{
    "chapter_title": "第一百六十三章  士气 ",
    "chapter_summary": "一名勇敢的玩家挺身而出，成功击败一只吸血鬼。吸血伯爵意识到他们的实力不足以对抗这个玩家，命令手下撤退。玩家大笑表示他是恶魔城的老大，承诺会为死去的好兄弟报仇，但不是现在。此时，天空中的光球越来越大，带来一种莫名的压迫感。在与吸血伯爵的战斗中，剑客威胁吸血伯爵三人，表示要带人攻击他们的帮会。苍在试图抵挡剑光时被切断一只手，吸血伯爵变身成穿着铠甲的吸血鬼，并向剑客询问姓名。一名叫做流氓的玩家利用怪声怪调模仿他人，成功将战魂剑魔化成鬼魂剑。他用这把魔剑对一名叫做涛的玩家进行了残忍的虐待，导致涛的身体受到严重伤害。这一幕被其他玩家目睹，使他们震惊不已。主角卡尔在对抗邪神、邪少和农民的过程中体力不支，吸血伯爵试图逃跑，却被主角用鬼魂剑困住。冰冰此时出现，主角因难以解释现状而尴尬。这时，天籁之音从西边传来，原来是梦的声音。",
    "characters_in_summary": [
        "玩家",
        "勇敢",
        "吸血伯爵",
        "剑客",
        "流氓",
        "苍",
        "涛",
        "主角卡尔",
        "冰冰",
        "梦"
    ],
    "pre_entity_info": "玩家 | 参与游戏的普通玩家，与主角共同对抗獠牙鬼\n吸血伯爵 | 血族高手，与卡尔对立，与堕落一生可能有敌对关系，与小缘有敌对关系，手下有涛和红\n流氓 | 随缘帮会的盟友，与随风有合作关系，与南华城的南桥梦有亲密关系，试图扩大势力范围\n苍 | 吸血伯爵的手下，实力较强\n涛 | 吸血伯爵的手下，实力较强，获得红了力量后变得更加强，击败了极度凶狠\n冰冰 | 主角的朋友，小白的亲戚（可能是妻子），与主角有关系，吃醋；与主角一起去购买首饰\n南桥慕容 | 帮会成员，与主角认识，了解主角的情况，可能为盟友，与白帝相识\n天地无用 | 主角手下，忠诚于主角，试图通过金钱说服小二让主角等人进入客栈，与我为友，与白帝相识\n小缘 | 游戏玩家，与天地无用关系亲密，见到天地无用被吸血伯爵杀害后，不顾自身伤势攻击吸血伯爵，与农民、天地无用关系亲密\n卡尔 | 传教士首领，与吸血伯爵对立，带领传教士清理恶魔城\n农民 | 游戏玩家，与小缘关系亲密，可能在关键时刻帮助小缘",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这句话传进每人的耳中，恶魔城所有玩家如起死回生一般，大笑着将手中的武器挥向数倍于己的敌人。\n吸血伯爵带着些许惊讶的看着我，喃喃问道：“你是？”\n没等我开口，极度凶狠已经一斧头劈了过去，叫道：“妈的，死洋鬼子竟敢偷袭我，看爷爷不敲烂你的脑袋！”\n吸血伯爵慌忙的躲开攻击，而他身边的苍与红则联手攻向了我。\n虽然我的左手受伤，但对付这两只小吸血鬼的力量还是有的。\n我无奈的笑了笑，战魂剑轻轻一挥，只见一道黑白光环闪过，一只女性吸血鬼已经被斩成了粉末。（注：吸血鬼死后会成了粉末，并非空气。）\n“红！”吸血伯爵大惊，连忙喊住上前攻击的苍：“苍，快回来，你不是他的对手！”听到这句话的苍立刻一个三百六十度的大转身，冒着黑烟飞了回去。\n我大笑道：“我呢，不才，正是恶魔城的老大，老子今天心情很好，不想杀你们，请问你们是哪个帮会的？恩，凶狠，过来，似乎你打不过这个吸血鬼。”听到我的话，极度凶狠气呼呼的来到我身后，底声念道：“老大，今天你怎么变的这么仁慈，无用和小缘都被他们害死了！”\n“不要急，好兄弟死了，我发誓会为他们报仇，当然，不是现在。”说话间我已看到天空那团光球越来越大，一种莫名其妙的压迫感使我一阵心烦意乱。",
            "summary": "恶魔城的玩家们突然听到了一句话，使他们重新振作起来，勇敢地面对数量众多的敌人。吸血伯爵惊讶地看着一个陌生的玩家，而他的手下苍与红则联手攻击这个新来的敌人。尽管这个玩家的左手受伤，但他仍然成功地击败了一只吸血鬼。吸血伯爵意识到他们的实力不足以对抗这个玩家，于是命令苍撤退。玩家大笑表示他是恶魔城的老大，并承诺会为死去的好兄弟报仇，但不是现在。此时，他们注意到天空中的光球越来越大，带来了一种莫名的压迫感。",
            "characters_in_summary": [
                "恶魔城玩家",
                "吸血伯爵",
                "苍",
                "红"
            ],
            "entity_info": "吸血伯爵 | 血族高手，与卡尔对立，与堕落一生可能有敌对关系，与小缘有敌对关系，手下有涛和红\n苍 | 吸血伯爵的手下，实力较强\n红 | 吸血伯爵的手下，实力较强，与卡尔、农民、恶魔有敌对关系，祝福涛变得更强\n南桥慕容 | 帮会成员，与主角认识，了解主角的情况，可能为盟友，与白帝相识\n天地无用 | 主角手下，忠诚于主角，试图通过金钱说服小二让主角等人进入客栈，与我为友，与白帝相识\n小缘 | 游戏玩家，与天地无用关系亲密，见到天地无用被吸血伯爵杀害后，不顾自身伤势攻击吸血伯爵，与农民、天地无用关系亲密\n卡尔 | 传教士首领，与吸血伯爵对立，带领传教士清理恶魔城\n农民 | 游戏玩家，与小缘关系亲密，可能在关键时刻帮助小缘"
        },
        {
            "id": 1,
            "content": "吸血伯爵上下打量着我，拱手道：“血族三大家长之人，吸血伯爵。”\n“圣城的？”我从恶魔与农民的谈话中得知，圣城是国外最热闹的城市，在这个地方有三种势力潜伏，一是血族，二是天使，三是传教士。看样子，这个吸血伯爵就是三大势力之一了。\n吸血伯爵脸上露出一丝微笑，点头道：“原来，中国朋友也听过我们圣城。”\n我微笑不语，密语给凶狠道：“凶狠，你先去帮恶魔与农民，看他们似乎打不过那个怪人。”\n极度凶狠点点头，飞走了，临走时指着吸血伯爵三人道：“老大，小心些，洋鬼子爱耍诈。”\n听到这话的吸血伯爵脸色要多难看有多难看，就差喷出一口鲜血，与他同归于尽了。\n见极度凶狠飞走了，我狞笑道：“我不认为你是我的朋友，我们恶魔城与你们圣城并无瓜葛，为什么今天要趟这躺浑水？”\n吸血伯爵刚才见到我露了一手，对我的态度立刻有了一百八十度的转弯，说话也不由得客气起来：“看来，你就是这个……呃……什么恶魔城的老大是吧？我只能说，刚才的事情鄙人很抱歉，这只是个奇妙的误会。”\n“奇妙的误会？杀了我的兄弟之后，你跑过来跟我说误会？你把我当成三岁的小朋友么？”我两只眼睛死死盯着吸血伯爵，战魂剑也开始了轻微的颤抖，低鸣。\n吸血伯爵眉头紧皱，大喝一声，双手幻化成两只巨大的钢爪，爪上还隐约泛出绿光，一看就知道有着巨毒。\n“混蛋，人是我杀的，你想怎样？杀了我们么？哦，天呐，您太爱开玩笑了，红不过是一名血族法师，她的抵抗力是很低的，再加上你的偷袭，才无辜被你杀死。难道你以为我们三人联手还杀不死你么？”吸血伯爵干脆撕破了脸皮，将武器亮出，打算与我一决胜负。\n原本我就没有放过他们的意思，妈的，欺负我的兄弟，这不是在太岁头上动土么？",
            "summary": "恶魔城首领我与吸血伯爵相遇。吸血伯爵自称是血族三大家长之一。我要求他解释为何杀害我的兄弟，他却以误会为由推脱。当我的手下极度凶狠离开后，吸血伯爵露出真实面目，与我展开激战。",
            "characters_in_summary": [
                "吸血伯爵",
                "恶魔城首领"
            ],
            "entity_info": "吸血伯爵 | 血族高手，与卡尔对立，与堕落一生可能有敌对关系，与小缘有敌对关系，手下有涛和红\n苍 | 吸血伯爵的手下，实力较强\n红 | 吸血伯爵的手下，实力较强，与卡尔、农民、恶魔有敌对关系，祝福涛变得更强\n南桥慕容 | 帮会成员，与主角认识，了解主角的情况，可能为盟友，与白帝相识\n天地无用 | 主角手下，忠诚于主角，试图通过金钱说服小二让主角等人进入客栈，与我为友，与白帝相识"
        },
        {
            "id": 2,
            "content": "“那好，今天我就成全了你们，妈的，等过几天，老子会带人去你们的帮会凑凑热闹！我想，其他两个帮会很喜欢见到如此情景的。”话说完，我长啸一声，战魂剑‘唰’的一声，划出四道弧光，每道弧光都带着强大的罡风，席卷向吸血伯爵三人。\n“小心！”苍谨慎的提醒着身边伙伴，右手便是一拳，试图抵挡奔向自己的剑光。\n“哧啦”苍的一只手被整齐的切断，只听苍抱着受伤的右手哀嚎连连，那张脸都变得扭曲了。\n“你……上帝啊……哦不，妈的，撒旦大人在上，请赐予我们强大的力量吧，本人愿以灵魂作为代价……”吸血伯爵口中喃喃念着祭文，右手缓缓出现了一把散发着实质性邪气的黑剑，那黑剑上竟然滴着鲜血。再看看他的脸，被一层厚重的头盔所包起，身上也逐渐的‘长’出一层层的铠甲，就连身后那两只巨大的蝙蝠翼都被亮银色的金属所包围了。\n“不会吧？”我傻愣愣的看着面前吸血伯爵的变化，竟有些不知所措了。谁见过穿着铠甲的吸血鬼？\n吸血伯爵的声音冷冷由铠甲中传出：“哼，留下你的姓名。我，伯爵大人从来不杀无名小卒！”",
            "summary": "一名剑客（我）威胁吸血伯爵三人，并表示要带人攻击他们的帮会。苍在试图抵挡剑光时被切断一只手，吸血伯爵则念着祭文，变身成穿着铠甲的吸血鬼，并向剑客询问姓名。",
            "characters_in_summary": [
                "剑客",
                "吸血伯爵",
                "苍",
                "无明确描述"
            ],
            "entity_info": "吸血伯爵 | 血族高手，与卡尔对立，与堕落一生可能有敌对关系，与小缘有敌对关系，手下有涛和红\n苍 | 吸血伯爵的手下，实力较强\n红 | 吸血伯爵的手下，实力较强，与卡尔、农民、恶魔有敌对关系，祝福涛变得更强\n南桥慕容 | 帮会成员，与主角认识，了解主角的情况，可能为盟友，与白帝相识\n天地无用 | 主角手下，忠诚于主角，试图通过金钱说服小二让主角等人进入客栈，与我为友，与白帝相识"
        },
        {
            "id": 3,
            "content": "我怪声怪调的学着他的话道：“哦，亲爱的……我叫流氓，如果你有本事就来取我的命吧……哈哈……妈的，什么狗屁的上帝，什么狗屁的撒旦，老子谁也不信，老子只信自己！”说完，一股强大的黑暗斗气传进了战魂剑中，战魂剑在我的鬼体与黑暗能量的腐蚀下终于魔化成了鬼魂剑。\n剑刃如同融化了一般在我手中不断的重组，分解，重组。最终的形象成为了一柄魔炎冲天的魔剑。\n我惊异的看着‘战魂剑’那漆黑的手柄，再看看剑尖上那骇人的狼牙图案。我嘿嘿冷笑道：“好哇，不错……真的很不错，老大今天就让你喝血喝个够！”最后一个字刚落，一道小型的黑色旋风已将涛整个人卷了起来。\n在吸血伯爵与苍的呼喊声用，我狞笑着加大了力度。\n黑夜，百米上空，只能听到涛的骨骼一节一节断裂的声音，还有那一滴一滴的鲜血。\n我满意的送了送手，那道旋风顿时化为了乌有，再看看涛正用惊恐的眼睛看着我，身上已找不到任何一处完好的地方。伤口，就在那一瞬间开始溃烂，皮肉开始缓缓脱落。这时鲜血已经流光了，满是血污的皮肤上爬满了细小的，恶心的虫子。\n“天……这个人……这个人是魔鬼！”苍带着哭声一把抓住遥遥欲坠的涛，脸上的怒气已非笔墨所能形容的。\n如果眼神可以杀的人话，整个恶魔城的玩家都被他杀死了。可惜，眼神终究是眼神，杀不了人的。\n这一招的目的是为了示威。杀死一个小吸血鬼对我来说是易如反掌的事情，但虐待他的精神才是我真正的目的。\n几票人马的眼神同时注视着上空，这一幕，当然，也落入了他们的眼中。",
            "summary": "一个名叫流氓的玩家通过怪声怪调模仿他人，成功地将自己的战魂剑魔化成鬼魂剑。这把魔剑在他手中不断重组和分解，变成了一把魔炎冲天的魔剑。他利用这把魔剑对一名叫做涛的玩家进行了残忍的虐待，导致涛的身体受到严重伤害，甚至出现了恶心的虫子。这一幕被其他玩家目睹，使他们震惊不已。",
            "characters_in_summary": [
                "流氓",
                "涛",
                "战魂剑魔",
                "鬼魂剑",
                "魔剑"
            ],
            "entity_info": "流氓 | 随缘帮会的盟友，与随风有合作关系，与南华城的南桥梦有亲密关系，试图扩大势力范围\n涛 | 吸血伯爵的手下，实力较强，获得红了力量后变得更加强，击败了极度凶狠\n吸血伯爵 | 血族高手，与卡尔对立，与堕落一生可能有敌对关系，与小缘有敌对关系，手下有涛和红\n苍 | 吸血伯爵的手下，实力较强\n红 | 吸血伯爵的手下，实力较强，与卡尔、农民、恶魔有敌对关系，祝福涛变得更强\n南桥慕容 | 帮会成员，与主角认识，了解主角的情况，可能为盟友，与白帝相识\n天地无用 | 主角手下，忠诚于主角，试图通过金钱说服小二让主角等人进入客栈，与我为友，与白帝相识"
        },
        {
            "id": 4,
            "content": "“妈的，老大真狠啊！”邪神一边笑一边挥剑斩死一名玩家。而邪少则点头道：“精神支柱，老大就是咱们的精神支柱啊。”\n远在一旁的恶魔与农民则不忿的嘟囔着：“妈的，凶狠你死过来做什么，老子能摆平他！你去帮老大！”\n极度凶狠嘿嘿一笑：“操，就你们俩这狼狈的德行，我看算了吧！恩……这家伙的力气蛮大的，打的的确很过瘾，哈哈……哈哈哈……”\n有了极度凶狠的插手，卡尔有些吃不消了。原本对付恶魔两人时是抱着速战速绝的态度，没想到，竟然拖延了这么久。更可怕的是，自从天空上那怪人出现以后，这两人的进攻变的异常犀利，这到底是怎么回事呢？卡尔气苦的抵挡着三人猛烈的进攻，体能已经支持不住了。\n“你……中国男人……我记住你了，今天的事，我们血族不会轻易放过你的，你放心，总有一天我会回来找你！恶魔城是么？好……”吸血伯爵的身型缓缓向后飞去，那受了伤的涛已经在苍的怀中化做了飞灰。\n“嘿嘿，想跑么？惹了我的人，还没有一个能活着离开的！”说完，我大喝一声‘杀’，鬼魂剑化做了万千道剑光，将三人团团围住，就连我的身上都缠绕着数道剑光。\n“老公！”冰冰此时飞了上来，就要往我的身上靠。\n我大惊，这可是无差别攻击，但此时已经没有时间控制鬼魂剑，无奈之下，撤消了战气，吸血伯爵在生与死的边缘徘徊了数秒，终于趁着茫茫夜色逃出了我的视线。\n虽然我很气愤，但见到冰冰，我也无可奈何，苦笑道：“老婆……你怎么这个时候上来了。”\n冰冰强颜欢笑道：“你怎么一走就是一天一夜，老公你现在在什么地方？”\n“这……”我一时岔气了，虽然小丫头同意我与梦交往，但要让我说出：‘我正在梦的家中’，这实在有些难以启口。\n“小流氓！你在哪？”天籁之音从西边远远的传来。",
            "summary": "邪神和邪少被老大极度凶狠所击败，而恶魔和农民也陷入困境。主角卡尔在对抗这三人的过程中体力不支。吸血伯爵试图逃跑，却被主角用鬼魂剑困住。冰冰此时出现，主角因难以解释现状而尴尬。这时，天籁之音从西边传来，原来是梦的声音。",
            "characters_in_summary": [
                "邪神",
                "邪少",
                "老大",
                "恶魔",
                "农民",
                "卡尔",
                "吸血伯爵",
                "冰冰",
                "梦"
            ],
            "entity_info": "邪神 | 邪恶势力，可能与金电帮有关联，与金电上将关系密切\n邪少 | 可能被金电帮关押\n恶魔 | 帮会成员，极度凶狠的上司，关注世界级擂台赛和帮会成员的行为，与农民关系亲密，与十大圣王对立\n农民 | 游戏玩家，与小缘关系亲密，可能在关键时刻帮助小缘\n卡尔 | 传教士首领，与吸血伯爵对立，带领传教士清理恶魔城\n吸血伯爵 | 血族高手，与卡尔对立，与堕落一生可能有敌对关系，与小缘有敌对关系，手下有涛和红，可能是流氓试图扩大势力范围的阻碍\n冰冰 | 主角的朋友，小白的亲戚（可能是妻子），与主角有关系，吃醋；与主角一起去购买首饰\n流氓 | 随缘帮会的盟友，与随风有合作关系，与南华城的南桥梦有亲密关系，试图扩大势力范围，成功魔化战魂剑成为鬼魂剑\n涛 | 吸血伯爵的手下，实力较强，获得红了力量后变得更加强，击败了极度凶狠，被我在黑夜上百米空中共享了痛苦的折磨\n苍 | 吸血伯爵的手下，实力较强，目睹了我虐待涛的过程，对我和流氓产生了恐惧\n红 | 吸血伯爵的手下，实力较强，与卡尔、农民、恶魔有敌对关系，祝福涛变得更强，可能与卡尔等存在敌对关系"
        }
    ]
}