{
    "chapter_title": "第一百六十五章  放下屠刀 ",
    "chapter_summary": "男主角被神秘玩家脑髓所救，为了找回失去的事物，两人约定在擂台上一决高下。同时，其他玩家和仙兽、魔兽也在关注这场激战。在争夺恶魔城的战斗中，流氓（流老大）在关键时刻帮助了被围攻的麒麟，感受到团结的重要性的他，决定放下武器，与玩家们共同对抗外敌。由此，流氓立誓永不杀害同胞，并立志统一天下。",
    "characters_in_summary": [
        "神秘玩家",
        "男主角",
        "流氓",
        "流老大",
        "麒麟"
    ],
    "pre_entity_info": "流氓 | 随缘帮会的盟友，与随风有合作关系，与南华城的南桥梦有亲密关系，试图扩大势力范围，成功魔化战魂剑成为鬼魂剑\n流老大 | 恶魔城帮会的老大，决定帮战策略，与其他帮会态度强硬，与金电上将关系密切\n麒麟 | 可能是红娘的儿子/伙伴，拥有强大力量的神兽，即将引发灾难性的事件\n卡尔 | 传教士首领，与吸血伯爵对立，带领传教士清理恶魔城，受到恶魔城的攻击后逃跑\n农民 | 游戏玩家，与小缘关系亲密，可能在关键时刻帮助小缘，对卡尔的遭遇感到兴奋\n创世神 | 未知身份，可能与剑南天等人在恶魔城发生冲突，与主角可能有冲突\n邪恶兄弟 | 玄武城帮会成员，可能是玄武流氓的同伴；与主角一起参与猛虎洞的战斗\n小白妖 | 主角的朋友，小白的亲戚（可能是妻子），与主角有关系，吃醋；与主角一起去购买首饰",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "男子没转头，依旧是那副酷酷的模样，冰冷道：“是的。”\n“为什么要救我？”这实在是很不符合情理的事情，虽然我与脑髓素未平生，但他的帮会泯灭确实是因为极度凶狠等人，与我是脱不了干系的。\n脑髓高傲的说：“我要亲手取回曾经失去的东西！”\n“凭你？”我勉强站了起来，伤口正在愈合，我不得不谨慎的看着他，以防他突然袭击。\n“你不信么？”脑髓右手向后一挥，那黄金盾应声而碎，从他的右手手指处缓缓出现一旅青烟，那缕青烟中搀杂着一股很奇怪的力量，是我从没见过的。\n只见脑髓猛的向前甩去，那烟飘飘荡荡的将创世神围住，随后只听到创世神的惨叫回荡在空气中。\n烟散，人消。\n创世神竟轻而易举的被脑髓消灭了。见到这一幕我不由的张大了嘴巴，周围有些虎视眈眈的玩家很明智的选择了后退，因为他们知道，这两个人，太强了。\n“我要用自己的手杀了你，那些人不配与你交手。”脑髓转过脸来，他的额头上被印下了一枚五星符号，淡银色的。\n我耸耸肩，笑道：“要杀我就快动手喽，不过我现在受了重伤，就算你杀了我，也是胜之不武。”\n“哦？”脑髓将信将疑的看着我，而我则干脆将受伤的左手伸出来，让他看个够。\n“看到了没？我一只手完全不能用，就算你要杀我，也要等我手上的伤好了。”我微微一笑继续说：“只要你有兴趣，我随时奉陪，当然，你要现在动手的话，我也无话可说。”说完，我举起了鬼魂剑，指着脑髓。\n脑髓点点头说：“好，就照你说的办。擂台赛上见。”\n我嘿嘿一阵怪笑：“没问题。”\n说完话，脑髓已经消失在我的面前，怪异的是，我竟然连他怎么走的都不知道。\n我的心里凉了半截，暗骂道：“妈的，这家伙碰到什么奇遇了？”\n小白已经凝聚了强大的斗气在嘴中，身上那毛发骤然间变成了火红，只听见一声巨吼，小白将嘴夸张的，一百八十度的张开，一道白色光柱已经飞上了云霄，如同一道极光。\n两道威力及大的气流碰撞在一起，猛的爆发出震耳欲聋的声音，距离较近的玩家，直接被震翻一个跟头，再近一些的，被声威震的口吐鲜血。\n空气开始紊乱，在半空中形成了一个巨大的旋涡，幸好小红此时也出招了。\n红色火焰夹杂在两股强大的白芒中，显得有些不伦不类。麒麟大怒，咆哮着加大了吸收能量的速度，一时间三股能量在空中争持不下。\n所有人都被这空前绝后的爆炸声惊醒了，竟同时放下了手中的武器，抬头仰望着夜空。\n无数繁星都躲进了厚厚的云层中，怕被这场仙魔浩劫所波及。唯有那月光仍然孜孜不倦的挥洒着身上的光华。\n冰冰竟将小金放了出来，小金哪里见过如此阵仗，一个是幼年仙兽，一个是成年魔兽，还有个不知是什么兽的怪物。\n小金双腿一软，差点就要跌倒在地上。冰冰不快的嘟囔着嘴低声骂道：“臭小金，死小金，一点都不给我争面子，哼！”\n梦在一旁微笑，逐渐对冰冰也产生了好感，碰巧梦在傻笑之时冰冰将头抬了起来，两人对了个正眼，随后只见到两位美女的头，同时低了下去。",
            "summary": "一名男子（主角）被另一名玩家（脑髓）救下，原因是为了亲手取回曾经失去的东西。主角怀疑脑髓的能力，但脑髓成功地消灭了创世神，展示了他强大的实力。主角和脑髓约定在擂台赛上见面。与此同时，其他玩家也在观察这场激烈的战斗，其中还包括两只强大的仙兽和魔兽。",
            "characters_in_summary": [
                "男主角",
                "脑髓",
                "创世神",
                "仙兽1",
                "魔兽1"
            ],
            "entity_info": "脑髓 | 朱雀城地下老大，破天盟首领，与我帮会为敌\n创世神 | 未知身份，可能与剑南天等人在恶魔城发生冲突，与主角可能有冲突\n卡尔 | 传教士首领，与吸血伯爵对立，带领传教士清理恶魔城，受到恶魔城的攻击后逃跑\n农民 | 游戏玩家，与小缘关系亲密，可能在关键时刻帮助小缘，对卡尔的遭遇感到兴奋\n邪恶兄弟 | 玄武城帮会成员，可能是玄武流氓的同伴；与主角一起参与猛虎洞的战斗\n小白妖 | 主角的朋友，小白的亲戚（可能是妻子），与主角有关系，吃醋；与主角一起去购买首饰"
        },
        {
            "id": 1,
            "content": "我哼了一声，窜上天空：“就让我帮你们一把！”\n鬼魂剑此时‘唰’的一声飞了出去，我紧跟着鬼魂剑来到那三股力量的所在地，反手便是一招怒火狂风。\n这下可好，天空完全混乱了，三股力量分别由两个方向同时打向麒麟，麒麟有些受不了了。\n再怎么说，自己也只是只幼年仙兽，怎会承受起如此强大的进攻？虽然早先积累的圣力空前强大，但受到小白的魔气腐蚀，已经削弱了三层。再加上那红骷髅王的攻击，一半力量已消。最后则是我的攻击，在它全盛时期我这微弱的攻击根本不会对它造成伤害，但今时不同往日。\n麒麟呜呼一声，庞大的身型已经逐渐的萎缩了，身上的光芒也越来越弱。终于四股力量全消失了。\n我看着身型如未变身前小白模样的麒麟，皱着眉头，一剑劈了下去。\n“剑下留人！”话刚落，绿衣红娘已经来到我的面前。\n“它是你们养的？”我收住剑，瞪着他们两人。\n绿衣点点头，说：“流老大，请放了它吧，它与我们已经相处了几个月，这份感情实在难已割舍，今天带它来攻你的恶魔城，是我们夫妇一时鬼迷心窍，要杀就杀我吧！”说完，绿衣已将长剑平托在手中，递了过来。\n“算了，我虽然是流氓，但对讲义气的人一向是很尊重，你们走吧。如果下次再让我看到这只麒麟，一定格杀勿论！”说话之时，我的心都在滴血，因为我想起了木子师兄与鬼王师傅，这两人永远是我心中的最痛。\n绿衣红娘大喜过望，连忙走上前道：“谢谢流老大不杀之恩，我们夫妇发誓，今后绝对不与恶魔城作对。如果违反了誓言，必被天打五雷轰！”话音刚落，天空缓缓传来一句声音：“发誓成功！”\n我张大嘴巴啊啊的说不出话来，这到底怎么回事？发誓成功？这是什么意思？\n就在我满头雾水之时，绿衣红娘已抱着受重伤的麒麟，离开了。\n几十万人，或在城内，或在城外的大眼瞪小眼的看着我，竟忘了动手。\n几名小弟回过神来，刚要上前杀人，被我一声令下，喝住了：“恶魔城的兄弟们，全部城中集合。不要再打了！”\n“啊？这是怎么回事？老大竟然让我们不打了？”\n“算了，听老大的！”\n“恩……难道老大今天要一个人对付他们？不太可能呀！”\n“有什么不可能的！老大在我刚玩第二世界的时候，就一招杀过三千人，现在肯定比那时候厉害多了！”\n战场立刻变成了菜市场，敌对的帮会由于没有了老大指挥，也没了声响，只是心力憔悴的看着高高在上我。\n在此时我竟有一种空明的想法，如果让中国人团结起来，世界上还有人是咱们的对手么？\n一个无聊的想法，竟使我成为了日后一统天下的大人物，这是我史料未及的。\n“兄弟们，你们认为这种杀戮意思吗？刚才，对，就是刚才，我碰到了几个洋鬼子，他们竟然大言不惭的说，中国人喜欢自相残杀。当然，是这话的人，已经让我给宰了。”\n“我并不是想解释什么，今天这场无聊的攻城战，你们完全是受害人。谁的功夫不是辛苦练出来的？花费了几个月的时间，我们容易么？”\n“你们回去吧，多多修炼，以后我们共同对付洋鬼子，在那时候，踏在鬼子门的土地上，手中武器上沾满鬼子们的鲜血，想想，那是一件多么愉快的事情？”\n说到这，我放声高歌：“起来，不愿作奴隶的人们，把我们的血肉筑成我们新地长城，中华民族到了，最危险的时候……”\n嘹亮的歌声将在场所有人的心都震撼了。\n恶魔城的小弟高声叫好，随后与我同唱，手中武器早已收入了戒指之中。\n而外面那十几二十万战斗残存下的玩家们则抛开了手中武器，大叫：“是啊，我们大家都是中国人，为什么要杀自己的同胞？以后大家一起去杀洋鬼子不好吗？”\n见到如此场面，我叹道：“走吧，走吧，都散了吧！我流氓，今天发誓，永远不杀自己的同胞，如果有违誓言，功力尽废！我说到做到！”\n天空中那虚无的声音又缓缓传来：“发誓成功！”\n在几十万人目瞪口呆的情况下，我将鬼魂剑吸入了右臂，缓缓消失在众人面前。\n“老公！”冰冰与梦同时喊出声来，随后追了上来。\n众人缓缓离开了恶魔城，回到了自己的帮会中，我想，经过了今天一战，他们也知道自己与我的差距了。\n在一片树林中，我坐在树枝上，仰望着夜空，小白小红早已回到了我的身边。\n“老……老公……你今天怎么会说出这么一番话来？”冰冰坐在左边小声问道，而梦则插嘴道：“哎，小流氓肯定是良心发现了！”\n我摇摇头，将二美揽入怀中，喃喃道：“我今天才发现，这不是一个游戏，而是真实的世界。甚至……或许比真实的世界还要真实……”",
            "summary": "玩家们在争夺恶魔城时发生了激烈的战斗。主角流氓（流老大）在关键时刻挺身而出，帮助了被围攻的麒麟。然而，麒麟受伤严重，实力减弱。流氓在与绿衣红娘夫妇的对话中，感受到了团结的重要性，决定放过麒麟。这一幕感动了在场的数十万名玩家，他们放下了武器，纷纷表示今后不再自相残杀，而是要共同对抗外国敌人。主角流氓因此立下誓言，永不杀自己的同胞，并在心中立下了统一天下的志向。",
            "characters_in_summary": [
                "流氓(流老大)",
                "麒麟",
                "绿衣红娘夫妇"
            ],
            "entity_info": "麒麟 | 可能是红娘的儿子/伙伴，拥有强大力量的神兽，即将引发灾难性的事件\n脑髓 | 朱雀城地下老大，破天盟首领，与我帮会为敌\n创世神 | 未知身份，可能与剑南天等人在恶魔城发生冲突，与主角可能有冲突\n卡尔 | 传教士首领，与吸血伯爵对立，带领传教士清理恶魔城，受到恶魔城的攻击后逃跑\n农民 | 游戏玩家，与小缘关系亲密，可能在关键时刻帮助小缘，对卡尔的遭遇感到兴奋\n邪恶兄弟 | 玄武城帮会成员，可能是玄武流氓的同伴；与主角一起参与猛虎洞的战斗"
        }
    ]
}