{
    "chapter_title": "第一百八十七章  战火 ",
    "chapter_summary": "绿藻和怒火帮的队伍正在进行修炼。突然，一名敌人出现，引发了一场混乱。与此同时，金电带领的队伍与神秘忍者集团发生冲突，双方陷入激战。金电试图与对方沟通，但未能取得明确回应。在战斗中，金电的队伍伤亡惨重，被迫撤退。然而，一名神秘忍者鬼眼阻止了他们离开。金电与鬼眼展开激战，并向队友发出求救信号。回到总部后，金电责怪殷红没有及时支援，殷红解释了所面临的困境并抱怨金电的通讯问题。众人正在讨论最近的日本势力袭击事件，发现袭击者中还有一些传教士，让他们感到困惑。金电表示将采取一切手段消灭这些敌人，而绿藻提议通过战争侵略的方式出国寻找敌人，但金电认为这种方式风险太大。",
    "characters_in_summary": [
        "绿藻",
        "怒火帮",
        "金电",
        "神秘忍者集团",
        "鬼眼",
        "殷红",
        "日本势力"
    ],
    "pre_entity_info": "绿藻 | 玩家，与主角、烈火、极度凶狠是队友，当前正在玄武城与怪物战斗\n金电 | 帮会成员，主角的朋友，随主角一起对抗怪物\n脑髓 | 朱雀城地下老大，破天盟首领，与主角为敌\n我 | 帮会成员，关心世界级擂台赛和帮会成员行为，担心小白妖的报复，了解兽城的动态，与美国丫头为友，在爆炸中幸存；与南桥梦相识并互动\n断剑 | 敌对势力成员，与流老大大有渊源，与有缘人有敌意\n小蓝女 | 可能与主角敌对，身份与红衣女子有冲突，未出现在当前剧情中\n潇洒 | 不明身份，可能是主角的朋友或盟友，向主角传递消息，未出现在当前剧情中",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "绿藻等人也是愤怒不已，毕竟自己是吃国粮的，这事要是传到老顶那里去，估计自己的饭碗也要丢了。\n“你们就是军部？”一个声音从迷雾峡谷中传出。\n之所以叫‘迷雾峡谷’因为这里的地势险要，是易守难攻的要地，终年都有一层浓雾飘荡在山谷四周，给人一种怪异的感觉。\n很少有人会来这里修炼，虽然这里的怪物不是很强，但能见度只有五米，谁也不愿意在一片浓雾中修炼。\n“，你是谁？有种给老子滚出来！”金电比划一个手势让队伍停下，随后勾了勾手指对身边几个身手敏捷的小弟说：“你们六个人，两两一组进入迷雾峡谷，千万别和同伴走散了，不要必不得已不要出手！”\n金电还是很有军事头脑的，见到前面状况有些不对便派出了六个人进峡谷内勘测，以防敌人在谷内偷袭。\n六个小弟，轻手轻脚的走了进去，身影顿时消失了，取而带之的则是那层浓雾。\n等了半天，那刚刚说话的男子再也没发出声音，而那几个小弟也失去了联络。雪顶上将还是那副老样子，顶着满头白发皱着眉头小声说道：“一定有诈！妈的，我们军部可不能衰在这里！”\n金电闷哼一声，看了看四周的环境，吩咐道：“绿藻、怒火、雪顶，你们三个每人带两百人跟我进去，其他人在外面接应，一但收到求救信号就冲进来救人。”\n身后的殷红上将点点头，金电等人则取出了武器，小心翼翼的走进了迷雾峡谷。\n走了约莫三分钟……",
            "summary": "绿藻等人和神秘男子相遇。金电派出六名手下进入峡谷侦查，但与他们失去了联系。金电决定带领部分士兵进入峡谷寻找他们，同时安排其他士兵在外接应。在进入峡谷约三分钟后，金电等人遇到了陷阱。",
            "characters_in_summary": [
                "绿藻",
                "神秘男子",
                "金电",
                "六名手下"
            ],
            "entity_info": "绿藻 | 玩家，与主角、烈火、极度凶狠是队友，当前正在玄武城与怪物战斗\n金电 | 帮会成员，主角的朋友，随主角一起对抗怪物\n脑髓 | 朱雀城地下老大，破天盟首领，与主角为敌\n我 | 帮会成员，关心世界级擂台赛和帮会成员行为，担心小白妖的报复，了解兽城的动态，与美国丫头为友，在爆炸中幸存；与南桥梦相识并互动\n断剑 | 敌对势力成员，与流老大大有渊源，与有缘人有敌意\n小蓝女 | 可能与主角敌对，身份与红衣女子有冲突，未出现在当前剧情中\n潇洒 | 不明身份，可能是主角的朋友或盟友，向主角传递消息，未出现在当前剧情中"
        },
        {
            "id": 1,
            "content": "“妈的，这鬼地方老子一次都没来过，竟然有人敢在这里修炼，有毛病啊！”绿藻骂骂咧咧的跟在队伍后面，而怒火则没发表言论，只是警惕的观察周围动向。\n“嗖”的一声，一条黑影以迅雷之速在金电面前闪过，随后消失在空气中。\n“妈的！小心，有敌人！”金电大喝一声，高高跃起，手中暴神如飞镖一般脱手而出，只听‘轰’的一声，山谷内隐约能听见岩石碎裂的声音。\n“啊！”一声惨叫，一个隶属怒火帮的小弟被人割掉了脑袋。\n这下整个队伍乱了，叫嚷声，咒骂声，来回奔跑的声音顿时混成一片。\n绿藻大骂：“妈的，都给我安静下来，不许嚷！”这一声果然管用，那些训练有素的玩家们顿时压制住自己内心的惊慌，不再发出声音了。",
            "summary": "主角绿藻和怒火帮的队伍正在修炼。突然，出现了一名敌人，他们紧张地观察周围动向。一条黑影闪过，一个隶属怒火帮的小弟被杀。队伍陷入混乱，但绿藻的喝止使他们安静下来。",
            "characters_in_summary": [
                "绿藻",
                "怒火帮",
                "敌人"
            ],
            "entity_info": "绿藻 | 玩家，与主角、烈火、极度凶狠是队友，当前正在玄武城与怪物战斗\n金电 | 帮会成员，主角的朋友，随主角一起对抗怪物\n脑髓 | 朱雀城地下老大，破天盟首领，与主角为敌\n我 | 帮会成员，关心世界级擂台赛和帮会成员行为，担心小白妖的报复，了解兽城的动态，与美国丫头为友，在爆炸中幸存；与南桥梦相识并互动\n断剑 | 敌对势力成员，与流老大大有渊源，与有缘人有敌意"
        },
        {
            "id": 2,
            "content": "金电手回暴神，大声叫道：“不知是哪一国的朋友找我金电帮的麻烦？如果有什么误会请出面将清楚，装神扮鬼算什么好汉？”\n“嘿嘿嘿嘿……”一连串的笑声在峡谷内的岩壁上回荡，另人毛骨悚然。\n“妈的，撤退！”金电知道不好，连忙指挥队伍向回走。\n“谁也别想走！”一个女子的声音传来，随后只见满天的十字忍者镖，纷纷打在金电等人身后。\n那写军部的大佬们仗着自己的修为缓缓躲过，而身后那些小弟则不行了，毕竟修为在那摆着，明显差太多了！\n一时间，金电率领的二百人顿时被杀了三十多，而绿藻等人的队伍也差不多，可谓是伤亡惨重。\n“快走快走！”金电推了推前面的男子，谁知那男子竟然猛的一回头，金电吓了一跳，那男子竟然不是自己的人，而是一个蒙着面，左眼带着一团绿色鬼火的忍者装扮的家伙。\n这名忍者正是日本忍者集团的三大特忍之一——鬼眼。\n“！吓老子！”金电怒骂一声，右拳‘呼’一声挥向鬼眼君的脸上，却被鬼眼一个闪身给躲了过去。\n“暴神！”一声高喝，那x形的暴神闪耀着金芒带着几十道残影在天空追捕着鬼眼的身形。\n周围也开打了，不知从哪冒出了几百名忍者，这些忍者统一着装束，利用浓雾将忍者的特殊技——隐匿，发挥到了及至。\n通常是这些忍者砍自己三刀，自己才能碰一下他的身体，这些军部的小弟们叫苦连连。而金电则趁乱发了道密语。",
            "summary": "在金电带领的队伍与神秘忍者集团发生冲突后，双方陷入激战。金电试图与对方沟通，但对方并未给出明确回应。在战斗中，金电的队伍伤亡惨重，他们被迫撤退。然而，一名神秘的忍者鬼眼阻止了他们离开。金电与鬼眼展开激战，同时向队友发出求救信号。",
            "characters_in_summary": [
                "金电",
                "神秘忍者集团",
                "金电的队伍",
                "鬼眼"
            ],
            "entity_info": "金电 | 帮会成员，主角的朋友，随主角一起对抗怪物\n绿藻 | 玩家，主角、烈火、极度凶狠的队友，当前正在玄武城与怪物战斗\n怒火 | 帮会成员，与绿藻、金电等人并肩作战\n脑髓 | 朱雀城地下老大，破天盟首领，与主角为敌\n有缘人 | 敌对势力成员，与断剑有仇怨，与有缘人有敌意"
        },
        {
            "id": 3,
            "content": "混乱持续了五分钟，援军却迟迟没有出现。\n“妈的！这到底是怎么回事？走！回城！”金电被那看的见却抓不着的鬼眼气昏了头，在实在无法抵挡这批忍者进攻的情况下只得发了一道这样的命令。\n白光‘呼呼呼呼’的闪过，一群人已逃到了玄武城传送点。\n“的！殷红！你在搞什么鬼？我让你去支援你在干什么？”金电回到传送点之后，第一件事便是痛骂雷雨帮的殷红上将，因为是他负责后援的嘛。\n“你们在哪？”殷红急促的回了一句。\n“在你娘身上！”金电气疯了，狠狠的关上了密语频道。\n金电看了看杵在传送点不敢发出声音的小弟们，问道：“死了多少人？”\n绿藻稍微点了点，低声道：“死了一百二十七人。”\n“干他娘的！忍者！小日本这些狗娘养的又想干什么？”金电骂了一声，挥手道：“回总部！发布一级警戒令！妈的，绿藻你们先回总部等人，我去给老顶去个电话！”说完，下线了。\n这场战役其实最倒霉，最窝囊的还要算是殷红上将，此时正苦着脸坐在总部内，那张脸比死了爹还难看。\n“妈的，你们刚进去没一分钟，就有三队人马向我们冲过来，我估计了一下，最少有七百多人，领头的那个家伙最少比我高一个阶段，身后那些人的素质也非常高，当时我以为是流氓的人，谁知道这帮王八蛋二话不说就拔刀子了！我当然要反击啊，可是，可是他们人太多了！死了几十个兄弟之后，我想再不跑也不行了啊！所以就回城了！发密语给你们，结果没一个收到的，现在可好，反倒怪起我来了！妈的！”殷红一口气将事情的前因后果说了出来，气差点没喘上来。",
            "summary": "金电和雷雨帮的殷红上将负责支援一场战斗。然而，援军迟迟未到，导致金电一方损失惨重。金电等人被迫撤回玄武城传送点。回到总部后，金电责怪殷红没有及时支援，殷红解释了自己所面临的困境并抱怨金电的通讯问题。",
            "characters_in_summary": [
                "金电",
                "雷雨帮",
                "殷红上将",
                "金电一方",
                "玄武城传送点",
                "玄武城"
            ],
            "entity_info": "金电 | 帮会成员，主角的朋友，随主角一起对抗怪物\n殷红上将 | 玄武城雷雨帮的老大，与金电上将齐名\n玄武城传送点 | 玩家们在玄武城的集结地，用于抵抗怪物攻城\n玄武城 | 绿藻等人与怪物战斗的城市，位于玄武地区\n绿藻 | 玩家，主角、烈火、极度凶狠的队友，当前正在玄武城与怪物战斗\n怒火 | 帮会成员，与绿藻、金电等人并肩作战\n脑髓 | 朱雀城地下老大，破天盟首领，与主角为敌\n有缘人 | 敌对势力成员，与断剑有仇怨，与有缘人有敌意"
        },
        {
            "id": 4,
            "content": "绿藻摇了摇头，叹了口气问道：“知道他们是什么人吗？”\n殷红站起身来，愤愤叫道：“妈的，是日本那些杂碎！”\n“又是日本人搞的鬼？”怒火也跳了起来。\n“不对！里面似乎还有几个会发圣光剑的！”殷红连忙更正。\n“这就奇怪了，会发圣光剑应该就是传教士那帮子人，可是没理由和日本合作呀！这是怎么回事？”怒火满脸疑惑。\n“算了，等老金回来再说吧！”绿藻连忙摆手，让众人坐下，随后吩咐一个小弟：“今天参与这场战斗的一人赏五百金币。让他们去登记一下，对了，让客栈做些酒菜送过来。”\n没多一会儿，酒菜摆上了桌，金电也回到帮内了，脸上的表情可谓是乌云密布。\n绿藻等人连忙站起来问道：“老顶怎么说？”\n金电没回话，径直走到殷红身边，举拳便要打下去，幸好被怒火给拦了下来：“金电，别那么冲动好不好？我们这次着了日本狗的道，他们是算计好的！”\n金电哼了一声，坐到主席位上，用拳头重重的敲打一下桌面道：“老顶说了，不管用任何手段都要将这些家伙彻底消灭。”\n绿藻狠声道：“妈的，说的好听，连人影都找不到，怎么消灭？”\n金电怒骂道：“操！找不到就派人去找！”\n绿藻冷不丁被金电这么一骂，原本满肚子的话硬生生的咽了下去。\n金电打量了一下四周，问道：“谁出过国？”\n“出国？”众人不解。\n金电点点头道：“出国分四种情况，第一，是旅游入境，前来观看比赛的大多数玩家都是用的这种模式来咱们中国的。第二，是修炼入境，有些练功狂为了不荒废自己的等级，用的是这种模式。这两种模式都不会为我们造成危害。而第三种则是普通入境，这种入境方式比较奇特，个人的所有资料全部迁移到中国区，属于大半个中国玩家，唯一不同的就是他的职业，有绝大的可能是我们中国区没有的。那些日本人应该就是用的这种入境方式。他们享有一切我们拥有的权利，杀人，被杀，任务……等等。”\n“那第四种是？”众人提出了疑问。\n“第四种……战争侵略……用这种方法入境咱们中国的家伙肯定是绝对的高手，具体是怎么样……老顶没有说……我只知道，一旦用这种方法入境，各个大城都会得到预警信号。”\n“那咱们用第四种方式出国看看，然后再回来不就行了？”绿藻很白痴的叫嚣起来。",
            "summary": "绿藻、殷红、怒火和金电正在讨论最近发生的日本势力袭击事件。他们发现袭击者中还有一些传教士，这让众人感到困惑。金电表示，他们将采取一切手段消灭这些敌人。绿藻提议通过战争侵略的方式出国寻找敌人，但金电认为这种方式风险太大。他们决定先派人寻找敌人的踪迹。",
            "characters_in_summary": [
                "绿藻",
                "殷红",
                "怒火",
                "金电",
                "日本势力",
                "传教士"
            ],
            "entity_info": "绿藻 | 玩家，主角、烈火、极度凶狠的队友，当前正在玄武城与怪物战斗\n怒火 | 帮会成员，与绿藻、金电等人并肩作战\n金电 | 帮会成员，主角的朋友，随主角一起对抗怪物\n传教士 | 一群人，信仰基督教，与吸血伯爵对立\n殷红上将 | 玄武城雷雨帮的老大，与金电上将齐名\n玄武城传送点 | 玩家们在玄武城的集结地，用于抵抗怪物攻城\n玄武城 | 绿藻等人与怪物战斗的城市，位于玄武地区"
        }
    ]
}