{
    "chapter_title": "第一百九十四章  初到魔界(一) ",
    "chapter_summary": "主人公（我）和小蝶为了逃离魔界，开始寻找传送点。他们在魔界遇到了一名名叫北尘的男子，他的能力使他们怀疑仙魔两族之间的蹊跷。小蝶解释了仙阵的原因，但她并不清楚为何要对付北尘。北尘表示他在仙界有个外号叫“魔星北尘”，与剑神有仇。在了解北尘的背景后，我更不明白为何要对付他。小蝶表示她不清楚北尘为何不利用空间之门逃脱。在魔界，小蝶解释了仙人为何不愿来魔界，因为他们在魔界的存活几率非常低。她还告诉我和脑髓，作为鬼仙的我不需要担心被妖魔吃掉，但脑髓这个散仙却面临着很大的危险。脑髓对此感到苦恼，小蝶试图安慰他。在前往皇宫的过程中，我对小蝶的身份产生了疑问，而脑髓也忍不住询问她的来历。在城墙上，他们受到了众多妖魔的关注，小蝶向他们介绍了一些特殊的妖魔，如怨和变异妖魔。这些强大的妖魔让流氓哥哥感到惊讶。",
    "characters_in_summary": [
        "我",
        "小蝶",
        "北尘",
        "仙魔两族",
        "剑神",
        "空间之门",
        "魔界",
        "仙人",
        "脑髓",
        "鬼仙",
        "妖魔"
    ],
    "pre_entity_info": "我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n小蝶 | 未知身份的小女孩，可能与我方有友好关系；在花海中遇到主角，跟随主角一段时间，擅长治疗；在主角的帮助下，成功学会正确的治疗法术，但经常念错咒语导致意外效果\n脑髓 | 朱雀城地下老大，破天盟首领，与主角为敌；朱雀城地下城的领导者，与淡金行对立\n鬼仙 | 可能为被困在金仙草屋中的神秘人物，与脑髓等人有交易关系\n流氓 | 随缘帮会盟友，与随风有合作关系，与南华城的南桥梦有亲密关系，试图扩大势力范围，成功魔化战魂剑成为鬼魂剑\n仙外筮仙阵 | 一个专门束缚另类仙人的神秘仙阵，黑衣男子、脑髓和主角都被困于此\n黑衣男子 | 未知身份，对金电上将表示愤怒，认为其欺诈行为",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“你……你这个妖精怎么会知道老子这么多的事？谁告诉你的？”黑衣男子停住了攻击，身后那群妖魔鬼怪顿时停滞在空中，一动也不动。\n“很可惜，从那以后你的性情完全改变了，一个原本英俊的男子，自毁容貌变成了一个疯子……”顿了顿，小蝶又道：“你脸上的妖魔印是百炼鬼皇留下来的吧？我说的没错吧？”\n黑衣男子张大嘴巴，却发不出一丝声音，过了半晌，只见他捂住头大叫：“疼……好疼……我的头……我的头要炸了！啊！！”\n一道光芒闪过，黑衣男子消失在原地，而那个被撕裂的空间正在缓缓缩小。\n“快走！这是唯一逃脱的方式，进入魔界，在魔界皇城找到传送点再回到人间！”小蝶大叫一声，扑腾着翅膀便向魔界入口飞去。\n我虽然不明白发生了什么事，但有一点自己是很清楚的，如果再不走就来不急了。\n当下，也不管三七二十一，挥剑砍死几只妖魔便钻了进去。",
            "summary": "黑衣男子因性格改变而自毁容貌，变成一个疯子。小蝶得知了他的过去，揭开了他脸上的妖魔印来历。为了逃脱，他们必须进入魔界寻找传送点回到人间。在小蝶的催促下，主角果断地挥剑砍死几只妖魔，跟随她一起进入魔界。",
            "characters_in_summary": [
                "黑衣男子",
                "小蝶",
                "主角",
                "魔界"
            ],
            "entity_info": "黑衣男子 | 未知身份，对金电上将表示愤怒，认为其欺诈行为\n小蝶 | 未知身份的小女孩，可能与我方有友好关系；在花海中遇到主角，跟随主角一段时间，擅长治疗；在主角的帮助下，成功学会正确的治疗法术，但经常念错咒语导致意外效果\n主角 | 玩家，玄武城居民，与西华城蓝衣男子相识，与流老大关系密切\n流氓 | 随缘帮会盟友，与随风有合作关系，与南华城的南桥梦有亲密关系，试图扩大势力范围，成功魔化战魂剑成为鬼魂剑\n脑髓 | 朱雀城地下老大，破天盟首领，与主角为敌；朱雀城地下城的领导者，与淡金行对立\n仙外筮仙阵 | 一个专门束缚另类仙人的神秘仙阵，黑衣男子、脑髓和主角都被困于此"
        },
        {
            "id": 1,
            "content": "脑髓紧紧跟随在我的身后，前后脚来到了这个陌生的空间。\n“这是魔界？”我瞪大眼睛，不可思议的看着这昏暗的天空，深红色的海水，还有那枯白的大树，以及在脚下那成千上万蠢蠢欲动的妖魔。\n“天呐！太壮观了！”正在我感叹之余，脚下那成群结队的妖魔同时抬起头，垂涎三尺的看着天空中正举目四望的脑髓。\n仙人来到妖魔界，就如同是一只老鼠去养猫场一般。\n“哎呀！快走！这里有很多超s级的妖魔！”小蝶尖叫一声钻进我的怀中，我只感觉头晕目眩，几十个身上冒着黑焰的妖魔已经呼啸着向我们飞来。\n“妈的！”脑髓咆哮一声，抓起我的肩膀便是连续三次的大挪移。\n再次出现的时候，我们三人已经来到一片黑色的土地上，遍地都是怪物死后所留下的尸骸。无数的苍蝇在尸骸周围‘嗡嗡’作响。\n“这是怎么回事？那群家伙见到我们就好象见到红烧肉一般……太夸张了吧？”脑髓在一旁大喘气。",
            "summary": "主人公（我）和伙伴小蝶跟随脑髓来到传说中的魔界。这里有着昏暗的天空、深红色的海水和枯白的大树，以及成千上万的妖魔。他们被一群垂涎三尺的妖魔追赶，在一片黑色土地上安全着陆。",
            "characters_in_summary": [
                "我",
                "小蝶",
                "脑髓",
                "魔界"
            ],
            "entity_info": "我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n小蝶 | 未知身份的小女孩，可能与我方有友好关系；在花海中遇到主角，跟随主角一段时间，擅长治疗；在主角的帮助下，成功学会正确的治疗法术，但经常念错咒语导致意外效果\n脑髓 | 朱雀城地下老大，破天盟首领，与主角为敌；朱雀城地下城的领导者，与淡金行对立\n魔界 | 神秘的世界，与人间世界相对立，危险重重\n黑衣男子 | 未知身份，对金电上将表示愤怒，认为其欺诈行为\n主角 | 玩家，玄武城居民，与西华城蓝衣男子相识，与流老大关系密切\n流氓 | 随缘帮会盟友，与随风有合作关系，与南华城的南桥梦有亲密关系，试图扩大势力范围，成功魔化战魂剑成为鬼魂剑"
        },
        {
            "id": 2,
            "content": "小蝶探出脑袋说：“这里就是魔界，刚才那个男人是与鬼皇定下契约的人……所以他能自由打开空间召唤魔界aa级以下的妖魔。”\n“魔……仙……这两个种族似乎……”我终于发现了个中蹊跷，用仇视的眼神看着小蝶。\n小蝶缩了缩脑袋，嘟囔着嘴巴说：“这也是没办法的嘛，谁让我们被困在仙阵里的，要是放弃了这个大好机会，估计我们永远都要呆在那里……”\n见周围没有妖魔，我找了块稍微干净点的石头一屁股坐了下去，问道：“那男人到底是谁？”\n小蝶在空中胡乱飞舞着，缓缓说道：“他叫北尘，仙界给他起了个外号叫‘魔星北尘’。”\n我继续问：“刚才你和他的谈话我听的有些糊涂，七战仙是什么？很厉害吗？”\n小蝶猛的点头：“当然了！七战仙在当时在仙宫可以说是横着走，手上握的可是生杀大权，可惜的是，这七个人都拥有超凡入圣的法力，有人曾预言这七个人将会成为第一批飞升神界的仙人……”\n“为什么要对付这个北尘？他得罪了什么人吗？”我不解，难道仙界也和人间一样，看不惯谁就直接叫齐人马pk吗？\n“呃……这个小蝶就不知道了……只知道七战仙中有个叫剑神的家伙……”小蝶此言一出，我的脑袋‘轰’的一声。\n“不可能吧？剑神师傅竟然被这个貌不惊人的家伙追杀？天呐，这都是什么跟什么呀？”我悲哀的仰望着天空。\n脑髓看了看四周，问道：“既然那个叫北尘的男人可以开出空间之门，那他怎么不利用这招逃脱呢？怎么还待在那个仙阵里？”",
            "summary": "主人公小蝶和我在魔界遇到了一个名叫北尘的男子，他是与鬼皇定下契约的人，能自由打开空间召唤魔界AA级以下的妖魔。我们发现仙魔两个种族之间存在蹊跷，小蝶解释这是因为他们被困在仙阵里。我询问了北尘的背景，得知他在仙界有个外号叫“魔星北尘”，而七战仙中的剑神似乎与他有仇。小蝶表示七战仙在当时在仙宫非常厉害，但他们的法力超凡入圣，有人预言他们将成为第一批飞升神界的仙人。我对为何要对付北尘感到不解，小蝶表示她并不清楚原因。我问到为什么北尘不利用空间之门逃脱，小蝶回答她也不清楚。",
            "characters_in_summary": [
                "小蝶",
                "我",
                "北尘",
                "鬼皇",
                "仙魔两族",
                "七战仙"
            ],
            "entity_info": "小蝶 | 未知身份的小女孩，可能与我方有友好关系；在花海中遇到主角，跟随主角一段时间，擅长治疗；在主角的帮助下，成功学会正确的治疗法术，但经常念错咒语导致意外效果\n我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n脑髓 | 朱雀城地下老大，破天盟首领，与主角为敌；朱雀城地下城的领导者，与淡金行对立\n魔界 | 与人间世界相对立的神秘世界，危险重重\n黑衣男子 | 未知身份，对金电上将表示愤怒，认为其欺诈行为"
        },
        {
            "id": 3,
            "content": "小蝶喃喃的低下头，缓缓道来：“因为……呃……因为……”\n“因为什么？”我与脑髓发现事情不对，厉声叫了起来。\n“因为魔界对仙人来说是个噩梦……他曾经经历过这场噩梦，他情愿死也不会来魔界的……更何况仙人在这里的存活几率只有万分之一……”小蝶小声回答着。\n“妈的，不会吧？”脑髓打了个激灵。\n“唉……我说，你这丫头是不是在给我们下套啊……”我十分不满的看着她，小蝶偷偷看了我一眼，小声嘀咕道：“其实流氓哥哥你不用怕的……因为你是鬼仙，鬼仙与妖魔之间没有太多的关系，他们就算吃了你也不会增强什么功力……但是脑髓哥哥就不行了……一个散仙在高等妖魔眼中就如同燕窝鱼翅一般……唔……”\n听了小蝶这番话，我长长叹了口起，拍拍胸膛笑道：“还好还好，哈哈，妈的，原来我是没有危险的啊！今天的天气还真的很不错呢！”说罢，我高高抬起胳膊，指了指那浑浊的天空。\n“流氓！你这话是什么意思！”脑髓勃然大怒，一脚踢了过来，结果让我轻轻用手挡住：“哈哈，脑髓别生气嘛，我只是庆幸自己不是散仙而已……”\n脑髓苦恼的坐到一旁，面部器官都拧到一块儿去了。\n小蝶转悠转悠的来到脑髓身边坐下，捧着小脸蛋儿，天真的看着他说：“脑髓哥哥，你不用那么伤心嘛，其实被妖魔吃掉也没什么不好的，人总是会死的，与其等到老去的那一天死去，还不如被他们吃掉来的痛快……你说是不是呀？”",
            "summary": "小蝶向我和脑髓解释了为什么仙人不愿意来魔界。原来，仙人在魔界的存活几率非常低。同时，她告诉我们，作为鬼仙的我不需要担心被妖魔吃掉，但脑髓这个散仙却面临着很大的危险。这让原本自信的我感到庆幸，而脑髓则因此感到苦恼。小蝶试图安慰脑髓，认为被妖魔吃掉也不是坏事，毕竟人总会死去。",
            "characters_in_summary": [
                "小蝶",
                "我",
                "脑髓",
                "仙人",
                "魔界",
                "鬼仙"
            ],
            "entity_info": "小蝶 | 未知身份的小女孩，可能与我方有友好关系；在花海中遇到主角，跟随主角一段时间，擅长治疗；在主角的帮助下，成功学会正确的治疗法术，但经常念错咒语导致意外效果\n我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n脑髓 | 朱雀城地下老大，破天盟首领，与主角为敌；朱雀城地下城的领导者，与淡金行对立\n魔界 | 与人间世界相对立的神秘世界，危险重重\n鬼仙 | 可能为被困在金仙草屋中的神秘人物，与脑髓等人有交易关系\n黑衣男子 | 未知身份，对金电上将表示愤怒，认为其欺诈行为"
        },
        {
            "id": 4,
            "content": "“混蛋！你要是敢再说一句话，老子就把你给强奸了！！”脑髓愤怒的大声咆哮起来，而我则在一旁笑翻了天。\n“哈哈哈哈……脑髓，你不用这样吧？对一个小姑娘发脾气，这可不像你！”我一边不要脸的训斥着他，一边安抚满腹委屈的小蝶。\n“妈的，你就会说风凉话！”脑髓赌气坐到一边不说话了。\n“小蝶，你说的传送点在什么地方？”\n“唔……在皇宫内，不过那里戒备很森严，我们没办法就这样进去的。”小蝶说着说着指了指东南方向说：“那里有一座城市，可以购买一些药物以及装备，等一切准备妥当之后就可以去魔界皇宫了。”\n“这小蝶到底是什么人？”我心中不断打着鼓。我有个习惯，就是当别人不告诉你他自己来历的时候，肯定是有难言之隐，我是不会去问的。\n“小蝶，你究竟是什么人？从哪来的？怎么会知道这么多事情？”脑髓倒是忍不住了。\n小蝶冲着脑髓吐了吐舌头，扮了个鬼脸便拉着我的胳膊向前走去。",
            "summary": "脑髓对我大声咆哮，而我则在旁边嘲笑他。我们一起遇到了一个名叫小蝶的女孩，她告诉我们一个传送点位于皇宫内，但戒备森严。小蝶还告诉我们附近有一座城市，可以用来购买药物和装备。在前往皇宫的过程中，我对小蝶的身份产生了疑问，而脑髓则忍不住询问她的来历。",
            "characters_in_summary": [
                "脑髓",
                "我",
                "小蝶"
            ],
            "entity_info": "脑髓 | 朱雀城地下老大，破天盟首领，与主角为敌；朱雀城地下城的领导者，与淡金行对立\n我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n小蝶 | 未知身份的小女孩，可能与我方有友好关系；在花海中遇到主角，跟随主角一段时间，擅长治疗；在主角的帮助下，成功学会正确的治疗法术，但经常念错咒语导致意外效果\n魔界 | 与人间世界相对立的神秘世界，危险重重\n鬼仙 | 可能为被困在金仙草屋中的神秘人物，与脑髓等人有交易关系"
        },
        {
            "id": 5,
            "content": "魔物市，虽说是在魔界中的城市，但是城市中的景象倒是十分繁荣，因为不管是谁进入魔物市，他身上的妖气，仙气，等等战斗力都会变为零。据说，是古妖魔为了振兴魔界的经济才布下这个结界的。\n我们三人刚刚来到魔物市的城墙边，就已经有无数妖魔好奇的看着我们。\n“你看，那边那个长着三个头的妖魔叫‘怨’是由无数妖魔死后所凝聚成的怨气幻化而成的，拥有很强的战斗力，唔……估计脑髓哥哥能和他打个平手。”小蝶揽着我的胳膊向我解说。\n“呀……流氓哥哥快看，那个身高五米的大家伙，那是变异妖魔，是经过两次轮回转世所变成的怪物，战斗力可是超s级的。”\n“最早我们见到的那些怪物是什么？什么成群结队的呢？”我回过头来看着小蝶。\n小蝶很负责的解释道：“那些是魔界的护卫队拉！职责就是杀死入侵魔界的仙人……他们一般都是几十人一伙的在边界巡逻，刚刚我们见到的是最普通的‘黑一阶妖魔’。”\n“魔界的实力究竟是如何划分的呀？怎么那么多超s级的妖魔……太夸张了吧？”\n小蝶想了想，笑出声来：“超s级的怪物在魔界可是随处可见的呢！因为魔界已经在这个世界上存在了几十万年，经过时间的推移，一批批弱小的妖魔都被强者所取代了，所以这个时期的魔界战斗力是全盛时期，比起仙界可是要强上一筹的。”\n我点点头，心道：“再过三个月……仙界不知道要多出多少仙人……那时候魔界再强，也强不到哪去了吧？”",
            "summary": "三人在城墙上受到了众多妖魔的关注。小蝶向流氓哥哥介绍了一些特殊的妖魔，如怨和变异妖魔。这些强大的妖魔让流氓哥哥感到惊讶。小蝶解释说，魔界实力强大，超S级妖魔随处可见，且魔界已经存在了几十万年，实力强大。然而，流氓哥哥担心三个月后仙界会出现更多仙人，使魔界局势更加严峻。",
            "characters_in_summary": [
                "小蝶",
                "流氓哥哥",
                "城墙",
                "魔界",
                "仙界"
            ],
            "entity_info": "小蝶 | 未知身份的小女孩，可能与我方有友好关系；在花海中遇到主角，跟随主角一段时间，擅长治疗；在主角的帮助下，成功学会正确的治疗法术，但经常念错咒语导致意外效果\n城墙 | 战场，玩家之间的战斗发生在这里\n魔界 | 与人间世界相对立的神秘世界，危险重重\n仙界 | 高层次神仙居住的地方，有结界限制飞行\n脑髓 | 朱雀城地下老大，破天盟首领，与主角为敌；朱雀城地下城的领导者，与淡金行对立\n我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n鬼仙 | 可能为被困在金仙草屋中的神秘人物，与脑髓等人有交易关系"
        }
    ]
}