{
    "chapter_title": "第一百九十五章  初到魔界(二) ",
    "chapter_summary": "两男一女正在与一位长着巨大獠牙的山猪模样货商讨价还价购买精灵之血。他们试图降低价格，但山猪老板坚持要七千金币。另一个穿着短袖的男子提到他们在寻找其他卖家以完成职业转换。这时，一个角色上前询问他们的身份，得知他们是恶魔城的流氓和脑髓。这三个玩家来自恶魔城，来到了魔界，并将另一名玩家误认为是NPC。在解释清楚后，他们被邀请加入人类联盟。与此同时，霸道和他的兄弟们正在享用美食，突然接到报告说他们的首领风老大在魔岭被超S级妖魔围攻。霸道立刻召集凝神期的兄弟前往救援。主人公决定要么让这些玩家归顺自己，要么全力以赴地消灭他们，以免成为后患。他们开始讨论如何利用这些玩家的实力，或在无法控制的情况下摧毁他们。在一场激战中，主人公和脑髓发现了一群正在与双SS级妖怪战斗的玩家，其中一人手持红色花朵，右臂上有伤痕。经过确认，他们才知道这些玩家是魔王，而不是散仙。",
    "characters_in_summary": [
        "霸道",
        "脑髓",
        "山猪老板",
        "恶魔城玩家",
        "风老大"
    ],
    "pre_entity_info": "脑髓 | 朱雀城地下老大，破天盟首领，与主角为敌；朱雀城地下城的领导者，与淡金行对立\n我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n小蝶 | 未知身份的小女孩，可能与我方有友好关系；在花海中遇到主角，跟随主角一段时间，擅长治疗；在主角的帮助下，成功学会正确的治疗法术，但经常念错咒语导致意外效果\n魔界 | 与人间世界相对立的神秘世界，危险重重\n鬼仙 | 可能为被困在金仙草屋中的神秘人物，与脑髓等人有交易关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "两男一女穿着奇怪的服饰正在与一个长着一对巨大獠牙，山猪模样的货商讨价还价。\n“我说，老板，你也忒黑了吧？就这精灵之血最多卖三百金币，你竟然要八千？妈的，当老子是凯子么？”\n那山猪老板慢吞吞的说道：“小兄弟啊……现在精灵之血没货啦……取货都要七千金币，三百金币肯定不卖啦！”\n那女子长的还算上等，拽了拽说话的那名男子的胳膊说：“算了算了……我们去别的地方找吧！”\n另外一个穿着短袖的男子耸耸肩道：“唉，今天都找了几十家了，还没找到，怎么转职呀……唉！”\n“转职？”听到这的时候我一惊，“难道这三个人是玩家？怎么可能？”\n我走上前，拱手道：“请问三位朋友，你们是……？”因为后面的话，我实在不知该如何开口。\n那三人同时回头见到我，先是一惊，随后看了看脑髓，再看看在我身边乱飞的小蝶。\n左边穿短袖的男子问道：“你们是谁？”\n我笑了笑道：“我是恶魔城的流氓，这位是我的朋友脑髓。”说完，指了指脑髓。\n“恶魔城流氓？”右边身后背着鬼头刀的男子先是一怔，随后拉过自己的两位同伴跑到一边窃窃私语起来。\n偷听别人说话是一件非常不道德的事情，奈何这三个人的修为在我看来实在是低的可以，只有凝神中期（85级左右）的水平，所以他们说的话滴水不漏的传进我的耳朵。",
            "summary": "两男一女正与一位长着巨大獠牙的山猪模样货商讨价还价购买精灵之血。他们认为价格过高，但山猪老板坚持要七千金币。另一穿着短袖的男子提到他们正在寻找其他卖家以完成职业转换。我上前询问他们的身份，他们告诉我他们是恶魔城的流氓和脑髓。",
            "characters_in_summary": [
                "两男一女",
                "山猪老板",
                "恶魔城流氓",
                "恶魔城脑髓"
            ],
            "entity_info": "脑髓 | 朱雀城地下老大，破天盟首领，与主角为敌；朱雀城地下城的领导者，与淡金行对立\n我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n小蝶 | 未知身份的小女孩，可能与我方有友好关系；在花海中遇到主角，跟随主角一段时间，擅长治疗；在主角的帮助下，成功学会正确的治疗法术，但经常念错咒语导致意外效果\n魔界 | 与人间世界相对立的神秘世界，危险重重\n鬼仙 | 可能为被困在金仙草屋中的神秘人物，与脑髓等人有交易关系"
        },
        {
            "id": 1,
            "content": "“恶魔城的流氓，你知道这个人吗？”\n“当然知道啦！他不是人界第一人吗？怎么会来到魔界？这根本就是不可能的事情。”\n“啊……原来他是电脑人物啊，难怪那么狠了……咱们多跟他聊聊，没准能接到什么任务，让咱们回到人界！”\n“太好了！这几个月都在魔界待着，实在是枯燥死了，真想回到人界看一看！”\n我靠，这三个人直接将我当成了npc，满脸微笑的凑到我的身边说：“啊……大哥，您的大名简直如雷灌耳……还有你旁边这位大哥，叫什么名来着，哦，算了，不管叫什么。能见到您，实在是小弟三生有幸，希望能请大哥到咱们的根据地一聚。”\n“我不是npc，我是玩家，与你们一样。”我哭笑不得的解释着，而这三个人则不理会我的辩解，直接抓着我的胳膊来到城内的一个巨大的传送点。\n“人类联盟！”带头的男子喊了一句，紧跟着，我们六人全部化做一道白光，等再次出现的时候，已经在一片草地上，前方遍地都是帐篷，一座跟着一座，部满整个草原。\n“这是哪？”我惊讶的看着这一景象，吃惊的说不出话来。\n“大哥，这是我们的根据地，所有的人类都聚集在这个地方……请跟我们来吧，我们的人很有善，非常好客的。”那名女子温柔的笑了笑。\n等我们三人进去之后，无数的玩家如同见了怪物一般，将我们三人团团围住，开始指指点点。\n一名东北大汉首先吵嚷道：“哇靠！怎么还有人能来到魔界，这也太邪门了吧？”一名身材瘦小的男子操着南方口音道：“稀客稀客……快点入来……我们倾一倾！”\n脑髓此时也是忍不住了，问道：“你们怎么会在魔界？我还以为所有人都住在人界呢！”\n“哎，这事说来话长啊……两位兄弟快进来吧！等我们老大来了再说！”那短袖男子挥挥手，顿时围观的众人很有秩序的让出一条路来。",
            "summary": "三个玩家从恶魔城来到魔界，误将另一名玩家当作NPC。他们在魔界的根据地遇到了其他玩家，对这些陌生人的出现感到惊讶和好奇。在解释清楚后，他们被邀请加入人类联盟。",
            "characters_in_summary": [
                "三个玩家",
                "另一名玩家",
                "NPC",
                "非玩家角色",
                "恶魔城",
                "魔界",
                "人类联盟"
            ],
            "entity_info": "恶魔城 | 由潇洒建成，护城队活动的基地，玩家聚集地\n魔界 | 与人间世界相对立的神秘世界，危险重重\n脑髓 | 朱雀城地下老大，破天盟首领，与主角为敌；朱雀城地下城的领导者，与淡金行对立\n我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n小蝶 | 未知身份的小女孩，可能与我方有友好关系；在花海中遇到主角，跟随主角一段时间，擅长治疗；在主角的帮助下，成功学会正确的治疗法术，但经常念错咒语导致意外效果\n鬼仙 | 可能为被困在金仙草屋中的神秘人物，与脑髓等人有交易关系"
        },
        {
            "id": 2,
            "content": "来到帐篷内，已经有三、四个类似小弟模样的男子端出了一碗碗香喷喷的肉食，与一瓶瓶类似血浆之类的饮料。\n“我叫霸道，这个穿短袖衣服的是我的兄弟，叫霸拳，这个是我的老婆，叫依人。”霸道一一介绍着。\n刚聊了没几句，这时门外传来一阵急促的脚步，进来一位精干的汉子，只见他满面慌张的说道：“霸道大哥，不好了，风老大在魔岭被一群超s级的妖魔给围住了！”\n“什么！”霸道猛的由凳子上站起身来，快步走到那名男子身边，一把将他拽了起来喝道：“混蛋！风老大去魔岭做什么？”\n那男子一惊，随后委屈的说道：“霸道大哥……这……风老大说了……要帮霸拳哥和依人姐找到精灵之血……”\n“操！混蛋！快去给我叫人！让凝神期的兄弟在广场排队，咱们去救风老大！快！”霸道一用力，直接将那男子扔出了帐篷，狠狠的说道：“风老大，你怎么这么傻呢？”只见霸道走到我身边，鞠躬道：“大哥，实在抱歉，招待不周请勿见怪……现在我……”\n我微笑看着他，心道：“这姓风的家伙果然有两把刷子，竟然能让一票人对他死心塌地，一定要去见见！”想到这，我站起身来，道：“兄弟，你我一见如故，不如让我们去帮帮你。也许能起到一点帮助。”\n霸道没有见过我出手，却也不便推辞，怕我怪他看低自己，于是说道：“好，能有流氓大哥相助，风老大一定平安无事。”说完，我们一行六人走出了帐篷，接下来的事，使我心下骇然。\n帐篷外一片广阔的草原上在短短的一分钟之内站满了人，密密麻麻的有近上万人。每个人的修为竟然都是凝神期！",
            "summary": "霸道和他的兄弟们正在享用美食。突然，一名惊慌的男子冲进报告说他们的首领风老大在魔岭被超S级妖魔围攻。霸道立刻召集凝神期的兄弟前往救援。我和霸道一见如故，决定一起帮忙。我们走出帐篷，发现草原上已经聚集了近上万名凝神期修士。",
            "characters_in_summary": [
                "霸道",
                "他的兄弟们",
                "风老大",
                "超S级妖魔",
                "凝神期修士"
            ],
            "entity_info": "恶魔城 | 玩家聚集地，护城队活动基地，由潇洒建成\n魔界 | 与人间世界相对立的神秘世界，危险重重\n脑髓 | 破天盟首领，朱雀城地下老大，与主角为敌；朱雀城地下城的领导者，与淡金行对立\n我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n小蝶 | 未知身份的小女孩，可能与我方有友好关系；在花海中遇到主角，跟随主角一段时间，擅长治疗；在主角的帮助下，成功学会正确的治疗法术，但经常念错咒语导致意外效果"
        },
        {
            "id": 3,
            "content": "这是一个天文数字，怎么可能？就站在这里的玩家看来实力就比恶魔城要高上几倍，凝神期是什么概念？只有极度凶狠那一票元老才到达的境界，跟这些人比起来简直是小巫见大巫。如果这批玩家进入了人界不说称霸整个中国，轻易消灭恶魔城的实力还是有的。\n我狠狠的咽了口口水，心中下了一个决定：“要么让他们归顺自己，要么拼了全力，也要与脑髓将这些人全部杀光……这是后患……”\n收起了轻视之心，我郑重的比划了一个手势，密语给脑髓：“尽量收买人心，这些人如果我得不到，一定要毁了他们！凭我们两人的实力，应该能做到。”\n脑髓重重的点点头，只见霸道拳头狠狠捏在一起，大吼一声：“走！魔岭！”那些玩家全都举起手中的武器，大声吼道：“誓死效忠霸道哥！誓死效忠霸拳哥！”\n那近万人的队伍在三十秒后同时浮到了空中，随着霸道的一声令下，天上虹光闪闪，一片黑压压的人群密密麻麻如同乌云遮日一般向魔岭方向飞去。\n我们三人跟在队伍的最后，由于霸道等人要指挥阵容所以也无暇顾及我们，只得任由我们自由行动了。\n“强……实在是太强了……”我由衷的赞了一句，再看看脑髓只见他摇了摇头，道：“这个第二世界……实在是太变态了……要是没有你给我的仙药，我现在还停留在霸道的阶段上……这个世界上强者实在太多了。”",
            "summary": "玩家们与恶魔城的力量相比高出数倍。凝神期的境界非常高，只有少数元老才能达到。这批玩家进入人界后，有可能轻松消灭恶魔城。主人公决定要么让这些玩家归顺自己，要么全力以赴地消灭他们，以免成为后患。主人公和脑髓讨论如何利用他们的实力，或是在得不到的情况下摧毁他们。",
            "characters_in_summary": [
                "玩家",
                "恶魔城",
                "元老",
                "人界",
                "主人公",
                "脑髓"
            ],
            "entity_info": "玩家 | 玄武城居民，与西华城蓝衣男子相识，与流老大关系密切\n恶魔城 | 玩家聚集地，护城队活动基地，由潇洒建成\n脑髓 | 破天盟首领，朱雀城地下老大，与主角为敌；朱雀城地下城的领导者，与淡金行对立\n魔界 | 与人间世界相对立的神秘世界，危险重重\n我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n小蝶 | 未知身份的小女孩，可能与我方有友好关系；在花海中遇到主角，跟随主角一段时间，擅长治疗；在主角的帮助下，成功学会正确的治疗法术，但经常念错咒语导致意外效果"
        },
        {
            "id": 4,
            "content": "小蝶跟在我们的身后，也不知道在想什么，左看看右看看，似乎感觉到什么不妥之处。\n“丫头，你干什么呢？”我回过头看着小蝶问道，小蝶眨巴两下眼睛喃喃道：“唔……前面的妖气好强呀……应该是双s级的妖怪才能发出的妖气……流氓哥哥，脑髓哥哥，你们要小心呀。”\n我们二人同时点点头，朝着前方飞去。\n只见最前面的几百人已经与那双ss级的怪物对上了，而他们身后正躺着一个男子，左手中抓着两株红色的鲜艳花朵，右臂上依稀能见到利刃划伤的痕迹，白骨都能见的一清二楚。\n“仙人！”我说。\n“散仙！”脑髓补充了一句。\n“错！你们两个都错了！是魔王！”小蝶更正了我们的错误。\n“魔王……”我彻底无语了。\n霸道与霸拳两兄弟迅速的飞上前将自己的老大护住，而后抄出了武器便向那巨大的，庞大的，身材如同一个小型山岭一般的妖魔身上砍去。\n那妖魔遍体金黄，身上披着一件闪耀着红光的铠甲，手中持着一柄闪耀着雷光的巨大金锤，那锤子看模样都要有千斤重。一个玩家不小心被那锤子扫中，顿时身体化作碎片，如同下了一场小型的血雨一般。\n如此惊人的战斗我还是第一次见到，只见霸道在一旁咆哮着：“组阵，组阵！不要乱了阵脚！”\n那些玩家极有素质的形成一个个百人阵，各种形状都有，三角形，圆形，锥形。这些看似不起眼的阵法竟然给这双s级的妖魔带来了极大的伤害。",
            "summary": "小蝶提醒队员们注意前方的强大妖气，可能是双SS级妖怪。队伍中的我和脑髓表示警惕，并朝着前方飞去。发现一群玩家正在与双SS级妖怪战斗，其中一人手持红色花朵，右臂上有伤痕。小蝶纠正说他们是魔王而非散仙。玩家们组成阵型，利用阵法给妖怪带来伤害。",
            "characters_in_summary": [
                "小蝶",
                "队员",
                "我",
                "脑髓",
                "玩家",
                "双SS级妖怪"
            ],
            "entity_info": "小蝶 | 未知身份的小女孩，可能与我方有友好关系；在花海中遇到主角，跟随主角一段时间，擅长治疗；在主角的帮助下，成功学会正确的治疗法术，但经常念错咒语导致意外效果\n我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n脑髓 | 破天盟首领，朱雀城地下老大，与主角为敌；朱雀城地下城的领导者，与淡金行对立\n玩家 | 玄武城居民，与西华城蓝衣男子相识，与流老大关系密切\n恶魔城 | 玩家聚集地，护城队活动基地，由潇洒建成\n魔界 | 与人间世界相对立的神秘世界，危险重重"
        }
    ]
}