{
    "chapter_title": "第三章  永远的高手 ",
    "chapter_summary": "主人公通过不断提升自己的属性和能力，成功地击败了大量的老虎。然而，在战斗过程中，他发现了这些老虎实际上是被一个156岁的神秘女孩所控制的。为了拯救这些老虎，主人公与这个女孩展开了一场激烈的战斗。在战斗中，主人公运用自己创造的新招式逐渐占据上风，并成功击败了女孩。",
    "characters_in_summary": [
        "主人公",
        "神秘女孩"
    ],
    "pre_entity_info": "我 | 20岁的半大小子，职业玩家，与肥仔是同学，与赵姐有交易关系\n肥仔 | 二班的同学，可能是职业玩家，与我关系较好\n学校 | 我的学习场所，因严格的学术要求和纪律而被我讨厌\n封速网吧 | 我进行网络游戏的场所，提供VIP包间服务\n天下电脑城 | 全市唯一指定出售《第二世界》内测头盔的地方，我与赵姐有过交易关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "我打开属性栏，看了一下自己的属性：力量35（20）+50（25）因为是双手剑，所以力量叠加到了一起55-75，hp是350，敏捷是5+10命中是5+10防御是看不到的。不过我只知道，以我现在这样恐怖的攻击力秒杀一个人简直太简单了……\n刚走出城没多远，我来到一块凸起的山坡上，老远就就看到前方有密密麻麻的老虎，从远处看，怎么也有上百只，我本能的将身体趴低，心里念道：老虎是独居动物，怎么在游戏里变成群居了？还这么离谱？以前看动物世界里的老虎，最多不过1-2只而已……心里暗骂制作游戏者的低能。那群老虎似乎闻到了陌生人的气味，正缓步向我走过来，我则是全身爬在草里，嘴里念道：“不要逼我杀生……不要逼我杀生……”其实老虎杀死过好多……不过这么多的老虎还是第一次见，多少有些紧张。\n朦胧间，我好象听到有人在吹笛子的声音，抬起头，闻声看去，果然，这群老虎是被人驱使的，一个156岁的女孩正坐在老虎的背上，吹着笛子，向我走过来。\n我知道自己的行踪已经暴露了，干脆跳了出来，大吼一声，威风凛凛的站在山坡上。仿佛一个威武的战神，哪知道那少女只愣了一下，立刻跳下了虎背，高声喊道：“可恶的人类，竟敢侵犯神圣的玄武城，受死吧！虎儿们，给我撕碎他！”\n妈呀，糟糕了，本来想吓吓她，让她知难而退……没想到弄巧成拙了。其实那小女孩只不过是在“放虎”而已，和放羊差不多，而我站的这个山坡刚好是那群老虎平时晒太阳的地方。\n我才不管那么多，既然人家已经说要开打了，还不如先下手为强，挥动着双剑，向虎群方向冲去。老虎已经像潮水一样向我涌了过来，不过奇怪的是，这些老虎和以往我杀的那些有点不一样，以往的老虎，见到我就会死命的扑上来，而这些老虎似乎懂得阵法似的，密密麻麻的将我围成一个圈，等待着命令。\n我已经能在老虎的嘴上看见它们的口水……真恶心，让我一阵反胃。一个网络游戏做那么逼真干嘛！真是。\n一声尖锐的笛声，老虎竟然从四面八方向我扑来，我扣紧双剑，怒吼一声：“双剑连斩！”\n两把剑挥舞成一个圆圈形状，浑身淡金色的光芒，加上诡异的剑光形成的圆圈，形成了一副诡异的图象。\n一只老虎首先发难，我双手向后一背，用力的横切过去，仿佛一把锋利的剪刀，将这只可怜的老虎剪成了两半。系统消息：“您杀死了老虎，获得250经验。”“靠，经验竟然减少这么多了！！”我骂道，其实9级以前杀老虎都属于越级杀怪……250经验才是正规的经验只是我不知道而已-\n5-4-5-5-5-4-3-4-5-5-4-5-6-4-5-4-3-4-5-一排数字飘了上来，难怪古语有言：“好虎架不住一群狼”而我现在的处境完全一个好汉架不住一群虎！原来技能是有冰冻时间的，我在用了一次双剑连斩之后，要等大概5分钟才可以用第二次，而我用普通攻击杀虎的话，则要5-6剑。\n我背包里的药很多，完全不用顾忌，这些老虎根本对我造成不了什么实质性的伤害，可是一“一眼往不到边”的老虎确实让我闹心，这时，我计上心来，不知道能不能自创招试呢？我左手靠近右手，使两把剑并在一起，狂叫一声：“横扫千军”我的身体进行着180度的旋转，果然系统消息出来了：恭喜您自创招术成功：命名。我想也没想，直接填上横扫千军。技能栏多了一个招数，横扫千军熟练度1/10000。\n“我靠！”我怒骂道，不会吧，这招术竟然要1万熟练度才能升级？双剑连斩才要1000熟练度就升级了！\n话说回来，这一招横扫千军真的很好用，又没有冰冻时间，可以连续的使用，每次都能打到5-7只老虎，每只老虎平均伤害都是100hp，这样我砍上6刀，基本上老虎就死一片！我心里美美的想着，有几次hp只剩100了，差点挂掉，还好及时的吃了大血药。\n1个小时后，我升了1级，人已经累的满头大汗，而老虎也终于让我屠杀完毕，看了看背包中的药，只剩下4组半。“还好今天出门带了药，不然真是出事未捷身先死。”我叹道，却没发现那个吹笛子的小女孩跑到哪去了。\n可能是跑了，算了，不理她，赶快收拾战场！系统规定怪物死亡后掉落的钱和装备如果2个小时没被拣取，则会消失。\n我翻，我翻，我翻翻翻！终于让我翻到一个像样的装备了！储物腰带，等级0，增加20格存储空间。不错不错！有了它，我练级可以多带20组大药，哈哈。我乐滋滋的将腰带装备上去。我清算了一下刚才打老虎得到的铜币，总共是1万8000多，等于1个金币零80个银币了！（1金币=100银币=1万铜币。）\n就在这时系统全球性的发出一条公告：“请玩家于5分钟后下线，系统将进行版本调整，调整时间为5小时，请玩家安全下线。”\n版本调整？也好，我也累了，连续玩了将近15个小时，是时间休息一下了，于是我退出了游戏，打开了网站浏览官方的论坛。\n首先印入眼帘的是鲜红的几排大字：“应广大玩家的要求，原定于5月25日开放的公测，提前于3月25日，此次内测玩家保留一切数据。届时将开放帮会系统！请各位玩家拭目以待。”我点击进去一看，我靠！此帖已被28598745人浏览过。原来牛皮不是吹的，这游戏的人气真可谓是空前绝后呀，哈哈，想到自己是世界第一人，我的嘴巴已经快合不上了！爽也！",
            "summary": "主人公通过提升自己的属性和能力，成功地击败了大量的老虎。然而，他发现这些老虎似乎受到了一个人的控制。主人公与这个156岁的女孩展开了一场激战，成功击败了她。在这个过程中，他还自创了一个新的招式，并在战斗中不断升级。",
            "characters_in_summary": [
                "主人公",
                "156岁的女孩"
            ],
            "entity_info": "我 | 20岁的半大小子，职业玩家，与肥仔是同学，与赵姐有交易关系\n肥仔 | 二班的同学，可能是职业玩家，与我关系较好\n学校 | 我的学习场所，因严格的学术要求和纪律而被我讨厌\n封速网吧 | 我进行网络游戏的场所，提供VIP包间服务\n天下电脑城 | 全市唯一指定出售《第二世界》内测头盔的地方，我与赵姐有过交易关系"
        }
    ]
}