{
    "chapter_title": "第二十一章  善良的龙 ",
    "chapter_summary": "一群玩家联手击败了一头可爱的幼龙，以证明自己的实力。主角挑选出青蛙王子等六个成员，让他们去一个危险的地方。在进入森林之前，恶魔提醒他们那里可能有强大的魔兽。他们在森林中遇到了低吼声，领头者（我）决定独自应对，让其他人旁观。他们来到了毒龙滩，遇到了一群变态龙。主人公与他的妻子冰冰一起冒险，但他发现这些龙对他不屑一顾。他帮助一群青蛙击败了一只魔兽龙，得到了提升实力的机会，但却无法为自己申请。",
    "characters_in_summary": [
        "青蛙王子",
        "恶魔",
        "领头者(我)",
        "冰冰",
        "其他玩家",
        "毒龙滩",
        "魔兽龙"
    ],
    "pre_entity_info": "恶魔 | 与潇洒、冰冰等人组队，参与对抗变异的金钱豹\n冰冰 | 新出现的人物，与潇洒、恶魔等人组队，参与对抗变异的金钱豹\n我 | 网络游戏玩家，与潇洒是好朋友，与流氓有共同游戏经历，可能与恶魔道长认识，失去暗日武器后被冰冰归还，与父亲关系紧张\n潇洒 | 我的朋友，班级成员，与我是好朋友，网络游戏玩家，与父亲关系紧张，与流氓有共同游戏经历，可能与恶魔道长认识，与冰冰成为新队友。在游戏中与农民、流氓等人互动，与野牛王发生冲突。目前与恶魔、冰冰等人一起对抗变异的金钱豹\n农民 | 与潇洒等人发生冲突，后来加入我们的队伍。使用的武器是那把在变异金钱豹身上暴出来的勇士拳爪，套在手上，浅绿浅绿的，刹是好看",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "匆匆的吃完饭，我们二话没说，戴上头盔上线了，毕竟现在游戏就是我们的职业，每天都是要工作的吧？\n一上线就看见青蛙六个人正在合力对付着一条不知从哪蹦出来的幼龙，幼龙的敏捷非常的高，左闪右闪的，让青蛙王子等人头疼不已。这头幼龙大概有一人那么高，额头上长着两只大概手臂那么粗的角，还会喷火。\n冰冰拉着我的衣袖叫道：“老公，你看那幼龙，好可爱呀！”我狂汗……不过仔细看看这条龙，确实长的比较可爱。每每被击中之后，嘴中都会发出类似婴孩般的叫声。\n极度凶狠这时也上线了，一看到前面的情景马上卷起袖子提起地之斧就要上前去帮忙，我则是拦住了他，淡淡说道：“让他们自己搞定吧，如果连一只小小的幼龙都杀不死，那么这样的人留在我身边也是累赘。”极度凶狠似乎想说什么，但是没说出后，缓缓的退到我的身后，而青蛙王子似乎已经看到了我们这一群人，低下头喃喃的跟众人说了些什么。我则是露出了欣慰的笑容。因为我知道，能亲眼见一见阵法的威力了。白天因为我打断了五人的阵法，没能看到五行阵的奥妙之处，一直是我心中永远的痛。所以有这次这么好的机会，我怎么能错过呢？\n果然，青蛙王子提着剑拖住了那条幼龙，不停的往嘴里塞着药，而红中五人众，则是同时念起了咒语。五行阵成功的启动，金木水火土，五行元素汇集在众人身上，顿时光芒四射，白色、红色、绿色、金色、灰色，五种元素将五人笼罩成直径约五米的半圆，这时青蛙王子匆忙跳开，大叫一声：“五行杀阵！”顿时五道剑芒直射在了幼龙的身上，隐约间，我仿佛见到了一位神人手中拿着重剑对着幼龙的脑袋劈去。幼龙缓缓的道在地上，化成白烟消失了，而地上则是闪耀着几枚银币。\n青蛙王子嘿嘿笑着，带领五人组来到我的面前，调皮的问道：“咋样，老大，没丢脸吧？”\n我则是非常满意的点点头说道：“不错，不错！强将手下无弱兵嘛，哈”",
            "summary": "一群玩家在游戏中合力击败一头可爱的幼龙。主角阻止了另一名玩家极度凶狠前去帮忙，并表示只有能战胜幼龙的玩家才能留在他身边。青蛙王子等人成功启动五行阵法，击败了幼龙，并在主角面前展示他们的实力。主角对此表示满意。",
            "characters_in_summary": [
                "主角",
                "另一名玩家",
                "青蛙王子"
            ],
            "entity_info": "我 | 网络游戏玩家，与潇洒是好朋友，与流氓有共同游戏经历，可能与恶魔道长认识，失去暗日武器后被冰冰归还，与父亲关系紧张\n潇洒 | 我的朋友，班级成员，与我是好朋友，网络游戏玩家，与父亲关系紧张，与流氓有共同游戏经历，可能与恶魔道长认识，与冰冰成为新队友。在游戏中与农民、流氓等人互动，与野牛王发生冲突。目前与恶魔、冰冰等人一起对抗变异的金钱豹\n冰冰 | 新出现的人物，与潇洒、恶魔等人组队，参与对抗变异的金钱豹\n恶魔 | 与潇洒、冰冰等人组队，参与对抗变异的金钱豹\n农民 | 与潇洒等人发生冲突，后来加入我们的队伍。使用的武器是那把在变异金钱豹身上暴出来的勇士拳爪，套在手上，浅绿浅绿的，刹是好看"
        },
        {
            "id": 1,
            "content": "极度凶狠走上前去叫道：“那个……青蛙王子呀，刚才我可是想上去忙你来着，可是老大不让，所以……”\n没待我说话，青蛙王子已经说道：“哼哼，老大这是在测试咱们哥六个呢，我还能看不出嘛？”\n我不好意思的挠挠头说：“恩，没错，我们要去的地方是非常危险的，如果没有金刚钻，我是不会让你们去揽瓷器活的。”众人似乎很明白的点了点头。\n我则挥挥手，示意向前面进军。\n没走多远，就发现前面是一座森林，里面弥漫着浓浓的雾气，让人看不清里面的情况。这时恶魔说道：“这里面的气息好强大，似乎有魔兽级别的怪物在里面，这么贸然进去，会不会太危险了？”我也感觉到了一种非常强大的气息，不知怎的，心中却极度的渴望去会一会这个魔兽，转过头说道：“青蛙，你们自己要小心些，千万不能大意，里面的怪物似乎非常的强，遇到不好就马上回城！知道了吗？”众人点了点头。\n冰冰紧跟在我的身后，而恶魔、农民和极度凶狠则是站在我的四周。我们身上的斗气顿时全部开放，反正这里没有其他人，也不用怕什么。（开放斗气之后，全身所有的属性会增加50%。）\n我也打开了黄金套装暴露属性，顿时，无数的冤魂缠绕在金色的光芒之中，给人的感觉是那样的诡异，震人心魄。\n黄金套装全身覆盖几率达到了80%，只露出一张脸和手臂。拔出身后的巨鬼，小心翼翼的向森林深处走去。",
            "summary": "青蛙王子和其他五个成员被告知要去一个危险的地方。他们表示理解并准备好前往。在进入森林前，恶魔提醒他们那里的魔兽级别怪物可能很强大，有些危险。他们的首领鼓励他们要小心行事，如果遇到困难就立刻返回城市。在全员做好准备后，他们小心翼翼地进入森林，准备面对可能的挑战。",
            "characters_in_summary": [
                "青蛙王子",
                "其他五个成员",
                "首领",
                "恶魔"
            ],
            "entity_info": "恶魔 | 与潇洒、冰冰等人组队，参与对抗变异的金钱豹\n我 | 网络游戏玩家，与潇洒是好朋友，与流氓有共同游戏经历，可能与恶魔道长认识，失去暗日武器后被冰冰归还，与父亲关系紧张\n潇洒 | 我的朋友，班级成员，与我是好朋友，网络游戏玩家，与父亲关系紧张，与流氓有共同游戏经历，可能与恶魔道长认识，与冰冰成为新队友。在游戏中与农民、流氓等人互动，与野牛王发生冲突。目前与恶魔、冰冰等人一起对抗变异的金钱豹\n冰冰 | 新出现的人物，与潇洒、恶魔等人组队，参与对抗变异的金钱豹\n农民 | 与潇洒等人发生冲突，后来加入我们的队伍。使用的武器是那把在变异金钱豹身上暴出来的勇士拳爪，套在手上，浅绿浅绿的，刹是好看"
        },
        {
            "id": 2,
            "content": "这时的大家都非常默契的没有发出声音，只有脚踩在地上的枯叶上，偶尔传出的“吱嘎”声。\n我停下了脚步，举起左手，示意大家不要动，众人不明白我要做什么，但都非常听话的停住了脚步。\n我二转成了魔修者之后，对黑暗有一定的共鸣。深处传来镇镇低吼声，仿佛是黑暗在呼唤我，很近，又似乎很远。我眉头一皱，没来由的说了一句：“一会碰见魔兽了，让我一个人处理，你们站在远处看就是了！听见没有？”\n众人对视了半天，点了点头，他们现在对我可以说的上是百分之百的服从。\n就这样，我们终于来到了毒龙滩。隔着草丛，我们惊异的发现，这座森林的中央竟然是一片沙滩，密密麻麻无数条巨大的龙或卧，或立，或嬉戏。\n农民看的眼都直了说道：“老大，难怪刚才你说要单独处理魔兽，感情是知道这里的小喽罗竟然如此之多？您这不是让咱们去送死么……”\n我瞪了他一眼低声骂道：“住嘴，妈的，我怎么知道这里有这么多条龙，快帮我找找哪条才是魔兽！”\n这时恶魔指了指前方说道：“12点方向，头上有“王”字的那个！”我顺着恶魔手指的方向看去，果然有一条看起来并不显眼的龙，正在沙滩上眯着双眼。\n我拉拢过所有的人，靠在一起说道：“我现在就出去杀魔兽，你们待在这里不要乱动，万一我敌不过，我就直接回城，你们也不用等我，一起飞就是了！”\n极度凶狠不解的问道：“老大，为什么我们不一起出去干掉那条魔兽？多一个人多一份力呀！”\n我则是摇摇头没说话，其实我也不知道为什么，只知道心中战斗的是非常强。",
            "summary": "一群人在森林中前行，突然听到深处的低吼声。领头者（我）要求独自处理即将遇到的魔兽，让其他人站在远处观看。他们虽然疑惑，但还是听从了命令。他们来到了一个充满巨龙的毒龙滩。领头者发现其中一条头上带有“王”字的龙是魔兽，决定出去单独对付它，让其他人留在原地。",
            "characters_in_summary": [
                "领头者",
                "其他人",
                "森林",
                "毒龙滩"
            ],
            "entity_info": "森林 | 我们前往的地方，里面有浓郁的雾气，看不到内部情况。里面有一股强大的气息，可能存在着魔兽级别的怪物\n恶魔 | 与潇洒、冰冰等人组队，参与对抗变异的金钱豹\n我 | 网络游戏玩家，与潇洒是好朋友，与流氓有共同游戏经历，可能与恶魔道长认识，失去暗日武器后被冰冰归还，与父亲关系紧张\n潇洒 | 我的朋友，班级成员，与我是好朋友，网络游戏玩家，与父亲关系紧张，与流氓有共同游戏经历，可能与恶魔道长认识，与冰冰成为新队友。在游戏中与农民、流氓等人互动，与野牛王发生冲突。目前与恶魔、冰冰等人一起对抗变异的金钱豹\n冰冰 | 新出现的人物，与潇洒、恶魔等人组队，参与对抗变异的金钱豹\n农民 | 与潇洒等人发生冲突，后来加入我们的队伍。使用的武器是那把在变异金钱豹身上暴出来的勇士拳爪，套在手上，浅绿浅绿的，刹是好看"
        },
        {
            "id": 3,
            "content": "刚站起身，冰冰拉住我的手轻轻的说道：“老公，你小心些！”\n“恩，我会的！”我点了点头缓步走了上去\n心里不停的嘀咕道：“妈的，怎么那么像那个什么诗来着，风萧萧兮易水寒……壮士一去兮不复还？”\n心里胡思乱想着，一脚已经踏入了龙的领域，奇怪的似那群龙似乎对我丝毫提不起任何兴趣，只是懒洋洋的看着我。我气不打一处来，举起巨鬼，怒骂道：“妈的！你们这是什么态度！”\n这群身高至少是我五倍的龙，用怜悯的眼神看着我，仿佛在说：“哥们，你还是回去吧，我对一只蚂蚁是没有任何兴趣的，呃……连踩死的兴趣都没有。”\n我哪里受的了如此鄙视的眼神，怒吼一声，冲上前去，狠狠的劈了下去-\n1，我靠？不会吧？我惊叫道，那条被我攻击的龙似乎非常享受一样，竟然直接将头低下来，示意我继续。",
            "summary": "主人公（我）与他的妻子冰冰一起冒险。在一次行动中，我独自踏入了一个龙的领域，试图挑战它们。然而，这些龙对我毫无兴趣，甚至表现出轻视的态度。我愤怒地攻击了一条龙，但它却表现得非常享受，甚至还鼓励我继续攻击。这让我感到非常惊讶和困惑。",
            "characters_in_summary": [
                "我",
                "冰冰",
                "龙"
            ],
            "entity_info": "我 | 网络游戏玩家，与潇洒是好朋友，与流氓有共同游戏经历，可能与恶魔道长认识，失去暗日武器后被冰冰归还，与父亲关系紧张\n冰冰 | 新出现的人物，与潇洒、恶魔等人组队，参与对抗变异的金钱豹\n潇洒 | 我的朋友，班级成员，与我是好朋友，网络游戏玩家，与父亲关系紧张，与流氓有共同游戏经历，可能与恶魔道长认识，与冰冰成为新队友。在游戏中与农民、流氓等人互动，与野牛王发生冲突。目前与恶魔、冰冰等人一起对抗变异的金钱豹\n农民 | 与潇洒等人发生冲突，后来加入我们的队伍。使用的武器是那把在变异金钱豹身上暴出来的勇士拳爪，套在手上，浅绿浅绿的，刹是好看\n森林 | 我们前往的地方，里面有浓郁的雾气，看不到内部情况。里面有一股强大的气息，可能存在着魔兽级别的怪物"
        },
        {
            "id": 4,
            "content": "躲在草丛中的极度凶狠则是吐了吐舌头怪声怪气的说道：“完了，老大这次是性命难保了，天呀，这些怪物，我还是先……”话还没说完，他就看到周围有九道能杀人的眼神正死死的盯着自己，硬是把后面的话给收了回去。\n而我则是苦恼不已，这是什么跟什么？我的巨鬼难道只能给这些可恶变态的龙抓痒？\n我眉头紧皱，苦苦思索不出任何对付这些变态龙的方法。挖陷阱吗？不是很好，我估计得挖几年才能挖出一个那么巨大的陷阱。下毒吗？毒呢？毒在哪？唉……\n可就当我苦恼的时候，中间的那头魔兽竟然说话了，他眯着双眼用奇怪的眼神看着我，缓缓说道：“无知的人儿啊，你来毒龙滩想干什么？难道你认为手中的铁棍就可以对付世界上最强的种族，龙族吗？”\n我被吓了一跳，握紧巨鬼的手，渐渐被汗给浸湿了。魔兽笨拙的向我走来，其余的龙统统的让开了道路，它趴在我跟前继续说道：“无知的人儿呀，你究竟想来做什么？屠龙吗？不像呀，以你这样的水平，估计连杀一只少年期的孩子都成问题，究竟是谁让你来的？”\n奇怪的是，这头龙身上竟然没有那种黑暗的能量，完全是沐浴春风的感觉，而刚刚感觉到的又是什么呢？\n看到这条魔兽龙似乎对我没有任何的恶意，于是我收起巨鬼缓缓说道：“呃……事情是这样的……呃……你明白了？”\n我将事情的经过原原本本的告诉了这它，而它则是咧开巨大的嘴巴说道：“原来是这样，吼……以你们这样的能力是根本不可能平安到达桃源村的，吼……只是去送死而已，听我的话，乖乖的回去吧。吼……能什么时候达到了神人的境界再来吧。吼……”\n我则是不服气的叫道：“难道一线天和猛鬼坳的怪物都和你一样，那么变态吗？”这句话稍微带了点拍马的味道，没想到拍马屁不仅对人管用，对龙竟然也同样适用。魔兽龙“微红”着脸摇了摇头说道：“吼……那些低等的生物怎么能和我们尊贵的龙族相比，吼……他们是低等生物。不过，你要小心猛鬼坳的鬼王。吼……具体怎么样，还是等你自己去摸索吧。吼……”\n妈的，这头死龙，多劝几句我就不去那个该死的桃源村了嘛，你现在这是什么意思？",
            "summary": "在毒龙滩，主人公与一群变态龙对峙时，躲在草丛中的极度凶狠试图逃跑，却被周围的九道杀人眼神制止。主人公苦恼于无法对付这些变态龙，这时，中间的那头魔兽龙开口说话，告诉主人公他们的实力不足以平安到达桃源村，建议他们放弃任务。",
            "characters_in_summary": [
                "主人公",
                "变态龙",
                "极度凶狠",
                "魔兽龙",
                "桃源村"
            ],
            "entity_info": "极度凶狠 | 高手玩家，排行榜第六位，可能与我是合作关系，与流氓有共同游戏经历\n桃源村 | 一个村庄，我们需要在那里购买必需品\n我 | 网络游戏玩家，与潇洒是好朋友，与流氓有共同游戏经历，可能与恶魔道长认识，失去暗日武器后被冰冰归还，与父亲关系紧张\n冰冰 | 新出现的人物，与潇洒、恶魔等人组队，参与对抗变异的金钱豹\n潇洒 | 我的朋友，班级成员，与我是好朋友，网络游戏玩家，与父亲关系紧张，与流氓有共同游戏经历，可能与恶魔道长认识，与冰冰成为新队友。在游戏中与农民、流氓等人互动，与野牛王发生冲突。目前与恶魔、冰冰等人一起对抗变异的金钱豹\n农民 | 与潇洒等人发生冲突，后来加入我们的队伍。使用的武器是那把在变异金钱豹身上暴出来的勇士拳爪，套在手上，浅绿浅绿的，刹是好看\n森林 | 我们前往的地方，里面有浓郁的雾气，看不到内部情况。里面有一股强大的气息，可能存在着魔兽级别的怪物"
        },
        {
            "id": 5,
            "content": "无奈之下，转身叫出了众人，众人木呐的来到我的身后，面对着这么巨大的魔兽，青蛙六人组的腿竟然有些微微的发抖。\n魔兽龙似乎很满意现在的效果，看了看青蛙六人组说道：“你的六个朋友……吼……实力实在太差了，恐怕连一线天都过不了。吼……看在你帮我的子民抓痒的份上……吼……我帮你提升一下他们的实力吧……吼……”没等我说话，一道白光已经笼罩住了青蛙六人组。光华闪过，青蛙他们竟然叫了起来：“啊！太爽了！竟然升了一级！”我别过头直愣愣的看着他们……竟然……竟然有这样的事情。我连忙对着魔兽龙喊道：“我的实力也太差了，麻烦您也帮我提升一下好不好？”随后装出一脸可怜巴巴的模样，谁知魔兽龙摇了摇头说道：“我不能帮助你提升实力，吼……因为你的实力已经不在我提升的范围之内……吼……”我眼睛一转随即叫道：“那你能不能帮他们把实力提升到我这个境界？恩……不用我这个境界了，再提升一点点就好……一点点……喂……喂……”没等我说完，魔兽龙已经摇头摆尾的走了……\n我怒骂一声：“妈的……小气龙！”听到我刚才说的话，青蛙六人组则是对我佩服的五体投地，连忙拍马屁道：“老大，您真是英明神武呀……竟然在这个生死关头都想着我们兄弟六人，小人们对大哥的敬仰……”\n我狠狠的瞪了他们一眼，随即哀叫道：“拜托，你们能不能换一句别的词来夸奖你们英明神武的老大？几十年前的电影台词都搬出来用。还是连用好几次，天呀……救救我……我有高血压……”\n冰冰狠狠的掐了我一下，一看系统竟然提示：您被玩家冰冰攻击，减少-1血……我汗！\n这是哪跟哪啊？\n就这样，我们一行人有惊无险的走过了毒龙滩，真不明白，为什么这里叫做毒龙滩？这里的龙很毒吗？不像呀，他们仿佛就是一群低智商的无孩儿童一样，真是搞不明白。\n没等我们走了多久，就听见那条魔兽龙疯狂的吼叫起来：“吼吼……吼吼……可恶的人类……竟然敢杀死我的孩儿……吼吼……我要让你们有去无回……吼……”其余的龙也露出尖锐的牙齿，跟着它们的王，一起吼了起来。\n这时农民对着我说道：“疑？那些龙在叫喊什么？”\n我也听到了奇怪的声音，摸了摸头说道：“可能是它们在预祝我们成功完成任务吧？”",
            "summary": "主人公帮助一群青蛙击败了一只魔兽龙。魔兽龙为了报答青蛙的帮助，提升了他们的实力。主人公请求魔兽龙也提升自己的实力，但遭到了拒绝。青蛙六人组对主人公佩服得五体投地，不断拍马屁。",
            "characters_in_summary": [
                "主人公",
                "魔兽龙",
                "青蛙六人组"
            ],
            "entity_info": "极度凶狠 | 高手玩家，排行榜第六位，可能与我是合作关系，与流氓有共同游戏经历\n我 | 网络游戏玩家，与潇洒是好朋友，与流氓有共同游戏经历，可能与恶魔道长认识，失去暗日武器后被冰冰归还，与父亲关系紧张\n冰冰 | 新出现的人物，与潇洒、恶魔等人组队，参与对抗变异的金钱豹\n潇洒 | 我的朋友，班级成员，与我是好朋友，网络游戏玩家，与父亲关系紧张，与流氓有共同游戏经历，可能与恶魔道长认识，与冰冰成为新队友。在游戏中与农民、流氓等人互动，与野牛王发生冲突。目前与恶魔、冰冰等人一起对抗变异的金钱豹\n农民 | 与潇洒等人发生冲突，后来加入我们的队伍。使用的武器是那把在变异金钱豹身上暴出来的勇士拳爪，套在手上，浅绿浅绿的，刹是好看"
        }
    ]
}