{
    "chapter_title": "第二百零三章  蓝衣主教(下) ",
    "chapter_summary": "主人公（我）与一名名叫小蓝女的外籍女性玩家相识并发生了激情四溢的故事。他们的关系迅速升温，但从一段雪茄时光后，主人公开始对这段关系产生质疑，觉得被小蓝女利用。在主教酒吧闲聊时，主人公听说了一个关于红色头发洋妞的打赌，他被邀请作为公证人。这个红色头发的女子非常迷人，但一个肥胖的女性出现让主人公感到不适。在与两个贱人发生争吵后，主角意识到自己被陷害，但他冷静地对付了他们，并告诉他们不能在祖国面前这样对待他。",
    "characters_in_summary": [
        "我",
        "小蓝女",
        "外籍女性玩家",
        "主教酒吧"
    ],
    "pre_entity_info": "我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n小蓝女 | 小蓝女帮会的首领，与流氓（我）有过节，试图与对方和解\n风间澈 | 人类联盟首领，与流氓、脑髓有合作关系，与西华城蓝衣男子相识，试图带领人类联盟离开魔界返回人界\n武器商人 | 武器店老板，与挑剔的客人发生冲突\n小伙子 | 挑剔的客人，试图以低价购买武器\n中国男子 | 持有断裂长剑的顾客，对武器质量不满",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“喂，喊我到这来是什么意思？”我有些不明白了，小蓝女按理说应该恨我入骨才对，为何如今在她的眼神中看不出一丝恶意呢？更安排了脑髓三人去酒吧喝酒，难不成是想设下圈套干掉他们？\n我仔细想了想，这种事的几率等于零，两个散仙级的家伙是什么概念？虽不说能摧毁一座大城，但杀个千来人还是轻而易举的。\n“管理一个帮会很难……流氓，不知你如何来到这里的，但是你知道自己的处境吗？最少有近七万名高手满天下的寻找你们的下落……”小蓝女看着远方那一片草原，缓缓又道：“我知道你很强，但是你强得过一个国家的人么？不要太小看我们，我这个级别的人物在圣城最少有五十名，还有五个‘圣字头’的家伙。”\n“圣字头？”我不明白。\n小蓝女看了过来，解释道：“圣字头就与你们仙人一样，只不过叫法不同罢了，圣骑士，圣传教，血族长老，这些人都是非常厉害的。”\n“妈的，不会吧？怎么会突然冒出来这么多？”我惊讶的长大嘴巴，因为我压根没想到除了自己几个人之外，在这个美国区竟然还有五个圣字头。\n小蓝女轻蔑地笑了笑，说：“不要太高估自己，我邀请你过来，只是想恳求你帮我做一件事。”\n我好奇道：“什么事？”",
            "summary": "中，主人公（我）被小蓝女邀请到一处，原本以为她会报复，却发现她的眼神中没有恶意。原来，她想让主人公帮助她解决一个帮会的纷争。主人公对此表示疑惑，因为帮会中有两个散仙级的高手，实力强大。",
            "characters_in_summary": [
                "小蓝女",
                "主人公",
                "帮会"
            ],
            "entity_info": "小蓝女 | 小蓝女帮会的首领，与流氓（我）有过节，试图与对方和解\n帮会 | 帮会成员活动的场所，有严格的纪律规定\n风间澈 | 人类联盟首领，与流氓、脑髓有合作关系，与西华城蓝衣男子相识，试图带领人类联盟离开魔界返回人界\n我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n武器商人 | 武器店老板，与挑剔的客人发生冲突\n小伙子 | 挑剔的客人，试图以低价购买武器\n中国男子 | 持有断裂长剑的顾客，对武器质量不满"
        },
        {
            "id": 1,
            "content": "小蓝女站起来向前走了两步，指了指东南方向说：“那里，有一个圣字头的家伙，他叫耶和华。”\n“耶和华？我靠，那不就是上帝了？谁这么刁啊？竟然起了这个名字。”我骂了一句，又问：“他怎么了？他是你的姘头？”\n“他是我的敌人，前一段时间，我去你们中国参加比赛，结果回来的时候就发现帮内的高手被杀了三千多名，后来一问才知道，他就是在一个月前帮战中被我亲手杀死的耶和华……”\n“哈哈，这么说来是你不对在先嘛，嘿嘿，现在人家有本事了来找你报仇，这才发现自己根本不是人家的对手，所以要请我去帮你干掉他，对么？”我有点幸灾乐祸。\n“是的，圣城那些家伙我请不动，所以只好请你帮我，当然不会让你白干的，杀掉他，我用三亿买他的命。”小蓝女的眼神变得好犀利，好吓人。\n“三亿……这个……让我想想……”我故作思考状，心中却在不停打鼓：“天下怎么会有这么好的事？不太可能吧……”就在我思考的时候，小蓝女的小手已经抚摩在我的脸上，我浑身一顿抽搐。\n冷不丁被一个美女摸了一把，那种感觉的确很亢奋。\n“你这是在色诱我……”我有点把持不住了，双手也揽在了小蓝女的腰间。",
            "summary": "小蓝女告诉朋友关于她的敌人耶和华的事情。耶和华是中国帮会的高手，一个月前在帮战中杀死三千多名帮内高手。现在，小蓝女需要朋友的帮助来对付耶和华。作为回报，她愿意支付三亿来购买耶和华的性命。虽然朋友一开始有些犹豫，但在小蓝女的色诱下，他决定接受这个任务。",
            "characters_in_summary": [
                "小蓝女",
                "朋友",
                "耶和华",
                "中国帮会"
            ],
            "entity_info": "小蓝女 | 小蓝女帮会的首领，与流氓（我）有过节，试图与对方和解\n我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n风间澈 | 人类联盟首领，与流氓、脑髓有合作关系，与西华城蓝衣男子相识，试图带领人类联盟离开魔界返回人界\n帮会 | 帮会成员活动的场所，有严格的纪律规定\n武器商人 | 武器店老板，与挑剔的客人发生冲突"
        },
        {
            "id": 2,
            "content": "“这里是游戏……不怕的……”\n“晤……游戏，好，那我也不管了！”我色心大起，抱起小蓝女便是一阵高速的飞行。无数在帮内的玩家只能看到一道白光闪过，其他的便什么也见不到了。\n也就那么两分钟，我与小蓝女已经出现在那片盎然的大草原上，那过膝的绿草正好够掩盖住我们俩的身型。\n“我只知道你的修为很厉害……不知道你那里是不是也很厉害……”小蓝女如梦呓一般低声支吾着，而我则淫笑着紧紧贴在她身上，一种国外女人特有的香味扑鼻而来，我陶醉了。\n我粗暴的吻上了她的嘴，双手在其胸前不断乱摸，“你们都是吃什么长大的？为什么胸部那么丰满……”我甚是不解，而小蓝女则笑嘻嘻的看着我，一副妩媚的模样。\n“三亿加上我的身体……你满意了吧？”小蓝女的双眼瞪得大大的。\n“妈的，我什么女人都上过，就是没玩过洋妞，既然有这么好的机会不好好感受一下异国风味怎么对得起自己呢？”我收回龌龊的想法（其实本来就很龌龊了。）双手已经抓上了那丰满的双峰……（少儿不宜。）\n“……”\n“怪了，你怎么也抽烟？”一个小时后，我躺在草地上，看着小蓝女在旁吞云吐雾，竟有些怪异的感觉。\n“这不是烟，这是雪茄，女人抽雪茄可以相对的增加些魅力，你要么？”\n事后烟的感觉的确很爽，但我却很不爽，有种被这个女人奸淫过的感觉，看着她脸上那如天上妩媚阳光般的笑容，我得出一个结论，“老子亏了！”\n“妈的，这叫什么事么？”我站起身来，单手掐着雪茄对着天上那刺眼的太阳狠狠吐了一口浓烟。\n“流氓，你答应我的请求了么？”小蓝女此时才装出一副被人强奸女人的模样，可怜巴巴的看着我，使我总算找回了一点自尊。\n“我可没说要答应你！”\n“你！！”小蓝女气的花容失色，差点当场发飚，幸好她有自知之明，否则的话她的下场是非常悲惨的。",
            "summary": "主人公与一名名叫小蓝女的外籍女性玩家相识并发生了一段激情四溢的故事。从草原上的激飞到亲密的亲吻和拥抱，两人的关系迅速升温。然而，在一段雪茄时光后，主人公开始对这段关系产生质疑，觉得被小蓝女利用。",
            "characters_in_summary": [
                "小蓝女",
                "主人公"
            ],
            "entity_info": "小蓝女 | 小蓝女帮会的首领，与流氓（我）有过节，试图与对方和解\n我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n风间澈 | 人类联盟首领，与流氓、脑髓有合作关系，与西华城蓝衣男子相识，试图带领人类联盟离开魔界返回人界\n武器商人 | 武器店老板，与挑剔的客人发生冲突\n帮会 | 帮会成员活动的场所，有严格的纪律规定"
        },
        {
            "id": 3,
            "content": "“我对那个自称上帝的人很感兴趣，将那三亿准备好吧。”我哼哼两声，整理好衣物‘嗖’的一声，人已在百米外了。\n主教酒吧\n“聊什么呢，聊的这么开心？”我嘻嘻怪笑着来到主教酒吧内，这里的气氛确实比那外面的酒吧好多了，最起码没有那么多同性恋。男男女女的坐在酒吧内，听着重金属乐队在台上的疯狂表演，我又迷茫了，这还是网络游戏么？\n脑髓见是我来了，挥手道：“流氓，你来的正好，我和小风正在打赌呢，缺个公证人。”\n“打赌？打什么赌？”我对此非常好奇，看着摆在脑髓面前的一杯杯黑啤酒，我就知道，这家伙肯定是受了酒精的刺激。\n“很简单啦，看见那边的洋妞没有？就是那个红色头发的那个，对，就是她，看谁能先搞定她！”脑髓一副信心满满的样子，简直将人家身边六、七名大汉当成摆设了么。\n这个红色头发的女子在灯光下显得有些憔悴，但从远处看来，还是很动人的，一双性感又副有野性的双唇，加上那令男人癫狂的身材，应了古人的一句话：“此（尤）物只应天上有，地下难得几回见。”\n我又郁闷了，这外国的娘们怎么长的都这么漂亮呢？刚说完，一个肥胖的如同一只野猪般的女人由我身边走过，竟然伸出那有我两个手厚的‘熊掌’邀请我跳舞……\n“哇靠！妈的，流氓你还真有魅力啊！哈哈哈……”脑髓与风间澈笑翻了，断行云与这两个王八蛋已经混的很熟了，竟也在一旁矜持的以微笑带过。\n“对不起……你庞大的身躯挡住了我的视线，我以上帝的名誉向你发誓，如果你在三秒之内还不消失的话，我就让你后悔生存在这个世界上。”",
            "summary": "主人公与朋友们在主教酒吧闲聊时，突然听说一个关于红色头发洋妞的打赌。脑髓和风间澈正在进行这个打赌，而主人公被邀请作为公证人。这个红色头发的女子非常迷人，让主人公感到惊讶的是，外国女性竟然如此美丽。然而，一个肥胖的女性出现在他面前，让他感到非常不适。",
            "characters_in_summary": [
                "主人公",
                "朋友们",
                "主教酒吧",
                "脑髓",
                "风间澈",
                "红色头发洋妞"
            ],
            "entity_info": "脑髓 | 破天盟首领，与主角为敌；朱雀城地下城的领导者，与淡金行对立\n风间澈 | 人类联盟首领，与流氓、脑髓有合作关系，与西华城蓝衣男子相识，试图带领人类联盟离开魔界返回人界\n小蓝女 | 小蓝女帮会的首领，与流氓（我）有过节，试图与对方和解\n我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n武器商人 | 武器店老板，与挑剔的客人发生冲突\n小蝶 | 主角的朋友，帮助主角学会正确的治疗法术"
        },
        {
            "id": 4,
            "content": "“哼！”那‘野猪’哼哼两声，带着那满是赘肉的身体晃晃悠悠地从我身边走过。\n“妈的，还笑，再笑我干掉你们！不是说打赌么，现在就给我滚过去！”我涨红了脸，一人一脚将两个贱人踢了过去。\n两人磕磕碰碰来到那红发女人身边，也不理会身旁那些满脸凶狠的大汉，一屁股就坐了下去，只看见脑髓在指手画脚着什么，风间澈则是满脸的笑意，时不时还转过头来看看我，搞的我一阵不安。\n我嘀咕道：“妈的，这两个贼眉鼠眼的家伙干嘛呢？”\n就在我百般不解的同时，只见脑髓身边的两个大汉‘哧溜’一声由板凳上弹跳起来，怒火冲天的就向我走来，似乎我欠了他两百块钱没还似的。\n“哎哎哎，你要干嘛？”说话时这两个男人已经架起了我的肩膀要将我往外抬。\n“，这怎么可以呢？不仅自己没面子，更让祖国跟着蒙羞啊！”我稍微一用力，那两名男子顿时萎靡不阵了。两支胳膊都让我扯下来了，还有好么。\n我冷冷问道：“你们想干嘛？”\n其中一名大汉额上冷汗渗出，龇牙咧嘴的说：“操，你这个婊子养的，竟然敢找上我们老大的女人！”\n我一听，愣了，这是什么跟什么啊？我什么时候找他老大的女人了？再看看脑髓，风间澈脸上挂着的那古怪的笑容，我明白了：“我让这两个王八蛋摆了一道。”\n“就算找上你们老大的女人又如何？记住我的名字，流氓！千万别忘了！”我冷冷盯了这两个人男人一眼，狠狠的一脚踹了过去，将其中一个倒霉鬼踢飞撞在一张椅子上，径直走了过去。\n“这算什么？”我很不客气的坐在凳子上，质问脑髓。\n脑髓苦笑道：“唉，流氓啊，这不管我的事啊，是这位美女说了，我和小风长的不够资格除非是你请她跳舞，她才愿意。这下可好，刚说完，那两位仁兄就受不了气呼呼找你麻烦去了。”",
            "summary": "主角与两个贱人在打赌后发生争吵。他们被要求去请一个红发女人跳舞。然而，当主角走到她身边时，两名大汉突然冲出来要带走主角。主角意识到自己被陷害，便冷静地对付了他们，并告诉他们在祖国面前，他们不能这样对待他。主角坐在凳子上质问脑髓，得知这是一个美女的恶作剧。",
            "characters_in_summary": [
                "主角",
                "两个贱人",
                "红发女人",
                "两名大汉"
            ],
            "entity_info": "主角 | 玩家，玄武城居民，与西华城蓝衣男子相识，与流老大关系密切\n脑髓 | 破天盟首领，与主角为敌；朱雀城地下城的领导者，与淡金行对立\n风间澈 | 人类联盟首领，与流氓、脑髓有合作关系，与西华城蓝衣男子相识，试图带领人类联盟离开魔界返回人界\n小蓝女 | 小蓝女帮会的首领，与流氓（我）有过节，试图与对方和解\n我 | 帮会成员，与金电、天灵金仙等人有关系；与主角共同对抗怪物，获得湛蓝之羽等宝物；在小蝶的帮助下，成功学会正确的治疗法术\n武器商人 | 武器店老板，与挑剔的客人发生冲突"
        }
    ]
}