{
    "chapter_title": "第二百一十三章  亡命天涯(上) ",
    "chapter_summary": "主人公和他的队友小白、小红面临着一群危险的敌人。其中一名红色爆炸头的男子警告他们不要试图用钱收买他们，因为这涉及到圣城的威信和他们的声誉。主人公坚定地表示，即使他死去，他的兄弟也会为他报仇。在这场激烈的战斗中，他们必须展示出自己的实力，以证明他们是值得尊敬的五圣使。与此同时，小蓝女与五大圣使之一的流氓对峙，而圣枪凯和力量分别阻止了流氓的行动。在战斗过程中，圣枪凯决定独自对付流氓，而力量则提醒他们要尽快解决流氓，因为他们中的一个同伴已经逃到了国境处。圣枪凯去帮助垃圾对付小红，留下力量继续阻止流氓。主人公在对抗风间澈和白痴圣级斗士时，体力消耗严重，尽管他有超乎寻常的恢复能力，但仍感到体力不支。力量不知何时来到他身边，对他发起猛烈攻击，使得地面变得如同月球表面。主人公愤怒地扔出一支神秘的武器，但力量认为它没有杀伤力，选择硬碰硬。结果，力量的攻击对武器无效，让他后悔不已。两名圣字头的家伙与他们的手下共同创造一个防护结界来抵挡敌人的攻击，但这个结界在不到三十秒的时间内就被打破。三名敌人被白色光线完全笼罩，受到莫名力量的腐蚀。主人公与他的宠物们决定逃跑，途中遇到了受伤的脑髓。他们一起继续逃亡，试图摆脱紧追不舍的垃圾和红发男子。",
    "characters_in_summary": [
        "主人公",
        "小白",
        "小红",
        "红色爆炸头男子",
        "圣城",
        "圣枪凯",
        "力量",
        "小蓝女",
        "风间澈",
        "白痴圣级斗士",
        "脑髓"
    ],
    "pre_entity_info": "小白 | 冰冰的亲戚，可能与主角有关系，与风间澈有敌对关系\n小红 | 主角的骷髅战士，听从主角的命令，与主角有关系，钻木技能可以抵挡怪物攻击，与风间澈有敌对关系\n圣城 | FBII在美国的据点，被玩家和脑髓破坏\n圣枪凯 | 第二政府五大巨头之一，圣枪，与主角对抗，拥有绝对防御的生化套装\n小蓝女 | 中国城玩家，与主角相识，未知具体身份，与主角有冲突，可能对中国城的安全有所影响，与风间澈有敌对关系\n风间澈 | 人类联盟成员，与流氓有合作关系，在中国城建立根据地，与主角有联系，与小蓝女有冲突\n脑髓 | 美国玩家的领导者之一，负责指挥和组织大量美国玩家进行行动\n魔鬼诱惑 | 魔鬼联盟成员，与流氓有交易关系，试图利用流氓的力量对抗九翼，与主角有性关系，与风间澈有敌对关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "几滴雨水混合着我额头的汗水滴进土中，也不知那到底是雨，还是汗了。\n小白露出獠牙，散发出那种超强的斗志，它也感觉到这这个拦住我的人功夫不弱。小红依旧是老样子，一个老实人的模样，呆呆的站在那儿，只是那柄钻木剑早已提在手中。\n“哎，流氓啊，你就不要再做垂死的挣扎了，那是徒劳的，我们五圣使今天是第一次团队行动，这不仅仅关系着我们圣城的威信，更与我们自身的声誉有关，当然，你不要妄想用金钱来打动我们。”红色爆炸头的男子向前逼进一步，手中出现一把怪异的刀，如同鲨鱼刀一般，那刀身上还冒着黑烟，邪气的很。\n我冷冷的看着他们，鬼魂剑在胸前比划了两下，作出了一个攻击姿势道：“闲话少说，你们想要爷爷的命可以，只要你们有这本事。”看了一眼小蓝女，我大喝道：“就算老子今天死在这，日后我的兄弟也会为我报仇，小蓝女你这个烂货，能享受几天就享受几天罢！”",
            "summary": "主人公与他的队友小白、小红面对一群敌人。其中一个红色爆炸头的男子威胁他们不要试图用钱收买他们，因为这关系到圣城的威信和他们的声誉。主人公表示即使死去，他的兄弟也会为他报仇。在这场战斗中，他们必须展现出自己的实力，以证明他们是值得尊敬的五圣使。",
            "characters_in_summary": [
                "主人公",
                "小白",
                "小红",
                "红色爆炸头男子",
                "圣城"
            ],
            "entity_info": "小白 | 冰冰的亲戚，可能与主角有关系，与风间澈有敌对关系\n小红 | 主角的骷髅战士，听从主角的命令，与主角有关系，钻木技能可以抵挡怪物攻击，与风间澈有敌对关系\n圣城 | FBII在美国的据点，被玩家和脑髓破坏\n风间澈 | 人类联盟成员，与流氓有合作关系，在中国城建立根据地，与主角有联系，与小蓝女有冲突\n小蓝女 | 中国城玩家，与主角相识，未知具体身份，与主角有冲突，可能对中国城的安全有所影响，与风间澈有敌对关系\n魔鬼诱惑 | 魔鬼联盟成员，与流氓有交易关系，试图利用流氓的力量对抗九翼，与主角有性关系，与风间澈有敌对关系"
        },
        {
            "id": 1,
            "content": "小蓝女向后退了一步，随即换出了一副笑脸，道：“流氓，到了现在你还嘴硬，真是太不乖了，没看到有五大圣使在这么？你能将我如何？”\n我没话了，只等那五个家伙动手，哪个叫‘垃圾’的男子缓缓落在我的面前，举起那双刀，说：“流氓，你刚才讲的笑话一点也不好笑，因为你的兄弟在不久的将来也会被我们铲除，中国区到时候就由我们统治，唔，玄武城……这个城市我很喜欢，等你死后，我会代替你成为玄武城的老大。”\n“真是痴人说梦！”我厉嚎一声，鬼魂剑喷出三道阴火。\n垃圾的反映倒也不慢，他冷笑一声，那两柄弯刀还没等出手，便被圣枪凯给拦了下来。\n“这个人交给我对付，你们去对付那两只怪物！”圣枪凯满脸横肉，他将那厚重的头盔扔到了一边，硬是将地面砸出一个凹进去半米的大坑。\n我心下骇然：“这家伙的盔甲有多重？”\n“流氓，小心点，我圣枪凯的名字可不是白叫的！看枪！”圣枪凯此时出手又快又准，那金枪在空中幻化成三条金龙，“呼啦”一声向我身上缠来。\n我躲过圣枪凯的攻击，高高跃起，却被一股巨大的力量给轰了下去，地面‘轰’的一声塌了一大块。\n“妈的，力量你在做什么？都说了今天流氓的命归我！你要是再敢插手，别怪我不客气！”圣枪凯面前的这个叫‘力量’的男人一副矮小的身材，但胳膊上的肌肉却清晰可见，整一个肌肉男的形象。\n力量捏了捏手拳头，那钢手套被捏的‘吱噶’狂响，他看了圣枪凯一眼，冷冷的说：“右手大人说了，今天的目的是杀掉流氓与他的同伙，不是让你在这浪费时间，别忘了他们还有一个人已经逃到了出境处，虽然靠人多的优势暂时困住了他，不过……还是快速解决流氓比较好。”\n听了力量的一番话，圣枪凯愤怒的瞪了他一眼，虽然他很想亲手将我杀死，但右手大人的话他又不敢不停，于是乎他摇摇头，帮着垃圾对付小红去了。",
            "summary": "小蓝女与五大圣使之一的流氓对峙。流氓被圣枪凯和力量阻止，无法对小蓝女采取行动。圣枪凯表示要独自对付流氓，而力量则提醒他们要迅速解决流氓，因为他们中的一个同伴已经逃到了国境处。圣枪凯去帮助垃圾对付小红，留下力量继续阻止流氓。",
            "characters_in_summary": [
                "小蓝女",
                "五大圣使之一流氓",
                "圣枪凯",
                "力量",
                "小红",
                "垃圾"
            ],
            "entity_info": "小蓝女 | 中国城玩家，与主角相识，未知具体身份，与主角有冲突，可能对中国城的安全有所影响，与风间澈有敌对关系\n圣枪凯 | 第二政府五大巨头之一，圣枪，与主角对抗，拥有绝对防御的生化套装\n小红 | 主角的骷髅战士，听从主角的命令，与主角有关系，钻木技能可以抵挡怪物攻击，与风间澈有敌对关系\n小白 | 冰冰的亲戚，可能与主角有关系，与风间澈有敌对关系\n圣城 | FBII在美国的据点，被玩家和脑髓破坏\n风间澈 | 人类联盟成员，与流氓有合作关系，在中国城建立根据地，与主角有联系，与小蓝女有冲突"
        },
        {
            "id": 2,
            "content": "可怜的我被打的蒙头转向，幸好是鬼体，有着超乎常人想象的恢复能力，饶是如此，体力也开始跟不上了。\n这也不能怪我，被风间澈这个白痴疯狂的揍了一顿，这已经使我的体力消耗了30%，又挨了力量这个圣级斗士的全力一击，如今的我正艰难的从大坑中爬了出来。\n“，原来在美国也有雷同于我的卑鄙小人啊……好……真好！”我大口喘着粗气，还念念不忘的向自己身上‘帖金’，但心中的惊讶程度已经升至顶点了。\n这些变态都是从什么地方冒出来的？石头里？高粱米地里？\n我有时都非常佩服自己，在这么危险的时刻竟然还念念不忘胡思乱想。\n力量不知什么时候来到我的身旁，一个华丽的十八下重拳，如数打在我的身上。\n“轰轰轰轰轰轰轰轰”一连串爆炸声响了起来，我在地上已经连续翻了几十个跟头，那平坦的地面早就成了月球表面。\n我低头看着身上那凹进骨头里的皮肉，顿时怒由心生，我大骂一声，左手夹着一支‘灭仙天鉴签’，对准力量的小脑袋便扔了出去。\n“雕虫小技！”这不能怪力量的眼界，而是这支天签的模样实在是不具有什么杀伤力，如同一柄塑料玩具小刀一般，在空中晃晃悠悠的飘了过去，还不带一丝的杀气。\n那在空中漂浮的两个人始终没有动手，背过双手看着这支天鉴签，大喝一声：“力量，这东西怪异，不要和它硬碰！”\n力量怎么会把这些话听进去呢？他只信奉力量而已，他相信有了力量便可以战胜一切，所以他做出了一个让自己后悔一辈子的决定——硬碰硬！\n力量的双手紧握，大喝道：“神之一击！”，两道光线以超音速的形式与那支天鉴签碰到了一起。\n“嗖！”力量发出的两道强烈的攻击竟然不起一丝效果，那天签竟然如同没事人一样，依旧那么慢吞吞的向力量飘去。",
            "summary": "我被风间澈和白痴圣级斗士疯狂攻击，导致体力消耗严重。尽管我有超乎寻常的恢复能力，但仍感到体力不支。在这些变态出现的地方，我感到非常惊讶和困惑。力量不知何时来到我身边，对我发起猛烈攻击，导致我在地上翻滚，地面变成月球表面。我愤怒地扔出一支神秘的武器，但力量却认为它没有杀伤力，选择硬碰硬。力量的发出的攻击对武器无效，让他后悔不已。",
            "characters_in_summary": [
                "风间澈",
                "白痴圣级斗士",
                "力量"
            ],
            "entity_info": "风间澈 | 人类联盟成员，与流氓有合作关系，在中国城建立根据地，与主角有联系，与小蓝女有冲突\n小蓝女 | 中国城玩家，与主角相识，未知具体身份，与主角有冲突，可能对中国城的安全有所影响，与风间澈有敌对关系\n圣枪凯 | 第二政府五大巨头之一，圣枪，与主角对抗，拥有绝对防御的生化套装\n小红 | 主角的骷髅战士，听从主角的命令，与主角有关系，钻木技能可以抵挡怪物攻击，与风间澈有敌对关系\n小白 | 冰冰的亲戚，可能与主角有关系，与风间澈有敌对关系\n圣城 | FBII在美国的据点，被玩家和脑髓破坏"
        },
        {
            "id": 3,
            "content": "天空中的两个人站不住了，同时吟唱起来，一道道淡金色的波纹将力量保护了起来，逐渐形成了一个完美的防护结界，力量站在那结界内狂笑道：“哈哈，流氓，你能伤得了我么？”\n就在他刚说完这句话的同时，天鉴签已经打在了那层防护结界上，一层层毁天灭地的冲击波以力量为中心席卷而去，远在一旁的我都看傻了。\n那层由两个圣字头的家伙部下的结界竟然只坚持了不到三十秒，便破碎了，紧跟着便是那白色的光线将三人完全笼罩了起来。\n“这……这是什么啊！！”力量大声嚎叫着，身体被一种莫名其妙的东西腐蚀着，那张脸，那双手，在慢慢的融化，肌肉也开始萎缩了。\n“快，快逃！我们快坚持不住了！”两个男子其中一个，大吼一声，身上的金光顿时暴增了几十倍，一道更加强烈的金光笼罩在那层白芒之上。\n“小白小红，快跑！”我大喝一声，也不理会那三个人的死活了，一计剑神一式放出，人已经到了百米以外。\n小白小红也不傻，眼前的对手实力强的超乎一般人的想象，再这样打下去还不知道谁胜谁输呢，于是，两个家伙同时用出了自己最强的绝招，逼退了垃圾与红发男子，跟随着我逃之夭夭了。\n“追，不要让流氓跑了！”红发男子大声喝道，紧紧的跟了上来，而垃圾也如闪电般死死追着我们四人不放。\n“妈的，他们怎么不顾自己人的死活呢？真是贱！”我一边跑，一边骂。\n躺在小白背上的风间澈此时坐了起来，有气无力的说道：“流老大，刚才真是对不起……我不知道……”\n我打断他的话，骂道：“现在不是说这些的时候，先把体力留着，少说话，看来他们是不会让咱们活着离开美国了。这帮垃圾怎么追的那么紧？”我回头看着垃圾与红发男子正满面怒意的向前飞奔，幸好我会御气术，否则还真的飞不过他们。\n“老大，我快跑不动了！，这帮垃圾太贱了！每次都打我背上这个男人，搞的我都没脾气了！”小白看样子也非常不满，那白毛飘啊飘的好看极了。\n小白这一句话不要紧，风间澈差点从它的背上摔下去，他结巴的指着小白说：“这个……这个狗怎么……怎么会说话呢？”\n我笑道：“会说话怎么了？有什么好奇怪的……”\n小红插嘴道：“是啊……会说话怎么了……不奇怪啊……”\n风间澈差点就这么晕过去，这都是什么？流氓到底养了些什么玩意啊？\n渐渐的，我们四个已经来到一片狼籍之地，满地都是瓦砾，破碎的房屋，不少的建筑物都起火燃烧了。\n我停下脚步，四处看了看，骂道：“糟了，，脑髓也糟人暗算了！快！快走！”\n越往前走，场面越是触目惊心，无数未死的美国玩家身上散发出一股烤焦的味道，还有不少尸体正在缓缓化作青烟。\n“那不是脑髓吗？”风间澈指着远远一个全身都是伤口，还依然在与对方作战的男子。\n“脑髓？，你怎么成这样了！”我急怒攻心，差点一口鲜血喷了出来。\n脑髓一见我们来了，立刻飞了回来。此时他的身上已找不到任何一处完好的地方了，脸上满是鲜血，活脱脱一个地狱魔鬼的样子。",
            "summary": "两名圣字头的家伙与他们的手下共同创造了一个防护结界来抵挡敌人的攻击。然而，这个结界在不到三十秒的时间内就被打破，三名敌人被白色光线完全笼罩，受到莫名力量的腐蚀。主角与他的宠物们决定逃跑，途中遇到了受伤的脑髓。他们一起继续逃亡，试图摆脱紧追不舍的垃圾和红发男子。",
            "characters_in_summary": [
                "圣字头家伙1",
                "圣字头家伙2",
                "手下",
                "敌人A",
                "敌人B",
                "敌人C",
                "主角",
                "宠物1",
                "宠物2",
                "脑髓",
                "垃圾",
                "红发男子"
            ],
            "entity_info": "主角 | 玩家，玄武城居民，与西华城蓝衣男子相识，与流老大关系密切\n脑髓 | 未知身份，破坏圣城的主要势力之一\n红发男子 | 未知身份，与白发男子、绿发男子一起被金电上将欺骗\n风间澈 | 人类联盟成员，与流氓有合作关系，在中国城建立根据地，与主角有联系，与小蓝女有冲突\n小蓝女 | 中国城玩家，与主角相识，未知具体身份，与主角有冲突，可能对中国城的安全有所影响，与风间澈有敌对关系\n圣枪凯 | 第二政府五大巨头之一，圣枪，与主角对抗，拥有绝对防御的生化套装\n小红 | 主角的骷髅战士，听从主角的命令，与主角有关系，钻木技能可以抵挡怪物攻击，与风间澈有敌对关系\n小白 | 冰冰的亲戚，可能与主角有关系，与风间澈有敌对关系"
        }
    ]
}