{
    "chapter_title": "第二百二十二章  另人恐怖的团伙(上) ",
    "chapter_summary": "主人公得知在美国区的兄弟受到欺负，决定采取行动。军师角色天地无用建议从长计议，但主人公愤怒地拍碎酒杯，表示不能忍受这种屈辱。主人公决定给天地无用一个月时间训练军团，以便一个月后进攻美国区。第二章：主人公与南桥慕容、白帝两位大哥在一场酒席上重逢，共同度过了一段美好的时光。他们在愉快的氛围中抱怨主人公没有提前告知自己归来。第三章：白帝、风间澈和一群人在举行晚宴。风间澈向白帝表示尊敬，两人相识并互相介绍。一名小弟报告说金电，一位据说与白帝有关系的人，前来参加宴会。白帝猜测金电可能有求于他。第四章：天地无用因忙于修炼而无法有效处理日本人闹事的问题。金电对此感到不满，向流老大求助。流老大提议让金电继续寻找线索，一旦有新消息就通知恶魔城的兄弟，他会派精兵强将去协助。同时，流老大还拿出两株玄秸草，激励大家努力修炼。",
    "characters_in_summary": [
        "天地无用",
        "主人公",
        "南桥慕容",
        "白帝",
        "风间澈",
        "金电",
        "流老大"
    ],
    "pre_entity_info": "天地无用 | 主角手下，忠诚于主角，试图通过金钱说服小二让主角等人进入客栈，与我为友，与白帝相识\n南桥慕容 | 帮会成员，与主角认识，可能为盟友，与白帝相识，可能在流氓试图扩大势力范围的过程中起到作用，未出现在当前剧情中\n白帝 | 不明身份，可能与天地无用为友\n风间澈 | 人类联盟成员，与流氓有合作关系，在中国城建立根据地，与主角有联系，与小蓝女有冲突\n金电 | 帮会成员，主角的朋友，随主角一起对抗怪物；是主角的朋友，与主角共同对抗怪物\n流老大 | 未知帮派首领，与断剑有渊源\n邪神 | 邪恶势力，可能与金电帮有关联，与金电上将关系密切\n邪少 | 可能被金电帮关押\n战神 | 帮会成员，与剑南天、堕落一生关系亲密，关注世界级擂台赛和帮会成员的行为，与断剑、极度凶狠可能有合作关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“老大，你的事我们都知道了，你打算什么办？”天地无用抢先一步问道，连我都不知道他现在在想些什么。\n我顿了顿道：“当然是带着兄弟去报复，不然怎样？这口恶气就这么咽到肚子里去？”\n天地无用疯狂的摇晃着脑袋，将一杯酒灌进肚子里道：“老大，这事急不得，要从长计宜，美国区我们毕竟都不是很了解，莽撞行事只会偷鸡不成蚀把米，当然，如果有了一套完整的方案做小弟的不会阻止老大去报仇，可是如今这情况实在是……”\n一听这话我就怒了，将手中的酒杯‘啪’一声拍成了碎片，周围小弟不解纷纷看了过来。\n“按你这么说，该怎么办？，洋鬼子欺人太甚，让我忍下这口气是绝对不可能的！在我的字典里只有一句话，敌敬我一尺，我敬敌一丈，他们杀我兄弟，毁我中国城，我就杀光他们的人，毁掉他们的总城。今天，谁要是敢阻止我就不是老子的兄弟！”\n‘啪！’又是一声巨响，桌子的一角被我那阴冷的掌力拍成了粉末，众人骇然。\n恶魔小声劝着天地无用：“少说点，老大在美国区受了好大的委屈，要是不让他发泄出来身体会憋坏的！”\n天地无用则淡淡地笑了笑：“老大，毕竟你把我当成军师，有些事我还是要提醒你，国战事小，伤亡兄弟事大，如果你为了自己的利益胡乱开战，到时候兄弟们的死活难道你就不理了？”\n“做任何事之前都要考虑两点，第一，自己的实力如何，是否可以完全压制住对方，第二，如何将战斗的损失降到最低。贸然行事只会害人害己。”天地无用这两句话说的斩钉截铁，我不由叹了口气，坐定问道：“你说该怎么办？”\n天地无用低头沉思，极度凶狠向周围一票小弟喝道：“没事没事，该吃的吃，该喝的喝，没事！”\n“养兵蓄锐，等找到合适的失机一举攻陷美国区！”\n听到天地无用这番话，我沉默了良久，最后摆了摆手道：“一个月，我只出一个月时间，你把恶魔城的兄弟都给我调教好了，下个月的一号，也就是八月十九号，就是进军美国区的日子，如果连这样你都阻止，我，实在是没话说了。”\n天地无用微笑道：“老大，你放心吧，你的事就我的事，你的事就是我们大家的事，就这一个月，我一定交给你一个训练有素的军团，到时横扫美国区根本不在话下！”\n邪少在旁插嘴道：“狗头军师，你可别光说大话啊，嘿嘿，老大的为人你可是知道的。”\n天地无用耸耸肩做了一个‘万事包在我身上’的表情继续埋头喝酒，他的两颗鬼牙更显突出了。",
            "summary": "老大（主角）得知自己在美国区的兄弟被欺负，决定报复。天地无用，一个军师角色，建议从长计议，避免贸然行动。主角愤怒地拍碎了酒杯，表示不能忍受这种屈辱。经过一番讨论，主角决定给天地无用一个月时间训练军团，一个月后进攻美国区。",
            "characters_in_summary": [
                "老大",
                "天地无用",
                "美国区"
            ],
            "entity_info": "天地无用 | 主角手下，忠诚于主角，试图通过金钱说服小二让主角等人进入客栈，与我为友，与白帝相识\n美国区 | 游戏中的地区，发生恐慌事件，由流氓和脑髓引发\n流老大 | 未知帮派首领，与断剑有渊源\n风间澈 | 人类联盟成员，与流氓有合作关系，在中国城建立根据地，与主角有联系，与小蓝女有冲突\n邪神 | 邪恶势力，可能与金电帮有关联，与金电上将关系密切\n邪少 | 可能被金电帮关押\n战神 | 帮会成员，与剑南天、堕落一生关系亲密，关注世界级擂台赛和帮会成员的行为，与断剑、极度凶狠可能有合作关系"
        },
        {
            "id": 1,
            "content": "就在这时候，两个小弟跑了过来，站在我身边说道：“老大，南桥慕容与白帝求见。”\n“南桥慕容和白大哥？怎么不请他进来？，快请！”我喜急叫出声来，那两名小弟匆忙走了。\n不过一小会儿，南桥慕容与白帝满面春光的来到酒席旁。南桥慕容不悦的说道：“流氓，你小子太不够意思了，连走都不说一声，大长老差点发飚，要不是我在旁劝阻，他没准早就过来找你晦气了！”\n我嘿嘿笑了笑没去理他，既然都说被他劝阻了，那就肯定没事了，我还担心什么？于是我招呼着二人坐下，微笑看着白帝道：“白大哥好久不见！”\n白帝哼哼两声，端起酒杯一饮而尽，骂道：“流氓，，你小子真是不讲意气，回来了也不说一声，你要是提前打个招呼，我肯定带着帮内兄弟为你接风洗尘！现在可好，就连通知都不通知一下，你真当我这大哥是白当的了？”\n听到这话，我连忙告罪，酒是一杯一杯的往下灌。",
            "summary": "主人公与南桥慕容、白帝两位大哥重逢于一场酒席。他们抱怨主人公没有提前告知自己归来，但还是热情地欢迎他加入聚会。在愉快的氛围中，三人共同度过了一段美好的时光。",
            "characters_in_summary": [
                "主人公",
                "南桥慕容",
                "白帝",
                "酒席"
            ],
            "entity_info": "南桥慕容 | 帮会成员，与主角认识，可能为盟友，与白帝相识，可能在流氓试图扩大势力范围的过程中起到作用，未出现在当前剧情中\n白帝 | 与天地无用相识，可能与主角有联系\n天地无用 | 主角手下，忠诚于主角，试图通过金钱说服小二让主角等人进入客栈，与我为友，与白帝相识\n美国区 | 游戏中的地区，发生恐慌事件，由流氓和脑髓引发\n流老大 | 未知帮派首领，与断剑有渊源\n风间澈 | 人类联盟成员，与流氓有合作关系，在中国城建立根据地，与主角有联系，与小蓝女有冲突\n邪神 | 邪恶势力，可能与金电帮有关联，与金电上将关系密切"
        },
        {
            "id": 2,
            "content": "“白大哥，你看这话说到哪去了，不管兄弟在什么地方，都是想着你的嘛，来来来，我给你介绍，这位是风间澈，风兄弟！小风，干嘛呢？快来认识一下我的大哥，白帝，白老大！”\n风间澈笑容满面的看着白帝，举起手中酒杯叫道：“白老大，既然你是流老大的大哥，那就是我的大哥，小弟先干为敬！”说罢，一口干掉杯中之酒，个中的豪放之气深得白帝赞赏。\n“风兄弟太客气了，流老大也就是看着我年长，才尊称我一声白大哥，以他的为人啊，哼哼，普通人他哪看得上眼？”\n“嘿嘿嘿嘿！”我们一群人淫笑着。晚宴也在愉快地进行着，酒一杯接着一杯，菜一道接着一道。\n不知喝了多久，不少恶魔城的玩家已经散去了，我们仍旧在那喝着。刚才那个小弟又跑来了，急忙忙的说道：“老大，一个叫金电的男人说是老大的故友，前来参加宴会，不知道老大……”说话的同时，这名小弟也在心中叹道：“老大的朋友也太多了吧！而且各各的修为都那么强。什么时候自己要是有了这番作为，这才不愧对江东父老。”\n我一听，愣了一下道：“请他进来，唔，金电这家伙肯定是有事才找我的，难道他会那么好心来吃我的洗尘宴？”\n天地无用提醒道：“老大，这金电最近经常受到外来势力的困饶，估计这次是来求助的。”",
            "summary": "白帝、风间澈和一群人在举行晚宴。风间澈向白帝表示尊敬，两人相识并互相介绍。随后，一名小弟报告说金电，一位据说与白帝有关系的男子，前来参加宴会。白帝猜测金电可能有求于他。",
            "characters_in_summary": [
                "白帝",
                "风间澈",
                "金电"
            ],
            "entity_info": "白帝 | 与天地无用相识，可能与主角有联系\n风间澈 | 人类联盟成员，与流氓有合作关系，在中国城建立根据地，与主角有联系，与小蓝女有冲突\n金电 | 帮会成员，主角的朋友，随主角一起对抗怪物；是主角的朋友，与主角共同对抗怪物\n南桥慕容 | 帮会成员，与主角认识，可能为盟友，与白帝相识，可能在流氓试图扩大势力范围的过程中起到作用，未出现在当前剧情中\n天地无用 | 主角手下，忠诚于主角，试图通过金钱说服小二让主角等人进入客栈，与我为友，与白帝相识\n美国区 | 游戏中的地区，发生恐慌事件，由流氓和脑髓引发\n流老大 | 未知帮派首领，与断剑有渊源"
        },
        {
            "id": 3,
            "content": "我‘哦’了一声，轻声道：“听说最近有些日本人不太安稳，在咱们的势力范围内搞三搞四，无用，你没派人去处理一下么？”\n闻言，天地无用脸上显出惭愧之色，喃喃道：“最近忙着修炼老大给我的那本‘人王心法’连帮会中的事都很少去做……至于那些日本人也没在我们这儿闹出什么大风大浪，我就姑且没去插手，看样子，金电很不开心呢。”\n我轻笑两声，修理着自己的指甲。一小会儿的功夫，金电略显憔悴的出现在我的面前。\n他大大咧咧的从旁边取来一张凳子坐定，拱手道：“流老大风光归来，我代表军部前来恭贺。”\n我呵呵笑道：“金老大真是太客气了，什么也别说了，喝酒罢？”\n在我与金电喝酒的时候，风间澈偷偷打量着这个手握重权的军部大佬，心中却有感叹：“这人的修为委实不差，只是那股子傲气总是不经意的显露出来，这……流老大并不是很喜欢这样的人呢。”\n三杯又入肚中，我看着金电问道：“金老大，只不过有几只小蚂蚱在我们这里搞事，你就打着旗号到处找人帮忙，你这军部老大做的也忒窝囊了吧。”\n金电老脸一红，气愤的将手中酒杯往地上一扔，骂道：“妈的，这帮东西，成天缩头缩脑，找到机会就暗杀我们帮会中的头目，我们几个人还好，毕竟有一身修为在身上，那些帮中的小弟可就惨了，接二连三的被偷袭，就连我们打出来的灵器，天器都被抢走了不少，这口气实在难以下咽啊！”\n我干笑两声后随即沉声道：“金老大，你查清这些家伙的来历了么？如果是稍微有些智慧的人都会勘察到他们平时在何处修炼。唔，既然要我帮忙，肯定是义不容辞，不过连人长什么样子，在什么地方活动都不知道，你说，我该怎么帮你？中国区说大不大，说小不小也有十座大城，那修炼的地点更是多如牛毛，难不成让我的弟兄一个地点一个地点去寻？”\n金电叹了口气，说：“那些天杀的日本狗，不知受了什么人指使暗杀行动天天都在进行，而杀死的尽是一些三流帮会的老大，别小看这些人，虽然手下的伙计不多，但他们在各个大城的影响力还是非常大的。前些天我手下小弟探到，这些家伙一伙不下一万人，分别藏在十大城内，因为他们的长相于我们无异，所以搜寻起来还是有一定难度的，不过最重要的一点是，他们的武器上都刻着一个亮色‘忍’字，很容易辨认。”\n听到这话，我乐道：“那就好办了，这样罢，你回去继续寻找线索，一有线索立刻通知恶魔城的兄弟，到时候我一定会派精兵强将去协助你，你看怎么样？”\n金电连连点头称谢，之后又胡乱聊了几句，金电起身回帮了，而我们这一桌子人也吃饱喝足了，跟随着我走进了总部。\n一进到总部，没等他们坐下，我将腰带中的两株玄秸草取了出来，眼睛狠狠地扫了扫众人，淡淡说道：“本来我是想再等待一段时间，奈何美国区的一役搞得我信心全无，所以嘛，诺。”我指了指玄桔草道：“一人一叶，让我看看有能力成仙的究竟有几人。”\n众人的眼中飚出狂热的射线，这是什么？吃上一口抵上十五级修为的好东西啊！老大今天终于拿出来了？自己那么辛苦的闭关修炼等的不就是这一天么？",
            "summary": "在日本人闹事的问题上，天地无用因忙于修炼而未能有效处理。金电为此感到不满，向流老大求助。流老大提议让金电继续寻找线索，一旦有新消息就通知恶魔城的兄弟，他会派精兵强将去协助。同时，流老大还拿出两株玄秸草，激励大家努力修炼。",
            "characters_in_summary": [
                "天地无用",
                "金电",
                "流老大",
                "恶魔城"
            ],
            "entity_info": "天地无用 | 主角手下，忠诚于主角，试图通过金钱说服小二让主角等人进入客栈，与我为友，与白帝相识\n金电 | 帮会成员，主角的朋友，随主角一起对抗怪物；是主角的朋友，与主角共同对抗怪物\n流老大 | 未知帮派首领，与断剑有渊源\n恶魔城 | 未知帮派，可能是主角所在的帮派基地\n白帝 | 与天地无用相识，可能与主角有联系\n风间澈 | 人类联盟成员，与流氓有合作关系，在中国城建立根据地，与主角有联系，与小蓝女有冲突\n南桥慕容 | 帮会成员，与主角认识，可能为盟友，与白帝相识，可能在流氓试图扩大势力范围的过程中起到作用，未出现在当前剧情中"
        }
    ]
}