{
    "chapter_title": "第二百三十一章  复仇(一) ",
    "chapter_summary": "一群来自中国和日本的玩家组成的小队遇到了十位中国散仙的袭击。面对强大的敌手，主角和他的队友展现出了惊人的战斗力。在一场激烈的战斗中，主角成功地击败了撒旦右手，再次证明了他的强大实力。然而，他们面临的敌人远不止这些，还有堕落一生、战神等强大的对手。在这场混乱的战斗中，主角和他的队友不仅要面对敌人的攻击，还要应对内部的矛盾和纷争。他们成功地击败了所有的敌人，展现了他们的勇气和智慧。",
    "characters_in_summary": [
        "中国散仙",
        "日本玩家小队",
        "主角",
        "队友",
        "撒旦右手",
        "堕落一生",
        "战神"
    ],
    "pre_entity_info": "主角 | 鬼界散仙，修炼百炼鬼皇，与中华英雄等中国城玩家相识，与小蓝女等有冲突（保持不变）\n撒旦右手 | 邪恶势力的领导者，企图夺取盗贼之眼\n堕落一生 | 帮会成员，与主角有敌对关系，后成为帮会成员\n战神 | 与堕落一生等人一起寻找凝神中期以上的玩家加入帮会\n我 | 帮会成员，与潇洒、脑髓等有联系，对帮会内部有人成仙感到惊讶\n极度凶狠 | 玩家，与断剑合作，参与擂台赛\n邪恶兄弟 | 帮会成员，与主角认识，可能在讨论守城时的表现（保持不变）\n农民 | 游戏玩家，帮会成员，与主角有友情，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定，与恶魔、潇洒等人关系较好\n恶魔 | 未知身份，与主角关系较好，经常一起聊天和玩耍",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "撒旦右手不愧是美国区的超级高手，眼看我们十位散仙合力的一击攻来，不慌不忙打出三道蓝光，身形一闪躲到了一旁。\n上帝左手更是离谱干脆就原地不动吟唱着神之曲，一圈圈的光环由雪地中升起，将其整个人都包围了起来，硬是将我们的攻抵消得一干二净。\n“八噶！支那人！”那个日本杂碎一见情况不妙，立刻闪进了客栈，看那样子应该是去叫人了。\n“你们是谁？为什么要偷袭我？”撒旦右手看着我们，不解的问道。\n“我们是谁不重要，重要的是，你今天要死在这！”我压低了声音，沉声喝骂道。\n上帝左手此时揭开了那黑色的斗篷，一张白皙的英俊面孔出现在众人面前，他摇头对撒旦右手说：“我们来中国的事竟然露馅了，这可真是不妙。”\n撒旦右手却冷笑连连的看着我们，说：“哼，这中国区能有什么高手？除了那个流氓和他的两个朋友，其余人在我眼里只不过是粪土一般，哦不，比粪土还要不如！”\n他这一句话，激怒了我们身后的那五百七十名凝神中期的高手，有人已经吼上了：“的，你以为自己是谁？老子混帮会的时候还没你呢！干，敢说老子是粪土，我看你才是大便！”\n“中国的朋友，我们此次来并没有什么恶意，只是过来参观世界第一擂台赛。我想你们中国人的待客之道不会如此吧？”上帝左手瞪着一双明亮的大眼睛看着我，似乎已经看穿了我的真实身份一般。\n我冷笑连连，轻喝一声：“今天让你们来得，回不得！给我上！”一声令下，我们十位散仙的身影已经动了。\n极度凶狠持着仙期级的开天斧，在空中幻出了数百道幻影，道道幻影都如真实一般。",
            "summary": "面对十位中国散仙的联手攻击，他从容地躲过一击并反击。而上帝左手则通过咒语和光环抵挡住了攻击。日本杂碎见情况不妙，逃进客栈求救。撒旦右手质疑他们的目的，认为中国区没有高手能抵挡他们。这句话激怒了背后的五百七十名凝神中期高手，他们表示要为自己的国家而战。上帝左手试图解释他们的来意，但我命令十位散仙继续进攻。极度凶狠挥舞着仙期级的开天斧，空中出现数百道幻影，准备展开激烈的战斗。",
            "characters_in_summary": [
                "上帝左手",
                "撒旦右手",
                "中国散仙",
                "日本杂碎",
                "客栈"
            ],
            "entity_info": "上帝左手 | 上帝的左手，协助撒旦右手进行邪恶计划\n撒旦右手 | 邪恶势力的领导者，企图夺取盗贼之眼\n客栈 | 主角等人进入的地方，小二可能为老板或管理者\n我 | 帮会成员，与潇洒、脑髓等有联系，对帮会内部有人成仙感到惊讶\n极度凶狠 | 玩家，与断剑合作，参与擂台赛\n邪恶兄弟 | 帮会成员，与主角认识，可能在讨论守城时的表现（保持不变）\n农民 | 游戏玩家，帮会成员，与主角有友情，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定，与恶魔、潇洒等人关系较好\n恶魔 | 未知身份，与主角关系较好，经常一起聊天和玩耍"
        },
        {
            "id": 1,
            "content": "撒旦右手鄙夷的看了一眼这个身材魁梧的男子，冷哼道：“就这点战斗力？”手一抬，一柄长剑出现在他的手中。对准极度凶狠便是一剑刺出。\n那剑光穿透了极度凶狠所幻出的幻影，直接刺中了极度凶狠的右腿。只听‘啊’的一声，极度凶狠右腿受伤，跌倒在地。\n“干！”战神大怒，两面巨斧带着浑然之力猛的砸了过去，却被撒旦右手轻松躲过。\n“咦！特殊职业者！糟糕！”撒旦右手虽然躲过了那两面巨斧的攻击，却被战神的‘零下三千度’给击了个正着。整个身体开始冰冻化，一层层的冰霜正结在他的身上，身上的雪更是加厚了。\n“哼！”上帝左手见同伴如此模样倒也没办法去救援，因为他正接受着冰火的洗礼。\n恶魔、农民、邪恶兄弟、剑南天这五个人正将其团团围住，饶是他战斗力超强，一时半会却也难已逃脱。\n这短短的接触，已经吓坏了那批凝神中期的玩家，不少人的嘴巴已经张的足够吃下五个鸡蛋了。\n看着撒旦右手所变成的雕像，我冷笑连连道：“你就这么点能耐么？真是不好意思了。”右手一用力，整个雕像碎裂了。冰中带肉，肉中带血，一个活生生的眼珠子滚落到我的脚下，我看了一眼，狠狠的一脚踩了下去。",
            "summary": "一位名为撒旦右手的强大角色与战神、上帝左手展开了一场激战。战斗中，撒旦右手轻松击败了战神的攻击，但随后被上帝的零下三千度技能击中，变成了冰雕。然而，他并未就此败北，而是成功挣脱了冰封，再次展示了自己的实力。这一幕让周围的凝神中期玩家大为震惊。主角成功击败了撒旦右手，再次展示了他的强大实力。",
            "characters_in_summary": [
                "撒旦右手",
                "战神",
                "上帝左手",
                "主角"
            ],
            "entity_info": "撒旦右手 | 邪恶势力的领导者，企图夺取盗贼之眼\n战神 | 与堕落一生等人一起寻找凝神中期以上的玩家加入帮会\n上帝左手 | 上帝的左手，协助撒旦右手进行邪恶计划\n主角 | 鬼界散仙，修炼百炼鬼皇，与中华英雄等中国城玩家相识，与小蓝女等有冲突（保持不变）\n客栈老板/管理者 | 提供住宿和服务的人，可能是小二的主人\n我 | 帮会成员，与潇洒、脑髓等有联系，对帮会内部有人成仙感到惊讶\n极度凶狠 | 玩家，与断剑合作，参与擂台赛"
        },
        {
            "id": 2,
            "content": "“老大，这两个人没有你传说中的那么厉害么，简直就是不堪一击！”战神得胜后显得极其狂妄。\n我笑道：“哪有这么容易的事，你看看那是谁！”指了指不远处一团黑雾。\n“嘿嘿……我知道你是谁喽，今天就让你们全部死在这儿！”撒旦右手并没死，在刚才那千钧一发的时候，他使出了分解术，将他人的身体器官快速的从体内搜了出来，从新整合成一个人，来代替他接受冰冻。\n“十个圣级的战士，看来这是你们中国区最强的战斗力了……哼哼，相当棘手呢！”上帝左手跳出了战圈，眉头向上一挑，手中出现了一柄充满了光明气息的法杖，那法杖上的能量就连远在天边的脑髓都感应到了。\n脑髓抬起头，使劲嗅了嗅这强烈的光明魔法波动，兴奋的跳了起来：“好哇！妈的，这是什么能量，这么强大？希望这是一柄武器，起码比我的魔杖好上十倍以上，老子一定要抢回来！”\n风间澈与断剑莫名其妙的看着他，三人也向冰雪之城进发了。",
            "summary": "战神胜利后狂妄地认为对手不堪一击，但实际上他们面临的是强大的敌人。其中，撒旦通过分解术恢复了身体，而上帝左手则拿出了充满光明气息的法杖。脑髓被这股强大的能量吸引，决定抢夺法杖。众人一起向冰雪之城进发。",
            "characters_in_summary": [
                "战神",
                "撒旦",
                "上帝左手",
                "脑髓"
            ],
            "entity_info": "战神 | 与堕落一生等人一起寻找凝神中期以上的玩家加入帮会，与撒旦右手有冲突\n上帝左手 | 上帝的左手，协助撒旦右手进行邪恶计划，与撒旦右手有合作关系\n脑髓 | 未知帮派首领，与堕落一生、天地无用等人为友，与风间澈有联系，可能与翼虎有关系\n撒旦右手 | 邪恶势力的领导者，企图夺取盗贼之眼，与主角有冲突\n主角 | 鬼界散仙，修炼百炼鬼皇，与中华英雄等中国城玩家相识，与小蓝女等有冲突\n客栈老板/管理者 | 提供住宿和服务的人，可能是小二的主人，与主角等玩家有交集"
        },
        {
            "id": 3,
            "content": "“妈的，别以为拿出一根法杖老子就怕了你，有什么本事尽管使出来吧！”堕落一生笑骂了一句，当然，有黑色面具在脸上，对方是看不见的。\n上帝左手歪歪脖子，法杖高高一举，天色骤然暗了下去，一道紫电打在了众人中间，另人惊恐的事情发生了。\n地上出现了一百多具没有灵魂的骷髅兵，那些骷髅兵身上的战斗力不会低于任何一名凝神末级的高手。更可恨的是，这些骷髅兵身上的气息竟然是光明之气，正巧压抑了我身上的黑暗斗气。\n“妈的，这是什么？你是干什么的？”农民破口大骂，全拳猛的轰出，两道巨龙飘过，‘轰轰’两声，两具骷髅兵被打翻了几十个跟头，不过马上又爬了起来。\n上帝左手儒雅的笑了笑，说：“中国朋友，就让你们见识一下什么叫‘光明的亡灵巫师’，如果说老板的职业是全世界最好的，那我的职业就是全世界排第二的，赫赫，赫赫。”上帝左手发出了难听的笑声，那笑声使众人毛骨悚然。\n“去帮忙吗？”一个小弟轻声问着同伴，却遭来同伴们的鄙视。\n“帮忙？这样的战斗我们能插手么？我们插手有用么？白痴啊你！”\n就在这时，那个刚刚跑进客栈的日本杂碎带着三千名杂碎从客栈中冲了出来，喝道：“两位大人，我们来支援你了！”\n上帝左手丝毫不在乎的点点头道：“去消灭那些蚂蚁吧，这十个人就交给我。”\n“蚂蚁？妈的，他竟然说咱们是蚂蚁，干他老母的！”这帮子家伙也愤怒了，三千凝神初期的高手与五百七十名凝神中期的高手瞬间就打成了一团。\n“让你们见识一下，看看，看看这是什么！”上帝左手的法杖上出现一团光影，像是一个天使那天使满带笑容的将身上的光辉撒向了那一百具骷髅。瞬间，那些骷髅的骨骼扩张了20%，手中多了一柄带着锈的钢刀。\n“妈的，烦死了！老子最讨厌这种人不像人鬼不像鬼的东西了！”恶魔大骂一声，也召唤出自己的鬼王，在众人身上连续扔了几十道益术，速度，力量等等都大幅度提升了。",
            "summary": "堕落一生与上帝左手展开了一场激战。上帝左手使用法杖召唤出一百多具拥有光明之气的骷髅兵，使得堕落一生的黑暗斗气受到压制。与此同时，一群小弟试图帮助上帝左手，但他们被其他敌人阻止。恶魔也加入战斗，召唤出自己的鬼王并扔出数十道增益法术。",
            "characters_in_summary": [
                "堕落一生",
                "上帝左手",
                "法杖",
                "骷髅兵",
                "光明之气",
                "恶魔",
                "鬼王"
            ],
            "entity_info": "堕落一生 | 帮会成员，与主角有敌对关系，后成为帮会成员\n上帝左手 | 上帝的左手，协助撒旦右手进行邪恶计划，与撒旦右手有合作关系\n恶魔 | 未知身份，与主角关系较好，经常一起聊天和玩耍\n鬼王 | 主角的师傅，可能是主角需要面对的敌人，与邙山老鬼对立\n战神 | 与堕落一生等人一起寻找凝神中期以上的玩家加入帮会，与撒旦右手有冲突\n脑髓 | 未知帮派首领，与堕落一生、天地无用等人为友，与风间澈有联系，可能与翼虎有关系\n撒旦右手 | 邪恶势力的领导者，企图夺取盗贼之眼，与主角有冲突\n主角 | 鬼界散仙，修炼百炼鬼皇，与中华英雄等中国城玩家相识，与小蓝女等有冲突"
        },
        {
            "id": 4,
            "content": "在另一边围攻撒旦右手的堕落一生、战神、猛男和吃了药的极度凶狠却是痛苦无比的。\n撒旦右手不知用了什么方法使自己的身上凭空长出了三十几支手，每支手上都握着一柄利刃，那模样整个就是一头怪物，哪还有人样？\n撒旦右手正啦啦啦啦的高呼着，对着堕落一生等人就是个三百六十度的旋转，那三十几柄武器加身的感觉确实让人难受，一排排的气浪使雪都融化了。\n“看剑！”既然已经被看破了身份，我也不隐瞒了，血淋剑直接抽出，对准如同一只陀螺般的撒旦右手就是一剑。\n“哗啦”六支手臂被我截了下去，再仔细看去，这六支手臂有长有短，有黑有白，就好象是由几个人分别组成似的。\n“，又是一个怪物，你们美国尽出这种怪异，恶心的职业啊！日你老妈的！”猛男不干不净的骂了一句，‘唰唰唰’就是几斧头砍了过去。\n三处的战斗都在激烈的进行着，最清闲的要算是上帝左手，此时正歪着脑袋，依靠在客栈门口的柱子上。\n这些骷髅兵的战斗力受到了加持一个个就同地狱的恶鬼一样，委实让恶魔等人烦恼。\n“妈的，这些骨头架子也太能打了吧！”邪神不满的怒骂了一句。\n被一百只不怕死的骷髅围住，而且还是高级骷髅那种，谁在这种情况下都会抓狂。\n那五百七十人，战斗了十分钟之后，直剩下五百人了，而对方的三千人则是迅速的锐减到一千三百人，日本的这些忍者流擅长的都是暗杀，但是这光天化日之下，怎么去暗杀呢？\n而这些从四处招回来的凝神中期玩家就不一样了，哪个人不是经历过数十场，甚至上百场的战斗？这样一来，优势即刻显现了出来。\n那七十个不甚阵亡的玩家以后的路可是非常难走的，毕竟，他们是背叛了自己帮会的……\n在远处，有两批，总共六位散仙正向我们奔来，第一批，正是刚刚上线的三痴，第二批则是脑髓、风间澈、断剑。\n上帝左手摇头连连看着自己的骷髅兵被一个个的击杀，微怒道：“玩够了么，中国人？让你们看看地狱是什么样子的！召唤恶灵！”",
            "summary": "堕落一生、战神、猛男和吃了药的极度凶狠与撒旦右手展开了一场激战。撒旦右手变身成拥有三十几只手的怪物，挥舞着利刃攻击众人。堕落一生等人奋力抵抗，成功截下六只手臂。与此同时，上帝左手的骷髅兵也陷入苦战，被六位散仙击败。",
            "characters_in_summary": [
                "堕落一生",
                "战神",
                "猛男",
                "撒旦右手",
                "上帝左手",
                "散仙"
            ],
            "entity_info": "堕落一生 | 帮会成员，与主角有敌对关系，后成为帮会成员\n战神 | 与堕落一生等人一起寻找凝神中期以上的玩家加入帮会，与撒旦右手有冲突\n猛男 | 可能与堕落一生等为友，参与建立新帮会“神仙跌岛”，对封仙锁的处理发表意见\n撒旦右手 | 邪恶势力的领导者，企图夺取盗贼之眼，与主角有冲突\n上帝左手 | 上帝的左手，协助撒旦右手进行邪恶计划，与撒旦右手有合作关系\n散仙 | 中国城玩家，与风间澈有联系，提供建议和帮助\n恶魔 | 未知身份，与主角关系较好，经常一起聊天和玩耍\n鬼王 | 主角的师傅，可能是主角需要面对的敌人，与邙山老鬼对立"
        }
    ]
}