{
    "chapter_title": "第二百四十二章  美国区攻防战(三) ",
    "chapter_summary": "主人公（我）和两个女性朋友冰冰、南桥梦意外地来到了美国区最繁华的城市圣城。在这里，主人公突然发难，使用绝招将整个天空变成血红色，引发了一场混乱。随后，他们遭到了来自天空的攻击，原来是恐惧魔王一伙对“我”发起了攻击。与此同时，圣城上空的光剑被一道裂缝吸收，导致市中心完全毁灭。在关键时刻，天使安德烈出现救了主人公，并告诉他们这里其实是天堂。上帝和撒旦正在展开激战，导致空间裂痕出现，主人公被卷入其中。",
    "characters_in_summary": [
        "我",
        "冰冰",
        "南桥梦",
        "恐惧魔王",
        "安德烈"
    ],
    "pre_entity_info": "我 | 帮会成员，与潇洒、脑髓等有联系，对帮会内部有人成仙感到惊讶，与主角等玩家有交集，与魔鬼诱惑有性关系，与风间澈有敌对关系\n冰冰 | 玩家的朋友，可能与玩家有关系；帮会成员，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，在小蝶的帮助下，成功学会正确的治疗法术，与主角有两个孩子（未知）\n南桥梦 | 玩家的朋友，关心玩家的生活状况；帮会成员，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，在小蝶的帮助下，成功学会正确的治疗法术，与主角有两个孩子（未知）\n恐惧魔王 | 美国区的邪恶势力首领，操控红龙，试图夺取圣皇之杖，击杀上帝左手和撒旦右手，与三位圣级高手有冲突，与魔鬼诱惑有合作关系\n魔鬼诱惑 | 魔鬼联盟成员，与流氓有交易关系，试图利用流氓的力量对抗九翼，与主角有性关系，与风间澈有敌对关系，与主角有两个孩子（未知）",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“老公，那个女的……你怎么认识的？”冰冰很不爽的看着我。\n“这个啊，就是在美国区认识的呗，俗话说的好，多个朋友多条路不是么？”我连忙回话，心中祈祷着，这丫头可别再问了。\n“不过，看样子她对你很熟悉呀，小流氓，哼！”南桥梦冷不丁说了一句。\n我打了个冷颤，摇摇头走了。\n圣城，依旧是美国区最繁华的一大城市，无数过往的玩家都会选择在圣城休息。还有不少出去修炼回来的美国区玩家安逸的躺在房顶上。在他们的观念中，圣城的市中心是没有人敢在这里闹事的。\n很不巧的，我与二女来到了圣城的上空，我冷笑连连的看着路上过往的行人，他们的生命在我眼里就如同蝼蚁一般渺小。\n我很潇洒的抽出血淋剑，冰冰不解的瞪着大眼睛看着我，问道：“老公，你要干嘛？”\n我呵呵一笑，挥手就是一招剑神一式。这时天空的颜色都变了，原本蓝蓝的天空刹那间被一层比血还要红上一百倍的红色覆盖了。\n无数美国区的玩家抬起了脑袋，个中有不少人惊讶，甚至恐慌的揉擦了一下眼睛，想要看个仔细。天怎么变成这副颜色了？\n我嘴里不清不楚的骂道：“你们美国不是很牛b吗？当初追的老子好象丧家犬一样，你们不是很爽吗？今天不毁了你们圣城，老子的面子往哪摆？”说完，双手向外一伸，血淋剑笔直的飞走了，在空中以几何速度分裂。终于，整片天空变成了一片血的颜色。\n“天，有人在圣城上面放绝招！快，快找魔王！”圣城的玩家惊慌了，四散而逃，但是他们的移动速度怎么能跟光来相比较呢？\n一连串猛烈的爆炸声在圣城响起，房屋倒塌了，地裂开了。无数美国区玩家慌张的夺命而逃，奈何迎接他们的始终是一柄锐利的血色光剑。\n“恐惧魔王，圣城都毁成这样了，老子就不相信你不出来！”我狠狠的咒骂着，一边警惕的看着四周。",
            "summary": "主人公（我）和两个女性朋友（冰冰、南桥梦）来到了美国区最繁华的城市圣城。在圣城的上空，主人公突然发难，使用绝招将整个天空变成血红色，引发了一场混乱。许多美国区玩家惊慌失措，四处逃散。",
            "characters_in_summary": [
                "主人公",
                "冰冰",
                "南桥梦",
                "美国区",
                "圣城"
            ],
            "entity_info": "冰冰 | 玩家的朋友，可能与玩家有关系；帮会成员，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，在小蝶的帮助下，成功学会正确的治疗法术，与主角有两个孩子（未知）\n南桥梦 | 玩家的朋友，关心玩家的生活状况；帮会成员，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，在小蝶的帮助下，成功学会正确的治疗法术，与主角有两个孩子（未知）\n美国区 | 邪恶势力的聚集地，恐惧魔王的势力范围\n圣城 | 神圣力量的象征，圣皇之杖的所在地\n恐惧魔王 | 美国区的邪恶势力首领，操控红龙，试图夺取圣皇之杖，击杀上帝左手和撒旦右手，与三位圣级高手有冲突，与魔鬼诱惑有合作关系\n魔鬼诱惑 | 魔鬼联盟成员，与流氓有交易关系，试图利用流氓的力量对抗九翼，与主角有性关系，与风间澈有敌对关系，与主角有两个孩子（未知）\n我 | 帮会成员，与潇洒、脑髓等有联系，对帮会内部有人成仙感到惊讶，与主角等玩家有交集，与魔鬼诱惑有性关系，与风间澈有敌对关系"
        },
        {
            "id": 1,
            "content": "二女则是被这一幕惊的目瞪口呆，她们根本就不知道散仙的威力究竟有多么的大。\n就在我肆意毁坏着圣城的时候，天空中出现一道细小的旋涡，一股子电流向手一般向我抓来。\n“操！这是什么玩意！”我猛然感觉自己的衣领子好象被抓住了。\n“妈的，流氓，你这个混蛋，给我滚出来！”恐惧魔王此时正站在我消失的地方，极度愤怒的瞪着双眼，身后那条红龙身体扩大了五十倍，蜿蜒的盘在半空中，眼里冒着火焰。\n而盘旋在圣城上空为数不多的光剑也逐渐被一道细小的裂缝吸收了，但就算如此，圣城的市中心也完全毁于一旦了，死伤无数，只能用一个字来形容：“惨！”\n“妈的，疼死了！”我摸着自己的脑袋，刚才那道强光刺得我眼睛都睁不开了。",
            "summary": "一位名为\"我\"的散仙在肆意破坏圣城时，突然遭到来自天空的攻击。原来是一位名为恐惧魔王的生物和一条红龙对\"我\"发起了攻击。与此同时，圣城上空的光剑也被一道裂缝吸收，导致市中心完全毁灭，死伤无数。\"我\"在被强光刺眼后，感到疼痛不已。",
            "characters_in_summary": [
                "我",
                "恐惧魔王",
                "红龙"
            ],
            "entity_info": "我 | 帮会成员，与潇洒、脑髓等有联系，对帮会内部有人成仙感到惊讶，与主角等玩家有交集，与魔鬼诱惑有性关系，与风间澈有敌对关系\n恐惧魔王 | 美国区的邪恶势力首领，操控红龙，试图夺取圣皇之杖，击杀上帝左手和撒旦右手，与三位圣级高手有冲突，与魔鬼诱惑有合作关系\n红龙 | 恐惧魔王的坐骑，强大的红龙，协助恐惧魔王进行邪恶计划\n冰冰 | 玩家的朋友，可能与玩家有关系；帮会成员，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，在小蝶的帮助下，成功学会正确的治疗法术，与主角有两个孩子（未知）\n南桥梦 | 玩家的朋友，关心玩家的生活状况；帮会成员，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，在小蝶的帮助下，成功学会正确的治疗法术，与主角有两个孩子（未知）\n美国区 | 邪恶势力的聚集地，恐惧魔王的势力范围\n圣城 | 神圣力量的象征，圣皇之杖的所在地"
        },
        {
            "id": 2,
            "content": "“老公，这是哪啊？”冰冰指着四周那空旷的场地不解的看着我。而南桥梦则是站起身来仔细观察。\n我拍了两下脑袋，稍微清醒了一下，刚要说：“我也不知道。”这时，答案来了，一个长得极其俊美的男子‘啪嗒’着翅膀飞到我们的身边。操，仔细看看竟然是六对，十二翼的。\n“这是……天堂？”我有点胆怯。\n“欢迎你，远方的朋友，这里正是天堂。”那天使满面笑容的看着我，可是给我的感觉，那笑容可掬的背后怎么好象藏着一颗卑鄙无耻的心呢？\n“天堂？天呐，梦姐姐，我们竟然来到天堂了！”冰冰兴奋的跳了起来。\n南桥梦露出惊讶的表情说：“天堂？……这里和我们的仙界差不多啊，都是那么荒凉。可是，可是我们怎么会来到天堂呢？”\n“问的好！”我苦笑一声走到那天使面前，皮笑肉不笑的说：“这位，呃，天使大哥，请问这里真是天堂么？我们怎么会无冤无故的来到天堂呢？”其实我心里在嘀咕着：“妈的，老子在下面杀人杀的正爽着呢，莫非还真有上帝不成？”\n那个天使点点头自我介绍道：“天使长——安德烈。”\n“恶魔城老大——流氓！”我一点也不逊色。\n“事情是这样的。”安德烈很有礼貌的讲述了为何我、冰冰、南桥梦会来到天堂的原因。",
            "summary": "冰冰和南桥梦疑惑地询问我周围是什么地方。突然，一位长着六对翅膀的俊美天使飞过来，告诉他们这里是天堂。我胆怯地询问是否真的来到天堂，天使长安德烈热情地欢迎我们并解释了我们来到这里的原因。",
            "characters_in_summary": [
                "冰冰",
                "南桥梦",
                "天使长安德烈",
                "天堂"
            ],
            "entity_info": "冰冰 | 玩家的朋友，可能与玩家有关系；帮会成员，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，在小蝶的帮助下，成功学会正确的治疗法术，与主角有两个孩子（未知）\n南桥梦 | 玩家的朋友，关心玩家的生活状况；帮会成员，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，在小蝶的帮助下，成功学会正确的治疗法术，与主角有两个孩子（未知）\n我 | 帮会成员，与潇洒、脑髓等有联系，对帮会内部有人成仙感到惊讶，与主角等玩家有交集，与魔鬼诱惑有性关系，与风间澈有敌对关系\n恐惧魔王 | 美国区的邪恶势力首领，操控红龙，试图夺取圣皇之杖，击杀上帝左手和撒旦右手，与三位圣级高手有冲突，与魔鬼诱惑有合作关系\n红龙 | 恐惧魔王的坐骑，强大的红龙，协助恐惧魔王进行邪恶计划"
        },
        {
            "id": 3,
            "content": "“我们的主正在与来自地狱的魔王开战，引发了空间裂痕，原本这空间裂痕是不会伤及凡人的。谁知你所处的地方正巧是裂痕出现地。凡间有一小股强横的力量覆盖了整片天空，而空间裂痕则是属于专门吸取能量的一种物质。”\n“得了得了，我听明白了。”我打断他的话，“也就是说，这他妈该死的空间裂痕好死不死的吸收了凡间的能量，更顺带着把我这个能量超强的人给吸了上来，是这个意思么？”\n安德烈笑了笑：“你说对了一半，如果没有我帮你，你现在早已被那空间裂痕吸光了能量，你的早就化成了灰。”\n我心下一惊，但是并没有表露出来，我嘿嘿笑了笑说：“这么说来，我还真要感谢你的救命之恩了？”\n安德烈点点头，扑腾了两下翅膀伸出了右手，和气的说道：“我们伟大的主人要见你，请随我来。”\n“唔……”我正在考虑去还是不去，冰冰则是兴奋的叫道：“好啊，天堂哎，这里真的有天堂哎！长这么大从来都没有来过天堂……”说到这，冰冰忽然感觉自己说错了话，连忙闭上了嘴巴。\n我翻翻白眼跟着这个叫安德烈的‘小’天使向前走去。\n说实话，这些天使的翅膀越看就越像小时候家里养的老母鸡的翅膀，不仅不整齐，而且上面还红一块紫一块的，活像得了瘟疫似的。",
            "summary": "主正在与来自地狱的魔王交战，导致空间裂痕出现。巧合的是，你所在的地方正好位于裂痕附近。由于裂痕吸收了大量凡间的能量，你也被卷入其中。天使安德烈在关键时刻救了你，并带你去见天堂的主人。",
            "characters_in_summary": [
                "主",
                "魔王",
                "你",
                "天使安德烈",
                "天堂"
            ],
            "entity_info": "你 | 引导者，拥有军部背景，与红骷髅王为敌（可能），与小白关系较好，与剑神老头关系密切；可能是剑仙的后辈\n天堂 | 一个空旷的场地，被认为是天堂的地方，有天使安德烈，与地狱相似，荒凉\n冰冰 | 玩家的朋友，可能与玩家有关系；帮会成员，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，在小蝶的帮助下，成功学会正确的治疗法术，与主角有两个孩子（未知）\n南桥梦 | 玩家的朋友，关心玩家的生活状况；帮会成员，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，在小蝶的帮助下，成功学会正确的治疗法术，与主角有两个孩子（未知）\n我 | 帮会成员，与潇洒、脑髓等有联系，对帮会内部有人成仙感到惊讶，与主角等玩家有交集，与魔鬼诱惑有性关系，与风间澈有敌对关系\n恐惧魔王 | 美国区的邪恶势力首领，操控红龙，试图夺取圣皇之杖，击杀上帝左手和撒旦右手，与三位圣级高手有冲突，与魔鬼诱惑有合作关系\n红龙 | 恐惧魔王的坐骑，强大的红龙，协助恐惧魔王进行邪恶计划"
        },
        {
            "id": 4,
            "content": "还在那胡思乱想呢，就感觉到前方有两股不知道该怎么形容的力量在互相撞击着，一面是耀眼舒适的光明力量，一面是阴暗可怖的黑暗力量。\n我抬头看去，两个男子正在对峙着。左边身上拥有光明力量的男子头上戴着一个类似花环一般的饰品，穿着一袭白色长衫，手中的武器是一本厚厚的书！\n右边的男子全身则是被一层乌黑的光亮的披风遮盖着，两只布满血丝的手正死死抓住那本书，远远的还能见到有一丝丝白气在向上升起。\n“左边的正是我伟大的主人，上帝。这边这个就是万恶之首，撒旦。”安德烈介绍的时候，眼中露出极度崇拜的神色，我看了之后都有种不寒而栗的感觉。\n“靠，撞邪了！上帝？撒旦？”\n只见上帝两眼冒出一团火苗手中的书顿时化成了碎片，洋洋洒洒的飘落在四方。再看看撒旦则是愤怒的咆哮道：“华，今天不杀了你，怎么对得起我手下那三十二位血族领主！”\n上帝微怒，一扬手两道圣光剑射了出去：“老旦，你竟敢在我面前提那三十二个长着翅膀的小蝙蝠？你认为我座下九位十二翼天使是怎么死的？”",
            "summary": "一边是拥有光明力量的上帝，头戴花环，身穿白色长衫，手持一本厚书的神圣形象；另一边是全身乌黑，披风遮体的邪恶代表撒旦。安德烈介绍他们是上帝和撒旦，令人感到恐惧。突然，上帝和撒旦展开激战，上帝用圣光剑攻击，而撒旦则愤怒地咆哮要杀死上帝。",
            "characters_in_summary": [
                "上帝",
                "撒旦",
                "安德烈"
            ],
            "entity_info": "你 | 引导者，可能拥有军部背景，与红骷髅王为敌（可能），与小白关系较好，与剑神老头关系密切，可能是剑仙的后辈\n冰冰 | 玩家的朋友，帮会成员，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，在小蝶的帮助下，成功学会正确的治疗法术，与主角有两个孩子（未知）\n南桥梦 | 玩家的朋友，帮会成员，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，在小蝶的帮助下，成功学会正确的治疗法术，与主角有两个孩子（未知）\n我 | 帮会成员，与潇洒、脑髓等有联系，对帮会内部有人成仙感到惊讶，与主角等玩家有交集，与魔鬼诱惑有性关系，与风间澈有敌对关系\n恐惧魔王 | 美国区的邪恶势力首领，操控红龙，试图夺取圣皇之杖，击杀上帝左手和撒旦右手，与三位圣级高手有冲突，与魔鬼诱惑有合作关系"
        },
        {
            "id": 5,
            "content": "剧烈的战斗竟然停顿了下来，两个神话中的人物竟然你一句我一句的打起了口水战，直看的我是目瞪口呆，我怀疑回去之后会得脑坏死。\n两个人说着说着又动起了手，整个天堂都为之疯狂的颤抖，二女紧紧抓住我的胳膊，此时也没有那种欣赏天堂美景的心情了。\n我心里也是乱套着呢，万一这上帝要是死了，落在魔鬼撒旦手里，下场一定会很悲惨吧？正想着呢，撒旦一计噬爪，将上帝的左肩给划拉了下来。\n“神之光辉！”在一旁观战的安德烈低声吟唱着，一道光环套住了上帝，上帝的右手开始缓缓愈合。\n再向左右看去，妈的，不知道什么时候，周围竟然出现了无数长着或一对或两对翅膀的天使，都在那吟唱着呢。\n“靠！原来天堂也兴以多欺少啊，我还以为只有我们……”刚说到这，安德烈白了我一眼。\n撒旦也罩不住了，很嚣张的叫了一句：“你等着，下次再上来的就不会是三十二个血族领主，是三万二千个！妈的！”骂完又很嚣张的摆了摆袖子化作了一阵黑烟消失了。\n“操，又是一标准的流氓啊！这设计游戏的到底是谁啊？”我心头开始疯狂开骂了。\n等撒旦完整的消失在上帝面前之后，上帝明显松了口气朝着我和蔼的笑了笑走了过来。\n“呃，上帝是吧，您好您好，幸会幸会！”没等他开口我已经满面春风的走了过去。\n上帝上下打量了我一下，微微皱眉道：“东方朋友？请问你的信仰是什么？”\n我愣了一下，立刻坚定的回答：“阿门，我信仰上帝，我相信您会带给我们幸福。”说完还挺象样的在胸口划了个十字。然后就听上帝在那小声嘀咕着：“还好不是玉皇派来的。”",
            "summary": "两位神话人物突然停止了战斗并开始了一场口水战。随后他们再次动手，导致整个天堂陷入疯狂颤抖。我担心上帝的死会给他带来悲惨的下场，但幸运的是，安德烈施法治愈了上帝的伤口。这时，周围出现了许多长着翅膀的天使，让我觉得天堂也在利用人数优势。撒旦消失，上帝走向我，询问我的信仰。",
            "characters_in_summary": [
                "上帝",
                "安德烈",
                "撒旦"
            ],
            "entity_info": "你 | 引导者，可能与军部有关，与红骷髅王为敌（可能），与小白关系较好，与剑神老头关系密切，可能是剑仙的后辈\n冰冰 | 玩家的朋友，帮会成员，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，在小蝶的帮助下，成功学会正确的治疗法术，与主角有两个孩子（未知）\n南桥梦 | 玩家的朋友，帮会成员，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，在小蝶的帮助下，成功学会正确的治疗法术，与主角有两个孩子（未知）\n我 | 帮会成员，与潇洒、脑髓等有联系，对帮会内部有人成仙感到惊讶，与主角等玩家有交集，与魔鬼诱惑有性关系，与风间澈有敌对关系\n恐惧魔王 | 美国区的邪恶势力首领，操控红龙，试图夺取圣皇之杖，击杀上帝左手和撒旦右手，与三位圣级高手有冲突，与魔鬼诱惑有合作关系"
        }
    ]
}