{
    "chapter_title": "第二百四十六章  十方隐士 ",
    "chapter_summary": "如何对抗那些通过日本神社转化为特殊职业者的强大敌人。他们了解到，这些特殊职业者拥有强大的力量，但转换过程需要支付高额的金币且成功率不高。在讨论过程中，他们发现这些特殊职业者虽然强大，但无法出国战斗，因为他们的力量来源自日本的神社。与此同时，另一个主人公（我）正在与恐惧魔王展开对话。恐惧魔王阻止了主角自杀的举动，并警告他关注他的手下，因为他们在战斗中可能无法生存下来。主角自信满满地反驳了恐惧魔王，认为他的手下不是对手。然而，恐惧魔王露出恐怖的笑容，显示出他的邪恶本性。主人公为了通知外界的朋友而试图借用恐惧魔王的镜子，但恐惧魔王拒绝了他，并威胁要伤害除主人公之外的人。主人公被迫与恐惧魔王达成妥协，承诺不触碰他的镜子和身边的人。与此同时，堕落一生和剑南天等人在圣城市中心遭遇异常天气，雨点带有麻痹效果，让他们陷入困境。",
    "characters_in_summary": [
        "日本特殊职业者",
        "恐惧魔王",
        "主角",
        "堕落一生",
        "剑南天",
        "圣城市中心"
    ],
    "pre_entity_info": "恐惧魔王 | 邪恶势力的首领，红龙的主人，企图征服世界，与主角等人存在敌对关系\n主角 | 鬼界散仙，修炼百炼鬼皇，与中华英雄等中国城玩家相识，与小蓝女等有冲突\n堕落一生 | 主角的好友，与极度凶狠一起帮助主角对抗撒旦右手，与风间澈等人存在合作关系\n剑南天 | 游戏玩家，帮会成员，寻找凝神中期以上的玩家加入帮会，与撒旦右手有冲突，可能参与鬼眼与战神的战斗。\n日本女性 | 可能与极度凶狠有冲突\n极度凶狠 | 中国城玩家，与风间澈、脑髓、潇洒有交流，与三痴、剑痴相识，拥有强大的战斗力，擅长格斗技巧\n刀痴 | 中国城玩家，与风间澈、脑髓、潇洒有交流，与极度凶狠相识，擅长使用刀\n剑痴 | 玩家，与主角关系较好，擅长使用剑，受伤，被极度凶狠压在身上\n脑髓 | 神仙跌岛玩家，参与帮会活动，与800、801一起与一号过招，与极度凶狠有交易关系，与风间澈、潇洒、剑痴相识，拥有冷静的判断力",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "鱼痴嘿嘿嘿嘿的站在半空中，手中的长剑上还有鲜血竖着向下滴去。\n木幕君有一种无力的感觉，心头满是绝望。他甚至恨自己为什么要听老大的话跟着几个靠下体过生活的女人来复仇。\n“快点杀了他。”极度凶狠不耐烦的喊道。\n鱼痴长剑向上一摆，以一道直线划过木幕君的身体。他身后的女人早就跑了，在鱼痴杀死第三个人的时候已经消失得不见了。\n“轻松加愉快。”鱼痴落到了极度凶狠面前，擦了擦那柄长剑，将其收回体内之后，木幕君的身体才开始一块一块的碎去。\n极度凶狠刚要说些什么，忽然感觉到一股散仙才有的力量在向这边移动，冷声道：“小心点，有高手！”\n三痴也都感应到这股强大的力量，凝神注视着前方。慢慢的，天空中出现六个黑点，那六个黑点越来越靠近。极度凶狠四个人在心里打着鼓，这六个人的实力也太强了吧，根本不压于在座的任何一人，要是真的打斗起来，还真的只有逃跑的份！\n六个用黑布遮掩住自己脸部的男子！",
            "summary": "鱼痴站在半空中，手中长剑滴着鲜血。木幕君感到绝望，后悔听从老大的话进行复仇。鱼痴成功杀死木幕君后，极度凶狠警告众人有高手接近。六个黑衣人出现，展现出强大的实力，让极度凶狠四人感到担忧。",
            "characters_in_summary": [
                "鱼痴",
                "木幕君",
                "老大",
                "极度凶狠",
                "六个黑衣人"
            ],
            "entity_info": "鱼痴 | 帮会成员，被极度凶狠欺负，与主角一起去朱雀城游玩\n极度凶狠 | 中国城玩家，与风间澈、脑髓、潇洒有交流，与三痴、剑痴相识，拥有强大的战斗力，擅长格斗技巧\n日本女性 | 可能与极度凶狠有冲突\n刀痴 | 中国城玩家，与风间澈、脑髓、潇洒有交流，与极度凶狠相识，擅长使用刀\n剑痴 | 玩家，与主角关系较好，擅长使用剑，受伤，被极度凶狠压在身上\n脑髓 | 神仙跌岛玩家，参与帮会活动，与800、801一起与一号过招，与极度凶狠有交易关系，与风间澈、潇洒、剑痴相识，拥有冷静的判断力"
        },
        {
            "id": 1,
            "content": "“嗽！”极度凶狠抽出了巨斧，却听其中一个男子喊道：“靠！凶狠哥，你们怎么这身打扮？”\n“操！这不是青蛙王子么！”极度凶狠等人大乐，收起了武器走上前去。\n中午，这一群十个人坐在岗崎城最出名的酒店内，开始疯狂的海吃海喝起来。青蛙王子六人在这日本的小小地方上竟然也混出了明天。‘杀神六使’是日本玩家对他们的称呼。传说，当他们六个人在一起战斗的时候拥有斩鬼杀神的战斗力……\n极度凶狠将此次任务的目的告诉了青蛙王子，而青蛙王子则是闷闷的说：“日本有四个变态，很厉害，我们六个人合力才杀掉一个，现在剩余的那三个人培养了一大批的特殊职业者，太难对付。”\n极度凶狠皱眉道：“特殊职业者？一批？娘的，他们从哪找的？”\n青蛙王子笑了笑，举起手中的酒杯轻轻舔了一口，道：“日本的‘神社’可以将普通职业玩家转换成特殊职业者。”\n剑痴愣了一下，问道：“还有这种好事？那不是人人都是特殊职业的了？”\n青蛙王子哈哈笑道：“想的美，转换特殊职业要交纳一千万金币！你以为每个人都有钱去转换特殊职业啊？而且还不是很安全。有20%的失败几率。”",
            "summary": "一群玩家（包括极度凶狠、青蛙王子等人）聚在一起，讨论着一个棘手的问题。他们需要面对三个强大的敌人，这些敌人已经培养了一批特殊职业者。青蛙王子解释说，这些特殊职业者是通过日本的神社将普通职业玩家转换为特殊职业者，但需要支付高额的金币且成功率不高。",
            "characters_in_summary": [
                "极度凶狠",
                "青蛙王子",
                "日本神社"
            ],
            "entity_info": "极度凶狠 | 中国城玩家，与风间澈、脑髓、潇洒有交流，与三痴、剑痴相识，拥有强大的战斗力，擅长格斗技巧\n青蛙王子 | 与堕落一生等人一起寻找凝神中期以上的玩家加入帮会\n鱼痴 | 帮会成员，与主角一起去朱雀城游玩，与极度凶狠相识\n日本女性 | 可能与极度凶狠有冲突，未知身份\n刀痴 | 中国城玩家，与风间澈、脑髓、潇洒有交流，与极度凶狠相识，擅长使用刀\n剑痴 | 玩家，与主角关系较好，擅长使用剑，受伤，被极度凶狠压在身上"
        },
        {
            "id": 2,
            "content": "极度凶狠喝了口酒，立刻吐在了地上，骂道：“这是什么破酒！妈的，淡出个鸟来了。唔，还有失败几率，看来日本有钱的人还是挺多的么，那几个人叫什么？”\n青蛙王子回忆了一下，敲了敲桌子道：“江户一郎、贺边刀手、迷。这个江户一郎和贺边刀手我们兄弟六个都跟他们交过手，他们的实力非常强悍，虽然不是我们六兄弟的对手，但是任何一个人要想把我们个个击破倒也不是难事。最重要的是这个叫‘迷’的人，也不知道他是男是女，唯一知道一点就是他旗下的‘风神城’打了一百三十二次大型帮战，没有一次输的，更离谱的是，每次出手的只有十五个人。”\n“靠，大型帮战，他只出十五个人？”众人的眼色充满了怀疑。\n青蛙王子摆手道：“哎哎哎，别这么看我，一开始我也不相信。所以我就带着兄弟门去了……”\n“然后呢？”刀痴迫不及待的想知道结果。\n红中冷冷的说：“他们的帮会只有七十二个人，那七十二人每个人都有散仙的修为，而且……”\n“什么？”极度凶狠的眼睛瞪的比铜铃还大！\n“而且每个人都是特殊职业者！”当红中说完这段话的时候，极度凶狠已经一巴掌把桌子拍成了碎片。\n“操，这还打个屁啊？”极度凶狠不理会其他客人那怪异的眼光，苦恼的闷坐在一旁。\n服务生很快换了一张新的桌子，甚至连一句责怪的话都没有，因为他知道，这坐着的十个人没有一个是自己惹得起的。",
            "summary": "极度凶狠对一瓶劣质酒表示不满，同时了解到日本有一些实力强大的帮派人物，如江户一郎、贺边刀手和迷。青蛙王子讲述了他们与这些人的交手经历，以及迷旗下风神城的辉煌战绩。然而，当得知风神城的七十二人全都是散仙修为的特殊职业者时，极度凶狠感到非常困扰，认为他们无法战胜这样的对手。",
            "characters_in_summary": [
                "极度凶狠",
                "劣质酒",
                "日本",
                "江户一郎",
                "贺边刀手",
                "迷",
                "青蛙王子",
                "风神城",
                "七十二人"
            ],
            "entity_info": "极度凶狠 | 中国城玩家，与风间澈、脑髓、潇洒有交流，与三痴、剑痴相识，拥有强大的战斗力，擅长格斗技巧\n日本 | 左手势力的地域，极度凶狠等人所在的地方\n青蛙王子 | 与堕落一生等人一起寻找凝神中期以上的玩家加入帮会\n鱼痴 | 帮会成员，与主角一起去朱雀城游玩，与极度凶狠相识\n日本女性 | 可能与极度凶狠有冲突，未知身份\n刀痴 | 中国城玩家，与风间澈、脑髓、潇洒有交流，与极度凶狠相识，擅长使用刀"
        },
        {
            "id": 3,
            "content": "青蛙王子将头弹了过去，在极度凶狠耳边小声说道：“他们空有散仙的修为，却无法出国战斗，因为他们的力量完全是从‘神社’里‘借’出来的。只要脱离了国家，那么他们的力量就会消失。”\n极度凶狠摸着自己下巴的一簇小胡子，说：“那这样一来，就算他们出不了国，但是别的国家想来攻占他们也不容易了吧？妈的，那些该死的程序员，难道因为一个国家人少就想出这个方法来维持游戏平衡？”\n————————\n“喂，别苦着一副脸好不好？本来你长的就够丑了。”我调戏着恐惧魔王，他那张脸在十五分钟之内变了七、八种颜色，这让我不由想起一种动物！变色龙！\n冰冰拉拉我的袖子小声说：“老公，你别气他了，我们打不过他的！”\n我大声嚷嚷道：“妈的，有什么啊？大不了就是一死么，老子要是在这自杀了，估计心疼的是别人。”",
            "summary": "青蛙王子告诉极度凶狠，散仙们无法出国战斗，因为他们的力量来自神社。极度凶狠认为其他国家难以攻占这个国度。我调戏恐惧魔王，冰冰拉住我，提醒我们打不过他。我表示不怕死，宁愿在这自杀让别人心疼。",
            "characters_in_summary": [
                "青蛙王子",
                "极度凶狠",
                "散仙",
                "神社",
                "恐惧魔王",
                "冰冰"
            ],
            "entity_info": "青蛙王子 | 与堕落一生等人一起寻找凝神中期以上的玩家加入帮会\n极度凶狠 | 中国城玩家，与风间澈、脑髓、潇洒有交流，与三痴、剑痴相识，拥有强大的战斗力，擅长格斗技巧\n散仙 | 中国城玩家，与风间澈有联系，提供建议和帮助\n神社 | 一个日本的宗教场所，可以将普通职业玩家转换成特殊职业者的地方\n恐惧魔王 | 邪恶势力的首领，红龙的主人，企图征服世界，与主角等人存在敌对关系\n冰冰 | 帮会成员，玩家的朋友，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，与小蝶、主角有两个孩子（未知），当前剧情中为玩家的朋友，与主角共同对抗怪物，获得湛蓝之羽等宝物\n鱼痴 | 帮会成员，与主角一起去朱雀城游玩，与极度凶狠相识\n日本女性 | 可能与极度凶狠有冲突，未知身份\n刀痴 | 中国城玩家，与风间澈、脑髓、潇洒有交流，与极度凶狠相识，擅长使用刀"
        },
        {
            "id": 4,
            "content": "冰冰无语的看着我，还是用那种轻微鄙视的眼神。\n恐惧魔王指着我的鼻子愤怒的说：“你，不准自杀！”\n我耸耸肩膀嘿嘿嘿嘿的大笑起来，小白此时到是轻松了，有条那么大，那么长的红龙在用炽炎之火烧烤着那些岩兽，自己根本就不用动弹了。\n我、冰冰、南桥梦、小白坐在一块岩石边上聊着天，而恐惧魔王倒也不寂寞，从怀里掏出一面镜子，对着镜子也不知道在嘀咕着些什么。\n等红龙将那几十几岩兽烧死之后，恐惧魔王冷冷的看着我，说：“你现在还是多担心担心你的那些手下吧，估计他们活不过今晚！”\n我‘噌’的站了起来，喝道：“放屁！老子的兄弟个个都很强，就你手下小猫三两只能打得过他们就怪了！”\n恐惧魔王笑了，笑的很恐怖，两排牙齿洁白的不像个正常男人。",
            "summary": "主角（我）和朋友们正在与恐惧魔王展开对话。恐惧魔王阻止了主角自杀的举动，并警告他关注他的手下，因为他们在战斗中可能无法生存下来。主角自信满满地反驳了恐惧魔王，认为他的手下不是对手。随后，恐惧魔王露出恐怖的笑容，显示出他的邪恶本性。",
            "characters_in_summary": [
                "恐惧魔王",
                "主角",
                "朋友们"
            ],
            "entity_info": "恐惧魔王 | 邪恶势力的首领，红龙的主人，企图征服世界，与主角等人存在敌对关系\n主角 | 鬼界散仙，修炼百炼鬼皇，与中华英雄等中国城玩家相识，与小蓝女等有冲突\n青蛙王子 | 与堕落一生等人一起寻找凝神中期以上的玩家加入帮会\n极度凶狠 | 中国城玩家，与风间澈、脑髓、潇洒有交流，与三痴、剑痴相识，拥有强大的战斗力，擅长格斗技巧\n散仙 | 中国城玩家，与风间澈有联系，提供建议和帮助\n神社 | 一个日本的宗教场所，可以将普通职业玩家转换成特殊职业者的地方"
        },
        {
            "id": 5,
            "content": "“不是我的人，而是那些专心修炼的人，也就是你们中国区所谓的隐士。他们的力量是非常强大的。”\n“靠！”我比出了中指，同时暗暗向脑髓等人发送密语。隐士，是每个国家最优秀的战士，他们不为金钱不为权利，只为默默守护国土，他们的力量究竟有多强，谁也不知道。发送密语的结果是很悲惨的，由于是在一片结界之内，我的消息根本就无法传送过去。\n“喂，那镜子不错，借来玩玩。”我脑筋一转，刚才恐惧魔王不是有一面奇怪的镜子么，他是靠着这面镜子来得知外界消息的。\n恐惧魔王看了我一眼，重重的摇了摇头，说：“流氓，你想都不要想。”\n“你狠！”我骂咧了一句，架起二女向前走去，只听到空旷的洞穴回荡着恐惧魔王那淫荡的笑声。\n“怎么办，脑髓他们有危险啊！”我在恐惧魔王面前当然不能流露出那种表情，但面对着二女，我还是将内心的焦急说了出来。\n“老公，要不……我帮你偷那面镜子过来？”冰冰指着手中的‘钥匙’盗贼之眼。\n我一拍脑门笑道：“对啊……”我只说出了两个字，就听恐惧魔王在身后冷冷的话语：“唔……我知道你们有盗贼之眼，我不介意杀掉除了你以外的所有人，你应该明白的，流氓。恩？”\n“你……很好！”我开始打从心里佩服这个恐惧魔王了，连一些轻微的小动作都能了如指掌，这样的人物打从一出生就不是个甘愿平凡的人啊！\n“你要是敢动我的两个老婆，包括小白，我就跟你同归于尽在这个洞里！老子说的出做的到！”我狠狠的从牙缝中挤出这句话来。\n“哼！”恐惧魔王冷哼一声，向前走去。\n——————\n堕落一生与剑南天等人正潇洒的行走在残败不堪的圣城市中心内，浩浩荡荡的。\n圣城的玩家已经全部疏散了，那些战斗力根本不堪一击的护卫队也撤退了。\n神岛的玩家们现在可谓是士气暴棚，一连串的胜利已经使他们的精神有了一些松懈。\n这时原本明亮的天空忽然下起了一场小雨，剑南天闷闷的拍打两下被打湿的仙罗衫，说：“奇怪，这天气怎么说下雨就下雨，一点征兆都没有！”\n堕落一生不愧是经历过多场战役，他警惕的看着上空那朵雨云，却看不出一点端倪，只有一丝异样的感觉。\n雨越下越大，雨点落在那些神岛玩家的身上竟然会有酸麻的感觉。不少神岛玩家已经开始拼命诅咒这该死的天气。",
            "summary": "主人公为了通知外界的朋友而试图借用恐惧魔王的镜子。然而，恐惧魔王拒绝了他，并威胁要伤害除主人公之外的人。主人公被迫与恐惧魔王达成妥协，承诺不触碰他的镜子和身边的人。与此同时，堕落一生和剑南天等人在圣城市中心遭遇异常天气，雨点带有麻痹效果，让他们陷入困境。",
            "characters_in_summary": [
                "恐惧魔王",
                "主人公",
                "堕落一生",
                "剑南天",
                "圣城市中心"
            ],
            "entity_info": "恐惧魔王 | 邪恶势力的首领，红龙的主人，企图征服世界，与主角等人存在敌对关系\n堕落一生 | 主角的好友，与极度凶狠一起帮助主角对抗撒旦右手，与风间澈等人存在合作关系\n剑南天 | 游戏玩家，帮会成员，寻找凝神中期以上的玩家加入帮会，与撒旦右手有冲突，可能参与鬼眼与战神的战斗。\n主角 | 鬼界散仙，修炼百炼鬼皇，与中华英雄等中国城玩家相识，与小蓝女等有冲突\n青蛙王子 | 与堕落一生等人一起寻找凝神中期以上的玩家加入帮会\n极度凶狠 | 中国城玩家，与风间澈、脑髓、潇洒有交流，与三痴、剑痴相识，拥有强大的战斗力，擅长格斗技巧\n散仙 | 中国城玩家，与风间澈有联系，提供建议和帮助"
        }
    ]
}