{
    "chapter_title": "第二百四十七章  愤怒的僵尸(上) ",
    "chapter_summary": "一群神岛玩家在雨中艰难前行，试图寻找避难所。然而，巨大的雨滴不断击打他们，使得情况愈发恶劣。队长堕落一生带领队员们寻找建筑物避雨，但雨势并未减弱，导致建筑物逐渐倒塌。在一场激战中，多名队员丧生，堕落一生愤怒地寻找敌人。为了继续前进，他们决定分兵两路，前往下一座城市。在这个过程中，红龙、小白、恐惧魔王、主角及两位妻子遇到了一群黑暗僵尸。红龙因受到惊吓而变小，回到了恐惧魔王的肩膀上。恐惧魔王试图用圣皇之剑消灭僵尸，而主角则与三个身外化身一起对抗一个恶心的怪物。然而，他们发现要消除血魔，必须消灭罪恶的根源。在紧张的情况下，他们无法找到解决办法。小白因担心黑暗僵尸越来越多，无法过来帮忙。",
    "characters_in_summary": [
        "堕落一生",
        "红龙",
        "小白",
        "恐惧魔王",
        "主角",
        "两位妻子",
        "黑暗僵尸",
        "血魔"
    ],
    "pre_entity_info": "堕落一生 | 主角的好友，与极度凶狠一起帮助主角对抗撒旦右手，与风间澈等人存在合作关系\n红龙 | 一头强大的红龙，被恐惧魔王控制，用于攻击岩兽和其他玩家\n小白 | 南桥梦的宠物，拥有智慧并能说话，与冰冰、南桥梦等人互动\n恐惧魔王 | 邪恶势力的首领，红龙的主人，企图征服世界，与主角等人存在敌对关系\n主角 | 鬼界散仙，修炼百炼鬼皇，与中华英雄等中国城玩家相识，与小蓝女等有冲突\n青蛙王子 | 与堕落一生等人一起寻找凝神中期以上的玩家加入帮会\n极度凶狠 | 中国城玩家，与风间澈、脑髓、潇洒有交流，与三痴、剑痴相识，拥有强大的战斗力，擅长格斗技巧\n散仙 | 中国城玩家，与风间澈有联系，提供建议和帮助",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "堕落一生皱着眉头伸出右手，顿时几颗鸡蛋大小的雨珠落在手中。堕落一生冷哼道：“妈的，谁见过这么大的一颗雨水？要是对劲才出鬼了！大家分散！找建筑物避雨！”\n神岛玩家早就被这场雨给砸了个七荤八素，得到命令还不赶快跑得远远的。\n人是分开了，但是雨却没有停，每个人的头顶上都出现一片小小的雨云，那些圣城残败的建筑物根本劲不起这种雨水的灌溉，开始慢慢倒塌了。所谓滴水穿石说的可能就是这种情况。\n一座极高的钟楼倒下了，两名神岛玩家不幸被砸成了肉泥。堕落一生愤怒的咆哮着，手中的长剑挥舞的哧啦哧啦狂响。\n“妈的，是谁？给老子滚出来！”堕落一生空喊了几声却无人回应，他立刻回头道：“小剑，你和猛男把自己负责的兄弟带走，记得晚上在中国城汇合。妈的，人多了反而束手束脚的，不好办事！”\n剑南天与猛男点点头，吆喝两声，一小队人从队伍中走了出来，跟着他们飞走了，在半空中还能见到那阴霾的雨云。\n农民用自己的斗气建立起一个小小的防御结界，而恶魔则是不断释放着道术来加持几百人的各项能力。\n堕落一生走到农民身边，皱眉道：“有厉害的点子，这里不宜久留要赶快离开！”\n农民点点头站起身来，哼了两声：“美国区还真的很有意思。可惜了，那个人不敢现身，否则我一定要让他知道钢铁是怎样炼成的！”\n此话一说，堕落一生笑了，恶魔也笑了，气氛顿时好了许多。\n堕落一生拍了拍手大叫道：“走了走了，我们去下一座城市。妈的，老子到要看看，这雨云是否敢跟过去”。\n说罢，一群人呼啸着架起了手中的武器向东面飞去。\n“该死，他们竟然兵分两路，我的能力不够控制两方大面积降雨”。一个穿着黑衣的男子躲在空气中诅咒着。\n另外一名男子冷冷道：“离开的那条小鱼里有两个高手，让闪电去对付他们。这条大鱼我们吃不下，只能留给自由女神去对付。我们走！”说完，只见两道黑影子忽地不见了。\n堕落一生回过头来看着那两名男子消失的地方喃喃道：“怎么好象有人似的？”\n雨逐渐小了，没有人用法力加持的雨云在太阳的照射下慢慢被撕裂了。\n——————\n看着面前横七竖八的尸体，我能想象出当时的战斗是多么的激烈，我们一行四人来到一片园林之中。那园林中没有任何的花朵树木，只有或横，或竖倒挂在岩石，墙壁上的断刃残肢。\n冰冰早就闭上了眼睛用双手抓着我的后襟，幸好南桥梦的胆子比较大，不然我那可怜的仙罗衫都会被扯烂掉的。\n恐惧魔王无所谓的踢开挡路的尸体，满身邪气的说：“我感觉轩辕剑就在不远的地方”。\n我哈哈笑道：“妈的，你想的美，你去看看任务才完成了多少？才不过30%而已，轩辕剑，哼，早的很！”\n一路上我与恐惧魔王互相威胁来威胁去的，时间过的倒也蛮快，一点也不寂寞。小白那流氓的个性到是让那盘旋在空中的红龙头疼不已。一路走下来，都快被小白侃晕了。\n“喂，你的翅膀咋那么帅呢？”\n“不知道”。\n“哎，妈的，老子也想有对翅膀，自由的在天空中翱翔”。\n“……”\n“你吃人么？”\n“偶尔吃。”。\n“你的胡子为什么那么长？没有整理过么？”\n“你……\n“哦，我知道了，妈的感情是你太懒了啊！”",
            "summary": "一群神岛玩家在雨中遭遇异常天气，被巨大的雨滴击打。堕落一生带领队员们寻找建筑物避雨，但雨势并未减弱，导致建筑物逐渐倒塌。在一场激战中，多名队员丧生，堕落一生愤怒地寻找敌人。他们决定分兵两路，前往下一座城市。",
            "characters_in_summary": [
                "堕落一生",
                "队员",
                "神岛玩家"
            ],
            "entity_info": "堕落一生 | 主角的好友，与极度凶狠一起帮助主角对抗撒旦右手，与风间澈等人存在合作关系\n恐惧魔王 | 邪恶势力的首领，红龙的主人，企图征服世界，与主角等人存在敌对关系\n主角 | 鬼界散仙，修炼百炼鬼皇，与中华英雄等中国城玩家相识，与小蓝女等有冲突\n青蛙王子 | 与堕落一生等人一起寻找凝神中期以上的玩家加入帮会\n极度凶狠 | 中国城玩家，与风间澈、脑髓、潇洒有交流，与三痴、剑痴相识，拥有强大的战斗力，擅长格斗技巧\n散仙 | 中国城玩家，与风间澈有联系，提供建议和帮助"
        },
        {
            "id": 1,
            "content": "红龙的头快爆炸了，干脆缩小了身体回到恐惧魔王的肩膀上，用恐惧的眼神瞪了一眼小白，颤抖了两下小声嘀咕道：“该死的魔兽”。\n我笑骂道：“小白，你真那么无聊么”。\n小白的眼睛中出现一丝忧郁，“要是以前有排骨陪我聊天……可是现在。”。一提到小红，我的两眼就冒出绿光。我恶狠狠的盯着恐惧魔王，要不是他，小红又怎么会被迫转世？\n恐惧魔王回过头来，冷笑两声：“我知道你恨我，可是你又打不过我。唔，真是悲哀的人生”。\n我刚要还嘴，土地剧烈震动起来，我立刻抓起冰冰和南桥梦的胳膊向后退了三步，找了一块稍微空旷的角落。\n“老公，这是怎么回事？”冰冰瞪大了眼睛问我。\n我摇摇头，说：“不知道，可能是触动了什么机关”。\n恐惧魔王镇定的站在原地，用那柄圣皇之剑狠狠插在地上稳住了身形。\n“妈的，这种时候你还顾者耍酷，你小时候脑袋被门给夹了？”我冲着恐惧魔王就是一顿骂。我可不是关心他，要是他死了，再碰到类似岩兽的怪物那可怎么办？\n恐惧魔王没理我，闭上双眼一阵邪气顿时掩埋了圣皇套装的光芒。\n地上的尸体开始发出‘呜呜’的低鸣，缓慢的从地面上爬起来。\n“啊！！”冰冰控制不住的尖叫了一声，我回过头去问道：“老婆，你怎么了？”\n她指了指墙上的一颗正左右摇摆的半边人头，脸都被吓白了。\n“死！”我大喝一声，两道气劲由指尖飞出，顿时打暴了那颗头颅。我将二女抱在怀里安慰道：“没事的，有老公在这，不用怕！”\n南桥梦小声嘀咕道：“谁说我怕了”。\n“唔……二老婆，你看看你脚下踩的是什么？”嘿，你不是不怕么？吓吓你。\n南桥梦一听，整个人呆在那，动都不敢动，眼泪已经在眼眶中打转就快落下来了。\n“呵呵……乖老婆……我骗你的”。\n“混蛋，快点消灭这些黑暗僵尸，一旦让他们复活那就难对付了！”恐惧魔王大声怒骂着，手中圣皇之剑已经砍散了十几具尸体了。\n“这些僵尸有什么难对付的，你一个人就能搞定了，还要我干嘛？”我翻了翻白眼，压根就不想过去帮他。\n“你……恐惧魔王凛冽的砍出几剑将一只刚刚站起来的尸体砍成了碎片，估计他是把那尸体当成是我了。\n就在恐惧魔王愤怒的砍杀僵尸，我在一旁甜甜蜜蜜的时候，一阵红色的烟雾从地底冒了出来。\n“喂，这是什么？”我发愣看着眼前的红色烟雾。\n“那是……那是……算了。够你忙的了”。恐惧魔王想要说些什么，却又没有说出口，这让我心中疑惑顿起。\n我走上前试图用血淋剑驱散它们，谁知那些烟雾越聚越多，慢慢汇集成一个怪物。\n“操！”我大骂一声，退后了三步。\n确切的来说它不是个怪物，是个人，只是他身上的皮肤全都被切割过，一条条骇人的疤痕外布满了血浆。胳膊比我的腰还要粗上一截，上面全都是腐烂的肌肉。\n“啧啧……这东西。”。我感觉到自己无法形容眼前这个人（怪物）了。我根本没有一丝战斗的，这家伙忒恶心了。当我看到他那颗蓝球一般的脑袋的时候，我彻底崩溃了。\n两颗眼球倒挂着，脑壳似乎被什么锐器敲碎过，走动一下，那咕咚咕咚翻腾的脑浆就会顺着脑袋流淌下来……\n“老公……这个怪物……”冰冰胆怯的拉了拉我的胳膊。我回过头安慰了两句指着小白说：“保护好你两位大嫂，这个怪物就让我去对付。”说这句话的时候其实我心中也在打颤。\n再看看恐惧魔王，他正苦于对付那源源不断的僵尸，根本无暇顾及我的死活。\n“妈的，拼了！身外化身！”我咬咬牙轻呼一声。\n三个身外化身加上我一共四人同时围住了这个怪物。\n恐惧魔王咆哮道：“你是白痴么？血魔是吃怨气成长的，普通兵器对它根本一点用处也没有。只有杀掉罪恶的根源它才会消失！”\n我也怒了，冲着他吼道：“什么狗屁的罪恶根源那是什么玩意啊？”\n恐惧魔王哀嚎一声，竟然有两个尸体成为了黑暗僵尸，那黑漆漆的手臂只是轻轻触碰了恐惧魔王一下，恐惧魔王的身体就好象断了线的风筝一般飞了出去！\n“太夸张了吧？”我惊讶的同时，感觉到脑后有黏黏的物体正往我的身体里钻。\n“干！”血魔竟然张开了大嘴想要将我一口吞下去，而那些黏黏的物体正是它的脑浆！！\n“神啊救命！”我厉呼一声，向后避开血魔的大嘴，三个分身同时向血魔的脑袋上砍去。\n“嗖嗖”几股冷风吹过，被砍掉的脑袋再度出现在我的面前。\n“小……小白……快，快点过来帮忙！”我招呼着小白，只听小白在旁叫唤：“不行，黑暗僵尸越来越多了，再这样下去我们都得死在这，快点想办法啊老大！”",
            "summary": "红龙、小白、恐惧魔王、我和两个妻子遇到了一群黑暗僵尸。红龙因为受到惊吓而缩小身体，回到了恐惧魔王的肩膀上。恐惧魔王试图用圣皇之剑消灭僵尸，而我则与三个身外化身一起对抗一个恶心的怪物。恐惧魔王告诉我要消灭罪恶的根源才能消除血魔，但在紧张的情况下，我们都无法找到解决办法。小白因为担心黑暗僵尸越来越多而无法过来帮忙。",
            "characters_in_summary": [
                "红龙",
                "恐惧魔王",
                "我",
                "两个妻子",
                "小白"
            ],
            "entity_info": "红龙 | 一头强大的红龙，被恐惧魔王控制，用于攻击岩兽和其他玩家\n恐惧魔王 | 邪恶势力的首领，红龙的主人，企图征服世界，与主角等人存在敌对关系\n我 | 帮会成员，与潇洒、脑髓等有联系，与主角等玩家有交集，与魔鬼诱惑有性关系，与风间澈有敌对关系，与上帝为友，与红骷髅王为敌（可能），引导者，可能与军部有关，与红骷髅王为敌（可能），与小白关系较好，与剑神老头关系密切，可能是剑仙的后辈，当前剧情中为玩家的角色，与冰冰、南桥梦共同对抗怪物，获得湛蓝之羽等宝物\n小白 | 南桥梦的宠物，拥有智慧并能说话，与冰冰、南桥梦等人互动\n堕落一生 | 主角的好友，与极度凶狠一起帮助主角对抗撒旦右手，与风间澈等人存在合作关系\n主角 | 鬼界散仙，修炼百炼鬼皇，与中华英雄等中国城玩家相识，与小蓝女等有冲突\n青蛙王子 | 与堕落一生等人一起寻找凝神中期以上的玩家加入帮会\n极度凶狠 | 中国城玩家，与风间澈、脑髓、潇洒有交流，与三痴、剑痴相识，拥有强大的战斗力，擅长格斗技巧"
        }
    ]
}