{
    "chapter_title": "第二百四十九章  许愿 ",
    "chapter_summary": "主角和他的朋友们遇到了恐惧魔王和千年血龙。恐惧魔王杀害了他们的朋友，引发了与血龙的战斗。在战斗中，恐惧魔王失败并离开，而主角们必须面对血龙。为了获得帮助，主角向血龙许下了三个额外愿望，但都无法实现。他决定寻求恐惧魔王的援助，并与主角进行调侃后返回。",
    "characters_in_summary": [
        "主角",
        "朋友们",
        "恐惧魔王",
        "千年血龙"
    ],
    "pre_entity_info": "主角 | 鬼界散仙，修炼百炼鬼皇，与中华英雄等中国城玩家相识，与小蓝女等有冲突，当前剧情中为主角对抗怪物，获得湛蓝之羽等宝物\n恐惧魔王 | 邪恶势力的首领，红龙的主人，企图征服世界，与主角等人存在敌对关系\n小白 | 南桥梦的宠物，拥有智慧并能说话，与冰冰、南桥梦等人互动，当前剧情中为保护冰冰和南桥梦而疲惫\n冰冰 | 帮会成员，玩家的朋友，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，与小蝶、主角有两个孩子（未知）\n南桥梦 | 帮会成员，玩家的朋友，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，与小蝶、主角有两个孩子（未知）",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我们三人的心情此刻糟糕透了，谁也无暇顾及这只小小的毛蜥。冰冰与南桥梦用怨恨的眼神盯着恐惧魔王。而我心里则在思考怎么才能把这个包在铁块中的怪物杀掉。\n恐惧魔王摇晃着脖子，很舒适的躺在一棵树下，那两柄剑就插在距离不到两尺的的地方。\n我猛地打了个激灵，身体感应到一股强大的力量徘徊在这个湖中央，那种力量是属于黑暗的，与我身上的鬼体有着异曲同工之妙，我预感马上就会发生些什么事情。\n这时恐惧魔王站起身来，对着我勾了勾手指：“好了，亲爱的流氓，是时候往前走了。”\n我横了他一眼，说：“难道你就没发现这湖水有些怪异吗？”\n恐惧魔王闻言转过头，随即转了回来，说：“湖水怪异与我何干？我的目的是取轩辕剑，不是来打水。”\n我耸耸肩无奈的站了起来，这时冰冰才惊叫出声：“呀，那只小怪物不见了！”\n南桥梦四处张望了一下，却没有发现毛蜥的踪影，皱眉道：“完了，肯定是刚才战斗的时候让它跑掉了。真可惜！”\n我笑了笑，指着在湖边正欢快畅饮的毛蜥，说：“小色兽口渴在喝水呢。”\n二女闻言定睛看去，果然见到毛蜥那茸茸的身体，这才安下心来。\n恐惧魔王缓缓拔出剑，对准毛蜥便是一剑。\n毛蜥没有任何的防御，就这样活生生地被斩成了两截，血慢慢淌进湖里，四肢的神经都还没有完全死亡还在那不断抽搐着。\n我皱了皱眉，虽然我对这种东西的死亡不感冒，但恐惧魔王出手也太狠了。连一只对他毫无威胁的小怪物都杀，他还是人么？\n二女捂住了嘴巴，瞪大了眼睛用那种愤怒的眼神看着恐惧魔王，眼圈都红了。\n“算了，走吧。”我嘶哑着嗓子低声说着，顺便拉起了二女。\n就在恐惧魔王满意的笑容下面，那小湖的湖水开始变色，一圈圈的波纹向四处漾去，中心散出一道血色光芒，然后湖水开始全面地沸腾。就好象开水一般。\n“唔？”恐惧魔王呆愣地看着湖水的变化。却不知如果不是他贸然杀死毛蜥，让毛蜥的血流入了‘千年湖’中，这千年血龙也不会解除禁止。\n“要出事了。”小白龇牙咧嘴的说着，身上的毛发再度受到了刺激全部直立。\n我双手环胸冷眼看着这场突发事件，心想也是和刚刚毛蜥的血液有关。\n一条龙头缓缓伸了出来，红色，一排獠牙就好象切割机一般锋利，两个眼睛还是闭着的。\n“上帝……怎么会有这种怪物？”恐惧魔王头一次如此惊慌。\n可怜的上帝也不知该如何打答他，因为就连他自己都没有见过这种来自于东方，最神秘最古老国家的神一般的生物。\n“这龙……”小白发着愣，原本已经释放的斗气被它收回到身体里去了，它耷拉着脑袋低声咆哮着：“妈的，除非我是进化体，不然一个巴掌就被它拍死了。妈的，千年血龙怎么会被封印在这个鬼地方？”\n那条千年血龙已经上升到千米高空，这时我们才看到它的尾巴。\n“人类，这里不是你们该来的地方，走吧。离得远远的。我很感谢你们将我从长眠中叫醒，但是如果执迷不悟的话只能导致灭亡……”千年血龙舒展着四肢缓缓说着。\n恐惧魔王还是第一次见到如此庞大的生物，早就看呆了，他矗立在当场，握着剑的双手都有些轻微颤抖。\n和一个连牙齿都比自己身体大的家伙战斗？妈的，白痴才这么干！\n那声音再度响起：“你们快点离开……离开……”\n恐惧魔王狠狠的骂了一句，嚎叫道：“疯了，疯了！你们中国的东西没一个好玩意！”说罢将手中的血淋剑往地上一扔对着我咆哮：“流氓，老子不玩了。我们在外面见！到时候拼个你死我活！妈的，剑还给你！”他看了一眼在半空中悬挂的千年血龙，气恼的飞了出去。\n我拾起地上的血淋剑，看着越飞越高的恐惧魔王大骂：“你飞慢点！老子要是不扒了你的皮，就跟你姓！”说完，我抓起很识相的已经将身体缩小的小白带着二女追赶了过去。\n感情小白也很怕死啊！\n我眼睁睁看着恐惧魔王飞出了那圈结界，等我离那结界还有三米左右的时候。“轰”一声巨响，我仿佛撞到一堵墙上一般，笔直的飞堕在地上。\n整个身体扎进泥土里了。\n二女一愣，连忙飞了下来。\n“，怎么回事？”我将骨折了十几二十截的脖子扭正破口大骂。\n“无知的人类，你很有勇气。现在我可以实现你一个愿望，帮助你获得轩辕剑。”千年血龙又在半空中自言自语了。\n“喂，等等，老子是要出去，没想着要轩辕剑了。你……咦？等等，你说可以满足我一个愿望？什么愿望都行？”\n“是的，任何愿望都可以实现。只要不超过我的权限就可以。”\n我一听心里乐坏了，连刚刚摔伤的痛苦都忘记了，拉过冰冰与南桥梦三人在下面商量着。\n经过了将近一分钟的考虑，我鼓起胸膛大声吼道：“喂，我现在要宣布愿望了啊，你听清楚啊……”\n“请说。”\n“我的愿望就是………………再给我三个愿望！”",
            "summary": "我们的主角与他的朋友们正在寻找一把传说中的剑。在途中，他们遇到了一个叫做恐惧魔王的敌人，他在湖边杀死了主角们遇到的一只小毛蜥。这个举动引发了一系列的事件，包括一条被封印在湖中的千年血龙被唤醒。恐惧魔王在与血龙的战斗中落败，决定暂时离开。而主角们则面临着与千年血龙的对决。在关键时刻，主角提出了一个愿望，希望能得到三个额外的愿望。血龙答应了这个请求。",
            "characters_in_summary": [
                "主角",
                "朋友们",
                "恐惧魔王",
                "血龙"
            ],
            "entity_info": "主角 | 鬼界散仙，修炼百炼鬼皇，与中华英雄等中国城玩家相识，与小蓝女等有冲突，当前剧情中为主角对抗怪物，获得湛蓝之羽等宝物\n恐惧魔王 | 邪恶势力的首领，红龙的主人，企图征服世界，与主角等人存在敌对关系\n小白 | 南桥梦的宠物，拥有智慧并能说话，与冰冰、南桥梦等人互动，当前剧情中为保护冰冰和南桥梦而疲惫\n冰冰 | 帮会成员，玩家的朋友，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，与小蝶、主角有两个孩子（未知）\n南桥梦 | 帮会成员，玩家的朋友，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，与小蝶、主角有两个孩子（未知）"
        },
        {
            "id": 1,
            "content": "“轰”我眼睁睁看着这条千年血龙夸张地堕入湖中，四周溅起十几二十丈高的大浪。\n“喂？喂？”我伸长脖子向湖中看去。\n没一会儿，千年血龙再度升到了半空中，消耗了将近五分钟时间，它严肃的说：“咳咳，无知的人类怎么可以如此狡猾？”\n啊，感情刚才起的愿望不能被实现啊！我皱着眉头，叫道：“既然第一个愿望不能被实现，那你就让我成为百炼鬼皇吧！”\n下面千年血龙说的话差点让我吐血：“百炼鬼皇？他的修行比我还要厉害几倍！”\n“给我一千亿金币！”\n“对不起，最高限额是一千金币！”\n“我要成为世界上最强的人！”\n“没有最强，只有更强！”\n“让我们中国所有同胞都提升十个等级！”\n“人口太多，无从统计。”\n“让日本岛从第二世界中消失！”\n“这是不可能的。”\n“你成为我的宠物！”\n“你有毛病！”\n“……”\n“……”\n你来我往的，起下了不止三十条愿望，没一条能实现的。而冰冰小丫头则是满脸天真的说：“血龙血龙，让流氓真心爱我可以吗？”\n那千年血龙的回答更绝：“他爱不爱你关我什么事？”\n我索性躺在地上，仰头看着他，忽然心中出现一个坏坏的念头。\n我恶狠狠的说：“让恐惧魔王回来陪我！”\n“这个愿望可以被实现，你确定是这个愿望吗？”千年血龙问我。\n冰冰和南桥梦瞪着眼睛看我，不解的问道：“老公，为什么要那个人回来？他是坏人啊！”\n我耸耸肩膀，说：“我刚才说的愿望都不能被实现，没准我们就要死在这里了，还不如让恐惧魔王回来，省得他伤害我的那些兄弟，别忘了，堕落一生他们还在外面呢。他们除非全部加起来，不然没有一个人是恐惧魔王的对手。”\n这话刚说出来，二女眼中就已经充满了无上崇拜和爱慕，看得我都有些不好意思了。\n小白说了句差点让我噎死的话，它说：“哇靠，老大，您太伟大了！这种舍己为人的高尚情操简直是惊天地泣鬼神啊！”\n就这样，愿望得到了确定，千年血龙在空中化作一阵烟雾消失了。\n恐惧魔王怒冲冲的回到了刚才所站的地方，他发愣的看着我。\n堕落一生摸不找头脑的看了看四周：“奇怪了？刚才那个全身穿着金色铠甲的家伙跑哪去了？怎么一闪就消失了呢？兄弟们，都给我提高警惕！”\n“流氓……你！”恐惧魔王一脸不敢相信地看着我，狠不得把我给活活咬死！\n我耸着肩膀，哈哈道：“哎，别这么看着我，咱们的关系多好啊！虽不能同年同月同日生，但愿同年同月同日死！妈的，那些虚伪的兄弟誓言哪有咱们的关系密切啊？你说是不是？”\n恐惧魔王差那么一点点就被气死了，他颤抖着伸出手来指着我。我看着他那副模样比一个十五岁的小姑娘被十几个大汉后还要精彩。灵台顿时一片空明，比得道飞升还爽！",
            "summary": "主人公与千年血龙进行了一场关于实现愿望的对话。然而，主人公提出的各种愿望都无法实现。在这个过程中，冰冰和小丫头提出了一个关于让流氓真心爱的愿望，但血龙表示这与它无关。主人公决定让恐惧魔王回来，以保护他的兄弟。",
            "characters_in_summary": [
                "主人公",
                "千年血龙",
                "冰冰",
                "小丫头",
                "流氓",
                "恐惧魔王"
            ],
            "entity_info": "冰冰 | 帮会成员，玩家的朋友，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，与小蝶、主角有两个孩子（未知）\n小丫头 | 游戏新手，可能是我的妻子；在游戏中表现出色，可能是盗贼之眼的持有者\n流氓 | 神仙跌岛的玩家，与极度凶狠、脑髓一起讨论帮会事务，参与帮会活动\n恐惧魔王 | 邪恶势力的首领，红龙的主人，企图征服世界，与主角等人存在敌对关系\n鬼界散仙 | 主角，修炼百炼鬼皇，与中华英雄等中国城玩家相识，与小蓝女等有冲突，当前剧情中为主角对抗怪物，获得湛蓝之羽等宝物\n小白 | 南桥梦的宠物，拥有智慧并能说话，与冰冰、南桥梦等人互动，当前剧情中为保护冰冰和南桥梦而疲惫\n南桥梦 | 帮会成员，玩家的朋友，与金电、天灵金仙等人有关系，与主角共同对抗怪物，获得湛蓝之羽等宝物，与小蝶、主角有两个孩子（未知）"
        }
    ]
}