{
    "chapter_title": "第二百五十二章  真主降临 ",
    "chapter_summary": "一群冒险者寻找传说中的轩辕剑，历经艰险后抵达一个充满威严感的洞穴。他们在洞穴中与恐惧魔王共同克服困难，找到了轩辕剑。与此同时，堕落一生和他的团队在战斗中遇到了僵尸艾文和自由女神。尽管堕落一生受伤严重，但团队依然团结一致地对抗敌人。在激战中，艾文利用其职业特点吸引敌人注意力，帮助自由女神逃脱。随后，农民与艾文展开一场激战，农民成功击败艾文，使堕落一生成为新的活尸真主。自由女神加入堕落一生一行人，成为一个拥有自由之神和活尸双重职业的玩家，为这个团队增添了新的力量。",
    "characters_in_summary": [
        "冒险者",
        "恐惧魔王",
        "堕落一生",
        "团队",
        "僵尸艾文",
        "自由女神",
        "农民",
        "轩辕剑",
        "洞穴"
    ],
    "pre_entity_info": "恐惧魔王 | 邪恶势力的首领，红龙的主人，企图征服世界，与主角等人存在敌对关系\n堕落一生 | 主角的好友，与极度凶狠一起帮助主角对抗撒旦右手，与风间澈等人存在合作关系；在游戏中与艾文发生冲突，将其击败\n自由女神 | 艾文的主人，与主角一方无直接冲突；在游戏中通过艾文与主角一方产生联系\n农民 | 游戏玩家，帮会成员，与主角有友情，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定，与恶魔、潇洒等人关系较好；在游戏中与艾文发生冲突，保护堕落一生\n洞穴 | 主角等人与恐惧魔王、血魔等邪恶势力战斗的地方，环境恶劣，充满危险\n恶魔 | 神仙跌岛的玩家，传递消息给青蛙六人组，让他们去日本打探消息；在游戏中与艾文发生冲突，协助堕落一生和农民\n鬼王 | 主角的师傅，可能是主角需要面对的敌人，与邙山老鬼对立；在游戏中未出现\n战神 | 主角的手下，跟随主角一起行动；在游戏中未出现",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "发布走过了峡谷，我们来到一处名曰‘剑冢’的地方。那巨大的金色招牌悬挂在半空中，给人一种的威严的感觉。面前是一处黑漆漆的洞穴。\n发布“看来离轩辕剑不远了。”我心中倒是有几分喜悦，先不管这轩辕剑能不能到手，到时候看苗头不对就跟恐惧魔王来个同归于尽，妈的，怎么说我们这边可是有三人一兽，怎么打也不吃亏！\n发布“喂，心里还不爽呢？当时拿我的血淋剑四处挥舞时的风光跑哪去了？”我毫不留情地嘲笑着恐惧魔王。反正我是铁了心没想活着出去了。所谓无欲则刚，估计就是这意思。\n发布恐惧魔王闷哼一声，索性别过了脑袋。\n发布在我们三人嘿嘿哈哈的嘲笑声中，他缓步走上前去。\n发布洞穴内倒是没什么特别强的怪物，只有一般的中土修士和一些岩兽的升级版，对我们一点威胁也没有。对付中土修士我的血淋剑基本上只要粘在他身上，那么就算是搞定一个了。而那些成群结队而来的岩兽则根本禁不起地狱火焰的考验，纷纷被红龙烧成了灰。",
            "summary": "我们寻找传说中的轩辕剑。在穿越峡谷和击败各种怪物后，我们终于来到了一个悬挂着巨大金色招牌的洞穴。这里充满了威严感。我们三人一兽（包括我在内）决定继续前进，寻找轩辕剑。在这个过程中，我们与恐惧魔王一起克服了困难，成功地找到了剑。",
            "characters_in_summary": [
                "三人一兽",
                "恐惧魔王"
            ],
            "entity_info": "恐惧魔王 | 邪恶势力的首领，红龙的主人，企图征服世界，与主角等人存在敌对关系\n堕落一生 | 主角的好友，与极度凶狠一起帮助主角对抗撒旦右手，与风间澈等人存在合作关系；在游戏中与艾文发生冲突，将其击败\n恶魔 | 神仙跌岛的玩家，传递消息给青蛙六人组，让他们去日本打探消息；在游戏中与艾文发生冲突，协助堕落一生和农民\n鬼王 | 主角的师傅，可能是主角需要面对的敌人，与邙山老鬼对立；在游戏中未出现\n农民 | 游戏玩家，帮会成员，与主角有友情，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定，与恶魔、潇洒等人关系较好；在游戏中与艾文发生冲突，保护堕落一生\n战神 | 主角的手下，跟随主角一起行动；在游戏中未出现"
        },
        {
            "id": 1,
            "content": "发布任务在慢慢继续着。\n发布——————\n发布“堕落，你没事吧？”农民看着眼前口吐绿血，脖子上鼓起拳头那么大伤疤的堕落一生紧张的问道。\n发布堕落一生气愤的又是一口绿血喷出：“妈的，还真的有僵尸这种职业。咳咳！妈的，老子算是栽在这儿了！记得告诉老大，一定要……一定要帮我报仇！”说完，又重重地吐了一口血。\n发布“天，堕落，你可别吓咱们啊，你可不能死啊！我怎么越听越像那些小说里的侠士临时前的对白啊？”恶魔满脸茫然。\n发布“那个叫自由女神的娘们到底是什么职业啊？太强悍了吧？怎么美国佬忽然跑出这么多狠人呢？跟老大说的情况有点不一样啊！刚才断剑也汇报了一下他们的情况，那边也不乐观啊，妈的！”农民气呼呼的叫了起来，一不小心触动正捂着伤口的堕落一生。\n发布堕落一生跳起来大骂：“操！轻点！”\n发布就在这帮子人正在互相漫骂的时候，一个小弟忽然抬起头叫道：“老大，是那个女人！”\n发布“什么？”众人抬起头，果然，一男一女正在空中飞行着，那女人正是自由女神，而那个男人自然就是僵尸艾文了。\n发布“！不废了他们老子不叫堕落！”堕落一生激动的叫出声来，抽起长剑就要冲上去。硬是被农民和恶魔两人给拦了下来。\n发布“哎哎，堕落你现在已经够堕落的了，你可先别激动，你还有伤呢！我和农民去就行了！”恶魔向农民一挥手，双双飞到了空中。\n发布剩余的几百个小弟乖乖地分散了，他们知道，这种高度的战斗自己根本无法插手。\n发布郁闷的自由女神和艾文正互相埋怨着。",
            "summary": "堕落一生与他的团队遇到了僵尸艾文和自由女神。堕落一生受伤严重，但他的团队决定一起对抗敌人。在激烈的战斗中，恶魔和农民飞上空中与敌人交战，而堕落一生则被队友拦下。几百个小弟分散在一旁观战，自由女神和艾文则在空中互相埋怨。",
            "characters_in_summary": [
                "堕落一生",
                "僵尸艾文",
                "自由女神",
                "恶魔",
                "农民",
                "小弟"
            ],
            "entity_info": "堕落一生 | 主角的好友，与极度凶狠一起帮助主角对抗撒旦右手，与风间澈等人存在合作关系；在游戏中与艾文发生冲突，将其击败\n自由女神 | 艾文的主人，与主角一方无直接冲突；在游戏中通过艾文与主角一方产生联系\n恶魔 | 神仙跌岛的玩家，传递消息给青蛙六人组，让他们去日本打探消息；在游戏中与艾文发生冲突，协助堕落一生和农民\n农民 | 游戏玩家，帮会成员，与主角有友情，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定，与恶魔、潇洒等人关系较好；在游戏中与艾文发生冲突，保护堕落一生\n恐惧魔王 | 邪恶势力的首领，红龙的主人，企图征服世界，与主角等人存在敌对关系\n鬼王 | 主角的师傅，可能是主角需要面对的敌人，与邙山老鬼对立；在游戏中未出现"
        },
        {
            "id": 2,
            "content": "发布“该死的，你的丛林阵势不是号称千军万马都没法突破么？怎么还让那几个流氓的手下逃跑了？”\n发布“上帝的眼睛是雪亮的，你这个该死的僵尸！要不是你突然跑出来搅局，那三个人早就让我击杀了！你这个混蛋！”\n发布“你，你你……”自由女神愤怒的一巴掌拍了过去，却被艾文机灵的躲过了，他一脸正色看着那两道人影，惊呼道：“天，不要闹了！流氓的手下追来了！”\n发布自由女神也是脸色一正，向下看去，就在那短短几秒的时间内，恶魔与农民分别攻出了三十七剑和四十三掌。\n发布自由女神心下大骇，一个急退，人已经在三十米开外。\n发布恶魔吃过一次亏，怎么还会给她机会，让她布置陷阱？当下就追了上去，口中肆无忌惮的狂笑着：“拿命来！”\n发布艾文中了农民一拳后，并不反击，而是捂着伤口，抬起右手做了个‘且慢’的手势。\n发布农民一见这架势，大喝道：“，别想耍花样！”\n发布艾文见身体没大碍笑道：“我要是死了，那些被我咬过的家伙也会死，我的职业是活尸，嘿嘿，僵尸的……对了，按你们中国人的说法应该是祖宗吧？”",
            "summary": "自由女神和艾文试图阻止三个流氓手下的逃跑。然而，由于僵尸（艾文）的突然出现，使得他们未能成功。在混乱中，恶魔和农民继续战斗。艾文利用自己的职业特点，成功地吸引了恶魔的注意力，使得自由女神有机会逃脱。艾文透露了自己的职业是活尸，暗示了他与这些流氓手下之间的联系。",
            "characters_in_summary": [
                "自由女神",
                "艾文",
                "三流氓手下",
                "僵尸(艾文)",
                "恶魔",
                "农民"
            ],
            "entity_info": "自由女神 | 艾文的主人，与主角一方无直接冲突；在游戏中通过艾文与主角一方产生联系\n艾文 | 美国玩家，自由女神的心肝宝贝，与主角一方为敌；在游戏中袭击堕落一生，后被堕落一生击败\n恶魔 | 神仙跌岛的玩家，传递消息给青蛙六人组，让他们去日本打探消息；在游戏中与艾文发生冲突，协助堕落一生和农民\n农民 | 游戏玩家，帮会成员，与主角有友情，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定，与恶魔、潇洒等人关系较好；在游戏中与艾文发生冲突，保护堕落一生\n堕落一生 | 主角的好友，与极度凶狠一起帮助主角对抗撒旦右手，与风间澈等人存在合作关系；在游戏中与艾文发生冲突，将其击败\n恐惧魔王 | 邪恶势力的首领，红龙的主人，企图征服世界，与主角等人存在敌对关系"
        },
        {
            "id": 3,
            "content": "发布农民一听，额头冒出冷汗，心道：“好小子，一上来就完全控制了局面。这下完了完全陷入被动了。”\n发布艾文挥舞着双手扑了过来，他狂笑道：“我从二十级就职活尸这个职业的时候，就没有人能伤到我了！你，我看你也是块材料，不如别跟流氓了，过来跟我。哈哈，哈哈！”谈笑间艾文连续攻击了十三掌。\n发布农民愤怒用双拳挡住了艾文的进攻，右手翻转对准艾文的脸就是一记光速拳。\n发布“噶”一声，艾文的脑袋被打的在肩膀上转了十几二十个圈才停下。脖子早就成了麻花状。更可气的是，他的头还是面对着农民。\n发布“嘿嘿……嘿嘿，来嘛，来杀了我，我保证不还手！”艾文一脸贱样，不慌不忙地将自己的脖子拧回原状。\n发布“你……”农民指着艾文，原本想疯狂大骂他一顿，但是当他的眼睛与堕落一生那冰冷眼神相交的时候，农民笑了。\n发布“你这个死僵尸，！敢咬我！看老子不咬死你！”还没弄明白发生什么事的艾文，被堕落一生猛然掐住了脖子，然后两排整齐的牙齿没了进去。\n发布“啊啊！！”艾文动弹不得，只得无力地呻吟着。\n发布身为活尸真主，一旦被下属活尸咬到之后，地位就完全更改了。堕落一生原为普通活尸，但咬到艾文这个活尸真主之后，毅然成为了活尸的真主。再看看艾文，此时竟然活活变成了粉末。\n发布“操，我咬到什么了？”堕落一生还没有作为活尸真主的觉悟，正拼命吐着舌头。\n发布“你把他咬死了……你真行啊……”农民目瞪口呆地竖起大拇指，也不知是夸堕落一生呢，还是在骂他，末了还加了一句：“原来你的牙比你的剑还厉害……”",
            "summary": "农民与艾文展开了一场激战。艾文作为一个强大的活尸，自信无人能伤到他。然而，农民凭借着自己的勇气和智慧，成功地击败了艾文。在战斗中，艾文被农民一拳打飞，头部扭曲。然而，他仍然保持着贱贱的笑容。这时，堕落一生突然出现，将艾文咬死，从而成为了新的活尸真主。农民对此感到非常惊讶，感叹堕落一生的牙齿比剑还厉害。",
            "characters_in_summary": [
                "农民",
                "艾文",
                "堕落一生"
            ],
            "entity_info": "农民 | 游戏玩家，帮会成员，与主角有友情，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定，与恶魔、潇洒等人关系较好；在游戏中与艾文发生冲突，保护堕落一生\n艾文 | 美国玩家，自由女神的心肝宝贝，与主角一方为敌；在游戏中袭击堕落一生，后被堕落一生击败\n堕落一生 | 主角的好友，与极度凶狠一起帮助主角对抗撒旦右手，与风间澈等人存在合作关系；在游戏中与艾文发生冲突，将其击败\n自由女神 | 艾文的主人，与主角一方无直接冲突；在游戏中通过艾文与主角一方产生联系\n恶魔 | 神仙跌岛的玩家，传递消息给青蛙六人组，让他们去日本打探消息；在游戏中与艾文发生冲突，协助堕落一生和农民"
        },
        {
            "id": 4,
            "content": "发布“天，该死的！你们，你们竟然把艾文杀了！完了，完了！”自由女神不知道想到什么事情，空有一身本领在此时却一丝力气也使不出。\n发布“妈的，我最讨厌别人三心二意的跟我比试！”恶魔大骂一声，剑花骤然翻滚，将自由女神的衣服撕扯成了几片碎布。\n发布自由女神捂着上身，连连向后飞去，一边飞一边大声嚷嚷：“别杀我！别杀我！”\n发布就在这时，堕落一生与农民已经来到恶魔的身边，堕落一生拍打了一下恶魔的肩膀说：“怎么搞的，还没搞定呢？”\n发布恶魔一愣，向后看去，问道：“怪了，那个僵尸去哪了？”\n发布没等堕落一生说话，农民在旁小声道：“被他给咬死了……”\n发布“喂……你们……”自由女神在三人说话的过程中竟然没有逃跑，一副楚楚可怜地模样，甚是惹人怜爱。只可惜了，阵营不同，是敌非友。\n发布“怎么回事？”这回轮到堕落一生三人傻眼了。明知道对方要杀自己，还要傻傻的站在原地，这是什么逻辑？\n发布“请，请不要杀我好吗？”自由女神那原本冷酷的样子完全消失，取而代之的是那柔弱的表情。\n发布“有意思，给我们三个理由，为什么不杀你？”堕落一生饶有兴趣地看着自由女神。仔细一打量，心中倒也一惊，这女人长的的确标致。\n发布“因为……因为我想加入你们。”自由女神此言一出，惊得堕落等人差点叫出声来。\n发布“什么？你说什么？，是不是老子的耳朵出问题了，你竟然说要加入我们？你，你是不是有病？”农民直叫嚷，因为他根本就不相信眼前这个女人。\n发布“等等，这，这是有原因的。因为，艾文是活尸的真主。而我是拥有两个特殊职业的玩家……一半是自由之神一半是活尸……”没等自由女神说玩，堕落一生已经明白了七、八分，他皱眉叫道：“你的意思是，如今我是活尸的真主？而你，则是受我管辖的活尸？是这个意思么？”\n发布自由女神小心翼翼的点点头。\n发布堕落一生大笑道：“女人啊，你也太笨了点，简直是笨的可爱，难道你就没想过咬我一口，然后自己成为活尸的真主？竟然选择了投降，嘿嘿，真好，让我省去不少麻烦。可惜了，我们不接受降兵。”\n发布自由女神连忙挥手道：“不不，请听我说完，我投降还有另外一个理由……”\n发布“是什么？”\n发布“艾文这个该死的家伙……他，他控制了至少三十万活尸，里面不少人还是宗教法庭的低级执事……”\n发布“什么！！”堕落一生彻底醒悟了，感情自己已经成为一个领导三十万人生命的活尸真主了啊。",
            "summary": "自由女神与恶魔进行比试，因意见不合导致冲突。自由女神被恶魔击败后，向堕落一生和农民求饶并表明自己愿意加入他们。原来她是一个拥有自由之神和活尸双重职业的玩家，现在堕落一生成为了她的上级，领导着三十万活尸。",
            "characters_in_summary": [
                "自由女神",
                "恶魔",
                "堕落一生",
                "农民",
                "三十万活尸"
            ],
            "entity_info": "自由女神 | 艾文的主人，与主角一方无直接冲突；在游戏中通过艾文与主角一方产生联系\n恶魔 | 神仙跌岛的玩家，传递消息给青蛙六人组，让他们去日本打探消息；在游戏中与艾文发生冲突，协助堕落一生和农民\n堕落一生 | 主角的好友，与极度凶狠一起帮助主角对抗撒旦右手，与风间澈等人存在合作关系；在游戏中与艾文发生冲突，将其击败\n农民 | 游戏玩家，帮会成员，与主角有友情，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定，与恶魔、潇洒等人关系较好；在游戏中与艾文发生冲突，保护堕落一生\n艾文 | 美国玩家，自由女神的心肝宝贝，与主角一方为敌；在游戏中袭击堕落一生，后被堕落一生击败"
        }
    ]
}