{
    "chapter_title": "第二十八章  师兄 ",
    "chapter_summary": "主角与一群魔蛙展开激战，成功击败领头魔蛙并获得绿色内丹。在游戏中，主角意识到死亡会带来惩罚，因此决定下线并在官方论坛上查找资料。他在英雄榜上发现了低等级玩家堕落天使，对其实力表示质疑。游戏累计上线人数达到5亿，世界政府完全垄断游戏行业。主角与潇洒一起创建帮会，吸引5000人加入，包括高手天地无用。主人公遇到两只双角马变异怪物，在朋友森子和木子的帮助下成功击败它们。在与木子和森子共同对抗强大蓝眼魔马时，主角受重伤，木子奋不顾身地救了他。在一系列战斗中，主角与两位师兄的关系得到提升，还找到了一颗神秘内丹。为了实现雄图霸业，主角决定前往取金角，两位师兄意外地支持他并送他上路。在旅途中，他遇到了刚刚上线的青蛙王子，但没有获得太多帮助。怀着悲壮的心情，主角踏上了征程。",
    "characters_in_summary": [
        "主角",
        "魔蛙",
        "绿色内丹",
        "堕落天使",
        "潇洒",
        "天地无用",
        "森子",
        "木子",
        "双角马变异怪物",
        "英雄榜",
        "世界政府",
        "帮会",
        "蓝眼魔马",
        "两位师兄",
        "神秘内丹",
        "金角"
    ],
    "pre_entity_info": "潇洒 | 游戏玩家，我的朋友，与流氓有共同游戏经历，与我在城西相遇，购买无属性剑\n天地无用 | 可能是其他游戏角色的名字，与我在游戏中互动，对我表示赞赏，可能成为未来的盟友或对手\n森子 | 桃源村村民，木子的师兄弟，与我为敌后道歉，与邹义一起祭奠师兄\n木子 | 可能与恶魔有交集的游戏玩家\n英雄榜 | 显示玩家在游戏中的排名和成就的地方，开放一天后被发现过于可疑，被众人取消排名\n冰冰 | 游戏玩家，我的朋友，对我有好感，可能与其他游戏玩家有关系\n农民 | 游戏玩家，我与农民的队友，与我共同对抗变异金钱豹，告知我关于经验的理解，可能与桃源村的村民有关系\n恶魔 | 游戏玩家，我的队友，参与对抗变异的金钱豹，可能与木子有交集\n极度凶狠 | 游戏玩家，帮会成员，接收帮会成员的等级排名",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "这时，带头的魔蛙首先发难，我这时才发现，那魔蛙不仅只会用毒液攻击，就连它的爪都锋利无比，仿佛淬毒了一样，蓝蓝的。\n我心中默念道：“怒气！”这次身上的光芒和先前的不一样，金黄色的巨龙盘旋在我的头顶，转瞬即逝，身上顿时感到力量如泉涌一般，我大喝一声，挥出三道剑气，就在魔蛙的爪触到我前额的瞬间，将它分成三块。\n后面的那群魔蛙见头领被我杀死，竟然露出畏惧的眼神，不敢上前。\n我仔细看了看地上死去的魔蛙身边，竟然有一颗绿色的内丹，心中暗喜，原来刚杀的那只魔蛙是个boss呀。\n将内丹收入空间戒指之中，横着剑看着这些面生畏惧的魔蛙，不知是哪只带的头，竟然一蹦一跳的往后逃去。随后那些魔蛙竟跟着那只逃（兵）就这样一蹦一跳的，消失在我的视平线上。\n原来魔蛙也是那种势力形的生物……背信弃义，我呸。\n我一屁股坐在地上，苦苦思索着，如果以我现在的情况，如果死亡，系统会给我什么样的惩罚？\n想到这里，顾不上森子交代下来的任务，下线，去官方论坛上查找资料。\n果然官方论坛上已经更新了：成人之后，方可问鼎天下。",
            "summary": "主角与一群魔蛙战斗。领头魔蛙不仅会用毒液攻击，而且爪子锋利无比。主角通过释放怒气技能，成功击败了领头魔蛙并获取了其绿色内丹。其他魔蛙见此纷纷退缩，主角坐地休息并思考自己的处境。他发现如果在游戏中死亡，系统将给予一定的惩罚。于是，主角决定先下线并在官方论坛上查找相关资料。",
            "characters_in_summary": [
                "主角",
                "魔蛙",
                "领头魔蛙",
                "战斗场地"
            ],
            "entity_info": "潇洒 | 游戏玩家，我的朋友，与流氓有共同游戏经历，与我在城西相遇，购买无属性剑\n冰冰 | 游戏玩家，我的朋友，对我有好感，可能与其他游戏玩家有关系\n农民 | 游戏玩家，我与农民的队友，与我共同对抗变异金钱豹，告知我关于经验的理解，可能与桃源村的村民有关系\n恶魔 | 游戏玩家，我的队友，参与对抗变异的金钱豹，可能与木子有交集\n极度凶狠 | 游戏玩家，帮会成员，接收帮会成员的等级排名"
        },
        {
            "id": 1,
            "content": "仔细查找，果然有一个人发帖：成人之后，受伤概率如下，微伤，轻伤，局部受伤，重伤，濒死，回光反照，死亡。一旦人物死亡，修为减少一半。\n我皱着眉头看着这似乎很合常理的死亡惩罚，心中有种不好的感觉，到底是哪一点，自己又说不上来。\n打开了英雄榜，第一竟然是一个名叫，堕落天使的家伙，看了看他的等级，才19级！我摇了摇头，看来中国人的城府真的很深，要说没有人能超越我们，这点我还相信，但要是说除了我们就没有另外的高手。我则死也不会相信的。\n这几天第二世界的累计上线人数已经达到5亿，世界各国的玩家都如浪潮般涌了进来。世界政府现时已经完全垄断了游戏行业，不少人已经在第二世界中挖到了第一桶金。\n不知道世界上其他国家的发展怎么样了呢？正在我思考之际，潇洒也摘下了头盔，见到我正傻愣愣的看着电脑，不解的问道：“老大，你干什么呢？”\n我转过头去，点燃了一支香烟长叹道：“看来成人之后要注意的事情还真多。”",
            "summary": "玩家在成年后面临不同的受伤概率。主角在查看英雄榜时发现了一个低等级的玩家堕落天使，对此表示质疑。游戏累计上线人数已达5亿，各国玩家纷纷涌入，世界政府已完全垄断游戏行业。主角在思考世界其他国家的发展时，被潇洒打断，得知自己要关注游戏中的各种事项。",
            "characters_in_summary": [
                "主角",
                "堕落天使",
                "世界政府"
            ],
            "entity_info": "潇洒 | 游戏玩家，我的朋友，与流氓有共同游戏经历，与我在城西相遇，购买无属性剑\n冰冰 | 游戏玩家，我的朋友，对我有好感，可能与其他游戏玩家有关系\n农民 | 游戏玩家，我与农民的队友，与我共同对抗变异金钱豹，告知我关于经验的理解，可能与桃源村的村民有关系\n恶魔 | 游戏玩家，我的队友，参与对抗变异的金钱豹，可能与木子有交集\n极度凶狠 | 游戏玩家，帮会成员，接收帮会成员的等级排名"
        },
        {
            "id": 2,
            "content": "潇洒走过来拍拍我的肩膀说道：“老大，别想那么多了，咱们兵来将挡，水来土淹，现在咱们有帮会了，还怕什么？”一听到潇洒说帮会这两个字，我连忙问道：“潇洒，我们的帮会现在有多少人入会了？”潇洒摸了摸脑袋想了想说道：“恩……大概有5000人了吧？”又说道：“还不是老大你的声望高，那些人一听见行会是您老人家建的，立刻都来报道了，对了，老大，你让我们注意的那个叫，天地无用的人，他也加入咱们帮会了，是个高手，估计和大嫂属于一个级别，好象是个术士！”\n我问道：“术士？干什么的？”\n潇洒笑道：“老大，你有没有搞错，术士就是那种专门炼丹的职业，属于辅助职业，但是与其他辅助职业不同的是，他可以利用丹药进行攻击，比如施放毒术什么的。”又道：“唉，老大呀老大，都说了，让你平时多注意注意官方论坛，你怎么就不理我呢。”\n我不好意思的挠了挠头嘿嘿冷笑道：“天地无用是吧……好，很好，上线，这个人，我喜欢。”\n扔掉手中半截的烟头，戴上了头盔。\n我直接密道：“天地无用？是你吗？”\n对方愣了一下，回道：“嘿嘿……是我，上次跟你聊天的那个。”\n“呵呵，欢迎你加入我们行会，以后大家就是兄弟了，等过了这两天，帮会稳定下来之后，我会给你一个好的职位。”\n“谢谢，我这个人不图什么名利，只是想安稳的做做生意，呵呵，有需要的话请尽管吩咐我，我一定能帮你办好。”\n“一言为定！”\n“恩！”\n就这样结束了与天地无用的对话。",
            "summary": "我和潇洒一起创建了一个帮会，目前已经有5000人加入。我注意到一个叫天地无用的高手也加入了帮会，他是一个术士职业的玩家。潇洒提醒我要多关注官方论坛，而我已经与天地无用建立了联系，计划在未来给予他一个重要职位。",
            "characters_in_summary": [
                "我和潇洒",
                "天地无用",
                "官方论坛"
            ],
            "entity_info": "天地无用 | 可能是其他游戏角色的名字，与我在游戏中互动，对我表示赞赏，可能成为未来的盟友或对手\n潇洒 | 游戏玩家，我的朋友，与流氓有共同游戏经历，与我在城西相遇，购买无属性剑\n冰冰 | 游戏玩家，我的朋友，对我有好感，可能与其他游戏玩家有关系\n农民 | 游戏玩家，我与农民的队友，与我共同对抗变异金钱豹，告知我关于经验的理解，可能与桃源村的村民有关系\n恶魔 | 游戏玩家，我的队友，参与对抗变异的金钱豹，可能与木子有交集\n极度凶狠 | 游戏玩家，帮会成员，接收帮会成员的等级排名"
        },
        {
            "id": 3,
            "content": "前面不远处便是落马山，正当我运足真气向前飞奔的时候，在我面前刷出两只双角马，一只红眼蓝身，一只红身蓝眼，额头上竖着两只银角，正不怀好意的盯着我。\n“麻烦！”我骂了一声，抽出长剑向那只红眼的双角马身上砍去，那只双角马竟不躲，用额头上的角直直向我冲来，“当”的一声，我的长剑准准的砍在那只银角上。红眼双角马用力的一摔头，竟将我手中的长剑震落，正当我发愣的时候，旁边那只蓝眼双角马已经一跃而起，头上的银角狠狠的刺穿了我的右臂。\n我捂住受伤的右臂，退开两丈，拿起长剑，小心的看着这两只非比寻常的怪物。\n这该死的怪物，实力怎么这么强横？我心中骂道，正当我不知如何是好之间，那两只双角马竟然扭头向后走去。\n虽然我不知道发生了什么事，但是这么好的一个机会，我怎能放弃？左手持剑，使用御气术，跳到红眼马的背上，对着它的脖子狠狠的刺了下去。“扑通”一声，红眼马倒在了地上，喘着粗气，而那只蓝眼马，此时已经进入了疯狂的状态，撕叫了一声，身体骤然变大，是原先体积的三倍有余。\n不会吧？又碰到了传说中的变异怪物？\n虽然我被眼前的突发事件吓了一跳，但是我手中的剑仍然不停的刺向那只濒临死亡的红眼马。\n那只巨大的蓝眼马低下头，用头上的巨角向我攻来，我一个翻身，躲过了这次攻击。没等我站起来，第二次的攻击已经到了。\n完了，这次死定了！就当我被恐惧占领整个身心时，几十道超越光速的拳头已经重重的打向那只变异的蓝眼马。我惊讶之余回头一看，竟然是森子与木子两人。\n木子仍旧在一旁冷笑，摇摇头用鄙夷的眼神看着我说：“就凭你？也想杀金角马？连一只小小的变异蓝眼魔马都杀不死……呦，还不错嘛，还能杀一只普通的红眼马，哈哈……”木子毫不留情的嘲笑着我，而我则是怒气攻心，举起长剑大吼一声：“你去死吧！”当我这句话说出来的时候，鬼仆所化成的长衫起了变化，原本柔软的衣料顿时变成犹如钢铁般坚硬，左手物质化的形成一道扭曲的螺旋型武器，将原本的长剑完全的覆盖在内。",
            "summary": "主人公遇到了两只双角马——红眼蓝身和红身蓝眼的变异怪物。他试图击败它们，但发现它们的实力远超预期。在他陷入困境时，他的朋友森子和木子突然出现，帮助他对付变异蓝眼马。",
            "characters_in_summary": [
                "主人公",
                "森子",
                "木子",
                "双角马",
                "红眼蓝身",
                "双角马",
                "红身蓝眼"
            ],
            "entity_info": "森子 | 桃源村村民，木子的师兄弟，与我为敌后道歉，与邹义一起祭奠师兄\n木子 | 可能与恶魔有交集的游戏玩家\n天地无用 | 游戏角色，可能是其他游戏玩家的名字，与我互动并表示赞赏，可能成为未来的盟友或对手\n潇洒 | 游戏玩家，我的朋友，与流氓有共同游戏经历，与我在城西相遇，购买无属性剑\n冰冰 | 游戏玩家，我的朋友，对我有好感，可能与其他游戏玩家有关系\n农民 | 游戏玩家，我与农民的队友，与我共同对抗变异金钱豹，告知我关于经验的理解，可能与桃源村的村民有关系\n恶魔 | 游戏玩家，我的队友，参与对抗变异的金钱豹，可能与木子有交集"
        },
        {
            "id": 4,
            "content": "森子这时大叫道：“师弟，小心！”\n正当我要向木子进行攻击的时候，变异蓝眼魔马已经将角狠狠的刺进了我的身体，系统提示道：“您现在处于濒死状态。”\n我“啊”的一声倒在了地上，而此时让我预想不到的事情出现了，木子竟然奋不顾身的跳上前来，狠狠的给了那只蓝眼魔马一拳，将它打退十几米。\n连忙从身上掏出药，敷在我背后的伤口上，系统提示道：“由于及时得到了救治，您现在的状态处于重伤。”\n森子此时已经跳过去与那只蓝眼魔马进行着缠斗。\n我抬起头不解的看着木子，木子仍然是冷冷的嘲笑道：“哼，不自量力。”我刚要说话，森子已经站了起来，去支援木子去了。\n我的心中泛起一丝的感激，当然，只有一丝而已。\n随着时间的推移，我身上的伤口渐渐愈合了，而木森两个师兄此事的情况却是岌岌可危。",
            "summary": "主角在与木子和森子一起对抗变异蓝眼魔马时受到重伤。木子不顾危险救了他，并帮助他治疗伤口。随着战斗的进行，主角的伤口逐渐愈合，但木子和森子的处境变得危急。",
            "characters_in_summary": [
                "主角",
                "木子",
                "森子",
                "变异蓝眼魔马"
            ],
            "entity_info": "木子 | 可能与恶魔有交集的游戏玩家\n森子 | 桃源村村民，木子的师兄弟，与我为敌后道歉，与邹义一起祭奠师兄\n天地无用 | 游戏角色，可能是其他游戏玩家的名字，与我互动并表示赞赏，可能成为未来的盟友或对手\n潇洒 | 游戏玩家，我的朋友，与流氓有共同游戏经历，与我在城西相遇，购买无属性剑\n冰冰 | 游戏玩家，我的朋友，对我有好感，可能与其他游戏玩家有关系"
        },
        {
            "id": 5,
            "content": "那只发狂的蓝眼魔马嘴中竟能吐出一团团蓝色的火焰，将木森两人打的狼狈不堪。\n此时我的伤口已经完全愈合，但是却没能力帮助他们，忽然我想到一件事，口中念道：“鬼仆！”顿时身上的长衫从身上脱落，慢慢汇集成鬼仆原来的模样，恭敬的看着我，我指了指对面的战斗说道：“替我攻击。”\n话音刚落，鬼仆已经一阵风似的扑到了前线，利用自己的双爪，拼命的撕咬着那只原本就已受伤的蓝眼魔马。\n蓝眼魔马的火焰对鬼仆丝毫不起任何的作用，这样一来，森子，木子两人便展开了自己最拿手的双人阵法。两人双手合十，同时打出一拳，拳轻轻的打在了蓝眼魔马的身上，就仿佛石沉大海般，无声无息。\n蓝眼魔马重重的倒在了地上，已经发不出任何声音，慢慢的化成一阵白烟随风消失。\n森子和木子两人对视一眼，转身来到了我的身旁，我笑道：“还说什么小小的，我看你才是自不量力。”木子瞪了我一眼，没说话，但是我从他的眼神中发现，已经从开始的不屑变成了些许的尊重。\n鬼仆仍然化成了长衫附在了我的身上，我将木子与森子两个师兄揽在一起，调戏的说道：“我说，两位师兄，你们怎么会突然出现在我面前？难道是你们良心发现了？”\n森子嘿嘿在一旁笑道：“师弟，其实是师兄怕你出事，才让我跟他来找你的！”\n木子怒道：“谁说的？要不是师傅交代下来，我才懒得理他的死活！”\n我心里一阵感动，木子这家伙，明显就是外冷内热那型的嘛。这也更加的促使了我要将这两个傻师兄纳为己用的。\n我走过去，发现，变异蓝眼马死去的地方，也有一颗内丹，虽然不知道有什么用，但仍旧塞进了自己的口袋中。\n森子走上前来说道：“师弟，金角马不是我们三人便可对付的来的，除非有师傅他老人家亲自出马，否则……”\n木子在一旁泼着冷水：“哼，早跟你说过了，金角马乃灵兽，有几千年的道行，就凭我们几个人区区薄力根本就是送死，哼，你还说你能杀死金角马。”",
            "summary": "主人公与两位师兄共同对抗一头强大的蓝眼魔马。主人公在受伤后成功治愈，并召唤出鬼仆帮助战斗。他们利用各种技能和智慧，成功地击败了蓝眼魔马。在这个过程中，主人公与两位师兄的关系得到了提升，他们对彼此的尊重逐渐增加。此外，他们还找到了一颗神秘的内丹。",
            "characters_in_summary": [
                "主人公",
                "两位师兄",
                "蓝眼魔马",
                "鬼仆"
            ],
            "entity_info": "蓝眼魔马 | 游戏怪物，与森子和邹义战斗\n木子 | 可能与恶魔有交集的游戏玩家，救了我，与我为敌后道歉，与邹义一起祭奠师兄\n森子 | 桃源村村民，木子的师兄弟，与我为敌后道歉，与邹义一起祭奠师兄，与邹义一起与变异蓝眼魔马战斗\n天地无用 | 游戏角色，可能是其他游戏玩家的名字，与我互动并表示赞赏，可能成为未来的盟友或对手\n潇洒 | 游戏玩家，我的朋友，与流氓有共同游戏经历，与我在城西相遇，购买无属性剑\n冰冰 | 游戏玩家，我的朋友，对我有好感，可能与其他游戏玩家有关系"
        },
        {
            "id": 6,
            "content": "森子不好意思的低下头不知道在说些什么。\n我则一副大义凛然的模样，向前走了几步说道：“为了能让两位师兄协助我的雄图霸业，就算死也要取得金角！”心中则是暗笑道：“嘿嘿，你们这两个家伙肯定会说：‘师弟，别去了吧，我们愿意去协助你！’哈哈……天才……”\n谁知道，现实与梦想总是有些出入，森子木子这两个家伙竟然走上前来，拍着我的肩膀说道：“师弟，你有心了，师兄就送你到这！下面你自己要小心！”\n我差点一个呲咧摔到了地上，瞪大了眼睛，心中骂道：“靠，你们是不是人呀？就算不肯去协助我，劝劝我也好吧？你们……你们现在算什么？”嘴上却很倔强挤出了几个字：“好，你们去村子等我吧，我很快就会回来！”\n说罢不理会这两个没血没肉的家伙，径自向前走去，木子在后面抛过来一瓶补血药说道：“你自己小心点。”于是带着森子转头就走。\n风萧萧兮易水寒……\n壮士一去兮不复还……\n我怀着悲壮的心情，向前落马坡方向走去，同时心中还默默的祈祷着：阿弥佗佛，千万别让我遇到金角马……\n就在此时，青蛙王子上线了，发了条密语给我：“老大，建好帮会了？在什么地方入帮？我们兄弟几个刚上来！”由于心情的关系，我只是随便说了一句：“去找潇洒，现在心情不好中……勿烦！”\n青蛙王子呐呐的关上了密语，一脸不解的样子。\nxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx\n“大哥，老大他跟你说什么了？”红中问道\n青蛙王子摇了摇头说：“不知道哦……可能是和嫂子吵架了吧。”\n六筒接话说道：“啊？不可能吧，老大和大嫂的关系不是挺好的么？怎么会突然吵架呢？”",
            "summary": "主角我为了实现雄图霸业，决定前往取金角。然而，我的两个师兄森子和木子却出乎意料地支持我，送我上路。在出发前，我遇到了刚刚上线的青蛙王子，但他并没有给我带来太多帮助。我怀着悲壮的心情踏上了征程。",
            "characters_in_summary": [
                "我",
                "森子",
                "木子",
                "青蛙王子"
            ],
            "entity_info": "我 | 游戏玩家，与流氓有共同游戏经历，与父亲关系紧张，与邹义、森子在桃源村相遇，品尝百年银针茶叶，前往皇宫创建帮会\n森子 | 桃源村村民，木子的师兄弟，与我为敌后道歉，与邹义一起祭奠师兄，与邹义一起与变异蓝眼魔马战斗，与邹义一起与变异蓝眼魔马战斗\n木子 | 可能与恶魔有交集的游戏玩家，救了我，与我为敌后道歉，与邹义一起祭奠师兄，与邹义一起与变异蓝眼魔马战斗\n青蛙王子 | 游戏玩家，我的朋友，与我为敌，后成为朋友\n蓝眼魔马 | 游戏怪物，与森子和邹义战斗\n天地无用 | 游戏角色，可能是其他游戏玩家的名字，与我互动并表示赞赏，可能成为未来的盟友或对手\n潇洒 | 游戏玩家，我的朋友，与流氓有共同游戏经历，与我在城西相遇，购买无属性剑"
        }
    ]
}