{
    "chapter_title": "第四章  猛虎洞 ",
    "chapter_summary": "主人公因为行为问题被学校开除，他的父亲为了帮他拿到毕业证书而花费大量金钱。然而，主人公并未放弃，决定在网络上寻找职业并努力赚钱。尽管过程中遇到诸多困难，他始终坚持信念。在游戏中，主人公逐渐成为强者，并理解父亲的苦心，两人关系得到改善。同时，主人公的朋友流氓哥哥因其独特性格受到喜爱，与老二计划前往玄武城寻找装备。途中，他们遇到一位丢失绿色荷包的老人，流氓哥哥决定帮助老人。经过击败猛虎洞的怪物，流氓哥哥获得经验、物品和新技能，并在过程中发现两块未鉴定的矿石和一条未鉴定的项链。",
    "characters_in_summary": [
        "主人公",
        "父亲",
        "流氓哥哥",
        "老二",
        "学校",
        "网络",
        "玄武城",
        "猛虎洞"
    ],
    "pre_entity_info": "学校 | 我的学习场所，因严格的学术要求和纪律而被我讨厌\n玄武城 | 传说中的神圣城市，可能是一个重要的游戏地点\n我 | 20岁的半大小子，职业玩家，与肥仔是同学，与赵姐有交易关系\n肥仔 | 二班的同学，可能是职业玩家，与我关系较好\n封速网吧 | 我进行网络游戏的场所，提供VIP包间服务\n天下电脑城 | 全市唯一指定出售《第二世界》内测头盔的地方，我与赵姐有过交易关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "靠！原来是做梦！我揉了揉眼睛，老爸正站在我的面前。“老爸，怎么这么有空呀……公司不用您加班了么？”老爸敲了我的头一下，笑骂道：“臭小子，你也不看看现在都几点了，公司还加什么班？”老爸还是像以前一样那么有性格……那么有男人味……不服不行。我摇晃了两下脑袋坐了起来一看表，什么嘛，才12点，于是说道：“老爸才12点啊，这时候你应该在公司才对嘛，怎么突然杀回来了？”“哎呦，妈耶！”我被老爸一记佛山有影脚踢下了床，不由的惨叫了一声！“臭小子，现在是晚上12点！看把你给疯的！白天晚上都分不清了！”我嘿嘿傻笑两声，穿上衣服随着老爸来到客厅，老爸一屁股坐在凳子上骂道：“你这小子成天不学好，让学校给开除了吧？，也不知道你怎么想的，就让你在学校里混个3年，拿个毕业证书回来，比让你去死还难受！”我看到老爸正在气头上连忙倒了杯茶水，小心翼翼的放在老爸的桌子上说道：“老爸，你也不是不知道，我从小就得了多动症，每天让我做在那么阴暗潮湿的地方……您怎么人心呐！”把教室比喻成阴暗潮湿我估计是历史第一人。\n老爸叹了口气，没说话，端起杯子喝了口茶。我连忙说道：“老爸，您不用担心我已经找到了一份非常有前途的职业了！不出3个月我一定会有成绩的！”老爸半信半疑的看着我，说道：“算拉，我不管你做什么，反正还有半年，你得给我混个文凭下来，不然我敲断你的腿，再砸烂电脑！听到没？！”我刚要说话，老爸打断说道：“学校那边我已经给你安排好了，多花了2000块钱请那个副校长吃饭才摆平的，你呀，好自为知吧！”说罢自己进房去了，临关门还叫道：“儿子，那桌上是今天我回来的时候特意给你打包的，你最喜欢吃的羊肉串，称热乎吃吧，不然一会凉了就不好吃了，唉，这一天天的，累死了……”\n老爸进屋了，关上了门，而我的泪水正一滴一滴的往下掉，老爸为了我，牺牲了自己的原则，牺牲了自己的身体，而自己呢？却是整天只知道吃喝玩乐，上次在老爸过生日的时候，喝多了酒，竟然借着酒劲对着疼爱自己的老爸大打出手，我真tm不是个人啊！\n我抹去了眼角的泪水，品尝着父爱做成的羊肉串，轻轻的说了句：“谢谢你，老爸”同时心里下定了一个决心，我要利用第二世界挣好多好多的钱！让老爸不再那么辛苦。\n吃完了羊肉串，稳定了一下心中澎湃的情绪，进入了游戏，只有这个游戏能带给我精神上的快乐！\n我依然是站在那片山坡下面，地上的尸体早已刷新不见了，我看着背包中一叠一叠的虎皮，忽然感到莫名的悲哀……这是网络游戏吗？这就是强者的孤独？看着四处冷冷清清的，忍不住在世界聊天上喊了一句：“妈的，怎么还没人10级！快点过来陪陪老子，老子无聊的很……”刚喊完这句话就感觉味道有点不对，于是连忙补发了一句“快来吧，亲爱的同志们，加油练级吧，我在玄武城等待着你们，先到的发装备的说！”就在这时系统提示道：“您花费了1000金币”“您花费了1000金币！”我靠！在国家聊天上喊一句竟然要1000块钱，我晕！我怎么那么傻呢，干嘛不把两句和在一起喊……谁知这两句话使中国的劳苦大众心血澎湃，以至等级远远高于其他国家。而玄武城则成了中国区高手最多的聚集点。\n“妈的！这傻鸟可真tm有钱啊！玄武城……好！还有2级就能去了！你等着……”路人甲说道",
            "summary": "主人公因为在学校的行为问题被开除，他的父亲为了让他拿到毕业证书，花了很多钱打通关系。然而，主人公并没有放弃，他在网络上找到了一份很有前途的职业，并决定努力挣钱让父亲过上更好的生活。在这个过程中，他遇到了很多困难，但他始终坚定着自己的信念。",
            "characters_in_summary": [
                "主人公",
                "父亲",
                "学校"
            ],
            "entity_info": "学校 | 我的学习场所，因严格的学术要求和纪律而被我讨厌\n我 | 20岁的半大小子，职业玩家，与肥仔是同学，与赵姐有交易关系\n肥仔 | 二班的同学，可能是职业玩家，与我关系较好\n封速网吧 | 我进行网络游戏的场所，提供VIP包间服务\n天下电脑城 | 全市唯一指定出售《第二世界》内测头盔的地方，我与赵姐有过交易关系"
        },
        {
            "id": 1,
            "content": "“太嚣张了！太有性格了，我喜欢！我爱你，流氓哥哥”一个妹妹如是说\n“看来能在这小子身上榨不少油水，哇卡卡！”一个名叫“奸商”的玩家哈喇子淌了一地。\n“妈的，老二，听到没有，他说有装备发，咱俩快点练级，记得啊，一定要去玄武城！！”\n我才不管别人怎么评价我呢，套句俗话：走自己的路，让别人说去吧。，我就是这种人。\n二话不说，一路小跑回玄武城补充“军饷”。这时我在城门右边看见一个白发苍苍的老者，好象是在寻找什么的似的。在我的记忆里，我刚来这的时候没这个npc呀，于是我走上前去问道：“请问，我有什么能帮到你吗？”那npc看了我一眼说道：“小伙子，我的荷包不见了，是绿色的，我想可能是掉到了猛虎洞里面，你能不能帮我找我来？”下面还有两个选择，1，帮老人找荷包，2，我现在没空。我一点也没犹豫的按了第一个，傻子都知道，这可是任务，做完了不一定系统能给什么奖励呢！\n后来又问了老头几句，得知了猛虎洞的具体位置是玄武城的西南方向，我告别了老头，跑到药店，买了35捆大红，将打到了100多张虎皮扔进了钱庄，一路向猛虎洞进军！\n一路上都没什么厉害的怪物，基本让我几刀一个给秒干净了，一边欣赏巨大的月亮，一边向猛虎洞走去。\n心里叹道，也只有在游戏里才能看到如此巨大的月亮，在地球上……是没希望了……\n走了大约2个小时，终于来到一处洞窟门口，门口还竖着一个石碑上面写道：猛虎圣地，生人免进。\n我心里大骂游戏制作者的愚蠢，那个七老八十的老头怎么会跑到猛虎洞来！唉……郁闷！\n我拿起双剑，一脚就踏进了猛虎洞！\n这个洞穴果然够大！四周围的墙壁是青绿色的，偶尔还有钟乳石将上面的水滴到我的头上。\n我缓缓往洞穴深处走去，忽然系统提示道：“您损失了50点生命！”我靠？怎么回事？我回头一看，妈丫！在我后面竟然站着两只石头做的老虎，名字是：石虎精。\n我连忙将1捆血药打开，准备随时吃下去，就在这时，左边的石虎猛的向我扑了过来，我的血-50-55-44-49的飘了起来！我连忙吃了两瓶血药，心里一阵恶寒：这是什么等级才能来的鬼地方啊，怎么这两只石虎这么变态！竟然是四连斩攻击，还好只是一只在攻击我……不然……\n就在我手忙脚乱的时候，另外的一只石虎也向我扑了过来，只见我的血啊……疯狂的往上飘，而我也没办法，只得不停的吃血药顶住，而手中的剑也是不停的劈向其中一直老虎，大约过了3分钟，一只石虎终于让我成功解决掉了，经验竟然是3000！“这应该是20级的怪物吧……”我一边说话，一边不停的用剑砍向另外一只石虎，少了一只石虎的攻击，我浑身霎时间轻松了许多，以往它们每攻击我一次我都要吃1瓶大药，而现在我可以顶住2次攻击，我跳起来狠狠的一刀劈在了那只石虎身上，“唰”的一声，石虎的头“骨碌骨碌”的滚在了地上，系统提示道：“您学会了跳劈，请命名。”“恩……就叫它狂暴一击！”“成功命名！”\n没想到还能学到新的招术，真是让我开心的不得了，我连忙翻着石虎的尸体，在每个石虎身上都发现一块黑色的矿石，上面写道：“未鉴定之矿石”，我将两块矿石放进了背包中，正在考虑要不要继续往前走，谁知道又横生枝节。\n两只铜虎出现在我的面前！“我靠！不会吧！”我大叫一声，往洞里面逃去，一只铜虎死命的追着我，还时不时的在我屁股上面咬上两口，-60-70血，跑了大约两分钟，我再回头看去，这只短命的老虎竟然还不知道自己已经掉队了，我跳起来就是一刀-213，然后死命的斩杀这只可怜的老虎，铜虎的生命差不多是石虎的3倍，攻击则和石虎差不多，这只铜虎我足足杀了半个小时，系统提示：“您获得6000经验！您得到了绿色荷包”这真是踏破铁鞋无觅处，得来全不费功夫呀！哈哈，我狂笑一声将荷包放进了背包中，随后在铜虎的身上发现了两颗未鉴定的矿石，和一条未鉴定的项链。",
            "summary": "玩家流氓哥哥因为独特的性格受到喜爱。他和朋友老二计划去玄武城寻找装备。在城门口，他们遇到了一个丢失绿色荷包的老人，流氓哥哥决定帮助老人寻找荷包。他来到了猛虎洞，击败了石虎和铜虎，获得了经验、物品和新的技能。在这个过程中，他还发现了两块未鉴定的矿石和一条未鉴定的项链。",
            "characters_in_summary": [
                "流氓哥哥",
                "老二",
                "老人",
                "猛虎洞",
                "玄武城"
            ],
            "entity_info": "玄武城 | 中国区高手最多的聚集点\n我 | 20岁的半大小子，职业玩家，与肥仔是同学，与赵姐有交易关系\n肥仔 | 二班的同学，可能是职业玩家，与我关系较好\n老爸 | 父亲，对我的学习和行为有所担忧\n赵姐 | 可能与游戏公司有关的人物，与我有过交易关系\n学校 | 我的学习场所，因严格的学术要求和纪律而被我讨厌"
        }
    ]
}