{
    "chapter_title": "第三十七章  朱雀见闻 ",
    "chapter_summary": "主人公邀请了一名新人森子加入帮会，并任命他负责帮会内的一切杂务。同时，主人公还决定给森子一些钱，让他去找两位武功高强的老朋友加入帮会。帮会成员如潇洒、恶魔等也进行了讨论和交流。堕落一生和剑南天来到流氓大哥的总部，试图与他商量事情，但遭到了冷淡对待。在流氓大哥的妻子冰冰的微笑下，堕落一生表明了来意，原来他们是来找主人公商议关于敌人孤独冷面的事情。主人公发现有人调戏自己的妻子冰冰，与堕落一生发生冲突，后来得知这是一个误会。",
    "characters_in_summary": [
        "主人公",
        "森子",
        "潇洒",
        "恶魔",
        "堕落一生",
        "剑南天",
        "流氓大哥",
        "冰冰"
    ],
    "pre_entity_info": "森子 | 游戏玩家，帮会成员，与我为友\n潇洒 | 游戏玩家，我与他的朋友关系\n恶魔 | 游戏玩家，帮会成员，与我为友\n堕落一生 | 堕日盟首领，与我为敌（可能是）\n剑南天 | 堕日盟成员，帮会管理者，堕落一生的下属；与孤独冷面为敌，与我为敌（可能是）\n冰冰 | 游戏玩家，农民的朋友，对我有好感，可能与其他游戏玩家有关系\n孤独冷面 | 堕日盟成员，与我为敌；为堕日盟死去的三千多兄弟讨公道，刺杀流氓\n流氓 | 游戏玩家，与我有过共同游戏经历，被孤独冷面刺杀\n恶魔城 | 堕日盟总部，位于游戏世界中的一个城市\n黑龙帮 | 另一个帮会，与铁血连有联系，与我为敌",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "森子则是好象看戏一样在旁嘿嘿傻笑。\n极度凶狠跑了过去掐了掐森子的脸，结果让森子一拳打飞五米之后，捂着重伤的脸站在一旁哼哼着不敢说话。\n我无奈的滩开了双手叫道：“好了，从现在开始，森子便是我们的一员，负责帮会内的一切杂务，对了，森子，以后晚上守门的事情就交给你了，我相信你，你一定能做好哦？”\n森子笑了笑说道：“师弟，你放心好了，对了，能不能给我些钱，让我找一些老朋友过来？”\n众人不解，我更是迷惑的看了看他说道：“你还有老朋友？”\n森子鬼魅的笑了笑说道：“对呀，就是桃源村的墨大叔和李伯，他们两个的武功都比我高，只不过酷爱喝酒而已，只要我去买些酒孝敬一下，他们肯定会来的。”\n我笑了，笑的很甜，没想到npc也来这一套，二话没说，塞给了森子五千金币，心道：“五千金币够你们淹死在酒缸里了。”\n就在这时，潇洒一头冲进总部，抓住我的衣服哀嚎道：“老大……你忒不够意思了，有那种好事竟然也不告诉兄弟我知道，快快，我要分红！”\n恶魔在一旁笑道：“哈哈，潇洒猪，谁让你是辅助职业呢？恩？哈哈……”\n我示意潇洒坐下，收起开玩笑的嘴脸，很严肃的说：“在场的兄弟，都是恶魔城的核心人物，有一开始就和我在一起奋斗的，也有最近结交的，不过在我的眼里我全部一视同仁。有功者赏，有罪者罚！绝不姑息！”看了看众人的反映，我满意的点了点头又道：“农民，在帮会公告上加写一条：只有我犯人，没有人犯我！，你们要记住，不管在什么时候，什么情况下，我们都是最强的！玄武城最强的帮会！中国最强的帮会！总有一天，我们会成为世界上第一的帮会！”\n众人兴奋的叫了起来，我也渐渐的陶醉在一片欢呼声中。",
            "summary": "主人公（我）邀请了一位名叫森子的新人加入帮会，并任命他为负责帮会内一切杂务的成员。同时，他还决定给森子一些钱，让他去找两位武功高强的老朋友加入帮会。随后，潇洒和恶魔等帮会成员也进行了讨论和交流。",
            "characters_in_summary": [
                "我",
                "森子",
                "帮会成员 (如潇洒",
                "恶魔)"
            ],
            "entity_info": "我 | 游戏玩家，帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友\n森子 | 游戏玩家，帮会成员，与我为友\n孤独冷面 | 堕日盟成员，与我为敌；为堕日盟死去的三千多兄弟讨公道，刺杀流氓\n堕落一生 | 堕日盟首领，与我为敌（可能是）\n流氓 | 游戏玩家，与我有过共同游戏经历，被孤独冷面刺杀\n恶魔城 | 堕日盟总部，位于游戏世界中的一个城市\n黑龙帮 | 另一个帮会，与铁血连有联系，与我为敌"
        },
        {
            "id": 1,
            "content": "就在此时，门外传话来：“堕落一生求见流氓大哥。”\n我心下琢磨，这两个人来做什么？\n“请。”我叫道\n这时就见堕落一生与剑南天两人快步走了进来，笑道：“流老大，没想到吧，刚离开一会鄙人就来找你。”\n我笑了起来，问道：“不知堕落大哥前来有何贵干？”\n见我丝毫没有让坐给他的意向之后，两人显得格外的尴尬，却又不好发作，毕竟这是我的总部，周围更有七八个高手虎视眈眈的看着他们。\n堕落一生咳了一声说道：“鄙人有事与流老大你商量，不知……”手指了指周围的一众，我哈哈大笑起来：“堕落大哥，这些人你刚刚也都见过面了，都是我的兄弟，喏，这个是我的老婆，你有事就说吧，没事我就不送了。”说话间丝毫不给堕落一生一分面子。\n冰冰抱着熟睡的小金角马，冲着堕落一生笑了笑，顿时堕落一生整个脸仿佛是熟透了的柿子……",
            "summary": "堕落一生和剑南天来到流氓大哥的总部，试图与他商量事情。然而，流氓大哥并未给他们好脸色，让他们在一群高手面前感到尴尬。在流氓大哥的妻子冰冰的微笑下，堕落一生不得不表明来意。",
            "characters_in_summary": [
                "堕落一生",
                "剑南天",
                "流氓大哥",
                "冰冰"
            ],
            "entity_info": "堕落一生 | 堕日盟首领，与我为敌（可能是）\n剑南天 | 堕日盟成员，帮会管理者，堕落一生的下属；与孤独冷面为敌，与我为敌（可能是）\n冰冰 | 游戏玩家，农民的朋友，对我有好感，可能与其他游戏玩家有关系\n我 | 游戏玩家，帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友\n森子 | 游戏玩家，帮会成员，与我为友\n孤独冷面 | 堕日盟成员，与我为敌；为堕日盟死去的三千多兄弟讨公道，刺杀流氓\n流氓 | 游戏玩家，与我有过共同游戏经历，被孤独冷面刺杀"
        },
        {
            "id": 2,
            "content": "我一拍桌子愤怒的叫道：“妈的，堕落一生，你敢调戏我老婆！”\n堕落一生这才反映过来，连忙摆手道：“啊……哎……这是误会……误会……这次来我真是有要事相告，偷袭你的那几个人我帮你找到了。”\n我搂冰冰入怀，笑道：“刚才跟你开个玩笑呢，来，请坐。”说罢取出两张椅子，示意两人坐下。\n“你说你找到了孤独冷面？”我好奇的问道，这可是一个好机会，如果能一举铲除这他，自己的威胁也会少很多。\n剑南天这时发话了：“是的，他们刚刚来找过大哥，他们想联合大哥一起来对付流老大你。”\n极度凶狠似乎想说话，不过被我狠狠的瞪了一眼，硬是讲话吞进肚里。这是当然的，老大说话哪有小弟插嘴的份？\n堕落一生的脸色有些难看，不满的看着抢自己对白的剑南天，剑南天本人则是缩了缩脑袋。\n我顿了顿冷声道：“你们答应了？”\n堕落一生连忙摇头说道：“当然没答应了，不过我知道他是流老大你的仇人，特地将他的住址找了出来，他现在就居住在朱雀城的居民区。”\n我扭过头来问农民：“在这里买房子有什么用？”\n农民笑道：“买住宅就可以使人在离线的状态下仍然修炼内功，意义上和挂机没什么两样，只不过这里是根据住宅的大小来定的，住的地方越大，修炼内功就越快。”又补充道：“当然了，这还不如去野外杀几只怪物来的快，总的来说，买住宅的都是那些有钱人。”",
            "summary": "主人公（我）发现有人调戏自己的妻子（冰冰），与堕落一生发生冲突。后来得知这是一个误会，堕落一生实际上是为了告诉主人公关于孤独冷面的消息。孤独冷面是一个敌人，他想与主人公联手对付另一个老大（流老大）。堕落一生提供了孤独冷面住在朱雀城居民区的地址。",
            "characters_in_summary": [
                "我",
                "冰冰",
                "堕落一生",
                "孤独冷面",
                "流老大"
            ],
            "entity_info": "我 | 游戏玩家，帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友\n冰冰 | 游戏玩家，农民的朋友，对我有好感，可能与其他游戏玩家有关系\n堕落一生 | 堕日盟首领，与我为敌（可能是）\n孤独冷面 | 堕日盟成员，与我为敌；为堕日盟死去的三千多兄弟讨公道，刺杀流氓\n剑南天 | 堕日盟成员，帮会管理者，堕落一生的下属；与孤独冷面为敌，与我为敌（可能是）\n森子 | 游戏玩家，帮会成员，与我为友"
        },
        {
            "id": 3,
            "content": "我托着下巴笑眯眯的问道：“堕落大哥，你告诉我这些目的是什么？你为什么要出卖他们？他们跟你有仇？”\n堕落一生万万没想到我竟然会问这些，一时之间不知如何作答。\n我摆弄着手中的长剑嘿嘿冷笑道：“好了好了，姑且不说这些，你让我怎么相信你？万一那里埋伏着几百人，一拥而上，我就算有九条命也得扔在那。”\n堕落一生急忙说道：“不，我敢保证这是真的，呃……出卖他们……不能说是出卖，我根本没有跟他们合作，……”\n我抚摩着冰冰的长发笑道：“真有趣，我从来没怕过什么，兄弟们，咱们走。”\nxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx",
            "summary": "主人公（我）好奇地问堕落一生关于他的目的和出卖他人的原因。堕落一生陷入沉默，不知道该如何回答。接着，主人公对堕落一生的信任表示怀疑，担心前方可能有埋伏。堕落一生试图保证情况的真实性，并表示他没有与这些人合作。",
            "characters_in_summary": [
                "我",
                "堕落一生"
            ],
            "entity_info": "我 | 游戏玩家，帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系\n堕落一生 | 堕日盟首领，与我为敌（可能是），与剑南天为下属关系\n冰冰 | 游戏玩家，农民的朋友，对我有好感，可能与其他游戏玩家有关系\n孤独冷面 | 堕日盟成员，与我为敌；为堕日盟死去的三千多兄弟讨公道，刺杀流氓，与剑南天为敌关系\n剑南天 | 堕日盟成员，帮会管理者，堕落一生的下属；与孤独冷面为敌，与我为敌（可能是）"
        },
        {
            "id": 4,
            "content": "朱雀城内的人群丝毫不比玄武城内逊色，熙熙攘攘的人群，有的在叫卖物品，有的在聊天，不过唯一不同的是，这个城内的人都很悠闲，仿佛没什么事做一样。我们一众人仿佛是乡巴佬进城一样，在玄武城内何时见过这么悠闲的人群？每个人不是买药练级便是商量着何时去某某某地方打boss。\n恶魔长大嘴巴叫道：“天呐，这个城里的人也太清闲了吧？你看，那边还有一对情侣在谈情说爱！”说罢手指了指对面，果然有一对穿着普通的情侣正在卿卿我我。\n我摇了摇头说道：“看这个城里的人，完全将懒惰的习性给继承了，唉。”",
            "summary": "在朱雀城，人们过着悠闲的生活，与玄武城的忙碌形成鲜明对比。在这里，人们有的在叫卖物品，有的在聊天，甚至有一对情侣在谈情说爱。这让来自玄武城的一众人大感惊讶，认为这里的人们过于懒散。",
            "characters_in_summary": [
                "朱雀城",
                "人们",
                "玄武城"
            ],
            "entity_info": "朱雀城 | 居民区的所在地，孤独冷面居住的地方\n玄武城 | 一个以帮会为单位的虚拟城市\n我 | 游戏玩家，帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系\n堕落一生 | 堕日盟首领，与我为敌（可能是），与剑南天为下属关系\n冰冰 | 游戏玩家，农民的朋友，对我有好感，可能与其他游戏玩家有关系\n孤独冷面 | 堕日盟成员，与我为敌；为堕日盟死去的三千多兄弟讨公道，刺杀流氓，与剑南天为敌关系\n剑南天 | 堕日盟成员，帮会管理者，堕落一生的下属；与孤独冷面为敌，与我为敌（可能是）"
        },
        {
            "id": 5,
            "content": "堕落一生竟然将我当成是知己一样感叹道：“话说的没错，不过朱雀城的地下老大却是一个不得了的人物，算了，不提也罢。”\n我的好奇心被勾起，问道：“朱雀城还有地下老大？说来听听。”我心中正在考虑是不是也要来朱雀城发展一下呢？恩？\n堕落一生说道：“朱雀城的地下老大叫——脑髓，什么职业我也无从得知，不过他的帮会却是朱雀城最大的，叫——破天盟，里面高手如云呐，流老大，你不会是想也去沾一手吧？”\n说完后堕落一生在旁坏坏的笑着。\n我笑了起来感叹道：“唉，我现在可没那个本事，你没听过猛虎斗不过地头蛇这句话么？哈哈……”心中念道：“妈的，连死也要拉个人下水，你真不是人呀，堕落一生，亏你在玄武城的名声这么好。”\n就当我们几人在聊天之际，朱雀城的众人已经回首看了过来，每个人面上都露出惊讶的表情，除了破天盟之外，他们还没见过这么多三转的高手聚集在一起。难道是猛龙过江？要来朱雀城发展帮会？就在众人围观的同时，有两个盗贼职业的玩家已经偷偷摸摸的盯上了我们……\n风缓缓的吹过，仿佛是母亲的抚摩，我们每个人都舒服的享受着风的感召，这时一名剑修者御剑飞行，停在了我们众人面前。",
            "summary": "主人公与堕落一生谈论了朱雀城的地下老大和最大的帮会破天盟。主人公表示目前还没有能力参与，而堕落一生则开玩笑地猜测主人公可能有意前往朱雀城发展。此时，两名盗贼玩家悄悄靠近并观察着他们。随后，一名剑修者御剑飞行，停在众人面前，引发了一阵惊讶。",
            "characters_in_summary": [
                "堕落一生",
                "主人公",
                "朱雀城",
                "地下老大",
                "破天盟",
                "盗贼玩家",
                "剑修者"
            ],
            "entity_info": "堕落一生 | 堕日盟首领，与我为敌（可能是），与剑南天为下属关系\n朱雀城 | 居民区的所在地，孤独冷面居住的地方\n我 | 游戏玩家，帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系\n冰冰 | 游戏玩家，农民的朋友，对我有好感，可能与其他游戏玩家有关系\n孤独冷面 | 堕日盟成员，与我为敌；为堕日盟死去的三千多兄弟讨公道，刺杀流氓，与剑南天为敌关系\n剑南天 | 堕日盟成员，帮会管理者，堕落一生的下属；与孤独冷面为敌，与我为敌（可能是）"
        },
        {
            "id": 6,
            "content": "约莫四十来岁，国字脸，给人一种正气浩然的感觉，穿着一身价格很普通的青色长衫。\n那人抱拳道：“各位兄弟，我叫断剑在破天盟坐第五把交椅，如肯赏光的话，请来破天盟一谈。”说话时彬彬有礼，和初见剑南天时的情况一样。\n我心下暗道：“这脑髓真是神通广大，我们刚到朱雀城没多长时间，他竟然都知道，看来不小心些还真不行。”虽然我对他很感兴趣，但是还是说道：“不好意思，这位兄弟，我们几个人有要事在身，不方便，改天，改天我一定去登门拜访脑髓大哥。”毕竟铲除孤独冷面是首要的事情。\n说起脑髓我忽然记起，就在不久前初遇农民的时候，恶魔曾说起过这个人，我扭过头丝毫不理会脸色泛青的断剑问道：“恶魔，脑髓就是你以前跟我提起过的那个魔法师吧？”恶魔点了点头道：“恩……没错，没想到这家伙跑来朱雀城了，有机会真要见一见！”\n我向断剑挥了挥手笑道：“不好意思，再见了”说罢带领着众人向朱雀城的居民区走去。\n断剑脸色难看的走上前来，拦住了众人去路。",
            "summary": "一位名叫断剑的四十岁男子邀请一群角色前往破天盟。然而，由于他们正忙于处理重要事务，所以角色们婉拒了邀请。随后，角色们讨论了脑髓的身份，他是以前提到过的魔法师，现在出现在朱雀城。角色们继续前往朱雀城的居民区。",
            "characters_in_summary": [
                "断剑",
                "角色们",
                "脑髓",
                "破天盟",
                "朱雀城"
            ],
            "entity_info": "脑髓 | 朱雀城地下老大，破天盟首领，与我帮会为敌\n破天盟 | 朱雀城最大帮会，与我为敌\n朱雀城 | 居民区的所在地，孤独冷面居住的地方，破天盟所在地，我与堕落一生交谈的地方，脑髓出现的地点\n堕落一生 | 堕日盟首领，与我为敌（可能是），与剑南天为下属关系\n我 | 游戏玩家，帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系\n冰冰 | 游戏玩家，农民的朋友，对我有好感，可能与其他游戏玩家有关系\n孤独冷面 | 堕日盟成员，与我为敌；为堕日盟死去的三千多兄弟讨公道，刺杀流氓，与剑南天为敌关系"
        },
        {
            "id": 7,
            "content": "我不满的看着他，农民这时走上前去，吼道：“妈的，老大都说没时间了，你怎么还死缠烂打？”\n断剑冷冷的说道：“老大交代下来的事，如果不能完成的话，后果很严重，麻烦你们跟我走一趟。”\n没等我说话，极度凶狠已经抽出了巨斧叫道：“妈的，你也不去打听打听玄武城的流老大是谁，快滚开。”说罢发出斗气硬生生的将他镇退两米。\n断剑紧皱着眉头上下打量着我问道：“难道……你就是那个玄武城杀人狂？流氓？”一副不敢相信的模样。\n我被他挑衅的眼神激怒了，带领着众人往前走去，扔下一句冰冷的话：“我不和小喽罗说话，找我谈事让你们老大亲自来。”说罢就这样缓缓的走上前去，冰冰则搀住我胳膊有一话没一话的聊着。\n断剑目送我们一行人远去，心中愤怒不已“竟敢如此的轻视我，竟敢说我是小喽罗，我可是朱雀城的老五，你们等着！”\n一行人走远，剑痴走到我身边问道：“老大，要不要我去教训一下那小子？”\n看剑痴一副手痒的模样，我微笑道：“随便你，不过看那小子有御剑术，你们还是三兄弟一起去吧，省的被人打残了回来……呵呵……”\n三痴一听兴奋不已，一溜烟已经跑了出去，我叮嘱道：“妈的，教训一下就行了，别真闹出人命！”一阵“哦哦”的声音从远处传来，我无奈的摇了摇头，叹道：“唉，战争狂……”\n三痴的实力我是很清楚的，自己未必是他们三人的对手，更不用说是一个小喽罗，所以并不用太操心。\n我们一行人来到了朱雀城的居民区，“天呐，这里真大！”冰冰不由的叹道\n青砖绿瓦，绿树成荫，偶尔有几只鸟儿飞过，嘴中还唱着不知名的歌曲，似乎是欢迎我们的来到。",
            "summary": "主角（我）与一群角色发生冲突。其中，断剑质疑我是否就是玄武城的流氓，而极度凶狠则抽出了巨斧威胁我们。我冷静地回应他们的挑衅，要求他们老大亲自来找我谈事。随后，我与冰冰等人来到朱雀城的居民区，感叹其美丽景色。",
            "characters_in_summary": [
                "我",
                "断剑",
                "极度凶狠",
                "冰冰",
                "玄武城",
                "朱雀城"
            ],
            "entity_info": "我 | 游戏玩家，帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系\n断剑 | 破天盟成员，坐第五把交椅，与我为敌\n极度凶狠 | 游戏玩家，帮会成员，与我为友\n冰冰 | 游戏玩家，农民的朋友，对我有好感，可能与其他游戏玩家有关系\n玄武城 | 一个以帮会为单位的虚拟城市\n朱雀城 | 居民区的所在地，孤独冷面居住的地方，破天盟所在地，我与堕落一生交谈的地方，脑髓出现的地点\n脑髓 | 朱雀城地下老大，破天盟首领，与我帮会为敌\n破天盟 | 朱雀城最大帮会所在地，与我为敌\n堕落一生 | 堕日盟首领，与我为敌（可能是），与剑南天为下属关系"
        },
        {
            "id": 8,
            "content": "我纳闷的问道：“我们城也有这样的地方么？”\n农民嘿嘿笑道：“当然了，每个城都有，只是老大你平时不喜欢逛，所以没发现而已。”\n我无奈，说实在的，我确实没逛过玄武城，再说了，玄武城那么大，逛一个月未必能逛的完吧？当然，坐传送的话速度会快些。\n我踱着小步，嘴中哼着黄色小调一间一间的搜索起来，由于地方太大，没办法只得让众人分散开找，我自然和冰冰在一组。\n“老公，如果以后每天都可以这样闲逛该多好呀。”冰冰腻在我的身上说道\n我笑了起来：“什么时候我们沦落到逛花园的话，估计也就是恶魔城堕落的时候……傻丫头。”\n冰冰听后掐着我的胳膊，哼哼起来。\n这时我按住冰冰的小嘴，迅速的躲到一旁，冰冰疑惑的问道：“老公，你看见什么了？”\n我笑道：“你看，前面的门牌上写着，孤独居”\n冰冰骂道：“去，那你躲什么呀？”\n我摇了摇头道：“看来不用躲了……”\n对面走来十个没有脸的“男人”他们的脸仿佛是被熨斗烫过一样，平平的，没有一丝痕迹，每个人身上都背着一把巨剑。\n冰冰惊叫道：“他们是什么！”",
            "summary": "我和冰冰在寻找一个名为\"孤独居\"的地方。农民告诉我们每个城都有类似的地方，但我从未去过玄武城。我们在花园里闲逛时，突然遇到了一群没有脸的神秘人，他们每个人都背着一把巨剑。我迅速带冰冰躲起来，她惊讶地询问这些人的身份。",
            "characters_in_summary": [
                "我和冰冰",
                "神秘人",
                "花园",
                "玄武城"
            ],
            "entity_info": "玄武城 | 一个以帮会为单位的虚拟城市；我带领帮会成员在此地行动，与破天盟发生冲突\n我 | 游戏玩家，帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系；在玄武城，与农民、极度凶狠等帮会成员一起行动，与断剑发生冲突\n断剑 | 破天盟成员，坐第五把交椅，与我为敌；试图抓捕我，但被极度凶狠阻止\n极度凶狠 | 游戏玩家，帮会成员，与我为友；与断剑发生冲突，保护我\n冰冰 | 游戏玩家，农民的朋友，对我有好感，可能与其他游戏玩家有关系；陪同我前往朱雀城，对朱雀城的美丽景色感到惊叹"
        }
    ]
}