{
    "chapter_title": "第三十九章  杀人（下） ",
    "chapter_summary": "主人公意外获得了吸收黑暗力量的能力。一天，他发现在孤独居附近有可疑的黑影，怀疑是恶魔。为了查明真相，他带领一群人到孤独居，击败了两个黑衣假面，成功解救孤独冷面。然而，主人公并不满足于现状，决定利用游戏中的挂机玩家进行报复。他先在大厅中找到孤独冷面，怀疑其在挂机，并用冰冰的偷盗术偷回了其衣服。接着，他在居民区杀死所有挂机的人，包括堕落一生。他在朱雀城的大街上寻找能帮助他完成计划的人，听到三个男人谈论脑髓救下断剑的事情。主人公对此不满，决定回到居民区与众人会合，并在那里遇到了两名来自破天盟的盗贼鱼腥和搀猫。恶魔向他们宣布孤独冷面的命令，要求破天盟在三天后与他们在城东决斗。",
    "characters_in_summary": [
        "孤独居",
        "主人公",
        "黑影",
        "恶魔",
        "孤独冷面",
        "挂机玩家",
        "大厅",
        "居民区",
        "朱雀城",
        "破天盟",
        "鱼腥",
        "搀猫"
    ],
    "pre_entity_info": "黑影 | 忍者，黑龙帮成员，对网络大战论有所了解\n恶魔 | 游戏NPC，魔法师，可能与我有某种联系；在剧情中展现出强大的战斗力，成功保护众人，击败鬼蛊老人\n孤独冷面 | 堕日盟成员，与我为敌；为堕日盟死去的三千多兄弟讨公道，刺杀流氓，与剑南天为敌关系\n朱雀城 | 居民区的所在地，孤独冷面居住的地方，破天盟所在地，我与堕落一生交谈的地方，脑髓出现的地点；美丽的绿化环境得到冰冰的赞叹\n破天盟 | 朱雀城最大帮会所在地，与我为敌；试图抓捕我，但未能成功\n我 | 帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系；在玄武城，与农民、极度凶狠等帮会成员一起行动，与断剑发生冲突，使用怒火狂风技能对抗假面\n冰冰 | 游戏玩家，与我有过亲密关系，对玄武城的美丽景色感到惊叹，在战斗中保护我；在剧情中与我并肩作战，共同对抗鬼蛊老人\n假面 | 敌人，具有惊人的防御力和防御默契，可以再生；在剧情中被极度凶狠和恶魔击败\n剑南天 | 可能与我为敌；尚未在剧情中正式登场\n堕落一生 | 可能与我为敌；尚未在剧情中正式登场",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我笑道：“这个……说实话我也不知道是怎么回事，可能是遇到危险的时候自动开启的技能。”当然不能告诉他真话，“我是吸收了黑暗的力量才产生，而光明的力量会削减我的战斗力。”毕竟他不是自己人。\n我慢慢的走到孤独居门口，向里面看去，窗口被帘子遮掩住，看不清里面的情况，只能隐约见到有两个黑影在左右摇晃。\n我摸了摸下巴回头说道：“大家上，小心些，恶魔，你留在门口，如果他们要逃的话，记得拦住他们！不准让一个人逃脱！”恶魔重重的点了点头笑道：“老大，你放心吧，有我把手在门口他们插翅难飞。”\n以我为首，我重重的踢开了大门，众人随着我闯了进去，里面竟然有两个黑衣的假面，正在守护着挂机的孤独冷面。\n二话不说，我们一众人如蝗虫般扑了上去，两个假面连还手的机会都没有，就这样被我们砍倒在地上。",
            "summary": "主人公意外获得了吸收黑暗力量的能力。一天，他发现孤独居附近有两个黑影晃动，怀疑是恶魔。于是带领一群人到孤独居调查，发现两个黑衣假面守护著孤独冷面。他们迅速击败了两个假面，成功解救孤独冷面。",
            "characters_in_summary": [
                "主人公",
                "孤独居",
                "两个黑影",
                "恶魔",
                "一群人",
                "两个黑衣假面",
                "孤独冷面"
            ],
            "entity_info": "恶魔 | 游戏NPC，魔法师，可能与我有某种联系；在剧情中展现出强大的战斗力，成功保护众人，击败鬼蛊老人\n孤独冷面 | 堕日盟成员，与我为敌；为堕日盟死去的三千多兄弟讨公道，刺杀流氓，与剑南天为敌关系\n我 | 帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系；在玄武城，与农民、极度凶狠等帮会成员一起行动，与断剑发生冲突，使用怒火狂风技能对抗假面\n冰冰 | 游戏玩家，与我有过亲密关系，对玄武城的美丽景色感到惊叹，在战斗中保护我；在剧情中与我并肩作战，共同对抗鬼蛊老人\n假面 | 敌人，具有惊人的防御力和防御默契，可以再生；在剧情中被极度凶狠和恶魔击败\n剑南天 | 可能与我为敌；尚未在剧情中正式登场\n堕落一生 | 可能与我为敌；尚未在剧情中正式登场"
        },
        {
            "id": 1,
            "content": "孤独冷面此时正闭着眼坐在大厅中间的圆垫上，身上缓缓的冒出白烟，我笑道：“这就是挂机练级吧？”\n众人没说话，农民走上前去，伸出双手向孤独冷面头上打去。\n我忙叫一声：“慢着！”农民不解的回头看了看我问道：“老大，咱们这次来不就是要杀他吗？”\n我笑了起来，递给冰冰一个眼色，冰冰当然知道是什么意思，嘴角露出鄙夷的眼神，走上前去，连续施展了三次偷盗术，将孤独冷面的衣服偷了回来。\n堕落一生惊讶的问道：“盗贼术这么厉害？他可是三转的人呀。”\n没人理会他，堕落一生尴尬的笑了笑。\n农民皱着眉头问道：“老大，这样做是不是不太好？杀了他就是了，为什么要偷他的衣服？”\n我摇了摇头没说话，将众人聚在一起，我奸诈的说道：“一会，将整个居民区正在挂机的人杀光。不要问为什么，按我的话去做。”\n众人点头，我微微一顿说道：“呃……堕落老大，到你动手喽。”堕落一生笑了笑说道：“呵，杀几个人怕什么，我又不是没杀过人。”话音刚落，手中的剑已经准确的将孤独冷面的脑袋切了下来，仿佛切西瓜一般。\n我赞赏道：“堕落老大的剑法果然干净利索，呵呵……不愧是当老大的人。”\n堕落一生竟然脸一红，不知如何对答。\n杀一个丝毫没有还手之力的人，有什么值得表扬的？\n他此时并不知道，已经落入了我的掌握之中，我看了看已经消失了的孤独冷面，叹道：“何必呢？为什么要跟我作对，再见喽。”一个飞吻过后，我们众人走出孤独居。\n将计划说了一遍，众人全部分散去杀人了。\n堕落一生在准备杀第三十二个人的时候，忽然醒悟过来，嘴中喃喃念道：“妈的，为什么要听流氓的话？去死吧。”手起剑落，一颗脑袋又这样落了下来。",
            "summary": "主角我决定利用游戏中的挂机玩家进行报复。首先，我在大厅中找到了孤独冷面，他在那里打坐练级。我怀疑他在挂机，于是让冰冰用偷盗术偷回了他的衣服。接着，我命令众人在居民区杀死所有挂机的人，包括堕落一生。堕落一生在时刻才意识到自己被利用了。",
            "characters_in_summary": [
                "孤独冷面",
                "冰冰",
                "众人",
                "堕落一生"
            ],
            "entity_info": "孤独冷面 | 堕日盟成员，与我为敌；为堕日盟死去的三千多兄弟讨公道，刺杀流氓，与剑南天为敌关系\n冰冰 | 游戏玩家，与我有过亲密关系，对玄武城的美丽景色感到惊叹，在战斗中保护我；在剧情中与我并肩作战，共同对抗鬼蛊老人\n堕落一生 | 可能与我为敌；尚未在剧情中正式登场\n恶魔 | 游戏NPC，魔法师，可能与我有某种联系；在剧情中展现出强大的战斗力，成功保护众人，击败鬼蛊老人\n我 | 帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系；在玄武城，与农民、极度凶狠等帮会成员一起行动，与断剑发生冲突，使用怒火狂风技能对抗假面\n假面 | 敌人，具有惊人的防御力和防御默契，可以再生；在剧情中被极度凶狠和恶魔击败"
        },
        {
            "id": 2,
            "content": "外面刮起了风，此时的我正走在朱雀城的大街上，寻找能帮我完成计划的幸运儿。\n对面街角正有三个男人在聊天，我慢慢走了过去，才听到聊天的内容：“你知道么，刚才有三个高手围攻断剑！”\n“我靠？围攻断剑？他不想在朱雀城混了吧？”\n“是啊，你不知道，那三个人厉害极了，要不是脑髓来到的话，可能断剑就要死在街上了。”\n“哈，碰到脑髓也算那三个家伙命不好，结果怎么样？”\n“那三个人重伤逃跑了，断剑也受了重伤，还好没出人命。对了，我听别人说，那三个人玄武的人。”\n“妈的，玄武的人太嚣张了，竟然敢来朱雀城捣乱，不想活了是不？”\n“好了，好了，别气了，告诉你昨天我碰到个漂亮的女人，那个胸脯，那个屁股，简直让我冒火！”\n“哈哈，下次学我，碰到漂亮的女人就用精神去强奸她，哈哈……”\n下面的话无非就是，哪个女人的胸部大，哪个女的屁股扭的厉害，我越来越听不下去，正当我苦恼的时候，收到了农民的密语，说是完成任务，让我过去跟他们联络。\n无奈之下，我回到了居民区，除了众人之外竟还多出了两个贼眉鼠眼的人。\n我皱着眉头问道：“这两个是谁呀？”",
            "summary": "我在朱雀城的大街上寻找能帮助我完成计划的人。当我路过街角时，听到了三个男人谈论刚刚发生的一起围攻断剑的事件。他们提到一名叫做脑髓的高手救了断剑，而围攻者似乎是玄武的人。我对此感到不满，决定回到居民区与众人会合。没想到还遇到了两个陌生的人。",
            "characters_in_summary": [
                "朱雀城",
                "大街",
                "街角",
                "三个男人",
                "脑髓",
                "断剑",
                "玄武"
            ],
            "entity_info": "朱雀城 | 居民区的所在地，孤独冷面居住的地方，破天盟所在地，我与堕落一生交谈的地方，脑髓出现的地点；美丽的绿化环境得到冰冰的赞叹\n大街 | 玄武城的主要街道，繁华的商业区\n脑髓 | 朱雀城地下老大，破天盟首领，与我帮会为敌；被认为是玄武城的敌人\n断剑 | 可能与我为敌，具体身份未知\n孤独冷面 | 堕日盟成员，与我为敌；为堕日盟死去的三千多兄弟讨公道，刺杀流氓，与剑南天为敌关系\n冰冰 | 游戏玩家，与我有过亲密关系，对玄武城的美丽景色感到惊叹，在战斗中保护我；在剧情中与我并肩作战，共同对抗鬼蛊老人\n堕落一生 | 可能与我为敌；尚未在剧情中正式登场\n恶魔 | 游戏NPC，魔法师，可能与我有某种联系；在剧情中展现出强大的战斗力，成功保护众人，击败鬼蛊老人\n我 | 帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系；在玄武城，与农民、极度凶狠等帮会成员一起行动，与断剑发生冲突，使用怒火狂风技能对抗假面"
        },
        {
            "id": 3,
            "content": "恶魔笑道：“这两个家伙想偷东西，被我抓到了。老大，你看怎么处置？”\n那两个盗贼一个叫，鱼腥，一个叫搀猫，我走了过去看着这两个家伙，他们的脸色同时露出难看的表情，我笑了起来：“你们别想着下线，下线有五秒的冷冻时间，这五秒钟够你们两死一千次了，嘿嘿……”\n鱼腥可怜巴巴的看着我，哀求的说道：“老大，饶我们一次吧，我们再也不敢了。”\n我没理会鱼腥的求饶问道：“你们有帮会么？”\n鱼腥听我这样一问，以为我在忌惮着什么，脸上顿时露出笑容，拍了拍胸口说道：“我们兄弟两人是破天盟的，如果识相的最好放了我们。”原本可怜的表情一扫而过，取而带之的则是极其嚣张的模样。\n我向恶魔比划了一个砍头的手势，顿时鱼腥的脑袋被恶魔砍了下来，剩下惊魂不定的搀猫。\n我笑道：“破天盟，我才不怕呢，告诉你，我是孤独冷面的亲弟弟，刚才去刺杀断剑的就是孤独大哥下的命令，破天盟，狗屁，知道居民区里有多少人么？全部让我们给灭了，让你们盟主狗屁脑髓洗干净脑袋。”说罢做了一个凶狠的表情，吓的搀猫脑袋往后一缩，同时心中死死的记住了孤独冷面的名字：“好啊，孤独冷面，你等着，一会我就让老大带人来灭了你们。”\n我满意的看着搀猫阴晴不定的表情，拿出那件孤独冷面穿的衣服嚣张的说道：“这件衣服就是战书，拿给脑髓那个龟儿子，三天后的这个时候在城东决斗，不见不散！今天就放你一马，给我滚！”\n恶魔狠狠的踢了他一脚，搀猫立刻以光的速度消失在我们的面前。\n剑南天冷笑道：“好一招借刀杀人呀，流氓，你可真狠呀。”",
            "summary": "一名叫鱼腥和搀猫的两个盗贼试图偷窃物品，却被恶魔发现。恶魔与鱼腥、搀猫展开对话，得知他们来自破天盟。恶魔决定惩罚他们，并告诉他们这是孤独冷面（可能是某个帮会的首领）的命令。恶魔将一件孤独冷面的衣服作为战书，要求破天盟在三天后与他们在城东决斗。",
            "characters_in_summary": [
                "鱼腥",
                "搀猫",
                "恶魔",
                "孤独冷面"
            ],
            "entity_info": "恶魔 | 游戏NPC，魔法师，可能与我有某种联系；在剧情中展现出强大的战斗力，成功保护众人，击败鬼蛊老人\n孤独冷面 | 堕日盟成员，与我为敌；为堕日盟死去的三千多兄弟讨公道，刺杀流氓，与剑南天为敌关系\n我 | 帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系；在玄武城，与农民、极度凶狠等帮会成员一起行动，与断剑发生冲突，使用怒火狂风技能对抗假面\n冰冰 | 游戏玩家，与我有过亲密关系，对玄武城的美丽景色感到惊叹，在战斗中保护我；在剧情中与我并肩作战，共同对抗鬼蛊老人\n农民 | 帮会成员，与我关系密切；在剧情中收到我的密语，告诉我任务完成情况\n极度凶狠 | 帮会成员，与我关系密切；在剧情中与农民、我一起行动\n断剑 | 可能与我为敌，具体身份未知；在剧情中受到三个高手的围攻，最终受伤逃跑"
        }
    ]
}