{
    "chapter_title": "第四十五章  客栈风波 ",
    "chapter_summary": "帮会成员在返回帮会的途中遇到了天地无用，得知他被指控后，他主动承担罪名并迅速完成了一份长达五十多种罪名的文书。主角对此感到惊讶，但认为这只是做做样子。然而，天地无用认为这些人不教训不行，有损主角的威名。主角将文书发出，并告知青蛙王子等人要提升实力，因为预感会有麻烦。主角来到恶魔客栈，这是一个为帮内玩家提供饮食的地方。他在二楼靠窗位置坐下，欣赏夕阳并和路过的帮众打招呼。一个服务员走过来问主角点菜，主角问她是否是玩家，她说在这里打工，是主角认识的潇洒介绍的。主角要了两斤女儿红和荤的下酒菜。主角告诉服务员自己认识墨叔叔，其实是开玩笑，但服务员很惊讶。主角因风吹乱长发而用红布系发，却意外引来五名战斗型NPC的注意。正在紧张时刻，小李出现并阻止了NPC们。小李指责主角破坏公物，而主角哭笑不得地解释自己只是撕了一块窗帘。主角与小李发生了冲突，小李要求罚款300元。在小丫头的帮助下，主角成功解决了这个问题。主角与小草、恶魔和农民一起聊天，谈论他们在游戏中的生活。主角告诉他们自己炼成了灵器，引起了他们的羡慕。他们决定一起去练级。",
    "characters_in_summary": [
        "天地无用",
        "主角",
        "青蛙王子",
        "小李",
        "小草",
        "恶魔",
        "农民",
        "潇洒",
        "服务员",
        "墨叔叔",
        "小丫头",
        "帮会",
        "天地无用的家",
        "恶魔客栈"
    ],
    "pre_entity_info": "天地无用 | 游戏玩家，帮会成员，军师，与我为敌（可能是）\n青蛙王子 | 游戏玩家，帮会成员，与我为友\n恶魔 | NPC，魔法师，可能与我有某种联系；在剧情中展现出强大的战斗力，成功保护众人，击败鬼蛊老人\n农民 | 玄武城的平民，与我为敌\n潇洒 | 帮会成员，与我为友（更新：与我、冰冰有亲密关系）\n堕日盟 | 帮会组织，由堕落一生领导\n冷雨夜 | 游戏玩家，与我为敌；在玄武城与我发生冲突，试图攻击我，最终被我用怒火狂风技能击败\n流氓 | 游戏玩家，曾是孤独冷面刺客，后成为我的朋友\n我 | 帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系；在玄武城，与农民、极度凶狠等帮会成员一起行动，与断剑发生冲突，使用怒火狂风技能对抗假面\n冰冰 | 游戏玩家，与我为亲密关系，在战斗中保护我；在剧情中与我并肩作战，共同对抗鬼蛊老人",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "话说，当天我飞回帮会中，发起江湖追杀令的时候，正巧碰到天地无用在总部内炼丹，当他得知经过之后，气愤不已，自告奋勇的将罗列罪名之事包揽上身。\n“老大，搞定了！”天地无用兴奋的跑了过来，拿出那纸文书。\n看了看时间，天，才过了五分钟而已，无用这家伙硬是把五十多种罪名给扣在了七人众身上，我一看，吓了一跳：“杀人放火，奸淫妇女，偷抢拐骗，抢劫钱庄，两名女士不守妇道，背夫偷人，谋杀亲夫……最离谱的是，流浪一生在一个漆黑的夜晚强奸了一名玄武城的60岁女性npc。”\n我怪叫着将文书扔到一旁：“天呐，亏你想的出来，如果他们真像你所说的这样，我可是一个无害的乖宝宝呀，呃……虽然里面漏洞很多……不过无所谓拉，反正只是做做样子……那些帮会大佬们也不会说什么。”天地无用怪笑着接过文书说：“老大，他们连你都敢偷袭，这样的人不教训一下怎么能行？简直有损老大的威名嘛？”\n我摊了摊手，无奈的叫了起来：“哎，没办法，人怕出名猪怕肥，现在我是块肥肉，谁都想咬上两口，不教训教训这群野狗，估计以后有的烦了，无用，将文书发出去吧。”天地无用笑着接过文书转身要走，我叫住了他说：“对了，告诉青蛙王子他们在这段时间赶快提升自己的实力，我有种不祥的预感。”\n天地无用点了点头说：“老大，放心吧，那群小子每天都疯了一样在练级，我这还有两颗还魂丹，诺。”说罢讲两颗丹药扔给了我，走了出去。\n天地无用将文书放进文台，瞬间，成千上万道光芒便飞上天空，随后光芒化成文书，准确的散播在玄武城每个玩家的手中，而其余主城则只有帮主才收的到。\n原本有些死气沉沉的玄武城顿时又热闹了起来，街头巷尾涌出无数人，纷纷议论了起来。",
            "summary": "帮会成员在飞回帮会的途中遇到了天地无用，得知他被指控后，他主动承担罪名并迅速完成了一份长达五十多种罪名的文书。我对此感到惊讶，但认为这只是做做样子。然而，天地无用认为这些人不教训不行，有损我的威名。我将文书发出，并告知青蛙王子等人要提升实力，因为预感会有麻烦。",
            "characters_in_summary": [
                "天地无用",
                "青蛙王子"
            ],
            "entity_info": "天地无用 | 游戏玩家，帮会成员，军师，与我为敌（可能是）\n青蛙王子 | 游戏玩家，帮会成员，与我为友\n堕日盟 | 帮会组织，由堕落一生领导\n冷雨夜 | 游戏玩家，与我为敌；在玄武城与我发生冲突，试图攻击我，最终被我用怒火狂风技能击败\n流氓 | 游戏玩家，曾是孤独冷面刺客，后成为我的朋友\n我 | 帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系；在玄武城，与农民、极度凶狠等帮会成员一起行动，与断剑发生冲突，使用怒火狂风技能对抗假面\n冰冰 | 游戏玩家，与我为亲密关系，在战斗中保护我；在剧情中与我并肩作战，共同对抗鬼蛊老人"
        },
        {
            "id": 1,
            "content": "我在村落中踱着步子，缓缓的向恶魔客栈走去，恶魔客栈是由潇洒监工造成的，专门给帮内的玩家提供吃喝的地方，我渐渐有些怀念客栈中女儿红的酒香。\n恶魔客栈位置于谷中村偏右，从远处看就好象是一个巨型的宫殿，牌匾上高高悬挂四个烫金大字——恶魔客栈。\n我快步走了进去，里面的人还真不少，仔细一看，竟然有许多并不是帮内的人，正三三两两的坐在一起，吃的正开心，口中还喃喃说道：“这里的菜真是好吃啊，比鸿门那好吃好几倍，虽然有点贵，不过总算享受过嘛，值了！值了！”说话之人正狠狠的向一只鱼脑袋上咬去，旁边之人则是贪恋口中烧肉‘支支吾吾’的敷衍着。\n我走到二楼的一个靠窗的位置上，欣赏着夕阳，时不时的转过头来看着来来往往的人群。\n时不时的有两三个帮众向我问好，我都微笑着点头。\n这时走来一个身穿粗麻杉，手中端着菜盘的服务员，微笑着对我说：“请问，你要些什么菜。”\n我抬起头来看着她，是个女孩，样子普通，不过眼睛大大的，我好奇的问道：“你是玩家？”\n她点了点头说：“对呀，我是来这里打工的……我可是这里的第一位职工呢，是就剩钱哥哥介绍我来的……”我一听就乐了，是潇洒那小子拉过来的，看来着丫头跟潇洒不熟悉，不然怎么叫他就剩钱呢？\n我试探的问道：“呃……你认识我吗？”她摇了摇头。\n我笑道：“好了，不认识就算了，给我两斤女儿红，再让老墨给我上些下酒菜，对了……我喜欢荤的……”听我这么一说，她有些惊讶的看着我问道：“啊……你认识墨叔叔？他好凶啊……”\n我点了点头，神秘的说道：“我可是他们的老大……嘿嘿……嘿嘿……”\n她笑着说了一句：“不知羞。”随后端着菜盘去拿酒了。",
            "summary": "我慢慢走向恶魔客栈，这是一个为帮内玩家提供饮食的地方。客栈位于谷中村右侧，外观像巨型宫殿。我走进客栈，发现里面有很多非帮内的人在享用美食。我在二楼靠窗位置坐下，欣赏夕阳并和路过的帮众打招呼。一个服务员走过来问我点菜，我问她是否是玩家，她说在这里打工，是我认识的潇洒介绍的。我要了两斤女儿红和荤的下酒菜，她惊讶我认识墨叔叔，我告诉她我是他们的老大。",
            "characters_in_summary": [
                "我",
                "恶魔客栈",
                "帮内玩家",
                "谷中村",
                "潇洒",
                "服务员",
                "墨叔叔"
            ],
            "entity_info": "我 | 帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系；在玄武城，与农民、极度凶狠等帮会成员一起行动，与断剑发生冲突，使用怒火狂风技能对抗假面\n谷中村 | 一个规模较大的村落，帮会总部所在地，拥有大量的住宅和人群，以及成群的战斗型NPC\n潇洒 | 帮会成员，与我为友（更新：与我、冰冰有亲密关系）\n天地无用 | 游戏玩家，帮会成员，军师，可能与我为敌\n青蛙王子 | 游戏玩家，帮会成员，与我友好\n堕日盟 | 帮会组织，由堕落一生领导\n冷雨夜 | 游戏玩家，与我敌对；在玄武城与我发生冲突，试图攻击我，最终被我用怒火狂风技能击败\n流氓 | 游戏玩家，曾是孤独冷面刺客，后成为我的朋友"
        },
        {
            "id": 2,
            "content": "这时，一阵风儿吹过，长发都被吹乱了，我索性扯下窗帘上的一块红布，系在了头发上，在后面打了一个漂亮的十字结。\n就在此时在我的周围出现五名战斗型npc，手持长枪，巨剑，铁矛，同时指向了我。\n我站起来，心中大惊：“靠！这是怎么回事？我得罪npc了？”正当我要祭出灵雏剑的时候，一个熟悉的声音传了出来：“住手！”那五名npc立刻收回了手中的武器，转身走下楼去。\n我向声音之处看去，原来是小李。\n小李穿着一身蓝色的长衫，似笑非笑的看着我说：“你为什么要破坏公物？”\n我哭笑不得，天呐，我可是这的董事长啊，我撕了一块窗帘而已，有必要这样嘛？",
            "summary": "主角因风吹乱长发而用红布系发，却意外引来五名战斗型NPC的注意。正在紧张时刻，小李出现并阻止了NPC们。小李指责主角破坏公物，而主角哭笑不得地解释自己只是撕了一块窗帘。",
            "characters_in_summary": [
                "主角",
                "小李",
                "NPCs"
            ],
            "entity_info": "我 | 帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系；在谷中村，与农民、极度凶狠等帮会成员一起行动，与断剑发生冲突，使用怒火狂风技能对抗冷雨夜\n潇洒 | 帮会成员，与我、冰冰有亲密关系\n天地无用 | 游戏玩家，帮会成员，军师，可能与我为敌\n青蛙王子 | 游戏玩家，帮会成员，与我友好\n堕日盟 | 帮会组织，由堕落一生领导"
        },
        {
            "id": 3,
            "content": "“……”我没说话，看着小李，不知道他能耍出什么花样。\n“破坏公物者，罚金300，不交者杀。”小李不温不火的说道。\n周围已经聚集了不少看热闹的人，我则是非常的不爽，这不是明摆着不让我下台吗？我好歹也是一帮之主，万人之上的老大，他竟然这么对我。\n正当我尴尬的不知如何是好的时候，那个端菜的小丫头走了过来，一看这个架势连忙上前拦住了小李说：“李哥哥，这个人他怎么了？”\n小李看了她一眼说：“他破坏公物，你看，他头上扎的红巾。”说罢指了指我头上的红布，又指了指被我撕烂的窗帘。\n我真是冤枉的很，一屁股坐在了凳子上，杵着半边脸无奈的看着小李，心道：“靠，老子今天就是不赔，我看你敢不敢动我……！”话虽是这么说，不过心里确实没底，还不知道小李这小子究竟属于那种级别的npc呢。万一智商比较低，而实力又强的惊人的话……一滴汗滴在了桌子上……\n我正警惕着看着眼前的怪物，小李正死死的瞪着我，双臂的肌肉已经高高的隆起，青筋都能看的一清二楚，我心道：“完了，没想到在自己家吃饭都遭到攻击……天呐，你对我何其不公……”",
            "summary": "主人公（我）与小李发生了冲突。小李指责我破坏公物，要求罚款300元。周围围观的人越来越多，让主人公感到非常尴尬。这时，一个端菜的小丫头走过来询问情况并试图阻止小李。",
            "characters_in_summary": [
                "我",
                "小李",
                "小丫头"
            ],
            "entity_info": "我 | 帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系；在谷中村，与农民、极度凶狠等帮会成员一起行动，与断剑发生冲突，使用怒火狂风技能对抗冷雨夜\n潇洒 | 帮会成员，与我、冰冰有亲密关系\n天地无用 | 游戏玩家，帮会成员，军师，可能与我为敌\n青蛙王子 | 游戏玩家，帮会成员，与我友好\n堕日盟 | 帮会组织，由堕落一生领导"
        },
        {
            "id": 4,
            "content": "正当我下了“必死”决心的时候，那小丫头挽着小李的胳膊叫道：“哎呀，他是第一次来嘛，也不知道这里的规矩，你就原谅人家嘛，三百金币，你在我的工资里扣好不好？”小李看着她问道：“你说的是真的？”\n“恩！”小丫头点着头说道\n小李点了点头说“好！”说罢指了指我又道：“如果再犯同样的错误罚金乘以十倍！”说完之后，很潇洒的转身走了。\n我则无奈的冲的那小丫头笑了笑，小丫头将菜和酒放在我的桌上笑道：“没关系的拉，这里的规矩就是这样的……任何人都不准破坏一草一木，如果不小心损坏了什么东西就要赔偿，不赔的话，他们就要杀人了……”\n我饶有兴趣的看着小丫头说：“谢谢你拉，你叫青青小草是吧，呵呵，我以后就叫你小草拉，这有三千金币，当是你刚才帮我的报酬。”说罢从口袋中拿出金币塞到她的手中。\n小草吓了一跳，连忙站起来说道：“啊！你这么有钱，为什么刚才不肯交赔偿费呀！你……”\n没等我说话，坐在角落的一个男人已经怪叫着笑了起来：“嘿嘿……老大是死要面子不要命呀……小丫头，他可是流氓大哥，整个恶魔城的创始人呀……”\n我和小草同时别过头去，正见到恶魔与农民这两个臭小子正坐在墙角的台上喝着酒，吃着小炒。\n我愤怒的走上前去，“啪”一拍桌子叫道：“，刚才你们都看到了是不是？是不是？好……这个月你们的工资没了，什么？没来的急？管你去死……”我抢过桌上的女儿红仰脖饮下，而小草则是用她那双大大的眼睛死死的看着我，难道这个人就是那个杀人狂？恶魔城的老大？\n我向小草挥了挥手，示意她过来坐，顺便将他介绍给恶魔与农民认识。",
            "summary": "我因为不了解规矩而犯了错。在关键时刻，一个小丫头帮助了我，并向小李求情减免了我的罚款。原来这里的规矩是，如果有人破坏规定，将会受到严厉的惩罚。我感谢小丫头青青小草的帮助，并给了她一些金币作为回报。然而，恶魔与农民这两个年轻人却嘲笑我的行为。我愤怒地告诉他们，这个月他们的工资将被扣除。我将小草介绍给了恶魔与农民，让他们认识了这位善良的小丫头。",
            "characters_in_summary": [
                "小丫头青青小草",
                "小李",
                "我",
                "恶魔与农民"
            ],
            "entity_info": "小李 | NPC，餐馆老板，对破坏公物的行为进行处罚\n我 | 帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系；在谷中村，与农民、极度凶狠等帮会成员一起行动，与断剑发生冲突，使用怒火狂风技能对抗冷雨夜\n潇洒 | 帮会成员，与我、冰冰有亲密关系\n天地无用 | 游戏玩家，帮会成员，军师，可能与我为敌\n青蛙王子 | 游戏玩家，帮会成员，与我友好\n堕日盟 | 帮会组织，由堕落一生领导"
        },
        {
            "id": 5,
            "content": "围观的众人见已没热闹可看，便散去了，其中一个小子说道：“哎，没想到咱们的老大也有这么丢人的一天，哈哈……”\n小草打量着我说：“没想到呀，原来你就是那个杀人狂……”我点了点头笑道：“我刚才说过了，你不相信，我也没办法呀，真是反映迟钝的笨丫头。”\n农民在一旁嘿嘿怪笑，恶魔则是端着酒壶假装喝酒，而眼睛却不停的对着我使眼色：去泡呀，去泡她呀，等会我去告诉大嫂……\n我对着他翻了个白眼，将金币硬塞给小草说：“这些钱你拿着吧，帮我再叫几样小菜！”小草点了点头飞快的退了出去，很显然，杀人狂这个称号根本唬不住这小丫头，根本不是同一个世界的人，一个成天打打杀杀，而另一个则是为了生活在游戏里打工。\n我看着恶魔和农民这两个家伙问道：“你们怎么不去练级，跑这来做什么？”（习惯将打怪称为练级。）\n恶魔冤枉叫的一声：“拜托，老大，你看看这个就知道为什么拉！”说罢掏出那张追杀令，在我面前晃了两下。\n我干咳了几声，端起酒壶不停的灌着酒。\n经过刚才那么一闹，一点喝酒的心情都没有了，便将遇到七人众与铁鹰群的事情告诉了他们两个，当他们听到我炼成了灵器，灵雏的时候，眼睛都绿了。\n我得意非凡笑了起来说：“哎，这些事，你们就不要羡慕拉，你没没听过这么一句话么？一命，二运，三风水。”\n两人不屑的叫了声：“切~~~~”",
            "summary": "众人因没有热闹可看而散去。其中一个年轻人调侃被误认为是杀人狂的主角。主角与小草、恶魔和农民一起聊天，谈论他们在游戏中的生活。主角告诉他们自己炼成了灵器，引起了他们的羡慕。他们决定一起去练级。",
            "characters_in_summary": [
                "年轻人",
                "小草",
                "恶魔",
                "农民",
                "主角"
            ],
            "entity_info": "恶魔 | NPC，魔法师，可能与我有某种联系；在剧情中展现出强大的战斗力，成功保护众人，击败鬼蛊老人\n农民 | 玄武城的平民，与我为敌\n小李 | NPC，餐馆老板，对破坏公物的行为进行处罚，宽恕了我的罚款\n我 | 帮会首领，与剑南天、堕落一生为敌，与剑痴、鱼痴等为友，与冰冰有亲密关系；在谷中村，与农民、极度凶狠等帮会成员一起行动，与断剑发生冲突，使用怒火狂风技能对抗冷雨夜\n潇洒 | 帮会成员，与我、冰冰有亲密关系\n青青小草 | 餐馆员工，与我相识，为我求情减免罚款\n青蛙王子 | 游戏玩家，帮会成员，与我友好"
        }
    ]
}