{
    "chapter_title": "第五十一章  魔兽（下） ",
    "chapter_summary": "他们遭遇了一个自称魔兽的生物，看似可爱实则凶猛。为了避免低估其力量而付出代价，团队决定先回城市提升自己。途中，他们在讨论一个失败的任务时，发现流老大带回了一只名为哈巴狗的魔兽。众人被哈巴狗的说话方式逗乐，渐渐忘却了任务失败的阴影。堕落一生与主人公结成同盟，共同处理黑龙帮款项问题。主人公在处理过程中遇到麻烦，导致铁血连兄弟伤亡。为巩固地位，他决定让农民、恶魔协助堕落一生，并安排战神和剑南天负责帮会事务。",
    "characters_in_summary": [
        "魔兽生物",
        "自称魔兽",
        "流老大",
        "哈巴狗",
        "魔兽",
        "堕落一生",
        "主人公",
        "铁血",
        "剑南天",
        "战神",
        "黑龙帮",
        "农民",
        "恶魔"
    ],
    "pre_entity_info": "堕落一生 | 可能是我的敌人，敌对势力的成员，堕日盟的成员；可能是我的队友或下属，一个强大的战士\n剑南天 | 敌对势力首领；铁血连的二当家\n战神 | 可能是我的队友或下属，一个强大的战士；与我为敌，敌对势力的成员\n黑龙帮 | 另一个帮会，与铁血连有联系，与我为敌\n农民 | 可能是我的队友或下属\n恶魔 | 可能是我的队友或下属；与我为敌，敌对势力的成员，堕日盟的成员\n我 | 故事的主人公，可能是一个帮会的成员",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "岚岚很谨慎的告诉我们六人，魔兽的生性极其的残暴，千万不能被它那可爱的外表所迷惑，我们半信半疑的将头转向哈巴狗，它正用那只有手指大小，毛茸茸的爪子，拍打着那只兽的头，隐约我还听见：“好饿啊……好饿啊……喂……你能不能吃呀？”\n而那只惊恐的兽，此时浑身颤抖，眼泪“唰唰”的从眼睛里流出来，丝毫不敢反抗，一副任人鱼肉的倒霉相。\n堕落一生看着那只“魔兽”，心事重重的说：“唉，看来今天这个任务是没法完成了。”\n我笑了笑问岚岚：“美女，你知不知道灭魔窟在什么地方？”\n岚岚看着我惊讶的说道：“什么？你们要去灭魔窟？就你们六个人？”口气中充满了不解。\n众人点了点头，岚岚忽然笑了起来指着我的鼻子说：“你们真是笨蛋，就凭你们几个现在的实力还想去挑战魔王，真是不自量力。”顿了顿又说：“那里普通的一阶魔兵都有我现在的力量，你们去，无疑是去送死，你们还是回去吧。”说完看着自己那只可怜的兽，眼中充满了怜惜：“兽……如果你被魔兽吃掉，也算是你的福分……”\n众人听到岚岚的话，无一不面带惊异，我皱着眉头看了看堕落一生说：“堕落，看样子a级任务我们是没那个能耐完成了，还是回去锻炼一下自己以后再来吧？”\n这也是没有办法的事，虽然堕落一生百般的不愿意，无奈之下只得捏碎了手中的回城卷，我们六人告别了岚岚，飞回城中。\n原本我是想将岚岚带回恶魔城，让他管一管小刘那家伙，无奈的是，她说自己守护魔兽的任务已经完成，便要回灭魔窟复命，我的想法只好搁浅。\n看了看那只“可爱”的哈巴狗，管它是不是魔兽，反正我就是不喜欢可爱的宠物，话也没多说一句，便消失在原地。\n消失的同时听到那只哈巴狗叫喊：“喂……你不能丢下我呀……我是寄生在你身上的”随后化成了白烟。而那只可怜的兽，此时仿佛经历过天阶似的，趴在地上，喘着粗气。",
            "summary": "一群人在寻找灭魔窟的过程中遇到了一个自称魔兽的生物。它的外表可爱，但实际上非常残暴。岚岚提醒他们不要低估魔兽的力量，否则会付出惨重的代价。由于认为自己的实力不足以完成A级任务，众人决定先回到城市锻炼自己，暂时放弃前往灭魔窟。",
            "characters_in_summary": [
                "岚岚",
                "众人",
                "灭魔窟"
            ],
            "entity_info": "灭魔窟 | 一个荒凉的地方，可能有重要的任务或宝藏\n剑南天 | 敌对势力首领；铁血连的二当家\n堕落一生 | 可能是我的敌人，敌对势力的成员，堕日盟的成员；可能是我的队友或下属，一个强大的战士\n我 | 故事的主人公，可能是一个帮会的成员\n恶魔 | 可能是我的队友或下属；与我为敌，敌对势力的成员，堕日盟的成员\n战神 | 可能是我的队友或下属，一个强大的战士；与我为敌，敌对势力的成员"
        },
        {
            "id": 1,
            "content": "铁血连总部内\n我们六人同时出现在总部的桌子前面，我无奈的冲着堕落一生苦笑一下说：“算了，一个a级任务而已，以后机会还多着呢。反正这一趟大家的实力都提升了不少，这也算是补偿吧？”\n没等我继续发话，剑南天张大了嘴巴看着我说：“流老大……你什么时候把这只魔兽带回来了？”\n呃？我四处看了看没发现那只哈巴狗呀？\n这时令我讨厌的声音传来：“靠，你真不讲义气，把老子救出来，竟然一声不吭就走！你想把偶饿死么？”我看着趴在我肩膀上的迷你哈巴狗，气的脸都变成绿色了，它却还在一旁得意的对着我咧开花瓣嘴，吐着舌头。\n众人都被这只魔兽的说话口气逗乐了，任务失败的阴影也随即消失的无影无踪。\n堕落一生还打趣的对我说：“流老大，这只小宠物学足了你呀，不愧是什么样的人……养什么样的狗呀……哈哈……”说白了就是说：“流氓，你看你养的这只狗，十足十的一只流氓狗！”\n我白了他一眼开始训骂肩膀上的哈巴狗：“妈的，少学老子说话，快给我滚下去，看你那副德行，人模狗样的，别来烦我！”\n农民与恶魔两人在旁边幸灾乐祸的笑着，而那只哈巴狗竟然对我的叫骂不理不踩，闭上眼睛在我的肩膀上睡着了。",
            "summary": "六名成员在讨论一个失败的任务。流老大在众人面前提到虽然任务失败了，但他们的实力都有所提升，也算是一种补偿。这时，剑南天惊讶地发现流老大已经把一只魔兽哈巴狗带回了总部。哈巴狗向流老大抱怨他被救出来后没有受到照顾。众人被哈巴狗的说话方式逗乐，任务失败的阴影逐渐消散。堕落一生甚至开玩笑地说，这只魔兽像流老大一样，是个“流氓”。流老大试图教训哈巴狗，但它却无视他的叫骂并在他肩膀上睡着了。",
            "characters_in_summary": [
                "流老大",
                "剑南天",
                "魔兽哈巴狗",
                "堕落一生"
            ],
            "entity_info": "剑南天 | 敌对势力首领；铁血连的二当家\n堕落一生 | 可能是我的敌人，敌对势力的成员，堕日盟的成员；可能是我的队友或下属，一个强大的战士\n我 | 故事的主人公，可能是一个帮会的成员\n恶魔 | 可能是我的队友或下属；与我为敌，敌对势力的成员，堕日盟的成员\n战神 | 可能是我的队友或下属，一个强大的战士；与我为敌，敌对势力的成员"
        },
        {
            "id": 2,
            "content": "最无奈就是，自己竟然无法将它挪开，无奈之下，我放弃了阻拦，对着堕落一生三人抱拳告辞：“堕落，谢谢你这次给面子，邀请兄弟做任务，这个人情我记下了。”顿了顿又道：“不过，我这个人做事很有原则，卫生费该交还是要交，不然不要怪我翻脸不认人，这就是我，流氓一向的做事原则。”说完带着农民转身就要离去。\n堕落一生拦住了我，微红着脸说：“流老大……”\n我笑了笑，看着他问道：“还有什么事么？”他顿了顿说：“你是这个世界的强者，你有实力，是个强者，你刚才显示出来的力量使我震惊……”竟有种羞答答的味道。\n“然后呢？”我问\n“我们愿意跟着你！”出人意料之外的，堕落一生、剑南天与战神传说三人同时说出了这句话，他们已经完全被我所显示出来的实力所震撼，认定我够资格做他们的老大。\n我笑了笑来，看着这三个“可爱”的家伙，过了良久，上前拍了拍堕落一生的肩膀说：“堕落，我不管你是真心，还是假意，你只要记住今天说过的话就行了，以后每个月的卫生费减半，你还是铁血连的老大，不过是附属于恶魔城名下。”此时的我完全展现出王者风范，一言一语充满了不可抗拒的力量。\n堕落一生重重的点了点头，脸上的喜悦我能看的出，是出自真心。",
            "summary": "主人公无法移动某个障碍物，于是放弃阻拦并向堕落一生表示感谢和警告。堕落一生惊讶于主人公的实力，表示愿意跟随他。主人公同意他们加入，但要求每月的卫生费减半，且堕落一生仍为铁血连的老大，只是附属于恶魔城名下。堕落一生欣喜地答应了。",
            "characters_in_summary": [
                "主人公",
                "堕落一生"
            ],
            "entity_info": "堕落一生 | 可能是我的敌人，敌对势力的成员，堕日盟的成员；可能是我的队友或下属，一个强大的战士\n剑南天 | 敌对势力首领；铁血连的二当家\n我 | 故事的主人公，可能是一个帮会的成员\n恶魔 | 可能是我的队友或下属；与我为敌，敌对势力的成员，堕日盟的成员\n战神 | 可能是我的队友或下属，一个强大的战士；与我为敌，敌对势力的成员"
        },
        {
            "id": 3,
            "content": "“对了，黑龙帮的那批款子，你搞定了没有？”我问\n“呃，不是那么顺利，出了一点小麻烦，不过流老大，你放心好了，黑龙帮……他们嚣张不了多久。”他怎么敢说：“失败的一塌糊涂……我们铁血连一共去了一千个兄弟，死了七百多个……”\n我冷笑着看了看农民与恶魔两人说：“你们两个从今天开始去协助堕落，一会回帮会办理退帮手续，帮助堕落树立起威信，信我者臣服，不信者杀！”当然，我这么做还是有自己的打算，一方面我不能保证堕落是全心全意的服从我，让他们两人去监视堕落一生，另一方面则是因为铁血连能摆的上台面的人太少，实力确实太弱，而恶魔城则不一样，光是极度凶狠和三痴就能撑起一面大旗，还有青蛙六人组，再加上与日具增的帮众，屹然已经成为玄武城不倒的顶级帮会。\n农民与恶魔点了点头，堕落一生连忙点头，我笑了笑，赏识的看了看战神与剑南天，眼神中充满了暧昧……\n铁血连一派热火朝天，能附属到恶魔城麾下，的确是让他们振奋不已，相反的是恶魔城内则出现了叫嚷声，让帮众不解的是：“为什么恶魔与农民两个元老级的人物会退出帮会，转而投靠铁血。”当然，其中真正的原因我是不会告诉他们，只是说他们去协助堕落一生，见到他们两人还是要和以前一样的尊敬，不得有半点的侮辱。\n如今让我头疼的就是肩膀上的那只“贱狗”，自打出了铁血连，它便一直待在我的肩膀上狂睡，雷打不动，离谱的就是，还时不时的淌着口水在我肩膀上，实在让我丢人，怎么说我也是杀人狂，恶魔城的老大呀！你小子就这副德行？\n发了条信息给俺家那可爱的小丫头：“老婆，你在哪？”\n“老公，我自己在铁沙漠练级，就快升级了，你忙么？不忙的话，就来陪陪我吧！”\n想想这些日子来，还真没有陪过小丫头练级，都是各忙各的，寻仇便找齐人马，结束便散会，心中确实有些不好受，于是我二话不说，将空间戒指里的所有东西一股脑儿扔进总部里，同时告诉潇洒，不好的扔商店，如果自己人用的上，就留下来，用不上就卖给玩家。\n自己快步的来到铁沙漠，身后背着一把并不是很好的长剑，向冰冰所给的坐标走去。\n现在我整个人是悬浮在空中的，脚离地面有五厘米左右，利用御气术支撑整个人，也就是长时间的锻炼自己的内力。\n铁沙漠的阳光依然很猛烈，我不由的回想起上一次的遭遇，苦笑了一下，一剑解决一只试图偷袭我的沙尘怪，继续向前走去。\n短短的一两天时间，来铁沙漠练级的玩家越来越多，都是十八级左右，三三两两的组在一起，仍旧很少能见到三转的玩家。\n三转的高手们在这些小菜鸟的面前全部都如同神一般，就在不远处我看到一名三转斧修者，高高的抛起手中的板斧，那把板斧瞬间变成十六道白光，刺向地上一只小小的沙尘怪，那只沙尘怪连惨叫的时候都没有，便被残忍的杀害了，而那名斧修者的身后则是站着五六个低级的小弟弟，小妹妹，在他身边兴奋异常，大拍马屁，赞美之声连绵不决。\n我远远的在一旁看的直晃脑袋，叹道：“如今的年轻人……真是……爱慕虚荣呀……杀一只小怪用的着放绝招么？呃……天上还有五只铁鹰，你该怎么对付呢？”\n看着气喘徐徐的斧修者vs五只铁鹰，他无奈之下捏碎了回城，剩下了那五六个可怜小家伙，在来不急叫喊的情况下便被铁鹰残忍的杀害。",
            "summary": "主人公在处理黑龙帮款项问题时遇到了一些麻烦，导致铁血连的兄弟伤亡惨重。为了巩固地位，主人公决定让农民和恶魔协助堕落一生，同时安排战神和剑南天负责帮会事务。主人公的宠物狗一直在他的肩膀上睡觉，让他感到丢脸。主人公决定暂时放下工作，去陪伴他的妻子一起在铁沙漠练级。在那里，他们遇到了一些爱慕虚荣的年轻玩家，以及一个面临困难的三转斧修者。",
            "characters_in_summary": [
                "主人公",
                "铁血连",
                "农民",
                "恶魔",
                "堕落一生",
                "战神",
                "剑南天",
                "宠物狗",
                "妻子",
                "年轻玩家",
                "三转斧修者"
            ],
            "entity_info": "铁血连 | 可能与我为敌的一个帮会\n农民 | 可能是我的队友或下属\n恶魔 | 可能是我的队友或下属；与我为敌，敌对势力的成员，堕日盟的成员\n堕落一生 | 可能是我的敌人，敌对势力的成员，堕日盟的成员；可能是我的队友或下属，一个强大的战士\n战神 | 可能是我的队友或下属，一个强大的战士；与我为敌，敌对势力的成员\n剑南天 | 敌对势力首领；铁血连的二当家\n我 | 故事的主人公，可能是一个帮会的成员"
        }
    ]
}