{
    "chapter_title": "第五十七章  脑髓的战书（下） ",
    "chapter_summary": "暗魔、猛男、有缘人与数百名玩家展开激战。暗魔以强大的实力击败众多玩家，使猛男和有缘人意识到无法战胜他。大哥极度凶狠得知消息后迅速前往战场。双方展开激烈战斗，导致上百名玩家死亡。剑痴、极度凶恨等四位高手因担忧对方袭击而聚集在一起。暗魔带领有缘人和左手与猛男的一百多名弟兄对战。尽管猛男一方顽强抵抗，但仍被暗魔等人压制。在激战中，猛男的弟兄们团结一致，展现出顽强的斗志。一百多人被两名高手夹击，导致大量伤亡。有缘人带领剩余的二十七人紧密团结，等待救援。猛男陷入困境，但在鱼痴的出现带来希望。暗魔等人暂停攻击，退至暗魔身边。极度凶恨突然出现，与三痴一起击败暗魔等人。暗魔的右手在逃跑过程中传送至朱雀城。极度凶狠决定为死去的兄弟复仇，召集青蛙六人组对付脑髓。",
    "characters_in_summary": [
        "暗魔",
        "猛男",
        "有缘人",
        "大哥极度凶狠",
        "剑痴",
        "极度凶恨",
        "左手",
        "鱼痴",
        "朱雀城",
        "青蛙六人组"
    ],
    "pre_entity_info": "暗魔 | 脑髓手下的成员，朱雀城的玩家，与我为敌，试图给我警告，对自己的实力和老大充满自信\n猛男 | 游戏玩家，帮会成员，与我有友，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定\n有缘人 | 游戏玩家，可能成为我的小弟，加入了一个帮会（荣耀帮会），后加入我的帮会，与猛男为友，表现出对帮会的忠诚和对敌人的勇敢\n剑痴 | 我的好友，剑术高手\n鱼痴 | 我的好友，擅长水战\n朱雀城 | 脑髓帮会的所在地，暗魔三人组的所属地\n极度凶狠 | 未知身份，可能与流老大大有渊源，与有缘人有敌意，展现出强大的实力和不屑的态度\n冰冰 | 游戏高手，我的妻子，被其他玩家追求，遇到会说话的贱狗后惊讶，升级至20级，害怕我的面具形象，与有缘人为敌对势力，与猛男等人保持友好关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "暗魔皱着眉头，低声说道：“这群人真是太可怕了，明知道会死还往前冲，流氓……我越来越对你感兴趣了，左右，杀光他们。”说罢高举黄金弓，从手中幻化出十余道白色光芒，瞄准了涌动的人群，一松手，白光如流星划过般，非常灿烂。\n几十个玩家死了，白光穿透了三名玩家的身体才渐渐消失。猛男见到身旁的景象，气愤的大吼道：“，有种来杀我，杀这些小兄弟算什么！”说完甩出手中石棍，向暗魔砸去。\n暗魔右手掏出金箭，将石棍击碎，人群已经涌了上来，无数符纸，刀剑，咒术，都向他们三人抛去。\n暗魔三人利用超快的速度，和隐藏职业，幻射手的跳跃技能，如鸿燕般在几棵树上左右躲藏，每一次回头，总会有十几个人倒下。\n有缘人握着飞刀，汗从头上滴了下来，说：“这三个人……全部都是隐藏职业……我听我以前的老大说过，好象叫幻射手，可凭空以自身内功幻化箭矢，威力巨大，猛男，赶快喊救兵，咱们打不过他！”\n猛男大叫一声：“兄弟们，不要进树林，咱们退回空地！”同时暗暗的发了一道密语给极度凶狠：“凶狠哥，快过来帮忙，脑髓喊了三个高手在风暴森林杀我们的兄弟，已经死了上百人了！我打不过他们！”\n另一头怒骂道：“妈的！你怎么不早说！等我！在空地是么？好！马上到！”\n猛男关上了密语，心神稍微平定了一些，低声对身后的人说：“大家少安毋躁，俺大哥凶狠来了，再坚持一会就好了！”其实他自己心里都没有底，要知道风暴森林中并没有传送石，要靠步行，除非会飞……",
            "summary": "暗魔与猛男、有缘人三人面对数百名玩家的围攻。暗魔是一名隐藏职业幻射手，凭借强大的实力和技巧，轻松击败了许多玩家。猛男和有眼人意识到他们无法战胜暗魔，决定撤退并请求援助。他们的大哥极度凶狠接到消息后立即赶往战场。在这场激战中，已有上百名玩家死亡。",
            "characters_in_summary": [
                "暗魔",
                "猛男",
                "有缘人",
                "大哥极度凶狠"
            ],
            "entity_info": "暗魔 | 脑髓手下的成员，朱雀城的玩家，与我为敌，试图给我警告，对自己的实力和老大充满自信\n猛男 | 游戏玩家，帮会成员，与我有友，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定\n有缘人 | 游戏玩家，可能成为我的小弟，加入了一个帮会（荣耀帮会），后加入我的帮会，与猛男为友，表现出对帮会的忠诚和对敌人的勇敢\n极度凶狠 | 未知身份，可能与流老大大有渊源，与有缘人有敌意，展现出强大的实力和不屑的态度\n冰冰 | 游戏高手，我的妻子，被其他玩家追求，遇到会说话的贱狗后惊讶，升级至20级，害怕我的面具形象，与有缘人为敌对势力，与猛男等人保持友好关系"
        },
        {
            "id": 1,
            "content": "xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx\n“妈的！脑髓那个敢来杀咱们的人？”剑痴愤怒的骂道\n极度凶狠平时都是与三痴在空冥洞练级，所以第一时间通知了三痴，四个超强的高手此时汇集到了一起。\n极度凶狠没多说，将巨斧背在身后：“干他娘的！”\n“干他老娘！”三个人同时骂了出来，以飞快的速度出了空冥洞，向暴风森林走去。\n十五分钟后……\n猛男带着残存的一百余名弟兄，围成一个圈，看着越走越近的暗魔三人。\n“妈的！”猛男急怒攻心的骂了出来，眼前的三个人不愧为隐藏职业，神出鬼没的，眼看着身边的兄弟一个一个的倒下，却无能为力，让猛男的自尊心严重受损，唯一让他感到欣慰的是，所有的弟兄都是一条心，宁死不屈，在这么危险的时候竟没一个人说出逃跑或者下线之类的话，这也同时造就了日后令各大帮会胆战心惊的恶魔敢死队。\n暗魔左手嘿嘿冷笑着逼进猛男说：“小子，看清楚我们的差距了么？告诉你，就算流氓他亲自来了，我也照样把他的脑袋给取下来。”\n有缘人飞出一柄银色小刀，骂道：“去死吧！老大要是来了，你们连一招都出不了！”\n暗魔用黄金弓轻轻的拨开飞刀，仿佛拨开一片树叶般简单，面无表情的说：“好了，浪费了这么长时间，真是太亏了，解决他们！”\n“是！”左右手从长捅靴中抽出了寒色短剑，冷笑着冲着上来，两人的行动是那么的一致，仿佛事先商量好一样。\n猛男怒吼着向暗魔攻来，暗魔不慌不忙的挥舞着黄金弓抵御他的进攻，其实，暗魔手中的并非是普通的黄金弓，而是天器一级的黑暗黄金弓，不仅能增幅使用者的攻击力，更是一件近战类武器。",
            "summary": "剑痴、极度凶狠和猛男等四位高手因为担心对方的袭击而聚集在一起。暗魔带领有缘人和左手两人出现，与猛男的一百多名弟兄展开激战。尽管猛男一方奋力抵抗，但暗魔等人的实力强大，使得猛男深感压力。然而，尽管面临困境，猛男的弟兄们依然团结一致，展现出顽强的斗志。",
            "characters_in_summary": [
                "剑痴",
                "极度凶狠",
                "猛男",
                "暗魔",
                "有缘人",
                "左手"
            ],
            "entity_info": "剑痴 | 我的好友，剑术高手\n极度凶狠 | 未知身份，可能与流老大大有渊源，与有缘人有敌意，展现出强大的实力和不屑的态度\n猛男 | 游戏玩家，帮会成员，与我有友，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定\n暗魔 | 脑髓手下的成员，朱雀城的玩家，与我为敌，试图给我警告，对自己的实力和老大充满自信\n有缘人 | 游戏玩家，可能成为我的小弟，加入了一个帮会（荣耀帮会），后加入我的帮会，与猛男为友，表现出对帮会的忠诚和对敌人的勇敢\n冰冰 | 游戏高手，我的妻子，被其他玩家追求，遇到会说话的贱狗后惊讶，升级至20级，害怕我的面具形象，与有缘人为敌对势力，与猛男等人保持友好关系"
        },
        {
            "id": 2,
            "content": "其余的一百来名幸存者没那么幸运，被两个实力高强的人夹攻，痛苦不堪，一个接着一个倒了下去。\n不一会，一百人骤然缩减到二十七人，大家紧紧的靠在一起，绝望，眼里除了绝望便是愤怒。\n有缘人手上夹着飞刀，谨慎的看着左右手，故作镇定的说：“大家不要慌，小心他们，一近身就躲开，拖延时间。”其实他的手心已经满是汗水。\n为什么救兵还没到，为什么自己的实力那么弱，看着身边的朋友一个一个的倒下，却无能为力？有缘人不止一次的在心中暗骂自己。\n又是一道寒光闪过，又是一个兄弟不甘的倒在了地上。\n猛男此时已经被暗魔逼的无路可逃，只有勉强的进行防御，这时远远传来鱼痴的骂声：“你们妈！”\n众人同时松了口气，他们知道，有救了，这不是鱼痴大哥吗？",
            "summary": "一百多人被两名高手夹击，导致大量伤亡。在有缘人的带领下，剩下的二十七人紧密团结在一起，试图抵抗敌人并等待救援。有缘人心中的绝望和愤怒不断增长，感到自己的实力不足。在一场激战中，又有几名同伴不幸丧生。猛男陷入困境，被暗魔逼得无路可退。就在这时，鱼痴突然出现，给大家带来了希望。",
            "characters_in_summary": [
                "有缘人",
                "高手",
                "二十七人",
                "猛男",
                "鱼痴",
                "战场"
            ],
            "entity_info": "有缘人 | 游戏玩家，可能成为我的小弟，加入了一个帮会（荣耀帮会），后加入我的帮会，与猛男为友，表现出对帮会的忠诚和对敌人的勇敢\n猛男 | 游戏玩家，帮会成员，与我有友，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定\n鱼痴 | 我的好友，擅长水战\n战场 | 主角与敌对势力战斗的地方，发生了多次激战\n剑痴 | 我的好友，剑术高手，与我有深厚的友谊，面对敌人时表现出愤怒和决心\n极度凶狠 | 未知身份，可能与流老大大有渊源，与有缘人有敌意，展现出强大的实力和不屑的态度\n暗魔 | 脑髓手下的成员，朱雀城的玩家，与我为敌，试图给我警告，对自己的实力和老大充满自信"
        },
        {
            "id": 3,
            "content": "暗魔左右手闻声停止了攻击，退回到暗魔身边，而猛男也回伤痕累累的退到一旁。\n没等暗魔发话，极度凶狠已经来到了他的身边，“你妈！”不由分说，一斧头砍了下来，暗魔左右手，慌忙的用匕首挡住，就在那一瞬间，巨大的压力使他们两人差点窒息。\n斧头带着强烈的斗气，硬生生的将左右手震的倒退了五步。\n三痴也跟了上来，冷冷的看着眼前的三人。\n暗魔左手心惊胆战的看着眼前的四人：“老大，这个人。就是流氓吗？好强大的战斗力！”\n暗魔此刻也非常肯定的点了点头。\n是战，是退？这两个字旋绕在心头。",
            "summary": "暗魔的左右手和猛男暂时停止攻击，退到暗魔身边。极度凶狠突然出现在暗魔身边，毫不留情地挥动斧头。暗魔的左右手匆忙用匕首抵挡，但巨大的压力让他们几乎窒息。斧头带着强烈的斗气，将左右手震退五步。与此同时，三痴也加入战斗，冷眼注视着暗魔等人。暗魔惊讶于他们的强大战斗力，心生疑虑是否要继续战斗或撤退。",
            "characters_in_summary": [
                "暗魔",
                "左右手",
                "猛男",
                "极度凶狠",
                "三痴"
            ],
            "entity_info": "暗魔 | 脑髓手下的成员，朱雀城的玩家，与我为敌，试图给我警告，对自己的实力和老大充满自信\n猛男 | 游戏玩家，帮会成员，与我有友，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定\n极度凶狠 | 未知身份，可能与流老大大有渊源，与有缘人有敌意，展现出强大的实力和不屑的态度\n三痴 | 游戏玩家，帮会成员，与我为友\n有缘人 | 游戏玩家，可能成为我的小弟，加入了一个帮会（荣耀帮会），后加入我的帮会，与猛男为友，表现出对帮会的忠诚和对敌人的勇敢\n鱼痴 | 我的好友，擅长水战\n战场 | 主角与敌对势力战斗的地方，发生了多次激战\n剑痴 | 我的好友，剑术高手，与我有深厚的友谊，面对敌人时表现出愤怒和决心"
        },
        {
            "id": 4,
            "content": "“要知道，能杀了流氓，可是天大的功劳，虽然他的力量很大，不过仗着手中天器，搞定他不是问题！”暗魔非常自大的想着，同时下命令道：“左右，你们负责流氓身后的那三个人，流氓就交给我！”\n三痴冷笑看着眼前不自量力的家伙，同时射出手中长剑。\n对待敌人，绝不手软，这是作为一个pk狂的法则。\n极度凶狠看了看受了重伤的猛男，皱着眉头向暗魔劈出一斧，地之斧带着惊天动地的厉风，暗魔慌忙用黑暗黄金弓迎了上去，“喀嚓”一声，黑暗黄金弓竟然被砍出了一道裂痕，暗魔心疼的退后五步，哭丧着脸看着“流氓”\n而另一边，当三痴出剑的那一刻，左右手已经箭在弦上，但长剑飞射的速度是他们连想都不敢想的，如光线般，优美的在空中划了三道弧线，刺了下来。\n“唔”左手一声闷哼，长剑从他的头顶刺了进去，穿过他的下巴，顿时血沫横飞。\n右手惊叫一声：“天呐，这是以气御剑！他们竟然已经到达这种地步了！”他现在开始怀疑，他们三个人是否也是流氓？流氓是三个人么？\n暗魔心疼的看着缓慢蒸发的暗黑左手，再看看手中碎裂的黑暗黄金弓，疯了一般的向极度凶狠攻来，口中还嚷嚷着：“还我二弟命来！”\n极度凶狠没说话，运足内力，连续挥舞出五道巨大的气流，将在半空中的暗魔活活的撕成了碎片。\n暗魔右手一见情况不妙，立刻捏碎了回城卷，火烧尾巴一样逃回了传送点，想都没想便选择了传送朱雀城，他一辈子也不会再来玄武城闹事了，他已经吓破了胆。\n猛男与有缘人目瞪口呆的看着三痴和极度凶狠，说不出话来。\n竟然这么轻松就杀了两人，再看看自己，被他们杀了上千兄弟，连还手的力量都没有，羞愧的低下了脑袋。\n极度凶狠呸了一声：“妈的，让他给跑了！”来到猛男身旁，看着身后满脸崇敬之色的二十多号玩家，轻了轻喉咙问道：“他们杀了咱们多少人？”\n猛男这个东北大汉竟然带着哭声喊道：“妈的，他们杀了我们上千兄弟呀，那群王八蛋！”\n剑痴走到猛男身旁，拍了拍他的肩膀冷冷的说道：“这笔帐我一定要讨回来，妈的，脑髓！”上次偷袭断剑的时候被脑髓狠狠的修理了一通过后，这三个白痴没日没夜的练级，实力已经非常的强横，今天又遇到这样的事情，怎能不好好发泄一下呢？\n极度凶狠说：“死去的兄弟，让他们去帮会，一人发一千个金币，当是补偿，妈的！小鱼，把青蛙六人组给我喊来，我要好好教训一下脑髓那个王八蛋。”\n鱼痴眨巴了两下眼睛问道：“不告诉老大么？”\n极度凶狠摇了摇头说：“不用，老大一出手咱们还有的玩么？脑髓，妈的，我不搞的你解散帮会，我跟你姓！”\n猛男在旁叫道：“凶狠哥，俺也要去！”",
            "summary": "玩家暗魔想要击败流氓，认为凭借自己的天器可以轻松搞定。然而，面对对手的强大，暗魔陷入了困境。与此同时，三痴和左右手成功击败了流氓背后的三人，并将暗魔击败。暗魔的右手在逃跑过程中选择回城并传送至朱雀城。极度凶恨决定为死去的兄弟复仇，召集青蛙六人组一起对付脑髓。",
            "characters_in_summary": [
                "暗魔",
                "三痴",
                "左右手",
                "极度凶恨",
                "青蛙六人组",
                "脑髓",
                "天器",
                "朱雀城"
            ],
            "entity_info": "暗魔 | 脑髓手下的成员，朱雀城的玩家，与我为敌，试图给我警告，对自己的实力和老大充满自信\n三痴 | 游戏玩家，帮会成员，与我为友\n脑髓 | 朱雀城地下老大，破天盟首领，与我帮会为敌；被认为是玄武城的敌人\n朱雀城 | 一个城市的名称，可能是玩家们进行游戏的地方\n猛男 | 游戏玩家，帮会成员，与我有友，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定\n极度凶狠 | 未知身份，可能与流老大大有渊源，与有缘人有敌意，展现出强大的实力和不屑的态度\n有缘人 | 游戏玩家，可能成为我的小弟，加入了一个帮会（荣耀帮会），后加入我的帮会，与猛男为友，表现出对帮会的忠诚和对敌人的勇敢"
        }
    ]
}