{
    "chapter_title": "第七十三章  七彩元婴 ",
    "chapter_summary": "主人公与强大的反派角色魔天道长展开了生死较量。魔天道长施展了五道禁咒和两式大日如来灭魔功法，但都被主人公巧妙地化解。主人公用怒火狂风成功地击败了魔天道长，并获得了修真系道者的顶级符印——净世符。",
    "characters_in_summary": [
        "主人公",
        "魔天道长",
        "五道禁咒",
        "两式大日如来灭魔功法",
        "怒火狂风",
        "修真系道者",
        "净世符"
    ],
    "pre_entity_info": "我邪笑 | 帮会成员，与冰冰关系亲密；参与猛虎洞的战斗，指导小白提升实力\n潇洒 | 拍卖会参与者，拍卖场投资人，与小白一起聚餐，参与拍卖会的准备工作，与流氓可能有合作关系\n流氓 | 破天盟首领，与风雨帮会为敌，与脑髓有冲突；未出现在当前剧情中\n极度凶狠 | 拍卖会参与者，负责处理拍卖场内冲突，可能与流氓大有渊源，与有缘人有敌意\n南华城 | 繁华城市，游戏中的重要地点，嚣张的人种现身之地",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "而另一边的我，汗则是由额头缓缓划落，滴在了干涸的黄土地上。\n“接招吧！”魔天道长打出五道禁咒，手中一枚符纸呼啸着飞了过来。“大日如来灭魔，第一式，变化万千！”随着魔天道长的呼喊声，那道符咒在半空中分裂成几十道，如光梭般攻了过来。\n我冷哼一声，将长剑抛上半空，右手不停旋转大喝一声：“绝对防御！”这招是用来防御敌人攻击的最好方法，整个长剑仿佛巨大的螺旋桨般高速的转了起来，“镪镪”声不决于耳。\n符纸竟然能发出金铭声，可见威力有多大。\n我心中暗暗感叹，而魔天道长则是微微皱了一下眉头，原本他的想法是我一定会左右闪躲，没想到我竟然硬接，还接的这么漂亮。\n魔天道长闷哼一声，双手打出十道禁咒，又一枚符纸飞了过来。“大日如来灭魔，第二式，爆炎火符！”一道遍体通红的符纸向我飞了过来，我大喝一声，挥舞手中长剑丝毫不费力气的将爆炎火符刺穿，哪知整张火符忽然燃烧了起来，火苗顺着长剑迅速的蔓延了我的全身。\n毒辣的火苗燃烧在我的身上，周围的玩家全都极度兴奋的怪叫了起来。\n“烧死他！烧死他！”\n“敢来我们魔狱捣乱！死有余辜！”\n魔天道长笑道：“所谓爆炎火符则是用十二万张烈炎符以天器宝鼎进行炼化而成的，而每十二万张烈炎符只有十张能成为爆炎符，配合我的大日如来灭魔功法的威力，你竟然敢去硬接，胆子也未免太大了吧。”说完转身便要走，同时扔下一句话：“敢来魔狱撒野，这就是你的下场。”\n此时系统不停的提示道：“您受到严重的伤害，濒临死亡，濒临死亡。”我没时间吃药，心里不停的诅咒这个令人讨厌的家伙，同时不顾身体上巨大的伤害，低声喊道：“怒火狂风。”顿时整个人仿佛是一块被高温的加热过的生铁红的透明。\n魔天道长感觉到身后强大的气，扭转过头来，我已经一剑刺了过来。\n火苗“呼哧呼哧”向外吐着舌头，离魔天道长距离最近的一个黄面硬生生的被火苗烤成了焦碳，而周围的玩家则是四散着逃跑，现在的我哪是一个人，而是一个小型的太阳。\n我能感觉到身体在燃烧，还能感觉到身上僵尸套装隐约散发出的恶臭味，一剑，只用了一剑，将来不急躲避的魔天道长的右手烧成了焦碳，而他的右手中还握着两枚符纸。\n随着魔天道长慌忙的躲避，那两枚符纸燃烧了，一种清凉的感觉挥洒在我的身上，我整个身体仿佛是久逢甘露般，身体每一寸细胞，每一个毛孔都在尽量的扩大，吸收这前所未有的清新感觉，只听魔天道长痛苦的在一旁喊道：“天呀！我的净世符！”\n净世符，修真系道者的顶级符印，有药白骨，医死人之功，更能提升使用者的功力。\n也许是魔天道长的疏忽，或许是他为一时之间炼成了净世符感到高兴，或者他是为了拿来炫耀，总之，我成为了第一个受益者。\n当我睁开眼睛的时候，所处的地方一片荒芜，隐约还能见到无数玩家的尸体在空气中蒸发，我丝毫不知道发生了什么事。\n后来有一个说：“当时，就看见惊悸面孔一剑刺穿了魔天道长的手臂，随后一个剧烈的大爆炸以惊悸面孔为中心向四周散去，附近三百米内的一切东西都化为乌有，然后就在这时，我隐约能见到惊悸面孔的身上闪出一道绿光，随后他又生龙活虎的站在人们的面前了。”",
            "summary": "主人公（惊悸面孔）与反派角色（魔天道长）展开了一场激战。魔天道长使用了五道禁咒和两式大日如来灭魔功法，但都被主人公巧妙地抵挡住。主人公用怒火狂风成功击败了魔天道长，并获得了净世符这一修真系道者的顶级符印。",
            "characters_in_summary": [
                "主人公",
                "魔天道长"
            ],
            "entity_info": "我邪笑 | 帮会成员，与冰冰关系亲密；参与猛虎洞的战斗，指导小白提升实力\n潇洒 | 拍卖会参与者，拍卖场投资人，与小白一起聚餐，参与拍卖会的准备工作，与流氓可能有合作关系\n流氓 | 破天盟首领，与风雨帮会为敌，与脑髓有冲突；未出现在当前剧情中\n极度凶狠 | 拍卖会参与者，负责处理拍卖场内冲突，可能与流氓大有渊源，与有缘人有敌意\n南华城 | 繁华城市，游戏中的重要地点，嚣张的人种现身之地"
        }
    ]
}