{
    "chapter_title": "第八十六章  表白 ",
    "chapter_summary": "主角流氓黑翼与好友凡不仁发生冲突。为保护自己与南桥梦，流氓使用了强大的法术和坐骑。战斗激烈，双方都受到了重创。在关键时刻，邪神出现试图救治流氓，但被南桥梦阻止。经过一番解释，南桥梦理解了他的动机，与流氓和解。随后，他们一起面对游戏中的挑战，包括击败永恒的繁星，解决家族纷争等问题。在这个过程中，主角与南桥梦的感情逐渐加深，决定共同面对未来的挑战。",
    "characters_in_summary": [
        "流氓黑翼",
        "凡不仁",
        "南桥梦",
        "邪神"
    ],
    "pre_entity_info": "凡不仁 | 神秘威武的男子，永恒的繁星的哥哥，可能为龙凤楼帮派成员\n南桥梦 | 游戏玩家，可能是敌对势力的成员，与主角相识并互动\n邪神 | 尸魔的手下，负责介绍尸魔的身份，与邪少一起为尸魔的左右手，成为我的手下后接受我的任务，与弟弟邪少一起执行任务\n主角 | 帮会成员，与冰冰关系亲密，与冰冰一起拦出租车，前往gz商场购物，参与猛虎洞的战斗，指导小白提升实力\n永恒繁星 | 龙凤楼帮主，四大奇人的上级，与四大奇人有合作关系，邀请主角参观龙凤楼",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“妈的，贱人！”冷不丁的小白骂了一句，所有人的眼球都快掉下了。\n我不好意思的挠了挠头，道歉：“哎呀……贱狗……没死就好……没死就好……”\n凡不仁怒喝一声，手中幻出三把利刃形态的武器，我冷哼一声，从戒指中取出长剑，一剑便刺了过去。\n我实在不愿意与这样一个人进行长时间的缠斗，猛烈的阳光已经晒的我要冒出油了。\n我一出手便是全力，只见凡不仁全力抵抗，仍然被巨大的力量，震退了五步，血从口中喷了出来。\n凡不仁一见到我有如此惊人的力量，铁了心要杀死我，大吼一声：“让你见识一下恒星爆破的威力是怎样的！”说完双手结印，一道巨大的，浑然的绿色四角星芒出现在我的面前，我隐约的能感觉到这星芒所蕴涵的力量是无穷的，我大叫一声：“邪神，保护梦梦离开！”自己则大吼一声打出一手百鬼咒。\n黑烟冒起，鬼仆附身在我的身体上。\n“鬼翼！”一对翅膀从我的身后冒了出来，此时的我已经顾不上隐藏身份了，现在的我只有一个目的，活下去。\n南桥梦发呆看着眼前的一幕，“流氓黑翼”这个名字已经不止一次出现在她的耳朵里了，“他……竟然是流氓！”南桥梦内心挣扎着。\n我见南桥梦仍然在那发呆怒吼道：“妈的，邪神你们俩在干什么？快保护梦梦！”",
            "summary": "小白、我和凡不仁发生冲突。我使用百鬼咒和鬼翼保护自己，同时让邪神保护南桥梦。凡不仁试图用恒星爆破攻击我，但我成功抵挡并反击。南桥梦惊讶地发现我竟然是流氓黑翼。",
            "characters_in_summary": [
                "小白",
                "我",
                "凡不仁",
                "南桥梦",
                "邪神"
            ],
            "entity_info": "小白 | 主角的帮会成员，跟随主角参与猛虎洞的战斗，寻求主角的指导提升实力\n我 | 帮会首领，与冰冰为夫妻关系，对帮会成员具有权威性，对政府表现出无畏的态度，成为邪神和邪少的上司，计划去南华城的龙凤楼参观，与梦梦相识\n凡不仁 | 神秘威武的男子，永恒的繁星的哥哥，可能为龙凤楼帮派成员\n南桥梦 | 游戏玩家，可能是敌对势力的成员，与主角相识并互动\n邪神 | 尸魔的手下，负责介绍尸魔的身份，与邪少一起为尸魔的左右手，成为我的手下后接受我的任务，与弟弟邪少一起执行任务\n主角 | 帮会成员，与冰冰关系亲密，与冰冰一起拦出租车，前往gz商场购物，参与猛虎洞的战斗，指导小白提升实力\n永恒繁星 | 龙凤楼帮主，四大奇人的上级，与四大奇人有合作关系，邀请主角参观龙凤楼"
        },
        {
            "id": 1,
            "content": "凡不仁痴痴的笑了，这一招是以自己的身体为爆破点，就如同法师的自暴一样，只不过，他与同等级的法师同时自暴的话，威力则比法师强大3倍，因为他本身就是一个巨大的氧气瓶。\n我开启了全身的斗气，阴邪之气充满了整个场地。\n玩家们，此时开始慌乱了起来，无数完家惊呼着向后退去，有人嘴中还含糊不清的喊道：“天呐，他……他是流氓……另外一个……是……是七圣的老大！哇呀，他们要干什么？自暴？？”\n原本热闹的开帮典礼，现在却变的混乱不堪，玩家纷纷躲避，没多长时间，帮内除了一些胆大之徒，其余人早已退的远远的。\n随着众玩家的退却，南桥梦却傻傻的在旁带着哭声叫道：“风……流氓……你为什么要骗我！为什么！”\n我急怒攻心大叫道：“梦！你快走！一会儿我再跟你解释！你快走呀！”\n我急，但是南桥梦不急，竟然捂着脸抽泣了起来。\n凡不仁大笑了起来说：“你们逃不掉了，你们全都要死在这……如今已经没有退路了，我的一半功力……流氓，对，流氓，我早该想到是你了……也只有你，才有这么强大的战斗力……能消灭你……也算是对得起我的小星了！”说完原神出窍般死死的盯着远处的小星。\n而永恒的繁星则在那喊道：“凡哥哥，快杀了他，快杀了他呀！”\n凡不仁竟笑了，而且还笑的很甜蜜，忽然，双手一举，绿色的星芒飞到了天空，天空的颜色一下变了，变绿的，连太阳的光辉都被它所掩盖，大地一片绿油油的。\n汗，滴到了黄土地里，我顾不了那么多了，唤起小白迅速的向南桥梦身边飞去。",
            "summary": "两名强大的玩家——流氓和风流老大，展开了激战。流氓使出了自爆技能，威力比同等级法师强大3倍。场面变得混乱，玩家们惊慌失措地后退。流氓试图让南桥梦离开，但她哭泣着不肯走。敌人凡不仁发动了强大的星芒攻击，企图消灭流氓。流氓唤来坐骑，迅速冲向南桥梦，保护她免受伤害。",
            "characters_in_summary": [
                "流氓",
                "风流老大",
                "南桥梦",
                "凡不仁"
            ],
            "entity_info": "流氓 | 主角，帮会成员，与冰冰关系亲密；参与猛虎洞的战斗，指导小白提升实力，面对天劫时激励众人\n南桥梦 | 游戏玩家，可能是敌对势力的成员，与主角相识并互动\n凡不仁 | 神秘威武的男子，永恒的繁星的哥哥，可能为龙凤楼帮派成员\n小白 | 主角的帮会成员，跟随主角参与猛虎洞的战斗，寻求主角的指导提升实力\n我 | 帮会首领，与冰冰为夫妻关系，对帮会成员具有权威性，对政府表现出无畏的态度，成为邪神和邪少的上司，计划去南华城的龙凤楼参观，与梦梦相识\n邪神 | 尸魔的手下，负责介绍尸魔的身份，与邪少一起为尸魔的左右手，成为我的手下后接受我的任务，与弟弟邪少一起执行任务"
        },
        {
            "id": 2,
            "content": "这种级别的战斗，是他们三转之人没法抵御的，打死我，我也不敢相信，凡不仁竟然肯为一个女子牺牲自己一半的功力，这种人，应该说他傻，还是痴呢？\n随着我来到南桥梦的身边，没等说话，整个天地的颜色都变了，一道道绿色的光芒，温柔的，缓和的向下降来，而凡不仁的身体则慢慢的化成点点滴滴飞到上空，直至消失。\n原本的光芒忽然露出了它狰狞的一面，一道道手臂粗的绿芒疯狂的打在圈内，一百米内的所有一切，凡是碰到绿芒的，全都化成了粉末。\n从游戏开始，我第一次觉得恐惧，拼命的运起鬼翼进行抵挡。\n绿光在连续轰炸了一分钟后，威力逐渐的降低了，绿云慢慢的消失了。",
            "summary": "三位高手面临一场无法抵抗的战斗。凡不仁为了救一个女子，愿意牺牲自己一半的功力。随着主角来到南桥梦身边，天地变色，凡不仁的身体逐渐消失。原本的光芒变得狰狞，发出强大的绿芒攻击。主角感到恐惧，奋力抵挡，绿光逐渐减弱，绿云消失。",
            "characters_in_summary": [
                "凡不仁",
                "女子",
                "南桥梦",
                "主角"
            ],
            "entity_info": "凡不仁 | 神秘威武的男子，永恒的繁星的哥哥，可能为龙凤楼帮派成员\n南桥梦 | 游戏玩家，可能是敌对势力的成员，与主角相识并互动\n主角 | 帮会成员，与冰冰关系亲密，与冰冰一起拦出租车，前往gz商场购物，参与猛虎洞的战斗，指导小白提升实力\n流氓 | 帮会成员，与冰冰关系亲密；参与猛虎洞的战斗，指导小白提升实力，面对天劫时激励众人\n小白 | 主角的帮会成员，跟随主角参与猛虎洞的战斗，寻求主角的指导提升实力\n我 | 帮会首领，与冰冰为夫妻关系，对帮会成员具有权威性，对政府表现出无畏的态度，成为邪神和邪少的上司，计划去南华城的龙凤楼参观，与梦梦相识"
        },
        {
            "id": 3,
            "content": "而我，则倒在了南桥梦的身上，系统提示：“您现在是濒死状态。”\n恒星爆破的威力，使我整个背部的皮肉都炸开了花，原因则是因为我要保护南桥梦与邪恶兄弟。\n这种舍己救人的行为，我倒在地上一直不敢相信，自嘲道：“这是我吗？我有这么高尚的情操吗？”\n南桥梦与邪恶兄弟站了起来，邪神连忙从戒指中取出还魂丹要喂我服下，却被南桥梦一剑砍伤。\n“你干什么！！”邪神怒叫道。\n这时邪少抽出了苗刀，指着南桥梦说道：“你不要欺人太甚！老大是为了救你才受伤的！你现在想怎样？”\n南桥梦颤抖的握着手中长剑看着我，神情激动的叫道：“你为什么要骗我！你……流氓！你这个混蛋！”\n我长叹一口气道：“邪少，放下武器！”继续说道：“是，我就是流氓，我欺骗你是因为我太喜欢你了，你知道那种一见钟情的感觉吗？”",
            "summary": "主角为了保护她和邪恶兄弟，被恒星爆破的威力重伤至濒死。邪神试图用还魂丹救治他，但被南桥梦阻止。邪少愤怒地指责南桥梦，而主角解释他的行为是出于对她的喜爱。主角劝邪少放下武器，承认自己的流氓行为是因为对南桥梦的一见钟情。",
            "characters_in_summary": [
                "主角",
                "邪神",
                "邪少",
                "南桥梦"
            ],
            "entity_info": "主角 | 帮会成员，与冰冰关系亲密，与冰冰一起拦出租车，前往gz商场购物，参与猛虎洞的战斗，指导小白提升实力\n邪神 | 尸魔的手下，负责介绍尸魔的身份，与邪少一起为尸魔的左右手，成为我的手下游\n邪少 | 尸魔的手下，与哥哥邪神一起为尸魔的左右手，成为我的手下后接受我的任务，与哥哥邪神一起执行任务\n南桥梦 | 游戏玩家，可能是敌对势力的成员，与主角相识并互动\n凡不仁 | 神秘的威武男子，永恒的繁星的哥哥，可能为龙凤楼帮派成员\n流氓 | 帮会成员，与冰冰关系亲密；参与猛虎洞的战斗，指导小白提升实力，面对天劫时激励众人\n小白 | 主角的帮会成员，跟随主角参与猛虎洞的战斗，寻求主角的指导提升实力"
        },
        {
            "id": 4,
            "content": "看着南桥梦那双无神的眼睛，我暗骂自己：“你真是个笨蛋，为什么要招惹她？让她和她哥哥们在一起不好吗？非要学人家三妻四妾，到头来你得到什么了？你真是个猪！”\n说完了最不想说的一席话，我淡淡的说：“想动手就现在来吧，不要拖拖拉拉的！不过，我先告诉你，如果我今天没死，以后你都没有机会杀我！”其实小白早已经将还魂丹送进了我的嘴里，还怪声怪气的说：“老大，加油啊，我不介意多一个大嫂的！”\n南桥梦将手中的剑扔在地上，从戒指中取出一颗药店卖一百银币的血药递到我的口中说：“……对不起……我错怪你了……你是好人。”\n听到南桥梦的一番话，我心花怒放，直接站了起来，一把抱住了她，喃喃的说：“笨蛋，等你喂我加血药的时候，我早就死了！”\n南桥梦“哼”的一声推开我说：“早知道你不是好人，没想到你这么坏！刚才，我真该一剑杀了你！”\n气氛顿时变的轻松了起来，我伸了个懒腰笑着说：“梦梦怎么会舍得杀我呢？我知道你是天底下最善良的人了！”\n我们四人站在一片灰尘中笑了起来。\n而站在远处的永恒的繁星则愣住了，“这个人，就是玄武流氓，那个天不怕地不怕的男人？凡竟然打不过他……”\n邪神向我使了一个眼色，意思说：“要不要解决她？”\n我笑了笑说：“杀！”\n邪恶兄弟，冲了上去，将毫无反抗能力的永恒的繁星砍成了碎肉。\n南桥梦眺目看去，我则将手轻轻的放在她的脸颊上说：“梦，不要看了，在这个世界里，弱肉强食才是定理。”\n南桥梦轻轻的依开我的手，忧心的说：“就是因为你强，所以才三番两次的欺负人吗？”\n“不，不是我欺负人，而是我饿，我饿了便会去找一些弱小的动物吃下去。”\n“脑髓表哥的城是你下令去消灭的吗？”\n“不……这件事我完全不知道……何况……是你表哥先让人挑衅的。”\n“你真的喜欢我吗？”\n“我敢保证，我是真心喜欢你的！”\n“可是……我们两个不可能的……”\n“为什么？”\n“我的家族……不会同意的……你知道，上次与你决斗的寒雨魔吗？他是我们家族三大长老的儿子……”\n“……”\n“……”\n此时系统竟然提示道：“服务器即将升级，请玩家于一分钟内下线……”",
            "summary": "主角与南桥梦、小白等人相遇并展开了一系列的冒险。在一次冲突中，主角误伤了南桥梦的哥哥，导致她与主角关系紧张。然而，经过一系列的事件，他们逐渐解开心结，彼此产生了感情。在一场战斗中，永恒的繁星被主角击败，引发了一系列的家族纷争。主角和南桥梦决定共同面对未来的挑战。",
            "characters_in_summary": [
                "主角",
                "南桥梦",
                "小白",
                "永恒繁星"
            ],
            "entity_info": "主角 | 帮会成员，与冰冰关系亲密，与冰冰一起拦出租车，前往gz商场购物，参与猛虎洞的战斗，指导小白提升实力\n南桥梦 | 游戏玩家，可能是敌对势力的成员，与主角相识并互动\n小白 | 主角的帮会成员，跟随主角参与猛虎洞的战斗，寻求主角的指导提升实力\n永恒繁星 | 龙凤楼帮主，四大奇人的上级，与四大奇人有合作关系，邀请主角参观龙凤楼\n邪神 | 尸魔的手下，负责介绍尸魔的身份，与邪少一起为尸魔的左右手，成为我的手下游\n邪少 | 尸魔的手下，与哥哥邪神一起为尸魔的左右手，成为我的手下后接受我的任务，与哥哥邪神一起执行任务\n凡不仁 | 神秘的威武男子，永恒的繁星的哥哥，可能为龙凤楼帮派成员"
        }
    ]
}