{
    "chapter_title": "第八十八章  非常愉快 ",
    "chapter_summary": "主人公与冰冰一起参加了度假村的篝火晚会，与朋友们共度愉快时光。然而，当他们回到潇洒等人的房间时，意外地发现房间里一片狼藉，原来是潇洒、农民和恶魔在喝酒打牌时不小心弄坏了房间设施。在冰冰不小心踩到玻璃碎片受伤后，大家立刻停止了打闹，并叫来了医生。幸运的是，冰冰并无大碍，而大家也为他们的行为感到愧疚。在这段日子里，主人公和朋友们在度假村里度过了许多愉快的时光，结识了一些新朋友，并在第二世界中取得了一些小成就。然而，这段快乐时光中被一段关于母亲的回忆打断，让冰冰想起了离家已久的母亲。一群朋友在假期聚会，庆祝他们的假期。他们在一家餐厅喝酒，越来越兴奋。潇洒喝醉了，开始开玩笑。随后，他们去了酒店，并在第二天早上醒来时，发现冰冰靠在主人公身边。他们一起叫醒了其他朋友，准备参加即将开始的各项比赛。",
    "characters_in_summary": [
        "主人公",
        "冰冰",
        "潇洒",
        "农民",
        "恶魔",
        "医生"
    ],
    "pre_entity_info": "冰冰 | 主角的妻子，与主角一起拦出租车，前往gz商场购物，参与猛虎洞的战斗\n潇洒 | 拍卖会参与者，拍卖场投资人，与小白一起聚餐，参与拍卖会的准备工作，与流氓可能有合作关系\n农民 | 未知身份，可能与主角帮会为敌，了解空间压缩原理\n恶魔 | 帮会成员，与主角一起去破天盟废墟侦查\n我 | 帮会首领，与冰冰为夫妻关系，对帮会成员具有权威性，对政府表现出无畏的态度，成为邪神和邪少的上司，计划去南华城的龙凤楼参观，与梦梦相识\n主角 | 帮会成员，与冰冰关系亲密，与冰冰一起拦出租车，前往gz商场购物，参与猛虎洞的战斗，指导小白提升实力",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我轻抚着冰冰的香鬓笑道：“我会让你永远幸福的……”\n窗外已是灯火辉煌，隐约能看到一众红男绿女在围着篝火跳着舞，我抱起冰冰说：“丫头，咱们也去参加篝火晚会吧！”\n“好呀！不过你要先放我下来！”冰冰笑着勾住我的脖子。\n我们就这样来到潇洒等人住的房间，还没进门，便听到里面的吵嚷声。\n“妈的，恶魔给我滚下去，混身都是臭味！”潇洒竭尽全力的吼道。\n随后便听到“轰隆轰隆”的物体堕地声，我推门进去，不由的瞪大了眼睛。\n整个总统套房内一片狼籍，酒倒在地上，我仔细一看上面清清楚楚的写着“七二年”。\n金色的巨型掉灯被砸坏了三个灯泡，地上的碎片正隐约的哭泣着。\n我皱眉大叫道：“妈的，你们三个人在干嘛？”往里走，便看到电子扑克散落在床单上，恶魔正张牙舞爪的向农民身上扑去，而潇洒则拿着手中的拖鞋对着恶魔便是一顿狂扁。\n冰冰被逗的哈哈大笑，挣脱出我的怀抱，赤着脚跑过去，我大惊，叫道：“老婆！小心！”\n“哎呦！”一声，冰冰的纤足被地上细小的玻璃碎片划出了一道伤痕。\n听到冰冰的叫声，三人也不闹了，连忙跑过来问道：“怎么了？大嫂怎么了？”\n我抱着冰冰大叫道：“妈的！你们三个混蛋！快给我叫医生过来！”\n冰冰则笑道：“老公！我没事拉！只是伤了一点点而已！不怕的！”\n我心疼的说：“什么叫伤了一点点，你看，都流血了！”\n潇洒三人慌忙的跑下了楼，去呼喊医生了，而我则将冰冰抱在床上，冰冰大眼睛一眨一眨的看着我，我问道：“丫头，你想什么呢？”\n冰冰羞叫了一声：“老公，你真好！”随即拿起被单蒙到了脑袋上。\n我怪叫道：“呦，小丫头还会说这么肉麻的话呀，嘿嘿！”说完我的身子已经扑了上去。",
            "summary": "主人公与冰冰一起参加了篝火晚会。当他们回到潇洒等人的房间时，发现里面一片狼藉。原来潇洒、农民和恶魔正在喝酒打牌，不小心弄坏了房间设施。当冰冰不小心踩到玻璃碎片受伤后，他们立刻停止了打闹，叫来了医生。冰冰无大碍，而大家也为他们的行为感到愧疚。",
            "characters_in_summary": [
                "主人公",
                "冰冰",
                "潇洒",
                "农民",
                "恶魔",
                "医生"
            ],
            "entity_info": "冰冰 | 主角的妻子，与主角一起拦出租车，前往gz商场购物，参与猛虎洞的战斗\n潇洒 | 拍卖会参与者，拍卖场投资人，与小白一起聚餐，参与拍卖会的准备工作，与流氓可能有合作关系\n农民 | 未知身份，可能与主角帮会为敌，了解空间压缩原理\n恶魔 | 帮会成员，与主角一起去破天盟废墟侦查\n我 | 帮会首领，与冰冰为夫妻关系，对帮会成员具有权威性，对政府表现出无畏的态度，成为邪神和邪少的上司，计划去南华城的龙凤楼参观，与梦梦相识\n主角 | 帮会成员，与冰冰关系亲密，与冰冰一起拦出租车，前往gz商场购物，参与猛虎洞的战斗，指导小白提升实力"
        },
        {
            "id": 1,
            "content": "可惜的是，扫兴的家伙又出现了，潇洒满头大汗的跑到我面前叫道：“老大，医生来了！快帮大嫂看看，哎呦，妈的，医生，看完大嫂顺便帮我看一下……”\n身穿白大褂的老中医来到床边，仔细的看了看伤口才说：“呃……这个伤口需要消毒，还需要打几针消炎药，再吃点我开的药就会好了！”\n农民等人目瞪口呆的看着这个老中医，恶魔在潇洒耳边小声道：“妈呀，没那么夸张吧，只是擦破了皮而已，他……他……”\n我耸耸肩膀叫道：“潇洒，拿五千块给这位老先生！”\n虽然这是摆名的坑人，不过我也不介意，钱算什么？谁能告诉我？\n当我说出这句话的时候，老中医原本满布皱纹的脸忽然变的年轻了起来，还带着红晕。\n冰冰不乐意的喊了起来：“不行！我不打针！”\n我劝道：“丫头……打针吧……打完针就好了！”\n“不干！不干！”冰冰的小嘴嘟囔了起来\n我似笑非笑的说：“医生，不打针行不行？”\n老中医愣了一下“呃”了半天说道：“行……不过……”\n潇洒拿出一叠钱，扔到老中医的手中叫道：“钱是一分不会少你的！只要你保证医好大嫂的脚就行了！”\n“没问题！没问题！”老中医满口答应了，手里也开始了不停的忙碌。\n我把潇洒三人叫到了一旁，开始了训斥：“妈的，你们三个人也老大不小了！能不能别像小孩子一样胡闹？妈的，还好这次是伤到了脚，万一伤到了别的地方你们说！该怎么办？”\n潇洒哭丧着脸叫屈道：“老大……我也伤到了脚……能不能……”\n我直接叫道：“呃，医生，一会你帮他胡乱包扎一下就行了！碎片不用取出来了，放在他脚里当纪念品！”\n“我靠！老大！你真毒啊！”恶魔与农民异口同声的叫了出来。\n我怪笑道：“也不行……喝多了也吐呀……”\n“靠！”三根中指比向了我。\n一场小小的风波就这样过去了，不过十分钟，冰冰又能跑能跳了，老中医欢喜的走了，而前来房间查探的部门经理更是笑的合不拢嘴。\n能不笑吗？三个白痴打烂的东西，总值一百多万！\n我伸了伸懒腰道：“走，兄弟们，咱们去篝火晚会！”说完穿着一条四角裤，上身赤膊的走出了房门。\n这个的消费的确很贵，不过环境真的非常好，夜晚虽然只能见到昏暗的灯光，但能闻到淡淡的青草香，四周也开始热闹了起来，渡假村中的夜晚是属于拥有着激情的男男女女们的。\n来到篝火旁，一位三十多岁的大叔很友好的招待我们坐下，随即与我聊了起来：“小哥，从哪来的呀？”\n我微笑着回道：“不是很远，坐车才三个小时！”\n大叔递了瓶啤酒给我们问道：“看你们年纪轻轻就有这么多的钱来景秀庄园，看来你们的父母也是大人物呀！”\n我微笑不答，潇洒在旁插话道：“大叔，咱们只是在第二世界里挣了点小钱，所以出来放松一下的！”\n说起第二世界，要说这个社会上还有谁不知道，恐怕就是那襁褓中的婴孩了。\n一说起第二世界，一群与我们年龄差不多大的男男女女纷纷走了过来，开始了胡乱的聊天。\n“你们也玩第二世界呀？我们也是哦！你们在哪个城呀？”\n“玄武城！”\n“哇！玄武城出了好多名人呀！真羡慕你们，你们认识那个流氓吧！他真酷呀！长长的头发，长的又那么潇洒，真让人心醉呀。”一个妹妹时不时的捂住胸口开始了意淫。\n我笑着应付着，潇洒三人早已跑到了篝火旁，与那群人疯狂的扭动了起来，虽然我不怎么会跳舞，但还是拉着冰冰加入了他们的行列。\n一首小夜曲终了，我们跳累了，也玩累了，便倒在了人工沙滩上，看着皎洁的月光。\n我抽着嘴中的雪茄，叹道：“丫头，你看那月亮多美！”\n冰冰笑着说：“是呀……真的很美，月亮是最漂亮的！我从小就喜欢月亮，它那么的安静，那么的祥和。”\n我捏了一下冰冰的小鼻子笑道：“呦，小丫头的语文不错嘛！”\n谁知过了半晌冰冰竟抽泣了起来，我惊道：“丫头，你怎么了？”\n冰冰微红着眼睛说：“老公……我想妈妈了……好久没有见到她了……不知道她现在过的好不好。”\n是呀，一个十七八岁的女孩赌气离开了家，除了往家中寄钱之外，还没有回去过一次，难免伤情。\n我安慰道：“丫头，等咱们渡假结束之前，我陪你回去一次，好不好？”\n冰冰一听，立刻破涕为笑，伸出小拇指说：“拉勾勾！一言为定！”\n我点头，同时伸出手说：“一言为定！”在说完这句话的同时，我怎么感觉到有种上当的味道？\n这时潇洒与农民已经呼喊了起来：“老大老大……饿死了，咱们去吃消夜吧！”\n我站起身，拍了拍身上细小的沙石，一甩头叫道：“go！咱们去吃饭！”\n“耶！老大英明！”潇洒的马屁拍了起来。\n我们五人来到了景秀庄园最出名的庄园厅饭店，与其说这里是饭店不如说这是一个露天的大排挡。\n人们三五成群的坐在一起，海阔天空的谈论起自己的事业，爱情，钱，女人。\n我们五人也找到了一处靠近湖边的位置，一边享受着席席海风，一边看向湖中心。\n湖里隐约有几个人在游水，我拄着脸痴痴的看着冰冰，但脑子里想的却是另一个女孩——南桥梦。\n不知道她现在在做什么？她这五天会怎么过？会和朋友逛街？还是与暗恋她的男友逛街？",
            "summary": "主人公和朋友们在度假村里度过了一段愉快的时光。他们在篝火晚会上结识了一些新朋友，并在第二世界中取得了一些小成就。然而，这段快乐时光中被一段关于母亲的回忆打断，让冰冰想起了离家已久的母亲。",
            "characters_in_summary": [
                "主人公",
                "朋友们",
                "度假村",
                "篝火晚会",
                "新世界",
                "母亲"
            ],
            "entity_info": "我 | 帮会首领，与冰冰为夫妻关系，对帮会成员具有权威性，对政府表现出无畏的态度，成为邪神和邪少的上司，计划去南华城的龙凤楼参观，与梦梦相识\n冰冰 | 主角的妻子，与主角一起拦出租车，前往gz商场购物，参与猛虎洞的战斗\n潇洒 | 拍卖会参与者，拍卖场投资人，与小白一起聚餐，参与拍卖会的准备工作，与流氓可能有合作关系\n农民 | 未知身份，可能与主角帮会为敌，了解空间压缩原理\n恶魔 | 帮会成员，与主角一起去破天盟废墟侦查"
        },
        {
            "id": 2,
            "content": "只听冰冰娇嗔一声：“你呀，讨厌死了！不准看！别过头去！”\n这时我才省悟过来，连连怪笑。\n啤酒，上来了，菜也上来了，虽然这里的菜不如第二世界中品种多样，但总是有种真实的感觉，那种感觉是游戏中体会不到的。\n“来！为了庆祝我们的假期！干杯！”潇洒站了起来杯子高高的举起！\n“好！说的好！干杯！”我满心欢跃的大叫道\n啤酒越喝越多，也不知道我们到底喝了多少酒，只见潇洒已经出现了醉意，暗黄的灯光的衬托下，潇洒给我的感觉是——他好象也蛮帅的。（肯定比我丑！）\n潇洒大着舌头叫道：“老……老大……你看啥看……你有了大嫂还不够……难道你还想……啊啊？”\n众人被逗乐了，我高呼一声：“服务员！上酒！”随即又是一箱冻啤酒摆在了地上，冰冰靠在我的身旁，用纤细的手指在我的背上抚摩着，小声说：“老公，少喝点！”\n我亲了亲她的小嘴笑道：“放心吧，这点酒还不至于难倒我！兄弟们！继续喝！不醉不归！”\n“好！！不醉不归！今天咱们三个的目标就是干倒老大！”农民端起杯高叫道\n“来呀！！怕你不成！”我也吼了起来，就这样，四个男人喝的浑身酒气，结帐的时候也不知道潇洒给了老板多少钱，老板竟然亲自带着几个服务员将我们送回了酒店。\n回到酒店后，我迷迷糊糊的被冰冰拉着去洗了一个热水澡，随后的事，我竟一点也记不起了。\n第二天清晨，我微睁开眼睛，看见冰冰正红着眼睛将头摆在我的肩膀上。\n我心疼道：“唉，都是喝酒惹的祸，昨天一定是弄疼小丫头了。”\n我起床拉开窗帘，眼前一片阳光灿烂，远处高楼上的玻璃正发出刺眼的反射光。\n我看了看手机，上面显示着十点二十分。\n我窗上裤子，耷拉着衣服，轻手轻脚的走出了房门，来到潇洒等人的房间，果然不出我所料，这三只小猫正横七竖八的躺在床上，而我则眼看着恶魔的一个“不小心”将迷糊着的潇洒踢下了床……\n我冲上去，大叫一声：“两秒内起床！不然就……”话没说完，我整个人已经压在了恶魔与农民身上，只见恶魔“扑棱”一声坐了起来大叫一声：“妈的，有人偷袭！”\n而农民则一拳打在我的背上苦叫道：“妈的，老大……你的精神真好呀……我的头都开始疼了……”\n我拽起两人，一脚踹向潇洒，叫道：“快点整理完了之后，咱们去参加比赛！”\n“啥比赛？”\n我思量道：“恩，很多，比如什么游泳拉，蓝球拉，电动拉……反正你们快点，我去叫小丫头起床！五分钟内穿好衣服啊！快点快点！”说完人已经闪到了门外。\n潇洒傻愣愣的看着我，大头向后一仰，又倒了下去。\n回到房间，温柔的拍起了小丫头，经过了二十分钟的打扮，我们四个男人每人都是下身牛仔裤，上身赤膊的走出了酒店，向竞技中心走去。",
            "summary": "一群朋友在假期聚会，庆祝他们的假期。他们在一家餐厅喝酒，越来越兴奋。潇洒喝醉了，开始开玩笑。后来他们去了酒店，我在第二天早上醒来时，发现冰冰靠在我身边。我们一起去叫醒其他朋友，准备参加各种比赛。",
            "characters_in_summary": [
                "一群朋友",
                "潇洒",
                "冰冰",
                "餐厅",
                "酒店"
            ],
            "entity_info": "潇洒 | 拍卖会参与者，拍卖场投资人，与小白一起聚餐，参与拍卖会的准备工作，与流氓可能有合作关系\n冰冰 | 主角的妻子，与主角一起拦出租车，前往gz商场购物，参与猛虎洞的战斗\n餐厅 | 潇洒与朋友聚餐的场所，环境优雅，高档\n我 | 帮会首领，与冰冰为夫妻关系，对帮会成员具有权威性，对政府表现出无畏的态度，成为邪神和邪少的上司，计划去南华城的龙凤楼参观，与梦梦相识\n农民 | 未知身份，可能与主角帮会为敌，了解空间压缩原理\n恶魔 | 帮会成员，与主角一起去破天盟废墟侦查"
        }
    ]
}