{
    "chapter_title": "第九十一章  猛男的加入 ",
    "chapter_summary": "猛男是一个从小失去父母的年轻人，为了照顾妹妹而努力工作。在一次意外中，他的亲戚霸占了他家的财产。为了改善妹妹的生活，猛男开始在玄武城工作，并在景秀庄园结识了冰冰。他们共同面对生活困境，展现出了深厚的感情和勇敢面对困境的精神。一天，恶魔邀请猛男搬到一起住，并承诺提供更好的生活质量。猛男虽然感激，但觉得自己不配与他们同住。农民反驳了这一观点，认为他们应该成为兄弟。猛男被他们的真诚所打动，同意搬入总统套房。在接下来的三天里，他们一起度过了愉快的时光，直到经理和服务员为他们送行。",
    "characters_in_summary": [
        "猛男",
        "妹妹",
        "冰冰",
        "恶魔",
        "农民",
        "玄武城",
        "景秀庄园",
        "总统套房"
    ],
    "pre_entity_info": "猛男 | 游戏玩家，帮会成员，与我有友情，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定\n冰冰 | 主角妻子，液态仓比赛对手，关心主角饮酒情况，选择人类联盟，与师寻找怪物位置，与敏敏进行比赛\n恶魔 | 帮会成员，与主角一起去破天盟废墟侦查，与主角等人参加比赛\n农民 | 未知身份，可能与主角帮会为敌，了解空间压缩原理，与主角等人参加比赛\n玄武城 | 游戏世界中的一座城市，流氓的地盘\n景秀庄园 | 度假胜地\n总统套房 | 潇洒等人的住宿场所，发生争吵事件\n师 | 液态仓比赛选手，冰冰的队友，骑着白马，领先敏敏五秒出现在基地，与冰冰一起寻找怪物位置，与敏敏进行比赛\n敏敏 | 液态仓比赛对手，与潇洒进行比赛，与冰冰进行比赛，选择恶魔猎手，与冰冰寻找怪物位置，与冰冰进行比赛\n我 | 帮会首领，与冰冰为夫妻关系，对帮会成员具有权威性，对政府表现出无畏的态度，成为邪神和邪少的上司，计划去南华城的龙凤楼参观，与梦梦相识，醉酒后的表现\n潇洒 | 拍卖会参与者，拍卖场投资人，与小白一起聚餐，参与拍卖会的准备工作，与流氓可能有合作关系，醉酒后的表现",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "从小父母双亡，猛男拉扯着比自己小四岁的妹妹，寄居到远方的亲戚家，开头还算顺利，哪知两年前，一场旅游车祸，一家三口全部死于非命。\n一个自称是三叔的男人，强行的霸占了亲戚家的所有一切，房子，车，还有那笔巨额的赔偿金，猛男一手揣着三千块钱，一手拉着敏敏便碾转反复的来到了广州。\n一晃便是十年，这十年来，为了让妹妹能读上好的学校，猛男耗尽了心血，平常都要打六七份工，还兼职去当外地企业的打手，酒吧内的保安。\n直到前些日子，才接触到了第二世界，机缘巧合之下，碰到了极度凶狠，还认他做了大哥。\n更巧的是，极度凶狠是玄武城的大头目，由于他的自身关系，极度凶狠将他介绍了给我。\n从那以后，猛男的日子才算富裕了起来。\n至于在景秀庄园，则是完全因为打工的需要，虽然猛男手头中有了点钱，但考虑到妹妹已经不小了，连几样象样的衣服都没有，以后怎么找男朋友？所以便前来景秀庄园权当打手。\n听到这，我们几个神志并非清醒的男人眼圈都红了，我用手指弹着桌面，底声不语。\n而冰冰早已哭的“淅沥哗啦”了，拉着敏敏的手信誓旦旦的说：“敏敏，以后你们不用过苦日子了，也不用打工了，我们……我们生活在一起吧！”说完，红着眼睛看着我，那副可怜的模样，使我的心一阵绞痛，幸好这是被感动的，要是因为我，冰冰哭成这样，我还不如一头撞死算了。",
            "summary": "猛男从小失去父母，带着妹妹寄居在亲戚家。两年后，一场旅游车祸导致一家三口死亡，他们的财产被一个自称三叔的男人霸占。为了让妹妹上学，猛男努力工作，后来遇到了玄武城的大头目极度凶狠，生活开始好转。他在景秀庄园打工，为了帮助妹妹过上更好的生活，他和冰冰决定一起生活。这个故事感人至深，展现了人物之间的深厚感情和勇敢面对困境的精神。",
            "characters_in_summary": [
                "猛男",
                "妹妹",
                "三叔",
                "极度凶狠",
                "冰冰",
                "景秀庄园"
            ],
            "entity_info": "猛男 | 游戏玩家，帮会成员，与我有友情，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定\n极度凶狠 | 拍卖会参与者，负责处理拍卖场内冲突，可能与流氓大有渊源，与有缘人有敌意\n冰冰 | 主角妻子，液态仓比赛对手，关心主角饮酒情况，选择人类联盟，与师寻找怪物位置，与敏敏进行比赛\n景秀庄园 | 度假胜地\n师 | 液态仓比赛选手，冰冰的队友，骑着白马，领先敏敏五秒出现在基地，与冰冰一起寻找怪物位置，与敏敏进行比赛\n敏敏 | 液态仓比赛对手，与潇洒进行比赛，与冰冰进行比赛，选择恶魔猎手，与冰冰寻找怪物位置，与冰冰进行比赛\n我 | 帮会首领，与冰冰为夫妻关系，对帮会成员具有权威性，对政府表现出无畏的态度，成为邪神和邪少的上司，计划去南华城的龙凤楼参观，与梦梦相识，醉酒后的表现\n潇洒 | 拍卖会参与者，拍卖场投资人，与小白一起聚餐，参与拍卖会的准备工作，与流氓可能有合作关系，醉酒后的表现"
        },
        {
            "id": 1,
            "content": "我眼神扫过，看着了恶魔与农民，他们全部轻轻的点着头，潇洒则不用问了，他早已趴在了桌上。\n我扔了一支雪茄给猛男问道：“猛男，你现在和妹妹住在什么地方？”\n猛男接过雪茄，并没急着放进嘴里，而是放在鼻子上轻轻的闻了闻，赞道：“啧啧，这可是好玩意啊，老大搁哪搞的？纯古巴雪茄，好东西呀！”\n被岔开了话题的我，好奇的问道：“你还会品烟？”\n恶魔与农民也是一脸的好奇样，猛男憨笑一声道：“见笑了，俺那时候在酒吧工作，没钱买烟，经常拣那些外地来的老板的烟头，抽着抽着，就抽懂了，什么是好烟，只要问鼻子一闻便知道了！”\n这时恶魔偷偷摸摸的递过一支黑色大拇指粗的雪茄给猛男，问道：“猛男，帮我看看，这烟是不是真的，刚才在一个小贩那买的……听说抽了之后能使人‘那个’功能加强。”\n过了半晌，猛男大笑着将烟扔还给恶魔摇头说：“恶魔哥，你上当了！这玩意是垃圾，除了外表之外，里面的烟丝都是混合形的，抽了之后‘那个’功能不仅不能加强，俺怕你都得晕上个几小时，哈哈。”\n恶魔气愤的将那黑雪茄扔到一边叫道：“娘咧，为了让我们以后能抽到正牌的好烟，我决定，一定要让猛男跟咱们住在一起！”\n猛男一愣，没反应过来。\n我笑问道：“猛男，你现在和敏敏住在什么地方？”",
            "summary": "主人公与恶魔、农民等人在一家酒吧聚会。猛男向大家讲述了他过去捡烟头学会辨别好烟的经历。恶魔突然拿出一支黑色的大拇指粗的雪茄，询问猛男是否是真的能提高性功能的烟。猛男鉴定后告诉恶魔这是垃圾烟，不仅不能增强功能，还可能让人晕上几小时。恶魔生气地将雪茄扔到一边，决定让猛男搬到一起住，以便以后能抽到真正的优质烟。",
            "characters_in_summary": [
                "主人公",
                "恶魔",
                "农民",
                "猛男",
                "酒吧"
            ],
            "entity_info": "恶魔 | 帮会成员，与主角一起去破天盟废墟侦查，与主角等人参加比赛\n农民 | 未知身份，可能与主角帮会为敌，了解空间压缩原理，与主角等人参加比赛\n猛男 | 游戏玩家，帮会成员，与我有友情，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定\n酒吧 | 喝酒聚会的场所，环境嘈杂，人们畅饮畅谈\n极度凶狠 | 拍卖会参与者，负责处理拍卖场内冲突，可能与流氓大有渊源，与有缘人有敌意\n冰冰 | 主角妻子，液态仓比赛对手，关心主角饮酒情况，选择人类联盟，与师寻找怪物位置，与敏敏进行比赛\n师 | 液态仓比赛选手，冰冰的队友，骑着白马，领先敏敏五秒出现在基地，与冰冰一起寻找怪物位置，与敏敏进行比赛\n敏敏 | 液态仓比赛对手，与潇洒进行比赛，与冰冰进行比赛，选择恶魔猎手，与冰冰寻找怪物位置，与冰冰进行比赛"
        },
        {
            "id": 2,
            "content": "猛男狠狠的抽了一口雪茄说：“住在c市，俺租了房子，现在每天就在家里搞第二世界。”\n我直接了当的说：“猛男，你以后跟我们住在一起吧，我保证让你过上好日子！你意下如何？”\n“啥？”猛男惊呼一声，又见我一脸正色，丝毫不像开玩笑的样子，有点自卑的说：“老大，俺哪配跟你们住在一起呀……”\n农民呸了他一口说：“妈的，你小子说的什么话？什么叫配不配？难道咱们不是兄弟呀？想想以前，刚开第二世界的时候，还是恶魔这小子出的注意，才让咱们几个大男人住在了一起，当时，我就没说这样的话！”\n我同意的点了点头说：“猛男呀，跟着我，我一定会像亲兄弟一样看待你，我比你年幼几岁，叫你一声小猛哥了！”说罢起身倒了满杯啤酒，仰脖喝去。\n猛男慌忙的站了起来，拿起手中半瓶啤酒，一口干去叫道：“老大！你要是还这么喊我，那俺可就走了！俺之所以能有今天全是因为老大你呀！你要是再这样，可别怪俺翻脸了！”\n梗直的汉子，憨厚的人。\n我们大伙笑了起来，我抄起啤酒学着他的话喊道：“咋地？想玩是不？恶魔，再去叫十箱啤酒来！”\n“好嘞！”恶魔愉快的走出了帐篷，出去之前，还意味深长的看了敏敏一眼，两人的眼神之间竟然流露出某种火花，在这一刹那我明白了，恶魔恋爱了。\n冰冰与敏敏的手一直都是牵着的，两个美女仿佛喜鹊般叽叽喳喳个没完，一会谈论起发型，一会谈论起服饰。\n女人就是这么奇怪，一生中有接近一半的时间光着身子睡觉，一小半的时候用来打扮，而另外那一丁点的时间都要用来花在买衣服上，实在让人弄不明白。",
            "summary": "一个关于一群朋友和他们的生活的故事。猛男是一个住在C市的租房者，他每天都在家里进行第二世界的活动。我提议让猛男搬到我们一起住，我保证他会过上好日子。然而，猛男觉得自己不配和我们住在一起。农民反驳了他的观点，认为他们应该是兄弟。我表示会像亲兄弟一样对待猛男，并给他倒了一杯啤酒。猛男感动不已，表示如果我还叫他小猛哥，他就会离开。我们大家一起欢笑，我开始准备更多的啤酒。",
            "characters_in_summary": [
                "猛男",
                "农民"
            ],
            "entity_info": "猛男 | 游戏玩家，帮会成员，与主角有友情，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定，与恶魔、潇洒、农民等人关系较好\n农民 | 未知身份，可能与主角帮会为敌，了解空间压缩原理，与主角等人参加比赛，与恶魔、潇洒、猛男等人关系较好\n恶魔 | 帮会成员，与主角一起去破天盟废墟侦查，与主角等人参加比赛，与农民、潇洒、猛男等人关系较好\n酒吧 | 喝酒聚会的场所，环境嘈杂，人们畅饮畅谈，恶魔、潇洒、农民等人在此相遇并发生一系列故事\n冰冰 | 主角妻子，液态仓比赛对手，关心主角饮酒情况，选择人类联盟，与师寻找怪物位置，与敏敏进行比赛"
        },
        {
            "id": 3,
            "content": "我们一群海量的男人，疯狂的喝着啤酒，每人的脸上都出现了红晕。\n何谓：山外有山，人外有人？\n猛男喝了接近七箱啤酒，连厕所都没去一次，我们再一次的惊讶了……实在搞不懂，这家伙的肚子是用什么消化的？莫非他练有某种化酒为气的功夫？\n“老大，等后天，俺和妹妹回去，将液态仓什么的一起搬到你们那边吧！”猛男说\n我摇了摇头随后抛了个眼色给恶魔，恶魔立刻醒目的拿出了手机：“喂，加两台液态仓，对，送到老地方，恩，价钱老样子吧，恩？好好，三天后！”说完，挂掉手机笑道：“搞定。”\n猛男瞪大了眼睛，支支吾吾的说：“老大……老大……这就完了？俺和妹妹跟你们一起回去吗？”\n众人一顿疯狂的点头。\n这时农民问道：“猛男，你在景秀庄园打工，住在哪儿？”\n猛男笑道：“不远，就在前面的职工宿舍，呵呵，环境还不错，俺和妹妹住一间房。”\n我皱着眉头说：“走，咱们去你那看看！”说完大吼一声，老板慌忙跑了进来笑容满面的问道：“老板，有什么需要？”感情昨天晚上的事他还记忆犹新。\n我指了指死狗样的潇洒说：“帮忙把他抬回去，诺，这是小费！”说完掏出了一千块钱，递在他手中，老板慌忙接过钱，笑着点了点头。\n这年代，有钱便是爷，有钱走遍天下。\n我们四男两女，向猛男的住所走去。\n所谓的职工宿舍，是类似于停车场的地方，里面乌烟瘴气，在一条三十多米宽的地方，左右两边都是一道道木门，在如此华丽的渡假村中，没想到，竟然还有如此邋遢不堪的地方。\n偶尔木门中还会传来阵阵女性的声，我皱着眉头往里走去，走到一半，我直接拉着恶魔说：“把服务中心的电话给我，，这地方怎么能住人，赶紧定两套总统套房，妈的！”\n昏暗的灯光，照在每人的脸上，除了猛男与敏敏，期于人脸上都出现了一丝怪异，这里严重缺氧啊……\n不理会猛男的叫声，我皱着眉头走出了职工宿舍，直接来到服务台，妈的，让兄弟吃苦可不是我个人的做风！\n将柜台前的美女服务员一顿臭骂，领着猛男来到总统套房。\n一进到房间，猛男与敏敏的脸上全是一副不可思议的模样，猛男结结巴巴的问道：“老大……这……这房间得多少钱一天呀！”\n我拍了拍猛男浑厚的肩膀说：“自己兄弟，别谈钱！你和敏敏就先在这休息，我们的房间就在隔壁，0079和0080，休息完了去那边找咱们吧！房间内的一切东西都可以自由使用！”说完我笑着将冰冰“强”拉回到自己的身边，回房去了。\n就这样，猛男正式的加入了我们强者的行列，剩余的三天中除了喝酒，欣赏风景，便是几人聚在一起打麻将，打扑克，在此期间，潇洒喝酒晕倒八次。\n就在临走离开景秀庄园的时候，庄园经理带领着一票服务员如同服侍老爸般的，恋恋不舍的挥泪送别，经理晃动着肥胖的身体，感激不尽的说：“老板……下次记得一定回来住啊！我们景秀就是你们的家呀！”\n妈的，废话，这几天用了将近五百多万！能不把咱们当爹吗？",
            "summary": "一群男人在疯狂喝啤酒时，猛男喝了近七箱啤酒却连厕所都没去一次，让大家惊讶不已。后来，他们决定去猛男所在的职工宿舍参观，结果发现那里环境恶劣。于是，他们将猛男和他的妹妹带到总统套房，并告诉他们不用付钱。在接下来的三天里，他们除了喝酒、欣赏风景，还一起打牌、打麻将。他们在离开景秀庄园时，受到了经理和一众服务员的依依不舍的送别。",
            "characters_in_summary": [
                "猛男",
                "他的妹妹",
                "其他男人",
                "经理",
                "服务员"
            ],
            "entity_info": "猛男 | 游戏玩家，帮会成员，与主角有友情，指导有缘人游戏技巧，面对敌人时表现出勇敢和坚定，与恶魔、潇洒、农民等人关系较好\n农民 | 未知身份，可能与主角帮会为敌，了解空间压缩原理，与主角等人参加比赛，与恶魔、潇洒、猛男等人关系较好\n恶魔 | 帮会成员，与主角一起去破天盟废墟侦查，与主角等人参加比赛，与农民、潇洒、猛男等人关系较好\n冰冰 | 主角妻子，液态仓比赛对手，关心主角饮酒情况，选择人类联盟，与师寻找怪物位置，与敏敏进行比赛\n敏敏 | 未知身份，与冰冰一起参加比赛，与冰冰讨论发型和服饰"
        }
    ]
}