{
    "chapter_title": "第九十七章  ss级任务 ",
    "chapter_summary": "主角与朋友讨论着下面的怪物情况。主角决定冒险进入地穴，与骷髅长周旋并寻找应对方法。在地穴二层，他遇到了红衣巨人和低级NPC被击败的场景。为了复仇，主角决定在怪物休息时攻击，但意外触发其狂化状态。在战斗中，主角的长剑断裂，无法找到合适武器。他使用回城卷轴逃离现场，却意外获得一个SS级任务卷轴。为了完成这个任务，主角误入狼妖草原，遇到了自己的宠物小白。在那里，他与一群狼妖和红骷髅王展开了激战。",
    "characters_in_summary": [
        "主角",
        "朋友",
        "骷髅长",
        "红衣巨人",
        "低级NPC",
        "狼妖",
        "红骷髅王",
        "地穴",
        "二层",
        "狼妖草原"
    ],
    "pre_entity_info": "主角 | 帮会成员，与冰冰关系亲密，参与猛虎洞的战斗，指导小白提升实力；在金电帮解救帮会成员\n地穴 | 主角等人进入地穴寻找线索，地穴内有陨石高速运转，主角等人在这里遇到骷髅兵，与堕落一生、恶魔等人物交流\n我 | 引导者，关心帮会发展，拥有军部背景\n极度凶狠 | 帮会成员，劝阻主角前往金电帮的陷阱，与主角关系较好\n农民 | 未知身份，可能与主角帮会为敌，了解空间压缩原理，与主角等人参加比赛，与恶魔、潇洒、猛男等人关系较好\n金电上将 | 金电帮成员，与主角对峙，负责关押邪神和邪少\n邪神 | 邪恶势力，可能被金电帮关押，与金电上将关系密切",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "幸好极度凶狠说出了一句我中听的话：“老大，你也太猛了吧，一个人搞死了骷髅长，竟然没受伤！强啊！”\n我白了他一眼，看着地上的骷髅缓缓化为空气，问道：“这里每次都需要等刷怪吗？”\n“恩！”极度凶狠肯定的点了点头“这里是一次性刷怪的修炼区，所以每一次都需要等上几分钟。”\n我点点头，随后听到剑南天的一声暴喝，一个可怜的骷髅兵被剑气扫成了碎片。\n不一会儿，几人身边的骷髅已经被清理的干干净净，堕落一生坐在地上，抚摩着手中长剑道：“唉，可惜，我们的能力有限不能下到第二层修炼，如果能下去的话，实力提升的一定飞快！”\n农民干笑道：“上次你不是下去过么，你还敢去？”\n我打断两人的吵架，走上前问道：“下面是些什么怪物？”\n堕落一生瞪大眼睛看了看我用惊讶的口吻问道：“老大，你不会是想要下去吧？我劝你死了这条心，这下面一次性刷出的怪物就是骷髅长！上次我去过一次，濒死状态飞回城的！”\n听完堕落一生的话，我暗自思量“下面全都是刷骷髅长？恩，按照刚才骷髅长的攻击速度来看，几十只我应该有办法躲避，不过数量一多就不好办了呀，不过，不知能否利用御气术与他们周旋呢？”想到这，我“呵呵”笑了一声说：“兄弟们，我下去看看，你们就在这等刷新吧！”说完，不顾极度凶狠等人的阻拦，散发出混身的斗气，小心翼翼的摸索着来到了地穴二层。\n刚睁开眼，眼前的景象使我震惊不已，四周的墙壁上满是血迹，地上累积着落满灰尘的骷髅骨，头顶是一副巨大的画像，画像中一个巨人正一手抓住一只骷髅长，试图将他们捏碎。\n而在我面前不远处，正坐着一名巨人，身体红的仿佛像是铁匠铺中被烧熟的生铁一样，身出一只枯皱的手抓住一只骷髅长，一口咬掉了他的脑袋，开始不停的咀嚼，就好象在吃某种营养品，等吃完一只骷髅长的脑袋之后，“吧唧”了一下嘴巴，又开始了鲸吞第二只，而那些可怜的骷髅长只能蹲下身体，任人鱼肉。",
            "summary": "主角与朋友们正在等待骷髅怪的刷新。主角询问了下面的怪物情况，堕落一生表示下面全是骷髅长，他曾经下去过一次，差点丧命。然而，主角决定下去一探究竟，他利用御气术与骷髅长周旋，试图找到应对大量骷髅长的方法。在地穴二层，他看到了巨大的画像和正在吃骷髅长的红衣巨人。",
            "characters_in_summary": [
                "主角",
                "朋友们",
                "堕落一生",
                "骷髅怪",
                "地穴二层"
            ],
            "entity_info": "主角 | 帮会成员，与冰冰关系亲密，参与猛虎洞的战斗，指导小白提升实力；在金电帮解救帮会成员\n堕落一生 | 与潇洒有合作关系的帮会成员，负责拍卖会安全\n我 | 引导者，关心帮会发展，拥有军部背景\n极度凶狠 | 帮会成员，劝阻主角前往金电帮的陷阱，与主角关系较好\n农民 | 未知身份，可能与主角帮会为敌，了解空间压缩原理，与主角等人参加比赛，与恶魔、潇洒、猛男等人关系较好\n金电上将 | 金电帮成员，与主角对峙，负责关押邪神和邪少\n邪神 | 邪恶势力，可能被金电帮关押，与金电上将关系密切"
        },
        {
            "id": 1,
            "content": "我目瞪口呆的看着他，感叹道：“别说是人了，就连npc也分阶级啊……低级别的注定要成为高阶怪物的盘中餐，比人类还现实！”\n想到这，我悄悄的将身体伏低，静静的看着他，心下已有了打算，等他将剩余那十几只骷髅长全部咬死，便是我出手之时。\n就这样，过了两分钟，那红巨人已经吃饱了，直接躺在了地上，舒服的打起呼噜来，我悄悄的向他走去，就当我来到红巨人身边的时候，很不巧，不知从哪传来一丝光芒，折射在长剑上，而长剑碰巧准确的、无误的将那一丝微弱的光芒闪到了红巨人脸上。\n只见红巨人做了一个与其身材完全不相符合的动作，一个鲤鱼打挺站了起来，嘴中发出一丝怒喝，对着我便是一拳。\n这一切发生的太突然了，我根本来不急思考，便被红巨人打翻在地，胸口被鲜血殷红了，我慌忙的掏出血药，扔进嘴中，手中长剑一指，一道半米宽的剑气已呼啸着飞过，只见红巨人高举双臂，狠狠的向下一砸，原本平滑的地面顿时被臂力震的高高飞起，一块块方形的石板冲着我就飞了过来。\n剑气穿透了石板重重的打在红巨人身上，哪知，就好象在挠痒痒似的，红巨人那火红的外皮连一丝伤痕都没出现。\n我狼狈的躲过石板，利用御气术的高速，与红巨人周旋了起来，同时心中暗暗猜测，这家伙的破绽到底在哪？\n又听见一声暴喝，红巨人的怪叫着，冲了过来，想用双手将我捏碎，我慌忙闪开，闪避的同时也没忘在他身上狠狠的来上一剑。\n这一剑劈下可好，长剑硬生生的被截成了两段，我目瞪口呆的看着已接近狂化的红巨人，心中骂道：“混蛋呀，混蛋……这家伙到底是什么做的，竟然连皮都这么硬？早知道就应该听凶狠的话，不下来了！”\n如今我想走也走不了，红巨人的攻势越来越猛，由于长剑的碎裂，我找不到合适的武器，只能狼狈而逃，时不时的点出一指气劲，奈何，气劲根本伤不了红巨人分毫。\n又一件让我痛苦的事情出现了，粘满血迹的墙上，竟然缓缓的冒出了黑烟，我苦笑道：“妈呀，我没那么倒霉吧？刷怪了？”就在我发愣的那0.1秒之际，红巨人那双布满老茧的手已经出现在我的面前，如雷霆般劈了下来。\n我大吃一惊，慌忙的掏出回城卷，一打开。",
            "summary": "主角目睹了一个低级NPC被高级怪物击败的场景。为了复仇，主角决定趁怪物吃饱休息时攻击它。然而，意外发生，一束光芒折射到主角的长剑上，触发了怪物的狂化状态。主角在与狂化怪物战斗中，长剑断裂，无法找到合适武器。与此同时，墙上冒出黑烟，主角担心出现更多怪物。在危急时刻，主角使用回城卷轴逃离现场。",
            "characters_in_summary": [
                "主角",
                "NPC",
                "高级怪物",
                "低级NPC"
            ],
            "entity_info": "主角 | 帮会成员，与冰冰关系亲密，参与猛虎洞的战斗，指导小白提升实力；在金电帮解救帮会成员\n堕落一生 | 与潇洒有合作关系的帮会成员，负责拍卖会安全\n我 | 引导者，关心帮会发展，拥有军部背景\n极度凶狠 | 帮会成员，劝阻主角前往金电帮的陷阱，与主角关系较好\n农民 | 未知身份，可能与主角帮会为敌，了解空间压缩原理，与主角等人参加比赛，与恶魔、潇洒、猛男等人关系较好"
        },
        {
            "id": 2,
            "content": "一道绿色光芒闪过，我竟被传送到一个不知名的大草原上。\n不远处，我看到一个红点，我暗骂道：“妈的，完了……怎么连他也给传过来了？系统bug吗？”\n再看看手中的“回城卷”已经变成了一个任务卷轴。\n“靠！这不是上次在猛虎矿区杀氓山八怪时暴出来了么？”我低声诅咒着，同时身体趴在地上，以防被红巨人发现。\n我看着卷轴上的字：ss级任务，于狼群中解救剑仙之女，任务时间不限，不得回城、下线等同于放弃，惩罚降级，死亡后任务自动消失。\n又是一声低吼“竟然是ss级任务卷轴，天呐，天理何在？前阵子一直在忙帮会的事，根本无暇去做任务，本想留着人多的时候一起做的，谁知道……更变态的是，不让回城和下线！”我满脸痛苦之色，看着手中的卷轴，真不知该如何是好。\n这时，只听到红巨人断断续续的怒吼声，慢慢的远去，我抬起头看着四面的景象。\n这是一片巨大的草原，绿油油的小草，正蓬勃的生长着。\n我看到这样一副景象，不由得眉头一皱心道：“该死的，这么大的一片草原，我该去哪找狼群呢？”这时我忽然想到了小白，将它强行的从宠物袋中拽了出来。\n小白睡眼朦胧的看着我，忽然睁大了眼睛“扑哧”一声跳到了草地上，用鼻子到处嗅了嗅，随后跳到我的肩膀上，竖起狗爪道：“老大，你真行，连狼妖草原都敢来，小弟佩服！”\n“狼妖草原？什么玩意？”我不解的问道。\n小白摇晃着小脑袋叹道：“老大……我看你这次是再劫难逃了，这里就是狼妖居住的地方，以你现在的实力来这里，简直就是送死……唉，老大，不是我说你，你怎么会好端端的跑来这？活腻味了？”\n冷水拼命的泼在我的身上，我死命掐住小白的脖子吼道：“妈的，你以为我想啊，要不是刚才那只红鬼追的我走投无路，我怎么会拿错回城卷！”\n小白挣扎的从我的魔掌中逃出，吐着舌头喘着粗气道：“妈的……你这贱人……你死在这得了！为什么还要拉上我？”\n“我靠！你敢这么说我！”说完我又是一抓，小白这次学乖了，白光一闪，已经跑到了三米开外，正冲着我做着鬼脸，我大拇指一竖点头道：“你行……你跑的快……以后别跟我要吃的！”说到“吃的”这两个字的时候，我特意加重了声调，只见，小白摇晃着尾巴，一脸贱像的腻了上来撒娇道：“老大……不要嘛……”\n我无奈的坐在地上，说：“好了……不要开玩笑了，小白，难道我在这一点生存的希望都没有吗？”\n小白想了想回答道：“有，不过很渺茫，只要找到剑仙他老人家，就可以了！”\n我一听有希望，连忙问道：“剑仙？你知道他在哪吗？”\n“不知道！”小白回答的道是很干脆。\n我翻了翻白眼，索性躺在了草地上。\n小白这时，竖起了小耳朵，警觉的四处张望，随后轻轻的撕咬了一下我的衣服小声道：“老大……狼妖来了……不过很奇怪，他们竟然与一个人战斗了起来，那人的战斗力竟然很强，不对呀……这家伙的气息怎么那么熟悉……难道……难道是红骷髅王？”",
            "summary": "主角意外获得一个SS级任务卷轴，需要在狼群中解救剑仙之女。然而，由于误操作，主角被迫进入狼妖草原。在这里，他遇到了自己的宠物小白，小白告诉他，只有找到剑仙才能完成任务。主角在草原上遇到了一群狼妖，它们正在与一名气息熟悉的强者（红骷髅王）战斗。",
            "characters_in_summary": [
                "主角",
                "小白",
                "剑仙之女",
                "狼妖",
                "红骷髅王",
                "SS级任务卷轴",
                "狼群",
                "狼妖草原"
            ],
            "entity_info": "主角 | 帮会成员，与冰冰关系亲密，参与猛虎洞的战斗，指导小白提升实力；在金电帮解救帮会成员\n小白 | 帮会成员，受主角指导提升实力，参与金电帮的训练\n我 | 引导者，关心帮会发展，拥有军部背景\n红巨人 | 强大的怪物，与主角为敌，拥有强大的力量\n堕落一生 | 与潇洒有合作关系的帮会成员，负责拍卖会安全\n极度凶狠 | 帮会成员，劝阻主角前往金电帮的陷阱，与主角关系较好\n农民 | 未知身份，可能与主角帮会为敌，了解空间压缩原理，与主角等人参加比赛，与恶魔、潇洒、猛男等人关系较好"
        }
    ]
}