{
    "chapter_title": "第九十八章  成熟期的小白 ",
    "chapter_summary": "主角和宠物小白遇到了正在与狼妖战斗的红骷髅王。小白告诉主角，它曾通过食用万灭丹提升修为。主角和小白加入战斗，帮助红骷髅王击败狼妖。战斗中，主角意识到实际战斗与远观有很大差距，狼妖的实力远超预期。他们成功击败狼妖，与红骷髅王建立合作关系。",
    "characters_in_summary": [
        "主角",
        "小白",
        "宠物",
        "红骷髅王",
        "狼妖"
    ],
    "pre_entity_info": "主角 | 帮会成员，与冰冰关系亲密，参与猛虎洞的战斗，指导小白提升实力；在金电帮解救帮会成员\n小白 | 帮会成员，受主角指导提升实力，参与金电帮的训练\n我 | 引导者，关心帮会发展，拥有军部背景\n红巨人 | 强大的怪物，与主角为敌，拥有强大的力量\n堕落一生 | 与潇洒有合作关系的帮会成员，负责拍卖会安全\n极度凶狠 | 帮会成员，劝阻主角前往金电帮的陷阱，与主角关系较好\n农民 | 未知身份，可能与主角帮会为敌，了解空间压缩原理，与主角等人参加比赛，与恶魔、潇洒、猛男等人关系较好",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我无语，怪不得他那么强，原来是个“王”啊，不过他身上有血有肉的，怎么能称之为骷髅王呢？\n虽然满肚子的问题，但此时不是谈论的时候，我跟随着小白，缓缓的向前方走去，走了不远，便看到红骷髅王，咆哮着将一只狼妖的脑袋砸成了粉碎。\n“这……这是狼妖？”我带着些须的颤声问道，在我不远处，有约莫几百几狼妖，块头比红骷髅王还要大上一号，巨大的蓝瞳闪烁着对鲜血的渴望，每只狼妖身上都散发出一阵邪气。\n狼妖将红骷髅王团团包围，只见红骷髅王大吼一声，双手掐住一只狼妖的脖子，来了一个横扫千军，数十几狼妖被扫翻在地。但随后又冲上来几十只，渐渐的红骷髅王已经支持不住了，火红的已经被狼妖的利爪撕的不成样子，我想他此时也应该很郁闷“老子睡觉，睡的好好的，怎么无端端冒出个人类打扰老子做好梦，现在可好，莫名其妙的来到这，又被这几十只畜生围住，妈的，我上辈子做了什么孽啊？”",
            "summary": "一名被称为红骷髅王的强者与一群狼妖展开了激战。原本在睡觉的红骷髅王被一名人类唤醒，被迫卷入这场战斗。尽管红骷髅王实力强大，但在众多狼妖的围攻下，他开始感到力不从心。",
            "characters_in_summary": [
                "红骷髅王",
                "狼妖"
            ],
            "entity_info": "我 | 引导者，关心帮会发展，拥有军部背景\n红巨人 | 强大的怪物，与主角为敌，拥有强大的力量\n堕落一生 | 与潇洒有合作关系的帮会成员，负责拍卖会安全\n极度凶狠 | 帮会成员，劝阻主角前往金电帮的陷阱，与主角关系较好\n农民 | 未知身份，可能与主角帮会为敌，了解空间压缩原理，与主角等人参加比赛，与恶魔、潇洒、猛男等人关系较好"
        },
        {
            "id": 1,
            "content": "小白的后爪在地上不停的抖动，我问道：“你干嘛？”\n小白激动的说：“去……去杀狼妖，妈的，只要能杀一只狼妖，我就能成为成熟期的魔兽了！”\n我慌忙扣住了它，低声说：“想死啊，没看到那里有几百只狼妖吗？你现在下去死定了！别说是狼妖了，就算是红骷髅王都不会饶了你啊！”\n小白被我压的混身难受，骂了一句：“妈的，红骷髅王和我是铁子，他怎么会伤害我？放开，放开！”\n“铁子？”我松开手不解的问道。\n“靠，铁子就是好兄弟的意思！你怎么那么笨呢？老大！远在几万年前，我曾经与他并肩作战来着，后来惹怒了一个叫剑神的老家伙，剑神老家伙把我给封印起来了，红骷髅王见情况不妙就夹着尾巴逃跑了！真没想到，能在今天碰到他！”\n听小白这么一说，我好奇的问道：“你不恨他？他出卖了你呀？”\n小白耷拉着脑袋不明所指道：“逃跑是应该的呀？难道非要拉着自己的朋友一起死才是正确的吗？”\n我无语，好笑的看着小白，这是什么理论？做兄弟当然要共同进退，怎么能……\n小白打断我的话，伸出爪子，指着红骷髅王说：“老大，你看着吧，这小子要使出绝招了！”\n我依言看去，只见红骷髅王暴喝一声，将身边的狼妖震退了几十米，随后，身体出现了变化，红色的皮肉缓缓的萎缩，胸口处凹了下去，从双手处分别出现一把红色的巨剑，与一个通红的盾牌。\n原本壮实的身体，如今成为了真正的骷髅，不过与其他骷髅长不一样的是，他的每根骨头都是金黄色的。（废话，要都是一样，还叫“王”么？）\n小白得意非凡的在旁指指点点道：“这才是红骷髅王的原貌！右手的剑是钻木，左手的盾牌是御金，这是高级骷髅所会的一种特殊技能，将弱小的同僚杀死之后吸取他们骨骼之中的精华部分，经过在体内反复的锤炼，最终形成的武器。”\n有了钻木与御金的骷髅王果然非比寻长，一剑一只的将狼妖斩死，御金表现出它那超高的防御力，狼爪都无法抓伤分毫。",
            "summary": "小白为了成为成熟期的魔兽，想要挑战狼妖。我被它的冲动吓到，阻止了它的行动。小白向我解释了它与红骷髅王的关系，并认为红骷髅王不会伤害它。红骷髅王出现并用绝招击败了狼妖，展示了其强大的实力。小白对此感到得意，向我解释了红骷髅王的武器钻木和御金的来历。",
            "characters_in_summary": [
                "小白",
                "狼妖",
                "红骷髅王"
            ],
            "entity_info": "小白 | 帮会成员，受主角指导提升实力，参与金电帮的训练\n红骷髅王 | 强大的怪物，与主角为敌，拥有强大的力量，可能被我误解为骷髅王\n我 | 引导者，关心帮会发展，拥有军部背景，与红骷髅王为敌（可能）\n堕落一生 | 与潇洒有合作关系的帮会成员，负责拍卖会安全，与红骷髅王可能有敌意\n极度凶狠 | 帮会成员，劝阻主角前往金电帮的陷阱，与主角关系较好，可能与红骷髅王有敌意\n农民 | 未知身份，可能与主角帮会为敌，了解空间压缩原理，与主角等人参加比赛，与恶魔、潇洒、猛男等人关系较好，可能与红骷髅王有敌意"
        },
        {
            "id": 2,
            "content": "我叹道：“这家伙好恐怖呀……我说，小白，骷髅是用吃同伴来增长自身实力，你呢？不会跟他们一样吧？”\n小白哼道：“拜托，我可是高等魔兽，当然不屑用这种方法了，我以前都是直接吃万灭丹来提升修为！”\n“什么是万灭丹？”\n“就是几万只低级魔兽被扔到炎炉中炼成的丹呗！”\n“……”我彻底无语，没想到小白以前还是个“暴君”\n小白打断了我的话说：“老大，咱们冲上去，不要等狼妖被杀光了才出现，到时候就晚了！”\n我点了点头，抓起小白飞到了空中，找准一个机会，一指气劲将一只受伤的狼妖打翻在地。\n小白“嗖”的一声窜了出去，一口咬在了那只狼妖的脑袋上。\n这时，我与小白的出现，同时惊动了两方的势力，红骷髅王与狼妖止住攻击，同时看向了我。\n我双腿一打颤，差点没坐在地上，而小白则津津有味的撕咬着那只濒死的狼妖，吸取着它的脑髓。\n红骷髅王用那空洞的眼神盯着小白，用生疏的语言念道。\n“啊哈……是我。排骨，好久不见了，想我没有？”小白一抹嘴上的白浆，恶心巴拉的笑道。\n“sha…ta…men…”过了半晌，红骷髅王又冒出了一句，小白狂点头，小爪子指向我说道：“恩恩……杀它们……对了……这是我的老大，你们并肩作战吧！”\n“hao…”红骷髅王直接点头，用直觉回答道。\n我暗叹一声，骷髅就是骷髅，不能怪他，没大脑啊。\n我直接念动了百鬼咒，鬼仆幻化成一柄长剑出现在我的手中，我挥舞着长剑便冲了上去，一交手我便后悔了，远处观望与现实作战相差怎么就那么大呢？狼妖只要一爪子拍在自己身上，必定会失去一样器官。",
            "summary": "主角与小白（一只魔兽）在森林中遇到了红骷髅王和狼妖的战斗。小白告诉主角，它以前是通过食用万灭丹（由几万只低级魔兽炼成的丹药）来提升修为。主角和小白加入战斗，帮助红骷髅王对抗狼妖。在战斗中，主角发现远观与实际战斗有很大差距，狼妖的强大超出了他的想象。主角和小白成功地击败了狼妖，与红骷髅王建立了合作关系。",
            "characters_in_summary": [
                "主角",
                "小白",
                "红骷髅王",
                "狼妖"
            ],
            "entity_info": "主角 | 帮会成员，与冰冰关系亲密，参与猛虎洞的战斗，指导小白提升实力；在金电帮解救帮会成员\n小白 | 帮会成员，受主角指导提升实力，参与金电帮的训练，与红骷髅王为敌\n红骷髅王 | 强大的怪物，与主角为敌，拥有强大的力量，可能被我误解为骷髅王\n我 | 引导者，关心帮会发展，拥有军部背景，与红骷髅王为敌（可能），与小白关系较好\n堕落一生 | 与潇洒有合作关系的帮会成员，负责拍卖会安全，与红骷髅王可能有敌意\n极度凶狠 | 帮会成员，劝阻主角前往金电帮的陷阱，与主角关系较好，可能与红骷髅王有敌意"
        },
        {
            "id": 3,
            "content": "过了大约一分钟，我已经少了一只腿，与一只手臂，外带三个手指。\n我惊恐的向后倒退，这时，小白已经产生了异化，皮毛仿佛受了刺激一样迅速的膨胀了起来，锋利的牙齿在阳光下显得格外骇人，一滴一滴的口水正顺着下巴缓缓的流了出来。\n小白高吼一声，身上的皮毛颜色变成了墨黑色，块头也大了几十倍，竟有超过狼妖之嫌。\n我看着眼前的狼妖缓缓逼近，急吼道：“妈的，小白，快来救命啊！”\n就当狼妖扑来之际，我已经彻底的绝望了，闭上双眼，等待死神的降临。\n这时只见一道巨大的白色影子闪过，随后鲜血洒了我满身都是，过了约莫十几秒，我睁开双眼，只见小白正舔着自己巨大的利爪，血液还缓缓的从嘴唇边流下来。\n看看那只狼妖，已经被彻底的撕成了两截。\n“老大，你没事吧？”一个很粗的男声传了出来，我惊道：“小白？你……成这样了？”\n小白“不，此时应该叫大白，他的身材完全可以与现实中的一只中形大象相媲美。”咧开嘴巴恶心的从嘴里吐出半截骨头笑着说：“老大，这是我成熟期的模样，是不是很帅？”说着说着，额头上还闪出一丝金光。\n“是是……很帅……快给我搞定那些狼妖！”我催促道，刚才那一击差点让我整个人崩溃，如果死在这，明天，不，估计几个小时以后，那些曾经被我杀过的人都会接到通知，扛着手中的武器来复仇了。\n小白高吼一声，冲上前去，简直就像咬西瓜般一口一个，将靠近它的狼妖脑袋咬碎。随后吐出一块碎骨，而里面那粘粘的红白液体已经被它吸进了肚子里。\n红骷髅王，有了小白的帮助更是如虎天翼，手中钻木挥舞的只见其光，不见其身。\n几百只狼妖，一时间竟被打了个落花流水。\n过了大约盏茶的时间，剩余的百只残兵夹着尾巴逃跑了，红骷髅王竟然傻呼呼的跑去追赶，只见小白一口咬住了他的骨头，嘴中不清不楚的说道：“呜……你妈的，你怎么还像以前那么傻，追到他们的老窝里还得了，别忘了……这里是狼妖草原，狼头头肯定在前面等咱们呢！”\n听到小白的话，红骷髅王果然不走了，将盾牌与钻木重新吸回体内，一个壮汉形态的骷髅王又出现在我的面前，嘴中不停的念叨着什么，顺带着还夹杂着一些“美丽”的肢体语言。\n我完全听不懂，只看见小白也是伸长了爪子，“呜呜噶噶”的吼了起来。\n我走上前，拍打着小白那庞大的身躯问道：“小白，你跟他说什么呢？”\n小白回过头来解释道：“这是我们之间的语言，你当然听不懂，他说：好兄弟，好久不见了，最近你过的好吗？听说你被剑神那个老王八蛋关起来了，我还以为你死了，所以就没去找你！今天能见到你，我他妈实在太高兴了！然后我说：你最近过的怎么样？还是天天的吃骨头渣子吗？他回答说：当然了，不然我吃什么？”",
            "summary": "主角遭受狼妖袭击，失去双腿和手臂的部分。他的宠物小白（一只狼妖）为了救他，发生了异变，变成了一只更大的狼妖。在小白的帮助下，他们成功击败了狼妖。后来，小白告诉主角，这只是一种成熟期的模样，变得更强大了。",
            "characters_in_summary": [
                "主角",
                "小白",
                "宠物狼妖",
                "无明确描述"
            ],
            "entity_info": "主角 | 帮会成员，与冰冰关系亲密，参与猛虎洞的战斗，指导小白提升实力；在金电帮解救帮会成员\n小白 | 帮会成员，受主角指导提升实力，参与金电帮的训练，与红骷髅王为敌\n红骷髅王 | 强大的怪物，与主角为敌，拥有强大的力量，可能被我误解为骷髅王\n我 | 引导者，关心帮会发展，拥有军部背景，与红骷髅王为敌（可能），与小白关系较好\n堕落一生 | 与潇洒有合作关系的帮会成员，负责拍卖会安全，与红骷髅王可能有敌意"
        }
    ]
}