{
    "chapter_title": "第二章  异界惊魂",
    "chapter_summary": "主人公在病好后遇到了善良的护士温莎，对她产生了敬意。随后，他意外地发现自己来到了一个充满奇装异服人群的陌生世界。在这里，他遇到了一个全身银亮钢甲的勇猛战士，还发现了一具被残忍杀害的尸体，其右手尾指失踪。这一切让主人公感到惊讶、恐惧，甚至再次晕倒。他在一个房间里醒来，发现查克斯正在等待他苏醒。",
    "characters_in_summary": [
        "主人公",
        "温莎",
        "勇猛战士",
        "被害者",
        "查克斯"
    ],
    "pre_entity_info": "温莎 | 一个神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病。她是查克斯的朋友，要求查克斯帮助李逸提高身体素质。\n查克斯 | 一个中年人，穿着硬皮铠甲，散发出血腥味。他与白衣女孩是朋友，愿意帮助李逸提高身体素质。他是温莎的朋友，愿意尽全力帮助李逸。\n李逸 | 16岁的上海高中生，正在草原上散步，突然被紫色雷电带到这个未知的地方，现在身处草原上的一个青石房间中，正在生病。他与白衣女孩和怪异中年人相遇。\n白衣女孩 | 可能是一个救助李逸的人，与怪异中年人一起进入青石房间。她拥有神秘的力量，能够治愈李逸的疾病。她与怪异中年人是朋友，共同关心李逸的安危。\n怪异中年人 | 身份穿着硬皮铠甲，散发出血腥味，可能与白衣女孩一起救助李逸。他是查克斯，愿意帮助李逸提高身体素质。他与白衣女孩是朋友，共同关心李逸的安危。\n草原 | 李逸散步的地方，原本属于上海郊区，但现在完全看不到城市的高大建筑。这是一个未知的地点，与现实世界有所联系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在温莎拉开门的一刹那，我终于反应了过来，急忙大声的感谢了起来，听到我的话，温莎微微一愣，却并没有转过头来，淡淡的道：“你也不用感谢我，为大家医疗伤病，本就是我们的天职！”\n说着话，温莎再没有停留，轻轻拉开房门，默默的走了出去，呆呆的看着温莎，我暗暗的猜测，她可能是个医生或者护士吧，虽然长的并不是太漂亮，可是她拥有一颗最美丽的心！\n赞叹的摇了摇头，我现在终于明白查克斯为什么那么尊敬这个白衣女孩了，因为现在我也开始尊敬她了，下意识的，我不由开始猜测了起来，她会是哪个医院的呢？似乎没听说哪个医院有这么好的护士妹妹啊？\n正想的出神间，查克斯的声音在我耳边响了起来：“好了，你现在病好了，可以出去了，我还有点事，我下午回来找你！”\n说完话，也不理我答不答应，转身迅速的朝门口走去，很快……屋里再次剩下我一个人了。\n发了会呆，我从床上坐了起来，穿上床边的鞋，拎起了背包，朝门口走去，我现在什么也不想，只想快点回家去，这一天多来的遭遇，让我已经开始害怕了，还是快点回家吧。\n咣啷！\n穿过长长的青石走廊，终于我一把推开了厚实的木门，下一刻……看着街上熙来攘往的人群，我不由呆掉了。\n这都是什么啊！\n看着周围完全由青石垒起来的建筑群，看着街上奇装异服的人群，我真的呆掉了，互联网这么发达的今天，几乎没有我不知道的地方了，可是眼前的一切，却绝对是我前所未见的！",
            "summary": "主人公在病好后遇到了善良的护士温莎。温莎告诉他不必感谢她，因为这是她的职责。主人公对温莎产生了敬意，并好奇地询问她是哪个医院的护士。然而，查克斯突然出现，告诉主人公他可以回家了。主人公推开厚重的木门，发现自己身处一个由青石垒起来的陌生世界，充满了奇装异服的人群。他感到惊讶和恐惧，但决定先回家。",
            "characters_in_summary": [
                "主人公",
                "温莎",
                "查克斯"
            ],
            "entity_info": "温莎 | 一个神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病。她是查克斯的朋友，要求查克斯帮助李逸提高身体素质。\n查克斯 | 一个中年人，穿着硬皮铠甲，散发出血腥味。他与白衣女孩是朋友，愿意帮助李逸提高身体素质。他是温莎的朋友，愿意尽全力帮助李逸。\n李逸 | 16岁的上海高中生，正在草原上散步，突然被紫色雷电带到这个未知的地方，现在身处草原上的一个青石房间中，正在生病。他与白衣女孩和怪异中年人相遇。\n白衣女孩 | 可能是一个救助李逸的人，与怪异中年人一起进入青石房间。她拥有神秘的力量，能够治愈李逸的疾病。她与怪异中年人是朋友，共同关心李逸的安危。\n怪异中年人 | 身份穿着硬皮铠甲，散发出血腥味，可能与白衣女孩一起救助李逸。他是查克斯，愿意帮助李逸提高身体素质。他与白衣女孩是朋友，共同关心李逸的安危。\n草原 | 李逸散步的地方，原本属于上海郊区，但现在完全看不到城市的高大建筑。这是一个未知的地点，与现实世界有所联系。"
        },
        {
            "id": 1,
            "content": "喀嚓……喀嚓……喀嚓……\n铿锵声从我的左侧响了起来，愕然转头看去时，只见一个浑身银亮钢甲的家伙，正一步一声铿锵的走了过来。\n呆呆的看着这个一身钢甲的家伙，难道这是在演电影吗？或者说……这里是影视城？专门为拍电影修建起来的城市吗？\n吭哧……吭哧……吭哧……\n思索间，我呆呆的，目不转睛的看着那个渐渐走近的钢甲人，直到他一脸怒气的停在我的面前，我才醒过神来。\n“喂！你没事盯着我看干什么啊？是不是没见过象我这么勇猛的战士啊！”钢甲人雷霆般的声音在我的耳边响了起来。\n没有回答这个家伙，我呆呆的看着完全由厚实的钢铁锻造成的铠甲，暗暗猜测着它的重量，这太夸张了，穿这么重的钢甲，竟然还可以走路，这已经超出我的认知范围了！\n我可以确定，这套钢甲，绝对不是假造的，从他移动时发出的轰鸣声，以及地面传来的震动便可以知道，那绝对是一套如假包换的纯钢战甲啊！\n呼！",
            "summary": "一个全身银亮钢甲的勇猛战士走向一个惊讶地看着他的年轻人。钢甲人以雷霆般的声音质问年轻人为何盯着他看。年轻人惊讶于钢甲的重量和真实性，猜测这可能是一个专为拍电影而修建的城市。",
            "characters_in_summary": [
                "全身银亮钢甲的勇猛战士",
                "年轻人"
            ],
            "entity_info": "温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病。她是查克斯的朋友，要求查克斯帮助李逸提高身体素质。\n查克斯 | 中年的怪异中年人，穿着硬皮铠甲，散发出血腥味。他与白衣女孩是朋友，愿意帮助李逸提高身体素质。他是温莎的朋友，愿意尽全力帮助李逸。\n李逸 | 16岁的上海高中生，正在草原上散步，突然被紫色雷电带到这个未知的地方，现在身处草原上的一个青石房间中，正在生病。他与白衣女孩和怪异中年人相遇。\n白衣女孩 | 可能是救助李逸的人，与怪异中年人一起进入青石房间。她拥有神秘的力量，能够治愈李逸的疾病。她与怪异中年人是朋友，共同关心李逸的安危。\n怪异中年人 | 身份穿着硬皮铠甲，散发出血腥味，可能与白衣女孩一起救助李逸。他是查克斯，愿意帮助李逸提高身体素质。他与白衣女孩是朋友，共同关心李逸的安危。"
        },
        {
            "id": 2,
            "content": "正思索间，一道银光猛的从我眼前闪过，下意识的退了一步，再次朝那个钢甲战士看去时，那个钢甲战士已经抽出了一把宽宽的大剑，凶狠的看着我，一副要吃人的表情。\n不理他一脸凶狠的表情，我可不信他敢杀人，于是……我仔细的朝他手中那把大剑看了过去。\n恩！\n很结实，很厚重的一把剑，已经开封了，剑身上还有很多缺口，肯定是砍什么硬东西时卷了刃的！\n顺着剑尖，我一直朝下看了下去，最后……我看到了剑柄的护手处，一股呕吐的欲望，顿时升了起来，急忙掩住嘴巴，我才没有吐出来。\n肉沫……血红的肉沫！就那么粘在护手前的剑身上，在剑身与护手的交界处，渐渐的厚了起来，仔细看去，竟然有碎肉和碎骨粘在上面，不知道是猪还是牛的，反正看起来就想吐。\n勉强忍了忍，我轻轻松开了手，朝他的钢甲看了过去，晶亮的钢甲，在阳光下反射着耀眼的光芒，只不过……钢甲的表面，有着一层被擦拭过的痕迹，没错……那是鲜血！干涸的鲜血！\n虽然这个家伙擦拭过，可是显然擦的不够干净，模糊的，干涸的血迹，就那么明显的粘在钢甲的表面。\n顺着钢甲的线条继续看下去，下一刻……我看到了钢甲的缝隙里，那些紫黑色的血迹，甚至与！我看到了一根别在缝隙里的小手指！\n没错，不要怀疑！那绝对是一个人类的手指，此刻正陷在这位钢甲战士衣领处的缝隙里，惨白的断骨狰狞的露在那里，显得那么的苍白，那么的恐怖！\n“喂！我说你这个臭小子，你看什么呢？信不信我一剑剁了你！”正惊骇间，钢甲战士猛的探出手里的宽剑，指着我的鼻子吼了出来。\n我！",
            "summary": "主人公在思考之际，突然看到一个钢甲战士抽出宽大的剑，凶恶地盯着他。不被他吓到，主人公仔细观察剑的情况，发现剑身已被拆开，上面有许多缺口。他特别注意到护手处有许多肉沫和鲜血，以及一根断裂的人类手指。",
            "characters_in_summary": [
                "钢甲战士",
                "主人公"
            ],
            "entity_info": "温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病。她是查克斯的朋友，要求查克斯帮助李逸提高身体素质。\n查克斯 | 中年的怪异中年人，穿着硬皮铠甲，散发出血腥味。他与白衣女孩是朋友，愿意帮助李逸提高身体素质。他是温莎的朋友，愿意尽全力帮助李逸。\n李逸 | 16岁的上海高中生，正在草原上散步，突然被紫色雷电带到这个未知的地方，现在身处草原上的一个青石房间中，正在生病。他与白衣女孩和怪异中年人相遇。\n白衣女孩 | 可能是救助李逸的人，与怪异中年人一起进入青石房间。她拥有神秘的力量，能够治愈李逸的疾病。她与怪异中年人是朋友，共同关心李逸的安危。\n怪异中年人 | 身份穿着硬皮铠甲，散发出血腥味，可能与白衣女孩一起救助李逸。他是查克斯，愿意帮助李逸提高身体素质。他与白衣女孩是朋友，共同关心李逸的安危。"
        },
        {
            "id": 3,
            "content": "看着一脸凶相的战士，我不由自主的紧张了起来，这家伙不会是个混混吧，虽然我肯定他不敢杀人，但是揍我一顿我也受不了啊！\n想到这里，我不由开口道：“不！不是……我是被你这套行头给吸引住了，大哥！你这套战甲真的太漂亮了！太酷了！帅到掉渣啊！”\n吭哧！\n听了我的话，钢甲战士满意的收回了宽剑，放在肩膀上抗着，受用的点着头道：“恩！算你小子有点眼光，竟然识得我这套哥德战甲，今天就放过你吧！”说着话，钢甲战士得意的转过甚，吭哧声中，慢慢的走远了。\n看着钢甲战士渐渐走远，我不由松了口气，直到这时我才发现，从刚才到现在，我竟然连深呼吸都不敢，这家伙给人的压力太大了。\n摇了摇头，我好奇的看着街上的景色，慢慢的走了出去，混入了人流中，朝左侧的街道走路过，我可不象再看到那个钢甲战士了，所以自然要选择与他相反的方向了。\n一路行来，街上不断的出现奇装异服的家伙，如果勉强说正常点的话，还就我这一个人，到现在，我更相信这里是一个影视城了。\n转过街角，忽然……前面的街道上出现了一大块空地，虽然离的还有点远，但是……紫黑色的血液，已经铺满了整个街道，远远的朝我延伸了过来。\n慢慢的朝那块空地走去，顿时……一股刺鼻的血腥味传了过来，终于，我来到了那块空地前，下一刻……过度的刺激，让我当场傻掉了。\n那是怎样一副凄惨的景象啊，一个人！那绝对是一个人，身体已经被斩的支离破碎了，身体诡异的扭曲在那里，摆出一个诡异的造型，最让我注意的是，这个家伙的右手尾指，竟然没了！\n眼前一阵模糊，我不由想起了刚才那个钢甲战士衣领处的那根惨白的手指，看着眼前这个浑身都是露骨伤口的尸体，我仿佛看到了一个身穿钢甲，疯狂的砍杀着一个活人的景象！\n鲜血，肉沫，碎骨，断肢！刺耳的碎骨声！宽剑砍入人体时的闷声！\n在这一刻，我想起了很多很多，想起了钢甲缝隙里那些暗紫色的物体，想起了护手处那些肉沫和骨头碎片，想起了钢甲表面干涸的血迹，想起了钢甲战士那凶狠的表情，想起了……下一刻，眼前一黑，我再次昏了过去。\n当我再次恢复知觉的时候，我再次回到了那个青石房间，睁开无神的眼睛，朝旁边看去的时候，查克斯正一脸不耐烦的坐在那里，显然是在等我醒来。",
            "summary": "一名战士因为他的华丽战甲而被误认为可能是混混。然而，当他被赞美后，他满意地收回了武器并放过了主人公。主人公在街上遇到一具被残忍杀害的尸体，其右手尾指失踪，让他联想到刚遇到的钢甲战士。这一幕让他感到恐惧，再次晕倒。当他在一个房间里醒来时，发现查克斯正在等待他苏醒。",
            "characters_in_summary": [
                "钢甲战士",
                "主人公",
                "查克斯"
            ],
            "entity_info": "查克斯 | 中年的怪异中年人，穿着硬皮铠甲，散发出血腥味。他与白衣女孩是朋友，愿意帮助李逸提高身体素质。他是温莎的朋友，愿意尽全力帮助李逸。\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病。她是查克斯的朋友，要求查克斯帮助李逸提高身体素质。\n李逸 | 16岁的上海高中生，正在草原上散步，突然被紫色雷电带到这个未知的地方，现在身处草原上的一个青石房间中，正在生病。他与白衣女孩和怪异中年人相遇。\n白衣女孩 | 可能是救助李逸的人，与怪异中年人一起进入青石房间。她拥有神秘的力量，能够治愈李逸的疾病。她与怪异中年人是朋友，共同关心李逸的安危。\n怪异中年人 | 身份穿着硬皮铠甲，散发出血腥味，可能与白衣女孩一起救助李逸。他是查克斯，愿意帮助李逸提高身体素质。他与白衣女孩是朋友，共同关心李逸的安危。"
        }
    ]
}