{
    "chapter_title": "第一百零八章  竞选演讲",
    "chapter_summary": "外来者我在询问大家对他的参与看法后，提议由自己来主持选举。经过一系列的过程，主人公成功地将一个自大的候选人淘汰，并让另一位候选人提出了努力劳动、创造财富的计划。然而，他对瘦高候选人表示质疑，认为其没有具体的致富计划，因此将其淘汰。主人公邀请了被认为最有实力的候选人罗卡进行下一轮竞选。罗卡提出了一个适合村子现状的发展方略，尽管有些保守，但得到了大家的支持。",
    "characters_in_summary": [
        "外来者",
        "主人公",
        "自大的候选人",
        "瘦高候选人",
        "罗卡"
    ],
    "pre_entity_info": "悠悠 | 被捡来的女孩，可能是李逸的未来伴侣，处理村长丧事，对天神表示敬意，对李逸表示欣赏，决定跟随李逸报仇，成为李逸的心灵支柱\n天神 | 传说中的神明，拥有神秘的力量，降临村庄拯救村民，与领头者发生冲突\n小强 | 李逸的朋友，可能在未来剧情中与他有更深的互动\n领头者 | 袭击村庄的恶人，可能导致村庄悲剧的原因\n帝亚 | 水系幻兽师，迷城四大长老之一，擅长治疗幻兽，可能与李逸有联系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "说到这里，我森冷的环视一周，随后平淡的道：“怎么样？对于我这个外来人的参与，大家没什么意见吧？”\n整个广场静悄悄的，没有任何人敢说一个不字，这一切早就在我预料之中了，配合着说话，我已经把手搭在了剑鞘上，明显一副不服者死的态势，在这样的情况下，所有人连屁都不敢放！\n满意的点了点头，我嘿嘿笑道：“恩……既然大家都没有意见，那么接下来，就由我主持这次的选举吧！”\n说到这里，我鄙夷的扫了那四个候选人一眼，淡淡的道：“既然你们要竞选村长，自然是认为自己当村长最合适了，既然这样，那么接下来，从左面第一位开始，你们纷纷出来演讲一下，我想……所有村民都很想知道，你们想怎么样做好这个村长呢！”\n转过身来，我看着所有的村民，大声的喊道：“我说的对不对啊，大家是不是都想知道，他们要怎么当好这个村长呢？”",
            "summary": "在广场上，外来者我平静地询问大家对我的参与的看法。在明显的威胁下，没有人表示反对。我提议由我来主持选举，并要求四位候选人发表演讲，讲述他们如何胜任村长一职。在得到村民们的同意后，我开始主持选举。",
            "characters_in_summary": [
                "外来者",
                "村民们"
            ],
            "entity_info": "悠悠 | 被捡来的女孩，可能是李逸的未来伴侣，处理村长丧事，对天神表示敬意，对李逸表示欣赏，决定跟随李逸报仇，成为李逸的心灵支柱\n天神 | 传说中的神明，拥有神秘的力量，降临村庄拯救村民，与领头者发生冲突\n小强 | 李逸的朋友，可能在未来剧情中与他有更深的互动\n领头者 | 袭击村庄的恶人，可能导致村庄悲剧的原因\n帝亚 | 水系幻兽师，迷城四大长老之一，擅长治疗幻兽，可能与李逸有联系"
        },
        {
            "id": 1,
            "content": "想！想！想……\n面对着我的问题，所有的村民都狂呼了起来，本来嘛……哪有村民不关心村长的打算呢，要知道……村长可是一村的王啊，他们的决定，将直接决定着每一个村民的生活！\n这一切自然都在我的算计当中，在人多的时候，民众是很好扇动的，只要说出他们心里想说的话，做出他们心中想做的事，替他们解开谜底，那么他们就一定会附和你的，君不见，大街边那些卖艺的，不都很精通这一门学问吗？其实，这一点都不复杂，只要把握好群众的心，那么在公众面前，你就无所不能！\n微笑着点了点头，我朝左边第一个家伙看了过去，淡淡的道：“好了，就从你开始吧，你也看到了，大家都很想知道，如果你当上了村长，你将会怎么做，现在……你站出来说一下吧！”\n听了我的话，胖墩墩的第一个村长候选人的脸色不由的铁青了起来，站出来好半天，竟然连一句话都说不出来，他只想着当村长的好处了，哪有想过要怎么当好村长啊！\n苦笑着摇了摇头，我哈哈大笑道：“大家都看到了吗？这个自认为可以担任下一任村长的人，大概只是想到了当村长的好处了，完全没有想到要如何当好这个村长，如何带领大家繁荣和富强起来，你们认为……这样的人，真的有资格来参加这神圣的选举吗？”\n没有人回答我，所有的目光中都充满了愤怒，对于他们来说，村长就是他们的国王，可是……如果一个国王，只想着要享受权利，完全不顾大家的死活的话，那太恐怖了，大家岂不是都成了他的奴隶了！\n虽然没有人说话，但是看着大家的眼神，那个胖墩墩的村长彻底的呆掉了，好半天……猛的一声发喊，竟然就那么转头疯狂的跑掉了，在这样的情况下，他再留下来，恐怕会被大家愤怒的目光直接干掉了。\n似乎完全没有看到那个家伙落跑，我继续朝下一个村长候选人道：“好了，现在轮到你了，刚才那个家伙让大家很失望，希望你能让大家满意了！”\n紧张的站了出来，身材高瘦的村长后选人艰难的吞了口唾沫，支吾的道：“我……我想过了，我要带领村民们搞生产，努力的劳动，为村子创造出更多的财富！”",
            "summary": "村民们关注着村长的打算，因为村长的决定将影响他们的生活。主人公通过掌握群众心理，成功地煽动民众，使一位自大的村长候选人因无法回答如何当好村长而逃离现场。",
            "characters_in_summary": [
                "村民",
                "村长",
                "主人公",
                "村长候选人"
            ],
            "entity_info": "悠悠 | 被捡来的女孩，可能是李逸的未来伴侣，处理村长丧事，对天神表示敬意，对李逸表示欣赏，决定跟随李逸报仇，成为李逸的心灵支柱\n天神 | 传说中的神明，拥有神秘的力量，降临村庄拯救村民，与领头者发生冲突\n小强 | 李逸的朋友，可能在未来剧情中与他有更深的互动\n领头者 | 袭击村庄的恶人，可能导致村庄悲剧的原因\n帝亚 | 水系幻兽师，迷城四大长老之一，擅长治疗幻兽，可能与李逸有联系"
        },
        {
            "id": 2,
            "content": "微微皱起眉头，我不满的道：“你这话说的也太笼统了，你要怎么带领大家搞生产？生产些什么？如何创造出财富？要知道……这个世界上的事，可不是你想做到就可以做到的，如果没有切实可行的办法的话，那只不过是做梦而已！”\n这……\n迟疑的看着我，瘦高的村长后选人支吾了好半天，终于满脸大汗的道：“我只是想要带大家走上富裕的道路，至于到底怎么干，现在还没想好，不过……等我当上村长后，一定会想出一个切实可行的办法的！”\n哈哈哈哈……\n听了瘦高村长候选人的话，我不由仰天大笑了起来，一边笑，我一边喘息着道：“你太逗了，你虽然比刚才那个家伙强了点，还知道要带领大家治富，不过……你真的认为你能想到办法吗？”\n摇了摇头，我叹息着道：“尤其可笑的是最后一句，我切问你，等你当上了村长，却拿不出任何的具体方案，到了那时，谁敢质问你？空口说白话可不成，要当村长可以，你得拿出真本事出来才成！”\n说到这里，我的表情猛的一肃，厉声道：“好了，我代表大家淘汰你，现在你可以离开了，下一位！”\n听了我的话，瘦高候选人垂头丧气的离开了广场，默默的朝村里走去，想要带领全村人治富，哪有那么容易？如果能做到的话，恐怕大家早就做了，哪还要等到今天！\n没人理会离开的候选人，所有人的目光，都转向了随后走出来的候选人，一个看起来很严肃，很严谨，威望很高的中年人，我知道他的名字，他的名字是——罗卡！\n从悠悠给我的资料里，这个家伙确实是村长的最有力的竞争者，和最后那个一脸阴鸷的家伙一起，是下任村长的最强竞争者！",
            "summary": "我对瘦高村长候选人表示质疑，因为他没有具体的致富计划。他支支吾吾地说会想办法，但我认为空口说白话不能成为村长。我代表大家淘汰了他，并邀请更有实力的候选人，如严肃的罗卡，进行下一轮竞选。",
            "characters_in_summary": [
                "瘦高村长候选人",
                "罗卡"
            ],
            "entity_info": "悠悠 | 被捡来的女孩，可能是李逸的未来伴侣，处理村长丧事，对天神表示敬意，对李逸表示欣赏，决定跟随李逸报仇，成为李逸的心灵支柱\n天神 | 传说中的神明，拥有神秘的力量，降临村庄拯救村民，与领头者发生冲突\n小强 | 李逸的朋友，可能在未来剧情中与他有更深的互动\n领头者 | 袭击村庄的恶人，可能导致村庄悲剧的原因\n帝亚 | 水系幻兽师，迷城四大长老之一，擅长治疗幻兽，可能与李逸有联系"
        },
        {
            "id": 3,
            "content": "昂然的站在大家的面前，罗卡威严的扫视一周，随后……昂然的道：“在进行我的讲解前，我有一句话要问大家，希望大家诚实的回答我！”\n说到这里，罗卡微微顿了一下，随后继续道：“我想问问大家，谁最了解幻石村？谁最了解这里的一切！谁最明白各家各户的情况？”\n罗卡的话声刚落，村民们不约而同的看向了罗卡，毫不犹豫的道：“罗卡！罗卡！是罗卡先生！”\n好！很好……\n罗卡满意的点了点头，双手前伸，微微朝下压了压，随后威严道：“我认为，只有最了解这里的人，才可以根据大家的实际情况，制定出最适合我们村现状的发展方略，下面……我简单的说一下，我对自己当上村长后的打算！”\n随后，罗卡开始了长达半个小时的演讲，赞叹的看着罗卡游刃有余的讲解着，我不由暗暗的赞叹，这个人确实是个人才，对幻石村了若指掌，所想出的发展方略，也都非常的稳妥，非常适合幻石村目前的实际情况，唯一值得挑剔的地方就是过于保守，过与求稳吧，这样一来，发展速度会非常的缓慢。\n思索间，罗卡终于结束了演讲，微笑的对大家道：“好了，我的演讲到此结束，我最后说一句，我不是一定要当这个村长，因为对于我来说，这是实在一件苦差事，不过……为了带领大家走上富裕的道路，我罗卡愿意为集体利益牺牲一切！”\n啪啪啪……\n我领头鼓起掌来，在我的带动下，所有的村民都热烈的鼓起掌来，对于罗卡的发展方略，我无话可说，虽然不足之处还很多，不过我现在说出来的话，恐怕难得大家赞同，会被认为是吹毛求疵，那可不是我希望看到的！\n小逸！\n身后，悠悠担心的叫了我一声，微笑着对她摇了摇头，让她不必担心，一切都在我的掌握之中，就让他们得意一会吧！",
            "summary": "罗卡被众人都认为是最了解幻石村的人。他提议了一个适合村子现状的发展方略，尽管有些保守，但大家都表示支持。在罗卡的演讲结束后，我虽然觉得有些不足，但没有提出异议，因为我知道现在说出来可能会被人认为是在挑刺。",
            "characters_in_summary": [
                "罗卡",
                "众人",
                "幻石村"
            ],
            "entity_info": "罗卡 | 村长的候选人，严肃、严谨，威望高，与阴鸷的竞争对手共同争夺村长之位\n幻石村 | 一个普通的村庄，发生了村长的丧事，村民们在选出新村长\n悠悠 | 被捡来的女孩，可能是李逸的未来伴侣，处理村长丧事，对天神表示敬意，对李逸表示欣赏，决定跟随李逸报仇，成为李逸的心灵支柱\n天神 | 传说中的神明，拥有神秘的力量，降临村庄拯救村民，与领头者发生冲突\n小强 | 李逸的朋友，可能在未来剧情中与他有更深的互动\n领头者 | 袭击村庄的恶人，可能导致村庄悲剧的原因\n帝亚 | 水系幻兽师，迷城四大长老之一，擅长治疗幻兽，可能与李逸有联系"
        }
    ]
}