{
    "chapter_title": "第十二章  巧得宠物",
    "chapter_summary": "主人公在一次突如其来的大雨中被唤醒，雨水给了他重生的机会。在这个过程中，他被一只透明小蝎子吓到，但小蝎子误将他当作母亲，两人因此结下了深厚的感情。在共同生活的日子里，他们互相依赖，共同面对丛林中的挑战。然而，一天晚上，小蝎子发生了基因变异，迅速长大成了一只巨大的蝎子。这个变化让主人公感到担忧，但他仍然努力保护自己的伙伴。他们在这个孤独的丛林中共同生活，彼此成为了对方最亲密的伙伴。",
    "characters_in_summary": [
        "主人公",
        "透明小蝎子"
    ],
    "pre_entity_info": "查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系\n李逸 | 16岁的上海高中生，试图寻找回到村庄的道路，与白衣女孩（温莎）和怪异中年人（查克斯）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，被一只透明蝎子击中\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，欢迎新村民加入村子，未知是否知道李逸的情况\n虎啸村的村民 | 虎啸村的村民，友好善良，对新村民表示欢迎，未知是否知道李逸的情况",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "昏迷中，震撼天地的声音响了起来，与此同时，我感觉脸上有什么东西在爬动，并且有软软的东西在轻触着我的脸，嘴里有一点点甘甜的东西顺喉而下。\n艰难的睁开眼睛，入目所见，一颗颗豆大的雨点，正一颗接一颗的从天上掉落，落在我的脸上，然后汇聚成流，流进我的嘴里。\n水！\n惊喜的看着漫天的雨点，我知道……老天没有亡我，在这最后的时刻，用他独有的方式，为我送来了宝贵的水！\n我知道，没有这场雨，我是永远也休想醒过来了，若干年后，当有人来到这里的时候，除了一堆白骨外，什么都不会看到，这样的例子，我在丛林里已经见过五六起了，如果不是这场雨，我也必然会和前面见到的那些枯骨一样了。",
            "summary": "主人公被一场突如其来的大雨唤醒。雨水落在他的脸上，汇成溪流流入他的口中，让他惊喜万分。他知道这场雨是他重生的机会，因为他在丛林中见过许多因缺水而死亡的案例。在这场雨后，他将重获新生，继续前行。",
            "characters_in_summary": [
                "主人公",
                "丛林"
            ],
            "entity_info": "丛林 | 李逸在寻找回家路上所经历的险恶环境，充满危险和未知\n查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系\n李逸 | 16岁的上海高中生，试图寻找回到村庄的道路，与白衣女孩（温莎）和怪异中年人（查克斯）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，被一只透明蝎子击中\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，欢迎新村民加入村子，未知是否知道李逸的情况\n虎啸村的村民 | 虎啸村的村民，友好善良，对新村民表示欢迎，未知是否知道李逸的情况"
        },
        {
            "id": 1,
            "content": "正高兴间，忽然……咽喉处一阵麻痒，随后……一只浑身透明的小蝎子，顺着我的下巴爬了上来，八只同样透明的腿，紧紧的抓着我的脸蛋，一双火红的小眼睛紧紧的盯着我。\n这！\n浑身无力下，我惊恐的看着这只小蝎子，看着它背后那高高竖起的，闪烁着寒光的尾针，我知道……只要他轻轻对着我来上那么一下，我的乐子可就大了，恐怕……才摆脱死亡的威胁，我就又要再入地狱了！\n一时间，我目不转睛的看着小蝎子，而它也目不转睛的看着我，一动都不动，不过不同的是，我想动，但是却动不了，小蝎子才是真正的一动不动。\n正暗暗恐惧间，小蝎子猛的眯起了小眼睛，一颗小小的脑袋轻轻的在我的鼻子上磨蹭着，嘴里发出吱吱的叫声，嘴里不断的伸出猩红的小舌头，不断的舔着我，弄的我痒痒不已。",
            "summary": "主人公突然被一只透明小蝎子吓到。小蝎子紧紧抓住他的脸，背后竖着锋利的尾针。在无法动弹的情况下，主人公惊恐地看着小蝎子。然而，小蝎子却开始用头蹭他的鼻子，发出吱吱声并伸出猩红的小舌头舔他，让他感到痒痒。",
            "characters_in_summary": [
                "透明小蝎子",
                "主人公"
            ],
            "entity_info": "李逸 | 16岁的上海高中生，试图寻找回到村庄的道路，与白衣女孩（温莎）和怪异中年人（查克斯）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，被一只透明蝎子击中\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系\n查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，欢迎新村民加入村子，未知是否知道李逸的情况\n虎啸村的村民 | 虎啸村的村民，友好善良，对新村民表示欢迎，未知是否知道李逸的情况"
        },
        {
            "id": 2,
            "content": "这！这算是怎么回事？\n我愕然的看着一脸依恋的小蝎子，完全不知道现在是怎么回事，它干嘛对我这么亲昵啊？我和他很熟吗？看他一脸幸福的样子，这算什么啊？我又不是他妈妈，这么蹭我我也没奶给他吃啊！\n等等！\n内心暗暗一震，我不由想到了什么，妈妈？没错……他正是把我当成妈妈了，可是……他为什么会把我当成了妈妈呢？难道说……\n想到这里，我不由仔细的打量起面前的小蝎子了，没错……虽然它的个头大了点，有我一只手掌这么大，可是……从他身体外壳还是软软的样子上看，这小家伙肯定是初生的！\n想到这里，一切都明了了，我还怀疑蝎子什么时候会飞呢，这家伙一定是从树上掉下来的，不过那时的它，还是没睁眼的小蝎子，落到我脸上以后，才睁开的眼睛，很显然……他把我当成妈妈了！\n随着雨水渐渐的补给，身体上终于重新产生了力量，轻轻的坐了起来，从脸上抓下了小蝎子，也不理他胡乱挥舞着的八条细腿，以及那一对大钳子，我慢慢的站了起来。\n不要小看一场雨，如果是在别的地方大概不会有问题，可是我现在是在毫无人烟的丛林里，一场感冒或者发烧，便可以要了我的小命了！\n迅速在丛林间穿梭着，我必须尽快找到一个树洞，用来遮挡雨水，好在丛林里的巨树很多，只花了很短的时间，我便找到了一个树洞，抱着小蝎子躲了进去。\n看着在我手中微微颤抖的小蝎子，我不由一阵为难，我知道……他很饿，从他透明的身体可以看出，从出生到现在，他还什么都没吃过呢，可是……我哪知道蝎子吃什么啊！\n忽然，我心里一动，想起了亚森跟我说的话，我记的很清楚，亚森说过，想要猎宠和自己血脉相连，心意相通，就必须在他幼生期喂他鲜血，自己的鲜血，也就是说，血绝对是小蝎子可以吃的东西了！\n想到这里，我心里有了定计，虽然现在下雨，没有办法找到动物，但是我本身也有血啊，干别的不够，但是喂喂小蝎子是足够了。",
            "summary": "由于小蝎子从树上掉下来并落在主人公脸上，它误认为主人公是它的妈妈。在雨中，主人公带着小蝎子寻找树洞躲避，并在思考如何喂养它。她决定用自己的鲜血来喂养小蝎子。",
            "characters_in_summary": [
                "小蝎子",
                "主人公"
            ],
            "entity_info": "李逸 | 16岁的上海高中生，试图寻找回到村庄的道路，与白衣女孩（温莎）和怪异中年人（查克斯）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，被一只透明蝎子击中\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系\n查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，欢迎新村民加入村子，未知是否知道李逸的情况\n虎啸村的村民 | 虎啸村的村民，友好善良，对新村民表示欢迎，未知是否知道李逸的情况"
        },
        {
            "id": 3,
            "content": "想到这里，我猛一咬牙，猛的拔出了腰里的银剑，轻轻刺破了手指上的肌肤，顿时……一点嫣红的鲜血，从手指尖处冒了出来。\n轻轻把手指送到小蝎子的面前，示意他赶快喝，看着我的脸，又看了看我的手指，小蝎子慌乱的摇了摇头，无论如何也不肯喝，看来……他还是明白我到底在做什么的。\n无奈的摇了摇头，我一把抓起了小蝎子，把自己的手指放到它的小嘴前，顿时……鲜红的血液，染红了他的小嘴。\n双眼雾气蒙蒙的看着我，小蝎子终于开始吃了，我可以清晰的看到，一丝鲜红的脉络，迅速从小蝎子的嘴巴，朝身体内延伸而去，随后迅速分成更细的脉络，朝身体的各个部位流了过去。\n只一眨眼的工夫，小蝎子变成了一个完全由蜘蛛网般的红色脉络构成的蝎子了，透过他透明的肌肤，我可以清晰的看到每一丝血脉在流淌！\n不知道过了多久，终于……小蝎子把嘴巴挪离了我的手指，与此同时，整只小蝎子已经变的血红，鲜艳的身体，看起来更象是一件艺术品！\n说实在的，我并没有打算让小蝎子成为我的猎宠，一只蝎子才多大啊？用它来当猎宠，似乎太小了，没什么用处，碰到大的猎物，恐怕一脚就踩死他了。",
            "summary": "主人公为了救小蝎子，用自己的鲜血喂养它，使它发生了一种神秘的变化。原本的小蝎子变得充满了蜘蛛网般的红色脉络，透明的皮肤下清晰可见血液的流动。经过一段时间，小蝎子完成了变化，变得血红且鲜艳。",
            "characters_in_summary": [
                "主人公",
                "小蝎子"
            ],
            "entity_info": "李逸 | 16岁的上海高中生，试图寻找回到村庄的道路，与白衣女孩（温莎）和怪异中年人（查克斯）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，被一只透明蝎子击中\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系\n查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，欢迎新村民加入村子，未知是否知道李逸的情况\n虎啸村的村民 | 虎啸村的村民，友好善良，对新村民表示欢迎，未知是否知道李逸的情况"
        },
        {
            "id": 4,
            "content": "半年来，我一直孤独的在丛林间穿梭，没有伙伴，没有朋友，连个人影都见不到，偶尔见到一只野兽，也是要吃我的，所以……我份外的孤独。\n现在好了，虽然当猎宠，小蝎子是不合格的，但是当个宠物，当个伙伴的话，还是不错的，最起码……以后不是我孤单一个人了。\n喝饱了鲜血，小蝎子懒懒的靠在我的怀里，很快便闭上了眼睛，沉沉的睡了过去，看着血红的小蝎子，一种血脉相连的感觉直透心窝，我似乎能感觉到他那一跳一跳的心脏，能感受到他体内血脉的流动，毕竟……那都是我的鲜血啊！带有活力的鲜血！\n不知道过了多久，我也沉沉的睡了过去，睡梦中……我仿佛感觉到两颗心脏在同时跳动，同速跳动，同节奏的跳动着！\n雨停了，阳光再次穿过林间树叶，洒落了下来，用手揉了揉有点发酸的眼睛，我慢慢的坐了起来，可是下一刻……我不由惊骇的张大了嘴巴。\n不可置信的看着压在我腿上的大家伙，若不是可以清晰的感受到它体内的脉动，我几乎以为自己遇到怪物了呢！\n一夜时间，小蝎子竟然已经长到了盘子大小，20厘米的直径，黑亮中布满鲜红色花纹的硬壳，结实有力的八只大腿，以及一对闪闪发光的大钳子，最后还有那犀利的可怕的尾巴和尾针！\n不可置信的看着一夜之间长到这么大的小蝎子，完全不明白到底是怎么回事，蝎子也可以长到这么大吗？\n世上的一切，都是有因果关系的，其实……小蝎子之所以一夜之间爆长这么多，完全是基因变异的结果。\n大家都很清楚，这个小蝎子，正是炼金实验室里那只母蝎的孩子，被人从山崖上倒下来后，随风飘到了李逸的脸上，一切只能说是缘分，或者说是运气。\n小蝎子的母亲，是被炼金师捉去进行实验的，身体内被注射了几乎所有毒素的混合液体，这种毒，就连本身便有毒的大地之蝎都无法承受，可想而之，这些毒是多么的厉害了！",
            "summary": "在一个孤独的丛林中生活了半年，主人公与一只小蝎子建立了深厚的感情。如今，小蝎子成为了他的宠物和伙伴，给他们的生活带来了温暖。然而，一夜之间，小蝎子发生了基因变异，迅速长大成了一只巨大的蝎子。",
            "characters_in_summary": [
                "孤独的主人公",
                "小蝎子",
                "巨大的蝎子"
            ],
            "entity_info": "李逸 | 16岁的上海高中生，试图寻找回到村庄的道路，与白衣女孩（温莎）和怪异中年人（查克斯）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，被一只透明蝎子击中\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系\n查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，欢迎新村民加入村子，未知是否知道李逸的情况\n虎啸村的村民 | 虎啸村的村民，友好善良，对新村民表示欢迎，未知是否知道李逸的情况"
        }
    ]
}