{
    "chapter_title": "第一百一十二章  欲迎还拒",
    "chapter_summary": "村民们请求天神李逸帮助他们解决安全问题。起初，李逸拒绝了这个请求，但在了解村子的困境后，他决定留下提供帮助。为了吸引李逸，村民们尝试聘请一个大型佣兵团，但由于经济能力有限，这个计划未能实现。在两位村长候选人罗卡和马里奥的带领下，村民们向李逸恳求，希望能借助他的力量震慑盗贼。尽管李逸不愿被困在村子里，但他的真诚和恳求打动了李逸，他决定留下来保护村子。",
    "characters_in_summary": [
        "李逸",
        "村民",
        "两位村长候选人"
    ],
    "pre_entity_info": "李逸 | 故事的主人公，可能被悠悠视为未来伴侣，与小强是朋友，可能与帝亚和风长老有联系\n悠悠 | 被捡来的女孩，可能是李逸的未来伴侣，处理村长丧事，对天神表示敬意，对李逸表示欣赏，决定跟随李逸报仇，成为李逸的心灵支柱\n马里奥 | 村长候选人，阴险狡诈，心计坡深，做事胆大心细，行事阴毒，为达目的，不惜一切手段\n罗卡 | 候选村长，严肃、严谨，威望高，与阴鸷的竞争对手共同争夺村长之位\n天神 | 传说中的神明，拥有神秘的力量，降临村庄拯救村民，与领头者发生冲突\n小强 | 李逸的朋友，可能在未来剧情中与他有更深的互动",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这……\n听到我的话，罗卡和马里奥不由对望了一眼，随后……一脸正直的罗卡走前几步，恭敬的躬身施礼道：“天……天神阁下，我代表全体村民，恳求您能留下来，救幻石村全体村民一命，拜托您了……”\n什么！\n虽然一切都在我预料之中，但是我却装做惊讶的从椅子上跳了起来，目瞪口呆的看着罗卡道：“留……留下来？你是说，为了你们这些一文不值的烂命，要我堂堂的天神，留在这个鸡不生蛋，鸟不拉屎的破地方？你们疯拉！”\n听了我的话，罗卡一张老脸涨的通红，虽然这话很刺耳，但是他很清楚，这绝对是实话，整个东大陆上，类似与幻石村这样，只有200来户人家的小村长，恐怕得有几百万个，没有人会在这里停留的，就连幻石村的年轻村民，都想着要走出幻石村，去外界发展，更何况是如此高深莫测的李逸呢？\n可是，虽然明知道是这样，罗卡和所有的村民，却不得不来恳求，事情已经很明显了，只有面前这个年轻人，才可以救他们的性命，一旦他离开了，那么整个幻石村，必将彻底的毁灭，这是明摆着的事！\n而且，刚才李逸走后，所有村民在李逸话语的启发下，对两位村长的下一个考题是——如何维护幻石村的安全，如果连安全都没有保障的话，无论挣了多少钱，都只不过是为那些盗贼服务而已，不富裕还强点，一旦真的富裕了，恐怕盯上幻石村的盗贼兵团将会更多，在这样的情况下，两位村长的所谓发展方略，不过是一纸玩笑而已了。\n面对着全体村民们提出的问题，两个村长侯选人，也就是罗卡和马里奥，全部都闭上了嘴巴，这根本是一道无解的难题啊，如果有办法解决的话，老村长早就解决了，还需要等到现在吗？",
            "summary": "村民们请求一位名叫李逸的天神留下来拯救他们。李逸起初表示拒绝，但了解到幻石村的困境后，他开始考虑帮助村子解决安全问题。罗卡和马里奥，作为两个村长的候选人，都无法解决这个问题。李逸决定留下帮助幻石村解决问题，确保村子的安全。",
            "characters_in_summary": [
                "李逸",
                "村民们",
                "罗卡",
                "马里奥"
            ],
            "entity_info": "李逸 | 故事的主人公，可能被悠悠视为未来伴侣，与小强是朋友，可能与帝亚和风长老有联系\n罗卡 | 候选村长，严肃、严谨，威望高，与阴鸷的竞争对手共同争夺村长之位\n马里奥 | 村长候选人，阴险狡诈，心计坡深，做事胆大心细，行事阴毒，为达目的，不惜一切手段\n悠悠 | 被捡来的女孩，可能是李逸的未来伴侣，处理村长丧事，对天神表示敬意，对李逸表示欣赏，决定跟随李逸报仇，成为李逸的心灵支柱\n天神 | 传说中的神明，拥有神秘的力量，降临村庄拯救村民，与领头者发生冲突\n小强 | 李逸的朋友，可能在未来剧情中与他有更深的互动"
        },
        {
            "id": 1,
            "content": "大家也考虑过，雇佣佣兵团前来驻扎，可是……想要防住蚂蚁般多的盗贼，恐怕最少得雇佣成员在100人名以上的中型佣兵团才可以，而整个幻石村人口也不过四五百人而已，根本就请不起任何的佣兵团！\n事情到了这里，已经走进了死胡同，可是办法终究会被想出来，终于有人想到了李逸这一步棋，只要他肯留下，只一人的力量，便可以震慑住周围的盗贼了，这样一来，两位村长的发展方略，才有可能实施下去，所以……在两名村长候选人的带领下，所有的村民，来到了李逸的门前，也就有了刚才的一幕。\n看着老脸涨成猪肝色的罗卡，我不由幽幽叹息一声，慢慢坐回了椅子里，平静的道：“我知道你们的难处，可是……要我为了你们，把自己困在这个小山村里，我真的做不到，所以……请你们不要为难我了，大家都走吧，对于你们的事，请恕我无能为力了。”\n说完话，我慢慢的闭上了眼睛，我知道……他们是不会退缩的，在退一步即是死地的情况下，他们唯一的选择，就是不惜一切代价的把我留下来！\n扑通……扑通……扑通……\n果然，一阵沉闷的声响中，透过我眯起的双目，我看到所有的村民都在两位村长候选人的带领下跪了下来，虔诚无比的跪在地上。\n这一次，马里奥开口道：“尊贵的天神阁下，请您接受您最虔诚的子民们的祈祷，求你庇护您最最虔诚的子民吧，我们将成为你最忠诚的子民，永不背叛！”",
            "summary": "村民们为了解决盗贼问题，试图聘请一个大型佣兵团。然而，由于村子人口有限，无法承担高额费用。这时，有人提议请李逸这位强大的战士留下来，以他的力量震慑盗贼。在两位村长候选人的带领下，所有村民来到李逸门前请求他留下。尽管李逸不愿意被困在小山村，但在村民们的诚意和恳求下，他决定留下来保护村子。",
            "characters_in_summary": [
                "李逸",
                "两位村长候选人",
                "村民们"
            ],
            "entity_info": "李逸 | 故事的主人公，可能被悠悠视为未来伴侣，与小强是朋友，可能与帝亚和风长老有联系\n罗卡 | 候选村长，严肃、严谨，威望高，与阴鸷的竞争对手共同争夺村长之位\n马里奥 | 村长候选人，阴险狡诈，心计坡深，做事胆大心细，行事阴毒，为达目的，不惜一切手段\n悠悠 | 被捡来的女孩，可能是李逸的未来伴侣，处理村长丧事，对天神表示敬意，对李逸表示欣赏，决定跟随李逸报仇，成为李逸的心灵支柱\n天神 | 传说中的神明，拥有神秘的力量，降临村庄拯救村民，与领头者发生冲突"
        },
        {
            "id": 2,
            "content": "慢慢的睁开眼睛，嘴角不由露出一丝笑意，事情，就是要这样办才成，要想取之，必先予之，我想当这个村长，但是却偏偏去组织大家，选别人来当这个村长，这样一来，就没有人会怀疑我早就有这个念头了。\n另一方面，虽然我很想要村长这个宝座，可是……我却偏偏不去开口，虽然我强当村长的话，也可以当上，但是效果却和现在这样完全相反，逼迫下，虽然也可以当上村长，但是大家会抵触，会反抗，这样对于我未来的建设和管理，真的太不利了。\n虽然我很想当这个村长，可是我却偏偏要他们来求我，而且……就算求我了，我也不会一口答应下来，太容易得手的东西，总是不知道珍惜的。\n想到这里，我不由摇了摇头，不屑的道：“你们真的认为，无条件的效忠与我，我就会留下来吗？那你们不防去那些佣兵团试试看啊，也许你们这么做，会让一支中小型佣兵团愿意来你们这里驻扎呢！”\n这……\n面对着我的话，所有人都无言了，事实就是这样，就算他们愿意这样做，可是肯定不会有任何的佣兵团愿意来这里的，一丝可能都没有，有哪一个佣兵团，会愿意来这个偏僻穷困的小山村里来驻扎呢？这里哪有什么前途可言？\n看着默默的跪满一地的村民，我长叹一声道：“你们应该明白，只要我愿意，我可以成为任何一个村，或者镇的主人，我同样会获得他们无条件的效忠，可是……我是绝对不会去那么做的，你们要知道，一旦把自己绑在这里，那么……我的前途就彻底的完了！在这个偏僻而又穷困的小山村里，有什么希望可言呢？”\n现场一片寂静，面对我的话，所有人都没有任何的理由去接口，这本就是事实，又让他们怎么反驳呢？一时间……所有村民的心，都沉了下来，死亡的阴影，慢慢的笼罩在了每一个人的心头。\n慢慢的站起身来，我沉声道：“好了，大家都回去吧，虽然我很同情大家的处境，可是我还是那句话，这件事上，请恕我无能为力了！”\n呜……\n事情到了这里，所有人都知道，他们最后的希望已经破灭了，一时间，现场所有的人都痛哭了起来，就连罗卡，也不由愤然的仰头向天，双目已经变的血红，对于即将到来的悲剧，他即气愤，却又无能为力！\n马里奥浑身颤抖的跪在那里，想想一个小时前，自己还对村长的宝座心怀欲念，可是现在他终于知道了，村长的宝座，那根本就不是他可以企及的，一旦他坐上了那个位置，等那些盗贼兵团再次回到这里时，第一个遭殃的就是他！\n想起老村长被人一剑断头的场面，想着那鲜血狂喷的景象，马里奥内心的恐惧，已经快到自己忍受的极限了，面对着死亡，谁又能从容不迫呢？\n看着哭成一片的村民，我不由冷血的笑了笑，转身回到了后屋，接下来……该是悠悠出场的时候了，我必须确立她在村内的地位，没有人可以不尊敬她，如果说，我是这个村的一线生望的话，那么……悠悠绝对是那个掌握这一线生望的人，所有人都必须明白这一点！\n逸……\n见到我进来，悠悠温柔的迎了上来，担心的看着我道：“直到现在，我才终于明白，你对于幻石村意味着什么，悠悠求你，快去答应大家吧，不要让他们在难过了！”",
            "summary": "主人公虽然很想当村长，但他采取了一种独特的方法，通过让村民们选别人当村长，从而降低对自己的怀疑。同时，他故意表现出对村长宝座的不在意，让村民们来求他，甚至即使求他，他也不会轻易答应。他的目的是为了让村民们明白，他是这个村的希望，而悠悠则是掌握这一线生望的人，没有人可以不尊敬她。",
            "characters_in_summary": [
                "主人公",
                "悠悠",
                "村民们"
            ],
            "entity_info": "悠悠 | 被捡来的女孩，可能是李逸的未来伴侣，处理村长丧事，对天神表示敬意，对李逸表示欣赏，决定跟随李逸报仇，成为李逸的心灵支柱。在当前剧情中，她并未出现。\n李逸 | 故事的主人公，可能被悠悠视为未来伴侣，与小强是朋友，可能与帝亚和风长老有联系。在当前剧情中，他被村民们请求留在村子，以保护村子免受盗贼侵扰。\n罗卡 | 候选村长，严肃、严谨，威望高，与阴鸷的竞争对手共同争夺村长之位。在当前剧情中，他带领村民们来到李逸门前，请求李逸留下保护村子。\n马里奥 | 村长候选人，阴险狡诈，心计坡深，做事胆大心细，行事阴毒，为达目的，不惜一切手段。在当前剧情中，他也是带领村民们来到李逸门前的候选人之一。\n天神 | 传说中的神明，拥有神秘的力量，降临村庄拯救村民，与领头者发生冲突。在当前剧情中，他被村民们祈求庇护村子。"
        }
    ]
}