{
    "chapter_title": "第一百一十五章  判断分析",
    "chapter_summary": "马里奥渴望成为村长出人意料之外，但他知道必须先解决与主人公之间的冲突。通过坦诚的交流，主人公同意让出村长的位置。然而，马里奥意识到自己了解他的想法和计划，担心在主人公稳定局势后会遭除掉。主人公告诉他只要证明忠诚就不会有事。马里奥意识到自己的弱小，必须证明自己忠诚以保住性命。狡猾的商人马里奥面临着被敌人威胁的危险。主人公出现并告诉马里奥他的能力和局限，使他意识到自己在商业方面的优势而非领导力。经过对话，马里奥认识到他与主人公是相辅相成的关系，不再觊觎村长之位，而是愿意为她提供帮助。",
    "characters_in_summary": [
        "马里奥",
        "主人公",
        "村长",
        "商人"
    ],
    "pre_entity_info": "马里奥 | 村长候选人，阴险狡诈，心计坡深，做事胆大心细，行事阴毒，为达目的，不惜一切手段。在当前剧情中，他也是带领村民们来到李逸门前的候选人之一。\n悠悠 | 被捡来的女孩，可能是李逸的未来伴侣，处理村长丧事，对天神表示敬意，对李逸表示欣赏，决定跟随李逸报仇，成为李逸的心灵支柱。在当前剧情中，她请求李逸留下保护村子，并为让李逸留下提出过分要求。\n李逸 | 故事主人公，可能被悠悠视为未来伴侣，与小强是朋友，可能与帝亚和风长老有联系。在当前剧情中，他被村民们请求留在村子，以保护村子免受盗贼侵扰。\n罗卡 | 候选村长，严肃、严谨，威望高，与阴鸷的竞争对手共同争夺村长之位。在当前剧情中，他带领村民们来到李逸门前，请求李逸留下保护村子。\n天神 | 传说中的神明，拥有神秘的力量，降临村庄拯救村民，与领头者发生冲突。在当前剧情中，他被村民们祈求庇护村子。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "听了我的话，马里奥脸色并没有变，微微一笑，马里奥猛的挺直了身体，眯着眼睛到：“好，既然大家都是聪明人，那些骗小孩子的玩意，咱们就都收起来吧，实话实说，你的想法我都明白，我的想法，你也清楚，现在……我们该谈谈了！”\n赞赏的看着马里奥，他没有否认我的话，确实让我感到他有和我好好谈谈的诚意，既然这样，我不防好好谈一谈，要知道……这样的人虽然很可能是一大祸害，但是用好了，那助力可也不是一般的大啊！\n想到这里，我微笑着道：“其实，咱们大可不必如此剑拔弩张的，严格的说起来，我们之间并没有不可调和的矛盾，如果你真的想当这个村长的话，我愿意让出来，我可以随便选其他的村子来当村长，这你应该明白的！”\n听了我的话，马里奥不由苦笑了起来，哀求的道：“拜托，我是真的想和你好好谈谈，你大可不必如此将我的军啊！”\n哼！\n冷哼一声，我不屑的道：“你的小九九我会不知道吗？你现在当然是有诚意谈了，可是……只要我稳定住这里的局面，那时……你必然会暗中施展阴谋诡计，把我除掉，然后你继续当村长，难道我说的不对吗？”\n这……\n听了我的话，马里奥的老脸不由变的惨白，没错……他确实是这么想的，只是他怎么也想不到，这个看来十八九岁的大孩子，竟然可以老辣到如此的程度！\n阴笑着看着马里奥，事实上……我本人并没有如此的复杂，可是没有办法啊，没吃过猪肉，总见过猪走路吧，所谓过河拆桥，卸磨杀驴，这样的故事在中国古代真的太多了，电视里每天都会有类似片段的电视剧在播出，我不想知道都难啊！\n冷冷的看着马里奥，我悠闲的道：“严格的说起来，咱俩都是一样的人，你的想法，你的打算，我都明白，因为你的想法，就是我的想法，你想一想……换了你是我，你会留下类似与你这样的存在来威胁自己吗？”\n汗水……大颗大颗的从马里奥的脸上滑落着，刹那间，在这个少年的面前，他感觉自己好象被脱的精光，一切都坦呈在人家的面前，自己的一切想法，都被对方明白的猜到了，这年轻人，难道真的是天神吗？可这怎么可能啊？\n最让马里奥担心的是，正如这个年轻人所说，既然已经猜到了自己所有的想法，那么他还会为自己留下这样一个巨大的隐患吗？想到这里，马里奥终于明白，对方杀自己的心，是多么的强烈了，而现在……他想杀自己，也只是动动小指的事而已了。\n事到此刻，马里奥终于明白的认识到了自己的弱小，在遇到计谋上丝毫不弱与自己，实力上更是远超自己的存在时，自己根本就没有还手的资格，除了等死，没有任何其他的事好做了！\n看着马里奥蜡黄的老脸，我不由感慨的摇了摇头道：“马里奥，你应该知道，你唯一的生机，就是做出让我相信你会忠诚的事情，只有让我相信，你绝对不会背叛我，我才会留下你，不然的话，不但是你，连你的家人算在内，都必须去死！”",
            "summary": "马里奥想要成为村长，但他知道需要先解决与我之间的冲突。我们开始坦诚地交谈，我表示愿意让出村长的位置。然而，马里奥意识到我了解他的想法和计划，他担心在我稳定局势后会被除掉。我告诉他，只有证明忠诚才不会被除掉。马里奥意识到自己的弱小，他必须证明自己的忠诚才能保住性命。",
            "characters_in_summary": [
                "马里奥",
                "村长",
                "我"
            ],
            "entity_info": "马里奥 | 村长候选人，阴险狡诈，心计坡深，做事胆大心细，行事阴毒，为达目的，不惜一切手段。在当前剧情中，他也是带领村民们来到李逸门前的候选人之一。\n悠悠 | 被捡来的女孩，可能是李逸的未来伴侣，处理村长丧事，对天神表示敬意，对李逸表示欣赏，决定跟随李逸报仇，成为李逸的心灵支柱。在当前剧情中，她请求李逸留下保护村子，并为让李逸留下提出过分要求。\n李逸 | 故事主人公，可能被悠悠视为未来伴侣，与小强是朋友，可能与帝亚和风长老有联系。在当前剧情中，他被村民们请求留在村子，以保护村子免受盗贼侵扰。\n罗卡 | 候选村长，严肃、严谨，威望高，与阴鸷的竞争对手共同争夺村长之位。在当前剧情中，他带领村民们来到李逸门前，请求李逸留下保护村子。\n天神 | 传说中的神明，拥有神秘的力量，降临村庄拯救村民，与领头者发生冲突。在当前剧情中，他被村民们祈求庇护村子。"
        },
        {
            "id": 1,
            "content": "扑通……\n终于，在死亡的威胁面前，老奸巨滑的马里奥再也承受不住，一屁股坐在了地上，以自己的品性，如何能让对方相信自己是无害的呢？最大的问题是，就算自己都不敢保证自己将来永远不会再起野心啊！\n马里奥！\n看着马里奥惊慌的样子，我知道已经够了，微笑着看着马里奥，我淡淡的道：“我知道你的欲望，无非就是权利和金钱了，可是你现在应该明白的，你的能力可以让你拥有很多金钱，但是却没有实力去掌握住一股势力！”\n淡淡的看着马里奥，我继续道：“事实就是这样，如果你追求的是金钱的话，以你的计谋，应该没什么问题，可是如果你想当村长的话，你不但无法继续挣钱，还必然会因此失去一切，这里面的关系，你难道还想不明白吗？”\n听了我的话，马里奥不由呆呆的坐在那里，陷入了沉思中，权利，金钱，这是每个人都喜欢的东西，每个人都想两者兼得，马里奥也不例外，可是……却很少有人想过，这两者之间的冲突！\n想当一个成功的商人，只需要有眼光和胆识就可以了，可是要作为一个团队的首领，那就必须要有才干了，就比如面前的马里奥，他当个奸商是再适合不过的了，可是要当一村之长，他却少了那份才干，一个村长虽然很小，但是却也不是谁都可以干的。\n平淡的看着马里奥，我继续道：“我刚才已经说过了，我们之间，其实并没有不可调和的矛盾，以你的智慧，应该明白，我们之间，不但不是敌对的，恰恰相反，我们之间应该是相辅相成的，没有了我的保护，你的财富将无法保存，没有你的经济头脑，我也不能矜夸把幻石村发展起来，你仔细想一想，是不是这么个理？”\n听着我的话，马里奥的眼睛渐渐的亮了起来，赞叹的抬起头看着我道：“没错，我终于想明白了，就算幻石村将来强大了，可是如果没有一个英明果敢的人去领导，而是由我去主持的话，我完全不知道该怎样去对抗外来的侵略，换句话说，我只适合搞经济，搞一些阴谋诡计，却完全不适合做一村之主啊！”\n赞赏的对着马里奥一笑，随后……我对着身边的椅子道：“好了，别坐在地上了，来我旁边坐吧，接下来，才是咱们之间真正的谈话时间啊！”\n没有推辞，马里奥从地上爬了起来，拍了拍屁股上的灰尘后，感激的看了我一眼，随后坐在了我的身边。\n看着已经对我恭敬起来的马里奥，我知道，他现在对于一村之主的宝座，已经不再奢望了，我们都是聪明人，不适合就是不适合，我明白，他也明白，这就足够了，我们都只会做对自己有利的事，如此而已。\n时到此刻，我已经决定留下他了，有他这样一个经验老道，而且又老奸巨滑的人帮我，幻石村的经济方面，我就省了太多的事了，再加上罗卡帮我搞基础建设，把幻石村发展起来，只是水到渠成的一件事了！",
            "summary": "狡猾的商人马里奥面临着被敌人威胁的危险。我（主人公）出现并告诉马里奥他的能力和局限，使他意识到自己的长处在于商业而非领导。经过对话，马里奥认识到我们与他是相辅相成的关系，他不再觊觎村长之位，而愿意为我提供帮助。我决定留下马里奥，相信他在经济方面的能力会对幻石村的发展产生积极影响。",
            "characters_in_summary": [
                "狡猾的商人马里奥",
                "主人公",
                "敌人",
                "马里奥的长处",
                "幻石村"
            ],
            "entity_info": "幻石村 | 一个被李逸保护的村子，村民们请求李逸留下保护村子免受盗贼侵扰。\n马里奥 | 村长候选人，阴险狡诈，心计坡深，做事胆大心细，行事阴毒，为达目的，不惜一切手段。在当前剧情中，他也是带领村民们来到李逸门前的候选人之一。\n悠悠 | 被捡来的女孩，可能是李逸的未来伴侣，处理村长丧事，对天神表示敬意，对李逸表示欣赏，决定跟随李逸报仇，成为李逸的心灵支柱。在当前剧情中，她请求李逸留下保护村子，并为让李逸留下提出过分要求。\n李逸 | 故事主人公，可能被悠悠视为未来伴侣，与小强是朋友，可能与帝亚和风长老有联系。在当前剧情中，他被村民们请求留在村子，以保护村子免受盗贼侵扰。\n罗卡 | 候选村长，严肃、严谨，威望高，与阴鸷的竞争对手共同争夺村长之位。在当前剧情中，他带领村民们来到李逸门前，请求李逸留下保护村子。\n天神 | 传说中的神明，拥有神秘的力量，降临村庄拯救村民，与领头者发生冲突。在当前剧情中，他被村民们祈求庇护村子。"
        }
    ]
}