{
    "chapter_title": "第一百一十七章  晓之以情",
    "chapter_summary": "主角与严谨的罗卡进行了深入的交流，对罗卡在幻石村的人员结构表现出的自信表示赞赏。主角尝试说服罗卡与另一位村长马里奥合作，共同发展经济，但罗卡因个人恩怨和自尊心拒绝了这个提议。在激烈的争论中，主角揭示了罗卡内心的真实想法，让他意识到自己自私和虚荣的一面。主角留下一句忠告：“侠之大者，为城为民。”让罗卡自己思考是否要与马里奥合作，共同为幻石村的百姓谋福祉。",
    "characters_in_summary": [
        "主角",
        "罗卡",
        "马里奥",
        "幻石村"
    ],
    "pre_entity_info": "罗卡 | 候选村长，严肃、严谨，威望高；在当前剧情中，他带领村民们来到李逸门前，请求李逸留下保护村子。\n马里奥 | 村长候选人，阴险狡诈，心计坡深，做事胆大心细，行事阴毒，为达目的，不惜一切手段；在当前剧情中，他是带领村民们来到李逸门前的候选人之一，决定支持李逸并辅佐其打造幻石王朝。\n幻石村 | 小村庄，村民请求李逸留下保护村子免受盗贼侵扰。\n李逸 | 故事主人公，可能与帝亚和风长老有联系；在小村庄幻石村被请求留下保护村子免受盗贼侵扰，与小强是朋友，可能被悠悠视为未来伴侣。\n悠悠 | 被捡来的女孩，可能是李逸的未来伴侣；在处理村长丧事的过程中，对天神表示敬意，对李逸表示欣赏，决定跟随李逸报仇，成为李逸的心灵支柱。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "来到我的面前，罗卡把手中的表格递到我的面前，淡淡的道：“这些，就是幻石村的人员结构情况了，应该基本上没有任何的误差！”\n看着罗卡自信的表情，我不由赞赏的点了点头，这个家伙的自信不是盲目的，如果全体村民们都认为他是最了解全村状况的人的话，那么他对幻石村的了解，将不是一般的透彻啊。\n敬佩的看着罗卡，我轻轻挥了挥手道：“真的麻烦你了，来……我们坐下来谈，既然大家都要为幻石村做贡献，那么咱们俩可有很多话需要好好聊聊呢。”\n见我如此的客气，罗卡不由露出了意外的表情，不过还是欣然的坐了下来，静静的等待着我们即将开始的谈话。\n看着一脸庄重的罗卡，我很清楚，他和马里奥是完全不同的两种类型，可以说是两个极端，如果我用利益，用权利或者金钱去诱惑他的话，只会适得其反，对不同的人，就要用不同的态度，这是一门学问，虽然我掌握的也不深，但是我很清楚，作为一个上位者，这些是我必须要学习的！\n罗卡为人刻板，严谨，一丝不苟，是一个让人尊敬的长者，这样的人，在忠诚方面，是绝对不需要我去担心的，他就是那种宁肯去死，也不肯背叛的家伙，他的尊严，他的骄傲，不容许他做出任何丢脸的事，也正是因为这样，所以他才会得到所有人的尊敬！\n想到这里，我内心已经能够有了计较，面带微笑的坐在罗卡的身侧，用尊重的表情看着他，真诚的开口道：“罗卡先生，说真的，对于您对幻石村的发展方略，我真的是很佩服，我想……所有人都不得不承认，那确实是最适合幻石村目前情况的方略了！”\n听了我的话，罗卡先是露出得意的表情，可是很快……罗卡便苦起脸，叹息着道：“虽然是这样，但是和马里奥的发展方略比起来，我确实有点保守了！”\n保守吗？\n不置可否的笑了起来，我喃喃的道：“罗卡先生真的认为，自己的发展方略过与保守吗？难道你认为你的发展方略不如马里奥的好？”\n听了的话，罗卡叹息一声，无奈的道：“虽然我不愿意承认，但是我却不得不说，和马里奥的发展方略比起来，我的发展方略确实不能在短时间内带给大家财富，这是我不如马里奥的地方，不过……马里奥的方略也有问题，根基都不稳，如何谈发展啊？我看如果真的让他去搞的话，那幻石村多半要垮在他的手里！”",
            "summary": "罗卡向主角展示了幻石村的人员结构情况，表现出他的自信。主角对此表示赞赏并邀请罗卡坐下交谈。罗卡是一个严谨、一丝不苟的人，需要用尊重的态度对待。主角赞扬罗卡的发展方略，并表示佩服。罗卡虽自认保守，但仍坚信自己的方略更适合幻石村。",
            "characters_in_summary": [
                "罗卡",
                "主角",
                "幻石村"
            ],
            "entity_info": "罗卡 | 候选村长，严肃、严谨，威望高；在当前剧情中，他带领村民们来到李逸门前，请求李逸留下保护村子。\n幻石村 | 小村庄，村民请求李逸留下保护村子免受盗贼侵扰。\n马里奥 | 村长候选人，阴险狡诈，心计坡深，做事胆大心细，行事阴毒，为达目的，不惜一切手段；在当前剧情中，他是带领村民们来到李逸门前的候选人之一，决定支持李逸并辅佐其打造幻石王朝。\n李逸 | 故事主人公，可能与帝亚和风长老有联系；在小村庄幻石村被请求留下保护村子免受盗贼侵扰，与小强是朋友，可能被悠悠视为未来伴侣。\n悠悠 | 被捡来的女孩，可能是李逸的未来伴侣；在处理村长丧事的过程中，对天神表示敬意，对李逸表示欣赏，决定跟随李逸报仇，成为李逸的心灵支柱。"
        },
        {
            "id": 1,
            "content": "啪！啪！啪……\n真诚的鼓起了巴掌，虽然只有我一个人，但是罗卡还是露出了欣慰的表情，确实是这样，就算马里奥在这里，他也这么说，而马里奥也无言反驳，幻石村的根基不稳这是事实，底子太薄了，连走都不会呢，就想跑？那不摔你个大跟头才怪呢！\n看着罗卡欣然的样子，我不由嘿嘿一笑道；“罗卡先生，你想一想，如果由你来负责幻石村的基础建设，而让罗卡在一定的限度内，去发展幻石村的经济的话，那结果会是怎样呢？”\n什么！\n罗卡愕然的站了起来，一脸不可置信的看着我，断然道：“这怎么可能？我怎么可能和马里奥那样的小人共事？我的尊严绝对不允许我与他同流合污，你所说的情况，是绝对不会发生的！”\n想念里一震，我所预料的情况终于出现了，还好我早已经有了心理准备，不然的话，面对罗卡的严词拒绝，我还真不知道该怎么办呢！\n深深的看着罗卡，我阴笑着道：“哦？是吗？这么坚决啊！不过我很想知道，你是不是就算明知道这样做对幻石村好，对所有幻石子民好，对所有人都好，也不肯去合作呢？”\n这……\n听了我的话，罗卡不由满脸通红，支吾了好半天，罗卡猛的一咬牙，断然道：“你不必用话来挤兑我，无论如何，我罗卡绝不与马里奥合作！”\n哈哈哈哈哈……\n听了罗卡的话，我不由仰天大笑了起来，当然，这个大笑，全是装出来的，我很清楚，已经到了关键时刻了，必须得下点猛药了，不然的话，一旦事情做实，以罗卡的尊严，就完全无法挽回了！\n罗卡也知道我是在嘲笑他，可是面对我的嘲笑，他却什么话也说不出来，不过……内心的坚持却更加的坚定了，无论如何，他怎么可能与那个肮脏卑鄙的小人合作呢？那是宁死也不能做的事啊！\n看着罗卡越发坚定的表情，我猛的停住大笑，厉声吼道：“枉我以前那么尊敬你，以为你是一个值得尊敬的长者，可是我现在算明白了，你不过是一个伪君子，假好人，你根本不配大家对你的尊敬！”\n什么！\n听到我的话，把面子和声誉看的比命还重要的罗卡哪可能忍的住，噌的一下站了起来，面红耳赤的瞪着我，一副要把我吃掉的样子，同时，嘴里一字字狠狠的道：“你最好把话说清楚，不然的话，虽然你比我厉害，但是我拼掉性命不要，也要为自己讨个公道！”\n哼！\n冷哼一声，我丝毫不让的回视着他，断然道：“你是不是认为自己很高尚，很大公无私，所做的一切，都对得起自己的良心呢？”\n当然！\n罗卡脸红脖子粗的拍着胸脯，激愤的道：“我罗卡一生五十多年，从来没做过一件见不得人的事，我所做的一切，都对的起自己的良心，我所做的所有事，所有人都要伸出大拇指，赞一声好！”\n哈哈哈哈哈……\n满脸鄙夷的看着罗卡，我毫不客气的大笑了起来，这个骄傲的罗卡，虽然认我当村长，可是在他的面前我毕竟是个孩子，严格的说起来还是孙子辈的，所以他一直并没有把我真正的当做一个村长来尊敬，今天，我就要让他明白到我的绝对领导权利！\n想到这里，我猛的停下了笑声，深深的看着罗卡道；“你以为自己很伟大，大公无私，事实上，你做到了吗？”\n看着罗卡一脸本就如此的表情，我继续道：“只为了自己的虚名，就为了不让人说你同流合污，你竟然可以视几百村民的福利与不顾，在我看来，你比马里奥还要自私，他的自私是在钱财上，而你呢？你的自私是在精神上，荣耀上，说起来……你也不过是个贪幕虚名的小人而已，你和马里奥一起，正好凑成一个成语——追名逐利！\n听到我的话，罗卡再也无法继续自信的目光了，满脸迷惑的看着我，对于我说的一切，他是完全无法反驳的！\n看着这样的马里奥，我沉下声音，一字字的道：“现在我想问你，你知道什么才是真正值得所有人去尊敬的吗？”\n“是……是什么？”罗卡迟疑的看着我，渴望的道。\n冷冷的看着马里奥，我冷冷的道：“只贪幕虚荣的话，那和马里奥是没有任何区别的，现在我有一句话送给你，侠之大者，为城为民，你自己好好考虑一下吧，要不要与马里奥合作，共同造福幻石百姓，全在你一念之间！”",
            "summary": "我（可能是主角）试图说服罗卡（一个村长）与马里奥（另一个村长）合作，共同发展幻石村的经济。然而，罗卡因为自尊心和与马里奥的个人恩怨，拒绝了我的提议。在激烈的争论中，我揭露了罗卡内心真实的想法，让他意识到自己的自私和虚荣。我给他留下了一句忠告：“侠之大者，为城为民。”让罗卡自己考虑是否要与马里奥合作，共同造福幻石村的百姓。",
            "characters_in_summary": [
                "我",
                "罗卡",
                "马里奥",
                "幻石村"
            ],
            "entity_info": "罗卡 | 候选村长，严肃、严谨，威望高；在当前剧情中，他带领村民们来到李逸门前，请求李逸留下保护村子。\n马里奥 | 村长候选人，阴险狡诈，心计坡深，做事胆大心细，行事阴毒，为达目的，不惜一切手段；在当前剧情中，他是带领村民们来到李逸门前的候选人之一，决定支持李逸并辅佐其打造幻石王朝。\n幻石村 | 小村庄，村民请求李逸留下保护村子免受盗贼侵扰。\n李逸 | 故事主人公，可能与帝亚和风长老有联系；在小村庄幻石村被请求留下保护村子免受盗贼侵扰，与小强是朋友，可能被悠悠视为未来伴侣。\n悠悠 | 被捡来的女孩，可能是李逸的未来伴侣；在处理村长丧事的过程中，对天神表示敬意，对李逸表示欣赏，决定跟随李逸报仇，成为李逸的心灵支柱。"
        }
    ]
}