{
    "chapter_title": "第一百一十八章  侠之大者",
    "chapter_summary": "地球上的经典语句“侠”引发了主角罗卡的思考。在这个过程中，管理者马里奥在团队利益和个人利益之间找到了平衡，而注重名誉的罗卡则开始探讨什么是真正的名誉。在经过点醒和反思之后，罗卡认识到了自己的错误并向主角道歉，使得主角对他表示欣慰并对小逸的做法表示理解。随后，主人公与罗卡一起讨论如何把幻石村建设得更加繁荣，认为罗卡擅长基础建设，而马里奥则擅长经济管理。因此，他们决定让罗卡负责基础设施建设，马里奥负责经济管理，共同推动幻石村的繁荣发展。",
    "characters_in_summary": [
        "罗卡",
        "马里奥",
        "地球",
        "幻石村"
    ],
    "pre_entity_info": "罗卡 | 候选村长，严肃、严谨，威望高；在当前剧情中，他带领村民们来到李逸门前，请求李逸留下保护村子。\n马里奥 | 村长候选人，阴险狡诈，心计坡深，做事胆大心细，行事阴毒，为达目的，不惜一切手段；在当前剧情中，他是带领村民们来到李逸门前的候选人之一，决定支持李逸并辅佐其打造幻石王朝。\n地球 | 人类居住的星球，教育制度严格，人们通过学习和锻炼大脑的能力来提升自我。\n幻石村 | 小村庄，村民请求李逸留下保护村子免受盗贼侵扰。\n李逸 | 故事主人公，可能与帝亚和风长老有联系；在小村庄幻石村被请求留下保护村子免受盗贼侵扰，与小强是朋友，可能被悠悠视为未来伴侣。\n悠悠 | 被捡来的女孩，可能是李逸的未来伴侣；在处理村长丧事的过程中，对天神表示敬意，对李逸表示欣赏，决定跟随李逸报仇，成为李逸的心灵支柱。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "罗卡喃喃的念叨着这句在地球上流传已久的经典语句，虽然他不明白到底什么是侠，不过却丝毫不耽误他理解这句话中的含义！\n我耐心的看着罗卡，我相信……他一定可以想明白的，如果他想不明白的话，也就不值得我去重用了，一个看待个人的名誉高过团队名誉的人，怎么可能作为一个管理者来使用呢？\n马里奥这方面我已经解决了，当我把团队的利益和他个人的利益绑在一起后，就由不得他不努力了，团队越强大，他个人的权利就越大，金钱就越多，反之也是这样，在利益的驱使下，这家伙要不玩命干就算我错了。\n可是罗卡这方面就不一样了，如果不能让他心甘情愿的去配合我的工作，那还不如不用这个人呢，这个人既然重名誉，那我只能让他明白什么才叫真正的名，罗卡就是那种忠义之人，一旦明白了义之所在，虽百死也不退缩！\n扑通……\n正沉思间，一声闷响在我的身前响了起来，愕然抬头看去时，却只见罗卡已经跪倒在我的身前，满头大汗的匍匐在地，真诚的道：“谢谢城主点醒，罗卡知错了！”\n微笑着站起身来，我轻轻扶起了罗卡，欣慰的看着他，我真诚的道：“其实，刚才小逸的话也重了点，不过希望罗卡先生能理解，小逸所做的一切，不过是为了点醒罗卡先生而已！”",
            "summary": "地球上的经典语句“侠”激发了罗卡的思考。作为管理者的马里奥在团队利益和个人利益之间找到了平衡，而重视名誉的罗卡则需要明白什么是真正的名。在点醒和反思后，罗卡认识到自己的错误并向我道歉。我为他的转变感到欣慰，并表示对小逸的做法的理解。",
            "characters_in_summary": [
                "罗卡",
                "马里奥",
                "小逸",
                "地球"
            ],
            "entity_info": "罗卡 | 候选村长，严肃、严谨，威望高；在当前剧情中，他带领村民们来到李逸门前，请求李逸留下保护村子。\n马里奥 | 村长候选人，阴险狡诈，心计坡深，做事胆大心细，行事阴毒，为达目的，不惜一切手段；在当前剧情中，他是带领村民们来到李逸门前的候选人之一，决定支持李逸并辅佐其打造幻石王朝。\n地球 | 人类居住的星球，教育制度严格，人们通过学习和锻炼大脑的能力来提升自我。\n幻石村 | 小村庄，村民请求李逸留下保护村子免受盗贼侵扰。\n李逸 | 故事主人公，可能与帝亚和风长老有联系；在小村庄幻石村被请求留下保护村子免受盗贼侵扰，与小强是朋友，可能被悠悠视为未来伴侣。\n悠悠 | 被捡来的女孩，可能是李逸的未来伴侣；在处理村长丧事的过程中，对天神表示敬意，对李逸表示欣赏，决定跟随李逸报仇，成为李逸的心灵支柱。"
        },
        {
            "id": 1,
            "content": "理当如此！理当如此！\n听了我的话，罗卡连连点头，完全一副心悦诚服的样子，看到罗卡这个表情，我知道……他已经完全的想通了，没有辜负我对他的期望。\n微微一笑，我郎声道：“所谓独善其身，不如兼济天下，以前罗卡先生对自身操守的控制还是让小子钦佩的，可是光是这样还不够，罗卡先生如果真的要名垂青史的话，必须做到兼济天下才成！”\n坚定的看着我，罗卡断然道：“请你放心，既然知道了什么才叫真正的侠，老朽自然不会落与人后的，只要是为城为民的事情，不管多么困难，不管对我个人来说意味着什么，都尽管交给我吧，我绝对不会让你失望的！”\n好！\n高喝一声，我兴奋的道；“这才是我最敬佩的罗卡先生啊，既然罗卡先生已经表了态，那么接下来，小子就把我的想法和罗卡先生说一下，有什么不对的地方，希望罗卡先生严厉的指点出来，以便于小子改正啊！”\n听了我的话，罗卡开怀的道：“好了小子，你放心……在我的监督下，如果你所做的事对城，对人民不利的话，我一定会指正出来的，只是……到时候你可别嫌我多事啊！”\n微笑着点了点头，我没有就此事多做解释，什么叫有利？什么叫无利？那真的有很清晰的界定吗？很多时候，根本轮不到别人来说对错，我认为对，那就是对的了，如果追问，我只要一句机密就可以混过去了。\n闲谈了几句话，我们终于进入了正题，认真的看着罗卡，我严肃的道：“对于你的基础建设方面的能力，以及马里奥先生在经济上的能力，我都是很看重的，所以我的想法很简单，由你来主抓建设，马里奥先生主抓经济，你看这个安排如何？”\n完全的抛开了私名后，罗卡终于可以正确的去看待我的问题了，微微思索了一会，罗卡不由赞叹的道：“虽然我不想承认，但是马里奥这个家伙，搞经济真的太适合了，这个家伙的自私、自利、卑鄙、狡诈、无耻……真的再适合没有的了，如果让我去搞经济的话，恐怕幻石村要被我败光了！”\n微微点了点头，我赞同的道：“确实，马里奥先生的狡诈，让他可以在瞬间洞察商业陷阱，并且在如海的商潮中，敏锐的把握住机会，为我们创造更多的财富，如果让罗卡先生来做的话，过于正直，会让你输的精光！”\n苦笑着点着头，罗卡无奈的道：“虽然很不愿意承认，可是事实就是这样，这个家伙天生就适合搞经济，哎……”说到这里，罗卡不由露出了一股不如人的感叹。\n看着罗卡失落的表情，我不由微微一笑，知道马里奥的重要性就可以了，如果因此让罗卡失去了信心，那我可就得不尝失了！\n想到这里，我微微一笑，对罗卡道：“马里奥确实是个人才，不过……要我说的话，他也不过只适合做一个小商贩而已！”\n听了我的话，罗卡不解的看着我，他不理解，既然说他是人才，而且又要重用他，那么为什么又说他只适合做一个小商贩呢？\n看着罗卡不解的目光，我继续道：“马里奥这个人，虽然很有经济头脑，但是对管理方面却没有什么天赋，只是管好自家的财产都不一定能做好，何况是管理一个村的财产呢？”\n说到这里，我不由微微顿了一下，随后继续道：“如果由马里奥来主事的话，他必然因为管理失调而导致经济混乱，那样的话，一旦出现问题，由于根基不稳，必然会导致全面的蹦盘，到那时，幻石村的所有人，都要成为别人的奴隶了！”\n表情凝重的看着我，罗卡担心的道：“是啊，你说的情况我也知道，可是既然这样，你为什么还要用他呢？要知道……马里奥是一柄双刃剑，搞的好了，他可以在短时间内为幻石村带来巨大的财富，可是一旦出现问题，也将是无法补救的啊！”\n自信的一笑，我指了指罗卡道：“我之所以用他，就是因为幻石村还有一个罗卡先生啊，只要有你在，再将上我的监督，一切都会没问题的！”\n我？\n罗卡愕然的指了指自己，看着罗卡愕然的表情，我不由摇了摇头，这要是换了马里奥，早就明白我的意思了，不过……也正因为这样，罗卡才更适合做一些枯燥而又单调的基础建设工作啊！\n微笑着看着罗卡，我慢慢的解释道：“幻石村的基础建设，交由你来搞，这样的话，就完全不必担心根基不稳的问题了，然后呢，我们在限制住马里奥的动作幅度，让他在我们许可的范围内去经营，他的每一笔生意，我们都会严格的把关和论证，这样就避免了马里奥蛮干的可能！”\n轻松的靠在椅子背上，我自信的道：“退一万步说，就算马里奥操作失误了，可是既然有罗卡先生打好了根基，我们也未必会输的太惨，很大的可能是我们只是损失，连根基都伤不着，这样一来，我们即保证了幻石村的经济建设，又兼顾了基础建设，在马里奥大量金钱供应下，我们的基础建设会很快成型的！”\n啪！\n大力的拍了一下面前的长几，罗卡哈哈大笑道：“被你这么一说，我和马里奥还真是相辅相成的好搭档啊，只要我们两个互相取长补短，那么把幻石村建设起来，似乎只是水到渠成的事了，只是……”\n说到这里，罗卡不由疑惑的看着我，不解的道：“经济由马里奥负责，基础建设由我来负责，那你呢？你做什么呢？你把权利都下放给我们了，那对你太不公平了啊！”",
            "summary": "主人公与罗卡讨论了如何将幻石村建设得更加繁荣。他们认为，罗卡擅长基础建设，而马里奥则擅长经济管理。因此，他们决定让罗卡主要负责基础设施建设，马里奥主要负责经济管理。",
            "characters_in_summary": [
                "罗卡",
                "马里奥",
                "幻石村"
            ],
            "entity_info": "罗卡 | 候选村长，严肃、严谨，威望高；在当前剧情中，他带领村民们来到李逸门前，请求李逸留下保护村子。\n马里奥 | 村长候选人，阴险狡诈，心计坡深，做事胆大心细，行事阴毒，为达目的，不惜一切手段；在当前剧情中，他是带领村民们来到李逸门前的候选人之一，决定支持李逸并辅佐其打造幻石王朝。\n幻石村 | 小村庄，村民请求李逸留下保护村子免受盗贼侵扰。\n地球 | 人类居住的星球，教育制度严格，人们通过学习和锻炼大脑的能力来提升自我。\n李逸 | 故事主人公，可能与帝亚和风长老有联系；在小村庄幻石村被请求留下保护村子免受盗贼侵扰，与小强是朋友，可能被悠悠视为未来伴侣。"
        }
    ]
}