{
    "chapter_title": "第一百四十章  恐怖火鸟",
    "chapter_summary": "神秘导师为了提升圣卫女孩们在实战中的应变能力，让教官小强在训练中制造了一些伤害。女孩们采用新战术挑战白虎，成功击败小强和四圣兽。然而，在战斗中，一只名为朱雀的小火鸟出现，帮助女孩们对抗圣卫。朱雀凭借惊人的速度和力量，躲避了女孩们的魔法攻击，并用高温灼伤她们的右手，使她们无法继续战斗。圣卫们被迫放弃战斗，朱雀成功保护了厌魔石。",
    "characters_in_summary": [
        "圣卫女孩",
        "教官小强",
        "白虎",
        "四圣兽",
        "朱雀"
    ],
    "pre_entity_info": "朱雀 | 李逸获得的第三只幻兽，是一只王级火系小鸟，融入李逸的身体后成为他的伙伴。\n悠悠 | 李逸的朋友，可能被视为李逸的未来伴侣，与李逸关系亲密；在李逸的帮助下，对幻石的使用方法有了更深入的了解；在玉佩融合后，拥有特殊攻击能力。与小强、李逸是朋友。在地点“幻石村”中，参与了魔法训练，并与小女孩发生了冲突。\n李逸 | 村民/幻石村村民，与悠悠、小强是朋友，可能需要保护村子免受盗贼侵扰\n小强 | 李逸的朋友，可能与帝亚有关系，被女孩们的魔法攻击；可能是村民或幻石村的其他角色。与悠悠、李逸有联系，可能是他们的朋友。\n女孩 | 可能的祭品，与李逸有接触，参与魔法训练；可能是受害者家族的成员之一。与悠悠、小强、李逸有接触，可能是他们的对手。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "微笑着点了点头，虽然表面上我一脸鼓励的神态，可是事实上，悠悠却不知道，只因为她这无心一句话，圣卫的女孩便将要遭受多大的苦难啊，如果她们不勤快点受伤，悠悠怎么努力？怎么锻炼呢？\n想到这里，我不由露出了邪邪的笑容，多受点伤虽然感觉上不太舒服，但是对于这些女孩来说，却并不是一件坏事，最起码，以后她们在实战中受了伤，就不会那么惊慌了，无论什么事，一旦形成了习惯，便再不觉得有什么大不了的了。\n想到这里，我不由通过心灵，与远处的小强做了一下交流，让它在接下来的训练中，在我允许的范围内，制造一些伤害，不然悠悠总是闲着的话，似乎也不是一件好事啊！\n很快，小强接受到了我的想法，顿时……一阵欣喜，夹带着负面情绪的感觉从小强那里传了过来，不是很强烈，但是却很执拗！\n那是一种类似与邪恶的感觉，冰凉的不带一丝感情，正在我要细细品味的时候，这种感觉却又象刚开始出现的那样，突然之间便消失了！\n微微皱了皱眉头，我感觉心里微微有点压抑，不过却并没有太在意，转过身去，继续沉浸在修炼当中去了，不尽快提高实力的话，那些小丫头片子很快就要超越我了，那可不是我希望看到的啊。\n清晨的时光，总是很快便过去了，吃过了简单的早餐，我们再次聚集在了圣卫谷中的训练场上，由于早晨已经进行了热身，所以今天我们一开始，便直接进入主题，四大护卫队正面硬撼小强加四圣兽！\n很快，四大圣卫小组已经准备完毕了，另一边，小强也摆出了进攻的姿态，四只幻兽也各自回到了自己的位置，大战一触即发！\n兴奋的点了点头，看着圣卫们摆出的阵形，大约明白了她们商量的结果，这一次……四大小组并没有站成六芒星阵形，而是一组接一组的围成了一个半圆，圆心的位置正是小强和四圣兽！\n微微思索了一下，我很快便明白了她们的意图，这样的站位，即可以保证大家可以联手攻击冲向任何一队的白虎，另一方面，由于站成了半圆形，所以爆露在大家面前的厌魔石的面积就变大了，这样一来，玄武再也别想阻挡住所有的攻击了，总会有露出的空隙嘛！\n微笑着点了点头对于他们的想法能否奏效，我也很好奇，于是一声令下中，大战开始了，一时间，整个圣卫谷中魔法横飞！\n果然，女孩们的构想再次生效了，玄武的防御虽然超级强悍，但是……它的移动速度真的太差了，想来也是，你能让一个乌龟有多快？尤其是和那些不比利箭慢的魔法面前，他根本就只有防护住一块地方的能力！\n终于，接二连三的魔法攻击，再次不断的落在小强背上的厌魔石上，而白虎也闪电般的在地面上躲避着四名专门对付他的法师的攻击，完全无法靠近四支队伍中的任何一支！",
            "summary": "一位神秘的导师为了让圣卫的女孩们在实战中更好地应对受伤的情况，决定让小强在训练中制造一些伤害。女孩们采用了新的战术，试图绕过玄武的防御，对白虎发起攻击。经过一番激战，女孩们的策略取得了成功，成功地让小强和四圣兽陷入了困境。",
            "characters_in_summary": [
                "神秘导师",
                "小强",
                "圣卫的女孩们",
                "玄武",
                "白虎"
            ],
            "entity_info": "小强 | 李逸的朋友，可能与帝亚有关系，被女孩们的魔法攻击；可能是村民或幻石村的其他角色。与悠悠、李逸有联系，可能是他们的朋友。\n悠悠 | 李逸的朋友，可能被视为李逸的未来伴侣，与李逸关系亲密；在李逸的帮助下，对幻石的使用方法有了更深入的了解；在玉佩融合后，拥有特殊攻击能力。与小强、李逸是朋友。在地点“幻石村”中，参与了魔法训练，并与小女孩发生了冲突。\n李逸 | 村民/幻石村村民，与悠悠、小强是朋友，可能需要保护村子免受盗贼侵扰\n朱雀 | 李逸获得的第三只幻兽，是一只王级火系小鸟，融入李逸的身体后成为他的伙伴。\n女孩 | 可能的祭品，与李逸有接触，参与魔法训练；可能是受害者家族的成员之一。与悠悠、小强、李逸有接触，可能是他们的对手。"
        },
        {
            "id": 1,
            "content": "喳喳……\n就在所有女孩的脸上不由自主的露出兴奋的笑容时，忽然……半空中一声清脆的鸟鸣声清越的响了起来，听到这声鸣叫，所有人都不由下意识的抬头看了过去！\n半空中，朱雀飞的更快了，见到局势再次朝不利与他们一边的方向发展，朱雀终于坐不住了，感受着朱雀，也就是小火鸟内心的感觉，我很清楚……他就要出手了！\n作为一个王者，朱雀是不允许自己所在的一方被人象落水狗一样的痛打的，宁肯去死，也绝对不能坐视，于是乎……面对着雨点般射来的魔法，朱雀开始了它的攻击！\n吓！\n一声异样的叫声中，朱雀猛的一展翅膀，双翅朝身后伸展到极限，随后……双翅用力一挥间，猛的收拢了起来，紧紧的贴在身体两侧，半空中猛的开始朝圣卫们布成的队列悍然的冲了过去。\n苦笑一声，看着朱雀小小的身体化为一道红色的箭头般，义无返顾朝圣卫们冲去，我不由直摇头，不愧是火系圣兽，就算是一只巴掌大的小鸟，也只会采取正面进攻的姿态，以后这个毛病我可要帮他改改，这样没有技术含量的战斗简直太丢人了，有力量也不是这么个用法的。\n不过，有一点我很感到意外，没想到，身为火系的幻兽，朱雀竟然飞的如此之快，如果不是亲眼所见，我绝对不相信，一只火系的幻兽竟然可以快成这个样子，这简直就是利箭一样的速度嘛！\n面对着朱雀的冲击，立刻……每支队伍中，又分出了一个女孩，四个队则一共分出了四个，分别对准了朱雀释放魔法，看来……朱雀的行动，早已经被女孩子们预料到了，昨天晚上的讨论，一定有提到过吧！\n正暗暗思索间，朱雀已经冲到了阵前大约30米处，就在这时他的形态发生了改变，双翅膀猛的展开，笔直的朝两侧伸去，同时……身体猛的一个倾斜，在空中划过一道美妙的圆弧，滑翔机般的绕开了所有的魔法攻击，从另一个角度朝圣卫冲了过去，一切都那么的自然，那么的顺畅，一举一动，无不暗合着天地间的至理一般，这也算是身为鸟类的本能吧！\n见到自己的攻击落空，所有的女孩不由的慌乱了起来，她们虽然想到了朱雀会参加到进攻中来，可是却绝对没有想到他会如此的灵活，想要锁住这样一个灵巧的目标，真的太困难了，而且大家也注意到，地系的法术攻击，根本对朱雀无效，朱雀毕竟是飞的，地刺能耐他何呢？\n另外，火系和水系效果也很差，水系的速度太慢，冰弹的速度，还不如朱雀飞的快呢，怎么可能击中朱雀呢？\n至于火系，似乎更加糟糕，朱雀不但不去躲避火系的魔法，甚至还刻意的去蹭一下，虽然不敢正面硬撞，但是看他蹭完后一脸惬意的样子，火系魔法对他的效果肯定是正面的！\n恩……\n躲避过所有的魔法攻击后，朱雀双翅一展，终于如愿的进入了圣卫的阵营中，乳燕穿林般的在圣卫间穿梭着，一连串的闷哼声接二连三的响了起来。\n一切结束的那么突然，只一眨眼的功夫，朱雀已经从人群中飞了出来，傲然的飞回去落在厌魔石上，那傲然的神态仿佛是在告诉所有人，有他守护，没有人可以肆意的践踏这块石头！\n当啷……当啷……\n一时间，所有人都愣在了原地，到现在为止，我还不明白发生了什么事情，只听一阵脆响声中，圣卫手中的法杖纷纷落地，一个个痛苦的用左手捂住右手，一股焦糊的气味弥漫着整个山谷！\n仔细看去时，只见每个女孩持法杖的右手的手腕上，此刻都有一道深可见骨的伤口，伤口周围已经焦糊，怪不得她们的法杖会掉，如此严重的烧伤，她们的右手已经完全失去知觉了吧！\n骇然的朝傲然挺立在厌魔石上的朱雀，我不由暗暗惊叹，刚才他一定是用自己的翅膀，划过了女孩们的手腕，利用自己身体的高温，灼伤了女孩们的右手，从而让她们失去了继续战斗的能力！",
            "summary": "一只名为朱雀的小火鸟突然出现，帮助女孩们对抗圣卫。朱雀以惊人的速度和灵活性躲避了女孩的魔法攻击，并利用自己的身体高温灼伤了她们的右手，使她们无法继续战斗。圣卫们被迫放弃战斗，朱雀成功保护了厌魔石。",
            "characters_in_summary": [
                "朱雀",
                "女孩们",
                "圣卫",
                "厌魔石"
            ],
            "entity_info": "朱雀 | 李逸获得的第三只幻兽，是一只王级火系小鸟，融入李逸的身体后成为他的伙伴。\n圣卫 | 圣卫谷的居民，可能是幻石村的村民，专注于对抗玄武的训练和研究\n厌魔石 | 用于测试魔法破坏力的石头\n小强 | 李逸的朋友，可能与帝亚有关系，被女孩们的魔法攻击；可能是村民或幻石村的其他角色。与悠悠、李逸有联系，可能是他们的朋友。\n悠悠 | 李逸的朋友，可能被视为李逸的未来伴侣，与李逸关系亲密；在李逸的帮助下，对幻石的使用方法有了更深入的了解；在玉佩融合后，拥有特殊攻击能力。与小强、李逸是朋友。在地点“幻石村”中，参与了魔法训练，并与小女孩发生了冲突。\n李逸 | 村民/幻石村村民，与悠悠、小强是朋友，可能需要保护村子免受盗贼侵扰\n女孩 | 可能的祭品，与李逸有接触，参与魔法训练；可能是受害者家族的成员之一。与悠悠、小强、李逸有接触，可能是他们的对手。"
        }
    ]
}