{
    "chapter_title": "第十五章  如此恐怖",
    "chapter_summary": "主人公意外发现了一只老虎的尸体，并从它体内取出了一颗红色的透明晶体。这只老虎的死与一只名为小强的变异大地之蝎有关，小强通过特殊尾针吸取了虎王的脑液，使其化为浓黑的液体。主人公决定与小强一起探险，寻找失踪的亚森大哥等人。在夜晚，主人公坐在小强的背上欣赏星空，感慨不已。",
    "characters_in_summary": [
        "主人公",
        "老虎",
        "小强",
        "亚森大哥"
    ],
    "pre_entity_info": "李逸 | 16岁的上海高中生，试图寻找回到村庄的道路，与白衣女孩（温莎）和怪异中年人（查克斯）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，被一只透明蝎子击中\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系\n查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，欢迎新村民加入村子，未知是否知道李逸的情况\n虎啸村的村民 | 虎啸村的村民，友好善良，对新村民表示欢迎，未知是否知道李逸的情况",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "别看小强的尾针那么尖，那么利，但是事实上，那是一条中空的管道，和蚊子的嘴巴差不多，可以利用这道管道抽取敌人体内的液体！\n我可以确定，别的蝎子不是这样的，我曾经抓过一些小蝎子，仔细的观察过，可是他们的尾针就是针，绝对没有细孔，可是不要忘了，小强可不是普通的蝎子，他是一只变异了的大地之蝎！\n不知道是不是我的错觉，我发现……吸取了其他动物的大脑后，小强的智慧越来越高了，虽然不可能和人类相比，但是……比之其他的动物，那是高出了太多太多，到现在……它不但可以听懂我说的话，更是可以自己摸索战斗方式，以最合理，最适合他身体结构的方式去战斗，比如刚才那一招，就是他自己研究出来的，与我一点关系都没有。\n说实在的，如果现在我和小强对战，那即便是十个我一起上，恐怕都不是他的对手，我的速度是不慢，可是比之小强那只尾巴，我可就大为逊色了，我不得不承认，小强的尾巴已经可以躲过我的视线了，快的象一道幻影，当你看到它的时候，你已经被刺中了！\n蝎子是一种攻击性很强的动物，最起码大地之蝎是这样，所有靠近它的生物，都必然会遭到攻击，谁都不会否认这一点。\n小强虽然变异了，但是这一点上，他和其他的蝎子是一样的，除了不攻击我外，所有生物他都会去攻击，除非是我制止，不然的话，他会一直攻击下去的。\n正因为如此，变聪明了的小强，似乎把更多的智慧，用到了战斗中去，其实这也难怪，在野兽的世界里，强者为王，优胜劣汰，这就是大自然的规律，所谓的适者生存，正是指的这些野生动物，想要生存，你就比其他生物强大，所以……小强本能的把智慧全部用在了战斗中去，和它比起来，只会刺上几剑，躲上两步的我，更象是一个白痴。\n终于……在小强的强力吸食下，虎王四肢一软，从头颅开始，迅速的开始化为了浓黑的液体，一滴滴的滴落到林间草地上去。",
            "summary": "一只变异的大地之蝎小强通过特殊的尾针吸取敌人体内的液体并逐渐变得聪明。它的智慧甚至超过了其他动物，学会了自己研究战斗方式。与小强对战，即使十个普通蝎子也不是它的对手。小强成功吸干了虎王的大脑，使其化为浓黑的液体。",
            "characters_in_summary": [
                "大地之蝎小强"
            ],
            "entity_info": "李逸 | 16岁的上海高中生，试图寻找回到村庄的道路，与白衣女孩（温莎）和怪异中年人（查克斯）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，被一只透明蝎子击中\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系\n查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，欢迎新村民加入村子，未知是否知道李逸的情况\n虎啸村的村民 | 虎啸村的村民，友好善良，对新村民表示欢迎，未知是否知道李逸的情况"
        },
        {
            "id": 1,
            "content": "啪嗒……\n一对大钳子同时一松，顿时……虎王巨大的身体掉到了地上，全身冒着浓浓的黑烟，迅速的化为了一地黑水……\n滋……\n对着地面上的黑水，小强津津有味的吸了起来，连草叶上的黑色液体都舔食干净，一点都不舍得浪费。\n最后，小强从杂草间叼起了一个鸽蛋大小的红色透明晶体，放在嘴里含了半天后，八条大腿挪动起来，一直走到我身边，伸出红红的舌头，把那枚红色的晶石递给我。\n虽然我不知道这是什么，光从外表看的话，很像是一颗红宝石，只是……老虎肚子里怎么会有红宝石呢？这倒有点古怪了……\n轻轻拿起那枚被小强擦拭的很干净的红宝石，我解开硬皮铠甲扣子，拽出了一个硬皮口袋，把那枚红光闪闪的宝石放了进去。\n八个月来，类似的宝石，我已经收集了好几颗了，有四颗黄的，三颗红的，三颗蓝的，以及六颗绿的宝石，一共是16颗宝石了，只不知道……这些宝石在这个世界上值多少钱呢？\n摇了摇头，很多事情，既然现在想不清楚，那就不要去想了，时机一到，恐怕我不想知道都不行。",
            "summary": "主人公在一片杂草中发现了一只老虎的尸体，其体内有一颗鸽蛋大小的红色透明晶体。主人公将这颗红宝石放入硬皮铠甲中，他已经收集了其他颜色的宝石共16颗。尽管他不知道这些宝石的价值，但他相信时机一到，一切都会明了。",
            "characters_in_summary": [
                "主人公",
                "杂草地",
                "老虎尸体",
                "硬皮铠甲"
            ],
            "entity_info": "李逸 | 16岁的上海高中生，试图寻找回到村庄的道路，与白衣女孩（温莎）和怪异中年人（查克斯）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，被一只透明蝎子击中\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系\n查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，欢迎新村民加入村子，未知是否知道李逸的情况\n虎啸村的村民 | 虎啸村的村民，友好善良，对新村民表示欢迎，未知是否知道李逸的情况"
        },
        {
            "id": 2,
            "content": "看了看一脸惬意的小强，我知道……今天它总算是吃饱了，抬头看了看天色，已经是半下午了，哎……从早晨到现在，我们基本没做别的，都给小强找食物了，这样下去可怎么得了啊！\n无奈的摇了摇头，我踩着小强粗壮的长腿，手脚并用的爬到了他的硬壳上，靠着他竖立起来的尾巴，舒服的躺了下来，同时低声道：“好了，别看了，今天你是吃饱了，我可累的够戗，咱们继续出发吧！”\n吱吱……\n小强毫不在意的叫了两声，八只又粗又长的大腿轮番起伏间，我们终于又继续前进了，你还别说，八条腿走起来就是稳，闭上眼睛，我几乎感觉不到任何的颠簸！\n不要怀疑小强的力量，永远都不要怀疑，虽然大地之蝎，和蚂蚁之间没什么亲戚，但是……那力量可也不是盖的，举起自己体重20倍的物体不太可能，可是变异后的小强，到目前为止，我还没见到他举不起来的东西，至于我这点重量，虽然是躺在他的身上，但是他几乎没有任何感觉，行动上见不到丝毫的影响。\n就这样，舒服的躺在小强的背上，我惬意的闭上了眼睛，丝毫不用担心会遭到突然袭击，在我上空高高竖立的蝎尾，那可是随时都在保护我啊！\n不知道走了多久，眼看太阳就要下山了，就在这个时候，我忽然看到了一个东西，一个让我差点尖叫起来的东西！\n别误会，那不是什么绝世的宝贝，也不是什么仙丹妙药，我所看见的，只是一堆黑糊糊的灰烬！对……就是灰烬！\n进入丛林这么久了，我是从来没有升过火的，这点我可以保证，因为我根本不会升火，至于什么钻木取火，我试过多次了，最多就是冒烟，说什么就是不着！\n看到这些灰烬，我兴奋的从小强的背上跳了下来，风一样的冲到了灰烬的旁边，捏起地上的灰烬，竟然还没有完全凉透！\n有人吗？有人吗……有人吗……\n惊喜的站了起来，我仰天狂喊起来，回声在森林间回荡着，惊起了一群飞鸟，可是……除此以外，并没有人回答我！\n沮丧的坐回地面，看着那堆灰烬，我不由开始发起呆来，从周围的痕迹上看，我可以肯定，一定是亚森大哥他们曾经在这里驻扎过，从灰烬上看，他们昨天晚上就是在这里过夜的，也许是今天早晨才离开，不然的话，就算没有野兽来，林间的风也早就把这些黑灰吹没了。\n可是，虽然如此，但是……他们已经离开了，林子这么大，一旦离开了，恐怕一生都不会再回到这里了，虽然找到了他们昨天晚上落脚的地点，但是和没有找到是一样的！\n沮丧的看着那堆灰烬，我想象着昨天晚上亚森大哥他们在这里有吃有喝的样子，心里一阵难过间，我差点哭了出来，老天啊！你到底要把我困在这个林子里多久啊！\n在我的悲伤中，时间悄悄的流逝着，终于……夜幕降临了，我爬到小强的背上，忧郁的透过树林间的空隙，看着布满整个天空的星星，我想家了，很想很想，我又想起了爸爸妈妈，想起了姐姐，不知不觉间，我不由流出了热泪。\n太苦了，真的太苦了，虽然我一直在丛林间活着，可是这样的活着，真的太苦了，太孤独了，好多次我都想要结束自己的生命，可是我都坚持过来了，如果没有小强陪伴着我，我也许早就死了，就算不被野兽杀掉，我自己也会因为寂寞而自杀！\n快！快走……\n就在我沉浸在悲哀中的时候，森林的深处传来了隐约的谈话声，听到这些声音，我不由猛的一惊，迅速从小强的背上坐了起来，凝神倾听了起来……",
            "summary": "主人公与一只名为小强的变异大地之蝎一起在大森林中冒险。他们找到了亚森大哥等人昨晚留下的灰烬，但已经没有人回应主人公的呼喊。夜幕降临，主人公在小强的背上透过树林间隙看星星，想念家人，心情低落。",
            "characters_in_summary": [
                "主人公",
                "小强",
                "亚森大哥",
                "大森林"
            ],
            "entity_info": "李逸 | 16岁的上海高中生，试图寻找回到村庄的道路，与白衣女孩（温莎）和怪异中年人（查克斯）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，被一只透明蝎子击中\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系\n查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，欢迎新村民加入村子，未知是否知道李逸的情况\n虎啸村的村民 | 虎啸村的村民，友好善良，对新村民表示欢迎，未知是否知道李逸的情况"
        }
    ]
}