{
    "chapter_title": "第一百五十五章  美女莱莉",
    "chapter_summary": "一群被称为阿拉酷亚的强盗在面对普通人恐惧的眼神时，如何努力求生的故事。尽管他们的生活充满了危险和不稳定，但他们依然珍惜生活中的点滴快乐。为了改善村子的经济状况，村长决定允许阿拉酷亚族人在村子里休整和生活。这看似冒险的决定实际上是为了确保生意的成功。随着村子的快速发展，主角开始建造美观、坚固且耐用的建筑，以期望它们能使用一千年。在这个过程中，主角与阿拉酷亚建立了信任，成为了朋友。同时，故事中的美丽少女莱莉也因为遇到一位神秘人物而对自我美貌产生质疑。",
    "characters_in_summary": [
        "阿拉酷亚",
        "村长",
        "主角",
        "莱莉",
        "神秘"
    ],
    "pre_entity_info": "阿拉酷亚 | 骷髅盗贼兵团首领，与逸城主对立，可能与帝亚有关，受伤后需要救治，现在认为可能有人在暗中帮助他治愈伤口\n光明大祭祀 | 教廷高层，与李逸有关系（被请求接收贡品），与我有关（讨论颜色问题）\n教廷 | 东大陆的宗教中心，拥有极大的权力和影响力\n悠悠 | 李逸的朋友，可能与悠悠是未来伴侣（与李逸关系亲密），目前与阿拉酷亚有关联\n我 | 故事主人公，试图通过自己的方式去改变人们对他的看法，以获得教廷的支持，与克里斯有关（讨论颜色问题），与阿拉酷亚对立，与青龙有密切的联系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然对我们来说，强盗都是可怕的敌人，可是事实上，他们也不过是一群努力拼搏，艰苦求存的人而已，从某方面说，他们比普通老百姓更加的艰难！\n对于普通村民来说，这些强盗总是来抢他们的东西，可是对于强盗来说，不抢东西就无法生存，而且……就算抢来了东西，他们也没有很好的消费场所，你总不可能去那些被你抢了的地方去消费吧！\n不光如此，他们还要随时警惕追杀的降临，居无定所，漂泊流离就是他们的生活写照，每天把脑袋别在裤腰带上，其实不过是想要混碗饱饭吃而已。\n就比如说阿拉酷亚吧，他在大陆靠近我们这边一带，是非常有名气的，可是那又能如何呢？他连1000万都拿不出来！\n一般人看来，强盗似乎都富的流油，但是仔细想想，他们富在哪里？抢一个普通的村子或镇子，能抢到一两百万算是不错了，可是这一两百万，平均分到每一个人身上的时候，连一万都没有了！比之大城市的工人月工资都低。\n而且，作为一个盗贼，作为一个强盗，消耗是很大的，需要买情报，需要打探消息，需要更换损坏的装备，需要抚慰患难的兄弟家属，需要……\n一大串的花费下来，能够存下的又剩几个呢？以阿拉酷亚的骷髅盗贼团而言，能有四五百万的存款，已经不少了，一般的盗贼团也就一两百万的资产而已。\n而且，盗贼天天在刀口上生存，对钱并不太看重，来的快，花出去的更快，遇到难得的好东西，多少钱都舍得扔，毕竟……他们能去的地方太少了，能消费的地方更是少的可怜，通常，他们都是由固定的商旅，为他们贩卖来需要的物资，交接清楚后，立刻转移，以免遭到围剿。",
            "summary": "他们在普通人眼中可怕的形象下，所面临的生存困境和艰辛生活。强盗们为了生存而抢劫，但所得财物有限，且需要支付高额的费用。他们的生活充满危险，无法安定地生活，甚至无法在大城市消费。尽管如此，他们仍然珍惜生活中的点滴快乐，如与固定商旅交易物资等。",
            "characters_in_summary": [
                "强盗",
                "普通人"
            ],
            "entity_info": "阿拉酷亚 | 骷髅盗贼兵团首领，与逸城主对立，可能与帝亚有关，受伤后需要救治，现在认为可能有人在暗中帮助他治愈伤口\n光明大祭祀 | 教廷高层，与李逸有关系（被请求接收贡品），与我有关（讨论颜色问题）\n教廷 | 东大陆的宗教中心，拥有极大的权力和影响力\n悠悠 | 李逸的朋友，可能与悠悠是未来伴侣（与李逸关系亲密），目前与阿拉酷亚有关联\n我 | 故事主人公，试图通过自己的方式去改变人们对他的看法，以获得教廷的支持，与克里斯有关（讨论颜色问题），与阿拉酷亚对立，与青龙有密切的联系"
        },
        {
            "id": 1,
            "content": "现在，我竟然答应了阿拉酷亚，允许他们中的每一个人随时光临幻石村，这就意味着，他们将拥有一个休整的场所，有一个消费的好去处，同时……他们也有了体验普通人生活的机会！\n我的这个决定，初看起来似乎很冒险，可是事实上却并不是这样的，地球上的生活告诉我，想要把买卖做大，那不光是白道，黑道更要优先打通，不然的话，他们成事也许不足，但是想败你的事，却是绰绰有余的！\n而且，让不让他们进城，其实有什么区别呢？如果他们进城后，知道珍惜这里的一切，爱惜这里的一切，那么他们的到来，会刺激幻石城的发展，会让幻石城的餐饮业得到全速的发展，获得的利益，将是无法想象的！\n而且，不光是餐饮业，我还准备进军娱乐业，多为这些常年在刀口上生活的家伙搞点娱乐活动，这样一来，幻石城的发展所需要的资金，不是立刻便可以大大的充裕了吗？\n吃，住，玩一条龙，这已经是地球上的成功经营模式了，现在我需要的，只是照搬而已，只要管理得当，那么要不了多久，一切都将不再是问题了！\n接下来的几天，我除了召集圣卫进行训练外，其他的时间都放在了城市的规划当中去了，在面对着城主府的大道两侧，以及十字形主街的两侧，开始全力修建各种我构想中的设施！\n各种职能部门暂时先搁置一段时间，最悠闲考虑的，是餐饮业，在位于幻石城右下角的位置，我修建了餐饮一条街，派出人去，聘请大陆上专业的厨师前来主橱，虽然一时半会还无法立刻就位，但是暂时由村里的女人先顶上，那是完全没有问题的。\n在确定了餐饮一条街的修建工程后，我又在幻石城的左下角修建了娱乐一条街，这条街的两侧，都是各种娱乐场所，可以确定的说，除了妓院，几乎所有我能想到的娱乐设施，在这里都能找到，而且还有很多魔幻世界其他城市特有的娱乐项目，我这里也一个都不缺！\n到此刻为止，在庞大的财力支持下，聘请来的工匠，加上幻石村的村民，总数达到了一千五百多人，比幻石村的原住人口都多！修建的速度达到了无法想象的地步！\n由于连续修建了太多的建筑，此时……无论是聘请来的工匠，还是幻石村的居民，对于建造青石房屋，都已经熟能生巧了，再大的建筑，基本也能一条一栋的竖立起来。",
            "summary": "为了促进幻石村的发展，村长决定允许阿拉酷亚族人在村子里休整、消费并体验普通人的生活。这个决定看似冒险，但实际上是为了确保生意的成功。通过发展餐饮业和娱乐业，村长计划为村子带来更多的资金和投资。在接下来的日子里，村长召集圣卫进行训练，同时投入到城市规划和建设中。他修建了餐饮一条街、娱乐一条街等设施，并聘请了大量的工匠和村民。随着建筑的快速建成，村子的发展逐渐步入正轨。",
            "characters_in_summary": [
                "村长",
                "阿拉酷亚族人",
                "圣卫",
                "幻石村"
            ],
            "entity_info": "圣卫 | 圣卫谷居民，可能是幻石村村民，专注于对抗玄武的训练和研究，受朱雀攻击受伤；在剧情中被朱雀的“火浴”技能攻击，陷入狼狈状态\n幻石村 | 一个普通的村庄，村民生活平静，与外界接触较少\n阿拉酷亚 | 骷髅盗贼兵团首领，与逸城主对立，可能与帝亚有关，受伤后需要救治，现在认为可能有人在暗中帮助他治愈伤口\n光明大祭祀 | 教廷高层，与李逸有关系（被请求接收贡品），与我有关（讨论颜色问题）\n教廷 | 东大陆的宗教中心，拥有极大的权力和影响力\n悠悠 | 李逸的朋友，可能与悠悠是未来伴侣（与李逸关系亲密），目前与阿拉酷亚有关联\n我 | 故事主人公，试图通过自己的方式去改变人们对他的看法，以获得教廷的支持，与克里斯有关（讨论颜色问题），与阿拉酷亚对立，与青龙有密切的联系"
        },
        {
            "id": 2,
            "content": "当然，这其中最重要的原因，是我不追求美观的外表，毕竟……我不是学美术的，没有这方面的才能，我所能要求的就是整齐划一，坚固耐用，如此而已，我对他们的要求只有一个，那就是这些房子必须给我用足一千年！就按这个标准去建设！\n庞大笨重，却又庄严肃穆，这就是幻石的建筑风格，在幻石城，你看不到一座低矮的建筑，每一座建筑都高高大大，粗粗壮壮的，象一座座小山一样，绝对的坚固耐用！\n且不说工匠和村民们加班加点的修建，三天后，阿拉酷亚再次带领着十几个手下回到了幻石村，看着他们小心翼翼的样子，我不由苦笑了起来，很显然，他们还是不信任我，怕我趁他们人少，请来高手把他们干掉！\n说实在的，如果他们真的得罪我了，我还真会这么干，可是现在的问题是，那天我并没有什么损失，似乎损失的都是他们，唯一受伤的是小强，还有玄武，可我已经杀了他们两人了，再大的仇恨也该抵消了吧。\n客气的把他们迎到了城主府，尽管我待他们尽量的和善了，但是从他们依然小心翼翼的样子上看，这些家伙显然还没有完全放心。\n无奈的摇了摇头，我朝阿拉酷亚和另一个壮汉抬着的担架看去，担架不大，似乎是现做的，连担架杆上的树皮都是新鲜的。\n下意识朝担架上看去，只见在一席薄被下，一道纤细的身影，正虚弱的瑟缩在那里，愕然的看着这小小的身影，我不由疑惑了起来，这个女孩，也太纤细了吧，我已经够瘦弱的了，可即便如此，她的小腿也未必有我手腕粗，真怀疑她是不是鸟人来着。\n正思索间，忽然……我感到两道火辣辣的目光投射在我的脊背上，用不着回头看，那个方向站着的人只有一个——阿拉酷亚！\n暗笑一声，我抬起双手，拍了拍巴掌，可只这么一点点声音，加上我的动作，便让几个大汉紧张了起来，一个个一脸紧张的握紧武器，一副随时准备战斗的样子！\n哎……",
            "summary": "主角对建筑的要求是美观、坚固且耐用，希望它们能使用一千年。幻石城的建筑风格庞大而庄严肃穆，每座建筑都像小山一样坚固。主角虽然并未受到损失，但阿拉酷亚和他的手下仍然不信任他。在城主府中，主角发现一个纤细的女孩躺在担架上，让他感到疑惑。此时，阿拉酷亚正用火辣辣的目光盯着主角。",
            "characters_in_summary": [
                "主角",
                "阿拉酷亚",
                "手下",
                "女孩",
                "幻石城",
                "城主府"
            ],
            "entity_info": "阿拉酷亚 | 骷髅盗贼兵团首领，与逸城主对立，可能与帝亚有关，受伤后需要救治，现在认为可能有人在暗中帮助他治愈伤口\n女孩 | 不确定身份，可能与悠悠、小强、李逸有关系（参与魔法训练，受伤无法继续战斗）\n圣卫 | 圣卫谷居民，可能是幻石村村民，专注于对抗玄武的训练和研究，受朱雀攻击受伤；在剧情中被朱雀的“火浴”技能攻击，陷入狼狈状态\n光明大祭祀 | 教廷高层，与李逸有关系（被请求接收贡品），与我有关（讨论颜色问题）\n教廷 | 东大陆的宗教中心，拥有极大的权力和影响力\n悠悠 | 李逸的朋友，可能与悠悠是未来伴侣（与李逸关系亲密），目前与阿拉酷亚有关联"
        },
        {
            "id": 3,
            "content": "叹息一声，我不由替这些家伙感到可怜，作为一个盗贼，被人追杀惯了，所以任何时候，他们都不能放心大胆的去享受一切，无时无刻都要注意周围的情况，一个不好，立刻拔剑抵抗！\n随着我的巴掌声，四名圣卫走了进来，恭敬的对我施礼后，转身朝担架的方向走去，看意思已经很明显了，显然是要接过担架，进屋去治疗！\n可是，面对着四名圣卫的要求，阿拉酷亚却迟疑了，犹豫的看着我，好半天，阿拉酷亚终于猛一咬牙，把手中的担架交给了两名圣卫，与此同时，另两名圣卫接过了另一边的担架杆！\n紧张的看着担架被抬入内室，阿拉酷亚不由咬牙切齿的朝我看来，正要说什么的时候，却见我一脸的平静，于是……话到了嘴边，却反而又咽了回去。\n微微一笑，我平静的坐了下来，平和的道：“当日，我相信你，把你接回村子治疗伤病，可是今天你却如何对我？在我没有对你做出任何不利的事情之前就这么怀疑我，这难道就是你对待朋友的态度吗？”\n这……我……\n面对我的质问，阿拉酷亚不由哑口无言，回想起来，当天他被治好以后，可是完全有把握当场干掉这个家伙的，人家是那么信任自己的品格，可是自己却一副战战兢兢的样子，防贼一样的防着人家，如果人家真的是一片好心的话，那他要怎么面对人家啊！想到这里，阿拉酷亚脸上的汗水不由涔涔而下！\n见阿拉酷亚一脸惭愧的表情，我不由微微一笑，端起茶杯道：“好了，你们不必如此戒备了，我没有害你们的必要，这天下的盗贼多了，我哪管得了那么多，只要不抢我，我才不管呢！”\n嘿嘿……\n阿拉酷亚干笑一声，为了表达他已经相信我，痛快的端起面前的酒杯，一饮而尽，看着阿拉酷亚喝毒酒一般的表情，我不由苦笑着摇了摇头，这信任真不是一时半会可以培养出来的啊。\n光系治疗法术，治疗伤势的速度是一般人无法想象的，无论多么严重的伤势，只要是可以治的，那么都会在瞬间，最多也就是十几秒钟时间内治疗痊愈，所以……当阿拉酷亚小心翼翼的放下酒杯的时候，内间一声轻响间，一道纤细的身影走了出来。",
            "summary": "主人公作为一位盗贼，时刻面临着被追杀的威胁。一天，他在一家酒馆遇到了阿拉酷亚，一个受伤的盗贼。主人公决定帮助他，将他带回村子治疗。然而，阿拉酷亚对主人公心存疑虑，担心他会对他不利。在主人公的治疗下，阿拉酷亚的伤势得以痊愈，但他仍然对主人公保持警惕。",
            "characters_in_summary": [
                "主人公",
                "阿拉酷亚",
                "酒馆",
                "村子"
            ],
            "entity_info": "阿拉酷亚 | 骷髅盗贼兵团首领，与逸城主对立，可能与帝亚有关，受伤后需要救治，现在认为可能有人在暗中帮助他治愈伤口\n酒馆 | 供人们休息、交流的场所，位于繁华街道上。\n村子 | 村民们居住的地方，可能受到盗贼侵扰，需要李逸留下保护\n女孩 | 不确定身份，可能与悠悠、小强、李逸有关系（参与魔法训练，受伤无法继续战斗）\n圣卫 | 圣卫谷居民，可能是幻石村村民，专注于对抗玄武的训练和研究，受朱雀攻击受伤；在剧情中被朱雀的“火浴”技能攻击，陷入狼狈状态\n光明大祭祀 | 教廷高层，与李逸有关系（被请求接收贡品），与我有关（讨论颜色问题）\n教廷 | 东大陆的宗教中心，拥有极大的权力和影响力"
        },
        {
            "id": 4,
            "content": "轻轻放下酒杯，转头朝内间的门口看去，下一刻……我只感到脑海中一阵轰鸣，一个我见犹怜的妙龄少女，正怯怯的走了出来。\n新月如眉，樱桃为口，白皙的瓜子小脸，纤细的身材，让人生出一种想要把她抱在怀中好好呵护的欲望，虽然比不上悠悠美丽，但是论起对男人的吸引力，她也只是略微低与悠悠一筹而已！\n这个女孩也许是由于长的小巧秀气，身材纤细的缘故，再加上她细致的五官，给人一种楚楚可怜的感觉，我想……这个女孩绝对可以挑动起所有男人的保护欲望！\n了解的看了阿拉酷亚一眼，我现在终于明白他为什么不放心把这个女孩单独交给我了，换了我我也是一样，这个女孩天生给人一种需要保护的感觉，是那种最能满足大男人保护欲望的类型！\n不过次时……她那张精巧细致的小脸上，正露出混杂着震惊，迷茫，不可置信的表情，虽然小厅里站了十几号人，但是她却视若未见，喃喃的念叨着什么，失魂落魄的走着。\n正疑惑间，女孩视若无睹的从我身前经过，刹那间，我听到了她呢喃的声音：“这怎么可能？这世界上怎么可能有比我还漂亮的女人？不！怎么可能有这么美的女人呢！”\n喃喃的重复着这句话，女孩失魂落魄的朝阿拉酷亚走去，一直走到阿拉酷亚的身前时，才愕然停下了脚步，抬头看着阿拉酷亚！\n见到这一幕，阿拉酷亚么感的怒气勃发，凶悍的朝我看来，愤怒的道：“城主！你对我的女儿使用了什么邪法？她怎么会变成这样？”\n苦笑着摇了摇头，我无奈的耸了耸肩膀道：“邪法吗？我们这里可没人会，到底怎么回事，你还是问问你的宝贝女儿吧，她更有发言权！”\n我的话声刚落，女孩柔柔的声音便响了起来：“爸爸，你错怪人家了，他们没对我做什么，只是……只是……”\n面对着女孩，阿拉酷亚猛然间便了个模样，仿佛忽然从一只大老虎，变成了一只小猫眯一样，低声低气的道：“只是什么呀宝宝……说给爸爸听！”\n一脸忧郁的看了阿拉酷亚一眼，女孩丧气的道：“爸爸，以前你总是说莱莉是世界上最漂亮的女孩，莱莉也一直这么以为着，可是今天莱莉终于知道错了，比莱莉更美的人，这个世界上还是有的！",
            "summary": "一位美丽的少女被发现在她的父亲阿拉酷亚面前变得失魂落魄。原来，她遇到了一个比她还美的女子，让她开始质疑自己的美貌。在父亲的追问下，她向阿拉酷亚承认了这个事实。",
            "characters_in_summary": [
                "美丽少女",
                "阿拉酷亚"
            ],
            "entity_info": "阿拉酷亚 | 骷髅盗贼兵团首领，与逸城主对立，可能与帝亚有关，受伤后需要救治，现在认为可能有人在暗中帮助他治愈伤口\n酒馆 | 供人们休息、交流的场所，位于繁华街道上。\n村子 | 村民们居住的地方，可能受到盗贼侵扰，需要李逸留下保护\n女孩 | 不确定身份，可能与悠悠、小强、李逸有关系（参与魔法训练，受伤无法继续战斗）\n圣卫 | 圣卫谷居民，可能是幻石村村民，专注于对抗玄武的训练和研究，受朱雀攻击受伤；在剧情中被朱雀的“火浴”技能攻击，陷入狼狈状态"
        },
        {
            "id": 5,
            "content": "啊！\n张口结舌的看着这个叫莱莉的女孩，阿拉酷亚不可置信的道：“这……这怎么可能！你比你当年的妈妈还要漂亮啊，怎么可能有人比你还美的！“\n哎……\n莱莉忧郁的叹息一声，落寞的道：“有的爸爸，这个世界上，就是有一种人，可以美到让同为女人都无法嫉妒的程度，咱们走吧，莱莉不想留在这里了！”\n听了宝贝女儿的话，阿拉酷亚歉意的看了我一眼，随后对我一抱拳道：“阁下的恩情，请容阿拉酷亚他日再报，今天咱们就此别过了！”\n微笑着点了点头，我没有说任何话，只是轻轻的喝着杯中的香茶，目送阿拉酷亚，以及那个叫莱莉的女孩离开，我相信，很快我们又会见面的！\n都走了吗？怎么这么快！\n正思索间，一道柔和的声音从内间传了出来，微微侧头看去时，只见漂亮的无法用语言去形容的悠悠，此刻正推开门，轻轻的走了出来。\n哎……\n看着悠悠不解的神情，我不由叹息一声，自从我来到幻石村后，这近一年的时间里，悠悠越发的漂亮了，不知道是不是与玉佩完美融合的关系，现在的悠悠好象会放光一样，光是看着她，便已经是无上的享受了。\n曾经沧海难为水，除却巫山不是云！\n看着如此美丽的悠悠，我不由喃喃的念叨了起来，听到我的话，悠悠一脸疑惑的朝我走来，一边走一边疑惑的道：“你刚才那句话是什么意思啊？听起来似乎很美，但是我却不知道里面包含的意思！”\n微微一笑，我真诚的道：“这句话的意思很简单，但是也很深刻，意思是说，见过沧海以后，其他的水都不再能让我感动，见过了巫山的云后，其他的云朵都不再是风景了，换句话说，见过了美丽的你后，任何的女人，都不再能挑动我的情绪了！”\n听了我的话，悠悠又是喜悦，又是羞涩，俏脸粉红的坐在我的腿上，把头埋进我的怀里，幽幽的道：“悠悠真的有你说的那么好吗？你不会再娶其他人做老婆了吗？”\n紧了紧怀内的悠悠，我满足的叹息一声，真诚的道：“拥有了你以后，我不会再有其他的奢望了，你是上帝赐给我的最好的礼物，我不可以奢求太多的！”\n听了我的话，悠悠不由抱的我更紧了，感受着怀内火热的身躯，我不由心跳加速了起来，一直到今天，我们的关系，也只是发展到了拥抱而已，光只是拥抱，便已经可以让我们感到无限的刺激，无限的美好。\n我也不是没有想过把关系再进一步，可是我不忍就此亵渎了悠悠，另一方面，在我没有稳定住所有的隐患之前，我是不会碰她的，我害怕自己会沉溺与女色之中，面对悠悠这种级数的美女，光只是拥抱便已经让我流连亡返了，如果再进一步，获得更消魂的感受后，我怕自己会早死，而且是死在悠悠的肚皮上！\n什么叫男人？我的回答是，有担当的才叫真男人，在没有人约束你的时候，你自己必须能够约束了自己，不被欲望征服，如果能做到这一点，那你就是一个真正的男人了！",
            "summary": "美丽的女孩莱莉和父亲阿拉酷亚遇到了一位神秘的人物。这位人物对莱莉的美貌表示惊讶，而莱莉则因为自己的美貌而感到忧郁。阿拉酷亚为了报答人物的恩情，决定暂时告别。而在他们离开后，美丽的悠悠从内间走出来，对人物表示好奇。人物称赞悠悠的美丽，并表示在见到她之后，其他女人都无法再引起他的注意。悠悠对此感到羞涩和喜悦。他们的关系一直停留在拥抱阶段，因为在人物还没有稳定所有的隐患之前，他不愿意更进一步。",
            "characters_in_summary": [
                "莱莉",
                "美丽的女孩",
                "阿拉酷亚",
                "莱莉的父亲",
                "神秘",
                "悠悠",
                "内间走出来的人",
                "无明确"
            ],
            "entity_info": "阿拉酷亚 | 骷髅盗贼兵团首领，与逸城主对立，可能与帝亚有关，受伤后需要救治，现在认为可能有人在暗中帮助他治愈伤口\n悠悠 | 李逸的朋友，可能与悠悠是未来伴侣（与李逸关系亲密）\n女孩 | 阿拉酷亚的女儿，对美有极高的追求，看到比她更美的女子后产生震撼和迷茫\n逸城主 | 某个城市的城主，与阿拉酷亚对立，可能参与过阿拉酷亚的救治\n圣卫 | 圣卫谷居民，可能是幻石村村民，专注于对抗玄武的训练和研究，受朱雀攻击受伤；在剧情中被朱雀的“火浴”技能攻击，陷入狼狈状态\n酒馆 | 供人们休息、交流的场所，位于繁华街道上"
        }
    ]
}