{
    "chapter_title": "第一百六十章  围追堵截",
    "chapter_summary": "艾法丽丝在学院训练馆展示了她的强大实力，令梦幻都市的少城主比尔撒塔惊叹不已。然而，艾法丽丝对比尔撒塔保持冷淡的态度，让他感到困惑。随着剧情发展，比尔撒塔发现艾法丽丝竟然是西大陆大城城主的女儿，这让他更加想要接近她。然而，艾法丽丝始终无法打动，这让比尔撒塔陷入爱河。为了追求艾法丽丝，比尔撒塔不惜一切手段，甚至让她与朋友们疏远。但当艾法丽丝爱上另一个男孩时，比尔撒塔无法接受，决定派人杀死他。然而，这个男孩反而击败了比尔撒塔的杀手，使得比尔撒塔更加坚定要杀死他的决心。在梦幻都市的警报声中，比尔撒塔得知他要找的人已经出现。他因为有事不能送艾法丽丝回家，让她感到疑惑。另一方面，战斗已经打响，比尔撒塔派兵围攻艾法丽丝，但她还是感谢他留下了生机。在这场战斗中，许多武士受伤甚至死亡，而主角在白虎的帮助下成功杀出重围，但被两伙敌人追赶。他意识到需要想办法解决困境。",
    "characters_in_summary": [
        "艾法丽丝",
        "比尔撒塔",
        "梦幻都市",
        "西大陆大城",
        "学院训练馆",
        "少城主"
    ],
    "pre_entity_info": "艾法丽丝 | 身穿红色法杖的小女孩，可能是比尔撒塔的随行人员，与李逸和艾法丽丝有过接触，可能是朋友关系\n比尔撒塔 | 少城主，可能与艾法丽丝有某种关系。可能是某个城市的统治者，与艾法丽丝可能有某种关系。尚未出现在剧情中。\n梦幻都市 | 城市，牧师协会所在地（光明大祭祀路过此地，被李逸请求接收贡品）\n阿拉酷亚 | 骷髅盗贼兵团首领，与逸城主对立，可能与帝亚有关，受伤后需要救治，现在认为可能有人在暗中帮助他治愈伤口\n女孩 | 阿拉酷亚的女儿，对美有极高的追求，看到比她更美的女子后产生震撼和迷茫\n逸城主 | 幻石村的城主，负责保护村民，与阿拉酷亚对立\n圣卫 | 圣卫谷居民，可能是幻石村村民，专注于对抗玄武的训练和研究，受朱雀攻击受伤；在剧情中被朱雀的“火浴”技能攻击，陷入狼狈状态\n村民 | 居住在幻石村的村民，可能受到盗贼侵扰，需要李逸留下保护",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "艾法丽丝不断的挥舞着手中火红的法杖，一枚枚巨大的火球，呼啸着从红色的法杖中蹿出，闪电般飞过了几十米后，一一落在了横列成一排的靶子上，随后！红光闪耀中，剧烈的爆炸声连珠般响了起来。\n眉头猛的一竖，艾法丽丝双目中神光猛的一闪，转过半边身，对着另一边吊在半空中的移动靶，开始了神奇的表演！\n一口气，霰弹枪般的连续射出十几枚火球，每一枚火球都准确的命中了快速移动的靶子，剧烈的轰鸣声在学院训练馆内回荡着！\n啪……啪……啪……\n清脆的巴掌声响了起来，与此同时，一个浑身金甲，英俊的一塌糊涂的男子优雅的拍着巴掌朝这边走了过来，一边走一边真诚的道：“丽丝啊，你的暴烈火球，是越发越快，越来越准，爆炸的威力也越来越大了啊，现在我也未必可以打过你了哦！”\n听到这道声音，艾法丽丝不由皱了皱眉头，脸上露出了庆恶的表情，当然……这个表情都是背着身做的，当她听到声音，转过头去的时候，脸上己经是一种淡漠的，客套的表情了，完全看不出有一丝丝喜怒哀乐来，这就是艾法丽丝的父母，家族所培养出来的变色本领！\n“比尔撒塔，你怎么又时间过来？”艾法丽丝冷静的道。\n听到艾法丽丝的声音，比尔撒塔，也就是梦幻都市的少城主，不由露出郁闷的表情，他就不明白了，论相貌，自己可是公认的魔法学院第一美男子，论家世，自己又是东方大陆最大的城市一一梦幻都市的少城主，论实力，他也是当仁不让的学院派最强，在他身上，几乎可以看到所有的优点，却看不到丝毫的缺点，可即便是这样，他却依然无法获得艾法丽丝哪怕一个简单的笑容！\n艾法丽丝对他倒也不是不客气，只是……这更让他受不了，要知道……艾法丽丝对他，和对其他人的表情，都是完全一样的，你根本看不透她的心里到底在想些什么，永远也别想走进她的心里！",
            "summary": "艾法丽丝在学院训练馆展示她的暴烈火球技能，越来越快、越来越准，威力也越来越大。梦幻都市的少城主比尔撒塔称赞她并感叹自己可能不是她的对手。艾法丽丝面对比尔撒塔时，始终保持淡漠和客套的态度，让比尔撒塔感到郁闷。",
            "characters_in_summary": [
                "艾法丽丝",
                "比尔撒塔",
                "梦幻都市",
                "学院训练馆"
            ],
            "entity_info": "艾法丽丝 | 身穿红色法杖的小女孩，可能是比尔撒塔的随行人员，与李逸和艾法丽丝有过接触，可能是朋友关系\n比尔撒塔 | 少城主，可能与艾法丽丝有某种关系。可能是某个城市的统治者，与艾法丽丝可能有某种关系。尚未出现在剧情中。\n梦幻都市 | 城市，牧师协会所在地（光明大祭祀路过此地，被李逸请求接收贡品）\n阿拉酷亚 | 骷髅盗贼兵团首领，与逸城主对立，可能与帝亚有关，受伤后需要救治，现在认为可能有人在暗中帮助他治愈伤口\n女孩 | 阿拉酷亚的女儿，对美有极高的追求，看到比她更美的女子后产生震撼和迷茫\n逸城主 | 幻石村的城主，负责保护村民，与阿拉酷亚对立\n圣卫 | 圣卫谷居民，可能是幻石村村民，专注于对抗玄武的训练和研究，受朱雀攻击受伤；在剧情中被朱雀的“火浴”技能攻击，陷入狼狈状态\n村民 | 居住在幻石村的村民，可能受到盗贼侵扰，需要李逸留下保护"
        },
        {
            "id": 1,
            "content": "开始的时候，比尔撒塔并没有把这个丫头放在眼里，比她漂亮的女人有的是，以他的身份，要什么样的没有？\n直到有一天，比尔撒塔发现了艾法丽丝对自己的态度问题，艾法丽丝并没有象其他女孩一样，花痴般的围着自己，只要自己勾勾手指，便一脸兴奋的跳上自己的床，任自己为所欲为了，有的更是直接主动，大胆到让他都感到害怕。\n自此，艾法丽丝引起了比尔撒塔的注意，经过调查，比尔撒塔惊讶的发现，原来这个沉默不语的女孩，竟然就是西大陆第一大城城主的女儿，这个消息，不由更让比尔撒塔感到兴奋，如果东西两大城市联合起来，那势力的提升，可不是一点半点啊！\n抱着复杂的心态，比尔撒塔开始接近艾法丽丝，按照他的想法，这样的毛丫头，以他的风流潇洒，那还不是手到拿来吗？\n可是事实与想象，始终有着太远的距离了，无论他怎么努力，艾法丽丝对待他的态度都始终不曾变过，简单的客套，连拉拉近呼都不肯，虽然不曾冷落自己，让自己尴尬，但是比尔撒塔很清楚，她对所有人都是这样的，换句话说，他己经被彻底的无视了。\n以比尔撒塔的性格，本来早就该失去兴趣了，可是随着与这个女孩接触的时间越来越多，他发现自己己经慢慢的，一点一点的，不可救药的爱上了这个沉默寡言的小女孩！\n和艾法丽丝一样，从小时候起，比而撒塔便接受很残酷的教育，虽然他年纪也不大，但是论起心计，心机，恐怕绝大多数大人都比不上他，他所知道的社会黑暗面，比一般人想的都要多出好几倍！",
            "summary": "比尔撒塔起初并未在意艾法丽丝，但当她独特的态度引起他的注意后，他发现艾法丽丝竟是西大陆大城城主的女儿。比尔撒塔试图接近并吸引她，但艾法丽丝始终保持冷淡的态度。随着时间的推移，比尔撒塔发现自己竟不可救药地爱上了这个沉默的女孩。",
            "characters_in_summary": [
                "比尔撒塔",
                "艾法丽丝",
                "西大陆大城"
            ],
            "entity_info": "比尔撒塔 | 少城主，可能与艾法丽丝有某种关系。可能是某个城市的统治者，与艾法丽丝可能有某种关系。尚未出现在剧情中。\n艾法丽丝 | 身穿红色法杖的小女孩，可能是比尔撒塔的随行人员，与李逸和艾法丽丝有过接触，可能是朋友关系\n梦幻都市 | 城市，牧师协会所在地（光明大祭祀路过此地，被李逸请求接收贡品）\n阿拉酷亚 | 骷髅盗贼兵团首领，与逸城主对立，可能与帝亚有关，受伤后需要救治，现在认为可能有人在暗中帮助他治愈伤口\n女孩 | 阿拉酷亚的女儿，对美有极高的追求，看到比她更美的女子后产生震撼和迷茫"
        },
        {
            "id": 2,
            "content": "几乎任何人，都很难逃出他的双眼，只要你心里有任何的阴暗面，比尔撒塔都可以在一瞬间发现他，并且死死的抓住他，让敌人因此靠向自己，或者就此灭亡！\n可是，在这个沉默的女孩身上，比尔撒塔惊骇的发现，自己完全发现不到任何阴暗的东西，虽然接触的时间不多，但是以他的识人本领，他几乎己经可以触抹到艾法丽丝那颗水晶般晶莹的心了！\n可以确切的说，艾法丽丝和比尔撒塔，绝对是绝对相反的两种人，但也许正是因为异性相吸的原因，使得比尔撒塔无法自拔的爱上了这个小女人。\n持续着自己的追求攻势，比尔撒塔坚信，只要功夫深，铁棍也可以磨成绣花针，而且只要他一直守在艾法丽丝的身边，那么其他人就绝对没有机会接近她，谁如果妄图抢夺，那么他将不惜一切代价除掉他，不死不休！\n一般人，是很难想象比尔撒塔对艾法丽丝的感情的，对于他来说，宁肯舍弃城主的继承权，也不能失去艾法丽丝，为了她，他真的愿意做一切，很多时候，大奸大恶之人，更是真性情之人啊！\n随着时间的不断流逝，在比尔撒塔的干预下，艾法丽丝的朋友都渐渐的远离了她，所有的异性都不再敢靠近她身边一米之内，更不敢与之交谈了，比尔撒塔不允许任何人分享他与艾法丽丝在一起的每一分，每一秒！\n可是，正当比尔撒塔对艾法丽丝志在必得的时候，一个莫名其妙的小卒子出现了，最让比尔撒塔不可置信的是，一向不句言笑的艾法丽丝，竟然在见到那个男孩的第一眼起，便完全的绽放出了惊人的活力，完全不再管自己，甚至连敷衍都不肯。\n一步不离的守在那个男孩子身边，从她脸上快活，开心，欢喜的表情上看，她己经深深的，爱上了这个男孩，同时……比尔撒塔也终于明白，为什么艾法丽丝对他总是冷淡了，事实是，她己经有了心上人啊！\n追求了这么久，无论如何，比尔撒塔也无法接受这样的结果，内心一怒之间，暗暗派出了杀手，在那个男孩回家的路上进行刺杀！这个人必须得死，任何与他抢夺艾法丽丝的人都得死，没有任何人可以是例外的！\n可是，让比尔撒塔怎么也想不到的是，他所派出去的杀手，竟然连一个e级的剑士都搞不定，反而全部被杀死了，这成为了比尔撒塔的一块心病，无论如何，无论花费多大的代价，那个男孩都必须死，没人能救得了他！\n于是，比尔撒塔派出了专门的人马，天天守在那个男孩的家门口，虽然希望很渺茫，但是只要有一线希望，他就绝对不会放过的，只要杀了那个男孩，艾法丽丝就是他比尔撒塔的了，事实就是这样！",
            "summary": "比尔撒塔是一个能够看透人心阴暗面的高手，但在艾法丽丝身上，他却发现不了任何阴暗面。尽管他们是完全不同的人，但比尔撒塔无法自拔地爱上了艾法丽丝。为了追求她，比尔撒塔不惜一切手段，甚至让她的朋友远离她。然而，当艾法丽丝遇到另一个男孩并爱上他时，比尔撒塔无法接受，决定派人杀死他。但令人惊讶的是，他派出的杀手反而被那个男孩击败。这使得比尔撒塔更加坚定要杀死那个男孩的决心。",
            "characters_in_summary": [
                "比尔撒塔",
                "艾法丽丝",
                "比尔撒塔的杀手"
            ],
            "entity_info": "比尔撒塔 | 少城主，可能与艾法丽丝有某种关系；可能是某个城市的统治者，与艾法丽丝可能有某种关系。\n艾法丽丝 | 身穿红色法杖的小女孩，可能是比尔撒塔的随行人员，与李逸和艾法丽丝有过接触，可能是朋友关系\n梦幻都市 | 城市，牧师协会所在地（光明大祭祀路过此地，被李逸请求接收贡品）\n阿拉酷亚 | 骷髅盗贼兵团首领，与逸城主对立，可能与帝亚有关，受伤后需要救治，现在认为可能有人在暗中帮助他治愈伤口\n女孩 | 阿拉酷亚的女儿，对美有极高的追求，看到比她更美的女子后产生震撼和迷茫"
        },
        {
            "id": 3,
            "content": "“喂！你怎么了？为什么不说话？”见到比尔撒塔一脸痴呆，艾法丽丝不由疑惑的问了起来。\n艾法丽丝清脆的声音，终于打断了比尔撒塔的沉思，猛的清醒过来，比尔撒塔微笑着道：“没什么，刚才在想一点事，没什么大不了的！”\n微笑着点了点头，艾法丽丝用粉红的罗帕擦了擦脸蛋和额头上的汗水，娇柔的动作，看的比尔撒塔内心一阵迷糊，同样的动作，他不知道看过多少个女孩做过了，每次换爱之后，女孩们总是要做出这样的动作的，可是比尔撒塔敢发誓，没有任何一个女孩，可以把动作做的如此娇憨可爱，如此的毫不做作！\n直到艾法丽丝拿起了一边的简单小行囊，朝门外走去的时候，比尔撒塔这才回过神来，慌忙紧跟在她的身后，走出了训练馆的大门。\n“丽丝，接下来你准备干什么去啊？”比尔撒塔关切的问道。\n听到比尔撒塔的询问，丽丝不由客气的一笑，回答道：“没什么了，回去洗个澡，然后好吃点东西后开始冥想！”\n哎……\n痛惜的看着艾法丽丝的侧影，比尔撒塔对她的喜爱之情更深了，漂亮的女孩很多，但是大多数漂亮女孩，都在琢磨着怎么利用自己的天赋本钱去勾引男人，很少有女孩肯去努力修炼自己的，至于象艾法丽丝这样痴迷于修炼的漂亮女孩，就更是少的可怜了。\n艾法丽丝的生活是很单调刻板的，每天不是在训练馆，就是回去自己的静室冥想，自己想要见她，就只能在她训练完后这点时间里堵她，如此刻苦的修炼，就算他以前也做不到，直到接触了艾法丽丝后，才在她的影响下，玩命的训练了起来。\n事实上，在接触艾法丽丝以前，他天天都在想着如何去玩，如何去泡妹妹，去挣钱和花钱，可是现在，其他的一切都失去了吸引力，再也不能引起他的任何兴趣了，每次和其他女孩欢爱的时候，他总是会不断的想起艾法丽丝，直到现在，他己经很久没有去接触其他的女孩了。",
            "summary": "比尔撒塔遇到了正在沉思的艾法丽丝。艾法丽丝清脆的声音唤醒了比尔撒塔，两人开始了简短的对话。艾法丽丝准备离开训练馆，比尔撒塔关心地询问她的计划。艾法丽丝表示回家后洗澡、吃东西并开始冥想。比尔撒塔对艾法丽丝的刻苦修炼感到敬佩。他们的关系因为艾法丽丝的修炼而变得更加亲密。",
            "characters_in_summary": [
                "比尔撒塔",
                "艾法丽丝",
                "训练馆"
            ],
            "entity_info": "比尔撒塔 | 少城主，可能与艾法丽丝有某种关系；可能是某个城市的统治者，与艾法丽丝可能有某种关系。\n艾法丽丝 | 身穿红色法杖的小女孩，可能是比尔撒塔的随行人员，与李逸和艾法丽丝有过接触，可能是朋友关系\n梦幻都市 | 城市，牧师协会所在地（光明大祭祀路过此地，被李逸请求接收贡品）\n阿拉酷亚 | 骷髅盗贼兵团首领，与逸城主对立，可能与帝亚有关，受伤后需要救治，现在认为可能有人在暗中帮助他治愈伤口\n女孩 | 阿拉酷亚的女儿，对美有极高的追求，看到比她更美的女子后产生震撼和迷茫"
        },
        {
            "id": 4,
            "content": "咻……砰！\n正沉思间，忽然……一声锐利的破空声刺耳的响了起来，随后……一声沉闷的声音，在城市的上空轰鸣了起来。\n这声音他很熟，是梦幻都市专用的警报信号，抬头朝天上看去时，只见一夺金黄色的光团，正疯狂的朝周围彪射着！\n双目神光猛的一闪，比尔撒塔的脸上不由的露出了残忍的表情，这个信号是专用中的专用，看到这朵金黄的光团，就标志着他必杀之而后快的人，终于出现了！\n慌忙转过身，比尔撒塔不敢正视艾法丽丝的目光，低着头道：“抱歉，今夭我有点事，就不送你回去了，明天我再找你吧！”说着话，比尔撒塔快步朝学院大门的方向赶了过去。\n看着比尔撒塔紧张而又有点不敢面对自己的神态，艾法丽丝不由疑惑了起来，以前的这个时候，任何事都不能干扰他的，这是他当着自己的面对手下的小弟们下达的命令，可是今天为什么会离开呢？而且还一脸不敢让视自己的样子，难道……他要做的事，是要对自己不利吗？\n怎么可能！\n苦笑着摇了摇头，如果他有心害自己的话，在梦幻都市这片地盘里，恐怕她早就被害了，虽然不能接受他，但是他对自己的心意，丽丝还是很清楚的，他是不会伤害自己的，更何况，就算他想伤害自己，也得有那个胆量啊！她艾法丽丝的父亲，可是西方第一大城的城主啊，比尔撒塔不可能有那个胆量惹事！\n想到这里，艾法丽丝不由摇头笑了笑，内心暗想，看来是她自己多心了，比尔撒塔可能只是因为无法送自己回去才一脸愧疚的吧，想到这里，艾法丽丝转过身，继续朝自己的房间的方向走了过去。\n另一边，战斗己经正式打响了，虽然对于比尔撒塔派兵围我我很郁闷，但是我却也得承认，我还得谢谢他，如果他派出来守我的人都是高手的话，我现在恐怕第一关就过不了，好在他不可能派高手一夭24小时盯着这里，所以给我留下了一线生机！\n吼！\n一声怒吼声中，白虎最先与敌人接触，一声咆哮中，一颖晶莹的菱形冰从白虎的口中疾蹿而出，朝一名近在咫尺的武士喷了过去！\n啪！",
            "summary": "突然响起尖锐的破空声和沉闷的轰鸣声，这是梦幻都市的专用警报信号。比尔撒塔看到金黄色的光团，知道他要找的人出现了。他因为有事不能送艾法丽丝回家，让她感到疑惑。另一边，战斗已经打响，比尔撒塔派兵围攻艾法丽丝，但她还得感谢他留下了生机。",
            "characters_in_summary": [
                "比尔撒塔",
                "艾法丽丝",
                "梦幻都市"
            ],
            "entity_info": "比尔撒塔 | 少城主，可能与艾法丽丝有某种关系；可能是某个城市的统治者，与艾法丽丝可能有某种关系。\n艾法丽丝 | 身穿红色法杖的小女孩，可能是比尔撒塔的随行人员，与李逸和艾法丽丝有过接触，可能是朋友关系\n梦幻都市 | 城市，牧师协会所在地（光明大祭祀路过此地，被李逸请求接收贡品）\n阿拉酷亚 | 骷髅盗贼兵团首领，与逸城主对立，可能与帝亚有关，受伤后需要救治，现在认为可能有人在暗中帮助他治愈伤口\n女孩 | 阿拉酷亚的女儿，对美有极高的追求，看到比她更美的女子后产生震撼和迷茫"
        },
        {
            "id": 5,
            "content": "脆响声中，武士及时的拦截了白虎喷出的冰锥，并且把冰锥当场拍的粉碎，一团蓝色的雾气，笼罩住了他的大剑，以及他的整条右小臂！\n也许一般人的理解上，冰远比火要弱，但是其实不然，火固然可以把人烧焦，但是冰也可以把人冻伤，让身体失去知觉，甚至坏死！\n现在，这个倒霉的武士所面对的，正是这样的结局，虽然只是一枚简单的冰蛋，但是这名武士的阶位实在不高，只是一名普通的小兵而己，所以一旦被冰冷的蓝雾笼罩住后，立刻便抵挡不住了！\n先是感到右臂一痛，接着是滚烫，随后是麻痒，最后……整条右臂顿时失去了知觉，这一切说来慢，其实不过是一瞬间发生的！\n不等这名武士明白过来是怎么回事，白虎己经冲到了面前，张开大口，狂吼着朝武士的咽喉咬了过去！\n见到白虎如此凶狠，武士下意识的想要扬剑抵挡，完全忘记了右手小臂以下完全失去了知觉，不过还好，总算及时用手臂挡在了身前，拦住了白虎势在必得的一咬！\n喀嚓！",
            "summary": "一名普通武士及时阻止了白虎的攻击，但被冰锥中的蓝色雾气冻伤，导致右臂暂时失去知觉。尽管他试图用剑抵挡白虎的攻击，但由于受伤，行动变得困难。武士成功挡住白虎的攻击，但手臂骨折。",
            "characters_in_summary": [
                "普通武士",
                "白虎",
                "冰锥"
            ],
            "entity_info": "白虎 | 水系幻兽，李逸的宠物，拥有冰弹术和水系魔法攻击，自我恢复能力；在剧情中被烈火雄狮击败，但实力并未受损，仍具有强大的战斗力\n比尔撒塔 | 少城主，可能与艾法丽丝有某种关系；可能是某个城市的统治者，与艾法丽丝可能有某种关系。\n艾法丽丝 | 身穿红色法杖的小女孩，可能是比尔撒塔的随行人员，与李逸和艾法丽丝有过接触，可能是朋友关系\n梦幻都市 | 城市，牧师协会所在地（光明大祭祀路过此地，被李逸请求接收贡品）\n阿拉酷亚 | 骷髅盗贼兵团首领，与逸城主对立，可能与帝亚有关，受伤后需要救治，现在认为可能有人在暗中帮助他治愈伤口\n女孩 | 阿拉酷亚的女儿，对美有极高的追求，看到比她更美的女子后产生震撼和迷茫"
        },
        {
            "id": 6,
            "content": "虽然身穿硬皮战甲，但是……硬皮战甲无法有效的保护他，白虎的大嘴猛的咬在了武士的右小臂上，猛力一扯，顿时……一阵碎裂声中，武士的整条小臂就那么粉碎了，不但如此，小臂与上臂的接合处的伤口，竟然没有一滴血流下来，伤口处的骨骼和肌肉都呈晶体状，在阳光下闪耀着璀璨的光芒！\n啊！\n见到这一幕，可怜的武士不由惊骇欲绝的大叫了起来，可惜……很快他便叫不出口了，眼前银光一闪间，他只感觉到咽喉间一凉，随后全身的力气都从那一点开始疯狂的流泻，只摇晃了几下，便一交摔倒在地，再也没机会站起来了！\n紧跟在白虎的身后，我迅速的杀入了重围之中，白虎凶猛的扑击，为我打开了一道不太宽的通道，不过这己经足够了，这些武士的实力确实不强，以我的本事，竟然己经可以应付得了了，趁机刺出一剑，每每都能奏效！\n转眼间，我在白虎的帮助下，杀出了重围，这是我事先所没有想到的，本以为最起码要加上朱雀的空中打击，以及玄武的防御才有可能勉强过关呢，没想到竟然如此轻易的突破了出来，看来……有时候对自己的估计也不能过低啊！\n信心十足的顺着大街狂奔，按照我的想法，应该很快便可以摆脱追兵了，可是刚跑出去不到50米，我便发现有点不对了，我身后的两伙敌人己经合到了一起，而且离我越来越近了！\n天啊！\n苦笑一声，我简直有大哭一场的冲动，以我这体格，论跑路的话，怎么能及得上这些自小训练的武士呢？刚才之所以能闯出来，我凭借的是快剑，如果拼其他的，比如力量，比如防御，我早死的硬硬的了。\n看着越追越近的敌人，我知道……必须想点办法了，不然的话，我可能要永远被他们追着了，就算有人先支持不住，那个人也一定会是我，而绝对不可能是身后的那些家伙。\n迅速的思索着，很快……我便找到了解决问题的办法，回头看了看追在我身后20几米处的追兵，我猛的大吼道：“不要追了，谁如果继续追的话，我可要出手杀人了！”\n听了我的话，所有兵竟然象是没听到一样，继续埋头苦追，…梦幻都市的军法很严格啊，不然的话，我刚才的话，怎么也会有点作用吧！",
            "summary": "一名武士被白虎袭击，导致右小臂粉碎。惊恐的武士大叫后被白虎击中咽喉，倒地不起。主角在白虎的帮助下成功杀出重围，但被两伙敌人追赶。他大喊停止追赶，但敌人无动于衷。主角意识到需要想办法解决困境。",
            "characters_in_summary": [
                "武士",
                "白虎",
                "主角",
                "两伙敌人"
            ],
            "entity_info": "白虎 | 水系幻兽，李逸的宠物，拥有冰弹术和水系魔法攻击，自我恢复能力；在剧情中被烈火雄狮击败，但实力并未受损，仍具有强大的战斗力\n比尔撒塔 | 少城主，可能与艾法丽丝有某种关系；可能是某个城市的统治者，与艾法丽丝可能有某种关系。\n艾法丽丝 | 身穿红色法杖的小女孩，可能是比尔撒塔的随行人员，与李逸和艾法丽丝有过接触，可能是朋友关系\n梦幻都市 | 城市，牧师协会所在地（光明大祭祀路过此地，被李逸请求接收贡品）\n阿拉酷亚 | 骷髅盗贼兵团首领，与逸城主对立，可能与帝亚有关，受伤后需要救治，现在认为可能有人在暗中帮助他治愈伤口"
        }
    ]
}