{
    "chapter_title": "第一百八十二章  为我牺牲",
    "chapter_summary": "主人公与四个女孩试图逃离被比尔撒塔控制的区域。主人公在逃离过程中受到重伤，但在青龙能量的帮助下逐渐康复。经过几天的努力，他们已接近城市郊区，准备第二天冲出关卡脱离梦幻都市。然而，全城已被比尔撒塔控制，关卡守卫严密，逃脱难度极大。四姐妹为了完成任务，多次尝试冲关未果。在深思熟虑一晚后，主人公决定再次带领四女尝试。但他们到达关卡时，发现已经太晚，队伍排长龙且检查严格。在等待轮到时，意外发生，使得他们的闯关计划陷入困境。",
    "characters_in_summary": [
        "主人公",
        "四个女孩",
        "比尔撒塔",
        "青龙",
        "梦幻都市",
        "城市郊区",
        "关卡"
    ],
    "pre_entity_info": "四个女孩 | 孪生姐妹，受害者，需要救助和保护，可能是我的朋友或亲人\n比尔撒塔 | 少城主，可能与艾法丽丝相爱；寻找并追杀e级剑士\n青龙 | 李逸的守护兽，与李逸有关系\n梦幻都市 | 一个未知的城市，发生了一系列的剧情事件\n艾法丽丝 | 可能与比尔撒塔有恋爱关系；寻找被比尔撒塔追杀的e级剑士（即自己保护的对象）\n菜鸟冒险团成员 | 主角所在的团队，可能与苏菲雅有恋爱关系；位于梦幻大酒店楼顶，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，在面对火法时，利用朱雀的力量试图击败火法，在火法的攻击下，利用朱雀的保护迅速撤退\n我 | 客人，与饭店、姐妹们有关系，正在经历痛苦的战斗，试图保护自己",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "看了么妹一眼，丽丝轻轻踏前几步，可是下一刻……她便紧紧的皱起了眉头，白哲的小手迅速的掩住了鼻子，再也不肯靠近了。\n轻轻掩着鼻子，丽丝飞快的扫了我们一眼，当她看到浑身伤口都有些化脓，甚至裸露的伤口中，蠕动着白色的蛆虫的时候，不由又害怕又恶心，急忙掏出几枚银币扔在地上，迅速的转头离开了。\n看着丽丝迅速消失的身影，我不由艰难的张了张嘴巴，想要叫住她，可是下一刻，我放弃了……以我现在的样子，叫住她又如何呢？她连仔细看我一眼，都会感到恐惧和恶心吧。\n伤感的暗笑一声中，四个女孩迅速拿起了地上的银币，随后扶着么妹回到我的身边，几个女孩倒也聪明，并不多做停留，拿起地上的绳索，拖拽着我身下的担架，朝街道的另一个方向走去。\n嗖！嗖！嗖……\n虽然身体不能动，但是我发现，我的精神倒恢复的很快，微微眯着眼睛，我可以清楚的看到，街两侧的建筑上，不时的蹿过一道道人影，街头上也满是一个个警惕的武者，我知道……他们都是在找我的，只是……他们都没有想到，我竟然就这么躺在这里，被几个女孩拽着朝城外赶去。\n可是，虽然大部分人都忽略了我，但是如果说所有人都忽略了我，那显然是不可能的，这个世界这么大，比我聪明的人多了去了，我能想到的，别人一样能想到。\n呼……",
            "summary": "丽丝在看了么妹一眼后，因恐惧和恶心而皱眉并迅速离开。其他四个女孩将丽丝扔在地上的银币捡起，然后扶着受伤的么妹回到我身边。她们用绳索拖拽着我身下的担架，朝街道的另一个方向走去。街上有很多警惕的武者在寻找我，但她们成功地忽略了我。尽管大部分人都忽略了，但我知道有人可能会找到我。在精神恢复的过程中，我清楚地看到街两侧建筑上不时蹿过的人影。",
            "characters_in_summary": [
                "丽丝",
                "么妹",
                "其他四个女孩",
                "我"
            ],
            "entity_info": "丽丝 | 可能与火之权杖有关的人，与李逸有联系，与火之权杖有关系。可能是主角的重要伙伴，与火之权杖有密切关系。尚未出现在剧情中。\n我 | 客人，与饭店、姐妹们有关系，正在经历痛苦的战斗，试图保护自己\n艾法丽丝 | 可能与比尔撒塔有恋爱关系；寻找被比尔撒塔追杀的e级剑士（即自己保护的对象）\n比尔撒塔 | 少城主，可能与艾法丽丝相爱；寻找并追杀e级剑士\n菜鸟冒险团成员 | 主角所在的团队，可能与苏菲雅有恋爱关系；位于梦幻大酒店楼顶，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，在面对火法时，利用朱雀的力量试图击败火法，在火法的攻击下，利用朱雀的保护迅速撤退\n四个女孩 | 孪生姐妹，受害者，需要救助和保护，可能是我的朋友或亲人"
        },
        {
            "id": 1,
            "content": "刚刚拐进一条胡同，一声风响间，一个黑衣人拦住了我们的去路，双目炯炯有神的看着我们，好半天……黑衣人冷冷的对四个女孩道：“这个人是你们的什么人？你们要带他去哪里？”\n他……\n面对黑衣人的询问，女孩们露出了胆怯的神色，支吾着回答道：“他是我们的叔叔，是我们爸爸的表弟，前些天在街上被人砍伤了，就快要死掉了，我们想把他拉出城外埋了！”\n这个回答，是我事先斟酌过的，绝对不会有什么漏洞的，这个世界，随时随地都有可能发生战斗，受点伤更是难免的。\n可是，面对如此完美的答案，黑衣人却完全无动于衷，右手握紧了手中的武器，双目死死的盯着我，脚下轻轻埋动间，朝我逼了过来。\n哧……\n轻轻探出手中的钢剑，黑衣人用剑尖挑开了我身上那破烂的皮甲，顿时……露出了我布满了伤痕的身体……\n我不知道我昏迷了几天了，但是从我伤口恶化的程度上看，怎么也该有四五天了，所以……所有的伤口都化脓了，有的更是生了蛆虫，那种恐怖的画面，非亲眼目睹，是绝难想象的。\n不过还好，我己经没有任何的感觉了，我现在最多就是能微微的动动嘴唇而己，发声对我来说都是困难到极点的事情。\n微微皱了皱眉头，黑衣人迅速的抽回了长剑，头也不回的走掉了，面对这样的一个废人，就算杀了他，都嫌脏了自己的宝剑！\n看着黑衣人迅速离开，我不由微微松了口气，不过……看着四女平静的样子，我不由醒悟过来，同样的事，在我昏迷的时候不知道发生了多少次了，她们都己经习惯了。\n别说是那些不认识我的人了，就算是丽丝，在那么近的距离下，也照样认不出我来，我现在的变化，可真不是一点半点那么简单啊。",
            "summary": "一名黑衣人拦住了四个女孩的去路，询问受伤的我是否与她们有关。女孩们回答说我是一名即将死亡的叔叔，她们想带我出城埋葬。然而，黑衣人对我充满伤痕的身体无动于衷，离开后，女孩们显得习以为常。",
            "characters_in_summary": [
                "黑衣人",
                "四位女孩"
            ],
            "entity_info": "黑衣人 | 可能是毒蛇一样的男人的手下或下属，负责报告情况，与毒蛇一样的男人有关系\n丽丝 | 可能与火之权杖有关的人，与李逸有联系，与火之权杖有关系。可能是主角的重要伙伴，与火之权杖有密切关系。尚未出现在剧情中。\n我 | 客人，与饭店、姐妹们有关系，正在经历痛苦的战斗，试图保护自己\n艾法丽丝 | 可能与比尔撒塔有恋爱关系；寻找被比尔撒塔追杀的e级剑士（即自己保护的对象）\n比尔撒塔 | 少城主，可能与艾法丽丝相爱；寻找并追杀e级剑士\n菜鸟冒险团成员 | 主角所在的团队，可能与苏菲雅有恋爱关系；位于梦幻大酒店楼顶，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，在面对火法时，利用朱雀的力量试图击败火法，在火法的攻击下，利用朱雀的保护迅速撤退"
        },
        {
            "id": 2,
            "content": "四个女孩微微休息了一会，随后派出两个女孩去买来了饭菜，其中两个女孩先是喂我喝了一大碗稀粥，然后才自己吃了起来。\n哼！\n就在四个女孩吃的正欢的时候，也空中猛然传来了一声冷哼，随后……人影电闪间，一红一黄两道身影先后出现在距离我们不到10米处的胡同口处。\n下意识的转头看去，我不由亡魂大冒，映入我眼帘的，竟然是比尔撒塔这个魔王，他……他怎么回到这里来呢？\n正疑惑间，一道熟悉的声音响了起来：“比尔，你太卑鄙了吧，为什么要派人追杀他？他与你又何冤仇啊？”\n听到这道熟悉的声音，我不由愕然的顺声看去，下一刻……我看到了那道美丽而又熟悉的身影，没错……这个人不是别人，还是丽丝！",
            "summary": "四个女孩在休息后，派两名去买饭菜。她们先照顾其中一个男孩，再自己吃。这时，比尔撒塔和丽丝突然出现，令大家惊讶。丽丝质问比尔为什么追杀男孩，众人感到困惑。",
            "characters_in_summary": [
                "四名女孩",
                "一名男孩",
                "比尔撒塔",
                "丽丝"
            ],
            "entity_info": "比尔撒塔 | 少城主，可能与艾法丽丝相爱；寻找并追杀e级剑士\n丽丝 | 可能与火之权杖有关的人，与李逸有联系，与火之权杖有关系。可能是主角的重要伙伴，与火之权杖有密切关系。尚未出现在剧情中。\n黑衣人 | 可能是毒蛇一样的男人的手下或下属，负责报告情况，与毒蛇一样的男人有关系\n我 | 客人，与饭店、姐妹们有关系，正在经历痛苦的战斗，试图保护自己\n艾法丽丝 | 可能与比尔撒塔有恋爱关系；寻找被比尔撒塔追杀的e级剑士（即自己保护的对象）"
        },
        {
            "id": 3,
            "content": "就在我惊讶间，比尔撒塔傲然的声音回答道：“我本就没打算瞒着你，既然你知道了，我也正好就此表白我的心意！”\n微微顿了一下，比尔撒塔坚定的道：“从当年第一次见到你起，我就在心里告诉自己，你就是我比尔撒塔的老婆，任何人也休想把你从我的手中夺走！”\n说到这里，比尔撒塔微微顿了一下，阴冷的道：“任何人妄图站在你我的中间，妄图和我争抢你，我都会毫不留情的干掉他，今天这只是一个开始！”\n“你！你怎么可以这样？这太无耻了！”听了比尔撒塔的话，丽丝不由愤怒了起来，可惜的是，一向教养很深的她，连骂人都不会，最多也只会骂人卑鄙，骂人无耻而己，看比尔撒塔的样子，完全把丽丝的话当成了赞美！\n阴笑着点了点头，比尔撒塔柔和，但是却坚定的道：“没错，我是卑鄙，我是无耻，我就是这样一个人，既然你认识到这一点了，那么你最好做好心理准备，我是绝对要得到你的，虽然我不会对你用强，但是对那些想追求你的人，我是绝对不会客气的！”\n阴森的抬起右手，比尔撒塔紧紧的握起了拳头，恐怖的道：“无论谁想要追求你，我都会亲手把他捏的粉碎，用最残忍的手段，让他死的惨不忍睹，相信我……我一定可以做到的！”\n说完话，比尔撒塔洒然转过身，大步朝远处走去，走了没几步，比尔撒塔停了下来，冷酷而又坚定的道：“你只有两个选择，要么谁也不嫁，要么就嫁给我，不会再有其他的可能了！”说完话，比尔撒塔再次迈动脚步，挺拔的身影迅速的远去。\n看着比尔撒塔渐渐消失的身影，丽丝气的直跺脚，嘴里无赖，流氓，卑鄙，无耻之类的字眼一连串的冒了出来，可是很显然，面对如此卑鄙无耻，流氓无赖的比尔撒塔，面对着他如此卑劣的手段，丽丝是完全没有办法的，比尔撒塔确实有那个本事！",
            "summary": "比尔撒塔向丽丝表白了自己的心意，并表示从见到她的那一刻起，她就成为了他的老婆，任何人都不能从她身边抢走。比尔撒塔威胁任何试图接近丽丝的人，并用残忍的手段对付他们。丽丝对此感到非常愤怒，但无法抵抗比尔撒塔的强大实力。比尔撒塔给了丽丝两个选择：要么不嫁人，要么嫁给他。比尔撒塔离去，留下丽丝气急败坏地跺脚。",
            "characters_in_summary": [
                "比尔撒塔",
                "丽丝"
            ],
            "entity_info": "比尔撒塔 | 少城主，可能与艾法丽丝相爱；寻找并追杀e级剑士\n丽丝 | 可能与火之权杖有关的人，与李逸有联系，与火之权杖有关系。可能是主角的重要伙伴，与火之权杖有密切关系。在剧情中出现，与比尔撒塔发生冲突，询问其追杀李逸的原因\n黑衣人 | 可能是毒蛇一样的男人的手下或下属，负责报告情况，与毒蛇一样的男人有关系\n我 | 客人，与饭店、姐妹们有关系，正在经历痛苦的战斗，试图保护自己\n艾法丽丝 | 可能与比尔撒塔有恋爱关系；寻找被比尔撒塔追杀的e级剑士（即自己保护的对象）"
        },
        {
            "id": 4,
            "content": "当嘟！\n正在丽丝气急败坏的咒骂时，忽然……一声清脆的声音响了起来，斜眼看去时，却是么妹由于身体虚弱，没拿住手里的饭盒，掉在地上发出的声音。\n声音虽然不大，但是在寂静的环境中，却显得那么的刺耳，顿时吸引了丽丝的注意，那双漂亮的大眼睛，顿时朝我们的方向看了过来。\n虽然距离只有十几米，但是由于我们所在的位置是胡同的转交处，而且是黑天，光线很暗，所以丽丝不由走近几步，仔细的看了起来。\n看着丽丝朝我们看来的目光，我的心不由火热了起来，她会不会认出我们呢？如果她认出我们的话，只要她肯帮忙，那我们肯定可以轻松的离开这个城市了。\n怎么又是你们啊？\n当丽丝终于看清楚我们的时候，不由连退了几步，并且下意识的用手掩住了鼻子，嘴里惊讶的叫了起来。\n四姐妹不知道丽丝和我之间的关系，哪敢有丝毫的大意，大姐急忙站起来回答道：“我叔叔快要死了，我们想把他运出城外，等他死了，好埋掉，所以……”\n哎……\n怜悯的看了我一眼，丽丝摇了摇头，无奈的道：“如果没钱的话，我可以给你们，可是……你叔叔的伤，我也是没有办法的，牧师是只治疗拥有职业徽章，并且注册的冒险者的，一般的平民，给多少钱都不管的。”（作者语：当时主角在猎人村时，那里的猎户都是注册的猎人，战斗水准是相当高的，这些后文有交代。）\n听了丽丝的话，我不由暗暗叹息一声，其实……并不是牧师们市侩，主要是因为，除了注册的冒险者外，其他的人，很可能是黑暗工会的成员，所以……牧师是不治疗没有冒险资格的战士的。\n不！\n听了丽丝的话，四女孩中的大姐急忙摇着双手道：“钱己经够多了，你上次给的我们都没花完呢，我们不需要太多的钱的。”\n哎……\n微微叹息一声，丽丝哀伤的道：“为什么，这个世界上要有这么多的苦难和无奈呢？虽然我很想帮你们，可是即便是我，又能如何呢？”\n摇了摇头，丽丝失落的转过身，鲜艳的红色身影，渐渐的朝远处走去，渐渐的消失在远处灿烂的灯光中了。",
            "summary": "丽丝正生气地咒骂着，突然听到一声饭盒掉在地上的声音。她好奇地看着发出声音的方向，发现是四姐妹试图将即将死亡的叔叔运出城外。丽丝虽然同情她们的处境，但她无法帮助她们，因为牧师只治疗注册冒险者，而不治疗普通平民。丽丝无奈地离去，留下四姐妹面对困境。",
            "characters_in_summary": [
                "丽丝",
                "四姐妹",
                "叔叔"
            ],
            "entity_info": "丽丝 | 可能与火之权杖有关的人，与李逸有联系，与火之权杖有关系。可能是主角的重要伙伴，与火之权杖有密切关系。在剧情中出现，与比尔撒塔发生冲突，询问其追杀李逸的原因\n比尔撒塔 | 少城主，与艾法丽丝相爱；寻找并追杀E级剑士\n黑衣人 | 可能是毒蛇一样的男人的手下或下属，负责报告情况，与毒蛇一样的男人有关系\n我 | 客人，与饭店、姐妹们有关系，正在经历痛苦的战斗，试图保护自己\n艾法丽丝 | 可能与比尔撒塔有恋爱关系；寻找被比尔撒塔追杀的E级剑士（即自己保护的对象）"
        },
        {
            "id": 5,
            "content": "哎……\n见丽丝依然没有认出我，我不由叹息一声，默默的闭上了眼睛，与体内的青龙联系了起来，我之所以敢如此大胆的自残，全是因为青龙，有他在，我是没那么容易死的。\n青龙的能量，护住了我的内脏，虽然我的身体外表看起来很吓人，但是只要白虎一恢复，我的这些可怕的伤口，会在瞬间消失掉的，只要能逃出这座城市，吃再大的苦，都是值得的。\n等四女吃完饭时，我己经在青龙劲的帮助下，勉强拥有了说话的能力，艰难的活动了一下嗓子，我压低声音，大概了解了一下现在的情况。\n确切的说起来，我己经昏迷了快六天了，我们现在己经处于城市的郊区了，如果一切顺利的话，明天早晨应该就可以冲击关卡，一旦冲击成功，我们便正式脱离了梦幻都市的范围了，也正是因为这样，所以青龙才把我从重度的昏迷中拉了回来。\n听了几个女孩的话，我不由紧紧的皱起了眉头，事实上……这几天以来，很多人都对我起了疑心，一一前来查证，不过……当他们看清楚我身上的那些伤口的时候，便纷纷选择了离开，虽然杀死我象捏死一只蚂蚁一样简单，但是没有意义的事，谁也不爱去做。\n现在……全城范围都己经被比尔撒塔控制住了，就算一只蚂蚁想爬出去，也要把腿都卸下来，尤其是比尔撒塔，最重视关卡这以还了，每天都要亲自去各个关卡检查，监督，并且下达了死命令，哪个关口的人把人放走了，哪个关口的所有士兵都得去死！",
            "summary": "主人公与四个女孩试图逃离被比尔撒塔控制的区域。在逃离过程中，主人公受到重伤，但在青龙能量的帮助下，他得以维持生命并逐渐康复。经过几天的努力，他们已接近城市郊区，明天将有机会冲击关卡脱离梦幻都市。然而，全城已被比尔撒塔控制，关卡守卫严密，任何企图逃跑的人都可能面临生命危险。",
            "characters_in_summary": [
                "主人公",
                "四个女孩",
                "比尔撒塔",
                "青龙"
            ],
            "entity_info": "四个女孩 | 孪生姐妹，受害者，需要救助和保护，可能是我的朋友或亲人\n比尔撒塔 | 少城主，与艾法丽丝相爱；寻找并追杀E级剑士\n青龙 | 李逸的守护兽，与李逸有关系\n丽丝 | 可能与火之权杖有关的人，与李逸有联系，与火之权杖有关系。可能是主角的重要伙伴，与火之权杖有密切关系。在剧情中出现，与比尔撒塔发生冲突，询问其追杀李逸的原因\n黑衣人 | 可能是毒蛇一样的男人的手下或下属，负责报告情况，与毒蛇一样的男人有关系\n我 | 客人，与饭店、姐妹们有关系，正在经历痛苦的战斗，试图保护自己\n艾法丽丝 | 可能与比尔撒塔有恋爱关系；寻找被比尔撒塔追杀的E级剑士（即自己保护的对象）"
        },
        {
            "id": 6,
            "content": "接到这个命令，自然没有任何人敢怠慢了，所以最近两天以来，四姐妹连续的冲击了很多次关卡，但是都以失败而告终，根本就没人理她们。\n听了四女的话，我不由皱起了眉头，思索了一晚上，却依然是毫无头绪，无奈下……我只好命令四女带着我，再次去冲击一次关卡，所谓车到山前必有路，既然现在想不出办法，那就只好到了那里看情况再说了。\n第二天一早，天刚蒙蒙亮，我们便开始朝关卡的方向赶去，可是当我们到达关卡的时候才发现，我们来的太晚了。\n长长的队伍，排出了好几里，关卡检查的确实很细致，每一个人都要仔细的与画像对比，每一辆车都要上下左右检查个彻底明白，要想偷运，那是绝对不可能的。\n一直等到中午时分，终于……轮到我们了，可是当三个女孩拖拉着我，以及我身边的么妹，艰难的来到关卡前时，意外的一幕发生了。",
            "summary": "四姐妹为了完成任务，连续冲击关卡多次但无果。在思考一晚后，主角决定带四女再次尝试。然而当他们到达关卡时发现已经太晚，队伍排长龙且检查严格。在等待轮到时，意外发生，使得他们的闯关计划陷入困境。",
            "characters_in_summary": [
                "四姐妹",
                "主角",
                "四女"
            ],
            "entity_info": "主角 | 菜鸟冒险团成员，可能与苏菲雅有恋爱关系，位于梦幻大酒店楼顶，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，在面对火法时，利用朱雀的力量试图击败火法，在火法的攻击下，利用朱雀的保护迅速撤退\n四个女孩 | 孪生姐妹，受害者，需要救助和保护，可能是我的朋友或亲人\n比尔撒塔 | 少城主，与艾法丽丝相爱；寻找并追杀E级剑士\n青龙 | 李逸的守护兽，与李逸有关系\n丽丝 | 可能与火之权杖有关的人，与李逸有联系，与火之权杖有关系。可能是主角的重要伙伴，与火之权杖有密切关系。在剧情中出现，与比尔撒塔发生冲突，询问其追杀李逸的原因\n黑衣人 | 可能是毒蛇一样的男人的手下或下属，负责报告情况，与毒蛇一样的男人有关系"
        },
        {
            "id": 7,
            "content": "所有的士兵都掩住了鼻子，一脸嫌恶的吼道：“你们几个小王八蛋，都快点给我滚蛋，再让我看到你们，我非剁了你们不可！“\n听到几个士兵的话，我不由怒火中烧，虽然我们现在落魄了点，形象糟糕了点，但是我们也是人啊，为什么我们不可以出城呢？\n正在我暗暗气愤的时候，一个士兵怨声道：“奶奶的，这么脏的家伙，谁爱去检查，不检查又不成，真他妈倒霉。”\n听到士兵的话，我猛的明白了过来，如果想要通关，就必须要接受检查，对于士兵来说，无论对方是不是，都必须要检查后才可以放行。\n可是以我现在的形象，谁愿意靠近我来检查啊？万一不小心，身上的蛆虫爬到身上，那还不得恶心上几个月啊！\n他们的想法，我大概可以了解，无非是希望几个女孩带着我，从另外的关卡出去，那样的话，就不用他们检查了，只是……两个出口之间的距离太长了，我们根本没那个时间赶过去啊。\n微微对四姐妹中的大姐打了个眼色，看到我的眼色后，大姐迈步走了出去，一直走到检查处的桌子前，双手抓着桌沿，哀求着道：“求求你们了，我叔叔就要死了，求你们让我们出去吧！”\n啪！滚！\n一声清脆的巴掌声中，四姐妹中的大姐被一名粗壮的士兵一巴掌扇了出去，一直飞出去两三米，这才落到地上，当她站起身时，整个脸都肿了，嘴角更是流下了一道鲜红的血迹！\n满眼都是恐惧之色，可是……她却没有因此而退缩，再次爬到那名粗壮的士兵面前，双手抓着他的裤腿哀求道：“求求您了，请您让我们出去吧！”\n啊！\n见到自己雪白的战甲被抓上了两道油污，粗壮的士兵不由惊叫一声，低头看了看自己被抓脏的裤角后，猛的抬起大脚，怒吼道：“去你妈的小崽子，竟然敢弄脏你爷爷的衣服，你知不知道我的衣服多少钱啊！“\n噗……砰咚！\n一声闷响中，粗壮士兵有力的一脚，猛的踹在了女孩的脚腹之间，顿时……女孩那干瘪而又单薄的身体，破烂一般的飞了出去，一头撞在了旁边的一根旗杆上，额头上鲜血狂流间，也不知道是死是活了。\n狂怒的瞪大了眼睛，我想狂吼，我想咆哮，如果我现在能动，我绝对不会让一个弱质女孩为我吃这么多苦的，如果我能动，我现在就冲过去，把那个垃圾撕成碎片喂狗！\n按照我的想象，四个女孩只需要拖着我，一直走出城外就可以了，谁会为难她们呢？可是没想到的是，这个世界上什么垃圾人都有，面对如此单薄的女孩，也舍得下此重手！\n目哦欲裂的看着那名粗壮的士兵，我恨不能生吃他肉，生啃他的骨头，生剥了他的皮，这样的人渣，怎么对他都不会过分的！\n妈的！\n不知道是巧合，还是其他什么，那明粗壮的士兵看到了我的眼神，顿时……粗壮的士兵怒吼道：“妈的，竟然敢这么看我，我他妈捅瞎你眼！“说话间，粗壮的士兵噌的一声拔出腰间的长剑，凶狠的朝我刺了过来。",
            "summary": "一群士兵因为嫌弃检查的对象而大发雷霆。为了通过关卡，一位女孩试图恳求士兵们放行，却遭到了残忍对待。在愤怒和无奈中，其中一个检查对象，即故事的主人公，受到了一名士兵的攻击。",
            "characters_in_summary": [
                "士兵",
                "女孩",
                "主人公",
                "关卡"
            ],
            "entity_info": "女孩 | 阿拉酷亚的女儿，可能与主角有过去的联系。目前尚未明确她的具体身份和与主角的关系。\n关卡 | 用于检查通行人员的设施，检查过程细致且耗时较长\n菜鸟冒险团成员 | 主角，可能与苏菲雅有恋爱关系，位于梦幻大酒店楼顶，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，在面对火法时，利用朱雀的力量试图击败火法，在火法的攻击下，利用朱雀的保护迅速撤退\n四个女孩 | 孪生姐妹，受害者，需要救助和保护，可能是我的朋友或亲人\n比尔撒塔 | 少城主，与艾法丽丝相爱；寻找并追杀E级剑士\n青龙 | 李逸的守护兽，与李逸有关系\n丽丝 | 可能与火之权杖有关的人，与李逸有联系，与火之权杖有关系。可能是主角的重要伙伴，与火之权杖有密切关系。在剧情中出现，与比尔撒塔发生冲突，询问其追杀李逸的原因"
        }
    ]
}