{
    "chapter_title": "第一百九十五章  野蛮战技",
    "chapter_summary": "战士木斯塔法以其惊人的速度和力量追捕并制服了一群盗贼。他用独特的战斗技巧将盗贼们抛向空中，使他们昏迷。主角对木斯塔法的准确性感到惊讶，而他的朋友木斯塔法轻松地抓住了盗贼首领并将其带回。尽管木斯塔法的幻兽实力仅为三阶，但他的战斗技巧和战斗本能使他表现出色。木斯塔法对盗贼有着深刻的仇恨，因为他亲人的生命被盗贼夺走。他的朋友老大原本打算放过那些小毛贼，但木斯塔法决定继续追寻复仇。经过艰苦的修行，木斯塔法成为了一个强大的战士，拥有惊人的力量、速度和肌肉。他和同伴被称为“双头阴蛇”，名声大噪。主人公和木斯塔法关系密切，共同为了给他报仇而战斗。木斯塔法在主人公的指导下，实力快速提升，而主人公的四只幻兽也在大量的魔晶供应和战斗中迅速进步。他们一起来到天幻都市，感受人多的热闹氛围。主人公带著木斯塔法去定制一套钢铁战甲，并在武士工会参加定级考核。令人惊讶的是，木斯塔法可以轻松挥舞起一百多斤的重剑，觉得剑太轻。",
    "characters_in_summary": [
        "战士木斯塔法",
        "朋友老大",
        "盗贼首领",
        "主人公",
        "战士工会",
        "天幻都市"
    ],
    "pre_entity_info": "木斯塔法 | 李逸的合作者，寻找逃走的敌人；受害者家属，失去亲人\n小强 | 菜鸟冒险团成员，与李逸是朋友，与木斯塔法一起寻找逃走的敌人（菜鸟冒险团成员）\n银剑 | 主角的武器，用于对抗阿拉酷亚\n我 | 主角，正在经历痛苦的战斗，试图保护自己的女性，与饭店、姐妹们有关系\n白虎 | 李逸的进阶宠物，拥有冰箭技能和解体与重新组合能力；李逸的主人",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "随着木斯塔法的脚步，大地似乎都颤抖了起来，别看这个家伙身材高，可是伴随着他那身夸张的肌肉，以及强大的斗气，这家伙的奔跑速度竟然丝毫不慢，只几步之间，便追上了几名盗贼。\n嘿啊！\n猛的一声大吼声中，木斯塔法猛的探出双手，分别抓住了一名盗贼的后背，双手微微一发力间，两名盗贼的身体顿时化为了两支风筝，凌空飞了起来。\n手舞足蹈的飞行了一会后，无法控制自己的身体平衡，两个盗贼的脑袋砰的一声撞在了一起，顿时……两个盗贼还在半空中，便翻了白眼，落到地上的时候，干脆利索的昏迷了过去。\n嘿啊！嘿啊，嘿啊……\n木斯塔法的咆哮声接连不断的响了起来，一个个盗贼破烂般的飞了起来，一个个准确的在空中和另一名盗贼来个“亲密”的接触后，一个接一个的落在了地上。\n一对……两对……三对……",
            "summary": "肌肉发达的战士木斯塔法以惊人的速度和力量追赶并制服了多名盗贼。他将盗贼们像风筝一样抛向空中，让他们在空中相撞后昏迷。所有盗贼都被木斯塔法制服并昏迷在地。",
            "characters_in_summary": [
                "木斯塔法",
                "战士"
            ],
            "entity_info": "木斯塔法 | 李逸的合作者，寻找逃走的敌人；受害者家属，失去亲人\n小强 | 菜鸟冒险团成员，与李逸是朋友，与木斯塔法一起寻找逃走的敌人（菜鸟冒险团成员）\n银剑 | 主角的武器，用于对抗阿拉酷亚\n我 | 主角，正在经历痛苦的战斗，试图保护自己的女性，与饭店、姐妹们有关系\n白虎 | 李逸的进阶宠物，拥有冰箭技能和解体与重新组合能力；李逸的主人"
        },
        {
            "id": 1,
            "content": "一个接一个的盗贼，接二连三的从天而降，准确的落在了直径两三米的一个圆内，不管离的多远，他总是能准确的扔到这里。\n看着一道道人影奇迹般的划空而过，直接掉进那个圈里，我不由惊叹的直摇头，这家伙要是去nba的话，哪还有别人混的份啊，这准确度也太高了！\n思索间，木斯塔法已经一脸轻松的提着盗贼首领赶了回来，嘿嘿笑着对我说道：“老大，这些家伙都是菜鸡，不过是些d级的小盗贼，只有这个首领是c级的，标准的小蟊贼啊！”\n无言的看着木斯塔法，要知道，到目前为止，我的幻兽也不过是三阶而已，换算成人类的话，也就是c级的水准，连这个盗贼首领的实力都不如啊。\n当然，实力只是实力，我的幻兽之强，并不在实力上，而是在超卓的战技上了，虽然比起来似乎这个盗贼首领实力强点，但是真打起来，白虎可以轻松干掉他！\n惋惜的看着木斯塔法，今天虽然木斯塔法已经战斗了，但是我还是什么也没看出来，他真的太轻松了，只是挥几下手，一切便已经结束了。\n木斯塔法的动作很简单，很直接，很干脆，看似随意的挥出手去，却总能巧妙的避开朝自己砍来的兵器，抓住对方的手腕或衣服，随手一丢，一切就结束了。\n木斯塔法没有老师，所练的斗气，也是家传的，至于战斗的技巧，大草原上的人都是自学的，通过不断的与魔兽战斗，不断的掌握更多的战斗本能！\n草原人，都愿意把自己比做是雄狮，而一个雄狮想要强壮，唯一的办法就是不断的战斗，在战斗中磨练自己，获得成长！木斯塔法这一身的伤痕，正是这么来的。",
            "summary": "一群盗贼从天而降并被准确扔到一个圆圈内。主角惊叹于他们的准确性，而他的朋友木斯塔法轻松地抓住了盗贼首领并带回。主角了解到，尽管木斯塔法的幻兽实力仅为三阶（C级），但他的战斗技巧和战斗本能使他在战斗中表现出色。然而，主角仍无法从木斯塔法的战斗中看出其真正的实力。",
            "characters_in_summary": [
                "主角",
                "木斯塔法",
                "盗贼",
                "盗贼首领"
            ],
            "entity_info": "主角 | 菜鸟冒险团成员，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n木斯塔法 | 李逸的合作者，寻找逃走的敌人；受害者家属，失去亲人\n小强 | 菜鸟冒险团成员，与李逸是朋友，与木斯塔法一起寻找逃走的敌人（菜鸟冒险团成员）\n银剑 | 主角的武器，用于对抗阿拉酷亚\n我 | 主角，正在经历痛苦的战斗，试图保护自己的女性，与饭店、姐妹们有关系\n白虎 | 李逸的进阶宠物，拥有冰箭技能和解体与重新组合能力；李逸的主人"
        },
        {
            "id": 2,
            "content": "“老大！要怎么处理这些小毛贼啊？”正思索间，木斯塔法的声音在我的耳边响了起来。\n看了看那个面如死灰的盗贼，我微微犹豫了一下，随后平淡的道：“算了吧，本想杀了他们的，可是现在我改变主意了，放他们走吧！”\n老大！\n听了我的话，木斯塔法不由焦急的红起了面孔，看着木斯塔法的表情，我知道……对于盗贼，他有着刻骨的仇恨，毕竟……他的亲人都是死在盗贼的手里的！\n哎……\n无奈的叹息一声，我继续道：“算了，一切由得你吧，你要怎么处理，都随你，我先走一步，处理好一切后，记得快点追上来啊！”\n说完话，我也不等木斯塔法，催促小强加速朝前赶去，我的身后，传来了那名盗贼首领的哭叫求饶声。\n虽然很同情这些盗贼，但是我自己也知道，这根本就是妇人之仁，面对强者的时候他们固然可怜，可是面对着手无寸铁的平民时，他们比谁都凶狠。\n回想起草原上见到的那一幕，我的眼神不由阴森了起来，没错……这些盗贼都该死，虽然未必所有的盗贼都如此狠毒，但是我没有时间去查证了！\n走出没有多远，木斯塔法一脸阴沉的追了上来，虽然他没有说什么，但是从他浑身的杀气上看，那些家伙一个都活不了了。\n不想气氛如此阴沉，我思索了一会后，开口道：“木斯塔法，和我说说你的事吧，既然以后要是伙伴了，咱们该互相了解一下。”\n恩……",
            "summary": "一名叫做老大的角色在面对一群小毛贼时，原本打算杀死他们，但后来决定放过他们。他的朋友木斯塔法对此感到焦急，因为他有刻骨的仇恨对盗贼，因为他的亲人被盗贼杀害。老大无奈地叹息并让木斯塔法自己决定如何处理。木斯塔法追上来后，两人开始讨论未来的合作。",
            "characters_in_summary": [
                "老大",
                "木斯塔法",
                "小毛贼"
            ],
            "entity_info": "木斯塔法 | 李逸的合作者，寻找逃走的敌人；受害者家属，失去亲人\n主角 | 菜鸟冒险团成员，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n小强 | 菜鸟冒险团成员，与李逸是朋友，与木斯塔法一起寻找逃走的敌人（菜鸟冒险团成员）\n银剑 | 主角的武器，用于对抗阿拉酷亚\n我 | 主角，正在经历痛苦的战斗，试图保护自己的女性，与饭店、姐妹们有关系"
        },
        {
            "id": 3,
            "content": "微微点了点头，木斯塔法沉声道：“我出生在一个草原的牧民家庭，从我记事起，就随着爸爸学习地裂斗气，稍微长大一点后，草原的盗贼来了，在一场战斗中，爸爸死了……”\n看着木斯塔法伤感的表情，我不由叹息一声，怪不得他如此怨恨那些盗贼，一定要杀掉他们了，现在我终于可以理解了，原来……他的爸爸，也是死在盗贼之手啊。\n思索间，木斯塔法继续道：“从爸爸死的那一天起，我就发誓，一定要强大起来，为爸爸报仇，为全村死在盗贼手中的战士报仇，于是……我开始了最残酷的修行！”\n说到这里，木斯塔法的双目中，爆出了精人的光芒，兴奋的继续道：“从那天起，我便开始以幼小的心灵，稚嫩的身体，与各种我所能对付的草原魔兽战斗，记不得有多少次，我都差点死掉，可是凭借着我顽强的生命力，强壮的身体，我活过来了！”\n猛的握紧了拳头，木斯塔法阴森的道：“既然我活了，那么我的敌人，就势必要倒霉，为了对抗草原犀牛，我练就了如牛的力量，为了对付草原疾狼，我练就了超凡的速度，为了对抗草原霸主，半比蒙巨人，我练就了浑身钢铁般的肌肉！”",
            "summary": "木斯塔法的成长和复仇心切。他在草原上与魔兽战斗，不断磨练自己的技能，为了向杀害父亲的盗贼复仇。经过艰苦的修行，他成为了一个强大的战士，拥有惊人的力量、速度和肌肉。现在，他准备将这些力量用于寻找并消灭那些草原上的盗贼。",
            "characters_in_summary": [
                "木斯塔法",
                "魔兽",
                "盗贼",
                "草原"
            ],
            "entity_info": "木斯塔法 | 李逸的合作者，寻找逃走的敌人；受害者家属，失去亲人\n草原 | 大草原上的一个村庄，发生了惨绝人寰的屠杀事件\n主角 | 菜鸟冒险团成员，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n小强 | 菜鸟冒险团成员，与李逸是朋友，与木斯塔法一起寻找逃走的敌人（菜鸟冒险团成员）\n银剑 | 主角的武器，用于对抗阿拉酷亚\n我 | 主角，正在经历痛苦的战斗，试图保护自己的女性，与饭店、姐妹们有关系"
        },
        {
            "id": 4,
            "content": "说着话，木斯塔法回忆般的抚摩着身上那一道恐怖的伤疤，憧憬的道：“看到这道伤痕了吗，这正是为了纪念半比蒙巨人刻意留下的。”\n说着话，木斯塔法的手往下移，指向另一个伤口，继续道：“这一道伤口，当初让我躺了一个月才起来，是草原巨猩留下的，还有……这一道伤口是……”\n木斯塔法喋喋不休的叙述着，看着木斯塔法骄傲的表情，我的内心中却一点没有感觉到蔑视，确实……他确实有骄傲的理由！\n木斯塔法的身上，一共有上千道伤疤，每一个伤疤，都有一个感人的故事，这些伤疤，其实都是可以去掉的，可是木斯塔法却选择留下他们，因为……每一道伤疤，都是在纪念他战胜过的一种魔兽！代表着他的一次成长！\n从木斯塔法的故事中，我终于对他有了一个大概的印象，严格的说来，木斯塔法并没有一个完整的战斗体系，他只是凭借着经验，近身与敌人战斗，一旦被他贴上身，基本上，就等于与被死神的镰刀勾住了脖子，唯一对付他的办法，就是千万别让他近身！\n常年的战斗下来，木斯塔法浑身的每一个部位，都可以成为武器，双肩，双肘，双膝，头，拳，脚，髋……几乎你能想象到的部位，他都可以完美的使用出来。\n在木斯塔法战胜过的千百种草原魔兽中，囊括了几乎所有类型的魔兽，任何一种魔兽，都需要有专门的手法去对付，比如……你不可能用头去顶一只草原铁鼠，那太愚蠢了。\n听过了木斯塔法的故事后，我更加想知道，木斯塔法全力战斗时，将会是一种什么样的景象了，真的很想知道……\n接下来的几个月，我和木斯塔法一直在贪狼盗老窝的周围转悠着，所遇到的盗贼，全部屠光杀绝，一时间，我和木斯塔法竟然闯出了天大的名号——双头阴蛇！\n阴蛇，是一种恐怖的存在，事实上，它只有一个脑袋，是一种超级恐怖的存在，据说……凡是靠近阴蛇十米之内，几乎无人可以逃脱！\n阴蛇是一种凶残暴虐的魔兽，会主动攻击靠近他的生物，阴蛇所过之处，存草不生，百兽披靡，是爬行生物中的王者！地位与身份，仅次于黑龙而已！\n一只头的阴蛇，已经如此恐怖了，由此可见，我们这被称为双头的阴蛇，该有多厉害？也由此可见，我们的名号，是多么的响亮！",
            "summary": "木斯塔法是一个拥有上千道伤疤的战士，这些伤疤是他战胜各种魔兽的纪念。他没有完整的战斗体系，但凭借丰富的经验和近战技巧，他能在战斗中占据优势。他的全身都能成为武器，每个部位都能完美地使用。在与各种类型魔兽的战斗中，木斯塔法积累了丰富的经验。他与同伴被称为“双头阴蛇”，在屠光杀绝贪狼盗贼的过程中，名声大噪。",
            "characters_in_summary": [
                "木斯塔法",
                "双头阴蛇"
            ],
            "entity_info": "木斯塔法 | 李逸的合作者，寻找逃走的敌人；受害者家属，失去亲人；草原牧民，地裂斗气修炼者，为父亲复仇\n草原 | 大草原上的一个村庄，发生了惨绝人寰的屠杀事件；木斯塔法成长的地方，进行残酷修行的场所\n主角 | 菜鸟冒险团成员，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n小强 | 菜鸟冒险团成员，与李逸是朋友，与木斯塔法一起寻找逃走的敌人（菜鸟冒险团成员）\n银剑 | 主角的武器，用于对抗阿拉酷亚"
        },
        {
            "id": 5,
            "content": "我们的名头，越来越响，相对的，我们的行动也越来越困难了，小的盗贼兵团，一旦发现我们的踪迹，会立刻躲藏起来，而敢与对抗我们的，自然不是泛泛之辈了！\n现在，我和木斯塔法的形象，已经传遍了整个盗贼界，甚至是整个东大陆，我的天蝎小强，银亮的银色宝剑，以及木斯塔法的大块头，以及满身的伤疤，都成为了我们的标志！几个月后的今天，所有小型的盗贼兵团，见到我们都得绕道而行！生怕冲撞了我们。\n我和木斯塔法靠坐在一块巨石上，看着远处青翠的山野，我邪笑着对木斯塔法道：“怎么样？这几个月，你可是过足了瘾头，不过……想不想再搞大点？”\n恩？\n兴奋的转头看着我，木斯塔法急切的搓着双手道：“老大，快说说，你有什么新想法？嘿嘿……跟着你的这几个月，杀的真的太痛快了，而且大量的战斗，让我的实力提升很快啊！”\n微笑着点了点头，我继续道：“现在，只有几十人的小型盗贼兵团才对咱们避忌，百人左右的中型盗贼兵团，还是不鸟咱们啊，你看……”",
            "summary": "随着名声越来越响亮，盗贼兵团的行动变得越来越困难。主角和木斯塔法的形象已传遍整个盗贼界和东大陆，使得小型盗贼兵团见到他们都得绕道。一天，主角提议想要扩大势力范围，木斯塔法表示支持并期待新的挑战。",
            "characters_in_summary": [
                "主角",
                "木斯塔法",
                "盗贼兵团"
            ],
            "entity_info": "主角 | 菜鸟冒险团成员，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n木斯塔法 | 李逸的合作者，寻找逃走的敌人；受害者家属，失去亲人；草原牧民，地裂斗气修炼者，为父亲复仇\n小强 | 菜鸟冒险团成员，与李逸是朋友，与木斯塔法一起寻找逃走的敌人（菜鸟冒险团成员）\n银剑 | 主角的武器，用于对抗阿拉酷亚\n大草原 | 大草原上的一个村庄，发生了惨绝人寰的屠杀事件；木斯塔法成长的地方，进行残酷修行的场所"
        },
        {
            "id": 6,
            "content": "哼！\n听到了我的话，木斯塔法不怒而威的挺直脊梁，沉声道：“这些人渣，全杀光他们，我都不会有丝毫的手软，你说吧老大，该怎么干？我听你的！”\n欣慰的笑了笑，经过这几个月的相处，我和木斯塔法的关系已经越来越亲密无间了，自从我拒绝了他对我主人的称呼后，他就自发的改口叫我老大了，时到今天，他已经心悦诚服的把我当成了老大，忘记了年龄上的差距！\n跟着我，他可以吃香的，喝辣的，打的痛快，杀的舒心，实力提高的超快，尤其是与大量的人类交手后，他的杀人技巧和本领，那是飞速提高！要知道，无论野兽有多么的象人，但是毕竟还不是人，木斯塔法要学的技巧还太多了。\n最最重要的是，到目前为止，我们所做的一切，都是为了给木斯塔法报仇，一切都是为他，他又怎么可能不感激我呢？\n只是，他大概没有预料到，在他的保护下，我也可以专心的指挥我的幻兽进行战斗了，木斯塔法的实力提升的确实很快，但是对比起来，我的四幻兽的进境才真的叫一个神速！\n要知道，我可是耗费了大量的金钱，购买了大堆的魔晶供这四大幻兽食用，加上批量的战斗，四幻兽的实力，简直就象坐了火箭，一路蹿升，再有几个月，便可以突破三阶，到达四阶的境界了！\n不过，进阶是进阶，那可绝对不可能是进化，幻兽的进化，是可遇而不可求的，超过80%的人的幻兽，一生中只能进行一次进化！20%不到的人可以两次进化，至于三次进化的人，万中无一！四次进化的，几百年才出现一个，五次进化的，传说中有过，六次进化的，没听过，也没有记载……\n两次进化的时间间隔，迷城有历史记载以来，最低的是十四年，也就是说第一次进化，距离第二次进化，到目前为止，最快的一个人，花费了14年的时间，而我的幻兽才进化了几个月，是一点点可能性都没有的。",
            "summary": "主人公与他的幻兽伙伴木斯塔法关系密切，共同为了给他报仇而战斗。木斯塔法在主人公的指导下，实力快速提升，而主人公的四只幻兽也在大量的魔晶供应和战斗中迅速进步。",
            "characters_in_summary": [
                "主人公",
                "木斯塔法",
                "四只幻兽"
            ],
            "entity_info": "木斯塔法 | 受害者家属，失去亲人；草原牧民，地裂斗气修炼者，为父亲复仇；李逸的合作者，寻找逃走的敌人\n菜鸟冒险团 | 由主角、小强、苏菲雅组成的团队，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n小强 | 菜鸟冒险团成员，与李逸是朋友，与木斯塔法一起寻找逃走的敌人（菜鸟冒险团成员）\n银剑 | 主角的武器，用于对抗阿拉酷亚\n大草原 | 大草原上的一个村庄，发生了惨绝人寰的屠杀事件；木斯塔法成长的地方，进行残酷修行的场所"
        },
        {
            "id": 7,
            "content": "微微思索了一会，我看了看光着膀子的木斯塔法，这家伙……从小便在无人的大草原上锻炼，早已经习惯了赤身裸体，根本不习惯穿衣服，所以他非常喜欢只穿着一条短裤，不过……这样的装束，真的太另类了，必须得改改，不然的话，以后恐怕麻烦会很多。\n微微思索了一会，我站起身来，重新上路了，按照地图的指示，从这里出发，朝正南方向走大约200里，就是一座大型的都市了！\n果然，走了一整天，我们终于在傍晚时分赶到了这座名为天幻的大都市，看着灯光下散发着七彩光芒的大都市，我不由长吸了口气，人多的地方，就是热闹啊，远离人群这么久，猛然见到这么多人，我竟然有点感动了。",
            "summary": "中，微微在思考如何帮助习惯裸体的木斯塔法改变他的着装方式，以免给他带来麻烦。同时，微微和木斯塔法根据地图指引，来到了名为天幻的大型都市，感受到了人多的热闹氛围。",
            "characters_in_summary": [
                "微微",
                "木斯塔法",
                "天幻"
            ],
            "entity_info": "微微 | 无相关信息\n木斯塔法 | 受害者家属，失去亲人；草原牧民，地裂斗气修炼者，为父亲复仇；李逸的合作者，寻找逃走的敌人\n菜鸟冒险团 | 由主角、小强、苏菲雅组成的团队，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n小强 | 菜鸟冒险团成员，与李逸是朋友，与木斯塔法一起寻找逃走的敌人（菜鸟冒险团成员）\n银剑 | 主角的武器，用于对抗阿拉酷亚\n大草原 | 大草原上的一个村庄，发生了惨绝人寰的屠杀事件；木斯塔法成长的地方，进行残酷修行的场所"
        },
        {
            "id": 8,
            "content": "大吃的喝一顿自不必说，睡了一觉好的也不在话下，第二天一早，我便带着木斯塔法去装甲商店，定做了一套钢铁战甲，木斯塔法本来不爱穿的，可是在我强制性的命令下，木斯塔法也考虑到一路上总有人看他，所以勉为其难的答应了下来。\n锻造一套战甲，最少需要三天的时间，所以我们没有继续等下去，带着木斯塔法，我们一同朝武士工会走去，这段时间以来，我和青龙的配合已经越发的默契了，不过……我这次来，却不是为了给自己的职业徽章提升等级的，我这次来的目的只有一个，那就是确定一下木斯塔法的实力等级！\n进入了武士工会，一名中年武士接待了我们，当得知木斯塔法要参加定级考核的时候，这名中年武士不由露出了好奇的神色，要知道……在人类中，长的如此高大威武的人，可是绝对不多见啊，最起码……我来这个世界这么久，还没见到有可以接近木斯塔法块头的人类。\n大感兴趣下，中年武士准备亲自为木斯塔法主持考核仪式，从他的谈话中我才得知，他竟然是这座武士工会的副主管，拥有着a级以及a级以下武士的考核权！\n跟随在中年武士的身后，我们来到了测试场，和我那次测试的场地几乎完全一样，连测试的项目都相同，好奇的看着木斯塔法，我真的很想知道，这家伙和我之间的差距，到底有多大啊！\n呼……\n轻轻挥舞了一下手中的大剑，当初我测试时，连拿都拿不稳的测试专用大剑，在木斯塔法的手里却轻巧的象根绣花针！\n不过也难怪了，以他的体型来说，那只大剑的体积，也就类似与我与银剑的关系，对于他来说，大剑应该正趁手吧！\n果然，木斯塔法挥舞了一下手中的大剑，满意的道：“恩……不错，这柄剑还挺结实的，只是……”\n说到一半，木斯塔法皱起了眉头道：“不过……就是轻了点，要是再重点就好了，发挥出的威力应该更大……”\n啊嘎……\n听了木斯塔法的话，我不由张大了嘴巴，下巴差点掉在地上，那么重的大剑，他竟然还说轻，那可是百多斤的分量啊，从木斯塔法的状态上看，他还没运用斗气呢！\n正惊讶间，中年武士微笑着道：“好了好了，现在……咱们的测试就开始吧，请跟我过来……”说着话，中年武士转过身去，领着我们朝测试场地走去。",
            "summary": "主人公带著木斯塔法去定制一套钢铁战甲。由于定制战甲需要三天时间，他们决定先去武士工会确定木斯塔法的实力等级。在武士工会，他们遇到了副主管，并参加了木斯塔法的定级考核。令人惊讶的是，木斯塔法可以轻松挥舞起一百多斤的重剑，而且觉得剑太轻。",
            "characters_in_summary": [
                "主人公",
                "木斯塔法",
                "副主管",
                "武士工会"
            ],
            "entity_info": "木斯塔法 | 受害者家属，失去亲人；草原牧民，地裂斗气修炼者，为父亲复仇；李逸的合作者，寻找逃走的敌人；喜欢赤身裸体，需要改变着装风格\n微微 | 无相关信息\n菜鸟冒险团 | 由主角、小强、苏菲雅组成的团队，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n小强 | 菜鸟冒险团成员，与李逸是朋友，与木斯塔法一起寻找逃走的敌人（菜鸟冒险团成员）\n银剑 | 主角的武器，用于对抗阿拉酷亚"
        }
    ]
}