{
    "chapter_title": "第一百九十六章  比蒙战技",
    "chapter_summary": "木斯塔法试图通过砍击铁枕来测试自己的实力。尽管他的剑击中了铁枕，但却导致铁枕、大剑和铁架受损。这展示了木斯塔法惊人的实力，但测试实际上应该是与他对抗野猪的。在中年武士的带领下，主角和木斯塔法来到了比试场地。木斯塔法询问是否可以用自己的方式战斗，但主角表示必须听从安排。在激烈的战斗中，木斯塔法展现出了强大的实力和独特的战斗风格。他们在这场激战中感受到了彼此的强大实力。",
    "characters_in_summary": [
        "木斯塔法",
        "主角",
        "中年武士",
        "比试场地"
    ],
    "pre_entity_info": "木斯塔法 | 受害者家属，失去亲人；草原牧民，地裂斗气修炼者，为父亲复仇；李逸的合作者，寻找逃走的敌人；喜欢赤身裸体，需要改变着装风格\n主角 | 菜鸟冒险团成员，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n微微 | 无相关信息\n菜鸟冒险团 | 由主角、小强、苏菲雅组成的团队，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n小强 | 菜鸟冒险团成员，与李逸是朋友，与木斯塔法一起寻找逃走的敌人（菜鸟冒险团成员）\n银剑 | 主角的武器，用于对抗阿拉酷亚",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "在中年武士的指点下，木斯塔法轻轻挥舞了一下手中的大剑，看了看那枚铁枕，皱着眉头对中年武士道：“这……这就是测试的项目吗？”\n虽然不明白木斯塔法为什么这么问，但是中年武士还是点了点头，并且解释道：“你不需要想别的，只要全力砍一下这块铁枕就可以了！”\n你确定？\n担心的看了看铁枕，用手轻轻推了推铁枕下的铁架后，木斯塔法不确定的问道。\n听到木斯塔法的话，中年武士微微一笑道：“没错，无论是谁，只要是还没加入武士协会的，只要还没有拥有武士职业徽章的，都必须得经过这道测试！”\n好吧……\n无奈的点了点头，木斯塔法嘟囔道：“全力是吗？这可是你说的！”说着话，木斯塔法右手单手持剑，面色沉凝了起来，与此同时，右手的大剑一寸寸的抬了起来。\n嘿啊！\n当木斯塔法手中的大剑被举到顶点的时候，www.101du.下一刻……木斯塔法猛的劈下了手中的宝剑，顿时……半空中电光打闪，木斯塔法手中的大剑化为了一道霹雳，轰然声中落在了铁枕上。\n轰……喀嚓……扑通！\n一阵乱响中，木斯塔法先是一剑劈在了铁枕上，发出了震天的声响，长长的铁枕，竟然被他一剑劈弯了下去，与此同时，木斯塔法手中的大剑也在喀嚓声中断折，就连支撑着铁枕的铁架，都因为承受不住木斯塔法的力量，当场散了架。",
            "summary": "木斯塔法试图通过砍击铁枕来测试自己的实力。尽管有些担心，但他还是全力以赴地挥动了大剑。结果，他的剑击中铁枕后，铁枕被劈弯，大剑也断裂，连支撑铁枕的铁架都承受不住力量而倒塌。",
            "characters_in_summary": [
                "木斯塔法",
                "铁枕"
            ],
            "entity_info": "木斯塔法 | 受害者家属，失去亲人；草原牧民，地裂斗气修炼者，为父亲复仇；李逸的合作者，寻找逃走的敌人；喜欢赤身裸体，需要改变着装风格\n微微 | 无相关信息\n菜鸟冒险团 | 由主角、小强、苏菲雅组成的团队，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n小强 | 菜鸟冒险团成员，与李逸是朋友，与木斯塔法一起寻找逃走的敌人（菜鸟冒险团成员）\n银剑 | 主角的武器，用于对抗阿拉酷亚"
        },
        {
            "id": 1,
            "content": "啊嘎……\n面对这一幕，中年武士不由骇然的张大了嘴巴，以前不是没有遇到过厉害的，可是都这么厉害了，却刚来测试，他还是第一次见到，相信……即便是放在整个东大陆，这样的先例也绝对不多啊！“老……老板，接下来测试什么啊！”呆呆的看了看手中断折的大剑后，木斯塔法傻呼呼的抬起头，对中年武士道。\n这个……\n冷汗，从中年武士的头上不停的冒了出来，这家伙，也太夸张了点，这样的实力，已经可以直接申请a级职业徽章了，干嘛还来测试什么e级的职业徽章啊，简直是开玩笑，就凭这一剑之威，他就可以确定，这家伙绝对达到a级的水准了！\n看着面前的大块头，中年人不由兴致高昂了起来，他本身是s级的存在，所以只拥有考核aaa级以下的权利，看着对面的木斯塔法，他还是第一次见到这样的对手，这要是不打上一架，晚上回家得睡不着觉啊！\n想到这里，中年武士兴奋的从旁边拿起另一只大剑，笑着道：“来来来……接下来，你全力攻我几招，让我看看你的真实本领！”",
            "summary": "一名中年武士震惊地看着刚刚展示出惊人实力的木斯塔法。这名战士的实力远超预期，甚至足以获得A级职业徽章。然而，他却仍然在这里进行E级职业徽章的测试。这让中年武士感到非常惊讶和兴奋。他决定与木斯塔法进行一场实战对决，以展示他的真实本领。",
            "characters_in_summary": [
                "中年武士",
                "木斯塔法",
                "职业徽章测试现场"
            ],
            "entity_info": "木斯塔法 | 受害者家属，失去亲人；草原牧民，地裂斗气修炼者，为父亲复仇；李逸的合作者，寻找逃走的敌人；喜欢赤身裸体，需要改变着装风格\n微微 | 无相关信息\n菜鸟冒险团 | 由主角、小强、苏菲雅组成的团队，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n小强 | 菜鸟冒险团成员，与李逸是朋友，与木斯塔法一起寻找逃走的敌人（菜鸟冒险团成员）\n银剑 | 主角的武器，用于对抗阿拉酷亚"
        },
        {
            "id": 2,
            "content": "这……\n听到中年武士的话，我不由迟疑了起来，这算什么啊？我以前参加测试的时候，第二项测试项目，似乎应该是与野猪对战啊，难道测试项目改了？\n疑惑的看了看中年武士，不过最后我还是没有问出来，既然来到了这里，一切就得听人家的，不然人家也不给你发徽章啊。\n想到这里，我对木斯塔法点了点头，示意他全力的表现，随后……我静静的退到一旁，静心观战，要知道……到目前为止，我也没见过木斯塔法全力攻击时的样子呢。在中年武士的带领下，两人来到了西侧的比试场地，看着中年武士手中的大剑，木斯塔法苦笑着皱了皱眉头道：“我……我不用武器可以吗？”",
            "summary": "主角对测试内容感到困惑。原来第二项测试项目是与野猪对战，而不是与木斯塔法对决。在中年武士的带领下，主角和木斯塔法来到比试场地。木斯塔法询问是否可以用自己的方式战斗，但主角表示必须听从安排。",
            "characters_in_summary": [
                "主角",
                "中年武士",
                "木斯塔法",
                "比试场地"
            ],
            "entity_info": "主角 | 菜鸟冒险团成员，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n木斯塔法 | 受害者家属，失去亲人；草原牧民，地裂斗气修炼者，为父亲复仇；李逸的合作者，寻找逃走的敌人；喜欢赤身裸体，需要改变着装风格\n微微 | 无相关信息\n菜鸟冒险团 | 由主角、小强、苏菲雅组成的团队，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n小强 | 菜鸟冒险团成员，与李逸是朋友，与木斯塔法一起寻找逃走的敌人（菜鸟冒险团成员）\n银剑 | 主角的武器，用于对抗阿拉酷亚"
        },
        {
            "id": 3,
            "content": "恩？\n疑惑的看了看木斯塔法，中年武士指了指旁边的一个房间道：“我知道你也许不擅长用剑，不过不管你擅长用什么，我相信你都可以从那里找到你需要的！”\n顺着中年武士手指的方向看去，那里是一个武具仓库，不过……出乎中年武士预料的是，木斯塔法坚决的摇了摇头，一双扑扇般的大手用力的对击了两下，发出啪啪的声响，同时……木斯塔法断然道：“我最擅长使用的，就是我的双手，它们就是我的武器了！”\n好！\n听到木斯塔法的话，中年武士不由更好奇了，兴奋的看着木斯塔法，中年武士迫不及待的道：“怎么样都好，无论如何，请你尽快放马攻过来吧！”\n嘿嘿……\n听到中年武士的话，木斯塔法不由露出一脸的傻笑，当然……这只是一般人的看法，经过几个月的相处，我算是明白了，论起好战，这家伙绝对在面前这个中年武士之上，而且……一旦他露出这样的傻笑，就是他兴奋的时候了，而一旦他兴奋起来，接下来可就有戏可看了。\n啪！啪……嘿啊！\n用力的对击了一下双掌，木斯塔法猛的仰天狂啸了起来，狂啸声中，我惋惜的看着又一身硬皮战甲被他撑破，哎……这已经是几个月来的第十七套了，虽然我有钱，不在乎这点小钱，可是继续这样下去也不是办法啊，看来必须想想办法了。\n说话间，木斯塔法已经完成了准备工作，浑身的肌肉块块突起，真个一肌肉山，那一身结实的肌肉，连健美先生看了都得羞惭的字杀去。",
            "summary": "中年武士建议木斯塔法使用剑，但木斯塔法表示自己最擅长使用双手，他的武器就是自己的双手。中年武士对此表示好奇并期待与木斯塔法的战斗。木斯塔法兴奋地完成了战斗准备，而一旁的观察者则为此感到惋惜和担忧。",
            "characters_in_summary": [
                "木斯塔法",
                "中年武士",
                "无明确描述"
            ],
            "entity_info": "木斯塔法 | 受害者家属，失去亲人；草原牧民，地裂斗气修炼者，为父亲复仇；李逸的合作者，寻找逃走的敌人；喜欢赤身裸体，需要改变着装风格\n主角 | 菜鸟冒险团成员，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n微微 | 无相关信息\n菜鸟冒险团 | 由主角、小强、苏菲雅组成的团队，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n小强 | 菜鸟冒险团成员，与李逸是朋友，与木斯塔法一起寻找逃走的敌人（菜鸟冒险团成员）"
        },
        {
            "id": 4,
            "content": "恩？\n看到木斯塔法的变化，中年武士的双目中猛的闪起了兴奋的光芒，喃喃的道：“不是吧！这……这不是兽人的狂化吗？可是……一个人类，怎么可能会狂化？按理说，只有野兽才会啊！最恐怖的是，这个家伙竟然可以人为的去控制这个狂化，这太疯狂了。”\n呼哧……护持……\n木斯塔法剧烈的喘息着，双目血红的看着对面的中年武士，低沉的道：“喂！现在可以开始了吗？”\n这！\n思绪猛的被打断，中年武士不由愣了一下，随即迅速整理好情绪，点头道：“可以了，你随时可以放马攻过来了！”\n嘿嘿……\n又是一声傻笑，木斯塔法迈出了坚实的步伐，一双大手慢慢的随着前进的步伐张了开来，看着那双越张越大的手，我大约估计了一下，那一把绝对可以抓住我的大腿，然后一手给捏断了！\n虽然已经看了很多次了，但是每一次看到木斯塔法的完全战斗状态，或者说是中年武士所说的狂化状态，我都不由的大感吃惊。\n此时此刻，你很难把木斯塔法当作一个正常的人来看待，比较起来，他更象是一头发怒的野兽，或者说是发怒的公牛，可是奇怪的是，发怒虽然是发怒，但是他的意识偏偏又是清醒的，虽然不是太清醒，但是却绝对没有失去理智！\n不过，说起来，木斯塔法能够控制的时间并不长，一旦真正打起来了，这家伙就完全失去理智了，不把对方干掉，或者自己累趴下，那是绝对不会停止的，那时的木斯塔法，已经完全是野兽了，疯狂的咆哮着，永不退缩的攻击着，仿佛一头疯狮！",
            "summary": "中年武士发现木斯塔法的变化与兽人的狂化相似，但怀疑其为人类。木斯塔法表示可以随时进攻。中年武士准备后，木斯塔法开始狂化并冲向中年武士。尽管这一幕令人惊讶，但木斯塔法能控制狂化时间不长，一旦进入战斗，他将变得疯狂且难以制止。",
            "characters_in_summary": [
                "中年武士",
                "木斯塔法"
            ],
            "entity_info": "木斯塔法 | 受害者家属，失去亲人；草原牧民，地裂斗气修炼者，为父亲复仇；李逸的合作者，寻找逃走的敌人；喜欢赤身裸体，需要改变着装风格\n主角 | 菜鸟冒险团成员，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n微微 | 无相关信息\n菜鸟冒险团 | 由主角、小强、苏菲雅组成的团队，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n小强 | 菜鸟冒险团成员，与李逸是朋友，与木斯塔法一起寻找逃走的敌人（菜鸟冒险团成员）"
        },
        {
            "id": 5,
            "content": "吼！\n果然，在得到中年武士的同意后，木斯塔法一声狂啸声中，彻底的疯狂了，亡命的张开双臂，发疯的公牛般，朝对面的中年武士攻了过去。\n期待的看着眼前的一幕，我不由暗暗担心了起来，但愿这个中年武士可以制服这头疯牛，不然的话，不杀死全部的敌人，他是不会停止的！\n吼呀！\n一声怒吼声中，奔跑中的木斯塔法猛的跃空而起，吐气开声中，脚前身后，双脚悍然朝对面的中年武士踹了过去。\n面对着木斯塔法的攻击，中年武士双目中精芒一闪，二三十年以来，他的战斗经验之丰富，简直不是一般人可以想象的，尤其是就任这里的测试副馆主后，他的战斗经验更是直线上升！\n可是，时到今天，他还是第一次遇到敢一上来就用双脚攻击自己的对手，要知道……他可是一名火系的剑士，而且手握利刃，难道……对方不想要脚了吗？\n思考到这里，中年武士不由微微一笑，他相信，这家伙绝对有阴谋，以他刚才测试时表现出的实力上看，他绝对不该如此卤莽的。\n想到这里，中年武士猛的一扬手中大剑，斜斜的朝木斯塔法的双脚挥了过去，如果木斯塔法姿态不变的话，这一剑足以削掉他的双脚了！",
            "summary": "木斯塔法（一头疯狂的牛）向中年武士发起疯狂的攻击。观众（包括作者）担忧中年武士是否能制服木斯塔法。中年武士虽然经验丰富，但面对这种罕见的攻击方式感到惊讶。他在观察木斯塔法的动作后，决定用剑削掉对方的双脚。然而，木斯塔法突然改变姿势，使中年武士的攻击落空。",
            "characters_in_summary": [
                "木斯塔法",
                "中年武士",
                "观众(包括作者)",
                "未提及"
            ],
            "entity_info": "木斯塔法 | 受害者家属，失去亲人；草原牧民，地裂斗气修炼者，为父亲复仇；李逸的合作者，寻找逃走的敌人；喜欢赤身裸体，需要改变着装风格；处于狂化状态，与对手进行战斗\n中年武士 | 未知身份，与木斯塔法对战；对木斯塔法的狂化状态感到惊讶和兴奋\n战场 | 木斯塔法与中年武士进行战斗的地方\n主角 | 菜鸟冒险团成员，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n微微 | 无相关信息"
        },
        {
            "id": 6,
            "content": "嘿啊！\n在中年武士挥出一剑的同时，木斯塔法猛的发出一声怒吼，一双大脚猛的一收，同时……身体迅速的小坠，轰然声中落在了中年武士的攻击范围之外！\n这！\n惊讶的看着木斯塔法，中年武士终于明白了过来，这家伙既然是地系武士，自然擅长重力术了，刚才他就是利用重力术，让自己的身体加速下落，在到达预定的目标前，便落到了地面上。\n随后，木斯塔法双足猛的发力，身体豹子般的朝对面的中年武士冲了过去，一只巨大的铁拳，呼啸着朝对面的中年武士击了过去。\n面对着这一拳，中年武士不由露出了一丝微笑，从刚才对方双脚踹来的时候，他便猜到了那肯定是虚招了，现在看来，这家伙果然第一招是假的！\n以中年武士的战斗经验，既然早知道是虚招了，自不可能如此轻易的便败了，大剑微微一个回收，左手伸前，下一刻……中年武士右手持剑柄，左手抵住剑身，用剑身硬挡了木斯塔法的这一拳。当然，其实……中年武士也可以选择用剑刃去切挡，这样一来，木斯塔法势必做出变化不可，可是在见识到了木斯塔法测试时那狂暴的一拳后，中年武士很想试试，试试这一拳的滋味！",
            "summary": "木斯塔法利用重力术躲过了对方的攻击。中年武士意识到这一点后，微笑着反击，用剑柄抵挡住了木斯塔法的铁拳。两人继续激烈交战，木斯塔法试图再次进攻，而中年武士则准备迎接挑战。",
            "characters_in_summary": [
                "木斯塔法",
                "中年武士"
            ],
            "entity_info": "木斯塔法 | 受害者家属，失去亲人；草原牧民，地裂斗气修炼者，为父亲复仇；李逸的合作者，寻找逃走的敌人；喜欢赤身裸体，需要改变着装风格；处于狂化状态，与对手进行战斗\n中年武士 | 未知身份，与木斯塔法对战；对木斯塔法的狂化状态感到惊讶和兴奋\n主角 | 菜鸟冒险团成员，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n微微 | 无相关信息\n战场 | 木斯塔法与中年武士进行战斗的地方"
        },
        {
            "id": 7,
            "content": "锵！\n剧烈的轰鸣声中，大剑的剑身颤抖不止，我呆呆的看着一切，简直不敢相信，蛮牛一般的木斯塔法，那火车冲击般的一拳，竟然被中年武士纹丝不动的接下来了！\n似乎停留了那么十分之一秒，下一刻……木斯塔法猛的爆退，一双大手颤抖不止，从刚才的一击上看，他是吃了暗亏了！\n骇然的看着对面的中年武士，再看看他胳膊上那个大大的s级职业徽章，我不由点了点头，确实……无论木斯塔法多么厉害，都没有达到能够和s级武者抗衡的地步，从很大程度上说，对方只是任由木斯塔法发挥而已，如果真打的话，恐怕十招之内，就把木斯塔法干掉了。\n“来来来！继续攻过来吧，拿出你最强的本领，我要好好见识一下！”中年武士兴奋的高喝了起来。\n听到中年武士的话，木斯塔法猛的再次狂吼一声，下一刻……木斯塔法疯牛般的朝中年武士冲了过去，拳头狂风暴雨般的朝中年武士落了下去，一时间，整个测试场地内铿锵声不绝于耳。\n足足强攻了十分钟，木斯塔法终于猎豹般抽身后退，微微吸了一口气后，木斯塔法沉声道：“好！很好，你真的很强，是我遇到过的最强的战士！”\n深吸了一口气，木斯塔法面色沉凝的道：“接下来，我要施展出我20年来锻炼出的战技了，请你多加小心！”\n说着话，木斯塔法慢慢的弯下腰去，双手慢慢的撑在地面上，下一刻……木斯塔法的头猛然抬了起来，目光中闪耀着野兽般的光芒！\n吼！",
            "summary": "一名中年武士轻松接下了蛮牛一般的木斯塔法的猛烈攻击。木斯塔法在尝试了自己的最强本领后，决定使出他20年锻炼出的战技。这场激战让双方都感受到了对方的强大实力。",
            "characters_in_summary": [
                "中年武士",
                "木斯塔法",
                "未知"
            ],
            "entity_info": "中年武士 | 未知身份，与木斯塔法对战；对木斯塔法的狂化状态感到惊讶和兴奋\n木斯塔法 | 受害者家属，失去亲人；草原牧民，地裂斗气修炼者，为父亲复仇；李逸的合作者，寻找逃走的敌人；喜欢赤身裸体，需要改变着装风格；处于狂化状态，与对手进行战斗\n未知 | 木斯塔法与盗贼通令对决的地方，环境描述详细，包括气流、绿发、肌肉变化等细节\n主角 | 菜鸟冒险团成员，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n微微 | 无相关信息\n战场 | 木斯塔法与中年武士进行战斗的地方"
        },
        {
            "id": 8,
            "content": "一声咆哮声中，木斯塔法野兽般的蹿了出去，这一刻，他仿佛化身成为了一头大猩猩，咆哮着朝他的敌人冲了过去。\n一声狂吼声中，木斯塔法猛的跃上了半空，双手猛的交握在一起，以泰山压顶之势，朝对面的中年武士砸了下去，绿色的斗气，凝聚成一道圆锥形的斗气锥，悍然朝中年武士的双目刺去。\n面对着木斯塔法的一击，中年武士微微一笑，大剑扬处，一道犀利的红色斗气斩，脱剑而出，悍然迎上了木斯塔法的斗气锥！\n轰！\n剧烈的轰鸣声中，锋利的红色斗气之刃，正面撞击上了翠绿色的斗气锥，剧烈的爆炸冲击波疯狂的朝周围肆虐着，一大片测试工具被吹倒在地。\n不过，战斗中的两人，始终都没有后退，完全无视爆炸产生的冲击波，木斯塔法双足轰然落地，随后……加速朝中年武士冲去。\n木斯塔法之——比蒙战技！\n随着木斯塔法的狂吼，俩功能人的身影猛的纠缠在了一起，下一刻……狂风暴雨的攻击开始了，呆呆的看着战斗中的木斯塔法，时至此时，我终于真正见识到了全力攻击的木斯塔法了！\n就象他自己所说的那样，他的浑身每一个部位，都可以化做武器，拳，脚，肘，膝，头，肩……所有突出的坚硬部位，都可以化成无尽的攻击。\n呼……\n木斯塔法的拳头呼啸着朝中年武士的面门击了过去，面对这一拳，中年武士来不及阻挡，只能后退一步，侧身避过。\n可是，就在中年武士以为已经避过了这道攻击的时候，木斯塔法的身体却随着中年武士的后退继续前进，拳头虽然力竭了，但是他的肘部，却加速朝前冲刺，目标仍然是中年武士的面门！\n面对这这样的一击，中年武士不由大感惊讶，不过……他毕竟比木斯塔法强出太多，聚集斗气，猛的一个加速险而又险的避过了这一道攻击！\n完了吗？\n没完，在木斯塔法过去的30年里，每天都要面对不同的敌人，不同的魔兽，经验告诉他，一旦对上强敌，就算不能一击致命，也绝对不要让他脱身，一旦让对方有攻击的机会，自己可能就死定了！\n猛一咬牙，木斯塔法猛的一声长啸，手肘落空后，竟然和身而上，用自己的肩膀朝中年武士撞了过去！\n面对这一撞，中年武士由于第一次见到这样的战技，无奈下，只好勉强用剑护身，挡住了这一次冲撞，轰然声中，中年武士被狠狠的撞击了一下。\n中年武士的实力，其实强过了木斯塔法好几倍，但是……他并不是想要战胜木斯塔法，而是要感受一下木斯塔法的战技，所以并没有全力施展，没想到，却因此陷入了麻烦当中。\n受到木斯塔法的全力一撞，中年武士只是微微仰了仰身，可是就这么点时间，木斯塔法的攻击又发生了新的变化！\n接在拳，肘，肩的攻击后，面对着被撞的向后仰去的中年武士，木斯塔法猛的咆哮一声，身体转过180度，左肘竟然借着转体的加速度，全力朝中年武士击去。\n时到此刻，中年武士已经失去了说话的权利了，就算是聚集斗气，也已经来不及了，无奈下，只好舍剑，双手护住胸膛，接下了这一肘击，同时身体借力迅速后退，准备拉开距离，重新投入战斗，他已经下定决心，不能再让这个家伙嚣张下去了。",
            "summary": "木斯塔法化身成为大猩猩，向敌人发起猛烈攻击。他跃上半空，以泰山压顶之势砸向中年武士，并用绿色斗气凝聚成的斗气锥刺向对方的双目。中年武士微微一笑，用大剑发出红色斗气斩迎战。两人在战斗中无视冲击波，持续激战。木斯塔法展现出全身都是武器的战斗风格，令对手感到惊讶。中年武士决定全力战斗，阻止木斯塔法的嚣张。",
            "characters_in_summary": [
                "木斯塔法",
                "大猩猩",
                "中年武士"
            ],
            "entity_info": "木斯塔法 | 受害者家属，失去亲人；草原牧民，地裂斗气修炼者，为父亲复仇；李逸的合作者，寻找逃走的敌人；喜欢赤身裸体，需要改变着装风格；处于狂化状态，与对手进行战斗\n中年武士 | 未知身份，与木斯塔法对战；对木斯塔法的狂化状态感到惊讶和兴奋\n主角 | 菜鸟冒险团成员，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者\n微微 | 无相关信息\n战场 | 木斯塔法与中年武士进行战斗的地方"
        }
    ]
}