{
    "chapter_title": "第二百二十二章  大赛开战",
    "chapter_summary": "小强经过半年的锻炼，取得了显著进步，并在不到20天的时间里赶了两万多里路。在抵达迷城后，他发现迷城变得繁荣昌盛，人口众多。在迷城城镇大厅前，他遇到了水系长老帝亚，她在等待一个承诺出现的人。帝亚对一名年轻人心怀思念，尽管她无法解释原因。近三年的思念让她痛苦不堪。在寻找这个年轻人的过程中，帝亚发现迷城的年轻一代不允许在30岁前离开，且必须与城内的人结婚。尽管如此，她对那个年轻人的感情依然深厚。帝亚惊喜地认出了心仪已久的男人，即故事的主人公。他们一起走进大厅，引起众人的惊讶。在接下来的半个月里，主人公将面临各种挑战，包括幻兽较量、智慧碰撞等。帝亚在比赛中发现自己的手紧紧抓住主人公的手，她害羞地甩开并低下了头。主角需要参加五场比赛来争夺幻兽之王的称号，其中四场比赛是对决四系冠军，一场比赛是挑战帝亚长老。",
    "characters_in_summary": [
        "小强",
        "帝亚",
        "主人公",
        "迷城"
    ],
    "pre_entity_info": "小强 | 未知\n帝亚 | 未知人物，可能与阿拉酷亚和小强有关\n迷城 | 庞大的城市，人口达到十万，实际居住人口不足一万，代表势力庞大，主角需面对迷城城主的挑战\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解\n四女 | 小强的同伴，可能是主角的朋友或亲人\n我 | 主角，可能与饭店、姐妹们有关系，与老者有联系（待确认），观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复；在当前的剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜\n圣龙武士学院 | 培养武士的学校，昂贵的学费，苛刻的入学条件，残酷的入学测试，学生非富即贵\n饭店 | 主角可能与此地有关联，可能是主角的饭店或与饭店相关的事件发生地",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "经过大半年的锻炼，小强的进步我自己倒是没怎么感觉，毕竟……天天混在一起，就算有什么变化，也慢慢习惯了。\n可是，一旦全速的跑起来，我终于知道，这大半年的时间里，小强的进步，简直是超级的夸张，两万多里路，我竟然只花了不到二十天，便赶到了！平均每天赶了上千里的路程啊当然，之所以赶这么快，和幻兽的帮助是分不开的，有白虎开路，朱雀高空巡航，我们总是能找到最短，最舒服的道路，以最快的速度前进，如果不是他们，我们怎么也得多花几天时间的。i一路无话，我成功的在塔镇找到了迷城的办事处，并且乘坐他们的巨晰，在长老选拔大会前的第十天，赶到了迷城！\n和我第一次来的时候比，迷城大大的不同了，整个城内张灯结彩，一派节日的气象，青石铺就的街道上，到处都是往来的年轻人，不大的迷城内，竟然充塞了几万人，尤其是靠山的位置，更是临时的支撑起了几千座帐篷！整个迷幻山的山脚处，到处都是人流！\n骇然的看着面前的一切，我终于相信，迷城确实可能有十万之数，甚至可能超越这个数字，毕竟，…我眼前所看到的，光是二三十岁的人，就己经有四五万人了！\n感慨了一会，我转身朝记忆中的方向赶去，很快…。二我再次来到了迷城的城镇大厅前，此时……大厅前聚集满了一脸兴奋的年轻人，因为……四大长老，正站在大厅门口处，高声的说着什么。\n微微皱了皱眉头，我没有想到，迷城会突然多了这么多人，一时间，我不知道是不是该就这么挤进去，这里的人，真的太多了！是不是等人少点的时候，才去联系四大长老呢?在我不知该进还是该退的同时，大厅的门口处，帝亚不耐的皱着眉头，目光一遍又一遍的在人群中逾巡着，一连半个月了，她一直在等待着那个人的出现，他说过，他这次一定会来的，只是……为什么到现在还不来啊，难道一定要等到比赛开始，他才会出现吗?帝亚虽然身为水系长老，但是……她的实际年龄，只有十八岁，今年马上就十九岁了，之所以是她担任水系长老，其实是因为，她的妈妈，正是上任的水系长老。\n外人很少有知道的，上任的水系长老，其实就是迷城城主的妻子，正是因为迷城上任城主离城出走，并且带走了他的妻子，所以帝亚才以这么年轻的年龄，登上了长老的宝座，不然的话，她最多不过是一个候选人而己，虽然她现在坐上了长老的宝座，可是每界长老选拔赛，她还是必须接受新人的挑战，一旦战败，就必须让出长老的宝座！",
            "summary": "小强通过大半年的锻炼取得了显著的进步，他的速度惊人，只用了不到20天的时间就赶了两万多里路。在到达迷城后，他发现迷城变得非常繁荣，人数众多。他在迷城城镇大厅前犹豫是否要现在去找四大长老时，遇到了水系长老帝亚，她在等待一个承诺出现的人。",
            "characters_in_summary": [
                "小强",
                "帝亚",
                "迷城"
            ],
            "entity_info": "小强 | 未知\n帝亚 | 未知人物，可能与阿拉酷亚和小强有关\n迷城 | 庞大的城市，人口达到十万，实际居住人口不足一万，代表势力庞大，主角需面对迷城城主的挑战\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解\n四女 | 小强的同伴，可能是主角的朋友或亲人\n我 | 主角，可能与饭店、姐妹们有关系，与老者有联系（待确认），观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复；在当前的剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜\n圣龙武士学院 | 培养武士的学校，昂贵的学费，苛刻的入学条件，残酷的入学测试，学生非富即贵\n饭店 | 主角可能与此地有关联，可能是主角的饭店或与饭店相关的事件发生地"
        },
        {
            "id": 1,
            "content": "双眼不时的在人群中逾巡着，不知道为什么，自从上次那个年轻人来过后，帝亚的心里，就印满了他的影子，无时无刻的想要见到他，这种思念，随着时间的流逝，不但没有渐渐的淡薄，反而越发的深刻了。\n时隔近三年，帝亚对他的思念，己经让她开始感受到痛苦了，是的！无边的痛苦，彻夜难眠的痛苦，她想知道他在哪里，她想知道他现在在做什么，甚至……她想知道，他有没有想起过自己！\n这是一种莫名的情慷，帝亚自己都不知道为什么，她不明白，她和他，只是见了几面，说过几句话而己，为什么他会给她留下那么深刻的印象?为什么她会那么的思念他！\n是迷城没人吗?开什么玩笑，迷城的年轻一代，在30岁前，是不允离开迷城的，而且……迷城的人，都是必须与城内的人结婚，不许与外族通婚的，在迷幻山上修炼的年轻人，那可是以万计算的，而且不是一万两万，是足足的四万五千人啊！\n四五万年轻人，怎么可能没有男人呢?可是……帝亚自己也不明白，为什么单单是他，引动了自己所有的情绪，为什么单单是他，让自己夜不能寐！\n忽然……",
            "summary": "帝亚在迷城中对一个年轻人的思念日益加深，尽管她不明白为何会对一个只见过几面的陌生人如此念念不忘。经过近三年的思念，帝亚开始感到痛苦。她在寻找这个年轻人的过程中发现，迷城的年轻一代不允许在30岁前离开，且必须与城内的人结婚。然而，帝亚仍然无法解释为何唯独对这个年轻人产生深厚的感情和思念。",
            "characters_in_summary": [
                "帝亚",
                "年轻人",
                "迷城"
            ],
            "entity_info": "帝亚 | 未知人物，可能与阿拉酷亚和小强有关，可能是水系长老，与迷城城主可能有亲属关系\n迷城 | 庞大的城市，人口达到十万，实际居住人口不足一万，代表势力庞大，主角需面对迷城城主的挑战\n小强 | 可能是主角的朋友或亲人，与四女有同伴关系\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解\n四女 | 小强的同伴，可能是主角的朋友或亲人\n我 | 主角，可能与饭店有关系，与老者有联系（待确认），观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复；在当前的剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜"
        },
        {
            "id": 2,
            "content": "帝亚的眼睛一亮，惊喜的张开了红润的小嘴，不可置信的朝一个方向看去，虽然……周围有那么多人，但是……她还是一眼就认出了他，天啊l他终于来了l下意识的迈开脚步，此时此刻……帝亚的眼中，除了心中的那个人儿外，其他的一切都不存在了，在所有人不解的目光中，帝亚就那么笔直的朝心目中的那个他，走了过去……\n另一面，就在我准备暂时离开，等人少点再来的时候，忽然间……我感到两道炽烈的目光，猛的落到了我的身上，疑惑的抬头看去时，只见帝亚正满眼兴奋的朝我走了过来。\n见到帝亚走了过来，围绕在大厅前的所有年轻人，都不由自主的让了开来，要知道……\n帝亚不但身为长老，而且还是年轻人中的佼佼者，这两个头衔，无论是哪一个，都足以让所有人为她让路了！\n万众嘱目下，帝亚终于走到了我的面前，双眼一眨不眨的看着我，双目中蕴涵着我不能明白，但是却异常熟悉的神采，好半天……帝亚终于柔声道:“你……终于来了！”\n面对帝亚的话，一时之间，我不知道该做什么反应了，只能下意识的点了点头，平淡的回答道:“是啊水长老，依照我的誓言，我又回来了！”\n下一刻……出乎我的预料，也出乎在场所有人的预料，帝亚笑了，虽然带着面纱，但是所有人都知道，帝亚笑了！\n不仅仅是笑了，帝亚竟然伸出手，轻轻拉住我的手，柔和的道:“快跟我来，我等了你很久了……”说着话，帝亚完全无视所有人的目光，就那么拉着我的手，朝大厅的门口走去哇！帝亚拉那个男人的手了，他是谁啊……\n见到这一幕，顿时……所有人都不由惊讶的惊叫和议论了起来，可是……帝亚似乎完全没有听到这些，只是欢喜的拉着我的手，径自走进了大厅内l见到这一幕，其他的三大长老不由对望了一眼，随后……风长老严肃的咳嗽了一声，大声宣布道:“好了好了，今天就到这里吧，大家都回去准备吧，有什么新通知，我会在广场上贴出来的！”说完话，三大长老不再理会那些年轻人，迅速转过身，回到了大厅内，并且紧紧的关闭上了打挺的大门。\n面对这诡异的一幕，顿时……所有人都疑惑的议论了起来，随着人群的散开，很快……\n全城都知道，有这么一个年轻人，来到了迷城，而且……这个年轻人，与水长老的关系，似乎很不一般，因为……很少笑的水长老，不但对他笑了，而且竟然亲昵的拉着他的手，一同进入大厅的！",
            "summary": "帝亚惊喜地认出了一个心仪已久的男人。她毫不犹豫地走向他，无视周围人的目光。男人名叫我，按照誓言回到迷城。帝亚热情地拉着我的手，带我走进大厅，令其他长老和众人惊讶不已。",
            "characters_in_summary": [
                "帝亚",
                "我",
                "迷城"
            ],
            "entity_info": "帝亚 | 未知人物，可能与阿拉酷亚和小强有关，可能是水系长老，与迷城城主可能有亲属关系\n我 | 主角，可能与饭店有关系，与老者有联系（待确认），观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复；在当前的剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜\n迷城 | 庞大的城市，人口达到十万，实际居住人口不足一万，代表势力庞大，主角需面对迷城城主的挑战\n小强 | 可能是主角的朋友或亲人，与四女有同伴关系\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解\n四女 | 小强的同伴，可能是主角的朋友或亲人"
        },
        {
            "id": 3,
            "content": "切不说外面的议论，迷城城镇大厅内，帝亚正用一种让我浑身直起鸡皮的目光看着我，弄的我坐立不安，怎么都不得劲！\n好在，三大长老随后便赶了进来，终于把我从尴尬中解放了出来，最起码，我不用再一个人面对这种尴尬的气氛了，要知道，我和帝亚只不过见了几面，说过几句话而己，并没有太深的交情，现在她这么看着我，我怎么可能适应呢！\n看着另外的三大长老朝我走了过来，我不由深吸了一口气，我知道.…从现在开始，一直到未来的半个月，将是我能否登上迷城城主宝座的关键，在这半个月内，我将接受多少难以想象的挑战啊！想到这里，我不由的兴奋了起来……\n幻兽与幻兽的较量，智慧与智慧碰撞，光怪陆离，匪夷所思，绝对是你梦想难及的瑰丽战斗，即将开始了！\n恩哼！\n一声剧烈的咳嗽，惊醒了正沉醉在惊喜中的帝亚，愕然回过神来的时候，她尴尬的发现，不知道什么时候，自己正紧紧的用自己的双手，抓着逸的左手，天啊！这是什么时候的事啊！\n下一刻……帝亚触电般的甩开了我的手，眸子里的羞意，即便是带着面纱也遮挡不住，一颗头，更是低的快垂到胸口了。",
            "summary": "在迷城城镇大厅内，帝亚用紧张的目光看着我，让我感到尴尬。幸好三大长老进来解救了我的处境。接下来的半个月，我将面临各种挑战，包括幻兽较量、智慧碰撞等。帝亚在惊讶中发现自己紧紧抓住了我的手，害羞地甩开并低下了头。",
            "characters_in_summary": [
                "帝亚",
                "我",
                "三大长老"
            ],
            "entity_info": "帝亚 | 未知人物，可能与阿拉酷亚和小强有关，可能是水系长老，与迷城城主可能有亲属关系\n我 | 主角，可能与饭店有关系，与老者有联系（待确认），观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复；在当前的剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜\n迷城 | 庞大的城市，人口达到十万，实际居住人口不足一万，代表势力庞大，主角需面对迷城城主的挑战\n小强 | 可能是主角的朋友或亲人，与四女有同伴关系\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解"
        },
        {
            "id": 4,
            "content": "毕竟是当了这么久的长老了，帝亚的情绪控制，还是很到家的，当其他三大长老纷纷走过来，并且纷纷就坐时，帝亚也恢复了正常，仿佛什么事情都没有发生过一般，最起码表面看来是这样的。\n一时间，所有人都沉默了，好一会……风长老的声音，平淡的响了起来:“听帝亚说，你这次回来，是要参加这一次的长老选拔大赛?”\n听了风长老的话，我毫不犹豫的点了点头，一脸平静的道:“没错，就象当年我离开时所说的那样，我回来了！”\n看着我充满信心的目光，风长老的双眼中，微微闪过一道赞赏的光芒，随后……风长老点头道:“参加是没有问题了，可是……你真的认为，你可以战胜长老的候选人选拔大赛吗?要知道……只要年龄是30以下的人，都可以参加挑战，参加选拔的候选人，都拥有五阶幻兽，就算这样的话，你依然要参加吗?”\n五阶幻兽吗?听到风长老的话，我不由微微扯了扯嘴角，自信的笑了起来，木斯塔法不也是相当于五阶幻兽的存在吗，可那又怎么样，我既然来了，就没想过要输！\n想到这里，我微笑着抬起头，目光一一从四大长老身上扫过，同时……我的声音响了起来:“一直以来，我对你们的观点，都不能接受，为什么我拥有了四个幻兽，就一定无法成为一个优秀的幻兽使?我这次来，就是要向所有人证明，就算同时拥有四个幻兽，我依然可以成为无比强大的存在！”\n这听到我的话，四大长老不由互相对望了几眼，大家都是聪明人，我话里的含义，所有人都能听明白，如果我可以证明，我是一个强大的幻兽使的话，那么即便是他们，也没有权利再阻止我登上迷城城主的宝座了！\n面对着我的说法，四大长老同时沉默了起来，我的话，相当于直接将了他们一军，容不得他们不回答，他们现在只有两个选择，一是同意我参加大赛，一旦我赢得了最后的胜利，那么我就必然成为迷城的城主。\n第二个选择，就是拒绝我参加大赛，可是这样一来，他们上次拒绝接受我继承迷城城主的理由，显然就不能被接受了，既然他们否认，就要拿出证据，他们拿不出，现在我证明给他们看，他们怎么能拒绝?好半天，几大长老凑在一起，低声的商量了起来，终于……风长老目光灼灼的看向我，断然道:“好吧，经过我们一致协商，大家都同意让你参加这一次的选拔赛，并且……只要你成为了这一界的幻兽之王，那么……在得到幻兽之王的戒指同时，你也成为了新一界的迷城城主！”\n迷城城主！",
            "summary": "主角帝亚回到迷城，准备参加长老选拔大赛，以证明他可以成为一个优秀的幻兽使。风长老对他表示怀疑，但帝亚坚定地表示，他可以通过击败拥有五阶幻兽的候选人来证明自己的实力。四大长老经过一番商量后，决定让帝亚参加比赛，并承诺如果他赢得胜利，他将成为新的迷城城主。",
            "characters_in_summary": [
                "帝亚",
                "风长老",
                "四大长老"
            ],
            "entity_info": "帝亚 | 未知人物，可能与阿拉酷亚有关，可能是水系长老，与迷城城主可能有亲属关系\n风长老 | 可能是帝亚的联系人，与李逸可能有联系\n我 | 主角，可能与饭店有关系，与老者有联系（待确认），观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复；在当前的剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜\n迷城 | 庞大的城市，人口达到十万，实际居住人口不足一万，代表势力庞大，主角需面对迷城城主的挑战\n小强 | 可能是主角的朋友或亲人，与四女有同伴关系\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解"
        },
        {
            "id": 5,
            "content": "听到了风长老的话，我的双目中，不由爆起了惊人的光芒，为了我的目标，无论如何，这一次，我一定要成为新一界的幻兽之王！\n不过……\n就在我暗暗惊喜的时候，风长老继续道:“由于你的身份比较特殊，所以你可以不必参加挑战赛，你只要参加最后的五场比赛，并且完全获得胜利，那么你就是最新一界的幻兽之王了！”\n五场比赛?听了风长老的话，我不由疑惑的念叨了起来。\n听到我的喃喃自语，风长老点头道:“没错，就是五场比赛，你只需要分别与四系的冠军分别战斗，并且一一战胜他们，就可以了，不过要注意的是，失败任何一场，你就没有机会再继续下去的权利了！”\n默默的点了点头，随即……我疑惑的追问道:“这样的话，应该是四场比赛吧，那么第五场比赛，是和谁打呢?”\n听到我的话，风长老不由微微一笑，慢慢抬起右手，指向帝亚道:“第五场比赛，你要面对的是帝亚长老，你必须战胜帝亚长老，不然的话，我们依然无法接受你！”\n听了风长老的话，我不由惊骇的张大了嘴巴，开什么玩笑，战胜帝亚！那怎么可能，她可是长老啊！这不是故意难为我吗?看着目瞪口呆的我，风长老一脸平静的道:“你不要以为我们是在难为你，事实上，帝亚长老，今年的岁数绝对不到30岁，不过……具体多大，我就不能说了，除非经过帝亚的同意，否则任何人都没有权利告诉你的！”\n说到这里，风长老微微顿了一下，随即补充道:“虽然帝亚现在己经是长老了，但是她的位置并不象我们其他三大长老这么牢固，在她满30岁前，她没有任何权利不参加大赛，所以……她就成为你必须要面对的对手了，这是谁都无法改变的！”\n听了风长老的话，帝亚的眉头微微皱了起来，无奈的看着我道:“逸，你不要有其他的想法，事实上，我这个长老，是因为上一任长老过早离职，所以才提前接任的，每一界水系的候选人，都必须挑战我的，只要能战胜我，他就是下一任的长老了，而我……除非一直保持不败到30岁，不然的话，随时都有可能下台！”\n说到这里，帝亚露出了疲惫的神色，心力憔悴的道:“为了保住这个所谓的长老宝座，我真的付出了太多，不过.…。一切都是值得的，一分努力，一分收获，你可要小心了，战斗时，我是绝对不会放水的！”\n呢听了帝亚的话，我不由愣在了那里，我什么时候说她会放水了啊?从任何角度，任何意义上说，她都没有放水的理由嘛，毕竟……我们又不是太熟，只是认识而己。\n正疑惑间，火长老一脸赞叹的看着帝亚，诚恳的道:“小子，你可别小看这个丫头啊，她不但是幻兽天才，最重要的是，她比任何人都要努力，小小的年纪，便己经把幻兽修炼到六阶了，如果你敢轻视与她，可能会被她秒杀哦！”",
            "summary": "在风长老的提议下，主角需要参加五场比赛来争夺幻兽之王的称号。其中四场比赛是与四系冠军对决，一场比赛则是挑战帝亚长老。主角需要在五场比赛中全部获胜，才能成为新一界的幻兽之王。",
            "characters_in_summary": [
                "风长老",
                "主角",
                "四系冠军",
                "帝亚长老",
                "幻兽之王"
            ],
            "entity_info": "风长老 | 可能是帝亚的联系人，与李逸可能有联系\n主角 | 我，可能与饭店、姐妹们有关系，与老者有联系（待确认），观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复；在当前的剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜\n帝亚 | 未知人物，可能与阿拉酷亚有关，可能是水系长老，与迷城城主可能有亲属关系\n我 | 主角，可能与饭店有关系，与老者有联系（待确认），观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复；在当前的剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜\n迷城 | 庞大的城市，人口达到十万，实际居住人口不足一万，代表势力庞大，主角需面对迷城城主的挑战\n小强 | 可能是主角的朋友或亲人，与四女有同伴关系"
        },
        {
            "id": 6,
            "content": "秒！秒杀……\n听了火长老的话，我不由呆呆的张大了嘴巴，回想起帝亚那只美丽的美人鱼幻兽，我实在想象不出，这么一只弱不经风的幻兽，怎么能有那么大的威力！\n赞叹的看了帝亚一眼，很快……我就释然了，如果没有超强的实力，她怎么可能当上水长老，那可绝对不是可以凭借关系得来的，成为水长老的唯一条件，就是战胜所有水系30岁以下的幻兽使，除此以外，别无他法！\n尤其让我感到压抑的，是帝亚六阶幻兽使的实力，六阶对应的人类职业，应该是s级的冒险者了，与我之间的差异，可不是一点半点那么简单，要知道，我现在的幻兽，才不过是三阶满的境界而己，与对方的差异，实在太大了！\n不要紧哦！\n看着我紧张的表情，帝亚安慰的对我竖起了拳头，鼓励的道:“我相信你，一定可以让大家都惊奇的，而且……就算这界不能成为幻兽之王，以你的年龄，完全可以在下次大赛时，再次对这个王座发起冲击啊，我看好你！”\n感激的看了帝亚一眼，我默默的站起身来，目光坚定的看着四大长老，我毅然开口道:“不！如果这一界，我不能成为幻兽之王的话，那么我将永远不再参加这个比赛，而且……\n我也将彻底放弃迷城城主的宝座！”说完话，在四大长老骇然的目光中，我默默的走出了大厅。\n离开了城镇大厅，我直接朝思图卡家的方向赶去，他是我在迷城唯一熟悉的人了，至于为什么不留在大厅里过夜，那是因为……我现在己经不是城主的候选人了，这次的大赛，我正是要夺回这个资格！\n迷城内，人满为患，思图卡家也住了好几位亲戚朋友，他们都是从遥远的城市赶来，专程为了参加大赛而来的，对于迷城的子民来说，幻王挑战赛，正是他们最盛大的节日！\n听说我要住下来，思图卡二话没说，立刻倒出了最好的房间给我，无论我怎么说，都不肯让步，无奈下，我只好感激的住了下来。",
            "summary": "主人公在一场比赛中，遇到了强大的对手帝亚，她的幻兽实力强大。主人公为了挑战自己，决定在这次比赛中成为幻兽之王，否则他将永远不再参加这个比赛，并放弃迷城城主的宝座。在比赛过程中，他遇到了思图卡，一个他在迷城唯一熟悉的人。",
            "characters_in_summary": [
                "主人公",
                "帝亚",
                "幻兽",
                "思图卡",
                "迷城"
            ],
            "entity_info": "帝亚 | 未知人物，可能与阿拉酷亚有关，可能是水系长老，与迷城城主可能有亲属关系\n思图卡 | 迷城的居民，可能对李逸有所了解，可能是迷城的领导者之一，对李逸表示忠诚\n迷城 | 庞大的城市，人口达到十万，实际居住人口不足一万，代表势力庞大，主角需面对迷城城主的挑战\n风长老 | 可能是帝亚的联系人，与李逸可能有联系\n主角 | 我，可能与饭店、姐妹们有关系，与老者有联系（待确认），观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复；在当前的剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜\n我 | 主角，可能与饭店有关系，与老者有联系（待确认），观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复；在当前的剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜"
        },
        {
            "id": 7,
            "content": "接下来的十几天，我全力的训练我的幻兽，这次的大赛，是禁止带任何兵器的，完全靠幻兽战斗，因为……这是幻兽之王的大赛！\n年轻人总是好斗的，尤其是这么多年轻人聚集在一起，在大量的漂亮mm的面前，那更是要比个高下了，要知道……幻兽使，可并不只有男的，而是男女各占一半的比例，一时间，迷城的各个角落，随时都可以观赏到剧烈的幻兽战斗！\n所谓，不看不知道，一看吓一跳！\n我就是这样，以前……并没有见到太多关于幻兽的战斗，可这次我终于见识到了，看着大家强悍的表演，我的冷汗不由冒个不停，单纯凭借幻兽的力量的话，恐怕我和这里最菜的人比起来，都稍有不如啊，毕竟……我的幻兽只不过三阶而己，才经过了一次进化，并且…\n…还处与成长期！\n再看看人家的幻兽，少说也是四阶的存在，而且看来都是进化过两次以上的样子，最最重要的是，其他人的幻兽，明显己经到了成年期了，战斗力比之成长期，那简直就是大人与小孩的差别！\n虽然，幻兽依然是幻兽，但是成年期的幻兽，才是最有威力的幻兽，成长期的幻兽再怎么样，总是比成年期的弱一些，未成年的小马，怎么也跑不过成年的大马的！这就是大自然的规则！\n真的要直接面对四系冠军吗?越是看到大家的实力，我便越是不安了起来，我几乎可以肯定，高手是不会这么满大街的去乱战的，可是……就我现在眼前所看到的这些幻兽，很多己经是我无法战胜的了，试想一下，如果遇到真正的高手，我又该如何?如果，我就这么耐心的等待，等待四系冠军产生，然后直接与他们对话的话，我可以100%的肯定，我死定了！我很清楚，除非能在短时间内，让幻兽进阶，并且再次进化，最好能够进入成年期，不然的话，想要获得最后的胜利，那无异与痴人说梦！\n可是，这么多的时间内，如何才能让幻兽进阶，并且进化呢?很显然……等待的话，是绝对不可能实现这一切的，实现这一切的途径只有一个，那就是战斗！只有通过不断的战斗，才可以不断的成长，从而做出突破，除此以外，别无它法！\n这么长时间以来，四个幻兽，跟我可没少享福，在扫荡盗贼团的过程当中，所有扫荡到的高级魔晶，我可全部都给这四个家伙当干粮给嚼了，说句不好听的，如果她们会拉屎的话，拉出的屎，都得是魔晶渣子！\n在如此多的魔晶帮助下，在如此多的战斗锻炼下，虽然四个家伙才突破三阶没多久，但是……己经到达了三阶满的境界，在短时间内突破到四阶，并不是完全不可能的事情，现在他们唯一欠缺的，就是大量的实战经验！",
            "summary": "年轻人们为了展示自己的实力和赢得比赛，纷纷展示自己的幻兽技能。主人公的幻兽还处于成长期，实力相对较弱。他意识到要想在短时间内提升幻兽等级并进入成年期，只能通过不断战斗来获取经验。于是，他开始努力训练自己的幻兽，希望能在大赛中取得好成绩。",
            "characters_in_summary": [
                "主人公",
                "年轻人们",
                "幻兽",
                "大赛"
            ],
            "entity_info": "帝亚 | 未知人物，可能与阿拉酷亚有关，可能是水系长老，与迷城城主可能有亲属关系\n思图卡 | 迷城的居民，可能对李逸有所了解，可能是迷城的领导者之一，对李逸表示忠诚\n迷城 | 庞大的城市，人口达到十万，实际居住人口不足一万，代表势力庞大，主角需面对迷城城主的挑战\n风长老 | 可能是帝亚的联系人，与李逸可能有联系\n主角 | 我，可能与饭店、姐妹们有关系，与老者有联系（待确认），观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复；在当前的剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜"
        },
        {
            "id": 8,
            "content": "至于进化，那是不可控制的，不可预期的，需要特殊的环境，特殊的条件，缺一不可，这只能去奢望，但是却不能确定，没有人知道自己的幻兽，需要多久可以进化，有很多人的幻兽，一生都不会进化一次！大多数人的幻兽，一生只能进化一次而己，以我来说，我不能保证我的幻兽可以进行二次进化！\n既然，我需要大量的战斗，那么……选拔赛，我就必须得参加了，只有通过大量的战斗，我才可以让自己不断进步，让幻兽不断的成长，而且……如果连选拔赛都无法通过的话，那么我己经没有必要再去面对什么四系冠军了，那不是找i%吗?想到这里，我立刻下了决定，再次赶到了迷城的城镇大厅，找到了四大长老，把我的决定告诉了他们。\n听说我要参加选拔大赛，四大长老都很惊讶，按照他们的想法，既然有信心扫平迷城的年轻一代，那么选拔赛根本就不必参加，那毫无意义，只要战胜四系的冠军就可以了，帝亚就是这样，她绝对不会无聊的去参加什么选拔赛的。\n虽然四大长老都不理解，但是……既然人家有这个要求，那么他们自然不会拒绝了，参加比赛的人成千上万，无论怎么说，也不多我这么一个吧！\n得到了四大长老的许可后，我不敢耽误时间，全身心的投入到了修炼中，终于，在我全心的修炼中，幻兽之王选拔赛，正式开始了！\n比赛的规则，一向都是保密的，在正式比赛以前，除了四大长老外，没有任何人可以知道比赛的内容，想要知道到底都比些什么，怎么比，只有亲自参加才会知道。\n清晨，太阳刚刚升起，比赛便正式开始了，不过……这次比赛开始的方式，真的是很不同，和我以前见过的任何比赛都不一样，甚至连想，都不曾想到过。\n按道理说，比赛开始，总要知道在哪比赛吧，可是……让我郁闷的是，竟然没有任何人知道这次比赛的场地在哪里，而四大长老连回答都省了！\n四大长老很会省事，只是在大厅前的留言板上贴出了公告，一张大大的白纸上，只写了四个大字一一比赛开始！至于在哪比赛?怎么比?比什么?一概没说！\n面对长老这份简单到不能再简单的公告，所有人都呆掉了，整个迷城猛的停止了喧哗，静的让人害怕！\n不过，这种平静并没有保持多久，很快……很多自以为聪明的家伙，便开始邀请身边的人，开始了他们的幻兽对战，在他们的理解里，比赛应该就是随时随地的进行吧！\n呼！轰隆！喀嚓……\n一时间，整个迷城彻底的陷入了混乱，街道上，广场上，胡同里，只要有空地的地方，便到处都是激烈对战的家伙，一个不小心，你便会被流弹击中，不小心点的话，你随时可能进入迷城的医疗所。\n开始的时候，这个举动还只是少数人的行动，可是渐渐的，不知道从哪里传来的谣言，竟然说这就是比赛的方式，这就是四大长老的安排！听到这些传言，不辨真假的参赛者，纷纷捉对撕杀了起来！\n微微一侧头，躲过了旁边射来的一每火球，我不由阴沉的笑了起来，真是些愚蠢的家伙啊，他们难道不想想，四大长老会安排如此愚蠢的比赛吗?这样混乱的比赛，他们能看出什么?又能比出什么呢?虽然我也听到了各种谣言，但是我知道，这些绝对都是谣传而己，四大长老之所以如此安排，必定是有所考量的！\n想到这里，我不由微微一笑，如果我猜测没错的话，这就是比赛的第一关了吧，这一关考的并不是实力，而是智慧，四大长老所出的题，其实很简单，就是让大家自己找到比赛的地方，找不到的，全部失去比赛的资格！\n看了看周围激烈的战成一团的人群，我不由鄙夷的撇了撇嘴，其实……这道题一点都不难，迷城的四周，全都是沼泽，城内又是人群聚集的地方，都容纳不下这么多的参赛者，既然这样，那么……参加比赛的地点，还需要说吗?",
            "summary": "主人公为了让自己的幻兽不断进化和提升自己，决定参加选拔赛。然而，比赛的规则非常神秘，参赛者并不知道比赛的具体内容和地点。在一片混乱中，主人公凭借智慧和观察力，发现了比赛的真正地点是在迷城的四周沼泽地。他意识到这场比赛考验的是参赛者的智慧，而不是单纯的实力。",
            "characters_in_summary": [
                "主人公",
                "幻兽",
                "选拔赛裁判"
            ],
            "entity_info": "帝亚 | 未知人物，可能与阿拉酷亚有关，可能是水系长老，与迷城城主可能有亲属关系\n思图卡 | 迷城的居民，可能对李逸有所了解，可能是迷城的领导者之一，对李逸表示忠诚\n迷城 | 庞大的城市，人口达到十万，实际居住人口不足一万，代表势力庞大，主角需面对迷城城主的挑战\n风长老 | 可能是帝亚的联系人，与李逸可能有联系\n主角 | 我，可能与饭店、姐妹们有关系，与老者有联系（待确认），观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复；在当前的剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜"
        }
    ]
}