{
    "chapter_title": "第二十四章  冒险晋级",
    "chapter_summary": "主人公与年轻的C级冒险者丽丝相遇并开始一起完成任务。起初，丽丝只是试图挑战主人公，但随着时间的推移，她逐渐依赖并信任他。丽丝来自一个严格的家庭环境，渴望自由，但她仍感到害怕和不安。为了寻找安全感，她在冒险者工会发布了一个任务，希望能找到一个可靠的人陪伴她。",
    "characters_in_summary": [
        "主人公",
        "丽丝",
        "年轻C级冒险者"
    ],
    "pre_entity_info": "李逸 | 16岁的上海高中生，试图寻找回到村庄的道路，与温莎（白衣女孩）和查克斯（怪异中年人）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，与亚森（虎啸村村长）重逢。在冒险者工会遇到小红帽并完成任务。\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系。\n查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系。\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，关心李逸的安危，身体状况不佳。\n小红帽 | 冒险者工会成员，活泼可爱的小女孩，与李逸相遇并完成任务。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "不信邪的鼓起了腮梆，丽丝赌气的道：“今天是最后一天了，可是本小姐还没逛够，怎么样？有没有胆量再接一个月的任务啊？”\n看着女孩挑衅的面孔，我不由哈哈一笑，认真的道：“咱们想到一块去了，我也正想多看几天小姐美丽的身姿呢，既然你也有这个意思，那咱们现在就去办手续吧！”\n啊！\n呆呆的张大了小嘴，丽丝不可置信的看着与自己擦身而过的男孩，她本来只是想试探一下的，可是现在倒好，自己把自己套进来了，她好不容易向学校请了两个月的假，哪可能继续在这个小城里玩下去啊！\n可是，话既然已经说出去了，现在收回来，那不是她艾法丽丝的性格，猛的咬住了嘴唇，一个大胆的想法从心底升了起来，随后……奸诈的笑容出现在她的脸上，转身飞快的朝前面的男孩追去。",
            "summary": "丽丝在一天想要继续逛街，于是挑战我接一个月的任务。我接受挑战并决定一起办理手续。丽丝原本只是想试探，但现在不得不继续完成任务。她突然产生一个大胆的想法，然后奸诈地笑追上我。",
            "characters_in_summary": [
                "丽丝",
                "我",
                "商场"
            ],
            "entity_info": "李逸 | 16岁的上海高中生，试图寻找回到村庄的道路，与温莎（白衣女孩）和查克斯（怪异中年人）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，与亚森（虎啸村村长）重逢。在冒险者工会遇到小红帽并完成任务。\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系。\n查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系。\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，关心李逸的安危，身体状况不佳。\n小红帽 | 冒险者工会成员，活泼可爱的小女孩，与李逸相遇并完成任务。"
        },
        {
            "id": 1,
            "content": "喂！\n正因为耍了丽丝一把而内心暗爽的走着，丽丝猛的在身后大叫了起来，随后……一抹红影迅速的赶到了我的身边。\n没错，这个红影就是丽丝了，侧头看了看丽丝那漂亮嫩红的脸蛋，我笑着道：“哦？丽丝大小姐又有什么指示？”\n在我的判断里，这一次，丽丝肯定要声气的撅起那可爱的小嘴的，可是出乎我的预料，这丫头不但没有生气，反而一脸奸诈的道：“既然你愿意继续为本小姐效劳，那我也不好拒绝你，咱们这就去冒险者工会吧！”说完话，丽丝雀跃的超过我，蹦跳着朝冒险者工会的方向赶去。\n一路来到了冒险者工会，在柜台前，我上交了冒险任务卷轴，柜台内的漂亮女孩惊讶的看了我一眼后，微笑着从身后的柜子里拿出了一个小口袋，轻轻的递给我道：“这是你本次任务的酬劳，一共90个金币，你数一下吧！”\n满心欢喜的接过口袋，90金币，那可相当于地球上的9000块钱啊，这是我活这么大，第一次凭自己的劳动获得的收入，内心的骄傲简直无法形容，要知道……这9000块钱可一点都不容易，我陪了这个丫头足足一个月啊，非人的，地狱式的一个月！\n正感慨间，柜台内的漂亮女孩笑着道：“由于你一次性连续完成了30次e级任务，积累了足够的冒险经验，所以我们将提升你的冒险等级！”\n说着话，漂亮女孩从抽屉里拿出一枚别致的徽章，笑眯眯的道：“你现在已经可以晋级为2e级的冒险者了，请更换徽章，并且交纳300元的工本费和100元的手续费！”\n听说自己已经顺利晋级了，我不由一阵兴奋，至于费用，我现在兜里可有9000大元了，哪在乎这点钱，痛快的拿出4个金币，我大方的对漂亮女孩道：“呐……这是钱，你收好……”\n女孩微笑着点了点头，接过了金币，一边放进抽屉，一边柔和的道：“现在你已经可以接2e级，以及2e级以下的所有任务了，你现在要接什么任务吗？”\n要！他还要加一个任务！",
            "summary": "主人公与丽丝一起完成任务。一开始，丽丝因为被主人公捉弄而生气，但后来她决定与主人公一起去冒险者工会。在那里，他们完成了一些任务并获得了丰厚的报酬。主人公还因为完成了一次性连续30次e级任务，成功提升了他的冒险等级。现在，他已经可以接受2e级和2e级以下的所有任务。",
            "characters_in_summary": [
                "主人公",
                "丽丝",
                "冒险者工会"
            ],
            "entity_info": "冒险者工会 | 一个提供冒险者和任务信息的组织，小红帽是该组织的成员之一。\n李逸 | 16岁的上海高中生，试图寻找回到村庄的道路，与温莎（白衣女孩）和查克斯（怪异中年人）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，与亚森（虎啸村村长）重逢。在冒险者工会遇到小红帽并完成任务。\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系。\n查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系。\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，关心李逸的安危，身体状况不佳。\n小红帽 | 冒险者工会成员，活泼可爱的小女孩，与李逸相遇并完成任务。"
        },
        {
            "id": 2,
            "content": "漂亮女孩的话声刚落，丽丝的声音便响了起来，随着丽丝的声音，一只小手用力的把我扯了开来，随后……丽丝娇小的身躯便硬是挤了进来。\n见到丽丝，柜台内的漂亮女孩瞥了丽丝胸前的标志一眼，随后认真的道：“欢迎你，c级冒险者，请问您有什么事情需要我们帮忙的吗？”\nc！c级冒险者！\n听了漂亮女孩的话，我不由的结巴了起来，这太夸张了吧，这女孩才多大啊？竟然达到c级冒险者的程度了，这太能够了！\n看到我一脸不可置信的样子，丽丝转过头对我做了一个大大的鬼脸，只可惜，她那紧皱的鼻子，可爱的小脸，无论做出什么表情都不点也不可怕，除了可爱还是可爱。\n虽然，对于美女我没什么经验，也没什么发言权，但是我可以肯定，这个据她自己说已经13岁半的小丫头，将来长大了肯定是一个了不得的大美女。\n也许现在看来，她还只是可爱而已，可是你要一个13岁半的小女孩漂亮到哪里去？她那晶莹如玉红润透明的肌肤，精致如洋娃娃的小脸，大大的眼睛，精致的鼻子，小巧的脸蛋，乌黑的秀发，欣长的身段，一切美女该有的素质，她已经都具备了！\n就算现在，她对我也有着巨大的杀伤力，太可爱了！可爱惨了，说良心话，如果换了是其他的女人，让我跟着逛上一个月，恐怕杀了我我也坚持不下来的，更别提什么修心养性了，和这个活泼可爱的丫头在一起的每一时，每一刻，都绝对不会是沉闷的。",
            "summary": "漂亮女孩接待了一位名叫丽丝的C级冒险者。丽丝年仅13岁半，却已经达到了C级冒险者的水平，令一旁的我惊讶不已。丽丝可爱的外表和活泼的性格让我为之倾倒。我们一起度过了许多愉快的时光，尽管我还不太擅长与美女相处，但丽丝给我带来了无尽的欢乐。",
            "characters_in_summary": [
                "丽丝",
                "Lise",
                "我",
                "作者",
                "无明确"
            ],
            "entity_info": "李逸 | 16岁的上海高中生，试图寻找回到村庄的道路，与温莎（白衣女孩）和查克斯（怪异中年人）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，与亚森（虎啸村村长）重逢。在冒险者工会遇到小红帽并完成任务。\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系。\n查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系。\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，关心李逸的安危，身体状况不佳。\n小红帽 | 冒险者工会成员，活泼可爱的小女孩，与李逸相遇并完成任务。"
        },
        {
            "id": 3,
            "content": "大傻瓜！\n正出神的想着呢，丽丝小脸通红的瞪了我一眼，狠狠的对着我喊了一句后，迅速转过头去，和那个漂亮的柜台妹妹轻声的交代着什么。\n虽然丽丝已经转过去了，但是从她的后面看去，她的脖子都染上了红霞，这算是怎么回事？她这是怎么了？我暗暗的猜疑着。\n另一边，丽丝内心砰砰的跳跃着，内心暗暗的责怪着那个大傻瓜，哪有那么看人的，目光贼贼的，一动不动的盯着自己，从头看到脚，再从脚看到头，她又不是商品！\n过去的一个月，是她长这么大最快活的一个月，想做什么就做什么，那个大傻瓜虽然不太说话，但是只要自己要他做的，他从来都不会拒绝，这种为所欲为，放任自由的感觉，正是她最奢望，可始终不可得的！\n从刚记事起，丽丝便在爷爷的督促下，进行艰苦的锻炼，稍微大了一点，便被送去了皇家魔法学院学习，从出生到现在，她的每一分，每一秒都在别人的安排中度过，没有一丝一毫属于自己的时间和空间，她想要做的事情，什么也做不了，她不想做的事情，却不得不去做，这就是现实！\n一个月前，终于再也忍受不了这种压抑的生活，丽丝以家里出事了为理由，向她的老师请了两个月的假，然后一个人跑到这偏远的小城镇玩耍，她就是要痛快的玩，想做什么就做什么，再也不要听从别人的摆布了！\n可怜她的老师，做梦也没想到一向乖巧听话的丽丝，竟然会撒谎骗人，立刻准了假，让丽丝跟随着她那些根本不存在的，来接她的家人回家去了。\n可是，第一次离开了大人和长辈的照顾，说实在的，丽丝心里还是很惶恐不安的，所有大人都告诉他，这个世界很危险，象她这样一个女孩单身出去的话，很快便会被怀人盯上，然后会落得个凄惨的下场。\n所以，丽丝一直很害怕，虽然自由了，却不敢随便出门，无奈下……才在冒险者工会发了那个任务，想找一个人壮壮胆，陪着她一起去尽情玩耍！",
            "summary": "丽丝在冒险者工会发布了一个任务，希望能找到一个陪伴她的人。她从小生活在严格的家庭环境中，没有属于自己的时间和空间。一个月前，她决定离开皇家魔法学院，来到这个小镇享受自由的乐趣。然而，她仍然感到恐惧和不安，担心自己的安全。因此，她希望找一个可靠的人陪在她身边。",
            "characters_in_summary": [
                "丽丝",
                "冒险者工会"
            ],
            "entity_info": "冒险者工会 | 一个为冒险者提供信息和任务的场所，根据冒险者的等级提供不同的服务。\n李逸 | 16岁的上海高中生，试图寻找回到村庄的道路，与温莎（白衣女孩）和查克斯（怪异中年人）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，与亚森（虎啸村村长）重逢。在冒险者工会遇到小红帽并完成任务。\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系。\n查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系。\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，关心李逸的安危，身体状况不佳。\n小红帽 | 冒险者工会成员，活泼可爱的小女孩，与李逸相遇并完成任务。"
        }
    ]
}