{
    "chapter_title": "第二十五章  继续出击",
    "chapter_summary": "我们看到了丽丝过去的购物经历和她与李逸之间的美好时光。在过去，丽丝在长辈的陪伴下购物，但经常受到限制，无法购买自己喜欢的物品。而现在，李逸给了丽丝成熟、稳重和安全的感觉，让她可以自由地欣赏商店里的商品。李逸对丽丝的宠爱让她感到幸福和满足。丽丝原本认为不会有完美的人出现，但李逸的出现让她改变了这个看法。他们一起走路回学校，享受美好的时光。当丽丝的假期即将结束时，她决定雇佣李逸陪伴她回家。在冒险者工会，丽丝下达了伴游和运送货物的任务。原本只是伴游任务的李逸，意外接到了护送丽丝到辉煌之城的任务。面对这个意外的变化，李逸感到困惑和压力。",
    "characters_in_summary": [
        "丽丝",
        "李逸",
        "长辈",
        "商店",
        "学校",
        "假期",
        "冒险者工会",
        "辉煌之城"
    ],
    "pre_entity_info": "李逸 | 16岁的上海高中生，试图寻找回到村庄的道路，与温莎（白衣女孩）和查克斯（怪异中年人）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，与亚森（虎啸村村长）重逢。在冒险者工会遇到小红帽并完成任务。\n冒险者工会 | 一个为冒险者提供信息和任务的场所，根据冒险者的等级提供不同的服务。\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系。\n查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系。\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，关心李逸的安危，身体状况不佳。\n小红帽 | 冒险者工会成员，活泼可爱的小女孩，与李逸相遇并完成任务。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "以前丽丝不是没有去过商店，但是那都是在长辈带领下去的，很多她想要的东西，但是却都不敢要，要了也不给买，不是没钱，是因为他的长辈认为那些东西不适合她，或者说，不是现在的她可以要的，想要可以，长大以后再要！\n而且，长辈们总是那么匆忙，一般都是有目的性的，直奔卖那个商品的地方，买完就走，仿佛多留一刻就会死掉一样。\n对于逛商店，无论多大的女孩都一样，有着一种特殊的天赋，看着各种商店里花花绿绿的商品，丽丝真的很想多转转，多看看，不一定要买，只是看看便已经是很大的快乐了！\n现在好了，李逸的沉默寡言，让丽丝感觉到了成熟和稳重，让她感觉自己可以依靠他，让她感觉到了安全，就好象爸爸陪在自己身边一样的安全。\n和爸爸，以及其他长辈不同的是，李逸非常的纵容她，娇惯她，无论她说什么，他都永远不会拒绝，无论陪自己走多久，都绝对不会有任何的怨言，虽然他的小脸都苦的皱成一团了，虽然他痛苦的快要崩溃了，可是却从来不曾抱怨过，只是默默的坚持着，再坚持着……\n这样的情形，以前在梦中，是经常会出现的，那是丽丝最甜最美的美梦，她可以自由的玩耍，想做什么就做什么，然后有人陪着他，听她说话，不抱怨，不喊累，一切都顺着她，而且脾气要好，不可以凶她，要宠着她，要……",
            "summary": "丽丝过去在商店的经历，她在长辈的陪伴下购物，但经常被限制购买自己喜欢的物品。而现在的李逸给了丽丝成熟、稳重和安全的感觉，让她可以自由地欣赏商店里的商品，而不必担心被拒绝或批评。李逸对丽丝的宠爱让她感到幸福和满足，这在她之前的梦中经常出现。",
            "characters_in_summary": [
                "丽丝",
                "李逸",
                "商店"
            ],
            "entity_info": "李逸 | 16岁的上海高中生，试图寻找回到村庄的道路，与温莎（白衣女孩）和查克斯（怪异中年人）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，与亚森（虎啸村村长）重逢。在冒险者工会遇到小红帽并完成任务。\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系。\n查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系。\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，关心李逸的安危，身体状况不佳。\n小红帽 | 冒险者工会成员，活泼可爱的小女孩，与李逸相遇并完成任务。"
        },
        {
            "id": 1,
            "content": "这一切的一切，本来丽丝以为绝对不会出现的，世界上没有如此完美的人，也没有人可以如此的纵容她，可是没想到，也许是她祈祷的太多了，上天真的把这样一个人送到了她的面前。\n和他在一起的每一天，自己都很快乐，很充实，那种为所欲为的自由感，简直让丽丝幸福的快死掉了，其实……她所求的一点都不多，就象现在这样就好了，是的，就这样就好了，其他什么都可以不要，她只要一切继续……\n因为这个执念，本该直接跟随大型佣兵团回学校的丽丝，却再次固执的雇佣了李逸，她只剩下半个月的假期了，她不想跟随那些严肃而又无趣的佣兵团回去，她要和李逸一起走路回去！虽然不可能永远这样快乐下去，但是她希望把这份比什么都珍贵的快乐，尽量的延长……\n完成了一切手续后，丽丝回过神来，转头对着那个傻呆呆的男孩子道：“好了，我的任务已经下完了，你可别忘了接啊，你答应过我的！”\n见到李逸点了头，丽丝喜悦的弯起了一双大眼道：“好了，我还要回去收拾东西呢，你接了任务后也好好休息吧，我们明天早晨老时间出发，我在东城门等你哦！”说完话，也不等我回答，便快乐的跑出了冒险者工会。\n看着丽丝消失在门口，我不由苦笑着摇了摇头，转头对柜台内漂亮的女孩道：“好了，你把刚才那个女孩下达的任务转过来吧！”\n恩？\n柜台内漂亮的女孩惊讶的看了我一眼，不可置信的道：“怎么？你要接她下达的任务吗？”\n见女孩一脸的惊讶，我不解的点了点头道：“是啊！我是要接啊，难道不可以这样交接任务吗？”\n看着我一副莫名其妙的表情，漂亮女孩不好意思的道：“不！不是这样的，你可以接，只要有足够的押金就可以了！”\n哦？\n不解的看着柜台内的漂亮女孩，我疑惑的道：“押金吗？没问题的，多少钱？我看看我的钱够不够！”\n听了我的话，女孩低着头看了卷轴半天，随后抬头对我道：“你的钱应该够了，一共需要80金币，你确定要接吗？一旦接了，就不可以退了啊！如果完不成的话，最好别接啊！”\n我没有把漂亮女孩的话放在心上，无论如何，我已经答应了丽丝，既然答应了，那就一定要做，言而无信的事，我是绝对做不出来的，学校一直教育我们要诚信，我可不能学狗肚子里去了啊。\n愣愣的接过我递过来的钱，漂亮女孩再次确定后，迅速的忙碌了起来，很快……漂亮女孩把六张卷轴递了过来，同时轻声道：“好了，这些是任务卷轴，你可以凭借这些卷轴，去目的地的冒险者工会领取酬金！”\n啊！\n呆呆的接过六张卷成一个筒的卷轴，完全的糊涂了，这算怎么回事啊？怎么会有六个卷轴呢？我只是接伴游这一个任务啊！\n不可置信的迅速拆开卷轴，我终于明白到底是怎么回事了，原来……其他五个卷轴，分别是五分物品运送任务，回想起丽丝一个月来的疯狂采购，我很快便明白了过来，丽丝下达了伴游任务后，又下达了运送货物的命令，不然的话，这些东西还能扔了啊！\n苦笑着看着手里的卷轴，有心想退回去，却已经不可能了，刚才漂亮妹妹已经说的很清楚了，一旦接了任务，手续办好了，那就再也不能退了，这能怪谁呢？只能怪我自己了，漂亮妹妹已经提醒了我很多次了，可我竟然没想到要仔细看看！哎……都是惯性思维惹的祸，我惯性的以为丽丝只下达了伴游任务了。\n另外，还要怪我说话没有说清楚，如果我直接说是接那个伴游任务，也就不会出错了，可我偏偏说的是接丽丝下达的任务，这不就包括了她下达的所有任务了吗？哎……\n正失神间，漂亮女孩的声音再次响了起来：“你可以在一个时辰后，来这里接货物，任务时间是15天，希望你不要耽误了！因为你明天不是还要护送她去辉煌之城吗？”\n失魂落魄的点了点头，我一边看着手里的任务卷轴，一边神识恍惚的走出了冒险者工会，这次赔大了，这哪里还是伴游任务啊，这是护送任务啊，2e级的护送任务，护送丽丝在15天内到达辉煌之城，我郁闷……\n痴呆的坐在街边的长椅子上，我大脑一片混乱，如果早知道是护送，而不是伴游的话，我是绝对不可能接这个任务的，我现在最重要的是尽快挣钱，然后下达一个寻找查克斯的任务，哪有功夫陪那个死丫头到处跑啊。\n而且，护送哪是我能干的事啊，就我这点本事，别人不护送我就不错了，哪来的实力去护送别人啊，开什么国际玩笑，遇到敌人，恐怕她没死，我先挂了！\n还有那五个运送任务，别人不知道，可是我知道，丽丝买了一大堆东西啊，说是五件箱子，可是那得多大的箱子才可以装了啊？就我这身板，一个都抗不动，何况是五个！\n思索间，一个时辰很快就过去了，苦着脸再次回到冒险者工会的时候，丽丝果然已经把需要运送的东西送来了！\n仔细看了一下，还算好，丽丝肯定是舍弃了大量的物品，这五口大箱子并不大，经过询问我才知道，感情这任务也不是随便下的，对于箱子的重量，体积，都有明确的规定的，大件的物品，那得去佣兵协会下任务才可以运送，这里是不成的。",
            "summary": "丽丝原本认为不会有完美的人出现，但李逸的出现让她感到幸福。他们一起走路回学校，享受美好的时光。然而，丽丝的假期即将结束，她决定雇佣李逸陪伴她回家。在冒险者工会，丽丝下达了伴游和运送货物的任务。原本只是伴游任务的李逸，意外接到了护送丽丝到辉煌之城的任务。面对这个意外的变化，李逸感到困惑和压力。",
            "characters_in_summary": [
                "丽丝",
                "李逸",
                "学校",
                "冒险者工会",
                "辉煌之城"
            ],
            "entity_info": "李逸 | 16岁的上海高中生，与温莎（白衣女孩）和查克斯（怪异中年人）有联系，成功杀死一只灰狼，因长时间缺水导致晕厥，与亚森（虎啸村村长）重逢。在冒险者工会遇到小红帽并完成任务。\n冒险者工会 | 冒险者们聚集的地方，小红帽在此与李逸相遇并完成任务。\n温莎 | 神秘的白衣女孩，拥有神秘的力量，能够治愈李逸的疾病，与查克斯（怪异中年人）是朋友，未知是否与李逸有更深层次的联系。\n查克斯 | 怪异中年人，身穿硬皮铠甲，与温莎是朋友，愿意帮助李逸提高身体素质，可能与亚森（虎啸村村长）有联系。\n亚森 | 虎啸村的村长，与查克斯（怪异中年人）有联系，关心李逸的安危，身体状况不佳。\n小红帽 | 冒险者工会成员，活泼可爱的小女孩，与李逸相遇并完成任务。"
        }
    ]
}