{
    "chapter_title": "第二百五十章  血腥之夜",
    "chapter_summary": "风长老试图与强盗城主交涉，但因误解而发生冲突。在了解真相后，风长老展示了强大的实力，击败了数百名佣兵，带领同伴离开幻城。途中，主人公遇到了两个心爱的女人，他们是为了寻找实战经验而来的。在幻城，傲天、霸天、大地和深蓝四个佣兵团遭到袭击，损失惨重。四大团长怀疑这是原幻城主所为，决定将重要人物作为人质，逼迫他出现。然而，当他们前往废弃矿洞时，却发现已被占领，导致更多的伤亡。在战斗中，血狼、阿兰克斯和木斯塔法等冒险团成员展现了出色的实力，赢得了功勋。",
    "characters_in_summary": [
        "风长老",
        "强盗城主",
        "主人公",
        "两个心爱的女人",
        "傲天团长",
        "霸天团长",
        "大地团长",
        "深蓝团长",
        "血狼",
        "阿兰克斯",
        "木斯塔法"
    ],
    "pre_entity_info": "风长老 | 可能是青龙的导师，主角的导师之一，面临黑袍首领的指责和质疑，与帝亚关系密切\n血狼 | 血狼盗贼兵团老大，可能与红发少年有渊源，面临血氏崩裂脚的危机\n阿兰克斯 | 菜鸟冒险团的成员，可能与李逸为敌对关系\n木斯塔法 | 菜鸟冒险团成员，与小强组成团队，寻找逃走的敌人，对敌人的态度是仇恨和报复；在当前的剧情中，没有提到木斯塔法的任何相关信息\n我 | 主角，可能与饭店、姐妹们有关系，与老者有联系（待确认），观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。在当前的剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜\n马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜，可能在幻城中遭受压迫和剥削\n幻城 | 幻城的居民生活和工作之地，主角在这里发现了幻城子民被迫工作的现象，对幻城的现状感到惊讶和不满",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "正思索间，重重围困间，风长老的声音低沉的响了起来:“我说过了，我们是来找你们的城主的，不要继续围困下去了，不然的话……”\n看着风长老依然没有发现事情的蹊跷，我不由苦笑了起来，心里微微一动间，我迅速写了张纸条，随后和阿兰克斯要过了一支利箭，把纸条插在了箭杆上，随后……在我的命令下，阿兰克斯缓慢的射出了一箭！\n破空声响中，阿兰克斯按照我的要求，射出了插着纸条的一箭，听到风响，风长老猛的转过头来，下一刻……风长老鄙夷的一笑，玩耍般的伸出手，轻松的接住了阿兰克斯射出的箭，箭一入手，风长老立刻察觉到了纸条的存在，警惕的朝周围看了一眼后，平静的拿下了纸条，仔细的看了起来。\n看清楚纸条上的内容后，风长老不由冷哼了一声，纸条上，我己经说明了一切，此时…\n…风长老终于知道，这些对自己极为不客气的家伙，竟然都是强盗！\n风长老是什么人?没错，他是迷城四大长老之首啊，为人正直，刚正不阿，最痛恨这样的匪类，现在一知道这些家伙竟然如此卑a的霸占了我的城市，怒气不由当场的升了起来。\n冷冷的扫视一周，风长老阴冷的道:“现在我给你们十秒钟时间，立刻给我消失掉，不然的话，别怪我不客气了l”",
            "summary": "风长老试图与强盗城主交涉。然而，由于没有意识到问题的真相，他误将同伴当作敌人。在了解到真相后，风长老愤怒地警告强盗们，给他们十秒钟时间离开，否则他将采取行动。",
            "characters_in_summary": [
                "风长老",
                "强盗城主"
            ],
            "entity_info": "风长老 | 可能是青龙的导师，主角的导师之一，面临黑袍首领的指责和质疑，与帝亚关系密切\n血狼 | 血狼盗贼兵团老大，可能与红发少年有渊源，面临血氏崩裂脚的危机\n阿兰克斯 | 菜鸟冒险团的成员，可能与李逸为敌对关系\n我 | 主角，可能与饭店、姐妹们有关系，与老者有联系（待确认），观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。在当前的剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜\n马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜，可能在幻城中遭受压迫和剥削\n幻城 | 幻城的居民生活和工作之地，主角在这里发现了幻城子民被迫工作的现象，对幻城的现状感到惊讶和不满"
        },
        {
            "id": 1,
            "content": "老家伙！\n风长老的话声刚落，一名佣兵便不屑的道:“你是不是老糊涂了啊，我们可有两三百人呢，就算一人一口唾沫，也淹死你了！:十……九……\n浑然不理周围佣兵的嘲笑，风长老开始缓缓的倒计时起来，见到这一幕，周围的佣兵终于怒了，纷纷抽出兵器，朝风长老六人拥了过来，看来是准备活捉他们了。\n哼l见到这一幕，风长老不由冷哼一声，不屑的道:“不知死活的东西，既然你们这么想死，那我成全你们……”\n下一刻……风长老微微一挥手，顿时一道巨大的龙卷风，以风长老六人为中心，狂暴的朝周围扩散了开来，随着龙卷风的扩散，所有粘到边的佣兵全部都被刮飞了起来，身体飞快的旋转着，远远的飞了出去，一时间，一两百名佣兵，仿佛被炸弹炸中一般，纷纷飞了起来，转眼间，风长老六人的周围，一个人都没有了。\n见到这一幕，一时间，所有佣兵都呆掉了，要知道……风长老可是八阶的幻兽使啊，相当于sss级的武士了，如此实力，岂是寻常人可以抵挡的！\n冷冷的看了周围傻傻的愣在那里的佣兵一眼，风长老等人默默的转过身，朝城外走去，一时间，周围几百名佣兵，竟然没有一个人敢上前阻拦的！\n看到风长老如此威势，我不由兴奋了起来，叫上了其他三只菜鸟，我们迅速绕了个远路，赶出城外，迅速朝风长老他们追去。\n接到了我的纸条后，风长老立刻就知道是我了，所以离开幻城后，他们并没有走远，而是随便找了个树林停了下来，等候我的到来。\n当我和其他三只菜鸟赶到时，风长老等人从树林里走了出来，疑惑的在我们四大菜鸟的脸上巡视着，却没能立刻认出我！\n逸哥哥！",
            "summary": "风长老被一名佣兵嘲笑并挑衅。风长老开始倒计时，引发众怒，佣兵们纷纷抽出兵器，准备活捉他。然而，风长老展现出了他的强大实力，一招龙卷风将数百名佣兵刮飞，使他们无法靠近。这一幕让其他佣兵震惊，没有人敢阻拦风长老一行人。风长老带着他的同伴们离开幻城，寻找新的目的地。",
            "characters_in_summary": [
                "风长老",
                "佣兵",
                "幻城"
            ],
            "entity_info": "风长老 | 可能是青龙的导师，主角的导师之一，面临黑袍首领的指责和质疑，与帝亚关系密切\n幻城 | 幻城的居民生活和工作之地，主角在这里发现了幻城子民被迫工作的现象，对幻城的现状感到惊讶和不满\n血狼 | 血狼盗贼兵团老大，可能与红发少年有渊源，面临血氏崩裂脚的危机\n阿兰克斯 | 菜鸟冒险团的成员，可能与李逸为敌对关系\n我 | 主角，可能与饭店、姐妹们有关系，与老者有联系（待确认），观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。在当前的剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜\n马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜，可能在幻城中遭受压迫和剥削"
        },
        {
            "id": 2,
            "content": "他没认出来，可是艾蜜和法西却第一时间就认出了我，先不说我的化装技巧实在不怎么样，就算我化装技巧再高，恐怕也瞒不过心爱着我的女人吧，只需要看到我的身影，她们便己经可以认出来了。\n微笑着撕去了脸上的假胡须，我微笑着伸开双臂，分别抱住了冲过来的两个丫头，同时笑着道:“你们俩怎么也来了?为什么不留在迷幻峰好好修炼啊！”\n听了我的话，两个女孩同时撒起娇来，娇声道:“人家想你嘛，何况……我们需要的是实战经验，光是闭门苦练，是不能让幻兽的实力提升的！”\n微笑着点了点头，我轻轻拍了拍两女，随后……我招呼了四大长老，为了避免被幻城的人发现，我们重新回到了林内，找了一个空旷的地方，纷纷坐了下来。\n接下来.….我把目前的情况说了一下，听到我的描述，很快……我们便达成了共识，风火老大咧咧的告诉我，守住洞口的事嘛，交给地长老一人就可以了，在废弃的矿洞内，就算是风长老，也要惨败给地长老，有地长老的大虹月在，恐怕就算ace级的高手亲来，也无法在废弃矿洞内战胜地长老，在那里，地长老简直就是神！\n对于火长老的说法，谨慎的风长老竟然感慨的点了点头，深表赞同，看了看一身绿裙的地长老，我简直不敢相信，这看起来优雅的地长老，竟然如此的厉害！\n思索中，火长老嘿嘿笑道:“小子，地守护洞穴的事，就交给地长老吧，有她在，别人休想攻进洞穴内的，我和风长老，还有水长老，帮你们一起去杀敌人吧，嘿嘿……我可是好久没有战斗了，骨头都痒痒了！”\n听了火长老的话，我兴奋的亮起了眼睛，摇头道:“不！你们只需要帮我们守住洞口，确保幻城的子民们不会被害就可以了，和佣兵团之间的战斗，由我们小辈来进行就可以了！\n“为！为什么啊l”听了我的话，火长老和风长老等人不由疑惑的皱起了眉头。\n微笑着看着两位长老，我阴沉的道:“既然他们敢霸占我的财产，那么自然该由我来找回场子了，靠别人帮助算什么本事啊！”\n说到这里，我不由微微顿了一下，随后继续道:“更何况……这么难得的锻炼机会，一旦你们出手，不是完全没有意义了吗?”\n好！",
            "summary": "主人公与两个心爱的女人相遇并拥抱。原来他们是来寻找实战经验的。为了不被幻城的人发现，他们召集了四大长老，并在树林里商讨目前的局势。大家同意让地长老独自守卫洞口，而火长老、风长老和水长老则去帮助主人公对抗敌人。",
            "characters_in_summary": [
                "主人公",
                "两个心爱的女人",
                "四大长老",
                "幻城",
                "树林"
            ],
            "entity_info": "四大长老 | 迷城的四大长老，可能卷入迷城权力斗争，与主角有其他关系（待确认）\n幻城 | 幻城的居民生活和工作之地，主角在这里发现了幻城子民被迫工作的现象，对幻城的现状感到惊讶和不满\n树林 | 风长老等人暂时休息的地方\n风长老 | 可能是青龙的导师，主角的导师之一，面临黑袍首领的指责和质疑，与帝亚关系密切\n血狼 | 血狼盗贼兵团老大，可能与红发少年有渊源，面临血氏崩裂脚的危机\n阿兰克斯 | 菜鸟冒险团的成员，可能与李逸为敌对关系\n我 | 主角，可能与饭店、姐妹们有关系，与老者有联系（待确认），观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。在当前的剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜\n马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜，可能在幻城中遭受压迫和剥削"
        },
        {
            "id": 3,
            "content": "听了我的话，火长老双目中神光四射，爆喝道:“说的好啊，有气魄！没错……如果我和风长老出手的话，恐怕用不了多久，这些家伙就会望风而逃了，只是这样一来，你们可就锻炼不着了啊！”\n说到这里，火长老转头对艾密和法西道:“我们就不参加了，不过你们两个都给我一起跟过去，这样好的锻炼机会，一生也遇不到几次，想要提升幻兽的实力，现在就是最好的机会了！”\n听了火长老的话，艾密和法西不由兴奋的应命，看着她们兴奋的小脸，我不由苦笑了起来，她们大概没有意识到，接下来的战斗，将是多么惨烈，那岂是一般人可以经受得住的！\n看着我犹豫的表情，帝亚冷冷的道:“逸！你不用太过担心，既然选择了成为一个幻兽使，那么战斗就成为了我们的天职，既然不能避免战斗，那么……让她们清楚的认清现实的残酷，对她们来说是件好事！”\n听了帝亚的话，我先是犹豫了一会，不过很快我便想通了，缓缓点了点头，确实……如果因为怕她们受到伤害就不让她们参加战斗的话，那么她们永远无法认清现实的险恶，这样下去，早晚会吃亏的，我这样做，看起来似乎是在保护她们，事实上，却恰恰是在害她们啊l不但是她们，贝蒂也一样，这次的战斗，贝蒂也要参加！\n想到这里，我坚定的点了点头道:“好吧……既然这样，那么……今天晚上午夜时分，我们正式开始行动，由四大长老守住洞口，我们菜鸟冒险团的五只菜鸟，加上艾蜜和法西，全力对霸占幻城的佣兵团进行灭绝式的打击！\n凄厉的惨叫声，猛的划破夜空，在幻城的上空响了起来，听到这道声音，一直守在幻城外树林内的我们，终于开始行动了！\n此时，四大长老己经把手住了山洞的入口处，所以……接下来的一个周，将是我们五大菜鸟尽情练兵的时期，同时……这也将是四大佣兵团的末日！\n随着这声惨叫，下一刻……幻城的各个角落，猛的亮起了明亮的灯火，与此同时，众多的佣兵们，蜂拥着从那些原本属于幻城子民们的房屋里蹿了出来，查看情况，与此同时，我们从黑暗的角落，潜进了幻城！\n啊！啊！",
            "summary": "火长老和风长老原本打算直接击败入侵的佣兵团，但为了让菜鸟冒险团的成员有机会提升实力，他们决定让艾密和法西加入战斗。菜鸟冒险团的成员，包括主角逸和他的伙伴们在午夜时分开始对佣兵团进行攻击。",
            "characters_in_summary": [
                "火长老",
                "风长老",
                "艾密",
                "法西",
                "逸",
                "菜鸟冒险团"
            ],
            "entity_info": "火长老 | 迷城的四大长老之一，可能对朱雀的实力提升有所触动，开始反思自己过去的观点\n风长老 | 可能是青龙的导师，主角的导师之一，面临黑袍首领的指责和质疑，与帝亚关系密切\n法西 | 五个战斗系的水系幻兽使，与主角有亲密关系，同为菜鸟冒险团的成员，与帝亚、艾蜜关系密切\n菜鸟冒险团 | 白虎、玄武等人物所属的团队，成员之间有深厚的感情和信任\n四大长老 | 迷城的四大长老，可能卷入迷城权力斗争，与主角有其他关系（待确认）\n幻城 | 幻城的居民生活和工作之地，主角在这里发现了幻城子民被迫工作的现象，对幻城的现状感到惊讶和不满\n树林 | 风长老等人暂时休息的地方\n血狼 | 血狼盗贼兵团老大，可能与红发少年有渊源，面临血氏崩裂脚的危机"
        },
        {
            "id": 4,
            "content": "惨叫声此起彼伏的在夜空中回荡着，听着这凄惨的叫声，霸占了幻城的傲天佣兵团，霸天佣兵团，大地佣兵团，以及深蓝佣兵团，四大佣兵团长不由的慌了神，夜这么黑，幻城又这么大，很难把敌人找出来！\n无奈下，四大佣兵团团长立刻下令，全军朝城主府集中，一时间，整个城市都混乱了起来，所有佣兵们争先恐后的朝城主府大厅聚集了过去，生怕晚一步，变会遭到毒手{以一个城市的角度来说，其实幻城真的不算大，方圆十平方公里而己，可是……这对于总人数只有四千多人的四大佣兵团来说，显然太大了，根本无法安全防御，面对敌袭，他们唯一能做的，就是集合起来，捏成拳头与敌人战斗！\n终于……半个小时后，所有的佣兵们都纷纷的聚集在了亮如白昼的城主府前的广场上，稍微一清点人数，四大佣兵团团长惊骇的发现，只半小时的时间内，竟然己经损失了三百多人，天啊i这算是怎么回事！\n很快，四大团长都同时想到，这次的事情，恐怕和幻城的原城主有关系，他如果不想放弃幻城的话，就一定会来报复的，不过……对此他们早有准备！\n很快，四大团长命令，立刻去废弃矿洞内带回幻城的重要人士，用他们来威胁幻城的城主，只有这样，才可以把他逼出来，甚至逼走！\n可惜，让他们惊骇的是，派去废弃矿洞的人，很快便赶了回来，去的时候还是200多人，可是回来的时候，却只剩下了20多人了，而且一个个浑身鲜血淋漓的。",
            "summary": "在夜晚，幻城中的傲天佣兵团、霸天佣兵团、大地佣兵团和深蓝佣兵团遭到了袭击，导致数百名佣兵伤亡。四大团长怀疑这是原幻城主所为，于是决定将其重要人物作为人质，逼迫他出现。然而，当派遣到废弃矿洞的队伍返回时，只剩下20多人且满身是血，这让四大团长感到震惊和担忧。",
            "characters_in_summary": [
                "傲天佣兵团",
                "霸天佣兵团",
                "大地佣兵团",
                "深蓝佣兵团",
                "幻城主",
                "废弃矿洞"
            ],
            "entity_info": "废弃矿洞 | 四大长老守护的地方，地长老在此处具有绝对优势\n火长老 | 迷城的四大长老之一，可能对朱雀的实力提升有所触动，开始反思自己过去的观点\n风长老 | 可能是青龙的导师，主角的导师之一，面临黑袍首领的指责和质疑，与帝亚关系密切\n法西 | 五个战斗系的水系幻兽使，与主角有亲密关系，同为菜鸟冒险团的成员，与帝亚、艾蜜关系密切\n菜鸟冒险团 | 白虎、玄武等人物所属的团队，成员之间有深厚的感情和信任\n四大长老 | 迷城的四大长老，可能卷入迷城权力斗争，与主角有其他关系（待确认）"
        },
        {
            "id": 5,
            "content": "扑通……\n其中一名佣兵猛的扑到四大团长面前，扑通一声跪倒在地，呜咽着道:“团长大人！废弃矿洞己经被占领了，我们无法接近！”\n占！占领了l听到这名佣兵的话，四大团长不由愣住了，互相对视一眼后，下一刻……四大长老默契的点了点头，脸上露出了阴险的微笑旦最让他们头痛的，并不是敌人太厉害，而是如此黑夜，根本就找不到敌人，现在倒好，敌人竟然愚蠢的占领了洞穴，那么他们只需要堵住洞口，就可以把敌人一网打尽了！\n思考及此，四大团长立刻下令，全军开拔，朝废弃矿洞发动攻击，下一刻……四千多名佣兵，迅速转过身，纷纷沿着街道，朝远处的废弃矿洞赶了过去。\n轰隆！轰隆！啊！妈呀……\n刚走出没几步，远处猛的响起了连续的爆炸声，伴随着爆炸声，凄惨的叫声震天的响了起来，不过……这一切都很短暂，几乎刚开始，便结束了l当四大团长赶到出事地点事，只见一个漆黑的胡同口处，四五十名佣兵己经尸横就地，到处鲜血淋漓不说，最恐怖的是，在灯光的照射下，周围到处散落着受伤的佣兵，此刻……\n他们正痛苦的呻吟着！",
            "summary": "一名佣兵突然报告废弃矿洞被占领，导致四大团长和四千多名佣兵被迫改变计划，前往废弃矿洞发动攻击。然而，刚走到半路，远处就传来连续爆炸声和惨叫声，四大团长发现一个漆黑的胡同口处，四五十名佣兵已经死亡，周围散落着受伤的痛苦呻吟的佣兵。",
            "characters_in_summary": [
                "四大团长",
                "佣兵",
                "废弃矿洞"
            ],
            "entity_info": "废弃矿洞 | 四大长老守护的地方，地长老在此处具有绝对优势\n火长老 | 迷城的四大长老之一，可能对朱雀的实力提升有所触动，开始反思自己过去的观点\n风长老 | 可能是青龙的导师，主角的导师之一，面临黑袍首领的指责和质疑，与帝亚关系密切\n法西 | 五个战斗系的水系幻兽使，与主角有亲密关系，同为菜鸟冒险团的成员，与帝亚、艾蜜关系密切\n菜鸟冒险团 | 白虎、玄武等人物所属的团队，成员之间有深厚的感情和信任\n四大长老 | 迷城的四大长老，可能卷入迷城权力斗争，与主角有其他关系（待确认）"
        },
        {
            "id": 6,
            "content": "与此同时，胡同深处，血狼一脸噬血的舔了舔嘴唇，脸上满是杀戮后的满足，刚才…\n他就那么夹带着漫天的气劲，从三层楼高的楼顶跳进了敌人的队伍中，全力的攻击了两招后，在力揭前全速逃跑！敌人根本是追无可追，而且……即便是追来了，恐怕也只是送菜而己今天晚上开战以前，老大变把大家分散了开来，各自为战，老大说了，从今天晚上开始，大家开始比赛，看谁杀的人多，每杀一个人，都记一个功勋，以后冒险团的利益，将按照功勋来划分！\n说实在的，金钱什么的，血狼并不在意，但是……对于着种竞争的气氛，他却分外的享受，血狼的性格就是这样，好斗，爱争，虽然在武力上暂时无法压制老大，但是在功勋上，他一定要成为全冒险团最高的一个！\n与此同时，另一边……漆黑的废弃矿洞内，风长老正满脸微笑着拿出笔，在一张白纸上快速的记录着什么，如果仔细看的话你会发现，风长老手中的白纸上，此刻正写着七个人名，分别是我们五大菜鸟，以及艾蜜和法西姐妹！\n在我们的名字后面，都写着一个又一个的数字，如果我们在场的话，我们一定会发现，那些数字，与我们杀敌的数量，竟然是完全相符合的！此刻……风长老正在血狼的名字后面加上了一个巨大的数字一一32！刚才的攻击，血狼竟然消灭了32人！真够恐怖的了。\n与此同时，另一边……阿兰克斯一脸阴笑的看着远处聚集在一起的佣兵们，这样密集的队形，说实在的，阿兰克斯基本没什么攻击的心情，这算什么啊?站这么密的话，根本不用瞄准了，简直有辱他暗夜弓手的身份！\n不过……\n想到老大之前宣布的功勋政策，阿兰克斯不由郁闷了起来，现在……他们的唯一目标就是杀敌，不管在什么情况下，只要能杀伤敌人，你就可以获得功勋！\n拾头朝天上看去，以暗夜人在夜晚时特殊的视贡天赋，阿兰点斯清晰的看到月亮中那一抹优美的线条，没错……风长老的风龙，正在那里监视大家呢！每杀一个人，风长老都会如实的记录的，对于风长老的为人，没有人会不放心！\n无奈的摇头叹息了一声，阿兰克斯尽管很不愿意，但是却还是优雅的拿下了背上的黄金弓，解下腰间的箭壶，半蹲在一座巨大建筑的顶部，开始弯弓搭箭起来。\n咯吱……咯吱……\n轻微的声响中，弓弦慢慢的拉慢，与此同时，阿兰克斯的黄金弓上，四枚闪亮的箭尖，散发出璀璨的光芒！",
            "summary": "冒险团成员们开始各自为战，争夺功勋。血狼在一场激战中成功消灭了32名敌人，而风长老则在一张名单上记录了这些战绩。另一边，阿兰克斯虽然对密集的敌人队形感到不满，但为了争夺功勋，他还是拿出了黄金弓准备战斗。",
            "characters_in_summary": [
                "血狼",
                "风长老",
                "阿兰克斯"
            ],
            "entity_info": "血狼 | 血狼盗贼兵团老大，可能与红发少年有渊源，面临血氏崩裂脚的危机\n风长老 | 可能是青龙的导师，主角的导师之一，面临黑袍首领的指责和质疑，与帝亚关系密切\n阿兰克斯 | 菜鸟冒险团的成员，可能与李逸为敌对关系\n四大长老 | 迷城的四大长老，可能卷入迷城权力斗争，与主角有其他关系（待确认）\n火长老 | 迷城的四大长老之一，可能对朱雀的实力提升有所触动，开始反思自己过去的观点\n法西 | 五个战斗系的水系幻兽使，与主角有亲密关系，同为菜鸟冒险团的成员，与帝亚、艾蜜关系密切\n菜鸟冒险团 | 白虎、玄武等人物所属的团队，成员之间有深厚的感情和信任"
        },
        {
            "id": 7,
            "content": "哩哩！哩哩！哩哩……\n下一刻二。…阿兰克斯开始了魔术般的表演，由于敌人站的实在太密集了，所以阿兰克斯根本不必去瞄准，比赛速度般，连续的射出四支为一组的箭组，一时间，利箭暴雨般的从天空上洒落了下去！\n喇啦……喇啦……喇啦……\n当所有佣兵们听到异响，抬头看去的时候，灯光下，漫天金光，暴雨般的从天空洒落了下来，下一刻……沉闷的声响中，金雨过处，所有人纷纷倒地不起。\n哇！啊……\n惨烈的哀号声再次划破了夜空，不过……和上次一样，并没有维持多久，箭雨出现的很突然，消失的也很突然，没等众人反应过来，箭雨己经停了下来！\n与此同时，高大的建筑物顶端，阿兰克斯郁闷的收起了黄金弓，他身旁的六壶箭，刹那间便被他射完了，不及时补充的话，恐怕无法继续扩大战果了l很快，阿兰克斯的身影翻下了高大的建筑顶端，开始去寻找箭支，与此同时，废弃矿洞内，风长老满脸微笑的在那张白纸上，在阿兰克斯的名字后，记下了一个大大的数字一一27！\n看着满地插满箭支的尸体，四大团长内心暗惊间，猛的下令全军全速推进，争取尽快离开狭窄的街道，进入前面的小广场！\n接到命令，所有的士兵们都动了起来，不用团长说他们也知道，继续留在这里真的太危险了，一时间，所有人都撒开脚步，疯狂的朝前面不远处的小广场上跑去。\n哇！呀呀呀……\n刚跑出没多远，下一刻一声野兽般的咆哮声中，从旁边的胡同里，猛的蹿出一团巨大的绿色光团，从街道的左侧冲向右侧，象一列火车般，硬是撞飞了街道上的佣兵，在街道上形成了一段无人的真空地段！\n绿色光芒过处，人体脆弱的就象纸糊的，纷纷碎裂，就算那些被撞飞的，也一个个身体诡异的扭曲着，眼见是不能活了！",
            "summary": "阿兰克斯使用黄金弓和箭雨击败了大量敌人，导致敌人伤亡惨重。风长老记录下了阿兰克斯的成绩。敌人被迫全速前进，试图逃离危险区域。然而，从胡同中冲出的一团巨大绿色光团又造成了一次严重的冲击，使得街道上的佣兵伤亡更加严重。",
            "characters_in_summary": [
                "阿兰克斯",
                "风长老"
            ],
            "entity_info": "阿兰克斯 | 菜鸟冒险团的成员，可能与李逸为敌对关系\n风长老 | 可能是青龙的导师，主角的导师之一，面临黑袍首领的指责和质疑，与帝亚关系密切\n血狼 | 血狼盗贼兵团老大，可能与红发少年有渊源，面临血氏崩裂脚的危机\n四大长老 | 迷城的四大长老，可能卷入迷城权力斗争，与主角有其他关系（待确认）\n火长老 | 迷城的四大长老之一，可能对朱雀的实力提升有所触动，开始反思自己过去的观点"
        },
        {
            "id": 8,
            "content": "呼味……呼味……\n胡同内，木斯塔法剧烈的喘息着，刚才的那道绿影其实就是他，他所施展的，正是这一个多月来练就的超级战技一一盾击！用巨盾挡在身前，聚集所有的能量与盾身，全速的冲击，除非力量比自己强大，不然那是一撞一个飞啊，这是最适合地系战士的战技之一了，以守为攻！除非是实力接近的敌人，不然的话，再多也没用！\n刚才的一击，消耗的能量并不太大，不过刚才的剧烈奔跑，却让他喘息了起来，深吸几口气后，木斯塔法再次呀呀怪叫着从另一条胡同冲了出来，巨盾上绿光爆闪，又横冲直撞的在街道上人为的制造出了一段真空地带！\n四大团长苦涩的看着一前一后，分别从他们身前和身后冲过的绿色光团，他们知道……\n那是地系战士最擅长的盾击，那是属于地系战士的特别冲锋战法，从绿色光团的亮度和色泽上，他们知道，这是一位高手，所以……他们连追击的命令都不敢下，不然的话，那不是送菜吗?人聚集在一起都不够人家杀的，一旦分散开来，不是等着被蚕食吗?身为佣兵团的团长，这点战略战术还是明白的。\n经过了两次的冲击，木斯塔法不由急喘了起来，看着佣兵们纷纷在四大团长的催促下蹿出了街道，进入了前面的小广场，木斯塔法不由阴笑了起来，喃喃的道:“嘿嘿……我己经开始替你们祈祷了，要知道……前面可是老大和贝缔联手狠击啊，上帝保佑你们吧！“说着话，木斯塔法阴笑一声，转过身，顺着预先定好的路线，全速朝废弃的矿洞赶去，与此同时，废弃的矿洞内，风长老在木斯塔法的名字后面，加上了一个数字一一22！\n哗啦……哗啦……哗啦……\n杂乱的脚步声中，佣兵们纷纷进入了小广场，虽然在刚才的街道上，他们遭到了狙击，但是要知道，四大佣兵团的总兵力大道了四千多，所以死上百八十的，根本就算不了什么，只不过……这种随时都可能遭到袭击的恐惧感，让人窒息而己。",
            "summary": "木斯塔法是一位地系战士，他正在使用自己的超级战技“盾击”攻击佣兵们。虽然消耗的能量不大，但剧烈的奔跑使他喘息不已。佣兵们在四大团长的带领下，纷纷躲入小广场，避免被木斯塔法击中。同时，废弃矿洞内的风长老将木斯塔法的编号改为22。",
            "characters_in_summary": [
                "木斯塔法",
                "四大团长",
                "风长老",
                "废弃矿洞"
            ],
            "entity_info": "木斯塔法 | 菜鸟冒险团成员，与小强组成团队，寻找逃走的敌人，对敌人的态度是仇恨和报复；在当前的剧情中，没有提到木斯塔法的任何相关信息\n风长老 | 可能是青龙的导师，主角的导师之一，面临黑袍首领的指责和质疑，与帝亚关系密切；在废弃矿洞内记录阿兰克斯的成绩。\n废弃矿洞 | 血狼盗贼兵团的据点，位于城市边缘的废弃矿区，适合进行暗杀行动。\n阿兰克斯 | 菜鸟冒险团的成员，可能与李逸为敌对关系；在废弃矿洞外使用黄金弓击败大量佣兵，被风长老记录成绩。\n血狼 | 血狼盗贼兵团老大，可能与红发少年有渊源，面临血氏崩裂脚的危机；其盗贼兵团在废弃矿洞外遭到阿兰克斯的攻击。\n四大长老 | 迷城的四大长老，可能卷入迷城权力斗争，与主角有其他关系（待确认）；他们与血狼的关系未知。\n火长老 | 迷城的四大长老之一，可能对朱雀的实力提升有所触动，开始反思自己过去的观点；与血狼和其他三大长老的关系未知。"
        },
        {
            "id": 9,
            "content": "呼……呼……呼……\n经过长距离的奔跑，此刻……所有人都有点喘息了，不过还好，在灯火通明的小广场上，看着聚集在周围的三四千名兄弟，大家总算感到了一些安全，不再需要随时担心从两侧射来的攻击了！\n哈哈哈哈哈哈……\n就在所有人惊魂稍定的时候，一阵大笑声，在小广场的上空悠扬的响了起来，听到这笑声，顿时……所有人都恐惧了起来，纷纷转动脑袋，寻找着笑声的来源！\n终于……在所有人的寻找下，大笑的人被他们找了出来，此刻……在小广场正对面的一座五层楼高的建筑顶端，以巨大的月亮为背景，一抹身影出现在所有人的眼下……\n那是一只巨大的蝎子，月光下，蝎子的黑亮盔甲闪闪发光，当然……发出大笑声的，绝对不是这个蝎子，而是站在他背上的一个青衣年轻人！\n傲然挺立在巨大的黑色蝎子上，青衣年轻人右手轻轻搂着一个蓝衣女孩，也许是有点怕高吧，蓝衣女孩紧紧的把身体贴在年轻人的胸前，双臂紧紧的环着他的腰，脑袋更是钻在他的怀里，一眼都不敢朝下看。\n没错……\n其实读者大概早就猜到了，这个耍酷的家伙不是别人，正是我啊，看着下面密密麻麻的佣兵，我不由哈哈大笑了起来！\n闻着贝缔身上馨香的气息，感受着她胸前圆润的突起，我能不笑吗?要知道……这样的好机会，平时可是求都求不到啊，可是现在倒好，不用求，她自己贴上来了，这可爱的小丫头，竟然怕高！",
            "summary": "一群人在经过长距离奔跑后，暂时感到安全。这时，一个青衣年轻人在巨大黑色蝎子背上出现，大笑并抱着一个蓝衣女孩。原来这是作者自己，他在享受这种特殊时刻，而蓝衣女孩因为害怕高度而紧紧地贴在他身上。",
            "characters_in_summary": [
                "青衣年轻人",
                "巨大黑色蝎子",
                "蓝衣女孩",
                "作者"
            ],
            "entity_info": "木斯塔法 | 菜鸟冒险团成员，与小强组成团队，寻找逃走的敌人，对敌人的态度是仇恨和报复；在当前的剧情中，没有提到木斯塔法的任何相关信息\n风长老 | 可能是青龙的导师，主角的导师之一，面临黑袍首领的指责和质疑，与帝亚关系密切；在废弃矿洞内记录阿兰克斯的成绩。\n阿兰克斯 | 菜鸟冒险团的成员，可能与李逸为敌对关系；在废弃矿洞外使用黄金弓击败大量佣兵，被风长老记录成绩。\n血狼 | 血狼盗贼兵团老大，可能与红发少年有渊源，面临血氏崩裂脚的危机；其盗贼兵团在废弃矿洞外遭到阿兰克斯的攻击。\n四大长老 | 迷城的四大长老，可能卷入迷城权力斗争，与主角有其他关系（待确认）；他们与血狼的关系未知。"
        },
        {
            "id": 10,
            "content": "哼正笑的开心间，一声冷哼猛的响了起来，听到这声冷哼，我不由扫兴的停止了笑声，顺声看去时，只见四名分别穿着红，黄，蓝，绿色战甲的武士，正在一群服装比较特别的佣兵包围下，冷冷的朝我看了过来！\n四大团长吗?看了看那四个家伙的位置，我不由阴笑了起来，奶奶的……对上他们中的任何一人，我恐怕都很吃力，如果两个一起对付我的话，那我肯定得当场毙命，不过……既然他们站的那么集中，而且还主动的告诉我他们在哪，那可就别怪我心狠手辣了，嘿嘿……我也得多划拉点功勋啊l啪！啪！\n轻轻拍了拍贝缔俏挺的小屁股，我嘿嘿笑道:“好拉贝缔，咱们要开始攻击了，下啊…\n一会不要忘了放雾啊l”\n娇嫩的小屁股猛然受到袭击，贝缔不由嘎的一声叫了起来，贴在我胸膛上的俏脸，瞬间变的火烫，感受着怀内羞涩却又不敢离开的小妮子，我不由心怀大开，爆喝声中，接到我的命令，小强八条粗长的大腿一蹬间，我们的身体猛的飞了起来！",
            "summary": "突然出现了四名穿着不同颜色战甲的武士，他们在一群特别服装的佣兵包围下，冷冷地看着主角。主角意识到他们是四大团长，心想与他们中的任何一人对战都会很吃力，但如果他们站得很集中，那么他可以利用这个机会。于是，主角拍了一下贝缔的屁股，命令小强带着他们飞起来准备攻击。",
            "characters_in_summary": [
                "主角",
                "四大团长",
                "佣兵",
                "小强"
            ],
            "entity_info": "主角 | 饭店老板，与老者有联系，观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。在当前剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜\n小强 | 主角的朋友或亲人，与四女有同伴关系，试图救主角逃离包围圈\n木斯塔法 | 无相关信息\n风长老 | 青龙的导师，主角的导师之一，与帝亚关系密切\n阿兰克斯 | 菜鸟冒险团成员，可能与李逸为敌对关系\n血狼 | 血狼盗贼兵团老大，可能与红发少年有渊源\n四大长老 | 迷城的四大长老，可能卷入迷城权力斗争"
        },
        {
            "id": 11,
            "content": "哩！哩！哩……\n连续的跨越了几座建筑，我们两人一蝎迅速绕过了半个广场，到达了与四大团长相对的一侧，下一刻……从最阴暗的角落处，我们驾御着小强，象一抹幽灵般，悄无声息的蹿进了小广场内。\n虽然被我大占便宜的贝缔很羞涩，但是关键的时候，她可丝毫都不含糊，修炼多时的寒雾在我冲进敌群的瞬间爆了开来，一时间，以我为中心，方圆十几米范围内，寒雾笼罩，即便是灯光，也休想穿透如此浓重的冷雾！\n不但如此，随着我们快速移动的身形，浓雾的范围越来越大，于此同时，小强终于凌空落在了小广场上的人群中，八只尖锐而又锋利的大脚踏处，几名佣兵当场胸穿肚烂的惨死在当场。\n属于我和贝缔的战斗，终于拉开了序幕，在寒雾的笼罩下，小强简直象一辆闯进了人群的坦克一般，横冲直撞，一双巨大的钳子蛮横的挥舞着，一道道人影旋转着被击飞了出去！\n不光如此，小强的尾巴闪电般的突刺着，每一次出击，都绝对会有一个家伙倒霉，而且……小强过处，八只大脚也没闲着，那哪还是脚啊，分明是八把利刃，不断的朝身体周围的敌人刨击着！\n小广场上，在寒雾的笼罩下，小强化身为杀人机器，以收割机般的速度，迅速的，批量的收割着敌人的性命，没有人能阻挡我们片刻！\n见到这一幕，四大团长哪敢继续看下去，迅速朝我这边移动了过来，可惜的是，我早预料到了这一点，命令能看透冷雾的贝缔随时注意和报告四大团长的位置，一时间，我和贝缔，在小广场上和四大团长玩起了老鹰捉小鸡！\n终于……四大团长在几次被我躲过后，学会了动脑子，迅速分了开来，分别从四个方向朝我蹿了过来，看着他们迅速接近的身形，我知道……要想突破重围，我最少要面对其中一大团长了，不然的话，一旦被他们围住了，一人只需要一招，我就得当场毙命！\n嘶一声锐利的破空声中，一道青色的光芒，猛的从我的右手中蹿了出去，闪电般的划过了几十米的距离，朝飞蹿而来的绿甲团长射了过去，没错……我选择了这明显是地系的团长作为突破口，毕竟……以青龙的风系属性，是正好克制对方的！\n呀出乎我的预料，说实在的，在发出这一击以前，我只是想要阻拦对方的包围而己，并没有想着要灭掉对方，http://www.nilongdao.com/www.nilongdao.com/",
            "summary": "主人公和他的伙伴贝缔与四大团长展开了一场激战。他们利用幽灵般的小强和寒雾笼罩的技能，迅速击败了小广场上的敌人。四大团长试图包围主人公，但主人公凭借青龙风系属性的攻击，成功地阻止了他们。",
            "characters_in_summary": [
                "主人公",
                "贝缔",
                "四大团长"
            ],
            "entity_info": "主角 | 饭店老板，与老者有联系，观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。在当前剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜\n小强 | 主角的朋友或亲人，与四女有同伴关系，试图救主角逃离包围圈\n木斯塔法 | 无相关信息\n风长老 | 青龙的导师，主角的导师之一，与帝亚关系密切\n阿兰克斯 | 菜鸟冒险团成员，可能与李逸为敌对关系"
        },
        {
            "id": 12,
            "content": "http://www.nilongdao.com/www.nilongdao.com/\nhttp://www.nilongdao.com/www.nilongdao.com/\nhttp://www.nilongdao.com/www.nilongdao.com/可是……出呼我的预料，青光一闪间，青龙化成的光箭，竟然快的出奇，刚一出现，便己经洞穿了对方的咽喉，老天！这……这也太快了吧！单从飞行速度上说，简直比原来快了一倍啊！\n自从上次使用了完全融合后，青龙的变化很多，尤其是今天的变化最大，所射出的能量流，再不是金黄色的了，而是变成了青色，在夜色的掩护下，真的很难被发现，而且……速度又是那么快，再突然的袭击下，我竟然一举毙掉了绿甲武士！\n见到我大发神威，小强也不甘落后，鸣叫声中，发疯般的朝前冲了过去，八只尖锐的利足过处，所有敌人纷纷倒下，其威势之猛，简直摧枯拉朽啊！\n与此同时，贝缔终于恢复了过来，由于己经在地面上了，所以她也不再害怕了，右手微微一挥间，弯月般的新月斩出现在了她的手中，小手轻挥间，一个个漏网的敌人，纷纷不明不白的倒在了她的刃下！\n不得不说，分别一个月后，大家的实力都得到了长足的进步，此刻……贝缔在新月形的利刃上系了一条幼细的锁链，通过锁链，贝缔娴熟的控制着一弯冷月，纵横交错的在敌人的要害部位盘旋着，悄无声息的收割着一条又一条生命！\n吼！吼！吼……\n看着贝缔的实力大增，我不由兴奋了起来，就在这个时候，体内三道沉寂己久的能量流，猛然间再次流动了起来，与此同时，我的灵魂深处，几道声音同时响了起来:“老大！我们己经恢复了，让我们参加战斗吧！”\n啊哈！\n听到这几道声音，我不由兴奋的亮起了眼睛，如此关键的时刻，三大幻兽竟然同时恢复了过来，可以参加战斗了！\n看着周围密集的人群，我不由阴阴一笑，大手挥处，我嘿嘿阴笑道:“出来吧！白虎…\n…朱雀……往死里给我杀啊！”\n吼！吼……吓！吓……\n随着我的怒吼，红蓝光芒闪出，巨大的白虎，以及红光四射的朱雀几乎同时出现在了战场上，一空一地，对着周围的敌人展开了疯狂的扑杀！",
            "summary": "主人公与他的宠物们进行了一场激战。他们的实力得到了极大的提升，尤其是在使用了完全融合后，他们的宠物青龙发生了很大的变化，速度更快，能量流变为青色。主人公的另一个宠物小强也表现出色，迅速击败了敌人。贝缔也恢复了实力，她新月形的利刃和幼细的锁链使得她的攻击更加致命。在这个关键时刻，主人公的三大幻兽白虎、朱雀也恢复了能力，加入了战斗。他们一起对抗密集的敌人，取得了胜利。",
            "characters_in_summary": [
                "主人公",
                "宠物青龙",
                "小强",
                "贝缔",
                "白虎",
                "朱雀"
            ],
            "entity_info": "小强 | 主角的朋友或亲人，与四女有同伴关系，试图救主角逃离包围圈\n白虎 | 菜鸟冒险团的成员，主角的伙伴之一，经过进化后体型变大，拥有蓝光闪烁的外观，近战能力大大提升，可能与两个酒窝女孩有关联\n朱雀 | 主角的伙伴，神兽之一，拥有火焰能力\n主角 | 饭店老板，与老者有联系，观察踏浪之回旋舞法——飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。在当前剧情中，主角回忆了与贝蒂的亲密关系，引发了内心的波澜\n木斯塔法 | 无相关信息\n风长老 | 青龙的导师，主角的导师之一，与帝亚关系密切\n阿兰克斯 | 菜鸟冒险团成员，可能与李逸为敌对关系"
        }
    ]
}