{
    "chapter_title": "第二百七十四章  惊天发现",
    "chapter_summary": "主人公为了振兴幻城和幻兽一族，与杰森特里共同组建了一支强大的佣兵团。主角提出了两个条件，要求杰森特里离开迷城的部队后组建一支新的军队，继承燃烧军团的徽号，并对外宣称是朱雀军团。同时，主角还询问了祝融神兽的驯化进度，杰森特里表示已经完成。在幻城，主角努力为孩子们创造一个更好的生活环境，并选择火系幻兽作为自己的战斗伙伴。作者详细描述了四大元素属性（风、火、地、水）在战斗中的表现和特点，以及火龙这一火系幻兽的优势和特点。",
    "characters_in_summary": [
        "主角",
        "杰森特里",
        "祝融神兽",
        "幻城",
        "迷城",
        "燃烧军团",
        "朱雀军团"
    ],
    "pre_entity_info": "主角 | 设计守城巨弩和银弩武器的人，可能与艾蜜有亲密关系（更新：成为燃烧军团的武器之一）\n杰森特里 | 被四大长老驱逐的长老候选人，黑袍首领，燃烧军团的创始人\n幻城 | 主角所在的城池，充满奇幻色彩，安全受到圣卫的保护，将成为燃烧军团的基地\n迷城 | 故事发生的地点，人们恭敬地为天蝎军团让出道路\n燃烧军团 | 杰森特里创立的军事组织，将在幻城进行训练，幻城将成为其基地\n教廷 | 一个宗教组织，可能在东大陆拥有一定的影响力\n四大长老 | 将杰森特里驱逐出长老的角色\n艾蜜 | 菜鸟冒险团成员，水系幻兽使，与主角有亲密关系，与帝亚、法西关系密切\n法西 | 与帝亚、艾蜜有关系的人物",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "苦笑一声，杰森特里苦涩的道：“老大啊，你明知道我喜欢哪一摊的，如果我想管理那支队伍的话，那也不必来争这个城主之位了，自己组一个佣兵团是了，不是我吹牛，以我杰森特里的能力，肯定可以组建起一支强大的佣兵团的！”\n恩……\n听了杰森特里的话，我不由大点其头，确实……这家伙绝对是个人才，以他的阴险狡诈，无论组建什么军团，都不会是默默无名的！\n思索中，杰森特里眼睛一亮，继续道：“我也想要搞一支队伍，但是规模不可能这么大，小一点就可以了，而且……就算组建队伍，我也只会收30岁以上的成手，我可没耐心等这些毛孩子长大，幻城虽然顶尖高手不多，但是高手可不少啊，好好组织一下，一支强大的军团，很容易就可以建立起来了，完全不必从这么小的孩子开始培养啊，这样的话，没有个十年二十年，他们根本派不上大用场，这可不是我的办事风格啊！”\n说到这里，杰森特里微微顿了一下，随后继续道：“而且，我的精力，大部分还是要放在振兴幻城，振兴幻兽一族上的，而且我个人来说，更适合做一个政客，我个人认为，自己比较擅长煽动民众，并且利用政治手段，把大家组织在一起，一同为着一个目标使劲，所以……燃烧军团这一块，真的太麻烦了，所以……我想老大你……”\n说到一半，杰森特里终于不好意思的停了下来，看着他尴尬的样子，我不由微笑了起来，我知道……他也是没有办法了，一城的军事大权，只可能掌握在城主手中的，除了城主外，大概只有长老，以及我这个神使有权利指挥了，其他人都没有这个资格！\n四大长老，己经离开幻城了，而且就算他们还在，杰森特里也绝对不希望他们掌握军权，只有我，他才可以放心的委托，毕竟……我真想让他下来的话，只一句话的事而己，对于我，他是不放心也得放心啊！\n好吧……\n面对着杰森特里的困难，我没有顾做为难，既然要答应人家，而且我本来就有这个打算，那么作为一个男人，还是痛快点好。\n想到这里，我抬起头，认真的对杰森特里道：“这支部队既然是我提议组津的，那么我自然要负责到底的，不过……我有条件！”\n恩？\n疑惑的看着我，杰森特里急切的道：“什么条件啊老大，你尽管说好了，只要我能做到的，都答应你！”\n恩……\n微微点了点头，我沉声道：“我的条件很简单，我会把整支队伍都拉出迷城，另选一个基地进行训练，毕竟那样的话，会省很多事，也会省很多钱，最重要的是，大家的训练场地和条件，也都可以得到很大的改善！”",
            "summary": "杰森特里向城主提议组建一支强大的佣兵团，他认为自己有能力创建一支强大的军队，但更倾向于招募30岁以上的成手。他希望将精力集中在振兴幻城和幻兽一族上，而不是培养年轻人。然而，由于军事大权只能由城主和长老掌握，杰森特里希望城主能同意他的请求。城主同意组建这支军队，但要求将基地移至迷城外，以便节省时间和金钱，并改善士兵的训练环境。",
            "characters_in_summary": [
                "杰森特里",
                "城主",
                "长老"
            ],
            "entity_info": "杰森特里 | 被四大长老驱逐的长老候选人，黑袍首领，燃烧军团的创始人\n教廷 | 一个宗教组织，可能在东大陆拥有一定的影响力\n四大长老 | 将杰森特里驱逐出长老的角色\n艾蜜 | 菜鸟冒险团成员，水系幻兽使，与主角有亲密关系，与帝亚、法西关系密切\n法西 | 与帝亚、艾蜜有关系的人物"
        },
        {
            "id": 1,
            "content": "恩恩恩……\n听到我的话，杰森特里连连点头道：“没错老大，你说的没错，这一点我完全同意，光是他妈的把粮食运起来，就己经把我烦的不行了，能够把他们带出去最好！这么多人，每天都要吃饭，每天都要消耗大量的物资，以迷城这种条件，真的太困难了！”\n见杰森特里大为赞同，微笑着点了点头，这家伙尝到了苦头，这一方面他自然会同意的，这并不是我的条件，接下来要说的，才是我的条件！\n想到这里，我继续开口道：“另外，这支部队既然离开了迷城，那么迷城必然需要再组建一支队伍，用来守护整个迷城，新组建的这支队伍，将继承燃烧军团的徽号，对外……你们可以宣称是朱雀军团，这支队伍人数由你掌握，他们将是守卫迷城的最后力量啊！”\n嘿嘿……\n听了我的话，杰森特里不由笑了起来，双目放光的看着我，兴奋的道：“你放心吧老大，这一点，即便你不说，我也会这么做的，毕竟……一个城市是必须要有军事力量的，你放心……我会在短时间内，组建起强大的燃烧军团的！”\n很好！\n微笑着点了点头，我继续道：“这方面基本没有什么异议，现在，我要说我的条件了，我的条件其实很简单，那就是，你必须全力在一年内，把幻兽工会建立起来，这就是我的要求，怎么样？能做到吗？”\n这……\n听到了我的条件，杰森特里不由迟疑了起来，好一会，杰森特里猛的一咬牙，毅然道：“成！没问题！虽然这很难很难，但是既然老大你说了，我尽力就是了！”\n嘿嘿……\n看着杰森特里一脸我不入地狱谁入地狱的表情，我不由阴笑了起来，其实这根本就不算是条件，之所以提出来，主要是逼着这个小子玩命去千活，等这个家伙忙起来了，自然就不会想的太细，也就不会乱对我的安排乱动脑筋了。\n这次来迷城，其实我就是为了接收燃烧军团的，我将把整支队伍彻底的变成私有，就算是杰森特里，也没有权利过问，因为……我将利用我的一切力量，用训练苍穹军团的方法训练这支队伍，他们的身上，将投入我所有的心血，自然的，他们的控制权，也势必牢牢的控制在我一个人的手里！没有第二个人可以指挥！\n确切的说，在我把这些士兵从这里带走的那一刻起，这支队伍将完全属于我，所以……只有杰森特里忙的头昏脑涨了，才会彻底的忘记这支队伍的存在，等时间一长，就算想起来了，恐怕也不想过问了，就算过问，那时我也比较好拒绝嘛。\n想到这里，我微微一笑，继续对杰森特里道：“对了，祝融神马的事进行的怎么样了？等所有的成员都驯服了马匹，我就立刻带他们离开！”\n听了我的话，杰森特里的眼睛不由一亮，兴奋的道：“没问题的老大，怎么说，我们幻兽一族也是专门和兽打交道的，虽然祝融不是幻兽，不过原理是一样的，到目前为止，我们己经完全驯化好了，每人一匹，只多不少啊。”",
            "summary": "离开迷城的部队需要组建一支新的军队，继承燃烧军团的徽号，并对外宣称是朱雀军团，人数由杰森特里掌握。杰森特里必须在一年内全力建立幻兽工会。面对这两个条件，杰森特里虽然有些犹豫，但还是决定尽力去完成。同时，主角还询问了祝融神兽的驯化进度，杰森特里表示已经全部完成。",
            "characters_in_summary": [
                "杰森特里",
                "主角",
                "迷城",
                "燃烧军团",
                "朱雀军团",
                "幻兽工会",
                "祝融神兽"
            ],
            "entity_info": "杰森特里 | 被四大长老驱逐的长老候选人，黑袍首领，燃烧军团的创始人\n主角 | 设计守城巨弩和银弩武器的人，可能与艾蜜有亲密关系（更新：成为燃烧军团的武器之一）\n迷城 | 故事发生的地点，人们恭敬地为天蝎军团让出道路\n燃烧军团 | 杰森特里创立的军事组织，将在幻城进行训练，幻城将成为其基地\n字 | 人物身份、与他人关系等重要信息\n艾蜜 | 菜鸟冒险团成员，水系幻兽使，与主角有亲密关系，与帝亚、法西关系密切\n法西 | 与帝亚、艾蜜有关系的人物\n教廷 | 一个宗教组织，可能在东大陆拥有一定的影响力"
        },
        {
            "id": 2,
            "content": "恩！\n兴奋的点了点头，我断然道：“好吧，既然这样，为了幻城的发展，为了幻兽一族的振兴，我立刻带他们离开，不过……你可不要因此就懈怠了，要继续加油啊！”\n“放心吧老大，我绝对不会松懈的！”听了我的话，杰森特里拍着胸脯道。\n恩……\n微微点了点头，我沉声道：“既然这样，事不宜迟，你立刻去安排孩子们的出行事宜吧，让所有人带足干粮，运出沼泽地带，然后……这支队伍就交给我了！”\n恩恩恩！\n听了我的话，杰森特里连声道：“没问题老大，我这就去办，很快就可以办好的，你放心好了！”\n说完话，杰森特里急切的跑了出去，看着杰森特里的背影，我不由露出了笑容，我知道……对于这支由毛孩子组建的队伍，杰森特里是丝毫都不担心的，这些孩子想要有点能力，怎么也得十年二十年的，对于杰森特里来说，远远比不上一支由成年人构成的军团，只一组建，并己经拥有强大的战力了！\n对于杰森特里来说，这一万个孩子是有价值的，以他的判断，这些孩子的身价，还不如一个奴隶呢，毕竟……奴隶可以千活，奴隶可以为你赢得利益，可这些毛孩子能做什么呢？只要有钱，想买多少就买多少，根本就没有价值！\n对于杰森特里的这种看法，老实说……我也是同意的，当然……这些孩子拥有着奴隶所绝对无法拥有的特点，正因为如此，我才没有花钱去买，而是从幻城选取。",
            "summary": "在幻城，我为幻兽一族的发展和振兴而努力。为了让孩子们离开沼泽地带，我决定带领这支由毛孩子组成的队伍。杰森特里，作为我的助手，对我的决定表示支持，并表示会尽快安排好孩子们的出行事宜。然而，杰森特里认为这些孩子的价值远低于奴隶，因为他们目前还无法为团队带来实际收益。尽管如此，我认为这些孩子拥有独特的潜力，值得投资培养。",
            "characters_in_summary": [
                "幻城",
                "幻兽一族",
                "沼泽地带",
                "杰森特里"
            ],
            "entity_info": "幻城 | 燃烧军团的基地，用于训练新兵\n杰森特里 | 被四大长老驱逐的长老候选人，黑袍首领，燃烧军团的创始人\n主角 | 设计守城巨弩和银弩武器的人，可能与艾蜜有亲密关系（更新：成为燃烧军团的武器之一）\n迷城 | 故事发生的地点，人们恭敬地为天蝎军团让出道路\n燃烧军团 | 杰森特里创立的军事组织，将在幻城进行训练，幻城将成为其基地\n艾蜜 | 菜鸟冒险团成员，水系幻兽使，与主角有亲密关系，与帝亚、法西关系密切"
        },
        {
            "id": 3,
            "content": "首先是忠诚，以我神使的身份，没有人敢不忠与我，不然的话，他们体内的幻兽第一个就要他们的命，对于一个幻兽使来说，那是无可抵御的！何况……以我迷城年轻一代最强者的身份，也足够这些小毛孩子去崇拜了，这个世界就是这样，只要你有强大的实力，自然会有人崇拜你，何况是我这个可以召唤出创世神龙的人呢？\n其次是他们拥有幻兽，而且是拥有强大的火龙幻兽，这正是我看好的，和其他的幻兽不同，火龙是少数几种固定进化的幻兽之一，他们只会按照固定的轨迹进行进化和发展，唯一的例外，大概就是迷幻峰上的七彩光芒了！\n在见识到杰森特里的火龙威力后，从内心深处，我己经深深崇拜于这种强大的幻兽了，强横无比，庞大异常的身体，高有十多米，有四层楼高，而且粗壮无比，一双巨大的红色肉翅，可以让他们快速的飞行，甚至可以携带非常沉重的物品，这种能力，是朱雀所不可能拥有的。\n也许有人会问了，为什么我会选择火系，而不是其他系的幻兽使呢？这个问题，我也思索了很久，之所以选择火系，我是有自己的考虑的。\n作为一支军队来说，我认为最重要的是进攻，至于防守嘛，那完全没必要的，反正就算死了，只要一个多星期就可以再次恢复，要防御做什么呢？\n更何况，作为高防高攻的火龙王，在拥有强大的攻击能力的同时，防御也并不低啊，光是他们那红光闪烁的鳞甲，就不是一般人可以攻破的！\n除了火系外，地系的防守虽然强了，但是攻击太弱，很难对敌人造成太大的伤害，这是我绝对不考虑的，又不是乌龟，要那么强大的防御做什么呢？\n随后是水系，虽然拥有强大的恢复能力，攻击力也不低，防御力也不低，但是在四系中，水系只是中庸的存在，无论是攻还是防，都不太突出，在攻坚战的时候，很难取得太突出的成绩，论进攻的话，更是远远的被火系抛在了身后。",
            "summary": "主人公作为一名神使和迷城年轻一代的强者，拥有强大的幻兽火龙，并认为火系幻兽是最适合军队的进攻需求。他认为火龙具有强大的攻击力和防御力，而地系和水系幻兽虽然在防御和恢复方面表现优秀，但在攻击和攻坚战中表现不佳。因此，他选择了火系幻兽作为自己的战斗伙伴。",
            "characters_in_summary": [
                "神使",
                "迷城",
                "火龙",
                "军队"
            ],
            "entity_info": "迷城 | 故事发生的地点，人们恭敬地为天蝎军团让出道路\n杰森特里 | 被四大长老驱逐的长老候选人，黑袍首领，燃烧军团的创始人，与主角有合作关系\n主角 | 设计守城巨弩和银弩武器的人，可能与艾蜜有亲密关系（更新：成为燃烧军团的武器之一），与杰森特里有合作关系\n艾蜜 | 菜鸟冒险团成员，水系幻兽使，与主角有亲密关系，与帝亚、法西关系密切，与杰森特里有合作关系\n幻城 | 燃烧军团的基地，用于训练新兵\n燃烧军团 | 杰森特里创立的军事组织，将在幻城进行训练，幻城将成为其基地"
        },
        {
            "id": 4,
            "content": "最后是风系，无与伦比的速度，来去如风，虽然看起来很酷，但是我个人认为，速度这个东西，只适合个人，不适合团队，这么多幻兽挤在一起，很难提起速度的。\n而且，风系的速度虽然快，但是杀伤力太弱了，攻击的范围也很小，比之火系的话，除了速度上占优势外，单就攻击能力而言，完全不在一个水平线上，风系更多的是依靠速度和技巧来战斗的，绝对不适合军队！\n举例来说，面对同样实力的一支万人部队，如果地系可以战平的话，那么水系大约可以在十个小时内结束战斗，而风系速度快，只需要五个小时就可以了，至于火系！嘿嘿……最多一个小时，彻底结束战斗！\n没错，以我个人看来，一支军队的强大，主要就在攻击上，所谓最好的防御就是进攻，而论起进攻，其他三系都远远落后与火系，就算是风系，也比火系差了一倍以上。\n最典型的例子，就是成吉思汗，强大的攻击能力下，只几万人就横扫了整个欧洲，真正是侵略如火啊！可是说到防御，他们又算老几呢？你让蒙古铁骑去守城吗？那可是他们完全不擅长的东西啊，对于蒙古铁骑来说，他们的字典里是没有防御这个词的，翻开他们的字典，你只会看到两个字一一进攻！",
            "summary": "四种元素属性（风、火、地、水）在战斗中的表现和特点。其中，风系以速度见长，但不适合团队合作，杀伤力和攻击范围较弱。火系则具有强大的攻击能力，能在短时间内结束战斗。地系和水系也各有优势，分别能在较长时间和较短时间内战胜同等实力的敌人。作者认为，军队的强大主要体现在攻击力上，而火系的攻击能力比其他三系更强，风系也比火系差了一倍以上。",
            "characters_in_summary": [
                "风",
                "火",
                "地",
                "水",
                "作者"
            ],
            "entity_info": "主角 | 设计守城巨弩和银弩武器的人，可能与艾蜜有亲密关系，与杰森特里有合作关系\n艾蜜 | 菜鸟冒险团成员，水系幻兽使，与主角有亲密关系，与帝亚、法西关系密切，与杰森特里有合作关系\n杰森特里 | 被四大长老驱逐的长老候选人，黑袍首领，燃烧军团的创始人，与主角有合作关系\n迷城 | 故事发生的地点，人们恭敬地为天蝎军团让出道路\n幻城 | 燃烧军团的基地，用于训练新兵"
        },
        {
            "id": 5,
            "content": "对比起来，火龙的防御不是最高的，完全无法与地系比较，比之水系都稍弱一筹，可是却又比风系强了很多！\n不过……不要忘记了，火龙是长翅膀的，是可以飞的，以他们庞大的身体，坚实的鳞甲，虽然在地面上，防御能力稍显不足，但是在高空中，面对着地面射来的末弩末箭，以火系幻兽的防御，绝对是够了！\n更何况，就算在地面上又怎么样？强大的攻击下，又有谁能稳稳的站在它们的身边，对他们进行攻击呢？最好的防御就是进攻，在强大的攻击下，很多时候，防御是可有可无的。\n火龙的攻击方式并不多，在六阶以前，无非是暴烈火球，火龙息，流星火雨这三大主战战技，其中……火龙息是近程的攻击，攻击距离在10米左右，暴烈火球是中距离的攻击，攻击距离大约是100米左右，再远的话，暴烈火球衰减的很厉害，至于流星火雨，则属于远程攻击了，按照实力的不同，可以控制的距离从300米开始不断延伸，以火长老而言，己经可以在600米的距离发动了！\n当然，火龙的攻击手段，远远不止这三个战技，比如近距离的爪子，双脚，以及尾巴，嘴巴的攻击，还有类似于火龙盾的防御战技，以及其他的一些非主要性的火系战技，不过那都不是主流，我之所以看重火龙，正是因为上面那三大主战战技！\n近，中，远，三种距离都有不同的攻击手段，我认为……攻击的手段，有时候不必太多，虽然每个距离只有一招，但是已经足够了，火系不是以技巧取胜的，而是以铺天盖地的攻击，以压倒性的力量来战胜敌人的，如果这三板斧还无法战胜敌人的话，那么就算你用什么技巧，也一样没用的，以火系的狂暴，是非常难控制的，想要玩技巧，简直就是张飞玩绣花，根本就不是那块料啊！可以说是本末倒置了！",
            "summary": "火龙这一幻兽的特点和优势。火龙在防御方面相较于地系和水系较弱，但相较于风系较强。在空中，火龙的防御能力更显突出。火龙的攻击方式主要以三大主战技能为主，包括近程的火龙息、中距离的暴烈火球和远程的流星火雨。虽然火龙的其他攻击手段不多，但作者认为攻击方式不必过多，三大主战技能已足够应对。火系的战斗特点是依靠铺天盖地的攻击和压倒性的力量，而非技巧。",
            "characters_in_summary": [
                "火龙"
            ],
            "entity_info": "主角 | 设计守城巨弩和银弩武器的人，可能与艾蜜有亲密关系，与杰森特里有合作关系\n艾蜜 | 菜鸟冒险团成员，水系幻兽使，与主角有亲密关系，与帝亚、法西关系密切，与杰森特里有合作关系\n杰森特里 | 被四大长老驱逐的长老候选人，黑袍首领，燃烧军团的创始人，与主角有合作关系\n迷城 | 故事发生的地点，人们恭敬地为天蝎军团让出道路\n幻城 | 燃烧军团的基地，用于训练新兵"
        },
        {
            "id": 6,
            "content": "在这个世界来说，火龙是最强大的火系生物之一，比之火狮，火虎等火系生物，并不会逊色，而且……火龙拥有着我所看重的飞行能力，这是火虎和火狮所没有的！\n说到这里，也许有人会说，一定是因为我个人的偏好而己，如果火龙真那么好的话，那大家何必选火虎，火狮，都选火龙就是了！\n其实不然，比之火龙，火虎确实有优势，火龙虽然体积庞大，但是体积大了就一定是好事吗？同样一个火雨，如果蕴涵着100个火陨石的话，那么大家都站着不动，火虎只会受到10个火陨的打击，体积小嘛，而火龙呢？恐怕100个火陨石，倒有99个要砸在他身上了，这就是体积大的弊病！\n体积大，目标就大，遭受的攻击就多，这个道理谁都明白，虽然火龙可以飞，但是你想攻击别人的时候，别人也能攻击你了，从这一点上说，飞行根本就没有意义！\n这是远程攻击，一旦落到近战，弱点就更大了，体积庞大，异常笨拙的火龙，是不可能精通什么近战战技的，无非是傻傻的对着目标喷龙息而己，对同阶幻兽而言，那都是可以躲避的，近战时，一只灵活的火虎，或者火狮，绝对可以让一只火龙找不到身影，那么大的一条火龙，转个身都困难，不然的话，当时也不会被才三阶的白虎折磨的那么惨了。\n当时如果杰森特里用的不是火龙，而是火虎的话，那么白虎的嘣坏之爪根本就一下都命中不了，毕竟……白虎发动嘣坏之爪时，总是有一两秒的停顿的，这点时间，火龙无法躲避，可是火虎和火狮这类的幻兽，却可以躲避好几次了。\n当时，白虎之所以被杀死那么多次，其实主要是因为施展嘣坏之爪时停顿的关系，不然的话，白虎完全可以和火龙捉迷藏！\n最后说说范围攻击，对于白虎来说，火龙的范围攻击绝对是毁灭性的，可是对于和火龙同阶的火虎来说，在范围攻击上，却要强出火龙一筹，虽然发出的魔法都一样，威力也相同，但是不要忘了，火虎受到的攻击，比火龙可要小十多倍啊！这样一来，火龙哪能不败呢？\n事实证明，火系确实是火虎和火狮比较强的，火龙虽然有一定的优势，但是单对单的战斗起来，却一般是火虎或者火狮取胜，不然的话，现在的火长老，也不会是使用火狮的了，要知道……现在的长老，可就是过去迷城的火系最强者啊！不光是现在，过去的火系长老，也都是使用类似与火虎和火狮一类的幻兽的，这己经很说明问题了。",
            "summary": "火龙被认为是世界上最强大的火系生物之一，拥有飞行能力。然而，与其他火系生物如火虎和火狮相比，火龙在体积、目标和范围攻击等方面存在劣势。因此，在一对一战斗中，火虎或火狮通常会更胜一筹。尽管火龙在某些方面有一定优势，但在实际战斗中，火虎和火狮往往更能取得胜利。",
            "characters_in_summary": [
                "火龙",
                "火虎",
                "火狮"
            ],
            "entity_info": "主角 | 设计守城巨弩和银弩武器的人，可能与艾蜜有亲密关系，与杰森特里有合作关系\n艾蜜 | 菜鸟冒险团成员，水系幻兽使，与主角有亲密关系，与帝亚、法西关系密切，与杰森特里有合作关系\n杰森特里 | 被四大长老驱逐的长老候选人，黑袍首领，燃烧军团的创始人，与主角有合作关系\n迷城 | 故事发生的地点，人们恭敬地为天蝎军团让出道路\n幻城 | 燃烧军团的基地，用于训练新兵"
        },
        {
            "id": 7,
            "content": "不过……\n虽然在单对单的战斗上，火龙基本是一定会败的，但是对团队来说，意义可就不同了，尤其是对军团来说，火龙是远远要强与火虎和火狮的！\n无论是火虎也好，还是火狮也好，他们战斗时都是以一个平面进行攻击的，受地型影响喊大，而且……能和敌人接触上的，永远都只有比较靠前的那一群，比较靠后的根本就够不到敌人！所以对敌人来说，无论是攻击的强度还是密度，都是有限的。\n可是火龙就不同了，他们的攻击呈现一个半圆的弧形，而且可以分很多层次，完全不受地形的限制，可以对敌人进行m焦式的打击，所有的火龙，都可以同时参与到战斗中去！\n火龙的攻击阵形，象一只巨碗一样，倒扣在大地上，由于火龙是在飞行的，所以要保持一定的距离，不过不要紧，第一层火龙的上空，还可以布下第二层，利用第一层火龙夕间的庞大空隙，对地面攻击。\n不但可以布下第二层，甚至可以布下第三，第四层，一直到所有火龙彻底把天空遮满为止，说实在的，上万条火龙虽然很多，但是对比起来，天空不是更大吗？想要彻底遮蔽了天空，哪有那么容易啊？\n试想一下，上万条火龙，以半圆形，层叠式的阵形排列，对地面上的敌人展开灭绝性的打击的话，那攻击的密度和强度，又骑是火虎可以相提并论的呢？\n总的说来，火虎一类的幻兽更适合与单体的战斗，适合与江湖的对决，可是一到了战场上，他们的攻击却只能是线形的，只能攻击靠近前排的一条线，不能对敌人的纵深进行打击\n而火龙不同，他们的攻击是面的，可以随时对敌人的任何一个区域进行全面的压制，利用无坚不摧的火系魔法，将敌人彻底的摧毁，而这……就是我想要的效果！",
            "summary": "火龙在团队和军团中的实力远超火虎和火狮。它们的攻击呈半圆弧形，可分层，不受地形限制，并能对所有火龙同时进行打击。这种面式的攻击方式适合战场，可以随时随地对敌人进行全面压制。相比之下，火虎等幻兽更适合单体战斗和江湖对决，但它们只能线型攻击，无法对敌人纵深进行打击。",
            "characters_in_summary": [
                "火龙",
                "火虎",
                "火狮",
                "团队",
                "军团",
                "战场",
                "敌人",
                "江湖"
            ],
            "entity_info": "战场 | 主角与小强、白虎、朱雀等人与敌人进行战斗的地方\n敌人 | 与主角有仇恨和报复关系的群体，具体身份未知\n主角 | 设计守城巨弩和银弩武器的人，可能与艾蜜有亲密关系，与杰森特里有合作关系\n艾蜜 | 菜鸟冒险团成员，水系幻兽使，与主角有亲密关系，与帝亚、法西关系密切，与杰森特里有合作关系\n杰森特里 | 被四大长老驱逐的长老候选人，黑袍首领，燃烧军团的创始人，与主角有合作关系\n迷城 | 故事发生的地点，人们恭敬地为天蝎军团让出道路\n幻城 | 燃烧军团的基地，用于训练新兵"
        },
        {
            "id": 8,
            "content": "不仅仅是战斗力方面，最重要的一点，是移动的速度，火虎和火狮，受地形和地型的影响太大，移动的速度受地型的影响，哪怕只隔着一座山，恐怕也得跑半天啊！\n而火龙则不同，他们完全不受地型的限制，隔着一座山，或者隔着一个湖泊，对于火龙来说，和平地没有任何区别，火虎需要一整天来翻越的高山，火龙一眨眼就过去了！\n尤其是攻城的时候，光是那高高厚厚的城墙，就己经足以让所有的火虎！卜步了，可是火龙呢？他们是根本无视城墙的，你就算把城墙修的和山一样高也拦不住他们，想进就进，想出就出，完全无法防御！\n基本上，火龙与火虎的区别，就象飞机与坦克的区别一样，而且不要忘了，火龙是飞行系的幻兽，飞行的速度还非常快，比之地面奔跑的火虎，恐怕快出几倍之多吧！\n不过，火系的飞行，依靠的是强大的冲击力，所以飞行速度虽然并不太慢，可是却无法做出灵活的转向，庞大的体积，让他们几乎只能直线飞行，想要调个头，都需要绕很大的一圈，不可能象小鸟一样自由的盘旋和翱翔，就算他们在掉头，看起来都象是在直飞一样。\n总之一句话，以单人，以及小团队的对决来说，火虎和火狮这一类的幻兽绝对是强者，可是……以集团化，军事化的军团而言，火龙的强大，简直是无法想象的，单人对决的话，火虎对火龙胜率会在六成以上，可是军团对话的话，火虎对火龙，却一成的胜率都没有，百分之百的完败啊！连一丝抗衡的可能性都没有，差距之大，连奇迹都没有发生的资格。",
            "summary": "火虎和火狮在战斗力和移动速度上受到地形和地型的限制，而火龙则不受这些限制，具有更快的移动速度和更强的攻城能力。火龙与火虎的区别就像飞机与坦克的区别，火龙具有更快的飞行速度和灵活性，使得它们在集团化和军事化的军团战斗中具有无可比拟的优势。因此，在军团战斗中，火虎对火龙几乎没有胜算。",
            "characters_in_summary": [
                "火虎",
                "火狮",
                "火龙",
                "飞机",
                "坦克"
            ],
            "entity_info": "飞机 | 主角使用的交通工具，由青龙驾驶，可以进行空中飞行，但能量消耗较大，需要大量幻石补充能量\n战场 | 主角与小强、白虎、朱雀等人与敌人进行战斗的地方\n敌人 | 与主角有仇恨和报复关系的群体，具体身份未知\n主角 | 设计守城巨弩和银弩武器的人，可能与艾蜜有亲密关系，与杰森特里有合作关系\n艾蜜 | 菜鸟冒险团成员，水系幻兽使，与主角有亲密关系，与帝亚、法西关系密切，与杰森特里有合作关系\n杰森特里 | 被四大长老驱逐的长老候选人，黑袍首领，燃烧军团的创始人，与主角有合作关系"
        },
        {
            "id": 9,
            "content": "思索中，时间飞快的流逝着，当杰森特里前来叫我去吃午餐的时候我才醒了过来，看着一脸疲惫的杰森特里，我知道……这家伙忙坏了，可是没有办法，做什么都不容易，想要生存，就得不断的受累啊！\n吃过午餐，我吩咐杰森特里继续努力，争取早日把燃烧军团的成员都运出沼泽，至于我……则坐上了飞机，朝幻城赶去……\n坐在飞机上，我不由继续思索了起来，我知道……想要把上万名孩子和战马运出沼泽，没有一个月是不可能的，在这段时间内，我必须为大家找到一个适合的场所，供他们训练和生活之用！\n可是，现在的问题是，去哪里找这样的一个场所呢？这个地方不但要够大，而且必须要隐秘，我可不想让全天下都知道燃烧军团的存在，如果可能的话，我不想任何人知道！\n不仅仅如此，光隐秘还是不够的，除了隐秘外，交通还必须便利，距离补给的城市不能太远，不然的话，光是吃的就成问题了，上万人的消耗啊，那可不是小数目！\n思索中，我终于想到了主意，朝窗外看去时，我们己经到达了接近幻城的区域了，心里一动间，我没有命令青龙立刻降落，而是命令他继续围绕着幻城飞行！我记得，在幻城依靠的山脉中，似乎有一个很隐秘的山谷的！\n按照我的命令，飞机流畅的朝我记忆中的方向飞了过去，很快……记忆中的那个大峡谷出现在了我的眼前，兴奋间，我命令青龙放缓速度，围绕着这个山谷飞行，我要仔细的观察一下！\n那是一个巨大的大山谷，三道交接的山脉，以及一条巨大的河流，形成了一个庞大的三角地带，那条河流不是别的，正是幻城外的那一条，而那座山谷，显然正是这条河流的源头\n而且……这个山谷，与幻城只是一山之隔而己，正是幻城依靠的那道山脉，与另两道山脉的交集，才形成了那个三角形的山谷，虽然交通异常不便利，但是只要我们悄悄从矿洞里打通通道，那么粮食的补给是完全不成问题的，不但如此，另一边的庞大山谷，简直比幻城还要大，别说一万人了，就算几十万人在这里训练也足够了！\n大喜下，我急忙命令青龙返航，由于这里和幻城之隔着一座山而己，所以只是掉转了一个方向，我们便对准了跑道，缓缓的降落了下去，接下来，我要研究一下如何打通这道山脉了！一旦打通了穿山的隧道，嘿嘿……我们的幻城，可就真的固若金汤了，一旦外敌来袭，我们完全可以躲进隔壁的三角地带嘛，而且……幻城的重要部门，也将一一搬开到那里去，我现在只是想，为什么以前没有发现这么好的地方呢？",
            "summary": "主人公为了将燃烧军团的成员运出沼泽地，需要在一个月内为他们找到一个合适的生活训练场所。经过思考，他发现了一个隐秘且交通便利的大峡谷，位于幻城附近。主人公决定利用这个峡谷作为燃烧军团的新基地，并计划打通山脉之间的通道以方便补给。他认为这个发现使得幻城更加坚固，可以在外敌来袭时进行防御。",
            "characters_in_summary": [
                "燃烧军团",
                "主人公",
                "沼泽地",
                "幻城",
                "大峡谷"
            ],
            "entity_info": "燃烧军团 | 杰森特里创立的军事组织，将在幻城进行训练，幻城将成为其基地\n幻城 | 燃烧军团的基地，用于训练新兵\n主角 | 设计守城巨弩和银弩武器的人，可能与艾蜜有亲密关系，与杰森特里有合作关系\n艾蜜 | 菜鸟冒险团成员，水系幻兽使，与主角有亲密关系，与帝亚、法西关系密切，与杰森特里有合作关系\n杰森特里 | 被四大长老驱逐的长老候选人，黑袍首领，燃烧军团的创始人，与主角有合作关系\n青龙 | 主角使用的交通工具，可以进行空中飞行，但能量消耗较大，需要大量幻石补充能量\n小强 | 与主角一起对抗敌人的伙伴"
        }
    ]
}