{
    "chapter_title": "第二百七十八章  笨拙家伙",
    "chapter_summary": "主人公试图通过提供利益和职位来诱使艾迪修萨放弃爱情和家庭，以便他能出山帮助。为了消除艾迪修萨的顾虑，主人公决定将他和他的四个老婆聘为团队的一员。这个方法不仅有助于解决问题，还能增进他们夫妻之间的感情。然而，艾迪修萨对此表示质疑，认为这样的安排过于草率。主人公通过与艾迪修萨的四位妻子交谈，了解她们的经历和背景，从而找到解决问题的关键。",
    "characters_in_summary": [
        "艾迪修萨",
        "主人公",
        "四位妻子"
    ],
    "pre_entity_info": "艾迪修萨 | 神秘的教头，拥有强大的能力，对物质事物无欲无求，需要激发其欲望才能请动他帮忙；被四个深爱着他的女人给羁绊住，无法舍弃爱情。\n我 | 主角，可能与饭店、姐妹们有关系，与老者有联系（待确认），正在学习飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与银甲首领和贝蒂有冲突。\n白虎 | 与主角一起对抗敌人的伙伴\n小强 | 与主角一起对抗敌人的伙伴\n阿兰克斯 | 暗夜军团的领导者，可能与李逸为敌对关系",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "以前，我总是想要克服，利用各种条件去引诱他，用利益去让他动心，让他放弃爱情，放弃女人，出山来助我，而事实上，对于艾迪修萨这个多情种子来说，这是不可能的！\n可是现在不同，我没有再试图让艾迪修萨克服什么，你不是有难题吗？没问题……我来给你解决，一旦困难被解决了，那么阻挡着他的理由就消失了，他自然就肯出山助我了！\n我所做的事情，其实很简单，不过是起草了五份聘用合同，一份是聘用艾迪修萨为天蝎军团的总司令，另四封，则分别聘用艾迪修萨的四个老婆分别担任副司令，秘书，助理，其中副司令为两人！\n难道，事情就这么简单吗？\n没错，事情就这么简单，首先我们要明白艾迪修萨在担心什么，没错……他担心的是因为自己太忙，没时间陪自己的女人，没时间去照顾自己的女人，可是一旦他的老婆都成为了他身边的左右手的话，那么……他越是忙，和自己的女人接触的就越多，而且……当他们夫妻五人都为了同一件事业而奔波时，只会增进感情，怎么会有失去感情的可能呢？",
            "summary": "主人公试图通过提供利益和职位来诱使艾迪修萨放弃爱情和家庭，以便他能出山帮助。然而，现在的策略发生了变化，主人公通过聘请艾迪修萨及其四个老婆担任职务，使他们成为团队中的一员，从而消除了艾迪修萨的顾虑。这种方法不仅有助于解决问题，还能增进他们夫妻之间的感情。",
            "characters_in_summary": [
                "艾迪修萨",
                "主人公",
                "四个老婆"
            ],
            "entity_info": "艾迪修萨 | 神秘的教头，拥有强大的能力，对物质事物无欲无求，需要激发其欲望才能请动他帮忙；被四个深爱着他的女人给羁绊住，无法舍弃爱情。\n我 | 主角，可能与饭店、姐妹们有关系，与老者有联系（待确认），正在学习飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与银甲首领和贝蒂有冲突。\n白虎 | 与主角一起对抗敌人的伙伴\n小强 | 与主角一起对抗敌人的伙伴\n阿兰克斯 | 暗夜军团的领导者，可能与李逸为敌对关系"
        },
        {
            "id": 1,
            "content": "一直以来，大家在寻找自己的伴侣时，总在说什么共同语言，没错……我也这么认为，一个清华毕业的大学生，如果娶了一个小学没毕业的女孩，他们之间会有什么共同语言呢？即便是天天腻在一起，他们又有什么可说的呢？\n可是现在不同了，如果他们同时在为一个事业而奔波，而忙碌的时候，他们的共同语言会多的说不完，而且……他们的感情，也会因此而节节攀升，不然的话，总是在一起，什么也不做的话，总是会腻烦的！\n事情就是这么简单，既然你担心会分开，那我就不让你们分开，既然你担心感情会因为事业受到影响，那么我就让你的感情因为事业而增进，既然这样，试问……艾迪修萨还有什么理由来拒绝我呢？\n正思索的时候，艾迪修萨猛的皱起了眉头，不解的对我道：“就这么轻率的把两个副司令，以及秘书和助理的职位让给我老婆，是不是有点太儿戏了！你确定自己是认真的吗？”\n儿戏吗？",
            "summary": "两个人在追求事业的过程中，共同语言增加，感情得以加深。为了让他们不分开并加强感情，主角决定让自己的妻子担任两个副司令、秘书和助理的职位。然而，艾迪修萨对此表示质疑，认为这样的安排过于草率。",
            "characters_in_summary": [
                "主角",
                "妻子",
                "艾迪修萨"
            ],
            "entity_info": "主角 | 设计守城巨弩和银弩武器的人，可能与艾蜜有亲密关系，与杰森特里有合作关系\n艾迪修萨 | 神秘的教头，拥有强大的能力，对物质事物无欲无求，需要激发其欲望才能请动他帮忙；被四个深爱着他的女人给羁绊住，无法舍弃爱情。\n我 | 主角，可能与饭店、姐妹们有关系，与老者有联系（待确认），正在学习飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与银甲首领和贝蒂有冲突。\n白虎 | 与主角一起对抗敌人的伙伴\n小强 | 与主角一起对抗敌人的伙伴\n阿兰克斯 | 暗夜军团的领导者，可能与李逸为敌对关系"
        },
        {
            "id": 2,
            "content": "听了艾迪修萨的话，我不由微笑着道：“我并不这么认为，阿兰克斯说过，你的老婆，可都是在军事学院的时候找到的，既然这样，最起码，她们是懂军事的，这样一来，还有什么问题吗？”\n迟疑的看着我，艾迪修萨犹豫着道：“可是……虽然她们是我的同学不假，但是你就不怕她们会耽误大事吗？毕竟……你还不知道她们深浅呢！”\n哈哈哈哈……\n听了艾迪修萨的话，我不由放声大笑了起来，长笑声中，我自信的看着艾迪修萨，同时坚定的道：“如果换了是别人，我还真不敢这么做，可是我即便不相信别人，当时我可不敢不相信你啊，以你的目光，岂会看上凡俗之辈，而且，一个平庸的女子，又怎么能让你如此珍惜，为了美人，连江山都不要了！”\n嘿嘿……\n听了我的话，艾迪修萨不由傻笑了起来，一脸痴呆的表情，傲然道：“那是那是……我的老婆们，可绝对不是平凡之辈啊，只不过……你真的就那么肯定？”\n恩！\n肯定的点了点头，我断然道：“当然肯定了，你要知道，我之所以下了这个决定，除了相信你的眼光外，我也是很相信自己的眼光的！就算不信你，我总要信自己的吧！”\n恩？\n疑惑的看了看我，艾迪修萨感兴趣的道：“相信自己？这从何说起啊？”\n听了艾迪修萨的话，我不由笑了起来，认真的对艾迪修萨道：“四位嫂子我是见过的，真的可以说美貌与智慧并重，以她们的聪慧，既然上了军事学院，怎么可能是平凡之辈呢？\n说到这里，我微微顿了一下，随后继续道：“话说回来，就算她们是平凡之辈，但是有你在，尽可以慢慢的教导嘛，我根本无须担心，因为我不是瞎子，我可以肯定，四个嫂子绝对都是聪慧过人之辈啊！”",
            "summary": "我和艾迪修萨讨论了他的妻子们在军事学院的经历。我认为她们至少懂军事，不会有问题。艾迪修萨担心她们可能会耽误大事。我自信地表示信任他的眼光，并认为他的妻子们美貌与智慧并重，无需担心。",
            "characters_in_summary": [
                "我",
                "艾迪修萨",
                "他的妻子们"
            ],
            "entity_info": "我 | 主角，可能与饭店、姐妹们有关系，与老者有联系（待确认），正在学习飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与银甲首领和贝蒂有冲突。\n艾迪修萨 | 神秘的教头，拥有强大的能力，对物质事物无欲无求，需要激发其欲望才能请动他帮忙；被四个深爱着他的女人给羁绊住，无法舍弃爱情。\n主角 | 设计守城巨弩和银弩武器的人，可能与艾蜜有亲密关系，与杰森特里有合作关系，目前正在学习飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与银甲首领和贝蒂有冲突。\n白虎 | 与主角一起对抗敌人的伙伴\n小强 | 与主角一起对抗敌人的伙伴"
        },
        {
            "id": 3,
            "content": "啪！啪！啪……\n我的话声刚落，客厅里响起了清脆的巴掌声，疑惑的转头看去时，只见艾迪修萨的四个美如天仙的妻子，此刻正双目放光的看着我，兴奋的拍着小手。\n说的好啊！\n其中一个看起来比较成熟的女人真诚的开口道：“说的真好，从你的语气里我可以听出你的真诚，没错……你尽可以放心，我们姐妹四人绝对不是酒囊饭袋，虽然不如我们的夫君那样天资纵横，但是其他人，倒也不怎么放在眼里，既然你如此看重我们夫妻，没什么话说，我们甘效犬马之劳！”\n嘿嘿……\n听了对方的话，我不由尴尬的挠了挠头，真没想到，刚才我们的谈话，竟然被她们给听到了，还好我一直以来，从来没有说她们坏话，不然的话……\n正思索间，另一个娇小秀气，可爱到极点的娇小女人嘟着嘴站了出来，娇声道：“以前那些来说服我们夫君的人，不是送他美女，就是说我们坏话，哼！那样的家伙，我们是绝对不允许夫君来往的！”\n是啊……\n一声娇嗲酥媚，娇媚的让人骨头都为只一酥的女人开口道：“不要小看我们四姐妹的手段，在外面，艾迪修萨是主子，可是回到家里，那可是我们的地盘啊，小艾迪要是敢不听话，哼哼！”",
            "summary": "主人公正在与艾迪修萨的四位妻子交谈。他们讨论了主人公的真诚和对他们的尊重，四位妻子表示愿意为主人公提供帮助。主人公惊讶地发现他们的谈话被妻子们听到，但庆幸的是他没有说过她们的坏话。四位妻子分别表达了她们的决心和手段，表示在家庭里她们才是主导者。",
            "characters_in_summary": [
                "主人公",
                "艾迪修萨",
                "四位妻子"
            ],
            "entity_info": "艾迪修萨 | 神秘的教头，拥有强大的能力，对物质事物无欲无求，需要激发其欲望才能请动他帮忙；被四个深爱着他的女人给羁绊住，无法舍弃爱情。\n我 | 主角，可能与饭店、姐妹们有关系，与老者有联系（待确认），正在学习飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与银甲首领和贝蒂有冲突。\n主角 | 设计守城巨弩和银弩武器的人，可能与艾蜜有亲密关系，与杰森特里有合作关系，目前正在学习飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与银甲首领和贝蒂有冲突。\n艾蜜 | 与主角可能有亲密关系的女人，可能是主角的妻子之一。\n杰森特里 | 与主角有合作关系的人，可能是主角的朋友或盟友。"
        },
        {
            "id": 4,
            "content": "好了好了……\n正在我准备开口答话的时候，一道冰冷的女声响了起来：“不要再说了，你们忘了规定了吗？在外人的面前，必须给夫君面子的，私下里是私下里的事！”\n听到这道冰冷的声音，我不由转头看了过去，当我看清楚她的容貌时，内心不由猛的一颤，好一个冰美人啊，艾迪修萨真是福气不浅啊，四个老婆中，有可爱型的，有娇媚型的，有温柔型的，也有冰美人型的，换了我是他，我他妈也不要什么功名了！\n接下来，艾迪修萨一一为我介绍了四位嫂子，不介绍倒还好，这一介绍，我吓的差点合不拢嘴巴，感情……这四大美女，可都是大有来头的人，哪一个都得罪不起啊，她们的父亲，若不是有权有势之辈的话，便肯定是传说中的存在，任何一个都得罪不起啊，不然的话，就算艾迪修萨逃到天涯海角，也难逃一死，这一下，我终于明白了过来，这个家伙就算再怎么想，但是只要他的老婆不同意，他就休想出去，整个一妻管严啊！\n想到这里，我不由大汗淋漓，奶奶的……搞了半天，其实，与其说是在说服艾迪修萨，不如说是在说服他的老婆们，只要他的老婆答应了，那一切就成了，不然的话，就算艾迪修萨再怎么动心，都等于零！好在我一句关于她们的坏话都没说，不然的话，后果不堪设想啊！\n想到这里，我不由阴笑着摸着下巴，嘿嘿……可怜的艾迪修萨，这一下，我终于知道你的软肋了，以后有什么事，我直接叫悠悠找他的老婆商量就可以了，只要过了她们的那一关，这事就定了，哈哈哈哈哈……",
            "summary": "艾迪修萨的四位妻子分别代表了不同性格类型。其中一位冰美人型的老婆提醒众人遵守规定，尊重丈夫。在艾迪修萨的介绍下，我发现这四位美女都有显赫的背景，得罪不起。因此，我意识到要说服艾迪修萨，实际上是要过他老婆们的那一关。为了避免说出不当之言，我对她们表示尊重。同时，我找到了艾迪修萨的软肋，今后可以直接与他的妻子们沟通，以便解决问题。",
            "characters_in_summary": [
                "艾迪修萨",
                "四位妻子"
            ],
            "entity_info": "艾迪修萨 | 神秘的教头，拥有强大的能力，对物质事物无欲无求，需要激发其欲望才能请动他帮忙；被四个深爱着他的女人给羁绊住，无法舍弃爱情。\n我 | 主角，可能与饭店、姐妹们有关系，与老者有联系（待确认），正在学习飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与银甲首领和贝蒂有冲突。\n艾蜜 | 与主角可能有亲密关系的女人，可能是主角的妻子之一。\n杰森特里 | 与主角有合作关系的人，可能是主角的朋友或盟友。\n客厅 | 剧情发生的场所，用于对话和交流的地方。"
        },
        {
            "id": 5,
            "content": "经过几天准备，终于……艾迪修萨交代了山城的事物后，协同四位美貌的女孩子离开了山城，出山助我一臂之力。\n本来，艾迪修萨还想多带点东西，可是在我再三的劝说下，他还是放弃了这个愚蠢的决定，我明白的告诉他，到了我那里，我给他新建一座豪宅，完全按照他的意思去建，想要什么样我给建什么样，这里的东西，根本就没必要去搬！\n听了我的话，艾迪修萨同意了下来，虽然他从来没问过我的实力如何，但是既然需要他来帮忙，那实力肯定差不了！\n只贴身携带了少量的生活用品，我们一行六人离开了山城，朝幻城的方向赶去，在离开山城的时候，山城专门派出了豪华的马车送我们，所以对比起来的时候，我真是轻松了很多，只是……在临近我存放飞机的位置大概十多里的时候，我神秘的让大家从车上下来，并且把马车遣了回去。\n疑惑的看着我，虽然不知道我要做什么，但是艾迪修萨聪明的没有仔细的去追问，他知道，该说的时候，我自然会说的。\n神秘的看了艾迪修萨一眼，我嘿嘿笑道：“大哥，还有几位嫂子，我看这里风光如此的秀丽，咱们不如趁兴在此游玩一番可好？”\n听了我的话，几名嫂子不由对望几眼，随后一个个同意了我的意见，本来嘛……她们难得出门一次，现在既然来到这里，风景又如此的好，那自然该游玩一会的。\n至于艾迪修萨的意见，我根本就没问，只要四个嫂子答应了，他不答应也不成，或者说，我才不相信他会放心的让四个嫂子和我单独的在一起呢。",
            "summary": "艾迪修萨在山城处理完事务后，带着四位美貌的女孩子们离开山城，帮助主角一臂之力。主角承诺为艾迪修萨新建一座豪宅，并说服他只带少量生活用品前往幻城。在途中，主角提议在美丽的风景地游玩，得到大家的赞同，唯独忽略了艾迪修萨的意见。",
            "characters_in_summary": [
                "艾迪修萨",
                "四位美貌的女孩子们",
                "主角",
                "山城",
                "幻城"
            ],
            "entity_info": "艾迪修萨 | 神秘的教头，拥有强大的能力，对物质事物无欲无求，需要激发其欲望才能请动他帮忙；被四个深爱着他的女人给羁绊住，无法舍弃爱情。\n主角 | 设计守城巨弩和银弩武器的人，可能与艾蜜有亲密关系，与杰森特里有合作关系，目前正在学习飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与银甲首领和贝蒂有冲突。\n幻城 | 燃烧军团的基地，用于训练新兵\n我 | 主角，可能与饭店、姐妹们有关系，与老者有联系（待确认），正在学习飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与银甲首领和贝蒂有冲突。\n艾蜜 | 与主角可能有亲密关系的女人，可能是主角的妻子之一。\n杰森特里 | 与主角有合作关系的人，可能是主角的朋友或盟友。\n客厅 | 剧情发生的场所，用于对话和交流的地方。"
        },
        {
            "id": 6,
            "content": "于是，我们一行六人，在原野上游荡了起来，与此同时，我不露痕迹的，朝着我掩藏飞机的方位赶了过去，嘿嘿……到时候，我可要让他们大吃一惊啊！\n由于我们出发的很早，而且送我们来的马车也很快，所以……半下午的时候，我们便赶到了飞机的隐藏处，看着被树枝覆盖住的巨大飞机，我不由兴奋了起来。\n猛的站定身体，我转身拦住了艾迪修萨和他的四个老婆，嘿嘿笑道：“大哥，还有四位嫂子，你们站在这里等着，小弟有一件东西，要展示给你们看看！”\n哼！\n听了我的话，艾迪修萨不由冷哼一声，与此同时，他的老婆们一个个接口道：“你还是快点吧，我们早知道你有鬼门道了，你以为你表演很逼真吗？我们当场就己经看出来了！”\n这……\n听了几个嫂子的话，我的冷汗不由流了下来，我原以为自己搞的神不知，鬼不觉的，现在看来，人家早就知道了，感情……把我当小丑耍呐！\n正思索间，四位嫂子中，那明显比较善良的女孩不忍的道：“算了吧姐姐，当时咱们不就看出他没有恶意，只想显摆一下嘛，现在何必如此让他难堪啊！”\n好吧……\n听了这道声音，比较冷酷的那位嫂子冷冷的道：“有什么宝贝，你尽管量出来吧，我倒要看看，以我们夫妻的见识，你能不能弄出一个让我们不认识的，让我们吃惊的宝贝！”\n嘿嘿……",
            "summary": "一群人在原野上探险，其中一人（主角）悄悄前往他隐藏飞机的地方。当他们到达飞机隐藏处时，艾迪修萨和他的四个老婆已经知道主角的意图，并嘲笑他的企图。然而，其中一个较为善良的嫂子劝说了其他几人，让主角有机会展示他的“宝贝”。",
            "characters_in_summary": [
                "主角",
                "艾迪修萨",
                "四个老婆"
            ],
            "entity_info": "主角 | 设计守城巨弩和银弩武器的人，可能与艾蜜有亲密关系，与杰森特里有合作关系，目前正在学习飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与银甲首领和贝蒂有冲突。\n艾迪修萨 | 神秘的教头，拥有强大的能力，对物质事物无欲无求，需要激发其欲望才能请动他帮忙；被四个深爱着他的女人给羁绊住，无法舍弃爱情。\n艾蜜 | 与主角可能有亲密关系的女人，可能是主角的妻子之一。\n杰森特里 | 与主角有合作关系的人，可能是主角的朋友或盟友。\n客厅 | 剧情发生的场所，用于对话和交流的地方。"
        },
        {
            "id": 7,
            "content": "听到嫂子的话，我不由嘿嘿一笑，别的不敢说，单就让他们吃惊这一点，我是绝对可以保证的，我就不信，他们以前还见过飞机！想到这里，我也不说什么，迅速的一挥手间，朱雀和白虎同时出现，并且同时朝飞机蹿了过去……\n这……\n见到猛然出现的朱雀和白虎，几位嫂子猛的一愣，惊讶的道：“这……这就是你要给我们看的宝贝吗？”\n没有回答她们的话，我自信的笑道：“不！你看着他们要做什么吧，我相信……一会你们肯定回大吃一惊的！”\n不信的看了我一眼，下一刻……四位嫂子，以及艾迪修萨几乎同时把头转向朱雀和白虎的方向，在我们的注视下，朱雀和白虎迅速把覆盖在飞机上的枝叶拉了开来，下一刻……黑亮而又巨大的蝙蝠形飞机，出现在我们的面前！",
            "summary": "主人公展示了他的神奇能力，召唤出了朱雀和白虎两个神兽。他让这两个神兽去揭开一架被枝叶覆盖的飞机。当嫂子和艾迪修萨看到这一幕时，他们都感到非常惊讶。主人公自信地表示，他们会大吃一惊的。一架黑亮巨大的蝙蝠形飞机出现在大家面前，实现了他的承诺。",
            "characters_in_summary": [
                "主人公",
                "朱雀",
                "白虎",
                "嫂子",
                "艾迪修萨"
            ],
            "entity_info": "朱雀 | 我的伙伴，一只神兽，与我共同引发火团变异进化并与我产生共鸣。\n白虎 | 与主角一起对抗敌人的伙伴\n艾迪修萨 | 神秘的教头，拥有强大的能力，对物质事物无欲无求，需要激发其欲望才能请动他帮忙；被四个深爱着他的女人给羁绊住，无法舍弃爱情。\n主角 | 设计守城巨弩和银弩武器的人，可能与艾蜜有亲密关系，与杰森特里有合作关系，目前正在学习飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与银甲首领和贝蒂有冲突。\n艾蜜 | 与主角可能有亲密关系的女人，可能是主角的妻子之一。\n杰森特里 | 与主角有合作关系的人，可能是主角的朋友或盟友。\n客厅 | 剧情发生的场所，用于对话和交流的地方。"
        },
        {
            "id": 8,
            "content": "啊！\n见到这一幕，除了我以外，所有人都惊叫了起来，微微皱了皱眉头，艾迪修萨猜测道：“怎么？这就是你准备的交通工具吗？从外形上看，蛮特别的！”\n恩？\n疑惑的看了看艾迪修萨，我喃喃的道：“交通工具吗？也算是吧，不过……这家伙到底有什么用，恐怕不亲自试一下，你是不会明白的！”\n说着话，我迅速跳到了飞机的机翼卜，掏出钥匙，轻轻打开了仓门，同时转头对艾迪修萨和几位嫂子道：“好了，时间不早了，几位嫂子赶快上机吧，咱们要尽快赶回去，不然的话，可就赶不上晚饭了啊！”\n恩？\n疑惑的对望了几眼，很快……几位嫂子和艾迪修萨一起，纷纷跳上了机翼，在我的指引下，一一进入了虽不宽敞，但是也绝对不狭窄的机仓！\n机仓内部一共有六个座位，两大四小，其中两个大的，就是最前的那一排，而四个小的，则分别在第二和第三排，中间有一个夹道，四个比较小的椅子，分别位与飞机的两侧，每个座位旁边，都有一个水晶玻璃的舷窗，透过舷窗，可以清晰的看到外面的景色！\n在我的指点下，几位嫂子纷纷坐在了后面的小座位上，而我和艾迪修萨，则分别坐在了前排的两个比较大的椅子上！\n刚一坐定，几位嫂子就好奇的透过水晶舷窗，朝外面看去，由于位置比较高的缘故，这里的视野特别的开阔，引的几个嫂子不由的兴奋了起来。\n见到她们兴奋的样子，我不由微笑着道：“几位嫂子都准备好了吗？如果没问题的话，我们要出发了啊！”\n恩恩恩……\n我的话声刚落，几位嫂子便纷纷嚷嚷了起来：“好了，早准备好了，你快点让它跑起来吧，我们要看看这个大笨家伙是怎么跑的！”\n跑！\n苦笑着看了几位嫂子一眼，却什么也没办法解释，确实……虽然是飞机，但是这家伙确实可以跑，只不过……跑并不是它的特点，飞机的特点是什么？当然是飞了！\n大概是看到我的表情有点怪异，艾迪修萨微笑着道：“怎么？难道这个笨重的金属家伙，除了跑以外，还可以飞吗？”\n听了艾迪修萨的话，我浑身不由一震，不可置信的朝艾迪修萨看去，这家伙到底是猜的还是蒙的啊，竟然一下就被他猜对了！\n“怎么？莫非……这……这笨重的家伙真的可以！”见到我的表情，艾迪修萨不由露出了惊骇的表情，不可置信的看着我。\n看着艾迪修萨的表情，我终于确定，这家伙就是信口胡说的，无论他的想象力如何丰富，都不可能猜到这么笨重，这么巨大的金属家伙可以飞起来吧！\n想到这里，我不由神秘的一笑道：“这个家伙到底是怎么一回事，嘿嘿……你们自己好好体会一下吧！很多事情，一旦提前说出来了，反而没意思了！”\n说到这里，我嘿嘿一笑，在几位嫂子的催促下，我沉声道：“好了青龙，咱们该出发了，让他们好好见识一下，这个笨拙的大家伙，到底有多神奇吧！”",
            "summary": "主人公准备了一种独特的交通工具——飞机。艾迪修萨对此表示惊讶，而主人公则表示要亲自尝试才能理解其用途。在主人公的引导下，艾迪修萨和其他几位嫂子登上了飞机并进入机仓。机仓内有六个座位，两人坐在前排大座位，其他四人坐在后排小座位。主人公神秘地告诉艾迪修萨和几位嫂子，飞机不仅能跑，还能飞。",
            "characters_in_summary": [
                "主人公",
                "艾迪修萨",
                "几位嫂子"
            ],
            "entity_info": "艾迪修萨 | 神秘的教头，拥有强大的能力，需要激发其欲望才能请动他帮忙，被四个深爱着他的女人给羁绊住，无法舍弃爱情\n朱雀 | 主角的伙伴，神兽，共同引发火团变异进化并与主角产生共鸣\n白虎 | 主角的伙伴，与主角一起对抗敌人\n主角 | 设计守城巨弩和银弩武器的人，可能与艾蜜有亲密关系，与杰森特里有合作关系，目前正在学习飘渺大轮转技能，使用火焰刀技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与银甲首领和贝蒂有冲突\n艾蜜 | 可能与主角有亲密关系的女人，可能是主角的妻子之一"
        }
    ]
}