{
    "chapter_title": "第二百九十四章  智慧第一",
    "chapter_summary": "五名冒险者面临骷髅骑士的攻击，发现它们的力量被骷髅斧的黑气吞噬。突然，一名神秘人物出现，击毁了骷髅骑士，暴露了其中的暗黑魔晶。冒险工会主席警告他们骷髅士兵的存在，并表示一旦亡灵骑士成功进化，相关冒险团将失去比赛资格。冒险者们开始学习如何正确攻击骷髅头颅以防止其进化。他们在战斗中不断消灭骷髅，并在巨大骷髅出现时争相攻击它们的头颅以获取暗黑魔晶。菜鸟冒险团与其他22个团队一起面对一个五阶的巨大骷髅敌人，他们仔细观察并分析敌人的弱点，制定一套适合他们的战略战术。工会主席与一名金甲中年人讨论如何改进未来的冒险团队大赛，决定将一关的测试改为考察团队的智慧。与此同时，五大菜鸟继续在峡谷深处行动，寻找一个偏僻的角落开始实施他们的计划。",
    "characters_in_summary": [
        "冒险工会主席",
        "金甲中年人",
        "神秘",
        "五名冒险者",
        "骷髅骑士",
        "骷髅士兵",
        "菜鸟冒险团",
        "暗黑魔晶",
        "峡谷深处"
    ],
    "pre_entity_info": "冒险工会主席 | 举办比赛的场地负责人，与主角有其他人物关系，与主角有冲突\n菜鸟冒险团 | 菜鸟冒险团成员所在的团队，成员包括菜鸟、帝亚、法西等人\n骇然 | C级冒险者，冒险团团长，与主角有敌意\n血狼 | 血狼盗贼兵团老大，与红发少年有渊源，与主角有敌意\n木斯塔法 | 血狼盗贼兵团成员，与主角有敌意\n阿兰克斯 | 暗夜军团的领导者，与李逸为敌对关系",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "其实，单纯的攻击的话，他们也许不会如此的无能，但是那些骷髅斧爆出的黑气，却在大量的吞噬着他们身体内的能量，正因为如此，所以他们的消耗才如此巨大！\n哼！没用的东西！\n就在五名冒险者惊骇欲绝的时候，下一刻……半空中传来了一声冷哼，与此同时，一道炽烈的白光在场上响了起来，瞬间掠过了十名正疯狂冲锋的骷髅骑士的头颅，顿时……十颗巨大的骷髅头骨猛的飞了起来。\n哗啦……\n失去了头颅，十名骷髅骑士猛的停了下来，下一刻……哗啦一声，十名骷髅骑士顿时散成了一地的碎骨头，十名高大的骷髅骑士，转眼间便消失了。\n砰！砰！砰……\n与此同时，被切飞的十个头颅，猛然在半空中爆了开来，漆黑的光芒中，十颗黑亮的晶石，从半空中落了下来……",
            "summary": "五名冒险者在面对骷髅骑士的攻击时，发现它们的力量正在被骷髅斧爆出的黑气吞噬，导致消耗巨大。这时，半空传来一声冷哼，一道炽烈白光闪过，击中了骷髅骑士，使其瞬间瓦解。同时，十个骷髅头颅在空中爆炸，露出了里面的黑亮晶石。",
            "characters_in_summary": [
                "五名冒险者",
                "骷髅骑士",
                "半空",
                "传来的声音"
            ],
            "entity_info": "半空 | 穿山甲进行高空旋转和俯冲的地方\n骇然 | C级冒险者，冒险团团长，与主角有敌意\n血狼 | 血狼盗贼兵团老大，与红发少年有渊源，与主角有敌意\n木斯塔法 | 血狼盗贼兵团成员，与主角有敌意\n阿兰克斯 | 暗夜军团的领导者，与李逸为敌对关系\n冒险工会主席 | 举办比赛的场地负责人，与主角有其他人物关系，与主角有冲突"
        },
        {
            "id": 1,
            "content": "呀！\n看着那十枚翻滚着朝地面落去的黑色晶石，周围所有的冒险者都不由惊叫了起来，那不正是这第三关测试所需要的暗黑魔晶吗？\n嗖！\n正在所有人犹豫着要不要上去争夺的时候，下一刻……山谷内一道金色的光芒一闪间，十枚暗黑晶石就此消失，与此同时，金光一敛，一道苍老的身影，出现在所有人的视线中。\n惊叹的朝那道身影仔细看去，所有人惊骇的发现，这道身影，竟然是冒险工会的主席，此刻……他正冷着脸站在那里，在他的双手中，十颗黑亮的暗黑晶石，正卜下的飞舞着。\n冷冷的扫视一周，最后……主席的目光落在了那五名差点丧生在骷髅骑士枪下的冒险团成员的脸上，森冷的道：“没用的东西，竟然被一只骷髅击败了，你可知道，根据历史记载，这骷髅不过是幽冥大军中，最低等的兵种啊！”",
            "summary": "众冒险者都惊呼着看着十枚暗黑魔晶滚落地面，但它们突然消失了。随后，冒险工会主席带着十个暗黑魔晶出现，扫视众人，斥责那几个几乎被骷髅骑士杀死的成员。他表示骷髅只是幽冥大军中最低级的兵种，对他们太弱了。",
            "characters_in_summary": [
                "冒险工会主席",
                "骷髅骑士",
                "众冒险者"
            ],
            "entity_info": "冒险工会主席 | 举办比赛的场地负责人，与主角有其他人物关系，与主角有冲突\n半空 | 高空旋转和俯冲的地方，出现炽烈白光，击退骷髅骑士\n骇然 | C级冒险者，冒险团团长，与主角有敌意\n血狼 | 血狼盗贼兵团老大，与红发少年有渊源，与主角有敌意\n木斯塔法 | 血狼盗贼兵团成员，与主角有敌意\n阿兰克斯 | 暗夜军团的领导者，与李逸为敌对关系"
        },
        {
            "id": 2,
            "content": "这……\n听到主席的话，所有恩都不由露出了惊骇欲绝的目光，这太夸张了吧，无论怎么说，大家可都是洒级以上的武者啊，也算是人类的精英了，怎么可能连亡灵大军中，最低等的兵种都战胜不了呢？\n看着大家惊骇的目光，冒险工会主席不由冷冷的继续道：“不要怀疑，虽然骷髅只是最低等的存在，但是无论是谁，如果敢小看它的话，一定会后悔的，虽然是最低等的存在，但是同时，也是占据亡灵大军80％的兵种啊！”\n说到这里，主席不由微微顿了一下，随后继续道：“一般的骷髅士兵，就象你们刚进山谷中见到的那些骷髅一样，不过是三阶的实力而己，可是……一旦死掉的骷髅数量达到一定的程度，当死气聚集到一定的程度时，浓郁的死气就会聚集在一起，形成一个巨大的骷髅！\n听到主席的话，所有人都不由想起了刚才那些巨大的骷髅，现在想来，后来的这十个骷髅骑士，其实正是那一个巨大骷髅一一演化而来的啊！\n思索中，工会主席继续道：“巨大骷髅是由千百个普通骷髅的死气聚集而成的首领级骷髅，可以利用暗黑能量，来吞噬你们攻击中，book.wuxiawu.com以及你们身体内的能量来壮大自己，然后不断的分化出更多的巨大骷髅，当巨大骷髅的数量达到十个的时候，他们便可以联合发动暗黑进化，让自己进化成为骷髅骑士，这样的话，他们的实力将提升到六阶，而且……从步兵进化成为六阶的亡灵骑士，战斗力可谓倍增！”\n说到这，工会主席不由冷冷的扫视一周，阴声继续道：“这还没完呢，一旦让亡灵骑士杀死了生灵，那么……吸收到了足够的，新鲜的死亡之气的话，他们将再次进化，进化成为七阶的暗黑骑士，八阶的恐惧骑士，九阶的堕落骑士，十阶的冥龙骑士！如果到了那时，即便是我，也不是他们的对手啊，除非教皇亲来，不然的话，无人可挡啊！”\n吸！\n听了工会主席的话，所有人都不由倒吸了一口冷气，一时间，所有人都感到了死亡的威胁，太恐怖了，没想到，小小的一个骷髅，竟然可以变成如此强大的存在，那可是万万大意不得啊！\n所有人担忧间，工会主席的声音继续响起：“这一次就算了，从现在开始，一旦哪一支冒险团，让这些骷髅成功的进化到了亡灵骑士的境界，就将失去继续比赛的资格了，大家好自为知吧！”说着话，工会主席慢慢转过身，朝谷外走去。",
            "summary": "冒险者们需要面对一群骷髅士兵，这些士兵在死后会聚集成更大的骷髅首领，甚至进化成亡灵骑士。一旦亡灵骑士杀死生灵，它们将会进一步进化，变得更加强大。为了阻止这种情况发生，冒险工会主席宣布，一旦亡灵骑士成功进化，相关冒险团将失去比赛资格。",
            "characters_in_summary": [
                "冒险者们",
                "骷髅士兵",
                "冒险工会主席"
            ],
            "entity_info": "冒险工会主席 | 举办比赛的场地负责人，与主角有其他人物关系，与主角有冲突\n半空 | 高空旋转和俯冲的地方，出现炽烈白光，击退骷髅骑士\n骇然 | C级冒险者，冒险团团长，与主角有敌意\n血狼 | 血狼盗贼兵团老大，与红发少年有渊源，与主角有敌意\n木斯塔法 | 血狼盗贼兵团成员，与主角有敌意"
        },
        {
            "id": 3,
            "content": "对了！\n在所有人的注视下，工会主席苍老的身影，慢慢的走远，就在他即将走出山谷的时候，主席猛的停下了脚步，沉声道：“骷髅的要害是脑袋，只有砍掉了他们的脑袋，才可以结束他们的性命，不然的话，你的攻击，无一例外的，会被他们吞噬，一旦吞噬了足够的能量，后果不需要我多说了吧！”\n哦……\n听了工会主席的话，所有人都不由露出了恍然的表情，原来如此，怪不得刚才那一队冒险者会如此狼狈呢，原来……他们攻击的方式根本就不对，如果不能瞬间粉碎他们的头颅的话，他们不但不会死，反而会吞噬掉攻击的能量，进而再次创造出新的骷髅出来。\n巨大骷髅，最多只能是五阶的实力，一旦能量吞噬满了，就会利用多余的能量，再次召唤出新的巨大骷髅，当巨大骷髅的总数达到十个的时候，他们便可以联合起来，利用联合后的庞大能量，让自己进阶，进化成亡灵骑士，到了那时，他们的实力就达到六阶了！\n一旦六阶的亡灵，杀伤了足够的生灵，聚集到了足够的新鲜死气，就会再次进化，成为具有七阶实力的暗黑骑士，如此循环下去，一直可以成为实力强横的十阶冥龙骑士，所以……我们要做的，其实就是不断的杀死这些骷髅，同时阻止他们进化！\n想到这里，几乎所有的冒险团，不由再次开始动了起来，周围新出现的骷髅，成片的倒了下来，既然己经知道了制服巨大骷髅的办法，那么接下来的事，就难不倒这些冒险界的精英了！\n很快，剧烈的轰鸣声中，大量的骷髅倒了下去，当死气浓郁到一定程度后，不断的有巨大的骷髅站了起来，一时间，所有冒险团都争先恐后的扑了上去，试图攻击这些巨大骷髅的脑袋，结果掉他们罪恶的生命，并且从他们那里得到暗黑魔晶！",
            "summary": "工会主席提醒众人要攻击骷髅的头颅以将其消灭。原来，骷髅会吞噬攻击能量并创造新的骷髅。当巨大骷髅总数达到十个时，它们能联合进化成更高等级的亡灵骑士。因此，冒险者们需要不断杀死骷髅并阻止它们的进化。在了解到正确方法后，冒险者们开始积极战斗，大量骷髅被消灭，死气逐渐浓郁。当巨大骷髅出现时，冒险者们争相攻击它们的头颅以获取暗黑魔晶。",
            "characters_in_summary": [
                "工会主席",
                "冒险者"
            ],
            "entity_info": "冒险工会主席 | 举办比赛的场地负责人，与主角有其他人物关系，与主角有冲突\n半空 | 高空旋转和俯冲的地方，出现炽烈白光，击退骷髅骑士\n骇然 | C级冒险者，冒险团团长，与主角有敌意\n血狼 | 血狼盗贼兵团老大，与红发少年有渊源，与主角有敌意\n木斯塔法 | 血狼盗贼兵团成员，与主角有敌意"
        },
        {
            "id": 4,
            "content": "只有少数的冒险团没有动，而是选择继续站在那里，仔细的观察着其他冒险团的战斗，其中，我们菜鸟冒险团，就是其中之一。\n之所以不贸然行动，是因为我们都很清楚，虽然己经知道了巨大骷髅的要害，也亲眼看到工会主席如此轻易的灭掉了十个亡灵骑士，但是我们更清楚的是，亡灵骑士是六阶的存在，绝对没有那么好收拾的！\n虽然，巨大骷髅不如亡灵骑士，只是五阶的存在，但是……他的远程攻击，以及近程的盾牌防御，都不是那么容易可以克服的，巨大骷髅不会傻的伸着脑袋给你砍的，既然这样，就一定需要一个特别的方式，贸然冲上去的话，只会坏事，只有没长大脑的人才会这么做。\n果然……\n和我们想象中完全一样，虽然明知道巨大骷髅的头颅是他的致命处，可是真的想要命中那里，却绝对不是一件简单的事，毕竟……对方可以躲，可以用攻击来阻止你，尤其是……对方可以用手中那面巨大的骨盾挡啊！\n于是乎，才开战没多一会，立刻便有八支队伍失去了继续比赛的资格，因为……他们成功的让巨大骷髅进化成为亡灵骑士了，按照规定，他们得立刻离开。\n看着在工作人员带领下纷纷朝谷外走去的八支队伍，我不由阴笑了起来，说实在的，能够走到这里的队伍，又有哪一个是弱者呢？这巨大骷髅虽然厉害，但是也不过是五阶的亡灵而己，而且只有一个，只要动动脑袋，小心一点，是不可能让他进化到亡灵骑士的。\n很快，整个山谷内就只剩下了22支冒险团了，而且……随着时间的流逝，很快便又有四支冒险团再次因为大意和失误，让巨大骷髅成功的进化成亡灵骑士了，而这个过程中，我们菜鸟冒险团却一直站在那里做观察，一点都没有动！\n说实在的，看着很多强队，己经打到了大把的暗黑魔晶，我们内心也着急，可是着急也得等，不摸清楚规律就出手的话，简直愚不可及，所谓磨刀不误砍柴工，这个道理我还是懂得的。",
            "summary": "菜鸟冒险团与其他22个团队一起面对一个五阶的巨大骷髅敌人。他们仔细观察并分析敌人的弱点，避免在没有把握的情况下贸然行动。一些强队因失误导致巨大骷髅进化为亡灵骑士，被迫退出比赛。",
            "characters_in_summary": [
                "菜鸟冒险团",
                "其他22个团队",
                "五阶的巨大骷髅敌人",
                "巨大骷髅",
                "亡灵骑士"
            ],
            "entity_info": "菜鸟冒险团 | 菜鸟冒险团成员所在的团队，成员包括菜鸟、帝亚、法西等人\n巨大骷髅 | 复活后的骷髅，拥有骨盾和骨斧，对冒险者进行攻击\n冒险工会主席 | 举办比赛的场地负责人，与主角有其他人物关系，与主角有冲突\n半空 | 高空旋转和俯冲的地方，出现炽烈白光，击退骷髅骑士\n骇然 | C级冒险者，冒险团团长，与主角有敌意\n血狼 | 血狼盗贼兵团老大，与红发少年有渊源，与主角有敌意\n木斯塔法 | 血狼盗贼兵团成员，与主角有敌意"
        },
        {
            "id": 5,
            "content": "看了大约有半个多小时，终于……我和其他四大菜鸟彼此对视了一眼，随后悄悄的凑在一起，交换着彼此的意见和建议，通过这么长时间的观察，我们都发现了一些很有趣的东西，彼此交流一下的话，是很有必要的。\n虽然在我们观看的过程中，有的队伍己经得到了五六块暗黑魔晶了，可是我们却并不着急，时间长着呢，最终决定胜负的，绝对不会是五六块而己。\n不得不说，虽然我们都以菜鸟为名，但是大家都有着自己的独特想法，首先……我们确定了一点，与巨大骷髅战斗的时候，是不能随便出手的，book.wuxiawu.com一出手，就要一击中的，如果不能确保这一点，那么宁肯不攻击，不然的话，一连几次失误，情况就不再掌握在我们的手里了\n除了我以外，几乎所有参加比赛的冒险团的成员，都是洒级以上的实力，也就是说，大家都只比巨大骷髅的实力高，而不会比他低，只不过……这个巨大骷髅可以不断的吞噬能量，让人攻无可攻而己，只要一击命中，还是可以轻松干掉他的。",
            "summary": "五位菜鸟冒险者在看完大约半个多小时的比赛后，决定互相分享他们的观察和想法。他们认为，要想赢得比赛，关键是一击必杀，而不是急于获得暗黑魔晶。他们发现，与巨大骷髅战斗时，不能随意出手，否则可能导致失误。此外，他们注意到，尽管参赛成员都是高手，但巨大骷髅能不断吞噬能量，使得战斗变得困难。尽管如此，他们仍然相信只要一击命中，就能轻松击败巨大骷髅。",
            "characters_in_summary": [
                "五位菜鸟冒险者",
                "看比赛的地方"
            ],
            "entity_info": "菜鸟冒险团 | 参加冒险比赛的团队，成员包括菜鸟、帝亚、法西等人\n巨大骷髅 | 复活后的骷髅，拥有骨盾和骨斧，对冒险者进行攻击\n冒险工会主席 | 举办比赛的场地负责人，与主角有其他人物关系，与主角有冲突\n半空 | 高空旋转和俯冲的地方，出现炽烈白光，击退骷髅骑士\n骇然 | C级冒险者，冒险团团长，与主角有敌意"
        },
        {
            "id": 6,
            "content": "随后的一段时间内，我们五大菜鸟纷纷交换了意见，经过统一和整理后，终于……按照我们五大菜鸟的特点打造，完全适合与我们五大菜鸟的战略战术终于出炉了！\n啪！啪！啪……\n兴奋的彼此一拍手间，我们自信满满的再次开始踏进峡谷深处，开始全速收割着大片骷髅的生命，只等待巨大骷髅出现了。\n与此同时，另一面：恩……\n山谷入口处的一座白石建筑中，工会主席正和一名白身穿金甲的中年人站在那里，此刻……金甲中年人眼睛不由一亮，赞赏的道：“那个菜鸟冒险团名字虽然叫菜鸟，但是处理事情之老道，恐怕比我们这些老家伙也差不了多少啊，时到现在，肯耐心观察，仔细总结的，还真就只有他们一个队，其他的队伍都急着去出手试探了！”\n哼！\n听了金甲中年人的话，冒险工会主席不由冷哼一声道：“一群愚蠢的家伙，如果不是我们照看着他们，现在满山谷的人早就死绝了，只要有一个队伍如此冒险，恐怕后果就不堪设想了，可是现在你看看，一共有12支队伍因此失去比赛资格了！”\n哎……\n听了冒险工会主席的话，金甲中年人无奈的摇了摇头道：“从现在的情况上看，以后的冒险团队大赛，是必须要进行改革了，这些前来参加比赛的队伍，明显没有经过太多太危险的冒险，不然的话，怎么可能这么轻敌的？”\n恩……\n听了金甲中年人的话，冒险工会主席微微点了点头道：“没错，不光是这一界，这一界的下一场测试，也就是最后的测试，也将进行改变！”\n啊！\n听了冒险工会主席的话，金甲中年人担心的道：“主席，难道……你真的要……”\n微微点了点头，沉声道：“本来，我为了让所有人都满意，所以最后决定胜负的比赛，还是冒险团与冒险团之间的五人擂台赛，可是现在我改变主意了！”\n说道这里，冒险工会主席转头朝外面看去，透过窗户，看着外面撕杀着的冒险团队，主席毅然道：“最后一关的测试，需要考察的是智慧！冒险的智慧！”\n浑身剧烈一震，金甲中年人先是一愣，随即便兴奋的点了点头道：“是啊！虽然看起来这似乎无关紧要，但是事实上，实力高强的人多了去了，可是一个真正强大的冒险团，却都有着同一个特制，那就是拥有着超凡的智慧，这是一群凡俗的武夫所不可能椭的！”\n哎……\n幽幽叹息一声，工会主席出神的道：“是啊，有智慧的团队不一定是最强大的团队，但是强大的团队，却一定是拥有大智慧的团队，这一点上，从历史千万年的记载中，以及我一生的阅历中，还没有出现过任何例外！”\n可是……\n听到这里，金甲中年人不由皱起了眉头，犹豫的道：“可是主席，一个强大的冒险团，需要很多方面的智慧啊，我们到底要考察哪一方面呢？”\n哼哼……\n冷笑一声，工会主席阴笑着道：“确实，一个强大的冒险团，需要椭很多方面的智慧，可是你不要忘记了，作为一个冒险团，有的智慧，是必须的，而有的智慧，有则更好，就算没有，也不影响他们成为最伟大的冒险团！”\n转头朝金甲中年人看去，工会主席确定的道：“所以，我们只需要考察那些属于冒险团必须拥有的，不可缺少的智慧！”\n好！\n听到主席的话，金甲中年人兴奋的亮起了眼睛，兴奋的道：“你下命令吧主席，时间不多了，我现在就去安排！”\n恩……\n微微点了点头，稍微思索了一会后，工会主席悄悄凑沂金甲中年人的耳边低声的说着什么，不一会，金甲中年人兴奋的点了点头，誓言完成任务后，利索的转过身，走出了巨大而又明亮的房间。\n看着金甲中年人的身影消失在门口，工会主席不由微微一笑，随后……继续转过身，朝峡谷内看去，目光中露出狡猾的笑意。\n与此同时，我们五大菜鸟也一边战斗，一边朝峡谷的深处推进，周围的冒险团太多了，我们可不想自己好不容易想出的办法被别人学去了，不然的话，我们这不成了为别人服务吗？所以我们决定了，继续朝山谷内侧推进，找到一个偏僻的角落后，才开始施行我们的计划！\n一路杀来，由于我们没有在任何一个地方停留太久，所以也自然没有足够的死气，巨大的骷髅也自然不会出现，一直走了十多分钟，终于……我们找到了一个比较偏僻的拐角处，在一个微微凹陷的山壁处停了下来，朝四周看了看，确定不会有其他的冒险团队发现后，我们终于准备开始了！",
            "summary": "五个菜鸟冒险团成员通过互相讨论和交流，制定了一套适合他们的战略战术。而在另一个场景中，工会主席和一名金甲中年人正在讨论如何改进未来的冒险团队大赛，决定将一关的测试改为考察团队的智慧。与此同时，五大菜鸟继续在峡谷深处行动，寻找一个偏僻的角落开始实施他们的计划。",
            "characters_in_summary": [
                "五个菜鸟冒险团成员",
                "工会主席",
                "金甲中年人"
            ],
            "entity_info": "菜鸟冒险团 | 参加冒险比赛的团队，成员包括菜鸟、帝亚、法西等人\n巨大骷髅 | 复活后的骷髅，拥有骨盾和骨斧，对冒险者进行攻击\n冒险工会主席 | 举办比赛的场地负责人，与主角有其他人物关系，与主角有冲突\n半空 | 高空旋转和俯冲的地方，出现炽烈白光，击退骷髅骑士\n骇然 | C级冒险者，冒险团团长，与主角有敌意"
        }
    ]
}