{
    "chapter_title": "第三百零一章 我们己经交了，无法再更改了，蓝袍法师他们的第三没变，可我们菜鸟冒险团的第一却变成第二了！",
    "chapter_summary": "三支冒险团队争夺总冠军，经过激烈的竞争，结果由主席宣布。然而，在关键时刻，主席突然停顿，引发台下观众的关注。一支队伍以十分之差战胜了主角的团队，成为冠军。为了获得更多徽章，主角与蓝袍法师的冒险团联手。在比赛结束后，他们发现除了他们自己和其他参赛者外，还有36枚徽章在其他队伍手中，而冠军队伍正是那支满身鲜血的危险团。工会主席向满血冒险团的团长解释了他们失败的原因，指出他们输给了懂得联合和利用策略的其他队伍。这支队伍与其他冒险团联手，进行了洗劫，从而获得大量徽章。工会主席还指出，满血冒险团的失败原因是他们选择了错误的路线，中途返回抢劫，导致终点处的两个徽章无人领取。菜鸟冒险团获得总冠军，血色冒险团获得亚军，深蓝冒险团获得季军。五名菜鸟组成的冒险团队在冒险工会的魔法物品仓库中选择他们的奖品。作为冠军，他们可以挑选四件魔法物品，并领取特制的紫晶冒险徽章。然而，他们在仓库里转了两大圈，仍然没有挑选出任何物品。他们决定让队长帮助他们挑选奖品。",
    "characters_in_summary": [
        "主席",
        "主角",
        "蓝袍法师",
        "满血冒险团团长",
        "冒险工会主席",
        "冒险团成员",
        "包括五名菜鸟"
    ],
    "pre_entity_info": "主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里有合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n蓝袍法师 | 水系法师，与新出现的丽丝等人对立，可能是敌人。在愤怒之下失去理智，发射冰锥攻击丽丝，导致李逸受伤。\n冒险工会主席 | 举办比赛的场地负责人，与主角有其他人物关系，与主角有冲突\n工会主席 | 举办比赛的场地负责人，与主角有其他人物关系，与主角有冲突\n阿兰克斯 | 暗夜军团的领导者，与李逸为敌对关系；与贝蒂共同行动，负责诱敌\n贝蒂 | 与主角有亲密关系，引发主角内心波澜的女性角色，与银甲首领有冲突；在森林中诱敌，与阿兰克斯共同行动",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "终于，一切都计算完毕了，最后的结果，也写在一张白纸上，交到了主席的手中，随后……主席拿着那张写着本次冒险团队大赛最后排名的表格，走到了我们面前的石台上！\n恩哼！\n威严的咳嗽一声，随后……工会主席抑扬顿挫的道：“现在，我宣布……本次冒险团队大赛的最后排名！”\n说到这里，主席微微顿了一下，低头看了看手中的白纸，随后扬声道：“获得本界冒险团队大赛冠军的冒险团队是……”\n说到一半，主席却停了下来，抬起头，朝台下的冒险者们看了过去，一时间，所有人的目光，都不由放在了我们三支队伍身上，所有人都很清楚，冠军必然在我们三支队伍中产生！\n在主席的目光注视下，我不由苦涩的低下头去，我知道……我们差一点点就赢了，可是苍天弄人，竟然在最后关头，让对方以十分之差战胜了我们，这太让人郁闷了！",
            "summary": "三支队伍争夺冠军。经过激烈的角逐和计算，结果写在一张白纸上交给了主席。主席在石台上宣布了本次比赛的冠军团队。然而，在宣布关键时刻，主席突然停顿，引起台下观众的注意。一支队伍以十分之差战胜了我们的队伍，获得了冠军。",
            "characters_in_summary": [
                "主席",
                "台下观众",
                "一支队伍"
            ],
            "entity_info": "工会主席 | 举办比赛的场地负责人，与主角有其他人物关系，与主角有冲突\n主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里有合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n蓝袍法师 | 水系法师，与新出现的丽丝等人对立，可能是敌人。在愤怒之下失去理智，发射冰锥攻击丽丝，导致李逸受伤。\n阿兰克斯 | 暗夜军团的领导者，与李逸为敌对关系；与贝蒂共同行动，负责诱敌\n贝蒂 | 与主角有亲密关系，引发主角内心波澜的女性角色，与银甲首领有冲突；在森林中诱敌，与阿兰克斯共同行动"
        },
        {
            "id": 1,
            "content": "其实，就算不联合蓝袍法师，我也照样可以得到22枚徽章的，只不过……那样的话，我们就无法把64枚徽章都控制在手里了，只有我们联合起来，才可以如此轻易的控制超过六成的徽章数量。\n按照我的想法，除了我们和蓝袍法师的冒险团外，就只剩下36枚徽章了，不大可能都聚集在一个队伍手里，可是从现在看来，很显然……其他的徽章，都在那支最后回来的队伍手中了，这样一来，我们正好输给他们十分！\n在我苦涩的叹息声中，那支浑身染满鲜血的冒险团，昂首走出了人群，很显然……他们自己也知道，冠军己经非他们莫属了！\n就在这个时候，工会主席的声音继续响了起来：“获得本界冒险团队大赛冠军的队伍是……”\n听着工会主席的声音，那支浑身染血的冒险团的成员，己经喜悦的笑了起来，一边朝石台走去，一边微笑着对着所有人挥手致意！\n工会主席终于卖够了关子，吊够了胃口，在那支浑身染血的冒险团即将走上石台前的一刹那，工会主席终于开口道：“本界冒险团队大赛的冠军是……菜鸟冒险团！”\n呀！\n听到工会主席的声音，刚刚一脚踏上石台的那名浑身染满鲜血的冒险团团长顿时愣在了那里，目光中满是不信的神色！与此同时，菜鸟冒险团的几大菜鸟放声尖叫了起来！\n不可能！这不可能！一定是作弊！一定是作弊！\n不可置信的摇着头，浑身染满鲜血的冒险团团长无论如何也不肯接受这个事实，狰狞的对着工会主席怒吼着。",
            "summary": "为了获得更多的徽章，主角与蓝袍法师的冒险团联手。在比赛结束后，他们发现除了他们自己和其他参赛者外，还有36枚徽章在其他队伍手中，而冠军队伍正是那支满身鲜血的危险团。",
            "characters_in_summary": [
                "主角",
                "蓝袍法师",
                "冒险团",
                "比赛",
                "其他参赛者",
                "36枚徽章",
                "冠军队伍",
                "危险团"
            ],
            "entity_info": "主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里有合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n蓝袍法师 | 水系法师，与新出现的丽丝等人对立，可能是敌人。在愤怒之下失去理智，发射冰锥攻击丽丝，导致李逸受伤。\n冒险团 | 一个由c级冒险者组成的团队，成员包括骇然（主角）和其他c级冒险者，旨在完成各种任务和挑战\n工会主席 | 举办比赛的场地负责人，与主角有其他人物关系，与主角有冲突\n阿兰克斯 | 暗夜军团的领导者，与李逸为敌对关系；与贝蒂共同行动，负责诱敌\n贝蒂 | 与主角有亲密关系，引发主角内心波澜的女性角色，与银甲首领有冲突；在森林中诱敌，与阿兰克斯共同行动"
        },
        {
            "id": 2,
            "content": "哼！\n面对质疑，工会主席冷哼一声，不屑的把手中的表格扔给了那名团长道：“我原谅你的无知，你可以自己看看，人家的数据是不是比你高！”\n不可置信的抓过表格，浑身染血的冒险团团长微微一看，下一刻……这可怜的家伙浑身一阵摇晃，差点就喷血，获得冠军的菜鸟冒险团，竟然只比他们高出了十分！十分啊！只要他们多得一个徽章，最起码就平了，多得两个的话，他们就赢了！\n不！这不可能！\n猛的把表格抛在一边，浑身鲜血的团长不信的道：“他们没可能有那么强的实力的，他们没可能得到那么多……”\n哼！",
            "summary": "工会主席冷哼回应团长的质疑，将数据表格扔给他。团长查看后震惊地发现，菜鸟冒险团仅比他所在的冒险团高出十分。他无法接受这个事实，认为对方没有这么强大的实力。",
            "characters_in_summary": [
                "工会主席",
                "团长",
                "菜鸟冒险团"
            ],
            "entity_info": "工会主席 | 举办比赛的场地负责人，与主角有其他人物关系，与主角有冲突\n菜鸟冒险团 | 参加冒险比赛的团队，成员包括菜鸟、帝亚、法西等人\n主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里有合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n蓝袍法师 | 水系法师，与新出现的丽丝等人对立，可能是敌人。在愤怒之下失去理智，发射冰锥攻击丽丝，导致李逸受伤。\n冒险团 | 一个由c级冒险者组成的团队，成员包括骇然（主角）和其他c级冒险者，旨在完成各种任务和挑战\n阿兰克斯 | 暗夜军团的领导者，与李逸为敌对关系；与贝蒂共同行动，负责诱敌"
        },
        {
            "id": 3,
            "content": "不等那名团长把话说完，工会主席便鄙夷的道：“得了吧你，虽然我知道，你们冒险团有两名ss级的高手，但是你知道你的对手是用什么方法得到那么多徽章的吗？”\n这……\n疑惑的抬起头，浑身染血的团长疑惑的看着工会主席，很显然……他想不到一支实力平庸的队伍，是如何得到那么多徽章的。\n不等对方继续提问，工会主席便再次开口道：“确实……正如你想象的一样，菜鸟冒险团的实力不如你们强大，可是人家知道动脑子，知道联合，他们联合了深蓝冒险团，对其他的冒险团进行了洗劫，所以才获得了那么多的徽章！”\n啊！联合！\n听到工会主席的话，浑身是血的家伙身体不由一阵摇晃，是啊……他怎么没想到可以联合呢？工会主席己经说的很清楚了，除了比赛的规定不可违背外，其他任何方法都是可以的啊！\n正在他暗暗懊悔的时候，工会主席继续道：“而且，你知道你们这次输在哪吗？我告诉你，你们不是输在菜鸟冒险团的手中，正好相反，你们是输在自己的手里的！”\n恩？\n听了主席的话，浑身染血的团长不由疑惑的看向主席，他完全不明白，为什么到了现在，主席竟然说出这样的话来。\n看着对方疑惑的面孔，工会主席默默的拿出一张地图，指着其中的一条线路道：“就我所知，你们走的应该是这条线路吧？”\n恩！\n看了看主席手指的位置，浑身染血的冒险团团长微微点了点头道：“没错，那正是我们选择的方向，可是这又如何呢？难道……选了这条路线，就注定了我们会输吗？”\n呵呵……\n听了对方的话，主席微笑着摇了摇头，随后继续道：“任何一条路线都是一样的，不过……之所以说你们输在自己手里，是因为你们只赶了一大半的路，便返回来开始抢劫了，这样一来，在你们这条线路的尽头的两个徽章，就没人去领了！”",
            "summary": "工会主席告诉满身是血的团长，他的冒险团输给了一支实力平庸的队伍，原因是他们懂得联合和利用策略。这支队伍与深蓝冒险团联手，对其他冒险团进行洗劫，从而获得大量徽章。工会主席指出，他们失败的原因是选择了错误的路线，中途返回抢劫，导致终点处的两个徽章无人领取。",
            "characters_in_summary": [
                "满身是血的团长",
                "工会主席",
                "深蓝冒险团"
            ],
            "entity_info": "工会主席 | 举办比赛的场地负责人，与主角有其他人物关系，与主角有冲突\n菜鸟冒险团 | 参加冒险比赛的团队，成员包括菜鸟、帝亚、法西等人\n主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里有合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n蓝袍法师 | 水系法师，与新出现的丽丝等人对立，可能是敌人。在愤怒之下失去理智，发射冰锥攻击丽丝，导致李逸受伤。\n冒险团 | 一个由c级冒险者组成的团队，成员包括骇然（主角）和其他c级冒险者，旨在完成各种任务和挑战"
        },
        {
            "id": 4,
            "content": "啊嘎！\n听了工会主席的话，所有人都不由拿出地图对照了起来，果然……按照主席所指的位置，再往外几十里的话，正好有两个领取徽章的地点，由于他们没领这两枚徽章便转身去抢劫了，所以最后被领取的总徽章数就少了两枚，而正是因为这两枚徽章，导致了他们最后的失败！\n接下来的一切，没什么可说的，我们菜鸟冒险团获得了本界冒险团队大赛的总冠军，而血色冒险团则获得了亚军，深蓝冒险团获得了季军，本次团队大赛，圆满的结束了，虽然血色冒险团很不服，可是成绩摆在那，也由不得他们不服！\n名次既然己经决定下来了，接下来自然就是奖品的发放了，不过……虽然宣读排名的时候，我们菜鸟冒险团放在了第一位，可是发奖品的时候，我们却被放在了最后一位！\n看着深蓝和血色冒险团分别领了奖品离开，我终于急切的带着四大菜鸟，进入了冒险工会的宝库，不知道……这一次我们能得到什么样的奖品呢？\n在工会主席的带领下，我们进入了一座位于山谷周围的山壁之间的巨大仓库，看着仓库内罗列的各种莫名其妙的物品！\n不要怀疑，我并没有说错，排列在一排排木架上的，可不都是武器或者铠甲什么的，更多的，都是一些镶嵌着晶石，但是却绝对和武器战甲扯不上任何关系的物品，没人知道他们到底是做什么用的。",
            "summary": "菜鸟冒险团、血色冒险团和深蓝冒险团争夺总冠军。由于血色冒险团没有领取两个徽章，导致他们在关头失败。菜鸟冒险团获得总冠军，血色冒险团获得亚军，深蓝冒险团获得季军。",
            "characters_in_summary": [
                "菜鸟冒险团",
                "血色冒险团",
                "深蓝冒险团"
            ],
            "entity_info": "菜鸟冒险团 | 参加冒险比赛的团队，成员包括菜鸟、帝亚、法西等人\n工会主席 | 举办比赛的场地负责人，与主角有其他人物关系，与主角有冲突\n主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里有合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n蓝袍法师 | 水系法师，与新出现的丽丝等人对立，可能是敌人。在愤怒之下失去理智，发射冰锥攻击丽丝，导致李逸受伤。\n冒险团 | 一个由c级冒险者组成的团队，成员包括骇然（主角）和其他c级冒险者，旨在完成各种任务和挑战"
        },
        {
            "id": 5,
            "content": "好了！\n正在这时，工会主席扬声道：“这里就冒险工会的魔法物品仓库了，由于你们获得的是冠军，所以可以选择三件魔法物品，而且……由于前面答应送你们一件魔法物品的，所以一共你们可以挑选四件魔法物品！”\n说到这里，工会主席微微顿了一下，随后开口道：“好了，我就不打搅你们了，挑完东西后，直接去仓库门口登记一下就可以了！”说着话，工会主席慢慢转过身，朝仓库外走去！\n对了！\n就在工会主席走到门口的时候，猛然间想起了什么一般，回头对我们道：“等挑完了东西，记得来我这里，来领取我为你们特制的，只要冒险团队大赛冠军才可以佩带的紫晶冒险徽章！”\n听了主席的话，我们五大菜鸟不由兴奋的跳了起来，事先定下的目标，我们己经彻底的实现了，试想一下，带着大大的，book.wuxiawu.com由紫晶镶嵌的冒险徽章，该是多么拉风的一件事啊，只不过……一想到那两个大大的菜鸟字样，我们便很快恢复了平静，奶奶的……失败啊！\n目送主席离开了仓库，随后……我们五大菜鸟对望了一眼后，兴奋的朝周围蹿了过去，这么多的宝贝，我们可要好好挑一挑啊！\n时间慢慢的流逝，可是……直到我们在仓库内转了两大圈，再次在仓库中间碰头的时候，我们苦笑不得的发现，五大菜鸟的手里竟然还都是空的，没有任何人选中任何一件物品！\n老大！\n一脸苦涩的看着我，血狼无奈的道：“我看来看去，怎么也看不出哪一个是好东西，哪一个是适合我的啊，怎么办？要不……你帮我挑挑？”\n血狼的话声刚落，木斯塔法和阿兰克斯便纷纷接口道：“是啊是啊……这里的东西太诡异了，连到底是做什么的都看不明白，这叫我们怎么挑啊！还是老大帮我们决定吧！”\n切！\n两人的话声刚落，贝蒂不屑的道：“得了吧你们，你们还是不是男人啊，自己的事自己决定，老大还有其他事要忙呢！”\n“其他事？那是什么事啊？”听了贝蒂的话，其他三大菜鸟不由一脸的疑惑。\n看着三大菜鸟疑惑的表情，贝蒂俏脸猛的红了起来，羞涩的道：“老大的事，就是帮我挑选奖品啊，人家什么都看不懂，所以……”\n汗……\n面对贝蒂的解释，三大菜鸟彻底的汗颜了……",
            "summary": "五位菜鸟组成的冒险团队在冒险工会的魔法物品仓库中选择他们的奖品。工会主席告诉他们作为冠军，他们可以挑选四件魔法物品，并提醒他们还有特制的紫晶冒险徽章等待领取。然而，他们在仓库里转了两大圈，仍然没有挑选出任何物品。他们决定让队长帮助他们挑选奖品。",
            "characters_in_summary": [
                "五位菜鸟",
                "冒险团队",
                "工会主席",
                "冒险工会"
            ],
            "entity_info": "工会主席 | 举办比赛的场地负责人，与主角有其他人物关系，与主角有冲突\n冒险工会 | 一个组织，举办冒险比赛，查克斯在这里得知有人寻找阿兰卡顿的消息，工会主席在此处宣布对菜鸟冒险团的处罚决定\n菜鸟冒险团 | 参加冒险比赛的团队，成员包括菜鸟、帝亚、法西等人\n主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里有合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。回忆与贝蒂的亲密关系，引发内心的波澜，收到悠悠赠送的高等魔晶，与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n蓝袍法师 | 水系法师，与新出现的丽丝等人对立，可能是敌人。在愤怒之下失去理智，发射冰锥攻击丽丝，导致李逸受伤。\n冒险团 | 一个由c级冒险者组成的团队，成员包括骇然（主角）和其他c级冒险者，旨在完成各种任务和挑战"
        }
    ]
}