{
    "chapter_title": "第三百一十二章  全力以赴",
    "chapter_summary": "各种世家、种族拥有各自独特的能力和特长。主人公渴望购买四只稀有的森林绿精灵，它们可以与主人签订契约，增强战斗力。为了实现这个目标，主人公不惜花费大量资金参与奴隶拍卖会。在拍卖会上，四名森林绿精灵被一名神秘贵宾以天价拍下，引发轰动。",
    "characters_in_summary": [
        "主人公",
        "神秘贵宾"
    ],
    "pre_entity_info": "青龙 | 主角使用的交通工具，可以进行空中飞行，但能量消耗较大，需要大量幻石补充能量；主角的导师之一，与帝亚关系密切\n主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n森特城 | 大型货物中转城市，幻城战甲在这里混杂在其他货物中，不易被发现\n风长老 | 青龙的导师，主角的导师之一，与帝亚关系密切\n小强 | 可能的助手或伙伴，与主角有合作关系，协助主角完成任务",
    "para_groups_num": 18,
    "para_groups": [
        {
            "id": 0,
            "content": "比如水魂世家的水元素驾御能力，火魄世家的火元素驾御能力，\n除了世家外，还有一些特别的种族，比如血族，魂族，狂暴族，虽然他们也是人类，但是这些种族，都有着特别的血统，在武学的某一方面，远远超出其他人！\n比如半兽人族的强大肌体防御能力，和物理攻击能力，森林绿精灵的自然元素驾御能力，侏儒的大地元素驾御能力，暗夜精灵驾御风元素的能力，这些都是他们种族的特长！\n拥有特长的世家，或者是种族，在他们特长的一方面，将达到普通能够人永远不可能达到的高度，更可以掌握其他普通人无法掌握的技巧，尤其是在特长方面的修炼速度，更不是其他人可以比拟的，最夸张的，是有的人一出生，就天然带着很高的修为！",
            "summary": "一个多元世界，其中各种世家、种族拥有各自独特的能力和特长。例如，水魂世家擅长水元素驾御，火魄世家擅长火元素驾御。此外，还有血族、魂族、狂暴族等特殊种族，他们在武学方面具有超越普通人的能力。半兽人族以强大的肌体防御和物理攻击著称，森林绿精灵擅长自然元素驾御，侏儒擅长大地元素驾御，暗夜精灵则擅长风元素驾御。这些拥有特长的世家或种族在他们的专长领域达到了普通人难以企及的高度，并能掌握特殊技巧。甚至在特长方面的修炼速度也远超他人，有些人甚至天生就带有很高的修为。",
            "characters_in_summary": [
                "水魂世家",
                "火魄世家",
                "血族",
                "魂族",
                "狂暴族",
                "半兽人族",
                "森林绿精灵",
                "侏儒",
                "暗夜精灵"
            ],
            "entity_info": "暗夜精灵 | 生活在梦幻都市的种族，擅长弓箭技能，对魔法武器有极高追求，但自身魔力较低，无法成为强大法师\n青龙 | 主角使用的交通工具，可以进行空中飞行，但能量消耗较大，需要大量幻石补充能量；主角的导师之一，与帝亚关系密切\n主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n森特城 | 大型货物中转城市，幻城战甲在这里混杂在其他货物中，不易被发现\n风长老 | 青龙的导师，主角的导师之一，与帝亚关系密切\n小强 | 可能的助手或伙伴，与主角有合作关系，协助主角完成任务"
        },
        {
            "id": 1,
            "content": "我之所以惊讶，正是因为从奴隶贩卖所的记录薄上，我看到了一种天生就拥有很高元素修为，注定成为超强元素使的种族一一森林精灵！\n和暗夜精灵不同，森林精灵是一种元素生物，生活精灵丛林的深处，每一个森林精灵，天生便是最好的法师，她们的身体，便是由具有灵气的元素聚集而成的，一出生，便有着级强的元素操控能力！\n森林精灵，又叫绿精灵，她们是唯一可以简称为精灵的精灵种族，其他的半精灵，或者是类精灵，都不可以简称为精灵，比如暗夜精灵，就只能称为暗夜精灵，而不成被称为精灵！从某一方面说，森林精灵，就是精灵一族的形象代言种族！\n至于绿精灵的由来，有很多种说法，有的说，精灵是大自然元素自然汇聚而成的，也有的人说，绿精灵是由树木变化而来的，还有的说，绿精灵，是大精灵王创造的族群！不过无论是哪一种传说，有一点是确定的，纯正的精灵，也就是绿精灵，全部都是女性精灵，并没有男性的存在，所以……性繁殖的可能性，被彻底的否决了。\n至于暗夜精灵，暗黑精灵，蓝精灵，半精灵……这些都是精灵与其他种族杂交后的产物，比如人族与纯正的精灵族结合，将产生半精灵，魔族与绿精灵结合，将产生暗黑精灵……\n随着时间的流逝，暗夜精灵，以及半精灵等几个比较大的非纯种精灵的数量，急剧的增加，与之相反，真正的纯种森林绿精灵，反而日渐没落，到了现在，几乎已经见不到有绿精灵的存在了！\n对于任何一个冒险者来说，只要能抓到一个森林绿精灵，那他们一辈子就不愁吃穿了，时至今天，纯正的森林绿精灵，简直已经是特级文物级的存在了！只不过……别说抓了，能够见一次森林绿精灵，恐怕都难之又难！\n绿精灵之所以珍贵，并不只是因为她们数量少而己，最重要的是，由于她们是由具有灵性的元素体构成的，所以……一旦与主人签定了契约，她们的主人，便可以借用她们的能量，上古时代，比较有名望的高手，那可是人手一个精灵啊！在他们攻击的时候，精灵可以用自己的能量，增副主人的攻击！",
            "summary": "森林精灵是一种天生拥有强大元素修为的种族，它们生活在精灵丛林深处，拥有强大的元素操控能力。森林精灵被认为是精灵一族的形象代表，但如今纯种的森林绿精灵已非常稀少，成为了珍稀的存在。绿精灵的独特体质使得它们可以与主人签订契约，增强主人的战斗力。因此，抓到一只绿精灵意味着终身富足。然而，绿精灵的稀有程度使得见到它们都变得非常困难。",
            "characters_in_summary": [
                "森林精灵"
            ],
            "entity_info": "暗夜精灵 | 生活于梦幻都市的种族，擅长弓箭技能，对魔法武器有极高追求，但自身魔力较低，无法成为强大法师\n青龙 | 主角使用的交通工具，可以进行空中飞行，但能量消耗较大，需要大量幻石补充能量；主角的导师之一，与帝亚关系密切\n主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n森特城 | 大型货物中转城市，幻城战甲在这里混杂在其他货物中，不易被发现\n风长老 | 青龙的导师，主角的导师之一，与帝亚关系密切"
        },
        {
            "id": 2,
            "content": "不过，精灵是最为专一的种族了，一个人，只可以与一个精灵签定契约，如果你想同时签订两个，先不说能不能成功，就算成功了，那么其中一个精灵必然自杀！\n这只是精灵战斗方面的表现，另一方面，每一个精灵，都是上天的女儿，具书上的记载，每一个精灵，都是倾国倾城的绝代妖娆，没有男人可以抵挡住精灵的诱惑！历史上，死在精灵肚皮上的男人，可不在少数啊！\n看着黑色花名册上，那用五彩字样写就的大字，我不由狂喜，先不说我买不买，就是能亲眼见上一次，我也满足了，真的满足了！作为一个地球人，我没有太大的奢望，我相信……即便是其他的地球人换成是我，也不会有其他的想法的。\n不过，说实在的，如果有可能的话，我还真希望自己能够买下这几只绿精灵，不是因为可怜她们，这个世界就是这样，每个人，都有着自己的命运，可怜，怜悯一类的感情，是毫无容身之处的，我只是想，如果我可以将本次拍卖的四个森林绿精灵都买下来的话，那么……我的结界法师可就有着落了！",
            "summary": "精灵是一个专一且强大的种族。他们只能与一个人签订契约，否则其中一个会自杀。精灵的美丽和魅力使得许多男人为之倾倒。主人公在看到一本记录着精灵信息的黑色花名册后，心生向往。他希望有机会能买下几只绿精灵，不仅仅是因为他们的美丽，还因为希望它们能成为他的结界法师。",
            "characters_in_summary": [
                "精灵",
                "主人公"
            ],
            "entity_info": "暗夜精灵 | 生活于梦幻都市的种族，擅长弓箭技能，对魔法武器有极高追求，但自身魔力较低，无法成为强大法师\n青龙 | 主角使用的交通工具，可以进行空中飞行，但能量消耗较大，需要大量幻石补充能量；主角的导师之一，与帝亚关系密切\n主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n森特城 | 大型货物中转城市，幻城战甲在这里混杂在其他货物中，不易被发现\n风长老 | 青龙的导师，主角的导师之一，与帝亚关系密切"
        },
        {
            "id": 3,
            "content": "想到这里，我不由猛一咬牙，下定了决心，转头朝窗外看去，只见天色还早，微微思索了一下，我迅速冲出了奴隶贩卖所，冲出了森特城，朝飞机的隐藏处赶去。\n驾驶着飞机，我直接回到了幻城，飞机在城主府前降落后，我第一时间朝经济管理总局跑去，现在幻城的发展，以及各个军团的费用，都已经做好计划了，而且……现在每天都有海量的金钱入帐，所以……为了能买下四个绿精灵，我要带走帐上所有的剩余资金！\n在马里奥苦涩的表情中，我怀揣着大量的钻石币，驾驶着飞机朝森特城赶了回去，当我终于匆忙的赶回森特城奴隶拍卖行前的时候，拍卖会已经开始很久了，好在……绿精灵是压轴的大戏，所以总算来得及！\n交纳了入场费后，我迅速的冲进了拍卖大厅，此刻……巨大的拍卖大厅内，已经聚集了一千多人，而且……周围的包厢内，也显然被人占满了！剧烈的喊价声，在大厅内此起彼伏的响着，很显然……拍卖会正进入高潮！\n仓促的找了个角落处的空座位，我慢慢坐了下来，朝台上看去的时候，拍卖会仍然在进行战斗类奴隶的拍卖，更高级的奴隶，还没有上场呢！\n值得一提的是，森特城的奴隶，是一个非常大的拍卖盛会，拍卖持续的时间不是一两个小时那么简单，从晚上一入黑的五六点钟，一直持续到半夜12点，从12点到凌晨两点，才是压轴的奴隶拍卖，最长的拍卖会，可以一直持续到第二天早晨五六点钟，整场拍卖会的时间，经常超越12小时！\n看着台上大笔的奴隶交易，往往……只是一笔交易，涉及到的奴隶总数，就达到上千人，就算比较小的笔数，也是在十人以上，不过通常……单笔的交易量，在100名奴隶左右！\n时间一点一滴的过去了，终于……轮到职业奴隶拍卖了，所谓的职业奴隶拍卖，就是指拥有专业生活特长的奴隶，他们或者是铁匠，或者是工匠，或者是建筑师……种类繁多，不一而足。\n耐心的等待了一段时间后，终于……一大队拥有中级建筑师水准的奴隶拍卖开始了，一般来说，一队为一百人，一大队则是一千人，而这一千人，正是我本次拍卖大会的第一个目标！",
            "summary": "主人公为了购买四个绿精灵，决定带走帐上所有的剩余资金。他驾驶飞机回到幻城，向经济管理总局跑去。在马里奥苦涩的表情中，他怀揣着大量的钻石币，驾驶飞机回到森特城奴隶拍卖行。拍卖会正在进行，主人公匆忙找到空位坐下，等待职业奴隶拍卖开始。他成功竞拍到了一千名中级建筑师水准的奴隶。",
            "characters_in_summary": [
                "主人公",
                "马里奥",
                "幻城",
                "经济管理总局",
                "森特城",
                "奴隶拍卖行"
            ],
            "entity_info": "马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜\n幻城 | 主角等人准备冒险团队大赛的地方，机库、处理事务等场景在此地发生\n森特城 | 大型货物中转城市，幻城战甲在这里混杂在其他货物中，不易被发现\n暗夜精灵 | 生活于梦幻都市的种族，擅长弓箭技能，对魔法武器有极高追求，但自身魔力较低，无法成为强大法师，与主角有某种关系\n青龙 | 主角使用的交通工具，可以进行空中飞行，但能量消耗较大，需要大量幻石补充能量；主角的导师之一，与帝亚关系密切\n主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n风长老 | 青龙的导师，主角的导师之一，与帝亚关系密切"
        },
        {
            "id": 4,
            "content": "砰砰砰！\n拍卖员用力的在拍卖桌上敲了几下响锤，顿时……嘈杂的拍卖场内猛的静了下来，随后……拍卖员洪亮的声音响了起来：“好了各位朋友，本次拍卖大会，第404件拍卖品一一一千名拥有中级建筑师水准，并且达到c级武士资格证书的中级奴隶，起拍价是1000万，每次加价的幅度不得低与100万，拍卖开始！”\n拍卖员的话声终于停了下来，顿时……场内一片平静，没有任何人说话，并不是大家都不想买，正好相反，建筑类的奴隶，一向都是各个城市急缺的，之所以没人出价，只是在估量，然后等别人先出价而己。\n我出1100万！\n我出1200万1\n我出1400万！\n终于，在第一名出价者成功出价后，所有人都放开了手脚，你争我夺的喊起价来，只一会功夫，这大队奴隶的价格，便被抄到了4000万的高度！\n看着出价的人渐渐的少了起来，我不由阴阴一笑，我知道……该是我出手的时候了，为了避免麻烦，我准备一次性把价格给提起来，这样的话，大量没有实力的人，就只能干看着了！\n我出6000万！\n微笑着举起手，我的声音猛的响了起来，随着我的声音，整个拍卖场不由静了下来，说实在的，这大队奴隶的本价，其实就是5000万左右，我一次性把价格提高到6000万，基本表明了我必得的态度！\n呀！\n微微一静后，顿时……所有人都不由惊讶的议论了起来，与此同时，拍卖员的声音响了起来：“好！这位先生出到六千万了，有没有更高的了？有没有？有没有！”\n一！二！三……砰！\n终于，拍卖员巨大的拍卖锤猛的落了下来，同时……拍卖员的声音兴奋的道：“好了，本次拍卖由这位先生中标，请您随同工作人员，去结算清楚，同时你将被转到贵宾间！”\n随着拍卖员的话，一名身材婀娜，满脸亲切笑容的女孩朝我走了过来，恭敬的示意我跟她走，随后……女孩转过身，袅娜的朝楼上走去。",
            "summary": "一件拥有中级建筑师技能和c级武士资格证书的中级奴隶拍卖品引起了激烈竞争。一名神秘买家在一次性出价6000万后，成功赢得了拍卖品。随后，他被引导到贵宾间。",
            "characters_in_summary": [
                "中级建筑师",
                "C级武士",
                "神秘买家",
                "拍卖师"
            ],
            "entity_info": "马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜\n李逸 | 可能与主角有合作关系\n幻城 | 主角等人准备冒险团队大赛的地方，机库、处理事务等场景在此地发生\n森特城 | 大型货物中转城市，幻城战甲在这里混杂在其他货物中，不易被发现\n暗夜精灵 | 生活于梦幻都市的种族，擅长弓箭技能，对魔法武器有极高追求，但自身魔力较低，无法成为强大法师，与主角有某种关系"
        },
        {
            "id": 5,
            "content": "跟随在女孩的身后，我来到了楼上的结算间，当场点了60枚钻石币后，我得到了那一千名奴隶的身份证明，从现在起，那1000名拥有中级建筑师资格，并且本身也是c级武士的奴隶，就成为我私有的财富了！\n交接清楚后，在那名妩媚女孩的带领下，我进入了一个单独的贵宾间，这些贵宾间，是专门为事先没有来得及订购包厢，而又花了大价钱的客户预备的，坐在这里，就算出了价，其他人也不知道到底是谁出的价了，不然的话，如果我购买了非常值钱的东西的话，那岂不是要被人盯梢？\n接下来的时间，渐渐开始无聊了起来，全是些铁匠，工匠，木匠，以及佣人一类的奴隶拍卖，不过从价格上讲，可一点不比我买的低，这也是没人和我抢的原因，奴隶有的是，不值得为了一千名奴隶，多花费上千万的资金！",
            "summary": "我成功拍得1000名拥有中级建筑师资格和C级武士技能的奴隶。在一名妩媚女孩的带领下，我进入了一个贵宾间，这里专为高价购买的客户提供隐私。尽管拍卖会上有各种奴隶拍卖，但我并未遇到竞争，因为奴隶很多，不值得花费过多资金。",
            "characters_in_summary": [
                "中级建筑师",
                "C级武士",
                "妩媚女孩"
            ],
            "entity_info": "马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜\n李逸 | 可能与主角有合作关系\n幻城 | 主角等人准备冒险团队大赛的地方，机库、处理事务等场景在此地发生\n森特城 | 大型货物中转城市，幻城战甲在这里混杂在其他货物中，不易被发现\n暗夜精灵 | 生活于梦幻都市的种族，擅长弓箭技能，对魔法武器有极高追求，但自身魔力较低，无法成为强大法师，与主角有某种关系"
        },
        {
            "id": 6,
            "content": "至于我，则是完全不在乎金钱，现在……幻城每天的收入，已经到了我无法想象的高度，就算我全力扩军，按照最奢侈的训练方式去训练，也依然花不光，我现在每天的收入，都是按亿来计算的，而且还不是一亿两亿，而是四亿往上啊！\n对我来说，一千万，真的是毛毛雨了，就为了能得个痛快，一切就值得，我今天的真正目标，就是那四名压轴的拍卖品一一四名森林绿精灵，只有她们，才能让我大伤筋骨吧！\n时间缓慢的流逝着，拍卖完了生活职业的奴隶后，接下来……是高级战斗职业的奴隶拍卖，不过这一次，每笔都是一个奴隶了，就算有几名奴隶一起拍卖，也都是分组合的，最多不超过十人！",
            "summary": "主人公非常富有，对金钱并不在乎，他的收入以亿计。他真正的目标是四名森林绿精灵，认为只有她们能让他感到满足。在拍卖会上，他竞拍了一些生活职业的奴隶，然后是高级战斗职业的奴隶，每次拍卖最多不超过十人。",
            "characters_in_summary": [
                "主人公",
                "四名森林绿精灵",
                "拍卖会主持人"
            ],
            "entity_info": "马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜\n李逸 | 可能与主角有合作关系\n幻城 | 主角等人准备冒险团队大赛的地方，机库、处理事务等场景在此地发生\n森特城 | 大型货物中转城市，幻城战甲在这里混杂在其他货物中，不易被发现\n暗夜精灵 | 生活于梦幻都市的种族，擅长弓箭技能，对魔法武器有极高追求，但自身魔力较低，无法成为强大法师，与主角有某种关系"
        },
        {
            "id": 7,
            "content": "终于……\n经过一晚上的拍卖，凌晨三点多，本次拍卖大会的高潮部分终于开始了，不要误会，所谓的高潮部分，并不是指那四名森林绿精灵，而是指纯观赏性的女奴拍卖，所拍卖的奴隶，都是容颜俏丽，身资婀娜的极品美女，当然……说是观赏，但是如果你买回家了，真正要做什么，那是谁也管不到的，你就算买完奴隶，一出门就把他们虐杀，别人也只会一笑了之，这个世界，奴隶是没有任何权利可言的！\n不过我相信，除非是变态，不然的话，是没有人舍得那么去做的，这些女孩，一个个都美丽异常，不只是美丽，她们每人若不是擅长绘画，音乐，就是精通法术或者战技，买到这样的女人，那不是一般人可以消耗得起的！\n不过，这样的拍卖，我是不会参与进去的，看着一个个花容惨淡的女孩，说不可怜是假的，但是我也知道，有的事是我可以做到的，但是有的事，我是无论如何都做不到的，最起码，现在我是做不到的。\n奴隶确实很凄惨，但是我能做很么呢？我可以买下所见到的一切女奴隶，但是全世界，每年的奴隶交易量，达到几百万亿的恐怖数字，我能管了多少？\n叹息中，我闭上了眼睛，躺在椅子上养起神宋，听着外面兴奋的喊价声，我不由露出一丝苦笑，如果有这个能力，我绝对不允许这样的事情发生，只不过……现在我却得感谢奴隶的存在，不然的话，你叫我短时间内，去哪里找到那么多高明的建筑师呢？",
            "summary": "高潮部分是纯观赏性的女奴拍卖。这些美貌的女奴各具才能，如擅长绘画、音乐、法术或战技。尽管看到她们悲惨的样子让人同情，但主角意识到他无法阻止数百万亿的奴隶交易。他只能躺在椅子上休息，感叹如果有能力，他绝不会让这种事情发生。",
            "characters_in_summary": [
                "主角",
                "美貌的女奴"
            ],
            "entity_info": "主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜\n李逸 | 可能与主角有合作关系\n幻城 | 主角等人准备冒险团队大赛的地方，机库、处理事务等场景在此地发生\n森特城 | 大型货物中转城市，幻城战甲在这里混杂在其他货物中，不易被发现\n暗夜精灵 | 生活于梦幻都市的种族，擅长弓箭技能，对魔法武器有极高追求，但自身魔力较低，无法成为强大法师，与主角有某种关系"
        },
        {
            "id": 8,
            "content": "时间一点点的过去了，终于……本次拍卖大会的最后一件拍卖物品上台了，不过……让所有人都疑惑的是，被抬到台上的，并不是四个美女，而是四个大铁笼子，笼子周围用黑布蒙着，完全看不到里面的情况！\n这……\n面对着这一幕，所有人都不由的迟疑了，这算怎么回事啊？既然要卖，那么就要给大家看一看啊，连看都不给看的话，那还买什么啊？\n正在所有人议论纷纷的时候，下一刻，拍卖员的声音响了起来：“各位观众，本界拍卖大会的最后一件拍卖品已经拿上台了，没错……就是大家一直盼望的，已经几乎绝迹了的一一森林绿精灵姐妹！”\n哦！\n听到拍卖员的话，所有的观众都不由欢呼了起来，与此同时，拍卖员的声音继续道：“大家也许会怀疑，既然要拍卖的是精灵，那么为什么要用黑布蒙上呢？为什么不给大家看一看呢？”\n是啊！对啊！没错……\n随着拍卖员的话，所有人都不由迎合了起来，听着所有人叫嚣的声音，拍卖员优雅的一笑，从容的道：“各位，我也很了解大家的心情，可是本拍卖所也没有办法，委托我们拍卖的主顾的要求，就是不允许当众公开四名被拍卖的森林绿精灵，所以……虽然很了解大家的感受，但是无论如何，我们不能违勘主顾的意愿啊！”\n哦……\n听了拍卖员的话，所有人都不由失望的叹息了起来，他们知道，除了真正拍得这件商品的人以外，其他人，是不可能有机会看到这些美丽的精灵了！\n嘿嘿……",
            "summary": "一件拍卖物品竟然是四只被黑布蒙住的铁笼子，里面据说关押着传说中的森林绿精灵姐妹。尽管观众们期待看到精灵的真容，但拍卖员表示，由于委托人的要求，不能公开展示精灵。这让观众们感到失望和好奇。",
            "characters_in_summary": [
                "拍卖员",
                "观众",
                "森林绿精灵姐妹"
            ],
            "entity_info": "主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜\n李逸 | 可能与主角有合作关系\n幻城 | 主角等人准备冒险团队大赛的地方，机库、处理事务等场景在此地发生\n森特城 | 大型货物中转城市，幻城战甲在这里混杂在其他货物中，不易被发现"
        },
        {
            "id": 9,
            "content": "看着大家失望的表情，拍卖员阴阴一笑，继续道：“不过在这里我可以透露给大家知道，这四名森林绿精灵，都绝对是人间的极品，我活这么大，还没有见过有比她们更漂亮的女人呢，所以大家放心，不让大家看，绝对不是因为质量问题，正好相反，正是因为质量高，正是因为主顾想要卖个好价钱，所以主顾才会设下了这个要求，这样一来，拍得这件商品的朋友，可就将完全的占有这四名精灵的全部了，至于其他人，我们也只能说抱歉了！”\n说到这里，拍卖员微微一笑，随后开口道：“好了，我就不多说了，本次拍卖的低价是四亿，每次加价的幅度不可低与一亿，竞价开始！”\n静！\n死一般的寂静，拍卖员的话声刚落，所有人都静了下来，不过这一次，大家不是要估量，也不是在等别人出价，而是这次拍卖的安排，大大的出乎了所有人的预料！\n本来，类似与森林精灵这样的拍卖品，属于超高极的拍卖品，一般来说，这一类的拍卖品，一个都难得一见，更何况是四个！\n可是这一次拍卖会很诡异，竟然同时出现了四名森林精灵，光这样也就罢了，最诡异的是，这四个森林绿精灵，竟然不单卖，而是打包来拍卖，这……\n按照正常的安排，这一次拍卖会，有一个森林绿精灵做压轴拍卖，就已经足够了，大家都争这一名精灵的话，价格会抄的很高，高到无法估计的程度，可是现在却四个精灵一起拍卖，这样一来，所有人可就傻了眼了！\n对于大多数人来说，买一个森林绿精灵都属于梦想，能买起一个森林绿精灵的，可谓是凤毛麟角了，至于同时买上四个森林绿精灵，那简直是天方夜谭，属于完全不可能做到的事情！\n如果把四个森林绿精灵分开拍卖，每场拍卖会只卖一个的话，那么可以肯定，每个精灵的单价，都将高的离谱，可是现在四名森林绿精灵打包一起卖的话，恐怕连一半的价都卖不起来，毕竟……同时购买四个精灵，需要太多的金钱，那不是什么人都可以掏出来的。\n如果说，四名精灵分开单卖，分别做为四场拍卖的压轴拍卖品的话，可以拍卖到400亿，那么……现在这样打包拍卖，恐怕200亿都卖不上，毕竟……能够有资格同时购买四名森林绿精灵的人，太少太少了！",
            "summary": "拍卖会上，四名美丽的森林绿精灵被一起拍卖，引起了大家的失望和惊讶。拍卖员解释这是因为买家想要卖个好价钱，而竞拍成功者将完全占有四名精灵。竞价开始后，现场陷入死一般的寂静，因为大多数人无法想象购买四名精灵所需的巨额资金。如果四人分开拍卖，单价将会非常高，但现在打包出售，价格可能会大打折扣。",
            "characters_in_summary": [
                "四名森林绿精灵",
                "拍卖会",
                "拍卖员"
            ],
            "entity_info": "拍卖会 | 进行奴隶拍卖的场所，拍卖的物品包括容貌俏丽、身资婀娜的极品美女，她们擅长各种技能，购买她们需要支付高额费用\n主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜\n李逸 | 可能与主角有合作关系\n幻城 | 主角等人准备冒险团队大赛的地方，机库、处理事务等场景在此地发生\n森特城 | 大型货物中转城市，幻城战甲在这里混杂在其他货物中，不易被发现"
        },
        {
            "id": 10,
            "content": "嘟！\n就在所有人都静静的愣在那里的时候，位于二楼，环绕着拍卖场修建的一大排贵宾间的其中一件，猛的亮起了绿灯，同时……贵宾间的招待小姐，大声的道：“14号贵宾间出价20亿！”\n哇！\n听到这道声音，所有人都不由惊叫了起来，纷纷朝亮起绿灯的贵宾间看了过去，要知道……40亿可不是个小数字啊，名副其实的亿万富翁！\n这个出价的人不是别人，正是我……看着台上的四个蒙着黑布的铁笼子，我不由握紧了拳头，既然要打包卖，可省了我不少事，不然的话，一件件拍卖起来，我要耗费的金钱，可就无法计算了！\n不过，我和外面的人一样，都有点疑惑，疑惑为什么四名精灵，不分开拍卖，这明显不符合情理，就算不能分场拍卖，那么将四名精灵分开来卖，也是不错的主意啊1\n66号贵宾出价50亿！\n正思索间，对面的一个包厢亮起了绿灯，同时……66号贵宾间的服务小姐的声音，悠扬的响了起来，顿时……所有人的目光，都转向了那里。",
            "summary": "14号贵宾间出价20亿购买四名被蒙住的黑布铁笼子中的精灵。众人对此感到惊讶，因为40亿不是一个小的数字。这个出价者是主角，他打算一次性购买所有精灵，以节省时间和金钱。然而，他和众人一样感到疑惑，因为四名精灵并未分开拍卖。在66号贵宾间出价50亿后，众人的注意力被吸引到那个包厢。",
            "characters_in_summary": [
                "14号贵宾间",
                "66号贵宾间"
            ],
            "entity_info": "拍卖会 | 进行奴隶拍卖的场所，拍卖的物品包括容貌俏丽、身资婀娜的极品美女，她们擅长各种技能，购买她们需要支付高额费用\n主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜\n李逸 | 可能与主角有合作关系\n幻城 | 主角等人准备冒险团队大赛的地方，机库、处理事务等场景在此地发生"
        },
        {
            "id": 11,
            "content": "听到这道声音，我不由苦笑着摇了摇头，几个小时前，我是一口出价，就喊死了别人，可是时隔几个小时，几十笔拍卖后的现在，我的出价，竟然被别人给压住了！\n说实在的，我预估的价格，就是40亿，就我个人看来，这已经不少了，毕竟……无论森林绿精灵有多么厉害，都不过是四个生物而己，花太多的钱，根本不值得！虽然我很想找四个专攻结界的法师，但是这并不是唯一的途径啊！\n思索间，拍卖员的声音响了起来：“这位先生已经出到50亿了！还有没有出更高的了！有没有？如果没有的话……”\n我出60亿！\n不等拍卖员把话说完，我直接在贵宾间内喊了起来，奶奶的……所谓佛争一柱香，人争一口气，无论如何，我不可能被别人一口价微喊死了，这太丢人了！\n哼！\n正思索间，对面66号包厢内响起了一声冷哼，随即……一道低沉的嗓音响了起来：“60亿吗？那你还是别玩了，我出100亿！你敢跟吗？”\n我……我去你妈的！\n听了对面的话，我不由站了起来，大声的吼道：“一百亿算什么？我出150亿！有毛不敢跟的？”\n哇！\n听到我的话，所有人都不由惊叫了起来，纷纷把目光在14号，和66号之间来回的转移着，所有人都知道，这两个家伙，都绝对是恐怖级数的存在，上百亿啊，就那么说出手就出手了！\n哼！\n不等拍卖员接口，对面的66号贵宾间内，再次响起了一道威严的声音：“150亿？哼……你还是太嫩了，我出200亿！”\n呜……",
            "summary": "一位竞拍者（我）试图以高价购买四个森林绿精灵。起初，他的出价为40亿，但后来被其他人超过。他逐渐提高价格，直到对手提出200亿的出价。这使得整个拍卖会现场陷入震惊，因为这两个竞拍者的出价都非常惊人。我不知道是否继续加价，但显然，我已经引起了其他竞拍者的注意。",
            "characters_in_summary": [
                "竞拍者",
                "森林绿精灵",
                "拍卖会"
            ],
            "entity_info": "拍卖会 | 无\n主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜\n李逸 | 可能与主角有合作关系\n幻城 | 主角等人准备冒险团队大赛的地方，机库、处理事务等场景在此地发生"
        },
        {
            "id": 12,
            "content": "随着200亿出口，所有人都不由惊叫了起来，责算什么啊？那四名森林绿精灵就算浑身都是由金子做的，恐怕也不值这么多钱啊！\n扑通……\n我一屁股坐回了椅子上，我真的没有想到，本来预计也就40亿左右的东西，竟然被抄到了200亿的恐怖高度，这……\n与此同时，另一边……66号贵宾间内，一位身着高领战甲，一脸阴险的中年人，正卑鄙的摸着自己的胡子，如果拍卖场的场主在这里的话，一定会惊讶的发现，这个家伙竟然就是前来拍卖那四名森林绿精灵的客人！\n“怎么……被吓到了吗？嘿嘿……”阴森一笑间，高领中年人阴森的道。\n哼！\n另一边，听到对面的叫嚣，我正准备不顾一切的出价时，下一刻……青龙的声音在我体内响了起来：“主人！不要激动，我看对方有点不对劲，就算加价，也没有象他那么加的，我怀疑……”\n虽然青龙并没有把话说完，但是我已经猜到青龙要说什么了，浑身冷汗中，我不由擦了把额头上的汗水，没错……这个66号房间，很有可能是个托，我跟着他这么喊下去的话，那可是会上当的！",
            "summary": "一名身穿高领战甲的阴险中年人在拍卖场上出价购买四名森林绿精灵，使得原本价值40亿的物品被炒到了200亿的天价。主角在听到青龙的提醒后，意识到这可能是一个陷阱，因此没有继续跟风加价。",
            "characters_in_summary": [
                "阴险中年人",
                "拍卖场",
                "青龙"
            ],
            "entity_info": "拍卖场 | 一个进行拍卖活动的地方，主角在这里购买了一队中级奴隶\n青龙 | 主角使用的交通工具，可以进行空中飞行，但能量消耗较大，需要大量幻石补充能量；主角的导师之一，与帝亚关系密切\n主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜\n李逸 | 可能与主角有合作关系\n幻城 | 主角等人准备冒险团队大赛的地方，机库、处理事务等场景在此地发生\n拍卖会 | 无"
        },
        {
            "id": 13,
            "content": "猛的咬紧了嘴唇，我深深的看着对面的66号房间，怎么办？难道……我就要因此而放弃这四名精灵了吗？真有点舍不得啊，来的时候，我问过马里奥，森林绿精灵的价格，就在10亿一名左右，现在已经抄到这么高的价格了，这……\n想到这里，我猛的闭上了眼睛，仔细思索了好一会后，我终于沉声道：“好吧，既然你都出到200万了，那么我就不打搅你了，恭喜你中标了！”\n哈哈哈哈……\n我的话声刚落，下一刻……对面的66号房间内，猛的响起了一连串的大笑声，同时……那道低沉的声音继续道：“天啊！你真的太幼稚了，200亿就想买四个森林绿精灵吗？看来……你还真是什么都不知道啊！幼稚……太幼稚了！”\n我出210亿！\n听着对面66号贵宾的声音，我不由愤怒的咬紧了牙关，可是下一刻……在我左侧的11号包厢内，竟然开始出价了！\n我出220亿！\n我出230亿！\n我出240亿！\n这还没完，紧接下来，超过十名贵宾，争相出价，四个森林绿精灵的价格，也迅速的接近了300亿！看着依然不停加价的一个个贵宾间，我终于明白了过来，原来……刚才大家之所以没喊，是因为价位还没到，也就是说，我喊的那个价，连最低的限度都不到啊！\n扑通……\n一屁股坐回椅子上，我不由摇头苦笑了起来，我现在算是明白了，原来……这四名森林绿精灵的真正价值，大概是从200亿时开始体现吧，之前的价格都是虚价，当不得真的！\n思索间，拍卖员的声音再次响了起来：“好了！现在116号贵宾已经出到280亿了，还有没有出价的了，还有没有出价的了？”",
            "summary": "一名神秘贵宾通过不断加价，将四名森林绿精灵的价格从10亿炒到了300亿。主角原本以为之前的报价是虚高，但在了解到真正的价值后，后悔莫及。四名森林绿精灵被116号贵宾以280亿购得。",
            "characters_in_summary": [
                "神秘贵宾",
                "主角",
                "116号贵宾",
                "四名森林绿精灵"
            ],
            "entity_info": "主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n青龙 | 主角使用的交通工具，可以进行空中飞行，但能量消耗较大，需要大量幻石补充能量；主角的导师之一，与帝亚关系密切\n马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜\n李逸 | 可能与主角有合作关系\n拍卖场 | 一个进行拍卖活动的地方，主角在这里购买了一队中级奴隶"
        },
        {
            "id": 14,
            "content": "吸！\n听到拍卖员的话，我不由倒吸了一口冷气，天啊……我真的糊涂了，不就是四个精灵吗？虽然稀少了点，但是至于拍卖到这种程度吗？每个精灵的价格已经达到70亿了啊！难道……那四名精灵，都是由钻石币堆起来的吗？\n深沉的看着台上喋喋不休的拍卖员，我的眉头不由的皱了起来，如果……这四个精灵的价格都提到如此夸张的程度的话，那么可以肯定，这里面一定有什么我所不知道的玄机，可是……到底是什么呢？\n沉思间，拍卖员声嘶力竭的喊道：“好了，现在再次确定一下，还有人出价吗？还有吗？三……二……一！”\n随着最后一个数字出口，拍卖员的拍卖锤猛的朝台面上落了下去，眼看着拍卖锤就要接触台面的时候，下一刻……\n我出300亿！\n我倒……\n听到我的声音，拍卖员眼看着锤子就要落台，而一旦落了台，这笔交易可就落实了，就算别人再怎么出价也是白费了！\n眼看着事情已经无法挽回，拍卖员的额头上不由急出了一头大汗，要知道……一旦真的收不住手的话，那么他的小命可就玩完了，老板不会原谅他的！\n大急之下，拍卖员眼睛猛的一瞪，右手迅速一张间，拍卖锤嗖！的一声，在即将敲落台面前的一刹那，飞了出去，笔直的飞进了观众席间！",
            "summary": "四名稀有精灵的拍卖价格达到了惊人的70亿。主角对这高昂的价格感到疑惑，认为其中必有玄机。在拍卖员宣布成交的瞬间，主角突然出价300亿，使得拍卖员措手不及。在紧张的时刻，拍卖员成功地将即将敲落的拍卖锤扔向观众席，使交易暂时中止。",
            "characters_in_summary": [
                "主角",
                "拍卖员",
                "稀有精灵"
            ],
            "entity_info": "主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n青龙 | 主角使用的交通工具，可以进行空中飞行，但能量消耗较大，需要大量幻石补充能量；主角的导师之一，与帝亚关系密切\n马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜\n李逸 | 可能与主角有合作关系\n拍卖场 | 一个进行拍卖活动的地方，主角在这里购买了一队中级奴隶"
        },
        {
            "id": 15,
            "content": "哇！\n最后关头，终于有人再次出价了，一时间，全场观众全部站了起来，惊骇的朝周围看去，经过一翻寻找后，终于……已经被所有人忽略了的14号房间，正冉冉的亮着一盏绿灯！\n在14号贵宾间宣布放弃后，几乎所有人都已经把他忽略了，可是没有人可以想到，在这最后的关头，他竟然又出价了！\n“好小子！我真是小看了你了，行……有本事！”一片寂静中，66号包厢内，响起了那道低沉的声音！\n听了对方的话，我不由微微一笑，平静的道：“刚开始，我只是不知道价格而己，虽然现在，我也依然不知道这四个精灵到底好做什么，但是我还是不想让自己就这么不明不白的损失了，所以……我要买下她们！”\n好！\n我的话声刚落，对面66号贵宾间内的低沉声音道：“说的好，做的也好，你放心……你绝对不会因为你的决定而后悔的！”\n听了对方的话，我不由微微一笑，说实在的，花了这么多钱，我内心也有点忐忑不安，万一买的东西一文不值，那我可真的是欲哭无泪了，不过……既然大家都这么看重这四个森林精灵，那么就一定有他们的道理在里面。\n思索间，拍卖员结巴的道：“好……好了！现在14号贵宾已经出到300亿了，有没有再出价的了？有没有？有没有……”\n三……二……一……咚！\n随着一声沉闷的锤响，我的一颗心终于落了下来，看着工作人员将四个铁笼子抬了下去，我不由站起身来，是时候去看看那四名森林绿色精灵了！",
            "summary": "14号贵宾在的关头重新出价，引起了全场观众的震惊。原本被忽略的14号贵宾间在时刻成功竞标到四个森林精灵。竞拍者（主角）虽然花费了大量资金，但他相信这四个森林精灵一定有其价值。",
            "characters_in_summary": [
                "14号贵宾",
                "竞拍者(主角)",
                "全场观众"
            ],
            "entity_info": "主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n青龙 | 主角使用的交通工具，可以进行空中飞行，但能量消耗较大，需要大量幻石补充能量；主角的导师之一，与帝亚关系密切\n马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜\n李逸 | 可能与主角有合作关系\n拍卖场 | 一个进行拍卖活动的地方，主角在这里购买了一队中级奴隶"
        },
        {
            "id": 16,
            "content": "刚刚走出房间，两名工作人员便迎了上来，恭敬的邀请我前去交纳拍卖金，看着两个家伙谨慎的表情，我不由笑了起来，说是来请，事实上，他们是怕我跑了才是！\n好在，在拍卖之前，我回了一次幻城，取走了幻城的所有流动资金，所以我现在身上可是身怀巨款，总资金达到了400亿之巨！\n也许有人说，这大笔资金，已经是天文数字了，但是事实上，梦幻都市的梦幻大厦，就价值3000亿了，我这点钱虽然不少，但是也只是相对而言的，这次的拍卖大会如果是在梦幻都市举办的话，可就没我什么事了。\n交纳了购买四个森林绿精灵的钱后，在工作人员的带领下，我们朝拍卖场的后院走去，一想到自己马上就可以看到森林绿精灵，我的心情不由的激动了起来！\n穿过了一条长长的通道，转过了一个走廊，下一刻……我们来到了存放奴隶的大军营，巨大的军营内，到处都是一排排大房子，房子的周围，都是林立的岗哨，一来是害怕奴隶逃跑，另一来，也是担心别人来抢劫吧，毕竟……这里的奴隶，可是有类似与森林绿精灵这一类的天价货色啊！\n在工作人员的带领下，我们径自朝位与军营中心部位，被严密的看护着的巨大建筑，轻轻推开房门，下一刻……让我目瞪口呆的一幕，出现在我的面前！\n吸！\n看着眼前的一切，我不由倒吸了一口冷气，这……这就是精灵吗？\n四个巨大的黑铁笼子里，分别匍匐着四道柔弱，纤巧的身影，从我现在的位置看去，她们真的好小巧，个头上，也就一米五左右，身材并不丰满，但是却很秀气，肌肤洁白晶莹，仿佛会发光一样！",
            "summary": "主人公成功交纳了拍卖金并获得了购买四个森林绿精灵的资格。在工作人员的引导下，他来到了存放奴隶的大军营，看到了四个巨大的黑铁笼子，里面分别关押着四道柔弱、纤巧的身影，那就是森林绿精灵。",
            "characters_in_summary": [
                "主人公",
                "工作人员",
                "大军营"
            ],
            "entity_info": "主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n青龙 | 主角使用的交通工具，可以进行空中飞行，但能量消耗较大，需要大量幻石补充能量；主角的导师之一，与帝亚关系密切\n马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜\n李逸 | 可能与主角有合作关系\n拍卖场 | 一个进行拍卖活动的地方，主角在这里购买了一队中级奴隶"
        },
        {
            "id": 17,
            "content": "不！\n仔细看去，她们的肌肤，粉红中透着晶莹，在微暗的房间内，不断的散发着微弱的荧光，虽然并不强烈，但是却绝对不是我眼花了！\n粉红白嫩，晶莹剔透，看起来简直象是由粉团构成的一样，可爱极了，只不过……她们现在的情况显然不太好，一副萎靡的样子。\n客官！\n正仔细观察间，带我前来的拍卖行总管热情的道：“这些森林绿精灵，都是14岁的幼精灵，现在就和她们签定契约的话，将有机会签定主仆契约啊，你要知道……幼年的精灵，一向都被精灵族保护的很好，是最难捕捉到的，您这次花这么少的钱就买到四个，真的是发大财了！”\n恩？\n疑惑的看了看总管，我不解的道：“真的象你说的那么好吗？”\n晕……\n听了我的话，总管不由苦笑一声，无奈的道：“你连这个都不知道，就这么去买啊？您可真是有钱人啊！”\n微微顿了一下，随后……总管继续道：“20岁以上的精灵，都属于成年精灵，一旦成年了，那么即便是死，最高傲的精灵也不会与人类签定主仆契约的，能够签定平等契约，就已经不错了，只有这些16岁以下的幼年精灵，才有可能签定主仆契约啊！”\n这……\n听了总管的话，我不由皱起了眉头，不解的道：“为什么只有幼年的精灵才有机会签定主仆契约啊？还有……平等契约和主仆契约有什么区别呢？”\n嘿嘿……\n听了我的话，总管不由阴笑了起来，一边笑，一边阴险的道：“你这还不明白吗？只有年幼无知的幼精灵，才可以从小时候灌输给她们错误的观念，偷偷骗着她们签定主仆契约，一旦等她们长大了，以精灵的骄傲，是宁死不曲的！”\n说到这里，总管微微顿了一下，随后喃喃的道：“至于平等契约，和主仆契约的区别，这……还需要说吗？你难道真的不知道？”\n苦笑着点了点头，我真诚的道：“要！真的要……我是真的不知道这两者之间有什么区别，请您帮我说说好吗？”\n疑惑的看了看我，很快……总管微微点头道：“好吧，既然你问了，那么我就简单的说一说，最起码让你知道，你花了这么多钱，到底买到的是什么！”",
            "summary": "主人公购买了一群被称为森林绿精灵的14岁幼精灵。总管向他解释了这些幼年精灵的独特之处，以及它们可能签定的契约类型。原来，只有幼年精灵才有机会签定主仆契约，而成年精灵通常宁愿死也不肯签订。平等契约与主仆契约的区别在于，前者是精灵与人类之间的平等关系，而后者是主从关系。",
            "characters_in_summary": [
                "总管",
                "主人公"
            ],
            "entity_info": "主角 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n青龙 | 主角使用的交通工具，可以进行空中飞行，但能量消耗较大，需要大量幻石补充能量；主角的导师之一，与帝亚关系密切\n马里奥 | 李逸的助手，协助安排幻石村的发展和规划事宜\n李逸 | 可能与主角有合作关系\n拍卖场 | 一个进行拍卖活动的地方，主角在这里购买了一队中级奴隶"
        }
    ]
}