{
    "chapter_title": "第三百二十一章  幻城戒严",
    "chapter_summary": "小强通过按照特定属性顺序吸收魔晶能量来不断提升自己的实力。在关键时刻，他吞噬了地狱双头犬的脑髓，进一步提升了能量水平。现在，小强已经成为一个混合生命的存在，实力接近五阶。与此同时，主人公开始在丛林中寻找魔兽并捕捉它们以获取魔晶，并为他的幻兽找到了优秀的训练师。在短暂的旅行后，主人公回到了正在建设的中转站，看到了初具规模的建筑。一名中级建筑师计划建造一个庞大的中转站，他们成功地在短短一个多月内建造了一个大型六边形城镇大厅。在幻城的中转站，主人公收到了敌人要求交出战甲工厂的威胁，他决定与艾迪修撒一起抵抗敌人的侵略。在城主与首席军师艾迪修撒的共同努力下，幻城开始了为战争做准备的行动。",
    "characters_in_summary": [
        "小强",
        "地狱双头犬",
        "训练师",
        "中级建筑师"
    ],
    "pre_entity_info": "小强 | 可能的助手或伙伴，与主角有合作关系，协助主角完成任务；面对双头地狱犬，展现出顽强的战斗意志\n小糊涂 | 可能对幻兽有所了解，与主角有交流；暂未提供更多信息\n我 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n青龙 | 主角的导师之一，与帝亚关系密切；暂未提供更多信息\n原始森林 | 小强与双头地狱犬进行激战的地点，共有100名工作人员分布其中",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "另外，小强还发现一个现象，连续吃同一种属性的魔晶的话，虽然也可以消化，但是却根本无法吸收，同样的道理，同时吃两种，吃三种，都不成，只有按照顺序，四种属性的魔晶都吃一颗，才会吸收相当于一颗幻石的能量，也就是说，到目前为止，小强平均每天，才可以吸收一颗一阶幻石的能量，而吸收的比例，是一阶幻石的百分之一，需要一百天下断的吸收，才可以将自己的实力提升到二阶。\n也许，有人会觉得这样的进展已经很快了，其实不然，第一阶升第二阶当然快了，二阶的能量是一阶的一倍，每天可以吸收一阶幻石的百分之一，只需要100天就可以升到二阶！\n可是接下来，需要200天才可以升到三阶，需要400天可以升到四阶，800天可以升到五阶！1600天可以升到六阶，十年升到七阶，二十年升到八阶，四十年升到九阶，六十年升到十阶！\n计算一下，从一阶升到十阶，一共需要几乎140年，才有可能达到最高的境界，如果换算成人的话，可能早死了不知道多少年了，单就速度而言，绝对不算快的，甚至比起普通人，都要慢上很多，唯一的好处就是稳定，而而且只要坚持，就会有进步！",
            "summary": "小强在吸收魔晶能量时发现，要按照特定属性顺序食用才能有效吸收。他每天只能吸收一阶幻石能量的百分之一，需要100天达到二阶，然后依次递增，需要约140年才能达到最高境界。虽然速度较慢，但只要坚持，就能稳步提升实力。",
            "characters_in_summary": [
                "小强",
                "魔晶能量"
            ],
            "entity_info": "小强 | 可能的助手或伙伴，与主角有合作关系，协助主角完成任务；面对双头地狱犬，展现出顽强的战斗意志\n小糊涂 | 可能对幻兽有所了解，与主角有交流；暂未提供更多信息\n我 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n青龙 | 主角的导师之一，与帝亚关系密切；暂未提供更多信息\n原始森林 | 小强与双头地狱犬进行激战的地点，共有100名工作人员分布其中"
        },
        {
            "id": 1,
            "content": "好在，小强的运气比较好，不必真的从一阶开始练起，由于最后关头，幸运的吞噬了地狱双头犬的两个脑髓，所以获得了大量的精神能量，也正是因为这些属于双头地狱犬的，带有强烈吞噬欲望的精神能量，才将幻石散发的能量给吞噬掉，从而让小强活了下来，如果换了是其他魔兽的精神能量，小强可就活不了了。\n而且，由于现在构成小强精神能量系统的，是属于最残忍噬杀，吞噬成性的地狱双头犬的精神力，所以……在小强吞噬了地狱双头犬的暗黑魔晶后，由于精神和暗黑魔晶的能量非常的熟悉，所以……竟然超水平的吞噬了大量的能量，形成了黄豆大小的魔晶，如果小强吞噬的不是地狱双头犬的魔晶的话，绝对不可能有现在的效果的。\n虽然，现在小强体内的魔晶只有黄豆大小，但是……那吸收的，可都是地狱双头犬的精神力最熟悉的，最精华那一部分能量，所以……虽然没有完全吸收，只是吸收了其中精华的部分，但是只是如此，小强此刻的能量也达到了四阶多，不到五阶的样子，只要坚持不断的吞噬下去，要不了多久，就可以升到五阶的状态了！\n在和双头地狱犬战斗以前，小强刚刚突破到了五阶的水准，现在虽然实力有所下降，但是有所失的同时，小强的收获更大，从今以后，小强再不需要喝水，再不需要吃食物和拌泄了，每天只需要吃一定的魔晶就可以了！\n而且，小强的驱动模式，也发生了巨大的改变，以前是纯肉体的力量，而现在……则变成了纯能量的模式，支持小强做出任何动作的，都是能量，而不是任何肉体的力量了，此时此刻……小强体内的内脏，已经完全空了，除了一身厚壳，什么都没有了，整个身体完全是空的。\n而且，小强也从生物，转变成为了类似与幻兽，类似与精灵，却又完全不同与他们的一种存在，是一种精神，灵魂，能量互相参杂的混合生命！\n大约判断了一下，小强知道，自己现在的实力是四阶多，无限的接近五阶，少则一个月，多则半年，他一定可以再次回到五阶的实力的！",
            "summary": "小强在关键时刻吞噬了地狱双头犬的脑髓，获得大量精神能量，从而存活下来并提升实力。他现在以吞噬魔晶为主，体内魔晶达到黄豆大小，能量接近五阶水准。小强已从生物转变为混合生命的存在，实力为四阶多，预计不久后将达到五阶。",
            "characters_in_summary": [
                "小强",
                "地狱双头犬"
            ],
            "entity_info": "小强 | 可能的助手或伙伴，与主角有合作关系，协助主角完成任务；面对双头地狱犬，展现出顽强的战斗意志\n小糊涂 | 可能对幻兽有所了解，与主角有交流；暂未提供更多信息\n我 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n青龙 | 主角的导师之一，与帝亚关系密切；暂未提供更多信息\n原始森林 | 小强与双头地狱犬进行激战的地点，共有100名工作人员分布其中"
        },
        {
            "id": 2,
            "content": "信心十足下，小强的身影迅速的没入了丛林的深处，接下来……他要做的事很简单，那就是尽可能多的猎捕魔兽，取得大量的魔晶，因为接下来的生命中，他已经不可以有任何一天离开魔晶了，从现在起，魔晶就是他的粮食！\n且不说小强如何的修炼，另一边，我驾驶着飞机，将四十名圣卫运到了百兽谷，然后将他们交给了精灵四姐妹，随后……我召唤出了自己的幻兽，将他们交由精灵四姐妹训练，命令青龙两边跑，每天和精灵妹妹学完法术后，开飞机回来供我使用。而我……自然的做了甩手掌柜，驾驶着飞机回朝幻城赶去。\n这次出行，我花费了一个多月的时间，不过总的说来，这几乎是我最有收获的一次出行了，首先是替四大幻兽，分别找到了最好的训练师，其次……为四时圣卫们找到了最好的教练，这样一来，我完全的被解放了出来，可以放手做其他的事情了，再不必担心会耽误幻兽的修炼了，也不必担心圣卫们的训练是否得法了。\n驾驶着飞机，我赶回了正在修建的中转站，时间过去了一个多月，中转站也初具规模了，虽然面积还不大，但是已经修建好的区域，却让我非常的满意。",
            "summary": "小强在丛林中寻找魔兽并捕捉它们以获取魔晶。同时，主人公驾驶飞机将40名圣卫送到百兽谷，并将他们交给精灵四姐妹进行训练。他还为自己的幻兽找到了优秀的训练师，使得他可以专注于其他事务而不用担心幻兽和圣卫的训练。",
            "characters_in_summary": [
                "小强",
                "魔兽",
                "魔晶",
                "主人公",
                "飞机",
                "圣卫",
                "百兽谷",
                "精灵四姐妹",
                "训练师"
            ],
            "entity_info": "小强 | 可能的助手或伙伴，与主角有合作关系，协助主角完成任务；面对双头地狱犬，展现出顽强的战斗意志\n飞机 | 四个女孩和主角乘坐的飞行工具，在剧情中冲向悬崖\n圣卫 | 主角的部下，负责幻城安全，可能在主角逃离包围圈的过程中提供帮助\n百兽谷 | 位于风长老所说的魔兽活动区域，适合主角一行人进行修炼和挑战\n精灵四姐妹 | 结界师，与主角有合作关系\n小糊涂 | 可能对幻兽有所了解，与主角有交流；暂未提供更多信息\n我 | 设计武器的人，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n青龙 | 主角的导师之一，与帝亚关系密切；暂未提供更多信息\n原始森林 | 小强与双头地狱犬进行激战的地点，共有100名工作人员分布其中"
        },
        {
            "id": 3,
            "content": "按照我的计划，从丘陵的顶端开始修建，修一片就要修到完美，不断的朝外延伸，当整个丘陵都被建筑覆盖后，工程自然就完毕了！\n虽然时间只过了一个多月，但是要知道，参加修建工作的，可是有上千名中级建筑师啊，而且……各种石材都是身边就有的，所以修建的速度，还是很快的。\n中转站的城镇大厅已经建好了，是一个巨大的，主要以军事为优先考虑的建筑，整个建筑是六边形，一共分为两层，是整个中转站最后的堡垒了！\n虽然只有两层，但是每一层的高度都很高，足有三四米，两层楼加在一起，足有七八米高，而且……建筑的周围，到处都是射击口，而且……建筑的墙壁，是异常厚实的，除非有攻城的器械，不然的话，很难在短时间内将之破坏！\n整个建筑，是一个规则的六边形，六边形的中心地带，就是那个巨大的，直径百米的大广场，广场是用来存放货物的，如果到了战争时期，也可以用来躲人，将来……飞龙将在这里出入，运送各种货物。\n总的说来，这是一个类似与地球上大型体育馆的建筑，不同的是，这个建筑象美国五角大楼一差不多，不过这个是六边的，而美国五角大楼是五边的。\n整个巨大的环形建筑，基本将丘陵顶端的平地完全占据了，再往下……就开始有坡度了，不然的话，整个建筑，恐怕建的还要更大一点。\n一个月时间，修建了这么一个巨大的建筑而己，速度可谓是非常快了，当然……光是凭借这一千名建筑师，是肯定做不到的，最重要的是，有上万只飞龙帮忙，这才是最重要的，修建建筑的各种石材，都是飞龙直接从幻城运来的，在运来之前，就已经打造完毕了，直接皇起来就可以了，不然的话，恐怕连一半都建不起来吧。\n当我回到这里的时候，1000名奴隶已经分成了两支队伍，一队四百人，一队六百人，其中……人数有四百人的那支建筑队，负责继续修建和完善那座唯一修建好的建筑，而另外那只六百人的队伍，则开始在距离这座建筑大约20米处，修建另外一圄建筑！",
            "summary": "一名中级建筑师计划建造一个庞大的中转站。在短短一个多月内，他们成功地建造了一个以军事为主要考虑的大型六边形城镇大厅。这个建筑有两层，高度约为七八米，周围有射击口和厚实的墙壁。大厅中央是一个大型广场，用于存放货物和在战争时期容纳人员。这个类似地球上的大型体育馆建筑占据了丘陵顶端的平地。修建速度如此之快，得益于上千名中级建筑师、上万只飞龙的帮助以及预先打造的石材。建筑师们分成两队，一支负责完善现有建筑，另一支则在距离20米处开始修建新的建筑。",
            "characters_in_summary": [
                "中级建筑师",
                "飞龙",
                "军事"
            ],
            "entity_info": "飞龙 | 巨大的洞穴内部整齐的排列着一具具巨大的骨架，从骨架的形状上看，应该是飞龙一类的魔兽，从骨架的大小上判断，这些飞龙的体积可不小，身高得有六七米，比外面的大门还要高，想必……他们进来的时候，得飞着进来，而且……他们的体形，也肯定很苗条\n小强 | 可能的助手或伙伴，与主角有合作关系，协助主角完成任务；面对双头地狱犬，展现出顽强的战斗意志\n飞机 | 四个女孩和主角乘坐的飞行工具，在剧情中冲向悬崖\n圣卫 | 主角的部下，负责幻城安全，可能在主角逃离包围圈的过程中提供帮助\n百兽谷 | 位于风长老所说的魔兽活动区域，适合主角一行人进行修炼和挑战\n精灵四姐妹 | 结界师，与主角有合作关系"
        },
        {
            "id": 4,
            "content": "足足在中转站转了一天，我才心满意足的赶回了幻城，刚刚从飞机上下来，准备去好好的睡上一觉的时候，艾迪修撒脸色阴沉的从远处赶了过来，凝重的看了我一眼后，艾迪修撒沉声道：“城主……这次糟了！”\n听了艾迪修撒的话，我的心里不由的一沉，大体上，我已经猜出他要说的是什么事了，急忙对他打了个眼色，随后……我拉住他的胳膊，扶着他的肩膀，朝城主府内走去，这里人太多，很多话，是不适合乱说的，不然的话，会引起恐慌的。\n进入城主府，我的脸色也不由的沉了下来，一言不发的在沙发上坐了下来，紧皱着眉头，我沉声道：“怎么？拖延不下去了吗？”\n听了我的话，艾迪修撒凝重的点了点头，在我对面的沙发上坐了下来，沉声回答道：“恩……对方回信了，他们声明，如果十天内，战甲工厂还没有交给他们的话，他们的大军将在那个时候将我们幻城彻底的围住！”\n十天！\n听了艾迪修撒的话，我不由站了起来，焦躁的来回走动着，太短了，时间太短了，虽然中转站已经在建设了，可是距离可以使用，还需要太久的时间啊！\n看到我焦躁的神态，艾迪修撒苦笑道：“对方实在是太嚣张了，完全不和我们商量，想怎么样就怎么样，是强制命令的！”\n妈的！\n听了艾迪修撒的话，我不由大骂出声，真的是太欺负人了，竟然连商量都不可以商量，他们想要怎么样就怎么样，简直欺负人欺负到家了。\n猛的停下脚步，我转头朝艾迪修撒看去，最后确认道：“他们怎么说的？我要的是原话，一个字都不许差！”\n微微点了点头，艾迪修撒愤怒的道：“我们派出使者去求见他们驻扎在卡拉市的统领，结果……我们的使者连对方统领的面都没有见到，对方的护卫传达了统领的意见！”\n听到这里，我不由皱了皱眉头，低沉的问道：“什么意见？”\n哼！\n冷哼一声，艾迪修撒阴沉的道：“人家统领说了，咱们根本就没有讨价还价的资格，他的意思既然我们已经收到了，就要毫无争议的去做，没有任何商量的余地！如果十天后，战甲工厂还没有交给他们的话，他们将把幻城，从整个大陆上抹走！”\n哈哈哈哈哈……听了艾迪修撒的话，我不由仰天大笑了起来，大笑声中，我沉声道：“好！很好……看来，他们是完全的把咱们看扁了，既然这样……”\n说到这里，我激动的朝艾迪修撒看去，颤抖的道：“既然这样，咱们就不忍了，虽然开始的时候艰苦点，但是我再也忍不下去了，你看呢？”\n好！\n听了我的话，艾迪修撒的双目中，猛的发出精亮的光芒，兴奋的站起身，意气风发的道：“既然你已经为今天做了那么多准备，建起了如此牢不可破的城市，组织起了如此强大的守卫军团，那么……只要我艾迪修撒还在，这座城市，就绝对不会陷落的！”",
            "summary": "在幻城的中转站，主人公经过一天的等待后终于回到城市。艾迪修撒带来一个坏消息，敌人要求他们在十天内交出战甲工厂，否则将围攻幻城。主人公听后非常焦虑，但决定与艾迪修撒一起抵抗敌人的侵略。他们决定在城主府内商议对策，并决定不再忍让敌人的嚣张行为。",
            "characters_in_summary": [
                "幻城",
                "中转站",
                "艾迪修撒",
                "主人公",
                "城主府"
            ],
            "entity_info": "幻城 | 主角所在的城市，武器设计师，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n艾迪修撒 | 梦幻军团的成员，与主角有冲突（敌对）；梦幻军团的成员，与主角有合作关系（盟友）\n城主府 | 城市的统治中心，主角在这里见到了使者\n飞龙 | 可能是主角的敌人或对手，拥有巨大体型和飞行能力\n小强 | 可能的助手或伙伴，与主角有合作关系，协助主角完成任务\n飞机 | 四个女孩和主角乘坐的飞行工具，在剧情中冲向悬崖\n圣卫 | 主角的部下，负责幻城安全，可能在主角逃离包围圈的过程中提供帮助\n百兽谷 | 位于风长老所说的魔兽活动区域，适合主角一行人进行修炼和挑战"
        },
        {
            "id": 5,
            "content": "嘿嘿……\n听了艾迪修撒的话，我不由窃笑了起来，得意的看着艾迪修撒，我真诚的道：“为了这个城市，我真的准备了很多，不过……什么坚城啊，什么大军啊，这都是小意思，最重要的是，我把你给请来了，这才是我最大的收获啊！”\n哈哈哈哈……\n听了我的话，艾迪修撒不由仰天大笑了起来，他可以听出来，我绝对不是故意在拍他的马屁，因为没那个必要，我是城主，哪有拍手下马匹的必要，而且……我言语中透露出的感情，让他感觉到我的真诚！\n何况，即便是马屁又怎么样？这个世界上，谁不喜欢被人拍上一拍呢？只要他真的有那个本事，我不是在空拍就成。\n城主！\n猛的收住了笑声，艾迪修撒严肃的道：“我很赞成城主的意见，都到了这个份上了，咱们没必要再忍了，开始时艰苦点算什么？这是战争！死人都不算什么了，何况是艰苦点呢，战争就是这样，不可能什么都等你准备好了才开始，只要战斗来了，无论任何情况，我们所能做的，都只有迎击这一个选择而己！”\n说到这里，艾迪修撒微微顿了一下，随后继续道：“咱们不是还有十天的时间吗？这已经足够了，从明天起，城主咱缓新城的修建，带领人马，大批量的采购生活物资，未来的十天内，天蝎军团的空中部队，将全力运输日常物资，以森特城的货流量，十天后，我们绝对可以完成战前的粮食准备工作，最起码……我们可以蓄积起足够幻城半年使用的粮草和日用品，这样一来，新城就多出了半年的发展时间，我就不信半年还建不好一个小城！”\n好……\n痛快的站起身来，我兴奋的道：“事不宜迟，时间紧迫，咱们不必等明天了，我现在就回森特城，去组织货源，明天一早，你就派火龙军团来运输货物好了！”\n听了我的话，艾迪修撒欣慰的点了点头道：“老大不愧是老大，是个干事的料，现在能去的话当然最好了，只是城主你不需要休息一下吗？”\n哎……\n苦笑着叹息一声，我无奈的道：“我当然想好好的睡上一觉了，可是我舒服了，几万名幻城子民们就肯定得遭罪了，所以……还是让我一个人劳累吧，我这个做城主的责任，不就是为大家创造良好和舒适的生存环境吗？”\n听了我的话，艾迪修撒钦佩的看着我，感动的道：“成！有你这句话，我艾迪修撒就没有跟错人，你尽管去忙吧，家里的事就交给我了，只要有我在，幻城永远坚若磐石！我艾迪修撒发誓，将毕生替城主守护幻城！”\n这！\n惊骇的看着艾迪修撒，我大感意外，真没想到，艾迪修撒竟然说出这么一翻话来，看着我惊讶的表情，艾迪修撒不由微微一笑，肯定的道：“不要感到惊讶，你值得我去这么做，我相信……不光是我，幻城所有的子民，都会以你为荣的！”\n苦笑着摇了摇头，我继续道：“好了，有你这句话，我也就可以彻底的放心了，既然这样，那我现在就走，有什么情况，你随时用火龙给我送信啊！”\n和艾迪修撒交接了一番后，我赶出了城主府，飞机仍然停在府门外，正好省我的事了，直接掉转机头，顺着街道滑行了一段距离后，巨大的飞机悠然朝天空插了过去。\n看着漆黑的飞机直插云霄，艾迪修撒微笑着收回了目光，微微思索了一会后，艾迪修撒敲响了幻城的巨钟！\n当！当！当……\n轰鸣的钟声，在幻城的上空回荡着，很快……所有幻城的子民们，都纷纷聚集到了城主府前的大广场上，等待着城主的训示！可是出呼所有人预料的是，主持会议的，并不是城主，而是幻城的首席军师一一艾迪修撒！\n面对着整齐的排列在广场上的几万名幻城子民，艾迪修撒先是宣布了幻城目前的处境，随后宣布从现在起，幻城进入备战状态，城门关闭，禁止通行，同时……每天都要进行防御演习，谁知道敌人会在什么时候来啊？现在不准备好了，敌人万一攻上门来怎么办？要知道……兵道诡异，每人可以确定敌人将在什么时候到来。\n并不只是宣布幻城进入备战状态，艾迪修撒耗费了大量的精力，歌颂了我对幻城的贡献，明明我只一晚上没睡觉，可他却说成了连续一周没睡觉了，而且极度的夸张了我对幻城的珍惜，对城民们的热爱！",
            "summary": "城主与首席军师艾迪修撒讨论如何应对即将到来的战争。城主为了应对战争，准备了坚城、大军等重要战略。艾迪修撒则认为最重要的收获是将城主请到幻城。城主决定立即返回森特城组织货源，而艾迪修撒则负责指挥天蝎军团的空中部队运输日常物资。在艾迪修撒的鼓舞下，幻城全体军民开始为战争做准备，誓死保卫家园。",
            "characters_in_summary": [
                "城主",
                "艾迪修撒",
                "首席军师",
                "幻城",
                "森特城",
                "天蝎军团"
            ],
            "entity_info": "艾迪修撒 | 梦幻军团的成员，与主角有冲突（敌对）；梦幻军团的成员，与主角有合作关系（盟友）\n幻城 | 主角所在的城市，武器设计师，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n森特城 | 大型货物中转城市，幻城战甲在这里混杂在其他货物中，不易被发现\n天蝎军团 | 军事组织，艾迪修萨可能被聘用的地方\n主角 | 武器设计师，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，以战养战的策略实践者，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突（更新：与黑衣人和银甲首领和贝蒂有冲突）\n城主府 | 城市的统治中心，主角在这里见到了使者\n飞龙 | 可能是主角的敌人或对手，拥有巨大体型和飞行能力\n小强 | 可能的助手或伙伴，与主角有合作关系，协助主角完成任务"
        }
    ]
}