{
    "chapter_title": "第三百四十章  天下大乱",
    "chapter_summary": "主人公在比试中意识到比尔沃顿的计划后，决定准备逃跑，并求助于水麒麟展示真实实力。在一场激烈的战斗中，主人公成功逃脱并与比尔沃顿展开激战。麒麟通过与主人精神结合的方式暂时维持住形态，但麒麟溃散成光点，留下关于战乱和天下归一的神秘预言。主人公在梦幻都市梦幻大广场经历了一场激烈的战斗，之后的描述和传播导致事实变得荒诞不羁。梦幻都市的城主比尔沃顿对幻王英勇的表现感到担忧，并因失去势力而对梦幻都市宣战。梦幻都市的防御坚固，比尔沃顿的大军遭遇挫败，梦魇军团威胁到梦幻都市的统治。",
    "characters_in_summary": [
        "主人公",
        "比尔沃顿",
        "水麒麟",
        "梦幻都市",
        "梦幻大广场",
        "幻王"
    ],
    "pre_entity_info": "比尔沃顿 | 梦幻都市城主，大陆上为数不多的达到ACE境界的高手之一，被誉为最接近教皇的存在，比尔撒塔的父亲，可能与主角有交集。\n水麒麟 | 主角的幻兽，拥有强大的水属性力量，与麒麟共同对抗库赛一达。\n梦幻都市 | 大陆上的一个城市，比尔沃顿是其城主，也是主角可能执行任务的地点。\n梦幻大广场 | 梦幻军团在梦幻都市的中心地带，用于发布布告和对俘虏进行审判的场所。广场巨大，可容纳大量人群，白玉台上的铁柱上捆绑着上百名神色萎靡的战士。\n主角 | 可能是噩梦小组的一员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系。与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。可能是噩梦小组的一员；使用天空战甲作为装备\n库赛一达 | 梦幻都市的武士，可能与比尔沃顿有命令关系，与主角进行决斗；试图击败麒麟。（更新：与水麒麟交战，受到重创）\n幻兽使 | 天蝎军团的成员，负责指挥火龙；与白虎有过战斗经历。（未更新）",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "哼哼……\n听了我的话，比尔沃顿不由阴笑一声，卑鄙的道：“没错，我是说过这句话，不过我只答应你比试的过程中不会对你不利，现在你已经过关了，已经不在这句话限制的范围内了，不然的话，难道我一辈子都不能对你动手了吗？”\n你！\n听了比尔沃顿的话，我真是气不打一处来，他硬是要拿着不是当理说，谁也拿他没有办法，确实……只要比试一结束，就都是比试以后了，他硬是要动手的话，我也没有任何的办法了！\n好了！\n正思索间，比尔沃顿冷冷的继续道：“时间不早了，我还有事呢，就让咱们俩，彻底解决今天的事情吧，你准备好了，别说我欺负你，我让你先动手便是！”\n看着比尔沃顿一脸傲然的模样，我不由恨的牙根痒痒，以一个ace级的高手，却亲自来对付我，还什么让我先出手，那有意义吗？如果我可以活着离开的话，我发誓，这笔债，我一定会几倍，不！几十倍的讨回来的！\n正暗暗发狠间，水麒麟的声音在我的脑海中响了起来：“主人，别着急，咱们还有机会，虽然战胜他是绝对不可能的，不过……单是逃跑的话，是绝对没问题的，你现在答应他的挑战，然后一切随时准备好了，我一说跑，你就立刻启动潜行，直接蹿出人群，朝远处跑，不要回头！\n恩！",
            "summary": "比尔沃顿承诺在比试过程中不对我不利，但在比试结束后，他打算对我动手。我虽然生气，但无法阻止他。水麒麟建议我在比试中随时准备逃跑，一旦有机会就迅速离开现场。",
            "characters_in_summary": [
                "比尔沃顿",
                "水麒麟"
            ],
            "entity_info": "比尔沃顿 | 梦幻都市城主，大陆上为数不多的达到ACE境界的高手之一，被誉为最接近教皇的存在，比尔撒塔的父亲，可能与主角有交集。\n水麒麟 | 主角的幻兽，拥有强大的水属性力量，与麒麟共同对抗库赛一达。\n主角 | 可能是噩梦小组的一员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系。与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。可能是噩梦小组的一员；使用天空战甲作为装备\n库赛一达 | 梦幻都市的武士，可能与比尔沃顿有命令关系，与主角进行决斗；试图击败麒麟。（更新：与水麒麟交战，受到重创）\n幻兽使 | 天蝎军团的成员，负责指挥火龙；与白虎有过战斗经历。（未更新）"
        },
        {
            "id": 1,
            "content": "听了水麒麟的话，我急忙点了点头，这麒麟真是了不得的家伙啊，竟然连比尔沃顿的攻击都有信心应付，如果真能从比尔沃顿手下逃生的话，这家伙非当场气死不可！\n想到这里，我的脸上不由的露出了笑容，轻松的看着比尔沃顿道：“好吧，既然城主肯不吝赐教，那我当然是喜出望外了！“\n说到这里，我转过头，对麒麟道：“你还等什么，既然城主肯赐教，那你还不快点拿出点真正的实力出来！”\n听了我的话，麒麟微微咧了咧大嘴，随后……深深的吸了口气，身体的颜色，迅速的发生了改变……\n翠绿色的光芒，从起的身上渐渐的亮了起来，从最开始微弱的光芒，一直到最后谣言的翠绿，只一会功夫，麒麟便已经彻底的改变了颜色，从冰雕，变成了一只仿佛由绿翡翠雕琢而成的雕像！\n没错！\n这正是麒麟的土麒麟状态，在这种状态下，他不再有白虎的九命，也不可能施展出什么解体重组大法，不过……土麒麟的状态下，玄武的所有战技，都大大的加强了！\n呆呆的看着巨大的翠绿色麒麟，与次同时，麒麟的声音在我的脑海内响了起来：“主人，一会对方攻击时，你立刻逃跑，我现在可以施展出玄武的绝对守护，利用我的生命，抵消对方的一次攻击，你一定要抓住机会，如果不能就此跑掉的话，那可真的没机会了！”",
            "summary": "我听到水麒麟有信心应对比尔沃顿的攻击，感到惊讶。于是，我对比尔沃顿表示愿意接受他的指导，并催促水麒麟展示真实实力。水麒麟变身成翠绿色的大麒麟，告诉我在战斗中要立刻逃跑，因为他可以用生命抵消对手的一次攻击。",
            "characters_in_summary": [
                "水麒麟",
                "比尔沃顿"
            ],
            "entity_info": "水麒麟 | 主角的幻兽，拥有强大的水属性力量，与麒麟共同对抗库赛一达。\n比尔沃顿 | 梦幻都市城主，大陆上为数不多的达到ACE境界的高手之一，被誉为最接近教皇的存在，比尔撒塔的父亲，可能与主角有交集。\n主角 | 可能是噩梦小组的一员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系。与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。可能是噩梦小组的一员；使用天空战甲作为装备\n库赛一达 | 梦幻都市的武士，可能与比尔沃顿有命令关系，与主角进行决斗；试图击败麒麟。（更新：与水麒麟交战，受到重创）\n幻兽使 | 天蝎军团的成员，负责指挥火龙；与白虎有过战斗经历。（未更新）"
        },
        {
            "id": 2,
            "content": "恩！\n听了麒麟的话，我不由皱起了眉头，原来他是这么打算的，仔细计算了一下，以比尔沃顿的身份，不太可能对我穷追猛打，一般情况下，一定是一招过后，便会停下来，死缠烂打那是白虎的看家本领，并不符合比尔沃顿的身份！\n仔细的思索着接下来的一切，我知道……任何一个差池，都可能导致我小命玩完，我必须精确的计算出城主的每一个行动，只有这样，我才能在一瞬间，抓住那也许是唯一的生路！\n思索半天，终于……我想好了行动方案，再三思索了几遍，确认没有什么漏洞后，我猛的抬起头来，双目中神光四射的看着比尔沃顿道：“好了城主，你要小心了，我这就要开始了，不过……在开始之前，我还是要奉劝城主一句，不要小看我，不然的话，你绝对会后悔的，我有些手段，是你永远也不会明白的！”\n哼！\n听了我的话，比尔沃顿不由冷哼一声，摆出一副不屑一故的姿态，不过……虽然他表演的很象，但是我还是从他的眼睛中，看出了一丝戒备的神色，以我到目前为止的表现，绝对值得他这么做的！\n想到这里，我不由对着麒麟打了个眼色，随后……我大声吼了起来：“麒麟！立刻与我合体，进行超进化！“\n吼！\n伴随着我的声音，麒麟猛的仰天狂吼了起来，与此同时，璀璨的翠绿色光芒，汹涌的从麒麟的身上蹿了出来！一时间，整个麒麟亮的让人无法逼视！\n刚才这句话，我并不是乱喊的，事实上……当幻兽进化到九阶的时候便可以与主人合体，进行超级进化，只不过……这是九阶幻兽特有的本领，也是九阶幻兽的标志，我现在绝对不可能使用的，之所以这么喊，其实只是为自己的消失打个掩护而己。\n面对着刺目的光芒，比尔沃顿不由难过的眯起了眼睛，无论他的水平有多高，他都还是人，只要是人，受到了强光的刺激，都会忍不住闭眼的，比尔沃顿也不例外。\n趁着豪光大射的机会，我迅速潜入了地下，借着光芒，以及麒麟身体周围汹涌的能量做掩护，我全速潜行，朝广场的外围赶去，没错，现在就是逃跑的时候了！\n刷拉！",
            "summary": "主人公听取了麒麟的计划，并意识到比尔沃顿可能会采取一种相对保守的策略。为了应对这种情况，主人公仔细思考了一个行动方案。在开始行动之前，他提醒比尔沃顿不要小看自己，并声称有一些手段是比尔沃顿永远无法理解的。",
            "characters_in_summary": [
                "麒麟",
                "主人公",
                "比尔沃顿"
            ],
            "entity_info": "麒麟 | 主角的幻兽，由青龙、白虎、朱雀、玄武共同形成；拥有强大的攻击和防御能力，与库赛一达进行战斗。（更新：与水麒麟联手攻击库赛一达）\n比尔沃顿 | 梦幻都市城主，大陆上为数不多的达到ACE境界的高手之一，被誉为最接近教皇的存在，比尔撒塔的父亲，可能与主角有交集。\n水麒麟 | 主角的幻兽，拥有强大的水属性力量，与麒麟共同对抗库赛一达。\n主角 | 可能是噩梦小组的一员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系。与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。可能是噩梦小组的一员；使用天空战甲作为装备\n库赛一达 | 梦幻都市的武士，可能与比尔沃顿有命令关系，与主角进行决斗；试图击败麒麟。（更新：与水麒麟交战，受到重创）\n幻兽使 | 天蝎军团的成员，负责指挥火龙；与白虎有过战斗经历。（未更新）"
        },
        {
            "id": 3,
            "content": "一直到我跑出了百米，麒麟身体周围的光芒才终于散去，再继续遮挡下去的话，比尔沃顿肯定会怀疑的，而我只跑出了百米，对于比尔沃顿这样的高手来说，还没有逃出他的警戒范围！\n吼！\n不给比尔沃顿思考的机会，翠绿的土麒麟猛的发出了震天的咆哮声，疯狂的朝着比尔沃顿蹿了过去，与此同时，比尔沃顿碍于让对方先出手的顾虑，也终于打破了！\n下一刻……比尔沃顿鄙夷的咧开了嘴角，露出了一个嘲弄的笑容，与此同时，比尔沃顿右手一挥间，整个空间猛的强烈收缩了起来，随后又猛的一张，发出一声沉闷的轰响，顿时……巨大的，翠绿色的麒麟，猛的停在了原地！\n土麒麟并没有就此消失，牢牢的站在原地，冷冷的与比尔沃顿对视着，看着麒麟的诡异状态，一时间，比尔沃顿也不由皱起了眉头，显然……他不能理解现在是怎么回事，按道理说，此刻的麒麟，应该已经被震成粉末了啊！\n其实，此刻的麒麟，已经挂掉了，之所以还能维持住体形不散，只是因为我已经与麒麟的精神死死的结合在了一起，通过我们坚强无比的意志，凝聚住周围的能量，不会立刻散去罢了！这样做的目的只有一个，就是多为我创造一些逃跑的时间！\n只是，尽管我们已经很努力了，但是依然无法阻止能量的溃散，慢慢的，麒麟的四肢，开始渐渐的溃散开来，化成颗粒状的彩色光点，朝周围空气中散去！\n与此同时，在所有人的注视下，巨大的麒麟，张开了自己的嘴巴，一道浑厚的声音，慢慢的响了起来！\n麒麟初现，战乱将起，麒麟再现，天下归一！\n当最后一个字终于消失的时候，整个巨大的麒麟，终于彻底的溃散成了漫天漂浮的彩色光点，一时间，咀嚼着麒麟最后的话语，看着漫天光雨，所有人都不由的呆掉了，难道……战乱，又要开始了吗？\n就在麒麟的身体完全消散的同时，另一边，已经潜行到广场边缘的我，不由一阵恍惚，一时间，我只感觉头晕目眩，那种强烈的剥离感觉，再次从我的身上泛滥而起。",
            "summary": "主人公控制着土麒麟与强大的对手比尔沃顿展开激战。虽然成功逃脱出百米的距离，但仍未摆脱比尔沃顿的警戒范围。麒麟发出震天咆哮，比尔沃顿也作出回应。然而，麒麟并未被击败，而是通过与主人精神结合的方式，暂时维持住形态以争取更多逃跑时间。麒麟溃散成彩色光点，留下关于战乱和天下归一的神秘预言。",
            "characters_in_summary": [
                "土麒麟",
                "比尔沃顿"
            ],
            "entity_info": "比尔沃顿 | 梦幻都市城主，大陆上为数不多的达到ACE境界的高手之一，被誉为最接近教皇的存在，比尔撒塔的父亲，可能与主角有交集。\n麒麟 | 主角的幻兽，由青龙、白虎、朱雀、玄武共同形成；拥有强大的攻击和防御能力，与库赛一达进行战斗。（更新：与水麒麟联手攻击库赛一达）\n水麒麟 | 主角的幻兽，拥有强大的水属性力量，与麒麟共同对抗库赛一达。\n主角 | 可能是噩梦小组的一员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系。与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。可能是噩梦小组的一员；使用天空战甲作为装备\n库赛一达 | 梦幻都市的武士，可能与比尔沃顿有命令关系，与主角进行决斗；试图击败麒麟。（更新：与水麒麟交战，受到重创）"
        },
        {
            "id": 4,
            "content": "我无法形容这种感觉，仿佛有人用一把利刃，将你的皮肉扯开，随后……拽住你的筋络，往死里拽，往死里拉，没错……就是那种感觉，痛的无法形容的感觉！\n紧紧的咬住牙关，我努力的克服着这种痛苦，与此同时，四幻兽，同时回到了我的体内，同时，青龙的声音响了起来：“主人！你必须立刻升回地面，你随时都有可能陷入长时间的昏迷，一旦你在现在的位置昏迷的话，那可就算是被活埋了！”\n听了青龙的话，我不敢怠慢，勉强抵抗着潮水般涌来的疼痛，我全速朝前飞驰，伴随着我全速的奔驰，抽离的痛苦更加的强烈了！\n终于，我知道……自己再也支撑不住了，拼尽最后一丝力量，我猛的从地面蹿了起来，在我脱离了地面的一刹那，当阳光刺入我眼睛的时候，我只感觉大脑一阵眩晕，随后……我陷入了绝对的昏迷状态。\n梦幻都市，梦幻大广场，白玉台之战！\n在我昏迷的这段时间内，这三个名词，成为了整个东大陆人人谈论的词汇，不过，一人传实，十人传讹，随着不断的传诵，整件事也越来越离奇，越来越夸张了。\n本来，我召唤四幻兽，一直到最后的召唤麒麟，以及麒麟的几次变化，就已经够离奇的了，加上现场的人那么多，亲眼目睹这一切的，恐怕有近十万人，所以……人人都自称自己当时就在现场，一切都是亲眼目睹的！\n哪些没有亲眼目睹的人固然如此说，至于那些亲眼目睹的，又怎么肯落于人后呢，将争场战斗进行了夸张的描述，以证明自己知道的才是最详细的。\n其实，每个人夸张的成分并不多，可是每一个人都觉得因该填点自己的见解，自己的想象，于是，到了最后，版本就变的荒诞不羁了！\n事实就是这样，我曾经在一个电视节目中看到这样一个游戏，随意选出十名观众，然后给第一名观众看一个词，然后让他不许提到这个词的任何一个字，来形容这个词，然后一个一个往下传！",
            "summary": "主人公在梦幻都市梦幻大广场遭遇了一场激烈的战斗，他在战斗中召唤了四幻兽，但因为痛苦和疲劳而昏迷。在这场战斗后，关于这场战斗的描述和传播变得越来越离奇和夸张，导致事实变得荒诞不羁。",
            "characters_in_summary": [
                "梦幻都市梦幻大广场",
                "四幻兽"
            ],
            "entity_info": "比尔沃顿 | 梦幻都市城主，大陆上为数不多的达到ACE境界的高手之一，被誉为最接近教皇的存在，比尔撒塔的父亲，可能与主角有交集。\n麒麟 | 主角的幻兽，由青龙、白虎、朱雀、玄武共同形成；拥有强大的攻击和防御能力，与库赛一达进行战斗。（更新：与水麒麟联手攻击库赛一达）\n水麒麟 | 主角的幻兽，拥有强大的水属性力量，与麒麟共同对抗库赛一达。\n主角 | 可能是噩梦小组的一员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系。与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。可能是噩梦小组的一员；使用天空战甲作为装备\n库赛一达 | 梦幻都市的武士，可能与比尔沃顿有命令关系，与主角进行决斗；试图击败麒麟。（更新：与水麒麟交战，受到重创）"
        },
        {
            "id": 5,
            "content": "本来，一个很简单的词，就是大家都知道的众志成城，可是传到了后来，版本就变成了一群男人，和七个女人不得不说的故事了！\n人们在传话的时候，总是爱加上自己的理解和猜测，只短短的一个月，就形成了所谓权威的，最真实的流传版本！\n流传的版本是这样的！\n话说，幻城的城主，带着一百勇士，堂皇的杀进了梦幻都市，从东大门进，从西大门出，整个梦幻都市，就被这一百个人当场毁灭，而幻城的勇士们，只悲壮的死了一个，其中有99人安然离开！其中，光是幻城的城主，被称为幻王的家伙，只一个人就干掉了十万人！\n怎么？你不信吗？不信不要紧，你可以亲自去梦幻都市去看看嘛，看看那里的灾难，听听那里百姓们对灾难的描述！一切都会明白的。\n对于这个传说，大多数人都是嗤之以鼻的，可是……当越来越多的人亲自证实了这个传言中所说的一切后，不信也得信了，事实胜于雄辩嘛，甚至与……连我自己一人就杀了十万人，都有人肯信，只因为这一点，我就莫名其妙的成为了ace级的存在！不光是我，任何人能够凭借一己之力，屠杀上十万人，都绝对是ace级的高手！因为，那根本就是不可能的！\n这还没完，故事到这里，才不过一半而己，传言中，当我毁灭了梦幻都市后，终于……梦幻都市的城主，率领着一众高手，对幻王展开了车轮大战！\n面对卑鄙的梦幻都市的城主一一比尔沃顿的阴谋，幻王丝毫没有畏惧，禀退了一直忠实的跟随着他的噩梦小组的成员，独自一人为他们断后，迎接比尔沃顿的车轮大战！\n随后，幻王只以一人之力，连续击败了梦幻都市的六十多位高手，最后……更是同时面对包括比尔沃顿在内的上百名梦幻都市高手的围攻！\n虽然，幻王实力强横，但是……所谓好汉也架不住人多啊，一团混战中，幻王和他的九阶幻兽施展出了九阶的幻兽合体，进行了超级进化，除了比尔沃顿外的所有人都彻底放倒！\n不过，让人扼腕的是，卑鄙的比尔沃顿，却在这个时候出手偷袭，从背地里对幻王下了毒手，纵横不倒的幻王，终于败了！\n不过，幻王败的英勇，败的惨列，而且……就算是败了，他也依然没有颓丧，临走前，留下了四句话，向梦幻都市，向比尔撒塔正式宣战！",
            "summary": "幻王一个人就杀死了十万人。尽管大多数人对这个传说表示怀疑，但当越来越多的人证实这个传言时，不相信的人也开始相信。故事中，幻王还独自击败了梦幻都市的六十多位高手，并在与上百名高手对决。然而，幻王败给了梦幻都市的城主比尔沃顿。在临死前，幻王留下四句话，宣布了对梦幻都市的宣战。",
            "characters_in_summary": [
                "幻王",
                "梦幻都市",
                "梦幻都市的高手们",
                "幻王",
                "梦幻都市的城主比尔沃顿"
            ],
            "entity_info": "梦幻都市 | 一个繁华的大都市，梦幻都市大广场是城市中的一个重要地点，白玉台之战在这里举行。\n比尔沃顿 | 梦幻都市城主，大陆上为数不多的达到ACE境界的高手之一，被誉为最接近教皇的存在，比尔撒塔的父亲，可能与主角有交集。\n麒麟 | 主角的幻兽，由青龙、白虎、朱雀、玄武共同形成；拥有强大的攻击和防御能力，与库赛一达进行战斗。（更新：与水麒麟联手攻击库赛一达）\n水麒麟 | 主角的幻兽，拥有强大的水属性力量，与麒麟共同对抗库赛一达。\n主角 | 可能是噩梦小组的一员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系。与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。可能是噩梦小组的一员；使用天空战甲作为装备\n库赛一达 | 梦幻都市的武士，可能与比尔沃顿有命令关系，与主角进行决斗；试图击败麒麟。（更新：与水麒麟交战，受到重创）"
        },
        {
            "id": 6,
            "content": "麒麟初现，战乱将起，麒麟再现，天下归一！\n随着这场大战，所有人都兴奋了起来，在幻王如此英勇的表现下，他们有理由相信，战乱真的要起了，这是绝对不会出错的！\n也许有人会奇怪，为什么所有的传言，都朝着对我有利的一面，其实这并不奇怪，谁叫一直以来，梦幻都市都那么的强横霸道呢，所有人都视梦幻都市如洪水猛兽，能埋汰就绝对要去埋汰！\n这么好的机会，艾迪修撒怎么可能放过，趁这个群情激奋的时机，他义无返顾的发动了梦魇计划，一时间，梦幻都市的各处大型商行，以及直接受他控制的城市，都纷纷受到了攻击，很多城市都遭到了毁灭性的打击，直接断去了梦幻都市的手脚！\n面对这种情况，比尔沃顿不得不着急，他很清楚，如果继续这样下去的话，那些附属与他的势力，会纷纷脱离他的控制的，这样一来，这么多年辛苦的努力，可就付诸东流了！\n有鉴与此，比尔撒塔对整个东大陆发表了战斗宣言，声称要对幻城开战，任何人不得参与进来，不然的话，就遭到毁城的抱负！\n面对着梦幻都市的宣言，艾迪修撒也不甘心落后，紧接着了动员令，号召所有受梦幻都市欺压的都市都站起来，利用自己的力量，自己的武装，去对抗梦幻都市的欺压，反抗梦幻都市暴虐的统治！\n面对着艾迪修撒的动员令，比尔沃顿大为光火，立刻派出了大军，朝幻城逼去，与此同时，幻城周围的兵力，更是高速朝幻城集结！\n可惜的是，幻城的防御，实在是太牢固了，无论怎么攻击，都无法撼动起分毫，白白赔上了大量的兵力而己。\n不光是如此，梦幻都市派出的各路大军，不断的遭到埋伏和阻截，路程还没有赶一半呢，人数却已经下降到了一半以下，继续这样下去的话，恐怕永远也不要想有一兵一卒抵达幻城了！\n无奈下，比尔沃顿立刻下令士兵返回，可惜的是，他命令下的太不正确了，来既然没那么好来，走有那么好走吗？此时此刻，难道还是一切都归梦幻都市控制的时刻吗？\n在接到比尔沃顿的命令后，整支部队开始往回赶，只是……无论比尔沃顿等多久，都永远别想等到哪怕一个士兵了，不等他们回到梦幻都市，便被不断从各个方向涌来的梦魇军团所吞噬，连点渣滓都不会剩下！\n当比尔沃顿终于清醒的认识到，一切都不再归他掌控的时候，一切已经来不及了，吃到了甜头，构成梦魇军团的上百个城市尝到了甜头，纷纷宣布脱离梦幻都市的控制，并且加大了对梦魇的投资，补充到梦魇军团中的士兵，也绝对的精锐，一时间，上百个城市全力打造的，整个大陆上最精锐的军团一一梦魇！就此诞生了！",
            "summary": "战争一触即发。幻王英勇表现让众人相信战乱即将爆发。梦幻都市一直被视为强横霸道，导致许多人对其不满。艾迪修撒趁机发动梦魇计划，攻击梦幻都市的大型商行和城市，使其受到重创。比尔沃顿担心失去势力，对梦幻都市宣战。然而，梦幻都市的防御坚固，比尔沃顿的大军屡遭挫败。比尔沃顿失去对军队的掌控，梦魇军团诞生，使得梦幻都市的统治受到威胁。",
            "characters_in_summary": [
                "幻王",
                "艾迪修撒",
                "比尔沃顿"
            ],
            "entity_info": "幻王 | 幻城的城主，带领一百勇士进攻梦幻都市，据说只身一人摧毁了整个梦幻都市，被认为是ACE级高手。在梦幻都市与比尔沃顿展开车轮大战，最终败给比尔沃顿。\n艾迪修撒 | 梦幻军团的成员，与主角有冲突或合作关系；提醒我叫小阿姨“小妹妹”不合适，提醒我叫大嫂的称呼问题\n比尔沃顿 | 梦幻都市城主，大陆上为数不多的达到ACE境界的高手之一，被誉为最接近教皇的存在，比尔撒塔的父亲，可能与主角有交集。\n梦幻都市 | 一个繁华的大都市，梦幻都市大广场是城市中的一个重要地点，白玉台之战在这里举行。\n麒麟 | 主角的幻兽，由青龙、白虎、朱雀、玄武共同形成；拥有强大的攻击和防御能力，与库赛一达进行战斗。（更新：与水麒麟联手攻击库赛一达）\n水麒麟 | 主角的幻兽，拥有强大的水属性力量，与麒麟共同对抗库赛一达。\n主角 | 可能是噩梦小组的一员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系。与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。可能是噩梦小组的一员；使用天空战甲作为装备"
        }
    ]
}