{
    "chapter_title": "第三百四十六章  现场较量",
    "chapter_summary": "主角与肌肉块成为对手。主角原本对自己的实力充满信心，但在看到其他选手激烈的互相对砍后，发现自己完全不会这种战斗方式。尽管紧张和恐惧，主角还是勇敢地面对肌肉块的挑战。在激烈的比赛中，主角展现出惊人的敏捷和力量，成功躲过攻击并反击。导师惊讶于他的表现，认为这一连串的动作如同幻术。然而，比赛中的意外事件使得肌肉块受伤，被另一名学员误伤。主角赢得了比赛，展现了出色的实力。",
    "characters_in_summary": [
        "主角",
        "肌肉块",
        "导师"
    ],
    "pre_entity_info": "主角 | 可能是噩梦小组的一员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系。与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。\n肌肉块 | 未知身份，可能为主角的对立势力，试图在课堂上针对主角\n我 | 武器设计师，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解\n四女 | 小强的同伴，可能是主角的朋友或亲人\n四位女孩 | 未知身份，与主角、法西和艾蜜一起乘坐飞机，可能与噩梦小组有关",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "正疑惑间，导师猛的扬声道：“现在，大家开始自由组合吧，注意一点，无论实力相差多大，既然大家都同是19岁年龄组的，一旦被邀请，就绝对不可以推辞，一个合格的武士，是绝对不会畏惧任何挑战的，何况只是同年龄组的挑战！”\n随着老师的话，一时间，所有人都动了起来，一个个迅速的移动了起来，很显然……大家都想找个比较弱的对手，这样虐起来才爽嘛。\n虽然同是19岁年龄组的，但是不得不说的是，大家的实力差距，其实还是很大的，一时间，那些实力比较弱小的，都迅速的找到了提前就约好的，和他实力相对差不多的对手，迅速的抓住彼此，这样一宋，别人就不能宋抢了。",
            "summary": "在导师的指示下，19岁年龄组的学员们开始自由组合进行实力比拼。大家都想找一个较弱的对手，以便轻松获胜。然而，实际上的实力差距很大，较弱的学员们迅速找到实力相当的对手并抓住彼此，以防被其他人抢走。",
            "characters_in_summary": [
                "19岁年龄组的学员",
                "导师"
            ],
            "entity_info": "肌肉块 | 未知身份，可能为主角的对立势力，试图在课堂上针对主角\n我 | 武器设计师，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解\n四女 | 小强的同伴，可能是主角的朋友或亲人\n四位女孩 | 未知身份，与主角、法西和艾蜜一起乘坐飞机，可能与噩梦小组有关"
        },
        {
            "id": 1,
            "content": "正思索间，我只感到胳膊一紧，转头看去时，只见肌肉块，正一脸大笑的抓住我的胳膊，见我看他，这家伙嘿嘿笑着道：“小子，终于被我抓到了吧，嘿嘿……你就等着享受吧，我保证你会很爽很爽的！”\n切……\n不屑的甩了甩胳膊，试图把他的大手甩掉，但是我却悲哀的发现，单从力量上说，我们的差距，实在太大了，我根本就甩不开他的胳膊啊。\n无奈下，我只好认可了这个我最不愿意碰上的对手，毕竟……导师说了，一旦被邀请，是绝对不允许拒绝的，无论面对的是谁，都不可以逃避！\n导师一声令下中，第一组对手，按照训练场内画出的位置，纷纷站好了位置，伴随着导师的一声命令，开始乒乓的互相对砍了起来。\n由于训练场内的空间有限，所以一百组对手，被分成了四组，每一组25对，而我和肌肉块，则被分在了第三组，这也让我有了喘息的时间，最起码，我不需要立刻去面对这个肌肉男了！\n坐在场下，看着场上的25对选手激烈的对砍，一时间，我不由慌了，直到这时我才发现，一直以来，我的自信竟然都是建立在半空中的，是毫无基础的！\n看着大家凶猛的互相劈砍，我发现一切都那么的陌生，不光是现在陌生，我相信……即便是我没有失去记忆以前，对于这重劈砍，我也是很陌生的！\n刚才之所以敢那么嚣张的面对肌肉块的挑衅，其实是在一种无比的自信支持下才做出的举动，可是现在，当我终于坐下来，好好想这件事的时候，我忽然发现……我完全的，彻底的，什么都不会啊！\n我现在的感觉很奇怪，就好象一个一天学都没上的人，忽然被送到了大学的考场上，这场考试很重要，又不能躲避，可是卷上的题，自己却完全的不会，别说见了，连听都没听说过啊！",
            "summary": "主角与肌肉块成为对手。主角原本对自己的实力充满信心，但在看到其他选手激烈的互相对砍后，发现自己完全不会这种战斗方式。他感到慌张和无助，就像是一个没有上过学的人突然被送到大学考场。尽管如此，他还是不得不面对自己的对手，肌肉块。",
            "characters_in_summary": [
                "主角",
                "肌肉块",
                "其他选手"
            ],
            "entity_info": "主角 | 可能是噩梦小组的一员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系。与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。\n肌肉块 | 未知身份，可能为主角的对立势力，试图在课堂上针对主角\n我 | 武器设计师，与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系，与朱雀为伙伴，引发火团变异进化并与朱雀产生共鸣，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。与黑衣人和银甲首领和贝蒂有冲突\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解\n四女 | 小强的同伴，可能是主角的朋友或亲人\n四位女孩 | 未知身份，与主角、法西和艾蜜一起乘坐飞机，可能与噩梦小组有关"
        },
        {
            "id": 2,
            "content": "每一组的对砍时间是十分钟，换句话说，二十分钟后，就该轮到我上场了，怎么办……我该怎么办？\n乒乓！乒乓！乒乓……\n剧烈的轰鸣声，剧烈的轰鸣着，整个场上的二十五对对手，五十名武士，用尽了吃奶的力气，死命的对砍着，看着剧烈而又火爆的场面，我不由越来越紧张了！\n很快，十分钟过去了，第一组的25组学生，满身大汗的从场上退了下来，虽然只是对砍了十分钟，但是要知道，那可是全力以赴的十分钟啊，说不累，那是不可能的！\n很快，第二组成员上场了，剧烈的轰鸣声，再次响了起来，随着时间的不断流逝，我知道……距离我被虐的时间，已经越来越近了！\n终于……\n前两组成员，都已经对砍完毕，与此同时，肌肉块一脸狰狞的站了起来，狞笑着看着我，挥舞着手中的木剑，一副非把你小子砍残不可的表情！",
            "summary": "主人公需要在十分钟内与对手进行对砍。比赛非常激烈，选手们全力以赴，满头大汗地完成了第一轮和第二轮的比赛。随着时间的推移，主人公的心情越来越紧张，因为他知道第三轮即将轮到他上场。",
            "characters_in_summary": [
                "主人公",
                "对手"
            ],
            "entity_info": "主角 | 噩梦小组成员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系，与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。\n肌肉块 | 未知身份，可能为主角的对立势力，试图在课堂上针对主角。\n我 | 与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系。引发火团变异进化并与朱雀产生共鸣，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解。\n四女 | 主角的朋友或亲人。"
        },
        {
            "id": 3,
            "content": "好了好了……\n正在这时，导师大力的拍了拍手掌，大声道：“现在第三组上场地，第二组成员可以下去休息了！”\n深吸了一口气，勉强克制住内心的恐惧，我知道……有些事，是躲不过去的，既然无法躲过，那就要勇敢的去面对！\n整理了一下心情，我慢慢的走到了场地上，与此同时，肌肉块也在同一时间，站在了我的对面，一脸狞笑的看着我。\n见到大家都已经站好了位置，导师大声道：“好了，现在我宣布，第三组对砍，现在开始！”\n随着导师的话，其他的对手纷纷卖足了力气，激烈的对砍了起来，所有人都知道，虽然这只是武士的基础招式之一，但是正因为基础，所谓才分外重要，有专业的导师在一边指点，对于自己的进步，是很有用处的！\n一时间，只有我和肌肉块没有开打，我是因为不知道该怎么打，不知道该如何是好，而肌肉块，则是在呈威风前，有些话要说。\n阴笑的看着我，肌肉块嗖嗖做响的挥舞了几下手中的木剑，狞笑着道：“小子，怎么样？看你脸都白了，是吓的吧，不过我告诉你，现在后悔，已经来不及了，今天……我要是不把你折磨个半死，我就……”\n喂！",
            "summary": "第三组的成员正在进行对砍练习。主角在深吸一口气后，勇敢地走到场地上，与肌肉块的对手相对立。然而，由于紧张和恐惧，主角不知道如何开始战斗。肌肉块趁机嘲笑主角，威胁要让他痛苦不堪。就在这时，导师宣布比赛开始，其他对手纷纷投入战斗，而主角和肌肉块仍在僵持。",
            "characters_in_summary": [
                "主角",
                "肌肉块",
                "导师"
            ],
            "entity_info": "主角 | 噩梦小组成员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系，与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。\n肌肉块 | 未知身份，可能为主角的对立势力，试图在课堂上针对主角。\n我 | 与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系。引发火团变异进化并与朱雀产生共鸣，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解。\n四女 | 主角的朋友或亲人。"
        },
        {
            "id": 4,
            "content": "不等肌肉块把话说完，下一刻……由于全场就剩我们不动了，所以被导师注意到了，大声的对我们俩呵斥道：“你们俩在做什么？你们以为这里是什么地方？不想练就给我滚出去！”\n听到了导师的话，肌肉块不由怨恨的崖略紧了牙关，猛一挥舞手中的木剑，凶悍的朝我扑了过来，与此同时，肌肉块咒骂道：“都怪你，害的老子被导师吼，我不整你个够本，算我不对！”伴随着肌肉块的前冲，他手中的木剑呼呼做响的当头朝我劈了过来！\n见到这一幕，一时间，我的眼睛猛的瞪大，随后又猛的缩小，一时间，我完全不知道该如何是好了，难道……我真的要象肌肉块说的那样，被狠狠的虐上十分钟吗？\n呜……",
            "summary": "主角与肌肉块因为暂停练习而被导师注意到并受到训斥。肌肉块因此心生怨恨，向主角发起攻击。主角在面对肌肉块的攻击时，感到不知所措，不知道是否真的要被狠狠虐十分钟。",
            "characters_in_summary": [
                "主角",
                "肌肉块",
                "导师"
            ],
            "entity_info": "主角 | 噩梦小组成员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系，与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。与肌肉块存在敌对关系。\n肌肉块 | 未知身份，可能为主角的对立势力，试图在课堂上针对主角。与主角存在敌对关系。\n我 | 与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系。引发火团变异进化并与朱雀产生共鸣，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解。与主角为朋友关系。\n四女 | 主角的朋友或亲人。与主角为朋友或亲属关系。"
        },
        {
            "id": 5,
            "content": "凄厉的呼啸声，刺耳的在我耳边响了起来，虽然只是木剑，但是以大块头的力量，这要是被劈上了，和被真刀劈上了大概不会有太大的区别吧！\n看着肌肉块狂暴的一剑劈来，我完全不知道该怎么反应了，不过……让我意外的是，不知道归不知道，可是……我的身体，却兴奋了起来，彻底的兴奋了起来！\n虽然，我的脑海中，还没有思索出对策，可是我的身体，已经开始欢呼了，已经开始雀跃了，浑身微微颤抖中，我呆呆的看着肌肉块手中的木剑呼啸着朝我砍了过来。\n终于，肌肉块的木剑，离我只有一米多了，就在这个时候，我一直微微眯着的眼睛，猛的睁到了最大，下一刻……我的身体在没有经过大脑指挥的前提下，竟然自己动了起来！\n身体诡异的左右晃动了一下，随后……全身微微朝后一退间，整个身体，仿佛一张被拉满了的弓一样，充满了无限的弹力！\n见到这一幕，导师的眼睛不由睁的大大的，他也是一个sss级的武者，只一看他便知道，随之而宋的还击，必然会是无法想象的，异常犀利的，只是……即便是他，也没有看清楚，在一连串的虚晃后，那个学生是如何忽然间退出去的，简直象变魔术一样，不！应该用幻字宋形容比较恰当，简直象是幻觉一样！\n就在导师思索的当，下一刻……场中的我，终于达到了一个不吐下快的状态中了，浑身的肌肉中，蓄积满了无穷的渴望，强烈的欲望驱使下，下一刻……我捏紧了右手中的木剑，朝肌肉块，发出了我蓄积到颠峰的一一一剑！\n呀呵……\n一声低吼间，顿时……我向后弯到极限的身体，猛然象弓箭一样的反弹而回，身体仿佛装了弹簧一样，猛的变后仰为前冲，身体箭一般的朝前射去！\n与此同时，右手中的木剑，猛的随着我的手臂，朝肌肉块刺了过去，一时间，仿佛是木剑带动着我的身体，向对方冲去一样，仿佛……我手中握着的，并不是一把木剑，而是一头狂飙着的野牛一样。",
            "summary": "主人公面对肌肉块的攻击不知所措，但身体却自然地做出了反应。在关键时刻，他突然展现出惊人的敏捷和力量，成功躲过攻击并反击。导师惊讶于他的表现，认为这一连串的动作如同幻术。",
            "characters_in_summary": [
                "主人公",
                "肌肉块",
                "导师"
            ],
            "entity_info": "肌肉块 | 未知身份，可能为主角的对立势力，试图在课堂上针对主角。与主角存在敌对关系。\n主角 | 噩梦小组成员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系，与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。与肌肉块存在敌对关系。\n我 | 与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系。引发火团变异进化并与朱雀产生共鸣，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解。与主角为朋友关系。\n四女 | 主角的朋友或亲人。与主角为朋友或亲属关系。"
        },
        {
            "id": 6,
            "content": "唔？\n见到这一幕，导师不由皱起了眉头，感兴趣的露出了一丝笑容，微微点头道：“恩，不错……这一剑，虽然不是砍，但是还不赖嘛！不过……”\n想到这里，导师慢慢站了起来，正准备开口说话的时候，另一边，我手中的木剑，已经毒蛇般的从肌肉块洞开的门户中刺了进去，竞准的刺在了他的咽喉上！\n呃！\n遭此重击，肌肉块当场闷哼一声，虽然……由于他浑身重钢甲，连咽喉都保护的很周密，但是……这一剑所带来的冲力，依然是不可小看的！\n好在，导师开课前宣布了规定，不允许使用斗气，不然的话，光是这一剑所释放出的斗气，也足以刺穿肌肉块的咽喉了！钢甲最多可以抵挡剑身，却绝对无法抵挡我的剑气的！",
            "summary": "一位导师在看着学员们的练习，对其中一人的剑法表示认可，但紧接着，另一位学员突然出手，将手中的木剑刺入肌肉块的咽喉。幸好导师禁止了斗气的使用，否则这一剑可能会造成更严重的伤害。",
            "characters_in_summary": [
                "导师",
                "学员",
                "另一位学员"
            ],
            "entity_info": "肌肉块 | 未知身份，可能为主角的对立势力，试图在课堂上针对主角。与主角存在敌对关系。\n主角 | 噩梦小组成员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系，与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。与肌肉块存在敌对关系。\n我 | 与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系。引发火团变异进化并与朱雀产生共鸣，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解。与主角为朋友关系。\n四女 | 主角的朋友或亲人。与主角为朋友或亲属关系。"
        },
        {
            "id": 7,
            "content": "住手！\n就在肌肉块呆掉，而我暗暗雀跃的时候，猛然间，一声沉喝声，从场边传了过来，一时间，所有学生都停了下来，疑惑的朝导师看了过去。\n在所有人的注视下，导师冷冷的朝我和肌肉块看了过来，严厉的道：“你们刚才去做什么了？难道没有听到我的吩咐吗？我说过……今天的课程，只是测试大家对砍的掌握的，谁允许你用刺的了！“\n这……\n迟疑的看了看导师，我尴尬的挠了挠头，满含歉意的道：“对不起导师，我刚才一时进入状态了，结果把这事忘记了，一会我一定注意！“\n恩……\n听了我的话，导师微微点了点头，随后开口道：“好吧，既然这样，那我就给你一次机会，记住了，课堂上，一切要听从导师的，不然的话，你可以回家了！“\n听了导师的话，我不由暗暗吐了吐舌头，与此同时，导师再次下达了开始的命令，一时间，所有的学生，再次全力以赴的战在了一起！\n哼！\n正在这时，肌肉块冷哼一声，不但没有因为刚才的一剑而有所醒悟，反而愤怒的看着我道：“卑鄙的家伙，明明说好了只能砍了，你竟然敢玩阴的，我要是不把你砍残了，我今天爬着出去！“\n这……\n听了肌肉块的话，我下由愣了一下，他到现在还不肯接受事实，还认为我刚才是侥幸，或者是偷袭得手了的，他也不想一想，刚才那一剑，如果换个场合，他能接的下吗？\n叹息着摇了摇头，我轻轻挥了一下手中的宝剑，比画着劈的动作，与此同时，一股生涩的感觉，不由自主的升上了心头，真的很不顺手，很别扭啊！\n呼……\n正低头沉思间，忽然……我感觉到一股微风，猛的朝我吹拂了过来，这道微风和自然界的风不大一样，凉凉的，冷冷的。",
            "summary": "学生和肌肉男因使用刺剑而被导师制止。导师给了学生一个机会，并要求他们在课堂上听从导师的安排。肌肉男对此表示不满，并决定要把学生砍残。学生在思考时，突然感受到一股凉风，令他感到不安。",
            "characters_in_summary": [
                "学生",
                "肌肉男",
                "导师"
            ],
            "entity_info": "肌肉块 | 未知身份，可能为主角的对立势力，试图在课堂上针对主角。与主角存在敌对关系。\n主角 | 噩梦小组成员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系，与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。与肌肉块存在敌对关系。\n我 | 与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系。引发火团变异进化并与朱雀产生共鸣，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解。与主角为朋友关系。\n四女 | 主角的朋友或亲人。与主角为朋友或亲属关系。"
        },
        {
            "id": 8,
            "content": "疑惑的抬头看去时，只见肌肉块，正不声不响的挥舞着宝剑，已经砍到我的身前了，此刻……他手中的木剑，离我只有不到两米的距离了！\n恩？\n在我发现这一幕的同时，一直注视着我们的导师，也不由的皱起了眉头，不过却并没有出声，毕竟……他可没有说不允许这么做的，只要宣布了开始，那就随时都可以开始了，并不需要通知任何人，如果要怪，就要怪那小子不该在面对敌人的时候走神了！\n思索间，肌肉块手中的宝剑，已经迫近到了那个蓝发少年身前一米处，风声呼啸间，当头一剑劈了下去，导师知道，这一剑如果劈实了，那蓝发小子恐怕得当场昏迷！\n而且，看蓝发小子的样子，显然是吓呆了，到现在为止，竟然还是没有动，话说回来，现在动的话，还来得及吗？他不可能动的比肌肉块的攻击还快吧！\n呼……\n就在导师沉思的时候，下一刻……诡异的一幕出现了，看着场上出现的画面，一时间，即便是身为sss级实力的导师，也不由愕然的张大了嘴巴。\n就在肌肉块的宝剑劈到蓝发少年头顶半米处时，蓝发少年终于动了，身体诡异的，泥鳅般的一偏一转，顿时……肌肉块只能愕然的看着自己的木剑擦着蓝发少年的衣服劈了下去，连对方的一根头发都没有碰到！",
            "summary": "肌肉块突然向蓝发少年发起攻击，令在场的人惊讶不已。然而，蓝发少年在一刻巧妙地躲过了攻击，让所有人都惊呆了。即使是身为sss级实力的导师，也对此感到震惊。",
            "characters_in_summary": [
                "蓝发少年",
                "肌肉块",
                "SSS级实力导师"
            ],
            "entity_info": "肌肉块 | 未知身份，可能为主角的对立势力，试图在课堂上针对主角。与主角存在敌对关系。\n主角 | 噩梦小组成员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系，与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。与肌肉块存在敌对关系。\n我 | 与艾蜜有亲密关系，与杰森特里合作关系，正在学习技能，与苏菲雅可能有恋爱关系。引发火团变异进化并与朱雀产生共鸣，对敌人的态度是仇恨和报复。与黑衣人和银甲首领和贝蒂有冲突。\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解。与主角为朋友关系。\n四女 | 主角的朋友或亲人。与主角为朋友或亲属关系。"
        },
        {
            "id": 9,
            "content": "恩？\n见到这一幕，惊讶的不光是导师，最起码，作为一个旁观者，再加上他的实力，总算是看清楚了一切，所以……最惊讶的，反而是身在其中的肌肉块了！\n刚才他看的很清楚，自己明明已经劈到对方的头顶了，几乎已经接触到他的身体了，可是下一刻……他只感到眼前一花，顿时……自己势在必中的一剑，竟然诡异的劈在了空处！这……这是怎么回事啊？\n正不解间，下一刻……眼角瞥处，肌肉块猛然发现了蓝发少年正出现在自己的右边，一时间，正一剑朝自己刺来！\n肌肉块知道，在现在这种情况下，对方招式已经用老了，根本无法躲避过这么短距离内的刺击，正郁闷的等着挨刺的时候，下一刻……对方猛的触电般的一颤，竟然莫名其妙的将木剑又收了回去！\n见到这一幕，肌肉块下由疑惑了起来，不过很快他便明白了过来，刚才导师说了，这节课，只允许用砍字诀，如果再用刺的，导师可就要奖这个家伙赶出学院了，从现在的状况看来，很显然……这个家伙似乎只会刺啊！\n嘿嘿……",
            "summary": "一名肌肉男学员正在与一名蓝发少年进行对练。肌肉男一剑劈向少年的头顶，但下一秒却发现少年突然出现在他右边，一剑朝他刺来。肌肉男原本以为会挨刺，但少年突然收回木剑，因为他只能使用砍字诀，不能用刺。肌肉男因此疑惑，随后明白过来并笑出声。",
            "characters_in_summary": [
                "肌肉男",
                "蓝发少年"
            ],
            "entity_info": "肌肉块 | 未知身份，可能为主角的对立势力，试图在课堂上针对主角。与主角存在敌对关系。\n主角 | 噩梦小组成员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系，与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。与肌肉块存在敌对关系。\n我 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解。与主角为朋友关系。\n四女 | 主角的朋友或亲人。与主角为朋友或亲属关系。\n课堂 | 主角与肌肉块进行对战的地方，是一个进行战斗训练的场所。"
        },
        {
            "id": 10,
            "content": "想到这里，肌肉块不由的笑了起来，在这么近的距离下，对方本来有机会命中自己的，可是却又缩回去了，这样一来，可就轮到自己攻击了啊！\n狞笑着举起手中的木剑，肌肉块内心充满了得意的情绪，嘿嘿……在这么近的距离内，他绝对不相信对方可以再次躲过自己的下劈，绝对部可能！\n思索中，肌肉块慢慢的举起了手中的木剑，随后……猛的一个发力间，木剑呼啸着劈了下来，当头朝那个蓝发少年劈了过去！\n呼……\n结果再次让导师和肌肉块大吃了一惊，虽然这一次的极力是如此的近，但是……结果却和上次没有任何的不同，一声呼啸间，蓝发少年竟然诡异的，在间不容发间，再次有如神助的一闪，躲过了肌肉块下劈的木剑！\n不但躲避过了肌肉块手中的木剑，与此同时，对方的身体在躲避的同时，身体充满张力的，弯成了一张弓形，在刚刚躲避过对方的一剑后，身体几乎是本能的开始反弹，手中的木剑，风驰电掣的朝肌肉块刺了过去！\n哎呀……\n见到这一幕，不光是导师，此刻……连一直坐在场边的逸月，都被吸引住了视线，这样的一剑，在他们想来，是肯定躲不掉的啊！\n哎呀！\n就在所有人都屏息等待着结果的时候，下一刻……蓝发少年猛的怪叫一声，左手可笑的抓住了自己的右手，努力的向上抬起，同时……身体诡异的一个720度旋转，双手高举着木剑，风车般的转到了肌肉块的身后！",
            "summary": "肌肉块与蓝发少年进行了一场激烈的决斗。肌肉块在近距离下试图击中蓝发少年，但每次都未能成功。而蓝发少年则在关键时刻巧妙地躲过了肌肉块的攻击，并迅速反击。蓝发少年成功地绕到肌肉块的身后，使肌肉块大吃一惊。",
            "characters_in_summary": [
                "肌肉块",
                "蓝发少年"
            ],
            "entity_info": "肌肉块 | 未知身份，可能为主角的对立势力，试图在课堂上针对主角。与主角存在敌对关系。\n主角 | 噩梦小组成员，负责执行任务，使用天空战甲作为装备。与青龙为导师关系，与红斗篷为手下关系。面临幻兽的战斗欲望和天性的思考。与肌肉块存在敌对关系。\n我 | 菜鸟冒险团成员，主角的朋友，可能对武技有独特的理解。与主角为朋友关系。\n四女 | 主角的朋友或亲人。与主角为朋友或亲属关系。\n课堂 | 主角与肌肉块进行对战的地方，是一个进行战斗训练的场所。"
        }
    ]
}