{
    "chapter_title": "第三百五十七章  临危救急",
    "chapter_summary": "主人公依莲娜为了成为首席生而努力学习，离开了食堂。主人公也跟随她来到她家，她的父亲为主人公准备了午餐并告诉他，他已经花掉的学费已被扣除。饭后，依莲娜的父亲交给主人公一个木箱，里面装着他所有的物品。主人公在其中发现了自己的宝剑，以及一根与他能量融合的七彩晶石项链。他还发现了一个神秘的箱子，里面有各种奇怪的物品，如白玉手环、蓝色晶石、金色小龙雕像和神秘衣服等。主人公将这些物品带回东大陆，并在离开前将一部分财富送给依莲娜一家以报答他们的恩情。",
    "characters_in_summary": [
        "依莲娜",
        "主人公",
        "依莲娜的父亲",
        "东大陆"
    ],
    "pre_entity_info": "依莲娜 | 李逸的姐姐，主角的亲戚（姐姐）\n东大陆 | 梦幻都市所在的陆地，战火四起，不再安全，富豪们选择离开东大陆，前往其他大陆\n主角 | 菜鸟冒险团成员，可能与四姐妹是朋友，计划在圣龙学院进行训练和学习，种子学员\n导师 | 课堂的负责人，负责指导主角等人的武术训练，与主角存在师生关系；在剧情中作为裁判观察逸月和主角的对决\n蓝发少年 | 可能的盟友/对手，拥有惊人速度和能力的竞技场选手，种子学员，主角的私人教练\n院长 | 圣龙学院的院长，可能对主角有好感，希望主角成为种子学员，主角的导师（潜在）",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "闲聊了一会后，依莲娜便起身离开了，毕竟……想当首席生，不努力是不成的，尤其是当她得知我和新月如眉四女是如何训练的时候，更是不能在这了玩了，再不抓紧时间努力的话，首席生可就泡汤了！\n依莲娜走后，我也离开了食堂，离开了学院，朝山下的依莲娜家里赶去，值得一说的是，自由离开学院，这也是种子学员的特权之一！\n当我赶回依莲娜位与辉煌都市的新家时，正好是午饭时间，见到我回来，依莲娜的父亲特意令家人做了几个菜，可惜的是，我在学院已经吃过了，所以根本就吃不进去。\n吃完了饭，我简单的说明了来意，随后……依莲娜的父亲，将一个小木箱子交给了我，具他说，我身上所有的东西，都在这个箱子里了，只是为了我上学花的2000万，已经被拿出去了！\n感激的接过木箱后，依莲娜的爸爸知机的离开了我的房间，面对着雕刻精美的小箱子，一时间，我不由紧张了起来，不知道……箱子里面的东西，会不会引起我的记忆呢？\n深吸了一口气，怀着激动的心情，我打开了木箱，顿时……几件精美的物品，出现在了我的面前！\n看着箱子内精美异常，一看就知道不是简单货色的家伙，一时间，我的心情不由激动了起来，这……这真的是我的吗？",
            "summary": "依莲娜为了成为首席生而努力学习，离开了食堂。我也跟随她来到她家，她的父亲为我准备了午餐并告诉我，我已经花掉的学费已被扣除。饭后，依莲娜的父亲交给我一个木箱，里面装着我所有的物品。我激动地打开箱子，发现里面有几件精美的物品。",
            "characters_in_summary": [
                "依莲娜",
                "依莲娜的父亲",
                "我",
                "食堂",
                "依莲娜的家"
            ],
            "entity_info": "依莲娜 | 李逸的姐姐，主角的亲戚（姐姐）\n我 | 青龙的导师，红斗篷的手下，与肌肉块存在敌对关系；在剧情中被四姐妹挑战，展示自己的武艺。\n食堂 | 学校内的餐饮场所，提供各种食物和饮料，供师生就餐\n主角 | 菜鸟冒险团成员，可能与四姐妹是朋友，计划在圣龙学院进行训练和学习，种子学员\n导师 | 课堂的负责人，负责指导主角等人的武术训练，与主角存在师生关系；在剧情中作为裁判观察逸月和主角的对决\n蓝发少年 | 可能的盟友/对手，拥有惊人速度和能力的竞技场选手，种子学员，主角的私人教练\n院长 | 圣龙学院的院长，可能对主角有好感，希望主角成为种子学员，主角的导师（潜在）"
        },
        {
            "id": 1,
            "content": "最先吸引我注意的，是一把银色的连鞘宝剑，银色的剑鞘上，布满了镂空的花纹，以及晶莹的宝石，看着这把银剑，我不由自主的升起了无比熟悉的感觉！\n轻轻握住剑柄，我拿起了银剑，顿时……一种熟悉到无法形容的感觉，不由的升上了心头，没错……就是这个感觉，就是这个重量，在这一刻，这把银剑，仿佛成为了我身体的一部分，成为了我手臂的延伸一般，与我完全的融合在了一起！\n过去的八个月来，我一直用的，都是学院配发的种子学员专用宝剑，当时我就感觉到，宝剑虽然好，但是从形状和重量上，似乎总是有点不对，一直到最后，我也没能适应！让我不能随心所欲！为此，我纳闷了很长时间！\n可是现在我明白了，之所以不能有随心所欲的感觉，其实正是因为这把银剑，没错……我已经习惯了他，再也不可能去习惯其他的宝剑了，能够让我如此熟悉的，只有面前这把银剑了！\n看着古朴的剑鞘，看着优雅而又流畅的造型，看着剑鞘表面古朴典雅的花纹，瑰丽的晶石，一时间，我不由心潮澎湃了起来。\n把玩了许久，终于……我心满意足的收了起来，虽然顺手，但是没办法，学院的规定就是这样，只要我还在学院，只要我还属于圣龙学院的一分子，只要我还是种子学员，那我就必须穿统一的服装，用统一的武器，这是不可违背的！\n思索了一下，我将银剑贴身绑在了背后，银剑斜斜的绑在背后，剑柄从右肩头探出，让我一抬手，很轻易就可以将之拔出来。\n银剑之外，我用学院的套装罩住了，我想……这样一来，学院还是应该允许的吧，绑好银剑后，我低下头，继续朝盒子里看了过去。",
            "summary": "主人公被一把银色镶嵌着宝石的连鞘宝剑深深吸引，拿起剑后，他感受到了前所未有的熟悉感。原来，过去八个月他一直未能适应学院配发的宝剑，而现在他终于找到了属于自己的剑。他将剑贴身绑在背后，并用学院套装遮盖，希望能得到学院的允许。",
            "characters_in_summary": [
                "主人公",
                "学院"
            ],
            "entity_info": "学院 | 提供学生和学员学习、训练的场所，如圣龙学院。\n依莲娜 | 主角的姐姐，主角的亲戚（姐姐）\n李逸 | 主角的朋友，可能为菜鸟冒险团成员\n我 | 青龙的导师，红斗篷的手下，与肌肉块存在敌对关系；在剧情中被四姐妹挑战，展示自己的武艺。\n食堂 | 学校内的餐饮场所，提供各种食物和饮料，供师生就餐\n主角 | 菜鸟冒险团成员，可能与四姐妹是朋友，计划在圣龙学院进行训练和学习，种子学员"
        },
        {
            "id": 2,
            "content": "第二个映入我眼帘的，是一根精致的，七彩晶石构成的项链，疑惑的拿起了这根项链，一时间，我即感觉熟悉，又感觉有点陌生，思索了半天也没有想出任何的东西，无奈下，我也不想了，干脆的套到了脖子上，这一下，感觉终于来了！\n当项链带上脖子的一刹那，我可以清晰的感觉到，一股我无法形容的能量，从项链中渗透了出来，迅速渗透进我的身体，与我的能量融合在一起，一时间，我身体内的能量，顿时活泼了起来，仿佛有生命一般的翻滚着，奔腾着！\n惊讶的看着在我脖子上闪闪发光的宝石项链，一时间，整个房间内七彩的光芒流转了起来，看的我目瞪口呆！\n大约持续了十秒钟左右，终于……项链恢复了平静，不再发光，也不再发出任何的能量了，不过……我可以感觉得到，一种不知名的东西已经连通了我和项链，让我们成为了一个能量的共通体！\n不解的摇了摇头，我知道，继续细想下去，也不会有任何的帮助的，一旦真的用心去想，我怕我会就此痛昏过去！",
            "summary": "主人公看到了一根精美的七彩晶石项链。他感到既熟悉又陌生，但在戴上后，他发现一股神秘能量渗入他的身体，与他的能量融合。瞬间，他体内的能量变得活跃，房间里的光芒流转。大约十秒后，项链恢复平静，主人公感受到与项链之间的能量共通。尽管感到不解，但他知道继续思考也无济于事。",
            "characters_in_summary": [
                "主人公",
                "七彩晶石项链"
            ],
            "entity_info": "依莲娜 | 主角的姐姐，主角的亲戚（姐姐）\n李逸 | 主角的朋友，可能为菜鸟冒险团成员\n我 | 青龙的导师，红斗篷的手下，与肌肉块存在敌对关系；在剧情中被四姐妹挑战，展示自己的武艺。\n主角 | 菜鸟冒险团成员，可能与四姐妹是朋友，计划在圣龙学院进行训练和学习，种子学员\n食堂 | 学校内的餐饮场所，提供各种食物和饮料，供师生就餐"
        },
        {
            "id": 3,
            "content": "带好了项链，我继续朝下一件物品看了过去，在我的注视下，一只白玉手环，出现在我的面前，看着手掌宽，晶莹玉润的白玉护腕，基本上，我一点印象都没有，微微思索了一下后，我就带在了手上，随后用袖子遮住了！\n接下来，是一个鸡蛋大小的东西，中间部分，是一个蓝色的晶石，晶石中蓝雾氤氲，蓝色的光芒，在椭圆形的晶石内荡漾着，飘扬着。\n在深蓝色，椭圆形的晶石外，盘旋着一条金色的小龙，这条龙的形状很怪异，和圣龙学院的图腾有点相似，但是又不完全一样！\n圣龙学院的龙，是正宗的黑龙，而这个深蓝色晶石周围的盘绕的龙，虽然也有一对巨大的肉翅膀，虽然也是一张龙的脑袋，但是它的身体，却并不蠢笨，而是非常优美的流线型，可谓是动感十足的同时，也美感十足，即优雅，又美丽！\n而且，这条龙，看起来并不象黑龙那么凶狠，竟然给人一种和煦的感觉，而且……他的颜色也不是黑色的，而是纯正的金色，事实上，这条龙大概就是用黄金雕刻而成的吧。\n上下翻看着这个奇怪的家伙，这一次，我是一点点印象都没有了，一丝丝熟悉的感觉也找不到，疑惑的皱了皱眉头，按道理来说，这么奇特的家伙，我怎么会没有印象呢？\n不解的摇了摇头，我信手将它揣进了兜里，随后……继续朝箱子里看去，接下来……是一件衣服，一件质料很柔软，造型很古朴大方的衣服！\n翻看了一下后，我便没有太多注意，这件衣服，也只是材料有点奇怪而已，看了半天，我也看不出来他是用什么缝制的，不过……无论如何，不过是一件衣服而己，不值得多研究口巴！\n本来，我想将衣服放在这里的，可是考虑到这次回东大陆，这件衣服也许可以帮助我找回原来的身份，所以我思索了一下后，将衣服包了起来，准备将它带回东大陆！\n接下来，是几件平常的小东西，没有丝毫的价值，任何人，也不可能从这些东西上看出我原来的身份，我也没有兴趣继续带在身边了，所以信手扔在了一边。\n很快，箱子里的东西就几乎光了，正准备合上箱子的时候，最后……在木箱的一角，我发现了一个奇怪的东西！",
            "summary": "主人公发现了一个神秘的箱子，里面有许多奇怪的物品，如白玉手环、蓝色晶石、金色小龙雕像和神秘衣服等。主人公对这些物品一无所知，但在思考后决定将衣服带回东大陆。在合上箱子之前，他在角落发现了一个奇怪的东西。",
            "characters_in_summary": [
                "主人公",
                "神秘箱子",
                "白玉手环",
                "蓝色晶石",
                "金色小龙雕像",
                "神秘衣服",
                "东大陆"
            ],
            "entity_info": "东大陆 | 梦幻都市所在的陆地，战火四起，不再安全，富豪们选择离开东大陆，前往其他大陆\n依莲娜 | 主角的姐姐，主角的亲戚（姐姐）\n李逸 | 主角的朋友，可能为菜鸟冒险团成员\n我 | 青龙的导师，红斗篷的手下，与肌肉块存在敌对关系；在剧情中被四姐妹挑战，展示自己的武艺。\n主角 | 菜鸟冒险团成员，可能与四姐妹是朋友，计划在圣龙学院进行训练和学习，种子学员\n食堂 | 学校内的餐饮场所，提供各种食物和饮料，供师生就餐"
        },
        {
            "id": 4,
            "content": "那是一个造型古朴的小木人，小木人的虽然小，但是却宝相庄严，不怒自威，双手交结与胸腹之间，双目半睁半闭，一副深奥难测的表情！\n小木人的后背，有一个小扣，一条细绳穿过这个小扣，形成一个环，我知道……这应该是一个佩带的装饰品，本来……其实也没有什么的，可是这个小人的面部雕刻，却让我有种奇怪的感觉！\n真实！\n没错，真的太真实了，就仿佛一个缩小了上百倍的真人一样，这个小人如果放大一百倍，绝对和一个真人没有任何的区别！\n奇怪的看着手中的小家伙，犹豫了一下后，我贴身收好，我有种预感，这个小家伙，肯定不是一个简单的东西，虽然事实上，我对它毫无印象！\n除了小木人外，箱子里这次是彻底的空了，什么都没有了，至于钱，都装在四个小口袋里，总数高的吓人，竟然有一亿多金币，这已经可以说是富可敌城的天文数字了！\n思索了很久，我终于还是决定，只留下少量的钱，放在我自己的身上，其他的钱，我全部都送给了依莲娜的爸爸！\n也许有人会疑惑，疑惑我为什么这么大方，事实上，我也是考虑过很多的，人家没有把这些钱吞了，这说明人家品格高，以我现在的状态，他就算全吞了，我也不可能知道的，因为我的脑海中，对这些钱已经完全没有印象了！\n何况，如果对方当时发现这些钱的时候，直接把我干掉，然后毁尸灭迹的话，那我现在可能连渣子都找不到了，现在人家却并没有那么做，反而救了我一命，将我送来了西大陆的圣龙武士学院，我应该报答他们才对。\n先不说送我来西大陆圣龙武士学院的恩德，单纯救了我一命，就值得我付出一切身外之物去报答他们了！\n而且，虽然我没有恢复记忆，但是我知道……我的身份，肯定不可能简单了，不然的话，我不可能身怀这么多钱，而且……从我身上的物品上，基本也可以看出我的身份和地位了，不是谁都可以拥有这样的宝贝的。",
            "summary": "发现了一个造型逼真的小木人。这个小木人看起来非常真实，仿佛一个缩小版的真人。主人公觉得这个小木人并不简单，于是将其贴身收藏。在打开木盒后，他发现里面有一亿多金币，于是决定将大部分钱财送给救了他一命的依莲娜爸爸，以报答他们的恩情。",
            "characters_in_summary": [
                "小木人",
                "主人公",
                "依莲娜爸爸"
            ],
            "entity_info": "我 | 青龙的导师，红斗篷的手下，与肌肉块存在敌对关系；在剧情中被四姐妹挑战，展示自己的武艺。\n主角 | 菜鸟冒险团成员，可能与四姐妹是朋友，计划在圣龙学院进行训练和学习，种子学员\n依莲娜 | 主角的姐姐，主角的亲戚（姐姐）\n李逸 | 主角的朋友，可能为菜鸟冒险团成员\n圣龙学院 | 一所位于东大陆的学院，以培养龙骑士为目标，主角计划在这里进行学习"
        },
        {
            "id": 5,
            "content": "试想，如果不是危险万分的话，我怎么可能会昏倒在依莲娜家的院子里呢？可以说，是依莲娜一家救了我，如果他们当时没管我，而是我把扔到大街上的话，我想我早死了。\n最后，最重要的一点是，面对这么多的钱，我有点惶恐，有点害怕，现在我对自己的定义，是一个普通的学生，一个还没踏入社会的学生，这么多钱，怎么可能拿在身上呢？万一丢了怎么办？\n虽然不是我亲生的，但是依莲娜一家，对我真的很好，我几乎已经把依莲娜的爸爸妈妈，当成了我的爸爸妈妈了，不把钱给他们，那要给谁啊？\n思索了半天，终于……我只留了一部分钱在身上，大约几千万金币的样子，随后拿起了价值整整一亿的金币的钱袋，朝依莲娜爸爸的房间走去。",
            "summary": "我在依莲娜家的院子里昏倒，幸亏他们及时救助。现在面临一大笔钱，我感到惶恐和害怕，不知道如何处理。我将大部分钱交给了依莲娜一家，因为他们已经像我的亲人一样对待我。留下几千万金币后，我将剩余的一亿金币交给依莲娜爸爸。",
            "characters_in_summary": [
                "依莲娜家",
                "依莲娜爸爸"
            ],
            "entity_info": "我 | 青龙的导师，红斗篷的手下，与肌肉块存在敌对关系；在剧情中被四姐妹挑战，展示自己的武艺。\n主角 | 菜鸟冒险团成员，可能与四姐妹是朋友，计划在圣龙学院进行训练和学习，种子学员\n依莲娜 | 主角的姐姐，主角的亲戚（姐姐）\n李逸 | 主角的朋友，可能为菜鸟冒险团成员\n圣龙学院 | 一所位于东大陆的学院，以培养龙骑士为目标，主角计划在这里进行学习"
        },
        {
            "id": 6,
            "content": "依莲娜的爸爸，名字叫艾帝利．戴莉，其中戴莉是姓，艾帝利才是名字，当我来到他的房间时，只见他正皱着眉头，愁眉苦脸的坐在那里。\n见到我来了，艾帝利勉强振奋起精神，淡笑着朝我看来，关切的道：“怎么样了？都收拾好了吗？”\n恩……\n微笑着点了点头，我点头道：“都收拾好了，由于时间紧迫，所以我准备尽快的离开！”\n恩！\n微微点了点头，艾帝利继续开口道：“路上要小心啊，出门在外，可不比在学院里，可谓危险重重，一定要小心啊！”\n听了艾帝利的话，我的内心不由一阵温暖，也因此更加坚定了把钱给他的决定，想到这里，我伸手入怀，掏出了三个钱袋，轻轻放在了艾帝利的桌子上。\n“你这是！”见到我的动作，艾帝利不由疑惑的朝我看来。\n看着艾帝利疑惑的面孔，我真诚的道：“感谢你们救了我，也感谢你们一直以来的关怀和照顾，我也没有别的好报答你们的，这些钱，您就收下吧，也算我的一点点心意吧！”\n这……\n微微顿了一下，艾帝利不由露出了争斗的表情，随后……艾帝利猛一咬牙道：“不，这些钱，我不能收你的，我救你，只不过是举手之劳而己，你也不用放在心上！”\n艾帝利！\n正说到这里时，猛然间，房门外响起了一声急切的声音，愕然回头看去时，只见一个美艳的妇人，正俏然站在门口，一脸急切的朝艾帝利看了过来，她正是依莲娜的妈妈！\n见到了那名妇人，艾帝利猛的皱起了眉头，不悦的道：“我的事我自己管，我自有分寸，这个钱，我不能要！”\n可是……\n听了艾帝利的话，那名妇人不由焦急了起来，急切的道：“可是，如果你不收下这笔钱的话，那咱们在整个东大陆的投资，就彻底失败了，如果那样的话，我们可就破产了啊！”\n哎……\n听了妇人的话，艾帝利不由哀伤的低下头去，无奈的叹息了起来，虽然不知道怎么回事，但是我大概可以猜出来了，肯定是他们在这里的投资出了问题，如果没有大笔资金进行挽救的话，艾帝利可就完了！\n想到这里，我关切的朝艾帝利看去，关切的道：“艾帝利先生，如果您不把我当外人的话，可不可以把所遇到的困难跟我说说，如果可能的话，我也想帮帮忙！”",
            "summary": "艾帝利（依莲娜的爸爸）正在为投资问题发愁。我来到他的房间，告诉他已经收拾好行李准备离开。艾帝利关心地叮嘱我路上要小心。我感激地拿出三个钱袋想感谢他们的救助和照顾，但艾帝利拒绝接受。这时，依莲娜的妈妈出现在门口，告诉艾帝利如果不收下这笔钱，他们的投资就会失败导致破产。我表示愿意提供帮助，希望艾帝利能信任我。",
            "characters_in_summary": [
                "艾帝利(依莲娜爸爸)",
                "我",
                "依莲娜妈妈"
            ],
            "entity_info": "我 | 青龙的导师，红斗篷的手下，与肌肉块存在敌对关系；在剧情中被四姐妹挑战，展示自己的武艺。\n主角 | 菜鸟冒险团成员，可能与四姐妹是朋友，计划在圣龙学院进行训练和学习，种子学员\n依莲娜 | 主角的姐姐，主角的亲戚（姐姐）\n李逸 | 主角的朋友，可能为菜鸟冒险团成员\n圣龙学院 | 一所位于东大陆的学院，以培养龙骑士为目标，主角计划在这里进行学习"
        },
        {
            "id": 7,
            "content": "这……\n听了我的话，艾帝利迟疑的抬起头来，不确定的看了看我，最后无奈的道：“其实也没什么了，我在西大陆的很多城市，都盘下了店面，可是我不知道的是，西大陆和东大陆是不同的，盘下店面后，我本来想靠信誉补货呢，可是这个大陆上，要想买货物，就必须用现钱，不能赊欠，所以……虽然我租赁下了店面，但是……却无钱进货了！”\n说到这里，艾帝利不由叹息一声，随后继续道：“而且，辉煌都市这边，也有很多条例约束，可以说，虽然同样是大都市，但是梦幻都市，与辉煌都市之间的不同，还是很大的，社会制度几乎完全不一样，有很多东西，都是被约束的，光是跑一些重要的关系，就要花海量的金钱啊！”\n说到这里，艾帝利不由竖起手指，苦笑着道：“质检，商检，以及各项保证，各项监督，都要办理相关的手续，交纳一定的保证金，最重要的是，这些东西很不好办，需要送上大量的礼物，才有可能办出来！”\n怎么会这样啊！\n听了艾帝利的话，我不由皱起了眉头，微微思索了一会后，我抬头朝艾帝利看去，坚定的道：“艾帝利先生，这些钱，你拿去交纳保证金，以及进货，至于那些证件，手续的事，我可以帮着你试一试！”\n“帮我试一试？”听了我的话，艾帝利不由疑惑的皱起了眉头。\n恩……\n听了艾帝利的疑问，我肯定的点了点头，微笑着道：“现在，我和圣龙武士学院的院长有所接触，您应该知道，他可是辉煌都市现任城主的爸爸啊，而且……我这次出去，就是和院长的孙女，也就是现任辉煌都市城主的女儿一起的，我想……我多少，可以帮您说上一点话吧！”\n什！什么！\n听了我的话，艾帝利猛的跳了起来，不可置信的道：“你是说！你是说……你和艾法丽丝能接触上！”\n看着艾帝利惊骇的表情，我不由疑惑了起来，不解的点了点头，我疑惑的道：“是啊，如果你想见的话，我现在就可以带你去见她！”\n听了我的话，艾帝利猛的一拍桌子，兴奋的道：“那还等什么啊，咱们现在就去！”\n说到这里，艾帝利为难的朝桌子上的钱看了过去，微微犹豫了一下后，猛一咬牙，艾帝利断然道：“我承认，我现在需要钱来救急，这样吧，这些钱，算我借你的，等这段困难过去后，我加利息的还给你！”\n听了艾帝利的话，我不由苦笑了起来，不过……更多的是敬佩，只从这一点上就可以看出，艾帝利这个人，还是象武者多过于象商人，如果换了是别的商人的话，我可能连这个钱的影子都看不到吧！",
            "summary": "艾帝利在西大陆的许多城市拥有店面，但由于两地不同的商业规则，他在辉煌都市遇到了资金和手续难题。我提议帮助他解决这些问题，艾帝利同意借钱并承诺日后加息归还。",
            "characters_in_summary": [
                "艾帝利",
                "西大陆",
                "辉煌都市"
            ],
            "entity_info": "西大陆 | 与东大陆隔海相望的大陆，辉煌之城是其代表城市，吸引了来自东大陆的富豪们前来定居和学习。\n辉煌都市 | 圣龙武士学院所在的城市\n我 | 青龙的导师，红斗篷的手下，与肌肉块存在敌对关系；在剧情中被四姐妹挑战，展示自己的武艺。\n主角 | 菜鸟冒险团成员，可能与四姐妹是朋友，计划在圣龙学院进行训练和学习，种子学员\n依莲娜 | 主角的姐姐，主角的亲戚（姐姐）\n李逸 | 主角的朋友，可能为菜鸟冒险团成员\n圣龙学院 | 一所位于东大陆的学院，以培养龙骑士为目标，主角计划在这里进行学习"
        }
    ]
}