{
    "chapter_title": "第三百六十三章  首领之战",
    "chapter_summary": "主角为了完成作为合格武士的使命，正为比赛做着充分准备。同时，两位老者在豪华房间内讨论观看比赛的可能性，其中一位希望出去观看，另一位则担心影响不好。两位身穿灰衣的老者在竞技场内寻找一个不显眼的位置观战。其中一位，安特，充满期待地看着圣龙武士学院与仓剑武士学院的友谊赛，而另一位，查理，却认为这种比赛毫无看点。在比赛开始前，白衣祭祀安特和光明骑士团团长查理一起观看了一场比赛。安特强调比赛的友好性质，而查理则对安特的修为表示敬佩，并建议他晋升为红衣祭祀。与此同时，安特所在的学院和仓剑武士学院的比赛即将开始。来自圣龙武士学院的种子选手与仓剑武士学院的种子选手相遇，后者试图激怒前者，但前者保持冷静，认为对方不敢掉以轻心。比赛开始时，观众们惊讶地发现，这场比赛并没有像预期的那样一边倒，而是陷入了僵持。这让观众们感到难以置信，特别是当查理指出仓剑学院选手的真实实力其实是SS级时。",
    "characters_in_summary": [
        "主角",
        "武士",
        "安特",
        "灰衣老者",
        "祭祀",
        "查理",
        "灰衣老者",
        "光明骑士团团长",
        "圣龙武士学院选手",
        "仓剑武士学院选手",
        "竞技场",
        "豪华房间"
    ],
    "pre_entity_info": "主角 | 菜鸟冒险团成员，可能与四姐妹是朋友，计划在圣龙学院进行训练和学习，种子学员\n竞技场 | 进行比赛的场所，蓝发少年是其中的选手\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇怨，可能喜欢垃圾小子\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对主角有特殊的情感。在剧情中提出了对万剑归宗的理解，主张将大家的不同理解归宗。\n我 | 红斗篷的手下，与肌肉块存在敌对关系；在剧情中被四姐妹挑战，展示自己的武艺\n赛比赛现场 | 主角进行比赛的场地，可能包含观众席和其他设施\n黑白双煞 | 未知人物，可能与主角及其他人关系熟悉，曾在前几届友谊赛中参赛",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "沉思中，我并没有注意修武接下来又说了些什么，不过……想来不外是一些客套话吧，这并不重要，重要的是，无论对方施展出什么阴谋，我们都只有被动的等待阴谋的出现，然后战胜阴谋，取得最后的胜利！\n直到艾法丽丝推了推我时，我才从沉思中醒了过来，疑惑的朝她看过去时，艾法丽丝担心的看了看我道：“你怎么了，裁判已经下令参加首领战的人员登场了，你……你不是害怕了吧，如果你害怕了的话，那……”\n不等艾法丽丝把话说完，我便微笑着摇了摇头，淡淡的道：“不，你别担心，我刚才只是在想事而己，放心吧，一切交给我！”\n看着我如此自信的表情，艾法丽丝不由放下心来，微微点了点头后，艾法丽丝鼓励的道：“那，一切就看你的了，你可要加油啁，如果你能取得比赛的胜利，回去后，我一定会让爷爷好好奖励你的！”\n呵呵……\n听了艾法丽丝的话，我不由笑着摇了摇头，同时淡然道：“我参加比赛，并不是为了任何的奖励的，正如院长所说，面对任何的挑战，作为一名合格的武士，都是不可以逃避的，无论对手是谁，我都会战胜他的，除此以外，其他的一切，都不在我的考虑之中！”\n说着话，不给艾法丽丝再说话的机会，我自信的昂起胸膛，朝竞技场内走了过去，一边走，我一边暗暗想着：“修武，不管你有什么阴谋，都尽管的施展出来吧，无论如何，我必然是你阴谋的终结者！”\n在双方参加首领战的学员纷纷朝擂台上踏去的同时，另一边，在竞技场的一个豪华的房间内，两名老者，正无聊的闲聊着！\n嘿……\n其中一名身穿祭雪白祭祀长袍，大约七八十岁的老者，对另一名身穿重甲，年龄大约在六七十岁左右的光明骑士道：“嘿……查理，咱们干坐在这里，实在是太无聊了，你听……外面好象快开始了，你看……咱们是不是偷偷出去看一看啊！”\n这……\n面对着祭祀的提议，年月六十七岁的光明骑士不由皱起了眉头，犹豫着道：“安特，这样好吗？咱们可是客人啊，没有经过主人的同意就出去的话，会不会被责怪啊！而且……咱们穿的衣服，都是教廷的制服，一旦出去了，影响恐怕不好吧，会惊动的！”\n这……\n查理的话，一时间，安特也不由犹豫了起来，不过……办法总是人想出来的，眼睛一转间，安特悄悄凑在查理的耳边，轻声嘀咕了几句话，听了安特的话，查理微微犹豫了一下，便点头同意了下来。",
            "summary": "主角正在为即将开始的首领战做准备。他思考着如何应对可能的阴谋，并告诉朋友他不是为了奖励而战斗，而是为了完成作为一个合格武士的使命。与此同时，竞技场的一个豪华房间内，两位老者在闲聊，其中一个提议偷偷出去观看比赛，另一个则担心影响不好。",
            "characters_in_summary": [
                "主角",
                "朋友",
                "两位老者",
                "首领战准备",
                "竞技场"
            ],
            "entity_info": "主角 | 菜鸟冒险团成员，可能与四姐妹是朋友，计划在圣龙学院进行训练和学习，种子学员\n竞技场 | 进行比赛的场所，蓝发少年是其中的选手\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇怨，可能喜欢垃圾小子\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对主角有特殊的情感。在剧情中提出了对万剑归宗的理解，主张将大家的不同理解归宗。\n我 | 红斗篷的手下，与肌肉块存在敌对关系；在剧情中被四姐妹挑战，展示自己的武艺\n赛比赛现场 | 主角进行比赛的场地，可能包含观众席和其他设施\n黑白双煞 | 未知人物，可能与主角及其他人关系熟悉，曾在前几届友谊赛中参赛"
        },
        {
            "id": 1,
            "content": "在任何人都没有注意到的情况下，在两名参加首领战的学院登场的同时，两名身穿灰衣，年龄一大把的老者，悄悄的从侧门走了进来，分别找了一个不显眼的位置坐了下来，一脸兴奋的看着即将开始的比赛！\n嘿！\n左右看了一下，见没有人注意自己后，其中一名老者顽皮的道：“查理，怎么样？与其在屋里干坐着，哪如现在就来看比赛啊，嘿嘿……对于圣龙武士学院，与仓剑武士学院的友谊赛，我早就耳闻了，只是一直没有亲眼见过，现在好了，我终于可以大饱眼福了！”\n呵呵……\n听了对方的话，那名叫查理的老者呵呵一笑道：“安特，其实没什么看的，都是些s级以下的孩子，以咱们的实力，根本就没什么好看的，我已经看了三次了，早就厌倦了！”\n那好啁！\n听了查理的话，安特兴奋的道：“既然你都厌倦了，那今天就由你宋当解说员，好好帮我讲解一下，拜托了……”\n听了安特的话，查理不由苦笑一声，微微点了点头后，无奈的道：“好吧，其实……这种比赛，每三年会举办一次，两个学院，分别派出实力在s级以及s级以下的学员，进行交流赛，这种比赛，友谊第一，比赛第二，主要是交流一下两个学院的学术而己，不是什么生死之战，没什么看头！”\n说到这里，查理不由伸出手，指着竞技场周围的几名白衣牧师道：“你看到没有，那几名牧师，都是比赛前，从教廷请来的，一旦受伤不能再战，都可以立刻得到治疗，恢复如初，所以你明白了吧安特，这只是切磋，交流而己，真想看刺激的比赛，你得去角斗场啊！那里才是血腥的大屠杀！”",
            "summary": "两名身穿灰衣的老者在首领战开始前悄悄进入竞技场，找了个不显眼的位置观看比赛。其中一名老者（安特）兴奋地期待着圣龙武士学院与仓剑武士学院的友谊赛，而另一名老者（查理）则认为这种比赛没什么看点。安特请求查理为他解说比赛，而查理则解释说这是一种学术交流和切磋，不是生死之战，并提到了比赛现场有教廷请来的牧师负责治疗受伤选手。",
            "characters_in_summary": [
                "安特",
                "查理",
                "竞技场"
            ],
            "entity_info": "安特 | 祭祀，与查理是同伴，两人在剧情中无聊地闲聊\n查理 | 光明骑士，与安特是同伴，两人在剧情中无聊地闲聊\n竞技场 | 进行比赛的场所，蓝发少年是其中的选手\n菜鸟冒险团 | 主角所在的团队，可能在圣龙学院进行训练和学习，种子学员\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇怨，可能喜欢垃圾小子\n逸新 | 菜鸟冒险团成员，主角的朋友，可能对主角有特殊的情感。在剧情中提出了对万剑归宗的理解，主张将大家的不同理解归宗。\n我 | 红斗篷的手下，与肌肉块存在敌对关系；在剧情中被四姐妹挑战，展示自己的武艺"
        },
        {
            "id": 2,
            "content": "罪过……罪过……\n听了查理的话，安特不由虔诚的低下头去，连念了几声罪过，随后……怒目看着查理道：“胡说八道，谁喜欢看血腥的比赛了，这样的比赛，正是我最喜欢看的，友谊第一，比赛第二，大家互相切磋，互相交流，这难道不是最美好的比赛吗？”\n微微顿了一下，安特继续道：“如果是那种血腥的比赛的话，我不看见倒罢了，如果被我看到了，我肯定当场制止的，神爱世人，世人又怎么能自相残杀呢！”\n听了安特的话，查理不由一脸的敬佩，真诚的道：“安特，几年不见，你的修为更精深了，我想……光明祭祀阁下，该给你提拔一下了，以你的实力，绝对不适合再做一个白衣祭祀了，你最少可以做一名红衣祭祀了！\n听了查理的话，安特不由欣慰的笑了起来，正准备说话时，眼角瞥处，见场上已经快开始了，于是急忙打断了查理的话，轻声道：“不说了，比赛马上开始了，咱们好好看比赛吧，你可不要忘了解说啊！“\n恩……\n听了安特的话，查理不由点了点头，作为一个手掌十万光明骑士的光明骑士团团长，白衣祭祀安特，可是他最想结交的人了，这次好不容易凑在一起，安特有这么点要求，他无论如何也是要满足的，且不说友谊，单就安特的发展潜力，就绝对值得投资，这家伙天赋超群，将来……很可能接任光明大祭祀的职位，到了那时，那可就是权倾天下了，有这样的朋友在，他办起事来，也就方便了许多，而且……两人一文一武，几乎可以说是一人之下，万人之上了，手中的权势，那可是几倍的增加啊！\n想到这里，查理不由飞快的转动大脑，回忆着以前自己看过的比赛，耐心的讲解了起来，不是他吹，看过了三场两个学院间的大赛后，他已经可以说是这方面的专家了，所做的评点，绝对是专业级的，他相信……通过今天的讲解，他一定会让安特刮目相看的，想到安特一会赞叹的目光，查理不由乐的差点笑出声来！\n且不说安特与查理两人，另一方面，我已经站在了场地上，在我的对面，仓剑武士学院的选手，也已经一脸鄙夷的站在那里，用不屑的目光，上下打量着自己，一副没把我放在眼里的样子，从对方的表情中，我可以看出，单就第一场比赛，对方已经开始施展阴谋了，对方的实力，绝对不是s级，以及s级以下的！\n正思索间，下一刻……裁判的声音，严肃的响了起来：“好了，双方准备，我宣布……比赛一一开始！”\n啊哈……",
            "summary": "白衣祭祀安特和光明骑士团团长查理一起观看一场比赛。安特认为比赛应该是友好切磋和交流，而不是血腥的争斗。查理则对安特的修为表示敬佩，并建议他晋升为红衣祭祀。与此同时，安特所在的学院和仓剑武士学院的比赛即将开始。",
            "characters_in_summary": [
                "安特",
                "白衣祭祀",
                "查理",
                "光明骑士团团长",
                "比赛场地"
            ],
            "entity_info": "安特 | 神秘老者，与查理是同伴，两人对圣龙学院与仓剑武士学院的友谊赛感兴趣\n查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣\n比赛场地 | 冒险比赛进行的场所，由工会主席负责管理，与主角和其他人物有冲突\n竞技场 | 进行比赛的场所，圣龙学院与仓剑武士学院的学员在此进行友谊赛\n菜鸟冒险团 | 主角所在的团队，可能在圣龙学院进行训练和学习，种子学员\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇怨，可能喜欢垃圾小子"
        },
        {
            "id": 3,
            "content": "随着裁判的话声，下一刻……对面的仓剑武士学院的种子学员，懒懒的开口道：“你就是圣龙武士学院的新任种子吗？我怎么看，你也不过就是一小屁孩嘛……”\n听了对方的话，我不动声色的看了对方一眼，对于对方言语上的挑衅，并没有给予回应，根本没那个必要，对方之所以这么说，除了对胜利拥有着无比的自信外，最重要的，是想让自己动气！\n从对方的举动上看，他之所以说出这些话，正证明了，对方虽然已经施展了阴谋，但是却依然不敢掉以轻心，圣龙武士学院千百年来的赫赫声威，毕竟不是假的，圣龙的种子，强于仓剑的种子，这也是不争的事实！\n想到这里，我的目光不由一闪，冷冷的道：“如果你不是只会嘴皮子上的功夫的话，我想……现在咱们该开始了，光靠嘴上功夫，是赢不了比赛的！”\n切……\n听了对方的话，撒多不由暗骂一声，说实在的，刚才在场下的时候，自己还是信心满满的，毕竟……以圣龙学院的声望，是不可能派出超越s级的种子上场的，以他ss级的实力，以及卓越的天赋，无论如何也不可能失败的！\n在仓剑学院的这些学生的眼里，圣龙武士学院的学生，都不过是含着金汤匙出生的幸运儿而己，和他们比起来，唯一的差别，就是钱，从天赋上，他们绝不相信自己会比别人低！甚至于，他们认为，他们的天赋，应该在所有人之上的。",
            "summary": "来自圣龙武士学院的种子选手与仓剑武士学院的种子选手相遇。仓剑学院的选手嘲讽圣龙学院的选手只是一个小孩，试图激怒他。然而，圣龙学院的选手保持冷静，认为对方不敢掉以轻心，因为圣龙武士学院有着千百年来的赫赫声威。他表示，如果对手不是只会嘴皮子功夫，那么比赛就应该开始。仓剑学院的选手对此表示不屑，但内心其实有些紧张，因为他相信自己的天赋超过圣龙学院的学生。",
            "characters_in_summary": [
                "圣龙武士学院的种子选手",
                "仓剑武士学院的种子选手"
            ],
            "entity_info": "安特 | 神秘老者，与查理是同伴，两人对圣龙学院与仓剑武士学院的友谊赛感兴趣\n查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣\n比赛场地 | 冒险比赛进行的场所，由工会主席负责管理，与主角和其他人物有冲突\n竞技场 | 进行比赛的场所，圣龙学院与仓剑武士学院的学员在此进行友谊赛\n菜鸟冒险团 | 主角所在的团队，可能在圣龙学院进行训练和学习，种子学员"
        },
        {
            "id": 4,
            "content": "在比赛之前，撒多很有信心，即便对方派出的同是ss级的种子上场，自己也拥有着绝对的把握可以战胜对方，这么多年来，他所吃的苦，简直不是其他人所能想象的，每天都刻苦的训练近八个小时，这样的付出，让他的实力突飞猛进，同时……这也是他信心的源泉！\n可是，当他真正踏上比赛场地的时候，当他亲身面对着对面这个看起来只有二十岁左右，但是却气度沉凝，一脸平静的少年时，对方头上笼罩的光环，以及对方从容淡定的气势，顿时便让他慌了起来。\n圣龙武士学院，与仓剑武士学院之间的交流赛，已经连续进行了上千年，300多界了，到目前为止，仓剑武士学院，还从来没有获得过任何一场胜利，但凭这一点，就不得不让撒多有所顾及，所是迷信也好，命运也罢，撒多知道，一种名叫宿命的东西，是人类无法抗拒的！",
            "summary": "撒多在比赛前充满信心，认为自己能战胜对手。然而，当面对对手时，他被对方的年轻、气度和气势所影响，开始感到慌张。这场比赛是圣龙武士学院和仓剑武士学院之间的交流赛，仓剑武士学院从未赢得过，这让撒多有所顾忌。",
            "characters_in_summary": [
                "撒多",
                "对手",
                "仓剑武士学院的选手",
                "圣龙武士学院",
                "仓剑武士学院"
            ],
            "entity_info": "撒多 | 仓剑武士学院的种子学员，对圣龙学院的学生抱有轻视态度\n圣龙武士学院 | 一所培养武者的学院，院长为ACE级高手\n仓剑武士学院 | 与圣龙武士学院竞争的对立学院\n安特 | 神秘老者，与查理是同伴，两人对圣龙学院与仓剑武士学院的友谊赛感兴趣\n查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣\n菜鸟冒险团 | 主角所在的团队，可能在圣龙学院进行训练和学习，种子学员\n比赛场地 | 冒险比赛进行的场所，由工会主席负责管理，与主角和其他人物有冲突"
        },
        {
            "id": 5,
            "content": "所有人都知道，s级的武者，绝对比a级的武者强，但是这却并不意味着，s级的武者就一定可以战胜a级的武者，决定着比赛胜利的因素太多了，多到无法计数！不然的话，两个敌人一见面，比一比谁的职业阶位高就可以了，还打什么，阶位低的直接自杀就好了。\n事实上，以a级实力，战胜s级实力武者的例子，实在是太多了，多到已经算是常识了，不过……想以a级实力，战胜ss级实力者，这样的例子虽然也不是没有，但是那都可以冠以奇迹，或者是巧合，运气，从可能性来说，可能性无限接近与零！\n基本上，一个a级的选手，面对上ss级选手的时候，是可以比职业阶位断高下的，根本就不用比，尤其是在这样的公开比赛场合，还没有过a级武者战胜ss级武者的记录，最起码，以前没有过这样的记录！\n想到这里，撒多内心沉稳了许多，无论如何，他也是ss级的武者了，而且几年前，他就已经达到了现在的境界了，而对面的对手，凭武者的直觉，以及武者的判断，可以看出，不过是一个刚刚进入a阶境界的武者而己，在如此正式的比赛中，他是没道理会输的！\n不过……\n话虽如此说，但是……为了保险起见，撒多还是准备多加一道保险，虽然和新院长接触的时间不多，但是院长说过，这次的比赛，如果他输掉了，那么很抱歉，属于他的一切荣耀，都将到此终结，仓剑武士学院，不需要失败的学员！\n从修武接任的那一天起，他就在全院大会上立下了新的校规，无论在任何的场合，面对任何的局面，仓剑都只需要胜利，也只承认胜利，从那一天起，仓剑所代表的，就只能是胜利，失败者，必然不属于仓剑！\n想到这里，撒多不由猛一咬牙，抬起头来，朝对面的少年看去，同时阴声道：“喂！你听说过三十招定例吗？”\n“三十招定例？”听了撒多的话，我不由疑惑的皱起了眉头。\n没错！\n随着我的话，撒多阴险的道：“千百年来，仓剑武士学院与圣龙武士学院之间的交流比赛中，圣龙的种子，从来都是在第三十招上，将对手击败的，不知道……你会不会让这个记录做古呢？”",
            "summary": "A级武者与S级武者之间实力的差异和决定胜负因素的复杂性。A级武者战胜S级武者的例子很多，但要战胜SS级武者则非常困难，几乎不可能。主角撒多是SS级武者，他的对手只是一个刚进入A级境界的武者。尽管自信满满，但为了保险起见，撒多还是准备多加一道保险。他提到了千年来的传统，即仓剑武士学院的比赛对手圣龙武士学院总是在第三十招上击败对手。他想知道我是否会打破这个记录。",
            "characters_in_summary": [
                "A级武者",
                "S级武者",
                "SS级武者",
                "主角撒多",
                "仓剑武士学院",
                "圣龙武士学院"
            ],
            "entity_info": "仓剑武士学院 | 与圣龙武士学院竞争的对立学院，派出SS级种子选手参赛\n圣龙武士学院 | 一所培养武者的学院，院长为ACE级高手，与仓剑武士学院存在竞争关系\n撒多 | 仓剑武士学院的种子学员，对圣龙学院的学生抱有轻视态度，参加两学院间的友谊赛\n安特 | 神秘老者，与查理是同伴，两人对圣龙学院与仓剑武士学院的友谊赛感兴趣\n查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣"
        },
        {
            "id": 6,
            "content": "这……\n听了撒多的话，我不由皱起了眉头，开什么玩笑，对面的家伙，一看就不是s级的武者，能够战胜他，已经不易了，如果再限制上三十招的话，那简直是不可能完成的任务了！\n可是！圣龙保持了千年的传统，又怎么可以到我终结呢？我不想成为圣龙的罪人，虽然几乎不可能，但是我却绝对不允许自己成为这个传统的破坏者！\n想到这里，我的心，无比的坚定了起来，昂然的抬起头，看着撒多道：“没问题，既然是传统，那我不会让这个传统做古的，放马过来吧，让我领教一下仓剑种子的实力！”\n哇！\n我的话声刚落，另一边，看台的角落里，安特不由惊讶的张大了嘴巴，赞叹的对身边的老者道：“查理，你快看啊，那个小子好坚定的气势啊，简直象奔腾的波浪一样，一往无前，这种气势，简直是无坚不摧啊！”\n恩恩恩……\n听了安特的话，查理同意的道：“是啊，不过……对比起来，对面的小子怎么那么犹豫啊，面对着比赛，如果没有一刻沉静的心，没有一颗无畏的心，思前想后，犹犹豫豫的，怎么可能有强大的气势，怎么可能战胜对手啊！”\n一时间，按特和查理，不由同时摇起头来，这样的对决，实在是有点无聊，两人几乎可以断定，这又是一场一开始就会结束的比赛了，气势的对比上，仓剑学院完全落在了下风啊！\n就在两人思索间，另一边，场上的比赛开始了，可是……出呼查理和安特的预料，本该是一面倒的战斗，却异呼寻常的僵持了起来！\n这……这怎么可能！\n看着僵持的战斗，安特不由不可置信的站了起来，目瞪口呆的看着竞技场上胶着的战斗，他怎么也无法理解，气势差距那么大的情况下，战斗为什么会僵持起来！\n不对！这不对啊！\n就在安特不解的时候，另一边……查理愤怒的低吼了起来，在安特疑惑的转头朝他看去时，查理愤怒的道：“安特，仓剑的选手不对，我绝对没有看错，他不可能是s级，或者s级以下的武者，他绝对是ss级的武者！”\n听了查理的话，安特不由疑惑的皱起了眉头，不解的道：“刚才你不是说，两个学院之间举行的是交流赛，友谊赛，派出的选手，都必须是s级，以及s级以下的武者吗，怎么会出现现在的情况呢？”",
            "summary": "一位仓剑学院的选手面对实力强大的对手，被要求在三十招内获胜。尽管面临巨大的挑战，但他坚定地表示要捍卫圣龙的传统。然而，他的对手却被误认为是实力较弱的s级或以下武者。在比赛开始后，观众们惊讶地发现，这场比赛并没有像预期的那样一边倒，而是陷入了僵持。这让观众们感到难以置信，特别是当查理指出仓剑学院选手的真实实力其实是ss级时。",
            "characters_in_summary": [
                "仓剑学院选手",
                "对手",
                "观众",
                "查理"
            ],
            "entity_info": "查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣\n撒多 | 仓剑武士学院的种子学员，对圣龙学院的学生抱有轻视态度，参加两学院间的友谊赛\n安特 | 神秘老者，与查理是同伴，两人对圣龙学院与仓剑武士学院的友谊赛感兴趣\n仓剑武士学院 | 与圣龙武士学院竞争的对立学院，派出SS级种子选手参赛\n圣龙武士学院 | 一所培养武者的学院，院长为ACE级高手，与仓剑武士学院存在竞争关系"
        }
    ]
}