{
    "chapter_title": "第三百六十五章  团队大战",
    "chapter_summary": "我们看到了一个充满激情和竞争的武术世界。主人公修顿在一场激烈的比赛中击败了对手，赢得了全场的喝彩。然而，他的胜利引起了一些人的不满，特别是查理和安特，他们对修顿的未来充满了担忧。另一方面，修顿与艾法丽丝讨论如何应对邪恶的修武，他表示要勇敢地面对任何挑战。在与新月如眉四女的交谈中，他们计划尝试一种强大的剑法来应对即将到来的团队大赛。在这个过程中，他们之间的关系引发了周围的误会，使得修武和阿酷对他产生了不满。",
    "characters_in_summary": [
        "修顿",
        "查理",
        "安特",
        "艾法丽丝",
        "新月如眉四女",
        "阿酷"
    ],
    "pre_entity_info": "修顿 | 圣龙学院的学生，使用归宗剑法击败撒多\n查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛已变质，打算中止比赛\n安特 | 神秘老者，与查理是同伴，两人对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛不公，阻止查理中止比赛\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇怨，可能喜欢垃圾小子\n新月如眉四女 | 主角的同伴，与主角共同修行万剑归宗。\n撒多 | 仓剑武士学院的种子学员，对圣龙学院的学生抱有轻视态度，参加两学院间的友谊赛，在比赛中被修顿使用归宗剑法击败\n黑白双煞 | 未知人物，可能与主角及其他人关系熟悉，曾在前几届友谊赛中参赛\n菜鸟冒险团 | 主角所在的团队，计划在圣龙学院进行训练和学习，可能是种子学员",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "此刻，感觉最复杂的，大概就要属修武了，费尽了心思，没想到，却依然没有打破宿命，依然是在第三十招上，无可争议的败了，在第三十招的面前，撒多别说抵抗了，连到底发生了什么，都没有弄的清楚啊！\n绝对的差距！不可弥补的差距，有时候并不是在实力上，而是在智慧上，在心计上，实力可以通过刻苦的努力去弥补，但是智慧和心计，却是天生的！\n至于艾法丽丝，她则没有什么其他的想法，当胜利到来的那一刹那，除了狂喜外，再没有其他的感觉了，此时此刻，那个一头蓝发的少年，在她的心目中，也无比的可爱了起来，她真的没有想到，他竟然做到了，真的做到了！\n接下来，是新月如眉四女了，她们的唯一感觉就是汗颜，刚才……修顿表现出来的一切，已经达到了她们所认为的完美境界，她们自问，就算再练上几年，也未必可以达到那种境界！\n虽然一直以来，大家都明确的朝着那一个方向去努力，但是那不过是一个方向罢了，或者说，是一种理论，可是今天，她们亲眼看到了这种是谁被证实，她们亲眼看到，她们想象中的一剑，无比完美的展现在自己的面前，再没有什么，比这个更让她们感到兴奋，同时，又感到汗颜的了。\n虽然只是一场比赛而已，可是只是一场比赛的表现，有些人就可以从平凡，一跃而成神，就比如当年的乔丹一样，就凭借一场奥运会，立刻便成为了世界篮球的上帝，篮球的代言人！很多事，都是讲究一个机遇的！",
            "summary": "修武在第三十招败给了对手，而对手的优势在于智慧和心计而非实力。艾法丽丝对修武的胜利感到非常惊喜和喜爱。新月如眉四女对修武的表现感到汗颜，同时也为他的成就感到兴奋。这段描述了不同角色的情感反应和对修武的敬佩。",
            "characters_in_summary": [
                "修武",
                "艾法丽丝",
                "新月如眉四女"
            ],
            "entity_info": "修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋的策划者\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇怨，可能喜欢垃圾小子\n新月如眉四女 | 主角的同伴，与主角共同修行万剑归宗。\n撒多 | 仓剑武士学院的种子学员，对圣龙学院的学生抱有轻视态度，参加两学院间的友谊赛，在比赛中被修顿使用归宗剑法击败\n黑白双煞 | 未知人物，可能与主角及其他人关系熟悉，曾在前几届友谊赛中参赛\n安特 | 神秘老者，与查理是同伴，两人对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛不公，阻止查理中止比赛\n查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛已变质，打算中止比赛\n菜鸟冒险团 | 主角所在的团队，计划在圣龙学院进行训练和学习，可能是种子学员"
        },
        {
            "id": 1,
            "content": "现在，在四女的心目中，就是这样，看着威武不凡的挺立在赛场上的修顿，一时间，四女的心情不由的复杂了起来。\n在学院内，比她们厉害的人，多的数不清楚，但是她们并不认为那有什么了不起的，她们坚信，只要自己努力，等自己到了那么大时，一定比对方还厉害的。\n可是，修顿不同，他是和她们一直训练的，甚至于，就连那一剑，也是大家一直想出来的，一直研究，一直完善，一直修炼的，可是到了今天，人家已经可以完美的施展出这一剑了，而她们呢？却不在摸索中！\n崇拜英雄，热爱美女！\n这是整个世界的习惯，没错……此时此刻，虽然有点俗套，但是在四女的眼中，修顿就是名副其实的大英雄，大豪杰，再没有人比他更加光辉了！在不知不觉中，修顿在四女的心目中，也再不是那个朋友，那个伙伴了，在这之外，她们开始钦佩，开始崇拜起修顿了，这是对强者的崇拜，发自内心的，不由自已控制的！\n最后，是全场的观众了，说实在的，大多数观众，都不明白到底发生了什么事情，他们只看到场上光芒大做，然后等他们恢复视力的时候，一切就已经结束了！至于其中的过程，则没有几个人能看得明白。\n啊哈……\n竞技场的角落中，安特兴奋的对查理道：“查理兄弟，没想到啊，那个家伙竟然真的赢了，而且是赢的如此的干净利落，如此的毫无悬念，而且最难得的是，正好是第三十招啊！”\n恩……",
            "summary": "四个女孩看着在赛场上获胜的修顿，心生敬佩。修顿和他们一起训练，共同创造了一剑，而现在他已经完美地施展出来。这让四女对他产生了崇拜之情。全场观众也为他欢呼，只有角落里的安特和查理对这场胜利感到惊讶。",
            "characters_in_summary": [
                "修顿",
                "四个女孩",
                "可能是四女",
                "安特",
                "查理",
                "赛场"
            ],
            "entity_info": "修顿 | 圣龙学院的学生，使用归宗剑法击败撒多\n四个女孩 | 未知身份，可能是老人的孙女，参与菜鸟冒险团的冒险\n安特 | 神秘老者，与查理是同伴，两人对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛不公，阻止查理中止比赛\n查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛已变质，打算中止比赛\n赛场 | 圣龙学院与仓剑武士学院进行友谊赛的地方，因双方实力差距过大，导致比赛失去公平性\n修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋的策划者\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇怨，可能喜欢垃圾小子\n新月如眉四女 | 主角的同伴，与主角共同修行万剑归宗。\n撒多 | 仓剑武士学院的种子学员，对圣龙学院的学生抱有轻视态度，参加两学院间的友谊赛，在比赛中被修顿使用归宗剑法击败\n黑白双煞 | 未知人物，可能与主角及其他人关系熟悉，曾在前几届友谊赛中参赛"
        },
        {
            "id": 2,
            "content": "同样是兴奋的查理，兴奋的点了点头，感慨的道：“真是自古英雄出少年啊，现在的小孩子，真是了不得啊，他的战斗智慧，是我所见过的人中，最高的一个了，这孩子，未来不可限量啊！”\n听了查理的话，安特不由阴笑着点了点头，同时朝修武的方向看去，阴阴的道：“你看看修武的表情，他这可是名副其实的偷鸡不着蚀把米啊，这一下，他的脸可丢大了，明明已经作弊到无耻的程度了，却一样没有打破宿命，我看啊……这小子快要气爆了！”\n查理微微点了点头，随后皱着眉头道：“老朋友，你难道就不担心吗？第一场这么输了，我怕……以修武的性格，接下来的团队赛，他恐怕会做出更夸张的事情啊！”\n什么！\n听了查理的话，安特惊讶的叫了起来：“你是说，修武有可能派出sss级的选手上场！这……这不可能吧，这么做的话，那可就是把事情做绝了啊！”\n冷冷的点了点头，查理担心的道：“我了解修武，这个家伙对于胜利，太过痴迷了，第一场在这样的情况下都输了，我看……这第二场，他肯定会疯狂的！”\n天啊！\n听了查理的话，安特不由惊讶的张大了嘴巴，不可思议的看着查理道：“既然是这样的人，那你为什么还要结交啊？这太无耻了，喜欢胜利，这不是错，但是争取胜利的手段，却不该是这样的啊！”\n说到这里，安特不由欣赏的看向场上俨然挺立着的修顿，真诚的道：“我看啊，这个蓝发少年，可以给修武当老师了，他可以用自己的行动来告诉修武，争取胜利的手段，应该是这样的！”\n恩……",
            "summary": "查理和安特正在讨论一个名叫修武的年轻人。修武在一场比赛中失利，这让查理觉得他的未来充满无限可能。然而，安特担忧修武在团队赛中可能会采取更极端的手段。查理对此表示担忧，并认为修武可能会派出SSS级选手上场。安特对此表示难以置信，并建议修武应该向蓝发少年学习正确的竞争方式。",
            "characters_in_summary": [
                "查理",
                "安特",
                "修武",
                "无"
            ],
            "entity_info": "查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛已变质，打算中止比赛\n安特 | 神秘老者，与查理是同伴，两人对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛不公，阻止查理中止比赛\n修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋的策划者\n无 | 无\n修顿 | 圣龙学院的学生，使用归宗剑法击败撒多\n四个女孩 | 未知身份，可能是老人的孙女，参与菜鸟冒险团的冒险\n赛场 | 圣龙学院与仓剑武士学院进行友谊赛的地方，因双方实力差距过大，导致比赛失去公平性"
        },
        {
            "id": 3,
            "content": "微微点了点头，查理微笑着道：“这样的话，咱们就好好看着吧，倒是你，如果修武真的派出了sss级的选手上台，你不会立刻站出去制止吧！”\n听了查理的话，安特眼神不由锁在了场上的蓝发少年身上，同时沉声道：“这一点上，你不必担心，今天这个舞台，是属于他的，我是不会半路打岔的，不过……无论比赛的结果如何，我都一定会找修武好好谈谈的！这样卑鄙，龌龊的事情，我是绝对不能容忍的！”\n就在查理和安特喃喃交谈的时候，下一刻……修武面目僵硬的站了起来，清了清嗓子，修武沉声道：“各位同学们，第一场比赛，至此结束，获得胜利的一方，是圣龙武士学院的种子选手，让我们为胜利者，献上热烈的掌声吧！”\n随着修武的声音，顿时……所有的观众热烈的鼓起掌来，可是与此同时，有些人，却大大的皱起了眉头。\n这些人中，包括我，黑白双煞，也包括艾法丽丝和查理，安特，怎么可能只为胜利者鼓掌，难道失败者不该受到鼓励吗？这只是一场交流赛，友谊赛啊！\n好了！",
            "summary": "圣龙武士学院的选手获胜，引起了部分人的不满。查理担忧地询问安特是否会因为对手是sss级选手而阻止比赛。安特表示他不会干涉，但会对修武的行为表示抗议。与此同时，修武宣布比赛结束并祝贺获胜者，引发了更多人的不满。",
            "characters_in_summary": [
                "安特",
                "查理",
                "修武",
                "圣龙武士学院"
            ],
            "entity_info": "安特 | 神秘老者，与查理是同伴，两人对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛不公，阻止查理中止比赛\n查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛已变质，打算中止比赛\n修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋的策划者\n圣龙武士学院 | 一所培养武者的学院，院长为ACE级高手，与仓剑武士学院存在竞争关系\n修顿 | 圣龙学院的学生，使用归宗剑法击败撒多\n四个女孩 | 未知身份，可能是老人的孙女，参与菜鸟冒险团的冒险"
        },
        {
            "id": 4,
            "content": "就在此时，修武再次开口道：“既然首领对战已经结束了，那么接下来……就是团队大赛了，请双方选手准备一下，准备登场了！”\n随着修武的话，一时间，受伤昏迷的撒多，被人招了下去，与此同时，我也接受了场边牧师的治疗，同时……默默的闭着眼睛，恢复着损失不轻的斗气。\n刚才的战斗时间虽然很短，但是我所耗费的斗气，却是相当巨大的，尤其是最后那一剑，更是全力施为了，只那一剑，就继续抽干了我所有的斗气！\n光系法术，只能治疗身体的创伤而已，却并不能补充我体内的斗气，可是卑鄙的是，修武显然不打算给我时间恢复了，下一场比赛，马上就要开始了，现在的情况是，我已经在艾法丽丝面前包下了今天的所有活，就算一丝斗气都没有，我也得上场啊！\n郁闷中，我暗藏在兜里的双手，不由紧紧的捏了起来，下一刻……我忽然感觉右手似乎握到了什么东西，疑惑的掏出来一看，原来是那个球状蓝色晶体，外面还缠绕着一条金龙，此刻……一丝丝清凉的气流，正迅速的从蓝色的晶体中渗透出来，迅速的补充进我几乎能量枯竭的身体中！\n本来，经过刚才的战斗，我的斗气，已经消耗个差不多了，可是当我手握着这个蓝色的圆球时，一股清凉的气流，迅速的涌进了我的体内，只大约十几秒钟的时间，我竟然便完全恢复了，而且在状态上，竟然比以往的任何时候都要好！\n骇然看着手中的蓝色晶体，这到底是什么东西啊？竟然有如此神奇的效果，虽然幻石和魔晶，也拥有补充能量的作用，但是却不可能如此快速，而且竟然可以提升使用者的实力，这太夸张了吧！",
            "summary": "在首领对战结束后，修武宣布进入团队大赛阶段。受伤的撒多被抬下场，而主角在接受场边牧师治疗后，默默恢复斗气。然而，修武没有给足够的时间让主角恢复。在郁闷中，主角发现手中握有一个神奇的蓝色晶体，能迅速补充他消耗的斗气，甚至提升他的实力。",
            "characters_in_summary": [
                "修武",
                "撒多",
                "主角",
                "牧师"
            ],
            "entity_info": "修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋的策划者\n撒多 | 仓剑武士学院的种子学员，对圣龙学院的学生抱有轻视态度，参加两学院间的友谊赛，在比赛中被修顿使用归宗剑法击败\n主角 | 菜鸟冒险团成员，可能与四姐妹是朋友，计划在圣龙学院进行训练和学习，种子学员\n安特 | 神秘老者，与查理是同伴，两人对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛不公，阻止查理中止比赛\n查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛已变质，打算中止比赛\n圣龙武士学院 | 一所培养武者的学院，院长为ACE级高手，与仓剑武士学院存在竞争关系\n修顿 | 圣龙学院的学生，使用归宗剑法击败撒多"
        },
        {
            "id": 5,
            "content": "修顿！\n正发楞间，背后一道温柔的女声响了起来，听到这道声音，我知道是艾法丽丝在叫我，微微一楞间，我急忙收起了蓝色的晶体，暂时……在没有搞清楚这个家伙之前，我不想让其他人知道它的存在。\n揣好了蓝色晶体后，我慢慢转过头，看着艾法丽丝道：“有事吗？”\n担心的看着我艾法丽丝皱着眉头道：“修武真的是太卑鄙了，竟然完全不给你休息的时间，你看我们该怎么办，是不是加黑白……”\n不等艾法丽丝把话说完，我便笑着摇了摇头，打断了艾法丽丝的话，同时开口道：“艾法丽丝小姐，我说过了，无论对方施展出什么阴谋诡计，作为一个合格的武士，我都永远都不会选择逃避的，无论修武有什么阴谋，我都必须是他阴谋的毁灭者！”\n说到这里，我慢慢的站了起来，信心十足的道：“你答应过我，今天的舞台，是属于我们的，一切……就请交给我们来处理吧！”\n皱着眉头看了看我，好半天，艾法丽丝艰难的道：“好吧……不过，你们一定要小心啊，我怕对方会狗急跳墙，如果实在不敌，你们就……”\n猛的一伸手，制止了艾法丽丝继续说下去，我认真的道：“不用说了，我知道你要说什么，不过……还是那句话，一个合格的武士，无论面对何种挑战，无论对手是谁，都不可以逃避挑战的，无论如何，就算修武亲自上场，我所要想的，也只不过是如何把他击败而已，除此以外，我不想为别的事分心！”\n说完话，我再不理会一副张口欲言表情的艾法丽丝，转身朝新月如眉四女走去，我不想艾法丽丝继续动摇我的决心，我的斗志，虽然我知道，她的担心不但有理，而且基本会成为事实！",
            "summary": "主人公修顿与艾法丽丝讨论如何应对邪恶的修武。修顿坚定地表示要作为合格武士，勇敢地面对任何挑战，即使面对修武的阴谋。艾法丽丝担忧地提醒他小心行事，但在修顿坚定的信念下，她同意让他和伙伴们去应对这场挑战。",
            "characters_in_summary": [
                "修顿",
                "艾法丽丝",
                "修武"
            ],
            "entity_info": "修顿 | 圣龙学院的学生，使用归宗剑法击败撒多\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇怨，可能喜欢垃圾小子\n修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋的策划者\n主角 | 菜鸟冒险团成员，可能与四姐妹是朋友，计划在圣龙学院进行训练和学习，种子学员\n安特 | 神秘老者，与查理是同伴，两人对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛不公，阻止查理中止比赛\n查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛已变质，打算中止比赛"
        },
        {
            "id": 6,
            "content": "见到我走了过来，一时间，新月如眉四女，不由亮起了眼睛，纷纷向两旁挪了挪，让开了中间的位置，示意我坐下来。\n微微一楞间，我也没有多想，就那么大咧咧的坐在了四名女孩子中间，微微思索了一下以后，我开始喃喃的和四女说了起来。\n我虽然没有任何的感觉，而且……我和四女，真的只是普通朋友关系，并不参杂任何情爱的成分在里面，长时间的一直训练，四女已经把我当成了大哥哥，当成了家人，那是无所顾及的，所以凑在一直商谈的时候，显得很亲密，很和谐！\n我们倒无所谓了，由于几乎天天要这么谈上一段时间，上就习惯了，可是对其他人来说，一切就不太一样了，看着我亲密的和四个如此美丽的女孩子聊天，而且从态度上，一看就知道亲热的不得了，一时间，所有人的大脑，不由开始乱想了起来，我和四女的关系，也扑朔迷离了起来。\n只一会功夫，我和四妇的关系，在所有人的脑海中，就定性成了恋人的关系，而我一个人，就可以拥有四个如此美丽婀娜的老婆，真是羡慕死了在场的一大半人，就连查理和安特，都不由羡慕的摇头叹息了起来。\n要知道，象新月如眉这种级数的女孩子，一个都很难见到，可是现在却四个人同时跟了那个臭小子，真是天理何存啊！\n与此同时，见到这一幕，还有修武，以及他身边的阿酷，远远的看着那个带给自己，带给仓剑武士学院耻辱的蓝发少年和几个女孩子亲昵的聚集在一起，修武不由恨的咬牙切齿了起来。",
            "summary": "我走过去与四位美丽的女孩子交谈。我们之间的关系看似亲密，但实际上是纯粹的友谊和家庭关系。这引起了周围人的误会，他们误以为我们是恋人关系。看到这一幕，修武和他的助手阿酷对我不满，认为我占了他们的便宜。",
            "characters_in_summary": [
                "我",
                "四位美丽的女孩子",
                "修武",
                "阿酷"
            ],
            "entity_info": "我 | 红斗篷的手下，与肌肉块存在敌对关系；在剧情中被四姐妹挑战，展示自己的武艺\n修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋的策划者\n修顿 | 圣龙学院的学生，使用归宗剑法击败撒多\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇怨，可能喜欢垃圾小子\n主角 | 菜鸟冒险团成员，可能与四姐妹是朋友，计划在圣龙学院进行训练和学习，种子学员\n安特 | 神秘老者，与查理是同伴，两人对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛不公，阻止查理中止比赛"
        },
        {
            "id": 7,
            "content": "与此同时，修武身边的阿酷，也不由咬起了牙齿，他最看不惯那些有钱有势的家伙，一个个凭借着脸蛋，凭借着金钱和势力，将大把漂亮的女孩子收入囊中，而象他阿酷这样的人，即便达到了sss级的境界，却追一个女孩子都难！\n正在阿酷暗恨间，修武郁闷的转过头，阴冷的道：“阿酷啊，你看对方多嚣张啊，竟然当着这么多人的面，在大赛即将开始之前，还和自己的女人调笑，这分明是没把我们放在眼里啊，我想……一会的比武，你该有所表示才对啊！”\n听了修武的话，阿酷的眼睛不由一亮，狰狞的看着远处的蓝发少年道：“嘿嘿……院长的话，正合我意啊，您放心吧院长，我知道该怎么做了！”\n哼哼……\n听了阿酷的话，修武不由满意笑了起来，阴沉的道：“很好，你总是最知道我心里的想法，不用跟我客气，给我狠狠的打，彻底将他们的嚣张气焰给打掉！”\n在阿酷点头答应了修武提议的同时，另一边，被几乎所有人认为是在谈情说爱的我和新月如眉四女，却一脸的严肃，哪有一丝丝暧昧的情调存在？\n逸新为难的看着我，担心的道：“修顿大哥，你的想法，真的太大胆了，我们肯定会尽力的，不过……恐怕我们就算尽力了，也无法做到你所说的程度啊！”\n哎……\n无奈的叹息一声，我苦涩的道：“可是，这已经是最后的办法了，除非将万剑归宗发挥到我们目前所能想象到的极限，不然的话，再不是对方果然如我们所预料的那样，派出sss级的选手上场的话，我们根本就不是他的对手啊！”\n可恶！\n听了我的话，四女不由低声咒骂了起来，不过……一向单纯的四个女孩子，就算咒骂，最多也不过是类似可恶，垃圾之类的字眼而已，太过不雅的话，她们虽然知道，但是却无论如何，也是说不出口的。\n看着四女愤怒的表情，我不由长叹一声，我也知道，我的想法，太过异想天开了，这一招剑法，是我偶然间，根据雷雨，根据万流归宗，以及万剑归宗的奥义想出来的，但是到底可不可行，却从来连试都没有试过。\n这一招，威力绝对巨大，一旦我真的发挥出了这一招的精髓，以我和四女现在的实力，即便是sss级的武者，也难挡一剑之威！\n可是，以我们现在的实力，超越这么多阶位，施展出如此强暴的剑法，所要承担的风险，简直是大的不可估量，成功的概率，只有10%，但是失败的概率，却足足有90%啊！\n不过，虽然明知道如此，但是我有选择吗？狠狠的看着主席台上的修武，同时，我内心不由暗道：“不是只有你修武渴望胜利，我也一样不会接受失败的，只不过……争取比赛胜利的方式，是不可以那么无耻的，这样一来，就算赢了又如何呢？虚名是没有任何用处的，我所追求的，是真正的力量，是真正的实力！”\n似乎感应到了我的目光，修武猛的转过头，朝我看了过来，一时间，我们的双目，不由激烈的对视在了一起。\n下一刻……阴险的咧着大嘴，修武阴沉的笑了起来，随后……修武慢慢站起身来，大声道：“好了，现在……请双方选手上场吧，团队大赛，现在开始！”",
            "summary": "阿酷对那些有钱有势的人不满，觉得他们靠脸蛋、金钱和势力追求女孩子。修武建议阿酷在比武中表现出强硬的态度。另一边，主角我和新月如眉四女在讨论如何战胜对手，他们打算尝试一种强大的剑法，但成功率很低。剧情即将展开一场团队大赛。",
            "characters_in_summary": [
                "阿酷",
                "修武",
                "主角",
                "我",
                "新月如眉",
                "无明确描述"
            ],
            "entity_info": "修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋策划者\n主角 | 菜鸟冒险团成员，与四姐妹是朋友，计划去圣龙学院学习\n我 | 红斗篷手下，与肌肉块敌对；被四姐妹挑战，展示武艺\n新月如眉 | 四姐妹居住的地方，可能是他们的家\n修顿 | 圣龙学院学生，使用归宗剑法击败撒多\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇，可能喜欢垃圾小子"
        }
    ]
}