{
    "chapter_title": "第三百六十六章  爆强阿酷",
    "chapter_summary": "在新月的竞技台上，四女与主角共同迎战对手，令观众和对手都大吃一惊。原来，她们是圣龙的种子，四名年轻的女子其实是强大的战士。这让众人感到惊讶。查理和安特讨论了即将到来的武术比赛，担心对手会不择手段地追求胜利。比赛开始后，双方队员亮相，其中一方有四名SS级选手和一名引起查理和安特关注的参赛者。安特和查理认为，修武派出SSS级选手上场是不道德的行为。与此同时，黑煞和白煞发现了对手中的老朋友阿酷，认为他的参赛级别与其实力不符。白煞愤怒地想要挑战对手，但被黑煞阻止。黑煞和白煞讨论了他们的血煞刀法和对阿酷、修顿的看法。四女与四名男战士展开了激烈的战斗，双方斗气四溢，场面激烈。阿酷原本打算迅速击败对手，但现在他想到了一个更残忍的方法。他计划在对手认为胜利在望时，突然将其击败，造成巨大的心理冲击。随着战斗的进行，双方越来越焦急。阿酷试图破坏能量网，但他的行动被认为愚蠢至极。实际上，阿酷的目的是给对方创造机会，让阿酷有机会大展神威。然而，阿酷的行动打破了战局，观众们欢呼，但懂行的人却看得目瞪口呆。",
    "characters_in_summary": [
        "新月竞技台",
        "主角",
        "四名女战士",
        "圣龙种子",
        "查理",
        "安特",
        "阿酷",
        "修武",
        "黑煞",
        "白煞"
    ],
    "pre_entity_info": "主角 | 菜鸟冒险团成员，与四姐妹是朋友，计划去圣龙学院学习\n查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛已变质，打算中止比赛\n安特 | 神秘老者，与查理是同伴，关注圣龙学院与仓剑武士学院的友谊赛\n阿酷 | 修武手下，SSS级武者，对有钱有势的人不满\n修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋策划者\n我 | 红斗篷手下，与肌肉块敌对；被四姐妹挑战，展示武艺\n修顿 | 圣龙学院学生，使用归宗剑法击败撒多\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇，可能喜欢垃圾小子",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "纷纷和我交换了一个眼色后，随后……我们一起朝竞技场上走了过去，见到这一幕，所有的观众，都不由惊呼了起来。\n一直以来，他们都把新月如眉四女当成了我的女人，以为她们不过是随军家属而已，可是当他们看到四女竟然和我一起走上竞技台的时候，这才知道，原来四女竟然根本不是什么家属，而是圣龙的种子！\n见到这一幕，不光是观众们惊讶，就连修武也惊讶了起来，他怎么也没想到，圣龙竟然如此轻视他们，竟然只派出了四个小孩子来参加比赛，那个修顿也就罢了，可是那四个女孩子，他敢和任何人打赌，绝对不超过十八岁啊！\n同样惊讶的，还有查理和安特，见到四女上场，两人不由交换了一个惊讶的眼色后，随后……安特犹豫的道：“查理，我是不是老眼昏花了，我怎么看那四个女孩，都还只是个孩子啊，连发育都还没有成熟呢，她们会是圣龙的种子吗？”\n这……",
            "summary": "新月如眉四女与主角一起走上竞技台，让观众和对手都感到惊讶。原本人们认为她们只是随军家属，但实际上她们是圣龙的种子，四名年轻女子实际上是强大的战士。这让观众、修武、查理和安特等都感到非常惊讶。",
            "characters_in_summary": [
                "新月如眉四女",
                "主角",
                "观众",
                "对手",
                "圣龙的种子",
                "查理",
                "安特"
            ],
            "entity_info": "新月如眉四女 | 主角的同伴，与主角共同修行万剑归宗。\n主角 | 菜鸟冒险团成员，与四姐妹是朋友，计划去圣龙学院学习\n查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛已变质，打算中止比赛\n安特 | 神秘老者，与查理是同伴，关注圣龙学院与仓剑武士学院的友谊赛\n我 | 红斗篷手下，与肌肉块敌对；被四姐妹挑战，展示武艺\n修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋策划者\n修顿 | 圣龙学院学生，使用归宗剑法击败撒多\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇，可能喜欢垃圾小子"
        },
        {
            "id": 1,
            "content": "迟疑的看了看四个女孩子，好半天……查理断然道：“老朋友，我想你没有眼花，我仔细看了又看，最后我还是要同意你的看法，你说的没错，这四个女孩子，根本就是个孩子啊！”\n听了查理的话，安特转头朝主席台上的修武看了过去，迟疑的道：“这么说来，修武这个家伙，应该不会做的太过分吧，毕竟……那是四个孩子啊，而且还是女孩子！”\n这个……\n听了安特的话，查理苦笑着摇了摇头道：“这个恐怕未必，你不知道修武对胜利的痴迷到了什么程度，为了胜利，他是什么都可以牺牲的，换句话说，他根本不会在乎上场的人是谁！”\n听了查理的话，安特张了张嘴，却什么也没有说出来，与此同时，圣龙的五名种子，以及仓剑的五名种子，已经同时踏上了擂台！一时间，安特失去了说话的兴趣，此时此刻，一切都已经无法挽回了，所以……没什么比仔细的看比赛更为重要的了。\n在所有人屏息注视下，双方队员分别站在了竞技场的两侧，相隔20米，在双方队员的中间，四名裁判正在宣读比赛的规则！\n当然，在比赛之前，其实双方队员，都已经熟悉了比赛的规则了，现在这样做，只不过是一道历行手续而已。\n在裁判机械的说着什么交流比赛，什么友谊第一，比赛第二一类的屁话的同时，双方的队员，不由彼此的打量着，对于一个武者来说，很多的时候，只从外表上，就可以看出对方的实力高低了。\n基本上，全场的观众，都是同样的心态来观看的，在所有人，尤其是查理和安特这样的高手注视下，很快……所有人的实力情况，基本一目了然了！\n圣龙武士学院这一边，清一色的a级武者，而仓剑武士学院这一边则不然，他们有四名s级的选手，而最后的一名，却让安特和查理这样的高手，紧紧的皱起了眉头！",
            "summary": "查理和安特讨论了关于即将进行的一场武术比赛。查理认为比赛对手修武可能会不顾参赛者的年龄和性别，而追求胜利。安特对此表示怀疑。随着比赛开始，双方队员亮相，圣龙武士学院全是A级武者，而仓剑武士学院则有四名S级选手和一名让查理和安特皱眉的参赛者。",
            "characters_in_summary": [
                "查理",
                "安特",
                "修武",
                "圣龙武士学院",
                "仓剑武士学院"
            ],
            "entity_info": "查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛已变质，打算中止比赛\n安特 | 神秘老者，与查理是同伴，关注圣龙学院与仓剑武士学院的友谊赛\n修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋策划者\n圣龙武士学院 | 一所培养武者的学院，院长为ACE级高手，与仓剑武士学院存在竞争关系\n仓剑武士学院 | 一所培养武士的学院，与圣龙学院存在竞争关系\n新月如眉四女 | 主角的同伴，与主角共同修行万剑归宗。\n主角 | 菜鸟冒险团成员，与四姐妹是朋友，计划去圣龙学院学习\n我 | 红斗篷手下，与肌肉块敌对；被四姐妹挑战，展示武艺"
        },
        {
            "id": 2,
            "content": "无耻啊！\n长叹声中，安特不由摇起头来：“真的太无耻了，没想到，即便是现在这种情况，修武依然好意思派出sss级的选手上场！真是应了那积压话，水至清则无鱼，人至贱至无敌啊！”\n听了安特的话，查理也不由的皱起了眉头，以前……他觉得修武好胜，这本身并没有错误，作为一个武者，如果不好胜，那他就不算一个武者了。\n可是今天所看到的一切，动摇了查理以前的观点，好胜固然是优点，但是怎么个好法，如何去追求，这却是一个问题！如此卑劣，如此不择手段的在友谊赛上搞出这样的花招，这真的太无耻了，太下贱了！\n与此同时，另一边……白煞和黑煞在见到双方队员上台的一刹那，便不由爆走了，不为别的，只因为……对方的五名队员中，竟然有着他们的“老朋友”！\n没错，阿酷是他们的老相识了，在黑白双煞参加的第在界友谊赛的时候，由白煞担任首领战，所面对的，就是这个阿酷，当时……白煞使出了绝招，才在第三十招上击败对手，白煞自认，当时胜的真的很险，对方的实力真的不差，只是还没有强到可以抵挡自己家传刀法奥义的地步而已。\n现在，距离当初和白煞的那场比赛，已经过去了十五六年了，以阿酷的潜力和资质，白煞可以肯定，他早已经是sss级的武者了，可是让白煞愤怒的是，这样的一个武者，却要冒充什么s级的武者，却和自己的五名a级学弟学妹们对战，这根本就不公平啊！\n正如修顿所说，虽然……他们五人联手，可以给一个sss级的选手制造很大的麻烦，但是只要豁上受点伤，那么一名sss级的选手，是完全可以将他们五人瞬间毁灭掉的！\n如果换了个场地，也许阿酷会有所顾及，可是现在不一样，在场地的周围，有四名白衣祭祀，随时准备救援，一旦受了伤，只要没有当场死亡，都可以立刻受到治疗，恢复到全盛状态，所以阿酷根本就没有这方面的顾虑了！",
            "summary": "各方角色对一场友谊赛的裁判产生了不满。安特和查理认为，修武派出sss级选手上场是不道德的行为。同时，白煞和黑煞发现对手中有他们的老朋友阿酷，他们认为阿酷作为sss级选手却冒充s级选手参赛不公平。",
            "characters_in_summary": [
                "安特",
                "查理",
                "修武",
                "白煞",
                "黑煞",
                "阿酷"
            ],
            "entity_info": "安特 | 神秘老者，与查理是同伴，关注圣龙学院与仓剑武士学院的友谊赛\n查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛已变质，打算中止比赛\n修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋策划者\n阿酷 | 修武手下，SSS级武者，对有钱有势的人不满\n圣龙武士学院 | 一所培养武者的学院，院长为ACE级高手，与仓剑武士学院存在竞争关系\n仓剑武士学院 | 一所培养武士的学院，与圣龙学院存在竞争关系"
        },
        {
            "id": 3,
            "content": "不成！\n想到这里，白煞猛的站了起来，愤怒的道：“这样的比赛，我不能容忍它继续下去了，这太不公平了，要想打也可以，我白煞上去和他较量较量，我倒要看看，十几年后的阿酷，能不能抵挡住我最新体悟的血煞刀法究级奥义！\n哎……\n苦笑着摇了摇头，黑煞轻轻拉住了白煞准备冲下去的身体，苦笑着道：“白煞，难道你忘了吗，我们答应过修顿，今天无论发生任何事情，我们都绝对不会出面的，一切都交给他，我们现在要做的，就是为他们加油，为他们祈祷了！”\n说到这里，黑煞脸一冷，同时继续道：“而且，如果有这个必要的话，艾法丽丝小姐恐怕不会坐视的，如果她都不出声的话，那我们说什么也没用的！”\n哼！\n听了黑煞的话，白煞虽然依然满腔愤怒，但是却不得不无奈的坐了下来，确实……正如黑煞所说，如果要制止的话，艾法丽丝早就制止了，可是既然提前已经答应了修顿，今天的一切都交给他，现在再出来干预，似乎有点不守信用的嫌疑！\n不服气的看了看黑煞，白煞气愤的道：“黑煞，就算是你我，也只有施展出血煞刀法的奥义，才可以瞬间击败阿酷，你想……修顿他们有机会战胜阿酷吗？”\n嘿嘿……",
            "summary": "白煞因觉得比赛不公平而愤怒地站起来，想要挑战对手。黑煞阻止了白煞，提醒他们曾答应过修顿今天不会出面干预。白煞质疑修顿等人能否战胜对手，黑煞则表示艾法丽丝若认为有必要，她会出手制止。白煞无奈地坐下，接受现实为对手加油。",
            "characters_in_summary": [
                "白煞",
                "黑煞",
                "修顿",
                "艾法丽丝"
            ],
            "entity_info": "修顿 | 圣龙学院学生，使用归宗剑法击败撒多\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇，可能喜欢垃圾小子\n安特 | 神秘老者，与查理是同伴，关注圣龙学院与仓剑武士学院的友谊赛\n查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛已变质，打算中止比赛\n修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋策划者\n阿酷 | 修武手下，SSS级武者，与白煞和黑煞有旧仇\n圣龙武士学院 | 一所培养武者的学院，院长为ACE级高手，与仓剑武士学院存在竞争关系"
        },
        {
            "id": 4,
            "content": "听了白煞的话，黑煞不由阴笑了起来，一边笑，一边低沉的道：“我们家传的血煞刀法，自然不是阿酷所能抵挡的了，尤其是咱们最近几年新领悟的血煞刀法究级奥义，更不是他这样的武者所能抵挡，不过……换了是修顿的话，真的是有难度啊，最起码……就现在我们所了解的修顿而言，他们是没有任何取胜的机会的！”\n哎……\n听了黑煞的话，白煞不由叹息了起来，苦涩的看着竞技场上已经准备开始的场面，白煞无奈的道：“是啊，我也是这么认为的！”\n听了白煞的话，黑煞猛的哈哈一笑，振作了一下精神，黑煞断然道：“不过，刚才的那场比赛，咱们不也是认为输定了吗？不知道是不是我的错觉，不知道为什么，我对修顿总是充满信心，我相信……他一定可以创造奇迹的，现在……我们所要做的，只是亲眼看着奇迹是如何诞生的便可以了吧！”\n听了黑煞的话，白煞的眼睛也不由的亮了起来，嘿嘿一笑，白煞接口道：“你还别说，我对这个小子，也总有一种奇怪的信心，这毫无根据，但是我却想象不到这小子失败时的表情，似乎……他那张脸上，不可能出现失败的表情一样！”\n好了！\n就在白煞兴奋的诉说时，比赛的主裁判，猛的拉开了嗓音，大声道：“现在双方队员准备！比赛……开始！”\n随着裁判的一声令下，顿时……双方的十名队员，猛的开始聚集斗气，一时间，整个竞技场内光芒大做，能量涌动，所有人都知道，在能量蓄积完毕的一刹那，激烈的战斗，就要开始了！\n与此同时，不紧不慢的聚集着斗气，阿酪阴险的打量着对面的五名对手，以及自己身边的四名同伴，大脑飞快的思索了起来。",
            "summary": "黑煞和白煞讨论了他们的血煞刀法以及对阿酷和修顿的看法。他们认为修顿很难抵挡血煞刀法的究级奥义，但对修顿充满信心，相信他能创造奇迹。同时，他们也谈论了对阿酪和他的队伍的看法。在比赛开始时，双方队员开始聚集斗气，准备进行激烈的战斗。",
            "characters_in_summary": [
                "黑煞",
                "白煞",
                "阿酷",
                "修顿"
            ],
            "entity_info": "阿酷 | 修武手下，SSS级武者，与白煞和黑煞有旧仇\n修顿 | 圣龙学院学生，使用归宗剑法击败撒多\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇，可能喜欢垃圾小子\n安特 | 神秘老者，与查理是同伴，关注圣龙学院与仓剑武士学院的友谊赛\n查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛已变质，打算中止比赛\n修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋策划者"
        },
        {
            "id": 5,
            "content": "本来，他想要一上场，就将对手摧枯拉朽的扫平的，可是现在他改变主意了，败的这样快的话，对方可能根本来不及感受失败的滋味，一切就已经结束了。\n到底怎么做，才最残忍，才能最大限度的打击对方呢？\n思索了一会后，阿酷不由卑鄙的笑了起来，没错……最恰当的做法，莫过于让对方以为胜利唾手可得时，再狠狠的将对方击溃，没什么比这个更能打击对方的，那种天堂和地狱的巨大反差，一定会让对方的脸上非常的有趣啊！想到这里，阿酷笑的更阴险了。\n随后，阿酷又看了看身边的四名队友，哼……这四个无能的晚辈，如果就这么和他们一起横扫了对方的话，所有的功劳，都会平均在他们五人的身上，这样哪显得出他阿酷的威风呢？\n转头朝主席台上的修武看去，嘿嘿……只有在最后的关头，在仓剑学院就要输掉比赛的时候，他站出来力挽狂澜，才会将所有的功劳揽在自己的身上，只有这样，才能显示出自己无比的威风，只有这样，才能提升自己在院长心目中的形象，以及他在仓剑学院的地位啊！\n嘿嘿……",
            "summary": "阿酷原本打算迅速击败对手，但现在他想出了一个更残忍的方法。他决定在对手认为胜利在望时，突然将其击败，以造成巨大的心理冲击。这样做不仅能重创对手，还能让他的队友显得无能，从而让阿酷独占功劳。他还计划让修武在关键时刻站出来拯救比赛，以提升自己的地位和形象。",
            "characters_in_summary": [
                "阿酷",
                "对手",
                "修武"
            ],
            "entity_info": "阿酷 | SSS级武者，修武手下，与白煞和黑煞有旧仇\n修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋策划者\n修顿 | 圣龙学院学生，使用归宗剑法击败撒多\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇，可能喜欢垃圾小子\n安特 | 神秘老者，与查理是同伴，关注圣龙学院与仓剑武士学院的友谊赛\n查理 | 光明骑士，与安特是同伴，对圣龙学院与仓剑武士学院的友谊赛感兴趣，发现比赛已变质，打算中止比赛"
        },
        {
            "id": 6,
            "content": "想到这里，阿酷不由笑出声来，没错了，就是如此，他阿酷能有今天的成就，绝对不只是苦练的结果，他的大脑，也是比其他人聪明了不知道多少倍啊！\n呀！\n一声呐喊间，仓剑武士学院的五名选手，以及圣龙武士学院的五名选手，几乎在同一时间聚集完毕，然后又同一时间，对敌人展开了最疯狂的攻击，沙岸脸敢做任何的保留！当然，阿酷绝对是个例外！\n锵！锵！轰隆……\n剧烈的铿锵声，在竞技场上剧烈的响了起来，一时间，整个竞技场止光芒大做，能量涌动，十条人影，剧烈的翻滚着战在了一起，种种颜色的斗气，争相喷发着，那场景，简直比元旦的烟花还要美丽上一百倍！\n虽然，竞技场的场地很大，但是……当五个已经达到s级的武者同时在这里全力战斗的时候，即便是这么大的区域，也变的拥挤了起来，因为……s级的武者，攻击都是范围性的，哪怕简单的一剑刺出，也会覆盖一定的区域，这是a级武者所不具备的能力！",
            "summary": "在仓剑武士学院和圣龙武士学院的比赛中，双方选手全力以赴地进行激战。阿酷作为仓剑武士学院的一员，他的智慧和才能使他在战斗中表现出色。激烈的战斗在巨大的竞技场上进行，s级武者的强大能力使得场地变得拥挤。",
            "characters_in_summary": [
                "阿酷",
                "仓剑武士学院",
                "S级武者",
                "仓剑武士学院与圣龙武士学院"
            ],
            "entity_info": "阿酷 | SSS级武者，修武手下，与白煞和黑煞有旧仇\n仓剑武士学院 | 一所培养武士的学院，与圣龙学院存在竞争关系\n修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋策划者\n修顿 | 圣龙学院学生，使用归宗剑法击败撒多\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇，可能喜欢垃圾小子\n安特 | 神秘老者，与查理是同伴，关注圣龙学院与仓剑武士学院的友谊赛"
        },
        {
            "id": 7,
            "content": "虽然单对单的拉出去，四女都可以战胜对方的四名s级队员，甚至不会太听力，但是现在则不同了，当所有人聚集成一个团队的时候，重要的就不是个人的实力了，最重要的，是团队的合作！\n很显然，仓剑的五名学员中，其中的四名，一向都是以团队战为目标的，很显然，他们从成为种子的那一天，就开始了为了友谊赛的团队战做着训练，所以……从配合上说，是绝对无可挑剔的！\n当然，不光他们精通配合，四女也不是吃素的，四女之间的配合，比经验对方只强不弱，可是要知道，四妇毕竟年幼，斗气上的实力，比对方弱了很多！\n四女的斗气实力和我一样，都不过是刚进入a级而已，可是对方，虽然是s级的选手，但是很显然，他们早进入这个阶位不知道多久了。\na级之上，还有aa级，aaa级，然后都是s级，而s级虽然没有细分，但是实际上，也有上中下三层划分，而对面的四名选手，显然已经达到了s中阶的水准了，比之四女，恐怕要强出三倍的斗气实力！",
            "summary": "四名女性A级斗气选手与四名S级斗气选手进行对抗。尽管四女在单打比赛中可以战胜对方，但当他们组成团队时，团队合作变得至关重要。仓剑的五名学员擅长团队合作，而四女虽然配合得当，但斗气实力较弱。四女的斗气实力仅为A级，而对方四名选手已达S中级水准，斗气实力比四女强三倍。因此，团队合作和实力差距成为了决定胜负的关键因素。",
            "characters_in_summary": [
                "四名女性A级斗气选手",
                "四名S级斗气选手",
                "仓剑的五名学员"
            ],
            "entity_info": "阿酷 | SSS级武者，修武手下，与白煞和黑煞有旧仇\n修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋策划者\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇，可能喜欢垃圾小子\n安特 | 神秘老者，与查理是同伴，关注圣龙学院与仓剑武士学院的友谊赛\n仓剑武士学院 | 一所培养武士的学院，与圣龙学院存在竞争关系"
        },
        {
            "id": 8,
            "content": "虽然说，斗气的实力，不代表胜负，但是却决定着战斗的走向，四女虽然也精通联手合击，但是……她们的配合，在对方四人编织的斗气巨网的干扰下，却根本施展不开！\n对面的四个人，光是单人的实力，就已经三倍于四女中的任何一人了，现在联起手来，四人合力之下，编织出了一道能量巨网，一时间，别说四女，我也好不到哪去，连行动都困难了起来。\n虽然，面对这种情况，我们未必会就此束手无策，但是要知道，旁边毕竟还有一个莫测高深的阿酷在虎视眈眈，一旦我们动作太大，必然露出破绽，破绽一出，以阿酷的实力，我们的失败，只在顷刻间！\n面对着焦灼的战况，一时间，周围的观众们，不由再次大声的氘数起来：“三！四！五！六！七！八！……”\n随着一招接一招的过去了，我和四女不由同时焦急了起来，互相对望了一眼后，又同时朝阿酷看去，可是让我们无奈的是，阿酷去依然不紧不慢的配合着其他四名对方选手，一点发力的迹象都没有。\n危险，正是即将发生，但是却还没发生时才最让人恐怖，如果阿酷全力狂攻的话，我们也许没这么多顾及，可是现在的问题是，他根本不动声色，一时之间，弄的我们也不敢放开手脚，就怕给了他可趁之机啊！\n另一面，不光是我们着急，可以说，场上最着急的人不是我们，而是阿酷！看着对方畏首畏尾的样子，阿酷简直快要气爆了，这几个圣龙的垃圾，尤其是那个蓝发的小子，刚才不是很厉害吗？怎么现在蔫了？他已经如此放水了，怎么还不快点出杀招啊！\n本来，以着阿酷的心意，他要在自己的伙伴倒下的同时，挺身而出，凭借一人一剑，瞬间将对面的五个垃圾送进地狱！\n可是，随着时间的流逝，一招接一招的过去了，可是对方却始终畏首畏尾的，自己明明已经放足了水，可是对方却魔法师不敢出杀招，这可急坏他了。\n仔细的观察着场上的局势，一时间，阿酷不由皱起了眉头，虽然自己这几个学弟不怎么样，可是毕竟是s级的武者啊，而且一向训练的就是合击，所编织的能量网，确实给对方造成了很大的困扰啊！\n眼睛一转间，阿酷猛的升起了一个主意，嘿嘿阴笑一块，阿酷猛的一震手中长剑，一块咆哮声中，浑身斗气四射，悍然朝对面的五名圣龙学院的种子冲了过去，一副悍不畏死的样子！\n在观众们的眼中，阿酷是打破僵局的人，如此不要命的冲出去，立刻得到了观众的欢呼，可是……在明眼人看来，阿酷的举动，简直愚蠢透顶，他这一冲，破坏了自己一方的阵形，最关键的是，他的一人一剑，竟然将仓剑四名学员联手布下的能量网，彻底的摧毁了！\n面对这一幕，不懂行的人大声叫好，懂行的人，却目瞪口呆，但是却没有人知道，这一切，都是阿酷故意的，他这么做的目的只有一个，那就是为对方创造机会，让圣龙的种子，快点把自己的伙伴给搞下去，然后他才可以大发神威，不这样，哪显得出他阿酷的风采啊！",
            "summary": "四位女战士与四位男战士展开了一场激烈的斗气对决。由于男战士们的斗气实力更强，他们联手编织出一张能量巨网，使得女战士们无法充分发挥联手合击的威力。而一旁的阿酷，虽然实力强大，但他也在等待合适的时机发动攻击。随着战斗的进行，双方都变得越来越焦急。阿酷试图通过破坏能量网来制造机会，但他的举动却被认为愚蠢至极。实际上，阿酷的目的是为了给对方创造机会，以便让他们尽快击败自己的伙伴，从而让阿酷有机会大展神威。然而，随着阿酷的行动，原本稳定的战局被打破，观众们对此欢呼，但懂行的人却看得目瞪口呆。这场战斗充满了紧张和刺激，而阿酷的真正意图将在接下来的战斗中揭晓。",
            "characters_in_summary": [
                "阿酷",
                "四位女战士",
                "四位男战士"
            ],
            "entity_info": "阿酷 | SSS级武者，修武手下，与白煞和黑煞有旧仇\n修武 | 未知人物，可能是菜鸟冒险团的敌人，阴谋策划者\n艾法丽丝 | 圣龙学院院长，与比尔撒塔有仇，可能喜欢垃圾小子\n安特 | 神秘老者，与查理是同伴，关注圣龙学院与仓剑武士学院的友谊赛\n仓剑武士学院 | 一所培养武士的学院，与圣龙学院存在竞争关系"
        }
    ]
}