{
    "chapter_title": "第三百六十八章  毁灭一击",
    "chapter_summary": "主人公（化名修顿）是一位年轻的武者，他在一场竞技比赛中挑战了强大的对手阿酷。阿酷侮辱了一名武士（蓝发少年），激怒了这位武士，使他决定施展一招危险的技能。然而，这一招会让他的处境变得非常危险。在战斗中，主人公突然爆发，成功地抵挡了阿酷和其他四名女战士的联合攻击。在前往东大陆的过程中，主人公在大海上领悟了一招名为万剑归宗的剑法。他在暴风雨中领悟到万剑归宗的真正奥义是海纳百川，将自己化为波涛汹涌的大海，将他人的能量化为己用。他尝试将四女发出的剑气归宗到一起，融合进他自身的能量，刺出绝强的一击。他成功地将四女的剑气归一，融合成一道强大的剑气，击退了敌人。在的决战中，主人公与阿酷展开了一场激战。阿酷施展惊神诀第二式和第三式，但都被主人公巧妙地抵挡并破解。主人公成功地将阿酷击败，展现出了他强大的实力。",
    "characters_in_summary": [
        "主人公",
        "修顿",
        "阿酷",
        "蓝发少年",
        "四女战士",
        "竞技场",
        "东大陆",
        "大海"
    ],
    "pre_entity_info": "修顿 | 圣龙学院学生，使用归宗剑法击败撒多\n阿酷 | SSS级武者，修武手下，与白煞和黑煞有旧仇，故意破坏能量网以便展现自己的风采\n蓝发少年 | 未知人物，可能与阿酷有冲突\n竞技场 | 战斗场所，用于展示武艺和决斗的场所\n东大陆 | 一个繁华的大陆，包含梦幻都市等地点\n主角 | 菜鸟冒险团成员，与四姐妹是朋友，计划去圣龙学院学习\n新月如眉四女 | 主角的同伴，与主角共同修行万剑归宗。\n我 | 红斗篷手下，与肌肉块敌对；被四姐妹挑战，展示武艺",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "可是，这个世界上，是没有如果的，当阿酷满意的看着五名对手纷纷围绕着自己，朝自己跪倒后，他怎么也不会想到，自己的做法，己经彻底的伤害了一名武士的尊严，接下来他所要面对的，将是最疯狂的抱负！\n呵呵……呵呵……呵呵呵呵……\n一时间，整个竞技静了下来，所有人都注释着场上的一起，就在一片寂静中，一道苍凉的笑声，由低到高的响了起来。\n在万众瞩目下，一道踉跄的身影，慢慢的站了起来，一连几个摇晃后，终于稳住了身体，在所有人的观察下，这赫然正是那个参加了首领战的蓝发少年！\n没错，这个人不是别人，正是我……此刻，在我体内肆虐的紫红色光焰的能量，终于彻底的散了开去，面对着可以以我身体内斗气为燃料的紫色光焰，我不得不承认，这确实是足以惊神的战技啊！\n不过，好在我没有死，好在我还没有遭到灭绝性的打击，我还可以站起来，我还可以拔剑，甚至于，我还可以发动攻击，这己经足够了！\n用愤怒的眼神，看着凌空悬浮在竞技场中央的阿酷，一时间，我忘记了身外的一切，竟然敢给我如此大的耻辱，天啊！不可原谅，绝对不可原谅啊！\n吼！\n仰天一声最最疯狂的咆哮声中，我在内心，终于做出了自己最不愿意做出的决定，没错\n被逼无奈下，虽然我自己也知道很危险，但是刚才的耻辱，逼迫着我必须施展出那一招了，尽管……那一招后，我真的是九死一生！\n小子！\n在我凄厉的长啸声中，半空中，阿酷鄙夷的道：“你狂吠个什么劲啊，今天遇到了我，算你们倒霉，识相的，就自己滚下竞技场，不然的话，下一啊……我要让你给我彻底的跪下来。”\n呵呵\n听了阿酷的话，我不由的冷笑了起来，原来，他真的是故意的，他真的是故意要让我们跪下的，这不过是友谊赛而己，真的太卑鄙了，绝对不可以原谅啊！\n呜……喀嚓！",
            "summary": "一名叫做阿酷的强者让五名对手围绕自己并朝自己跪倒，伤害了一名武士的尊严。这名武士，也就是蓝发少年，在众人的注视下慢慢站起来，体内的紫红色光焰能量散去。他被激怒，决定施展一招危险的技能来面对阿酷。然而，这一招后，他将面临九死一生的境地。",
            "characters_in_summary": [
                "阿酷",
                "五名对手",
                "蓝发少年",
                "武士"
            ],
            "entity_info": "阿酷 | SSS级武者，修武手下，与白煞和黑煞有旧仇，故意破坏能量网以便展现自己的风采\n蓝发少年 | 未知人物，可能与阿酷有冲突\n修顿 | 圣龙学院学生，使用归宗剑法击败撒多\n主角 | 菜鸟冒险团成员，与四姐妹是朋友，计划去圣龙学院学习\n新月如眉四女 | 主角的同伴，与主角共同修行万剑归宗。\n我 | 红斗篷手下，与肌肉块敌对；被四姐妹挑战，展示武艺"
        },
        {
            "id": 1,
            "content": "思索中，我的右手猛甩间，顿时手中新换的学院制式宝剑脱手而出，呼啸着蹿出了上百米，深深的刺进了竞技场旁边的石柱上，这含怒的一甩，使得整个剑身完全刺进了石柱中，只有剑柄留在外面！\n下一刻……我慢慢的探手向后，再次紧紧的握住了银色的剑柄，同时……我低沉的声音响了起来：“万剑归宗奥义——真万剑归宗！”\n随着我的话声，同时……竞技场四周的新月如眉四女的脸上，露出了凄凉的表情，一脸绝望的朝我看了过来，深深明白万剑归宗原理的她们，深深的知道这一招的凶险，基本上，这就是玉石俱焚的一招啊！\n可是，事到如今，她们还有选择的余地吗？为了学院的荣耀，为了个人的尊严，为了对方给予的耻辱，这一切的一切，都逼迫随着她们，不得不施展出这一剑了！\n嗖！嗖！嗖……\n由绥到快的，竞技场上，我们五人飞快的舞动起了手中的宝剑，一时间，万千道呼啸着的银色剑气，再次在竞技场中呼啸了起来。",
            "summary": "主人公突然愤怒地挥动手中的学院制式宝剑，将其深深地刺入石柱。紧接着，他使出万剑归宗奥义，令周围的四名女战士也不得不跟随他一起施展这一致命绝招。在急速舞动宝剑的过程中，万千道呼啸的银色剑气在竞技场上回荡。",
            "characters_in_summary": [
                "主人公",
                "四名女战士"
            ],
            "entity_info": "阿酷 | SSS级武者，修武手下，与白煞和黑煞有旧仇，故意破坏能量网以便展现自己的风采\n蓝发少年 | 未知人物，可能与阿酷有冲突\n修顿 | 圣龙学院学生，使用归宗剑法击败撒多\n主角 | 菜鸟冒险团成员，与四姐妹是朋友，计划去圣龙学院学习\n新月如眉四女 | 主角的同伴，与主角共同修行万剑归宗。"
        },
        {
            "id": 2,
            "content": "切……\n面对着这一幕，阿酷不由鄙夷的搬了搬嘴，不酎的道：“你们真是不知道悔改啊，这样的招式，对我是无效的，难道你们还没有觉悟吗？”\n哼！\n仅以冷哼声回应着阿酷，下一刻……手中长剑舞动的更加迅捷了，与此同时，巨大的斗气流推动下，我的身体，竟然也诡异的离开了地面，绥呼延的悬浮到了半空之中！\n就在这个时候，不提观众们的惊呼，另一面四女心有灵犀下，手中的长剑一轮最疯狂的疾舞后，同时对将剑势一转，随后……千万道闪电般的剑芒，暴风骤雨般的朝我的方向倾泻而来！\n啊！\n见到这一幕，所有人都不由狂呼了起来，看着千万道剑芒纷纷朝半空中悬浮的蓝发少年袭去，没有人知道四女要做什么，难道……她们也要象阿酷那样，自相残杀吗？\n万！\n就在所有人惊疑不定的时候，下一刻……半空中猛然响起了一道炸雷般的吼声，与此同时，半空中，我如痴如狂的挥舞着手中银亮的宝剑，一道道，一溜溜，一排排的银色剑气，呼啸而出，汹涌的能量，在我身体周围疯狂的卷荡着，一时间，所有人都产生了一个错觉，似乎在他们面前的，是一个汪洋的大海，那卷荡着的，正是大海的波涛，而那千万道朝我刺来的剑气，就仿佛是千万个雨点一般，风驰电掣的朝我聚集而来。\n没错！\n这就是我们最后的一招了，我们把他命名为——真万剑归宗！",
            "summary": "阿酷面对四女的攻击，不屑地说道他们的招式对他无效。然而，四女并没有放弃，她们联手使出的绝招“真万剑归宗”，无数剑芒朝阿酷袭来。在众人的惊呼声中，阿酷挥舞手中银亮宝剑，释放出汹涌的能量，形成一道道银色剑气，与四女的剑芒抗衡。阿酷成功抵挡住了四女的攻击。",
            "characters_in_summary": [
                "阿酷",
                "四女"
            ],
            "entity_info": "阿酷 | SSS级武者，修武手下，与白煞和黑煞有旧仇，故意破坏能量网以便展现自己的风采\n四女 | 主角的竞争对手，四人共同追求剑术的最高境界，与主角有不同的战斗理念。\n蓝发少年 | 未知人物，可能与阿酷有冲突\n修顿 | 圣龙学院学生，使用归宗剑法击败撒多\n主角 | 菜鸟冒险团成员，与四姐妹是朋友，计划去圣龙学院学习\n新月如眉四女 | 主角的同伴，与主角共同修行万剑归宗。"
        },
        {
            "id": 3,
            "content": "时间回到我领悟这一招的那天，在来东大陆的时候，我们必须做船，越过大海后，才能从西大陆，来到东大陆，而这一招，正是我在大海上所领悟的。\n从西大陆出发后的半个月后，我们坐上了轮船，朝东大陆赶去，可是就在出发后的第四天，我们遇到了暴风雨！\n站在暴风雨中的船夹板上，看着波涛汹涌的巨浪，看着漫天而落的雨点，电闪雷鸣间，我猛然有所领悟，也许……真正的万剑归宗，所要宗的，不只是自己的能量，而是化天下万流为一流，这样才是真正的万剑归宗啊！\n就象面前着肆虐的大海一般，他不但要接受江河汇聚而来的水流，更可以直接接受从天而降的雨水，所谓万剑归宗的奥义，就是海纳百川，而作为我们这些施展剑法的人，就是要把自己化为这波涛汹涌的大海啊！\n有了这个想法后，一路上，我思索了很多，不过由于急着赶路，所以一直以来，这一招，都只停留在理论阶段，连一次都没有演练过。\n按照我的想法，万剑归宗的奥义，我是应该可以将其他人，最起码是四女发出的剑气归宗到一起，化他人的能量为我的能量，击出超越一切的一剑的。正如雨水，河水，江水都是水一样，无论是我，还是逸新，逸月，逸如，逸眉刺出的剑气，也都是剑气，都是风元素构成的，从本质上看，都是一样的，既然一样，就应该可以归宗。\n正是这个原理，这个想法，让我创造出了这史无前例的真万流归宗，而此刻面对着四女刺来的千百道剑气，我所要做的，就是把自己变成汪洋大海，海纳百川的，将四女的剑气归一，然后融合进我自身的能量，刺出绝强的一击！\n剑。\n想到这里，我不由凌空爆喝一声，与此同时，手中长剑抽风一般的连续戳刺，千百道剑气，呼啸而出，仿佛无数道看不见的大手一样，归顺着四女刺出的剑气！\n归。",
            "summary": "主人公在前往东大陆的过程中，在大海上领悟了一招名为万剑归宗的剑法。在乘坐轮船前往东大陆的途中，他们遇到了暴风雨。主人公在这个过程中意识到，万剑归宗的真正奥义是海纳百川，将自己化为波涛汹涌的大海，将他人的能量化为己用。于是，他尝试将四女发出的剑气归宗到一起，融合进他自身的能量，刺出绝强的一击。",
            "characters_in_summary": [
                "主人公",
                "四女"
            ],
            "entity_info": "四女 | 主角的竞争对手，四人共同追求剑术的最高境界，与主角有不同的战斗理念。\n阿酷 | SSS级武者，修武手下，与白煞和黑煞有旧仇，故意破坏能量网以便展现自己的风采\n蓝发少年 | 未知人物，可能与阿酷有冲突\n修顿 | 圣龙学院学生，使用归宗剑法击败撒多\n主角 | 菜鸟冒险团成员，与四姐妹是朋友，计划去圣龙学院学习"
        },
        {
            "id": 4,
            "content": "只微微一顿间，我再次爆喝出口，下一刻……我所发出的无数道触手般的能量带，携带着四女刺来的剑气，风驰电掣的朝我汇聚而来，一时间，千百道耀眼的剑芒，闪耀着森寒的光芒，飞一般的朝我蹿了过来。\n随着一道道剑芒汇聚进我的剑势，一时间，充满爆炸性的能量，开始疯狂的动荡了起来，庞大的压力，从四面八方朝我挤压了过来！\n噗……\n强大的压力，如何是我所能承受得住的，要知道，此刻聚集在我身体周围的，可是八倍于我本身能量的能量群啊！\n嘶嘶嘶……\n随着四女发出的剑气不断的涌来，终于……我再也不能约束住所有的剑气了，不断有没有被我控制的剑气，呼啸着从我身边擦过，在我的身上拉开一道又一道裂缝，带出一道又一道激射的鲜血！\n可是，面对着不断出现在身体周围的伤口，我却绝对没有想过要放弃，因为……我的想法，己经得到了证实，这一剑，确实是可行的！\n随着我狂舞的宝剑，渐渐的，虽然有大量的剑气被我错过了，但是同样的，也有大量的剑气，被我约束在了一个狭小的范围内，而这个范围，正是我剑势的范围！\n与此同时，在观众的目光中，半空中，蓝发闲念的周围，猛的爆起了越来越亮的金色光芒，随着一道道剑气不断的汇入，这团金色的光芒，也越来越亮了，同时……动荡着的能量，也越来越庞大了！\n天！天啊……",
            "summary": "主角通过爆喝释放出无数触手般的能量带，与四女的剑气交汇，形成千道剑芒。强大的压力从四面八方挤压过来，使主角无法承受。然而，他坚持不放弃，通过狂舞的宝剑逐渐控制更多的剑气。主角成功地将大量剑气约束在一个狭小的范围内，证实了他的想法是正确的。",
            "characters_in_summary": [
                "主角",
                "四女"
            ],
            "entity_info": "主角 | 菜鸟冒险团成员，与四姐妹是朋友，计划去圣龙学院学习\n四女 | 主角的竞争对手，四人共同追求剑术的最高境界，与主角有不同的战斗理念。\n阿酷 | SSS级武者，修武手下，与白煞和黑煞有旧仇，故意破坏能量网以便展现自己的风采\n蓝发少年 | 未知人物，可能与阿酷有冲突\n修顿 | 圣龙学院学生，使用归宗剑法击败撒多"
        },
        {
            "id": 5,
            "content": "见到这一幕，黑白双煞再也坐不住了，看着半空中那团金色的光团，两个人大叫着跳了起来，虽然他们不愿意相信，但是眼前的一切，却一再的告诉他们，此时此刻，修顿竟然己经拥有了可以杀死他们的实力了！\n既然黑白双煞可以感受到那团金光中所蕴涵的能量有多么的恐怖，作为对手，阿酷的感受就更明显了，随着金色光团越聚越大，越来越亮，阿酷的脸色终于变了！\n终于，阿酷知道，不能再等下去了，再任其发展下去的话，恐怕就算修武亲自来，也一样得败在对方的手里了！思索中，阿酷疯狂的开始聚集能量，惊神诀，即将再次登场了！\n另一方面，新月如眉四女，己经停止了发动剑气，焦急的看着悬空提交那个在那里的修顿，四个女孩焦急的大喊了起来：“快！修顿……快攻击啊，己经足够了，己经可以了，快点攻击啊！”\n可是，此时此刻的话，己经神识模糊了，庞大的压力，从四面八方朝我压了过来，我己经很久没有呼吸过了，庞大的压力下，我绝对绝对不可能呼吸的！\n而且，先前，我就己经因为阿酷的攻击受了很重的内伤，喷了很多血，随后……四女的剑气，最少在我身上造成了40道深可见骨的伤口，此时此刻，我的神识己经模糊了，只知道下意识的，疯狂的聚集着能量，完全的失去了意识！\n如果，没有人管我的话，我可以肯定，只有再过几秒种，当我因为呼吸停滞，而无法再调动任何的斗气时，周围庞大的压力，会在瞬间，将我彻底的人间蒸发，一点痕迹都不会留下来，就算教廷教皇亲临，也休想将我救活了！",
            "summary": "黑白双煞看到修顿拥有了可以杀死他们的实力。阿酷感受到金色光团中的恐怖能量，决定采取行动。新月如眉四女停止发动剑气，焦急地催促修顿攻击。然而，修顿因受伤严重且神识模糊，无法进行有效攻击。如果没有人帮助他，他将在几秒钟后因为窒息和伤口而死亡。",
            "characters_in_summary": [
                "阿酷",
                "黑白双煞",
                "修顿",
                "新月如眉四女"
            ],
            "entity_info": "阿酷 | SSS级武者，修武手下，与白煞和黑煞有旧仇，故意破坏能量网以便展现自己的风采，与蓝发少年可能有冲突\n黑白双煞 | 未知人物，可能与主角及其他人关系熟悉，曾在前几届友谊赛中参赛\n修顿 | 圣龙学院学生，使用归宗剑法击败撒多，可能是主角未来的对手\n新月如眉四女 | 主角的同伴，与主角共同修行万剑归宗。\n主角 | 菜鸟冒险团成员，与四姐妹是朋友，计划去圣龙学院学习，正在尝试一种新的剑法\n四女 | 主角的竞争对手，四人共同追求剑术的最高境界，与主角有不同的战斗理念，正在一起对抗主角的新剑法\n蓝发少年 | 未知人物，可能与阿酷有冲突，正在帮助主角对抗四女"
        },
        {
            "id": 6,
            "content": "可是就在这个时候，阿酷终于长啸一声，同时怒吼了起来：“惊神诀第二式——弑神一击。”\n随着阿酷的声音，顿时……阿酷的身体周围，猛的再次爆起了灿烂的紫红色光芒，随后，所有的紫红色光芒汇聚成一道摧残的光柱，呼啸着从阿酷虚圈的双手间蹿出，势若奔雷般的朝我袭了过来！\n感受到如此恐惧的能量，而且还是朝我击来，一时间，下意识的，我手中的宝剑一连上百砍挥舞，随后……长剑一引间，一道灿烂无比的银色光带，义无返顾的朝阿酷所发出的，直径有一米的紫红色光柱硬了过去！\n剑先人后，人剑合一，此时此刻，下意识间，我几乎达到了用剑者的最高境界，就那么人剑合一的，朝阿酷发出的攻击迎了过去。\n哧！\n锐利的声响中，在所有观众的注视下，银亮的光带，悍然迎上了紫红色的光柱，下一刻……看似无坚不摧的光柱，竟然诡异的被银色剑芒从中分成了两半，与此同时，在我的驾御下，银色的宝剑，势如破竹的破开了阿酷发出的紫红色光柱，奔雷般的一刺到底！\n呀！\n面对着凌空而来的一剑，阿酷的脸上，终于露出的恐惧的神色，双手微微一松间，歇斯底里的狂叫着道：“惊神诀第三式——毁天灭地！”\n随着阿酷的声音，阿酷猛的双手朝两侧一展，顿时剧烈的轰鸣声中，一道直径十米的紫红色光柱，猛的从他身体的周围狂冲而起，紫红色的斗气狂澜，冲霄直上，即便是厚厚的，经过特殊处理的竞技场顶棚，都硬是被击开了一道直径十多米的大窟窿！\n一时间阿酷的身体，完全被笼罩在紫红色的光柱中，在紫红色的光柱笼罩下，阿酷歇斯底里的大叫了起来：“来啊！来啊……有本事，你冲过来啊！”\n哈哈哈哈哈……",
            "summary": "阿酷与主角展开了一场激战。阿酷施展惊神诀第二式——弑神一击，释放出强大的紫红色光柱袭击主角。主角凭借精湛的剑术，以银色剑芒成功抵挡并破解了阿酷的攻击。然而，阿酷并未放弃，继续施展惊神诀第三式——毁天灭地，释放出更强大的紫红色光柱。主角勇敢地迎击，成功击败了阿酷。",
            "characters_in_summary": [
                "阿酷",
                "主角",
                "惊神诀"
            ],
            "entity_info": "阿酷 | SSS级武者，修武手下，与白煞和黑煞有旧仇，故意破坏能量网以便展现自己的风采，与蓝发少年可能有冲突\n主角 | 菜鸟冒险团成员，与四姐妹是朋友，计划去圣龙学院学习，正在尝试一种新的剑法\n黑白双煞 | 未知人物，可能与主角及其他人关系熟悉，曾在前几届友谊赛中参赛\n修顿 | 圣龙学院学生，使用归宗剑法击败撒多，可能是主角未来的对手\n新月如眉四女 | 主角的同伴，与主角共同修行万剑归宗。"
        },
        {
            "id": 7,
            "content": "与此同时，主席台上的修武，狰狞的大笑了起来，惊神诀第三式，一经发动，毁天灭地，这是身为sss级武者，所能发出的最强攻击了，无论如何，这一招，在sss级以下，是无敌的！\n哼！\n就在阿酷和修武猖狂的大笑声中，半空中，猛的传来一声冷哼，与此同时，一直前冲的我，在不知名的情绪带动下，猛的长剑一收，身体借助对方能量的反弹，盘旋着倒蹿而起！盘旋中，我的双手似乎有了自己的意识一般，顺着能量驱动的方向，长剑围绕着我的身体，一连十几个盘旋！\n随着不断的盘旋，长一米多的银剑周围，不知何时，聚集起了亮的刺目的光芒，随着长剑不断的回旋，随着我身体不断的盘旋，银剑周围蓄积的光芒，终于到达了一个极限！\n呵呀！\n就在这个时候，我的身体奇迹般的顿了一下，随后身体猛的一个加速旋转，手中的银剑呼啸着脱手而出，夹带着漫天的气劲，以无法想象的气势，仿佛一枚巡航导弹一般，朝地面上的那道直径十米的紫红色光柱击了过去！\n轰隆！轰隆！轰隆\n随着这一剑的击出，一时间，竞技场外，响起了震天的轰鸣声，透过被阿酷击开大窟窿可以看到，此刻阴沉的天空上，千万道紫色的雷电，密密麻麻的布满了整个天空！\n喀嚓！\n在所有人骇然的注视下，被修武认为是无敌的惊神诀第三式发出的紫红色光柱，在一声玻璃破碎般的声响中，就那么被银色的光团击破，在炽烈的白光笼罩下，在所有观众的注视下，银剑就那么轻易的破开了紫红色的光幕，笔直的朝阿酷击了过去！\n啊！\n绝望的看着越来越近，笼罩在一片炽烈白光中的银剑，一时间，阿酷绝望的大叫了起来，下一刻……他只感到眼前一片炽白，随后……一切意识，就次嘎然终止！\n没有剧烈的轰鸣声，没有庞大的场面，银剑过处，阿酷的身体，顷刻间化为了一颗颗肉眼不能辨别的原子，散失在空气中，这一剑中所蕴涵的能量，岂是人体可以直接承受的！\n轰隆！哧啦……\n在万众瞩目下，一道惊雷，劈啪做响的，从阿酷劈开的孔洞中狂暴的蹿了进来，轰然声中，直劈在直插在地面的银剑之上，一时间，整个银剑猛然一亮，银剑上闪耀起了炽烈的电弧和白光，一时间，强烈的光芒中，所有人都失去了视觉！",
            "summary": "SSS级武者修武施展惊神诀第三式，试图击败对手。然而，他的敌人，一位年轻的武者，借助对方的能量反弹，使出一招强大的攻击，成功破除了修武的绝招。这一剑蕴含的能量强大，使得阿酷瞬间化为原子消散在空中。这一幕震撼了在场的所有人。",
            "characters_in_summary": [
                "SSS级武者修武",
                "年轻武者",
                "阿酷"
            ],
            "entity_info": "阿酷 | SSS级武者，修武手下，与白煞和黑煞有旧仇，故意破坏能量网以便展现自己的风采，与蓝发少年可能有冲突\n主角 | 菜鸟冒险团成员，与四姐妹是朋友，计划去圣龙学院学习，正在尝试一种新的剑法\n黑白双煞 | 未知人物，可能与主角及其他人关系熟悉，曾在前几届友谊赛中参赛\n修顿 | 圣龙学院学生，使用归宗剑法击败撒多，可能是主角未来的对手\n新月如眉四女 | 主角的同伴，与主角共同修行万剑归宗。"
        }
    ]
}