{
    "chapter_title": "第四十章  与卿分别",
    "chapter_summary": "金甲男人艾法力奥发现女儿丽丝与受伤男孩斯凡克斯关系不单纯，怀疑她已爱上对方。为了拆散两人并测试男孩实力，艾法力奥出手击伤男孩并决定杀他。然而，丽丝为了报答斯凡克斯的救命之恩，决定用自己的生命来换取他的安全。艾法力奥惊恐地夺下匕首，责怪丽丝不顾自己的生命。丽丝表示如果斯凡克斯死了，她也不会活下去。艾法力奥看到了丽丝对斯凡克斯的眼神，以及她在一无是处的男孩身上的付出。他感叹命运的神奇，决定让斯凡克斯为丽丝治疗。丽丝因为担心生病的母亲而哭泣，要求父亲带她回家。实际上，她的母亲病情并不严重，只是父亲故意说得严重一些。在回家的路上，丽丝想起了一本珍贵的斗气秘籍，送给了一个男孩。尽管艾法力奥心疼这本价值连城的秘籍，但他还是尊重女儿的选择。丽丝回到家中照顾母亲，与父亲共度美好时光。",
    "characters_in_summary": [
        "艾法力奥",
        "丽丝",
        "斯凡克斯",
        "金甲男人"
    ],
    "pre_entity_info": "丽丝 | 在李逸挡下冰锥后，丽丝更加关心李逸的安全，阻止他继续冒险。在森林中与李逸一起对抗巨蝎，并在李逸晕厥时哭泣求助于父亲。\n金甲男人 | 丽丝的父亲，身穿黑亮铠甲，铠甲表面勾勒着一朵朵腾升的火焰。他认为李逸是冒险者，接下护送丽丝的任务，但认为丽丝不欠李逸恩情，因此对李逸进行惩罚。\n李逸 | 16岁的上海高中生，与温莎、查克斯、亚森等人有联系。成功杀死灰狼，因长时间缺水导致晕厥，与小红帽相遇并完成任务。在森林中与丽丝一起对抗巨蝎，被金甲男人指责并对他不敬。\n冒险者工会 | 一个组织，负责发布任务、收购物品等事务，对火之权杖感兴趣并发布收购任务。\n森林 | 野外实战训练的场所，丽丝和李逸在此地与巨蝎发生冲突。\n城镇 | 小强运送货物的目的地，也是李逸和小红帽约定见面的地方。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "够了！\n冷冷的看着丽丝，金甲男人冷冷的道：“不要再说了，我是绝对不会管他的，再求也是没用！”\n看着女儿一脸焦急的样子，艾法力奥不由大感头痛，其实……他之所以对那个小子痛下杀手，是有原因的。\n刚才在门口的时候，他便透过门逢，发现自己的女儿，与这个男孩之间的关系不简单，女儿看着这个男孩子的温柔眼神，与他老婆看他的眼神竟然是完全的一样，娇羞中透着甜蜜，羞涩中带着温柔，这说明了什么？恐怕连傻瓜都知道吧！\n刚才之所以出手击伤那个男孩，其实他只不过是想测试一下，看看女儿与他的关系，是不是真的象他猜测的那样，很不幸的是，事实证明，一切都和自己猜想的一样，女儿与这个小子已经有了感情了，甚至可以说，女儿已经爱上了这个小子了！\n刚才出手，其实并不只有一个原因，另一个原因，他也是想测试一下这个男孩的实力，这个世界就是这样，如果没有实力，他如何能给丽丝带来幸福？在这个世界，实力就是金钱，实力就是权利，实力就是一切，没有实力，凭什么来保证女儿的幸福？\n大脑飞快的思索了一会，艾法力奥果断的决定，无论如何，也要拆散两个小家伙，也就是说，这个男孩是肯定不能救活的，今天他必须死在这里，不然的话……这事真的就麻烦了！",
            "summary": "金甲男人冷眼看著丽丝和艾法力奥，表示不会管他们的事。艾法力奥发现女儿丽丝与受伤男孩关系不单纯，怀疑她已爱上对方。为了拆散两人并测试男孩实力，艾法力奥出手击伤男孩并决定杀他。",
            "characters_in_summary": [
                "金甲男人",
                "丽丝",
                "艾法力奥",
                "受伤男孩"
            ],
            "entity_info": "金甲男人 | 丽丝的父亲，身穿黑亮铠甲，铠甲表面勾勒着一朵朵腾升的火焰。他认为李逸是冒险者，接下护送丽丝的任务，但认为丽丝不欠李逸恩情，因此对李逸进行惩罚。\n丽丝 | 在李逸挡下冰锥后，丽丝更加关心李逸的安全，阻止他继续冒险。在森林中与李逸一起对抗巨蝎，并在李逸晕厥时哭泣求助于父亲。\n李逸 | 16岁的上海高中生，与温莎、查克斯、亚森等人有联系。成功杀死灰狼，因长时间缺水导致晕厥，与小红帽相遇并完成任务。在森林中与丽丝一起对抗巨蝎，被金甲男人指责并对他不敬。\n冒险者工会 | 一个组织，负责发布任务、收购物品等事务，对火之权杖感兴趣并发布收购任务。\n森林 | 野外实战训练的场所，丽丝和李逸在此地与巨蝎发生冲突。\n城镇 | 小强运送货物的目的地，也是李逸和小红帽约定见面的地方。"
        },
        {
            "id": 1,
            "content": "刷拉……\n正思索间，一声脆响在身边响了起来，疑惑的看去时，艾法力奥惊骇欲绝的发现，丽丝正用一把锋利的匕首，紧紧的抵着自己的脖子，尖锐的利刃，已经割破了丽丝那娇嫩的肌肤，一丝鲜血刺目的流了下来，顺着嫩滑的肌肤直流进衣领里去了。\n毅然的看着爸爸，丽丝沉声道：“爸爸，如果你不爱丽丝，那就不用救这个男孩了，我欠他一命，这就还他便是了！”说着话，丽丝右手一用力，就准备割断自己的动脉。\n心胆俱裂下，艾法力奥闪电般探出手，夺下了丽丝手里的兵器，随后一巴掌打在丽丝的脸上，痛苦的道：“你这个不肖的丫头，你怎么可以这么做，你难道不知道爸爸和妈妈多爱你吗？你怎么可以拿自己的身体去冒险，你知不知道这样有多危险啊！”\n凄美的一笑，丽丝不舍的看着小逸，哀伤的道：“爸爸，我无法看着他就这么死去，如果他死了，我也不想活了，你可以夺去我的匕首，但是如果我真想死，你是拦不住我的，你不可能拦我一辈子吧！”",
            "summary": "艾法力奥发现女儿丽丝用匕首抵住自己的脖子。原来，丽丝为了报答一个男孩的救命之恩，决定用自己的生命来换取他的安全。艾法力奥惊恐地夺下匕首，责怪丽丝不顾自己的生命。丽丝表示如果男孩死了，她也不会活下去。",
            "characters_in_summary": [
                "艾法力奥",
                "丽丝",
                "男孩"
            ],
            "entity_info": "艾法力奥 | 丽丝的父亲，身穿黑亮铠甲，铠甲表面勾勒着一朵朵腾升的火焰。他认为李逸是冒险者，接下护送丽丝的任务，但认为丽丝不欠李逸恩情，因此对李逸进行惩罚。\n丽丝 | 在李逸挡下冰锥后，丽丝更加关心李逸的安全，阻止他继续冒险。在森林中与李逸一起对抗巨蝎，并在李逸晕厥时哭泣求助于父亲。\n金甲男人 | 丽丝的父亲，身穿黑亮铠甲，铠甲表面勾勒着一朵朵腾升的火焰。他认为李逸是冒险者，接下护送丽丝的任务，但认为丽丝不欠李逸恩情，因此对李逸进行惩罚。\n李逸 | 16岁的上海高中生，与温莎、查克斯、亚森等人有联系。成功杀死灰狼，因长时间缺水导致晕厥，与小红帽相遇并完成任务。在森林中与丽丝一起对抗巨蝎，被金甲男人指责并对他不敬。\n冒险者工会 | 一个组织，负责发布任务、收购物品等事务，对火之权杖感兴趣并发布收购任务。\n森林 | 野外实战训练的场所，丽丝和李逸在此地与巨蝎发生冲突。"
        },
        {
            "id": 2,
            "content": "看着女儿的目光，艾法力奥浑身不由一颤，曾经……丽丝的奶奶也用同样的眼神看过她的爷爷，曾经……自己的妻子也用过这种眼神看着自己，没想到……今天，自己的女儿也正用同样的眼神看着这个一无是处的男孩，难道这就是缘分吗？\n哎……\n幽幽长叹一声，艾法力奥微微挥了挥手，淡淡的道：“斯凡克斯，你来给这个孩子治疗一下吧，不要为难他！”\n说着话，艾法力奥轻轻搂着丽丝的肩膀，温柔的道：“小宝贝，和爸爸回家好吗？听说你自己出走，妈妈病了，病的很严重，你再不回去的话，她……她……”\n啊！\n妈妈她病了吗？她病的很严重吗？\n听到艾法力奥的话，丽丝猛的一惊，下一刻……豆大的泪水，纷纷顺着如玉的脸蛋滑下，一想到妈妈有可能死掉，有可能永远的离开她，一种莫名的恐惧，迅速的升了起来！\n哇！",
            "summary": "艾法力奥看到女儿丽丝用同样的眼神看着一个一无是处的男孩，斯凡克斯。艾法力奥感叹命运的神奇，决定让斯凡克斯为丽丝治疗。当得知妻子病情严重，丽丝非常担忧，流着泪决定跟父亲回家。",
            "characters_in_summary": [
                "艾法力奥",
                "丽丝",
                "斯凡克斯"
            ],
            "entity_info": "艾法力奥 | 丽丝的父亲，身穿黑亮铠甲，铠甲表面勾勒着一朵朵腾升的火焰。他认为李逸是冒险者，接下护送丽丝的任务，但认为丽丝不欠李逸恩情，因此对李逸进行惩罚。\n丽丝 | 在李逸挡下冰锥后，丽丝更加关心李逸的安全，阻止他继续冒险。在森林中与李逸一起对抗巨蝎，并在李逸晕厥时哭泣求助于父亲。\n金甲男人 | 丽丝的父亲，身穿黑亮铠甲，铠甲表面勾勒着一朵朵腾升的火焰。他认为李逸是冒险者，接下护送丽丝的任务，但认为丽丝不欠李逸恩情，因此对李逸进行惩罚。\n李逸 | 16岁的上海高中生，与温莎、查克斯、亚森等人有联系。成功杀死灰狼，因长时间缺水导致晕厥，与小红帽相遇并完成任务。在森林中与丽丝一起对抗巨蝎，被金甲男人指责并对他不敬。\n冒险者工会 | 一个组织，负责发布任务、收购物品等事务，对火之权杖感兴趣并发布收购任务。"
        },
        {
            "id": 3,
            "content": "终于，丽丝号啕大哭了起来，一边哭一边拉着艾法力奥的衣服催促道：“丽丝要回家，快带丽丝回家！”\n惊喜的看着女儿，实际上，老婆病的并不严重，他只是故意说的严重而已，没想到，这一招还真的管用！当下，艾法力奥带着女儿，朝门口走去。\n可惜，没走出几步，丽丝仿佛忽然想起什么般，猛的站住了脚步，仰头对爸爸道：“爸爸，你把那本神风斗气秘籍给我！”\n恩？\n疑惑的看了看女儿，虽然不知道她要干什么，但是对于这个掌上明珠，只要是她要的，除非不健康，不适宜，不然的话，他是绝对不会拒绝的！\n顺手从怀里掏出了一本金黄色封面的书，艾法力奥轻轻的递给了女儿，正想问什么的时候，却见女儿甩开了自己的手，拿着神风斗气朝那个男孩跑去。\n顿时，艾法力奥明白了自己的乖女儿要做什么了，猛的伸了伸手，想要说什么的时候，最后却终于没有说，喃喃的道：“硬堵只会适得其反，但愿时间会让她忘记一切吧！”\n说到这里，艾法力奥不由一脸不舍的摇了摇头，这本神风斗气，那可是价值连城啊，是从地下遗迹中找到的，属于远古时代的残本，与现在流行的风系斗气有很大的差别，虽然现在还没有人可以研究的通，但是其价值，却绝对吓死人。\n一般的书，都是由纸，或者皮制造的，经过亿万年的时光，这些书都已经腐烂了，化成灰烬了，只有这本神风斗气不一样，这是完全由黄金制造的，书里的字迹，是由紫晶钻石镶嵌而成的，不说其实用价值，光是其本身的材料，就值100万铜币。\n拿着金书，丽丝飞快的跑到我的面前，一把把那本金书放进我的怀里，同时低声对我道：“这是一本神秘的斗气秘籍，你一定要好好修炼，希望下次见到你时，你已经成为一个顶天立地的大英雄了！”\n说着话，丽丝的俏脸不知为什么已经一片火红了，看着丽丝晶莹的波光闪动的大眼睛，我不由看呆了，第一次感觉到，原来这个女孩除了可爱外，竟然是这样的好看！\n虽然不知道她送我的东西，到底值多少钱，但是我这个人就是这样，人家送我东西，我就一定要送人家东西，这是妈妈从小教导我的，不能占别人的便宜，这并不是好习惯。\n可是，我到底送她点什么好呢？想了半天，我眼睛不由的一亮，轻轻伸手进衣领里，拽出了脖子上的白金项链，艰难的取了下来。\n看着项链上的琥珀链坠，这是我现在身上唯一值钱的东西了，琥珀倒不值什么钱，只是一块火红的，泪滴形状的琥珀里，包裹着一个红色的小甲虫而已，也就值个一百两百的，可是那根白金项链可很贵，2000多块呢！\n微笑着把项链递给丽丝，我不尴尬的道：“我也没有什么好东西，就这根项链一直带在身上，就把它送给你吧！”\n愕然看了看我，丽丝轻轻接过了项链，疑惑的看了看琥珀链坠，正想问点什么的时候，艾法力奥的催促声响了起来。\n丽丝无奈的看着我，不舍的道：“我妈妈病了，病的很严重，我要回去看她，你自己要多保重啊！”\n说着话，丽丝不舍的站了起来，留恋的看了我最后一眼后，猛的转过身去，大步的走出了房间，再也没有回过头来。",
            "summary": "丽丝因为担心生病的妈妈而哭泣，要求父亲带她回家。实际上，她的母亲病情并不严重，只是父亲故意说得严重一些。丽丝在回家的路上突然想起一本珍贵的斗气秘籍，向父亲索要并送给了一个男孩。艾法力奥虽然心疼这本价值连城的秘籍，但还是尊重女儿的选择。丽丝告别男孩，回到家中照顾母亲。",
            "characters_in_summary": [
                "丽丝",
                "父亲",
                "妈妈",
                "男孩",
                "艾法力奥"
            ],
            "entity_info": "丽丝 | 在李逸挡下冰锥后，丽丝更加关心李逸的安全，阻止他继续冒险。在森林中与李逸一起对抗巨蝎，并在李逸晕厥时哭泣求助于父亲。\n艾法力奥 | 丽丝的父亲，身穿黑亮铠甲，铠甲表面勾勒着一朵朵腾升的火焰。他认为李逸是冒险者，接下护送丽丝的任务，但认为丽丝不欠李逸恩情，因此对李逸进行惩罚。\n金甲男人 | 丽丝的父亲，身穿黑亮铠甲，铠甲表面勾勒着一朵朵腾升的火焰。他认为李逸是冒险者，接下护送丽丝的任务，但认为丽丝不欠李逸恩情，因此对李逸进行惩罚。\n李逸 | 16岁的上海高中生，与温莎、查克斯、亚森等人有联系。成功杀死灰狼，因长时间缺水导致晕厥，与小红帽相遇并完成任务。在森林中与丽丝一起对抗巨蝎，被金甲男人（艾法力奥）指责并对他不敬。\n冒险者工会 | 一个组织，负责发布任务、收购物品等事务，对火之权杖感兴趣并发布收购任务。"
        }
    ]
}