{
    "chapter_title": "第三百九十三章  疯狂白虎",
    "chapter_summary": "主人公与黑煞进行了交流，试图了解关于强大对手夏克尔的信息。同时，主人公的幻兽白虎在比赛中展现了惊人的实力，帮助主人公赢得了胜利。然而，黑煞对于夏克尔的回答却非常含糊，让主人公感到失望。在接下来的战斗中，白虎与二号种子展开了激烈的战斗。白虎展现出强大的生命力，使得二号种子陷入了苦战。二号种子在白虎的不断攻击下败北，而白虎的等级也在战斗中得到了提升。",
    "characters_in_summary": [
        "主人公",
        "黑煞",
        "白虎",
        "二号种子",
        "未知",
        "可能在某个竞技场"
    ],
    "pre_entity_info": "黑煞 | sss级武者，与主角对战，防守滴水不漏，但被主角利用万剑归宗击败，失去脱逃机会\n白虎 | 主角的伙伴，冰美人的坐骑；可能受玄武教导提升攻击力，拥有解体重组大法进化战技，进化后具有九条命和不死能力\n未知 | 一场生死对决的比赛场地\n夏克尔 | 学院中被誉为最接近ace级的存在，其天赋和实力之高，据说已经达到骇人听闻了\n院长 | 圣龙学院的院长，可能对主角有好感，希望主角成为种子学员，主角的导师（潜在），作为夏蜜尔和主角之间的证人\n菜鸟冒险团成员 | 计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮\n修顿 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "用黑煞的话说，面对其他的种子，夏克尔基本都有一击决出胜负的能力，所以如果连这些家伙都收拾不了的话，那我根本就不必再奢望什么战胜夏克尔了，如果可能，我根本就不想进行这场比赛，对于现在的我来说，需要的是时间，需要大量的时间，去思索该怎样对付夏克尔！\n可是，比赛的流程己经安排好了，不管我愿意不愿意，都必须出场，看着对面一身钢铁战甲的火系武士，我不由皱了皱眉头，现在……我只想离开这里，找个地方好好的思索一下！\n大概是感应到了我的心境，白虎的声音猛的响了起来：“主人！嘿嘿……既然你不想比，那这场比赛就交给我吧，你放心，我一定把这个家伙打败！”\n恩？\n听了白虎的话，我不由心里一动，如果交给白虎的话，确实有一定的胜率，既然这样，那我还犹豫什么啊，正好趁战斗的时间，我好好想一想！\n想到这里，我立刻答应了白虎的请求，见到我竟然答应了它的请求，一时间，白虎不由乐的大叫了起来，当然……只是在我体内大叫而己，外人是听不到的。",
            "summary": "黑煞面对强大的对手夏克尔感到束手无策，他需要时间去思考如何对付夏克尔。然而，比赛的流程已经安排好，他不得不参加比赛。在比赛中，他的伙伴白虎主动提出替他战斗，这让黑煞有了更多的时间去思考。于是，黑煞同意将比赛交给白虎，以便他在战斗中寻找对策。",
            "characters_in_summary": [
                "黑煞",
                "白虎",
                "夏克尔",
                "无明确描述"
            ],
            "entity_info": "黑煞 | sss级武者，与主角对战，防守滴水不漏，但被主角利用万剑归宗击败，失去脱逃机会\n白虎 | 主角的伙伴，冰美人的坐骑；可能受玄武教导提升攻击力，拥有解体重组大法进化战技，进化后具有九条命和不死能力\n夏克尔 | 学院中被誉为最接近ace级的存在，其天赋和实力之高，据说已经达到骇人听闻了\n院长 | 圣龙学院的院长，可能对主角有好感，希望主角成为种子学员，主角的导师（潜在），作为夏蜜尔和主角之间的证人\n菜鸟冒险团成员 | 计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮\n修顿 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢"
        },
        {
            "id": 1,
            "content": "在院长的命令下，终于……我和二号签的种子，纷别从竞技场的两侧走到了擂台上，彼此距离20米站定了脚步！\n看着对方放松的样子，我知道，对方没有把我看在眼里，不过正好，似乎我也没把他放在眼里，我己经决定了，将这场比赛，交给白虎来处理！\n比赛开始！\n随着院长的一声令下，我不由微微一笑，随后右手微微一挥间，身体淡了下去，当二号的长刀劈到时，只能劈在我的残影上！\n吼！吼！吼……\n见到自己的长刀竟然劈空，二号种子不由一愣，与此同时，在他的身后，猛的发出了震天的咆哮声，与此同时，全场的观众，惊呼着站了起来。\n比黄牛还大的白虎，咆哮着出现在所有人的面前，但是却没有立刻展开攻击，而是等待着二号种子将身体转过来，这家伙，竟然自大的连背后偷袭都不肯！\n转过身，看着巨大的白色老虎，一时间，二号选手不由流了一头冷汗，这是什么玩意啊？怎么会出现一只老虎在竞技场上？\n不光是二号选手疑惑，就连最最熟悉我的黑煞，都不由一会的念叨了起来，当然，念叨归念叨，他却没指望谁来对他解释一下，因为唯一能解释的人，还在场上比赛呢！\n可就在这个时候，黑煞感到身边一阵能量波动，随后……一道熟悉的身影，出现在他的面前，转头看去，一时间，黑煞吓的差点叫出声来！\n这个出现在他身边的人不是别人，竟然是应该在场上比赛的修顿一天啊……这一切到底是怎么回事？\n看着黑煞惊骇的面孔，我不由微笑了起来，默默的解释道：“没什么好奇怪的，那只是我的幻兽而己！”幻兽！白色的老虎！\n听了我的话，黑煞不由喃喃的念叨了几句，随后惊叹的道：“天啊！这真的太酷了，你竟然拥有和幻王一样的白色老虎啊！牛！真牛啊！”\n这……",
            "summary": "我和二号签的种子选手进行比赛。比赛开始时，我利用幻兽白虎成功避开对方的攻击。二号选手惊讶于白虎的出现，而我在比赛中展示了强大的实力。我告诉黑煞，白虎是我的幻兽，让他感到非常震惊。",
            "characters_in_summary": [
                "我",
                "二号签的种子选手",
                "幻兽白虎",
                "黑煞",
                "比赛现场"
            ],
            "entity_info": "我 | 菜鸟冒险团成员，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮；可能是红斗篷手下，可能与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢\n黑煞 | sss级武者，与主角对战，防守滴水不漏，但被主角利用万剑归宗击败，失去脱逃机会\n比赛现场 | 圣龙学院与仓剑武士学院的友谊赛举办地，发生比赛变质的事件\n白虎 | 主角的伙伴，冰美人的坐骑；可能受玄武教导提升攻击力，拥有解体重组大法进化战技，进化后具有九条命和不死能力\n夏克尔 | 学院中被誉为最接近ace级的存在，其天赋和实力之高，据说已经达到骇人听闻了\n院长 | 圣龙学院的院长，可能对主角有好感，希望主角成为种子学员，主角的导师（潜在），作为夏蜜尔和主角之间的证人\n菜鸟冒险团成员 | 计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮"
        },
        {
            "id": 2,
            "content": "苦笑着看着黑煞，什么叫和幻王一样的白虎啊，事实上，这本来就是传说中的那只老虎，只不过，传说把白虎夸大了一些而己！\n不过，我没打算解释，越解释越麻烦，之所以来黑煞身边，其实我只是想问他一些问题而己，毕竟……黑煞在学院这么多年了，对于夏克尔，想必非常熟悉吧！\n想到这里，我开始将心中的疑惑，一一问了出来，而黑煞，则有一句没一句的回答着，一双眼睛，紧紧的看着场上激烈的战斗！\n问了几句，却没有得到想要的答案后，我无奈的叹息一声，转头朝场上看去，虽然己经熟悉了三天，但是毕竟，我和白虎当时是以伙伴的关系出现的，我还没有见过这次进化后，白虎战斗时的雄姿呢！\n吼！",
            "summary": "主人公与黑煞交谈，试图询问关于夏克尔的情况。原来，白虎是传说中的神兽，而主人公只是想请教黑煞关于夏克尔的问题。然而，黑煞回答得含糊其辞，让主人公感到失望。",
            "characters_in_summary": [
                "主人公",
                "黑煞",
                "白虎",
                "夏克尔"
            ],
            "entity_info": "黑煞 | sss级武者，与主角对战，防守滴水不漏，但被主角利用万剑归宗击败，失去脱逃机会\n白虎 | 主角的伙伴，冰美人的坐骑；可能受玄武教导提升攻击力，拥有解体重组大法进化战技，进化后具有九条命和不死能力\n夏克尔 | 学院中被誉为最接近ace级的存在，其天赋和实力之高，据说已经达到骇人听闻了\n我 | 菜鸟冒险团成员，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮；可能是红斗篷手下，可能与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢\n比赛现场 | 圣龙学院与仓剑武士学院的友谊赛举办地，发生比赛变质的事件"
        },
        {
            "id": 3,
            "content": "一声咆哮声中，白虎与二号种子猛的撞击在了一起，一时间，二号种子手中的巨刀，猛的劈在白虎的脊背上，顿时……冰削纷飞中，白虎猛的被劈飞了出去，不过在被劈飞前的一刹那，白虎也不甘示弱的喷出了一道冰锥，硬是将二号种子胸前的钢甲撞的凹陷了进去，而且躯干部分，凝结成了一个巨大的冰团！\n砰！\n远远抛飞出十多米，下一刻……巨大的白虎身躯，猛的爆成了漫天的蓝光，很显然……白虎自动解体了！我知道，下一刻……白虎就会出现在二号种子的身侧了，一个不小心，可是要吃亏的！\n果然，正如我想象中的那样，蓝光爆闲中，巨大的白虎，猛的出现在二号种子的身后，张开大嘴，猛的喷出了一道冰锥，与此同时，庞大的身躯，疯狂的朝二号种子扑了过去，一双尖锐的虎爪，更是狠狠的朝二号种子的后背抓了过去！\n吼！吼！\n就在这个时候，另一声虎啸，在二号种子的右侧亮了起来，随后……第二只同样巨大的白虎，再次出现在竞技场上，依然张嘴喷出了一道手臂粗的冰锥，随后疯狂的朝二号种子扑了过去。\n面对着两道破空而来的冰锥，一时间，二好种子不由苦涩的笑了起来，长刀绕体一周，顿时将两枚冰锥砍碎，随后身体诡异的一扭，避开了两只白虎一前一后的扑击！\n烈炎火斩！\n刚刚避过两只白虎的扑击，下一刻……二号种子周身猛的放射出千百道红色的光芒，一声狂吼中，手中长刀猛的一个下劈，顿时……一道刀刃般的红色斗气，疯狂的从他手中的巨刀上蹿了出去，直朝其中的一只白虎蹿了过去。",
            "summary": "白虎与二号种子展开了一场激烈的战斗。白虎被二号种子劈飞后，自动解体并出现在二号种子的身侧，试图攻击他。然而，二号种子巧妙地躲过了白虎的攻击，并发动了烈炎火斩，试图击败其中一只白虎。在这场战斗中，二号种子展现出了强大的实力和敏捷的身手。",
            "characters_in_summary": [
                "白虎",
                "二号种子"
            ],
            "entity_info": "白虎 | 主角的伙伴，冰美人的坐骑；可能受玄武教导提升攻击力，拥有解体重组大法进化战技，进化后具有九条命和不死能力\n黑煞 | sss级武者，与主角对战，防守滴水不漏，但被主角利用万剑归宗击败，失去脱逃机会\n夏克尔 | 学院中被誉为最接近ace级的存在，其天赋和实力之高，据说已经达到骇人听闻了\n比赛现场 | 圣龙学院与仓剑武士学院的友谊赛举办地，发生比赛变质的事件\n微微安 | 你的同伴，与你关系较好，两人互相喜欢"
        },
        {
            "id": 4,
            "content": "哧……\n一声轻响间，白虎完全来不及躲避，就那么被红色的斗气刃，从脑袋位置劈了进去，将白虎的整个身体，整齐的分成了两半！砰。砰。\n两声闷响中，白虎被分成两半的身体，再次爆成了漫天的蓝光，然后几乎紧接着，两声愤怒的咆哮声，惊天动地的响了起来！\n两团蓝光，几乎不分先后的在竞技场上亮了起来，随后……两只巨大的白虎，再次出现在竞技场上，算上还剩下的那一只，此时此刻，整个竞技场上，竟然己经有三只白虎了-三只b级满的白虎！\n随后，三只白虎，同时仰天咆哮了起来，随后……三只巨大的身影，疯狂的朝着场地中间的二号种子冲了过去！\n看着疯狂冲来的白虎，一时间，二号种子露出了不酎烦的表情，这只破白虎，实力很弱的，就是麻烦，难缠而己，竟然怎么都杀不死！\n看着飞快的，分别从三个角度朝自己冲来的三只白虎，二号种子不由愤怒了起来，难道……想用下三烂的消耗战术吗？\n下一刻……二号种子猛的举起了手中的巨刀，汹涌的火系能量，在他的周身汹涌的波动了起来，一时间，整个竞技场，都被红色的光芒所笼罩了！\n雷霆烈焰！\n下一刻……三只白虎，分别从不同的方向，杀进了二号种子周围的十米之内，与此同时，二号种子一声爆喝声中，一道接一道炽烈的火焰冲击波，从他的身上散发了出来，以他的身体为中心，肆虐的朝周围狂冲而去！\n嗷！嗷！嗷！\n几乎在同一个瞬间，三只白虎便再次遭到了灭绝性的打击，三声爆响过处，三团蓝光亮了起来，二号种子的这一招，直接将三只白虎同时秒杀！\n吼！吼……\n可惜，事情并没有象二号选手所想象的那样立刻结束，不等蓝光熄灭，下一刻……一片虎啸声，在他的周围密集的响了起来！\n呜！\n与此同时，场边的观众，猛的爆出了惊天动地的惊呼声，在所有人的注视下，伴随着那三只白虎被毁灭，更多的白虎出现在了竞技场上，仔细数一数，竟然有六只之多一\n下一刻……六只巨大的白虎，疯狂的朝着二号种子冲了过去，一副视死如归的表情，你不是牛吗？你不是能秒我吗？来啊！咱们接着来！你继续秒我啊！",
            "summary": "白虎与二号种子展开了一场激战。二号种子试图用火焰冲击波消灭白虎，但白虎似乎杀不死。每次消灭一只白虎，更多的小白虎会出现，数量逐渐增加至六只。观众们为这场激烈的战斗欢呼。",
            "characters_in_summary": [
                "白虎",
                "二号种子"
            ],
            "entity_info": "白虎 | 主角的伙伴，冰美人的坐骑；可能受玄武教导提升攻击力，拥有解体重组大法进化战技，进化后具有九条命和不死能力\n黑煞 | sss级武者，与主角对战，防守滴水不漏，但被主角利用万剑归宗击败，失去脱逃机会\n夏克尔 | 学院中被誉为最接近ace级的存在，其天赋和实力之高，据说已经达到骇人听闻了\n微微安 | 你的同伴，与你关系较好，两人互相喜欢\n比赛现场 | 圣龙学院与仓剑武士学院的友谊赛举办地，发生比赛变质的事件"
        },
        {
            "id": 5,
            "content": "啊！\n似乎感受到了白虎的蔑视和挑衅，二号种子疯狂的仰天咆哮了起来，巨刀狂举中，又一招雷霆烈焰瞬间轰了出去！\n一次！两次！三次！\n终于，又是连续的三道雷霆烈焰过处，白虎的数量，从六变成了十二，从十二变成了二十四，从二十四，变成了四十八！\n当施展出最后一次雷霆烈焰后，看着布满整个竞技场的蓝色光芒，以及随之而出的四十八之白虎，终于……二号种子崩溃了！连续瞬发中级战技，就算他己经是sss级的种子，也很吃力，而且……最让他无法接受的是，那些破白虎，竟然杀一只出两只，杀两只出四只，杀的越多，对手就越多啊！\n继续施展雷霆烈焰，己经不大可能了，不然的话消耗光斗气是小事，白虎如果再多下去的话，那他可受不了啊！\n可是，虽然不能再次施展雷霆烈焰，但是就这么认输，那现在是更不可能的，无论怎么说，他是一名骄傲的种子学员，在还有战斗能力的情况下，是无论如何也不会认输的-",
            "summary": "二号种子在感受到白虎的蔑视和挑衅后，疯狂地施展雷霆烈焰，使白虎数量不断增加。尽管他是sss级选手，但持续瞬发中级战技让他感到吃力。在无法继续施展雷霆烈焰的情况下，他决定不放弃，继续战斗。",
            "characters_in_summary": [
                "二号种子",
                "白虎"
            ],
            "entity_info": "白虎 | 主角的伙伴，冰美人的坐骑；可能受玄武教导提升攻击力，拥有解体重组大法进化战技，进化后具有九条命和不死能力\n黑煞 | sss级武者，与主角对战，防守滴水不漏，但被主角利用万剑归宗击败，失去脱逃机会\n夏克尔 | 学院中被誉为最接近ace级的存在，其天赋和实力之高，据说已经达到骇人听闻了\n微微安 | 你的同伴，与你关系较好，两人互相喜欢\n比赛现场 | 圣龙学院与仓剑武士学院的友谊赛举办地，发生比赛变质的事件"
        },
        {
            "id": 6,
            "content": "想到这里，猛的一震手中巨刀，二号种子疯狂的迎着白虎群冲了过去一手中战刀疯狂的左劈右砍间，一只只白虎一一被他劈成了漫天的蓝光！\n面对着疯神般在潮水般的白虎群中冲杀的二号种子，一时间，所有人都无言了，此时此刻，所有观众终于明白，当一个sss级高手拼命的时候，有多么的恐怖了！\n事实上，学院的学生中，80％都是b级左右的水准，也就是和现在的白虎水平差不多，可是在二号种子的面前，这些白虎，似乎只能被屠杀着，偶尔能对二号种子造成一些伤害，但是却都不是致命的！\n不过，虽然二号种子就己经够厉害了，但是对比起来，那看似比较弱，被二号种子一刀一个的白虎，却更厉害！\n不，用厉害形容那只白虎的话，那是对他的侮辱，除了恐怖，变态这一类的字眼外，己经没有其他的词汇来形容了-\n每当二号种子劈死了一只白虎，那么几乎立刻的，在竞技场内，就会同时出现两只新的白虎，杀一只变两只，杀两只变四只，永远无限的循环着！\n终于，当场地中的白虎，变成了99只后，数量终于不再变化了，与此同时，所有人惊骇的发现，此时此刻，白虎的的实力，竟然己经不再是b级满了，而是达到了aaa级的水准了！距离s级水准，竟然只有微弱的差距了！",
            "summary": "二号种子在比赛中疯狂地挥舞着巨刀，击杀白虎。观众们目睹了他强大的实力，震惊于他拼命时的恐怖。在战斗中，白虎们的等级不断提高，达到AAA级，与S级水准仅有一线之隔。",
            "characters_in_summary": [
                "二号种子",
                "白虎"
            ],
            "entity_info": "白虎 | 主角的伙伴，冰美人的坐骑；可能受玄武教导提升攻击力，拥有解体重组大法进化战技，进化后具有九条命和不死能力\n黑煞 | sss级武者，与主角对战，防守滴水不漏，但被主角利用万剑归宗击败，失去脱逃机会\n夏克尔 | 学院中被誉为最接近ace级的存在，其天赋和实力之高，据说已经达到骇人听闻了\n微微安 | 你的同伴，与你关系较好，两人互相喜欢\n比赛现场 | 圣龙学院与仓剑武士学院的友谊赛举办地，发生比赛变质的事件"
        },
        {
            "id": 7,
            "content": "喀嚓！\n猛的一刀劈在一只白虎的脊背上，下一刻……二号种子骇然发现，自己体内的斗气，己经不足了，在如此激烈的战斗中，他根本一点回气的机会都没有啊一只要稍微停顿一下，保证最少有几十枚冰锥，十几只爪子落在他的身上！飞跃而起的白虎，会在瞬间将他压在白虎山下。\n吃力的将巨刀从白虎的背上拔了出来，看着虽然身受重伤，但是却依然没有被秒杀的白虎，二号种子的大脑中，猛的升起了一股不详的感觉，这些白虎，不但数量越杀越多，似乎实力上，也是越杀越强啊，天啊！这算是怎么回事？\n现在，由于斗气大量的消耗，他己经不能再秒杀白虎了，一刀劈下去，在破碎了白虎身体表层的冰甲后，竟然被冻结在白虎的身体上！\n这还不是最重要的，最可怕的是，在自己吃力的将巨刀拔出后，刚刚被自己劈过的这只白虎，周身蓝光频闪下，自己砍下的伤痕，竟然诡异的消失了！随后……那只刚才还身受重伤的白虎，竟然再次生龙活虎的朝自己扑了过来，好象从来没受过伤一样！\n虽然身体内的斗气，己经不多了，但是面对着潮水般朝自己扑来的白虎，无奈下，二号种子再次猛的举起手中的巨刀，疯狂的咆哮了起来——雷霆烈焰！\n随着二号种子的怒吼，顿时……一道接一道赤红的斗气冲击波，以他的身体为中心，朝周围扩散开去，不过……比起比赛刚开始时比起来，很显然，他的斗气严重的不足，威力上更是锐减！哧……哧……哧……\n烈火过处，白虎的身体上，猛的升起了一道道白雾，发出刺耳的声音，一时间，烈火所过之处，所有的白虎都萎靡了起来！\n见到这一幕，二号种子的眼睛，不由的亮了起来，可惜……不等他高兴，下一刻……那些萎靡的匍匐在地面上的白虎，周身猛的爆起了璀璨的蓝光，一连几闪之后，所有萎靡的白虎，竟然再次精神抖擞，仰天咆哮着蹿了起来，疯狂的朝二号种子扑了过去，好象从来就没受过什么伤一样！\n呀！\n面对着潮水般朝自己涌来的白虎，二号种子终于疯狂了，彻底的崩溃了，狂乱的挥舞着手中的巨刀，胡乱的劈砍着，却再难杀死一只白虎了！\n哎……\n看到这里，黑煞不由叹息一声，赞叹的对我道：“你的幻兽，真的太恐怖了，面对着99只aaa级，甚至几乎达到s级的白虎，即便是sss级的武者，也只有认败啊！”\n说到这里，黑煞惊骇的看着布满整个竞技场的白虎群，惊叹的道：“最恐怖的是，这些白虎，似乎怎么也杀不完，杀一只出两只，这样下去，即便是神，也杀不死他啊！”\n听了黑煞的话，我不由苦笑了起来，事实上，白虎也只是看起来威风而己，事实上，想要将实力提升到现在的境界，达到现在的数量，白虎己经重生了九次，解体重组了无数次了，如果还不能战胜对方的话，那么接下来，白虎就要被击败了！\n而且，不要以为这99只白虎实力都是aaa级的，事实上，只有靠近二号种子的那九只最aaa级的，至于周围的那些白虎，最低的是空有其表的纸老虎，完全没有丝毫的杀伤力一只是无限解体重组后，在能量损失了大半的情况下，白虎复制出的自己的影子而己，真正强大的，只有几只而己！",
            "summary": "二号种子与一群白虎展开激战。起初，二号种子凭借强大的斗气能够轻松秒杀白虎，但随着战斗的进行，白虎的数量越来越多，实力也越来越强。二号种子逐渐感到斗气的不足，无法再秒杀白虎，甚至在砍伤白虎后，白虎的伤口会诡异消失并恢复活力。二号种子在斗气耗尽后，无法继续抵抗如潮水般扑来的白虎，被击败。",
            "characters_in_summary": [
                "二号种子",
                "白虎"
            ],
            "entity_info": "二号种子 | 圣龙学院学生，sss级武者，疯狂冲杀白虎群，展现恐怖实力\n白虎 | 主角的伙伴，冰美人的坐骑；可能受玄武教导提升攻击力，拥有解体重组大法进化战技，进化后具有九条命和不死能力\n黑煞 | sss级武者，与主角对战，防守滴水不漏，但被主角利用万剑归宗击败，失去脱逃机会\n夏克尔 | 学院中被誉为最接近ace级的存在，其天赋和实力之高，据说已经达到骇人听闻了\n微微安 | 你的同伴，与你关系较好，两人互相喜欢"
        }
    ]
}