{
    "chapter_title": "第三百九十五章  首次对撼",
    "chapter_summary": "院长发表激情演讲后，决赛在午夜举行，邀请了许多贵宾。我专注于比赛，全力准备。佳宾席上的百余名嘉宾正在热烈讨论学院的安排。帝亚和艾法丽丝谈论帝亚与李逸的关系。院长宣布比赛开始，主角与夏克尔展开激烈对决。主角使用“万剑归宗”困住夏克尔，但夏克尔成功突破并反击，使得主角的宝剑被击飞。观众们惊叹夏克尔的实力。",
    "characters_in_summary": [
        "院长",
        "帝亚",
        "艾法丽丝",
        "李逸",
        "夏克尔"
    ],
    "pre_entity_info": "院长 | 圣龙学院的院长，可能对主角有好感，希望主角成为种子学员，主角的导师（潜在），作为夏蜜尔和主角之间的证人；了解修顿的真实实力，对其充满期待。\n帝亚 | 身份与风长老关系密切，可能是一个深爱主角的女人\n艾法丽丝 | 圣龙学院的院长，培养了许多优秀的魔法师，与李逸、悠悠等人有关系\n李逸 | 微安然的暧昧对象，圣龙学院的学生\n夏克尔 | 学院中被誉为最接近ace级的存在，其天赋和实力之高，据说已经达到骇人听闻了\n三号种子 | 圣龙学院学生，与夏克尔进行比试\n二号种子 | 圣龙学院学生，sss级武者，疯狂冲杀白虎群，展现恐怖实力\n黑煞 | sss级武者，与主角对战，防守滴水不漏，但被主角利用万剑归宗击败，失去脱逃机会\n新月如眉 | 与主角共同修行万剑归宗的女子",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "哗啦……\n随着院长慷慨激昂的发言，一时间，上万名学员，都不由自主的鼓起掌来，听着外面喧闹的声音，我不由的皱起了眉头，怎么又出来什么佳宾了?真是莫名其妙啊！\n疑惑的问了问休息室中的侍女，我这才知道，原来……之所以决赛要在午夜12点举行，其实就是因为这些佳宾的关系。\n这些佳宾中，有很多都是从圣龙武士学院出去的，现在混的比较好的大人物，也有很多各地的富豪和权贵，当然……更多的，是辉煌都市的重要领导！\n由于白天的时间，大家都很忙，根本不可能有时间来看什么比赛，所以学院把决赛的时间，定在了午夜，这样一来，下了班以后，大家就可以赶到这里，来观看决赛，等比赛结束后，还可以在学院住一晚上，明天早晨上班的时候，再离开就可以了！\n摇了摇头，我挥去了脑海内的想法，微微闭上眼睛，全力开始调息，为即将到来的决战，做好一切的准备！",
            "summary": "院长发表了激情澎湃的演讲，吸引了上万名学员鼓掌。我对此感到困惑，因为又出现了一些贵宾。原来决赛在午夜举行的原因是为了方便这些贵宾观看比赛并在学院住宿，第二天早晨再离开。我摇了摇头，抛开杂念，全力准备即将到来的决赛。",
            "characters_in_summary": [
                "院长",
                "上万名学员",
                "贵宾"
            ],
            "entity_info": "院长 | 圣龙学院的院长，可能对主角有好感，希望主角成为种子学员，主角的导师（潜在），作为夏蜜尔和主角之间的证人；了解修顿的真实实力，对其充满期待。\n三号种子 | 圣龙学院学生，与夏克尔进行比试\n二号种子 | 圣龙学院学生，sss级武者，疯狂冲杀白虎群，展现恐怖实力\n黑煞 | sss级武者，与主角对战，防守滴水不漏，但被主角利用万剑归宗击败，失去脱逃机会\n新月如眉 | 与主角共同修行万剑归宗的女子\n夏克尔 | 学院中被誉为最接近ace级的存在，其天赋和实力之高，据说已经达到骇人听闻了"
        },
        {
            "id": 1,
            "content": "与此同时，竞技场内的佳宾席上，己经是热闹非凡了，上百名佳宾，都纷纷和左右临近的人热烈的议论着什么，学院的安排，是很合理的，大都将认识的人安排在一起，这样一来，大家难得的聚在一起，自然有很多话要说了。\n帝亚姐姐！\n在佳宾席的正中间处，两个女孩窃窃的私语了起来:“帝亚姐姐！你为什么总是问逸的事啊，难道，你和他很熟吗?”\n熟?听了艾法丽丝的话，名叫帝亚的女孩不由露出了凄凉的笑容，何止是熟那么简单，那可是她夜夜的梦中人啊，岂能用一个熟字，就可以概括了！\n看着帝亚凄凉的表情，艾法丽丝疑惑的道:“恩?看你的表情，莫非你真的和他很熟?这不大可能吧！难道说……\n听了艾法丽丝的话，帝亚苦笑着摇了摇头，正准备说话的时候，下一刻……院长的声音响了起来：“各位来宾，各位学员们，现在……己经是午夜十二点了，下面……让我们以最今天晚上的两位主角一一夏克尔，阿兰.修顿登场吧！”\n哗啦……\n剧烈的掌声，随着院长的声音响了起来，也吸引走了艾法丽丝的注意力，一脸兴奋的看着竞技场东西两侧的入口，艾法丽丝兴奋的道：“帝亚姐姐，我告诉你，今天晚上比赛的两个人中，有一位很有意思的家伙，虽然他肯定会输，不过我会为他加油的！”\n看着艾法丽丝一脸兴奋的样子，帝亚不由疑惑的看了她一眼，认识这么久了，她还是第一次看到，她对李逸以外的另一个男人这么关切，不过她也可以看出，这只是朋友式的关切而己，与爱情无关！\n思索间，几乎同时间，竞技场东西两侧的入口处，分别出现了一道身影，不同的是，东侧入口进来的，是一个一身蓝衣，蓝发飘飘，仿佛少年公子般飘逸的年轻人，而西面入口处出现的，却是一个一身金光灿烂金色战甲的中年人！\n从年龄上看，蓝发少年，最多也就二十二三岁的样子，可是那个金甲的中年人，最起码有四十岁了，由于练武的关系，根本看不出实际的年龄！",
            "summary": "佳宾席上的百余名嘉宾正在热烈讨论学院的安排。帝亚和艾法丽丝在谈论帝亚与李逸的关系。这时，院长宣布午夜已到，两位主角夏克尔和阿兰·修顿即将登场。艾法丽丝兴奋地关注着比赛，而帝亚则疑惑地看着她关心另一个男人的样子。",
            "characters_in_summary": [
                "帝亚",
                "艾法丽丝",
                "李逸",
                "夏克尔",
                "阿兰·修顿",
                "院长"
            ],
            "entity_info": "帝亚 | 身份与风长老关系密切，可能是一个深爱主角的女人\n艾法丽丝 | 圣龙学院的院长，培养了许多优秀的魔法师，与李逸、悠悠等人有关系\n李逸 | 微安然的暧昧对象，圣龙学院的学生\n夏克尔 | 学院中被誉为最接近ace级的存在，其天赋和实力之高，据说已经达到骇人听闻了\n阿兰·修顿 | 主角，19岁年龄组普通学员，战胜了21岁年龄组首席生古烈，获得种子学员称号\n院长 | 圣龙学院的院长，可能对主角有好感，希望主角成为种子学员，主角的导师（潜在），作为夏蜜尔和主角之间的证人；了解修顿的真实实力，对其充满期待。\n三号种子 | 圣龙学院学生，与夏克尔进行比试\n二号种子 | 圣龙学院学生，sss级武者，疯狂冲杀白虎群，展现恐怖实力\n黑煞 | sss级武者，与主角对战，防守滴水不漏，但被主角利用万剑归宗击败，失去脱逃机会\n新月如眉 | 与主角共同修行万剑归宗的女子"
        },
        {
            "id": 2,
            "content": "事实上，这个世界就是这样，光从外表看的话，你根本看不出一个人到底多大，就比如我，自从十八岁以后，我的样子几乎就没有发生太大的变化，也不知道到底是什么原因。\n万众嘱目中，我和夏克尔同时踏进了竞技场内，面对面的行了过来，一时间，所有的观众，都屏住了呼吸，专注的看着场上的一切，要知道……这可是圣龙学院最高水平的比赛了！\n嘿嘿……\n正在我和夏克尔相距二十米，纷纷站住脚步的时候，院长嘿嘿大笑了一声，开口道:“在比赛开始之前，我代替各位佳宾，以及各位学员，问两位选手一句话吧！“说到这里，院长转头看向夏克尔，微笑着道:“夏克尔，对于这场比赛，你有把握吗?作为圣龙的学员，我希望你可以就实回答！”\n听了院长的话，夏克尔平静的看着我，一字字的道:“我会赢的，一定！”\n哦？\n听到了自己想听的话后，院长不由诡异的笑了笑，随后转头着向我道：“阿兰.修顿，你呢?对于这场比赛，你有什么看法呢?”\n听了院长的话，我不由的笑了起来，深深的看着夏克尔，我认真的道“我没想过自己会输！”\n听了我的话，所有人都惊呼了起来，夏克尔的实力，大家都是很清楚的，面对着这么一个强大的存在，一个s级的实力者，竟然敢说自己没想过会输，这……\n听到我的话，院长阴阴一笑，转头看着夏克尔道:夏克尔学员，对于修顿的话，你有什么想法?会不会认为他大言不惭呢?“听了院长的话，夏克尔深深的看着我，好半天……夏克尔断然道:“比赛还没开始，一切都言之过早，在比赛没有结束前，任何可能都会有的！“说到这里，夏克尔微微顿了一下，微微眯起眼睛，深沉的道:“而且……如果一切真的象我想象中那样的话，说不定！他真的不会创造出奇迹也不一定！不过我还是要说，我会赢的！”",
            "summary": "两名学员阿兰·修顿和夏克尔即将进行一场高水平的比赛。在比赛开始前，院长询问了他们对于比赛的把握。夏克尔表示有信心获胜，而阿兰则相信自己不会输。这场比赛将决定谁将成为最出色的学员。",
            "characters_in_summary": [
                "阿兰·修顿",
                "夏克尔",
                "未提及"
            ],
            "entity_info": "阿兰·修顿 | 主角，19岁年龄组普通学员，战胜了21岁年龄组首席生古烈，获得种子学员称号\n夏克尔 | 学院中被誉为最接近ace级的存在，其天赋和实力之高，据说已经达到骇人听闻了\n帝亚 | 与风长老关系密切，可能是一个深爱主角的女人\n艾法丽丝 | 圣龙学院的院长，培养了许多优秀的魔法师，与李逸、悠悠等人有关系\n李逸 | 微安然的暧昧对象，圣龙学院的学生"
        },
        {
            "id": 3,
            "content": "好！\n听了夏克尔的话，院长兴奋的高叫一声，随后断然道:“既然你们两人对这场比赛都这么有信心，那我就不多做耽搁了，现在我宣布，圣龙武士学院，种子学员争霸赛总决赛，现在开始！”\n呼……\n随着院长的话声，两道狂飙着的大风，猛的分别从东西两侧涌了起来，以惊人的气势，朝竞技场的中央位置吹了过来，并且在竞技场中间的位置，猛烈的撞击在一起，顿时……狂飙着的大风，猛的垂直朝上卷了过去，一时间，整个竞技场内，狂风骤起，所有人都感受到了那肆虐的能量冲击！\n啪嗒啪嗒……\n只是第一轮气势的交锋，我便一连退了五六步，在气势的对拼下，我竟然完全落在了下风，看着对面昂然挺立的夏克尔，我不由苦笑了起来，看来……院长没有撒谎，这个家伙确实达到了ace级的境界了，这么看着他，真有当日对着比尔沃顿的感觉了，那是一种无法战胜的挫败感！",
            "summary": "圣龙武士学院的院长宣布了种子学员争霸赛总决赛的开始。随着院长的宣布，竞技场内的气氛瞬间紧张起来。在第一轮气势的交锋中，主人公接连后退了五六步，完全处于下风。",
            "characters_in_summary": [
                "圣龙武士学院",
                "院长",
                "主人公"
            ],
            "entity_info": "圣龙武士学院 | 一所培养武者的学院，院长为ACE级高手，与仓剑武士学院存在竞争关系\n院长 | 圣龙学院的院长，可能对主角有好感，希望主角成为种子学员，主角的导师（潜在），作为夏蜜尔和主角之间的证人；了解修顿的真实实力，对其充满期待。\n阿兰·修顿 | 主角，19岁年龄组普通学员，战胜了21岁年龄组首席生古烈，获得种子学员称号，与微安然有暧昧关系\n夏克尔 | 学院中被誉为最接近ace级的存在，其天赋和实力之高，据说已经达到骇人听闻了，与李逸有竞争关系\n帝亚 | 与风长老关系密切，可能是一个深爱主角的女人，与夏克尔可能有竞争关系\n艾法丽丝 | 圣龙学院的院长，培养了许多优秀的魔法师，与李逸、悠悠等人有关系\n李逸 | 微安然的暧昧对象，圣龙学院的学生，与夏克尔有竞争关系"
        },
        {
            "id": 4,
            "content": "吸！\n猛的吸了一口凉气，我慢慢把手按在了剑柄上，看着对面的夏克尔道:“好了，你也不用客气了，如果有可能的话，你尽管一招将我放倒好了！”\n听了我的话，夏克尔微微点了点头，默默的把手放在了腰间的剑柄之上，同时沉声道:“那你小心了，我来了……”\n随着最后一个字出口，下一刻……惊人的，让人窒息的能量，猛的以夏克尔为中心，疯狂的聚集了过去，灿烂的金光，猛的从他周身爆了起来！\n喝！\n一声大喝声中，夏克尔宝剑出鞘，顿时……万仗金光平地起，一时间，摧毁一切一般的能量，迅速从四面八方朝我挤压了过来，在强大的压力面前，我连呼吸都停止了！\n吸！\n努力的吸了一口气进嘴里，但是在强大的压力下，我竟然无法将空气咽下去，由此可见，对方给予我的压力，到底多么巨大了！\n无奈下，我连续后退四步，同时……体内斗气狂提间，周身猛的一松，终于……我再次恢复了呼吸的能力，只不过……在强大的压力下，这呼吸是那么的困难，如果一会打起来的话，恐怕……这样的呼吸，根本跟不上氧气的消耗啊！",
            "summary": "主角（我）和夏克尔进行了一场剑拔弩张的对决。主角要求夏克尔全力以赴地攻击他，而夏克尔则做好了准备。接着，夏克尔释放出强大的能量，形成一股摧毁一切般的压力向主角袭来。在压力下，主角艰难地呼吸着，不断后退并提升体内的斗气来抵抗。这场对决充满了紧张和激烈的氛围。",
            "characters_in_summary": [
                "主角",
                "夏克尔"
            ],
            "entity_info": "主角 | 菜鸟冒险团成员，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮\n夏克尔 | 学院中被誉为最接近ace级的存在，其天赋和实力之高，据说已经达到骇人听闻了，与李逸有竞争关系\n阿兰·修顿 | 19岁年龄组普通学员，战胜了21岁年龄组首席生古烈，获得种子学员称号，与微安然有暧昧关系\n帝亚 | 与风长老关系密切，可能是一个深爱主角的女人，与夏克尔可能有竞争关系\n艾法丽丝 | 圣龙学院的院长，培养了许多优秀的魔法师，与李逸、悠悠等人有关系\n李逸 | 微安然的暧昧对象，圣龙学院的学生，与夏克尔有竞争关系"
        },
        {
            "id": 5,
            "content": "正在我暗暗思索间，夏克尔傲然开口道:“好了，别说我不给你机会，现在……我己经准备好了，第一次攻击，就让你来吧！”\n微微点了点头，我并没有多说废话，手握腰间的剑柄，疯狂的聚集着体内的斗气，直到此时，我才终于知道，面对着一个ace级的高手，到底有多可怕了！\n锵！\n收拾起所有的思绪，，我将心灵沉静了下来，铿锵声中，将宝剑拔出鞘外，同时……浑身的斗气，汹涌澎湃的朝宝剑内输送了过去！\n谨慎的看着夏克尔，我冷静的道:“好吧，既然你要求了，那么我就施展出我过去两年研究的小玩意，你要小心了！”\n听了我的话，夏克尔微微一笑，点头道:“对于你的万剑归宗，我是早有耳闻了，只是一直以来，无缘得见，今天趁这个机会见识一下，那是再好也没有的事情了！”\n锵！\n猛的一震手中的宝剑，夏克尔厉声声道:“来吧！我己经迫不及待的想要见识一下了！”\n默默点了点头，此时……宝剑上的斗气，己经蓄积到了一个顶点，于是……猛的吐出胸中的闷气，我大声的呼喝了起来——万！\n随着我的呼声，下一刻……我手中的宝剑，由缓到快的挥舞了起来，与此同时，我的身体，幻影般的围绕着夏克尔移动了起来！\n一时间，以夏克尔为中心，半球型的区域内，千百道璀璨的精光，烟花一般的闪耀了起来，将夏克尔的身体，完全笼罩在其中！\n谨慎的注视着我的动作，一时间，从来都是面不改色的夏克尔，脸色终于严肃了起来，虽然他不担心自己会被杀死，但是只要被对方命中一击，以他的身份地位，以他的实力，都等于是败了！要知道，他的对手，只不过是一个s级的种子而己啊！\n剑……\n正在夏克尔谨慎的注视间，又一声响亮的声音，在竞技场内响了起来，与此同时，在夏克尔的周围，九道明亮的剑气，耀眼的闪耀了起来！\n归……\n紧接着，又一声怒吼中，道剑气，竟然诡异的游动了起来，编织成一个网状，兜着夏克尔，朝修顿的方向收拢过去，一时间，夏克尔就好象是一只被巨网网住的鱼一般，无处可逃！",
            "summary": "我面对ACE级高手夏克尔，准备展示我过去两年研究的绝技“万剑归宗”。在千钧一发之际，我挥舞宝剑，释放出千百道璀璨的剑气，形成一个大网，困住夏克尔。夏克尔脸色严肃，谨慎地应对这个挑战。",
            "characters_in_summary": [
                "夏克尔",
                "我"
            ],
            "entity_info": "夏克尔 | 学院中被誉为最接近ace级的存在，其天赋和实力之高，据说已经达到骇人听闻了，与李逸有竞争关系\n我 | 菜鸟冒险团成员，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮；可能是红斗篷手下，可能与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢\n菜鸟冒险团成员 | 主角，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮\n阿兰·修顿 | 19岁年龄组普通学员，战胜了21岁年龄组首席生古烈，获得种子学员称号，与微安然有暧昧关系\n帝亚 | 与风长老关系密切，可能是一个深爱主角的女人，与夏克尔可能有竞争关系\n艾法丽丝 | 圣龙学院的院长，培养了许多优秀的魔法师，与李逸、悠悠等人有关系"
        },
        {
            "id": 6,
            "content": "哼！\n看着稠密的剑网，夏克尔不由冷哼了一声，他不得不承认，对方这一招，简直是避无可避，根本就没给他留出空隙，可是不要忘记了，在绝对实力上说来，是ace级的高手啊，怎么可能怕你一张破网！\n一声冷哼间，夏克尔一震手中的宝剑，断然喝道:“疾速流之一一斩风破！”\n随着夏克尔的声音，下一刻……夏克尔手中的宝剑上，猛的爆出了千万多金色的光芒，随后……夏克尔身剑合一，形成一道锥形的斗气锋锐，就那么硬生生的强行破网而出一时间，夏克尔的身体，似乎化成了一根利针，轻易的戳穿了修顿布下的剑网，可是…",
            "summary": "夏克尔面对稠密的剑网，冷哼一声表示不屑。尽管他知道对方的招式难以躲避，但他作为ace级高手，有信心破解这个陷阱。夏克尔振臂一挥，使出绝技“疾速流之一一斩风破”，瞬间爆发出金色光芒，身剑合一突破剑网。他的身体化为利针，轻松穿透修顿布下的剑网。",
            "characters_in_summary": [
                "夏克尔",
                "修顿",
                "剑网"
            ],
            "entity_info": "夏克尔 | 学院中被誉为最接近ace级的存在，与李逸有竞争关系\n修顿 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。\n我 | 菜鸟冒险团成员，可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢\n阿兰·修顿 | 19岁年龄组普通学员，与微安然有暧昧关系\n帝亚 | 与风长老关系密切，可能与夏克尔有竞争关系\n艾法法丽丝 | 圣龙学院的院长，培养了许多优秀的魔法师，与李逸、悠悠等人有关系"
        },
        {
            "id": 7,
            "content": "…事情真的就这么简单吗?哧！哧！\n两声轻微的声响中，夏克尔的脸色猛变，本来……他以为只要强行突破，就可以了，可是当他刚刚强行突破了那道明处的剑网，九道被他忽略了的剑气，竟然有生命般的缠了上来，虽然那他己经很努力的去躲避了，但是还是有两道剑气，穿越了他的封锁，在他的金甲上留下了两道浅浅的擦痕！\n轻轻的摩擦着那两道模糊的擦痕，一时间，夏克尔惊骇的朝修顿看了过去，他实在不知道，对方到底是怎么做到的，明明己经突破了剑网，为什么还会受到攻击！\n如果是一般的比赛，也许……夏克尔此刻己经认败了，毕竟……被一个s级的武者，穿越了自己的封锁，并且在自己的铠甲上留下了痕迹，事实上，这己经是败了，试想，如果对方也是ace级的高手，拥有ace级的能量的话，现在留下的，又怎么会只是两道浅痕呢？\n宗！\n正在夏克尔惊骇间，猛然间，对面的修顿一声爆喝，同时……手中的宝剑上下翻飞，二九一十八道剑气，纷纷朝他手中的宝剑聚集了过去，一时间，整只宝剑，由暗到亮，大量的能量，汹涌的聚集了过去！\n嗖！嗖！嗖……\n一连几个盘旋中，修顿的身体，仿佛一条蛟龙一般，腾空而起，随着他狂旋而起的身体，他手中的宝剑上的能量，也是越聚越多，二九一十八，三九二十七，四九三十六，一连吸收了三十六道剑气后，终于……修顿手中的宝剑，剧烈的颤抖了起来！\n呀哈！",
            "summary": "夏克尔试图强行突破修顿的剑网，但未能完全避开九道隐藏的剑气，导致他的金甲留下两道浅痕。修顿利用这些剑气提升自己的力量，成功聚集了四十九道剑气，使他的宝剑充满了强大的能量。",
            "characters_in_summary": [
                "夏克尔",
                "修顿",
                "无"
            ],
            "entity_info": "夏克尔 | 学院中被誉为最接近ace级的存在，与李逸有竞争关系\n修顿 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。\n无 | 无\n阿兰·修顿 | 19岁年龄组普通学员，与微安然有暧昧关系\n帝亚 | 与风长老关系密切，可能与夏克尔有竞争关系\n艾法法丽丝 | 圣龙学院的院长，培养了许多优秀的魔法师，与李逸、悠悠等人有关系"
        },
        {
            "id": 8,
            "content": "终于，修顿一声狂吼声中，手中长剑狂甩而出，居高临下，仿佛一道闪电般，朝地面上的夏克尔曝蹿而去，一时间，整个竞技场内，响起了剧烈的呼啸声！\n宝剑未至，但是宝剑所带起的能量狂叙，却先一步到了，一时间，夏克尔身体周围的黄沙，纷纷被剥离了地面，狂暴的朝后飞了起来，而在夏克尔的对面上空，仿佛一枚巡航导弹一般的宝剑，夹带着惊人的能量，铺天盖地的朝夏克尔砸了过来！\n看着凌空而来的宝剑，夏克尔由衷的赞叹了起来，虽然不愿意，但是他还是不得不承认，能以s级武者的实力，硬是发出四倍于本身实力的攻击，这以及功能属于奇迹一类的存在了！\n这一击，与普通sss级武者的全力一击，己经没有丝毫的分别了，而且在气势上，更是胜出了很多，这绝对是敢于挑天战地的一剑啊！\n不过，对于夏克尔来说，这样的攻击，还不够，远远的不够啊，四倍于s级武者的攻击，不过是sss级的攻击而己，但是他夏克尔，己经是ace级的武者了，除非八倍于5级的力量，不然的话，是无法伤害到他的！\n当！呜……\n冷笑间，夏克尔轻轻的荡出了自己的宝剑，准确的迎在了修顿凌空射来的宝剑的剑身上，顿时……当的一声脆响中，两只宝剑似乎猛的停顿了那么一秒，随后……呜！的一声呼啸中，修顿射出的那柄导弹般的宝剑，猛的被夏克尔挡了出去，呼啸声中，象一只棒球一般，猛的被击飞了出去！\n呜……\n一时间，所有人都骇然的张大了嘴巴，如此犀利，如此狂暴的一剑，竟然被夏克尔轻描淡写的一挥之间，彻底的破灭，这是什么样的实力啊！\n在所有人的注视下，修顿射出的，那柄精光四射的宝剑，闪电般的朝天空弹了出去，只一眨眼间，便不见了踪影，最后……在天空中闪出一道锐利的光芒后，飞的不知去向了！\n哇！\n看着场地中，悠闲的将宝剑收回的夏克尔，一时间，所有的观众，以及所有的佳宾，都起来，太刺激了！真的太刺激了！",
            "summary": "修顿和夏克尔进行了一场激烈的决斗。修顿发出了一记强大的剑击，但被夏克尔轻松抵挡并反击，使得修顿的宝剑被击飞。这一幕让观众们惊叹不已，纷纷表示夏克尔的实力强大。",
            "characters_in_summary": [
                "修顿",
                "夏克尔",
                "观众"
            ],
            "entity_info": "修顿 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。\n夏克尔 | 学院中被誉为最接近ace级的存在，与李逸有竞争关系\n阿兰·修顿 | 19岁年龄组普通学员，与微安然有暧昧关系\n帝亚 | 与风长老关系密切，可能与夏克尔有竞争关系\n艾法法丽丝 | 圣龙学院的院长，培养了许多优秀的魔法师，与李逸、悠悠等人有关系"
        }
    ]
}