{
    "chapter_title": "第三百九十六章  真正战斗",
    "chapter_summary": "主人公修顿与强大的对手夏克尔展开了生死较量。修顿全力一击却被夏克尔轻易挡住，后者指出修顿的攻击无法伤害他，并鼓励修顿使出最强一招。然而，修顿在消耗大量斗气后，短时间内无法再次发动强攻。尽管如此，修顿仍坚持让夏克尔先攻击，并表示即使被击败也会心服口服。夏克尔展示了其强大的攻击力，让观众们议论纷纷。而他的对手修顿则表示，相比攻击，他的躲避技巧更为出色。修顿在与夏克尔的战斗中展现出了惊人的躲避能力，成功避开了对方的致命一击。观众们为修顿的神奇表现欢呼，而夏克尔也不得不佩服修顿的躲避技巧。接下来的比赛继续进行，双方都全力以赴，展示出高超的技艺。修顿与夏克尔互相承认对方的实力并决定展开真正的战斗。尽管修顿在战斗中受到重创，但他仍然坚持全力以赴，寻找战胜对手的方法。然而，夏克尔的强大实力让修顿陷入了困境，他受到了重创，手臂被划开一道深可见骨的伤口。这场战斗让修顿明白，夏克尔的实力已经超越了人类的极限，接近神话般的存在。在面对强大的对手圣龙霸主时，修顿拒绝接受失败。然而，他的对手夏克尔通过快速攻击，让修顿猝不及防地受到了重创。在夏克尔的逆袭下，修顿被击中要害，陷入了昏迷。比赛的结果似乎已经揭晓，修顿败给了夏克尔。",
    "characters_in_summary": [
        "修顿",
        "夏克尔",
        "无"
    ],
    "pre_entity_info": "修顿 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力。\n夏克尔 | 学院中被誉为最接近ace级的存在，与李逸有竞争关系。在竞技场中成功抵挡住修顿的攻击，展现出强大的实力。\n无 | 无\n阿兰·修顿 | 19岁年龄组普通学员，与微安然有暧昧关系。修顿的儿子，继承了修顿的实力和战斗技巧。\n帝亚 | 与风长老关系密切，可能与夏克尔有竞争关系。风长老的弟子，实力强大。\n艾法法丽丝 | 圣龙学院的院长，培养了许多优秀的魔法师，与李逸、悠悠等人有关系。学院的领导者，拥有强大的魔法力量。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "见到自己全力一击，竟然如此轻易的便被挡了下来，一时间，我不由呆掉了，难道我的攻击，就那么的脆弱，那么的不堪一击吗？\n正思索间，夏克尔轻轻挥了一下手中的宝剑，低沉的道：“喂！修顿……你的战技，虽然很厉害，但是光是这样的攻击，还无法伤害我，来吧！施展出你最强的一招吧！”\n听了夏克尔的话，我不由苦笑了起来，最强！我哪还有比万剑归宗更强的一招了啊！刚才那一剑，己经是我超水平发挥了，那一剑，消耗了我大量的斗气，就现在而言，短时间内，我不可能再发动出那种强度的攻击了，毕竟……我只是一个s级的武者！\n不过，事实虽然是如此，但是想让我示弱，那是不可能的，事情还远没到绝望的地步，而且……在对方轻松抵挡了我一招后，该轮到我来接受攻击，由对方主攻了，如果不能完全躲避对方的攻击，那么我岂不是落在了下风！\n想到这里，我微笑着摇了摇头，深深的看着夏克尔道：“不不不……现在，我己经攻击过了，接下来，该轮到你攻击了，有什么绝招，尽管施展出来吧，如果能一击将我击倒，我就算输了，也会心服口服的！”\n哎……\n听了我的话，夏克尔苦笑着摇了摇头，无奈的道：“不是我不想攻击，只不过……你必须知道，对比起防御和躲避，我的攻击要强大上无数倍，毕竟……我和你一样，都是风系的武士啊！”\n说到这里，夏克尔不由顿了一下，随后继续道：“我并不是在炫耀什么，但是事实就是这样，一旦我展开攻击，那么比赛将在瞬间结束，这一点，我相信没有人会怀疑的吧！”\n呜……",
            "summary": "主人公修顿全力一击却被对手夏克尔轻易挡住。夏克尔指出修顿的攻击无法伤害他，并鼓励修顿使出最强一招。然而，修顿在消耗大量斗气后，短时间内无法再次发动强攻。尽管如此，修顿仍坚持让夏克尔先攻击，并表示即使被击败也会心服口服。夏克尔解释说他的攻击比防御和躲避强大许多，一旦展开攻击，比赛将瞬间结束。",
            "characters_in_summary": [
                "修顿",
                "夏克尔"
            ],
            "entity_info": "修顿 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力。\n夏克尔 | 学院中被誉为最接近ace级的存在，与李逸有竞争关系。在竞技场中成功抵挡住修顿的攻击，展现出强大的实力。\n阿兰·修顿 | 19岁年龄组普通学员，与微安然有暧昧关系。修顿的儿子，继承了修顿的实力和战斗技巧。\n帝亚 | 与风长老关系密切，可能与夏克尔有竞争关系。风长老的弟子，实力强大。\n艾法法丽丝 | 圣龙学院的院长，培养了许多优秀的魔法师，与李逸、悠悠等人有关系。学院的领导者，拥有强大的魔法力量。"
        },
        {
            "id": 1,
            "content": "随着夏克尔的话，一时间，所有的观众都议论了起来，确实……对比起防御，夏克尔的攻击那才叫犀利呢，完全不是一个档次的！\n与此同时，另一边……在听了夏克尔的话后，我不由笑了，真心的笑了，和煦的看着夏克尔，我摇头叹息道：“我知道你的攻击很强大，但是请允许我告诉你，对比起我的攻击，我的躲避技巧，更不是你所能想象的！”\n说到这里，我的面色猛的一正，认真的道：“别说我没提醒你，虽然你的实力很强，但是想要命中我，恐怕不是那么容易的事！”\n顿了一下，我傲然道：“你的攻击，也许比你的防御强大好多倍，但是我也要告诉你，我的躲避，也要比我的攻击，强大上好多倍！”",
            "summary": "夏克尔展示了其强大的攻击力，让观众们议论纷纷。而我则微笑着表示，相比攻击，我的躲避技巧更为出色。我警告夏克尔，想命中我不是那么容易。尽管他的攻击力可能远超防御，但我的躲避能力也远比攻击强大。",
            "characters_in_summary": [
                "夏克尔",
                "我",
                "无"
            ],
            "entity_info": "夏克尔 | 学院中被誉为最接近ace级的存在，与李逸有竞争关系。在竞技场中成功抵挡住修顿的攻击，展现出强大的实力。\n我 | 菜鸟冒险团成员，可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢\n无 | 无\n修顿 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力。\n阿兰·修顿 | 19岁年龄组普通学员，与微安然有暧昧关系。修顿的儿子，继承了修顿的实力和战斗技巧。\n帝亚 | 与风长老关系密切，可能与夏克尔有竞争关系。风长老的弟子，实力强大。\n艾法法丽丝 | 圣龙学院的院长，培养了许多优秀的魔法师，与李逸、悠悠等人有关系。学院的领导者，拥有强大的魔法力量。"
        },
        {
            "id": 2,
            "content": "嘿嘿……\n兴奋的笑了起来，笑声中，我兴奋的道：“我真的很想知道，你的一击必杀，到底能不能躲过去，来吧……让我见识一下你的攻击吧！”\n听了我的话，夏克尔严肃的点了点头，很显然，他相信了我的话，在这样的场合下，我没有必要吹牛，面对着夏克尔，我也不敢吹牛！\n“那么……来吧！”夏克尔冷冷的道。\n随着夏克尔的话，一时间，一股深沉的气息，从他的身体上散发了出来，与此同时，无数道狂飙的能量，汹涌的朝夏克尔聚集了过去，可是奇怪的是，无论聚集了多少能量，夏克尔的身体周围，竟然一丝斗气的光芒都没有！看着平静的站在原地的夏克尔，一时间，我的心不由的提了起来，虽然看不到斗气的光芒，但是我那被提升了很多倍的六感，却感受到了那被夏克尔强烈压缩后，爆炸般的能量，天啊-这样强大的压缩能量下，他到底会发出什么样的攻击啊！\n见此情况，我丝毫不敢怠慢，因为我知道，以对方体内现在的能量，绝对可以一击之间将我彻底的毁灭，这是绝对不会出差错的！\n大梦舞步之——凝眸幻影分身术！\n爆喝声中，我手捏幻术发诀，顿时……一声闷响中，无数道残影，蜂拥着从我的身体上飘了出来，朝四面八方蹿了出去！\n只一眨眼的功夫，九个一模一样的我，便分别立在了竞技场的各个位置，见到这一幕，所有的观众不由惊呼着站了起来，面对着如此神奇的交战，没有人还可以安静的坐着！\n见到九个分别立在不同位置的身影，夏克尔表情丝毫不变，在斗气聚集到一个近呼极限的程度后，终于……夏克尔动了！\n一击必杀之——风快斩！\n随着夏克尔的声音，一时间，夏克尔的身体，猛然前后左右的换动了起来，只微微一个晃动间，九道拉成一排的幻影，便纷别朝我分出的九道幻影蹿了过去！",
            "summary": "主角与夏克尔进行了一场激烈的战斗。主角想要测试夏克尔的攻击力，于是激起了他的斗志。夏克尔凝聚了大量能量，准备发起攻击。主角见状，迅速发动了大梦舞步之——凝眸幻影分身术，制造出九个幻影分布在竞技场不同位置。夏克尔发动了一击必杀之——风快斩，向九个幻影发起攻击。",
            "characters_in_summary": [
                "主角",
                "夏克尔",
                "竞技场"
            ],
            "entity_info": "主角 | 菜鸟冒险团成员，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮\n夏克尔 | 学院中被誉为最接近ace级的存在，与李逸有竞争关系。在竞技场中成功抵挡住修顿的攻击，展现出强大的实力。\n竞技场 | 用于学院内部学员之间的比武切磋，具有较高的防护能力，保证学员的安全。\n我 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢\n修顿 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力。\n阿兰·修顿 | 19岁年龄组普通学员，与微安然有暧昧关系。修顿的儿子，继承了修顿的实力和战斗技巧。\n帝亚 | 与风长老关系密切，可能与夏克尔有竞争关系。风长老的弟子，实力强大。"
        },
        {
            "id": 3,
            "content": "砰！砰！砰……\n密集的声响中，几乎在同一时间，我的九道幻影，便瞬间破灭了，失去了幻影的掩护，下一刻……我的身影，终于爆露了出来，在所有观众的注视下，我的身影，出现在距离夏克尔大约三十多米的地方！\n说实在的，在这之前，我怎么也没有想到过，分布如此之广的九道身影，竟然如此轻易的便被破灭了，一时间，我不由有点愣住了！\n就在这个时候，夏克尔一声怒吼声中，手中宝剑一震，咆哮着朝我冲了过来：“一击必杀之——逆袭！”\n一般人，只知道一击必杀的第一击，也就是那速度翻倍的一击，但是却很少有人知道，最快的一剑，其实不是第一剑，而是紧随其后的第二剑——逆袭！\n积攒了一定的能量后，借助惯性，逆袭的速度，将是第一击的一倍之多，而所有知道这一点的人，几乎都己经死在了逆袭之下了！",
            "summary": "主人公的九道幻影被瞬间破灭，暴露出了真实身份。在观众面前，他出现在距离夏克尔三十多米的地方。在此之前，他没想到九道身影会如此轻易地被破灭。这时，夏克尔挥舞着宝剑向他冲过来，准备发动绝招“逆袭”。这一招的速度是第一击的一倍，令许多人都丧命于此。",
            "characters_in_summary": [
                "主人公",
                "夏克尔"
            ],
            "entity_info": "夏克尔 | 学院中被誉为最接近ace级的存在，与李逸有竞争关系。在竞技场中成功抵挡住修顿的攻击，展现出强大的实力\n菜鸟冒险团成员 | 主角，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮\n竞技场 | 用于学院内部学员之间的比武切磋，具有较高的防护能力，保证学员的安全\n我 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢\n修顿 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力"
        },
        {
            "id": 4,
            "content": "看着几乎化做虚无的夏克尔，一时间，我不由亡魂尽冒，太快了-真的太快了，即便是如此擅长躲避的我，在如此的情况下，也很难避开这样的攻击！\n猛一咬牙，虽然说很难，对别人来说，这绝对是必杀，可是对我来说，难归难，但是还是可以躲避的！\n面对着闪电般刺来的一剑，我不由怒声咆哮了起来：“大梦舞步之——大幻挪移！”\n不等我的话落，夏克尔手中的宝剑，己经瞬间洞穿了我的胸膛，一时间，所有的观众都不由惊呼了起来，难道……胜负己经决出来了吗？\n就在所有观众暗暗猜测间，下一刻……被夏克尔刺穿的修顿，竟然慢慢的淡化了，与此同时，在夏克尔身后，夏克尔刚才冲过来的位置，慢慢的出现了修顿那挺拔的身影，一头蓝色的长发，随风飘扬着！哇！\n见到这一幕，没有人能抑制住内心的激动，不可控制的大叫了起来，这太神奇了，他到底是怎么做到的-那是什么样的速度啊，竟然连如此快的一剑，都可以避开！\n在观众的欢呼声中，夏克尔摇头苦笑了起来，苦笑声中，夏克尔慢慢转过身体，真诚的道：“你的躲避技术，确实神出鬼没，我必须承认，你是我所见过的，躲避技巧最强的人了！”\n说到里，夏克尔己经转过身体，正对着我，同时继续道：“那么现在，又轮到你攻击了，来吧……”\n不不不……",
            "summary": "主人公修顿面对强大的对手夏克尔。尽管夏克尔的攻击迅速而致命，但修顿凭借出色的躲避技巧，成功避开了致命一击。观众们为修顿的神奇表现欢呼，而夏克尔也不得不佩服修顿的躲避技巧。接下来，比赛继续进行，双方都全力以赴，展示出高超的技艺。",
            "characters_in_summary": [
                "修顿",
                "夏克尔",
                "未知"
            ],
            "entity_info": "修顿 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n夏克尔 | 学院中被誉为最接近ace级的存在，与李逸有竞争关系。在竞技场中成功抵挡住修顿的攻击，展现出强大的实力\n未知 | 一场生死对决的比赛场地\n菜鸟冒险团成员 | 主角，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮\n竞技场 | 用于学院内部学员之间的比武切磋，具有较高的防护能力，保证学员的安全\n我 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力"
        },
        {
            "id": 5,
            "content": "听了夏克尔的话，我的双目中不由精光一闪，断然道：“到现在为止，我们算是打了个平手，接下来，我想，我们应该开始真正的战斗了，施展出你所有的本领吧，一直到我们有一个人倒下去为止！”\n真！真正的战斗！\n听了我的话，夏克尔不由惊讶的念了起来，疑惑的看着我，喃喃的道：“你的意思不会是！不会是说……”\n冷冷的点了点头，我断然道：“我承认，我的实力，也许比你差太多，我承认……我这场比赛，也许会输，但是作为一个武者，我也有着我的尊严，所以无论如何，请你马力全开，以最强的状态，来和我战斗吧，就算我输了，我也满足了！”\n小子！\n听了我的话，夏克尔的眼睛不由睁得大大的，冷酷的道：“你明不明白你在说什么，一旦我的马力全开，那类似刚才的攻击，将变成永不停息的啊！难道你认为，你可以连续躲过那么多次吗？你必须清楚，无论你躲的有多快，都不可能比我的剑快的！”\n听了夏克尔的话，我不由微笑了起来，默默的点了点头，我苦笑着道：“没错，我知道……人的移动速度，是不可能快过武器的挥动速度的，不过……难道因为这样，就可以逃避吗？如果你不能全力应战的话，那一切就失去意义了，来吧-开足马力，杀过来吧！\n随着我的话，为了证明我的决心，下一刻……我浑身的斗气，都激荡了起来，一时间，以我为中心，一道金色的光芒，火焰般的燃烧了起来！",
            "summary": "我与夏克尔互相承认对方的实力并决定展开真正的战斗。我表示即使会输，也要全力以赴地战斗，以捍卫自己的尊严。夏克尔对此表示质疑，认为我的速度无法永远躲过他的攻击。然而我坚信，只要全力以赴，就能找到战胜对手的方法。于是，我开始激发全身斗气，形成一道金色光芒，准备迎接夏克尔的全力一击。",
            "characters_in_summary": [
                "夏克尔"
            ],
            "entity_info": "夏克尔 | 学院中被誉为最接近ace级的存在，与李逸有竞争关系。在竞技场中成功抵挡住修顿的攻击，展现出强大的实力\n修顿 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n菜鸟冒险团成员 | 主角，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮\n竞技场 | 用于学院内部学员之间的比武切磋，具有较高的防护能力，保证学员的安全\n我 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力"
        },
        {
            "id": 6,
            "content": "很好！\n轻轻将刀平放，下一刻……夏克尔默默的点了点头道：“既然这是你要求的，那为了表达我对你的尊重，接下来……我将全力以赴了！来了！-”\n话声刚落，下一刻……夏克尔的身体猛的消失在原地，与此同时，一道寒冷刺骨的杀气，猛的从我朝我的右胸刺了过来！\n噗嗤！嘶……\n一声闷响间，我的身体如遭雷击，猛然一僵，与此同时，我的身后猛的爆起了一蓬血花，夏克尔的宝剑，从我的右胸刺入，并且从后面透了出来！\n呀！\n一声惨嚎声中，我猛的爆发斗气，全力退了出去，可是……只是刚刚脱离对方的宝剑而己，下一刻……一声轻响间，我只看到眼前金光一闪，随即……右臂一凉之间，我的胳膊，被划开了一道深可见骨的伤口！\n面对着夏克尔的攻击，一时间，我不由亡魂尽冒，太夸张了，真的太夸张了-难道这就是ace级的实力吗？难道说……我们之间的差距，竟然这么大吗？当夏克尔马力全开的时候，竟然是如此的不可抵挡吗？\n有人说，sss级的武者，虽然从等级上，与ace级的武者，只是一阶之差，但是事实上，ace级与sss级，其实正是区分普通人和神话传说的界限，突破了sss级，那就是半神，而没有突破sss级，无论你有多少厉害，始终都还是人界的力量啊！\n现在，我终于用自身来证明，这一个论点，是万分正确的，ace级的实力，是无论如何，也是属于半神的力量，不是人类的力量可以抵抗的，难道……我就要输了吗！",
            "summary": "夏克尔与主角进行了一场激烈的战斗。夏克尔全力以赴，连续使用犀利招式攻击主角。尽管主角拼尽全力，但仍难以抵挡夏克尔的强大实力。在战斗中，主角受到重创，手臂被划开一道深可见骨的伤口。他意识到与夏克尔的实力差距，开始怀疑自己的胜算。这场战斗让他明白，ace级实力的夏克尔已经超越了人类的极限，接近神话般的存在。",
            "characters_in_summary": [
                "夏克尔",
                "主角"
            ],
            "entity_info": "夏克尔 | 学院中被誉为最接近ace级的存在，与李逸有竞争关系。在竞技场中成功抵挡住修顿的攻击，展现出强大的实力\n主角 | 菜鸟冒险团成员，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮\n修顿 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n菜鸟冒险团成员 | 主角，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮\n竞技场 | 用于学院内部学员之间的比武切磋，具有较高的防护能力，保证学员的安全\n我 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力"
        },
        {
            "id": 7,
            "content": "不！\n感受着失败的恐惧，一时间，我的内心不由呐喊了起来，我怎么可以输？虽然，输在圣龙霸主手里，并不丢脸，但是那不是我的信条，无论我的对手是谁，我都绝不接受失败！\n嘶！嘶！嘶……\n思索中，尽管我己经全力躲避了，但是……夏克尔的攻击，实在是太快了，我那被强行提升了好多倍的六感，竟然完全察觉不到他的存在，用尽一切的努力，我也只能看到一道道代表着夏克尔攻击的金光而己！\n逆袭！\n随着一声阴冷的声音，下一刻……一道冰冷的感觉，直接穿入了我的心脏，至于一切是怎么发生的，我竟然完全不知道！\n扑通……\n一声闷响中，我的身体，完全不受控制的跪在了地上，呆呆的低下头，看着深深刺入胸膛的宝剑，我知道……夏克尔终于利用比一击必杀还要快上一倍的逆袭，命中了我的要害，这场比赛的胜负，己经分出来了吗？",
            "summary": "主人公在面对强大的对手圣龙霸主时，拒绝接受失败。然而，他的对手夏克尔通过快速攻击，让主人公猝不及防地受到了重创。在夏克尔的逆袭下，主人公被击中要害，陷入了昏迷。比赛的结果似乎已经揭晓。",
            "characters_in_summary": [
                "主人公",
                "圣龙霸主",
                "夏克尔"
            ],
            "entity_info": "夏克尔 | 学院中被誉为最接近ace级的存在，与李逸有竞争关系。在竞技场中成功抵挡住修顿的攻击，展现出强大的实力\n主角 | 菜鸟冒险团成员，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮\n修顿 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n菜鸟冒险团成员 | 主角，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮\n竞技场 | 用于学院内部学员之间的比武切磋，具有较高的防护能力，保证学员的安全"
        },
        {
            "id": 8,
            "content": "滋……\n一声轻响间，夏克尔轻轻从我的胸膛中，拔出了自己的宝剑，与此同时，场外的裁判，也己经举起了手势，宣布比赛结束！\n可是，事情，是不可能就这么简单的完结的，就在裁判即将挥下手，并且大声宣布比赛结果的时候，猛然间，院长拦伸手拦了下来，并且痛苦的对着裁判摇了摇头！\n在几名裁判惊骇约绝的目光中，院长不由痛苦的闭上了眼睛，回忆起了比赛开始前，修顿对自己的嘱托！\n那时，距离比赛，还有一个多小时的时候，修顿一脸冰冷的来到院长的面前，坚毅而又冰冷的拜托他，这一场战斗，将是一场生与死的交锋，除非他死了，不然的话，他不希望任何人，来介入到这场比赛中来！\n面对着修顿的要求，院长本想拒绝的，虽然他知道，修顿之所以这么做，无非是坚定自己的决意，让自己能全身心的投入到比赛当中去，全力争取胜利！但是……这样的做法，真的太疯狂了，要知道，修顿不过是一个s级的武者而己啊！\n可是，就在院长准备拒绝他的时候，可是下一刻……修顿己经转过身，朝门外的方向走去，在门口的位置，修顿停了下来，头也不回的告诉他，如果……他不肯答应的话，那么靠着裁判而保住自己的小命的话，那么这样的命，根本就不值得珍惜，那样的话，他一样会选择死亡！\n面对着修顿的决心，院长终于妥协了，既然他己经有着必死的觉悟了，那么……答应他的要求，这也是唯一能帮他做的了！\n恩？\n回到现场，见到裁判竟然还没有宣布比赛结束，夏克尔不由疑惑的转过头，朝裁判看去，与此同时，见到夏克尔询问的表情，裁判冷冷的摇了摇头，再次比出手势，示意比赛继续进行！\n见到这一幕，夏克尔猛的一愣，随即爆怒的呼喊了起来：“嘿！你们搞什么鬼，比赛胜负，己经分出来了一再继续下去，己经没有意义了，难道……你们要让我杀了他吗？”\n喂。\n就在夏克尔怒不可遏的时候，下一刻……一道颤抖的声音，在夏克尔的身后响了起来：“你的对手是我，不是裁判，要想获得胜利，就必须杀了我，裁判没有权利决定你我之间的胜负！”\n什么。\n听了这道声音，夏克尔猛的转过头去，骇然的看着艰难的从地上爬起的修顿，看着他胸口泉涌的血水，夏克尔不可置信的道：“你不是在开玩笑吧！现在这种状况，就算我不动你，光是流血，也要了你的命了，你到底在开什么玩笑啊！”\n哼哼！\n看着夏克尔歇斯底里的表情，我不由噬血的笑了起来，笑声中，我冷冷的道：“喂！我明白的告诉你吧，今天的比赛，只有两种结果，一种是我死，你获得胜利，另一种，就是你败，我获得胜利，再没有第三种可能了！”",
            "summary": "修顿和夏克尔进行了一场生死对决。在比赛快要结束时，院长因想起修顿在比赛前的嘱托而阻止了裁判宣布结果。修顿是一个S级武者，他要求在比赛中全神贯注地争取胜利，不允许任何人干预。院长被迫答应了修顿的要求。然而，在比赛继续后，修顿受伤严重，但仍坚持要与夏克尔分出胜负。比赛只能以修顿或夏克尔的死亡作为结局。",
            "characters_in_summary": [
                "修顿",
                "夏克尔",
                "院长"
            ],
            "entity_info": "修顿 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n夏克尔 | 学院中被誉为最接近ace级的存在，与李逸有竞争关系。在竞技场中成功抵挡住修顿的攻击，展现出强大的实力\n院长 | 圣龙学院的院长，可能对主角有好感，希望主角成为种子学员，主角的导师（潜在），作为夏蜜尔和主角之间的证人；了解修顿的真实实力，对其充满期待。\n主角 | 菜鸟冒险团成员，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮\n菜鸟冒险团成员 | 主角，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮\n竞技场 | 用于学院内部学员之间的比武切磋，具有较高的防护能力，保证学员的安全"
        }
    ]
}