{
    "chapter_title": "第四百零五章  时间紧迫",
    "chapter_summary": "幻城陷落的原因被发现是因为城主比尔沃顿突袭并绑架了悠悠。为了保护悠悠，艾迪修萨被迫打开城门，使比尔沃顿成功占领幻城。实际上，艾迪修萨是梦魇军团的幕后操控者，他在比尔沃顿离开后迅速恢复了幻城的实力。为了报复幻城的陷落，艾迪修萨召集梦魇军团、白虎盗贼兵团、玄武佣兵团和朱雀幻兽军团，对梦幻都市的外围势力进行清剿。在两个月内，他们成功攻占了十八座城市，其他城市也将陷落。为了拯救被绑架的朋友悠悠，主人公决定冒险进入梦幻都市城主府寻找解决办法。",
    "characters_in_summary": [
        "艾迪修萨",
        "比尔沃顿",
        "悠悠",
        "白虎盗贼兵团",
        "玄武佣兵团",
        "朱雀幻兽军团"
    ],
    "pre_entity_info": "艾迪修萨 | 军事专家，可能与李逸有合作关系，暂无新相关信息\n比尔沃顿 | 修顿的主人，实力强大，与夏克尔有冲突\n悠悠 | 圣龙学院的学生，与李逸是朋友，可能对其他人物也有关系\n白虎盗贼兵团 | 由贝蒂领导的盗贼兵团，与主角有冲突；在梦幻都市中与其他盗贼兵团竞争\n玄武佣兵团 | 一个强大的佣兵团，拥有两万名S级以上的武者，与血狼佣兵团有竞争关系\n菜鸟冒险团成员 | 主角为菜鸟冒险团成员，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系\n阿兰克斯 | 青龙骑士团团长，与主角（李逸）有合作关系（盟友）；在梦幻都市中担任骑士团团长，与血狼合作，与比尔萨塔有敌对关系\n青龙 | 四幻兽之一，拥有强大的力量，与幻王、帝亚等人有关系；被主角召唤出来保护主角，与主角进行超级融合后，成为集合了主角和青龙的特点和战技与一身的超级战士\n李逸 | 圣龙学院的学生，微安然的暧昧对象，与夏克尔有竞争关系，是幻王李逸，幻城的统治者，与比尔撒塔有竞争关系\n院长 | 圣龙学院的院长，可能对主角有好感，希望主角成为种子学员，主角的导师（潜在），作为夏蜜尔和主角之间的证人；了解修顿的真实实力，对其充满期待，在竞技场内大喊停止攻击，试图阻止火凤凰的攻击",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "阿兰克斯，艾迪修萨，以及幻城的一众负责人，全部在座，此刻……我正在听取大家的汇报，我必须要搞清楚，幻城是如何陷落的!\n本以为，事情一定会很复杂的，可是……事实的情况是，事情简单的让我瞠目结舌，幻城之所以会陷落，其实只是因为，悠悠被对方抓住了!\n大约一个月前的深夜，梦幻都市的城主——比尔沃顿连同三名ace级的高手，深夜突入了幻城，并且神不知，鬼不觉的，将悠悠劫掠而去!\n随后，第二天一早，比尔沃顿率领大军，将幻城围了个水泄不遁，随后发动了疯狂的攻击，在三名ace级的高手联手下，即便是幻城的防御，也无法抵挡住他们的猛攻!\n但是，幻城有艾迪修萨在，怎么可能让被动继续下去，几乎立刻的，艾迪修萨便站了出来，向比尔沃顿叫板，声称……如果比尔沃顿继续攻击，那么……他将率领梦魇军团，将梦幻都市彻底从大地上抹掉!\n听到艾迪修萨的威胁，比尔沃顿并没有惊慌，只是将悠悠拉了上来，用宝剑放在她的脖子上，命令艾迪修萨打开城门，不然的话，他将当场杀死悠悠！\n面对比尔沃顿的要求，艾迪修萨顿时呆掉了，所有人都知道，我之所以会留在幻城，并且将幻城建立的如此辉煌，全是为了悠悠的关系，幻城是因为有了悠悠才存在的，如果不是悠悠的话，幻城早就被毁灭了!\n可是，让大家就这么让出幻城的话，这真的太夸张了，一时间，艾迪修萨不由迟疑了起来，就这么让出幻城，他根本无法对老大交代啊！",
            "summary": "幻城陷落的原因被发现是因为城主比尔沃顿突袭并绑架了悠悠。一个月前，比尔沃顿带领三名ACE级高手成功劫掠幻城，并在次日围攻幻城。艾迪修萨挺身而出，威胁要摧毁梦幻都市，但比尔沃顿用悠悠的生命威胁艾迪修萨打开城门。艾迪修萨陷入两难，无法决定是否放弃幻城。",
            "characters_in_summary": [
                "比尔沃顿",
                "悠悠",
                "艾迪修萨",
                "幻城"
            ],
            "entity_info": "比尔沃顿 | 修顿的主人，实力强大，与夏克尔有冲突\n悠悠 | 圣龙学院的学生，与李逸是朋友，可能对其他人物也有关系\n艾迪修萨 | 军事专家，可能与李逸有合作关系，暂无新相关信息\n幻城 | 幻王的统治范围，已陷入混乱状态\n菜鸟冒险团成员 | 主角为菜鸟冒险团成员，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系\n阿兰克斯 | 青龙骑士团团长，与主角（李逸）有合作关系（盟友）；在梦幻都市中担任骑士团团长，与血狼合作，与比尔萨塔有敌对关系\n青龙 | 四幻兽之一，拥有强大的力量，与幻王、帝亚等人有关系；被主角召唤出来保护主角，与主角进行超级融合后，成为集合了主角和青龙的特点和战技与一身的超级战士\n李逸 | 圣龙学院的学生，微安然的暧昧对象，与夏克尔有竞争关系，是幻王李逸，幻城的统治者，与比尔撒塔有竞争关系\n院长 | 圣龙学院的院长，可能对主角有好感，希望主角成为种子学员，主角的导师（潜在），作为夏蜜尔和主角之间的证人；了解修顿的真实实力，对其充满期待，在竞技场内大喊停止攻击，试图阻止火凤凰的攻击"
        },
        {
            "id": 1,
            "content": "面对犹豫的艾迪修萨，比尔沃顿终于使出了杀手，当着所有人的面，拉动了手里的宝剑，一时间，悠悠颈项间血流如注!\n与此同时，比尔沃顿大声的命令，什么时候城门开了，什么时候给悠悠治疗，不然的话，就这么看着悠悠流血而死吧!\n这一招绝对的毒辣，看着浑身被自己鲜血染透的悠悠，艾迪修萨当场二话不说，立刻下令打开城门，他知道，他己经输了，对比起失去幻城，悠悠更为重要!毕竟，失去了幻城，老大回来后还可以抢回来，甚至可以再建一个，可是失去了悠悠，那可就再也无法挽回了一\n事实上，比尔沃顿也只是实验一下而己，他自己都没有想到，竟然只因为一个女人，就可以让对方彻底的投降，不然的话，这场战斗，还真没法打下去了，他固然可以攻下幻城，可是同样的，幻城的武装力量，也可以彻底将梦幻都市从世界地图上抹掉!\n随后，比尔沃顿，率领着大军就那么直接走进了幻城，并且将幻城彻底的占领，随后……\n留下了一万精锐士兵驻守后，比尔沃顿带领着大军赶了回去，将幻城的防守，交还给了艾迪修萨等人。\n之所以这么做，其实原因很简单，由于艾迪修萨的关系，整个大陆上，梦幻都市的士兵，己经几乎无法通行了，这次参加进攻的士兵，都是化装成冒险者偷渡过来的，看似将幻城围的水泄不遁，但是其实不过是一万人而己，这是目前他所能动用的兵力的极限了，用来防御幻城的话，根本就不够。",
            "summary": "比尔沃顿用杀手锏迫使艾迪修萨打开城门，为受伤的悠悠治疗。艾迪修萨意识到悠悠的重要性，决定放弃幻城。比尔沃顿成功占领幻城并留下精锐士兵，然后将兵力交还给艾迪修萨。",
            "characters_in_summary": [
                "比尔沃顿",
                "艾迪修萨",
                "悠悠"
            ],
            "entity_info": "比尔沃顿 | 修顿的主人，实力强大，与夏克尔有冲突，与幻城负责人有冲突\n艾迪修萨 | 军事专家，可能与李逸有合作关系，暂无新相关信息\n悠悠 | 圣龙学院的学生，与李逸是朋友，可能对其他人物也有关系\n阿兰克斯 | 青龙骑士团团长，与主角（李逸）有合作关系（盟友），与比尔撒塔有敌对关系\n幻城负责人 | 幻城的负责人，与阿兰克斯、艾迪修萨等人有合作关系，与比尔沃顿有冲突\n菜鸟冒险团成员 | 主角为菜鸟冒险团成员，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系"
        },
        {
            "id": 2,
            "content": "另一方面，最重要的是，既然对方因为这个女孩而俯首认败，那么只要控制好这个女孩，将她牢牢的掌握在手里，那对方就绝对不敢有任何的不轨一\n所以，比尔沃顿带着悠悠，赶回了梦幻都市，至于幻城，则留给了原幻城的军队防御，至于那一万名梦幻都市的精兵，则控制着幻城的妇孺，一旦幻城的士兵有叛乱的迹象，那么这么多人质在手，应该没有任何问题的。不过，光是这样，比尔沃顿还是不放心，派来了六大高手，以及比尔萨塔前来坐镇，按照他的想法，这样一来，幻城应该是异常稳定的了一只要再将我诱杀在幻城前，那么一切就都结束了！\n事实上，比尔沃顿犯了一个天大的错误，一直以来，包括他在内，几乎所有人都以为梦魇军团是控制在我的手里的，但是事实上，梦魇是控制在艾迪修萨的手里！",
            "summary": "比尔沃顿为了掌控一个女孩，带她回到梦幻都市，并派遣精锐部队控制幻城的妇孺。他认为梦魇军团受自己控制，但实际上，控制者是艾迪修萨。比尔沃顿担心幻城的稳定，派来六大高手和比尔萨塔坐镇。",
            "characters_in_summary": [
                "比尔沃顿",
                "女孩",
                "梦幻都市",
                "精锐部队",
                "幻城",
                "梦魇军团",
                "艾迪修萨",
                "六大高手",
                "比尔萨塔"
            ],
            "entity_info": "比尔沃顿 | 修顿的主人，实力强大，与夏克尔有冲突，与幻城负责人有冲突，成功占领幻城\n女孩 | 15-16岁的少女，可能是菜鸟冒险团的一员，与老人有亲属关系\n梦幻都市 | 艾迪修萨所在的地区，由于艾迪修萨的关系，整个大陆上，梦幻都市的士兵，几乎无法通行\n幻城 | 阿兰克斯和菜鸟冒险团等人的据点，被比尔沃顿成功占领\n艾迪修萨 | 军事专家，可能与李逸有合作关系，暂无新相关信息，面对比尔沃顿的威胁，选择打开城门救治悠悠\n比尔萨塔 | 东大陆第一大城的少城主，与艾法丽丝有仇怨，与菜鸟冒险团计划在圣龙学院学习，与李逸有竞争关系\n悠悠 | 圣龙学院的学生，与李逸是朋友，可能对其他人物也有关系，被比尔沃顿威胁，身受重伤\n阿兰克斯 | 青龙骑士团团长，与主角（李逸）有合作关系（盟友），与比尔撒塔有敌对关系，与比尔沃顿争夺幻城失败\n幻城负责人 | 幻城的负责人，与阿兰克斯、艾迪修萨等人有合作关系，与比尔沃顿有冲突，幻城被比尔沃顿占领"
        },
        {
            "id": 3,
            "content": "所有人都以为，作为我的智囊，艾迪修萨只拥有一定的指挥权，却并没有想到，事实上，艾迪修萨不但可以指挥这支队伍，他甚至可以让这支队伍做任何的事情，包括权利的转移，甚至将这支队伍解散!\n在比尔沃顿离开后的第六天，我就回来了，所以艾迪修萨说，比尔萨塔事实上从来就没有掌握过幻城，别说隐藏的天蝎军团他们不知道，就是幻城外的军队，他们也没有掌握住。\n和艾迪修萨对比起来，别说比尔萨塔了，就算是比尔沃顿都嫩了点，这次是被对方打了个冷不防，而且又有重要的人质在他们手里，不然的话，幻城是不可能陷落的。\n在比尔沃顿离开的当天，艾迪修萨就偷偷的将人质进行了偷换，将正规的士兵，假扮成人质放在家里，而真正的人质，却穿上了士兵的衣服，到城墙上去防御!\n不光如此，事实上，比尔沃顿还犯了一个错误，那就是他不知道在矿洞内，还有上万名战士，而且就算幻城内那些被比尔沃顿看成是奴隶的家伙，事实上也不是奴隶，他们虽然额头上烫着奴隶的烙印，但是却都是经过严格训练的高级战士。\n所以，在我出现的一刹那，艾迪修萨就知道，返攻的时刻来临了，立刻悄悄下达了命令，只一会的功夫，城内的上万敌军，便在暗夜弓手的偷袭下，纷纷归西，只有几个高手费了点劲，还不小心让他们发出了呼声。",
            "summary": "艾迪修萨是一个强大的智囊，实际上掌控着整个队伍，包括权利的转移和解散。在他领导下，幻城成功抵御了敌人的进攻，并在比尔沃顿离开后迅速恢复了实力。艾迪修萨暗中换做人质，利用矿工和伪装成奴隶的高级战士，成功地击退了敌军。",
            "characters_in_summary": [
                "艾迪修萨",
                "幻城",
                "比尔沃顿"
            ],
            "entity_info": "艾迪修萨 | 军事专家，可能与李逸有合作关系，面对比尔沃顿的威胁，选择打开城门救治悠悠\n幻城 | 阿兰克斯和菜鸟冒险团等人的据点，被比尔沃顿成功占领\n比尔沃顿 | 修顿的主人，实力强大，与夏克尔有冲突，与幻城负责人有冲突，成功占领幻城，带悠悠回梦幻都市\n女孩 | 15-16岁的少女，可能是菜鸟冒险团的一员，与老人有亲属关系\n梦幻都市 | 艾迪修萨所在的地区，由于艾迪修萨的关系，整个大陆上，梦幻都市的士兵，几乎无法通行，被比尔沃顿占领"
        },
        {
            "id": 4,
            "content": "听了大家的汇报，一时间，我不由痛苦的抓紧了脑袋，想起悠悠浑身浴血的样子，一时间，我彻底的愤怒了，不可原谅，真的不可原谅，那么美好的女孩子他们都下的去手，难道他们是畜生吗？\n猛的捏紧了拳头，我终于下定了决心，猛的抬起头，我怒声道：“各位!既然敌人己经欺负到咱们的头上了，那咱们还有什么说的！”\n说到这里，我猛的转过头，对艾迪修萨道：“艾迪，立刻调集梦魇军团，白虎盗贼兵团，以及玄武佣兵团，朱雀幻兽军团，对梦幻都市所属的所有外围势力进行清剿，务必在两个月之内，彻底将敌人粉碎，两个月后，除了梦幻都市外，我不希望看到任何属于必尔沃顿的势力留在这个世界上！”",
            "summary": "大家汇报了敌对势力的行为，令主人公痛苦不已。主人公愤怒地决定采取行动，召集梦魇军团、白虎盗贼兵团、玄武佣兵团和朱雀幻兽军团，对梦幻都市的外围势力进行清剿。要求在两个月内彻底粉碎敌人，除掉必尔沃顿的势力。",
            "characters_in_summary": [
                "梦魇军团",
                "白虎盗贼兵团",
                "玄武佣兵团",
                "朱雀幻兽军团",
                "梦幻都市",
                "必尔沃顿"
            ],
            "entity_info": "白虎盗贼兵团 | 由贝蒂领导的盗贼兵团，与主角有冲突；在梦幻都市中与其他盗贼兵团竞争\n玄武佣兵团 | 一个强大的佣兵团，拥有两万名S级以上的武者，与血狼佣兵团有竞争关系\n梦幻都市 | 艾迪修萨所在的地区，由于艾迪修萨的关系，整个大陆上，梦幻都市的士兵，几乎无法通行，被比尔沃顿占领\n艾迪修萨 | 军事专家，可能与李逸有合作关系，面对比尔沃顿的威胁，选择打开城门救治悠悠\n幻城 | 阿兰克斯和菜鸟冒险团等人的据点，被比尔沃顿成功占领\n比尔沃顿 | 修顿的主人，实力强大，与夏克尔有冲突，与幻城负责人有冲突，成功占领幻城，带悠悠回梦幻都市\n女孩 | 15-16岁的少女，可能是菜鸟冒险团的一员，与老人有亲属关系"
        },
        {
            "id": 5,
            "content": "可是……\n听了我的话，艾迪修萨不由的皱起眉头道：“可是悠悠小姐还在他们的手里，如果就这么去战斗的话，那么……他们会对悠悠小姐不利的！”\n哼！\n冷哼一声，我断然道：“立刻去通知贝蒂，让她请我师傅前去梦幻都市，贴身保护悠悠，我相信，有了他的保护，没有人可以伤害到悠悠的！”\n说到这里，我猛的朝周围看去，冷冷的道：“没有人可以在侵犯了咱们的威严后，还可以逍遥的，所有侵略幻城的人，都必须为他们的愚蠢付出代价！”\n听了我的话，所有人都露出了兴奋的神色，与此同时，我继续道：“既然，他们敢以如此狠毒的手段对待悠悠，那么……咱们就必须以两倍!不……十倍的狠毒还回去！”说到这里，我猛的转头朝艾迪修萨看去，冷冷的道：“对于这次战役，我只有一个要求，幻城大军过处，鸡犬不留！”\n恩？\n听了我的话，艾迪修萨不由眯起了眼睛，阴沉的道：“城主，你的意思是——屠城吗？\n屠城？\n听了艾迪修萨的话，我不由阴森的笑了起来，笑声中，我断然道：“没错，就是这两个字了，所有属于梦幻都市的城市，都给我屠尽斩绝！”",
            "summary": "艾迪修萨提到悠悠被敌人抓住，担心她会被虐待。我建议通知贝蒂请师傅前往梦幻都市保护悠悠，并决定向侵犯幻城的人发起猛烈反击，要求幻城大军过处鸡犬不留。艾迪修萨质疑是否要屠城，而我坚定表示要屠尽所有属于梦幻都市的城市。",
            "characters_in_summary": [
                "艾迪修萨",
                "悠悠",
                "贝蒂",
                "师傅",
                "梦幻都市",
                "幻城"
            ],
            "entity_info": "艾迪修萨 | 军事专家，可能与李逸有合作关系，面对比尔沃顿的威胁，选择打开城门救治悠悠\n悠悠 | 圣龙学院的学生，与李逸是朋友，可能对其他人物也有关系，被比尔沃顿威胁，身受重伤\n贝蒂 | 白虎盗贼兵团的领导者，与主角有冲突\n梦幻都市 | 艾迪修萨所在的地区，由于艾迪修萨的关系，整个大陆上，梦幻都市的士兵，几乎无法通行，被比尔沃顿占领\n幻城 | 阿兰克斯和菜鸟冒险团等人的据点，被比尔沃顿成功占领\n白虎盗贼兵团 | 由贝蒂领导的盗贼兵团，与主角有冲突；在梦幻都市中与其他盗贼兵团竞争\n玄武佣兵团 | 一个强大的佣兵团，拥有两万名S级以上的武者，与血狼佣兵团有竞争关系"
        },
        {
            "id": 6,
            "content": "一个月后，我独自一人离开了幻城，驾驶着飞机，朝梦幻都市的方向赶去，值得一说的是，这架飞机是重新制造出来的，原来的那一架，早不知道丢到哪去了。\n当夜幕降临的时候，我终于赶到了位与梦幻都市内的联络站，了解一下当前的情况，可是出乎我的预料，在联络站内，我竟然遇到了贝蒂以及阿卡拉!\n惊讶的看着阿卡拉，我不安的道：“师傅，你怎么没有去贴身保护悠悠？怎么还在这里啊？”\n听了我的话，阿卡拉不由苦笑了起来，无奈的道：“不好意思，我将梦幻都市的城主府彻底翻了个遍，也没有找到悠悠的关押处，所以……”\n什么！\n听了师傅的话，一时间，我不由的愣住了，这可怎么是好啊，这一个月以来，幻城的各个军团，己经纷纷抵达战斗位置了，现在……战斗己经开始了，只是消息还没有传过来罢了!可是我们这边，却还没有找到悠悠的关押处，这可该如何是好啊!\n正惊骇间，猛然间，门外响起了剧烈的脚步声，下一刻……一名浑身黑衣的人影蹿了进来，当场跪倒在地，快速的道：“报告，幻城传来消息，我们的各路大军，己经对幻城的其他势力展开的清剿，截止消息传来的那一刻，己经有十八座城市被攻陷，其他的城市也即将陷落!”\n这……\n听到了探子的报告，一时间，我丝毫感觉不到喜悦，怎么办？我竟然没有想到会找不到悠悠的关押处，一旦梦幻都市得到了外面的消息，悠悠的生命可就危险了!\n怎么办？我到底该怎么办？\n恩……\n正思索间，阿卡拉不由摸着下巴道：“现在看来，己经不能等下去了，在对方收到消息，有所行动前，我们必须尽快行动了！”\n听到师傅的话，我猛的抬起头，紧张的道：“师傅，你快说说看，咱们现在到底该怎么办？直接押着比尔萨塔去交换吗？”\n不！",
            "summary": "主人公独自驾驶飞机前往梦幻都市。在联络站中，他意外地遇到了贝蒂和阿卡拉。原来，阿卡拉在梦幻都市内寻找悠悠的下落未果。此时，幻城传来消息，他们的各路大军已经攻占了十八座城市，其他城市也将陷落。为了拯救悠悠，他们决定尽快采取行动。",
            "characters_in_summary": [
                "主人公",
                "贝蒂",
                "阿卡拉",
                "梦幻都市",
                "联络站",
                "幻城"
            ],
            "entity_info": "贝蒂 | 白虎盗贼兵团的领导者，与主角有冲突\n梦幻都市 | 艾迪修萨所在的地区，由于艾迪修萨的关系，整个大陆上，梦幻都市的士兵，几乎无法通行，被比尔沃顿占领\n幻城 | 阿兰克斯和菜鸟冒险团等人的据点，被比尔沃顿成功占领\n艾迪修萨 | 军事专家，与李逸可能有合作关系，面对比尔沃顿的威胁，选择打开城门救治悠悠\n悠悠 | 圣龙学院的学生，与李逸是朋友，可能被比尔沃顿威胁，身受重伤"
        },
        {
            "id": 7,
            "content": "听了我的话，师傅微微摇了摇头道：“现在的情况发生了变化，在面临着梦幻都市生死存亡的时机，他们是不会在乎比尔萨塔的生死的！”\n说到这里，阿卡拉顿了一下，随后继续道：“到目前为止，己经到了决战的时刻了，一旦败北，那么整个梦幻都市，都将彻底的毁灭，所以……比尔沃顿绝对不会接受任何的条件的，他只会用你的命，换悠悠的命！”\n这个……\n听了师傅的话，我不由沉思了起来，确实……正如师傅所说，事情发展到这一步，己经不是一两个人的生死可以决定一切的了，现在他们想要的只有我的命!\n想到这里，我的眼睛不由猛的一亮，我终于抓到了关键之处了，猛的转头看向师傅，我兴奋的道：“师傅，我想到办法了！”\n听到我的话，所有人的目光，都不由朝我看了过来，在所有人的注视下，我兴奋的道：“一会，我将孤身一人前往梦幻都市城主府！”\n什么。\n听了我的话，贝蒂猛的跳了起来，惊恐的道：“你疯拉!这太危险了，你会没命的！”",
            "summary": "师傅告诉主角现在的局势已经发生了变化，梦幻都市的生死存亡成为了首要问题。比尔沃顿不会接受任何条件，只想要主角的命来换取悠悠的命。主角在思考后，决定独自前往梦幻都市城主府寻找解决办法。众人对此表示担忧，但主角仍然坚定地表示他已经找到了关键。",
            "characters_in_summary": [
                "师傅",
                "主角",
                "比尔沃顿",
                "悠悠",
                "梦幻都市"
            ],
            "entity_info": "主角 | 菜鸟冒险团成员，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系\n比尔沃顿 | 修顿的主人，实力强大，与夏克尔有冲突，与幻城负责人有冲突，成功占领幻城，带悠悠回梦幻都市\n悠悠 | 圣龙学院的学生，与李逸是朋友，可能被比尔沃顿威胁，身受重伤\n梦幻都市 | 艾迪修萨所在的地区，由于艾迪修萨的关系，整个大陆上，梦幻都市的士兵，几乎无法通行，被比尔沃顿占领\n贝蒂 | 白虎盗贼兵团的领导者，与主角有冲突\n阿卡拉 | 主角的师傅，军事专家，与李逸可能有合作关系\n幻城 | 阿兰克斯和菜鸟冒险团等人的据点，被比尔沃顿成功占领\n艾迪修萨 | 军事专家，与李逸可能有合作关系，面对比尔沃顿的威胁，选择打开城门救治悠悠"
        },
        {
            "id": 8,
            "content": "嘿嘿……\n听了贝蒂的话，我不由阴笑了起来，笑声中，我继续道：“想要我的命，没有那么容易，而且……只有我出现了，而且他们知道无法抓住我，才有可能让他们拿出悠悠来要挟我，这是目前唯一的办法了！”\n恩^\n听了我的话，阿卡拉微微点了点头道：“你说的这个办法，确实可行，虽然很危险，但是如果你真的想救悠悠的话，这大概是唯一的办法了，不然的话，等对方知道了外面的战事，恐怕会立刻杀掉悠悠的，到了那时，一切都晚了㈠？\n可是!\n听了阿卡拉的话，贝蒂猛的惊叫道：“可是那真的太危险了，就我们白虎盗贼兵团所掌握的消息，城主府内现在最少有三名ace级的高手，其中一名王级的，一名帝级的，至于比尔沃顿，更是皇级的存在，距离尊级，只有一步之遥了啊，这样去的话，不是送死吗？”\n听了贝蒂的话，阿卡拉不由皱起了眉头，点头道：“确实，这真的很危险，以你现在的实力，恐怕根本见不到比尔沃顿就被拿下了啊!”\n听了师傅的话，我不由微微一笑，平静的道：“师傅，所谓士别三日，当寡目相看，我现在的本领，不是当日的我可以比拟的！”\n哦？\n听了我的话，阿卡拉不由感兴趣的朝我看来，上下扫视了几眼后，阿卡拉慢慢站起身来，平静的道：“那我倒要试试了，我很想知道，你到底进步到什么程度了！”\n微微一笑，我沉声道：“好啊，尽管试好了，我己经准备好了，你现在就可以试了！”\n恩……\n微微点了点头，下一刻……让所有人惊骇的一幕出现了，阿卡拉苍老的身体依然站在原处，一动都没有动，可是下一刻，另一个阿卡拉，却出现在了我的面前，苍老的大手，己经透胸而入，巨大的掌刀，从我的后背冒了出来。",
            "summary": "为了救出被绑架的朋友悠悠，主人公决定冒险进入城主府。他向阿卡拉和贝蒂提出了一个计划，但贝蒂担心这个计划太危险。阿卡拉同意这个计划可行，但也指出城主府内有强大的高手。主人公自信他的实力已经提升，愿意一试。在一场测试中，阿卡拉突然袭击主人公，展示出他强大的实力。然而，主人公巧妙地躲过了攻击，展示了他的进步。他们决定执行这个计划，试图救出悠悠。",
            "characters_in_summary": [
                "主人公",
                "阿卡拉",
                "贝蒂",
                "悠悠",
                "城主府"
            ],
            "entity_info": "阿卡拉 | 主角的师傅，军事专家，与李逸可能有合作关系。他是菜鸟冒险团的导师\n贝蒂 | 白虎盗贼兵团的领导者，与主角有冲突。她与菜鸟冒险团有冲突\n悠悠 | 圣龙学院的学生，与李逸是朋友，可能被比尔沃顿威胁，身受重伤。她是比尔沃顿的俘虏\n城主府 | 青龙骑士团的大本营，主角生活和工作的地方，这里发生了主角失去记忆的事件\n菜鸟冒险团 | 主角所在的团队，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系\n比尔沃顿 | 修顿的主人，实力强大，与夏克尔有冲突，与幻城负责人有冲突，成功占领幻城，带悠悠回梦幻都市。他是悠悠的敌人\n梦幻都市 | 艾迪修萨所在的地区，由于艾迪修萨的关系，整个大陆上，梦幻都市的士兵，几乎无法通行，被比尔沃顿占领。它是比尔沃顿的目标"
        },
        {
            "id": 9,
            "content": "啊！见到这一幕，贝蒂歇斯底里的叫了起来，惊惶的迈开双脚，就想朝我的方向冲过来，可是下一刻……她感到有一双有力的臂膀，将她的身体轻轻的抱住了!\n感受着那熟悉的怀抱，感受着对方温馨的体温，以及熟悉的气息，一时间，贝蒂不由松了口气，转头看去时，抱着他的人，可不正是小逸！\n下一刻贝蒂疑惑的转过头，朝那个被爷爷刺穿了胸膛的李逸看去，又看了看身边抱着自己的李逸，一时间，贝蒂彻底的迷糊了。\n“残像吗？”贝蒂喃喃的念叨了起来。\n听了到贝蒂的话，我微微点了点头道：“没错，当移动速度达到一定的程度，便可以产生残像，但是并不只是残像那么简单，事实上，这是残像结合了幻术后的结果！”\n说着话，我微微抬起右手，一声响指间，被阿卡拉穿透的身体，砰然声中消失了，什么都没有留下来，直到这时，阿卡拉才慢慢收起了手臂，与此同时，他身后的残像，也消失掉了。\n恩……\n微微点了点头，阿卡拉赞赏的道：“能把躲避，幻术，结合运用到这种程度，确实不容易，不过这毕竟只是小道，不足以对高手形成威胁啊！”\n小道？\n听了阿卡拉的话，我不由皱起了眉头道：“我可一点都不认为这是什么小道啊，不信的话，你尽管来试好了！”\n嘿嘿……\n听了我的话，阿卡拉不由笑了起来，笑声中，阿卡拉猛的一挥手，见到着一幕，我身体猛的左右一晃，顿时……九道身影，猛的从我的身上散了开来，朝四面八方射了出去。\n就在我以为自己躲过了攻击的时候，一声呼啸声中，我只感到胸前猛的一凉，一丝鲜血，从我的胸口流了下来，愕然低头看去时，只见胸口的衣服，己经裂了开来，胸膛表面的肌肤，己经被切了开来，如果不是师傅留手的话，只这一下，我就得当场毙命!\n看着我惊骇的样子，阿卡拉笑着道：“怎么样，现在，你明白我的意思了吧，一个ace级的高手，他的实力是目前的你所无法想象的，完全可以瞬间发动大面积攻击战技，如果只是凭借小小的幻术的话，你必死无疑！”",
            "summary": "贝蒂在看到李逸被爷爷刺穿胸膛后，以为他已经死去，但随后发现有一个李逸出现在她身边。原来这是由于高速移动产生的残像和幻术结合的结果。阿卡拉对此表示赞赏，但也提醒我这只是小道，不足以对高手构成威胁。他展示了自己的能力，展示了ace级高手的实力，让我明白了与高手之间的差距。",
            "characters_in_summary": [
                "贝蒂",
                "李逸",
                "阿卡拉",
                "未提及"
            ],
            "entity_info": "贝蒂 | 白虎盗贼兵团的领导者，与主角有冲突。她与菜鸟冒险团有冲突\n李逸 | 圣龙学院的学生，微安然的暧昧对象，与夏克尔有竞争关系，是幻王李逸，幻城的统治者，与比尔撒塔有竞争关系\n阿卡拉 | 主角的师傅，军事专家，与李逸可能有合作关系。他是菜鸟冒险团的导师\n悠悠 | 圣龙学院的学生，与李逸是朋友，可能被比尔沃顿威胁，身受重伤。她是比尔沃顿的俘虏\n城主府 | 青龙骑士团的大本营，主角生活和工作的地方，这里发生了主角失去记忆的事件\n菜鸟冒险团 | 主角所在的团队，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系"
        }
    ]
}