{
    "chapter_title": "第四百一十章  终极挑战",
    "chapter_summary": "主角作为一名ACE级武者，与强大的敌人罗宾逊展开了一场激烈的较量。在罗宾逊的攻击下，主角被撕裂成碎片，但凭借朱雀的力量成功复活并浴火重生。在决定胜负的关键时刻，双方都使出了强大的攻击。主角成功躲避了敌人的攻击并发动了强大的攻击，击败了罗宾逊。然而，这并没有结束，主角还需要面对更强大的敌人比尔沃顿。在面对比尔沃顿的强大实力时，主角感到绝望，但找到了战胜敌人的方法，成功保护了自己关心的人。",
    "characters_in_summary": [
        "主角",
        "罗宾逊",
        "朱雀",
        "比尔沃顿"
    ],
    "pre_entity_info": "主角 | 菜鸟冒险团成员，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系\n罗宾逊 | 菜鸟冒险团的敌人，想要为撒那托斯报仇。可能是红斗篷手下，与圣龙学院有关\n朱雀 | 四神兽之一，拥有火属性力量，主角在对战中召唤出朱雀协助作战\n比尔沃顿 | 与我有敌对关系\n菜鸟 | 菜鸟冒险团成员，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系。可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n青龙 | 菜鸟的召唤兽，四幻兽之一，拥有强大的力量，与幻王、帝亚等人有关系\n我 | 菜鸟冒险团成员，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系。可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "锐利的呼啸声中，千万块岩石碎片，闪电般的从我的身体上掠过，一时间，我的身体当场被撕扯成了无数块碎片，最大的一块，也绝对没有大米大!\n可是，现在的我，有朱雀融合在身体上，所以……下一刻，周身红光闲耀中，一团熊熊的火焰，猛的炸了开来，与此同时，我感到天地间，无穷的能量，开始朝我{[聚过来一\n下一刻，我的身体，再次出现在庭院间，看着对面满脸惊骇的罗宾逊，我知道，最关键的时刻到了，能不能成功击败对方，就在下一次攻击中了，因为……朱雀只有一次浴火重生的机会啊!\n想到这里，我不由露出了一个鄙夷的笑容，不屑的道：“喂!罗宾逊先生，这就是你所谓的毁天灭地吗？怎么我看着和小孩子玩耍差不多啊？”\n你。\n听了我的话，罗宾逊不由愤怒的瞪大了眼睛，虽然明知道对方是在挑衅，但是……作为一个帝级的ace武者，竟然这么久还没有杀死对方，这确实是丢脸到极点了，最甚者，自己己经施展出了毁天灭地了，对方竟然还可以如此逍遥自在，这让他简直无法相信!\n吸！",
            "summary": "主角在罗宾逊的攻击下被撕裂成碎片，但凭借朱雀的力量成功复活并浴火重生。他嘲笑罗宾逊的攻击如同小孩子玩耍，激怒了罗宾逊。关键时刻，主角准备发动下一次攻击，决定胜负。",
            "characters_in_summary": [
                "主角",
                "罗宾逊",
                "朱雀"
            ],
            "entity_info": "主角 | 菜鸟冒险团成员，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系\n罗宾逊 | 菜鸟冒险团的敌人，想要为撒那托斯报仇。可能是红斗篷手下，与圣龙学院有关\n朱雀 | 四神兽之一，拥有火属性力量，主角在对战中召唤出朱雀协助作战\n菜鸟 | 菜鸟冒险团成员，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系。可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n青龙 | 菜鸟的召唤兽，四幻兽之一，拥有强大的力量，与幻王、帝亚等人有关系\n我 | 菜鸟冒险团成员，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系。可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力"
        },
        {
            "id": 1,
            "content": "深吸一口气，罗宾逊终于决定了，施展自己的终极奥义，想到这里，罗宾逊双臂内圈，胳膊上的肌肉，一块块的凸了起来，与此同时，罗宾逊疯狂的吼道：“小子!别猖狂一再接我一招——天蹦地裂!”\n呀哈!\n随着罗宾逊的呐喊声，下一刻……罗宾逊猛的弯下腰来，双拳轰然声中砸在地面上，并且笔直的插进了地面以下，直没至肘!\n呜……呀！\n咆哮声中，以罗宾逊为中心，周围20米内的所有地面，纷纷龟裂，一道道一米宽的裂缝，瞬间布满了整个庭院，不止如此，裂缝中，还狂暴的蹿出了火焰的能量，看着脚下不断涌出的暗红色火焰，我知道……罗宾逊竟然可以引动地火了!\n爆。\n正惊骇间，下一刻……罗宾逊猛的爆喝一声，随着罗宾逊的爆喝，一时间，整个大地都颤抖了起来，仿佛强烈的地震一般，连周围的建筑，都纷纷在摇晃间坍塌了下来。\n不好。",
            "summary": "罗宾逊决定使用终极奥义\"天蹦地裂\"，他弯下腰，双拳砸在地面上，引发了一场地震，使周围20米内的地面龟裂并涌出火焰能量。接下来，罗宾逊再次爆喝，整个大地颤抖，周围的建筑也在摇晃中坍塌。",
            "characters_in_summary": [
                "罗宾逊",
                "地震",
                "20米"
            ],
            "entity_info": "罗宾逊 | 菜鸟冒险团的敌人，想要为撒那托斯报仇。可能是红斗篷手下，与圣龙学院有关\n菜鸟 | 菜鸟冒险团成员，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系，可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n朱雀 | 四神兽之一，拥有火属性力量，主角在对战中召唤出朱雀协助作战\n青龙 | 菜鸟的召唤兽，四幻兽之一，拥有强大的力量，与幻王、帝亚等人有关系\n我 | 菜鸟冒险团成员，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系。可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力"
        },
        {
            "id": 2,
            "content": "见到这一幕，我急忙催动体内的斗气，万剑归宗，随着我的宝剑一剑接一剑的挥了出去，可就在这个时候，青龙猛的惊吼了起来。\n听了青龙的预警，我身体不由一震，但是却并没有停止发动万剑归宗，与此同时，青龙的声音继续道：“主人，脚下正有一道足以毁灭直径40米范围内一切的能量团，正从地底深处涌上来，现在立刻躲避还来得及！”\n恩……\n低吟一声，我不由抬起双眼，朝对面的罗宾逊看去，此刻，他依然弯腰半跪在地面，双臂直插进大地之中，在青龙的帮助下，我可以清晰的看到，他体内的绿色能量，己经全部注入了大地，此时此刻，他的体内，马上就会完全的空掉，我一直等待的虚弱期，终于要到了！",
            "summary": "主人公通过催动体内的斗气发动万剑归宗攻击敌人。然而，他的宠物青龙发出警告，提醒他脚下有一个毁灭性的能量团正在上升。在短暂的犹豫后，主人公决定继续攻击，同时关注脚下的危险。他盯着敌人，等待虚弱期的到来。",
            "characters_in_summary": [
                "主人公",
                "宠物青龙"
            ],
            "entity_info": "罗宾逊 | 菜鸟冒险团的敌人，想要为撒那托斯报仇。可能是红斗篷手下，与圣龙学院有关\n菜鸟 | 菜鸟冒险团成员，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系，可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n朱雀 | 四神兽之一，拥有火属性力量，主角在对战中召唤出朱雀协助作战\n青龙 | 菜鸟的召唤兽，四幻兽之一，拥有强大的力量，与幻王、帝亚等人有关系\n我 | 菜鸟冒险团成员，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系。可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力"
        },
        {
            "id": 3,
            "content": "可是，青龙的话，我也不能无视，以ace级武者的力量，一旦发动如此奥义，确实足以毁灭一切，最起码，现在的我，是无法抗衡的!\n当然，我现在，还可以选择立刻躲开，但是……一旦躲开了，那么好不容易盼来的罗宾逊空虚期，就这么过去了，再想诱惑他虚弱，真的太难了，毕竟……我现在己经只有一条命了！\n想到这里，我不由猛的一咬牙，顿时……身体狂蹿而起，同时……手中宝剑，迅速的绕体一周，54道银色剑芒，迅速的朝手中银剑聚集了过去，通过银剑，直接注入我的身体内，疯狂的朝着中丹口压缩着!\n刹那间，无尽的能量，彻底的被我引进了体内，经过强烈压缩后，封闭在我的身体内，与此同时，脚下的颤抖更剧烈了，我己经可以清晰的感到，一股毁灭性的能量，己经被引到了地表层了，下一个瞬间，爆炸必然诞生！\n面临如此危险的境地，我的大脑不由飞快的运转了起来，本来……我现在己经可以将手中银剑发出去了，也就是刚才施展过的隐息剑，但是……对方固然要当场毙命，我也得陪葬，这己经失去了我这次来这里的意义了!\n现在，以一击必杀的超级速度，一旦蹿起来，我还是可以在瞬间躲避过罗宾逊的攻击的，可是到底是躲，还是要攻呢？似乎……两个选择之下，我都必然会败北啊!\n正想到这里，刚才青龙所说的话，猛的在我的脑海中浮现了出来，所谓的一击必杀，其实并不只是将宝剑刺出去的，事实上，一击必杀，是身体与宝剑共同加速的!我所施展的应该说是一击必杀改!\n想到这里，我的眼睛不由的亮了起来，攻击与躲避，应该是可以同步进行的，时间紧迫，我己经来不及仔细思索了，下一刻……我猛的一声呐喊中，彻底将体内的斗气释放了出去！\n轰。\n一时间，我只感到大脑内轰然一声巨响，与此同时，胸膛内的能量，猛的分成了三股，一股沿着右臂，朝手中银剑灌输了过去，而另外的两股，则顺着腿部经脉，朝双脚蹿了过去\n一切，只不过是刹那之间的事，在斗气纷纷到达双脚以及右手银剑上的同时，地面上猛的发出了剧烈的轰鸣声，仿佛一万枚炸弹同时爆炸一般，巨大的爆炸，惊天动地的炸响!\n轰隆!",
            "summary": "主角作为一位ACE级武者，遇到了强大的敌人青龙。青龙威胁要发动毁灭性的奥义，让主角无法抵挡。然而，主角想要抓住敌人虚弱的机会，但他只剩下一条命。在思考后，主角决定冒险攻击而不是躲避，他将体内能量分成三股，一股注入银剑，另一股沿腿部经脉冲向双脚，同时地面发生剧烈爆炸。在这个关键时刻，主角发现了“一击必杀改”的技巧，可以在攻击和躲避之间取得平衡。主角成功躲避了敌人的攻击并发动了强大的攻击，取得了胜利。",
            "characters_in_summary": [
                "主角",
                "青龙",
                "ACE级武者",
                "敌人"
            ],
            "entity_info": "主角 | 菜鸟冒险团成员，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系\n青龙 | 菜鸟的召唤兽，四幻兽之一，拥有强大的力量，与幻王、帝亚等人有关系\n敌人 | 与主角有仇恨和报复关系的群体，具体身份未知\n罗宾逊 | 菜鸟冒险团的敌人，想要为撒那托斯报仇。可能是红斗篷手下，与圣龙学院有关\n菜鸟 | 菜鸟冒险团成员，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系，可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n朱雀 | 四神兽之一，拥有火属性力量，主角在对战中召唤出朱雀协助作战\n我 | 菜鸟冒险团成员，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系。可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力"
        },
        {
            "id": 4,
            "content": "剧烈的轰鸣声中，罗宾逊不由仰天大笑了起来，在爆炸发生的前一刹那，他还清晰的看到对方的身影，他很清楚，以对方的速度，是不可能躲避过这样的爆炸的，也就是说，他的敌人，己经葬身爆炸中了!\n哼！\n就在这个时候，天空中猛的传来一声冷哼，听到这道声音，罗宾逊猛的一颤，骇然的仰头朝天上看去，下一刻……让他绝望的一幕，出现在他的眼里。\n一切，似乎都放慢了节奏，在罗宾逊的注视下，一道矫健的身影，从耀眼的太阳中蹿了出来，右手微微一扬间，一道银色光芒，刹那间便刺到了眼前!\n这就是罗宾逊一生中，所看到的最后一副画面，地系的武士，只是以防御著称的，如果在无防御的情况下，就算是ace级的高手，也几乎没有任何的闲避能力，因为他们一生中，基本从来就没练过如何去闪避，而是在学习如何用强大的防御去抵抗敌人的攻击!\n闪亮的银剑，从罗宾逊的右眼睛刺了进去，并且从他的后脑穿了出来，紫黑色的鲜血，顺着罗宾逊的面庞，瀑布般的流了下来，很显然，罗宾逊再也活不转来了，在银剑上附带的闲电打击下，他的大脑，己经彻底的糊了!\n啪嗒……",
            "summary": "罗宾逊以为他的敌人已经死于爆炸，但紧接着，他从天空中听到了一声冷哼。他抬头看到一道矫健的身影从太阳中冲出，手持银色长剑向他刺来。罗宾逊作为地系武士，擅长防御而非闪避，因此在毫无防备的情况下，他被银剑穿透头部，当场死亡。",
            "characters_in_summary": [
                "罗宾逊",
                "敌人",
                "地系武士"
            ],
            "entity_info": "罗宾逊 | 菜鸟冒险团的敌人，想要为撒那托斯报仇。可能是红斗篷手下，与圣龙学院有关\n敌人 | 与主角有仇恨和报复关系的群体，具体身份未知\n菜鸟 | 菜鸟冒险团成员，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系，可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n青龙 | 菜鸟的召唤兽，四幻兽之一，拥有强大的力量，与幻王、帝亚等人有关系\n朱雀 | 四神兽之一，拥有火属性力量，主角在对战中召唤出朱雀协助作战"
        },
        {
            "id": 5,
            "content": "终于，我双脚轻轻落回了地面，看着远处的罗宾逊，我不由叹息了一声，没想到，刚才侥幸一试，我竟然成功了，在爆炸发生前的一刹那，我猛的蹿了起来，一直蹿出了三四十米的高度，爆炸才终于追了上来，不过……此时的爆炸，己经没有什么破坏力了。\n随后，将蓄积满了能量的银剑，猛的挥手甩出，在罗宾逊完全无法躲避的情况下，刺入了他的头颅，这本来不可能获得的胜利，竟然就这么被我得到了!\n不过，值得一说的是，这一次，我之所以没有选择罗宾逊的胸膛部位做目标，原因是因为在我跃起的这一刹那，罗宾逊的斗气，己经重新聚集了，现在攻击他的胸膛的话，只会让他受伤，在其强大的斗气抵抗下，想要杀他，简直是白日做梦!\n这是我跃到空中后，才发现的事实，本来……面对这个事实，我几乎都绝望了，可是下一刻……我忽然想到了一点，斗气想要使用，必须先要汇聚在胸部的中丹口，然后发送到四肢，换句话说，罗宾逊的能量虽然聚集在胸膛了，但是想要保护住身体，却必须将斗气放出去才可以!\n在他防御斗气到达位置以前，我还是有机会将之一击杀死的，想到这里，我不由迅速的寻找起目标来，很显然……咽喉眼睛，是我唯一的两个选择，这两个地方都是要害一\n面对如此的情况，我理所当然的选择了眼睛，一来是咽喉离胸膛近，斗气补给快，而来……众所周知，眼睛是斗气最薄弱的地方，任你多强大的实力，也不大容易将眼睛也练的如金刚般结实!\n有了这个想法后，我几乎没有任何的犹豫，信手将银剑挥出，准确的刺进了罗宾逊的右眼，几乎就没有受到任何的阻隔!\n轻轻迈出脚步，我走到了罗宾逊，将银剑从罗宾逊的身体上拔了下来，看着银剑上的紫黑色血浆，在紫色电弧下迅速化成飞灰，我不由叹息一声，将银剑插回了鞘内。",
            "summary": "主人公成功躲过了一劫，并在关键时刻利用对手的弱点击败了罗宾逊。他原本以为无法获胜，但在思考后发现罗宾逊的斗气需要在胸部汇集并发送到四肢，眼睛是斗气最薄弱的地方。因此，他果断地刺伤了罗宾逊的眼睛，成功获得了胜利。",
            "characters_in_summary": [
                "主人公",
                "罗宾逊"
            ],
            "entity_info": "罗宾逊 | 菜鸟冒险团的敌人，想要为撒那托斯报仇。可能是红斗篷手下，与圣龙学院有关\n菜鸟 | 菜鸟冒险团成员，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系，可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n青龙 | 菜鸟的召唤兽，四幻兽之一，拥有强大的力量，与幻王、帝亚等人有关系\n朱雀 | 四神兽之一，拥有火属性力量，主角在对战中召唤出朱雀协助作战\n敌人 | 与主角有仇恨和报复关系的群体，具体身份未知"
        },
        {
            "id": 6,
            "content": "杀人!其实并不是一个美妙的滋味，但是……为了保护我所要保护的人，为了让那些试图侵犯我亲人和朋友的人有所畏惧，我却不得不如此做!\n锵。\n一声铿锵声中，银剑入鞘，与此同时，我转过身，朝梦幻都市城主府的深处赶去，我很清楚，接下来，我要面对的，就是比尔沃顿了!\n一路在城主府前穿行，不时有护卫前来阻拦，不过，现在我可是己经解除了与朱雀的合体，换成了与青龙合体，在这样的速度下，根本不可能有人拦住我。\n值得一提的是，与青龙合体后，我的速度是均衡的，无论是地面，还是空中，都是一样快的，单就空中速度而言，似乎不如朱雀，但是却灵动了无数倍!\n比如说转弯，如果和朱雀合体的话，想要转弯必须划过一道很大的弧度，就象飞机一样，是不可能直角转弯的。\n但是与青龙合体后，虽然在空中的速度，比朱雀略慢，但是其灵动的特性，却得到了充分的发挥，无论在空中，还是在地面，都仿佛一尾游鱼一般，别说直角转弯了，任何你能想出的动作，都可以轻易的做到!一路疾赶间，终于……前面一座巨大的建筑，出现在我的面前，与此同时，我也清晰的看到，在巨大的建筑前，一群大约有三十多人的队伍，正昂然的站在那里。",
            "summary": "为了保护自己关心的人，主人公不得不采取极端手段。在与青龙合体后，他迅速穿越梦幻都市城主府，准备面对比尔沃顿。在途中，他轻松击败了阻拦他的护卫。他来到了一座巨大的建筑前，发现有一队约三十人的队伍在那里等待着他。",
            "characters_in_summary": [
                "青龙",
                "梦幻都市城主府",
                "比尔沃顿",
                "护卫",
                "梦幻都市城主府"
            ],
            "entity_info": "青龙 | 菜鸟的召唤兽，四幻兽之一，拥有强大的力量，与幻王、帝亚等人有关系\n比尔沃顿 | 与我有敌对关系\n罗宾逊 | 菜鸟冒险团的敌人，想要为撒那托斯报仇。可能是红斗篷手下，与圣龙学院有关\n菜鸟 | 菜鸟冒险团成员，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系，可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n朱雀 | 四神兽之一，拥有火属性力量，主角在对战中召唤出朱雀协助作战\n敌人 | 与主角有仇恨和报复关系的群体，具体身份未知"
        },
        {
            "id": 7,
            "content": "看着全神戒备，刀剑出鞘的这三十多名战士，我很清楚，这些人显然都知道我的到来，也似乎知道了我的目的，他们之所以要在这里，其实就是要群殴我!\n正想到这里，猛然间，正前方猛的涌起了一道剧烈的，无形的狂飙，虽然肉眼不可见，但是在青龙的帮助下，我依然可以清晰的看到一股惨绿色的能量，滚滚而来。\n砰！\n即便我己经全力躲避了，但是……就算我一连后退了十多米，却依然被那道惨绿色的能量追上，汹涌的能量过处，我的身体猛的被掀了起来，一连飞出了四五十米，这才撞击在一堵围墙上，将围墙砸出了一个巨大的窟窿后，落到了地上。\n呕……\n猛的张开嘴，一口鲜血狂喷而出，抬眼向远处看去，我不由内心爆怒，这出手的人，肯定就是比尔沃顿，只有他才这么卑鄙狡猾，连话都不说，直接发动攻击!\n想来，比尔沃顿也很清楚，既然我能够到这里，那么就说明，前面的两个ace级高手，己经被杀掉了，既然这样，以比尔沃顿的性格，自然不会废话，直接动手了事，说起来，反倒是我大意了，我根本没有理由责怪别人偷袭，毕竟人家又没有请我来!\n想到这里，我擦了擦嘴角的鲜血，好在我退的及时，而且只是被己经衰竭了的能量撞击，不然的话，我非当场毙命不可，就算现在，我依然受到了严重的打击，几乎失去了继续战斗的能力!\n现在，我不由后悔了起来，后悔自己不该将黄金圣龙留在幻城，不然的话，有它在的话，我这伤虽然重，但是只要黄金圣龙微微治疗一下，就可以完全恢复的!\n至于现在，虽然黄金圣龙不在，但是白虎还在，迅速的招出白虎，迅速施展了合体后，白虎再次变成一身合体的白色条纹紧身装，一席蓝色的披风，再次出现在我的身后。\n以我为主，白虎合体后，所化成的白色软皮套装，拥有着强大的恢复能力和水系治疗能力，只几个来回，我便恢复了过来，不过……体内损失的能量，却一时间补不回来!",
            "summary": "我知道他们知道我的到来和目的。突然，前方出现一股强烈的无形狂飙，我试图躲避但被击中，受伤严重。我吐出一口鲜血，意识到是比尔沃顿的攻击。我后悔没有带黄金圣龙来，但现在白虎仍在，我们可以合体并恢复我的伤势。",
            "characters_in_summary": [
                "比尔沃顿"
            ],
            "entity_info": "比尔沃顿 | 与菜鸟有敌对关系\n青龙 | 菜鸟的召唤兽，四幻兽之一，拥有强大的力量，与幻王、帝亚等人有关系\n罗宾逊 | 菜鸟冒险团的敌人，想要为撒那托斯报仇。可能是红斗篷手下，与圣龙学院有关\n菜鸟 | 菜鸟冒险团成员，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系，可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n朱雀 | 四神兽之一，拥有火属性力量，主角在对战中召唤出朱雀协助作战"
        },
        {
            "id": 8,
            "content": "哼！\n刚刚治疗完毕，下一刻……前方人影连闪间，一道宽大的身影，猛的出现在我前方大约三十米处，一声冷哼声中，对方人影猛的消失，下一刻一只巨灵大掌，呼啸着轰在了我的胸膛上!\n轰隆!\n剧烈的轰鸣声中，我只来得及微微侧了侧身，对方的巨掌便轰然击到，虽然只擦了我的肩膀一下，但是……肆虐的能量，却依然将以我为中心，方圆十米内的一切，都化做了飞灰l\n骇然中，我的身体与周围的一切，在瞬间化做了涅天的灰尘，好在……我己经与白虎合体了，蓝光闪处，我选择了四十米外的位置进行解体重组!\n蓝光一闪间，我猛的出现在比尔沃顿身后的40米外，可是……我的身体刚刚站定，不等我看清楚比尔沃顿的身影，下一刻……比尔沃顿猛的一闪，身影再次消失在我的视线中!\n轰！轰！轰……接下来的一切，仿佛噩梦一般，我一次又一次的解体重组，但是在我出现的一刹那，比尔沃顿便会闪身出现在我的周围，一掌击来，方圆十米之内，立刻化为齑粉!\n不成!\n与此同时，青龙的声音焦急的响了起来：“主人，这个家伙实力太强横了，以我所见，这家伙的实力，恐怕己经不是皇级的了，很可能……他隐藏了自己的实力，事实上，他应该己经是尊级的武者了㈠？\n尊级!\n听了青龙的话，我不由绝望了起来，天啊……现在世界上仅存的是一神四尊，一神自然是教皇陛下了，而四尊，就包括我的师傅——魅影盗尊，以及艾迪修萨老婆的妈妈，易尊，其他两尊虽然我不知道到底是谁，但是可以肯定，绝对不是比尔沃顿!\n看着鬼魅般闪现的比尔沃顿，一时间，我不由感慨了起来，这家伙藏的好深啊，完全不要那些虚名，即便己经拥有了尊级的实力，却从来不爆露出来!\n在青龙的帮助下，我可以清晰的看到，比尔沃顿的周身，根本见不到能量流动的痕迹，事实上，他的身体内，就象一个大太阳一样，不断的朝外散发出能量，根本不存在所谓的虚弱点，当实力达到这样的程度时，他几乎是完美的，偷袭对他来说，只是个笑话，即便再艰苦的战斗，除非杀死他，不然的话，他永远也不会有所谓的虚弱期的!\n绝望的看着比尔沃顿，老天啊，谁可以告诉我，如此强大的存在，我要如何战胜他!",
            "summary": "主角突然面临一个强大的敌人比尔沃顿。比尔沃顿展现出尊级的实力，使主角陷入困境。尽管主角努力试图逃脱和反击，但始终无法击败比尔沃顿。面对这个强大的敌人，主角感到绝望。",
            "characters_in_summary": [
                "主角",
                "比尔沃顿"
            ],
            "entity_info": "主角 | 菜鸟冒险团成员，计划去圣龙学院学习，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系\n比尔沃顿 | 与菜鸟有敌对关系\n菜鸟 | 菜鸟冒险团成员，正在尝试一种新的剑法，与艾法法丽丝有感情，恢复记忆后变得更加强壮，与比尔撒塔有敌对关系，可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n青龙 | 菜鸟的召唤兽，四幻兽之一，拥有强大的力量，与幻王、帝亚等人有关系\n罗宾逊 | 菜鸟冒险团的敌人，想要为撒那托斯报仇。可能是红斗篷手下，与圣龙学院有关\n朱雀 | 四神兽之一，拥有火属性力量，主角在对战中召唤出朱雀协助作战"
        }
    ]
}