{
    "chapter_title": "第四十三章  完成任务",
    "chapter_summary": "主人公四名士兵接到紧急命令后迅速进城，而主人公在检查过程中发现了一些问题。他决定独自行动，牵着马车绕过主干道，前往冒险者工会完成任务。在途中，他目睹了一场激烈的战斗，感受到了城市统治者需要足够的财力和势力来维护秩序。他成功地完成了六个2e级任务并获得了丰厚的奖励。在完成任务的过程中，他的实力也得到了提升。",
    "characters_in_summary": [
        "四名士兵",
        "主人公",
        "马车夫",
        "冒险者工会",
        "城市统治者"
    ],
    "pre_entity_info": "冒险者工会 | 一个组织，负责发布任务、收购物品等事务，对火之权杖感兴趣并发布收购任务。\n小强 | 一只聪明的猴子，能听懂人话并有智力，垂涎绿色宝石，渴望吃掉它们，已经吃过很多宝石，但不喜欢黄色宝石。\n李逸 | 16岁的上海高中生，与温莎、查克斯、亚森等人有联系，成功杀死灰狼，与小红帽相遇并完成任务，准备夸奖小强，给小强绿色宝石作为奖励。\n丽丝 | 丽丝是一个神秘女子，阻止李逸继续冒险，与李逸一起在森林中对抗巨蝎，并在李逸晕厥时哭泣求助于父亲。\n艾法力奥 | 丽丝的父亲，身穿黑亮铠甲，认为李逸是冒险者，接下护送丽丝的任务，但对李逸进行惩罚。\n森林 | 李逸和丽丝在森林中遇到巨蝎并进行对抗的地方，环境复杂且充满危险。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "正亡魂大冒，不知道该怎么办的时候，猛然间城内响起了惊天的钟声，四个士兵猛的对望了一眼，随后一句话不说，转身朝城内跑去，开玩笑……那可是城危令啊，谁要是敢不第一时间赶到，那可是要掉脑袋的！\n愕然的看着四个跑的比兔子还快的家伙，我不由愣住了，这算什么啊？检查了一半，就在发现问题的时候，却一起跑了！\n朝四周看了看，拍了拍胸脯，让自己尽量平静些，随后，趁着城门大开，并且无人把手的大好时机，我义无返顾的牵着马车进入了城内。\n不敢走大路，我专门挑小路前进，很快便进入了城内，直到这时，我才真正安下心来，只是……那四个家伙为什么在那个时候跑开呢？一路思索下，我牵着马车在城内的小街上穿梭着，朝冒险者工会赶了过去。\n杀啊！吼……\n走不多远，忽然间……前面传出了震天的喊杀声，疑惑的朝主街上看去，却只见那里已经杀成了一片，无数的人都挤在主街上，打的不可开交！\n看着飞来飞去的火球，冰弹，风刃，土梭，以及其他我认不出的魔法，我不由暗暗吐了吐舌头，还好……我离开的早，不然的话，可就被堵在门里出不来了，要知道，那条打成一片的街道，正是我上午住的那家旅馆门前啊。\n看着打的不可开交的战场，我大概明白了过来，那四个守城的士兵，大概是听从号令，来这里镇压战斗了吧，怪不得连我都不管了，那钟声肯定是紧急着急令，所以才不得不放了我，真是侥幸啊！只是……好端端的，这些人怎么在大街上打起来了呢？真是纳闷啊！\n一路没有什么阻隔，我顺利的牵着马车朝冒险者工会赶去，走不多远，便看到远处的街头出现了大量的正规士兵，气势逼人的朝那条街道赶去，看到这一幕，我肯定了自己的判断，那四个守城门的，肯定是听到令声才赶回去的，不然我今天可就危险了。\n当我牵着马车，来到冒险者工会的时候，远处猛的响起了震天的吼声，随即……从各个街道里蹿出了大量的人群，一个个都浑身是血，很显然……这些就是刚才在主街战斗的人，他们虽然厉害，但是在成集团的正规军队面前，也讨不了什么好，一见军队来了，自然得散了。\n感慨的摇了摇头，看来……这个世界的城主可不好当啊，没点财力，没点势力，根本在这里站不住脚啊，你要立城，就要有本事平息城内的一切暴乱，不然的话，恐怕不到两天，这个城就被这些亡命之徒给拆了。",
            "summary": "四名士兵听到城危令后立刻赶往城内。主人公在检查过程中发现问题，但士兵们已离去。他趁机牵着马车进入城内，避开大路，前往冒险者工会。途中，他发现一场激烈的战斗正在主街上进行，大量人群满身是血，被正规军队驱散。主人公感叹这个世界的城市统治者必须拥有足够的财力和势力来维持秩序。",
            "characters_in_summary": [
                "士兵",
                "主人公",
                "冒险者工会",
                "城内",
                "主街"
            ],
            "entity_info": "冒险者工会 | 一个组织，负责发布任务、收购物品等事务，对火之权杖感兴趣并发布收购任务。\n小强 | 一只聪明的猴子，能听懂人话并有智力，垂涎绿色宝石，渴望吃掉它们，已经吃过很多宝石，但不喜欢黄色宝石。\n李逸 | 16岁的上海高中生，与温莎、查克斯、亚森等人有联系，成功杀死灰狼，与小红帽相遇并完成任务，准备夸奖小强，给小强绿色宝石作为奖励。\n丽丝 | 丽丝是一个神秘女子，阻止李逸继续冒险，与李逸一起在森林中对抗巨蝎，并在李逸晕厥时哭泣求助于父亲。\n艾法力奥 | 丽丝的父亲，身穿黑亮铠甲，认为李逸是冒险者，接下护送丽丝的任务，但对李逸进行惩罚。\n森林 | 李逸和丽丝在森林中遇到巨蝎并进行对抗的地方，环境复杂且充满危险。"
        },
        {
            "id": 1,
            "content": "摇了摇头，我把马车牵到了任务处，交了任务。核对了卷轴后，我拿着明细单，朝冒险者工会的办事大厅走去。\n刚一进门，喧闹的声音便传进了我的耳朵，仔细听了听，原来大家都在谈论今天主街的那一战，只听了几句我便明白了事情的经过，原来……这一切，都是因为某一个人引起的。\n苦笑着愣在那里，我怎么也没有想到，惹起了这么大事端的那个某人，正是我自己啊，正因为我看书时偶然泄露出的金紫光芒，引起了冒险者的注意，随后大量的冒险者聚集了过来。\n有人的地方就有是非，何况是一大群冒险者聚集在一起呢，很快……便有人发生了口角，随后大战便这么莫名其妙的开始了，一直到军队赶到大家才停止了下来，纷纷逃跑。\n摇了摇头，我拿着明细单，走到了柜台前，递给了柜台内那个漂亮的女孩，不知道是偶然还是必然，柜台内的女孩，竟然和帝丝城的那个女孩十分相象，身材苗条，容颜秀丽，绝对算是一个小美人了。\n仔细的看了一会明细单，核对了一下任务记录后，漂亮女孩欣赏的看着我道：“恩……不错，虽然不知道你是怎么做到的，不过能够在这么短的时间内，同时完成六个2e级任务，还是很厉害的！”\n顿了一下，女孩继续道：“由于你同时完成了五件以上的同级任务，所以你的冒险经验一定很丰富了，所以……你将得到双倍的冒险经验，我这就给你办理！”\n很快，女孩把我的任务完成情况登记了下来，随后拿出一只比较大的钱袋，轻轻递给我道：“加上你的押金，以及这六个任务的酬劳，这里一共是240枚金币，你点收一下。”\n微笑着摇了摇头，顺手把钱袋装进了怀里，真诚的向女孩道谢后，我拒绝了女孩继续接任务的建议，转身走出了冒险者工会。",
            "summary": "在交完任务后，我得知一个重大事件是由我引起的，因为我在阅读时意外泄露的金紫光芒吸引了大量冒险者。在冒险者聚集的地方，口角演变成大战，直到军队介入才平息。我成功完成了六个2e级任务并获得双倍冒险经验，得到了240枚金币。",
            "characters_in_summary": [
                "我",
                "冒险者",
                "军队"
            ],
            "entity_info": "李逸 | 16岁的上海高中生，冒险者，与温莎、查克斯、亚森等人有联系，成功杀死灰狼，与小红帽相遇并完成任务，准备夸奖小强，给小强绿色宝石作为奖励。与丽丝一起在森林中对抗巨蝎，并在丽丝晕厥时哭泣求助于父亲。\n丽丝 | 丽丝是一个神秘女子，阻止李逸继续冒险，与李逸一起在森林中对抗巨蝎。丽丝的父亲艾法力奥认为李逸是冒险者，接下护送丽丝的任务。\n小强 | 一只聪明的猴子，能听懂人话并有智力，垂涎绿色宝石，渴望吃掉它们，已经吃过很多宝石，但不喜欢黄色宝石。\n冒险者工会 | 一个组织，负责发布任务、收购物品等事务，对火之权杖感兴趣并发布收购任务。位于城内。\n森林 | 李逸和丽丝在森林中遇到巨蝎并进行对抗的地方，环境复杂且充满危险。位于城内附近。"
        },
        {
            "id": 2,
            "content": "现在，我已经有240个金币了，相当于地球上的24000块钱，这是我两个月忙碌下来的酬劳，是我冒着生命危险挣回来的，虽然不少，但是比起上海市的工人工资，这并不算是高薪，中上等的收入水平吧。\n钱这个东西，我并没有太大的欲望，够花就好，现在最重要的是实力，光有钱，没有实力有什么用呢？一旦被人干掉，再多的钱也等于零啊！\n走出冒险工会，我不由思索了起来，现在的当务之急，是提升自己的实力，同时挣钱，寻找查克斯的下落，其中……提升实力放在首要的位置上。\n本来，我很想在城内找个房屋住下来，然后仔细的研究一下丽丝送我的那本金书，可是……今天主街上的战斗，让我明白了这是多么危险的事情，任何一个疏忽，只要泄露了一点痕迹，恐怕我就是再厉害十倍，也得死无葬身之地了！\n城内是呆不下去了，要想修炼，就得找个人迹罕至的地方，闭关修炼，武侠小说上的高人，不都是躲在那样的地方吗？这肯定是有道理的，虽然不能象在城市里这样方便，但是好处肯定是很大的。\n想到这里，我断然下了决定，先专门抽出一段时间，研究一下那本金书，这可是相当于地球上的内功啊，有了他，我才算是真正的踏入了江湖！\n一边想着心事，一边走到马车边，看着马车上的那截树桩，微微思索了一下，没有急着还车，而是继续牵着它，朝集市的方向赶去。\n把车牵到僻静处，我奋力的打开的巨树，露出了里面闪亮的武器，看着这些武器，我不由一阵兴奋，不知道这些武器能卖多少钱呢？\n不过，在去集市之前，我先要确定一下，这些东西有没有我可以用的，先是那六把阔剑，这些肯定是要卖出去的，我要来没用，我的力量根本无法使用他们。\n接下来是四把精钢匕首，寒光闪闪的，一看就知道不是次货，不过……我用的是剑，光一把银剑我都练不过来呢，哪有时间去练这些兵器呢？\n犹豫了一下，我拿起了一把看起来比较上眼的匕首，放进了怀里，这次修炼，恐怕要去野外才可以找到地方了，匕首我虽然不会练，但是用来切肉和剥皮什么的，匕首可比我的银剑强太多了。\n再来是那柄法杖了，这也暂时不急着卖吧，这肯定是好东西，毕竟……这可是3a级的法师所用的武器啊，能差到哪里去呢？在集市上散卖有点亏，还是弄明白它的价格再说，别卖亏了。\n最后，就剩那两张弓了，那张断弓肯定不值钱了，不过……那张好弓倒是蛮别致的，通体金黄，弓体中间还镶嵌着一枚金黄的宝石，足有鸽子蛋大小，虽然我不懂武器，但是光从外表看也知道，这绝对差不了。",
            "summary": "主人公通过冒险赚取了240个金币，但他更注重实力的提升。为了安全起见，他决定在城内寻找一个人迹罕至的地方进行修炼。在前往集市的过程中，他挑选了一些合适的武器以备野外修炼之用。",
            "characters_in_summary": [
                "主人公",
                "集市"
            ],
            "entity_info": "李逸 | 16岁的上海高中生，冒险者，与温莎、查克斯、亚森等人有联系，成功杀死灰狼，与小红帽相遇并完成任务，准备夸奖小强，给小强绿色宝石作为奖励。与丽丝一起在森林中对抗巨蝎，并在丽丝晕厥时哭泣求助于父亲。\n丽丝 | 丽丝是一个神秘女子，阻止李逸继续冒险，与李逸一起在森林中对抗巨蝎。丽丝的父亲艾法力奥认为李逸是冒险者，接下护送丽丝的任务。\n小强 | 一只聪明的猴子，能听懂人话并有智力，垂涎绿色宝石，渴望吃掉它们，已经吃过很多宝石，但不喜欢黄色宝石。\n冒险者工会 | 一个组织，负责发布任务、收购物品等事务，对火之权杖感兴趣并发布收购任务。位于城内。\n森林 | 李逸和丽丝在森林中遇到巨蝎并进行对抗的地方，环境复杂且充满危险。位于城内附近。"
        }
    ]
}