{
    "chapter_title": "第四百二十二章  冰凌天下",
    "chapter_summary": "一群SSS级的武者正与拥有暗黑属性的毒蜂展开激战。这些毒蜂能够吞噬敌人的能量并增强自身实力，还具有剧毒和坚硬的盔甲。当毒蜂进化到S满级时，它们会爆炸并产生强烈的爆炸冲击波，即使SSS级高手也难以抵挡。此外，毒蜂还会在空中飞行，使得战斗更加艰难。随着战斗的进行，毒蜂的数量逐渐增加，令所有人紧张不已。为了应对这个危机，冰帝成功使用魔法制造出一片巨大的冰川，将上千只毒蜂冻结其中。然后引爆冰川，释放出强大的蓝色冲击波，横扫方圆百米，使得天魔蝎的身影消失。战斗结束后，九大SSS级高手和冰帝依然屹立在现场，成功消灭了天魔蝎，让东大陆的居民们得以喘息。然而，天魔蝎并未真正死亡，它再次出现在众人面前，展示出更加强大的实力。天魔蝎召唤出了九名金甲蜂蚁战士，令战局更加紧张。为了结束战斗，冰帝准备使用他的招牌绝技冰凌天下。一场激烈的战斗正在上演，九大SSS级高手与九名实力接近的蝎卫展开激战。然而，天魔蝎的本尊突然提升实力，达到了王级ace武者的境界，使得九大高手和蝎卫们陷入了困境。四名高手惨死，其他人也受到了重伤。在这个关键时刻，冰帝醒来，挥舞晶蓝色宝剑，发动了强大的攻击技能“冰凌天下”，试图阻止天魔蝎的暴行。然而，天魔蝎毫不畏惧，继续朝着冰帝走去。在这场惊心动魄的战斗之后，东大陆的居民们终于迎来了和平的曙光。",
    "characters_in_summary": [
        "SSS级武者",
        "毒蜂",
        "冰帝",
        "天魔蝎",
        "东大陆"
    ],
    "pre_entity_info": "东大陆 | 一个大陆，比尔撒塔是东大陆第一大城的少城主\n悠悠 | 圣龙学院的学生，菜鸟的朋友，拥有神器；克里斯的女儿\n艾法丽丝 | 逸的女朋友，与逸有感情关系。\n帝亚 | 逸的情人，与逸有亲密关系（情侣关系）\n贝蒂 | 白虎盗贼兵团的领导者，与主角有冲突，与小逸（李逸）有竞争关系\n新月如眉 | 与主角共同修行万剑归宗的女子",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "不过，sss级毕竟与a级不一样，九大高手的每一次攻击，几乎都会扫落两三只毒蜂，可是最让他们感到无奈的是，他们的攻击虽然可以将毒蜂扫落，却并不足以破开他们坚固的盔甲，刚一落地，毒蜂便震动着双翅，再次飞了起来。\n而且，这些毒蜂，都带有暗黑属性，每遭到攻击时，便可以将对方的能量吞噬，变成自己的能量，所以随着战斗持续下去，所有毒蜂的实力，竟然一截一截的提高着，迅速的跨越了a级，达到了s阶的状态!\n看着一个个黑的发亮的毒蜂，一时间，所有人都紧张的屏住了呼吸，因为所有人都知道，一旦这些毒蜂进化到了s满级，就会当场发生爆炸，剧烈的爆炸冲击波面前，就算是sss级的高手，也顶不了多一会，要知道……类似的炸弹，可有上千颗啊!\n可以这么说，一个s满级的毒蜂爆炸，即便是ss级的武者，也抵挡不住，虽然勉强能够活命，但是肯定是重伤状态，毕竟……那可是毒蜂牺牲生命，自杀式的自爆啊!\n这还没完，如果光是这样的话，ss级的武者固然抵挡不了，但是身为sss级的武者，却可以勉强应付的，可是……让所有人都头痛的是，毒蜂可不光是蜂，在蜂的前面，还挂了一个毒字!\n毒蜂的威力，一是在对能量的吞噬，不断的增强自己，二是达到一定极限时，会发生爆炸，三是数量多铺天盖地，四是会飞，而且一身几乎无法破坏的硬甲，五是天魔蝎主体达到sss级的恐怖实力!\n不过，这些都不是最恐怖的，最最恐怖的，是天魔毒蜂的剧毒，一旦不小心被毒蜂的尾针划破一个伤口，那么恭喜你，你要和这个世界说拜拜了，毒蜂之所以叫毒蜂，是因为毒蜂是有毒的!而且这种毒药，目前是无解的!\n如果说，毒蜂的毒，光只是在尾针上的话，也还难不倒高手，可是……在毒蜂自爆的时候，毒蜂的毒囊也会当场爆开，剧毒随风飘散，只要沾到点粉末，也要立刻中毒，所以……剧毒，正是毒蜂自爆最恐怖的地方!\n随着时间的流逝，终于……一只只毒蜂，在吞噬了大量的能量后，身体都渐渐的膨胀了起来，见到这一幕，所有人都知道，这是毒蜂将要自爆的预兆!",
            "summary": "一群SSS级的武者正与拥有暗黑属性的毒蜂展开激战。毒蜂能吞噬敌人的能量并增强自身实力，同时具有剧毒和坚硬的盔甲。当毒蜂进化到S满级时，它们会爆炸并产生强烈的爆炸冲击波，即使是SSS级高手也难以抵挡。此外，毒蜂还会在空中飞行，使得战斗更加艰难。随着战斗的进行，毒蜂的数量逐渐增加，令所有人紧张不已。毒蜂在吞噬大量能量后逐渐膨胀，预示着它们即将自爆，给众人带来更大的危机。",
            "characters_in_summary": [
                "SSS级武者",
                "毒蜂"
            ],
            "entity_info": "悠悠 | 圣龙学院的学生，菜鸟的朋友，拥有神器；克里斯的女儿\n艾法丽丝 | 逸的女朋友，与逸有感情关系。\n帝亚 | 逸的情人，与逸有亲密关系（情侣关系）\n贝蒂 | 白虎盗贼兵团的领导者，与主角有冲突，与小逸（李逸）有竞争关系\n新月如眉 | 与主角共同修行万剑归宗的女子"
        },
        {
            "id": 1,
            "content": "冰！川！\n就在九大sss级高手惊骇的时候，下一刻……冰帝的魔法，终于发动完毕，一声低吟声中，一大片一大片的冰雾，迅速的从虚空中蹿了出来，风驰电掣的朝涅天的毒蜂蹿了过去！\n咯吱……咯吱……咯吱……\n一阵脆响声中，成片的冰雾，纷纷的凝结了起来，将上千只毒蜂纷纷冻结在冰块中，一时间，一座巨大的，巍峨的冰川，就那么凭空出现在所有人的面前!\n爆。\n就在这个时候，冰帝猛的睁开眼睛，怒声大吼了起来，随着他的吼声，巨大的冰川上，猛的出现了无数道裂纹，随后……在轰天的巨响中，整个冰川当场爆成了亿万块拳头大小的碎片，疯狂的朝周围飞射而去。\n不得不说，ace帝级高手的威力，真的太强悍了，伴随着冰川的爆炸，一道蓝色的冲击波，摧枯拉朽的朝周围扩散了开去，一直席卷而出几百米，这才渐渐平息了下来，所过之处，一切都被扫平了!\n随着冰川的炸裂，所有人都期待的朝战场的方向看去，众目所指之下，除了九大高手，以及傲然挺拔的挺立在那里的冰帝外，方圆百米之内，什么都没有了，天魔蝎那梦魇般的身影，也己经消失了!",
            "summary": "冰帝成功使用魔法制造出一片巨大的冰川，将上千只毒蜂冻结其中。随后，冰帝引爆冰川，释放出强大的蓝色冲击波，横扫方圆百米，使得天魔蝎的身影消失。战斗结束后，九大sss级高手和冰帝依然屹立在现场。",
            "characters_in_summary": [
                "冰帝",
                "九大SSS级高手",
                "毒蜂",
                "天魔蝎"
            ],
            "entity_info": "悠悠 | 圣龙学院的学生，菜鸟的朋友，拥有神器；克里斯的女儿\n艾法丽丝 | 逸的女朋友，与逸有感情关系。\n帝亚 | 逸的情人，与逸有亲密关系（情侣关系）\n贝蒂 | 白虎盗贼兵团的领导者，与主角有冲突，与小逸（李逸）有竞争关系\n新月如眉 | 与主角共同修行万剑归宗的女子"
        },
        {
            "id": 2,
            "content": "哦！\n见到这一幕，所有人都不由的欢呼了起来，天魔蝎，这个肆虐整个东大陆达四五年之久的恶魔，终于被消灭了，整个东大陆的居民和冒险者们，终于可以松口气了。\n在过去的几年中，天魔蝎神出鬼没，所过之处，遇村灭村，遇镇毁镇，就连有的小型城市，都难逃毒手，甚至有好多次，天魔蝎竟然冲击大，中型城市，虽然最后被打跑了，但是却依然给那些城市带来了巨大的伤害!\n以前，也有人专门组织过围剿，可是……大多数情况，都是以失败的结局而告终，尤其是最近几年，随着天魔蝎实力的提高，己经不是一般人可以对付的了的了!\n最夸张的是，天魔蝎会飞，一旦受到了重创，便会象野兽一般，不顾一切的逃跑，所以虽然有很多队伍拥有杀死天魔蝎的能力，但是却没有阻止其逃跑的办法，几次重伤了天魔蝎后，都被其逃脱!\n这次之前，天魔蝎就是遭到了重创，所以消失了很长时间，这才再次出现，当人们再次见到天魔蝎的时候，惊骇的发现，他的实力竟然又提高了，己经达到了sss级的境界，实力提升之快，简直日新月异!\n不过对于这一点，没有人感到奇怪，暗黑能力者，一向都是进步神速的，如果进步没这么快，倒显得奇怪了。\n以前，基本上最多只派出sss级的武者领头而己，可是这一次不同，sss级的武者只能轮为助手了，真正领衔的，是帝级ace武者，因为所有人都知道，如果任由天魔蝎继续成长下去，过不了多久，恐怕ace级的武者来了也是自给啊!\n不过现在，一切终于结束了，在冰帝的带领下，在九大高手的协助下，恐怖的天魔毒蝎，终于被消灭了!",
            "summary": "恶魔天魔蝎肆虐四五年，给居民和冒险者们带来无尽的痛苦。尽管曾有人组织过围剿，但都以失败告终。直到这次，天魔蝎受到重创，实力达到sss级，引发更大的恐慌。在冰帝和九大高手的带领下，成功消灭了天魔蝎，让东大陆的居民们得以喘息。",
            "characters_in_summary": [
                "冰帝",
                "九大高手",
                "恶魔天魔蝎",
                "东大陆"
            ],
            "entity_info": "东大陆 | 一个大陆，比尔撒塔是东大陆第一大城的少城主\n悠悠 | 圣龙学院的学生，菜鸟的朋友，拥有神器；克里斯的女儿\n艾法丽丝 | 逸的女朋友，与逸有感情关系。\n帝亚 | 逸的情人，与逸有亲密关系（情侣关系）\n贝蒂 | 白虎盗贼兵团的领导者，与主角有冲突，与小逸（李逸）有竞争关系\n新月如眉 | 与主角共同修行万剑归宗的女子"
        },
        {
            "id": 3,
            "content": "轰隆!\n就在所有人欢欣鼓舞的时候，下一刻……一声巨响猛的在场内响了起来，所有人疑惑的转头看去时，战场的中间，巨大的天魔蝎从天而降，巨大的身体，硬是将身下的大地砸了一个大坑出来!\n吸！\n见到这一幕，所有人都不由倒吸了一口冷气，这算什么？他怎么还没死？如果没死的话？那么他刚才去哪了？\n疑惑中，所有人都不由瞪大了眼睛，仔细的看着天魔蝎，在所有人的注视下，谜底终于解开了，从天魔蝎背后慢慢缩回体内的透明翅膀上看，这家伙刚才竟然躲到空中去了，老天啊这到底要多快的速度才可以躲开冰帝的攻击啊！\n面对着如此强横的天魔蝎，一时间，连冰帝都不由的皱起了眉头，刚才的一刹那，就连他都没有感觉到天魔蝎逃了出去，由此可见，天魔蝎的速度，到底有多可怕了!\n嘶……\n在所有人的注视下，天魔蝎的眼睛猛的放射出两道锐利的红光，与此同时，背后的蝎甲，竟然翅膀般的朝两侧绥绥张了开来，与此同时，九道暗黑色的，篮球大小的光点，纷纷从蝎甲下蹿了出来！\n九道光点过处，见风便长，只一刹那间，九个浑身黑气缭绕，一身金甲，身高达到一米五多的人形蜂蚁，扇动着他们金黄色，缭绕着黑气的翅膀，狰狞的出现在天魔蝎的周围!\n见到这一幕，所有稍微熟悉天魔蝎的人都知道，时隔不久，天魔蝎又拥有了强大的新站技，只不知道，这些金色，浑身黑气缭绕的家伙，到底有什么用!\n看着空中九名手持近两米长尖刺的蜂蚁，一时间，冰帝不由担心的皱起了眉头，随即低沉的对身边的九名sss级高手道：“不好意思，刚才是我的失误，麻烦你们再支持一会，下一击……我一定结束战斗！”\n话声刚落，冰帝便立刻闭上了眼睛，双手紧紧抓住剑柄，全力发动着新的魔法，与此同时，一点晶蓝色的光点，由弱到强的，出现在冰帝的剑尖之上!\n见到这一幕，九名sss级高手不由同时点了点头，他们知道，时到现在，冰帝终于拿出了招牌绝技冰凌天下!一时间，九大高手都握紧了手中的武器，紧张的面对着对面的天魔蝎，以及九名蝎卫!\n嘶……",
            "summary": "突然天降天魔蝎，令众人惊讶。原来天魔蝎在躲避冰帝的攻击后，再次出现并展示了其强大的实力。天魔蝎召唤出了九名金甲蜂蚁战士，令战局更加紧张。冰帝为了结束战斗，准备使用他的招牌绝技冰凌天下。",
            "characters_in_summary": [
                "天魔蝎",
                "冰帝"
            ],
            "entity_info": "天魔蝎 | 肆虐整个东大陆达四五年之久的恶魔，最终被消灭\n冰帝 | ss级武者，带领其他高手协助消灭天魔蝎\n东大陆 | 一个大陆，比尔撒塔是东大陆第一大城的少城主\n悠悠 | 圣龙学院的学生，菜鸟的朋友，拥有神器；克里斯的女儿\n艾法丽丝 | 逸的女朋友，与逸有感情关系。\n帝亚 | 逸的情人，与逸有亲密关系（情侣关系）\n贝蒂 | 白虎盗贼兵团的领导者，与主角有冲突，与小逸（李逸）有竞争关系"
        },
        {
            "id": 4,
            "content": "与此同时，天魔蝎长嘶一声，一对巨钳挥处，九个近一人高的蝎卫，挥舞着手中的尖刺，朝九名sss级高手杀了过去，终于，大战再次拉开了序幕，轰然的爆响，再次响彻了整个战场。\n只刚一交手，九名高手便不由同时剧震，这九名蝎卫的实力，竟然己经达到了ss级，距离他们，竟然只有一级之差了!而且随着战斗的进行，就只蝎卫的实力，竟然还在奇迹般的提升着，这真的太恐怖了!\n虽然，在战斗技巧上，九名蝎卫与身经百战的sss级高手还有很大的差距，而且智商上，显然有问题，但是……蝎卫那几乎无敌的盔甲，加上那锋利的毒刺，己经把这个差距弥补了回来，随着蝎卫实力的不断提升，九大高手竟然开始变的有些吃力了起来。\n这还不算，这九名蝎卫显然可以提升到sss级，也就是和他们平级的实力，最让九大高手担心的是，当这九名蝎卫的实力提升到sss级后，会不会象其他的毒蜂那样来个自爆，要知道，九个sss级的蝎卫连续自爆，绝对不是他们能够抵挡的，除了死，他们绝对没有第二种可能了！\n面对着九名蝎卫的攻击，一时间，九名sss级高手的表情，都不由的沉阎了起来，可惜，他们还忘记了一点……\n嘎嘎……\n就在九名高手谨慎应战的时候，下一刻……半空中一声怪叫，随后……一只巨大的黑影，闪电般的从天上扑了下来，目标直指全力聚集能量的冰帝!",
            "summary": "一场激烈的战斗正在上演。九名SSS级高手与九名实力接近的蝎卫展开激战，蝎卫的实力在不断提升，使得九大高手变得吃力。与此同时，一只巨大的黑影从天空扑下，目标直指其中一名高手。这场战斗的局势变得更加紧张和复杂。",
            "characters_in_summary": [
                "九大高手",
                "蝎卫",
                "巨大黑影"
            ],
            "entity_info": "九大高手 | 包括冰帝在内的九位武者，协助消灭天魔蝎\n天魔蝎 | 肆虐整个东大陆达四五年之久的恶魔，最终被消灭\n冰帝 | ss级武者，带领其他高手协助消灭天魔蝎\n东大陆 | 一个大陆，比尔撒塔是东大陆第一大城的少城主\n悠悠 | 圣龙学院的学生，菜鸟的朋友，拥有神器；克里斯的女儿\n艾法丽丝 | 逸的女朋友，与逸有感情关系。"
        },
        {
            "id": 5,
            "content": "吸！\n见到这一幕，九大高手不由倒吸了一口冷气，他们竟然把天魔蝎的本尊给忘记了，要知道，天魔蝎本身，也己经拥有了sss级的水准了，绝对不可以忽视的!\n一时间，九大高手纷纷从真纳都中抽出手，联手对天空中的天魔蝎发动了强力的攻击，九道色彩各异的光芒过处，天魔蝎竟然丝毫不躲避，尖啸着承受了九大高手的联手攻击!\n呜……随着九道色彩各异的光芒落在身体上，下一刻……天魔蝎的身体周围猛的爆起了浓厚的黑雾，与此同时，九大高手可以清晰的感受到，天魔蝎的实力，竟然诡异的直线攀升，瞬间超越了sss级的境界，达到了王级ace武者的境界！\n面对着凌空悬浮在半空中，周身黑气缭绕，瞪着一对血红色大眼睛看着下方的天魔蝎，九大高手不由同时叫糟，九大蝎卫，加上一个ace级的天魔蝎，这己经不是他们可以对付得了的!\n正思索间，下一刻……一道黑影闪处，巨大的天魔蝎的身影顿时消失，与此同时，四声惨叫声，剧烈的响了起来。\n当所有人终于回过神来，朝场中看过去的时候，入目的一切，让所有人都骇然的张大了眼睛，这……这太恐怖了!",
            "summary": "九大高手原本忽略了天魔蝎的本尊，直到它们联手攻击天魔蝎，使其实力突然提升到了王级ace武者的境界。面对这个强大的敌人，九大高手和蝎卫们陷入了困境。随后，天魔蝎消失并突然出现，导致四名高手惨死。这一幕让其他人都感到震惊和恐惧。",
            "characters_in_summary": [
                "九大高手",
                "天魔蝎",
                "蝎卫"
            ],
            "entity_info": "九大高手 | 包括冰帝在内的九位武者，协助消灭天魔蝎\n天魔蝎 | 肆虐整个东大陆达四五年之久的恶魔，最终被消灭\n冰帝 | ss级武者，带领其他高手协助消灭天魔蝎\n东大陆 | 一个大陆，比尔撒塔是东大陆第一大城的少城主\n悠悠 | 圣龙学院的学生，菜鸟的朋友，拥有神器；克里斯的女儿"
        },
        {
            "id": 6,
            "content": "此刻，巨大的天魔蝎，一双蝎钳分别夹住了一名sss级武者的腰，其中一名是法师，己经当场被夹成了两断，肚肠流了一地。\n至于另外一位，是一名武士，情况还比较好些，硬撑着没有被夹断，但是从他惨嚎的样子上看，他的骨头不知道被夹断了多少跟了!\n受害的，还不止是他们两人，巨大，修长，狰狞的蝎尾，此刻正斜斜的甩在一边，在蝎尾的尽头，尖锐的蝎尾针，此刻正深深的刺进了一名武者的脑门，在那名武者浑身抽风般的颤抖中，乳白色的脑浆，迅速的被抽走，那名武者的身体，迅速的干瘪了下去。\n最后一名受害者比较惨，此刻……他正被天魔蝎踩在脚下，天魔蝎八条尖足中，有四条分别在从的左右胸膛，腹部，以及右眼中刺了进去，浑身抽搐间，显然是活不成了!\n没错，这就是天魔蝎的厉害之处，无与伦比的速度，虚礼而又准确的攻击，鬼魅般的走位，任何的漏洞一旦出现，他都会在瞬间抓住，并且一击命中!\n刚才，九大高手在与蝎卫的战斗中抽出手来，这己经很勉强了，不光如此，他们还要联手攻击天魔蝎，试图阻拦他，这样一来，露洞就更大了，如此明显，如此大的破绽，对天魔蝎来说，简直和送死没什么分别了!\n波……\n一声轻响间，终于……天魔蝎尖锐而又狰狞的尾针，从那名可怜的武者头颅上拔了出来，尖锐的尾针上拉着一线鲜血，以及乳白的脑浆，在半空中挥舞着，随后猛的一转头，深深的刺进了身边一名看呆了的sss级武者的头颅中，惨剧……继续持续了下去。\n见到这一幕，所有人终于醒悟了过来，不过到此为止，九大sss级高手，己经有五名，葬生在天魔蝎的攻击下了了，而另外的四名，在其他九只己经进化到sss级蝎卫的围攻下，己经济济可危了!\n呼……啪嗒!\n终于，天魔蝎猛的一甩尾巴，同时……右钳猛一发力间，遭受天魔蝎攻击的五名sss级高手，终于全部了结!\n微微横过头，看了看四名手忙脚乱的sss级高手，随后不屑的转过头，朝正对面的冰帝看去，从他的表情上看，对于那四个sss级的高手，根本就不感兴趣，只是对冰帝发生了兴趣！\n面对这这一幕，周围的上千名冒险者，不由惊骇了起来，要知道，一旦冰帝也被干掉了，那么在场能够活着离开这里的人，绝对不超过三分之一，而每一个人，都有可能是死亡中的一员啊!哼！\n就在所有人惊骇欲绝的时候，终于……冰帝睁开了眼睛，冰冷的瞪着近在眼前的天魔蝎，冷酷的道：“孽畜，休想在猖狂，看我冰帝来取你之命！”\n说着话，冰帝猛的一扬手中的晶蓝色宝剑，顿时……一点只有米粒大小，但是却璀璨夺目到极点的蓝色光点，级慢的飘离了冰帝的剑尖，与此同时，冰帝爆吼一声——冰凌天下!\n叮呤!叮呤!叮呤!\n随着冰帝的声音，刹那间，一阵阵清脆悦耳，仙乐般的的声音，仿佛从天边，又仿佛从心底渗透出来一般，轻轻的响了起来。\n与此同时，以冰帝为中心，方圆百米之内，不知道什么时候，出现了一个个锋利的，晶蓝色的，薄薄的六角形冰花，值得一提的是，这些冰花，每一个只有硬币大小，也有硬币厚薄，在半空中不断的飘荡着，碰撞着，不断的发出一道道细腻的声音，这……就是冰凌天下吗？",
            "summary": "巨大的天魔蝎与九大sss级高手展开了一场激战。天魔蝎以其无与伦比的速度和精准的攻击，成功地击败了五名sss级高手，并重伤了其他四名。在众人惊恐的目光下，冰帝终于醒来，挥舞晶蓝色宝剑，发动了强大的攻击技能“冰凌天下”，试图阻止天魔蝎的暴行。然而，天魔蝎毫不畏惧，继续朝着冰帝走去。",
            "characters_in_summary": [
                "天魔蝎",
                "九大sss级高手",
                "冰帝"
            ],
            "entity_info": "天魔蝎 | 肆虐东大陆的四五年之久的恶魔，最终被消灭\n冰帝 | ss级武者，带领其他高手协助消灭天魔蝎\n九大高手 | 协助消灭天魔蝎的武者，包括冰帝在内\n东大陆 | 一个被天魔蝎肆虐的大陆，比尔撒塔是少城主\n悠悠 | 圣龙学院的学生，克里斯的女儿，菜鸟的朋友，拥有神器"
        }
    ]
}