{
    "chapter_title": "第四百四十八章  意外变故",
    "chapter_summary": "教皇试图用光明之剑击败主角，但主角利用光明之剑的特性反败为胜。教皇对此表示惊讶，但仍自信地认为光明之剑无法阻挡。主角指出光明之剑的特性，并提醒教皇这是一个死结，无法解决。接着，主角用雾之张开，朝向天空，并低沉地说出了魔法咒语。他用剩下的三道彩色光线交错着射过去，形成了一道彩色的三角形光盾。教皇疑惑地皱起眉头，完全不明白主角要做什么。主角成功用梦幻结界抵挡住了教皇的光明审判。",
    "characters_in_summary": [
        "教皇",
        "主角"
    ],
    "pre_entity_info": "教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情）\n主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。\n我 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n石柱 | 蜂蚁皇后的栖息地，高耸入云，陡峭险峻，成为主角与小强战斗的场所\n悠悠 | 教皇的女儿，克里斯的女儿，即将与比尔撒塔成婚，与李逸一见钟情，可能在教皇有矛盾（根据后续剧情）",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "咯吱……\n下一刻，光明之剑，终于轰击在三角形的彩色光盾之上，一阵用钉子褂玻璃一般的噪音，惊天动地的响了起来!不过，光明之剑，在彩色盾牌的阻挡下，终于还是停止了下压!\n见到这一幕，教皇不由露出了愕然的表情，不过随即，教皇便阴沉的笑了起来，笑声中，教皇低沉的道;“小子，即便是黑暗，光明也可以将其冲散，这世界上，没有什么东西，可以阻挡光的照耀!”\n似乎是为了引证教皇所说的话，下一刻一阵阵的咯吱声中，光明之剑，再次开始下压，强大的压力下，彩色的三角盾，也无奈的随之一点点的压了下来。\n见到过一幕，我不由微微一笑，平静的道:“哦?光明之剑是无法阻挡的吗?确实……光明之剑的特性，是随着抵抗的增强，不断的提升，所以抵抗越大，光明之剑的威力也就越大，完全没有极限啊!”\n嘿嘿……\n听了我的话，教皇得意的点了点头道:“你说的没错，光系能量就是过样，越是付出的多，本身的实力提升的就越多，你越是抵挡，光明之剑的威力就越大，这是死结，无解的!",
            "summary": "教皇试图用光明之剑击败主角。然而，主角利用光明之剑在抵抗中提升威力的特性，反败为胜。教皇对此表示惊讶，但随后露出阴沉的笑容，并自信地认为光明之剑无法阻挡。然而，主角指出光明之剑的特性，并提醒教皇这是一个死结，无法解决。",
            "characters_in_summary": [
                "教皇",
                "主角",
                "光明之剑"
            ],
            "entity_info": "教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情）\n主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。\n光明之剑 | 用于攻击主角的强大武器，具有自动追踪和干扰能力\n我 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n石柱 | 蜂蚁皇后的栖息地，高耸入云，陡峭险峻，成为主角与小强战斗的场所\n悠悠 | 教皇的女儿，克里斯的女儿，即将与比尔撒塔成婚，与李逸一见钟情，可能在教皇有矛盾（根据后续剧情）"
        },
        {
            "id": 1,
            "content": "哼！\n听到教皇的话，我不由冷哼一声，不屑的道:“确实，光系能量，确实是很强大，但是……这个世界上，没有什么事情是真正无解的，现在……我就解给你看!”\n说着话!我慢慢探出左手，雾之张开，朝向夭空，同时嘴里低沉的道:“梦幻与现实的折反一一现!！”\n随着我的声音，下一刻……围绕着我身体旋转的六枚光团中，剩余的三道光团所射出的彩色光线，随着我手指的方向交错着射了过去，三道彩色的光线，交叉在一起，再次形成了一道彩色的三角形光盾!\n这是?\n见到这一幕，教皇不由疑惑的皱起了眉头，不解的看着半空中斜斜的三角形光盾，完全不知道我到底要做什么!\n恩?",
            "summary": "主角对教皇表示不屑，并声称要展示一个光系能量的解法。接着，主角用雾之张开，朝向天空，并低沉地说出了魔法咒语。随着他的声音，他控制剩下的三道彩色光线交错着射过去，形成了一道彩色的三角形光盾。教皇看到这一幕，疑惑地皱起眉头，完全不明白主角要做什么。",
            "characters_in_summary": [
                "主角",
                "教皇",
                "未知"
            ],
            "entity_info": "主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。\n教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情）\n未知 | 主角在一年内通过创之幻石的提升达到A级实力的地点\n光明之剑 | 一把强大武器，具有自动追踪和干扰能力，与教皇有关系\n我 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n石柱 | 蜂蚁皇后的栖息地，高耸入云，陡峭险峻，成为主角与小强战斗的场所"
        },
        {
            "id": 2,
            "content": "就在教皇疑惑中，下一刻……诡异的一幕，发生了，强大的光明之剑，竟然缓缓的沉入了下面的彩色三角盾中，与此同时，半空中的第二面三角盾中，慢慢的探出了一道耀眼的白色光剑的剑尖!\n这是!\n见到这一幕，教皇骇然的叫了起来，在教皇的注视下，光明十字剑缓缓的沉入了下空的三角盾之中，同时……另一道光明之剑，从天空中的三角盾中穿了出来，不同的是，光明之剑的目标，己经由我，转成了教皇!\n在教皇惊骏欲绝的注视下，光明之剑，呼轰做响的，朝教皇压了下去，刚才我所感受到的压力，这一次换他来亲身感受一下了!\n说起来很巧妙，刚才的一击，基本己经是教皇的全力一击了，而且……过一击，在我全力的对抗下，又不断的提升着，时到如今，这一击，等于是我与教皇合力的一击，如此庞大的攻击，岂是那么好对抗的!\n眼看巨大的光明之剑即将压到教皇的头顶，下一刻……教皇惊慌的表情一收，对着我阴阴的笑了起来，阴笑声中，教皇低沉的道:“喂!刚才有没有骗到你?嘿嘿……你不会真的以为，我会对光明之剑束手无策吧!”\n说到这里，教皇表情猛的一沉，怒吼着道:“别开玩笑了，我堂堂一界教皇，难道会被自己的攻击，或者是说，被光明能量击败吗?你仔细的看着!”\n说话间，教皇慢慢探出手中的大剑，对准天空中压下的光明之剑，阴沉的道:“本来，配合着光明只剑，结合上极光，才可以发动的光明系终极战技，没想到，今天竟然有机会施展，你准备好了!”",
            "summary": "教皇面对诡异的光明之剑，原本疑惑的他突然看到剑逐渐沉入彩色三角盾中，目标转向自己。在教皇惊恐的目光下，光明之剑缓缓压向他的头顶。然而，教皇并非束手无策，他突然露出阴险的笑容，表示自己有能力对抗光明之剑。原来，教皇可以结合光明之剑和极光发动光明系终极战技。在关键时刻，教皇成功抵御了光明之剑的攻击。",
            "characters_in_summary": [
                "教皇",
                "光明之剑",
                "彩色三角盾"
            ],
            "entity_info": "教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情）\n光明之剑 | 一把强大武器，具有自动追踪和干扰能力，与教皇有关系\n主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。在与教皇的冲突中使用光系能量制造出三角形光盾。\n我 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n石柱 | 蜂蚁皇后的栖息地，高耸入云，陡峭险峻，成为主角与小强战斗的场所"
        },
        {
            "id": 3,
            "content": "光耀天下!\n随看教皇愤怒的咆哮，下一刻一道锐利的光芒，猛的从教皇手中的大剑上射了出去，笔直的对着教皇头顶不断下压的光明之剑射了过去!\n剧烈的呼啸声中，大剑中射出的极光，猛的刺入了光明之剑的内部，下一刻……无边的炽白光线，咆哮看从极光与光明之剑的交接点放射了出来，一浪又一浪，一波又一彼，仿佛光雨一般的朝周围放射着!\n一直持续了大约半分钟，终于……肆虐看的光系能量，终于渐渐的平息了下来，在光耀天下毁灭般的冲击力之下，一时间，以我和教皇为中心，方圆十公里之内，完全被肆虐的能量冲击的一塌糊涂!只有我和教皇脚丁的两座最高的山峰，依然保持完好!\n随着光耀天下的平息，一时间，我与教皇之间，再次恢复了视线的畅通，此刻……在我的身体周围，一到多面体结构的彩色光幕，严密的将我笼罩在其中，即使是光耀天下的能量冲击，也没有能够动摇分毫!\n冷冷的看着教皇，我沉声道:“确实很厉害，不但没有被光明之剑斯难倒，更借助光明之剑中的能量，发动了光耀天下，我不得不说，你真的很厉害!”\n哼！\n听了我的赞赏，教皇没有丝毫高兴的表情，阴沉的看着我，教皇阴森的道:“你也不赖，时隔十二年，你不但彻底破解了光明之剑，就连光耀天下，都无法对你构成任何的威胁，看来……我对你的感觉，是正确的，如果任你发展下去的话，后果不堪设想啊!”\n说话问，教皇双手同时握住了剑柄，同时……教皇严肃的道:“事到如今，我还剩下最后一招一一光明的审判，我倒要看一看，在光明的审判面前，你那些奇怪的战技，是不是依然管用!”",
            "summary": "教皇试图用光明之剑击败对手。然而，对手成功地破解了光明之剑并反击，导致一场名为光耀天下的强大攻击。在这场攻击中，方圆十公里内的一切被破坏。然而，对手并没有受到伤害，反而被一层彩色光幕保护。教皇对此表示惊讶，并表示他将使用一招，光明的审判，来测试对手的战技是否依然有效。",
            "characters_in_summary": [
                "教皇",
                "对手"
            ],
            "entity_info": "教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情）\n主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。在与教皇的冲突中使用光系能量制造出三角形光盾。\n光明之剑 | 一把强大武器，具有自动追踪和干扰能力，与教皇有关系\n石柱 | 蜂蚁皇后的栖息地，高耸入云，陡峭险峻，成为主角与小强战斗的场所\n圣龙学院 | 一个培养圣龙使者的的学院，可能与红斗篷有关联"
        },
        {
            "id": 4,
            "content": "吸……\n听了教皇的话，我没有再做口舌之争，能不能管用，试过就知道了，面对着号称光明系最强法术的光明的审判，没有人可以大意的，要知道，即便是远古时期的魔王，也败在了这一招之下，何况我只是一个小小的人类呢?\n不过，教皇的实力，恐怕还不足以与那些远古时期的教皇相提并论，经过无数场的人魔大战，很多修炼的功法，都己经失传了，在现在的条件下，我依然有信心抵挡住教皇的攻击！\n思索间，对面的教皇，双手紧握大剑的剑柄，慢慢的高举过头，双臂竖直的朝向天空，随后……教皇瞪圆了眼睛，高声呼喝道:“开启吧!审判之门!”\n随着教皇的声音，天空中，那两扇一直紧闭着的天堂之门，竟然缓缓的打了开来，随着大门的敞开，露出了大门内侧的天使图腾!\n天堂之门的内侧，左右两扇大门的门板上，分别雕刻着一个天使的图象，两个天使，都分别有着三对由光构成的羽翼，双手放在腹部，手下分别真纳着一柄大剑，微微低着头，以俯视一切的姿态，居高临下的看着我们!\n见到这一幕，我不由倒吸了一口冷气，我可以感觉到，我可以清晰的感觉到，这两个天使，并不只是浮雕那么简单，我可以清晰的感觉到他们身体内强大的生命力，以及无边无迹的能量之海！天啊!这就是审判的力量吗?",
            "summary": "教皇使用了号称光明系最强法术的光明审判。面对这个强大法术，虽然只是一个小小的人类，但主角仍然有信心抵挡住教皇的攻击。然而，教皇的实力可能无法与远古时期的教皇相提并论，因为很多修炼的功法已经失传。在天堂之门打开后，主角感受到了两个天使的强大生命力和力量，不禁倒吸一口冷气。",
            "characters_in_summary": [
                "教皇",
                "主角",
                "远古时期的教皇",
                "天使"
            ],
            "entity_info": "教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情），使用光明之剑，掌握光系能量\n主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。在与教皇的冲突中使用光系能量制造出三角形光盾，成功抵御了光耀天下的攻击\n光明之剑 | 一把强大武器，具有自动追踪和干扰能力，与教皇有关系，是教皇的武器，被主角成功破解\n石柱 | 蜂蚁皇后的栖息地，高耸入云，陡峭险峻，成为主角与小强战斗的场所\n圣龙学院 | 一个培养圣龙使者的的学院，可能与红斗篷有关联，出现在后续剧情中"
        },
        {
            "id": 5,
            "content": "嘿嘿嘿嘿……\n正惊骇间，教皇阴沉的笑了起来，一边笑，一边低沉的道:“小子，觉悟吧，光明的审判，是神明之力，发动的审判，并非凡人可以抵挡的!”\n哈呀!\n说到过里，不容我反驳，教皇双手猛的下压，手中大剑疯狂的下劈，及胸而止，与此同时，教皇沙哑着狂呼了起来一一光明的审判!\n随着教皇的声音，下一刻……天堂之门内，猛的传出了高昂的圣歌，与此同时，大们内侧的两名天使胜像，纷纷将支在地面的大剑拿了起来，迅速朝中间合拢!\n锵！\n一声震动了整个天地的剧烈轰鸣声中，两名天使手中的大剑，终于相交在一起，与此同时，无可比拟的炽白光线，从两人大剑的交叉点，铺天盖地的涌了出来!\n面对看铺天盖地的光馅，一时间，我大脑中出现了无数中对策，可是很快我便发现，面对这样全方位，无差别的究级攻击，除了正面对抗外，任何的花巧，都是可笑的!\n当实力达到一定阶段之后，其实对拼的，就己经不再是技巧了，在绝对的力量面前，只能用绝对的里去还击，其他的办祛，都是不可行的!",
            "summary": "教皇对主角施展了光明的审判，这是一股无法抵挡的神明之力。主角试图寻找对策，但发现只有用更强大的力量才能对抗。两名天使在天堂之门的内侧合拢大剑，释放出无与伦比的炽白光线，主角面临着铺天盖地的光芒攻击。",
            "characters_in_summary": [
                "教皇",
                "主角",
                "天使"
            ],
            "entity_info": "教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情），使用光明之剑，掌握光系能量\n主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。在与教皇的冲突中使用光系能量制造出三角形光盾，成功抵御了光耀天下的攻击\n光明之剑 | 一把强大武器，具有自动追踪和干扰能力，与教皇有关系，是教皇的武器，被主角成功破解\n石柱 | 蜂蚁皇后的栖息地，高耸入云，陡峭险峻，成为主角与小强战斗的场所\n圣龙学院 | 一个培养圣龙使者的的学院，可能与红斗篷有关联，出现在后续剧情中"
        },
        {
            "id": 6,
            "content": "光明的审判，覆盖范围太广阔了，让人欲躲无从，而且……天堂之门两侧的天使雕像，显然也不是摆设，你就算再能躲，难道还能躲到天外去吗?只要你还在天空之下，就必然逃不出两名天使的锁定，无论跑到哪里，都要承受光明的审判的冲击!\n哎……\n无奈的叹息了一下，双手微微伸展间，六枚彩色的光团，其实也就是那六枚被我炼化了的圣晶，环绕着我的身体，加速旋转了起来!\n事到如今，与之对拼，是相当愚蠢的，吃力不讨好，不过……除了用力量去对拼外，我还可以选择防守，这才是最重要的!\n随看六道光团的旋转，一道色彩缤纷的光幕，迅速出现在我身体的周围，与此同时，我猛的探出右手，低沉的叫馗:“梦幻结界一一开启!”\n随看我的声音，六枚呼啸看的光团，猛的停了下来，以我为中心，迅速的布成了六芒大阵，随后一道多面体结构的彩色光罩，出现在我身体的周围!",
            "summary": "主角面临着光明的审判和天使雕像的追捕。为了躲避审判，他利用炼化的圣晶制造出六道光团，加速旋转形成防御。然而，与敌人对拼并非明智之举，所以主角选择使用力量进行防守。他打开梦幻结界，让六枚光团围绕自己形成六芒大阵，形成一个彩色光罩保护自己。",
            "characters_in_summary": [
                "主角",
                "光明",
                "审判",
                "天使雕像",
                "炼化",
                "圣晶",
                "六道光团",
                "梦幻结界"
            ],
            "entity_info": "主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。在与教皇的冲突中使用光系能量制造出三角形光盾，成功抵御了光耀天下的攻击\n教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情），使用光明之剑，掌握光系能量\n光明之剑 | 一把强大武器，具有自动追踪和干扰能力，与教皇有关系，是教皇的武器，被主角成功破解\n石柱 | 蜂蚁皇后的栖息地，高耸入云，陡峭险峻，成为主角与小强战斗的场所\n圣龙学院 | 一个培养圣龙使使者的学院，可能与红斗篷有关联，出现在后续剧情中"
        },
        {
            "id": 7,
            "content": "哧……\n几乎光罩刚刚形成，光明审判的光耀冲击就到了，一时间，剧烈的声响中，光明审判的能量，不断的冲击看我布下的能量罩，在光明审判的冲击下，整个能量罩剧烈的颤抖看，并且发出铿锵的声响，一副随时都有可能破裂的景象!\n见到这一幕，我不由微微松了口气，我最担心的，是这道护罩连一击都无法接下来，只要能够接下一击，那么我就有信心无限的坚持下去!\n见到这一幕，我不由微微松了口气，我最担心的，是这道护罩连一击都无法接下来，只要能够接下一击，那么我就有信心无限的坚持下去!\n这道彩色的护罩，我把他命名为梦幻结界，是以四系魔法元素结界为基础，结合看光，暗两系元素，所形成的最强结界!\n地，水，火，风，四系元素紧密的结合在一起，互相纠结，形成了最强大的防护屏障，与此同时，光系的能量，不断的修复着屏障受损的地方，而黑暗的能量，则不断的从外界吸取能量，增强结界的抵抗能力!\n确切的说，只要能挡住第一下，那么就可以无限的抵挡下去，整个结界，在形成的一刹那，就相当于一个有生命的存在，不但可以自动防御，还可以自我修复，自我增强，完全不需要我去指挥和控制!\n悠闲的伫立在梦幻结界中，我微笑着对教皇喊道:“过就是你所谓的终极审判的力量吗\n我看也不怎么样嘛!”\n喂！",
            "summary": "主角布下了一道名为梦幻结界的能量罩，用以抵挡光明审判的攻击。梦幻结界是由四系魔法元素结合光暗两系元素形成的最强结界，具有自我防御、修复和增强的功能。主角在梦幻结界中悠闲地抵挡住了光明审判的攻击，并对教皇表示这个所谓的终极审判并不怎么样。",
            "characters_in_summary": [
                "主角",
                "教皇"
            ],
            "entity_info": "主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。在与教皇的冲突中使用光系能量制造出三角形光盾，成功抵御了光耀天下的攻击\n教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情），使用光明之剑，掌握光系能量\n光明之剑 | 一把强大武器，具有自动追踪和干扰能力，与教皇有关系，是教皇的武器，被主角成功破解\n石柱 | 蜂蚁皇后的栖息地，高耸入云，陡峭险峻，成为主角与小强战斗的场所\n圣龙学院 | 一个培养圣龙使使使的学院，可能与红斗篷有关联，出现在后续剧情中"
        },
        {
            "id": 8,
            "content": "听到我的话，教皇不由惊讶的睁大了眼睛，死死的看着我，在教皇的注视下，我身边的梦幻结界，渐渐的停止了颤抖，色彩越发的鲜艳了起来，是人都可以看出来，光明的审判，根本无法撼动梦幻结界!\n死死的看着我，好半天，终于……教皇无奈的松开了手中的大剑，与此同时，天空中，光明审判的光焰，也渐渐的缩了回去，直到彻底的平息!\n当啷!\n一声脆响声中，教皇手中的大剑放落地面，与此同时，教皇慢慢伸出右手，对看我比了比大拇指，真诚的赞叹道:“强!够强!我不得不承认，你己经达到了nt级的实力，只不过……”\n说到这里，教皇猛的皱起了眉头，低沉的道:“为了教廷的利益，为了天下的安危，我必须要除掉尔，无论付出任何代价，都再所不信!”\n恩?\n听了教皇的话，我不由疑惑的皱起了眉头，苦笑看道:“喂!你说的太夸张丁吧，咱们之间的战斗，似乎只是你与我之间的恩怨，什么教廷的利益，什么天下的安危，你说的太假了吧!”\n哼!",
            "summary": "教皇在看到我的梦幻结界后，惊讶地松开了手中的大剑，光明审判无法撼动结界。教皇承认我达到了NT级实力，但出于教廷和天下安危的考虑，他决定不惜一切代价除掉我。我对他的说法表示质疑，认为这场战斗只是我们之间的恩怨。",
            "characters_in_summary": [
                "教皇",
                "梦幻结界"
            ],
            "entity_info": "教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情），使用光明之剑，掌握光系能量\n梦幻结界 | 主角布下的四系魔法元素结界为基础，结合光、暗两系元素形成的最强结界，具有自动防御、自我修复和自我增强功能\n主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。在与教皇的冲突中使用光系能量制造出三角形光盾，成功抵御了光耀天下的攻击\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员\n光明大祭祀 | 教皇的手下，可能与其有敌对关系（根据后续剧情）\n黄金圣龙 | 与主角有合作关系，可能是圣龙学院的导师"
        },
        {
            "id": 9,
            "content": "深沉的看看我，教皇双手微张间，闪亮的大剑，凭空消失在教皇的手上，随后……教皇凝重的探手向背后，握住了那柄奇怪的大剑的剑柄之上!\n凝重的看看我，教皇一边解下背后的大剑，一边认真的道:“也许你觉得我是在说谎，或者说我是虚伪，但是我是认真的，你的存在，己经威胁到了教廷的存在，威胁到了天下的安危，所以……我必须除掉你!”\n说话间，教皇终于解下了背后的连鞘大剑，恭敬的捧在双手之间，凝重的对我道:“小子，你应该感到荣幸，能够死在大天使之剑下，你死也可以暝目了!”\n说到过里，教皇不由露出一丝笑意，着着我道:“说起来，从有记载以来，你还是第一个死在大天使之剑之下的人类，再这以前，只有魔王才有资格对上大天使之剑啊!”\n大天使之剑!\n听到这把名震天下，号称最强神器的宝剑，一时间，我不由的呆掉了，如果传说中都是真的话，那么一旦使用这把大剑，教皇将可以以生命为代价，借用炽天使的能量!这样一来，在短时间内，我相当与是在与大半个炽天使战斗啊!\n基本上，在没有使用打发天使之剑之前，我还是在和人较量，无论教皇有多么的变态，他始终都还是处与人类的极限范围之内，虽然己经无限的接近了人类的极限，但是我也不差！\n可是，一旦使用了大天使之剑，教皇所体现出来的，就是大半个神明的力量了，神明的力量，对于一个人类来说，是无法抵抗的，即便是达到人类极限，也绝对无法抗衡的!(e书天空mengxiang手打)\n哎……\n有了这个觉悟后，我无奈的叹息一声，右手微微朝外一展间，笼罩在我身体周围的梦幻结界，顿时消失的无影无踪，与此同时，右手的手心中，猛的爆起了璀璨的银色光芒，伴随着银色的光芒，一道银色的剑尖，缓缓的从我手心中探了出来!\n锵！\n终于，一声铿锵声中，银剑完整的出现在我的右手中，银剑的剑俩上，创之幻石散发着无尽的彩色光芒，与此同时，身体周围的六枚圣晶，应和着创之幻石，朝外折射着亿万道色彩缤纷的光线!\n无穷无尽的能量，铺天盖地的朝我涌了过来，通过我的身体，纷纷涌进了我右手中的银剑之上，围绕在创之幻石的周围，形成一道迷幻般的烟霞，不断的酝酿着!\n哼……\n低沉的冷哼一声，我冷酷的看着教皇道:“喂!并不是光你有神器的，你有大天使之剑，那么我手中的，就是创天使之剑了，毕竟……从外形上看，大天使之剑，与我手中的银剑是完全一样的，只是大小不一样而已，而我的剑上，镶嵌着创之幻石，所以叫做创天使之剑，也未尝不可!”",
            "summary": "教皇严肃地表示我的存在威胁到教廷和天下安危，必须除去。他用大天使之剑试图杀死我，但我用创天使之剑反击。创天使之剑镶嵌着创之幻石，拥有强大能量。现在，我和教皇之间的战斗变成了实力相当的较量。",
            "characters_in_summary": [
                "教皇",
                "我",
                "主角",
                "教廷"
            ],
            "entity_info": "教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情），使用光明之剑，掌握光系能量\n我 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。在与教皇的冲突中使用光系能量制造出三角形光盾，成功抵御了光耀天下的攻击\n教廷 | 宗教组织，教皇的权力中心，可能是策划抓捕幻尊的地方\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员\n光明大祭祀 | 教皇的手下，可能与其有敌对关系（根据后续剧情）\n黄金圣龙 | 与主角有合作关系，可能是圣龙学院的导师"
        }
    ]
}