{
    "chapter_title": "第四百四十九章  暂时停战",
    "chapter_summary": "主人公与教皇站在神级台阶上，准备进行一场决斗。然而，冥界大军突然入侵，迫使他们暂时放下争斗，共同抵抗新的威胁。主人公与小强重逢，了解到冥王将在两年后降临人间，为了保护幻城，他们需要组织子民隐蔽。在冥界，有三大强大的军团：死灵法师团、亡灵骑士团和冥龙骑士团，分别以数量、高级兵种和王牌部队著称。历史上，冥界入侵一直需要在神族和魔族联手下才能抵挡。主人公和教皇决定暂时停止争斗，共同应对冥界的威胁。教皇告诉主人公一个关于两年前的神秘占卜，预测教廷将在东大陆消失。主人公表示他们之间的冲突不会影响到教廷，教皇对此表示敬意。教皇提议在与冥界大军的战斗中再与主人公一决高下。在接下来的几个月里，双方集结人类精锐军团，共同阻止冥界生物通过传送阵进入人间界。",
    "characters_in_summary": [
        "主人公",
        "教皇",
        "小强",
        "冥王",
        "幻城",
        "死灵法师团",
        "亡灵骑士团",
        "冥龙骑士团",
        "教廷",
        "东大陆"
    ],
    "pre_entity_info": "教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情），使用光明之剑，掌握光系能量\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员\n幻城 | 艾迪修萨所在的城池，可能是幻尊的藏身之地\n教廷 | 宗教组织，教皇的权力中心，可能是策划抓捕幻尊的地方\n东大陆 | 故事发生的地域背景，包括梦幻城、教廷等地\n主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。在与教皇的冲突中使用光系能量制造出三角形光盾，成功抵御了光耀天下的攻击\n光明大祭祀 | 教皇的手下，可能与其有敌对关系（根据后续剧情）\n黄金圣龙 | 与主角有合作关系，可能是圣龙学院的导师",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "我知道，到现在为止，我己经和教皇并肩站在了神级的台阶上，而无论是教皇，或者是我，都绝对不允许有人和我们并列，卧榻之旁，岂容他人酣睡？\n呜……\n新生的喜悦，从我手中的银剑中剧烈的喷发着，感受着手中银剑的颤抖，我不由吸了一口冷气，我不知道我可不可以战胜教皇，但是我知道，教皇想要战胜我，也几乎是不可能的一无论他有多么强大的手段，我都有应付的办法!\n一时间，我和教皇相隔千米，遥遥对望着，同时扬起手中的宝剑，剧烈的对拼，己经不可避免了，这个天下间，没有任何人能插手在我们两人之间!\n恩……\n正想到这里，猛然间，一股阴沉，死寂的气息，猛的从一个方向疯狂的涌了出来，其气势之大，简直骇人听闻!\n很显然，这并不是我的错觉，因为几乎和我同一时间，教皇也满脸惊骇的转头朝死寂气息传来的方向看去一手中的大天使之剑，也下意识的放了下来!\n本来，如果我卑鄙点，趁这个机会，努力抢攻的话，虽不一定能够将教皇当场击毙，但是他总是会落在下风!\n当然，我也从来不自认是什么高尚的人，如果换了是以前，我肯定二话不说，立刻出手，生死较量之间，哪有那么多道理可讲，只要能杀死敌人，你说什么就是什么!\n可是……\n扭过头，看向死寂气息传来的方向，一时间，我不由皱起了眉头，不同与黑暗气息，那是一种无法形容的，邪恶的气息，死气沉沉的，没有一丝活力!\n主人。\n正紧皱着眉头思索间，猛然间，一道惊慌的声音响了起来：“主人!快……快准备反扑，冥界大军入侵了，快啊！”",
            "summary": "主人公已经和教皇一起站在了神级台阶上。他们不允许有人与他们并列，因此决定进行一场决斗。在决斗即将开始时，一股邪恶的死寂气息突然从另一个方向涌出，表明冥界大军已经入侵。",
            "characters_in_summary": [
                "主人公",
                "教皇",
                "神级台阶"
            ],
            "entity_info": "教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情），使用光明之剑，掌握光系能量\n主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。在与教皇的冲突中使用光系能量制造出三角形光盾，成功抵御了光耀天下的攻击\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员\n光明大祭祀 | 教皇的手下，可能与其有敌对关系（根据后续剧情）\n黄金圣龙 | 与主角有合作关系，可能是圣龙学院的导师"
        },
        {
            "id": 1,
            "content": "小……小强!\n听到这熟悉的声音，我只是微微一愣，随即惊喜的大叫了起来，虽然一直以来，我与小强的精神联系都没有彻底断绝，所以我知道，他一定还活着，可是……当我真正确定小强还活着的时候，那种喜欢是无法用语言去形容的!\n正惊喜间，小强焦躁的快速道：“快!主人……现在不是目谈的时候，你立刻组织幻城的子民们隐蔽起来，冥界的大军入侵了，冥王正在觉醒，最晚两年后，必然会降临人间！”\n什么！\n听到小强的话，我不由怪叫了起来，什么乱七八糟的，又是冥界，又是冥王的，这都是什么和什么啊？我在听神话吗？\n不过，疑惑归疑惑，我还是选择相信小强的话，从历史记载中，我知道冥界到底意味着什么，严格的说起来，冥界的战士，并不多，最高是冥王，然后下面是两大属下——掌管死亡之神——死神，以及掌管睡眠之神——睡神!死神和睡神的厉害，就不用去细说了，不过……他们只是冥王手下的两大随从而己，除了死神和睡神以外，最强大的，要属冥界三巨头，他们分别是拉达曼迪斯，艾雅格斯，以及米挪诺斯!\n三大巨头，据说都是冥王从远古时期的最强者中选拔出来的，纵横沙场，亿万年来，从来没有停止过战斗，其实力之强悍，简直骇人听闻!\n不过，三大巨头之所以名震天下，最重要的倒不是他们本身有多厉害，他们之所以那么闻名遐迩，其实主要的原因是，他们三人分别统帅着冥界的三大军团!",
            "summary": "主角与小强重逢。小强告诉主角，冥界大军已经入侵，冥王即将觉醒，预计两年后降临人间。为了保卫幻城，主角需要立即组织子民们隐蔽起来。尽管主角对冥界的事情感到困惑，但他还是选择了相信小强，并认识到冥界三大巨头的强大实力。",
            "characters_in_summary": [
                "主角",
                "小强",
                "冥王",
                "冥界大军",
                "幻城"
            ],
            "entity_info": "主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。在与教皇的冲突中使用光系能量制造出三角形光盾，成功抵御了光耀天下的攻击\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员\n幻城 | 艾迪修萨所在的城池，可能是幻尊的藏身之地\n教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情），使用光明之剑，掌握光系能量\n光明大祭祀 | 教皇的手下，可能与其有敌对关系（根据后续剧情）\n黄金圣龙 | 与主角有合作关系，可能是圣龙学院的导师"
        },
        {
            "id": 2,
            "content": "冥界的三大军团，分别是以数量取胜的死灵法师团，利用动物的尸体，召唤起无尽的骷髅，战士，尸巫，以及其他大量低级死灵生物构成的亡灵大军，用海洋般的骷髅海，将所过之处的一切都彻底的化为废墟!\n除了死灵法师团外，冥界的另一支军团是亡灵骑士团，对比起来，亡灵骑士，要比低级的死灵系强出很多，在冥界的身份也高出很多。\n能够成为死灵骑士，在冥界可是千里挑一，甚至是万里挑一的事情，能够成为亡灵骑士，就代表着他们己经成为了冥界中的贵族!\n亡灵骑士，按照阶位不同，分别分为死亡骑士，堕落骑士，迷失骑士，恐怖骑士，四大阶层，是冥界最强大的地面冲击兵团，相对与死灵法师军团，绝对是精兵中的精兵!\n除了死灵法师团，亡灵骑士团外，冥界最强大的，就是冥龙骑士团了，作为冥界最高级的兵种，冥龙骑士团，与人类的龙骑士，地位是对等的!\n冥龙骑士团，按照阶位不同，分为骨龙，磷龙，冥龙，以及冥龙骑士四大阶层，如果说，亡灵骑士，是冥界精锐之师的话，那么……冥龙骑士团，就是冥界的王牌部队了!\n三大兵团，分别把持在冥界的三巨头手中，帮助他们立下了赫赫的战功，所过之处，所向披靡，造就了冥界三巨头不世的威望一",
            "summary": "死灵法师团、亡灵骑士团和冥龙骑士团。死灵法师团以数量取胜，通过召唤骷髅、战士和尸巫等死灵生物构成无尽大军。亡灵骑士团则是高级兵种，分为四大阶层，是冥界最强大的地面冲击兵团。冥龙骑士团作为最高级兵种，与人类龙骑士地位对等，分为四大阶层，是冥界的王牌部队。这三大军团由冥界三巨头掌握，帮助他们立下赫赫战功，使冥界三巨头享有不世威望。",
            "characters_in_summary": [
                "死灵法师团",
                "亡灵骑士团",
                "冥龙骑士团",
                "冥界三巨头"
            ],
            "entity_info": "主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。在与教皇的冲突中使用光系能量制造出三角形光盾，成功抵御了光耀天下的攻击\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员；告知主角冥界大军入侵，冥王即将觉醒，要求主角组织幻城的子民隐蔽起来\n幻城 | 艾迪修萨所在的城池，可能是幻尊的藏身之地；被主角用于组织子民隐蔽\n教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情），使用光明之剑，掌握光系能量\n光明大祭祀 | 教皇的手下，可能与其有敌对关系（根据后续剧情）"
        },
        {
            "id": 3,
            "content": "无论是神族，还是魔族，或者是人族，单独对上冥界的话，都是完全没有把握的，从有历史以来，冥界的入侵，一向都是在两族，甚至是三族联手下才赶回去的，在漫长的历史岁月中，半兽人族，矮人族，精灵族，翼人族……几十个种族，先后被冥界灭亡，只有人类，以超强的反之能力，依然霸占着人间界!\n如果可以在人，神，魔，三族中选择一族的话，那连考虑都不需要，直接选择神族，或者是魔族好了，冥界军团，是连神和魔都不愿意对上的强大存在!\n论战斗力，冥界大军不如魔界，也不如神界，与人类的实力，其实也就是相当而己，而且……在数量上，要少得多!\n冥界大军的恐怖之处在于，无论你杀死了多少冥界士兵，你都永远不会发现敌人变少，随着你同伴的不断死亡，冥界大军只会越来越多!\n根据历史记载，冥界第八次入侵的时候，入侵的那一刻，只有十万冥界大军进入人界，随后冥界与人间界的通道，被神魔两族联手，彻底的封死了!\n本来，神魔两族打的算盘是，将冥界的这批精锐部队，全部消灭在人间界，让冥界元气大伤，让冥王也好好感受一下被侵略的滋味!\n可是，随着战争的进行，十万冥界大军，最多的时候，甚至达到了上亿之多，最后……如果不是神魔两族的神王和魔王临时签定谅解协议，联手攻击的话，冥界大军不但不会被消灭，被消灭的，反倒可能是他们!\n冥界大军的最强处之一，就是可以不断的增兵，只要是死亡的生物，都是他们的战士，人类，或者是神族，魔族死亡一人，冥界大军就多出一名战士，死亡的那个战士越厉害，冥界大军多出的那个战士就越强大!\n在神魔两族的联手下，最后……由于返回冥界的通道被封闭，所有的冥界大军终于被消灭掉了，战争也因此结束了!在人，神，魔三界看来，冥界大概永远也不敢入侵了!\n可是，就在大战的一百年后，冥界竟然再次打开了冥界的通道，冥界大军再次踏入了人间界，最最让人，神，魔三界感到震惊的是，上次大战中，被他们杀死的那些冥界战士，包括冥界的三巨头，竟然又生龙活虎的出现在战场上!杀的日月无光!\n从那时候起，冥界的入侵，被看做是最恐怖的事情，比之魔界入侵，还要让人恐惧，这就是冥界的威力所在!",
            "summary": "自历史以来，冥界的入侵一直需要在两族或三族联手下才能抵挡。无数种族被冥界灭亡，唯有人类凭借强大的反制能力占据人间界。在选择一族时，无需考虑，应直接选择神族或魔族，因为冥界军团是连神和魔都不愿意对抗的强大存在。虽然冥界大军的战斗力不如魔界和神界，但在数量上却更多。他们的恐怖之处在于，无论杀死多少士兵，敌人都不会减少，反而越来越多。在历史上的某次入侵中，十万冥界大军进入人界，后被神魔两族联手封死通道。然而在一百年后，冥界再次打开通道，冥界大军再次出现，令三界震惊。自此，冥界的入侵被视为最恐怖之事，比魔界入侵更令人恐惧。",
            "characters_in_summary": [
                "神族",
                "魔族",
                "冥界军团",
                "人界"
            ],
            "entity_info": "主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。在与教皇的冲突中使用光系能量制造出三角形光盾，成功抵御了光耀天下的攻击\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员；告知主角冥界大军入侵，冥王即将觉醒，要求主角组织幻城的子民隐蔽起来\n幻城 | 艾迪修萨所在的城池，可能是幻尊的藏身之地；被主角用于组织子民隐蔽\n教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情），使用光明之剑，掌握光系能量\n光明大祭祀 | 教皇的手下，可能与其有敌对关系（根据后续剧情）"
        },
        {
            "id": 4,
            "content": "哎……\n无奈的叹息一声，我转头朝教皇看了过去，与此同时，教皇也正皱紧了眉头，朝我看了过来，一脸的严肃！\n无奈的耸了耸肩膀，我苦笑着道：“我刚才得到一个消息，冥界大军即将入侵了，而且……冥王将在两年之内降临人间，所以你看……”\n恩！\n凝重的点了点头，教皇低沉的道：“我己经感觉到了，确实是冥界大军的气息，冥界是我们全人类共同的敌人，所以我想，咱们之间的战斗，只能先放一放了！”\n微微点了点头，我同意的道：“说的没错，如果我们两个在这里斗个两败具伤的话，那么就算是顶住了冥界大军的入侵，却依然没有人可以治得了冥王，那样的话，我们可就成了人间界的大罪人了！”",
            "summary": "在收到冥界大军即将入侵的消息后，我和教皇暂时放下了彼此的争斗，共同面对冥界的威胁。我们意识到，如果继续争斗而导致两败俱伤，将无法抵御冥王的入侵，从而成为人间界的大罪人。",
            "characters_in_summary": [
                "教皇",
                "我",
                "冥界",
                "人间界"
            ],
            "entity_info": "教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情），使用光明之剑，掌握光系能量\n我 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n冥界 | 冥界三大军团的所在地，包括死灵法师团、亡灵骑士团和冥龙骑士团，各自拥有强大的实力和独特的作战方式\n主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。在与教皇的冲突中使用光系能量制造出三角形光盾，成功抵御了光耀天下的攻击\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员；告知主角冥界大军入侵，冥王即将觉醒，要求主角组织幻城的子民隐蔽起来\n幻城 | 艾迪修萨所在的城池，可能是幻尊的藏身之地；被主角用于组织子民隐蔽\n光明大祭祀 | 教皇的手下，可能与其有敌对关系（根据后续剧情）"
        },
        {
            "id": 5,
            "content": "说到这里，我认真的看向教皇，严肃的道：“好了，我就不打搅你了，你尽快赶回教廷去布置一下吧!”\n微微点了点头，教皇神色复杂的看着我，犹豫了半天，教皇终于还是开口道：“事到现在，有件事情，我可以交代你知道了！”\n恩？\n听了教皇的话，我不由疑惑的看着他，在我疑惑的目光中，教皇深沉的道：“两年前，我请来了大陆上最强的占星师，让他帮教廷的未来占卜，可是……当我们占卜到当时的四年后的时候，整个东大陆，竟然没有教廷的存在了！”\n恩？\n听了教皇的话，我不由皱起了眉头，我知道，占星术，绝对不是迷信，而是一种魔幻推算学，相当的精确，高明的占星师，大成后，是绝对不会出现失误的!\n正思索间，教皇凝重的继续道：“本来我以为，一定是你在四年后，将我击败，并且将教廷从大陆上抹走的，可是现在我终于明白了，这件事情，与你无关！”\n哦！\n听了教皇的话，我终于恍然大悟，怪不得教皇会这么做呢，原来……他以为毁灭教廷的那个人会是我呢!\n微笑着看着教皇，我认真的道：“教皇阁下，有一件事，你肯定是误会了，说实在的，我与你为敌，甚至说有仇，这一点我承认，我很想杀掉你，但是你要搞清楚，我对教廷并没有仇，甚至……我对牧师，有着很强烈的好感，因为我的生命，曾经不止一次被牧师从死亡线上拉了回来!”\n说到这里，我认真的道：“你我之间的矛盾，始终只是你我之间的事情，我还不至于要牵连到整个教廷！”\n微微顿了一下，我继续道：“而且，教廷的存在，是绝对必要的，如果没有了教廷，没有了牧师的培训基地，会有很多本不该死的人死掉，这并不是我想看到的！”\n恩……\n听了我的话，教皇欣慰的点了点头，随后继续道：“虽然站在敌对的立场上，但是我j改赏你的为人，没错……就应该是这样，我与你也许永远不会成为朋友，但是就算是敌人，你也会是我最敬重的敌人！”\n说到这里，教皇微微转过身，朝向死寂之气涌来的方向，傲然道：“说起来，这次真的很巧，本来……为了对付你，我下达了圣战的指令，没想到，却巧合的赶上了冥界的入侵，不然的话，现在真的会乱成一团了！”\n呼……",
            "summary": "教皇告诉了一个关于两年前的神秘占卜。当时，教皇请来了一位强大的占星师，占卜出四年后的未来，发现教廷将在东大陆消失。教皇原本以为是主角导致这一结果，但现在明白这与主角无关。主角表示他与教廷的矛盾只涉及个人，不会波及整个教廷，并强调教廷的存在对维护大陆和平至关重要。教皇对此表示敬意，并表示他们之间的敌对关系使教皇更加敬重主角。同时，教皇提到，原本为了对付主角而发起的圣战，却意外地与冥界入侵撞在一起，使得局势更加复杂。",
            "characters_in_summary": [
                "教皇",
                "占星师",
                "主角",
                "教廷",
                "东大陆"
            ],
            "entity_info": "教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情），使用光明之剑，掌握光系能量\n主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。在与教皇的冲突中使用光系能量制造出三角形光盾，成功抵御了光耀天下的攻击\n教廷 | 宗教组织，教皇的权力中心，可能是策划抓捕幻尊的地方\n东大陆 | 故事发生的地域背景，包括梦幻城、教廷等地\n我 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n冥界 | 冥界三大军团的所在地，包括死灵法师团、亡灵骑士团和冥龙骑士团，各自拥有强大的实力和独特的作战方式\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员；告知主角冥界大军入侵，冥王即将觉醒，要求主角组织幻城的子民隐蔽起来"
        },
        {
            "id": 6,
            "content": "猛的转过头，教皇森然的看着我，低沉的道：“咱们之间的战斗，就留到击退冥界大军后再进行吧，到那个时候，我一定陪你打个痛快！”\n话声刚落，不等我开口，教皇的身体周围，猛的涌起了炽烈的白光，下一刻……一道光带直刺苍穹，而教皇的身影，伴随着光带消失了\n看着教皇消失的方向，我不由笑了起来，冥界入侵吗？嘿嘿那真的是再好也没有的了，这样一来，天蝎军团，终于不用寂寞下去了!\n要知道，当初之所以组建天蝎军团，并且花费那么多的金钱，那么多的精力去增强他们，其实……我就是以冥界大军为假想敌的!现在倒好，冥界大军真的入侵了，我终于可以不再寂寞了!\n达到了我现在的境界后，在整个人间界，只有教皇可堪于我一战，至于其他人，根本不是我的对手!这样的战斗打起来，真的太无聊了。\n同样的，对于天蝎军团来说，除了那少的可怜的200多名龙骑士外，整个人间界，再无对手，即便是闻名天下的光明骑士团，在天蝎军团的面前，也抵挡不住十分钟，何况是其他的兵团呢？\n没错，事实上，两年前，破坏悠悠婚礼，将三支光明骑士团瞬间毁灭了的，正是天蝎军团，在艾迪修萨的指挥下，天蝎军团兵分三路，每路3000人，同时对三支光明骑士团发动攻击，具艾迪修萨说，从战斗开始，到战斗结束，所消耗的时间，只有八分多一点而己，而三支人数达到万人的光明骑士团，在八分钟内，被彻底的毁灭了!\n要知道，光明骑士团，几乎是人类除了龙骑士外，最强大的兵种了，如果连他们都无法抵挡住天蝎军团的话，那么除了龙骑士外，己经无人可挡了!\n可是，现在的问题是，龙骑士只有200多人，虽然单对单，甚至单对多，天蝎军团必输无疑，可是龙骑士是死一个少一个，而天蝎军团则不然，他们是永远不死的，如果真的打起来，相信用不了多久，龙骑士就被磨光了，到了那时，整个人间界，还有谁人可以与天蝎争锋？\n本来，我以为……无论是我，还是天蝎军团，必定有辜负平生了，可是现在好了，冥界的入侵，让我和天蝎军团，终于用再寂寞下去了!冥界三巨头，死神，睡神，再加上一个终极boss——冥王哈迪斯，这都将是我的对手，而冥界的三大军团，则是天蝎军团扬威的对象了!\n呼……\n一阵微风过处，我的身体化做了漫天色彩斑桶的光点，随风飘散，风过之后，我的身影消失在石峰之上……\n随后的几个月间，教皇将聚集在教廷六大分部周围的联合大军，纷纷调集到冒险工会总会所在地旁边的山谷中，无数人类最精锐的军团，将整个山谷围的水泄不遁!\n与此同时，无数人类高手，应教皇的征召，组成了高手团，进入到山谷中，将山谷中，那巨大的传送阵上出现的冥界生物一一斩杀，不让他们有任何一个走出山谷!\n与此同时，教皇也亲自赶到了山谷坐镇，教皇的战略很明显，就是要守住冥界通往人界的出口，将战斗限制在山谷的周围，只有这样，人间界的损失，才能压到最低!不然的话，一旦让冥界大军进入到人间界深处，那除非再来个人，神，魔，三界联手，不然的话，想将他们赶出去，似乎不大可能!\n就在教皇率领着人类大军，将整个山谷堵的水泄不遁的时候，另一面，梦幻山谷中，时隔十多年，我再次与小强相聚，并且从他那里得知，青龙，白虎，朱雀，玄武，他们都安然无恙，现在正分别在四个最适合他们的地方修炼!\n交代了四幻兽的踪迹之后，小强凝重的交代了一下他此次的冥界之行，如果不是小强去了一次冥界，再等上几年的话，冥界大军突然入侵，那可就危险了，当冥界大军分散到人间界各处后，浩劫简直是无法挽回的!",
            "summary": "教皇提议在与冥界大军的战斗中再与我一决高下。随后，教皇使用传送术消失。我想到冥界入侵将为天蝎军团提供对手，感到兴奋。天蝎军团是我创建的，以冥界大军为假想敌，实力强大，几乎无敌于人间界。然而，龙骑士数量稀少，恐难持久。幸运的是，冥界大军即将入侵，我为之充满斗志。在接下来的几个月里，教皇召集人类精锐军团驻守山谷，阻止冥界生物通过传送阵进入人间界。同时，我也与小强重逢，得知四幻兽安然无恙，正在各地修炼。我们决定共同应对冥界大军的入侵。",
            "characters_in_summary": [
                "教皇",
                "我",
                "作者",
                "小强",
                "四幻兽"
            ],
            "entity_info": "教皇 | 教皇，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系（根据后续剧情），使用光明之剑，掌握光系能量\n我 | 可能是红斗篷手下，与圣龙学院有关，失去部分记忆，可能是幻王；与微微安关系较好，两人互相喜欢；拥有ace级实力，能释放出地、水、火、风、光五种元素的能量。与夏克尔有竞争关系，试图击败夏克尔证明自己的实力\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员；告知主角冥界大军入侵，冥王即将觉醒，要求主角组织幻城的子民隐蔽起来\n主角 | 寻找白虫子的人，与小强是同伴，与教皇有敌对关系，手中持有圣晶，与黄金圣龙有合作关系。在与教皇的冲突中使用光系能量制造出三角形光盾，成功抵御了光耀天下的攻击\n教廷 | 教皇的权力中心，宗教组织，可能是策划抓捕幻尊的地方\n东大陆 | 故事发生的地域背景，包括梦幻城、教廷等地"
        }
    ]
}