{
    "chapter_title": "第四百五十六章  各就各位",
    "chapter_summary": "几名男子怀疑地询问我是否派人对他们的家人实施了伤害，因为我保护自己的荣耀而对他们家人采取行动。我强调荣耀属于每个人，不会随意牵连他们的家人，并表示已经给了他们面子，否则他们早已死去。教皇建议他们离开，而一名老者请求教皇为他们主持公道。教皇在面对侮辱年轻人的情况下，表示无法为他们主持公道，因为他们先挑起事端。众人意识到自己的错误后，教皇表示他们必须自己承担后果。一名老者和他的帮凶听闻我对教皇的不敬言论后，决定与我死战。教皇制止了他们，告诉他们这里不是胡闹的地方，有人想要找我报仇可以在其他地方和时间进行。教皇警告了两名侮辱他人的武者，并下令将他们赶出山谷。尽管他们没有参与武者排名，但都具有尊级实力，因此没有人敢反抗。",
    "characters_in_summary": [
        "教皇",
        "老者",
        "帮凶",
        "我"
    ],
    "pre_entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，使用光明之剑，掌握光系能量\n老者 | 可能与主角有联系的人，身份待确认\n我 | 无\n梦幻山谷 | 天蝎军团的驻地，上万名天蝎军团的战士在此，幻尊与敌人对抗的地方\n艾迪修萨 | 幻城将领，与主角有敌对关系，可能与幻尊有关系\n新月如眉四女 | 李逸的朋友，与艾法法丽丝有关系；在新剧情中出现，与菜鸟、朱雀等有紧密的合作关系，共同对抗比尔沃顿",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "听到教皇的话，几个家伙猛的一愣，随即骇然朝我看了过来，不可置信的道:“难道……你竟然派人去伤害我们的家人吗?”\n看着几个家伙阴沉的表情，我摇头道:“不不不……我可不会那么无聊，我绝对没有下达任何的命令!’\n恩？\n听到我的话，几个家伙疑惑的朝教皇看去，在几个家伙的注视下，教皇苦笑看看看我道：“不要逗他们了，他们确实无知了点，但是……你可以杀死他们，却不必连累他们的家人吧！”\n哎……\n无奈的耸了耸肩膀，我苦笑看道:“教皇陛下，我己经说过了，我绝对没有下达过任何的命令，而且……我也说了，我现在代表的，并不是我一个人的荣耀，无论是谁，一旦侮辱了我，那么他就要有接受惩罚的心理准备!”\n说到这里，我转头朝对而的十几个家伙看了过去，冷漠的道:“刚才的一切，都己经通过我们的情报网，实时的传达回了我们的基地，至于大家到底要做什么，要怎么做，虽然我是他们的老大，但是却也没有权利做主的，因为……你们所低回的荣耀，并不只是我自己的！”\n说到这里，我微微顿了一下，随后低沉的道:“大家的荣耀，由大家去维护，我倒无所谓了，但是其他人会不会过么想，不是我可以左右的!”\n你!\n听了我的活，一时间，打挺内不由传来了一片惊呼声，谁也没有想到，就是骂了我几句话，就有可能遭受巨大的抱负，而这个抱负，很可能降临在他们亲人的头上!\n就在所有人暗暗惊骏间，我继续对教皇道:“事实上，我己经给了你面子，也给了他们面子了，不然的话，现在他们早就尸横就地了!“\n这……\n虽然明知道我说的是事实，但是教皇还是苦笑了起来，无奈的转过头，对那十几名家伙道:“没办法，事情是你们自己惹的，我也帮不了你们，你们这就离开吧!“\n听到教皇的话，十几个家伙不由骇然对视几眼，随后……那名老者愤怒的踏出几步，怒声道:“教皇，无论如何，请你为我们主持公道!”\n恩？",
            "summary": "几名男子听到教皇的话后，怀疑地询问我是否派人伤害了他们的家人。我否认并解释我没有下达任何命令。教皇解释说可能是我为了保护自己的荣耀而对他们的家人采取了行动。我强调荣耀属于每个人，而不是我个人的，我不会随意牵连他们的家人。我表示已经给了他们面子，否则他们早已死去。教皇建议他们离开，而一名老者请求教皇为他们主持公道。",
            "characters_in_summary": [
                "教皇",
                "我",
                "老者"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，使用光明之剑，掌握光系能量\n我 | 无\n老者 | 可能与主角有联系的人，身份待确认\n梦幻山谷 | 天蝎军团的驻地，上万名天蝎军团的战士在此，幻尊与敌人对抗的地方\n艾迪修萨 | 幻城将领，与主角有敌对关系，可能与幻尊有关系\n新月如眉四女 | 李逸的朋友，与艾法法丽丝有关系；在新剧情中出现，与菜鸟、朱雀等有紧密的合作关系，共同对抗比尔沃顿"
        },
        {
            "id": 1,
            "content": "疑惑的看了看那名老者，教皇不解的道:“主持公道?你倒是说说看，我要怎么替你们主持公道，你们侮辱人家在先，难道你要我劝说他，让他任由你们漫鸳和侮辱，连反抗一下都不允许吗?”\n这……\n听了教皇的话，一时间，所有人都终于意识到，面对别人而己的攻击和漫骂，面对别人的攻击，这个年轻人，确实有理由做出任何事情来，在过些家伙挑衅以前，就应该意识到这个结果!\n现在，他们想要教皇主持公道，可是教皇怎么去主持?难道要让人家就算被人骂了，也不许反驳，不许反抗吗?这简直是笑话!\n所有人思索间，教皇沉声道:“事情，是你们自己惹的，很自然的，一切后果就要你们自己承担，这就是这个世界的规则，我不是不想帮你们，但是却没办法帮，或者……你来教教我?”\n听了教皇的话，老者不由满脸大汗，时到此刻，他终于意识到，也许……他们今天惹到了绝对不该去招惹的人物了!\n本来，他们是想凭借人多势众，羞辱和排挤掉这个对手的，就算吃了大亏，自己的朋友被人干掉了一片，他们还指望着教皇看在他们人多，发挥的作用大的情况下，将那个家伙驱逐出去，最起码，要教皇站在自己这一面。\n可是没有想到，教皇根本就不在乎他们的去留，直接下达了驱逐令，命令他们立刻离开，想到这里，十几个家伙的双眼中，不由的射出了熊熊的怒火!\n哼！\n猛的冷哼一声，老者怨毒的看着教皇道:“没错，既然事情由我们引起的，那么自然该我们自己承担，既然这样，我们现在要与他死战到底!”",
            "summary": "教皇在面对一群侮辱年轻人的情况下，表示无法为他们主持公道，因为是他们先挑起事端。众人意识到自己的错误后，教皇表示他们必须自己承担后果。老者愤怒地决定与年轻人大战到底。",
            "characters_in_summary": [
                "教皇",
                "年轻人",
                "老者"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，使用光明之剑，掌握光系能量\n老者 | 可能与主角有联系的人，身份待确认\n我 | 无\n新月如眉四女 | 李逸的朋友，与艾法法丽丝有关系；在新剧情中出现，与菜鸟、朱雀等有紧密的合作关系，共同对抗比尔沃顿\n梦幻山谷 | 天蝎军团的驻地，上万名天蝎军团的战士在此，幻尊与敌人对抗的地方"
        },
        {
            "id": 2,
            "content": "对对对……\n随看老者的话，老者身后的十几名帮凶吆喝着纷纷手按兵器道:“没错……既然这样，我们要与他死战到底!”\n哈哈哈哈哈\n看着十几个家伙大呼小叫的样子，我不由放声大笑了起来，笑声中，我无奈的对教皇道:“教皇陛下，你也看到了，我照顾到大局，不在这个地方，不在这个地方，这个时间里给你找麻烦，可是有些人，显然不这么想，看来……我被人小看了，我不动他们，他们倒以为我怕了他们了!”\n砰!\n我的话声刚落，教皇不由愤怒的一掌拍下，重重的拍在身边的茶几上，怒声对那名老者，以及十多名高手道:够了，你们以为这里是什么地方?你们以为现在是什么时间?岂由得你们胡闹!”说到这里，教皇脸色冷的可以掉下冰渣!\n听到教皇的话，一时间，几个怒火攻心的家伙，终于醒悟了过来，这里可不是胡乱闹的地方，阵前自相残杀，自乱阵脚，这可是兵家大忌啊!只凭借这一条，教皇就可以下令将他们全体处死!\n见到几个家伙似乎醒悟了过未，教皇不由冷哼一声，继续道:“现在，你们立刻离开这里，这里不是胡闹的地方，如果你们想找他报仇，我绝对不会阻止你们的，但是……前提是换个地方，换个时间，只要人在山谷里，就全部给我老实点!”\n教皇!\n听到教皇的话，老者怒瞪起双眼，死死的看了看我，随后又转头朝教皇看去，怒声道:“这个小子绝对不是好东西，刚才……他在城门口处还说，说即便是教皇敢侮辱他，他一样要全力反抗，他根本就没把教皇放在眼里!”\n哼!\n听到老者的话，教皇的脸色不由的阴沉了下来，冷冷的看着老者，教皇冷声道:“这又怎么了，无论是谁，哪怕只是一个街边要饭的，都有权利这么做，如果我敢羞辱他，自然就要有接受他抱负的心理准备!”\n说到这里，教皇不由朝我看了过来，继续道:“先不说我会不会去羞辱他，就算我有，他也有权利反抗，这难道有什么不对吗?”\n这……",
            "summary": "一名老者和他的十几名帮凶听闻我对教皇的不敬言论后，决定与我死战。然而，教皇制止了他们，告诉他们这里不是胡闹的地方。教皇表示，如果有人想要找我报仇，可以在其他地方和时间进行，但在山谷里必须遵守规矩。老者指责我在城门口侮辱教皇，但我认为每个人都有权利反抗。教皇和我都保持了冷静，避免了不必要的冲突。",
            "characters_in_summary": [
                "老者",
                "帮凶",
                "教皇",
                "我"
            ],
            "entity_info": "老者 | 可能与主角有联系的人，身份待确认\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，使用光明之剑，掌握光系能量\n我 | 无\n新月如眉四女 | 李逸的朋友，与艾法法丽丝有关系；在新剧情中出现，与菜鸟、朱雀等有紧密的合作关系，共同对抗比尔沃顿\n梦幻山谷 | 天蝎军团的驻地，上万名天蝎军团的战士在此，幻尊与敌人对抗的地方\n疑惑之地 | 老者和教皇对话的场所，可能是一个中立的讨论场所"
        },
        {
            "id": 3,
            "content": "听到教皇如此说，一时间，老者也不由无言了，是啊……这个世界上，无论你羞辱谁，人家都有反抗的权利，换过来说，无论你羞辱了谁，都要有接受报复的心理准备，如果惹不起的人，你最好老实点，不然的话，谁也帮不了你啊!\n一片沉默中，教皇猛的大声道:“来人啊，将这几个家伙押送出去，战争期间，不允许他们再踏进山谷半步，违者……斩!”\n随看教皇的声音，一笑队身穿红艳的红衣主教，纷纷走了进来，将十几名家伙围拢在中间，随后押送着他们，朝门外走去!\n这些红衣主教，虽然都没有参与到武者的排名中，但是却个个都有尊级左右的实力，而且……教皇就坐在身后，所以……十几个家伙，以及那名老者，都没有敢做丝毫的反抗，乖乖的被押送了出去!",
            "summary": "教皇警告了两名侮辱他人的武者，并下令将他们赶出山谷。红衣主教们将这十几名武者包围，押送到门外。尽管他们没有参与武者排名，但都具有尊级实力，因此没有人敢反抗。",
            "characters_in_summary": [
                "教皇",
                "红衣主教",
                "武者"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，使用光明之剑，掌握光系能量\n老者 | 可能与主角有联系的人，身份待确认\n新月如眉四女 | 李逸的朋友，与艾法法丽丝有关系；在新剧情中出现，与菜鸟、朱雀等有紧密的合作关系，共同对抗比尔沃顿\n梦幻山谷 | 天蝎军团的驻地，上万名天蝎军团的战士在此，幻尊与敌人对抗的地方\n疑惑之地 | 老者和教皇对话的场所，可能是一个中立的讨论场所"
        },
        {
            "id": 4,
            "content": "临走出门口前，老者猛然转过头来，恶狠狠的看了我一限，冷声道:“嘿嘿……小子!你最好一辈子也别出这座山谷，不然的话……”不等他把话说完，几名红衣主教，纷纷发出能量，彻底的隔绝了他的声音，一时间，只见那名老者的嘴巴快速的动看，却听不到任何的声音!\n听看老者威胁的话语，看看他狰狞的表情，我不由狞笑了起来，哼……想堵我吗?那倒要看看他们有没有那个本事了!\n随看十几名闹事者被赶出城外，楼内总算恢复了情景，虽然……剩下的这些人对我还是有芥蒂，但是我想，他们在惹我前，会先考虑一下自己到底有没有那个能力承受我的抱负!\n沉默了一下会，教皇开口打破了寂静，简单的将在座的人介绍了一下，随后……又介绍了现在与冥界对抗的状态!以及我们这些高手来到这里的任务!\n人毕竟不是机器，就算我们水准高了点，但是想要全天候的作战，那也是不可能的，所以……每天的不同时段，都有不同的人在山谷内协助下面的战士战斗!\n为了接冥界随时可能发起的总共，所有的人，即便是没有去协助战斗，也必须留在山城之内!\n介绍完一切后，教皇下令，让所有人自行组队，由于山谷过与巨大，直径超过十公里，所以……以四个人为一个小队，每个人可以根据自己的喜好，进行组队!\n听到教皇的命令，一时间，大厅内热闹了起来，除了我以外，这些家伙都是老相识了，有说有笑的朝一起聚集着，纷纷组成了一个个团队!\n见到这一幕，我不由苦笑了起来，我知道……他们这些人，都是通过时间的检验，才纷纷排定座次的高手，而我呢，虽然据说也达到了尊级的实力，但是时间尚浅，并不足以让他们信服!\n这个世界就是这样，没有人会天生去信服谁，除非你表现出足够让人信服的实力，才会得到所有人的尊重，这个世界，只认实力!",
            "summary": "一名老者威胁了一个年轻人。老者被红衣主教们用能量隔绝，无法继续说话。年轻人笑着回应老者的威胁，表示会看看他们是否有能力阻止他。随后，教皇介绍了当前与冥界对抗的情况和他们的任务。人们分组组成团队，而年轻人因为实力尚浅，尚未获得他人的信任。在这个只认实力的世界中，年轻人需要展现出足够的实力才能获得他人的尊重。",
            "characters_in_summary": [
                "老者",
                "年轻人",
                "红衣主教",
                "教皇",
                "冥界"
            ],
            "entity_info": "老者 | 可能与主角有联系的人，身份待确认\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，使用光明之剑，掌握光系能量\n冥界 | 冥界三大军团的所在地，包括死灵法师团、亡灵骑士团和冥龙骑士团，各自拥有强大的实力和独特的作战方式\n新月如眉四女 | 李逸的朋友，与艾法法丽丝有关系；在新剧情中出现，与菜鸟、朱雀等有紧密的合作关系，共同对抗比尔沃顿\n菜鸟 | 李逸的朋友，与新月如眉四女有紧密的合作关系，共同对抗比尔沃顿\n艾法法丽丝 | 新月如眉四女的朋友，与艾法法丽丝有关系"
        },
        {
            "id": 5,
            "content": "一翻扰攘之后，除了我以外，所有人都找到了队伍，一时间，把我一个人扔在了那里，虽然我脸上没有表示出来，但是不尴尬是不可能的，可是尴尬归尴尬，别人没得罪我，我也不好发出火来，谁叫我人脉浅薄呢?\n见到这一幕，教皇也不由皱起了眉头，他很清楚，这个年轻的家伙，将实在冥界入侵中起到巨大到不可想象的作用，对付晋通的冥界士兵，他有神秘的武装势力，至于对于冥王！这正是教皇不惜赶走十个人，也要留下他一人的原因!\n说实在的，虽然历届教皇，几乎都在使用了大天使之剑后，战胜了冥王，但是……似乎无一例外的，战胜了冥王后，其直接代价就是教皇在短时间内死掉，毕竟……使用大天使之剑，是要以生命为燃料的!\n可是现在有了这个家伙就不同了，一旦冥王出现，他完全可以和这个家伙联手对敌，要知道……达到我和教皇，以及冥王这种级别的战斗，己经不是其他人可以插手的了，只有实力达到我们同样的境界，才有可能在暴风雨的中心站住脚步!\n看到教皇为难的表情，我不由吐出一口气，收起不快的心情，对着教皇耸了耸肩膀道:“我的能力你是知道的，我根本不需要什么队友，我自己一个人一班好了!”\n恩……",
            "summary": "除了主人公外，其他人都找到了队伍。尽管主人公表面上没有表现出尴尬，但他确实感到尴尬。由于人脉浅薄，他无法发火。教皇意识到主人公在对抗冥界入侵中将发挥重要作用，因此即使需要赶走其他人，也要留下他。然而，使用大天使之剑会带来生命危险。",
            "characters_in_summary": [
                "教皇",
                "主人公",
                "冥界"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，使用光明之剑，掌握光系能量\n冥界 | 冥界三大军团的所在地，包括死灵法师团、亡灵骑士团和冥龙骑士团，各自拥有强大的实力和独特的作战方式\n老者 | 可能与主角有联系的人，身份待确认\n新月如眉四女 | 李逸的朋友，与艾法法丽丝有关系；在新剧情中出现，与菜鸟、朱雀等有紧密的合作关系，共同对抗比尔沃顿\n菜鸟 | 李逸的朋友，与新月如眉四女有紧密的合作关系，共同对抗比尔沃顿"
        },
        {
            "id": 6,
            "content": "听到我的话，所有人都看白痴一样的朝我看来，传送山谷如此巨大，怎么可能是一个人就可以守过来的?这不是痴人说梦吗?\n就在所有人用看白痴的眼光看我的时候，出呼所有人的预料，教皇竟然放心的点了点头，微笑着对我道:“恩，你说的也是，既然这样，那你就自己负责一个时段好了!”\n听了教皇的话，我微微点了点头，没有再说什么，随后……教皇分别布置了各自的守卫区域，以及平时的休息场所!\n在发送了请柬的同时，教皇就已经命令属下，在山谷周围的高山上，分别建立起了一座座幽雅的建筑，这些建筑一来是给我们这些高手监视山谷内动静的，另一方面，也是来给我们居住的!\n根据教皇所排出的名单，我理斯当然的成为了斯有来客中的头把交椅，所以分到了最高的东天峰上居住，那里的建筑，也是周围山谷中最豪华，最华丽，也最幽难的，这也正是这些家伙如此仇视我的原因，枪打出头鸟啊!\n听到教皇分配了各自的区域后，我对着教皇微微点了点头，随后……带着八个老婆，就那么走出大门，朝东天峰赶了过去!\n第二天一早，终于……我们这些高手上场的时间到了，一大清早，一组组的高手，就轮番的帮助着山谷内的战士们战斗，每当传送阵中出现强大的冥界生物时，他们就会第一时间出现，将其杀死!\n剩下的人，一共分成了六个小队，加上我的话，是七个如果再算上教皇的话，正好是八个，一天的24小时，每个小组负责三小时!\n我被安排在了中午十二点到三点过三个小时，不过……按照教皇的意思，就算不负责当时的工作，最好也常常出来监视一下，一旦出现冥界将领，要第一时间围攻，这是战争，以杀死敌人为唯一目标，其他的一切，都毫无意义!\n由于今天是第一天，所以……大家为了互相了解一下实力，没有一个人选择去休息，毕竟……来到这里的人都是人类的绝顶高手，大家都想暗中比较一下，看看自己与别大有多大的差距!\n第一个出场的，当然是教皇了，教皇所在的位置，是山谷的出口处，由冒险工会主席亲自下令建造的一座塔楼顶部!\n说起来，这座塔楼局有二三十米，粗壮无比，完全是由洁白的玉石堆砌而成，塔楼是建造在山谷出口处的山峰上的，着起来洁白而又高雅，而过里正是现在教皇起居之所!\n对于整个山谷来说，教皇所处的位置是西边，而我则正好在教皇的对面，教皇之所以没有选择东面居住，主要是考虑到山谷的环境，毕竟……实力最高的人，应该守住山谷的唯一出口，不然的话就不合理了!\n此刻，算我在内，我们其他的25名高手，同时把目光转向那座洁白的白玉塔上，与此同时，在教皇的命令下，山谷中的战上们，纷纷撤了出去!\n随着战士们的退出，顿时……山谷内不由阴风四起，一个又一个漆黑的骷髅，纷纷从地面上的骨海中站了起来，不断的朝山谷外的方向走去，只片刻功夫，诺大的，直径达到十公\n里的山谷，几乎被一眼望不到边的骷髅海布满了!\n就在这个一时候，西方的白玉之塔上，猛的闪起一道乳白色的光芒，随后一团柔和的光团，将整个白玉塔的顶部彻底的包裹住，与此同时，无尽的炽白光线，暴雨般的朝山谷中的骷髅群射了过去!\n光耀天下!\n见到这一幕，不光是我，在场的斯有高手，都认出了教皇所发动的绝技，没错……这正是教皇的几大杀手之一一一光耀天下，是全范围攻击的法术，也是让在场人最感到头痛的一招!\n乳白色的光芒过处，成片的骷髅群，纷纷化做了灰烬，在圣洁的光芒下，纷纷被净化，变成惨白的粉末，随风在山谷间飘荡着!\n见到这一幕，几乎所有人都不由沉默了下来，虽然……教皇发出的光芒，似乎很柔和，似乎很无害，但是所有人都很清楚，正是这看似无害的光芒，却拥有着摧毁一切的力量!\n当然，我是不会惊讶的，今天教皇，根本就不是最强状态，只是对付普通的骷髅兵而已，他连五成实力都没有施展出来，比起我们那两场战斗，这根本什么都不算!",
            "summary": "众人对一个人负责整个时段表示质疑。然而，教皇却放心地让我负责一个时段。教皇还分别在山谷周围的山峰上建起了优雅的建筑，供高手们居住和监视山谷内动静。我被分配到东天峰上居住，因为我是最有实力的人。第一天，所有高手都没有选择休息，而是轮流帮助山谷内的战士们战斗。教皇位于山谷的出口处，发出光耀天下的技能，摧毁大量的骷髅兵。这一幕让所有高手都沉默下来，意识到教皇的强大实力。而我已经见惯了这种场面，因为教皇并未发挥全部实力。",
            "characters_in_summary": [
                "教皇",
                "高手",
                "战士"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，使用光明之剑，掌握光系能量\n老者 | 可能与主角有联系的人，身份待确认\n新月如眉四女 | 李逸的朋友，与艾法法丽丝有关系；在新剧情中出现，与菜鸟、朱雀等有紧密的合作关系，共同对抗比尔沃顿\n菜鸟 | 李逸的朋友，与新月如眉四女有紧密的合作关系，共同对抗比尔沃顿\n冥界 | 冥界三大军团的所在地，包括死灵法师团、亡灵骑士团和冥龙骑士团，各自拥有强大的实力和独特的作战方式"
        }
    ]
}