{
    "chapter_title": "第四百六十一章  激战序幕",
    "chapter_summary": "骷髅、僵尸和其他亡灵生物由亡灵法师通过冥界法术召唤，而灰甲武士是其中的精英战士。主人公被神秘力量吸引，导致他手中的银剑受到空中引力的拉扯。他努力抵抗，成功将银剑拉回。这时，他们目睹一道巨大的紫色雷电光球从云层中落下，引发了一场强烈的紫色雷幕。雷幕摧毁了灰甲冥界军团，甚至破坏了周围的山峰。教皇和24名高手试图阻止紫色雷幕摧毁山谷，以防止冥界大军冲出。经过一番战斗，雷幕破灭，教皇展示了幻神的实力，使众人对他产生敬畏。",
    "characters_in_summary": [
        "亡灵法师",
        "主人公",
        "银剑",
        "灰甲武士",
        "教皇",
        "24名高手"
    ],
    "pre_entity_info": "银剑 | 主角使用的武器，具有吸引李逸灵魂碎片的能力，与创之幻石结合后威力更大\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全\n李逸 | 对悠悠一见钟情，可能与比尔撒塔有敌对关系\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员，告知主角冥界大军入侵，冥王即将觉醒，要求主角组织幻城的子民隐蔽起来\n传送谷 | 一个由冒险工会建设的小城市，用于传送目的地的城市，被教皇精心布置，防止冥界奸细进入",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "无论是骷髅，还是僵尸，或者是还没有出现过的尸巫等亡灵生物，其实都不是冥界的正规军，他们是只冥界的亡灵法师，利用冥界法术召唤出来的，没有生命，也没有意识的生物而己0\n可是，面前的这些灰甲武士则不同，他们都是从骨海中，经过一路苦战，一路杀出来，并且不断的提升，从普通骷髅，一直提升到最强的双戟骷髅，随后当聚集一定的死气后，提升成为僵尸，尸巫，然后才可以提升成现在的这种冥界正规军的!\n一个骷髅，从最普通的骷髅，提升到灰甲的冥界正规军，最少需要三四百年的时光，他们身上的盔甲，随着他们的修炼，颜色会慢慢变深，在吸收够了足够的死气后，他们的盔甲，会变成纯黑的颜色，到了那时，他们就可以成为冥界的主力部队死灵骑士了!\n当然，死灵骑士之后，还有无数个阶位可以提升，总的说来，现在出现的灰甲战士，己经可以说是冥界的正规军团了，虽然称不上是主力，但是却拥有很强大的战斗力，最起码，己经相当与人类一般战士的实力了!\n与以前的骷髅战士，以及僵尸，尸巫比起来，这些灰甲战士一旦死亡，他们就会重新返回冥界，想要再出来，必须经过上百年的恢复后才可以。\n而以前出现的骷髅和僵尸，那是只要有枯骨，只要有尸体，就可以随时再召唤起来的，最重要的是，在实力上，差的太多了!",
            "summary": "一个关于骷髅、僵尸和其他亡灵生物的故事。它们是由亡灵法师利用冥界法术召唤出来的，没有生命和意识。而灰甲武士则是从骨海中脱颖而出，经过数百年的修炼和提升，成为冥界正规军的灰甲战士。这些战士在死亡后会重新返回冥界，需要经过上百年的恢复后才能再次召唤出来。相较于以前的骷髅和僵尸，这些灰甲战士具有更强大的战斗力和实力。",
            "characters_in_summary": [
                "亡灵法师",
                "冥界",
                "骨海",
                "灰甲武士"
            ],
            "entity_info": "冥界 | 冥界三大军团的所在地，包括死灵法师团、亡灵骑士团和冥龙骑士团，各自拥有强大的实力和独特的作战方式\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全\n李逸 | 对悠悠一见钟情，可能与比尔撒塔有敌对关系\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员，告知主角冥界大军入侵，冥王即将觉醒，要求主角组织幻城的子民隐蔽起来\n传送谷 | 一个由冒险工会建设的小城市，用于传送目的地的城市，被教皇精心布置，防止冥界奸细进入"
        },
        {
            "id": 1,
            "content": "轰隆!\n正思索间，一道特别沉闷的雷声中，天地间一片亮白，愕然抬起头，朝上看去时，只见漫天的乌云，都在围绕着我身体周围的光柱旋转着，整个天空中的所有云团，以我为中心，形成了一道巨大的旋涡!\n看着这壮丽的景象，我不由傻傻的张大了嘴b，完全不知道发生了什么事情，就在这个时候，猛然间，旋涡状的云层中，猛的闪耀起了密密麻麻的紫色闪电，随后所有的闪电，顺着旋涡的纹路，迅速的朝旋涡的中心蹿了过去，最后消失在旋涡的中心处!\n这……\n见到这一幕，我不由疑惑了起来，与此同时，我感受到手中的银剑，竟然开始剧烈的颤抖了起来，一股强大的吸引力，从上空传了过来，剧烈的拉扯着我手中的宝剑!\n见到这一幕，我的眼睛不由的一亮，试探着聚集起体内的紫电之力，慢慢的输送到宝剑上，顿时……异变突起!\n啪啦!啪啦!啪啦……\n劈啪的声响中，银剑的周围，猛的闪耀起了剧烈的紫色电芒，与此同时，天空中的引力更加的巨大了，拉扯着我手中的宝剑，死命的往天空拽了过去!\n一个没有防备下，在银剑的带动下，我的右臂猛的扬到了头顶，手臂展的笔直，手中银剑颤抖着指向正上空，可是即便是这样，那股吸引力还是不肯放过我，继续强力的拉扯着!\n见到这一幕，我不由大惊失色，这可不成，我的银剑可不能让他给拉走了，谁知道这一拉会拉到哪里去啊?\n猛的深吸一口气，疯狂的聚集着体内的能量，随后……我猛的一声怒吼间，右手死命的朝下拉了下来，与此同时，天空中猛的响起了剧烈的轰鸣声!\n山峰上，教皇和24名武者，呆呆的看着一道直径超过十米的紫色雷电光球，绥绥的从云团的旋涡中心被拉了出来，随后……猛的一个呼啸间，随着幻神疯狂的挥剑，紫色的雷电球，呼啸着开始朝下空俯冲而来!",
            "summary": "主人公被神秘的力量吸引，手中的银剑开始剧烈颤抖并受到天空中引力的拉扯。他尝试聚集体内紫电之力，结果银剑周围的紫色电芒更加强烈，吸引力更大。主人公奋力抵抗，成功将银剑从空中拉回。这时，他们看到一道巨大的紫色雷电光球从云团中心被拉出，呼啸着朝地面俯冲而来。",
            "characters_in_summary": [
                "主人公",
                "银剑",
                "天空引力"
            ],
            "entity_info": "银剑 | 主角使用的武器，具有吸引李逸灵魂碎片的能力，与创之幻石结合后威力更大\n冥界 | 冥界三大军团的所在地，包括死灵法师团、亡灵骑士团和冥龙骑士团，各自拥有强大的实力和独特的作战方式\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全\n李逸 | 对悠悠一见钟情，可能与比尔撒塔有敌对关系\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员，告知主角冥界大军入侵，冥王即将觉醒，要求主角组织幻城的子民隐蔽起来"
        },
        {
            "id": 2,
            "content": "哧……\n巨大的雷电球，摩擦着空气，流星般的陨落着，随后在几分之一秒后，轰然声中落在了整个山谷的正中间!\n啪啦……啪啦……轰隆!\n剧烈的几声脆响之间，剧烈的轰鸣声，惊天动地的响了起来，一道紫色的殿幕，开始以山谷的中心为基点，疯狂的朝外扩张了开来!\n紫色的雷幕过处，一切都化为了灰烬，灰甲冥界军团，完全没有任何的抵抗能力，随着紫色的点幕掠过，纷纷飘散在空中。\n轰隆!轰隆……\n终于，紫色的雷幕，一直扩散到了山谷的边缘，可是这并没有结束，强大的紫色雷幕，疯狂的冲击着山谷周围的山崖，一时间，地动山摇，周围的山峰，在紫色雷幕的冲击下，纷纷崩塌，乱石横飞!\n不好。",
            "summary": "巨大的雷电球从天而降，落在山谷正中并引发了一场强烈的紫色雷幕。这雷幕摧毁了灰甲冥界军团，甚至破坏了周围的山峰。然而，这并未结束，紫色雷幕继续冲击山谷边缘，导致地动山摇。",
            "characters_in_summary": [
                "巨大的雷电球",
                "山谷",
                "灰甲冥界军团"
            ],
            "entity_info": "山谷 | 剧情发生的地点，亡灵大军和骷髅、僵尸等怪物所在的地方，受到火系魔法和世界末日的攻击，导致半个山谷的所有骷髅和僵尸被消灭\n银剑 | 主角使用的武器，具有吸引李逸灵魂碎片的能力，与创之幻石结合后威力更大\n李逸 | 与悠悠一见钟情，可能与比尔撒塔有敌对关系\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员，告知主角冥界大军入侵，冥王即将觉醒，要求主角组织幻城的子民隐蔽起来\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全"
        },
        {
            "id": 3,
            "content": "见到这一幕，教皇不由大吼一声，猛的扬起双手，对着紫色的雷幕上空，放射出一道灿烂的光球，随后……无边的乳白色光芒，疯狂的朝山谷下方的紫色雷幕冲了过去!\n咚。咚。咚……\n剧烈的轰鸣声中，白光与雷幕剧烈的撞击在一起，发出一阵阵闷响声，可是即便如此，紫色的雷幕却一点衰弱的迹象都没有，继续冲击着周围的山崖!\n见到这一幕，教皇周围的24名高手终于明白了过来，若是任由这道雷幕继续冲击周围的山崖，一旦山崖崩塌了，那么失去了山谷的约束，冥界大军可就直接冲出山谷了，到了那个时候，就算能拦截住，也是难度倍增啊!\n世界末日!绝对零度!究级魔武战技……",
            "summary": "教皇和24名高手试图阻止紫色雷幕摧毁山谷，以阻止冥界大军冲出。教皇释放光辉攻击雷幕，但未能削弱其力量。他们意识到若山谷被摧毁，阻挡冥界大军将变得更加困难。",
            "characters_in_summary": [
                "教皇",
                "24名高手",
                "紫色雷幕",
                "山谷"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量\n山谷 | 剧情发生的地点，亡灵大军和骷髅、僵尸等怪物所在的地方，受到火系魔法和世界末日的攻击，导致半个山谷的所有骷髅和僵尸被消灭\n银剑 | 主角使用的武器，具有吸引李逸灵魂碎片的能力，与创之幻石结合后威力更大\n李逸 | 与悠悠一见钟情，可能与比尔撒塔有敌对关系\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员，告知主角冥界大军入侵，冥王即将觉醒，要求主角组织幻城的子民隐蔽起来"
        },
        {
            "id": 4,
            "content": "一时间，所有人都纷纷聚集起能量，疯狂的朝下方的紫色雷幕攻了过去，剧烈的轰鸣声，即便是几百里外都可以清晰的听到，大地的震动，让山谷外的建筑都纷纷的倒塌了下来。\n不知道过了多久，直到所有人都感到能量有点供应不上的时候，终于……紫色的雷幕破灭了，见到这一幕，所有人终于松了一口气，纷纷停下手来，一个个瘫软的坐在椅子上，大口的喘息着一\n阵阵轰鸣声，依然在天际回荡着，回想起刚才的一幕，所有人不由惊恐的朝下面的山谷看去，在紫色的雷幕冲击下，本来拥有着一定坡度的山峰，竟然被雷幕冲击的如墙壁一般的陡直!整个山谷，在雷幕的冲击下，竟然变大了不少，整个看起来，传送山谷竟然成了一个笔筒一般的存在，四周都是垂直的山壁!\n呼……\n见到这一幕，所有人纷纷松了口气，虽然惊叹与雷幕的威力，但是好在周围的山峰并没有遭到致命的破坏，一时间，倒也不用担心会倒塌!\n看着众人惊骇的目光，教皇不由阴沉的一笑，其实……刚才他是有意的放了点水，不然的话，虽然不容易，但是却不至于拖这么长时间，之所以这么做，他就是要让这些家伙感受一下幻神的实力，也算是他们对自己的安排产生怀疑的惩罚!\n满意的点了点头，教皇知道，通过这一次的间接交手，所有人都明白了幻神的实力了，把他排在首席，是绝对有道理的，如果他不排在首席，那么这个世界上，没有人有资格排在那个位置了!\n想到这里，教皇不由朝山谷的正上空看去，此刻……那里己经没有了幻神，以及他那些妻子的影子，教皇知道，他做完了想要做的事情后，立刻就离开了!\n想到这里，教皇冷哼一声，威严的对周围的24名高手道：“大家见识到了，那就是幻尊的实力，那就是我把他排在首位的原因所在，现在……还有人感到不服吗?”",
            "summary": "众人为抵御紫色的雷幕而聚集能量。经过一段时间的战斗，雷幕终于破灭，众人松了口气。教皇故意减弱力量，展示幻神的实力，让众人对他的地位产生敬畏。教皇随后宣布幻神排在首席的位置无可替代。",
            "characters_in_summary": [
                "教皇",
                "众人",
                "紫色雷幕",
                "幻神"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量\n山谷 | 剧情发生的地点，亡灵大军和骷髅、僵尸等怪物所在的地方，受到火系魔法和世界末日的攻击，导致半个山谷的所有骷髅和僵尸被消灭\n银剑 | 主角使用的武器，具有吸引李逸灵魂碎片的能力，与创之幻石结合后威力更大\n李逸 | 与悠悠一见钟情，可能与比尔撒塔有敌对关系\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员，告知主角冥界大军入侵，冥王即将觉醒，要求主角组织幻城的子民隐蔽起来"
        }
    ]
}