{
    "chapter_title": "第四百六十六章  首次接触",
    "chapter_summary": "天蝎军团的战士们在一个舒适的沙发上进行修炼，利用沙发上的小法阵来提升斗气。他们在这个环境中持续修炼，避免肌肉萎缩，并通过控制幻兽保持精神兴奋。天蝎军团还拥有一个人性作战室，为战士们提供了丰富的美食和便利设施。在一场战斗中，天蝎军团的第一、第二大队腾空而起，准备与敌军展开战斗。他们的任务是消灭40万敌军，每名战士需要消灭100名敌人。主人公通过幻术制造了一个水晶窗，让艾迪修萨等人可以观察外面的火龙飞行。为了更方便地指挥，艾迪修萨建议主人公进行实况直播，展示四支飞龙大队的位置。随后，他们收到了关于冥界大军的报告，即将开始与冥界的第一场战斗。",
    "characters_in_summary": [
        "天蝎军团",
        "战士",
        "主人公正文",
        "艾迪修萨",
        "天蝎军团第一大队",
        "天蝎军团第二大队"
    ],
    "pre_entity_info": "天蝎军团 | 使用了苍弯军团的武器装备的强大军团，由艾迪修萨训练出来，目前被派遣出去侦查冥界大军的动向\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全\n李逸 | 主角，与悠悠一见钟情，可能与比尔撒塔有敌对关系\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员，告知主角冥界大军入侵，冥王即将觉醒，要求主角组织幻城的子民隐蔽起来\n作战室 | 用于指挥战斗的场所，位于山体中，墙壁厚度达80米，由钢铁制成，内部有厌魔墙和四系结界法阵，能抵挡强大的能量攻击",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "当然，最最珍贵的，还是这个作战室，这座作战室，是山体的核心区域，想要达到这里，真得经过无数道关卡，而且……一旦情况不对了，可以瞬间封闭一切通往这里的通道，就算教皇来了，恐怕也得束手无策！\n最舒适的沙发让他们躺的再久，也不会感到不适，尤其是沙发各个部位封印着的小法阵，更是不断的发出一道道能量波，冲击着座上的人体，不但让他们感到无比的舒适，更重要的是，通过能量波的刺激，他们相当于一直在修炼，大家体内的斗气，在能量波的冲击下，会自动的动荡，我计算过，这样坐上一天的话，顶得上六小时的修炼时间，而一个最高明的武士，一天能修炼斗气的时间，也就这么多而已。\n在能量波，以及大家体内斗气的震荡下，就算坐一辈子，也不会发生肌肉萎缩这种现象，只会更加的强壮，更加的健康！\n现在，这些家伙躺的舒服，又能修炼，精神上也格外兴奋，虽然坐丰这里，但是通过幻兽的感觉，他们可绝对不可能会无聊的，尤其是指挥着自己的幻兽，疯狂的去战斗，将眼前看到的一切全部摧毁，那比他们自己动手还来的刺激！",
            "summary": "战士们躺在舒适的沙发上进行修炼，沙发上的小法阵释放出能量波帮助他们提升斗气。在这里，他们可以持续修炼，不会感到不适，而且肌肉不会萎缩。此外，通过控制幻兽进行战斗，战士们保持精神兴奋，度过充实的一天。",
            "characters_in_summary": [
                "战士",
                "小法阵",
                "幻兽"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全\n李逸 | 主角，与悠悠一见钟情，可能与比尔撒塔有敌对关系\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员，告知主角冥界大军入侵，冥王即将觉醒，要求主角组织幻城的子民隐蔽起来\n作战室 | 用于指挥战斗的场所，位于山体中，墙壁厚度达80米，由钢铁制成，内部有厌魔墙和四系结界法阵，能抵挡强大的能量攻击"
        },
        {
            "id": 1,
            "content": "如果饿了，渴了，这都还不要紧，沙发旁边的小几上，有的是全世界各地的著名小吃，点心，而且……到了吃饭的时间，服务人员自然会送上各种菜肴，如果需要，甚至有人喂他们吃！\n整座作战室，被大家称做是人性作战室，或者是关爱作战室，每一分，每一寸，都是为了大家的舒适而考虑的，能够坐在这里，绝对是一种无上的享受！为了这座作战室，花费的太多太多了，可以说，整个幻城这么多年的努力成果所换来的，有一半花在这个上面了！所以有的天蝎战士，都以能坐在这里感到骄傲！\n不过……不得不说，他们配得上这里，我们的投入，绝对的值得！这样也只是一个开始而已，我将继续将精力，将金钱投进来，将这里修建的更好！\n嗖！嗖！嗖……\n剧烈的呼啸声中，透过巨大的水晶窗，我可以清晰的看到密密麻麻的火龙，狂暴的朝天空冲过去的壮丽景象，第一大队的上千只火龙，只花了十二秒，就全体飞了起来，又花了大约32秒排列阵形后，呼啸着朝远处蹿了过去！\n与此同时，第二大队的大队长要求升空，一声令下间，第一大队的火龙刚刚离开我们的上空，下一刻……无数道呼啸着的身影，狂暴的蹿升了起来……\n一时间，一波接一波的火龙，呼啸着腾空而去，不过……这次出动，我们只打算出动四队人马，至于其他的六支大队，暂时不打算动用，如果4000名天蝎战士就可以解决问题的话，就不必使用5000！隐藏点实力，不能被敌人这么容易就摸到了老底！\n对方的总兵力，现在在40万左右，这样算来，每名战士，只需要消灭100名敌人就可以了，以天蝎军团的实力，这是很轻松的事情！",
            "summary": "天蝎军团拥有一个名为人性作战室的豪华作战室，旨在为战士们提供舒适的环境。在这里，战士们可以享受到各种美食和便利设施。为了建设这个作战室，天蝎军团付出了巨大的努力和资源。故事描述了天蝎军团的第一、第二大队在战斗中腾空而起，准备与敌军展开战斗。他们的目标是消灭40万敌军，每名战士只需消灭100名敌人。",
            "characters_in_summary": [
                "天蝎军团",
                "人性作战室",
                "第一大队",
                "第二大队"
            ],
            "entity_info": "天蝎军团 | 使用了苍弯军团的武器装备的强大军团，由艾迪修萨训练出来，目前被派遣出去侦查冥界大军的动向\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全\n李逸 | 主角，与悠悠一见钟情，可能与比尔撒塔有敌对关系\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员，告知主角冥界大军入侵，冥王即将觉醒，要求主角组织幻城的子民隐蔽起来\n作战室 | 用于指挥战斗的场所，位于山体中，墙壁厚度达80米，由钢铁制成，内部有厌魔墙和四系结界法阵，能抵挡强大的能量攻击"
        },
        {
            "id": 2,
            "content": "想到这里，我微微一扬手，顿时……巨大的水晶窗，慢慢的失去了光彩，最后……竟然变成了一堵雪白的墙壁！\n没错，这里是深在山腹，哪来的窗户，即便有窗户，又怎么可能看到外面的景色，要知道……这里的墙，可是厚达80多米，就算有窗户，那也象个通道一样了，能看到什么？\n这个窗户，其实是我用幻术制造出来的，虽然看起来，那些火龙好象就从我们面前飞过，但是事实上，火龙距离我们远着呢。\n老大！\n刚收回手，艾迪修萨淫笑着对我说：“这样干坐着指挥，实在太无聊了，你看……是不是给我们来个实况直播呀/这样我们指挥起来，也可以更客观，更权威啊！”\n这……\n迟疑的看了看艾迪修萨，我不解的道：“既然你这么想，那你为什么不养只幻兽啊？只要养一只飞行系的幻兽，你不就可以和大家一起去了吗？”\n啊！\n听了我的话，艾迪修萨不由惊叫一声，不可置信的看着我道：“老大！你不是吧！我都这么老了，现在才可以练幻兽，会不会太晚了点啊？就算练了幻兽，我也不可能象他们那样远距离的控制啊！”\n听了艾迪修萨的话，我不由苦笑了起来，是啊……我怎么把这一茬给忘记了呢？不过……对于现在的我来说，却不是一点办法都没有啊！\n微微摇了摇头，现在不是想这些的时候，微微一挥手间，四块巨大的屏幕，在我们面前一一展了开来，每个屏幕边长两米，一共是四块，环绕着我们，呈半圆形排列在我们的面前，无论想看哪一个画面，只需要转转眼睛就可以了。\n四个屏幕，每个屏幕都锁定了一支飞龙大队，看着四支庞大的火龙军团，我不由升起了一种骄傲的感觉，嘿嘿……我就是我的军队，这就是我的骄傲呀！\n微微思索了一下，我右手再次一挥间，顿时……一块椭圆形的屏幕，在我们面前展了开来，屏幕上显示的，并不是什么画面，而是四片绿点，看着这个诡异的屏幕，一时间，艾迪修萨，以及血狼等人不由疑惑了起来。\n看着屏幕上一片复杂而又奇怪的符号，艾迪修萨不解的道：“老大，你……你这都是显示的什么啊？”\n微微一笑，我解释道：“没什么，这四片小绿点，就是咱们的四支队伍，现在……这个屏幕上显示的，是四支部队的位置，至于屏幕上的其他东西，是周围的山脉和森林！”\n哇！\n听到我的话，艾迪修萨不由兴奋的叫了起来，激动的连话都说不出来了，看着艾迪修萨的表情，我不由笑了起来，这可是我仿照雷达来显示的，有了这个，艾迪修萨的指挥，那可是直观多了！\n报告！\n正思索间，第一大队的大队长低沉的声音响了起来：“报告城主，已经发现冥界大军，请指示！”\n恩！\n听到了第一大队大队长的声音，我不由瞪大了眼睛，与此同时，整个作战室内，一片寂静，所有人都知道，我们与冥界的第一场战斗，即将开始了！\n微微侧了过头，我快速的与艾迪修萨交谈了几句，坐直了身体，我庄严的道：“第一大队暂时待命，第二，第三大队朝两侧移动，第四大队朝第一大队的方向移动，尾随第一大队，第一大队第一轮冲击后，你们将尾随进行第二轮冲击，第二，第三大队，注意随时听候命令，从两侧打击敌人！”\n是！\n虽然只发出了一道应命声，但是事实上，这却是四名大队长同时发出的，与此同时，采音效果极好的作战室内的上万名战士，同时听到了这个命令，随着大队长，分队长，小队长，以及班长的层层命令和指挥，四支火龙大队，仿佛四架精密的钟表一样，快速而有续的移动了起来！",
            "summary": "主人公通过幻术制造了一个水晶窗，让艾迪修萨等人可以观看外面的火龙飞行。然而，艾迪修萨想要更直观的指挥，建议主人公进行实况直播。主人公于是展示了四个巨大的屏幕，显示四支飞龙大队的位置，让艾迪修萨等人的指挥更加直观。随后，他们收到了关于冥界大军的报告，即将开始与冥界的第一场战斗。",
            "characters_in_summary": [
                "主人公",
                "艾迪修萨",
                "火龙",
                "冥界大军"
            ],
            "entity_info": "艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题\n火龙 | 一只火属性的幻兽，被天蝎军团的幻兽使指挥。\n天蝎军团 | 使用了苍弯军团的武器装备的强大军团，由艾迪修萨训练出来，目前被派遣出去侦查冥界大军的动向\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全\n李逸 | 主角，与悠悠一见钟情，可能与比尔撒塔有敌对关系\n小强 | 主角的同伴，与主角一起寻找白虫子，可能是圣龙学院的成员，告知主角冥界大军入侵，冥王即将觉醒，要求主角组织幻城的子民隐蔽起来"
        }
    ]
}