{
    "chapter_title": "第四百六十八章  混乱之阵",
    "chapter_summary": "天蝎军团在艾迪修小玩萨的领导下，对怕苦界大军进行了一场猛烈的高空轰炸。火龙群在空中释放暴烈火球，大量敌军被击倒。然而，天蝎军团的攻击超出了预期，导致战局不利。敌军上万身披黑甲的骑士冲向高空，天蝎军团紧急疏散，准备遭遇战。教皇看到火龙军的威力，决定反击。他追踪冥界大军来到战场，却遭遇神秘大军。天蝎军团起飞迎战，与冥界大军展开激战。幽冥骑士展现出强大实力，令幻城子民担忧。一名手持紫色光芒黑枪的幽冥骑士轻松击败火龙，令众人恐惧。主角意识到击败幽冥骑士团的重要性，命令天蝎军团的士兵起飞，全力战胜幽冥骑士团。在梦幻山谷，艾迪修萨指挥4000只火龙组成火红羽墙应对未知敌人。",
    "characters_in_summary": [
        "艾迪修小玩萨",
        "教皇",
        "天蝎军团",
        "幽冥骑士",
        "幻城子民"
    ],
    "pre_entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量\n天蝎军团 | 使用了苍弯军团的武器装备的强大军团，由艾迪修萨训练出来，目前被派遣出去侦查冥界大军的动向\n幻城子民 | 幻城的居民，与主角有其他关系（如服务关系）\n火龙 | 一只火属性的幻兽，被天蝎军团的幻兽使指挥，参与了对骷髅海的战斗\n血狼 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题\n阿兰克斯 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题\n贝蒂 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "见到这一幕，艾迪修小玩萨不由皱起了眉头，菲菲思索了一下以后，厉声命令道：“参加战斗的四个大队注意了，取消俯冲，按照第七阵列在空中排阵，给我施行高空轰炸！”\n吼！\n随着艾迪修萨的命令，一时间，怕苦界大军的上空，响起了剧烈的龙吟声，与此同时，所以的火龙，纷纷快速的穿插移动了起来，与此同时，漫天的暴烈火球，铺天盖地的倾洒了下来！“\n通过另一个视角的屏幕，我们赞叹的欣赏着眼前的一幕，上空是穿梭的火龙群，下空则是杂乱的怕苦界大军，两者之间，则是比暴雨还要字符集烈火球雨！\n咚咚咚\n无数的屡虹连不断的响了起来，剩余的近三千六百只火龙所喷出的近3600只火球，轰然声中炸成了一片，无数的爆炸声，连成一道绵延十几秒的爆炸声，中间没有丝毫的间断！\n热血沸腾！\n见到天蝎军团攻击的人，没有人可以不热血沸腾，强悍，狂暴，嚣张，刺激，这是所有看到这副画面的人的直观感受！\n爆炸声刚过，下一刻新一轮的暴烈火球雨，再次密集的从天空中洒落下来，面对如此的攻击，一时间，所的的怕苦界大军呆了！\n火龙现在所在的高度，距离地面足的一行扣，怕苦界的弓手，冥界的法师，以及其他的兵种，根本就射不出这么远，就这样，火龙徘徊在怕冥佃是军的射程之外，一次又一次，嚣张的吐出一道暴烈火球！\n轰隆！轰隆！\n密集的暴烈火球，暴雨般的不断落在大地之上，轰天的巨响一浪高过一浪，怕苦界的大军，成片的倒下去，却丝毫没有对策！\n看着天蝎军团强悍的攻击，一时间，作战室内一片欢腾，我们都没有想到，怕苦界大军虽然数量庞大，但是其实也没有多厉害嘛，基本上，和人类的大军，差不了多少！\n不好！\n正兴奋间，艾迪修萨猛然惊叫一声，听到艾迪修萨的声间，一时间，所的人都不由把目光朝大屏幕上看去，下一刻，出现在众在眼前的一幕，让所有人都张大的嘴巴！",
            "summary": "艾迪修小玩萨带领的天蝎军团对怕苦界大军进行了一场猛烈的高空轰炸。火龙群在空中穿梭，释放出大量的暴烈火球，铺天盖地倾洒在敌军上。这种强悍的攻击使得怕苦界大军无法应对，大量士兵被击倒。然而，艾迪修萨突然惊呼，引起了大家的注意。原来，天蝎军团的攻击已经超出了他们的预期，使得战局朝着不利的方向发展。",
            "characters_in_summary": [
                "艾迪修小玩萨",
                "天蝎军团",
                "怕苦界大军"
            ],
            "entity_info": "天蝎军团 | 使用了苍弯军团的武器装备的强大军团，由艾迪修萨训练出来，目前被派遣出去侦查冥界大军的动向\n火龙 | 一只火属性的幻兽，被天蝎军团的幻兽使指挥，参与了对骷髅海的战斗\n血狼 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题\n阿兰克斯 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题\n贝蒂 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题"
        },
        {
            "id": 1,
            "content": "上万只浑身漆黑的盔甲，跨下一匹由黑色盔甲包着的战马，手提一跟漆黑的长枪的怕苦界骑士，竟然就那么疯狂的朝高空蹿了过去！\n这些完全，上黑亮铠甲拼装而成的怕冥界骑士和战马，都是没有肉体的，透过盔甲的缝隙看进去，里面只隐约有着黑色的雾气在飘动，除此以外，什么都看不到，只有他们的眼睛中放出的红光，证明他们是灵魂的高级冥界士兵。\n最让我们注意的是，骑士跨下，那由盔甲拼凑而成的战刀的两侧，竟然延伸出两道同样由黑亮盔甲构成的巨大的翅膀！\n见到这一幕，艾迪修萨不由焦急的下达一连串的命令：“所有参加战斗的战士们注意了，立刻进行无规律回避动作，让开对方的冲击方向，准备进行遭遇战！”\n随着艾迪修萨的命令，所的有火龙猛的朝周围散了开来，再也不编排成任何的阵形了，只是毫无规则的在空中乱飞着，看艳情来象没头的苍蝇一般，但是仔细的看过时，所有的飞龙，却是按照一定规律在飞行，没有任何抦人只飞龙的飞行路线互相阻隔的！",
            "summary": "上万只浑身漆黑的盔甲骑士和战马冲向高空。这些骑士是由黑亮盔甲组成的高级冥界士兵，没有肉体，内部只有黑色的雾气。他们的战马两侧还长着由盔甲构成的巨大翅膀。看到这一幕，指挥官艾迪修萨紧急下令所有战士进行无规律回避，让开冲击方向，准备进行遭遇战。战士们迅速散开，毫无规则的在空中飞行，实际上是在按照一定规律飞行，以阻止敌人的攻击。",
            "characters_in_summary": [
                "艾迪修萨",
                "上万只浑身漆黑的盔甲骑士",
                "战马"
            ],
            "entity_info": "艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题\n天蝎军团 | 军事军团，使用苍弯军团的武器装备，由艾迪修萨训练，负责侦查冥界大军的动向\n阿兰克斯 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题\n贝蒂 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题\n血狼 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题"
        },
        {
            "id": 2,
            "content": "战场的上空：教皇目瞪口呆的看着下方激战的大军，一时间，心里可谓是波涛汹涌，时到今天，教皇终于明白，自己的那三大队光明骑士是自怎么被瞬间毁灭的了，如此强大的军团，到底是怎么来的？\n虽然，只有4000只火龙而矣，可是教皇很清楚，光是这四千只火龙，就足以横扫一切城市的武装防御了，能够抵挡住这4000只火龙的，只的教廷的骑士了，可是击毙那是龙骑士，面对着如此众多的火龙，恐怕也得有所损耗，减员是不可避免的事情，毕竟，作为火属性的火龙，其攻击力之强悍，之狂暴，那是无可比拟的！\n火龙的特点是速度一般，防御一般，恢复一般，攻击一一超强！\n其实说起来，火龙在单打独斗时，并不占到太多的便宜，虽然拥有强大的攻击能力，但是其他方面的平庸，让他们的整体实力有所下降，只要培养的好，使用得当，那火龙根本就不难对付！\n可是，一旦火龙形成族群，那一切就完全不一样了，如此众多的火龙聚集在一起，联手发动的攻击的话，几乎可以瞬间毁灭一切抵抗了！\n单对单的话，火龙也许无法战胜水狮，可是！一千个火龙，对战一千只水狮的话，却绝对是全胜，这就是事实！火龙群狂暴的攻击，可以瞬间将一切的抵抗化为灰烬，在火龙群密集的打击下，速度，躲避防御，恢复，那都是团体赛话，面对火龙群的攻击，唯一的办法就是用更强大的力量反击回去，除此以外，别无他法！\n全范围的攻击，记躲避毫无意义，无论躲到哪里，总是在火龙的攻击范围中，至于居恢复和防御，你也许可以防住一个火龙的攻击，但是那可是一群火龙啊！不是一只！",
            "summary": "教皇目睹了一支强大火龙军的威力，意识到他们击败了自己的光明骑士。尽管火龙在单挑中并不占优势，但当他们组成群体时，能瞬间摧毁任何抵抗。即使1000只火龙对抗1000只水狮，火龙群也能取得胜利。面对火龙群的攻击，唯一的方法是用更强大的力量反击。",
            "characters_in_summary": [
                "教皇",
                "火龙军",
                "光明骑士"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题\n阿兰克斯 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题\n贝蒂 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题\n血狼 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题\n怕苦界骑士 | 冥界大军的高级士兵，负责侦查冥界大军的动向"
        },
        {
            "id": 3,
            "content": "从战斗的开始的时候，教皇就已经来到这里，本来他是追踪着冥界大军来到这时的，可是没想到，竟然在这里遭到了这支神秘的大军！虽然没有人告诉他这支部队的甩属，但是还可能是别人的吗？除了幻神，没有人可能拥有如此强大的军团了！\n就在教皇惊骇间，另一面，艾忱修萨低沉的转头对我道：“城主，我估计这一波攻击后，我们的损伤会很大，所以我衣求，立刻命令第五，第六大队起飞，立刻赶往战场增援！”\n面对艾迪修萨的请求，我毫不犹豫的同意了下来，冥界的大军太顽强了，竟然排出了上万名幽冥骑士，这样一来，消耗战，恐怕在所难免了，只希望这些历只记载中强大的存大，不要太厉害的好！\n思索中，艾迪修萨已经一连串的命令发布了出去，与此同时，梦幻山谷中，两千条火龙纷纷腾空而起，火箭般的直插云霄，剧烈的轰鸣声，响彻整个梦幻山谷！\n见到这一幕，所的梦幻子民们不由皱丐了眉头，脸上露出了担心的神色，所有人都在想，到底是多么庞大的军团，竟然连4000名天蝎军团的战士都搞不定？\n就在所有的幻城子民的暗暗担心的同时，另一面战场的上空，近3600只火龙，终于与上万只幽冥骑士战在一起！剧烈的轰鸣声，整个战场！\n作战室同，所有人都紧张的注释着大屏幕，在我们所有人的注视下，画面中的一只火龙，与一只幽冥骑士终于正面交锋了！\n画面中，火龙猛的张开巨大的嘴巴，一道直径一米的巨大火球，呼啸的朝浑身黑亮铠甲的幽冥骑士射了过去！\n面对着火龙的攻击，浑身黑这。酷到了极点的幽怕苦骑士，猛的一拉马头，顿时跨下战马双翅膀的拍动间，诡异的绕过了火龙的暴烈火球，随后……人马合一，疯儿的朝火龙蹿了过去，手中的黑枪，笔直的朝火龙刺了过去！\n轰！\n在所有人的注视下，一道黑影闪处，火龙巨大的身体，猛的被撞飞到出去，一直飞出上百米，这才勉强稳住了身体，可是与此同时，驾御着由黑亮盔甲拼凑而成的战马，幽冥骑士再次追上了火龙！\n随着幽冥骑士的不断冲击，我们同时注意到，幽冥骑士手中的黑枪上，竟然散出出耀眼的紫色的光芒，虽然不知道那意味着什么，但是我们都知道，这一下不妙了！\n噗",
            "summary": "教皇追踪冥界大军来到战场，却遭遇神秘大军。艾忱修萨建议立即增援，以免损失过大。梦幻山谷的天蝎军团起飞前往战场，与冥界大军展开激战。幽冥骑士展现出强大实力，令幻城子民担忧。",
            "characters_in_summary": [
                "教皇",
                "艾忱修萨",
                "梦幻山谷",
                "天蝎军团",
                "幽冥骑士"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量\n梦幻山谷 | 天蝎军团驻地，位于梦幻山谷，是天蝎军团的基地，用于训练和部署部队\n天蝎军团 | 军事军团，使用苍弯军团的武器装备，由艾迪修萨训练，负责侦查冥界大军的动向\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题\n阿兰克斯 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题\n贝蒂 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题\n血狼 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题"
        },
        {
            "id": 4,
            "content": "一声闷响间，闪耀着紫色光芒的黑枪，毫不费力的刺进了火发现粗壮的身体，随后长枪迅速洞穿了火龙巨大的身体，下一刻，恐怖的幽宴席骑士，开始驾御着跨下黑马，就那么顶着火龙疯狂的冲击着！\n面对着如此狂暴的幽冥骑士，一时间，所有人都失去了言语的攻能，缘由冥骑士，是冥界奇兵中最强大的兵种，就算鵣上个冥界，能够排到幽冥骑士之上的，也只有骨龙，磷龙，冥龙，以及冥界的终极兵种——冥龙骑士！\n虽然冥龙骑士，严格说起来也是骑士，但是作为冥界的王牌部队，他们根本不屑与去和幽冥骑士抢什么第一气兵的宝座，那对他们来说根本是一种羞辱，只有冥界最强兵种，才完全适合冥友骑士！\n现在，我们对上的正是幽冥骑士，在他们之上，还有骨龙，磷龙，冥龙，以及冥龙骑士，想到这里，我已经不敢想下去了，一个幽冥骑士，，就拥有单挑中战胜一个火龙的实力，那么骨龙呢？磷龙呢？冥龙呢？那会是什么情况？至于冥界的终极兵种冥龙骑士，我连想都不敢想了！\n以前，历史记载中，总是把冥界大军形容的多么的夸张，可是现在亲身遭遇上，我才了解到他们的恐怖！\n嘘\n轻轻呼出一口气，我强制性的命令自己，不去想的太多的事情，现在全力战胜这只幽冥骑兵团才是最重要的，只要消灭这支部队，冥界入侵到人间界的士兵，就少了一万名，光是这一点，就已经足以载入史册了！\n想到这里，我低沉的对艾迪修萨道：“无帅，现在立刻下令所有天蝎军团士兵们起飞，隐藏什么的，已经不需要了，全力战胜这支幽冥骑兵团！”\n是！",
            "summary": "一名手持紫色光芒黑枪的幽冥骑士轻松地刺穿了火龙的身躯。面对这个强大的敌人，所有人都感到恐惧。幽冥骑士是冥界最强的兵种，甚至超过了骨龙、磷龙、冥龙和冥龙骑士。主角意识到击败这支幽冥骑士团的重要性，因为这将减少冥界入侵人间的士兵数量。他命令天蝎军团的士兵们起飞，全力战胜这支幽冥骑士团。",
            "characters_in_summary": [
                "幽冥骑士",
                "火龙",
                "主角",
                "天蝎军团"
            ],
            "entity_info": "火龙 | 幻兽，火属性，被天蝎军团的幻兽使指挥，参与对骷髅海的战斗\n主角 | 无\n天蝎军团 | 军事军团，使用苍弯军团的武器装备，由艾迪修萨训练，负责侦查冥界大军的动向\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题\n阿兰克斯 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题\n贝蒂 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题\n血狼 | 幻城的将领，艾迪修萨的朋友，共同关注悠悠与比尔撒塔的婚礼问题"
        },
        {
            "id": 5,
            "content": "庄严的应命后，艾迪修萨一连串的命令下过了出去，顿时整个梦幻山谷间，再次响起了剧烈的呼啸声，剩下的最后4000只火龙，纷纷扇动着翅膀，朝天空飞库手打升了上去，很快在双翅提供的强大推动力下，所有的火龙纷纷化做了火红的羽墙，呼啸着朝天空钻了过去。\n见到这一幕，所有的幻城的了民们的脸色不由的再变，所有人都知道，这次的事情大了，竟然需要出分理处全体的火龙去应付，到底会是什么样的敌人呢？\n与此同时，作战室内，我一脸严肃的看着艾迪修萨道：“现在，在单兵作战上面，火龙不是幽冥骑士的对手，所以现在就要靠战阵配合，来取得最后的胜利了！“\n恩！\n自信的点了点头，艾迪修萨认真的道：”放心吧老大，一切都交给我吧，无论如何，我们一定会取得这场战争的最后胜利的！“\n听到艾迪修萨的话，我不由微微点了点头，随扣，艾迪修萨转过身，冷酷的下达着个又一个命令，与此同时，一道接一的命令，纷纷传过到周围的每一个战士的耳中！\n驼过20多年的训练，整个天蝎军团，已经成为了个牢不可分的整体了，无论多知复杂的命令，无论多么复杂的变化，士兵们都可以接到命令一那，凭借本能去完成！\n呜……",
            "summary": "在梦幻山谷，艾迪修萨指挥4000只火龙组成火红羽墙以应对未知的敌人。幻城民众担忧此次事件的严重性。作战室内，艾迪修萨表示依靠战阵配合取得胜利。天蝎军团的士兵们在经过20多年的训练后，已成为一个紧密的整体，能够迅速执行各种复杂命令。",
            "characters_in_summary": [
                "艾迪修萨",
                "天蝎军团",
                "幻城民众"
            ],
            "entity_info": "艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题\n天蝎军团 | 军事军团，使用苍弯军团的武器装备，由艾迪修萨训练，负责侦查冥界大军的动向\n火龙 | 幻兽，火属性，被天蝎军团的幻兽使指挥，参与对骷髅海的战斗\n主角 | 无\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量"
        },
        {
            "id": 6,
            "content": "另一方面，战场的上空，那名用长枪穿的火龙的幽冥骑士，强力的将那只火龙推出几百米的距离后，长枪猛的拔了出来，随扣……长枪微微一震中，幻出无数的幻影，一时间，几百道枪影，呼啸着朝火龙的身体蹿了过去！\n见到这一幕，作战室内的所有人都张大嘴巴，所有人都很清楚，一旦被这些枪影击中，直接的后果就是火龙被秒杀，火龙再怎么强悍，也不可能接下这上百道攻击啊！\n这一招，其实是骑士的高级战技名为百裂刺，可以在瞬间，刺出上百枪，实力越强大的骑士，所刺出的枪数就越多，基本上，再近距离，无可躲避的情况下，可以秒杀一切与施蚂展者实力相差不是太多的敌人！\n眼看着漫天的枪影即将落到已经毫无闪避能力的火龙身上，下一刻火红的光芒猛的遮蔽了整个大屏幕。\n见到这一幕，一时间，所有人都不由愣了一下，随后，我立刻掉转视角，从另一个方向看到过去，这才明白了过来！\n在艾迪修萨的命令下，所有的火龙彻底的疯狂了，仿佛飞库手打一群被惹怨的马蜂一般，疯狂的在空中胡乱的飞着，在疯狂乱飞的同时，这些火龙还时不时的喷出火龙息，有的是对准敌人喷的，可是有很大一部分，却喷在了空处！\n刚才，眼看枪影即将落在那只火龙的身上的那，几道火龙息几乎同时袭来，只一刹那间，那名黑甲的幽冥骑士被几道火龙息撞的倒飞而出，漫天的枪影在距离那只火龙只毫厘之差的情况下，硬生生的被拉了回去，无论那名幽冥骑士怎么努力，都休想可以靠近一寸！\n狂喜的看着天空中乱成一团的火龙，我忽然发现，这个乱，真的乱的好特别，这个乱真的乱的好奇妙！简直神了！\n冥界的大军，一向都是训练有素的，所以从下空冲上来的时候，排列异常的整齐，可以说，在这方面，丝毫不下与我们训练了20多年的天蝎军团！\n可是，面对着幽冥骑士的阵列，艾迪修萨却一个怪招，这看似疯狂，看似胡乱的大阵，竟然让冥大军无所适从了！可是冥界大军无所适从，而我们的火龙，虽然看似杂乱无章，但介无论是攻击还得躲避，竟然强悍的让人惊！\n正思索间，艾迪修萨自信的转头看向我，微笑着道：“老大，怎么样，兄弟没有让你失望吧，嘿嘿，这就是我艾迪修萨独家研究出来的乱阵，专门克制那些训练有素的大军的。”\n乱阵？\n听到了艾迪修萨的话，我不由疑惑了起来，看着一脸疑惑的我，艾迪修萨微笑的道：“没错，空上阵的特点就是乱，不过……这个秋收万颗子，只是针对敌人而言，敌人感觉乱，但是我们们却不乱，敌人的攻击和防御都受到了牵制，可是我们却不受到牵制，甚至还可以在阵法的打动下，增强攻击的效果！”\n一连听着艾迪修萨的话。，我边傻傻的看着大屏幕，没错，满天的火咯今年感，看起来确实乱透了，活象一群没头的苍近几蝇一般，到处乱飞！\n可是，虽然看似很乱，但是奇怪的是，所有火龙的攻击，却丝毫不受牵制，虽然有大半的攻击，都落在了空处同，但是仍然有三分之一的攻击，落在了幽冥骑士的身上，只一会儿的功夫，已经有几百名幽冥骑士被干掉了！\n在攻击没有受阻之下，火龙的躲避也神奇的很，由于外人看起来，所有的火龙乱成一团，所以你根本没法断任何一只火龙下一秒的移动方向，当幽冥骑士对准一条火龙冲过去的时候，那只火龙一个转折，竟然绕了开去，不等那个幽冥骑士改变方向，下一刻几道火舍已经四面八方射了过来！",
            "summary": "在战场上，一名幽冥骑士使用高级战技百裂刺，试图击杀火龙，但火龙在关键时刻依靠混乱的飞行和喷火战术成功躲避并反击，使得幽冥骑士被击退。这一幕令作战室内的人们惊讶不已。原来，这是艾迪修萨独创的乱阵，旨在克制训练有素的敌军。尽管火龙飞行看似混乱，但它们的攻击和躲避却不受牵制，反而能增强攻击效果。火龙成功击败数百名幽冥骑士。",
            "characters_in_summary": [
                "幽冥骑士",
                "火龙",
                "艾迪修萨"
            ],
            "entity_info": "火龙 | 幻兽，火属性，被天蝎军团的幻兽使指挥，参与对骷髅海的战斗\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题\n天蝎军团 | 军事军团，使用苍弯军团的武器装备，由艾迪修萨训练，负责侦查冥界大军的动向\n主角 | 无\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量"
        }
    ]
}