{
    "chapter_title": "第四百六十九章  冥龙初现",
    "chapter_summary": "幽冥骑士疯狂追赶火龙，却遭到火龙的突然反击。幽冥骑士试图躲避火龙息，但被其他火龙攻击，被打回冥界。这个战阵是针对天蝎军团的，火龙飞行没有规律，依赖队员间的默契。艾迪修萨发现了什么是初始，那就是上万只火龙在空中飞舞，由于士兵们缺乏经验，无法有效指挥火龙，导致混乱成为了最初的阵法。这种初始阵法是否最强，艾迪修萨并不确定，但他愿意尝试。在幽冥大军与天蝎军团的战斗中，混沌之阵显示出强大的效果。主角与教皇暂时摒弃前嫌，共同对抗冥界的敌人。",
    "characters_in_summary": [
        "幽冥骑士",
        "火龙",
        "艾迪修萨",
        "天蝎军团",
        "教皇",
        "混沌之阵"
    ],
    "pre_entity_info": "火龙 | 幻兽，火属性，被天蝎军团的幻兽使指挥，参与对骷髅海的战斗\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题\n天蝎军团 | 军事军团，使用苍弯军团的武器装备，由艾迪修萨训练，负责侦查冥界大军的动向\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量\n主角 | 无",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "明明乱的是我们，可是受制的却是对方，这真的太奇怪了，大屏幕上，一只幽冥骑士，疯狂的追着一只火龙，眼看就要追上了，可是下一刻，那只火龙猛的一个转折，拐了一个夸张的直角弯，绕了开来，在过只火龙转折离开后，在他原来的方向上，一只巨大的火龙，已经张大了嘴巴，喷出了一道疯狂的龙息!\n基本上，那个紧追着火龙的幽冥骑士，只见到前面的火龙猛一个转析，便露出了一只早己经准备好了的火龙，就那么对着他喷出了一道炽烈的火龙息，此刻……他正全速紧追火龙，哪里可能让的开?\n这还没完!\n遭受到这道火龙息，强悍的幽冥骑士并没有被摧毁，倔强的抵挡着火龙息，虽然一直往后退，但是却无论如何也不肯放弃!幽冥骑上的战意，是一般人所无法想象的!\n可是!有时候，事情的结果，是不会因为人的意志而转移的，在那名幽冥骑士抵挡着那道火龙息不断的后退时，旁边竟然嗖嗖嗖……一连盆过来十几道火龙息，纷纷射在了那名飞退的幽冥骑士身上!遭受到连续的重创，终于……即便再怎么不甘愿，强大的幽冥骑士，还是在半空中肢解，爆成了漫天的灰黑色气团，就此灭亡!\n这一切说来话长，但是事实上，只不过是一刹那的事而己，从开始到结束，也就一秒来钟而己，如此短暂的时间，一名幽冥骑士己经被打回了冥界，想要恢复实力，没个百八十年的，恐怕是不可能了!\n不要以为，这是一个经过精心策划的配合，事实上，造成这一切的那几只火龙，自始至终都在胡乱的飞着，不时的喷出一道道火舍，有的起了作用，而大多数其实什么作用也没有！\n看着我迷惑的表情，艾迪修萨不由低声的解释了起来，原来……这个战阵，是针对天蝎军团而创造的，这些火龙飞行，确实没有任何规律可言，真正凭借的，其实是大家互相之间的默契!",
            "summary": "幽冥骑士疯狂追赶火龙，却被火龙突然转向反击。幽冥骑士试图躲避火龙息，但又被其他火龙攻击，被打回冥界。这一幕发生在短短一秒钟内。原来，这个战阵是针对天蝎军团的，火龙飞行没有规律，依靠的是队员间的默契。",
            "characters_in_summary": [
                "幽冥骑士",
                "火龙"
            ],
            "entity_info": "火龙 | 幻兽，火属性，被天蝎军团的幻兽使指挥，参与对骷髅海的战斗\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题\n天蝎军团 | 军事军团，使用苍弯军团的武器装备，由艾迪修萨训练，负责侦查冥界大军的动向\n主角 | 无\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量"
        },
        {
            "id": 1,
            "content": "很多年以前，当艾迪修萨还是学徒的时候，老师告诉了他一句金科玉律，最初始的东西，恰恰是最本源，也是最强大的东西!\n这么多年来，经过艾迪修萨的不断分析，不断验证，老师对他说的这句话，竟然从来没有一次出现过差错!\n于是，当艾迪修萨接手天蝎军团的时候，第一时间想到的，就是什么才是最初始的，一连思索了多少天，艾迪修萨始终没有想明白，毕竟……最初始的东西，太多了!\n直到那一天，当所有幻兽使，按照艾迪修萨的命令，将所有只有巴掌大小的火龙升空后，艾迪修萨终于明白什么叫初始了!\n上万只巴掌大的火龙，肆无忌禅的在空中飞舞着，一是因为当时的天蝎军团的战士还太嫩，根本无法很好的指挥火龙，最重要的原因是，就算会指挥，也不知道该如何在空中裂阵，所以……混乱就是最初始之阵了!\n本来，艾迪修萨也怀疑这初始只阵，到底是不是最厉害的，可是……如果让他就这么放弃有可能是最强之阵的阵法的话，艾迪修萨是一万个不愿意的!\n所以，从第一天训练开始，每天的训练，艾迪修萨都会专门抽出几小时时间，专门让大家训练这所谓的混乱，也叫做混沌之阵!\n混沌之阵，其实就是大家乱飞，不与任何人联系，爱怎么飞就怎么飞，但是却不可以撞到别人，然后随意的找目标攻击，随意的根据自己的情况，去协助队友攻击，或者替队友解围!\n所谓的混沌之阵，其实是基与个体，辐射全面的阵法，人人为我，我为人人，是对这个阵法的最好解释，随着训练的时间变长，混乱之阵的威力，也终于体现出来了!",
            "summary": "最初始的东西最强大。经过多年的研究和实践，艾迪修萨发现这个原则始终正确。当他接管天蝎军团时，他试图找出什么是最初的。经过一段时间的思考，艾迪修萨仍然无法确定，因为最初的东西有很多。直到有一天，他命令所有幻兽使将巴掌大小的火龙升空，他终于明白了什么是初始。上万只火龙在空中飞舞，由于士兵们缺乏经验，无法有效地指挥火龙，导致混乱成为了最初的阵法。艾迪修萨起初怀疑这种初始阵法是否最强，但他不愿放弃这个可能的最强阵法。因此，他从第一天开始训练，让大家专门练习这种被称为混沌之阵的混乱阵法。混沌之阵基于个体，辐射全面，强调互相帮助和协作。随着时间的推移，混乱之阵的威力逐渐显现出来。",
            "characters_in_summary": [
                "艾迪修萨",
                "天蝎军团"
            ],
            "entity_info": "艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题\n天蝎军团 | 军事军团，使用苍弯军团的武器装备，由艾迪修萨训练，负责侦查冥界大军的动向\n火龙 | 幻兽，火属性，被天蝎军团的幻兽使指挥，参与对骷髅海的战斗\n主角 | 无\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量"
        },
        {
            "id": 2,
            "content": "不要以为那些落空的火舍是浪费的，如果不是切断了敌人追击自己同伴的路线，就是逼迫对方不得不顿一下，为同伴创造攻击的时机!一切都是没有经过计算的，大家随机应变后的结果！\n混乱之阵，基与默契，团队，合作，以及种种阵法所具备的要素，形散而神不散，似乱而实不乱，面对乱成一团的敌人，幽冥大军的阵法，也失去了重心，就算你保持阵形杀进去，那肯定是死定了，因为没有人会和你正面交锋。\n当你朝前突进的时候，两翼和后方，必然遭受打击!如果你也来个混乱之战的话，那么你可就真的乱了，天蝎军团之间的互相配合，可是毫不间断的训练了20多年，互相的默契，配合，己经达到下意识的地步了，比起混乱之阵，幽冥军团是绝对不是对手的，基本上，等于是一个婴儿对上了一个20多岁的强壮武士一样，根本没有任何的悬念!\n不得不说的一点是，这混乱之阵，只适合空中的部队，如果换到地面部队的话，如果你真真的来个乱阵，那可就被敌人一冲就散了!集中的兵力，会在瞬间摧毁混乱成一团的战阵，毕竟……地面的战斗，都是在同一个平面上进行的!\n可是，空中的战斗不同，那是一个立体的战斗模式，是同时在亿万个平面上展开的战斗，任何一名上兵，都可以在瞬间，从一个平面的战斗，连续转移几百个一平面，进入另一个一平面的战斗当中去!\n如果说，地面上的士兵，只需要防御住线形的环状范围的攻击的活，那么空中的战士，所需要防范的面积，就是一个浑圆的球体，这道球体，是由千百个环状范围构成的!\n空中的战斗，其变让之多，亿万倍与地面的战斗，正是因为这样，所以混乱之阵，才有施展的可能，正是因为变化多，所以才给战士们的互相支援，互相配合提供了机会，让一切变成了可能!\n呆呆的看看大屏幕，一时间，我不由感慨良多，确实……正如艾迪修萨所说，最初始的东西，有时候正是是厉害的东西，只看你能不能练到家啊!\n吼!吼!吼",
            "summary": "幽冥大军与天蝎军团的战斗。混乱之阵是一种适用于空中部队的战斗策略，通过默契、团队合作和阵法要素，使战士们在立体战斗中互相支援和配合。这种战术在面对天蝎军团时显示出强大的效果，因为天蝎军团已经进行了20多年的互相配合训练。",
            "characters_in_summary": [
                "幽冥大军",
                "天蝎军团"
            ],
            "entity_info": "天蝎军团 | 军事基地，用于训练士兵和幻兽使，位于某个未知地点\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题\n阿兰克斯 | 天蝎军团的成员，艾迪修萨的手下，与艾迪修萨共同关注悠悠与比尔撒塔的婚礼问题\n火龙 | 幻兽，火属性，被天蝎军团的幻兽使指挥，参与对骷髅海的战斗\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量"
        },
        {
            "id": 3,
            "content": "与此同时，战场的上空，猛的传来了剧烈的怒吼声，随后……天边的方向，再次出现了漫天的火云，随看火云的逼近，两千只火龙，凶悍的冲了过来，随后……毫不停留的冲入了战场，与幽冥骑士杀成了一团!\n见到看一幕，战场的上空，教皇的嘴巴张的大大的，眼睛也瞪的圆圆的，不可置信的看着下空的激烈战斗，无论如伺他也没有想到，这只强大的火龙部队，竟然可以进行如此恐怖的，宛若天成的攻击千段!\n最让教皇惊骇的是，他本以为，一共也就4000只火龙而己了，可是从天边的方向，竟然再次飞来了2000只火龙，这……这太夸张了!现在……出现的火龙总数，己经达到了六千，即便是出动龙骑兵，在如此混乱而又奇妙的战阵面前，就算能挡的住，恐怕也得狠狈异常吧！\n吼!吼!吼……\n正思索间，四周竟然再次传来了惊天的怒吼声，骇然朝周围看去时，教皇苦涩的发现，从东，南，西，北四个方向，竟然再次分别涌来了四支火龙大军，每支火龙大军的总数，都是1000只!\n看看所有的火龙迅速的汇入战团，教皇彻底的崩溃了，他相信，这一定不是全部，如果有必要，也许天边会再飞来一万只火龙，对于这一点，教皇是深信不疑的!\n如果说，对于火龙的数量，教皇深感恐惧的话，那么……火龙的存在形式，则让教皇彻底的无言了！\n既然那是幻神的手下，既然是幻神的武装，那么毫无疑问，这些火龙，其实都只不过是幻兽而己，这样说来，就算杀了这些火龙，可是过得几天，这些恐怖的火龙，会再次出现在这个世界上，如果不能杀死那些幻兽使的话，那么这只火龙大军，是永远不死的，换句话说，在消灭这些火龙的主人之前，这只火龙大军是无敌的!",
            "summary": "在战场上，突然出现了大量的火龙，数量达到了六千。教皇震惊地看着这些火龙加入战斗，他无法相信这支强大的火龙部队能进行如此恐怖的攻击。然而，这还不是全部，从四面八方又涌来了四支火龙大军，每支有1000只。教皇害怕这些火龙的数量，更震惊于它们的存在形式，它们其实是幻兽，只要幻兽使存在，火龙就会不断出现。在消灭火龙的主人之前，火龙大军是无敌的。",
            "characters_in_summary": [
                "教皇",
                "火龙"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n火龙 | 幻兽，火属性，被天蝎军团的幻兽使指挥，参与对骷髅海的战斗，与天蝎军团有从属关系\n天蝎军团 | 军事组织，负责训练士兵和幻兽使，位于某个未知地点，与教廷有敌对关系\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系\n阿兰克斯 | 天蝎军团的成员，艾迪修萨的手下，与艾迪修萨共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系"
        },
        {
            "id": 4,
            "content": "吸！\n想到这里，教皇不由倒吸了一门冷气，心里是又惊又喜，惊的是，即便是教皇，也没有办法对付这支强大的军团，喜的是，有了如此恐怖的大军，对抗冥界入浸，就有希望了!\n就在教皇思索间，另一边的作战室内，我浑身不由一震，猛然拉转镜头，朝火龙的上空看去，那里一道熟悉的身影，出现在无限的高处!\n微笑着摇了摇头，我知道……很多事，己经瞒不住了，我也没有打算再继续瞒下去，天蝎军团，己经强大到可以面对一切的时候了!\n想到这里，我低声对艾迪修萨交代了几句，随后……我的身体中，猛的放射出无数道彩色的光芒，一片缤纷的光芒中，我的身影消失在作战室内!\n哗啦!\n一声轻响间，教皇猛的转头朝左侧看去，熟悉的能量彼动下，教皇并没有拔出武器，脸上露出了果然如此的表情。\n在教皇的注视下，我的身影，伴随着一团森才缤纷的彩光，出现在教皇的左侧，与教皇并肩而立，朝下空战成一团的战场看去，同时……我微笑着道:“怎么样教皇阁下?小弟的这些属下，还看的进教皇的法眼吧?”\n呵呵……\n听了我的话，教皇不由苦笑着摇了摇头，低沉的道:“现在，我终于相信你的那句话了，哎……”\n疑惑的看了看教皇，我不解的馗:“不好意思，你的话，我不大明白，你到底相信了我哪句话了？”\n微笑着看了看我，教皇无奈的叹息一声，苦涩的道:“还有哪句话，就是你对我说的那句，并没有要灭掉教廷的意思，而且你还说，教廷的存在，是有意义的，有必要的，而且你很欣赏教廷，尤其是那些牧师!”\n哦!\n了然点了点头，我不解的道:“对对对!我是说过这些话?难道……这有什么不对的吗？你不是到现在才肯相信的吧?”\n微微朝下方看了一眼，教皇严肃的点头道:“没错，直到我看到了这支火龙大军，我才真正相信了你的话，因为……直到现在，我才终于确定!”\n说到这里，教皇认真的朝我看来，低沉的道:“如果你愿意的话，虽然你未必可以杀死我，但是却可以轻易的灭掉教廷，在火龙大军的面前，教廷的军队，根本就无从抵抗，灭掉教廷，不过是你的一句命令而己。”",
            "summary": "教皇遇到了一支强大的天蝎军团，意识到他们的力量足以对抗冥界入侵。与此同时，军团首领我也出现了，向教皇展示了自己的实力。教皇相信了我说的话，认为我没有灭掉教廷的意思，并欣赏教廷的存在。",
            "characters_in_summary": [
                "教皇",
                "天蝎军团",
                "军团首领我",
                "冥界"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n天蝎军团 | 军事组织，负责训练士兵和幻兽使，位于某个未知地点，与教廷有敌对关系\n冥界 | 冥界大军的根据地，拥有大量的亡灵生物，能量处于中庸位置，适合大规模战争\n火龙 | 幻兽，火属性，被天蝎军团的幻兽使指挥，参与对骷髅海的战斗，与天蝎军团有从属关系\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系\n阿兰克斯 | 天蝎军团的成员，艾迪修萨的手下，与艾迪修萨共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系"
        },
        {
            "id": 5,
            "content": "嘿嘿……\n听了教皇的话，我不由尴尬的笑了起来，一边笑，一边解释道:“其实也没什么了，我虽然不欣赏你，但是却不代表我仇视一切教廷的人，比如被你杀死的副主教，比如光明大祭祀，比如各个城镇的牧师，他们都是这个世界上最可爱的人啊，我或许可以杀了你，但是却绝对不会杀那些一心只会救人的教廷人员!”\n听了我的话，教皇神色复杂的着了我一眼，随后赞叹的摇了摇头道：“怪不得，你会那么的嚣张，换了我是你，恐怕要比你嚣张一百倍，毕竟……拥有了足以让你为所欲为的实力后，对于挑衅者，不做出回应的话，那真的是太浪费了!”\n呵呵……\n听了教皇的话，我不由笑着摇了摇头，但是却没有解释什么，没错……如果我愿意，那么那天在传送山谷的人，一个也别想活着离开，而且……只要我愿意，那些家伙的亲人，朋友，将一个都活不了，就连他们所在的城市，也会被我轻易的从大地上抹走!\n正思索间，教皇热烈的朝我看了过来，兴奋的道:“既然你如此强大，那么就让我们暂时抛开一切的成见，忠实的联起手来，好好的和冥界的家伙玩一玩吧，无论是输是赢我们只求一个痛快!”说着话，教皇一脸期待的朝我伸出了大手!\n看了看教皇伸出的大手，又看了看大诚恳的表情，微微犹豫了一下后，我终于探出手去，与教皇的大手紧紧的握在了一起!\n随看我与教皇的握手，下空的战斗，已经进入了尾声阶段，空中的幽冥骑士，己经几乎全灭了，虽然还剩几百只幽冥骑士在乱蹿，但是要不了一会功夫，一切就都结束了!\n咔啦……咔啦……咔啦……\n正在这个时候，我们的正东方，猛然传来了诡异的声响，愕然转头看去时，东方的天空中，黑云笼罩，漆黑的云团中，一片片惨白的小点，正朝我们这里飞了过来，一阵阵咔啦声，正是从那里传过来的!\n看看天边的异样，我不由微微眯起了双眼，下一刻……前方的景物，迅速被拉近，与此同时，我也终于见到了那些到底是什么东西了!\n骨龙!磷龙!冥龙!\n没错，混合在一起的三种冥界龙，总数达到了4000多，其中骨龙3000,磷龙1000,冥龙的数量只有大约400多而己!\n在我仔细的观察下，这些龙的体积，都在三十米长短，体格巨大，比火龙要大上五六倍，虽然浑身都是由骨骼构成的，但是看起来却似乎蕴涵着无穷的力量!\n和教皇对视了一眼后，我不敢怠慢，迅速将这副画面转给了作战室中的艾迪修萨，同时，我转头对教皇道:“看来，光靠我，是无法抵挡住如此强大的军团了，你看……咱们俩，是不是该活动一下了?”\n恩!\n深沉的点了点头，教皇微笑着道:“没错，有一分力，就发一分光吧，无论如何，今天这场战斗，我们一定要取得胜利!”\n微微点了点头，我猛的朝冥龙的方向蹿了过去，与此同时，我大声对教皇道:“既然这样，咱们俩先去缠上一会，给点时间，让火龙将这里的冥军彻底的毁灭!”\n很好!\n听了我的话，教皇的身体猛的发出了炽白的光芒，随后……化做一道白色的光带，直接射往了冥龙赶来的方向!\n见到这一幕，我岂肯示弱，身休周围彩光闪烁间，我的身影出一道彩虹般的光带，绚丽无比的追在教皇的身侧，一同朝冥界的大军迎了过去!\n只一转眼间，我和教皇便赶到了目的地，一道白光，一道彩色的光芒，同时在冥龙大军的前方闪耀了起来，光芒流转间，我和教皇的身影现了出来!\n见到我们的出现，正对面的冥龙停了下来，但是两侧的却丝毫没有停留，纷纷从我们的两侧绕过，但是却并没有朝战场扑去，反而团团的将我和教皇围在了中间!\n哼!\n就在包围圈完全形成的一刹那，一声冷哼声中，正对面的冥龙纷纷让了开来，随后……十八名冥龙骑士，出现在我们的面前!",
            "summary": "主角与教皇暂时摒弃前嫌，共同对抗冥界的敌人。主角拥有强大的实力，而教皇则拥有神圣的力量。当他们发现冥界的骨龙、磷龙和冥龙大军时，决定联手抵抗。主角与教皇分别冲向冥龙，而火龙则在战场上继续摧毁冥军。然而，冥龙骑士队也出现了，他们将主角和教皇团团围住。",
            "characters_in_summary": [
                "主角",
                "教皇",
                "冥界",
                "骨龙",
                "磷龙",
                "冥龙",
                "火龙",
                "冥龙骑士队"
            ],
            "entity_info": "主角 | 无\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n冥界 | 冥界大军的根据地，拥有大量的亡灵生物，能量处于中庸位置，适合大规模战争\n火龙 | 幻兽，火属性，被天蝎军团的幻兽使指挥，参与对骷髅海的战斗，与天蝎军团有从属关系\n天蝎军团 | 军事组织，负责训练士兵和幻兽使，位于某个未知地点，与教廷有敌对关系\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系"
        }
    ]
}