{
    "chapter_title": "第四百七十章  恐怖冥战",
    "chapter_summary": "主人公（我）和教皇面临着一场与冥龙骑士团的激战。双方的实力相当，使得战斗结果难以预测。冥龙骑士团的成员实力强大，接近守护者教皇的水平，这使得他们在这场战斗中占据优势。然而，守护者们对冥界武者的了解有限，而冥界将领对人类的熟悉程度远高于人类武者，这使得他们在战斗中处于劣势。为了应对这场战斗，主人公和教皇分别采取了不同的策略。主人公决定吸引一部分冥将的注意力，以便教皇能够减轻受到的攻击压力。在战斗中，主人公遇到了十八魔星，这是一个前所未有的强大对手。他们的表现让主人公感到震惊，就像是一个好色之徒突然看到一个绝色美女一样。",
    "characters_in_summary": [
        "我",
        "教皇",
        "冥龙骑士团",
        "守护者教皇",
        "冥界武者",
        "冥界将领",
        "主人公",
        "十八魔星"
    ],
    "pre_entity_info": "我 | 无\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n天蝎军团 | 军事组织，负责训练士兵和幻兽使，位于某个未知地点，与教廷有敌对关系\n冥界 | 冥界大军的根据地，拥有大量的亡灵生物，能量处于中庸位置，适合大规模战争\n火龙 | 幻兽，火属性，被天蝎军团的幻兽使指挥，参与对骷髅海的战斗，与天蝎军团有从属关系\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "冥龙的实力，是低与黑龙的，但是……冥龙骑士的威力，却远远的大与黑龙骑士，这之间的差别，就是骑士的差别，而不是龙的差别!\n冥龙的体积非常的大，体长有30多米，可是……对比起来，冥龙骑士跨下的冥龙，身体就不那么大了，只有十多米的样子，在巨大的冥龙群中，显得异常的小巧，异常的精致，浑身的每一块骨骼，都仿it经过无数次打磨，无数次改良一般，散发着幽暗的光芒。\n此刻，十八名冥龙骑士，正从遮掩着他们的冥龙群中飞了出来，呈现半圆形，将我和教皇围在中间，十八双眼睛，同时锁住了我们的身体!\n骇然和教皇对视了一眼，我们同时发现一个让我们惊骇欲绝的眼神，面前过十八个魔星，每一个的实力，都己经接近了我和教皇的程度，可以说，达到了与光明图腾融合时的教皇的水准，甚至更高!\n现在，我和教皇的实力，就算单对单的战斗，也未必可以轻松赢得胜利，更何况……现在是十八对二，平均起来是力对一，战斗的结果，更加的扑朔迷离了!\n如果，我们身后没有大军，如果……我们不是守护者的话，那么……只要我们愿意，即便是在现在这种情况下，我们依然可以随意离开，最起码，现在的场地内，没有人可以将我们留下来!\n可是，如果留下来战斗的话，恐怕……胜利的概率，是无限的缩小，近呼与零，更何况，对于冥界武者的资料，我们掌握的很少，甚至可以说，从来没有见过冥界的武者出手，而对方显然没有这个问题，冥界的将领，都参加了几次入侵战斗了，对人类武者的熟悉，比我们远胜百倍!\n思索到这里，我和教皇不由谨慎了起来，没有对上冥军的时候，我们己经把他们想的很厉害了，可是真正对上以后我们才发现，我们预想的，还远远的不够啊!怪不得历史记载中，把冥界都写成了洪水猛兽般，现在看来，历史的记载，真的很真实，一点夸张的成分都不存在，历史中描写的冥军，就是我们眼前的这支啊!",
            "summary": "一场即将发生的战斗。冥龙骑士团与教皇和守护者面对面的对峙，双方实力相当，使得战斗结果难以预测。冥龙骑士团的成员实力强大，接近守护者教皇的水平，这使得他们在这场战斗中占据优势。然而，守护者们对冥界武者的了解有限，而冥界将领对人类的熟悉程度远高于人类武者，这使得他们在战斗中处于劣势。在这场扑朔迷离的战斗前，守护者们不得不谨慎应对。",
            "characters_in_summary": [
                "冥龙骑士团",
                "教皇",
                "守护者"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n天蝎军团 | 军事组织，负责训练士兵和幻兽使，位于某个未知地点，与教廷有敌对关系\n冥界 | 冥界大军的根据地，拥有大量的亡灵生物，能量处于中庸位置，适合大规模战争\n火龙 | 幻兽，火属性，被天蝎军团的幻兽使指挥，参与对骷髅海的战斗，与天蝎军团有从属关系\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系"
        },
        {
            "id": 1,
            "content": "喂!\n正思索间，对面一位看似领头的冥军将领，驾御看座下冥龙，朝前飞了一段距离，傲然的凝停在半空，深沉的看着我们道:“你们是想要阻拦住我们的去路吗?或者说，你们是在阻挠我们去救援前面的冥军?”\n面对着冥将的询问，我和教皇对视了一眼，随后……我猛的一张双手，顿时……六枚七彩的光团，呼啸着从我的身体中蹿了出去，环绕着我的身体，六枚彩光流转的光团，环绕着我的身体飞行了起来。\n与此同时，教皇也祭出了光明的图腾，晶莹的玉佩，闪耀着润泽的光芒，迅速的没进了教皇的额头中，大战一触即发!\n哈哈哈哈哈……\n面对着我们谨慎的姿态，对面的家伙不由大笑了起来，一边笑，一边摇头道:“不不不……你们不要误会，我们是绝对不会去支援那支军团的，那与我们无关，对我们来说，最重要的，是要寻找到足够强大的对手，然后将他们杀死，吞噬掉他们的灵魂，增强我们的实力!这才是我们现在要做的!”\n恩？\n听了冥将的话，我不由皱起了眉头，完全无法判断他们所说的内容是真是假，也不能理解他们此刻的心态!\n按道理说，现在……他们己经将我和教皇彻底的包围了，如果愿意的话，他们自然可以分兵出去救援，可是现在看来，他们似乎并不想这么做!\n锵！\n思索间，对面的十八冥将，纷纷抽出了自己的武器，森寒的刃芒，刺痛了我的眼睛，一时间，我不得不收起一切的疑虑，全神的应战!\n杀！\n正在我们全神戒备间，冥将咬牙切齿的低喝一声，随后……十八名冥将，驾御看跨下的冥龙，呼啸着朝我们蹿了过来!\n呀喝!\n随着一连串的怒吼声，十八冥将，纷纷蹿离了冥龙的脊背之上，挥舞着手中的兵器，疯狂的朝我们攻了过来!",
            "summary": "一名冥军将领带领手下飞向前方，质疑我们是否要阻拦他们。我和教皇做好准备，我释放出了六枚七彩光团，而教皇则激发了光明图腾。冥将大笑并表示他们不会去救援其他军团，而是要寻找并吞噬强大对手的灵魂以增强实力。我们全神戒备，冥将们抽出武器，准备攻击。",
            "characters_in_summary": [
                "冥军将领",
                "手下",
                "教皇",
                "我"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n我 | 无\n天蝎军团 | 军事组织，负责训练士兵和幻兽使，位于某个未知地点，与教廷有敌对关系\n冥界 | 冥界大军的根据地，拥有大量的亡灵生物，能量处于中庸位置，适合大规模战争\n火龙 | 幻兽，火属性，被天蝎军团的幻兽使指挥，参与对骷髅海的战斗，与天蝎军团有从属关系\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系"
        },
        {
            "id": 2,
            "content": "不一样！\n真的不一样!在人间界混了这么久，我遭遇的战斗不计其数，遇到过的，见到过的，听说过的对手，更是天上星星一样繁多，可是!与对面的这十八魔星比起来，却没有任何一个相似的!\n我见过好战的，我见过好杀的，甚至见过以虐杀为乐趣的人，可是……象现在对面这十八魔星这样，一遇到战斗就好象过年一样，一脸兴奋，一脸激动，一脸变态的，狰狞的笑容的，我却还是第一次看到!\n怎么形容呢?就仿佛一个好色如命的家伙，被关在一个无人的空岛上一万年，然后忽然有一天，把一个lt的绝色美女放在他的面前，现在……十八魔星所表现出来的，正是这种表情，这种神态!",
            "summary": "主人公在人间界经历了无数的战斗。然而，与对面的十八魔星相比，之前的对手都无法与之相提并论。十八魔星在战斗中表现出极度兴奋、激动和变态的表情，让主人公前所未见。这种表现就像是一个好色之徒突然看到一个绝色美女一样。",
            "characters_in_summary": [
                "主人公",
                "十八魔星"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n天蝎军团 | 军事组织，负责训练士兵和幻兽使，位于某个未知地点，与教廷有敌对关系\n冥界 | 冥界大军的根据地，拥有大量的亡灵生物，能量处于中庸位置，适合大规模战争\n火龙 | 幻兽，火属性，被天蝎军团的幻兽使指挥，参与对骷髅海的战斗，与天蝎军团有从属关系\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系"
        },
        {
            "id": 3,
            "content": "和教皇交换了一个眼神，随后……我们并没有直接与冥将交手，而是一左一右，朝两侧的冥龙群中蹿了过去!\n如果我和教皇凑在一起的话，虽然可以互相援助，但是不要忘记了，可以援助的，并不是只有我们，还有对方，我们两人，要随时面对十八个冥将的攻击，这绝对不是开玩笑的!\n现在，我们朝两侧分开，各自引走八九个冥将，这样一来，我们受到的攻击，就少了很多，相对来说，也比较容易抵抗!\n另一方面，虽然我和教皇可以互相配合，但是我们可是从来没有配合过啊!而对方不同，我相信，他们之间的配合，绝对要比我的天蝎军团熟练上一万倍，所以……拆开，是我们一致的决定!\n最后看了迅速被冥将淹没的教皇一眼，我苦涩的叹息一声，全速朝周围的冥龙群中蹿了过去，不知道……这场战斗的结果，到底会是什么，也许……我和教皇都要交代在这里吧!\n此时此刻，我的心里真的很难受，最开始的时候，我一心要挑战冥王，后来又要挑战三巨头，可是现在才发现，即便是对上了冥界的一百零八魔星，我依然占不到太多的便宜，这种打击，不是一般人可以想象的!\n切……\n猛一咬牙，我不由怒哼一声，如果单对单的话，我有信心击败任何一个冥将，但是……当他们两人联手的时候，我想要取得胜利，就没那么容易了，超过三人联手，那么我除了逃跑以外，有败无胜啊!\n难道!我就这样认输了吗?\n不！\n开什么玩笑!这么多年来，我什么时候认过输?即便当初面对天一般高的教皇，我也从来不曾退缩过，所有与我对敌的人，现在都得到了应有的惩罚，事到如今一，我怎么可能认输？\n想到这里，我慢慢停下了身体，深沉的转过身，冷冷的看着迅速追近的冥将，我是幻神，虽然胜利的机会很渺茫，但是……我一定会尽全力去争取的!\n见到我不再逃窜，紧追在我身后的九名冥将，兴奋的大吼声中，再次蹿离了冥龙的身体，狂舞着手中的武器，纷纷朝我扑了过来!",
            "summary": "主人公（我）和教皇决定分开行动，各自引开八九个冥将，以减轻受到的攻击压力。尽管面对冥界的一百零八魔星，主人公仍充满信心并决定全力争取胜利。在冥将的追击下，他停止了逃跑，转身面对敌人。",
            "characters_in_summary": [
                "主人公",
                "教皇",
                "冥将"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n天蝎军团 | 军事组织，负责训练士兵和幻兽使，位于某个未知地点，与教廷有敌对关系\n冥界 | 冥界大军的根据地，拥有大量的亡灵生物，能量处于中庸位置，适合大规模战争\n火龙 | 幻兽，火属性，被天蝎军团的幻兽使指挥，参与对骷髅海的战斗，与天蝎军团有从属关系\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系"
        },
        {
            "id": 4,
            "content": "哦喝！\n半空中，面对着九名冥将的扑击，我不由笑了起来，我不可能傻到站在原地，等着他们劈我，那样的活，连续九重攻击，就算我的梦幻结界，也抵挡不住的!\n思索间，我的身体中，猛的开始散发出迷幻般的彩色光线，芍此同时，九名冥将，几乎不分先后的将兵器斩在我的身体上!\n迷幻之一一镜反射!\n就在九名冥将命中我身体的同时，我的声音，虚幻的在空气中回荡了起来，与此同时，散发着彩色光线的身体周围，猛的现出了一道彩色的薄膜，仿佛一个彩色的肥皂泡一样，将我的身体笼罩在其中，九名冥将的兵器，纷纷斩在了彩色的薄膜上，虽然距离我的身体，只有不到十厘米的距离，但是却再也斩不下去了!\n咚!咚!喀嚓……\n连续的几声闷响间，笼罩在我身休周围的彩色能量罩，剧烈的动荡了起来，随后……一阵清脆的破碎声中，我的身影，仿佛一块破碎的镜子一般，当场支离破碎!\n恩?\n见到这一幕，九名冥将不由一惊，骇然一愣间，迅速的朝一个方向看去，与此同时，在九名冥将的注视下，我的身影，由淡到浓的现了出来!\n微微叹息一声，看着九名彪悍的冥将，我不由由衷的赞叹了起来，虽然单对单，他们未必是我和教皇的对手，但是……他们的战斗经验之丰富，简直无法想象，竟然只凭借直觉，就发觉到了我的位置!\n而且，九名冥将的实力，也确实恐怖，九人合力下，我根本挡不住他们的一刀，本来……刚才的镜反射，是可以完全反弹对方的攻击的，可是现在，却只反弹了大约五分之三，便再也支撑不下去，被九名冥将合力破碎了!\n想到过里，我不由松了口气，还好……我刚才没有轻敌，没有大意，如果我有适时的离开那里，而是凭借镜反射硬挡的话，现在我虽然不至于会死，但是身受重伤是在所难免的！",
            "summary": "主角面对九名冥将的攻击，利用镜反射技巧成功抵挡住了他们的攻击。然而，这个技能只能抵挡五分之三的攻击，剩下的攻击还是成功破除了主角的防御。尽管如此，九名冥将还是被主角的应变能力吓了一跳。",
            "characters_in_summary": [
                "主角",
                "九名冥将"
            ],
            "entity_info": "主角 | 无\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n天蝎军团 | 军事组织，负责训练士兵和幻兽使，位于某个未知地点，与教廷有敌对关系\n冥界 | 冥界大军的根据地，拥有大量的亡灵生物，能量处于中庸位置，适合大规模战争\n火龙 | 幻兽，火属性，被天蝎军团的幻兽使指挥，参与对骷髅海的战斗，与天蝎军团有从属关系\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系"
        },
        {
            "id": 5,
            "content": "喝呀!\n正思索间，对面的九名冥将，在发现我的同时，手中兵器狂挥间，九道灰暗的能量光柱，疯狂的朝我当西欧功能刻了过来!\n见到过一幕，我不由微微一惊，右手微微一伸中，低沉的喊了起来!\n梦幻之一一镜折射!\n随着我的声音，一道七念水晶般的半球形盾牌，出现在我的身前，与此同时，我的身体鬼魅般的消失在原地，丝毫不敢大意!\n铮！\n九道能量光柱，同时击在了半球形的能量光盾上，不过……这一次比较好，由于是利用球体的折射，所以能量盾的受力并不大，所以即便是九道能量光柱同时杀到，却依然不能将我的能量盾破碎!\n不过，让我惊讶的是，明明是九道攻击，却只发出了一道声响，九道能量光柱竟然在服腽肭的同一个时间，命中了我的折射之盾!\n不过……\n看着猛然放射着彩色光芒的折射之盾，我不由的笑了起来，在我的注视下，镜折射之盾，猛然彩光大做，随后……九道能量光柱，疯狂的朝四周折射了过去，而且……巧合的是，每一道光柱，竟然分别对准了一名冥将射了过去!\n面对着这一招，九名冥将不由齐齐露出了惊骇的神色，可惜……就在我暗暗得意的时候，九名冥将表情猛的一边，诡异的微笑间，竟然挺起了胆膛，迎接着纷纷朝各人射去的光柱！\n波!波……\n在我骇然的注视下，连续的几声闷响之间，九道光柱纷纷没进了各个冥将的身体中，下一刻……九名冥将露出了兴奋的神色，手中兵器疯狂的挥舞间，纷纷从四面八方朝我杀了过来!\n锵！锵！锵……\n见到这一幕，我身体微微一晃间，彩色光芒流转，以我为中心，出现了无数道如真似幻为身影，甘此同时，我内心暗暗惊骇，这些家伙，竟然完全不怕折射!\n锵！锵！锵……\n思索中，一片脆响声中，九名冥将疯狂的攻击着我制造出来的幻影，并且直线朝我杀了过来，在他们的身后，九条冥龙，疯狂的喷射看灰暗龙息，我制造出来的幻影，一片一片的被消灭着!",
            "summary": "主角面对九名冥将的攻击。他使用镜折射技能抵挡住他们的攻击，并将攻击折射回他们自身。然而，令主角惊讶的是，这九名冥将竟然不惧折射，反而利用这个机会增强自己的力量。在激烈的战斗中，主角制造出幻影来躲避攻击，但九名冥将和他们的冥龙仍然不断逼近。",
            "characters_in_summary": [
                "主角",
                "九名冥将",
                "冥龙"
            ],
            "entity_info": "主角 | 无\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n天蝎军团 | 军事组织，负责训练士兵和幻兽使，位于某个未知地点，与教廷有敌对关系\n冥界 | 冥界大军的根据地，拥有大量的亡灵生物，能量处于中庸位置，适合大规模战争\n火龙 | 幻兽，火属性，被天蝎军团的幻兽使指挥，参与对骷髅海的战斗，与天蝎军团有从属关系\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系"
        },
        {
            "id": 6,
            "content": "当!当……\n剧烈的轰鸣声中，终于……我再也无法躲避对方的攻击了，迅速运转身体周围的流道彩色光球，硬接了六名冥将的攻击后，手拍脚踢，将剩余的三名冥将迫退!\n噗！\n一声闷响间，虽然成功的迫退了九名冥将，但是我还是受到了巨大的创伤，一口鲜血，无论如何也刃不住，狂喷而出!\n嘿嘿嘿嘿……\n阴笑看看看我，九名冥将并没有就此继续狂攻，而是阴笑看看看我，在我抬头朝他们看去时，那名冥将头领样的人，阴声道:“不好意思，我们不怕反射，也不怕折射，我们的能量，都是冥王所赐了的，是同样的能量，除非折射或者反射的能量，大过我们本身的能量，不然的话，你只是在帮我们聚集能量而已!”\n听了对方的话，我不由猛然一震，随后不由的苦笑了起来，是啊……冥界的武者，拥有着同样的能量，那就是源与冥王的死气，利用强大的灵魂力，精神力，将这些能量汇聚在一起，加以运用，就成为了冥界现在的能量!\n死气是不分种类的，所谓的死气，就是指死亡的气息，所以……除非我能折射或者反射出他们承受范围之外的能量，不然的话，是无法伤害到他们的，可是……现在的问题是，这九名冥将的实力，是非常平均的，无论如何，靠反射，折射，是没有办法击败面前的对手的！\n思索间，对面的冥将继续阴沉的道:“不怕告诉你，你的幻术，对我们没有任何的用处，你也许不知道，幻术的始祖，就是灭亡在冥王的手中的，我们己经看破了幻术，所以……你就不要再费心的去折腾了，无论你怎么幻，我们都会第一时间看被一切虚幻!这样一来，反倒对你不利啊!’\n这……\n听了对方的话，我不由大为震撼，他们!他们竟然看破了我的幻术!怪不得可以如此直接的找到我的真身呢，原来……早在多少年前，在幻术还没有失传的时候，他们就己经看破了所有的幻术!\n而且，正如对方所说的那样，一旦幻术起不到任何的作用，那么对我来说，是非常不利的，要知道，施展幻术，也是需要能量的，施展出幻术后，我还要全速躲避，能量的消耗是非常大的，虽然不至于有能量枯竭的问题，但是……在施展了幻术后的一段时间，我是处于相对虚弱的状态，正因为如此，所以刚才在九名冥将的追击下，我受到了重创!\n谨慎的看看环绕在我周围的九名冥将，我的大脑不由飞快的运转了起来，现在……我的防御，己经没有用了，无论是反射，还是折射，对方都根本视若等闲，就连最拿手的幻术，也失去了效果，这……这可该怎么办啊?",
            "summary": "主角成功抵挡住了六名冥将的攻击，但受到重创。九名冥将并未继续攻击，而是嘲笑主角无法伤害他们。主角意识到冥将们拥有相同的死气能量，且看破了他的幻术，这使得他陷入困境。在思考对策时，冥将首领透露幻术始祖已灭亡于冥王之手，且他们已经看破所有幻术。主角面临巨大压力，寻找新的战斗策略以应对这些强大的敌人。",
            "characters_in_summary": [
                "主角",
                "六名冥将",
                "九名冥将",
                "冥将首领",
                "冥王"
            ],
            "entity_info": "主角 | 无\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全\n冥界 | 冥界大军的根据地，拥有大量的亡灵生物，能量处于中庸位置，适合大规模战争\n天蝎军团 | 军事组织，负责训练士兵和幻兽使，位于某个未知地点，与教廷有敌对关系\n冥界大将 | 冥界大军的将领，与主角有敌对关系，指挥冥界大军进攻主角所在地\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n天蝎军团指挥官 | 军事组织领导人，负责指挥天蝎军团的行动，与阿兰克斯有上下级关系，与教皇有敌对关系"
        }
    ]
}