{
    "chapter_title": "第四百七十二章  以一对万",
    "chapter_summary": "主人公成功召唤出银剑并展示了他的全部实力。他与九名冥将展开激战，为了尽快战胜他们，他发动了真实的重叠技能。然而，他还是担心与教皇之间的竞争，决心不能输给教皇。在战斗中，主人公成功地抵挡住了九大冥将的进攻，并重创了他们。然而，冥将们在冥将首领的鼓舞下，仍然顽强地朝他冲来。主人公准备再次发动攻击，这一招名为千幻紫光，需要至少一倍于他的实力才能破解。当他再次出手时，千万道彩色的光芒汇聚成一把瑰丽的剑，朝着九大冥将疾驰而去。",
    "characters_in_summary": [
        "主人公",
        "九名冥将",
        "冥将首领",
        "教皇"
    ],
    "pre_entity_info": "冥将首领 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n冥界大军 | 冥界大军的左右两方受到攻击，无法朝中间集中，合攻火龙，且火龙将攻击战线拉长，杀伤面积增大。冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全。与主人公有其他未知关系。\n我 | 故事的主人公，拥有强大的幻术能力，击败了冥界大将，令其他冥界大将陷入恐惧和疑惑。与冥界大军和其他冥将有敌对关系。\n战场 | 故事发生的地点，包括冥界大军、冥将首领、冥王和我等主要人物的战斗场所。战场上有火龙、死亡波纹等元素。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "听到我的话，九名冥将不由露出了骇然之色，不可置信的朝教皇的方向看了看，又回过头，不可思议的看了看我，一时间，在教皇那一招的威慑下，他们对我的话，竟然完全无法升起怀疑的心情!\n铮！\n一声铿锵声中，造型优美的银剑，终于完整的出现在我的右手中，微微叹息一声，我不由摇了摇头，这己经是我全部的实力了，如果出动银剑，还无法战胜对手的话，那么后果简直不堪设想啊!\n思索间，我冷冷的抬起头，森寒的注释着周围的九名对手，缓缓的抬起了右手中的银剑，创之幻石，旋转着散发出璀璨的光芒!\n真实的重叠!\n随看我一声冷酷的怒吼声，下一刻……分散在周围的假体，纷纷朝我聚集了过来，在九大冥将的注视下，我的假体，毫无声息的纷纷蹿入了我的身体内，与我重叠在一起!\n冷冷的注视着九大冥将，我知道……教皇那边的战斗，己经结束了，只要稍微一个耽搁，他就会赶过来，那样的话，我什么面子都没有了!\n虽然，我和教皇的战斗，被迫推迟了，但是一直以来，我们互相比较之心，却从来不曾淡漠，所以……我绝对不可以输给他!\n思索间，我的右手慢慢的以右肩为核心，缓缓的转动了起来，银剑，在我的手臂带动下，闪耀着银亮的光芒，不断的在空气中印下一道道犹如真实的剑影!\n不好!",
            "summary": "主人公成功地召唤出了他的银剑，展示了他全部的实力。他面对九名冥将，知道教皇的战斗已经结束，必须尽快战胜这些对手。于是，他发动了真实的重叠技能，将自己的假体与真身重叠在一起，增强实力。然而，他还是担心与教皇之间的竞争，决心不能输给教皇。",
            "characters_in_summary": [
                "主人公",
                "银剑",
                "冥将",
                "教皇"
            ],
            "entity_info": "银剑 | 主角使用的武器，具有吸引李逸灵魂碎片的能力，与创之幻石结合后威力更大\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n冥界大军 | 冥界大军的左右两方受到攻击，无法朝中间集中，合攻火龙，且火龙将攻击战线拉长，杀伤面积增大。冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n冥将首领 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全。与主人公有其他未知关系。\n我 | 故事的主人公，拥有强大的幻术能力，击败了冥界大将，令其他冥界大将陷入恐惧和疑惑。与冥界大军和其他冥将有敌对关系。\n战场 | 故事发生的地点，包括冥界大军、冥将首领、冥王和我等主要人物的战斗场所。战场上有火龙、死亡波纹等元素。"
        },
        {
            "id": 1,
            "content": "见到这一幕，九大冥将虽然不知道我要做什么，但是凭借他们的直觉，便意识到我即将发动的，绝对是超级危险的战技，一声呼喊间，九大冥将纷纷挥舞看武器，凶悍的朝我杀了过来!\n看看迅速冲近的冥将们，我不由露出了一丝冷笑，随后……右手猛然一停间，我冷酷的道:“千幻紫光一一化!”\n随看我的声音，我右手中的银剑，神奇的开始解体，化成亿万道彩色的光片，仿佛漫天的花瓣一般，迎着九大冥将蹿了出去!\n嗖!嗖!嗖……\n下一刻，密集的声响在我的耳边响了起来，彩光一闪间，一切都恢复了平静，九大冥将，纷纷保持看朝我攻击的姿态，一个个目瞪口呆的停在距离我仅有一米外的地方，但是却休想再踏进一步!\n哧……",
            "summary": "九大冥将看到主角即将发动超级危险战技，立刻挥舞武器冲向主角。主角右手中的银剑解体，化为亿万道彩色光片，形成强大的防御屏障。九大冥将试图进攻，但都被阻挡在距离主角一米之外，无法再前进一步。一切恢复平静，九大冥将目瞪口呆地停留在原地。",
            "characters_in_summary": [
                "主角",
                "九大冥将"
            ],
            "entity_info": "主角 | 故事的主人公，拥有强大的幻术能力，击败了冥界大将，令其他冥界大将陷入恐惧和疑惑。与冥界大军和其他冥将有敌对关系。\n银剑 | 主角使用的武器，具有吸引李逸灵魂碎片的能力，与创之幻石结合后威力更大\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n冥界大军 | 冥界大军的左右两方受到攻击，无法朝中间集中，合攻火龙，且火龙将攻击战线拉长，杀伤面积增大。冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n冥将首领 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全。与主人公有其他未知关系。"
        },
        {
            "id": 2,
            "content": "沉静了大约两三秒钟，终于……剧烈的呼啸声中，九大冥将的身体上，猛然蹿出了千万到血红的泉水，一道道筷子粗细的血泉，足足射出几米远!而且……九大冥将的身体上，每个人最少有上百道伤口!\n冷冷的看看目瞪口呆的九大冥将，我不由微笑了起来，平静的道:“千幻紫光，是将能量凝聚为千万道无比集中的光刃，对物体进行全方位的冲击，唯一的破解之道，是凭借能量硬行突破，不过……那却需要最少一倍与我的实力才能做到!”\n说到过里，我赞叹的朝九大冥将着去，直诚的道:“能把我逼到这个份上，你们还是第一个人，虽然你们败了，但是你们并没有丢冥界的脸，你们都很强!”\n吭哧！\n我的话声刚落，下一刻一声铿锵声中，冥将首领猛的一紧手中的武器，虽然一身的伤痕，但是……他的气势，却不但没有衰减，反而更加的旺盛了起来!\n小子!\n双眼死死的瞪着我，冥将首领咆哮着道:“想要杀掉我们，光是这一击还远远不够呢!\n哈哈哈哈哈……兄弟们，杀啊!”\n在冥将的鼓动下，一时间，所有的冥将，纷纷震起手中的武器，虽然浑身淌血，但是……却杀神一般的继续朝我神了过来，强大的气息，犹如实质般，结成一堵气势之墙，悍然朝我压了过来！\n哎……\n见到这一幕，我不由微微闭上了眼睛，我知道……面对他们的冲击，我是不可以手软的，虽然……我很钦佩他们，但是……无论如何，我们现在是敌对的立场，除了杀掉他们，我没有第二条路可走了!\n思索间，右手微微收了回来，轻轻的放在我的脚前，放在我的下巴下面，与此同时，千万道彩色的光芒，开始飘荡着朝我的右手中汇聚过来!\n没错!事实上，刚才的千幻紫光，是万剑诀的万字诀和剑字诀，现在我所施展的，是归字诀和宗字诀，只不过……在我强横的实力下，己经没有人可以认出这一招的本来面目了，别说其他人了，就算一手创建万剑归宗的我，在创建的时候，也没有想过这一剑竟然会转化成如此瑰丽的一剑啊!",
            "summary": "九大冥将受到重创，身上布满数百道伤口。然而，他们在冥将首领的鼓舞下，依然顽强地朝我冲来。我为他们的勇气赞叹，但也知道我们必须继续战斗。于是，我开始凝聚力量，准备再次发动攻击。这一招名为千幻紫光，需要至少一倍于我的实力才能破解。在准备过程中，我将万剑诀的万字诀和剑字诀结合，形成了归字诀和宗字诀，这一招变得更加强大。当我再次出手时，千万道彩色的光芒汇聚成一把瑰丽的剑，朝着九大冥将疾驰而去。",
            "characters_in_summary": [
                "冥将首领",
                "九大冥将",
                "我"
            ],
            "entity_info": "冥将首领 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n我 | 故事的主人公，拥有强大的幻术能力，击败了冥界大将，令其他冥界大将陷入恐惧和疑惑。与冥界大军和其他冥将有敌对关系。\n主角 | 拥有强大幻术能力的战士，击败冥界大将，令其他冥界大将陷入恐惧和疑惑，与冥界大军和其他冥将有敌对关系。\n银剑 | 主角使用的武器，具有吸引李逸灵魂碎片的能力，与创之幻石结合后威力更大。\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系。\n冥界大军 | 冥界大军的左右两方受到攻击，无法朝中间集中，合攻火龙，且火龙将攻击战线拉长，杀伤面积增大。冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。"
        },
        {
            "id": 3,
            "content": "叮吟……叮吟……叮吟……\n思索间，一道道晶莹的光芒，从我的右手中缓缓的飘荡了出去，晶莹润泽的光芒，在半空中纷纷酝酿着，一一绽开一朵朵如梦似幻的花朵，一朵朵由能量结晶而成的梦幻之花!\n啊!呀!吼……\n与此同时，九大冥将，纷纷怒吼着挥舞看兵器，铺天盖地的朝我攻了过来，就在这一刹那，我的演技功能猛然一睁，右手断然一推间，低沉的道:“幻灭吧一一千莲叶纵!”\n随看我的声音，一朵朵仿佛莲花一般的能量结晶之花，飞快的旋转了起来，一朵朵晶莹的花瓣，再次呼啸着飞旋而出，不可抵挡的在空气中穿梭着!\n呀!\n在千莲叶纵的攻击下，九大冥将的身体上，不断蹿起一道又一道的血色花朵，可是……即便是如此的打击，却没有任何一个人喊出声来，更没有任何人退缩，咬牙切齿的冒看莲叶之雨，疯狂的朝我冲击着!",
            "summary": "主人公通过手中的晶莹光芒释放出梦幻般的花朵。面对九大冥将的攻击，他运用演技功能和千莲叶纵技能进行反击。在攻击下，九大冥将身受重伤，但仍继续向前冲，展现出坚定的意志。",
            "characters_in_summary": [
                "主人公",
                "九大冥将"
            ],
            "entity_info": "冥将首领 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n我 | 故事的主人公，拥有强大的幻术能力，击败了冥界大将，令其他冥界大将陷入恐惧和疑惑。与冥界大军和其他冥将有敌对关系。\n银剑 | 主角使用的武器，具有吸引李逸灵魂碎片的能力，与创之幻石结合后威力更大。\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系。\n冥界大军 | 冥界大军的左右两方受到攻击，无法朝中间集中，合攻火龙，且火龙将攻击战线拉长，杀伤面积增大。冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。"
        },
        {
            "id": 4,
            "content": "哎……\n从内心里，我非常敬重他们，他们是这个世界上，我所见过的最勇敢，最顽强的战士，可惜的是，我们现在的立场不同，即便是我想放手，但是对方却不肯放啊!\n不忍的闭上了眼睛，我不由自主的露出了有个亿苦笑的表情，与此同时，我喃喃的道:“一切的梦幻，都破灭吧一一幻梦审判!”\n随着我的声音，我慢慢的探出了右手，掌心朝上，在所有人的注视下，创之幻石，象一块最最瑰丽的钻石一般，在我的手心中飞快的旋转着，不断的朝四周放射着璀璨的光芒!\n一时间，整个世界，似乎都静止了下来，周围的光线，全部都暗淡了下来，全世界的光芒，仿佛都被汇聚到了我的右手之上，汇聚在了那瑰丽的不可方物的创之幻石上!\n静了大概有两三秒，下一刻……九道胳膊粗细的，仿佛激光一般的光柱子，疯狂的从我的手心上涌了出去，在光柱出现的同时，便己经瞬间贯穿了九大冥将的胸膛，在他们的心脏部位，留下了一个空空如也的窟窿!\n一切都精致了下来，九大冥将不可置信的看着自己胸前的窟窿，由看了看我，随后……每个人的脸上，都露出了苦涩的表情。\n不过，面对看死亡，九大冥将没有任何的恐惧，微笑着看看我，冥将首领赞叹的道:“你确实很强，不过……现在的你，与我们冥界的三巨头比起来，还差了些!”\n说到这里，冥将首领微微一顿，随后继续道:“现在，我们败了，我们的灵魂，将返回冥界，希望……你能躲过三大首领的追杀，如果可能的话，要不了多少年，我们还会回来找你，再次向你发起挑战的!”\n随着九大冥将的话声，九大员将的身体，从脚部开始，纷纷开始溃散，纷纷化做了漫天的灰尘，随风飘荡着，当冥将首领的最后一个字出口的一瞬间，仅剩的肩膀和头颅，在一瞬间便彻底的化做了漫天漂浮的黄土!\n看着九大冥将原来的位置，一时间，我不由叹息了起来，冥界的恐布之处，就在这里了，你永远无法真正的杀死他们，因为……冥界，正是掌管死亡的地方!\n轻轻握紧了拳头，当我的拳头再次张开的时候，创之幻石，己经消失的无影无踪了，与此同时，我身体周围的各种光芒，也渐渐的消失，只一会功夫，周围又恢复了以前的宁静!",
            "summary": "主人公对九大冥将表示敬意，但立场使他们无法和平共处。主人公使用幻梦审判技能击败九大冥将，但他们并未真正死去，而是灵魂返回冥界。冥将首领表示将来还会找主人公挑战。",
            "characters_in_summary": [
                "主人公",
                "九大冥将",
                "冥将首领"
            ],
            "entity_info": "冥将首领 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n我 | 故事的主人公，拥有强大的幻术能力，击败了冥界大将，令其他冥界大将陷入恐惧和疑惑。与冥界大军和其他冥将有敌对关系。\n银剑 | 主角使用的武器，具有吸引李逸灵魂碎片的能力，与创之幻石结合后威力更大。\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系。\n冥界大军 | 冥界大军的左右两方受到攻击，无法朝中间集中，合攻火龙，且火龙将攻击战线拉长，杀伤面积增大。冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。"
        },
        {
            "id": 5,
            "content": "哦?\n就在我心情刚刚平静下来的时候，教皇的声音，从远处传了过来，微微抬头看去时，一道炽白的光带过处，教皇魁梧的身影，瞬间便出现在我的面前!\n惊骇的看了看安然无恙的我，教皇先是一惊，随后露出了释然的表情，赞叹的对我竖起大拇指道:“行!小子……我没有看错你，果然是可以和我相提并论的存在，竟然丝毫不落在我的后面啊!”\n听了教皇的话，我不由微笑了起来，虽然教皇说的很动听，但是我知道，从刚才教皇所散发出的气息上看，一旦动用了大天使之剑，我是无法战胜他的，正如冥王和创世神的差距一样，我与教皇之间，也差距了几十年的修炼时间!\n而且，使用了大天使之剑后，教皇的实力，将提升到我无法想象的地步，那是近呼神明的力量，除非给我多点时间去修炼，不然的话，短时间内，我是无法抗衡的啊!\n思索间，教皇轻轻拍了拍我的肩膀，深沉的道:“幻神，大陆的东方，就交给你了，我现在必须赶回大陆西方，也就是教廷的总部所在，因为我怀疑，拉达曼迪斯，困难个怕率领着大部队去教廷的总部了!”\n听了教皇的话，我微微点了点头，基本上，教皇的猜测，将肯定是事实，是人都知道，一旦教廷被毁灭，那么一切都完了，失去了教廷的辅助，人类的大军，又怎么可能是冥界大军的对手呢，",
            "summary": "教皇突然出现并称赞主角。主角虽然感激教皇的认可，但知道自己与教皇之间的实力差距。教皇提醒主角注意大陆东方的局势，怀疑拉达曼迪斯正率领大军前往教廷总部。主角明白自己需要在短时间内加强修炼，以应对可能的战斗。",
            "characters_in_summary": [
                "教皇",
                "主角",
                "拉达曼迪斯"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系。\n主角 | 拥有强大幻术能力的战士，击败冥界大将，令其他冥界大将陷入恐惧和疑惑，与冥界大军和其他冥将有敌对关系。\n冥将首领 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n我 | 故事的主人公，拥有强大的幻术能力，击败了冥界大将，令其他冥界大将陷入恐惧和疑惑。与冥界大军和其他冥将有敌对关系。\n银剑 | 主角使用的武器，具有吸引李逸灵魂碎片的能力，与创之幻石结合后威力更大。\n冥界大军 | 冥界大军的左右两方受到攻击，无法朝中间集中，合攻火龙，且火龙将攻击战线拉长，杀伤面积增大。冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。"
        },
        {
            "id": 6,
            "content": "至于我们现在遇到的这支冥界部队，其实主要是为了出来扩张实力的，是为了将冥界的大军，从十万变成百万，于万，甚至一亿，十亿的，所以……整个队伍中，根本就只有魔星在带队！\n至于三巨头中的拉达曼迪斯，肯定是率领看冥界的精锐，直扑教廷的老巢而去了，只有灭掉了教皇，以及教皇的总部，才可以让人类彻底的陷入群龙无首的混乱，失去了统治者，整个人类将形同一盘散沙，无法组成有效的抵抗，只要等上一年，到那时，冥界大军发展到上亿，甚至几十亿的时候，即便冥王不出，也足以扫清整个人间界了!\n见到我答应了下来，教皇欣慰的点了点头，随后朝周围看了看，皱着眉头道:“对了，这里还剩下近万的冥龙部队，你一个人的话，能解决吧!”\n听到教皇的话，我不由皱起了眉头，看着总数接近一万的骨龙，磷龙，冥龙的混合大军，我很清楚，就算让教皇留下来，恐怕一时半会的，也无法对这些强横的家伙造成太大的伤害，可是……离开了教皇的统帅，教廷总部那边，却必然凶多吉少！\n想到这里，我猛的捏紧了拳头，断然对教皇道:“教皇陛下，你尽管离开吧，无论如何，我一定会将这些家伙彻底的掐死在这里的!”\n说到这里，我收回了看向冥界大军的眼神，坚定的朝教皇看去，低沉的道:“还有，你也要小心了，从九大冥将的口中，我得知了一个消息，拉达曼迪斯，可不是那么好对付的!\n说到这里，我不由微微顿了一下，犹豫了一会后，我终于还是断然道:“无论如何，教皇陛下，一定要坚持住，等我收抬了这边的残局，会立刻率领着我的大军，赶往教廷支援的！”\n哎……\n听了我的话，教皇先是愣了好一会，随后神色怪异的道:“没想到，被我看成是一生最大敌人的家伙，却成为了关键时刻，最能帮助我的人，我最大的敌人，在关键的时刻，却成为了我最放心的朋友!”\n说到这里，教皇慢慢探出大手，目光中精光四射的道:“无论如何，为了人类的未来，我们将放下一切，全力抵抗冥界的入侵，你也要保重啊，不要在我之前挂掉!”",
            "summary": "冥界部队为了扩张实力，由魔星带领出来。三巨头中的拉达曼迪斯则率领精锐直扑教廷老巢，意图消灭教皇以削弱人类抵抗力量。教皇要求主角解决近万冥龙部队，同时提醒他注意拉达曼迪斯的厉害。主角承诺会解决冥界部队并尽快支援教廷。教皇感慨地表示，原本的死敌在关键时刻成为了最可靠的朋友。两人都为人类的未来共同努力，互相鼓励保重。",
            "characters_in_summary": [
                "魔星",
                "拉达曼迪斯",
                "教皇",
                "主角",
                "冥界部队",
                "三巨头"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系。\n主角 | 拥有强大幻术能力的战士，击败冥界大将，令其他冥界大将陷入恐惧和疑惑，与冥界大军和其他冥将有敌对关系。\n冥将首领 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n银剑 | 主角使用的武器，具有吸引李逸灵魂碎片的能力，与创之幻石结合后威力更大。\n冥界大军 | 冥界大军的左右两方受到攻击，无法朝中间集中，合攻火龙，且火龙将攻击战线拉长，杀伤面积增大。冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。"
        },
        {
            "id": 7,
            "content": "啪！\n看了看教皇的大手，我不由微微一笑，右手一挥，清脆的声响中，我与教皇的大手，紧紧的握在了一起，同时，我坚定的点了点头，算做对教皇的回复!\n最后看了我一眼后，教皇猛的松开了大手，身休微微一晃间，炽白的光芒中，教皇的身体迅速化做一道白光，呼啸着朝教廷总部的方向蹿了过去。\n看着教皇的身影在空中化做一道寒星，我慢慢的收回了目光，与此同时，我注意到，周围的骨龙，磷龙，冥龙，纷纷朝我聚集了过来，一副聚餐的气势!\n经过与九大冥将的缠战，其实我的精神，消耗的也非常的严重，尤其是发动了最强战技后，现在的我，可以说是疲倦欲死，如果有可能的话，我会立刻瘫在地上，再也不爬起来了，无论如何，先好好睡一觉再说!\n可是，面对着现在的状态，我怎么可能睡的下去?看着迅速聚拢过来的冥界战士，我不由勉强振奋起精神，无论如何，既然答应了教皇，我就一定要做到!\n咔啦……咔啦……",
            "summary": "主人公与教皇握手并表示同意他的请求。教皇在离开时化作一道白光返回教廷总部。主人公在经历与九大冥将的缠斗后，精神消耗严重，但仍面临冥界战士的集结。尽管疲惫不堪，他仍决定履行对教皇的承诺。",
            "characters_in_summary": [
                "主人公",
                "教皇",
                "九大冥将",
                "冥界战士"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系。\n主角 | 拥有强大幻术能力的战士，击败冥界大将，令其他冥界大将陷入恐惧和疑惑，与冥界大军和其他冥将有敌对关系。\n冥将首领 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n银剑 | 主角使用的武器，具有吸引李逸灵魂碎片的能力，与创之幻石结合后威力更大。\n冥界大军 | 冥界大军的左右两方受到攻击，无法朝中间集中，合攻火龙，且火龙将攻击战线拉长，杀伤面积增大。冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。"
        },
        {
            "id": 8,
            "content": "思索间，飞的最快的冥龙，已经蹿到了我的身前，巨大的嘴巴张处，一团灰黑色的能量团，呼啸着朝我笼罩了过来!\n微微皱了皱眉头，虽然我不畏惧这种程度的攻击，但是这种充满死气的能量，会快速的消耗我的能量，极大的削弱我的精神!\n冥界的战士，最恐怖的并不是能量上有多强，而是灵魂上，以及精神上的冲击，虽然就算拼精神力，我也不会弱与任何人，但是精神的对拼，无论如何也是要被消耗的，而精神能量和能量不同，是不可能:短时间内恢复的!\n这些冥龙虽然单体实力不如我，但是无论如何，他也是一只精神强大的生物，就算他是一只蚊子，相信大家深有体会，一只蚊子在你耳边响上一个晚上，你第二天还会有什么精神可言吗，更何况，冥龙所发出的，混合着死气与精神能量的冲击，根本就不是蚊子可以比拟的，一万个蚊子捆在一起，也抵不上冥龙的一个脚指头!\n思索间，我的身体微微一闪，鬼魅般的消失在原地，下一刻……冥龙的正上空，一道彩光闪耀中，我的身影诡异的现了出来!\n凌空飞翔中，我右手微微一按，顿时一道炽白的光柱，呼啸着从我的右手心中喷出，轰然声响中，击在了冥龙的脊背上，喀嚓脆响声中，冥龙遭受了巨大的打击，身体翻滚着朝地面上掉了下去。\n不要小看刚才那一击，虽然……我射出的光柱只有手臂粗细，对比起冥龙那二三十米长的身体，根本象根牙签一样，可是……光柱中所蕴涵的破坏能量，却不是一般人可以想象的！\n面对看潮水般涌来的冥龙部队，一时间，我的压力倍增，当然……我可以再次分出九道假体，可以真假互变，可是……周围的敌人太多了，多分出那么多假体，只会增加我的负担而己，而对于对方来说，就算多出百八十个我，也和没多一样，毕竟……他们的总数，可是接近一万啊!",
            "summary": "在冥界，一名强大的战士与一只冥龙展开激战。冥龙发出充满死气的能量攻击，使战士的能量迅速消耗。战士虽然不惧冥龙的攻击，但精神上的冲击使他不得不谨慎应对。冥龙的精神力量强大，持续攻击会使战士的精神能量耗尽而无法恢复。战士巧妙地躲过冥龙的攻击，并发射炽白光柱击中冥龙，使其受伤翻滚在地。然而，面对潮水般涌来的冥龙部队，战士的压力倍增，无法再分身应对。",
            "characters_in_summary": [
                "战士",
                "冥龙",
                "冥界"
            ],
            "entity_info": "冥界 | 冥界大军的根据地，拥有强大的力量，是冥界大将和冥王的所在地。\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系。\n主角 | 拥有强大幻术能力的战士，击败冥界大将，令其他冥界大将陷入恐惧和疑惑，与冥界大军和其他冥将有敌对关系。\n冥将首领 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n银剑 | 主角使用的武器，具有吸引李逸灵魂碎片的能力，与创之幻石结合后威力更大。\n冥界大军 | 冥界大军的左右两方受到攻击，无法朝中间集中，合攻火龙，且火龙将攻击战线拉长，杀伤面积增大。冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。"
        }
    ]
}