{
    "chapter_title": "第四百七十八章  颠峰对决",
    "chapter_summary": "拉达曼迪斯完成了冥甲的组装，成为冥界除冥王外的最强将领。他擅长使用噬魂斩，拥有强大的近身攻击和群战能力。教皇目睹了拉达曼迪斯的技能，对他的实力感到敬畏。冥界与神界、魔界发生冲突，炽天使出现支援冥王，但双方达成和解。然而，冥界与人间的仇恨仍在，可能引发进一步冲突。为了对抗冥界入侵，炽天使将六根羽毛化为大天使之剑交给教皇。教皇与拉达曼迪斯展开激战，双方实力相当。在生死攸关的时刻，教皇必须做出选择：放弃人间界，全速逃跑；或解除神之套装和炽天使之翼，与拉达曼迪斯拼死一战。",
    "characters_in_summary": [
        "拉达曼迪斯",
        "冥王",
        "教皇",
        "炽天使",
        "大天使",
        "冥界",
        "神界",
        "魔界",
        "人间界"
    ],
    "pre_entity_info": "拉达曼迪斯 | 冥界大将之一，与主人公有敌对关系\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全。与主人公有其他未知关系。\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n冥界 | 冥界生物居住的地方，冥界大将和冥王的活动场所\n神界 | 神居住的领域，拥有强大的神力，与魔界和人界相对立\n魔界 | 魔界生物居住的地方，生物头上有角，紫发，肌肤颜色较深，使用黑暗斗气和黑暗魔法\n冥界大军 | 冥界大军的左右两方受到攻击，无法朝中间集中，合攻火龙，且火龙将攻击战线拉长，杀伤面积增大。冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "终于，随着最后一声铿锵声，拉达曼迪斯的冥甲，终于组装完毕，放眼看去时，拉达曼迪斯魁梧健壮的身体周围，覆盖上了一层黑亮中透着晶蓝色光芒的战甲，整体造型简直帅到了极点，而且……这套战甲，并不只是好看而己，在各个要害的位置上，都有特别的加强结构，一看就知道，这是一套完全适合与拉达曼迪斯，仿佛为他量身定做的战甲一样。\n看到这一幕，教皇不由的叹息了起来，教皇知道，冥界的战甲，是冥界的将领才可以拥有的东西，是由他们身体的七魄聚集能量形成的，分为七个部分，头，身，左臂，右臂，左腿，右腿，以及靴子，每一个部件，又分为前，后两个部分!\n战甲的形状，构造，完全由各自的战斗经验，自动形成的，在冥甲的保护下，冥界内的冥将，将免除一切的伤害，想要杀掉他，必须先破掉他的冥甲不可!\n而且，从低到高，冥甲的颜色，分别是赤，橙，黄，绿，青，蓝，紫，七种境界，从目前看来，拉达曼迪斯的冥甲，竟然撒法着蓝色的光芒，也就是说，除了冥王以外，他己经是将冥甲修炼到最高境界的冥界将领了!\n众所周知，整个冥界，只有冥王一个人，将冥甲修炼到了前无古人，后无来者的紫甲境界，冥王是冥甲的创造者，也是唯一一个可以将之修炼到极限的存在!除了冥王以外，即便是冥王的头号属下死神，也只将冥甲修炼到了蓝级的境界而己，与拉达曼迪斯同样的境界!\n据说，当年冥王与炽天使一战中，教皇为了保护冥后，不闪不避的，一连硬抗了炽天使的十八道全力攻击，可是……炽天使的攻击，竟然连一块冥甲都没有击碎，由此可见，冥甲是多么坚固的东西了!\n不过，值得一提的是，冥甲除了防御外，不具备其他任何的功能，一旦冥甲被击破，那么冥将的三魂顿失，也就失败了，所以……冥甲固然坚固无比，可以防御一切形式的攻击，但是缺点也是很明显的，一旦冥甲破碎，战斗就此结束!\n不过，光是如此，想来己经够可怕的了，想一想，一个完全不畏惧任何攻击的家伙，疯狂的朝你发动一波又一波的冲击，无论你怎么打，都不能将之击逗，还真不是一般的人可以受得住的!",
            "summary": "拉达曼迪斯完成冥甲组装的过程。冥甲是由冥界将领身体能量形成的，具有强大的防御力。拉达曼迪斯的冥甲散发着蓝色光芒，表示他是冥界中除了冥王以外的最强将领。然而，冥甲虽然坚固，但一旦破碎，战斗就会结束。",
            "characters_in_summary": [
                "拉达曼迪斯",
                "冥界"
            ],
            "entity_info": "拉达曼迪斯 | 冥界大将之一，与主人公有敌对关系\n冥界 | 冥界生物居住的地方，冥界大将和冥王的活动场所\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全。与主人公有其他未知关系。\n冥界大军 | 冥界大军的左右两方受到攻击，无法朝中间集中，合攻火龙，且火龙将攻击战线拉长，杀伤面积增大。冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系"
        },
        {
            "id": 1,
            "content": "冥界三巨头中，毫无疑问，拉达曼迪斯是最勇猛的，也是三巨头中，唯一一个将冥甲修炼到蓝色境界的人，不过这并不是说，三巨头中，拉达曼迪斯的实力就最强，事实上，三巨头的实力，是几乎一样的，三者之间，没有任何人，可以保证自己能够战胜其他两人中的任何一人!他们的风格，决定了他们的特点。\n见到了冥甲，很自然的，冥刃，又叫噬魂斩也自然跑不了了!如果说，冥甲，是冥界武者的防具的话，那么噬魂斩，就是冥界武者的武器了!\n由冥将的三魂所聚集而成的噬魂斩，是冥王除了冥甲外的又一大创造，利用自己的三魂为基础，聚集无上的能量，所生成的强大兵器，按照各自魂的不同，每一个人的噬魂斩，都是不尽相同，各有特点的!\n果然，在教皇的期待下，拉达曼迪斯，微微张开了双臂，双手十指如鹰爪般的张开，下一刻……无尽的灰色气息动荡间，一对幽暗的，闲耀着凄厉寒光的利爪，出现在拉达曼迪斯的双手之间!\n吭哧!吭哧!\n用力的抓动了一下双手，顿时在拉达曼迪斯粗壮的十指带动下，十根尖锐的，足有十多厘米长的尖锐利爪，铿锵着交错着，仿佛两张犬牙交错的双头狼之口一样，则人欲噬!\n没错了!这就是冥将特有的两*宝中，除了冥甲外的另一*宝，噬魂斩，由三魂汇聚而成，威力强大，当者披靡的强大兵器!\n剧烈的铿锵声中，拉达曼迪斯双手十指猛的紧握在了一起，顿时拉达曼迪斯双手十指上的尖锐利刺，竟然弯折而上，从十指的指缝间，猛的刺了出去，在拉达曼迪斯沙包大小的拳面上，犀利的延伸着!\n基本上，拉达曼迪斯握成拳头的时候，有三根尖刺，是从拳头的正面刺出去的，另外的两根，一个从却头的上方伸展出去，可以当短刀，短剑用，另一根从拳头的下反哪个伸出去，可以当匕首用，可谓是一爪多用了!",
            "summary": "拉达曼迪斯是最勇猛且将冥甲修炼至蓝色境界的人。三巨头实力相当，无人可确定能战胜其他人。冥刃（噬魂斩）是冥界武者的武器，由冥将的三魂聚集而成，各具特点。拉达曼迪斯擅长使用噬魂斩，其双手十指可弯曲成尖锐利爪，威力强大。",
            "characters_in_summary": [
                "拉达曼迪斯",
                "三巨头",
                "冥界武者"
            ],
            "entity_info": "拉达曼迪斯 | 冥界大将，与主人公有敌对关系\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全。与主人公有其他未知关系。\n冥界大将 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系"
        },
        {
            "id": 2,
            "content": "见到这一幕，教皇不由打心里发寒，这要是被他一拳轰中，那十根如此尖锐的利刺，还不得瞬间洞穿任何人的身体啊，以拉达曼迪斯的实力，一旦被他命中，那结果肯定是完蛋了！\n现在己经可以知道，拉达曼迪斯的噬魂斩，是一对利爪，而且……这对利爪，不但可以当爪用，锋利的利刺，还可以做短刀短剑，以及匕首用!\n看到这里，所有人都可以猜到，拉达曼迪斯擅长的，绝对是近身攻击，速度奇快，再加上这对利爪，简直是所有人的噩梦啊!\n当然，不要以为拉达曼迪斯不擅长群战，这只是个笑话而己，冥界的所有人，基本上都最擅长群战，人越多越有利，冥界的亡灵召唤术，可是强到几乎变态的存在!\n“来吧教皇，华丽的战吧！”准备好了一切以后，终于……噬战如命的拉达曼迪斯，再次对教皇发动了挑衅！\n面对着拉达曼迪斯的挑衅，教皇不由微微一笑，从有历史以来，凡是出动了大天使之剑，历任教皇，就没有败过，所以……虽然拉达曼迪斯很恐怖，但是教皇对自己，还是充满了信心！",
            "summary": "教皇目睹了拉达曼迪斯的噬魂斩技能，意识到他的实力非常强大。拉达曼迪斯擅长近身攻击和群战，他的利爪既可以当作爪子使用，也可以作为短刀、短剑和匕首。面对拉达曼迪斯的挑衅，教皇微微一笑，对自己的实力充满信心，因为历史上所有使用大天使之剑的教皇都没有败过。",
            "characters_in_summary": [
                "教皇",
                "拉达曼迪斯",
                "无"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n拉达曼迪斯 | 冥界大将，与主人公有敌对关系\n无 | 无\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全。与主人公有其他未知关系。\n冥界大将 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系"
        },
        {
            "id": 3,
            "content": "值得一提的是，第一次的灭世大战，也就是魔幻世界的魔法鼎盛时期的那场冥界逆袭中，大天使之剑虽然也没有败，但是却也没有胜利，冥王一个人，同时抵挡神界最强的战斗天使加百列，以及魔界的堕落天使路西法两大巨头的围攻!\n可是即便是如此，冥王依然没有败，只能说是三败具伤，在冥王毁天灭地的究级战技下，战斗天使加百列，以及堕落天使路西法，同时遭到了重创!当然……冥王自己，也没有得了好处，一样伤的不轻。\n就在这个时候，炽天使降临了，一翻大战后，冥王重伤在身的情况下，为了保护冥后的安危，一连抵挡了炽天使全力的连环十八击，却怡然无损!\n可是，重伤状态下的冥王，虽然不惧怕炽天使的攻击，但是冥后身受重创，不能耽搁，所以最后……在炽天使无以为继的停止攻击时，冥王立刻抱着冥后，逃回了冥界，第一次灭世大战，就此结束!\n炽天使明白，如果不是战斗前，先伤了冥后的话，就算冥王重伤，也不是他可以对付的，冥王之所以退却，其实只是因为冥后的伤而己，如果不快点赶回冥界，全力治疗冥后的话，冥后有可能就此形神具灭!\n虽然，第一次灭世大战就此结束了，但是炽天使知道，冥界与人间界，神界，以及魔界的仇，算是结下了，以冥王一向恩怨分明，有仇必报的性格，是不可能不报复的，何况这次受伤的，是冥王最忠爱的妻子，意义就更加不同了。\n不过，冥王恢复需要很长的时间，而且想要治疗好冥后的伤，也需要很长的时间，一时间，倒也不惧怕冥王再出来，除非他不要冥后的命了，唯一惧怕的，就是冥王手下的两大神——死神和睡神，以及三大巨头入侵人间界!",
            "summary": "冥界对抗神界、魔界的强大势力。冥王在抵抗最强战斗天使加百列和堕落天使路西法的围攻后，虽未落败但受到重创。关键时刻，炽天使出现，与冥王展开激战。在冥王保护冥后之际，炽天使暂停攻击，冥王带着冥后返回冥界，第一次灭世大战结束。炽天使意识到，若非冥后受伤，冥王本不易对付。如今，冥王需长时间恢复，治疗冥后亦需时日，暂时无人可惧。然而，冥界与人间的仇恨已结下，恐引发进一步冲突。",
            "characters_in_summary": [
                "冥王",
                "冥后",
                "炽天使",
                "加百列",
                "路西法"
            ],
            "entity_info": "冥王 | 冥界的统治者，即将觉醒，威胁到人类安全。与主人公有其他未知关系。\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n拉达曼迪斯 | 冥界大将，与主人公有敌对关系\n冥界大将 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系"
        },
        {
            "id": 4,
            "content": "考虑及此，炽天使，从翅膀上拔下了六根羽毛，神炼成了大天使之剑，交给了人间界的最高统治者——教皇，让教皇持着大天使之剑，对抗冥界的入侵！所以……就有了今天的一幕。\n来了！\n教皇的思索，并没有打断战斗的进行，随着拉达曼迪斯一声怒吼，下一刻……拉达曼迪斯的背后，猛的张开了三对黑色的，仿佛蝙蝠一般的翅膀，随后拉达曼迪斯的身影，开始虚幻的闪烁了起来!\n锵！锵！锵……\n几乎，才看到拉达曼迪斯动了，下一刻……拉达曼迪斯的攻击便以及功能到了身前，好在教皇早有准备，手中大剑左有翻飞间，一一荡开了拉达曼迪斯的爪击!一连几十声铿锵声中，只短短的一瞬间，拉达曼迪斯便攻出了几十爪!\n不要以为拉达曼迪斯的攻击只是普通的兵器攻击，拉达曼迪斯的噬魂斩中，蕴涵着撕裂的奇异能量，也就是教皇的神之战甲吧，换了别的战甲，在拉达曼迪斯的利爪下，早就连人带甲，被拉达曼迪斯撕成碎片了！\n事实上，拉达曼迪斯的攻击并不需要落在身体上，百米范围内，拉达曼迪斯的爪风笼罩下，所有的武器都将被撕成粉碎，即便是空气，即便是空间，都在拉达曼迪斯的撕扯下裂了开来，也只有神之战甲，才可以在如此的力量下保持住完整了!\n嗖！嗖！嗖……",
            "summary": "炽天使将六根羽毛化为大天使之剑交给教皇，以对抗冥界入侵。在战斗中，拉达曼迪斯展现出强大的实力，教皇凭借神之战甲抵挡住了他的攻击。然而，拉达曼迪斯的噬魂斩蕴含强大力量，使得周围的武器和空气都无法承受。",
            "characters_in_summary": [
                "炽天使",
                "教皇",
                "拉达曼迪斯"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n拉达曼迪斯 | 冥界大将，与主人公有敌对关系\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全。与主人公有其他未知关系。\n冥界大将 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系"
        },
        {
            "id": 5,
            "content": "一轮攻击过后，在教皇反击以前，拉达曼迪斯的身影闪烁着围绕着教皇旋转了起来，避过了教皇随之而来的攻击，与此同时，拉达曼迪斯冷酷的道：“教皇，上次惨败与大天使之剑下以后，我特别为大天使之剑，研究了一套战法，名为撕裂地狱，你好好品尝一下吧！”\n随着拉达曼迪斯的声音，拉达曼迪斯的身影越来越快，剧烈的呼啸声中，以教皇为中心，周围360度之内，出现了无数个拉达曼迪斯的身影!与此同时，惊涛骇浪般的爪影，呼啸着朝教皇洒了下来!\n呼……\n见到这一幕，教皇不由大骇，双手紧握大天使之剑的把柄，狂抡了一圈，却什么也没有碰到，拉达曼迪斯的幻影，在大天使之剑挥来的一刹那向后退去，但是大天使之剑刚过，便迅速的扑了回来，继续着疯狂的攻击!\n叮！叮！叮……\n一连串的声响，不断的在教皇周神的铠甲上响了起来，只一瞬间，教皇便遭到了数十次嘿嘿……\n感受着拉达曼迪斯疯狂的攻击，一时间，教皇猛的一身沉喝，无尽的圣洁能量，从教皇的身体周围狂涌而出，形成一道圣洁的结界，将教皇笼罩在其中!\n见到这一幕，拉达曼迪斯一声阴笑声中，一连串的幻影，疯狂的汇聚到了一起，对准结界的一点，展开了连续的打击!\n叮叮叮……喀嚓!\n在拉达曼迪斯的疯狂攻击下，教皇布下的结界，只支持了不到一秒钟，就被击成了粉碎，与此同时，拉达曼迪斯大笑着道：“教皇阁下，我是不会给你机会的！”\n说到这里，拉达曼迪斯微微一顿，随后继续道：“大天使之剑固然厉害，但是缺点也是明晰那的，通过大天使之剑所发出的终极神圣法术，确实不是我可以抵挡的，但是你休想我会给你机会发出来！”\n吸！\n听到了拉达曼迪斯的声音，一时间，教皇不由倒吸了一口冷气，他很清楚，拉达曼迪斯说的是事实，任何的法术，都需要一定的施展时间，越强大的法术，所需要的时间就越多，即便是使用了大天使之剑后，这个时间被缩的很短，但是无论如何，也需要十多秒的时间!\n刚才，拉达曼迪斯的攻击，教皇也见识到了，自己布下的结界，只一秒就被他瓦解了，正如拉达曼迪斯所说，他不会给自己施展终极战技的机会的!\n严格的说来，拉达曼迪斯是近战的刺客型的武者，在拥有着强大的伤害输出的同时，速度和准确更是无与伦比，正是教皇这类法师型武者最惧怕的存在，一旦被他们摸到身边来，确实没有什么机会出手的!\n一般的法术倒是没什么问题，毕竟可以瞬发，可是……可以瞬发的法术，基本上拉达曼迪斯是无视的，而需要长时间准备的终极法术，拉达曼迪斯却不会给自己时间去准备啊!\n不过……\n专注的看着对面的拉达曼迪斯，教皇的眼睛重新恢复了镇定，深深的看着拉达曼迪斯，教皇自信的道：“拉达曼迪斯，我很想知道，这种频率，这种强度的攻击，你可以持续多久，你必须要知道，在炽天使之翼的强大能量聚集功能下，我的神之战甲，你是永远也攻不破的一只要你的攻击一弱下来，你的末日就到了！”\n嘿嘿……\n听到了教皇的话，拉达曼迪斯不但不担心，反而笑了起来，笑声中，拉达曼迪斯阴沉的道：“尊敬的教皇阁下，这次的入侵前，其实我提前很长时间，就来到了人间界，为了战胜大天使之剑和神之套装，我做了很多的功课！”\n说到这里，拉达曼迪斯不由露出了自信的微笑，同时继续道：“我翻阅了你们大量的典籍后，得知了一个惊人的事实，使用大天使之剑强大的能量，竟然需要你们以生命力做代价，嘿嘿……”\n说到这里，拉达曼迪斯的笑容，越发的阴险了，怜悯的看着教皇，拉达曼迪斯继续道：“我可以保证，在我疯狂的攻击无法持续下去以前，你的生命力，会首先彻底消失，到了那时，大天使之剑也好，神之套装也好，无论他们再怎么厉害，都不可能伤到我了！”\n你！听到了拉达曼迪斯的话，这一次，教皇终于恐惧了起来，因为他知道，拉达曼迪斯确实是抓住了神之套装，以及大天使之剑的唯一缺陷了，只要他永远的和自己僵持下去，要不了多久，自己必然会因为丧失生命力，而成为一具尸体!\n想到这里，教皇由衷的恐惧了起来，以为内他很清楚，一旦真的变成了那样的话，以拉达曼迪斯强大的冥界法力，在他死亡的一瞬间，他会利用冥界招魂术，将自己连人带神之套装，带炽天使之翼，大天使之剑，全部收归冥界所有，到了那时，冥界恐怕又多了一位三巨头级别的冥将了，而教皇的意识和灵魂，将被彻底的抹杀!\n想到这里，教皇恐惧的颤抖了起来，可怕……真的太可怕了!原本，教皇以为自己是无敌的，印有号称无敌的的神之战甲保护，又有具有毁天灭地之力的大天使之剑，而且，在炽天使之疑超强的能量聚集和吸收能力下，教皇几乎是无法战胜的!\n可是，现在教皇终于发现，虽然……此刻的他，是几乎无法战胜的，但是只要拖拖时间，自己将不战而败!\n现在，教皇面临着两个选择，一是全速逃跑，避免成为冥界的刽子手，可是这样一来，虽然教皇活了，但是整个人间界，等于彻底的送给了拉达曼迪斯，绝对不可行!\n另一个办法，是教皇立刻解除神之套装，以及炽天使之翼，这样一来，就算拉达曼迪斯使用招魂术，将自己的身体变成亡灵，但是最起码，他们是没有办法凭借大天使之剑，来发动炽天使之翼，以及神之套装的!\n可是，这样做的结果，几乎和第一种办法一样，无论如何，人间界，似乎都是保不住了，想到这里，教皇的眼睛，不由的红了起来，事到如今，他唯一能做的，就是拼了!尽一切的努力，去杀死拉达曼迪斯，如果不能做到的话，他将在最后一刻，解除神之套装，以及炽天使之翼，至于人间界的安危，就不是他能考虑的了!毕竟……他己经尽力了!",
            "summary": "教皇与拉达曼迪斯展开了一场激战。拉达曼迪斯利用研究出的新战法，对教皇发起了猛烈的攻击。教皇试图用圣洁能量布下结界抵挡，但被拉达曼迪斯迅速打破。教皇意识到拉达曼迪斯的攻击无法抵挡，开始担忧自己的生命力会被耗尽。拉达曼迪斯则自信满满，认为在教皇的生命力耗尽之前，他的攻击不会减弱。教皇面临抉择，要么全速逃跑，放弃人间界，要么解除神之套装和炽天使之翼，与拉达曼迪斯拼死一战。",
            "characters_in_summary": [
                "教皇",
                "拉达曼迪斯"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n拉达曼迪斯 | 冥界大将，与主人公有敌对关系\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全。与主人公有其他未知关系。\n冥界大将 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n艾迪修萨 | 天蝎军团的指挥官，阿兰克斯的上司，与阿兰克斯共同关注悠悠与比尔撒塔的婚礼问题，与教皇有敌对关系"
        }
    ]
}