{
    "chapter_title": "第四百八十章  勇冠三军",
    "chapter_summary": "教皇与邪恶势力拉达曼迪斯展开了一场生死较量。教皇虽然用大天使之剑抵挡住了拉达曼迪斯的攻击，但他的神之战甲已经受到严重损伤。在这关键时刻，200名龙骑士出现试图救援教皇，但拉达曼迪斯毫不畏惧，命令冥界大军全力攻击。在接下来的战斗中，教皇不断被拉达曼迪斯击败，后者还威胁说龙骑士无法保护教皇。面对拉达曼迪斯的威胁，教皇决定牺牲自己，让龙骑士们全力攻击，以期与拉达曼迪斯同归于尽，为人类争取时间。200多名龙骑士听从教皇的命令，向教皇发起攻击，希望能在关键时刻阻止拉达曼迪斯。然而，龙骑士们对教皇的命令感到困惑，因为他们不能违背对教皇的忠诚。在这场激烈的战斗中，教皇和拉达曼迪斯在龙骑士的掩护下苦苦支撑。随着时间的推移，战局变得扑朔迷离，200多名龙骑士全军覆没，而教皇和拉达曼迪斯也陷入生死关头。在这场决战中，教皇与拉达曼迪斯在半空中对峙。他们的战斗使得神之战甲破碎，两人都显得狼狈不堪。然而，尽管教皇的战甲几乎完全瓦解，拉达曼迪斯的战甲也被烧透，但他们都仍未死亡。一场意外的发生使得局势发生了改变，这场战斗的结果也将揭晓。",
    "characters_in_summary": [
        "教皇",
        "拉达曼迪斯",
        "200名龙骑士"
    ],
    "pre_entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n拉达曼迪斯 | 冥界大将，与主人公有敌对关系\n冥界 | 冥界的所在地，冥王的觉醒地，冥界大将的据点\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全。与主人公有其他未知关系。\n冥界大将 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "面对着拉达曼迪斯的攻击，教皇就算挡住了，却依然没有太大的效果，就算隔着教皇手中的大天使之剑，拉达曼迪斯依然将教皇身上的神之战甲，震的裂纹密布，一副随时都有可能崩溃的样子!\n教皇很清楚，如果不出意外的话，再持续上十几秒种，自己会被拉达曼迪斯疯狂的攻击，当场砍的粉碎，好在，就在这最危急的关头，200名龙骑士，终于旋风般的杀透了重围，笔直的朝教皇迎了过去!\n哼!\n见到这一幕，拉达曼迪斯不由一声冷哼，冷冷的对教皇道：“尊敬的教皇陛下，既然你不守规矩，想要靠人多取胜，那我也就不客气了!”\n说着话，拉达曼迪斯猛的停止了攻击，凝立在半空，拉达曼迪斯怒吼道：“冥界的勇士们，开始攻击!”\n随着拉达曼迪斯的命令，一时间，环绕在周围的所有冥龙骑士，以及恐怖骑士，纷纷拍动双翅，朝中间的位置杀了过来，与此同时，拉达曼迪斯也爆蹿而起，再次朝教皇攻了过去!\n锵。\n剧烈的斩击下，教皇再次被拉达曼迪斯劈飞了出去，在战刀劈中教皇大天使之剑的一刹那，拉达曼迪斯咬牙切齿的对教皇道：“喂!别妄想了，龙骑士虽然厉害，但是数量太少了，最多五分钟，冥界大军就会将他们全灭!”\n拉达曼迪斯的话声刚落，教皇的身体便被拉达曼迪斯狂暴的劈了出去，随后……拉达曼迪斯再次开始了疯狂的加速，奇迹般的超越了教皇飞退的身体后，拉达曼迪斯再次狂暴的一刀，斩在了教皇的大天使之剑上，与此同时，拉达曼迪斯再次低沉的道：“不要奢望龙骑士会保护你，我永远不会离开你身边的，你的身体，就是我最好的盾牌!”",
            "summary": "教皇与邪恶势力拉达曼迪斯展开了一场激战。尽管教皇用大天使之剑抵挡住了拉达曼迪斯的攻击，但他的神之战甲已经受到严重损伤，岌岌可危。在这关键时刻，200名龙骑士突然出现，试图救援教皇。拉达曼迪斯对此表示不屑，命令冥界大军全力攻击教皇和龙骑士。在接下来的战斗中，教皇不断被拉达曼迪斯击败，后者还威胁说龙骑士无法保护教皇，而他永远会在教皇身边。",
            "characters_in_summary": [
                "教皇",
                "邪恶势力拉达曼迪斯",
                "200名龙骑士"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n拉达曼迪斯 | 冥界大将，与主人公有敌对关系\n冥界 | 冥界的所在地，冥王的觉醒地，冥界大将的据点\n冥王 | 冥界的统治者，即将觉醒，威胁到人类安全。与主人公有其他未知关系。\n冥界大将 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。"
        },
        {
            "id": 1,
            "content": "你。\n听到了拉达曼迪斯的话，一时间，教皇不由惊骇欲绝，时到现在，他终于相信，拉达曼迪斯确实是一个有什么就说什么，没有的事，就绝对不说的人，他是不会撒谎骗人的，这个勇冠冥界的家伙，绝对说到做到!\n教皇很清楚，拉达曼迪斯的主意，就是始终贴身与自己缠战，这样一来，就算200名龙骑士杀了过来，可是……却因为教皇的存在，而无法全力攻击，以拉达曼迪斯的速度，完全可以将教皇当成盾牌来使用!\n想到这里，教皇不由再次的绝望了起来，本来……随着龙骑士的降临，教皇一度以为自己高定了，可是……拉达曼迪斯只一个看似简单，但是却非常有效的策略下，龙骑士的威力，瞬间便无数倍的弱化了!\n教皇很清楚，拉达曼迪斯说的没有错，虽然龙骑士很强大，但是毕竟数量太少了，五分钟内，200龙骑士，绝对全灭，到了那时，失去了这最后的机会，那可就输定了一\n面对着目前的状况，一时间，教皇想了很多，看着远方迅速接近的龙骑士，终于教皇的目光中，闪耀起了决绝的光芒!",
            "summary": "在听到拉达曼迪斯的建议后，教皇感到非常震惊和恐惧。拉达曼迪斯提议贴身缠斗，使龙骑士无法全力攻击，而教皇则成为他们的阻碍。教皇意识到，一旦龙骑士被消灭，他们将输掉这场战斗。面对即将靠近的龙骑士，教皇决定采取果断行动。",
            "characters_in_summary": [
                "教皇",
                "拉达曼迪斯",
                "龙骑士"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n拉达曼迪斯 | 冥界大将，与主人公有敌对关系\n冥界大将 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n冥界 | 冥界的所在地，冥王的觉醒地，冥界大将的据点\n教廷 | 教廷所在地，教皇的权力中心"
        },
        {
            "id": 2,
            "content": "锵!\n再次被拉达曼迪斯一刀砍飞后，教皇声嘶力竭的对着迅速逼近的龙骑士们吼道：“所有龙骑士听令，向我攻击一向我攻击啊!”\n锵!\n教皇的声音刚说到一半，拉达曼迪斯的攻击便再谈到了，凶悍绝伦的一刀，将教皇的声音砍了回去，一时间，教皇的身体，再次飞退了出去……\n与此同时，听到教皇的命令，所有的龙骑士都愣住了，这算是什么命令啊?龙骑士，是绝对忠实与教皇的最强军队，无论教皇是对是错，他们都永远不会朝教皇发动攻击的，这是他们从小就接受的理念!所以……虽然教皇喊的声嘶力竭，但是所有的龙骑士，没有一个人敢与朝教皇开火!\n狼狈的飞退中，教皇的内心，却是一片的冷静，他很清楚，想要靠龙骑士来拖住拉达曼迪斯，那是不可能完成的任务，拉达曼迪斯的速度太快了，只要他愿意，自己永远也休想摆脱他的纠缠，那样的话，龙骑士再多，也没有用!\n可是现在，只要所有龙骑士全力朝自己开火，那么……虽然教皇本身也顶不住这样强大的攻击，但是同样的，拉达曼迪斯也抵挡不住，在200名龙骑士的全力攻击下，最后的结果，必然是教皇和拉达曼迪斯同归于尽!\n教皇想的很清楚，他虽然死了，但是人类并不是就此绝望，只要能拖着拉达曼迪斯一起死，那么等幻神赶到，失去领导的冥界大军，将在天蝎军团的攻击下，彻底的覆灭!这样一来，教皇只以一人的生命，便换来了整个人间结的安全，一切都是值得的!\n想到这里，教皇再次疯狂的吼了起来：“所有龙骑士听令，我以神的名誉命令你们，向我攻击一向我攻击!违抗命令者，视同叛逆!”\n听到教皇的话，200多名龙骑士的身体同时一震，随后……所有龙骑士的表情猛的严肃了起来，要知道，叛逆，是龙骑士最重的罪了，虽然不知道教皇为什么会下达这样的命令，但是……以神的名誉所发布的命令，是绝对不允许违抗的!就连朝教皇攻击这样荒诞的命令，也必须忠实的去执行!\n吼。吼。吼……\n伴随着龙骑士们的驾御，一时间，200多名龙骑士座下的黑龙，猛的狂啸了起来，与此同时，200多只黑龙，同时张大了嘴巴，随后……200多道龙之息，呼啸着朝教皇射了过去!",
            "summary": "教皇在与拉达曼迪斯的战斗中试图利用龙骑士拖住敌人，但龙骑士们对教皇的命令感到困惑，因为他们不能违背对教皇的忠诚。然而，教皇决定牺牲自己，让龙骑士们全力攻击，以期与拉达曼迪斯同归于尽，为人类争取时间。200多名龙骑士听从教皇的命令，向教皇发起攻击，希望能在关键时刻阻止拉达曼迪斯。",
            "characters_in_summary": [
                "教皇",
                "龙骑士",
                "拉达曼迪斯"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n拉达曼迪斯 | 冥界大将，与主人公有敌对关系\n冥界大将 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n冥界 | 冥界的所在地，冥王的觉醒地，冥界大将的据点\n教廷 | 教廷所在地，教皇的权力中心"
        },
        {
            "id": 3,
            "content": "锵!\n在火焰临身前的一刹那，拉达曼迪斯的战刀再次琵在了教皇的大剑上，与此同时，教皇狰狞的看着拉达曼迪斯道：“喂!有本事，你就逃开看一看，我会忍受着龙之息的冲击，用我的生命，换来一次发动的机会，要不要赌一赌?”\n听了教皇的话，一时间，拉达曼迪斯不由的笑了起来，他明白，教皇是怕他跑开，这样一来，龙之息就无法伤害到他，教皇苦心的安排就白费了!\n不过，拉达曼迪斯也知道，教皇的威胁，并非虚言，利用神之战甲的防御，教皇确实有机会在神之战甲破碎前的一刹那，成功发动神之法术，在强大的神之法术下，不光是拉达曼迪斯，即便是周围的冥龙骑士，恐怕也难以幸免!那时，真个冥界入侵大军，可就全军覆没了0\n不过，也只是有机会而己，并不是说，教皇一定可以成功发动法术，毕竟拉达曼迪斯的攻击是攻击，黑龙群的攻击，一样是攻击，同样的具有打断法术的能力，只不过，比起攻击能力而言，黑龙的攻击能力，是远远低与拉达曼迪斯的!\n如果说，拉达曼迪斯的攻击，可以破神之战甲的防御的话，那么黑龙群的攻击，可能界与破防与不破防之间，虽然可以慢慢的消耗掉神之战甲中的能量，并且将教皇毁灭，但那毕竟需要一段时间，在这段时间内，教皇确实有机会发动神之法术!\n教皇所说的赌，其实就是赌自己能不能在那一刹那发出自己想要发出的法术，而拉达曼迪斯要赌的，是到底要追击阻止教皇发动神之法术，还是躲到一边去!任由教皇去发动法术，要知道，教皇能成功的发出法术的概率，正好是50％，这是一场真正的豪赌，赌上的是全人类，以及整个人间界!\n一时间，教皇紧张的看着拉达曼迪斯，这个号称勇冠三军，冥界三巨头之一的家伙，到底会如何达择呢?\n哈哈哈哈……",
            "summary": "拉达曼迪斯与教皇对峙。教皇威胁拉达曼迪斯，如果他逃跑，就会用生命发动一次强大法术。拉达曼迪斯意识到教皇的威胁并非空穴来风，但他也相信黑龙群的攻击有能力阻止教皇。这场战斗是一场豪赌，双方都在赌自己是否能在这关键时刻发出想要的法术。拉达曼迪斯决定继续与教皇战斗，而教皇则紧张地看着他的抉择。",
            "characters_in_summary": [
                "拉达曼迪斯",
                "教皇",
                "无明确"
            ],
            "entity_info": "拉达曼迪斯 | 冥界大将，与主人公有敌对关系\n教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n冥界大将 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n冥界 | 冥界的所在地，冥王的觉醒地，冥界大将的据点\n教廷 | 教廷所在地，教皇的权力中心"
        },
        {
            "id": 4,
            "content": "在教皇紧张的注视下，拉达曼迪斯猛的仰天大笑了起来，大笑声中，拉达曼迪斯傲然道：“教皇阁下，我己经说过了，在我拉达曼迪斯的字典里，没有后退和躲避这两个字眼，我的字典里，只有前进，只有攻击，无论前面是什么在等我，我都绝对不会后退的!”\n听到了拉达曼迪斯的话，一时间，教皇内心不由狂喜，要知道……虽然说是一场豪赌，但是事实上，教皇最希望的，还是拉达曼迪斯追进来!\n要知道，这场无论这场赌博谁胜谁败，教皇都是必然要送命的，而拉达曼迪斯则不是这样，只要他躲在外面，就不会受到任何的伤害，到了那时，一旦教皇发不出神之法术，那整个人间界，等于白送给拉达曼迪斯了。\n而拉达曼迪斯一旦追击，那么……在200名龙骑士的联手攻击下，教皇固然要送命，拉达曼迪斯也绝对活不了，而且……教皇身上的神之套装，也会在龙之火焰下，彻底的瓦解，也不惧怕其他的冥界战士对他的尸体施展招魂术，因为在龙之息的攻击下，就算钢铁，也要化为灰烬的!\n也许有人会说，教皇不是有什么天堂之门吗?不管死多少次，教皇都可以从天堂之门中复活，那么教皇为什么不使用这样的战技呢?\n其实原因很简单，在与拉达曼迪斯的战斗中，一旦教皇被干掉了，那么……拉达曼迪斯可以对教皇的身体，施展招魂术，到了那个时候，教皇的灵魂虽然可以复活，并且拥有了全新的肉体，但是却失去了大天使之剑!\n与之相反，冥界的方面，则得到了一个拥有着大天使之剑，并且可以发动神之战甲，以及炽天使之翼的强悍冥将，所以……在冥界大军的面前，复活是不智的一是绝对不能施展的!这正是冥军的恐怖之处一\n所以，如果能将拉达曼迪斯牵扯进来，与教皇同归于尽，这大概是最稳妥的做法了，教皇固然会死，但是拉达曼迪斯也活不成，等幻神一道，冥界大军，势必土崩瓦解!\n思索中，拉达曼迪斯疯狂的呐喊着，挥舞着手中的战刀，朝教皇劈斩了过去，下一刻……200多道龙之息，将两人的身影彻底的淹没了!",
            "summary": "教皇看着拉达曼迪斯，希望他能追击进来。因为无论这场赌博的结果如何，教皇都会死亡，而拉达曼迪斯只要躲在外面就能安全。如果拉达曼迪斯追击，他们两人都会死在200名龙骑士的攻击下，而且教皇身上的神之套装也会瓦解。即使教皇有天堂之门可以复活，但他不能冒险使用，因为拉达曼迪斯可能会对他施展招魂术。因此，将拉达曼迪斯牵扯进来，与他们同归于尽是最稳妥的方法。拉达曼迪斯疯狂地挥舞着战刀，200多道龙之息将他们淹没。",
            "characters_in_summary": [
                "教皇",
                "拉达曼迪斯"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n拉达曼迪斯 | 冥界大将，与主人公有敌对关系\n冥界大将 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n冥界 | 冥界的所在地，冥王的觉醒地，冥界大将的据点\n教廷 | 教廷所在地，教皇的权力中心"
        },
        {
            "id": 5,
            "content": "锵!锵!锵……\n剧烈的铿锵声，从龙之息形成的火焰团中不断的传了出来，与此同时，教皇的声音凄厉的响了起来：“所有龙骑士听令，我以神的名誉命令你们，除非能量枯竭，不然的话，永远不要停止攻击!”\n随着教皇的声音，200多名龙骑士一脸严肃的持续着攻击，与此同时，冥界的大军，己经疯狂的从周围用临上来一\n时间一分一秒的流逝着，终于……上千冥龙骑士，以及冥龙，恐怖骑士，疯狂的围了上来，对200多名龙骑士，展开了全力的攻击，一时间，整个空中能量涌动!\n随着冥龙骑士率领着冥界大军的围歼，一时间，越来越多的龙骑士，不得不掉转龙头，与周围的冥龙骑士对抗着，几乎每几秒种，就有一名龙骑士被灭亡，不过伴随着龙骑士的灭亡，必然有十几，甚至二十多冥界龙的尸体，当空解体!\n战斗，自此进入了白热化的阶段，一方面，教皇和拉达曼迪斯，在一百多龙骑士的围歼下，苦苦的支撑着，牢牢的将拉达曼迪斯牵扯住，另一方面，龙骑士也将两人团团的包裹在中间，不断的抵挡着成千上万的冥界大军的攻击!\n一时间，战局变的扑朔迷离了起来，到底是拉达曼迪斯和教皇先被黑龙的龙之息烧成灰烬?还是黑龙群先抵挡不住冥龙群的冲击，先行毁灭呢?\n一切的一切，随着时间的流逝，终于有了结果，正如拉达曼迪斯所说的那样，200多名龙骑士，只抵挡了五分钟，便在冥界大军的围歼下，全军覆没，在所有龙骑士彻底被歼灭的同时，龙之息交错而成的火团，也终于开始衰弱了下来，一时间，战场上的所有目光，都对准了战场的中间，所有人都想知道，教皇和拉达曼迪斯，到底撑没撑过黑龙的围歼!",
            "summary": "200多名龙骑士在教皇的命令下继续攻击，直到他们的能量耗尽。然而，冥界大军开始疯狂地围攻他们。战斗进入了白热化阶段，教皇和拉达曼迪斯在龙骑士的掩护下苦苦支撑。随着时间的推移，战局变得扑朔迷离。200多名龙骑士在冥界大军的围歼下全军覆没，而龙之息的火团也开始衰弱。战场上所有人的目光都集中在教皇和拉达曼迪斯身上，想知道他们是否撑过了黑龙的围歼。",
            "characters_in_summary": [
                "教皇",
                "拉达曼迪斯",
                "龙骑士",
                "冥界大军"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n拉达曼迪斯 | 冥界大将，与主人公有敌对关系\n冥界大军 | 冥界大军的左右两方受到攻击，无法朝中间集中，合攻火龙，且火龙将攻击战线拉长，杀伤面积增大。冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n冥界大将 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n冥界 | 冥界的所在地，冥王的觉醒地，冥界大将的据点\n教廷 | 教廷所在地，教皇的权力中心，精心布置了对幻尊的抓捕计划"
        },
        {
            "id": 6,
            "content": "呼……\n一阵冷洌的狂风，猛的从天边吹了过来，巨大的火焰团，随着狂风的吹拂，散成了千万朵破碎的火苗，朝周围的空气中散了开来，露出了两个傲然挺立在半空中的身影!\n放眼看去，教皇和拉达曼迪斯，依然睁着眼睛，紧紧的注视着对方，可以肯定的是，他们都没有死，因为……他们还在呼吸!\n不过，两人的身上，可就狼狈了，教皇身上的神之战甲，己经彻底的碎裂了，一块块神之战甲的残片，不断的脱离了教皇的身体，刚刚离开几厘米，那些碎片便化做了一道道圣洁的光芒，消失在空气中!\n当火焰完全散尽的时候，教皇的身上的神之战甲，几乎己经彻底的瓦解了，只有零星的残片，还顽固的挂在教皇的身上，而且……在狂风的吹拂下，继续一片接一片的掉落着!\n另一边，拉达曼迪斯身上的战甲，也好不到哪里去，虽然没有象教皇的战甲那样碎裂，但是战甲的很多地方，都被烧透了，露出了拉达曼迪斯战甲下的灰黑色的衣衫!\n“这!这不可能!”见到拉达曼迪斯竟然依然健在，一时间，教皇不由惊骇的念叨了起来。\n听着教皇惊骇的声音，拉达曼迪斯不由阴笑了起来，笑声中，拉达曼迪斯懒懒的道：“喂!教皇阁下，你不会以为，我的冥甲就那么不结实吧?你可要知道，我的冥甲，可是冥界中，除了冥王以外的最强者!”\n说到这里，拉达曼迪斯傲然伸出大拇指，比着自己的胸膛道：“即便是死神大人，以及睡神大人的冥甲，也不过和我同一个等级的，想要让我的冥甲崩溃，还早的很呢㈠”\n听着拉达曼迪斯傲然的话语，教皇绝望的知道，输了!这一次，是真正的，彻底的输了!失去了神之战衣的庇护，失去了炽天使之翼的辅助，而且在饱受龙骑士的围攻后，现在的他，恐怕连一名冥龙骑士都打不过，如果是拉达曼迪斯的话，恐怕只需要一刀，战斗就立刻的结束了!\n绝望的看着拉达曼迪斯，看着周围的冥龙骑士，冥龙，恐怖骑士群，以及地面无边无际的冥军之海，教皇绝望的闭上了眼睛，虽然不愿意，但是再施展了所有的本领后，还是败了，无可挽回的败了!\n嘿嘿嘿嘿……\n见到教皇闭目等死的样子，一时间，拉达曼迪斯不由阴沉的笑了起来，笑声中，拉达曼迪斯兴奋的道：“怎么?终于绝望了吗?哈哈哈哈哈……这正是我拉达曼迪斯，冥界第一勇士称号的来由，但凡是与我交战的人，最后无一例外的，都会象你一样的绝望!”\n铮!\n说到这里，拉达曼迪斯猛的一震手中大刀，噬血的道：“不过，就算你绝望了，我也不会心慈手软的，让我亲手砍下你的脑袋吧!”\n随着拉达曼迪斯的呼喝声，下一刻……拉达曼迪斯的身影爆蹿而起，不愧是冥界第一勇士，即便经过了这么多的事情，拉达曼迪斯的速度竟然依然不减，凶悍的一刀，凌空朝教皇的脖颈斩了过去!\n哎……\n虽然教皇依然想要抵抗，但是感受到拉达曼迪斯的气势，教皇很清楚，就算抵挡了，也不会有任何的用处的，拉达曼迪斯的攻击，会瞬间瓦解自己的抵抗，不可阻挡的将自己的人头斩下，这是铁打的事实!\n一时间，整个世界都静了下来，只有拉达曼迪斯手中雪亮的战刀，呼啸着朝教皇的脖颈斩了过去……\n噗嗤……",
            "summary": "教皇与拉达曼迪斯在半空中对峙。他们的战斗使得神之战甲破碎，两人都显得狼狈不堪。然而，尽管教皇的战甲几乎完全瓦解，拉达曼迪斯的战甲也被烧透，但他们都仍未死亡。拉达曼迪斯嘲笑教皇的失败，然后挥舞大刀冲向教皇，准备结束这场战斗。然而，就在这关键时刻，一场意外的发生使得局势发生了改变。",
            "characters_in_summary": [
                "教皇",
                "拉达曼迪斯",
                "神之战甲"
            ],
            "entity_info": "教皇 | 教廷最高领袖，与主角有敌对关系，精心布置了对幻尊的抓捕计划，与光明大祭祀可能有敌对关系，掌握光系能量，与天蝎军团有敌对关系\n拉达曼迪斯 | 冥界大将，与主人公有敌对关系\n冥界大军 | 冥界大军的左右两方受到攻击，无法朝中间集中，合攻火龙，且火龙将攻击战线拉长，杀伤面积增大。冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n冥界大将 | 冥界大将之一，受到主人公的攻击，身体受到巨大创伤。与主人公有敌对关系。\n冥界 | 冥界的所在地，冥王的觉醒地，冥界大将的据点"
        }
    ]
}