{
    "chapter_title": "第五十八章  踏上旅途",
    "chapter_summary": "阿兰克斯提出请假去完成一件重要事情，我担心他的安全并提出陪他一起去。我们约定第二天早晨动身。第二章：微微和阿兰克斯租了一辆马车，来到城外，从小蝎子那里获得了珍贵的兽皮。他们将兽皮送到皮甲店，老板非常满意并以每张10金币的价格购买了200张二阶魔兽皮。第三章：主人公将部分兽皮带到梦幻都市出售，最初认为只值几百元，但发现实际价值高达2000金币（相当于20万人民币）。他决定将兽皮卖给梦幻都市以赚取更多金钱。",
    "characters_in_summary": [
        "阿兰克斯",
        "微微",
        "小蝎子",
        "皮甲店老板",
        "阿兰克斯的家",
        "城外",
        "皮甲店",
        "梦幻都市"
    ],
    "pre_entity_info": "阿兰克斯 | 受伤的冒险者，试图逃离危险，最终被黑甲武士追击；与巨型蝎子有某种联系；感谢李逸的帮助，承诺完成任务后回报\n亚森 | 虎啸村村长，与查克斯有联系，关心李逸的安危，身体状况不佳。在森林中出现，关心李逸的安危。\n辉煌之城 | 一个大城市，有冒险者工会和拍卖会等设施，轻甲年轻人来自这里。\n冒险者工会 | 一个组织，负责发布任务、收购物品等事务，对火之权杖感兴趣并发布收购任务。位于城内。\n小强 | 李逸的朋友，给予李逸巨大野猪；对立角色，已经杀死多人，目前只剩下四人还活着；被李逸控制，被迫帮助李逸完成任务",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "听了我的话，阿兰克斯不由微微一愣，随即若有所思的看了我一眼，坦然道：“接下来，我希望您能给我一个假期，我要去完成一件很重要的事情，只要任务一完成，我就会立刻回到你这里，任你差遣！”\n微微点了点头，我继续道：“不知道你这次前去，危险不危险啊？大约要去多长时间呢？”\n微微皱了皱眉头，阿兰克斯大概是想歪了，紧皱着眉头道：“你放心吧，虽然有点危险，但是我一定会保住性命回来的，因为我的命已经是你的了，所以我不会死掉的！”\n不！不是……\n听了阿兰克斯的话，我急忙解释道：“我想你误会了，我的意思是，如果危险的话，我可以陪你一起去，当然……如果你有难处，我就不去了！”\n疑惑的看着我，阿兰克斯不解的道：“你不是很忙吗？现在没有事了吗？”\n微微点了点头，我解释道：“本来很着急回来的，我在冒险工会下了任务的，可是现在已经不急了，所以接下来也就没什么事了！”\n说到这里，我微微顿了一下，随后继续道：“明跟你说吧，我现在在找一个人，这次跟你一起去，我也可以顺路找人！”\n思索了一下，阿兰克斯默默点头道：“那好吧，既然你有空，那咱们就一起去吧，不知道你什么时候可以动身呢？”\n兴奋的点了点头，我雀跃的道：“明天早晨吧，我今天晚上先处理一下从野外得到的东西，好好休息一夜后，明天早晨我们出发，如何？”",
            "summary": "阿兰克斯希望请假去完成一件重要事情，并表示完成任务后会回来听我差遣。我对他的安全表示担忧，并提出陪他一起去。阿兰克斯疑惑我是否有空，我解释说自己原本有急事，但现在不忙了，打算顺便寻找一个人。经过思考，阿兰克斯同意陪我一起出发，约定明天早晨动身。",
            "characters_in_summary": [
                "阿兰克斯",
                "我",
                "未知",
                "未提及具体"
            ],
            "entity_info": "阿兰克斯 | 受伤的冒险者，试图逃离危险，最终被黑甲武士追击；与巨型蝎子有某种联系；感谢李逸的帮助，承诺完成任务后回报\n未知 | 阿兰克斯受伤的地方，可能是一个危险的区域\n亚森 | 虎啸村村长，与查克斯有联系，关心李逸的安危，身体状况不佳。在森林中出现，关心李逸的安危。\n辉煌之城 | 一个大城市，有冒险者工会和拍卖会等设施，轻甲年轻人来自这里。\n冒险者工会 | 一个组织，负责发布任务、收购物品等事务，对火之权杖感兴趣并发布收购任务。位于城内。\n小强 | 李逸的朋友，给予李逸巨大野猪；对立角色，已经杀死多人，目前只剩下四人还活着；被李逸控制，被迫帮助李逸完成任务"
        },
        {
            "id": 1,
            "content": "微微点了点头，阿兰克斯平静的道：“好吧，既然这样，咱们也不必分开了，我知道那只蝎子身上有很多兽皮和其他物品，我也去帮你搬吧！”\n没有拒绝阿兰克斯的好意，和阿兰克斯一起去租借了一辆马车，随后……我们赶出了城外，从小蝎子身上取下了两大捆珍贵兽皮，以及一大袋子咔啦做响的东西，装在马车上后，赶回了辉煌之城。\n先是赶着马车来到了皮甲经销处，吩咐阿兰克斯在门外看车后，我抗着珍惜兽皮进入了皮甲商店。\n把兽皮扔在商店中间的空地上后，我大声的吼道：“老板，卖兽皮了，出来看看货吧！”\n随着我的声音，皮甲店老板飞快的从柜台后面跑了出来，一脸惊喜的扒拉着地上的兽皮，从他眼睛中的光芒上看，这些东西他肯定很满意。\n没有打搅他，我再次走出了商店，把马车上剩余的那捆兽皮抗进了商店里，扔在了老板的面前，等待着他验收。\n好一会，那个看起来有70来岁的皮甲店老板满意的站起身来，赞叹的道：“不错，不错，虽然兽皮的阶层不高，都只是d级的，不过剥的很完整啊！”\n说着话，皮甲店老板默默的计算了一下，随后肯定的道：“一共是200件兽皮，全部都是二阶魔兽的皮，每张我可以给你10金币，你看如何？”\n才10金币啊！",
            "summary": "微微和阿兰克斯一起寻找珍贵的兽皮。他们租借了一辆马车，来到城外，从小蝎子身上取下了两大捆珍贵兽皮和一大袋子咔啦做响的东西。然后，他们把兽皮送到了皮甲店，老板对兽皮非常满意，以每张10金币的价格购买了200张二阶魔兽皮。",
            "characters_in_summary": [
                "微微",
                "阿兰克斯",
                "小蝎子",
                "皮甲店老板"
            ],
            "entity_info": "阿兰克斯 | 受伤的冒险者，试图逃离危险，最终被黑甲武士追击；与巨型蝎子有某种联系；感谢李逸的帮助，承诺完成任务后回报\n亚森 | 虎啸村村长，与查克斯有联系，关心李逸的安危，身体状况不佳。在森林中出现，关心李逸的安危。\n辉煌之城 | 一个大城市，有冒险者工会和拍卖会等设施，轻甲年轻人来自这里。\n冒险者工会 | 一个组织，负责发布任务、收购物品等事务，对火之权杖感兴趣并发布收购任务。位于城内。\n小强 | 李逸的朋友，给予李逸巨大野猪；对立角色，已经杀死多人，目前只剩下四人还活着；被李逸控制，被迫帮助李逸完成任务"
        },
        {
            "id": 2,
            "content": "苦笑着看着那两大捆兽皮，早知道这么不值钱，我就不带回来了，不过也不错了，就算在地球上，这些兽皮也就值个千八百的，价格差不多了！\n想到这里，我痛快的点头道：“好吧，10金币就10金币，赶快算钱吧！我还有事呢！”\n老板欢喜的点了点头，迅速的跑回了柜台内，拿出了一个兽皮小袋递给我道：“你点点看，一共是20水晶币，也就是2000金币！”\n接过兽皮袋，轻轻打开袋口，朝里面看了看，确定了钱币的数量后，我点了点头，走出了皮甲店，20水晶币，那可是20万铜币，也就是20万块钱啊，这兽皮还是挺值钱的嘛。\n第一次身上揣了这么多钱，我不由的兴奋了起来，看着马车上剩下的那个大袋子，一时间，我不由迟疑了起来，那里面装的可都是晶石啊，水、火、风三系晶石都有，每一个也可以卖到10金币，这一袋要值多少钱啊！要知道，那可是上千块魔晶啊！\n微微思索了一会，我试探着对阿兰克斯道：“对了，你知不知道，哪个城市收魔晶比较贵啊！”\n听了我的问题，阿兰克斯不解的道：“恩？魔晶吗？那当然是梦幻都市收的价格最高了，那里可是东大陆上最繁华，同时也是最大的都市，是东大陆的商业中心啊，咱们这次正好路过那里，怎么……你想倒卖魔晶吗？”\n摇了摇头，我并没有回答阿兰克斯的话，既然魔梦幻都市的价格比较高，那我自然要赶去那里卖了，反正我现在又不缺钱。\n想到这里，我先是去归还了马车，随后抗着装满了魔晶的兽皮袋，找了家旅店住了下来，一进旅馆，我们便倒头大睡，为明天的出行养精蓄锐！\n第二天一早，我们离开了旅店，再次踏上了旅途，一路上，为了加快赶路的速度，也为了锻炼自己，我和阿兰克斯不断的换乘，一会是我跑路，一会是他跑路，一路上，虽然不明显，但我们两人还是都有所长进的。\n为了避免麻烦，我们带上了地图，带上了回归盘——一种类似与指南针的魔法小装置，在丛林间穿行，要知道，如果沿着大路走的话，那是非常危险的，很多冒险者，都最喜欢在路上抢劫过往的行人，除非有大型的佣兵团保护，不然的话很容易遭到抢劫的。\n而且，在丛林中穿行，还有很多其他的好处，有大量的魔兽做我们的对手，让我不断增加实战经验，另一方面……遇到魔兽王之类的存在，我又可以收获到新的魔晶，以及魔兽皮毛了！\n可惜的是，有了小强和阿兰克斯，我基本上没有什么出手的机会了，出现的魔兽大都很弱，不是被阿兰克斯一箭射死，就是被小强狂暴的干掉，等我跑到跟前的时候，黄瓜菜都凉了。\n不过，我并没有因此放松锻炼，一路上，一有空闲时间，我就开始练习快剑，看着我慢慢悠悠的刺出一剑又一剑，阿兰克斯不止一次的朝我射来不解的眼神，我知道……他肯定不明白，这么慢的练剑有什么作用呢？快剑可以杀人，但是慢剑有什么用呢？那慢的也太离谱了！\n看到阿兰克斯不解的眼神，其实我很想解释一下的，这一剑虽然很慢，但是十二个环节可是飞快的，一个接一个的动作着的，浑身各部位的传动是不慢的，我现在是在好好体会和完善每一个力量和能量的传递过程，这是让我的剑能够更快刺出去的锻炼方法！\n一路疾赶，终于……我们赶到了阿兰克斯所说的那个梦幻都市，远远的看着那座连绵百里的巨大都市，那是一座可以与上海相媲美的巨大都市，虽然这里没有10层以上的高楼，但是单论面积的话，恐怕比上海也差不了多少了。\n正打算把小强安顿在野外，阿兰克斯却微笑着制止了我，认真的道：“小逸，其实你不用把小强藏起来的，这里是大都市，比你这更希奇古怪的幻兽都有，所以你不必担心大家会惊讶！”\n愕然一愣，我很快便明白了过来，大都市就是大都市，什么新鲜东西没有呢？见惯了新奇，就算忽然看到一个大蝎子，恐怕也没什么反应了吧！这就好比上海，看到什么车你都不必惊讶，因为这里出现什么车都很正常，哪怕是最奇特的车也一样。",
            "summary": "主人公带着一些兽皮来到梦幻都市出售。起初，他认为这些兽皮只值几百元，但在老板给出2000金币（相当于20万人民币）的价格后，他发现这些兽皮实际上非常值钱。主人公决定将这些兽皮卖给梦幻都市，以便赚取更多的金钱。在旅途中，他还结识了阿兰克斯，并一起锻炼自己的剑术和战斗技巧。",
            "characters_in_summary": [
                "主人公",
                "阿兰克斯",
                "梦幻都市"
            ],
            "entity_info": "阿兰克斯 | 受伤的冒险者，试图逃离危险，最终被黑甲武士追击；与巨型蝎子有某种联系；感谢李逸的帮助，承诺完成任务后回报\n亚森 | 虎啸村村长，与查克斯有联系，关心李逸的安危，身体状况不佳。在森林中出现，关心李逸的安危。\n辉煌之城 | 一个大城市，有冒险者工会和拍卖会等设施，轻甲年轻人来自这里。\n冒险者工会 | 一个组织，负责发布任务、收购物品等事务，对火之权杖感兴趣并发布收购任务。位于城内。\n小强 | 李逸的朋友，给予李逸巨大野猪；对立角色，已经杀死多人，目前只剩下四人还活着；被李逸控制，被迫帮助李逸完成任务"
        }
    ]
}