{
    "chapter_title": "第六十一章  总统待遇",
    "chapter_summary": "主角花费了三个小时才抵达梦幻酒楼。在那里，他与朋友阿兰克斯相遇并决定在夜幕降临之际寻找一家旅馆休息。尽管阿兰克斯提到梦幻酒楼的价格较高，但主角因其拥有的280万现金而决定入住该酒楼的高级客房。故事讲述了主角在梦幻都市第一大酒楼的总统套房中的经历，他决定花钱享受生活，选择了一间最高级的天阶套房。尽管价格超出预期，但他仍对奢华的体验感到满意。主角与阿兰克斯一起入住了豪华的天阶套房，并在四位金发女孩的贴心服务中度过了愉快的时光。",
    "characters_in_summary": [
        "主角",
        "阿兰克斯",
        "金发女孩"
    ],
    "pre_entity_info": "阿兰克斯 | 受伤的冒险者，与巨型蝎子有某种联系，感谢李逸的帮助，承诺完成任务后回报\n小强 | 李逸的朋友，对立角色，被李逸控制，被迫帮助李逸完成任务\n亚森 | 虎啸村村长，与查克斯有联系，关心李逸的安危\n辉煌之城 | 一个大城市，有冒险者工会和拍卖会等设施，轻甲年轻人来自这里。\n冒险者工会 | 一个组织，负责发布任务、收购物品等事务，对火之权杖感兴趣并发布收购任务。位于城内。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "梦幻都市真的很大，沿着青石街道足足赶了三个小时，半黑天的时候，我才终于赶到了地头，看着高达八层的梦幻酒楼，内心不由一阵感慨，只从其外表看，这里就肯定差不了，太豪华了！\n刚到门口，我便看到了正等在梦幻酒楼门侧的阿兰克斯，很显然……他也发现了，对着我点了点头后，朝我走了过来。\n一直走到我面前，阿兰克斯轻声道：“你来拉，事情都办完了吗？”\n从小强背上跳了下来，我笑着道：“恩……魔晶都已经卖了，而且价格还不错，不过……接下来咱们干什么啊？”\n恩……\n微微沉吟了一下，阿兰克斯点头道：“本来还想转一转的，不过天色也不早了，咱们赶快出发，找一家旅店住下吧，明天一早咱们就离开这里！”\n不解的看着阿兰克斯，我指了指阿兰克斯身后的梦幻酒楼道：“还找什么啊？这里不就是酒楼吗？莫非……这里没有住宿的地方吗？”\n苦笑着摇了摇头，阿兰克斯羞愧的道：“那倒不是，梦幻酒楼自然也有住宿的地方，只是……这里的价格，真的太贵了，似乎……”\n了然的点了点头，如果换了以前的话，我还真得转身就走，可是现在不同了，身怀280万的巨款，什么酒店住不起啊？反正就是住一天，就是总统套房我也住的起啊！",
            "summary": "在梦幻都市的大街上，主角花了三个小时才赶到梦幻酒楼。他与朋友阿兰克斯在酒楼门口相遇，原本打算逛逛的他们因为天色已晚，决定找一家旅店住下。然而，阿兰克斯提到梦幻酒楼的价格较高，令主角感到惊讶。尽管如此，由于他现在拥有280万现金，他决定入住梦幻酒楼的高级客房。",
            "characters_in_summary": [
                "主角",
                "阿兰克斯",
                "梦幻都市",
                "梦幻酒楼"
            ],
            "entity_info": "阿兰克斯 | 受伤的冒险者，与巨型蝎子有某种联系，感谢李逸的帮助，承诺完成任务后回报\n梦幻都市 | 东大陆上最繁华，同时也是最大的都市，是东大陆的商业中心。\n梦幻酒楼 | 一间酒楼，李逸在此与阿兰克斯约定见面。\n小强 | 李逸的朋友，对立角色，被李逸控制，被迫帮助李逸完成任务\n亚森 | 虎啸村村长，与查克斯有联系，关心李逸的安危\n辉煌之城 | 一个大城市，有冒险者工会和拍卖会等设施，轻甲年轻人来自这里。\n冒险者工会 | 一个组织，负责发布任务、收购物品等事务，对火之权杖感兴趣并发布收购任务。位于城内。"
        },
        {
            "id": 1,
            "content": "以前在地球上的时候，就总是听人说总统套房如何的豪华，连水龙头都是金的，现在有钱了，咱虽然不是浪费的主，但是这人生嘛，做什么不讲究个体验啊？钱是为我们服务的，不是我们为钱服务，这做人啊，就得学会花钱，光挣不花有毛用？被钱踩在脚下，那真的太悲哀了。\n想到这里，我不由大手一挥，嘿嘿怪笑道：“走，咱们今天就住这里了，咱也享受一下，看看高档次的酒楼到底什么德行！”\n说着话，我一马当先的朝酒楼门口赶了过去，阿兰克斯微微愣了一下，不过想起了那一大袋魔晶，也就释然了，摇了摇头，紧紧的根在我的身后，朝酒楼赶了过去。\n梦幻都市第一大酒楼果然不凡，刚一走到门口，便看到门的两边各站了四个高挑的美女，见到我和阿兰克斯走近，同时弯下身体，用柔媚的声音欢迎我们的到来，并且为我打开了大门。\n生平第一次受到这样的厚待，我的虚荣心得到了极大的满足，昂起头，大步走进了门内……\n径直来到了酒楼的服务台前，立刻受到了有礼的招待，看着台内几个小姑娘恭敬的样子，我不由内心暗赞，这有钱人享受的待遇，就是不一样啊！\n不过，当我接过了服务小姐递过来的价格表，仔细一看的时候，吓的我差点叫出声来，好在有价格表挡住脸，不然的话，我当场就要出丑了！\n其实说起来，也不算很贵，最高级的天阶套房，一晚上也不过是10万铜子而已，也就是地球上的十万大元，只是……只住一晚上就要这么多钱，还是大大的出呼了我的预料。\n心下有了计较，我轻轻放下了价格表，悠闲的道：“好吧，就给我来一间天阶套房吧，我们只住一晚上，明天就要离开梦幻都市了！”\n听到我的话，台内的女孩并甜笑着点了点头，随后拿出了一张黄金打造的钥匙，同时轻声道：“请您跟我来，我现在就带您去顶楼的天阶套房！”\n说着话，女孩对身后的几个女孩交代了几句后，轻快的走出了柜台，带着我们朝楼上走去……\n很快，我们便赶到了顶楼，女孩用金钥匙打开房门后，恭敬的把钥匙递给了我，随后微微施礼后，转身离开了。",
            "summary": "主人公在梦幻都市的第一大酒楼体验总统套房的故事。他决定花点钱享受生活，选择了一间最高级的天阶套房。虽然价格超出了他的预期，但他仍然满足于这种奢华的体验。",
            "characters_in_summary": [
                "梦幻都市",
                "第一大酒楼",
                "总统套房",
                "天阶套房"
            ],
            "entity_info": "梦幻都市 | 东大陆上最繁华，同时也是最大的都市，是东大陆的商业中心。\n阿兰克斯 | 梦幻酒楼内的冒险者，与李逸约定见面，提议在这里住宿\n李逸 | 小强的朋友，对立角色，被李逸控制，被迫帮助李逸完成任务\n梦幻酒楼 | 一间豪华酒楼，位于梦幻都市，提供餐饮和住宿服务\n小强 | 李逸的朋友，对立角色，被李逸控制，被迫帮助李逸完成任务\n亚森 | 虎啸村村长，与查克斯有联系，关心李逸的安危"
        },
        {
            "id": 2,
            "content": "和阿兰克斯一起，走进了天阶套房，里面的华丽自不必说，和电视上看到的欧洲皇宫没什么区别，镶金描银，金碧辉煌的。\n不过，最吸引我们注意的是，房间里竟然还有四个金发女孩，见到我们进来，恭敬的迎了过来……\n接下来的一切，都仿佛在梦中一样，我也终于知道什么叫天阶套房了，这真的可以和传说中的总统套房相媲美，在这里，你就是上帝，你就是国王，你就是总统……\n当那个媚眼似水的女领班，羞涩的告诉我，我可以命令她们做任何事情的时候，我当场呆掉了，我不是傻瓜，她们话里的含义我也明白，知道什么叫任何事情，只不过……虽然内心十分向往，可是我真的……不敢要求什么啊！\n什么叫总统套房？\n总统套房，绝对不仅仅是住的房间很华丽，一切的服务都是一流的，我和阿兰克斯只是简单的要了一套普通的饭菜，可是人家竟然又和我要去了10万铜子，而事实上，我和阿兰克斯才只吃了一个半饱而已！\n其实，这里的食物，除了制作的精美一些以外，并不比外面的美味，可是其价格，却万倍与外面的食物，这就是总统级的待遇和享受啊！\n看着四女纷纷围在我们的周围，我不由一阵害怕，找了个借口谴走了四个女孩后，我闪电般的拿过了天阶套房介绍！\n一看之下，我终于明白这里是多么的奢侈了，屋里的酒吧里，有各种好酒，可是随便喝上一杯，你就得掏个万八千的，这里有很多点心，可是哪一盘都要上千，甚至几千铜子，这就是总统级的开销！\n事实上，我们在前台那里花掉的10万铜子，只是拥有了在这个房间里居住的资格而已，想要在这里做其他的事情，那你得拿钱啊！\n就说那四个漂亮的金发女孩，如果想要贴身服务，也不是不可以，不过还是那句话，拿钱！一个女孩的贴身服务是一紫晶币，四个一起要也可以，四个紫晶币，也就是400万就搞定！\n这里已经不算是人住的地方了，一壶水也要收你一万，这就是总统套房，恍惚间，门外传来了四个女孩的脚步声，急忙把介绍放回了原处，脑海内快速的思索了起来。\n轻轻靠在兽皮沙发上，看着四个体态风流的女孩，我的心不由快速的跳跃了起来，我已经十八岁了，已经到了开始想女人的年龄了，雄性荷尔蒙的分泌，让我对女人充满了渴望。\n看着那四道优美动人的身影，我知道……只要我想，我就有能力选择她们中的任何两位，把她们抱到床上，为所欲为！\n冲动！真的很冲动，很多次……我的话都已经到嘴边了，可是却在最后的关头失去了勇气，半小时过去了，一个小时过去了，我却什么也没能说出来。\n其实……并不一定要和她们真的消魂，出于对女人的好奇，很大的程度上，我只是想看一看，观摩一下，可是那对于我来说，与真正的去做，已经没有什么区别了，难度是一样的！\n喂！\n终于，经过无数次失败我，我鼓足了勇气，对着其中一个我认为最美丽，最漂亮，身材最美好的女孩招了招手。\n听到我的声音，女孩小脸一红，快步走到我的身边，用她那双会说话的，水汪汪的大眼睛看着我，甜蜜的道：“请问您有什么要我效劳的？请尽管吩咐，无论什么事，我一定尽全力让您满意！”",
            "summary": "主人公和阿兰克斯一起入住了豪华的天阶套房。房间内不仅有华丽的装饰，还有四个金发女孩为他们提供服务。主人公对这个总统套房的奢华和高级服务感到惊讶，但在尝试享受服务时，他因为害羞和胆怯而无法鼓起勇气提出要求。他鼓起勇气对一个金发女孩发出指令，开始了他的探索之旅。",
            "characters_in_summary": [
                "主人公",
                "阿兰克斯",
                "金发女孩"
            ],
            "entity_info": "阿兰克斯 | 梦幻酒楼内的冒险者，与李逸约定见面，提议在这里住宿\n梦幻都市 | 东大陆上最繁华，同时也是最大的都市，是东大陆的商业中心。\n李逸 | 小强的朋友，对立角色，被李逸控制，被迫帮助李逸完成任务\n梦幻酒楼 | 一间豪华酒楼，位于梦幻都市，提供餐饮和住宿服务\n小强 | 李逸的朋友，对立角色，被李逸控制，被迫帮助李逸完成任务"
        }
    ]
}