{
    "chapter_title": "第九十章  灵龟玄武",
    "chapter_summary": "主人公根据中国古代四圣兽中的玄武形象，选择了乌龟作为他的第一个地系幻兽。他在海边遇到了一群乌龟，其中一只翠绿色的乌龟引起了他的注意。然而，当他出现在乌龟群中时，所有的乌龟都惊慌失措地逃回了大海。尽管如此，主人公还是成功地捕捉到了一群乌龟，他认为它们是完美的幻兽。他挑选了一只翡翠般的乌龟，并邀请它一起出去闯荡，希望它能变得强大并成为最伟大的存在。在后来的相遇中，主人公成功地收服了另一只翠绿色的乌龟，原来这是一只拥有强大能力和优良血统的王级幻兽。这个消息让地长老感到非常惊讶和兴奋。",
    "characters_in_summary": [
        "主人公",
        "玄武",
        "乌龟",
        "地系幻兽",
        "地长老"
    ],
    "pre_entity_info": "地长老 | 地系幻兽师，迷城四大长老之一，擅长操控大地力量，可能与李逸有联系，可能是他的未来伙伴。\n思图卡 | 迷城的居民，可能对李逸有所了解，可能是迷城的领导者之一，对李逸表示忠诚。\n小强 | 李逸的朋友，可能在未来的剧情中与他有更深的互动。\n风长老 | 风系幻兽师，迷城四大长老之一，擅长控制幻兽，可能与李逸有联系，可能是他的未来伙伴。\n帝亚 | 水系幻兽师，迷城四大长老之一，擅长治疗幻兽，与李逸有联系，可能是他的未来伙伴。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在我的印象中，似乎……中国古代流传的四圣兽中，地系的玄武就是一个乌龟的形象，那可是防御的颠峰啊，没有什么生物敢和玄武比防御的！\n既然决定了要选择四系的幻兽，那么……我何不按照四圣兽的外形来选择呢？所以……第一个地系幻兽，已经是非乌龟不选了！\n思索间，我已经飞快的转过了山脚，来到了紧挨在山下的大海边，地长老刚才说了，乌龟就是在这片区域里出没的！\n正准备跳下沙滩，去寻找那些乌龟，忽然……海面上猛的出现了无数道水纹，这片水纹飞快的朝沙滩的方向赶了过来。\n猛的伏下身体，紧紧的贴在沙滩与山脉交界处的一块岩石后面，我全神贯注的看着那群飞快接近的水纹，会是什么东西呢？\n正思索间，那片水纹已经到了岸边，下一刻……在一只通体翠绿透明，仿佛翠玉雕刻而成的乌龟带领下，成千上万只盘子大的乌龟，随着潮水的荡漾，一一出现在沙滩上！\n愕然的看着这些盘子大的乌龟，我不由傻眼了，感情还真的是幼生体，虽然个头不小了，但是肯定连百年都没有，所谓千年王八万年龟，对于乌龟来说，不到百年的话，相当于人类的不到一岁了！\n其他的乌龟倒也罢了，最吸引我注意的，是那只领头的乌龟，和其他乌龟墨绿的颜色不同，这只领头的乌龟，通体翠绿，真的象一块绿翡翠雕琢而成的，周身散发着灵性的光芒，一看就知道不是凡品啊！\n心脏不听使唤的跳跃了起来，我已经决定了，就选这只翠绿的乌龟，做我的第一个召唤兽了，它的名字我都想好了，他就叫——玄武！\n可是！\n看着沙滩上越聚越多的乌龟，我不由微微皱起了眉头，这么多乌龟把它围在正中间，我就这么出去的话，会不会有危险呢？担心的看着就快要覆盖了整个沙滩的乌龟群，我不由犹豫了起来！\n等等！\n正不知该如何是好的时候，我的眼睛猛的一亮，下一刻……我哈哈大笑着站了起来，大模大样的从石头后现出身形，笔直的朝我看中的那只翠绿色的乌龟走去。\n果然！\n和我想象中的一样，见到我忽然出现，所有的乌龟都猛的慌张了起来，受到了惊吓后，所有的乌龟都开始朝海边爬去，试图回到大海里去。",
            "summary": "一个关于选择地系幻兽的故事。主人公根据中国古代四圣兽中的玄武形象，选择了乌龟作为他的第一个地系幻兽。他在海边遇到了一群乌龟，其中一只翠绿色的乌龟吸引了他的注意。然而，当他出现在乌龟群中时，所有的乌龟都变得惊慌失措，纷纷逃回大海。",
            "characters_in_summary": [
                "主人公",
                "中国古代四圣兽",
                "玄武",
                "乌龟",
                "海边"
            ],
            "entity_info": "地长老 | 地系幻兽师，迷城四大长老之一，擅长操控大地力量，可能与李逸有联系，可能是他的未来伙伴。\n思图卡 | 迷城的居民，可能对李逸有所了解，可能是迷城的领导者之一，对李逸表示忠诚。\n小强 | 李逸的朋友，可能在未来的剧情中与他有更深的互动。\n风长老 | 风系幻兽师，迷城四大长老之一，擅长控制幻兽，可能与李逸有联系，可能是他的未来伙伴。\n帝亚 | 水系幻兽师，迷城四大长老之一，擅长治疗幻兽，与李逸有联系，可能是他的未来伙伴。"
        },
        {
            "id": 1,
            "content": "可惜啊……\n真的很可惜，我离他们太近了，只有十多米的距离，以他们的速度，怎么可能跑出我的手掌心呢？我甚至可以抽担烟再抓他们！\n终于，见到已经无法逃跑了，所有靠近我的乌龟都同时的做出了一个动作，四肢，尾巴，还有脑袋猛的一锁，顿时……成千上万的乌龟壳出现在沙滩上！\n看着一个个在风中摇晃着的乌龟壳，我不由哈哈大笑了起来，没错……这就是我选中的幻兽，完全没有攻击能力，速度慢的要命，但是却完全不惧怕攻击的存在——乌龟！\n径直走到那只翡翠般的乌龟面前，轻轻弯下腰，拿起了那只乌龟，透过他透明的外壳，我可以清晰的看到他那双绿豆大的小眼睛，正透过自己的盔甲看着我，满眼警惕的神色！\n隔着翠绿的龟甲，我微笑的看着手里的乌龟，柔和的道：“喂！小家伙……我知道你是这里的头，不过……这里太小了，还是和我一起出去闯荡吧！”\n说到这里，我不由的顿了一下，想起拥有了四系幻兽后的威风，我不由豪迈的道：“我会让你变的无比的强大，相信我，只有和我在一起，你才可以成为最伟大的存在！”",
            "summary": "主人公成功地捕捉到了一群乌龟。虽然乌龟没有攻击力且速度缓慢，但主人公认为它们是完美的幻兽。他挑选了一只翡翠般的乌龟，并邀请它一起出去闯荡，希望它能变得强大并成为最伟大的存在。",
            "characters_in_summary": [
                "主人公",
                "乌龟",
                "翡翠般的乌龟"
            ],
            "entity_info": "地长老 | 地系幻兽师，迷城四大长老之一，擅长操控大地力量，可能与李逸有联系，可能是他的未来伙伴。\n思图卡 | 迷城的居民，可能对李逸有所了解，可能是迷城的领导者之一，对李逸表示忠诚。\n小强 | 李逸的朋友，可能在未来的剧情中与他有更深的互动。\n风长老 | 风系幻兽师，迷城四大长老之一，擅长控制幻兽，可能与李逸有联系，可能是他的未来伙伴。\n帝亚 | 水系幻兽师，迷城四大长老之一，擅长治疗幻兽，与李逸有联系，可能是他的未来伙伴。"
        },
        {
            "id": 2,
            "content": "不知道听没听懂我的话，乌龟壳内的那双绿豆小眼睛眨了眨，随后……慢慢的把头从龟壳里探了出来，翠绿色的眼睛一眨不眨的看着我。\n默默的与这只小乌龟对视着，正准备说点什么的时候，似乎感觉到了我的诚意，小乌龟微微点了点头，下一刻……捧在我双手中的翠绿色乌龟，身体上猛的爆起了璀璨的绿光，同时……我感觉到身体一阵温暖！\n绿光一闪即逝，当一切恢复如常的时候，我手中的那只翠绿色的乌龟已经不见了，与此同时，我感觉精神一阵疲劳，身体内有一股陌生的能量，不断的流动着！\n感受着那道厚重而又沉凝的能量，我知道……这就是小乌龟，也就是玄武了，它是以能量形式存在的生命形式，现在已经和我的精神融合在一起了！\n振奋了一下精神，精神上的无力感顿时一扫而空，满意的看了看仍然躺在沙滩上的其他乌龟，我转身朝来时的方向走去！\n半路上，我遇到了正艰难的朝我追来的地长老，当他看见我一脸满足的样子时，担心的问道：“小逸，你不要告诉我你已经收乌龟当幻兽了！”\n微微点了点头，按照地长老刚才教我的方法，双手虚合在胸前，同时默默的用心念命令小乌龟出来……\n很快小乌龟感觉到了我的心意，小乌龟化成的那道能量流，迅速的顺着我的双臂，朝我虚合的双手间涌了过来，顿时……一个翠绿色的光球由小到大的出现在我的双手间！\n也许是小乌龟现在还太弱了，所以……只一转眼间，召唤便完成了，绿光电闪间，盘子大小的翠绿色的乌龟出现在我的手里。\n得意的抬起头，我笑着对地长老道：“你看……就是这个家伙了，怎么样？它还是挺漂亮的吧！”\n噫！\n没好气的看了那只小乌龟一眼，地长老刚要说什么时，下一刻……她忽然惊叫了起来，双目紧紧的锁住那只小乌龟，地长老不可置信的道：“天啊！你竟然弄到了一只王级的幻兽啊！”\n王级？\n听了地长老的话，我不由疑惑的皱起了眉头，完全不知道那到底意味着什么，看着我不解的表情，地长老解释道：“你看它背上的纹路，那分明是一个王字啊！要知道，这个纹路，可不是随便长的，只有真正的王族血脉，才可以长出这样的花纹啊！”\n将信将疑的朝乌龟的背上看去，果然……翠绿而又透明的龟甲上，一个王字纹路，清晰的出现在龟甲的正中间，要不是它的壳近呼透明，我早该发现了！现在却必须仔细留意才会发现到。\n惊讶的看了看那个王字，我狂喜的抬起头，看着地长老道：“这……这王级幻兽有什么优点吗？你为什么那么激动啊？”\n赞叹的摇了摇头，地长老回答道：“王级怪，自然拥有王族的血统，他们的能量至精至纯，本系的能力比之一般的同类幻兽要强大！你应该知道，这只乌龟，比其他的乌龟纯净的太多了，象一块翡翠一样！”\n顿了一下，地长老继续道：“这还不止，一个王级的幻兽，斗志将异常的顽强，成长的速度也比一般的幻兽快，加上其纯净的血统，将大大增加完美进化的概率！”\n“完美进化？”听了地长老的话，我不由惊叫了起来。\n所谓的完美进化，并不是说真的完美，而是尽可能的接近完美，最大程度的避免出现地长老那只大蚯蚓般的错误进化！使每一次进化，都最大限度的增强自己的实力！",
            "summary": "主人公遇到了一只翠绿色的乌龟，经过对话和互动，他成功地将这只乌龟收为幻兽。原来这是一只王级幻兽，具有强大的能力和优良血统。地长老在得知这一消息后，感到非常惊讶和兴奋。",
            "characters_in_summary": [
                "主人公",
                "翠绿色乌龟",
                "地长老",
                "无"
            ],
            "entity_info": "地长老 | 地系幻兽师，迷城四大长老之一，擅长操控大地力量，可能与李逸有联系，可能是他的未来伙伴。\n无 | 无\n思图卡 | 迷城的居民，可能对李逸有所了解，可能是迷城的领导者之一，对李逸表示忠诚。\n小强 | 李逸的朋友，可能在未来的剧情中与他有更深的互动。\n风长老 | 风系幻兽师，迷城四大长老之一，擅长控制幻兽，可能与李逸有联系，可能是他的未来伙伴。\n帝亚 | 水系幻兽师，迷城四大长老之一，擅长治疗幻兽，与李逸有联系，可能是他的未来伙伴。"
        }
    ]
}