{
    "chapter_title": "第二十章  占山为王(2)",
    "chapter_summary": "在朱团长的带领下，军队与土匪飞虎洞展开激战，成功救出被绑架的贾夫人。向道美等人回归后，大家决定原谅他并寻找解决年货问题的办法。同时，瞿伯阶收到贾松青的投奔信，并与他的妻子梁仙女见面。瞿伯阶任命贾松青为连长，梁仙女为副连长，还接受了他们捐赠的5000大洋。在萧瑞禾的建议下，瞿伯阶决定成立湘鄂川边抗日游击司令部，以扩大队伍并抵抗日本侵略者。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "此时，县府所派的一个营的军队很快就开来了。这回又是朱团长亲自指挥带队。朱团长把一个连摆在左侧，一个连摆在右侧，将山洞严密封锁后，然后用六挺机枪同时扫射，那洞口被打得火花直冒，碎岩乱飞，打了一阵，朱团长便下令出击。几十个士兵拿着上了刺刀的步枪就往洞口冲去，刚到洞口下边，里面一阵枪弹射下来，冲在前面的几个士兵顿时中弹倒在地，后面的人随即叭下，不敢再往上冲。\n“他妈的，给老子甩手榴弹炸！”朱团长又下令道。两旁的士兵遂又跃起冲至洞侧，接连向洞内扔了十多个手榴弹。一阵爆炸响过，洞内的守兵被炸死了十多个。众士兵再向洞边冲去。刚到洞口，里面又射出一阵密集子弹，冲锋的士兵再次被火力逼退了回来。\n眼看这飞虎洞地势不利强攻，朱团长只得下令把洞口守住，他采用封锁的办法，想使洞内断了粮食。就这样接连围了4天。一面围，一面不停地攻打。到第五日，朱团长又下令进攻。一阵枪响过后，洞内竟无回应。众士兵再冲进洞去，只见洞里除了被打死的十多具尸体外，其余人已不见了踪影。”\n“奇怪，他们跑哪去了！”朱团长再命搜索。搜了半天，一个士兵忽然大叫道：‘喂，这里有人！”\n众士兵执着火把走过去一瞧，只见一个胖妇人嘴里塞着毛巾，双手被反绑在岩柱上，正吃力挣扎。\n“贾夫人！她就是被绑架的贾夫人！”有士兵认了出来，几个人随即将她解了绳索，扯掉口中毛巾，拖出了洞口。\n朱团长见贾夫人被释放，立刻上前问道：“那些土匪跑哪去了？”\n“他们昨晚跑了！”贾夫人指了指洞内道，“那洞里另有一个出口！”\n“他妈的，又便宜他们！”朱团长骂了一句，随即下令撤兵，也没再追赶。\n此时，从另外洞口跑出来的向道美，带着十几个弟兄已到了来凤卯洞。\n“你们怎么跑了回来？”瞿伯阶见到向敬海到来十分吃惊。\n“粮食断了，我哥也被打死了。我们守不住，只好放弃了！”向道美悲伤地说。\n“那肥羊呢？”\n“被他们解救了，我顾不了啦！”\n“嘿！你不是保证要守住码子吗？你的人伤亡那么多，人质又没守住，损失这么大，真是该杀！”瞿波平愤然说。\n“对，连码子都没看住，要他负责任！”众人纷纷又责备。\n“算了吧！”瞿伯阶道，“向道美没守住‘肥羊’是有损失，但他上次攻城有功，他的哥哥又被打死了，遇到这样的不幸，我们怎能再责备他，应该原谅安慰他。”\n大家听了此话，便不再责备了。此时，瞿波平又道：“没有了‘肥羊’，这年关将近，咱怎么过？”\n“再想办法吧！”瞿伯阶又道：“年前我们一定要搞到年货。”",
            "summary": "朱团长带领军队与土匪飞虎洞的战斗正在进行。经过四天的围攻和攻击，土匪们已经断粮，且死伤严重。第五天，朱团长再次下令进攻，但发现洞内已无土匪踪迹。士兵们在洞内找到了被绑架的贾夫人，而土匪们已经提前逃跑。向道美带着剩余的弟兄回到来凤卯洞，解释因为他们无法继续坚守飞虎洞而导致贾夫人的逃脱。尽管损失惨重，大家还是决定原谅向道美，并一起寻找新的办法来解决年货问题。"
        },
        {
            "id": 1,
            "content": "4.绿林新主\n在来凤卯洞住了数日，瞿伯阶正欲派人再去捉拿“肥羊”，忽有龙山一支三四十人的武装首领“老松鼠”派人送了一封信来。“老松鼠”的本名叫贾松青。他信中大意是来投奔瞿伯阶，但不知他能否容纳。瞿伯阶当即回函表示非常欢迎，并约定他来卯洞相会。\n次日上午，“老松鼠”带着漂亮的压寨夫人一道来到了卯洞，与瞿伯阶及其部属们相见了。瞿伯阶命人打来几只麂子、兔子，在洞内摆了几席野味宴进行款待。\n席间，贾松青对瞿伯阶道：“久闻瞿大哥侠义大名，前些日你们占了龙山城，我就想率部前来投奔，谁知到县城附近，听说你把队伍拖到来凤来了，我就跟着到了这里。今天能得大哥收纳，实乃三生有幸，容小弟敬你一杯！”\n瞿伯阶举杯与他一道喝了，然后用筷子夹了一块麂子肉道：“吃菜吧，我这里没什么好招待的，这野味还是你来了弟兄们特意去打的！”\n“不错，不错，有这麂子肉吃，比什么菜都好！”贾松青客气地回道。\n“你拖队搞了几十人枪，也不简单呀！”瞿伯阶又道：“你是怎么搞起这队伍的？”\n“我是被逼上梁山的！”贾松青说：“两年前，我们乡里的保长熊酒桶抓我们壮丁，我到后山躲了起来，熊酒桶逼我父亲交人，我父亲交不出，几个枪兵用枪托把我父亲毒打一顿，打成了重伤，几天后，不治而亡。后来，我为报仇，把熊酒桶杀了，又邀伙计夺了几个保丁的枪，慢慢就把队伍拖大了。”\n“你这位娘子是怎么搞到一块的？”坐在同席相陪的王继安接着又问。“这是老天赐的缘份呀！”贾松青道：“她本是贾坝场上一个良家女儿，名叫梁仙玉，人称梁仙女。我在贾坝搞掉了一个乡公所，提了10几枝枪，那次意外见到了这梁仙女，觉得她长得不错，就托人做媒，后来就将她娶上山做了老婆。”\n“好啊，你娶了梁仙玉这个仙女，真有福气呀！”瞿伯阶笑着道：“你们两位看起来是像天仙配呀！”\n“什么天仙配，是他把我抢上山才当了压寨夫人的！”梁仙女直言不讳地说，“你们这些男人，一手拿枪，一手就要抱个乖妹子，有什么办法！”\n“嘿嘿，直率，直率！你这是说的英雄爱美人，美人其实也爱英雄！是不是？”瞿伯阶哈哈笑道，“就算他是抢了你做压寨夫人，你也早习惯了吧？”\n“有什么办法，嫁鸡随鸡，嫁狗随狗。”梁仙女又道：“我成了他的人，也只有跟着他走！\n“我这夫人就是不错哩！”贾松青又道，“她跟我学会了骑马打枪，一手枪法准得很，比我还厉害，不信可试试。”\n“真的么？那就打两枪让咱们弟兄开开眼界。”瞿伯阶说着，即命人在岩洞口边让人点亮两根蜡烛，要梁仙女当场试枪法。\n梁仙女也不客套，她从怀里拔出短枪，朝数十米外的两根蜡烛“啪啪”两枪，就见烛火顿时被击中熄灭了。\n“好枪法，真好枪法！”众人啧啧夸赞着。",
            "summary": "瞿伯阶在来凤卯洞准备抓捕\"肥羊\"时，收到了龙山首领\"老松鼠\"贾松青的投奔信。贾松青带着妻子梁仙女来到卯洞，与瞿伯阶及其部属相见。贾松青讲述了他的起义经历和与妻子梁仙女的缘分。在瞿伯阶的邀请下，梁仙女展示了自己的出色枪法，赢得了众人的称赞。"
        },
        {
            "id": 2,
            "content": "“好，有这等好功夫，你们夫妻二人以后可以双双并肩作战，各成猛将了！”瞿伯阶也高兴赞扬着，并且当场宣布，任命贾松青为连长，梁仙女为副连长。贾松青表示感谢道：“我无功受禄，不好意思，今日初到，特捐5000大洋充公，算作见面礼，以表我贾某一番诚意。”说罢，即叫人将一担大洋呈献了上来。\n“哟，你哪里搞得这么多钱？”瞿伯阶大喜道：“我们正想派人去弄只肥羊，搞点款子好过年，没想到你一来就解决了这给养的大问题。”\n“我还不是才捉了一只肥羊，”贾松青道：“那家伙姓覃，是龙山城郊一个大土豪，我们把他捉去，他家老老实实把钱送来了，我们就把人放回了。”\n“嗯，搞地主老财的，没错。”瞿伯阶又夸道，“你一来就立了大功！以后干得好，可以担当重任。现在，有了这钱，我们就不急着下山了，让大家好好过个年，快乐快乐！”\n众部属随即都欢呼叫好。这一年腊月，一伙人就在卯洞吃吃喝喝，痛痛快快地过了一个年。\n在来凤卯洞一带活动了几月，瞿伯阶部渐渐发展到了五六百人枪，不久，瞿伯阶将队伍又带回到了二所乡，把营部驻扎到了老兴场。一日下午，彭雨清忽然走出屋向瞿伯阶报告道：“瞿大哥，萧瑞禾拜访你来了！”\n“啊，稀客，稀客，请他进来！”\n只见穿一身黄布军官服的萧瑞禾就跟着进了屋。瞿伯阶连忙上前与他握了握手道：“你这黄埔生，怎么跑到我这来了？你不是跟师兴周上前线打日本鬼子去了吗？”\n原来，这萧瑞禾是黄埔六期毕业的学生，曾在师兴周部任过连长。师兴周部整编到前线去抗日，萧瑞禾也随其上了前线。\n“告诉你，师兴周又回来了，他现在在县里还没谋到职。”萧瑞禾说。",
            "summary": "贾松青和梁仙女夫妻二人展示了出色的武艺，得到了瞿伯阶的赞扬。瞿伯阶任命贾松青为连长，梁仙女为副连长，并接受了贾松青捐赠的5000大洋。这支队伍因此得以在来凤卯洞度过一个愉快的春节。后来，萧瑞禾来访，告知师兴周已经返回县里，但尚未找到工作。"
        },
        {
            "id": 3,
            "content": "“他怎么又回来的？是不是临阵脱逃？”瞿伯阶问。\n“不是，不是！”萧瑞禾忙解释道，“师兴周是辞了职，得到批准才回来的，他主要是不习惯在正规军的生活。”\n“还不是怕死在东洋鬼子的枪下，这老滑头！”瞿伯阶调侃道，“哪你呢？堂堂的黄埔军官，难道也怕日本鬼子不成？怎么也跑了回来？\n“我岂会怕和日本人打仗！”萧瑞禾道，“我们在前线与日本鬼子交了几次火，因为部队伤亡大，上司同意我回来再招兵马，我就回来了。谁知到了县里，才知招兵不那么容易。我到你处来，就是想和大哥商议，能不能把你的部队整编拉去抗日。”\n“让我的部队整编去抗日？你又玩什么花样！”瞿伯阶嘿嘿冷笑道，“上次县府也是动员把我的部队整编去抗日，结果呢，搞掉了我百多人枪，把我妻儿也捉拿了，难道我现在还会上当不成！”\n“不，你别误会！”萧瑞禾又道，“我这次回来拖队，是真想去打日本鬼子的，如果你不同意，也就算了。政府没有派我来整编你的部队，是我个人来找你的。”\n“若是这样，我劝你就留在我部怎么样，就在这里干，我给你任个参谋长。”\n“你不是有个参谋长曾庆如吗？”\n“他呀，被骗整编，杀头了！”\n“可惜，可惜！”萧瑞禾叹了口气又道，“你现在人枪倒是不少，找个好参谋是有必要。”\n“正因如此，我才劝你留下，就在我部干，我不会亏待你。”\n萧瑞禾想了想又道：“你要是想收纳我，有个建议不知肯依不？”\n“请讲！”\n“我的建议是，你要以抗日的名义成立一个湘鄂川边抗日游击司令部，这样会有很多好处。”\n“有哪些好处。”瞿伯阶眼睛一亮，“你说说看。”\n萧瑞禾侃侃而谈道：“第一，你用了抗日的名义，会顺应潮流。古人曰‘名不正则言不顺。现在用抗战的名义拖队伍，一定会赢得舆论好评。第二，既然成立了司令部，就可以大张旗鼓扩召人马。把人枪搞得越多越好。现在玩枪杆子，搞小了不行，终究没出路，你只有搞大了才有办法。搞大了，就可以脱离湘西的派别，到那时，蒋介石都会收编你，你不就成了他的直系部队！”\n“对，把队伍搞大，确实是个办法！”瞿伯阶深以为然。\n“还有，你搞了这么大支队伍，要加强纪律约束，不能胡搞乱来，把名声搞得太坏。这样会失去百姓拥护。”\n“对，你说的这几条都挺重要，到底是黄埔生，看问题就有远见嘛！”瞿伯阶夸赞道。\n“如果你能照我的建议去办，我就愿意助你一臂之力。”萧瑞禾又道。\n“嗯，你这建议我马上可以采纳！”瞿伯阶表态道，“你愿留在这里是瞧得起我，我若成了刘邦，你就是我的张子房，我若成了刘备，你就是我的诸葛亮！”\n“行！你这样提携信任我，我当然得效劳卖力！我决定留下来。”\n萧瑞禾说罢，遂又从挎包中掏出一本纸装书递给瞿伯阶道，“我初来没有见面礼，就送给你一本书。”",
            "summary": "萧瑞禾和瞿伯阶讨论关于抗日和扩编部队的问题。萧瑞禾提议以抗日的名义成立湘鄂川边抗日游击司令部，以便扩大队伍并赢得舆论好评。瞿伯阶认为这个建议很有价值，并表示愿意提拔萧瑞禾为参谋长。萧瑞禾决定留在瞿伯阶的部队，共同对抗日本侵略者。"
        }
    ]
}