{
    "chapter_title": "第三十章  古丈魔王(1)",
    "chapter_summary": "作者与骆驼调查了张大治的背景，一个曾在李家洞地区具有很大影响力的人物。他们来到了李家洞，一个以李姓人为居民的高山地区。在这里，他们了解了张大治的结发妻子杨炳莲的生活，以及她过去所经历的恐惧。同时，他们还从其他知情人如张高粱那里了解了张大治的人生经历。张大治是一个品行恶劣的人，因为他的祖父张朝玉过度宠爱他，导致他长大后变得无法无天。他的行为导致父母死亡、妻子自杀以及族人羞辱。张大治因为一桩血案而被捕。这个故事揭示了过度宠爱的后果，以及品行恶劣的人可能带来的社会问题。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "1.杀人起家\n瞿伯阶和彭叫驴子将队伍从李家洞撤走后，驻沅陵的保安团忽又派营长刘福广准备前来剿拿张大治。（作者注：沅陵保安团为何要打张大治？张大治又到底是个什么样的人物？为搞清其人的经历，2002年正月，我与骆驼曾从古丈县城租了一辆面的，行车三个多小时才到达李家洞，然后作了一番探访。\n李家洞坐落在一个高高的大山上。其地山势陡峻，山顶却较开阔。乡政府所在地取名为李家洞，实际上这里最初只是李姓人居住过，而这一带的山洞很多，故被称做李家洞。张平的老屋就在距李家洞乡政府约百余米的张家坨。其老屋现在还保存着，是个四合院子，但已破旧不堪，屋外还有一座碉堡。张平当年的结发妻子杨炳莲现在还活着，并在乡政府旁开了一个玩麻将的娱乐场所，当地人称其为“快活楼”。晚年的杨炳莲生活得很好，但说起过去的历史，老人却心有余悸。她告诉我们，她和张平结婚后，一共生了十个孩子，现在还有三个儿子、一个女儿及二十多个孙辈子女。“生养那么多孩子，你怎么养大的？”我们又问老人。“以前我只管生，”杨炳莲说，“每生一个就请一个奶妈喂乳抚养。”",
            "summary": "沅陵保安团准备剿拿张大治，张大治是一位在李家洞地区颇具影响力的人物。为了了解张大治的背景，作者和骆驼前往李家洞进行调查。李家洞位于一个高山上，最初由李姓人居住，因此得名。张平的老屋仍保存完好，附近有一座碉堡。张平的结发妻子杨炳莲现在生活得很好，但她回忆起过去的经历仍心有余悸。她与张平共生育了十个孩子，依靠奶妈喂养长大。"
        },
        {
            "id": 1,
            "content": "“那要请多少奶妈？”\n“一共请了十个。”杨炳莲平静地回答道，“那时张平家大业大，鸦片都是用水缸装着，家里佣人有二三十个，请十个奶妈不算什么，他养得起。不过这样的日子没过多久，很快就解放了，张平被打死，我被划成地主，只住到一间房子了。这时奶妈都散走回去，我一个人带那么多孩子可吃尽了苦。”\n我又问了她与张平相识的经过，她对张平的印象等等。她似乎不愿触及张平其人的丑恶行径，或者对张平做的许多坏事真的不知？但他的儿子张高粱却很本分，特意带我们到张平当年当土匪时住过的一个山洞去查看。我们又问了一些其他知情人士，从而基本上搞清了张平的大致人生经历。）原来，张平本名张大治，那张大治在当地是个无恶不作令人生畏的角色。18岁那年，张大治就花100多元光洋买了根“汉阳造”，玩起了枪杆，并自封为团防局长。当年冬月的一个晚上，天上下着鹅毛大雪，张大治邀约了张大美等3个伙计，突然闯进了同寨中张廷富的家中。张廷富一家6口人正围在火塘边烤火。\n“你们要干什么？”见到张大治几人充满杀气而来，张廷富站身惊问。\n“我来杀你全家！看你还说不说老子的坏话！”张大治狠狠地说。\n“天啦！我没说你什么呀！我只劝你莫和婶娘乱来……”\n“哼！你如此诬蔑，还讲没说什么，我叫你从此永远闭嘴！”言毕，只一扣板机，“啪”的一枪，就将张廷富胸部打中了。张廷富立刻栽倒在火坑边。其父母妻子和2个孩子尚未反应过来，张大治和他的2个同伙又一起开了枪。瞬时，这一家六口很快就倒在了血泊之中。\n张大治领人行了凶，就赶紧跑出来连夜逃往沅陵县桐木溪的一个姑妈家藏了起来。\n众邻居听到枪声，纷纷跑来张家观看，只见张家火塘边歪七竖八全是尸体，地上流满了血迹。死人堆中，忽然有一人活转了过来，这人便是19岁的张廷胜。\n“咦，他还没死哩。”有人叫道。\n原来，那张廷胜在张大治一伙开枪时，吓得昏倒在父亲的尸体下，才侥幸得了一条性命。\n“是谁杀你全家的？你快去报案呀！”",
            "summary": "张平（原名张大治）是一个无恶不作的地主，他在18岁时开始涉足犯罪，自封为团防局长。有一天，他带领三名同伙闯入张廷富家中，杀害了其全家六口。张廷胜在惨案中幸存下来，后来了解到凶手是张大治。通过询问杨炳莲和张高粱等知情人士，基本了解了张平的人生经历。"
        },
        {
            "id": 2,
            "content": "“是……是大治！”\n“嘿，知道就是他，只有他才干得出来。”众人纷纷议论着。\n此时，张大治的祖父张朝玉也闻讯匆忙走近屋来大叫道：“天啦！我孙子怎么作了这天大的孽！”\n“都是你小时太娇惯纵容他了！”一位老太婆指责道。\n张朝玉呆若木鸡地不做声了。他心里明白，乡亲们指责他娇生惯养纵容了这孙子。实在一点也没说错。18年前，这个孙儿一降生下来，他就觉得这孩儿哭声特别尖厉，不同凡响。当时，依照张家族人“高学文成明，万世朝廷大”的排行辈份，张朝玉给这孙儿取了个张大治的名字，意在期望他将来前途通达，治理天下。\n后来，张朝玉专到县城给这孙儿算了个命，算命先生说孩儿是“三马”之命，所谓“一马为骑，二马为赛，三马为将，四马为帅”。这孩儿命中是个“三马武将之命，但就是八字恶得很，会克父母，会捞钱财，会伤官民。”\n那时张朝玉还半信半疑。不过，孙儿既有武将之命，他便喜出望外。从此，对他格外看重娇养。此儿不满两岁，生父张廷舟因未考中科举，竟吞鸦片而亡。生母向桂莲也改嫁了他乡。张朝玉觉得算命子的话还有些灵了。张大治长到7岁时开始上学读书，在李家洞、桐木溪、芭蕉冲乃至沅陵县中都读过，此儿读书成绩倒不赖，一手钢笔字也写得不错，但品性恶劣，脾气暴躁异常，9岁在李家洞读书时，就用砚池把老师向正学砸了个头破血流。15岁中学没毕业，被学校开除回到家里，从此就流荡成性，成了乡里闻名的恶少。张朝玉为栓住他的心，给他娶了沅陵桐木溪向和甲的女儿向丁丁为妻，婚后，不到两年，向丁丁因不堪张大治的无故毒打就吞鸦片自尽了。向丁丁死后，张大治又将同族的一个婶娘（哑巴叔叔的妻子）强行奸污，接着与这位婶娘长期姘居。同寨的人都知道这件丑事没敢哼声，唯有张廷富出于好意，想劝导他注意点影响，张大治觉得他是败坏其名声，于是便邀约了几个同伙制造了这一场血案。",
            "summary": "他是一个品行恶劣的人，因为小时候被祖父张朝玉过分宠爱，导致他长大后变得无法无天。他的行为导致了父母的死亡，妻子自杀以及族人的羞辱。他因为一桩血案而被捕。这个故事揭示了过度宠爱的后果，以及品行恶劣的人可能带来的社会问题。"
        },
        {
            "id": 3,
            "content": "张朝玉被乡亲们同声指责，好半天才醒过神来对众人说：“我这孙儿犯了杀人罪，我也管不到他了，你们尽管去告状吧！把他抓住，杀人偿命也是应该的。这一家人的安葬费我就出了。”说罢，即让人买来棺木，将张廷富一家五口作了安葬。\n同寨乡亲因惧怕张大治报复，也没人敢去报案。只有张廷胜逃到永顺县府，请人写了状纸，将张大治告了状。县府在查实所告情况属实后，即委派石门寨团防局长张兴楼去设计擒拿张大治。张兴楼思索数月，仍未想到好计策。过了一年多，张大治见家乡风平浪静，便窜了回来，且依旧自封为团防局长，在李家洞耀武扬威。神气十足。一日上午，忽有石门寨团防局长派人送来信一封，张大治拆开一看，只见信上写道：“近来县城各地土匪猖獗，为保境安民，我寨愿与贵地联办团防，是否同意，即望回函。”\n张大治不知是计，觉得联办团防主意不错，随即回函表示同意，并约请张兴楼来李家洞当面洽谈。第二天上午，张兴楼即带了几个随从到了张家坨。张大治将他迎入家中款待，两人先躺在床上抽了一阵大烟。张兴楼说：“我们两寨联办团防，要通知保甲长一起来开个会通告一下，今后派粮派款少不了找他们。你派人把他们叫来吧！”\n“嗯，让保甲长来商议一下也好！”张大治遂把几个团防兵都使去叫人了。他的身边就没了护兵。",
            "summary": "张朝玉的孙子张廷富因杀人被捕，张朝玉为其支付安葬费用。乡亲们因害怕张大治的报复，无人敢报案。张廷胜逃至永顺县府，成功告发张大治。县府派遣张兴楼设计捉拿张大治。张大治误认为联办团防是好事，回复同意并邀请张兴楼面谈。张兴楼趁机带人来到李家洞，成功捉拿张大治。"
        },
        {
            "id": 4,
            "content": "此时，在门外窥伺已久的张兴楼护兵张敬柏，从门缝中对准张大治连开了两枪，谁知这两枪都是臭子，没有打响。张大治一下发觉了，起身欲往外跑，张兴楼一把将他抱住，两人就在屋内扭打起来。从室内打到堂屋，从堂屋又打到四合院的坪塔中。张敬柏欲帮忙又无从下手。张大治个头不高，但身体粗壮，张兴楼扭他不住，他的一根手指被张大治卡断了，却仍拖住他不放，口里一面对张敬柏吼着：“快开枪！”\n张敬柏重换了一颗子弹，却怕伤着张兴楼，瞄了瞄没扣板机。此时，张大治从腿上拔出了匕首，往张兴楼胸前就刺，张兴楼躲闪匕首，双手就松了。张大治乘机跃起跑出了门。张敬柏对准他开了一枪，却没有打中。很快，张大治就跑到转角处的山后去了。\n“你他妈的真无用！”张兴楼爬起来，见张大治跑远了，忍不住骂了张敬柏一顿，接着便垂头丧气转回了石门寨。\n张大治侥幸脱逃后，跑到沅陵岩坳一个姑妈家又躲藏了七八个月，其间与芭蕉冲的向三妹结了婚。不久，张大治带着向三妹又窜回了李家洞。这时，其祖父张朝玉已经病逝。张大治回乡后，继续网罗一班狐朋狗友，力图拖枪自保，并把势力进一步扩大。\n转眼到了1927年春天。一日清早，张大治还在床上睡大觉，沅陵县刘本洲保安团忽又派兵来袭击了。这次来的是一个姓罗的排长，带了三十多个士兵，因为张兴楼事前探得张大治的踪迹，知道张大治在家。罗排长指挥部下将张家坨包围了。随着阵阵枪声响起，张大治慌忙跳下床。一个保安兵从窗口边往床上打了一枪，恰巧他弯腰穿鞋，这一枪没有打着，只把蚊帐穿了一个洞。张大治随手抄起枪夺门而出，一面跑，一面向后射击，保安团士兵都不敢靠近。张大治突出包围，很快跑到了后山岩洞中藏了起来。\n罗排长见张大治跑进岩洞，就命人将洞口封锁起来。一面在村里杀猪宰羊，吃喝一顿后，即开始向那岩洞发起进攻。",
            "summary": "张兴楼的护兵张敬柏试图杀死张大治，但未能成功。两人在屋内和院子里展开激战，张大治逃脱。他在沅陵岩坳的一个姑妈家躲藏了七八个月，并与芭蕉冲的向三妹结婚。后来，张大治回到李家洞，继续扩大势力。1927年春天，沅陵县刘本洲保安团的罗排长带兵袭击张家，张大治逃脱并藏身于岩洞。"
        },
        {
            "id": 5,
            "content": "几个保安士兵摸到岩洞前，只听“啪”的一声枪响，一个士兵“啊”地大叫一声就翻倒在地了。其余士兵赶紧撤退了。罗排长下令射击，一排枪弹打过去，岩洞口只见火花乱飞，却没伤着张大治一根毫毛。\n保安团正起劲攻打，忽有李家洞的麻脸保长张朝连领着六七人向保安团发起了攻击。罗排长不明底细，慌忙率部撤退到金华山。张大治乘机钻出岩洞，与麻脸保长汇合后，开始向金华山发起了进攻。罗排长不熟悉地形，撤退中被打死了10多名保安团士兵，最后狼狈逃回了沅陵。\n保安团退走后，张大治对麻脸保长张朝连道：“大爷，今天多亏了你来相救！”\n张朝连道：“我看你在家里呆不得了，你和张廷胜、张兴楼结了仇，他们不会放过你的，保安团就是他们请来打你的。你还不如投靠军队去当兵哩！”\n“投靠哪个军队？有谁肯收下我？”\n“你不妨到河蓬乡去，找舒安卿团长求求情，可以认他作干爹，看他收不收你，他的势力可大呢！”\n“好，我就去投靠他！”张大治觉得这主意不错。舒安卿是陈渠珍部下的团长，他的老家在古丈河蓬乡，其部队也驻扎在古丈县。若能找他去认个干爹，可一举几得，既能到正规部队学点军事本领，又能寻求到一个有力的靠山作后盾，将来不愁出了头。如此算计一番，心里就打定了去投靠舒安卿的主意。\n2.为虎作伥",
            "summary": "保安团与李家洞的麻脸保长张朝连发生冲突。罗排长带领士兵试图攻占岩洞，但张大治成功躲过袭击并反击。罗排长不熟悉地形，导致十多名保安团士兵死亡。张大治在张朝连的建议下，决定投靠舒安卿团长，寻求保护和学习军事技能。"
        },
        {
            "id": 6,
            "content": "古丈县河蓬乡，一座四合院的木屋内。袒胸露腹的舒安卿靠在床头正抽大烟。\n“报告团长，外面有个后生要求见你。”一个门卫走进来请示道。\n“哪里来的后生，叫什么名字？”舒安卿问。\n“他说是李家洞人，找你有重要事相告。”\n“唔，有重要事？让他进来吧！”舒安卿应允了。\n门卫即把那后生带了进来。这后生即是张大治。这天他穿了一身学生装，头发梳得光溜溜的，模样看上去还有些英俊风度。\n“舒团长，久闻你大名，如雷贯耳。小生张大治特来拜见！”张大治进门就鞠了一躬说。\n“嗯，你找我有何事？”舒安卿吐出一口烟问。\n“我想投拜到你门下，认你为干爹，做你的干儿子，跟你当兵学点军事技术！”\n“啊，你要认我做干爹？”斜靠在床上的舒安卿一下坐起来认真看了看他道，“你说说，你有何本事？何能耐？”",
            "summary": "舒安卿正在抽大烟。门卫通报说有一个来自李家洞的年轻人张大治要求见他，说有重要事情相告。张大治表示想投拜舒安卿门下，认他为干爹并学习军事技术。舒安卿同意让他进来，并询问他的能力和才能。"
        },
        {
            "id": 7,
            "content": "“我会打枪，在家乡办过团防。还在沅陵中学读过书。”\n“如此说来，你是有文化之人，何以又弄起了枪杆子？”\n“我不爱读书，所以中学没毕业就回乡了。我想当兵，搞枪杆子才有出息。”\n“现在玩枪杆子是提着脑袋跑啊，你不怕死吗？”\n“不怕，砍掉脑壳才碗大个疤嘛！”\n“好，只要你不怕死，当兵这条路也走得。”\n舒安卿想想又道：“你既要去当兵，到县里报名就行了，为何要投我门下，认我做干爹？”\n“我听说您很讲义气！”张大治煞有其事地道，“在家乡我被人欺负，有仇人要杀我，我投靠你，他就搞不到我了。”\n“唔，你那仇人是谁？他为何要欺负你？”\n“他叫张兴楼，是石门寨团防局长。”张大治假做受委屈样告状道，“张兴楼想夺我的枪，几次带人偷袭李家洞，差点把我枪杀了。我在家恐遭他毒手，所以想投到你门下，求你帮我撑腰！”\n“原来你是想找个庇护所？”舒安卿弄明白了，他遂表态道：“我对你还不大了解，你到底有没有本事，我还要看你露一手。这样吧，你暂就住在这儿，明日我们到甘溪去打靶，你若打中了，一切都好说，若不中，那就莫怪我不收留了。”\n如此说毕，张大治就住了下来。第二天，舒安卿带着几十个随从来到甘溪，吩咐人在五六十米开外的一个山脚插了三根香头，然后对张大治道：“后生呀，你的枪法怎么样，这就看你的本事了！”\n张大治平日在家经常练习射击，百步穿杨不在话下。这时他接过一根汉阳造就道：“干爹，那我就献丑了。”说罢，举起枪来，只听接连三声枪响，三根香火全熄灭了。\n“好枪法！好枪法！”众人齐声喝彩。",
            "summary": "一个有文化的年轻人张大治，因为不喜欢读书而选择回到家乡并投身军旅。他为了躲避仇人的追杀，决定投靠义气十足的舒安卿，并认他为干爹。在展示了自己的枪法后，张大治得到了舒安卿的认可，成为了他的手下。"
        },
        {
            "id": 8,
            "content": "“行，从今天起，我就认你这干儿子，你的职务为中尉副官！”舒安卿高兴地作了任命。\n“多谢干爹！”张大治立刻跪了一个响头表示拜谢。\n从此，张大治得到了舒安卿的信任。有了这个中尉副官的封任后，张大治进一步投其所好，对其大献殷勤。舒安卿觉得他脑瓜机灵，办事勤快，更视他为心腹。如此过了两月，转眼到了秋季。一天上午，舒安卿把张大治叫来吩咐道：“大治呀，我在沅陵清水坪的庄园没人照管，让你去照管这个庄园，怎么样？”\n“干爹要我去，我就去！”张大治满口应允道：“我保证守好庄园，不让人偷盗。”\n“对，你的任务就是当好看守”。\n“我知道！”张大治乘机又道，“我去守庄园，有一事还想求你撑腰。”\n“说吧，只要我做得到的。”\n“我去后，要找个机会把我的仇人张兴楼干掉，不然他会杀我！”\n“这事你自己去干！不要对任何人说！”\n“好，我只要你让我干就行了！”张大治高兴地说，“我杀了他，官府要通缉我，求干爹到时要帮我。”\n“去吧，你自己要小心点！”舒安卿含糊地说。\n张大治获得了舒安卿的默许，随即奉命到了清水坪去守庄园。到清水坪呆了一段时间，他即悄然到了石门寨下的吴家坪，通过一番询问，打听到了张兴楼带着张廷胜到永顺县府开会去了。那张廷胜已投到张兴楼手下当了保镖。为了等侯张兴楼的到来，张大治买了一斗荞粑背着，然后躲到吴家坪的一个山林边藏了七天七夜。第七日下午，张兴楼与张廷胜果然从永顺开会回来了，两人一前一后。\n张兴楼走在前边，张廷胜走在后边。\n两人都各挎着一枪汉阳枪。",
            "summary": "舒安卿认张大治为干儿子并任命他为中尉副官。张大治投其所好，得到舒安卿的信任。两个月后，舒安卿派张大治去照管沅陵清水坪的庄园。张大治请求舒安卿允许他报复仇人张兴楼，舒安卿含糊答应。张大治在吴家坪等待张兴楼，成功将其杀害。"
        },
        {
            "id": 9,
            "content": "那山林边的小道是通往石门寨去的必经之道。\n看看相距只有十多米了，张大治隐在一棵大树背后，伸出枪扣动了板机。\n只听一声枪响，张兴楼“啊”\n地惨叫了一声，随即倒在了路旁的稻田中。\n走在后边的张廷胜见势不好，赶紧飞快地往后跑去，张大治又一枪射去，张廷胜的肩膀被擦破了皮。\n但他狂奔不止，张大治也没去追赶，由他逃脱了。",
            "summary": "在通往石门寨的山林小道上，张大治伏在大树后，开枪击中了张兴楼，使其倒地不起。随后，张廷胜试图逃跑，但被张大治击中肩膀。尽管张廷胜成功逃脱，但张大治并未追赶。"
        }
    ]
}