{
    "chapter_title": "第三十四章  八面山上(2)",
    "chapter_summary": "朱鼎卿试图通过收买王家仁的副官白太祥来避免大规模战斗。白太福成功与白太祥会面，白太祥同意劝说王家仁投诚。然而，王家仁在投诚前要求确保自己和干爹瞿伯阶的安全。白太福答应了这个条件，并在谈判结束后成功抓到了瞿伯阶的两个儿子。八十六军与瞿部展开激战，双方伤亡惨重。瞿伯阶决定在夜间突围，但在可打湖附近遭遇敌军阻击。经过一番激战，瞿部成功突破防线并转移到湖北来凤的河东三堡。在此过程中，王家仁的队伍大部分投降，而瞿伯阶将队伍分散活动，部分交给瞿波平指挥。瞿伯阶在经历多次挫折后，决定将队伍分散活动并以躲避敌人。他在里耶镇长瞿闵盛的帮助下成功隐藏了数月，期间希望能了解彭叫驴子的近况，以便重新建立联系。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“好！这个情况很重要！”朱鼎卿道，“只要争取王家仁能反戈一击，说不定我们不须大动干戈，就能收拾他们！”\n朱鼎卿于是和黄某仔细计议，决定首先派一位川军的排长白太福悄悄上山，去收买王家仁部的一个同乡副官白太祥。那白太福领命之后，即择日在一个早晨向八面山王家仁部据守的卡子走去。到达半山腰的一处岩口边，忽有2个持枪的哨兵从岩石后跳出来，其中一个大喝道：“干什么的？往哪去？”\n“啊，我是找你们的副官白太祥的！”白太福镇定地说。\n“你是他什么人？”\n“我和他是同乡，想找他来做点事呀！”\n“你要上山吗？得把眼睛蒙上！”说罢，一哨兵即拿出一块布帕，将白太福的眼睛蒙了，又在他身上搜了一下，没发现武器，方才给他递一根棍子象牵瞎子一样牵着他向山顶走去。约莫走了二三百多米，迎面来到一栋茅棚前，一哨兵即解了他的布帕。\n“进去吧！”白副官住在里面。\n白太福走进茅棚，果见白副官一人坐在里边。两人目光一碰，白副官立刻惊奇地站了起来。\n“是你，白太福，你怎么到这里来了？”\n“我专来找你的呀！”\n“你是不是当兵去了？”\n“是啊，我现在就在你的山脚下！”白太福小声道，“今日我是受朱军长之命，特来拜访你的。”\n“啊，请坐！”白太祥忙招呼道，“你来此想做说客吧？”\n“不错！”白太福坦然说，“你猜对了。我是受朱军长委托，他要我与你联系，通知你去做王家仁的工作，动员他投诚！你想，现在大军压境，这八面山迟早是要被攻克的，你何不早点择条后路呢？”\n“这事我可以试试！”白太祥道，“看在我们是同乡同族弟兄的份上，我一定按你的要求去办，王家仁那里，我估计有点把握，他现在负了伤不能行走，跑也跑不脱，只要把他说动，攻这八面山就必能成功。”\n“那好，我就等你回音了，你快去游说吧！最好要他设法将瞿伯阶干掉，这样就更不用围剿费力了。”\n“好，我去找他，你等着吧！”\n白太祥遂到另一处茅草房中，找到王家仁说：“八十六军派了人来游说，想动员你投诚，可保证你的生命安全。你看这事该怎么办？”\n“那人在哪里？”\n“在我那里！要带他来吗？”\n“慢着！”王家仁坐在一张木椅上，一只腿已动弹不得。他只鼓着两只眼睛说道：“依你之见，你看该怎么办？”\n白太祥道：“我看现在局势危急，八面山迟早是守不住的，你现在又跑不动，还是留条后路啊，不如就应允投诚，这样可获得一条生路。”\n“我投诚了，他们能够保证不杀吗？”\n“绝没问题！”白太祥道：“不信你可当面问他。”\n“好，你把他叫来吧！”",
            "summary": "朱鼎卿希望争取王家仁反戈一击，以便避免大规模的战斗。他和黄某商议后，决定派川军排长白太福去收买王家仁的同乡副官白太祥。白太福成功与白太祥见面后，白太祥表示愿意尝试说服王家仁投诚。在白太福离开前，白太祥提醒他让王家仁设法除掉瞿伯阶，以减轻围攻的压力。"
        },
        {
            "id": 1,
            "content": "白太祥遂走出去，将白太福领了进来。\n“这是我们王支队长，这是白排长，我的老乡！”白太祥将双方作了介绍。\n“王支队长，我代表朱军长向你问侯！”白太福道，“白副官转达我的意思，你考虑好了吗？”\n王家仁道：“让我们投诚可以，但你能保证我的安全吗？”\n“这你放心！”白太福道，“朱军长给我说过，只要你投诚，他可以给你放个营长当当！”\n“当营长我都不想，我的腿负了伤，我只想回家过安稳日子就行了！”\n“好说，好说！”白太福又道，“你只要投了诚，一切都好说。不过，你既然决定脱离瞿伯阶，你就干脆设个计将他干掉如何？”\n“瞿伯阶是我的干爹，杀之不义！”王家仁道，“我可以投诚，但不要杀他！”\n“那就算了！只要你投诚也可以。”白太福又问道：“那瞿伯阶的夫人和孩子呢？是否都在身边？”\n“他夫人带在身边，有个儿子寄在农户家了。”\n“寄在何处？”\n“就在这山下岩洛科王大爷家。”\n“好，这个情况很重要！”白太福道，“我们把他的儿子捉住，也可以逼瞿伯阶缴枪就范嘛！”\n白太福说毕，即告辞下了山。\n3.效命鼠王",
            "summary": "白太福（朱军长的代表）与王支队长（王家仁）进行了一次关于投诚的谈判。王支队长在考虑投诚的条件时，提出了保证其安全和不再伤害其干爹瞿伯阶的要求。白太福表示只要王支队长投诚，这些问题都可以解决。同时，白太福还询问了瞿伯阶家属的情况，以便抓住他的儿子作为要挟。白太福完成了这次谈判并离开。"
        },
        {
            "id": 2,
            "content": "第二天早晨，白太福带着一排士兵来到岩洛科寨，按图索骥找到王大爷家中，果然就把瞿伯阶寄托的两个儿子抓走了。白太福把两个孩子交给了团长侯振汉。侯团长自己没有孩子，即吩咐把孩子带在身边，然后从王家仁据守的大岩门卡子上一举攻上了山来，王家仁很快率部投诚并缴了械。八十六军两个团突破这道防线，继续向八面山纵深突击。双方在山顶的开阔处展开了激烈的交战。瞿波平的一支队在防线打得勇猛顽强，已接连击退了敌人的几次进攻，二支队贾松青的人死得不少，他那会打双枪的老婆梁氏，在防线上拼命抵抗，也不幸打死了。\n“喂，瞿伯阶，你听着吧！”战斗一阵后，敌军的阵营里忽然有人喊话了：“我是八十六军二百团团长侯振汉，我告诉你，你的义子王家仁已投诚了！你的孩子也在我手里！你要孩子的话，就赶快投降吧！”\n喊过话后，一个敌兵果将孩子推到了面前。只见那孩子哭哭啼啼地叫道：“爹爹，爹爹，快救我们啦！”\n看到自己的孩子落了难，田幺妹这时哭叫着不顾一切地从壕沟掩体里站起来，想去救孩子。\n“你疯了！”瞿伯阶一把将幺妹按下，然后趴在岩石后大声回话道，“侯团长，你不要与我孩子过不去嘛，孩子是无辜的！有本事直接与我打！”\n“好，你放心，你的孩子我会替你养着，但你要识时务的话，就赶快投降！”侯振汉说着，命人将孩子带了下去。\n“我是不会投降的！”瞿伯阶又高叫道，“除非你把这阵地攻下来！现在，咱们的胜负还没定哩！”",
            "summary": "白太福带领士兵找到了王大爷家，成功抓住了瞿伯阶的两个儿子。侯振汉团长将孩子带到身边，并利用孩子威胁瞿伯阶投降。瞿伯阶拒绝投降，表示只有攻下阵地才能决定胜负。"
        },
        {
            "id": 3,
            "content": "侯振汉遂又下令部下进攻，但很快又被瞿部的火力击退了。\n渐渐地，天色晚了，八十六军停止了进攻。而天空又纷纷扬扬地下起雪来。乘着这夜里的空隙，瞿伯阶将几个支队长召集拢来商议道：“这次战斗损失不小，我没料到王家仁竟会叛离，使敌人攻上了山来。现在我们不能再困守这山头了，今夜得赶快突围，你们意见怎样？”\n“是要撤离了，我们的伤亡太大。”几个支队长都同意撤离。\n于是，当晚各支队开始作撤离准备，到下半夜时，便悄悄向四川边界方面撤去。第二天上午到达可打湖，前面忽传来一阵激烈的枪声。\n“怎么回事？”瞿伯阶正疑惑时，一支队长瞿波平跑来报告道：“大哥，前面又发现敌人阻击。”\n“你估计有多少敌人？”\n“怕有一个团！”\n“他妈的，八十六军真狡猾，在这里布了兵来拦截，这可是想断我们的后路哩！今日能否冲出包围，就在此一战！”瞿伯阶想了想又对一个传令官道，“这样吧！传令各支队各组300人枪，要精干的，每支队组成10个小分队，每分队组30人敢死队。务必给老子把阵地攻下来！”\n“是！”传令官飞快传令去了。瞿波平亦奉命迅速组成了10个分队，开始轮换向阻敌进行猛烈进攻。最后，瞿部终以付出三分之一伤亡人员的代价，终将阻敌的阵地攻破，敌军被迫放弃山头向后退却了。瞿部接着组织了400人的队伍跟踪追击，扩大战果，到当日晚上，全部人马才突出敌军的包围圈，顺利转移到了湖北来凤的河东三堡。\n在八面山的这场血战中，瞿波平的一支队打得最顽强，二支队贾松青的人员死伤了大半，三支队向敬海的人也伤亡很大，四支队王家仁的队伍大半投了诚。只有特务大队夏亦清和彭雨清的队伍损失较小。其时，瞿部还传有几句顺口溜，说法是“一支队舍命王，二支队爬岩坎，三支队脚杆长，四支队守后方”，可见瞿波平的一支队是打仗最出名的。由此，瞿伯阶对瞿波平也格外器重。不久，在瞿伯阶的撮合下，田幺妹那丧夫守寡的姐姐田四妹也与瞿波平结了婚。这样，两家算是亲上加了亲。",
            "summary": "八十六军与瞿部展开了激战，导致双方伤亡惨重。夜幕降临，瞿伯阶决定连夜突围。在可打湖附近，瞿部遭遇敌军阻击，经过激烈战斗，成功突破防线并扩大战果。当夜，瞿部顺利转移到湖北来凤的河东三堡。瞿波平的一支队表现最为顽强，而王家仁的队伍则大部分投降。不久后，瞿伯阶为瞿波平和王家仁的妹妹安排了婚姻，使得两家人关系更加紧密。"
        },
        {
            "id": 4,
            "content": "4.隐身里耶\n从八面山突围出来后，瞿伯阶率部到处奔波，他想把队伍拉到永顺去汇合彭叫驴子的队伍，但半途就受到阻击，在桑植八大公山受到挫折，只好又折兵回到龙山境内。这时，他身边的队伍已不足千人。为保存实力，他让杨树成带一部分队伍又回到四川去活动，其余鹤峰、咸丰的人也让他们回去了。队伍分散后，那些地方保安团也敢来欺负了，地方上到处都有封锁。瞿伯阶带着一二百人的队伍，跑来跑去，已经疲于奔命。一天晚上，瞿波平建议说：“大哥，留得青山在，不怕没柴烧。我看你还是找个地方躲一躲，队伍让我们带着。只要国民党正规军走了，我们就又可以出头！”\n幺妹也劝瞿伯阶说：“你就听波平弟的话，让他掌握队伍，把目标可以引开！”\n瞿伯阶想想有道理，随将队伍大部分交给了瞿波平指挥，另让二三支队和特务大队都保留了几十人的架子，让他们各自分开活动，自己身边只带了王麻狗、冉启文两个护卫。然后，就悄悄向里耶镇走去。\n次日凌晨，几个人来到镇长瞿闵盛的院子外，王麻狗上前敲了敲门。\n“谁呀？”\n“瞿镇长，是我！”\n瞿闵盛上前开了门。\n“唉呀，瞿司令，你怎么到了这里？”\n“我专来投靠你，想在你这里避避风！”瞿伯阶道。\n“快进来，快进来！”瞿闵盛道：“你的胆子也真大，现在四处搜捕你的风声甚紧，这镇上还住有八十六军的部队，你竟敢到他们眼皮子底下来！”\n“越是这样的地方才越安全嘛！”瞿伯阶道，“我与你也是老朋友了，再说都是瞿家弟兄，我想你会容我住几天吧！”\n“没问题！没问题！”瞿闵盛忙道，“你想住多久就住多久！到里耶镇我说话还是算数的！”\n“那好，我就在你这里避避风！”\n瞿伯阶又道，“我实话告你，八十六军奈不何我，我还有几千人马没被打垮，他们现在只是分散在活动。\n一旦八十六军走了，我很快就会再出头！”\n“你是打不死的陈咬金，我相信你一定能东山再起！”\n瞿闵盛又夸他道，“当世英雄非你莫属，我一定会想办法帮助你！”\n“好吧，那就费你心了，你给我多探听一下消息，看永顺彭叫驴子的近况怎么样了，我想和他再取得联系。”\n“好，好，我马上派人去了解。”\n瞿闵盛应允着，遂将四人安藏到了自己的家中居住。\n并让家人一日三餐的进行招待。\n当八十六军在各处布兵进行严密搜剿的时候，瞿伯阶却在里耶镇的镇长家里，安安稳稳地隐藏了几个月。",
            "summary": "瞿伯阶在经历多次挫折后，为了保存实力，决定将队伍分散活动。他与一二百人留在身边，其他部分交给瞿波平指挥。在幺妹的建议下，瞿伯阶决定找个地方躲避，将自己大部分队伍交给瞿波平掌握。他在里耶镇长瞿闵盛的帮助下，成功隐藏了数月。在此期间，瞿伯阶希望了解彭叫驴子的近况，以便重新建立联系。"
        }
    ]
}