{
    "chapter_title": "第三十八章  收拾旧河山(2)",
    "chapter_summary": "黄泽基主持了开山立堂仪式，众人宣誓忠诚于关圣帝君并成立了“湘西抗日救国神兵大刀联合总会”，由刘巨川担任总指挥。彭叫驴子在饯行仪式上送给刘巨川一支驳壳枪，并表示他们后会有期。彭叫驴子与其他神师结盟后，来到七溪，手下宋湘灵也准备出发寻找红军消息。彭叫驴子妻子周纯莲交出600块银元给宋湘灵表示感谢。宋湘灵离开后，彭叫驴子来到车坪乡李家坪寨寻求隐蔽，向仲璋热情欢迎并提供庇护。彭叫驴子告诉向仲璋他的部队仍有数千人马，他们有能力抵抗86军的追捕。向仲璋同意让彭叫驴子在他家居住几天。向仲璋帮助彭叫驴子躲避清剿队的追捕，颜得志带领队伍在村子里驻扎，并在向家设立团部。几天后，颜得志离开，彭叫驴子感谢向仲璋的帮助并表示将来会报答他的恩情。潘月樵和黄泽基代表彭叫驴子与傅仲芳达成协议，彭部同意缴枪受编。潘月樵等人率领约三百人的队伍到达永绥的天王庙，彭部人员的枪支被收缴，部分干部被送往部队充实兵源，其余人被关押在大房中接受审讯。潘月樵和黄泽基坚称自己只是谈判代表，并不知道彭叫驴子的下落。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一切准备完毕，到入夜之后，开山立堂仪式就开始了。此时，只见神堂内灯烛辉煌。刘巨川、王和甫、田勉旃等神兵首领站立一侧；彭叫驴子、潘月樵、宋湘灵等站在另一侧。黄泽基以龙头大哥身份主持了仪式。他首先跪下向关圣帝牌位叩了三个头，然后站起，用双手抱拳向左右各行了个礼，神兵大队长向乃苏右手拿菜刀，左手捏只雄鸡，一刀把鸡头砍断，将那鸡血滴进一缸白酒内。黄泽基这时即领着大家念诵了一遍贴在墙上的誓词。词曰：关圣帝君位前蹲，\n桃园弟子在堂中。\n忠义堂前来结拜，\n同生共死万古存。\n吃血饮酒把誓立，\n千刀万剐永无怨。\n出卖组织乱纲纪，\n五雷劈身炮穿心。\n同穿绣鞋触律法，\n三刀六眼自己行。\n礼义廉耻人自立，\n江湖子弟团结紧。\n三把半香记心上，\n五湖四海一根宗。\n誓词念毕，大家便各自舀了一碗血酒一饮而尽。\n盟誓后，大家再回到房中，彼此又商议筹划了一阵对策，决定成立“湘西抗日救国神兵大刀联合总会”，由刘巨川当总指挥，王和甫、田勉旃任副总指挥，下辖勺哈、龙家寨、盐井、首车等乡“神兵大刀队”。并议定择日举义，首先进攻龙家寨。\n次日清早，彭叫驴子要走了，刘巨川特意准备了一些鸡头、鸡腿及猪腰子等食物饯行。彭叫驴子吃过饭后，将身上一支驳壳枪解下送给刘巨川道：“这支枪就给你作个纪念。”刘巨川接过枪道：“谢谢指挥官，我们后会有期！”\n彭叫驴子伸手与刘巨川握了握手，又与王和甫、田勉旃一行人分别作了告辞，然后才率几个亲信离开刘家大屋。\n3.血洒天王庙",
            "summary": "一群英勇的神兵首领们聚集在一起举行开山立堂仪式。黄泽基作为龙头大哥主持了仪式，众人宣誓忠诚于关圣帝君。随后，他们成立了“湘西抗日救国神兵大刀联合总会”，由刘巨川担任总指挥。在饯行仪式上，彭叫驴子将一支驳壳枪送给刘巨川作为纪念，并表示他们后会有期。"
        },
        {
            "id": 1,
            "content": "与众神师结盟回来，彭叫驴子又回到了七溪。宋湘灵这时也准备出发了。彭叫驴子让老婆搞点私房钱来。周纯莲从他沙溪象鼻嘴大松树下挖出埋藏的六百块银元，连夜取回交给了彭叫驴子。\n“你这回离开，真是无奈！”彭叫驴子拿着一袋光洋对宋湘灵道，“这六百光洋是我老婆的私房钱，我别的没什么送你了。你在我这儿干这么久，真对不住你啊！”\n“指挥官说到哪去了！”宋湘灵回道，“我本来也舍不得离开你啊，但为了大局，还是离开一段为好。我此次远去，还想顺便打听一下当年的红军，若能找到的话，咱们可以去投靠。”\n“好，你就留心找一下吧！”彭叫驴子点头道，“我也希望能投奔到红军中去，有个靠山才踏实啊！”\n“你等着吧，有了消息我会尽快联系。”\n两人这般说定，宋湘灵就告辞向慈利方面走了。\n潘月樵和黄泽基受命谈判，又去了石堤西。彭叫驴子在七溪呆立久了，也想挪个地方隐蔽，遂带了个护兵到了车坪乡李家坪寨。任过永顺县长的向仲璋就住在该寨的向家大院里。\n彭叫驴子一行人冷不防来到向家门前敲门，向仲璋开门一看，见是彭叫驴子来了，连忙热情招呼道：“哟，彭指挥官，真是稀客。”\n“我来麻烦你罗！”彭叫驴子嘿嘿笑着说。",
            "summary": "彭叫驴子从与众神师的结盟中回来，来到了七溪。他的手下宋湘灵也准备出发。彭叫驴子让妻子拿出私房钱，妻子周纯莲从树下挖出了600块银元交给彭叫驴子。彭叫驴子将这笔钱送给宋湘灵，表示对他的感激。宋湘灵为了大局离开了彭叫驴子，并表示会寻找红军的消息。彭叫驴子希望能在红军中找到靠山。宋湘灵离开前往慈利，而彭叫驴子则带着护兵到了车坪乡李家坪寨，寻求隐蔽。"
        },
        {
            "id": 2,
            "content": "“哪里，哪里！你是难得一来的贵人，快请进屋坐吧。”\n彭叫驴子就与护兵一起进了屋坐下。\n“快送茶来。”向仲璋对家人又吩咐了一声，一个中年妇人就沏茶送了上来。\n彭叫驴子接过一杯茶，喝了一口就道：“向县长，我老叫喜欢开门见山。俗话说无事不登三宝殿，我这次来是想到你这儿借住几日，你看如何？”\n“没关系，没关系！你一定遇到了难处，八十六军把你追得急是不是？”\n“不错，他们天天到处搜捕我。”彭叫驴子道：“我受了点挫折，损失了二三千人马，但我的实力还不小，他们奈何不了我的，我现在让队伍分散趴了壕，人员还有几千，不是我老叫吹，一、二千人的队伍，我只要一声招唤就能聚拢。八十六军搞不垮我，海二、三团没什么了不起的，湘警大队的底子我很清楚。曹振亚是本县人好说话，什么这个队那个军，都是山里的水，流不长的。我们都是石头，水流走石还在，你说是不是？”\n“嗯，咱们本县人，生于斯，长于斯，当然好说。”向仲璋道：“国民党正规军迟早要开走，你就在我这儿住几日，避避风，有什么事由我担着。”\n“那就麻烦你！”\n“不用客气。”",
            "summary": "彭叫驴子（彭老总）来到向仲璋家寻求庇护，因为他受到了86军的追捕。向仲璋热情地欢迎彭叫驴子，并表示愿意为他提供庇护。彭叫驴子向向仲璋透露了他的部队仍有数千人马，他相信他们的力量足以抵抗86军的追捕。向仲璋同意让彭叫驴子在他家居住几天，以躲避风声。"
        },
        {
            "id": 3,
            "content": "向仲璋说罢，就安排彭春荣几人在木楼上住了下来。\n第二天，向仲璋正陪彭叫驴子在家摸麻将，一个家丁忽然匆匆走进屋道：“向县长，不好了。颜团长带着清剿队来了。”\n“什么？颜团长来了？有多少人？”向仲璋忙问。\n“有好几百人，村子扎满了。”\n“你们快到楼上躲一躲，让我来应付他，颜团长肯定会到我家来。”\n彭叫驴子听罢，只好带几个护兵到楼上藏了起来，并握枪在手，注意听着动静。\n过一会，颜得志果然带着10多个护兵和团部机关人员到了向仲璋家门前。\n“颜团长，你好哇，什么风把你们吹了来。”向仲璋笑着迎接道。\n“我是来清剿彭叫驴子这伙土匪的，想借你家住几天。”颜得志道，“我们团部就设在你家里，你看怎样？”\n“欢迎，欢迎。”向仲璋道：“你们部队为地方清剿土匪，我们理当提供方便。”说罢，就让颜团长一伙进了屋。一面叫人端了茶来。接着，又办了一桌酒席进行款待。席上，颜团长喝了几杯酒，大吹特吹道：“我部这次围剿彭叫驴子，血溪一仗打死了他们二千人。乌龙山一仗，又灭了彭叫驴子主力。现在他趴了壕，这一回，彭叫驴子跑得不知去向了。我现在奉命搜剿，到处都布了天罗地网。他就是钻天入地也跑不脱了。”\n“好，好！”向仲璋道，“国军正规部队就是不一样！土匪部队哪是你们的对手！但愿你们早点抓到彭叫驴子！到时也让我来看看热闹，开开眼界。”\n“你等着吧，我们一定会捉到他的！”颜团长不断吹嘘着。这些话被楼上的彭叫驴子和几个护兵听见了，一个个都不觉暗中好笑。\n颜团长就这样在向仲璋家里住了几天，彭叫驴子几人则藏在楼上。双方平安无事地在一栋房子里相处了几天。数日后，颜团长终于领兵走了。彭叫驴子走下楼笑着对向仲璋道：“向县长，你真是不简单，你把我们两只老虎都容纳到一起，也不怕伤了你！”\n“那颜团长算什么老虎，他不过是个草包团长，怎能和你比，你是我的朋友嘛，我怎敢不尽力保护你！”\n“好，这次蒙你掩护，又躲过一次险关，日后我时来运转，一定前来酬谢！”彭叫驴子说罢，就带着护兵，告辞离开向家，又向永顺与桑植交界的沙堤一带走去。",
            "summary": "向仲璋帮助彭叫驴子躲避清剿队的追捕。向仲璋将彭叫驴子等人安置在木楼上，自己则在家中应对清剿队队长颜得志及其队伍。颜得志带领数百人在村子里驻扎，并在向仲璋家中设立团部。向仲璋热情款待颜得志，同时彭叫驴子等人躲在楼上，听到颜得志吹嘘自己的战绩。几天后，颜得志离开向家，彭叫驴子感谢向仲璋的帮助，并表示将来会报答他的恩情。"
        },
        {
            "id": 4,
            "content": "又过数日，潘月樵和黄泽基代表彭叫驴子与傅仲芳的代表董其平在石堤谈判达成协议，彭部同意缴枪受编，并将队伍开到永绥听侯点编。随后，潘月樵、黄泽基集合了一支约三百余人的队伍，包括支队长侯斌、孔圣武、梁云卿、田大柏、彭绍春在内，一起率部到了永绥，在指定地点永绥县天王庙集中了。\n天王庙有几重大殿，里面古树参天，环境幽静。庙中供奉着几十尊大小菩萨，什么观音娘娘、地藏菩萨、药王菩萨、金刚罗汉等等。\n这日下午，潘月樵等人率部刚到该庙中，傅仲芳即领着卫队来到庙内，传令彭部人马迅速集合进行清编。潘月樵遵命把队伍在庙中坪塔刚集合完毕，傅仲芳把手一挥，众卫队即上前将所有彭部人员的枪支全收缴了。接着，军法处长陶醒石按照名册逐一清点，把二十多位大队长以上的干部统统集合到了一边，另二百多人被送往部队充实兵源去了。\n剩下的二十多人，很快被关进了庙中的一间大房中。傅仲芳坐在另一间小屋中，逐一对这些头目进行了一番审讯。\n第一个被押上来的是潘月樵。傅仲芳审问道，“你是彭叫驴子的副指挥官吧？为何彭叫驴子自己不来投降，却要派你来？”\n“我是奉命来缴枪的。但缴了枪，你们就不该这样对待我们！”潘月樵气愤愤地说：“咱们谈判时说得好好的，只要来听点编缴枪，就保证我们人身自由，生命安全。可是你们现在却扣押了我们，我要抗议。”\n“你还抗议！到了这里，你抗议有个屁用！”傅仲芳冷笑道：“现在你就给我老老实实交待吧！你为什么要参加土匪队伍？为什么会跟彭叫驴子搞在一起的？”\n“彭叫驴子不是土匪！”潘月樵道：“他是为打抱不平走上绿林之路的。现在，他拖队是为打日本鬼子，可是你们不让他去，还要派兵来围剿，其实哪是土匪队伍？我是看彭叫驴子为人正直侠义，我们义气相投才投奔他的，你还有什么要审问的？”\n“彭叫驴子现在藏在何处？他为何不来投诚？”\n“他没有告诉我躲藏的地点，我也不知他在哪里活动。彭叫驴子不愿来投诚，是怕你们说话不算数，会把他杀了。所以他派了我们来。他自己说已不愿玩枪了，枪都交你们了，你找他也找不到！”\n“你不要嘴硬，还想帮他掩护。”傅仲芳道：“他趴壕了，你当我不知道！他是想混过这回的清剿，等大军走了，以后又可东山再起，是不是？”\n“我不知道！反正他的下落我不清楚。”\n“我看你是不愿交待吧？等着处理吧！”\n傅仲芳说罢，把手一挥，几个卫兵就将潘月樵押走了。\n黄泽基接着被押了上来。\n“黄泽基，听说你就是彭叫驴子的军师吧？”\n傅仲芳盯着他问。\n“我是什么军师？”\n黄泽基道：“我只是谈判代表。”",
            "summary": "潘月樵和黄泽基代表彭叫驴子与傅仲芳达成协议，彭部同意缴枪受编。随后，潘月樵等人率领约三百人的队伍到达永绥的天王庙。在傅仲芳的指挥下，所有彭部人员的枪支被收缴，部分干部被送往部队充实兵源，其余人被关押在庙中的大房中接受审讯。潘月樵和黄泽基分别接受了傅仲芳的审问，但他们坚称自己只是谈判代表，并不知道彭叫驴子的下落。"
        }
    ]
}