{
    "chapter_title": "第五章  鼠王出世(2)",
    "chapter_summary": "师兴吾试图通过瞿列成说服瞿代亮归顺自己，但瞿列成并没有信心成功。师兴吾提议在失败后除掉瞿代亮，让瞿列成成为二所乡的乡长。瞿列成决定在尝试说服瞿代亮的同时，发展自己的势力。他在二所乡乡公所与瞿代亮交谈，但仍选择追随刘紫梁。几天后，师兴吾派人来了解瞿代亮的状况，瞿列成报告了情况。师兴吾要求瞿列成设法除掉瞿代亮，瞿列成决定采用借刀杀人的策略。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“啊，你想打哈二的主意。”瞿列成明白了，师兴吾想通过他去游说瞿代亮，因为瞿代亮手里有10多条枪，而瞿代亮几年前就投靠了龙山县最大的武装首领刘紫梁，并被刘紫梁任命为二所乡乡长兼团防队队长。虽然瞿列成和瞿代亮是同寨的族兄，两人的关系过去也还不错，但是能否说服瞿代亮归顺师兴吾，他感到还是没有把握。瞿列成只好实话说道：“瞿代亮是刘紫梁任命的乡长，要说服他归顺你，恐怕不易。”\n“你就试试嘛！”师兴吾眼珠一转道：“你们是同族兄弟，他能不听你的话？”\n“难说啊！”瞿列成道：“恕我直言，现在你的实力还比不上刘紫梁，他手下有800余人枪，你只有300多人枪；龙山全县16个乡，他掌管了14个乡，你却只有2个乡。再说他是陈渠珍封的团长，你是陈渠珍封的独立营长，虽然你不归刘紫梁管辖，但你也不好挖他的墙角呀！”\n“那怕什么！”师兴吾道：“现在这个世道，有枪就是草头王。而谁的实力大还得看发展！眼下我的人枪虽还不多，但兵精粮足，来势很好。不是我吹，不出几年，我会收服所有对手，掌管一县兵权！\n“但愿你能得志！”瞿列成恭维道：“你是秀才出身，又足智多谋，刘紫梁不过一樵户，他将来肯定搞不过你，这点我深信不疑。”\n“既然如此，你老兄就该为我出把力！”\n“这个自然！”瞿列成遂点头道：“你要我游说瞿代亮，我可以试试。但若说不动，你看该怎么办？”\n“若说不动，就设法将他除掉！”师兴吾阴险而又狡诈地附在他耳边悄声说：“只要你除掉他，这二所乡的乡长就让你来当！”\n瞿列成听了师兴吾的这一计策，不觉心头撼动了。他想，假如能当到乡长，这风险倒也值得去冒！于是，他点头答应道：“好吧，就依你的话，我去一试！他若同意归顺，就还让他干下去；他若不同意，那我就另想办法了！”\n“对，就这样说定了。”师兴吾端起酒杯道：“你是龙头大爷。又是有名的‘老油条’，还怕说不服哈二？来，我再敬你一杯，祝你把事办成！”\n瞿列成遂也端起杯子，两人碰了杯，就各自一饮而尽。\n4.借刀杀人",
            "summary": "师兴吾试图通过瞿列成说服瞿代亮归顺自己，因为瞿代亮是龙山县最大武装首领刘紫梁的手下。尽管瞿列成和瞿代亮是同族兄弟，但他并没有信心成功说服瞿代亮。师兴吾提议尝试说服瞿代亮，并计划在失败后采取除掉他的手段，让瞿列成成为二所乡的乡长。瞿列成在权衡利弊后，决定尝试说服瞿代亮，并在失败后采取其他办法。"
        },
        {
            "id": 1,
            "content": "当日晚上，瞿列成在师兴吾家住了一夜。第二天一早，他便直往二所乡乡公所走去。\n二所乡乡公所在老兴，其地距内溪棚有三四十里，距贾田溪有二十余里。瞿列成疾步快行，未近中午就到了老兴街上。这条街很小，只有四五十米长，两旁居住着数十户人家。街道一侧有一条溪沟，弯弯曲曲地从老兴的盆地中间穿过，盆地面积不大，约有稻田百余亩，其余周边皆是崇山峻岭。\n在老兴街旁，有一处石砌的围墙院子，里面设着乡公所。二所乡乡长瞿代亮及乡团防队的十余人就住在院内。瞿列成来到这院子的时候，瞿代亮正在房内吃早餐。\n“哈二，我的乡长大人，你怎么才吃早饭！”\n“昨晚打麻将，搞得迟了，早上要多睡会儿嘛！”瞿代亮道：“油条老哥，你到老兴有何贵干？”\n“来看看你呀！怎么样，有饭吃吗？”瞿列成道。\n“怎么，你还没吃饭？那就一块吃点！”\n瞿列成也不客气，就端了一碗饭一道吃起饭来。\n饭毕，瞿列成就试探道：“代亮，这乡长你当得还好吧？”\n“当个乡长算什么！”瞿代亮道：“比芝麻还小的官，还有什么稀罕，我现在考虑怎么才能把杆子拉大，光这十多条枪，实力是太弱了。”\n“对，多搞点武装倒是个办法！”瞿列成眼珠一转又道：“但拉队伍要找好靠山，我不知刘紫梁这靠山到底怎样？他这人对你如何？你跟他干有没有出息？”\n“刘紫梁对我还可以，但我也不想久居人下，得自己充实起来，我想搞点积蓄，再去买点枪，把人马扩大，你觉得如何？”\n“可以，可以，只要能弄到枪，扩大队伍就好办了。”老油条瞿列成又试探问道：“目下龙山全县只有两股武装势力最大。一股是刘紫梁，一股是师兴吾。师兴吾虽只有三百多人枪，但此人是秀才出身，颇有谋略，将来前程不可限量。依兄之言，老弟不如投靠到他门下，以后出息或许更大。”\n“不，师兴吾算什么！秀才弄枪，能成什么大事，我不信。”哈二头摇得象货郎鼓，“投靠他我不如就跟着刘紫梁干！”\n“师兴吾对你很赏识，他要我转告你，只要你能投靠他，他以后会重用你哩！”\n“算了吧，你怎么老听他的话？我对他可没兴趣。你可以告诉他，我哈二不想入他的笼子。再说，他师兴吾喝的墨水也不一定比我多。”\n原来，瞿代亮也读过几年私塾，有点文化，故此很有些自负。\n瞿列成见他果然无动于衷，随即不再相劝，嘴里只道：“那就算了，此事算我没说，你照自己的想法走自己的路吧！”\n“对，我就是要自己干出个样子，靠枪杆子打出个世界来！”瞿代亮雄心勃勃地说。\n“听说近来乡里不大安定吧？”瞿列成忽又再闲聊道。\n“有什么不安定，不就是出了王树清几个毛贼，我已围剿几次，把他打跑了。”\n“啊，王树清一伙跑哪去了？”\n“谁知道，可能窜到三省边界上去了吧，有几个月他没露面了。”\n“看样子他是不敢在家乡立足了。”瞿列成摸了摸眉头似乎若有所思地朝窗外望了望。\n在二所乡公所与瞿代亮谈过一阵，瞿列成遂告辞出来，接着回了贾田溪老家。过了几天，师兴吾再派师兴周来打探消息，瞿列成把瞿代亮的这情况作了报告。师兴吾拉拢不了瞿代亮，便让瞿列成尽快想法将瞿代亮除掉。瞿列成思谋数日，反复权衡，最后想到兵法《三十六计》中有“引友杀敌，不自出力，以《损》推演。”的计策，遂定了一条借刀杀人的妙计。\n一日中午，瞿列成忽从贾田溪走二十多里的山路，来到了明溪乡街上。在一家挂有“安泰客栈”的酒家前，瞿列成站住问道：“喂，你们店老板在吗？”\n“在，他在楼上。”一个伙计回道。\n“麻烦你去叫一下他怎样！”\n“好，我去叫！”那位伙计飞快上了楼。",
            "summary": "瞿列成在师兴吾家中过夜。第二天早上，他立刻前往二所乡乡公所，位于老兴街附近。这个地区距离内溪棚约三四十里，贾田溪约二十余里。瞿列成迅速到达目的地，发现这个小镇很小，街道长约四五十米，两侧有数十户人家。他找到乡公所，乡长瞿代亮和十多名乡团防队成员在那里。瞿列成与瞿代亮交谈后，决定自己发展势力，购买更多枪支。他认为刘紫梁是一个可靠的靠山，但瞿代亮并不认同，选择跟随刘紫梁。瞿列成离开乡公所后，回到贾田溪老家。几天后，师兴吾派遣师兴周来了解瞿代亮的状况，瞿列成报告了他的情况。师兴吾无法拉拢瞿代亮，要求瞿列成设法除掉他。瞿列成思考后，决定采用借刀杀人的策略。他来到明溪乡的安泰客栈，寻找店主。"
        },
        {
            "id": 2,
            "content": "瞿列成就在一张饭桌前坐了下来。\n一会儿，一位戴着眼镜，穿着青布长衫的老板便从楼上走了下来。\n“是你要找我吗？”这老板用滑溜的眼睛扫了一下来客。\n“对，老板你贵姓？”瞿列成问。\n“姓王，这客栈的招牌就是我的名字。你呢？”\n“我姓瞿，二所乡贾田人。”\n“你莫非是贾田的瞿列成、瞿大哥？”王老板忽然问道。\n“正是，你怎么知道我名字的？”瞿列成感到有些惊奇。\n“你是龙头大哥，我早听人说过。”王老板道。\n“你听谁说过？”\n“听王树清讲过，他说与你是袍哥兄弟。”\n“这么说你和王树清很熟罗，他现在哪里？我正想找他！”\n“他入了绿林，你难道不知？”\n“我知道他拖了队，但不知去了哪里，已好久没联系了。你能不能把他找来，就说我有事要见他！”\n“他现在活动在边界上，具体地方我也不知。不过，你要会见他，我可以帮你想法联系。”\n“那就拜托你了！”瞿列成恳切地说：“请你尽快帮我找一下，就说我有急事。”\n“这样吧，你就在这店里等，到晚上我会把他请来！”\n“那就太好了！我就在你店子里等他。”\n两人如此说定，瞿列成就在这酒家休息了半日。到傍晚时分，王老板果然派人将王树清请上了门来。\n在酒店楼上的一间客房里，瞿列成与王树清相互会面了。\n“大哥找我来有何吩咐？”王树清见面寒喧几句后即问。\n“我是想告诉你一下，二所乡长瞿代亮扬言要剿灭你，你可要多加小心啊！”\n“嘿，瞿代亮这家伙好张狂，当了个鸡巴乡长就自以为了不起，他已多次追剿过我，我迟早要杀了他，叫他知道我王树清不是个好欺负的角色！”\n“你怎么搞得过他？他有十多条枪哩！”瞿列成故意激将他道。\n“十多条枪算什么！”王树清敞开胸脯，拍了拍怀里插的两支短枪，“我的家伙比他硬得多，人马也比他多！”\n“哟，你的队伍真的拖大了？”瞿列成现出惊羡样子，“你有了人枪，可以和他匹敌，但不可对他轻视，我听说他最近收购了一些鸦片，准备去酉阳再购买枪弹。要把队伍拉大。”\n“好，他要去酉阳，到时就有好戏看了！”王树清又对瞿列成道，“大哥，你这消息靠得住吗？”\n“消息不会错，不过，你可别说我讲的！”瞿列成狡诘地说，“要出了什么麻烦，我可不负责。”\n“这你放心，我当然不会连累你，好汉做事好汉当嘛！”王树清接着道，“你是不愿落草的人。我本想劝你一块入绿林，你不肯答应，现在你要来的话，我还可以把位子让给你，你是大哥嘛！怎么样？”\n“谢谢你的好意！”\n瞿列成道，“我暂时不想入你的伙，但也不会坏你的事。\n有什么情况，我还会告诉你！”\n“好！有大哥这句话，我也满意了。\n咱们以后再多联系。”\n两人说毕，各自就分手走了。\n王树清接着找酒店王老板谈了几句，让他立刻派人打探瞿代亮去酉阳购枪的详细行程。",
            "summary": "瞿列成与王老板相识，得知王树清是他的袍哥兄弟。王老板告诉瞿列成，王树清现在活动在边界上。瞿列成请王老板帮忙找到王树清，说有急事要见他。晚上，王树清被请到客栈，瞿列成告诉他二所乡长瞿代亮扬言要剿灭他。王树清表示不怕瞿代亮，并计划在他购买枪弹时采取行动。瞿列成提醒他要小心，并承诺会继续提供消息。"
        }
    ]
}