{
    "chapter_title": "第四十二章  又上连环套(1)",
    "chapter_summary": "周纯莲在丈夫彭叫驴子的葬礼上悲痛欲绝，瞿伯阶劝她保重身体并为报仇生儿子。周纯莲决定留在坟地陪伴丈夫，而瞿伯阶和其他队员决定转移到龙山二所乡。在清剿队的追击下，周纯莲带领剩余队员迅速转移到桑植八大公山。然而，彭叫驴子的队伍还是被国民党清剿部队追踪到，导致彭叫驴子被打死。陈钧化被彭叫驴子的队伍捉去，经历了一系列的冒险。彭叫驴子的妻子周纯莲和她的部队躲在八大公山，过着艰苦的生活。在得知粟明卿的队伍在战斗中牺牲后，周纯莲感到迷茫，不知道未来的路该如何走。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "1.万山皆我家\n葬毕彭叫驴子，天快黑了。周纯莲趴在坟头痛哭了一阵。瞿伯阶这时劝他道：“别哭啦，你要保重身子！为彭指挥官保住骨血，生个儿子，将来就可报仇。”\n周纯莲止住哭道：“你们走吧，我在这里还要守守坟，他太寂寞了。”\n“不，这里你不能久呆！”瞿伯阶道，“国民党的清剿部队还在到处寻找我们，咱们要赶快转移，不然会被发现的！”\n“你准备朝哪去？”\n“我想还是把队伍拖到龙山二所乡去，永顺不能再呆了。”\n“那你去吧！我不会去龙山的。”周纯莲道，“我的队伍愿跟你去的，你都可带走，不去的就让他们散伙。”\n“也行！”瞿伯阶道，“你的身边可多留点人，其他愿去龙山的我很欢迎，不愿去的就不勉强，任其自便。”\n如此商定之后，瞿伯阶便把彭部的黎世雍、彭传宗、梁云卿等支队长召集在一起，谈了他的想法。结果，几个支队长都不愿把队伍拖往龙山，瞿伯阶只好率自己的队伍连夜离开了正河。黎世雍、梁云卿、彭传宗等人也各自散了伙。彭传宗回了他沙溪老家，不愿再拖队了。黎世雍、梁云卿各率队伍去了永桑边界一带隐蔽活动。周纯莲身边只剩了大队长彭芹生、刘云卿等五十余人。\n大队伍散走后，周纯莲在正河一农户家还住了一个晚上。第二天早上起来，彭芹生匆匆进屋报告道：“嫂子，不好了，我们得赶快转移，清剿队追踪来了。”\n“来了多少人？”\n“估计有一个团，上千人。”\n“那就走吧，避开他们。”\n周纯莲随即走出门来，带着众亲信迅速离开正河直向桑植八大公山作了转移。",
            "summary": "周纯莲在丈夫彭叫驴子的葬礼上痛哭，瞿伯阶劝她保重身体并为报仇生儿子。周纯莲决定留在坟地陪伴丈夫，而瞿伯阶和其他队员决定转移到龙山二所乡。周纯莲同意让愿意跟随的队伍离去，只剩下五十余人留在她身边。在清剿队的追击下，周纯莲带领剩余队员迅速转移到桑植八大公山。"
        },
        {
            "id": 1,
            "content": "一行人前脚刚走，一个团的国民党清剿部队就开到了正河寨边。该团属于一六三师陈兰亭的部队，团长姓张。他是奉师部命令从义安乡一路跟踪追击而来的。\n“报告团长，正河寨已搜索完毕。”特务连王连长报告道：“这村中老百姓说，昨晚土匪还住在这里，今日一早已不知去向。”\n“又走了？这些家伙真比兔子还溜得快。”张团长摸摸头道，“那些老百姓知道土匪去的方向吗？”\n“他们不知道，但是村里人说，土匪在这里买了一副棺材，把一个土匪头目埋葬了。”\n“啊，这土匪头目会不会是彭叫驴子？”张团长一下来了兴趣：“赶快把这处坟墓找到，把那尸首挖出来。”\n“是！”王连长双腿一并，立刻奉命执行任务去了。\n半小时后，王连长率部在一处山林中找到了那处新坟，经过挖掘打开，见这棺木中果然葬有一具尸体，其尸被红绫包裹着，里面穿着青布内衣。尸体尚未腐乱，胸部还有枪伤印痕。\n“这恐怕就是彭叫驴子。”掘尸的士兵纷纷议论。\n王连长派人请了张团长来查看尸体。张团长过去没有见过彭叫驴子，此时也不能断定死者身份。但他估计死者十有八九就是彭叫驴子。因为五官乡乡长向绪武曾汇报称：“匪股自柯溪激战后溃向寨香山，在义安乡属麻里坳、罗塔坪早餐后，将该地人覃世绪绑去，挑夫送至烟竹山歇宿。覃世绪乘夜昏逃去。该匪等一路号哭‘指挥官’，情甚悲切，确系彭叫驴子于柯溪战役身受重伤毙命是实。其尸首用红绫缠裹，由烟竹山沿龙家寨抬去。特将王光武所得确情，呈报钧所鉴核”云云。\n“把他的头砍下，送转来凤去核查！”张团长随后下令道。\n几个士兵遂将彭叫驴子的头砍了，用竹笼装着，就送往来凤摄取了照片，然后呈永顺认得彭叫驴子的人去辩认，结果，认得的人都指证这照片为彭叫驴子的首级无疑。",
            "summary": "国民党清剿部队追踪到了土匪。土匪已经离开，但留下了一个头目彭叫驴子的棺材。部队认为棺中的尸体可能是彭叫驴子，于是将其头砍下，用来确认身份。确认了这确实是彭叫驴子的首级。"
        },
        {
            "id": 2,
            "content": "又过数日，第八行政督察区专员公署又接到桑植县警察局长张乐送呈的一份审讯报告。其中的供称如下。\n讯问笔录：民国三十五年六月七日。\n问：姓名、年岁、籍贯、职业？\n答：陈钧化，四十二岁，桑植达泉乡第十保一甲叶家桥，农民兼染匠。\n问：彭叫驴子的队伍在何处把你捉去的？\n答：在慈利南竹溪捉去的。\n问：你到南竹溪做何事？\n答：关团长叫我送信给李团副。\n问：他把你捉到以后，他对你说什么没有？\n答：他问我军队扎在哪里？说我是探子，遂将我捆起解送见指挥官，但指挥官是否即彭叫驴子？我不认识。\n问：你见了指挥官怎样？\n答：指挥官同样问军队驻扎地点，叫我说实话，允许不杀我。",
            "summary": "陈钧化在民国三十五年六月七日被彭叫驴子的队伍捉去。陈钧化是一名农民兼染匠，他在慈利南竹溪被捉，当时他正给关团长送信给李团副。彭叫驴子的队伍询问了军队的驻扎地点，并将陈钧化捆起解送到指挥官那里。指挥官也询问了相同的问题，但在得知陈钧化不知情后，允许他不杀。"
        },
        {
            "id": 3,
            "content": "问：他后来为何又要你抬轿呢？\n答：走到车路湾，发现了军队。他说我没讲实话，所以叫我抬轿子，恐怕我逃走。\n问：指挥官年纪有多大？有什么特征没有？\n答：大约三、四十岁，面上右下颚有一颗大黑痣，脸是尖尖的样子，身体高大。\n问：你怎样认识他是指挥官呢？\n答：我听他们都喊“指挥官”。同时，到桥头的时候，碉堡上发生枪声，前面又喊“指挥官”。于是，他在半坡上下轿，指挥某支队打这边，某支队打那一边。\n问：你一共给他抬了几天轿？经过哪些地方？\n答：抬了三天。经过桥头、罗水到温塘。\n问：他被打死的地方，叫什么地名？\n答：我只晓得温塘过河到麻阳坪上垭，过小沟登坡时发生枪声，前面又喊“指挥官”，报告有敌人打枪。他即下轿走了两三丈远，观察地形，忽然碉堡上响了几枪，即见指挥官当时倒地。什么日子我记不得了。\n问：他倒地后怎样？\n答：当时有几个女的男的围着哭。随即拿来一匹白布，叫我帮他裹。\n问：指挥官穿的什么衣服？\n答：未死之先穿的蓝色短便衣，以后又加了几件青布衣服才用布裹。\n问：指挥官伤在何处？你看见没有呢？\n答：我只见乳房旁有一个小洞，身上有点点儿血。\n问：他打死以后的尸体葬在哪里？\n答：当时没有葬，还是叫我抬起随队伍走。\n问：你又抬了好远？\n答：我又抬了上十里的地方，天色已晚，而且下大雨，就住在一个庙子里宿营。我看到他们都烤火去了，我就乘机偷偷的由山上滚下来跑了。\n问：你抬指挥官一路经过的地方，遇到军队打过火线没有？\n答：一连三天没有遇到军队。只有在桥头、麻阳坪碰上两处，自卫队响了几枪。",
            "summary": "一位男子被要求为指挥官抬轿子，因为他在发现军队时没有说实话。指挥官约三、四十岁，右下颚有一颗大黑痣，身材高大。男子抬轿子三天，经过桥头、罗水和温塘等地。指挥官在温塘附近被击中胸部死亡，尸体后来没有被安葬，而是被男子继续抬着走了十多里地。在这过程中，他们并没有遇到其他军队。"
        },
        {
            "id": 4,
            "content": "问：和你抬轿子的一共有几个呢？\n答：他沿路抓人就换，只有我没有换过，我的肩上破了皮，痛得忍不着，所以才跑。\n问：他们挑的东西多不多？一天吃几餐饭？\n答：东西不多，但是饭不论餐，随时有随时吃。\n问：你所见到的还有什么特殊情形没有？\n答：只见他们沿路拉夫，沿路虏抢，在罗水过来的溪沟烧了一栋小茅屋，又在温塘打死了一个人。\n被讯人陈钧化押\n审讯者张乐记录者张凤鸣\n通过各方面反复查证，彭叫驴子被打死的消息得到了确认。国民党清剿部队及地方官员们至此总算松了口气。但是，虎死余威还在，彭叫驴子的部属们仍隐蔽在各地还没有被剪除。一六三师奉令仍要继续清剿，第八行政督察区专员张中宁亲至永顺大米界脚下之细砂坝，召集永顺、大庸、桑植三县县长、警察局长、警保科长及有关乡保人员，举行了最后一次清剿会议，决定集中全力，要把彭叫驴子的部属们一网打尽。",
            "summary": "抬轿子的人询问同伴关于他们的行程和食物安排。回答表明，他们沿途抓人来替换抬轿子，而唯一没有换过的人是主角。他们抬的东西不多，但食物是随需随取的。此外，他们还目睹了沿途的拉夫、掳抢、烧毁房屋和打人等事件。经过调查，彭叫驴子已被打死，但他的部下仍在各地潜伏。为了彻底清除他们，一六三师继续执行清剿任务，并召开了一次三县官员和乡保人员的会议，商讨如何一网打尽彭叫驴子的部属。"
        },
        {
            "id": 5,
            "content": "此时，彭叫驴子的妻子周纯莲率部藏在八大公山，连续几月东躲西藏，在山中风餐露宿，挨饿受冻，日子过得十分艰难。她又怀孕在身，行动十分不便。一天上午，一行人来到笔架山下，迎面忽见一个衣着褴缕挂着篮子的女人走了过来。\n“徐桂英，你怎么到了这里？”周纯莲一眼认出她是粟明卿的妻子，连忙迎上前问。\n“啊，周大姐，我找你们找得好苦！”徐桂英抓着周纯莲的手道，“粟队长被打死了，宋湘灵和吴队长都战死了，我装成叫化子讨饭才找到这里，没想到真找到了。”\n“咱们到那边去谈谈吧！”周纯莲拉着她走到山林中一块岩石边坐下，就听徐桂英详细讲了一番粟明卿队伍的情况。\n原来，粟明卿自与彭叫驴子分开趴壕后，自带一部分队伍到了永顺沅陵边境活动。有一天，宋湘灵经过沅陵准备下常德去，被粟明卿发现劝留下了。不久，在沅陵桐车坪一次和清剿队的遭遇战中，宋湘灵不幸中弹牺牲，粟明卿此后元气大伤，因摆不脱追剿，最后被迫应允招安受编，他的队伍被编进十三师三十八团，在开往湖北途中，粟明卿又暗中拖队跑了回来，到永顺郎溪乡车木垭时，不料又遭当地民团阻止。粟明卿冷不防被乡丁曹孝德用锄头打死。\n粟明卿死后，徐桂英回到茶园乡里。吴应侯和罗秀福带了一枝枪来到茶园，本想来保护粟妻，却又中了当地保长鲁碧臣的伏击，吴罗二人被打死，手枪被鲁碧臣缴获。徐桂英当即脱身逃走，经过数月流浪暗访，才来到桑植八大公山境内。\n徐桂英讲毕实情，周纯莲久久没有吭声。彭叫驴子昔日的骨干们，一个个都完蛋了。作为他的妻子，脚下的路该怎么走呢？她已感到了十分的迷茫。\n2.压寨夫人才当家",
            "summary": "彭叫驴子的妻子周纯莲和她的部队躲在八大公山，过着艰苦的生活。一天，她们遇到了粟明卿的妻子徐桂英，她带来了关于粟明卿队伍的悲惨消息。粟明卿和其他骨干都在战斗中牺牲，这让周纯莲感到迷茫，不知道未来的路该如何走。"
        },
        {
            "id": 6,
            "content": "秋雨绵绵，雾气弥漫。八大公山山中，到处一片湿漉漉的。\n由于连续几月的趴壕煎熬，周纯莲身边已只剩三十余人。近几日来，断粮已持续3天了。众人一个个饿得头昏眼花。\n“嫂子，咱们要找户人家搞点饭吃，不能饿死在这山里。”彭芹生建议说。\n“你带两人去弄点吃的吧！”周纯莲道，“吃点东西，我们还是朝永顺转移，只有回家乡才好活动。”\n“对，我们不能久困在这山里。”\n“你去搞吃的不要惊扰百姓。”周纯莲又叮嘱道，“我这里有一匹布和10元光洋，你拿着，可找老百姓斛换点粮食。”\n彭芹生接过周纯莲的布匹和光洋，即带一个护兵到了山下。很快在山坳里找到了一栋单家独户的茅棚屋，那里面住着一户姓张的人家。\n“喂，老乡，你家有粮食没有？我们要买点。”\n“你们是哪里人？跑到这儿买粮食？”姓张的农夫问。\n“我们是做山货生意的，到这里来采购。今日饿极了，想找你家买点东西吃。”\n“我们自己都断了粮，哪里有吃的。”\n“你那炕上有两个老南瓜，我们给你10元光洋，卖不卖？”\n“我真不想卖啊，咱自己都吃不饱！”\n“你就行行好吧，我们把这匹布再加给你，怎么样？”\n姓张的农夫看见彭芹生手中的布匹和光洋终于动心了：“你们硬要，就卖给你们！”\n彭芹生遂将光洋和钱给了他，就和护兵一起，一人抱着一个南瓜回到了山中。\n靠着这两个南瓜，大家架上土罐煮熟后，狼吞虎咽地吃了一顿。",
            "summary": "周纯莲带领的三十余人因断粮已三天，饥肠辘辘。彭芹生提议去找户人家搞点饭吃，周纯莲同意并给他一匹布和10元光洋去购买粮食。彭芹生在山下找到一户姓张的人家，用布匹和光洋换了两个老南瓜带回山中。大家靠这两个南瓜吃了一顿。"
        },
        {
            "id": 7,
            "content": "当天夜里，周纯莲便率部作了转移。第二天上午，一行人来到桑植利福塔乡境内时，正巧碰上前几日派去的侦探彭来喜。“周大姐，我正要找你报告！”彭来喜说。\n“有什么情况？”周纯莲问。\n“我到了永顺城，被湘警大队抓到了。周笃恭大队长给你写了封信，把我放出来，是让我好送信给你。”彭来喜说罢，即从怀中掏出了一封信来。\n周纯莲接信一读，只见上面写道：“纯莲妹妹，我与你是同族家门，如不嫌弃，我愿以你作亲妹妹。你的丈夫已死，众多骨干均已投降。我劝你也认清时务，接受招安，只要把枪缴完了，我可保证你的人身安全。”\n“周笃恭写的都是些鬼话，我才不信。”周纯莲道，“他们要我投诚，没那么容易。”\n“我想这事值得好好考虑一下。”彭来喜道：“听说黎世雍也投降了！咱们也要划点后路啊。”\n“你听谁说的，黎世雍投降了？”周纯莲感到一惊。\n“我从塔卧来时，路上听人说的。”\n“听人说靠不住！”周纯莲道，“黎世雍若投诚了，那我们到时再考虑。咱现在还是先到永顺三家田去吧。”",
            "summary": "在夜晚，周纯莲带领队伍转移。第二天，他们在桑植利福塔乡遇到了前派的侦探彭来喜。彭来喜告诉周纯莲，他刚从永顺城回来，周笃恭大队长给他写了一封信，劝她投降。周纯莲不相信，决定先去永顺三家田调查。"
        },
        {
            "id": 8,
            "content": "一行人便继续往前行。过了桃子溪、砂坝，前面即到了三家田。周纯莲这时只觉一阵肚子痛。众人忙用滑杆将她抬到三家田铁匠街后山上一个农家住下。到夜里，周纯莲感觉更难受了，她睡在床上不断地呻吟，那鼓起的肚子一阵痛似一阵，徐桂英和贴身女护兵唐妹一起守在她的身边，给她助产。\n“周姐，你痛得很吗？只管使劲吧！”徐桂英安慰她道，“你这是生的第二胎，应该很顺！只要使劲，就会象挤包谷子的一下挤出来。”\n“你说得倒容易！”周纯莲道，“我会痛死哩！我生第一个女孩还没这么痛过。”\n“你那女孩现在放在哪里？”\n“我那女儿改名换了姓，寄养在孔坪孔家，也不知现在长得怎么样了，我一年多没去看她。”\n“这次回永顺，可去看望一下。”\n“不行啊，我怕暴露目标，反而连累人家。”\n“那就等一段吧。”\n周纯莲说过几句，肚子又大痛起来。不一会儿，随着她一声撕心裂肺的喊叫，一个婴儿终于生下了地。徐桂英手脚麻利地为孩子剪断脐带，然后把孩子用布衣包了，口里说道：“好家伙，生了个小子，真象彭指挥官哩！”",
            "summary": "一群人正在前往三家田的路上，周纯莲突然感到肚子痛。他们把她抬到一个农家安置下来，晚上徐桂英和贴身女护兵唐妹一起照顾她分娩。周纯莲疼痛难忍，徐桂英安慰她并帮助她顺利生下了一个男孩。"
        },
        {
            "id": 9,
            "content": "大家细瞧，只见那孩子头大耳长，嘴巴上还有一颗痣，真的与彭叫驴子一模一样。\n“好，彭指挥官有儿子接班了！”唐妹高兴地说：“这小子长大一定也了不起。”\n周纯莲生了孩子，全身已虚弱得没了一点力气。但听说产下的是个儿子，她的嘴角又露出了欣慰的笑容。\n一夜忙忙碌碌，众亲信为着产妇的安全而操累着。天亮时分，彭芹生、刘云卿等人又与周纯莲商议了一下行动问题。\n彭芹生说：“周姐，你现在生了孩子，行动不方便，清剿队只怕又会跟踪而来。我看为家人和孩子着想，咱们还是投诚去吧！”\n刘云卿亦道：“如今已难坚持下去，我也同意去缴枪算了。”\n周纯莲想想没有别的办法，只好应允道：“大家都不想干了，我们就去缴枪吧！回去做个老百姓也好，只要能保一条命。”\n如此商议之后，众人便用滑杆将周纯莲抬着，然后前呼后拥地经大庄、石堤向县城走去。\n两天后的中午时分，这一行人便到了永顺县城警察局门前。警察局长张炳坤见周纯莲率部投诚来了，急忙带着众警察到院内迎降。\n“你就是周纯莲吗？欢迎你们来受招安。”张炳坤见面后客气地说。\n“周队长给我写了信，要我接受招安，我听从他的劝告，把我的人马全部带来了。你们点一点，一共39人。”周纯莲说。\n“好！好！只要缴了枪，我们保证你们的生命安全。”",
            "summary": "一个关于彭叫驴子的故事。彭叫驴子的儿子出生时，众亲信为了产妇的安全忙碌了一夜。他们决定投诚，将周纯莲抬到永顺县城警察局门前缴枪。警察局长张炳坤接待了他们并保证了他们的生命安全。"
        },
        {
            "id": 10,
            "content": "张炳坤遂命一个副队长拿着名册，将周纯莲带来的人分别作了登记，然后将投诚人员押进了一个大仓内看守了起来。\n住在仓库内又黑又暗，周纯莲只呆一会就大声骂道：“张炳坤，你们警察局怎么不通人性，我们讲好是受招安来的，为何要把我们关进仓库？”\n“周夫人，请息怒！我这是临时安排你们住一下。”张炳坤道，“待我禀报县府和专署，会给你们再作安置。”\n“你们要快点处理，我这些弟兄还等着回家去种田。”\n“放心吧！很快会给你们一个处置。”\n张炳坤说罢，果真就到县府和行署作了汇报。县长郑达和行署专员张中宁听说之后，立刻约湘警大队长周笃恭和保安团的曹振亚队长等人一起，一道到了警察局旁的大仓库边看望周纯莲。\n张炳坤命人把仓库门板打开，然后对周纯莲说：“周夫人，张专员、郑县长、周队长、曹队长来看你来了，你有什么话说，快请讲。”\n周纯莲抱着孩子站到仓前说：“你们这些当官的，把我招安来了，却关我到仓房里，太不讲人道，我有什么可讲的！”\n“你别生气，你别生气！”张专员立刻回道，“住这仓房是不象话，行署里有几间空房，你把她弄到那里去住吧！瞧她还在坐月子，可不要虐待她！”\n“对！对！张专员是很关心你的！”县长郑达也很热情地说，“你缴枪了，我们不会为难你的，会保证你的生命安全。”\n周笃恭也安慰道：“周纯莲，你还是不错嘛，我只写了一封信，你就听了我的劝告，看来，我是有缘要认你这家门做妹妹哟。”\n“好哇！你俩还认了亲吗？那就更该关照了。”张中宁又道，“你只要不再拖枪，帮助把叫驴子的人都招收回来，就算一个功劳！”\n“我们的人都召集来了！”周纯莲道：“只有一个黎世雍，久久未联系，失去了联络。”\n“啊，黎世雍的下落你还不知吗？他已投降被保释了，现在住在青天坪做了伙铺老板。”\n张炳坤解释说。\n“那么，彭叫驴子的骨干就没有了。”\n“不，还有一个彭传宗，是你的侄儿，他回了石堤西老家，你知道不？”\n“他早就散伙回去了。”\n周纯莲道，“他对我说过，不愿再拖队了。”",
            "summary": "张炳坤将投诚的人员周纯莲及其部下安置在仓库内，引起周纯莲不满。张炳坤解释县府和专署会尽快处理。随后，县长郑达、行署专员张中宁及湘警大队长周笃恭等官员来到仓库探望周纯莲，承诺保障其安全并为其提供住处。周纯莲表示愿意配合，但提到失去联系的部下黎世雍。张炳坤告知黎世雍已被保释，现成为伙铺老板。周纯莲表示侄儿彭传宗已回老家，不愿再拖队。"
        }
    ]
}