{
    "chapter_title": "第四十八章  临终遗嘱(2)",
    "chapter_summary": "瞿伯阶因怀疑儿子瞿闵盛叛变而生气，导致病情加重。他在临终前将队伍交给弟弟瞿波平，要求他听从程潜的话。瞿伯阶去世后，家属和孩子们悲痛欲绝，瞿波平劝说幺妹处理后续事宜。瞿波平成为新任师长，高度重视哥哥的丧事，安排官兵哀悼并聘请道士和乐师进行道场仪式。在接下来的一个月里，家属和孩子们遵循土家风俗进行各种丧仪。点主仪式后，丧葬进入送葬阶段，遗体被抬回老家的五把刀山安葬。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "邓柏林见瞿闵盛如此说，知道他已起了异心，那取枪一事，定有蹊跷，只是当下不好说破。他于是只好带了那十挺枪机回了龙山。见到瞿伯阶后，邓柏林便将详细情况作了汇报，然后分析道：“我怀疑枪枝早被瞿闵盛取走了，田义汉也没有下落，说不定已被暗杀。瞿闵盛自己又成立部队当了旅长，他的枪从何处来？这里面肯定有文章啊！”\n“这个兔崽子，他竟然叛变了！”瞿伯阶怒不可遏地骂道，“这一千条枪，竟然被他独吞掉了！嘿，真是知人知面不知心！我还当他是好朋友，他却干出这个勾当！”\n瞿伯阶这一气之下，当晚就又病倒了。",
            "summary": "邓柏林发现瞿闵盛取走枪枝的行为可疑，怀疑他可能已经叛变。在向瞿伯阶汇报情况后，瞿伯阶非常生气，认为瞿闵盛独吞了一千条枪，并对他产生了怀疑。由于愤怒和失望，瞿伯阶当晚病倒。"
        },
        {
            "id": 1,
            "content": "3.“鼠王”托孤\n瞿伯阶这次病倒后，就再也没好过来。尽管请黄老医生又上山给他开过几付中药，他吃后却无一点效果。半月之后，他已形销骨立，身上瘦得只剩下了皮包骨，眼看大限将至，瞿伯阶反倒镇定地安慰幺妹道，“我……我死后你不必太伤心，人嘛，迟早都……都是要死的！你……你应该好好活下去，把孩子抚养带大……”\n幺妹不住流泪，暗自伤心。每次又到寺庙的菩萨像前，不住的跪拜和祈祷，让佛保佑我的夫君渡过劫难，治住病魔，使身体早日康复。然而这一切似乎都无济于事。过了几日，瞿伯阶的病已更沉重了。这天傍晚他呻吟着，象蚊子一样发出了一点细微声，幺妹听他是在叫瞿波平的名字。便说：“你是不是要找波平！”他吃力地“嗯”了一下。她随即让护卫王麻狗速找瞿波平上山来。\n过了一阵，瞿波平一行人骑着马跑上了山，这时天已大黑，屋内点了几支蜡烛。瞿波平走到床塌前，低身问道：“大哥，我看你来了！”\n瞿伯阶睁着眼，吃力地说：“波平，我的好弟兄，你……好好干，我……我不行了！我死后，这支队伍就……交给你了！你要听程潜的话，把……把部队……带好！”\n“大哥放心，我一定照你说的办！”瞿波平哽咽着应允道。\n瞿伯阶说了几句，忽然又一阵咳嗽，只咳得他全身抽搐，挣扎不已。好不容易平伏下来，却见他仰面躺着，脸色灰白，已经气若游丝，奄奄一息。\n“崇胜，崇敬，你们俩都到爹面前来！”瞿波平又叫着。\n两个孩子和田幺妹这时都趴在床沿，伏在瞿伯阶的身旁，直到瞿伯阶咽下最后一口气。尔后，田幺妹和孩子们都大哭起来。\n“嫂子，别哭，还是料理后事吧！”瞿波平劝幺妹道。\n“怎么料理，你看着办吧！”幺妹说。",
            "summary": "瞿伯阶因病重将死，安慰妻子幺妹不要太过悲伤，并嘱托她将两个孩子抚养长大。幺妹祈求佛祖保佑丈夫康复，但无果。在瞿伯阶临终前，他决定将队伍交给弟弟瞿波平，并要求他听从程潜的话，带领好部队。瞿伯阶去世后，幺妹和孩子们悲痛欲绝，瞿波平劝说她处理后续事宜。"
        },
        {
            "id": 2,
            "content": "“明天抬到县中礼堂去，给他买付好棺材！多做几天好事！”瞿波平和幺妹商议道：“嫂子，你要多节哀，不要太悲伤，大哥生前是个乐观人，他不喜欢流泪哩！”\n但幺妹还是忍不住流泪，为瞿伯阶之死得太早，为她自己一辈子的坎坷命运而感伤不已。\n天渐渐亮了，东方露出了鱼肚白。瞿波平命人将瞿伯阶的尸体用担架抬起，直送到龙山县中的礼堂里。这里早已扎好一个灵堂，她和两个孩子戴了孝，开始守灵。\n瞿波平把灵堂丧事稍作安置后，即把参谋长侯振汉找来商议道：“现在瞿师长已病逝，师长职务你看谁当为好？”\n侯振汉道：“军中不可一日无主！瞿师长生前让你代理师长之职，说明他很信任你，已把职权都交给你了。现在他已病逝，你理当正式就任师长一职。”\n瞿波平道：“这事，我看还是开个会研究一下如何？杨树臣副师长也回来了，大家一起商议才好作决定呀！”\n“这好办！开会由我来通知吧！”侯振汉说，“非常时候，你一句客气话都不能讲，师长之职就是要由你当，这也是瞿师长的生前遗嘱嘛！”\n“好吧！那就抓紧开个会！”瞿波平表示同意。\n侯振汉随即派人下通知，让各团营以上干部来到师部开了一个短会。会上，瞿波平首先说：“昨晚瞿师长已病逝，现在部队没有了师长，大家看谁担任合适？”\n侯振汉立即接话道：“瞿师长生前让波平任代理师长，其实就是要他继承师长之职统领部队。我看这事也没什么好商量的，师长之职理应由瞿波平来担任！”\n众军官听罢此言，有多人当即表态，表示拥护瞿波平任师长之职。副师长杨树臣这时也表态道：“波平当师长很合适。瞿大哥生前就是这个意思。我们还有什么好说，如果波平不当，就由瞿大哥的儿子来当。”\n“瞿大哥的儿子还只有15岁，还是由瞿波平当为好！”侯振汉又道。\n众人随即发表意见，纷纷表示赞同。这担任师长之职，也就这样定了下来。",
            "summary": "瞿伯阶突然去世，瞿波平和幺妹商量后事。瞿波平安排将瞿伯阶的遗体抬到县中礼堂，并为他购买一副好棺材。幺妹为瞿伯阶的死和自己的坎坷命运感到悲伤。瞿波平与参谋长侯振汉商议继任师长之事，决定由瞿波平正式就任师长一职。"
        },
        {
            "id": 3,
            "content": "4.魂归绿林\n瞿波平就任师长之后，对瞿伯阶的丧礼十分重视。他安排了2个连帮助驻守灵堂，又让全师上下官兵袖上戴了黑布，以示痛悼。为把丧事办得隆重，师部还请了一班道士和一班乐师来做道场。这些道士和乐师一来，灵堂前就热闹异常。按照做道场的程序，几位道士先给亡人开路，然后将死者尸体入殓到一个楠木做的豪华棺材内。那棺盖半开半合，以供人们前来瞻仰。\n接下来整整一个月，幺妹和大夫人向氏及瞿伯阶的3个孩子都到灵堂前守灵。大家披麻带孝，每天由道士领着，按土家风俗做着各式各样的繁褥丧仪礼节。与此同时，前来送挽彰花圈的人也络绎不绝。那些挽联大都是龙山县各界知名人士和团体所赠，内容多是颂扬阿谀之词，只有几副对联令人看罢难忘。一幅是瞿波平请人撰写的，对联云：雁翼折西风生我而生乃遂先我而死\n蛩音悲落日可叹在弟毕竟可叹在兄\n另一副对联云：烟雨凄凄满眼山花凝血泪\n音容杳杳一溪流水伴哀声\n与这些对联相媲美的，是道士和歌师们绕棺而唱的一些丧歌，其词其调有许多都很优美而又哀婉。如其歌云：自古人生无不死，\n蜡烛怎能永发光？\n山中也有千年树，\n世上难活百岁人。\n亡人一去永不回\n蚂蚁衔泥难成堆。",
            "summary": "瞿伯阶去世后，师长瞿波平高度重视丧事办理，安排官兵哀悼并聘请道士和乐师进行道场仪式。在接下来的一个月里，家属和孩子们守灵，遵循土家风俗进行各种丧仪。期间，各界人士和团体赠送了大量挽联和花圈，其中两副对联尤为引人注目。这些丧歌和挽联表达了人们对逝者的哀悼和敬意。"
        },
        {
            "id": 4,
            "content": "父母恩深终有别，\n夫妻义重也分离。\n一颗明珠土内埋，\n麻丝缠手难丢开。\n树欲静而风不息，\n子欲养而亲不在。\n聊诠微词难成句，\n余情未尽有余哀。\n道士与歌师唱得越哀婉，幺妹等亲人自然越觉伤心悲痛。如此做了30天道场，在临出殡的前一日，丧事主持人又特意做了一场隆重的家奠礼。这家奠礼据称是宋代朱熹制订，故设此礼首先要设坛请朱熹老夫子。丧事主持者事先在县中择了一净室，内设了大桌一张，供上朱熹老夫子的牌位。尔后领着孝子行了跪拜礼，再念了一通《请师文》。接着，又在神坛请了祖神，请师请神毕，再由礼生引导孝子至灵位前三上香、三献纸钱、三献爵，而后孝子跟随礼生绕棺而唱哀歌。唱毕，再随礼生分别到所设拜跪所、成服所、降神所、浣洗所、薰臭所、毛血所、肴馔所、酒樽所、果品所、视版所、歌诗所等处致祭奠礼，每到一处，跟着礼生唱“哭路词”和“赞词”。这些丧礼仪式做毕，最后进入“点主”仪式。这“点主”仪式是丧事中最隆重的时刻。按照常规，老人死后，需在神龛上列上牌位，以便享受子孙祭祀。这牌位由木板制作，约有一尺来长，四寸多宽，正中书写着“先考某公讳某某神主位”字样，其神字右边申的一竖和王字头上的一点事先空着，将由有名望的父母官来惯点，这点主者的官职越大，死者亲属自然就越体面。瞿伯阶死后，为聘点主的人，事先还颇动了一番脑筋。因为龙山地方偏僻，要请来高官点主实很不易，瞿波平和侯振汉等人商议，最后决定请住在恩施的国民党鄂西行署主任朱怀冰前来点主。那朱怀冰乃86军军长朱鼎卿的堂兄。朱鼎卿曾经围剿过湘西土匪，与瞿伯阶是老对手，直到瞿部接受招安整编后，双方关系才渐改善。此时为笼络瞿部势力，朱怀冰亦应允前来赴丧“点主”。在举行丧礼的头一天，朱怀冰随带了咸丰县长杨松如和来凤县长张耀文一起来到龙山。瞿波平等作了热情款待，并将朱怀冰一行安排下榻在一旅馆之内。\n第二天早上，县中的灵堂前早已搭好了一个五彩缤纷的“点主台”。只见台上摆着一把雕龙太师椅，一张大方桌，桌上放着一支牌位，一支新毛笔和一盘朱砂粉。这时，远近来看热闹的人已围得人山人海。那朱怀冰吃过早餐，在众护卫的凑拥下，也来到“点主”台前。须臾，由主持人高喊道：“请大家就座！”朱怀冰随即被拥上台去，在太师椅上坐了。主持人又叫：“请执事者授笔。”一执事便上前将朱笔捧上，口中念着赞词道：“昔湘东王，品笔独详；分列三等，忠孝为上。”念毕，即将笔授给朱怀冰。主持人此时又叫：“请大宾贯神！”朱怀冰便握笔在手，把那朱砂粉一醮，即在那写着“显考瞿公讳伯阶之神主位”的神字右边的“日”上贯上了一竖。写毕，主持人又叫：“请大宾点主！”朱怀冰闻声，即在“王”字上写了一点。主持人再叫“笔（谐音必）后发”，朱怀冰遂将笔往脑门后扔掉了。几个孝子随即给点主者行了三拜九叩礼，主持人便叫“礼成！”又有执事者捧了一盘金子，当场送了朱怀冰，算作点主酬金。朱怀冰将那金子接下，即在一片鼓乐和鞭炮声中，走下了点主台。\n“点主”\n之后，丧事便进入送葬之时。\n按照瞿伯阶生前的意愿，大家决定将他的遗体抬回老家的五把刀山安葬。\n因为县城离瞿家寨有近百里远，一路上翻山越岭，路不好走，瞿波平特派了一个连队护送。",
            "summary": "主人公瞿伯阶去世后，家人为他举行了盛大的葬礼。葬礼上，道士和歌师唱出了哀婉的曲子，让亲人更加悲痛。经过30天的道场，在出殡前一天，举行了隆重的家奠礼。家奠礼是按照宋代朱熹的规定进行的，首先设坛请朱熹的牌位，然后进行跪拜、念请师文等仪式。接下来，孝子们依次前往各个祭奠场所，唱哭路词和赞词。进行点主仪式，由有名望的父母官来惯点牌位，点主者的官职越大，死者亲属就越体面。瞿伯阶的死，使得家人不得不请来国民党鄂西行署主任朱怀冰前来点主。点主仪式结束后，丧葬进入送葬阶段，按照瞿伯阶的生前的意愿，遗体将被抬回老家的五把刀山安葬。"
        },
        {
            "id": 5,
            "content": "出殡之时，震耳欲聋的鞭炮和锣鼓唢呐声响个不停。\n此时由一个排的武装士兵在前面开道，接着护兵抬着瞿伯阶的画像，其后是两乘轿子，由两位亲属坐在轿内，分别搬着亡人立牌和亡人灵牌。\n依次又由两人抬着一纸扎的青狮白象，象征着保卫亡人在阴司途中不受鬼怪袭击。\n再后便是十六人抬的瞿伯阶的灵柩。\n灵枢之上有两台棺罩，罩顶有亭亭玉立的仙鹤。\n棺材之后是围鼓响手、放鞭炮者及撒纸钱者，再后是亲属和送葬的人们。\n这支长长的队伍穿过县城，几乎引得龙山城万人空巷，纷纷驻足观看。\n在龙山城绕城一圈之后，送葬队伍便折往乡间而去。\n沿途经过整一天跋涉，队伍从龙洋岩至贾田溪，直到当日傍晚，才将棺材抬至五把刀山作了隆重安葬。",
            "summary": "一支庞大的队伍伴随着震耳欲聋的鞭炮声穿过县城。队伍包括武装士兵、抬棺木的人、纸扎动物、响手、放鞭炮者和亲属。经过一整天的跋涉，队伍在傍晚时将棺材安葬在五把刀山。"
        }
    ]
}