{
    "chapter_title": "第四十九章  穷途末日(1)",
    "chapter_summary": "在湖南和平解放过程中，瞿波平在湘西稳定局势，但随着局势恶化，他寻求新的出路。龙山老乡田直介绍他给宋希濂，并被任命为新编第十师师长。在田直帮助下，瞿波平得到弹药补给，并在龙山县城部署防御工事。然而，在撤退过程中，他的一个营被解放军消灭，并与宋希濂部失去联系。为了寻找安全地带，他将部队拖回龙山的二所一带。在这里，他收到师兴周和瞿闵盛的合作邀请，决定前往里耶与他们会合。在里耶，他们商议防共大计，决定重新合作。陈子贤呼吁大家团结一致，共同对抗共产党军队。他们在八面山成立湘鄂川黔边区自卫委员会，推选庹贡庭为总司令，陈子贤和师兴周为副司令。然而，兆头显示内部有矛盾，让众人感到不安。师兴周打破兆头，表示愿意团结一致。陈子贤计划利用瞿波平和师兴周的部队在八面山建立防守基地，但瞿波平与师兴周、瞿闵盛之间的矛盾逐渐暴露。师兴周提议去袭击比耳的解放军，瞿闵盛趁机背叛，导致瞿波平的部队受到重创。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "1.最后的挣扎\n为瞿伯阶办完丧事，瞿波平派一连人又将幺妹接回了龙山城居住。过了月余，即闻程潜在长沙通电起义，湖南宣告和平解放。不久，又闻湘西王陈渠珍在凤凰宣告投诚起义，凤凰乾城一带和平解放。暂编第十师的官兵，这时都人心惶惶。瞿波平此时未接到程潜指示，亦觉无所适从。正在他徬徨无靠之时，一日傍晚，忽有一龙山人到师部登门求见。\n“瞿师长，鄙人是宋希濂的经理处长，名叫田直。今日特来拜见。”\n“啊，田处长，你是我们的龙山老乡！我早就闻知过！”瞿波平道，“你怎么回到家乡来了？”\n“我是在宜昌被解放军俘虏了，押解途侥幸跑脱，现在准备去恩施见宋长官。”\n“原来如此！”瞿波平又问道，“你可知现在局势如何？”\n“局势已很危急了！”田直道，“解放军打过江南，国军节节败退，这湘西也会很快不保！”\n“好，我们该怎么办？”\n“你的情况我知道。你想靠程潜，他却已靠不住了。我看你还是到宋主任那里去搞吧！”我可帮你去说，会让你仍编一个师！”\n“好吧！只要宋主任收留，我愿意服从他的指挥！”\n“就这么说定了！”田直遂起身告辞道，“我走了，你等着好消息吧！”\n又过半月，田直果然发电来相告，说是宋希濂已经应允，并让瞿波平去恩施与宋希濂面谈。瞿波平即带了一个手枪连到了恩施。宋希濂很快会见了他，并慷慨说道：“我已报经蒋总统，同意任命你为新编第十师师长。”\n“多谢提携！”瞿波平感谢道，“我部现在很缺枪弹，希望能给点补充。”\n“没问题，就叫田处长给你办吧！”\n田直果然奉命给了瞿部二十箱子弹，并另送了两挺马克沁重机枪和两支卡宾枪。",
            "summary": "在湖南和平解放的过程中，瞿波平在湘西暂时稳定了局势。然而，随着局势恶化，他感到无所适从。这时，龙山老乡、宋希濂的经理处长田直来访，告诉他宋希濂愿意收留他并任命他为新编第十师师长。在田直的帮助下，瞿波平得到了一些弹药补给。"
        },
        {
            "id": 1,
            "content": "瞿波平从恩施返回龙山，开始布置在县城挖工事进行防守。9月上旬，宋希濂准备逃往四川，行前又将瞿波平叫去，嘱他服从陈希平军长指挥。陈希平的部队挖了一天工事，半夜里却悄然撤走了。瞿部随后亦接到撤退命令，这时解放军已快进龙山县城，瞿波平率部撤退来到咸丰十字路，被尾追的解放军吃掉了一个营。此时与宋希濂部的联系也被中断。瞿波平恐往前走地理不熟，乃又掉头将部队拖回了龙山的二所一带。\n回乡不几日，忽有师兴周部的一个王副官送了一封信来。瞿波平不识字，便请杨树臣把那信念了一遍。\n波平弟：过去伯阶对我们的误会实在太大了，他的病逝是我们大家的不幸。现在大敌当前，我们要合作对敌，方有出路。望你不要计较过去，速来里耶，我们共商大事。\n师兴周瞿闵盛\n一九四九年十一月五日\n瞿波平听罢信，一时觉得很意外，这师兴周过去与瞿伯阶是死对头，瞿闵盛以往虽与瞿伯阶好，但后来背叛了瞿伯阶。现在，形势一变，这二人又想邀他商议合作对敌，究竟理不理睬对方，他一时拿不定主意，遂又把两个团长彭雨清和向敬海找了来商议。\n“我看咱们还是去里耶吧！”副师长杨树臣建议说，“师兴周与瞿闵盛既然愿意与我们合作，咱们就去也不妨。”\n“对，去了看情况再说。”彭雨清道，“他们若有诚意，我们就一起合作干，若无诚意，我们随时都可把部队拖走。”\n“好！既然大家都同意，我们就去吧！”\n瞿波平最后作了决定。第二天一早，瞿波平即率部向里耶走去。经过内溪棚时，便与师兴周相见了。师兴周对瞿波平道：“波平，你来得正好，过去伯阶对我有误会，他去世了，我也很难过。现在我的年纪也大了，我想把部队都交给你和瞿闵盛指挥，咱们就到里耶一起商议一下防共大计。”\n“行啦，过去的事就别提了，我也不是小器量人。”瞿波平如此说着，就与师兴周一块把部队带到了里耶。\n此时，瞿闵盛也早率部回到了里耶。见到瞿波平到来，瞿闵盛走上前，显得很热情地说：“瞿老弟，你来了，很好嘛，我与瞿大哥交情本来很深，后来产生了误会，我是不得已才离开，后来听说瞿大哥不幸病故，我也好难过。现在你当了师长，我要恭喜你，咱们应该重新合作才是。”\n瞿波平也点头道：“过去的事已过去，就不再提了。现在时局变化太快，我也搞不准，还请你们多指点。”\n如此说过几句，大家就进了瞿闵盛的住屋。这时，暂一军军长陈子贤和酉阳地区专员庹贡庭也到了里耶瞿闵盛家里聚会。晚上，一伙人一面抽大烟，一面就商议起防共大计来。",
            "summary": "瞿波平在龙山县城部署防御工事后，接到宋希濂的撤退命令。在撤退过程中，他的一个营被解放军消灭，并与宋希濂部的联系中断。为了寻找安全地带，瞿波平决定将部队拖回龙山的二所一带。不久后，他收到了师兴周和瞿闵盛的合作邀请，希望共同对抗解放军。瞿波平在与两位团长商议后，决定前往里耶与他们会合。在里耶，瞿波平与师兴周、瞿闵盛等人商议防共大计，决定重新合作。"
        },
        {
            "id": 2,
            "content": "陈子贤首先直率地说：“如今，局势非常严峻，共军从四川将很快回师湘西。值此危难之时，大家应该以党国为重，要同舟共济，协力作战！俗话说‘一根筷子容易折，十根筷子折断难’嘛！我们只要合成一股绳，就一定能与共军抗衡！”\n“对！子贤兄所言极是！”庹贡庭首先表态赞称道，“我们应该团结起来，大家协力作战，就能取得胜利。”\n师兴周这时也发言道：“过去我和瞿伯阶有些矛盾，现在我想不必再提了，如今波平当了师长，年轻有为，我们可以好好合作。”\n“我也是这么想哩！”瞿闵盛忙道，“过去我和瞿伯阶关系很好，后来有了些误会，这些现在都不必提了。眼下解放军到了我们家门口，大家应该不计前嫌，共同团结对敌！”\n瞿波平见众人都表了态，也只好说：“既然你们都愿意团结合作，我也没啥意见。”\n“好！大家认识统一了，事情就好办！”陈子贤最后说：“过几日我们齐聚八面山的岩落科，大家再歃血盟誓，组建湘鄂川黔边区自卫委员会，我再向蒋介石发报。我们要把八面山建成打不垮的反共基地，等到第三次世界大战爆发，我们就可再夺天下！”\n一伙人如此商定后，就各作准备去了。\n数日之后，陈子贤通知各县武装首领，果然齐聚到了八面山下的岩落科寨子。这些首领分别是庹贡庭、陈子贤、师兴周、瞿波平、罗文杰、陈士。此外还有古丈的张平和永绥的周燮卿各派了代表来参会。会上，由陈子贤主持，宣布成立了“湘鄂川黔边防总司令部”，推选庹贡庭为总司令，陈子贤、师兴周为副司令，同时委任瞿波平为前敌总指挥，杨树臣为前敌副总指挥。就职仪式结束了，众人又歃血饮酒。这时，只见杀鸡者立在一张桌前，把那鸡头一刀砍断脖颈，将鸡血滴在了碗中。然后，杀鸡人将鸡和刀子往背后一抛，按兆头，若鸡头和刀口朝外，就象征兄弟的“一致对外”；若方向相反，则象征“内部有奸”，必然相互不和。此时，那杀鸡者一抛刀，只见鸡头和刀头却正好向内，大家一看兆头不好，心头顿觉不安。师兴周走过去，一脚将鸡头和刀子往外一踢，就带头走到桌前，对着立有“夫子”的小木牌跪下盟誓道：“夫子在上，弟子在下，如有丢兄卖弟，奸妻淫妹，照鸡而死，照香而亡。”说罢，把香横在木板上，拦腰一刀砍断了。旁边事先站好的人立即捧上那滴有鸡血的酒给他道：“赐你一杯红花酒，寿延九十九。”其余人见总司令带了头，遂也照样盟誓砍香喝了血酒。",
            "summary": "陈子贤呼吁大家在严峻的局势下团结一致，共同对抗共产党军队。众人纷纷表示支持，包括过去有过矛盾的人也决定放下过去的恩怨，共同抵抗解放军。他们决定在八面山成立湘鄂川黔边区自卫委员会，并推选庹贡庭为总司令，陈子贤和师兴周为副司令。在就职仪式上，众人歃血盟誓，表示要共同努力，将八面山建设成为反共基地。然而，兆头显示内部可能有矛盾，这让众人感到不安。师兴周带头打破兆头，表示愿意团结一致，众人也跟着盟誓。"
        },
        {
            "id": 3,
            "content": "2.互斗心计\n岩落科会议后，陈子贤想利用瞿波平和师兴周的部队，把八面山建成坚固的防守基地，以阻挡解放军的进攻。但是瞿波平与师兴周、瞿闵盛之间的矛盾不仅没有消除，而且很快暴露了出来。\n一日下午，师兴周闻讯解放军已到保靖比耳，即找到瞿波平和瞿闵盛道：“你们俩组织人马去比耳偷袭一下，与解放军打一打，挫挫共军的锐气如何？”\n瞿闵盛答应道：“可以，只要波平愿去，我可以配合。”\n瞿波平便问：“比耳有多少解放军？”\n“听说只有一个连！你带一个营去，保证能吃掉！”师兴周又道，“瞿闵盛在比耳还有亲戚，他对路线很熟，你们可以好好配合。”\n“好吧！那就搞他一家伙！”瞿波平应允了。\n当晚，瞿波平和瞿闵盛就各带了一些队伍，从里耶过了河，然后到达了距比耳还有几里路的一个寨子，此寨有瞿闵盛一个亲戚。因为天还未亮，队伍就在寨子里等候，准备拂晓进攻。天快亮时，瞿闵盛忽找到瞿波平说：“我刚得情报，说解放军走了，那我们就不去了。我先回里耶去，你天亮再带队回来。”瞿波平便说：“那你走吧！”\n瞿闵盛走后不久，天渐渐亮了。这时，只听一阵枪声响起，解放军忽然冲进了寨来。瞿波平猝不及防，忙率部突围而出。回头跑到里耶一清点，部下伤亡了30多人。解放军倒也没来追赶。瞿波平心生纳闷，瞿闵盛不是说比耳的解放军撤走了吗？他们为何突然打了过来？是谁走漏了消息？后来，里耶的一位老人告诉瞿波平道：“你不知道，瞿闵盛玩了一个花样，你们昨晚住到他亲戚家，瞿闵盛让他的亲戚去到比耳告诉了解放军，他想借解放军来消灭你，所以他先溜了回来！”\n瞿波平闻罢此言，当下只是忍着没有做声。又过数日，师兴周的一个外甥送了信来，说解放军已调了一个团的兵力准备来打里耶。师兴周又找瞿波平和瞿闵盛研究对策。瞿闵盛便说：“解放军打里耶，必定走岩窠路，如果在那里守住，就能保住里耶！我看那地方也只有瞿波平去守才好。波平年轻，部下又善战，必能守住这个卡子。”\n师兴周也说：“波平，你就担此重任，怎么样？”\n瞿波平正想借机报复，让瞿闵盛等吃点苦头。此时想了想便道：“可以，一个团我负责把他们打回去，你们放心好了！”\n第二天，瞿波平将部队和家属全部都撤走向了八面山，自己只带了二百余人来到岩窠。第三日天刚亮，四十七军一四一师四三二团郑波率领一支解放军部队果然打来了。瞿波平命部下放了几枪，就匆匆撤退跑了。解放军在后追赶，一口气追到了里耶，那师兴周和瞿闵盛还指望有瞿波平守着关卡，却不知解放军来得这么快，慌忙之下，师兴周和陈子贤、瞿闵盛等一伙人，没命地就往八面山奔跑而去，他们动作再迟一点，就险些都做了解放军的俘虏。",
            "summary": "陈子贤计划利用瞿波平和师兴周的部队在八面山建立防守基地，但瞿波平与师兴周、瞿闵盛之间的矛盾逐渐暴露。师兴周提议去袭击比耳的解放军，瞿闵盛趁机背叛，导致瞿波平的部队受到重创。后来，瞿波平得知真相后决定报复，带领部队前往八面山防守。然而，解放军迅速攻占岩窠，迫使师兴周、瞿闵盛等人逃往八面山。瞿波平成功击败了解放军，但矛盾仍在团队中持续存在。"
        },
        {
            "id": 4,
            "content": "3.剿匪燕子洞\n师兴周与陈子贤等人上了八面山后，先进燕子洞司令部躲了一晚。那燕子洞位于八面山顶一座孤峰下数十米处。其洞四周是悬崖绝壁，洞口一字排开有4个，中间相互间隔10余米。一、二、三洞间相互连通，第三洞与第四洞间却无通道。只在洞外有条丈余宽的裂缝，上搭一座木桥可以相通。师兴周本住在第四洞，第二天下午，他想到第三洞去查看一下兵力部署情况，刚走到木桥上，山顶忽然滚下一块石头，差点砸在他头上，使他虚惊了一场。接着，在第三洞旁又发现一只豹子伏在树丛下探头探脑张望，他抽出枪正欲打，豹子却飞快跑了。再仔细看树下，又见有一条被冻死的五步蛇。他遂叹口气道：“怪事，怪事，今日好晦气，碰到岩崩、豹逃、蛇死三件事，兆头不好哩！这燕子洞不能住了。”\n陈子贤道：“不住这里，朝哪去？”\n“要另找地方。”师兴周说罢，即让人把侄儿师文锦叫到洞口来嘱咐道：“这个洞你要好好守住。我的司令部要设到西壁岭去。”\n当晚，师兴周即把临时指挥部转移到了西壁岭与牛路口边的一个小村寨。此处年树林茂密，易于隐蔽，小寨之下，即到四川酉阳县境。是夜，师兴周又通知各部大队长到小寨开了一次紧急军务会。会上，师兴周对众首领说：“各位，解放军已到了八面山下，很快就要攻山了。大家不必害怕，有八面山作天险，咱们能攻能守。只要顽强坚持3个月，等到国军反攻大陆，共军就会溃退。到时人人都是功臣，都能官升三级。”\n陈子贤也提高嗓门帮助打气道：“师司令说得对，我们只要死守3个月，局势会就大变。美国会支持，蒋总统在台湾会发兵，还会派飞机支援我们。第三次世界大战也会爆发，到那时，天下就是我们的了。”\n“不知共军这次来了多少人？”大队长邹宗仁问道。\n“顶多一个团！”师兴周说：“他们是长途奔袭，人不会多。我们现在有1000多人，只要把各路口封锁起来，解放军就难攻上来。为加强防卫，各部要坚守要塞。邹宗仁和陈绍裘负责守大小岩门，把碉堡加修好，别让共军从那里攻上来。”\n“是！”大队长邹宗仁和陈绍裘一齐应允。\n“师明金，你带人去守西眉峡，把三道闸门把守好，多备些滚木擂石，坚决把共军堵住！”\n“是，我一定会守住阵地！”师明金答应道。\n“师文锦，你部要坚守燕子洞。那里面装满了我们的物资，你可要小心守住！”\n“我会全力坚守，请伯父放心。”师文锦点头道。\n“好，各位有决心我就放心了。”师兴周道：“善用兵者，要有勇有谋。你们坚守各防线时，千万不要麻痹大意，与共军作战，要多动脑筋。”\n接着，师兴周又派出几路人马对牛路口等险道作了防守，又指派叶仲翔支队作机动部队，准备随时向各方策应。\n如此分派妥当，各路首领便领命而去，开始对各险道进行防守部署。",
            "summary": "师兴周和陈子贤等人躲避一晚。燕子洞位于八面山顶的孤峰下，四周是悬崖绝壁，共有四个洞口。师兴周决定离开燕子洞，将指挥部转移到西壁岭的小村寨。在那里，他召开了一次紧急军务会议，讨论如何坚守八面山三个月以等待国军的反攻。各部大队长领命前往各自防线进行防守部署。"
        },
        {
            "id": 5,
            "content": "此时，解放军一四一师四二二团在八面山下的里耶镇已安营扎寨。这个团的团长名叫郑波，30多岁，长得虎背熊腰，身材矮壮，脸上留着络腮胡须。五天前，郑波所在的部队还在四川利川县，该部是在解放重庆后班师回湘西途中作休整的。其时，刚刚过完1950年的元旦，四十七军军部忽然发来一份急电，命一四一师火速回永顺专区参加剿匪战斗。师长叶健民接电令后，即命四二二团团长郑波率部当前锋速往龙山八面山，准备奔袭师兴周所盘踞的老巢。\n郑波接到命令，当晚即和政委傅必福商量了一下进军路线。郑波说：“师部让我们团作先锋，我们要抓紧战机。《孙子》兵法曰‘凡战者，以正合，以奇胜。’我想我们只有长途奔袭，出其不意去攻击，才能拿下八面山。”\n傅必福道：“对，孙子还说过‘激水之疾，至于漂石者，势也。鸷鸟之疾，至于毁折者，节也。’我们应当神速出击，使敌人措手不及。”如此商议妥当，第二天，两人即带该团连续急行军，三天走了四百余里路。到龙山县后，为给敌人造成去保靖而不打八面山的错觉，特绕道洗车河来到隆头，然后兵分三路直扑里耶。由于扼守岩窠的瞿波平未作抵抗即撤走了，结果该团将正在里耶聚集开会的师兴周、陈子贤、庹贡庭等部一下就冲散了。解放军四二二团一直冲到八面山下的岩科落村，眼见师兴周率部上了八面山，才停止追击。\n郑波得知八面山地势险要，部队扎营后，他便带着警卫排在八面山麓仔细观察地形，一面寻找当地山民作向导，准备组织摸拟攻山演习。第二天，师部侦察科长把刚投诚的原国民党永顺专区专员聂鹏升带来了。聂鹏升本来坐镇在保靖，解放军初进西南时，他就率部投了诚。其时，师兴周还想和解放军顽抗，并接受了宋希濂的收编，当了暂编十二师少将师长，二人从此就分道扬镳了。聂鹏升来到八面山下，郑波便询问他道：“师兴周是你的老部下，你知道他现在还有多大实力？”\n“他至少还有一二千人。”聂鹏升道，“他的势力在八面山下一带是很大的。”\n“八面山好不好攻？”\n“不好攻！”聂鹏升道，“这座山地势很险要，以往瞿伯阶占住这八面山，国民党一个军部没打败他。那山上还修筑了许多工事碉堡，所谓‘一夫把关，万夫莫开！’此言不虚啊。”\n“照你这么说，八面山莫非攻不上去？”\n“那也不是这个意思。”\n聂鹏升道，“贵军乃神兵天降，哪有攻不破的山头，只是我想提醒你们要多加小心而已。”\n“好，你就等着瞧吧，我们一定会拿下这个山头。”\n郑波自信地说。\n过了一日，一四一师四二一团从龙山县城经召头寨赶到了内溪棚，师部命令该团从内溪棚由北面的西眉峡向八面山进攻，命令四二二团从里耶南面的大小岩洞向八面山进攻。",
            "summary": "1950年，解放军一四一师四二二团在湖南湘西地区执行剿匪任务。团长郑波和政委傅必福商议后，决定采取长途奔袭的策略，迅速攻打匪首师兴周的老巢八面山。经过三天的急行军，部队抵达龙山县，并在当地向导的帮助下，成功冲散师兴周的部队。郑波在与原国民党专员聂鹏升交谈后，更加确信八面山地势险要，但仍充满信心地表示会拿下这个山头。随后，四二一团和四二二团分别从南北两面进攻八面山。"
        }
    ]
}