{
    "chapter_title": "第七章  郎舅反目(1)",
    "chapter_summary": "瞿代亮被王树清的手下打死，导致瞿伯阶和瞿列成讨论如何行动。瞿伯阶决定自己组建队伍，并寻求靠山。瞿列成建议他投靠师兴吾，于是瞿伯阶与师兴吾达成协议。同时，张明富也试图与瞿伯阶结盟。在一次行动中，两人成功击败师兴吾下属的大洞坎团防队，但失去了团长赵明山。赵明山逃回并向师兴吾报告。师兴吾与赵明山商讨对策，决定应对瞿伯阶和张明富的威胁。瞿列成提出瞿伯阶不好对付，而张明富较容易对付，师兴吾采纳了他的建议。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "1.攻打大洞坎\n第二天，瞿代亮被打死的消息在寨子里很快就被传开了。瞿伯阶早上一起来，瞿列成就跑来问道：“伯阶，你不是跟代亮去酉阳了吗？怎么就回来了？”\n“代亮叔被打死了！”瞿伯阶如实相告。\n“是被谁打死的？”瞿列成假惺惺地问。\n“是王树清手下人干的！他们在卡门边界设伏，把我们都捉了俘虏。”\n“那你们怎么跑回来了？”瞿列成又问。\n“王树清是我老婆娘家人，过去与我有过一面之交。他说只与瞿代亮有冤仇，与我们团防兵无干，故而放了我们，连枪也没要我们的。”\n瞿列成听罢此言，不禁大觉惊奇，想不到王树清竟会连枪都不要，他与瞿伯阶的关系看来还不一般，这又是出乎意料之外的怪事哩！\n“你现在打算怎么办？”瞿列成又问。\n“现在我还没多考虑。”瞿伯阶道，“有这十多杆枪，我想也可以拉杆子了。”\n“怎么样拉法？”\n“自己干呗！”\n“自己干可得有靠山！你准备投刘紫梁还是投师兴吾？”\n“我谁也不投靠，就是想自己拖队干！”\n“靠山还是要的！”瞿列成又道，“我劝你投靠师兴吾，他比刘紫梁要靠得住。刘紫梁对你只怕也不会放心。”\n“这世道，谁都难靠住哩！”瞿伯阶回道，“师兴吾那里我也没有交情。”\n“师兴吾我很熟。他那里我可以帮你活动。”瞿列成道，“你只要应允打他的旗号，将来就好扩展嘛！”\n“好吧，那你就帮我联系讲讲！”瞿伯阶终于被说动心了。\n当日下午，瞿列成又风风火火来到了内溪棚师兴吾家里。\n“师营长，报告你好消息，瞿代亮已被王树清的人杀死了！”\n“啊，这事真办成了吗？”师兴吾急忙问，“他是怎么被杀死的？”\n“是在卡门边界处被伏击干掉的！”瞿列成遂将听说的经过细述了一遍。\n“好，这家伙死了就好办了！”师兴吾兴奋地点头道，“以后，二所乡长就会让你当了。我会尽快向县府去推荐，给你正式任命。现在，你要尽快去把那乡里的团防队掌握住。”\n“团防队的事可不好办了！”\n“怎么不好办？”\n“团防队现在被瞿伯阶掌握着，他是个野心不小的人，我怕掌不了他。”\n“怎么，你们不是族侄关系吗？他能不听你的？”\n“你不知道！”瞿列成道，“这瞿伯阶有点文化，平时就爱摆古，喜欢讲那三国、水浒里的故事。为人爱打抱不平，又学了一身好武艺，力气大得很。比如，他十六岁时，有一次挎着个包袱在街上游荡，忽然，一头大黄牯挣脱了鼻绳，直朝街上跑来，后面一个汉子追赶着大叫‘快闪开，黄牯发疯啦！’街上的行人见状都吓得赶紧避让，瞿伯阶却一个箭步冲上去，把大黄牯的牛鼻子一下就捉住了。还有一次，他给一户人家守包谷，几个泼皮算计他，到地里把包谷捧子摘了，瞿伯阶去阻止，几个泼皮围上去想把瞿伯阶抬起打秋千，谁知瞿伯阶一顿拳脚，把几个泼皮打得动弹不得，跪在地上乖乖求饶。从此，瞿伯阶名声大振。”\n“如此说来，这瞿伯阶还是条汉子！”师兴吾又道，“这样的人要能为我所用就好了。”\n“恐怕他不会轻易投靠别人。”瞿列成又道，“他当了兵后，和团防兵的关系也很好，团防兵们都爱听他的。瞿伯阶还对我说了，他现在想自己拖杆子，不愿服人管哩！是我反劝他要找个靠山，他才勉强应允让我来找你联系，你要给他个官儿封着，他才靠向你哩！”\n“给个官儿封着也好办！”师兴吾说，“只要他归顺我，我可以给他委一个衔头。你回去再和他谈谈，把他一定要稳住，怎么样？”\n“好吧！我会尽力去说服他，有什么情况，到时再给你报告。”\n两人密谈至此，师兴吾即邀瞿列成共赴晚宴。当晚，两人兴奋异常，都忍不住喝了个一醉方休。\n同日夜里，瞿伯阶的房内亦酒香四溢。这一家人坐在饭桌边，一面喝酒吃菜，一面也在商议着大计。其父瞿代谊说，“伯阶，现在群龙无首，你就是团防头儿了，不知你今后打算怎么干？”\n“骑驴看唱本儿，走着瞧罢！”瞿伯阶道，“我这次捡了个便宜，大伙儿都拥护我干，我才干的，但这队伍名义上还属刘紫梁管辖，不知他会不会让我当团防头。”\n“现在枪杆子由你掌握着，他能不同意？”\n“他的势力很大呀，人家是团长！不过，我也可以把队伍拖大，以后他也管不了咱！”\n“对嘛，你要干就好好干，把队伍拖大了，任他谁也管不着。你出生时，我就请瞿赛仙给你算过八字，他说你是鼠王之命，将来出息大得很！这瞿家寨要出狠人，只怕就应在你身上了，你可不要辜负族人对你的期望！”\n“爹，你就放心！我会干出名堂的！”\n“好！能干出名堂就好！”瞿代谊高兴地说。\n父子俩谈到这里，媳妇向氏道：“伯阶，我弟弟张明富回来了，他想找你聊一聊！”\n“你叫他来吧，叫他也来喝杯酒！”\n向氏于是出了门去。不一会，一个穿着兰布衣裤，肩上挎着一支汉阳造，腰里别一支短把子枪，绑腿上插一把匕首的汉子，一阵风似的走了进来。这汉子个头矮小敦实，脸上眉毛粗短，一双眼睛鼓凸突起。他便是向氏的亲兄弟，因其早年过继给了一户姓张的人家，故此取名为张明富。",
            "summary": "瞿代亮被王树清的手下打死，瞿伯阶和瞿列成讨论如何行动。瞿伯阶决定自己组建队伍，但需要找一个靠山。瞿列成建议他投靠师兴吾，并帮助他联系了师兴吾。瞿伯阶同意投靠师兴吾，并在当晚与家里人商量大计。"
        },
        {
            "id": 1,
            "content": "“看你这身披褂，象要随时和人拼命的样子呀！”瞿伯阶瞟了他一眼，不禁取笑道。\n“我就是这习惯，哪里去都是三大件宝贝：盒子枪、短刀、汉阳造。”张明富回道，“你莫介意，我不是来找你拼命的，我是有事才来找你商议的。”\n“你有什么事？先喝杯酒再讲吧！”瞿伯阶说。\n张明富也就不客气，在桌前坐下，端起一杯酒，喝了就道：“伯阶哥，我刚刚听说你当了团防头。你掌握了十多条枪。而我也造了反，拖了队，手下有二十多个兄弟。我们又是亲戚，我想我们可以合作一起干，把声势力量搞得更大一些，你看如何？”\n瞿伯阶道：“一起干当然很好，但我俩谁当头呢？”\n“这好说，你我各有一支队伍，可以自我掌握！”张明富又道，“总的行动嘛，你是大哥，可以听你的！”\n“那好！这样我们可以很好合作！”瞿伯阶爽快地应允了。接着，他又酌满两碗酒，对张明富道：“来，咱们把这一碗干了，以后好好合作！”\n张明富端起碗说：“好，就这样说定了”！\n两人把碗一碰，各自一饮而尽。\n从第二天起，两人于是将队伍合到一起。声势果又大了许多。\n合股之后，有天上午，瞿伯阶和张明富一起研究队伍行动方案，张明富建议说：“大洞坎驻扎有师兴吾的一小支团防队，我们去将他吃掉，怎么样？”\n瞿伯阶道：“我们和师兴吾现在还没有矛盾，若去打了他的队伍，岂不会得罪他？”\n“那怕什么！”张明富分析道，“现在大洞坎的团防队名义上虽属师兴吾管，实际上他除了自己的直属队，那支团防队他根本管不着。我们吃掉大洞坎的团防后，师兴吾决不会把我们怎样，说不定他还会想法要安抚我们！”\n“这分析有道理！”瞿伯阶立刻点头道，“把这股团防队吃掉，让师兴吾不敢小觑我们，这很重要！我们就准备打吧，不过要把情况先摸清。”\n“我摸清了，大洞坎有十八个人，团防队长是赵明山。他还有挺机枪，我们要能夺取，那就火力强了。”\n“听说大洞坎寨子的工事很坚固，强攻只怕不容易，我们最好要智取。”\n“没问题！”张明富又道，“我们可以来个突然袭击，清早摸上去，打其措手不及，我攻头阵，你打枪掩护，我保证要拿下这个寨子。”\n“好，我们好好配合，要打就一定要打赢。”\n两人商议妥当，当晚就作了部署。夜半时分，两人即率队向大洞坎摸去。天还未亮，这支队伍已将大洞坎寨子作了扇形包围。\n第二天清晨，张明富就带兵向寨门围墙边摸去，想翻墙进寨。其时寨内防守的团防兵一个个还在梦中未醒，只有寨内一高墙上的岗哨发觉情况有异，“啪”地放了一枪。枪声惊醒了守兵，双方顿时开始了火力交射。这时，架在寨堡内的机枪响了，冲在前面的张明富的士兵被打倒了好几个，张明富被困在寨墙下动弹不得。\n瞿伯阶隐蔽在一块岩石后，将手中的汉阳造瞄准那寨堡中的机枪，一扣板机，那机枪手应声倒了地，机枪顿时变成了哑巴。\n“冲啊！缴枪不杀！”\n张明富突然跃起，乘机爬墙翻进了院中。接着，寨墙门被打开了。随着一个个手榴弹的爆炸，团防队守兵抵不住进攻，最后不得不放弃抵抗，纷纷缴械投降了。\n瞿伯阶和张明富接着指挥士兵进行清查搜索，发觉团防队长赵明山没有抓到。\n“你们的赵队长呢？”张明富用枪指着一个团防兵喝问道。\n“赵队长跑了！他奔后山去了！”\n“他妈的，这家伙比兔子还溜得快！”张明富骂道。\n“让他去给师兴吾送个信也好嘛！”瞿伯阶笑道，“他去送信了还省得我们找师兴吾通报。”\n“嗯，便宜他了！”张明富也会意地笑了。两人随即指挥士兵，带着俘获的十多个团防士兵、一杆机枪、十多支步枪和武器弹药，凯旋瞿家寨。\n2.一箭双雕",
            "summary": "张明富和瞿伯阶两位势力人物讨论了结盟共同发展的可能性。他们决定合作并制定了行动计划。然而，在实施过程中，他们遇到了一些困难。张明富提议攻击师兴吾下属的大洞坎团防队，但瞿伯阶对此表示担忧。经过一番讨论，他们决定采取智取的方式。他们成功击败了大洞坎的团防队，但也失去了团长赵明山。这次胜利不仅增强了他们的实力，还为他们在师兴吾面前赢得了地位。"
        },
        {
            "id": 2,
            "content": "从大洞坎后山侥幸逃出的保安队长赵明山，中午时分狼狈不堪地跑到了内溪棚。其时师兴吾吃过午饭，正躺在太师椅上抽大烟。\n“报告营长，大洞坎的赵队长来了！”一位护兵进门请示道。\n“让他进来。”\n“是！”\n赵明山随即被护卫带了进来。\n“你有什么事？怎么弄成这个样子？”师兴吾看着赵明山，只见他穿的一身黄军服又脏又黑。\n“营……营长，大事不好了！”赵明山有些结巴地说。\n“怎么大事不好？”\n“卑……卑职我……我没有守住大洞坎！”\n“怎么回事，你说明白点！”\n“我……我今早还没起床，就……就听到枪声骤响，等我起来命令抵抗，寨墙门已被炸开，他们攻……攻了进来。”\n“谁攻进来了？”\n“是……是瞿伯阶的队伍。瞿伯阶反了，他……他和张明富合了伙来攻我，我……我部猝不及防，被他们攻占了寨子。”\n“你怎么跑出来的？”师兴吾暗自吃惊地又问。\n“我……我是从后山跑出来的！”\n“真他妈无用！”师兴吾气急败坏地又问，“瞿伯阶有多少人？”\n“起码有上百人，我是抵挡不住进攻，才从后山悄悄跑出来。”\n“瞿伯阶怎么会有这么多人？你没搞错吧？”师兴吾有些怀疑。\n“没错，他现在与张明富联合在了一起，两支队伍有几十根枪，最近又招了一些人马，所以势力拖大了。”\n“真没想到，这小子会搞得这么快！”师兴吾皱起了眉头。他原想通过瞿列成当乡长去掌管团防队的，不料瞿列成根本管不了瞿伯阶。现在瞿代亮死了，二所乡的团防队枪支全掌在瞿伯阶手中，要对付这个新兴的对手，还真有点棘手。\n“师营长，你下令进剿吧，我……我愿去作讨伐先锋！”赵明山鼓动道，“这……这家伙不消灭，是个很大威胁啊！”\n“你现在被他打败了，搞成了光杆一个，哪里是他的对手？”师兴吾斥责道，“你不是带兵的料子，我看你还是死了心解甲归田，回你老家去做阳春，我这里也不需要你了！”\n赵明山见师兴吾如此瞧他不起，只得唯唯告退，然后真的怏怏回了老家茨岩塘种田去了。\n当日下午，师兴吾立刻派人将瞿列成叫了来。晚上，师兴吾与瞿列成、师兴周和警卫连长贾福吾等人一起紧急商议了一番对付瞿伯阶和张明富的策略。\n师兴吾简要将大洞坎被攻占的情况作了介绍，然后说：“我们对瞿伯阶和张明富的估计不足，这两人搞在一起，声势不小哇！他们两人一合股就端掉了大洞坎保安队，真是不可小觑。现在我想听听你们的意见，该怎样对付这两个角色？”\n师兴周年轻气盛，听了其兄的话，立刻搭话道：“这有什么不好商量的，依我之见，乘其羽毛未丰，我们立刻进兵清剿，将那二人抓获消灭，就可绝了此患，否则，只怕待其壮大，必会留下后患。”\n“此事恐怕不那么简单！”\n瞿列成有些担忧地说，“瞿伯阶和张明富这么快就搞到了一起，我也没有料到。\n我本想等有空去说服瞿伯阶归顺师营长的，谁知瞿伯阶悄无声息就打了大洞坎。\n事到如今，该拿什么好办法去对付这两人，我也还未考虑成熟。\n不过，据我估计，张明富这人是个刚愎自用目空一切的角色，他的脾气火爆，头脑比较简单，比较好对付。\n瞿伯阶读了几年书，有点文化，武艺又比较高深，此人却不可小视。\n如果派兵去攻打，恐怕也不那么容易剿灭。”\n“依你之见，到底该怎办为好？”\n师兴吾又问。",
            "summary": "保安队长赵明山从大洞坎后山逃出，向师兴吾报告瞿伯阶的队伍攻占了寨子。师兴吾与赵明山讨论对策时，瞿列成提出瞿伯阶不太好对付，而张明富较容易对付。师兴吾决定与瞿列成、师兴周和警卫连长贾福吾等人商议如何应对瞿伯阶和张明富。"
        }
    ]
}