{
    "chapter_title": "第二章 ",
    "chapter_summary": "纪廷在转学的第一天结识了顾维桢一家，包括双胞胎姐妹顾止安和顾止怡。顾止安是个活泼大胆的女孩，而顾止怡则较为安静乖巧。纪廷对顾止安的传闻感到惊讶，直到亲眼看到她教训偷鱼男孩的一幕。顾止安让父母头疼，而顾止怡则总能化解他们的烦恼。顾止怡内向喜欢养鱼，与顾止安关系亲密。尽管顾止安有时不喜欢带顾止怡一起玩，但她会在顾止怡受欺负时挺身而出。顾维桢夫妇为她们深厚的姐妹感情感到欣慰。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "小\n说\n天\n堂\n由于顾维桢早已替纪廷在g大附属小学办好了转学手续，为了尽可能地不耽误儿子的学业，搬来的第二天早上，纪培文夫妇就为纪廷打点好书包课本，让他上学去。纪廷刚上六年级，而顾家的双胞姐妹三年级，于是纪培文与顾家商量好，让三个小孩一起到学校去，彼此也有个照应。\n还没有走到顾家楼下，纪廷已经远远看见了昨天晚上的那个小女孩。说起来他还有点不好意思，昨晚他像个小男子汉一样在心里许诺要保护对方，谁知道两人一起往回走的时候他才发现自己已经辨不清方向，怎么也找不到回去的路，简而言之就是他迷路了，最后还是女孩把他带回了通往教工宿舍的正确方向，显然对于这一带的地形她比他熟悉很多，左拐右转之下，等他欣喜地看到教工楼在眼前的时候，已经找不到她的去向。他早该想到，姓顾的人家并不多，原来她就是顾伯伯家双胞胎中的一个。想到这里，男孩的心中不由泛过一阵轻盈的喜悦，凭着两家的亲厚关系，以后他跟她玩在一起的时间长着呢。\n他偷偷藏好心里的高兴，跟着爸爸走到顾伯伯面前，乖巧地喊了声：“顾伯伯早。”然后才笑逐颜开地对低头调整书包背带的小女孩说：“止怡，我又见到你了。”\n女孩闻言抬起头来，沐浴在清晨阳光下的她全没有了昨晚上的脆弱和娇怯，一双乌溜溜的眼睛毫不避人地直视纪廷和纪培文，纪廷在她的目光下感到一点不好意思，可是那双眼睛和天使一样的脸孔他是不会认错的。\n女孩刚微微张嘴，顾维桢就笑了：“咦，纪廷怎么认识我们家止怡？不过你认错了，这个是止安，止怡跟她妈妈还没出来……哎，汪帆，正说着你们呢……”\n纪廷望向顾伯伯身后，只见汪阿姨牵着个跟他面前这个“止怡”样貌穿着别无二致的女孩走了出来。\n顾维桢笑着抓住女儿的手：“止怡，你是怎么认识纪廷哥哥的？是不是昨天晚上遇见了？”\n止怡轻轻点了点头，然后微笑，“……纪廷哥哥。”\n纪廷这才知道自己认错了人，不由有些窘意。顾维桢笑道：“你也不是第一次把她们认错的人，不过以后你们认识了，就肯定不会弄错了，她们两姐妹还是很好区分的。”\n终于把书包背带调整好的止安撇了撇嘴：“笨蛋当然认不出来。”\n“你这孩子，怎么说话的？纪廷哥哥是你纪叔叔的儿子，就是你的小哥哥，以后你们一起上学、回家，要听哥哥的话。”\n止安没有再顶嘴，但脸上全是不以为然的神情。",
            "summary": "纪廷转学到G大附属小学并开始新学年的第一天。纪培文夫妇为他准备了书本和书包，并与顾维桢一家商量让三个孩子一起上学以互相照应。纪廷在去顾家的路上遇到了昨晚遇到的小女孩，原来是顾家的双胞胎之一。然而，纪廷误把她认成了另一个妹妹止怡。后来，顾维桢解释了他们之间的误会，并告诉孩子们以后会经常一起上学。"
        },
        {
            "id": 1,
            "content": "还是汪帆解围，她笑着说道：“上学去吧，要不就迟到了。”\n纪廷看着止安和止怡，不禁困惑，原来他真的认错了人。\n人们都说，双胞胎的姐妹或兄弟，只要两人是同一个性别，通常都是性格迥异。顾止怡和顾止安也是如此，即使在孩童时候，她们也是属于在别人眼里第一次见到时感觉如同一个模子刻出来，稍微熟悉之后就再也不会认错的两个人。\n止怡是姐姐，止安是妹妹，据说两人的出生时间只相差一个小时。在跟她们姐妹俩认识了之后，纪廷常常觉得，自己在那一天早上将两人认错，是相当可笑的一件事情。因为顾止安绝对不会一个人躲在黑暗的地方哭泣，她只会让别人哭泣。小学三年级的止安跟止怡一样，是个看上去像洋娃娃一样的女孩子，但她是g大教工宿舍区同龄人中不折不扣的孩子王，她大胆、灵活、好奇心强，精力旺盛，更有一种男孩子也比不上的狠劲。小孩子之间，打打闹闹本来也是难免，但是如果有人欺负她或者是止怡，不管对方是男孩还是女孩，年龄比她大几岁，只要一动上手，她就有一种不打到对方苦苦求饶誓不罢休的气势。更让人头痛的是，她有个坏毛病，喜欢抢别人的东西，不管是其他孩子的玩具还是小人书，别人越喜欢她就越想要抢到手，可是千辛万苦从对方手上夺来的东西，她偏又不爱惜，摆弄几下就扔到一边。如此以来她身边自然争端不断，有时也会因为年龄和体格的差距吃了亏，可她这孩子从来不肯服软，就算被推倒在地，摔得满身是伤，或是流着鼻血，也会拼命爬起来再冲到对方身上去又踢又咬。跟她年龄差不多的孩子，即使是骁勇的男孩，有多少个见过这样不要命的仗势，所以在止安的战争中，通常以她的胜利告终的结果居多。久而久之，她的名声也渐渐在外，g大这一片的孩子以她马首是瞻，通常都是放了学以后，她带领着十几个大大小小的孩子在g大校园的各处“探险”，疯得不亦乐乎。\n纪廷刚来的时候经常听人说起止安的光辉“事迹”\n，心里总有些不敢置信，虽然他知道止安不像个乖巧听话的小孩，然而这样看上去跟止怡一样精致纤弱的琉璃宝贝，怎么可能是大家口中天不怕地不怕的“混世魔王”\n直到有一次，他亲眼看到她骑在比她高上一个头不止的男孩子身上，边打边训斥的模样，才不得不目瞪口呆地相信传言非虚。\n更让纪廷诧异的是，那次她“教训”\n那个男孩，无非是男孩偷走了止怡养的几尾金鱼，可他亲眼看见，当她成功的夺回用塑料袋盛水装着的金鱼后，自己撕开了透明的塑料袋，然后看着失去了水的金鱼在泥地里无望地扑腾，直到死去。",
            "summary": "顾止安和顾止怡这对双胞胎姐妹的性格和行为差异。顾止安是一个大胆、灵活、好奇心强且精力旺盛的女孩，而顾止怡则更为安静、乖巧。纪廷在认识她们后，对止安的传闻感到惊讶，直到亲眼目睹了她教训一个偷走金鱼的男孩的场景，才相信传言属实。"
        },
        {
            "id": 2,
            "content": "因为止安的顽劣，学校的老师和其他孩子的家长没少到顾家去告状，顾维桢夫妇也颇为头痛，实行爱的教育也好，严厉呵斥也罢，小小年纪的顾止安软硬不吃，屡教不改。\n起初他们还以为止安抢别人的东西只是贪图一时新鲜，往往承诺她，如果想要什么东西的话都可以对父母说，只要不是他们这个家庭难以承受的，都可以买给她，但这些送到手上的东西她完全不屑一顾。\n有时候顾维桢看到她做错了事情，还脖子一横，天不怕地不怕的模样，气不打一处来，好几次都要打破夫妻俩教育孩子决不体罚的约定，每回都是汪帆强拉住他，让他冷静下来。\n夫妻同心，他怎么会不懂汪帆没有说出口的话，所以顾维桢训斥到最后，往往是自己一声叹息，偃旗息鼓，而小女儿照样我行我素。\n这个时候他们通常心里不由自主地想：还好有止怡。\n是呀，止怡是他们贴心的宝贝，没有人不心疼这样的孩子。\n她话不多，也不会刻意地说讨大人开心的话，她的窝心在于她会在父母最疲惫的时候给他们倒杯水，在他们最生气的时候拉住他们的手，看着她会说话的一双大眼睛，顾维桢夫妇觉得一切的不快都会消失无踪。\n顾维桢常跟汪帆感叹，从小生长在一起的两个女孩，怎么可能存在这样的天差地别。",
            "summary": "顾止安因为顽劣，让顾维桢夫妇很头痛。尽管他们用各种方法教育，但顾止安仍然不改。相比之下，顾止怡是个贴心懂事的孩子，总能化解父母的烦恼。这让顾维桢夫妇不禁感慨两个成长在一起的女孩之间的差异。"
        },
        {
            "id": 3,
            "content": "不过让他们担忧的是止怡的内向，她不像同龄孩子一样活泼好动，大多数时候喜欢一个人待着，惟一的爱好就是养鱼，她对自己养的那一缸金鱼爱若珍宝，将上学之外的大多数时间都倾注在上面，有时候她的父母也搞不明白，几尾只会在水里游来游去的鱼，不会说话也不会逗人开心，有什么魔力可以这么吸引一个小女孩，有时他们也会问她，可是止怡自己也说不上来，只说喜欢就是喜欢。\n既然她有这个爱好，顾维桢和汪帆也乐于不断地给她买鱼，以及简单的家庭养鱼画册，久而久之，顾止怡俨然成了半个养鱼的小行家，多处摆放的金鱼缸也通常成为客人初到顾家的第一印象。\n乖巧固然是件好事，可一个正当最活蹦乱跳年纪的女孩这么内向就不是件好事了，顾维桢夫妇也经常鼓励止怡多到外边去跟小朋友在一起玩，所以有时止怡也会跟着止安在校园里到处跑，无奈她长得漂亮，性格太过于良善，一些恶劣的小男孩经常喜欢作弄她，也有的平时吃了止安的苦头敢怒不敢言的，便将她做了出气筒，所以一旦止安不在身边，她便很容易成为小朋友欺负对象。\n她吃了苦头一般都藏在心里不说，要是被止安发现了，就又成了打架的根源。\n说来也怪，这样性格迥异的两个孩子，从小感情就格外亲，也只有对着止安的时候，止怡才有说不完的话，有好的东西她都愿意让给止安，偶尔止安让父母大动肝火，每次止怡也都护着妹妹。\n止安虽然嘴上不说，也不太喜欢去玩的时候带着止怡，更不喜欢姐姐的金鱼，但是如果被她看见有人欺负止怡，她是绝对不会善罢甘休的。\n旁人看了都说，这是自然地，还有什么比双胞胎的姐妹更亲的人，顾维桢夫妇听了，也只是苦笑。\n不过两个姐妹的感情深厚，也是他们最值得安慰的事情了。",
            "summary": "顾止怡这个内向、喜欢养鱼的女孩和她的双胞胎妹妹止安之间的故事。顾止怡因为性格内向而常常受到欺负，但在止安身边时，她会变得更有活力。她们的关系非常亲密，尽管止安并不总是喜欢带着止怡一起玩耍，但她会在止怡受欺负时挺身而出。顾维桢夫妇为她们深厚的姐妹感情感到欣慰。"
        }
    ]
}