{
    "chapter_title": "第十二章 ",
    "chapter_summary": "止安对纪廷表示看不起，认为他虚伪。尽管纪廷承认了自己的错误，但止安仍对他进行嘲讽。止安质疑纪廷是否感到疲惫，是否压抑了自己的欲望，使他无法做自己想做的事。面对止安的质问，纪廷保持沉默，脸上没有表情。随后，一位女子止安质问男子纪廷关于他的欲望和勇气，这激怒了纪廷，导致他们在单人沙发上发生激烈的亲吻和挣扎。然而，在即将发生性行为时，止安挣脱开来，讽刺地称他为“纪廷哥哥”，使他们的关系陷入僵局。纪廷在离开后陷入沉思，而止安则在画室里独自画画。止怡回家后询问止安关于她正在画的画作，止安表示不满意并将其撕毁，令止怡感到失望。尽管如此，止安承诺会为妹妹画一幅更好的礼物。她们还讨论了止怡的学习问题，止安认为她的辅导老师可能不合适。她们一起度过了愉快的时光。止怡和止安两姐妹即将年满18岁，止怡决定告诉妹妹一个秘密：她喜欢上一个男生，觉得他各方面都很优秀，希望在生日时邀请他参加。止安表示支持，并笑着说那个男生真的很温柔。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "她说：“你知道吗，纪廷，我看不起你。”\n没有一个男人可以忍受这样的话语，纪廷也不例外。可他只是垂下眼睛，“止安，我是个无趣的人，我玩不起你的游戏。”\n止安冷笑，无比讥讽：“你既然玩不起，就干脆走远一点，又何必管我跟谁玩？别拿哥哥妹妹那套来唬我，我不是你妹妹，也不是止怡。”\n“刚才的事情我有错，可是，你……”\n“我怎么样，我想干嘛就干嘛，至少不会跟你一样虚伪。”她一把揪起他膝上的报纸，在手心揉成一团，“我最烦你这种人，明明心里想得不得了，还要装出一付道貌岸然的样子，一辈子都是这样，我都替你觉得累。”\n他看着她将报纸仍到一边，无比轻蔑地斜视着他，咬了咬牙，没有说话。\n止安见他依旧沉默，摇了摇头，半蹲在他膝前，双手置于他的膝上，无比认真的直视他的眼睛，“真的，纪廷，你到底累不累，你这样地压抑自己，从来没办法做自己想做的事情，到底是什么滋味？”\n他终于抬眼看着她，原本就白皙的脸上静得仿佛有玉色的光。",
            "summary": "止安对纪廷表示看不起，认为他是一个虚伪的人。纪廷承认自己的错误，但止安仍然嘲讽他。止安质问纪廷是否累，是否压抑自己的欲望，让他无法做想做的事。纪廷沉默地看着她，脸上没有表情。"
        },
        {
            "id": 1,
            "content": "她不肯放过他，把自己的一只手抵在他的胸口，“就算谁都说你是个乖孩子，说你是个正人君子又怎么样，你摸摸你自己心，问问它究竟在想什么？你连自己的欲望都不敢承认，这样算什么男人？”\n他沉默地咬着自己的下唇，胸口在自己和她的手下重重起伏。她却笑了，“难怪刘季林非要给你看这个，你的好朋友都可怜你，你到底是不想，不敢，还是……不行？”\n他的意志是一根柔韧透明的游丝，他将它无限拉伸，让它可以覆盖着自己，为他抵抗那承受不了的诱惑，却忘了当它拉伸到及至的时候，就会变得薄且脆弱，她轻轻一戳，便碎于无形。\n止安看着他瞳孔的颜色在加深，知道自己总算成功地刺激到他，于是笑笑，心满意足地起身。\n她还没有完全站起来，就被他大力地一把拽了回来，跌坐在他的腿上，然后嘴唇感到强烈的疼痛，她双手托住他的脸，头努力后仰，成功地将自己从他的唇上撤离了片刻，喘息着舔了一下嘴角的血腥味，然后报复似地咬了回去。\n纪廷任她象只小兽一样在他腿上厮磨扭动，一只手插入她的短发里，另一只手搜寻着他曾经体会过的温暖和柔软，那里有困扰了他多年的秘密。嘴唇却脱离了她，重重地停留在她的锁骨周围，啃咬吸吮着，毫不留情，直到看到她微微皱起了眉，才贴着她的肌肤，喃喃地说道：“我说过，我最怕别人激我，尤其是你。”止安模仿着他的动作，将他带给她的疼痛全部交还给他。两人纠缠在小小的单人沙发上，最初不顾一切的撕咬慢慢地缓和了下来，变成了充满□味道的探寻，止安还是保持跨坐在他身上的姿势，上衣却被他推到了胸口的上方，在最后那一刻，纪廷心想，他什么都不管了，豁出去了也好，只要有她，他只想要她。他贴着她的脸说，“止安，你是我命里的魔星。”她吃吃地笑，被他稳住不安分的身体，就在他挺身进入前的那一刻，她双手用力一推，将自己从他身上挣脱下来，一边往下拉着自己的衣服，一边看着双眼迷朦无助，尤未从欲望从抽离出来的他，笑着说到：“你不是说，我就象你的妹妹吗，原来你就是这样关心你的妹妹，纪廷哥哥。”\n很长的时间里，纪廷都只是怔怔地看着止安，像在半梦半醒的边缘，茫然而无措，直到他眼里的雾气散去，他才沉默着起身，背对她整理着自己身上的衣物，直到开门离去，从头到尾他一言不发。",
            "summary": "一位女子止安质问男子纪廷关于他的欲望和勇气。纪廷在被激怒后，与止安在单人沙发上发生激烈的亲吻和挣扎。然而，在即将发生性行为时，止安挣脱开来，讽刺地称他为“纪廷哥哥”，导致他们之间的关系陷入僵局。纪廷在离开后，陷入了沉思。"
        },
        {
            "id": 2,
            "content": "他离开后，止安一直坐在空的了画架前，大半个小时后，顾维桢和止怡回到了家。\n止怡一回家就跑到书房，搬张凳子坐到止安的身边，“咦，我出去时看到的那幅画呢？”她问。\n止安漫不经心地玩着画笔，“不满意，撕了，扔了。”\n“怎么扔了？”止怡睁大眼睛，“多漂亮呀，我还指望你把它当作今年的生日礼物送给我呢，我也给你准备了礼物，打算明天晚上再给你。”\n止安这才想起，明天是她们姐妹的生日，每年这个时候都正逢暑假，爸妈都是要为她们庆祝的。\n“不要紧，那幅画不适合你，改天我再给你画幅更好的，给你补上。”她对止怡说。\n“刚才你一个人坐在这里干嘛？”\n止安笑了笑，“没干嘛。对了，刚才不是说给你联系一下投档的事情吗，怎么样了？”\n“我也不知道，唉，都怪我不争气，成绩不好，才要爸爸妈妈那么操心，早知道就应该多下点工夫了。”止怡微噘着唇说。\n“你也下了工夫，不过就是不知道用在哪里，原本他们不是给还让那个谁给你辅导来着，哪知道越辅导就成绩就越退步，看来是找错了人。”止安笑着道。",
            "summary": "止安在画室里独自画画，而她的妹妹止怡回家后询问刚刚看到的画作。止安表示不满意并撕掉了它，令止怡感到失望。然而，止安承诺会为她画一幅更好的礼物。接着，她们谈论了止怡的学习问题，止安认为辅导老师可能不合适。她们一起度过了愉快的时光。"
        },
        {
            "id": 3,
            "content": "止怡轻轻捶了捶妹妹的肩膀，“你也笑我……”她托着腮微微出神：“其实爸爸妈妈不需要为我的前程操那么多心，我这人没什么志向，就想简简单单地跟自己喜欢的人在一起生活，就像鱼活在水里，只要有水就足够了。”\n止安半开玩笑，“要知道，如果水干涸了，鱼是会死的。”看着止怡单纯的眼睛里因为她的话笼上了一丝轻愁，她又笑到：“真傻，水又怎么会干涸呢？”\n止怡不知道想什么出神，隔了一会，她才幽幽地说到：“止安，明天我们就18岁了，我……我告诉你一个秘密。”见止安不是很感兴趣的样子，她有点委屈，“怎么，你不想听我的秘密？”\n止安把画具一一收好，说：“你只有一个秘密，而且从来就不是秘密。”\n止怡的脸红了，“你说……他怎么样？”\n“我哪知道他怎么样，这个问题你问自己最清楚。”止安失笑。\n止怡洁白的牙齿轻咬着自己的唇，这个小动作在止安看来如此的眼熟，然后她听见止怡说：“我觉得，他什么都好，聪明、懂事、温柔、理性，再也没有人比他更好了……”\n止安勾起嘴角一笑，她轻轻舔了舔唇上细小的伤口，感觉到了疼痛，“是呀，他真是个温柔的人。”\n“止安，明天生日我想请他来，我想……”\n她羞得不好意思说出下面的话，但是又不愿意憋在心里，便附在止安的耳边，偷偷说出她的心事。\n止安面无表情地听她说完，粲然一笑：“这样也好。”",
            "summary": "止怡和止安两姐妹即将年满18岁，止怡想要告诉妹妹一个秘密。她喜欢上一个男生，觉得他各方面都很优秀，希望能在生日时邀请他参加。止安听后表示支持，并笑着说那个男生真的很温柔。"
        }
    ]
}