{
    "chapter_title": "第十四章 ",
    "chapter_summary": "女主角止怡的妹妹止安突然离家出走，令止怡非常担忧。在校园里，她和朋友纪廷一起找到了止安，但止安拒绝回家。随后，一辆面包车失控冲来，止安为了保护止怡而受伤。在手术室旁，止怡的朋友汪帆责怪她害了止安，而止安的母亲顾止安承认自己恨汪帆一家，但表示从未伤害过止怡。汪帆向止安透露了一些关于她生母的秘密，让她感到非常痛苦。纪廷在事故发生后保持冷静，但他的情绪似乎令人难以捉摸。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“止安！”止怡对着妹妹的背影喊了一声，哪里还能唤得回她。止怡又急又痛，“爸，妈，就算止安有什么错，她也是你们的女儿！”她从来没有这样大声的对父母说话，可这刻也管不了那么多，见在座的人都沉默，她摇了摇头，起身就追了出去。\n她没有想到纪廷的动作比她更快，两人跑下了楼，夜色中已经看不要止安的去向，正欲哭无泪中，纪廷拽了她的手就往前方跑。跑了一段，到了校园主干道上的一个叉路口，感觉到止怡的气喘吁吁，纪廷才缓下了脚步，止怡感激地看了纪廷一眼，没有他陪着她，她一定手足无措。不知道是不是因为方才的奔跑，他白皙柔和的脸孔在路灯下显得异样的红，拽着她手臂的一只手全是汗。\n“我看见她了。”止怡看向左边的方向，依稀还可以看到止安瘦削的身影，纪廷脸上一喜，再次拉起止怡就往前追。\n似乎感觉到他们在跟上来，止安的脚步越来越快，止怡的呼吸越来越急促，眼看校门就在前面一个拐弯除不远，她觉得自己再这么跑下去，根本就没有办法呼吸了。纪廷松了她的手：“你在这里，我去追她。”\n止怡弯下腰，一手撑着膝盖，一手按在腹部，朝着前方止安的方向哭喊了一声：“止安，你连我也不理了吗？”\n不知道是不是听到了她的话，止安的步伐慢慢地缓了下来，她在那个拐角处回过头，夜色里纪廷看不清她的表情，只觉得那个她影子被路灯拉得格外孤清。\n止怡勉强地直起身子，几步并作一步地跑了过去，死死拉住止安的手，这个时候纪廷反而没有走得太靠近，他沉默地立在两米开外，看着两姐妹。\n“你要去哪里？”止怡还没有开口，泪已经留了下来，\n“你先放手。”止安却没有眼泪，她的脸上一片木然。\n止怡摇头：“我不放，你跟我回家。”她有一种莫名的预感，如果她松开了手，止安这一走就不会回来了，这样的感觉让她无比惊恐。\n止安冷笑：“那是你的家，从来就不是我的。”",
            "summary": "止怡的妹妹止安突然离开家，止怡焦急地追赶。在校园里，她和朋友纪廷一起找到了止安。止安拒绝回家，止怡紧紧抓住她的手，担心她从此消失。止安妥协，跟着止怡回家。"
        },
        {
            "id": 1,
            "content": "止怡脸上眼泪纵横，“我不知道你们都在说什么，我只知道你是我妹妹，你不能走，这么晚了，你能去哪里？”\n“哪里都比回那个地方好。”\n“我承认爸妈可能是偏心，但是止安，他们毕竟是你的父母，生你养你，一家人有什么不能好好谈的？”止怡仰着脸苦苦哀求。\n止安的语气却开始慢慢结冰，“父母？他们眼里只有一个女儿，那个人从来就不是我。”\n“可是除了他们，还是有人爱你的呀。”止怡低头饮泣。\n“谁爱我，止怡，只有你，只有你爱我，可是这不够。”她一字一顿地说，然后开始慢慢地辦开止怡的手。\n“如果这不够，你还要什么，只要我有的我都可以给你，止安，别走，求你！纪廷，你拉住她呀。”感觉到自己的手从止安的手臂上慢慢抽离，止怡痛哭失声。\n纪廷泥塑一样看着止安，不言不语也不动，他只是看着她，咬着自己的唇，远远的车灯忽明忽暗，映得他的脸上有种近似于妖异的平静\n“止怡，对不起，我要的你给不起我。放开……我让你放开！”止安用力抽出自己的手，止怡在反作用力之下顿时失去平衡，兼之刚才急速地跑了一段，双腿无力，趔趄了一下，便跌倒在地。\n止安看着跌坐在地上哭泣的止怡，咬了咬牙，转身就走，刚往前两步，两道强烈到让人睁不开眼的车灯朝她们的方向打了过来，止安掩着眼睛侧了侧脸，还没反应过来，就看到辆面包车从拐角的另一面失控地疯狂斜冲了过来。\n在那千分之一秒的瞬间，止安回过头，她只知道一件事，止怡还跌倒在地上，她看到了止怡因剧变而惊恐地剧烈睁大的双眼，她扑身过去，她得拉回她，一定要拉回她！躲不过她也陪着她。\n止怡的手就在眼前，电光火石间，止安甚至还短暂地感觉到了她指尖的温度，那车身带着炫目光线迎面而来，止安闭上了眼睛，一阵巨大的力量将她牵引向一边，她扑跌在一个带着点暖意的地方，接下来的一切在她脑海里全是空白。\n不能回想，也不堪回想的空白。",
            "summary": "止安决定离开家，止怡挽留她，希望她能理解父母的苦心。止安表示她的需求只有止怡能满足，但止怡给不了她想要的。这时，一辆面包车失控冲来，止安为了保护止怡，奋不顾身地推开了她，自己却被撞成重伤。"
        },
        {
            "id": 2,
            "content": "等到她在一阵剧烈的推搡中回过神来，才惊觉到医院里那特有的消毒水气息，穿过汪帆痛哭的脸和摇晃着她的双手，她看到了手术室亮着的灯光，在一片茫然中，她听不见汪帆的哭喊，只觉得自己的意识在抽离，在极高极远的地方旁观这一切。\n接着是脸颊上忽视不了的剧痛，她摇晃地坐回身后的椅子，侧着头。\n“真好，今天一人一巴掌，算是两清了。”她在火辣辣的疼痛中笑了笑。\n“顾止安，我后悔我当初为什么要一时心软容下你，你把我的止怡还给我！”汪帆已经完全顾不上仪态，头发零乱，妆容凋落，如同疯魔。\n一直站在一旁的徐淑云扶住汪帆：“手术还没有结束，你何苦说这样的话，止怡这孩子那么乖巧，肯定是吉人自有天相，何况当时我们都不在场，又怎么能知道是怪止安。”\n“我只要我的止怡没事，要是她有个什么，我也活不下去了……”汪帆倚着徐淑云哭泣，然后转向止安，厉声道：“如果止怡有事，我要你一世不得好过！”\n止安如同在梦中微笑，“我从来就没有好过。”\n“我就知道是你，是你害了止怡，你恨我们，我知道，有什么你尽可以朝着我来，止怡是无辜的，她平时怎么对你，你说呀……”心痛和对女儿伤势的悬心让汪帆崩溃，直到护士走过来，示意她们轻点声，她才转为低声哭泣，一双眼睛狠狠瞪着止安。\n止安并不躲避她的眼睛，她撑着椅子扶手站起来，“原来你也直到我恨你们。”\n汪帆扬起下颌，眼泪顺着脸部的曲线蜿蜒而下，“你可以恨我，我承认我从来没有喜欢过你，我讨厌你那双眼睛，跟她一模一样的眼睛，像是妖魅一样。我可以忍受你是路边捡来的一个没有人要的弃儿，那样我会好好对你，可是我不能忍受你身上一半流着的是我丈夫的血，更不能忍受另一半来自于我的亲堂妹，对着你这样的孽种，十八年来我把这件事和着血吞在心里，你要我怎么样，换了是你，你能怎么样？”",
            "summary": "女主角在剧烈的推搡中回过神，发现自己在手术室旁。她的朋友汪帆在痛哭，指责她害了她们的女儿止怡。顾止安，止怡的母亲，面对汪帆的指责，表示她从未好过。汪帆揭露了顾止安的身世，说她讨厌她像妖魅一样的眼睛。顾止安承认自己恨他们，但表示她从未伤害过止怡。护士提醒她们保持安静，手术尚未结束。"
        },
        {
            "id": 3,
            "content": "止安怔怔地听着，忘记了一切，她还是第一次当面从汪帆这里听到关于“她”的一切。\n“如果说当年有错，错也在于你的生母，是她恬不知耻，连自己的姐夫也不放过，枉我从小跟她那么地好，她却在我怀孕三个月的时候做出这种事情，你生下来就是个错，可是这样的错为什么要报应在止怡身上，这样太不公平。”汪帆已经管不了那么多，多年压抑在心里的那根刺，她忍耐着，用自己引以为傲的理智和无奈的宽容将它层层包裹，如同一只蚌，生生把嵌肉里的沙长成了珍珠，然而今天――然而今天她被一把刀就这么撬开，原来刺还是那颗刺，十八年了，它还是能让她血流不止。\n“你说，是不是你，是不是你让她成了这个样子？”汪帆再次揪住止安的衣服，厉声质问。\n“汪帆，你冷静点，止安到底是止怡的妹妹，她怎么可能伤害止怡。”纪培文终于脸色苍白地开口说道。“要不，我们可以问问纪廷，纪廷当时也在场。纪廷，你说，当时到底发生了什么？”",
            "summary": "汪帆向止安透露了关于她生母的一些秘密，这些秘密让汪帆感到非常痛苦。汪帆指责止安可能是导致她妹妹止怡现状的原因。纪培文试图安抚汪帆，并提出询问当时在场的人纪廷来了解真相。"
        },
        {
            "id": 4,
            "content": "从始到终，纪廷都冷眼看着这一切，脸上看不出喜和悲，他像是沉浸在自己思绪里，不管谁问，他也只是漠然。\n“纪廷，你说话呀……”\n纪培文和徐淑云也着了急，事故发生后，是纪廷给急救中心打的电话，也是他通知了大家，可从止怡被送进手术室开始，他就跟止安一样，保持着这样如在梦中的神情。\n“那位是顾止怡的家属？”\n一个护士走了过来。\n几个人吃惊地回头望，才直到在刚才的纠缠中，手术室的灯已经熄灭。\n“我是！”\n汪帆哪里还顾得上其他人，立刻走了过去。\n纪培文和徐淑云不放心，也跟随着走了过去。",
            "summary": "纪廷在事故发生后保持冷静，打电话通知大家并陪同止怡进入手术室。然而，他从始至终都显得漠然，不让人了解他的情绪。当护士询问顾止怡的家属时，汪帆作为家属走了过去，纪培文和徐淑云也跟过去关心。"
        }
    ]
}