{
    "chapter_title": "第十六章 ",
    "chapter_summary": "止怡因受伤昏迷不醒，而汪帆在她病床旁照顾。止安悄悄进入病房，对止怡不再抱有仇恨或期待。止安坐在床边，看着止怡安详的脸，仿佛她只是在熟睡。夜晚过去，天即将破晓。止安在止怡耳边低语，而止怡在五天后醒来，发现自己可能永远失明了。在纪廷的陪伴下，她请求去医院花园看看风景。尽管身体状况不佳，止怡仍坚持要下床。在医生和父母的帮助下，她被移到轮椅上，来到花园。止怡告诉纪廷她已经失去视力，并非谁的错，感谢他在关键时刻救了止安。纪廷为此感到内疚，但止怡安慰他这不是他的错。止怡回忆了她和止安的故事，表达了对止安离去的悲伤和对老天的不满。纪廷回想起他们对止安的感情，意识到自己对她的感情。止怡猜测止安已经离开，让纪廷感到震惊和无力。止怡在纪廷面前谈论止安的梦想和未来，表示羡慕但又担忧她会吃苦。纪廷沉默地看着止怡，为她流泪。他们决定一起回家。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "深夜，早已过了病房的探视时间，陪护在止怡身边的汪帆悲伤疲惫过度，在一旁的小床上昏昏睡去。黑暗中一片死寂，唯有止怡床边的医疗仪器不间断地发出单调的“滴滴”声。病房的门被慢慢推开，一个身影在房门处静静站立了片刻，这才放轻脚步走了进来。她绕过熟睡中的汪帆，又忍不住回头看了一眼，那张总是矜持而端庄的脸上此刻双眼紧闭，眉头微蹙，眼角有狼藉的泪痕。\n多少年了，她曾经以为自己恨这个女人，然而回过头来看她成长的岁月，尽管她自己多么地不愿意承认，但事实上，即使在她明知道自己不是这个女人的亲生的孩子之后，她仍隐隐渴望着这个被她成为“妈妈”的人能给她一个拥抱，或者一个真心肯定的笑容，如果这些很难办到，那么哪怕是怒骂和责罚也是好的。可惜从来没有。从头到尾，汪帆都只是漠视她，就像漠视一件本来就不应该存在的物件。止安忽然发现汪帆也老了，泪痕中那眼角的纹路是这样明显，她第一次感觉到这个女人是可怜的，为了她所追求的一个所谓完整的家庭，咬着牙闷声不吭地生生将一颗刺扎在血肉里的痛楚忍了下来，一忍就是18年。换作止安自己，她自问做不到，她本质上是个相当绝对的人，要么全然拥有，要么全然放弃，容不得半点残缺和含糊。这刻，她静静地回头凝望这个女人熟睡的容颜，她终于对她没有了恨也没有期待，除了养大了她，她们之间只是路人。\n她从汪帆的脸上收回自己的目光，确认自己没有吵醒任何人，这才轻轻坐在止怡的床沿，这时的止怡还没有从昏迷中清醒过来，全身缠满了纱布和各类仪器的管子，唯有一张脸是完好的，呈现着近乎诡异的安详，让止安几乎要以为，止怡她只是睡着了，片刻之后就会醒来，然后用那双小鹿一样的眼睛看着她，红着脸说：“止安，你说他会不会喜欢我？”\n止安以为自己哭了，然而并没有，眼角是干涩的。她只是坐在那里，如同一尊塑像，长久地看着昏迷中的止怡，。\n止怡，她的姐姐，她和这个“家”最深的牵连，惟一一个毫无条件，不计代价爱她的人。\n她就这样看着病床上的人，一言不发，也不知道自己究竟坐了多久，不远处的仪器的滴答没有停过。良久，她听到身后的汪帆发出了微微转动身体的细索声。\n也许天就要亮了，如果一个人的世界里永远只有黑暗，怎么辨别晨昏？",
            "summary": "汪帆在止怡病床旁的小床上入睡。止安悄悄走进病房，看着昏迷中的止怡和衰老的汪帆。止安原本恨止怡，但如今对她不再有恨或期待，除了养大她，她们只是路人。止安坐在床边，看着止怡安详的脸，觉得她像是睡着了。止安默默地看着止怡，可能天就要亮了。"
        },
        {
            "id": 1,
            "content": "最后，止安俯身在止怡的耳边微不可闻地低语，然后起身离开，一如她来时的悄无声息。\n走出医院门口的时候，夜风来袭，她打了个寒战，下意识地抱紧了随身带着的背包，往前走了几步，她还是从包里翻找出谢斯年交给她的一个标准信封，里面是不厚不薄的一叠钞票，还有一张写着几行小字的便签。她最后一次看了看写在第一行的那个名字：汪茗，名字的下面是一排详细的地址和联系方式，笑了笑，然后慢慢地将那张便签撕毁，直至粉碎，然后展开手心，那些白色的纸的碎片便在夜风中如飞灰般散尽。\n止怡清醒于五天以后的一个早晨，如医生所说，她的生命不再危险，受伤的部位也会随着时间的推移慢慢地好起来，唯有一双眼睛，也许再也看不见光明。医生和她的父母并没能将这个噩耗隐瞒她太久，在她能够支撑着坐起来后不久，她便从医护人员的只字片语和家人的吞吞吐吐中得知了真像。她在这个事实面前的长久沉默让顾维桢和汪帆都感到不安，她不哭，也不闹，甚至也不肯说话，安静得让人感到害怕。直到她清醒后纪廷第一次来看她，他坐在她的身边，说，“止怡，我在这里”的时候，她才缓慢抬起头，从声音的来源处寻找着他所在的方向。\n“纪廷，现在是白天还是晚上？”这是她知情后说的第一句话。\n纪廷在顾维桢夫妇惊喜的眼神里用手抚过她的发梢，“现在还是早上，外面的天气很好，有点微风，阳光也很明媚。”\n“我想出去看一看，你跟我一起去，好吗？”",
            "summary": "止安悄悄看望了受伤的止怡，并在她耳边低语。夜风里，止怡收到了谢斯年给的一封信，里面有钱和一张写着人名的便签。止怡在五天后醒来，得知自己可能永远失明。她在纪廷陪伴下，请求出去看风景。"
        },
        {
            "id": 2,
            "content": "按照止怡的身体状况，原本还是不宜下床的，但是医生和父母都拗不过她，只得跟护士一道，及其小心地将她挪到轮椅上，由纪廷慢慢地将她推到医院楼下的小园子里。\n纪廷将轮椅停留在树荫下，蹲下身子，担忧地看着止怡。\n“你在看着我吗？”想不到是止怡先开口。\n纪廷点头，然后他难过地意识到她看不到他的动作，“是的，我跟你爸爸妈妈一样，很担心你。止怡，你还好吗，如果哭出来会好受一点……”\n“如果流眼泪的话，我就能看见吗？”止怡失去焦距的眼神落在不知名的地方。“如果你问我好不好，我现在很不好，可是那又怎么样？我再也看不见了，我知道，这是个事实，不管我多难受，都只能接受它。”\n纪廷说不出是内疚还是怜惜，明知她看不见，他还是在她面前低下了头：“对不起，止怡，是我没有照顾好你。”\n止怡闻言略带诧异地把头转向他说话的方向，“你为什么要这么说？我们都知道那是一个意外，我对爸爸妈妈也是这么说，谁都不想发生这样的事，这不是谁的错，可为什么你们都觉得自责？已经发生了的事情并不会因为有人背下这个责任而得到挽回，同样，责怪任何人都不能让我的眼睛好起来。纪廷，我感激你在最后那一刻救了止安。”\n纪廷在听到最后一句话时骤然抬起头看着止怡，想从她的神色里找到些什么，却只对上她有一丝空落，却依然澄澈的眼睛。",
            "summary": "止怡虽然身体状况不佳，但坚持要下床。在医生和父母的帮助下，她被移到轮椅上并推到医院楼下的花园。止怡告诉纪廷她已经失去了视力，并表示这并不是谁的错，她感激纪廷在一刻救了止安。纪廷为此感到内疚，但止怡安慰他说这不是他的错。"
        },
        {
            "id": 3,
            "content": "止怡像浑然不知他的反映，她勉强地挤出一个笑容，“小的时候，我跟止安两人开玩笑，她总说她喜欢晚上，黑漆漆地多好玩，把什么都藏了起来。我就说我最怕黑，要是我的天地里没有黑夜，只有清晨，那该多好，就像现在，我好像可以闻得到树叶上露珠的味道。你看，老天跟我开了这么大的一个玩笑，他让我的世界里只剩下了黑。”\n纪廷在她的笑颜和微微颤抖的声音中黯然，是的，老天从来就是不公平的，否则他不会让这样的一个女孩受到任何的伤害。他蹲在止怡身边，说道：“可是你也应该记得，我第一次见你的时候跟你说过的话。”\n止怡迟疑地“看”着他，他挤出一个跟她一样的笑容：“我说过的，妹妹，有我在你身边，你什么也不用害怕。”\n止怡怔了很久，然后笑了。这是她受伤后露出的第一个发自内心的笑容，但是很快，这样的笑容被一种莫名的悲戚取代，“谢谢你，纪廷哥哥。有你，有我爸妈这样对我，我毕竟还是幸运的――要是现在止安也在，那该多好。止安，我终究还是没能留住她？”\n“止安？”纪廷楞楞地重复，不知道为什么，仅凭这个名字，都足以让他敏感不已。他这才想起止怡出事那天晚上以来，他再也没有见到过止安。他可以理解止安的心里当时想什么，因为那时的他跟她一样地无助和惶然，这让他在她流泪的那一刻，明明心痛无比，却没有办法给她丝毫安慰。他想，一切都太乱了，他们都需要分别冷静一下。而在止怡昏迷的这些日子里，他想了很多，包括从小到大的点点滴滴，他从什么时候开始偷偷地在自己平凡刻板的世界里偷偷张望着她和她所在的那个野性不拘的多彩天地？也许是从第一次在她家门前相遇时，他错认了她，而她撇嘴说“笨蛋”的时候，也许是他兴高采烈地冒着被大人责骂的风险跟着她一起在校园里“扫黄打非”的时候，也许是她不讲道理地抓起他的手，放在自己胸口威胁他的时候……她从来没有在意过他，他也小心地藏着自己不受管束的心迹，可是到头来，还是陷在里面。\n止安是他的业障，就像她留在他唇角的一个伤口，疼痛的，隐秘的，缠绵的。他爱上了他的业障。\n他已经想好，等止怡的事情缓过一阵，他得跟她要一个结果。他跟止安，用刘季林的话说，想想都是让人疯狂的，可他安分了二十一年，只想要这样一次的疯狂。\n止怡说，她终究没能留住她？\n她的话是什么意思，纪廷的心像被一双看不见的手紧紧地揪住，“你说止安……”\n“我不知道我昏迷的这些天发生了什么，可从爸妈的话力多少也猜得到一些，止安不见了，这几天爸爸找遍了可以找的地方和人，他们甚至还报了警。她不是临时仓促的离家出走，证件、她平时攒下的一点钱，什么都没有留下，即使没有那天晚上的事，她也想好了要离开。从小到大她决定了的事情，九匹马也拉不回。”哀伤让止怡病中的脸色更加苍白。\n纪廷觉得自己有点想不清楚，头脑一阵热烫，然而胸腔里某个地方却是刺骨的凉，然后他似乎听见止怡在叹息：“她不会回来了。”\n“不可能。”\n他几乎是本能地反驳，可自己也觉得这个反驳是多么无力，他早该想到，这一番变故后，以她的性格，怎么还会留下。\n可她竟然一直都有要走的打算，却从没有对他提起过――她为什么要对他提起，他是她的谁？他只是一个连爱她都不敢说出来的人，所以她离开了，他最后一个知道。",
            "summary": "止怡与止安两姐妹的故事。止怡在妹妹止安离开后，向纪廷表达了她的悲伤和对老天的不满。纪廷回忆起他们过去的点滴，意识到自己对止安的感情。止怡猜测止安可能已经离开了，这让纪廷感到震惊和无力。"
        },
        {
            "id": 4,
            "content": "止怡眼睛越过他，她的眼角有泪光，“她来向我道别过了，一定是的，我感觉得到。”\n她虚弱无力地伸出没有受伤的左手，仿佛在虚空中想要抓住些什么，只感觉到清晨从指间穿过的风，“止安，我怎么留得住她？她就像她画的那只鸟，终归要远走高飞，离开只不过是迟早的事情，她的天地远比我的广阔，我只是害怕，她现在就要一个人在外面闯，一定要多吃很多苦头。\n可我还是羡慕她，她比我们都自由，跟她相比，我就像潜在深海里的鱼，什么都看不见，只有一片黑。”\n纪廷再也没有说话，就在止怡伸出的手无力地垂落之前，有冰凉的水滴落在她的指尖。\n“是雨吗？纪廷哥哥，我们回去吧。”",
            "summary": "止怡在纪廷面前谈论她的妹妹止安，止安即将离开家去追寻自己的梦想。止怡既羡慕又担忧止安的未来，她觉得止安比她们都自由，但她担心止安会吃很多苦。纪廷沉默地看着止怡，直到她虚弱地垂下手时，一滴冰凉的水滴落在她的指尖，那是纪廷的眼泪。他们决定一起回家。"
        }
    ]
}