{
    "chapter_title": "第二十章 ",
    "chapter_summary": "纪廷为了寻找他深爱的女人而来到了这里。他在寻找过程中遇到了许多困难，但仍然坚定地相信总有一天会找到她。在这个过程中，他在G市医科大附属医院实习，结识了同样优秀的实习生莫郁华。他们生活在同一个科室和宿舍楼，但关系并不亲密。纪廷开始反思自己的态度和问题，决定更加投入到实习中。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "走出g市机场的那一刻，纪廷驻足，似乎在感受这个迎面而来的南方大都市。人的感觉真是一种极其微妙的东西，明明是一个完全陌生的地方，却可以因为某个人、某断过往的存在，而变得充满了某种熟悉而暧昧的气息。\n他短暂地闭上眼睛，呼吸到这沿海城市特有的潮湿气息，难以察觉地微笑，然后招手叫车。不是没有想起机场送别时母亲的依依不舍和父亲的语重心长，当然，还有止怡的笑中带泪，如同当时他挥手立刻那一刻，他不敢回头，不能回头。\n到g市医科大附属医院报道的过程相当顺利，手续办妥后，医院暂时将他分在普外科，并给他在不远处的一栋学校研究生宿舍安排了个单间，地方虽小，但基本的设施一应俱全，纪廷是个相当随遇而安的人，所以他觉得一切都已经很好。\n普外包括纪廷在内有两名实习医生，另一个是女生，姓莫，据说是g市医科大学本校的学生，她比纪廷早报道一个星期，不过，她的指导老师是国内普通外科方面小有名气的吴江，吴江早年也毕业于g市医科大，其后留美取得博士学位归来，是医院青生代医生的中坚力量，他专业技术过硬，人也相当风趣随和，能够作为他的弟子是相当幸运的；当然，作为纪廷母校医学院力荐的高材生，医院对纪廷也相当优待，他的指导老师是目前普外科的主任袁教授。袁教授跟纪廷的恩师钱教授向来交好，对纪廷自然照顾有加，不过他德高望重，身兼数职，除每周二、周六要在医院专家门诊坐诊外，他一方面要在学校里授课，一方面要打理科室的行政事务，平时还有数不清的学术交流会议和重要的出诊任务，□乏术，自然很难兼顾纪廷，所以纪廷更多的精力自己摸索和向其他医生讨教。好在吴医生在带好自己弟子的同时，对他也不吝关照，因此，严格意义上来说，纪廷跟那个女生一样，都是师从于吴江。\n纪廷最初跟那个叫莫郁华的女生接触时，只觉得那是个寡言内向的女孩，不漂亮，也谈不上难看，看得出很努力，做的永远比说的要多，不喜与人交际，即使跟是纪廷同在一个科室，又住在同一栋宿舍楼，抬头不见低头见，除了必要的工作上的沟通外，平时碰面也不过是匆匆一笑，从不多说一句话。对于这个，纪廷倒不放在心上，虽然在人际关系方面他向来处理得宜，但其实对于大多数人和事，他都抱着顺其自然的心态，可有可无，从不强求。况且，他很明白，以医院的设施和条件，基本上每个实习医生都渴望实习期结束后能正式签下来，但是事实上能留下的名额又是极其有限的，因此从某种程度上可以说，莫郁华跟他是处在一个相互竞争的位置上，关系淡漠也是很正常的一件事情。\n毕业后的去留，袁教授曾经专门找过纪廷，他说：“有时我们几个医院里的老家伙之间讨论，也是这么认为――今年这一批实习医生中，最优秀的两个恰恰好分在我们普外。纪廷，你跟小莫确实都非常优秀，但是你也知道，每年最终能签下来的，并不全是最优秀的学生，其中的意思应该不需要我多说，所以，你和莫郁华两人，很有可能没法同时留下，对于这个我感到很惋惜，但是也是无奈的。莫郁华是我们本校的学生，你则是老钱向我力荐的，对于你们，在感情上我是绝对平等的，说句实在话，论资质，她不如你，论用心，你不如她。”\n袁教授的话语重心长，纪廷也沉思了一会，他问：“教授，是我平时不够努力吗？”\n“不，你很努力，也足够严谨，但是你没有真正投入心思，这是你最大的问题所在。”\n袁教授毕竟是睿智的，纪廷想，也许教授说得对。对于很多事情，他只是习惯性地做到最好，但他并不一定喜欢，所以当他的大脑在冷静完美地做一件事情，他的心是抽离的。相反，往往越是他喜欢的事，他偏偏越是做不好，越是他爱的人，他越是不知道怎么面对她。",
            "summary": "纪廷来到G市医科大附属医院实习，在这里他遇到了莫郁华，一个同样优秀的实习生。纪廷随遇而安，而莫郁华则是个努力但不善交际的女孩。他们生活在同一个科室和宿舍楼，但关系并不亲密。纪廷明白他们处于竞争地位，可能无法同时留下。袁教授告诉纪廷，他的问题是没有真正投入心思，而莫郁华则更用心。纪廷开始思考自己的态度和问题。"
        },
        {
            "id": 1,
            "content": "对于他来说，能够最终签下来固然好，然而签不下来，也不强求，他不愿意为了一个名额头破血流，总会有一所医院可以容身。在这个城市里，远有比留在这个全国知名的大医院要重要的东西。\n他觉得自己其实是个很傻的人，不管他离家来到这个城市的理由多么冠冕堂皇、理所当然，事实上，只有自己明白，他仓皇地做这样的决定，不顾一切地来到这里，不过是为了陈朗没头没尾的一句带着暗示的话，以及自己固执认定的一个事实。\n这个城市多么大啊，灯红酒绿，盛世繁华，要淹没一个人是多么的容易。\n她在哪里？他该怎么找到她？他没有答案，也完全没有头绪。\n陈朗也许是知情的，但纪廷知道他不会告诉他，他也不会傻到去求他，他有自己深藏的骄傲。\n那个黄昏，陈朗挑衅的笑容他铭记在心，或许，他远比刘季林要厌恶那个自以为是的人。\n除了值班和休息外，他大部分的时间都在这个城市的各个角落里游走，这样的沧海寻一粟，愚蠢到可笑，他甚至不确定她是否真的生活在这里，但他必须这样，因为太害怕再在原地等待，过去的两年里，他觉得自己犹如汪洋中的一座孤岛，绝望地矗立在那里，守望着也许永远等待不到的东西，海水冰冷而平静，慢慢的淹没他，吞噬他，一寸一寸地……他就快要窒息在里面，可天际就连最遥远的影子都捕捉不到。\n他得找她！只要她在这里，他总有一天会找到她！一个月不行就一年，一年不行就一辈子，如果注定寻不到，那跟她在同一个城市的天空下，呼吸一样的空气，那也是好的。\n在梦里，他很多次在某个陌生的地方与她狭路相逢，他只有一句话要问她，究竟施了什么魔，让他这样爱她。",
            "summary": "主人公为了寻找他深爱的女人，在这个繁华的城市中四处游走。他曾经为了一个名额而来到这个城市，但现在他更渴望找到她。他在寻找过程中遇到了许多困难，但他仍然坚定地相信，只要她在这个城市，他总有一天会找到她。他愿意用一生的时间去寻找她，即使找不到，能在这个城市的天空下和她呼吸同样的空气，对他来说也是一种幸福。"
        }
    ]
}