{
    "chapter_title": "第二十七章 ",
    "chapter_summary": "纪廷因感冒而咳嗽不止，同事莫郁华关心地询问原因。止安来找纪廷，邀请他去一个目的地。纪廷虽然心动但感到羞涩，还是答应了。他们在医院住院部五楼遇到了汪茗，得知她的病情严重，可能只剩下几天时间。止安和纪廷在一间病房里遇到了汪茗，她的面容憔悴，戴著一顶别致的帽子，但头发所剩无几。汪茗告诉止安她是她的母亲，但她从未爱过她。止安回应说她也未曾将汪茗视为母亲。止安和纪廷深情相拥，而在医院里，纪廷被同事们取笑，甚至被袁教授打趣他有漂亮的女朋友。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "次日上班，纪廷鼻音浓重，轻咳不断。同在一起的莫郁华不经意问起：“感冒了？”\n他点头，“可能是有点着凉。”\n她疑惑，“这几天室外温度最低不过20度。”说完，她发现向来平淡自持的纪廷不自然地转身背对她察看昨夜的值班记录，白大褂衣领下的皮肤可疑的红。\n纪廷专注地低头，眼前的文字却行行幻化作昨夜露湿的草地，狭长的野草，搔过□的肌肤，带点湿滑的痒，一时间，医院里特有的消毒水气息，仿佛也夹杂着草地泥土淡淡的腥，甜而淫靡。这是他今早不知第几次走神，忙收敛身心，转入工作状态中去。\n一天的工作平淡顺利，刚开始正式接触病人的时候，他总怀有悲悯之心，时间长了，见惯生老病死，反而觉得一切在冥冥中皆已注定。\n下午三点多一向是病号最多的时间，从外面进来的吴医生带了一脸的笑意，“纪廷，有个女孩子找你。”纪廷正惊讶，止安的身影已经在诊视的门口，“纪廷，你出来一下。”她站在门口对他说。\n他心一动忙站了以来，迎出门口。她领着他走到过道一边，“你能不能跟我去一个地方？”她没有多余的开场白。\n“去哪？”经历了昨晚的种种，再次面对她的时候，他感到些许的羞涩，耳根又开始微微地热。\n她却仿佛完全无心理会他这些细微的心理变化，直直地看着她，“你先别问，去了就知道。”\n重逢以来，他还没有在白天好好地看过她，此刻的止安脸上少了血色，然而日光将她身上阴郁妖异的气息冲淡了不少，她站在他面前，看着他，就像一个单薄而倔强的孩子。\n“那好，你等等，我去交待一声。”他从来不知道怎么拒绝她。",
            "summary": "纪廷因感冒在第二天上班时鼻音浓重并不断咳嗽。同事莫郁华关心地询问，得知可能是着凉所致。止安来找纪廷，邀请他去一个目的地。纪廷心动但感到羞涩，还是答应了她。在白天，止安的脸少了几分血色，显得更为柔弱。"
        },
        {
            "id": 1,
            "content": "匆匆返回诊视的时候，过道上已有相熟的医院同事在好奇地张望，他找到吴医生，说明有事要暂时离开一会，吴医生笑着应允。\n纪廷没想到止安要带他去的地方并不需要走出医院大门，他们绕过门诊大楼，直接走到后面的住院部。走进电梯的时候，止安按了5楼。纪廷对于这里是轻车熟路，5楼是医院肝胆专科的重症病房，他有些诧异，“止安，你带我来这里干什么？”止安侧面对着他，好像在专注地看着电梯的指示灯，并没有回答。\n电梯并没有在中途停下来，一路直升上五楼，他们穿过长长的光线昏暗的走道，一路上只都听见两人的脚步声。同样是医院，这里相对于其它地方要多了一份死寂。\n纪廷在医院久了，所以他知道，肝胆科的重症病人死亡率通常比较高，住在这一层楼的很多都是该科的肿瘤晚期患者，几乎每天都会有病人死去，然后新的病人填补进来，一个地方少了生机，自然就会显出几分阴森。\n他跟着止安往前走，疑惑和不安同样困扰着她，可是她什么也不说，只是领着他往前，最后，当她驻足在528病房前时，他才感觉到她抓着他的手是异样的凉。\n“止安……”不知道为什么，他感觉到了她的惶然。\n她低头看了看自己的脚尖，似在做最后的挣扎，最后还是毅然推门进去。",
            "summary": "纪廷在返回诊所时，被止安带到医院的住院部五楼。这里是一楼的肝胆专科重症病房，充满死寂和阴森的气氛。止安带着纪廷来到528病房前，表现出惶然和挣扎，毅然推门进去。"
        },
        {
            "id": 2,
            "content": "出现在纪廷眼前的病房格局跟纪廷熟悉的双人病房并无二致，只不过原本两张床之间的地方横着一道厚重的屏风，站在他们的方位完全无法窥见里边的情况，屏风外原本应该摆着另一张床的地方被一张简单的长沙发取代。\n如果说这些都不足以让纪廷惊讶的话，那么此刻坐在沙发上的人着实让他吃了一惊。谢斯年丝毫不理会纪廷的惊愕，他只是在看到止安之后，缓缓从沙发上站了起来，“还是来了？”\n止安抿着唇点了点头，她拉着纪廷走到屏风的旁边，问谢斯年道：“醒着吗？”\n谢斯年无声点了点头，遂对着屏风内的方向，略提高音量说道，“汪茗，她来了。”\n纪廷望了止安一眼，没有说话，只是屏心静气地等待里边的反应，很长时间，屏风内半点动静也无，就在谢斯年脸上也露出了焦灼之后，才有一个声音说道：“斯年，你去帮我叫护士。”那个声音很低，语速也很慢，但字字清晰。\n谢斯年会意地按亮沙发傍边的呼叫灯，很快，一个30出头的护士急匆匆地走了进来，也没说什么，便直接走入屏风背后。里面依然没有传来对话的声音，好几分钟后，才听见病床轻微的咯吱声。\n那个护士走了出来，对谢斯年说：“可以进去了，但以她现在的状况，最好还是不要逗留太久，”\n谢斯年点头，也看向止安。纪廷觉得自己的手被止安暗暗地捏紧，被她不由分手地带进了屏风内，谢斯年并没有跟他们一同进去",
            "summary": "纪廷和止安来到病房，发现原来的床位被长沙发取代，而谢斯年正坐在沙发上。当他们进入屏风内时，发现汪茗已经醒来。护士告诉他们现在可以进去，但建议他们不要逗留太久。"
        },
        {
            "id": 3,
            "content": "里面的设施相当简单，只是一张病床也床头的一个矮柜，窗帘是拉开了，午后的阳光投射在半坐半靠在床头的人身上。那是一张枯瘦到难以想像的脸，此刻上了一层淡淡的妆，远远看起来气色还不算太灰败，头上带着一顶相当别致的帽子，但是细心看不难发现，帽子的下残存的头发并不多。\n止安往前走，她的手没有从他手上松开，所以他只有跟着上前。床上的人很明显已经十分地虚弱，就连这样半坐起来的姿势对于她来说都是一项艰巨的工程，她看着床前的止安，连呼吸都清浅到微不可闻。\n疾病和死亡对于纪廷来说都不是出奇的事，他从走进的那一刻开始就已经从那双已经混浊的眼睛里知悉，病床上这个被称作汪茗、据他所知很有可能是止安生母的女人已经到了人生的最末端，那是多么巧妙的妆容也掩盖不了的弥留前的死亡气息。他见过无数的病人，其中不乏将死之人，但他从来没有看过眼前这样的情景，嫣红的唇衬着枯败的脸，真真有一种强烈到绝望的视觉反差，所谓的红粉骷髅，莫过与此。然而，这本应是可怖而诡异的一幕，却因为那张脸的主人奇异地平静通透的神情而变得耐人寻味，让人感觉到即使眼前这个人虚弱到连呼吸都困难，骨子里那份骄傲依然还在。\n刚才的起身和装扮似乎已经耗尽了她全部的力气，此刻的汪茗只是靠在床上，一动不动凝视止安，忽然扯动嘴角，笑了一笑。\n止安像出了神似地同样看着那张脸，直到床上的人微微张口，声音几乎微不可闻，“你是止安。”\n她没有询问，而是用一种平静到冷漠的语气陈述着一个事实，止安也不答她，站在一边，倔强到近乎无情，纪廷觉得自己的手微微地疼，她的指甲几乎嵌进了他的肉里。\n汪茗浑不在意，她看着止安，却像沉浸在自己的世界里，“你是我的女儿，可是我从来没有爱过你。”纪廷没有想到她会说这样的话，他忽然觉得心很痛，为着止安。\n止安的声音有些暗哑，“真好，我也没有把你当作我的什么人。”\n汪茗闻言再次笑了，上过妆的红唇愈加妖艳，“不管怎么，你真的太像我。”她的目光开始从止安的身上移开，转而投视在一旁的纪廷身上，竟然的有些怔忡。",
            "summary": "病人汪茗在午后的阳光下半坐在床上，她的面容憔悴，戴着一顶别致的帽子，但头发所剩无几。止安牵着纪廷的手走向她，两人沉默地对视。汪茗告诉止安她是他的母亲，但她从未爱过他。止安回应说她也未曾将汪茗视为母亲。汪茗笑着称止安长得像她，然后看向纪廷，眼神有些恍惚。"
        },
        {
            "id": 4,
            "content": "纪廷在她的注视下有些尴尬，然后他听见止安突如其来地说了一句，“他姓纪。”\n汪茗没有什么反应，那点怔忡散去后，只余漠然，她没有再说话，眼睛渐渐地呈现半开半合的状态，最后竟连胸口的起伏也看不见了。止安带了点惊恐地看着纪廷，纪廷上前察看了一下汪茗的情况，然后将止安拉到一边，低声道：“暂时没事，只是过于虚弱……不过，估计也是这几天的事情了。”说最后那句话的时候他带着点小心翼翼，害怕看到她伤心的神情，她只是低头，然后说：“我们走。”\n就在两人走到屏风边上的时候，他们听到病床上传来低到微不可闻的声音，她说，“谢谢你……”\n止安没有回头看，她的脚步短暂地停留了几秒，最终还是跟纪廷一同走到了屏风之外。\n谢斯年还是像他们来时一样靠坐在沙发上，不知道在想什么，依旧的阴鹜而英俊。",
            "summary": "纪廷和止安在一间病房里遇到了汪茗，她因为虚弱而无法说话。纪廷告诉止安，汪茗的病情严重，可能只剩下几天时间。在离开病房时，他们听到了汪茗低微的感谢声音。止安短暂停顿后，跟随纪廷离开了病房，而谢斯年仍然坐在沙发上，保持原来的姿态。"
        },
        {
            "id": 5,
            "content": "“怎么样？”他问止安。\n“还能怎么样。”止安面无表情。“来也来了，我该走了。”\n谢斯年叹了一声，起身送他们到门口，开门的的时候正迎上浩浩荡荡的的一批人。纪廷认得打头的是肝胆科的主任，他身边是医院的赵副院长，后面还跟着三两个貌似主治医师和主管护士的人，他们都簇拥着走在当中的一个年轻男人。那男人不过三十出头模样，带副眼睛，一件白色风琴褶皱衬衫不染纤尘，看上去斯文而矜贵，他的身后还跟着一个西装革履的中年男子，手上捧着一大束百合。\n纪廷不认识这个男子，但是从赵副院长和肝胆科医护人员谨慎而带着恭维的神情里不难看出此人来头不小。那男子与止安三人迎面遇上，不期然地微笑，“顾小姐也在这里？还有谢教授，看来我来得不是时候，希望没有打扰你们闲话亲情才是”他的笑容闲适从容，举手投足之间都透露着良好的教养和毫不张扬的优雅。谢斯年看着来人，面无表情，止安脸上却带着习惯性嘲弄的笑容。\n“有什么事可以让陆先生大驾光临？”\n那个被止安称作“陆先生”的男子看了看身后捧花的人，说道：“不管怎么说，汪女士都是家父的故友，如今家父虽然不在了，汪女士忽染沉疴，我来探望一下也是应该的。”\n谢斯年冷笑：“她活不了多久了，你又何必惺惺作态呢？”\n陆姓男子面露愕然之色，语气甚是诚挚，“我今天来，的确是真心诚意地探视汪女士，如果确有不便之处，那我也不多做打扰，只将我们陆家的心意送到便可，想来汪女士也不会怪罪我们做晚辈的没有礼貌了。”他说完，身后的男子会意地将花交到尾随其后的值班护士手里，护士立刻飞跑着找来了花瓶，将那一束百合插入瓶中，就要往病房里送。\n谢斯年在护士经过身边的时候，将她拦下，“不必了，她在病中，太浓重的花香味对她反而是一种刺激。你的好意我们心领了，还是请回吧。”\n那护士没有再往前走，只是回过头去看那男子的意思，那男子也不生气，只叹了口气：“那真是太可惜了，我还记得家父曾经提起，汪女士当年独爱卷丹百合，多少裙下之臣恨不能用这花铺满她家卧房，想不到这花依旧盛开，人却……”",
            "summary": "谢斯年和止安遇到了一位名叫陆先生的贵族气质的年轻男子。陆先生表示他是来看望一位患病的故人，汪女士。然而，谢斯年认为汪女士的生命已经临近尽头，陆先生的拜访显得多余。尽管如此，陆先生仍然表现出真诚的关心，并表示愿意将心意传递给汪女士。谢斯年拒绝了陆先生的拜访，但对他表示尊重。"
        },
        {
            "id": 6,
            "content": "谢斯年皱眉，但似乎理智在提醒着他克制。\n那男子见他没有说话，继续说道：“不过，我很佩服谢教授，听说汪女士病后从此不肯再见你一面，你还能如此坚守在病床之外，当真是难能可贵，能有你这样的知己，汪女士也算是此生无憾了，更不枉费当年她投入那么多财力和心血对你的栽培。”他看着谢斯年，眼里饶有深意，随后不待谢斯年发话，又话锋一转，“不过既然来了，我想有一件小事顺便在这里说明一下。孙律师……”\n他身后那个西装革履的男子闻言立刻上前一步，从公文包里拿出一叠资料，“是这样的，陆老先生生前曾经将名下的一间画廊馈赠给汪茗女士，但是，在他老人家过世后，我们发现当中的馈赠手续出了点小小的问题，也就是说，该画廊至今仍应当归属于陆家。鉴于汪茗女士与陆家的渊源，所以我们一直没有变更她对该画廊的经营权，画廊的所有利润也一概归于汪女士所有，但是，如今汪女士病危，我们就很有必要在此对各位说明一下，假如很不幸地，汪女士离开人世的话，陆家将收回对画廊的所有权限。如果汪女士的后人有任何异议的话，完全可以到我的律师事务所，我将给予更详细的解释。”\n谢斯年气极反笑，“你们陆家财雄势大，自然说什么就是什么。人死万事空，事到如今，还有什么值得计较的？”\n“如果在这个事情我们可以达成共识，那就再好不过了，不管关于这件事情，我觉得有必要征询一下顾小姐的看法。”那男子客气地说道。\n止安拉着纪廷往前走，“你们爱怎么样都可以，跟我完全无关。”\n她走过那男子身边的时候忽然绽开一个明媚无比的笑容，“对了，差点忘记了，陆笙，有没有人对你说过，你是个彻头彻尾的变态。”\n她的声音不大不小，正好周围的人都可以听得一清二楚。站在那男子身后的孙律师脸上不禁变色：“顾小姐，你要考虑这样说话的后果。”\n止安一脸的满不在乎。\n陆笙的眼里闪过一丝异样，但还是抬首制止了孙律师，他回报止安一个笑容，“我从来不跟漂亮的女孩计较，尤其是有个性的漂亮女孩。顾小姐长得跟令堂当年一样迷人，但愿你比她幸运。”\n纪廷此时还穿着上班时的白大褂，他在赵副院长等人疑惑的神情中，带着点尴尬跟止安一起离开。一路上，他觉得他有很多话要对止安说，但是一时间头绪太多，他暗暗看她冷得像冰霜一样的神情，深感现在并不是谈他们之间事情的好时机。\n止安跟他走到门诊部的门口，说：“你回去上班吧，我还有点事情。”\n“你去哪？我怎么找你？”纪廷急了，他总害怕她像从前，一个转身，就只留下他一个人在原地。",
            "summary": "谢斯年在一位男子的提及下，回忆了与汪女士的过去。男子提到陆老先生生前将一间画廊赠与汪女士，但在其去世后，馈赠手续出现问题，画廊可能需归还给陆家。谢斯年对此表示不满，而男子提议征求顾小姐（止安）的意见。止安嘲讽陆笙并表达与他无关的态度。纪廷在门诊部门口遇到止安，试图询问她的去向，但她表示自己有事要处理，让纪廷回去上班。"
        },
        {
            "id": 7,
            "content": "“我找你比较容易些。”她松开两人一直牵住的手。\n纪廷有些失望，但是他知道止安的脾气，也没有再问，只说：“我……我等你来找我。”\n止安笑笑，转身离开，她走了几步，又回过头来，发现纪廷还在原地看着她，便没好气道：“你干吗还在这里。”\n纪廷微笑，“我看着你走，就想知道你会不会回头看我一眼。”\n止安低头，不知道想些什么，纪廷在犹豫着自己是不是该往前，她已经上前几步，双手勾住他的脖子，他感觉到她的唇贴了上来，毫不犹豫地回吻她，脸颊相贴的时候，他感到了她眼边的濡湿。\n他走回诊室的时候，不是没有察觉到同事捉狭的目光，就连袁教授也打趣他，“小伙子平时看起来斯斯文文，想不到还挺热情，有这么漂亮的小女朋友，也难怪我们医院的医生护士你一个也看不上。”",
            "summary": "止安和纪廷在一起时，止安突然松开手，让纪廷感到失望。然而，纪廷理解止安的脾气，并告诉她他会等她来找他。止安离开后，纪廷在原地等待，止安回头看到他，两人深情相拥。之后，纪廷在医院里被同事们取笑，甚至被袁教授打趣他有漂亮的女朋友。"
        }
    ]
}