{
    "chapter_title": "第三十五章 ",
    "chapter_summary": "我们跟随顾止安和纪廷一起探访生病的止怡。止安看到止怡的憔悴模样，心情沉重。止怡醒来后询问止安是否在旁边，但没有得到回应。纪廷试图安慰止怡，让她关注身体康复。止安和止怡是一对分离多年的姐妹，止安回家后，止怡发现纪廷已经找到了止安，让她感到伤心。止安告诉止怡她只是想回来看她，但不会留在纪廷身边。这句话触动了止怡内心的伤痛，导致她们争吵起来。此时，汪帆和顾维桢进来看到这一幕，气氛变得尴尬。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“你听说过亚特兰提斯吧，止安。远古时代最大的岛屿，一天一夜之间神秘地沉没在大西洋深处。它在海底几千年，所有的文明都可以消失，可它永远不会变成海水。”\n“这没有意义。”\n她送他到达下榻的酒店，“回去，继续做个好孩子。对了，把你的账号给我，那幅画的钱我稍后会汇到你的户头。”\n他没有告诉她，他回不去了。\n“那幅画我是不会还给你，《我的晨曦》，那个记忆不止是你一个人的。”\n止安无限讥讽地笑。\n“我以前一直以为你是不相信我，原来你是根本不相信自己，你不信你可以幸福。”纪廷少见的尖锐。\n“下车。”她不顾车外大雨滂沱，倾过身去推开车门。\n纪廷忍耐地看着她，一动也不动。她莫名的火起，用力推了他一把，“我让你滚下车去。”\n他依旧沉默地坐在那里，任她蛮横地推搡，然后在她一个无力的时候，用力抱住她。他的身上仍旧湿得厉害，隔着薄薄的衣料，那湿意迅速地传递给她，就像他们所有的记忆，潮湿的，黏稠的，纠缠的。\n裤子口袋里的电话在交贴着的两人中间震动，他摸索着接起，电话那头刘季林的声音无比疲惫，“止怡又进了医院，她已经一连几天咽不下东西了，喂了进去，又吐了出来。”\n“你知道，我帮不了她。”\n“谁都帮不了她。”\n他挂了电话，掩不住难过。止安从他怀里挣了出来，重重靠在驾驶座的椅背上，“止怡……她有事？”\n他点头，不想骗她，“她身体一直不好，现在更是越来越虚弱，如果她不肯放过自己，谁也没有办法。”他的话音落下，感觉到止安的手放到了他的手上，她从来没有主动握过住他。",
            "summary": "亚特兰蒂斯是一个神秘的古代岛屿，它在远古时期突然沉没在大西洋中。止安和纪廷讨论了这个话题，但止安认为这毫无意义。他们在谈论一幅名为《我的晨曦》的画，止安认为这幅画不仅仅属于纪廷，也属于他们的共同回忆。然而，纪廷的身体状况令止安担忧，因为她的妹妹止怡再次住院，病情严重。纪廷表示没有人能帮助她，因为他们都无法让止怡放下心中的痛苦。止安握住纪廷的手，表达她的关心和支持。"
        },
        {
            "id": 1,
            "content": "“我知道亚特兰提斯，至今没有人可以证明它的存在。既然它沉没了，还不如永远融到海水里。”\n他听懂了她的意思，慢慢地拿开她的手，冷笑，“谁都没有权利安排我应该怎样生活，就算是你也不行。”\n她双手置于方向盘上，专注地看着眼前的雨刮，很久之后，她听见他开启车门的声音。\n在他离开之前，她说，“带我去看看她。”\n他们回到止怡住进的医院是次日的下午，这也是纪廷工作的地方，止安推开病房门的时候，他察觉到了她的颤抖，十八岁离家后，她没有回到过家乡，也没有见到过止怡和她所有的家人。他试着抓紧她另一只手，却被她无比冷静地拿开，疏离，这就是一路上她给他的惟一表情。\n病房里除了床上吊着点滴的止怡之外再无旁人，不知道为什么，连纪廷都觉得松了口气。止安轻手轻脚地走过去，坐到止怡的身边，看着床上的人，清醒着的两人都倒吸了一口凉气，即使是九年前道别的那个深夜，止安眼里的止怡都没有像这一刻那么让她心惊，她双眼紧闭，枯瘦蜡黄得面目全非，就像一朵本该绽放，却忽然凋谢的花。止安莫名地想起了也是病床上的另一张枯萎的容颜，那种无法言喻的恐惧让她如坠冰窖，为什么每一个人都要在她面前这样离开？就连曾经给过她惟一亲情的止怡也不能幸免？\n她的手指轻轻碰触止怡枯瘦而插满了管子的手背，飞快地缩了回去，慢慢地揪住了她手边的白色床单。没有人作声，病房里只剩下止怡轻浅到微不可闻的呼吸。\n止怡还是醒了过来。有时候纪廷也不得不相信她们两人之间确实存在着某种感应。\n“谁？”止怡虚弱地问。\n止安没有回答，纪廷只得说了一声，“止怡，是我。”\n“你来了？”止怡露出了一个微笑，“我刚才做了一个梦，梦见了止安在我身边，她问我过得好不好。我有多少年没有见到她了？”\n“止怡你别想太多，现在最重要的就是养好身体，你何苦跟自己过不去？”面对这样的止怡，纪廷也不知道该说什么，难道真的是有情皆孽，所有爱着的人都不幸福？\n“如果我不是这样，你是不是就不会来看我？”止怡苦笑。却忽然听到一声不属于纪廷的轻微叹息，那声叹息离她那样近，熟悉得像是做梦，她的手本能地摸索着，轻轻一动便触碰到另一只手。\n“止安？是你吗？是不是你？”",
            "summary": "一段关于止安和纪廷探望生病的止怡的场景。止安在止怡的病房中看到了憔悴不堪的止怡，让她感到心惊。止安与止怡短暂交流后，止怡醒来询问是否止安在身边。止安没有回应，纪廷试图安慰止怡，让她关注身体康复。"
        },
        {
            "id": 2,
            "content": "没有人回答她，只有她触碰到的那只手紧紧抓住她。止怡躺在床上，忽然泪如雨下，止安却没有哭，她只是抓着姐姐的手，看着她流泪。\n直到泪水流干，止怡才低声说，“纪廷，你终于还是找到了她，也不枉费你连家连父母都不要了。”察觉到握住她的手一松，止怡反手抓住止安，“止安，你别走。你是我惟一的妹妹，从我有意识的那一天起，你就是我最亲的人，从小你就是个孤独的孩子，以前我不明白为什么，但总盼望着我的关心能让你开心一点，你离开了多少年，我就牵挂了多少年。如果说我不爱你，我自己也不相信。然而刚才那一刻，我多么希望我只是在梦中见到你。原来我那么自私，难怪老天也惩罚我。”\n“你放心，我只是想回来看看你，你没事，我就走。”这是止安在病房里说的第一句话。\n止怡挤出一个笑容，在枕上轻轻摇头，“没用，止安。你走了，他不会留下，即使留下了，心也不在。就像你不在的日子，我都没有见他开心笑过。我们是亲姐妹，一起长大，你比我漂亮，比我聪明，比我胆子大，什么都比我好，我都不在乎。小的时候，你什么都喜欢跟我争，妈妈给我买棒棒糖，也给了你一支，可你偏不不要，非要我这一支，上了小学，爸爸给我们每人一个书包，我的是红色，你的是蓝色，你明明最讨厌红色，却一定要跟我换，我都依你，什么都可以给你，唯独……”\n“是，你什么都依我，那是因为你什么都有，才可以说不争。我换得了你的书包，抢得了你的棒棒糖，可我抢不到你最让我羡慕的东西，我没有妈妈，我的爸爸不爱我，就算我什么都比你好，又有什么用，他们都不爱我。”止安不知道自己为什么会说这些，她明明只是想回来看看止怡，然而止怡的几句话，就轻易触到了她藏在心里最疼的地方。\n“可是现在是你赢了，止安，你有纪廷这样爱你。你试过永远在黑暗中的感觉吗，看不见周围的一切，再美好的东西都是没有色彩没有温度的，多绝望！没有试过对吧，你的天地太广阔了，可以活的无比精彩，你没有他只是遗憾，可是我没有他，就是最后一点期盼也没有了。”\n“我没有跟你争过他！”止安站了起来，“只要你们愿意，完全可以白头到老，只不过人不是物件，你要我怎么让？是我错了，我根本就不应该回来，不过止怡，如果我是你，我不会像你这样。”她摆脱止怡的手就要走，纪廷拦住她，被她狠狠推到一边。\n刚推门进来的汪帆和顾维桢看到的就是这样一幕，床上抽泣的止怡，趔趄的纪廷和表情古怪的止安。",
            "summary": "止怡和止安是一对姐妹，因为家庭原因而分离多年。止安回来后，止怡发现纪廷已经找到了止安，这让止怡感到伤心。止安告诉止怡她只是想回来看她，但不会留在纪廷身边。止安的话触动了她内心的伤痛，两人开始争吵。这时，汪帆和顾维桢进来看到了这一幕。"
        },
        {
            "id": 3,
            "content": "“止安，你回来了？你们究竟怎么了。”咋然见到久别的小女儿，顾维桢也说不出是什么滋味，或许有喜悦，然而当中又掺杂了太多的尴尬，还有此刻的惊讶。\n止安看了他一眼，什么也没说地擦身而过。快步走到止怡床前的汪帆看到泣不成声的止怡，爱女心切的她顿时咬牙叫住了已走到门边的人，“顾止安，你究竟想怎么样才放过他们？”\n止安的手抓紧门把，吸了口气，又把手收了回来，“你说对了，我凭什么放过他们。”\n汪帆气得脸色瞬白，“你可以恨我们，止怡有什么对不起你，你已经害得她看不见了，既然走了，为什么还要回来？”\n止安看着沉默的顾维桢，这一切多么荒谬。“我就是恨你们。就算我不回来，他们两个也别想在一起！”\n“你恨我们？我们好歹也养大了你，你的生母呢，她连看都不看你！你现在是年轻，不过是仗着漂亮，男人都围着你转，可是别得意得太早，汪茗当年也跟你一样，最后呢，连个送终的人也没有！”汪帆半抱住止怡，对止安说完又转向纪廷，“你就糊涂吧，病床上的这个人，是小的时候口口声声说要一辈子照顾的，这也就罢了，现在你竟然为了个狐狸精一样的女人连爸妈都不要，你知不知道，你爸气得高血压复发，你妈就天天在家哭，有本事你就跟这她去吧，看看落得个什么下场？”\n止安用力地拉门，第一次连门把都忘了旋开，她对着怔怔的纪廷说：“她说得有道理，也好，我给你两条路，要么别再糊涂，留下来好好地过你的日子，要么你丢开所有的这些跟我走，从此再也别回来，看看你最后会落得个什么下场！”\n她不等他回答，独自一个人匆匆奔下楼，走出医院大门的时候，她抬头望着天空，害怕自己会流泪。\n她等待的那个人也许会追随上来，也许不会。\n太阳快要下山了，又是一个黄昏，黄昏的后面是漫长的黑夜，她闭上眼，仿佛又回到了许多年前的那一天，落日也是这样的圆，午睡后从梦中惊醒的女孩一个人蹲在她的秘密角落里，流着泪看着黑夜慢慢地袭来，然后她听见一个声音说：“有我陪着你，什么都不用害怕。”\n这才发现自己走得那么急，竟然是因为不敢回头，害怕蓦然回首，再也找不到当初的那个少年。",
            "summary": "顾止安在离开多年后突然回到家中，见到父亲顾维桢和小妹妹止怡后，情绪复杂。汪帆，止怡的母亲质问顾止安为何回来搅乱他们的生活。顾止安表示她恨家人，不愿放过止怡和顾维桢。汪帆指责顾止安自私，顾维桢因此病倒。顾止安给纪廷两条路：放弃家庭或抛弃一切跟她走。离开后，顾止安独自面对内心的恐惧和回忆。"
        }
    ]
}