{
    "chapter_title": "第五章 ",
    "chapter_summary": "纪培文发现儿子纪廷喜欢摇滚音乐，尤其是Beyond乐队的歌曲。陈校长建议纪廷选择本校附中，尽管他原本打算去另一所学校。纪廷平静地接受了这个决定，并表示他想在学校里散步以理清思绪。他在校园的一个僻静角落找到了宣泄情绪的方式，并通过撕毁一盒磁带表达自己的情感。然而，他的行为被朋友止安发现，止安理解他的感受，并带他走向另一个方向。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "送走了顾维桢一家，徐淑云还在厨房里收拾，纪培文走进儿子的房间。\n纪廷半靠在床头，闭着眼睛，带着耳机，脸色依旧潮红，不知道是睡着了还是专心听什么。纪培文坐到床边，小心地摘下纪廷的耳机，纪廷感觉到动静，睁开眼，连忙坐了起来“爸，有事？”\n纪培文将耳机凑近自己的耳朵，刚拿近一些，就听到里边传来震耳欲聋的音乐声，他皱了皱眉，将随身听按停，取出里面的磁带一看，是beyond的演唱会专辑。当时正是beyond大热的年代，顾维桢的学生里也有不少人很很迷这个乐队，所以也大致听过一些，可他一听到这些狂热的敲击乐的声音和嘶喊一般的歌唱，就觉得头痛得不行。当然，他了解年轻人的喜好跟他们这一代人不一样，但是他从来没有想过一向文静的儿子也会喜欢这个。\n“我以为你在听你妈妈买给你的钢琴协奏曲。”纪培文将磁带和随身听交还到儿子手上，淡淡地说道。\n纪廷垂下眼睛，下意识地用手玩着耳机的线，答道：“也听，不过听多了就烦了。”\n“这个……你不觉得太吵？”纪培文指指随身听里面的磁带。\n纪廷笑了，但是没有说话。他当然不会说，他其实就喜欢这样疯狂一点的音乐，不知道为什么，听着都有种歇斯底里的快感。\n纪培文看着儿子的笑容，他想，也许他并没有他想像中那么了解这个一直让他引以为荣的儿子。见纪廷没有说话，他决定把话挑开了来说。“我听你们附中的陈校长说，好像你在志愿上填了五中？”他尽量让自己的口气漫不经心一些，就像平时跟儿子的聊天。\n纪廷立刻睁大了眼睛，看了他父亲一眼，然后好像明白了什么，眼里有一种光芒迅速隐去，但是随后他选择了沉默。纪培文见他不语，又接着说道：“五中也是不错的，但是那学校的人比较杂，而且离家又远，所以我跟你妈妈商量了一下，都认为你还是念我们学校的附中比较好，所以，我们托了陈校长，帮你把志愿改了回来。”说完这番话，纪培文认真地看着儿子，可是他从儿子脸上看不出什么痕迹，这样让他忽然没来由地觉得心里没底，于是他补充了一句：“儿子，我们都是为了你好，从小到大，你都是一个好孩子，是我和你妈妈的骄傲，我们的全部希望都寄托在你的身上……”\n“爸！”纪廷打断父亲的话，“我明白的，我填五中也是好玩来着，一时兴起而已，正后悔呢，你们改了也好。”他将随身听里的磁带取了出来，然后从床上下来。“爸，我出去散散步。”\n看着纪廷走出房门口，纪培文觉得有些担心，儿子是懂事的，他一直都知道，但是他太平静地接受这件事，自己反而不安，所以他问道：“去哪里散步，天就要黑了，别去太远。”\n纪廷在房门处回头，“我只是在学校里走走，很快就回来，放心吧，我不会走得太远。”",
            "summary": "纪培文发现儿子纪廷喜欢听摇滚音乐，尤其是Beyond乐队的歌曲。纪廷在志愿表上原本填写了另一所学校，但纪培文和陈校长认为那所学校不适合他，因此改回了本校的附中。纪廷平静地接受了这一决定，并告诉父亲他只是想在学校里散步。"
        },
        {
            "id": 1,
            "content": "他离开家，漫无目的地在黄昏的校园里走，心里是什么感觉，他自己也说不出来，残存的酒精在灼烧着他，可是心里却是澄明的，只觉得胸口中某个地方，有团棉絮一样地东西在堵住，也不是痛，只是觉得闷，哭不出也说不出，但又忽略不了的闷。\n不要走太远，他们说。\n他知道自己不会走得太远，只是想找个没有人的地方安静一下，然后他还是会回家，继续成为一个好孩子。从小时候开始，他已经习惯了把自己心里的某种东西强行按下去，慢慢地，做大家都认为正确的事成为了本能一样的东西，有时也就觉得，也许自己天生就是个好孩子。\n哪里都有人，哪里都不能好好地呼吸。纪廷不断跟路上遇到的同学、老师或者父母的熟人微笑打招呼，脚步却不由自主地往僻静的小路上去，终于，人越来越少，这不是条他常走的路，可他觉得莫名的熟悉，直到眼前顿时开阔，他才知道自己很久以前来过这里。\n即将落山的夕阳将四处渲染得昏黄而暧昧，纪廷背靠在草地里的一块光滑的大石头上，从衣袋里掏出那盒磁带，仔细地看了看，然后开始用力地撕扯它，他把那些带子绞揪了出来，缠在手上，然后狠狠用手将它绞断。\n他从来没有这么干过，但是无所谓，反正没有人看到，回到人前他还是个品学兼优的楷模，他觉得从来没有像现在那么畅快。他沉浸在对那盒可怜的磁带的破坏中，丝毫没有意识到这里还有旁人，直到听到“啧啧”的声音，才吃了一惊，猛然停下手里的动作，抬起头来，只见止安两手背在身后，慢悠悠地从石头的另外一面转出来。\n止安不说话，只是用一种“叹为观止”的眼神看着纪廷面前狼藉的杰作。纪廷愣了愣，然后发觉自己并不是那么在乎被她看到这一幕，于是他对她笑笑，继续摧残他曾经心爱的那盒beyond专辑。止安看了一会，终于发言道：“这有什么好玩的，跟我来。”",
            "summary": "一个年轻人在黄昏时离开家，想在校园里找一个安静的地方，以便理清自己的思绪。他习惯性地遵循大家的期望，做一个好学生，但内心却感到压抑和迷茫。他在一个僻静的地方找到了宣泄的出口，通过撕毁一盒磁带来表达自己的情绪。然而，他的行为被朋友止安发现，止安对他表示理解，并带他走向另一个方向。"
        },
        {
            "id": 2,
            "content": "她对他做了一个跟上来的手势，纪廷犹豫了一下，抛下手里纠缠的东西，朝她的背影走去。止安带着他熟门熟路地摸过一片茂密的杂草灌木丛，然后沿着一个小土坡往上爬，最后示意他跟她一样伏倒在坡顶的草丛里，纪廷照做，但是依然不解。只见止安从口袋里掏出一把制作精良的小弹弓，这个纪廷认识，还是他爸爸送给止安的礼物。接着，她又拿出了一团路上摘的一种刺猬般的灌木果实，将其中一颗放在弹弓的皮套里，然后将皮筋绷紧，微微拨开前面的枝叶，朝前方瞄准。纪廷往前看，原来他们所在的坡顶下面是一条小路，这个时候，开始有三三两两的小学生情侣在小路上漫步，眼看前面走来了一对连体婴一样的男女，止安闭上一只眼睛，做好了瞄准的姿势。\n纪廷忙拉住她，然后摇头，他大概知道了她想干什么，下意识地阻止。止安警告地看了他一眼，然后用口型示意他放手，纪廷刚松手，她弹弓里的刺猬果实就发射了出去。\n其实这样的果实伤不了人，但要是打在□的皮肤上，还是要吃痛的，止安的第一发弹子奇准地打在目标的头上，然后只听见女声的一声惊叫，两个并在一起的头迅速分开，原来那长满刺的果实缠入了女生的头发里，她摘了半天也没摘下来，身旁的男朋友贴上来帮忙，谁知越帮越忙，直到将女生的头发弄得蓬乱，也没将那东西解下。纪廷本来想责备止安，看到这一幕，却只觉得忍俊不住，差点没笑出声来，身边的止安也捂着嘴，不住地窃喜。\n两人恶作剧得逞地笑着，下面那对情侣终于在女生发辫尽散之后将那颗小刺猬摘了下来，一起恶狠狠地超纪廷他们的方向望，那男生还往前走了几步，说了声：“是谁？”止安和纪廷立刻匍匐在草上一动不动，面前的繁茂枝叶就是最好的屏障。\n那男生在下面张望了一会，虽然也猜到恶作剧的人就在坡的上面，但是从那条小路的位置是不可能爬上来的，势必要绕一个奇大无比的圈子，才能到达止安他们的那个地方，这也是止安肆无忌惮的原因之一。纪廷当时不知道这些，他只觉得胸腔里一颗心像要跳出来一样，直到听到对方走远的脚步声，才长舒了口气，半爬起来，内疚地发现，自己心里竟然全是恶作剧得逞的喜悦感，先前的憋闷开始褪去。止安也坐了起来，咯咯地笑，“纪廷你这笨猪，差点被他们看见。”\n纪廷不服气地说道：“你还不是一样，刚才笑那么大声，要不他们也不会看过来。”\n“你看到那女的鸡窝一样的头发没有？”止安笑着说，纪廷想起，自己也抑制不了地笑了起来。笑过后，他顺手摘下止安头发上的一片枯叶，道：“原来你跑这里来了，顾伯伯他们还说找不到你呢。“\n止安顺势躺回草上，“你连撒谎都不会。他们是不会找我的，除了止怡。他们只会说，‘这一带谁有她熟，玩累了就回来了’。”她把一根草叼在嘴里，在昏黄的夕照下，她脸上有美丽的阴影。",
            "summary": "一段恶作剧故事。女主角止安带领男主角纪廷来到一个坡顶，她用自制的小弹弓向下面的路上的一对情侣发射刺猬般的灌木果实。虽然这种果实不会伤人，但能让受害者感到疼痛。这对情侣在女生头发凌乱后成功摘下了果实。纪廷原本想责备止安，但看到这一幕，他们也忍不住笑了出来。在恶作剧得逞后，两人长舒了一口气，心中充满了喜悦。"
        },
        {
            "id": 3,
            "content": "纪廷没有办法反驳，因为她说得一点也没错，于是他说道：“其实顾伯伯他们也是很爱你的，你为什么老是惹他们生气，难道就不能听话一点？”\n止安嗤笑了一声，将嘴上的草扔了出去，“爱我？他们眼里永远看不到我。从小他们就会说‘止怡喜欢这个，那也顺便给止安一个吧’所以止怡有的东西我都有，可是这些从来就不是我想要的，你的汪阿姨，她从小到大没有抱过我，也没有骂过我，她眼里只有止怡。小的时候，我以为我不够乖，所以我处处都一定要比止怡做得好，我比她成绩好，比她运动好，我希望爸爸妈妈说一声‘止安真棒！’，可是他们只会说‘止怡，没事的，成绩不好不要紧，身体不好就慢慢养着，不管怎么样你都是我们的宝贝’，我兴高采烈地捧回来的小红花，他们看了一眼就放到一边，止怡没有小红花，他们却把她抱在怀里。后来我才知道，当他们不喜欢一个人的时候，你好也是错，不好也是错，如果听话并不能让我快乐一点，那我为什么还要讨他们开心？我的爸爸，也只有骂我的时候才会多看我两眼。”\n“怎么会呢，你也是他们的女儿，天下哪有不爱自己孩子的父母。”纪廷安慰她，但他自己也觉得这些话很苍白。\n止安诡秘地一笑，“你不会知道的，可是有些事情我知道为什么。”但是她没有往下说，反而嘲笑着问道：“你说要我听话一点，那你这个听话的好榜样躲到这个角落里跟那盒破磁带较什么劲？”\n纪廷脸色顿时黯然：“有时我也不知道自己想要什么。”\n“发酒疯吧，你还真丢脸，就一杯酒就喝成那样。”止安小小的一张脸上尽是鄙夷的神情。\n说到这个，纪廷脸又红了，“我想我真的是不能喝酒的人。”\n“谁灌你了，是你自己急得像什么一样一口喝干。”止安用一只手撑起头，另一只手推了身边的他一把，问道：“说说，酒是什么滋味。”\n纪廷不好意思地说：“你不是也喝了一点嘛。”\n“我就舔了舔。别废话，快说，到底什么味道？”\n“嗯，辣辣的，很苦……不过也有点甜。”",
            "summary": "止安与纪廷的对话。止安讲述了她的家庭背景和她与父母的关系，她表示父母只关心姐姐止怡，而忽视了她。纪廷试图安慰她，但她认为纪廷无法理解她的感受。随后，他们讨论了纪廷喝酒的行为，止安嘲笑他的醉酒样子。"
        },
        {
            "id": 4,
            "content": "两人躺在草上，看着夜幕一点点地吞噬残阳。\n“天就要黑了。”纪廷心念一动，对止安说道：“止安，你小时候不是特别怕黑？”\n止安像没有听见他的话，于是他又问了一遍，这才听见她“哼”了一声，说道：“我才不像你，胆小鬼，我最喜欢晚上，天黑下来，什么都看不见才好，什么都可以做，什么都无所谓。”说完她忽然倒吸了口气，小小的一张脸皱成一团。\n纪廷被她的表情吓了一跳，忙问：“怎么了？哪里不舒服？”\n止安咬牙坐起来，“见鬼了，我肚子越来越疼。”\n“那怎么办？很疼吗？我们还是回家吧。”纪廷用力把她扶了起来，却借着最后一点光线看到止安为了今天毕业典礼特意穿的浅蓝色校服裙后面，有一团褐色的痕迹。\n他没有多想，用手在上面拭了一把，有点湿，他把手指放到鼻子下面，闻到了一股血腥味，不由大惊失色：“糟糕，止安，你流了好多血。”\n止安也吓了一跳，将裙子揪过来一看，先是愣住，“这是什么？”\n然后，她像忽然想起什么一样，再次倒吸了口气哀嚎道：“不会吧！”\n“到底怎么了？”\n纪廷还是不明所以，担心得不行，扶着她的肩膀问：“到底是哪里流血了？”\n话刚说完，他就被止安大力地一把推开，他没有防备，当下站立不稳，跌坐在草上。\n昏暗中他看不清止安的表情，只听见她恨恨地说了声：“纪廷，你是猪！”\n然后一溜烟地跑远。",
            "summary": "纪廷和止安躺在草地上，看着夜幕降临。纪廷提到止安小时候怕黑，止安却表示她喜欢黑夜，觉得可以无所顾忌。突然，止安腹痛难忍，纪廷发现她校服裙后有大量血迹。在惊慌中，止安责怪纪廷粗心大意，然后跑离现场。"
        }
    ]
}