{
    "chapter_title": "第十四章  逃出枷锁",
    "chapter_summary": "主人公和丝儿被困在警察包围的后台，为了躲避追捕者拉沙瓦，他们穿上了潜水服并跳入水池。尽管主人公对是否应该相信丝儿感到犹豫，但在面对危险时，他还是选择了相信她并一同跳入水中。在水中，他们遇到了丝儿并一起游到了一个水闸前。丝儿计划打开水闸，利用水流冲出束缚。在通道中，他们屏住呼吸，互相依靠，成功地冲出了水闸并被水流带到了一个深潭。他们成功脱离危险并在河边漂流时听到了巨大的轰隆声，猜测是瀑布。幸运的是，他们及时上岸并找到了一棵横在河面的大树作为救命稻草，避免了被瀑布冲走的命运。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "丝儿的手好柔嫩，我的心竟在这一刻有些荡漾了起来，不过马上我就恢复了镇静。\n现在我们的目的是要马上离开这里，可是整个后台已经被警察密密麻麻地包围了，丝儿又有什么办法可以让我逃脱呢？\n正当我疑惑的时候，丝儿已经带我来到了后台的另一个门前。她从柜子里用飞快的速度取出了两套深蓝色的潜水服，递了一套给我：“快穿上！”\n我不知道她究竟要我干什么，但是我还是顺从地用最快的速度将潜水服套在了身上。\n这是一件套头的紧身潜水服，当我穿在身上的时候，才发觉这件潜水服竟是如此合体，就像是特意为我订做的一般。而丝儿则穿上了潜水服后，又戴上了面纱。\n不过我已经没时间自我欣赏了，因为我已经听到拉沙瓦的声音正在向我逼近：“就是他！苏幕遮就在那里！拦住他！”回过头去，拉沙瓦已经站在了后台大厅里，就要向我冲过来，手里还提着明晃晃的手枪。\n“快跟我出去！”丝儿大声叫道。她拉着我从门口冲了出去。\n一出了门，我立刻听到扑面而来的欢呼声。我这才发现，原来我们已经站在了海豚表演场的中心。海豚星星正摇着尾巴在弧形的水池里游泳，不时跃才出水面，发出尖利的“嘎嘎”的叫声。\n“跟我跳！”丝儿喝道。话音未落，她已经一个箭步，然后以最优美的姿势跃进了水池中。\n跳进水池？这岂不是让拉沙瓦瓮中捉鳖吗？丝儿想干什么？难道她疯了？\n不过她不像是在骗我，就算要骗我，也不会使用这么多此一举的办法。\n我该相信她吗？",
            "summary": "丝儿和主人公被困在警察包围的后台。丝儿拿出一套潜水服，让他们穿上并跳入水池以躲避追捕者拉沙瓦。主人公在犹豫是否要相信丝儿时，拉沙瓦已经发现了他们并开始靠近。"
        },
        {
            "id": 1,
            "content": "回过头去，已经看到拉沙瓦举着枪冲出了门，一看到我，就放下肘部，想要向我瞄准。\n我已经没有时间再考虑了。\n相信丝儿，还是不相信她？\n我不能再犹豫。就算相信她吧！我跨出一步，小腿用力蹬在地上，双手举在脑前，一跃入水。\n当我刚进入水池中时，一只手拽住了我的胳膊，我立刻沉了下去。在水中，我睁开了眼睛，拉着我胳膊的，正是丝儿。此刻她正如一只鱼一般，在水底翩翩起舞。她的腰肢轻轻摆动，身体缓慢向水底尽头游去。\n我跟着她一路游去，头顶的水面不时有明亮的光柱投射而来。我与丝儿在光柱之间来回穿梭，不一会，竟来到了一个水闸前。\n我明白了丝儿的意思，她要打开水闸。\n海豚馆是围了一片湖泊后依照自然地势而建的，而这水闸正是连接海豚馆与湖泊的通道。只要打开这个水闸，海豚馆里的水立刻会倾泻而出，汹涌地奔向湖泊。我们只要放松自己的身体，随波逐流，任凭水流携带着我们，就可以冲出这所有的枷锁。我不由得佩服起丝儿的聪明与勇气来。\n我屏住了呼吸，游到了丝儿身边，与她一起搬动着水闸的绞盘。\n当我们旋开绞盘的一霎那，一股巨大的水流向我们卷来，不容我多想，我们已经被冲进了闸道之中。\n我曾经练习过二十余年的国术，国术对于吐纳之道甚是重视，所以我对于屏住呼吸憋气倒也算得上是好手中的好手。在这水闸通道里，我将空气全都屏在了肺中，一点一点向外吐出。正如以前我所习练的龟息术一般，只要达到了忘我的境界，就可以长时间地保持肺中足够的氧气。只是，我有些担心丝儿。\n我向丝儿望了一眼，立刻就打消了心中的忧虑，她正向我吐出舌头做了个鬼脸。\n我知道，丝儿做了很久的海豚驯练师，日常都在水池里泡着，当然水性自然好过了常人。\n闸道里的水流很急，为了不让我与丝儿离散，我挣扎着向她靠近，而她也在竭力向我靠来。我们拥抱在了一起。\n水更急了，我并不知道在这水闸的通道里究竟要顺水漂流多久。还好，通道以前是关着的，而当打开水闸后，通道里并没有被水完全淹没，在上半部分还有着一些空气，于是我和丝儿都幸运地换了几口气。\n在通道里一路漂流滑行，我和丝儿都将双手环抱在胸前，全身放松，就像狂风中一片树叶。不知道过了多久，也许是一个小时，也许是两个小时，在我们的脑海里，时间就像是停止了。我们的身体突然一阵轻松，闸道之旅终于结束了，我们在空中转了几圈后，跌入了一个深潭之中。\n还好是一个深潭，如果是很浅的池子，说不定我们已经跌到水底，头部撞在嶙峋的怪石上，少说也是脑震荡，当时就会昏过去。在水底昏过去只会有一个结局，那就是在水里窒息而死。所以我们庆幸是落在了深潭之中。\n水的浮力立刻将我们托到了水面。而这个深潭并不是死水一汪，而是连接着湖泊的河流。于是我和丝儿又被水流席卷着向下游漂去。\n不过当我浮出水面呼吸到新鲜空气，又再次看到了依然湛蓝的天空后，心情格外愉悦。因为我已经知道，自己脱险了，又一次恢复了自由。\n在“哗哗”的水声中，我大声向丝儿问道：“我们会被漂到哪里去？”\n丝儿用同样大的声音答道：“天知道！我也是第一次从这条水道里溜出来。”\n不过，她随即又对我说：“苏，记住一点，你千万不要在河里撒尿！”\n“为什么？”我好奇地问。我恨我这该死的好奇心！\n丝儿嘻嘻一笑，调皮的说：“在这个国家的河里，有一种很危险的微小鱼类，叫吸血鳗。吸血鳗最喜欢腥臊气味，特别是尿的味道。它只要一嗅到这种气味，就会像扑火的飞蛾一样游过来，使劲钻进气味发出的地方……”\n真是恐怖啊！我吐了吐舌头，连忙忍住了不合时宜的一股尿意。\n我们继续向下游漂去。",
            "summary": "主人公在面对危险时做出了果断的决定，相信了丝儿并跳入水中。他们在水中遇到了丝儿，一起游到了一个水闸前。丝儿计划打开水闸，利用水流冲出束缚。在通道中，他们屏住呼吸，互相依靠，成功地冲出了水闸。随后，他们被水流带到了一个深潭，脱离了危险。"
        },
        {
            "id": 2,
            "content": "我曾经从这个国家的旅游手册上看到，这个野生动物园占地几十万平方公里，紧靠着原始森林。而原始森林的深处则是还没有开发的处女地，这条河流就是流向深不可测的丛林深处。\n我们绝对不能漂到原始森林的深处，否则就算我们不被警察抓住，也会被恶劣的自然环境所击倒。\n这时，我听到了巨大的轰隆声。我突然有不好的预感，我已经猜到了这轰隆声是什么。\n瀑布！一定是瀑布。从声音来分析，这瀑布一定高得可怕。而这瀑布就在河道前方的不远处。\n我竭尽全力向丝儿吼道：“快，我们上岸去！不然我们会被冲到瀑布下面去的！”\n我看到丝儿的眼睛里也闪烁着恐惧的神情。\n这时，我看到了前方远处的河道上，有一棵横在河面的大树。谢天谢地，我知道，我们有救了。\n我让丝儿游到我的身前，然后当快要接近那棵横生的树木时，用脚蹬在了丝儿的肩膀上，纵身一跃，双手已经捉住了树干。而我的脚踝则挂住了丝儿的胳膊，不让她被水冲走。\n这对于普通人来说，是件几乎不可能完成的任务。而对于我这么一个勤习国术二十余年的秘宗南派传人来说，却是件可以达到的事。虽然也差点失败，但最后我还是和丝儿浑身湿淋淋地站在了岸边。\n当我们站在了附近靠近河道的小山丘向下望的时候，才暗叫了一声幸运。\n就在我们上岸处向下游再去三百米左右的地方，果然是一个巨大的瀑布。\n水流飞泻直下，在水流下去的地方，腾起了一层薄薄的水雾。\n我长叹了一声：“好险。”\n而丝儿则全身湿透，瑟瑟发抖浑身颤栗。\n我转过身来，对着浑身湿淋淋的丝儿问道：“你为什么要救我？”",
            "summary": "一段河流流向深不可测的丛林深处。主人公和丝儿在河边漂流时，突然听到巨大的轰隆声，猜测是瀑布。他们立刻决定上岸，以免被冲到瀑布下面。经过一番努力，他们成功上岸并找到了一棵横在河面的大树作为救命稻草。当他们站在附近的小山丘向下望时，感叹幸好及时上岸，否则会被瀑布冲走。"
        }
    ]
}