{
    "chapter_title": "第十八章  土人头领",
    "chapter_summary": "主人公遭遇了一个手持AK-47的土人。尽管心中慌乱，但他凭借武术技巧成功制服了对方。在这里，他遇到了一个懂中英文的土司，后者曾接受文明世界的教育并在家族继承王位。部落有一个古老的传统，即煮人肉汤，而政府每月为他们提供死刑犯人作为食材。主人公与当地土人狄力度展开了一场关于人道主义的讨论。狄力度认为这种生活方式没有所谓的人道主义，而主人公则反对这种做法。在交流中，他们逐渐建立起友谊。狄力度邀请主人公和他的女朋友去他家吃晚饭，展示了奢华的生活方式。在等待美食的过程中，主人公感受到了时间的流逝。土人端上了两碗盖上盖子的食物，揭开盖子后露出了一碗方便面。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "还没等我来得及反应，面前这个奇怪的土人就从身后掏出了一件东西指着我的胸口。当我定睛一看，不由得傻了眼。在他的手里，是一把崭新的ak47。\n千万不要责怪我的反应太慢，实在是因为我看到了太多诡异的事，心里大乱，竟失去了分寸与思考的余地。\n土人的手里竟然会有一把ak47冲锋枪？这都是什么世道？这也太过于莫名其妙了吧？\n还好，我懂得武功！一想到这点，从我的丹田就生出了一丝豪情，特别现在又是在丝儿的面前，我更应该表现出自己的英雄主意。\n趁着这土人脸上放出得意的笑容时，我猛一暴身，身体发力跃去，双腿在空中一剪，做了个优美的交叉。那把ak47就被我踢开了枪管，瞄准的方向顿时歪到了一边。不过这土人也不是泛泛之辈，他也立刻就反应了过来，将手抬了起来，想要遮住自己的脸。\n我明白，这是西洋搏击中最正常的应激反应。他在测猜我踢偏了枪管后，会借着力势直接去踢他的脸。不过，我又岂能被他看出自己的想法？\n我在踢偏了枪管后，一见他掩住了脸，立刻就矮下身来，然后借着力势旋转着踢向他的小腿。这一招令他猝不及防，在我猛力袭击下，他轰然一声倒在了地上。\n不等他再做出更多的反应，我已经直起身来，跃到他身边，拾起了他手中的ak47，扭转枪身，枪口指在了他健壮的胸膛上。",
            "summary": "一个土人突然拿出一把AK-47指向主人公。由于看到过多诡异的事情，主人公心中慌乱，但想到自己会武功，决定展现出英雄气概。他迅速采取行动，踢开土人的枪管，并将其制服。"
        },
        {
            "id": 1,
            "content": "“嘿！哥们儿，有话好好说，别动刀动枪啊！”这个土人大声叫了起来，这次用的竟是溜转的北京话。\n“你是什么人？怎么会懂英文与中文？”我装出一幅恶狠狠的模样，高声质问道。我偷着瞄了一眼周围，四周的土人全都望着地上这个奇怪的土人，眼中流露出了关切的眼神。看来这个家伙一定是土人中的头目，说不定还是酋长土司之类的头领。\n果然，这个土人叫了起来：“这有什么奇怪的？我是世袭的土司，三岁的时候就被送到了中国去接受教育。十八岁的时候去了牛津进修，拿了心理学硕士学位，才回来接过王位不到三个月。我当然懂中文与英文！”\n我大吃一惊，这个土人竟然是心理学硕士？我又问道：“既然你在文明世界呆过，怎么还会回到这个蛮夷之地当土司？居然还想把我们煮成人肉汤！”我的言语中暗含了不少的愤怒，一想到我苏幕遮差点成了一群野蛮人盘中的美味，气就不打一处来。\n“嘿，哥们儿，这可不能怪我！”他大声辩解道，“这土司的职位是世袭的，我又是我老爸的唯一儿子，我不来当谁来呀？再说，这里几十万亩的森林都属于我们部落，以前法国人占领的时候我们就做了公证。现在政府要开发，和我们做了些交换条件，还需要我来为部落争取福利呢。”\n“你还没回答为什么想把我们煮成人肉汤！你也在文明世界里呆过，要知道这是最野蛮的行径！”我提醒着他还有问题没回答。\n他撇了撇嘴，有气无力地答道：“这里出了点误会，煮人肉汤是我们部落文化中的一个古老传统，为了保护这个传统，再加上政府要征用我们的土地开发矿产，于是答应了每个月会为我们部落提供两个死刑犯人做人肉汤的材料。这么巧，你们今天正好出现在了平时犯人出现的地方，所以我们把你们当作了政府提供的食品，也是不足为奇的。”\n“什么？政府为你们提供死刑犯人食用？真是太不人道了！”我有些抑制不住自己的愤怒。",
            "summary": "一个懂中英文的土司与一名被误认为是死刑犯人的主人公相遇。土司解释说他曾在文明世界接受教育，因家族原因回到部落继承王位。部落有一个古老的传统，即煮人肉汤。政府为了开发矿产，答应每月为他们提供死刑犯人作为食材。"
        },
        {
            "id": 2,
            "content": "“人道？什么叫人道？什么叫不人道？”这土人反唇相讥道，“知道吗？政府给这些犯人说了，将他们空投到森林里，如果他们能逃脱我们的猎食，就可以重获自由与生命。如果被捉到了，就算他们运气不好。这是生存的游戏，根本不能说什么人道与不人道。犯人逃得了，就拣回一条命。他逃不了，我们就吃掉他，继续延续我们古老的文化。”\n“呸！”我啐道，“什么歪理！”不过我也不得不承认他所说的，并非一点道理也没有。\n我又问道：“你叫什么名字？”\n“狄力度，请叫我狄力度大人。”他拍拍屁股站了起来，傲然答道。他又郑重地补充了一句，“我是狄力度土司大人！”\n我觉得心里有些不爽，这个狄力度显然忘记了形势的发展，在我的手里还有一把ak47呢。我抖了抖手，将枪管抵在了他的胸口，想让他记起来。\n“嘿，哥们，没用的，这枪里没子弹呢。”狄力度叫了起来，“当我知道你们不是猎物时，我就没打算再煮你们，拿这把枪出来，只是想吓一吓你们。”\n“不会吧……”我默然问道。我有些不敢相信这个叫狄力度的土人兼牛津大学心理学硕士会有如此的幽默感。\n他拍了拍我的肩膀，说道：“哥们儿，和你的女朋友到我家里吃晚饭吧，天都快黑了，你们也该饿了。”\n丝儿的脸显然微微红了一点，她肯定不习惯被狄力度称为是我的女友。",
            "summary": "狄力度，一个当地土人和一个来自城市的年轻人进行了一场关于人道主义的讨论。狄力度认为，他们的生活遵循着一种生存游戏，犯人要么逃脱猎食，重获自由，要么被捉到后被吃掉。这种生活方式没有所谓的人道主义。年轻人对此表示反对，但承认狄力度的说法并非完全没有道理。随后，他们开始交流并分享彼此的故事。狄力度邀请年轻人和他的女朋友去他家吃晚饭。"
        },
        {
            "id": 3,
            "content": "看看天色，果然已经是黄昏了，我也感觉到饥饿的侵袭。不过我还是强硬到答道：“我才不稀罕你们的人肉汤！”\n“哥们儿，你以为我们真的过上了小康生活，可以天天吃人肉吗？我们也是逢年过节才吃上一顿人肉汤的，今天你只能去我家里喝上一顿牛肉汤。有兴趣吗？”狄力度笑嘻嘻地说道。\n好象我找不到什么可以拒绝的理由，只好牵着丝儿的手跟着走进了狄力度的屋子。\n这是一间位于部落正中心的茅草屋，从外表和看，就和其他的茅草屋没有什么区别，都是用竹子搭成的，在住人的屋子下是离地约一米的空间，里面喂了肥肥的猪。人吃剩的东西就喂给猪吃，而猪的排泄物则散发着浓郁的臭味，充斥了整个空间。\n但是当我们走进了狄力度的房间里，我们顿时惊得目瞪口呆，张目结舌。\n狄力度的房间里，只能拿一个词汇来形容，那就是——豪华！\n如果还要多拿一个词汇来形容，那么这个词汇就是——非常豪华！\n我根本不敢想象会在野蛮人群居的蛮荒之地看到如此金碧辉煌的房间，而且这房间还是在一幢歪歪斜斜的茅草房中。\n全套的顶级丹麦音响，背投电视，打过蜡的木制地板，流线型的真皮沙发，地板上还铺了一张白色的虎皮。屋顶上的射灯放送着柔和的光线，唯一不协调的就是屋外柴油发电机发出了刺耳的马达转动声。",
            "summary": "主人公在黄昏时分遇到了狄力度，狄力度邀请他去家中喝牛肉汤。主人公原本拒绝了他的人肉汤，但在狄力度的邀请下，还是决定跟随他回家。到了狄力度的家，主人公发现他的家非常豪华，与周围的环境形成鲜明对比。虽然屋外有柴油发电机发出的刺耳声音，但屋内却充满了奢华的氛围。"
        },
        {
            "id": 4,
            "content": "这时，抹掉了脸上油彩的狄力度从洗手间里走了出来。\n我看了他一眼，又侧过来看了一眼身边的丝儿。丝儿的眼睛显然放出了光芒，她目不转睛地望着狄力度。我的心里隐隐有些疼痛，我知道，如果我再不阻止她这么看下去，她的口水一定会滴到地上去。\n狄力度在卸完脸上五颜六色的油彩后，竟是个十足的美男子。虽然个子矮了一点，但是一张脸正如古希腊的雕塑大卫一般，棱角分明，双目炯炯。他穿着一件白色的梵思哲衬衫，胳膊上的肌肉鼓鼓地耸了起来，而胸大肌则充分地让衬衫看起来一点也不显空洞。他两腮浅浅的胡茬显出了一层若有若无的青色，更令他产生了几分野性的粗旷。一头黑色的卷发湿漉漉地搭在头上，更让人觉得他有几分男人的味道。\n他随意地坐在我与丝儿对面的沙发上，双手抬起抚在了沙发的靠背上，看了一眼丝儿贪婪的目光，不无尴尬地笑了笑，说道：“我还没请教二位的名字呢。”\n“苏幕遮，中国人。”我先答道。\n“苏幕遮？词牌名啊？”他笑道。\n“你还懂词牌名？”我对一个土人竟然知道中国的词牌名感到诧异不已。虽然我已经知道了他曾经在三岁的时候就来到了中国，而且还在英国拿到了心理学硕士的学位。",
            "summary": "狄力度从洗手间出来，卸掉油彩后展现出英俊的外表。丝儿被他吸引，表现出强烈的兴趣。狄力度坐在沙发上，向苏幕遮和丝儿自我介绍。苏幕遮对狄力度的知识面表示惊讶，尽管已知他曾在三岁时来华并拥有心理学硕士学位。"
        },
        {
            "id": 5,
            "content": "“那您的女友呢？”狄力度欠下身来，在丝儿的手上轻轻地礼节般吻了一下。\n“我叫丝儿，我不是苏先生的女友。”丝儿扭捏地答道。\n狄力度怀疑地看了我一眼。\n我只好无可奈何地摊了摊手，说道：“狄先生，好像我也并没有说他是我的女友啊。”\n狄力度咧嘴一笑，说道：“没关系，没关系，现在不是女友，说不定以后就是女友了。”他这句话令我觉得非常受用。\n可丝儿却叫了起来：“不可能的，我和他今天下午一点的时候才认识的呢。”\n我白了她一眼，什么都没说。我的心里有些疼，几乎听到了冰棱破碎的声音，那是心碎的声音。\n不过，瞬间我就恢复了常态，毕竟感情上的失落对于我来说，不是第一次了，也不会是最后一次。虽然这非常令我感到无奈，但此刻，却是让我不得不接受的事实。我不禁幽幽叹了一口气。\n还好，饭菜已经端上了面前的长桌上。食物打消了我心中的落寞与场面上的尴尬。\n嗯，很丰盛。罗宋汤，红烧牛尾，辣炒打抛牛肉，椰汁茄子，凤梨饭。标准的东南亚美食，屋里的空气里飘荡着一股浓郁的酸辣味，不禁令我食指大动。不过唯一令人感到遗憾的，就是每份菜的分量实在是太少，只占了盘子中间的一小部分。我怀疑桌上的东西够不够我一个人吃，要知道今天一整天，我只吃了一个汉堡和一杯可乐，外加在河里喝了无数的河水。估计丝儿也好不了多少，她一看到菜，就抓起了桌上的筷子。\n正当我们准备动手时，一个土人蓦地冲到了桌上，叽里咕噜地大声叫了起来，但是他说的话没有一句我们听懂了。\n我偏过头去，向狄力度问道：“他在说什么呢？”\n狄力度笑道：“我们部落里的风俗是，为了讲究卫生与防止交叉传染，我们吃饭都采用分餐制。现在上的菜，都是部落里最平常的食物，是给我吃的。而你们是尊贵的客人，他们要为你送上最难得的美味佳肴。请你们稍稍等上几分钟，他们正在烧开水，一会就送上最好的食物给你们。”\n哦，原来是这样，我与丝儿相视一笑。果然，我们还是被当作了尊贵的客人，这也让我感到了土人们的热情与好客。不过我对他们所谓的分餐制并不以为然，只是哑然失笑而已。\n眼看着狄力度普通的饭菜都这么吸引人，我不禁开始对即将上场的美味憧憬起来。现在在烧开水，不知道会是什么样的佳肴，我感觉自己的胃开始咕咕地叫了起来。\n这时，一个土人端着两钵碗走了上来，将碗搁在了桌子上，在碗的上面，还盖着一个盖子。",
            "summary": "狄力度和丝儿认识了一位名叫狄力度的土人。狄力度向他们介绍了一部落的风俗，包括分餐制度和为贵宾准备的特殊美食。正当他们等待美味佳肴时，一个土人突然冲到桌上大喊，但他们听不懂他的话。狄力度解释说是部落的卫生习俗，他们正在烧开水准备上等食物。不久，一个土人端着两碗上来，盖上盖子放在桌子上。"
        },
        {
            "id": 6,
            "content": "我开始好奇起里面是什么东西，这个土人看到了我好奇的模样，又叽里咕噜地叫了起来。\n狄力度翻译道：“他叫你们不着急，要吃到真正的美味必须得有耐心。他让你们再等上三分钟，这美味才能达到最好的效果。”\n哦？！这是什么神秘的食品呀？我的心里不由得砰砰直跳。\n漫长的三分钟。伟大的爱因斯坦曾经说过，在与爱人共对的时候，漫长的一整夜也只会像一分钟那么短暂。而一个人寂寞地呆在暖和的房间里，一分钟也像一个世纪那么难以煎熬。等待的时候，时间是过得如此缓慢。虽然只有三分钟，但我却分明听到了时间流逝时的细微声音。\n终于，三分钟过去了。那个土人骄傲地走到桌边，揭开了碗上的盖子。\n我看到了碗里躺着的食物，抬头看了一眼丝儿，又望了望狄力度，然后郑重其事地向他问道：“狄大人，狄土司大人，我可以用这些美味换你那些普通的食物吗？”\n狄力度擦了擦嘴角的食物汁水，嘟噜着说：“苏先生，如果你愿意，我当然是没意见的。”\n他面前的盘子已经空空如也，三分钟里，他竟然吃完了盘子里所有的东西，只留下了令人胃口大开的各种残羹冷炙。\n我无奈地摇了摇头，拾起筷子，看了看丝儿，她也同样地皱起了眉头。\n在碗里，是一大堆像缠绕着的头发一般的——方便面。",
            "summary": "主人公对土人的美食感到好奇。土人告诉他们需要耐心等待三分钟，才能品尝到最佳口感的美食。在漫长的三分钟内，主人公感受到了时间的流逝。土人揭开盖子，展示出一碗方便面。"
        }
    ]
}