{
    "chapter_title": "第三章  求救信号",
    "chapter_summary": "全球有四千多种语言，给人类的沟通带来了困扰。17世纪时，人们曾尝试创造一种通用语言，但并未成功。1887年，波兰医生柴门霍夫发明了Esperanto语，但并未广泛应用于日常生活。作者曾在无聊时学习过Esperanto，却在东南亚旅游列车上意外地遇到了说Esperanto的一老一少。他们的谈话不让同行女性理解，引发了作者的好奇和怀疑。故事中的一位年轻人遇到了一位说陌生语言的光头老者和一个男孩。这种语言具有独特的音调和节奏，年轻人从未听过。经过观察，他发现这种语言是两人自己创造的新型语言，这让年轻人感到非常惊讶和好奇。另外，还有两个使用密码语言的人，一个老者和一个小孩。他们可能来自帮会，但在东南亚国家中，并没有听说过使用世界语或自创密码语言的帮会组织。作者苏幕遮对此感到困惑。主人公苏幕遮在听到对面座位上妙龄女子的声音后，开始猜测她们的身份。他还注意到了一个大胆豪放的女孩，并对她产生了兴趣。女孩用脚尖轻触地面的方式向他传递信息，主人公猜测这可能是莫尔斯密码。经过解读，他发现女孩在告诉他一个序列：左三下、右三下、左三下。苏幕遮遇到了两位会说世界语和自创密码语言的陌生人，以及一位会用莫尔斯电码求救的妙龄女子。这些遭遇让苏幕遮感到惊讶，他怀疑自己是否又要承担重要的任务。随着紧张的气氛逐渐升温，苏幕遮的后背开始紧绷，冷汗直流。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "全世界已知语言大约有四千二百余种，这种多语言现象定然为全世界人类的沟通带来了无法叙说的麻烦与障碍。\n为了跨越这道鸿沟呢，寻找一种可以让全世界的人们可以共同交流的语言。17世纪的培根、笛卡尔等人就在尝试创造一种新的语言。到了1887年的时候，波兰的眼科医生柴门霍夫博士终于创造出了一种音规范、音调优美、语法简洁、单词易记的语言，定名为esperanto语。意为“希望者”，而在国内，则称为世界语。\n不过这种语言只是小范围作为科研教学使用，在实际生活里，基本上没有人会在日常对话里应用。世界语是一种只被少数人掌握的语言。\n很巧，偏偏我以前在无聊时为了打发时光，曾经学习过一段时间的世界语，后来因为实在找不到其他人与我共同练习才只得作罢。\n所以当我现在在这东南亚小国的旅游列车上，突然听到一老一少两个男人竟然使用流利的esperanto语交谈，第一个作出的反应当然就是莫名惊诧。\n但是我立即就在趁他们没发现我的惊讶时，就恢复了脸上的平静。毕竟我是个好奇心过分浓郁的无聊人，我倒想看看对面这三个奇怪的旅客究竟想做些什么。\n当这一老一少说话的时候，那个坐在中间的女人并没有异样的反应，看来她并不懂这样的语言。两个人说着生僻的语言，却不让中间与他们同行的女人听懂，这说明了什么？在我的心里不禁暗生疑窦。答案只有一个，这俩人所说的话并不想让那个女人知道。",
            "summary": "在全球范围内有四千多种语言，给人类沟通带来困扰。17世纪时，人们尝试创造一种通用语言。1887年，波兰医生柴门霍夫发明了Esperanto语，但并未广泛用于日常生活。作者曾在无聊时学习过Esperanto，如今在东南亚旅游列车上意外遇到说Esperanto的一老一少。他们不让同行女性理解他们的谈话，引发作者的好奇和怀疑。"
        },
        {
            "id": 1,
            "content": "这其中定有古怪！\n我开始注意倾听这一老一少继续要说的话，但是只见那光头老者略带怀疑地望了我一眼，一张嘴，说的竟是另一种我听不懂的语言。他向那个男孩说了一句话后，然后他们就开始用那种语言交谈了起来。\n我开始感到更加迷惑了，这两个人竟然可以又使用另一种语言，而且还是我听不懂的。\n虽然我从来不敢说自己是个语言天才，但是在语言上却有着比平常人更多的天赋。比如说我曾经花了整整三个月去学习西藏语，又比如说学习太平洋岛国上几乎濒临绝迹的语言花了我三个星期的时间，我对国内各地的方言也略有了解。但是现在他们俩说的话我却一句也听不懂。\n这是一种单音节与多音节词汇并用的语言，音调忽高忽低，一会如吹着口哨般飘摇直上，一会又如屏住呼吸般沉积落下。\n我敢打赌，我从来没听到过这样的语言。我暗暗为自己的孤陋寡闻自惭形秽，不过我旋即就释然了。因为我已经得到了答案，他们所说的语言并不是任何一种世界上曾经有过的语言。换句话说，他们现在所说的语言是一种新的语言，是他们自己创造的一种语言。",
            "summary": "一位年轻人遇到了一位说陌生语言的光头老者和一个男孩。这种语言具有独特的音调和节奏，年轻人从未听过。经过观察，他发现这种语言是两人自己创造的新型语言。这让年轻人感到非常惊讶和好奇。"
        },
        {
            "id": 2,
            "content": "就像是一种密码一般。\n什么样的人会在说话的时候使用密码呢？使用密码语言，除了间谍，就只有帮会了。据我所知，在旧时的中国，沪上的青帮弟兄有着自己的一帮密码般的切口，除了帮内的人员，外界的人一句也听不懂。而蛰伏在西南的袍哥人家也常常使用切口会话，就连日常生活也会使用到切口。\n这两个使用密码语言的人，一个是老者，另一个是小孩，当然不可能是间谍。没有哪个国家会培养出这么小的一个孩子去做间谍，因为小孩是最容易成为泄密的软肋。唯一的解释就是，他们是帮会中人。\n在我的印象中，在这个东南亚的国家里，这个国家里肯定是有帮会组织的，据说有一个专门抓捕悬赏通缉犯的民间组织，叫做“猎人联盟”。但是我并没听说这样的组织会有可能使用到世界语来做帮会切口，更惶论自创的密码语言。这两个人到底是什么人？我不禁暗暗揣测了起他们的来历。\n真是个让人困惑的问题，饶我苏幕遮纵是见多识广，却也半点猜不出他们的来历。\n正当我神游之际，突然我听到了很细微的声音，“哒哒哒——哒哒哒——”，好象是高跟鞋底碰触车厢地板的声音。\n我蓦地睁开眼睛，抬头望去。这声音是对面座位上，坐在中间的那个妙龄女子发出的。此刻，她正用高跟鞋的鞋跟轻轻撞击着地板，眼睛还不住向我瞟来，眼神中尽是渴望之情。\n她的那双眼睛像是会说话一般。",
            "summary": "两个使用密码语言的人（一个老者和一个小孩）的故事。他们可能来自帮会，但在东南亚国家中，并没有听说过使用世界语或自创密码语言的帮会组织。作者苏幕遮对此感到困惑，并在听到对面座位上妙龄女子的声音后，开始猜测她们的身份。"
        },
        {
            "id": 3,
            "content": "莫非她对我有意？我早就听说这个国家的女孩向来以豪放大胆著称，而我也向来不反对旅途中的艳遇，所以心蔟不由得一阵摇曳，不禁开始注意起她的举动。\n这个女子见我注意她，赶紧眼帘微微低垂，视线落到了她的那双高跟鞋上。\n我也跟着将注意力集中到了她的脚上。只见她的左脚脚跟在地面上轻轻碰了三下，并没有发出声音。然后又换右脚碰了三下，接着又是左脚碰了三下。这时，她抬起头来，略带焦虑地望着我。\n她想要告诉我什么？我的大脑飞快地转动着。\n左三下，右三下，又是左三下？\n难道又是密码？我的脑子顿时豁然开朗。是国际通用的莫尔斯密码吗？左脚代表0，右脚代表1？是因为她怕发出声音被那两个神秘旅伴发现，而采用这样的办法吗？\n三长，三短，又三长？",
            "summary": "主人公注意到一个大胆豪放的女孩并对其产生兴趣。女孩用脚尖轻触地面的方式向他传递信息，主人公猜测这可能是莫尔斯密码。经过解读，他发现女孩在告诉他一个序列：左三下、右三下、左三下。"
        },
        {
            "id": 4,
            "content": "sos？！国际通用的求救信号？！\n我突然感到一阵眩晕。\n今天我苏幕遮在这异国的列车上，究竟都遇到了些什么样的人？先是两个会说世界语，还会用自创密码语言的一老一少。\n现在又遇到了一个会用莫尔斯电码求救的妙龄女子！\n我的天，难道又到了天将降大任于斯人的时刻了吗？\n我感觉到自己的后背脊梁处开始一阵阵的紧绷，一丝冷冷的汗渗出皮肤。",
            "summary": "主人公苏幕遮遇到了两位会说世界语和自创密码语言的陌生人和一位会用莫尔斯电码求救的妙龄女子。这些遭遇让苏幕遮感到惊讶，他怀疑自己是否又要承担重要的任务。随着紧张的气氛逐渐升温，苏幕遮的后背开始紧绷，冷汗直流。"
        }
    ]
}