{
    "chapter_title": "第二十七章  黑衣猎人",
    "chapter_summary": "主人公爬上一棵芭蕉树观察到了一群身穿黑色紧身衣、头戴黑色面罩的神秘人。他们正在进行一项秘密任务，使用长方形板子在沼泽地中自救。主人公怀疑他们是猎人联盟的成员，并发现他们捕捉的巨型绵羊可能与他们有关。神秘的黑衣人使用一种未知的密码语言，这让主人公感到震惊和不安。当黑衣人们发现主角的存在后，他们携带红外线夜视镜和沼泽地专用鞋返回现场。主人公设法引导黑衣人走向错误的方向，但仍担心他们会发现自己。在失去夜视镜和脚蹼等装备后，他只能依靠智慧和手中的铁钩与敌人周旋。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "我爬上了一棵很高大的芭蕉树，躲在宽阔的叶子后，仔细观察沿着直升飞机的软梯攀爬而下的这七八个人。随着他们离我的距离越来越近，我也将他们看得越来越清晰。\n下来了一共八个人，全都是身着黑色的紧身衣，连头上都笼着黑色的面罩，就像以前功夫片里看到的日本忍者。\n在他们的身上，没有一点标记可以说明他们的身份。这也是可想而知的，既然连直升飞机都被漆成了绿色，掩盖掉了标志，自然这些人是不愿意透露自己的身份，他们一定是在进行着一项极为秘密的工作。\n这里到处都是致命的沼泽地，这些忍者般的神秘人物又怎么可以来去自如呢？我心中不由得怀疑了起来。\n这时，我看到这几个人已经快下滑到靠近那只绵羊的地面了。我睁大眼睛，想看看他们到底是怎么对付可怕的沼泽地。\n最下面的一个人，停止了下降的速度，将身体停顿在距离地面两米左右的地方，然后扔了一样东西在地面上。我因为离得太远，没看清究竟是扔了个什么东西，于是竭力打量那样从空中抛下的物什。\n这时，那抛下的东西突然发出了巨大的嘶嘶声，就连身在远处的我也可以听得一清二楚。在转眼之间，那东西已经变成了一块既平且厚的长方形板子。\n顿时我明白了这些黑衣人的用意。",
            "summary": "我爬上一棵高大的芭蕉树观察着一群身穿黑色紧身衣、头戴黑色面罩的神秘人。他们正沿着直升飞机的软梯向下攀爬。这群人似乎在进行一项秘密任务，不愿透露身份。当他们接近地面时，其中一人扔下一物发出嘶嘶声，瞬间变成一块平整的板子，我明白他们的用意。"
        },
        {
            "id": 1,
            "content": "我以前曾经因为好奇参加过一个野外救生的兴趣班，在那个班上，恰好有讲师教过如何顺利通过沼泽地。其中有一点讲过，身陷沼泽时会有生命危险，紧急的救援方法就是不要挣扎，应采取仰面平卧式姿势，尽量扩大身体与流沙的接触面积，慢慢移动，逃出泥沼。行走过程当中一但发觉双脚下陷，就应该把身体后倾，轻轻跌躺在地面上，尽量张开双臂以分散体重，并可以增大浮力。不要放下背包或脱下外衣，这些东西可以增加浮力。\n其中也是有着一定科学根据的，在压力不变的情况下，增加了接触面积，就直接造成压强的减少。当压强不足以让人的身体陷落沼泽地时，自然就不会沦陷进淤泥中。\n而这些黑衣人用这种长方形的板子，目的正是为了达到接触面积的增加，从而使压强减少到最低，避免陷入泥沼之中。\n这些黑衣人依次落在了那块看似坚硬的长板后，又有人取出新的充气板搁在了刚才那板子的前方。转眼间，这板子就铺成了地面上的一条临时通道。他们以最快的速度向那只无辜的巨型绵羊靠了过去。\n那只绵羊睁着眼睛，温顺得躺在地上。当它看到避近的黑衣人，立刻警惕地站了起来，弓起了背，眼睛瞪地像两颗铜铃。不过绵羊始终只是绵羊，即使看上去有三米多高，依然改变不了它是只温顺动物的事实。就算是它看到了黑衣人的逼近，它也没有想到逃跑，只是傻傻地看着来人，等待着束手就擒的命运。",
            "summary": "讲师曾教导如何在沼泽地中自救。当黑衣人们需要穿越沼泽地时，他们使用长方形板子增加接触面积以减少压强，确保不陷入泥沼。黑衣人们铺设临时通道，迅速靠近一只温顺的巨型绵羊，准备捕捉。"
        },
        {
            "id": 2,
            "content": "我叹了一口气，继续看着这场即将上演的活剧。\n一个黑衣人看到绵羊后，大声笑了起来，然后向着另一个黑衣人叽里呱啦地叫着什么。而另一个人则竖起了大拇指，应了一声后，走到了巨型绵羊的身边。他看了看绵羊头顶上的手术痕迹后，做出了个“v”的手术。顿时，所有的黑衣人垫着充气板围在了绵羊的四周，虎视眈眈。\n做出“v”手势的这个黑衣人显然是个头目，他仔细又审视了一下绵羊头顶的那圈伤痕，然后从背着的包袱里取出了一样东西。那是一个黑黢黢的匣子，上面还插着明晃晃的天线。他用手在上面扭了几圈，一阵刺耳的萧叫声从那匣子里传了出来。\n巨型的绵羊乍一听到这萧叫声，立刻显得烦躁不安，原本弓着的背弓得更高了。它的头摇来摆去，眼睛里似乎又再次滴出了血，而周围围观的黑衣人们则发出了放肆而又冷酷的笑声。\n听着他们的笑声，我竟觉得恍然如梦，心里觉得隐隐的不对劲。\n只过了几秒钟，我就找到了是哪里不对劲，是他们刚才互相说话的语言！\n他们说的是一种长音节与短音节想融合的语言，既有这个东南亚国家语系的特点，又夹杂了东西方语体的特征。这种语言我曾经听到过，就是在来坎苏的列车上，听到司徒教授与那个同样神秘的小孩小波说过。那是一种密码语言，在来这个国家前我从来没听说过的密码语言！",
            "summary": "一群黑衣人围在巨型绵羊四周，虎视眈眈。领头黑衣人打开一个黑色匣子，发出刺耳的声音使绵羊变得烦躁。这一幕让主角感到惊讶，因为黑衣们使用的语言是一种密码语言，此前从未听说过。"
        },
        {
            "id": 3,
            "content": "这些神秘的黑衣人是什么来头？莫非他们和司徒教授都是猎人联盟的成员吗？可他们为什么要身着黑色紧身服？在寂寥无人的沼泽地里，完全没有什么理由来掩饰身份。这里没有陌生人，只有一些偶尔出现的当地土人，看来他们的身份神秘得甚至不愿意让当地土人知道。\n这又与我从蜜雪儿那里知道的猎人联盟的行事手段大不相同。\n猎人联盟向来不怕引起别人的注意力，反而他们还希望以这种注意力达到消磨猎物斗志的目的。每当他们靠近猎物时，就会放出风声，说明他们的到来，从而激出猎物的藏身之处。\n但今天所见的这些黑衣人却神神秘秘，鬼鬼祟祟，倒像是在做一件古古怪怪的秘密事件。再说那绵羊也与猎物没有什么联系。说起猎物，这里的确有个猎物，那就是我。我正受到了警方的通缉，悬赏还不算少。再加上与司徒教授的过节，我多半也上了猎人联盟的黑名单，看来我必须要小心为上。于是我躲在芭蕉树上，又往树叶后偷偷缩回了一点，竭力把自己隐藏得更加隐蔽。\n这时，那只绵羊突然大恸了起来，发出了哀叫之声。它趴在地上，全身上下不停地颤抖，身上的肉跟着摇晃着，像个硕大的充了气的皮球。\n它身边的黑衣人高声大笑，那个头目手中的黑色匣子发出的萧叫声也更加刺耳。\n我暗暗叫了一声不好。看着绵羊的模样，我想起了那只死在我手里的飞蛾异形。当它被我用金刚钻刺出一个血洞时，它也是浑身颤抖，像个充气的皮球一般膨胀，最好脓血流尽而死。难道他们也是这么对付这只巨型绵羊吗？\n果然，那只巨型绵羊跌跌撞撞地试图站起来，可一只腿刚伸直，就一下折了下来，又趴在了地上。它的身体不停地膨胀，越涨越大，涨到了它无法承受的时候，只听到“砰”的一声，一汪绿油油的脓血向四周喷溅而出。它的身体就像是漏离奇的气球，缓慢地向地下落去，最后在地上只摊了一张厚实的污秽的毛皮。",
            "summary": "神秘的黑衣人出现在沼泽地，他们的行为举止与猎人联盟的传统行事方式大相径庭。主角怀疑他们是猎人联盟的成员，并在躲避警方通缉的过程中，发现这只绵羊可能与他们有关。绵羊在被黑衣人用神秘方法处理后死去，更加重了主角对黑衣人身份的猜测。"
        },
        {
            "id": 4,
            "content": "身边的黑衣人似乎事先知道会发现什么事，都以极快的身形避开了飞溅的脓血。我大吃一惊，这些黑衣人的身形实在是非常敏捷，脚下只是微微一晃，然后白鹤亮翅般的转身，就躲开了飞速而来的脓血。而且他们的动作异常一致，同时暴起身体，身体转身，最后落在地上也几乎是同步进行的。他们全是练家子。\n他们究竟是什么人？竟然会有八个说着神秘密码语言的练家子出现在步步杀机的沼泽地里，而且他们还是乘坐一架没有任何标志的直升飞机来到这里的。\n我突然有一种强烈的不祥的预感。\n一个黑衣人狂笑着走到那堆巨型绵羊留下的皮毛边，一把拎在了手中，使劲抖了抖，一个同样黑色的匣子落到了地上。这个匣子一定是被缝合在绵羊脑部里，也就是我看到绵羊头上脑部手术伤痕下埋着的东西。那会是个什么东西？我不禁暗暗好奇。",
            "summary": "一群黑衣人突然出现，他们身形敏捷，训练有素。这群人乘坐一辆无标识直升机来到此地，使用神秘代码交流。其中一个黑衣人在巨型绵羊身上找到一个小黑匣子，可能是缝合在绵羊脑部的装置。这一切让主角感到震惊和不安，他想知道这群黑衣人是何方神圣。"
        },
        {
            "id": 5,
            "content": "这时，另一个黑衣人突然叫了起来，他指着泥沼里那科被我砍断的树，大声叫着什么。他指指戳戳地指着树干上的砍痕，说着什么。接着八个黑衣人一起围在了树干边，仔细观察着。\n我心说不好，一定是他们认出了那棵树是在人为力量下才被砍断的。我心里一跳，又将身体剁在了芭蕉树巨型的树叶后，一动不动，担心被他们发现。虽然我的功夫也称得上是不凡，但是面对八个看似身手不错的练家子，我也没有必赢的把握，还是能躲就躲吧。\n几个黑衣人四下张望了一番，他们好象也没有勇气进入丛林中搜索一番。那个头目对着手中的黑匣子大声嚷嚷了几句，只过了一会，我就听到头上传来了螺旋桨旋转的巨大声响。\n是直升飞机！那架没有任何国别标志的绿色的直升飞机！\n身边的芭蕉树叶被卷起的风刮得四下翻飞，为了不让这些黑衣人发现，我只好使劲抱住了芭蕉树的树干，一动不动。狂风几乎掀翻这棵树，我的虎口也隐隐有些作痛。还好，当直升飞机靠近的时候，只是悬下了一根长长的软梯，正好落在那片空地之中。黑衣人中的头目一个咋呼，他们一阵疾行，踱到了软梯之下。头目一挥手，他们八个人一个接着一个沿着软梯爬了上去。等最后一个人上了软梯，直升飞机立刻就轰鸣着离开了这里。\n等我身边的风完全消散后，我顺着芭蕉树的树干滑到了地面。试探着踩了踩地面，所幸是一块坚实的土地。我张眼向那片土地望去，只嗅到一股淡淡的腥臊之味。空地上的那只巨型绵羊已经不见了，只剩了一堆纠缠在一起的动物毛发，湿漉漉地躺在地上。而那棵被我砍倒的树还是斜倾在沼泽地的中心，看上去孤寂无比。\n那些黑衣人已经觉察到了我的存在，现在他们离开了这里，但是我估计他们一定会再次来到这里的。而在沼泽地中，还留着他们带来的充气板，一个接着一个地铺在了地上。\n我不能就这么容易地被他们逮到，我必须要阻止这一切。",
            "summary": "一名黑衣人发现了被砍断的树干，意识到有人存在。主角躲在芭蕉树后，面对八个黑衣人，没有必胜把握。黑衣人首领通过无线电联系直升机，直升机降下软梯，黑衣人依次爬上。主角趁风散后，滑落地面，准备行动。"
        },
        {
            "id": 6,
            "content": "我用手抓住了一根从头顶上垂下的长藤，荡到了空地的空中，当悬到充气板的上方时，松开了手，正好落在了充气板上。\n这是个用聚乙烯材料制成的充气垫，如果放在海面上，就是一个休闲使用的小帆板。我从兜里取出了一张刮胡刀片，这块刮胡刀片曾经救过我和蜜雪儿的命。\n我勾下了腰，俯过身，用刀片在充气垫的最下方划了几条口。我马上就听到了细微的空气外泻的“嘶嘶”声。\n不过充气垫里的空气还是很多，它并没有因为空气的外泻而显得瘪下去。这正是我所希望的，那写黑衣人绝对不会放过我。他们现在回去，也许只是去讨救兵，或者去取回足够的武器来搜索我的存在。我不能让他们得逞。我要让他们发现我的踪迹，然后循迹追踪。等他们进入了密林深处，别无退路时，才让充气垫里的空气流失殆尽。到那个时候，他们就再也没有办法在沼泽地里立足，等待他们的只有死亡。\n其实，我并不是一个冷血的杀手，在我隐秘的冒险生涯中，也从来没有使用过杀戮地任何一种方法，虽然我懂得很多致命的杀招。但是，看到今天那只被他们屠戮的巨型绵羊，我心里的愤怒就不打一处来。当绵羊化为一堆脓血时，我就暗暗发誓，一定要为它报这一仇。\n我嘿嘿地笑了一声，又抓着长藤荡到了沼泽地的边缘。我故意折断了几根附近的树木枝条，让断了的枝条形成了一条莫须有的丛林小路。而这小路却又正是那只巨型绵羊从密林深处奔来所形成的一条通道，上面的枝条上还挂着绵羊身上的皮毛。\n我又将身上的衣物撕扯了几缕挂在了树枝上，又手握着铁钩纵身向一旁跃去，向着相反的方向荡去。\n我寻找了一棵足够结实也足够高的榉树，沿着树干攀爬而上，站在了树枝上，冷冷地看着下面的沼泽地。我在等待那些黑衣人的再度光临。\n只是，我并不知道这些黑衣人会在什么时候到来。我有些后悔是在下午才从狄力度的部落出发，眼看马上就要天黑了，虽然夜幕可以为我多一些掩盖，但是也会为我的计划带来不便。\n还好，没有过多久，我就听到了直升飞机螺旋桨的轰鸣声。",
            "summary": "主人公利用一根长藤荡到充气板上，并在其下方划开几个口子以减缓空气外泄速度。他希望通过这种方式引诱黑衣人进入密林深处，使他们无法在沼泽地里立足，达到复仇的目的。然而，他在等待黑衣人到来的过程中遇到了一些困难，如天色渐晚和直升机的声音。"
        },
        {
            "id": 7,
            "content": "黑衣人们又回来了。\n我兴奋地弹了一个响指，躲在了树丛中，暗中审视着即将发生的一切。\n直升飞机放下了长长的软梯，我从树上可以清晰地看到那八个黑衣人蒙面的神秘人物正缓缓沿着软梯爬了下来。可是当我看到他们的时候，却在心里暗暗叫了一声不好。\n这些黑衣人回去了一趟后，显然是做好了充足的准备。他们全都戴着有机玻璃镜片做成的眼罩，眼罩在日光下散发着暗红色的光晕。我一眼就看出来了，那不是普通的眼罩，而是红外线夜视镜。而他们似乎即使是落到了沼泽地上，也不会去使用我已经安下了机关的充气垫。因为他们的脚上全都套上了像雪橇一般的木条，而这木条又比雪橇宽了很多，就像鸭子的蹼一般向两边伸展开来。\n这是专用于沼泽地里的行走工具，宽阔的掌面也可以同样达到增加接触面积的功能。穿着这样的鞋，可以迅速安全地在松软的淤泥上自如行走，没有半点危险。",
            "summary": "黑衣人们带着特殊的红外线夜视镜和沼泽地专用鞋重返现场。他们在直升飞机放下软梯后，沿着软梯下来，准备好应对沼泽地的挑战。他们的装备使他们能够在松软的淤泥上自如行走，没有危险。"
        },
        {
            "id": 8,
            "content": "他们没有了危险，我却有了太多的危险。\n在丛林的黑夜里，我没有夜视镜，也没有可以令我行走如飞的脚蹼。我什么都没有，唯一拥有的，只是危险，无边无际的危险。\n冷汗沿着我的两颊缓慢滑落。\n“镇定！镇定！”我对自己说道。\n现在我还不是一点机会都没有，至少我在暗处，这些黑衣人在明处。至少，我还在沼泽地边的树林里做出了假像，想要把他们引向错误的方向。\n万幸，当这些黑衣人落到地面后，没有多久就发现了被我假意折断的树枝。\n那个头目一声喝令，八个人鱼贯般奔进了黢黑深邃的丛林。\n我拍了拍自己的胸膛，对自己说，希望那些神秘的黑衣人千万不要发现我在哪里。\n我又握了握手中镶嵌了金刚钻的铁钩，手柄已经被我的汗水浸得湿淋淋的。\n我忍不住打了个寒颤。",
            "summary": "主人公陷入了无尽的危险。他失去了夜视镜和脚蹼等装备，只能依靠自己的智慧与敌人周旋。他制造了一个假像，成功引导黑衣人走向错误的方向。然而，他还是担心黑衣人会发现自己，于是他紧握着手中的铁钩，准备应对可能出现的危机。"
        }
    ]
}