{
    "chapter_title": "第二十九章  冒名顶替",
    "chapter_summary": "本章主要讲述了赤名莉香和苏追踪一群黑衣人，试图进入天坑。他们通过交换装备成功地混入了黑衣人的队伍。在追踪过程中，莉香用亲热的方式引诱杰克停下来，并在空中做出ok手势，表示计划成功。苏迅速制服了杰克，并杀死了他，以防他向司徒教授报告。接着，他们换上紧身衣和夜视镜，继续跟随大部队。苏在一颗形似飞龙的大树下藏好了笔记本电脑和海事卫星电话，并与赤名莉香一起上路。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "赤名莉香并没有告诉我怎么才可以进入天坑，我们默默不语地并肩走在小路上，渐渐加快了速度。我不时地停住脚步伏下身来，静静聆听地面传来的声音。我们已经离那些黑衣人越来越近了，最多再走上二十分钟，我们就可以赶上他们。\n“莉香，我们马上就要追上你的同伴了，你准备怎样让我混进天坑？”我终于按捺不住心中的疑惑，向她问道。\n“苏，你是个聪明人，怎么会想不到呢？你刚才不是想到了要换我身上的紧身衣与夜视镜吗？”她反问道。\n我顿时明白了她的想法，连忙又伏在了地上，细细聆听脚下的动静。果然，前面七个人中，又有一个人的脚程渐渐落到了后面。\n赤名莉香说得没错，既然我能想到从她的身上换一套紧身衣与夜视镜，自然现在也能想到从另一个落了单的黑衣人身上得到我想要的东西，更何况现在我还有她的帮助。\n“你上树。”赤名莉香突然说道。她指了指前方，果然再转过一个拐角，就可以看到前面那人的背影。\n我连忙使出铁钩勾住头顶上的粗壮树枝，两臂略一使力，已然将身体悬在了空中，然后一个屈臂空翻，我已经站在了那根树枝之上。我做出了一个ok的手势，看到她在月光中笑了一笑，然后拉上了黑色面罩，纵身向前奔去。\n我也在林间飞跃，树叶不停在我的面颊掠过，风声呼呼刷过耳边，但我的速度却一点也不比赤名莉香慢。",
            "summary": "赤名莉香和苏正在追踪一群黑衣人，目的是进入天坑。在接近目标的时候，苏向莉香询问如何混入天坑。莉香提醒苏可以换一个落单黑衣人的装备。苏利用铁钩爬上树，跟踪其中一个黑衣人。苏和莉香成功获得了所需的装备，继续追踪黑衣人。"
        },
        {
            "id": 1,
            "content": "“杰克！杰克！等等我！”赤名莉香大声地叫道，前面那个叫杰克的人停住了脚步，回头望来。见着是赤名莉香，不禁发出啧啧的嘲笑声，还不停用他们那种我听不懂的语言说着什么。看着杰克，我倒是很满意，因为他长得和我差不多高矮，想必他的那身黑色紧身衣会让我感觉很是舒适。\n呼呼风声中，我跃到了他们的头顶之上，这时我看到赤名莉香亲热地挽住了杰克的手臂，细声说着什么。虽然我听不懂她说什么，但从语音语调上我却听得出她在媚惑这个叫杰克的男人。果然杰克中了计，他“嘿嘿”尖利一笑，一把揽住了赤名莉香的腰，倚在了一棵大树边。而赤名莉香则嘤咛一声，就势斜滑着躺在了地上。杰克倒也不知好歹，跟着将身体压在了她的身上，拉开面罩，热烈地亲吻起赤名莉香的面颊。\n赤名莉香伸出了手指，在空中做出了ok的手势。\n我当然不能辜负了她的这番美意，双足一蹬，便从树上跃了下来，直扑杰克的后心。",
            "summary": "赤名莉香追赶着前面的杰克。莉香成功诱惑杰克停下并亲热地挽住他的手臂。在赤名莉香的安排下，杰克被引诱到一棵树旁，两人亲密地拥抱和亲吻。赤名莉香在空中做出ok手势，表示计划成功。随后，她从树上跃下，直接攻击杰克的后背。"
        },
        {
            "id": 2,
            "content": "我的速度是极快的，令杰克根本没有丝毫反应的余地。瞬间，我已站在了他的身后，立出掌心，变作一柄手刀，狠狠向他后脑袭去。在这个情况下，我是不能使用手中的铁钩，如果铁钩锋利的刃尖将他的黑衣挂出破洞，那我在以后的冒险中就难免露陷。而使出手刀则是最后的办法，更何况习练国术多年的我，即使是手刀，也算是练得炉火纯青，堪比寻常人使用利刃达到同样的效果。这一手刀虽然不至于让他立时毙命，但也起码会让他昏睡十小时以上。\n果然，电光火石一瞬间，我听到杰克一声闷哼，身体已经从赤名莉香身上滑落一边。莉香喝了一声彩后，赶紧站了起来，对我说道：“快换衣裳，把他身上的黑衣，还有夜视镜换上。”话音刚落，她就蹲下身来，手臂夹住了杰克的脖子，狠狠向左一扭。只听到“咔嚓”一声，我明白这是杰克颈骨断裂的声音。\n赤名莉香狠狠地说道：“看你想吃我的豆腐！我叫你吃，我叫你吃！”她用力地踢着杰克的尸体。她回头看了我一眼，忿忿地说道：“这杰克，笨得像个猪似的，仗着一套西洋拳，不把任何人看在眼里，其实他是我们当中功夫最差劲的。他除了英语与我们这套暗语，其他什么话都听不懂，就跟猪脑子没半点区别。”\n“唉——”我叹了一口气，说，“干嘛要杀死他啊？”\n“苏，你傻了吗？要是他不上，等他醒过来报告司徒教授，看你还有没有半点活着的机会？我愿意和你打个赌，押上我的身家性命，我一定赌你活不了！”赤名莉香讥诮地说道。\n我不禁暗暗皱了皱眉头，不再说话。我蹲在杰克的尸体旁，剥掉了他身上的紧身衣。\n这杰克是个南欧人，脸上全是密密麻麻的落腮胡子，胸脯上堆满了厚实的肌肉。在连裤紧身衣之下，竟没有穿内衣内裤。因为死亡的来临，布满汗毛的两腿之间，那玩意已是缩成了丑陋的一团。",
            "summary": "主人公（苏）以极快的速度制服了杰克，并用手刀使其昏迷。随后，赤名莉香杀死了杰克，并让苏更换衣服和装备。苏和赤名莉香讨论了杀死杰克的必要性，因为如果不这样做，他会醒后向司徒教授报告，导致苏的生命安全受到威胁。"
        },
        {
            "id": 3,
            "content": "赤名莉香“呸”了一声后，有点不好意思地对我说：“这紧身衣设计得很是舒适，我们都是贴身穿着的。”\n我咋了咋舌，说道：“那我呢？”\n她“嘻嘻”一笑：“当然你也得贴身穿，如果跟上了队伍，头领一看到你衣物下的皱褶，就知道你是冒名顶替的，那你就会死得很惨的。”\n仔细想来，她说得的确没有错，不过我却有些不好意思在她面前除掉全身上下的衣物。尽管在江湖上传闻，常常把我说成是个不羁的风流浪子，而事实上，我甚至却是个有些腼腆的人，从来没有将自己的身体袒露给陌生女人看过。\n赤名莉香似乎看出了我的拘谨，“嘿嘿”一笑，然后转过了身。\n看来没有其他办法了。上帝保佑这个叫杰克的南欧人身上没有什么恶疾。我赶紧用最快的速度脱掉了身上的衣物，然后换上了杰克的紧身衣，最后又戴上了他的夜视镜。\n我对赤名莉香说道：“ok，你可以转身了。”\n她转过了身来，笑吟吟地看着我，然后说道：“苏，为什么在你的肚脐上纹了一个北斗七星的图案呢？”\n“啊？！”我立时大惊，叫道：“你怎么知道？难道你在偷看我换衣？”刹那间，我感到自己的脸颊有些发烫。不过我刚才换衣服的时候并没有看到她转身，莫非她在背后也长了一只眼睛？\n赤名莉香肯定是看出了我的困惑与拘谨，她伸出了手，手中拿着夜视镜，笑着说道：“在清朗的月光下，还有这黑色的，像墨镜一样反光的夜视镜片，什么都不会成为秘密的。”\n我猜，在这个时候，连我的耳根也变得艳若桃花了。\n“嘻嘻，”\n赤名莉香微笑着亲昵地拍了拍我的肩膀，说道，“别害羞了，快走吧，我们得跟上大部队。",
            "summary": "赤名莉香向主角解释了他们需要穿紧身衣并贴身穿，以免被识破身份。主角虽然有些害羞，但还是按照她的建议换上了紧身衣和夜视镜。赤名莉香注意到主角肚脐上的北斗七星纹身，解释了她是通过夜视镜看到的。两人准备跟上大部队。"
        },
        {
            "id": 4,
            "content": "别忘了，现在你就是杰克了，但是你千万别说话，因为我们说的语言，你一句也听不懂，一句也不会说。”\n我点了点头，看了看原来背包里的笔记本电脑与海事卫星电话，不知道该怎么处置。\n想了一想后，我决定放在一棵看上去张牙舞爪，似极了一条飞龙的大树的树洞中。\n就连那两柄铁钩我也放进了树洞，在做了个记号后，我与赤名莉香上了路。",
            "summary": "主人公（暂时成为杰克）被带到一个陌生的地方，并被告知不能说话。他带着笔记本电脑和海事卫星电话，将它们藏在一颗形似飞龙的大树树洞里，然后与赤名莉香一起上路。"
        }
    ]
}