{
    "chapter_title": "第四章  电光火石",
    "chapter_summary": "主人公在寻找合适时机采取行动的过程中结识了一位女子。两人通过莫尔斯电码交流，共同应对困境。在火车接近风景区小站时，主人公抓住机会阻止外国旅游者下车，保护女子的安全。然而，一名擅长国术的光头老者成功应对了火车减速的情况，试图用水烟杆威胁女子。主人公趁机踢断水烟杆，制服老者并救出女子。但在离开火车时，他们遇到了一个误会主人公的男孩，他误以为主人公是人贩子，从而引发了一场冲突。主人公放过了男孩，决定离开火车以避免卷入当地黑道帮派。在车门处，他遇到了一个手持手枪的乘警，发现这是一起人贩子团伙事件。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我先偷偷看一眼那两个用切口交谈着的一老一少，趁着他们不注意，我摸了摸自己的鼻子。\n这个少女既然知道用左脚右脚来表示莫尔斯电码的长短，自然也能看懂我用手指摸鼻翼的左右来区别电码的长短信号。我用最普通没加密的莫尔斯电码向这个女子问道：“出了什么事？我能帮到你吗？”\n这女孩左右环顾了一下，她显然看懂了我的意思，继续用脚点着地告诉我：“他们是坏人，他们绑架了我，要把我卖到边缘部落去。”\n这女子继续用莫尔斯电码说道：“当心，他们有枪。”\n枪？难道我苏幕遮会怕吗？\n在这个世界上，一共有三十七种躲避子弹的方法，恰巧我知道其中的十一种。只要不是冲锋枪或者霰弹枪，我都可以利用自己精通的国术轻易躲过。毫无疑问，我一向自认为是一个充满正义感的男人，我有责任也有义务解救这个女子于水火之中。正当我准备“腾”的一声站起来时，我忽然凝滞住了动作，整个身体僵持在座位上。因为我看到了那个老者手上拿的那件什物。\n在他的手中，拿着一柄既粗且长的竹竿水烟。在东南亚的这个国家，很多老年人都有吸食水烟的习惯，水烟杆通常都是锯一段竹杆，打通上面的竹节再插上搁烟草的格子，就可以直接使用。但是这个老者用的水烟杆却有些与众不同，在竹竿外刷了一层桐油漆，闪闪发亮，竹竿的末端插进了他的衣兜里，而竹竿的顶端却指着那个女子。不管他怎么移动身体，那截水烟杆的顶端都一直指着那女子的头颅，一动不动。\n我的第六感告诉我，千万不要轻举妄动。我已经看出来了，这具水烟杆是一把经过伪装，装有机簧的枪。如果这把枪是指着我的，我倒可以轻易化解。但是此刻这把枪是指着这个女子，倒令得我投鼠忌器，不敢付渚行动。我必须要冷静，我对自己说，我需要一个合适的时机。\n越来越有意思了，伪装成水烟杆的枪，这是旧时活跃在东北的马匪惯用的武器，没想到却在这东南亚的旅游列车上看到了，真是奇哉怪也。我苏幕遮虽然见过的怪事多了，却没见过这么怪异的事。",
            "summary": "一名少女被坏人绑架并打算卖给边缘部落。她用莫尔斯电码求救，我试图帮助她。然而，我发现一个老者手持伪装成水烟杆的枪指向少女。我意识到不能轻举妄动，需要寻找合适时机采取行动。"
        },
        {
            "id": 1,
            "content": "我重新坐了下来，将背轻轻靠在了椅背上，勾下了头。对面那女子显然有些失望，她一定是以为我胆怯了，狠狠地瞪了我一眼。\n我什么都没说，面无表情地闭上眼睛，装作闭目养神的模样，将两只手杖遮住了面部，虽然再睁开了眼睛。我的视线从遮盖着的手指缝隙望了出去，然后用手指轻轻弹着自己的额头，发出细微的砰砰的声音。\n不用说，这还是莫尔斯电码，不过我做了少少的变形，将长音变成短音，短音变成了长音。我猜这个女子既然懂得用脚跟触碰地面来提醒我，也一定可以理解到我的意思。\n果然，她睁大了眼睛看着我，一双眸子水汪汪的。她的确已经领会到了我的苦心。\n我只是对她说：“放心好了，我会对付他们的。我一定可以救你出生天。”\n是的，我只要说出来了，就自然一定会有办法做到。事实上，我已经想好了应该怎么做。我需要的只是一个恰当的时机，而这个时机马上就会到的。\n我听到相邻的车厢爆发出一阵欢呼，我知道是那群来自国外的旅游者们发出的，因为列车即将到达风景区的车站了。我在上这趟火车前，已经看了一遍列车运行的时间表，知道这个时候，马上就会达到一个风景秀美的景区小站，估计很多旅客会在这里下车。\n我等的就是这个时候！",
            "summary": "主人公与一位女子相遇。由于对方误解了主人公的胆怯，女子显得有些失望。实际上，主人公正在用莫尔斯电码与她交流，告诉她自己会帮助她应对困境。当列车接近一个风景区的小站时，主人公决定采取行动。他利用这个时机，计划阻止那些外国旅游者下车，从而保护女子的安全。"
        },
        {
            "id": 2,
            "content": "火车发出震耳欲聋的轰鸣声，然后拉响了汽笛，火车在汽笛声中缓慢减下了速度。\n我坐在座位上，细细聆听周遭的声音，窗外矿泉水方便面旅游纪念品的叫卖声渐渐清晰。从身体上的惯性，我可以知道火车的车速已经越来越慢，即将就要停下来了。\n我等待的就是列车停下来的那一刹那。不管列车的速度降到了多慢，当它最终从前进变成静止，哪怕再好的火车司机，也会让列车产生一个惯性。在那一刻，不管是谁都会因为这惯性而重心失衡。当然，我也不会例外，这是正常的物理现象。但是我自幼勤习国术，至今已近二十年，良好的身体机能令我在外界环境变化时，能够产生最原始的应激反应，这应激反应可以将列车惯性对身体的影响减少到最小的程度。\n列车停下来的那一刻，也许只有零点一秒，但是对于我来说，已经足够了。\n就在这时，我又听到列车拉响了汽笛，然后是刺耳的铁轨摩擦声。列车停住了。\n我睁开眼，看到对面的三个人同时身体一个趔趄。\n“腾”的一声，我以最快的速度站了起来，整个身体一跃而起。",
            "summary": "火车逐渐减速并停止，导致乘客因惯性而重心失衡。然而，一位练习了二十年国术的人成功地应对了这一情况。当火车再次启动时，他迅速站起来并跃起，使自己在列车惯性作用下保持稳定。"
        },
        {
            "id": 3,
            "content": "当列车惯性发生的那一刹那，只有零点一秒的时间，那个光头老者肯定会做出一个轻微的趔趄，手中的水烟杆就会暂时离开指着的女子。我等待的就是这一刻。\n我一跃而起，趁着这老者重心不稳，脚在空中一摆，做出了一个空蹬跳腿，一脚踢在了竹烟杆上。\n“啪”的一声破响，这水烟杆被我踢成了两截。不过被我踢断的只是外边一层竹皮，破裂的竹皮中却露出了黄铜制成的枪杆。但因为我这一踢实在是出人意料，这一老一少显然没有防备。在他们没有回过神来的那一瞬间，我一落地，就以最快的速度一把抄住了黄铜枪杆，手中爆出力来，枪杆顿时向下沉去。我再横过手肘，关节使劲向老者的胸膛击去。对于拐卖良家妇女的黑帮人士，我向来都是不留情面的。虽然我没有使上十分的劲力，但就算这五分的劲头也足够让他喝上一壶。只听一声闷哼，这老者已然倒在地上，捂着胸口不住叫唤。\n我自幼所习的国术属于很采集众家之长的一种，并不以招式见长，而是讲究关节摆动的角度，以最合理的动作产生最强劲的力量。正如一代宗师李小龙的截拳道一般，糅合了各种搏击技术的精华，演变成最简单的招数。所以我使用的仅仅是极为平常的一个招式，但在当时却是最有效的方法。我敢肯定就是我这一肘，绝对已经令这老者肋骨起码断裂了两根。根据他的身高，断裂的应该是右上第三根与第四根肋骨。\n我一把拉起还在目瞪口呆的妙龄女子，大叫一声：“快跑！”\n我们俩人正要冲上车厢过道时，坐在靠进过道的那个名叫小波的男孩蓦的跳了起来，紧紧抱住了我的腿。",
            "summary": "一名光头老者试图用水烟杆威胁一名妙龄女子。主人公趁老者失去平衡的瞬间，踢断了水烟杆，露出里面的黄铜枪杆。他迅速制服老者，并拉起女子准备逃跑。这时，一个叫小波的男孩突然抱住他的腿，阻止他们离开。"
        },
        {
            "id": 4,
            "content": "其实想要摆脱这个男孩对于我来说是件很简单的事，我只需要将原本弯曲的腿用力伸直，蹬在这个男孩的胸口上，就可以将他踢到两米以外。不过我没有这么做，因为我知道，就我这习过国术的人来说，哪怕只加上两分力道，也足以令到这男孩胸骨破裂。而对于一个还没有发育完全的男孩来说，这样的打击完全可以是毁灭性的。在缺医少药的这个东南亚国家来说，要医疗胸骨骨裂恐怕是件很困难的事，说不定会造成他终身的残疾。我不愿意造成这样的遗憾，因为我不相信一个小男孩会做出拐卖妇女的事，多半他都只是受了那个老者的蒙骗与唆使。\n于是我将拉着的妙龄女子往过道上使劲一推，推到了过道上，然后叫道：“快跑，跑得越远越好。”\n那个女子似乎还惊魂未定，她呆呆地站在过道上，回头又看了我一眼，然后像是想起了什么，摘下了左耳上一只耳环放在了我的手心中。接着她转过身去，快步跑离，转眼就消失在了车厢尽头。\n这是一只很小巧的耳环，银质的，价格不贵，但是很漂亮。难道这个漂亮的女孩认为我们会再次见面吗？我向来不反对旅途之中的任何艳遇，所以我笑了笑，将那只耳环放进了兜里，心道总算让这受苦的女子逃出了生天。",
            "summary": "主人公遇到了一个被拐卖的年轻女子。他本可以轻易地制服那个试图拐卖她的男孩，但他选择放过他，因为他不相信小男孩会做这样的事，可能是受到了老者的欺骗。他把女子推到过道上，告诉她快跑，并收到了她送给他的一个漂亮的银质耳环。他认为这可能是他们之间的一种联系，期待着未来的相遇。"
        },
        {
            "id": 5,
            "content": "就在这时，我的左边小腿肌肉忽的一阵剧痛，低下头来，不禁火从心起。这个叫小波的男孩见我打伤了老者，又放走了那女子，竟张开了嘴狠狠一口咬在了我的左边小腿上。\n时适夏日，我只穿了一件薄薄的单裤，这一咬，牙痕直入我的肌层，竟已有鲜血渗出。我心中大怒，可怜我刚才那番妇人之仁。我弯下腰来，伸出手指，按在了他的面颊上，略一使力。只听这男孩呲牙叫唤了一声，就松开了嘴。我知道，我这一使力已经令得他的下颚脱臼。这样蛮横的小孩，我不得不让他吃到一点些许的苦头。\n再一回头，那老者还在地上趴着，嘴里哼哼着我听不懂的语言。\n虽然我并不怕这两个人，但是我也不想平白惹到当地的黑道帮派。毕竟不怕与人打，就怕被人缠。于是我拍了拍手上的灰，在车厢中众人的诧异目光中转过了身，向车厢的交接处一瘸一拐地走去，刚才那个叫小波的男孩这一咬，还真让我感到了疼痛。我必须得离开这列火车，哪怕就在这个站下车也行。\n当我瘸着腿走到车门处时，看到一个身材瘦小面目黢黑的当地乘警正迎面登登登地跑过来。我咧嘴一笑，用英文对他说：“在车上有两个人贩子，一老一少，现在正躺在地板上叫唤呢，现在他们还需要你手中的两幅手铐。”\n说完，我就自顾自地越过了他，准备下车。\n“喂，先生，请等一等。”\n我听到这个乘警在身后同样也用英文对我说道。\n我回过身来，不禁一愣。\n在这个乘警的手里竟提着一把手枪，指着我的头！",
            "summary": "主人公因同情放了两个被贩卖的女子和老人。然而，一个名叫小波的男孩却咬伤了他的左腿。主人公愤怒地让男孩尝到苦头，然后决定离开火车以避免卷入当地黑道帮派。当他走到车门处时，遇到一个手持手枪的当地乘警，原来这是一起人贩子团伙事件。"
        }
    ]
}