{
    "chapter_title": "第三十五章  无敌金刚",
    "chapter_summary": "主人公被亲王邀请喝威士忌，并在回坎城的飞行途中了解了亲王与国王的斗蟋蟀比赛以及亲王的担忧。为了帮亲王解决问题，主人公发现绿色蟋蟀已被千金大将军吓死，建议他尝试黑色蟋蟀。这时，国王提出加赌注，如果千金大将军战胜无敌金刚，他将帮助亲王落实五亿美金贷款，但如果亲王输了，他将收回坎苏城的经营权。面对压力，主人公帮助亲王稳住情绪，但亲王仍对未来感到忧虑。此时，陈博士出现并表示能为主人公解毒，但不能完全治愈。主人公决定尝试解药，希望能找到解决办法。虽然他胆子很大，但在注射药物后还是感到害怕，陷入沉睡。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这直升飞机装修得很是豪华，真皮沙发坐椅，背后还有个酒柜与冰箱。亲王很亲热地让我坐在了他的身边，他爱不释手地玩着罐子里的千金将军，然后吩咐手下为我倒了一杯威士忌。他没有忘记告诉我，只要一回了坎城，就叫人找来解药为我祛毒。\n飞机开得很快，也很平稳。我往下望去，看到成片成片的森林正齐刷刷地向后倒退，我看到了狄力度的村落孤零零地躺在地上，看到了蜿蜒而去的河流，还看到了天坑像个疮疤一般落在地面上。\n我忍不住问亲王：“您去视察了天坑，觉得那里怎么样？”\n亲王望了我一眼，说：“那里没什么好玩的，不就是一个坑吗？听说那里面有不少稀有金属，可以用于航天飞机里。不过我也不清楚，天坑在发现稀有金属前，被猎人联盟抢先一步从狄力度的部落里租了出来，我们的军队就只有和司徒教授合伙开采，白白让他赚去了一部分金钱，真是让人气愤！”\n从他的语气里，我听出他与司徒教授并不像我想象中那么和睦，于是心里的石头微微放下了一些。\n在过了半个小时后，飞机已经平稳地降落在了坎苏城外古城旁的军用机场。一下了飞机，立刻就有一辆加长型的卡迪拉克轿车驶进了跑道接走了我和亲王。在飞机上，我已经知道了，坎苏亲王就是整个坎苏城的主人。这个国家的国王就是他的哥哥，国王把坎苏城当作一个经济特区交给了亲王管理经营。在他的主持下，坎苏古城得到了比较完善的开发，也带来了更多的游客。而事实上，坎苏古城只开发了一小半，只是冰山中的一角。更大的古城还湮没在了森林的深处，而想要开发出来，还存在着很大的争议。亲王是想把古城全部开发出来的，可却缺少极大的资金缺口。而国王却建议不着急开发，他们国家羸弱的经济环境已经不允许再尝试向国外贷款。所以在亲王与国王之间常常发生争执，就是为了是否继续开发坎苏古城。但是事实上，现在就连坎苏古城的主体工程藏于丛林深处的何处还是一个未解之谜，所以这件事实际上就暂时搁置下来了。\n不过，亲王一直都和他的皇兄有着共同的爱好，那就是斗蟋蟀。每个月他们都会好好斗上一整天蟋蟀，分出个胜负。没有赌注，只是争个输赢。亲王已经连续输了七年，没有赢过一次。这一次，他发誓一定要赢上一回，长上一回脸。",
            "summary": "亲王请我喝威士忌并告诉我回到坎城后会为我找解药。飞行过程中，我们谈论了天坑、司徒教授和坎苏古城的开发问题。亲王与国王有共同的爱好——斗蟋蟀，他们每月都会进行比赛，亲王已连续输七年，这次希望翻盘。"
        },
        {
            "id": 1,
            "content": "一回到亲王的王宫，看到宫殿，我实在是说不出话来。在我的脑海里，涌现出的第一个形容词就是金碧辉煌。如果一定还要找个形容词，那么还是金碧辉煌。\n当安顿好我的住处后，亲王就把我拉到了一间宽敞的房中。他的眉头紧紧皱成一道，捧着一个陶土盅；焦急地对我说道：“苏，你看是怎么回事？我把这只千金大将军放进了对战盅中，想让它和我以前养的良品打上一架，可它怎么都没有动？”\n我朝盅里望了一眼，果然，透体乌黑发亮的千金大将军懒洋洋地趴在一边，而另一只健壮的绿色蟋蟀一动不动，也有气无力地趴在另一边。\n亲王喘着粗气，问道：“这千金大将军难道是虚有徒表，只是个银样蜡枪头？”\n我暗笑亲王竟连这么一句中文俗语也知道，于是笑道：“亲王，您放心好了，不是大将军按兵不动，而是他不屑于动。只有值得它动手的对手，它才会动。您没看到吗，旁边那只蟋蟀趴在一边一动不动，不是它不想动，而是它动不了。那只绿色的蟋蟀已经死了，不是被咬死的，而是被大将军活活地吓死的。”\n亲王瞪大了眼睛，伸出粗粗又肥肥的手指，在陶土盅里拈出了那只绿油油的蟋蟀。果然，这只蟋蟀的触须都已经一动不动，腹股鼓胀，已然变成一具死尸。它的确是被活活吓死的。\n亲王倒吸了一口冷气，说道：“这只铁头元帅是我重金买来的，今年就指望着它可以战一战皇兄的无敌大金刚，没想到居然被你捉的一只浑身黑黢黢的蟋蟀给吓死了……”\n我一笑，道：“黑色的蟋蟀才是霸中之霸，你说你皇兄的那只无敌大金刚又是什么样的蟋蟀呢？”\n“那也是一只极可怕的蟋蟀，金头紫身，不怒自威。每次我的蟋蟀进了陶盅，不出二十秒，就会身首分离，变成它嘴下的一道菜。”亲王答道。\n金头紫色，果然也是蟀中极品也。我暗暗忖道，也不知道这只黑色蟋蟀是否能战胜那只无敌金刚。\n这时，一个保镖走进房来，通报道：“亲王，国王陛下打电话来问，您是不是找到了好蟋蟀？”\n“哈哈……”亲王痛快地笑道，“快回话，说我找到一只比无敌金刚更厉害的蟀中之王，名叫千金大将军，请他明天就把无敌金刚带来，我一定杀它个片甲不留！记得，说我的原话！”\n保镖出去打电话，过了一会，又进来了，说道：“国王陛下说了，他也叫我说原话，您的千金大将军一定赢不了他的无敌金刚。这次，他说要和您加赌注，如果您赢了，他就帮你落实五亿美金贷款，让您寻找开发坎苏古城剩余的工程……”\n“啊哈！皇兄真这么说？”亲王痛快地笑了起来，像个七八岁的孩子一般。不过，马上他又问：“那如果我输了呢？皇兄又怎么说？”\n“那他就要收回坎苏城的经营权……”保镖诺诺地说道。",
            "summary": "亲王请我来帮他解决一个问题。原来，他的千金大将军在与一只良品蟋蟀对决时，没有表现出应有的战斗力。我仔细观察后发现，原来是绿色蟋蟀已经被千金大将军吓死。亲王担心他的铁头元帅无法战胜皇兄的无敌大金刚。我告诉他，黑色的蟋蟀才是霸中之霸，也许他的千金大将军能战胜无敌金刚。这时，国王打来电话，表示愿意与亲王加赌注，如果千金大将军战胜无敌金刚，他将帮助亲王落实五亿美金贷款。然而，如果亲王输了，他将收回坎苏城的经营权。"
        },
        {
            "id": 2,
            "content": "听完他的话，亲王看了看我，又看了看陶土盅里的千金大将军，面若死灰。\n我友好地拍了拍他的肩膀，说道：“亲王，不用担心，千金大将军是我见过最好的蟀中之王，一定可以让您获胜的。”\n亲王却木然地看着我，叹了一口气，说道：“苏，你不知道，我得到这座坎苏城，是先王的遗愿。而皇兄早就觊觎已久，现在他终于瞅准了时机，开始动手了。就算赢了又怎么样？该动手时，他还是会动手的。”他的手一松，陶土盅狠狠向下落去，眼看就要掉到地上，摔得粉碎……\n我连忙伸出手去接住了陶土盅，虽然武功尽失，但万幸速度还是够快，没有让陶盅摔到地上去。我也不知道应该怎样去安慰亲王，我只知道这事已经是复杂得可以，都不明白自己是怎么被卷进这么一场波诡云谲的争斗来的。\n亲王擦了擦额角上的汗，说道：“先不管这么多了，明天我们先想办法胜了这一场再说。现在我先找人为你解毒。”\n一想到解毒这事，我立刻来了精神。亲王一个电话后，过了十多分钟，就来了一个身着黑衣，浑身削瘦，戴着眼镜，年约三十的华裔中年人。\n“苏先生，我是陈博士，国家生物学院毒物学系教授。我不得不遗憾地告诉您，您中的毒我可以治，但却不能完全治好。”他冷冷地对我所道，眼睛在镜片后闪着琢磨不定的光芒。\n“什么意思？”我大惊。",
            "summary": "亲王为了实现先王的遗愿，与皇兄展开竞争。亲王在听到我的鼓励后，透露了他的担忧和压力。我帮助他在关键时刻稳住情绪，但他仍对未来感到忧虑。这时，陈博士出现，表示能为我解毒，但不能完全治愈。我们决定先解决眼前的危机，再考虑未来的问题。"
        },
        {
            "id": 3,
            "content": "“简单地说，我可以让你的体力恢复，却不能保证以后不会复发。而且，复发会在什么时候，持续多少时间，我统统不能够保证。换句话说，你体内的毒素很不稳定，可能以后都不会复发，也有可能在几天内就复发。”\n“为什么？为什么会这样？”我感觉到心里有什么东西正在轻轻崩塌。\n陈博士叹了一口气，扶了扶眼镜，说道：“原本这种毒素是我从几种野生植物里提取混合而成的，后来教了亲王卫队的士兵们认识了这几种野外的毒物。他们在天坑附近找到了这些植物，于是自行配制的。本来我是知道解毒剂如何调制，可是我将他们配的毒素在显微镜下细细观察后，才发现他们找到的植物，毒性大大高于平时我见过的同类植物。换句话说，这些植物都经过了异常的变种，而这些变异并非是我所了解的。所以，我不得不遗憾地告诉你，我没有办法找到解药，只能拿以前毒性小的解药来为了解毒。而以前的解药是否能够解除你身上的毒素，目前来说还只是未知数，作用与疗效还不敢确认。也就是说，苏先生，你只是一个实验品，也许只有通过你身上的实验，我才可以明白解毒药的疗效。”\n我明白了当前的处境，脸上的肌肉不停微微抽搐着，我不禁问道：“你对解药的信心有多少？百分之几？”\n他摇了摇头，说：“不知道，我也不知道。”他从兜里取出了一只装有黄褐色液体的注射液，递给了我，说道：“解药就在这里，你自己考虑吧。”接着他转身走出了房间。\n站在身边的亲王，脸涨得像茄子一般难看。他深深向我鞠了一个躬，说道：“苏，真是不好意思，我也不知道会弄成现在这个样子。”\n我坦然一笑：“大丈夫死则死耳，又有何难？”将手中的注射液对着空中看了一眼，叫道，“亲王，帮我找只针管来，我就来做做这实验品！”\n亲王叹气道：“陈博士是我的老朋友，他也是这个国家最权威的毒物学专家。连他也对解药没有信心，可想而知困难性有多大了。苏，我真的感到很抱歉……”\n我摇了摇头，说：“点儿背，不怨社会。只是我运气不好而已，和你没什么关系的。不说那么多了，就让我先试试这解药吧，我倒看看以后会发生什么样的事。”\n亲王挥手，叫进来了一个保镖，吩咐他去取来了空针注射器。\n看着保镖用针管吸进那黄褐色的液体，我的心里一阵阵发紧，汗水从背脊里一层层冒了出来，瞬间就将我的内衣贴在了皮肤上。",
            "summary": "陈博士告诉苏先生，他无法保证解药一定能完全解除苏先生体内的毒素，因为毒素的来源和变异超出了他的了解。苏先生在了解情况后，决定尝试解药，希望能够找到解决办法。"
        },
        {
            "id": 4,
            "content": "对于未知的东西，总是令人最恐惧的。\n虽然我的胆子很大，但在这个时候，总是难以免俗地感到了害怕。\n针刺进我的静脉，我的身体微微颤栗了一下，药剂一丝丝一滴滴流进了我的身体，一丝倦意袭上了我的心头。\n两只眼皮就像是灌了铅一般沉重，我无可救药地闭上了眼睛。\n睡意立刻如潮水一般侵袭而至，一片惺忪的黑暗笼罩了我的世界。",
            "summary": "主人公在面对未知的事物时感到恐惧。尽管他的胆子很大，但在注射药物后，他还是无法避免地感到害怕。随着药物进入他的身体，他的身体开始颤抖，倦意袭来，眼皮变得沉重，陷入沉睡。"
        }
    ]
}