{
    "chapter_title": "第三十八章  深夜来客",
    "chapter_summary": "国王被刺客杀害，坎苏亲王和苏幕遮成为嫌疑人。亲王透露国王之死背后的猎人联盟，并表示如果他被定罪，皇位将由皇兄的唯一儿子继承。司徒教授企图独揽国家大权，陷害主人公等人。主人公找到洗雪冤屈的方法，并在皇后特瑞丝的帮助下，开始调查国王遇刺的真相。皇后特瑞丝实际上是海豚训练师丝儿，她在公园训练海豚时邂逅了国王并结婚。在调查过程中，主人公被授予了坎苏市荣誉公民的称号，使他能够在国内随时行动，不受警察干涉。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "回到坎苏亲王的王宫，我们已是疲惫不堪。今天我们经历了太多的磨难，此刻一旦沉冤得雪重获自由后，整个神经都疲倦得快要崩溃了。\n亲王半闭着眼睛，摸着自己又圆又滚的肚子，喃喃地问我：“苏幕遮，今天真是谢谢你了。不过，你觉得皇兄是被谁杀的？”\n“废话！”我答道，“那还用说吗，国王的行宫戒备森严，岂是一般人可以进去的？再加上里面还有猎人联盟的人看守，刺客进入的可能性几乎为零。我们进去一发现国王的尸体，司徒教授就立刻出现了，而我们也成了头号嫌疑人。这不是偶然的，一定是有人想栽赃陷害我们，而他们也差点就成功了。毫无疑问，司徒教授与他的猎人联盟就是真正的凶手！”经过今天在皇宫里的事，我俨然成为了坎苏亲王的心腹，说话也就随便了许多，没再去乱拽那些江湖切口了。\n亲王怔了片刻，然后无奈地叹了一口气，说：“苏，你知道吗？在这个国家里，有着两套秩序。表面上，整个国家是由我们皇室统治的，但在水面之下，还有另一套潜规则。猎人联盟是隐藏着的另外一个巨大的势力，他们手里拥有许多许多资源。很多大臣都是猎人联盟的成员，而国家的命脉部门，也大多掌握在猎人联盟的手中。我早就和皇兄说过，猎人联盟将会是国家安全的一个大患，可惜他却置若罔闻，继续重用拉沙瓦与司徒教授。这下终于玩出祸来了……”\n我突然挺直了腰，问道：“亲王，你能告诉我一下，如果国王死了后，你又被定罪为凶手，那整个国家的权力将落入谁的手里？”\n亲王望了我一眼，然后答道：“父位子继，这是亘古不变的规矩。皇兄只有一个儿子，是皇后特瑞丝在两年前为他生下来的，现在是个两岁小孩。不管情况如何，皇位都是得交给他的。当然，这么小的孩子是没法做国王的，所以只能暂时立为皇储，由其他人代为履行国王的职权。如果我不出事，这个职权铁定是交给我的，我会成为这个国家的辅王。但是如果我被定为凶手，那么这个职位就只能由特瑞丝皇后亲自钦定。这段时间，拉沙瓦与司徒教授与皇后走得很近。我猜，如果没有意外，要是我今天被诬为凶手，那么辅佐皇储的位置一定是交给司徒教授的！”",
            "summary": "国王被神秘刺客杀害，坎苏亲王和苏幕遮成为嫌疑人。亲王在王宫中向苏幕遮透露，国王之死背后隐藏着猎人联盟这个大势力，而亲王曾被皇兄忽视关于猎人联盟的问题。苏幕遮询问若亲王被定罪，国家权力将落入谁手，亲王表示皇位将由皇兄的唯一儿子继承，但目前无法担任国王，可能由皇后钦点辅佐人选。"
        },
        {
            "id": 1,
            "content": "我这才算明白了司徒教授诬陷我们的动机，原来他是想独揽国家大权！\n幸好今天人算不如天算，我无意从亲王握剑的手势找到了洗雪冤屈的办法。但是现在回想起来，要是亲王正好是用正手握住了剑柄，可怕现在我们已是难逃牢狱之灾了。\n我坐在沙发上，随手拾起遥控板，打开了电视。正好是新闻节目。\n电视里并没有播出国王遇刺的消息，看来这个消息被司徒教授封锁了。新闻里只是说国王忽遇风寒，目前卧床不起，情况不容乐观。而原本准备播出的歌舞节目也临时变成了黑白记录片，歌颂国王治理国家的丰功伟绩。\n就在这时，一个亲王的卫兵走进了屋里，收细了声音在亲王的耳朵边说了几句话，亲王的脸色突然大变。\n“怎么了？”我问道。\n亲王挥了挥手，让卫兵出去，然后对我说：“刚才卫兵说，接到了皇后特瑞丝的电话，她会在十分钟后到我们这里来。”\n“哦？！她来干什么？”我惊问道。\n“或许是来和我商量立皇储的事吧……”亲王若有所思地答道。\n十分钟后，很准时，一辆黑色的宾士车停在了亲王王宫之前。而我和坎苏亲王都毕恭毕敬地站在了王宫外。\n车门开了，特瑞丝皇后身穿一件黑色长裙，脸上依然笼着一层黑色的面纱。她看到我们后，有些不悦地说道：“我不是说过要低调吗？你们还担心别人不知道我在深夜到你们这里来过吗？”\n亲王吐了吐舌头，赶紧道了个歉，然后引着皇后走进了王宫。\n走进内室，皇后坐下，然后说：“这里都不是外人，我也就有话直说了。”她一边说，一边卸下了面纱。\n我心中蓦地一惊。",
            "summary": "司徒教授企图独揽国家大权，陷害主人公等人。主人公无意中找到洗雪冤屈的方法。国王遇刺消息被司徒教授封锁，仅称国王患风寒。皇后特瑞丝深夜来访，与亲王商量立皇储事宜。"
        },
        {
            "id": 2,
            "content": "在这个国家里，皇后是至尊无上的，她的面容只有国王一个人可以看到。所有刊登在报纸上的照片，或是她出席国事活动，一直都是戴着面纱的。而她现在当着我们的面卸下面纱，其实是在表明她没有把我们当作外人。\n坎苏亲王的脸上也露出了惊讶的表情。\n而更让我惊讶的是——皇后卸下面纱后，竟露出了一头如瀑布般的金色长发。她的皮肤白皙，眸子碧蓝，她是个纯种的欧洲美女！\n不过，这还不够让我惊讶，特瑞丝皇后随后说的一句话，则更让我惊讶。\n她转头望向我，缓慢地说道：“苏先生，其实我们不是第一次见面了。\n“哦？！”我也知道这不是我们第一次见面。就在几个小时前，我们还在国王的行宫里见过面，我当着她为亲王洗刷了冤屈。\n不过，皇后却不是这个意思，她继续说道：“其实，我们三个月前就见过面了。”\n“啊？！”这下真的轮到我惊讶了。\n“三个月前，我和我的海豚星星在一个城市里演出，你不是天天坐在第一排看我表演吗？前个礼拜，当我执意来到坎苏表演的时候，你不是还准备到水族宫来和我说道别的吗？”\n我的嘴一定张得很大！眼睛一定瞪得更大！\n特瑞丝皇后竟然就是训练海豚星星的丝儿？",
            "summary": "在这个国家，皇后戴着面纱出现在公众面前，实际上是为了表示她对人民的亲近。然而，当她摘下面纱时，显露出一个纯种欧洲美女的形象，令在场的人惊讶不已。更令人震惊的是，皇后声称她已经认识我三个月了，并曾在城市演出中见到过我。原来，皇后就是训练海豚星星的丝儿，这让我更加惊讶。"
        },
        {
            "id": 3,
            "content": "这样的剧情就连好来坞巨制也是无法编造出来的！\n不过，坎苏亲王却没有露出一点惊讶的表情，反倒阖首微笑。看来皇后假扮丝儿在公园里训练海豚，在皇室里并不是秘密，只不过他们一直隐藏着，所以在普通民众心目里，才成为了一个谜。\n难怪丝儿在表演的时候一直笼着一层面纱。也难怪丝儿到坎苏城表演的时候，国王也来到了这个城市。\n皇后看到我合不拢嘴的表情后，微微一笑，说：“做海豚训练师只是我的爱好，在做皇后以前，我正是在欧洲的各大公园里训练海豚，我也是在公园里邂逅国王的，然后一见钟情，与他结婚的。”真是一个灰姑娘般的爱情故事。",
            "summary": "一个充满惊喜的爱情故事。坎苏亲王王室中有一个关于皇后假扮成海豚训练师的秘密，而这个秘密在普通民众中却成了一个谜。皇后在公园训练海豚时邂逅了国王，两人陷入爱河并结婚。这个故事充满了浪漫和惊喜，仿佛是一个好莱坞大片中的情节。"
        },
        {
            "id": 4,
            "content": "这时，亲王突然插嘴说道：“皇后，不知您今天深夜到寒宅来，是有何要事相商？”\n叙完旧，也该言归正传了。\n特瑞丝皇后脸上恢复了严肃，说道：“亲王，我也知道司徒教授与拉沙瓦是在诬陷你，国王的死，绝对与他们逃不了干系。可是，猎人联盟在整个国家里的势力越来越大，几乎已经达到了皇室无法控制的地步。而刚才，我又接到了司徒教授的电话，他告诉我——”她顿了顿，说，“他说，刺杀国王的凶手已经找到了！”\n“啊？！找到凶手了？凶手是谁？”亲王诧异地叫道。\n我冷笑一声，说：“那还用猜，他们肯定是找了个替罪羊。说不定他们随便说凶手是某个行宫里的士兵，然后在去捉他的时候，他畏罪自杀了。”\n“啪啪啪啪！”皇后鼓了一掌，说道，“苏先生，你真是厉害！果然和你说得一模一样。司徒教授说，当夜集合的时候，发现少了一个士兵，于是他们就让人去那个士兵的宿舍叫他出来，却发现那个士兵已经自杀了。他留了一张遗书，承认是他杀了国王，而原因则很是不可思议，仅仅是因为他今年拿的薪水没有别人拿得多，所以迁怒于国王。”\n“靠！”我一声怒吼，“这样的理由也想得出？真是太过分了！难道他们以为每个人都是傻子吗？”\n皇后示意我不要激动，然后继续说道：“国王遇刺，毕竟不是个光彩事。所以司徒教授要求我们全都保守这个秘密，先假称国王患上重病，然后再在明日宣布国王因为病情严重而不治驾崩。我猜，现在他们已经把所诶的凶手毁尸灭迹了。我今天来找你们要商量的事，就是请求亲王与苏先生奋力查清国王遇刺的真相。我知道，这些事一定是司徒教授与拉沙瓦干的。但是，我需要证据，确凿的证据！一旦你们拿到了证据，我就可以向国外势力求援，请求联合国出兵平息他们大逆不道的叛乱！”\n虽然我对皇后准备请求联合国出兵的意见持保留意见，但我看了看亲王，还是一口应承了皇后的请求。\n谁让特瑞丝皇后就是我曾经朝思暮想的丝儿小姐呢？",
            "summary": "特瑞丝皇后深夜拜访亲王，告知国王被刺杀的消息。皇后怀疑此事与司徒教授和拉沙瓦有关，并请求亲王和我一起查明真相。为了拿到确凿证据，皇后计划向国外势力求援，甚至考虑请联合国出兵平定叛乱。尽管我对皇后的方式持有保留意见，但考虑到她与我的过去，我还是答应了她的请求。"
        },
        {
            "id": 5,
            "content": "真是让人无法想象！\n尽管现在知道了真相，我也知道自己不会再有任何可能与她在一起，但作为一个男人，面对一个柔弱女子的请求，我又怎么可以拒绝呢？\n唉，或许这就是我的软肋吧？\n在特瑞丝皇后离开的时候，我还是问了一句：“皇后，我只是一个持中国护照到贵国来观光的游客而已，你让我拿什么身份来帮你缉拿凶手呢？”\n坎苏亲王搭话道：“这还没简单？我这就让移民局给你办一张绿卡，从此之后你就是我们国家的公民了。”\n我立刻正色道：“这可不行，我过去是中国公民，现在也是中国公民，以后仍然将是一名中国公民！我从来都没想过要改变我的国籍！”\n特瑞丝皇后微微一笑，侃侃说道：“苏先生，我很赞赏你的爱国热忱。\n要解决这事，很简单。",
            "summary": "一位游客苏先生在得知皇后特瑞丝的求助后，虽然知道他们不可能在一起，但仍决定帮助她捉拿凶手。苏先生拒绝了成为国家公民的建议，坚持保持中国国籍。特瑞丝皇后赞赏他的爱国热忱，并找到了一个解决方案。"
        },
        {
            "id": 6,
            "content": "我会送你一张坎苏市荣誉公民的称号。\n这不需要你改变国籍，只是个名义上的称号而已。\n你有了这个称号，就可以随时随地在我们国家里随意行使你的行动。\n任何警察不能干预，也没有权利干预！”\n“好，就这么办吧！”\n我答道。\n话又说回来了，在国内的时候，我常常被人看作是问题青年。\n我怎么都没想到，在这个混乱的东南亚国家里，竟然可以混到一个荣誉公民的称号。\n真是想不到啊想不到！",
            "summary": "主人公被授予了坎苏市荣誉公民的称号，这个称号无需改变国籍，仅具有象征意义。获得这个称号后，他可以在国内随时行动，不受警察干涉。尽管在国内常被看作问题青年，但他在这个国家意外地获得了荣誉公民身份，令他感到惊喜。"
        }
    ]
}