{
    "chapter_title": "第四十八章  丧尸出笼",
    "chapter_summary": "主人公（你）、格桑大和尚和陈博士共同寻找失踪的人们。你们发现了调度塔可能是线索，于是前往调查。在调度塔内，你们发现有人留下的咖啡和烟头，但没有找到人影。随后，你们在附近的一个小镇上发现了消失的人们，而从秘书雅咪那里得知，这群神秘的人可能抓走了他们。在与一名面目狰狞的男子交手后，你们依然无法确定他们的身份。在接下来的战斗中，主人公成功地用枪击中了罗蒙德的胸部，但未能杀死他。主人公利用武术技巧和反应速度，将枪口伸进罗蒙德的嘴里并扣动扳机，成功击败了他。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“怎么回事，居然一个人也没有，阿弥陀佛，真是见了鬼！”虽然格桑大和尚把阿弥陀佛与见了鬼念到一起来，会给人一种不伦不类很滑稽的感觉，但我却一点也笑不起来。\n机场静得像个坟墓一样，这里的人都到哪里去了？\n“到调度塔上去看看吧。”我说道。\n他们两个活宝现在似乎都没了主张，只要我说什么，他们立刻就异口同声答道：“好好好，我们听你的。”\n我从腰间抽出一柄手枪。这是一柄柯尔特精致手枪，是坎苏辅王送给我的。\n我领着陈博士和格桑走到了调度塔前。调度塔是幢木制的两层小楼，楼外是一个螺旋状的铁梯子。铁梯子的扶手擦得很干净，好像不久前才做过清洁。看来这里应该不是被废弃了的机场。不过也难说，因为雨林里常有变换无常的暴雨，雨下过之后，扶手自然也会被冲刷干净的。\n上楼的时候，我明显感到陈博士与格桑大和尚都有些呼吸局促，两腿打闪。\n调度室的门没有锁。我只轻轻推了一下，门“吱呀”一声就开了。门开的时候，摩擦声很轻微，想必门轴是才上过机油的。\n屋里没有人，但我却嗅到了一股很香的气味。\n这种气味真的很香，就像是煮熟了的咖啡一般，而且，是上好的黑咖啡，没加糖的！\n咖啡的香味是从一张桌子上冒出来的。桌子上摆着一杯咖啡，还冒着袅袅的热气。咖啡杯旁有一个烟缸，烟缸中有一个烟头，烟头还升腾着白色的未尽的烟。",
            "summary": "格桑大和尚和我在寻找失踪的人们。我们发现调度塔可能是一个线索，于是带上陈博士一起前往。在调度塔，我们发现一切都很干净，没有废弃的迹象。我们在调度室发现了一杯热气腾腾的咖啡和未燃尽的烟头，但屋内无人。"
        },
        {
            "id": 1,
            "content": "——这里一定有人！或者说，这里几分钟前还有人。\n可是，现在我们却一个人都没看到。那些人都到哪里去了？他们就像是突然之间就消失了一般，没有一点征兆。难道这里的人都突然被绑架了？可是屋里却连一丝凌乱的痕迹也没有。\n“莫非是外星人？”陈博士在我身后，张大了嘴，喃喃地说道。\n“嘁——”格桑大和尚啐道，“什么外星人啊？这世界上哪来这么多的外星人？你不是卫斯理的小说看多了，就是x档案的电视看多了。”\n“大和尚，你也知道卫斯理和x档案？有空我们好好交流一下心得体会。”陈博士真是个奇怪的人，在这个时候居然还能想到学术交流。\n我突然叫道：“嘘！你们闭嘴！”\n他们两个吓了一跳，同时闭上了嘴，屋里顿时安静了下来。而我却听到一点奇怪的细碎声音，咯咯哒哒的，像是有什么东西在轻微的抖动。\n声音是从写字台下方的一个抽柜里传出来的。\n里面有东西！是老鼠？还是一个躲藏着的人？\n我用手枪指着抽柜，大声呵斥道：“出来！快出来！不然我就开枪了！”\n“不要！不要！不要开枪！”一个女人的声音从抽柜里传了出来。\n“那你快出来！”我继续说道。\n抽柜的门被轻轻推开，里面蜷缩着一个披头散发的女人。头发遮住了她的脸，但我依然可以看出她脸色苍白，似乎才感受了很剧烈的惊吓。\n“你是谁？”我问道。\n“我叫雅咪，我是这里的秘书……”她声音颤抖地答道。\n“你躲在里面干什么？”\n“我……我……我……”雅咪蜷缩得更厉害了。\n“你先出来！”我说道。\n“不！不！我不出来！他们会捉走我的！他们会杀了我！他们要把我变成和他们一样的东西！”她恐惧地大叫起来，一副歇斯底里的模样。\n“他们？他们是谁？他们会把你变成什么样？”我一连串地问道。\n“我不知道！我不知道！我不知道！”雅咪崩溃地哭了起来。\n我是最见不得女人在我面前哭。我的声音一下变得轻柔起来：“雅咪，你别怕，我叫苏幕遮，我是个好人。这里还有两个人，一个是活佛格桑大师，另一个是著名化学家陈博士。我们都是好人，绝对不会伤害你的。你放心……”\n在我的劝说下，雅咪的身体终于从抽柜里慢慢移了出来。\n就在这时，我忽然听到一阵“砰砰”的声音。是脚步声！正有人从螺旋铁梯走上来。\n我握紧了枪，大声叫道：“什么人？”\n我的话音还没落下，门就被“砰”的一声踢开了。一个身材魁梧的人的登登登地冲了进来。他头发凌乱，满面血污，面目狰狞，而更可怕的是，他的喉头上还有个血盆般的伤口，伤口外的鲜血已经凝固了，变成了乌黑的颜色，散发着阵阵恶臭。\n“站住，别动！”我叫道。而我身边的雅咪则惊声尖叫起来。陈博士与格桑大和尚的反应都很快，腾的一声，就跃到了我的身后，用最快的速度蹲下，躲在了办公桌下。\n这个人听到了我的话，慢慢扭过头来，望向了我。他扭头的姿势很怪异，并不是转动颈子，而是连同肩膀一起转动，看上去就像电影里的千年僵尸活死人一般。\n他的瞳孔几乎缩成了一个圆点，眼白里全是红色的血丝。他定定地望着我，突然之间，张开了血盆大口，发出一声怪叫：“嗷呜——”\n他像一只被困的野兽一般。\n“你别动！你站在那里别动！”我再一次警告他。我心中已经暗下决心，这是最后一次警告。\n可这个怪人却像是没听懂我的话，他似乎也不害怕我手中的柯尔特m2000，他只是定定地望着我。蓦的，他的眼窝里流出了两道血线。然后，他又张开了嘴，大声嚎叫道：“嗷呜——”他真的就像只被困的野兽！\n他面向着我，抬起了腿，一步一步向我走来。越来越近，越来越近！\n我大声呵斥：“别动！你再走一步，我就开枪了！”\n可他却置若罔闻，根本不在意我说的话，继续向我逼来。\n我最讨厌这种用个性来挑战我耐心的行为。所以，我抠动了扳机。\n“砰！”\n一颗子弹从带螺纹的枪管里喷射而出，正中他的左肩。\n说实话，我要击中他的脑袋，或是击中他的左胸，那是易如反掌的事。不过俗话说得好，做事留半分，日后好相见。我之所以只击中他的肩膀，没直接取他性命，正是抱着这样的想法。\n不过，很快我就知道抱着这样的想法，是极端错误的。因为他只是微微摇晃了一下身体，然后用泛着赤红的眼睛望了一眼伤口，就继续连着肩膀一起扭过头来，向我逼来。他离我只有一步一遥了，我甚至可以嗅到他的口臭。\n嗯，他上一顿饭吃了不少的咖喱。",
            "summary": "陈博士、格桑大和尚和我发现了一个小镇，但镇上的人突然消失了。我们从秘书雅咪口中得知，有一群神秘的人可能抓走了他们。在试图了解这些人的身份时，我们遇到了一个面目狰狞的男子，他喉头有严重的伤口，却依然顽强地向我们逼近。我不得不开枪击中他的肩膀，阻止他的前进。然而，这一举动并没有阻止他，反而让他更加疯狂。"
        },
        {
            "id": 2,
            "content": "我赶紧又抠动了扳机，这一枪击中了他的左边胸膛，但我还是略微下沉了一点枪管，我相信，这一枪是从他心脏下方与肋骨之间穿不去的。不会要他的命，但却可以让他马上昏厥。毕竟我现在连他是谁都不知道，又怎能随随便便杀了他？最起码得留个活口找他套点话。\n可是，我又错了。他的身体只是微微定了片刻，然后摇晃了一下，又向我逼过来。他的双手捉住了我的两只肩膀，他的力气真是大得可怕，我的肩膀一沉，几乎整个人都要摔倒在地。\n幸好我自幼习武，下盘的功夫很是稳健，只是沉下一口气，就如苦树盘根一般，双腿牢牢钉在了地上。\n可是眼前这个怪人在捉住我的肩膀后，又张开了大嘴，咖喱与腐烂的味道同时冲进了我的鼻孔。我看到了他那白森森的牙齿，上面还粘连着一点血丝。\n雅咪在我耳朵边上，大声喊道：“快！快射他的头！爆头！”\n爆头？！又不是打cs！\n不过，我已经没时间多想了。我挣扎着抬起手臂。虽然肩膀被怪人压着，可我的手臂如若无骨一般，用一个诡异的角度抬了起来——感谢我多年勤奋练习的国术，让我的手以不可思议的角度抬了起来。\n我把枪口伸进了怪人的嘴里，猛地抠动了扳机。\n“砰！”\n我立刻感觉怪人的身体一软，原本紧紧捉住我肩膀的两只手也突然间失去了力道。\n怪人的身体颓然倒在了地上，他停止了呼吸。\n我惊魂未定地喘着粗气。\n我望了一眼身边的陈博士与格桑大和尚，此刻陈博士正倚着桌子浑身瑟瑟发抖，而格桑则双眼紧闭，嘴里默默念着佛经。\n我看着地上怪人的尸体，喃喃问道：“这究竟是什么人？居然连子弹都不怕？”\n“他是罗蒙德，我们这里的调度长……”\n说话的是雅咪，她双手捂脸，似乎不敢接受眼前的事实。\n“这究竟是怎么回事？”\n我扳住了她的肩膀，问道。\n雅咪忽然身体一软，瘫坐在了地上，两眼无神，然后梨花带雨般哭了起来。",
            "summary": "主人公与陈博士、格桑大和尚一起面对一个名叫罗蒙德的怪人。罗蒙德拥有强大的力量，使得主人公无法轻易制服他。在一场激战中，主人公设法用枪击中罗蒙德的胸部，但未能成功杀死他。随后，主人公利用自己的武术技巧和反应速度，将枪口伸进罗蒙德的嘴里并扣动扳机，成功击败了他。然而，他们仍然对罗蒙德的身份和陈博士、格桑的安全感到困惑。"
        }
    ]
}