{
    "chapter_title": "第五十七章  豹口婴啼",
    "chapter_summary": "四名军人因骨架丢失而死，引发了一系列神秘事件。主人公在调查过程中发现了三具日本军人的白骨，并在其中一具骨架中发现了一道裂缝。她误认为机舱内存在密室，但实际上是受到了习惯性思维的影响。她在飞机尾舱找到一个破洞，推测神秘主人带走了丢失的骨架。这个事件使得主人公暂时放下了原本的目标，与狄力度、陈博士一起面对危险。他们在雨林中遇到了一只受伤的豺豹，这只豺豹的行为举止异常，令他们感到惊讶。主人公在这个过程中成为了他们的主心骨，但在面对奇怪事件时，她也显得有些不知所措。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "等我从恐惧的心绪里回过神来，才又想到了另一个问题。\n飞机的舱门是关着的，挡风玻璃也是完好无损的。从理论上讲，整架飞机称得上是一个密室。而飞机驾驶员与机舱中的军人，骨架丢失的部分，究竟是怎样被人取走的，这就成了一个极为神秘的问题。\n我首先肯定，这四名死者的骨架，不是在他们死之前被取走的。因为残疾人是没有办法在战争时代，独力驾驶小型运输飞机穿越东南亚雨林的。\n虽然在侦探小说里，常常出现密室谋杀的情节。但事实上，密室谋杀是不可能出现的。所有的密室都是伪造或者用某种手段造成的假像。这架飞机也不应该例外。\n我再次走进了机舱。三具躺在地上的白骨，身上裹着的衣服早已经腐朽不堪，但我还是可以辨认出，他们都是日本人。不仅他们的军服可以做证，那堆矮小的骨架更加证明了我的判断。\n我对当年的日本侵略军向来没有什么好感，对于尸骨的敬畏之心也就随之荡然无存。我一脚刨开了那堆白森森的骨头，这时，我看到了一道裂缝。",
            "summary": "四名军人因骨架丢失而死。飞行员和机舱内的军人骨架失踪成为一个神秘问题。经过调查，确认死者骨架并非生前被取走。我在机舱内发现三具日本军人的白骨，并在其中一具骨架中发现一道裂缝。"
        },
        {
            "id": 1,
            "content": "裂缝位于机舱的铁皮地板上。还有几块石头突兀地伸进了机舱之中。我立刻就明白了，飞机在失事的时候，冲进了我们所处的这块凹陷的地方。但凹地里却有一些尖锐嶙峋的怪石。当机腹擦过地面的时候，机身自然就被那些石头挂破了，剧烈的冲撞就形成了这一条条裂纹。\n既然有裂纹，也难保不会被撞出破洞。\n我走进了飞机尾舱，果然，尾舱的地板上，有一个赫然的洞口。透过洞口，我甚至看到了地上丛生的野草。\n的确，密室是不存在的。我之所以刚才把这里看做了密室，只是中了习惯性思维的障眼法而已。\n我又想起了那根挂在树梢上的皮鞭。皮鞭的主人是因为手上拿了其他的东西，所以才没办法腾出手来拿皮鞭。那个神秘的主人当时是为了取走什么而放弃了皮鞭？答案已经呼之欲出——他当时一定是带走了那些丢失的骨架！\n他带走骨架的目的是什么？是为了制造科学怪人？还是因为某种神秘的图腾？\n回到驾驶室，我找到了通讯仪。可惜年月实在是太久远了，再加上飞机失事时的冲撞，通讯仪早已经失去了效用。\n离开飞机的时候，我与奥苏拉并没有从挡风玻璃那里爬出来，而是从尾舱的破洞跳到了地上。当我们从机腹下钻出来时，狄力度与陈博士都吓了一跳。而当他们知道了我的发现后，更是惊讶得说不出一句话来。\n我问狄力度：“你听说过在雨林中，是否存在崇拜白骨的土人部落？”\n狄力度点点头，然后又摇摇头。",
            "summary": "一架失事的飞机冲进了凹陷的地带，导致机舱铁皮地板出现裂纹和破洞。主人公误认为机舱内存在密室，但实际上是受到了习惯性思维的影响。他发现飞机尾舱有一个破洞，推测神秘主人带走了丢失的骨架。骨架可能被用于制造科学怪人或出于神秘图腾的目的。主人公在驾驶室内找到已失效的通讯仪，并与同伴们分享了他的发现。他们讨论了在雨林中是否存在崇拜白骨的土人部落。"
        },
        {
            "id": 2,
            "content": "他解释道：“雨林里，有很多很多部落，每个部落都有各自不同的图腾与信仰。比如我的族人，就喜欢吃人肉，认为这可以为我们带来力量……”\n说到这里，我立刻回忆起第一次见到他的情形，我与蜜雪儿泡在陶罐里，差点被他们煮成一锅人肉汤。\n狄力度显然也想到了这一点，脸上露出了悲伤的表情。我明白，他想起了死去的蜜雪儿。但他马上就收回了悲伤，继续说道：“不管哪个部落，都把死亡看作了很神圣的一件事。他们会供奉自己部族先人的尸骨，有的部落还会吃掉先人的尸体，因为他们觉得这可以让先人的勇气继续长存于后人的身体里。但是——他们绝对不会去供奉其他部落人的尸骨！他们只会吃掉敌人的肉，然后砸碎敌人的骨头，绝不留一点碎渣！”\n难怪他会先点点头，又摇摇头。\n那么取走骨架的，应该不是部落土人。那么又是什么人呢？我把玩着手中的皮鞭，沉思着。\n土人也不是不会玩皮鞭的，起码我看到奥苏拉就可以把皮鞭挥舞得团团转，他还曾在豺豹面前救了我一命。",
            "summary": "他们族人的饮食习惯和死亡观念。他们只吃人肉，认为这样可以获得力量，并尊重死亡，供奉先人尸骨。但绝不会供奉其他部落的尸骨。摘要中提到的人可能是拿走骨架的人，而这个人可能不是部落土人。"
        },
        {
            "id": 3,
            "content": "这一切究竟是怎么回事呢？\n我一直有个致命的缺点，做事喜欢追根刨底，有着可以杀死猫一般的好奇心。现在见到了奇怪的事，我甚至把离开丛林的目标都暂时放到了一边。\n“那我们现在该怎么办？”狄力度问道。\n其实我也不知道该怎么办。但我绝对不能在狄力度与陈博士面前显得毫无主张，要知道，现在我就是他们的主心骨。特别是在奥苏拉面前更得如此，自从上次在狄力度的部落里，为他们消灭了巨型飞蛾，他几乎把我看作了神。\n正当我斟词酌句的时候，忽然听到远处传来一声低沉的野兽嚎叫：“吼呜——吼呜——”\n是豺豹！\n不过这一声嚎叫，与我在昨天夜里听到的豺豹嚎叫完全不一样了。昨天夜里，我们听到的是饥饿野兽发出的残暴嚎叫。而今天，我们听到的，却是绝望的悲鸣。\n接着，我们听到了树枝折断的噼里啪啦声，从茂密的雨林中传了出来，正渐渐向我们靠近。\n“快上树！”狄力度叫道。\n我们用最快的速度爬上了一棵粗壮的橡胶树，而奥苏拉也取出毒箭吹筒，凑到了嘴边，准备随时射杀豺豹。\n这时，飞机旁的草丛忽然晃了晃，然后一个三角形的脑袋从草丛里钻了出来——正是那只凶残的豺豹！\n在它的嘴里，还衔着一堆草。真奇怪，豺豹什么时候变成了草食的动物？\n紧接着，豺豹的整个身体都从草丛里钻了出来。它走路的动作似乎有些怪异，两只后腿仿佛使不出气力，只是软软地瘫在前腿后，尾巴也有气无力地耷拉在地上，一副衰弱的模样。它行进全靠两只前腿用力向前抓，尽管如此，它的速度也并不慢。但不管它用什么姿势向前走，都小心翼翼地抬着头，不让嘴里衔着的那堆草落到地上。\n我仔细看了看豺豹的后腿，这才发现——它的后腿竟然滴淌着鲜血！它受伤了！\n豺豹竟然也会受伤？难道在雨林里还有比豺豹更凶狠的动物吗？",
            "summary": "一个好奇心的主人公在遇到奇怪事件时，暂时放下原本的目标，与狄力度、陈博士一起面对危险。他们遇到了一只受伤的豺豹，这只豺豹的行为举止异常，令他们感到惊讶。"
        },
        {
            "id": 4,
            "content": "不等我多想，就听到身边传来“扑哧”一声响。是奥苏拉吹出了毒箭。\n奥苏拉的箭法很好，“啪”的一声，豺豹颓然倒在了地上。在这之前，我曾经听陈博士向我介绍过奥苏拉的吹箭所喂的那种毒，是奥苏拉在雨林中采撷了十余种毒草捣成浆液，混合在一起制成的，根本无药可救。豺豹虽然强壮残暴，但中了毒箭后，还是倒在了地上。\n豺豹是慢慢倒在地上的，先是肚子趴在了地上，然后前腿缓慢地伸开，接着头才慢慢落到地上。它似乎在临死前，依然很在乎嘴里的那团草，不愿意让那团草重重落到地上去。\n那是团什么草？为什么豺豹在死亡来临的时候仍然那么在意，把它看得比生命更重要？\n我不禁开始好奇起来。\n在确认豺豹已经死亡之后，我顺着橡胶树的树干滑落地面，走到了豺豹的尸体旁，从它的嘴里取出了那团草。然后，我听到一阵婴儿的哭声从那团草里传了出来。",
            "summary": "奥苏拉用她的吹箭成功射杀了一只豺豹。豺豹在临死前仍然紧紧咬住一团草，显示出它对这团草的重视。当我走近豺豹的尸体时，发现这团草里竟然传出婴儿的哭声。原来这是一只被豺豹抓走的婴儿，而那团草则是它的庇护所。"
        },
        {
            "id": 5,
            "content": "“呜哇哇——呜哇哇——”\n我顿时吓了一跳，差点手一松，把怀里的这团草扔到一边去。\n准确地说，这并不是一团草，而是几张芭蕉叶卷曲成了条状。芭蕉叶中，是一个婴儿，最多只出生了几天。婴儿的身上虽然有些脏兮兮的，但抹去尘土，仍然可以看到粉嫩的皮肤。婴儿在我怀里哇哇地哭着，我有些不知所措，一片茫然。\n天知道一只豺豹怎么会叼着一个婴儿，而且还照顾入微。不过想一想，司徒教授麾下，还有个叫小波的男孩，以前就是由野狼抚养长大。既然有狼孩，出现豹孩也是件顺理成章的事。\n看着豺豹临死前的有情有意，我不禁为奥苏拉杀死了它，感到有些愧疚。不过，让一个婴儿跟着豺豹一起长大，却并不见得是件好事。谁知道他以后会不会变成一个凶残的兽人？\n但是在此刻，我却不知道，应该怎么处置啼哭的婴儿，我从来都没有过类似的经验。\n倒是奥苏拉有办法。他走到草丛中，拔出几株有着锯齿形状叶片的草，捣碎，挤出浆液，滴到了婴儿的嘴里。过了一会儿，婴儿就不哭了。\n而我在这时，也看清了，这个婴儿是个男婴。\n就在这时，我们忽然听到了嘈杂的人声，有人在说话，有人在争吵，还有人在吼叫。因为隔得太远，再加上雨林中密密麻麻的树木，我根本听不清楚那些人在说什么。\n也许是追赶豺豹的人吧，也说不定是取走了骨架的神秘人。\n在不知道来人是敌是友的情况下，我吩咐狄力度、陈博士和奥苏拉再次爬上橡胶树。\n当然，我不会忘记怀中的男婴。\n此刻，他已经睡着了，嘴里流淌出口水，弄得我手臂上湿湿腻腻的。\n我们刚爬上树，就看到草丛里钻出一群人。\n一群脸上涂满了油彩，赤裸上身，身上也涂着油彩，下身却围着草裙的土人。\n不过，在他们的手里，却都提着ak47冲锋枪！",
            "summary": "主人公意外发现了一个被豺豹抚养长大的婴儿。在豺豹临死前，主人公对杀死豺豹的奥苏拉感到愧疚。奥苏拉用一种草药安抚了哭泣的婴儿。此时，他们听到远处传来嘈杂的人声，一群手持AK47冲锋枪的涂满油彩的土人出现在草丛中。"
        }
    ]
}