{
    "chapter_title": "第六十四章  角色扮演",
    "chapter_summary": "主人公卡拉米在与两名白种人亨瑞和杰里的交易中陷入困境。原本约定在公共场所交换钱物的他们，因为卡拉米的谎言而导致双方紧张。同时，一名叫杰里的男子透露他们已经找到了卡拉米，并在交易完成后计划将其杀死。为了保护自己，卡拉米将一个假箱子存放在中央银行的保险柜里。随后，三人来到中央银行，发现了一辆载他们去坎苏古城的集装箱卡车。在那里，他们遇到了一位老人，原来狄力度已经提前在中央银行安排了一切。然而，当三人试图通过输入密码打开一个箱子时，房间内的钢板门突然关闭，天花板上喷出白色烟雾。在烟雾中，他们相继晕倒，失去意识。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "现在轮到了角色扮演的时候了。\n我看到司徒清已经消失在了古城汹涌的人潮中，心腹大患也消失殆尽。我拎着皮箱，对面前这个拿着枪的白种人说：“我看你们身上什么也没带，除了一把手枪。我很怀疑，不知道你们可以把钱放在什么地方？”\n“老实点！”这个白种人提高了几个分贝叫道。\n“亨瑞，别这么大声音！这里是公共场所！”另外一个白种人小声说道。看样子，这个白种人应该是亨瑞的上司。\n亨瑞“哼”了一声，说：“杰里，我明白。”他转过头来，对我继续说道，“钱我们带来了。不过，没放在身边。你跟我们走一躺，自然可以换到你所需要的东西。”\n“走一躺？要是离开了公共场所，谁能保证我的安全？最好还是你们把钱拿过来给我看了，然后我们交换箱子。”我不卑不亢地说道。\n那个叫杰里的白人走到我面前，对我说：“你应该知道箱子里的东西有多重要吧？箱子里的那些东西，我没办法保证是不是真货，所以必须要找个地方检验。卡拉米先生，你知道二十万美金不是个小数字，所以大家都要小心才行。”\n他这话说得在理。于是我对他说：“杰里先生，我也说实话吧。我的这只箱子里，其实是空无一物的。”我这话一说出来，两个白人都顿时变了脸色。\n“卡拉米，你在玩我们？”亨瑞叫了起来。",
            "summary": "司徒清消失后，主人公（卡拉米）与两名白种人（亨瑞和杰里）展开了一场关于金钱和箱子的交易。主人公要求查看钱物，但两人表示钱物不在身边，需要在离开公共场所后交换。"
        },
        {
            "id": 1,
            "content": "我笑了笑，说：“你们都知道把钱带在身边不安全，当然也可以理解我为什么不敢把箱子带在身边了。不过，你们放心，我把箱子放在了中央银行的保险柜里，现在我们就一起去中央银行。我们可以一起去金库检验，那里有国内最好的保安，想必你们和我都会很安全的。”\n我说这话的时候，其实心中也是忐忑不安。我手里根本没有什么装有样本的皮箱，我之所以选择中央银行，就是因为那里戒备森严，两个白人绝对不敢随便乱来。\n杰里拿出行动电话，拨了一个电话。通话的时候，他用的德语，而且还带了点法兰克福口音。他怎么说的是德语？我并不认为南美州会有什么人说德语。难道他只是个雇佣军？这么机密的事，南美人会派个雇佣军来执行任务吗？\n如果不是雇佣军，那么就只有一个解释了——他是个职业杀手！德国的职业杀手，在杀手界里口碑是数一数二的。\n他一定以为我听不懂德语，所以说话也毫无顾忌。他在电话里说道：“我们已经抢在辅王之前找到了卡拉米。不过现在提要我们去中央银行的保险库进行交易，他那箱子放在那里的。”\n他顿了一下，似乎是在听电话对面所说的话。接着，他又说道：“我认为，我们不妨先照卡拉米所说的那样，先去中央银行。你马上在我的银行户口打进二十万美金。我想，拿二十万换这个天大的秘密，应该还是很值得的吧？至于卡拉米，等他出了银行后，再干掉他。那二十万就算是他的棺材本吧，反正我们也不缺这个钱。”\n显然，电话对面同意了他的说法。",
            "summary": "主人公（我）告诉其他人他将一个所谓的装有样本的皮箱存放在中央银行的保险柜里，实际上他并没有这样的箱子。他这样做是为了利用中央银行的安全措施来保护自己。这时，一个叫杰里的男人用德语打电话，透露他们已经找到了目标人物卡拉米，并计划在完成交易后将他杀死。杰里在电话中要求对方先在他的银行账户打入20万美金作为交易的保证金。这暗示杰里可能是一名德国职业杀手，而整个事件可能与一起机密交易有关。"
        },
        {
            "id": 2,
            "content": "杰里掐断电话，对我说：“好的，我们这就去中央银行。我们的钱也会送到那个地方去。”\n上了一辆大使馆牌照的黑色美州虎轿车，一番风驰电掣后，我们来到了中央银行。下车的时候，我朝街对面望了一眼。我看到了那辆载我去坎苏古城的集装箱卡车，微微颌了一下首，心里暗暗说：“狄力度，干得好！”\n进入银行的时候，我朝斜上方望了一眼，看到了正在运转的摄像头。\n按了铃后，一个头发梳得油光水滑的老人走了出来，对我说：“您就是卡拉米先生吧？您要的东西我已经准备好了。请跟我来。”\n的确，狄力度安排得很好。他从我身上卫星麦克风发出的信号，已经知道了我的用意，提前在中央银行做好了安排。",
            "summary": "杰里打电话给我后，我们迅速前往中央银行。在那里，我们发现了一辆载我们去坎苏古城的集装箱卡车。我们进入银行，一个梳着油光水滑头发的老人迎接我们并带领我们找到准备好的东西。原来，狄力度已经提前在中央银行安排了一切。"
        },
        {
            "id": 3,
            "content": "我们三人跟着这位老人，穿越了一处如迷宫一般的回廊，就进入了中央银行的坚固内部。\n这两个白种人显然也是第一次进入银行内部，所以好奇地东张西望着。我们站在了一间紧闭着的密码门外。门上，有一排数字按键，还有一个凸出的托盘，可以正好伸一只手在上面。当然，我知道这个托盘是什么——那是一个指纹对比器。中央银行的保险柜非常保险，必须要同时输入密码与指纹，保险库的大门才会打开。\n老人摆了一下手，示意我输入密码和按上指纹进行对比。\n我突然一动不动，转身对杰里和亨瑞说：“现在我开了门，就可以看到那只皮箱。不过，你们的钱在哪里呢？”\n杰里立刻笑嘻嘻地说：“呃……我差点忘记了这一茬。”\n“呵呵，就算你们忘记了，我也不会忘记的！”我说道。\n杰里对我说：“卡拉米先生，请你稍等几分钟。”他从钱包里摸出一张信用卡，递给了老人，说，“这位先生，请你帮我提二十万美金的现金出来。”\n老人立即说：“对不起，根据银行的规定，我是不能为你提出现金的。所有提款事宜，必须由您亲自去办理。”\n无奈，杰里只好转身向银行大厅外部走去。离开的时候，他不放心地朝同党亨瑞望了一眼。亨瑞一定也看出了杰里的担心，他将手掌斜插在西装里，摸了一下枪，示意杰里不用担心。杰里这才快步离开了密码门。\n在他离开的时候，我还强调道：“杰里先生，别忘了，我要的是小面额、不联号、没有记号的旧钞票！”\n其实，说这个话的时候，我的声音有点颤抖。因为，我心里此刻也还有点慌张的。我并不知道密码门的密码是多少，当然，更不能通过指纹对比。我不知道应该怎么办了。\n这时，我突然感到老人的手指碰了一下我的手肘。",
            "summary": "三位陌生人跟随一位老人穿过迷宫般的回廊，进入中央银行。他们在一个密码门前停下，老人示意其中一人输入密码并验证指纹。然而，此人突然犹豫，转而质疑他们的计划。杰里拿出信用卡请老人提20万美元现金，但老人拒绝，杰里和亨瑞离开。此时，老人用手指触碰了其中一人的手肘，似乎在暗示什么。"
        },
        {
            "id": 4,
            "content": "“笃，笃笃，笃笃笃，笃笃笃笃，笃笃笃笃笃，笃笃笃笃笃笃！”一共六次。\n我明白了，1，2，3，4，5，6。这就是密码。\n接下来，要解决指纹对比的问题了。我用眼睛的余光看到老人的手微微抬了一下，我立刻明白了他的用意。我上前一步，用背遮住了亨瑞的视线。就在这一刹那，老人的手指伸到了密码门的指纹对比处。\n“滴”的一声，指纹对比处旁的红灯变成了绿灯。\n“什么声音？”亨瑞警惕地问。\n这时，老人的手已经缩了回来，而我则抬起了手。我转过身去，笑吟吟地对亨瑞说：“反正你们都会拿钱来，所以我也决定信任你们一次，先把密码门打开。”我的手正好放在了指纹对比处旁，看上去，就像刚从上面缩回来一般。\n我当着亨瑞的面，在数字按键上输入了密码：1，2，3，4，5，6。\n“吱”的一声，门开了。\n而就在这时，杰里也带着一只沉甸甸的皮箱走了回来。如果没猜错，箱子里装着的，就是二十万现金。",
            "summary": "主人公与一位老人共同破解了一个密码锁。通过观察和猜测，他们成功输入了正确的密码（1, 2, 3, 4, 5, 6）并打开了门。与此同时，杰里带着一个装满二十万现金的皮箱回来。"
        },
        {
            "id": 5,
            "content": "我们三个人并排走进了内室，老人则必恭必敬地站在门外。\n屋里正中央，有一个小桌子，桌子上摆着一个玻璃罩，罩子里还有个密码输入器。\n我走上前去，对杰里和亨瑞说：“只要输入了密码，箱子就会从地底下升起来。”我的话还没说完，就突然听到了“咔咔咔咔”的齿轮转动声。\n这齿轮转动声是从我们身后传来的。我与他俩同时转过头去，只听“刷”的一声，内室的钢板门关上，连门缝都没剩下一丝。\n“这是怎么了？”杰里的声音有些隐隐的不安。\n与此同时，天花板上，发出“嘶嘶嘶”\n的声音。\n我们抬起头来，看到一股白色的烟雾从天花板的一个喷射孔里喷了出来。\n烟雾如一朵渐渐绽开的菊花，很快就弥漫在整个内室里。\n烟雾没有气味，但我感到了一丝困意。\n我忍不住打了个哈欠，而我看到杰里与亨瑞也和我差不多，都伸起了懒腰。\n只是一瞬间，我就听到“扑通”\n“扑通”\n两声，杰里和亨瑞先后倒在了地上。\n而我也好不了多少，只感觉眼前一片漆黑。\n我也倒在了地上，昏迷不醒。",
            "summary": "三人（我、杰里和亨瑞）试图通过输入密码打开一个箱子。然而，当他们正在操作时，房间内的钢板门突然关闭，天花板上喷出白色烟雾。在烟雾中，他们相继晕倒，失去意识。"
        }
    ]
}