{
    "chapter_title": "第十章  逃出生天",
    "chapter_summary": "主人公遇到了一个矮小警卫，得知晚上八点才能采取行动。主人公躺在床上恢复体能，期待晚上八点的到来。晚上八点，他成功逃离病房，但在走廊上遇到了神秘的警卫。警卫邀请主人公离开医院，告诉他在晚上八点所有人都去打牌，这是一个逃离的好时机。主人公跟随神秘人离开医院，但对他的身份感到好奇。他们在草坪上停下，神秘人提醒他快走。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "不错，这个矮小的警卫与我是友非敌。我又想起了那张纸条上写着的“晚上八点”，看来他是叫我不要操之过急，到了点再行动。可是，我根本不知道现在几点了，更不知道晚上八点离现在还有多久。\n就在这时，突然听到外面那个矮小的警卫用尖利的声音叫道：“现在到六点了，所有的病人都把药吃了！不吃药的就插胃管！”\n我心里一笑，明白了时间。我盘腿坐在了床上，陷入了一种忘我的状态。这样做是有目的的，一来可以用自己的脉搏精确地计算时间，另一方面还可以利用真气吐纳达到心神合一，两个小时后我就可以恢复到体能高峰。虽然我的左腿被小波咬了后还有些隐隐作疼，但那也不会妨碍我的动作，我有办法让伤口不再疼痛。\n我在盘腿打坐吐纳真气的时候，可以利用一种特异的功夫，封闭伤口附近的经络，就与西医里的封闭针类似，让伤口不再疼痛。\n而这正需要两个小时左右的时间，等我的伤口不再疼痛的时候，也就到晚上八点了，那时后我正好可以凭借体能的优势逃出生天。\n时间静静流逝，我独自一个人盘腿坐在床上，等待着八点的来临。\n我暗自凭着脉搏的跳动衡量着夜晚的降临，我在期盼，我不知道当那一刻来临时，又会发生什么样的事。\n今天这一天的确发生了太多让我意想不到的事。几个小时前我还坐在火车上准备去看坎苏动物的海豚表演，还有丝儿小姐蒙着面纱的倩影。而自从我遇到会说密码语言的司徒教授，还有神秘的孔雀女后，一切都变得不可思议了，现在我居然被荒谬地关进了精神病医院。虽然以前我也曾经经历过各种诡异的事，但却都没有像今天那样令我头疼，不知所以。",
            "summary": "主人公遇到了一个矮小警卫，从警卫的话中得知晚上八点才能采取行动。主人公盘腿坐在床上，通过吐纳真气来恢复体能并封闭伤口。他期待着晚上八点的到来，以便利用体能优势逃出医院。"
        },
        {
            "id": 1,
            "content": "终于，晚八点到了。\n我腾地一声跳到了地上，穿上了鞋，抓起了钥匙。\n门外一点动静也没有，难道那个矮小的警卫忘记了我要出来吗？不可能吧？\n我不敢多想，也没有更多的时间去多想。我用钥匙打开了门，轻而易举地溜到了走廊上。\n走廊上空空旷旷，一个人也没有。这些警卫都到哪里去了？正在我纳闷的时候，走廊尽头的门吱呀一声开了，一阵穿堂风卷了进来，吹在我的身上，我禁不住打了个寒颤。毕竟是晚上了，我又没吃饭，在这阵穿堂风袭来之际，就有些两脚发软。\n走廊尽头的门打开后，后面站着一个人，正是那个矮小的警卫。他向我招了招手，大声叫道：“快走吧，你自由了。”",
            "summary": "在晚上8点时，我迅速跳下地面，穿上鞋子并拿上钥匙准备离开。然而，门外没有动静，我怀疑警卫是否忘记了我。在我犹豫之际，我成功地打开门并溜到走廊上。走廊空无一人，我在疑惑警卫们去哪里时，走廊尽头的门打开了，一个矮小警卫出现在门口，告诉我我已经自由了。"
        },
        {
            "id": 2,
            "content": "我赶紧将食指竖在嘴唇上，低声道：“你疯了？这么大的声音，你想把其他人都惹来吗？”\n这警卫咧嘴一笑，用尖利的声音高声笑道：“知道为什么我会在晚上八点叫你出来吗？因为只要在这个时候，这里才一个人都没有。”\n“哦？！”我惊道，“为什么？难道这里的人在八点的时候都会变身吗？就像狼人见到月亮都会变成狼钻进丛林里吗？又或者就像吸血鬼见到太阳就会消失成一缕轻烟吗？”\n显然，这个警卫对于我的冷幽默并不能理解。他冷冷地看了我一眼，说道：“只是因为这里到了晚上八点，所有的人都会到棋牌室里玩百家乐，所以你才有机会逃出这里。”\n我长长地吁了一口气。的确，我没有想到这里的人都如此嗜赌如命，到了八点这里竟然会一个人都没有。我暗自庆幸自己不是这里真正的病人，否则如果有人在八点的时候发了病，大概也只有一命呜呼不亦悲乎了。\n不过，我还是不知好歹画蛇添足地问道：“为什么你们这里会在八点的时候准时赌博呢？”\n这警卫瞪大了眼睛看着我，像是看着外星生物一般，答道：“在你们中国人的语言里，八不是发吗？赌博当然要找个吉利的时辰来玩呀。”\n我还想罗嗦几句，他已经冲了过来，捉住我的手，说道：“你还磨蹭什么？快走吧。”\n在这时，我惊异地发现，这个警卫的手竟柔似无骨，但却生出一股巨大的力量，如一柄钢钳一般，令我的手腕一阵生痛。\n他的手法很奇特，不像我曾经见过的任何一种擒拿手。\n看来，他也是个高手！",
            "summary": "一名警卫邀请一名神秘人物（即主人公）离开精神病院。原来，晚上八点正是医院里所有人去棋牌室玩百家乐的时候，使得这个时间成为逃离的好时机。然而，主人公对警卫为何会在这个时间邀请他感到好奇，于是询问原因。警卫回答称，八在中文中发音与“发”相似，寓意吉祥，因此他们选择在这个时间赌博。"
        },
        {
            "id": 3,
            "content": "走下逼仄的楼梯，我好奇地问道：“你是谁？你为什么要救我？”\n他却一句也不回答，只是催促我快走。不知为何，听着他的语音，我总觉得有些不对劲，也许是他的嗓音太过于尖利，我总感觉他是夹着嗓子刻意装出来的声音。他是在掩饰什么吗？他是不想让我听出他的声音吗？可是我在这个国家并不认识什么人，他为什么要掩饰？难道我认识他吗？他是谁？\n我仔细地打量着他，想要看出他究竟是什么人。不过我确信自己的确不认识他。\n他察觉到了我的注意，偏过头骂道：“有什么好看的？快走！”\n下了楼，来到草坪上，我停住了脚步。",
            "summary": "一个陌生人在救我。我问他是谁，但他没有回答。我觉得他的声音有些奇怪，怀疑他在掩饰身份。尽管我不认识他，但我确信自己并不认识他。在离开楼梯后，我们在草坪上停下，他提醒我快走。"
        },
        {
            "id": 4,
            "content": "“怎么了？不走了？你是不是知道应该怎么走了？”这警卫没好气地问道。\n我点了点头，说道：“是的，我知道该怎么走了。只要穿过这块草坪，那里有一棵树干越过围墙的椰子树。攀上椰子树后，往外一跳，就可以出去了。”\n“好，那就这样吧，你走吧。”他松开了我的手。\n我诧异地问道：“你不一起走吗？”\n“走，一起走。”他答道。他拍了拍我的肩膀，说道，“快，就照你说的办法，从草坪上跑过去吧。”\n听了他的话，我撒开脚丫就跑，我清楚地记得那棵椰子树的方位，只要了不到一分钟，我就来到了椰子树下。可我回过头来，却没有见着这个警卫，天知道他到哪里去了，他并没有跟着我跑过来。向那幢住院大楼望去，夜幕已经笼罩了整个草坪，我根本看不到对面的情况。\n我暗暗叹了一口气，心道，也许他并没有拿定主意要和我一起离开这里吧，也许他还有其他的任务需要留在这里。\n想罢，我也释然了。",
            "summary": "警卫和主角对于如何离开医院产生了对话。主角向警卫提供了一个逃离计划，包括穿越草坪、攀上椰子树并跳出去。警卫同意了这个计划，但没有跟随主角一起行动。当主角到达椰子树下时，警卫已经消失，使得主角感到惊讶和困惑。"
        },
        {
            "id": 5,
            "content": "我用手抓住了椰树的树干，很轻松地来到了围墙的上方，然后纵身越下。当身体落到地面的一刹那，我就势做了个翻滚，卸掉了下落的力量。\n当我拍拍身上的灰尘，突然一双手落到了我的肩膀上。\n回头一看，正是那个矮小的警卫。\n“啊？！”\n我大惊道，“你怎么也出来了？你怎么没跟在我身后？”\n他笑嘻嘻地用手指摇晃着一串钥匙答道：“既然我有钥匙，可以从大门出来，那我为什么还要跟你一起做那么危险的动作？我又不和你一样傻。”\n我顿时怔在原地，呆若木鸡，一句话也说不出来。",
            "summary": "主人公通过抓住椰树树干轻松翻过围墙，并在落地时做翻滚以减轻冲击力。随后，他遇到了一个意外的警卫，这个警卫用钥匙从大门出来，没有跟随主人公进行危险的动作。"
        }
    ]
}