{
    "chapter_title": "第一百零七章  鼓声处，乱 ",
    "chapter_summary": "主人公江鱼在濒临崩溃的边缘时激发了意念中的玄妙力量，开始了修炼天道的过程。他在上古神话般的场景中醒来，由于功法反噬，身体受到严重损伤，但不死药的药力救了他。江鱼在望月宗前辈极少有人能达到的天身境界成功突破，与天地规则融合。然而，在即将瓦解时，新的封印攻击降临，他通过吸收雷霆等天地能量化解危机。江鱼成功离开封印阵势，出现在昆仑山脚下，却发现昆仑行宫已被毁，资源被掠夺。他愤怒地击杀了所有吐蕃士兵，拯救了无辜的百姓。随后，他面对安禄山军队的进攻，选择不动手，但在看到五十多个士兵与骑兵交战时，发现这些骑兵的实力并不逊色于得到虎威将军印加持的士兵，令他感到惊讶。",
    "characters_in_summary": [
        "江鱼",
        "上古神话",
        "望月宗",
        "天地规则",
        "昆仑山"
    ],
    "pre_entity_info": "江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系；在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。\n望月宗 | 修炼锻体心法的地方\n昆仑山 | 江鱼所在的门派所在地，拥有神兽夔龙作为镇府神兽；江鱼在此寻找灵石和仙石，后被一气仙宗的道人包围并发生战斗。\n一气仙宗 | 道教门派，与望月宗有仇，在昆仑山中发现江鱼的踪迹并设伏将其重伤。\n青阳公子 | 一气仙宗弟子，与罗天杀等人有仇，被江鱼视为仇人；在昆仑山中被江鱼追击并重伤。\n凤羽 | 神秘女子，拥有凤凰之力，成为凤羽力量的承接者，与江鱼有往来，与龙赤火可能有交流，参与对抗竺法诫的计划。在扬州与江鱼相遇，共同面对困难。与张九龄有交集（送行）",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "江鱼**数百次的濒于溃散，让这意念的全部玄妙都激发了开来。这意念本身不会有任何的力量，但是它能通过凝聚在它体内的无数生灵曾经有过的经验和感悟，提升江鱼的某些功能――比如说，他灵识的强度和灵敏度，比如说，他修炼的速度。\n迷迷糊糊中，江鱼开始了对天道的感悟，他已经开始了从地身境界向天身境界冲击的步伐。最后剩下的仙石被他从手镯中取出，强大的能量从仙石中被抽出，一道道晶莹的能量流注入江鱼的身体，他的心神被那一团白色光球发出的玄妙力量裹住，好似不断的再向天空飞升，飞升，飞升，一直飞到了极高极高的天顶，居高临下的俯视着大地上的一切。\n他看到了一些光怪陆离的东西，看到了一些闻所未闻的东西，那一幕幕古怪的影像啊，让江鱼感觉自己应该是发疯了，否则眼前怎会出现这些场面？一幕幕上古神话传说中的场景，让江鱼是神魂飞荡，而最后的那一幕，更是让他惊骇不已――天地间悬挂着一副巨大的金色榜文，无数道灵光正往那榜文上飞射，那大地上遍地疮痍，百姓流离失所，到处都是血战后留下的累累尸骨，山丘河岳被那巨大的力量撕碎移位，大地上冒着一丝丝浓密的黑烟，那情景好生凄惨。\n一名手持金色长鞭的老者站在那榜文下，正在督促那些灵光尽快的飞进那道金色的榜文。恰这时，一名男子于那无数逃难的百姓中突兀的飞起，他长声怒啸道：“尔等封神，今日吾也‘封’神！”随后，一阵光影乱闪，好似天地都迸裂了一般，江鱼的神识受到极其沉重的撞击，直退入了识海中去。周身的剧痛让江鱼从那修炼状态中惊醒，他愕然发现那近千颗仙石已经被他吸成了粉末，正在朝天身境界突破的他突然失去了能量供应，功法反噬，他的身体有直接崩解的危险。\n幸好，那不死药的药力实在是神妙无方，任凭江鱼的体内如何翻江倒海的折腾，一道道清凉的气流转遍全身，所过之处那一片的舒坦，让江鱼在那无边的痛楚中勉强保持了清醒。望月宗的功法到了后期，肉身和元神虽然结为一体，肉身不毁则元神不灭，实在是强横到了极点。可是一旦肉身受损，则元神连带着受到损伤，那直接自灵魂深处涌出来的痛楚，会让人发疯。首发]。此刻江鱼的脸扭曲着，一条条肌肉一条条血管从那皮肤下暴突出来，骨节子也发出了‘嘎巴嘎巴’的巨响，皮肤碎裂，一道道鲜血喷了出来。",
            "summary": "江鱼在濒临崩溃的边缘时，激发了意念中的玄妙力量，开始修炼天道。他在迷迷糊糊中感受到了上古神话般的场景，被一名男子的怒啸惊醒。由于功法反噬，江鱼的身体受到了严重损伤。幸运的是，他不死药的药力救了他，使他避免了肉身毁灭的危险。",
            "characters_in_summary": [
                "江鱼",
                "上古神话男子",
                "不死药"
            ],
            "entity_info": "江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系；在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。\n昆仑山 | 江鱼所在的门派所在地，拥有神兽夔龙作为镇府神兽；江鱼在此寻找灵石和仙石，后被一气仙宗的道人包围并发生战斗。\n一气仙宗 | 道教门派，与望月宗有仇，在昆仑山中发现江鱼的踪迹并设伏将其重伤。\n青阳公子 | 一气仙宗弟子，与罗天杀等人有仇，被江鱼视为仇人；在昆仑山中被江鱼追击并重伤。\n凤羽 | 神秘女子，拥有凤凰之力，成为凤羽力量的承接者，与江鱼有往来，与龙赤火可能有交流，参与对抗竺法诫的计划。在扬州与江鱼相遇，共同面对困难。与张九龄有交集（送行）"
        },
        {
            "id": 1,
            "content": "地身，让身体拥有和大地一样强悍的防御力和无穷的力量，到了这个地步，肉身的力量已经无法用世俗间的标准来衡量，排山倒海、拳碎星辰，也只不过是轻松的事情。而从地身转化为天身，这是望月宗的诸多先辈中都极少有人能做到的事情。转化天身，不再需要任何外物奠基，需要的是对天地规则的感悟，让身躯自成一体，几乎等同于开辟一个小型的世界。外界的能量是**控制那些天地规则的依仗，一旦失去了能量供应，规则在体内造反，就是**立刻消解的大祸。\n眼看江鱼的身体扭曲得不成人形，**几乎要当场瓦解的时候，新的一轮封印攻击再次降临，首先到来的，正是如今一道道已经转化为数十丈粗的强力雷霆。一道道天雷猛的轰在了江鱼的身上，强横的雷电力量就要撕碎江鱼的身躯，将他的存在彻底抹去。那可怕的电能在江鱼身体上跳动，溅起一道道数十里长的细细电芒，让江鱼的身体变得近乎半透明。\n雷电，也是天地能量的一种！江鱼体内刚刚感悟了天地雷霆的规则，他的肉身本能的将那无数道雷霆吸入了体内，化为一道道极其精纯没有丝毫杂质的能量。原本自然之心就能吸收天地间一切的能量为自己所用，无非因为江鱼以前的修为不够，层次太高的能量他无法承受而已。如今他已经到了地身突破到天身的界限，更是感悟了一丝雷霆的规则，吸纳雷霆中的力量，自然不再是什么问题！\n自然之心，原本就是和天地无比契合的一种存在，天生能沟通天地的规则。更何况，如今还有了那意念的集合体在江鱼体内引动江鱼感悟其中无数生灵曾经对这个天地的认知，这让江鱼更是如鱼得水，很快就化解了没有能量供应而功法反噬的危机。\n一道道雷霆，一道道狂风，一道道火焰，所有的攻击都被江鱼的身体吸收，转化为能量供应他的身体。这个封魔大阵的威力极大，引发的各项攻击也是益发强大，注入江鱼体内的能量更是强得离谱。江鱼的身体已经化为一团朦胧的光影，再也看不清他的**所在，他身上原本极其强大的能量波动渐渐的收敛，渐渐的他的身体已经和那黑漆漆的空间融合为一。\n天身的初等境界，终于成了。江鱼的肉身已经和天地的规则彻底的融合为一，如今若是他离开这个封印了他不知道多少年的大阵，也不会再有被那飞升的规则强行吸入天庭的危险。他，可以拥有远超这个人间上限的力量，却自如的在人间行走。“就是这样罢，我，已经被封印了多少年？”手挥出，西王母传授的那一套神诀悄然发出，黑漆漆的空间冒出了一个可堪一人进入的门户，江鱼踏进了那闪动着微弱光芒的大门，轻而易举的‘穿越’了这个封印他的阵图……\n被封印的江鱼离开了阵势，那阵势强大的禁制力量失去了目标，禁制力量立刻反噬，数十件用来布阵的仙器被震成粉碎，昆仑山也很细微的稍微颤抖了一下，一切都恢复了正常。而江鱼，也已经出现在昆仑山脚下，目瞪口呆的看着已经化为一片瓦砾场的昆仑行宫！\n如今的昆仑山，山体虽然没有受到太大的损害，那西王母的寝宫依然保持了完整，可是山上所有的药草都被掠夺性的挖掘一空，所有的林木都被打成粉碎，凡是可以被带走的东西都被抢得干干净净。当年江鱼想要挖掘的美玉甬道已经被破坏得干净，里面所有的玉髓都被取走，甚至那几座牌坊都不见了踪影。山下的大湖中，原本随处可见的巨大水兽水怪再也不见，一具具有如小山般的尸骨带着刺鼻的臭气沉在水底，水下当初闪亮的无数灵石、仙石，如今只剩下寥寥无几的一点儿稀稀落落的散布在那些水兽尸体的左近。",
            "summary": "江鱼在望月宗前辈中极少有人能达到的天身境界成功突破，使他的身体与天地规则融合。然而，在他即将瓦解时，新的封印攻击降临，他以吸收雷霆等天地能量化解危机。江鱼成功离开封印阵势，出现在昆仑山脚下，发现昆仑行宫已被毁，药草、林木等资源被掠夺。",
            "characters_in_summary": [
                "江鱼",
                "望月宗前辈",
                "天地规则",
                "昆仑山"
            ],
            "entity_info": "江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系；在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n昆仑山 | 江鱼所在的门派所在地，拥有神兽夔龙作为镇府神兽；江鱼在此寻找灵石和仙石，后被一气仙宗的道人包围并发生战斗。目前昆仑山遭受巨大破坏，百姓流离失所。\n一气仙宗 | 道教门派，与望月宗有仇，在昆仑山中发现江鱼的踪迹并设伏将其重伤。目前一气仙宗正在执行封神计划，导致大地满目疮痍，百姓流离失所。\n青阳公子 | 一气仙宗弟子，与罗天杀等人有仇，被江鱼视为仇人；在昆仑山中被江鱼追击并重伤。目前未知情况。\n凤羽 | 神秘女子，拥有凤凰之力，成为凤羽力量的承接者，与江鱼有往来，与龙赤火可能有交流，参与对抗竺法诫的计划。在扬州与江鱼相遇，共同面对困难。与张九龄有交集（送行）。目前与江鱼一起面临困境，试图帮助他恢复。"
        },
        {
            "id": 2,
            "content": "这些昆仑山的水兽、怪鱼，都是年月深久快要成精的异兽，他们死后尸体可以数年不腐，从他们的尸体都开始发臭发烂了来看，他们被屠杀一空，被抢走了所有他们地盘上的天材地宝，这事情应该发生在数年前。\n“干干净净啊！他妈的一棵草都没给我留下！”江鱼呆呆的站在山脚，不敢置信的左看看、右看看，不错，昆仑山上一棵草都没留下来，曾经他挖掘了不少灵药的药圃里，就连泥土都被抢得干干净净，一个个大窟窿很是刺眼的袒露在那里。所有的，一切的，大到参天大树，小到那些宫殿中的一根牙签，只要是有点价值的东西，能够搬走抢走的东西都被弄走了。\n呆呆的看了半天，江鱼喃喃自语道：“妈的，这是，谁这么有种，敢来打劫西王母的行宫？娘的，果然是，有种！”呆了一阵，江鱼猛的冲进了下方的大湖中，顷刻间搜索了数千里的范围，结果不过找到了数百颗下品灵石以及十几颗下品仙石。他在水中翻找的时候，几头体形不大的水兽远远的看到了他的身影就立刻亡命逃跑，没有了一点儿当年江鱼第一次来的时候那种霸道的气焰。想想当年，是玄八龟和这些水兽谈了好一阵子，这些水中的霸主才勉强同意江鱼下水捞取了那么多的灵石、仙石。如今，他们却是见了人影就望风而逃。\n“他们，应该是被杀得怕了罢？”长吁了一口气，江鱼抬手打开了昆仑山的禁制，飘身飞了出去。\n首先，他回到了望月宗的山门，一点儿都不意外，望月宗的山门也被破开，半边山头都被炸飞了。那护山的异兽夔龙一个脑袋孤零零的飞出了数百丈远，脑袋已经被冻成了一个冰疙瘩……透明的冰块里，夔龙的眼睛睁得老大，眼珠里满是骇然和惊恐。它的身体都不见了踪影，想必是被杀死它的人带走了。看着空荡荡的山门宝库，江鱼指天划地的诅咒起来：“好好好，总算是给我望月宗留下了半拉子脑袋，哈哈哈！好，好，好！总比寸草不生的昆仑山来得好！你们谁抢了老子的东西，迟早都得给老子吐出来！”\n‘砰’，江鱼身体一抖，空气发出一声急促的空爆声，他已经驾御箭光瞬间远去数百里。如今他的箭光速度快得吓人，以前他的箭光速度就是普通剑光的百倍以上，如今却根本无法比较了。若非他害怕飞得太快振荡的空气给地面造成的伤害太大，他的速度还能比现在更快十倍不止。饶是如此，他的快速飞行也已经激荡起一圈圈的气浪，震得下方的雪山上积雪发出一阵阵轰鸣，无数的雪块冲下了山头，甚至有十几座比较倒霉的山头被江鱼很不小心的靠得近了一点，半边山头都被那气浪给卷成了碎片。\n江鱼冲出了昆仑山脉，被他卷起的岩块最远的都飞出了数百里这才落地。惊骇于自己飞行的破坏力，江鱼立刻放缓了速度，他早就已经进入了大唐腹地，看到下方一片草原上，一个牧场中正燃起了冲天大火，无数的牲口正在四散狂奔，数百座木屋被点燃，一队士兵正在那牧场上挥动着弯刀大声狞笑着劈翻一个个牧人。\n“嗯，弯刀！刀法不错啊，这些小子手上有点力气，每一刀都能劈断一个人的脑袋！”江鱼漂浮在空中，眨巴着眼睛看着下方正在发生的屠杀，脑子里面突然一激灵，他尖叫道：“什么？弯刀？我们大唐可没有一支军队他娘的是用弯刀的！这，这！”他眼里奇光闪动，隔着数千丈的距离，他看清了那些士兵的衣着打扮，这些披着兽皮，腰间缠着无数花花绿绿的衣物、包裹的漆黑汉子，不是吐蕃的士兵么？\n“操你娘的！吐蕃的军队怎会跑到了我大唐来？”江鱼茫然不知所措的看着下方的血腥杀戮，身体本能的带起一道狂风，直扑了下去。鲲鹏一羽剑在他被封印的时候，已经被阵法搅成了粉碎，如今他手上除了那木弓，也没有顺手的近身兵器。但是，如今的江鱼，还需要兵器么？急速落下的他，在身体距离地面还有百丈左右的时候，那狂风突然消散，他轻灵得好似一片羽毛，没有带起一点儿风声的落在了地上，身体拖起了数百道黑色的残影，一拳一个将那五百多个吐蕃士兵的胸膛打成了粉碎。\n那些正在四散奔逃的百姓呆呆的看着神兵天降的江鱼，突然膝盖一软，猛的跪在了地上。江鱼目光一扫，找到了一个似乎地位比较高，有十几个护卫保护的中年男子，随手一招将那男子从数十丈外吸到了手中……",
            "summary": "昆仑山的水兽和怪鱼被屠杀，天材地宝被抢走。这一切发生在数年前。昆仑山上草木不生，一切有价值的东西都被抢走。江鱼，一位强大的修行者，回到望月宗发现山门也被破开，半边山头被炸飞。他发现了吐蕃士兵在大唐境内进行血腥屠杀。江鱼愤怒地击杀了所有吐蕃士兵，拯救了无辜的百姓。",
            "characters_in_summary": [
                "江鱼",
                "昆仑山",
                "天材地宝",
                "望月宗",
                "吐蕃士兵"
            ],
            "entity_info": "江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系；在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n昆仑山 | 江鱼所在的门派所在地，拥有神兽夔龙作为镇府神兽；江鱼在此寻找灵石和仙石，后被一气仙宗的道人包围并发生战斗。目前昆仑山遭受巨大破坏，百姓流离失所。\n望月宗 | 修炼锻体心法的地方\n吐蕃士兵 | 在小金泊城的军营中，一群吐蕃士兵向江鱼等人发起攻击，结果被江鱼用滚汤泼中面部，导致他们受伤死亡。\n一气仙宗 | 道教门派，与望月宗有仇，在昆仑山中发现江鱼的踪迹并设伏将其重伤。目前一气仙宗正在执行封神计划，导致大地满目疮痍，百姓流离失所。\n青阳公子 | 一气仙宗弟子，与罗天杀等人有仇，被江鱼视为仇人；在昆仑山中被江鱼追击并重伤。目前未知情况。\n凤羽 | 神秘女子，拥有凤凰之力，成为凤羽力量的承接者，与江鱼有往来，与龙赤火可能有交流，参与对抗竺法诫的计划。在扬州与江鱼相遇，共同面对困难。与张九龄有交集（送行）。目前与江鱼一起面临困境，试图帮助他恢复。"
        },
        {
            "id": 3,
            "content": "这，还是大唐朝的士兵么？背对着敌人，只会逃走的士兵？当年捕风营的士兵绝对不会像这样，当年花营的簪花郎绝对不会像这样，就算是当年江鱼挂名的左骁骑卫的士兵，也绝对不会这样。那时候的大唐朝的士兵，是尚武而豪侠的，那时候的大唐朝的百姓，是血性甚至带着点狂暴的――每年秋天菊花开的时候，大唐朝都会有多少游侠儿因为决斗而送命啊？\n“你们这群废物！给老子抓起你们的兵器，给我杀掉这群混帐！”江鱼恼怒了，他清楚的听到了城内传来的百姓惊恐的惨呼声，清楚的听到了刀剑剁进人体内的声音，清楚的听到了暴虐淫亵的奸笑声。欢迎您!很显然，大唐朝的都城长安城，被叛军攻破了，在东都洛阳被攻破之后，长安城也被攻破了。而长安的沦陷还代表着一件事情，长安城的门户潼关也被攻破了。\n江鱼闷雷一样的吼声吓得那些逃窜的士兵身体一个哆嗦，一个逃在最前面的士兵大声的哭嚎起来：“你让开路啊，让开，给我滚开，我们打不过他们的，他们不是人，是恶鬼啊，是恶鬼啊！”那士兵挥动着长刀，朝江鱼劈头盖脸的砍了过来。其他那些士兵更是眼里凶光闪动，大有一种江鱼若是不让开路，他们就要将江鱼砍成碎肉的杀气。江鱼不由得气得笑了起来，好凶悍的杀气啊，这样的杀气不用在他们的敌人身上，反而用在了江鱼这么一个命令他们抵抗的将领身上。大唐朝如今的士兵，都怎么了？\n飞起几拳，将那冲在最前面的几个士兵打翻在地，江鱼怒斥道：“一群没胆的废物，老子是大唐威武侯、左骁骑卫大将军、捕风营将军江鱼，你等拿起武器随我杀敌！若不然，你们就等着被人杀死罢！你们能逃得过战马的追杀么？”江鱼的怒吼声，终于将这群神智模糊的士兵吓得惊醒过来。他们呆呆的相互看了一眼，又看看后面跑得最慢的十几个同伴已经惨死在敌人的刀下，这群终究还是没有彻底丧失血气的士兵终于哆嗦着抓紧了兵器，怯弱的躲在了江鱼的身后。\n一团不注意盯着就会被忽视的柔弱光芒从江鱼身上流淌出来，虎威大将军印发挥了它原本应有的功效。当这群士兵站在江鱼身后，当这群士兵承认了江鱼对他们的领导，江鱼所拥有的虎威大将军印，立刻将自己的独特力量加持在这群溃兵的身上。士气高涨，体力恢复，力量、速度、反应、身体强度都以倍数向上翻，这群溃兵惊讶的发现，他们体内有一股股热流在滚动，那吓得他们狼狈奔逃的三十几个骑兵，似乎也并不怎么可怕了。此刻的这些士兵，有足够的信心将这群骑兵斩杀。\n士气益发的高涨，终于，刚才逃跑再最前面的那士兵大吼一声，眼珠上布满了血丝，浑身皮肤滚烫发红的他紧紧的握住了兵器，喘息着吼道：“兄弟们，上去干死他们！娘的，咱们也是有卵子的爷们，他妈的还怕了他们不成？”一群士兵好似火药桶里被放了一颗火星，他们如同野兽一样吼叫起来，挺起兵器，好似一群发狂的猛虎，张牙舞爪的冲上前去。",
            "summary": "长安城被叛军攻破后的情景。主人公江鱼，一位英勇的将军，试图激励逃窜的士兵重新拿起武器抵抗敌人。在他的鼓舞下，士兵们逐渐恢复了勇气，共同对抗敌人。在这个过程中，江鱼身上的虎威大将军印发挥了作用，提升了士兵们的士气和力量。士兵们在江鱼的带领下成功击败了敌人。",
            "characters_in_summary": [
                "江鱼",
                "长安城"
            ],
            "entity_info": "江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系；在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n长安城 | 大唐帝国的首都，江鱼领导的捕风营在此地活动，柴家位于此\n昆仑山 | 江鱼所在的门派所在地，拥有神兽夔龙作为镇府神兽；江鱼在此寻找灵石和仙石，后被一气仙宗的道人包围并发生战斗。目前昆仑山遭受巨大破坏，百姓流离失所。\n望月宗 | 修炼锻体心法的地方\n吐蕃士兵 | 在小金泊城的军营中，一群吐蕃士兵向江鱼等人发起攻击，结果被江鱼用滚汤泼中面部，导致他们受伤死亡。\n一气仙宗 | 道教门派，与望月宗有仇，在昆仑山中发现江鱼的踪迹并设伏将其重伤。目前一气仙宗正在执行封神计划，导致大地满目疮痍，百姓流离失所。"
        },
        {
            "id": 4,
            "content": "江鱼没有动手，他双手环抱在胸前，冷漠的看着这残留下来的五十几个士兵冲向了他们的敌人。敌人很弱，江鱼不屑于动手。而且，事情演变到这一步，长安城都被安禄山的军队给攻克了，自己能够出手杀死数十万大军么？自己有那个能力，但是自己也下不去这个手啊？俗世中的战争，还是得依靠这些普通的士兵来完成。这些，也是江鱼从那一团意念中得到的感悟。他并不是超脱一切的神，他没有屠杀数十万生灵的权力，哪怕这些人都是叛军，江鱼也没有全力屠杀这么多的人。\n浑然不知道自己的心态已经产生了某些变化的江鱼，看着那五十几个士兵怒吼着围住了那些骑兵。力量、速度都得到了数倍加强的士兵们挥刀如风，刀光闪烁，和那些骑兵交战。可是让江鱼大吃一惊的就是：这群骑兵的力量和速度，比起这群得到了虎威将军印加持的士兵，却也丝毫不显得赢弱！他们体内都有很微弱的内气在涌动，而且看他们的内气流转的方式以及挥刀时发出来的一点儿气息，江鱼怎么觉得这内气给他的感觉是如此的熟悉。",
            "summary": "江鱼在面对安禄山军队的进攻时，选择不动手，因为他认为自己没有能力屠杀数十万大军。然而，当他看到五十几个士兵与骑兵交战时，他发现这些骑兵的实力并不逊色于得到虎威将军印加持的士兵。江鱼感到惊讶，因为这些骑兵体内的内气给他一种熟悉的感觉。",
            "characters_in_summary": [
                "江鱼",
                "安禄山军队",
                "虎威将军",
                "战场"
            ],
            "entity_info": "江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系；在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n战场 | 剧情中发生的战斗地点，郭子仪、白猛等人在此展开了激战\n一气仙宗 | 道教门派，与望月宗有仇，在昆仑山中发现江鱼的踪迹并设伏将其重伤。目前一气仙宗正在执行封神计划，导致大地满目疮痍，百姓流离失所。\n长安城 | 大唐帝国的首都，江鱼领导的捕风营在此地活动，柴家位于此。长安城被叛军攻破，东都洛阳被攻破之后，长安城也被攻破了。\n昆仑山 | 江鱼所在的门派所在地，拥有神兽夔龙作为镇府神兽；江鱼在此寻找灵石和仙石，后被一气仙宗的道人包围并发生战斗。目前昆仑山遭受巨大破坏，百姓流离失所。\n望月宗 | 修炼锻体心法的地方"
        },
        {
            "id": 5,
            "content": "带着点暴虐和毁灭的，黑暗的气息，这是魔门的灭世魔罡啊！难道说，安禄山、史思明敢于起兵造反，是得到了魔门的支持么？很有可能啊，以江鱼对他们二人的了解，哪怕他们多了几十年的阅历，应该是没有那个胆子去做这种勾当的。若是他们身后没有人支持，很难想象他们居然敢起兵造反。安禄山不是傻子，他应该明白，三镇的兵力，并不足以对付大唐朝举国兵马。\n惨嚎声，痛呼声，骨肉断裂声不断传来，五十几个得到了加强的士兵和那三十几个士兵拼了个两败俱伤。叛军三十几人全部阵亡，五十几个唐军也只剩下了十五六人。而这些唐军一个个红着双眼，嘴里呼哧呼哧的喘着粗气，朝江鱼大声喝道：“将军，下令罢，我们这就攻进长安城去！”十几人，却爆发出了不弱的声浪，听得江鱼不由得一阵苦笑。就以这十几个士兵攻进长安？找死不成？虽然得到了虎威将军印的加持，这些士兵在战场上足能以一当十，那也不过能消耗对方百人的兵力。更何况，说实话，这十几个士兵的武技简直差得一塌糊涂，就算加持了数倍的力量，也无法起到什么大的作用罢？",
            "summary": "一场激烈的战斗，五十多个加强了力量的唐军与三十多名叛军展开激战，双方均遭受严重损失。只剩下十几名唐军士兵，他们请求将军江鱼下令进攻长安。然而，江鱼认为以这十几人的实力难以攻陷长安，即使他们得到了虎威将军印的加持。",
            "characters_in_summary": [
                "江鱼",
                "唐军",
                "叛军",
                "长安"
            ],
            "entity_info": "江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系；在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n长安 | 唐朝都城，政治、文化中心，各种人物活动的主要场所。\n一气仙宗 | 道教门派，与望月宗有仇，在昆仑山中发现江鱼的踪迹并设伏将其重伤。目前一气仙宗正在执行封神计划，导致大地满目疮痍，百姓流离失所。\n长安城 | 大唐帝国的首都，江鱼领导的捕风营在此地活动，柴家位于此。长安城被叛军攻破，东都洛阳被攻破之后，长安城也被攻破了。\n昆仑山 | 江鱼所在的门派所在地，拥有神兽夔龙作为镇府神兽；江鱼在此寻找灵石和仙石，后被一气仙宗的道人包围并发生战斗。目前昆仑山遭受巨大破坏，百姓流离失所。\n望月宗 | 修炼锻体心法的地方"
        },
        {
            "id": 6,
            "content": "摇摇头，江鱼冷笑道：“你们是哪一军哪一营的士兵，怎会被人追杀？你们的将军是谁？你们平日的训练，怎会如此的松散？”看到刚才这五十几个人杂乱无章的朝三十几个骑兵冲杀的场面，江鱼就恨不得亲手掐死他们的上司将领――这都操练的是什么兵？一点配合一点战阵都没有，武技也稀松得厉害。实际上，他们应该多活下几个人的。\n心念一动，虎威大将军印的加持突然解除，这十几个刚刚叫嚷着要冲杀进长安城的士兵突然脸色一白，刚才的勇气都不知道去了哪里。他们畏惧的看着江鱼，小心翼翼的报出了自己的来历，他们居然还是羽林军的人。江鱼不由得仰天长叹，大唐最精锐的羽林军都变成了这个样子么？那凭什么来抵挡那些修炼了魔门心法的叛军？\n长叹了一声，江鱼挥挥手让这些士兵找地方藏匿起来，若是有机会就去接应逃跑出来的溃散士兵，随后他自己展开身形冲进了长安城，随手劈死了两个朝他下手的叛军。他刚刚冲进城里，身后的城门就被叛军合上，长安城诸门关闭，城内还在厮杀交战的唐军没有了逃路，还没有出城的人，也全部落入叛军的手里。",
            "summary": "江鱼对一群被叛军追杀的士兵表示质疑，认为他们的训练太差。在虎威大将军印的加持解除后，这些士兵变得害怕并透露出自己的身份，原来是羽林军的士兵。江鱼叹息大唐精锐军队的状况，进入长安城与叛军战斗。然而，城门被叛军关闭，导致城内唐军无法逃脱，陷入困境。",
            "characters_in_summary": [
                "江鱼",
                "一群被叛军追杀的士兵",
                "虎威大将军印",
                "羽林军士兵",
                "大唐精锐军队",
                "长安城",
                "叛军"
            ],
            "entity_info": "江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系；在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n长安城 | 大唐帝国的首都，江鱼领导的捕风营在此地活动，柴家位于此。长安城被叛军攻破，东都洛阳被攻破之后，长安城也被攻破了。\n一气仙宗 | 道教门派，与望月宗有仇，在昆仑山中发现江鱼的踪迹并设伏将其重伤。目前一气仙宗正在执行封神计划，导致大地满目疮痍，百姓流离失所。\n长安 | 唐朝都城，政治、文化中心，各种人物活动的主要场所。\n昆仑山 | 江鱼所在的门派所在地，拥有神兽夔龙作为镇府神兽；江鱼在此寻找灵石和仙石，后被一气仙宗的道人包围并发生战斗。目前昆仑山遭受巨大破坏，百姓流离失所。\n望月宗 | 修炼锻体心法的地方"
        },
        {
            "id": 7,
            "content": "焦急的江鱼首先跑到了自己的府邸，他愕然看到自己的府邸早就荒芜，如今里面的野草都长到了丈许高。江鱼气极败坏的跳着脚咒骂了一阵青阳公子以及道门的人，忙不迭的又跑去了李林甫的府上。还好，李林甫的府邸还是那样的富丽堂皇，但是进进出出的都是叛军士兵，一箱子一箱子的金银珠宝各种钱财正堆积在门前大街上，几个书生模样的男子正在那里给这些财物一一造册登记。江鱼的灵识覆盖了整个李府，突然间他身体一僵，站在街角的他抱着头蹲在了地上，心头一阵绞痛的低声呼喊道：“大哥～～～你怎不能等我回来？”\n灵识覆盖之处，江鱼看到了李林甫的灵牌。李府中也没有发现其他亲眷的气息，江鱼咬咬牙，恶狠狠的瞪了一眼正在将李府家财搬出大门的叛军士兵，狞笑道：“好，好，好，安禄山、史思明，你们两个有种，老子大哥的府邸你都敢打劫！好，好，好，咱们走着瞧！”灵识扩散开去，整个长安城都被江鱼梳了一遍，没有发现安禄山和史思明的踪影，江鱼这才不罢休的将注意力集中在了皇宫里，却看到皇宫中也到处都是叛军，太监的尸体躺了一地，近千名宫女正在宫内各处被叛军轮暴，惊呼惨叫求饶声让那皇宫变成了地狱般凄惨的所在。\n心头怒火升起，江鱼正要冲去皇宫，灵识中却突然闪过了数十道极其强大的法力波动，其中几人的法力波动竟然和当日一清仙人给他的威慑感相差不大，江鱼不由得停下了脚步。他惊讶的说道：“怎么可能？叛军中，怎会有这么多魔修？而且，还是这样厉害的人物？”要知道，江鱼虽然达到了天身初等的水平，综合实力却也不过和一名顶尖水准的金仙相等，要等他修练到了天身巅峰的水平，才能和那些大罗金仙乃至上古的金仙抗衡。而兴庆宫内拥有着接近天仙实力的魔修就有五人，地魔更有二十七人之多。江鱼哪里敢这样冒冒失失的冲过去？\n“除非背后下手，否则……可是这些魔修也都是锻炼肉身的人物，我的箭气若是不能命中要害，想要杀死他们，却也难啊！”江鱼踌躇了一阵，终于是恼怒的跺跺脚，避开皇宫的方向，顺着一条条小巷朝前急行。",
            "summary": "江鱼发现自己的府邸被荒废，愤怒地去找青阳公子和道门算账。他来到李林甫的府上，发现那里也被叛军占领，正在搬运财物。江鱼寻找亲人踪迹无果，发现叛军中有强大魔修，不敢贸然行动。他决定避开皇宫方向，沿着小巷前行。",
            "characters_in_summary": [
                "江鱼",
                "青阳公子",
                "道门",
                "李林甫",
                "叛军",
                "魔修"
            ],
            "entity_info": "江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系；在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n青阳公子 | 一气仙宗弟子，与罗天杀等人有仇，被江鱼视为仇人；在昆仑山中被江鱼追击并重伤。目前未知情况。\n李林甫 | 唐朝官员，李府的主人，与江鱼有一定交集，邀请郭子仪到李府。与张九龄有交集（送行）\n长安城 | 大唐帝国的首都，江鱼领导的捕风营在此地活动，柴家位于此。长安城被叛军攻破，东都洛阳被攻破之后，长安城也被攻破了。\n一气仙宗 | 道教门派，与望月宗有仇，在昆仑山中发现江鱼的踪迹并设伏将其重伤。目前一气仙宗正在执行封神计划，导致大地满目疮痍，百姓流离失所。\n长安 | 唐朝都城，政治、文化中心，各种人物活动的主要场所。\n昆仑山 | 江鱼所在的门派所在地，拥有神兽夔龙作为镇府神兽；江鱼在此寻找灵石和仙石，后被一气仙宗的道人包围并发生战斗。目前昆仑山遭受巨大破坏，百姓流离失所。"
        },
        {
            "id": 8,
            "content": "一处小巷内，百多名唐军士兵被数倍的叛军包围，一名骑在马上的叛军将领正在大声喊话叫这些唐军投降，江鱼突然自人群后杀出，一拳将那叛军将领打成粉碎。江鱼大声吼道：“本将军是大唐威武侯、左骁骑卫大将军、捕风营将军江鱼，不想死的，跟着我往外冲！”抢过一柄大刀，江鱼将那刀舞得好似雪花一样片片飞舞，顷刻间从人群中淌出了一条血胡同。原本已经决定投降的百多名唐军眼看到了救星，尤其还是如此强悍的一名将领，顿时欢呼一声，急忙跟着江鱼往外猛冲。这些士兵激动之下却也忘记了思量，江鱼是否可能将他们带出城去。\n可是，他们跟在江鱼身后往外一冲，后面的事情就由不得他们啦。既然他们心中已经认江鱼为自己的主将，虎威大将军印立刻加持了他们，力量、速度、反应、防御都提升了数倍，尤其是士气暴涨顷刻间到了极点，这一百多名残兵好似一百多头猛虎，突然间爆发出了可怕的杀伤力，紧跟着江鱼这条绞肉机，一路杀得叛军人仰马翻，报警的响箭声响彻长安。江鱼却专门带着他们往那些被包围的唐军小队跑，耗费了小半个时辰，纠集了最后残留的千多名唐军，领着他们往南方城门冲杀去。\n朦胧的光芒笼罩了所有唐军士兵的身体，一千多名实力暴涨了数倍的士兵顺着朱雀大道狂奔，敢于拦在他们前方的人，都被江鱼劈成了粉碎。城门就在前方不到百丈的地方，江鱼一声长喝，手上大刀脱手飞出，大刀将那城门炸成粉碎，无数木屑、铁片四处乱飞，炸得附近的叛军士兵一阵鬼哭狼嚎，江鱼回头朝那千多名士兵大声吼道：“冲出城去，自己找地方藏起来！”\n话音刚落，千多名唐军士兵就在江鱼面前突然炸成了粉碎。一条身材枯瘦的黑甲汉子狞笑着从路边屋顶上跳下，用江鱼都来不及阻挡的速度在那些唐军士兵身上重重的挥击了无数次。无数次沉重的打击，让这些士兵脆弱的**瓦解，满天的血雨中，那黑甲汉子带着一脸古怪的笑容，手上那好似一条大蟒盘在树干上的奇形兵器带着一道尖锐的狂啸，笔直的朝江鱼心口刺下。首发]。\n江鱼一声冷哼，眼看着千多名自己好容易救出来的士兵在自己眼前被杀，他不由得勃然大怒，挥掌朝那奇形兵器拍了过去。‘当当’两声巨响，方圆百丈内，街上的石板同时震飞起数丈高，随后被无形的冲击波震成拳头大小的一块块石子朝四周乱飞，打得附近的叛军士兵头破血流惨叫连连。路边的两排房屋也在那巨响中轰然倒塌，又被那冲击波一卷一震，再也看不出一点房子的形状来。\n江鱼手掌微微有点发麻，他诧异的看了那黑衣汉子一眼，手指急弹，十几道箭气呼啸着喷涌而出。那黑甲汉子力量比起江鱼差了许多，受江鱼双掌重击，他被打飞了数十丈远，如今正勉力想要停住身形。他手上那黑漆漆的奇形兵器上出现了两个清晰的掌印，一条贯穿整条兵器的裂痕在阳光的照耀下是如此的清楚，那汉子的七窍中已经有血丝冒出来，显然他的元神已经受到了重创。这汉子头昏脑胀的还在那里想要稳住身形，可是十几道箭气已经射到他身上。\n‘噗噗噗噗’，十几道血泉从那汉子身上喷出，他强横的**被洞穿了十几个窟窿，他惊骇无比的看着站在原地纹丝不动的江鱼，又低头看了看自己被两掌打得报废的上品仙器级的武器，突然间大叫了一声，转身就跑。\n“你，还想走？”冷哼一声，江鱼手一点，地上那些被杀死的唐军士兵身上喷出的鲜血突然被无形的力量抽到了空中，在‘射日巫神诀’的心法驱动下，千多人的全部血液凝聚成一根长六尺不过拇指粗细的血箭，带起一道几乎不可见的血光，以修道者根本无法想象的高速追到了那汉子的身后。血箭自后心没入，却没有穿出，而是在那汉子的体内数千次的爆发。急促的爆炸让那汉子的身体整个的扭曲膨胀，就和死在他手下的唐军士兵一样突然炸为满天的血水。\n一口浓痰吐在地上，将地面打出了一个小窟窿，江鱼怒道：“在我面前杀了我的人，你还想逃走？”他心中的恼怒，简直就不用提了，不过是一个破洞期的魔修，不过是一个手上有一柄仙器的魔修而已，居然当着他的面杀死了他救出来的所有士兵！阴沟里翻船，没有比这更加窝火的事情了。同时，江鱼心里也是一阵的骇然，魔道修士看来真的发达了，一名洞虚期的魔修手上就握有上品仙器，那些地魔手上握着的，又是什么档次的法宝？\n眼里凶光闪动，江鱼朝四周正在快速撤退的叛军士兵扫了一眼，他突然大声吼道：“回去告诉安禄山和史思明，他们的脑袋，老子要定啦！告诉他们，老子就是当年请他们尝试‘月缺难圆刀’的江鱼，要他们洗干净了脖子等着罢！”叛军队伍中有几个看起来五十几岁六十岁开外的将领突然发出了惊恐的叫声，脚下跑得比刚才更是快了几分……\n江鱼站在血糊糊的大街上，朝那些叛军士兵怒视了一阵，正要起身离开这已经不属于大唐的长安城，他身体四周的空气突然一阵扭曲，兴庆宫中在他灵识里曾经出现过的五名接近天仙水准的魔修以及二十七名地魔已经面带古怪的微笑凭空出现，将他团团围了起来。这三十二名魔修的后面，又悄然冒出了数百名虚期、近两千名神期的魔修，而且全是擅长近身格杀的阿修罗宗专门萃炼肉身的魔修。江鱼眼角一阵乱跳，情不自禁的倒抽了一口凉气。",
            "summary": "百多名唐军士兵被叛军包围，江鱼突然出现并击败了叛军将领，带领士兵们突围。他们跟随江鱼一路杀出重围，成功集结剩余千多名唐军，冲向南方城门。然而，他们在江鱼面前被一名黑甲汉子杀害，江鱼愤怒之下将其击败。黑甲汉子逃跑，江鱼发誓要为死者报仇。这时，三名接近天仙水准的魔修和二十七名地魔突然出现，将江鱼团团围住。",
            "characters_in_summary": [
                "江鱼",
                "唐军士兵",
                "叛军将领",
                "黑甲汉子",
                "三名魔修",
                "二十七名地魔"
            ],
            "entity_info": "江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系；在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n青阳公子 | 一气仙宗弟子，与罗天杀等人有仇，被江鱼视为仇人；在昆仑山中被江鱼追击并重伤。目前未知情况。\n李林甫 | 唐朝官员，李府的主人，与江鱼有一定交集，邀请郭子仪到李府。与张九龄有交集（送行）\n长安城 | 大唐帝国的首都，江鱼领导的捕风营在此地活动，柴家位于此。长安城被叛军攻破，东都洛阳被攻破之后，长安城也被攻破了。\n一气仙宗 | 道教门派，与望月宗有仇，在昆仑山中发现江鱼的踪迹并设伏将其重伤。目前一气仙宗正在执行封神计划，导致大地满目疮痍，百姓流离失所。"
        },
        {
            "id": 9,
            "content": "“有你们这群魔崽子做靠山，难怪大唐朝的军队一触即溃！”江鱼冷冷的笑了几声。\n实力最强，几乎已经拥有天仙实力的那名魔修微微一笑，朝江鱼点头道：“这也要怪道门的人无能，在安史二人起兵前的斗法中，他们连续输了三场！”那魔修竖起三根手指，一根根的比划着给江鱼看：“三场斗法，每一次都有近万人参加的大斗法，道门中人损失了一万多名好手，如今他们不知道缩去了那个角落里躲了起来，这天下大势，他们自然无法插手了。”\n“他们输了，可是我来了。”江鱼很自信的朝那魔修点点头：“有我在，你们就等着输罢。”\n那魔修连连摇头，他轻声笑道：“我们都知道你江鱼是望月宗的人。望月宗，很可怕呀！可是，你被封印的这些年来，事情已经有了变化，你区区一个望月宗的修士，想要阻挡我们将这个天下化为人间魔域，是完全不可能的。你的修为再高，能抵挡我们联手攻击么？”他很自负的说道：“我们不会给你暗箭伤人的机会，你今天就得死在这里。”\n五个魔修同时朝上逼近了一步，朝江鱼露出了杀气腾腾的狞笑。江鱼摇摇头，叹息了一声，他背起双手，好像没有看到这些魔修的动作。他和声问道：“好罢，那么，在我死之前诸位可否告诉我，为什么你们的修为涨得这么快？以你们如今的修为，你们应该早就破空飞升了呀？”\n五个魔修再次逼上前一步，在距离江鱼只有不到十丈的地方停了下来。那魔修很认真的对江鱼拱手道：“这也要感激江道友你啊？若非你给我们魔门贡献了出入昆仑山的法门，我们的功力怎会涨得如此之快？真没想到，那昆仑山中，居然还有不少的好东西。呵呵呵，至于我们没有飞升的原因嘛，这也很简单，天地的规则已经混乱了，江道友莫非还没有感受到么？若非如此，我们又怎会亲自插手红尘俗世？”\n天地的规则混乱了么？江鱼真的没有注意到这一点，应该是那些随时可能破空飞升的人对这规则的变化才敏感罢？江鱼是在封印阵法中突破金身境界的，自然对这的反应不是很灵敏。那魔修却又迟疑了片刻，这才朝江鱼拱手道：“不过，毕竟是我魔门承了江道友的人情，这才在昆仑山中得到了大好处，一举压过了道门。若是江道友今日愿意投身我魔门，日后大家就是一家人啦！江道友和那道门，不是还有些纠葛么？”\n沉吟片刻，江鱼摇头笑道：“这是两码事情，道门和我结怨暂且不提，你们魔门却也不是什么好货色。要我和你们联手祸害天下百姓？我江鱼虽然不是什么正人君子，却也作不出这种事情。”看看远近街道上那些被叛军杀死的百姓，江鱼心头一阵酸楚，他长叹道：“天地为炉，我等尽成薪柴；天地不仁，我等也不过是在此中挣扎的可怜虫，你们却又何必手狠？”\n一干魔修同时呆了一下，在他们的认识中，江鱼可不是这么一个多愁善感的人罢？他怎么变得如此的心肠细腻了？莫非被封印了二十几年，他的脑子都被封印坏了？五个修为最高的魔修迟疑了一下，正准备联手对江鱼发动攻击的时候，江鱼突然毫无征兆的抢先动手。他的身体突然消失，同时身体出现在那几个魔修身前，五拳、五肘、五脚，几乎是同时轰在了五个魔修的身上。拳打心口、肘顶喉头、脚踢丹田，十五道攻击全是杀手。江鱼此时的力量根本无法衡量，五名接近天仙修为的魔修惨哼一声，喉结、心口、丹田同时发出肌体碎裂的声音，身形急退，他们身上突然爆发的力量将身后的那些魔修撞得纷纷倒地，有那修为弱的魔修被他们五人稍微碰触，就变得骨断筋裂惨死当场。\n突下杀手的江鱼冷笑一声，看到虽然重伤却不致命的五个魔修已经挣扎着飞了起来，他身体一闪，转身就逃。很卑鄙的计算了五个魔修，可是现场还有地魔二十七人，更有魔修数千人，江鱼可没那个兴趣和他们拼命。望月宗战斗的精义是他们的箭术，可不是用肉身拼命的莽汉。\n可是，魔门却也暗伏了杀手。江鱼刚刚冲出长安城，白影一闪，香风阵阵，一名容貌普通眉目间却有万般风情那眼波都可以拿来酿酒的妇人轻盈的从一旁飘了过来。这女子却也不说话，只是很温柔的朝江鱼嫣然一笑，那眼波好似一条条炽热的绳索，已经拖拽着江鱼的心神朝她那深深的好似无底的眸子沉了下去。",
            "summary": "道门与魔门展开了一场激烈的斗争。在这场斗争中，道门接连输了三场，导致他们在天下大势中无法插手。而魔修们因为掌握了进入昆仑山的法门，修为迅速增长，但没有飞升是因为天地规则已经混乱。江鱼，一位望月宗的修士，被封印了二十年，重新出现后，决心阻止魔修将天下化为魔域。然而，他在临死前试图了解魔修修为为何如此迅速增长的原因。这时，一名美貌妇人突然出现，声称如果江鱼加入魔门，他们将成为一家人。但江鱼拒绝了这个提议，并表示不愿意与魔门联手祸害天下百姓。江鱼成功逃脱，但魔门暗中设下了杀手。",
            "characters_in_summary": [
                "江鱼",
                "望月宗修士",
                "美貌妇人",
                "魔门"
            ],
            "entity_info": "江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系；在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n青阳公子 | 一气仙宗弟子，与罗天杀等人有仇，被江鱼视为仇人；在昆仑山中被江鱼追击并重伤。目前未知情况。\n李林甫 | 唐朝官员，李府的主人，与江鱼有一定交集，邀请郭子仪到李府。与张九龄有交集（送行）\n长安城 | 大唐帝国的首都，江鱼领导的捕风营在此地活动，柴家位于此。长安城被叛军攻破，东都洛阳被攻破之后，长安城也被攻破了。\n一气仙宗 | 道教门派，与望月宗有仇，在昆仑山中发现江鱼的踪迹并设伏将其重伤。目前一气仙宗正在执行封神计划，导致大地满目疮痍，百姓流离失所。"
        },
        {
            "id": 10,
            "content": "以江鱼如今的修为，以他的元神和肉身完全融合根本不为外魔所侵的情况，他的心神居然还是失守了一弹指的时间。而这一弹指的时间，对于修为到了他们这种境界的人，已经足够发出数千记杀招。\n身体好似裹在了飓风的风眼，四周都是急促的尖锐的破空声，仅仅一弹指的时间，江鱼的身体就受到了总共三万九千次沉重的打击。起码是极品仙器级别的武器，起码是天仙境界的力量，两者相加所爆发出的可怕杀伤力让江鱼的皮肤不断炸裂，喷出了一道道的血水。可是，也仅仅如此了，天仙的力量、极品仙器级别的武器，又是江鱼一时失神防御最低的瞬间，偷袭者对江鱼所造成的损伤，也仅此而已了。体内雄厚的生命能量运转，加上那不死药的神效，江鱼被打裂开的皮肤顷刻间愈合，肌肉一阵古怪的跳动，将那可怕的打击力化解于无形，同时数万道辉煌的箭气，包括了戊土、庚金、丙火、葵水、乙木等五行元力，以及包含了雷霆、风暴、玄冰等等异变力量的各色各样闪动着各色光芒的箭气从江鱼身上喷薄而出。数声惊呼，两条全身披挂着紫黑色铠甲的壮汉仓皇的用手掌捂住了面孔仓皇逃遁，他们身上的铠甲被箭气打出了无数的窟窿，一柱柱鲜血从那窟窿中急急的喷出。\n那用**之术吸引了江鱼心神的女子却是倒霉，她没有强大的肉身，身上的宫裙更是只有惑人心神的辅助力量而没有丝毫的防御力。她那脆弱的肉身在箭气中化为乌有，一缕淡粉红色的元神刚刚冲起十几丈高，就被江鱼随手一指点落，魂魄在一连串尖叫中化为乌有，远处立刻传来了数十声女子愤怒的娇喝。\n一股让江鱼都感到胆战心惊的可怕气息从兴庆宫的方向突然冒了起来。大片大片黑色的烟云覆盖在长安城上空，仅仅是一眨眼的功夫，方圆百里之地已经被那充满了血腥味的乌云所覆盖，冷风刺骨，嗖嗖的自四面八方卷了过来。\n江鱼呆了一下，灵识和那股气息中强横得可怕的神识稍微一接触，他立刻用最快的速度逃离了长安城！\n魔门中人的话，果然是不能相信，这股气息的主人，绝对不是人间的修士，天知道他从何方而来，但是江鱼心中笃定的知道，一名天仙、天魔也许还能依靠秘法驻留人间，但是这种已经达到大罗金仙水准的怪物，当年肯定已经被封印去了天外天，人间根本不可能留存这样的怪物。\n难怪道门惨败，魔门有了这样的高手坐镇，天下哪里还有人能抵挡他们？\n刺骨的杀意几乎凝聚成实质，堪堪就要笼罩上江鱼的身体。江鱼毫不怀疑这人仅仅凭借自身的杀意就能杀死自己，实力上的差距太大，除非江鱼能够修练到天身中期的水准，否则他根本没资格去面对这人。他用尽了全部的力量催发自己的速度，在那刺骨的杀意就要抓住他身形的时候，江鱼终于狼狈的逃到了远处。长安城中，一个粗重含糊无比难听的声音惊讶的‘噫’了一声，一团乌云快如闪电般直冲了起来，奈何江鱼的箭光速度比起这乌云还要快了百倍，那乌云气极败坏的在空中绕了几圈，最终无奈的降了回去。\n仓皇的驾御箭光逃遁了数百里，江鱼猛的按落箭光落了下去。就在他的下方，数万名打着大燕旗号的叛军正在围攻一队不到千人的队伍，看那铠甲的色泽格式，不是高仙芝的亲兵护卫又会是谁？\n犹豫了一阵的江鱼，终于还是决定救出这一支人马。可是让他觉得奇怪的就是，这些亲兵在此，高仙芝在哪里？.",
            "summary": "江鱼在战斗中短暂失神，导致他被天仙境界的力量和极品仙器级别的武器攻击，受到严重的伤害。然而，他凭借着雄厚的生命能量和不死药的效果，迅速治愈了伤口并反击敌人。在这个过程中，江鱼成功地击败了一名女子，但她的灵魂在愤怒的娇喝声中消失。与此同时，一股来自兴庆宫的可怕气息涌现，显示出一个超越人类理解的强大存在。江鱼感受到巨大的威胁，立即逃离长安城。在逃离过程中，他发现了一支被叛军围攻的高仙芝亲兵队伍，决定帮助他们。",
            "characters_in_summary": [
                "江鱼",
                "天仙境界",
                "极品仙器",
                "不死药",
                "兴庆宫"
            ],
            "entity_info": "江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系；在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n兴庆宫 | 唐朝皇宫内的宫殿名称，叛军攻破长安城后占领此地，宫内有大量魔修，包括接近天仙实力的魔修五人，地魔二十七人。\n青阳公子 | 一气仙宗弟子，与罗天杀等人有仇，被江鱼视为仇人；在昆仑山中被江鱼追击并重伤。目前未知情况。\n李林甫 | 唐朝官员，李府的主人，与江鱼有一定交集，邀请郭子仪到李府。与张九龄有交集（送行）\n长安城 | 大唐帝国的首都，江鱼领导的捕风营在此地活动，柴家位于此。长安城被叛军攻破，东都洛阳被攻破之后，长安城也被攻破了。\n一气仙宗 | 道教门派，与望月宗有仇，在昆仑山中发现江鱼的踪迹并设伏将其重伤。目前一气仙宗正在执行封神计划，导致大地满目疮痍，百姓流离失所。"
        }
    ]
}