{
    "chapter_title": "第一百一十一章  计较",
    "chapter_summary": "一清仙人因道门过去的恩怨而对江鱼保持警惕。江鱼提出支持肃宗成为皇帝以换取道门支持，但一清仙人拒绝撤去法宝。乾达婆嘲笑江鱼对待亲生骨肉的态度，并提出再阉割江鱼送入宫中的建议。乾达婆与青峰仙人展开激战，乾达婆发出两轮夹带锋利刀齿的飞轮和近百头上古异兽玄蜂。青峰仙人从容应对，用拂尘和紫色手帕化解攻击。乾达婆愤怒地辱骂青峰仙人并丢出粉红色绣有春宫图的肚兜。阿修罗魔尊的分身降临人间，与一清仙人和白元仙人展开激战。阿修罗魔尊的肉身变得强大，挥舞着六丈长的青钢剑，威力惊人。一清仙人和白元仙人成功抵挡住了阿修罗魔尊的攻击。江鱼与青峰仙人达成协议，约定如果江鱼能击败阿修罗或乾达婆中的任何一人，青峰仙人将不再追究与江鱼结怨的门人的死活。为了救治受伤的下属，江鱼疯狂注入法力，准备迎战阿修罗和乾达婆为首的魔修。",
    "characters_in_summary": [
        "一清仙人",
        "江鱼",
        "乾达婆",
        "青峰仙人",
        "阿修罗魔尊",
        "白元仙人"
    ],
    "pre_entity_info": "江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系；在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n阿修罗宗 | 魔道门派，拥有大量虚期和神期修士，擅长近身格杀，与江鱼对峙。\n昆仑山 | 传说中的仙山，拥有丰富的仙石和灵石资源，是一气仙宗的根据地。江鱼在此寻找灵石和仙石，但遭到一气仙宗的围攻并被重伤昏迷。\n李亨 | 唐朝太子，与杨贵妃有亲戚关系（惠妃的弟弟），与袁天罡、李淳风等有联系，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n杨钊 | 杨玉环的族兄，在四川军中效力，因行事荒唐难以升迁，希望江鱼能帮忙寻求李林甫的帮助",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一清仙人低沉的声音在殿堂内回荡。空荡荡的大殿，正中悬挂着老子跨青牛出关的巨幅画像。三柱很粗很长的檀香插在画像前的香炉里，三缕青烟朝屋顶飘去，碰到了上面的遮尘木板，化为一蓬蓬很淡很淡的香烟落下，殿堂内充盈着幽幽的香气。大殿内光线暗淡，只有地上一展鎏金的莲花形灯盏中有两点三色火光冉冉闪动，放出不甚明亮的光彩。那两点灯火虽然暗淡，却有着让人心荡神移的力量，偶尔那火光爆出几点火星，空气中就有一缕缕金色的水波从灯盏上荡漾出来，让大殿内的几个人在四周墙壁上投射出扭曲的影子，凭空多了几分神秘古怪的气息。\n一清仙人、贤妙真人还有其他几个老道端坐在灯盏的左边，江鱼盘膝坐在灯盏的右边，那灯盏不仅是大殿内唯一的光源，更好似一堵屏障，拦在了双方之间。江鱼淡淡的一笑，摇头道：“当年的事情，以后再说。此番我来，的确是诚心诚意的帮诸位道友抵挡魔门的进攻。只是，和我议事的时候还要用一件法宝放在我们之间防范，实在是让我江鱼心寒啊。”江鱼目不转睛的盯着那灯盏上下打量，里面的器灵还没有完全形成和生人相当的灵智，它也不过是一件极品仙器水准的法宝。只是，从那两点三色火光上隐隐传来的气息，江鱼毫不怀疑这件仙器所能发挥的杀伤力绝对不会弱于一般的神器。对于一清仙人的这种小心戒备，江鱼的确有点恼怒。\n一清仙人微微一笑，向江鱼连连稽首道歉，但是，他死活就不肯撤去那件法宝。修道之人都明白一件事情，永远不要让一个对你有敌意的修炼肉身的修士靠近自己，尤其当他拥有和自己相当的境界修为的时候。一名锻炼肉身的修士在近距离爆起发难，可以轻松秒杀十名和自己修为相当的修士。哪怕一清仙人的身边如今有着贤妙真人以及其他几个修炼**玄功同时也达到了地仙修为的同门保护，他也不敢冒冒失失的撤去自己最大的依仗。道门的人杀了江鱼的伴侣和心腹属下，还将他一手操练出来的捕风营屠戮了大半，这等深仇血恨明明白白的放在那里，一清仙人怎敢大意？谁知道江鱼会否突然发作，对他脑袋上轰一拳？\n叹息了一声，江鱼缓缓点头：“罢了，我江鱼今天保证，若是你们道门许诺支持肃宗陛下成为大唐的皇帝，我帮你们……他轻描淡写的将手一挥，手上一柄看起来普普通通的青钢短剑上射出了团团飓风将那真火吹得不能靠近他的身体，阿修罗慢条斯理的很是阴损恶毒的说道：“乾达婆，你可好生心狠，怎么说也是我们一夜风流留下的三团骨血，你好狠心去让他们做小王八？这岂不是折辱了我家门楣的事情？虽然你没有入我家门，也不能这样做呀？你干脆咔嚓一声阉割了他们，送他们去宫里做太监，说不定也能做到和那高力士一样的身份，岂不是也算是光宗耀祖么？”\n这一代的乾达婆，那娇媚无限，身上**裸的就裹着一团粉红色光芒的女魔头大惊小怪的捂住了小嘴，娇媚的朝青峰仙人抛了个媚眼，笑道：“哎哟，乖孩子，你亲生的爹爹怪娘亲没有照顾好你们了。不如这样，今日我再阉割了你，送你进宫做太监好不好？嘻嘻，虽然如今不是大唐的天下了，可是大燕的皇帝也需要太监嘛！”",
            "summary": "一清仙人与江鱼就道门与江鱼帮助抵抗魔门进攻一事进行商议。由于道门曾杀害江鱼的伴侣和心腹属下，一清仙人对江鱼保持警惕，用一件法宝作为屏障挡在双方之间。江鱼要求道门支持肃宗成为大唐皇帝以换取他的帮助，但一清仙人拒绝撤去法宝。乾达婆嘲笑江鱼对待亲生骨肉的态度，提议再阉割江鱼送入宫中。",
            "characters_in_summary": [
                "一清仙人",
                "江鱼",
                "道门",
                "魔门",
                "乾达婆"
            ],
            "entity_info": "江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系；在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n阿修罗宗 | 魔道门派，拥有大量虚期和神期修士，擅长近身格杀，与江鱼对峙。\n昆仑山 | 传说中的仙山，拥有丰富的仙石和灵石资源，是一气仙宗的根据地。江鱼在此寻找灵石和仙石，但遭到一气仙宗的围攻并被重伤昏迷。\n李亨 | 唐朝太子，与杨贵妃有亲戚关系（惠妃的弟弟），与袁天罡、李淳风等有联系，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n杨钊 | 杨玉环的族兄，在四川军中效力，因行事荒唐难以升迁，希望江鱼能帮忙寻求李林甫的帮助"
        },
        {
            "id": 1,
            "content": "手挥出，两轮里外三层每一层都有着无数锋利刀齿的飞轮裹着一片片粉红色的云霞朝青峰仙人脖子上劈了过去。同时乾达婆的手腕上一道奇光射出，近百头身长丈许、通体漆黑的‘玄蜂’‘嗡嗡’的飞出，挺着屁股上那足足有三尺长的尾针朝那青峰仙人就是一通猛扎。这玄蜂乃是上古异兽，通体坚硬不弱于普通的仙器，尾针上的剧毒就算是金铁都能融出一个大窟窿，普通的修道士万万经受不起这一刺的威力。青峰仙人看得这些凶兽其势汹汹的涌了过来，却是不慌不忙的随手舞动了几下拂尘，四周的气流一阵翻滚，数十面旗门布成了一个玄奥的有着无数道黑白二色太极气流相互纠缠的阵法，将那玄蜂裹在了气流中无法脱身。\n至于那两道刀轮，则是被青峰仙人祭出的紫色手帕上放出一道紫气一卷一抽，两面刀轮已经不见了踪影，气得那边的乾达婆对着青峰仙人就是一通破口大骂：“你这个不孝的儿子，夺走了你娘的宝贝算什么回事？气煞老娘了，哼哼，嘻嘻，娘亲这里有个肚兜儿，你要不要？”乾达婆刚刚骂得过瘾，突然间却是取出了一个粉红色上面绣了十几副春宫图的肚兜朝青峰仙人丢了过去……鬼知道乾达婆从哪里弄出了你们几个孽种！哼哼，我替她杀了你们罢！”",
            "summary": "乾达婆与青峰仙人展开激战，乾达婆发出两轮夹带锋利刀齿的飞轮和近百头上古异兽玄蜂攻击青峰仙人。青峰仙人从容应对，用拂尘和紫色手帕化解攻击。乾达婆愤怒地辱骂青峰仙人并丢出粉红色绣有春宫图的肚兜。",
            "characters_in_summary": [
                "乾达婆",
                "青峰仙人"
            ],
            "entity_info": "乾达婆 | 阿修罗宗的成员，与青峰仙人有一夜风流，生下三个孩子。她心狠地去让孩子们做小王八，折辱了家门。后来乾达婆提议再阉割青峰仙人，送他进宫做太监。\n青峰仙人 | 阿修罗宗的成员，与乾达婆有一夜风流，生下三个孩子。他对孩子们被乾达婆残忍对待感到愤怒，与乾达婆发生争执。\n江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系；在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n阿修罗宗 | 魔道门派，拥有大量虚期和神期修士，擅长近身格杀，与江鱼对峙。\n昆仑山 | 传说中的仙山，拥有丰富的仙石和灵石资源，是一气仙宗的根据地。江鱼在此寻找灵石和仙石，但遭到一气仙宗的围攻并被重伤昏迷。\n李亨 | 唐朝太子，与杨贵妃有亲戚关系（惠妃的弟弟），与袁天罡、李淳风等有联系，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n杨钊 | 杨玉环的族兄，在四川军中效力，因行事荒唐难以升迁，希望江鱼能帮忙寻求李林甫的帮助"
        },
        {
            "id": 2,
            "content": "阿修罗手上的青钢剑朝天空一挥，虚空中一道裂缝出现，一条黑光裹着一条狰狞的鬼影直扑了下来，猛的自头顶注入阿修罗的身体。阿修罗猛的一声咆哮，那声音中充满了掩饰不住的剧痛和杀意，原本身高八尺的俊美男子匀称的身体突然膨胀开来，身上皮肤变成了紫黑色，一片片鳞甲从他皮肤下冒出，阿修罗瞬息间就变成一头身高五丈开外的人立型怪兽，那兽张开密布着利齿的大嘴，晃动了一下长满了粗壮肌肉块儿覆盖着厚厚鳞片的身体，得意洋洋的用手指弹了弹自己四肢关节上冒出来的锋利骨刺。\n“嘿嘿，这是阿修罗魔界我魔门最高主宰阿修罗魔尊座下战将‘荼剌’的分身，嘿嘿，这副身体，比起我自己的肉身，强了多少倍呢？十倍？还是……一百倍？”嘴里大声的吼叫着，阿修罗挥动着手上那同样变得有六丈多长的青钢剑，重重的一剑朝一清仙人和白元仙人拦腰扫了过来。毕竟是阿修罗宗主，这肉身强悍了，就改不了近身搏斗的习惯。他这一剑的威势好生了得，百里方圆内密布在天空的血煞被他一剑震碎，剑锋后带起了两道黑色的强光好似要撕碎虚空一般，剑锋距离两个老道还有数十丈远，那股可怕的罡风已经将他们脚下祥云撕裂，更是逼得他们的身体强行向下落了数十丈。\n一清、白元、青峰，三个老道耗费了道盟全部力量才锻造出来的三件，分别是主攻击的‘天罗玉简’、主治疗的‘春风化雨盏’、主防御‘紫宇罗帕’。面对阿修罗那强横的攻击，掌握了紫宇罗帕的青峰还在应付乾达婆的攻击，只能是一清仙人用天罗玉简和阿修罗的青钢剑硬拼。他手一挥，握住了那尺许长的天罗玉简，几个印诀朝那玉简上打下，玉简突然放出道道白光，天地突然震抖，一清仙人的手轻盈的舞动，天空中南斗北斗十三颗星辰突然白日显形，十三道璀璨的银色光华带着隐隐的雷霆声自那虚空中迅猛绝伦的落下。\n恰这个时候，那黑色祭坛上的乾达婆正满脸微笑的将两柄黑剑刺向了那一团摇曳的黑炎，双方几乎是同时发动，那边的青峰仙人已经是面色严肃的掐动印诀连连挥动，数百道印诀同时打出，那紫宇罗帕放出万丈紫光，将自己连同下方的崂山上清宫同时护在了里面。只见从最简单的三才阵一直到最复杂的九曲黄河阵等等上古阵法同时在那紫光中若隐若现，一**浩大的天地元气从那紫光中奔涌出来，好似一条条巨龙在那空气中狂舞。两道上下高有数百丈，长有数千丈的黑色剑气就在那两柄黑剑刺入那团黑炎时，突然自那虚空中生出，重重的轰在了那紫光上。\n‘砰’，晴天一个霹雳，江鱼的耳朵一阵‘嗡嗡’乱响，眼前强光乱闪。以他如今的身体强度，他的耳膜都感到有点刺痛，他身边站着的数百个实力远不如他的老道则是惨呼一声，同时七窍喷血，被那一声雷霆震得去了半条命。眼前的强光让江鱼的眸子一阵生疼，逼得他紧紧的闭上了眼睛。下方的道人却有百多人的眸子同时干枯，却是因为修为不够，被那强光中蕴含的可怕热力烧化了眸子。上清宫的屋顶上瓦片同时飞起炸开，数百座偏殿同时倒塌，山体隐隐一沉，向地下没了丈许深。远处海上一阵巨浪翻腾，也不知道有多少鱼虾之类被那气浪震碎，只见到那东海的水波在那一瞬间已经化为血红色。上清宫内有道人尖叫起来：“护山大阵被震毁了三十五个阵点，快快更换！”数千个道人不管天空还那持续激闪的雷霆和强光，手持各种法器急匆匆的忙乎起来。\n浑身衣衫破烂的一清仙人、白元仙人狼狈无比的落在地上，刚刚落地，一清仙人就打了个趔趄，胸口突然‘嗤’的一声出现一道深深的极细的剑痕，一股子鲜血猛喷了出来。白元仙人却仅仅是衣衫破碎却没有受伤，他手上玉盏一阵光波流转，无穷量的葵水灵气自那四周汇聚回来，被那玉盏一阵提炼后，化为几滴晶莹剔透的玉液洒向一清仙人的身体，一清仙人那等严重的伤势顿时瞬间愈合，就连体内消耗得七七八八的法力也都直线恢复，不一时变得精神十足。白元仙人急忙依法施为，一蓬蓬水雾覆盖了整个上清宫，所有被震伤的乃至眸子被毁的道人渐渐的都复原如初，一个个同时赞颂着几位仙人的**力，从地上爬了起来。",
            "summary": "阿修罗魔尊的分身化身降临人间，与一清仙人和白元仙人展开激战。阿修罗魔尊的肉身变得强大，挥舞着六丈长的青钢剑，威力惊人。一清仙人使用天罗玉简与阿修罗的剑硬拼，同时白元仙人使用春风化雨盏治疗伤者。然而，阿修罗魔尊的强大攻击使得护山大阵被震毁，众多道人受伤。一清仙人和白元仙人虽然狼狈，但成功抵挡住了阿修罗魔尊的攻击。",
            "characters_in_summary": [
                "阿修罗魔尊",
                "分身化身",
                "一清仙人",
                "白元仙人"
            ],
            "entity_info": "乾达婆 | 阿修罗宗的成员，与青峰仙人有一夜风流，生下三个孩子。她心狠地去让孩子们做小王八，折辱了家门。后来乾达婆提议再阉割青峰仙人，送他进宫做太监。\n青峰仙人 | 阿修罗宗的成员，与乾达婆有一夜风流，生下三个孩子。他对孩子们被乾达婆残忍对待感到愤怒，与乾达婆发生争执。\n江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系；在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n阿修罗宗 | 魔道门派，拥有大量虚期和神期修士，擅长近身格杀，与江鱼对峙。\n昆仑山 | 传说中的仙山，拥有丰富的仙石和灵石资源，是一气仙宗的根据地。江鱼在此寻找灵石和仙石，但遭到一气仙宗的围攻并被重伤昏迷。"
        },
        {
            "id": 3,
            "content": "江鱼的眼珠猛的一僵，他想起了刑天倻的旧伤，顿时厉声呼道：“白元仙人，你替我救治我一重伤的下属，我今日就替你斩杀一贼如何？”\n浑身衣衫完好不见丝毫狼狈，只是因为法力消耗太多故而有点面色发白脚发软的青峰仙人从天空飘落，刚刚落地，他就一屁股坐在了地上，沉声喝道：“若你今日能斩杀阿修罗、乾达婆中任何一人，贫道作主……”他咬咬牙，毅然说道：“那些和你结怨的门人，老道就再也不管他们的死活啦！”青峰仙人的脸色很难看，但是同时异常的坚定看着江鱼。\n江鱼渐渐的露出了笑容，他轻轻的点头：“我若是杀了青阳，你们以后不找我报复？”\n青峰仙人咬着牙齿点头：“既然，他已经作出了那样的事情，贫道也无颜替他出头啦。”\n“好，成交！”江鱼猛的抓起木弓，所能控制的最强羿神罡疯狂的注入了那木弓。此刻的木弓连同江鱼都好似从天地中消失了一般，近在咫尺，一清仙人他们三人却是感应不到江鱼和那木弓上发出的任何气息。他们的神念扫过了江鱼所在的空间，却发现那里是空荡荡的一片。三名老道骇然对视，贤妙真人他们更是惊呼出声，对于望月宗弓箭之道，他们终于有了最直面的了解。超过剑光千百倍的速度，超过剑光千百倍的穿透力，加上他们根本无法被神念探知的秘密法门，若是招惹了这样的弓手，让他们随时在自己背后窥视自己的要害，想起来就心底发冷。\n天空，得意洋洋的阿修罗和乾达婆带领着数千名突然现身的魔修裹着浓密的血煞和魔焰慢慢的逼近，他们悬浮在崂山上清宫护山大阵外数百丈的高空，脸上满是掩饰不住的猖狂笑意。两人的确是值得骄傲，凭借着诡秘的功法、暴涨的实力以及那阿修罗手招来的‘荼剌’分身以及乾达婆的两柄神器级别的黑剑，他们居然和如今道门最强的三位修士打成平手甚至还占了一点点上风，虽然这是有着出其不意的因素，可是也足以让他们得意了.",
            "summary": "江鱼与青峰仙人达成协议，约定如果江鱼能击败阿修罗或乾达婆中的任何一人，青峰仙人将不再追究与江鱼结怨的门人的死活。为了救治受伤的下属，江鱼疯狂注入法力，使出最强羿神罡，准备迎战阿修罗和乾达婆为首的魔修。",
            "characters_in_summary": [
                "江鱼",
                "青峰仙人",
                "阿修罗",
                "乾达婆"
            ],
            "entity_info": "江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系。他在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n青峰仙人 | 阿修罗宗的成员，与乾达婆有一夜风流，生下三个孩子。他对孩子们被乾达婆残忍对待感到愤怒，与乾达婆发生争执。\n阿修罗 | 阿修罗宗主，与乾达婆有一夜风流，擅长近身格杀，与江鱼对峙。他的肉身强大后改不了近身搏斗的习惯，使用青钢剑攻击一清仙人和白元仙人。\n乾达婆 | 阿修罗宗的成员，与青峰仙人有一夜风流，生下三个孩子。她心狠地去让孩子们做小王八，折辱了家门。后来乾达婆提议再阉割青峰仙人，送他进宫做太监。\n阿修罗宗 | 魔道门派，拥有大量虚期和神期修士，擅长近身格杀，与江鱼对峙。"
        }
    ]
}