{
    "chapter_title": "第一百一十二章  狐魔 ",
    "chapter_summary": "在天庭与阿修罗魔域的战斗中，道门与魔修之间的对立加剧。乾达婆试图说服一清道人加入阿修罗魔域，但一清道人坚信道门能保卫中原。白元仙人认为如果早得天庭令谕，战争早已结束。江鱼突然出现，用箭气击败阿修罗，导致阿修罗魔域失败。乾达婆道与阿修罗宗展开激战，江鱼射出致命一箭，使双方陷入混乱。乾达婆道的女修被迫撤退，江鱼鼓励道门修士帮助她们抵抗阿修罗宗。阿修罗宗魔修施展“化血修罗功”后恢复理智，决定撤退。一清仙人号召众道友施展神降之术，降妖除魔。道修潜入城，准备破坏汇龙大阵，江鱼与三尾展开激战，试图阻止魔门入侵。",
    "characters_in_summary": [
        "乾达婆",
        "一清道人",
        "白元仙人",
        "江鱼",
        "阿修罗",
        "三尾"
    ],
    "pre_entity_info": "乾达婆 | 阿修罗宗的成员，与青峰仙人有一夜风流，生下三个孩子。她心狠地去让孩子们做小王八，折辱了家门。后来乾达婆提议再阉割青峰仙人，送他进宫做太监。\n江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系。他在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n阿修罗 | 阿修罗宗主，与乾达婆有一夜风流，擅长近身格杀，与江鱼对峙。他的肉身强大后改不了近身搏斗的习惯，使用青钢剑攻击一清仙人和白元仙人。\n三尾 | 未知身份，白霞子的同伴，可能参与对抗竺法诫的计划\n青峰仙人 | 阿修罗宗的成员，与乾达婆有一夜风流，生下三个孩子。他对孩子们被乾达婆残忍对待感到愤怒，与乾达婆发生争执。\n阿修罗宗 | 魔道门派，拥有大量虚期和神期修士，擅长近身格杀，与江鱼对峙。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "乾达婆娇笑道：“大宗主说得没错，唉～～～一清小道士，赶快开门投降罢。姑娘我给你点甜头吃吃，嘻嘻！”\n一清道人淡然笑道：“魔头，到底是你们阿修罗魔域降临，还是我天庭重现，如今还没得一个准罢？嘿嘿，你们的如意算盘无非就是夺下这天下，以暴力威胁天下百姓都信奉你阿修罗魔道，以那百姓愿力配合九州龙气强行拉那阿修罗魔域回返么？哼哼，可不要忘记，这天下，如今还在我们道门的手中。”\n乾达婆摇摇头，轻叹道：“乖孩子，你们脑子里面都进水了，娘亲好好的给你们吹打吹打。唉，你道门在中原兴盛了多少年？若是你们让天下百姓都成了你道门的信徒，早就能让天庭回返。可惜啊，那群佛门的秃驴却帮了我们老大的忙，嘻嘻！你们佛门道门争斗了这么久，若是你们愿意下狠手对付对方，杀一个血流成河的，这天下不早就安定了么？搞得如今我魔门兴起来占这个便宜，嘻嘻！”\n白元仙人睁开眼睛，枯瘦的脸上神光湛然，他很是沉稳的说道：“妖女无知，若是我等早百年得到那天庭令谕，天庭早就回返，哪里还有你等挣扎的余地？此刻却也不迟，只要我们平定了那大燕叛乱，将你这干魔徒斩尽杀绝，将那佛门逐出中原，天下百姓都是我道门信徒，以那庞大愿力，天庭自然回返，我等都是天庭的大功臣，日后直接晋身大罗金仙之位，你等却早就化为飞灰。”\n阿修罗冷笑了几声，青钢剑一挥，一道黑色剑气喷薄而下，撞得那上清宫护山大阵一阵雷霆乱闪，数百次剧烈的爆炸让那崂山一阵晃悠。阿修罗怒道：“巧言令色，哼。我等魔道只讲究那实力，我等实力如今超过你等，你等就只能眼睁睁的看我们将阿修罗魔域带回人间。哼哼，我魔道扶植的安禄山、史思明的大军如今势如破竹，已经占据了半壁河山，日后这大唐朝的天下就是我大燕的。首发]。等得他们摧毁了大唐，我们灭了你们道门，到时候兵戈西去，灭吐蕃、除大食，再扫荡了突厥、高句丽、南诏等等国土，强迫他们百姓都入我魔道门下，哈哈哈哈！如此庞大的愿力，足够我阿修罗魔域降临。魔尊早就许诺，若是我等成功，我等就将晋升无上天魔，比你那大罗金仙的功果，却又更上一层！”\n一声懒洋洋的呼喊从上清宫前院发出：“喂，兀那阿修罗宗的阿修罗宗主大人，你还不知道罢？大燕叛军中的那些魔修，都是你阿修罗宗的好手罢？你可知晓，那乾达婆道的骚娘们，正派遣了人去抓大唐朝的太子哩。嘿嘿，她想要扶植大唐朝的太子自成一个朝廷，嘿嘿，她想要和你争夺这份功果，你可千万不要把后心卖给那骚娘们了。”\n江鱼懒散的一句话，却发挥了让一清仙人、青峰仙人、白元仙人做梦都想不到的强大效果，阿修罗、乾达婆同时沉默，大概三次呼吸的时间后，阿修罗‘嗷’的一声反手一剑朝乾达婆斩去，乾达婆嘴里大叫着：“我对天盟誓我绝对没有那么做！阿修罗，我怎可能背叛你？”可是她手上那两柄黑剑却爆出了无数团扭曲的光影，阴毒无比的一剑捅心口一剑捅下体的划向了阿修罗！而且，众目睽睽，她下手的时机恰好比阿修罗早了这么一弹指的时间。\n仅仅是两位宗主动手也就罢了，可是数千名魔修同时翻脸，乾达婆道的女修们同时崭露出灿烂的笑容，娇滴滴的施展出了**魔音更将自己的那些上古奇兽等等护法同时放了出来。阿修罗宗的魔修们则是气昂昂的挥起一道道罡风，撕裂了天空的血煞和魔焰，和那些女修打成了一团。这一切，都发生在不过一眨眼的时间，那些被魔门召集的妖魔精怪还来不及选择立场，下方崂山上清宫的道人们还来不及作出反应，江鱼那蓄势已久的一道箭气已经无声无息的甚至没有一点儿形迹的破空飞去。\n聚集了天地间所有不同种类的灵气，将那些灵气汇聚在一起，用羿神罡调动这些灵气化为一团混沌之气，加上望月箭诀的催动，这样的箭气拥有的威力根本无法用修道界的指标来测量。首发]。而箭气的目标也不是肉身脆弱容易下手的乾达婆，而是还没解开那‘荼剌’分身拥有极强肉身的阿修罗。正好是两大魔宗宗主的三柄长剑对碰在一起的时候，江鱼的一道箭气分化为十三根，没入了阿修罗身上十三处致命要命。\n入口只有拇指粗细的一个小孔，对穿肉身后，阿修罗身上却炸开了十三个箩筐大小的大窟窿。饶是他如今身高超过五米壮硕无比，这等惨重的伤势也立刻让他丢了性命。江鱼的箭气更是直接重伤了他的元神，一缕淡黑色的元神刚刚冒出身体，收势不及的乾达婆两柄黑剑已经扫过了阿修罗的那一缕残魂，将他打得魂飞魄散！拥有强横魔功，借助着昆仑山得来的灵药也强行突破到天魔修为，更是召唤了域外天魔分身附身的阿修罗，就在江鱼和乾达婆完美的‘联手’之下死得冤屈无比。\n江鱼猛的鼓掌叫好，朝着目瞪口呆的乾达婆丢了个媚眼：“干得好，宝贝儿，不亏鱼爷我天天辛苦喂饱了你！杀了这废物，老子助你当魔道两宗共同的宗主！哈哈哈哈！这群蠢货，被你卖了还帮你数钱哩。”",
            "summary": "在天庭与阿修罗魔域的战斗中，一清道人和乾达婆展开了一场激烈的辩论。乾达婆试图说服一清道人加入阿修罗魔域，而一清道人则坚信他们的道门能够保卫中原。然而，白元仙人认为如果他们早点得到天庭令谕，天庭早就回返。这时，江鱼突然出现，用他的箭气成功地击败了阿修罗，导致阿修罗魔域的失败。",
            "characters_in_summary": [
                "一清道人",
                "乾达婆",
                "白元仙人",
                "江鱼",
                "天庭",
                "阿修罗魔域"
            ],
            "entity_info": "乾达婆 | 阿修罗宗的成员，与青峰仙人有一夜风流，生下三个孩子。她心狠地去让孩子们做小王八，折辱了家门。后来乾达婆提议再阉割青峰仙人，送他进宫做太监。\n江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系。他在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n阿修罗 | 阿修罗宗主，与乾达婆有一夜风流，擅长近身格杀，与江鱼对峙。他的肉身强大后改不了近身搏斗的习惯，使用青钢剑攻击一清仙人和白元仙人。\n青峰仙人 | 阿修罗宗的成员，与乾达婆有一夜风流，生下三个孩子。他对孩子们被乾达婆残忍对待感到愤怒，与乾达婆发生争执。\n阿修罗宗 | 魔道门派，拥有大量虚期和神期修士，擅长近身格杀，与江鱼对峙。"
        },
        {
            "id": 1,
            "content": "数千声疯狂的怒吼从天空传来，除了阿修罗一人其他都有点脑浆不够使用的阿修罗宗的修士们同时张开大嘴发出了恶毒的诅咒，他们同时挥出手上的兵器，撕开了一条条隐约可见的空间缝隙，一条条黑影自那虚空中落下，注入他们的身体，这些莽货的身躯立刻膨胀到有三丈高下，变得面目狰狞不似人形的他们好似一群发狂的野兽，向那些‘花容失色’的乾达婆道妖女发动了亡命的攻击。\n射出了那致命一箭，江鱼也有点手足发软，他顺势坐在了地上，朝四周同样目瞪口呆的老道们调侃道：“按道理，柿子要找软的捏，射杀乾达婆，我起码可以节约十倍的气力。首发]。可是，射杀了乾达婆，那些乾达婆道的女人一个个精明得和鬼一样，立刻会投靠阿修罗，岂不是给阿修罗一统魔道的机会？可是我射杀了阿修罗，又是乾达婆亲手斩杀了阿修罗的魂魄，嘿嘿，以阿修罗宗的那群蠢货，他们不翻脸才怪哩。”\n眨巴了一下眼睛，看着脸上有冷汗流淌下来的几十个大老道小老道、不大不小的中老道，江鱼怒道：“你们还愣着干什么？你们去帮帮乾达婆道的那群女人啊？咱们不是乾达婆的同盟，帮他们共同计算阿修罗宗的么？”一边喷着口水，已经瞬间恢复了体力的江鱼跳了起来，随手射出了数百道箭气。他大声叫道：“姑娘们不要担心，咱们帮你们来啦！哈哈哈哈，咱们联手干掉这群蠢驴，日后我们道魔一家，方是正理！”\n‘嗷嗷嗷嗷嗷’，数千声怒吼传来，那些阿修罗魔宗的魔修眼里同时冒出了颠狂的红光，旁边乾达婆吓得两腿发软，她尖叫道：“退，快退，这群蠢货，他们连‘化血修罗功’都敢使用么？”乾达婆气啊，气得身体直哆嗦，这群阿修罗宗的蠢货，和他们一起做事，他们除了抢功劳还会什么？他们怎么也不想想，道魔一家，这个口号听起来好听，可是怎么可能呢？你说魔妖一家、佛道一家也许还能说得过去，可是道魔一家，不等于要在石头上榨出水、要在水里点出火一样荒唐么？\n‘化血修罗功’，阿修罗魔宗的战士和敌人同归于尽的亡命法门。一旦施展这门功法，他们体内的鲜血甚至是他们的灵魂都开始燃烧，刺激着他们的功力瞬间暴涨十倍乃至百倍！这种状态下的阿修罗宗魔修，足以秒杀比他们高两个境界的修士。而在场的，就有数十位用灵丹提升到地魔水准的魔修啊！他们施展了‘化血修罗功’，他们几乎就有了和大罗金仙拼命的资格。\n哪怕施展‘化血修罗功’的代价是事后元气大伤境界直接摔落一层甚至两层呢，至少在发动这门功法的同时，天下没人可以胜过这群疯狂的战士――除非，除非乾达婆道的女修们也施展拼命的‘心魔焚神**’，让域外心魔占据自己的身躯，以自己的精血和修为作为祭品，换取瞬间膨胀百倍的法力控制这群杀千刀的阿修罗宗魔修。首发]。\n可是，乾达婆舍不得下这个命令。在场的数千阿修罗宗的魔修已经注定要降低一层乃至两层的修为了，若是她也命令门人和他们拼命，乾达婆道在场的数千女修若是同时降低一个境界的修为，那，也就不用和道门争夺天下了。当下，在三道箭气临体的同时，乾达婆怒喝着将一干同门和门徒用那些护法奇兽断后，自己一行人仓皇的朝北方逃窜。心情紊乱之余，乾达婆只觉两侧大腿以及右边肩膀一阵剧痛，自己那娇嫩嫩粉光致致的躯体上突然破开了三个可怕的血洞，乾达婆气极败坏的尖叫起来：“望月门人！你们给奴家等着瞧！退，快退！”唯恐再来一道箭气对自己进行绝命一击，乾达婆领着数千门人仓皇的逃窜。大规模混战中，望月宗的门人所能发挥的杀伤力，实在是太惊人了。\n江鱼暗叹了一声，可惜那三道箭气没有使出足够的力量，否则若是能击杀乾达婆，那就完美了。不过，效果也不弱，这雨点一样的数百道箭气还是击中了百多名魔修的要害，打得这些魔修身上血雨飞洒，庞大的身躯被身边滚动的罡气搅成了粉碎。与此同时，上清宫中两万多名金丹期以上的修道士同时发出了剑光朝天空攒射，各色各样的法宝好似雨点一样飞起，两千多件仙器，剩下的全部是上品、极品的灵器，这样声势浩大的攻击，又将那数千魔修轰下了数百人。\n恰这个时候，‘化血修罗功’的效果渐渐过去，数千魔修的脑筋渐渐的恢复了正常，他们只感觉身体一片的虚弱，几个地魔重重的拍了一下自己的脑门，大惊失色道：“啊呀，不好，我们似乎……似乎……上当了呀？那群骚娘们怎么也不会和道门的人混在一起罢？撤退，快，快，撤退！孩儿们，逃啊，妈的，我们中计啦！中计啦！赶快回去重新选宗主啊！”",
            "summary": "阿修罗宗与乾达婆道展开了一场激战。阿修罗宗的修士们疯狂地攻击乾达婆道的妖女，而江鱼则射出致命一箭，使得双方陷入了混乱。乾达婆道的女修们被迫撤退，而江鱼则鼓励道门修士帮助她们抵抗阿修罗宗。然而，阿修罗宗的魔修们在施展“化血修罗功”后，开始恢复理智并决定撤退。虽然江鱼的箭气击中了百多名魔修，但未能达到预期的效果。",
            "characters_in_summary": [
                "阿修罗宗",
                "乾达婆道",
                "江鱼"
            ],
            "entity_info": "阿修罗宗 | 魔道门派，拥有大量虚期和神期修士，擅长近身格杀，与江鱼对峙。\n乾达婆道 | 与阿修罗宗有教义之争的宗派，门下女弟子与阿修罗宗弟子交往繁密\n江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系。他在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n乾达婆 | 阿修罗宗的成员，与青峰仙人有一夜风流，生下三个孩子。她心狠地去让孩子们做小王八，折辱了家门。后来乾达婆提议再阉割青峰仙人，送他进宫做太监。\n阿修罗 | 阿修罗宗主，与乾达婆有一夜风流，擅长近身格杀，与江鱼对峙。他的肉身强大后改不了近身搏斗的习惯，使用青钢剑攻击一清仙人和白元仙人。\n青峰仙人 | 阿修罗宗的成员，与乾达婆有一夜风流，生下三个孩子。他对孩子们被乾达婆残忍对待感到愤怒，与乾达婆发生争执。"
        },
        {
            "id": 2,
            "content": "一清仙人中气十足神气活现的声音在那虚空中响起：“诸位道友，有那能力的道友立刻施展‘神降之术’，降妖除魔，匡正天下正气，就在今日！”一清仙人他们激动啊，真的是激动得无法述说了……只见那上清宫山门口的白玉牌坊上一阵水波奔涌，两头长有数百丈身体裹着厚厚水波的长鲸欢呼着冲了出来。这两头体形大得可怕的鲸鱼张开大嘴，无数道丈许粗的水箭顿时满天乱射，砸得那些小妖精一个个叫苦连天，被那充满了葵水能量的水柱一冲，可怜这些小妖精一个个被那强劲的冲击力化为一团团血水喷出去老远，甚至连大点的肉块都找不出一块。\n数万弱小的妖精被屠杀一空，贤妙真人领着两万多修道人以及那数十万金甲神兵‘哗啦啦’的朝那逃遁的数千功力大退的阿修罗宗魔修追杀而去。那些魔修此刻一个个体内精血亏耗极大，功力更是直线掉落了一两个境界，哪里还能抵挡这么多如狼似虎的修士？\n让江鱼看得心怀畅快满脸是笑的场景终于发生了，那修为最高的，施展了‘化血修罗功’之后还保留了地魔修为的十几名魔修同时怒吼一声，他们团身扑向了一清仙人、青峰仙人、白元仙人，二话不说同时自爆，十几名地魔同时自爆啊，吓得一清仙人他们忙不迭的施展禁制，唯恐他们的自爆牵涉到了下方的凡人。他们一路追杀，已经冲出了百多里的，下面正有人烟繁茂的数十座城镇乡村，这十几个地魔自爆，而且是聚集在一起同时自爆，这威力足够将小半个中原给掀飞的，谁敢大意啊？也幸好是一清仙人他们如今不知道如何的让上界仙人的分身附体，让他们的修为暴涨了这么多，否则还真没把握控制住十几个地魔自爆所释放的狂暴能量。饶是他们的实力足够了，他们也耗费了小半个时辰，才勉强将那一团黑色的能量狂涛勉强聚集在一起，撕开一条虚空中的裂缝随手将它丢了进去。\n而更有一千名魔修同时停下，他们用手上兵器劈碎了自己的一部分肢体，随着古怪的魔咒声，他们那粉碎的肢体每一块血肉都生长成一名身高两丈开外通体黑红色的怪人。这些怪人的数量也有大概十万上下，一个个赤着双手裹着一身浓浓的血煞气息朝那追杀来的数十万修士大军杀去，十万血肉所化的怪人和那数十万黄豆召唤出的金甲神兵立刻打成了一团……所有的灵气都被江鱼的身体转化为最为精纯的人类生命的本源力量注入青峰仙人的身体，在他的丹田中重铸本源。也有灵丹可以完成江鱼如今正在做的事情，可是很明显一清仙人他们并没有备有这样的灵丹，而且就算用灵丹补充了本命精元，日后这人的修为也会一落千丈，而且再也难得恢复，哪里有江鱼如今仗着望月宗对人的身体的通透了解替他重铸一个本源来得方便快捷没有后遗症？\n眼看着身体濒于解体的青峰仙人急速的恢复，一清仙人、白元仙人已经说不出话来。青峰仙人的面色更是红一阵白一阵的没好意思去看正在全力运功的江鱼。不过，所有人都能察觉出一丝儿善意在众人之间滚动。不管以后会发展成什么样子，起码如今的江鱼和道门诸人只见，已经有了某种默契。",
            "summary": "一清仙人号召众道友施展神降之术，降妖除魔以匡正天下正气。两头巨大的长鲸冲出上清宫，与妖精们展开激战。数万妖精被屠杀，贤妙真人带领修道人和金甲神兵追击阿修罗宗魔修。一清仙人等人在追杀过程中，遭遇十几名地魔自爆，他们花费小半个时辰才将自爆产生的狂暴能量送入虚空裂缝。另一千魔修破碎肢体，化作十万怪人，与数十万修士大军展开激战。江鱼为青峰仙人重铸本源，使他的身体得以恢复。",
            "characters_in_summary": [
                "一清仙人",
                "众道友",
                "贤妙真人",
                "青峰仙人",
                "江鱼",
                "上清宫",
                "阿修罗宗",
                "金甲神兵"
            ],
            "entity_info": "贤妙真人 | 蓬莱三仙宗弟子，与袁天罡、李淳风等道教人士有交集，与江鱼曾经有交情\n青峰仙人 | 阿修罗宗的成员，与乾达婆有一夜风流，生下三个孩子。他对孩子们被乾达婆残忍对待感到愤怒，与乾达婆发生争执。\n江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系。他在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n阿修罗宗 | 魔道门派，拥有大量虚期和神期修士，擅长近身格杀，与江鱼对峙。\n乾达婆道 | 与阿修罗宗有教义之争的宗派，门下女弟子与阿修罗宗弟子交往繁密\n乾达婆 | 阿修罗宗的成员，与青峰仙人有一夜风流，生下三个孩子。她心狠地去让孩子们做小王八，折辱了家门。后来乾达婆提议再阉割青峰仙人，送他进宫做太监。\n阿修罗 | 阿修罗宗主，与乾达婆有一夜风流，擅长近身格杀，与江鱼对峙。他的肉身强大后改不了近身搏斗的习惯，使用青钢剑攻击一清仙人和白元仙人。"
        },
        {
            "id": 3,
            "content": "长安城，朱雀街口一家新开张的酒楼里，缩小了身躯只有八尺高下的江鱼正端坐在二楼雅座里喝酒。自从意外的造成了魔道两宗的内乱，间接的帮崂山上清宫化解了魔门攻山的危机，江鱼也没有在崂山多做逗留，而是跟着十几个一气仙宗派出的道人，来长安城破解那汇龙大阵，断绝魔门从域外破空降临天魔的计划。按照一清仙人的说法，这汇龙大阵汇聚一年的龙气，才能破开虚空，让一名域外天魔的真身降临。为了杜绝这可能直接毁灭中原道门的可能，一定要在叛军攻占长安期满一年之前，破坏汇龙大阵。\n一清仙人很自信的说，叛军攻克长安前，道门刚刚利用龙穴汇聚的龙气打破虚空，从天庭接来了记录着‘神降之术’的玉简以及一些强力的法器等物，故而如今龙穴积蓄的能量并不足以让魔门的人作出什么太惊天动地的事情，只要趁早破除了阵法，就再无大碍。青峰仙人更是自负的告诉江鱼，以魔门在阵法上的造诣来看，魔门不可能布置完整的汇龙大阵，他们只能利用道门留下的那个阵图。\n故而，江鱼着十几个负责破阵的道修想办法潜伏在了距离兴庆宫不远的一处民宅内，自己则是跑来这朱雀街的酒楼上喝酒，自斟自饮，静静的等待黑夜来临。黑夜，最是方便人行事。虽然对修道人而言，黑夜白天并无太大的差别，但是起码可以避免太多的叛军士兵卷入。前来破阵的十几个老道都是那种迂腐至极的真正闷头苦修的道人，他们是不会对那些凡人士兵下狠手的。\n渐渐的，天黑了，天刚黑，江鱼就听到四周的民宅内传来男女哭泣尖叫的声音。显然，天一黑，叛军的胆子也大了，白天还残存的一点儿羞耻之心也被那黑夜彻底的掩盖，他们可以放肆的去做一些自己爱做的事情。比如说，强暴民女，比如说，抢劫他人的钱物。白天江鱼就看到数百车财物从几间民宅中被运了出来，想来长安城太大了也太富庶，对于民间财富的掠夺直到今日还在进行呢。\n拍了一下桌子，江鱼大声吼道：“小二，结帐！”江鱼从来不是那种仗着权势不给酒钱的人，一向以来，以他的身份财势，也不需要赖这几个酒钱。看着外面已经有一队队的巡逻士兵到处游走了，江鱼害怕自己再不动手，那十几个潜伏在兴庆宫外的道人会忍不住胡乱出手。虽然他们破阵只需要一刹那的功夫，但是如果没有江鱼替他们掩护，江鱼很怀疑他们就算成功破阵了，也会被愤怒的魔修撕成碎片。\n一名腆着肚子的小二懒洋洋的走进了雅座，吊儿郎当的说道：“客官，承惠大钱五十贯！”小二在江鱼的身上打量了一阵，目光很毒辣的掠过了江鱼身上这套还算华美的衣袍以及他腰间那鼓囊囊的钱袋。\n“啥？五十贯？老子吃的是金子还是银子啊？”江鱼呆呆的看着那小二，自己莫非被人敲竹杠了不成？\n那小二看到江鱼满脸的诧异，立刻拍着桌子大声的吼叫道：“睁开你的狗眼看看，我们这家酒楼的后台老板可是当今太子身边最受宠爱的蔡将军！你他妈的吃了饭不给钱，小心咱们送你去大牢里蹲着，你身上的钱财，可就……嘿嘿嘿。”\n“我操！”江鱼用力的一拍桌子，那桌子连同上面的十二个碗碟以及酒壶酒杯等物同时化为粉碎。他‘哈哈’狂笑着大声叫道：“安禄山那草包的儿子也敢叫太子？他娘的，老子是大唐朝一品大将军、威武公江鱼，他娘的，老子一个人攻打长安来啦！”一脚将那小二踢得撞碎了墙壁飞出酒楼，江鱼跳起来撞碎了天花板蹦到了酒楼的屋顶上，运足了中气大声喝道：“安禄山！史思明！你们两个杂碎可在长安？给鱼爷我滚出来！他娘的，给老子滚出来！是不是要老子亲自跑去你们的狗窝里面抓碎你们的卵蛋才行？”\n雷霆般的吼叫声震碎了附近数百栋房屋的屋瓦，长安城内突然变得一片死寂。朱雀大街上几个巡逻的队伍中突然发出了一片的尖叫，千多名巡逻士兵丢下兵器到处无头苍蝇般乱跑。那兴庆宫内，一片片乌云急速升起，那一日江鱼重返长安时感受到的让他感到恐惧的强大气息冲天而起，笔直的朝着江鱼这边飞了过来。\n江鱼‘哈哈’长笑，脚尖一点，身体好似一只轻灵的乳燕，掠过了数千座民宅，瞬间已经到了城墙的西门城头上。他挥出木弓，连续数百道不是很强但是很快的箭气朝那急速追来的乌云连续射去，他一边射出道道箭气一边长声笑道：“不知前辈如何称呼？前辈已经是得道高人，何必还在人间……噫嘻，不对……你是！”\n那乌云突然闪开，其中露出一名身穿月白色全身甲胄，容貌如画的女子。\n那女子的双眸中闪动着暴虐的血光，可是她的那面容，不是三尾却又是谁？只是，如今她给人的感觉，却是如此的陌生，她身上的气息，也实在是太过于强大了。那是招来金仙分身附体的一清仙人，都不曾拥有的强大。\n“你，是谁？”江鱼愤怒的咆哮着，木弓通体爆发出一团强光，一道宛如实质的长有数百丈的箭气‘呼’的一声射到了那女子面前。\n————\n烟雨江南同志的新书《狩魔手记》发了，《尘缘》终于完本了！书号：51958.",
            "summary": "道士江鱼为了阻止魔门入侵，与一群道修潜入城中，准备破坏一个名为汇龙大阵的阵法。他们在一家酒楼等待时机，夜晚来临时，江鱼听到附近的民宅传来哭声，决定采取行动。他击退了一名试图敲诈他的酒楼小二，然后跃上屋顶，引动乌云中的强大气息，原来那是一名身穿月白色全身甲胄的女子，正是他曾见过的三尾。两人展开激战，江鱼试图阻止魔门的入侵计划。",
            "characters_in_summary": [
                "道士江鱼",
                "道修",
                "酒楼小二",
                "三尾",
                "城中的民宅"
            ],
            "entity_info": "三尾 | 未知身份，白霞子的同伴，可能参与对抗竺法诫的计划\n贤妙真人 | 蓬莱三仙宗弟子，与袁天罡、李淳风等道教人士有交集，与江鱼曾经有交情\n青峰仙人 | 阿修罗宗的成员，与乾达婆有一夜风流，生下三个孩子。他对孩子们被乾达婆残忍对待感到愤怒，与乾达婆发生争执。\n江鱼 | 望月宗当代宗主，被道门驱逐后成为望月宗门人，与青阳公子有仇，与罗天杀等人可能有合作关系。他在昆仑山寻找灵石和仙石，进入昆仑后被一气仙宗的道人包围并被重伤昏迷。目前处于濒死状态，正在依靠不死药的药力恢复。\n阿修罗宗 | 魔道门派，拥有大量虚期和神期修士，擅长近身格杀，与江鱼对峙。\n乾达婆道 | 与阿修罗宗有教义之争的宗派，门下女弟子与阿修罗宗弟子交往繁密"
        }
    ]
}