{
    "chapter_title": "第一百二十章  刺杀 ",
    "chapter_summary": "江鱼和玄八龟遇到了强大的修行者昊木仙。昊木仙邀请他们到茅屋里喝茶，并展示了他的神奇法术。江鱼和玄八龟试图进入昆仑山的娘娘寝宫寻找好处，昊木仙提到了一种名为“铁花茶”的珍贵茶叶。江鱼在尝试这种茶叶时因无法承受其热量而晕倒。昊木仙答应帮助江鱼实现进入昆仑山行宫的目的。昊木仙是一位来自天庭的仙人，他在人间等待有缘之人。他在江鱼的帮助下，修为迅速提升。然而，昊木仙在帮助江鱼达到一定的修为后，突然停止了对他的帮助。陈涛斜一战已经过去两个月，郭子仪和李光弼等将领准备带领大军南下收复长安。秉天盟主宁散客和他的盟友来到彭原，要求觐见李亨。宁散客与李亨讨论了关于他的结拜兄弟，朝廷大将军江鱼的问题。宁散客请求李亨允许他返回昆仑山寻找江鱼的下落。宁散客、龙一和江鱼等人为了对抗魔门势力，来到昆仑山寻找江鱼。然而，他们发现江鱼并没有在那里。道盟的青阳公子带着数百名道人从天而降，对皇帝李亨等人进行指责。青阳公子展示了自己的强大修为，击败了秉天盟的道修，并向皇帝揭露了江鱼投靠魔门的传闻。",
    "characters_in_summary": [
        "江鱼",
        "玄八龟",
        "昊木仙",
        "昊木仙",
        "天庭仙人",
        "陈涛斜",
        "郭子仪",
        "李光弼",
        "宁散客",
        "龙一",
        "青阳公子",
        "李亨",
        "昆仑山",
        "昆仑山娘娘寝宫",
        "天庭",
        "彭原",
        "长安"
    ],
    "pre_entity_info": "江鱼 | 望月宗宗主，与青阳公子有仇，与罗天杀等人可能有合作关系。目前被一气仙宗的道人包围并被重伤昏迷。与阿修罗宗有仇怨，与乾达婆道可能有所关联。与阿修罗魔域魔帅青华对立。与宁散客为盟友关系。\n玄八龟 | 与李亨交流的人，可能是江鱼的助手或朋友。\n郭子仪 | 李亨手下大将，与江鱼无直接关联。\n宁散客 | 秉天盟盟主，与江鱼为盟友关系，带领众多散修露面，与江鱼联手对抗魔修。\n青阳公子 | 乾达婆道弟子，与江鱼有仇，可能是乾达婆道的弟子。与青华有亲密关系。\n李亨 | 唐朝皇帝，与杨贵妃有亲戚关系（惠妃的弟弟），与袁天罡、李淳风等有联系，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n昆仑山 | 一气仙宗所在的道教圣地，江鱼在此寻找灵石和仙石，被一气仙宗的道人包围并被重伤昏迷。\n彭原 | 唐肃宗驾幸此地，李亨一心等待着房涫能够给他带来好消息。\n长安 | 唐朝都城，政治、文化中心，各种人物活动的主要场所。\n青华 | 阿修罗魔域魔帅，试图让江鱼成为她的奴才，对江鱼的肉身感兴趣。与乾达婆道魔修对立。与江鱼有敌对关系。\n凤羽 | 神秘女子，拥有凤凰之力，成为凤羽力量的承接者，与江鱼有往来，与龙赤火可能有交流，参与对抗竺法诫的计划。在扬州与江鱼相遇，共同面对困难。与张九龄有交集（送行）。目前与江鱼一起面临困境，试图帮助他恢复。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "两人就这么一连走了不知道多久，总之，走得江鱼都开始觉得腿脚发麻的时候，无边无际的草地上终于出现了一个小黑点。依然是精力充沛的玄八龟面容一肃，伸出手拉着江鱼的裤腿，拉着他往那小黑点行了过去。渐渐的，黑点越来越近，江鱼也看清那不像是西王母的寝宫所在，因为那就是一间茅庐，一间简简单单的茅屋，用柴棒做围墙，用茅草做屋顶，那茅草稀稀落落的透过屋顶可以看到青天。而在这茅屋中，还有一名白衣男子手捧一碟用树叶串成的书本，正在摇头晃脑的仔细诵读，和玄八龟读书的德行有点相似。\n听到两人走进的脚步声，白衣男子惊讶带着点惊喜的抬起头来，他首先眼角余光扫过了玄八龟，随后很是热情的起身朝江鱼行了一个很古怪的抚胸礼节：“寒舍简陋，佳客临门，若不嫌弃，请暂留脚步奉茶一杯，如何？”江鱼的灵识偷偷的朝这人探了过去，灵识却好似伸进了一层水雾中，蒙蒙胧胧的什么东西都看不清楚，甚至他的灵识都好似失去了方向，差点没找到收回的道路。\n玄八龟一本正经的朝那男子抚胸行礼，笑道：“昊木仙，好久没见了呀。老龟原本以为，你这一道分身，早就想办法回归本体所在了。”\n昊木仙微微一笑，朝玄八龟点头道：“玄总管越发的精神了，看来又找到了不少希奇的典籍啊。唔，那天外天闷得很，吾本体在天外天修炼得修为再高，又有何用？还不如留在这里，虽然不能出寝宫的范围，风光却也有可取之处。”他又朝江鱼点了一点，笑道：“只是，不知玄总管身边这年轻人是谁？本仙见他气宇不凡，元神、肉身、真元熔炼为一体，这等修为，在人间也算是罕见的了。”\n江鱼朝这神态和蔼一身气息也让人感觉到无比亲近的昊木仙拱手行礼道：“晚辈望月江鱼，见过前辈。”他死死的盯了昊木仙一眼，分身？只是某人的分身么？分身的修为就让江鱼彻底的看不透，那他本体能有多强？更加可怕的就是，如今的修道界所谓的分身那都是木头木脑好似蠢猪一样，你不指挥他就难以行动的物事，这位仙人的分身却行动自如好似有了自己的灵智，却又和本体的灵识联系如此紧密，这等神通，实在是可怖可叹。江鱼见他的第一个判断就是――这人的修为起码比青华这魔帅高出了两个甚至更多的境界。\n茅屋内，三人直接坐在了草地上，昊木仙也不知道从哪里弄来了一个小石炉子，里面一块红通通的石子正冒出了点点温和的火焰，正是刚才凤羽想要去强夺的祝融血玉。他又端出了一个小茶壶，茶壶晶莹透明，却是用一种江鱼根本不认识的神石雕琢的。随后天空有晶莹的雨滴落下，那雨滴乖巧的注入茶壶，恰好满了一壶，昊木仙的身边又突然生出了一颗嫩芽，一株茶树就在一眨眼的功夫生长完毕，每一片茶叶上都是绿光萦绕，仙气充沛得让江鱼差点没打了个喷嚏。昊木仙随手扯了一把茶叶丢进茶壶，将茶壶搁在了小石炉上烹煮，那茶树却已经极快的开出了朵朵茶花。这树高只有五尺上下，花朵却是五颜六色朵朵都有饭碗大小，幽香扑鼻，委实可爱。",
            "summary": "两位主角江鱼和玄八龟在一片无尽的草地上行走，发现了一座简单的茅屋。茅屋里的昊木仙热情地邀请他们进去喝茶。江鱼和玄八龟与昊木仙进行了交谈，了解到他是一个强大的修行者，其分身的修为让江鱼感到震惊。他们在茅屋内坐下来，昊木仙展示了他神奇的法术，如使用祝融血玉生火、瞬间种植茶树等。",
            "characters_in_summary": [
                "江鱼",
                "玄八龟",
                "昊木仙",
                "无尽草地",
                "茅屋"
            ],
            "entity_info": "江鱼 | 望月宗宗主，与青阳公子有仇，与罗天杀等人可能有合作关系。目前被一气仙宗的道人包围并被重伤昏迷。与阿修罗宗有仇怨，与乾达婆道可能有所关联。与阿修罗魔域魔帅青华对立。与宁散客为盟友关系。\n玄八龟 | 与李亨交流的人，可能是江鱼的助手或朋友。\n茅屋 | 江鱼暂时居住的地方，被药草填满后倒塌\n青华 | 阿修罗魔域魔帅，试图让江鱼成为她的奴才，对江鱼的肉身感兴趣。与乾达婆道魔修对立。与江鱼有敌对关系。\n青阳公子 | 乾达婆道弟子，与江鱼有仇，可能是乾达婆道的弟子。与青华有亲密关系。\n凤羽 | 神秘女子，拥有凤凰之力，成为凤羽力量的承接者，与江鱼有往来，与龙赤火可能有交流，参与对抗竺法诫的计划。在扬州与江鱼相遇，共同面对困难。与张九龄有交集（送行）。目前与江鱼一起面临困境，试图帮助他恢复。"
        },
        {
            "id": 1,
            "content": "一缕声音在江鱼脑海中响起：“昊木仙，有大神通的仙人，自那诸界被封印时就以分身逗留昆仑等待有缘之人。娘娘的行宫我们是不可能进去的，天下没人能进去。只是，昊木仙这里，能得一点好处就是一点咯。呵呵呵。”玄八龟朝江鱼偷偷的做了个鬼脸，得意的给他心灵传音道：“不要怪我，这要怪青阳公子无能呀，若是他能破解娘娘寝宫的禁制，嘻嘻……”\n江鱼气得想要一把掐死玄八龟，但是在昊木仙面前，他还不敢随意妄为……昊木仙只是静静的看着那茶壶中热气翻腾，一缕茶香透入心怀，江鱼都感觉体内真元蠢蠢欲动，好似自己的修为在闻到这茶香的时候就已经悄然上升了一层。他骇然看了昊木仙一眼，却见昊木仙拿出了三个拳头大小的茶盏，将碧绿的茶水注入茶盏中，随手递给了江鱼和玄八龟。\n昊木仙捧着茶盏微笑道：“滞留昆仑数万年，这‘铁花茶’也就仅仅得了八粒种籽。这一粒，是最后一粒种籽啦！也不知道那颗母树什么时候性质好了，再开花一次哩。可怜本仙三百年前求了她两天一夜，她愣是不理本仙，实在是可恼。”微微叹息一声，昊木仙端起茶盏，小心翼翼的吸了这么一丝儿茶水，顿时露出了无比满足和充实的笑容。\n江鱼看得心酸，这么大神通的一个仙人，喝一口茶居然就笑成这个样子，想来这么多年他实在是憋屈坏了。看到昊木仙这模样，就知道当年玄八龟为什么要死活跟着自己出山了。江鱼感慨了一句，将那茶盏往喉咙里一倒，一盏茶水猛的倒进了嘴里。“嗷嗷嗷嗷嗷嗷～～～”无比凄惨的嚎叫声震得那茅屋‘呼哧’一声飞出了不知道多远，江鱼死死的握住自己的喉咙，眼珠子差点没从眼眶里瞪出来。老天爷，这是什么鬼茶，江鱼如今天身初期的修为都消受不了这茶水，那茶根本就是一杯铁水，不，铁水都没它这么烫。欢迎您!江鱼只觉得自己的喉咙整个都不复存在了，那股烫得吓人的液体冲进了他的肚子，他的五脏六腑同时一阵抽搐，眼前一黑，生生疼得晕了过去。刚刚晕过去，那剧痛又将他疼得醒了过来，这么晕了醒、醒了晕折腾了三次，江鱼惨叫道：“给我一刀痛快的罢！他妈的，这是什么茶？”\n昊木仙好整以暇的放下慢慢吸光的茶水，他微笑道：“江鱼小友果然豪气盖云天，这‘铁花茶’是鸿蒙开辟时的异种，那株母树的修为比我还高，这茶水，就是本仙都只敢一小口一小口品尝，你却一口吞了一盏，实在是英雄出少年，本仙自愧不如呀！”随手搁下茶盏，昊木仙朝江鱼温和的笑道：“相见就是有缘，你进昆仑行宫，无非是为了神器、灵丹一类的物事，本仙却也不能小气了。”",
            "summary": "江鱼和玄八龟正在讨论关于昆仑山一位名叫昊木仙的仙人。昊木仙一直在等待有缘之人，而江鱼和玄八龟则是试图进入昆仑山的娘娘寝宫寻找好处。昊木仙提到一种名为“铁花茶”的神奇茶叶，这种茶叶非常珍贵，只有八粒种籽。江鱼在尝试这种茶叶时，因为无法承受其热量而痛苦地晕倒。昊木仙表示会给予江鱼一些帮助，以满足他进入昆仑山行宫的目的。",
            "characters_in_summary": [
                "江鱼",
                "玄八龟",
                "昊木仙",
                "昆仑山",
                "娘娘寝宫"
            ],
            "entity_info": "江鱼 | 望月宗宗主，与青阳公子有仇，与罗天杀等人可能有合作关系。目前被一气仙宗的道人包围并被重伤昏迷。与阿修罗宗有仇怨，与乾达婆道可能有所关联。与阿修罗魔域魔帅青华对立。与宁散客为盟友关系。\n玄八龟 | 与李亨交流的人，可能是江鱼的助手或朋友。\n昊木仙 | 天外天的修士，昊木仙本体在天外天修炼，分身在茅屋中与江鱼、玄八龟相遇。\n昆仑山 | 一气仙宗所在的道教圣地，江鱼在此寻找灵石和仙石，被一气仙宗的道人包围并被重伤昏迷。\n茅屋 | 江鱼暂时居住的地方，被药草填满后倒塌\n青华 | 阿修罗魔域魔帅，试图让江鱼成为她的奴才，对江鱼的肉身感兴趣。与乾达婆道魔修对立。与江鱼有敌对关系。\n青阳公子 | 乾达婆道弟子，与江鱼有仇，可能是乾达婆道的弟子。与青华有亲密关系。"
        },
        {
            "id": 2,
            "content": "抬头看了看天空，昊木仙皱起了眉头，低声叹道：“天下大乱，天心振荡，这天地的规则却又乱成了一片，天元重整，又是时候了。这天地一乱，本仙想要继续逗留人间，却是极难的事情，这分身修炼出的一身修为去了天庭却也无用，不如……小友，你我有缘，你当记得今日的一缕情分就是。默运玄功，本仙助你！”\n昊木仙那比常人大了两轮的手掌朝江鱼一手抓了过来，随手摆弄了两下，将江鱼摆布成五心朝天的姿势，随后双手往江鱼头顶、丹田两处要害一按，一股热流好似大洋巨涛，浩浩荡荡的冲进了江鱼身体。这是凝结得好似仙石一样都成为了结晶体的元力，真不知道昊木仙是如何修炼出精纯度如此可怕的仙元力的。可是这仙元力一接触到江鱼的身体，就好似一海之水注入了万里沙漠，江鱼的每一个肌体细胞都在贪婪的吮吸这等庞大的元力，每一弹指间注入江鱼体内的元力，都是江鱼自身不断的吸收仙石都要耗费数十年才能得到的能量。\n一连串的怪异响声自江鱼体内传来，他的身体开始扭曲变化，原本肌肉膨胀的他，身体渐渐的瘦削苗条起来，从那肌肉块儿一块块的古怪模样变得浑身肌体转化成流线型，看起来无比的匀称、顺眼。江鱼的面部线条也柔和了起来，更让他凭空增加了几分帅气。同时类似于返老还童的奇景在他身上发生，他满脸胡须掉得干干净净，身上皮肤变得洁白细腻，闪动着熠熠光芒。江鱼的修为更是直线上涨，天身初期突破，天身中期突破，天身后期直接被提升到了巅峰状态。眼看着再进一步，江鱼就能直接突破到万劫不移的射日巫神诀最高境界！\n就这时候，昊木仙突然停手了。他带着满意的微笑看着浑身光芒熠熠的江鱼，低声赞叹道：“妙极，给他足够保命的实力，却不让他的实力强到连我们都无法克制，这是最理想的了。嗯，大羿在人间传下的这一套修炼法门实在是厉害，修练到最后的境界居然能够直接以肉身达到那至高的层次，嘿嘿！实话实说，我也没那个能力帮这小娃娃达到那等水准啊……\n等得分别时，昊木仙很干脆的化为一道灵光直飞上去，江鱼却有点恋恋不舍的将附近草原上的小草都拔了数万斤搁在手镯里――不是江鱼雁过拔毛，而是这西王母寝宫世界内的小草，都受这等仙气滋润了无数年，从来就没有一个人想到去祸害这些草木，导致这些普通的小草里面蕴含的灵气，比那人间数千年的灵药还要来得凶猛，江鱼哪里肯放过这些可以当灵药用宝贝？――这也是当年三教一盟昆仑大战，最后连山上的草木都被挖空的最根本原因啊，那山上的草木蕴含的灵气，还不到这些草地上小草的一成。\n不说江鱼、玄八龟冲出了寝宫的禁制，在山下大湖里找到了冻成一块儿白玉般冰块的凤羽。江鱼这一次得到的好处极大，但是浪费的时间也太多了点，他和玄八龟在那草原上漫步就耗费了小半个月的时间，昊木仙给他灌顶输功，又耗费了二十七天，加上前面一些事情浪费的功夫，距离陈涛斜一战，已经过去快两个月了。两个月的时间，足够发生很多很多的事情。",
            "summary": "昊木仙，一位来自天庭的仙人，因为天地大乱，决定留在人间。他与江鱼结缘，并传授给江鱼一身修为和修炼方法。江鱼在昊木仙的帮助下，修为迅速提升，身体也发生了巨大的变化。然而，昊木仙在帮助江鱼达到一定的修为后，突然停止了对他的帮助。江鱼在离开西王母寝宫时，带走了大量蕴含灵气的草木。此时，距离陈涛斜一战已经过去了两个月。",
            "characters_in_summary": [
                "昊木仙",
                "江鱼",
                "西王母寝宫"
            ],
            "entity_info": "昊木仙 | 天外天的修士，昊木仙本体在天外天修炼，分身在茅屋中与江鱼、玄八龟相遇。\n江鱼 | 望月宗宗主，与青阳公子有仇，与罗天杀等人可能有合作关系。目前被一气仙宗的道人包围并被重伤昏迷。与阿修罗宗有仇怨，与乾达婆道可能有所关联。与阿修罗魔域魔帅青华对立。与宁散客为盟友关系。\n玄八龟 | 江鱼的助手或朋友，与李亨交流的人。\n昆仑山 | 一气仙宗所在的道教圣地，江鱼在此寻找灵石和仙石，被一气仙宗的道人包围并被重伤昏迷。\n茅屋 | 江鱼暂时居住的地方，被药草填满后倒塌"
        },
        {
            "id": 3,
            "content": "首先一遭就是郭子仪、刑天倻跑了一趟回鹘，许尽了好处，回鹘可汗葛勒派遣王子叶护领了两万许回鹘精骑兵赶赴彭原，听候李亨的差遣。随后郭子仪、李光弼等将领将那左近军镇的兵马抽调一空，又凑齐了十几万大军，准备南下收复长安。就在大军将要出发而未出发的时候，秉天盟主宁散客领了数十名盟友赶到了彭原，求见李亨。\n李亨行宫内，面色极其难看的李亨强行按捺心头的火气，朝宁散客挤出了一丝笑容：“仙长远道而来，朕心甚慰，有仙长这等超凡脱俗之士襄助，何愁那叛逆不灭？只是，仙长所云本朝大将军、威武公江鱼和仙长是结拜兄弟，江鱼更是在陈涛斜一战后去了丹霞山和仙长结义，此事可没有错么？”李亨的脸上，一块块黑气腾腾的冲了上来，看得那些已经渐渐的熟悉了李亨脾气的臣子急忙后退。\n宁散客根本不在乎李亨的表情，他四平八稳的坐在一个绣墩上，点头应道：“陛下，贫道和吾那二弟，正是如此结拜的。只是陈涛斜一战后，贫道因有一件极其重要的事情请江二弟出手相助，故而我们一行人赶赴昆仑，于那昆仑山西王母行宫天工殿内炼制一门法器。随后贫道和江二弟因为某件事情分开，原本说好了江二弟要去丹霞山找贫道，但是如今时间一过月余却不见吾二弟的踪影，故此贫道才率领一干盟友来此。”宁散客一番话将自己和江鱼结交的过程说得明明白白，李亨却是越听越恼火。\n‘嘎巴’一下，李亨情不自禁的捏碎了手上的茶盏，他有点恼怒的说道：“江鱼身为朝廷重臣，却不知为朕分忧，反而跑去……”当着宁散客的面，他不好说什么江鱼正事不干总去管闲事的事情，但是李亨的火气啊，尤其是最近一段日子李辅国在他面前灌的那些邪火，已经全面发作了。他心中对江鱼有了无限的怨言，同时对江鱼的忠诚，更是产生了莫大的怀疑。他强行忍下一口气，对宁散客问道：“那，仙长可否返回昆仑山寻找江鱼的下落？”",
            "summary": "郭子仪和李光弼等将领准备带领大军南下收复长安。在此期间，秉天盟主宁散客和他的盟友来到彭原，要求觐见李亨。李亨在行宫内与宁散客讨论了关于他的结拜兄弟，朝廷大将军江鱼的问题。宁散客表示他和江鱼确实是结拜兄弟，但在陈涛斜一战后，他们因为一件重要的事情分开了。宁散客请求李亨允许他返回昆仑山寻找江鱼的下落。",
            "characters_in_summary": [
                "郭子仪",
                "李光弼",
                "宁散客",
                "李亨",
                "江鱼"
            ],
            "entity_info": "郭子仪 | 李亨手下大将，与江鱼无直接关联。\n宁散客 | 秉天盟盟主，与江鱼为盟友关系，带领众多散修露面，与江鱼联手对抗魔修。\n李亨 | 唐朝皇帝，与杨贵妃有亲戚关系（惠妃的弟弟），与袁天罡、李淳风等有联系，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n江鱼 | 望月宗宗主，与青阳公子有仇，与罗天杀等人可能有合作关系。目前被一气仙宗的道人包围并被重伤昏迷。与阿修罗宗有仇怨，与乾达婆道可能有所关联。与阿修罗魔域魔帅青华对立。与宁散客为盟友关系。在昊木仙的帮助下，修为大幅提升。\n昊木仙 | 天外天的修士，昊木仙本体在天外天修炼，分身在茅屋中与江鱼、玄八龟相遇。在江鱼修炼时为其输入仙元力，帮助其提升修为。在江鱼离开时，提醒他记住今天的情分。\n玄八龟 | 江鱼的助手或朋友，与李亨交流的人。\n昆仑山 | 一气仙宗所在的道教圣地，江鱼在此寻找灵石和仙石，被一气仙宗的道人包围并被重伤昏迷。\n茅屋 | 江鱼暂时居住的地方，被药草填满后倒塌"
        },
        {
            "id": 4,
            "content": "宁散客苦笑一声，他摇头道：“那昆仑山中满是魔门魔头，我秉天盟实力有限，贫道虽然有那心思，却也不能将盟中盟友平白陷入险境。贫道还以为江二弟已经回到了皇上身边，这才带了盟友赶来此处，谁知道，他居然不在这里。怕是……”\n李辅国在一旁无比阴毒的说道：“陛下，怕是江大将军他见势不妙，已经投靠了那些魔头？”\n‘呼’，宁散客猛的站了起来，他怒视李辅国喝道：“下贱的阉人，你说什么？你敢说贫道的兄弟投靠了那些魔头？他去刺杀魔头青华，还不是为了你大唐王朝卖命么？你当那青华魔头是豆腐搓的、泥巴团的，轻轻松松就能刺杀得了她？你，你，你，你再敢胡说八道，贫道就豁出去触犯修道界的戒条，出手教训你这断子绝孙的贱胚子！”\n宁散客一发怒，李辅国立刻吓得倒退了几步，再也不敢吭声。李亨呆呆的看着震怒中的宁散客，眉头猛的一皱，和声说道：“仙长不要动怒，这也是朕的内臣一点儿忠君为国的小心思，如有冒犯的地方，还请仙长恕罪。首发]。辅国，还不快向仙长赔礼道歉？”李辅国立刻哆嗦着上前了几步，刚刚想要朝宁散客道歉，一条黑影突然闪过，一耳光将他抽飞了数丈远。\n那是满脸凶气的龙一冲进了这间屋子，随意挥动了一下巴掌，就把李辅国的牙齿抽落了十几颗。龙一指着李辅国大声咆哮道：“我操你老母，你敢在背后冤屈老子的主子？他妈的，咱们给你们做了多少事情？嗯？不是老子狠揍了那回鹘的王子一顿，那王八蛋会有这么客气么？你他娘的敢说老子的主子投靠了魔头？老子先废了你这没卵蛋的东西。”龙一狞笑着朝半边脸肿成了黑色的李辅国不断逼近，他笑道：“嘿嘿，你的小头既然没有了，那你的大头也就不要了算啦。我手轻轻一捏，嘎崩一下你的脑袋就掉下来了。”\n李亨气得牙齿相互间直碰撞，他指着龙一怒声道：“龙一，你给朕住手，向李辅国道歉！”\n龙一横了李亨一眼，冷笑道：“老子刚才在外面什么都听到啦，皇帝小子，你小子是想要卸磨杀驴？是不是？你靠着老子的主子做了太子，如今又做了皇上，原本还他妈的一条死狗一样要仗着我们捕风营帮你打天下，这下好了，有一群牛鼻子凑上门了舔你的大腿了，你就觉得看我们不爽了，想要把我们抽筋扒皮了不是？嘿，你觉得和我们主子称兄道弟的，你感觉着很不舒服是不是？”\n李亨脸色一边，龙一的这几句话说得太狠了，却正好戳中了李亨心中那点见不得人的心思。的确，起初的时候李亨挺感激江鱼的，不是江鱼和李林甫，他坐不上太子的宝座，但是就是因为这样，事后等他做了太子，他才感觉到憋屈；他也感激江鱼从叛军中将他救出，但是身为太子，尤其是后来的皇上，面对江鱼那非人的实力，李亨感觉到一种莫名的羞辱；随后就是江鱼领军出战，房涫大败，四万多唐军被砍了脑袋，他感觉江鱼就是没有尽心尽力的帮他，从而对江鱼起了怨恨；最后江鱼从战场上脱身了，却没有立刻回来见他，这让李亨更加怀疑起江鱼的用心――一旦坐上了皇帝的宝座，天下还有谁是可靠的呢？",
            "summary": "宁散客、龙一和江鱼等人为了对抗魔门势力，来到昆仑山寻找江鱼。然而，他们发现江鱼并没有在那里，李辅国因此猜测江鱼可能已经投靠了魔头。宁散客愤怒地指责李辅国，并威胁要出手教训他。这时，龙一闯了进来，听到李辅国的言论后，愤怒地打了李辅国一耳光，并指责李亨想要卸磨杀驴。",
            "characters_in_summary": [
                "宁散客",
                "龙一",
                "江鱼",
                "李辅国"
            ],
            "entity_info": "宁散客 | 秉天盟盟主，与江鱼为盟友关系，带领众多散修露面，与江鱼联手对抗魔修。\n江鱼 | 望月宗宗主，与青阳公子有仇，与罗天杀等人可能有合作关系。目前被一气仙宗的道人包围并被重伤昏迷。与阿修罗宗有仇怨，与乾达婆道可能有所关联。与阿修罗魔域魔帅青华对立。与宁散客为盟友关系。在昊木仙的帮助下，修为大幅提升。\n李辅国 | 大内总管，对李亨忠心耿耿。\n郭子仪 | 李亨手下大将，与江鱼无直接关联。\n李亨 | 唐朝皇帝，与杨贵妃有亲戚关系（惠妃的弟弟），与袁天罡、李淳风等有联系，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n昊木仙 | 天外天的修士，昊木仙本体在天外天修炼，分身在茅屋中与江鱼、玄八龟相遇。在江鱼修炼时为其输入仙元力，帮助其提升修为。在江鱼离开时，提醒他记住今天的情分。"
        },
        {
            "id": 5,
            "content": "阴沉的看着龙一，李亨冷冷的说道：“若是你肯收回今日的话，朕可以当作没听到过……”\n龙一歪着脑袋朝李亨比划了一个小拇指，他摇头道：“皇帝小子，老子看不得你这种唧唧歪歪的人物。你若是不相信我们主子，那……”\n李亨勃然大怒，他突然团身扑上，一掌朝龙一心口印了下去。以他如今的修为，这一掌足以将龙一打成粉碎。那泛着隐隐金光好似黄金打造其中更有一缕雷光闪动的手掌眼看就要拍到龙一的心口，突然两只闪动着淡银色光芒，同时蕴含着一缕黄色土气一缕淡蓝色水汽的手掌从龙一身后朝李亨的手掌轰然迎上。\n一声闷响，李亨的行宫当场塌了一边，李亨傲立当场，眼里闪动着不屑的寒光，冷笑道：“郭子仪、刑天倻，你们敢跟朕动手？朕是君，你们是臣；朕的修为比你们高明百倍，你们也敢动手？”\n联手拦下李亨这一掌的郭子仪、刑天倻同时倒退了十几步，一屁股坐在了地上半天动弹不得。两人同时吐出了一口鲜血，郭子仪颤声道：“臣，不敢。但陛下还请看在江大将军的面上，饶过龙一，他只是一介粗人，什么礼数都不懂，陛下何必和他生气？”\n倒在旁边地上的李辅国猛的一骨碌爬了起来，他尖声尖气的叫道：“放肆！这龙一敢当着皇上的面打伤皇上的内臣，这就是在打皇上！他还敢当着皇上的面杀人，这就是谋逆造反的罪名！郭子仪，你身为塑方节度使，莫非不知道朝廷的规矩？你也要造反不成？”\n李亨一耳光抽得李辅国倒退了好几步，李亨怒道：“给朕闭嘴，再罗里罗嗦的，朕就宰了你。好了，今日的事情朕就当作没发生过！郭子仪，你给朕立刻出发，带领大军给朕收复长安！宁仙长已经带来消息，那些魔门的魔头已经去了昆仑山，长安城中一个妖人都没有，若是你无法收复长安，你就自己看着办罢！给朕出去！”李亨大袖一挥，劲风一扫，郭子仪、刑天倻乃至龙一同时立交不住，被那一股狂风吹出了老远。李亨这才阴沉着脸蛋好容易挤出了一丝笑容朝宁散客笑道：“让仙长见笑了，朕如今身边可用之人极少，不知仙长可否愿意留下来为朕，也是为大唐，更为了天下黎民百姓出力啊？”\n宁散客却是看得心中一阵冰冷，他对李亨的本性和变化已经有了足够的判断和认识，他正想要委婉的拒绝李亨的要求，天空突然传来一声趾高气扬的呵斥：“皇上简直糊涂，这干秉天盟的杂毛是我们道盟不收的孤魂野鬼，要他们帮皇上您，还不如去找几条野狗来得痛快！”一道青光急速落下，身穿紫金道袍，一身装束富丽堂皇，道貌岸然有如有道仙人的青阳公子高高的昂着头，带着数百名道人自天而降，一副不把天下人放在眼里的德行。他身上的每一件衣物和饰品都荡漾着强大的灵气波动，以宁散客的眼力，这些衣物和饰品居然没有一件是极品仙器以下的东西。他背后背着的那柄长剑，以及他身上另外几件波动很隐晦的东西，甚至可能突破了仙器的境界，甚至要达到神器的水准了。\n宁散客怒视青阳公子，他冷笑道：“原来是投身魔门的青阳道友，不知你那魔帅姐姐去了何处？”",
            "summary": "皇帝李亨与忠诚的大将郭子仪、刑天倻以及忠诚的臣子李辅国发生了冲突。冲突的起因是皇帝对一名叫做龙一的粗鲁人物不满。然而，郭子仪和刑天倻为了保护龙一，联手阻止了皇帝对龙一的攻击。这让皇帝更加愤怒，决定亲自率领大军收复长安。在此时，道盟的青阳公子带着数百名道人从天而降，对皇帝和李亨等人进行指责。青阳公子的出现使得局势变得更加复杂。",
            "characters_in_summary": [
                "皇帝李亨",
                "大将郭子仪",
                "刑天倻",
                "忠诚的臣子李辅国",
                "龙一",
                "青阳公子"
            ],
            "entity_info": "刑天倻 | 四轮车的主人，与江鱼无直接关联。\n龙一 | 江鱼的部下，忠诚于江鱼，对江鱼有深厚的感情。在李辅国诬陷江鱼时，挺身而出保护江鱼的名誉，并对李辅国进行惩罚。\n青阳公子 | 乾达婆道弟子，与江鱼有仇，可能是乾达婆道的弟子。与青华有亲密关系。\n宁散客 | 秉天盟盟主，与江鱼为盟友关系，带领众多散修露面，与江鱼联手对抗魔修。\n江鱼 | 望月宗宗主，与青阳公子有仇，与罗天杀等人可能有合作关系。目前被一气仙宗的道人包围并被重伤昏迷。与阿修罗宗有仇怨，与乾达婆道可能有所关联。与阿修罗魔域魔帅青华对立。与宁散客为盟友关系。在昊木仙的帮助下，修为大幅提升。\n李辅国 | 大内总管，对李亨忠心耿耿。\n郭子仪 | 李亨手下大将，与江鱼无直接关联。\n李亨 | 唐朝皇帝，与杨贵妃有亲戚关系（惠妃的弟弟），与袁天罡、李淳风等有联系，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。"
        },
        {
            "id": 6,
            "content": "青阳公子傲气十足的一拍自己的脑门，五道青不青、白不白呈现出淡灰色的气流直冲起来十几丈高，三朵同样灰黑色的莲花在他头顶载波载浮，一道道诡秘难测的晦涩气劲自那莲花上放出，逼得宁散客等秉天盟的道修急忙倒退了数十步，这才能站稳脚步。这气息，比那青华身上的气劲还要强大倍许，青阳公子何时有了这样的修为？\n高傲的斜睨了目瞪口呆的宁散客一眼，青阳公子冷笑道：“你这老不死的杂毛知道什么？本公子是冒着九死一生的风险，潜入魔门核心，接近那魔帅青华，终于换取了她的信任。半月前本公子终于找到机会一举重创青华，夺去了她一身修为，炼化了她的真灵，这才成就了本公子这一身旷古烁今的修为！老不死的宁散客，看在你当年是我爹娘座上客的情面上，你给本公子滚！下次再见你，我必定杀你！”\n同样是手挥处，数十点赤红色火焰组成一奇妙阵法，那一圈圈滚动的火性元力在空气中勾勒出完美的线条，一个极其复杂的巨大的符箓一闪，一团团烈焰直往宁散客他们身上烧去。说是放诸人一次，可是青阳公子出手就是杀招，气得宁散客身上那天刑雷具三件防器一阵的雷光闪烁。他冷笑着看了一眼青阳公子头顶上那邪气冲天的三朵莲花，讥嘲道：“原来如此，可怜那青华魔帅给青阳你的一点甜头，却是连皮带骨的都给了你啦！呵呵呵，陛下，既然您有如此高人相助，贫道方外闲人，也就不插手此事了。”\n摆明了如今道门是要抱定李亨的大腿吃独食，李亨也对自己有些不冷不热的，宁散客乃是心高气傲、不甘居于人下的人物，否则也不会在道门之外又将散修们组建一个秉天盟和人争锋。此时见到这等情势，他也懒得和青阳公子竞争，只是说了几句客套话，随手一道雷光将那火云阵化为乌有，怒视一眼青阳公子，带了一干盟友扬长而去。临行，他还记得回头吩咐道：“等贫道二弟返来，陛下记得叫他去丹霞山飞云洞寻贫道，贫道还有一批活物没有交给他哩。”\n逼走了秉天盟的道修，青阳公子得意洋洋的往李亨面前一站，大声说道：“陛下，本公子在昆仑山却也见了江鱼一面。本公子算计那青华魔头的时候，江鱼却朝本公子放了一记冷箭，险些放走了青华。故而本公子可以肯定的说，那江鱼已经投靠了魔门，他和那些叛逆勾结哩。否则陛下以为，那陈涛斜一战，五万朝廷兵马，还打不过三万叛军么？”\n李亨面色一变，他皱着眉头开始思索青阳公子的话，旁边正要离开的郭子仪面色一边，冲上去正要和青阳公子撕辩，青阳公子身边的那些道人已经团团围住了郭子仪、刑天倻以及龙一还有赶来的龙赤火、白猛等人。青阳公子歪鼻子瞪眼的朝他们瞥了一阵，冷笑道：“不知死活的东西，你们的主子江鱼都投靠魔门了，你们还是聪敏一点，找个没人的地方洗洗了休息罢！”\n郭子仪、刑天倻等人大为恼怒，尤其他们看到青阳公子如此恶毒的言语，李亨却在旁边装聋作哑，顿时心头的火焰益发的髟了上来。白猛他们几个粗人一卷袖子就要动手，百多名剑修、体修立刻迎了上去，作势要和他们争斗，场内顿时大乱。郭子仪看到几个剑修的剑气已经快射到白猛他们的身上，郭子仪顿时异常恼怒的冲上去，大声呵斥这干道人。那数百名道人动手的动手，指着郭子仪喝骂的喝骂，场内顿时乱成了一团。青阳公子得意洋洋的看着一团糟的场面，发出了‘哈哈’的长笑。\n就在李亨身边，一条黑影自地下突然窜出，狠狠的一拳轰在了李亨的后脑上。一股阴寒的力量直透识海，李亨元神一阵，‘哇哇’连声的喷出了数十口鲜血，他识海已经被震成一团糟，想要修复，除非有起死回生的大神通之人才成。而那袭击他的人反手一掌刺在了李亨的丹田处，一股锐利无比的剑气‘嗤嗤’有声的射进李亨丹田，将他丹田搅成稀烂不提，更是直轰向他奇经八脉，将他一身经脉尽数震毁。李亨惨呼一声仰天就倒，一身金身初期的修为还没施展半点，就被人差点轰碎了肉身，一身本领被破得干干净净。那袭击他的人却不取他性命，而是又有如电光石火般在他心口按了阴柔无比的一掌，这才一声奸笑冲天而起，化为一道白光倏忽不见。\n站在李亨身边不远处的青阳公子这才大惊小怪的尖叫道：“不好啦，皇上遇刺，护驾！护驾！快快护驾！郭子仪，你们果然是一群无能的匪类，皇上当着你们面被刺杀，你们还一点儿反应都没有！”\n尖叫了几声，青阳公子猛扑到了李亨的身上，放声叫道：“皇上，您切切不要慌张，臣这里有起死回生的灵丹，您的龙体，是绝对不会有事的。”一边将一颗红色丹药塞进李亨嘴里，青阳公子一边落下了两滴眼泪。\n恰这时，江鱼扛着浑身僵硬的凤羽急速落下，他怒声喝道：“到底发生了什么事情？”.",
            "summary": "青阳公子展示了自己的强大修为，击败了秉天盟的道修，并向皇帝李亨揭露了江鱼投靠魔门的传闻。然而，在一场混乱中，李亨遭到暗杀，修为被毁。青阳公子趁机展示了自己的忠诚，为皇帝提供治疗。与此同时，江鱼带着凤羽赶到，询问发生了什么。",
            "characters_in_summary": [
                "青阳公子",
                "秉天盟",
                "李亨",
                "江鱼",
                "凤羽"
            ],
            "entity_info": "青阳公子 | 乾达婆道弟子，与江鱼有仇，可能是乾达婆道的弟子。与青华有亲密关系。\n李亨 | 唐朝皇帝，与杨贵妃有亲戚关系（惠妃的弟弟），与袁天罡、李淳风等有联系，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n江鱼 | 望月宗宗主，与青阳公子有仇，与罗天杀等人可能有合作关系。目前被一气仙宗的道人包围并被重伤昏迷。与阿修罗宗有仇怨，与乾达婆道可能有所关联。与阿修罗魔域魔帅青华对立。与宁散客为盟友关系。在昊木仙的帮助下，修为大幅提升。\n凤羽 | 神秘女子，拥有凤凰之力，成为凤羽力量的承接者，与江鱼有往来，与龙赤火可能有交流，参与对抗竺法诫的计划。在扬州与江鱼相遇，共同面对困难。与张九龄有交集（送行）。目前与江鱼一起面临困境，试图帮助他恢复。\n刑天倻 | 四轮车的主人，与江鱼无直接关联。\n龙一 | 江鱼的部下，忠诚于江鱼，对江鱼有深厚的感情。在李辅国诬陷江鱼时，挺身而出保护江鱼的名誉，并对李辅国进行惩罚。\n宁散客 | 秉天盟盟主，与江鱼为盟友关系，带领众多散修露面，与江鱼联手对抗魔修。"
        }
    ]
}