{
    "chapter_title": "第一百二十四章  血战 ",
    "chapter_summary": "洞麓仙人击败了众多魔修，包括一名天仙级魔修和七名地仙级魔修。他和玄化真君来到长安城，与李亨等人会面。江鱼和宁散客看到白云上的仙人，猜测他们是仙人。唐军攻占潼关，追击安庆绪至洛阳。江鱼所率领的捕风营军士在洛阳城北门外挑衅守军和叛军，迫使一万六千多名叛军投降。然而，江鱼试图壮大望月宗的实力时，资源有限。乾达婆对徒弟安庆绪寄予厚望，但他表现不佳，乾达婆决定寻找其他盟友。唐军俘虏叛军来攻城，实际上是为了消耗守军实力，真正的主力留在后方督战。宁散客建议撤回俘虏，但江鱼仍在犹豫。在洛阳城内，一场毫无目的的大屠杀正在进行，导致血光怨气和能量波动聚集成一条赤红色血煞。江鱼发现异常并带领唐军冲进城市，与疯狂的大燕叛军展开激战。",
    "characters_in_summary": [
        "洞麓仙人",
        "玄化真君",
        "李亨",
        "江鱼",
        "宁散客",
        "白云仙人",
        "唐军",
        "安庆绪",
        "乾达婆"
    ],
    "pre_entity_info": "洞麓仙人 | 阿修罗宗的成员，与乾达婆有一夜风流，生下三个孩子。他对孩子们被乾达婆残忍对待感到愤怒，与乾达婆发生争执。\n玄化真君 | 天庭玄明恭华天中级之城玄明城抚镇司玄化真君，出身蓬莱仙岛，昔日在人间所修功法为**玄功。今奉法旨下界行那接引大事。\n李亨 | 唐朝皇帝，与杨贵妃有亲戚关系（惠妃的弟弟），与袁天罡、李淳风等有联系，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n江鱼 | 望月宗宗主，与青阳公子有仇，与罗天杀等人可能有合作关系。被一气仙宗的道人包围并被重伤昏迷。与阿修罗宗有仇怨，与乾达婆道可能有所关联。与阿修罗魔域魔帅青华对立。与宁散客为盟友关系。在昊木仙的帮助下，修为大幅提升。与回鹘骑士发生冲突。\n宁散客 | 与江鱼结盟的人物。\n安庆绪 | 安禄山之子，乾达婆道弟子，与青阳公子有仇。杀死安禄山，成为新的皇帝。\n乾达婆 | 乾达婆道宗主，教导安庆绪大欢喜魔功，与阿修罗宗对立。\n青阳公子 | 青阳教教主，与江鱼有仇。\n青峰仙人 | 阿修罗宗的成员，与乾达婆有一夜风流，生下三个孩子。他对孩子们被乾达婆残忍对待感到愤怒，与乾达婆发生争执。\n蓬莱三仙宗 | 道教门派，蓬莱岛的创立者\n一气仙宗 | 位于昆仑山的道教圣地，是一气仙宗的所在地。江鱼在此寻找灵石和仙石，被一气仙宗的道人包围并被重伤昏迷。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "几个魔修尖叫了一声，同时指着洞麓仙人喝骂起来，两千多魔修闻声纷纷抬头看向了踏着云彩飘在空中的洞麓仙人，更有几个凶悍异常的魔修摩拳擦掌的腾空而起，本能的想要把洞麓仙人斩于刀下。\n摇摇头，容貌清秀好似处子的洞麓仙人微微一笑，轻声道：“一干蝼蚁，剿灭了却是正经。”他大袖朝下方一挥，昆仑山顶突然掀起一道微风，两千多魔修身体同时一僵，一名近乎天仙修为的魔修、七名地仙级的魔修以及其他两千多魔修的灵魂被那一阵清风直接吹散，瞬间就失去了生命。两千多具僵硬在那里的**慢慢的崩解，在微风中一块块的化为最细小的粉末飘散，等得最后一具尸体都消融在了风中，洞麓仙人早就出了昆仑山，追上了玄化真君一行仙人的脚步。\n“事情做得怎样？”玄化真君微笑着看了洞麓仙人一眼。\n轻轻的摇摇头，洞麓仙人很雍容的叹道：“不甚完美，那昆仑山中只有两千多不入流的魔徒，修为最深的还不到天仙境界，实在是没有出手的兴趣。原本还想在昆仑山仔细的搜寻一番，可是在那西王母的行宫内，我感应到了一位老熟人的气息，不敢多呆，故而就匆匆走了。”\n“老熟人？谁？难不成还有谁能下界么？”玄化真君笑了，他活动着刚刚用仙丹修复的左臂，笑道：“我们这次下界可是动用了三千六百位金仙，这才勉强的将那禁制打开了一条缝隙。若是有其他人动用了这么多的金仙打开禁制，却也没有下界道门的坐标指引，他们凭什么下界？这么大的动静也瞒不过我们呀！若是他单独一人撕开虚空来到人间，谁有这么大的本领？”\n洞麓仙人很温和的说道：“是昊木仙的气息，却不似他本人，若是没弄错，应该是他的分身。而且他应该是离开昆仑山，而不是从天庭下界。”\n“昊木仙？”玄化真君为首的十几个仙人面色全都变了，吞了一口吐沫，神态一直轻松自若的玄化真君苦笑道：“就，当作不知道这件事情罢。他的仙职和我们相当，可是那修为……呵呵呵，能够有那实力瞒过天元之力，在人间留下分身的，也只有他们了。只是，耗费这么大的心神精力留下一个分身在人间，他们却是所为何事呢？莫非？”\n一干仙人你看看我，我看看你，同时陷入了沉思中。过了还很久，还是洞麓仙人带着点畏惧的强笑道：“不管怎样，和我们无关罢？他们，毕竟也身处天庭，总不会故意破坏我们的任务才是。何况，若是他们真的想要做点什么，我们这些后天的仙人，又能说什么？现在我们也无法将这事情汇报给天庭，就，当作什么都没发生罢？”\n玄化真君连忙点头道：“那是自然，今日什么也没发生。也许，昊木仙只是留下了一个分身在昆仑山采集天地灵气，这也是难怪的事情。他的本体乃是当年的天梯建木，呵呵，一根枝条就是他的一个分身，留下一个分身在人间采集灵气，也是说的过去的事情。”仙人们同时闭上了嘴，云头下，就是长安城了。得到了消息的一清仙人、青峰仙人、白元仙人早就带了道人们迎了上来，无比殷勤无比恭敬的将十八位上界仙人迎接到了城内。李亨也亲自迎出了殿外，对于这些传说中的仙人，李亨心中充满了无限的憧憬。\n刚刚走到长安城外的江鱼、宁散客同时抬头看向了天空那一片晃悠悠看起来无比缓慢，实际上速度快得惊人的白云自东方飘来。江鱼惊骇道：“好快！居然，和我的箭光速度差不了多少！这是什么人？”宁散客更是面色一变，他抚摸了一下手上天刑锤，低声惊呼道：“天刑锤居然告诉我他非常的害怕那白云上的人，那些人到底是何等来历？”\n两人对视一眼，同时抬头看了看灰蒙蒙下着大雨的天空，异口同声道：“操！仙人？”刑天倻、龙赤火、白猛、龙一等人的脸色一下子都苦涩到了极点。仙人，真正的仙人，受到了天庭仙术萃炼的仙人，修炼的是比修道界的功法强大高明了不知道多少的仙法的仙人，尤其最重要的是――出身青阳公子的后台靠山的仙人！仙人驾临，他们的日子，可就难受啦。\n坐在江鱼肩膀上的玄八龟也是面色一阵阴沉不定，他嘀咕道：“见鬼，一位真君、十七位后天的古仙，他们下了多少本钱，才能破开足够大的缝隙让这些人下界呢？幸好，幸好，最强也不过一位真君，若是他们豁出去让一位天君降临，嘿嘿，娘娘他们的盘算可就没有了指望了。”玄八龟擦了擦额头上的汗水，偷偷的瞥了一眼江鱼的侧脸，心中思忖道：“如今的江鱼实力达到了天身巅峰的境界，可是，能否应付得了这些人，可还真是难说。可怕呀，他们凭什么能够让这么多仙人突然下界？”",
            "summary": "洞麓仙人击败了两千多名魔修，其中包括一名天仙级魔修和七名地仙级魔修。他在昆仑山上感受到了昊木仙的气息，但并非本人，而是他的分身。洞麓仙人和玄化真君讨论了这个问题，认为与他们的任务无关，应该忽略此事。随后，他们来到了长安城，与李亨和其他仙人见面。江鱼和宁散客看到了这片白云，感到震惊，猜测上面的人是仙人。",
            "characters_in_summary": [
                "洞麓仙人",
                "玄化真君",
                "李亨",
                "江鱼",
                "宁散客"
            ],
            "entity_info": "洞麓仙人 | 阿修罗宗的成员，与乾达婆有一夜风流，生下三个孩子。他对孩子们被乾达婆残忍对待感到愤怒，与乾达婆发生争执。\n玄化真君 | 天庭玄明恭华天中级之城玄明城抚镇司玄化真君，出身蓬莱仙岛，昔日在人间所修功法为**玄功。今奉法旨下界行那接引大事。\n李亨 | 唐朝皇帝，与杨贵妃有亲戚关系（惠妃的弟弟），与袁天罡、李淳风等有联系，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n江鱼 | 望月宗宗主，与青阳公子有仇，与罗天杀等人可能有合作关系。被一气仙宗的道人包围并被重伤昏迷。与阿修罗宗有仇怨，与乾达婆道可能有所关联。与阿修罗魔域魔帅青华对立。与宁散客为盟友关系。在昊木仙的帮助下，修为大幅提升。与回鹘骑士发生冲突。\n宁散客 | 与江鱼结盟的人物。\n青阳公子 | 青阳教教主，与江鱼有仇。\n青峰仙人 | 阿修罗宗的成员，与乾达婆有一夜风流，生下三个孩子。他对孩子们被乾达婆残忍对待感到愤怒，与乾达婆发生争执。\n蓬莱三仙宗 | 道教门派，蓬莱岛的创立者\n一气仙宗 | 位于昆仑山的道教圣地，是一气仙宗的所在地。江鱼在此寻找灵石和仙石，被一气仙宗的道人包围并被重伤昏迷。"
        },
        {
            "id": 1,
            "content": "大军赶到潼关，唐军已经在郭子仪、李宗弼亲自操刀上阵的激励下，一鼓作气的攻克了潼关，城内寥寥无几的叛军被杀得干干净净，十几万兵马没有做任何修整，就紧追着安庆绪的屁股朝洛阳奔去。欢迎您!安庆绪逃命要紧，一路上也不知道丢弃了多少辎重和财货，几乎把他老子安禄山在长安城搜刮的财物全丢给了郭子仪的大军，好容易才收拢了数万叛军一头扎进了洛阳，连同洛阳城内原本的兵马一起，加上强行征调的民兵，勉强凑齐了十万兵马，打出了要和唐军在洛阳城外决一死战的架势。\n这一次，安庆绪听取了属下的意见，派出了两万大军在洛阳城西北方向数里外扎下了一座营盘，和洛阳城成犄角状相互拱卫。同时，在江鱼他们赶到洛阳之前，安庆绪已经迫不及待的公开继承安禄山的皇位，同时向自己的二叔史思明发去了诏书，要求在外征战的史思明立刻带领大军回援，否则就以‘叛国’的罪名捕杀。\n派出去给史思明下达旨意的使者刚刚出城，一路上收缴自重财物已经吃得肚皮溜圆的唐军好似一条恶龙，奔腾着卷向了洛阳城，大军分成三个方向在洛阳城外扎下了大营，唯独空处了洛阳的北方城门空荡荡的没有一支兵马。(首发)。不，还是有，江鱼带领的千多名捕风营军士策骑在洛阳城北门外往来奔驰，不断的挑衅着城头上的守军以及城外那座叛军大营中的兵马。\n单单披挂着一副护心镜的江鱼静静的坐在马上，单人单骑好似一座大山，矗立在城门外三百步左右的地方。千多名捕风营军士在江鱼身后里许开外的地方往来奔驰，江鱼则是抬头看着那城头上的叛军，大声喝道：“城上的人听着，现在打开城门投降王师，你们还能留下一条小命，若是负隅顽抗到底，尔等只有死路一条。我射你们牙将的左耳！”\n城头上一名扶着城墙垛儿正在打量江鱼的牙将呆了呆，左耳突然一凉，随后剧痛传来，他的耳朵已经被一支利箭削走。这牙将惨叫一声，抱着耳朵狼狈的后退了几步，不断的惨叫蹦跳起来。城头上的士兵惊骇的看了一眼远在三百步外的江鱼，同时倒退了几步，将盾牌牢牢的顶在了身前。江鱼却又大笑了一声：“这一箭，我射方才那牙将的右耳。”\n血流满脸的牙将闻声抱着左耳急忙朝城楼里躲去，可是江鱼箭出如电，普普通通的一支木箭硬是在空气中好似蛟龙般扭曲盘旋还打了数十个转儿，在那些叛军士兵呆滞的眼神中玩了数十个华丽的花样，这才在那城楼柱子上反弹了一记，正好擦过了那牙将的右耳。这可怜的牙将捂着两个耳洞疯狂的嚎叫起来：“我的耳朵，我的耳朵啊，这人不是人，他是鬼，他是鬼！”\n江鱼却慢条斯理的说道：“这一箭，我射刚才那厮的心口！”一言既出，那牙将却是‘啊’的一声惨叫，直接撞碎了城楼的窗子，从那城墙上跳进了城里，‘咚’的一下摔得脑浆迸裂惨死当场。江鱼刚刚将箭矢搭上弓弦呢，灵识扫过，见到那牙将如此歇斯底里的行径，不由得露出一丝苦笑，朝城头上面色惨白的叛军们长叹道：“给你们那太子安庆绪说一声，如果不尽快开门投降，他可就不见得再有这么好的运气逃脱。”\n拍了一下坐骑的脖子，马儿飞奔起来，驮着江鱼直朝那西北方向的叛军大营奔去……这急就章扎下的叛军大营只是草草的竖起的一圈稀疏的栅栏，四周有数十个瞭望塔和箭塔，就连据马等防御工具都极其的稀少。栅栏外也没有陷马坑等物，江鱼他们甚至可以直接策骑靠近栅栏。只是，存心要打出自己属下弓手威风来的江鱼哪里会做那种以蛮力欺负人的事情？他一声令下，千多名弓手策骑围着那大营急速奔走，一边奔跑，一边搭箭激射，箭如飞蝗，带着‘嗡嗡’破空声投向了叛军。\n那箭塔上的数百名弓箭手首先倒霉。每个弓箭手都是脖子被利箭射穿，惨叫声都没发出就从数丈高的箭塔上摔下。随后是瞭望塔的士兵，也是一人中了一箭，脖子上喷洒着鲜血重重摔下。大营内数千叛军闻声刚刚从帐篷内跑出来，扑面而来的就是准确、狠辣到了极点的箭矢。那箭矢在空气中带出一道道模糊的痕迹，一个个叛军士兵刚刚跑出数步，脑袋就重重的朝后方一甩，利箭射穿他们的脖子，强劲的力道拽着他们的上半身朝后方倒下，叛军士兵好似割草一样一层层的倒下，没有一个士兵能多冲出一丈远，所有人都在距离江鱼的队伍还有二十丈的地方倒下。每个捕风营军士只射出了三箭，将近四千叛军就死在他们手上，江鱼随手一箭射碎了那薄木板钉成的大营木门，沉声呵斥道：“要命的就给我滚出来，放下兵器列队向王师投降，否则，格杀勿论。”\n大营内的叛军主将突然骑着一匹战马发疯一样从一座帐幕后绕了出来，大声咆哮着挥动着一柄狼牙棒砸向了江鱼。江鱼手起一箭射穿了他的心脏，那叛将被箭矢带得倒飞了数十步远，好似一个草袋重重的砸在了地上。兵器落地声接二连三的响起，渐渐的响成了一片。大营内的叛军士兵乖巧的放下了兵器，一万六千多叛军向江鱼他们这区区千多名士兵投降了。",
            "summary": "唐军攻占潼关后，追击安庆绪至洛阳。安庆绪在洛阳集结兵力，与唐军展开激战。江鱼所率领的捕风营军士在洛阳城北门外挑衅守军和叛军。江鱼射杀叛军将领，迫使叛军投降。一万六千多名叛军向江鱼所率领的千多名士兵投降。",
            "characters_in_summary": [
                "江鱼",
                "安庆绪",
                "唐军",
                "捕风营军士",
                "洛阳城"
            ],
            "entity_info": "江鱼 | 望月宗宗主，与青阳公子有仇，与罗天杀等人可能有合作关系。被一气仙宗的道人包围并被重伤昏迷。与阿修罗宗有仇怨，与乾达婆道可能有所关联。与阿修罗魔域魔帅青华对立。与宁散客为盟友关系。在昊木仙的帮助下，修为大幅提升。与回鹘骑士发生冲突。\n安庆绪 | 安禄山之子，乾达婆道弟子，与青阳公子有仇。杀死安禄山，成为新的皇帝。\n洛阳城 | 唐朝的国都，繁华昌盛，各种势力盘根错节。\n洞麓仙人 | 阿修罗宗的成员，与乾达婆有一夜风流，生下三个孩子。他对孩子们被乾达婆残忍对待感到愤怒，与乾达婆发生争执。\n玄化真君 | 天庭玄明恭华天中级之城玄明城抚镇司玄化真君，出身蓬莱仙岛，昔日在人间所修功法为**玄功。今奉法旨下界行那接引大事。\n李亨 | 唐朝皇帝，与杨贵妃有亲戚关系（惠妃的弟弟），与袁天罡、李淳风等有联系，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n宁散客 | 与江鱼结盟的人物。"
        },
        {
            "id": 2,
            "content": "此等情景，让江鱼不由得仰天长叹。若是望月宗能有一千多名真正的门人，天下道门怕是都要被他翻个个儿罢？可惜，他如今手上只有一千多名功力深湛的巫卫，以及两万多刚刚入门的弓手。这等实力用来征战天下足够，用来对付修道者，怕是一道天雷就能轰死数百人，根本禁不起人家轻松一击……\n洛阳城内，赤着双脚的乾达婆没好气的蜷缩在一张软榻上，手上一个白蟒皮的皮鞭狠狠的在安庆绪的身上抽了三鞭，疼得安庆绪大声的惨叫起来。乾达婆怒道：“没用的东西，我怎会收了你这么一个废物徒儿？若非那回鹘的蛮子在长安城中烧杀，怕是还凑不齐这十万魂魄！你，你，气煞本宗啦。你还有什么用？你安庆绪还有什么用？本宗警告你，这次你若是不能抵挡足够的时间让本宗完成魔典，你就去死罢！”皮鞭重重的扫过安庆绪，从他的眉心一直到小腹处劈出了一条血肉模糊深深的伤口，疼得安庆绪身上肌肉一阵阵的抽搐，却不敢发出一点儿声音。欢迎您!\n乾达婆阴狠的瞪着安庆绪，语气稍微放得缓和了点：“罢了，你，多少还有点功劳，长安城的事情不能怪你。那江鱼的修为实在是吓人，那宁散客，也不是好对付的角色。本宗要施展魔功进行祭典，破开无尽虚空引天魔真身下界，这十万魂魄怕是还不足以给天魔真身指引人间的方向，你去洛阳城里选七个街坊，把那七个街坊的百姓全杀了。给你一刻钟，能否做好？”\n安庆绪面色一喜，急忙跪倒在地大声笑道：“师尊您放心，您交待的时候，徒儿怎么敢不用心做好？您就放十万个心罢。要说对付城外的那些军队徒儿有点心虚，可是杀几个刁蛮百姓，这还不是轻而易举的事情么？他们的魂魄和精血，不要一刻钟的时间徒儿就给师尊送来。”贪婪的眼神在乾达婆高耸的胸脯上扫了又扫，安庆绪这才擦了一下脸上的鲜血，匆匆的跑了出去。\n乾达婆阴毒的看了一眼安庆绪的背影，随后沉沉的说道：“蠢货就是蠢货，再帮他也扶不上墙，看来要换个人选啦。来人啊，给投靠本宗的那几个妖王说，以他们妖修的实力想要接引妖界重返人间，那是根本不可能的事情。叫他们变幻了人形穿戴了铠甲去城头上和唐军作战。若是他们能多杀伤一些唐军，日后魔尊面前，本宗也会给他们说点好话，让他们起码能够在人间活下去。”",
            "summary": "江鱼试图壮大望月宗的实力，但目前的资源有限。乾达婆作为望月宗的高层，对徒弟安庆绪寄予厚望，要求他在一次重要任务中取得成功。然而，安庆绪的表现让乾达婆感到失望，她决定寻找其他盟友。这个故事涉及到了道教、巫卫、弓手、回鹘蛮子、魔典、乾达婆、安庆绪、江鱼、宁散客等多个角色和元素。",
            "characters_in_summary": [
                "乾达婆",
                "安庆绪",
                "江鱼",
                "宁散客",
                "望月宗"
            ],
            "entity_info": "乾达婆 | 乾达婆道宗主，教导安庆绪大欢喜魔功，与阿修罗宗对立。\n安庆绪 | 安禄山之子，乾达婆道弟子，与青阳公子有仇。杀死安禄山，成为新的皇帝。\n江鱼 | 望月宗宗主，与青阳公子有仇，与罗天杀等人可能有合作关系。被一气仙宗的道人包围并被重伤昏迷。与阿修罗宗有仇怨，与乾达婆道可能有所关联。与阿修罗魔域魔帅青华对立。与宁散客为盟友关系。在昊木仙的帮助下，修为大幅提升。与回鹘骑士发生冲突。\n宁散客 | 与江鱼结盟的人物。\n望月宗 | 修炼锻体心法的地方\n洛阳城 | 唐朝的国都，繁华昌盛，各种势力盘根错节。\n洞麓仙人 | 阿修罗宗的成员，与乾达婆有一夜风流，生下三个孩子。他对孩子们被乾达婆残忍对待感到愤怒，与乾达婆发生争执。\n玄化真君 | 天庭玄明恭华天中级之城玄明城抚镇司玄化真君，出身蓬莱仙岛，昔日在人间所修功法为**玄功。今奉法旨下界行那接引大事。"
        },
        {
            "id": 3,
            "content": "领了一万六千多俘虏回到郭子仪的大营，唐军又让叛军俘虏在前方攻城消耗守军实力，自己的主力都留在了后方督战。宽阔的西门攻城战场上，江鱼的两万多弓手在那攻城的叛军俘虏左右两翼一字儿排开成雁翎阵形，随时准备以密集的箭雨掩护这些俘虏。身为主将的郭子仪对那数万注定要做牺牲品的叛军俘虏大声叫嚷了几句鼓舞士气的口号，看到俘虏们一个个麻木的盯着自己，眼里死气沉沉的没有一点儿生气，郭子仪有点赧然的擦了擦鼻子，手朝那洛阳城猛的一挥，大队俘虏排成了数十个小小的方阵，扛着云梯、推着撞车，还携带了极少量的一点儿车弩等攻城器具，缓缓的朝城墙行去。\n俘虏的后方，两万多弓手一步步的随着他们逼近城墙。这些弓手可以是这些俘虏攻城的助力，更可能是他们催命的无常。只要这些俘虏稍有异动，这些被‘阢神经’控制了全部思维的土人，就会摇身一变变成唐军的督战队，将这些俘虏尽数杀死。\n城头上的叛军士兵也在迅速的换防。一队队士兵走下城墙，一个个身形粗壮高大比普通人起码高过一头的壮汉顶盔束甲大摇大摆的走上了城头。一条鼻孔朝天翻着的壮汉手持一柄沉重的三棱铁简，极其嚣张的朝城下的唐军招了招手：“你们这群废物，不怕死的就上来罢，大爷我好好的招待你们一顿。嘿嘿，好久没吃血食了啊？”\n龙一八兄弟还有白猛、龙赤火同时惊讶的睁大了眼睛，龙赤火惊呼道：“他们不是人？他们是……精怪？”龙赤火惊讶的看了江鱼一眼，低声说道：“西城墙上这数千守军，全部是精怪，最弱的都有金丹期的修为，这些俘虏送上去也是送死，不如，我们将他们撤回来罢？”江鱼还在犹豫，害怕撤回这批攻城的俘虏会否打击到主力的士气，那边宁散客已经开口了：“二弟，撤回来罢，这些叛军，也是一条性命。”\n江鱼正要找郭子仪发令撤回俘虏的叛军，那些站在城头上的精怪却是主动的跳下了城墙，冲进了那些俘虏中。腥风血雨立刻在洛阳城下掀起，精怪们挥动兵器的速度是常人的十倍以上，只是一眨眼的功夫，近万俘虏已经被扫成了肉块。尤其那领头的几个大精怪，他们手上兵器挥动间都有一股股雄浑有如怪蟒的罡气随之舞动，身周十几丈内一切的凡人都被那气劲搅成粉碎，一道道黑气冲天而起，满天的血肉飞洒了下来，那些血肉中不知道什么时候已经带上了剧毒，沾到那些俘虏身上，立刻腐蚀了他们的身体，有的人很快就被剧毒化为一摊脓水。\n宁散客怒极，他沉声喝道：“秉天盟友，降妖除魔！去！”他当先飞起，数千秉天盟友同时长颂一声道号，纷纷朝那些精怪杀去。隔着还有数里距离，数千道剑光已经映亮了天地，就连那天上的大雨都猛的一滞，好似老天爷一口气憋在了嗓子里，半天喘息不顺。事情发展到如今这个程度，这些修道士早就把所谓的修道界的规则忘记得干干净净，当着远近十几万大军的面，他们也全力施展出了各种道法。\n一道道雷霆自天空落下，天雷是对付这些精怪最好的手段，天雷天生就对精怪有极大的震慑力量。数万道碗口粗的天雷轰然落下，洛阳城墙外好似长出了一片青蓝色的雷光组成的树林，无数的小精怪被那雷光一劈，身体已经化为齑粉。秉天盟的道人们下手还算留情，打碎了这些小精怪的肉身，却没有伤损它们的魂魄，一缕缕魂魄都直冲天空，却突然被洛阳城内一股极其诡异的力量吸了进去。\n宁散客第一个察觉到了事情不对，他沉声喝道：“有人在收集这些阴魂，万万不能让他们得手，这些精怪的魂魄，一律都打杀了。”他手上大锤一挥，天空中数片乌云突然变得通体透亮，无数细密的雷光自那雷云中冒出，数片几乎覆盖了洛阳城的雷云缓缓的降了下来，在那些精怪的头顶上准确的释放了一次雷霆风暴。\n那刺眼的，几乎将那远处唐军士兵们的眼睛都刺瞎的雷光闪烁中，除了十几个实力格外高强的大妖怪，其他的精怪都被那雷云一阵蹂躏化为乌有。宁散客长笑道：“不管那城内的魔头想要利用这些阴魂做什么，贫道连那魂魄都炸成粉碎，看他还能……老天啊，他们在干什么？”宁散客的手一松，天刑锤‘轰’的一下落在地上，巨量的雷电顺着地上的雨水朝四周扩散开去，电得宁散客身边的千多名秉天盟友周身一阵儿乱颤，一个个皮肤变得黝黑，七窍中都喷出了黑烟……",
            "summary": "唐军俘虏叛军来攻城，但实际目的是消耗守军实力，而真正的主力留在后方督战。在宽阔的西门攻城战场上，唐军的两万弓手排列成雁翎阵形，准备用箭雨掩护俘虏。郭子仪鼓舞士气后，俘虏们组成方阵，扛着云梯、推着撞车，缓缓朝城墙行去。然而，这些俘虏实际上是作为牺牲品，一旦有所异动，将被唐军的督战队杀死。与此同时，城头上的叛军士兵正在换防，由一群身形粗壮高大的精怪取代。这些精怪嚣张地挑衅唐军，并在短时间内将近万俘虏扫成肉块。宁散客建议撤回俘虏，但江鱼仍在犹豫。随后，精怪们主动跳下城墙，与俘虏展开激战，大量俘虏被击杀。宁散客发现有人在收集精怪的魂魄，于是下令将其粉碎。",
            "characters_in_summary": [
                "郭子仪",
                "宁散客",
                "江鱼",
                "唐军",
                "叛军",
                "精怪"
            ],
            "entity_info": "郭子仪 | 李亨手下大将，与江鱼无直接关联。\n宁散客 | 与江鱼结盟的人物。\n江鱼 | 望月宗宗主，与青阳公子有仇，与罗天杀等人可能有合作关系。被一气仙宗的道人包围并被重伤昏迷。与阿修罗宗有仇怨，与乾达婆道可能有所关联。与阿修罗魔域魔帅青华对立。与宁散客为盟友关系。在昊木仙的帮助下，修为大幅提升。与回鹘骑士发生冲突。\n乾达婆 | 乾达婆道宗主，教导安庆绪大欢喜魔功，与阿修罗宗对立。与洞麓仙人有一夜风流，生下三个孩子。\n安庆绪 | 安禄山之子，乾达婆道弟子，与青阳公子有仇。杀死安禄山，成为新的皇帝。\n望月宗 | 修炼锻体心法的地方"
        },
        {
            "id": 4,
            "content": "那洛阳城内，一片血光怨气冲天而起，就连那些修为微弱的秉天盟的道人都看出了，正有人在大肆的屠杀城内的百姓――没有任何目的的，纯粹为了屠杀而屠杀――那血光、那怨气，在洛阳城的上空，几乎都要凝结成实体了啊！城内一股股极其诡异的波动不断的传出，那血光怨气在那能量波动中渐渐的凝聚成一条通体赤红的血煞，将那天空的乌云都捅开了一个大窟窿，从那乌云后一片灿烂的阳光照耀了下来。这阳光照在那一片血煞上，反射出浓郁的血光，照得洛阳城外百里内都是红朦朦一片，所有人心底都涌上了一股焦灼不安的恐惧感。\n江鱼首先发现事情不对劲了，他尖叫了一声，翌弓连续拉开了三十六次，三十六道箭气在那洛阳城墙上破开了三十六道足够十匹战马并行的大缺口，他厉声道：“冲进城去，杀光一切大燕叛军，杀光城内的妖人，杀，杀，杀！”\n郭子仪、李宗弼也是面色铁青，他们情知事情不对，大吼一声，身先士卒的当先冲进了洛阳。那洛阳城内的叛军士兵也不知道哪里发疯了，一个个眼珠发直的亡命朝唐军冲来。他们根本不抵挡，根本不闪避，完全就是在和唐军一命换一命。唐军的刀剑劈砍到他们身上，这些叛军根本不顾自己的伤势，只是奋力捅唐军一刀。唐军涌入了洛阳不假，可是却被堵在了那城墙附近，根本不能寸进。\n鲜血飞溅，每一个唐军劈死一个叛军，同时也有一名唐军被亡命的叛军劈死。那血喷出来，那凶悍的杀气混在血液中喷出来，天空的血煞益发的浓密。渐渐的，那血煞覆盖了整个洛阳城，天空的乌云被血煞中散发出的浓厚血气远远驱逐开去，红通通的太阳照耀在洛阳城上空，浓厚的血光中，竟然反射出了一层淡淡的七彩光芒。",
            "summary": "在洛阳城内，一场毫无目的的大屠杀正在进行，导致血光怨气和能量波动聚集成一条赤红色血煞。江鱼发现异常并带领唐军冲进城市，与疯狂的大燕叛军展开激战。随着战斗的进行，血煞越来越浓，覆盖整个洛阳城，使得阳光都无法穿透。这场战斗充满了血腥和恐怖，让所有人都感到恐惧。",
            "characters_in_summary": [
                "江鱼",
                "大燕叛军",
                "唐军",
                "洛阳城"
            ],
            "entity_info": "江鱼 | 望月宗宗主，与青阳公子有仇，与罗天杀等人可能有合作关系。被一气仙宗的道人包围并被重伤昏迷。与阿修罗宗有仇怨，与乾达婆道可能有所关联。与阿修罗魔域魔帅青华对立。与宁散客为盟友关系。在昊木仙的帮助下，修为大幅提升。与回鹘骑士发生冲突。\n洛阳城 | 叛军占领的城市，西城墙上的精怪守卫。\n宁散客 | 与江鱼结盟的人物。\n乾达婆 | 乾达婆道宗主，教导安庆绪大欢喜魔功，与阿修罗宗对立。与洞麓仙人有一夜风流，生下三个孩子。\n安庆绪 | 安禄山之子，乾达婆道弟子，与青阳公子有仇。杀死安禄山，成为新的皇帝。\n望月宗 | 修炼锻体心法的地方"
        },
        {
            "id": 5,
            "content": "郭子仪刚刚斩杀了三名向他冲来的叛军，又有二十几个就连兵器都丢下的叛军团身朝他抱了过来。这二十几个叛军身后，三名手持长枪的叛军好似行尸走肉一样无比痴呆的流淌着粘稠的涎水，手上长枪风一样刺向了郭子仪的咽喉、心口、小腹等要害……郭子仪一声厉啸，他的杀气也被这些不知道死活的叛军勾引了上来，他一柄点钢枪急速点出，枪风扫出数十丈远，他前方大街上数百名士兵被他一枪扫荡得干干净净，所有叛军通体上下冒出了无数的透明窟窿，一注注鲜血喷出，天空的血煞又浓厚了数分。\n江鱼呆住了，他看着那叛军完全不计牺牲的和唐军以命搏命，完全不知道应该如何处理这事情。让自己麾下的弓手射杀那些叛军？只会让这些叛军死得更快，让天空的血煞益发的增强。不射杀这些叛军？以如今的战况来看，也不过一两个时辰的功夫，这些叛军就要和唐军同归于尽，尽数死在这战场上。前方李宗弼已经是全身浴血，身上也不知道多了多少伤口，正气喘吁吁的被百多名叛军围攻，他身后的亲兵都死伤殆尽，后方的军队早就被叛军隔断。郭子仪则是有如一具血肉收割机在战场上往来纵横，无数道枪风呼啸射出，杀得所过之处尸横遍野，短短几个呼吸的时间已经有近千人死在了他手上，可是近乎源源不绝的叛军士兵还在从四周的大街小巷中不断的冲出来，而且每一个叛军都是目光呆滞，只知道和唐军拼命，甚至他们都没有发出一点儿疼痛的呼声。\n唐军连续发动了两次强力的冲击，可是叛军士兵的冲击比他们更加的有力，更加的不怕死。唐军两次突击的唯一战绩就是自己又丢下了两千多具尸体，让敌人付出了一千多人的代价，让天空的血煞比刚才又起码浓厚了三成。更加让人感到恐惧的就是，越来越多洛阳城中的百姓也傻傻的呆呆的抓着菜刀和斧头等器具，混在叛军丛中冲杀了出来。这些百姓的战斗力有限，可是他们和那叛军一样也根本不知道抵挡和躲闪，只是用尽了全部的力气在自己被杀死的同时向唐军劈出一刀或者挥出一斧头。洛阳城中，有近百万百姓，而如今出现在这里的虽然只有万余人，但是江鱼站得高，他已经看到洛阳城全城的百姓几乎都冲出了家门，正好似那搬家的蚂蚁一样填塞了所有的大街小巷，好似一**发狂的海浪，朝这边冲杀了过来。\n最终，就连郭子仪都杀得手软了，通体蒙上了一层厚厚的血浆，长枪上积蓄的血浆都有半寸厚的郭子仪惊恐的退回到江鱼身边，惊呼道：“师兄，不能这样下去了。兄弟们都没有胆量再打下去啦。再这么下去，我们除非杀光洛阳城的百姓，否则，否则……”\n“啊！救命啊！这些人都疯了，疯了！”江鱼开辟的三十六条通道中，有几条通道的唐军士兵突然全线崩溃，他们承受不住那源源不绝的强大压力，承受不住那些受到重创的百姓还要挣扎着爬过来在他们的大腿上咬上一口的压力，承受不住前方的大街上已经堆积满了叛军士兵和洛阳城百姓、黑压压的一眼看不到边的压力，他们彻底的崩溃了。数千唐军士兵好似被雷打慌的鸭子，‘哗啦啦’的迈开双腿丢下兵器脱掉铠甲就往后方逃遁。他们这一逃跑，其他各处的唐军士气直线下降，不过多支持了一盏茶时间，唐军攻进城的万余兵马连同城外的十几万大军全线溃败，丢盔弃甲的朝西方溃逃。那些疯子一样的叛军士兵和洛阳百姓无声无息的好似夜间的幽灵一般，死死的盯着前方唐军的背影，拼命的朝他们追杀而来。这些急速奔走中还不发出一点儿声音的叛军和百姓，更是吓得前方的唐军失魂落魄，十几万大军覆盖了数十里的地域，漫山遍野都是疯狂逃散的唐军。\n郭子仪、李宗弼同时呆住了，败了？就这么容易的败了？叛军发疯都还可以理解，可是那些洛阳城的百姓也发疯了，这是为什么？李宗弼气极败坏的咆哮起来：“我操！他们被叛军统治得太久啦，他妈的都变成叛军的百姓啦，再也不是我们大唐的子民！”",
            "summary": "郭子仪与叛军在战场上展开激战，许多叛军和洛阳城的百姓都表现出不顾生死的战斗精神，使得唐军陷入困境。江鱼作为指挥官，面对这种情况不知所措，无法决定是攻击还是保护这些疯狂的叛军和百姓。唐军因为士气低落而全线崩溃，被迫撤退。",
            "characters_in_summary": [
                "郭子仪",
                "叛军",
                "洛阳城",
                "江鱼"
            ],
            "entity_info": "郭子仪 | 李亨手下大将，与江鱼无直接关联。\n洛阳城 | 叛军占领的城市，西城墙上的精怪守卫。\n江鱼 | 望月宗宗主，与青阳公子有仇，与罗天杀等人可能有合作关系。被一气仙宗的道人包围并被重伤昏迷。与阿修罗宗有仇怨，与乾达婆道可能有所关联。与阿修罗魔域魔帅青华对立。与宁散客为盟友关系。在昊木仙的帮助下，修为大幅提升。与回鹘骑士发生冲突。\n宁散客 | 与江鱼结盟的人物。\n乾达婆 | 乾达婆道宗主，教导安庆绪大欢喜魔功，与阿修罗宗对立。与洞麓仙人有一夜风流，生下三个孩子。\n安庆绪 | 安禄山之子，乾达婆道弟子，与青阳公子有仇。杀死安禄山，成为新的皇帝。\n望月宗 | 修炼锻体心法的地方"
        },
        {
            "id": 6,
            "content": "一旁宁散客同样气极败坏的叫道：“他们都被魅惑啦！该死一万次的乾达婆道的妖人啊，他们魅惑了这些百姓来和我们拼命呀！二弟，快快助我一臂之力，你调集四方雷霆正气注入我体内，我施展上府雷法‘破劫三声雷’，震碎这些百姓心头的魔障，否则他们一生一世，都只能是其他人的傀儡！”\n江鱼一声厉啸，身体突然跳起来有近千丈高，他悬浮在那一片血煞上空，双手朝着四方虚空连续招手，自然之心瞬息间笼罩了方圆数万里的空间，就连最弱小的一丝儿雷霆气息都被他强行抽了过来，渐渐的，洛阳城上空除了那一片通红的血煞，还有一片青紫色的雷光隐隐荡漾。那雷光占地面积极大，几乎都能覆盖了三五座洛阳城的面积。江鱼眼看越来越多的百姓冲出了洛阳，他不敢怠慢，将那数量大得可怕的雷霆正气全部吸进体内，随后跳回宁散客身边，一拳将那巨量的雷霆力量注入了宁散客的身体。\n宁散客的身体突然膨胀了十倍，他七窍中同时喷出了带着万丈雷霆的七条血柱，他苦笑了一声：“操！二弟，你要害死大哥不成？你，你，你招来了多少雷电啊？”宁散客根本就没意识到江鱼如今的修为有多高，哪怕是他仓促之间下手，也能将数万里内的雷霆气息全部招来。原本以为江鱼最多能将方圆千里内的雷电招来的宁散客一下子就吃足了苦头，若非他修炼的就是雷法，就连元神都化为了一团儿雷电，他早就被烤成了一块儿熟肉。饶是如此，他也是难受得差点没团身炸开，那股巨大的力量是他根本无法控制的。\n生死关头，宁散客也顾不得这么多，原本他只是想发出一记‘破劫三声雷’，可是如今他连续发出了一百零八道！一百零八道粗有数十丈的雷霆朝着四面八方一通儿乱射，随后几乎同时爆炸开来。\n每一道‘破劫三声雷’都有三重雷音，每一道雷印都有破解一切魔障的强横力量。而宁散客这一百零八道雷音同时轰出，那就是三百二十四声巨雷。‘轰轰轰轰轰轰轰轰’，连绵不绝的巨大雷霆震得洛阳城都在颤抖，几乎彻底的翻了个个儿。洛阳城内无数民宅的瓦片同时飞起来数十丈高，在那空中‘啪啪啪啪’的炸成碎片，不知道多少民宅在那雷声中被震塌，就连洛阳城墙，都连续倒塌了十几里。洛阳城外几条河流拦腰中断，洛阳城‘轰’的一声弹起来十几丈高，随后又重重的被那岩层拉了回去。只听得大地一声闷响，城外数十里方原里也不知道出现了多少横七竖八的巨大缝隙。\n那些被乾达婆道的**之术控制的叛军士兵和洛阳百姓在第一道雷声发出时就全部清醒，他们七窍中喷出七道血柱，同时捂着心口疼哼了一声。但是接踵而来的三百多道雷声，顿时震得他们昏天黑地不知道多少人晕了过去。这雷声中蕴含了极强的破魔正气，洛阳城内有数万名心中有些见不得人阴私勾当的百姓和官兵臣子，被那正气盎然的雷霆一震，同时五脏六腑迸裂而死，甚至有人被震得身体凌空化为一团火光喷散，尸骨无存。\n那空中的血煞被雷声一震，顿时瓦解了大半，只有正中最精华的一团儿血光急速落向了洛阳皇宫。那处宫殿内传来一声声嘶力竭的咆哮：“哪里来的贼道人，敢破坏本宗的祭典？”\n随着那咆哮，十几道有如烈焰卷动的黑气冲天而起，那黑气是如此的不可捉摸，如此的邪恶阴森，似乎仅仅是看了那黑气一眼，在场的人就有一种自己的灵魂都被生生拖拽下地狱的错觉。一声曼妙无边的呻吟声自那黑气下传来，仅仅是一声呻吟，江鱼、宁散客、郭子仪、刑天倻、龙赤火、白猛、龙一八兄弟等人的身体同时一抖，元神已经受到了重创。尤其江鱼的元神和肉身融合为一，他的身躯上居然出现了数十条深有寸许的凄厉伤痕，金色鲜血泉水一样的喷了出来。\n浑身每个毛孔都在喷血的宁散客惨呼一声：“老天，这是何等绝世魔头？撤退，秉天盟友，全部撤退！”\n一声声的娇笑声中，秉天盟的道人们好似下饺子一样从空中坠落，每个坠落的人身体还在空中就被瓦解成一团团血肉和骷髅，只有一道儿真灵带着丝丝光焰投入了那黑气中去，瞬间就被吞噬不见。数千名秉天盟的道人，最后能够逃出生天的不到一百人，其他人就在那几声娇笑中魂飞魄散，一生苦修化为流水。\n黑气朝空中扭曲了几下，十几名娇美无限的赤身女子缓缓的升上天空，朝江鱼他们的背影露出了一丝讥嘲而不屑的冷笑。最强大的那一道黑气微微一卷，一名男子缓缓自那宫殿群里升起，他幽幽的说道：“诸位姐妹不要玩得太过火了，一干蝼蚁，值得什么？魔尊这次杀戮了一万零八十名天魔，以他们的血肉为祭，才让吾等兄妹降临人间，切切不要耽误了魔尊的大事才好。”\n这话若是被玄化真君听到，真不知道他们心中如何做想。天庭为了送他们一干仙人下界，也不过是出动了三千六百名金仙。而魔尊为了让这十几名男女下界，却屠杀了一万零八十名天魔作为祭品！如此惨痛的代价，送下人间的到底是什么样的怪物？.",
            "summary": "乾达婆道的妖人魅惑了百姓，使他们成为叛军。两位主角宁散客和江鱼试图用雷法破除百姓的魅惑，但没想到招来的雷霆力量过多，导致洛阳城遭受严重破坏。乾达婆道的魔头们因此现身，展现出强大的实力。宁散客意识到他们无法对抗这些魔头，决定撤退。这个简短的摘要描述了一个充满奇幻色彩的故事，其中涉及到了乾达婆道、魔头、雷法等元素。",
            "characters_in_summary": [
                "宁散客",
                "江鱼",
                "乾达婆道",
                "百姓",
                "魔头"
            ],
            "entity_info": "宁散客 | 与江鱼结盟的人物。\n江鱼 | 望月宗宗主，与青阳公子有仇，与罗天杀等人可能有合作关系。被一气仙宗的道人包围并被重伤昏迷。与阿修罗宗有仇怨，与乾达婆道可能有所关联。与阿修罗魔域魔帅青华对立。与宁散客为盟友关系。在昊木仙的帮助下，修为大幅提升。与回鹘骑士发生冲突。\n乾达婆道 | 佛教门派，与阿修罗宗有关系，与江鱼有仇怨。\n郭子仪 | 李亨手下大将，与江鱼无直接关联。在战斗中表现出色，成功击败大量叛军。\n乾达婆 | 乾达婆道宗主，教导安庆绪大欢喜魔功，与阿修罗宗对立。与洞麓仙人有一夜风流，生下三个孩子。\n安庆绪 | 安禄山之子，乾达婆道弟子，与青阳公子有仇。杀死安禄山，成为新的皇帝。"
        }
    ]
}