{
    "chapter_title": "第二十一章  分芜杂来",
    "chapter_summary": "主角风青青与一群公子哥发生冲突，导致双方矛盾升级。江鱼挺身而出，用强大的力量帮助风青青，赢得了百姓们的喝彩。这一幕令其他公子哥感到恐惧，于是报警。同时，李淳风和江鱼在争吵时，忽略了地上的张冰云。一位扶桑人因欣赏她们的美貌而冒犯她们，金姣姣毫不犹豫给他一记耳光，引发了一场冲突。金刀道场的弟子们获胜，扶桑使节团被打倒。江鱼试图阻止扶桑武士与他的冲突，但金姣姣提出高额赔偿要求。皇上下令调查此事，江鱼发现神秘宝物实为扶桑使节的贡品。双方达成和解，扶桑使节给予受害女子补偿。",
    "characters_in_summary": [
        "风青青",
        "江鱼",
        "李淳风",
        "张冰云",
        "金姣姣",
        "扶桑人",
        "金刀道场的弟子",
        "皇上",
        "公子哥"
    ],
    "pre_entity_info": "风青青 | 花营成员，与江鱼关系较好\n江鱼 | 大唐第一号暴力执法机关的大头目，李林甫的弟弟，已入朝廷成为官员。与咸宜公主有好感，试图阻止黑衣人的袭击，被击败后逃离。在大慈恩寺附近跟踪黑衣人，发现他们的据点。与风青青、风笑笑等人相识，关系较好。在阴九的攻击下受伤，但成功反击并逃脱。与张冰云相识，关系较好。\n李淳风 | 外表邋遢极其猥琐的老道，与苏道远有过交手，了解扶桑的情况。曾与苏道远发生冲突，讨论佛法与道义的差异。主张道家双修法门，认为佛门修行方式不如道家。在一心院与江鱼交谈，谈论江鱼的婚姻问题。\n张冰云 | 当朝宰相张说的女儿，尚未婚配。与江鱼相识，关系较好。\n咸宜公主 | 唐朝公主，与江鱼有好感\n李林甫 | 江鱼的哥哥，唐朝官员\n云楼观 | 唐朝皇家道观，咸宜公主在这里修养心性，江鱼也被派来这里修行。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "家世、背景和靠山都不是一般的官宦子弟所能比美，自己家族在南方有极大势力，自己哥哥却又是李隆基心腹，自己身为花营班头的风青青，怎受得这样的撩拨？他手一张，几柄巴掌长的飞刀呈弧形射出，将那几个出手最为嚣张的护卫大腿上一人镶了一柄刀子。几个护卫惨呼一声，大腿骨如受雷霆重击，在那马鞍上坐立不住，一头从马背上栽了下来，却被那受惊的马儿踏了个半死。\n正弯腰在马车车窗边殷勤询问的公子哥面色一变，指着风青青大喝道：“好大的胆子，这里可是长安，你也敢当众伤人么？”\n“辣块个妈妈，干你奶奶的，老子何止伤人啊？”江鱼一看风青青都好不忌手的发出了飞刀，脑门一热，自幼养出的那份江湖义气却又冒了出来。风青青可是为自己出头啊，自己身为做大哥的，怎能比下面的小弟还不中用？在张冰云、小丫头子、马夫、护卫以及那些公子哥乃至外面围观的百姓惊骇的眼神中，江鱼两个熊靠将那面前的两匹骏马连同上面的骑士撞飞了七八步远，大步冲到了那公子哥的面前，一拳轰出，将那公子哥坐下的骏马当场砸晕，随后之间江鱼单臂抓起那马儿，连同那公子哥一起丢出去了三丈远近。\n“好神力！”四周围观的百姓中却有十几个提刀佩剑的游侠儿，见得江鱼这等力气，不由得鼓掌叫起好来。那叫好声好似雷霆般响起，惊得那剩下的几个公子哥急忙拨转马头，仓皇的退开了七八丈远。被江鱼丢出去的那公子哥却被马儿压在了地上，翻着白眼在地上直哼哼，浑身骨头，都快被摔散架啦。张冰云也在马车中惊呼一声，惊愕的看了看江鱼，又看了看那公子哥，心乱如麻一时间失去了分寸。\n几个胆怯的退开的公子哥在马背上指指点点的指着江鱼大骂开来：“哪里来的蛮夷野人，在长安城这样放肆？来人啊，快去报官，快去报官，着长安府衙派人抓起这几个混帐东西来……李淳风也是很没品的和江鱼吵得口沫四溅，‘叽叽喳喳’的两人凑到了面对面的，大眼瞪小眼，吵得开心至极。两人反而都忘记了，那张冰云还在地上跪着的呢。\n看到一老一小两个没正经的人吵闹到了一处，张冰云呆呆的在地上跪了一会，突然苦笑着站了起来，轻轻的摇了摇头。身边的金姣姣则是咬了咬手指，低声嘀咕道：“这老道脏兮兮的看起来也没什么法力神通，怎么可能是我们大唐的护国天师呢？不懂，真是不懂啊！啊，你们要干什么？找死不成？”金姣姣猛的一耳光，就朝着身边一个扶桑人的脸上抽了过去。",
            "summary": "一段江湖恩怨故事。主角风青青是一个有权势的官宦子弟，他在长安城遇到一群嚣张的公子哥。为了维护自己的利益，风青青使用了飞刀技能，重伤了几个护卫。这一幕被江鱼看到，他挺身而出，用自己的力量帮助风青青。江鱼的力量引起了周围百姓的惊叹，他们为江鱼喝彩。这一幕让其他公子哥感到害怕，他们决定报警。与此同时，一老一小两位人物李淳风和江鱼在争吵，忽略了地上的张冰云。",
            "characters_in_summary": [
                "风青青",
                "公子哥",
                "江鱼",
                "百姓",
                "李淳风",
                "张冰云"
            ],
            "entity_info": "风青青 | 花营成员，与江鱼关系较好\n江鱼 | 大唐第一号暴力执法机关的大头目，李林甫的弟弟，已入朝廷成为官员。与咸宜公主有好感，试图阻止黑衣人的袭击，被击败后逃离。在大慈恩寺附近跟踪黑衣人，发现他们的据点。与风青青、风笑笑等人相识，关系较好。在阴九的攻击下受伤，但成功反击并逃脱。与张冰云相识，关系较好。\n李淳风 | 外表邋遢极其猥琐的老道，与苏道远有过交手，了解扶桑的情况。曾与苏道远发生冲突，讨论佛法与道义的差异。主张道家双修法门，认为佛门修行方式不如道家。在一心院与江鱼交谈，谈论江鱼的婚姻问题。\n张冰云 | 当朝宰相张说的女儿，尚未婚配。与江鱼相识，关系较好。\n咸宜公主 | 唐朝公主，与江鱼有好感\n李林甫 | 江鱼的哥哥，唐朝官员\n云楼观 | 唐朝皇家道观，咸宜公主在这里修养心性，江鱼也被派来这里修行。"
        },
        {
            "id": 1,
            "content": "那个身材粗壮的扶桑人，却是看得张冰云、金姣姣还有张家的那小丫头子生得美貌可爱，一颗心早就痒得按捺不住了。这几日江鱼佩着他们在长安城里到处逍遥快活，却让他壮了胆子，忘记了天高地厚，忘了自己是什么身份，还以为大唐人对他们扶桑人都高看一眼哩。顿时荒僻小国无礼无行的本能取代了他们这几天强行装出来的斯文有礼的模样，这扶桑人伸出大手，就朝着金姣姣的屁股蛋儿摸了过去。\n金姣姣是什么人？金刀道场上下千多名武人被她教训得乖乖巧巧不敢有一句罗嗦话的女魔头啊！因为看江鱼他们吵架吵得好玩，一不小心就被那扶桑人在自己的屁股上狠狠抓了一记，金姣姣的眉毛倒竖，眼珠子都通红通红的啦。她一耳光就抽打在了那扶桑人的脸上。‘噼啪’一声清脆的响声，吓得正吵得高兴的李淳风和江鱼都猛的停下了嘴，呆呆的回头看了看暴怒中的金姣姣。\n“给我把这群矮子打成一堆癞蛤蟆！”暴怒的金姣姣手一挥，朝着那群扶桑使节就大吼了一声……\n十几个身材粗壮，手臂都比这群扶桑人的大腿还要粗的金刀道场弟子‘嗷嗷’一通怪叫，大声嚎叫着就冲了上去，拳头、大巴掌、大脚丫子齐上，首先就将那脸上印了一记通红掌印的扶桑矮子揍翻在了地上。不等花营的一干人马反应过来，‘啪啪啪啪啪啪’一阵巨响之后，那扶桑矮子已经软在地上，身上多了数百个拳头印、巴掌印，尤其是数十个大脚丫子印无比鲜明的暴露在众人眼前。可怜的扶桑矮子，就因为摸了一把金姣姣的屁股，却好似被一群大象践踏过一样，七窍中都喷出了红来。\n吉备真备见势不妙，最快反应过来的就是他。他一转身就‘滴溜溜’的到了江鱼和李淳风的身后，大声尖叫道：“救命！”此时，那十几个同样暴怒的道场弟子，已经冲到了扶桑使节团队伍中，大拳头已经挥起来啦。只见宫本猛等几个扶桑使节团中最是有武力，最是骁勇的武士‘哇哇哇’大吼几声，拔出身上那二尺来长的铁皮刀，就朝那十几个金刀道场的弟子迎了上去。\n那铁皮刀捅在了这些道场弟子的身上，皮粗肉糙的这群莽汉根本不在乎这些打造技术极其恶劣的铁片刀的伤害，只是一运气，横炼功夫使得他们身上肌肉爆出了一大圈，身体一挤一撞，几柄铁片刀已经被震成了碎片。‘砰砰’几声巨响，宫本猛等扶桑汉子就和这些道场弟子撞击在了一起，纯粹的力量和力量的对撞，肌肉和肌肉的碰撞，筋骨和筋骨的疯狂撞击，只是几十声的响声过后，当场倒下了五个道场弟子，一个个脸上好似开了酱醋铺子一样，红的白的液体流了满脸；宫本猛等七八个扶桑武士也都‘哼哼唧唧’的瘫在了地上，身上同样是一堆的拳印、脚印，再也爬不起来啦。\n这十几条莽汉和扶桑武士的对殴，虽然境界不高，却是比那些武功高手打得还要精彩万分，那是拳拳到肉，脚脚及体，根本没有人闪躲，就依仗着心中的一股子凶蛮彪悍之气，两帮人相互付出了一定的代价后，尘埃落定了。",
            "summary": "一个扶桑人因为欣赏张冰云、金姣姣等人的美貌，忍不住冒犯了她。金姣姣，这个金刀道场的女魔头，毫不犹豫地给了他一记耳光。这一幕惊动了正在争吵的李淳风和江鱼。金刀道场的弟子们迅速将扶桑使节团打倒在地。吉备真备急忙逃到江鱼身后求救。金刀道场的弟子们取得了胜利。",
            "characters_in_summary": [
                "张冰云",
                "金姣姣",
                "李淳风",
                "江鱼",
                "扶桑人",
                "吉备真备"
            ],
            "entity_info": "张冰云 | 当朝宰相张说的女儿，尚未婚配。与江鱼相识，关系较好。\n李淳风 | 外表邋遢极其猥琐的老道，与苏道远有过交手，了解扶桑的情况。曾与苏道远发生冲突，讨论佛法与道义的差异。主张道家双修法门，认为佛门修行方式不如道家。在一心院与江鱼交谈，谈论江鱼的婚姻问题。\n江鱼 | 大唐第一号暴力执法机关的大头目，李林甫的弟弟，已入朝廷成为官员。与咸宜公主有好感，试图阻止黑衣人的袭击，被击败后逃离。在大慈恩寺附近跟踪黑衣人，发现他们的据点。与风青青、风笑笑等人相识，关系较好。在阴九的攻击下受伤，但成功反击并逃脱。与张冰云相识，关系较好。\n吉备真备 | 扶桑使者，与大唐官员交流。与大唐官员交流，商讨扶桑僧人进入大唐传播佛法的事情。在一心院与李淳风、大善智、大威势交谈，商讨扶桑僧人进入大唐传播佛法的事情。\n风青青 | 花营成员，与江鱼关系较好\n咸宜公主 | 唐朝公主，与江鱼有好感"
        },
        {
            "id": 2,
            "content": "都等得扶桑的武士们倒在地上开始喷红了，江鱼才死气无力的嚎叫了一声：“大家～～～住手～～～，所谓～～～，天朝上国，以理服人，大家要以和为贵呀～～～不要打！”‘铿锵’巨响，数十名簪花郎拔出雪亮的横刀，拦腰**了扶桑使节和道场弟子之间，将两伙人都分了开来。江鱼语风一转，扭头对金姣姣大声说道：“姣姣姑娘，今日扶桑使节对你无礼，在场这么多人都是见到了的。你放心，这事情，我一定要扶桑使节给你们一个交待！但是毕竟此事于你的名节有碍，事情也不要闹大，也不去报官。你看，是要扶桑使节赔偿个五六万贯钱，还是怎么的？”\n张冰云两个嘴角猛的勾了起来，却又不敢笑出声，急忙低下了头。旁边汪真苘猛不丁的看到了张冰云，顿时眉头一皱，死死的瞪了江鱼一眼。金姣姣眨巴眨巴眼睛，脸上突然显出了无比迷人的可爱笑容：“当然是赔钱的好，嘻嘻，姣姣最喜欢在自己房里数钱了。”\n吉备真备急得大叫起来：“江大人，江大人！这怎么能行？”五六万贯钱？把吉备真备卖了都卖不出这么多钱来啊。他们扶桑使节团除了献给李隆基的那一份昂贵的贡品，一千多号人身上加起来都没有三两银子，纯粹就是抱着吃大户的心态来大唐的。你要他赔偿金姣姣这么多钱，还不如杀了他。吉备真备吞了一口吐沫，下意识的看了一眼金姣姣的屁股，心里怒骂道：“你大唐的女人，屁股就这么贵么？只是摸了一手而已！只是摸了一把啊，还没把她怎么样哩！小泽这个混蛋，回去了扶桑，一定要阉割了他，让他成为我扶桑的第一个太监！”\n那边汪真苘也咳嗽了一声，缓缓说道：“江大人，此事，却不能胡乱处置了。毕竟扶桑使臣，在我大唐，还是要受到优待的。这位姑娘，既然没有受到什么实质性的伤害，反而扶桑使节团也有这么多人被打成了重伤，不如这事情就这么算啦！要是传出去，说我大唐人殴打外国使节，于我大唐的声誉很是有碍啊。”\n这话的味道吧嗒了一阵怎么就是不对劲啊，李淳风的脸色第一个阴沉了下来，张冰云的面色也变得极其难看，狠狠的瞪了一眼汪真苘这位自己父亲的得意门生。金姣姣则是气得蹦跳起来，指着汪真苘骂道：“你这个混帐说的是什么话？外国使节就能在长安胡作非为了么？你还是大唐的官员，居然能说出这样的话来？姑奶奶……姑奶奶的那里被人抓了不算什么，你叫你老娘出来，我金刀道场的所有弟子都去抓你老母的屁股一掌，看你还能说出这样的话来？”\n汪真苘气得浑身直哆嗦，指着金姣姣骂道：“江湖匪类，你们，你们懂什么？你们懂什么？扶桑使节，乃是。(首发)……”",
            "summary": "江鱼试图阻止一场发生在扶桑武士和江鱼之间的冲突。然而，金姣姣提议让扶桑使节赔偿她五六万贯钱，这让扶桑使节吉备真备感到震惊。张冰云、汪真苘等人也对如何处理此事提出了不同的意见。金姣姣愤怒地指责汪真苘，认为外国使节不能在大唐胡作非为。",
            "characters_in_summary": [
                "江鱼",
                "扶桑武士",
                "金姣姣",
                "扶桑使节吉备真备",
                "张冰云",
                "汪真苘"
            ],
            "entity_info": "江鱼 | 大唐第一号暴力执法机关的大头目，李林甫的弟弟，已入朝廷成为官员。与咸宜公主有好感，试图阻止黑衣人的袭击，被击败后逃离。在大慈恩寺附近跟踪黑衣人，发现他们的据点。与风青青、风笑笑等人相识，关系较好。在阴九的攻击下受伤，但成功反击并逃脱。与张冰云相识，关系较好。\n张冰云 | 当朝宰相张说的女儿，尚未婚配。与江鱼相识，关系较好。\n李淳风 | 外表邋遢极其猥琐的老道，与苏道远有过交手，了解扶桑的情况。曾与苏道远发生冲突，讨论佛法与道义的差异。主张道家双修法门，认为佛门修行方式不如道家。在一心院与江鱼交谈，谈论江鱼的婚姻问题。\n吉备真备 | 扶桑使者，与大唐官员交流。与大唐官员交流，商讨扶桑僧人进入大唐传播佛法的事情。在一心院与李淳风、大善智、大威势交谈，商讨扶桑僧人进入大唐传播佛法的事情。\n风青青 | 花营成员，与江鱼关系较好"
        },
        {
            "id": 3,
            "content": "张冰云上前几步，朝着汪真苘行了一礼，淡淡说道：“汪大人，莫非纵容外国使节在长安胡为，就能体现我大唐的风范么？”\n汪真苘横了张冰云一眼，怒道：“张小姐，你怎生也和这些人搅在了一起？莫非恩师没有向冰云你说过，我大唐巍巍天朝，万邦来朝，自然要表现出我大国的风度和体统来。扶桑使节纵有一时过失，却也对这位姑娘没有造成什么伤害，反而是扶桑使节重伤了这么多人，此等事情若是传开，岂不是辱了我大唐的名望？这等江湖匪类，本官将奏明皇上，派出兵马，一网成擒才是正道。这些打伤扶桑使节的恶徒，当要交给扶桑使臣团任凭他们处置才是正理！”\n站在旁边半天没吭声的江鱼突然走到了汪真苘面前，一耳光抽得汪真苘半边大牙都飞了出来，半边脸好似被大锤砸过一样，顷刻间变得漆黑一片，仰天就晕倒在了地上。江鱼怒声叫道：“操你老母，扶桑使节了不得么？他妈的不过是小国使节而已，莫非还要老子把他们当祖宗一样供着？吉备真备，这事情，咱们直接找皇上去分辩罢！汪真苘，你他妈的就是一王八蛋！”\n打晕了汪真苘，江鱼脸上肌肉一阵乱跳，转过身来指着吉备真备怒声道：“吉备真备，这事情你说怎么办？是你的属下冒犯了我大唐的子民，我江鱼可不是汪真苘这种打肿脸充胖子的傻货。我上国女子，却是比你扶桑的国主还要金贵得多，你的属下冒犯我上国子民，就是不给我大唐面子，你不给我大唐面子，就是折辱了我大唐的亿万男儿。你看看，这事情你怎么处置才是。”\n江鱼的左手按在了佩刀刀柄上，眼里凶光一阵乱闪，怒喝道：“今日你若是不给鱼爷一个交待，哼哼！忍了你们好几天啦，你们犯下的罪状太多，我江鱼都懒得一一说出来啦。就说你们拿那些你们自己都不知道根底的所谓的宝物进献给我大唐皇帝，反而是我江鱼从那些莫明其妙的宝物中取出了真正的天材地宝，就可以判你们一条欺君之罪，这就是死罪！”\n江鱼越说越愤怒，紧跟着大叫道：“你们另生不轨之心，妄图挑起我大唐佛道之争从中渔利，这就是第二条死罪！这条罪名，我却是没有冤枉你们，若是李天师去皇宫和我大唐陛下仔细分辩一二，你们扶桑怕是就有得罪受！”\n“第三，你们扶桑千人使节团来我大唐，吃我大唐的，喝我大唐的，却不守我大唐的法律法规，居然敢骚扰我大唐的良民百姓，可见你扶桑之人狼子野心、狼心狗肺，就是一条养不熟的杂狗！这就是第三条死罪！我大唐，却是要你们这些扶桑的杂碎做什么？让你们整天挂记着如何侮辱我大唐的良家女子不成？你吉备真备不给老子一个交待，现在就和老子去皇宫说理去！”\n吉备真备身体一阵哆嗦，自从那日献出贡品，却被江鱼从那些莫明其妙的所谓宝物中找出了他吉备真备都不知道的真正的宝贝之后，就纠缠在他心头的一丝不妙的征兆，终于分明的浮现出来，沉甸甸的压在了他的心上。他气极败坏的瞪了一眼在地上被打得昏迷过去的好色属下，急忙朝着江鱼叫道：“江大人，此事，就此算了如何？我，我，自然会给这位姑娘一点补偿。但是我扶桑国弱国贫，这补偿么……”\n金姣姣却是很放得开的，她笑嘻嘻的说道：“你能拿出多少钱来？姣姣我不嫌弃你钱少的。反正这家伙也被打成这样，手臂都断成七八截了，怕是这辈子也残废啦，姣姣我不是那种得理不饶人的人。唉，可是我这群师弟的汤药费，可要是你扶桑人出的。”她指了指那几个艰难的爬起来，鼻青脸肿的道场弟子。\n吉备真备刚要应诺，那晕过去的汪真苘却不知道从哪里来的这么强悍的生命力，一骨碌的又从地上爬了起来，指着江鱼怒骂道：“江中游，本少卿和你没完，你敢殴打朝廷命官？吉备真备大人，你快快随我入宫，今日之事，我一定要奏明皇上，杀他江中游的九族！”\n这话一出，江鱼眼珠子立刻就变红啦。他心头一阵杀意狂涌，寻思着你汪真苘这个连自己大唐子民都能出卖的混帐，若是真要计算我江鱼的九族，那就怪不得我江鱼先将你全家上下老小血洗了就是。‘铿’的一声，江鱼猛的将他长刀出鞘了半尺，正踌躇要不要当场将那汪真苘一刀两断哩，那边已经有人大声喝道：“江鱼，你要做什么？嗯？”\n一声巨响，一柄紫金锤猛的凌空飞过来，狠狠的砸在了江鱼面前地上，李天霸单手拎着另外一柄大锤，飞快的跑了过来，指着江鱼大声叫道：“你又想要招惹什么是非？啊呀，奇怪了，汪真苘，你小子怎么被打成这副德行？你半边大牙上哪里去了？哎哟？奇怪了，我说你们这群扶桑矮子，怎么都躺在地上去了？江鱼，你们这是玩什么呢？”\n李天霸‘啧啧’了几声，目光一瞥，已经看到了旁边的张冰云身上，他裂开大嘴笑道：“哈哈哈，冰云小妞儿也在这儿？怎么的？看上了我花营的哪位儿郎？放心，我二将军给你作主，哈哈哈哈！”\n胡说八道了一通，李天霸一手抓住了江鱼的手，拽着他就往云楼观外冲：“好啦，不管这里发生了什么事情，汪真苘，你小子自己解决罢。妈的，老子就是看不惯你们这群文绉绉的伪君子。诶，风青青，将老子锤子扛上，来皇宫找老子，皇上召见江鱼这小子哩。”\n远远的，可以隐约听到李天霸那粗豪的叫声：“我说小鱼儿啊，你上次认出了这么多古怪的宝贝，你的见识，可是不凡啊？那你可认得一种长得好似那燕子一样，却是通体血红色的蘑菇么？那香气啊，啧啧！”\n云楼观中，一众人呆了一阵，李淳风突然惊呼一声：“啊呀，血红色的燕子？却是蘑菇的？莫非是？”\n李淳风凌空射出三十几丈，追着李天霸他们就赶了过去。一边急奔，李淳风一边大声吼道：“汪真苘，你这小娃娃，老道都看你不顺眼啦，天朝上国的名声，是靠拳头打出来的，不是靠你谄媚外国使节给他们好处而买回来的，想想那倒霉的隋炀帝罢！你若是敢难为那女娃娃，我就敢在你家院子上放天雷咒，你小子信不信？”\n汪真苘猛的愣在了原地，半天没说出话来。风青青他们一群花营的人，却是飞快的扛起了李天霸的锤子，护送着张冰云和金姣姣她们飞快的离开了云楼观，甚至就连应该留下来监视扶桑使节的人都是一个不剩。这群嗅觉灵敏的花营密探，从李天霸那古怪的举动中早就闻到了一丝不同寻常的味道，怕是花营又要大举出动啦！\n一时间，这云楼观内，就留下了满脸怨毒的汪真苘，以及目瞪口呆的吉备真备，还有那几个倒在地上挣扎呻吟，极其委屈的扶桑武士。\n良久，汪真苘猛的嚎叫了一声：“江鱼，我和你没完！”言毕，他再次仰天晕了过去.",
            "summary": "江鱼和李天霸等人与扶桑使节发生冲突，江鱼打了扶桑使节的汪真苘。随后，李天霸和江鱼被皇上召见，谈论一些关于扶桑使节的事情。在这个过程中，江鱼发现了一些神秘的宝物，而这些宝物实际上是他从扶桑使节的贡品中取出的真正天材地宝。双方达成和解，扶桑使节给予受害女子一定的补偿。",
            "characters_in_summary": [
                "江鱼",
                "李天霸",
                "扶桑使节",
                "汪真苘",
                "皇上"
            ],
            "entity_info": "江鱼 | 大唐第一号暴力执法机关的大头目，李林甫的弟弟，已入朝廷成为官员。与咸宜公主有好感，试图阻止黑衣人的袭击，被击败后逃离。在大慈恩寺附近跟踪黑衣人，发现他们的据点。与风青青、风笑笑等人相识，关系较好。在阴九的攻击下受伤，但成功反击并逃脱。与张冰云相识，关系较好。\n李天霸 | 花营大将军，李林甫的堂兄弟；勒索李林甫，要求提供江鱼的行踪；派出人手追捕杜不平，但未能成功捉拿。与花营关系密切。\n张冰云 | 当朝宰相张说的女儿，尚未婚配。与江鱼相识，关系较好。\n李淳风 | 外表邋遢极其猥琐的老道，与苏道远有过交手，了解扶桑的情况。曾与苏道远发生冲突，讨论佛法与道义的差异。主张道家双修法门，认为佛门修行方式不如道家。在一心院与江鱼交谈，谈论江鱼的婚姻问题。\n吉备真备 | 扶桑使者，与大唐官员交流。与大唐官员交流，商讨扶桑僧人进入大唐传播佛法的事情。在一心院与李淳风、大善智、大威势交谈，商讨扶桑僧人进入大唐传播佛法的事情。\n风青青 | 花营成员，与江鱼关系较好"
        }
    ]
}