{
    "chapter_title": "第二十三章  秘穴宝窟",
    "chapter_summary": "江鱼遇到一群袭击者，成功抵挡住他们的攻击。他与先期到达扬州的四个营头会面，得知扬州大都督已重伤昏迷，士兵和平民也有很大损失。他们讨论地煞殿的人数和力量，磨刀老人表示他们不会好欺负。江鱼询问袁天罡是否会炼制毒药，但袁天罡和李淳风拒绝了这个提议。江鱼带领风青青等人来到扬州城中的一个隐秘地点，寻找老甲鱼。他们来到贾玉的庄园，要求他提供关于扬州城内外情报。贾玉决定帮助他们，江鱼接受了他提供的三箱白银，并要求他关注扬州城的动态。他们找到贾玉帮忙，贾玉透露地煞殿成员目前藏匿在城外三里王庄的王老员外府上。江鱼和贾玉达成协议，由贾玉负责接收王老员外的家产，作为回报，江鱼答应帮助贾玉成为扬州周边的密探首领。他们成功从贾玉那里获取了关于地煞殿的消息，返回大都督府讨论如何通过小王别将来对付地煞殿。他们决定利用军令调动军队，试图在秘穴中取走宝藏，并在外界散布消息以引诱地煞殿背后的势力。在这个过程中，江鱼再次询问了袁天罡和李淳风是否懂得炼制毒药，但两人仍否认。",
    "characters_in_summary": [
        "江鱼",
        "风青青",
        "袁天罡",
        "李淳风",
        "贾玉",
        "王老员外",
        "小王别将"
    ],
    "pre_entity_info": "江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。\n风青青 | 花营成员，与江鱼关系较好，性格可能与张冰云一起出现在长春阁中。\n袁天罡 | 天师道另一位老天师，与李淳风对抗。与李隆基、李天霸等人关系密切。\n李淳风 | 大唐道士，与江鱼、李天霸相识，了解扶桑情况，可能与江鱼讨论过灵松血燕的药效。\n贾玉 | 可能是一个帮派的首领，被江鱼索要钱财和帮派积蓄\n李林甫 | 江鱼的哥哥，唐朝官员\n地煞殿 | 神秘组织，企图袭击大唐皇室，被苏道远和大威势阻止。\n李府 | 李林甫的府邸，江鱼在此地与张九龄相遇。\n火灵蛇 | 江鱼的伙伴，一条具有神奇力量的火蛇。与江鱼关系密切。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "叫声还在江鱼嘴边回荡，官道右侧里许开外的密林中，突然有一柄铁枪激射而出，笔直的朝着江鱼上半身射了过来。密林里隐隐传来一声中气十足的低声呼喝：“朝廷的狗腿子，吃上老子一枪！”那铁枪上蕴含的力量极大，速度极快，只是一弹指的时间就掠过了里许空间，已经到了江鱼面前。\n右手猛的提起，一掌紧紧的握住了那根铁枪，‘砰’，铁枪瞬间凝滞，江鱼手掌握在了枪尖后尺半的地方，后面那足足有六尺长的枪杆却‘嘎吱’一声扭曲起来，可见其上蕴含的力量是如何的狂猛。“好，这枪杆上，起码有万斤的力量。”江鱼心里暗自赞叹一声，刚要将那铁枪拿到眼前好好的端详端详，整个铁枪却已经一层层的剥离开，好似被铁锈腐蚀透了一样，顷刻间就化为一堆铁屑落在了地上。‘灭世魔罡’特有的腐蚀、阴柔的劲道，在这柄铁枪上一览无遗。\n袁天罡缓缓策骑到了江鱼身边，点头道：“好啊，这还没进城，就碰到正点子了。”\n那处密林中传来大声的叫骂：“好个狗腿子，有点门道！”江鱼冷笑一声，从身边风青青手上接过一柄自大唐武库中取出来的八石强弓，又搭上一支特制的纯钢箭矢，水波一样的灵识已经覆盖了那一处密林，突然开弓一箭就朝着那铁枪射来之处稍微偏了十几丈的地方射了过去。‘嗷’的一声惨哼，密林中有人中箭，就听得几个人胡乱的叫骂了几句，就再也没有了动静。江鱼点点头，随手将那弓臂都有人胳膊粗的变态强弓递给了风青青。\n“进城！不要和这些喽罗在这里罗嗦。”江鱼很是威严的一挥手，率领大队人马进了扬州城。他心里很不满这柄八石强弓的威力，若是换了天狼弓，他自信刚才的那一箭已经将那倒霉鬼的整条大腿给炸断了，也不会只是在他身上留下一个贯通伤而已。只是，天狼弓么，没有必要还是不要胡乱的暴露在其他人眼前的好。毕竟，按照无凡的说法，似乎他们望月宗并不是很招人待见。\n扬州大都督府的正厅里，江鱼、袁天罡一行人和风笑笑等先期赶到的四个营头会面了。一见面，江鱼等人顿时吓了一大跳，浑身扎着绷带的风笑笑、面色灰白的严猫儿、连连咳嗽的燕不飞、有气无力的南宫镇西，加上他们手下几个重要的武力最强的班头，都是一副残兵败将被人浑身上下捅了七八刀的凄惨模样。(首发)。\n风笑笑拱拱手，看着江鱼有点羞赧的苦笑道：“两位老天师、诸位供奉、还有江兄弟，让你们见笑啦。风笑笑被人用一百七十二斤的三团大刀劈了三刀，差点一条膀子没被卸掉。严猫儿被人用五百斤重的紫金锤轰了一击，行好他金钟罩厉害，却也伤了内腑。燕不飞被人踢了一个窝心脚，幸好没被震碎了心脉。最惨的是南宫了，被他们七位高手围攻，生生耗尽了全部内劲，最后好容易才逃了回来。”\n抓抓下巴，江鱼看了看正厅四周，苦笑道：“扬州大都督何在？”\n严猫儿有气无力的哼哼道：“大都督被人用蜈蚣钩卷了一钩，现在还在昏迷哩。”\n磨刀老人大怒，一脚震得半个大厅的地砖都变成了粉碎，大声喝道：“贼子焉敢如此无礼？你等怎生行事的？怎地伤亡如此之中？花营下属，损失了多少人？”磨刀老人一发威，一股煞气笼罩了整个正厅，隐隐勾动得其他五个供奉身上气息蠢蠢欲动，大厅内一阵的暗潮激涌。\n“咳，咳。”李淳风大模大样的打了几个喷嚏，顿时将正厅内那一片杀气冲得干干净净。几个供奉都异常敬仰的看着李淳风，看看他老人家能有什么话说。却看到李淳风从腰间取出两个玉瓶，笑嘻嘻的说道：“你们这群小崽子这次有福气，老道刚刚从道友手上得来两瓶灵丹，一瓶‘孕神丸’，最是能调理内伤，若是你们功力足够，甚至能让你们即刻突破先天之境。一瓶‘安体散’，只要不是被某些……哈哈，所伤，这个外伤一旦涂抹上，也是即刻见效。此乃仙丹，不可胡乱使用了。”\n两个玉瓶丢给了风笑笑，李淳风看了看袁天罡。袁天罡这才开口道：“到底伤亡几许？”\n风笑笑紧紧的攥住那两个玉瓶，脸色阴沉的哼哼道：“花营所属亡七十九，伤二百零三，短期内都是没法动弹的啦。扬州府兵死四百七，伤一千五百三，若非最后动用了强弓硬弩乃至车弩等物，怕是还逼不走这群杀才。扬州城内百姓也被无伤了三百许人，却是被当地官府压住了消息，否则整个扬州府，早就乱成一锅粥了。”",
            "summary": "江鱼遇到了一群袭击者，其中一人用铁枪攻击他。江鱼成功地挡下了这一攻击，并发现铁枪上附有强大的力量。随后，他们与先期到达扬州的四个营头会面，得知扬州大都督已被重伤昏迷，士兵和平民也有很大损失。李淳风拿出两瓶灵丹，表示可以帮助他们治疗伤势。",
            "characters_in_summary": [
                "江鱼",
                "袭击者",
                "扬州大都督",
                "李淳风"
            ],
            "entity_info": "江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。\n李淳风 | 大唐道士，与江鱼、李天霸相识，了解扶桑情况，可能与江鱼讨论过灵松血燕的药效。\n李林甫 | 江鱼的哥哥，唐朝官员\n地煞殿 | 神秘组织，企图袭击大唐皇室，被苏道远和大威势阻止。\n李府 | 李林甫的府邸，江鱼在此地与张九龄相遇。\n火灵蛇 | 江鱼的伙伴，一条具有神奇力量的火蛇。与江鱼关系密切。"
        },
        {
            "id": 1,
            "content": "大厅内中人面面相觑，最终还是江鱼低声问道：“那，地煞殿的人，大概有多少人？”\n苦笑一声，风笑笑脸上一红，低头道：“怕是，只有不到半百之数。奈何其中有先天级高手十数人，其他多人也都是外功极其强横之人，数百斤的兵器可以随手抛飞，普通簪花郎哪里是他们的对手？就是我们的班头，也只有区区十几人可以和他们勉强放对。(首发)。这大半个月来，他们不断的想要强行突入那行宫秘穴，若非大都督府下了调令，调动了扬州下属五府精锐在那里结成了阵势，怕是真被他们给突进秘穴去了。”\n磨刀老人突然怒喝道：“好大的胆子，真当我们好欺负不成？”他右手一晃，一颗拳头大小的银色铁珠突然一跳，幻化为他日常使用的那柄九尺许极薄的长刀，一刀就朝着大厅屋顶上扫了过去。那薄薄的窄窄的只有两根手指宽的长刀，却带起了一股极大的旋风，一刀将整个大厅的屋顶都搅成了粉碎。凄厉嚎叫的风影中，两条高大的身影闷哼一声，斜斜的冲天飞起，顷刻间已经跳射远去。磨刀老人长刀一横，左手五指轻轻的在刀锋上抹了一抹，一溜儿血珠‘滴滴答答’的落在了地上。\n摇摇头，磨刀老人又变成了那枯萎干枯的老头儿模样，他低声叹道：“诸位见笑了，老夫年老力衰，却是没了年轻时的那等劲头。一刀下去只是伤了狗腿两条，实在是惭愧啊，惭愧。”听得他的谦虚之词，一干人等都是嘻嘻而笑，没有吭声。江鱼是最先发现这两个胆大妄为的地煞殿属下的，他们还在外面围墙外准备潜入时他就发现了，只是他懒得动手。袁天罡师兄弟俩第二个发现了这两人，但是两位天师自重身份，懒得对这种探路的小人物下狠手。倒是其他五大供奉和磨刀老人同时发现了这两个蟊贼，但是看到磨刀老人首先出手了，其他人怎么好意思抢功劳？故而就只有磨刀老人一人挥刀，却是让那两个警觉的家伙有了逃命的一线生机。\n江鱼用力鼓动了自己的手掌，大声叫道：“诸位，闲话且留在以后再说，还请风大哥你们赶快治好身上的伤势，明日一大早我们都赶赴那秘穴去，看看里面到底有什么玄虚。”扭过头来，他问袁天罡道：“天师，你会炼制毒药么？若是能，就赶快弄他几百斤见血封喉的剧毒，着那些弓弩手的箭矢上，都淬上剧毒，我看地煞殿的这群人，嘿嘿，是不是真的金身不坏了。”\n袁天罡、李淳风同时眨巴了一下眼睛，相互看了看，再看看大厅内所有人那诡秘的眼神，毅然的同时摇头。李淳风眯着一对眼睛哼哼道：“我师兄弟二人，自幼修炼的都是金丹大道，炼制的丹药也是那等救人疗伤的灵丹，害人的毒药么，咱们怎可能会？”两个老道的脸上，那叫做一个道貌岸然啊，可是江鱼怎么看就怎么觉得，这两位的脸上很是有点心虚的感觉呢？\n将所有属下都安置了下来，江鱼领着风青青，又带了二十个身手极其不错的簪花郎，将他们花营的一套武官行头都佩戴齐全了，这才偷偷的出了大都督府。首发]。扬州城是哪里啊？江鱼自从懂事后就生长的地方，和李林甫偷鸡摸狗偷看人家大姑娘小媳妇洗澡的地方，被人追打逃命不知道跑遍了多少次的地方，大街小巷，有他不熟悉的地儿么？他也不走大道，尽是找那扭来扭去拐来拐去阴暗潮湿路边时不时冒出几个獐头鼠目形迹诡秘的汉子的小巷子，就这么一路穿了过去。\n最后，他们从一条极其潮湿，地上有着半尺厚的淤泥，路边的水汪中也不知道有着什么古怪的乱七八糟的东西，看上就好像腐烂了一半的内脏一般物事的小巷穿过，到了一个大门上铁锈都有一寸厚的独家院落前。江鱼抬起大腿，一脚就将那寸许厚铁板铆成，外面用胶水粘了厚厚一层铁锈的大门踹了一个大凹陷下去，嘴里大声吼道：“老甲鱼，他妈的给老子出来！当我不知道这里是你扬州城中最隐秘的巢穴么？给老子出来，否则我就带人打进去啦！”\n‘咚咚咚咚’，连续几脚踹在了那大门上，江鱼硬生生的将那大门连同门框一脚踢飞了进去，领着风青青他们一拥而入。笔直的一拳轰在了朝着自己张牙舞爪扑来的一条大汉脸上，将那大汉原地打得凌空翻了三个斤头口吐白沫的晕倒在地，江鱼大声喝道：“老甲鱼，贵客登门，你他妈的还不出来接客么？真要我鱼爷杀人放火了你才出来不成？”",
            "summary": "众人讨论地煞殿的人数和力量。磨刀老人愤怒地表示他们不会好欺负。江鱼询问袁天罡是否会炼制毒药，以便在明早前往秘穴时使用。袁天罡和李淳风拒绝了这个提议。江鱼带领风青青等人来到扬州城中的一个隐秘地点，寻找老甲鱼。",
            "characters_in_summary": [
                "磨刀老人",
                "江鱼",
                "袁天罡",
                "李淳风",
                "风青青",
                "老甲鱼",
                "地煞殿",
                "秘穴",
                "扬州城"
            ],
            "entity_info": "江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。\n袁天罡 | 道教人士，与江鱼、李淳风相识，了解扶桑情况，可能参与讨论灵松血燕的药效。\n李淳风 | 大唐道士，与江鱼、李天霸相识，了解扶桑情况，可能与江鱼讨论过灵松血燕的药效。\n风青青 | 江鱼的同伴，与他一起进入扬州城。\n老甲鱼 | 未提及具体身份，可能与江鱼有关系，对江鱼的行动有所了解和建议\n地煞殿 | 神秘组织，企图袭击大唐皇室，被苏道远和大威势阻止。\n扬州城 | 大唐城市，发生地煞殿袭击皇室的事件，江鱼等人进入扬州城。\n李林甫 | 江鱼的哥哥，唐朝官员\n李府 | 李林甫的府邸，江鱼在此地与张九龄相遇。"
        },
        {
            "id": 2,
            "content": "风青青他们看得这院子门外的确是残破得没有天理，可是院子里面却也是雅致得极其没有天理了。整个院子上空就是一个大的藤架子，三株起码有四五百年历史的紫藤萝正攀爬在那架子上生长得茂密。一串串细细的花串从那藤萝间吊了下来，清香扑鼻。院子里有一个小小的池塘，里面有百多尾五彩鲤鱼在悠然的游来游去，池塘边上有一条小径，通向一侧的一个小小的用藤萝的茎干编成的亭子。亭子里有几个石凳，一张石桌，石桌上放着茶壶茶杯各色细点，石桌边端坐着目瞪口呆的贾玉以及两个娇滴滴的大姑娘。\n江鱼视若无睹的从院子里张牙舞爪的十几个彪形大汉身边穿过，大摇大摆的走到了亭子里，提起贾玉对面坐着的那个大姑娘，大马金刀的撇开两条大腿坐在了贾玉的正对面。他左手轻轻一撇，抚摸了一下自己那特制横刀的刀柄，右手轻轻一晃，腰上的银鱼袋和盘龙玉佩闪闪生辉，照耀得贾玉眼皮子一阵子乱哆嗦，整个人一下子就变得毕恭毕敬起来。\n“哈哈，哈哈，江……江大人啊～～～，您这次可是荣归故里呀！啧啧，怎么不提早打个招呼啊？瘦西湖边最好的青楼，哥哥我摆上几桌上好的酒席，给你接风洗尘呀！”贾玉笑得比哭还难看的笑了几声，哆嗦着一对爪子在那里哼哼嗤嗤的哼道：“不知道江大人、江兄弟这次过来，有何贵干啊？我贾玉的白龙帮，可是，可是，没有做下什么伤天害理的事情罢？”\n贾玉的眼睛尖，毕竟是走江湖的人，经历的场面也多啊。且不说江鱼身后的那二十几条大汉那彪悍的气息，孔武有力的块头，以及他们那高高凸起的太阳穴，就说他们腰间清一色佩戴的银鱼袋，就让贾玉的心尖儿不由得一阵的哆嗦。他有点摸不准江鱼的来头了，到底是什么衙门才是如此的古怪呢？自己佩戴银鱼袋，可是身后的随从也是清一色的银鱼袋扎在身上？大唐朝的官员，什么时候变得如此不值钱了？\n咳嗽一声，随手提起面前的茶杯，朝着被自己拎开的那个大姑娘挤眉弄眼的笑了笑，江鱼端起那茶杯，将里面的半盏清茶一饮而尽，随后大咧咧的哼道：“老甲鱼，你可享清福哩。你真不知道我鱼爷来找你，是干什么的？你可千万不要装糊涂啊！”江鱼狞笑了一声，手指头轻轻的在面前的石桌上弹了几下，那青石桌顿时多了几个深深的窟窿。\n贾玉脸上的冷汗一下子就打湿了他的鬓角，他二话不说，立刻叫嚷道：“大虎，大虎，赶快带兄弟们去后院地下的那个银库，取三箱银子来。”随后，他朝着江鱼无比恭敬的微笑道：“江兄弟远道而来，辛苦了，些许银两不成敬意，嘻嘻，请诸位兄弟们喝点茶。哈哈，喝点茶。”贾玉心里清楚啊，几个月前，江鱼还是一介白身，都能从自己手上敲诈走这么大一笔银子，如今他带着一批武将登门，自己如果不大大的出一次血，怕是自己的白龙帮就要变成死龙帮了。幸好，最近他做成了几笔很大的私盐买卖，给江鱼三箱银子，却也承受得起。\n三箱合计一万五千两白银放在了江鱼面前，江鱼大模大样的掀开箱子看了一阵，示意风青青他们过来三个人，将那箱子扛在了肩头。江鱼这才微笑道：“贾帮主实在是客气了，我们乡里乡亲的，何必这么客气？何必这么客气！哈哈哈哈！这次来，其实也没有其他的用意，只是想要请贾帮主帮忙，给我们关注一下近日里扬州城内外的一些风吹草动就是了。莫非贾帮主还以为，我们是来打劫的不成？”\n贾玉一愣，猛的就将江鱼他们的来历和最近扬州城发生的那一起起官兵的大举出动联系在了一起。他心里那个懊悔啊，看着那三箱银子差点就没哭出来。江鱼这次来显然是要求自己帮忙的，自己还这么下贱的赔出去三箱银子做什么？只是，事已至此，不如再做得光棍点才是正理。贾玉咬咬牙齿，毅然说道：“江兄弟看得起我贾玉，有什么话尽管说就是。只是，最近扬州城来了一批过江强龙，咱们白龙帮，招惹不起啊。”",
            "summary": "江鱼和他的同伴们来到贾玉的庄园，要求他提供关于扬州城内外情报。贾玉原本以为他们是来抢劫的，但后来得知江鱼的身份后，他决定帮助他们。江鱼接受了贾玉的三箱白银作为报酬，并要求他关注扬州城的动态。",
            "characters_in_summary": [
                "江鱼",
                "贾玉",
                "扬州城"
            ],
            "entity_info": "江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。\n贾玉 | 可能是一个帮派的首领，被江鱼索要钱财和帮派积蓄\n扬州城 | 大唐城市，发生地煞殿袭击皇室的事件，江鱼等人进入扬州城。\n袁天罡 | 道教人士，与江鱼、李淳风相识，了解扶桑情况，可能参与讨论灵松血燕的药效。\n李淳风 | 大唐道士，与江鱼、李天霸相识，了解扶桑情况，可能与江鱼讨论过灵松血燕的药效。\n风青青 | 江鱼的同伴，与他一起进入扬州城。\n老甲鱼 | 未提及具体身份，可能与江鱼有关系，对江鱼的行动有所了解和建议"
        },
        {
            "id": 3,
            "content": "风青青眼睛一亮，立刻抢上前厉声喝道：“你知道地煞殿那群反贼的下落？”那些簪花郎也是将那炯炯的目光投射在了贾玉身上，这些炽热的目光，让贾玉身上一阵的难受，不由得不安的扭动了一下身体。首发]。\n就看贾玉看了看左右，将院子里所有的属下都赶了出去，更将两个大姑娘远远的赶开了，这才压低了声音小声说道：“诸位可不要怪我贾玉胆小，江兄弟知晓我的，就是因为这群强龙太强了，连大都督府都敢杀进去弄了个三进三出，我贾玉怕祸事，这才躲在了这个小院子里躲了大半个月哩。实话实说罢，我知道他们藏身的地方，但是江兄弟可千万不能露了口风，说是从我这里知道的啊。”\n江鱼猛地拍了拍胸膛，发出了一串金石碰撞的‘锵锵’巨响，大包大揽的说道：“贾帮主放心，江湖道义，我鱼爷还是清楚的。我就知道，地煞殿的那群王八蛋，他们来了扬州，总要吃喝，总要休息，说不得还要去窑子里找女人泻火，就不信他们的痕迹是贾帮主你发现不了的。你只管说他们现在停留的地方，江鱼绝对不会留下他们来祸害你白龙帮就是了。”\n江湖上厮混的地头蛇，向来是分得清好歹厉害的。贾玉再次瞥了一眼江鱼他们腰带上的那些银光闪闪的银鱼袋，尤其是深深的看了一眼江鱼腰带上的盘龙玉佩，这才凑到了江鱼和风青青的面前，压低了声音小心翼翼的说道：“那群人大概有六十人左右，一个个都厉害得不像人，如今都藏匿在城外三里王庄的王老员外府上。那王老员外，当年也是行走江湖的，一身横炼功夫极其厉害，只是四十多岁的时候突然归隐，来到扬州府，置下了好大的一份产业哩，门下更有门徒打手数百人，我白龙帮向来也是不敢招惹他，只是他也向来安分守己，从来不在街头厮混。”\n“噫～～～！”江鱼惊咦了一声，低声问道：“这王老员外的儿子，莫不就是在都督府下做兵曹参军的小王参军么？当初在扬州城里，连我大哥都不敢招惹他的那个？”\n“嘿，可不就是他么？”贾玉嘻嘻一笑，拊掌道：“那小王参军家里有钱，又有人，李林甫李大人也好，我们白龙帮也罢，当初都是不怎么搭理他的。只是江大人当初年幼，怕是闹不清这其中的干系就是了。小王参军如今可也升官啦，他如今可是别将的身份，在扬州府的军爷里面，也算得是有头有脸的人物了。”\n江鱼、风青青同时一拍掌，同时恶毒无比的咒骂了一声。扬州府别将，有这样的奸细在都督府里面，难怪这群地煞殿的人有恃无恐的在扬州横行了。不仅是这个小王别将，怕是他属下的那一部人马，都是不可靠了的。那位老王员外既然是一身横炼功夫极其惊人，那还能有什么说的？地煞殿的人就是一身筋骨强劲，些许横炼功夫算什么？\n骂了一声，江鱼拍了拍贾玉的肩膀，笑道：“好，贾帮主够意思，等我们铲除了地煞殿的这帮人，老王员外的那些家产，就麻烦贾帮主接收了罢。首发]。我们官方的人，却是不好意思下这个手，再者么，也没必要便宜了扬州府的官儿呀。”江鱼看了一眼风青青，风青青却也是很认同的点点头，江鱼这才笑道：“本大人收了贾帮主的这一笔银子，也该给贾帮主一点好处分润，这老王员外的所有家产，哈哈哈，贾帮主！”江鱼狠狠的拍了拍贾玉的肩膀。\n贾玉嘻嘻笑着，心中欣喜自然是不用提了，他急忙站起来，朝着江鱼和风青青行了一礼，微笑道：“那老王员外的宅院和田地，贾玉就愧受了。他家的那些金银细软，贾玉自然明白怎么做的。”顿了顿，贾玉有点犹豫的看了看江鱼，低声下气的请求道：“江大人，江兄弟，我们也是多年的老交情了，大人大量，不念旧恶，日后贾玉，还请江兄弟多多提携提携啊。”他看着那一排明晃晃的银鱼袋，心动了。\n江鱼微微一笑，仰天不语。风青青同样微微一笑，凑到了贾玉耳朵边低声笑道：“贾帮主可愿意作我花营的密探首领么？这扬州周边，我们江头儿手下的密探，还没铺到这里来哩，若是贾帮主有意，啊，哈哈！”",
            "summary": "江鱼和风青青为了寻找地煞殿的踪迹，找到了贾玉帮忙。贾玉透露了地煞殿成员目前藏匿在城外三里王庄的王老员外府上。江鱼和贾玉达成协议，由贾玉负责接收王老员外的家产，作为回报，江鱼答应帮助贾玉成为扬州周边的密探首领。",
            "characters_in_summary": [
                "江鱼",
                "风青青",
                "贾玉",
                "王老员外",
                "扬州"
            ],
            "entity_info": "江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。\n风青青 | 江鱼的同伴，与他一起进入扬州城。\n贾玉 | 可能是一个帮派的首领，被江鱼索要钱财和帮派积蓄\n扬州 | 唐朝城市，位于长江与淮河之间，商业繁荣，人口众多。\n扬州城 | 大唐城市，发生地煞殿袭击皇室的事件，江鱼等人进入扬州城。\n袁天罡 | 道教人士，与江鱼、李淳风相识，了解扶桑情况，可能参与讨论灵松血燕的药效。\n李淳风 | 大唐道士，与江鱼、李天霸相识，了解扶桑情况，可能与江鱼讨论过灵松血燕的药效。"
        },
        {
            "id": 4,
            "content": "一刻钟后，江鱼一行人扛着六口箱子，被满脸笑容容颜焕发的贾玉恭恭敬敬的送出院子。刚刚走出这条小巷，江鱼就面色一变，低声骂道：“这老甲鱼也忒贪生怕死了一些，这等事情，怎敢不向扬州官府报告？还是得敲打敲打。哼哼，风青青，咱们赶快回大都督府，和两位天师还有诸位供奉合计合计，看看怎么通过这位小王别将，好好的计算计算这群地煞殿的蠢货。”\n回到大都督府，江鱼召集了包括刚刚服下灵丹的风笑笑等人，将刚才打探出来的消息述说了一遍。风笑笑几个猛的一拍大腿，同时恼怒的抱怨道：“耶，这次却是阴沟里翻了船，我们也是老江湖了，却怎么忘记了要找这些城狐社鼠的打探消息？莫不是真的都被那地煞殿的威名给吓唬住了，就连这点心思都想不到了么？”一干人是后悔莫及，一个个悻悻然的看着江鱼在那里喷着口水自吹自擂自己是如何的英明神武，一手就抓住了地煞殿这群贼党的要害云云。\n最后还是袁天罡看不得江鱼的这等小人得志的做派，咳嗽了一声制止了他的自我鼓吹，淡淡的说道：“诸位，此番江大人得来消息虽然显得轻松了些，却也是他对扬州城熟悉至极才有这等结果，换了其他任何一位，却是去哪里找这贾玉？此事暂且搁下，咱们且看看，如何通过这个小王别将，让这群地煞殿的贼子好好的吃一顿苦头，最好能引出他们背后的人来，那就最合适不过了。首发]。”\n一行人连连点头，一番秘密计议之后，江鱼突然叫道：“两位老天师，你们果真不会炼制毒药么？”\n袁天罡、李淳风死死的咬着牙齿，狠狠的看了江鱼一眼，闷声道：“说是不会就是不会，出家人，不打诳语。”两个老道说这番话的时候，那个心虚的表情啊，就连最是粗放的严猫儿都看出来了。一干人用极其不屑的眼神蔑视了一番两位死也要保持自己面子的老天师，凑在一起商量着，看看要用什么代替品，才能给地煞殿的人造成最大的伤害。\n第二天一大清早，大都督府内就开始传达一条军令：花营高手连同都督府下属的军中好汉联手，在两天的时间内必须突破秘穴中的一切机关埋伏，取走里面所有的宝藏之后，再去外面放风说十日后将发动大军开挖秘穴云云。当天一大早，江鱼等一行人就带着数百名大都督府下属的身手在江湖上都能评上三流好手的勇武大汉，携带着重甲、厚盾以及各种突破机关所用的器械，形迹诡秘的赶向了秘穴所在。\n此时扬州城外观音山上，昔日隋炀帝的富丽行宫，只剩下了残垣碎瓦以及数百根东倒西歪的石柱。四周的山林里，时不时传来老鸹的叫声，显得益发的死气沉沉，充满了一种不详的味道。扬州都督府调来的五府军兵合计五千七百余人，分别持了强弓硬弩，将整个行宫废墟围了个水泄不通，并且按照正式军阵的形式，挖掘了无数的陷阱、陷坑，下伏尖刀、竹刺桩以及钩挠手等等，更有绊马绳、牛筋网、铁丝网等凶狠玩意密密麻麻的布置了一地，若是身手稍微差一点的人稍微靠近，定然是不死也要脱一层皮。",
            "summary": "江鱼和他的团队成功从贾玉那里获取了关于地煞殿的消息。他们回到大都督府，讨论如何通过小王别将来对付地煞殿。他们决定利用军令调动军队，试图在秘穴中取走宝藏，并在外界散布消息以引诱地煞殿背后的势力。在这个过程中，江鱼询问了袁天罡和李淳风是否懂得炼制毒药，但两人否认了。",
            "characters_in_summary": [
                "江鱼",
                "贾玉",
                "大都督府",
                "小王别将",
                "地煞殿",
                "袁天罡",
                "李淳风"
            ],
            "entity_info": "江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。\n贾玉 | 可能是一个帮派的首领，被江鱼索要钱财和帮派积蓄\n地煞殿 | 神秘组织，企图袭击大唐皇室，被苏道远和大威势阻止。\n袁天罡 | 道教人士，与江鱼、李淳风相识，了解扶桑情况，可能参与讨论灵松血燕的药效。\n李淳风 | 大唐道士，与江鱼、李天霸相识，了解扶桑情况，可能与江鱼讨论过灵松血燕的药效。\n风青青 | 江鱼的同伴，与他一起进入扬州城。\n扬州 | 唐朝城市，位于长江与淮河之间，商业繁荣，人口众多。\n扬州城 | 大唐城市，发生地煞殿袭击皇室的事件，江鱼等人进入扬州城。"
        },
        {
            "id": 5,
            "content": "伤势大好的风笑笑站在那秘穴的旁边，指点着附近的那些伏兵苦笑道：“如此周密的埋伏，我们却是受了那地煞殿的计策，仗着花营人多势众追杀他们进了山林，结果却又被他们分而伏之，几次激战之后，他们折损了数人而已，我们却损失极是惨重。若非诸位天师、供奉赶来，就凭借着这些普通士卒，怕是这秘穴中的宝贝，早就被他们夺走啦。”\n江鱼冷笑一声，趾高气扬的一手拨开了风笑笑，仰天狂笑道：“哈哈哈，不就是一秘穴么？等得老子下去秘穴，将那所有的机关破除之后，我们取出所有的宝贝去献给皇上，皇上定然开心！只要在一两日里完成此事，我等悄悄溜走就是，这些地煞殿的蠢货能知道什么？就让他们再继续来攻打这废墟就是啦。哈哈哈哈，死伤几个士卒，算什么？”\n故意的放大了声音说出了这几句话，听得大都督府的那一干将领一个个皱眉咧嘴，恨不得掐死他。首发]。却只见江鱼身披三重重甲，手上一左一右的拎着两件额外加厚的牛皮盾牌，当先一个冲进了那处于隋炀帝行宫废墟正中位置的秘穴之中。紧跟着就是严猫儿等一干修炼外门功夫，有力量有胆气的壮汉同样装备的冲了下去，不一时，所有人就感觉到脚下微微的震抖起来，秘穴的进口处喷出了一团团的灰尘，里面传来了雷鸣一般的内劲轰鸣的声响。隐约还能听到江鱼的大声咆哮，以及巨石被内力震碎的巨响。\n这样的响动持续了足足两个多时辰，随后江鱼等一行人灰头灰脸的爬出了秘穴，身上的铠甲和盾牌已经碎得不成样子。一干人休息了一阵，吃饱喝足，江鱼和严猫儿甚至还喝了一大缸水酒后，又更换了身上的铠甲盾牌等物，这次更是带上了粗大沉重的铁棍等一应沉重的兵器，这才再一次的潜入了秘穴中。紧接着，这秘穴内的响声益发巨大起来，隐约还能听到江鱼他们的狂笑声。\n却说这秘穴下面，顺着一条足足有三百多阶的石阶走下去，就是一条高有丈许，宽不过六尺，幽深、黑暗、七拐八拐不知道有多长的甬道。顺着甬道前行两百多丈，地上尽是碎裂的箭头、矛杆、翻刀轮、陷坑、毒坑等机关埋伏留下的残迹。两百多丈的甬道尽头，有两条分叉朝着两侧伸展开去，这是上次前来探寻的扬州军丁没有深入的地方，而甬道尽头的一间小小的石室里，就放置了哪一只万年灵松血燕以及十几套极其精良的铠甲和数柄高手匠人打造的兵器――这些铠甲兵器，前次里却被留在了扬州都督府。\n此时江鱼他们一行人，就在这石室内放声的大笑叫骂，时不时的抓起石室内内凌乱的巨石用拳头劈碎几块，偶尔相互间用那沉重的兵器打斗几招，故意将身上的铠甲盾牌打成稀烂，作出一副被机关埋伏弄得惨不忍睹的样子。偶尔严猫儿会怪笑着用他的那已经修练得极其精深的金沙掌在那石室的墙壁上印上几掌，发出的沉闷响声，足以让上面的人以为他们在地下遇到了多大的危险。\n如此折腾了好久的功夫，盘算着外面已经快天黑了，一群人才你在我脸上揍一拳，我在你脸上砸一石头的相互打扮了一阵，又挑选了几个人扮作被机关重伤的伤号，好似拖死猪一样的拖了上去。一出秘穴口，江鱼就凄惨的嚎叫起来：“几位供奉，快来呀，快来，这几位兄弟都快没命啦。快救命呀！他妈的，眼看就到那最大的一间密室了，里面层层叠叠的堆了数百口箱子，也不知道是什么东西，怎么这几位兄弟就被算计了？该死的杨广，隔开了几百年他还蹦跳出来伤人哩！”\n已经换了一套普通道袍的袁天罡师兄弟俩哭笑不得，隋末大变也才百年出头的事情，哪里有什么几百年的说法？这江鱼，委实是不学无术，嘴里只知道胡说八道，真不知道他一身极其强横的先天真气，是如何参悟到的那天人合一的道理……中原三大宗师，哪一个不是饱学的高人，天文地理无所不精的通才啊？只是，一直对扬州府的上下官员隐瞒了自己身份的两个老道，只能是装成普通的宫廷供奉，却也是不好出口说得什么。他们隐匿起了身份，还要暗中计算地煞殿的人哩。",
            "summary": "地煞殿的伏击和士兵们的惨重损失。江鱼提议在破解秘穴机关后偷偷拿走宝藏并离开，引起了其他人的不满。江鱼带领一群人进入秘穴，通过充满机关的甬道，到达一个石室。他们在石室内大声笑骂，故意制造出遭遇危险的假象，实际上是在等待天黑。他们伪装成受伤的人员，成功逃离秘穴。",
            "characters_in_summary": [
                "江鱼",
                "其他人",
                "地煞殿",
                "秘穴",
                "甬道",
                "石室"
            ],
            "entity_info": "江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。\n地煞殿 | 神秘组织，企图袭击大唐皇室，被苏道远和大威势阻止。\n贾玉 | 可能是一个帮派的首领，被江鱼索要钱财和帮派积蓄\n袁天罡 | 道教人士，与江鱼、李淳风相识，了解扶桑情况，可能参与讨论灵松血燕的药效。\n李淳风 | 大唐道士，与江鱼、李天霸相识，了解扶桑情况，可能与江鱼讨论过灵松血燕的药效。"
        },
        {
            "id": 6,
            "content": "一干人忙碌了一阵，将那几个‘伤员’救治了一阵，随后抬进了帐篷里，这一下可就只有花营的人在秘穴附近把守了。一干人在秘穴旁建起了一左一右两个营盘，四周布置了密密麻麻的埋伏，两个营盘距离秘穴入口却都有着二十几丈这个不远不近很是尴尬的距离，好似两柄铁钳子，死死的钳住了秘穴的入口。\n扰动了一阵，江鱼他们饱餐了一顿晚饭，一个个去解手休息了一阵，身上打理清爽了，又携带着大量的器械进了秘穴。随后，秘穴四周就被花营簪花郎围得严严实实，摆出了一副不许任何人靠近的架势。谁也没看到，江鱼他们一行人刚刚进了秘穴，就趁着天黑四周光线暗淡的功夫溜了出来，一行高手躲进了那两侧的秘穴中。那秘穴中发出来的声响，也就是一干老道用障眼法捣鼓的玄虚了。\n渐渐的，夜深了，围在秘穴入口处的簪花郎也只剩下稀稀落落的三五个人，秘穴中传出的巨响也是有一声没一声过很久才有一点动静传出了，四周的士卒也都陷入了深深的睡梦中，只有那些明暗哨里的士卒，还在强行提起精神，注视着四周的动静。\n数十条异常长大的身影从远处的山林中无声无息的跑了出来。他们压低了自己的身体，好似一群幽灵，轻盈的掠过了外围士兵的防线，闪到了距离秘穴入口处还有百多丈的地方。一个似乎是头领的身影死死的盯着那秘穴入口看了一阵，突然右手重重的向下一按，几十条大汉同时发出疯狂的吼声，好似发狂的野牛一样，不管不顾的朝着那秘穴入口冲了过去。\n‘砰砰’几声巨响，那守在入口外的几个簪花郎哼都没哼出来，就被沉重的兵器砸飞了出去，当场肢体散乱惨死当场。几十条粗壮的汉子似乎根本不理会自己以后怎么出来的问题，一骨碌的冲进了那秘穴里，最后的一个大汉一拳轰在了秘穴入口上方的石壁上，顿时入口塌陷，整个秘穴都被遮盖了起来。\n江鱼他们急忙冲了出来，看着这几十个粗壮的汉子最后那一道背影，半天没吭声。\n良久，风笑笑才讪讪的说道：“他们疯了不成？我们虽然有守株待兔的心思，却也没想到他们会如此做。首发]。他们打塌了入口，却是怎么出来？”\n一干人都觉得这件事情诡秘得无法形容，谁也没想到今天刚刚故意的放松了外围的士卒防线，这群地煞殿的好汉就如此彪悍的冲杀而来，甚至是没有任何说法的就一头扎进了那秘穴中。诡异啊，诡异，他们真的想要自杀不成？突然，燕不飞手上长剑一抖，大喝道：“他们此行看似卤莽，却是聪明至极的，这条秘穴，总不至于只有一个出口罢？只要他们破去了机关埋伏，取走里面的那些宝物……”\n江鱼急得直跳脚，急忙吼道：“来人啊，赶快把出口挖出来！唉，就应该按照老子的计策去做多好？把我们的高手都埋伏在秘穴里，等得他们进去了就和他们来一场硬碰硬，怕了他们怎地？说什么守株待兔然后关门放狗，这下可好，他们连房门都弄塌啦。”",
            "summary": "一队人马忙碌地将伤员救治并抬入帐篷。他们在附近建立了两个营盘，布置了大量埋伏，但距离秘穴入口有一段尴尬的距离。晚上，江鱼等人饱餐后进入秘穴，但很快利用黑暗溜出，躲藏在两侧的秘穴中。随着夜幕降临，秘穴入口的守卫减少，数十名高大身影从山林中悄悄接近。他们冲破守卫，冲进秘穴，打塌入口，消失在洞穴中。江鱼等人惊慌失措，担心他们的出路。",
            "characters_in_summary": [
                "江鱼",
                "伤员",
                "一队人马",
                "帐篷",
                "秘穴",
                "秘穴入口",
                "山林"
            ],
            "entity_info": "江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。\n秘穴 | 位于隋炀帝行宫废墟正中位置，内有万年灵松血燕及机关埋伏，江鱼等人进入寻找宝物。\n山林 | 故事发生的场景之一，环境幽静，适合隐藏和战斗。\n贾玉 | 可能是一个帮派的首领，被江鱼索要钱财和帮派积蓄\n袁天罡 | 道教人士，与江鱼、李淳风相识，了解扶桑情况，可能参与讨论灵松血燕的药效。\n李淳风 | 大唐道士，与江鱼、李天霸相识，了解扶桑情况，可能与江鱼讨论过灵松血燕的药效。"
        },
        {
            "id": 7,
            "content": "一干人都没吭声，高手都放在下面，若是地煞殿的这群汉子猛的冲杀而来，就是他们关门放狗啦，到时候只要往里面丢一把火，就足够花营的人受用的。原本他们打定的主意就是骗得地煞殿的人入了秘道，立刻朝里面放一些不怎么人道的东西进去。如今地煞殿的一干好汉果然是无比配合他们的冲进了秘道，哪知道却是如此情景？\n江鱼恼怒的一手将火灵蛇从褡裢里拽了出来，恶狠狠的吼道：“挖开入口，我教这小家伙喷几口毒气进去，哼哼，怕他们不死么？哈哈哈，他们果然是笨得可以，居然就这样全部冲进去了，他们不知道，我们根本没人在下面么？哈哈哈哈，就算想要绑肉票，去也没这么容易了。”\n风笑笑他们一听，顿时心里也是大乐。此话却是不假，他们又没有人在下面，只要将这入口挖开了往里面放点毒气之类，还不是一切都按照他们的计划在进行么？这甬道里的机关暗器极其歹毒，害怕他们在短短的时间内就能破掉一切的埋伏不成？当下几个花营的营头亲自动手，抓起锄头铁锹等物挖掘起那入口来，他们内力深厚，一锄头下去就能翻起一大块泥土来，眼看着那入口就要被他们挖开。\n就在此时，不远处的一处山林里，数十名高冠峨带，风度楚楚，腰佩长剑的俊逸人物正站在树梢上眺望着秘穴处的动静。他们看到地煞殿的那群莽货没有一点迟疑的冲进了秘穴去，不由得同时讥笑起来：“果然是地煞殿的那群蠢货，听得人家要连夜带走宝贝，这就着急了？唉，难怪他们始终被我们压过了一头呀！他们就是那只蝉，我们呢？却是黄雀呀！”\n一群人相互恭维吹捧了几句，随后一名银须飘飘有出尘之气的俊美老人轻轻笑道：“按计行事罢。地煞殿的这群娃娃，怕是他们心里也有讲究，只是我们不明白他们的计策何在而已。不过，也顾不得这么多，我们只有将他们和朝廷的人一网打尽了。地煞殿和我们乃是同根而生，只是能铲除的时候，还是铲除了的好。”\n一干人同时笑道：“星君高明，高明！”\n就见他们同时举起左手，手腕上那漆黑幽邃的手镯上放出一道道古怪的光芒，密林中突然一阵阴风大作，三十具铁尸、十五具铜尸、三具银尸以及一具身上隐隐有金光发出的银尸无声无息的出现在他们身边。一行人低声吹了几声口哨，这数十头凶煞之物就无声的跑过了密林，近近的靠近了那些士卒的防线。\n这众人口中的星君微微一笑，从袖子里掏出了一个不过拳头大小的香炉，小心翼翼的将那香炉放在了面前树梢头一个稳固的枝桠上，随后以自身真火点燃了里面的香料。夜风正好从他身后吹过，吹拂着香炉中冒出来的淡淡的粉红色烟雾朝着秘穴方向飘了过去。",
            "summary": "一群江湖高手计划诱使地煞殿的人进入秘道，并在里面设置陷阱。然而，地煞殿的人毫无防备地进入了秘道，让这群高手措手不及。其中一人，江鱼，愤怒地将火灵蛇从背包中拿出，打算让它在秘道里释放毒气。另一边，风笑笑等人也开始挖掘秘道的入口。在远处的一片山林中，一群高冠峨带的人物正在观察秘穴的动静。他们认为地煞殿的人愚蠢，轻易地陷入了陷阱。他们准备利用秘道内的机关暗器，将地煞殿的人和朝廷的人一网打尽。然而，这些人的计划被地煞殿的一名高手发现，他迅速通知了地煞殿的其他人，让他们小心行事。地煞殿的人成功地避开了陷阱，与这群高手展开了一场激战。",
            "characters_in_summary": [
                "江鱼",
                "风笑笑",
                "地煞殿",
                "秘道",
                "火灵蛇",
                "山林",
                "高冠峨带的"
            ],
            "entity_info": "江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。\n风笑笑 | 与江鱼关系较好，花营成员。\n地煞殿 | 神秘组织，企图袭击大唐皇室，被苏道远和大威势阻止。\n火灵蛇 | 江鱼的伙伴，一条具有神奇力量的火蛇。与江鱼关系密切。\n山林 | 故事发生的场景之一，环境幽静，适合隐藏和战斗。地煞殿的汉子们从山林中无声无息地跑出来，包围秘穴。\n秘穴 | 位于隋炀帝行宫废墟正中位置，内有万年灵松血燕及机关埋伏，江鱼等人进入寻找宝物。秘穴中的机关埋伏被地煞殿的汉子们破去，江鱼等人担心他们如何出来。\n贾玉 | 可能是一个帮派的首领，被江鱼索要钱财和帮派积蓄\n袁天罡 | 道教人士，与江鱼、李淳风相识，了解扶桑情况，可能参与讨论灵松血燕的药效。\n李淳风 | 大唐道士，与江鱼、李天霸相识，了解扶桑情况，可能与江鱼讨论过灵松血燕的药效。"
        },
        {
            "id": 8,
            "content": "外围的明暗哨里的士卒一个个软在了地上，轻轻的打起呼噜。那些已经睡着的士兵更是陷入了深深的沉睡，浑身肌肉都松弛了下来。\n秘穴入口外的簪花郎，接二连三的倒了下去，最终只有宫廷的那些道人、和尚，六位供奉，两个老天师，江鱼他们五个营头，以及二十几个内功修为到了一流境界的班头才能站在原地。\n袁天罡眉头一皱，突然惊呼道：“天狐香？天欲宫的妖人，你们又来兴风作浪了么？”他右手一翻，一柄明晃晃的龟甲剑已经握在手中。饶是江鱼如此的目力，都不知道袁天罡从哪里拔出了这柄宝剑。\n夜风飘飘，奇香阵阵，数十具僵尸左右开道，簇拥着数十名高冠峨带好似神仙般的俊秀人物，飘然而来。\n袁天罡、李淳风的脸色变得无比的难看，江鱼却盯着那群僵尸，口水都差点流了出来。管他什么宝库，管他里面有什么宝贝，眼前的这些僵尸，若是能被他吸收其中三具银尸的内丹，江鱼发誓他的修为还能再暴涨一个大境界！“他们，都是天欲宫的人啊？原来天欲宫的人就有僵尸护体！好，好，好，好得不得了啊！辣块个妈妈，我喜欢你们天欲宫的人。杜不平那老不死的，也是你们的人罢？”江鱼擦了一下嘴角，脸上露出了极其‘迷人’的，笑容？！\n那星君一马当先，飘然到了袁天罡和李淳风两人身前三丈处，很是儒雅的朝着二人行了一礼，微笑道：“两位天师，一晃数十年不见了。噫嘻，还记得当日玄武门之变，袁道友赏赐本星君的那一道五雷咒，让本星君铭刻在心，数十年来，不干稍忘呀！”\n袁天罡阴阴的看了这星君一眼，低沉的说道：“多情星君，好久不见了。嘿嘿，你们天欲宫，自玄武门之变后，已经很久不见出现了呀！倒是地煞殿中人，还时不时的给我大唐找点麻烦哩。”\n多情星君悠然一叹，双手抱在身后，抬头看着天空的明月，淡淡的说道：“地煞殿的那群脑子里都长满了筋肉的蠢货么？呵呵，他们折腾了你们大唐数十年，又得到了什么好处？而我天欲宫可就不同了，若不是李世民那厮过于狠毒，居然埋伏重兵公然搏杀自己的两位兄长，怕是我天欲宫，已经成为大唐的护国神教了罢？”\n多情星君微微叹息道：“往事不堪回首，今日我等再次出山，就是要和你们这群自诩名门正道的伪君子再过过手，还请两位天师多多指教呀。本星君身后的这些年轻人，都是我天欲宫最近百年培养的年轻精英中的一小部分，此番带他们出来见见世面，没想到，稍微崭露了一点身手，尔等就大败亏输，实在是让本星君觉得……当初玄武门，怎会败给了你们？”\n“无量寿佛！”袁天罡、李淳风长颂一声道号，刚要说话，江鱼已经拔出长刀，急不可待的朝着一具银尸劈了过去：“狗日的，哪里这么多话？今天不打看样子是不行啦，那就打罢！兄弟们，拔刀子豁出去上哪！不拼命，今日可就讨不了好啦！”刚才还盘在他脖子间的火灵蛇猛的抬起头来，朝着那多情星君就是一口淡淡的赤红色雾气喷了过去。\n‘锵锵’一声巨响，江鱼的宝刀上崩射出七尺长的刀芒，狠狠的掠过了那具银尸的脖子。那银尸身体一个趔趄，脖子被砍开了一半，里面一丝丝漆黑的烟气飘散出来。多情星君身后的一名老人心疼得脸蛋一抖，急忙指挥着那银尸急退。一干天欲宫的人傻乎乎的看着江鱼，不知道江鱼手上是何等神兵利器，居然能一刀劈开银尸那比钢铁还要坚固数倍的身躯！\n多情星君眉头一皱，大吼道：“这位小兄弟说得不错，近日来，就是来杀人的，说这么多废话做什么？孩儿们，杀光这群朝廷的走狗，叫孩子们把他们的精血都抽干了罢！”\n一声令下，天欲宫的人指挥着数十具僵尸轰然扑上，自己也拔出腰间宝剑，气焰无比嚣张的扑了过来。\n江鱼他们一干花营的营头、班头大吼着朝前迎了上去，六大供奉带头，组成了一个极其稳固的锋矢突击阵形朝前急突。袁天罡、李淳风等一干和尚、道人则是急速后退，退开了数十丈后，只见他们手一扬，无数符箓连同无数道金色佛光急速轰来，一道道雷光乱闪，一道道万字佛光激射，打得那些僵尸‘嗷嗷’惨叫，身上处处都是焦灼的伤痕。\n江鱼身上的火灵蛇张开大嘴，一口口的毒气化为一道道气箭朝着天欲宫的人猛喷，突然间，包括多情星君在内，一干天欲宫的妖人同时一抖，面色变得赤红无比，已经中了这条小蛇那歹毒的火毒。\n‘砰’，江鱼已经正面和多情星君对撞了一记，长刀和宝剑狠狠的在空中对劈而过.",
            "summary": "天欲宫的人突然出现，与袁天罡、李淳风等人展开激战。江鱼被眼前的僵尸吸引，想要吸收其内丹提升修为。战斗激烈进行，双方都有伤亡。江鱼与多情星君交手，双方实力相当。天欲宫的人被袁天罡等人击败，但江鱼也受了伤。",
            "characters_in_summary": [
                "袁天罡",
                "李淳风",
                "江鱼",
                "多情星君",
                "天欲宫"
            ],
            "entity_info": "袁天罡 | 道教人士，与江鱼、李淳风相识，了解扶桑情况，可能参与讨论灵松血燕的药效。\n李淳风 | 大唐道士，与江鱼、李天霸相识，了解扶桑情况，可能与江鱼讨论过灵松血燕的药效。\n江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。\n风笑笑 | 与江鱼关系较好，花营成员。\n地煞殿 | 神秘组织，企图袭击大唐皇室，被苏道远和大威势阻止。\n火灵蛇 | 江鱼的伙伴，一条具有神奇力量的火蛇。与江鱼关系密切。\n山林 | 故事发生的场景之一，环境幽静，适合隐藏和战斗。地煞殿的汉子们从山林中无声无息地跑出来，包围秘穴。"
        }
    ]
}