{
    "chapter_title": "第二十六章  私会(11820字) 4.28 ",
    "chapter_summary": "江鱼在李府后花园抱怨杨洄的行为，而李林甫承诺会帮助他解决问题。为了报复杨洄，江鱼计划派人将他打残。同时，江鱼在大街上救了一个女子，后来得知她是张说的女儿，这可能涉及到政治阴谋。李林甫决定在皇帝面前揭露汪真苘的罪行，以报复他。江鱼在李林甫的指导下开始了解并参与到复杂的政治斗争中。他被封为威武伯，并向皇帝李隆基请求与张说的女儿张冰云结为夫妻，尽管张说对此表示反对。江鱼在执行任务时遇到了张冰云，并在得知她即将结婚后，决定问她的心意。在离开过程中，他听到了远处的呼救声，并击败了黑衣刀手，救了那位女子。",
    "characters_in_summary": [
        "李林甫",
        "江鱼",
        "杨洄",
        "李隆基",
        "张说",
        "张冰云",
        "汪真苘"
    ],
    "pre_entity_info": "李林甫 | 江鱼的哥哥，唐朝官员\n江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。与多情星君发生冲突并击败对方。与火灵蛇关系密切。\n李隆基 | 唐朝皇帝，李林甫的哥哥，江鱼的上级。发现长春阁中的灵松血燕，欲服用以提升功力。与李天霸、袁天罡等人关系密切。\n张冰云 | 大唐女子，与江鱼关系较好，对大唐风范有见解，可能出现在长春阁中。\n汪真苘 | 大唐官员，与江鱼发生冲突，主张道家双修法门。\n李淳风 | 大唐道士，与江鱼、李天霸相识，了解扶桑情况，可能与江鱼讨论过灵松血燕的药效。目睹多情星君被江鱼和火灵蛇击败的过程。\n袁天罡 | 道教人士，与江鱼、李淳风相识，了解扶桑情况，可能参与讨论灵松血燕的药效。目睹多情星君被江鱼和火灵蛇击败的过程。\n破地网 | 地煞殿的外围弟子，破天罗的弟弟。得知破天罗死后，请求前往长安为兄报仇。\n贾玉 | 可能是一个帮派的首领，被江鱼索要钱财和帮派积蓄",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“他妈的做人不能无耻成这样！”一只酒杯被投进了池塘里，击碎了几片浮冰，震动了那清冷的月影，一声怒骂惊碎了子夜的宁静，寒风似乎一时间都凝滞了，只有江鱼的叫骂声在李府扩张了一大半的后花园里回荡：“那杨洄是条汉子的，找老子出城门去单打独斗，三刀六眼的我给他白刀子进红刀子出。他妈的怎么为了我揍了他一顿的事情，他去祸害无关之人呢？”\n丢出了手上的酒杯，江鱼有点闷闷的重新拿起一个被子，给自己满上了一大杯陈年的连花白，一口喝了下去。气恼之下，他手指一用力，又将那被子捏成了粉碎：“他娘的，这年头还有道义么？还有王法么？他杨洄是什么玩意？就可以胡乱诬人告人啦？”\n坐在江鱼对过的，正是如今春风得意的李林甫。他这两个月在朝中整垮了几个政敌，更是从一干利益朋友的手上撕扯下来不少权力，加之更是顺利的牟取了邻舍的花园，自己新建了一间月堂作为秘密议事的场所，花园也打点得是繁华精致得厉害，又新收了一房娇美的小妾，正是仕途、家族、个人全面告捷的好时景，他如何能不快活？加上江鱼这次立下了大功，他也是早就得到了消息的，故而看到一脸愤怒的江鱼在自己面前抱怨金姣姣被人陷害入狱的事情，他只是和声安抚道：“一个杨洄算不得什么，他父亲不过是驸马都尉，又是陪陛下打马球的，故而有点恩荣罢了，算得了什么？只是，大哥不知其中的关节，故而没插手就是。”\n自己给自己斟了一杯酒，又给江鱼满上了一杯，李林甫阴阴的眯着三角眼笑道：“既然那金姣姣是小鱼你的朋友，这杨洄也知道你的身份，却还作出这样的事情来，那就是不给我李林甫面子，这个脸面，大哥是要找回来的。”\n抿了一口美酒，李林甫很轻松的说道：“杨洄他们找了几个地痞无赖打破了金刀道场的大门，结果一干无赖被断了手脚，却不知道怎么死了一个，长安府衙就将金姣姣扣进了大牢，却又说将近年关事务繁忙，这案子迟迟不肯开审，这明摆着就是要整治金姣姣了……”不屑的笑了笑，李林甫摇头道：“这事情小鱼你也不要管啦，大哥一句话就能放人出来的，长安府衙，还敢得罪大哥不成？”\n江鱼一寻思，的确就是这个道理，说起来还真没人愿意得罪御史台的。故而他轻松的笑道：“大哥愿意出手相助，兄弟也就不多说什么了。哼哼，杨洄那王八蛋，上次还在冰云小姐面前和我争风吃醋，结果被我一手丢了出去，这次他还想出丑不成？哪天背后一棒，我打断他的狗腿再说。”江鱼阴阴的笑了几声，盘算着要着张老三他们派出几个得力的地痞，先把杨洄给打残了再计较。",
            "summary": "江鱼在李府后花园愤怒地抱怨杨洄的所作所为。杨洄因与江鱼争执一事，竟去祸害无辜之人。李林甫安慰江鱼并承诺会帮忙解决此事。江鱼决定报复杨洄，计划派人将他打残。",
            "characters_in_summary": [
                "江鱼",
                "杨洄",
                "李林甫",
                "李府后花园"
            ],
            "entity_info": "江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。与多情星君发生冲突并击败对方。与火灵蛇关系密切。\n李林甫 | 江鱼的哥哥，唐朝官员\n李淳风 | 大唐道士，与江鱼、李天霸相识，了解扶桑情况，可能与江鱼讨论过灵松血燕的药效。目睹多情星君被江鱼和火灵蛇击败的过程。\n袁天罡 | 道教人士，与江鱼、李淳风相识，了解扶桑情况，可能参与讨论灵松血燕的药效。目睹多情星君被江鱼和火灵蛇击败的过程。\n破地网 | 地煞殿的外围弟子，破天罗的弟弟。得知破天罗死后，请求前往长安为兄报仇。\n贾玉 | 可能是一个帮派的首领，被江鱼索要钱财和帮派积蓄"
        },
        {
            "id": 1,
            "content": "“冰云？”李林甫眼睛眯得都成一条线了，他笑问道：“冰云是哪家的姑娘啊？那杨洄为了这女子和小鱼你争斗，嘿嘿，怕是个大美人儿罢？咳，我说老二啊，你也该成亲了。冰云，冰云，这名字，怎么这么熟啊？”李林甫歪着脑袋看着江鱼，笑嘻嘻的等着他给自己一个解释。\n有点羞赧的喝了一杯酒，江鱼用手挡住自己老脸上的那一丝晕红，笑着说道“大哥，这事情八字还没一撇，兄弟我也不好说出来啊。那冰云小姐，乃是当今宰相张说最小的那个女儿，兄弟我上次在大街上救了他，这事情嘛，嘿嘿。”\n眨巴眨巴眼睛，李林甫猛的皱起了眉头：“你上次在大街上举起惊马救下的那个女子？这事情大哥我知道，可是她是张说那老匹夫的女儿？诶，怎么会是他的女儿呢？杨洄这家伙在哪里和你争风吃醋啊？那天可还有其他人在场么？有没有张说的亲朋好友见到这事情啊？诶，有没有人会把你和张冰云这丫头和你在一起的事情说出去呢？”\n连续几个问题问得江鱼是一阵的头大，他一五一十的将那天在云楼观发生的事情说了出来。李林甫越听是眉头越紧，最终他一掌按在桌案上，冷声道：“原来如此，嘿！他奶奶的，想要计算我李林甫么？那汪真苘，嘿嘿，好不知道死活的东西，看来要在皇上面前加上一把火，把这厮给折腾下去才好。可真是凑巧啊，张说的女儿，张说的门生，加上一个为他女儿吃醋的杨洄，哼！”\n江鱼听得半天没摸清头脑，他压低了声音问道：“大哥，其中可有蹊跷？”",
            "summary": "李林甫和江鱼在谈论关于杨洄、张冰云以及宰相张说的事情。江鱼提到他在大街上救了一个女子，后来得知她是张说的女儿。李林甫对此感到惊讶，认为此事可能涉及政治阴谋。他决定采取行动，在皇帝面前揭露汪真苘的罪行，以报复这个企图陷害他的人。",
            "characters_in_summary": [
                "李林甫",
                "江鱼",
                "杨洄",
                "张冰云",
                "张说",
                "皇帝"
            ],
            "entity_info": "李林甫 | 江鱼的哥哥，唐朝官员\n江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。与多情星君发生冲突并击败对方。与火灵蛇关系密切。\n张冰云 | 大唐女子，与江鱼关系较好，对大唐风范有见解，可能出现在长春阁中。\n李淳风 | 大唐道士，与江鱼、李天霸相识，了解扶桑情况，可能与江鱼讨论过灵松血燕的药效。目睹多情星君被江鱼和火灵蛇击败的过程。\n袁天罡 | 道教人士，与江鱼、李淳风相识，了解扶桑情况，可能参与讨论灵松血燕的药效。目睹多情星君被江鱼和火灵蛇击败的过程。\n破地网 | 地煞殿的外围弟子，破天罗的弟弟。得知破天罗死后，请求前往长安为兄报仇。"
        },
        {
            "id": 2,
            "content": "眨巴眨巴眼睛，李林甫那阴险狠毒的三角眼再次神奇无比的恢复成了美丽纯善的丹凤眼，他眨巴着莹润的丹凤眼好似春风化雨般微笑道：“蹊跷？管他什么蹊跷？那老匹夫，当他能算计谁呢？嘿嘿，嘿嘿。首发]。此时就这样算了，明日二将军定然回带你去宫里见陛下，领了恩赏你就回来，过得两日了，准备一份厚礼，大哥去向张说那老匹夫说亲就是。”\n手指在桌面上弹动几下，李林甫笑得益发的温柔可亲：“杨洄那小娃娃么，不懂事，被人当刀使唤了，你派人背后毒打他一顿就是。明年开春了，他要娶咸宜公主的，却不要打得太重，让他在床上躺一个冬天就足够啦。金姣姣么，毕竟是江湖女子，你收为己用可以，却也不要勾结太多，就算要勾结，也让别人出面的好，你却不要去理会她。大哥过几日就让她从大牢出来就是。”\n琢磨了好一阵子李林甫言语中的话，江鱼这才谨慎的问道：“大哥的意思是说，杨洄是在受人指使故意挑衅于我，想要从金姣姣的身上找咱们兄弟的纰漏啊？难怪他们将金姣姣关进大牢却硬是拖着不审理案情，想必就是要等我江鱼插手这案子？我一插手，自然就将大哥你拖进去了。他们自然是做好了安排，一切关节都已经准备好了，这案子，怕是要被他们做成死案的。”\n李林甫很是欣慰的看着江鱼，连连点头赞叹道：“小鱼，你历练了几个月，却也有长进了。这金姣姣的案子极小，死伤几个人算什么？可是若是大哥因为你的关系突然横刀插一手，张说那老匹夫或者他的党羽立刻会跳出来说大哥我的不是，不大不小也是一个麻烦，更是能直接连累到你这个新上任没几天的花营营头！你身为花营所属，恶意插手刑案，皇上对你刚刚建立起来的信任，可就。欢迎您!……”\n“操！”江鱼听得是无名火起，暂时还不理解朝廷党争是如何黑暗无情的他，只是接触了其中的冰山一角，已经是气得他三尸神暴跳，下定主意要好好的教训一下这几个被李林甫提到名字的人啦。李林甫则是骇然看到窗外那偌大的一个池塘，随着江鱼的面色越来越难看而渐渐的凝结起了大块大块的冰块，只是一盏茶的时间，那数亩大小的池塘居然被冻成了一整块冰块，在月光下发出了青幽幽的寒光。\n江鱼右手五指猛的伸出，一缕雪白的带着刺骨逼人寒气的箭气‘嗤嗤’的射了出来，在离他手指有尺许远的地方盘旋了一阵，猛的收回了他的身体去。首发]。受那心头怒火的刺激，又感悟到了外界那阴寒冰冷的大环境的影响，江鱼顺利的使出了在昆仑山绝顶静坐年余都没有使出的‘玄冰箭气’。“师尊给我说，入世是最好的修炼法门，一切心境，自然能悟出对应的本门秘法，大哥以为如何？”江鱼体内一股极其寒冷的罡气循着一条单独的经脉周游了三十六个周天后，和那‘庚金箭气’特有的雷霆罡气完美的绞缠在了一起，共存于他身体。江鱼的脸上，也露出了望月一门独有的心法大进之后，那特有的带着一丝洪荒狰狞气息的笑容。\n李林甫看着那好似仙法魔幻的一道白气在江鱼的手上盘旋飞舞了一阵，下意识的抓起酒杯就要往肚子里灌酒，可是酒杯里的美酒都被冻成了冰块，他的嘴唇被狠狠的冰了一下。李林甫随手丢开那酒杯，猛的扑到了江鱼身前两手握住了江鱼的肩膀，那对美丽春山的丹凤眼变成了一边丹凤眼一边三角眼的古怪模样，兴奋的光芒连连闪动：“小鱼，你有如此神技，咱兄弟二人还惧怕谁呢？坦白的告诉大哥，你如今到了什么境界？”李林甫无比殷切的看着江鱼，想要从他嘴里得到一个让他心满意足的答复。\n江鱼寻思了片刻，很保守的，很有保留的含糊其词的说道：“大概，中原武林的三大宗师，就是‘苍松云鹤’苏道远他们三个，怕是，怕是经不起我如今的全力一掌罢？”想了想，江鱼认真的点点头，这话没错。等他将褡裢中的那一颗火蜈丹吞噬了，再吸收了那些僵尸的内丹，他的境界又会提升一大截。到时候，他就大步迈入了‘道’的大门，欺负还在门槛上晃荡的苏道远他们，实在是有点脸红。",
            "summary": "李林甫与江鱼讨论了一些关于朝廷党争和江湖恩怨的问题。江鱼在李林甫的指导下，开始了解并参与到这些复杂的政治斗争中。在这个过程中，江鱼展现出了他的成长和实力，甚至能够威胁到中原武林的三大宗师。李林甫对此感到非常欣慰，并对江鱼的未来充满信心。",
            "characters_in_summary": [
                "李林甫",
                "江鱼",
                "朝廷",
                "江湖"
            ],
            "entity_info": "李林甫 | 唐朝官员，江鱼的哥哥\n江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。与多情星君发生冲突并击败对方。与火灵蛇关系密切。\n张冰云 | 大唐女子，与江鱼关系较好，对大唐风范有见解，可能出现在长春阁中。\n李淳风 | 大唐道士，与江鱼、李天霸相识，了解扶桑情况，可能与江鱼讨论过灵松血燕的药效。目睹多情星君被江鱼和火灵蛇击败的过程。\n袁天罡 | 道教人士，与江鱼、李淳风相识，了解扶桑情况，可能参与讨论灵松血燕的药效。目睹多情星君被江鱼和火灵蛇击败的过程。"
        },
        {
            "id": 3,
            "content": "‘啪’的一声，李林甫满足的拍了一下双手，微笑道：“如此，甚好，小鱼你尽管去教训教训杨洄，其他的事情，大哥给你作主了。”李林甫笑啊，笑得无比的灿烂，两只眼睛猛的全部变成了三角眼，又在那里阴恻恻的眨巴起来。\n第二天一大早，江鱼刚出门去花营总部点卯的时候，就听得张老三派人传来了让他很满意的消息――未来的驸马都尉杨洄大人昨日深夜从某位狐朋狗友家出门返家时，因为醉意昏沉而从受惊狂奔的坐驾上摔下，将两条小腿全部摔断，没有三四个月的静养，那是没办法动弹的了。江鱼很满意的给那几个地痞打赏了一锭大大的银子，笑吟吟的去应卯了。杨洄，只是一个小角色，如今还不值得他江鱼亲自出手，不是么？他江鱼要亲自动手的对象，怎么也得是张说这种大人物啊……\n还没到花营，江鱼在半道上就被李天霸给截了下来。满脸喜气的李天霸笑吟吟的带着江鱼、风笑笑一干人直接到了兴庆宫里，大模大样的坐在了长春阁中品尝香茶细点。李天霸很豪放的往平日里李隆基坐的那张大椅上一靠，大笑道：“诸位这次做得不错，啊，尤其是江鱼，两位老天师亲自为你请功哩，嘿嘿。”很是阴森的朝着江鱼看了一眼，李天霸比划了一个让江鱼看起来怎么看怎么有阴谋的手势，得意的翘起了二郎腿，笑道：“这一次呢，赏银是不少的，诸位也都可以官升一等，多情星君嘛，这可是当初太宗皇帝以下历代皇帝悬赏的重犯。”\n抓起茶杯牛饮了一阵，李天霸晃荡着那条腿子笑道：“地煞殿的匪徒，也被杀死近百人，这也给了他们一个足够的教训，别以为我大唐无人嘛。”又狼吞虎咽了几块御膳房精心制作的精美点心，李天霸笑道：“虽然，这次死伤是惨重了一点，可是皇上说了，咱们自己的兄弟，抚恤金一律从优从厚的加赏下去。诸位宫里的天师、真人、道人供奉，有死伤的，也都额外优抚。至于，那些为了我大唐而不幸殒命的高僧……”\n耸耸肩膀，李天霸挤出了几丝悲凄的神色叹息道：“至于，这些高僧嘛，陛下也说了，那弘法大会也就推迟数月，先给他们做个超度的水陆道场罢。”说道水陆道场几个字时，李天霸的那个得意和奸诈，就是严猫儿这个练金钟罩的莽汉都看出来了。\n江鱼猛的一愣，想到了大善智和大威势说过的为了挑选去扶桑传道而挑选高僧大德的弘法大会，不由得惊问道：“这弘法大会不是在月前就该开过了么？怎么，还没有举办不成？”他看着李天霸的那古怪笑容，怎觉得这里面就有李天霸和李隆基的阴谋。\n“嗯，嗯。”李天霸近乎恬不知耻的高高的抬起了头，阴笑道：“那两位国师的确召集了一批高僧来长安弘法，奈何，啊，路途不靖，一干高僧在路上都偶染风寒，卧病不起，故而直到现在，也没有什么有名的高僧赶到。至于佛门各宗各大山林最为有名的号称十八神僧的十八位道德武功尽皆顶流的高僧，很不幸啊。”\n低声叹息了一声，李天霸摊开双手，哀叹道：“十八位高僧在长安城外百里处和中原三大宗师‘苍松云鹤’苏道远、‘游仙’左道宁、‘青杖红颜’素溯夙产生了一点点小纠纷，二十一位顶级高手在某处山崖下谈武论道讲道理折腾了两个多月，这还没完不是？”\n江鱼一干人面面相觑，良久，南宫镇西才问一脸无耻的李天霸：“如此说来，这弘法大会？”\n李天霸幽幽叹息一声：“这弘法大会嘛，弘扬佛法，好，很好，非常好，但是呢，凑不齐和尚，这大会怎么开呢？大善智原本准备一个月前先召集长安、洛阳的和尚开个大会先让扶桑的使臣初步参悟一下佛法的精义，可是扶桑的诸位来使突然吃了不干净的东西，集体腹泻了半个月，如今都躺在床上挣命，哪里还能参加这个法会？故而，啊，如今，又有这么多高僧在扬州不幸殒命，唉！”",
            "summary": "李林甫要求江鱼教训杨洄，杨洄在深夜醉酒摔倒导致小腿骨折。江鱼满意于这个消息，前往花营总部。途中被李天霸截住，带他去兴庆宫。李天霸告诉江鱼，弘法大会因故推迟，扶桑使臣生病无法参加。江鱼等人对此感到惊讶。",
            "characters_in_summary": [
                "李林甫",
                "江鱼",
                "杨洄",
                "李天霸",
                "扶桑使臣",
                "花营总部",
                "兴庆宫"
            ],
            "entity_info": "李林甫 | 唐朝官员，江鱼的哥哥，与张说、杨洄等人有冲突，涉及朝廷党争\n江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。与多情星君发生冲突并击败对方。与火灵蛇关系密切。\n李天霸 | 大唐将领，与江鱼、李淳风相识，主张武力解决问题。与李隆基关系密切。\n花营总部 | 花营军队的驻地，位于宫城附近。\n兴庆宫 | 李隆基居住的宫殿，江鱼在此处展示了他所找到的天材地宝，受到了李隆基的夸奖和重用。\n张冰云 | 大唐女子，与江鱼关系较好，对大唐风范有见解，可能出现在长春阁中。\n李淳风 | 大唐道士，与江鱼、李天霸相识，了解扶桑情况，可能与江鱼讨论过灵松血燕的药效。目睹多情星君被江鱼和火灵蛇击败的过程。\n袁天罡 | 道教人士，与江鱼、李淳风相识，了解扶桑情况，可能参与讨论灵松血燕的药效。目睹多情星君被江鱼和火灵蛇击败的过程。"
        },
        {
            "id": 4,
            "content": "原来如此，说到底，又是这群皇帝、将军、天师、真人不知道在合计些什么阴谋诡计了，总之这些纠纷江鱼他们都很有理智的不想参与进去，一个个都将注意力放在了那些精致的点心上。首发]。只有江鱼实在忍不住自己对李天霸的鄙视，低声骂了一句：“二将军，可是你负责保护扶桑使节的安全的，他们集体腹泻，您就不被皇上打板子么？”\n李天霸极其无耻的看了江鱼一眼：“我是他堂叔，他敢打我试试？他还没做皇帝前，我给他背了多少罪名啊？他打我试试？哼！”\n一声冷哼，长春阁内再也没人吭声了，一干人都用那鄙视得无以形容的眼神偷瞥着李天霸，奈何李天霸的脸皮贼厚，得意洋洋的翘着二郎腿看着大伙儿，一点脸红的意思都没有。灌了一个多时辰的茶水，吃了不知道多少点心，等得江鱼都快抱着肚子哼哼了，李隆基才满脸笑容的领着七八个大臣走进了长春阁，很隐秘的一脚将李天霸从那大椅上赶下来，笑眯眯的坐在了大椅上。\n花营众人纷纷站起，朝着李隆基行礼山呼万岁后，太监宫女将那茶点撤下，李隆基这才满脸笑容的夸赞道：“诸位爱卿，此去扬州办案，实在是劳苦功高，朕心甚慰啊。尤其天欲宫妖人伏诛，地煞殿恶徒授首，诸位爱卿也都是伤痕累累，不容易啊。”\n李天霸代表花营的众人谢过了李隆基的赞誉，李隆基微微一笑说道：“花营将军李天霸，花营此番去了扬州的诸位营头，都晋升一级罢。其中功劳最大的江鱼江爱卿么，唔，朕知道他的功绩，唔……”沉吟片刻，李隆基手掌一拍，笑道：“有大功自然要有重赏，江卿家上前听封。”\n江鱼上前几步，跪在地上朝着李隆基叩首之后，脸上的笑意都快荡漾出来了。他心里明白，看来两个老道在李隆基面前使的力气有成效了，就要兑现两个老道对自己的许诺了，只是不知道，自己能被封个多高的爵位呢？其实这爵位不值什么钱，但是它代表着的，是身份和地位，其中妙用，是说也说不尽，讲也讲不完的。\n李隆基看了江鱼一眼，眯起眼睛笑道：“此番扬州一行，妖人首脑多情星君被江卿家亲手斩杀，此番大功，是太宗皇帝当时就悬了重赏的。再者，江卿家又追回了重宝，更是天大的功劳，朕，赏你一个名号，就是，唔，‘威武伯’如何？江爱卿的一身本领，当得起这个封号。另外，额外赏赐江卿家锦缎百匹，金花百朵，以显彰容。”\n站在一侧的李林甫拈须微笑，眼里露出丝丝精光，自己兄弟受到皇帝如此重赏，他也是脸上有光啊。在其他的臣子看起来，他兄弟的恩赏，就是他李林甫的恩赏，这对于他李林甫在朝廷中说话声音的大小和分量，都有很大很大的关系。江鱼是威武伯了，他能不高兴么？\n江鱼笑呲呲的磕头谢过了李隆基的恩赏，心里却是一阵怒骂：“两个老牛鼻子，说什么封侯都可以，还以为你们真能让鱼爷我变成侯爷哩，原来还不过是一个伯爵。一柄仙器就换来一个伯爵么？鱼爷我实在是太亏了哩，早知道如此，还不如吞了那仙器来得快活。仙器呀，你当是土疙瘩搓的么？那锦缎百匹、金花百朵，当鱼爷我这辈子没见过钱？”\n心里不满，脸上却一点都没表露出来。这厮原本就是一个无法无天的人物，无凡又没有教过他什么仁义王法天地君亲师、忠孝礼信之类的玩意。街头混混习气，向来就是雁过拔毛、鹭鸶腿上还要削出二两肉哩。当下看得两个老道给他许诺的最高封赏没有拿到，江鱼是恶从胆边生，一颗儿心儿‘呼匝匝’的就生出了一圈儿横毛，眼里绿光直闪啊。",
            "summary": "一群皇帝、将军、天师、真人正在商议阴谋诡计，而江鱼等人不想参与其中，将注意力放在点心上了。江鱼忍不住对李天霸表示鄙视，李天霸却无耻地回应。随后，李隆基出现，表扬众人并赐予他们奖励。江鱼虽然得到了封赏，但他并不满意，认为自己的付出与回报不成比例。",
            "characters_in_summary": [
                "皇帝",
                "将军",
                "天师",
                "真人",
                "江鱼",
                "李天霸",
                "李隆基"
            ],
            "entity_info": "江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。与多情星君发生冲突并击败对方。与火灵蛇关系密切。\n李天霸 | 大唐将领，与江鱼、李淳风相识，主张武力解决问题。与李隆基关系密切。\n李隆基 | 唐朝皇帝，李林甫的哥哥，江鱼的上级。发现长春阁中的灵松血燕，欲服用以提升功力。与李天霸、袁天罡等人关系密切。\n李林甫 | 唐朝官员，江鱼的哥哥，与张说、杨洄等人有冲突，涉及朝廷党争\n花营总部 | 花营军队的驻地，位于宫城附近。\n兴庆宫 | 李隆基居住的宫殿，江鱼在此处展示了他所找到的天材地宝，受到了李隆基的夸奖和重用。"
        },
        {
            "id": 5,
            "content": "他也不直起身来，只是朝着李隆基又磕了两个头，沉声道：“陛下，今日臣蒙陛下恩宠，封为威武伯，乃是大喜之事。臣那点功劳，也就没什么好说的了。只是臣贪心不足，还请陛下为臣作主，再给臣一个小小的恩宠，那，臣日后定然是为陛下赴汤蹈火，一颗脑袋扎在腰带上玩命干，不要说天欲宫、地煞殿，就是他们背后的主子首发]……”\n江鱼突然发现，自己似乎说得有点太多了。在场众人，却没有人注意到他言语中透露出来的那一点而不同寻常的东西，只是好奇的看着他，不知道他还要什么恩赏。江鱼后心一滴冷汗流淌而下，他急忙说道：“不管是谁敢于陛下作对，臣定然不会放过他们。”\n充满了江湖风味的一番表露忠心的言语，却让李隆基很是高兴，他拊掌大笑道：“妙极，说得极是，天欲宫、地煞殿，嘿嘿，正是朕的心腹大患，正要江卿家这样的忠义之士将其铲除干净。江鱼啊，你且给朕说，你还想要什么恩赏啊？可不要太过分，要公主可是不行的。”李隆基不大不小的开了个玩笑，惹得长春阁内一阵大笑，就连那几个眯着眼睛一直森森的打量江鱼的老臣子，也扯着嗓子‘哈哈’笑起来。\n“臣不敢，臣只是想要求陛下为臣下一道谕旨，为臣和当朝宰相张说张大人之女张冰云结成夫妇，臣就感激不尽了。”江鱼阴险的看了一眼脸色突然变成了铁青色的张说，刻意的加大了声音：“张小姐和臣自上次街头一会，暗生情愫，臣心中日日萦绕，都是冰云小姐之倩影。奈何宰相府上，门槛极高，臣却是不敢去提亲的。今日臣壮着胆量求陛下作主，嘿嘿，还请陛下，嘿嘿。”",
            "summary": "江鱼被封为威武伯，向皇帝李隆基请求一个恩宠，他希望与当朝宰相张说的女儿张冰云结为夫妻。虽然他的请求有些出乎意料，但李隆基还是欣然应允，并与其他大臣一起欢笑。",
            "characters_in_summary": [
                "江鱼",
                "李隆基",
                "张说",
                "张冰云"
            ],
            "entity_info": "江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。与多情星君发生冲突并击败对方。与火灵蛇关系密切。\n李隆基 | 唐朝皇帝，李林甫的哥哥，江鱼的上级。发现长春阁中的灵松血燕，欲服用以提升功力。与李天霸、袁天罡等人关系密切。\n张冰云 | 大唐女子，与江鱼关系较好，对大唐风范有见解，可能出现在长春阁中。\n李天霸 | 大唐将领，与江鱼、李淳风相识，主张武力解决问题。与李隆基关系密切。\n李林甫 | 唐朝官员，江鱼的哥哥，与张说、杨洄等人有冲突，涉及朝廷党争\n花营总部 | 花营军队的驻地，位于宫城附近。"
        },
        {
            "id": 6,
            "content": "江鱼阴笑了几声，抬起头来用那挑衅的眼神看向了面色已经恢复了正常的张说。两个老道没有履行诺言的火气，被江鱼全部加在了张说的头上了。既然李林甫都说了金姣姣被陷害入大牢‘可能是’张说派人指使的，那，就借机咬他一口罢。反正自己也要带礼物去张说家提亲，不如趁机今日在皇帝面前提起，似乎妙用更大得多啊。\n李林甫恨不得立刻对江鱼伸出大拇指来。江鱼提亲是否成功，李林甫并不放在心上，按照他对张说的理解，张说会把女儿嫁给他李林甫的弟弟才怪了。他要江鱼去张说府上提亲，无非也就是看看张说对这件事情的反应从而推断某些前因后果而已，既然江鱼能够在皇帝面前很脸皮厚的提出这件事情，那就是再好不过了，也许，还会起到其他的妙用？\n李隆基也是一个极其喜欢风流韵事甚至可以说他有点饶舌妇倾向的人，听得江鱼的所谓‘街头一会’，立刻笑问道：“江卿家，且将此番事情详细说来，朕看看此事，哈哈哈哈哈，若是美事，朕成全你又如何？”眯起眼睛，李隆基扭头看了看站在一侧的张说，张说却依然是面色如常，不喜不悲，看江鱼的眼神就好似看街头的一块砖头，没有丝毫的表情。首发]。\n江鱼‘叭叭叭叭’的将自己在大街上拦下惊马，和张冰云结识，并且还在云楼观更加深入的接触了一下对方的事情添油加醋的说了一遍。他言语之中匠气极重，无非就是夸大了张冰云和他江鱼是如何的相见倾心、一见钟情云云。一番话，听得李隆基连连颔首、李天霸瞠目结舌、李林甫摇头晃脑、花营众人满脸钦羡，那张说，却是眉目中蒙上了一层怒气。\n不等江鱼将这番极其夸张的话说完，张说已经出列朝着李隆基行礼道：“陛下，臣**冰云自幼熟读经书、遵礼守节，怎会背后和人私交？江大人之言，简直就是荒唐，不可信也。”他扫了一眼江鱼，眉目间傲气十足的冷哼道：“就算臣**和江大人有一面之识，怕也是江大人一厢情愿罢？臣乃书香世家，家中男女无不饱读诗书，就算门下一婢女家奴，也能吟诗做赋，嘿嘿，冰云又怎会看上江大人这样的人？”\n最后的一句话，大大的得罪了花营上下。风笑笑他们一干人一个个面色铁青，李天霸更是恼怒行于颜色，‘嘎吱’一声几乎不能听到的响声，他背后的一根柱子已经被那雄浑霸道的真劲震成了粉碎，只是外面一层金漆裹住了里面的碎屑，故而没有飘散下来而已。李隆基则是看了一眼张说，又看了一眼江鱼，脸上挂上了微笑，淡淡问道：“如此说来，江卿家请朕做媒的事情？”\n张说毫不给李隆基面子，他昂着头高傲的说道：“臣虎女岂可嫁于鼠辈？其兄鼠辈，其弟可知！”他狠狠的看了一眼满脸笑容的李林甫，这才朝着李隆基躬身道：“故而，还请陛下不要参与臣的家事。江鱼这小子痴心妄想想要娶臣的女儿，那是万万不能成的事情。”张说心里寻思，若是李隆基开口给江鱼说亲说媒了，自己再去拒绝，那就是扫了李隆基的面子。可是在李隆基开口之前就以最无情地言语拒绝江鱼的要求，妙啊，妙，大妙，无非是得罪李林甫而已，可是得罪一个李林甫，他张说会在意才怪。",
            "summary": "江鱼试图在皇帝李隆基面前为他的求婚增加筹码，他将与张冰云的相识经历夸大其词，以显示他们的感情深厚。然而，张说对此表示强烈反对，他认为自己的女儿不会看上江鱼这样的人物。这使得江鱼在花营众人中的声誉受损，同时也让张说与李林甫之间的关系变得更加紧张。",
            "characters_in_summary": [
                "江鱼",
                "张冰云",
                "李隆基",
                "张说",
                "李林甫"
            ],
            "entity_info": "江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。与多情星君发生冲突并击败对方。与火灵蛇关系密切。\n张冰云 | 大唐女子，与江鱼关系较好，对大唐风范有见解，可能出现在长春阁中。\n李隆基 | 唐朝皇帝，李林甫的哥哥，江鱼的上级。发现长春阁中的灵松血燕，欲服用以提升功力。与李天霸、袁天罡等人关系密切。\n李林甫 | 唐朝官员，江鱼的哥哥，与张说、杨洄等人有冲突，涉及朝廷党争\n李天霸 | 大唐将领，与江鱼、李淳风相识，主张武力解决问题。与李隆基关系密切。"
        },
        {
            "id": 7,
            "content": "李林甫还是笑眯眯的，浑然不当回事。江鱼则是阴沉着一张脸蛋死死的盯着张说，左手已经按在了腰间的刀柄上。若不是李天霸看得势头不对，站起来走到了张说身边，挡住了江鱼出刀的路线，说不定这个生命中一半的时间都在荒野野兽中长大的江鱼，会干出什么样的事情来。长春阁内，飘荡着一股子野兽的凶性，甚至有那种猛兽身上的皮毛骚味阴阴传来。李天霸骇然看到，江鱼颈子后面的一大片汗毛，已经一根根的直竖了起来。\n张说却是朝着李隆基傲然一礼，对着李林甫冷笑道：“鼠兄！”随后，他看了江鱼一眼：“鼠弟！”紧跟着他就向李隆基告辞而去，嘴里含糊其词的最后丢下了一句：“虎女，岂可嫁与鼠辈？”\n长春阁内一片安静，半天都没人吭声。张说都走出去好久了，李隆基这才缓缓的站起身来，也说不清他脸上是什么表情，只是淡淡的说了一句：“江卿家，以后有空，多多的读点书罢。”随后，他也没有一点儿表情的在一大帮子太监宫女的簇拥下走了出去。\n李隆基刚走，李天霸立刻就发飙啦，他一脚踢碎了一张大椅，怒吼道：“张说这老酸丁，他看不起我们花营是否？哈，哈，哈，鼠兄出鼠弟，那我等这群和鼠辈在一起厮混的人，岂不是也是鼠辈么？”李天霸那个气啊，似乎他老人家自幼也没读过几本书，在他听起来，张说的话简直就是字字诛心，自然让他没什么好感啦。\n李林甫不咸不淡的安慰了李天霸几句，随后拉着江鱼就走：“二弟，我们小家小户的，可招惹不得当朝宰相。你要娶亲，大哥给你物色门当户对的良家女子就是，张相公嘛，岂是我们能高攀的？”李林甫很满意今天发生的一切事情，他都怀疑张说是不是脑袋被马蹄子踢了，怎么会当着李隆基和李天霸的面说出那样一番话来，这不是摆明了不给李隆基面子，并且是一竹篙打翻一船人，连李天霸和花营的人都得罪了么？\n“天助我也！张说这老匹夫自己发晕了。哈哈哈哈，上次弹劾他，都没有这么好的效果，今日可让陛下亲眼所见他的骄狂跋扈呀！这老匹夫，一大把年纪了，居然还有如此的火气？嘿嘿，嘿嘿！”李林甫笑得那个开心啊，他拉着江鱼出了兴庆宫，一边走一边笑道：“小鱼，张说那厮不给我们兄弟面子，你也就不要和他客气啦。哥哥我帮你出气，你等着瞧就是。”\n刚出兴庆宫没多远，李林甫就被一个矮胖的军汉拦住了，那军汉拦着李林甫大叫道：“中丞大人，他奶奶的有人敢诬告我安禄山，你可得给我作主才是。妈的，我不过是揍了几个顽劣的百姓，怎么就变成欺压良民了？你可得给我作主才是，如今你们御史台盯着我不放是什么道理？”\n安禄山？似乎有点印象，江鱼看了一眼那矮胖壮实的军汉，恨他打扰了自己和李林甫说话，立刻对他投以一道蕴含了深沉杀气的凶狠眼神，吓得那安禄山连连倒退了几步，江鱼这才对李林甫道：“大哥，你放心，这事咱没这么容易完哩。当着皇帝的面折辱我江鱼，这就是给我们李家和江家的祖坟上泼屎尿哩，这个场子，兄弟我一定会找回来滴！您忙公干去罢！”\n说完，撒腿就跑，就连后面追上来的风笑笑他们叫嚷着要他出钱去醉龙阁好好的庆祝他晋升伯爵的喊声都不顾了，只是闷着头就走。他直接奔向了东市的方向，单东、西双，每个月的单日子里，张老三他们都会在东市附近闲逛，江鱼这位中原净街虎的大哥，就要动用市井之力了。\n是日深夜，寒风呼啸，大片大片的雪花铺天盖地的扫了下来，好似谁一不小心从天上倒了数千万麻袋的鹅毛，天地间尽是白茫茫的一片。",
            "summary": "在长春阁内，张说讽刺了李林甫和李天霸兄弟，引发了一场风波。李隆基离开后，李天霸愤怒地指责张说，而李林甫则试图安抚他并劝说江鱼不要与张说结怨。这时，安禄山来找李林甫投诉被诬告的事。江鱼听到这些事后，决定利用他在市井的力量报复张说。当晚，大雪纷飞，江鱼开始行动。",
            "characters_in_summary": [
                "张说",
                "李林甫",
                "李天霸",
                "李隆基",
                "安禄山",
                "江鱼"
            ],
            "entity_info": "张说 | 唐朝官员，与李林甫有冲突，反对江鱼与张冰云的婚事。\n李林甫 | 唐朝官员，江鱼的哥哥，与张说、杨洄等人有冲突，涉及朝廷党争\n李天霸 | 大唐将领，与江鱼、李淳风相识，主张武力解决问题。与李隆基关系密切。\n李隆基 | 唐朝皇帝，李林甫的哥哥，江鱼的上级。发现长春阁中的灵松血燕，欲服用以提升功力。与李天霸、袁天罡等人关系密切。\n江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。与多情星君发生冲突并击败对方。与火灵蛇关系密切。\n张冰云 | 大唐女子，与江鱼关系较好，对大唐风范有见解，可能出现在长春阁中。"
        },
        {
            "id": 8,
            "content": "几个敲着梆子的更夫缩头缩脑的更在一队儿巡逻的府兵后面从大街上刚刚走过，一缕黑影就从天空掠了过去。这高高瘦瘦的黑影连续翻过了十几个里坊，最终到了张说家的院子里。这黑影，不是江鱼又是谁？\n收敛了全部气息的江鱼，就好似一片雪花融入了寒风和大雪，轻盈的在张说家院子里周游了小半个圈，按照张老三他们提供的张说家的结构图，轻松的找到了张冰云的闺房所在。江鱼谨慎的看了看四周并无人迹，只有远处数十丈外的耳房内传来了守夜的护卫那轻声的言语，江鱼这才点点头，手上一柄匕首轻轻一划，挑开了张冰云闺房的窗子，‘扑腾’一声跳了进去。\n张冰云却还没有睡觉，她正用一个灯罩挡住了油灯射向窗户的光亮，托着下巴坐在梳妆台前出神。江鱼跳进屋子的时候，正好听到了张冰云那悠悠的一声：“冤家，只是一面两面，只见了一眼两眼，怎生就忘不了你？如今爹爹要我嫁给他的世交之子柴风，那柴风，却是……”\n冷风扫过，张冰云面前的那油灯摇晃了一下，猛的熄灭了。张冰云刚要尖叫，却已经被一对极其有力的手臂搂住，一只大手也紧紧的捂住了她的小嘴，江鱼凑到她耳朵边低声说道：“不要惊惶，是我江中游。今日我潜进来，只是要问你一句，你可有喜欢的人？若有，我去打废了他；若无，你以后就是我江鱼的人啦。”\n初始的慌张之后，张冰云已经冷静下来，她猛的咬了一口江鱼的手指，却崩得自己牙齿生疼。江鱼连忙松开了手，张冰云又羞又恼了好一阵子，这才低声喝道：“你，你怎生如此？还不快快出去？我，我又哪里有什么喜欢的人？”\n江鱼得意的一笑，低声说道：“我听到你刚才自言自语哩，你喜欢我是不是？是就点头，不是就摇头。咱江鱼男子汉大丈夫，一言既出，就如九鼎一样。你若是喜欢我，不要说你爹，就是你爷爷、你公公一起跳出来，咱也要娶了你再说。快说你到底对我江鱼如何想？”\n张冰云身体微微一抖，挣开了江鱼的臂膀，退后了几步，这才在黑暗中低声道：“江公子，以后此等事情，再也不能作。我张冰云女儿家冰清玉洁，却不能传出那种流言蜚语来。”沉默了一阵，她幽幽叹息道：“你却比那些公子王孙好多了，冰云自幼希望自己未来的夫婿是一顶天立地的大英雄，奈何我爹爹他……”\n“罢了，不就是一个柴风么？你不要烦恼就是。”听得张冰云的话，江鱼笑得裂开了大嘴，‘腾’的一声又蹦了出去。一缕细丝般的声音在张冰云的耳朵边盘旋：“你不要从了你爹爹的胡行就是，其他的尽有哥哥我在这里打理。一个威武伯，你爹爹看不上，等大爷我成了威武侯、威武公，再看你爹爹还有什么话说……今日有了你的这话，我江鱼却是放心啦！你放心，总有一天，我要风风光光的让你爹一句废话都说不出来的来娶你，我要你从今天开始，一直到天地毁掉的那天，都是我江鱼的老婆！”\n张冰云猛的扑到了窗边，正好看到江鱼好似一只怪鸟一样手舞足蹈的跳起来足足有数十丈高，好似春天里的风筝一样飘了出去。张冰云不由得微微一笑，轻声吟道：“蓼彼萧斯，零露湑兮。既见君子，我心写兮。燕笑语兮，是以有誉处兮。”她悠悠的关上了窗格，脸上挂起了一丝轻轻的幽幽的笑意。\n江鱼心中快活得无法形容，他好似春天里发情的公牛一样，横冲直撞的出了长安城，‘嗷嗷’怪叫着绕着长安的城墙狂奔了十几圈，这才猛的停了下来。佳人青睐，齐眉可期，他江鱼还有什么不满足的呢？他如今有了官帽子，有了爵位食邑，有了大把大把的铜钱银子，如今只要再努力找个漂亮的妻子，然后努力修炼，救渡这妻子也一起大成万劫不坏之躯，他江鱼无憾矣。\n正在兴奋激动的关头，江鱼突然听到大风雪中传来了细微的呼救声。很快，前方风雪中一名好似夜间精灵般美得无法形容，面色惊惶，长发飘飞几乎有她身体一般长短的女子裹着一件淡青色披风，疾步朝着这边奔跑了过来。江鱼回头一看，他身后正是长安城的一扇城门。\n那女子跌跌撞撞的跑了一段路，突然惊呼一声倒在了地上，后面风雪一阵鼓荡，十几名身披黑色披风的刀手已经快步追来，其中一人嘴里发出了淫亵的笑声：“妞儿，逃去哪里？大爷我等着你来暖被窝哩！你全家都死光啦，你跟着大爷我们享福罢。咱们兄弟，肯定侍候得你****、死去活来、活了又死！”\n‘嘻嘻嘻’的一阵淫笑，十几个黑衣刀手已经将那女子围在了中间。\n江鱼看得是眉头倒竖，如此美丽的女子，似乎比张冰云还多了几分空灵之色的女子，怎能被这群匪徒糟蹋？\n他大吼一声：“朗朗乾坤，光天化日之下，尔等焉敢如此？还有没有王法，还有没有公理道义？”\n一声怒吼，江鱼急速冲出百多丈，一拳朝着一名黑衣刀手轰去。\n那原本看起来不过是二流身手的刀手突然冷笑一声，身体无比青灵好似游鱼一样贴着江鱼的拳头朝后掠去。十几名刀手一声轻啸，手上长刀组成了一张密实诡异的刀网，团团朝着江鱼覆盖了下来。这些刀客似乎一下子就变成了一流以上的高手，嘴里骂骂咧咧的责怪江鱼败坏他们的好事，一干人却组成了一个无比奇妙的刀阵，丝丝刀气纵横，已经劈在了江鱼的身上。\n‘锵锵锵锵锵锵’，一连串的金铁巨响，十几柄长刀冲天飞起，江鱼一拳一个将那些刀手打飞了出去。他神气活现的摆出一个威风凛凛的姿势，大声吼道：“朗朗乾坤，光天化日之下，尔等焉敢冒犯佳人？”\n那地上躺着的女子突然有气无力的叫了一声：“恩公，小心！”\n“小心？小心什么？”江鱼心头还在纳闷，却突然感到背后六股极其阴柔的寒气已经无声无息的到了他身后不到三寸的地方，随后，如山的潜劲爆炸，江鱼闷哼一声，身体已经被轰飞了数十丈远。\n三名头顶金冠，面如冠玉，儒雅风流有如饱学鸿儒的老人出现在江鱼刚才站立的地方，三个老头儿微微一笑，朝着江鱼飞出去的方向同时低声笑道：“天欲宫惜花星君、怜月星君、青梅星君连同探花使搜集美女于此，何方小辈多管闲事？”\n三大星君？江鱼的脑门一震，忙不迭的将那条小蛇从褡裢中偷偷摸摸的放了出来.",
            "summary": "江鱼是一个勇敢的少年，他在执行任务时遇到了美丽的女子张冰云。江鱼对张冰云一见钟情，但在得知她的父亲要她为世交之子柴风结婚后，他决定潜入张冰云的闺房询问她的心意。在得到张冰云的回应后，江鱼兴奋地离开了张冰云的闺房。然而，在离开过程中，他听到了远处传来的呼救声，看到了被一群黑衣刀手包围的美丽女子。江鱼挺身而出，击败了黑衣刀手，救了那位女子。这时，三位神秘的星君出现，声称他们在收集美女。江鱼决定与他们战斗，保护那位女子。",
            "characters_in_summary": [
                "江鱼",
                "张冰云",
                "柴风",
                "神秘星君"
            ],
            "entity_info": "江鱼 | 大唐官员，与张冰云关系较好，与李天霸相识，与吉备真备发生冲突，发现长春阁中的灵松血燕，欲服用以提升功力。与李隆基、李天霸等人关系密切。与多情星君发生冲突并击败对方。与火灵蛇关系密切。\n张冰云 | 大唐女子，与江鱼关系较好，对大唐风范有见解，可能出现在长春阁中。\n张说 | 唐朝官员，与李林甫有冲突，反对江鱼与张冰云的婚事\n李林甫 | 唐朝官员，江鱼的哥哥，与张说、杨洄等人有冲突，涉及朝廷党争\n李天霸 | 大唐将领，与江鱼、李淳风相识，主张武力解决问题。与李隆基关系密切。\n李隆基 | 唐朝皇帝，李林甫的哥哥，江鱼的上级。发现长春阁中的灵松血燕，欲服用以提升功力。与李天霸、袁天罡等人关系密切。"
        }
    ]
}