{
    "chapter_title": "第三十七章  狂魔",
    "chapter_summary": "皇帝李隆基寻求解决噬血狂魔事件的方法，张九龄建议派精锐部队围剿，而李天霸表示花营已经损失惨重。江鱼对马贼的实力表示质疑，但李天霸建议用古勒来换取朝廷面子。江鱼推测打伤古勒的是地煞殿高手而非突厥人。唐朝将领李天霸与江鱼讨论了抓捕突厥马贼的任务，目标是捉拿古勒，因为他抢来的珠宝金银足以买下十座长安城。江鱼提议带三百精锐骑兵和三十几个学习追踪法门的簪花郎，李天霸虽然惊讶但仍同意。江鱼将带领空空儿、精精儿等高手及属下四大班头，共三十几个簪花郎去执行任务。他在担忧三百名武卫精兵在不熟悉行军打仗的将领带领下可能出问题，但又不想让郭子仪等高手的领导能力浪费。江鱼在路上遇到了昆仑奴，想起两年前类似的遭遇。他意外遇到咸宜公主，咸宜公主邀请他参加晚宴，并表示若他不去，她便会找其他人。江鱼感到困惑，因咸宜公主的行为变得异常热情。回到李林甫家后，他发现安禄山和史思明也在，两人被任命为带领江鱼手下三百骑兵去围剿马贼。",
    "characters_in_summary": [
        "李隆基",
        "张九龄",
        "李天霸",
        "江鱼",
        "马贼",
        "古勒",
        "地煞殿高手",
        "空空儿",
        "精精儿",
        "四大班头",
        "昆仑奴",
        "咸宜公主",
        "郭子仪",
        "李林甫",
        "安禄山",
        "史思明"
    ],
    "pre_entity_info": "李隆基 | 唐朝皇帝，警告江鱼不要插手金姣姣与杨慎交的冲突\n张九龄 | 中书舍人，唐朝官员，张说的铁杆心腹。与江鱼相识，对江鱼有所讽刺。\n李天霸 | 江鱼的熟人，与江鱼相识\n江鱼 | 唐朝官员，与张冰云关系较好，与李天霸相识，卷入金姣姣与杨慎交的冲突中，被李隆基警告\n空空儿 | 道门高手，可能与江鱼发生冲突，与精精儿共同执行任务\n精精儿 | 道门高手，与空空儿一同奉命下山，可能与江鱼发生冲突\n咸宜公主 | 唐朝公主，与江鱼有好感\n郭子仪 | 唐朝将领，被邀请至李府，与江鱼有过接触\n李林甫 | 唐朝官员，李府的主人，邀请郭子仪到李府，与江鱼有一定交集\n安禄山 | 平卢将军，即将去边关镇守，找江湖人的晦气，试图抢夺江湖艺人的收入。在与花营成员的冲突中被打败。\n史思明 | 安禄山的下属，跟随安禄山一起找江湖人的晦气，试图抢夺江湖艺人的收入。在与花营成员的冲突中被打败。\n地下密室 | 花营地下密室的密室群中最安全的最隐秘的一间石室，江鱼在此调息疗伤，修炼武艺，尝试突破至铁身境界\n长安 | 唐朝都城，政治、文化中心，各种人物活动的主要场所。当前剧情中，许多重要人物在这个地方活动",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一声细微的咳嗽，李隆基终于开口说话了：“这次的事情，诸位爱卿可有什么好主意么？”\n张九龄抬起头来，拱手道：“陛下，这噬血狂魔非人力所能抵挡，实在怪不得诸卫将领以及各地官府下属的差役。对付这种武林中的狂徒，只有派出本朝的精锐围歼之，才是正道啊。”张九龄看了一眼站在武将序列中的李天霸，沉声道：“李将军，你担任花营将军一职，位高权重，手上掌握了本朝大半的高端武力，不知你对如今的情形可有什么看法？你花营的人，可有什么收获？”\n李天霸脸色阴沉得厉害，他冷不冷热不热的哼道：“张相莫非以为我花营是吃白饭的不成？我花营这三个月来已经折损了数百属下，精锐伤损大半，你还要怎的？”他不理会张九龄，而是侧过身体对江鱼说道：“江鱼，你这次正好伤愈复出，刚刚碰上这次的麻烦。说来也是可气，突厥王庭下令诛杀一群在他们草原上做乱的马贼，结果将他们赶来了我们中原，一路烧杀抢掠，害死不少百姓。我花营这一阵子却是重任在身，只能抽调数百好手配合各地府兵和差役围捕他等，却被斩杀了大半。”\n“马贼有这么厉害么？”江鱼很是不可思议的看着李天霸：“若是突厥的马贼都有这样的实力，把他们驱赶来中原的突厥王庭，早就可以南下长江饮马啦。二将军，我属下的那帮兄弟据说折损了大半，不会就是被一帮马贼给干掉了罢？”江鱼实在是有点不可置信，突厥人武力普遍强于中原人，这是天下人都知道的……也就是扎古浑他们被逼急啦，不得不带着古勒来中原避难哩。嘿嘿，来中原避难，他奶奶的，出来容易，想要出去可就难啦。”李天霸诡谲的笑了几声，拍了拍江鱼的肩膀道：“打头阵的事情就交给高仙芝罢，你只要活捉了古勒，陛下在突厥人那边的面子，就很足够啦。”\n点点头，江鱼也露出了古怪的笑容。以古勒在突厥的威名来说，若是他真是苏道远那种层次的高手，那么‘明王怒’大成的高仙芝，怕是也不过能打个平手。就算古勒受了重伤，但是从高仙芝手下逃走还是不成问题，而高仙芝带领去的士卒么，可就要吃大苦头啦。等得他们两败俱伤，江鱼就以救世主的面目出现，一举将那古勒擒获，岂不是快活？\n但是看了羊皮卷上的情报后，江鱼还是忍不住问道：“那古勒被谁打伤？突厥怎么突然会冒出这样的高手来？若古勒真是苏道远他们那样宗师级的人物，能够将他打成重伤的，嘿嘿……”江鱼没把话说完，能够轻易将苏道远这种层次的人打成重伤，只有是凝练出金丹，并且一定是金丹中期以上的高人。而金丹中期的高人若是用飞剑法宝对付古勒，古勒也没可能逃走。也就是说，打伤古勒的人，应该是金丹期以上的人，却没有飞剑法宝随身，只能用纯粹的武力打伤他。\n想通了这一点，答案就呼之欲出了――除了地煞殿的那群莽货，谁有这么厉害？天下武林中，也只有地煞殿这群背后有‘阿修罗宗’做靠山的人，才能冒出一个可以轻松击败宗师的人物啊。需知道，真正宗师级的人物相互欧斗，就算打上十天十夜，也不可能有人重伤。江鱼自己经历过这种境界，并且和这种层次的人交过手，自然明白其中的玄妙。",
            "summary": "皇帝李隆基询问大臣们关于噬血狂魔事件的解决办法，张九龄建议派精锐部队围剿，李天霸则表示花营已损失惨重。江鱼质疑马贼的实力，李天霸却让他抓住古勒以换取朝廷面子。江鱼猜测打伤古勒的是地煞殿的高手，而非突厥人。",
            "characters_in_summary": [
                "李隆基",
                "张九龄",
                "李天霸",
                "江鱼",
                "古勒"
            ],
            "entity_info": "李隆基 | 唐朝皇帝，警告江鱼不要插手金姣姣与杨慎交的冲突\n张九龄 | 中书舍人，唐朝官员，张说的铁杆心腹。与江鱼相识，对江鱼有所讽刺。\n李天霸 | 江鱼的熟人，与江鱼相识\n江鱼 | 唐朝官员，与张冰云关系较好，与李天霸相识，卷入金姣姣与杨慎交的冲突中，被李隆基警告\n地下密室 | 花营地下密室的密室群中最安全的最隐秘的一间石室，江鱼在此调息疗伤，修炼武艺，尝试突破至铁身境界\n空空儿 | 道门高手，可能与江鱼发生冲突，与精精儿共同执行任务\n精精儿 | 道门高手，与空空儿一同奉命下山，可能与江鱼发生冲突\n长安 | 唐朝都城，政治、文化中心，各种人物活动的主要场所。当前剧情中，许多重要人物在这个地方活动"
        },
        {
            "id": 1,
            "content": "李天霸却是不知道江鱼心中的疑虑，他摇摇头说道：“这却不知道，只是突厥占据的土地也是极其广袤的，草原上奇人隐士也不在少数，冒出几个高手，却也不是什么希奇的事情。只是，这古勒，你能生擒是最好了，因为有可靠的情报说，古勒纵容扎古浑横行突厥十几年，抢来的珠宝金银，可以买下十座长安城。首发]。陛下的意思，也是说，能拷问出这宝藏的所在，那就最好啦。”\n“呃，陛下的意思就是，让我们去打劫一群马贼？”江鱼惊愕的看着李天霸。\n“嘿嘿，可不就是这样么？这消息也不要告诉高仙芝，如果他一不小心杀了古勒，嘿嘿，就让他去享受陛下的怨气罢。”李天霸很是阴森的笑了几声：“能买下十座长安城的宝藏，说实话，由不得陛下不动心啊。你可知道，如今长安城一天的赋税是多少？”\n江鱼摇摇头，这种天文数字一般的问题，他是从来不考虑的。他沉吟了片刻，自觉以他如今的力量，就算是地煞殿的后台靠山冒出来几个人，也有一定的把握应付了，这才点头道：“那好，我也不要太多的人手，给我从左右武卫中抽三百精锐的骑兵，多多携带一点强弓硬弩，再把那三十几个最先学习我传授的那些法门的簪花郎给我，也就够了。”\n李天霸惊讶的看着江鱼：“这么点人，你就够了么？”\n江鱼自信的笑了笑：“兵栽精不在多，若是二将军你不放心，你就把左右武卫、左右千牛卫、左右羽林卫全部借调给我如何？数万大军轰轰烈烈的压过去，就算是三十个宗师，也被踏成肉浆了。”\n李天霸恼怒，抓起江鱼的肩膀，就将他丢了出去：“滚罢，左右武卫、左右千牛卫、左右羽林卫！你当老子是兵部尚书还是干脆老子是皇上啊？赶快滚去抓贼罢！陛下对这事情看得很重，可不能在突厥人面前出了我们大唐的丑，若是你再失败，怕是老子的官帽子都不稳当啦。”摇摇头，李天霸看着江鱼很诚挚的说道：“一路小心，我会交待大哥属下的秘营密探，一路将最新的情报送给你的。唔，小鱼儿，你回来了就好，说真的，风笑笑他们在外面累得好似牛马一样，多你一个营头，也多能分担点事情了。”\n嘴唇用力的抿了起来，江鱼拱手道：“将军放心，江鱼也是花营的人，自然知道怎么做。等我擒了这群胆大妄为的马贼回来，就去吐蕃支援风兄弟他们去。”一番话说得李天霸感动不已，正要再说几句勉力江鱼的词句，江鱼突然嬉皮笑脸的看着李天霸笑道：“只是，将军啊，上次我被高仙芝打成重伤，有没有抚恤金啊？这笔钱，我可惦记了一年多啦……”\n李天霸勃然大怒，猛的冲回了自己的办公室，随后拎着两柄锤子冲了出来。他将两柄重有八百斤的紫金八棱锤一晃，吼道：“老子这锤子用紫金打造，价值连城，他奶奶的送给你做抚恤金怎样？你他妈的被高仙芝打伤，在安西都护府的那群混帐面前落了老子花营的面子，这一年多时间老子在兵部的人面前都抬不起头来，你还好意思要抚恤金？”‘呼’，一柄金锤朝着江鱼当头砸下，江鱼惊骇得尖叫了一声，转身就跑。",
            "summary": "唐朝将领李天霸和江鱼讨论了一个关于抓捕突厥马贼的任务。这个任务的目标是捉拿古勒，因为据说他抢来的珠宝金银足以买下十座长安城。江鱼提议只带三百精锐骑兵和三十几个学习了他传授的法门的簪花郎。李天霸对此表示惊讶，但还是同意了这个计划。江鱼承诺会小心行事，并在完成任务后去吐蕃支援其他队友。",
            "characters_in_summary": [
                "李天霸",
                "江鱼",
                "古勒",
                "长安城",
                "吐蕃"
            ],
            "entity_info": "李天霸 | 江鱼的熟人，与江鱼相识\n江鱼 | 唐朝官员，与张冰云关系较好，与李天霸相识，卷入金姣姣与杨慎交的冲突中，被李隆基警告\n长安城 | 大唐首都，发生江鱼受伤事件，李林甫在此提及寺庙丑闻\n李隆基 | 唐朝皇帝，警告江鱼不要插手金姣姣与杨慎交的冲突\n张九龄 | 中书舍人，唐朝官员，张说的铁杆心腹。与江鱼相识，对江鱼有所讽刺。\n地下密室 | 花营地下密室的密室群中最安全的最隐秘的一间石室，江鱼在此调息疗伤，修炼武艺，尝试突破至铁身境界"
        },
        {
            "id": 2,
            "content": "跑出了花营，江鱼正在思量这次去抓这群突厥的马贼还需要什么人帮手。空空儿、精精儿两大打手那是一定要带上的，随便他们哪一位出手，对付高仙芝都是轻而易举的事情，就不要说一个重伤的‘狂魔’古勒了。有两位积年的剑仙在身边，就算地煞殿中人大批出现，也有足够强的力量自保，毕竟地煞殿的人并不能算真正意义上的修道者，他们也就在门槛上晃悠。\n自己属下仅剩的四个班头也是要带上的，风青青、鬼影子江风、火灵官郑焱、三分剑杜一，嘿，还真是运气，自己唯一熟悉的四个班头都活了下来，剩下的六个都是平日里被自己指使去外面公办的，却是没多少感情，如今折损了，说实话江鱼还真没什么太伤心的。有了以上这六个人，加上三十几个修练了望月宗收敛气息、追踪访迹法门的簪花郎，不管在什么地貌，都能有效的对那百五十名马贼进行杀伤。\n三百名左右武卫的精兵，说实话江鱼并不想要这些兵马，只是，他不想显得自己太特殊太能干，故而还是多带点人马和弓箭就是。这一批人，江鱼是不准备用上的。但是既然带他们出发了，也要保证他们的安全，只是，江鱼可不认识可以带领正规军队的将领，这三百人如何打理，还是一个让江鱼头疼的问题。他对于行军打仗，可是一窍不通啊，正规军马，总不能学他一样随意的翻山越岭罢？\n原本有个郭子仪可以考虑考虑，但是如今他正在边境上公干呢，据说这一年多时间来他已经升为了将军，却是不枉江鱼将望月宗的功法传授给他。(首发)。只是如今远水解不得近渴，郭子仪可在几千里之外，哪里能这么快的及时赶到？而且让郭子仪率领区区三百兵马，太大材小用了。在江鱼看来，郭子仪如今的本领，率领百万大军才对得起他已经修练到石身中期的强大修为哩。\n“唉，麾下无人呀！去找大哥借调几个人手？算了，吉温他们几个酷吏，借他们去给人上刑还差不多，他奶奶的给我去统兵？”一想到三百名左右武卫的精兵在吉温等人的操练下变成血腥的屠夫，江鱼就不由得不寒而栗啊。真要这样了，李隆基会亲手扒了江鱼的皮！\n低着头正往李府行去，江鱼心中还在犯愁呢，他眼前一黑，几条身穿皮甲浑身漆黑面无表情的昆仑奴又把江鱼给拦了下来。江鱼不由得一愣，在长安城这么久了，这还是他第二次见到昆仑奴哩，眼前的这一幕，让他想起了两三年前的一些事情。那时候，不也是有一人着两个昆仑奴拦下了自己，却最终没有从自己身上得到一点儿的好处么？",
            "summary": "江鱼计划带领空空儿、精精儿等高手以及属下四大班头，还有三十几个修习过追踪法门的簪花郎，一起去抓捕突厥马贼。他担心三百名武卫精兵在不熟悉行军打仗的将领带领下会出问题，但又不想让郭子仪这样的高手去率领他们。在前往李府的路上，江鱼再次遇到了昆仑奴，回忆起两年前类似的经历。",
            "characters_in_summary": [
                "江鱼",
                "空空儿",
                "精精儿",
                "四大班头",
                "三十几个簪花郎",
                "突厥马贼",
                "郭子仪",
                "昆仑奴"
            ],
            "entity_info": "江鱼 | 唐朝官员，与张冰云关系较好，与李天霸相识，卷入金姣姣与杨慎交的冲突中，被李隆基警告；参与抓捕马贼行动\n空空儿 | 道门高手，可能与江鱼发生冲突，与精精儿共同执行任务\n精精儿 | 道门高手，与空空儿一同奉命下山，可能与江鱼发生冲突\n郭子仪 | 唐朝将领，被邀请至李府，与江鱼有过接触\n李天霸 | 江鱼的熟人，与江鱼相识；唐朝官员，参与抓捕马贼行动\n李隆基 | 唐朝皇帝，警告江鱼不要插手金姣姣与杨慎交的冲突；参与抓捕马贼行动\n张九龄 | 中书舍人，唐朝官员，张说的铁杆心腹。与江鱼相识，对江鱼有所讽刺；参与抓捕马贼行动\n地下密室 | 花营地下密室的密室群中最安全的最隐秘的一间石室，江鱼在此调息疗伤，修炼武艺，尝试突破至铁身境界；未参与抓捕马贼行动"
        },
        {
            "id": 3,
            "content": "抬头朝前望去，一辆装饰得极其华贵的马车静静的停在江鱼前面，咸宜公主那明显成熟了不少的娇艳面孔正从车窗中探出来，一支洁白细嫩的小手，正朝着江鱼招啊招的。\n分开几名昆仑奴，江鱼走近了马车，朝着咸宜公主露出了灿烂的笑容，点头道：“真巧啊。”\n咸宜公主‘嘻嘻’一笑，娇滴滴的说道：“这可不是凑巧，这叫有缘分。”\n江鱼吓了一大跳，急忙摆手道：“公主说笑了，我江鱼一个小小的伯爵，可不敢和公主您有缘分的。哎呀，明机大师，你面色真不错哈？”\n满脸红光，显得神气饱满，一身修为比江鱼第一次见他时增长了极多的明机和尚腰间挂着戒刀，微笑着朝着江鱼点点头，语气圆润好似珍珠的说道：“南无阿弥陀佛，江施主可是大好了。贫僧给人捎一句话儿，既然江施主您已经……”\n咸宜公主不耐烦的打断了明机的话：“闭嘴，哪里这么多废话？不就是那两个老和尚要见江鱼说什么分说一下误会么？婆婆妈妈的像个娘们，真要解释误会，这一年多时间，两个老和尚怎么不去李林甫李大人家去？”狠狠的瞪了满脸无奈的明机一眼，咸宜公主脸上露出了一丝笑容，朝着江鱼招手道：“江大人，不要理会他们这群没事找事的和尚，我来和你谈正经事哩……诶，怎么不上车来坐坐？”\n咸宜公主笑得好似一朵盛开的牡丹花，一缕幽幽的清香从她袖子里喷出，那温暖幽邃的香气，让人闻之欲醉，也不知道是用什么奇花异草配成的。江鱼尴尬的笑了笑，退后了一步摇头道：“公主殿下，君臣有别，江鱼还是在外面说话的好。”如今的江鱼可不是刚进长安城的雏儿，一年多的修养，让他长进了极多，怎会轻易的踏进这种粉红陷阱？\n叹息一声，咸宜公主皱眉低声喝道：“好你一个江鱼，本宫请你，你还给本宫扭扭捏捏的？你这么高大一条汉子，又有一身的武功，害怕我吃了你不成？算啦算啦，你们这群男人，都是一群没种的货色，还不如明机他一个和尚哩。”亲昵的朝着明机笑了笑，明机连忙点头哈腰的谄媚的露出了笑容，咸宜公主这才手一挥，说道：“江鱼，你如今可大好啦，我那王兄李瑁说，以前一直想要和江鱼你亲近亲近，可是你一直在帮父皇办事，满天下乱窜，能抓住你的机会都不多。等你好容易安闲下来啦，有时被人打得好似死狗一样缩在家里，我王兄也不好意思打扰你。”\n水汪汪的眼睛朝着江鱼扫了一眼，咸宜公主狠狠的盯了一下江鱼修练成铁身而变得略微有点发黑显得格外健康的皮肤，以及皮肤下那钢丝一样暴起的肌肉，不自然的吞了一口口水，这才继续道：“这次有人拍王兄的马屁，不知道从哪里弄来了一些丈许长的鲜藕、碗口大的鲜桃、拳头大的枣子，还有一些大得没天理的野猪、野羊、鲈鱼之类的。王兄准备了一桌‘百奇宴’，今儿夜里，就在寿王府，你可不要不去。”\n细嫩的小手捏成粉拳，咸宜公主猛的从车窗里探出手来，轻轻的打了江鱼一拳，嘻笑道：“好结实的身板，你这一年多养伤，却是养得格外精壮了，嘻嘻，腰围比本宫上次见你的时候还要壮了一大圈哩。记得，今晚，若是你不去，可不要怪本宫去李林甫家里把你拎出来。”\n寻思了一阵李林甫和寿王李瑁的关系，江鱼点点头也就应诺了。咸宜公主笑了笑，咬着嘴唇对江鱼道：“好罢，话给你带到了，你也应诺了，今晚上你若是不来，有你好看的。唉，江大人却是有能耐有本事的，父皇什么事情都派你去干，哪像我家的那个杨洄，简直一个窝囊废。”咸宜公主娇滴滴叹息了一声：“江大人，江鱼儿，若是本宫嫁给你，可不是好？”\n江鱼吓了一大跳，急忙退后了几步惊呼道：“公主怎能这样说？嘿，咱家可还有事，要去挑选帮陛下办事的人手，可就先告辞啦。”说完，江鱼吓得飞逃，后面传来了咸宜公主那张狂而娇嫩的笑声。江鱼一边跑，一边惊诧道：“古怪，古怪，这公主上次见她却还正常，怎这次变成了这样？好似一辈子没见过男人，要把老子一口吞下去一样。哎呀，若是她真的要对我鱼爷做点什么？我是半推半就，还是顺水推舟，或者我应该奋力反击呢？虽然嫁人了，怎么说也是公主啊。”\n脑袋里一通的胡思乱想，江鱼已经跑回了李林甫家中。刚到大厅里，江鱼就看到李林甫高坐正中大椅上，安禄山、史思明两兄弟正无比恭敬的坐在两侧，正在那里马屁如潮的恭维李林甫哩。\n一看到安禄山和史思明，江鱼脑袋里面灵光一闪，突然抚掌大笑道：“大哥，这两位来得正好，我手下那三百骑兵，可有人统领了。两位将军如今在哪里高就啊？可否给我江鱼帮个小忙哩？”\n安禄山一回头看到江鱼，急忙站起来笑道：“哎呀呀呀，是江兄弟江大人回来了？啧啧，一年多不见，江兄弟这气色可是不得了呀，眼看你眉头红光阵阵，就是要升官发财的。嘿，自家兄弟说什么帮忙不帮忙的？尽管说就是啦！上次若不是李大人帮忙，我和二弟都被斩首啦，哪里还有如今的快活？嘿嘿，李大人，您说是不是？”\n李林甫抿着嘴一笑，点点头没吭声，眼睛里满是看热闹的笑意。江鱼哈哈一笑，重重的拍了安禄山一掌，笑道：“他奶奶的，还是安将军您干脆啊。也算不得什么大事，那扎古浑带着一百多人就敢来我中原肆虐，咱家奉命带三百军丁去围剿他一干马贼哩！”\n“啊？去抓‘狂魔’古勒的徒弟扎古浑？”一直在和突厥人打交道的安禄山面色一变，整个脸一下子就变成了惨绿色。旁边史思明吭吭两声，脸色同样难看到了极点，差点就没从椅子上摔下来.",
            "summary": "江鱼意外遇到了咸宜公主。咸宜公主邀请他去参加一个晚宴，并暗示如果他不参加，她会去找其他人在李林甫家里找他。江鱼感到困惑，因为咸宜公主的行为似乎变得异常热情。在回到李林甫家中后，他发现安禄山和史思明也在，他们被任命为带领江鱼手下的三百骑兵去围剿马贼。",
            "characters_in_summary": [
                "江鱼",
                "咸宜公主",
                "李林甫",
                "安禄山",
                "史思明"
            ],
            "entity_info": "江鱼 | 唐朝官员，与张冰云关系较好，与李天霸相识，卷入金姣姣与杨慎交的冲突中，被李隆基警告；参与抓捕马贼行动\n咸宜公主 | 唐朝公主，与江鱼有好感\n李林甫 | 唐朝官员，李府的主人，邀请郭子仪到李府，与江鱼有一定交集\n安禄山 | 平卢将军，即将去边关镇守，找江湖人的晦气，试图抢夺江湖艺人的收入。在与花营成员的冲突中被打败。\n史思明 | 安禄山的下属，跟随安禄山一起找江湖人的晦气，试图抢夺江湖艺人的收入。在与花营成员的冲突中被打败。\n空空儿 | 道门高手，可能与江鱼发生冲突，与精精儿共同执行任务\n精精儿 | 道门高手，与空空儿一同奉命下山，可能与江鱼发生冲突\n郭子仪 | 唐朝将领，被邀请至李府，与江鱼有过接触\n李天霸 | 江鱼的熟人，与江鱼相识；唐朝官员，参与抓捕马贼行动"
        }
    ]
}