{
    "chapter_title": "第四十九章  突破（12285字）5.19 ",
    "chapter_summary": "江鱼与大善智、大威势两位老和尚联手对抗地煞殿的妖人。他们使用琉璃珠增强战斗力，取得了胜利。然而，杀星孙行者突然出现，凭借其强大的实力和狂暴的罡气，迅速击败了地煞殿的众多属下。江鱼与金姣姣进行了一场对话，他们决定一起前往地煞殿与殿主汇合。江鱼在养伤期间调查了金刀道场，发现地煞殿的人藏身在道场地下。他们成功包围了金刀道场的人，但龙池的方向传来异常声音，原本的“九曲黄河阵”被破掉。江鱼与袁天罡、李淳风三人联手对抗一位强大的黑衣女子，但在战斗中身受重伤。元化真人带领其他同道闯入，解除了空中的金光银字，为故事增添了更多的悬念。",
    "characters_in_summary": [
        "江鱼",
        "大善智",
        "大威势",
        "孙行者",
        "金姣姣",
        "地煞殿殿主",
        "袁天罡",
        "李淳风",
        "元化真人",
        "黑衣女子"
    ],
    "pre_entity_info": "江鱼 | 唐朝官员，卷入金姣姣与杨慎交的冲突中，被李隆基警告；参与抓捕马贼行动，答应帮助咸宜公主刺杀刑天倻，对抗天欲宫主，与元化真人有师徒关系。现在协助抵抗地煞殿的进攻\n大善智 | 老和尚，使用佛门真力阻止江鱼，提醒江鱼不要妄发雷霆之火。现在可能在协助抵抗地煞殿的进攻。\n大威势 | 老和尚，与大善智一起阻止江鱼，提醒江鱼不可胡乱动杀心\n孙行者 | 玄奘圣僧的徒弟，大唐资格最老最是厉害的一位供奉，既有圣僧的佛门传承，又有另外的厉害法门，与大唐皇室交情深厚\n金姣姣 | 金刀道场的创始人之一，与杨慎交发生冲突的女子，与江鱼没有直接关系\n袁天罡 | 蓬莱三仙宗的弟子，前往楼观台，告知江鱼等人地煞殿的存在\n李淳风 | 一气仙宗的道士，与袁天罡共同帮助江鱼，对江鱼有所期待\n元化真人 | 江鱼的师父，与江鱼有师徒关系\n李瑛 | 唐朝太子，李林甫的侄子，李天霸的侄子。与李瑁发生争执，被李天霸制止。\n刑天倻 | 天欲宫主，与咸宜公主对立\n皇宫 | 李隆基主持击鞠比赛的地方，发生江鱼受伤事件。面临地煞殿的攻击。\n梨园 | 唐朝时期的皇家花园，用于举行各种娱乐活动，如击鞠比赛等。可能成为地煞殿进攻的目标。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "朝殿后一间偏僻的小殿外有九根龙柱，高力士在其中几根龙柱上盘绕着的金龙眼眶中一按一弹，地上立刻出现了一个洞口，几等台阶朝着地下延伸下去。高力士尖声尖气的喝令了几声，几个太监手里提着几个纱囊，里面裹着几颗拳头大小的夜明珠，顺着台阶走了下去。李隆基微微一笑，回头看了看那已经是杀气冲天的朝殿方向，不无讥嘲的说道：“好极，你等就慢慢的享受朕给你们安排下的美餐罢，诸位卿家随朕往那地殿暂避。嘿嘿，嘿嘿，嘿嘿嘿嘿。”李隆基很得意的阴笑了几声。\n兴庆宫正门口直冲进来的千多名地煞殿壮汉的战斗力委实惊人，只是几个呼吸的瞬间，他们已经快要冲到朝殿门口。领头的挥动着流星锤的那大汉狂吼一声：“无道昏君李隆基，授命来！”这喊声，让已经站在了朝殿门口的江鱼不由得咧了咧嘴，似乎所有想要杀皇帝的人，在下手前，都要喊叫这么几声，莫非是在找借口不成？\n正要开口嘲笑这壮汉，江鱼突然闻到了檀香的味道。大善智、大威势两个老和尚已经一左一右的和他站了个肩并肩，大善智微笑道：“江大人，今日我等却是并肩抗敌，这等妖人还是今早铲除了才为上策。”大威势则是微微点头，他也不说话，只是手里几个印诀随手打出，身后的数十名和尚已经一字儿排开，手上丢出了无数的豆粒大小的单色琉璃珠子。这些琉璃珠上闪动着极暗淡的金色佛光，一接触地面，立刻一团金光闪动一条高有丈二的金甲力士在狂吼声中突然闪现，挥动着降魔杵、菩提剑等佛门兵器，朝前杀去。\n数十个和尚一口气丢了三四千粒细小的琉璃珠出去，和那道家的撒豆成兵的法术类似，佛门的这等召唤护法的法门，却也只是一种小乘神通。一个可以储存佛力的媒介物，加上高僧数天的吟唱加持，就可以轻松的召唤出一个拥有不弱战斗力的金刚化身――按照江鱼的盘算，这些金刚化身起码都有着江湖上二三流好手的实力，对于那些行脚云游的僧人来说，是非常实用的护法神通。(首发)。\n面对千多名地煞殿那都拥有着接近或者已经达到先天级水准的壮汉，这些琉璃珠化身的金刚，实在是不堪一击。数百斤沉重的兵器轻轻一个碰撞，一个金光闪闪威风凛凛的金刚大汉，就立刻化为一片粉碎光点胡乱飘散。但是，架不住这些金刚的数量多啊？三四千条丈二壮汉突然出现在朝殿前的广场上，将整个广场塞得水泄不通，将那千多名地煞殿的属下死死的堵在了广场上。数千条浑身甲胄肌肉疙瘩极其发达的壮汉相互挥动着兵器一通乱砸，砸得是金铁声爆响，震得兴庆宫乱晃。\n胡乱打砸中，百多名地煞殿所属惨嚎着被打得筋断骨裂惨死当场。那些幻化的金刚并不能伤害他们，对他们造成致命伤害的，反而是他们的同伴！――广场上的人太密集，这些地煞殿所属的壮汉手上的兵器太沉重太长大，他们的力量太强，兵器挥动间，往往是把身前的几个金刚壮汉连同自己的同伴一起敲成了碎片。",
            "summary": "高力士通过龙柱启动了地下通道。李隆基带着众人前往地殿躲避，而地煞殿的千多名壮汉正在冲向朝殿。江鱼和大善智、大威势两位老和尚联手对抗这些妖人。尽管金刚化身不堪一击，但他们数量众多，成功地阻止了地煞殿的进攻。然而，由于广场上的人过于密集，许多金刚化身和地煞殿的壮汉被彼此击杀。",
            "characters_in_summary": [
                "高力士",
                "李隆基",
                "大善智",
                "大威势",
                "江鱼"
            ],
            "entity_info": "李隆基 | 唐朝皇帝，主持击鞠比赛，与江鱼关系较好\n大善智 | 老和尚，使用佛门真力阻止江鱼，提醒江鱼不要妄发雷霆之火。现在可能在协助抵抗地煞殿的进攻。\n大威势 | 老和尚，与大善智一起阻止江鱼，提醒江鱼不可胡乱动杀心\n江鱼 | 唐朝官员，卷入金姣姣与杨慎交的冲突中，被李隆基警告；参与抓捕马贼行动，答应帮助咸宜公主刺杀刑天倻，对抗天欲宫主，与元化真人有师徒关系。现在协助抵抗地煞殿的进攻\n李瑛 | 唐朝太子，李林甫的侄子，李天霸的侄子。与李瑁发生争执，被李天霸制止。\n刑天倻 | 天欲宫主，与咸宜公主对立\n皇宫 | 李隆基主持击鞠比赛的地方，发生江鱼受伤事件。面临地煞殿的攻击。\n梨园 | 唐朝时期的皇家花园，用于举行各种娱乐活动，如击鞠比赛等。可能成为地煞殿进攻的目标。"
        },
        {
            "id": 1,
            "content": "江鱼‘呵呵呵呵’的笑了几声，扭头看了一眼大善智：“国师，这法子果然不错。这琉璃珠很是有用，不如再丢几万粒下去？”\n几万粒！大善智、大威势差点没吐出血来，他当这琉璃珠是地上的土疙瘩不成？两个老和尚懒得和江鱼浪费嘴皮子，他们一声令下，身后的数十名和尚拔出禅杖、戒刀，一声大吼，同时朝着下面广场上的地煞殿所属杀了过去。那广场中残留的千多名金刚化身同时吟唱佛号，身体化为一道道金光朝着那数十个和尚射去。金光灿烂，梵唱声响彻天空，千多名金刚化身所拥有的全部佛力凝聚在一起，给这些和尚统一加持了‘不动明王咒’、‘大力金刚咒’、‘金刚降魔神通’等等一系列佛门的特有法术。\n这数十名和尚同时仰天长啸一声，好似发怒的公牛一样，身体突然拔高了数尺，胳膊腿儿都膨胀了有平日的两三倍粗，一根根闪动着金光的青筋从皮肤下暴跳出来，充满了无尽的力量感和强大的威势。一层好似水晶般的朦胧金光包围了这些和尚，照耀得他们横肉暴突的脸宝光湛然，真正好似那西方极乐的降魔罗汉降临世间一般。他们手上的兵器也受到佛力加持膨胀变大了数倍，一件件兵器都是金光灿烂，龙吟隐隐。\n那手持流星锤的地煞殿头领一声怒骂，手上流星急速朝着最前面的和尚当心砸去。一声巨响，那流星锤当场裂开，这被打中的和尚只是闷哼一声，微微退后了一步，立刻挥动着两柄戒刀朝着那地煞殿头领砍了过去。无数声巨响过后，这数十名受到佛法加持变得力大无比刀枪不入真如不坏金刚一般的和尚将最前面的数十名地煞殿妖人斩杀当场，逼得千多名地煞殿所属连退近百丈……\n而杀星孙行者的出现，让这群地煞殿的属下陷入了一种深深的无力感中。他那沉重长大的乌木杠子，一杠子砸下去，就是铁狮子都被砸成了铁饼，何况是人？修为比这群地煞殿的人高深了不知道多少，肉身更是强横绝伦的孙行者一边疯狂大笑着，一边用杠子在人群中绞起了腥风血雨。狂暴的罡气在那杠子上涌动，一旦有人被那杠子轰中，整个身躯立刻被炸成粉碎，就好似面粉那样的粉碎。一个个的大活人连同他们的铠甲就在那一道乌光中化为一蓬蓬血雾喷散，三次呼吸的时间，近百人死在孙行者的手中。",
            "summary": "江鱼和大善智、大威势讨论如何使用琉璃珠。他们决定再次投入大量琉璃珠以增强战斗力。随后，一群受到佛法加持的和尚与地煞殿的妖人展开激战，取得了胜利。与此同时，杀星孙行者突然出现，凭借其强大的实力和狂暴的罡气，迅速击败了地煞殿的众多属下。",
            "characters_in_summary": [
                "江鱼",
                "大善智",
                "大威势",
                "琉璃珠",
                "和尚",
                "地煞殿",
                "妖人",
                "孙行者"
            ],
            "entity_info": "江鱼 | 唐朝官员，卷入金姣姣与杨慎交的冲突中，被李隆基警告；参与抓捕马贼行动，答应帮助咸宜公主刺杀刑天倻，对抗天欲宫主，与元化真人有师徒关系。现在协助抵抗地煞殿的进攻\n大善智 | 老和尚，使用佛门真力阻止江鱼，提醒江鱼不要妄发雷霆之火，可能与地煞殿发生冲突\n大威势 | 老和尚，与大善智一起阻止江鱼，提醒江鱼不可胡乱动杀心\n地煞殿 | 天欲宫的地煞殿分部，位于大唐皇宫附近，与朝廷人员勾结，策划刺杀江鱼，尚未在剧情中出现，是江鱼需要对抗的目标\n孙行者 | 玄奘圣僧的徒弟，大唐资格最老最是厉害的一位供奉，既有圣僧的佛门传承，又有另外的厉害法门，与大唐皇室交情深厚\n李隆基 | 唐朝皇帝，与江鱼关系较好，主持击鞠比赛\n李瑛 | 唐朝太子，李林甫的侄子，李天霸的侄子。与李瑁发生争执，被李天霸制止。"
        },
        {
            "id": 2,
            "content": "江鱼拦在了金姣姣一行人的面前。他所站立的地方，两侧都是高楼，更有茂密的树林和花草覆盖四周，一条儿甬道直接通向了兴庆宫的深处。江鱼就这么孤身一人站在金姣姣的面前，指着朝殿的方向微笑道：“放下屠刀，立地成佛。姣姣大师姐，不要打啦。若是你们道场肯为皇家效力，大将军、二将军也愿意为你们撇开和地煞殿的干系。你们今日，输定了。”\n叹息了一声，江鱼用吝啬鬼看到金子一样的眼神打量着金姣姣身后的数百门徒，有点惋惜的说道：“何必呢？何苦呢？你们的一举一动，这两年来都被我们花营监视得死死的，你们何必卷进这等要抄家灭族的祸事中来？”\n金姣姣不可置信的看着江鱼：“胡说八道，你们花营监视了我们两年？怎么可能？”\n笑了笑，江鱼说道：“还记得两年前张说在皇宫门口被人刺杀的那天么？近百名地煞殿的‘好汉’突入皇宫抢走了一些东西，我带人追查到了太平公主当年的府邸中，结果那地穴里却是只有几具尸体。千不该，万不该，你们道场不应该就开在那宅邸的后面，不觉得太巧了么？大哥教我说，只要是怀疑的东西，就要去证明一下，宁杀错，莫放过，故而，我稍微调查了一下你们道场。”\n金姣姣身边一名枯瘦的老者晃了晃赤红色的双掌，淡淡的笑道：“我们道场的底子很干净，自从道场建立百年来，一直每做任何不该做的事情。你，能够调查出什么东西？”",
            "summary": "江鱼阻拦在金姣姣一行人前，提议他们放弃抵抗并为皇家效力。他透露这两年花营一直在监视他们道场，怀疑与两年前皇宫抢劫案有关。金姣姣表示质疑，但江鱼解释说他们已经调查过道场，发现其背景干净。",
            "characters_in_summary": [
                "金姣姣",
                "江鱼"
            ],
            "entity_info": "金姣姣 | 金刀道场的创始人之一，与杨慎交发生冲突的女子，与江鱼没有直接关系\n江鱼 | 唐朝官员，卷入金姣姣与杨慎交的冲突中，被李隆基警告；参与抓捕马贼行动，答应帮助咸宜公主刺杀刑天倻，对抗天欲宫主，与元化真人有师徒关系。现在协助抵抗地煞殿的进攻\n大善智 | 老和尚，使用佛门真力阻止江鱼，提醒江鱼不要妄发雷霆之火，可能与地煞殿发生冲突\n大威势 | 老和尚，与大善智一起阻止江鱼，提醒江鱼不可胡乱动杀心\n地煞殿 | 天欲宫的地煞殿分部，位于大唐皇宫附近，与朝廷人员勾结，策划刺杀江鱼，尚未在剧情中出现，是江鱼需要对抗的目标\n孙行者 | 玄奘圣僧的徒弟，大唐资格最老最是厉害的一位供奉，既有圣僧的佛门传承，又有另外的厉害法门，与大唐皇室交情深厚"
        },
        {
            "id": 3,
            "content": "江鱼笑了几声，看着金姣姣说道：“姣姣大师姐不该太精明，我还记得她刚来长安，就在街上很凑巧的向我打听哪里有空闲的房屋出售。而我后来找到了那两个给姣姣大师姐带路的兄弟，他们说，似乎姣姣大师姐就知道那里有房子要出手一样，带着他们就往那个里坊去了。这等行径，由不得江鱼我不怀疑啊。姣姣大师姐，是不是？”\n无奈的摇摇头，金姣姣苦笑道：“原来如此，当日就该把那几个地痞给灭口了才好。所以你知道，我是故意向你问路，和你结识的？”\n“是啊，所以我养伤的那一年多时间，说是调息内伤，实际上是遥控了一批人，对你们金刀道场上上下下都查了一个透彻。”江鱼很古怪的笑了起来：“你们道场里面弟子就数百人，可是每天吃掉的各种肉食太多啦，没办法，地煞殿的那群人，他们是无肉不欢的罢？所以，事情很明显啦，他们就藏在你们道场的地下，想必你们道场那栋宅子，也是当年太平公主的秘穴之一？深藏地下，再加上用法器掩去气息，难怪两位天师都找不到他们的下落。欢迎您!”\n金姣姣的脸色益发的难看，她猛地喝道：“冲过去，和殿主汇合！不要和他在这里罗嗦。”金姣姣狠狠的瞪了江鱼一眼，面容神情极其古怪。",
            "summary": "江鱼和金姣姣进行了一场对话。江鱼质疑金姣姣在长安寻找空闲房屋出售的行为，而金姣姣承认她是故意向江鱼打听并结识他。江鱼在养伤期间调查了金刀道场，发现地煞殿的人藏身在道场地下。金姣姣决定与江鱼一起前往地煞殿与殿主汇合，避免在这里与他纠缠。",
            "characters_in_summary": [
                "江鱼",
                "金姣姣",
                "地煞殿殿主",
                "长安",
                "金刀道场"
            ],
            "entity_info": "江鱼 | 唐朝官员，卷入金姣姣与杨慎交的冲突中，被李隆基警告；参与抓捕马贼行动，答应帮助咸宜公主刺杀刑天倻，对抗天欲宫主，与元化真人有师徒关系。现在协助抵抗地煞殿的进攻\n金姣姣 | 金刀道场的创始人之一，与杨慎交发生冲突的女子，与江鱼没有直接关系\n长安 | 唐朝都城，政治、文化中心，各种人物活动的主要场所。当前剧情中，许多重要人物在这个地方活动\n金刀道场 | 金姣姣创立的道场，可能与地煞殿发生冲突\n大善智 | 未知\n大威势 | 未知\n地煞殿 | 天欲宫的地煞殿分部，位于大唐皇宫附近，与朝廷人员勾结，策划刺杀江鱼，尚未在剧情中出现，是江鱼需要对抗的目标"
        },
        {
            "id": 4,
            "content": "江鱼微微一叹，双手一拍掌，两侧的高楼内突然有弓箭手探出头来，数百强弓对准了金刀道场的人。左近的花草树木下，一队队士兵也推开覆盖着泥土的木板露出了自己的身体，刀枪剑戟密布，强弓硬弩无数，道场的人立刻陷入了重兵围困之中。\n很无奈的笑了几声，江鱼很有点胜之不武的感觉，他幽幽叹道：“其实，若是你们这次能够唆使突厥、吐蕃出动数十万大军帮手，将长安城中的兵马和高手供奉全部调走，你们很有可能成功啊。毕竟，地煞殿的那一千多人实在是太难对付，调动了这么多人马，还没收拾下来哩。”\n正想要再劝金姣姣他们放下兵器就此投降，并且乖乖的听从安排以后忠心耿耿的做大唐朝的打手，兴庆宫的地皮突然颤抖了一下，龙池方向肉眼凡胎不可见的紫气金光蒸腾而上，一声寻常人根本听不到的好似水晶炸裂的声音远远的传来。江鱼面色一呆，突然转头看向了龙池那边：“怎可能？那两个老道在龙池亲自主持‘九曲黄河阵’，怎会阵法都被人破掉了？谁有这么大的能耐？”\n一步，江鱼跨过了数十丈的距离，凌空朝着龙池狂奔而去。这边现场指挥的一名将领眼看着江鱼仓促跑开，立刻将手一挥，大声吼道：“射！”金姣姣等人面色一变，那箭矢已经雨点一样的落下。箭矢破肉声、衣衫碎裂声、尖叫声、惨嚎声、怒骂声，声声传来。其中金姣姣的怒声喝骂尤其的清脆悦耳，却多了几分极大的恨意。\n却顾不上管这么多事情，江鱼几个跨步就到了龙池边……那原本水波粼粼的龙池此刻已经透底子的干涸，近百条丈许长的金红鲤鱼横七竖八的躺在泥地里乱弹乱跳的挣命。袁天罡、李淳风发髻散乱，面色苍白显然是大伤元气，数十个手持旗门站在附近控制黄河阵的道人和那鲤鱼一样横七竖八的倒在地上，七窍中都有丝丝的血丝流出来，面色枯槁，却是精血尽被吸光而亡的模样。\n急忙到了两个老道身边，给他们嘴里塞了几颗救命的灵丹，看着老道们依然是面色难看到了极点，只是鼻子里的呼吸稍微粗了些，江鱼狠狠心，看了看左右，从褡裢里抽出了一根上品龙血草一分为二，给他们喂了进去。龙血草最是能益中补气大补精元，一股热力直透两个老道心口，两老道好似暗淡的灯芯上被泼了一桶火油，整个人一下子就精神起来，甚至毛孔都在往外放射光芒。",
            "summary": "江鱼利用自己的势力包围了金刀道场的人，威胁他们要投降并听从安排。然而，就在此时，龙池的方向传来异常声音，江鱼惊讶地发现原本由袁天罡和李淳风主持的“九曲黄河阵”被破掉。他迅速赶到龙池，发现近百条金红鲤鱼横七竖八地躺在泥地里，而袁天罡和李淳风则面色苍白，看起来受伤不轻。江鱼为他们喂服了龙血草，使他们恢复了精神。",
            "characters_in_summary": [
                "江鱼",
                "金刀道场",
                "龙池",
                "袁天罡",
                "李淳风"
            ],
            "entity_info": "江鱼 | 唐朝官员，卷入金姣姣与杨慎交的冲突中，被李隆基警告；参与抓捕马贼行动，答应帮助咸宜公主刺杀刑天倻，对抗天欲宫主，与元化真人有师徒关系。现在协助抵抗地煞殿的进攻\n金刀道场 | 金姣姣创立的道场，可能与地煞殿发生冲突\n龙池 | 大唐皇宫内的一个大型池塘，是收集九州地龙灵脉的阵法阵眼所在地\n袁天罡 | 蓬莱三仙宗的弟子，前往楼观台，告知江鱼等人地煞殿的存在\n李淳风 | 一气仙宗的道士，与袁天罡共同帮助江鱼，对江鱼有所期待\n金姣姣 | 金刀道场的创始人之一，与杨慎交发生冲突的女子，与江鱼没有直接关系\n长安 | 唐朝都城，政治、文化中心，各种人物活动的主要场所。当前剧情中，许多重要人物在这个地方活动\n大善智 | 未知"
        },
        {
            "id": 5,
            "content": "袁天罡一手抓住了江鱼：“你给我们吃的什么灵药？且慢，闲话少说，快随贫道去龙穴，有个极厉害的人物胁持了地煞殿主，破开了九曲黄河阵，这已经下去龙穴去了。”江鱼目光一扫，可不是么，刚才还没注意，只注意去看那百多条鲤鱼了。如今得袁天罡提醒，才发现那龙池边也不知道多少破碎的金刀、旗门胡乱的撒在地上，显然那破阵的人实力极强，整个阵法几乎是瞬间被轰成了粉碎。\n如此厉害的人物？江鱼倒抽了一口凉气，苦笑着看了袁天罡、李淳风一眼无奈道：“就我们三人？”\n李淳风眼睛一瞪，怒道：“怎的？我们三人有何不可？已经发了令信，几位坐镇楼台观的师叔伯瞬刻就至，那龙穴中还有一套‘九龙行天大阵’，只要一发动阵法，足够困住那妖女啦。”妖女？江鱼正在思忖这个称呼代表了什么意思，袁天罡、李淳风已经一左一右抓着他的肩膀，强行带着他往那龙穴洞口落了下去。两个老道的算盘打得极其精明，怎么说从辈份上算江鱼也是他们的师弟，若是有了偏差，也不能跑了他；再者江鱼修炼的是**玄功，这么好的肉盾牌不顶到前面，莫非要两个老道去和人肉搏？\n一会儿的功夫，三人就到了龙穴中。刚刚踏进龙穴，就听到了一个尖锐难听的声音在那里欢呼：“哈哈哈哈，乖徒孙你果然没有说谎，这里果然是宝贝无数！只等师祖破了这里的禁制，取走这里的龙脉精气，嘻嘻！”\n面蒙白纱的天欲宫主站在龙穴中间，惊愕的回过头来看着江鱼和袁天罡等人；天欲宫主身边，一名身穿黑色道袍的美貌女子正在那里欢呼雀跃，眼里绿光射出老远……至于龙穴中还有一名身披重甲的壮汉，却是正趴在地上，手里抓着一个储存类的法器，正将无数的灵石往那法器中搂。一干人都愣了片刻，那黑义女道面上杀气一闪，厉声道：“小牛鼻子，你们还没死？被我‘锁阳金梅瓶’吸了一记狠的，你们居然还能活？嘻嘻，两个小牛鼻子的根骨不差嘛。”\n说话间，女道一脚将那壮汉朝着江鱼他们踢了过来：“蠢货，给仙子我杀了他们！你这么蠢，怎么当上的地煞殿主？”\n地煞殿主气得‘哇哇’怪叫，手上凭空出现一道血红色光芒凌空朝着江鱼斩下：“气煞本殿，前辈，你却违了你我两宗之间的协定。”咆哮声中，地煞殿主已经朝江鱼挥出了数以千计的血色光芒，好似奔涌的血海，将江鱼他们三人笼罩在内。江鱼不甘示弱，手上点金枪胡乱朝着那血光迎了上去，但是大半注意力，都放在了那黑衣女子身上。\n黑衣女道冷笑一声，高傲的扬起脖子阴阳怪气的说道：“蠢货，等办完了事，仙子我打得你魂飞魄散不就了结了？谁会知道仙子我偷偷的来了人间啊？这九龙地穴可比任何一个洞天福地都要好上万倍，若不拿在手中，让仙子我怎么甘心呢？嘻嘻，取走了这里面的精气，自然可以随时随地再造一个龙穴，到时候天材地宝，岂不是要多少有多少？”",
            "summary": "袁天罡、李淳风和江鱼三人来到龙穴，发现一位强大的黑衣女子胁持了地煞殿主并破开了九曲黄河阵。他们决定联手对抗这位妖女，同时等待其他师兄师姐们的支援。在战斗中，江鱼展现出他的**玄功，而黑衣女子则企图夺取龙穴中的龙脉精气。",
            "characters_in_summary": [
                "袁天罡",
                "李淳风",
                "江鱼",
                "黑衣女子",
                "地煞殿主"
            ],
            "entity_info": "袁天罡 | 蓬莱三仙宗的弟子，前往楼观台，告知江鱼等人地煞殿的存在\n李淳风 | 一气仙宗的道士，与袁天罡共同帮助江鱼，对江鱼有所期待\n江鱼 | 唐朝官员，卷入金姣姣与杨慎交的冲突中，被李隆基警告；参与抓捕马贼行动，答应帮助咸宜公主刺杀刑天倻，对抗天欲宫主，与元化真人有师徒关系。现在协助抵抗地煞殿的进攻\n地煞殿主 | 地煞殿的领导者，计划进攻大唐皇宫，企图夺取龙气汇聚的灵穴，杀死李隆基。\n金刀道场 | 金姣姣创立的道场，可能与地煞殿发生冲突\n龙池 | 大唐皇宫内的一个大型池塘，是收集九州地龙灵脉的阵法阵眼所在地"
        },
        {
            "id": 6,
            "content": "在这女道的絮叨声中，江鱼手上点金枪被削成了无数碎片，身上也被连续劈中了数十次。也看不清那血光的本体到底是什么东西，只知道那玩意极其锋利极其锐利，起码也是下品灵器的水准，上次劈碎了江鱼宝刀的，就应该是这玩意。江鱼如今身躯可以抵挡法器的轰击，却对灵器并无太大的防御力。这几十次斩击，让江鱼身上多了数十条深深的血痕，鲜血涌出，江鱼立刻化为一个血人。若非他望月宗的心法首先就是稳固人的本源，自身元气比普通修道人强盛了数百乃至数千倍，仅仅是喷血就足以喷死江鱼。\n一声怒喝，江鱼急退几步，褡裢中火灵蛇再次无声无息的滑出。这条蛇儿最近两年却也得了天大的好处，江鱼突破到铁身境界，那吸引来的天地灵气以及独特的自然生气，让这蛇儿内丹大成，若非自身道行还差了一点，几乎就能化为人形，到时候他也就是名副其实的一名‘妖人’了。饶是如此，如今的火灵蛇一身毒性也达到了骇人听闻的程度，一滴毒液，怕不是能毒死四五个长安城的全部百姓？尤其那其中的纯阳火毒，对一切魔道、邪道的修炼者拥有先天的本能克制……江鱼艰难的拣起自己那条被砍下的右臂，凑吧凑吧的接在了肩膀上，一颗灵丹打了上去，就好似用糨糊补书页一般，勉强将手臂暂时接了上去。手脚麻利的将那一柄血红色的灵器抓在了手上，江鱼抬起头来，朝着那黑衣女道还有她身边的天欲宫主叫道：“喂，两个娘们，你们来揍我啊！不会看都不看老子一眼吧？”\n黑衣女道并没有被江鱼的话激怒，她只是很认真的去破除那繁复的禁制。只有天欲宫主轻盈的走到了江鱼面前，娇笑着用两根手指在江鱼的下巴上轻轻的滑了一下：“小冤家，这么凶巴巴的干什么？本宫从来不揍你这样的好汉哩，揍你干什么？吸干你的精元，吸得你魂飞魄散，才是本宫最喜欢做的事情。不要着急，等师祖她破开禁制拿走这里的所有宝贝，才叫你明白什么叫做**。”\n娇笑了几声，一缕软绵绵粉红色的气劲从四面八方涌来，束缚在了江鱼的四肢关节上，天欲宫主懒洋洋的笑道：“是不是很不甘心啊？本宫才是最后的得利人哩。地煞那蠢货，以为他能独吞这里的宝贝？结果呢？自己身死不算，还连累了一干徒子徒孙。无上天魔保佑他的魂魄被他师门长辈招去，他肯定要受天大的苦难，求生不得求死不能，好不可怜。”\n江鱼冷冷的看着天欲宫主，冷笑道：“你却如此的大方，这么大的好处都和人分享？”\n天欲宫主悠然一笑：“这是本宫聪明呀！本宫从来没有什么非分之想，嘻嘻，该是本宫的，就是本宫的，不是本宫的，就千万不要贸然出手。”她很得意的笑道：“本宫知道自己的身份，天欲宫，只是本宗在人间的代言人，就和天师道啊这群老道一样，背后的人才是当家作主的。故而，对于本宫没有能力拿到的东西，本宫从来不胡乱伸手。”\n轻轻拍打了两下江鱼的脸蛋，天欲宫主笑道：“所以，本门前辈来了，地煞那蠢货死了，地煞殿全军覆没，而本宫不惊动太多人就得了好处走了。这就是咱们之间的差距，明白么？……两个臭牛鼻子，你们干什么？”最后几个字，天欲宫主用尽了全部的力气尖叫了起来。\n趁着江鱼殴打地煞殿主，天欲宫主调戏江鱼的时候，两老道已经偷偷的跑到了龙穴的西北一角。所谓昆仑山乃中原万山之祖，更是九州龙脉的源头所在。昆仑占据西北方，自然这龙穴的布置中，西北方就成了阵法的重要方位。两个老道脚踏在地面西北方那以黄金白银铸造的昆仑山脉几座细致入微的小小山头上，运气布罡，咬破舌尖，随后一口心血连同大量的本命元气喷了出来。",
            "summary": "江鱼与黑衣女道和天欲宫主展开了一场激烈的战斗。江鱼在战斗中身受重伤，但他仍然顽强地反击。火灵蛇成为了他的得力助手，帮助他抵挡敌人的攻击。然而，敌人成功地破解了禁制，夺走了宝藏。在这个过程中，江鱼与天欲宫主发生了一段对话，揭示了他们之间的复杂关系。两位老道成功破解了龙穴的阵法，为故事增添了更多的悬念。",
            "characters_in_summary": [
                "江鱼",
                "黑衣女道",
                "天欲宫主",
                "火灵蛇",
                "两位老道",
                "龙穴"
            ],
            "entity_info": "江鱼 | 唐朝官员，卷入金姣姣与杨慎交的冲突中，被李隆基警告；参与抓捕马贼行动，答应帮助咸宜公主刺杀刑天倻，对抗天欲宫主，与元化真人有师徒关系。现在协助抵抗地煞殿的进攻\n黑衣女道 | 天欲宫主的徒弟，与地煞殿主有敌对关系\n天欲宫主 | 天欲宫的领导者，胁持地煞殿主，破开了九曲黄河阵，试图夺取龙气汇聚的灵穴\n火灵蛇 | 与江鱼关系密切，可能为江鱼的盟友或伙伴，目前未出现在剧情中\n龙穴 | 大唐最值钱的地方，包含金碟玉符，地煞殿的目标，江鱼的任务是保护其安全\n袁天罡 | 蓬莱三仙宗的弟子，与李淳风共同帮助江鱼，对江鱼有所期待\n李淳风 | 一气仙宗的道士，与袁天罡共同帮助江鱼，对江鱼有所期待\n地煞殿主 | 地煞殿的领导者，与黑衣女道有敌对关系\n金姣姣 | 金刀道场的创始人，可能与地煞殿发生冲突"
        },
        {
            "id": 7,
            "content": "何其壮观！\n江鱼从来没想到，有人喷血能喷成喷泉一样。两老道似乎将体内一半的血液都混合了自身元气喷出，那满天的血雾，看起来好不可怕。\n缕缕紫金色的龙气一碰到那血雾，立刻起了玄妙的变化。天花板上九条金龙突然活动起来，有如活物一样发出震天的龙吟。金龙脚下凭空生成朵朵白云，水汽缭绕中，九龙好似在天空奔走，更有道道电光、阵阵雷霆、无边风火带着巨响声从天花板上落下。那地板上的九州山岳河川同时发出金色强光，和那天空的地水火风雷霆闪电等等天地巨力融会在一起，龙穴中顷刻间陷入了混沌鸿蒙状态。\n强大到无法想象的力量从四面八方裹了过来。江鱼一声惊呼，饶是他如今已经修成铁身，但是铁质脆硬，被那巨力一压，他周身骨骼立刻断裂了不知道多少，好似死蛇一样重重的砸在了地上。这九龙行天大阵乃是龙穴的最后一道保全禁制，乃是以九州龙气发动。可想中原神州九州巨力在这小小的方丈之地发作，会造成多么可怕的结果。\n若非江鱼并不处于阵法的杀阵中心，若非江鱼并不是这大阵要对付的目标，怕是江鱼早就被抹去了一切的存在。\n只是可怜天欲宫主，她的身躯怎可能和江鱼这变态的强度相比？一声惊呼，她两条笔挺有力的长腿突然炸成了血浆，身躯被那巨大的力量重重的压在了地上。她一声厉啸召唤出了她的随身护法那万年邪魄，可是九道龙形风火气息缠着这万年邪魄一卷一绕，万年邪魄顿时翻为画饼。正在地上挣命的地煞殿主刚要求自己师祖救命，却猛不丁的屁股上一阵火辣辣的疼痛，火灵蛇已经将四颗寸许长的毒牙很不客气的捅进了她的臀部肌肉，注入了正常分泌量十倍的毒液――这蛇儿却是知晓天欲宫主的厉害，唯恐毒她不死。\n一团火光，天欲宫主化为飞灰。只有一声凄厉的‘师祖’，在巨响不断的龙穴中回荡。\n正在破除祭坛禁制的黑衣女道猛的回头，阴狠毒辣的眼神朝着江鱼一瞥，看了一眼地上还在燃烧的天欲宫主残骸，她咬咬牙齿，打出几个印诀轰在了祭坛上，身上道袍化为一蓬乌光冲天而起护住了周身，抵挡住了四周地水火风无穷无尽的侵袭。江鱼不由得心中一颤，叫道：“你这女人还不逃命？有种，为了宝贝，命都不要啦！你他奶奶的有种！”眼看着大阵发动，四周已经变为鸿蒙，这女道哪怕有通天的本领也一时半会的难以凑到自己身边来伤害自己，江鱼舌头一痒，又胡说八道起来。\n一通言语轰炸，气得那女道浑身直哆嗦。可是她还是忍下怒火，在那里不断的攻击禁制，却是懒得为了惩治江鱼而浪费时间。大阵发动，地水火风的力量越来越强大，以她如今快要飞升天外天天魔界的实力，也渐渐的有点抵挡不住了。手上灵诀连连变幻，层出不穷的魔功妙法轰在了那祭坛上，溅起了亿万朵光华火光，几个呼吸中，她已经破开了七层禁制。\n江鱼还在破口大骂，那边躺在地上有气无力的袁天罡大声的呼喊起来：“小鱼儿，你就省点力气罢。诶哟，这大阵发动了，你就顾着自己不要被那地水火风卷进去就是，你骂她做什么？等诸位师叔伯来了，就有这妖女的好看哩。”顿了顿，李淳风又叫唤起来：“刚才给咱们服下的是什么灵药？还有么？等会给咱们再来一剂，哎哟，为了发动这阵法，咱们精血亏损太厉害啦。”\n黑衣女道被他们一呼一唤的叫嚷气得身体乱抖。黑色道袍下竟然是一丝不挂的她**着身体尖叫起来：“都给仙子我闭嘴！否则仙子让你们求生不得，求死不能！”",
            "summary": "两位老道的鲜血喷涌而出，形成了一片血雾。血雾与紫金色的龙气结合，引发了九龙行天大阵。这个阵法的力量强大无比，导致江鱼身受重伤，而他的同伴们也在阵法的影响下受到了不同程度的伤害。其中，天欲宫主被阵法的力量压碎身躯，被一条火灵蛇毒死。黑衣女道在试图破除祭坛禁制时，也被江鱼激怒，但她还是选择继续破解禁制，而不是去对付江鱼。",
            "characters_in_summary": [
                "江鱼",
                "天欲宫主",
                "黑衣女道"
            ],
            "entity_info": "江鱼 | 唐朝官员，卷入金姣姣与杨慎交的冲突中，被李隆基警告；参与抓捕马贼行动，答应帮助咸宜公主刺杀刑天倻，对抗天欲宫主，与元化真人有师徒关系。现在协助抵抗地煞殿的进攻\n天欲宫主 | 天欲宫的领导者，胁持地煞殿主，破开了九曲黄河阵，试图夺取龙气汇聚的灵穴\n黑衣女道 | 天欲宫主的徒弟，与地煞殿主有敌对关系\n火灵蛇 | 与江鱼关系密切，可能为江鱼的盟友或伙伴，目前未出现在剧情中\n龙穴 | 大唐最值钱的地方，包含金碟玉符，地煞殿的目标，江鱼的任务是保护其安全"
        },
        {
            "id": 8,
            "content": "江鱼立刻反唇相讥：“你能把鱼爷我怎么的？不就是张开大腿吸干鱼爷我么？他奶奶的，鱼爷我手上就是补精气的灵丹多，有本事你找鱼爷我较量较量？”故意用那污言秽语辱骂这女道，江鱼竟然无端端的起了一种变态的快感。“仙子？我呸！你们天欲宫的女人，和那青楼中三个大钱一晚上的女子有甚区别呢？诶，我说仙子呀，我给你三贯大钱，你就从了我罢！”\n怪声怪气的叫声，弄得袁天罡、李淳风哭笑不得，道门的历代护法，哪里有这种无赖？那女子更是气得娇躯乱颤，更兼那禁制反震，一口真元走岔了道儿，一口血就喷了出去。心血喷出，体内真气大乱，外面那黑色道袍所化的乌光顿时光芒大减，几道龙形气劲‘嗷嗷’嚎叫着冲进了乌光，擦着那女道的左臂就掠了过去。无声无息的，那女道的小半个上半身顿时化为一团灰烬飘散，疼得这女道不由得惨嚎起来。\n眼看着骂声奏效，江鱼顿时士气大作，污言秽语市井街头的脏话不断喷出，那女道‘哇哇’叫嚷着，一边要用仅剩的一条手臂施展禁法去破除禁制，一边要回头对着江鱼反骂几句，更要分化心神运用法宝抵御大阵的攻击，这女子只觉得生平凶险，没有一次凶险过今日的。\n突然间，李淳风也叫嚷起来：“那仙子，老道手上有三十贯大钱哩！”\n‘噗哧’，女道从鼻孔中都喷出血来。李淳风的这一句嚎叫，比江鱼刚才的那‘三贯大钱’不折不扣的大了十倍！\n‘啪嗒’，李淳风脸上不轻不重的唉了个耳光，袁天罡哭笑不得的瞪了李淳风一眼，怒骂道：“闭嘴，听江鱼一人……一人施为！”\n骂声中，女道又连续吃了好几次恶亏，眼看着她就要抵挡不住大阵的侵袭要被那混沌卷成粉碎时，天花板上一阵仙音天籁传来，金花四散，一道金光自凭空出现的金碟玉符上洒落，数十个稀稀落落的银色蝌蚪古篆字在那金光中载波载浮，一股浩浩然拥有无上威严的气息凌空洒下。\n江鱼身边金光闪动，元化真人连同十几个白须白发的老道冲了进来，一看到那金光银字，顿时惊喜的叫道：“天书圣谕被解开啦？”\n‘天书圣谕’！\n女道惊呼一声，身体再次被两条龙形风火擦过，半个身躯顿时化为乌有。她一声极其难听的尖叫，手上一枚玉简出现，将那空中的金光银字描绘了下来，一口精血喷出，整个人化为一道粉红色的电光，倏忽而去。数声雷霆闷响，她的那件护体宝衣被她当作替身留在阵内，数十道雷霆轰了上去，那宝衣顿时化为乌有。\n大阵被停下，十几个老道恭恭敬敬的跪在地上膜拜那金光银字。\n江鱼则是有气无力的抬起头来，在那里哼哼道：“我，我要求，他奶奶的，我要在这龙穴中闭关养伤啊！我浑身骨头断了起码四五成啊！他奶奶的，这是什么阵法，连自家人都不认识，我，我伤得委屈啊。”\n神气活现的火灵蛇盘绕在江鱼后脑勺上，‘咝咝’的吐了几下信子，看到四周没有人注意自己，它张开大嘴将自己从地煞殿主丹田中掏出来的快要成形的金丹吞了下去――有杀错，不放过，能进补的时候，是绝对不能浪费的。\n元化真人却好似没听到江鱼的叫声，他恭恭敬敬的将那天书圣谕记载在一枚玉简上，随后满脸喜色的说道：“天罡、淳风，师伯回山禀告此事，你们切要好好把守此处。”\n说完，一干老道风风火火的又冲了出去，丝毫不把龙穴的安全放在心上了。\n江鱼再一次的抬起头来，声嘶力竭的嚎叫道：“我要在龙穴闭关养伤哩！出家人，慈悲为怀啊～～～我他妈的重伤啦～～～”\n尖叫声传出了老远，老远……\n袁天罡、李淳风，却还在傻笑着看着那金光银字，半响才反应过来.",
            "summary": "江鱼与一名女道发生口角，用污言秽语辱骂对方，导致女道受伤。后来，一名叫做元化真人的道士带领其他同道闯入，解除了空中的金光银字，原来这是传说中的天书圣谕。众人欣喜若狂，忽略了江鱼的呼救，他在龙穴中重伤。",
            "characters_in_summary": [
                "江鱼",
                "女道",
                "元化真人",
                "其他同道",
                "女道",
                "龙穴"
            ],
            "entity_info": "江鱼 | 唐朝官员，卷入金姣姣与杨慎交的冲突中，被李隆基警告；参与抓捕马贼行动，答应帮助咸宜公主刺杀刑天倻，对抗天欲宫主，与元化真人有师徒关系。现在协助抵抗地煞殿的进攻\n元化真人 | 江鱼的师父，传授江鱼玄功\n龙穴 | 大唐最值钱的地方，包含金碟玉符，地煞殿的目标，江鱼的任务是保护其安全\n天欲宫主 | 天欲宫的领导者，胁持地煞殿主，破开了九曲黄河阵，试图夺取龙气汇聚的灵穴\n黑衣女道 | 天欲宫主的徒弟，与地煞殿主有敌对关系\n火灵蛇 | 与江鱼关系密切，可能为江鱼的盟友或伙伴，目前未出现在剧情中"
        }
    ]
}