{
    "chapter_title": "第五十八章  覆海、地崩（10882字）5.25 ",
    "chapter_summary": "五毒兄弟在海上等待，渴望吃饱后休息。江鱼提醒他们现在的地位，与丹顶金睛白鹤、九叉仙鹿等动物同等级。同时，孙行者、空空儿和精精儿在喝酒。在扬州城外，吉备真备和他的使节团等待返回扶桑，却遭遇恐怖风暴。海面上的生物惊慌失措，天空出现异常云层，海水变得浑浊。普照和尚也感受到不祥预感。风暴最猛烈时，海面上出现奇怪波浪纹理，天空降下大量雨水和海鱼，众人感到恐慌。吉备真备在船上被扶桑武士所救，同时，江鱼在逃跑过程中进入山林，速度大增。一群和尚紧追江鱼，但无法追上。他们遇到山海生，山海生解释启动了一气仙宗十大古阵之一的地崩阵。",
    "characters_in_summary": [
        "五毒兄弟",
        "江鱼",
        "丹顶金睛白鹤",
        "九叉仙鹿",
        "孙行者",
        "空空儿",
        "精精儿",
        "吉备真备",
        "扶桑武士",
        "山海生"
    ],
    "pre_entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；协助抵抗地煞殿的进攻，邀请李亨加入捕风营。与火灵蛇为盟友或伙伴，已从一个妖兽转变为灵兽，拥有接近人类的智力。正在对抗蝎子精杜邪\n孙行者 | 神秘高手，突然出现帮助江鱼对付高仙芝\n空空儿 | 道门高手，可能与江鱼发生冲突，与精精儿共同执行任务，与江鱼可能存在敌对关系\n精精儿 | 道门高手，与空空儿一同奉命下山，可能与江鱼发生冲突\n吉备真备 | 扶桑国使者，与江鱼一同前往扬州，即将前往扶桑传授佛法\n望月宗 | 江鱼所在的修道场所，提供修炼资源和技术指导。\n高仙芝 | 游击将军，与江鱼交手，表示切磋意愿\n竺法诫 | 天竺烂陀寺的僧人，道行高深，被蝎子精杜邪用丹毒暗算，正在追赶杜邪驱除毒液\n长安城 | 唐朝的都城，发生竺法诫追赶杜邪的事件",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "五毒兄弟则是懒洋洋的蜷缩在一块礁石下，瞪着呆滞的眼神看着灰蒙蒙的天空。过了很久，杜武才有点疲乏的有气无力的哼哼道：“主上，这海上一点儿风都没有，我们在这里等什么？好冷啊，好潮湿，我们好想吃饱了睡觉啊。”饶是他们化为了人形，却依然无法摆脱虫豸冬日里找个地洞休憩的习性，如今已经是深秋季节，气候有点寒冷，他们很想倒头睡觉，也不用睡太久，每天睡七八个时辰也够了。\n江鱼没好气的瞪了五毒一眼，低声怒道：“放屁，你们要知道自己现在的身份，你们不是山中的妖虫，不是妖怪啦。你们受那极品灵石改造，已经是灵兽啦！灵兽，灵兽，明白么？那可是和那些丹顶金睛白鹤啊、九叉仙鹿啊、还有月宫里的兔子是同一个档次的货色。身为灵兽，你们怎能如此懒惰？”扫了一眼站在海水中翻检贝壳的白霞子，江鱼笑道：“看看人家三尾，她多有精神？”\n坐在礁石上灌酒的孙行者、空空儿、精精儿同时翻了个白眼。废话，白霞子自然有精神，他们在扬州城呆了两天，江鱼为了给白霞子买那些海外来的珍奇玩物、胭脂水粉之类的东西就花掉了接近一万贯，她能不精神么？如今身上一个小小的百宝囊差点被女孩儿家的零碎物事塞满的白霞子，怕是所有妖怪中心情最好的一个。可怜龙赤火他们给江鱼做了几个月的属下，到如今一分铜板饷银还没领过。",
            "summary": "五毒兄弟在海上等待。他们因为寒冷和潮湿而感到疲惫，想要吃饱后睡觉。江鱼批评他们的懒惰，并提到他们现在是灵兽，与丹顶金睛白鹤、九叉仙鹿等动物同等级。他让五毒兄弟看看精力充沛的三尾，而孙行者、空空儿和精精儿则在喝酒。",
            "characters_in_summary": [
                "五毒兄弟",
                "江鱼",
                "三尾",
                "孙行者",
                "空空儿",
                "精精儿"
            ],
            "entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；协助抵抗地煞殿的进攻，邀请李亨加入捕风营。与火灵蛇为盟友或伙伴，已从一个妖兽转变为灵兽，拥有接近人类的智力。正在对抗蝎子精杜邪\n三尾 | 未知身份，白霞子的同伴，可能参与对抗竺法诫的计划\n孙行者 | 神秘高手，突然出现帮助江鱼对付高仙芝\n空空儿 | 道门高手，可能与江鱼发生冲突，与精精儿共同执行任务，与江鱼可能存在敌对关系\n精精儿 | 道门高手，与空空儿一同奉命下山，可能与江鱼发生冲突\n望月宗 | 江鱼所在的修道场所，提供修炼资源和技术指导。\n高仙芝 | 游击将军，与江鱼交手，表示切磋意愿\n竺法诫 | 天竺烂陀寺的僧人，道行高深，被蝎子精杜邪用丹毒暗算，正在追赶杜邪驱除毒液\n长安城 | 唐朝的都城，发生竺法诫追赶杜邪的事件"
        },
        {
            "id": 1,
            "content": "空空儿正要开始教训一下江鱼，告诉他什么是见色忘义什么是红粉骷髅什么是人妖之恋天理不容等等大道理，突然，海上起风了，还不是一般的狂风，而是那种让人心寒的，漆黑的风暴。首发]。好似刀锋一样的风头扯过了海空之间的界限，天上灰蒙蒙的云层突兀的被拉成了一条条锋利的刀片状云片，这云片速度极快的从海上朝着内陆涌了过来。众人视线可及的天海尽头，一堵横贯整个海平面的漆黑气墙慢慢的出现，那气墙中隐隐有无数电光闪动，衬得那灰蒙蒙的天、惨蓝色近乎发黑的海水有一种狰狞的窒息感。在场的众人都从那极远的地方感受到天地元气极度不正常的波动，好似有**力大神通的人打碎了那一块空间，重新破开了地水火风将那一块儿世界化为了鸿蒙。一干人急忙站了起来，一个个施展自己的神通法术，运足了目力朝着那边海域眺望过去。\n出事的地方，是吉备真备一行人返回扶桑的船队所在的海域。\n因为原本已经许诺要去扶桑传授佛法的天竺烂陀寺高僧竺法诫突然失踪，换成了普照和尚率领一批弟子门人随队前往；因为半路上高仙芝和两个和尚的突然出现，以及使节团中的道人被屠杀一空的事情，吉备真备这个有点奸诈、有点狡猾、有时候看起来有点呆板有点滑稽但是不可否认他心中十分的清灵明白很多事情的扶桑使臣，在大队人马上了海船开往扶桑后，船队刚刚走出码头上送行的江鱼他们的视线，吉备真备就立刻下令船队在海上彻查了一番，看看是否船只被动了手脚。几个时辰的忙碌后，检查的结果是船只没有任何的问题，食物、饮水也没有被做手脚，吉备真备这才放下心来，喝令船队全速朝扶桑岛前进。\n但是，事情就是这样古怪，按照这一片海域往年的情况，在深秋季节根本不可能出现大的海流，这一次吉备真备他们就碰到了这种情况。海上风极小，他们的船帆作用不大，而一股势头不小却极宽的海流正从扶桑岛的方向冲向了扬州城外的海域。船队在海上行走了三天，却还没有走出多远。天空又是灰沉沉的，有一种极其不详的气息在天地中潜伏。不只是吉备真备感到了一点不对劲，在那改装成佛堂的海船上坐镇的普照和尚，心中也有了一阵阵的心悸，有了一种不好的预感。\n就在江鱼他们几个人在扬州城外一片僻静的海滩无奈的等候着什么的这个清晨，海面上突然起了极大的变故。首发]。首先是数十条海鲸、海豚极其惊恐的从海面下冒出头来，仓皇的朝着远处逃去；随后是一大片一大片的飞鱼挣脱了水面，扑腾着两片有力的鱼鳍，好似箭矢一样朝着外海方向飞射，这些飞鱼根本没有注意到前方有什么，数千条飞鱼撞在了海船上，撞得头破血流，有些鱼更是被那冲力撞死。天空中开始出现一缕缕棉絮一样的云朵，云朵的末端有卷曲的好似龙尾巴一样的气流痕迹，云层好似向着海面压下了数百丈，那黑漆漆的天空好似就在人的头顶漂浮。海水变得有点发浑，一团团气泡从海底直冲海面，发出了硫磺燃烧的气味。\n随后，大风吹动起来，吹得船帆一阵‘哗啦’乱响。这风也不是来自于东南西北，而是好似凭空而生，凭空而落，让人摸不清端倪。更有一些风柱是从天空直接朝着海面轰下来，‘轰隆隆’的巨响中，几只被那风柱轰中的海船竟然直向还面下沉，海水都平齐了船甲板。到处都是艄公和水手惊恐的嚎叫声，吉备真备的坐船上，那艄公喝令着水手摆出了香案，将船上备着的猪头等三牲祭物丢进了海里，开始烧香膜拜，可是风却益发大了，益发的古怪不可琢磨。那海面上渐渐的泛起了波纹，一片片数尺大小的白色浪头在海面上很整齐的出现，好似一大片海域就是一条蛟龙背上的皮肤，这些小小的浪头就是鱼鳞一般整齐的朝着远处涌去。\n渐渐的天色黑了下来，一团团浓雾从海面上升起，那风吹得益发古怪，风过处，竟然发出了‘哧溜、哧溜’的破空声。偶尔几道风柱撞击在一起，那大风立刻轰然散开，好似炮弹在海面上爆炸，卷起一团团白生生的水花；也有那风柱撞在一起后却突然汇合，形成了数道顶天立地的黑色龙卷风，在那船队四周肆虐。巨量海水被那龙卷抽上天空，随后无数雨点带着大群大群的海鱼‘噼里啪啦’的落下，有些倒霉蛋居然被那天上落下的数尺大小的海鱼砸得晕了过去。",
            "summary": "吉备真备和他的使节团正在扬州城外等待返回扶桑。突然，海上风起，引发了一场恐怖的风暴。风暴中，海面上的生物惊慌失措，天空中出现异常云层，海水变得浑浊。吉备真备感到不安，他的船队在海上行进缓慢。与此同时，普照和尚也感受到了不好的预感。在风暴最猛烈的时候，天色变黑，海面上出现了奇怪的波浪纹理，天空中降下大量雨水和海鱼。众人感到恐慌，不知道这场风暴何时才能结束。",
            "characters_in_summary": [
                "吉备真备",
                "普照和尚",
                "使节团",
                "扬州",
                "扶桑"
            ],
            "entity_info": "吉备真备 | 扶桑国使者，与江鱼一同前往扬州，即将前往扶桑传授佛法\n扬州 | 位于唐朝东南部的城市，距离长安城较远，有大白蟒在此处修行。\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；协助抵抗地煞殿的进攻，邀请李亨加入捕风营。与火灵蛇为盟友或伙伴，已从一个妖兽转变为灵兽，拥有接近人类的智力。正在对抗蝎子精杜邪\n三尾 | 未知身份，白霞子的同伴，可能参与对抗竺法诫的计划\n孙行者 | 神秘高手，突然出现帮助江鱼对付高仙芝\n空空儿 | 道门高手，可能与江鱼发生冲突，与精精儿共同执行任务，与江鱼可能存在敌对关系\n精精儿 | 道门高手，与空空儿一同奉命下山，可能与江鱼发生冲突"
        },
        {
            "id": 2,
            "content": "吉备真备站在坐船的船头，船只在上上下下的剧烈颠簸，他惊恐的看着突然发生的这一切，嘴里一连串的叫着苦。“不可能，绝对不可能，这种天气，没有一点征兆的，怎会这样快的变天？这是怎么回事？”突然，他身后一名扶桑武士‘嗷嗷’一声扑了过来，抓起吉备真备就往后面一跳……园子里正有两个和尚手持禅杖守在那里，猛不丁看到江鱼冲了进来，正要放声大喝，江鱼一剑劈了出去，剑光闪动中逼退了两个和尚，撒脚就跑。他也不使神通，也不施展法力，就是迈开两条长腿撒开大脚丫子一路狂奔，在这户人家中穿堂入户，吓得一路上的家丁仆役连声怪叫，同时江鱼还在大声嚎叫着：“救命啊，救命啊，贼和尚杀人劫财啦！”\n闷着头也不知道撞碎了人家宅子里多少处柱子，江鱼一头砸开了这人家的院墙，风风火火的冲到了大街上。一边狂奔，一边大声叫嚷着‘贼和尚杀人劫财’，江鱼同时从褡裢中取出了一道黄色灵符，随手将那灵符撕破了一个角。那灵符无火自燃，瞬间化为一道轻烟飘散。江鱼的速度好快，只是一会儿的功夫，就已经跑出了长安城，朝那终南山上的楼观台狂奔而去。\n大善智、大威势还有另外九个和尚紧跟着江鱼跑出了长安，一到没人的地方，立刻化为十一道金光急追了过来。遁光迅速，却死活追不上依靠两条腿子跑路的江鱼，几个和尚都不由得大为惊诧，浑然不知道江鱼使用了什么古怪的神行法门。他们却不知道，江鱼什么法门都没用，只是凭借着强横的身躯像正常人一样奔跑而已，只是他的力量太大、双脚迈动的频率太高，以致于十一个和尚死活追不上他。\n不过半刻钟的功夫，江鱼就狂奔进了终南山区的山林内，一进山林，江鱼的气息就和整个山林融合在一起，他的速度更是狂增了两倍不止。十一个和尚心头猛的震颤了一下，他们居然看不清江鱼奔跑的身影啦。同时大善智也惊呼了一声：“不好，这里已经到了楼观台附近，这里是他们中原道门的祖庭所在，当年圣人老子传道的地方，诸位同门速退！”",
            "summary": "吉备真备在船上遭遇突变天气，一名扶桑武士救了他。与此同时，一名江湖人士江鱼在与两名和尚发生冲突后，逃出长安城并向终南山的楼观台跑去。大善智和大威势等十一名和尚紧追江鱼，但无法追上他的速度。江鱼进入山林后，速度大增，和尚们无法看清他的身影，并意识到已到达楼观台附近，于是决定停止追赶。",
            "characters_in_summary": [
                "吉备真备",
                "扶桑武士",
                "江鱼",
                "两名和尚",
                "大善智",
                "大威势",
                "楼观台"
            ],
            "entity_info": "吉备真备 | 扶桑国使者，与江鱼一同前往扬州，即将前往扶桑传授佛法\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；协助抵抗地煞殿的进攻，邀请李亨加入捕风营。与火灵蛇为盟友或伙伴，已从一个妖兽转变为灵兽，拥有接近人类的智力。正在对抗蝎子精杜邪\n大善智 | 一心院的僧人，竺法诫的师侄，可能参与对抗蝎子精杜邪的行动\n大威势 | 一心院的僧人，竺法诫的师侄，可能参与对抗蝎子精杜邪的行动\n楼观台 | 江鱼的师门，位于楼观台\n三尾 | 未知身份，白霞子的同伴，可能参与对抗竺法诫的计划\n孙行者 | 神秘高手，突然出现帮助江鱼对付高仙芝\n空空儿 | 道门高手，可能与江鱼发生冲突，与精精儿共同执行任务，与江鱼可能存在敌对关系"
        },
        {
            "id": 3,
            "content": "一面土黄色上面绘制了万重山壑的大旗迎空一展，一道黄光挡住了和尚们的去路，一名面容希奇眸子里有两个瞳孔的中年道人面带微笑的从那楼观台方向升了起来，笑容可掬的说道：“方才贫道等接到我教护法的救命信火，早早的做了准备迎接贵客，诸位不远万里来我中原，怎么过门而不入呢？贫道一气仙宗山海生代表中原道门恭迎贵客！还请下去喝杯茶罢？”\n大善智头都不回的大吼道：“罢了，我等却不去你楼观台的，这茶，不喝也罢。”他挥动禅杖，就朝面前拦路的黄光砸了下去。一声闷响，那黄光上荡漾起万道波纹，沉重的禅杖被巨力反震，差点没打在大善智的头上。\n山海生微微一笑，摇头道：“还请道友不要胡乱施为，贫道最近几日穷极无聊，在这终南山边操练阵法，一不小心布下了我一气仙宗十大古阵之一的‘地崩阵’，若是道友引动了阵势，却是难以消受的哩！”\n翻天、崩地、覆海，乃是一气仙宗的道人最喜欢架设的三个大阵。三个大阵各有特点，翻天阵可以震撼虚空，地崩阵可以粉碎后土，覆海阵可以演化沧海桑田，都有无穷威力。尤其这三个大阵只是引动某一项特定的天地元力，故而架设极其方便快捷，消耗的力气也是极小，最为一气仙宗的道人喜爱。三个大阵都只要预先炼制好所需的法器、旗门等物，一顿饭的时间就能布置妥当，最是陷阱埋伏、打人闷棍套人白狼的极品利器。比起十大古阵其余的威力更大但是一旦架设起码需要数日、数月甚至数年准备更要消耗巨量的灵石乃至各种天材地宝的七个阵法，这三个大阵实在是方便到了极点。\n如今山海生刚刚说出‘地崩阵’三个字，手上那面长一丈八尺宽六尺的大旗就好似无意中晃了晃，顿时四周山岳一阵轰鸣，无穷无尽的土性元力从四面八方朝着这边里汇聚了过来。山海生大惊小怪的叫道：“诸位道友千万不要妄动，贫道一不小心，却把阵法发动了，这可如何是好？还请诸位快快将身上和后土之力相抵触的物品丢下，贫道好引领诸位出阵哩。”\n和后土之力相抵触的是什么东西？几乎这些和尚手上拿着的禅杖、金刚杵之类的法器，以及他们身上蕴含佛力的法宝，都是和这极其纯净的后土之力不相和的东西。后土之力包容一切是不假，可是被你阵法控制的后土之力，那是要毁灭一切啊。阵法操持在你手中，你说什么和后土之力相和，它就相和；什么和后土之力抵触，它就抵触呢。说白了，山海生就是要将这群和尚缴械。\n大威势卧蚕眉倒竖，怒道：“山海生，你要挑起中原道门和我天竺佛门的争斗么？”\n下方山林中，江鱼笑吟吟的探出了头来：“和尚，空即是色，色即是空，争斗就是不争斗，不争斗就是争斗，你怎么还看不穿呢？”\n山海生‘哈哈’大笑起来：“无量寿佛，江师侄此言大和我意。死和尚就是活和尚，活和尚就是死和尚，一切都是虚幻，还有什么可计较的呢？放下屠刀，和尚们你们也难以成佛，就布施了这具肉身在这里罢！”山海生面色一寒，冷冷的说道：“和尚，你们如此大张旗鼓进入中原，真以为我道门无人否？”\n手上大旗猛的一个挥动，一百二十四座丈许高下的土黄色小山峰从四周虚空中浮现出来，无穷尽后土之力将这一片儿天地染成了一片土黄，数万颗纯粹由戊土之力凝聚而成的拇指头大小精光四射的雷火密密麻麻的当先砸下，砸向了十一个面色惨变的和尚。\n山海生重瞳中棱光一闪，身体突然在那一片黄色土气中消失，整个大阵已经发生了翻天覆地的变化，浓厚的土气几乎凝成实质，随着一声雷霆声响过，真好似天空有一片巨大的陆地碎裂，无数巨石胡乱的凭空生成，朝着四周一阵儿乱射乱砸，巨石和巨石相互碰撞，无数火星生出，那阵法中已经产生了无尽的生消变化。一道道土龙伴随着震天长嘶幻化而出，喷吐着一道道混浊的土气，绕着那十一个浑身金光粲然的和尚一通张牙舞爪，终南山都在这巨大的元力波动中开始了一阵阵的颤抖。\n江鱼惊骇的看着眼前大阵的巨大威势，心中顿时一阵的后悔――当初为甚就加入了蓬莱？如今看来，一气仙宗，似乎也不错啊！\n就这时，那崩地阵中，一轮儿明月般皎洁的佛光冉冉升起，刚才向江鱼索要镇神塔的天竺和尚淡淡的说道：“中原道友既然下了重手，就不要怨老衲无礼了……接招罢！”\n那一轮佛光中，一点儿微弱的金色火苗极其缓慢的摇曳着升起，随后，那火苗炸开，散发出无穷无尽的光和热，大阵突然被染成了通红.",
            "summary": "一群和尚遇到了一气仙宗的山海生。山海生用黄光阻挡了他们的去路，并邀请他们进入楼观台喝茶。然而，和尚们拒绝了他，其中一位名叫大善智的和尚甚至试图攻击黄光。山海生解释说，他不小心启动了气势磅礴的一气仙宗十大古阵之一的地崩阵。为了让他们停止行动，他要求和尚们丢弃与后土之力相抵触的物品。然而，这个要求引起了更多的冲突。山海生发动了地崩阵，释放出强大的土属性元气，试图击败和尚们。在这个关键时刻，一位名叫大威势的天竺和尚发出了一道强大的佛光，成功地阻止了地崩阵的攻击。",
            "characters_in_summary": [
                "大善智",
                "山海生",
                "大威势"
            ],
            "entity_info": "大善智 | 一心院的僧人，竺法诫的师侄，可能参与对抗蝎子精杜邪的行动\n大威势 | 一心院的僧人，竺法诫的师侄，可能参与对抗蝎子精杜邪的行动\n吉备真备 | 扶桑国使者，与江鱼一同前往扬州，即将前往扶桑传授佛法\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；协助抵抗地煞殿的进攻，邀请李亨加入捕风营。与火灵蛇为盟友或伙伴，已从一个妖兽转变为灵兽，拥有接近人类的智力。正在对抗蝎子精杜邪\n楼观台 | 江鱼的师门，位于楼观台"
        }
    ]
}