{
    "chapter_title": "第六十三章  去吐蕃 5.30（1） ",
    "chapter_summary": "江鱼与李天德结识，了解地煞殿情报，决定共同行动。李天德提醒江鱼尊重他的修为，分享地煞殿问题及背后靠山。江鱼被派遣至吐蕃逻些城消灭地煞殿门人，但不能带全捕风营。李天德提供地煞殿在逻些城的情报，提醒江鱼注意天竺和尚。贤妙真人赠予江鱼紫元珠灵器，增加灵气吸收速度。江鱼辞别李隆基，带领捕风营和心腹属下前往吐蕃，按道门要求建立一百处寺庙。旅途中经历艰辛，抵达吐蕃逻些城。",
    "characters_in_summary": [
        "江鱼",
        "李天德",
        "贤妙真人",
        "李隆基",
        "地煞殿",
        "吐蕃逻些城"
    ],
    "pre_entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；协助抵抗地煞殿的进攻，邀请李亨加入捕风营。与火灵蛇为盟友或伙伴，已从一个妖兽转变为灵兽，拥有接近人类的智力。正在对抗蝎子精杜邪。与黄沙蟾蜍化身的杜禅联手，试图阻止竺法诫追赶杜邪。\n李天德 | 花营大将军，与江鱼有关联，可能涉及长安城军队的行动\n贤妙真人 | 蓬莱三仙宗高层人物，与江鱼有师徒关系，与普济真人、咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系，与杜邪有敌对关系。在扬州帮助江鱼治疗烧伤，解释江鱼能靠近‘佛手灯盏’而不死的原因，并将自己及同门的心得传授给江鱼。\n李隆基 | 唐朝皇帝，与江鱼有友好往来，品尝琼梅，与神象和尚有交流\n地煞殿 | 天欲宫的地煞殿分部，位于大唐皇宫附近，与朝廷人员勾结，策划刺杀江鱼，尚未在剧情中出现，是江鱼需要对抗的目标\n李林甫 | 唐朝官员，李府的主人，与江鱼有一定交集，邀请郭子仪到李府\n袁天罡 | 道门前辈，与李淳风一起守护龙穴，与江鱼可能有师徒关系（未知），与李隆基友好往来，赠予李隆基琼梅\n李淳风 | 道门前辈，与袁天罡一起守护龙穴，与李隆基可能有师徒关系（未知）\n大善智 | 一心院的僧人，竺法诫的师侄，可能参与对抗蝎子精杜邪的行动",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "面容极其俊雅的李天德端着一个半透明的青瓷茶盏，慢条斯理的瞥了江鱼一眼，仔细的闻了闻那茶盏中飘出的缕缕清香，过了好一阵子才说道：“天欲宫的情报，暂时还没有太详细的；地煞殿的情报么，本将军手头上却有一份很详细的报告，甚至就连他们地煞殿总部的所在都清清楚楚的。不过，你捕风营大举出动，这个动静太大，若出什么是非来，却是不好的……咱们，还得仔细合计合计。”\n地煞殿总部的所在？江鱼眼睛都亮了，若是能一举铲平地煞殿，这份功劳够他再升一级的罢？当下江鱼一屁股坐在了李天德面前的长案上，笑道：“大将军放心，我江鱼不是那种不知道好歹的人，铲平地煞殿，这份功劳咱们均占嘛。嘿嘿，我们捕风营大举出动，又有什么是非？”说着说着，江鱼突然瞠目结舌的看着李天德，整个人都傻住了。\n李天德微笑着从脖子上解下了一个玉佩，轻轻一弹指就将那玉佩上的一重禁制解开。一股柔和坚韧的法力波动从李天德体内散播开来，一蓬金色的虚影从他头顶缓缓冒出，那是一条四尺高下和李天德容貌一模一样的**人形――李天德的修为，竟然是如此之高？江鱼呆呆的指着李天德，半天说不出话来，过了很久，他才结结巴巴的说道：“大将军，你，你，你的这修为，你是？”\n瞪了江鱼一眼，一掌将江鱼从面前长案上打飞，李天德恼怒道：“叫师叔，什么你、你、我、我的？吓了你一跳么？本将军修炼的是正宗蓬莱三仙宗的炼气正法，锻炼的是金丹大道，虽然为了追求境界的快速提升而法力低微，但是元神却也到了上穷碧落下黄泉的返虚境界，这一声师叔，你不叫是不成的。(首发)。”调侃了江鱼几句，李天德将那玉佩又佩戴在脖子上，顿时一身发力波动被遮掩无形，江鱼用尽心思用灵识扫了半天，李天德还是那个先天境界的武道高手，却哪里是修道之人？\n乖乖，道门在朝廷中的潜势力，实在是庞大得让人心惊胆战。欢迎您!江鱼‘哧哧’的问道：“大将军的元神已经到了返虚境界，那，皇上不会是已经到了破虚层次，再进一步就能渡劫飞升的半仙罢？”\n李天德笑了几声，训斥道：“胡说八道，皇上就是皇上，谁敢在里面弄那些东西？你不怕天雷直接劈死你么？这个九州大地，是容不得一个万年长存的帝皇的，否则当年轩辕黄帝等上古圣帝，嘿嘿。(首发)。”怪笑了几声，李天德这才说道：“所以，师侄啊，以后对本将军客气一点！哼哼，若非你是袁天罡、李淳风两位天师选定的本教护法人选，你以为就凭你大哥李林甫的权势，当年你这么容易就能加入我花营么？花营明营的几个营头，哪个不是世代清白的人？哪里容得你这个胡混的家伙。”\n看到李天德很有点要从头数落自己的意思，江鱼急忙按捺下自己知道李天德真实‘面目’的惊骇，摇头道：“闲话少说，既然大将军是咱们自己人，那大将军应该也知道我那师祖贤妙真人下的法旨？嘿嘿，我似乎有权调动朝廷内和我道门有关的所有官员罢？”\n摇摇头，李天德冷笑道：“胡说八道，这条法旨的功效只限于你追查神象和尚为甚如此快的来到中原的事情罢？你已经查明了一心院中有他们的大轮回印，那这条法旨的有效期已经过了。(首发)。蓬莱三岛马上会有修为高深的前辈来处理这件事情，那越界的立地金身罗汉，也要被我们禁制了赶回天竺。现在我们谈的，可是地煞殿的事情。”\n“是，是，是，既然师叔都这么说了，那为甚还拖拖拉拉的不肯把地煞殿的消息告诉师侄？岂不是太小气了么？”江鱼不满的看着李天德。",
            "summary": "李天德（一位拥有高修为的将军）向江鱼透露了一些关于地煞殿的情报。江鱼表示愿意与李天德共同行动，铲除地煞殿以换取晋升机会。李天德展示了自己的修为，并提醒江鱼要尊重他。随后，两人开始讨论地煞殿的问题。",
            "characters_in_summary": [
                "李天德",
                "江鱼",
                "地煞殿"
            ],
            "entity_info": "李天德 | 花营大将军，与江鱼有关联，可能涉及长安城军队的行动\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；协助抵抗地煞殿的进攻，邀请李亨加入捕风营。与火灵蛇为盟友或伙伴，已从一个妖兽转变为灵兽，拥有接近人类的智力。正在对抗蝎子精杜邪。与黄沙蟾蜍化身的杜禅联手，试图阻止竺法诫追赶杜邪。\n地煞殿 | 天欲宫的地煞殿分部，位于大唐皇宫附近，与朝廷人员勾结，策划刺杀江鱼，尚未在剧情中出现，是江鱼需要对抗的目标\n李林甫 | 唐朝官员，李府的主人，与江鱼有一定交集，邀请郭子仪到李府\n袁天罡 | 道门前辈，与李淳风一起守护龙穴，与江鱼可能有师徒关系（未知），与李隆基友好往来，赠予李隆基琼梅\n李淳风 | 道门前辈，与袁天罡一起守护龙穴，与李隆基可能有师徒关系（未知）\n大善智 | 一心院的僧人，竺法诫的师侄，可能参与对抗蝎子精杜邪的行动"
        },
        {
            "id": 1,
            "content": "思忖了一阵子，李天德手指头轻轻点了几下，淡淡的说道：“地煞殿并不可怕，一直以来，他们最多也不过是对世俗的朝廷造成危害。可是一旦铲除了地煞殿，他们身后的靠山，怕是会恼羞成怒直接出面，到那时候却是有大麻烦。所以地煞殿总部的所在，虽然这次是幸运的探查到了它的具体位置，师叔也是不会告诉你的。”\n摆了一阵长辈的谱儿，看到满脸不快的江鱼，李天德脸上露出一丝笑容，点头道：“不过，有一个地方，如今有大批地煞殿的门人正在聚集，阴谋作一些对我大唐不利的事情，你去杀了这群地煞殿的人，却也能对皇上那里交待，压过大善智他们那一群和尚，却也是轻而易举的事情。只是，你的捕风营不能全部出动，否则的话，后果定然难以收拾。”\n皱起眉头，江鱼问道：“那，那群地煞殿的人到底在哪里？为什不能出动所有的人？”\n“地煞殿如今大概有近千修为不高的门人正在吐蕃逻些城。这是他们去帮助吐蕃训练武士和我大唐为难的，地煞殿的首脑被我等一举歼灭，他们却依然滞留在逻些……你带上几百人伪装成偷运茶砖的商队去吐蕃，铲除他们罢。”李天德目光炯炯的看着江鱼：“吐蕃现在的王想要和我们大唐修好，但是他手下的臣子却私下调动兵马和我们争斗了好几次。若是你捕风营五千人全军出动，定然能扫平整个逻些，可是我们和吐蕃的仇怨，可就再也化解不开啦。”",
            "summary": "李天德告知江鱼，地煞殿并不可怕，但一旦铲除，背后的靠山可能会直接出面，带来大麻烦。他透露了一个地煞殿门人聚集的地方，让江鱼去杀死他们，以向皇帝交代。然而，江鱼不能带全部捕风营出动，否则后果将难以收拾。李天德告诉江鱼，地煞殿近千人正在吐蕃逻些城，企图对大唐不利。江鱼可以带上几百人伪装成商队前往吐蕃，铲除这些地煞殿的人。",
            "characters_in_summary": [
                "李天德",
                "江鱼",
                "地煞殿",
                "吐蕃逻些城"
            ],
            "entity_info": "李天德 | 花营大将军，与江鱼有关联，可能涉及长安城军队的行动\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；协助抵抗地煞殿的进攻，邀请李亨加入捕风营。与火灵蛇为盟友或伙伴，已从一个妖兽转变为灵兽，拥有接近人类的智力。正在对抗蝎子精杜邪。与黄沙蟾蜍化身的杜禅联手，试图阻止竺法诫追赶杜邪。\n地煞殿 | 天欲宫的地煞殿分部，位于大唐皇宫附近，与朝廷人员勾结，策划刺杀江鱼，尚未在剧情中出现，是江鱼需要对抗的目标\n李林甫 | 唐朝官员，李府的主人，与江鱼有一定交集，邀请郭子仪到李府\n袁天罡 | 道门前辈，与李淳风一起守护龙穴，与江鱼可能有师徒关系（未知），与李隆基友好往来，赠予李隆基琼梅"
        },
        {
            "id": 2,
            "content": "“所以说？”江鱼若有所悟的看着满脸庄严正义的李天德。\n“所以说，师叔我一定支持师侄你带领一批精锐好手潜入吐蕃收拾掉那一帮地煞殿的妖人，赚取那百处山林的大功德。但是呢，师叔我也是大唐的皇家子孙，一切行动都不能损害我大唐的利益。你不能作出让吐蕃和我大唐全面开战的事情，明白么？”李天德狠狠的瞪着江鱼。\n“明白！”江鱼用力的点点头：“也就是做了婊子还要立起牌坊，杀了吐蕃的人，还要吐蕃人记得我们的好处，是不是？”\n李天德微微一笑，从袖子里掏出一卷黄纸递给了江鱼：“孺子可教，正是如此。关于地煞殿的那些门徒在逻些城的一些情况都在这里了，你把详细情况都记下，这张纸就烧掉罢。”顿了顿，李天德提醒道：“不要小看了那些天竺的和尚，朝中也有他们的世俗弟子，虽然不如师叔手上的这份情报如此的详细，可是吐蕃有地煞殿妖人出没的事情还是有很多人知晓的，起码兵部就有这么一份卷宗在。你去吐蕃的时候，一定要小心，那群和尚也会想办法潜入吐蕃下手，可不要被他们计算了，你江鱼就要变成死鱼。”\n随后的几天，在江鱼忙着去左骁骑卫走马上任的时候，一心院那边传来了一阵很隐晦的法力波动，一心院被数百重禁制团团裹住，直到两个时辰后，那些禁制才突然消散……那一天后，过了足足半个月，长安城的权贵们才重新见到满脸苍白元气大伤的大善智和大威势，而神象和尚以及其他十一个天竺僧人都不知去向，江鱼也没有再见到那名立地金身罗汉。那两个时辰中到底发生了什么事情，江鱼也没问特意来长安给他送宝贝的贤妙真人，只是看到贤妙真人略微有点苍白的面孔，江鱼也明白那两个时辰里发生的事情不会怎么太美妙。\n贤妙真人前来长安，送给江鱼的宝贝只有一件――一颗鸡蛋大小通体紫色好似有无数片云霞在里面隐隐翻滚的宝珠――这就是为江鱼最近一切功劳的奖赏，从蓬莱三仙宗的藏宝阁内精挑细选的一件灵器，没有任何防御和攻击力的灵器。这叫做‘紫元珠’的灵器只有一个功效，一旦它和修道人融而为一，就能近百倍的增加那人吸纳天地灵气的速度和转化灵气为自身真元的效率，是辅助修为的无上异宝。首发]。\n面对‘地心玉果’这样的天地奇珍，若是给予江鱼太过于珍贵的奖赏，蓬莱岛的那些老道心疼，而且也害怕江鱼保不住那奖赏的宝贝；若是给得太差了，似乎又显得这群老道太小气，对不住这‘地心玉果’。精挑细选了无数次，终于找到了‘紫元珠’这样的一件鸡肋灵气赏给了江鱼。首先，这灵器的名声很好听，可以增强百倍的灵气吸收速度，这简直就是极品仙器嘛！同时，这灵器给出去也不心疼，没有一个蓬莱三仙宗的老道会用这件灵器来增加自己的修为，那样做会导致自己的根基极度不稳，日后渡劫就是一个大麻烦。将这‘紫元珠’赏给江鱼，却不惧怕会给江鱼带来太大的困扰――人间的灵气远远比不上蓬莱三岛，加快百倍的吸收速度，似乎也没有什么大碍。",
            "summary": "李天德支持江鱼带领精锐好手潜入吐蕃对付地煞殿的妖人，但要求不损害大唐利益。江鱼理解为做了坏事还要让人感激。李天德给江鱼一份关于地煞殿在逻些城情况的情报，并提醒他注意天竺和尚可能潜入吐蕃。贤妙真人为江鱼送来一件名为紫元珠的灵器，可增加灵气吸收速度，无防御和攻击力。",
            "characters_in_summary": [
                "李天德",
                "江鱼",
                "贤妙真人",
                "大唐",
                "逻些城",
                "吐蕃"
            ],
            "entity_info": "李天德 | 花营大将军，与江鱼有关联，可能涉及长安城军队的行动\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；协助抵抗地煞殿的进攻，邀请李亨加入捕风营。与火灵蛇为盟友或伙伴，已从一个妖兽转变为灵兽，拥有接近人类的智力。正在对抗蝎子精杜邪。与黄沙蟾蜍化身的杜禅联手，试图阻止竺法诫追赶杜邪。\n贤妙真人 | 蓬莱三仙宗高层人物，与江鱼有师徒关系，与普济真人、咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系，与杜邪有敌对关系。在扬州帮助江鱼治疗烧伤，解释江鱼能靠近‘佛手灯盏’而不死的原因，并将自己及同门的心得传授给江鱼。\n大唐 | 江鱼、吉备真备等人交流的地方，大唐皇帝的统治范围。\n逻些城 | 吐蕃首都，地煞殿近千人门人正在聚集的地方\n地煞殿 | 天欲宫的地煞殿分部，位于大唐皇宫附近，与朝廷人员勾结，策划刺杀江鱼，尚未在剧情中出现，是江鱼需要对抗的目标\n李林甫 | 唐朝官员，李府的主人，与江鱼有一定交集，邀请郭子仪到李府\n袁天罡 | 道门前辈，与李淳风一起守护龙穴，与江鱼可能有师徒关系（未知），与李隆基友好往来，赠予李隆基琼梅"
        },
        {
            "id": 3,
            "content": "心中略有羞愧的贤妙真人觉得有点对不住江鱼，又自己大破血送给了江鱼几件很使用质地很高的小玩意，这才返回了终南山。(首发)。\n贤妙真人却不知道，等他一走，江鱼就差点笑歪了嘴巴。‘紫元珠’对于其他道人是鸡肋，对于江鱼来说，却是实实在在的天字一号重宝，望月宗的锻体法门根本没有什么心神境界的说法，他怕的就是功力增加太慢，才从来不怕什么功力增加太快而爆体之类的事情。\n得了‘紫元珠’，掌握了左骁骑卫的大权，江鱼在大年初四的时候辞别了李隆基，率领两百捕风营的暴徒以及一干心腹属下，没有惊动任何人就离开了长安，去按道门的要求博取李隆基许诺的那一百处新建的寺庙山林，也是为他自己去搏一个更好的前程出身。一行人出城的时候，只有袁天罡偷偷的送江鱼送出了十几里，他殷切的叮嘱江鱼一定要在三月前赶回长安，去参加蓬莱三岛自己的仙府开辟仪式。\n江鱼只能是应承了几句，就带着人马直奔南方而去。\n一路上，风餐露宿却也说不得，江鱼他们通过军方的驿站，一路换马不换人，只要体内真气还支撑得住，就是一路往南边狂奔。这一路从长安经过梁州、利州、梓州、益州，最后直到成都，这一路狂奔下来，江鱼他们居然只耗费了数日的时间。除了江鱼、孙行者、还有几个妖怪支撑得住，那执意要跟着江鱼出这一趟任务的李亨已经是面色惨白，一到成都就一头栽倒马下，直接晕死过去。两百名金丹初结的捕风营暴徒更是不堪，整齐划一的在城门口从马背上摔落，还把那城门口的士兵给吓了一大跳。\n在成都城小小的修养了三天，通过剑南节度使的关系调来了十几名对吐蕃极其熟悉的向导，江鱼也没有说明自己一行人去吐蕃执行什么任务，只是采购了数十车吐蕃稀缺的食盐、茶砖、瓷器、丝绸等货物，又从成都城当地征召了百多名有勇气好勇斗狠的破落户子弟，和他们签署了生死文书后，一行人扮作走私的商队，离开成都城，一路径直朝西方进发，朝逻些城赶去。\n行了几日，他们已经走上了高原，脚下踏着的不再是大唐的土地，而是吐蕃那广袤的草原，只是如今都还被厚厚的积雪覆盖。\n站在一个高高的小土坡上面，江鱼朝着下方赶着货车的百多个破落子弟大声蛊惑道：“兄弟们，加紧赶路！这大冬天行路难，那群吐蕃人就是缺少茶砖、食盐的时候哩！做了这一笔买卖，咱们可比平日里起码多赚十倍的钱！回去成都城，你们都能找上女人！”\n江鱼正在放声大叫的时候，远处铃铛声响，一队数十人骑着牦牛的人已经自远处一个小山脚下绕了出来，谨慎的朝江鱼他们这边行来。\n江鱼不由得一愣，怒道：“干！故意选了一条最难走的路，怎么还能碰上吐蕃的军队？”\n‘铿锵’几声，捕风营的暴徒们已经红着眼睛，把兵器给拔了出来.",
            "summary": "贤妙真人为表示歉意，送给江鱼一些珍贵的礼物，然后返回了终南山。江鱼得到了紫元珠，这是一件对他非常宝贵的宝物。他辞别李隆基，带领捕风营和心腹属下前往南方，按照道门要求博取李隆基承诺的一百处新建寺庙山林，为自己谋求更好前程。在途中，他们经历了艰苦的旅程，但还是到达了吐蕃。",
            "characters_in_summary": [
                "贤妙真人",
                "江鱼",
                "李隆基",
                "捕风营",
                "心腹属下",
                "终南山",
                "紫元珠",
                "南方",
                "吐蕃"
            ],
            "entity_info": "贤妙真人 | 蓬莱三仙宗高层人物，与江鱼有师徒关系，与普济真人、咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系，与杜邪有敌对关系。在扬州帮助江鱼治疗烧伤，解释江鱼能靠近‘佛手灯盏’而不死的原因，并将自己及同门的心得传授给江鱼。\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；协助抵抗地煞殿的进攻，邀请李亨加入捕风营。与火灵蛇为盟友或伙伴，已从一个妖兽转变为灵兽，拥有接近人类的智力。正在对抗蝎子精杜邪。与黄沙蟾蜍化身的杜禅联手，试图阻止竺法诫追赶杜邪。\n李隆基 | 唐朝皇帝，与江鱼有友好往来，品尝琼梅，与神象和尚有交流\n捕风营 | 江鱼所属的组织，用于对抗邪恶势力的地方\n终南山 | 位于唐朝的著名山脉，楼观台所在地\n李天德 | 花营大将军，与江鱼有关联，可能涉及长安城军队的行动\n大唐 | 江鱼、吉备真备等人交流的地方，大唐皇帝的统治范围。\n逻些城 | 吐蕃首都，地煞殿近千人门人正在聚集的地方"
        }
    ]
}