{
    "chapter_title": "第七十章  昆仑行（21439）6.5 ",
    "chapter_summary": "江鱼面临一座雄伟的山峰和一片广阔的湖泊。湖泊中有玄武兽，湖水下有极品灵石级别的天地奇珍，但他被湖泊中的巨大黑影法力波动吓倒，不敢下水取宝。在湖泊和山峰之间，有九道熔岩河流、九道流沙漠海、九道弱水湖泊，各种珍奇怪兽在其中挣扎咆哮。江鱼惊叹于这里的险恶之地，但发现这些熔岩河流、沙漠、弱水对他并无阻碍。他与凤羽讨论关于望月宗祖师的故事以及他们在昆仑山的使命。凤羽提到她的寿命与江鱼分享，使江鱼受益良多。他们寻找西王母的行宫，发现了一条由极品美玉铺成的大道。江鱼试图挖掘昆仑山脚下的一块玉石，却意外触发了强大的禁制，遭受九九八十一道天雷的攻击。他们在长安城风光无限，却因一系列倒霉事件被凤羽迷惑成为她的御灵。他们遇到一种强大的禁制，通过一种名为天河金沙的沙尘进行攻击。",
    "characters_in_summary": [
        "江鱼",
        "凤羽",
        "玄武兽",
        "望月宗祖师",
        "西王母",
        "长安城"
    ],
    "pre_entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突。他在剧情中成为了凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。\n凤羽 | 上古女神，与江鱼有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。在与江鱼的交流中，情绪波动较大，对江鱼的行为反应强烈。在剧情中，她不惜牺牲自己，通过引爆神器级别的法器和念诵古老的咒语，成功冲破昊宇镜的禁制，将自己的力量附到江鱼身上，帮助他变得更强大。\n长安城 | 唐朝首都，地煞殿可能活动的地方，李府所在地，李天德的驻地\n望月宗 | 江鱼所在的修道场所，提供修炼资源和技术指导。\n大唐皇宫 | 唐朝皇帝的居住地，地煞殿在此策划刺杀江鱼。\n蓬莱岛 | 华逻和尚所在的修道场所，与江鱼有敌对关系。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "青山嶙嶙、沧海粼粼，眼前的黑幕被一片明亮柔润的光芒所取代，出现在江鱼面前的，是一座高有近百里的雄伟山峰。那山上古木森森、瑞草片片，一缕缕紫色的雾气在那林木间盘旋。山下是一片极其广阔的湖泊，好似大海一样无边无际的湖泊，大风吹过，鱼龙飞舞，一头玄武兽在那湖中间仰天打了个响鼻，懒洋洋的扫了江鱼一眼，一头扎进了那淡蓝色好似宝石色泽的湖水中。湖水下五颜六色的光芒直透天空，不知道多少珍奇的宝石在那水底沙地上释放着自己的光芒，一股股极强的灵气波动让江鱼的眼珠都快从眼眶中跳了出来，这湖水下面的，都是极品灵石以上级别的天地奇珍。只是，那一条条巨大的在水中游曳的黑影，打消了江鱼下水取宝的念头，这些黑影身上散发的法力波动，比贤妙真人身上的波动更强了十倍不止，江鱼哪里敢去招惹他们？\n湖泊和那高百里方圆近万里的山峰之间，是九道熔岩河流、九道流沙漠海、九道弱水湖泊。热气蒸腾、狂沙万里、冷气四溢，那熔岩河宽有数百里、流沙漠海广袤有千里方圆、弱水湖泊深不见底，一头头面目狰狞的珍奇怪兽在那些天险绝境中挣扎咆哮，疯狂的相互厮杀掠食，将这一片神仙地界演化为洪荒野蛮之所。江鱼不由得惊叹道：“鱼爷我小时读那《山海经》，昆仑山下有无数险恶之地，果然名不虚传。嘿，只是这些熔岩河流、沙漠、弱水，似乎对我并无阻碍啊？”",
            "summary": "江鱼面对一座雄伟的山峰和一片广阔的湖泊。湖泊中有玄武兽，湖水下有极品灵石级别的天地奇珍。然而，江鱼被湖泊中的巨大黑影法力波动吓倒，不敢下水取宝。在湖泊和山峰之间，有九道熔岩河流、九道流沙漠海、九道弱水湖泊，各种珍奇怪兽在其中挣扎咆哮。江鱼惊叹于这里的险恶之地，但发现这些熔岩河流、沙漠、弱水对他并无阻碍。",
            "characters_in_summary": [
                "江鱼",
                "山峰",
                "湖泊",
                "玄武兽",
                "极品灵石",
                "巨大黑影",
                "九道熔岩河流",
                "九道流沙漠海",
                "九道弱水湖泊"
            ],
            "entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突。他在剧情中成为了凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。\n凤羽 | 上古女神，与江鱼有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。在与江鱼的交流中，情绪波动较大，对江鱼的行为反应强烈。在剧情中，她不惜牺牲自己，通过引爆神器级别的法器和念诵古老的咒语，成功冲破昊宇镜的禁制，将自己的力量附到江鱼身上，帮助他变得更强大。\n望月宗 | 江鱼所在的修道场所，提供修炼资源和技术指导。\n大唐皇宫 | 唐朝皇帝的居住地，地煞殿在此策划刺杀江鱼。\n蓬莱岛 | 华逻和尚所在的修道场所，与江鱼有敌对关系。"
        },
        {
            "id": 1,
            "content": "凤羽一翅膀拍得江鱼的耳朵嗡嗡作响，她严厉的指责道：“你这蠢货，你如今是修道人的身份，这些天险自然难以对付你。可是不要忘记了，你们望月宗的祖师当年被驱逐出天庭，被废掉了所有的神通法力，为了求那不死药，他可是依仗着肉身强渡这熔岩河、流沙海、弱水湖，以他当年的肉身修为，都差点被那熔岩炼化成汁水。你若不使用神通道法，你敢下去试试么？”\n看到那熔岩河流中一道道紫金色的金属溶液急速飙过，隔着数十里远，那股高温都逼得自己喘息不过来，江鱼不由得面色一变，连连摇头。开玩笑，望月宗的祖师爷被驱逐出了天庭，就算道法神通被废掉，他的肉身依然是万劫不堕的肉身，江鱼哪里敢跑去那熔岩中试试其中的威力？这真正的昆仑山乃是西王母当年的行宫所在，这些熔岩河中也不知道有多少玄妙的禁制在里面，哪里是普通的熔岩可以比拟的？却听得凤羽又在江鱼脑后奸笑道：“你们祖师爷欠了西王母天大的人情，原本天下没有你们望月宗这一宗门的，结果为了信守他的后人为西王母看门的承诺，他才创建了望月宗，死守在这昆仑山里哩。”\n凤羽摇摆了一下身体，双翅上一阵七彩的光芒荡漾出来，她得意的笑道：“可他也没想过，他的后人会跑来昆仑山当贼罢？呵呵呵呵呵呵，这叫什么呢？监守自盗？唔，你们望月宗的人，应该已经忘记了你们祖师爷给你们交待的这件‘重任’了罢？呵呵呵呵呵呵，没办法，时间过去得太久啦！”凤羽怪笑了几声，突然开始大力吸取江鱼体内的望月玄罡，她双翅上的七彩光芒益发的明亮，在江鱼差点没被她抽空体内罡气的时候，她双翅朝前狠狠一挥，一道七彩雷霆闪过，两人已经出现在前方数千里外的昆仑山上。凤羽擦拭了一下并没有汗水的额头，娇滴滴的说道：“唉，好久没施展这些神通法术了，累啊，累啊，怎么这么耗力呢？”\n江鱼口吐白沫的软在了地上，他喘息了好一阵子，从被凤羽改造过的手镯里掏出了一块灵石吸纳了一阵，好容易才恢复了一点气力。他愤怒的咆哮道：“你施展法术，为甚可以调动我体内的法力？简直，简直没有天理！你是我的御灵，御灵是什么东西？你怎么可以强行抽调我的罡气为你所用？你，你……”\n这真正的昆仑山上的灵气极其充沛，而且在质地上远超凡间的所谓灵气，而是达到了天庭特有的仙气水准。那林木间飘过的一缕紫色雾气，精纯程度、蕴含的能量就几乎等同于凡间一名修道士苦修年余才能吸纳的全部灵气……在这种灵气无限的地方，凤羽张开大嘴狂吸了数百道紫气入体，终于在七彩光芒中恢复了自己凤凰的本体，脱离江鱼的身躯，在空中带着点顾影自怜的味道拍打着翅膀飞舞了一阵，这才怪笑道：“御灵么，乃是上古的一种极其玄妙的法门，让一头神兽和修士共生的法门。姐姐我成了你的御灵，就能分享你的力量，你以后修练所得的一半真元，都要提供给姐姐我！”\n得意洋洋的在那林木间翻舞了一圈，凤羽‘嘎嘎’笑道：“不过，小家伙你也不吃亏啊？姐姐我的见识、神通，还有姐姐近乎无穷无尽的生命，可也都分享给了你呀？姐姐我身为极品神兽凤凰，血脉中的一些独特的能力也被你吸收，最少有一个好处――你以后不会怕火！”摇摇头，啧啧叹息了一阵，凤羽得意道：“你得到的好处还不止这么一点，想想看罢，姐姐我的寿命和你分享，哪怕你是一头猪，哪怕你修炼的是人间最差的炼气法门，无穷无尽的生命，你用个万儿八千年总也能修练成仙，用个几千万几亿年总也能成为上古金仙。呵呵呵呵，你赚大便宜了。”\n共生？分享力量和寿命？江鱼眼前金星乱闪，那是被天上的大馅饼砸中了脑袋后欣喜若狂激动之下眼前金星乱闪乱冒啊。不说其他的好处什么的，就以凤羽所拥有的见识，她脑子里面记载的那些上古的修练法门，就能给江鱼无穷尽的好处。只是，江鱼觉得还要再确定一下这件事情：“可是，凤羽大姐，你不觉得你成为了我的御灵，有点委屈你了么？”\n“委屈？为什么要感觉委屈？”凤羽耸耸肩膀，两只利爪扣在江鱼的肩膀上，稳稳的在江鱼肩上站好。她笑道：“开始呢，感觉挺委屈，我堂堂凤羽，当年在修道界是人见人爱，不知道多少神仙妖魔、魔王大圣为了追求我杀得是天昏地暗，如今却变成你这个小子的御灵，哼哼，便宜你了。”叹息一声，凤羽悠然道：“只是，嫁鸡随鸡，嫁狗随狗，我认命啦。总比被囚禁在那不见天日的地方来得好。”",
            "summary": "凤羽和江鱼正在讨论关于望月宗祖师的故事以及他们在昆仑山的使命。凤羽提到她的寿命与江鱼分享，使江鱼受益良多。然而，江鱼对凤羽成为他的御灵表示疑惑，凤羽解释这是上古玄妙的法门，让她能分享江鱼的力量。虽然开始时她觉得有些委屈，但她还是接受了这种命运，认为这比被囚禁在不见天日的地方要好。",
            "characters_in_summary": [
                "凤羽",
                "江鱼",
                "昆仑山"
            ],
            "entity_info": "凤羽 | 上古女神，与江鱼有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。在与江鱼的交流中，情绪波动较大，对江鱼的行为反应强烈。在剧情中，她不惜牺牲自己，通过引爆神器级别的法器和念诵古老的咒语，成功冲破昊宇镜的禁制，将自己的力量附到江鱼身上，帮助他变得更强大。\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突。他在剧情中成为了凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与凤羽有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。\n昆仑山 | 寻找灵药的地方，江鱼在此受到重伤\n望月宗 | 江鱼所在的修道场所，提供修炼资源和技术指导。\n大唐皇宫 | 唐朝皇帝的居住地，地煞殿在此策划刺杀江鱼。\n蓬莱岛 | 华逻和尚所在的修道场所，与江鱼有敌对关系。"
        },
        {
            "id": 2,
            "content": "翅膀胡乱的拍动了两下，凤羽脸上闪过一缕黯然的神色，叹息道：“不和你罗嗦，小家伙赶快顺着这条路上去，咱们去西王母的行宫看看。呵呵呵呵，以西王母当年在上古洪荒的身分地位，她用的洗脚盆都是极品神器，呵呵呵呵，姐姐我就不相信，她搬家了，还能把一应的家什物事都给搬去天庭瑶池不成？嘿嘿！”凤羽的翅膀朝前狠狠的一挥，一道精光闪过，数十个七彩符文在空中一阵闪动，前方一片树林突然一阵扭曲，光影散乱后，露出一条宽有七八丈莹白皎洁的美玉大道。\n江鱼整个扑倒在那大道上。这一条一眼望不到尽头、宽有七八丈的大道，都是用三尺厚、五尺宽、七八丈长的极品美玉铺成。看那一块块美玉上冉冉升起的紫色烟霞，看那一些美玉中结成的拳头大小的紫青色玉髓，江鱼猛的一声欢呼，在那大道上打了好几个跟头。他激动的朝凤羽叫道：“发财了，咱江鱼总算是发财了。这样一块极品玉石卖给一气仙宗的老道，他们能作出多少个布阵的法器？嘎嘎，这些玉髓卖给蓬莱岛的老道，他们能练出多少极品灵丹？咱，咱家今次发财了呀。”\n奢侈，太奢侈了，江鱼对那上古神人西王母只有极度的嫉妒和羡慕。百多里高的山峰，这一条大道盘来绕去的直上山顶，沟通了数以百计的诸多处宫殿楼阁，这条大道怕不是有数千里长？这要耗费多少极品美玉才能铺成这条道路？要多少万年的时间，这里的这些美玉才能在里面凝结出紫青色的品质最佳的玉髓？这是一座宝库，绝对的宝库！就算西王母的行宫中没有任何的神器，只要把这些玉石敲走个几十万块，江鱼感觉自己就已经是富可敌百国啦。翻阅过一气仙宗入门的阵法秘笈的江鱼深知，以这等品级的充满灵气的美玉炼成布阵的法器，可以让一个阵法的威力提高起码三成，一气仙宗的老道们，绝对会用全部的身价来和他交换这样一块儿美玉。\n说干就干，这西王母搬家去了天庭瑶池，天庭却被某位不可思议的人物封印在了无尽的虚空中，也就是说，这昆仑山已经是没有主子的地方。也就是说，这西王母的行宫，就是一座不设防的宝库！这是天上掉下来的一笔横财，若是让它白白的溜过去了，江鱼觉得自己都无法饶恕自己。首发]。“人无横财不富啊！”江鱼深切的记得李林甫当年对他说过的这句话――虽然那时候江鱼才只有六七岁的样子。",
            "summary": "凤羽带领江鱼寻找西王母的行宫，发现了一条由极品美玉铺成的大道。江鱼被这条大道的奢华所震惊，认为这是一个宝藏。他认为即使西王母的行宫中没有神器，只需拿走几十万块玉石，他就能成为富可敌国的人。于是，江鱼决定采取行动，利用这个无人看守的宝库。",
            "characters_in_summary": [
                "凤羽",
                "江鱼",
                "西王母的行宫"
            ],
            "entity_info": "凤羽 | 上古女神，与江鱼有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。在与江鱼的交流中，情绪波动较大，对江鱼的行为反应强烈。在剧情中，她不惜牺牲自己，通过引爆神器级别的法器和念诵古老的咒语，成功冲破昊宇镜的禁制，将自己的力量附到江鱼身上，帮助他变得更强大。\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突。他在剧情中成为了凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与凤羽有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。\n昆仑山 | 寻找灵药的地方，江鱼在此受到重伤\n望月宗 | 江鱼所在的修道场所，提供修炼资源和技术指导。\n大唐皇宫 | 唐朝皇帝的居住地，地煞殿在此策划刺杀江鱼。"
        },
        {
            "id": 3,
            "content": "拔出鲲鹏一羽剑，江鱼狠狠的一剑朝面前的一块玉石板劈了过去。那正站在一旁不屑的斜睨江鱼的凤羽突然惊呼了一声，拍打着翅膀洒下了几片羽毛，狼狈的跑出了数百丈外。江鱼正不知道凤羽为何逃得如此之快，他的宝剑已经劈在了一块玉石上，那玉石板上突然闪过一层紫色强光，数百个强力符文一闪而过，那玉石板上赫然雕刻了九九八十一道威力极强的灵符――清一色的天雷灵符！\n‘嚓、嚓、嚓、嚓、嚓、嚓’，一道灵符就招引了九九八十一道水缸粗的天雷自天空落下，准确的轰在了江鱼的身上。九九八十一道灵符，招来的就是数千道水缸粗的天雷。江鱼被那雷光劈得浑身发麻，全身在那刺目的强光中已经变得半透明，骨骼、内脏的形状清晰可见。数千道雷光足足劈了小半个时辰，好容易才慢慢的停歇，江鱼已经浑身焦糊的倒在了地上，一对白生生的眼珠子‘叽哩咕噜’的乱滚，两个手爪子好似鸡爪一样的抽搐着，嘴里发出没有任何意义的‘呵呵’的傻笑声。猛的他一张嘴，七窍中同时喷出了一股浓烟。\n凤羽小心翼翼的踮着脚尖跑了回来，小心翼翼的用喙子啄了一下江鱼的脑袋。摇摇头，凤羽叹道：“没死？没死就赶快站起来继续走罢！敢来挖西王母娘娘家大门前的路面，姐姐我在洪荒世界也混了几万年，第一次知道有人贪财不要命到这种程度的。啧啧，冒险也要为了神器冒险，为了几块玉石，至于嘛？至于嘛？诶，可真没品味！”\n“嘎，嘎！”江鱼艰难的发出了几声咳嗽，哆嗦着手臂指着凤羽吼道：“你知道这里有禁制？怎生不提醒我？”\n翻了个白眼，凤羽将翅膀紧紧的裹住了身体，无奈的歪过头去耸耸肩膀，幽幽的说道：“唉，蠢货就是蠢货啊！西王母是什么人啊？几乎可以说是天下所有神灵、仙人的领袖，她用的洗脚盆都是极品神器，她家的大马路，也是能随意挖的？猪都能想到，这路面上肯定有禁制嘛！否则洪荒世界中那些脾气暴躁的神仙妖魔无数，来拜访西王母的人中铁定有仇人相见直接拔刀乱砍的粗人，若是这地面上没有禁制，怕是早就被打成粉碎了罢？”凤羽很同情很同情的看着江鱼，安慰他道：“放心，这条路上的禁制还不算强，毕竟，西王母也不乐意自己家门口总是有客人被自己架设的禁制劈死啊？虽然说这些客人总是喜欢在大门口相互打斗，西王母也不能就因为这点小事就把他们干掉是不是？所以这天雷的威力看起来很强，实际上没什么危险。每个被雷劈的人最多重伤，绝对不会死人就是。”\n翅膀拍了拍江鱼的肩膀，示意他爬起来继续赶路。江鱼艰难的自地上爬起，阴沉着脸蛋取出几颗灵丹服下，调息了一阵后，跟着凤羽朝前继续行去。这一次，江鱼变得极其谨慎、极其小心，再也不敢乱碰任何东西。一边左右张望路边的无边美景，江鱼一边小声的嘀咕：“这么危险的昆仑山，我们跑来做什么呢？地面上都有这么强的禁制！我第一次看到一块路面上都有八十一道灵符这样离谱的禁制！天知道那些宝贝身上有多少埋伏？咱们为什么来昆仑山呢？诶，不如咱们回长安怎样？我这次失踪了大半年，怕是长安城都闹翻天啦。”",
            "summary": "江鱼试图挖掘昆仑山脚下的一块玉石，却意外触发了强大的禁制，遭受九九八十一道天雷的攻击。凤羽，一位在洪荒世界生活了数万年的生物，目睹了这一切并告诉江鱼关于昆仑山上禁制的详情。江鱼在经历这场灾难后，变得更加谨慎，开始反思他们的行动。",
            "characters_in_summary": [
                "江鱼",
                "凤羽",
                "昆仑山"
            ],
            "entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突。他在剧情中成为了凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与凤羽有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。\n凤羽 | 上古女神，与江鱼有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。在与江鱼的交流中，情绪波动较大，对江鱼的行为反应强烈。在剧情中，她不惜牺牲自己，通过引爆神器级别的法器和念诵古老的咒语，成功冲破昊宇镜的禁制，将自己的力量附到江鱼身上，帮助他变得更强大。\n昆仑山 | 寻找灵药的地方，江鱼在此受到重伤\n望月宗 | 江鱼所在的修道场所，提供修炼资源和技术指导。\n大唐皇宫 | 唐朝皇帝的居住地，地煞殿在此策划刺杀江鱼。"
        },
        {
            "id": 4,
            "content": "凤羽拍打着翅膀兴致勃勃的朝前狂奔，她不耐烦的叫道：“闭嘴，为了一块路板冒险，这种丢脸的事情姐姐我是绝对不会做的。可是为了西王母的神器冒险么，呵呵呵呵呵呵，禁制越强越好啊，禁制越强，证明里面的法宝就越好！姐姐我为了脱困，十几件随身的神器全部自爆啦，不赶快找点补偿，姐姐我可要伤心哩。”\n她回头瞪了江鱼一眼，威胁道：“不要想着甩掉姐姐自己跑回那什么长安城去。姐姐我是你的御灵不假，可是姐姐我的品级太高，咱们之间结成的魂灵契约是完全平等的，咱们的生命是完全融合在一起啦。若是姐姐我挂掉了，你也得陪着姐姐我一起去见阎王爷！呵呵呵呵呵呵，聪明的，就跟着姐姐做姐姐的盾牌，不聪明的嘛，你回去，你回去，你回去长安城，姐姐我被禁制劈死，你就跟着一起死好啦！”\n“你！”江鱼气得浑身直哆嗦，无妄之灾，纯粹是无妄之灾！他渐渐的感觉到，凤羽这叫做绑票勒索。首发]。江鱼一世聪明，怎么就突然落入了这样倒霉的境地里？他也没做什么亏心事啊？看看罢，他意气洋洋的自长安城出发，风光无比的去朗家兴风作浪，威风十足的铲除了地煞殿的残党，随后就倒霉到被华逻和尚亲手追杀，倒霉到被那个魔道高手突下杀手，倒霉到被凤羽这老妖精迷惑了替她卖命的破除禁制灵符，倒霉到莫明其妙的和她‘同生共死’，倒霉到如今他要陪着她来西王母家里做贼！\n“天日昭昭啊！”江鱼仰天长叹了一声，垂头丧气的认命的跟着凤羽朝前继续行去。\n“天日昭昭啊！”凤羽也同样仰天长叹一声，歪着眼睛斜睨了江鱼一眼，暗自神伤道：“以凤羽我如此的美貌，如此的精灵可人，就算倒霉到被人强行抓了做御灵，配得上我的怎么也要是上古天神之一罢？天日昭昭，居然被他给算计了！”",
            "summary": "江鱼在长安城风光无限，却因一系列倒霉事件被凤羽迷惑成为她的御灵。凤羽为了寻找西王母的神器，不顾危险冒险破除禁制。她威胁江鱼跟随她一起行动，否则她会因禁制而死，江鱼也将陪葬。两人被迫一起寻找神器，互相抱怨自己的倒霉遭遇。",
            "characters_in_summary": [
                "江鱼",
                "凤羽",
                "西王母"
            ],
            "entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突。他在剧情中成为了凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与凤羽有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。\n凤羽 | 上古女神，与江鱼有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。在与江鱼的交流中，情绪波动较大，对江鱼的行为反应强烈。在剧情中，她不惜牺牲自己，通过引爆神器级别的法器和念诵古老的咒语，成功冲破昊宇镜的禁制，将自己的力量附到江鱼身上，帮助他变得更强大。\n昆仑山 | 寻找灵药的地方，江鱼在此受到重伤\n望月宗 | 江鱼所在的修道场所，提供修炼资源和技术指导。\n大唐皇宫 | 唐朝皇帝的居住地，地煞殿在此策划刺杀江鱼。"
        },
        {
            "id": 5,
            "content": "一人一鸟都阴沉着脸蛋往前疾走，突然前方一座巨大的牌坊在一阵的空气扭动中冒了出来。这高有近千丈雄浑壮丽雕龙画凤散发出万丈金光的巨大牌坊通体涌动着无穷无尽好似海浪一般的灵力波动，地水火风混沌元力在那牌坊上空翻滚，无数五行元力幻化的刀枪剑戟在那空中若隐若现，那等声势那等威风，震慑得江鱼半天出不得一口气。凤羽也呆呆的看着这座宽有三千多丈、高千丈、前后三进的巨大牌坊，突然尖叫起来：“哇呀呀呀呀，极品神器‘封神禁’，这是连天神都能随手封禁的极品神器呵呵呵！它居然还留在人间？嘎嘎，嘎嘎！”\n凤羽本能的发出了几声凤凰的清啼，眼里闪动着金光，张开翅膀就朝那牌坊扑了过去。她尖叫道：“呵呵呵呵，西王母她老人家还是很大方的嘛，这牌坊居然一直就放在这里，嘎嘎，我来炼化它！呵呵呵呵，发达了，发达了！这牌坊对天神拥有一击必杀的力量，对妖魔鬼怪的杀伤力弱了点，却也不是普通人能经受的呵！这宝贝，归我啦！”\n财迷心窍的凤羽只顾着扑向那牌坊，已经好似惊弓之鸟的江鱼却看到牌坊下站着的一座黄金雕像居然缓缓的运动起来。这雕像乃是一尊金甲神人，在凤羽距离那牌坊只有不到一丈许的时候，那雕像突然发出一声厉喝，手上长戟一旋一转，拖起一道寒光拦腰朝凤羽斩了过去。凤羽根本没理会那长戟的劈砍，江鱼却吓得魂飞天外――凤羽若是被杀，他也活不了！――江鱼惨叫一声，手上鲲鹏一羽剑卷起一道青色的火光，‘呼’的一剑迎向了那根长戟。\n一声闷响，那黄金雕像被震退了三步，江鱼却狼狈无比的被弹飞了十几丈。那雕像拥有的力量，简直就不是人所应该拥有的。以江鱼银身的力量，加上他的银身境界还是在被极大强化后才提升而来的，他右手虎口居然都被震得炸裂出血，可见那雕像所拥有的力量是何等惊人。纯粹以蛮力来说，江鱼如今拥有的力量在修道界是除了魔道阿修罗宗的那些狂人无人能比的，但是，江鱼这等程度的力量，在上古的神人随手炼制的傀儡看来，也无非这样罢了。传说中的上古神人一头可以撞倒天柱，江鱼距离那等境界，还差得远。\n那黄金雕像眼里闪过一道红光，挥动长戟疯狂的朝江鱼劈了下来。这雕像的劈砍没有一点儿章法，就是纯粹凭借强大的力量和极快的速度一阵狂劈烂砍，砍得江鱼手上长剑一阵乱颤，震得他七窍血液直喷，眼看就要支撑不住。\n就在这时，趴在那牌坊上的凤羽突然惨叫一声，被一股无形的巨力弹飞，一屁股坐在了地上。她两只腿胡乱的叠在地上，傻愣愣的坐在地上，眼珠子一阵乱转，显然已经被震得晕过了神去。她被震开，那黄金雕像突然浑身一滞，又回到了那牌坊前，一本正经的站在了原位。凤羽张开嘴，看了看江鱼，突然喷出了一口鲜血，随后愤怒的骂道：“西王母好生小气，这，这‘封神禁’上面居然还残留了她一丝神识！老天爷呀，天日昭昭呀！西王母的神识，谁有那本领炼化了她？呜呜，这分明就是不许人家碰她的这件法宝么？既然舍不得，何必不带走？何必留在这里勾引人呢？呜呜呜，这么好的一件宝贝，居然拿不到手！”\n扑在江鱼身上嚎啕大哭了一阵，凤羽突然擦干净眼泪，两个翅膀用力的拍打了一下，毅然说道：“既然‘封神禁’还留在这里，那么其他的宝贝肯定还有很多。我就不信她能在每一件宝贝中都留下自己的神识！嘎嘎，起码西王母不会在自己的洗脚盆里面留下神识罢？呵呵呵呵呵呵，姑娘我还是有机会的！嘎嘎！这一次，一定要满载而归才行！”\n江鱼张张嘴，体内刚刚恢复的罡气突然又是一阵疯狂的泄漏，凤羽抽干了江鱼体内的全部罡气，咬牙切齿的在空中划了几个古怪的符咒朝着那黄金雕塑狠狠的一指……老龟急忙叫道：“寝宫范围内，严禁飞行啊！快快落在地上！”\n来不及了，凤羽已经飞进了寝宫足足有数十丈远。凌空一方长宽三丈高有六丈绘有无数符箓的金印带着土黄色的灵光突然闪现，‘砰’的一声将凤羽凌空砸了下来。这一击好不沉重，凤羽七窍中‘嗤嗤’的喷着鲜血，有气无力的就倒在了地上。凤羽受到重创，江鱼七窍中同时喷出鲜血，‘哇’的一声坐在地上动弹不得。玄八龟同样是一声闷哼，嘴里喷出一口乳白色的灵血，四条断腿再也无法支撑双腿，腹部甲壳‘咣当’一下砸在了地上，发出的声音好不清脆。玄八龟带着点哭音嚎叫起来：“小丫头，我叫你姑奶奶，您就消停一下罢？你死了不要紧，你死了还要拖累两条性命啊！苍天在上，天日昭昭，你这一尸三命的事情作不得啊！这是缺德的！”\n凤羽气得嘴里直吐白沫，她愤愤的扭头吼道：“闭上你的鸟嘴，姑娘我还没有出阁，什么叫做一尸三命啊？当姑娘我，姑娘我怀，怀了……”凤羽说不下去了，饶是她性子有点古怪，作风有点大咧咧，行事有点疯癫，毕竟是黄花大闺女，还没办法说出这些不甚雅观的事情。",
            "summary": "江鱼和凤羽两人发现了一座巨大的牌坊，散发着强大的灵气。凤羽认出这是一件极品神器\"封神禁\"，但她无法炼化。在争夺过程中，凤羽和江鱼都受到了重伤。凤羽试图利用寝宫内的禁制击败黄金雕像，但未能成功。他们被迫落在地上，伤势加重。",
            "characters_in_summary": [
                "江鱼",
                "凤羽",
                "巨大牌坊",
                "寝宫"
            ],
            "entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突。他在剧情中成为了凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与凤羽有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。\n凤羽 | 上古女神，与江鱼有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。在与江鱼的交流中，情绪波动较大，对江鱼的行为反应强烈。在剧情中，她不惜牺牲自己，通过引爆神器级别的法器和念诵古老的咒语，成功冲破昊宇镜的禁制，将自己的力量附到江鱼身上，帮助他变得更强大。\n昆仑山 | 寻找灵药的地方，江鱼在此受到重伤\n望月宗 | 江鱼所在的修道场所，提供修炼资源和技术指导。\n大唐皇宫 | 唐朝皇帝的居住地，地煞殿在此策划刺杀江鱼。"
        },
        {
            "id": 6,
            "content": "玄八龟瞥了她一眼，低声嘀咕道：“闭上我的鸟嘴？诶，我是一只玄龟，我只能闭上龟嘴！嘻嘻，你才是鸟，闭上小丫头你的鸟嘴。”\n在旁边一直在吐血的江鱼眼里猛的闪过两道银光，他愤怒的在玄八龟的背甲上锤了一拳：“都他奶奶的给老子闭嘴！苍天在上！我江鱼没做什么缺德的事情，何必让我碰到这些古怪的事情？还说什么凤凰的寿命无穷无尽，呜呜，这么玩下去，我有九条命都不够她玩啊？”江鱼放声抱怨，旁边玄八龟更是郁闷得快要晕过去，凤凰的寿命长不假，可是天下人谁不知道乌龟的寿命更长呢？他更觉得憋闷呢。\n突然间，玄八龟的面色一变，急促的吼道：“都给我闭嘴，娘娘寝宫方圆百里之内严禁大声喧哗！”\n江鱼、凤羽同时指着玄八龟吼道：“闭嘴！”两人的声音一个比一个大，尤其江鱼的嗓音大得离谱，好似雷霆炸鸣一般，回音直响。\n玄八龟呆了一下，脑袋、尾巴、四肢同时缩回了自己的甲壳，他在低声的嘀咕着：“看不到我，看不到我，我们是一家人，你们看不到我。”",
            "summary": "玄八龟、江鱼和凤羽遇到了一起。玄八龟试图逗笑大家，但引起了江鱼的愤怒。他们开始争吵，直到玄八龟提醒他们在凤凰寝宫附近不能大声喧哗。江鱼和凤羽再次指责玄八龟，让他感到尴尬。",
            "characters_in_summary": [
                "玄八龟",
                "江鱼",
                "凤羽",
                "凤凰寝宫"
            ],
            "entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突。他在剧情中成为了凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与凤羽有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。\n凤羽 | 上古女神，与江鱼有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。在与江鱼的交流中，情绪波动较大，对江鱼的行为反应强烈。在剧情中，她不惜牺牲自己，通过引爆神器级别的法器和念诵古老的咒语，成功冲破昊宇镜的禁制，将自己的力量附到江鱼身上，帮助他变得更强大。\n昆仑山 | 寻找灵药的地方，江鱼在此受到重伤\n望月宗 | 江鱼所在的修道场所，提供修炼资源和技术指导。\n大唐皇宫 | 唐朝皇帝的居住地，地煞殿在此策划刺杀江鱼。"
        },
        {
            "id": 7,
            "content": "江鱼他们所在的地方，是西王母寝宫第一重大殿前方的广场甬道上，左右是两排紧闭着的金色大门。高有数十丈宽有十丈左右的金色大门足足有六十四扇，每一扇大门上都用紫色的好似宝石溶液般的材料绘出了活灵活现的金甲天神的图案。随着江鱼、凤羽的大声吼叫，一蓬蓬金色沙尘从那六十四扇大门上飘了下来，无形的狂风吹得这些金色沙尘朝江鱼他们身前用来，凤羽一声闷哼，被数十颗细小几乎不可见的沙尘一撞，身体笔直的飞了起来，嘴里鲜血直喷。江鱼也受到了一片沙尘的撞击，他这才发现，这每一颗沙尘都沉重得可怕，大概就是比头发丝的直径大不了多少的沙尘，每一颗都重逾万斤。\n身体朝前一挡，将凤羽护在了自己身后，以江鱼的**强度，万斤重的沙尘却也无法对他的身体造成任何损害。一片片细细的沙尘被那无形的狂风鼓荡，江鱼皮肤上冒出了一片片的金色火星，‘轰隆隆’的巨响震得凤羽情不自禁的捂住了自己的耳朵。那沙尘越来越多，狂风越来越强劲，渐渐的江鱼被那风力裹着沙尘推得连连倒退，几处皮肤突然被扫出了一片片极细的伤痕，一丝丝血液从那伤处喷了出来。江鱼惊骇的叫了一声：“快走，这是什么古怪禁制？这，这，这沙尘莫非就是传说中的天河金沙？怎会有这么多？”\n凤羽紧紧的缩在了江鱼身后，小心翼翼的用极小的声音嘀咕道：“有什么奇怪的？你以为那些惊神戟是用什么打造的？”\n话音未落，那六十四扇金色大门山描绘的一百二十八名金甲神人在氤氲的金色风霞中突然走下了大门，高有五六丈的金甲神人们面无表情的看着江鱼他们，眼里突然闪过一道红光。‘噌噌噌噌’一连串的响声，这些金甲神人从身后掏出了六尺多长的一根金色圆柱，双手握着那圆柱狠狠的一拧，圆柱左右两段都喷出一道紫色的强光，瞬间组成了一柄柄六丈多长的双头长剑。那长剑的光刃颤抖着，发出‘嗡～～～嗡～～～’的细细鸣叫，这些金甲神人重重的踏上前一步，手上光剑已经风车一样的急速舞动起来，顷刻间已经将这光剑舞成了一蓬紫色的光晕。(首发)。\n江鱼一手提起全身蜷缩在甲壳中的玄八龟，另外一手拦腰抓起了凤羽，撒丫子就往宫殿外跑。他收了凤羽做御灵，凤凰一族的飞行速度极快，这一部分本能也融入了江鱼的身体，如今他奔跑的速度就算是最快的剑光都有所不及。他几步之间，就已经跑出了数百丈外。那一百二十八名金甲神人眼里红光再闪，好似受到什么禁制限制一般没有追击，只是双手一震，那手上的紫色光晕中突然射出了无数道拇指粗细长有丈许的紫烟青光。那一蓬蓬紫色的烟雾裹着一道道淡淡的极细的青光，雨点一样射向了江鱼，覆盖面积极大的光雨，顷刻间将江鱼裹在了里面。\n那一道道青光都有着可怕的贯穿力，更是炽热得好似江鱼丹田中的那一团太阳真火一般。数以亿万计的光雨密密急急的轰在江鱼背后，‘哗啦’一声将江鱼后背的一大片皮肉铲得干干净净！江鱼一声痛呼，脚下速度再次加快了倍许，化为一道黑光拐了几个弯，猛得扑到了寝宫外那座红玉牌坊的一根柱子后。那光雨射到了牌坊释放出来的厚重红光上，溅起了无数朵灿烂的光晕，发出连串雨打芭蕉一般的脆响，这才慢慢的消散。那寝宫内的一百二十八名金甲神人缓缓的收起光剑，将那金色圆柱插回背后的一个圆套，缓步又走回了金色的门户上。那氤氲的金色狂风裹着无数的天河金沙在那近百里方圆的广场上肆虐了一阵，终于慢慢的停歇，一蓬蓬金色的沙尘重新飞回了那金色的门户。\n江鱼呆呆的看着那风平浪静的寝宫广场，良久才喘了一口粗气。凤羽看着江鱼血肉模糊的脊背，不由得连连摇头：“好厉害的禁制，还好没有发动开我们就逃走啦，否则……啧啧。”看到江鱼有几处地方都快露出骨头来，凤羽终于开始后怕。她很殷勤的掏出一个乳白色的玉瓶，将里面一种细腻芬芳的淡黑色油膏涂抹在江鱼背上，江鱼的伤处以肉眼可见的速度极快的愈合。\n玄八龟的眼珠子左边晃晃、右边看看，慢吞吞的探出头来，低声叹道：“你们算是明白了这寝宫禁制的厉害了么？没有人主持禁制，这威力都下降了数百倍啦。幸好咱们走得快，在禁制全面发作前，总算是顺利逃走了……嘿，你干什么？”玄八龟惊恐的看着凤羽将那一瓶淡黑色的油膏在江鱼的身上满满的涂了一层，差点没气得吐血，他尖叫道：“你知道这是什么东西么？”",
            "summary": "江鱼和凤羽遇到了一种强大的禁制。这种禁制通过一种名为天河金沙的沙尘进行攻击。江鱼和凤羽在逃离宫殿时，遭到了一百二十八名金甲神人的阻挡。尽管他们成功逃脱，但江鱼背部受到了严重伤害。凤羽使用了一种神奇的药物帮助江鱼治愈伤口。",
            "characters_in_summary": [
                "江鱼",
                "凤羽",
                "天河金沙",
                "金甲神人"
            ],
            "entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突。他在剧情中成为了凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与凤羽有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。\n凤羽 | 上古女神，与江鱼有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。在与江鱼的交流中，情绪波动较大，对江鱼的行为反应强烈。在剧情中，她不惜牺牲自己，通过引爆神器级别的法器和念诵古老的咒语，成功冲破昊宇镜的禁制，将自己的力量附到江鱼身上，帮助他变得更强大。\n昆仑山 | 寻找灵药的地方，江鱼在此受到重伤\n望月宗 | 江鱼所在的修道场所，提供修炼资源和技术指导。\n大唐皇宫 | 唐朝皇帝的居住地，地煞殿在此策划刺杀江鱼。"
        },
        {
            "id": 8,
            "content": "凤羽翻了个白眼，不屑的说道：“呵呵，你不觉得我们三个如今共用一条性命，小鱼儿他最是皮粗肉糙的，以后打斗厮杀都是他出面，这药用在他身上，是最合适的么？不就是传说中的不死药么？内服可以让元神不散，外用则可让肢体不坏，就和守宫的尾巴一样，除了脑袋以外别的配件都是斩了又能重生……最适合小鱼儿了。”\n“什么？不死药？”江鱼一声尖叫，劈手将那药瓶抢了过来：“就是那个不死药？”他眼珠子都快塞进了瓶子里，可是里面空空荡荡，一丝药都不剩下了。他呆呆的看着那药瓶，哼哼道：“不死药？真的是不死药？你怎么全用了？还有没有？”\n玄八龟的脖子缩了缩，点头道：“不用做梦啦，这是全昆仑山最后一瓶。是从刚才的丹房中找到的罢？应该是那丹炉炼制成功后，被禁制自动收取的。嘿，小丫头说得不错，如今咱们三人共用一条性命，这药还是给他涂抹上的好。”\n三人又一次进去了那寝宫第一重大殿前的广场，江鱼还有点心疼的抓着那药瓶，嘴里叽哩咕噜的念叨着什么，凤羽则是很虔诚的跟在玄八龟的身后，叽叽咕咕的说着‘天工殿’三个字，翻来覆去的也不知道重复了多少遍。这一次，玄八龟带路，避开了数千重高深的进制，也没有发出大声响、没有飞起来惊动那禁制，三人平平安安的行到了‘天工殿’中。\n这处西王母偶尔会来炼制几件法器消遣的宫殿，从外面看来不过是一处方圆里许的小殿，可是进去宫殿中，才发现这座大殿每一边都有近百里长，方圆万里的大殿高有数十里，地上按照周天三百六十度的方位有三百六十处火穴。这火穴下有各种不同的火种，分别是神火、天火、地火、真火等等天地间最为强大的火力。每一颗直径近百丈的火种旁边都有密密麻麻不知道多少重禁制，将这些威力极强的火种牢牢的束缚在大殿的地下，一缕缕火焰通过禁制，从上方一个个龙形喷口中直喷了出来。三百六十道火柱从那数丈高的龙形喷口中喷出足足有十几里高，整个大殿内气息炽热，江鱼的头发胡须已经开始枯焦发臭。\n如今那三百六十道喷口中有四十九道金红色的火柱正在灼烧两柄三尺长剑、三十六道紫色火柱正在灼烧一根玉带、七十二道淡青色的火柱则是在祭炼一件散发出七彩霞光的长裙。江鱼对这轻巧短小的长剑、流光溢彩的玉带、华美轻灵的长裙都不感兴趣，可是凤羽却是呆在了那里，猛的一爪子扣住了玄八龟的脖子，尖叫道：“果然还有宝贝留下，快给我说怎么收取这几件宝贝？”\n玄八龟艰难的将自己的长脖子从凤羽的魔爪下抢了出来，远远的避开了十几丈，这才吹了吹嘴角上的肉须，皱眉道：“这么多年来我一直没有来天工殿，毕竟这里不是我主管的地盘。奇怪，奇怪，娘娘搬家的时候，有炼制这几件宝物么？”他挪动着四条短小的腿子朝前爬去，地上一道金光冒了出来，一块金简迎风一闪，已经绕开了玄八龟，落在了凤羽的手里。\n凤羽好奇的将灵识沉浸进去了那金简中，她猛地无比得意无比猖狂的仰天尖啸起来：“呵呵呵呵呵呵，朝中有人好作官呵，呵呵呵呵呵呵，我那姐妹却还记得我，在这里给我留下了好宝贝哩。呵呵，奇怪，她怎么知道我脱困后会来昆仑山找宝贝？莫非是西王母算计出来的？唔，和我无关，总之宝贝是我的就足够了。”凤羽极其兴奋的念诵了几个古怪的咒语，那两柄长剑、一条玉带、一条长裙化为几道流光涌入她的身体，顿时她身上的羽毛都披上了一层极淡的光芒。\n“朝中有人好作官？”江鱼面色古怪的看了凤羽一眼，点头寻思道：“难怪她刚才失口说她知道昆仑山大概七成左右的禁制手段。唔，果然是家贼难防啊？西王母身边得宠的侍女，想来都是凤凰这一类的神兽才有资格。唔，这炉火，嗯，里面有三个火口内的火种，却是太阳真火啊？”",
            "summary": "凤羽、江鱼和玄八龟三人共同寻找传说中的不死药。江鱼发现了一瓶传说中的不死药，但在他查看时已经被用完。他们进入昆仑山的天工殿，寻找更多的宝藏。凤羽在其中发现了一些宝物，并猜测这些宝物可能是她的姐妹留下的。江鱼注意到大殿内的火炉中有三股太阳真火，开始研究这些火种的来源。",
            "characters_in_summary": [
                "凤羽",
                "江鱼",
                "玄八龟",
                "昆仑山",
                "天工殿"
            ],
            "entity_info": "凤羽 | 上古女神，与江鱼有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。在与江鱼的交流中，情绪波动较大，对江鱼的行为反应强烈。在剧情中，她不惜牺牲自己，通过引爆神器级别的法器和念诵古老的咒语，成功冲破昊宇镜的禁制，将自己的力量附到江鱼身上，帮助他变得更强大。\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突。他在剧情中成为了凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与凤羽有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。\n玄八龟 | 一只神秘的玄龟，与江鱼、凤羽相遇，引发了一系列的冒险和冲突。他的出现让剧情更加丰富和多元化。\n昆仑山 | 寻找灵药的地方，江鱼在此受到重伤\n望月宗 | 江鱼所在的修道场所，提供修炼资源和技术指导。\n大唐皇宫 | 唐朝皇帝的居住地，地煞殿在此策划刺杀江鱼。"
        },
        {
            "id": 9,
            "content": "一旁的玄八龟和凤羽吓得魂飞天外，他们看到江鱼好似发疯一样跳进了一个冒着金色烈焰的龙形喷口中，竟然还开始主动的吸收那金色的火焰。一颗拳头大小的紫色灵珠从他体内冒出来，那紫色灵珠拥有不可思议的强大吸引力，将整个大殿内的紫色仙气都吸入了珠体，化为一道紫色气流从天灵穴冲进了江鱼的身体。玄八龟翻了个白眼，尖叫了一声：“苍天哪，那是太阳真火的喷口！”他居然吓得晕了过去。\n凤羽猛的张开了嘴，朝着江鱼愤怒的骂道：“小家伙，下次做事小心点，不要吓坏了人！……唔，姐姐我差点忘了，上古的十大金乌做乱，其中九个被你们祖师爷给射了下来，你们望月门有克制太阳真火的法门！好变态的法门，就算是普通的天神，也不敢吸收这太阳真火哩。要知道，这太阳真火几乎可以说是一切生灵的起源，故而可以毁灭一切生灵，若是克制不住它，立刻会被烧成飞灰，谁敢把它吸进体内？”\n江鱼默运玄功，尽可能多的将那太阳真火吸进体内，让它存储在每一个细胞中。他丹田中的那一线极其微弱的太阳真火的火苗熊熊燃烧起来，瞬息间壮大到了以前的数万倍的规模。江鱼心里清楚，天下没有别的地方还能有这么多的太阳真火让他吸收，昆仑山可不是什么人都能随意出入的地方。他这次就是想要用太阳真火的力量，帮助他参悟出一些奇妙的法门来。\n这火焰的威力大得让人难以形容，那紫气珠转化的仙灵气息更是让江鱼受到了极大的好处。恍恍惚惚之中，江鱼右手朝着外面一探，五道火红色的箭气冲天而起，炽热的气流逼得凤羽一爪子抓起玄八龟，连连倒退了数十丈。望月宗‘丙火箭气’，不，如今应该是‘太阳箭气’被江鱼借助太阳真火的力量在极短的时间内修炼至大成境界，那五道箭气几乎都要凝聚成水晶一般的实体。\n庞大的太阳真火更是在改善江鱼的体质，让他的**和真元中都充满了太阳真火的狂暴威力。和那鲲鹏一羽剑中蕴含的一点儿太上青火不同，那一线火苗就算威力再大，在数量上还是太少了一点，对于某些高端法宝根本造成不了太大的威胁。可是如今江鱼体内的太阳真火的分量，可是到了一个让人骇异的地步，纯粹以江鱼所能发动的真火而言，他就能生生的炼化一座大山。\n虽然体内的太阳真火过于强大，让江鱼其他属性的箭气的参悟和修炼受到了极大的阻碍，但是又有什么关系呢？就这几乎凝结成实质的太阳箭气，就足以消灭所有的敌人，江鱼却也不在乎自己其他属性的各种箭气是否能修练到高深境界了。天下万法，取最强一门习之则可。\n这天工殿内太阳真火的火种，乃是西王母昔日以极大的法力从那太阳星的核心处取来，那庞然的力量是修道者根本无法想象的。江鱼主动的吸收这颗火种，让极大的能量冲进了他的身体，甚至惊动了他丹田内那柄古怪的木弓。那粗陋好似木柴胡乱编成的木弓好似贪婪的鳄鱼，在江鱼体内形成了一个能量的黑洞，大口的吞噬了数量不可计数的太阳真火。\n只是很短的一个瞬间，江鱼突然感到那一直在沉睡的木弓微微一动，一股极其苍凉古老的气息从那木弓冲出，瞬间涌遍江鱼全身。江鱼体内的另外一柄‘天狼弓’‘嗡’的一声悲鸣，被那苍凉古老的气息震飞出体外，很无辜的围绕着江鱼盘旋起来。江鱼突然明悟，自己已经有资格使用这柄木弓了――虽然这资格是外面那颗火种带给他的――但是，他已经能召唤这木弓。\n只是三个弹指的极短时间，江鱼站立的那龙形喷口下的太阳真火火种被那木弓吸得干干净净，另外两颗太阳真火的火种更是主动的将火焰喷向了江鱼，将全部的能量注入了江鱼体内。旁边凤羽已经惊呼起来：“有没有弄错？他，他的那柄弓，怎会在你身上？呜，好可怕的弓！好可怕的弓！”凤羽似乎想到了某些让她惊骇的事情，看着江鱼的面色无端端的带上了几分畏惧。\n玄八龟翻着白眼醒转了过来，他看着江鱼，连连点头道：“原来如此，是那个家伙的传人啊？这么说起来，这小家伙也是不肯读书的人了。哼哼，当年他来昆仑山求药，走遍了各处宫殿，就是不来我的书房转悠，实在是不给我老八一点面子。”玄八龟气恼的咬了咬嘴边的肉须。",
            "summary": "江鱼在昆仑山天工殿尝试吸收太阳真火，以参悟奇妙法门。他成功地将太阳真火吸入体内，并借助紫气珠的仙灵气息修炼至大成境界。太阳真火的威力改善了江鱼的体质，使他能够发动纯粹的太阳箭气，足以消灭所有敌人。在这个过程中，江鱼体内的木弓苏醒，吸收了大量太阳真火，使江鱼有资格使用这柄弓。凤羽和玄八龟惊讶地发现，江鱼竟然是木弓传人的身份。",
            "characters_in_summary": [
                "江鱼",
                "昆仑山天工殿",
                "太阳真火",
                "紫气珠",
                "仙灵气息",
                "木弓",
                "凤羽",
                "玄八龟"
            ],
            "entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突。他在剧情中成为了凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与凤羽有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。\n凤羽 | 上古女神，与江鱼有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。在与江鱼的交流中，情绪波动较大，对江鱼的行为反应强烈。在剧情中，她不惜牺牲自己，通过引爆神器级别的法器和念诵古老的咒语，成功冲破昊宇镜的禁制，将自己的力量附到江鱼身上，帮助他变得更强大。\n玄八龟 | 一只神秘的玄龟，与江鱼、凤羽相遇，引发了一系列的冒险和冲突。他的出现让剧情更加丰富和多元化。\n昆仑山 | 寻找灵药的地方，江鱼在此受到重伤\n望月宗 | 江鱼所在的修道场所，提供修炼资源和技术指导。"
        },
        {
            "id": 10,
            "content": "江鱼吸收三颗太阳火种只耗费了一盏茶的时间，他却已经有了天翻地覆的变化。同时，他也从那火种中得到了某人留给他的一份讯息。没错，就是昆仑山的主人，上古神、仙的领袖之一，那位大名鼎鼎的西王母留给他的讯息。真正的大神通者，距离了数万年的久远岁月，依然顺利的将她留下的信息送到了应该接到这份信息的人手上。\n那是一份用现在的话来说的生意上的协约。可是江鱼却毫不犹豫的将那份协约丢在了脑后，他叽哩咕噜的说道：“你都没把握做到的事情，我凭什么去卖命呢？红尘中的荣华富贵才是我江鱼最大的追求，你许诺我这么多的好处，可是我怎么可能有那个力量做到那样的事情？你自己都说了，你计算出来的天机只有一成的把握，那我江鱼何必为了这些虚无缥缈的事情卖命？而且，还要得罪这么多人？”\n只是摇摇头，江鱼决定将这份协约埋在心底深处永远也不公示于人，随后他立刻选择性的忘记了这件事情。他仅仅对西王母留下的信息中，关于这天工殿的某些设施，有了极大的兴趣。\n数以千计的玄奥印诀从江鱼手上极其生疏的一个个的打了出来，一道道灵光射向了天工殿的每一个角落，伴随着隐隐的雷霆声，三百六十，不，现在是三百五十七个冒着熊熊烈焰的喷口猛的朝着上方喷出了一条火龙，一座极大的铸造炉从天工殿的中心位置升了起来。铁砧、大锤、风箱、火炉，无不闪动着紫金色高贵而神秘的光芒，细微几乎不可见、密密麻麻遍及全身的玄奥符箓布满了这一套家什，让这一套看起来和人间的铁匠铺的设施没有什么差别的家什充满了华贵、至高的气息。\n随着这座铁匠铸造炉一起冒出来的，是天工殿地下大堆大堆随意丢在那里的极品灵石、极品仙石乃至极品神石，大堆大堆好似垃圾一样胡乱堆砌的珍贵材料。各色彩光冲天而起，那些珍贵的材料上冒出的无边灵气，让江鱼的口水顺着嘴角‘哒哒’的滴落。“这座‘天地炉’无法搬走，可是这些材料呵呵呵！您既然好心告诉了我这天工殿的一应禁制开启的手法，那，我就不客气了？”",
            "summary": "江鱼在吸收三颗太阳火种后发生了巨大变化，并收到了昆仑山主人西王母的讯息。讯息中提到了一个生意上的协约，但江鱼选择忽略，只对天工殿的设施产生了浓厚兴趣。他开始尝试操控天工殿的设施，成功启动了一座名为“天地炉”的铸造炉，并发现了大量的极品灵石、仙石和神石以及珍贵材料。江鱼决定将这些材料据为己有。",
            "characters_in_summary": [
                "江鱼",
                "西王母",
                "天工殿"
            ],
            "entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突。他在剧情中成为了凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与凤羽有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。\n西王母 | 传说中的上古神人，拥有极品神器“封神禁”，在“封神禁”上留下了自己的神识。\n凤羽 | 上古女神，与江鱼有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。在与江鱼的交流中，情绪波动较大，对江鱼的行为反应强烈。在剧情中，她不惜牺牲自己，通过引爆神器级别的法器和念诵古老的咒语，成功冲破昊宇镜的禁制，将自己的力量附到江鱼身上，帮助他变得更强大。\n玄八龟 | 一只神秘的玄龟，与江鱼、凤羽相遇，引发了一系列的冒险和冲突。他的出现让剧情更加丰富和多元化。\n昆仑山 | 寻找灵药的地方，江鱼在此受到重伤\n望月宗 | 江鱼所在的修道场所，提供修炼资源和技术指导。"
        },
        {
            "id": 11,
            "content": "被这突变弄得惊讶万分的玄八龟和凤羽根本不知道江鱼从哪里学来的那一手神鬼莫测的上古神诀，虽然生疏，虽然掐诀的时候动作很丑陋很难看，但是不可否认的是，那是一套极其高明极其高深的神诀，就连给西王母看守书房的玄八龟都从来没见识过的神诀。而两人都清楚，江鱼虽然是望月宗的门人，但是望月宗的祖师也是丝毫不懂这些高深的禁制神诀――望月宗的祖师是那时候最强的战士，但是绝对不是一个合格的法师，他连一个最简单御水咒都施展不出来――尤其凤羽更是清楚，江鱼是从来没有学过这些只有上古的神人、仙人乃至上古的巨妖大魔才可能接触得到的神诀的。\n江鱼却是没有理会两人的惊疑，他一边手脚麻利的用那一套神诀破开地上那些材料上面附着的禁制，一边将那材料胡乱的塞进了手镯里。同时，他还有空闲朝着两人叫道：“你们在发什么呆？还不快点帮我把这些东西收拾起来？哈哈，西王母她老人家亲自在这里留下了一套可以破开一切禁制的神诀给我，我鱼爷就很不客气的笑纳啦。嘿，这‘天地炉’可以锻造极品的兵器，我正好想要一柄好的宝剑护身呢。”\n‘可以破开一切禁制的神诀’？这已经不是神诀了，而是一种对于规则的运用手段，一种规则的法令。玄八龟、凤羽惊骇的相互看了一眼，虽然不明白到底刚才发生了什么，毕竟江鱼吸收那三颗火种的时间极短极短，但是他们明白，一定有一件很要紧的事情发生了。只是，看江鱼那一脸的奸笑，两人也清楚，这家伙如今的全部精神都放在了眼前的巨额财富上，怎么可能回应他们什么？\n玄八龟摇摇头，跑去开启‘天地炉’，为江鱼做铸造宝剑的准备工作。凤羽则是一声尖啸，拍打着翅膀扑向了江鱼，和江鱼你争我夺的抢夺起那些珍贵的材料。灵石仙石她一概不要，可是为了那些拥有奇异力量的神识，凤羽把江鱼打了一个鼻青脸肿……\n争夺之中，江鱼和凤羽瓜分了那天工殿内的一切材料，他才说出了自己的打算。远攻他有望月宗的箭术，他只要有一柄趁手的短兵器随身就很好了。惊神戟是好，但是并不适合到处携带，他准备用惊神戟以及一些珍贵的材料，将那鲲鹏一羽剑重新铸造一番。\n天工殿内的天地炉拥有以天地为熔炉锻造万物的神奇力量，据说就是以当年女娲炼石补天的那个熔炉改造而来。它并不适合铸造新的法宝，而是适合将数件法宝融合为一，从而生成更强的宝物来。它能从那些熔炼的法宝中抽取其中最为强大的一些属性铸造出以其中一件法宝为模版的新法宝，这项功能实在是匪夷所思。想想看，若是能够把传说中的翻天印、打神鞭之类的强力攻击法宝融为一炉，重新锻造，那会造成一件何等可怕的宝物？\n当然，天地炉不能随意的熔炼法宝，若是熔炼灵器，它需要耗费十年来恢复消耗的力量；若是熔炼仙器，它需要耗费百年时间来恢复力量；若是熔炼的是神器，它就需要数千年乃至万年来恢复。一件灵器是十年，百件灵器就是千年；一件仙器是百年，百件仙器就是万年；一件神器是千年万年，百件神器么……\n理论上来说，天地炉可以同时炼化一百件神器，将这一百件神器铸造成一柄足以毁天灭地的怪物。前提就是天地炉恢复了全部的力量，并且你还有足够的运气才行。重铸神器，其中失败的概率极高，除非你能以某些珍贵的材料作为铸造的辅助品，却又是另外一回事情了。\n如今江鱼就是以鲲鹏一羽剑为模版，以惊神戟和若干拥有奇异力量的神石为辅助材料，准备开炉重新铸造一柄宝剑。在场三人中最为精通阵法禁制之学的玄八龟，被江鱼赋予了在那新成的宝剑中增加各种攻击阵法的伟大使命。\n而熔炼鲲鹏一羽剑、惊神戟以及这些神石，天地炉只是火焰稍微冒了一下的功夫，这些距离神器还有极大距离的材料，就融为了一滩汁水。以天地炉的强大力量，以这些不甚上档次的材料铸造一柄新的兵器，只不过是短短的一刻钟的功夫。\n天地炉上紫光闪动，一蓬庞大的力量裹住了那团汁水，玄八龟咬着牙拼命的挥动着两条短小的前爪朝那一滩汁水中挥动着一道道金色的灵符。突然间，天地炉上一道紫金色的能量龙卷狂飙而起，江鱼他们三人被远远的推飞了数十里远。\n一道寒光冲天而起，新生的鲲鹏一羽剑带着一条数十丈长的紫色光焰，在天工殿内疯狂的飞舞刺击，整个大殿内，寒气袭人。\n江鱼破开自己的腕脉，一道鲜血朝那新生的宝剑喷了过去。于是，寒光紫气笼罩了江鱼全身，凌厉的剑气逼得凤羽二人连连倒退。江鱼手上那柄七尺长剑，发出了一声清脆的龙吟.",
            "summary": "江鱼意外地获得了一套可以破解一切禁制的上古神诀，并从西王母留下的天工殿内获取了大量珍贵材料。他和玄八龟、凤羽一起将这些材料收进手镯，准备用来锻造一柄好的宝剑。在锻造过程中，江鱼利用天地炉的神奇力量，将鲲鹏一羽剑、惊神戟和一些神石融合，重新铸造出一柄宝剑。然而，新生的宝剑在天地炉内疯狂飞舞刺击，整个大殿内寒气袭人。江鱼破开自己的腕脉，喷出一道鲜血，使宝剑的威力得到提升。",
            "characters_in_summary": [
                "江鱼",
                "玄八龟",
                "凤羽",
                "西王母",
                "天地炉",
                "天工殿"
            ],
            "entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突。他在剧情中成为了凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与凤羽有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。\n玄八龟 | 一只神秘的玄龟，与江鱼、凤羽相遇，引发了一系列的冒险和冲突。他的出现让剧情更加丰富和多元化。\n凤羽 | 上古女神，与江鱼有友谊，被困于昊宇镜形成的禁地，渴望自由和战斗。在与江鱼的交流中，情绪波动较大，对江鱼的行为反应强烈。在剧情中，她不惜牺牲自己，通过引爆神器级别的法器和念诵古老的咒语，成功冲破昊宇镜的禁制，将自己的力量附到江鱼身上，帮助他变得更强大。\n西王母 | 传说中的上古神人，拥有极品神器“封神禁”，在“封神禁”上留下了自己的神识。\n天工殿 | 一个充满神秘和强大力量的地方，拥有“天地炉”等高级设施，是西王母留下的遗产。江鱼在这里学习制作神器的技术，并利用这里的资源和设施提升自己的实力。\n昆仑山 | 寻找灵药的地方，江鱼在此受到重伤"
        }
    ]
}