{
    "chapter_title": "第七十七章  天官印（11374）6.12 ",
    "chapter_summary": "年轻道士江鱼与一群道士和妖怪共同探险。他们寻找珍贵的蟠桃、灵药仙草，并在一场冲突中闯入一个神秘的洞府。在这个洞府里，他们发现了上古时代的秘密和强大的法宝。江鱼与他的朋友凤羽一起面对挑战，决定将一件强大的法宝献给皇帝以换取功劳。",
    "characters_in_summary": [
        "江鱼",
        "凤羽",
        "一群道士",
        "妖怪",
        "蟠桃",
        "灵药仙草",
        "神秘洞府",
        "上古时代",
        "皇帝"
    ],
    "pre_entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。\n凤羽 | 神秘的凤凰力量承接者，与江鱼有合作关系，指点白霞子修炼\n玄八龟 | 不详（可能是其他势力的人物）\n李隆基 | 唐朝皇帝，与咸宜公主、江鱼等人有往来，与天欲宫主对立。在长安城的商会参加赏宝大会，对胡女凯瑟琳产生兴趣。\n张九龄 | 中书舍人，唐朝官员，张说的铁杆心腹。与江鱼相识，对江鱼有所讽刺；参与抓捕马贼行动\n兴庆宫 | 唐朝皇帝的宫殿，用于举办皇室宴会等活动",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "一缕缕蜘蛛网一样飘忽不定的白云在那山崖间飘荡，几道石梁从这处山崖架在了那处山崖上，几只白毛灵猿放声啼叫着从那些石梁上嘻笑打闹着翻滚跳过，手上捧着几个红通通的蟠桃，一路翻山越岭的直往白云深处跳窜而去。几只通体洁白只有头顶一处朱红的仙鹤慢条斯理的拍打着翅膀，嘴里叼着一根根灵药仙草，缓缓的从那天空高处直落下来，轻盈的几个翻身，惊险万分的避开了那几道石梁的阻隔，从那石梁中狭窄的缝隙中穿过，翅膀一震，已经越过了那几只白猿，轻盈的往那片片白云升起的地方飞去。\n白云深处，山崖之间，一处藏风纳气地势极佳的所在，正好生出了一汪儿百亩大小清澈透底的灵泉，几只红磷大蟒懒洋洋的躺在那灵泉边，谨慎的守护着灵泉中一角一块极大玉石上生长着的百多茎好似莲叶般一片片极大极肥厚，却通体火红无风自动，散发出一股刺鼻却让人不觉得难闻气息的灵草。这几条大蟒一条条都是头生双角，背上居然长出两片突起好似翅膀一样的物事。显然这些大蟒若非身有应龙的血脉，就是自身修为已经到了一定的境界，就要化为龙形的年月深远的灵物。\n几个垂髫童子手持玉瓶玉罐，划着一条丈许长的小舟直往这一片灵泉的中心地带而去。那里有一方巨石高出水面三丈许，巨石中间有一处泉眼粗有尺许，一道水柱带着冉冉紫气喷起来有丈许高下，下方这百多亩的灵泉就是出自于这处泉眼。几个童子到了那巨石边，施展咒法从那水柱中分出一道水流注入手上的玉瓶玉罐，那水的质地极沉，落入瓶罐中竟然发出金铁交鸣的声音，几个童子的手也在微微颤抖，显然取水的活计不是这么容易的。(首发)。一条红磷大蟒懒洋洋的从岸边游入水中，直游到那小船边上，探出头来发出几声‘昂昂’的叫声。一名童子嘻嘻笑了几声，从袖子里掏出一枚丹药纳入那大蟒嘴里。大蟒欢悦的摇头摆尾的围着那小舟游动几周，又懒洋洋的回到了岸边，到了那处长有灵草的岩石下盘成蛇阵，先是四处张望了一下，随后耷拉下脑袋，在这暖洋洋的秋日中打起了瞌睡。\n天空云彩漂浮，一条淡青色雕刻了日月星辰、山川河岳图案的木舟突地破空飞来，直往那灵泉上面一处山崖飞去。突然间一声清脆的凤鸣震得数里内的云彩一阵哆嗦，一条七彩光影自那小舟上直扑下来，直扑向了那生满了灵草的岩石。几条红磷大蟒猛的竖起上半身，张开大嘴朝那七彩光影作出了威吓性的要攻击的举动。那七彩光影一声长啼，神兽特有的气息砰然放出，几条大蟒吓得屁滚尿流，拖着狼闶的身躯狼狈逃出了老远，那七彩光影落在那岩石上，光芒一敛，露出一条通体碧绿色的孔雀来。\n几条大蟒茫然的面面相觑，搞不清楚到底是发生了什么事情。刚才分明是神兽凤凰的气息，而且绝对是凤凰一族中血统最纯正最高贵的七彩天凤才能发出的气息。但是，怎么在他们面前的，却是一只普普通通的绿孔雀？几条大蟒眼里凶光一闪，猛的张开大嘴往那孔雀扑了过去。这绿孔雀不屑的朝几条大蟒瞥了一眼，抬起头来轻轻一声长啼，凤凰特有的气息铺天盖地的狂涌而出，几条大蟒‘昂昂’的怪叫了几声，浑身瘫软的在地上哆嗦成了一片，哪里还能动弹？绿孔雀满意的点点头，张开大嘴极其挑剔的在那最为肥美年月最久的灵草上选那灵草中的一片心子叼了两口，汲取了一口赤红色粘稠好似岩浆的灵液吞入腹中，这才满意的、高傲的拍打了几下翅膀，缓缓的在一片七彩光霞的笼罩下飞上天空，追上了那只青色的飞舟。\n几条大蟒气极败坏的抬起头来，张嘴朝那飞舟发出了无声的咒骂后，这才缓缓的游回岩石边。看到那年月最久的灵草被人强夺走了一大半的灵气灵液，几条大蟒有点无可奈何的仰天长嘶了几声，近乎认命的软在了地上，再也不复刚才懒洋洋的自由自在的神态。",
            "summary": "在白云深处的山崖之间，一群白毛灵猿和通体洁白的仙鹤在嬉戏玩耍，同时寻找珍贵的蟠桃和灵药仙草。在一片藏风纳气的灵泉附近，红磷大蟒守护着一株红色的灵草。突然，一只绿孔雀从天而降，吸收了灵草的灵气后飞上天空。红磷大蟒无法抵抗凤凰的气息，只能无奈地看着绿孔雀离去。",
            "characters_in_summary": [
                "白毛灵猿",
                "通体洁白的仙鹤",
                "蟠桃",
                "灵药仙草",
                "灵泉",
                "红磷大蟒",
                "红色灵草",
                "绿孔雀"
            ],
            "entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。\n玄八龟 | 不详（可能是其他势力的人物）\n李隆基 | 唐朝皇帝，与咸宜公主、江鱼等人有往来，与天欲宫主对立。在长安城的商会参加赏宝大会，对胡女凯瑟琳产生兴趣。\n张九龄 | 中书舍人，唐朝官员，张说的铁杆心腹。与江鱼相识，对江鱼有所讽刺；参与抓捕马贼行动\n兴庆宫 | 唐朝皇帝的宫殿，用于举办皇室宴会等活动"
        },
        {
            "id": 1,
            "content": "这处灵泉之上三百丈的山崖半山腰里，横地里伸出一块有三亩多大的岩石……那岩石的一角扎根有一棵高有七八丈的奇形古松，那古松傲雪生姿，年代极其久远，虬龙一样的树干朝那山岩外的虚空中探出了几丈远，枝条伸入那飘过的云彩中，自由自在的吸取着云彩内充沛的水露灵气。两头白猿在一条松枝上用长臂打着秋千，它们身下就是数百丈的虚空，却看不出它们有一点儿惧怕恐惧。松树边，有两个道人正在对弈，旁边有七八个老道观战，棋盘边堆了两小堆灵石，显然观战的老道在以两人的胜负下注赌博作乐。\n山岩和山崖相接处是一个高有两丈的门户，其上有一块匾额，雕有‘小终南妙境’五个大字。字迹古朴斑驳，已经被风雨冲刷得模糊不清了。门口放有十几个蒲团，十几名黄袍老道盘坐其上，作着日常的功课。或者是调养金丹婴儿，或者是萃炼体内一缕剑气，或者是在冥思某个阵图的变化演化，一个个宝相庄严，大有仙人出尘的风采。门户内一片光明，依稀可见是一个占地极大的洞府，有不知道多少道人在里面走来走去，隐隐有钟声磬音从那洞府中飘出，偶尔还传来声声雷鸣。\n那青色飞舟飘然停在这山岩上，袁天罡、李淳风带头，江鱼带了一票妖怪还有凤羽、玄八龟一涌而出，刚刚惊吓了那几条大蟒强夺了灵草灵气灵液的凤羽欢呼一声，撒脚就往那洞府冲去。她一边急速狂奔一边大声叫道：“你们几条虫子快来，里面有极好的宝贝的味道！呵呵呵呵，还配不上姐姐我的身份，但是给你们几个小妖怪使唤，却是足够啦！”白霞子倩影飘动紧跟其后，龙赤火、白猛他们‘嗷嗷’叫着落在后面不到一丈的地方，看他们那架势，就好似要去打劫的土匪。欢迎您!……不，凤羽身上释放出来的那对于宝物的贪婪而产生的气势，比土匪还要凌厉百倍！\n门口守着的十几个道人呆了一下，其中一道人大喝道：“哪里来的后生晚辈如此不知规矩？退出去！”那道人手一挥，三道紫色雷霆自天而降，直劈向了凤羽的脑袋。凤羽一声怒叱，玄八龟突然化为一道乌光出现在她头顶，准确的挡住了那三道天雷，玄八龟身上的电光还没消散呢，凤羽他们一行人已经冲进了小终南妙境，那洞府内顿时一阵的凤飞龟跳，一干道人‘哇哇’的怪叫起来。\n正手持一枚白子寻思着要往哪里落子的贤妙真人清喝道：“都是自家人，无用惊扰……呵呵呵，普济，你这条大龙还往哪里逃？”他手指轻挥，那枚白子已经稳稳的落在了棋盘上。他的喝声传遍了整个洞府，洞府内正忙着堵截凤羽一行人的道人急忙停下了手，一个个苦笑着看着凤羽浑身羽毛都直竖了起来，焦急万分的带着一干新认她做领头大姐的妖怪，冲向了洞府尽头一个向地下延伸的洞穴。\n普济真人呆呆的看了半天棋盘，突然‘哈哈’大笑了几声，挥袖拂乱了棋子，摇头叹息着，恋恋不舍的从袖里掏出了一个药瓶，倒出了三枚玉色灵丹递给了贤妙真人。贤妙真人微微一笑，收起三颗灵丹，又从棋盘边的那一堆灵石赌注中拿了一枚极品灵石、三枚上品灵石、七枚中品灵石，这才起身向江鱼他们笑道：“唔，怎么一个个脸色不好？可是又有什么麻烦？”\n江鱼咬着嘴角探进嘴里的一根胡须，哼哼道：“大麻烦。天大的麻烦。看看找谁倒霉去顶缸罢。”他有点幸灾乐祸。",
            "summary": "一群道士和妖怪在进行各种活动。一棵古老的松树旁，两位道士正在进行对弈比赛，而其他道士则在观看并下注。一处山岩上的门户通往一个庞大的洞府，凤羽带领一群妖怪冲了进去，吓坏了里面的道士。贤妙真人和普济真人试图制止他们的行为，但未能成功。江鱼对此表示幸灾乐祸，猜测他们可能会找到一个人来承担麻烦。",
            "characters_in_summary": [
                "道士",
                "妖怪",
                "古老松树",
                "山岩",
                "洞府",
                "凤羽",
                "贤妙真人",
                "普济真人",
                "江鱼"
            ],
            "entity_info": "凤羽 | 神秘的凤凰力量承接者，与江鱼有合作关系，指点白霞子修炼\n贤妙真人 | 蓬莱三仙宗高层人物，与江鱼有师徒关系，与普济真人、咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系，与杜邪有敌对关系。在扬州帮助江鱼治疗烧伤，解释江鱼能靠近‘佛手灯盏’而不死的原因，并将自己及同门的心得传授给江鱼。\n普济真人 | 蓬莱三仙宗的高层人物，擅长炼丹之术，对天下毒物有一定了解，与江鱼有师徒关系，与贤妙真人是同门关系，与咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系，与火灵蛇为盟友或伙伴，与杜邪有敌对关系。在扬州帮助江鱼治疗烧伤，解释江鱼能靠近‘佛手灯盏’而不死的原因，并将自己及同门的心得传授给江鱼。\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。\n玄八龟 | 不详（可能是其他势力的人物）\n李隆基 | 唐朝皇帝，与咸宜公主、江鱼等人有往来，与天欲宫主对立。在长安城的商会参加赏宝大会，对胡女凯瑟琳产生兴趣。\n张九龄 | 中书舍人，唐朝官员，张说的铁杆心腹。与江鱼相识，对江鱼有所讽刺；参与抓捕马贼行动\n兴庆宫 | 唐朝皇帝的宫殿，用于举办皇室宴会等活动"
        },
        {
            "id": 2,
            "content": "袁天罡、李淳风如丧考妣的朝贤妙真人稽首行礼，又朝那一堆老道连连行礼，师祖、师叔祖、师伯祖的叫了一通，袁天罡这才苦笑道：“当今皇上听说玄八龟玄老前辈是从昆仑山出来的，起意要我们道门派人去昆仑山寻访不死药哩。”\n旁边正端起茶杯喝茶的普济真人一口茶水喷出老远，不知道他是否有意借机报复，那茶水大部分喷到了贤妙真人的道袍上。他讥嘲的笑道：“不死药？若是昆仑山还有不死药的话，老道我豁出去一条命也要弄到手仔细的研究研究他的药方子，怎会送给皇帝？嘿嘿，俗世间的皇帝一个个都想要长生不老以求江山万年，这等遭雷劈的事情，谁敢作？哪个敢作？”江鱼心中一阵冷汗，不死药貌似还有最后一份刚刚出炉的，却被凤羽毫不知道珍惜的用在了自己的身上，弄得江鱼如今的身体都变得好似蚯蚓一样拥有了再生能力，这话，他敢说出来么？当下他只能是低着头，装作一切事情都和他无关的，听袁天罡把昨夜宴会上发生的事情说了一遍。\n“原来如此。”贤妙真人微微一笑，点头道：“无妨，天罡啊，你去告诉李隆基，就说我们道门正派出了精兵强将，去昆仑山破除西王母娘娘留下的天神禁制，一旦突破了禁制，立刻将不死药送去他手中。首发]。唔，给他说这禁制大概要花费个二十多年三十年才能破除。修道之人不知岁月，请他慢慢等吧。反正不死药一‘到’我们‘手中’，我们向天发誓一定给他送去就是。”\n顿了顿，贤妙真人怪笑道：“还请李隆基多多照拂天下道门的弟子，呵呵呵，交换不死药的代价就是，请他再次下诏，再缩减一部分和尚、尼姑出家的渡碟，却放开我们道门收录徒弟的限制，这就是他应该付出的代价了。”\n江鱼、袁天罡、李淳风相顾骇然，不愧是老成精的贤妙真人，这等无耻的手段都能用得出来。是啊，修道人是不在乎二十年三十年的时间的，反正咱们答应了一旦拿到不死药就送给李隆基，那，等得李隆基寿终正寝了再送去，却也是不违背诺言的。何况，昆仑山中不见得会有不死药留下呢？反而李隆基为了求道门的人给他全力求药，就要帮道门打击佛门、壮大道门。这等无本的买卖，果然是绝妙的计策。\n一向除了自己的大哥就很少佩服其他人的江鱼也不由自主的挑起大拇指，连连赞叹道：“师祖，高明呀！这不上不下的吊着皇上，我们不用触犯天地间的平衡戒律，他皇上还得给我们出力兴我道统，实在是高明，高明！”\n一旁又偷偷的给贤妙真人的道袍后摆上吐了两口茶水的普济真人冷笑起来，一点都不给贤妙真人面子。他大声说道：“这有什么高明的？这种勾当我们向来都是这样处置的啊？反正如果有哪个皇帝求到我道门头上来，要求长生不死的灵丹呀、飞升成仙的妙诀呀，咱们不都是给他们拖延么？反正拖延个十几二十年，对咱们不算什么，可是多少皇帝被我们这样拖得寿终正寝了？你当这是你师祖想出的法门不成？”\n贤妙真人嘻嘻一笑，体内真元一抖，将道袍上的茶水抖得干干净净。他微笑着对江鱼招招手，笑道：“你普济师叔祖这是嫉妒师祖的英明睿智，今日又输给了师祖三粒灵丹，这才在这里败坏师祖的名声哩。不要理他，不要理他。”谈笑间，贤妙真人从袖子里掏出一块紫色玉牌交给江鱼，笑道：“江鱼啊，你这几次立下的功劳太大，实在是没办法给你什么太好的奖赏啦。本门**玄功的心法你已经得到了全套，赏你一些法宝、灵丹、灵石之类，你说不定还看不上眼。”贤妙真人若有所指的朝江鱼笑了几声，笑得江鱼额头一阵冷汗……\n拍了拍那玉牌，贤妙真人叫江鱼输了一道真元进入玉牌，顿时一蓬紫青色的雾气从那玉牌内冒出，三朵淡青色灵光四溢的莲花托着一个拳头大小的阴阳鱼在那雾气中载波载浮的缓缓流转，竟然给人一种极其灵动却又异常玄奥的奇异感觉。江鱼只觉得一股清凉的气息从那玉牌直透自己周身，体内望月玄罡居然被那清凉的气流一丝丝的提炼得益发精纯，顿时知道手上这玉牌也是一件了不起的宝贝。他惊问道：“师祖，这是什么宝贝？似乎，我的真元被它给炼制得益发精纯了。”",
            "summary": "袁天罡和李淳风向贤妙真人行礼，贤妙真人告诉他们皇帝想要寻找昆仑山的不死药。普济真人嘲笑这个想法，认为没有人敢这样做。贤妙真人提议让道门正派派出精兵强将去昆仑山破除西王母的天神禁制，然后送不死药给皇帝。他们商量后用这个方法来交换皇帝放宽道门收徒限制。江鱼对此表示赞赏，但普济真人指出这种方法并不是首创。",
            "characters_in_summary": [
                "袁天罡",
                "李淳风",
                "贤妙真人",
                "普济真人",
                "江鱼"
            ],
            "entity_info": "袁天罡 | 一位道教高人，可能掌握有关灵窟的情报。\n李淳风 | 新出现的人物，与袁天罡、空空儿、精精儿相互看了几眼，面上凭空增添了几分阴霾。\n贤妙真人 | 蓬莱三仙宗高层人物，与江鱼有师徒关系，与普济真人、咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系，与杜邪有敌对关系。在扬州帮助江鱼治疗烧伤，解释江鱼能靠近‘佛手灯盏’而不死的原因，并将自己及同门的心得传授给江鱼。\n普济真人 | 蓬莱三仙宗的高层人物，擅长炼丹之术，对天下毒物有一定了解，与江鱼有师徒关系，与贤妙真人是同门关系，与咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系，与火灵蛇为盟友或伙伴，与杜邪有敌对关系。在扬州帮助江鱼治疗烧伤，解释江鱼能靠近‘佛手灯盏’而不死的原因，并将自己及同门的心得传授给江鱼。\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。\n凤羽 | 神秘的凤凰力量承接者，与江鱼有合作关系，指点白霞子修炼\n玄八龟 | 不详（可能是其他势力的人物）"
        },
        {
            "id": 3,
            "content": "凝重的点点头，贤妙真人说道：“太上三清令，蓬莱三仙宗、一气仙宗乃至我中土道门联盟其他的七大门派的长老因为你的功绩一致同意，让你担任我道门的巡风令。欢迎您!凡我道门在中原云游行走的弟子，尽受你节制！凡大唐朝的道观中一应道人，都唯你命是从。”\n旁边普济真人笑嘻嘻的插嘴道：“当然啦，小鱼，你要弄清楚一件事情，大唐朝的道观中，一万个道士中最多有一百人认识这面令牌到底是什么东西，你可不要指望着在大街上找一个野火道人就想着指使他为你办事。呵呵呵，不过基本上所有道观的观主都已经收到了法旨，知道了这令牌的样式，你只能向他们下令就是。”\n天大的一份权力，天大的一个麻烦，江鱼第一个感觉就是麻烦上身了。所有的道门云游弟子都受自己节制？开什么玩笑？贤妙真人他们如今也算是在红尘中游历，莫非自己还能节制他们这群老道不成？江鱼知道，这令牌只是一个好听的名声，无非是给自己一个面子上的光彩作为奖赏。虽然这份荣耀是极大的，但是所谓出头的椽子先烂，这事情可不见得就一定是好事。但是呢，有这令牌在手，江鱼怎么还是觉得浑身轻飘飘的很是受用呢？“唔，就算是大麻烦，咱也认啦。”江鱼不由得安慰自己，这令牌在手，是多么的威风啊？\n贤妙真人微笑着看着江鱼，拍了拍江鱼的胳膊，笑道：“另外呢，本门长老们还决定，等你一满三百岁，就可以直接成为本门的长老，却是不用经过考验啦。你给本门立下的功劳已经是大得无以复加，若非你实在是太年轻，嘿嘿，怕是你已经是本门的长老了。”\n三百岁当长老？江鱼转眼就把这事情丢在了一边。开玩笑，还有两百七八十年呢，说不定到时候自己早就已经破开虚空飞升天庭了，哪里还会在乎这蓬莱三仙宗的长老职位？只要有足够的仙石供自己不断的提升功力，等自己一旦突破金身境界初步奠定地身的基础，就立刻平地飞升，若是一切顺利，也不过是百八十年的功夫，哪里还能忍到三百年后做蓬莱三仙宗的长老？\n放开了这好似镜中花水中月的奖赏，江鱼指着那‘小终南妙境’问道：“师祖，三百年后的事情到时候再说罢，我今年才二十出头哩。只是这里是什么地方？这次怎么有这么多道友聚集此处？以前可没听说终南山还有这么一座洞府呀？”\n几个老道相视一笑，突然间‘呵呵’大笑起来。贤妙真人用力的拍打了一下江鱼，大笑道：“你这个好运的小子，前天你逼得那魔道妖人自爆，你居然抱着他来到了终南山。一名修成魔婴的妖人自爆，那威力可是小觑得了的？若非咱们修炼**玄功肉身极强，就算是和师祖境界相当快要飞升的同道，也不敢受那妖人自爆一击的。”\n普济真人继续说道：“终南山自上次那群和尚上门呱噪毁去了一片山林，就有一气仙宗的道友布下了九层护山大阵。那妖人自爆没有损坏终南山的一草一木，反而是那极大的振荡力量震得终南山地脉挪动，上次曾经初步开辟过一次的地下仙府的另外一条出入门径，却被那大力震开！就是这小终南妙境。”普济真人指着那洞府笑道：“自此处有捷径直达那地下仙府，也许我等可以不等那仙府正式开辟就能深入仙府先取一些法宝仙箓，却省得仙府正式开辟时，有那宝贝无意中飞走，却是一大损失呢。”\n原来如此。江鱼收起了手上玉牌，看着那洞府笑道：“师祖，如此说来，我们这次却是恰逢其会了？不知徒孙可能进去见识见识？”\n一干老道同时微笑，点头道：“既然来了，就一起进去罢。这仙府开辟，却是碰缘法的事情，是你的东西就是你的，不是你的就绝对不会归你。如今正在破开外面的一些不强的禁制，等得到了真正厉害处，我们再进去就是。”如今里面洞府中正在忙碌的一干老道，都是道门的一些后生晚辈，和江鱼、袁天罡、李淳风他们辈份相当的人物，其中也有修为极深湛的人物，正在负责破开那条通往地下的洞穴甬道中最外层最弱的一部分禁制，却还没有到要紧的地方……",
            "summary": "江鱼被任命为道门的巡风令，拥有对中原云游行走的道门弟子和大唐朝道观中的道人的命令权。然而，他也意识到这个位置带来的麻烦。贤妙真人和普济真人告诉他，这名声只是给他一个面子上的光彩作为奖赏，实际上很难真正节制所有道门弟子。尽管如此，江鱼还是很享受手握令牌的感觉。",
            "characters_in_summary": [
                "江鱼",
                "道门",
                "中原",
                "云游行走",
                "道门弟子",
                "大唐朝",
                "道观",
                "贤妙真人",
                "普济真人"
            ],
            "entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。\n贤妙真人 | 蓬莱三仙宗高层人物，与江鱼有师徒关系，与普济真人、咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系，与杜邪有敌对关系。在扬州帮助江鱼治疗烧伤，解释江鱼能靠近‘佛手灯盏’而不死的原因，并将自己及同门的心得传授给江鱼。\n普济真人 | 蓬莱三仙宗的高层人物，擅长炼丹之术，对天下毒物有一定了解，与江鱼有师徒关系，与贤妙真人是同门关系，与咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系，与火灵蛇为盟友或伙伴，与杜邪有敌对关系。在扬州帮助江鱼治疗烧伤，解释江鱼能靠近‘佛手灯盏’而不死的原因，并将自己及同门的心得传授给江鱼。\n袁天罡 | 道教高人，可能掌握有关灵窟的情报，与李淳风、空空儿、精精儿相互认识，与贤妙真人、普济真人、咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系。\n李淳风 | 新出现的人物，与袁天罡、空空儿、精精儿相互看了几眼，面上凭空增添了几分阴霾。可能与袁天罡、贤妙真人、普济真人等人有关系。"
        },
        {
            "id": 4,
            "content": "这群老道却是巴不得江鱼跟进去，在他们看来，江鱼的运气简直就是好得没边了，随手捞一下就能捞出一根‘地心玉果’的主藤，被人打下山崖还能收服一只凤凰做御灵，更不可思议的就是这凤凰恰巧还知道进出昆仑山的法门，于是就跑去昆仑山卷了一批宝贝出来。这样运气好得让一干老道眼红的人不去这小终南妙境，谁还有资格去啊？\n等了两个时辰，洞府内的道人们破开了那直通地下仙府洞穴中最外层的三十六层禁制，已经到了比较厉害的禁制所在了，一干老道领着江鱼、袁天罡、李淳风三人，会同门口打坐的十几个黄袍老道，各自放出了法宝护体，鱼贯进了小终南妙境。\n这小终南妙境第一层洞府的大厅就有近百亩方圆，几乎可以容纳万人在此聚会**；大厅四周还有数百个石窟，里面丹炉、卧房、书架、桌椅等物事一应俱全，都是以钟乳石直接雕刻而成，的确是一处绝妙的洞府所在；更兼这洞府中还有数十件威力不大作用却是极其玄妙的法宝将它控制得是湿度适宜、四季入春更兼日夜都是通透明亮。不说这里还有一处洞穴直通下面的仙府，就算仅仅这一处洞府，就很是珍贵。\n一行人顺着一条镶嵌了无数七彩宝石的甬道走到那直通地下的洞穴口，那里的上面也雕刻了几个大字，只是字迹古朴好似大斧劈砍出的，右手边的石壁上还雕刻一片密密麻麻的蝌蚪文字。玄八龟正正在那一片蝌蚪文字前叽叽咕咕的摇头晃脑的诵读，看到江鱼他们行了过来，玄八龟招了招短手，朝江鱼叫道：“原来这里是上古时代一个叫做戊灵君的道人的府邸，后面又流传了十八代门徒，每一代门徒都在人间修成了大罗金仙后才平地飞升的。乖乖，好了不起的门派……唔，里面的禁制一定是利害得很的。”\n江鱼一手拎起了玄八龟，将他放在了自己肩膀上，随口问道：“哦？十八代门徒？那，下面呢？”\n玄八龟脖子伸长了寸许，无奈的晃晃脖子：“下面？下面没有了啊？戊灵君的第十八代门人在这里记载说，因逢大变，他被逼携带所有的门徒飞升天庭，此处洞府就此封印。唔，奇怪呀奇怪，他那时候也修成了金仙一流的人物，怎么会被人逼迫着飞升呢？难不成和西王母娘娘当年搬家，也是同一个理由？唔，想不通啊想不通……”贤妙真人、普济真人相互看看，眼里闪过一丝骇然，同时又是一阵恍然。似乎他们知道些什么，却没有说出来。另外几个和他们身份相当的老道也是缓缓点头似乎有所领悟，却也没有吭声。",
            "summary": "一群老道希望年轻的江鱼进入一个小终南妙境的洞府。他们认为江鱼的运气非常好，因为他曾在昆仑山找到一批宝物。经过两个时辰的努力，道人们成功破解了洞府的禁制，带领江鱼等人进入。他们在洞府中发现了一个直通地下的洞穴，上面刻有上古时代戊灵君及其十八代门徒的信息。江鱼询问关于洞穴下方的内容，玄八龟表示已经没有更多信息。一些老道似乎明白了什么，但没有说出具体原因。",
            "characters_in_summary": [
                "道人",
                "江鱼",
                "玄八龟",
                "小终南妙境",
                "洞府",
                "昆仑山"
            ],
            "entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。\n玄八龟 | 不详（可能是其他势力的人物）\n小终南妙境 | 位于灵泉之上的山崖半山腰，有一个高有两丈的门户，其上有一块匾额，雕有‘小终南妙境’五个大字。字迹古朴斑驳，已经被风雨冲刷得模糊不清了。门口放有十几个蒲团，十几名黄袍老道盘坐其上，作着日常的功课。内部是一个占地极大的洞府，有不知道多少道人在里面走来走去，隐隐有钟声磬音从那洞府中飘出，偶尔还传来声声雷鸣\n昆仑山 | 江鱼进入寻找灵药，受到重伤。\n贤妙真人 | 蓬莱三仙宗高层人物，与江鱼有师徒关系，与普济真人、咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系，与杜邪有敌对关系。在扬州帮助江鱼治疗烧伤，解释江鱼能靠近‘佛手灯盏’而不死的原因，并将自己及同门的心得传授给江鱼。\n普济真人 | 蓬莱三仙宗的高层人物，擅长炼丹之术，对天下毒物有一定了解，与江鱼有师徒关系，与贤妙真人是同门关系，与咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系，与火灵蛇为盟友或伙伴，与杜邪有敌对关系。在扬州帮助江鱼治疗烧伤，解释江鱼能靠近‘佛手灯盏’而不死的原因，并将自己及同门的心得传授给江鱼。\n袁天罡 | 道教高人，可能掌握有关灵窟的情报，与李淳风、空空儿、精精儿相互认识，与贤妙真人、普济真人、咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系。\n李淳风 | 新出现的人物，与袁天罡、空空儿、精精儿相互看了几眼，面上凭空增添了几分阴霾。可能与袁天罡、贤妙真人、普济真人等人有关系。"
        },
        {
            "id": 5,
            "content": "顺着这条坡度不甚陡峭的洞穴甬道直往下面行走了四五里路，一路上就看到无数破碎的巴掌大小的刀枪剑戟撒落在地上，又有数十面小巧的旗帜还在地上徐徐燃烧，江鱼不由得骇然。一名刚才在下面主持破解禁制的老道沉声道：“这一段路上的禁制乃是三十六层五行禁制，虽然高深玄妙却也不难破解。只是到了下面第一层禁制就很是厉害，有两名师弟被那禁制打伤，这才请诸位师长亲临。”\n江鱼弯腰，拾起一柄大致上还算完好的小剑，狠狠的用蛮力一扭。一大片火星从那小剑上喷出来，江鱼的手居然都感到一阵的炽热，他急忙丢下那小剑，叫道：“好厉害的宝贝，乖乖，都被破掉了还这样厉害，那这禁制还是完好的时候，该有多大的威力？”江鱼面色骇然，扭头看了看那主持破解禁制的老道。这老道和江鱼的辈份相当，和袁天罡、李淳风的是同一代的人物，但是体内居然已经结成了元婴，甚至都将养出了不弱的元神，修为比袁天罡李淳风高明了何止百倍？\n“这才是道门真正的实力啊！他娘的，只有那埋在长安城四角和朱雀大街上的那五座雕像才是货真价实的东西，敲诈了皇上一大笔供奉的真东西。其他的，那几百个修为最多到金丹化婴期的修为的新去的皇宫供奉，还有袁老道、李老道他们，都是充门面的面子货哩。”江鱼摇摇头，突然又得意起来：“不过，我江鱼却也不弱啊？以我如今的修为，修道之人中，咱也算是真正的高手了哩。比这老道强多了。”江鱼扫了一眼那主持破解禁制的老道，心里狠狠的对自己自吹自擂了一通。\n甬道内有仙法加持，虽然已经走下来了数里路，却依然是一片光明。绕过一个拐角，前面出现了一个方圆近千丈的大石窟，江鱼突然听到了凤羽的尖叫声：“对，就是这样，给姐姐我狠狠的打，拼命的打！哎哟，你们小心点啊？不要太用力啊？这些东西可都是极难得的宝贝，你们打坏了还往哪里去找啊？啧啧，这可是好宝贝哩……”\n江鱼他们快步走入石窟，就看到凤羽、白霞子占据了北极星位，龙赤火、白猛还有五毒兄弟他们七个妖怪摆成北斗七星的阵形，九人正和十八尊浑身透明却又散发出隐隐青色光芒高有丈许的麒麟打成一团。白霞子手持一柄青锋长剑软绵绵的左一剑右一剑的乱刺，时不时的皱起眉头娇喝一声，却是剑锋和那麒麟碰击，被那麒麟的大力震得她手腕发痛。七个妖怪一个个嘴里喷出丹火毒气，七人的真元连同一体，由块头最大的白猛吸收了七人的真元，一拳一拳的和那些麒麟硬拼。十八头麒麟一点儿都不疲累的朝他们这北斗阵一通乱抓乱撞，震得白猛哇哇乱叫嘴角喷血，哪里是凤羽所说的不要打坏了这些宝贝？分明就是他们被打得喘不过气来了。\n若非凤羽在那里掐动一个个灵诀，施展一些小巧的禁制法门帮他们阻拦这些麒麟的扑击，一干妖怪早就被这十八头透明的麒麟撕成了粉碎。奈何凤羽因为受那昊宇镜所伤修为大退，很多厉害的手段根本无法施展，这些小巧的手段也只能让这些麒麟的进攻稍微受阻，却哪里能奈何得了它们？就是江鱼一行人走进来的时候，一头麒麟一爪劈退了白猛，狠狠的在杜禅的屁股上撕了一爪。杜禅一声惨叫，肥嘟嘟的他被那麒麟一爪撕掉了起码二斤肥肉，痛得他眼睛发绿，一口口毒气狂喷了出来。只是这些麒麟都是炼制的傀儡死物，毒气哪里能伤他们？\n旁边一道人急促的说道：“诸位师长，方才两位师弟就是被这突然冒出来的十八头麒麟所伤，若非这几位……这几位……同道……出手，怕是两位师弟的肉身就保不住啦。这些麒麟好不古怪，丝毫不畏惧我等的咒法攻击，力量又是大得出奇。”\n江鱼却见猎心喜，想要试试这些麒麟的威力到底如何。他长喝一声，身体横空跨出十几丈，一拳朝一头麒麟劈了下去。他这一势十足，虽然只用了一成力，却也看得贤妙真人拊掌叫好，在那里吹嘘自己的徒孙已经得了**玄功的精髓云云。\n哪知道，那一拳距离那麒麟的脑袋还有数尺远，凤羽已经兴奋得好似一只母鸡一样得‘咯咯’笑起来：“呵呵呵呵，小家伙你来了？咯咯咯咯，姐姐我可以施展强力的法术哩。”凤羽眼里突然闪过一道七彩异光。",
            "summary": "江鱼和他的同伴们正在破解一个高深的五行禁制。他们发现了一件强大的法宝，即使破损后仍具有强大的威力。这时，他们遇到了一群由凤羽、白霞子等人组成的队伍，正在与一群浑身透明的麒麟战斗。江鱼决定尝试这些麒麟的威力，但还未出手，凤羽就已经兴奋地准备施展强力法术。",
            "characters_in_summary": [
                "江鱼",
                "同伴",
                "凤羽",
                "白霞子",
                "麒麟"
            ],
            "entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。\n凤羽 | 神秘的凤凰力量承接者，与江鱼有合作关系，指点白霞子修炼\n白霞子 | 未知人物，与江鱼有过冲突，现为捕风营成员，修炼成通灵天狐。\n玄八龟 | 不详（可能是其他势力的人物）\n小终南妙境 | 位于灵泉之上的山崖半山腰，有一个高有两丈的门户，其上有一块匾额，雕有‘小终南妙境’五个大字。字迹古朴斑驳，已经被风雨冲刷得模糊不清了。门口放有十几个蒲团，十几名黄袍老道盘坐其上，作着日常的功课。内部是一个占地极大的洞府，有不知道多少道人在里面走来走去，隐隐有钟声磬音从那洞府中飘出，偶尔还传来声声雷鸣\n昆仑山 | 江鱼进入寻找灵药，受到重伤。\n李淳风 | 可能与袁天罡、空空儿、精精儿相互认识，与贤妙真人、普济真人、咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系。"
        },
        {
            "id": 6,
            "content": "江鱼猛然醒悟，无比‘幽怨’的嚎叫了一声：“不要～～～救命啊～～～”他体内望月玄罡突然被抽得干干净净，凤羽身上七彩光芒大盛。\n江鱼好似石头一样从空中落下，饶是他**强横无比，可是体内罡气被突然抽空那种突如其来的极度空虚，还是让他浑身抽搐着软在了地上，一时间根本动弹不得。两头透明的麒麟兴高采烈的扑在了江鱼的身上，大口乱咬，爪子乱撕乱拍，撕扯得江鱼身上火星四溅，‘当当当当’有如铁匠打铁的声音响彻整个石窟。江鱼‘哇哇’怪叫着怒骂凤羽又一次坑害自己，那贤妙真人先是脸上肌肉一抽搐，但是看到江鱼在那麒麟的撕咬下丝毫不为所伤，顿时无比得意的‘哈哈’大笑起来：“诸位道友，看我那江鱼小徒孙一身修为如何？哈哈哈，分毫无损嘛！”\n普济真人酸溜溜的说道：“怕是他在昆仑山服用了某些灵药功力大进罢？否则他的**金身，怎能抵挡这亿万年的‘光明青琉璃’炼制的傀儡扑击？贤妙真人，这‘光明青琉璃’至坚至锐，可是铸造仙器的材料。哼哼，你的门下，有几个人受得了这些傀儡的撕咬？”\n贤妙真人不以为然的昂起头来，淡淡的笑道：“好的门人只要一个就足够啦。不知普济真人的门下，可有人能去昆仑山寻访灵药？”",
            "summary": "江鱼在凤羽的帮助下，体内的罡气被突然抽空，导致他无法动弹。两头透明麒麟攻击江鱼，但江鱼毫发无损。贤妙真人得意地嘲笑普济真人，认为自己的门下比普济真人的门下更优秀。",
            "characters_in_summary": [
                "江鱼",
                "凤羽",
                "两头透明麒麟",
                "贤妙真人",
                "普济真人"
            ],
            "entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。\n凤羽 | 神秘的凤凰力量承接者，与江鱼有合作关系，指点白霞子修炼\n贤妙真人 | 蓬莱三仙宗高层人物，与江鱼有师徒关系，与普济真人、咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系，与杜邪有敌对关系。在扬州帮助江鱼治疗烧伤，解释江鱼能靠近‘佛手灯盏’而不死的原因，并将自己及同门的心得传授给江鱼。\n普济真人 | 蓬莱三仙宗的高层人物，擅长炼丹之术，对天下毒物有一定了解，与江鱼有师徒关系，与贤妙真人是同门关系，与咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系，与火灵蛇为盟友或伙伴，与杜邪有敌对关系。在扬州帮助江鱼治疗烧伤，解释江鱼能靠近‘佛手灯盏’而不死的原因，并将自己及同门的心得传授给江鱼。\n白霞子 | 未知人物，与江鱼有过冲突，现为捕风营成员，修炼成通灵天狐。\n玄八龟 | 不详（可能是其他势力的人物）\n小终南妙境 | 位于灵泉之上的山崖半山腰，有一个高有两丈的门户，其上有一块匾额，雕有‘小终南妙境’五个大字。字迹古朴斑驳，已经被风雨冲刷得模糊不清了。门口放有十几个蒲团，十几名黄袍老道盘坐其上，作着日常的功课。内部是一个占地极大的洞府，有不知道多少道人在里面走来走去，隐隐有钟声磬音从那洞府中飘出，偶尔还传来声声雷鸣"
        },
        {
            "id": 7,
            "content": "两个老道斗嘴时，凤羽身上羽毛已经一根根笔直的竖了起来，七彩光焰大作，她的两只翅膀高高举起，无比嚣张的尖叫道：“无知傀儡，试试本姑娘的凤凰真焰！”凤羽的身体膨胀到十几丈方圆的大小，大嘴一张，一团七彩烈焰喷薄而出，席卷整个石窟。\n贤妙真人、普济真人眉头一阵乱跳，突然尖叫道：“快快离开此处！真是凤凰真焰！”他们带着一干门人转身狂奔，顺着那甬道直往上面逃去。龙赤火他们几个妖怪更是见机极快，看到凤羽发威，立刻化为一阵狂风急速逃窜，反而比贤妙真人他们一干道人跑得更快了几分。一直被江鱼抓在手上当作盾牌时不时抵挡几下那麒麟傀儡扑击的玄八龟眼珠子猛的从绿豆大小变成黄豆般大，身体化为一道乌光在除了江鱼之外的所有人跑出这石窟后，猛的拦在了那石窟的入口。\n一声闷响，震得甬道内所有人头昏目眩，几个修为弱的道人直接晕了过去。甬道颤抖了一阵，玄八龟所化的乌光这才重新恢复人形，玄八龟有气无力的叫道：“你们，可以，进来了……哎哟，为甚要我来挡着这小丫头的火苗？”两尺多高的玄八龟颤巍巍的站在石窟入口处，一脸的欲哭无泪，他身上黑烟缠绕，浑身散发出一股淡淡的焦糊味道，显然挡下凤羽的凤凰真焰，对于一只玄龟来说也不是什么轻松的事情。毕竟，凤凰是和玄龟同一档次甚至血统更加高贵的神兽。\n贤妙真人他们小心翼翼的返回了石窟，原本占地不过千丈方圆的石窟却突然扩大了五六倍的体积，极大的一块山体在瞬间化为乌有。地上堆着十八团透明的琉璃状物体，那十八头麒麟却整个被融化了。江鱼浑身衣衫被烧得干干净净，赤身**的躺在地上直喘气。凤羽则是浑身羽毛凌乱的躺在江鱼身上，嘴里喷着黑烟，在那里‘嘎嘎’的狂笑：“敢招惹本姑娘我，嘎嘎，也不看看姐姐我是谁！”\n‘呼哧、呼哧’的喘息了几声，凤羽无力的化为一道彩光融入江鱼的身体。饶是她抽调了江鱼体内所有的罡气作为自己的能量来源，以她此时的状态喷出那一口凤凰真焰却也已经耗尽了她的全部精力。不好好的在江鱼身上修养一阵，她是再也没有力气出来嚣张卖弄了。\n因为凤羽是自己的御灵，江鱼没有受到那火焰的伤害。他只是有点艰难的抬起头来，哭兮兮的看着普济真人叫道：“师叔祖，您行行好，给我喂一颗补充真元的丹药罢！我浑身真元都被抽空，如今难受啊。”一众老道一时间有点哭笑不得，江鱼摊上的，怎么是如此恐怖的一只御灵？\n只是，凤羽的一团凤凰真焰喷出，却连后面的十几层厉害的禁制都烧得干干净净，一行人修整了片刻，顺着甬道继续下行，终于到了一间玄光隐隐大概有百丈长阔的大殿内。大殿四周墙壁上雕刻了数百种珍禽猛兽的图案，一个个活灵活现，好似随时都能从那墙壁上跳下来。大殿正中是一张紫金打造的长案，长有十丈左右，阔只丈许，长案上仅仅放着一本玉册，玉册通体缠绕着一团白光，一股让江鱼感到很熟悉却又忘了在何时何地曾经感受过的威压从那团白光中散发出来。\n贤妙真人右手成龙爪形，一团金光笼罩手掌朝那白光狠狠抓去，以他修练到破空飞升境界的**玄功的功力，那团白光发出了一声清脆的暴鸣后，被贤妙真人一手抓碎，那卷玉册乖乖的飘落在他手中。\n翻开那玉册看了几眼，贤妙真人突然面色极其古怪的看了江鱼一眼，苦笑着将那玉册一扬，随手丢到了江鱼的手上：“噫嘻，贫道果然没说错，江鱼你大有缘法。这‘天官印’的炼制方法，却是最适合你拿去向当今皇上换取功劳，于我修道人却无大用哩。”摇摇头，贤妙真人在那长案上用手拍拍摸摸抓抓打打搞了好一阵子，这才苦笑道：“莫非真只有这一本‘天官印’的法诀么？怎就没有其他的宝贝？”\n一行老道都在这大殿中施展法术搜寻起来，可是大概是因为时机未到这地下仙府还没到完全开辟的时候，老道们耗费了老大的力气，却没有找到继续前行的通道。凤羽有气无力的从江鱼脖子后面探出一个头来，自吹自擂的说道：“要不要姐姐我一把火烧了这里，烧出往下面的通道？呵呵呵呵，你们给姐姐我找一片‘瑶芝’服下就行。”\n普济真人怒视了凤羽一眼，就当没听到她的胡言乱语。开玩笑，‘瑶芝’？有了也不会给你糟蹋！凤凰真焰，也不是万能的啊。\n江鱼却在玄八龟的翻译下，将那天官印的法诀弄得通透了。\n所谓天官印，就是上古人皇取百兽精魂以秘法炼制，以人皇拥有的皇气祭炼之后授予麾下文武百官，用来震慑天地山川、神仙妖魔的法器。这天官印有着极其古怪的特性，它纯粹的是随着自己主人官职的提升、辖下百姓的人数、管辖的领土的大小来提升威力。威力最强的天官印，据说可以让手无缚鸡之力的文弱书生封印天仙一流的强大存在，实在是一种玄妙莫测的奇异宝物。\n很显然，这种可以让凡人震慑那些强大存在的宝贝，在李隆基那里，应该是能够换来极大的功绩。但是江鱼一想到以张九龄的身分地位操纵天官印之后所能发挥的强大威力，顿时不由得一身冷汗直流。这东西可根本不管你有没有修为或者你的修为强弱，纯粹是看着你的官衔品级来决定威力大小的呀！这种变态的东西，真的要献给李隆基？\n不过，再仔细的翻阅了一遍这天官印炼制时所需要的材料，江鱼顿时放下心来：得了，这炼制天官印的过程说难不难，说容易不容易，但是起码张九龄他是极难完成的。就算他能做到，自己不也能给他偷偷的捣乱么？\n江鱼定下心来，既然不死药不能替李隆基弄到手，那就让李隆基炼制几枚天官印玩罢。里面的那枚虎威将军印，江鱼就很是眼馋哩.",
            "summary": "两位道士因争执而起冲突，其中一位道士的弟子凤羽展现出强大的实力，喷出凤凰真焰，使得众人纷纷逃窜。江鱼和凤羽关系密切，他的身体成为了凤羽的休养场所。在大殿中，众人寻找通往下层的通道，却发现已被烧毁。江鱼得知天官印的炼制方法最适合向皇帝换取功劳，决定将其献给李隆基。",
            "characters_in_summary": [
                "道士",
                "凤羽",
                "江鱼",
                "大殿",
                "通往下层通道",
                "天官印"
            ],
            "entity_info": "凤羽 | 神秘的凤凰力量承接者，与江鱼有合作关系，指点白霞子修炼\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。\n大殿 | 吐蕃国王召见王公大臣商议事务的场所\n贤妙真人 | 蓬莱三仙宗高层人物，与江鱼有师徒关系，与普济真人、咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系，与杜邪有敌对关系。在扬州帮助江鱼治疗烧伤，解释江鱼能靠近‘佛手灯盏’而不死的原因，并将自己及同门的心得传授给江鱼。\n普济真人 | 蓬莱三仙宗的高层人物，擅长炼丹之术，对天下毒物有一定了解，与江鱼有师徒关系，与贤妙真人是同门关系，与咸宜公主、刑天倻、李隆基、金姣姣等人有合作关系或敌对关系，与火灵蛇为盟友或伙伴，与杜邪有敌对关系。在扬州帮助江鱼治疗烧伤，解释江鱼能靠近‘佛手灯盏’而不死的原因，并将自己及同门的心得传授给江鱼。\n白霞子 | 未知人物，与江鱼有过冲突，现为捕风营成员，修炼成通灵天狐。"
        }
    ]
}