{
    "chapter_title": "第八十一章  玄八龟 ",
    "chapter_summary": "第一章概述了武惠妃被凯瑟琳打了一掌的事件以及众王子得知此事后所采取的行动。第二章描述了李亨、李瑛等人各自的活动，以及杨洄和李林甫的阴谋。第三章讲述了黑衣道人的出现以及他对局势的影响。第四章描绘了李瑛在关键时刻发狂并导致计划混乱的场景。第五章介绍了江鱼、郭子仪等人的行动以及他们遇到的突厥军队缺席的情况。第六章描述了龙赤火、白猛等角色的行动以及他们面临的恶劣天气和挑战。第七章揭示了突厥少年的目标和他准备利用唐军行动的阴谋。",
    "characters_in_summary": [
        "李亨",
        "武惠妃",
        "凯瑟琳",
        "李瑛",
        "杨洄",
        "李林甫",
        "黑衣道人",
        "江鱼",
        "郭子仪",
        "龙赤火",
        "白猛",
        "突厥少年"
    ],
    "pre_entity_info": "李亨 | 大唐使节，被邀请加入捕风营\n武惠妃 | 皇后，与李隆基有夫妻关系，因家庭事务来找李隆基，与李隆基互动中表现出强势\n李瑛 | 唐朝太子，与李瑁发生争执，被李天霸制止\n杨洄 | 与李林甫、张说等人有冲突，告知江鱼他在四海楼赢了很多钱，导致太子等三人决定对他下杀手，与江鱼有敌对关系，与咸宜公主有冲突；目前未出现在剧情中\n李林甫 | 唐朝官员，李府的主人，与江鱼有一定交集，邀请郭子仪到李府。\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。与柴家风护卫发生冲突，进入柴府求见柴风\n郭子仪 | 唐朝将领，与李林甫有一定交集，受邀到李府。与李林甫有一定交集，受邀到李府。\n龙赤火 | 未知身份，与江鱼有交流，可能参与对抗竺法诫的计划\n白猛 | 捕风营成员，与杜武合作，使用巨石攻击竺法诫，试图阻止其追赶杜邪与杜武合作，使用巨石攻击竺法诫，试图阻止其追赶杜邪。\n李隆基 | 唐朝皇帝，与咸宜公主、江鱼等人有往来，与天欲宫主对立，对胡女凯瑟琳产生兴趣；在与武惠妃的互动中表现出心虚\n白霞子 | 捕风营成员，与江鱼有过冲突，修炼成通灵天狐，听从李林甫的吩咐；目前未出现在剧情中\n皇宫 | 唐朝皇帝的居所，江鱼、安禄山、史思明在此防御；武惠妃闯入勤政楼与李隆基发生冲突",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "但是，余波还在隐隐回荡。武惠妃被那凯瑟琳打了一掌，凯瑟琳的手臂居然好似没有骨头一样的扭曲，居然能避开高力士的拦截，勤政楼中发生的这些事情，在极短的时间内已经被诸位王子知晓。李亨只是冷笑了几声，带了自己麾下的几百人跑去城外捕风营的营地进行特训。寿王李瑁突然人间蒸发不见了人影。鄂王、光王则是偷偷摸摸的跑去了李瑛的东宫，和杨洄秘密的商议起一些不能公开的东西。\n和咸宜公主成亲后，就一直和这些王爷、王子厮混的杨洄在李瑛那里也有极其重要的地位。最少，因为咸宜公主的放荡而有着无尽怨气的杨洄，在李瑛看来是打探寿王身边一些消息的最好人选。今天也是杨洄召来了鄂王、光王齐聚东宫，把他得到的一条让人觉得不可思议的消息告知了太子和鄂王、光王：“惠妃娘娘恨急了凯瑟琳，却拿她没有什么办法，那女子会一些古怪的武功，总不能让惠妃娘娘和她拼命罢？”\n李瑛幸灾乐祸的坐在软榻上享受着身边侍女的抚摸，他笑道：“惠妃被那胡女打了一掌，自然是气得要死的。不过，她越是生气本王越是开心呀！嘿嘿，谁叫她为了寿王，一心一意的与本王为难呢？上次差点蛊惑父皇废黜本王，这事情难道不是她指使的么？哼！”李瑛有点恼怒，突然反手抓过那侍女，在她怀中大力的搓揉起来，一边揉弄，他一边狞声道：“杨洄，你着你的心腹去惠妃身边打听一下她气成什么样子了，嘿嘿，若是直接气死了她，本王的位子就稳如泰山啦……就寿王那蠢货，他怎是本王的对手？”\n笑了几声，杨洄眯着眼睛看着太子，低声说道：“不用去打听了，这消息就是惠妃娘娘着我给太子您传来的。若是太子能率领六率的人马进宫去铲除了凯瑟琳这妖女，惠妃娘娘说，自然以后会高看太子一眼。”\n李瑛面色大变，他随手将侍女丢开，直起身体嚷嚷道：“当我傻了么？替她去铲除对手？嘿嘿，本王巴不得有人能从她身上夺去父皇的宠爱，却又怎会去帮他？那凯瑟琳是妖女也好，是魔女也罢，和本王有什么干系？”\n嘴角勾起来微微一笑，杨洄淡淡的说道：“惠妃娘娘说，若是太子帮她这一次，她再也不会在太子的大位上做过多的纠缠。除非是太子自己再次的触怒了皇上，否则惠妃娘娘绝对不会派人对太子不利。”杨洄轻声叹道：“惠妃娘娘这一生都是高高在上风光无限，突然被一胡女在朝廷重臣的面前打了一掌，这让她如何忍受得了？如今能帮娘娘铲除凯瑟琳的，只有太子您啦！”\n“只有本王么？嘿嘿，寿王手下也有不少人嘛。”李瑛略微有点心动，但是他还是不敢相信惠妃会如此的，如此的好说话。\n“太子可就错了，寿王手下的那一批人，怎能和太子坐下的那些绝世高手相比？”杨洄偷偷的看了一眼李瑛，微笑道：“莫非太子害怕其中有什么诡计？呵呵呵，以太子如今的实力，还用害怕什么呢？杀了凯瑟琳，除去这妖女，惠妃娘娘记得您的这份情谊不说，朝廷中的很多老臣子比如说张相公他们，都会感觉太子英明决断，实在是继承皇位的最好人选哩。”\n杨洄轻声笑道：“下官可是听说，张相公他们对一名胡女得到了皇上的宠爱，那是极度的不满哩。”\n一道黑影闪过，杨洄晕在了地上。一名头顶高冠的黑衣道人面无表情的坐在李瑛的对面，低沉的说道：“此番，却也正好利用这事……\n李瑛哆嗦了一下，眼角余光看了看四周的禁卫，突然心头一荡，眼前层层幻像荡起，他尖叫道：“罢了，罢了，和你拼了罢！”他举起兵器，胡乱的就朝着李隆基他们这一行人冲了过来，剑锋所指，第一剑居然就朝着张九龄劈了下去。\n李林甫尖叫了一声：“保护皇上！护驾！护驾！太子发疯啦！”他袖口内，一道灵符刚刚化为一缕轻烟，白霞子以自身心血所书的这道灵符，可以引发方圆十丈内的天狐香力量，让那中了天狐香的人突然神智昏乱，作出一些平日里他绝对不会作出的事情来。李林甫此时在心里只是在拼命的叫好，称赞杨洄的口才果然是好到了极点，称赞杨洄果然是得到了太子的信任，居然能让李瑛真的傻乎乎的全副武装的来宫里给武惠妃出气擒拿妖女！他也在暗自佩服设计下这条计策的武惠妃，自从知道李隆基将一名胡女引进了禁宫，短短两天内就能设计出这样的一条恶毒计策，宁愿让自己在朝臣面前丢脸被凯瑟琳打上一掌，这武惠妃也算是厉害到极点了。",
            "summary": "武惠妃被凯瑟琳打了一掌，众王子得知此事。李亨前往城外训练，寿王李瑁失踪，鄂王和光王与杨洄在东宫商议。杨洄告诉太子李瑛，武惠妃希望他帮助铲除凯瑟琳，但李瑛并不愿意。这时，一名黑衣道人出现，使杨洄昏迷，李瑛误以为黑衣道人是凯瑟琳，向其发起攻击。李林甫趁机使用法术使李瑛陷入混乱状态。",
            "characters_in_summary": [
                "李亨",
                "武惠妃",
                "凯瑟琳",
                "李瑁",
                "鄂王",
                "光王",
                "杨洄",
                "李瑛",
                "李林甫"
            ],
            "entity_info": "李亨 | 大唐使节，被邀请加入捕风营\n武惠妃 | 皇后，与李隆基有夫妻关系，因家庭事务来找李隆基，与李隆基互动中表现出强势\n李瑁 | 唐朝寿王，李林甫的侄子，李天霸的侄子。与李瑛发生争执，被李天霸制止。\n杨洄 | 与李林甫、张说等人有冲突，告知江鱼他在四海楼赢了很多钱，导致太子等三人决定对他下杀手，与江鱼有敌对关系，与咸宜公主有冲突；目前未出现在剧情中\n李瑛 | 唐朝太子，与李瑁发生争执，被李天霸制止\n李林甫 | 唐朝官员，李府的主人，与江鱼有一定交集，邀请郭子仪到李府。\n李隆基 | 唐朝皇帝，与咸宜公主、江鱼等人有往来，与天欲宫主对立，对胡女凯瑟琳产生兴趣；在与武惠妃的互动中表现出心虚\n白霞子 | 捕风营成员，与江鱼有过冲突，修炼成通灵天狐，听从李林甫的吩咐；目前未出现在剧情中\n皇宫 | 唐朝皇帝的居所，江鱼、安禄山、史思明在此防御；武惠妃闯入勤政楼与李隆基发生冲突"
        },
        {
            "id": 1,
            "content": "当然，李林甫根本不知道，杨洄其实根本没完成游说李瑛的任务！\n李瑛挥剑劈了过来，那鄂王、光王直愣在了原处。在他们原本计划中，等他们杀掉了凯瑟琳，就把一切罪责都推到武惠妃的身上，让武惠妃失去李隆基的宠爱，从而直接影响到寿王李瑁的地位。但是，他们从来没想过要对李隆基下手啊？李瑛这是发疯了还是怎么了？那黑衣道人昨夜商议的时候，还给他们提出了这个计划之外的连环计，这都还没来得及实施呢，怎么李瑛就发狂了？\n原本的计划中，杀了凯瑟琳然后直推说是武惠妃着他们来做的这事情，再让那黑衣道人在宫内设法，魇杀武惠妃，让武惠妃作出一些荒唐不羁的事情以连累寿王李瑁。一环套一环，一计紧跟一计，李瑛根本不需要武惠妃所承诺的以后不为难他云云，他要的是亲手打翻武惠妃和寿王啊。可是看看，如今都演变成什么样子了？李瑛劈砍的，可是当朝宰相张九龄甚至是当今的皇帝李隆基啊。\n更然人感觉到诡异的事情发生了，李琚脚下的影子一阵的扭曲，突然人立起来朝李隆基扑了过去。那黑影发出‘桀桀’的怪笑声：“本只想设计那妃子，让太子顺利登基则可。既然事情演变成这一步，皇帝，你死吧！今天这里所有的人都要死！除了未来的皇帝，太子！”黑影伸出尖锐的指头，狠狠的朝拦在李隆基身前的李林甫当心抓下，眼看李林甫就要给那黑影掏出心脏。\n朦胧的金光自兴庆宫的所有宫殿建筑上冒出，一蓬蓬金色光焰自天而降，将那黑影裹得严严实实。李隆基发出一阵阵的冷笑，江鱼连续两次被魔道修士刺杀，他耗费了大量的钱物在长安城布置了防护的大阵，又怎么可能不照顾自己的安全？这兴庆宫内外的阵势，可是得到了极大的加强啊，更有主动攻击一切阴邪力量的能力。那黑影被金色光焰一团团的包裹住，看似不起眼的金光拥有的是足以融金化铁的极大威力，黑影惊呼了几声，已经被炼化成一团黑烟飘散。\n禁卫们冲了上来，将太子一行人尽数拿下，直到绳索扣在了自己脖子上，太子这才突然惊醒，被自己刚才所作的事情吓出了一身冷汗。李隆基冷漠无情的看了太子一眼，有点萧瑟的朝内宫行去。李林甫带着点讥嘲的慈悲扫了太子一眼，兴高采烈的追上了李隆基。事情已经尘埃落定，李林甫还是有点不敢相信居然事情就这么成了！太子居然真的作出这样犯忌的事情！换了他李林甫，他尽有更妙的手段，怎会自己亲自出手的？武惠妃无意中想出的一个主意，还真的成了？\n长安城中某处阴暗的密室里，几条人影相对而座。首发]。其中一人突然冷哼了一声，张嘴喷出了一口鲜血：“好强的禁制，我折损了一条元神化身。嘿，不用我去蛊惑他，这蠢货昨天已经被人说动要去皇宫啦，你们非要我分化一条化身跟进去，这下三十年的苦功没有啦。”\n另外一人幽幽的说道：“一击，就要让他永世不得超生才好。欢迎您!刚开始选定他，还以为他能帮我们做点事情。哪知道他做事犹豫，一点点好处都要筹备这么久。和他结怨的那江鱼，既然能够把我们师兄弟干掉一个，分明就是道门中的高手。一名被道门中的人随时监视着的太子，可不是我们想要的人。既然有人用这么下作的手段计算他，我们帮帮忙，正好让他滚下太子的宝座。”\n‘嗤嗤’的轻笑声传来：“和我们这一干邪魔歪道勾结在一起，太子这次死定啦。师兄你的那一条元神化身却也是值了。”\n刚开始说话的那人冷哼了一声，愤愤然继续抱怨了几句，这才停下嘴。密室中顿时陷入了一片死寂。过了足足有半个时辰，几个人才悄然开口，低声计议起来。细碎的声音好似蚕在吞食桑叶，让人自心底冒出一丝阴冷和不安。",
            "summary": "太子李瑛原本计划杀死凯瑟琳并嫁祸给武惠妃，以削弱她的势力并影响寿王李瑁的地位。然而，李瑛在关键时刻突然发狂，开始攻击当朝宰相张九龄甚至皇帝李隆基。这一幕让原本的计划陷入了混乱。在故事的高潮部分，一名黑衣道人的出现使得局势更加复杂。他的目标是陷害武惠妃，让她做出荒唐的事情来连累寿王李瑁。然而，当他的阴谋被皇帝李隆基的防御阵势揭露后，他试图杀死李林甫，但被金色光焰融化。太子李瑛和他的同伴被禁卫军逮捕，而皇帝李隆基则冷漠地离开了现场。在这个充满阴谋和权谋的世界里，没有人知道未来将会发生什么。",
            "characters_in_summary": [
                "李瑛",
                "凯瑟琳",
                "武惠妃",
                "寿王李瑁",
                "张九龄",
                "李隆基",
                "黑衣道人",
                "李林甫"
            ],
            "entity_info": "李瑛 | 唐朝太子，与李瑁发生争执，被李天霸制止\n凯瑟琳 | 胡女，与武惠妃有冲突，擅长古怪武功\n武惠妃 | 皇后，与李隆基有夫妻关系，因家庭事务来找李隆基，与李隆基互动中表现出强势\n张九龄 | 唐朝官员，与李林甫、武惠妃等有交集\n李隆基 | 唐朝皇帝，与咸宜公主、江鱼等人有往来，与天欲宫主对立，对胡女凯瑟琳产生兴趣；在与武惠妃的互动中表现出心虚\n李林甫 | 唐朝官员，李府的主人，与江鱼有一定交集，邀请郭子仪到李府。\n李亨 | 大唐使节，被邀请加入捕风营\n李瑁 | 唐朝寿王，李林甫的侄子，李天霸的侄子。与李瑛发生争执，被李天霸制止。\n杨洄 | 与李林甫、张说等人有冲突，告知江鱼他在四海楼赢了很多钱，导致太子等三人决定对他下杀手，与江鱼有敌对关系，与咸宜公主有冲突；目前未出现在剧情中"
        },
        {
            "id": 2,
            "content": "一道十几丈长极细的白光笔直的射向了江鱼，江鱼伸出手朝那白光接了过去，一根雪白如银近乎半透明的尺许长白毛轻盈的从那白光中飞出，缠绕着江鱼的手指扭动了几下，再次化为白光朝来路飞回。江鱼手上多了一张淡粉色的信笺，他朝那信笺上扫了一眼，突然古怪的抿嘴笑了几声，将那信笺递给了正在用河水清洗身上血污的郭子仪。“看看吧，简直让我都不敢相信世上会有这样的闹剧。就算是扬州城的帮派抢夺老大的位置，也不会蠢到这样哩。”江鱼摇摇头，脱光了身上的衣服，四脚朝天的高高跃起，重重的砸在了那河水中。\n郭子仪将那信笺读了一遍，讶然挑眉道：“太子顶盔束甲手持宝剑直入兴庆宫？太子完啦！”郭子仪随手将那信笺震成粉碎，冷笑道：“太子可真蠢，这样的事情也能做么？”同样是无奈的摇摇头，将自己手上已经绽开了一条裂痕的混铁枪放入河水中清洗开来。\n江鱼在河水上载波载浮的漂荡了一阵，懒懒的说道：“不是太子蠢，而是被逼急了罢？他的对手可是我大哥啊？再说了，有一群妖魔插手，什么事情都有可能发生。恐怕设计太子的人都没想到，事情会完成得这么完美！”冷笑几声，江鱼咕哝道：“太子身边有魔道修士，他这次是万万不能翻身了。只是，他倒得太快了，我都来不及准备啊？”\n反手将一条尺许长从身边游过的鱼儿抓住，江鱼冷笑道：“无妨，看看是谁当太子，若不是我中意的那个，再把他折腾下来就是。”",
            "summary": "江鱼接到了一封淡粉色信笺，上面写着太子顶盔束甲手持宝剑直入兴庆宫的消息。郭子仪和江鱼对此感到惊讶和不满。江鱼认为太子的行为是被逼急了的反应，而郭子仪则认为太子愚蠢。江鱼计划在新的太子出现时，如果他不满意，就再次将他折腾下来。",
            "characters_in_summary": [
                "江鱼",
                "郭子仪",
                "太子",
                "兴庆宫"
            ],
            "entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。与柴家风护卫发生冲突，进入柴府求见柴风\n郭子仪 | 唐朝将领，与李林甫有一定交集，受邀到李府。与李林甫有一定交集，受邀到李府。\n兴庆宫 | 唐朝皇帝的宫殿，发生太子与李隆基争执的事件\n李瑛 | 唐朝太子，与李瑁发生争执，被李天霸制止\n凯瑟琳 | 胡女，与武惠妃有冲突，擅长古怪武功\n武惠妃 | 皇后，与李隆基有夫妻关系，因家庭事务来找李隆基，与李隆基互动中表现出强势\n张九龄 | 唐朝官员，与李林甫、武惠妃等有交集\n李隆基 | 唐朝皇帝，与咸宜公主、江鱼等人有往来，与天欲宫主对立，对胡女凯瑟琳产生兴趣；在与武惠妃的互动中表现出心虚"
        },
        {
            "id": 3,
            "content": "河边一个枯草窝里，安禄山‘嗷嗷’大叫了几声，过了一阵子，他提着裤子两条腿有点发软的从那草窝里走了出来，一边走一边叫道：“江大人，咱们，咱们休息几天罢？前面可就是突厥人的牙帐了。这事情不对劲啊？我们一路烧杀抢掠过来，突厥牙帐不可能没有得到一点儿风声啊？怎么就不见他们牙帐的精兵呢？这，还能继续往前走么？”\n“自然要继续走。”江鱼抬起头来看了看北方，冷笑道：“突厥牙帐的精兵又如何？照样要被我们杀得血流成河啊。老安，你不会忘了子仪和白猛他们的武力罢？就算是数万人的大军围困，我也能保你平平安安的回去升官发财。”\n将那条鱼儿砸向了安禄山的肚子，江鱼骂道：“想要休息，你就少折腾一点罢，小心流光了骨髓，到时候要你提刀打仗的时候没了力气。”\n悻悻然的抱怨了几句，安禄山也不怕生病，脱光了衣服就往河水里跳了下来。热腾腾的身体被那冰冷刺骨的河水一激，安禄山打了几个哆嗦，大声叫道：“过瘾，过瘾！奶奶的！”他用力的在河水中揉搓着身体，一条条小手指粗细的老泥被他从身上搓了下来，随着河水飘了下去。那正在下面一段河里泡脚的玄八龟看到河面上那可怕的东西缓缓飘来，吓得他一骨碌的跳了起来，穿上靴子歪着脑袋上上下下的打量了安禄山老半天。玄八龟都开始有兴趣要去研究一下安禄山了，一个正常人身上怎会如此的脏？\n暮色中，一千**整整齐齐的在排成正方形的一百个火坑边烧烤肥羊壮牛，喝着草原上的牧民自己酿造的苦涩火辣的**酒。一缕缕炊烟往天上冉冉升起，隔开老远，都能看到这一片炊烟，这一处处篝火。安史二人属下的一千名骑兵则是乱七八糟的好似老鼠挖洞一样胡乱的在四周挖了百多个火坑，围着火坑吃肉喝酒闹得不亦乐乎。为了达成江鱼所谓的‘挑衅’、‘挑战’、‘吸引敌军’的目的，几个士兵还不知道从哪里弄来了一大堆野狼的粪便丢进了一个火坑里，那漆黑的狼烟冲起来数十丈高，渐渐变浓的暮色衬托下，这一道烟柱怕是在数十里外都能看到。\n如此嚣张的行事，江鱼也有他的考虑。直接冲进突厥牙帐干掉突厥可汗，这话听起来挺激奋人心的，但是做起来却没这么简单。贤妙真人他们就在后面跟着，自己做的太离谱了，肯定会换来一阵训斥。若是不施展道法等等，带领两千骑兵冲击突厥人的牙帐，怕是两千人要被突厥人一口吞掉。为了造就郭子仪他们三人而牺牲这么多士兵，这是江鱼所不乐意见到的。\n所以，能够嚣张点行事，将突厥牙帐的精锐军队一批批的吸引出来，一小股一小股的干掉他们，总比就在他们的牙帐来一次大决战的好。尤其是在不知道突厥人的王庭里是否有魔道修士潜伏的情况下，能小心，就自然要小心点。这次北方之行，主要目的除了寻找北方的先天黑土，就是要让郭子仪、安禄山、史思明三人立下功劳升官……随手从身边抓起一块羊皮给肚皮上的玄八龟盖上，郭子仪谨慎的看了看四周明暗哨所在的方向，这才合上了眼睛。\n夜里，一点儿洁白的雪片从天空落下，伴随着一阵狂风吹来，一片片连成线连成片连成网的雪花静静的落了下来。郭子仪等人从梦中被惊醒，看着那静静飘落的白雪，听着远远近近的风声，除了几个妖怪，其他人心里都一阵的苦涩――大草原最为可怕的雪季终于到来，在这足以将质量不好的钢刀冻成粉碎的可怕季节里，他们还能顺利的一路往北么？",
            "summary": "江鱼和安禄山两位将军带领着一千骑兵前往突厥人的牙帐。在途中，他们遇到了突厥军队的意外缺席，这让安禄山产生了疑虑。江鱼坚持要继续前进，认为突厥军队会被他们击败。他们在河边休息时，郭子仪和玄八龟等人在讨论即将到来的雪季和他们的行程。",
            "characters_in_summary": [
                "江鱼",
                "安禄山",
                "突厥人",
                "郭子仪",
                "玄八龟"
            ],
            "entity_info": "江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。与柴家风护卫发生冲突，进入柴府求见柴风\n安禄山 | 唐朝将领，跟随江鱼执行任务，与江鱼关系较好。与史思明是兄弟，共同协助江鱼防御皇宫。与哥舒翰有敌对关系。与柴家风护卫发生冲突，进入柴府求见柴风。\n郭子仪 | 唐朝将领，与李林甫有一定交集，受邀到李府。与李林甫有一定交集，受邀到李府。\n玄八龟 | 不详（可能是其他势力的人物）\n李瑛 | 唐朝太子，与李瑁发生争执，被李天霸制止\n凯瑟琳 | 胡女，与武惠妃有冲突，擅长古怪武功\n武惠妃 | 皇后，与李隆基有夫妻关系，因家庭事务来找李隆基，与李隆基互动中表现出强势"
        },
        {
            "id": 4,
            "content": "龙赤火、白猛突然打了个寒战，两人相互看了看，同时露出了无可奈何的苦笑。他们，习惯性的想要冬眠了。就算是已经化为人形，血脉中的本能还是驱之不去。龙赤火还好，本体为火灵蛇的他对于低温虽然讨厌，还能有一点儿抵抗力。但是白猛就倒霉了，他一个呵欠接着一个呵欠，原本精神抖擞极其威武的一条大汉，突然间变得猫儿一样懒散无力。\n一夜大雪，让草原上堆起了尺许厚的积雪。这样的天气里，突厥牧民都围坐在火坑边苦熬那酷寒，但是江鱼他们一行两千人，还得继续往北、往北、再往北。在给自己的战马包上御寒的毛皮时，安禄山不由得低声嘀咕道：“这些马儿都选得是北方耐寒的马种，可是碰到这大雪天啦。可是，再往北的话，这马也吃不消啊。滴水成冰哩，这马都会被冻成冰块的。”\n江鱼则是忙着将早就准备好的丹药分发给所有人和那些坐骑。一颗火红色绿豆大小的丹药下腹，所有人都只觉得一股热浪直冲头顶，身上居然热出了汗水。那些马儿吃掉了这些丹药，同样是浑身热气蒸腾，血液流动速度加快的马儿兴奋的跳跃起来，仰天发出急促的长嘶，它们已经控制不住自己心头的激情，想要迎着暴风雪急速奔跑，以释放出体内那一股无穷无尽的热力。\n得灵丹相助，大队人马继续朝前开进，他们的目标，坚定的指向了突厥牙帐的方向。\n暴风雪中，江鱼他们这一队几乎赤身**却依然汗流浃背的骑兵唱着粗豪的歌谣，兴奋的挥动着手上的刀剑，驾驭着坐下同样浑身几乎喷出火来的坐骑，犹如一阵狂风，逆着那自然天风吹来的方向，带着一阵阵凛然的杀气，直扑向突厥牙帐。江鱼放声长笑道：“既然我们没办法勾引得突厥人来找我们报复，那就让我们象狼群一样把他们的牙帐慢慢的撕碎罢！干掉突厥牙帐里所有的突厥大人，起码可以保我大唐五十年北疆太平！”五十年的太平，能够换来多少个爵位？李隆基是不会吝啬这些赏赐的。\n一干骑兵都兴奋的，或者说是被那药力给刺激得‘嗷嗷’怪叫起来。在这样恶劣的天气里，在正常人都不敢出门的情况下，一队两千名根本不怕严寒困扰的骑兵能够发挥多大的杀伤力？这想起来就让这群最近杀得眼红的战士兴奋啊。功劳，这都是功劳，一个突厥人的脑袋就是一份功劳，这些底层士兵不会幻想什么封侯入相，但是他们会幻想军功给他们带来丰厚的赏银，能够让他们买下一片肥沃的田地以及一个大唐朝的娘们，生下一屋子的大胖娃娃……\n大队人马风驰电掣般划过茫茫雪原，狂暴的风雪中，江鱼他们没有发现，就在他们刚刚跑过的一处山坡上，突然冒出了一大片突厥人的精骑。那精骑队伍的前方，几面银狼旗迎风飘扬，十几条壮汉的簇拥下，一名身披黑色铠甲，容貌精悍嘴唇极薄显得冷酷无情的少年抱着双臂骑在一匹通体紫青色的骏马上，冷冷的看着江鱼他们狂奔而过。\n一条头顶精光，内穿铠甲外面套了一件僧袍不像僧袍道袍不似道袍的破烂长袍，脖子上挂了一串人头骨串成的念珠，满脸横肉的壮汉用那猩红的肥硕舌头舔舐了一下嘴唇，低沉的问道：“我说，师侄啊，你不是想要干掉你族里的那些堂兄弟然后干掉你的父亲好当突厥可汗的么？吼，咱们帮你下手就是啦，你大冷天的带着大队人马跑出来干什么？”\n少年幽幽的眺望着江鱼他们队伍消失的方向，冷冷的说道：“既然有这么一队唐朝的蛮子来了草原，看势头居然是直奔牙帐去的，为什么不让他们先出手呢？有他们在里面插了一手，我再去杀光那些兄弟和长辈，才能做得稳可汗的位置呵。否则光是各部族的大人，就够我头疼的。”少年说道最后，不由得咬着嘴唇发狠诅咒了几句。他扭头对那壮汉吩咐道：“师叔，你传令给师伯，他们带人去攻打那几个不服牙帐统辖的部族，可千万记得只要杀成年男子和老人，那些精壮的女子还有孩子，可都要押送回来。”\n秃头壮汉不耐烦的拍了拍胸口，怒道：“你还不放心师叔我办事么？放心罢，这事情我都给师兄交待了好几次了！除非师兄杀得兴起一不留神动用了魔武神技，否则一定会帮你把你要的人带回来的。”\n分明是不相信这壮汉的保证，少年不放心的看了他好几眼，这才挥手说道：“走，跟上这群唐朝的蛮子。哼，看他们的战马如此雄壮，都是我突厥的马儿啊！我早就说了，我们突厥人就应该不断的去抢劫唐人，打下他们的疆土放马。怎能和唐人通商呢？看看，我们卖给他们上好的战马，他们就用这么战马来杀我们突厥的百姓！虽然杀的都是一些该死的贱民，也是不给我三目银狼面子啊！”\n大队突厥精骑在这古怪的少年还有十几名壮汉的率领下缓缓朝江鱼他们追了上去。这些精骑一个个面容精悍身体极其壮硕，对那刺骨的寒风根本不放在眼里。那些战马更是皮毛上笼罩着一层淡淡的黑光，将那风雪尽数挡在了外面。这一队精骑足足有五千人上下，看这些士兵的修为，却几乎和江鱼的捕风营的暴徒有得一比。\n寒风中，只是传来那少年冷冰冰的声音：“天神保佑，让这群古怪的大唐蛮子中用点，最好在我赶去之前，把我阿爸还有那些兄弟都杀死罢！否则要我亲自动手干掉自己的阿爸，还是有点不忍心哩。”\n那壮汉粗壮的、不满的声音隐隐飘来：“唉……师侄啊，你什么都好，就是一颗心太软啊……”\n狂风卷着暴雪飞过，轻松的填平了地上所有的痕迹.",
            "summary": "龙赤火和白猛两位角色因为血脉本能而习惯性地想要冬眠。然而，他们必须继续北上，前往突厥牙帐。在恶劣的天气中，他们依靠江鱼分发的丹药保持体温，继续前进。与此同时，突厥少年带领五千精骑紧随其后，准备利用唐军的行动来达到自己的目的。",
            "characters_in_summary": [
                "龙赤火",
                "白猛",
                "江鱼",
                "突厥少年",
                "唐军"
            ],
            "entity_info": "龙赤火 | 未知身份，与江鱼有交流，可能参与对抗竺法诫的计划\n白猛 | 捕风营成员，与杜武合作，使用巨石攻击竺法诫，试图阻止其追赶杜邪与杜武合作，使用巨石攻击竺法诫，试图阻止其追赶杜邪。\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。与柴家风护卫发生冲突，进入柴府求见柴风\n安禄山 | 唐朝将领，跟随江鱼执行任务，与江鱼关系较好。与史思明是兄弟，共同协助江鱼防御皇宫。与哥舒翰有敌对关系。与柴家风护卫发生冲突，进入柴府求见柴风\n郭子仪 | 唐朝将领，与李林甫有一定交集，受邀到李府。与李林甫有一定交集，受邀到李府。\n玄八龟 | 不详（可能是其他势力的人物）\n李瑛 | 唐朝太子，与李瑁发生争执，被李天霸制止"
        }
    ]
}