{
    "chapter_title": "第八十五章  太真 ",
    "chapter_summary": "李隆基与江鱼谈论关于寿王成为太子的建议，并向江鱼赠送了一把宝刀。公孙氏教杨玉环一种肌肉锻炼方法，以提高她的舞蹈技巧和容貌。皇帝李隆基对杨玉环产生了兴趣，希望将她纳入宫中。江鱼告知李林甫此事，两人讨论了各种解决方案，包括利用江鱼与寿王的特殊关系。李林甫和刑天倻计划让寿王与杨玉环在终南山的上香活动中私下见面，以便她进入皇宫。江鱼在前往昆仑山的过程中得知他的妖怪手下被一网打尽。",
    "characters_in_summary": [
        "李隆基",
        "江鱼",
        "公孙氏",
        "杨玉环",
        "寿王",
        "李林甫",
        "刑天倻",
        "昆仑山"
    ],
    "pre_entity_info": "李隆基 | 唐朝皇帝，与咸宜公主、江鱼等人有往来，与天欲宫主对立，对胡女凯瑟琳产生兴趣；在与武惠妃的互动中表现出心虚\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。与柴家风护卫发生冲突，进入柴府求见柴风，在剧情中展现出了机智和勇敢的一面\n公孙氏 | 公孙剑舞的传人，被江鱼收入望月一门，成为其师妹\n杨玉环 | 唐朝皇帝宠爱的妃子，擅长歌舞，与寿王有往来，请求江鱼帮助其族兄杨钊在军中升迁\n寿王 | 唐朝皇室成员，与江鱼有往来，请求江鱼帮助处理一些不便亲自出面的事情\n李林甫 | 唐朝官员，李府的主人，与江鱼有一定交集，邀请郭子仪到李府。\n刑天倻 | 天欲宫主手下，与咸宜公主、江鱼等人对立，进入柴府求见柴风\n昆仑山 | 传说中的仙山，元化真人的修行之地，江鱼原本打算前往的地方\n郭子仪 | 唐朝将领，与李林甫有一定交集，受邀到李府，在剧情中展现了强大的战斗力，成功抵挡住了敌人的进攻\n史思明 | 唐朝时期的大将，与安禄山一起协助江鱼防御皇宫。与柴家风护卫发生冲突，进入柴府求见柴风，在剧情中展现出了忠诚和勇敢的一面",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "却又看到李隆基往那河水中丢了几个石子下去，溅起了几点涟漪，好似是犹豫了很久，李隆基才说道：“今天这里就朕和你两人，朕问你一件事情，你觉得你大哥说要让寿王做太子，可行否？哥奴和你亲近，想必这事情，你们……”\n看得出李隆基满脸的犹豫，还有一些极其古怪的味道，让江鱼看不透他到底想要说什么。支开了他最信任的高力士，就留下了自己一人在身边，还扯了这么多乱七八糟没有贴近一点儿实际的废话，李隆基今天到底想要干什么呢？唯一一点儿实在的东西，就是要自己去铲除那帮武惠妃计算了三王的人，可是这算什么事情呢？花营出手，保证比自己来得更加方便，毕竟如今花营主管情报啊。江鱼不解的看着李隆基‘咚咚咚咚’的往河里丢了几十个石子儿，苦笑问道：“陛下，您今日叫臣陪您出城踏青，到底想要说什么呢？您就直说了吧！”\n李隆基有点尴尬，他摸着胡须咳嗽了几声，低声说道：“上次那胡女的事情做的不错。唔，凯瑟琳的老板莫罕已经顶缸被抓进了大牢，他的货物都被抄没了收为官有，嗯，嗯，那柄宝刀雷鱼刀，就赐给你随身佩戴吧。”有宝贝入手，江鱼是绝对不会客气的，他的一票心腹属下都还在使用凡兵厮杀呢。他立刻谢过了李隆基。只是，一看到李隆基居然开始扯这些更加漫无边际的话题了，江鱼更是很用力的看着李隆基，显然是不把他今天的主要目的搞清楚，江鱼是不会放过李隆基的。\n咳嗽了一阵，李隆基干笑了几声，扭头看了看左右，看到高力士乖乖的带着人站在十几丈外伺候呢，李隆基这才压低了声音：“李哥奴想要让寿王做太子……”",
            "summary": "李隆基与江鱼在河边交谈。李隆基询问江鱼关于其大哥提议让寿王成为太子的看法。李隆基表现出犹豫和古怪的情绪，让江鱼难以理解他的意图。然而，李隆基提到了要铲除武惠妃算计三王的人，并赐给江鱼一把宝刀。李隆基透露了其大哥想让寿王成为太子的计划。",
            "characters_in_summary": [
                "李隆基",
                "江鱼",
                "大哥",
                "寿王",
                "武惠妃"
            ],
            "entity_info": "李隆基 | 唐朝皇帝，与咸宜公主、江鱼等人有往来，与天欲宫主对立，对胡女凯瑟琳产生兴趣；在与武惠妃的互动中表现出心虚\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。与柴家风护卫发生冲突，进入柴府求见柴风，在剧情中展现出了机智和勇敢的一面\n寿王 | 唐朝皇室成员，与江鱼有往来，请求江鱼帮助处理一些不便亲自出面的事情\n武惠妃 | 皇后，与李隆基有夫妻关系，因家庭事务来找李隆基，与李隆基互动中表现出强势\n郭子仪 | 唐朝将领，与李林甫有一定交集，受邀到李府，在剧情中展现了强大的战斗力，成功抵挡住了敌人的进攻\n李林甫 | 唐朝官员，李府的主人，与江鱼有一定交集，邀请郭子仪到李府。\n史思明 | 唐朝时期的大将，与安禄山一起协助江鱼防御皇宫。与柴家风护卫发生冲突，进入柴府求见柴风，在剧情中展现出了忠诚和勇敢的一面"
        },
        {
            "id": 1,
            "content": "公孙氏有点慵懒的帮杨玉环捏了一下手臂上的几个关节，淡淡的说道：“那凯瑟琳被你们传为妖法的手段，不过是一种肌体锻炼的秘法罢了，根本算不得什么。你们只要按照我传授的这内呼吸之法外带不断的锻炼自身的关节，有什么动作是做不到的？”她轻盈的往前一弯腰，单脚独立，另外一只脚已经翘过了肩头，在自己的脑袋前轻轻的晃了晃。\n在十几名舞女的惊叹中，公孙氏肃容对杨玉环说道：“王妃娘娘，这肉身的锻炼却是急不得的。我已经帮你打下了好的基础，娘娘只要耐心的锻炼半年，自然一身骨骼酥软如绵，舞姿飘逸会如同仙女。更兼这内呼吸之法可以驱除体内杂质，让王妃容颜焕发，皮肤益发的细白细嫩。”\n她直起身来，左手扳着杨玉环的腰肢，让她朝后弯下了腰肢。慢慢的，公孙氏轻声说道：“慢慢的呼气，呼气，对，让你体内的那一缕凉气在腰间游走，慢慢的放松腰肢，对，对。”杨玉环的后脑勺渐渐的都能碰到了自己的脚后跟，一对胸脯惊心动魄的高高耸起，几乎要撑爆了身上的彩衣直接弹跳出来。这等大下腰，让杨玉环的腰肢显得无比的纤细，江鱼清楚的听到了旁边李隆基吞口水的声音。\n“陛下？”江鱼叫了李隆基一声。李隆基却目不转睛的盯着杨玉环胸口那两团高高的突起，胸衣渐渐的滑下，两片白得刺眼的软肉从那胸衣中透了出来，看得李隆基的眼里白蒙蒙的一片除了那软肉就看不到任何别的东西了。江鱼翻了个白眼，不顾君臣礼节的拍了一下李隆基的手臂，李隆基猛的一个哆嗦从发呆中惊醒，江鱼继续问道：“陛下，您不会是来让我看公孙大家调教宫里舞女的罢？耶耶耶，莫非您看上了公孙大家？啧啧，这个，可不好办啊？”江鱼摸了摸下巴上的胡须，唔，油亮漆黑的胡须足足有半尺长，奈何就是太粗硬了，没有一点儿飘逸感……呵呵，今天来，有什么事情么？”\n江鱼看着李林甫经一口茶喝到嘴里正要下咽的时候，缓缓的说道：“皇上找我。”李林甫抬了一下眼睛，那口茶水含在了嘴里，点点头‘哼’了一声。江鱼舔舔嘴唇，低声说道：“皇上看上了寿王的王妃。叫我想办法把寿王妃弄进宫里去。”\n‘噗哧’一声，李林甫一口茶水全喷到了江鱼的脸上，李林甫气极败坏的将茶杯摔在了地上，跳起来蹦跳着骂道：“他妈的，岂有此理，岂有此理！我管他喜欢上了谁？可是喜欢上了寿王妃！妈的，妈的，寿王不能做太子了？那岂不是又要选一个听话的王爷？”李林甫暴跳如雷的手舞足蹈了一阵，突然停下来叫道：“小鱼，去，帮大哥把那杨玉环一剑杀了。”\n摇摇头，江鱼看着李林甫悠然问道：“杀了杨玉环，又能怎样？皇上喜欢上了她，自然是已经下定了决心不会让寿王做太子了。杀了杨玉环，就能解决事情么？”江鱼摇摇头，自言自语道：“大哥，没这么简单啊！皇上今天说了一些话，好像他连我这几天找人去诏狱喝茶的事情都清清楚楚的，花营的力量不容小觑，在长安城，很少有事情能瞒得过皇上啊。”\n嘟起了嘴巴，李林甫三角眼飞快的转悠了几圈，低声骂道：“简直就是岂有此理，好容易把太子折腾了下来，怎么事情就变成了这样呢？”\n正说话间，外面李府管家远远的站在月堂门外叫道：“老爷，捕风营长史刑天倻求见。”\n不等李林甫开口，江鱼叫道：“天倻来了啊？进来，进来，你想到主意了没有？呃，快进来，我大哥还在这里发愁哩。诶，大哥，有什么好愁的？我手上有个听话的人哩，总比寿王那对着我挥来喝去的王爷来得好。”江鱼招呼刑天倻进了月堂坐下，自己过去关上了月堂的大门，在四周布下了禁制严防有外人偷听他们的谈话，江鱼将自己和李亨的关系讲述了出来。\n听完江鱼所说的自己和李亨的关系，李林甫皱眉道：“忠王么？大哥我也知道他，只是他。首发]……唔，寿王这边。”李林甫有点犹豫的看着江鱼，摇头道：“小鱼啊，扶那寿王做太子，是大哥报答惠妃娘娘对大哥我的恩情哩。大哥也知道你和寿王不对路，寿王有些做法也让你很是恼火，但是呢，惠妃娘娘的恩惠放在那里的，大哥我……”\n江鱼一拍桌子，大声说道：“大哥，你却怎么变得糊涂了？人死如灯灭，她给你的恩惠能保你一辈子的荣华富贵么？如今武惠妃死啦，你保她的儿女一辈子得享天年荣华富贵就是，还计较这么多干什么？你可不应该是这么迂腐的人罢？”",
            "summary": "公孙氏教导杨玉环一种肌肉锻炼的秘法，以帮助她在舞蹈中更加优雅。公孙氏告诉杨玉环，只要耐心锻炼半年，她的骨骼会变得柔软，舞姿会更加飘逸。同时，这种内呼吸之法还可以驱除体内杂质，使杨玉环的容颜焕发，皮肤更加细白细嫩。故事中的皇帝李隆基对寿王的王妃杨玉环产生了兴趣，希望将她纳入宫中。江鱼（一名角色）告诉李林甫（另一名角色）皇帝的意图，李林甫对此感到困惑和不满。江鱼认为杀死杨玉环并不能解决问题，反而可能使寿王失去成为太子的机会。他们讨论了各种可能的解决方案，包括利用江鱼与李亨（寿王）的特殊关系来影响局势。",
            "characters_in_summary": [
                "公孙氏",
                "杨玉环",
                "皇帝李隆基",
                "寿王",
                "李林甫",
                "江鱼"
            ],
            "entity_info": "公孙氏 | 公孙剑舞的传人，被江鱼收入望月一门，成为其师妹\n杨玉环 | 唐朝皇帝宠爱的妃子，擅长歌舞，与寿王有往来，请求江鱼帮助其族兄杨钊在军中升迁\n寿王 | 唐朝皇室成员，与江鱼有往来，请求江鱼帮助处理一些不便亲自出面的事情\n李林甫 | 唐朝官员，李府的主人，与江鱼有一定交集，邀请郭子仪到李府。\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。与柴家风护卫发生冲突，进入柴府求见柴风，在剧情中展现出了机智和勇敢的一面\n李隆基 | 唐朝皇帝，与咸宜公主、江鱼等人有往来，与天欲宫主对立，对胡女凯瑟琳产生兴趣；在与武惠妃的互动中表现出心虚\n武惠妃 | 皇后，与李隆基有夫妻关系，因家庭事务来找李隆基，与李隆基互动中表现出强势\n郭子仪 | 唐朝将领，与李林甫有一定交集，受邀到李府，在剧情中展现了强大的战斗力，成功抵挡住了敌人的进攻"
        },
        {
            "id": 2,
            "content": "李林甫皱起了眉头，有点苦恼的说道：“可是，江湖义气……”\n刑天倻微微一笑，摇头道：“李相，这义气也要看用在何处。如今是皇上那边的干系，无法让寿王做太子了，您只能退而求其次了。利益之道，权谋之道，无非如此。皇上是天，我们这些臣子就是地，天在上，地在下，臣子们又怎能拗得过天去？”\n刚刚还一脸苦恼差点没滴答出眼泪水得李林甫长叹一声，三角眼突然神奇得变成了丹凤眼，若无其事的说道：“正是这样的道理，那就推举忠王为太子罢，明日大哥就召集群臣向皇上进言。只是，这杨玉环之事，应该如何处理啊？”\n江鱼没吭声，在这种事情上他还是菜鸟一只，没有提出意见的资格。刑天倻则是微微一笑，淡然说道：“这件事情上，寿王根本没有发话的权力，有他一个不多，没他一个不少，不用理会。只是，也怕他不经意说出什么歹话，把他打发去封地享福就是。这事情的关键，还在于寿王妃的身上。也不怕如何送她入宫，这是可以轻松解决的事情。唯一的麻烦，就在于，她可否愿意跟随皇上？”\n“哦？这样说来，你已经想出如何让寿王妃进宫了？这要让天下人不得胡言乱语，却也不是容易的事情。”李林甫有点诧异的看着刑天倻。\n点点头，刑天倻自信的说道：“若是李相明日能让寿王去终南山访道上香，大人去请皇上去楼观台一行，让皇上和寿王妃私会一面的话，只要寿王妃露出那等意思来，剩下的事情都好解决了。”\n“嘻嘻。”李林甫笑了几声，朝刑天倻点头道：“成，小鱼啊，你就去和皇上这样说罢，明儿个寿王肯定会携带王妃去终南山上香的，做这点小事，大哥还是能成的。只是，若是寿王妃允了皇上，那接下来因该怎么做？”\n刑天倻‘呵呵’一笑，朝江鱼怪异的点头笑道：“这就要看咱们大人的手段了，请终南山的某位仙长收寿王妃做弟子，着寿王妃去终南山结一草庐修炼数月，并不是什么太难的事情罢？王妃出家修炼，就断了和寿王的情缘。随后再请袁天师对皇上奏明，说寿王妃有仙人之资质，请她于宫内道观中潜修为皇上祈福，如此慢慢成事，等得臣子们都习以为常了，这事情不就成了么？”\n李林甫、江鱼相互看了看，同时比划起了大拇指，朝刑天倻笑道：“高明，高！”\n第二日，春光明媚，寿王李瑁听了李林甫的教唆，为了求神灵保佑自己能够顺利的坐上太子的宝座，他兴致勃勃的携带了杨玉环，一行数十人直奔终南山而去。此时终南山上林木葱郁，一棵棵松树很清爽的生长在山坡上，树木之间是整整齐齐的草地花丛，山风过处，唱经声随着那烧在神灵前的木香飘荡山前，让人离开老远，就肃然起敬，只觉这里的确是神仙的府邸。\n因为春光好，长安城中无数的官宦、百姓都趁着闲暇来终南山上香参拜，终南楼观台也派出了数百名小道士在那山前做知客，引导香客们在山前随喜。那山后有很多不能让俗人看到的东西，这些小道士自然是不会领着香客们到处乱走，就算有香客想要顺着那清静的山路往后山一行，却也被那些小道士婉言谢绝，坚决不许他们往后山靠近一步。",
            "summary": "李林甫和刑天倻讨论了如何推动寿王李瑁的太子地位。他们计划让寿王和李瑁的妻子杨玉环在终南山的一次上香活动中私下见面，然后通过一系列手段使杨玉环进入皇宫成为皇上的妃子。这个计划需要利用终南山的道教资源和皇上的兴趣，以实现政治目的。李林甫和江鱼都对刑天倻的计划表示赞赏。",
            "characters_in_summary": [
                "李林甫",
                "刑天倻",
                "寿王李瑁",
                "杨玉环",
                "皇上",
                "终南山"
            ],
            "entity_info": "李林甫 | 唐朝官员，李府的主人，与江鱼有一定交集，邀请郭子仪到李府\n刑天倻 | 天欲宫主手下，与咸宜公主、江鱼等人对立，进入柴府求见柴风\n杨玉环 | 唐朝皇帝宠爱的妃子，擅长歌舞，与寿王有往来，请求江鱼帮助其族兄杨钊在军中升迁\n终南山 | 位于唐朝的著名山脉，楼观台所在地\n公孙氏 | 公孙剑舞的传人，被江鱼收入望月一门，成为其师妹\n寿王 | 唐朝皇室成员，与江鱼有往来，请求江鱼帮助处理一些不便亲自出面的事情\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。与柴家风护卫发生冲突，进入柴府求见柴风，在剧情中展现出了机智和勇敢的一面"
        },
        {
            "id": 3,
            "content": "那中南后山顺着一条土路蜿蜒前进数里，有一片和缓的山坡，山坡下有一条小河潺潺流淌，山坡上河岸边到处是盛开的山杜鹃，一片粉红的花朵密密集集的覆盖出去有十几里远近，好一片花海。不是很自然的强风从小河的上游吹拂而下，吹得那一片片山杜鹃的花瓣凌空飞起，十几里长的一片山坡上顿时下起了一片红色的花雨。在那灿烂的粉红色的花海之上、花雨之中，一间用带着枝条的翠绿竹子编成的敞开式竹楼悄然处理，万红之中一点翠绿，那等景致清新到了极点。\n小河的上游，三名四十多岁的老道在那里满脸无奈的施展禁法，不断的掀起一阵阵大风顺着河面吹了下去。一名六十许岁的老道愁眉苦脸的在哪里晃动着一面粉绿色的小旗。那小旗晃动一次，就有无数绿色的光点飘荡出去，绿色的光点撒落在那花海上，被大风吹得花瓣一片片飞起的山杜鹃用肉眼可见的速度打起新的花苞、绽开出新的花朵、飞出新的花瓣。\n一时间，又见到一个老道阴沉着脸蛋朝那小河一指，几缕细细的水柱冲天而起，化为满天细碎的水雾飘然落下。天空春日艳丽，几道极美的虹霓恰到好处的镶嵌在附近的几个山头上，让这一片长满了山杜鹃的山坡变得仙境一般。",
            "summary": "有一片盛开的山杜鹃花海，被从上游吹来的风吹起花雨。在这花海中，有一座用翠绿竹子搭建的竹楼，景色宜人。附近有三名老道正在施法，使山杜鹃不断开花。这个场景如仙境般美丽，彩虹点缀在山头，使得整个山坡更加迷人。",
            "characters_in_summary": [
                "三名老道",
                "山杜鹃花海",
                "竹楼",
                "翠绿竹子"
            ],
            "entity_info": "李林甫 | 唐朝官员，李府的主人，与江鱼有一定交集，邀请郭子仪到李府\n刑天倻 | 天欲宫主手下，与咸宜公主、江鱼等人对立，进入柴府求见柴风\n杨玉环 | 唐朝皇帝宠爱的妃子，擅长歌舞，与寿王有往来，请求江鱼帮助其族兄杨钊在军中升迁\n终南山 | 位于唐朝的著名山脉，楼观台所在地\n公孙氏 | 公孙剑舞的传人，被江鱼收入望月一门，成为其师妹"
        },
        {
            "id": 4,
            "content": "寿王李瑁被两个头发胡须纯然银白，看起来起码有上百岁的老道留在了楼台关，细细的替他分解刚刚求来的签。两个老道张大嘴一通胡喷，总之就是用一些空头话儿套得李瑁心痒痒的却又抓不到实际的地方，只能是屁股扭来扭去的求两个老道给他说得干脆点，看看他是否能够当上太子。他已经许诺了数万斤的香油还有无数的香火钱在终南山，只是两个老道死活不开口。\n杨玉环则是在两名侍女的搀扶下，跟随着两个小道人一路直奔后山游玩而来。顺着一条小道行走了一阵，拐过一个怪石嶙峋的山脚，眼前突然是一阵敞亮，一片美丽得不似人间的花海出现在杨玉环面前。杨玉环不敢置信的捂住了自己的嘴巴，惊讶的‘啊’了一声。恰时有两条丹顶鹤飘然飞下，在几缕云雾的缠绕下降落在杨玉环身前。其中一头雌鹤长嘴轻轻的噙住杨玉环的一角，拉着她往那青竹小楼行去。杨玉环神魂颠倒的随着两只白鹤往前缓步行走，两个小道人已经不知道什么时候消失无踪。\n两名王府的侍女还是尽忠职守的想要跟上杨玉环，可是到了这里，怎还由得她们作主？一脸笑容的高力士手里拎着一根粉红色的手绢，兴致勃勃的跑到两名侍女身后，突然将那手卷抖了抖。于是两名侍女带着微笑飘然入梦，重重的倒在了地上。高力士‘嘎嘎’几声怪笑，朝身后挥挥手，几名心腹小太监快步从路边一条山缝中跑出来，将两个侍女抬死猪一样扛着就跑，拐过山脚就不见了。\n杨玉环在两头白鹤的牵引下一路到了那竹楼前，轻手轻脚的踏上了那嫩竹枝编成的梯子。‘呀呀’的细微响声中，杨玉环正在缓步拾阶而上，小小竹楼内传出了一阵飘逸好似青天鹤鸣般的玉箫声。那箫声婉转缠绵，好似细细的春水冲刷在杨玉环的心头，安抚着她心最柔弱的地方，一股绵绵的情意悠然而生，杨玉环的俏脸，突然变得一阵晕红，两条腿一软，差点栽倒在竹楼前。\n不知道哪里来的一股力量，支撑着杨玉环走进了竹楼。‘啊呀’一声惊呼，不知道竹楼内发生了什么事情，总之那箫声停了下来，过了大概一刻钟的时间，细细的喘息声、呻吟声伴随着竹楼的‘嘎吱’摇晃声，传遍了整个山坡。\n小河上游处，白霞子突然从那几个老道身边冒了出来，她大声叫道：“事情成了，收工！”几个老道立刻收起法术，那虹霓不见了，花雨也停了，正在生长出新花苞的山杜鹃也停下了生长，枝干上变得光秃秃的，风也没有了，艳丽的春光也被一团飘来的云朵遮住，整个山坡一下就变得很普通、很寻常。\n一处山崖上，站在崖顶看着下方山坡上那急骤摇动着的竹楼，贤妙真人很是苦恼的抓着光洁的下巴，苦笑道：“这样说来，杨玉环也是贫道的徒孙了？元化啊，你收了几个好徒弟啊。”一旁的元化真人面如猪肝色，恨不得一脚将江鱼踢下山崖去。\n那一气仙宗的山海生和风云子则是在扳着手指计算道：“少罗唆，这山坡下咱们连夜布置了‘春风化雨枯木逢春生养阵’，一共耗费了中品灵石一百二十四颗才让这些山杜鹃随时开花折腾了这么久。唔，这灵石可得叫那皇帝出钱。”\n江鱼歪着脑袋看着几个老道，抱怨道：“诸位师长能不能大方一点呢？想想看啊，皇帝未来最宠爱的女人成为我道门的弟子，这能给我们道门带来多少好处啊？一百二十四颗中品灵石？打个对折成不成？”\n山海生、风云子坚决的摇头，江鱼只能是仰天长叹，随后才恶狠狠的说道：“那，你们找皇帝要帐去吧，我只管拉皮条，不管讨账哩。”\n就在这事情发生后的第二天，长安城中所有臣子都知道寿王的妃子杨玉环一心修道，拜了终南山一名叫做元化真人的有道大德之士为师，于那终南山的后山结草庐潜修……李隆基见她求道心切，故钦封她道号――‘太真’。\n替皇帝办好了这笔风流帐，替李林甫收服了那些朝臣，江鱼正觉得一身轻想要去昆仑山斩杀一头通灵的猛虎以炼制虎威将军印，突然噩耗传来――他麾下的妖怪们，出了白霞子跟随公孙氏去了梨园传授歌舞技巧平安无事，其他的妖怪被人一网打尽，尽数绑架！.",
            "summary": "寿王李瑁被两个老道留在楼台关，为他解析求来的签。杨玉环则在两名小道人的引导下，来到了一座美丽的花海。高力士趁机将两名侍女迷晕并带走。杨玉环在两头白鹤的引领下来到一座竹楼，里面传出悠扬的箫声。白霞子和其他老道在附近布置了一个阵法，耗费了大量中品灵石。江鱼得知他的妖怪手下被一网打尽，正准备前往昆仑山时，噩耗传来。",
            "characters_in_summary": [
                "杨玉环",
                "高力士",
                "白霞子",
                "李瑁",
                "老道",
                "小道人",
                "侍女",
                "江鱼",
                "两头白鹤"
            ],
            "entity_info": "杨玉环 | 唐朝皇帝宠爱的妃子，擅长歌舞，与寿王有往来，请求江鱼帮助其族兄杨钊在军中升迁\n白霞子 | 捕风营成员，与江鱼有过冲突，修炼成通灵天狐，听从李林甫的吩咐；目前未出现在剧情中\n李瑁 | 唐朝寿王，李林甫的侄子，李天霸的侄子。与李瑛发生争执，被李天霸制止。\n江鱼 | 唐朝官员，捕风营成员，与元化真人师徒关系，与咸宜公主合作对抗天欲宫主，与刑天倻有敌对关系，与李隆基友好往来，与金姣姣有冲突；成为凤羽力量的承接者，身体上出现了凤凰纹身，充满了让人心神震颤的邪恶气息。与玄八龟相遇，引发一系列冒险和冲突。与安禄山关系较好，与史思明为兄弟，共同协助防御皇宫。与吉温有敌对关系，与杨洄有冲突。与柴家风护卫发生冲突，进入柴府求见柴风，在剧情中展现出了机智和勇敢的一面\n李林甫 | 唐朝官员，李府的主人，与江鱼有一定交集，邀请郭子仪到李府\n刑天倻 | 天欲宫主手下，与咸宜公主、江鱼等人对立，进入柴府求见柴风\n公孙氏 | 公孙剑舞的传人，被江鱼收入望月一门，成为其师妹\n那中南后山 | 一片盛开山杜鹃的花海，山坡上有用翠绿竹子编成的竹楼，三位老道在此处施法阻止花谢"
        }
    ]
}