{
    "chapter_title": "第九十二章  连生事端 ",
    "chapter_summary": "江鱼和杨钊正在讨论去金山房赌博的事情。江鱼提到他的两位朋友，安禄山和史思明，这两位将军喜欢赌博和与女子风流。杨钊对此表示好奇，认为其中必有蹊跷。他们进入金山房后，遇到了两位热情的女招待，并在房间里开始了赌博。张老三也跟随江鱼进入了金山房。在赌桌上，五名豪客正在激烈赌博，由一名六十多岁的荷官负责。江鱼和杨钊在赌局中赢得了大量筹码，但随后被青阳公子指责他们的行为，并展示了地仙般的修为，迫使他们离开赌场。同时，袁天罡与青阳公子在长安城相遇，两人前往终南山寻找贤妙真人。贤妙真人为江鱼提醒不要招惹青阳公子，因为他辈份极高，且背后有强大的家族支持。此外，长安城中发生一些事情，江鱼身边的人各有自己的事情，很少惹是生非。玄八龟和龙赤火一起鉴定一尊三足金蟾方樽，发现它是由传说中的上古神木建木制成的，具有强大的招财和纳气作用。他们还发现了方樽上的四道古老符箓，称为\"苍木灵文\"，对龙赤火的修行有很大帮助。然而，他们对此物的来历感到困惑，因为它似乎尚未完成炼制。",
    "characters_in_summary": [
        "江鱼",
        "杨钊",
        "安禄山",
        "史思明",
        "张老三",
        "青阳公子",
        "袁天罡",
        "贤妙真人",
        "龙赤火",
        "玄八龟",
        "金山房",
        "长安城",
        "终南山"
    ],
    "pre_entity_info": "江鱼 | 江湖侠士，与凤羽、玄八龟等人有往来，与安禄山、史思明关系较好，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n杨钊 | 杨玉环的族兄，在四川军中效力，因行事荒唐难以升迁，希望江鱼能帮忙寻求李林甫的帮助。\n安禄山 | 与江鱼关系较好，共同协助防御皇宫\n史思明 | 安禄山部下，与江鱼关系较好，共同协助防御皇宫\n张老三 | 捕风营成员，江鱼的下属，被江鱼召唤来分配任务\n袁天罡 | 两位著名的道士，擅长天文历法和占卜之术，为李亨成为太子提供了吉兆。\n贤妙真人 | 神秘的治病患者，与江鱼在扬州相遇，帮助他治疗疾病\n龙赤火 | 未知身份，可能与江鱼有交流，参与对抗竺法诫的计划\n玄八龟 | 神秘高手，可能与江鱼有交流，参与对抗竺法诫的计划。\n长安城 | 唐朝都城，江鱼居住的地方。\n终南山 | 位于唐朝的著名山脉，楼观台所在地\n公孙氏 | 公孙剑舞的传人，被江鱼收入望月一门，成为其师妹。与江鱼关系密切。\n白霞子 | 捕风营成员，与江鱼有过冲突，修炼成通灵天狐，听从李林甫的吩咐。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "马鞭子在这汉子的肩膀上按了下，江鱼同样是皮笑肉不笑的说道：“呵，好大的眼眶子，眼里就只有一个杨大爷，我去了哪里？”那汉子一愣，指着江鱼结结巴巴的‘您、您、您’，罗嗦了半天却说不完整一句话。笑了笑，江鱼下马推开这汉子，摇摇摆摆的就往楼里行去，他笑道：“杨兄，还得您带路去那金山房啊，上次我和那两位朋友就是在后院的大敞棚子下赢了几手，还真没去过那金山房见识过。”\n朝那汉子笑了笑，杨钊跳下马，将身上的大氅朝上提了一下，‘嘿嘿’笑了几声，摇摇摆摆的也走了进去。看到这汉子如同见了鬼魅一般的惊愕面容，杨钊可不担心江鱼伙同大江东去阁一同诳他。他心里暗喜道：有门，江鱼这家伙看来还真是在这里赢过大钱的，今日非得捞回本钱来。他赶上几步，和江鱼走了一个肩并肩，笑问道：“不知江兄弟的那两位朋友是何等人物啊？若是方便，不如一起叫来，今日我们去那金山房大杀八方，岂不是一段佳话？这赌钱嘛，自然是人越多越热闹，是不是？”\n“嘿！”笑了一声，江鱼摇头道：“那两位兄弟一个叫做安禄山，一个叫做史思明，如今都是放在外镇做将军的统兵将领，没事他们可不能常来长安闲逛。不过，他们也是一对儿妙人，杨兄你见了他们，铁定会欢喜。他们赌钱却也豪爽，更是喜欢和一些小妞儿弄些风花雪月的勾当，还曾经被人捉奸在床。杨兄你一定会喜欢他们。”说道‘捉奸在床’几个字，江鱼不由得‘嘿嘿’诡笑起来，一直没去理会，也不知道如今杨洄和咸宜公主变成了何等模样……想来寿王失势，没了做太子的指望，后台靠山武惠妃又一病呜呼，想来咸宜公主的那骄横野蛮的脾气也会收敛很多罢？杨洄应该有点好日子过了。\n“被人捉奸？啧啧，嘿，可太不小心了。”杨钊右手虎口轻轻的摩擦着自己的下巴，沉声道：“若是换了杨某人，嘿，哪里会有这样的事情？他们两位既然都是领兵的将军，身边自然有亲兵护卫，却又怎么会被人在床上抓住？古怪，古怪，其中大有蹊跷啊。”\n哦？江鱼很是惊讶的看了杨钊一眼，没想到他的反应如此的机敏，居然知道那事情有古怪。不过，江鱼却也没解释什么，他能说是他亲自带人去捉奸的么？有些话不能说破，否则就没意思了。若是杨钊知道江鱼的两位好朋友是被江鱼亲自从床上拖起来的，他心里还不一定会怎么嘀咕呢。‘呵呵呵’的打了几个哈哈，江鱼随着杨钊上了大江东去阁的顶楼，顺着楼梯往左边一转，看着眼前那金壁辉煌用金皮包裹的大门笑道：“杨兄，这里想必就是金山房了罢？那对门，可就是银海房？”金门的对面，跨越那楼梯中间的大天井，正是一扇银光闪烁的大门，按照‘金山银海’字面上的意思来理解，眼前的是金山房，对门的就是银海房，那是没错的了。\n杨钊舔舔嘴唇，精神一下就来了，他连连点头道：“没错，这里就是金山，对门就是银海。银海内最小的一个注码也要十贯钱，这里最小的一个注码就是一百贯，娘的，我在这里输了多少钱啊？”说着说着，杨钊突然又淫笑起来：“不过，这里的姑娘也是整个大江东去阁里面最美的，比起后院的那些，那是不可同日而语，不可同日而语啊。”\n言笑间，金门两侧站着的十二位扎着三丫髻的侍女已经有两位迎了上来。妙目在江鱼那高大雄伟的身躯上转了转，一名身穿嫩绿色纱衣的少女急忙抱住了江鱼的手，微笑道：“这位大爷，您是第一次来罢？”旁边那位身穿粉红色纱衣的少女则是兴奋的抱住了杨钊的手臂，娇笑道：“杨爷，您昨儿天一整天可没来见我，唔，姐妹们都有客人，就我一个人好生孤单哩……”两个少女娇嗔的用胸脯狠狠的在两人的手上磨蹭了一阵，拉着两人进了那扇金门。后面那楼梯上，刚才大门外迎向杨钊的中年男子满头大汗的朝江鱼的背影看了一眼，匆匆下楼去了。",
            "summary": "江鱼和杨钊正在讨论去金山房赌博的事情。江鱼提到了他的两位朋友，安禄山和史思明，他们是领兵的将军，喜欢赌博和与女子风流。杨钊对此表示好奇，认为其中必有蹊跷。随后，他们进入金山房，遇到了两位热情的女招待，带领他们进入房间开始赌博。",
            "characters_in_summary": [
                "江鱼",
                "杨钊",
                "安禄山",
                "史思明",
                "女招待"
            ],
            "entity_info": "江鱼 | 江湖侠士，与凤羽、玄八龟等人有往来，与安禄山、史思明关系较好，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n杨钊 | 杨玉环的族兄，在四川军中效力，因行事荒唐难以升迁，希望江鱼能帮忙寻求李林甫的帮助。\n安禄山 | 与江鱼关系较好，共同协助防御皇宫\n史思明 | 安禄山部下，与江鱼关系较好，共同协助防御皇宫\n公孙氏 | 公孙剑舞的传人，被江鱼收入望月一门，成为其师妹。与江鱼关系密切。\n白霞子 | 捕风营成员，与江鱼有过冲突，修炼成通灵天狐，听从李林甫的吩咐。\n张老三 | 捕风营成员，江鱼的下属，被江鱼召唤来分配任务"
        },
        {
            "id": 1,
            "content": "这天下青楼、赌坊中厮混的人，眼神最是尖利不过。张老三虽然同样是一身绸缎，因为这几年苦修内功显得英气勃勃气概大是不凡，但是他乖巧的拎着一个包裹带，紧跟在江鱼背后小心翼翼的模样，却让这些侍女准确的判断出他仆用的身份。故而门口十二位侍女，没有一个搭理他的，张老三只能是苦笑着拎着那沉甸甸的包裹，学着江鱼的样子摸了摸自己的鼻子，有点悻悻然的走进金山房。\n江鱼、杨钊已经在金山房内仅有的一张大赌台边坐下。这金山房长有十丈许、宽有超过五丈，里面的布置陈设金壁辉煌，到处都用纯金打成的薄片包裹，金烛台、金椅子、金窗棱，总之能包上金子的，全都包得严严实实。一水儿的金色让这房间给人的印象就是极其的俗气，不顾来赌钱的这些人，谁还会在乎这个？他们喜欢的就是真金白银。\n坐在赌桌边，江鱼回头朝张老三笑道：“一百贯一个筹码，这里赌得好生豪气。欢迎您!去换一百个来，先试试手气。”张老三拎着一包裹的金锭银饼自去房间一角的台柜上换筹码去了，江鱼、杨钊身边的两个少女却是眼睛一亮，死死的缠在了两人的身上，格外卖力的装起了娇嗔可爱的模样。江鱼心里一阵儿冰水一般，丝毫不为身边的少女所动，杨钊却已经留着涎水，大手伸进了身边少女的衣襟里，乐得魂飞天外。江鱼不由得摇摇头，就杨钊这等心性这等自控力，他能赢钱才怪了，还不是身边的小妞儿几句撒娇的话，银钱就好似流水样撒了出去？\n此时赌桌上已经有五个豪客在那里豪赌骨牌，做庄的正是大江东去阁的一个六十几岁的荷官。如今那荷官面前堆上了高高的一垛儿用黑檀木雕刻的筹码，五个豪客却是一个个眼珠子通红，神思紊乱，脸上油汗直流的死死盯着那荷官在那里慢条斯理的打骰子、切牌、分牌。这五人显然是输得急了，根本没注意到江鱼和杨钊的到来，反而是那荷官好整以暇的朝他们两个点头致意，脸上露出了轻松的充满信心的微笑。",
            "summary": "张老三跟随江鱼进入金山房。江鱼和杨钊在一张赌桌边坐下，开始赌博。江鱼让张老三去换筹码，而他和杨钊身边的少女们试图吸引他们的注意。赌桌上有五名豪客正在激烈赌博，由一名六十多岁的荷官负责。江鱼和杨钊的到来并未引起他们的注意，而荷官则面带自信的微笑。",
            "characters_in_summary": [
                "江鱼",
                "张老三",
                "杨钊",
                "少女",
                "荷官"
            ],
            "entity_info": "江鱼 | 江湖侠士，与凤羽、玄八龟等人有往来，与安禄山、史思明关系较好，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n张老三 | 捕风营成员，江鱼的下属，被江鱼召唤来分配任务\n杨钊 | 杨玉环的族兄，在四川军中效力，因行事荒唐难以升迁，希望江鱼能帮忙寻求李林甫的帮助。\n少女 | 天欲宫成员，与两位侍女一同敬香拜佛，对江鱼产生兴趣。\n安禄山 | 与江鱼关系较好，共同协助防御皇宫\n史思明 | 安禄山部下，与江鱼关系较好，共同协助防御皇宫\n公孙氏 | 公孙剑舞的传人，被江鱼收入望月一门，成为其师妹。与江鱼关系密切。"
        },
        {
            "id": 2,
            "content": "冷笑一声，江鱼随手掏出一块金饼塞进身边少女的袖子里，随后将她赶开，卷起了袖子摆出了大干一场的架势。他灵识已经扫过了这个赌房，没有发现什么出乎人意料的地方，顿时放下心要狠狠的赢这坐庄的荷官一笔，就好似当日在四海楼里赢钱那样。杨钊看到江鱼作出了这等认真的架势，他也认真起来，掏出两串铜钱塞给身边的少女让她坐得远一点，杨钊也气汹汹的卷起了袖子。\n正好张老三将一百根筹码换了过来，江鱼给杨钊分了一大半的筹码，自己只拿了不到四十根放在面前，脸上露出了灿烂的微笑：“庄家，这赌钱讲究的就是公平二字，你既然洗牌了，这打骰子切牌的事情，是否应该由我们这些客人来做啊？”杨钊不解江鱼的用意，举起拳头大声呼喝了几句应和他。输得汗流浃背的五个豪客稍微清醒了一下，同时点头称是，纷纷叫嚷自己输了这么多钱，总要有点变化才是应该。\n荷官可有可不有的点点头，将两颗金骰子和那纯金打造的骰碗递给了江鱼，随后他手脚麻利的将桌上骨牌一阵乱抹，砌得整整齐齐。荷官深深的望了江鱼一眼，笑道：“客人要打骰子却也无可厚非，只是既然如此，不如由客人们轮流砌牌打骰如何？这样来得益发公平。”荷官心中一阵得意，虽然不知江鱼的深浅，但是这五个豪客还有杨钊，都是在他手上输得慌的人物，轮流砌牌打骰，他依然有七成的赢面。\n“行啊！庄家说得公道，就是这样。”江鱼大咧咧的应承了下来，随手将一根筹码丢在了桌上：“那就先小小的试试水深水浅罢，开呀！”\n短短一刻钟后，故意加快了赌局速度的江鱼面前已经堆起了三百多根筹码，而一直跟随着江鱼下注，尤其下注都是近乎孤注一掷的杨钊，面前的筹码居然有六百多条……柴玉已经被我代我父亲收入门下，你应该叫她太师母。也不用太多礼啦，你乖乖的把那些筹码留下，给吾滚出去。以后不许再来这里肆扰，否则吾扒了你的皮，抽了你的筋，将你的魂魄贬入轮回，让你一世修为，化为流水。”\n好大的口气，江鱼心头愠怒，冷冷的看了这公子哥一眼，冷笑道：“原来如此，不知太师祖道号是？”\n又低头在柴玉的脸上亲了一口，公子哥微笑道：“吾道号青阳公子，家父家母乃南海伽罗山隐修士，吾虽然是一气仙宗门下，一气仙宗和你蓬莱三仙宗却是同气连枝，乃是世交友好的门派，吾自然有那资格管教于你。你行径如此荒唐不堪，速速给我滚开，否则，不要怪吾出手无情。”‘无情’二字刚出口，青阳公子袖口已经飞出一道青光，重重的在江鱼的胸口砸了一记。‘当啷’一声巨响，那好似捣药杵一般的青铜小锤化为一道青光飞回青阳公子的袖子，江鱼却是胸口一闷，连连倒退了七八步，每一步都沉重如山，压得大江东去阁的楼板‘嘎吱、嘎吱’发出了一连串的碎裂声。旁边杨钊看得是目瞪口呆，同时是有点两脚发软，他偷偷的往袖子里藏了一部分的筹码，就要偷偷的溜走。\n青阳公子却手一招，将杨钊的身体按住，他微笑道：“杨兄莫急离开，吾观杨兄的面相，乃是大富大贵之人，不知吾方外闲人，可有那幸运和杨兄结交一二呢？”青阳公子看着杨钊，露出很和煦的笑容，杨钊心头微微一动，‘哈哈’笑着连连应是的坐回了原位。青阳公子这才朝江鱼冷斥道：“还不滚，莫非真要我动手不成？以后见了玉儿还有风兄，你都得远远的绕开走，否则吾定然不会饶了你。”\n心头微微发闷的江鱼阴沉的扫了杨钊一眼，一点儿表情都没有的下楼出了大江东去阁。张老三望了青阳公子一眼，紧跟着江鱼离开。\n返回了自己府邸，江鱼在自己练功的密室中撕开了胸前衣襟看了一阵，被那青铜小锤击中的地方，却是红都没有红一点，除了略微还有点肉疼，这青阳公子给自己并没有造成太大的伤害。首发]。“古怪，这就是地仙的修为么？不像，不像，那日封印那大蛇，那几名地仙的修为简直可怖到了极点，这青阳公子身上虽然也有地仙特有的紫色仙元，看他的外表征兆也是地仙的模样，可是实际修为，却离那地仙差了老远。”江鱼眉头紧紧的蹙在一起，收拾好身上的衣服，又顶风冒雪的去了袁天罡的小道观里打探消息。",
            "summary": "江鱼和杨钊准备大赢一笔。江鱼发现没有什么出乎意料的地方，于是认真起来。他们要求庄家公平洗牌，然后轮流砌牌打骰。江鱼和杨钊在赌局中赢得了大量筹码。然而，青阳公子出现并指责他们的行为，还展示了地仙般的修为。江鱼和杨钊被迫离开赌场。",
            "characters_in_summary": [
                "江鱼",
                "杨钊",
                "庄家",
                "青阳公子"
            ],
            "entity_info": "江鱼 | 江湖侠士，与凤羽、玄八龟等人有往来，与安禄山、史思明关系较好，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n杨钊 | 杨玉环的族兄，在四川军中效力，因行事荒唐难以升迁，希望江鱼能帮忙寻求李林甫的帮助。\n张老三 | 捕风营成员，江鱼的下属，被江鱼召唤来分配任务\n少女 | 天欲宫成员，与两位侍女一同敬香拜佛，对江鱼产生兴趣。\n安禄山 | 与江鱼关系较好，共同协助防御皇宫"
        },
        {
            "id": 3,
            "content": "袁天罡也不知道长安城中何时来了青阳公子这么一号人物，两人大眼瞪小眼的看了一阵，同时飞身而起，直奔终南山而去。直到见了正在小终南妙境中勘探那地下仙府是否有其他通道可以进去的贤妙真人，他们才知道这青阳公子是什么来历。\n说起来，青阳公子出现，和江鱼也撇不开关系。青阳公子的父母，就是那日封印大蛇时在场的两位地仙。这两位地仙情谊深重，于三百年前双双耗费了六甲子的修为，阴阳调和生下了青阳公子。地仙乃是仙人之躯，青阳公子天生体内就是精纯的仙元，天生就是仙人之躯，乃是修道的极品材质。以他的先天资质，最多两个甲子的苦修，就能直上九天，飞升天庭。可是因为两位地仙对他的溺爱，这青阳公子自十几岁起就惹是生非不断，也不知得罪了多少同道，终有一日不知道招惹了哪个厉害的对头，被人以万里控影傀儡之术打成重伤，差点魂飞魄散。\n两地仙夫妇这才醒悟，将青阳公子救回后严加看管，不许他出自己潜修的伽罗山一步。两百多年的苦修，却因为被那傀儡之术伤了本源，青阳公子的修为如今实际上也不过才达到返虚的境界，离那破虚而去的大道还有老大一段距离。原本他还应该在山中苦修的，却因为降服了那大蛇凭空得了一大笔功德，他的父母都在大蛇被封印后平地飞升，这小子失去了管辖，立刻裹了家中的全部灵药和法宝破关而出。\n他的修为虽差，辈份却是极高，高得贤妙真人他们见了他，都只能乖乖的叫一声师叔……这小子在蓬莱三岛放荡了几天，不知怎地和柴玉这小娘儿勾搭上，立刻用自己的身分地位把柴玉索要了去，让她拜在了自己父母的门下，成为了自己的师妹，两人顿时凑成了一对。柴风的资质被改良，宫里突飞猛进，显然就是他的功劳。\n贤妙真人有点无奈的劝告江鱼：“由他去，他辈份太高，我们也不好管得他。能管他的几位老前辈，却看在他父母的面上，却又不好意思开那个口。由他去，你不要招惹他就是。若是他实在闹得不成话了……只要他不去杀了皇帝自己坐上皇位，你就由他去罢。实在你忍无可忍了，再拿出那三清令牌来，只是，这令牌对其他人好使，对他……可能……这效果……”贤妙真人看着江鱼，只是一阵苦笑。\n江鱼、袁天罡在这里和贤妙真人打探青阳公子的来历，那边长安城中，却已经做出了事情来。\n要说江鱼如今身边的这一批人中，空空儿、精精儿那是自然一心向道的，他们每日里就在捕风营城外大营中调那剑气剑丸，却不多生事，也就是偶尔跑去打几条野狗饱餐一顿而已；孙行者自从上次被华逻和尚擒住后，就变得有点消懒，每日里除了操练捕风营的军士，就是捧着佛道两家的经卷默默诵读；李亨、公孙氏、刑天倻、白霞子都是各有各的事情，也不会成天跑去惹事；白猛、五毒兄弟和龙氏八兄弟因为天气凉了，整日里闷在江鱼府中大吃大喝，过着猪一样幸福的生活。",
            "summary": "袁天罡与青阳公子在长安城相遇，两人前往终南山寻找贤妙真人。青阳公子因过去的一些恩怨受伤，修为受限。他在蓬莱三岛放荡，与柴玉成为一对，帮助她提升修为。贤妙真人为江鱼提醒不要招惹青阳公子，因为他辈份极高，且背后有强大的家族支持。与此同时，长安城中发生一些事情，江鱼身边的人各有自己的事情，很少惹是生非。",
            "characters_in_summary": [
                "袁天罡",
                "青阳公子",
                "贤妙真人",
                "江鱼",
                "柴玉"
            ],
            "entity_info": "袁天罡 | 两位著名的道士，擅长天文历法和占卜之术，为李亨成为太子提供了吉兆。\n贤妙真人 | 神秘的治病患者，与江鱼在扬州相遇，帮助他治疗疾病\n江鱼 | 江湖侠士，与凤羽、玄八龟等人有往来，与安禄山、史思明关系较好，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n柴玉 | 柴家成员，与江鱼、李林甫有冲突\n杨钊 | 杨玉环的族兄，在四川军中效力，因行事荒唐难以升迁，希望江鱼能帮忙寻求李林甫的帮助。\n张老三 | 捕风营成员，江鱼的下属，被江鱼召唤来分配任务\n少女 | 天欲宫成员，与两位侍女一同敬香拜佛，对江鱼产生兴趣。\n安禄山 | 与江鱼关系较好，共同协助防御皇宫"
        },
        {
            "id": 4,
            "content": "唯独就是龙赤火，他本体火灵蛇原本就是蛇虫一类妖怪中最为多智的一类，兼之他在江鱼身边日久，昆仑山十年苦修，他却也得了好处，知道要求那大道，还得自己努力修持。故而最近几个月没有什么事情发生，他就跟在了玄八龟身后，做了玄八龟的一个书僮，每日里陪他去国子监附近的那些书院、画坊流连。玄八龟碰到了什么古物，往往就能牵扯出一大片稀奇古怪的事情来，其中龙赤火自然得了不少好处。\n今日风雪正大，龙赤火跟着玄八龟到了国子监外一条大街上一号称‘千宝斋’的古玩店里。那店主知晓玄八龟如今在长安城文人圈子中的名气，更是知道玄八龟擅长辨识古物，故而特意请了他去帮忙鉴赏一尊刚刚收到手里的三足金蟾方樽。\n千宝斋的大堂里稀稀落落的没有摆什么东西，尽是一些蒙混人的赝品、唬人的古怪东西放在大堂中混数。知道他千宝斋底细的人，都知道要从大堂侧边的小门进去，里面还有一个厅堂，这才是千宝斋的菁华所在。如今玄八龟背着两只手，眯着眼围着一尊高有三尺上下，上方下圆，以三足金蟾背负的方樽转悠了几圈，轻轻的用手指头在那方樽上弹了几下，方樽上发出一声悦耳悠长的响声，这声音持续了足足一盏茶时分，这才慢慢的消散了下去。\n欣喜的点点头，玄八龟朝千宝斋自号钱老道的老板笑道：“老钱，你这次得了一件不得了的东西。嘿，诸位同好可以看看，这尊方樽的材质，是什么东西？”他从龙赤火手上接过一方粗布，用力的在方樽的一角擦拭了一下，那一块儿角落上残余的泥土痕迹还有一些看起来好似铜锈的物事被擦落，露出下面光洁干净隐隐有云层般花纹的一片青色樽体。\n“噫！”厅中十几个文士同时瞪大了眼睛，死死的瞪着那一片有着金属光泽却又如此光洁的樽体。有个胡须银白的老文士凑上去，用手指头在那樽体上抚摸了一阵，诧异道：“看似青铜，却触手温热，抚之有极品美玉的那样油润细腻的手感，这，这是何等材料？”十几个文士同时看向了玄八龟，一个个都虚心的等待着他的讲解。\n玄八龟微微一笑，用那粗布将方樽擦拭得干干净净。他用的力量很大，一些顽固的痕迹发出‘嘎吱嘎吱’的声响，这才被那粗布扫了下去。一会儿的功夫，这方樽通体焕然一新，青色的材质上片片云朵般的纹路看起来古拙大方，使得这造型简单的方樽有一种独特的神秘感。玄八龟笑道：“老钱收来了这方樽，显然是怕弄坏了它，没有仔细的清洗过，只是，这建木雕成的方樽，却又怎会如此轻松的被损坏呢？”\n“啊？建木？”厅内文士们同时惊呼起来，钱老道则是惊喜得两眼发光，他恭下身子，急促的问道：“玄公，这可真是建木么？就是，就是那传说中的建木？天下怎会真有这样的东西？老天，这玩意是真的么？”\n“啧啧！”玄八龟摇头晃脑的感慨了几声，认真点头道：“自然就是建木雕成的哩，这独特的纹路，天下再无一种木质有这样的纹路啦。建木，上古沟通天界和人间的天梯，后来被上古的天帝下令砍断，隔绝了天人之路。建木断裂，自然有一些木料散失于人间，却不知道被哪位有眼力的人制成了这尊金蟾方樽。”\n叹息了一阵，玄八龟看着身边这些心痒难耐的文士，笑道：“金蟾，最是藏风纳气招财进宝，以建木雕成的金蟾方樽，则是纳气的最好器物。”他差点没说出来，这尊方樽虽然没有经过任何祭炼，但是以他本身的材质，就已经是仙器级的物事啦，上古建木，可是小可的东西？“有这一尊方樽在家，则四方灵气自然涌入，家中人从此再也不会沾染疾患，更兼一样好处，大利主人家的财运，可以用聚宝盆来称呼他啊。”玄八龟用力的弹了一下那方樽，方樽又‘嗡’的一声轻鸣起来。\n文士们全笑起来，一个个朝钱老道拱手道：“钱老道，恭喜，恭喜，这样的宝贝都能被你收来，可是便宜了你。这一顿酒席，可要叨扰你啦。”钱老道笑得眉毛都快开花了，忙不迭的应下了三顿酒席。玄八龟的眼力，在场人都不会怀疑，他说这是建木雕成的，那就一定是建木雕成的，这样神奇的材料，除了建木，还能是什么呢？他说这宝贝能吸纳灵气和财气，那就是铁定的，钱老道日后财源滚滚，看来是要发达了。\n一干人在旁边恭贺钱老道，玄八龟却是把龙赤火叫到了身边，指着方樽上四面雕刻的那四道扭曲的文字轻声说道：“仔细记下来，这四道符箓可不得了，乃是上古的‘苍木灵文’，有无穷的妙用。尤其木生火，这灵文组合成各种符箓，对你日后修为有大用。”飞快的向龙赤火解释了一番这些灵文的作用，玄八龟又歪着脑袋诧异道：“既然雕刻了‘苍木灵文’在上面，这人是想要把它炼制成法宝的，却怎么又没有一点儿炼制过的痕迹？古怪，古怪，莫非刚刚雕成，就被人宰了？”.",
            "summary": "玄八龟和龙赤火一起鉴定一尊三足金蟾方樽。玄八龟发现这尊方樽是由传说中的上古神木建木制成的，具有强大的招财和纳气作用。他还发现了方樽上的四道古老符箓，称为\"苍木灵文\"，对龙赤火的修行有很大帮助。然而，他们对此物的来历感到困惑，因为它似乎尚未完成炼制。",
            "characters_in_summary": [
                "玄八龟",
                "龙赤火",
                "三足金蟾方樽"
            ],
            "entity_info": "玄八龟 | 神秘高手，可能与江鱼有交流，参与对抗竺法诫的计划。\n龙赤火 | 未知身份，可能与江鱼有交流，参与对抗竺法诫的计划\n袁天罡 | 两位著名的道士，擅长天文历法和占卜之术，为李亨成为太子提供了吉兆。与贤妙真人和青阳公子有交集。\n贤妙真人 | 神秘的治病患者，与江鱼在扬州相遇，帮助他治疗疾病。与青阳公子有师徒关系。\n江鱼 | 江湖侠士，与凤羽、玄八龟等人有往来，与安禄山、史思明关系较好，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n柴玉 | 柴家成员，与江鱼、李林甫有冲突。与青阳公子有婚姻关系。\n杨钊 | 杨玉环的族兄，在四川军中效力，因行事荒唐难以升迁，希望江鱼能帮忙寻求李林甫的帮助。"
        }
    ]
}