{
    "chapter_title": "第九十三章  交易 ",
    "chapter_summary": "柴风和他的朋友们闯入千宝斋，与店主发生激烈冲突。青阳公子试图购买一尊青铜方樽，但柴风开出的价格让他无法接受。此时，玄八龟出现，用牧山鞭平息了纷争。玄八龟提出用极品仙器换取建木三足金蟾方樽，但这对于青阳公子来说仍然是个难以承受的价格。玄八龟提议用俗世的珍宝换取仙石，以确保钱老道的利益。然而，这个提议也让众人感到震惊。玄八龟成功获得方樽后，要求抹去所有关于此次交易的回忆。在接下来的情节中，玄八龟帮助钱老道和家人逃离长安城，并在千宝斋遭遇神秘黑影的袭击。",
    "characters_in_summary": [
        "柴风",
        "青阳公子",
        "玄八龟",
        "钱老道",
        "家人",
        "千宝斋",
        "长安城"
    ],
    "pre_entity_info": "柴风 | 柴家风护卫，与江鱼发生冲突，进入柴府求见柴风，在剧情中展现出了机智和勇敢的一面\n青阳公子 | 地仙之子，修为达到返虚境界。与柴玉有婚姻关系，将其收为弟子。在蓬莱三岛放荡，后出现在长安城。\n玄八龟 | 神秘高手，可能与江鱼有交流，参与对抗竺法诫的计划。与龙赤火有交往。\n千宝斋 | 古玩店，位于长安城国子监附近，店主熟知玄八龟的名气，专门请他鉴赏一尊三足金蟾方樽。\n长安城 | 唐朝都城，发生许多故事。\n袁天罡 | 两位著名的道士，擅长天文历法和占卜之术，为李亨成为太子提供了吉兆。与贤妙真人和青阳公子有交集。\n贤妙真人 | 神秘的治病患者，与江鱼在扬州相遇，帮助他治疗疾病。与青阳公子有师徒关系。\n江鱼 | 江湖侠士，与凤羽、玄八龟等人有往来，与安禄山、史思明关系较好，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n柴玉 | 柴家成员，与江鱼、李林甫有冲突。与青阳公子有婚姻关系。\n杨钊 | 杨玉环的族兄，在四川军中效力，因行事荒唐难以升迁，希望江鱼能帮忙寻求李林甫的帮助。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "愣头愣脑的玄八龟将脖子伸长了一点，看着柴风不解的说道：“诶，你们怎生如此无礼？这里是非请勿入的所在，你们怎打了进来？”\n那掌柜的已经一骨碌爬了起来，朝玄八龟躬身叫了一声好，随后跑到钱老道面前哭嚎道：“老板，这几位公子他们硬要冲进来，咱们挡不住啊……他们，他们下手好狠，小三、小四在外面还被打得吐血哩。”\n钱老道呆了一下，急忙走上前朝柴风行礼道：“这位公子，不知小店有何得罪的地方？让公子这样打了进来？”\n柴风冷冷一笑，瞪了钱老道一眼，悠然说道：“不让公子我进来，就是你们天大的冒犯了。诶，仙兄，您看看，这里也没有什么好东西，您为何一定要进来啊？”柴风谄媚的朝青阳公子请示着，他游目四顾，这里的确没有什么古玩能进了他柴大公子的法眼，他们柴家的宝贝多了去了，钱老道的这些收藏品，也不过是泛泛之物。唔，也只有大厅中间的那一尊方樽还有点意思，柴风情不自禁的走了过去，却被龙赤火伸手拦住。柴风朝龙赤火看了一眼，猛地伸手去推他的手臂，却哪里推得动？\n气极败坏的柴风刚要挥拳打龙赤火，青阳公子却缓缓开口道：“柴兄回来，你眼前的‘人’，可不是好对付的。”阴冷的扫了一眼龙赤火，再皱眉看了看让他看不透底细的玄八龟，青阳公子微笑道：“千宝斋是做生意的地方罢？这青铜方樽多少钱？柴兄，替我把这方樽买下。”\n柴风眉头一抖，朝在场的人瞪了一眼，大咧咧的说道：“一尊青铜方樽能值几个钱？来人啊，拿两锭银饼，这方樽也就这个价钱了。”两锭白银最多不过二十两，也就是二十贯钱，却要买这刚刚被玄八龟坚定为上古奇木建木雕成的方樽，厅中的文士一时间全都泛起了火气。这厅中文士虽然一个个都穿了便袍，却很有几个是在朝廷中做官的名士，如今起了义愤，他们也顾不得柴风的来头和身份了。\n这几个文士刚要训斥柴风，那边青阳公子却突然开口道：“柴兄，这价码错了，若是普通的青铜鼎，两锭银饼也是足够的。可是这尊建木方樽，怕是要多出点钱。唔，你去派人支取二十万贯钱来，价钱也马马虎虎的差不多了。”青阳公子轻轻一笑，在柴玉脸上亲了一口，柔声道：“玉儿，这件建木方樽正好符合你的属性，拿来给你做护身的法宝最合适不过了。师兄身上的法宝虽然为数众多，却都威力太大，不适合你使用，还是这尊方樽最好。”\n柴风听到二十万贯这个可怕的数字，他不由得尖叫起来：“仙兄弄错了罢？二十万贯买这么一尊方樽？岂不是亏了？来人啊，把银饼留下，把那方樽抬走。”他打着如意算盘，指望着就能二十贯钱把这方樽带走呢。可是天下哪里有这样便宜的事情？钱老道还没开口，龙赤火已经把大摇大摆的走过来的两个大手放翻在地，只是龙赤火知道轻重，他‘只是’打断了这两个打手的手臂而已。\n一声冷哼，青阳公子猛松开柴玉的手，他大手一张，一面尺许方圆上面描绘了层层峰峦的三角形土黄色小旗就朝龙赤火狠狠的一震。戊土灵气瞬间在龙赤火身边布成了一个‘五岳镇神’的阵势，一股庞大的力量直朝龙赤火身上压了下来。一声清脆的龙吟自龙赤火嘴里发出，他皮肤上隐约泛出了一层火红色的鳞片，双手握拳狠狠的朝上空一拳击去。可怜龙赤火并不是江鱼这样主修肉身的修士，饶是他已经化为蛟龙之躯，毕竟也是一头气候稍显薄弱的小龙，那沉重的压力狠狠的轰在他手臂上，‘嘎嘎’几声脆响，龙赤火的两条手臂被那无形的力量打成了粉碎。\n一道血箭从龙赤火嘴里喷出，他两条手臂死蛇一样悬挂在肩膀上，眼看着一层肉眼依稀可见的土黄色能量就要砸在他的头上，青阳公子的脸上正露出了一丝诡秘的笑容，玄八龟出手了……他从腰带里掏出了一根三尺多长看起来粗陋丝毫不起眼的皮鞭，轻轻的往那困住了龙赤火的大阵上一挥，皮鞭发出‘噼啪’一声脆响，整个大阵突然凭空消失，却出现在青阳公子的身体四周。\n一声惊呼，青阳公子急忙晃动手上小旗解除了阵法，可是阵势发作太快，柴玉的一侧肩膀被那阵内庞大的压力压成了粉碎，青阳公子的身体也被那压力擦了一下，一溜儿血迹‘腾腾’的从他雪白的衣服上显了出来。青阳公子心头怒极，却又无比惊骇的看了玄八龟手上的皮鞭一眼，低声骂道：“好一个老贼，你手上的可是牧山鞭？”",
            "summary": "柴风和朋友们闯入，与店主发生冲突。青阳公子要求购买一尊青铜方樽，但柴风开出了低价。双方争执不下，青阳公子提议提高价格至二十万贯。玄八龟突然出现，用牧山鞭打破了一场冲突。",
            "characters_in_summary": [
                "柴风",
                "青阳公子",
                "玄八龟",
                "朋友们",
                "店主"
            ],
            "entity_info": "柴风 | 柴家风护卫，与江鱼发生冲突，进入柴府求见柴风，在剧情中展现出了机智和勇敢的一面\n青阳公子 | 地仙之子，修为达到返虚境界。与柴玉有婚姻关系，将其收为弟子。在蓬莱三岛放荡，后出现在长安城。\n玄八龟 | 神秘高手，可能与江鱼有交流，参与对抗竺法诫的计划。与龙赤火有交往。\n袁天罡 | 两位著名的道士，擅长天文历法和占卜之术，为李亨成为太子提供了吉兆。与贤妙真人和青阳公子有交集。\n贤妙真人 | 神秘的治病患者，与江鱼在扬州相遇，帮助他治疗疾病。与青阳公子有师徒关系。\n江鱼 | 江湖侠士，与凤羽、玄八龟等人有往来，与安禄山、史思明关系较好，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n柴玉 | 柴家成员，与江鱼、李林甫有冲突。与青阳公子有婚姻关系。\n杨钊 | 杨玉环的族兄，在四川军中效力，因行事荒唐难以升迁，希望江鱼能帮忙寻求李林甫的帮助。"
        },
        {
            "id": 1,
            "content": "玄八龟憨厚的朝柴玉点点头，‘呵呵’笑道：“小娃娃有几分眼力，诶，这的确是传说中拿来牧山的牧山鞭。”摇头晃脑了一阵，玄八龟‘呵呵’笑道：“你要这建木三足金蟾方樽却也容易，钱老道他却是难以保住这等宝贝，得之必有横祸。可是呢，你别想用二十万贯钱就拿走它。咱们按照咱们的规矩来，一件极品仙器是多少价码，你自己说说看。”\n修道界交换飞剑法宝，要么以物易物，要么拿修道界通用的货币灵石来交换。一块上品灵石等于一百块中品灵石等于一万块下品灵石等于一百万块劣等灵石。极品灵石却是没办法拿来交换的东西，那玩意本身就是珍奇的天材地宝，属于被交换的一类物事。一件普通的灵器，都要按照威力的强弱和里面禁制的精妙程度交换数十块乃至数百块上品灵石，而仙器在修道界是无价之物，建木方樽这样稍微祭炼就起码是一件极品仙器的法宝，更是无法用灵石来估量它的价值。若是实在要估出一个价码，那也是价值上千块上品仙石的宝贝――问题就一个，如今的修道界想要找到极品灵石都是极其困难的事情，仙石根本就是传说中的物事，上品仙石……除了江鱼这样的暴发户，怕是各派掌门手中都没有一块。\n青阳公子虽然是两位地仙的爱子，可是两位地仙的家底加起来也不过是两百多块上品灵石，仙石就只有一块下品的，上品仙石那是甭想的。上千块上品仙石，你把青阳公子卖了也不值这个价钱，除非他拿他身上的仙器来换。可是他家里最强的几件仙器已经随着他爹娘飞升，青阳公子手上只有两件中下品的仙器，也根本无法交换这建木方樽。",
            "summary": "玄八龟向柴玉展示了一把传说中的牧山鞭，并表示要用它换取建木三足金蟾方樽。玄八龟指出，钱老道很难保住这件宝贝，但交换方式不能只用二十万贯钱。他们需要按照修道界的规矩，用极品仙器进行交换。然而，极品仙器稀有且珍贵，难以用灵石估价。即使找到极品灵石也非常困难，更别说上品仙石了。青阳公子虽然出身名门，但他家中的仙器和灵石储备不足以兑换建木方樽。",
            "characters_in_summary": [
                "玄八龟",
                "柴玉",
                "钱老道",
                "青阳公子",
                "牧山鞭",
                "建木三足金蟾方樽",
                "极品仙器",
                "灵石",
                "上品仙石"
            ],
            "entity_info": "玄八龟 | 神秘高手，可能与江鱼有交流，参与对抗竺法诫的计划。与龙赤火有交往。\n柴玉 | 柴家成员，与江鱼、李林甫有冲突。与青阳公子有婚姻关系。\n青阳公子 | 地仙之子，修为达到返虚境界。与柴玉有婚姻关系，将其收为弟子。在蓬莱三岛放荡，后出现在长安城。\n柴风 | 柴家风护卫，与江鱼发生冲突，进入柴府求见柴风，在剧情中展现出了机智和勇敢的一面\n袁天罡 | 两位著名的道士，擅长天文历法和占卜之术，为李亨成为太子提供了吉兆。与贤妙真人和青阳公子有交集。\n贤妙真人 | 神秘的治病患者，与江鱼在扬州相遇，帮助他治疗疾病。与青阳公子有师徒关系。"
        },
        {
            "id": 2,
            "content": "故而，听得玄八龟说要按照修道界的规矩来，青阳公子脸上的肌肉顿时一阵抽动，原本丰神骏朗的翩翩美少年，瞬间变得无比的狰狞。他阴沉着脸蛋看着玄八龟，冷笑道：“他一介凡人，拿这么多的仙石，不怕撑死？”事情到了如今的地步，也没办法善罢甘休，龙赤火还在一旁吐血哩，故而青阳公子的言语中也就带上了几分杀气。若是事有不逮，他也只能杀人夺宝了。只是，玄八龟给他的感觉过于高深莫测，他很是有点摸不准玄八龟的来头，故而，暂时他还不敢肆意妄为。\n“唔，钱老道虽然是一介凡人。”玄八龟看青阳公子把话都说开了，顿时也不客气了，他大声说道：“但是，你用仙石买了他的方樽，老头我就用俗世的珍宝交换他手中的仙石，最少不会让他吃亏就是。老头我也不是不讲道理的人，若是你能拿出一亿贯钱来，老钱，你的这方樽卖一亿贯钱，你不反对罢？”玄八龟大嘴一张，已经开出了一个让人目瞪口呆的天价。\n‘一亿贯’？钱老道的身体猛的哆嗦了几下，退后了几步差点没摔倒。他已经看出来玄八龟和眼前这俊俏公子都不是寻常人，刚才发生的那一幕虽然速度极快，但是他也看在了眼里，龙赤火莫明其妙的双臂粉碎，柴玉的肩膀突然塌下去半尺如今正疼得低声抽泣，这可是超出人想象的事情。老道精明的他，立刻把事情全盘托付给了玄八龟，以他和玄八龟的交情，以他对玄八龟的了解，他相信玄八龟不会让他吃亏的。于是，钱老道诚恳的说道：“玄公，这里面的事情小子不懂，还求您老人家作主就是。一亿贯就一亿贯罢。”\n‘一亿贯’啊，柴风、柴玉听到这个数字差点没疯了，大唐朝最近几年最好的岁入也不过一千三百多万贯，一亿贯，那是大唐朝八年的总收入啊。他柴家虽然家世豪强，乃是大唐朝排在前几位的世家门阀，但是他们柴家所有的生意行当所有的宅院土地都折算成现钱，大概顶天了也就是千多万贯，‘一亿贯’，大概只有大唐朝最大的那四个门阀联手，才有可能筹措得出来罢？",
            "summary": "青阳公子因为按照修道界的规矩处理玄八龟的问题而变得狰狞。玄八龟提议用俗世的珍宝交换钱老道手中的仙石，以防止他吃亏。这个提议让钱老道感到安心，但他也被玄八龟提出的天价“一亿贯”吓倒了。这对柴家来说也是一个难以想象的数字，即使是大唐朝最大的门阀联手，也可能无法筹措这么多钱财。",
            "characters_in_summary": [
                "青阳公子",
                "玄八龟",
                "钱老道",
                "柴家"
            ],
            "entity_info": "青阳公子 | 地仙之子，修为达到返虚境界。与柴玉有婚姻关系，将其收为弟子。在蓬莱三岛放荡，后出现在长安城。\n玄八龟 | 神秘高手，可能与江鱼有交流，参与对抗竺法诫的计划。与龙赤火有交往。\n柴家 | 柴玉和柴风的家族所在地；拥有美丽的花圃刑天倻在此地与柴家风护卫发生冲突，进入柴府求见柴风。\n柴玉 | 柴家成员，与江鱼、李林甫有冲突。与青阳公子有婚姻关系。\n柴风 | 柴家风护卫，与江鱼发生冲突，进入柴府求见柴风，在剧情中展现出了机智和勇敢的一面\n袁天罡 | 两位著名的道士，擅长天文历法和占卜之术，为李亨成为太子提供了吉兆。与贤妙真人和青阳公子有交集。"
        },
        {
            "id": 3,
            "content": "“一亿贯现钱，或者一千二百块上品的仙石，老头儿我不难为你……”玄八龟背着双手在那方樽前走来走去，一本正经的说道：“你也应该知道，一千两百块上品仙石，那价值可是远远不只‘区区一亿贯’，你若是拿出‘一亿贯’钱或者价值‘一亿贯’的珍宝，老头儿我也不为难你。”\n疯了，青阳公子认为眼前的老头儿一定疯了。他和柴玉勾搭上也有几个月了，自然知晓一贯钱在大唐朝意味着什么，更晓得一亿贯这个价码，纯粹就是玄八龟开出来调侃他的天价。可是，如果不出一亿贯钱，那按照修道界的价码，一千两百块上品仙石交换一件极品仙器，他青阳公子还是占了便宜的，但是，这价码也是鬼扯淡的事情。\n气极败坏的瞪着玄八龟看了好一阵子，青阳公子冷笑道：“好，好，好，你说的这个价钱好。”他目露凶光的朝钱老道看了一眼，看得钱老道心中一阵恶寒，忙不迭的又退后了几步。青阳公子冷酷的笑道：“如此甚好，这方樽，吾今日不要了。玉儿，走，先给你治伤才是正经。”他搂着柴玉的腰肢，就要带人离开。\n“且慢！”玄八龟突然高声叫道：“这位道友且慢走，既然你来了，却也好做一个见证。老钱，这座方樽你是保不住的，只会给你带来祸事。唔，我用一些珍宝交换你这座方樽，你看怎样？也不瞒你说，这方樽，怕是只有老头儿我才能保下来。”玄八龟的手在腰带里一掏，‘哗啦啦’的大把大把鸽蛋大小的各色宝石、鹅卵大小的夜明珠、巴掌大小的极品美玉、拳头大的火油钻蹦出来一地。\n看到地上那一大堆极品珠宝，玄八龟冷笑着看着青阳公子：“老钱，实话实说，这些珠宝你不可能一时间就变换成现钱。但是一颗就能让你像王侯一般生活数年，你一颗颗的慢慢变换就是。老头我一辈子不坑算人，你把方樽给我，这些珠宝就是你的。还有，我得把你们脑子里今日发生的所有事情都抹去，你看如何？”\n钱老道他们都是极精明的人物，知道事情到了这一步，已经由不得他们控制了，眼前这几位，显然都不是凡人……当下钱老道毅然说道：“玄公说得是，知晓这些对我们却也没有好处，就按照玄公的意思去做就是。”顿了顿，钱老道迟疑道：“只是，这么多的珍宝，真正是……我收来这座方樽，实际上只花了五贯钱。”钱老道有点天降横财不知如何处置。\n摇摇头，玄八龟沉声道：“做生意，第一就是公平，我是不会做那巧取豪夺的勾当的。”他随手一拍那金蟾方樽，方樽化为一道青光飞入他的腰带中，玄八龟冷笑着看着青阳公子：“小娃娃，你不要动那些见不得人的主意。欢迎您!宝贝在老头儿我手上，要取宝贝，你去威武侯、左骁骑卫大将军江鱼的府上找我，我是他府上的管家。”\n“江鱼？又是江鱼！”青阳公子气得七窍生烟，他冷冷的瞪了玄八龟一眼，又扫了钱老道一记，冷笑道：“好，好，好，吾记得今日的事情，咱们走着瞧。”他、柴风、柴玉都极其愤怒却又带着点贪婪的看了地上那一堆珍宝一眼，他们真搞不懂，玄八龟从哪里弄来的这些珠宝？简直没有天理了，这么多的珠宝啊，折算成现钱，可以再建好几座长安城了罢？\n眼里闪动着诡异的光芒，青阳公子、柴玉、柴风领着两个被打断了手臂的打手转身走了出去，杨钊则是恋恋不舍的看了一阵那地上的珠宝，想到江鱼给他赠送的那一匣子宝贝，心里突然无端端的后悔起来：哎哟，我跟着柴风他们做什么啊？我应该跟着江鱼的啊！他的一个管家都有这样多的宝贝，何况是他呢？唉，你说他们都是些什么人啊？真的都是仙人么？若是江鱼也是仙人，那岂不是我就得乖乖听他大哥李林甫的吩咐？如此看来，我还得和这位青阳少爷拉好关系才是。\n脑袋里翻腾着种种不良的念头，杨钊一步一回头的走了出去。",
            "summary": "玄八龟提出用一千二百块上品仙石换取一方樽，而青阳公子认为这个价格过于高昂。然而，玄八龟拿出一堆极品珠宝，价值远超一亿贯，使得青阳公子不得不重新考虑。玄八龟成功获得了方樽，并要求抹去在场所有人关于此次交易的回忆。青阳公子等人离开后，杨钊开始后悔自己没有选择跟随江鱼。",
            "characters_in_summary": [
                "玄八龟",
                "青阳公子",
                "杨钊",
                "江鱼"
            ],
            "entity_info": "玄八龟 | 神秘高手，可能与江鱼有交流，参与对抗竺法诫的计划。与龙赤火有交往。在长安城与青阳公子发生争执，试图购买仙石。\n青阳公子 | 地仙之子，修为达到返虚境界。与柴玉有婚姻关系，将其收为弟子。在蓬莱三岛放荡，后出现在长安城。在与玄八龟发生争执，试图抢夺仙石。\n杨钊 | 杨玉环的族兄，在四川军中效力，因行事荒唐难以升迁，希望江鱼能帮忙寻求李林甫的帮助。\n江鱼 | 江湖侠士，与凤羽、玄八龟等人有往来，与安禄山、史思明关系较好，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n柴家 | 柴玉和柴风的家族所在地；拥有美丽的花圃。在剧情中，柴玉与江鱼、李林甫有冲突。与青阳公子有婚姻关系。\n柴玉 | 柴家成员，与江鱼、李林甫有冲突。与青阳公子有婚姻关系。在长安城与江鱼、李林甫发生冲突。\n柴风 | 柴家风护卫，与江鱼发生冲突，进入柴府求见柴风，在剧情中展现出了机智和勇敢的一面。在长安城与江鱼发生冲突。"
        },
        {
            "id": 4,
            "content": "玄八龟看到一行恶客都走了出去，他立刻掏出一颗疗伤的仙丹喂进了龙赤火的嘴里，随后他摇头叹息道：“诸位同好之友，今日的事情，老龟只能把这事情从你们头脑中抹去啦，知道这些，对你们没什么好处哩。唉，老钱啊，等会拿了珠宝，你就赶紧带了家人出城去，长安城不要呆啦，你带人去岭南，这些珠宝足够你子孙后代永世富贵，虽不值你这方樽的价钱，却也只能这样了。(首发)。”\n玄八龟心中感慨，原本他是真心的为钱老道高兴，收了这么一件先天材质极妙的宝贝，他日后这千宝斋定然是财源滚滚各种珍奇之物不断的涌来，他玄八龟也多了一个鉴赏古物的好所在。可是，事情怎么就变成了如今这样子？“唔，那小子通体紫气，天生仙躯，莫非是哪个地仙的后代？有爹娘生没有爹娘教的家伙，唉，却白白的坏了一处好店子。”\n想到这里，玄八龟突然笑起来：“呃，我还有一个事情啊，老钱，我加点钱，你这千宝斋就卖给我算啦，一应的契约文书都赶快重新书写罢，日后这千宝斋，就由我来经营，也省得我每日里像个游魂一样在这国子监附近的大街小巷里个个店子中乱窜。”玄八龟微笑着，他要从行脚的鉴赏高人，变成坐地的掌柜了。这个绝妙的主意，让他很是沾沾自喜。\n当天黄昏，趁着城门未关，钱老道随身带了金银细软以及一家老小，一溜儿三架大车出了城门直往南方行去。玄八龟使了捕风营的人在城门附近盯着，确定没有人跟踪钱老道一家人，又着人尾随护送了他数百里地，这才算是了了一桩事情。",
            "summary": "玄八龟在恶客离开后，给受伤的龙赤火喂了一颗疗伤的仙丹，并建议钱老道在拿到珠宝后带着家人离开长安城，前往岭南，用珠宝过上富裕的生活。玄八龟原本打算买下千宝斋，但考虑到一名神秘少年可能带来的麻烦，他决定成为千宝斋的掌柜。钱老道带着家人离开长安城，玄八龟确保他们没有被跟踪。",
            "characters_in_summary": [
                "玄八龟",
                "龙赤火",
                "钱老道",
                "神秘少年",
                "恶客",
                "千宝斋"
            ],
            "entity_info": "玄八龟 | 神秘高手，可能与江鱼有交流，参与对抗竺法诫的计划。与龙赤火有交往。在长安城与青阳公子发生争执，试图购买仙石。\n龙赤火 | 未知身份，可能与江鱼有交流，参与对抗竺法诫的计划。现为玄八龟的书僮。\n千宝斋 | 一个古董店，出售各种古玩珍宝，柴风等人在此购买青铜方樽引发冲突。\n青阳公子 | 地仙之子，修为达到返虚境界。与柴玉有婚姻关系，将其收为弟子。在蓬莱三岛放荡，后出现在长安城。在与玄八龟发生争执，试图抢夺仙石。\n杨钊 | 杨玉环的族兄，在四川军中效力，因行事荒唐难以升迁，希望江鱼能帮忙寻求李林甫的帮助。\n江鱼 | 江湖侠士，与凤羽、玄八龟等人有往来，与安禄山、史思明关系较好，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n柴家 | 柴玉和柴风的家族所在地；拥有美丽的花圃。在剧情中，柴玉与江鱼、李林甫有冲突。与青阳公子有婚姻关系。"
        },
        {
            "id": 5,
            "content": "当天夜里，等江鱼从终南山回来，龙赤火将这事情告诉了江鱼，江鱼的眉头顿时紧紧的蹙在了一起：“小蛇，这事情你办得差了。唔，既然已经动手了，为甚不招人联手干掉他？杀了他然后嫁祸给魔道中人，谁能说什么呢？可是如今他没死的话，后患无穷啊。”\n龙赤火无奈的一摊手：“我不是他的对手，他的阵法之学已经到了极可怕的地步，五岳镇神大阵顷刻间可以发出，我差点没被他打死。”\n江鱼叹息一声，嘀咕道：“你应该蛊惑老乌龟去和他动手嘛，这老龟做事软绵绵的，虽然是救了钱老道一家人，却把麻烦都留给了我啦。唔，老乌龟他在那里？怎生不见他？”\n龙赤火说道：“他去护送钱老道一家人一段路，然后他说今晚就在千宝斋睡下了。首发]。嗯，他还说啊，以后若是没事，他就在千宝斋做买卖。诶，他还说，叫我们给他找几个办事精细伶俐的小二过去，他要正儿八经的做生意哩。”龙赤火说着说着，自己都不由得笑出声来，玄八龟去做生意，还真不知道他会捣出什么鬼来。\n长叹一声，江鱼低声道：“由他去，他不在我眼前晃悠，我还省得想起那些乱七八糟的事情让我头疼。诶，青阳公子，怎么对付他才好？”",
            "summary": "在夜晚，江鱼从终南山回来后，得知龙赤火与一名阵法高手发生冲突但未成功。江鱼建议杀掉对方并嫁祸给魔道，但龙赤火表示无法击败对方。江鱼想到让玄八龟与阵法高手对决，但玄八龟已在千宝斋休息并计划开始做生意。江鱼询问如何对付这名阵法高手，龙赤火尚未给出具体建议。",
            "characters_in_summary": [
                "江鱼",
                "龙赤火",
                "玄八龟",
                "终南山",
                "千宝斋"
            ],
            "entity_info": "江鱼 | 江湖侠士，与凤羽、玄八龟等人有往来，与安禄山、史思明关系较好，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n龙赤火 | 未知身份，可能与江鱼有交流，参与对抗竺法诫的计划。现为玄八龟的书僮。\n玄八龟 | 神秘高手，可能与江鱼有交流，参与对抗竺法诫的计划。与龙赤火有交往。在长安城与青阳公子发生争执，试图购买仙石。\n终南山 | 位于唐朝的著名山脉，楼观台所在地\n千宝斋 | 一个古董店，出售各种古玩珍宝，柴风等人在此购买青铜方樽引发冲突。\n青阳公子 | 地仙之子，修为达到返虚境界。与柴玉有婚姻关系，将其收为弟子。在蓬莱三岛放荡，后出现在长安城。在与玄八龟发生争执，试图抢夺仙石。\n杨钊 | 杨玉环的族兄，在四川军中效力，因行事荒唐难以升迁，希望江鱼能帮忙寻求李林甫的帮助。"
        },
        {
            "id": 6,
            "content": "当夜子时时分，玄八龟正在千宝斋的库房里睡觉。如此冰寒的天气，他却睡在一尊冷冰冰挂了冰霜的青铜方鼎内，细微的鼾声在鼎内隐隐回荡，震得那大鼎发出细微的回音。十几条形迹诡秘的黑影偷偷的翻墙进了千宝斋的院子，将一面面火红色的令牌按照八卦方位插在了院子里，每一面令牌下面都埋下了一颗普通品质的灵石。做好这一切，这十几条黑影飞快的跳出墙外，顺着门前的街道跑到了一条小巷中，恭敬的朝站在那里的三条黑影回禀道：“事情办好了。”\n身量最高足足有八尺开外的那黑影冷笑一声，搂着身边的那条黑影走出了小巷，看着百丈外的千宝斋，低沉的喝道：“不把那方樽卖给我，反而是卖给那猥琐的老头，嘿嘿，这些蝼蚁般的凡人，居然也有这样大的胆子。我青阳的面子，也是你们能驳的么？不给你们一点儿教训，你们还真的能翻了天啦。”青阳公子低下头，朝身边的柴玉温柔的说道：“玉儿，你记住了，这是一气仙宗秘传的‘南灵朱雀阵’，能引来先天一点儿朱雀灵火，融金销铁，威力无穷。日后你也要精研这些阵法，却先看看他的威力如何。”\n掐了手诀，刚要引发那阵法，青阳公子突然低声说道：“不妥，不妥，虽然是凡人，却也有可能逃走，还得给他们加一个困阵才是。”他手一扬，一块青铜貔貅镇纸飞上天空，正好悬浮在那千宝斋上空。一圈圈暗淡的绿色光芒隐隐笼罩了整个千宝斋，镇纸上预先祭炼好的‘咫尺天涯’困阵，已经将千宝斋整个包围在里面。\n正在大鼎中打着鼾声的玄八龟突然诧异的睁开了眼睛，他的鼻子抽了抽，嘀咕道：“古怪，怎生味道不对？诶，我的身形怎么这等沉重？却是有点走动不得。”他跳起来，就要翻出大鼎去查探一个究竟。可是那大鼎就有三尺多深，他身高不过二尺许，跳了半天，手还没能碰到那鼎的上沿。恼怒的喃喃自语了几句，玄八龟气极败坏的恢复了本相，方圆三尺许的一只大玄龟两只前爪攀住了那大鼎的上沿，两条后腿狠狠的蹬了几下，终于艰难的翻出了那大鼎。奈何他腹甲极其光滑，一个把手不住，他‘咚’的一声砸在了地上，正好背甲落地，四脚仰天伸长了脖子拼命挣扎，好不狼狈。\n脖子探出来足足有两尺长，拼命的扑腾了一阵四条短腿，玄八龟突然眼珠子一瞪，怒道：“糊涂了，糊涂了，老龟我是修炼得道的神龟，怎还学那灵智未开时的做派？刚才我不会飞出大鼎么？气煞我也！”身上灵光山洞，玄八龟恢复了人形，嘀嘀咕咕的咒骂着自己老糊涂了，爬起身来扑腾着两条小腿跑出了库房，定睛朝院子里看了过去。",
            "summary": "在子夜时分，玄八龟在千宝斋的库房里睡觉时，一群神秘的黑影偷袭千宝斋，插上火红色令牌并埋藏灵石。玄八龟察觉异常后，艰难地翻出鼎，发现整个千宝斋被绿色光芒包围在“咫尺天涯”困阵中。",
            "characters_in_summary": [
                "玄八龟",
                "千宝斋"
            ],
            "entity_info": "玄八龟 | 神秘高手，可能与江鱼有交流，参与对抗竺法诫的计划。与龙赤火有交往。在长安城与青阳公子发生争执，试图购买仙石。\n千宝斋 | 一个古董店，出售各种古玩珍宝，柴风等人在此购买青铜方樽引发冲突。\n江鱼 | 江湖侠士，与凤羽、玄八龟等人有往来，与安禄山、史思明关系较好，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n龙赤火 | 未知身份，可能与江鱼有交流，参与对抗竺法诫的计划。现为玄八龟的书僮。\n终南山 | 位于唐朝的著名山脉，楼观台所在地"
        },
        {
            "id": 7,
            "content": "一片片雪花正落在院子里，厚厚的积雪中，有一百零八块好似羽毛般通体火红的令牌镶嵌在雪地里。玄八龟呆了一下，抬头看了看那数百丈的高空中那一方貔貅镇纸，愕然道：“头上是困阵，脚下是杀阵，诶，谁和老龟我开玩笑么？这是要满门抄斩的架势呀！”玄八龟一向显得有点迟钝和憨厚的脸上突然闪过了一丝怒气，他低声喝道：“如今的小娃娃，真的如此无法无天么？江鱼也算是一个恶人了，却也不做这种勾当！”\n正思忖间，天空镇纸突然光芒大量，院落中白雾平地里生起，四周幻象连连。玄八龟更觉得有一座小山般重量压在了自己身上，让他行走有点滞涩。随后，之间那平地里一百零八方令牌闪过一道火光，一声清脆的长鸣自那地下发出，一条丈许高大的朱雀神鸟冲天而起，浑身笼罩着赤红色透明火焰的朱雀在千宝斋上空一阵盘旋，无数团拳头大小的赤红火焰好似雨点一样落了下来。\n红色的火焰冲起来足足有数丈高，千宝斋所有的建筑在顷刻间就化为乌有，地面被平平的烧走了一尺多厚的泥土。玄八龟呆了一下，突然惊呼道：“哎呀，不好，我的宝贝啊！”他那绿豆大小的一对小眼睛猛的瞪得有黄豆大小，眼珠子更是变成了一片吓人的血红色，他呆呆的看着身后熊熊燃烧的库房，刚才他无比惬意的躲在里面睡觉的那尊青铜大鼎，正被一团赤红色烈焰裹着，慢慢的化为一地通红的铁水……库房中数十件大件的青铜器，数百件被精心的摆放在古董架上的瓷器，以及十几件魏晋时期有名文人的书画真迹，早就被那灵火化为乌有。\n从来没有发怒过的玄八龟，一时间好似被阿修罗附体，他那肥嘟嘟的身上居然也暴跳出几根青筋，龇牙咧嘴的仰天咆哮起来。他双手好似发猪癫风一样的胡乱摆动着，跳进了库房中的灵火里近乎语无伦次的嚎叫起来：“我的宝贝啊，我的古籍啊，这几卷书画，我老龟想了多少天的啊……孰可忍孰不可忍，阿呀呀呀呀，你们欺人太甚呀！呜呜，你们放火杀人也就罢了，你们干什么要烧这些宝贝？都是一群败家子啊！”\n怒发冲冠，光溜溜的脑袋上只有几根儿稀疏长毛的玄八龟真正达到了怒发冲冠的境界。几根长毛笔直的竖了起来，他那小小的绿色官帽‘噌’的一声被顶起来老高，他身上不知道从哪里冒出来一股子狠劲，上半身的衣服‘嘎崩、嘎崩’的就被撑开了好几条裂缝。‘阿呀呀’一声怒吼，玄八龟从腰带里拔出那两柄曾经拿来和凤羽对峙的西瓜大小的金锤，瞪着两只通红的小眼睛，根本不在乎那朱雀灵火的灼烧，露出一口白生生的小牙齿，嘴巴张大到了极限处，依稀可见他嗓子里那小舌头‘嗖嗖’的抖动着，好似魔王附体的凶神一样，身后拖着一溜儿火焰，‘呼’的一声冲出了已经化为一片白地的千宝斋。",
            "summary": "一百零八块火红色令牌镶嵌在雪地里，形成了一个困阵和杀阵。玄八龟惊讶地发现这个阵势是要满门抄斩的架势，他愤怒地指责当今的年轻人无法无天。这时，天空中的貔貅镇纸发出光芒，院落中出现白雾和幻象，一条丈许高大的朱雀神鸟腾空而起，释放出赤红色火焰，将千宝斋的所有建筑化为乌有。玄八龟的库房和珍宝也被烧毁，他愤怒地咆哮着冲出燃烧的千宝斋。",
            "characters_in_summary": [
                "玄八龟",
                "年轻人",
                "貔貅镇纸",
                "朱雀神鸟"
            ],
            "entity_info": "玄八龟 | 神秘高手，可能与江鱼有交流，参与对抗竺法诫的计划。与龙赤火有交往。在长安城与青阳公子发生争执，试图购买仙石。\n江鱼 | 江湖侠士，与凤羽、玄八龟等人有往来，与安禄山、史思明关系较好，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n龙赤火 | 未知身份，可能与江鱼有交流，参与对抗竺法诫的计划。现为玄八龟的书僮。\n青阳公子 | 一气仙宗弟子，与柴玉关系密切，试图购买千宝斋的青铜方樽，引发冲突。\n柴风 | 千宝斋店主，与江鱼发生冲突，后被江鱼进入柴府求见。"
        },
        {
            "id": 8,
            "content": "青阳公子雍容的拿着一张丝帕擦了擦手，叹息道：“这些凡人也是幸运，能死在本公子的手上，也算是他们的福气了。呵呵呵，朱雀灵火，这是多少大妖魔王想要享受都没有福份享受的东西哩。”他突然兴致勃发，侧身搂着柴玉，和柴玉在那熊熊火光的照耀下，深深的来了一个吻。两人嘴唇交接，舌头相互纠缠，嘴里发出‘吱吱’的响声，一缕口水顺着两人的嘴角流了下来。附近那十几个柴家的打手一个个扭头不敢看这里，旁边柴风却是眯着眼睛看得兴高采烈。他心里寻思着，若是青阳公子变成了自己的妹夫，他得到的好处，可就不止如今这点了……\n就在青阳公子装模作样的摆姿势玩风度的时候，一身杀气腾腾眼珠通红带着一身烟火气息从那火场中冲出来的玄八龟，已经‘哇呀呀’怪叫着猛冲了过来。他那不到一尺长的小短腿如今好似变成了弹簧，狠狠的一跳就有两三丈远近，只是十几个迈步，他已经冲到了青阳公子的身前，举起他那西瓜大小的金锤，朝青阳公子身上就以双峰贯耳的狠毒招式砸了下去。\n奈何，玄八龟的个子太矮小，两臂的长度有限，他那两锤砸在青阳公子的身上，正好砸在他身上最尴尬的地方。‘砰砰、噗哧’两声闷响，随后是一声鸡蛋破裂的古怪响声，青阳公子突然一手打飞了柴玉，猛的恭下腰，抱着自己的下身鬼哭狼嚎般的嚎叫起来。玄八龟的这对金锤乃是当年他升任昆仑山行宫书房总管的时候，一干同僚为了庆祝他的晋升而联手替他打造的趁手神兵。为了照顾玄八龟的块头，这两柄锤子不重，也就有个百多斤的样子，可是这锤子附着了两项极其狠毒的属性――无视真元防御、粉碎打击！\n上面附着的‘盘古开天咒’，可以无视任何真元和禁制的防御，直接攻击目标的本体。而锤头上更附着了‘共工裂山咒’，就有如上古水神共工一头撞断了不周山，这两柄锤子对于任何材质弱于自身的目标，都能直接将目标化为粉碎。而很显然，青阳公子不是江鱼，他的下身某个要命的所在并没有练成钢筋铁骨，故而一锤下去，他下身某处地方已经化为一蓬血浆飞了出去。",
            "summary": "青阳公子正在享受火焰中的朱雀灵火时，却被玄八龟突然袭击。玄八龟挥舞着西瓜大小的金锤，以狠毒招式砸向青阳公子，却意外地击中了他的下身，导致他受伤严重。青阳公子痛苦地抱着下身，柴风和柴玉在一旁观看。",
            "characters_in_summary": [
                "青阳公子",
                "玄八龟",
                "柴风",
                "柴玉"
            ],
            "entity_info": "青阳公子 | 一气仙宗弟子，与柴玉关系密切，试图购买千宝斋的青铜方樽，引发冲突。\n玄八龟 | 神秘高手，可能与江鱼有交流，参与对抗竺法诫的计划。与龙赤火有交往。在长安城与青阳公子发生争执，试图购买仙石。因千宝斋被毁而愤怒，冲进火海抢救宝物。\n柴风 | 千宝斋店主，与江鱼发生冲突，后被江鱼进入柴府求见。\n柴玉 | 柴家成员，与江鱼、李林甫有冲突。与青阳公子有婚姻关系。在长安城与江鱼、李林甫发生冲突。\n江鱼 | 江湖侠士，与凤羽、玄八龟等人有往来，与安禄山、史思明关系较好，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n龙赤火 | 未知身份，可能与江鱼有交流，参与对抗竺法诫的计划。现为玄八龟的书僮。"
        },
        {
            "id": 9,
            "content": "完美的给青阳公子来了一个教科书般精确的阉割手术，玄八龟却是不依不饶的跳起来，狠狠的一脚踏在了青阳公子的脑袋上。‘砰’，青阳公子的脑袋深深的陷进了街面，玄八龟飞快的扑腾着两条小短腿，狠狠的朝着青阳公子的脑袋就是一阵疯狂的践踏，他怒吼道：“你放火杀人也就罢了，你家龟爷爷不和你小娃娃一般见识！你烧了爷爷我的心肝宝贝，我要你的命啊～～～！”\n恼怒下，玄八龟挥起锤子，朝着青阳公子的四肢就是一阵乱砸。‘噗哧、噗哧、噗哧、噗哧’，青阳公子的四肢被砸成了一团稀烂的血肉。‘呼哧、呼哧’的喘着气，玄八龟正抡起了锤子想要狠狠的给青阳公子的脑袋上来上一锤，旁边黑影里江鱼突然冲了出来，抓起玄八龟就跑。江鱼好似抱小孩一样将玄八龟抱在怀里，一边跑一边低声安慰道：“您老不要生气，您老今天实在是太威风啦，啧啧，这一顿王八锤使得真是那个八方威风，无人可当呀。不过，若是没有证人，我就让您干掉他啦。可是呢，那小子身边居然带了有几个护卫居然赶了过来，这可就不能让您老再下杀手啦。唉，您不知道，这小子的身份尴尬呀！”江鱼无比幽怨的叹息了一声，玄八龟将青阳公子打成那样，这仇，可就结大啦。\n玄八龟拼命的在江鱼怀里挣扎，满嘴里喷着白沫的‘嗷嗷’嚎叫道：“我要宰了他，我要宰了他！怕什么？怕什么？就算他们一气仙宗的祖师当面，龟爷爷我也要宰了他！啊，呸，老子翻天印放哪里去了？老子这就把翻天印砸他们一气仙宗老窝里去！”\n‘砰’的一声，江鱼脚下一软直接栽倒在地上。他猛的弹起来，抱着玄八龟继续往前狂奔，他嘀咕道：“翻天印？老天，您老身上还有什么东西？”感觉到怀中玄八龟挣扎的力度越来越大，自己竟然都有点快要吃不住他的力气了，江鱼不由得默然道：“越是老实的人，发作起来越可怕呀，啧啧，以后可千万不能招惹这位老人家。”\n江鱼的脖子后面，凤羽探出了一个脑袋，惊恐无比的看着陷入了暴走状态的玄八龟，畏惧的缩了缩脖子。她盯着玄八龟手上的两柄金锤，脑门上一阵阵的冷汗滴了出来。自己居然和手持两柄金锤的玄八龟放对过？凤羽那是一阵的后怕啊，她彻底的打消了从玄八龟的身上剥削几件神奇的打算，嗯，最起码，在她恢复全部的力量之前，她是再也不敢招惹玄八龟啦。\n玄八龟却是口吐白沫的将两柄金锤塞进了腰带里，手忙脚乱的翻动起他腰带中的宝贝。他叽哩咕噜的说道：“翻天印、阴阳镜、九龙神火罩……嘿嘿嘿嘿，老子要去炼了他们一气仙宗的山门。啊哈哈哈哈哈哈！”\n阴残的笑声在夜空中飘荡，江鱼和凤羽都吓得是骨软筋麻，和中邪差不多的玄八龟，真的让他们感到恐惧了。实际上，玄八龟是一个很可爱的小老头，但是当一个可爱的小老头陷入了颠狂状态，而他手上又拥有了一击之下千里方圆尽成粉碎的灭绝性法宝的时候，任何一个可爱的人，都会变得无比的恐怖。\n没奈何，江鱼只能是许诺了玄八龟无数的好处，甚至都快要答应他去挖某个人的陵墓以找出某份字帖了，玄八龟这才气喘吁吁的稍微平静了下来。此时，江鱼他们一行人已经回到了江府，龙赤火一行妖怪正好奇的站在围墙上，眺望远处那一片熊熊的烈焰哩。看到满口白沫的玄八龟被江鱼扛了回来，白猛很是纳闷的叫道：“龟老爷子，谁招惹了你不成？怎么气得你一嘴巴白沫啊？要不要咱帮你出气？”\n吃饱喝足如今浑身精力憋得难受的龙一主动的跳了出来，他大声怪笑道：“是啊，龟老爷子，谁敢招惹您，咱帮您灭了他满门。”\n凤羽无奈的翻了个白眼，化为一道青光，恢复成江鱼身上的纹身。一声含糊不清的抱怨从江鱼背上响起：“谁欺负了他？天理昭昭，天日昭昭啊～～～他，差点灭了人家满门哩。”\n似乎是生平第一次作出了这样血腥的事情，玄八龟一直沉浸在一种莫名的兴奋中。从江鱼的怀里跳下来，玄八龟又摸出了自己的两柄金锤，摇摇摆摆的在大堂里直晃悠。他瞪着两只血红色的小眼珠子，嘴里嘀嘀咕咕的说着一些‘杀人放火、灭人满门’的凶狠黑话，听得江鱼一阵的毛骨悚然。他一夜不敢休息，拉着公孙氏、白霞子、刑天倻三个精细人，安抚了玄八龟一夜，这才让玄八龟心头最后的那点火气慢慢的消散了。\n可是，第二天一大早，就有人打上门来了。\n天刚放亮，江鱼正叫人去准备早点，门房家丁已经冲了进来，恭声道：“老爷，门外有一个自称伽罗山青阳公子的带了十几个气势汹汹的人，说要见老爷您呢。那青阳公子说，若是老爷您不出去亲自迎接他，他就打进来了。”\n‘哇呀呀呀呀呀呀呀呀呀～～～’，刚刚被安抚下来的玄八龟听得这句话，顿时一蹦数丈高，他好似一颗肉团儿一般冲破了大堂的屋顶，‘嗷嗷’怪叫着挥动着两柄金锤，扑腾着两条小短腿直往大门外杀了过去。\n江鱼手一抖，惊恐的叫道：“完啦，闹出人命啦。干掉了太师祖，算不算欺师灭祖啊？”\n公孙氏、白霞子翻着白眼，刑天倻捂住了有点疼痛的牙根，一行人面面相觑，哪里说得出话来？.",
            "summary": "青阳公子被玄八龟完美地实施了一场阉割手术，随后玄八龟因心肝宝贝被烧毁而愤怒不已，对青阳公子进行疯狂攻击。江鱼突然出现，带着玄八龟逃离现场。玄八龟陷入癫狂状态，扬言要摧毁一气仙宗。江鱼和凤羽担心他的安全，设法安抚他。然而，第二天一早，青阳公子带人找上门来，玄八龟再次爆发愤怒。",
            "characters_in_summary": [
                "青阳公子",
                "玄八龟",
                "江鱼",
                "凤羽",
                "一气仙宗"
            ],
            "entity_info": "青阳公子 | 一气仙宗弟子，与柴玉关系密切，试图购买千宝斋的青铜方樽，引发冲突。在与玄八龟的战斗中受伤。\n玄八龟 | 神秘高手，可能与江鱼有交流，参与对抗竺法诫的计划。与龙赤火有交往。在长安城与青阳公子发生争执，试图购买仙石。因千宝斋被毁而愤怒，冲进火海抢救宝物。成功击败青阳公子。\n江鱼 | 江湖侠士，与凤羽、玄八龟等人有往来，与安禄山、史思明关系较好，与吉温、杨洄有冲突，与柴风发生冲突后进入柴府求见柴风，展现出机智和勇敢的一面。在扬州遇到贤妙真人，得到真人的帮助和治疗。与玄八龟有交流，参与对抗竺法诫的计划。与公孙氏、白霞子等人关系密切。\n凤羽 | 神秘女子，拥有凤凰之力，成为凤羽力量的承接者，与江鱼有往来，与龙赤火可能有交流，参与对抗竺法诫的计划。在扬州与江鱼相遇，共同面对困难。\n一气仙宗 | 位于中原地区的道教门派，拥有丰富的资源和强大的实力，与蓬莱三仙宗有合作关系。\n柴风 | 千宝斋店主，与江鱼发生冲突，后被江鱼进入柴府求见。\n柴玉 | 柴家成员，与江鱼、李林甫有冲突。与青阳公子有婚姻关系。在长安城与江鱼、李林甫发生冲突。"
        }
    ]
}