{
    "chapter_title": "第一千零一十五章  蓝色烟盒及东方的故人 ",
    "chapter_summary": "几位老七组队员与水滴中的许乐相遇，他们在一间充满怪异气氛的房间里互相警惕。许乐试图与队员们交流，但他们因为他的帝国身份而紧张。许乐回忆起了过去的战斗经历和他的下属山炮，以及他们在军营的日子。为了缓解紧张气氛，山炮点燃了军用打火机，为大家点燃香烟。许乐发现了受伤的保罗，并要求熊临泉释放他，因为保罗曾经帮助过联邦。然而，熊临泉并未被说服，房间内突然传来一阵嘲笑。许乐认出了身受重伤的联邦军官东方玉的身份，对他现在的处境感到震惊和不解。",
    "characters_in_summary": [
        "许乐",
        "老七组队员",
        "山炮",
        "保罗",
        "熊临泉",
        "东方玉"
    ],
    "pre_entity_info": "许乐 | 联邦军队军官，新十七师的成员，熊临泉的上级。寻找前男友保罗的下落。与菲利浦有联系。在雨中暴怒闯入熊临泉所在的院落，发现熊临泉并未对他开枪，与保罗重逢。\n保罗 | 苏珊大妈的儿子，许乐的前男友，前线失踪。许乐寻找保罗被俘的地点。在剧中被许乐找到，与许乐重逢。\n熊临泉 | 新十七装甲师的士兵，许乐的下级，与东方玉有敌对关系。在剧情中并未出现。在许乐闯入院落时，端着枪对准许乐，但最终未开枪。\n东方玉 | 前铁七师一团团长，与熊临泉有敌对关系。在剧情中并未出现。\n七组 | 侦查小组，负责收集情报和执行任务，成员包括顾惜风、白玉兰、熊临泉等。在许乐闯入院落时，被许乐要求关闭所有装置。\n菲利浦 | 黑sè飞船的主人，与许乐有联系。在剧情中，由于西南战区的电子战强度过高，无法与许乐保持联系。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "几名老七组队员的目光顺着水珠望向地面，下意识或者说刻意没有望向他的脸，因为紧张或者说不知该如何相见，于是不敢抬眼。\n房间里的气氛很怪异，有些紧张却不是生死相决的那种紧张，有些窒息却不是燃烧dàn带来的窒息，而偏向某种阳光海岛碧海男人狂呼冲下山崖看谁更快之竞争带来的窒息感。\n许乐抹掉脸上的雨水，看着房间内众人微微一顿，把右手伸进上衣口袋里，似乎想要掏出什么东西。\n房间里的ntr队员骤然紧张，他们和那些七组队员们的感受完全不同，对他们来说，伴着风雨闯进小院的这个男人，是一个传奇人物，更是一个极端危险的人物，更重要的是，对方是一个帝国人。\n他们下意识里握紧手中的qiāng械，做出随时提起瞄准射击的准备。\n看到这一幕，那几名七组队员纯粹下意识里做出反应，迅速微移qiāng口，对准他们脚前的地板以做压制。\n“不用紧张。”",
            "summary": "几名老七组队员和水滴中的许乐相遇。房间里充满了怪异的气氛，既不是生死决斗的紧张，也不是燃烧火焰带来的窒息感。许乐抹去脸上的雨水，试图与队员们交流。然而，房间里的ntr队员非常紧张，因为他们认为许乐是帝国人，一个传奇但危险的角色。他们握紧枪支，做好随时射击的准备。看到这一幕，其他七组队员也紧张地移动枪支，准备压制敌人。许乐说：“不用紧张。”",
            "characters_in_summary": [
                "几名老七组队员",
                "许乐",
                "水滴"
            ],
            "entity_info": "许乐 | 联邦军队军官，新十七师的成员，熊临泉的上级。寻找前男友保罗的下落。与菲利浦有联系。在雨中暴怒闯入熊临泉所在的院落，发现熊临泉并未对他开枪，与保罗重逢。\n熊临泉 | 新十七装甲师的士兵，许乐的下级，与东方玉有敌对关系。在剧情中并未出现。在许乐闯入院落时，端着枪对准许乐，但最终未开枪。\n七组 | 侦查小组，负责收集情报和执行任务，成员包括顾惜风、白玉兰、熊临泉等。在许乐闯入院落时，被许乐要求关闭所有装置。\n保罗 | 苏珊大妈的儿子，许乐的前男友，前线失踪。许乐寻找保罗被俘的地点。在剧中被许乐找到，与许乐重逢。\n菲利浦 | 黑sè飞船的主人，与许乐有联系。在剧情中，由于西南战区的电子战强度过高，无法与许乐保持联系。"
        },
        {
            "id": 1,
            "content": "许乐注意到房间里的局面，直接把手中拎着的qiāng扔到脚下，伸进上衣口袋的手拿出来时，多了个染着水痕的烟盒。\n“浇哥，珠子，山炮……”\n他望着几名熟悉的下属，带着难根压抑的情绪喊着他们的名字，然后从烟盒里掏出瘪瘪带着潮气的烟卷，挨个发了过去，甚至就连那些紧张端着qiāng的ntr队员也没有遗漏。\n那些没有七组背景的联邦士兵，看着递到面前的烟卷觉得头皮有些发麻，不知道该怎么办，尴尬片刻后讷讷然的接了过来，却没有一个人敢点，依旧小心翼翼双手持qiāng，警惕或者说迷惘地看着房间里的情形。\n老七组队员们却没有什么顾虑，山炮笑呵呵接过烟卷，潇洒一掀额前本来就极厚重如今被污垢变得更加厚重的刘海儿，点燃后美美吸了一口，却被湿后辛辣刺激的烟气呛的连声咳嗽。\n他赶紧从裤兜里掏出蓝sè的烟盒，双手捧着根烟过去，同情说道：“头儿，抽这个，蓝盒三七，你应该很久没抽过了吧？”\n许乐怔了怔，接过那根久违的三七牌香烟，看着眼前不断晃着的乌黑厚发，想起把这种抽烟习惯强势打入七组的那位小爷，也想起很多年前那一百多个男人在战场上的过往。\n同浇哥，珠子一样，山炮也是那批从港都8384部队补充进七组的新成员之一，他的父亲是一名著名的大律师，家庭条件极为优渥。",
            "summary": "许乐在房间里与几名下属重逢，分发潮湿的烟卷给他们。这些下属曾是港都8384部队的成员，后来加入了七组。许乐回忆起过去的战斗经历和那位引入抽烟习惯的小爷。尽管山炮的家庭条件优越，但他依然坚定地跟随许乐。",
            "characters_in_summary": [
                "许乐",
                "下属",
                "小爷",
                "港都8384部队",
                "七组"
            ],
            "entity_info": "许乐 | 联邦军队军官，新十七师的成员，熊临泉的上级。寻找前男友保罗的下落。与菲利浦有联系。在雨中暴怒闯入熊临泉所在的院落，发现熊临泉并未对他开枪，与保罗重逢。\n七组 | 侦查小组，负责收集情报和执行任务，成员包括顾惜风、白玉兰、熊临泉等。在许乐闯入院落时，被许乐要求关闭所有装置。\n熊临泉 | 新十七装甲师的士兵，许乐的下级。与东方玉有敌对关系。在剧情中并未出现。在许乐闯入院落时，端着枪对准许乐，但最终未开枪。\n保罗 | 苏珊大妈的儿子，许乐的前男友，前线失踪。许乐寻找保罗被俘的地点。在剧中被许乐找到，与许乐重逢。\n菲利浦 | 黑sè飞船的主人，与许乐有联系。在剧情中，由于西南战区的电子战强度过高，无法与许乐保持联系。"
        },
        {
            "id": 2,
            "content": "许乐还记得某次魔鬼训练后，这小子躲在草地里哭泣，像个受委屈的男孩儿控诉军营的条件太差，连烟也只能抽蓝盒三七这种廉价货。\n他点燃香烟，眯着眼睛吸了口，带着自嘲和怀念感慨道：“很多年没有人叫我头儿了。”\n听到这句话，队员们的表情变得有些复杂，他们再次想起面前这个男人的身份，想起那件震惊整个联邦的身世揭秘，忽然发现自己的表现实在是有些问题，很没有联邦军人应该有的态度。\n可是这个真的没儿有，山炮皱着眉头，确认自己怎么也没办把头儿当成敌人来对待，于是他望着房间众人嘿嘿一笑，拨燃手中的军用防火打火机，笑眯眯地凑到那些ntr队员身前，替他们把烟点燃。\n十来个男人点燃烟卷，站在原地吸着，缭缭青烟迅速散开，占据房间里每处角落，成地冲散先前残存的那丝紧张陌生和对峙。\n在生死立现的危险战场上，这种棍柱燃烧物，永远都是拉近距离、融洽情绪的最好物资，那些如临大敌的ntr队员也终于放松下来，脸上开始露出真切的笑容，靠着墙壁和同伴轻声说着什么。\n窗外的风雨还在持续，像珍珠般的浑圆雨点击打在破璃上，击打在棒木板上，不停绽放，发出噗噗的声音，回荡在室内众人的耳中，就像是一首轻扬明快的小提琴曲，令人极度放松。",
            "summary": "许乐回忆起他在军营的日子，当时他抱怨条件差，只能抽便宜的香烟。如今，他已经不再是士兵的头儿，队员们回想起他的过去，意识到自己的态度有问题。为了缓解紧张气氛，山炮点燃了军用打火机，为大家点燃香烟，让大家放松下来。窗外风雨持续，仿佛一首小提琴曲，让人放松。",
            "characters_in_summary": [
                "许乐",
                "队员",
                "山炮"
            ],
            "entity_info": "许乐 | 联邦军队军官，新十七师的成员，熊临泉的上级。寻找前男友保罗的下落。与菲利浦有联系。在雨中暴怒闯入熊临泉所在的院落，发现熊临泉并未对他开枪，与保罗重逢。\n七组 | 侦查小组，负责收集情报和执行任务，成员包括顾惜风、白玉兰、熊临泉等。在许乐闯入院落时，被许乐要求关闭所有装置。\n熊临泉 | 新十七装甲师的士兵，许乐的下属。与东方玉有敌对关系。在剧情中并未出现。在许乐闯入院落时，端着枪对准许乐，但最终未开枪。\n保罗 | 苏珊大妈的儿子，许乐的前男友，前线失踪。许乐寻找保罗被俘的地点。在剧中被许乐找到，与许乐重逢。\n菲利浦 | 黑sè飞船的主人，与许乐有联系。在剧情中，由于西南战区的电子战强度过高，无法与许乐保持联系。"
        },
        {
            "id": 3,
            "content": "许乐把烟卷取下夹在指间，扫视一遍室内，在阴暗处看到担架上躺着名伤员，保罗就在担架后方，依然年轻的脸上充满了不可思议和惊喜惘然的情绪，正试图站起来。\n他用悬在身畔的右手轻轻向下一按，示意保罗冷静，不要有太多动作，然后望着窗边的那个魁梧汉子，沉默片割后说道：“你清楚这片战区有多危险，带两个俘虏走起来更麻烦，不要跟我说什么战术手册之类的东西，如果你觉得伤员是个问题，我可以帮你。”\n雨点从熊临泉身后被zá碎的棒木板缝隙里钻进来，淋湿强健有力的双异，他却没有移动避雨的意思，从许乐进入房间后，一直站在窗访面亢表情沉默看着他，没有过去拥抱，没有端起qiāng，没有接烟。\n“大熊，你是知道我的，我不会说假话，也不会说废话，给我个面子，把保罗放了。他不是什么帝国皇子，他和他的母亲当年在帝国救过我，换句话说，他们曾经帮助过联邦，虽然不是有意而为，但我向你保证，他是个好人，他们全家都是好人。”\n熊临泉微微皱眉，心想这几句话听着怎么总觉得怪怪的，就在他准备说些什么的时候，房间阴暗角落里忽然响起一阵夸张的笑声。\n“真他mā的其乐融融啊！哈哈哈哈！”",
            "summary": "许乐发现了一名伤员保罗，并告诉保罗不要轻举妄动。许乐要求魁梧汉子熊临泉释放保罗，因为保罗曾帮助过联邦。然而，熊临泉并未被说服，反而房间里突然传来一阵嘲笑。",
            "characters_in_summary": [
                "许乐",
                "保罗",
                "熊临泉",
                "房间"
            ],
            "entity_info": "许乐 | 联邦军队军官，新十七师的成员，熊临泉的上级。寻找前男友保罗的下落。与菲利浦有联系。在雨中暴怒闯入熊临泉所在的院落，发现熊临泉并未对他开枪，与保罗重逢。\n保罗 | 苏珊大妈的儿子，许乐的前男友，前线失踪。许乐寻找保罗被俘的地点。在剧中被许乐找到，与许乐重逢。\n熊临泉 | 新十七装甲师的士兵，许乐的下属。与东方玉有敌对关系。在剧情中并未出现。在许乐闯入院落时，端着枪对准许乐，但最终未开枪。\n房间 | 许乐与老部下们重逢的地方，环境潮湿，烟雾弥漫\n七组 | 侦查小组，负责收集情报和执行任务，成员包括顾惜风、白玉兰、熊临泉等。在许乐闯入院落时，被许乐要求关闭所有装置。\n菲利浦 | 黑sè飞船的主人，与许乐有联系。在剧情中，由于西南战区的电子战强度过高，无法与许乐保持联系。"
        },
        {
            "id": 4,
            "content": "笑声很大很嚣张很冷甚至透着股怨恨的凄厉味道，顿时吸引住了室内所有人的注意力，人们愕然取下唇里的烟卷，望向那处。\n“你们这是在做什么？演电影？温暖的重逢？你们这群傻【币】，以为把眼睛蒙上，这个家伙就不是帝国人！”\n躺在担架上的东方玉身受重伤，这时候却不知道从哪里的力气，支撑着他支起身体斜靠着发潮的墙角，气喘吁吁看着众人，狠声骂道：“你们想干什么！投敌还是叛国？还是准备去抱帝国太子爷的大腿？”\n他艰难抬起手臂，指向站在窗边的熊临泉，厉声母道：“熊临泉！你要敢和他做交易，除非现在马上毙了我，不然老子回去后，一定要操遍你全家十八代祖宗！”\n山炮被此人连番狠厉话语激的心头火起，呸的一声吐掉嘴里的烟头，大声吼叫道：“东方！老子不管你的官阶，你要再敢骂头儿是帝国人，等你伤好了，老子绝对在你肚子上再捅三个眼！”\n东方玉那阵怨恨的笑声逼出了眼泪，胸腹处的伤口挣裂开来，开始渗出血水，看上去非常凄惨，\n他望着山炮轻蔑嘲笑道：“懦夫，你说不是他就不是？”\n山炮嘴唇微微翕动，想要反驳却又不知该如何反驳，似哭似笑地咧了咧嘴，回头望向许乐，那眼神就像一个受了伤的小白兔，极可怜。\n许乐望向房间角落，直到此时，他才认出这名重伤员的身份，心头不禁生出一阵震惊和诸多强烈不解。\n东方玉多年前就是铁七师一团团长，与西门琙同为杜少卿左膀右臂，战争持续多年，按照惯常轨迹，此人如今至少应该担任联邦某主力师指挥官，甚至掌握更高的指挥权，成为联邦军方新一代的将星。\n谁能想到，这样一个前途无限光明的军官，现在会出现在最惨烈的西南战区小院中，躺在担架上咳嗽迸血，发着凄厉而怨恨的笑声。\n许乐当然记得当年正是自己逼迫杜少卿亲自惩罚此人，将他丢进新十七师ntr部队，但他没有想到，这个家伙在阵亡率无比高的ntr里活了三年时间，更没有想到，早已贵为联邦前线第一人的杜少卿，居然一直没有把这个最忠诚的下属捞出去。",
            "summary": "东方玉，一名身受重伤的联邦军官，因嘲讽熊临泉而被激怒的山炮。东方玉的笑声充满了怨恨，引起了室内的注意。许乐认出东方玉的身份，对他现在的处境感到震惊和不解。东方玉曾是杜少卿的得力助手，但现在却出现在惨烈的西南战区小院中，令人费解。",
            "characters_in_summary": [
                "东方玉",
                "熊临泉",
                "山炮",
                "许乐",
                "杜少卿"
            ],
            "entity_info": "东方玉 | 前铁七师一团团长，与熊临泉有敌对关系。在剧情中并未出现。\n熊临泉 | 新十七装甲师的士兵，许乐的下属。与东方玉有敌对关系。在剧情中并未出现。在许乐闯入院落时，端着枪对准许乐，但最终未开枪。\n许乐 | 联邦军队军官，新十七师的成员，熊临泉的上级。寻找前男友保罗的下落。与菲利浦有联系。在雨中暴怒闯入熊临泉所在的院落，发现熊临泉并未对他开枪，与保罗重逢。\n杜少卿 | 联邦军队的高级将领，与胡链中将可能有敌对关系\n保罗 | 苏珊大妈的儿子，许乐的前男友，前线失踪。许乐寻找保罗被俘的地点。在剧中被许乐找到，与许乐重逢。\n房间 | 许乐与老部下们重逢的地方，环境潮湿，烟雾弥漫\n七组 | 侦查小组，负责收集情报和执行任务，成员包括顾惜风、白玉兰、熊临泉等。在许乐闯入院落时，被许乐要求关闭所有装置。"
        },
        {
            "id": 5,
            "content": "“你说的对，不管承不承认，我都是帝国人，但我现在已经学会不把这种身份当作羞辱，因为帝国人不都是坏人，联邦人不都是好人。”\n三年前山麓百货商店里数瓶劣酒，两碗泡面，一番长谈，许乐早就已经没有了身世之惑，他眯着眼睛，望养担架上的东方玉，说道：“比如像你这样一个联邦人，居然无耻到在战场上对战友背后开qiāng，你觉得你有资格指责他人是懦夫？”\n房间里一片安静，东方玉倚靠墙壁看着他，脸上的笑容渐渐敛去，沉默片刻后冷漠回答道：“关于当年那件事情，我不想做什么解释，包括在ntr这几年，我从来没有掩饰过对你们那个狗屎七组的厌恶，像你们这种兵匪，就算全部死光也不会换我来丝毫同情。”\n“但我付出了代价。”\n东方玉低头看着腹部渗出绷带的血水，说道：“我在ntr呆了整整三年，房间里其余的人呆了多久？墨花星上有谁比我杀死的敌人更多？”\n“按照战，我早就可以挺直胸膛走出ntr，但老子偏偏不走，老子偏偏要在ntr干下去，一直干到死！”\n“为什么？”\n东方玉盯着他的眼睛，面无表情继续说道：“许乐，我为的就是堵住你这样的道德贩子的嘴，我要告诉所有人自己没有给师长和铁七师丢脸，我要让你们没有任何借口去指责我的部队。”",
            "summary": "许乐和东方玉是两个截然不同的身份背景的人。许乐已经不再受身世困扰，而东方玉则因为过去的错误而在战地监狱（NTF）度过了三年。在一次对话中，许乐指责东方玉在战场上对战友背后开枪，而东方玉则反驳说自己付出了代价，为了证明自己的清白和捍卫铁七师的荣誉。",
            "characters_in_summary": [
                "许乐",
                "东方玉",
                "战地监狱 (NTF)"
            ],
            "entity_info": "许乐 | 联邦军队军官，新十七师的成员，熊临泉的上级。寻找前男友保罗的下落。与菲利浦有联系。在雨中暴怒闯入熊临泉所在的院落，发现熊临泉并未对他开枪，与保罗重逢。\n东方玉 | 前铁七师一团团长，与熊临泉有敌对关系。在剧情中并未出现。\n熊临泉 | 新十七装甲师的士兵，许乐的下属。与东方玉有敌对关系。在剧情中并未出现。在许乐闯入院落时，端着枪对准许乐，但最终未开枪。\n杜少卿 | 联邦军队的高级将领，与胡链中将可能有敌对关系\n保罗 | 苏珊大妈的儿子，许乐的前男友，前线失踪。许乐寻找保罗被俘的地点。在剧中被许乐找到，与许乐重逢。"
        }
    ]
}