{
    "chapter_title": "第一千零四十四章  今日之联邦（下） ",
    "chapter_summary": "柔斯因被误认为是帝国人被抓，面临严酷的审讯。为了摆脱压力，她指控了丈夫过去的同事利孝通，并承认家中没有珍珠项链。钱承同因曾被修束基金会资助而受到梨花大学学生的指责和唾弃，他在面对指控时保持沉默。林柴儿成为校园风云人物，控诉邪恶的邰家及其帮凶。在这个充满喧嚣和狂热的梨花大学校园里，各人的命运交织在一起。",
    "characters_in_summary": [
        "柔斯",
        "利孝通",
        "钱承同",
        "林柴儿",
        "邰家"
    ],
    "pre_entity_info": "柔斯 | 何友友的妻子，可能是普通市民\n利孝通 | 可能与邰之源有合作关系\n邰家 | 联邦地区的贵族家族，与许乐有关系\n鲍勃 | 首都日报的记者，与伍德是同事，共同报道麦德林事件\n伍德 | 记者，参与新闻发布会，发表关于邰之源的新闻，与鲍勃主编、陈一江共同被关押\n三林联合银行 | 可能与邰之源有业务往来，可能与帝国地下抵抗组织有关联\n联邦政府 | 联邦国家的行政机构，负责处理许乐事件，可能影响联邦军队政策\n政府官员 | 未知身份，可能与贝得曼和小眼睛战斗部队有关联",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "啪的一声脆响！柔斯捂着发红的脸颊，痛苦地哭泣道：“求求你们放了我吧，我真的什么都不知道，我的女儿年纪还很小，她一个人在家里等我，她会害怕的。”\n“帝国人的小崽子，就算在家里活活饿死，大概也没有邻居会报警，更没有人会好心到翻窗进去看看。”\n官员眉梢缓缓挑起，用叹息表达自己的同情，随着他的叹息，仿佛一幕画面出现，某个病弱的小女孩儿奄奄一息躺在潮湿的被中，最后变成具干枯尸体，短小尸体眼眶深深陷下，某种不知名的虫子在爬进爬出。\n柔斯明明知道这一幕不可能发生，却依然被对方看似同情实则无比恶毒的话语刺激到快要疯狂，颤声喃喃道：“不可能，不可能，她七岁了会自己找吃的。”\n长时间的沉默好让恐惧发醉，这是很常见也很有效的审讯手法，官员平静望着心神已经失控的女人，缓缓低下头，在她耳旁像魔鬼一样轻柔说道：“想看到自己可爱的女儿？想回家照顾生病的女儿？想给她做一碗热腾腾的饭菜？你需要再认真的回忆一下，几年前你丈夫何友友有没有和这个人见过面。”",
            "summary": "柔斯因被误认为是帝国人而被抓。在审讯过程中，官员用恶毒的话语试图逼供柔斯，让她回忆起与丈夫的往事。尽管柔斯努力保持镇定，但她因担心在家生病的女儿而心神失控。官员趁机提醒她回忆丈夫是否曾与某人见面，以期获得更多信息。",
            "characters_in_summary": [
                "柔斯",
                "官员",
                "女儿"
            ],
            "entity_info": "柔斯 | 何友友的妻子，可能是普通市民\n官员 | 负责审讯伍德和鲍勃主编的官员，可能对何友友的妻子柔斯进行威胁\n鲍勃 | 首都日报的记者，与伍德是同事，共同报道麦德林事件\n伍德 | 记者，参与新闻发布会，发表关于邰之源的新闻，与鲍勃主编、陈一江共同被关押\n三林联合银行 | 可能与邰之源有业务往来，可能与帝国地下抵抗组织有关联\n联邦政府 | 联邦国家的行政机构，负责处理许乐事件，可能影响联邦军队政策\n政府官员 | 未知身份，可能与贝得曼和小眼睛战斗部队有关联"
        },
        {
            "id": 1,
            "content": "打印出来的照片放在女招待柔斯面前桌上，照片明显是由监控装置拍摄，画面有些模糊，但依然能够看出应该是某个晚宴现场，右下角写着准确的rì期时间。\n照片上某个浑身上下透着股阴寒味道的军官和穿着上尉军装的何友友正在擦肩，他们的头微微向下倾斜，也许是无意的，但也可以解读为正在悄悄说些什么。\n女招待柔斯盯着照片上那个男人，努力地想要认出他的身份，注意到虽然他穿着军装却没有肩章。\n“我……我真的不认识这个男人。”\n“再仔细想一想。”\n官员搂着她颤抖的肩头，微微一笑，轻声细语缓缓活导道：“当时是宪历六十七年的秋天，第一军区电子分理署署长就职晚宴，和你丈夫说话的这个男人当时在分理署挂职，并且在晚宴之后到过你们家，还送上一份名贵的珍珠项链做你们的新婚礼物，记起来了吗？”\n女招待柔斯隐约猜到zhèngfǔ官员想要做些什么，她是个善良的妇人，她觉得身体很寒冷，她真的不想按照官员们的交待去陷害那个并不认识的男人，然而整整一夜的审讯让她的精神濒临崩溃，对女儿的思念和那种最大的恐惧让她说不出任何反对的话，只有痴痴傻傻点了点头，颤声喃喃问道：“家里没有珍珠项链。”\n“这个自然可以从你家里搜出来。”\n“可是……这个男人他叫什么名字？”\n“他叫利孝通。”\n官员默默看着女人神经质般重复那个刚才还无比陌生的名字，知道这件事情终于办妥，心情骤然轻松，微笑着揉了揉眉心，向下属吩咐道：“安排证人洗个澡，化些淡妆，然后做正式笔录。”",
            "summary": "女招待柔斯在一张照片上发现了疑似她丈夫过去的同事，她在官员的引导下回忆起了关于这个陌生男人的一些信息。官员们计划通过指控这个男人来让柔斯合作，以摆脱审讯的压力。尽管柔斯感到不安，但在精神崩溃和家庭思念的压迫下，她还是答应了指控这个男人并承认家里没有珍珠项链。官员告诉她这个男人叫利孝通。",
            "characters_in_summary": [
                "柔斯",
                "官员",
                "利孝通"
            ],
            "entity_info": "柔斯 | 何友友的妻子，可能被官员威胁\n官员 | 负责审讯伍德和鲍勃主编的官员，可能威胁柔斯\n利孝通 | 可能与邰之源有合作关系\n鲍勃 | 首都日报的记者，与伍德是同事，共同报道麦德林事件\n伍德 | 记者，参与新闻发布会，发表关于邰之源的新闻，与鲍勃主编、陈一江共同被关押\n三林联合银行 | 可能与邰之源有业务往来，可能与帝国地下抵抗组织有关联"
        },
        {
            "id": 2,
            "content": "在很多同事和学生的眼中钱承同是个很优秀的人，他以黎明州朕考第七高分考入梨花大学，然后硕博连读成为一名专业的研究者，因为成绩优异的缘故被从校长特招为副教授，前景一片光明。\n然而随着梨花大学论坛里一篇贴子的出现，他身上的优秀标牌蒙上了一层厚厚的灰垢，无论他是在校园图书馆h区查资料，还是在梅园女生宿舍楼下粥铺吃饭，甚至是在玫瑰河畔发呆，都能感受到背后的异样目光，都能听到那些嘲讽议论声甚至是恶毒的咒骂。\n因为那篇被置顶的贴子，用不容质疑的证据揭发他在高中时期，便开始接受修束基金会的资助。\n修束基金会在以往的联邦中，是一个很受尊敬的大型基金组织，然而随着联邦zhèngfǔ开始清算七大家，在无数新闻媒体的刻意煽动下，所有人都知道了修束基金会的邰氏背景，确认这个基金会挥舞着支票，收买各行各业的优秀人才，向zhèngfǔ以及各大型企业甚至军队进行渗透，是一个彻头彻尾的阴谋组织。\n就连杜少卿无比欣赏的周玉，都因为接受过修束基金会的资助，险些要被zhèngfǔ隔离审查，更何况钱承同只是梨花校园里普通的副教授，从不知校长能够帮助他应付zhèngfǔ部门的审查，却无法阻止校园里很多人把他当成七大家走狗来看待。",
            "summary": "钱承同是一位备受赞誉的优秀学者，但在梨花大学论坛的一篇帖子揭露了他曾接受修束基金会资助的事实。这使得他的声誉受到严重损害，甚至在校园内受到嘲讽和谩骂。尽管他有优异的成绩和教职，但如今却被视为七大家阴谋的一部分。",
            "characters_in_summary": [
                "钱承同",
                "梨花大学"
            ],
            "entity_info": "梨花大学 | 位于联邦的大学，靳教授的任教学校\n柔斯 | 何友友的妻子，可能被官员威胁\n官员 | 负责审讯柔斯的官员，可能威胁柔斯\n利孝通 | 可能与邰之源有合作关系，军官\n鲍勃 | 首都日报的记者，与伍德是同事，共同报道麦德林事件\n伍德 | 记者，参与新闻发布会，发表关于邰之源的新闻，与鲍勃主编、陈一江共同被关押"
        },
        {
            "id": 3,
            "content": "污言秽语听的多了，各式各样的挑衅见的多了，钱承同一直沉默孤单忍受，偶尔用指尖推起鼻粱上的黑框眼镜，木讷地看对方一眼，便佝着身子离开。\n今天刚刚下课，钱承同副教授便被十几名表情激动的学生围住，其中一名看似文弱的男学生粗暴地把他推到墙壁处站立，恶狠狠说道：“钱承同，你的态度很不老实，以为保持沉默便能让我们忘记你身上的污垢？不要忘记你花的是七大家的钱，而这些钱都是他们从联邦底层困苦民众身上剥削来的！你的学位你的副教授职位甚至是你身上这件衣服上面前染着血！”\n钱承同推了推眼镜，沉默靠墙站立，没有说话辩解，也没有承认自己有什么不可饶恕的罪恶。\n有名温和些的学生劝告道：“钱教授，只要你肯参加今天晚上的集会，以亲身经历揭发修束基金会的黑幕，告诉依然被蒙蔽的民众同学，那些大家族究竟有什么样的险恶用心，我们愿意接受您回到正确的生活之中，承认您是位优秀的讲师。”\n钱承同望着人群外那名面容憨厚的男学生，认出他曾经上过自己工程原理课，微微一笑表示感谢信任，却依然没有开口答应这些学生们的要求。\n沉默激怒了学生们，尤其是最前方某位抿着薄唇倔犟盯着他的女学生，她激动尖声训斥道：“钱承同你难道不知道那些大家族是怎样的混帐东西？他们暗中控制联邦已经数千年甚至上万年，还要控制zìyoú的你我，就像黑夜里的魔鬼。”\n“修束基金会资助你做什么，你必须老实交待！”",
            "summary": "副教授钱承同被一群愤怒的学生围住，他们指责他利用七大家的资金和剥削民众的苦难来获得自己的地位和学术成就。学生们要求钱承同参加一个集会，揭露修束基金会的黑幕，以换取他们原谅他的过去并重新接纳他为优秀的讲师。尽管面对指责和激怒，钱承同始终保持沉默，没有辩解或承认罪行。他看着一名曾经上过他课程的憨厚男学生，向他微笑表示感激，但仍拒绝学生们的要求。",
            "characters_in_summary": [
                "副教授钱承同",
                "愤怒的学生们",
                "憨厚男学生"
            ],
            "entity_info": "钱承同 | 梨花大学的副教授，曾被修束基金会资助，面临校园里的异样目光和嘲讽议论\n何友友 | 柔斯的丈夫，可能被官员威胁\n官员 | 负责审讯柔斯的官员，可能威胁柔斯\n利孝通 | 可能与邰之源有合作关系，军官\n鲍勃 | 首都日报的记者，与伍德是同事，共同报道麦德林事件"
        },
        {
            "id": 4,
            "content": "间客吧时不时广而告之，朵朵女王有号外。\n“这个邪恶基金会的后台大老板就是邰家那名无恶不作的血腥女皇，你知道不知道她在莫愁后山养了多少匹野马？每天要吃多少牛肉？她在zhèngfǔ里养了多少帮凶，有多少正义律师检查官被她暗中迫害？”\n“那个女人竟然敢用晶矿威胁zhèngfǔ，甚至想要干涉这场正义战争！”\n激动的女学生讲的声嘶力竭，青筋毕露，甚至带上了莫名其妙的哭腔，瘪着薄唇嚷叫道：“你还不认错！”\n钱承同看着这张因为亢奋激动悲愤而扭曲的脸，推了推黑框眼镜，笑了芜激动的女学生叫林柴儿，玫瑰河畔著名的校园yùn动领袖，帕布尔总统的狂热支持者，长的还算清秀，两年前曾经给他写过情书。\n但钱承同不喜欢她。\n和师生恋无关和样貌清秀与否无关，他不喜欢她情书字句里过于炽烈的情感，不喜欢她眉眼间的气息，不喜欢她时不时神经质般的自恋笑容，总之就是不喜欢。\n所以他拒绝了她。",
            "summary": "激动的女学生林柴儿向钱承同控诉邪恶基金会背后的血腥女皇邰家，指责她在政府里有许多帮凶，并试图干涉正义战争。钱承同虽然对林柴儿的情感表示拒绝，但他也对这些指控表示关注。",
            "characters_in_summary": [
                "林柴儿",
                "钱承同",
                "邪恶基金会",
                "邰家"
            ],
            "entity_info": "钱承同 | 梨花大学的副教授，曾被修束基金会资助，面临校园里的异样目光和嘲讽议论，面对学生的指责和期待，选择沉默\n邰家 | 联邦地区的贵族家族，与许乐有关系\n何友友 | 柔斯的丈夫，可能被官员威胁，与钱承同无直接关联\n官员 | 负责审讯柔斯的官员，可能威胁柔斯，与钱承同无直接关联\n利孝通 | 可能与邰之源有合作关系，军官，与钱承同无直接关联\n鲍勃 | 首都日报的记者，与伍德是同事，共同报道麦德林事件，与钱承同无直接关联"
        },
        {
            "id": 5,
            "content": "那之后，林柴儿参加了学生会主席竞选结果失败，参加系学生会主席竞选依然失败，直到最近一年校园里的各式集会变得越来越容易激动，她仿佛骤然找到自己发光发彩的舞台，瞬间成为所谓风云人物。\n钱承同静静看着她狂热的表现，想起来那封情书上同样狂热的辞句，忍不住微笑着说道：“我不认错。”\n围攻他的学生听到他开口说话，变得安静了一些。\n钱承同推了推黑框眼镜，望着学生们轻声说道：“我不知道林同学说的血腥女皇是谁，至于那些指控应该由司法机构去完成，而不应该由报社记者完成。”\n稽一停顿，他继续平静说道：“如果林同学指的是邰夫人，我必须要诺我从来没有见过邰夫人这种大人物。不错，我确实接受过修束基金会的资助，并且签过协议承诺毕业后在同等条件下，优先为基金会工作。”\n学生们开始躁动起来。\n钱承同副教授自嘲笑了笑，说道：“为什么要接受修束基金会的资助？现在当然要说我不知道它有什么背景没有任何意义，不过就算当年高三时知道这是邰家的基金会，我也一样会接受。”\n“因为我很穷。”\n“免费的第一军事学院我考不上，二院三院不在s1，我穷的就连路费都承担不起，我只能报考梨花大学。”\n“联邦对民办院校贫困学生资助条件很严苛，我就读的专业课程太重，没有给我留下打工挣钱的时间，助学贷款及奖学金？我高一的时候就开始申请，结果贷款一直没有下来，奖学金则因活我所不了解的原因，被成绩不如我好的同学拿走。”\n钱承同望着树枝上如梨花般的雪挂，平静叙述道：“我要读书，我有能力读好书，而在那个时候只有修束基金会不问任何原因，只看我的成绩单，便同意向我提供长年无息贷款，这样我才敢走进梨花。”\n他收回目光，望着四周的学生们问道：“如果是你们，你们会怎么选择？”\n林柴儿敏感从他的眼光中看出垂怜与嘲讽，不知道为什么，再也难以抑止胸腹间的怒意，尖声叫嚷道：“这都是借口！”\n啪的一声，她用力地打了钱承同一个耳光。\n声音仿佛像是战鼓，有些不知所措的学生们把心中的哑然化作羞恼，愤怒地把钱承同推倒在地上，不知道是谁从课堂里取出一盆染料，倒在了他的身上。\n“打死这各死不悔改的七大家走狗！”\n深冬白雪覆盖大地，安静而美丽的梨花大学校园，被嘈乱和狂热占据，楼道之间回荡着学生们的口号声。\n“打倒七大家！”\n“帕布尔总统万岁！”\n宪历七十五年最后一天，北半球笼罩在雪花之中。",
            "summary": "林柴儿在多次竞选失败后，终于在校园集会上找到了自己的舞台，成为了风云人物。钱承同副教授回忆起过去的经历，拒绝了针对他的指控。学生们对此感到愤怒，将钱承同推倒在地并泼上染料。在这个寒冷的深冬，梨花大学校园充满了嘈杂和狂热。",
            "characters_in_summary": [
                "林柴儿",
                "钱承同",
                "副教授",
                "学生"
            ],
            "entity_info": "林柴儿 | 玫瑰河畔著名的校园yùn动领袖，帕布尔总统的狂热支持者，给钱承同写过情书\n钱承同 | 梨花大学的副教授，曾被修束基金会资助，面临校园里的异样目光和嘲讽议论，面对学生的指责和期待，选择沉默\n邰之源 | 联邦地区的贵族家族成员，可能与利孝通有合作关系，与许乐有关系\n鲍勃 | 首都日报的记者，与伍德是同事，共同报道麦德林事件\n梨花大学 | 钱承同任教的大学，面临校园里的异样目光和嘲讽议论"
        }
    ]
}