{
    "chapter_title": "第一千零五十三章  他来到了百慕大 ",
    "chapter_summary": "田行天因对手与自己最厌恶的恐惧身影相似而情绪崩溃。然而，这位寻常男子拥有独特的战斗技巧，使得比赛结果至关重要。在激烈的战斗中，普通男子以惊人的速度和力量迅速击败了田行天，令全场震惊。田行天在惊恐中认出了对手，大喊后昏倒。这场意外的失利使百慕大血火之月的计划受到严重影响，政府代表笛卡尔对此感到愤怒并要求立即解决问题。与此同时，许乐在拳台上展现出惊人的毅力，引发了场内的轰动。",
    "characters_in_summary": [
        "田行天",
        "对手",
        "普通男子",
        "百慕大血火之月",
        "政府代表笛卡尔",
        "许乐"
    ],
    "pre_entity_info": "田行天 | 费城第三高手，小眼睛特战部队地勤副指挥官，曾与林半山有过冲突，对林半山心存芥蒂\n许乐 | 可能曾是林半山的部下，与李维有过接触，身份未知\n熊临泉 | 老七组的成员，联邦新十七师中校，前七组头号猛男，与许乐有特殊关系，可能与施清海有战友关系\n胡狮 | 孤儿帮的格斗强者，参加过数次无限制拳赛，与熊临泉可能有敌对关系\n李维 | 小强的伙伴，孤儿帮首领，与许乐、小强一同长大，可能是孤儿首领的朋友，与熊临泉可能有敌对关系\n施清海 | ACW的使用者，联邦军队前敌总司令，林半山的故人，可能与熊临泉有战友关系\n林半山 | 黑道首领，可能与联邦军方有关联，与许乐有特殊关系，计划前往天京星，曾在帝国京都游历，参观皇帝的住所摘星楼，并在母亲的墓地前献花，可能与熊临泉有敌对关系",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "对面那个身影不高大也不强壮，和魁梧这个词更是扯不上半分关系，就那样安安静静站着，像极了校园里树下发呆的年轻学生，普通而不起眼。\n但因为和自己最厌恶恐惧的那道身影相像，田行天心情骤然变得极为糟糕，脸色阴沉掀开围绳，听着耳旁响起的开始铃声，便向对面走去准备将他撕成碎片。\n那个身影同时动了，很寻常向前踏了一步，膝盖微弯，两条腿之间保持着极近的距离，做了一个看上去有些怪异的姿式，仿佛有根无形的绳子系在膝间。\n田行天暴吼一声，右臂如石碑一般抬起，蛮不讲理毫无花俏砸向对方的头顶，对于他这种真正的高手来说，什么近身战技都是假的，只有力量才是最强大的武器。\n站在对面那个寻常男人明显拥有不一样的战斗理念，双脚以极以幅度极高频率擦着台面交错而前，右手怪异地自腋下反穿而出，像把犀利军刺般捅了过去。\n这是第三场也是最后一场，将要决定拳赛的输赢，也将决定这场百慕大血火之月的最后胜负。",
            "summary": "田行天因对面选手与自己最厌恶的恐惧的身影相似，情绪变得极为糟糕。然而，这个寻常男子拥有不同的战斗理念，他们的对决将决定比赛的胜负以及百慕大血火之月的结果。",
            "characters_in_summary": [
                "田行天",
                "对面选手",
                "最厌恶的恐惧的身影",
                "寻常男子",
                "百慕大血火之月"
            ],
            "entity_info": "田行天 | 费城第三高手，小眼睛特战部队地勤副指挥官，曾与林半山有过冲突，对林半山心存芥蒂\n熊临泉 | 老七组的成员，联邦新十七师中校，前七组头号猛男，与许乐有特殊关系，可能与施清海有战友关系\n胡狮 | 孤儿帮的格斗强者，参加过数次无限制拳赛，与熊临泉可能有敌对关系\n李维 | 小强的伙伴，孤儿帮首领，与许乐、小强一同长大，可能是孤儿首领的朋友，与熊临泉可能有敌对关系\n施清海 | ACW的使用者，联邦军队前敌总司令，林半山的故人，可能与熊临泉有战友关系\n林半山 | 黑道首领，可能与联邦军方有关联，与许乐有特殊关系，计划前往天京星，曾在帝国京都游历，参观皇帝的住所摘星楼，并在母亲的墓地前献花，可能与熊临泉有敌对关系"
        },
        {
            "id": 1,
            "content": "然而拳台上的两个人都没有这方面的自觉，他们并不紧张，甚至都不重视，充满自信走上拳台，简单甚至有些随性地做出第一个动作。\n令人感到寒冷的是，接下来闪电般发生的幕幕画面，最终只确认了田行天的自信随意是那般的可笑。\n这名身经百战的小眼睛特战部队副指挥官，号称费城第三，踏上拳台时强者风范尽显，却很可怜的在潇洒做出第一个动作后……永远只能做出这个动作。\n他肩头微沉，强劲右臂刚刚抬起，还没有来得及摆出拉弓放打的前续，对面那个普通男人已经如道沉默闪电般掠至他的身前，然后一片骤风暴雨袭来。\n手指尖狠狠戮中田行天软肋，肘弯略抬横打，错步再进，膝尖顶中大腿内侧，左拳不知从何处平空而来，像砸核挑的铁锤般砸在田行天的侧脸。\n那个普通而不起眼的身影，沉默而至，指如狂风拳如骤雨，动作间陈极快而每个动作都显得那样精确，快而精确到超出正常人的想像，更像是一台机器。\n这片拳风指雨来的太快，快到很多人都觉得自己眼睛花了，仿佛先前那刻寻常男人踏出向前的右脚的同时，他的左臂肘尖身体的每一处同时发起了攻击！\n绝对不到一秒钟的片段时光内，那个普通男人似乎瞬间长出了数十根手臂，像弹硬树枝般同时松开，密集狠厉同时落在田行天的脸上小腹上鼻尖上！\n田行天确实很强，然而面对着这样恐怖的攻击，他根本做不出任何反应，徒劳地举着右臂睁着惊恐的眼。\n对当时局面更准确的形容应该是：费城第三高手田行天被那个寻常男人打懵了，或者说被打傻了。\n啪！啪！啪！啪！\n一串清脆击打声，像鞭炮声一般极富节奏感，却因为过于密集在大多数人耳中只是单音节炸开。",
            "summary": "两位拳击手在拳台上展开激战。一位是身经百战的小眼睛特战部队副指挥官，号称费城第三，另一位是一个普通的男人。战斗开始后，普通男人以惊人的速度和力量，迅速击败了田行天。这场战斗在短短几秒钟内结束，让所有人都惊呆了。",
            "characters_in_summary": [
                "小眼睛特战部队副指挥官",
                "费城第三",
                "普通男人"
            ],
            "entity_info": "田行天 | 费城第三高手，小眼睛特战部队地勤副指挥官，曾与林半山有过冲突，对林半山心存芥蒂；在与类似林半山身影的人进行拳击比赛，情绪激动，准备将其撕成碎片\n熊临泉 | 老七组的成员，联邦新十七师中校，前七组头号猛男，与许乐有特殊关系，可能与施清海有战友关系；可能参与过与熊临泉有关的战斗\n胡狮 | 孤儿帮的格斗强者，参加过数次无限制拳赛，与熊临泉可能有敌对关系；可能在拳赛中与胡狮对决\n李维 | 小强的伙伴，孤儿帮首领，与许乐、小强一同长大，可能是孤儿首领的朋友，与熊临泉可能有敌对关系；可能在拳赛中与李维对决\n施清海 | ACW的使用者，联邦军队前敌总司令，林半山的故人，可能与熊临泉有战友关系；与林半山有关联，可能与熊临泉有战友关系"
        },
        {
            "id": 2,
            "content": "那个寻常男人收回踏前的脚步，束手平静站立。\n身前的田行天依旧保持着抬臂蓄势击打的姿式，只是此时这个姿式看上去是如此的荒诞可悲，就像是一个不为人所理解的行为艺术家，脱了衣服扮演雕像，却终于发现自己**下部并不雄壮，于是羞愧难当。\n来不及用眼泪或表情表达自己的羞傀悲愤，田行天僵硬的身体忽然像座被抽掉底部的雕像般垮塌，强壮的身躯以脚底为轴瘫软倒地。\n身躯重重摔落拳台表面，发出一声闷响。\n先前那刻暴风骤雨般击打砸进他身体的劲道，随着这次撞击终于全面透了出来，他身上的衣服像燃烧的纸片一般卷曲，然后片片崩裂化蝶而舞。\n衣服崩裂而飞，田行天***身躯上片片青肿，被打碎的鼻梁骨鲜血迸流，像朵带血的花挑，他努力睁开像挑子一般肿起的双眼，却只能眯出两道小缝，望向头顶那片阴影中的面容。\n他没有看清那张脸，但看到了那对已经变成恶梦的小眼睛，而且对方的小眼睛绝对不像他是被揍出来的。\n田行天喉中嗬嗬作响，惊恐望着对方疯癫一般哭喊道：“是你！是你！又是你！”\n用最后的力气憋出悲伤的凄喊，这位费城第三高手再也支撑不住，就此昏厥不知生死。\n李维出来打广而告之，摆渡间客吧欢迎尔。",
            "summary": "田行天试图攻击他，但看起来他的动作非常荒诞可笑。突然，田行天像被抽掉底部的雕像般垮塌，摔倒在地。他的衣服燃烧般卷曲并崩裂，露出满身青肿。田行天惊恐地认出对方，大喊：“是你！是你！又是你！”随后昏倒过去，不知生死。",
            "characters_in_summary": [
                "田行天",
                "他"
            ],
            "entity_info": "田行天 | 费城第三高手，小眼睛特战部队地勤副指挥官，曾与林半山有过冲突，对林半山心存芥蒂；在与类似林半山身影的人进行拳击比赛，情绪激动，准备将其撕成碎片\n熊临泉 | 老七组的成员，联邦新十七师中校，前七组头号猛男，与许乐有特殊关系，可能与施清海有战友关系；可能参与过与熊临泉有关的战斗\n胡狮 | 孤儿帮的格斗强者，参加过数次无限制拳赛，与熊临泉可能有敌对关系；可能在拳赛中与胡狮对决\n李维 | 小强的伙伴，孤儿帮首领，与许乐、小强一同长大，可能是孤儿首领的朋友，与熊临泉可能有敌对关系；可能在拳赛中与李维对决\n施清海 | ACW的使用者，联邦军队前敌总司令，林半山的故人，可能与熊临泉有战友关系；与林半山有关联，可能与熊临泉有战友关系"
        },
        {
            "id": 3,
            "content": "顶棚的灯光依旧笼罩拳台，虽昏暗却恬静，仿佛并没有看到先前那幕令人胆颤心惊的画面，或者说根本来不及看清楚那幕画面，因为一切发生的太快。\n会场内一片死寂，数百人望着举台上方，脸上满是不可思议的表情，他们当中有很多人根本都没有看清楚发生了什么，便发现一切都结束了。\n那个寻常身影像学生般安静站在拳台上，双手悬在身体两侧，仿佛根本没有出过手，然而就在他面前不远处，那名费城高手惨不忍睹的身体证明了一切。\n最后一场甚至比第二场结束的更快，交战双方所表现出来的实力差距，已经无法用压倒性优势来形容。",
            "summary": "一名寻常身高的拳击手迅速击败了费城高手，场面震惊数百名观众。尽管很多人没有看清比赛过程，但拳台上方的灯光和惨不忍睹的尸体证实了这场比赛的速度和实力差距。",
            "characters_in_summary": [
                "拳击手",
                "费城高手"
            ],
            "entity_info": "田行天 | 费城第三高手，小眼睛特战部队地勤副指挥官，曾与林半山有过冲突，对林半山心存芥蒂；在与类似林半山身影的人进行拳击比赛，情绪激动，准备将其撕成碎片\n熊临泉 | 老七组的成员，联邦新十七师中校，前七组头号猛男，与许乐有特殊关系，可能与施清海有战友关系；可能参与过与熊临泉有关的战斗\n胡狮 | 孤儿帮的格斗强者，参加过数次无限制拳赛，与熊临泉可能有敌对关系；可能在拳赛中与胡狮对决\n李维 | 小强的伙伴，孤儿帮首领，与许乐、小强一同长大，可能是孤儿首领的朋友，与熊临泉可能有敌对关系；可能在拳赛中与李维对决\n施清海 | ACW的使用者，联邦军队前敌总司令，林半山的故人，可能与熊临泉有战友关系；与林半山有关联，可能与熊临泉有战友关系"
        },
        {
            "id": 4,
            "content": "在那个普通男人面前，田行天就像是一个被死死捆住的稻草人，而这场草方面疾风暴雨极富羞辱牲的战斗过程，更像是一个愤怒的家长在教训不听话的顽童。\n依然一片死寂般的安静，人们目瞪。呆看着那个不起眼的身影，在心中暗自猜测着他究竟是谁。\n会场顶层包厢中，李维激动无比看着拳台中央那个身影，双手紧紧握着拦杆，青筋隐现。\n这场拳赛他以为输定了，自己和孤儿帮便只剩下死亡这条道路，所以他做出同归于尽的决定。\n在做决定对他胸中满怀悲壮拓荡意，并不畏惧，然而现在场间局势陡转，不用赴死，怎能不激动？看］书就来ｗ最}快\n看到一起长大经年未见的那道身影，他怎能不激动？\n对面包厢中，笛卡尔先生那张稍嫌肥胖的脸，在昏暗灯光下显得格外阴沉，他愤怒地扔掉手中红酒杯，指着下方拳台上生死不知的田行天，寒声质问道：“这是怎么回事！他不是说自己是费城第三高手，怎么让人打成了一滩烂泥？真是个废物。”\n下属官员在旁边擦着冷汗，颤声解释道：“看上去田中校的敌人确实很强大，不知道对方从哪儿找来的。”",
            "summary": "普通男子田行天被对手打得毫无还手之力，引发观众们的惊讶和猜测。李维，一个与田行天一起长大的朋友，看到这一幕感到非常激动，因为原本他们以为比赛会输掉，只能走向死亡。而在对面的包厢里，笛卡尔先生对田行天的表现感到愤怒，认为他是一个废物。",
            "characters_in_summary": [
                "田行天",
                "李维",
                "笛卡尔先生"
            ],
            "entity_info": "田行天 | 费城第三高手，小眼睛特战部队地勤副指挥官，曾与林半山有过冲突，对林半山心存芥蒂；在与类似林半山身影的人进行拳击比赛，情绪激动，准备将其撕成碎片\n李维 | 小强的伙伴，孤儿帮首领，与许乐、小强一同长大，可能是孤儿首领的朋友，与熊临泉可能有敌对关系；可能在拳赛中与李维对决\n熊临泉 | 老七组的成员，联邦新十七师中校，前七组头号猛男，与许乐有特殊关系，可能与施清海有战友关系；可能参与过与熊临泉有关的战斗\n胡狮 | 孤儿帮的格斗强者，参加过数次无限制拳赛，与熊临泉可能有敌对关系；可能在拳赛中与胡狮对决\n施清海 | ACW的使用者，联邦军队前敌总司令，林半山的故人，可能与熊临泉有战友关系；与林半山有关联，可能与熊临泉有战友关系"
        },
        {
            "id": 5,
            "content": "笛卡尔望向身前的季火，还有那几名百慕大会议成员，沉声说道：“谁能给我一个解释。”\n本以为只是个过场的拳赛，忽然发展到现在这种地步，眼看着便要到手的巨大利益，忽然变成了泡影，包厢内的百慕大本土巨头们，在震惊之余心情极为暴怒，但面对联邦zhèngfǔ代表的问话，没有一个人敢表现出来。\n季火表情难看望着拳台上那个身影，说道：“根据情报，李维花钱从黎明星请过来的合气场高手，绝对不可能是田中校的对手，更不可能这么厉害。”\n他犹豫片刻后建议道：“笛卡尔先生，看来这件事情需要从长计议，我们首先要查出拳台上那个人是谁。”\n笛卡尔皱眉不语，忽然开口沉声说道：“今天晚上必须结束所有事情，如果你们没有把握消灭掉对面那些孤魂野鬼，我这次带的特战部队可以加入战斗。”\n季火震惊莫名，急忙劝解道：“笛卡尔先生，您大概不清楚百慕大的规矩，这场赌赛是经过公证的，愿……”\n他没有来得及说完愿赌服输四个字，笛卡尔冷漠挥手截断，用不可置疑的语气说道：“在联邦zhèngfǔ面前，没有任何规矩，总统阁下要求尽快，你们必须马上动手。”\n昏暗包厢里，百慕大会议巨头们沉默互视，看出对方眼中被轻视的愤怒，也看到了很多的无奈。",
            "summary": "一场原本看似普通的拳击比赛突然出现了意外，导致原本即将到手的巨大利益化为泡影。百慕大会议的成员们对此感到非常愤怒，但在面对联邦政府的代表时，他们不敢表现出愤怒。政府代表笛卡尔要求立即解决问题，否则他将派出特战部队加入战斗。百慕大会议的成员们在沉默中对视，感受到了被轻视的愤怒和无奈。",
            "characters_in_summary": [
                "百慕大会议成员",
                "联邦政府代表笛卡尔"
            ],
            "entity_info": "田行天 | 费城第三高手，小眼睛特战部队地勤副指挥官，曾与林半山有过冲突，对林半山心存芥蒂；在与类似林半山身影的人进行拳击比赛，情绪激动，准备将其撕成碎片\n李维 | 小强的伙伴，孤儿帮首领，与许乐、小强一同长大，可能是孤儿首领的朋友，与熊临泉可能有敌对关系；可能在拳赛中与李维对决\n熊临泉 | 老七组的成员，联邦新十七师中校，前七组头号猛男，与许乐有特殊关系，可能与施清海有战友关系；可能参与过与熊临泉有关的战斗\n胡狮 | 孤儿帮的格斗强者，参加过数次无限制拳赛，与熊临泉可能有敌对关系；可能在拳赛中与胡狮对决\n施清海 | ACW的使用者，联邦军队前敌总司令，林半山的故人，可能与熊临泉有战友关系；与林半山有关联，可能与熊临泉有战友关系"
        },
        {
            "id": 6,
            "content": "笛卡尔扶着栏杆望着拳台上那道身影，残忍嘲笑说道：“不知道被乱枪打死的时候，你还能不能这么酷。”\n就在他说出这句话的时候，拳台上那个普通男人抬起头来，望向顶层包厢所处的位置，摇了摇头。\n他走上拳台后始终微垂着头，哪怕是在进行恐怖进攻的时候，依旧保持着这种姿式。\n此时当他抬起头，棚顶垂下来的直光第一次落在他的脸上，轻柔昏暗的光线照亮那张绝对称不上英俊的面孔，映出面部清晰坚毅的线条，还有那双小眼睛。\n这张脸很普通，很没有特色，然而和那双眯着的小眼睛配在一起，便成了人类社会最著名的一张脸。\n处于压抑安静中的会场，在灯光照亮这张脸的瞬间，竟是显得比先前更加死寂，然后便是海啸般的惊呼！\n赌徒震惊地拍打自己的脑袋，吼叫道：“是那个人！”\n女侍者不可思惊地捂着嘴唇，忍住尖叫。更多的人在情绪难明的惊呼：“是许乐！他怎么到百慕大来了！”\n笛卡尔站在包厢栏杆旁，看着拳台灯光下的那张脸，清清楚楚看着对方向自己摇头，身体顿时一片僵硬。",
            "summary": "著名的拳手许乐在拳台上展现出惊人的毅力。笛卡尔在顶层包厢观看比赛，并对许乐进行了嘲讽。许乐抬起头，灯光照亮了他的脸庞，引起了场内的轰动。人们惊讶地发现这是他们熟悉的许乐，纷纷议论不已。笛卡尔看到许乐的摇头动作，瞬间变得僵硬。",
            "characters_in_summary": [
                "许乐",
                "笛卡尔",
                "拳台"
            ],
            "entity_info": "许乐 | 可能曾是林半山的部下，与李维有过接触，身份未知\n笛卡尔 | 联邦商务部首席助理，曾担任总统先生的律师事务所员工，与总统有关系，联邦商务部首席助理\n拳台 | 拳赛的举办地点，昏暗的环境，是剧情冲突的核心场所\n田行天 | 费城第三高手，小眼睛特战部队地勤副指挥官，曾与林半山有过冲突，对林半山心存芥蒂；在与类似林半山身影的人进行拳击比赛，情绪激动，准备将其撕成碎片\n李维 | 小强的伙伴，孤儿帮首领，与许乐、小强一同长大，可能是孤儿首领的朋友，与熊临泉可能有敌对关系；可能在拳赛中与李维对决\n熊临泉 | 老七组的成员，联邦新十七师中校，前七组头号猛男，与许乐有特殊关系，可能与施清海有战友关系；可能参与过与熊临泉有关的战斗\n胡狮 | 孤儿帮的格斗强者，参加过数次无限制拳赛，与熊临泉可能有敌对关系；可能在拳赛中与胡狮对决\n施清海 | ACW的使用者，联邦军队前敌总司令，林半山的故人，可能与熊临泉有战友关系；与林半山有关联，可能与熊临泉有战友关系"
        }
    ]
}