{
    "chapter_title": "第一千零七十九章  藏身于意想不到的别处 ",
    "chapter_summary": "张小华在地窖找到一把名为ACW的强大枪支，并在林半山的请求下将其交给许乐。他在首都特区的黄风庄一路得到市民帮助，成功将枪交给许乐。与韩楚讨论战争新闻和绑架事件，决定使用暴力手段，但担心警方注意。他们来到首都西郊的工厂与林半山见面，参观全自动流水线，虽震撼但无法理解。张小华接到关于许乐袭击事件的紧急通知，保持冷静并询问更多信息。",
    "characters_in_summary": [
        "张小华",
        "ACW枪支",
        "林半山",
        "许乐",
        "首都特区",
        "黄风庄",
        "韩楚",
        "警方",
        "首都西郊",
        "工厂"
    ],
    "pre_entity_info": "林半山 | 果壳公司普通的技术主管，曾是联邦重犯，现在是军神接班人，与许乐有过冲突，已离开百慕大\n许乐 | 七组队员，帝国人，参与走私活动，回到联邦为战友讨回公道，目标是帕布尔总统，陈春雷的战友\n首都特区 | 联邦首都，政治、经济、文化中心，集会和游行等活动频发\n韩楚 | 黎明星上的拳手，被李维请来参加百慕大地下世界的拳赛\n首都西郊 | 飙车党的天堂圣地\n鲍勃主编 | 报社主编，因报道政府丑闻被捕，与陈一江、伍德记者共同被关押，暂未出现在当前剧情中。\n伍德记者 | 报社记者，因报道政府丑闻被捕，与陈一江、鲍勃主编共同被关押\n简水儿 | 演员/歌手，可能是年轻人的联系人物，身份未知\n儿子 | 白玉兰的儿子，喜欢看战地纪录片，希望长大后成为军人\n联邦总统 | 联邦总统，与许乐有联系，与邰之源有敌对或竞争关系；可能面临邰之源的指责和民众的愤怒",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "传闻总有其来源，所以这是真事，这些年那把acw始终在某僻静地窖里等待，直到被张小huā拿走。\n他知道那把qiāng拥有怎样恐怖的魔力，在这场战争中能够扮演怎样的奇兵，但当林半山要求他交给许乐这个帝国人时，却没有任何犹豫。\n因为张小huā从来不曾怀疑过林半山的判断。\n或昏暗或明亮的灯光从街道两旁的公寓楼内投下，刺着青huā的男子沉默行走在夜sè与雪huā间，随着他稳定而的脚步，两旁的建筑物高度渐渐降低，风景变得杂乱而环境音开始嘈杂起来。\n一辆夜班出租车停在修理铺外，里面的司机正盖着毯子眯着眼，似乎正在睡觉，没有人注意到，当张小huā毫无情绪目光掠过时，司机微微领首示意。\n前面的烧烤摊老板挥舞着大勺炒着青菜，肥胖的老板娘满是油腻的手在臀后轻轻挥动，像是在驱赶并不存在的蚊子。\n张小huā所经过的街巷，不时出现这样不起眼的普通市民，他们用各自的手式目光表达黑道特有的语言。\n就这样，被联邦zhèngfǔ通缉的魁梧汉子，一路安全走进了首都特区唯一的福利区：黄风庄。\n所谓福利区，不过是贫民区另一种称谓。\n这里的民众基本上没有正式工作，收入微薄需要依靠社会福利，按时领取乏味的合成蛋白肉，领取极少的补助津贴，住着zhèngfǔ提供的廉价租屋，送孩子进入富人们极为不屑的学校，生活非常困苦。\n正如社会历史书籍上的描述，生活困苦的区域总是容易滋生罪恶。下水道经常被避yùn套塞住的非妓院、满是烟味与汗臭味的地下赌场、巷尾阴影里的毒贩子，是这片街区最常见的三道风景。",
            "summary": "张小华在某个地窖找到了这把被称为ACW的枪支，他知道这把枪在战争中的强大威力。当林半山要求他将枪交给许乐时，张小华毫不犹豫地答应了。他在首都特区的福利区黄风庄一路安全行进，沿途得到了市民们的帮助。他成功地将枪支交给了许乐。",
            "characters_in_summary": [
                "张小华",
                "林半山",
                "许乐",
                "地窖",
                "首都特区",
                "福利区黄风庄"
            ],
            "entity_info": "林半山 | 果壳公司普通的技术主管，曾是联邦重犯，现在是军神接班人，与许乐有过冲突，已离开百慕大\n许乐 | 七组队员，帝国人，参与走私活动，回到联邦为战友讨回公道，目标是帕布尔总统，陈春雷的战友\n地窖 | 一个昏暗的地窖，用于关押帝国俘虏，发生了熊临泉击毙陈琪上尉和其勤务兵的事件。\n首都特区 | 联邦首都，政治、经济、文化中心，集会和游行等活动频发\n鲍勃主编 | 报社主编，因报道政府丑闻被捕，与陈一江、伍德记者共同被关押，暂未出现在当前剧情中。\n伍德记者 | 报社记者，因报道政府丑闻被捕，与陈一江、鲍勃主编共同被关押\n简水儿 | 演员/歌手，可能是年轻人的联系人物，身份未知\n儿子 | 白玉兰的儿子，喜欢看战地纪录片，希望长大后成为军人\n联邦总统 | 联邦总统，与许乐有联系，与邰之源有敌对或竞争关系；可能面临邰之源的指责和民众的愤怒"
        },
        {
            "id": 1,
            "content": "张小huā挥手掀开草帘，再无表情走进一间大杂院，顺着楼底的雨廊，避开拦在面前的破烂杂物，一路经过很多半阖着门的房间。\n透过缝隙，可以看到那些房间里的人们有的在看电视，有的人很紧张，有的人脸上只有麻木，有小孩在和黑帮分子玩着刀尖插泥巴的游戏并且极为兴奋，有被单独关押的中年人正气喘吁吁在妓女身上拱动。\n张小huā看似面无表情，目不斜视，实际上一路经过时，已经把所有房间里的画面前看了一遍。\n这些房间，除了他最忠诚能干的下属，还有很多衣着气质和黄风庄环境极不相符的人，人质。\n有吃有穿还能满足生理需要，那些人质的精神状态都不错，至少距离疯狂的边缘还很远。张小huā确认这点之后，脸上终于露出满意的表情，在后门处向那个表情恭谨的中年人微微点头，便走了出去。\n后门处的夜sè雪huā间停着一辆极普通的汽车，张小huā打开车门坐进驾驶座，接过旁边递过来的粗烟草点燃，轻轻吸了两口，因为身材过于魁梧的关系，铁肺轻吸便让粗烟草前端骤然红亮，烟雾瞬间占据车厢。\n坐在后排的韩楚皱了皱眉头，扯出细腻的丝质手绢捂着口鼻上，开始不停地咳嗽，苍白如鬼的脸颊上挣出几团鲜艳的红晕。",
            "summary": "张小huā进入一个破旧的大杂院，观察各个房间里的不同人物，确保他们没有被虐待。他在后门处与一名中年人交流后，乘坐一辆普通汽车离开。车内，他的下属韩楚因烟雾咳嗽，用丝质手绢捂住口鼻。",
            "characters_in_summary": [
                "张小huā",
                "中年人",
                "韩楚",
                "大杂院",
                "后门"
            ],
            "entity_info": "中年人 | 军情报首脑，与施清海有对话互动，提到山里的情况，自称“山里人”\n韩楚 | 黎明星上的拳手，被李维请来参加百慕大地下世界的拳赛\n林半山 | 果壳公司普通的技术主管，曾是联邦重犯，现在是军神接班人，与许乐有过冲突，已离开百慕大\n许乐 | 七组队员，帝国人，参与走私活动，回到联邦为战友讨回公道，目标是帕布尔总统，陈春雷的战友\n张小花 | 未知身份，与林半山有关系，将ACW交给许乐\n首都特区 | 联邦首都，政治、经济、文化中心，集会和游行等活动频发\n地窖 | 一个昏暗的地窖，用于关押帝国俘虏，发生了熊临泉击毙陈琪上尉和其勤务兵的事件"
        },
        {
            "id": 2,
            "content": "“我很明白一个权威新闻媒体在这场战争中能够起到怎样巨大的作用，咳……咳……”\n韩楚放下手绢摇了摇头，蹙眉说道：“我所不明白的事情是，绑架那些电视台员工的亲属家人，究竟能够起到多大的作用，如果他们报警怎么办？”\n“南科州那件事情，证明这种暴力方是有效的。”\n张小huā轻轻抚摩光滑的头顶，沉默片刻后说道：“如果惊动警署肯定有大麻烦，不过我们必须赌一把，赌那几位主管先生并没有鲍勃与伍德的勇气。”\n韩楚的目光落在他空着的右手边，眼瞳微缩，像毒蛇般阴寒可怖，声音细锐冰冷说道：“真就这么给了那个帝国人？”\n“嗯。”张小huā面无表情回答道。\n“这件事情真的很有趣，那位帝国太子似乎非常信任我们，其实我一直在等着他用李飞绒和孩子的xìng命威胁我们，结果他没有给我这个回报的机会。”\n韩楚目光微垂，简单的语句里隐着极强悍的意思。\n张小huā沉默无语。",
            "summary": "韩楚和张小花讨论了一场战争中的新闻报道以及绑架电视台员工亲属家人的影响。他们决定在一场冲突中使用暴力手段，但担心会引来警方的注意。韩楚对一位帝国太子的行为表示好奇，对方并未用李飞绒和孩子的性命威胁他们。",
            "characters_in_summary": [
                "韩楚",
                "张小花",
                "帝国太子",
                "李飞绒"
            ],
            "entity_info": "韩楚 | 黎明星上的拳手，被李维请来参加百慕大地下世界的拳赛\n张小花 | 未知身份，与林半山有关系，将ACW交给许乐\n李飞绒 | 三十岁左右的少*妇，与林斗海有接触，可能在别有江山庄园生活，看到林惜花被打，愤怒地指责醉汉\n中年人 | 军情报首脑，与施清海有对话互动，提到山里的情况，自称“山里人”\n林半山 | 果壳公司普通的技术主管，曾是联邦重犯，现在是军神接班人，与许乐有过冲突，已离开百慕大\n许乐 | 七组队员，帝国人，参与走私活动，回到联邦为战友讨回公道，目标是帕布尔总统，陈春雷的战友"
        },
        {
            "id": 3,
            "content": "车辆缓慢驶离这片糟烂的街区，半开着的车窗间不时喷出浓郁的高级烟草雾气，渗入纷飞雪huā之中。\n数十分钟后，这辆外表普通的汽车来到首都西郊一处外表普通的建筑群外，昏暗的灯光照亮建筑群上方缓缓落下的雪片，没有人能够发现四周布置的重火力点。\n铁门缓缓开启，张小huā和韩楚乘坐的汽车，没有经过任何检查，便进入了这片暗中戒备森严的建筑群产群。\n占地面积极大的扁平无梁房，道旁粗大的束线管，隐隐传来的低沉电机嗡鸣声，远处污水处理设备排出的白烟，证明这片建筑群是某种工厂。\n车辆停在某间厂房外，张小huā和韩楚走了进去，顺着一条透明的长廊向里行走。\n长廊玻璃那边是几条全自动流水线，无数精密至极的尖端机械设备，正在近乎真空的无尘环境中不停运作，尖细到肉眼几乎快要看不到前端，闪电般探处收回，仿佛正在对流水线上某基片进行着微雕工作。\n如果这时在透明长廊里行走的是许乐，他绝对会震惊于眼前看到的一切，甚至有可能会贴着玻璃看着那几条流水线怔怔发呆，因为如此尖端的微量级设备，就算是在果壳研究所里也无找到。\n张小huā和韩楚却没有任何异样的情绪，面无表情或脸颊惨白的沉默前行。最开始进入这间厂房的时候，他们曾经震撼过，后来发现缺乏高级工程师思维的大脑怎样无理解那些设备，便只好无视。\n透明走廊尽头的办公室内，一位穿着全身绿sè过滤服的中年男人，正在低头看着电子记事本上的数据，虽然过滤服有些大且厚，却依然遮不住那对如山般的肩。\n像名高级工程师的林半山抬起头来，望着自己最得力的两名同伴微微一笑，说道：“看来事情很顺利。",
            "summary": "张小华和韩楚驾驶一辆普通汽车来到首都西郊的一个戒备森严的建筑群。这个建筑群是一个工厂，他们在这里与一名身穿绿色过滤服的中年男子林半山见面。他们在透明长廊中参观了一条全自动流水线，看到了许多精密的尖端机械设备。尽管他们最初对此感到震撼，但随后发现无法理解这些设备，所以表现得毫无反应。林半山告诉他们事情进展顺利。",
            "characters_in_summary": [
                "张小华",
                "韩楚",
                "林半山"
            ],
            "entity_info": "韩楚 | 黎明星上的拳手，被李维请来参加百慕大地下世界的拳赛\n林半山 | 果壳公司普通的技术主管，曾是联邦重犯，现在是军神接班人，与许乐有过冲突，已离开百慕大\n张小花 | 未知身份，与林半山有关系，将ACW交给许乐\n李飞绒 | 三十岁左右的少*妇，与林斗海有接触，可能在别有江山庄园生活，看到林惜花被打，愤怒地指责醉汉\n中年人 | 军情报首脑，与施清海有对话互动，提到山里的情况，自称“山里人”"
        },
        {
            "id": 4,
            "content": "“确认鲍勃主编和伍德记者交到了沉默行军指挥部手中后，我按照你的吩咐，亲手把qiāng交给了他。”\n张小huā回答道。\n韩楚在旁边站了很长时间，发现林半山又准备低头去看电子记事本，再也无压抑住心中的焦虑，解开黑sè礼服的第二颗扭扣，皱眉说道：“如果事后被人发现，我们和一名帝国人朕手对付zhèngfǔ，而且那个帝国人还是位皇子，这样会遗臭万年的。”\n“遗臭万年？”\n林半山抬起头来，笑着说道：“我不在乎这个。”\n仿佛是偷听到了这句邪恶无谓到让人感觉无比洒脱的话，厂房外面的风骤然变得更加猛烈，一片刚刚粘附在房顶上的雪huā被呼啸寒风轻易掀起，拂向高处。\n那片雪huā打着旋翻滚着飘的越来越高，然后轻飘飘的再次缓缓降落，飘越这片占地十四平方公里的厂房，落到厂区南门那片松树林畔的奠基石处。\n光滑黑sè石碑上积着浅浅的雪，仿佛戴着一顶滑稽的白帽子，石碑上刻着一行字。\n“宪章局第24基准芯片生产基地。”\n南科州首府流血事件后，林园门口不欢而割裂，联邦zhèngfǔ开始四处搜捕林半山和追随他的下属，意图将这道黑暗势力直接扑灭，然而谁能想到，那位百慕大君王竟是藏身在宪章局某芯片厂中。\n毫无疑问，对于林半山来说这里是最安全的地方。",
            "summary": "张小花将枪交给鲍勃主编，韩楚担忧地表示如果事情暴露，他们会受到牵连。林半山却表示不在乎遗臭万年，他藏在宪章局第24基准芯片生产基地，这里对他来说是安全的。",
            "characters_in_summary": [
                "张小花",
                "鲍勃主编",
                "韩楚",
                "林半山",
                "宪章局第24基准芯片生产基地"
            ],
            "entity_info": "张小花 | 未知身份，与林半山有关系，将ACW交给许乐\n鲍勃主编 | 报社主编，因报道政府丑闻被捕，与陈一江、伍德记者共同被关押\n韩楚 | 黎明星上的拳手，被李维请来参加百慕大地下世界的拳赛\n林半山 | 果壳公司普通的技术主管，曾是联邦重犯，现在是军神接班人，与许乐有过冲突，已离开百慕大\n李飞绒 | 三十岁左右的少*妇，与林斗海有接触，可能在别有江山庄园生活，看到林惜花被打，愤怒地指责醉汉\n中年人 | 军情报首脑，与施清海有对话互动，提到山里的情况，自称“山里人”"
        },
        {
            "id": 5,
            "content": "窗外的雪停了，张小萌望着宪章广chǎng上的积雪的五人小组雕像，眉宇间泛着淡淡的忧愁。\n敲门声音响起，清晨时分被人打扰休息，无论是谁都会觉得不愉快，但张小萌只是平静转过身来，将有些潦乱的头发挽成马尾，然后把门打开。\n这里是戒备森严的议会大厦，她是青龙山反zhèngfǔ军驻首都特区最高官员，负责四科那片深海，这时候会来打扰她的人妾者是消息，必然非常重要。\n当然，她现在如此平静，更因为她今天醒的特别早。\n“鲍勃和伍德出现在集会现场，按照您的指示，组织开始了反向调查，现在有了一些初步结果。”\n公开身份是副武官的男xìng下属，看着她紧张汇报道：“根据国防部那边传来的情报，首都时区昨rì正午十二点，春都市傍晚六点，第一军区疗养院发生了一场袭击事件，攻击方应该是那些前七组军人。”\n张小萌点了点头。\n下属望着她欲言又止，迟疑说道：“根据目击者报告，确认前联邦上校许乐出现在袭击现场。”\n青龙山之叶与联邦英雄之间的青涩初恋故事，虽然不如男xìng当事人与那位国民偶像少女订婚广为人知，但也不是秘密，至少这片深海里所有的鱼，都清楚他们的年轻女领导有不可触碰的某些区域。\n然而出乎他的意料，张小萌脸上的表情没有任何异样，只是轻轻嗯了一声。\n房门关闭，她走进卫生间，望着轮椅上那个满脸不自然神情的男人，沉默片刻后低声问道：“你叫达文西？是许乐给你出了这么一个疯狂的馊主意？他……有没有说些别的什么？”",
            "summary": "张小萌作为青龙山反zf军驻首都特区的最高官员，被紧急通知关于前联邦上校许乐的袭击事件。她在议会大厦收到下属的报告，了解到许乐可能涉及这起事件。尽管她的心情有些沉重，但她仍然保持冷静，询问许乐是否还有其他信息。",
            "characters_in_summary": [
                "张小萌",
                "青龙山反zf军",
                "首都特区",
                "议会大厦",
                "下属",
                "许乐",
                "联邦上校"
            ],
            "entity_info": "张小萌 | 与许乐有亲密关系的人\n首都特区 | 联邦首都，政治、经济、文化中心，集会和游行等活动频发\n议会大厦 | 静石厅，青龙山方面的联络办公室\n许乐 | 七组队员，帝国人，参与走私活动，回到联邦为战友讨回公道，目标是帕布尔总统，陈春雷的战友\n张小花 | 未知身份，与林半山有关系，将ACW交给许乐\n鲍勃主编 | 报社主编，因报道政府丑闻被捕，与陈一江、伍德记者共同被关押\n韩楚 | 黎明星上的拳手，被李维请来参加百慕大地下世界的拳赛\n林半山 | 果壳公司普通的技术主管，曾是联邦重犯，现在是军神接班人，与许乐有过冲突，已离开百慕大\n李飞绒 | 三十岁左右的少*妇，与林斗海有接触，可能在别有江山庄园生活，看到林惜花被打，愤怒地指责醉汉"
        }
    ]
}