{
    "chapter_title": "第一千零九十五章 局局长崔聚冬表情严峻站在楼道旁，没有做出任何反应，甚至强行压制下某些工作人员焦虑的疑问。",
    "chapter_summary": "卫一团机甲营迅速进入莫愁后山，追捕涉嫌犯罪的利修竹。与此同时，联合调查部门展开大规模行动，逮捕涉及金融犯罪和间谍活动的家族成员。尽管七大家原本拥有强大的实力和人脉，但在联邦政府的严厉打击下，他们逐渐溃败。",
    "characters_in_summary": [
        "卫一团机甲营",
        "利修竹",
        "联合调查部门",
        "七大家"
    ],
    "pre_entity_info": "利修竹 | 利家大少爷，追求简水儿，与利缘宫有亲属关系，可能对利家家族的权力产生影响\n联合调查部门 | 负责调查案件的政府部门，对鲍勃、伍德等人进行审讯\n七大家 | 七个强大的家族，各自拥有庞大的势力\n许乐 | 一名东林矿工子弟，幸运的首都星圈律师，公益律师，与胡著相识，计划行动的人，当前剧情中面临艰难选择，需要在铁七师出发后阻止杜少卿和他的铁七师进入首都。\n胡著 | 许乐的同伴，计划行动的人。当前剧情中与许乐一起行动，共同阻止杜少卿和他的铁七师进入首都。\n帕布尔 | 联邦总统，与许乐和胡著有关联，对立国家的领导人，安全顾问杨副部长的关联人，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关。\n杨副部长 | 帕布尔总统的安全顾问，与总统有关联。当前剧情中没有出现。\n李家人 | 费城李家，与总统有关联，与麦德林事件有关。当前剧情中没有出现。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "来自首都警备区的卫一团机甲营，用最快的速度侵入风景优美的莫愁后山，那片庄园紧锁的铁门前，出现了数百名全副武装的士兵，而湖畔如画般的江山里隐隐可见十余台黑sè的mx机甲。\n在首都特区，在联邦第一大市港都，在很多州首府，面临着被裁撤压力的联合调查部门，暴发出前所未有的行动力，强悍的小眼睛特战部队拿着司法部紧急传真的逮捕令，冲进无数建筑开始逮捕。\n两架黑sè的武装直升机呼啸着空降在三林联合银行总部楼顶，黑索悬下，精锐的小眼睛特战部队成员自楼外荡来，狠狠撞破巨大的落地玻璃，闯进楼中。\n满地玻璃渣间，十几名蒙着脸的特战队员瞄准了桌后那名年轻的总裁先生，在银行秘书和工作人员的惊恐尖叫伴奏下步步进逼，其中一名队员厉声喝斥道：“利修竹，举起手来！”\n桌后的总裁先生微微皱眉。\n“利修竹先生，因为涉嫌操控股市，隐瞒相关收益，违反金融合算法及暴力对抗zhèngfǔ调查，联邦可法部宣布对你进行逮捕。”\n特战队员拿出手中的逮捕令，在他面前随意晃了晃，便拿出手诗，准备将对方逮捕。\n三林联合银行新任总裁望着身前的军人，眉头微皱，表情阴冷无比，沉声说道：“我不是利修竹，你们是不是逮错人了？我叫利孝通。”\n四周的小眼睛特战队员怔住，调出电子资料确认桌后的银行总裁果然不是利修竹，然而特战队首领望着利孝通同情说道：“如果我是你，我宁肯自己是利修竹。”\n紧接着他拿出另一份逮捕令，沉声说道：“利孝通先生，因为涉嫌向帝国出mài情报，与帝国间谍何友友合谋谋杀联邦上将钟瘦虎，你将接受联邦军事法庭审判。”\n利孝通看着那份由国防部签发的逮捕令，微微皱眉，沉默片刻叹息了一声，然后老实伸出了双手。\n这样的画面发生在联邦很多地方，就像利孝通般，那些家族的大人物们，无论他们藏身何处，总会被小眼睛战斗部队找到，并且被以各式各样的理由逮捕。\n隐藏在联邦阴影中无数年的七大家，拥有普通人难以想像的实力与人脉，然而此时此刻，面对着联邦zhèngfǔ恐怖而不讲理的暴力攻势，依然是不断溃败。",
            "summary": "首都警备区的卫一团机甲营迅速入侵莫愁后山，寻找涉嫌犯罪的利修竹。同时，联合调查部门展开大规模行动，逮捕涉及金融犯罪和间谍活动的家族成员。尽管七大家拥有强大实力和人脉，但在联邦政府的严厉打击下，逐渐溃败。",
            "characters_in_summary": [
                "首都警备区",
                "卫一团机甲营",
                "莫愁后山",
                "利修竹",
                "联合调查部门",
                "金融犯罪",
                "间谍活动",
                "七大家",
                "联邦政府"
            ],
            "entity_info": "莫愁后山 | 可能是某个家族或组织的所在地，与利家、林半山等人物有关联\n利修竹 | 利家大少爷，追求简水儿，与利缘宫有亲属关系，可能对利家家族的权力产生影响\n联合调查部门 | 负责调查案件的政府部门，对鲍勃、伍德等人进行审讯\n七大家 | 七个强大的家族，各自拥有庞大的势力\n联邦政府 | 联邦国家的行政机构，负责处理许乐事件，可能影响联邦军队政策\n许乐 | 一名东林矿工子弟，幸运的首都星圈律师，公益律师，与胡著相识，计划行动的人，当前剧情中面临艰难选择，需要在铁七师出发后阻止杜少卿和他的铁七师进入首都。\n胡著 | 许乐的同伴，计划行动的人。当前剧情中与许乐一起行动，共同阻止杜少卿和他的铁七师进入首都。\n帕布尔 | 联邦总统，与许乐和胡著有关联，对立国家的领导人，安全顾问杨副部长的关联人，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关。\n杨副部长 | 帕布尔总统的安全顾问，与总统有关联。当前剧情中没有出现。\n李家人 | 费城李家，与总统有关联，与麦德林事件有关。当前剧情中没有出现。"
        }
    ]
}