{
    "chapter_title": "第一千零九十七章  风雨如晦（五） ",
    "chapter_summary": "本章节主要讲述了果壳公司股权分散的问题以及其背后的家族势力——邰家。联邦政府通过收购股份，实际控制了41%的果壳股权。然而，邰家通过将家族股权分散到数千个小基金和协会组织中，保持了数千年来对果壳的控制权。这一秘密在邰家面临威胁时被揭露。果壳总裁在得知修束基金会的目的后感到担忧，因为他们要求联邦政府偿还三笔巨额回款。如果联邦政府无法还款，果壳下属所有生产基地将停止向联邦政府供应战舰和机甲等装备。此外，邰夫人开始破坏联邦的晶矿供应，这将严重影响联邦部队与帝国的战争。为了应对这些威胁，邰家开始进行反击。",
    "characters_in_summary": [
        "邰夫人",
        "邰家",
        "果壳公司",
        "联邦政府",
        "修束基金会"
    ],
    "pre_entity_info": "邰夫人 | 可能与许乐存在某种关系的人物，与许乐可能有亲属关系（许乐的姐姐），与怀草诗可能存在联系，莫愁后山的客人，帝国抵抗组织官方使团成员\n邰家 | 邰夫人的家族住所，与沈大秘书和靳管家有关\n果壳公司 | 一家科技公司，林半山的工作地点\n联邦政府 | 联邦国家的行政机构，负责处理许乐事件，可能影响联邦军队政策\n修束基金会 | 邰家下属的基金会，与三林联合银行联手，宣布对果壳机动公司全面私有化\n夫人 | 听证会参与者，试图接近锡安议员，与西林钟家有关系，与部郁见面，与林半山、白水公司、联邦科学院、工程部等有联系\n沈大秘书 | 邰家的秘书，可能是白玉兰与许乐的介绍人，也是邰家安排许乐与白玉兰关系的幕后操纵者\n靳管家 | 总统府的管家，负责总统的日常事务，传递消息给总统，许乐的上司\n许乐 | 首都星圈律师，公益律师，与胡著相识，计划行动的人，面临艰难选择，需要在铁七师出发后阻止杜少卿和他的铁七师进入首都。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "共和之始，有百分之三十股权收归联邦公民基金，名义上由议会代为行使权力，实际上受zhèngfǔ直接控制。\n其余的股权则由无数公益基金或私人基金构成，其中除了联邦zhèngfǔ之外的第二大单一股东是老兵协会，却也只占到所有股权的百分之一点四。\n关系到联邦命脉，如此重要的企业始终无法明晰产权，按照常理而言是不能接受的事情，但这种局面维持的时间太长，以至整个联邦都开始接受。\n在联邦zhèngfǔ和很多业内专家看来，果壳股权之所以分散复杂到如此地步，是历史造成的原因，是那些大家族和无数逐利者长年争夺下造成的局面。\n联邦统计署在宪历四十一年进行了最后一次计算，确认如果将联邦公民基金，及有军方背景的股权全部计算在内，联邦能够控制的股权已经达到百分之四十一。",
            "summary": "30%的股权被收归联邦公民基金，由议会代为行使权力，实际受政府直接控制。老兵协会是除政府外的第二大股东，占股1.4%。果壳股权分散复杂，被认为是不正常的情况，但已长期存在并被社会接受。政府和专家认为，这种局面是由历史和家庭家族等争夺导致的。联邦统计署数据显示，若计入联邦公民基金和军方背景的股权，联邦实际控制股达到41%。",
            "characters_in_summary": [
                "联邦公民基金",
                "议会",
                "政府",
                "老兵协会",
                "果壳",
                "联邦统计署"
            ],
            "entity_info": "老兵协会 | 由退役军人组成的社会团体，组织全联邦大游行，可能与许乐过去的军队经历有关\n夫人 | 听证会参与者，试图接近锡安议员，与西林钟家有关系，与部郁见面，与林半山、白水公司、联邦科学院、工程部等有联系\n邰夫人 | 可能与许乐存在某种关系的人物，与许乐可能有亲属关系（许乐的姐姐），与怀草诗可能存在联系，莫愁后山的客人，帝国抵抗组织官方使团成员\n沈大秘书 | 邰家的秘书，可能是白玉兰与许乐的介绍人，也是邰家安排许乐与白玉兰关系的幕后操纵者\n靳管家 | 总统府的管家，负责总统的日常事务，传递消息给总统，许乐的上司\n许乐 | 首都星圈律师，公益律师，与胡著相识，计划行动的人，面临艰难选择，需要在铁七师出发后阻止杜少卿和他的铁七师进入首都。"
        },
        {
            "id": 1,
            "content": "统计署以及经济学家认为，在相关法律的严密监视下，多达三千个股权所有者的内幕交易完全被封死，历史形成的复杂股权结构难以得到根本改变，在这种情况下，哪怕是联邦七大家集体朕手，都不可能在不惊动联邦zhèngfǔ的情况下，控制果壳机动公司。（注）\n正是基于这种原因，所以那位不再年轻的果壳总裁先生现在脸上的表情很震惊很精彩，经过联邦议会投票产生由总统先生亲自任命的他，从来没有想到过有一天自己会失去董事会的控制权。\n他看着参加临时紧急董事会的股东们，看着身前光幕桌面上复杂却又清晰的股权确认书，看着那几名表情漠然的修束基金会代表，很长时间说不出话来。\n与统计署和经济学家的认知不同，莫愁后山的邰家不需要和其它的大家族朕手，便拥有足够的股权提出私有动议，便能够面无表情要求zhèngfǔ把果壳还回来。\n没有什么内幕交易，因为那数千家籍籍无名的小基金和各式各样的协会组织……本来就是邰家的！\n从共和开始的那一年时，前皇朝的血脉便从来没有放弃过对果壳机动公司的控制权，邰家只是默默打散手中的股权，分散到无数新设立的机构之中。\n然后借由最可怕的时间风化，数千家小机构悄无声息地转换重建易名，让联邦开始遗忘它们的存在。它们消声匿迹隐藏在遗忘国度里沉默享受每年惊人的巨额红利，直到家族受到致命威胁时，这些消失了无数年的股权及附加股票权才再次浮出海面。",
            "summary": "果壳机动公司的董事长面临失去控制权的危机，因为他所在的家族股权被分散到了数千个小基金和协会组织中，这些机构实际上是邰家的。邰家通过这种方式保持了数千年来对果壳机动公司的控制权。这个秘密直到家族面临威胁时才被发现。",
            "characters_in_summary": [
                "果壳机动公司",
                "董事长",
                "邰家"
            ],
            "entity_info": "果壳机动公司 | 首都星圈最大的机动公司，与联邦军方关系紧密，生产联邦绝大多数的MX机甲和近半数的战舰\n邰家 | 邰夫人的家族住所，与沈大秘书和靳管家有关\n老兵协会 | 由退役军人组成的社会团体，可能涉及许乐的过去军队经历\n夫人 | 听证会参与者，试图接近锡安议员，与西林钟家有关系，与部郁见面，与林半山、白水公司、联邦科学院、工程部等有联系\n邰夫人 | 可能与许乐存在某种关系的人物，与许乐可能有亲属关系（许乐的姐姐），与怀草诗可能存在联系，莫愁后山的客人，帝国抵抗组织官方使团成员\n沈大秘书 | 邰家的秘书，可能是白玉兰与许乐的介绍人，也是邰家安排许乐与白玉兰关系的幕后操纵者\n靳管家 | 总统府的管家，负责总统的日常事务，传递消息给总统，许乐的上司"
        },
        {
            "id": 2,
            "content": "“总裁先生，我们非常尊重您的专业素养。我想现在股权确认信息已经非常明确，我们拥有三大会计事务所的认证，如果您依然继续坚持审核需要更多的时间，我们将依照流程直接罢miǎn您的职务。”\n修束基金会的代表面无表情看着果壳总裁，说道：“其实我们都很清楚，您拖延时间的目的是什么，但我必须提醒您，我们所做的事情都是在法律框架内完成，请不要为zhèngfǔ背上您不应该背负的责任。”\n总裁先生皱起胀痛的眉心，问道：“我很想知道，你们不惜暴露几千年的隐藏股权夺回果壳，目的是什么。”\n律师代表身后走出来，取出几份文件摊在桌上，非常和善说道：“根据果壳机动公司与联邦zhèngfǔ签订的采购合同及金融担保合同，有三笔巨额回款现在应该已经到帐，我们希望zhèngfǔ能马上还钱。”\n果壳总裁的眉心皱的更紧了起来，他非常清楚联邦zhèngfǔ现在的财务状况，为了支撑左天星域那场战争已经十分艰难，如果换作以往，zhèngfǔ完全可以延缓对果壳机动的应付款，而现在邰家却不可能接受。\n至于唯一有能力继续向zhèngfǔ提供战争贷款的三林联合银行？听说他们的新任总裁刚刚被zhèngfǔ逮捕。\n总裁先生的笑容变得艰涩起来，问道：“如果zhèngfǔ还不出钱来怎么办？”\n那名律师忽然变了嘴脸，冷漠暴戾像极了百慕大放高利贷的债主，重重拍打着桌面咆哮道：“欠债还钱，天经地义！如果zhèngfǔ不还钱，果壳下属所有生产基地一艘战舰一台机甲都不准再给他们！”\n“那四艘准备离开旧月基地的羽级战舰马上返航！前进基地rì常维护设备即刻停止！还有公司留在部队里的所有机修工程师必须全部召回！不要忘记是我们给他们在发工资！”",
            "summary": "果壳总裁在与修束基金会代表的对话中，了解到他们不惜暴露千年隐藏股权以夺回果壳的目的。原来，他们是希望联邦zhèngfǔ偿还三笔巨额回款。由于联邦zhèngfǔ目前财务状况艰难，且唯一有能力提供贷款的三林联合银行新任总裁被逮捕，果壳总裁担忧若zhèngfǔ无法还款的后果。律师代表表示，如果zhèngfǔ不还钱，果壳下属所有生产基地将停止向它们供应战舰和机甲等装备。",
            "characters_in_summary": [
                "果壳总裁",
                "修束基金会代表",
                "联邦zhèngfǔ",
                "三林联合银行新任总裁"
            ],
            "entity_info": "果壳总裁 | 果壳公司的领导，与许乐有过交流\n果壳机动公司 | 首都星圈最大的机动公司，与联邦军方关系紧密，生产联邦绝大多数的MX机甲和近半数的战舰\n邰家 | 邰夫人的家族住所，与沈大秘书和靳管家有关，拥有果壳机动公司的实际控制权\n老兵协会 | 由退役军人组成的社会团体，可能涉及许乐的过去军队经历\n夫人 | 听证会参与者，试图接近锡安议员，与西林钟家有关系，与部郁见面，与林半山、白水公司、联邦科学院、工程部等有联系\n邰夫人 | 可能与许乐存在某种关系的人物，与许乐可能有亲属关系（许乐的姐姐），与怀草诗可能存在联系，莫愁后山的客人，帝国抵抗组织官方使团成员"
        },
        {
            "id": 3,
            "content": "总裁先生身体微寒，想着如果这些真的发生，前线的联邦部队将面临怎样可怕的局面，忍不住握紧双拳厉声质问喊道：“你们疯了吗！”\n律师没有疯，因为他执行的是邰夫人的意志。面对zhèngfǔ的进攻，那位夫人真正疯狂的回应还在后面。\n如果说议会里的投票权，果壳公司发生的剧烈变故，因为时效因为可以被强行控制的原因，并不能即时造成联邦zhèngfǔ的恐慌，那么接下来的事情则完全不同。\n新月基地背后，国防部总装基地某处重要的晶矿库区，忽然发生了一场剧烈的爆炸，这场爆炸没有造成太多伤亡，却直接导致455个单位的晶矿变成了青烟！\n晶矿是非常会见的稳定能量体，除了受到激光照射发生电子跃迁变态这种方式外，安全的就像一堆石头。\n这场发生在新月基地突如其来的爆炸，就像一道闪电劈中了zhèngfǔ和军方很多大人物的心脏！\n对于联邦部队来说，对于与帝国的战争来说，晶矿石绝对是最重要的战略资源，没有晶矿，联邦的舰队根本无法穿越浩瀚的宇宙太空，而无论联邦的地面机甲部队如何强大，到那时也只能变成一堆在首都星圈遥望左天星域的钢铁垃圾！\n455个单位的晶矿在爆炸中变成青烟，并不是经受不起的损失，问题在于如果这场爆炸是有些势力刻意为之，那么说明对方拥有随时让联邦舰队瘫痪的能力！\n寒冽的冬风吹进露台骤然变得温暖，轻轻拂动夫人眼角皱纹旁的发丝，她接过沈秘书替过来的电话，微微一笑后回答道：“总统先生，莫愁后山控制晶矿联合体已经有太多今年头，从探测开采提纯灌注保存到运输，这当中的环节太多，就连我都不清楚，究竟有多少种方法可以让这些晶矿变成废石或者是青烟。”\n“从什么时候开始做的准备？”\n夫人缓缓站起身来，走到栏边望着冬雪覆盖下的如画江山，轻轻呼吸然后优雅应道：“或许从皇朝结束的那一天就开始了。在你我所处的历史阶段，莫愁后山开始准备这些措施，则始自露台上的某次谈话。”\n“那是三年前还是四年前？那时候施清海在议会杀死了你几位最重要的伙伴，许乐从西林回到首都星圈，你们用战舰都没办法把他打下来，然后李在道将军来到莫愁后山和我进行了一番长谈。",
            "summary": "总裁先生在得知晶矿库区爆炸后非常震惊，他质问律师为何这样做。律师表示这是邰夫人的意愿。夫人已经开始暗中破坏联邦的晶矿供应，这将严重影响联邦部队与帝国的战争。这场爆炸暴露了夫人的疯狂计划，让她和她的势力成为了联邦政府的敌人。",
            "characters_in_summary": [
                "总裁先生",
                "律师",
                "邰夫人",
                "晶矿库区",
                "联邦",
                "帝国"
            ],
            "entity_info": "邰夫人 | 可能与许乐存在某种关系的人物，与许乐可能有亲属关系（许乐的姐姐），与怀草诗可能存在联系，莫愁后山的客人，帝国抵抗组织官方使团成员\n联邦 | 对立国家，许乐曾在其地下抵抗组织执行任务\n帝国 | 许乐的身份所在地，参与走私活动\n果壳总裁 | 果壳公司的领导，与许乐有过交流，面临被修束基金会罢免的危机，对修束基金会的目的表示质疑\n修束基金会代表 | 修束基金会的代表，与果壳总裁协商股权问题，要求果壳总裁尽快确认股权信息\n律师代表 | 律师代表的身份尚未明确，但可能与修束基金会有关，负责出示相关文件，要求果壳总裁履行债务责任\n果壳公司 | 首都星圈最大的机动公司，与联邦军方关系紧密，生产联邦绝大多数的MX机甲和近半数的战舰，是果壳总裁领导的公司\n邰家 | 邰夫人的家族住所，与沈大秘书和靳管家有关，拥有果壳机动公司的实际控制权，可能是修束基金会隐藏股权的目标"
        },
        {
            "id": 4,
            "content": "邰夫人拿着电话说道：“总统先生，那时候我曾经说过一句话，钢铁怪兽一旦有了自己的意识，它们的食量将会显得格外贪婪，任何曾经的霸主，在他们的眼中都不过是几块香啧啧的合成肉。”\n“我的家族不想成为你们眼中香啧啧的合成肉，那么自然要做些准备，您应该允许合成肉也有反击的权利。”\n噗的一声闷响，钨金尾翼大口径子弹，从acw粗壮的qiāng管口喷射而出，撕裂铅云阴影下的天空，在公路上那辆军车前轰出一个恐怖的深坑！\n距离超出有效射程太远，对于第一qiāng未能命中，许乐没有感到任何意外。他背着沉重的行军背囊，双脚一前一后踩在光滑的岩石表面，面无表情瞄准山下公路上的那辆军车，用极连惯的动作再次抠动扳机。\n食指与触发式扳机快速接触然后松开，acw上半截qiāng身不停向后闪电般重挫然后弹回，在短短的3钟时间内，站在岩石上的许乐连续开了五qiāng！\n迸！迸！迸！迸！迸！\n山下公路上那辆遥远的军车四周的地面，几乎同时炸开，右侧方一辆军车后胎被射爆，喀喇一声震起反倒在地，烟尘骤然弥漫路面。\n做为联邦最强部队的铁七师，自然拥有最快的反应速度，qiāng声响起的第一时间，近卫营两台机甲便呼啸而至，高大沉重的机身碾压的路面片片碎裂，粗壮的机械腿闪电般探出，招在了那辆墨绿sè军车侧方。\n第七发子弹自山脉深处高速袭来，狠狠击在mx机甲机械腿的合金护甲上，竟射出一道刺眼的白痕。\n还是因为距离过于远的缘故，acw的弹头无法射穿联邦军用机甲，岩峥之上的许乐依然面无表情，换掉弹匣后，瞄准山下公路继续不停顿地连续射击。\n要当着整个铁七师远程狙杀杜少卿，永远只能有几qiāng的机会，甚至只有一qiāng，问题在于还是那个该死的距离缘故，许乐的第一qiāng直接射偏。\n他此时的心情并不失望，只是有些淡淡焦虑。他不知道莫愁后山那位夫人在做什么，只知道对方让自己拖延杜少卿进城的步伐肯定有其道理。\n所以现在的目标已经不是狙杀杜少卿，而是骚扰，不然他根本不会选择在这里开qiāng。当然如果开始时那七qiāng能够幸运地命中那辆墨绿sè军车，自然最好不过。\n来自山顶的狙击还在继续，恐怖的弹头在两台mx机甲做为防弹屏障的机械腿上绽着怪异的弹huā，发出难听的闷响。\n遇袭之后，训练有素的铁七师官兵依然保持着强悍的平静沉默，绵延十几公路的队伍整齐停止，散布在靠近山脉原野里的十几台mx机甲则早已经向着岩峰猛扑而去。\n“远程狙击，射距计算已经超过四公里。”一名参谋军官半蹲在那辆墨绿sè军车旁，对车内疑惑报告道：“联邦制式狙击步qiāng没有这么远的射程。”\n“春都疗养院那种狙击步qiāng比对过没有？”\n“比对过，那种狙击步qiāng也达不到。”\n墨绿sè军车门忽然被推开，一身笔挺将军制服的杜少卿走到机械腿旁，看着山顶那团像烟头般黯淡时亮时明的火光，听着身前近极处的脆闷qiāng声，冷漠说道：“是acw。”\n他摘下墨镜放进军装上袋。\n然后他右手伸向身旁，接过那把沉重的狙击步qiāng，用一个无可挑剔的标准军事动作，闪电般平端qiāng身瞄准山顶，对着那处岩峰抠动了扳机。",
            "summary": "邰夫人警告总统关于钢铁怪兽可能带来的威胁，她的家族为了避免成为这些怪兽的猎物，开始进行反击。许乐，一个狙击手，试图在远距离狙击杜少卿将军，但由于距离过远未能成功。杜少卿察觉到来自山顶的狙击，并认出那是ACW狙击步枪，这种步枪的射程远远超过普通狙击步枪。他迅速作出反应，拿起身边的ACW狙击步枪，瞄准山顶进行了还击。",
            "characters_in_summary": [
                "邰夫人",
                "总统",
                "杜少卿将军",
                "许乐"
            ],
            "entity_info": "邰夫人 | 可能与许乐存在某种关系的人物，与许乐可能有亲属关系（许乐的姐姐），与怀草诗可能存在联系，莫愁后山的客人，帝国抵抗组织官方使团成员\n总统 | 联邦总统，与安全顾问杨副部长有关联，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关\n许乐 | 首都星圈律师，公益律师，与胡著相识，计划行动的人，面临艰难选择，需要在铁七师出发后阻止杜少卿和他的铁七师进入首都\n果壳总裁 | 果壳公司的领导，与许乐有过交流，面临被修束基金会罢免的危机，对修束基金会的目的表示质疑\n修束基金会代表 | 修束基金会的代表，与果壳总裁协商股权问题，要求果壳总裁尽快确认股权信息\n律师代表 | 律师代表的身份尚未明确，但可能与修束基金会有关，负责出示相关文件，要求果壳总裁履行债务责任\n联邦 | 对立国家，许乐曾在其地下抵抗组织执行任务"
        }
    ]
}