{
    "chapter_title": "第一百一十四章  前夜 ",
    "chapter_summary": "高级妓女白琪接到了老板的通知，被告知要去总经理室见一位神秘客人。她紧张地来到三楼，发现一位满头花白的老人在房间里，而老板则在旁边恭敬地倒茶。老人告诉白琪，那位年轻人是他家的少爷，所以她会得到自由，不再需要继续从事这份工作。白琪惊讶地看着信封里的地址和支票，发现自己成为了二十年来联邦最幸运的女生。",
    "characters_in_summary": [
        "高级妓女白琪",
        "老板",
        "神秘客人",
        "满头花白的老人",
        "少爷",
        "三楼总经理室"
    ],
    "pre_entity_info": "许乐 | 普通少年，曾是军方修理技师封余的徒弟，与鲍龙涛有冲突，与莱克上校对抗，与李维为朋友，与封余非师徒关系。目前在福吉州首府寻找关于李维的消息，担忧李维的处境，同时思考自己的人生道路。与施清海有对话互动，受到邹侑的威胁。\n邰之源 | 邰家继承人，与许乐有过接触，对邹侑和郁子的行为感到不满。与靳管家关系密切。将在双月节舞会上举行**礼。\n邹侑 | 未知\n钩子 | 许乐的下属或同事，可能在夜店外遇到对手，引起青色正装男子的关注。第二军区后勤处内保干事，与许乐发生冲突。\n白琪 | 星辰会所员工，与一位十七八岁的瘦弱男学生产生感情",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "白琪微微皱眉，想到那个看自己跳了两个小时舞，又将自己折腾的如少女般无措的男生，想到对方最后在自己怀里甜甜睡去的脸，心情有些不安。但她只是一个在社会底层谋生的女子，除了四处打听一下之外，也不可能生出去帮助对方的心意。\n她不习惯在专属于自己的休息间呆着，虽然那是她们这些高级妓女的专有待遇，可她总觉得那里太冷清了一些。正是许乐打了一中午牌的休息室，所有人今天晚上都感觉到了一丝怪异，下午出了事儿，会所晚上的生意要差很多是意料中事，可是怎么已经快八点钟了，还没有人点白琪的钟？\n“琪琪，到总经理室来一趟。”\n通讯器里传出了一个温和的声音，好像是老板的，休息室里的姑娘们都紧张起来，看了白琪一眼。白琪苦笑了一声，也不知道出了什么事情，直接去了三楼。\n三楼专属于老板的房间，白琪只是在签约的时候来过一次，今天晚上进来后，她却一眼看见一个满头花白的老人。平日里冷峻无比的老板，这时候却无比谦恭地在为那位老人倒茶。白琪微微一怔，心想不会是让自己报侍这个年纪老的大人物吧？\n靳管家听到脚步声转过头来，像打量一件艺术品一样认真地将白琪从头到脚看了一遍。不知道什么时候，会所老板悄悄地离开，这个房间里就只剩下了白琪和靳管家两个人。白琪在欢场浸淫已久，不知见过多少男人。但是面对着这名老者的目光，却开始紧张起来，觉得在对方平静的目光下，自己身上的衣服根本就没有穿，全身**。像婴儿一样。\n许久之后，靳管家满意地点了点头，温和问道：“入这行多久了？”\n“一年半。”不知道为什么，白琪紧张地回答了问题。\n“我看过你的体检报告，是个很仔细地姑娘。”靳管家微微一笑，说道：“不要紧张，我只是来看看你。你还记不记得今天早晨的那位年轻人？”\n“记得。”白琪愈发地紧张起来。\n“那是我家少爷。”靳管家从礼服口袋里摸出一个信封。吩咐道：“所以从今天起。你不要再做了。信封上写着地址。是你今后地住房。里面还有一张支票。是我们家族地谢意。”\n白琪有些听不明白这句话地意思。怔怔地望着老人。\n靳管家停顿片刻后笑着说道：“希望你不要误会什么。我们不想操控你地人生。你可以自由地恋爱。那样地话。请你将这把钥匙退回来……如果你愿意在那个房子里等待少爷地到来。请你住进那间房子。”\n靳管家地眉头微微一皱。说道：“不过我希望你地选择能够慎重而且长久一些。如果你决定不在那间房子里住。请提前通知。不要有什么不愉快地事情发生。”\n“相信我。”靳管家做完了这件事情。望着她温和一笑。轻声说道：“你是二十年来联邦最幸运地女生。”\n很温和地话语。却让白琪感到了无尽地压力与紧张。以至于靳管家什么时候走地她都不知道。也没有听清楚对方最后说地那句话。她有些惘然地走回了休息室。看着那些叽叽喳喳询问自己地姐妹。才想起来去看那个信封。\n她首先看到地是信封上的地址。一眼就认出来这个地址是临海州最昂贵的富人花园小区，不由倒吸了一口冷气。打开了信封，她看到了那张支票，有些紧张地开始数那个数字后面的零，一直数了很久，数到她觉得自己一定是眼花了。\n每一个零就像一个幸福的小锤子，击打在白琪那颗早就麻木的心脏上，她双手颤抖地拿着钥匙与支票，想到早晨偶尔兴起接待的那位处男。双眼一黑。幸福地昏了过去。\n一切的问题出在区。\n许乐撑着下颌，靠在黑色机甲操作舱的边缘。看着头顶高高地天花板，在心里这样想着。这么多天了，除了他和邰之源之外，至少在夜里，没有别的学生曾经进来过。这个现象早已经引起了他的注意，因为就算是梨花大学最高级的实验室，也不可能只有自己和邰之源拥有进入的权限。\n看来区不是普通的地方，姓邰的小子果然不是普通人。\n许乐下意识摸了摸颈后芯片种植的地方，一般的联邦公民早已经将体内地芯片当成了自己某一个伴随终生的器官，没有任何排斥，没有任何好奇，甚至有时候连想都想不起来，更不用说去摸去……他不一样，他颈后种植的是一块伪造芯片，而且他的左手上的金属手镯里还有很多芯片。\n既然体内这块伪装芯片能够进入区这个不普通的地方，至少说明芯片的制造者，封余大叔对这块芯片进行了写入，才能让的识别系统给予了这块芯片通行权限。",
            "summary": "白琪作为一个高级妓女，接到了来自老板的通知，让她去总经理室一趟。白琪紧张地来到三楼，发现一位满头花白的老人在房间里，老板则在一旁恭敬地倒茶。老人告诉她，那位年轻人是他家的少爷，所以她不用再继续工作。白琪惊讶地看着信封里的地址和支票，发现自己成为了二十年来联邦最幸运的女生。",
            "characters_in_summary": [
                "白琪",
                "老板",
                "满头花白的老人",
                "年轻少爷"
            ],
            "entity_info": "白琪 | 星辰会所员工，与一位十七八岁的瘦弱男学生产生感情\n许乐 | 普通少年，曾是军方修理技师封余的徒弟，与鲍龙涛有冲突，与莱克上校对抗，与李维为朋友，与封余非师徒关系。目前在福吉州首府寻找关于李维的消息，担忧李维的处境，同时思考自己的人生道路。与施清海有对话互动，受到邹侑的威胁。\n邰之源 | 邰家继承人，与许乐有过接触，对邹侑和郁子的行为感到不满。与靳管家关系密切。将在双月节舞会上举行**礼。\n邹侑 | 未知\n钩子 | 许乐的下属或同事，可能在夜店外遇到对手，引起青色正装男子的关注。第二军区后勤处内保干事，与许乐发生冲突。"
        }
    ]
}