{
    "chapter_title": "第一千一百零七章  你在道，我在追你的道上（中） ",
    "chapter_summary": "五岁的男孩无意间目睹了一名男子开枪射击正在起飞的飞机。这一幕震惊了在场的人们。特战队员白玉兰挺身而出，试图阻止飞机离开，但未能成功。他被军警包围并逮捕，成为了这起事件的嫌疑人。",
    "characters_in_summary": [
        "五岁男童",
        "男子",
        "白玉兰",
        "特战队员",
        "军警"
    ],
    "pre_entity_info": "白玉兰 | 与许乐在酒馆喝酒，位于南科州。\n许乐 | 前果壳公司技术主管，现为军神接班人，与林半山有过冲突，已离开百慕大。与帕布尔总统发生冲突，表示将毫不犹豫地举起枪来。与白玉兰在酒馆喝酒，位于南科州。与帕黛儿有联系，与李在道将军有敌对或竞争关系。\n李在道将军 | 联郏参谋联席会议主席兼第一军区，与邰之源有敌对或竞争关系，与许乐有敌对关系。\n杜少卿 | 联邦官员，总统的政治对手，与许乐和胡著有关联，参与了闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关。与铁七师官兵有领导关系。\n帕黛儿 | 联邦总统的女儿，患有自闭症，与许乐有联系。\n铁七师官兵 | 杜少卿领导的军队，与许乐有敌对关系，试图追捕许乐。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "一叮五六岁的小男孩指着窗外，好奇地扯动母亲的衣服下摆，尖声喊道：“妈妈，快看那边，有个叔叔在打飞机！”\n“不准胡说！”\n妈妈羞恼地捂住儿子的嘴扯讲怀里，然后怯怯好奇望向窗外\n她没有发现扯开风衣的暴露狂，而是看到远处隔离网刻，一叮秀气的男人羊着手中的枪丵械对着正在驶离跑道的一架飞机猛烈开火！\n这不是低俗尘话集里的某叮老段子，而是宪历七十六年冬末某日在首都空港真实发生的画面，真的有人在打飞机。\n白玉兰拖着中弹受伤的腿，沿着隔离开网，一瘸一拐拼命向前方奔跑，手里的tp改狙不停喷吐着子弹。\n每一道清脆枪声响起，在他身前二百米的丘陵平地间，不时有负责李在道安控任务的一军区特战室精钱倒下，\n鲜血顺着大腿向下流淌，早已把深绿节的军裤染成深墨一片，身上的衣服更是破破烂烂，甚至能看到几处崩开的防弹硬陶片，但他却像是没有任何感觉，咬着牙瞪着眼睛，死死盯着那架正在逐渐加速，快要离开跑道地面的军用专机，不停开火。\n迸迸迸迸！\n连续密集的子弹从枪口喷吐而出，撕共隔离网，撕裂冬日跑道上的寒例空气，狠狠地击中那架越来越快的军用专机，高速旋转携带强劲能量的弹片，偶尔能够幸运地撕扯下几片金属片。\n然而距离终究还是太远，手中的狙击上枪相对着拥有护甲且体积巨大的军用专机而言，威力太小，纵使他已经拼命如斯，浑然不顾生死」只求阻击，依然无法阻止那架军用专机呼啸而去！\n急促喘息着允军机飞离的方向艰难又奔跑了数十米，看着军机纯慢进入高空的铅灰云层，白玉兰陷八了剧烈的失望和自责之中“情怒地把手中沉重的狙击步丵枪狠狠摔到地上！\n警笛声尖锐响起，十几辆警车从候机桂的方向高速驶来，无数把黑洞洞的桂口对准他，高音扩音器里不停重复着咕话。\n距离地面约数百米的空中，十几辆联邦军方鹞式战机呼啸而过，沉默冷漠观察着地面动静，确认没有任何威胁，于是这些战机没有开火，高速上升顺着一道美妙的曲线没八云层。\n被军警包围的白玉兰举托双手投降，眼睛依然望着李在道专机消失的方向，苍白的面容上满是不甘与愤怒。\n宪章局是联邦最神秘也是最重要的机构，然而几乎没有人知道，宪章局对侵入的防御设施并没有人们传说中的那般严密恐怖。",
            "summary": "一个五岁的孩子误看到了一个男子用枪射击一架正在起飞的飞机。这个场景并非低俗笑话，而是在首都空港真实发生的一幕。一名名叫白玉兰的特战队员试图阻止飞机离开，但未能成功。他被军警包围并逮捕。",
            "characters_in_summary": [
                "白玉兰",
                "五岁孩子",
                "男子",
                "首都空港"
            ],
            "entity_info": "白玉兰 | 与许乐在酒馆喝酒，位于南科州。\n首都空港 | 位于首都的空港，李在道将军的专机在此起飞。\n许乐 | 前果壳公司技术主管，现为军神接班人，与林半山有过冲突，已离开百慕大。与帕布尔总统发生冲突，表示将毫不犹豫地举起枪来。与白玉兰在酒馆喝酒，位于南科州。与帕黛儿有联系，与李在道将军有敌对或竞争关系。\n李在道将军 | 联郏参谋联席会议主席兼第一军区，与邰之源有敌对或竞争关系，与许乐有敌对关系。\n杜少卿 | 联邦官员，总统的政治对手，与许乐和胡著有关联，参与了闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关。与铁七师官兵有领导关系。\n帕黛儿 | 联邦总统的女儿，患有自闭症，与许乐有联系。\n铁七师官兵 | 杜少卿领导的军队，与许乐有敌对关系，试图追捕许乐。"
        }
    ]
}