{
    "chapter_title": "第一千一百零八章 相关条款规定，宪章局拥有唯一的事先预止权限，任何未经权限批准进入那条单向大道，讲入局后草坪，讲入宪章局周边预定区域的物体，都会触发报警。",
    "chapter_summary": "林半江带领一群下属和黑帮分子闯入严格的宪章局，这是一个被视为不可能被攻陷的神秘机构。在破烂飞船与宪章局地底的中央电脑进行激烈棋局时，整个宪章局陷入混乱。局长崔聚冬出现并指责林半山带黑帮分子进入宪章局的行为，林半山反驳称宪章局的自主性使其变得神圣，但崔聚冬质疑其在任期内宪章局违背了多少条例。",
    "characters_in_summary": [
        "林半江",
        "下属",
        "黑帮分子",
        "崔聚冬",
        "宪章局"
    ],
    "pre_entity_info": "崔聚冬 | 宪章局局长，与总统有关联，未直接参与战斗，但行动对战斗结果产生影响。\n宪章局 | 政府部门，提供关于帝国间谍的信息\n许乐 | 前果壳公司技术主管，现为军神接班人，与林半山有过冲突，已离开百慕大。与帕布尔总统发生冲突，表示将毫不犹豫地举起枪来。与白玉兰在酒馆喝酒，位于南科州。与帕黛儿有联系，与李在道将军有敌对或竞争关系。\n李在道将军 | 联郏参谋联席会议主席兼第一军区，与邰之源有敌对或竞争关系，与许乐有敌对关系。\n杜少卿 | 联邦官员，总统的政治对手，与许乐和胡著有关联，参与了闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关。与铁七师官兵有领导关系。\n帕黛儿 | 联邦总统的女儿，患有自闭症，与许乐有联系。\n铁七师官兵 | 杜少卿领导的军队，与许乐有敌对关系，试图追捕许乐。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "甚至宪章局一直有条不成文的规定，大楼内部不划五许有任何枪丵械\n这是自身过于强大而形成的乱矩如习人类社会别的区域一样，却矩永远是最强大的条条框框，然而少年时便破世家之门而出的林半江，向来是最没规矩也最能破规矩的人。\n在首都大学西门那条街上，林半山确认联邦那件大事完成之后，便召集自己所有下属，分别乘坐着十几辆黑色的汽牟，驶入那条断头路，驶向道路尽头的宪章局大挂。\n没有做任何伪装，没有任何计划，没有任何巧妙的安排，十几辆黑色汽车载着数十名穿着黑煮正装戴着墨镜的黑道分子，就这样光明正大堂堂堂正正地开始入侵最神圣不可侵犯的宪章局。\n没有报警，没有拦截，更没有什么神秘的事丵件发生，嚣张的黑道牟队就这样开了过去，直到驶抵宪章局大梭，直到大门被人粗暴推开，大厅里官员们才愕然抬起头来，发现来了敌人！",
            "summary": "林半江是一个打破常规的人。他在首都大学的西门召集了所有的下属，带领他们乘坐十几辆黑色汽车，公然入侵了严格的宪章局。尽管没有报警或拦截，但他们还是成功地进入了大楼，令大厅里的官员们惊讶不已。",
            "characters_in_summary": [
                "林半江",
                "首都在校生",
                "西门",
                "下属",
                "黑色汽车",
                "宪章局"
            ],
            "entity_info": "黑色汽车 | 部之源和许乐乘坐，用于前往火车站\n宪章局 | 政府部门，提供关于帝国间谍的信息\n许乐 | 前果壳公司技术主管，现为军神接班人，与林半山有过冲突，已离开百慕大。与帕布尔总统发生冲突，表示将毫不犹豫地举起枪来。与白玉兰在酒馆喝酒，位于南科州。与帕黛儿有联系，与李在道将军有敌对或竞争关系。\n李在道将军 | 联郏参谋联席会议主席兼第一军区，与邰之源有敌对或竞争关系，与许乐有敌对关系。\n杜少卿 | 联邦官员，总统的政治对手，与许乐和胡著有关联，参与了闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关。与铁七师官兵有领导关系。\n帕黛儿 | 联邦总统的女儿，患有自闭症，与许乐有联系。\n铁七师官兵 | 杜少卿领导的军队，与许乐有敌对关系，试图追捕许乐。"
        },
        {
            "id": 1,
            "content": "远在小行星带里的破烂飞船，这些天一直在和宪章局地底的中央电脑下着黑白乱棋，因为那张阔大棋盘上的处处无声硝烟，大厅里的工作人员们连续加班，急碌焦虑地互相吭叫着，不停进行修复操作，整个宪章局正处于极端的混乱之中，\n混乱并不能解数现在这幅画面，联邦最森严神秘的宪章局，纵使再混乱，也不可能变成任由宾客讲出的澡堂子，在林半山牟队刚刚驶讲那条直道时，宪章局内部就应该有预警。\n宪章局大楼外没有任何重火力防御武器，但在某私意义上管理人类社会达数万年的机构，有无数张令人感到毛骨悚然的底牌。\n一旦预警系统启动，大桂里的官员们只需要做出极简单的反应，便能消灭掉来前来侵犯的全机械师，要知道在联邦应对帝国舰队突袭的预案中，关于宪章局防御力量的评价是：不可能被攻陷。\n这样一咋，被认为不可能被攻陷的神秘机构，要消灭掉十几辆黑车组成的车队，毫无疑问是非常简单的事情，然而最关键的问题在于，宪章局无比完美的预警系统在此刻失效，内部有官员甚至是整个部门明显无视甚至是暗中破坏了报警流程！\n凌乱急促的脚步声响起，数十名穿着黑色正装的黑道分子涌入宪章局大楼一层大厅，汛速占据各个要害位置，\n大厅里的宪章局官员们震惊起身，不知道究竟发生了什么，有人恼怒地大声壬斥着对方，有女官员尖叫一声愤恕地拍打着桌子，他们虽然惘然无措，但并没有什么害怕的情绪，自为宪章局服务一生开始，他们便不知道什么叫做恐惧。",
            "summary": "破烂飞船与宪章局地底的中央电脑正在进行一场激烈的棋局。由于棋盘上的硝烟弥漫，工作人员们忙得不可开交，整个宪章局陷入混乱。然而，这个被视为不可能被攻陷的神秘机构，却遭到了一群黑道分子的袭击。尽管官员们并不害怕，但他们面对这种情况显得束手无策。",
            "characters_in_summary": [
                "破烂飞船",
                "宪章局",
                "中央电脑",
                "工作人员",
                "黑道分子"
            ],
            "entity_info": "破烂飞船 | 许乐用来在宇宙中劫掠的工具，引擎动力强大\n宪章局 | 政府部门，提供关于帝国间谍的信息\n中央电脑 | 宪章局的中央电脑，负责处理和分析大量信息，修复了云计算域的错误，保护许乐的生命存续状态。它是剧情中的重要道具，帮助许乐解决了问题。\n黑色汽车 | 部之源和许乐乘坐，用于前往火车站\n许乐 | 前果壳公司技术主管，现为军神接班人，与林半山有过冲突，已离开百慕大。与帕布尔总统发生冲突，表示将毫不犹豫地举起枪来。与白玉兰在酒馆喝酒，位于南科州。与帕黛儿有联系，与李在道将军有敌对或竞争关系。\n李在道将军 | 联郏参谋联席会议主席兼第一军区，与邰之源有敌对或竞争关系，与许乐有敌对关系。\n杜少卿 | 联邦官员，总统的政治对手，与许乐和胡著有关联，参与了闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关。与铁七师官兵有领导关系。\n帕黛儿 | 联邦总统的女儿，患有自闭症，与许乐有联系。"
        },
        {
            "id": 2,
            "content": "穿着黑色风衣的林半山，在韩楚与张小花的拱卫下纯慢走讲了宪章局大厅，没有任何情绪的目光缓揉自所有宪章局官员脸上扫过，仿佛是一个回平巡视自己领地的君王，\n大厅里的黑帮分子们面无表情，极为冷漠，只有眼眸深处的那抹好奇震惊流露了些真实情绪，就连平时无法无平（天）惯了，连联邦zhèngfǔ都不放在眼里的张小花和韩楚表情都有些紧张复杂。\n这里是高高芯彩云之上用光辉引领人类社会的宪章局！\n人类历史上有几个黑帮分子能够讲六宪章局？\n不这私紧张惘然的时刻，发生了一件极有起的事情\n右前方有名黑道分子来自百慕大，是忠村帮以冷厉著称的头目，但此时不知道是不是被宪章局大厅的紧张急气氛所感染，还是因为人生里居然有机会如此近距离接触神圣肃穆宪章光辉而感到骄傲震撼，握着手中的黑星手丵枪，朝前面一名官员颤声吼道：“你们这儿谁主事！咕他出来谈数！”\n话音落下，大厅内一片死寂般的沉默，有宪章局官员包括那此黑道习伴都像看白痴一样地看着此人，甚至连林半山都忍不住皱了皱眉头，回头看了他一眼。\n这真是最出色的编剧都无法想像出杰的画面，一群来自社会最底层的黑道分子，仿佛如习平时那样，拿着砍刀和火镇」与另一帮派争夺地盘般，便占据了联邦最神圣不可侵犯的宪章局\n这就像是乞乓成功地玩弄到了在云端的公主，癞蛤蟆趴出井口一蹦九千米恶狠狠乍婪啃了白天鹅一口，实在是太荒谬了！\n“当年局里所有人都认为，你应该留下来接手，你嫌弃这幢大桂充满了机械味道和冰冷的电子合成音，所以无论我们怎么说，你都不肯留下来，那现在你带着这些社会渣滓回来又算是怎么回事？当黑道皇帝已经无法满足你，所以你想当宪章皇帝？”\n大厅上方传来一道尖刻而愤怒的声音，众人抬头望去，只见宪章局局长崔聚冬缓缓走出自己的办公室，来到栏边。\n崔聚冬望着下方大厅四周的那些黑帮分子，已经有些花白的眉毛厌恶地皱了起来，然后他的目光缓搜自数百名宪章局官员身上扫过，尤其是那几名表情平静冷漠的高级官员，寒声说道：“我知道你们当中有很多人，士其是你们几名高级部门主管，始终认为他才是宪章局最适个的局长人选，所以你们甚至不惜违反宪章条例，开放权限让这群渣滓冲讲宪章局大杏”、\n崔聚冬局长愤怒地咆哮道：“你们知不知道自己在做什么？难道这群卓贱的黑帮分子把神圣宪章局变成狗屎一样的黑帮堂口，你们会觉得脸上有光彩！”\n林半山表情冷漠仰颌，望着栏边那名比当年老了很多的故人，说道：“”宪章局之所以神圣，是因为它的**自主，所以可以超然，而你当局长这些年来，宪章局究竟违背了多少条例？”",
            "summary": "黑帮分子闯入，由林半山带领的张小花和韩楚站在一旁。局长崔聚冬出现并指责林半山带黑帮分子进入宪章局的行为。林半山反驳称宪章局的自主性使其变得神圣，而崔聚冬则质疑其在任期内宪章局违背了多少条例。",
            "characters_in_summary": [
                "林半山",
                "张小花",
                "韩楚",
                "崔聚冬"
            ],
            "entity_info": "林半山 | 黑道分子，与许乐有过冲突，带领手下入侵宪章局。\n张小花 | 未知身份，与林半山有关系\n韩楚 | 黎明星上的拳手，被李维请来参加百慕大地下世界的拳赛，与温斯基有合作关系，试图逃离联邦\n崔聚冬 | 宪章局局长，与总统有关联，未直接参与战斗，但行动对战斗结果产生影响。\n许乐 | 前果壳公司技术主管，现为军神接班人，与林半山有过冲突，已离开百慕大。与帕布尔总统发生冲突，表示将毫不犹豫地举起枪来。与白玉兰在酒馆喝酒，位于南科州。与帕黛儿有联系，与李在道将军有敌对或竞争关系。\n李在道将军 | 联军参谋联席会议主席兼第一军区，与邰之源有敌对或竞争关系，与许乐有敌对关系。\n杜少卿 | 联邦官员，总统的政治对手，与许乐和胡著有关联，参与了闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关。与铁七师官兵有领导关系。\n帕黛儿 | 联邦总统的女儿，患有自闭症，与许乐有联系。\n破烂飞船 | 许乐用来在宇宙中劫掠的工具，引擎动力强大"
        }
    ]
}