{
    "chapter_title": "第一百五十九章 和法律的敬畏，保护自己的上级以及那些他们愿意用生命换取的理念。行一场总统与星云奖获得者们的晚宴，晚宴结束之后，又是一场例行的舞会，只是那些已然垂垂老矣的学者们，很明显没有跳舞的**，他们只是有礼貌而又矜持地注视着场间那一对舞伴，掌声不停响起，一切显得那样热闹而安乐。",
    "chapter_summary": "席格总统在任期内虽然未能取得显著成就，但他幸运地避免了引发弹劾程序的事件。与此同时，总统官邸办公室副主任布格在接到邰夫人的电话指示后，开始对政府对罪案调查的关注，并逐渐发现了其中的核心问题。这让邰之源深感忧虑，导致他难以入睡，思绪万千。",
    "characters_in_summary": [
        "席格总统",
        "布格",
        "邰夫人",
        "邰之源"
    ],
    "pre_entity_info": "邰之源 | 邰家继承人，与许乐有过接触，对邹侑和郁子的行为感到不满。与靳管家关系密切。将在双月节舞会上举行婚礼。与仲才（军队二号人物）有过交流。\n那多 | 联邦军人，优秀的精锐，四枚紫星勋章的获得者。与西林军人发生冲突，试图阻止黑色汽车，但机甲受到干扰。\n西林军人 | 西林军人，阻止那多进行暗杀行动。\n黑色汽车 | 引发停车场危机的神秘车辆，可能使用干扰设备。\n许乐 | 机修师，封余的徒弟，与鲍龙涛有冲突，与莱克上校对抗，与李维为朋友，寻找关于李维的消息，担忧李维的处境，受到邹侑的威胁，与施清海有对话互动。与邰之源有可能成为朋友。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "这位总统毫无疑问是联邦有史以来最不能留下印迹的总统，因为他在任期间，没有任何值得大书特书的事迹可言，他的性情怯懦而粗暴，完全没有当初他在军队里的风采，十年前的选民如果说是被媒体编织的假象误导，那五年前呢？\n但是席格总统毫无疑问也是联邦历史上最幸运的一任总统，在他的十年总统任期内，没有任何可以引起弹赅程序的事件发生。联邦与帝国之间的战争，在他当选后便已经结束，而环山四州的**军，反正已经在联邦的腹部存在了那么多年，谁也不会指责他没有解决这个问题。\n“必须要说，席格总统至少做到了足够的谨慎，而这其实也是一种优秀的品质。”\n一位年纪并不大的英俊官员，默默地注视着自己陪伴了五年的总统先生，在心里给出了一个与众不同的评语，紧接着，他的脸色却微微变化了一下，走出了人群，来到了官邸西区一个安静的走廊。\n这名叫做布格的官员是总统官邸办公室副主任，他要负责处理很多事务性工作，所以哪怕是在这样一场曼妙的舞会上，他的手机依然会保持畅通，但是听到正装内袋里面手机与众不同的震动模式，他知道电话是谁打来的，所以表情凝重起来。\n“清晨的事情，你应该已经听说了。”电话那头传来一位妇人平静的声音。\n“是的，夫人。”布格压低了声音，面带微笑与身前走过的办公人员示意。\n“我不希望类似的事情再次发生，因为我不希望我的儿子好不容易活了下来，最后却成为整个联邦军方的仇恨目标。”电话那头妇人的声音平静而不容抗拒。\n“没有人想到那些军官会选择这种方式。”布格沉默片刻后，说道：“我担心随着调查的深入，会有更多的人选择自杀或……被自杀。”\n“调查必须进行到底，我需要那些真正的凶手，为这样一件无耻的暗杀事件付出代价……我不想对政府的工作指手划脚，但我只想说，这个事件还有足够多的线索可以去抓，请你们不要将目光只放在第二军区的那些军官身上，我身为一名联邦公民，身为受害者的母亲，对于这种做法都感到有些难以接受。”\n布格挂断了电话，陷入了沉思，他清楚邰夫人这个电话是什么意思，既然如此，只有自己亲自对政府的工作指手划脚。而据调查组回报过来的消息，看来调查的方向，真的要触及那些令政府不安的方面了。\n他是政府官员，但他是事务性官员，而没有人知道，实际上他是邰家培养出来的官员。\n同样在这一天深夜，邰之源也接到了母亲的电话，知道联邦政府对于罪案的调查，在转移了方向之后，已经成功地接近了核心区域，听到那位高级官员的名字，平静如他，也忍不住愣了一会儿。\n被电话惊起，从噩梦中醒来，邰之源再也无法睡去，他披着睡衣，在桔黄色的台灯旁，坐在沙发上久久沉默，有些想念以前那些夜里的油饼清粥。",
            "summary": "席格总统在任期内没有取得显著成就，但他的运气很好，没有遇到引发弹劾程序的事件。总统官邸办公室副主任布格在接受邰夫人的电话指示后，开始关注政府对罪案调查的方向，发现调查正在触及核心问题。同时，邰之源在得知这一消息后，无法入睡，感慨万千。",
            "characters_in_summary": [
                "席格总统",
                "布格",
                "邰夫人",
                "邰之源"
            ],
            "entity_info": "邰之源 | 邰家继承人，与许乐有过接触，对邹侑和郁子的行为感到不满。与靳管家关系密切。将在双月节舞会上举行婚礼。与仲才（军队二号人物）有过交流。\n那多 | 联邦军人，优秀的精锐，四枚紫星勋章的获得者。与西林军人发生冲突，试图阻止黑色汽车，但机甲受到干扰。\n西林军人 | 西林军人，阻止那多进行暗杀行动。\n黑色汽车 | 引发停车场危机的神秘车辆，可能使用干扰设备。\n许乐 | 机修师，封余的徒弟，与鲍龙涛有冲突，与莱克上校对抗，与李维为朋友，寻找关于李维的消息，担忧李维的处境，受到邹侑的威胁，与施清海有对话互动。与邰之源有可能成为朋友。"
        }
    ]
}