{
    "chapter_title": "第十九章 ，又在航空部门和后勤部门中间打了两个来回，才登上了去首都星圈的太空船。",
    "chapter_summary": "信息收发部门将一封来自远方的包裹成功分类并传递至一个光线充足的办公室。一位副主任在忙碌中忘记了这封包裹，直到回忆起战友事务才决定联系警察局处理证物鉴定。经过鉴定，金属电击棍是百慕大制造的仿制品，被重新放入研究所的贮物室。两年后，新晋员工陈一江被分配到贮物库管理，他在整理证物时发现了一个有趣的金属轴，并撰写了一篇相关论文发表在研究所网站上。这篇论文引起了宪章局工作人员的注意，触发了警报。",
    "characters_in_summary": [
        "陈一江",
        "副经"
    ],
    "pre_entity_info": "封余 | 曾是军方修理技师，因得罪上级成为逃兵，教导许乐制作电击棍并帮助其进入首都星圈研发部门，认为过度依赖机械不是好事。与许乐为非师徒关系，共同经营修理铺。\n许乐 | 普通少年，可能是十年前事件的当事人之一，与李维相识，拥有改造电击棍技能，参与抗议活动并杀死帮派首领。与鲍龙涛有冲突，利用电子设备反制对方。目前担忧鲍龙涛继续调查。与封余非师徒关系，共同经营修理铺。\n修理铺 | 封余经营的修理铺，许乐在此学习机修知识并为修理铺挣钱。\n草原 | 许乐与愤怒公牛战斗的地方，位于首都星圈之外的一个偏远星球。\n鲍龙涛 | 警察局副局长，试图调查许乐，被许乐利用电子设备反制。目前苏醒，意识到许乐背后的势力可能来自首都星，对自己的行为感到恐惧。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "联邦十七研究所的信息收发部门在回执单上签字，然后将这件包裹归类，放到了自动文件传输带上，伴随着机器的轻微响声，包裹麻木地通过墙壁夹层里的通道，进入了一个光线充足的办公室。\n一位部门副主任看到了桌旁的这件包裹，他好奇地推了推眼镜，看着上面那个陌生的地址，皱着眉头想了很久，才想起来这个有些熟悉的笔迹是一位远方的战友所写。\n“老鲍在那个鸟不拉屎的地方呆了十几年，只怕人也呆糊涂了。”副主任在心里这样想着，三个月前他收到了鲍副局长的电子信件，只不过如今早已经忘记了对方交托事情的认真。\n“警察局的证物怎么还用研究所来鉴定？从东林寄过来要花多少钱？这小子也不怕委员会审核的时候，说我们浪费纳税人的财富……”副主任有些头痛地摇了摇头，摁了一下办公桌上的传唤器。[阅读文字版，请上]",
            "summary": "联邦十七研究所的信息收发部门将一封来自远方战友的包裹分类并传送至一个光线充足的办公室。一位部门副主任看到包裹后，虽然觉得有些熟悉，但因忙碌和遗忘而并未立即处理。当他回想起战友的事务时，感到有些头痛，于是决定联系警察局处理证物鉴定事宜。",
            "characters_in_summary": [
                "联邦十七研究所",
                "信息收发部门",
                "办公室副主任",
                "警察局"
            ],
            "entity_info": "封余 | 曾是军方修理技师，因得罪上级成为逃兵，教导许乐制作电击棍并帮助其进入首都星圈研发部门，认为过度依赖机械不是好事。与许乐为非师徒关系，共同经营修理铺。\n许乐 | 普通少年，可能是十年前事件的当事人之一，与李维相识，拥有改造电击棍技能，参与抗议活动并杀死帮派首领。与鲍龙涛有冲突，利用电子设备反制对方。目前担忧鲍龙涛继续调查。与封余非师徒关系，共同经营修理铺。\n修理铺 | 封余经营的修理铺，许乐在此学习机修知识并为修理铺挣钱。\n草原 | 许乐与愤怒公牛战斗的地方，位于首都星圈之外的一个偏远星球。\n鲍龙涛 | 警察局副局长，试图调查许乐，被许乐利用电子设备反制。目前苏醒，意识到许乐背后的势力可能来自首都星，对自己的行为感到恐惧。"
        },
        {
            "id": 1,
            "content": "一名戴着银镜的研究人员走了进来，头发花白，看样子在十七研究所里呆了足够长的时间。这位中年研究人员讨好地看着副主任，问道：“主任，有什么事情？”\n“嗯……这里有一份东林警察总局发过来的证物，鉴定申请也在包裹里，你拿到实验室里去看看。”副主任随便说了一句。\n中年研究人员的眼光在公文邮件包裹上瞄了一眼，发现落款并不是东林警察总局而是河西州第二警察分局，心里顿时明了，按照州警察分局的级别，很难有资格申请到十七研究所的鉴定，看样子是副主任接受的私人请托，只不过对方既然走的是公务渠道，自然也不方便多问什么。\n“要鉴定哪些方面？”中年研究人员取下鼻梁上的眼镜，认真地看了一眼邮件包裹，请示道：“有时间限制吗？”\n“没有。”副主任挥了挥手，想起来了那封邮件里的内容，说道：“主要就是对比一下制作工艺，看看和特勤局或者军方有没有关系……东林那边的乡下人很担心这东西是从军方流出去的。”\n中年研究人员笑了笑，没说什么，转身出了屋。\n第二天，他回到了办公室，向主任汇报了昨天的鉴定结果：“核心材料里没有编码，应该不是从军方流出去的，但是制作工艺确实和军队有些关系，估计是百慕大那边做出来的仿制品。”\n“嗯。”主任问道：“没有什么古怪吧？”\n“没有。”\n就这样，鲍副局长不甘心之下的鉴定请求流程走完，在得到了十七研究所的正式回复之后，这位副局长依然无法确认那个夜晚里的身影究竟是不是联邦特工。\n而那根被鉴定完毕的金属电击棍，则和包裹外盒、鉴定申请报告一起被重新装包，放进了十七研究所地下无比巨大的贮物室中。它的历史使命似乎在这一刻便宣告终结，依照联邦证物相关条例，如果没有什么大的意外，它这一生便注定只能安静地呆在这个巨大阴森暗凉幽静的贮物库中，再也无法出去，直到被人渐渐遗忘。\n一天，两天。一个月，两个月。它孤单地注视着身周和它有相似命运的那些伙伴，不知要在这里呆多少年，好在联邦部门的条件不错，除尘做的极好，倒不担心会蒙上历史的尘埃，恼人的蛛网。\n时间的长河悄无声息向前走了两步，来到了宪历六十五年的春天，离这根电击棍来到首都星圈十七研究所过去了两年，有一只瘦削的手忽然将它重新拿了起来。\n陈一江，刚刚从国立上林大学毕业的学生，辛苦地通过了联邦招聘，进入了十七研究所，然后被打发到了贮物库进行管理。这位仍有激情的新晋人员，明显没有被陈腐的官僚气所侵蚀，依然保持了对事物的好奇心。",
            "summary": "一位中年研究员接受了副主任的委托，对一封来自河西州第二警察分局的鉴定申请进行研究。经过鉴定，他发现核心材料中没有编码，应该不是从军方流出的，但制作工艺与军队有关。鉴定结果表明那是百慕大那边做出来的仿制品。这根被鉴定完毕的金属电击棍被重新放入十七研究所的贮物室，似乎结束了它的历史使命。两年后，新晋员工陈一江被分配到贮物库管理，他对这些物品充满好奇。",
            "characters_in_summary": [
                "副主任",
                "研究员",
                "河西州第二警察分局",
                "十七研究所"
            ],
            "entity_info": "封余 | 曾是军方修理技师，因得罪上级成为逃兵，教导许乐制作电击棍并帮助其进入首都星圈研发部门，认为过度依赖机械不是好事。与许乐为非师徒关系，共同经营修理铺。\n许乐 | 普通少年，可能是十年前事件的当事人之一，与李维相识，拥有改造电击棍技能，参与抗议活动并杀死帮派首领。与鲍龙涛有冲突，利用电子设备反制对方。与封余非师徒关系，共同经营修理铺。\n鲍龙涛 | 警察局副局长，试图调查许乐，被许乐利用电子设备反制。目前苏醒，意识到许乐背后的势力可能来自首都星，对自己的行为感到恐惧。\n草原 | 许乐与愤怒公牛战斗的地方，位于首都星圈之外的一个偏远星球。\n联邦十七研究所 | 一个进行科学研究的机构，负责接收和处理各种包裹和文件。"
        },
        {
            "id": 2,
            "content": "他在这间贮物库里已经呆了四十天，正在进行证物的重新编册工作，然后他看到了那个透明的真空袋，以及袋子里面那根金属轴。\n“晶屏里居然能藏一根电击棍，有些意思。”陈一江笑了起来，然后开始做登记工作，只是登记完了之后，他却没有第一时间将证物放回原位，因为他在学校里特别喜欢自己动手做一些小东西，此时觉得这件证物很有趣，所以动了研究的兴趣。\n随着研究的深入，联邦机构对于证物进行再次的鉴定，是很正常的事情，只不过没有谁愿意做这种没有加班费的额外工作。\n三天后，眼睛里充满了乐趣的陈一江完成了一篇论文，并且将这篇论文登发在了研究所的网站上。论文的题目叫《证物编号：ＡＷ3278的结构特征》，很自然，这样枯燥的论文在瞬间便沉了底，没有引起任何注意。\n联邦行政首都一个特别安静的区域，有一个拥有联邦最高安全等级的部门。在这个部门的露台上，远远地可以看到首都中心管理委员会的大楼和总统的行政宫邸，然而那些穿着黑色西服，行色匆匆的工作人员们，从来没有谁会往那边投去羡慕的眼光。\n因为他们是宪章局的工作人员，担负着联邦社会最光荣的使命。\n在这栋建筑的核心区域，空旷的房间内，半空中一面两维信息显示光幕正在不停地闪动，人类文明最尖端的计算搜索能力，让光幕上面的画面以一种恐怖的速度闪过，没有人能够肉眼看清楚上面的内容，除了执行计算搜索的中央控制电脑自己。\n联邦社会里无数的数据流在这里被拣选分析，无论是各政党之间的斗争，还是**军的进攻势态，各式各样的信息峰拥而至。当然，如今最关键的情报在于西林区方面，谁也不知道帝国人会不会再次发动战争。\n忽然间，光幕上的画面变得缓慢了下来，停在了一幅图画上，画面上是一张截屏图，是一篇某位研究人员所写的小论文。然后光幕上出现了那件编号为ＡＷ3278的证物存放地点。\n警报开始在联邦社会最森严的宪章局里响起。",
            "summary": "陈一江在进行证物重新编册工作时，发现了一个有趣的金属轴。他对这个证物产生了研究兴趣，并在三天内完成了一篇关于其结构特征的论文并发表在研究所网站上。这篇枯燥的论文并未引起注意。后来，宪章局的工作人员在分析尖端计算搜索时，发现了这篇论文和证物存放地点的相关性，从而触发了警报。",
            "characters_in_summary": [
                "陈一江",
                "研究所网站",
                "宪章局"
            ],
            "entity_info": "封余 | 曾是军方修理技师，因得罪上级成为逃兵，教导许乐制作电击棍并帮助其进入首都星圈研发部门，认为过度依赖机械不是好事。与许乐为非师徒关系，共同经营修理铺。\n许乐 | 普通少年，可能是十年前事件的当事人之一，与李维相识，拥有改造电击棍技能，参与抗议活动并杀死帮派首领。与鲍龙涛有冲突，利用电子设备反制对方。与封余非师徒关系，共同经营修理铺。\n鲍龙涛 | 警察局副局长，试图调查许乐，被许乐利用电子设备反制。目前苏醒，意识到许乐背后的势力可能来自首都星，对自己的行为感到恐惧。\n草原 | 许乐与愤怒公牛战斗的地方，位于首都星圈之外的一个偏远星球。\n联邦十七研究所 | 一个进行科学研究的机构，负责接收和处理各种包裹和文件。"
        }
    ]
}