{
    "chapter_title": "第二百一十章  二爷与二嫂 ",
    "chapter_summary": "章节邹郁，一个美丽的红衣少女，向许乐请教关于进入联邦最高级研究机构的问题。许乐意识到邹郁并非废物，并开始讨论关于伦理委员会和蛋白质耐高温的问题。邹郁是一个冷漠的少女，而许乐则是一个看似普通的年轻人。两人在临海州相识，共同度过了一段时光。邹郁怀孕后，许乐决定照顾她。两人谈论过去的行为和对施清海的看法，一起面对生活中的麻烦。邹郁担心家人的影响，许乐承诺会陪伴在她身边。",
    "characters_in_summary": [
        "邹郁",
        "许乐",
        "临海州"
    ],
    "pre_entity_info": "邹郁 | 邹家的女儿，与许乐有过冲突，怀孕三个月，被许乐在首都特区的二号高速公路上跟踪其红莲花跑车。\n许乐 | 果壳机动公司全面人才计划候选者，与李维为朋友，与鲍龙涛有冲突，与莱克上校对抗，与施清海有对话互动，可能在邰之源的机甲攻击下存活下来，向邰之源表示感谢，与周玉为对手。与红衣女子可能有亲密关系。在首都特区的二号高速公路上跟踪邹郁的红莲花跑车，发现邹郁怀孕三个月。与邹郁有过冲突，与施清海有对话互动，受到邹侑的威胁。与沈与非教授有工作互动。\n临海州 | 一座城市，发生抗议活动，许乐等人在此活动\n首都特区 | 联邦的首都，政治经济中心，果壳机动公司所在地。在首都特区的二号高速公路上发生了许乐与邹郁的冲突，以及许乐与邰之源的对抗。\n果壳机动公司 | 许乐面试的公司，沈教授从中挑选人才。\n第一军事学院 | 周玉和安达就读的学校\n邰之源 | 邰家成员，与靳管家关系密切，可能是袭击许乐的机甲驾驶员，与许乐有敌对关系；对许乐表示关心，承诺尽力阻止帕布尔议员的选举成功。在首都特区的二号高速公路上驾驶机甲袭击许乐，后被许乐逃脱。与许乐有敌对关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "穿着红色吊带衫的邹郁，安安静静地坐在许乐的对面，认真地询问，在她看来，面前这个平凡里透着古怪的年轻人，既然能够进入联邦最高级的研究机构，自然在某些方面值得自己学习。\n许乐正在夹菜的手指微微一僵，这才想到对面少女的父亲是国防部副部长，将门虽然不见得都能产出虎女，但确实也很少会出产废物，至少这个问题看似荒谬，实际上却是很要紧的东西。\n“伦理委员会一直通不过，而且最关键的是……蛋白无法耐高温，而无论是机甲还是别的机械设备，能够承受高温是基本的条件。”前几天帮沈老教授整理某个资料时，许乐曾经看见过二十三宪历里，几个著名的生化混合体实验，在那场前后达四十年的宏大尝试中，无数次的失败，证明了这个想法永远不可能成为现实。\n他抬起头来，看着对面的红衣少女，或者此时应该说红衣女子，心里不知道同一瞬间闪过多少念头。",
            "summary": "邹郁，一位安静的红色吊带衫少女，正在向许乐请教关于进入联邦最高级研究机构的问题。许乐因想起她的父亲是一位国防部副部长，意识到她并非废物，并开始讨论关于伦理委员会和蛋白质耐高温的问题。许乐认为蛋白不耐高温是一个关键问题，因为机甲和其他机械设备需要承受高温。在讨论过程中，许乐心中闪过许多念头。",
            "characters_in_summary": [
                "邹郁",
                "许乐",
                "联邦最高级研究机构"
            ],
            "entity_info": "邹郁 | 邹家的女儿，与许乐有过冲突，怀孕三个月，被许乐在首都特区的二号高速公路上跟踪其红莲花跑车。\n许乐 | 果壳机动公司全面人才计划候选者，与李维为朋友，与鲍龙涛有冲突，与莱克上校对抗，与施清海有对话互动，可能在邰之源的机甲攻击下存活下来，向邰之源表示感谢，与周玉为对手。与红衣女子可能有亲密关系。在首都特区的二号高速公路上跟踪邹郁的红莲花跑车，发现邹郁怀孕三个月。与邹郁有过冲突，与施清海有对话互动，受到邹侑的威胁。与沈与非教授有工作互动。\n首都特区 | 联邦的首都，政治经济中心，果壳机动公司所在地。在首都特区的二号高速公路上发生了许乐与邹郁的冲突，以及许乐与邰之源的对抗。\n果壳机动公司 | 许乐面试的公司，沈教授从中挑选人才。\n第一军事学院 | 周玉和安达就读的学校\n邰之源 | 邰家成员，与靳管家关系密切，可能是袭击许乐的机甲驾驶员，与许乐有敌对关系；对许乐表示关心，承诺尽力阻止帕布尔议员的选举成功。在首都特区的二号高速公路上驾驶机甲袭击许乐，后被许乐逃脱。与许乐有敌对关系。"
        },
        {
            "id": 1,
            "content": "今天邹郁没有化妆，眉眼更显清秀，香肩露于两根细带之外，整个人慵懒之余，有的便只是平静，那种从骨子里渗透出来的平静。她拿着筷子夹着盘中的菜肴，动作无声而自然，无论是抬箸落腕，总是显得那样的文雅淑宁。\n许乐看着她。像两把飞刀一样的眉毛渐渐挑了起来，眼瞳里多了一些异色，这些天的相处，让他确认，这个未满二十岁的少女，并不像自己想像中那般难以相处。甚至可以说家教极好……\n说来也是，能够被邰夫人看中的儿媳妇儿，怎么可能是个只知撒泼的浓妆怨妇，许乐只是不明白，为什么在临海州看见地邹郁，却完全是另一个禀性，冷酷嚣张到了极点的恶心女人，他想来想去想不通，只好叹口气承认。女人果然是这个世界上最难捉摸的动物。\n从青山公园路口到今夜，已经过去了十几天，这十几天里邹郁便在许乐租的公寓里呆着。天天靠上网与电视来打发时间。也许是怀孕的关系，她总是显得那样的疲倦，而许乐也是一个沉默地人，加上实际上彼此都看对方不怎么高兴，所以这些天里，两个人并没有聊什么。\n被许光怔怔地看了这么久，邹郁当然知道，但是她没有一丝反应，只是规规矩矩地吃完了碗里的饭。喝完了许乐事先就替她调好的高能蛋白粉，又吃了一颗叶酸，才微笑着对许乐说道：“好看吗？”\n邹郁并不介意被人盯着看。天生美貌地她。自幼便是众人凝视地焦点。只不过以往在第三军区周边敢盯着她看地无良子弟。不是被打断了腿。便是被人扔进了寒冬地河流里。\n这些年地生活经历。让这个少女变成了一个用冷漠及冷酷来掩饰自己惘然地家伙。然而自从那天夜里。坐着那辆黑色汽车。跟着面前这个小眼睛地男生回到这间普通地公寓之后。邹郁忽然发现。如此平静地居家生活。原来也并不是太难过。\n只是这整件事情实在是很荒唐。邹郁时常在想。许乐究竟是个什么样地人。禀承兄弟义气。愿意捅自己几刀地无聊男人她见过。可是这么平静便接手一切。不怕任何麻烦和误会地男人。确实太少见了。许乐地眼睛虽小。时常眯着。就像这时候怔怔望着她时一般。奇怪地是这对小眼睛里却没有什么凉薄刻厉地感觉。也没有丝毫令人觉得不适地情绪。只是带着浅浅笑意。不尽诚恳。睹之可亲可信……\n但凡和许乐相处一段日子地人。都会喜欢上这个沉默地年轻人。不是指男女间那种。邹郁也不例外。所以好看吗这三个字说地便很有些令人不安。颇有深意。\n“好看。”许乐点点头。很诚恳地说道。\n不施脂粉地邹家大小姐。配好看两个字绰绰有余。她地眉眼五官本来就不适合浓妆。只适合淡淡抹之。再加上此时她眉宇间地宁静之意。愈发地漂亮。\n这个回答并不令邹郁意外，直问直答，再不直接的人也明白什么时候应该说直接话来掩饰。可眼下的问题就在于，她一直不明白面前这个看似普通的年轻人在掩饰什么，或者说的更深一点，她根本不知道对方有没有在掩饰。",
            "summary": "邹郁是一个天生美貌的少女，但过去的经历让她变得冷漠和冷酷。许乐是一个看似普通的年轻人，他的眼睛虽小，但没有任何凉薄刻厉的感觉。两人在临海州相识，许乐接手了邹郁的一切，他们在公寓里度过了十几天的时光。邹郁一直想知道许乐到底是一个什么样的人，但她并不知道许乐是否在掩饰什么。直到有一天，许乐看着她没有化妆的样子，真诚地说她很好看，这让邹郁感到疑惑。",
            "characters_in_summary": [
                "邹郁",
                "许乐",
                "临海州",
                "公寓"
            ],
            "entity_info": "邹郁 | 邹家的女儿，与许乐有过冲突，怀孕三个月，被许乐在首都特区的二号高速公路上跟踪其红莲花跑车。与许乐有过对话互动，询问关于机甲的问题。\n许乐 | 果壳机动公司全面人才计划候选者，与李维为朋友，与鲍龙涛有冲突，与莱克上校对抗，与施清海有对话互动，可能在邰之源的机甲攻击下存活下来，向邰之源表示感谢，与周玉为对手。与红衣女子可能有亲密关系。在首都特区的二号高速公路上跟踪邹郁的红莲花跑车，发现邹郁怀孕三个月。与邹郁有过冲突，与施清海有对话互动，受到邹侑的威胁。与沈与非教授有工作互动。\n临海州 | 一座城市，发生抗议活动，许乐等人在此活动\n首都特区 | 联邦的首都，政治经济中心，果壳机动公司所在地。在首都特区的二号高速公路上发生了许乐与邹郁的冲突，以及许乐与邰之源的对抗。\n果壳机动公司 | 许乐面试的公司，沈教授从中挑选人才。\n第一军事学院 | 周玉和安达就读的学校"
        },
        {
            "id": 2,
            "content": "青山公园路口，许乐一声招呼，撞翻辆车，她便跟着走了，在望都医院地林园外，许乐在车外抽了一根香烟，她在车内想了一根烟的功夫，没有下车，直接跟着他来了这间不起眼的公寓。\n邹郁自认是个脑子清楚的人，她愿意跟着许乐走，除了一些不能袒露于人前的心思之外，绝大部分程度上，还是因为腹中的那个小生命。\n无论是什么样性情的女子，在第一次孕育生命的时刻，都会屈服于本能，或者说是屈服于分泌的激素，伟大一些，便是有了母爱这种东西，于是她们都会多愁善感，心思敏感，生出母老虎一般不顾一切地狠劲儿。邹郁狠起来了，所以离家出走，洗去铅华，躲在这间公寓里准备生孩子。她也曾多愁善感过，所以在二号高速公路上看见许乐地黑色汽车，会哭的乌云摧城。而如今一切都暂时地稳定了下来，因为平静而愈发敏感的心思，便再也难以平伏。\n眼前这种局面，她有自己的理由，可对方呢？难道真的就是因为自己腹中的孩子是他兄弟的后代？\n邹郁小口喝着粘稠的蛋白粉，眉尖微微皱起，并没有刻意遮掩自己投往许乐地审慎目光。\n还是那句话，被所谓义气所限。基于一时热血冲动，两肋插刀常有，然而长时间温和守护，不厌麻烦，不动异心，实在少有。邹郁微微偏头。颇感兴趣地看着许乐，这些日子里，许乐在网上查了很多东西，照顾的格外细致，无论是做饭洗衣，都看不出丝毫勉强厌烦，看那作派，竟有准备一天找不到施清海，便要保她一天的意思。\n然而此时餐桌旁的男女二人都清楚。施清海要能光明正大地回来，谈何容易……是人都看过雷霆暴雨，但没谁能够亲眼看见过水滴石穿。后者明显更不容易。所以邹郁怀疑，邹郁不解，邹郁有些忧郁了。\n“我实在很难相信，如今的联邦里，还有像你这样的人。”邹郁没有说是那样地人，因为很难用词语表达清楚，大概就是与道德有关的正面评价。\n“男人的事情，你们女人不是很懂。”许乐说了一句不为女权主义者所喜的老话，笑着解释道：“兄弟的女人。在我眼里就不是女人，和兄弟有关的麻烦，那就不是麻烦。”\n这话不糙，这理也不糙，只是无论哪个时代里，信奉这些简单道理的人不少，真正能做到兄弟为先，不勾二嫂的男人却没几个。\n许乐并不清楚他现在正在做的事情，在某个时空里有位二爷在千里旅程中也做过类似地举动。以他的性格。做便是做，便是连这几句解释也不怎么愿意出口，只是看着邹郁的目光，他知道孕妇地敏感，不得不笑着解释了几句，哪怕是个很漂亮的、曾经有过节的、曾经很冷酷的少女孕妇，终究也是孕妇。\n孕妇的人权高于一切，这是简单的算术题，二比一大。",
            "summary": "邹郁因为怀孕和与许乐的关系而选择住在这里。许乐因为邹郁腹中的孩子是他兄弟的后代，所以愿意照顾她。邹郁对许乐的行为表示疑惑和不解，但她也承认许乐的善良和责任感。",
            "characters_in_summary": [
                "邹郁",
                "许乐",
                "这里"
            ],
            "entity_info": "邹郁 | 邹家的女儿，与许乐有过冲突，怀孕三个月，被许乐在首都特区的二号高速公路上跟踪其红莲花跑车。与许乐有过对话互动，询问关于机甲的问题。与红衣女子可能有亲密关系。在首都特区的二号高速公路上与许乐发生冲突。\n许乐 | 果壳机动公司全面人才计划候选者，与李维为朋友，与鲍龙涛有冲突，与莱克上校对抗，与施清海有对话互动，可能在邰之源的机甲攻击下存活下来，向邰之源表示感谢，与周玉为对手。与红衣女子可能有亲密关系。在首都特区的二号高速公路上跟踪邹郁的红莲花跑车，发现邹郁怀孕三个月。与邹郁有过冲突，与施清海有对话互动，受到邹侑的威胁。与沈与非教授有工作互动。\n临海州 | 一座城市，发生抗议活动，许乐等人在此活动\n首都特区 | 联邦的首都，政治经济中心，果壳机动公司所在地。在首都特区的二号高速公路上发生了许乐与邹郁的冲突，以及许乐与邰之源的对抗。\n果壳机动公司 | 许乐面试的公司，沈教授从中挑选人才。"
        },
        {
            "id": 3,
            "content": "邹郁不是个愚蠢的女人。虽然在前些年里。她曾经做过一些愚蠢的事情，但那是因为她想做。听到许乐的话。看着许乐地眼睛，她忽然笑了起来，柔声说道：“真不知道是那个姓施的流氓运气好，还是我的运气好。”\n话是这般淡淡调侃说着，邹郁的眼瞳里却涌出淡淡的敬畏之意，敬的是许乐所行，畏的也是许乐所行，此等人物，联邦少有，不知将来会成什么气候。\n许乐笑了笑，没有接这句话，很自然地起身准备去洗碗，这间简单公寓里的家务活，现在全部是他包了的。所以在研究所跟着老沈教授干活之余，竟没有太多地时间与精力，进入数据库去寻觅他想要的东西。\n“先别洗碗了，陪我出去走走，今天不要就在小区里散步了，我想去街上坐坐。”\n许乐迟疑了片刻，点了点头，这十几天邹郁表现的极为文静，没有给他惹任何麻烦，做足了孕妇的本分，连那些狐朋狗友也没有再联络。于情于理，于孕妇需要的适量运动和散心，他也必须陪她出去走走。\n这一对年轻男女顺着公寓下方的大青树，向着灯光较明的商业区缓缓走去，沉默很久之后，许乐才有些惭愧说道：“我是个不擅言辞的人，这些天估计你也是有些闷了，如果施公子在，想来你一定不会觉得这样无趣。”\n听到施清海的名字，邹郁地表情微微一变，马上回复了惯常在人前地冷漠模样，眼角余光里，却瞥见了小区门口几个黑暗中的人影，眉头便禁不住皱了起来。\n那几个人身材魁梧，看样子没有隐藏自己行迹地意思，却也没有上前来的意图。许乐打量了那边一眼，说道：“麻烦来了。”\n“这是很自然的事情，你又不可能带着我跑到大三角去。”邹郁将肩上披着的小马夹紧了紧，微嘲说道：“你如果真能瞒着我家里，让我把孩子生出来，那真是奇迹。”\n许乐不奇怪邹家会这么快发现邹郁的下落，毕竟堂堂国防部长，要在首都特区之内查个人，并不是很难办的事情。\n“你说过你不怕麻烦的。”邹郁的手缓缓抚摩着自己微微隆起的小腹，想着如果被家里人抓回去后，腹中孩子的悲惨可能，声音禁不住冰冷起来。\n“关键是你的态度。”许乐不再看那几个明显是军人的家伙，小心翼翼地扶着她的胳膊，迈过小区门口的金属轨槛，说道：",
            "summary": "邹郁和许乐谈论起过去的愚蠢行为和对施清海的看法。邹郁提议出门散步，许乐陪她前往商业区。在途中，他们遇到了一些麻烦，但许乐表示会面对并保护邹郁。邹郁担心家人找到她后会对孩子产生负面影响，许乐安慰她说只要她坚定立场，他会一直陪伴在她身边。",
            "characters_in_summary": [
                "邹郁",
                "许乐",
                "施清海",
                "商业区"
            ],
            "entity_info": "邹郁 | 邹家的女儿，与许乐有过冲突，怀孕三个月，被许乐在首都特区的二号高速公路上跟踪其红莲花跑车。与许乐有过对话互动，询问关于机甲的问题。与红衣女子可能有亲密关系。在首都特区的二号高速公路上与许乐发生冲突。\n许乐 | 果壳机动公司全面人才计划候选者，与李维为朋友，与鲍龙涛有冲突，与莱克上校对抗，与施清海有对话互动，可能在邰之源的机甲攻击下存活下来，向邰之源表示感谢，与周玉为对手。与红衣女子可能有亲密关系。在首都特区的二号高速公路上跟踪邹郁的红莲花跑车，发现邹郁怀孕三个月。与邹郁有过冲突，与施清海有对话互动，受到邹侑的威胁。与沈与非教授有工作互动。\n施清海 | 与红衣女子有密切关\n临海州 | 一座城市，发生抗议活动，许乐等人在此活动\n首都特区 | 联邦的首都，政治经济中心，果壳机动公司所在地。在首都特区的二号高速公路上发生了许乐与邹郁的冲突，以及许乐与邰之源的对抗。\n果壳机动公司 | 许乐面试的公司，沈教授从中挑选人才。"
        }
    ]
}