{
    "chapter_title": "第二百二十七章  宇宙没有道理这回事 ",
    "chapter_summary": "年轻机修师许乐加入了沈教授的实验室工作。起初，他对实验室的研究方向并不感兴趣，但在了解到联邦新一代机甲的问题后，他开始关注沈教授的研究。沈教授在临终前将实验室留给许乐。许乐向沈教授透露了研究所发生的不公事件，沈教授决定为他出庭作证。为了保护沈教授的研究成果，许乐决定继续完成电子喷流器的研发。在这个过程中，他和邹郁一起揭示了这项研究对未来战争的重要影响。尽管面临重重困难，许乐始终保持冷静，决心完成他的使命。",
    "characters_in_summary": [
        "许乐",
        "沈教授",
        "邹郁",
        "实验室"
    ],
    "pre_entity_info": "许乐 | 果壳机动公司全面人才计划候选者，朋友李维，敌人鲍龙涛，对抗莱克上校，与施清海有对话互动，可能在邰之源的机甲攻击下存活下来，向邰之源表示感谢，与周玉为对手。与红衣女子可能有亲密关系。在首都特区的二号高速公路上跟踪邹郁的红莲花跑车，发现邹郁怀孕三个月。与邹郁有过冲突，与施清海有对话互动，受到邹侑的威胁。与沈与非教授有工作互动。\n沈教授 | 果壳机动公司研究所教授，挑选许乐加入研究所。\n邹郁 | 邹家的女儿，怀孕三个月，与许乐有过冲突，被许乐在首都特区的二号高速公路上跟踪其红莲花跑车。与许乐有过对话互动，询问关于机甲的问题。与红衣女子可能有亲密关系。在首都特区的二号高速公路上与许乐发生冲突。\n实验室 | 进行微电流模拟发生器的实验场所\n沈与非 | 果壳研究所研究员，沈与非教授从沈教授挑选人才，与许乐有工作互动。\n办公室 | 用于工作和会议的场所，杨副部长在此自杀。\n果壳研究所 | 果壳机动公司的研究机构，加入新式机甲地研制工作",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“这些年，研究所，一院，科学院，陆续调了四十几名助理研究人员进入父亲的实验室，但没有一个人能够坚持三个月，因为所有人都知道，父亲研究的方向，没有任何前途。”\n沈教授用一种温和的眼光望着许乐，说道：“除了日常的工作之外，那些助理人员，甚至对父亲研究的量子可测动态根本不感兴趣。父亲临去前说过，这么多年来，就只有你曾经主动翻阅过他研究的那些东西。”\n许乐沉默地低下了头，心里生出了一丝愧疚之意，刚进实验室的时候，他和以前那些助理研究人员没有什么本质上的区别，只不过是因为习惯了被封余大叔压榨劳动力，所以他做起事情来更为主动和勤奋。\n至于沈老教授所研究的量子动态可测领域，许乐本来也没有任何兴趣，如果不是因为联邦最新一代机甲所遇到的问题，恰好与沈老教授的研究发生了重叠，他或许根本不会打开那根索引树。\n想到这点，许乐的脑海里闪过一道光芒，隐隐约约间，他似乎猜到了那些高级技术官僚，为什么会在沈老教授病逝后，如此急不可待地想要进入实验室，只是他还不能确认这一点。\n发现年轻的助理陷入了沉默。沈教授以为此人骤闻此讯，有些不好接受，微笑着说道：“我研究的是深层矿脉，和父亲研究地方向完全不同，那间实验室里的东西，他留给我也没有用。留给你，至少父亲孤单研究的十几年岁月，也算是有个交代。”\n许乐沉默了片刻之后。将今天早上研究所发生的事情告诉了对方，对方毕竟是沈老教授的儿子，不论是从法律上，还是从人情上来说，那些公司高级官僚的无理要求，他需要沈教授给出一个主意。\n“这件事情恐怕我也帮不上什么忙。”\n沈教授平静的眼瞳里升出一丝痛楚，他和他的父亲一样，全身心都放在研究工作中。父亲将实验室里地一切留给许乐，这位教授没有任何意见，但听说公司里的官僚，居然在父亲尸骨未寒之时，便要强行进入实验室，虽然不知道那些官员所图为何，可他依然感到了伤心与愤怒。\n“这里面是一些档案资料。有父亲当年地一些工作笔记。还有就是一些法律文书。我没有仔细看。但父亲当初与果壳研究所签订地协议应该也在里面。”\n沈教授递给许乐一块微储存器。认真地说道：“将来如果真地要闹上法庭。告诉我一声。我愿意为你出庭作证。”",
            "summary": "许乐进入沈教授的实验室工作，发现其他人对沈教授的研究方向不感兴趣。许乐原本也对这个领域没有兴趣，但因为联邦新一代机甲的问题，他开始关注沈教授的研究。沈教授的父亲在临终前留下实验室给许乐。许乐告诉沈教授关于研究所发生的事，沈教授感到愤怒并愿意为许乐出庭作证。",
            "characters_in_summary": [
                "许乐",
                "沈教授",
                "联邦"
            ],
            "entity_info": "许乐 | 果壳机动公司全面人才计划候选者，朋友李维，敌人鲍龙涛，对抗莱克上校，与施清海有对话互动，可能在邰之源的机甲攻击下存活下来，向邰之源表示感谢，与周玉为对手。与红衣女子可能有亲密关系。在首都特区的二号高速公路上跟踪邹郁的红莲花跑车，发现邹郁怀孕三个月。与邹郁有过冲突，与施清海有对话互动，受到邹侑的威胁。与沈与非教授有工作互动。\n沈教授 | 果壳机动公司研究所教授，挑选许乐加入研究所。\n联邦 | 国家名称，历史课本中描述的旧联邦时代，新联邦时代，七大家的存在影响联邦的政治和经济\n邹郁 | 邹家的女儿，怀孕三个月，与许乐有过冲突，被许乐在首都特区的二号高速公路上跟踪其红莲花跑车。与许乐有过对话互动，询问关于机甲的问题。与红衣女子可能有亲密关系。在首都特区的二号高速公路上与许乐发生冲突。\n沈与非 | 果壳研究所研究员，沈与非教授从沈教授挑选人才，与许乐有工作互动。\n办公室 | 用于工作和会议的场所，杨副部长在此自杀。\n果壳研究所 | 果壳机动公司的研究机构，加入新式机甲地研制工作"
        },
        {
            "id": 1,
            "content": "搞研究地人们。总还是比较天真一点。\n果壳公司代表地是整个联邦地意志。至少今天上午忽然出现地那几名高级官员。代表地是联邦里面一部分势力地意志。无论是沈教授还是许乐。在这股力量面前。都显得那般地渺小可怜。\n许乐相信。如果那些官员真地想进入沈老教授地实验室。会有无数地方法。而且能找到无数地理由。沈教授所说地出庭出证。只怕永远也不会变成现实。官员们根本不会让这件事情闹到法庭上。\n一杯白酒洒在了桌面前。这是东林大区地习俗。许乐微眯着眼。看着桌面上地酒水痕迹。想起了沈老教授那天说地话。\n“趁着我还没死，把这件事情做出来。”\n然而沈老教授就这样突然地去了。许乐的眼睛眯的越来越厉害，在医院里的那个猜想。渐渐在他的脑中浮现出来，而且越来越清晰，越来越真实。看来……某些部门的研究人员，大概在研制联邦新一代机甲的过程中，逐渐发现了沈老教授研究成果地重要性。\n除了联邦新一代机甲的研制之外，还有什么事情，能够让那些官员如此紧张，居然在沈老教授刚刚病逝的时候，就要强行进入实验室。\n下意识里从身边的纸袋里取出一块薄薄的小黄煎饼，许乐缓缓咀嚼着，给自己倒了一杯酒，酒水混着谷香，泛着辛辣而痛苦的滋味。他深深地吸了一口气，下定了决心，不管那些官员是怎么想的，也不管自己能不能保住实验室，但至少电子喷流器，必须在自己地手上成功。\n联邦新一代机甲上面，必须要写上沈老教授地名字。\n许乐是一个冷静平静的人，最近这些天，心情被新一代机甲所震动，那是因为他喜欢，那是因为这是他地人生理想，而且他需要通过在研制机甲上的成功，来帮助自己达成某种目地，除此之外，他心若磐石。\n然而斯人已逝，属于沈老教授的，便应该是沈老教授的，属于自己的，便是自己的。",
            "summary": "果壳公司的研究人员沈教授和许乐在面对联邦官员的压力下，为了保护沈教授的研究成果，许乐决定继续完成电子喷流器的研发。他认为沈教授的研究成果对于联邦新一代机甲的研制具有重要意义，因此他决心将沈教授的名字写在新一代机甲上。尽管面临诸多困难，许乐仍然保持冷静，决心完成他的使命。",
            "characters_in_summary": [
                "沈教授",
                "许乐",
                "联邦官员"
            ],
            "entity_info": "沈教授 | 果壳机动公司研究所教授，挑选许乐加入研究所。\n许乐 | 果壳机动公司全面人才计划候选者，朋友李维，敌人鲍龙涛，对抗莱克上校，与施清海有对话互动，可能在邰之源的机甲攻击下存活下来，向邰之源表示感谢，与周玉为对手。与红衣女子可能有亲密关系。在首都特区的二号高速公路上跟踪邹郁的红莲花跑车，发现邹郁怀孕三个月。与邹郁有过冲突，与施清海有对话互动，受到邹侑的威胁。与沈与非教授有工作互动。\n联邦 | 国家名称，历史课本中描述的旧联邦时代，新联邦时代，七大家的存在影响联邦的政治和经济\n邹郁 | 邹家的女儿，怀孕三个月，与许乐有过冲突，被许乐在首都特区的二号高速公路上跟踪其红莲花跑车。与许乐有过对话互动，询问关于机甲的问题。与红衣女子可能有亲密关系。在首都特区的二号高速公路上与许乐发生冲突。\n沈与非 | 果壳研究所研究员，沈与非教授从沈教授挑选人才，与许乐有工作互动。"
        },
        {
            "id": 2,
            "content": "对于东林石头一般的孤儿来说，没有人抢，东西可以共享，如果有人抢，那他就会抢的像个野兽崽子一般凶猛。\n“出了什么事儿？”邹郁蹙着眉尖，看着表情沉重的许乐，看着桌面上的酒水，看着对方因为辛辣而皱紧的眉头，知道今天这个平凡年轻人的身上，肯定发生了一些故事。\n“沈老教授病故了。”就算没有和许乐的聊天，邹郁也知道沈老教授是谁，联邦里健在的星云奖得主已经不多。她沉默了片刻之后，打开了电视。\n新闻上正在播放沈老教授去世的消息。这位远离联邦学术中心，渐渐被联邦公民们遗忘地老人家，在故去之后，终于惊动了麻木的人间，一瞬间，很多人想起了沈老教授当年为联邦做出的卓著贡献。\n许乐没有看新闻，他只是在脑海里细致地将自己的目的与过程罗列出来，分析哪里做的不对。哪里可以弥补。忽然间，他怔怔地看着沙发上的邹郁，看了很久很久。\n邹郁被他看的有些不适应，冷冷说道：“发什么神经？”\n“沈老教授最近正在帮助我研究一种东西，具体来说，这件东西，牵涉到联邦新一代机甲能否成功。”许乐又饮了一杯烈酒，眯着眼睛。将最近这些天发生地事情，向邹郁讲了一遍。\n邹郁越听越入神，眼睛亮了起来，身为国防部副部长的女儿，又不是一个真的不学无术的人，她当然清楚，许乐此时说的内容，对于联邦军方。甚至对于联邦与帝国之间的战争来说，有着怎样重要的意义。\n越重要的事情，牵扯地利益越多，引来的关注越多。邹郁沉默了很久之后，忽然开口说道：“既然果壳研究所对你们实验室如此重视，看来很多人已经明白了新式机甲的最后成功，离不开沈老教授研究的内容，问题是，现在我们不知道，那些人究竟知道多少。是他们的研究出现了难题，需要沈老实验室里资料，还是说，他们已经知道你们已经快要接近成功，想要直接抢夺果实。”\n这么多天的相处，邹郁已经很自然地将许乐和自己称为我们。\n许乐思考了一会儿之后，说道：“应该是前者。”\n“没有人能够保住实验室。”邹郁认真地看着他说道：“你是果壳的雇员。同时也是国防部直属的文职军人。无论是哪一种身份，你都只是一个小人物。”\n许乐静静地看着她。",
            "summary": "主人公许乐是一个普通的年轻人，他的导师沈老教授因病去世，留下一项关乎联邦新一代机甲研究的课题。许乐在与邹郁（国防部副部长的女儿）的交流中，逐渐揭示出这项研究的重要性以及对联邦和未来战争的影响。为了保护研究成果，他们必须面对来自各方的压力和争夺。",
            "characters_in_summary": [
                "许乐",
                "沈老教授",
                "邹郁",
                "国防部副部长"
            ],
            "entity_info": "许乐 | 果壳机动公司全面人才计划候选者，朋友李维，敌人鲍龙涛，对抗莱克上校，与施清海有对话互动，可能在邰之源的机甲攻击下存活下来，向邰之源表示感谢，与周玉为对手。与红衣女子可能有亲密关系。在首都特区的二号高速公路上跟踪邹郁的红莲花跑车，发现邹郁怀孕三个月。与邹郁有过冲突，与施清海有对话互动，受到邹侑的威胁。与沈与非教授有工作互动。\n邹郁 | 邹家的女儿，怀孕三个月，与许乐有过冲突，被许乐在首都特区的二号高速公路上跟踪其红莲花跑车。与许乐有过对话互动，询问关于机甲的问题。与红衣女子可能有亲密关系。在首都特区的二号高速公路上与许乐发生冲突。\n沈教授 | 果壳机动公司研究所教授，挑选许乐加入研究所，与沈与非教授有工作互动。\n联邦 | 国家名称，历史课本中描述的旧联邦时代，新联邦时代，七大家的存在影响联邦的政治和经济\n沈与非 | 果壳研究所研究员，沈与非教授从沈教授挑选人才，与许乐有工作互动。"
        },
        {
            "id": 3,
            "content": "“不用看我。我父亲确实是技术出身地军人，对果壳应该有一定影响力。但这件事情……牵扯的利益太大。”邹郁微垂眼帘，说道：“就算你请邰夫人出面帮忙，那些人也不可能放弃。”\n“你似乎猜到是什么大人物想抢沈老的东西。”\n邹郁迟疑了很久之后，轻声说道：“联邦科学院……林院长。”\n许乐皱紧了眉头，有些不敢相信自己的耳朵，在联邦一般公民心中，联邦科学院是无比崇高和圣洁的地方，而那位林院长的威信更是无比之高，当年许乐做机修师的时候，也十分崇拜那位一力承担了联邦机甲研制工作的专家。\n“林院长是有史以来最年轻的是星云奖得主，比沈老教授还要早十一年。”\n“但一直有个没有被证实的传闻，当年林院长和沈教授在同一个实验室里工作，林院长获得星云奖地成果……抄袭了沈教授的研究。”\n“科学院院长抄袭？人真的……可以无耻到这种地步？”许乐皱紧了眉头。\n邹郁抬起头来，平静说道：“只是传闻，谁也没有证据，也没有人敢提这个，联邦科学院院长的位置太敏感，太超然，无论是政客们还是军方，都不愿意得罪他。”\n“能够这么快，便从新式机甲研制中，发现量子动态可测的重要性，而且能够联想到已经快要被人遗忘的沈老教授，这个人的学术素养肯定极高，而且对沈老教授很熟悉，甚至……一直在暗中注视。”\n许乐低着头，认真地思考着，如果邹郁地猜测有几分正确，那么他不得不承认，联邦科学院院长，这样一位地位超然，深得联邦尊敬，学生遍布联邦各技术要害部门地大人物……如果真的想要抢夺沈老教授身后地研究果实，他根本没有任何办法。\n“你研究的新式机甲离成功还有多远？”邹郁认真地看着许乐地眼睛，她一直认为面前这个平凡的小眼男生，注定要成大器，但她真的没有想到，刚刚进入研究所不久，此人便要震惊整个联邦。\n“不远了。”\n“放弃实验室。”邹郁干脆利落说道，对于联邦上层里的黑暗，她比许乐这种出身平凡的家伙，更有直观的认知，“全力以赴把新式机甲做出来，只要事情做定，就算那边真是联邦科学院，你也不用再担心什么。”\n许乐知道她说的是比较实际的方法，但他不想放弃实验室，因为那是沈老教授晚年的智慧结晶。\n“虽然离成功不远，但我还需要实验室里的数据库，如果没有实验室，我什么都做不成。”\n“那就要想办法把数据库转移出来。”邹郁认真地看着他，“不要有任何奢望，我相信明天你一回研究所，便会被调走，而且这辈子，你都别想再靠近实验室一步。”\n要从戒备森严，三道扫描的果壳研究所里，将实验室里庞大数据库搬出来，是一件不可能完成的任务。许乐虽然相信邹郁这个未婚妈妈敏锐的判断，却没有往这个方面去想。\n只是第二天，当一队全副武装的宪兵命令他马上去人事部门报道时，他才明白自己必须按照邹郁的话去做。许乐沉默地看着面前的宪兵，第一次感觉到，在联邦旧有体制的面前，想要讲道理，是多么地困难。\n沈老教授认为宇宙里的一切都应该是讲道理的，所以他被人抄袭，被排挤，被遗忘在一个孤单的实验室里。",
            "summary": "许乐是一个年轻的机修师，他对联邦科学院林院长充满敬意。然而，一个未经证实的传闻称林院长曾抄袭了沈教授的科研成果。邹郁猜测，可能是林院长一直在暗中关注沈老的研究成果。面对可能的争夺和联邦科学院的压力，邹郁建议许乐放弃实验室，全力完成新式机甲研发。许乐不愿放弃实验室，因为那里面有沈老教授的智慧结晶。",
            "characters_in_summary": [
                "许乐",
                "林院长",
                "邹郁",
                "沈教授",
                "联邦科学院"
            ],
            "entity_info": "许乐 | 果壳机动公司全面人才计划候选者，朋友李维，敌人鲍龙涛，对抗莱克上校，与施清海有对话互动，可能在邰之源的机甲攻击下存活下来，向邰之源表示感谢，与周玉为对手。与红衣女子可能有亲密关系。在首都特区的二号高速公路上跟踪邹郁的红莲花跑车，发现邹郁怀孕三个月。与邹郁有过冲突，与施清海有对话互动，受到邹侑的威胁。与沈与非教授有工作互动。\n邹郁 | 邹家的女儿，怀孕三个月，与许乐有过冲突，被许乐在首都特区的二号高速公路上跟踪其红莲花跑车。与许乐有过对话互动，询问关于机甲的问题。与红衣女子可能有亲密关系。在首都特区的二号高速公路上与许乐发生冲突。\n沈教授 | 果壳机动公司研究所教授，挑选许乐加入研究所，与沈与非教授有工作互动。\n联邦科学院 | 联邦的科学研究机构，可能参与新式机甲的研究工作\n联邦 | 国家名称，历史课本中描述的旧联邦时代，新联邦时代，七大家的存在影响联邦的政治和经济\n沈与非 | 果壳研究所研究员，沈与非教授从沈教授挑选人才，与许乐有工作互动。"
        }
    ]
}