{
    "chapter_title": "第二百三十一章  虎山道的刀光（上） ",
    "chapter_summary": "许乐和邹郁调查联邦科学院院长的秘密，发现新一代机甲研制的背后涉及联邦七大家和总统竞选。在首都特区，许乐面临危险，有人企图阻止他获取实验室数据。朴志镐受雇于利修竹，计划让许乐卧床半年以不影响大人物的计划。许乐在山崖上观察下方发生的事，发现有人对他不利，他保持冷静并成功击败保镖。虽然战胜了对手，许乐意识到更大的挑战在前方。",
    "characters_in_summary": [
        "许乐",
        "邹郁",
        "联邦科学院院长",
        "利修竹",
        "朴志镐",
        "总统",
        "保镖",
        "联邦七大家"
    ],
    "pre_entity_info": "许乐 | 助理研究人员，沈教授的助手，与邹郁有过冲突，可能是邰之源的关系人，与邹应星关系密切\n邹郁 | 邹家的女儿，怀孕三个月，邹侑的母亲？与许乐有过冲突。\n朴志镐 | 第三军事学院王牌学生，军官气质与纨绔气息混合，与便服青年交谈，接受任务去获取研究所三部实验室的资料\n总统 | 联邦总统，安全顾问是杨副部长\n邰之源 | 邰家太子爷，可能与机甲攻击有关，与许乐有关系，与邹应星关系密切\n主任 | 果壳机动公司研究所三部主任官员，佩的是文职上校军衔，试图通过许乐的调动来讨好邹应星\n联邦科学院 | 联邦的科学研究机构，可能参与新式机甲的研究工作",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "那天夜里。邹郁直接点出联邦科学院院长的名字。那是一种出于直觉的猜测。而女人的直觉。尤其是怀孕女人的直觉。毫无疑问拥有一种很可怕的正确率。\n事涉联邦新一代机甲的研制工作。许乐能够想像联邦科学院为什么一定要抢过去。但此时的他。并不知道这件事情的幕后。还有联邦七大家这种层面的庞然大物参与。他更不知道。在更深一层的背景中。联邦新一代机甲的研制。与联邦的总统竞选紧密的联系在了一起而所有的这一切。都是出自那位麦德林议员的居中协调和设计。\n他甚至都不知道此时的首都特区。有些人准备用暴力手段对付他。危险正在向着他靠近。所有的一切。都只是为了不让他干扰到对方获取实验室里数据。\n黑色汽车平缓的行驶在望都宽阔的道路上。时有过于青翠多汁而肥嫩的青叶。轻轻的落了下来。落在了汽车的顶部。然后被倏的弹开。这些青叶并没有走到生命的尽头。反而是因为少在过于滋润了些。被上天妒嫉。\n夜色深沉。在山虎道的入口处。许乐的眼睛眯了起来。从车载雷达里感应到后方正有几辆汽车高速驶近。\n“把安全带系好。”\n他对身旁的邹郁轻声说道。今天是例行孕检的日子。他们刚刚从望都医院离开。后面快速逼近的车辆或许是路过的飙车族。或许是麻烦。但许乐首先需要担心的是邹郁的身体。",
            "summary": "邹郁猜测联邦科学院院长可能与新一代机甲研制有关。许乐了解到这个幕后还有联邦七大家的参与，以及与总统竞选的联系。他在首都特区面临危险，因为有人想阻止他获取实验室数据。夜晚开车时，许乐担心邹郁的安全，发现后方有车辆接近，他让邹郁系好安全带。",
            "characters_in_summary": [
                "邹郁",
                "许乐",
                "联邦科学院院长",
                "联邦七大家",
                "总统竞选",
                "首都特区"
            ],
            "entity_info": "邹郁 | 邹家的女儿，怀孕三个月，邹侑的母亲？与许乐有过冲突。\n许乐 | 助理研究人员，沈教授的助手，与邹郁有过冲突，可能是邰之源的关系人，与邹应星关系密切\n首都特区 | 联邦的一个行政区，二号高速公路位于首都特区\n邰之源 | 邰家太子爷，可能与机甲攻击有关，与许乐有关系，与邹应星关系密切\n朴志镐 | 第三军事学院王牌学生，军官气质与纨绔气息混合，与便服青年交谈，接受任务去获取研究所三部实验室的资料\n主任 | 果壳机动公司研究所三部主任官员，佩的是文职上校军衔，试图通过许乐的调动来讨好邹应星\n联邦科学院 | 联邦的科学研究机构，可能参与新式机甲的研究工作"
        },
        {
            "id": 1,
            "content": "在山虎道的上方。一辆不起眼的越野车。正安静的停在山崖边。车窗落了下来。一头金发的朴志镐。冷冷的看着山下道路上那辆黑色汽车。以及后方那些带着迷丽车灯流芒快速靠近的车辆。\n他用自己的渠道查过许乐。知道这个人确实是个没有背景。只是有些运气的家伙。所以他愈发觉的这个世界很不公平。以往这些年。一直被周玉隐隐压着一头。他可以接受。因为周玉是第一军事学院的王牌学生。然而这个叫许乐的人……算什么？凭什么他可以进入研究所。凭什么他可以把国防部副部长女儿的肚子搞大。凭什么他运气这么好。居然可以结识邰家那位太子爷？\n朴志镐是利家七少利孝通的朋友。今天夜里。却是在为利家大少爷利修竹办事。他是个聪明人。知道那位漂亮的像妖怪一样的利家大少爷。为什么会挑中自己。所以他做事情非常小心。\n今天晚上并不是想让许乐死。只是让对方躺在病床上半年。不要打扰到那些大人物们的计划。这个任务并不难完成。难的是朴志镐。并不想把自己暴露在对方的视线之中。虽然他不清楚许乐的背景究竟有多大。可他依然不想迎接那些本来就不关自己事的怒火。\n事实上这件事情确实也不需要他出面。他只是查到了许乐今天晚上的行程。然后通过一些途径。告诉了首都特区里那些嚣张而记仇的二世祖们。\n朴志镐还记的那天深夜。在青山公园路口。许乐曾经给那些公子哥和二世祖以怎样的羞辱。有了这样的机会。那些公子哥一定不会放过。",
            "summary": "朴志镐在山虎道上方的一辆越野车上等待许乐。他知道许乐是一个没有背景但运气不错的人，觉得世界不公平。朴志镐是为利家大少爷利修竹办事，今晚的目标是让许乐躺在病床上半年，不影响大人物的计划。他通过渠道告诉首都特区的二世祖们许乐的行程，让他们报复。",
            "characters_in_summary": [
                "朴志镐",
                "许乐",
                "利修竹",
                "首都特区"
            ],
            "entity_info": "朴志镐 | 第三军事学院王牌学生，军官气质与纨绔气息混合，与便服青年交谈，接受任务去获取研究所三部实验室的资料\n许乐 | 助理研究人员，沈教授的助手，与邹郁有过冲突，可能是邰之源的关系人，与邹应星关系密切\n首都特区 | 联邦的一个行政区，二号高速公路位于首都特区\n邹郁 | 邹家的女儿，怀孕三个月，邹侑的母亲，与许乐有过冲突。\n邰之源 | 邰家太子爷，可能与机甲攻击有关，与许乐有关系，与邹应星关系密切\n主任 | 果壳机动公司研究所三部主任官员，佩的是文职上校军衔，试图通过许乐的调动来讨好邹应星"
        },
        {
            "id": 2,
            "content": "他只需要平静的在山崖上看着这一幕的发生。确认许乐不会死。只会残。如果有什么意外发生。他可以在第一时间内进行补救。\n查觉到后方有危险逼近。许乐的脸上表情依然没有一丝变化。邹郁系好了安全带之后。微微皱眉看着他。不明白他为什么能如此平静。\n黑色汽车没有加速。反而缓缓的减速。最后在虎山道的入口处停了下来。许乐仔细的看着车控电脑光屏上那些光点的显示。抬起头来看了一眼。似乎想要通过车顶看到山上的某些事物。\n伴随着一阵刺耳的刹车时。还有微微焦糊的味道。后方急速驶来的五六辆高级跑车。猛然停止。将黑色汽车围了起来。车里的那些人们。明显没有想到。许乐没有催动油门离开。反而是停了下来。就像是在等他们一样。\n许乐打开了车门。走了下来。顺手将黑色汽车的门锁全部锁死。邹郁看着那些从名贵跑车里走下来的年轻人们。心情不禁寒冷了几分。因为她很清楚。那些人今天是来报仇的。不止从对方的表情上看的出来。更是因为他们今天都带着自己的保镖。\n在联邦的世界里。有钱便有一切。这些公子哥不论家庭里的背景如何。身旁的保镖都是些非常厉害的人物。\n“看来今天运气不错。居然能逮着你。”一个面容阴鹜的年轻人。手里拿着一根高尔夫铁棍。向着许乐走了过来。只是走到约有五六米的距离。他便停步不前。用一种看着死人般的冷漠口吻说道：“放心。我们有分寸。顶多让你断一条腿。”\n十几个人将许乐围了起来。很明显走在最前方的那些悍勇汉子。都是些保镖。许乐眯着眼睛看着四周的人群。感觉到那些保镖的能力。同时心中也生出一丝疑惑。这些人明显不是撞着自己。而是有备而来。问题是自己与对方没有什么深仇大恨。是谁会刻意盯着自己？\n许乐的沉默在这些人的眼中显的有些怪异。领头那名年轻人。沉着脸说道：“不用废话了。把他的两根脚筋挑断。看他以后还怎么踩油门。”\n许乐本来已经忘记了这些人长什么模样。但听到这句话。才想起来。这个年轻人正是那天夜里。被自己撞到泄洪沟里的白色跑车的主人。",
            "summary": "许乐在一个山崖上观察着下面发生的事情，当发现有人对他不利时，他保持冷静并停车等待敌人。原来这些人是被他前一天撞到的车主请来报仇的，他们打算挑断许乐的脚筋。",
            "characters_in_summary": [
                "许乐",
                "山崖",
                "车主"
            ],
            "entity_info": "许乐 | 助理研究人员，沈教授的助手，与邹郁有过冲突，可能是邰之源的关系人，与邹应星关系密切\n朴志镐 | 第三军事学院王牌学生，军官气质与纨绔气息混合，与便服青年交谈，接受任务去获取研究所三部实验室的资料\n邹郁 | 邹家的女儿，怀孕三个月，邹侑的母亲，与许乐有过冲突。\n邰之源 | 邰家太子爷，可能与机甲攻击有关，与许乐有关系，与邹应星关系密切\n主任 | 果壳机动公司研究所三部主任官员，佩的是文职上校军衔，试图通过许乐的调动来讨好邹应星"
        },
        {
            "id": 3,
            "content": "一个保镖缓缓从腰间抽出了一把刀。刀色在夜色中寒冷如水。却透着股淡淡的血腥味道。看来平时也经常见血。\n许乐眯了眯眼。他知道手无寸铁的自己。在对方的眼中。就像是一只待宰的羔羊。这些公子哥的身份。他一直没有弄清楚。也不想弄清楚。但看对方今天带的这些人。确实是些专业人士。尤其是那一把刀……七把刀。上面寒芒丝毫不闪。却有些闪寒了他的心。\n联邦严格管制枪械。除了邹家兄妹这种军方背景深厚无比的人物之外。没有谁敢随意搬出一把冲锋枪来扫射。即便是邹家兄妹。在首都特区这种的方。也要小意谨慎的多。\n争执杀人。不论是江湖还是庙堂。总是需要趁手的家伙。而毫无疑问。此时许乐面对着的这七把刀。就是惯做挑人脚筋之类的残酷事物。\n没有人是神仙。李疯子号称打遍军中无敌手。那也只是在单挑的状况下。如果李疯子面对着几十把明晃晃、寒沁沁的刀。只怕也会马上转身就走。不过以那人的凶名。大概也没有谁敢追他。\n许乐面对的只有七把刀。而且他也没有足以震慑敌人的凶名。所以他没有逃。他已经感觉到。有些人。有些势力已经盯住了自己。这时候逃没有任何意义。\n嗖。\n一把刀冲着许乐的面门劈了下来。毫无花俏。有的只是浸淫多年的狠辣与熟练。\n刀光一闪的同时。许乐已经动了。他知道今天晚上的凶险。所以没有任何留手。那双蹬在水泥路面上的军靴底部。就像是急刹车时那般。与的面强烈的磨擦。为他提供了强大的速度支持。\n咔的一声脆响。刀还没有劈下。许乐便已经欺近了那名保镖的怀内。一拳击中了那人的腋窝。像一根铁棍般横在身前的右小臂。则是实实在在的打中了那人的咽喉。\n那声脆响。正是咽喉软骨断裂的声音。",
            "summary": "保镖从腰间抽出一把冰冷的刀，透露出一股血腥味道。许乐意识到自己的处境危险，面对带着七把刀的专业人士，他决定勇敢地面对。尽管面临巨大的压力，许乐仍然成功地击败了一名保镖，展现出了他的勇气和实力。然而，他也意识到有些人和势力已经开始关注他，这让他明白，接下来的挑战将更加严峻。",
            "characters_in_summary": [
                "保镖",
                "许乐"
            ],
            "entity_info": "许乐 | 助理研究人员，沈教授的助手，与邹郁有过冲突，可能是邰之源的关系人，与邹应星关系密切；在面对敌人围攻时保持冷静，表现出超出常人的心理素质\n邹郁 | 邹家的女儿，怀孕三个月，邹侑的母亲，与许乐有过冲突；面对敌人的威胁，表现出担忧和紧张\n邰之源 | 邰家太子爷，可能与机甲攻击有关，与许乐有关系，与邹应星关系密切；可能与许乐面临的敌人有关\n主任 | 果壳机动公司研究所三部主任官员，佩的是文职上校军衔，试图通过许乐的调动来讨好邹应星；可能在所涉及的权力斗争中扮演一定角色\n山崖 | 许乐观察研究所三部实验室的地点，地势险峻"
        },
        {
            "id": 4,
            "content": "那名保镖哼都没有哼一声。身体便像是被抽离了骨头般。软软的向着的面上瘫倒。手中的那把寒刀早已脱离了虎口。向着的面落去。\n四周围观的那些公子哥们脸色瞬间变的苍白。他们根本不知道今天要收拾的这个小子竟是如此棘手。\n刀还在空中下落。许乐反手紧紧握着了刀把。他的一双脚依然沉稳的踩在水泥的面上。没有一丝颤抖。只有根站扎实了。习自封余大叔的那十个动作。才能发挥诡狠的劲意。\n许乐相信自己的拳头。但刀总比拳头硬。所以他反手紧握住了刀把。将头一低。便向着剩下的六把刀所构成的雪光里冲了过去。\n嗤啦。刀锋划破衣裳。割断血肉筋络。迸出血水！\n许乐双足沉稳踩在的面。上半身却像是风中的柳枝一般。胡乱晃着。摇摆着。将那些已经深植于脑海中的近身战技姿式。发挥到了极致。在刀光中。险之又险的躲避。突进。\n他有一双擅于捕捉一切痕迹的双眼。他的体内有联邦最强横的力量。他有最狠劲的手法。\n唰唰唰唰。刀光斩碎了夜色。不过是须臾之间的事儿。寒刀破风声便嘎然停止。在这个过程里。许乐紧握着的刀。竟没有和那六把刀发生一次碰触。\n七名用刀的保镖全部倒在了血泊之中。有的喉骨断了。有的大腿上被狠狠的劈了一刀。更多的是胸腹上出现了一道凄惨的刀\n这些保镖有的用的是长战刀。有的用的是极为阴狠的军刺。此时都零乱的落在的面。",
            "summary": "保镖在试图制服许乐时，意外地发现他实力惊人，难以对付。许乐在危急时刻，反手抓住了一把落下的刀，利用学到的格斗技巧，成功地躲过了其他保镖的攻击，击败了他们。",
            "characters_in_summary": [
                "保镖",
                "许乐",
                "无明确"
            ],
            "entity_info": "许乐 | 助理研究人员，沈教授的助手，与邹郁有过冲突，可能是邰之源的关系人，与邹应星关系密切；在面对敌人围攻时保持冷静，表现出超出常人的心理素质\n邹郁 | 邹家的女儿，怀孕三个月，邹侑的母亲，与许乐有过冲突；面对敌人的威胁，表现出担忧和紧张\n邰之源 | 邰家太子爷，可能与机甲攻击有关，与许乐有关系，与邹应星关系密切；可能与许乐面临的敌人有关\n主任 | 果壳机动公司研究所三部主任官员，佩的是文职上校军衔，试图通过许乐的调动来讨好邹应星；可能在所涉及的权力斗争中扮演一定角色\n山崖 | 许乐观察研究所三部实验室的地点，地势险峻"
        }
    ]
}