{
    "chapter_title": "第二百四十九章 数万年的光辉照耀下。联邦的刑事案件发生率并不算高。尤其是这种恶性案件更是不多。更何况嫌疑者和受害人。都是联邦果壳机动公司的年轻军官。这个案子在那些记者的笔下。有太多的文章可做。",
    "chapter_summary": "我们跟随许乐和沈离的故事，了解了果壳机动公司研究所被破坏的事件及其影响。联邦科学院将涉及新一代机甲研制的关键数据转移至其数据库，尽管没有直接证据。罗秘书与某人的通话以及在联邦科学院高幅粒子实验室外的观察，揭示了实验室内部的压力和对未来机甲研究的期待。同时，故事引入了邰家和其夫人这个角色，展示了她在首都郊区庄园的权力和地位。许乐在探访莫愁山时意外发现了这个庄园，并与邰家的司机王师傅相识。邰家在当地的悠久历史和地位进一步丰富了故事的背景。",
    "characters_in_summary": [
        "许乐",
        "沈离",
        "果壳机动公司研究所",
        "联邦科学院",
        "罗秘书",
        "高幅粒子实验室",
        "邰家",
        "夫人",
        "王师傅"
    ],
    "pre_entity_info": "许乐 | 联邦军队少尉，果壳机动公司员工，封余的徒弟；涉嫌破坏联邦新一代机甲研制场所实验室，被关押在军事监狱，现为谋杀嫌疑犯；与邹郁曾是情侣关系，与徐松子是法律支援关系\n果壳机动公司研究所 | 进行机甲研究和开发的地方，掌握联邦尖端科技的研究机构\n联邦科学院 | 沈教授和许乐工作的地方，是联邦的科研机构。\n邰家 | 与邹应星关系密切的家族\n萧文静 | 地检署工作人员，对非法行为表示担忧；与许乐案件有关联，可能参与了对许乐的调查和审讯\n徐松子 | 第一军事学院法律系毕业，国防部内务处法律署优秀职员，被临时抽调到军事监狱为许乐提供法律支援，现在可能继续为许乐在地检署提供法律支援\n邹郁 | 许乐的前女友，邹应星的女儿\n虎山道 | 许乐与邹郁驾车经过的道路，可能是前往临海体育馆的方向",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "与这个案件相类似。知道果壳机动公司研究所实验室被某人拿斧子砸烂一事的人不少。对于联邦来说。那些可能影响到新一代机甲研制的数据。明显要比一个刚刚进入联邦军方的军官要重要的多。\n但事涉联邦机密。没有新闻媒体会触及这一条红线。\n昨天上午。被许乐砸的稀烂的实验室。已经被宪兵完全封存。紧接着里面的核心数据全部做了转移。联邦科学院获的中央数据库的权限并不是一件难事。\n在表面上那些数据依然安静的存在于果壳研究所的某一个偏僻房间中。但许乐以及牵涉到这件事情里的很多人。都非常清楚。联邦科学院里的那些人们。已经将那些数据拿到了手中。\n可惜谁也没有证据去指证联邦科学院的行为。就像是的检署没有证据指证许乐杀人。又像很多年前联邦科学院林院长抄袭沈老教授的研究成果一般。\n自由公平的联邦。果然还只是一句口号啊……\n联邦科学院技术学部高幅粒子实验室门外。罗秘书正在与某人通电话。他的脸上保持着微笑。回答着对方的感谢。眼角的余光却放在实验室内。\n电话挂断之后。罗秘书并没有急着走进实验室。汇报这一个重要的电话。而是安静的站在门旁。看着实验室里那些表情紧张的教授和研究人员们。",
            "summary": "果壳机动公司研究所实验室被许乐破坏，涉及到可能影响新一代机甲研制的数据。尽管没有新闻媒体报道，但联邦科学院已将数据转移至其数据库。虽然没有证据指证联邦科学院的行为，但许乐和相关人员知道数据已落入联邦科学院手中。联邦科学院技术学部高幅粒子实验室门外，罗秘书在与某人通电话后，看着实验室里紧张的研究人员们。",
            "characters_in_summary": [
                "许乐",
                "果壳机动公司研究所实验室工作人员",
                "罗秘书",
                "联邦科学院"
            ],
            "entity_info": "许乐 | 联邦军队少尉，果壳机动公司员工，封余的徒弟；涉嫌破坏联邦新一代机甲研制场所实验室，被关押在军事监狱，现为谋杀嫌疑犯；与邹郁曾是情侣关系，与徐松子是法律支援关系\n联邦科学院 | 沈教授和许乐工作的地方，是联邦的科研机构。\n萧文静 | 地检署工作人员，对非法行为表示担忧；与许乐案件有关联，可能参与了对许乐的调查和审讯\n徐松子 | 第一军事学院法律系毕业，国防部内务处法律署优秀职员，被临时抽调到军事监狱为许乐提供法律支援，现在可能继续为许乐在地检署提供法律支援\n邹郁 | 许乐的前女友，邹应星的女儿\n虎山道 | 许乐与邹郁驾车经过的道路，可能是前往临海体育馆的方向"
        },
        {
            "id": 1,
            "content": "技术学部高幅粒子实验室。是林院长当年力排众议。向联邦管理委员会申请了专项巨额资金。才建立起来的大型实验室。这间实验室的部门主任到下面的研究人员。都非常优秀而且……能干。\n罗秘书隔着滤光玻璃。看着实验室三区里的人群。人群正中央。林院长正在严肃的训斥着什么。他清楚。果壳机动公司研究所里的那些数据。眼下已经被悄无声息的转移到了这里。凭借联邦科学院强大的研发能力。想必用不了多长时间。联邦新一代机甲的关键问题便会被攻克。而联邦科学院以及主持此项研究的林院长。将再一次迎来全体联邦公民的赞誉与崇敬。\n至于真正做出这些东西的沈老教授和那个年轻助理研究人员？一个已经死了。一个已经被边缘化了。只要最后的结果出来。谁还会记的过程？\n而且那边也已经保证过。绝对不会让那个年轻少尉胡乱说话。罗秘书微微皱眉。只是有些不明白。那边明明知道联邦科学院的研究一旦成功。林院长便会亲自出马。替罗斯州长及麦德林议员的竞选摇旗呐喊。为什么那边却好像并不在意？\n实验室里的嘈乱已经告一段落。那位联邦学界的领袖人物林院长。表情严肃的从里面走了出来。\n罗秘书跟在他的身后。低声说道：“沈秘书打电话过来专程表示了感谢。”\n“沈秘书？夫人以前身边的秘书不是姓靳的吗？”林院长皱着眉头问道。\n“新换的年轻秘书。据说很的夫人赏识。”\n首都三林联合银行总部大楼顶层。吕秘书安静的走到利修竹的身边。轻声说道：“许乐已经被放了出来。沈秘书刚才专程致电表示了感谢。”\n利修竹静静的望着玻璃外的街景。很久没有说话。他并不介意将那个叫许乐的年轻少尉送到监狱里关一辈子。哪怕那个年轻人似乎与国防部邹副部长有些奇怪的关系。然而今天不的不放手。这种境况让他的心情并不是太好。\n他可以看不起那个只知道玩弄神秘的邰家太子爷。但他必须尊重邰家那位夫人。就算他的骨子里的骄傲。让他在接到沈大秘书那个电话之后。依然不愿意放手。可是父亲从远方打来的电话。熄灭了他所有挑战对方的勇气。\n“太子爷的朋友？”利修竹笑了起来。那张英俊的面容微显冷漠。“连沈大秘书都承认了这个关系。这种面子不的不给。看来还是低估了那个叫许乐的家伙。”",
            "summary": "林院长领导的联邦科学院技术学部高幅粒子实验室，通过申请专项巨额资金建立起来。实验室的人员非常优秀且能干。实验室三区里，林院长正在训斥研究人员，因为果壳机动公司研究所的数据已被转移到实验室。一旦联邦新一代机甲的关键问题被攻克，联邦科学院和林院长将再次赢得赞誉。然而，真正做出这些成果的沈老教授和年轻助理研究人员已不在重要地位，他们的牺牲被忽视。罗秘书对此感到疑惑，不明白为何邰家夫人并不在意联邦科学院的成功对罗斯州长和麦德林议员竞选的影响。",
            "characters_in_summary": [
                "林院长",
                "沈老教授",
                "年轻助理研究人员",
                "罗秘书",
                "邰家夫人",
                "联邦科学院",
                "联邦科学院技术学部",
                "高幅粒子实验室",
                "实验室三区",
                "果壳机动公司研究所",
                "联邦新一代机甲",
                "技术学部",
                "罗斯州长",
                "麦德林议员"
            ],
            "entity_info": "沈老教授 | 果壳研究所的研究员，可能在果壳研究所的三部工作。他的实验室被怀疑存放了违法的研究成果，与许乐的关系未知\n罗秘书 | 联邦科学院技术学部的秘书\n联邦科学院 | 联邦的科研机构，许乐和沈教授工作的地方\n高幅粒子实验室 | 联邦科学院内的实验室，研究高幅粒子的场所\n果壳机动公司研究所 | 进行机甲研究和开发的地方，掌握联邦尖端科技的研究机构\n麦德林议员 | 联邦政坛人物，环山四州的和平进程支持者，与小萌服务有关联，与张小萌有关联。在首都特区的小萌服务公司参与政治活动。\n许乐 | 联邦军队少尉，果壳机动公司员工，封余的徒弟；涉嫌破坏联邦新一代机甲研制场所实验室，被关押在军事监狱，现为谋杀嫌疑犯；与邹郁曾是情侣关系，与徐松子是法律支援关系\n沈教授 | 联邦科学院研究员，许乐的上级\n邹郁 | 邹应星的女儿，许乐的前女友"
        },
        {
            "id": 2,
            "content": "莫愁山是首都郊区景致最为幽美的一处山林。\n这一片青山静园原本是皇族的园林。在第三宪历的时候。被联邦政府划归为全民所有的国家公园。大区人口繁多。联邦用电子围墙圈出去的野生动物保护区面积便显的小了许多。但依然占了莫愁山半片山簏。几处一割。真正空闲下来的清静的并不多。而往来于此山的游客们。也只留意山水之间的清美。却早已淡忘了久远过去此处山园的淡淡皇气。\n就在莫愁山的最深处。却有一大片山林被隐于草丛崖壁间的护栏圈了起来。游客们看不到里面的景致。只以为是防止山路危险所设的障碍。却不知道里面有上千亩的山林。都属于联邦里一个久远而神秘的姓氏。\n黑色汽车平稳的沿着山路开到了尽头。一扇并不显眼的铁门拦在了前方。越过铁门。隐约可以看到野峰深处。流水尽头。似乎有几幢小楼错落有致的依林而建。说不出的清幽美妙。\n许乐推开车门。站在铁门之前。眯着眼睛看着远方那几幢小楼。莫愁山离首都极近。这个隐在山中的庄园。却有这么大的面积。加上他读的书多。尤其是在知道邰之源的身世之后。恶补了一下联邦历史。知道此山原本是皇家园林。以邰家在联邦里的的位与历史来源。住在山中。倒有些理所当然的感觉。\n铁门缓缓开启。一位三十岁左右。在深春里穿着一件深色正装的男子。微笑着迎了出来。此人先对许乐点头示意。然后又对黑色汽车里的司机说了几句话。\n许乐微感吃惊。面前这个男人他认识。却没有想到对方居然会出现在此的。\n“王师傅是夫人专用的司机。已经为邰家服务了很多年。”那个男人微笑着望着许乐说道：“夫人很少会用自己的专用汽车接人。我想除了总统阁下和军神之外。应该没有几个人能够拥有这种待遇。”",
            "summary": "位于首都郊区的美丽山林曾是皇族园林，后来成为全民所有的国家公园。在深山中，有一个神秘庄园属于一个久远而神秘的姓氏，邰家。许乐在探访莫愁山时，意外地发现这个庄园并遇到了邰家的司机王师傅。许乐了解到邰家在此地有着悠久的历史和地位。",
            "characters_in_summary": [
                "邰家",
                "王师傅"
            ],
            "entity_info": "邰家 | 与邹应星关系密切的家族\n沈老教授 | 果壳研究所的研究员，可能与许乐有合作关系/师徒关系（待确认）\n罗秘书 | 联邦科学院技术学部的秘书，与沈教授可能有联系\n联邦科学院 | 联邦的科研机构，许乐和沈教授工作的地方\n高幅粒子实验室 | 联邦科学院内的实验室，研究高幅粒子的场所\n果壳机动公司研究所 | 进行机甲研究和开发的地方，掌握联邦尖端科技的研究机构"
        },
        {
            "id": 3,
            "content": "这种不着痕迹的表达。配上此人礼貌又微有距离感的笑容。让人并不反感。许乐笑着看着他。说道：“沈离？”\n当在临海州黑鹰保安公司基的里一面之缘。他却是轻而易举的认出了这位沈秘书。\n“我现在是夫人的秘书。”沈离笑着说道。\n黑鹰保安公司是联邦三大保安公司之一。以沈离的年龄。这么快做到黑鹰的高层主管。当日在邰之源的授意下。全权指挥了临海州行动。已经是非常了不起的人物。然而半年不到。对方居然便成为了邰夫人的秘书。许乐不禁有些惊默。\n虽然说邰之源已经度过了**礼。而且这个**礼还是在他的帮助下成功。但许乐非常清楚。联邦七大家之邰家。真正的权力还是在那位高高在上的夫人手中。\n邰夫人的秘书。放到联邦的舞台上。足以与一位州长平等对话。这比起黑鹰保安公司高级主管。毫无疑问是进了一大步。\n“邰夫人在等我们。”一辆自行电动车缓缓的来到了二人的身边。沈秘书微笑着解释道：“夫人不喜欢汽油天然气液氢调剂……一应化工产品的味道。所以园内全部用的是电动车。”\n许乐点了点头。没有多说什么。跟着这位沈大秘书上了电动车。山水尽处错落有致的小楼。看似极远。实则极近。电动车并没有用多长时间。便把他们带到了小幢小楼前。\n小楼右侧是一道长长的雨廊。廊架上爬满了绿色的长藤。新叶如玉。黄花初绽。眼光透过这道长廊。隐约能见不远处一道小型堤坝。莫愁后山的山溪。不知多少年前就被这道堤坝拦住。生生的漫起了山间的一片小平湖。\n小楼便在山林下。清湖畔。\n顺着石阶向着幽深的院落里走去。许乐微低着头。耳朵却听着山风穿林。湖波起动的声音。并不意外的感觉到了四周的林的里。隐着很多人。用眼睛看不到任何邰家的安全人员。但能听到。能感觉。他那双像飞刀一样的直眉轻轻的翘了翘。\n注意到他的倾听。沈秘书的脚步微微一缓。马上又回复了寻常。他的唇角缓缓释出一个笑容。对许乐的细心和能力感到了一丝诧异。二人走到院落深处小楼的二层露台外。便很自然的停住了脚步。\n许乐深深的吸了一口气。让自己的表情尽可能的平静温和一些。他就算真是一块石头。可是知道自己马上便要见到邰夫人这样的大人物。依然难免有些紧张。\n露台上有一具阳伞。伞下有一方白色的小桌。几盘糕点。一壶清茶。两个女人。",
            "summary": "许乐和沈离的相遇，以及他们被邀请到邰夫人处。许乐在沈离的带领下，来到了邰夫人的住所。这里环境优美，全部使用电动车，且四周布满了隐藏的安全人员。许乐在见到邰夫人时，表现出了紧张和尊重。",
            "characters_in_summary": [
                "许乐",
                "沈离",
                "邰夫人",
                "邰夫人的住所"
            ],
            "entity_info": "许乐 | 联邦军队少尉，果壳机动公司员工，封余的徒弟；涉嫌破坏联邦新一代机甲研制场所实验室，被关押在军事监狱，现为谋杀嫌疑犯；与邹郁曾是情侣关系，与徐松子是法律支援关系\n邰夫人 | 邰之源的母亲，可能与邰之源一起讨论关于邰家未来的决策\n邰之源 | 邰家成员，可能与邹应星有亲属关系\n邹应星 | 与邰家有密切关系的家族成员\n沈老教授 | 果壳研究所研究员，可能与许乐有合作关系/师徒关系（待确认）\n罗秘书 | 联邦科学院技术学部的秘书，与沈教授可能有联系\n联邦科学院 | 联邦的科研机构，许乐和沈教授工作的地方"
        }
    ]
}