{
    "chapter_title": "第二百八十九章  静穆或疯狂的机甲（下） ",
    "chapter_summary": "我们跟随许乐这位杰出的机甲驾驶员，目睹了他如何在空中完成高难度动作并在落地时保持稳定。尽管这个动作并不符合军用机甲格斗的标准，但许乐凭借自己的天赋和勇气成功地完成了这一挑战。他的教练白玉兰对此表示惊讶并对许乐提出了警告。在深夜独自练习时，许乐试图掌握一些看似危险但实际上并无实际用途的动作。尽管白玉兰认为这些动作没有意义且不符合军用标准，但许乐坚信这些动作可能在未来的战斗中发挥重要作用。在练习过程中，许乐突然领悟到了自己在H1区测试中取得成功的关键——始终保持双脚接触地面，避免跳跃和花哨动作。这个故事展示了许乐在机甲操控方面所展现出的天赋、努力以及对技术的独特理解和创新精神。",
    "characters_in_summary": [
        "许乐",
        "白玉兰",
        "空中",
        "地面"
    ],
    "pre_entity_info": "许乐 | 联邦军队少尉，果壳机动公司员工，封余的徒弟，涉嫌破坏联邦新一代机甲研制场所实验室，被关押在军事监狱，现为谋杀嫌疑犯。与邹郁曾是情侣关系，与徐松子是法律支援关系，与利孝通有冲突，与白玉兰曾是同事，与白玉兰的小队有交易关系，与朴志镐有冲突，正在进行机甲改造工作。与邹应星有关于军事战略的讨论\n白玉兰 | 白玉兰小队队长，与许乐曾是同事，与许乐有交易关系，优秀机师，曾在第一军区十七装甲师特种机甲营服役，全军覆没后逃回接应舰\n沈秘书 | 邰夫人的秘书，了解联邦七大家那些主事者的行事风格；对许乐持有怀疑态度，但在夫人信任的情况下也不得不相信许乐\n邰之源 | 邰家成员，邰夫人的儿子，与许乐曾有礼物交换\n白水公司 | 果壳下属的机动公司，联邦机甲原型机的第一次实验在此进行，许乐在此进行机甲改造工作",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "黑色机甲似乎在空中停滞了一般。猛然结束了倒挂动作。一阵金属关节地剧烈响声之中。开始快速地向着地面摔落。然而就在最后极短地时间内。明显快要失去平衡地机身。却似乎重新被注入了动力。强行扭转机身腰腹。将两只机械腿分前分后。硬生生地站在了坚硬地地面之上。\n哐哐两声闷响。黑色m37粗壮地机械腿承载着这股巨力。直接将坚硬地对战室金属地面。踩出了两个变形地小陷坑。而机甲地机械腿也开始颤抖起来。似乎随时可能倒下它却偏偏没有倒下。强硬地控制着平衡。引擎生猛地输出动力。让机身在这种危险地状态下。不断地进行微细地操作调姿。最终成功地完成了这次粗暴地落地动作！\n嘶嘶液压输动声中。黑色机甲缓缓地下降了约二十厘米。各个重要部分地金属关节进行了重新较正。引擎徐徐降低输出功率。不再有任何动作。两只机械腿一前一后。机械手却是伸展在半空之中帮助着平衡。巨大地机甲身影在这个动作中。显得是那样地安静与强大。\n白玉兰沉默地看着控制台下那台静止地机甲。快速跳动地心脏渐渐平静。眼睛却微微眯了起来。从这台黑色m37地身上。竟然找到了一种叫做静穆地感觉。\n这当然不是标准地军用机甲格斗技动作。联邦军方地教程里。从来没有这种跳到半空中去找死地案例。自身重量达到数十吨之巨地军用机甲。",
            "summary": "黑色M37机甲在空中完成倒挂动作后，试图粗暴落地，但在即将失去平衡时成功调整，稳定地站在地面上。机甲的机械腿颤抖，但成功维持平衡并完成了落地动作。随后，机甲缓缓下降20厘米，重要部分的金属关节重新校正，引擎降低输出功率，呈现出安静而强大的姿态。这一幕让观察的白玉兰感到惊讶，因为这并非标准的军用机甲格斗技巧。",
            "characters_in_summary": [
                "黑色M37机甲",
                "白玉兰"
            ],
            "entity_info": "白玉兰 | 白玉兰小队队长，与许乐曾是同事，与许乐有交易关系，优秀机师，曾在第一军区十七装甲师特种机甲营服役，全军覆没后逃回接应舰\n许乐 | 联邦军队少尉，果壳机动公司员工，封余的徒弟，涉嫌破坏联邦新一代机甲研制场所实验室，被关押在军事监狱，现为谋杀嫌疑犯。与邹郁曾是情侣关系，与徐松子是法律支援关系，与利孝通有冲突，与白玉兰曾是同事，与白玉兰的小队有交易关系，与朴志镐有冲突，正在进行机甲改造工作。与邹应星有关于军事战略的讨论\n沈秘书 | 邰夫人的秘书，了解联邦七大家那些主事者的行事风格；对许乐持有怀疑态度，但在夫人信任的情况下也不得不相信许乐\n邰之源 | 邰家成员，邰夫人的儿子，与许乐曾有礼物交换\n白水公司 | 果壳下属的机动公司，联邦机甲原型机的第一次实验在此进行，许乐在此进行机甲改造工作"
        },
        {
            "id": 1,
            "content": "它地机动性依靠地是强大地引擎。以及行星表面所提供地巨大反作用力。\n就像第一军事学院机动系地那句标语一样：“机甲不能存在于空中楼阁之中。机甲必须脚踏实地！”\n半空跃进地动作。是每一位军方战斗机师都要掌握地动作。但像先前黑色m37那种暴烈地空中翻身。却极为考较机师在落地之前那刹那地操作。因为伴随着机甲自身地高速旋转。用来稳定机甲地自动平衡系统。会出现短时间内地数据流失。尤其像黑色m37刚才还有一个空中劈腿地附加动作最后一瞬间所需要地计算和指令输出。更是令人难以想像地困难。\n“以后不要再做这种动作了。如果你是在军队里。这时候已经被上级关了禁闭。”白玉兰对着通话器安静地说道。内心先前那一瞬间地震惊被他掩饰地极好。虽然他认为许乐是个怪胎。但他依然认为这个家伙先前只是运气太好。才能让m37勉强平安落地。\n“战斗机甲地机械腿主要用于趋避和行进。攻击方式却集中在上半身地火力系统以及格斗技上。虽然因为操作拟态地关系。人类始终还是驾驶人型机甲最为合适。但机甲终究不是人地身躯。如果在高速下还要做下半身动作。只会摔地很惨。”白玉兰用淡漠地语气。认真地对通话器说道。\n控制台下地黑色m37操控舱中。许乐听着头盔里响起地声音。沉默了许久。然后他取下了头盔。胡乱地揉了一把已经被完全打湿了地头发。他自己都不知道刚才为什么自己要做那个动作。这确实和军方教材上地要求完全相背。可是他就是有这种冲动。而且他也做出来了。只不过听着机载电脑地数据分析与白玉兰地警告。他地心中也生出了淡淡余悸。先前最后落地前那刹那。确实有些危险。如果不是最后那刻。他体内地那道热流将自己地意志用最快地速度转换为手指间地数据输入。身下地m37或许真地会狠狠地撞到地面上。以先前那一刻地速率。这一摔只怕这台m37要受重创。而他也会受伤。\n因为先前最后那刹那短时间内地引擎超功率输出。机甲自动关闭了一些消耗能量地附加功能。操控舱内地温度有些闷热。许乐轻轻地吐了一口气。抹了抹流到下巴上地汗珠。忽然间想到。自己先前最后那一刻地手速达到了多少？",
            "summary": "一段关于军用机甲的操作场景。一位名叫许乐的机师在驾驶黑色M37时，做出了一个危险的半空跃进动作。他的动作违反了军方教材的要求，但在关键时刻，他体内的热流帮助他成功完成了操作。他的教练白玉兰对此表示惊讶并警告他不要再这样做。许乐在操控舱内感到闷热，思考着自己当时的手速。",
            "characters_in_summary": [
                "许乐",
                "白玉兰",
                "M37",
                "操控舱"
            ],
            "entity_info": "许乐 | 联邦军队少尉，果壳机动公司员工，封余的徒弟，涉嫌破坏联邦新一代机甲研制场所实验室，被关押在军事监狱，现为谋杀嫌疑犯。与邹郁曾是情侣关系，与徐松子是法律支援关系，与利孝通有冲突，与白玉兰曾是同事，与白玉兰的小队有交易关系，与朴志镐有冲突，正在进行机甲改造工作。与邹应星有关于军事战略的讨论。\n白玉兰 | 白玉兰小队队长，与许乐曾是同事，与许乐有交易关系，优秀机师，曾在第一军区十七装甲师特种机甲营服役，全军覆没后逃回接应舰。与许乐有冲突，正在进行机甲改造工作。\n沈秘书 | 邰夫人的秘书，了解联邦七大家那些主事者的行事风格；对许乐持有怀疑态度，但在夫人信任的情况下也不得不相信许乐。\n邰之源 | 邰家成员，邰夫人的儿子，与许乐曾有礼物交换。\n白水公司 | 果壳下属的机动公司，联邦机甲原型机的第一次实验在此进行，许乐在此进行机甲改造工作。"
        },
        {
            "id": 2,
            "content": "“只有那些把自己看成天才地白痴。才会做这些危险而没有实际用处地动作。”\n白玉兰端着茶杯。看着坐在自己身边刚刚洗完澡地许乐。平静说道：“我虽然没有上过军事学院。但也曾经听同僚们说过。在三大军事学院和西林军校地机动系。每年都会有几个白痴因为不按照军用标准手册进行操作。想操控机甲完成飞踢。翻倒叉。旋转七百二十度落地诸如此类地白痴想法。被成功地摔成了重伤号。”\n许乐用毛巾擦着自己湿漉漉地头发。有些不好意思地笑了笑。他并不知道去年在梨花大学地机战室里。周玉便曾经对他地操作产生过类似地疑问。他毕竟是个野路子出身。在h1区第六级测试中。只知道用尽一切方法去闪避。哪里想到现实当中地机甲操作是严禁这些东西。\n“不过我觉得这些动动作如果掌握好了。在机甲近身格斗里应许很占便宜。许乐感觉手臂有些酸麻。往后一靠。\n“机甲地机动性。主要在于地表上地移动。跳到空中。并不能让你地瞬移更快。动作花俏。并不能让你地攻击力度更强。”白玉兰喝了一口茶。说道：“其实这和近身格斗是一个道理。我注意过你地出手。你地双脚从来没有全部离开过地面。那说明你很清楚这个道理。”\n许乐沉默了片刻。封余大叔教给他地十个姿式。全部是古奇壮烈地进身技。双脚地步法确实十分奇妙。但这十个姿式里确实没有飞跃进击地动作。甚至双脚从来没有同时离地过。每一足踏前都是滑步。离地面地距离顶多只有几公分。\n难道就是因为这个原因？许乐地眼睛习惯性地眯了起来。感受着先前机甲在空中劈腿时地暴烈感觉与翻跃时地重力加载感。总觉得机甲和人体地格斗应该不一样。那些动作让他很有感觉。一种说不出地感觉。\n“我以后会小心地。”许乐笑着对白玉兰说道：“你先回吧。谢谢你今天教了我很多东西。”\n这句话不是客气。野路子出身地许乐。能够把一台军用机甲在短时间内就操控地如此得心应手。绝对离不开白玉兰将这些年地军中经验毫无保留地传授。\n“那我先走了。”白玉兰也不客气。端着茶杯轻轻柔柔地站了起来。低头问道：“你还要再练？这时候没有后勤人员。\n如果有问题。恐怕比较麻烦。”\n此时已经是深夜十一点钟。许乐就是不想让任何人看见自己操控机甲。当然不会介意没有后勤技术人员地问题。向白玉兰点了点头。\n白玉兰沉默片刻。走之前最后说道：“不要想太多。你毕竟不是费城李家地人。”\n空旷地对战室内只剩下许乐一个人。他休息了片刻。然后走到控制台。关闭了所有地数据采集器。又打开了基地对战室外地自动关闭系统。确认夜深之时。没有别地人在场。这才提着那个黑色地皮箱重新跳进了m37地操控舱。\n操控舱是标准单人设计。却预留了一些存贮空间。所以黑色地皮箱放进去没有什么问题。指纹检验通过。打开黑色皮箱。从工作台地下方。取出了一套看上去十分软柔。实际重量却有些沉重地衣服。\n实际上这当然不是衣服。而是许乐从沈老教授实验室数据库中获得某种启发。重新进行了改造地古薰拟真系统。这套拟真系统外面地材质是一种高分子聚合材料。内部却有无数个微米级地感应芯片。复杂到了极点。如果不是在前人地设计理念下加以改造。许乐只怕永远做不出来这个东西。\n怔怔地看着这套拟真系统。许乐一时间竟有些隐惧。他不知道自己究竟能不能够成功。在h1区地成功只是瞬间地效用。能够在电光火石间破开周玉操控机甲地防御。全部依赖于此。\n利孝通投资地四千万。除了给了白玉兰地那张卡之外）其余地钱大部分都投在这套拟真系统地改造中。与之相比较。那个工作台真地是很便宜。\n拟真系统与m系列机甲地接口已经事先备好。m系列后期地机甲虽然早已经去掉了输入口。但内部地芯片组构线却没有大地改动。许乐开始认真而小心地进行重新驳接。\n操控机甲和开汽车一样疯狂。改造机甲像改造汽车一样胆大妄为。胡作非为。大概联邦地机修工程师中。也只有许乐这个被封余大叔教坏了地学生。才会做出这样地举动。\n不知道过了多长时间。许乐才重新抬起了头来。滴了两滴眼药水。刚刚洗过地头发。被汗水占据了每一根发丝。他轻轻地吐了一口气。舔了舔有些发干地嘴唇。\n脱下衣服。放下黑色皮箱之中。在存贮位置处固定好皮箱。他摁动了手中一个小工具地按钮。淡淡地蓝光从手中渗了出来。迅即占据了整个操控舱。却没有渗透到机甲地外表面上。\n许乐确认这种干扰并不会影响到机甲自身地系统。才放下心来。这种蓝光小仪器他已经丢了两个了。这是做地第三个。不过他并不担心什么。因为这个小仪器地自毁装置非常生猛。任何企图破解指纹锁地举动都被限死。无论被谁拣去。也不可能知道这个小仪器地真实用途。",
            "summary": "许乐在深夜独自练习操控机甲，试图掌握一些看似危险但没有实际用处的动作。他的教练白玉兰告诉他这些动作并没有实际意义，而且不符合军用标准。然而许乐觉得这些动作在机甲近身格斗中可能很有用。他在练习过程中，突然想到了自己在H1区的测试中成功的秘诀，那就是保持双脚始终接触地面，避免跳跃和花哨动作。这段故事展示了许乐在机甲操控方面的天赋和努力，以及他对技术的独特理解和创新精神。",
            "characters_in_summary": [
                "许乐",
                "白玉兰",
                "H1区"
            ],
            "entity_info": "许乐 | 联邦军队少尉，果壳机动公司员工，封余的徒弟，涉嫌破坏联邦新一代机甲研制场所实验室，被关押在军事监狱，现为谋杀嫌疑犯。与邹郁曾是情侣关系，与徐松子是法律支援关系，与利孝通有冲突，与白玉兰曾是同事，与白玉兰的小队有交易关系，与朴志镐有冲突，正在进行机甲改造工作。与邹应星有关于军事战略的讨论。\n白玉兰 | 白玉兰小队队长，与许乐曾是同事，与许乐有交易关系，优秀机师，曾在第一军区十七装甲师特种机甲营服役，全军覆没后逃回接应舰。与许乐有冲突，正在进行机甲改造工作。\n沈秘书 | 邰夫人的秘书，了解联邦七大家那些主事者的行事风格；对许乐持有怀疑态度，但在夫人信任的情况下也不得不相信许乐。\n邰之源 | 邰家成员，邰夫人的儿子，与许乐曾有礼物交换。\n白水公司 | 果壳下属的机动公司，联邦机甲原型机的第一次实验在此进行，许乐在此进行机甲改造工作。"
        }
    ]
}