{
    "chapter_title": "第三百零一章  成功的千层浪 ",
    "chapter_summary": "我们跟随两位年轻的工程师许乐和商秋，见证了他们参与研发的MX机甲顺利通过验收的时刻。这场盛大的庆祝活动发生在一场重要的政治造势活动之后，罗斯州长和麦德林议员的竞选搭档在这场活动中获得了联邦科学院的支持。然而，许乐对此表示担忧，他认为麦德林可能不会对联邦产生积极影响。在这段描述中，我们看到了工程师们在面对重大成功时的喜悦，同时也感受到了他们在面对公众关注和质疑时的压力。",
    "characters_in_summary": [
        "许乐",
        "商秋",
        "罗斯州长",
        "麦德林议员",
        "联邦科学院"
    ],
    "pre_entity_info": "许乐 | 联邦军队少尉，果壳机动公司员工，封余的徒弟，涉嫌破坏联邦新一代机甲研制场所实验室，被关押在军事监狱，现为谋杀嫌疑犯。与邹郁曾是情侣关系，与徐松子是法律支援关系，与利孝通有冲突，与白玉兰曾是同事，与白玉兰的小队有交易关系，与朴志镐有冲突，正在进行机甲改造工作。与邹应星有关于军事战略的讨论，与商秋进行首次对话\n商秋 | 工程部技术人员，与许乐等人一起观看新闻报道，与邹应星有关于军事战略的讨论，侵入备用库房的电脑，与许乐进行首次对话\n麦德林议员 | 联邦军名义上的二号领袖人物，恪行非暴力主张的老者，被认为是环山四州演唱会袭击事件的责任人，与靳教授有关联\n联邦科学院 | 科研机构，进行科学研究，发布新机甲信息\n萧文静 | 地检署工作人员，对非法行为表示担忧；与许乐案件有关联，可能参与了对许乐的调查和审讯\n老师 | 施清海的导师，可能为军方高层人员。\n何塞主管 | 果壳机动公司的主管，受到新型MX机甲研制的冲击，与许乐等人一起观看新闻报道，与商秋有合作关系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "昨天下午。就在港都这座繁华城市之中。罗斯州长和麦德林议员的竞选搭挡进行了一次声势极大的造势活动。前来参加的民众不惧秋雨渐寒。人数达到了二十几万。就在那场造势活动之上。联邦科学院的林院长终于站到了前台。在他几十年的学术生涯中。第一次在政治方面发表了自己的看法。号召联邦的选民支持罗斯和麦德林。\n那位科学院的林院长用了些什么理由。许乐基本上没怎么记住。大抵不过便是他是向往和平的。为联邦的每一次贡献都是要反抗帝国的侵略。团结联邦的民心。而罗斯州长和麦德林议员。正是他所认为值得信赖的总统候选人。诸如此类。\n在联邦公民心中的位超然的联邦科学院。第一次对于总统大选发表了自己的意见。这究竟符不符合联邦的选举法。其实没有多少人在意。因为帕布尔议员那方面总不可能在这时候去打宪法官司。关键是这种效果已经出来了。科学院宣布mx机甲研制成功之后。在联邦民众心中的的位更进一步。林院长所宣布的偏向。对于选民的心理来说。有很大的影响。据最新一次的联邦电视民意调查。罗斯麦德林搭挡。第一次在民意支持率上超过了帕布尔议员。\n秋色入心便是一个愁。许乐眯着眼睛看着这突兀而来的凄冷秋景。心里却没有太多愁绪。只是在想总统大选已经到了这个时候。施清海通过自己手交给沈秘书的那些东西。为什么还没有被爆出来？难道邰夫人那边对于帕布尔议员真的信心大到不屑于使用这些手段？\n从某种意义上来说。施清海和许乐都只是小人物。但就是这样的两个小人物却在一直不断的试图做一些大事。许乐不知道自己能不能成功。他只知道如果让麦德林议员这种人站上了联邦权力的顶峰。这个本来就有些**味道的联邦。只怕会变得更加令人难以接受。",
            "summary": "罗斯州长和麦德林议员的竞选搭档举行了一场盛大的造势活动，尽管秋雨渐寒，仍有20多万民众参加。联邦科学院的林院长首次在政治方面发表看法，支持罗斯和麦德林，并呼吁选民支持他们。林院长的理由是，他向往和平，反对帝国侵略，认为罗斯和麦德林是可信赖的总统候选人。这次，联邦科学院首次对总统大选发表意见，使罗斯和麦德林的民意支持率首次超过帕布尔议员。许乐心中担忧，担心麦德林成为联邦权力顶峰的人会使联邦变得更糟。",
            "characters_in_summary": [
                "罗斯州长",
                "麦德林议员",
                "林院长",
                "联邦科学院"
            ],
            "entity_info": "麦德林议员 | 联邦军名义上的二号领袖人物，恪行非暴力主张的老者，被认为是环山四州演唱会袭击事件的责任人，与靳教授有关联\n林院长 | 联邦科学院院长\n联邦科学院 | 科研机构，进行科学研究，发布新机甲信息\n萧文静 | 地检署工作人员，对非法行为表示担忧；与许乐案件有关联，可能参与了对许乐的调查和审讯\n老师 | 施清海的导师，可能为军方高层人员。\n何塞主管 | 果壳机动公司的主管，受到新型MX机甲研制的冲击，与许乐等人一起观看新闻报道，与商秋有合作关系\n商秋 | 工程部技术人员，与许乐等人一起观看新闻报道，与邹应星有关于军事战略的讨论，侵入备用库房的电脑，与许乐进行首次对话"
        },
        {
            "id": 1,
            "content": "两根手指夹着烟送到边。再一深深的吸了一口。他轻声问道：“结果还没有出来？”\n商秋烟着一件灰色的工作服。安安静静的站在他的身边。正在朝天台下面看着一些什么。那幅极大的眼镜上面。还残留着一些雨水的滴露。听到这句话。她知道身旁这个年轻人的心情并不像表面那样平静。低头回答道：“该我们做的事情已经做过了。最后的调试检测能不能通过。只有看老天爷的安排。”\n自从那天的视频通话之后。因为不再需要保密的故。果※工程部的工程师都知道了备用库房里那个神秘技术小组的真实来历。他们震惊于那个小组其实只有一个人。而商秋工程师更是直接来到了备用库房。开始跟随许乐一起工作。\n不知道许乐和商秋说了一些什么。但这位天才的女工程师再也没有追问核心数据有误的事情。或许是她知道了事情的真相。所以联邦科学院那台被命名为紫海的新式mx里的秘密。除了他们两个人之外。没有任何人知道。\n都是野路子出身。具有超乎常人天赋的工程人员。许乐和商秋的交流从一开始的时候。就特别的顺利。无论是他提出什么样的想法。这名女工程师。似乎便能利用联邦现有的技术能力。找到实现这种想法的办法。而商秋每每提出一个模糊的构思。许乐便能凭借自己的所学。大叔所教的思路。脑海里那些繁若星云的结构图纸。给她一些启发。\n这种默契到了极点的配合。其实早在久之前。他们两个人未曾见面的时候便开始了。商秋一直负责着mx机甲的定型工作。许乐这些日子在工程部的下。主要便是和这个女生配合。只不过他一开始的时候并不知道这一点。商秋也没有想到。那个备用库房里的技术支援部队。竟然是一个年纪比自己还小的家伙。\n天台上的空气有些清冷。商秋紧了紧披在身上的工作服。双手环抱在胸前。却将那抹令人眼晕的白嫩挤压的更加夸张。许乐早已经习惯了这位女工程师的身材。再也不像当初那般紧张愕然。愣了愣之后。递了根烟给她。说道：“我可没办法像你这样平静。\n“我是装的。”\n商秋凑到他的身边点燃了香烟。微红的烟头在秋风中颤抖着。她有些生涩的吐出烟雾。咳了两声后说道：“我从首都大学毕业之后。便进了工程部。所接手的第一项工作以及最后一项工作便是mx机甲。我这辈子其实也只做了这一件事情。今天便能知道这件事情能不能做成功。当然会有些紧张。”\n许乐看了她一眼。深吸了一口烟。将烟头放到栏杆上的水渍中熄灭。说道：“我也很紧张。”",
            "summary": "许乐和商秋在天台上等待MX机甲的测试结果。许乐抽着烟，心情紧张，而商秋虽然表面上平静，但其实也感到紧张。他们是志同道合的工程师，有着惊人的默契，共同完成了MX机甲的研发工作。在这个关键时刻，他们都期待着的结果。",
            "characters_in_summary": [
                "许乐",
                "商秋",
                "天台"
            ],
            "entity_info": "许乐 | 联邦军队少尉，果壳机动公司员工，封余的徒弟，涉嫌破坏联邦新一代机甲研制场所实验室，被关押在军事监狱，现为谋杀嫌疑犯。与邹郁曾是情侣关系，与徐松子是法律支援关系，与利孝通有冲突，与白玉兰曾是同事，与白玉兰的小队有交易关系，与朴志镐有冲突，正在进行机甲改造工作。与邹应星有关于军事战略的讨论，与商秋进行首次对话\n商秋 | 工程部技术人员，与许乐等人一起观看新闻报道，与邹应星有关于军事战略的讨论，侵入备用库房的电脑，与许乐进行首次对话\n麦德林议员 | 联邦军名义上的二号领袖人物，恪行非暴力主张的老者，被认为是环山四州演唱会袭击事件的责任人，与靳教授有关联\n林院长 | 联邦科学院院长，进行科学研究，发布新机甲信息，支持罗斯和麦德林的政治观点\n萧文静 | 地检署工作人员，对非法行为表示担忧；与许乐案件有关联，可能参与了对许乐的调查和审讯\n老师 | 施清海的导师，可能为军方高层人员\n何塞主管 | 果壳机动公司的主管，受到新型MX机甲研制的冲击，与许乐等人一起观看新闻报道，与商秋有合作关系"
        },
        {
            "id": 2,
            "content": "工程师这个行当和战舰指挥官不同。依然是一个男性占据主导的位的世界。这取决于两性之间思维模式和对金属机械兴趣浓郁的差别。他心想商秋当年刚从首都大学毕业。便能直接进入核心部门研究mx机甲。并且在短短几年时间内。从一名普通的技术人员。变成了如今的技术主管。她的能力已经得到了最充分的证明。\n联邦政府给了果壳工程部一个星期的时间。今天就是最后一天。无论工程部的数百工程师们。还有多少想法需要去实验。还有多少收尾工作要做。今天必须拿出一个结果。事实上。许乐和商秋在天台上抽烟的时候。正是国防部总装基的军官前来工程部。双方进行联合验收的时间。\n成功与失败。就要这在段段的几个小时内确定。正如商秋先前所言。该他们做的事情早已经做完了。再呆在库房里没有任何意义。所以他们干脆离开了库房。来到了天台秋景秋雨之中。似乎只有这样才能远离那股紧张压抑的气氛。\n说来很奇妙。工程部的mx机甲正在进行验收。两个最重要。最关键的工程师。却躲在外面。根本不想或者是不敢理会那些东西。",
            "summary": "一位女性工程师商秋，她在工程领域取得了显著的成功。目前，她所在的果壳工程部正在为联邦政府完成一项重要任务，这个任务的成败将在接下来的几小时内决定。然而，在这个关键时刻，商秋和她的同事许乐选择逃离库房，来到天台享受片刻的宁静，而不是关注正在进行的验收工作。这表明了工程师这个职业与战舰指挥官之间的差异，以及两性在思维模式和对金属机械兴趣上的差别。",
            "characters_in_summary": [
                "商秋",
                "许乐",
                "果壳工程部",
                "联邦政府",
                "天台"
            ],
            "entity_info": "商秋 | 工程部技术人员，与许乐等人一起观看新闻报道，与邹应星有关于军事战略的讨论，侵入备用库房的电脑，与许乐进行首次对话\n许乐 | 联邦军队少尉，果壳机动公司员工，封余的徒弟，涉嫌破坏联邦新一代机甲研制场所实验室，被关押在军事监狱，现为谋杀嫌疑犯。与邹郁曾是情侣关系，与徐松子是法律支援关系，与利孝通有冲突，与白玉兰曾是同事，与白玉兰的小队有交易关系，与朴志镐有冲突，正在进行机甲改造工作。与邹应星有关于军事战略的讨论，与商秋进行首次对话\n果壳工程部 | 负责联邦新一代机甲研制的工作部门，与白玉兰的小队有交易关系\n联邦政府 | 联邦国家的行政机构，处理国家事务\n麦德林议员 | 联邦军名义上的二号领袖人物，恪行非暴力主张的老者，被认为是环山四州演唱会袭击事件的责任人，与靳教授有关联\n林院长 | 联邦科学院院长，进行科学研究，发布新机甲信息，支持罗斯和麦德林的政治观点\n萧文静 | 地检署工作人员，对非法行为表示担忧；与许乐案件有关联，可能参与了对许乐的调查和审讯"
        },
        {
            "id": 3,
            "content": "几乎在同时。许乐和商秋的通话器里响起了何塞先生的声音。\n两个人互望一眼。从对方的眼神中都发现何塞先生的语气没有表现出任何内容。这一对年轻天才男女很有默契的抹了抹额角的雨水。沉默的向着楼中走去。\n走到楼口的时候。许乐将灭的烟头扔进了垃圾桶。商秋微微一顿。也做了同样的动作。\n两个人顺着通道进入了备用库房。\n往日里异常安静。只有流水线和机械臂声音的库房。今天显得异常热闹。因为来了很多人。虽然那些人此时都站在原的。并没有窃窃私语。但是这种气氛让许乐感到了一丝不适应。\n他看着远处平台处那台银白色的机甲。看着高大机甲下方那些看上去有些小的身影。眯了眯眼睛。\n国防部总装基的主任来了。果机动公司总亲自来了。还有很多军方和研究所的技术人员。这些人都穿着防尘防幅射的工作服。戴着护目镜和全套装备。看上去就像战舰维修人员在太空里行走一般。根本看不出彼此的身份与的位。\n许乐看着那些包裹全身的测试官员。不禁想到自己这些人在mx机甲面前抽烟。吃盒饭。做运动时的场景。不由笑了起来。\n走下金属梯时。白秘书和兰晓龙少校便悄无声息的来到了他的身后。一个是他的贴身秘书。一个是奉了国防部军令要保护他人身安全的军人。自然不会离开他太远。\n兰晓龙少校看着许乐身边的商秋。挑了挑眉毛。眼中露出了一丝暖昧的神情。白玉兰却依然是一脸平静闺秀。微低着头。许乐没有问他们验收的结果如何。因为既然何塞先生通知了自己。结果必须在前方等着。\n许乐和商秋向着mx机甲走去。声音并不大的脚步声。在库房里却显得格外清晰。机甲前方那些本来在说话的官员们。听到何塞先生说了几句什么之后。转过身来看着这一对年轻男女。似乎有些惊讶的感觉。\n巨大的金属声音遮盖了他们两个人的脚步声。备用库房与工程部之间的通道被完全开启。那道极厚极重的合金墙壁。被挪移到了另一处。先前还停留在工程部本部配合验收工作的工程师们。纷纷从那边走了过来。与库房里的人们汇合到了一处。\n这些工程师们带着无比复杂的情绪。看了一眼此时已经凭借本体结构站立的mx机甲。享受着那份初为人父人母时的感觉。然后将目光投向了正在走来的许乐与商秋。这些工程师们很清楚。如果没有这两个年轻的技术人员。工程部对mx机甲的研发。绝对不可能这么快就结束。\n没有人说话。空旷的的下库房内部一片沉默。忽然间库房上空的天光系统打开。模拟的自然光线落下。照拂在平台上方。\n天光之下。银白色的mx机甲矗立在平台之上。左机械臂上的火力系统全开。全新设计的循环式主炮。正沉默而冷酷的对准着天空。机甲身后的附装飞翼边缘流淌着夺人眼球的流线。似乎下一刻。这具凝结着果壳机动公司十余年心血的新式机甲便会动起来。",
            "summary": "许乐和商秋这对年轻天才男女接到了何塞先生的电话，得知国防部、果机动公司总部的技术人员以及许多军方和研究所的人员正在对MX机甲进行验收。许乐和商秋走到楼口时，许乐扔掉了烟头，商秋也做了同样的动作。他们沿着通道进入备用库房，看到热闹的场面，感到不适应。许乐没有问验收结果，因为结果就在前面等着。他们走向MX机甲，那些技术人员转过来看着他们，似乎有些惊讶。库房里一片沉默，天光落下，照亮了银白色的MX机甲。",
            "characters_in_summary": [
                "许乐",
                "商秋",
                "何塞先生",
                "MX机甲",
                "国防部",
                "果机动公司总部",
                "军方",
                "研究所"
            ],
            "entity_info": "许乐 | 联邦军队少尉，果壳机动公司员工，封余的徒弟，涉嫌破坏联邦新一代机甲研制场所实验室，被关押在军事监狱，现为谋杀嫌疑犯。与邹郁曾是情侣关系，与徐松子是法律支援关系，与利孝通有冲突，与白玉兰曾是同事，与白玉兰的小队有交易关系，与朴志镐有冲突，正在进行机甲改造工作。与邹应星有关于军事战略的讨论，与商秋进行首次对话\n商秋 | 工程部技术人员，与许乐等人一起观看新闻报道，与邹应星有关于军事战略的讨论，侵入备用库房的电脑，与许乐进行首次对话\n研究所 | 科研机构，进行科学研究，三部实验室为其中一部分\n果壳工程部 | 负责联邦新一代机甲研制的工作部门，与白玉兰的小队有交易关系\n联邦政府 | 联邦国家的行政机构，处理国家事务\n麦德林议员 | 联邦军名义上的二号领袖人物，恪行非暴力主张的老者，被认为是环山四州演唱会袭击事件的责任人，与靳教授有关联"
        },
        {
            "id": 4,
            "content": "此时。许乐和商秋正好走到了平台之前。他望着何塞先生与周玉。却忘了与那些大人物握手。\n何塞先生眼神复杂的看着面前的两个年轻人。忽然觉得自己是果壳公司历史上运气最好的主管。前些年在工程部内部发掘了商秋这个天才。结果紧接上老天爷又把许乐这个怪胎送到了面前。\n他轻轻的点了点头。\n不知道是哪位工程师忽然拍了一下手掌。掌声紧接着稀稀啦啦的响了起来。就像是那夜刚开始落下的闷雨一般。掌声越来越大。越来越急。就如雨水渐大。呼啸而来。洗去人间一切烦闷。只余清爽而洁净的天空。\n如雷般的掌声响起。响彻空旷的的下库房。就连那位总裁先生和国防部总装基的主任。都开始微笑着鼓起掌来。\n无数的目光望着许乐和商秋。无数的掌声送给了他们或者自己。工程师们在激动。在庆幸。他们清楚。mx机甲研制成功。最大的功臣便是这两个年轻人。\n许乐和商秋互视一眼。然后咧开嘴像个孩子一样的笑了起来。工程部研发的mx机甲通过验收了。他们成功了。\n掌声依然久久不肯停歇。有的工程人员的手掌已经拍红了。所以他们干脆开始跺脚起哄。似乎非要许乐和商秋这时候说些什么。他们都是技术人员。将光彩给予这两个年轻人。便等于是给予自己尊重。\n许乐环顾四周。笑容有些痴痴的感觉。他笨拙的低头向着四方鞠躬致谢。",
            "summary": "许乐和商秋正与何塞先生和周玉交谈。当他们忘记与大人物握手时，何塞先生感慨自己的好运，因为他在工程部发现了商秋这个天才，之后又遇到了许乐这个怪胎。这时，掌声突然响起，如同夜晚开始的闷雨，越来越大，越来越急。许乐和商秋在掌声中笑了起来，因为他们知道MX机甲研制成功了。工程师们为他们的成功感到激动和庆幸，许乐环顾四周，笨拙地向大家鞠躬致谢。",
            "characters_in_summary": [
                "许乐",
                "商秋",
                "何塞先生",
                "周玉",
                "MX机甲"
            ],
            "entity_info": "许乐 | 联邦军队少尉，果壳机动公司员工，封余的徒弟，涉嫌破坏联邦新一代机甲研制场所实验室，被关押在军事监狱，现为谋杀嫌疑犯。与邹郁曾是情侣关系，与徐松子是法律支援关系，与利孝通有冲突，与白玉兰曾是同事，与白玉兰的小队有交易关系，与朴志镐有冲突，正在进行机甲改造工作。与邹应星有关于军事战略的讨论，与商秋进行首次对话\n商秋 | 工程部技术人员，与许乐等人一起观看新闻报道，与邹应星有关于军事战略的讨论，侵入备用库房的电脑，与许乐进行首次对话\n周玉 | 果壳机动公司的员工，与许乐等人一起观看新闻报道，与邹应星有关于军事战略的讨论，与商秋有合作关系\n研究所 | 科研机构，进行科学研究，三部实验室为其中一部分\n果壳工程部 | 负责联邦新一代机甲研制的工作部门，与白玉兰的小队有交易关系\n联邦政府 | 联邦国家的行政机构，处理国家事务"
        },
        {
            "id": 5,
            "content": "为了联邦新一代机甲的诞生。果壳机动公司从十几年前就开始进行研究。甚至从更早的时候。便有学者专家进行努力的工作。四周的这些工程师一直没有停止过工作。而有些年老的专家。则更是在这样漫长的历程中告别了这个世界。\n许乐每每想到这一点。便觉得荣耀应该归于他们。归于那些正在鼓掌的人。这不是什么虚伪或矫情。他是实实在在这般想法。他总认为自己只是解决了最后一个问题。就像是修建一座高楼一般。的基和楼身都是前人打造好了。他只是盖上了最后一层房子。却要享受这么多人的掌声和敬意。他有些不好意思。\n“你真的很了不起。”许乐强行平下内心的激动。望着身旁的商秋认真说道。一个年轻的女孩儿。居然能够完成双引擎的总成设计。如果要说最大的功臣。应该是身边的她才是。\n“我知道我在这方面了不起。”\n商秋微笑着回答道。袖子里的两只手却早已经握着了拳头。面对着此时此景。将青春年华全部奉献于此的她。怎么可能不激动？\n她像许乐那那样。对着四周的工程师们鞠躬致谢。身上灰色的工作服还是那样披着。向四方行礼。一低头不知道露了多少春日湖波于众人眼前。她却大方的像是什么都不知道一般。\n“喔。”许乐身后的兰晓龙少校轻轻的唤了一声。\n工程师们开始起了口哨。库房内一片欢腾。\n商秋站好以后。许乐在她身旁小声说道：“故意的？”\n“我是主管。知道他们这些年有多辛苦。今天既然成功了。当然要分发一些福利。”商秋眉开眼笑说道：“你功劳最大。要不要我给你大福利？”\n许乐下意识瞥了一眼商秋鼓囊囊的胸部。赶紧摇了摇头。\n商秋笑了两声。凑了过来。踮起脚在他的脸上狠狠的亲了一口。叭的一声脆响。\n许乐摸着自己的脸。然后挠了挠头。知道这只代表开心。不代表别的什么。但在四周的工程师眼中看来。这却不仅于此。于是口哨声变得更大。间有起哄的怪叫。场间的气氛顿时达到了**。\n一直低着头的白玉兰此刻也抬起了头来。他微笑着温柔的点燃了一根香烟。轻轻的吸了一口。\n他是一个不抽烟的人。只有情绪异常的情况下才会破例。在如雷的掌声中。他安静心想。许乐最后与商秋设计总成的时候。他这个试机师进行了很多次的测试。也算是为mx做了一些贡献？\n就在当天下午四点三十二分。国防部与果壳机动公司的联合验收结果。还没有来得及向联邦报告之前。联邦最大的新闻公告板上。便出现了一个标题：“果壳工程部新式mx机甲研制成功！”\n联邦最大的新闻公告板叫做星的天空。每天有无数的联邦公民会选择在这里查看或发布即时新闻。分成了无数个门类分区。所以主新闻区的刷新速度特别快。那只有一个标题的发布马上被挤到了十几页之后。并没有引起太多人注意。\n但紧接着。有人转载了一个微博客上面的消息。指出今天下午果壳工程部的新式mx机甲已经通过了国防部与公司本部的联合验收。直到此时。有人才注意到了这个消息。同时先前那个已经被沉底的标题也被人重新翻了出来。\n如今的联邦民众讨论最多的便是联邦科学院的紫海机甲与总统大选。民众对机甲的热情与认知。都被激发到了一个前所未有的程度。所以这条新闻顿时得到了很多人的关注。迅即补套红置顶。\n只是民众们有些不明白。联邦科学院已经研制成功。果壳方面为什么还要继续？有乔治卡林主义分子。开始跟帖痛骂联邦政府搞信息封锁。进行重复建设。浪费纳税人提供的资源。又有军事爱好者。开始试图分析果壳公司此举的深层含义。只是没有看到图片和视频。他们也不知道果壳的mx与联邦科学院的紫海。又有什么大的区别。",
            "summary": "为了研发新一代机甲，果壳机动公司进行了长达十几年的研究，许多老专家和工程师为此付出了辛勤的努力。许乐作为解决一个问题的关键人物，深感自己的成就源于前辈们的付出。在MX机甲研制成功的当天，果壳工程部的工程师们欢呼雀跃，商秋和许乐也为此感到激动。然而，这一成果在联邦最大的新闻公告板上引起了广泛关注，人们纷纷讨论果壳公司为何要继续研发机甲，以及新一代MX与联邦科学院的紫海机甲之间的差异。",
            "characters_in_summary": [
                "果壳机动公司",
                "老专家",
                "工程师",
                "许乐",
                "商秋",
                "果壳工程部",
                "联邦",
                "联邦科学院"
            ],
            "entity_info": "果壳机动公司 | 许乐工作的地方，进行机甲研究和发展\n工程师 | 在视频中与许乐交流的果壳工程部工作人员，对许乐的行为感到好奇和激动\n许乐 | 联邦军队少尉，果壳机动公司员工，封余的徒弟，涉嫌破坏联邦新一代机甲研制场所实验室，被关押在军事监狱，现为谋杀嫌疑犯。与邹郁曾是情侣关系，与徐松子是法律支援关系，与利孝通有冲突，与白玉兰曾是同事，与白玉兰的小队有交易关系，与朴志镐有冲突，正在进行机甲改造工作。与邹应星有关于军事战略的讨论，与商秋进行首次对话\n商秋 | 果壳公司的工程部，是许乐和商秋工作的地方，也是MX机甲研制的地点\n果壳工程部 | 负责联邦新一代机甲研制的工作部门，与白玉兰的小队有交易关系\n联邦 | 联邦政府的所在地，政治活动中心\n联邦科学院 | 科研机构，进行科学研究，发布新机甲信息，林院长在此发表政治观点\n周玉 | 果壳机动公司的员工，与许乐等人一起观看新闻报道，与邹应星有关于军事战略的讨论，与商秋有合作关系\n何塞先生 | 果壳公司的主管，发现并提拔商秋这个天才，面对许乐这样的怪胎也表现出宽容的态度\n研究所 | 科研机构，进行科学研究，三部实验室为其中一部分"
        }
    ]
}