{
    "chapter_title": "第三百三十五章 归去来兮",
    "chapter_summary": "麦德林议员正面临著政治生涯和生命的危机。几个月前，他的下属遭遇意外，导致一名死亡，另一名失踪。麦德林议员怀疑这一切都与一个行走在黑暗中的边缘人有关。尽管面临巨大压力，他仍然选择留在司法部，直到有一个关键证人愿意指证他在一场暗杀事件中的角色。议会大厦在早晨的阳光中显得宁静肃穆，但这里即将举行一场关于指控麦德林议员的听证会。记者们纷纷赶来，各大电视台的直播车也已准备就绪。在午餐时间，一位来自南科州的老议员匆匆返回，使听证会议得以顺利召开。年轻的证人张小萌在司法官员的陪伴下，紧张地走进了议事大厅，面对上百名议员。",
    "characters_in_summary": [
        "麦德林议员",
        "下属",
        "边缘人",
        "张小萌",
        "老议员",
        "司法官员"
    ],
    "pre_entity_info": "麦德林议员 | 联邦军二号领袖人物，恪行非暴力主张的老者，被认为是环山四州演唱会袭击事件的责任人，与靳教授有关联\n张小萌 | 继电站负责人，可能参与抗议活动，与麦德林议员有关联。经历演唱会恐怖袭击和政府军的武力围剿，逐渐成熟，对麦德林议员的非暴力主张产生怀疑。与游击队的情报组织头目有关系。\n利修竹 | 利家的继承人之一，利孝通的兄弟，可能参与家族权力斗争，进入首都特区的酒店与罗秘书商议事情\n麦德林 | 支持的政治观点的人物\n许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。\n卡琪峰顶 | 战斗发生的地点，安静了亿万年的真空空间，因小白花机甲的战斗而颤抖。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他的政治生命甚至生命或许都在这次事件之,结束。但他并无任何后退怯懦之意。\n整个联邦除了他自己之外。没有谁能够明白他心中的坚持。在联邦政治家们。在那位夫人。在利家家主的眼中。他不惜挑动联邦社会的对立。也坚不肯退让一分。实在是很疯魔的举动。然而他就是要疯魔下去。除非形势再次发生化。\n几个月前麦德林议员便感觉到身边出了一些问题。他经营了很久的下属网络里。似乎被某危险的人物探到了一些缺口。其中一名力下属的死亡。让他直接在演唱会袭击事件当中。将跟随自己很久的那些年轻人。包括海伦秘书在内。都充当了殉葬品。然而即便这样。事情还没有完结。因为事后又一名下属离失踪。直到今天依然没有找到。\n麦德林议员不可能道那名下属早已经成了汪洋大海上的一具干尸。他也不可能想到。出自己如此罪恶证据的。只是一个人。一个行走于联邦黑暗中的边人。但很多年以前。他对自的结局便做好了心理准备。事实上他从来没有幻想过。单凭自己在环山四州和青年们当中发掘的力量。能够正面对抗强大的联邦。\n“身在异乡六十载。哪有片刻不思亲。莫道星河多歧途。我以我身献光明。”麦德林议员在心中默默念着这首古意十足的诗句。心想此生足矣。\n房门之外。萧文静检查官对一位年人说道：“刚才他接了几个电话。我们没有监听。但应该是某些势力在劝说他暂时离开司法部好让外面的局势平静一些。不知道为什么。麦德林直接拒绝了。”\n那位中年人便是司部秘密设立刚刚通过议会山批准不久的**检查官布廖西。他是第一军事学院法律系资深教授。备受人尊敬。然而此次负责调查一位副总统候选人。一位深的联邦下层民众支持的政治家。他依然感到了无穷的压力。\n布廖西先生看着窗那些一夜未睡的示威人群微微一笑。将这些事先没有想到的困难抛脑后推开门走了进去。\n麦德林议员回过头来。温和笑着说道：“你好。检查官先生。这居然是我们的第一次见面不过请不要劝说我离去。在司法部没有还我清白。正式向我道歉之前。不会离开”\n布廖西检查官安静的看着他。隔了很久之后才颇堪玩味的说道：“议员先生。您不用离去。事实上。我们以后见面的机会还有很多。我现在是来通知您。议会山马上便要-开特别听证会议有一位关键的证人将在议员先生们的前。指出您在临海州体育馆暗杀事件当中所扮演的角色。”\n麦德林议员的眼睛缓的眯了起来。他只用了很短的时间便想起来那个女孩子。那个喜欢着黑框眼镜的女孩子。那个他亲自培训教导了一年的女孩子。那个应该已经死了的女孩子。",
            "summary": "麦德林议员面临着政治生涯和生命的危机，但他坚定地坚守自己的信念，不惜挑起联邦社会对立。几个月前，他的下属网络出现问题，导致一名下属死亡，另一名失踪。麦德林议员意识到自己的罪行可能被一个行走在联邦黑暗中的边缘人掌握。尽管面临重重压力，他仍拒绝离开司法部，直到收到消息，一个关键证人将指认他在一场暗杀事件中所扮演的角色。",
            "characters_in_summary": [
                "麦德林议员",
                "下属",
                "边缘人",
                "证人"
            ],
            "entity_info": "麦德林议员 | 联邦军二号领袖人物，恪行非暴力主张的老者，被认为是环山四州演唱会袭击事件的责任人，与靳教授有关联\n利修竹 | 利家的继承人之一，利孝通的兄弟，可能参与家族权力斗争，进入首都特区的酒店与罗秘书商议事情\n麦德林 | 支持的政治观点的人物\n许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。\n卡琪峰顶 | 战斗发生的地点，安静了亿万年的真空空间，因小白花机甲的战斗而颤抖。"
        },
        {
            "id": 1,
            "content": "早上**点钟的太阳照耀在首都区上空议会=宏伟的建筑被拉出了一个长长的影子一直延伸到后面的翠山上。将那里的青树晨鸟都笼罩其中。\n议会大厦正前方的平直水池与草|极为规整有鸽散步其间。啄食着人们扔下的谷粒。麦德林议员在司法部大楼接受问。游行队伍也聚集在那个方向。联邦神圣的议会山本应该迎来属于它自己的宁静肃穆。然而此时长长的石]下面。却已经围满了闻风而来的记者。\n议会听证程序是很繁复的事情。然而幕后推动此事的那位夫人以及联邦的大人物们。却强行把这个程序简化到了极端。消息最灵敏的议员也是在半夜才知道这个消息。更多的议员是临时取消了行程。赶来了议会大厦。但想到此的严重性和严肃性。倒没有人对听证会的召开提出任何意义。\n那些闻风而动的记者们。也只不过晚来了几分钟。联邦各大电视台的直播车已经待命。做好了随时直播的准备。只是为了赢的进入议会大厦做直播的资格。不知道又经过了多少轮的请求与折腾。\n十一点半快要吃午餐的时候。来自南科州的那位老议员才从外的乘坐专机赶了回来。议会大厦凑齐了必要的人数。一场关于指控麦德林议员的听证会正式召开。\n议会山五根巨大的圆型石柱无比宏伟壮观。内部议事大厅的空间更是无比宽广。深色调的原木装饰。与高悬在数十米高空的那。成弧形队列排列的议员座位。安静的气氛。让联法会议场所里。充斥着庄严与权威的味道。\n戴着黑框眼镜的张小萌。在司法官员的引领下。顺着议会大厦侧边的通道走了进来。浅色的靴子。朴的装扮。齐耳的短发。显的极为干练。\n看到这位证人是一位年轻的女士。而且身上带着一股令人不想适应的感觉。座位上那些引领联邦方向的议员们在微微一怔后。轻声的议论了起来。\n空气里弥漫着的庄严感觉。让第一次进入议会大厦内部的张小萌感到有些紧张。但旋即她深深的吸了一口气。带着一丝平静的表情。向着最近的那几位议员点头致意。同时下意识里看了一眼设置在通道固定机位上的摄像镜头。\n联邦三家电视台获的了现场直播的资格。听证会上发生的一切。都将通过无线信号。传输到每一台电视光屏之中。张小轻轻的握着拳头。尽量想让自己的步更沉稳一些。心里却默默想。自己再一次回到了｜。临海的父应该看见自己了。他也应该看见自己了。\n鞋跟踩在名贵红木的板上。在安静空旷的议会大厅里响着稳定的节奏。司法部官员停留在了下方。议会宾官员将她带上了主席台右侧的桌前。\n张小萌站在半圆形的台后。转过来。正面对着大厅里的上百名议员。\n议员们的座位就像数的弧线。向上延展。每个,|位间隔极远。数不数目的座位并没坐满。在这座宏伟的建筑内部。所有人都显那般的渺小。她也有这种感觉。尤其是当看到那些联邦里最出名的政客们。正用鹰一般的目光注视着自己。她的心情有些慌乱。\n“请把手放在大宪章上。跟着我诵读一遍宣誓词。”议会礼宾官员站在红木台下。比她矮几个头。轻声说道。",
            "summary": "议会大厦在早晨的阳光照耀下显得宁静肃穆，然而一场关于指控麦德林议员的听证会即将在这里举行。记者们闻风而动，联邦各大电视台的直播车已经待命。来自南科州的老议员在午餐时间赶回，使得听证会得以正式召开。年轻证人张小萌在司法官员的引领下，沿着议会大厦侧边的通道走进议事大厅，面对上百名议员，心情有些慌乱。",
            "characters_in_summary": [
                "老议员",
                "张小萌",
                "司法官员",
                "议会大厦"
            ],
            "entity_info": "张小萌 | 继电站负责人，可能参与抗议活动，与麦德林议员有关联。经历演唱会恐怖袭击和政府军的武力围剿，逐渐成熟，对麦德林议员的非暴力主张产生怀疑。与游击队的情报组织头目有关系。\n麦德林议员 | 联邦军二号领袖人物，恪行非暴力主张的老者，被认为是环山四州演唱会袭击事件的责任人，与靳教授有关联\n利修竹 | 利家的继承人之一，利孝通的兄弟，可能参与家族权力斗争，进入首都特区的酒店与罗秘书商议事情\n麦德林 | 支持麦德林议员的政治观点的人物\n许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。\n卡琪峰顶 | 战斗发生的地点，安静了亿万年的真空空间，因小白花机甲的战斗而颤抖。"
        }
    ]
}