{
    "chapter_title": "第三百三十九章  我们在行动 ",
    "chapter_summary": "男主角袁子台在看新闻时无意间发现了一个女孩的悲惨故事，这让他的好友许乐深受感动。然而，就在此时，袁子台被师长紧急召见，要求他执行一项特殊任务。由于任务的性质，袁子台不得不暂时中断与外界的联络。任务的目标是寻找一座位于青龙山的古老合葬墓，墓碑上有一个麦字的线索。",
    "characters_in_summary": [
        "袁子台",
        "许乐",
        "师长"
    ],
    "pre_entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。\n萧文静 | 地检署工作人员，对非法行为表示担忧；与许乐案件有关联，可能参与了对许乐的调查和审讯\n麦德林议员 | 联邦军二号领袖人物，恪行非暴力主张的老者，被认为是环山四州演唱会袭击事件的责任人，与靳教授有关联听证会参与者，被锡安议员质疑其证词的可信度。\n议会大厦 | 听证会举行的地方，位于都特区的宪章广场，是联邦政府的象征，也是政治活动的中心。\n卡琪峰顶 | 战斗发生的地点，安静了亿万年的真空空间，因小白花机甲的战斗而颤抖。新的战斗地点，许乐可能会前往。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "因为了解，所以深刻，化名袁子台的他，静静地看着新闻上那个女孩儿，知道许乐此时的心情一定非常复杂难安，但他只觉得冰冷而且恼怒，许乐知道张小萌死讯后的沉默悲伤，他都看在眼里，这一切却原来不过是个局，布局的人或许有他们的用意，可是一个女人如果却能够忍心看着爱自己的男人陷入那种绝望之中，实在是冷漠到有些冷血了。\n在这一瞬间，之源忽然很想给许乐打个电话，暂时将自己的人生计划忘却，安慰一下这个联邦中仅有的朋友。\n然而就在这个时候，师长带着一位穿着普通的中年人走了进来，冷冷地关掉了电视，并且命令集合。在集合之后，师长望着这一队最精锐的特种作战小队，沉声说道：“现在布的是宪章局二号序列事件任务，从此刻起，中断你们对外的一切联络，除了宪章局直接命令之外，拒绝所有来自部队的要求。”\n“你们的任务是进入青龙山，寻找一座坟墓。”那名中年人是来自宪章局的官员，当确认了没有丝毫泄密的可能性后，他在光屏上调出了一幅图片，对着下面的军人们冷声说道：“找到它，挖开它。”\n之源的眼睛眯了起来，和许乐在一起呆久了的朋友，似乎都被那个开朗的年轻人所感染，在遇到一时难以解决的事情时，总会把眼睛眯起来，将自己内心真实的情绪反应掩藏在眼眸中。\n图片是一座旧式合葬坟墓，正躺于一片不知名的山林中，碑石上隐约能够看到一个麦字。",
            "summary": "化名袁子台的男主角在看新闻时得知了一个女孩的悲剧，让他对好友许乐的心情产生了同情。然而，这时他被师长叫去执行一个特殊的任务，需要中断与外界的联络。任务目标是寻找一座位于青龙山的旧式合葬坟墓，图片显示墓碑上有一个麦字。",
            "characters_in_summary": [
                "袁子台",
                "许乐",
                "师长",
                "青龙山"
            ],
            "entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。\n青龙山 | 横跨两千公里的大型山脉，环绕着四个重工业州的地区，**军的据点。\n萧文静 | 地检署工作人员，对非法行为表示担忧；与许乐案件有关联，可能参与了对许乐的调查和审讯\n麦德林议员 | 联邦军二号领袖人物，恪行非暴力主张的老者，被认为是环山四州演唱会袭击事件的责任人，与靳教授有关联听证会参与者，被锡安议员质疑其证词的可信度。\n议会大厦 | 听证会举行的地方，位于都特区的宪章广场，是联邦政府的象征，也是政治活动的中心。\n卡琪峰顶 | 战斗发生的地点，安静了亿万年的真空空间，因小白花机甲的战斗而颤抖。新的战斗地点，许乐可能会前往。"
        }
    ]
}