{
    "chapter_title": "第三百四十章 局第二序列命令，马上潜入卡哲星球，进入这间公司，找到三十七宪历以来的所有资料，如事情败露，格杀勿论，严守秘密。\\/”",
    "chapter_summary": "莱克上校要求保护宪历早期的资料，因为这些信息非常关键。与此同时，林半山与船长在宇宙中讨论进入空间通道的时间，而林半山担忧手表中的资料是否能及时带回。宪章局的局长助理发现公民数据库存在问题，怀疑有人提供了错误数据。管理局的老局长表示，如果那个人被关押，他们将有更多时间来处理问题。另一方面，施清海通过自己的努力引起了联邦的震动，并在沙滩酒吧邂逅了一位美丽女子。同时，许乐在孤独的公寓里思考人生，决定参加十天后的特别征兵集合。",
    "characters_in_summary": [
        "莱克上校",
        "林半山",
        "船长",
        "宪章局局长助理",
        "老局长",
        "施清海",
        "许乐",
        "宪历早期资料",
        "宇宙",
        "空间通道",
        "公民数据库",
        "管理局",
        "沙滩酒吧",
        "公寓"
    ],
    "pre_entity_info": "莱克上校 | 联邦军方的官员，可能与许乐对抗\n林半山 | 列车上的神秘人物，与许乐有过接触\n老局长 | 宪章局局长，联邦政府的官员，与靳教授有关联\n施清海 | 与许乐有关系，身份未知\n许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。\n萧文静 | 地检署工作人员，对非法行为表示担忧；与许乐案件有关联，可能参与了对许乐的调查和审讯\n麦德林议员 | 联邦军二号领袖人物，恪行非暴力主张的老者，被认为是环山四州演唱会袭击事件的责任人，与靳教授有关联听证会参与者，被锡安议员质疑其证词的可信度。\n议会大厦 | 听证会举行的地方，位于都特区的宪章广场，是联邦政府的象征，也是政治活动的中心。\n卡琪峰顶 | 战斗发生的地点，安静了亿万年的真空空间，因小白花机甲的战斗而颤抖。新的战斗地点，许乐可能会前往。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“如果带不回来所有资料。记住。宪历最初几年地资料最为重要。”莱克上校冷冷说道。然后戴上了自己地眼镜。\n一般私人飞船在宽阔地宇宙中飞行。在大尺度地背景下根本显现不出来它惊人地速度。如今地联邦晶矿资源枯竭。太空航行便得极为奢侈。像这种小型地私人飞船更是奢侈到了极点。\n“距离进入空间通道还有三天时间。”头花白地船长。对林半山轻声说道。\n林半山轻轻抚摸着腕间地达翡手表。想着手表里藏着地那些资料。便是不动如山地他此时眉头也微微皱了起来。\n“希望还来得及。”他轻垂眼帘，终于有些明白了那个他一直想不明白的事情，只是这件事情可能的真相，让他都有些难以理解。\n都郊区那幢安静的宪章局大楼中。往日沉默寡言，面色少变的局长助理眉头皱成了一个川字，看着光屏上不断闪过的调查结论，看着联邦中央电脑的推算报告，终究是忍不住轻声骂了一句娘。\n他走到了局长办公室，走到了老局长的身边，沉声说道：“管理委员会打电话过来，质询宪章局内部修改数据的事情，联邦调查局的数据中，那个叫张小萌的女孩儿应该已经死了，可她还活着。”\n“没有人能修改公民数据库里的数据，局里有人给了联邦调查局一个假数据。”老局长缓缓说道：“这只是小事儿，不用去理会。”\n与宪章局正在全力追查的那件事情比起来，张小萌死亡数据篡改一事确实太小，像芝麻那样小。局长助理深吸一口气说道：“我依然不敢相信。”\n“我也不敢相信。”老局长眯着眼睛看着电视中的新闻报道，缓缓说道：“但一定要查，如果是假的无所谓，如果是真的，我真不知道联邦会变成什么样子。”\n局长助理扭\n一眼电视新闻，皱着眉头说道：“如果他这次真的会tl狱，我们这边的时间也可以宽松一些。”\n老局长微眯的眼睛里透出一丝嘲讽之意：“他已经在联邦里经营了这么多年，不管是那些无知热血的青年，还是那些自以为城府极深的家族、政客，这已经变成了一张网。总统或那位夫人，都不会眼睁睁看着联邦社会分裂以至动荡，只要他退一步，总统和夫人便不会为难他，这是历史早就已经证明了的命题。”\n“联邦副总统是法定的议长，再想到那十七篇社论，终于明白那人想做什么，但这明白却有些令人不愉快。”老局长轻轻地叹了一口气，说道：“那些大人物们妥协也好，至少不用担心选举的事情。”",
            "summary": "莱克上校要求确保宪历最初几年的资料安全，因为它们非常重要。一艘私人飞船在宇宙中飞行，林半山和船长讨论着进入空间通道的时间。林半山担心手表中的资料能否及时带回。宪章局的局长助理发现公民数据库中有问题，他怀疑有人提供了错误的数据。局长助理告诉老局长，管理委员会正在质询数据修改的事情。如果那个人真的入狱，他们这边可以有更多时间处理问题。老局长认为，那个人在联邦经营多年，各方都会妥协以避免联邦社会分裂。",
            "characters_in_summary": [
                "莱克上校",
                "林半山",
                "船长",
                "局长助理",
                "老局长"
            ],
            "entity_info": "莱克上校 | 联邦军方的官员，可能与许乐对抗\n林半山 | 列车上的神秘人物，与许乐有过接触\n局长助理 | 已中年的局长助理，将老东西的调查报告带给老局长\n老局长 | 宪章局局长，联邦政府的官员，与靳教授有关联\n许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。\n萧文静 | 地检署工作人员，对非法行为表示担忧；与许乐案件有关联，可能参与了对许乐的调查和审讯\n麦德林议员 | 联邦军二号领袖人物，恪行非暴力主张的老者，被认为是环山四州演唱会袭击事件的责任人，与靳教授有关联听证会参与者，被锡安议员质疑其证词的可信度。\n议会大厦 | 听证会举行的地方，位于都特区的宪章广场，是联邦政府的象征，也是政治活动的中心。\n卡琪峰顶 | 战斗发生的地点，安静了亿万年的真空空间，因小白花机甲的战斗而颤抖。新的战斗地点，许乐可能会前往。"
        },
        {
            "id": 1,
            "content": "都已是深秋寒冷时节，南半球的热浪岛却将将要迎来第一波热浪。沙滩上穿着贴身泳衣的女孩儿不吝惜展示自己的青春**，四周注视风景的男人们也不吝于投放自己灼热的目光。\n施清海戴着一顶草帽，拿着一瓶啤酒坐在沙滩酒吧中。热浪岛的啤酒很好，女孩儿很好，他要的大枪已经藏好，那只手机早已经扔进了厕所，所以他有心情喝两口，看两眼。\n好像不用自己做什么了。他微笑看着电视新闻上的听证会现场，司法部外游行的人群，不能亲手杀死麦德林，并不代表着就不能替老师报仇，自己辛苦一年调查出来的东西，终于开始挥它的作用，在联邦里引起了如此大的震动，施公子有资格得意一把。\n他望着走进酒吧来的一位美丽女郎，忍不住得意地吹了一声口哨，心想许乐就应该学习自己的人生态度，哪怕出没于深沉的夜里，也要在自己的黑眸上映上无数朵美丽的桃花，如此方能不自伤，不自悲。\n“姑娘，这岛上什么都好，就是太寂寞了一些。”施公子开始上前搭讪。\n这位漂亮的姑娘有些愕然地看了一眼沙滩上密密麻麻的人群，正准备远离这个连搭讪都如此不济的男人，却忽然间瞧见了男人草帽下的容颜，不禁被晃了晃眼，面色微红低下头来。\n施清海在心里轻轻哼着姑娘姑娘漂亮漂亮，笑眯眯地凑了过去，轻声说道：“我要在热浪岛呆一个月，就差一位旅伴去踩踩这片寂寞的海。”\n许乐一个人坐在寂寞的公寓里，电视光屏没有亮，他只是看着窗外望都的秋景呆。林远湖垮台，沈老教授的心血被用到了机甲上，麦德林被捕，马上将要得到联邦法律的审判，张小萌还活着，忽然间他不知道自己应该做什么了。\n就好像他从遥远的东林大区逃来都星圈，只是在这一片繁华中轻身而过，看一眼荒谬，掬几把泪，该做的事情都做了，本打算的事情再也没有理由去做了，那他还在这里做什么呢？\n去找封余大叔吧，他在心里这样想着，然而想到手机里那封电子邮件和张小萌，他又生出了一丝不怎么好的想法。\n白玉兰刚才通知他，十天之后公司总部将有一次特别的征核集合，第七小组也赫然在列。这里的公司自然指的是白水公司，许乐不知道是谁又记起了自己，为什么要记起自己，只是觉得奇怪，第七小组这个战斗小组，安全顾问部门为什么要征调？那可是专门替联邦大人物们进行安全护卫工作的部门。\n左右无事，左右无人，许乐沉默地想了很久，觉得总要给自己找点儿事儿做，于是决定到时去看一眼。\n议会山听证会议结束之后，被现场直播的听证现场，顿时引了又一轮的争议与震惊。联邦的公民们在惊愕于那些阴谋灭口之余，对于张小萌这个经历离奇，逃出生天的女孩儿与众不同的气质也极感兴趣。\n都星圈各州的抗议示威游行活动还在继续，临海州大学城离安静还有很远的距离，环山四州还在罢工。在听证会之后，乔治卡林主义分子的愤怒反而更强烈了一些，他们纷纷指责山里的军事力量走了一条分裂的道路，出卖了自己的同志。\n然而在政治评论家和政府看来，在现有的证据面前，麦德林议员的政治生命或许还能延续，但他的生命在政府与**军的双重打击之下，必然只能在监狱里度过。",
            "summary": "施清海享受着自己的生活，观看电视新闻上的听证会现场。他的努力终于开始发挥作用，引起联邦的震动。同时，他在沙滩酒吧遇到了一位美丽的姑娘，两人开始交谈。另一边，许乐在寂寞的公寓里思考着自己的生活，决定参加十天后的特别征核集合。",
            "characters_in_summary": [
                "施清海",
                "联邦",
                "沙滩酒吧",
                "许乐"
            ],
            "entity_info": "施清海 | 与许乐有关系，身份未知\n联邦 | 一个由百亿人口组成的庞大国家，拥有庞大的军队和科研机构，历史上的英雄众多，民众狂热支持费城李家。\n许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。\n莱克上校 | 联邦军方的官员，可能与许乐对抗\n林半山 | 列车上的神秘人物，与许乐有过接触\n局长助理 | 已中年的局长助理，将老东西的调查报告带给老局长\n老局长 | 宪章局局长，联邦政府的官员，与靳教授有关联"
        }
    ]
}