{
    "chapter_title": "第三百四十一章  椅衣皆黑的老人们 ",
    "chapter_summary": "许乐的机修才能如何帮助他参与到联邦新式机甲的研发工作中，引起了同事张小萌的惊叹。同时，中年人也提醒张小萌要关注家庭和安全。另一方面，三林银合银行的副总裁利修竹面临来自家族当代家主利缘宫的批评和教育，关于失败和家庭责任的问题。在接受教诲后，利修竹接到好消息，麦德林议员愿意让步。利缘宫和利修竹一起拜访了夫人，进行了一次深入的交流。",
    "characters_in_summary": [
        "许乐",
        "张小萌",
        "中年人",
        "利修竹",
        "利缘宫"
    ],
    "pre_entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生\n张小萌 | 继电站负责人，可能参与抗议活动，与麦德林议员有关联。经历演唱会恐怖袭击和政府军的武力围剿，逐渐成熟，对麦德林议员的非暴力主张产生怀疑。与游击队的情报组织头目有关系。\n中年人 | 军的情报首脑，与施清海有对话互动，告诉施清海组织的计划，提到山里的情况，自称“山里人”\n利修竹 | 利家的继承人之一，利孝通的兄弟，可能参与家族权力斗争，进入首都特区的酒店与罗秘书商议事情听证会参与者，被锡安议员提及，被认为可能与麦德林议员有关联。\n莱克上校 | 联邦军方的官员，可能与许乐对抗；身份未知\n林半山 | 列车上的神秘人物，与许乐有过接触；身份未知\n局长助理 | 已中年的局长助理，将老东西的调查报告带给老局长；身份未知\n老局长 | 宪章局局长，联邦政府的官员，与靳教授有关联；身份未知",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这是都特区西区的一间酒店，地势幽静，四周秋树环绕，将外面那些跟踪前来的记们拦在了外面。联邦政府第一次与山里的军合作，在细节上他们做的很到位，这家宾馆距离国防部驻训基地不远，随时可以调出大批武装力量，防止意外情况的生。\n张小萌站在窗边看着陌生的都街景，想着他就是在这座都市中生活了一年，努力了一年，心情有说不出的惘然。\n她知道许乐在机修方面的能力，但也没有想到他居然能够参加到联邦新式机甲的研制工作之中，还成为了最关键的那个角色。\n只是机甲战？在她那些美好的回忆里，许乐只是天天在图馆区里呆着，他是蹲坑兵出身，怎么会操控机甲呢？\n“今天你们见过面了？”房间那位中年人皱着眉头，看着女孩儿的背影，隐约察觉到什么。\n张小萌转过身来，平静地看着他说道：“嗯，只是没有说话。”\n中年人沉默片刻，叹息了一声说道：“至少你们应该说说话，拥抱一下。”\n“没有什么意义。”张小萌微微低头回答道，她比谁都了解那个男孩儿敦厚性情中隐藏的执拗，两人擦肩而过，这一分便是真分，不再是谎言中的死别，却是真实中的生离。\n中年人静静地看着她，像父亲一样温和地拍了拍她的脑袋，说道：“过会儿给家里打个电话吧，你父母看到新闻后，肯定需要你的安慰。”\n张小萌轻轻地嗯了一声，对中年人认真地说道：“这里到处都有政府的眼线和监控设施，您不应该冒险亲自来这里。”\n身为军地情报领袖。这名代号叫做他地厉害人物。已经无数次来到Ｓ１。但今天出现在这间宾馆里。确实有些冒险。他温和地望着张小萌说道：“毕竟是大事情。我担心你有些应付不过来。不过……比我预想中要好很多。你没有让我失望。”\n张小萌摇头说道：“那些大人物们需要我来帮他们把麦德林打下去。我地安全没有问题。倒是您还是赶紧离开吧。”\n“联邦政府通缉我很多年了。可我依然活地好好地。”中年人温和说道：“不用担心什么。”\n他那张普通无比。谁也看不出来易过容地脸上。忽然闪过一丝浓郁地忧色。却没有对窗边地女孩儿说什么。身为军地重要人物。他和联邦政府打了数十年地交道。知道那些大人物和政客们是怎样地无耻。",
            "summary": "他们在讨论许乐，一个在机修方面有能力的男孩，现在正在参与联邦新式机甲的研制工作。张小萌对许乐过去的印象和他现在的成就感到惊讶。中年人提醒她给家里打电话，并关心她的安全。",
            "characters_in_summary": [
                "张小萌",
                "许乐",
                "中年人"
            ],
            "entity_info": "张小萌 | 继电站负责人，可能参与抗议活动，与麦德林议员有关联。经历演唱会恐怖袭击和政府军的武力围剿，逐渐成熟，对麦德林议员的非暴力主张产生怀疑。与游击队的情报组织头目有关系。\n许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生\n中年人 | 军的情报首脑，与施清海有对话互动，告诉施清海组织的计划，提到山里的情况，自称“山里人”\n莱克上校 | 联邦军方的官员，可能与许乐对抗；身份未知\n林半山 | 列车上的神秘人物，与许乐有过接触；身份未知\n局长助理 | 已中年的局长助理，将老东西的调查报告带给老局长；身份未知\n老局长 | 宪章局局长，联邦政府的官员，与靳教授有关联；身份未知"
        },
        {
            "id": 1,
            "content": "都南郊一处隐藏在树林中的庄园，三林银合银行副总裁利修竹，就像一根竹子般，沉默而僵硬地站在一张椅子面前。\n这是一把老旧的黑木椅，椅子两旁的扶手不知道经过了多少年的摩娑，变得无比光滑，经历了岁月的洗礼，这张椅子却没有任何朽坏的迹像。\n就像椅中那位老人一样。\n坐在椅中的老人脸上满是皱纹，身躯并不如何高大，穿着一件宽大的衣衫，头顶戴着一顶可笑的黑色小帽，那双浑浊的双眼里偶尔有光芒掠过，透着一丝看透世情的智慧。\n联邦里从来没有人敢取笑老人戴的那顶小帽，虽然这个爱好确实有些怪异。\n利家当代家主利缘宫温和望着面前的儿子，忽然伸出一根苍老的手指，指了指自己头顶的小帽，说道：“其实很多年以前，有个人曾经取笑过我。”\n利修竹的眉头皱了起来，联邦里还有人敢如此大胆，那个人必然是死了。\n“那个人没有死。”利缘宫老人微笑着说道：“因为他不是我能杀死的人，看看，这就是实力的问题。不要把我们七大家想像的太过强大，要知道就连夫人这辈子都有迈不过去的障碍，更何况是我们？我说这些，只是想告诉我，为父我这辈子认过输，而且不止一次。”\n铁算利家家主，随便感个冒便能让联邦里无数金融产品贬值，伸伸手便能在某个星球上制造一场金融风暴的绝对大人物，今天对继承人进行教育的第一课，便是认输。\n“失败没有什么可怕的，可怕的是我们居然选择了麦德林议员这样一个商子。”利缘宫老人笑呵呵地摸了摸小帽外数目\n花白头，说道：“这老家伙居然能够连我都说动了厉害。”\n一直沉默受教的利修竹鼓起勇气解释道：“就算夫人最后的手段是听证会，那又不代表我们就输了。麦德林议员手下那些青年主义分子，明显拥有比我们想像更强大的鼓动能力，环山四州罢工，大学城停课，我并不相信政府有勇气真地审下去。”\n利缘宫老人安静地听完儿子的解释，缓缓地叹了一口气，说道：“蠢货。”\n很寻常的两个字，利修竹却觉得空气里一阵寒风吹来，将庄园内部完美的供暖设施和为了美观而修建的壁炉跃火都冻住了，他忽然觉得自己如果是一根竹子，那么青竹的外表上一定蒙着层寒霜。\n“联邦多少年？七大家又有多少年？你应该好好学一下历史。”利缘宫老人温和地说道：“大选失败又算什么？联邦换了多少任总统，可是七大家永远还是七大家。像我们这种家族，早已经深深地根植于联邦的土壤中，就拿我们利家举例，如果我们利家垮了，联邦的金融也就垮了。”\n“但你不要忘记很重要的另外一点。”老人的语气忽然冰冷了起来，“如果联邦垮了，我们利家也就要跟着垮。所以无论你怎么做，都要记住不能危害到联邦的根本利益。”\n“麦德林现在做的一切，太危险，因为这危胁到了联邦的基础，虽然真的出现骚动也能控制，但这种方式是我们不能允许的。”\n利修竹沉默了很久，努力地消化父亲的教诲，最后轻声说道：“明白了。”\n“不，你还不明白。”利缘宫第人眯着眼睛说道：“人类在宇宙间穿行，却要生活在星球上，你什么时候不再喜欢站在咱家银行那幢难看大楼的顶层看风景，而是愿意多在街上走走，大概便能明白这一点。”\n利修竹一脸惭愧，低头无语，许久之后才轻声请示道：“那现在怎么办？夫人那边估计不会收手。”\n“我刚才说过如果我们家垮了，联邦的金融体系也就垮了。”\n利缘宫老人脸上泛起一丝怪异的笑容：“可如果连家垮的时候，他们的当家人还能说话，那整个联邦也就垮了。我以往便提醒过你，不要看着人家低调了几千年，便不把对方当回事儿。你偏偏不听，太子爷被暗杀，我们几个老家伙都得亲自去莫愁后山解释……等你真正接班的时候，大抵便能知道家的能力有多大。”\n“不过夫人那边，也不会因为这件事情就对我们有太多恶感，要知道联邦选了这么多任总统，每个家族都会挑选不一样的候选人做为伙伴，这是惯例，这是历史，只是这一次的动静显得太大了一些。”老人轻声说道。\n“可是……”利修竹虽然什么历史内幕都没有知道，但终于对那个阴影后的家生出了无穷的忌惮，微显紧张说道：“如果麦德林真的参与了临海州的事情，那就真的完了。”\n年初家太子爷在临海州体育馆被刺杀，利修竹置身事外冷冷看着，因为他知道这件事情与利家毫无关系，却根本不知道父亲曾经为了此事，亲自前往莫愁后山向那位夫人解释。可眼下利家却是麦德林的幕后支持……\n便在这个时候，利修竹的电话响了起来，他接过后认真听了几句后，用力地点了点头，对黑木椅中的老人汇报道：“麦德林议员从司法部大楼里放出消息，他愿意让步。”\n晨间，几辆名贵的汽车顺着山间的公路通过了路障，一路依山伴水驱雾而行，通过那扇沉重的大铁门，来到了莫愁后山那片江山如画的庄园。\n利家当代家主在侍从的搀扶下，从车中走了下来。利修竹跟在后面，而那些利家的安全人员，则是马上被接到了别的地方。|少爷自然是想不见就不见，但这对在联邦呼风唤雨的父子却大是不同。\n就在露台之侧，穿着一身庄重长裙的夫人微笑望着老人，说道：“快一年不见了，看来你的咳嗽好了很多。”",
            "summary": "三林银合银行副总裁利修竹面对一位神秘的老人。这位老人是利家的当代家主利缘宫，他对利修竹进行了关于失败和家族责任的教育。利修竹在听完父亲的教诲后，接到了一个电话，得知麦德林议员愿意让步。随后，利缘宫和利修竹前往莫愁后山拜访夫人，与她进行了交流。",
            "characters_in_summary": [
                "利修竹",
                "利缘宫",
                "神秘老人",
                "麦德林议员",
                "夫人"
            ],
            "entity_info": "利修竹 | 利家的继承人之一，利孝通的兄弟，可能参与家族权力斗争，进入首都特区的酒店与罗秘书商议事情听证会参与者，被锡安议员提及，被认为可能与麦德林议员有关联。\n麦德林议员 | 联邦军二号领袖人物，恪行非暴力主张的老者，被认为是环山四州演唱会袭击事件的责任人，与靳教授有关联听证会参与者，被锡安议员质疑其证词的可信度。\n夫人 | 可能是某个政治人物的家属，与许乐和商秋的行动有关联，对许乐和商秋的行为感到不满。参与新式机甲标准的讨论，与邰之源家族有合作关系。\n张小萌 | 继电站负责人，可能参与抗议活动，与麦德林议员有关联。经历演唱会恐怖袭击和政府军的武力围剿，逐渐成熟，对麦德林议员的非暴力主张产生怀疑。与游击队的情报组织头目有关系。\n许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生\n中年人 | 军的情报首脑，与施清海有对话互动，告诉施清海组织的计划，提到山里的情况，自称“山里人”\n莱克上校 | 联邦军方的官员，可能与许乐对抗；身份未知\n林半山 | 列车上的神秘人物，与许乐有过接触；身份未知"
        }
    ]
}