{
    "chapter_title": "第三百四十八章  盛宴（下） ",
    "chapter_summary": "许乐与联邦权力最大的女人见面，她被尊称为夫人。许乐因在总统大选中的战功而被提拔，夫人建议他离开白水公司，前往联邦科学院的工程部或研究所工作。她还给了许乐一封嘉奖令，使他从少尉文职军官晋升为中校。夫人对许乐表示赞赏，并期待他在联邦军方的职业生涯。然而，许乐拒绝了她对他的安排，并表示不会与她合作。许乐在宴会上看到一张关于东林的照片，其中包含他的朋友李维和强子。他发现李维的脸上有刀疤，意识到他的身份已被揭露。许乐感到恐惧和震惊，不知所措。",
    "characters_in_summary": [
        "许乐",
        "夫人",
        "李维",
        "强子",
        "联邦科学院"
    ],
    "pre_entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴\n夫人 | 可能是某个政治人物的家属，与许乐和商秋的行动有关联，对许乐和商秋的行为感到不满。参与新式机甲标准的讨论，与邰之源家族有合作关系。\n李维 | 许乐的朋友，可能与许乐一起对抗莱克上校\n联邦科学院 | 科研机构，参与了新式机甲标准的讨论\n邹郁 | 首都大学副校长，许乐的前女友，与林远湖、施清海等人物有关系\n麦德林 | 支持麦德林议员的政治观点的人物\n帕布尔议员 | 联邦政坛人物，与青龙山**军的和解协议的达成者，与邰之源家族有合作关系。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "只曾一次相见，对这位联邦权力最大的女人的印象，许乐却从来没有淡忘过，这个中年妇女平静寻常的外表就如同一面照壁，将心中的大好河山全部遮住，而只要她愿意，江山风华便会喷吐而出，碾碎面前的一切。\n“来了。”夫人微笑看着许乐，注意到这个年轻人的军装上依然没有肩章，而露在袖外的手掌既没有紧张地握着，也没有放肆地张开，而是小心谨慎地像是握着两个生鸡蛋般。\n许乐点了点头，走到夫人的身前站定。\n夫人今天的精神状态很好，平静温和的容颜上散着一层光泽，联邦里的麻烦眼看着被解决了，她所设计的宏图将要一页页地展开，在这种精神状态下，面前这个小眼睛的男生在她的眼中也变得顺眼了许多。\n“听邹部长说，你现在已经是国防部总装基地的正式上尉军官。”",
            "summary": "许乐与联邦权力最大的女人之间的会面。尽管他们只见过一次面，但许乐从未忘记她。夫人外表平静寻常，但她一旦展现实力，就能碾碎一切。许乐来到夫人面前，注意到他的军装上没有肩章，手掌也小心翼翼地像握着鸡蛋。夫人提到许乐已成为国防部总装基地的正式上尉军官，并在联邦内的麻烦解决后，她的精神状态良好，觉得许乐顺眼了许多。",
            "characters_in_summary": [
                "许乐",
                "夫人"
            ],
            "entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴\n夫人 | 可能是某个政治人物的家属，与许乐和商秋的行动有关联，对许乐和商秋的行为感到不满。参与新式机甲标准的讨论，与邰之源家族有合作关系。\n邹郁 | 首都大学副校长，许乐的前女友，与林远湖、施清海等人物有关系\n麦德林 | 支持麦德林议员的政治观点的人物\n帕布尔议员 | 联邦政坛人物，与青龙山**军的和解协议的达成者，与邰之源家族有合作关系。"
        },
        {
            "id": 1,
            "content": "这不是疑问句。夫人轻轻敲了下木尺，身后屏风内转出两位容颜秀丽，长裙拖地的女士，将她身旁的茶片用具收走，她转向许乐，示意他坐了下来，继续温和说道：“既然如此，白水公司你就不要再回去了。”\n听到这句话，许乐的眉梢略微颤了颤。夫人安静地注意着他的每一丝神情，却以为他在担心别的问题，微笑着解释道：“我知道你喜欢简水儿，但以你这次立下地功劳和身份，又怎么可能还去给别人当保镖？”\n夫人保养极好的双手缓缓地重叠搁于腿上，平静地看着沉默的许乐，袖口处的锦丝微微亮。夫人是这个宇宙中唯一知道许乐真实出身的人，所以当她说到简水儿三个字的时候，语气竟是带上了一丝微嘲调笑之意，许乐自己却没有感觉出来。\n因为知道许乐，所以夫人自忖能够完全控制许乐，因为能够控制，才会有闲情去品评，这数月品评下来，总统大选中，许乐出了大力，展示了自己的能力与实力，无论是新式机甲的研制，还是最后将麦德林赶下台来的那些资料，都让夫人对这个年轻人产生了欣赏之意。\n“关于联邦科学院地事情。你做地有些过了。所以我压了你一些天。”夫人静静地看着他。将手旁地一个文件袋推了过去。继续说道：“去工程部或是研究所。看你个人地想法。国防部地晋职令马上就要到了。”\n许乐犹豫了片刻。取过文件袋打开。仔细地看了两眼。文件袋里是几封已经署上了联邦相关部门电子签名地嘉奖令以及一份会议纪要。他有些失神地轻声说道：“中校？”\n他原先只是一名少尉文职军官。因为协助果壳工程部研mx机甲。所以被国防部授予了总装基地权限和上尉军衔。然而他怎么也没有想到。今天这场盛宴。自己可以如此轻松地晋升为中校。\n将将二十岁地中校。联邦地历史上又能有几人？就算是当年烽火连三星地岁月中。凭着傲人军功越级提升。也难以这么快。瞬间内。许乐沉默了。这大概便是分封行赏。联邦地利益分配中。夫人给了自己很充分地回报。也说明这位夫人是真地准备培植自己。\n“你是有实力地。李家地小疯子都是个中校。你既然战胜了他。当然不能比他要低。”夫人平静说道。\n“李封中校是靠在西林前线地军功才得以晋升。”许乐摇头说道。",
            "summary": "许乐在总统大选中立下赫赫战功，因此被夫人提拔。夫人让他离开白水公司，并推荐他去联邦科学院的工程部或研究所工作。同时，夫人还给了他一封嘉奖令，使他从少尉文职军官晋升为中校。许乐对此感到惊讶，但他知道这是夫人对他实力的认可和培养。",
            "characters_in_summary": [
                "许乐",
                "夫人",
                "白水公司",
                "联邦科学院",
                "工程部",
                "研究所"
            ],
            "entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴\n夫人 | 可能是某个政治人物的家属，与许乐和商秋的行动有关联，对许乐和商秋的行为感到不满。参与新式机甲标准的讨论，与邰之源家族有合作关系。\n白水公司 | 科技公司，许乐的所属公司，与果壳机动公司有合作关系\n联邦科学院 | 科研机构，参与了新式机甲标准的讨论\n工程部 | 果壳公司的下属部门，与联邦网络连接，可能有人入侵许乐的工作台\n研究所 | 科研机构，进行科学研究，三部实验室为其中一部分\n邹郁 | 首都大学副校长，许乐的前女友，与林远湖、施清海等人物有关系\n麦德林 | 支持麦德林议员的政治观点的人物\n帕布尔议员 | 联邦政坛人物，与青龙山**军的和解协议的达成者，与邰之源家族有合作关系。"
        },
        {
            "id": 2,
            "content": "“你对联邦的功绩，席格总统和军方都记的很清楚，你不用自谦。”夫人说道：“果壳应该会升你为一级技术主管，以后好好地做吧。”\n夫人的语气很平常自然，无论是联邦军方难得一见的二十岁中校地军衔，还是果壳公司一级技术主管的显赫位置，在她地话语中，就像是洋葱应该用紫色还是红色的那般简单。对于联邦七大家中最神秘，也是实力最为恐怖地万年家家主来说，就连联邦的总统更迭都是可以影响地事情，更何况是一个年轻人光彩的人生中必经的两个职位。\n许乐却沉默了很久，很久很久之后，他抬起头来，很认真地看着夫人的脸，问道：“您是要想安排我的人生？”\n“只是建议，就像我对很多人的建议一样。”夫人很认真地看着他，说道：“我们这一代人终究将要渐渐老去，你不一样，之源也不一样，他将来在联邦里需要像你这样的伙伴。”\n夫人能对许乐这样的小人物说出这样的话来，表露了足够的诚意，大抵也是这一年多的故事中，许乐所展现出来的某些特质，让这位夫人相信，自己的儿子能够拥有这样的伙伴或下属，应该是很幸运的事情。\n然而在很久之前，许乐便很直接\n了之源邀请自己进入家的请求，基于某些很简单因，他再一次表示了拒绝，摇头说道：“很抱歉，我不习惯由人来安排自己的人生。”",
            "summary": "一位夫人对年轻的许乐表示了对他的赞赏和对他未来的期待。她建议许乐晋升为一级技术主管，认为这对他在联邦军方的职业生涯非常有帮助。然而，许乐对此表示了拒绝，他认为自己的人生不应该被他人安排。",
            "characters_in_summary": [
                "许乐",
                "夫人",
                "无"
            ],
            "entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴\n夫人 | 可能是某个政治人物的家属，与许乐和商秋的行动有关联，对许乐和商秋的行为感到不满。参与新式机甲标准的讨论，与邰之源家族有合作关系。\n无 | 无\n白水公司 | 科技公司，许乐的所属公司，与果壳机动公司有合作关系\n联邦科学院 | 科研机构，参与了新式机甲标准的讨论\n工程部 | 果壳公司的下属部门，与联邦网络连接，可能有人入侵许乐的工作台"
        },
        {
            "id": 3,
            "content": "夫人的眼睛眯了起来，说道：“据我所知，你虽然倔犟，但从来不是一个迂腐的人。”\n“以前拒绝，是想保证我和之源的友谊不会变味，如今自然清楚，我和他的友谊很难维系一生。”许乐组织着自己的词语，安静地解释道：“现在拒绝，是因为我很难接受您以及您所代表的这个层面的人的行事风格。”\n夫人没有说什么，只是静静地看着许乐，想知道这个似乎无所畏惧的年轻人究竟想说什么。\n许乐没有马上开口，因为他知道自己一旦开口，便有可能激怒面前这位夫人。他沉默了很久，才深吸了一口气，勇敢地说道：“我一直认为像麦德林这样地人，应该被联邦法律审判，但现在既然夫人所持的态度与我不同，那么我们之前的合作关系，也只有告一段落了。”\n在莫愁后山那次上午茶中，许乐曾经对沈离说过，他与家之间的关系只能是互相合作。夫人此时听着他重复了一遍，不禁微笑了起来，带着一丝淡淡的冷淡，缓声说道：“孩子，在联邦中有资格与我合作的人不少，但绝对不包括你在内。”\n“我明白。”许乐微垂眼帘，盯着自己光亮的军靴，一字一句说道：“所以这封文件袋请夫人收回。”",
            "summary": "许乐（一个年轻人）向夫人表达了他的观点，他认为麦德林这样的人应该受到联邦法律的审判。然而，夫人并不同意他的看法，并表示他们之间的合作关系已经结束。许乐坚定地拒绝了夫人的要求，表示他不会与夫人及其所代表的阶层合作。",
            "characters_in_summary": [
                "许乐",
                "夫人",
                "麦德林"
            ],
            "entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。\n夫人 | 可能是某个政治人物的家属，与许乐和商秋的行动有关联，对许乐和商秋的行为感到不满。参与新式机甲标准的讨论，与邰之源家族有合作关系。\n麦德林 | 支持麦德林议员的政治观点的人物\n白水公司 | 科技公司，许乐的所属公司，与果壳机动公司有合作关系\n联邦科学院 | 科研机构，参与了新式机甲标准的讨论\n工程部 | 果壳公司的下属部门，与联邦网络连接，可能有人入侵许乐的工作台"
        },
        {
            "id": 4,
            "content": "夫人静静地看着他，忽然间觉得自己似乎看到了很多年前那个男人一般，只不过那个男人和面前这个小眼睛的男生有太大的差别，虽然一样擅于将自己地能力掩藏在相反的外表之下，只不过所选择的外表太不一样，那个男人是那般的惊才绝艳可一世，而面前这个小眼睛男生却是一味沉稳甚至木讷沉默，让人瞧不明白他究竟想些什么，想做些什么。\n想到那个男人，令夫人的心情略微有些沉郁。许乐依然就像块臭石头一样，没有注意到这位大人物情绪的细微变化，直挺挺说道：“之源答应过我，不要让麦德林当选副总统。”\n夫人冷漠说道：“你认为麦德林这辈子还有机会吗？”\n“但这是不够地。”\n夫人忽然间觉得有些恼怒，她眯着眼睛看着面前的年轻人，几十年间的城府竟有失稳之迹，她怎么也想不明白，那个冷血无情地家伙，怎么会出这样一个执拗而正义感十足的学生，难道你还真当自己是正义使？\n“联邦现在最大的威胁是帝国。”夫人冷漠地说道：“在这种局面下，联邦需要团结，不能再乱下去，所以麦德林不能再在司法部呆着。在联邦的大利益下，个人地仇恨算什么？你那可笑的正义又算什么？”\n许乐心想正义什么时候变成可笑的事物了？\n“你要行践正义，便不惜让联邦动荡。”夫人缓缓站起身来，黑色的长裙间隐有亮光闪动，她冷漠地望着许乐说道：“千万人因之丧命，你也在所不惜？我连儿子被暗杀的事情都可以不做追究，你这可怜的被欺瞒地小家伙，还想扮演什么样的角色？”\n夫人看着他地双眼，冷漠说道：“席勒的戏剧里曾经描写过一个与石像巨人战斗地疯子，那个疯子为了替自己的女儿报仇，不惜让整个村落为之陪葬。当游吟诗人质问他时，他还大言不惭说道，哪怕千万人因之死去，只要正义长存，他便要坚持……然则，这又是何等样地自私？”\n帝国的威胁就像一团黑云笼罩在联邦星空的上方，这个社会需要和平，需要团结，所以像麦德林这样的无耻之徒，才会找到扭曲的前行通道。如果一力追究麦德林的罪责，让联邦动荡，会让成千上万甚至数十万，上百万的人死去……这是自私吗？这是何等样伟大光荣正确的妥协啊，然而许乐听在耳中，怎么还是觉得这种妥协里透着一股阵腐至极的味道？\n青石路尽头，流风坡会所最安静的房间内，许乐沉默了很久很久，才缓缓站起身来，仰着头眯着眼，微笑咧嘴，露出两排整齐的白色牙齿，对夫人说道：“夫人，人总是要死的，联邦千万亿人总是要死的，只分先死后死，然而终究这个宇宙只有道理才能留下来。”",
            "summary": "夫人回忆起年轻时的一个男子，与现在的许乐形成鲜明对比。许乐表示要阻止麦德林当选副总统，夫人认为在当前联邦面临帝国威胁的情况下，个人仇恨应让步于大局，许乐的正义观念显得可笑。许乐坚持正义，夫人认为他的行为可能导致联邦动荡，千万人因此丧命。许乐则表示，人总会死去，宇宙只有道理能留下来。",
            "characters_in_summary": [
                "夫人",
                "年轻时的男子",
                "许乐",
                "麦德林",
                "副总统"
            ],
            "entity_info": "夫人 | 可能是某个政治人物的家属，与许乐和商秋的行动有关联，对许乐和商秋的行为感到不满。参与新式机甲标准的讨论，与邰之源家族有合作关系。与许乐在莫愁后山进行会谈，拒绝许乐的合作提议，表示许乐无法与她合作。\n许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n麦德林 | 支持麦德林议员的政治观点的人物\n白水公司 | 科技公司，许乐的所属公司，与果壳机动公司有合作关系\n联邦科学院 | 科研机构，参与了新式机甲标准的讨论"
        },
        {
            "id": 5,
            "content": "“既然如此，道理当然才是最重要的事情。”\n听到这句话，夫人笑了起来，然后说道：“你只是一个人，纵使坚持也只能令自己多生忧愁愤怒，开宴之前，你考虑一下吧，无论如何，稍后给个答复。”\n许乐低头致谢，目送夫人拖曳着黑色长裙缓缓离开。待他直起身来时，才现自己的后背已经湿透了，寒冬时节，如春的会所内部虽然温暖无比，但这些汗却是冷汗。这一年的时间，联邦里的风云变幻，让他无比清楚联邦七大家究竟是怎样恐怖的存在，而先前那位夫人更是令人不敢直视地对象。\n夫人本人并没有什么惊天气势，言语也极为平缓平淡，但联系到这位夫人的\n先前许乐所做的质问与驳斥，在心间造成的压力，丝当初在临海州体育馆地下停车场，面对那台沉重的m52机甲。",
            "summary": "许乐在面对一位夫人时，感受到了巨大的压力。尽管夫人言语平和，但她所代表的联邦七大家的势力让许乐感到恐惧。在夫人的建议下，许乐决定在宴会前思考这个问题，并给予答复。",
            "characters_in_summary": [
                "许乐",
                "夫人",
                "联邦七大家"
            ],
            "entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n夫人 | 可能是某个政治人物的家属，与许乐和商秋的行动有关联，对许乐和商秋的行为感到不满。参与新式机甲标准的讨论，与邰之源家族有合作关系。与许乐在莫愁后山进行会谈，拒绝许乐的合作提议，表示许乐无法与她合作。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n联邦七大家 | 七个世家庭族，联邦社会的重要势力\n麦德林 | 支持麦德林议员的政治观点的人物\n白水公司 | 科技公司，许乐的所属公司，与果壳机动公司有合作关系\n联邦科学院 | 科研机构，参与了新式机甲标准的讨论"
        },
        {
            "id": 6,
            "content": "“这边请。”不知道什么时候，管家出现在他的身边，极有礼貌地带领着他走出了房间，顺着一条风格完全相异的通道，向会所热闹处走去。\n许乐现管家与年前相见时不大一样，至少那份礼貌里隐藏着某种敌意与冷漠，这令他很是不解，就算夫人不喜欢自己，然而以自己的身份实力，又怎么可能引起管家的敌意？\n轮到他多想，在会所一个偏厅里，有闪光灯亮起，瞬间地光亮让许乐的双眼眯的更加厉害，而热烈的掌声则让他敏锐的听力也变得差了许多，大致上只是听明白了什么嘉奖，什么机甲重要研，什么卡琪峰战斗机师之类。\n有一位将军走上前来，重重地拍了拍他的肩膀，亲自在他地军服左胸上缀好了勋表，又凑到他的耳边说道：“小伙子，干的不错，军功章过些天就到你手上了。”\n又有一位议员先生示意大家举杯，于是众人举杯，便是沉默地许乐手中也多了一杯名贵的香槟。\n一时间，酒杯轻响，乐曲轻奏，众人轻笑，唯许乐像木偶一般，任人摆弄于这联邦盛宴之中。\n许乐和管家二人向厅外走去，流风坡会所的客人乃是联邦最尊最贵的人物，人数并不多，所以也不会显得如何吵闹，身后地乐曲渐被抛诸脑后，他才有些回过神来，眯着眼睛问道：“我不明白这是什么意思，我并没有答应夫人。”\n一路上纷纷有人向许乐举杯示意，带着尊敬的眼神与亲热的表示，少数人是许乐在林园见过的，但更多的都是往常只在电视上见过的人物。这些大人物们或许并不认识许乐，但他们都知道许乐，知道在总统大选中，这个年轻人扮演地角色，更重要的是，他们知道夫人欣赏这个年轻人，并且决定培养这个年轻人，这便已经足够他们给予其人足够地重视。\n“我想离开了。”许乐对管家说道。\n管家却把他带到了二楼一间办公室里面，然后递给了他另外一份文件夹，这位老管家用一种奇怪的眼神看着他，冷冷说道：“有人地地方便有道路，别的人可以随时离开。但你地道路已经注定了。”\n许乐的眼睛眯了起来，夫人想要控制自己，这并不出奇，只是为什么在自己明确表示反对之后，他们还是在按照计划进行？一想到这一点，他忽然间觉得这份文件夹有些沉重。\n文件夹中是几张照片和一份档案。",
            "summary": "许乐在管家的带领下参加了一场联邦盛宴。尽管许乐不明白为什么会受到如此礼遇，但他意识到自己的道路似乎已经被安排好了。管家给他一份文件夹，里面是一些照片和档案，暗示他无法拒绝夫人的安排。许乐感到困惑和不满，但他知道有人地地方便有道路，他的命运似乎已经注定。",
            "characters_in_summary": [
                "许乐",
                "管家",
                "夫人"
            ],
            "entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n夫人 | 可能是某个政治人物的家属，与许乐和商秋的行动有关联，对许乐和商秋的行为感到不满。参与新式机甲标准的讨论，与邰之源家族有合作关系。与许乐在莫愁后山进行会谈，拒绝许乐的合作提议，表示许乐无法与她合作。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n联邦七大家 | 七个世家庭族，联邦社会的重要势力\n麦德林 | 支持麦德林议员的政治观点的人物\n白水公司 | 科技公司，许乐的所属公司，与果壳机动公司有合作关系"
        },
        {
            "id": 7,
            "content": "其中一张照片是当年许乐难得的一张在东林的留影，合影的对象是李维还有强子。另外一张照片是近期拍摄的，脸上残留着一道刀疤的李维正走在一条大街上，看那条大街的风格，竟似乎不是在联邦境内。\n许乐拿着文件夹的手顿时颤抖了起来，不是因为体内的力量而颤抖，而恐惧与震惊到了极点。\n文件夹中附着的那份档案，他没有认真看，因为档案的第一段清楚地写着几句话。\n“公民编号：dla１x信息节点消失，姓名：许乐，备注：联邦计划目标2死亡确认。”\n看到这些事物的时候，许乐便知道一切生了根本性的变化。联邦逃犯的身份，宪章局第一序列事件的相关责任人，和封余大叔的关系，那些隐藏在他内心深处，除了他之外，没有任何人知道的秘密，终于，终于……被人现了！\n寒冷、恐惧、愤怒，暴起杀人，飘然离开，终究这一切纷杂而狂乱的情绪到最后，只是化作了沉默与震惊之后的沉重呼吸。\n管家平静地说道：“夫人给你时间考虑，你考虑的怎么样了？”\n是的，先前在那个房间中，夫人让他在晚宴之前考虑，那时候的许乐，根本没有想到，这位夫人已经抓住了自己最致命的要害，既然如此，考虑的时间便会被压缩到一个令人屈辱的区间内。\n许乐不曾考虑过接受联邦这些大人物们的行事风格与手法，但他也未曾清楚地知道，自己应该对这件事情做些什么，然而眼前这份沉重数十万吨的文件夹放在手中，他在生命中第一次感到了无助与不安。\n“李维……现在在哪里？”很久之后，许乐沙哑着声音说道。\n“百慕大，当然，你也可以说在我们手里。”管家说着绑匪一般的话，却依然显得那般的稳重雅致。\n许乐舔了舔干枯的嘴唇，有些艰难地笑了笑，用颤抖的手摸索着自己的军装，从那个代表着无上荣誉的紫星勋表下方触摸到了硬纸盒。",
            "summary": "许乐在翻看老照片时，意外发现了一张他在东林的照片，照片中还有李维和强子。另一张照片显示李维脸上有一道刀疤，正在联邦境外的一条大街上。许乐意识到他的身份被揭露，陷入了恐惧和震惊。管家询问他是否愿意加入联邦，许乐感到无助和不安。许乐询问李维的现状，管家回答李维目前在百慕大，实际上在他们的控制之下。许乐开始思考如何应对这一局面。",
            "characters_in_summary": [
                "许乐",
                "李维",
                "强子",
                "管家",
                "东林",
                "联邦",
                "百慕大"
            ],
            "entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n李维 | 许乐的朋友，可能与许乐一起对抗莱克上校\n东林 | 许乐和封余逃亡的地方，特种兵可以在四分十二秒内准确定位这里\n联邦 | 一个由百亿人口组成的庞大国家，拥有庞大的军队和科研机构，历史上的英雄众多，民众狂热支持费城李家；议会山听证会议引发争议与震惊\n百慕大 | 藏匿逃犯的地方，可能是联邦境内自由或存活时间最长的纪录保持者\n夫人 | 可能是某个政治人物的家属，与许乐和商秋的行动有关联，对许乐和商秋的行为感到不满。参与新式机甲标准的讨论，与邰之源家族有合作关系。与许乐在莫愁后山进行会谈，拒绝许乐的合作提议，表示许乐无法与她合作。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n联邦七大家 | 七个世家庭族，联邦社会的重要势力\n麦德林 | 支持麦德林议员的政治观点的人物\n白水公司 | 科技公司，许乐的所属公司，与果壳机动公司有合作关系"
        }
    ]
}