{
    "chapter_title": "第三百五十二章  时刻准备着 ",
    "chapter_summary": "许乐遇到了联邦七大家的接班人利修竹和林斗海，他们嘲笑许乐的生活受到束缚。许乐愤怒地反击，打破了林斗海的酒杯，结果被夫人要求休息两个月。在此期间，许乐观看了联邦艺术学院的表演，引发了关于复仇和自由的思考。同时，施清海在热浪岛与女友告别，准备离开前往执行刺杀任务。新闻播报了麦德林议员退出总统大选的消息，引起了身后女孩的疑问。施清海为了复仇和清理叛徒，决定亲手杀死麦德林。许乐在梦中与一个模糊的身影进行对话，讨论政府的妥协和大局观。许乐被告知将成为一个狂热、危险的恐怖分子，他沉默地表示这样做是为了坚持自己的信念。",
    "characters_in_summary": [
        "许乐",
        "利修竹",
        "林斗海",
        "夫人",
        "施清海",
        "女友",
        "麦德林",
        "联邦七大家",
        "联邦艺术学院"
    ],
    "pre_entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n利修竹 | 利家的继承人之一，利孝通的兄弟，可能参与家族权力斗争，进入首都特区的酒店与罗秘书商议事情听证会参与者，被锡安议员提及，被认为可能与麦德林议员有关联。\n林斗海 | 林家人，可能与夫人有联系，与许乐有冲突。\n夫人 | 可能是某个政治人物的家属，与许乐和商秋的行动有关联，对许乐和商秋的行为感到不满。参与新式机甲标准的讨论，与邰之源家族有合作关系。与许乐在莫愁后山进行会谈，拒绝许乐的合作提议，表示许乐无法与她合作。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n施清海 | 未知身份，与许乐有关系\n麦德林 | 支持麦德林议员的政治观点的人物\n联邦七大家 | 七个世家庭族，联邦社会的重要势力\n张小萌 | 可能与许乐案件有关联的证人\n白玉兰 | 联邦军队士兵，白玉兰小队成员，与许乐曾是同事，与许乐有小队交易关系，决定跟随联邦官员离开旧月基地\n伍德 | 首都日报的首席政治记者，对麦德林议员持批评态度\n萧文静 | 地检署工作人员，对非法行为表示担忧；与许乐案件有关联，可能参与了对许乐的调查和审讯",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "走入会所，在廊间遇着利修竹与林斗海，这两位联邦七大家的接班人用一种平静中夹着暗嘲的口吻，举杯庆贺时，他低头无语，对方的意思很是清楚，你若跨进这个门槛，便等若是脖上系上了一根缰绳，不能放肆纵驰于原野之上，却只能供人驱驾。\nhtd局就连普通民众想养宠物，也要收取大额的费用和十分繁复的批准程序，可流风坡会所里的客人们，谁不在偏远的山区里，拥有自己的马场？\n“你不过是一条夫人用来咬人的狗。”林斗海毫不掩饰眼眸里的恨意与蔑视，在许乐的面前压低声音狠狠说道：“当我们需要你的时候，就会把你放出来吠叫两声，当我们不需要的时候，你就只有老老实实地呆在狗舍里。”\n林斗海看了一眼他军装上的勋表，嘲讽说道：“当然，我们会给他一根大骨头尝尝。”\n许乐没有理会这个年轻男人，七大家的后代子弟中，毫无疑问以林斗海最为差劲。他只是盯着林斗海身旁的利修绣，这是他第一次正面接触铁算利家的接班人，看着利修竹那张可以与施清海相提并论的俊俏面容，许乐的眼睛眯了起来，心思却飘到了别地地方。\n为了维护联邦地稳定，所以无论是政府方面还是夫人，在麦德林认输之后，选择了妥协，这是看上去并没有太大问题的决定。然而究竟这种妥协的背后，一直支持麦德林的铁算利家和林家，是不是也在担心什么？身为联邦金融界的巨人，利氏家族真地会害怕环山四州那些满手油污的工人罢工？难道他们真的没有任何办法解决可能引的动荡？\n这真是一个很好笑的笑话，不过是联邦政府与七大家之间，七大家内部之间的再一次妥协罢了，这大概才是事情真实的模样。因为觉得好笑，所以许乐眯着眼睛笑了起来，手中的那杯酒已经喝光，手腕一抖，酒杯直接砸到了林斗海的脸上，玻璃四溅，有鲜血流出，打断了林斗海无休无止的怨毒嘲讽与取笑。\n“失手。”许乐说道，然后向内里走去。\n会所里地小冲突马上平息。在管家地安排下。没有太多人注意到了这一幕。在夫人地眼中。像许乐这种性情地年轻人。也只有愤怒郁闷到了某种程度。大概才会显得如此肆无忌惮。因何愤怒郁闷。自然是他做出了一个与自己真实想法相背离地决定。所以夫人地心情很平静。看着走到自己面前地那位年轻人。轻声说道：“先休息两个月吧。帕布尔先生就职以后。会有很多事情需要你去做。”\n许乐点了点头。接过了文件袋。袋子里面有先前他不肯接受地嘉奖命令和诸多文书。至于另一个装他最大秘密和李维安危地文件袋。自然没有人会给他。他也不想去要。",
            "summary": "许乐遇到了联邦七大家的接班人利修竹和林斗海。他们嘲笑许乐如同被束缚的狗，无法自由生活。许乐愤怒地反击，打破了林斗海的酒杯。夫人让许乐休息两个月，等待新的任务。",
            "characters_in_summary": [
                "许乐",
                "利修竹",
                "林斗海",
                "夫人"
            ],
            "entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n利修竹 | 利家的继承人之一，利孝通的兄弟，可能参与家族权力斗争，进入首都特区的酒店与罗秘书商议事情听证会参与者，被锡安议员提及，被认为可能与麦德林议员有关联。\n林斗海 | 林家人，可能与夫人有联系，与许乐有冲突。\n夫人 | 可能是某个政治人物的家属，与许乐和商秋的行动有关联，对许乐和商秋的行为感到不满。参与新式机甲标准的讨论，与邰之源家族有合作关系。与许乐在莫愁后山进行会谈，拒绝许乐的合作提议，表示许乐无法与她合作。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n张小萌 | 可能与许乐案件有关联的证人\n白玉兰 | 联邦军队士兵，白玉兰小队成员，与许乐曾是同事，与许乐有小队交易关系，决定跟随联邦官员离开旧月基地\n伍德 | 首都日报的首席政治记者，对麦德林议员持批评态度\n萧文静 | 地检署工作人员，对非法行为表示担忧；与许乐案件有关联，可能参与了对许乐的调查和审讯"
        },
        {
            "id": 1,
            "content": "再次踩着微湿微暖地青石板路。于夜色层云之下。行走于流风坡会所之间。许乐谢约了一位经理地相送。隔着几株名贵地常青欣赏灌木。望向那边。\n那边坐着十几位重要宾客。能看到狼狈地林斗海依然在低头擦拭什么。小型地特设舞台上面。联邦艺术学院地演员们。正在用心地上演一出戏剧。许乐略看了两眼。凭借当年在河西州立大学图书馆里地记忆。分辩出这是大剧作家席勒流传千年地一出戏剧。\n刹那间。他想到了夫人下午地时候。对自己讲过地那出席勒地剧本。不由眯起了眼睛。为了给亲人复仇。那个男主角与石像巨人搏斗。结果让所有村庄地人为之陪葬。这究竟是冷血还是热血。是复仇地天然正义还是将意念凌驾周遭之上地精神病患？\n许乐只不过是个二十岁的年轻人，他不清楚应该如何评价那个主角，而且他也没有什么仇要报，所以他不再深思。\n舞台上这出戏剧的主角是一位家国尽丧，一心复仇的王子，王子拔出长剑对着夜空呼喊道：“我即使被关在果壳之中，仍然自以为无限空间之王。”\n许乐看着舞台上的演员，喃喃地重复了一遍这句台词，然后离开会所，便在此时，雪花又落了下来，被会所清漫的灯光一照，格外圣洁。\n北国的都、港都都处于冬雪之中，更北一些的临海州更已经是风雪交加，阴寒交迫。而南半球的热浪岛却恰要进入一年之中最热的时间，也是最热情的时间，沙滩上穿着极少布料的美女们越来越多，酒吧里的冰镇碑酒越来越少。\n热浪岛后方偏僻处的海面木屋中，施清海一边喝着啤酒，一边眯着眼睛看着手机上的电视新闻。他身后那个漂亮的女孩儿将身体贴住他的后背，脸上挂满了不舍与羞涩，轻声问道：“真要离开了？”\n为了踏遍这片寂寞的海，施公子和这位女孩儿在岛上已经呆了很长的日子，然而距离当初定下的期限还有些日子，他却要离开了。\n施清海微微一笑，桃花眼里泛着令人着迷的笑意，和声说道：“乖。”",
            "summary": "许乐走在流风坡会所，观看联邦艺术学院的演员们表演大剧作家席勒的戏剧。剧中主角为复仇而斗争，引发许乐的思考。舞台上，主角呼喊道：“我即使被关在果壳之中，仍然自以为无限空间之王。”许乐重复这句台词后离开会所。此时，北国都、港都正处于冬雪之中，而南半球的热浪岛则进入最热情的季节。施清海在热浪岛的木屋中，与女友告别，准备离开。",
            "characters_in_summary": [
                "许乐",
                "流风坡会所",
                "联邦艺术学院演员",
                "席勒",
                "舞台主角",
                "北国都",
                "港都",
                "冬雪",
                "南半球",
                "热浪岛",
                "施清海",
                "木屋",
                "女友"
            ],
            "entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n流风坡会所 | 高级社交场所，七大家的后代子弟聚会的地方，利修竹和林斗海在此与许乐发生冲突\n港都 | 繁华城市，罗斯州长和麦德林议员的竞选造势活动地点\n热浪岛 | 南半球的一个岛屿，以热情的阳光和美丽的海滩而闻名；施清海在此度假，与一位美女搭讪\n施清海 | 未知身份，与许乐有关系\n利修竹 | 利家的继承人之一，利孝通的兄弟，可能参与家族权力斗争，进入首都特区的酒店与罗秘书商议事情听证会参与者，被锡安议员提及，被认为可能与麦德林议员有关联。\n林斗海 | 林家人，可能与夫人有联系，与许乐有冲突。\n夫人 | 可能是某个政治人物的家属，与许乐和商秋的行动有关联，对许乐和商秋的行为感到不满。参与新式机甲标准的讨论，与邰之源家族有合作关系。与许乐在莫愁后山进行会谈，拒绝许乐的合作提议，表示许乐无法与她合作。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n张小萌 | 可能与许乐案件有关联的证人"
        },
        {
            "id": 2,
            "content": "手机的电视新闻上正在播报，今天上午有相关学联署提名刚刚退出总统大选的麦德林议员，竞争明年颁的星云奖和平奖。在很多人看来，麦德林议员为了弥合联邦的裂痕，平息各大区的示威游行和愈演愈烈地罢工停课事件，毅然决定退出大选，并且在随后地日子里，不遗余力地表达对帕布尔议员一方的支持，这种值得尊敬的政治道德，完全有资格获得星云奖和平奖项，根本没有人可以与他竞争。\n身后的女孩儿好奇地问道：“麦德林议员真能拿星云奖吗？”\n施清海愣了愣，旋即微笑着抚摩着女孩儿的后背，轻声说道：“傻姑娘，星云奖从来都只颁给在世地人。”\n女孩儿没有听懂，心想麦德林议员不是活的好好的？施清海没有解释，与她说了几句话，又将自己随身携带的两根钓竿之一，送给了这位女孩儿，便开始打理行囊，准备离开。\n女孩儿依依不舍，甚至眼眶都湿润了起来。施清海却表现的格外冷静甚至冷酷，便在蓝天上一朵白云遮住烈日的时候，他于阴暗中走上了木栈，向着陆地上行去，手里提着长长的密合材料行囊，行囊里装着一根用了很多天的海钓竿。\n只有他自己清楚，名义上装着钓竿的长形行囊里，实际上装\n用来杀人的大枪，他提前离开美丽地热浪岛，热情与，令他平静愉悦的姑娘，正是因为他要用这把大枪去杀人。",
            "summary": "新闻播报了麦德林议员退出总统大选并提名参选明年的星云奖和平奖，引起身后女孩的疑问。施清海告诉女孩星云奖只颁给在世的人，并准备离开岛屿。实际上，他的长形行囊里装的是一把用来杀人枪，计划用此行囊去执行刺杀任务。",
            "characters_in_summary": [
                "麦德林议员",
                "女孩",
                "施清海"
            ],
            "entity_info": "麦德林议员 | 政治人物，竞选活动中支持麦德林议员的人物\n施清海 | 未知身份，与许乐有关系\n许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n流风坡会所 | 高级社交场所，七大家的后代子弟聚会的地方，利修竹和林斗海在此与许乐发生冲突\n港都 | 繁华城市，罗斯州长和麦德林议员的竞选造势活动地点\n热浪岛 | 南半球的一个岛屿，以热情的阳光和美丽的海滩而闻名；施清海在此度假，与一位美女搭讪"
        },
        {
            "id": 3,
            "content": "和许乐不同，施清海从来没有考虑过如果自己杀死麦德林之后，那些狂热的支持会不会让联邦社会动荡，会不会引什么骚乱，在帝国的威胁之下，一个混乱的联邦会不会死更多的人。他不会考虑为了复仇而让更多的无辜卷入进来，在道德上究竟站不站得住脚。\n施公子的想法很简单，他要报仇，他要清理叛徒，既然联邦这个腐朽的政府再一次令人失望，他就只好自己去做。至于混乱骚乱，只要麦德林死了，那些年轻的娃娃宣传队们还能闹出什么动静来？就算真乱了又如何？做为**军培养出来地优秀间谍，他的任务不就是让联邦混乱？\n走在松软的沙滩上，他比以前任何时刻都更加深刻地记起了**军所禀持的那些理念，革命从来不是请客吃饭，要谋求一个新的联邦，死人向来是再所难免地。\n许乐做了一个梦，不是黑梦，与他对话的人不是那个无所不在，无所不能地伟大存在，而是一个他看不清面容的模糊身影，他只能确认，绝对不是封余大叔。\n“政府地妥协是为了维护联邦的长远利益，你难道不认为你地决定很没有大局观？”\n“长远利益，大局观，只不过是某些人用来谋取自身利益的遮羞布。他们想让联邦稳定，是因为他们需要从这个稳定的肌体中吸血，然而这不是稳定，是麻木。所谓长远利益，终究也不过是他们的利益，比如利家的利益。”\n“你有没有想过，如果你这样做，可能会有很多无辜的人因为骚乱而死去。”\n“你也说了，这是可能。我们不可能提前考虑没有生的事情，更何况我一直认为，如果麦德林死了，缺少了一个最能煽动民众的人物，也许上个月的动荡景象不会重演。”\n“你低估了那些下层民众对他的狂热支持度。”\n“民众总不可能被永远蒙蔽，而事实上当证据出现的时候，已经有很多人开始怀疑他，只可惜这个过程被联邦强行中止了，因为再查下去，联邦里很多人自己会感到恐惧。”\n“你这是在安慰自己。”梦说道：“会有成百上千人死去，而你只是为了满足你虚伪的道德感，实践你私人的目标，从这个意义上讲，你将是一个恐怖分子。”\n“不，麦德林才是恐怖分子，因为他已经有成百上千人死去，如果他不死，我不知道会不会有更多的人死去。”\n“法律已经宣判他无罪。”\n“麦德林能够逃脱法律的审判，是因为他用社会的动荡威胁很多胆怯的人们，这就像是一个匪徒拿了一把菜刀，放在了一位老妇的脖子上，然后索要金钱。总不能因为他的手里一直有把菜刀，便一直不去管他吧？”\n“不是所有的案件，最后都会得到审判。”\n“我坚持。”\n“你在坚持什么？被书本教育出来的可笑正义感？还是个人实力膨胀之后想成为终极审判的冲动？”\n“我坚持错的就是错的，犯错的便要付出代价，杀人的目的不是杀人，而是讲个道理是非。”\n“宇宙这头是一种是非，那头又有一种是非，你的是非并不见得是所有人的是非。”\n“可我就是我，我当然只能坚持自己的是非。”\n“这是天真的冲动，幼稚的热血。”\n“年轻的时候，什么都不怕，唯有一腔热血，临到老了，什么都有了，热血却没了，趁着还未老之前，赶紧把热血泼洒出去，也许可行。”",
            "summary": "施清海为了复仇和清理叛徒，决定亲手杀死麦德林。他认为只要麦德林死了，联邦社会的动荡和骚乱将有所减轻。施清海坚定地奉行**军的理念，认为革命不是请客吃饭，为了新的联邦，死人是无法避免的。与此同时，许乐在梦中与一个模糊的身影进行对话，讨论政府的妥协和大局观。",
            "characters_in_summary": [
                "施清海",
                "麦德林",
                "许乐"
            ],
            "entity_info": "施清海 | 未知身份，与许乐有关系，可能为杀手或特工\n麦德林 | 支持麦德林议员的政治观点的人物\n许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n麦德林议员 | 政治人物，竞选活动中支持麦德林议员的人物\n流风坡会所 | 高级社交场所，七大家的后代子弟聚会的地方，利修竹和林斗海在此与许乐发生冲突\n港都 | 繁华城市，罗斯州长和麦德林议员的竞选造势活动地点"
        },
        {
            "id": 4,
            "content": "梦的那头沉默了很久，重复了一遍先前的话语：“你将是一个狂热的、危险的、没有大局观、不珍惜生命的恐怖分子。”\n许乐沉默了很久，对着那个模糊的影子，或许是对着自己说道：“是便是吧，我做此事，不是为了什么政治理念，不是为了替亲人报仇，也不是席勒戏剧里那些侠客所执着的国仇，只是坚持自己认为对的道理。”\n“如果这样的人是恐怖分子，那我就是恐怖分子。”\n说完这句话，梦中那个模糊的身影远离，许乐从睡梦中醒来，他揉了揉有些涩的双眼，静静地看着玻璃窗的方向。距离麦德林退出总统大选已经过去了二十几天，如同夫人所安排的那样，他选择了暂时的休息，每天就在望都的公寓与都郊区的白水公司之间沉默往返。\n公寓窗外是一株爬山虎的藤，从春天一直延展至夏时到了最盛，将将占据了半面窗户，此时隆冬已至，那些绿油油的叶子，变成了煞人的火焰红色，然后逐片堕下飘走，令人心生悸然。\n离开公寓，坐车前往白水公司，通过权限确认之后，进入了第七小组专属的军械库，清冷的地下通道灯光，伴随着他的脚步声不时亮起。\n在军械库的最深处，戴着防护镜的白玉兰正在拆御着手中的枪械，轻声细语说道：“今天我们学习的是，通用子弹类型在h系列枪族中的替换使用可能遇到的问题，需要实习的是狭小空间里的突击移动路线，与射击速度的配合。”\n（没忍住，看了看书评，想解释两句，许乐当然不是我，他脑子里想的东西，和我没有半点干系，我也不会做评价，嗯，需要的话，我还可以好好批判他，以批评的态度写嘛。\n因为事先没有想到会有这么多争论，所以今天的章节里多花了些语句解释了一下，当然是站在他的立场上解释，其实说白了，人和人的是非观永远都不可能是一样的。\n许乐至少有一个极为强悍的优点或说可怕之处，那就是坚持自己的想法并且实践之，也许他是错的？谁知道呢，我让他不惹大问题就行了，这是虚妄的世界，可以做安排，所以咱们写的东西叫意淫小说，当然不可能符合实际。\n附：主要还是想写个被遗忘很久的品质，较真儿，想写一个较真儿的人。从今往后，只写情节，再不解释了，一来太累，几千字比几万字还累，二来现说多错多……娘的，不虚饰了，也别假模假样说什么不置评了。\n我就是坚持麦德林这种人必须付出足够的代价，蓄意杀害无辜，必死。写个故事，还不能让男主角快意恩仇一把，未免太憋屈了些，还多花一些付费文字解释，这是我的问题，说明我还是不该看书评，毕竟是个怯懦到了极点的人。",
            "summary": "许乐被告知将成为一个狂热、危险的恐怖分子。许乐沉默后表示，他这么做并不是出于政治理念或复仇，而是坚持自己的信念。从梦中醒来后，许乐在冬季的公寓和白水公司之间往返，观察窗外的爬山虎逐渐凋零。他在白水公司的军械库与团队成员一起学习和训练。",
            "characters_in_summary": [
                "许乐",
                "恐怖分子",
                "白水公司"
            ],
            "entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远湖、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n白水公司 | 科技公司，许乐的所属公司，与果壳机动公司有合作关系\n施清海 | 未知身份，可能与许乐有仇，可能是杀手或特工。在沙滩上思考**军的理念，认为革命不是请客吃饭，为了报仇清理叛徒，即使导致联邦混乱也在所不惜。\n麦德林 | 政治人物，竞选活动中支持麦德林议员的人物。\n流风坡会所 | 高级社交场所，七大家的后代子弟聚会的地方，利修竹和林斗海在此与许乐发生冲突。\n港都 | 繁华城市，罗斯州长和麦德林议员的竞选造势活动地点。"
        }
    ]
}