{
    "chapter_title": "第三百六十五章  枪火（下） ",
    "chapter_summary": "许乐在基金会大楼内躲避枪击时，受伤并在通风道里躲藏。他跳至茶水间处理伤口，并在乌拉烟雾弹的掩护下成功转移到保险柜后方。面对仅剩三分钟的烟雾弹效果，许乐迅速准备反击。作为一个机器人，他在绝境中保持勇气和信心，但在首都特区议会前，他的目光被一个不可思议的画面吸引。",
    "characters_in_summary": [
        "许乐",
        "基金会大楼",
        "通风道",
        "茶水间",
        "保险柜",
        "首都特区议会"
    ],
    "pre_entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与前女友邹郁有关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。\n基金会大楼 | 麦德林议员的办公室所在地，位于政府区域，有安全屋等设施，被许乐闯入并进行破坏。\n帕布尔总统 | 联邦总统，出身于东林大矿工家庭，曾经历艰辛的军旅生涯和公益律师工作，此次大选的候选人之一，与拜伦副总统、麦德林议员等人有关系，与席格总统、林远海、迈尔斯上将等人参与新式机甲标准的讨论。\n麦德林议员 | 政治人物，竞选活动中支持麦德林议员的人物，与帕布尔总统、席格总统等人有关系。\n席格总统 | 联邦总统，即将卸任，与林远海、迈尔斯上将等人有关系，参与新式机甲标准的讨论\n白玉兰 | 第七小组成员，枪械专家，许乐的下属。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "……\n黑暗的通风道里满是灰尘，四周不时有枪声响起，金属通风壁上时不是被射击出几个孔洞，透进细柱白光，看上去就像一个并不真实的场景。\n许乐拖着旅行包在通风道里爬行着，基金会大楼的通风道设计很强悍，绝对不会给侵入者任何四通八达的机会，那个一生唯谨慎的麦德林议员虽然早已不是当年强悍的军人，但在安全方面的考虑十分成熟。\n微热的鲜血从伤口处流了出来，带上了灰尘，变成了糊状事物，让人觉得十分不舒服。许乐大口呼吸着并不新鲜的空气，在通风道里快速爬行，根本没有在意自己的伤口与声音可能引发的追击，事实上他还是在东三区域内躲藏，根本无法摆脱那些无所不在的枪火，事实上他也不想摆脱，不想离去。\n从通风口里跳了下来，左腿先落地，一股剧痛传入脑海，让他险些跌坐在地。这是办公区的茶水间，暂时没有人过来。许乐靠着咖啡机坐了下来，低头急促地呼吸了几声，这才有机会来看自己中弹地位置。",
            "summary": "许乐在躲避基金会大楼内的枪击。他在通风道里艰难地爬行，受伤的血和灰尘混合在一起，让他感到不适。尽管面临危险，但他仍然选择在通风道里躲藏，而不是试图逃离。他从通风口跳到办公区的一个茶水间，短暂地喘息并处理自己的伤口。",
            "characters_in_summary": [
                "许乐",
                "基金会大楼",
                "通风道",
                "办公区",
                "茶水间"
            ],
            "entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与前女友邹郁有关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。\n基金会大楼 | 麦德林议员的办公室所在地，位于政府区域，有安全屋等设施，被许乐闯入并进行破坏。\n办公区 | 许乐所在的位置，一片寂静，暗藏杀机，青色的植物在晨光中依然招摇。\n帕布尔总统 | 联邦总统，出身于东林大矿工家庭，曾经历艰辛的军旅生涯和公益律师工作，此次大选的候选人之一，与拜伦副总统、麦德林议员等人有关系，与席格总统、林远海、迈尔斯上将等人参与新式机甲标准的讨论。\n麦德林议员 | 政治人物，竞选活动中支持麦德林议员的人物，与帕布尔总统、席格总统等人有关系。\n席格总统 | 联邦总统，即将卸任，与林远海、迈尔斯上将等人有关系，参与新式机甲标准的讨论\n白玉兰 | 第七小组成员，枪械专家，许乐的下属。"
        },
        {
            "id": 1,
            "content": "先前在东三区麦德林身边的强大武装人员伏击，紧接着特勤局的特工和多数三十名的保安公司警卫也冲进了大楼，将他前后堵住，如果不是他扔出了四根滚动细雷，造成了暂时的混乱，他根本无法从那个地方离开。\n离开了吗？没有，房间外面满是全副武装的敌人，只要他一冒头，绝对是被人打成蜂窝地下场。\n稍一息，许乐才感觉到除了左腿上的伤口，身上也有两处生痛的地方。他低头看去，左腿的裤管已经全部撕破，一块弹片直接从他的膝盖下方削了过去，如果再往上一点，膝盖中枪，他就是想走路都很困难。\n胸腹处中枪。锥形地子弹深深地镶在衣服里面地内衣夹层中。巨大地冲击力让两枚子弹压缩变形。看上去就像是女生装饰用地白金圆钉一般。\n许乐皱着眉头用力将们抠了下去。发现中弹地部位痛楚难堪。不知道肋骨是不是断了。如果不是白水公司这件硬陶式防弹衣。他此时已经要去见乔治卡林。死里逃生。他却没有太多地喜悦。心情一片沉重。\n他深深地吸吸。调动后地那股灼热力量。让自己地身体颤抖了起来。尤其是受伤地左腿处。肌肉双纤维强行挤压搓弄。更增伤口地痛楚。血水也飙了出来。但是紧接着不知道什么原因。伤口处渐渐变白。没有更多地血流了出来。\n此时茶水间外然传来了一阵极为轻微地声音。许乐握紧了手中地卡宴。低头凝神听着。虽然无法确认人数。但知道一定不少。\n他缓缓地伏下了身体。没有藏到门后。而是直接蹲到了门地另一边。\n果不其然。直接便是一阵密集地射击。贴着木纹地高密塑料门被门外地火力瞬间射出无数孔洞。溅起无数木渣塑尖片。许乐却是沉默地蹲在最下方。与那些喷涌地子弹相遇不相见。冒险等待着。\n踹开后，许乐根本没有管拿着枪的第一个人，而是从那人的身后闪身而出，举枪连发扫射，击毙面前的两，在最短的时间内，扑到了一个隔间办公桌的下面。\n就在他重重摔落地面的那一刹那，东三区办公室内枪声大作，密集地子弹向着他藏身的位置扫射了过来，子弹击碎了隔间上方的那些小摆设，那些女士喜欢放置在办公室内地水晶小件儿和娃娃，经历了残酷的第二次打击，被击地四散飞开。\n淡蓝色的坚硬隔断材料，在这样强度地火力攻击下，也渐渐支离破碎，幸亏不是豆腐渣工程，虽然起不到太大作用，但终究还是抵挡了一段间。\n就在这段时间内，许乐带伤沉默地在烟尘枪火间向着窗边的方向爬去，从冲入大楼地那一瞬间，他便已经将生死置诸脑后，但此刻配着那些凄厉的枪火声音，冷厉的金属乐曲，他才真正嗅到了死亡的味道。",
            "summary": "特勤局特工和保安公司警卫包围了许乐。在激烈的交火中，许乐躲过敌人的射击，成功逃离现场。然而，他在逃跑过程中受伤，左腿被弹片擦过，胸腹处中枪。幸运的是，他在关键时刻调动了后劲的力量，使伤口逐渐止血。此时，茶水间外的敌人再次发出轻微的声音，许乐迅速作出反应，躲过射击并等待机会反击。",
            "characters_in_summary": [
                "特勤局特工",
                "保安公司警卫",
                "许乐"
            ],
            "entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与前女友邹郁有关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。\n基金会大楼 | 麦德林议员的办公室所在地，位于政府区域，有安全屋等设施，被许乐闯入并进行破坏。\n办公区 | 许乐所在的位置，一片寂静，暗藏杀机，青色的植物在晨光中依然招摇。\n白玉兰 | 第七小组成员，枪械专家，许乐的下属。\n通风道 | 黑暗的通风道里满是灰尘，四周不时有枪声响起，金属通风壁上时不是被射击出几个孔洞，透进细柱白光，看上去就像一个并不真实的场景。"
        },
        {
            "id": 2,
            "content": "“**的。”\n他此时根本就抬不起头来，四周子弹的尖啸声混合在一起，便成了一种恐怖的音响，身边不断碎裂的坚硬物体，提醒他人类的躯体更不能禁受这种死亡的收割，他的心情无比冰冷，而且黯淡，甚至没有注意到四处扫射的子弹，再一次击中了他的大腿。\n便在此时，东三区的落地玻璃幕墙忽然破了，两个金属物体飞了进来，瞬间释放出大量的烟雾，迅速笼罩了整个\n紧接着又是两枚烟雾弹被射了进来，烟雾变得更加:_近在咫尺的事物都有些看不清楚。\n正在往这边移来的密集枪声忽然间变得猛烈，然后稀疏，办公区里所有人都暂时停留在了自己的位置，没有异动。\n联邦军方配备的乌拉烟雾弹，借着烟雾的遮掩，许乐悄无声息地转移了位置，脸色苍白地藏在一个保险柜的后方，凭借从白玉兰处学习的枪械知识，很简单地便认出了让自己多活了几分钟的东西是什么。\n他知道基金会大楼外面有人在掩护自己，但那并不是白秘书，然而乌拉烟雾弹的效果只能维系三分钟，大楼内这些训练有素地安全人员很明显也清楚这一点，所以对方并没有盲目地冲上前来，而是占据了各个通道，冷酷地等待着烟雾散去的那一刹那。\n只能活三分钟了？许乐快速地呼吸几声，低头抹去了脸上的血丝，将手中的卡宴轻轻地放在地面上，从旅行包里摸出了最后的两把长匣手枪，然后开始缓慢而稳定地加装消声器。\n今天的行动陷此时地危局，最大的原因便是因为山中的白玉兰没有能够成功地再次控制基金会大楼内的监控系统，失去了监控系统的帮助，许乐便等于是个瞎子，而对方却能清楚地找到他所处的位置。\n此时烟雾极盛，大家都变了瞎子，三分钟的瞎子，然而三分钟之后呢？许乐低头抿着微枯的嘴唇，眼睛眯了起来，脸上还带着一丝怪异的笑意，他可不想去想三分钟之后的事情。",
            "summary": "许乐在联邦军方提供的乌拉烟雾弹掩护下，成功转移位置并藏身于保险柜后方。由于监控系统被控制，许乐无法看清周围环境，而敌人则在烟雾散尽后占据各个通道等待时机。面对仅剩三分钟的烟雾弹效果，许乐迅速加装消声器的长匣手枪，准备应对接下来的战斗。",
            "characters_in_summary": [
                "许乐",
                "联邦军方",
                "乌拉烟雾弹",
                "保险柜",
                "监控系统",
                "通道"
            ],
            "entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与前女友邹郁有关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。\n基金会大楼 | 麦德林议员的办公室所在地，位于政府区域，有安全屋等设施，被许乐闯入并进行破坏。\n办公区 | 许乐所在的位置，一片寂静，暗藏杀机，青色的植物在晨光中依然招摇。\n白玉兰 | 第七小组成员，枪械专家，许乐的下属。\n通风道 | 黑暗的通风道里满是灰尘，四周不时有枪声响起，金属通风壁上时不是被射击出几个孔洞，透进细柱白光，看上去就像一个并不真实的场景。"
        },
        {
            "id": 3,
            "content": "“大叔过，人类是第一机器。”他擦去了掌心地冷汗，深吸了一口气，紧紧地握住手枪冰冷的长形手柄，在心里不停对自己喃喃自语：“许乐，你是个机器，你不会受伤，你不会疲惫……”\n这大抵便临绝境时的自我催眠，唯有如此，在此艰难绝险环境之下，他才不会丧失最后的勇气和信心。然而再如何催眠，他也清楚，自己的眼力听力比一般人好一些，但终究不是全知全能的造物主，不是能够俯瞰众生的眼睛……\n包围他的人都是训练素的职业军人和特勤局地专业特工，仅仅凭借这些烟雾，他根本无法将对方杀死。\n可总得继续站起来，续把这件事情做完，所以许乐皱着眉头，不去想身上那些凄惨口，腰腹用力，准备站起来继续射击，然后被人射击，一直到死。\n首都特区，议会前，无数人安静而用充满关切的眼神，注视着长长石阶上的宣誓台。这个时候，没有人注意到，观礼台倒数第二排有一位穿着黑色大衣的夫人，接了一个电话，然后平静的表情里闪过了一丝异色。\n同样是在观礼台不起眼的位置中，在此等显赫时刻，刻意低调的利家家主利缘宫与林家的家主，似乎同时接到了某种讯息，脸上的表情变了变，然后马上又回复了平常，认真地望向了石阶之上。\n“我庄严宣誓，忠实地执行总统职务，尽我地全部力量维护、保护、守护联邦宪章……”\n副总统拜伦的宣誓已经完毕，此时将手按在厚厚的宪章上宣誓地，正是当选总统帕布尔，他声音很稳定，感情真挚而诚恳。接下来是一段为时十分钟地演讲。\n“一天，我们聚在一起，因为我们选择希望而非恐惧，有意义的团结而非纷争和不合。“\n“在这一天，我们来此宣示，那些无用地抱怨和虚伪的承诺已终结，那些扭曲我们政已久地相互指控和陈旧教条已终结。”\n帕布尔总统用凝重的眼神，注视着广场上的人群，说道：“在帝国的威胁下，在联邦不公的威胁下，我们究竟应该是坐着等待造物主的审判，还是努力地做么？”\n“联邦的历史上，从来不缺少为民请命的人，而联邦的历史上，面对着黑暗的时代与腐朽的压迫时，总有人敢于站起来，发出自己的怒吼。”\n“我敬佩这样的人。\n我想告诉这些人，无论你在宇宙的哪个角落，只要你尊重联邦的准则与宪章的精神，我欢迎你来到s1１来到首都，来到联邦政府之中。”\n许乐没有听到帕布尔总统的演讲内容，在烟雾与残墟之中，他准备站起来，然而眼瞳却忽然急剧缩小，就像看到了什么不可思议的画面。",
            "summary": "许乐作为一个机器人，面临绝境，必须在职业军人和特勤局特工的包围下继续战斗。他在心里自我催眠以保持勇气和信心，但他清楚自己并非全能的造物主。首都特区的议会前，当选总统帕布尔正在进行宣誓就职演讲，而许乐却在烟雾和废墟中准备站起，但他的目光突然集中在了一个不可思议的画面上。",
            "characters_in_summary": [
                "许乐",
                "职业军人",
                "特勤局特工",
                "首都特区",
                "议会",
                "当选总统帕布尔"
            ],
            "entity_info": "许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与前女友邹郁有关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。\n首都特区 | 联邦首都，政治、经济、文化中心，发生恐怖袭击和政府军的武力围剿等活动\n基金会大楼 | 麦德林议员的办公室所在地，位于政府区域，有安全屋等设施，被许乐闯入并进行破坏。\n办公区 | 许乐所在的位置，一片寂静，暗藏杀机，青色的植物在晨光中依然招摇。\n白玉兰 | 第七小组成员，枪械专家，许乐的下属。\n通风道 | 黑暗的通风道里满是灰尘，四周不时有枪声响起，金属通风壁上时不是被射击出几个孔洞，透进细柱白光，看上去就像一个并不真实的场景。"
        }
    ]
}