{
    "chapter_title": "第三百七十章  一拳断尽归家路 ",
    "chapter_summary": "在联邦宪章局副局长助理崔聚冬发现帝国可能与联邦有血缘关系后，联邦和帝国之间的冲突变得更加复杂。同时，崔聚冬注意到西林军区百慕大地人口买卖记录缺失和第二军区特种小队生物样本仍在途中等问题。为了解决这些问题，宪章局成立了专案组，但在缺乏联邦调查组支持的情况下，表现出生涩与慌乱。专案组成员报告称目标已确定于今日离开S2前往西林前线，令崔聚冬感到担忧。在联邦总统就职仪式上，联邦调查局局长收到关于S2和平基金会大楼遇袭的消息，引起观礼台上大人物的注意。特勤局局长、国家安全顾问等开始悄悄讨论此事。穿着黑色大风衣的邰夫人和其他家族首领也通过情报渠道得知了这一事件。尽管帕布尔总统的演讲仍在进行，但观礼台上的气氛变得越来越紧张。",
    "characters_in_summary": [
        "崔聚冬",
        "联邦宪章局副局长助理",
        "帝国",
        "联邦",
        "西林军区",
        "百慕大地",
        "第二军区特种小队",
        "S2",
        "西林前线",
        "宪章局专案组",
        "联邦调查局局长",
        "特勤局局长",
        "国家安全顾问",
        "邰夫人",
        "家族首领",
        "帕布尔总统",
        "联邦总统"
    ],
    "pre_entity_info": "联邦 | 一个国家，罗斯和麦德林议员在这个国家中有着不同的政治观点。\n西林军区 | 钟夫人所在的军区，与许乐有过接触\n西林前线 | 联邦军队在西林地区的前线阵地\n邰夫人 | 联邦七大家之一，邰家的代表\n帕布尔总统 | 联邦总统，出身于东林大矿工家庭，曾经历艰辛的军旅生涯和公益律师工作，此次大选的候选人之一，与拜伦副总统、麦德林议员等人有关系，与席格总统、林远海、迈尔斯上将等人参与新式机甲标准的讨论。\n林半山 | 联邦七大家第二代里最顶尖的人物，最出名的叛逆，一句话便能破除两大家族联姻的人物，与许乐、麦德林等人有关系。在百慕大调查数十年前的疑案，与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与前女友邹郁有关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。\n麦德林 | 政治人物，竞选活动中支持麦德林议员的人物，与帕布尔总统、席格总统等人有关系。\n许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与前女友邹郁有关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。\n临海州 | 一个地理位置及其特点的地方。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "崔聚冬今年四十二岁，联邦宪章局局长助理，在这个联邦最神秘也是最特殊的机构里已经呆了二十年，头上华已生，眉上皱纹渐多。宽松的工作环境本不至于让他如此迅速的衰老，只是那位姓邰的老局长总习惯将所有的事情都扔给他做，那份沉重的压力与繁琐的事务，快要压得他有些喘不过气来。\n他坐在办公桌前看着光屏上那个家伙冷到极点的说话，不禁轻声叹了口气，觉得自己额头上的皱纹又多了几丝，白多了几根。虽说这些年在宪章局里经历过无数大事，那些联邦公民或许永远无法知道的大事，但今天听到这个回报时，他依然止不住觉得心头有些寒冷。\n这宇宙这么大，联邦和帝国却偏偏撞到了一起，大概是造物主的意愿，让两个相为近似的碳基生命社会，在还没有做好心理准备的时候，就猛烈地开始互相撞击。\n哲学家和人类学家一直在试图寻找出联邦人类与帝国人类之间的生理血缘关系，甚至已经将怀的目光指向了无数年前的蛮荒时代。\n大部分的学已经得出了一个共识，只是暂时没有找到证据。他们认为在近百年前忽然与联邦相遇的那个人类社会，应该是联邦当年的一个分支。不然根本无法说明，为什么宇宙间忽然出现了一个帝国，这帝国里的生命并不像电影中的外星人般长着八条腿、生着天然虫类外壳，还会不停地喷酸液，却像联邦里的人一样，会走路，会思考，会恋爱，会愤怒，会憎恨……\n崔聚冬局长助理怔怔地看着手中那份档案，看着档案上面麦德林议员的照片，觉得身体如同堕入北极冰坑之中一般，无比寒冷。\n双方交战数十年，早已结下不共戴天的血海深仇，根本无法化解，然而谁能想到，早在数十年之前，帝国那边居然就已经做出了一个如此令人难以置信的局！",
            "summary": "崔聚冬是联邦宪章局副局长助理，已在该局工作20年。他面临繁重的工作压力和事务，感到身心疲惫。最近，他发现帝国可能与联邦有血缘关系，这让他的心情变得沉重。联邦和帝国之间的冲突使得局势更加复杂，而崔聚冬不得不面对这个令人震惊的事实。",
            "characters_in_summary": [
                "崔聚冬",
                "联邦宪章局",
                "副局长助理"
            ],
            "entity_info": "林半山 | 联邦七大家第二代里最顶尖的人物，最出名的叛逆，一句话便能破除两大家族联姻的人物，与许乐、麦德林等人有关系。在百慕大调查数十年前的疑案，与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与前女友邹郁有关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。\n麦德林 | 政治人物，竞选活动中支持麦德林议员的人物，与帕布尔总统、席格总统等人有关系。\n许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与前女友邹郁有关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。\n联邦 | 一个国家，罗斯和麦德林议员在这个国家中有着不同的政治观点。\n临海州 | 一个地理位置及其特点的地方。"
        },
        {
            "id": 1,
            "content": "崔聚冬站了起来，走到窗边，看着楼下大厅里忙碌的工作人员们，眉头忍不住皱了起来。西林军区去百慕大地人还没有传回消息，六十几年前的人口买卖记录，确实可能早就被毁了，而第二军区特种小队从青龙山里冒险挖坟取回的生物样本，却依然还在旅途之中。\n在s2宪章局直接命令派出地那个特种小队，已经对双方地生物样本做了初步的对比，基本上可以确认宪章局对那位议员先生的怀疑，可问题在于，此事事关重大，就算以宪章局在联邦中的超然地位，如果不能拿到铁一般的证据，也很难说服政府做些什么。\n大厅里面一片慌乱景象，为了应对联邦有史以来最不可思议的序列事件之一，宪章局第一次成立了专案小组。那位姓邰的老局长之所以要瞒着政府成立这个专案小组，正是因为他们所要调查地目标，无论是在政府内部，还是在下层机构中，拥有着难以想像数目的合作伙伴与狂热支持。\n为了保密，宪章局的暗中调查甚至瞒着总统官邸与联邦管理委员会，也正是因为保密的需要，一向只负责信息收集，从来不执行具体事务的宪章局，此次没有了联邦调查局地全力支援，竟露出了难得的生涩与慌乱。\n办公室的门被推开，一名专案组成员急促地走了进来，慌乱地翻着手中的案卷，说道：“目标确定今日离开s2前往西林前线看望军队。”\n“去西林？只怕路上就要跑了。”崔聚冬的心里生起一丝寒意，挥手示意那名工作人员退了出去，然后拿起了手中的电话，拨通了一个号码。",
            "summary": "崔聚冬关注到西林军区百慕大地人口买卖记录的缺失和第二军区特种小队的生物样本仍在途中。由于涉及重大问题，宪章局成立了专案小组进行调查，但在缺乏联邦调查组的支持下，表现出难得的生涩与慌乱。专案组成员报告说，目标已确定于今日离开S2前往西林前线，令崔聚冬感到担忧。",
            "characters_in_summary": [
                "崔聚冬",
                "西林军区",
                "百慕大地",
                "第二军区",
                "特种小队",
                "宪章局",
                "专案小组",
                "联邦调查组",
                "S2"
            ],
            "entity_info": "崔聚冬 | 联邦宪章局局长助理，负责处理各种事务和工作，承受巨大的压力和繁琐的事务，感到身心疲惫。\n西林军区 | 钟夫人所在的军区，与许乐有过接触\n宪章局 | 联邦政府的法律机构，负责确认政治人物是否涉及犯罪活动的部门\n林半山 | 联邦七大家第二代里最顶尖的人物，最出名的叛逆，一句话便能破除两大家族联姻的人物，与许乐、麦德林等人有关系。在百慕大调查数十年前的疑案，与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与前女友邹郁有关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。\n麦德林 | 政治人物，竞选活动中支持麦德林议员的人物，与帕布尔总统、席格总统等人有关系。\n许乐 | 果壳工程部技术人员，小白花的驾驶员，机甲设计师之一，与李封有冲突，被隔离起来的机甲驾驶员，需要吃东西补充能量。与邹郁是前女友关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与前女友邹郁有关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。\n联邦 | 一个国家，罗斯和麦德林议员在这个国家中有着不同的政治观点。\n临海州 | 一个地理位置及其特点的地方。"
        },
        {
            "id": 2,
            "content": "都特区议会山前，联邦总统的就职仪式开始没有多久，帕布尔总统十分钟的演讲还在继续，石阶上下的观礼宾客与普通民众们，怀着激动或平静的心情，认真地倾听着每字每句。\n没有人注意到，有一丝异样地气氛已经笼罩在观礼台上。这些联邦上层的大人物们，似乎被某个消息弄地有些心神不宁，虽然他们马上便平静了下来，但那些苍老的面容，幽深地眼眸里却闪着意味不同的光芒。\n最先知道s2和平基金会大楼遇袭地大人物，是联邦调查局局长，在联邦内部，这个机构收集情报的速度最为基金会大楼内部警报响起两分钟后，站在观礼台第二排的联邦调查局局长，便听到了这个令人震惊的消息。\n在这时候，他无法分析是谁胆大包天到敢在总统就职仪式当天，做出这样一件耸人听闻的恐怖事件。局长拿着电话，偶尔抬头看一眼台上正在演讲的帕布尔总统，眉头微皱，强行压抑着心头的愤怒，低声对下属们做出了指令，然后悄悄地走到国家安全顾问先生的身后，轻身说了几句什么。\n国家安全顾问此时正满面含笑望着石阶之上的总统阁下，希望帕布尔总统能够看到自己真诚的感情投射，他虽然是席格总统的老师，却依然希望能够在新政府中挥余热。忽然间听到身后传来的声音，他的脸色马上阴沉了下来，回头压低声音说了几句什么。\n这两位大人物的动作，顿时落到了很多人的眼中，观礼台上的宾客们忍不住在心中猜测，究竟生了什么事，竟让这两位大人物不顾帕布尔总统还在进行最重要的演讲，也要凑到一起议论。\n紧接着，一直沉默守在石阶总统身后的特勤局局长，忽然按了按耳中的金属粒，脸色的表情微微一变，然后悄无声息地向后退了两步，低声说了几句什么。\n观礼台上的宾客毫无问都是联邦中最聪明，最能察颜观色的一群人，特勤局局长的异色落入他们的眼中，和先前注意到的那幕结合起来，他们确定，肯定有什么大事生了。\n观礼台倒数第二排一个不起眼的位置上，穿着黑色大风衣的邰夫人，缓缓放下了手中地电话，她那双惯常平静的眼眸里，闪过了一丝怒意，旋即便变成了冰冷。\n紧接着，安静站在人群中的利缘宫以及联邦七大家地家主们，都通过各自地情报渠道，知道了s2上正在生的那一场暴烈暗杀事件，所有知道内情的人脸\n微变了变。\n他们或许不知道刺客是谁，他们也不关心麦德林议员的死活，但他们关心的是，眼下联邦的局势是他们一手操控，一手营造，但此时有些不听话的小人物，试图想要破坏他们已经议定好地一切，所以他们震惊而且愤怒。\n石阶上帕布尔总统的演讲还在继续，观礼台上那丝异样的气氛却是越来越浓。在这个联邦最重要的日子里，却因为远方生的一件刺杀事件，而变得有些怪异起来。\n国家安全顾问悄无声息地走到石阶上，来到当选副总统先生地身后说了几句什么，又指了指帕布尔总统的背影，副总统先生焦虑地摇了摇头。",
            "summary": "在联邦总统的就职仪式上，联邦调查局局长收到了关于s2和平基金会大楼遇袭的消息，这引起了观礼台上大人物的注意。特勤局局长和国家安全顾问等人开始悄悄讨论此事。穿着黑色大风衣的邰夫人和其他家族首领也通过情报渠道得知了这一事件。尽管帕布尔总统的演讲仍在进行，但观礼台上的气氛变得越来越紧张。",
            "characters_in_summary": [
                "联邦总统",
                "联邦调查局局长",
                "特勤局局长",
                "国家安全顾问",
                "邰夫人",
                "家族首领",
                "帕布尔总统"
            ],
            "entity_info": "邰夫人 | 联邦七大家之一，邰家的代表\n帕布尔总统 | 联邦总统，出身于东林大矿工家庭，曾经历艰辛的军旅生涯和公益律师工作，此次大选的候选人之一，与拜伦副总统、麦德林议员等人有关系，与席格总统、林远海、迈尔斯上将等人参与新式机甲标准的讨论。\n崔聚冬 | 联邦宪章局局长助理，负责处理各种事务和工作，承受巨大的压力和繁琐的事务，感到身心疲惫。与钟夫人、许乐、林半山、麦德林等人有关系。参与百慕大调查数十年前的疑案，与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与前女友邹郁有关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。\n西林军区 | 钟夫人所在的军区，与许乐有过接触\n宪章局 | 联邦政府的法律机构，负责确认政治人物是否涉及犯罪活动的部门\n林半山 | 联邦七大家第二代里最顶尖的人物，最出名的叛逆，一句话便能破除两大家族联姻的人物，与许乐、麦德林等人有关系。在百慕大调查数十年前的疑案，与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与前女友邹郁有关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。\n麦德林 | 政治人物，竞选活动中支持麦德林议员的人物，与帕布尔总统、席格总统等人有关系。"
        }
    ]
}