{
    "chapter_title": "第三百九十二章  自由与磨刀 ",
    "chapter_summary": "在总统官邸，许乐完成了特赦程序并签署了相关文件，成为终身联邦军人。尽管他认为自己的特殊能力可能是军方支持总统特赦的原因，但实际上文件内容仅要求他放弃相关权利并随时接受军方的命令调遣。在签署文件后，许乐获得了一个月的假期来考虑。国防部军官们神情严肃地离开办公室，迈尔斯上将专程从第一军区来到都特区处理许乐的事情。许乐站在总统官邸门口，没有联系方式和钱，此时邰之源驾驶无标志黑色汽车过来，询问许乐是否需要帮助。许乐上车后，两人畅谈，许乐分享了他在s2孤胆英雄的经历，邰之源则讲述了自己在军营一年的生活。他们谈论了邹郁、白玉兰等人，以及邰之源帮助许乐查找白玉兰的信息。许乐决定参加当晚的白玉兰结婚仪式。",
    "characters_in_summary": [
        "许乐",
        "邰之源",
        "迈尔斯上将",
        "总统",
        "邹郁",
        "白玉兰"
    ],
    "pre_entity_info": "许乐 | 主角，可能与老爷子有血缘关系，面对联邦军神李匹夫，震惊不已。与老爷子和夫人（未知）的关系在继续发展，与李封有冲突，与李匹夫无直接关联。获得紫辰勋章，成为联邦英雄。\n邰之源 | 邰家成员，邰夫人的儿子，与许乐曾有礼物交换，与许乐无直接关系\n迈尔斯上将 | 站在旁边的上将，观察许乐的反应。\n总统 | 联邦总统，与安全顾问杨副部长有关联，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关\n邹郁 | 曾与封余有师徒关系，与许乐可能有感情纠葛。\n白玉兰 | 曾与封余曾是同事，与封余有小队交易关系，可能是许乐的朋友。\n麦德林 | 政治人物，竞选活动支持者，与帕布尔总统、席格总统等人有关系，与麦德林事件有关。作为帝国间谍，被许乐杀死。\n联邦 | 国家，罗斯和麦德林议员在这个国家中有着不同的政治观点，参与联邦政府会议讨论麦德林事件和帝国阴谋。\n费城李家 | 李家家族的居住地，湖泊旁的庄园，与总统和邰夫人有关联，与许乐有间接关系。\n邰夫人 | 可能与布林有关系，可能是政治势力的一部分。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在总统官邸另一间办公室里，许乐低头不停地签着法律文书，联邦法律允许总统进行特赦，但相关的法律程序异常繁复，虽然有国防部内务处全权替他代理这些法律程序，可是最后的签字认证，也是不小的工作。\n厚达十几厘米的法律文书签署完毕，他又被带到了另一间办公室内，光滑无物的黑色桌面上，摆放着薄薄的两份文件。\n迈尔斯上将坐在一旁叼着根粗烟草在吸，几名国防部的军官正等待着他。\n许乐知道只有将这两份文件签完，自己才能真正获得自由。他走上前去，将两份薄薄的文件认真地阅读了一遍，眼眸里不禁闪过了一丝疑惑。",
            "summary": "许乐在总统官邸的办公室里签署法律文件，以完成特赦程序。随后，他被带到另一间办公室，在那里需要签署两份文件以真正获得自由。迈尔斯上将和其他国防部的军官在场等待。",
            "characters_in_summary": [
                "许乐",
                "总统官邸",
                "总统官邸的办公室",
                "迈尔斯上将",
                "国防部"
            ],
            "entity_info": "许乐 | 主角，可能与老爷子有血缘关系，面对联邦军神李匹夫，震惊不已。与老爷子和夫人（未知）的关系在继续发展，与李封有冲突，与李匹夫无直接关联。获得紫辰勋章，成为联邦英雄。\n总统官邸 | 联邦总统的住所，举行例行舞会的地方。\n迈尔斯上将 | 站在旁边的上将，观察许乐的反应。\n国防部 | 联邦政府的国防部，被果壳总载先生在愤怒之余，打电话臭骂一通\n麦德林 | 政治人物，竞选活动支持者，与帕布尔总统、席格总统等人有关系，与麦德林事件有关。作为帝国间谍，被许乐杀死。\n联邦 | 国家，罗斯和麦德林议员在这个国家中有着不同的政治观点，参与联邦政府会议讨论麦德林事件和帝国阴谋。\n费城李家 | 李家家族的居住地，湖泊旁的庄园，与总统和邰夫人有关联，与许乐有间接关系。\n邰夫人 | 可能与布林有关系，可能是政治势力的一部分。"
        },
        {
            "id": 1,
            "content": "监狱谈话之后，他本以为军神李匹夫早已看穿自己所有的底细，军方之所以支持总统特赦自己，因为军队需要自己的特殊能力，进入帝国去当间谍，充当这场波澜壮阔宇宙战争的敢死队。\n然而他没有想到，这两份文件里并没有包涵这方面的内容，只是要求自己放弃某些相关的权利，随时接受联邦军方的任何命令调遣。\n或许这个条款已经隐藏了那个意思？他眯着眼睛看着文件想道，签下这份文件，便要成为一名终生地联邦军人，不止像军人那样要誓死服从军令，更有可能要被安排去做些很奇怪的事情。\n他并不觉得这有什么不公平，七百一十三年的有期徒刑，被总统先生一笔抹去，自己为联邦做些事情，非常理所应当。相反，他反而觉得这样的条件实在是太过优厚。\n“你有一个月地假期，然后到国防部报到，至于找谁报道，你自己清楚。”迈尔斯上将放下了手中的烟草，说道：“我不知道师长为什么会这么欣赏你，不过我本来也就不愿意看着你这小子死掉，把文件签了，然后赶紧走人。”\n“施清海地事情？”许乐依然抓着这个问题不放。认真说道：“就算签了文件。我也可能不履行职责。”\n“不履行职责。特赦令便自动取消。你就要被关在狐狸堡垒七百一十三年。”迈尔斯上将像只老鹰般盯着他地眼睛。\n“我不怕关。”许乐苦涩一笑。然后开始落笔。\n签完了类似卖身契地薄薄文书之后。很明显无论是迈尔斯上将。还是那几名国防部地军官。都同时松了一口气。\n作为联邦军方头号人物。无论是给许乐授勋。还是特赦。还是此时签署文书。迈尔斯上将根本就不应该出现。只是这是他老师长在电话里亲自交待地任务。由不得他不谨慎。\n“小子。你自由了。也再也没自由了。”",
            "summary": "在监狱谈话后，许乐以为军方是因为他的特殊能力而支持总统特赦他，让他成为间谍和宇宙战争的敢死队。但两份文件并未包含相关内容，只是要求他放弃相关权利并随时接受军方的命令调遣。许乐认为这个条款可能已经包含了那个意思。尽管他认为为联邦做事是理所应当的，但他还是有一个月的假期来考虑。在签署文件后，许乐成为了终身联邦军人，不仅要誓死服从军令，还可能被安排去做一些奇怪的事情。",
            "characters_in_summary": [
                "许乐",
                "军方",
                "总统",
                "监狱"
            ],
            "entity_info": "许乐 | 主角，可能与老爷子有血缘关系，面对联邦军神李匹夫，震惊不已。与老爷子和夫人（未知）的关系在继续发展，与李封有冲突，与李匹夫无直接关联。获得紫辰勋章，成为联邦英雄。\n总统 | 联邦总统，与安全顾问杨副部长有关联，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关\n迈尔斯上将 | 站在旁边的上将，观察许乐的反应。\n国防部军官 | 联邦政府的国防部军官，等待许乐签署文件。\n总统官邸 | 联邦总统的住所，举行例行舞会的地方。许乐在这里签署法律文件。\n办公室 | 用于签署法律文件的办公室。"
        },
        {
            "id": 2,
            "content": "国防部军官们表情凝重地拿着文件走出了办公室，迈尔斯上将门外走去，沉声说道。\n在总统官邸的门口，迈尔斯上将先行离开，他竟是专程为了许乐的事情，从第一军区驻地来到都特区。\n许乐一个人站在总统官邸门口地草地旁，抬头望着天上的阳光，嗅着新剪草枝的淡淡青香，有些不明所以。\n片刻后，他摘下自己胸口处的勋章放进口袋，向官邸外面走去，四周穿着黑色正装地特勤局特工，并不知道这个年轻的军人，便是半年前在s2基金会大楼，伤害了很多同事的那名恐怖分子，警惕地看了两眼后，便目送他离开。\n噢，他的后背没有行李，他的身上没有钥匙，没有钱包，没有银行卡，他什么都没有，只有一枚勋章。他站在总统官邸的门口，来往地人们都不认识他，他不知道自己将要到哪里去，因为连坐地铁的钱都没有。\n许乐抬头看天，眯着眼睛想了一会儿，是想办法先联系邰之源还是邹郁，问题是难道自己还要走进官邸，去向总统先生借个电话？\n便在这个时候，一辆没有标志地黑色汽车缓缓驶了过来，车窗上面贴着的通行证，让官邸四周地安控人员没有任何情绪反应。\n车窗缓缓摇下，露出邰之源那张微白瘦削的脸，他笑着说道：“迷路了？”\n“嗯，有点儿。”许乐开心地笑了起来，拉开了车门。\n邰之源却摆了摆手，说道：“你开车。”\n许乐微微一怔，上了熟悉地驾驶位，轻轻抚摩着触觉完美的方向盘，看着车载电脑上微型雷达的显示窗口，才现原来是自己的那辆车。\n“去哪儿？”今天邰之源穿着军装",
            "summary": "国防部军官们神情严肃地走出办公室，迈尔斯上将专程为了处理许乐的事情从第一军区来到都特区。许乐站在总统官邸门口，不知道该去哪里，没有钱也没有联系方式。这时，邰之源驾驶一辆无标志黑色汽车过来，询问许乐是否迷路。许乐上车后，邰之源告诉他开车，许乐疑惑地发现自己竟然坐回了原来的车。",
            "characters_in_summary": [
                "许乐",
                "邰之源",
                "迈尔斯上将",
                "国防部军官"
            ],
            "entity_info": "许乐 | 主角，可能与老爷子有血缘关系，面对联邦军神李匹夫，震惊不已。与老爷子和夫人（未知）的关系在继续发展，与李封有冲突，与李匹夫无直接关联。获得紫辰勋章，成为联邦英雄。\n邰之源 | 邰家成员，邰夫人的儿子，与许乐曾有礼物交换，与许乐无直接关系\n迈尔斯上将 | 站在旁边的上将，观察许乐的反应。\n国防部军官 | 联邦政府的国防部军官，等待许乐签署文件。\n总统 | 联邦总统，与安全顾问杨副部长有关联，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关\n总统官邸 | 联邦总统的住所，举行例行舞会的地方。许乐在这里签署法律文件。"
        },
        {
            "id": 3,
            "content": "车窗问道。\n“我想回家看看。”许乐启动了汽车，同时将手伸了过去，“不过我想先打个电话。”\n邰之源递过电话，许乐拨通了一个熟悉的电话号码，停顿片刻后，对着电话说道：“郁子，我出来了。”\n望着窗外的邰之源眼睛微微眯了一下，似乎被都上空的炽烈阳光刺了下。\n许乐没有在乎他的反应，对着电话那边的邹郁轻声说道：“很抱歉，那个流氓还被关着，不过那边答应我尽力，也许过不了多久，他就会放出来。”\n最后他很认真地说道：“谢谢。”\n黑色的汽车穿行在二号高速公路上，伴随着轻微的电机嘶鸣声，天窗开启，阳光与深春的暖风透了进来，洒在许乐和邰之源的上半身，斑斑点点，风动鬓。",
            "summary": "许乐想回家看看，并在出发前给邹郁打了个电话。他在车上与邰之源交谈，告诉邰之源关于流氓被关押的事以及感谢对方。汽车行驶在二号高速公路上，阳光透过天窗洒进车内，温暖的风吹动着两人的发丝。",
            "characters_in_summary": [
                "许乐",
                "邹郁",
                "邰之源",
                "二号高速公路"
            ],
            "entity_info": "许乐 | 主角，可能与老爷子有血缘关系，面对联邦军神李匹夫，震惊不已。与老爷子和夫人（未知）的关系在继续发展，与李封有冲突，与李匹夫无直接关联。获得紫辰勋章，成为联邦英雄。\n邹郁 | 曾与封余有师徒关系，与许乐可能有感情纠葛。\n邰之源 | 邰家成员，邰夫人的儿子，与许乐曾有礼物交换，与许乐无直接关系\n二号高速公路 | 高速公路，许乐曾在二号高速公路上追逐利孝通和邹郁\n迈尔斯上将 | 站在旁边的上将，观察许乐的反应。\n国防部军官 | 联邦政府的国防部军官，等待许乐签署文件。\n总统 | 联邦总统，与安全顾问杨副部长有关联，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关"
        },
        {
            "id": 4,
            "content": "“风吹多了，容易生病。”邰之源说道。\n“你在部队呆了这么久，身体难道没比以前强点？”\n从邰之源的军装和稍有改变的气质及面部肤色中，许乐早就猜到这一年多的时间，这家伙藏在了哪里。许乐从来没有在意过邰之源的身份，被联邦里绝大多数人奉若玉石的太子爷，只是他的朋友，还是朋友关系中比较弱势的那一个，因为这位太子爷的身体不怎么好，以往曾经昏倒在他的怀中。\n“居然这么快就升了少校，要知道我搞了这么多事儿，现在还只不过是个上尉。”\n“我是在军营里打熬出来的。流风坡会所里，中校的肩章都为你预备好了，结果你却跑去了s2孤胆英雄。”\n淡淡的嘲讽，从邰之源上唇那些茸茸的胡须里渗了出来。他比许乐的年龄小些，只是那抹孱弱的青涩感，早已经被青龙山的风烟吹拂的一干二净，剩下的只有平静与自信。\n许乐挑了挑眉头，说道：“我从来不想扮英雄，谁知道麦德林居然是帝国间谍，我承认，我只是运气太好的一个家伙。”\n他从上衣品袋里掏出勋章扔了过去。\n邰之源着看手中闪闪光的紫辰勋章，叹息着说道：“李匹夫当年像你这么大的时候，胸口也只挂了两枚紫星。”\n许乐笑了笑，没有继续讨论自己的事情，开始询问邰之源这一年多时间在军营里的生活，没有见过血，可曾开过枪，反恐演习怎么就拿了第一，除了白琪你可曾还有别的姑娘……\n黑色汽车里，愉悦的笑声渐渐响起，在自由的风与阳光中穿行，一个年轻人忘却了那些血火黑暗，一个年轻人忘却了身份地位，就像很久以前在h1１里一样，隔着通话器，讲述着很好玩的事情。\n在楼道拐角处，许乐摸出了一把钥匙，打开了望都公寓的门。这是邰之源第一次来到这间公寓，他就像个主人一样径直走到沙上坐下，认真地打量着房间的大小和布置。\n公寓的空气流通系统一直运转良好，虽然半年多没有住人，依然没有什么灰尘和污垢。许乐给邰之源倒了一杯茶，然后走到露台前，看着那些重新生长起来的青藤枝叶，微微一笑。\n“郁子怀孕之后，就住在这里？”邰之源放下茶杯，忽然开口问道。\n“嗯，六月份的时候，邹家才把她接了回去。”许乐没有回头，说道：“刚才我拿的那把钥匙就是为她准备的，她总喜欢忘记带钥匙出门。”\n“邹流火，我去看过，小家伙长的不错。”邰之源的声音在此刻就像被水冲过的河床，有些粗糙，“你说过不是你的，那是施清海的？”\n许乐转过头来，认真说道：“你和邹郁没有什么关系，对不对？”\n邰之源沉默片刻后笑了笑，说道：“确实……不过你对我说话能不能客气一些？虽然这次我没有帮到你什么，李匹夫莫名其妙看中了你，但……我毕竟是想过要做些什么。”\n“你和夫人之间还好吧？”\n“吵了一架，没有什么大问题，我没有回莫愁后山，母子二人先暂时冷静一下。”\n邰之源说的风轻云淡，轻描淡写，许乐却是感动无比，终究是没好意思说出来与感谢有关的话。\n笑意渐渐敛去，重获自由之后要做什么，联邦军方会给自己安排什么任务，他可以不用考虑，但他一直深深记得某件事情，某个人。\n“能帮我查个人吗？”\n“谁？”\n“白玉兰。”\n片刻后，邰之源放下电话，看着他缓缓说道：“你的秘书就在都，白水第七小组一名成员，今晚举行结婚仪式。”",
            "summary": "许乐和邰之源两位好友在自由风和阳光下畅谈彼此的生活经历。许乐提到了他在s2孤胆英雄的经历，而邰之源则分享了他一年多在军营生活的经历。他们谈论了邹郁、白玉兰等人，以及邰之源帮助许乐查找白玉兰的信息。许乐决定今晚参加白玉兰的结婚仪式。",
            "characters_in_summary": [
                "许乐",
                "邰之源",
                "邹郁",
                "白玉兰",
                "邰之源"
            ],
            "entity_info": "许乐 | 主角，可能与老爷子有血缘关系，面对联邦军神李匹夫，震惊不已。与老爷子和夫人（未知）的关系在继续发展，与李封有冲突，与李匹夫无直接关联。获得紫辰勋章，成为联邦英雄。与邹郁有感情纠葛，与邰之源有过礼物交换，与邹郁无直接关系。\n邰之源 | 邰家成员，邰夫人的儿子，与许乐有过礼物交换，与许乐无直接关系\n邹郁 | 曾与封余有师徒关系，与许乐有感情纠葛。\n白玉兰 | 曾与封余曾是同事，与封余有小队交易关系，可能是许乐的朋友。\n二号高速公路 | 高速公路，许乐曾在二号高速公路上追逐利孝通和邹郁\n迈尔斯上将 | 站在旁边的上将，观察许乐的反应。"
        }
    ]
}