{
    "chapter_title": "第四十二章  大爆炸 ",
    "chapter_summary": "主人公许乐在远处的山丘上观察着他的老板大叔，发现他在面对军事行动时的强大实力和在机甲中的出色表现。这使得许乐对老板产生了敬畏之情，并意识到老板可能对他的人生产生重大影响。然而，突如其来的巨大光柱引发了一场大爆炸，让许乐陷入混乱。许乐怀疑老板被冤枉，决定为老板和自己而活下来，开始了一段逃亡之旅。与此同时，一艘浑身泛着银光的西林商用飞船在距离东林区表面600公里的太空中进行姿态调整。",
    "characters_in_summary": [
        "许乐",
        "老板大叔",
        "军事行动",
        "机甲",
        "东林区",
        "西林商用飞船"
    ],
    "pre_entity_info": "许乐 | 普通少年，曾是军方修理技师封余的徒弟，共同经营修理铺。参与抗议活动并杀死帮派首领，拥有改造电击棍技能。与警察局副局长鲍龙涛有冲突，利用电子设备反制对方。通过国防部的士官招兵考试，即将加入军队，进入首都星圈学习。与莱克上校存在对抗关系。\n封余 | 曾是军方修理技师，因得罪上级成为逃兵，教导许乐制作电击棍并帮助其进入首都星圈研发部门。与许乐为非师徒关系，共同经营修理铺。在许乐被追捕时，被机甲击中受伤。\n莱克上校 | 东林警备军的驻军指挥官，负责逮捕许乐，失去目标后感到愤怒，开始对行动过程进行质疑。在许乐被追捕时，指挥机甲对许乐进行攻击。与许乐存在对抗关系。\n鲍龙涛 | 警察局副局长，试图调查许乐，被许乐利用电子设备反制。目前苏醒，意识到许乐背后的势力可能来自首都星，对自己的行为感到恐惧。\n草原 | 许乐与愤怒公牛战斗的地方，位于首都星圈之外的一个偏远星球。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他一直站在远方那处山丘的大树之巅，手掌紧紧握着身旁的树枝保持平衡，无比动容地注视着远方的一切，虽然相隔遥远，却依然感到惊心动魄。他的身体一直颤抖，让大树上的鸟儿都纷纷飞离，进入暮色之中。\n当然，这不是他学自封大叔的奇怪本领，而是本能中的恐惧与激动。他以为老板大叔会一瞬间被军方击杀，甚至本以为大叔是厌倦子逃亡的生涯，选择了一种快速自我了结的手段，然而没有想到接下来的剧情发展，竟是这样的奇峰突起，令人大汗淋漓之余，有紧张到想要呕吐的**。\n尤其是老板那双颤抖的腿，颤抖的身体所暴发出来的强悍力量，以及最后他钻入机甲之后的强悍表现，就像是给远方观战的许乐一个学习的机会，开启了一扇完全不一样的窗户。\n这个世界上大概也只有许乐知道那些颤抖是怎么回事，少年震惊地看着山谷中，暗自想着，老板四年里也没有练习过，表现过，大概是懒得再练，可即便如此，依然强大到可以与机甲正面作战……这该是怎样荒谬的人生和人身啊！\n无论是小说还是电影里，许乐都没有看到过如此强大的人物，一想到这个人物在自己的身边朝夕相处了四年之久，他的心中顿生茫然之感，隐约感觉到老板教自己的那些东西，或许会让自己的人生走出完全不一样的道路。\n可许乐依然无法想像自己将来会变成老板那样的非人类，那太不可思议了，窗子开了，外面的草原却还是广阔的没有边际，道路在眼前，却是不知道尽头，少年只是怔怔地看着那里的一动一静，没有野心，连成为那样的强人的奢望也没有，因为他知道自己现在的能力距离山谷里老板展现出来的境界，至少还有个几十光年之远。\n但不管如何，眼看着老板所乘黑色机甲的身影快要冲出重围，在联邦军方的围剿之中轻身远离，许乐的心情轻松愉悦无比，大腿根部再也没有抽搐，准备偷偷溜下大树，寻找一个安静的地方执行老板交给自己的任务，从联邦监控的眼皮下面潜藏，再也不出来。\n就在一切往好的方向发展的时候，他下意识里回头，看见了那道光，那道从灰红天穹上方直射而落，狠狠轰向山谷的那道光。\n此时暮色已深，一半的夜空已然黑灰，偶有几粒微星在闪着蒙胧的光，而山谷头顶这片夜空却是一点星星的痕迹也没有，只是一片空无，便在这空无之中，忽然无声无息，全无预兆地落下一道光柱！\n许乐目瞪口呆地看着这一幕，脚下一滑，险些摔下树去，只有拼命地抓着那根树枝。然而接下来的巨响和大爆炸，让整个河西州效区青翠的山野全部震动起来，自然而然也把他从树下震了下来。",
            "summary": "主人公许乐在远处观察着他身边的老板大叔。老板大叔在山丘上观察着远方的军事行动，表现出强烈的恐惧和激动。许乐惊讶地发现老板的强大实力，以及在机甲中的表现。这让许乐对老板产生了敬畏之情，并意识到老板对他的影响可能会改变他的人生道路。然而，就在一切都朝着好的方向发展时，突然出现的巨大光柱引发了巨大的爆炸，让整个山谷震动。许乐被震下树，陷入了混乱之中。",
            "characters_in_summary": [
                "许乐",
                "老板大叔",
                "山丘",
                "军事行动",
                "机甲"
            ],
            "entity_info": "许乐 | 普通少年，曾是军方修理技师封余的徒弟，共同经营修理铺。参与抗议活动并杀死帮派首领，拥有改造电击棍技能。与警察局副局长鲍龙涛有冲突，利用电子设备反制对方。通过国防部的士官招兵考试，即将加入军队，进入首都星圈学习。与莱克上校存在对抗关系。\n封余 | 曾是军方修理技师，因得罪上级成为逃兵，教导许乐制作电击棍并帮助其进入首都星圈研发部门。与许乐为非师徒关系，共同经营修理铺。在许乐被追捕时，被机甲击中受伤。\n莱克上校 | 东林警备军的驻军指挥官，负责逮捕许乐，失去目标后感到愤怒，开始对行动过程进行质疑。在许乐被追捕时，指挥机甲对许乐进行攻击。与许乐存在对抗关系。\n鲍龙涛 | 警察局副局长，试图调查许乐，被许乐利用电子设备反制。目前苏醒，意识到许乐背后的势力可能来自首都星，对自己的行为感到恐惧。\n草原 | 许乐与愤怒公牛战斗的地方，位于首都星圈之外的一个偏远星球。"
        },
        {
            "id": 1,
            "content": "约一米直径的光柱纯白至极，却没宗教书籍里所说的圣洁味道，充满了毁灭和强大的意味，就这样在山谷里所有人没有意想到的情况下，直接命中了正往山腰上逃遁的黑色Ｍ52机甲。\n那台在围攻之中依然表现的游刃有余，甚至是格外妖异的黑色机甲，在这道光柱的下面，就像是可怜而卑微的昆虫，根本做不出任何躲闪的动作，直接对上。超强合金刚装甲在白色光柱下瞬间撕裂，无数的电路芯片零件像是鱼的鳞片一样被巨大的能量击毁，射向四周！\n没有人能在这种来自太空的攻击下存活下来，然而光柱的威力依然没有结束，当它进入地壳之后，引发了一场剧裂的爆炸，以黑色机甲为中心的五百米范围之内，整个地面像是烤透的饼干表面一样脆弱，破裂掀开，震栗着，绞动着，向着四周波动！\n一声巨响之后，山腰附近灌木里的东林警备区特种兵被高高震起，大部分人被活生生震死，而稍远一些的第四军区特种机甲小组也难以承荷如此强大的力量，纷纷摔倒在地，在电磁波的强大紊流之中，一时间无法动弹。\n山谷里自在的飞禽走兽惨鸣连连，不知道有多少树木倒塌，而更远处山丘上的许乐手中的树枝也断成了两截，他的身体像断线的风筝一样，重重地摔到了泥土之中，过了许久许久才爬了起来。\n他目瞪口呆地看着山谷那边，虽然再也看不到什么，但他似乎看到了老板惨死后的模样，他再也没有什么侥幸心理，因为在联邦文明的尖端武器攻击之下，又有谁还能再活下来？在这一刻，许乐懂了某些事情，至少明白了老板先前在矿道里所说的那句话：“想知道当年的爆炸是怎么回事？也许一会儿你就能看见了。”\n是的，许乐看见了光柱，看见了爆炸，所以他明白了，十几年前那场战争中军需库的爆炸，只怕也是类似的场景，只不过当年军需库里满是弹药，所以规模才大了许多。\n老板果然是被冤枉的，这个认知或许能让许乐那点儿可怜的正义感好过一些，然而却无法抹去他脸上无比浓重的痛苦之色。他抹了抹眼睛，趁着山谷军队也在慌乱之中的机会，强行撑着疲惫的身体，向着山丘下的黑夜跑去。\n仪器的能量已经再次充好，少年摁动了按钮，让淡蓝的幽光笼罩住了自己，然后开始逃亡，他告诉自己，他要活着，要好好地活着，要把老板的那一份和自己的那一份一起活下去。\n当少年许乐踏上了逃亡之旅时，距离东林区表面维六百公里的太空中，那艘浑身泛着银光，十分幽美的西林商用飞船，开始进行再一次的姿式调整。",
            "summary": "一束巨大的纯白光柱击中了一台正在逃跑的黑色M52机甲，导致一场剧烈的爆炸。附近的特种兵和东林区特种机甲小组都被震晕，而更远处的许乐也被这一幕震惊。他意识到老板可能被冤枉了，这让他感到非常痛苦。许乐决定为了老板和自己而活下来，开始了一段逃亡之旅。而在距离东林区表面600公里的太空中，一艘浑身泛着银光的西林商用飞船开始了再一次的姿态调整。",
            "characters_in_summary": [
                "许乐",
                "老板",
                "特种兵",
                "东林区特种机甲小组",
                "M52机甲",
                "西林商用飞船"
            ],
            "entity_info": "许乐 | 普通少年，曾是军方修理技师封余的徒弟，共同经营修理铺。参与抗议活动并杀死帮派首领，拥有改造电击棍技能。与警察局副局长鲍龙涛有冲突，利用电子设备反制对方。通过国防部的士官招兵考试，即将加入军队，进入首都星圈学习。与莱克上校存在对抗关系。\nM52机甲 | 一台军队的制式机甲，被封余在紧急情况下成功控制，用于保护自己和许乐免受狙击手的攻击。\n封余 | 曾是军方修理技师，因得罪上级成为逃兵，教导许乐制作电击棍并帮助其进入首都星圈研发部门。与许乐为非师徒关系，共同经营修理铺。在许乐被追捕时，被机甲击中受伤。\n莱克上校 | 东林警备军的驻军指挥官，负责逮捕许乐，失去目标后感到愤怒，开始对行动过程进行质疑。在许乐被追捕时，指挥机甲对许乐进行攻击。与许乐存在对抗关系。\n鲍龙涛 | 警察局副局长，试图调查许乐，被许乐利用电子设备反制。目前苏醒，意识到许乐背后的势力可能来自首都星，对自己的行为感到恐惧。\n草原 | 许乐与愤怒公牛战斗的地方，位于首都星圈之外的一个偏远星球。"
        }
    ]
}