{
    "chapter_title": "第四百零一章 拿出来晾晾的。论起指挥能力和某些科目的综合考核，受训军官也要将第七小组拉开一大截。但要说到具体的战斗能力，那十七条汉子，却是眼仁向上，对这些学院派军贵充满了不屑与轻蔑。",
    "chapter_summary": "在机甲考核前夕，受训军官们紧张地准备着，而许乐因与国防部长家的关系引发了众人的反感。一周后，mx机甲考核结束，花小司和周玉表现出色，大部分军官顺利过关。然而，许乐在课堂上宣布成绩后，却带领学员们来到操场，而不是地下机库。他询问花小司关于MX机甲的主要用途和机师应具备的战术素质。令人惊讶的是，许乐还挑战了中校军官们进行一场近身格斗比赛。尽管军官们认为年轻的许教官不是他们的对手，但许乐凭借快速的攻击和技巧，成功地击败了王牌机师花小司。这一幕让在场的所有人都深感震撼，也让他们对许乐的实力重新评估。",
    "characters_in_summary": [
        "许乐",
        "花小司",
        "周玉",
        "中校军官",
        "机甲考核",
        "操场",
        "地下机库"
    ],
    "pre_entity_info": "许乐 | 联邦一级机甲教官，曾与邹郁有感情纠葛，与邰之源有过礼物交换，与白玉兰可能有朋友关系，试图营救被刺伤的白玉兰，但与白玉兰具体关系不明。在课堂上教导军官学员们机甲操作理论，表现出高超的机甲操作技能。\n周玉 | 第一军区的军官，参加过一周前的反恐演习，被国防部列为重点培养对象，擅长战术指挥。曾是梨花大学的同学，与许乐关系较好\n果壳公司 | 许乐工作的地方，位于首都星。\n商秋 | 可能与许乐为朋友。\n国防部 | 联邦政府的国防部，被果壳总载先生在愤怒之余，打电话臭骂一通。\n李疯子 | 可能与许乐为敌，与封余进行机甲战斗。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "受训军官们的精神，都放在马上就将到来的机甲考核之中，其余的受训科目大部分已经结束了，唯独这门mx机\n上，他们已经等的双眼通红。\n因为许乐在基地中所表现出来地态度，受训军官们开始挖他的底细，最后终于挖到了他与国防部长家的关系，众人以为明白了为什么许教官会如此嚣张，军营之中最见不得这等裙带关系，心中愈抵触，夜晚宿舍之中，时常能够听到某位军官冷言准备开家制漆工厂，给某人一些颜色看看。\n十七条汉子到来的一周之后，mx机甲第一次考核结束，绝大部分受训军官在考核中展现了良好的操控作战能力，达到了通过地标准，而成绩最好的则是来自西林的花小司，以及对mx机甲了解颇深地周玉。",
            "summary": "在机甲考核前夕，受训军官们全神贯注地准备，许乐因其与国防部长家的关系引发众军官反感。一周后，mx机甲考核结束，花小司和周玉表现出色，大部分军官顺利通过。",
            "characters_in_summary": [
                "许乐",
                "国防部长家",
                "花小司",
                "周玉"
            ],
            "entity_info": "许乐 | 联邦一级机甲教官，曾与邹郁有感情纠葛，与邰之源有过礼物交换，与白玉兰可能有朋友关系，试图营救被刺伤的白玉兰，但与白玉兰具体关系不明。在课堂上教导军官学员们机甲操作理论，表现出高超的机甲操作技能。\n周玉 | 第一军区的军官，参加过一周前的反恐演习，被国防部列为重点培养对象，擅长战术指挥。曾是梨花大学的同学，与许乐关系较好\n果壳公司 | 许乐工作的地方，位于首都星。\n商秋 | 可能与许乐为朋友。\n国防部 | 联邦政府的国防部，被果壳总载先生在愤怒之余，打电话臭骂一通。\n李疯子 | 可能与许乐为敌，与封余进行机甲战斗。"
        },
        {
            "id": 1,
            "content": "讲台上许乐宣读完成绩，轻轻地吁了一口气，很满意这两个月辛苦的成果，取下鼻梁上的墨镜，对着讲台下说道：“半个小时后，我在入口处等你们。”\n会议室里一片平静，受训军官们沉默地站起身来，向着门外走去，这等沉默，却似乎隐藏着某种戾气，限于军队森严的纪律，他们不可能对教官做什么，今天好不容易有了正大光明出口恶气地机会，但毕竟都是些中阶军官，不会像流氓一样大呼小叫，兴奋无比，只是纷纷握紧了拳头。\n出乎军官们的意料，半小时后许乐并没有和他们一起走进地下机库，而是带着他们来到操场上，伴随着微闷的暮风，操场上的些许落叶在缓缓滑动，戴着墨镜的许乐回过头来，对军官们说道：“谁？”\n“我。”来自西林军区的花小司站了出来，淡淡地看了许乐一眼，心里充满了自信，他是本次考核地并列最高分，而且从开始的时候，就是他带领同学反抗许教官地羞辱，此时站出来代表军官挑战，理所应当。\n“很应该。”许乐点头说道：“学了这么久的mx，你是最优秀地学员，我想你应该很清楚mx的主要用途是什么。”\n这是教官对学员地问话，花小司略一思忖，毫不犹豫说道：“是技身突杀。”\n“要操控好mx，除了熟悉操作系统外，机师最应该具有的战术素质是哪方面？”",
            "summary": "教官许乐在课堂上宣布成绩并宣布半小时后的集合地点。军官们在沉默中离开会议室，心中充满愤怒但又不能表现出来。出乎意料的是，许乐并没有带他们去地下机库，而是来到了操场。他问学员花小司关于MX的主要用途和机师应具备的战术素质。",
            "characters_in_summary": [
                "许乐",
                "教官",
                "花小司",
                "学员",
                "会议室",
                "操场"
            ],
            "entity_info": "许乐 | 联邦一级机甲教官，曾与邹郁有感情纠葛，与邰之源有过礼物交换，与白玉兰可能有朋友关系，试图营救被刺伤的白玉兰，但与白玉兰具体关系不明。在课堂上教导军官学员们机甲操作理论，表现出高超的机甲操作技能。\n会议室 | 军官们讨论和分析的地方\n周玉 | 第一军区的军官，参加过一周前的反恐演习，被国防部列为重点培养对象，擅长战术指挥。曾是梨花大学的同学，与许乐关系较好\n果壳公司 | 许乐工作的地方，位于首都星。\n商秋 | 可能与许乐为朋友。\n国防部 | 联邦政府的国防部，被果壳总载先生在愤怒之余，打电话臭骂一通。"
        },
        {
            "id": 2,
            "content": "“近身格斗。”\n许乐解开中校军装的领扣，点头说道：“你说的很清楚，那就用近身格斗击倒我，再用机甲，有没有意见？”\n围在四周的军官互视数眼，虽然觉得教官的说法与最初隐约有些不同，但这话说的也有几分道理，关键是用机甲挑战，有安控系统的保护，顶多能让许教官丢丢脸，用近身格斗先行挑战更好，除了让教官丢脸，还能让教官鼻青脸肿，出口恶气。\n至于自己这些人会不会输？他们没有考虑过，直到今天，他们依然认为年轻的许教官是一个不错的技术主管，是有大背景的嚣张小子，真动起手来，哪里能够是自己这些久经沙场之人的对手。\n花小司二话不说，便脱掉军服，开始活动手脚关节，进行格斗前的热身。脱了衣服才现，这名西林军区的王牌机师身上的肌肉强横有力，肯定也是一位近身战的好手。\n周围的军官们脸上露出幸灾乐祸的神情，此时考核已过，自然不需要再对教官保持绝对的礼貌。偶有几个人的脸闪过一丝惑，总觉得教官同意这场挑战，似乎有些问题。\n然而没有人注意到，在人群边缘有两名军官盯着许乐的目光有些阴冷，他们来自第三军区，这些天一直沉默，直到军官们查到许乐的真实身份，他们眼中的阴冷之色才越来越浓。\n旁听的第七小组成员则是远远地站在人群外围，靠着树，躺在石阶上，身形懒散。他们也很好奇许乐的实力究竟如何，耳听为虚，眼见为实，总要看一下自己的主管大人，是不是像老白说的那样生猛无比。\n唯有周玉苦笑了一声，转过头去，不愿意看稍后花小司的凄惨模样。\n“你是教官，我不会打你的脸。”\n风起于操场之上，花小司沉着脸一出手便是军方特种兵最犀利的正冲直打。\n许乐此时依然戴着墨镜，镜片下的双眼一眯，任由猛烈的拳风扑面而至，左手才轻描淡写地往上一翻，格住对方的肘弯，脚下连进三步，掌缘，指尖，手腕，坚硬的肘尖，就像是雨点一样喷了过去，如同打鼓，击打在花小司的身上。\n动作太快，就像是无数的影子在二人的身体间闪动，花小司勉强护胸后退，只觉身上手臂上一阵痛麻，不由骇然失色，不知道教官的身体究竟是什么做的，居然能够达到这么快的速度。\n正在众人震惊、花小司闷哼疾退之时，许乐忽然收拳，提起右腿，就像是一道闪电般劈了出去，劈在花小司的膝盖外侧。\n花小司的力量全部集中在上半身防御，身体顿时失衡，就像电影里的镜头那般，在空中横了过来，然后惨不忍睹地摔到了坚硬的地面之上，出一声闷响。",
            "summary": "许乐和中校军官们进行了一场近身格斗比赛。军官们认为年轻的许教官不是他们的对手，但许乐通过快速的攻击和技巧，成功地击败了王牌机师花小司。这一幕让在场的军官们感到震惊，也让他们开始对许乐的实力重新评估。",
            "characters_in_summary": [
                "许乐",
                "中校军官",
                "花小司",
                "近身格斗比赛现场"
            ],
            "entity_info": "许乐 | 联邦一级机甲教官，曾与邹郁有感情纠葛，与邰之源有过礼物交换，与白玉兰可能有朋友关系，试图营救被刺伤的白玉兰，但与白玉兰具体关系不明。在课堂上教导军官学员们机甲操作理论，表现出高超的机甲操作技能。\n周玉 | 第一军区的军官，参加过一周前的反恐演习，被国防部列为重点培养对象，擅长战术指挥。曾是梨花大学的同学，与许乐关系较好\n果壳公司 | 许乐工作的地方，位于首都星。\n商秋 | 可能与许乐为朋友。\n国防部 | 联邦政府的国防部，被果壳总载先生在愤怒之余，打电话臭骂一通。"
        }
    ]
}