{
    "chapter_title": "第四百一十三章 电脑所控制的卫星。忠实在将这些画面与真实的图叠加。构出了一个充满了血火硝烟的世界。都是些模拟数据流。但展现在光幕之上。变成那些刺眼的色块。却格外触目惊心。不停说出当前战况的参谋。声音格外燥单调。就像是合成的机械男子音。有任何的情绪变化。一方面是因为参谋最需要的静。二来在指挥大厅里所有人看来。红方的失败已经是命中注定的事实。",
    "chapter_summary": "红方军官生周玉带领的队伍与强大的铁七师近卫营展开了一场生死较量。尽管红方在初期遭受重大损失，但他们依然顽强地坚守阵地。相反，铁七师近卫营凭借简洁有效的战略和出色的战斗力，逐渐占据了优势。红方的年轻军官们展现出了勇敢和智慧，而铁七师指挥官西门瑾则以其清晰的战术指令和强大的领导力赢得了人们的尊敬。在演习过程中，红方的MX机甲面临着诸多挑战。尽管他们试图依靠机动性突破铁七师的封锁，但还是被对方重新包围。铁七师的游离围战术逐渐发挥作用，使得演习变得更加激烈和紧张。然而，西门瑾并未使用中央电脑增派的无导弹阵，让人猜测他的用意。在这场军演中，许乐决定不惜一切代价击败铁七师和他们的指挥官杜少卿。他利用自己的特殊能力，通过关闭电子屏蔽设备，试图在黑暗中操控MX机甲。尽管面临重重困难，许乐仍然决心完成任务，打败铁七师。军演的结果引起了人们的关注和感叹。",
    "characters_in_summary": [
        "周玉",
        "西门瑾",
        "杜少卿",
        "许乐",
        "红方",
        "铁七师",
        "战场"
    ],
    "pre_entity_info": "周玉 | 第一军区的军官，曾被国防部列为重点培养对象，擅长战术指挥，与许乐关系较好，可能与杜少卿有敌对关系，在剧情中被杜少卿压制，面色微白\n西门瑾 | 杜少卿的侍卫官，忠诚于杜少卿\n杜少卿 | 最年轻师长、铁七师的师长，与邹郁可能有感情纠葛，与兰晓龙有敌对关系，对许乐的回答感到沉默，试图在军中建立自己的权威，在剧情中被许乐打断发言，心情变得阴怒\n许乐 | 士兵，与周玉关系较好，可能是周玉的重点培养对象，与兰晓龙有师徒关系，与杜少卿有敌对关系，面对杜少卿的愤怒保持冷静，在战术指挥上是一张白纸，在剧情中替军官生们辩护，表现出对学员的关爱和支持\n铁七师 | 联邦军队中的精锐部队，与许乐有敌对关系，在军演中展现出强大的战斗力，与杜少卿有关系密切\n中央电脑 | 宪章局的中央电脑，负责处理和分析大量信息，修复了云计算域的错误",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "周玉等一军官生所指挥的红方。初时遭受了巨大的损失。虽然此后他们努力甚至是拼命的将从每一细微处发起反击或者游走。却依然无法改变被逐渐分割包围的势态。\n铁七师近卫营完美实现了西门的指挥意图。用看似简单的战略改变。收到了极好的效果。不的不说。能够在黎明前黑暗里。完成如此大规模的阵的变形这部队的训练水平和战斗能力生猛到了某种境的。\n“西门瑾不错。谁说守营就要老老#39;实的守在营房里？这些军官生虽然都上过前线。但毕没有做过一部主官尤其是此次负责具体指挥的周玉。听说才刚刚从一毕业？”\n安静肃然的指挥大里。迈尔上将面无表情的坐在沙发上。一边喝着茶。一边对身旁的邹部长说道：“不过红方的反应倒也快。这些军官居然在这种态势|能够撑了几分钟。年轻人的悍勇劲儿头确实十足后面这段时间的指挥也颇功底。”\n邹应星部长点点头。面色严峻的看着光幕上的画面。身旁的那杯茶兀自冒着雾气。喝都没有喝一口。",
            "summary": "红方军官生周玉带领的队伍在初期遭受重大损失，尽管他们努力反击和游走在战场，但仍无法摆脱被逐渐分割包围的困境。而铁七师近卫营则通过简单的战略改变了战局，展现了出色的训练水平和战斗能力。迈尔上将和邹部长对此表示赞赏，同时也对红方年轻军官们的勇敢和指挥能力表示认可。",
            "characters_in_summary": [
                "周玉",
                "红方军官",
                "铁七师近卫营",
                "迈尔上将",
                "邹部长"
            ],
            "entity_info": "周玉 | 第一军区的军官，曾被国防部列为重点培养对象，擅长战术指挥，与许乐关系较好，可能与杜少卿有敌对关系，在剧情中被杜少卿压制，面色微白\n铁七师 | 联邦军队中的精锐部队，与许乐有敌对关系，在军演中展现出强大的战斗力，与杜少卿有关系密切\n中央电脑 | 宪章局的中央电脑，负责处理和分析大量信息，修复了云计算域的错误\n杜少卿 | 最年轻师长、铁七师的师长，与邹郁可能有感情纠葛，与兰晓龙有敌对关系，对许乐的回答感到沉默，试图在军中建立自己的权威，在剧情中被许乐打断发言，心情变得阴怒\n许乐 | 士兵，与周玉关系较好，可能是周玉的重点培养对象，与兰晓龙有师徒关系，与杜少卿有敌对关系，面对杜少卿的愤怒保持冷静，在战术指挥上是一张白纸，在剧情中替军官生们辩护，表现出对学员的关爱和支持"
        },
        {
            "id": 1,
            "content": "本该防守的部却选择了风格冷冽的进攻这并不违反演习的规则。铁七师近卫营能够在极短的时间内。连续攻克军官生一方三个要害的带。却并不完全是因为军官生准备不足的原因。而是这只部队真正的做到了一动若山峰崩裂的战斗风范。\n指挥官西门瑾的战指令清晰简洁有力。而他的部队也异常适应这种战斗风格。利用的形。超越的形的能力强悍的难以言述。真正将全自动机械师的机动能力发挥到了极致在这样一支铁血部队的面前。联邦中央电脑虚拟出来的那些数据兵力。当然是不堪一击。\n而参谋长联席会议最在意的mx机甲能力展现问题。在铁七师近卫营刀锋斧般的攻势面前。竟也完全被束缚住了手脚。邹部长淡漠的看着光幕。心里生起了淡震惊之意。\n谁能想到那名叫西|瑾的指挥官居然把热启动波段监控设备放在了阵的最前沿而不最要害的指挥部。而且此人竟让装甲车队装载着原本机载的电磁束炸。变成了无数个一引即爆的**包向着军官生的阵线冲了过去。\n当前对付机甲。最有效的武器便是电磁束炸弹。或许mx机甲的机动性能够消除大部分的伤。然而任再王牌的机师。看到自须通过的区域里。全部塞满了这种东西。也会感到恐惧。212453一1,。哪怕铁七师的突决心迟缓一秒钟。速度慢一丝。军官生一方的mx机甲便会通过这道关卡。然而此时这道关卡却被铁七师悍不命住了。",
            "summary": "铁七师近卫营采取了进攻策略，成功攻占了军官生一方的三个关键位置。这并不是因为军官生准备不足，而是因为铁七师的战斗风格和强大的战斗力。指挥官西门瑾的战指令清晰有力，部队也适应这种战斗风格。面对联邦中央电脑虚拟出的数据兵力，他们展现出强大的实力。参谋长联席会议关心的MX机甲能力问题，也在铁七师近卫营的攻势面前被束缚住。邹部长对此感到震惊。令人惊讶的是，西|瑾指挥官将热启动波段监控设备放在了阵地的最前沿，而不是指挥部的关键部位。他还让装甲车队装载了原本机载的电磁束炸弹，变成了无数个一引即爆的**包，向军官生的阵线冲去。这使得军官生的MX机甲在面对这些炸弹时感到恐惧，无法顺利通过关卡。",
            "characters_in_summary": [
                "西门瑾",
                "铁七师近卫营",
                "军官生",
                "参谋长联席会议",
                "邹部长"
            ],
            "entity_info": "西门瑾 | 铁七师近卫营指挥官，在军演中展现出高超的指挥技巧，使铁七师取得胜利\n参谋长联席会议 | 联邦军方高级领导机构\n周玉 | 第一军区的军官，曾被国防部列为重点培养对象，擅长战术指挥，与许乐关系较好，可能与杜少卿有敌对关系，在剧情中被杜少卿压制，面色微白\n许乐 | 士兵，与周玉关系较好，可能是周玉的重点培养对象，与兰晓龙有师徒关系，与杜少卿有敌对关系，面对杜少卿的愤怒保持冷静，在战术指挥上是一张白纸，在剧情中替军官生们辩护，表现出对学员的关爱和支持\n杜少卿 | 最年轻师长、铁七师的师长，与邹郁可能有感情纠葛，与兰晓龙有敌对关系，对许乐的回答感到沉默，试图在军中建立自己的权威，在剧情中被许乐打断发言，心情变得阴怒\n铁七师 | 联邦军队中的精锐部队，与许乐有敌对关系，在军演中展现出强大的战斗力，与杜少卿有关系密切\n中央电脑 | 宪章局的中央电脑，负责处理和分析大量信息，修复了云计算域的错误"
        },
        {
            "id": 2,
            "content": "光幕的图上的战况很惨烈。军官生所指挥的红方虽然败象早现。惨不忍睹。但那些部队依然在他们的指下。强悍的困守着每一线。确实是困守。因为他们的指部虽然战术后撤三公里。可是按照双方这种不要命的打法。终究只能迎来被困。然后全军覆灭的结果。\n周玉和军官生的指并没有太大的问题。但他们毕竟指挥的是虚拟兵力。而铁七师近卫营却是活生生的人。军人才能有军魂。能够爆发出比电脑推算更强大的威力。在这样的部队面前。再惨烈的抵抗。似乎也有些无济于事。\n邹部长有些疲惫的揉了揉眉心。一夜未睡。他有些倦意。但此疲惫却更多的来自于演习现场。如果指挥部和电子指挥网络被毁。就算那八mx机甲能脱离铁七师磁束炸弹的威胁。又怎么能够找到对方的指挥部。又能起到什么作用？联邦军方的深远用意。看来依然无法到实现。\n他喝了一口浓的茶水。皱了皱眉头。暗想挑选铁七师做为演习的一方。大概是个错误的选择。然而不是在对联邦王牌部队的演习中。让mx震撼众人的心灵。那些顽固的领们又怎么会愿意修正自己的指挥思路？\n相形之下。西门瑾的战术指挥思路倒有合mx机甲威力的发挥。如果八台mx在铁七师近卫营一方。大概战斗早就结束了。\n一念及此。邹\n下茶杯。下意识里往右侧看了一眼。在军演指挥大排最右侧的沙发上。铁七师师长杜少卿依旧一脸冷酷。就像白天那样似乎并不关心军演的发展。低头养神。只是梁上少了一副墨镜。\n杜少卿师长冷漠的人于千里之外。自信从容的不关心军演的进程。但指挥厅里还有很多军方高级军官在关心着这场惨烈而有些无奈的演习他们的心中对于军官生们的指挥能力生出几丝赞叹。但更令他们感到震惊的。还是铁七师所表现出来的战斗力以及那名指挥官冷静到了极点的指挥。\n“胡搞。”迈尔斯将面色阴沉的吼出声来。",
            "summary": "红方（军官生指挥）虽然陷入劣势，但仍顽强地坚守每一寸土地。然而，他们的对手——铁七师近卫营，作为真实的人类军队，展现出比电脑推算更强大的战斗力。指挥部和电子指挥网络面临被毁的风险，这使得演习变得更加艰难。邹部长对此感到疲惫，认为选择铁七师作为演习对手可能是错误的决定。相比之下，西门瑾的战术指挥思路更能发挥MX机甲的威力。铁七师师长杜少卿始终保持冷静，对演习进展不以为然。然而，其他军方高级军官对军官生们的指挥能力和铁七师的战斗力表示惊叹。",
            "characters_in_summary": [
                "邹部长",
                "西门瑾",
                "红方军官生",
                "铁七师师长杜少卿"
            ],
            "entity_info": "西门瑾 | 铁七师近卫营指挥官，在军演中展现出高超的指挥技巧，使铁七师取得胜利\n周玉 | 第一军区的军官，曾被国防部列为重点培养对象，擅长战术指挥，与许乐关系较好，可能与杜少卿有敌对关系，在剧情中被杜少卿压制，面色微白\n许乐 | 士兵，与周玉关系较好，可能是周玉的重点培养对象，与兰晓龙有师徒关系，与杜少卿有敌对关系，面对杜少卿的愤怒保持冷静，在战术指挥上是一张白纸，在剧情中替军官生们辩护，表现出对学员的关爱和支持\n杜少卿 | 最年轻师长、铁七师的师长，与邹郁可能有感情纠葛，与兰晓龙有敌对关系，对许乐的回答感到沉默，试图在军中建立自己的权威，在剧情中被许乐打断发言，心情变得阴怒\n铁七师 | 联邦军队中的精锐部队，与许乐有敌对关系，在军演中展现出强大的战斗力，与杜少卿有关系密切"
        },
        {
            "id": 3,
            "content": "这位参谋长联席会议主席和邹部长一样最关心的便是mx机甲在演习中的表现。此时看到幕上显示。红方将八台mx机甲全数散开。似乎是想要化整为零。强行穿21245一,。再也控制不住自己的情绪重重的拍了下茶几。震杯中茶水全部荡了出来。\n勤务兵赶紧过来收拾迈尔斯上将摘下领口的扣子。指着光幕上的画面。大声的训斥道：“电磁束是死家伙。但哪有时间躲开？等机甲绕远走了自己的大本都要全灭。”\n在联邦军方关mx机甲的数次试验中。已经的出某种既定的结论。这种|命性的新机甲。一旦机动性能全部展现出来。威力无比。但眼下铁七师近卫营在西门的指挥下。经将这八台mx机甲引入了最不利的的形之中。\n“这时候还混水鱼？只可能分兵击破。”迈尔斯上将阴沉的训斥道：“一旦被电子监控捕捉到。|于的形之中。对着不间断的打击怎么活？如果互为支援。八台mx。至少要牵制七师里所有的m系列机甲和一半的自行火炮系统。”\n他深深的吸了一口。强行压抑|#39;中的愤怒。冷声说道：“我看周玉前面指挥的还不错。怎么却犯了种愚蠢的错误？”\n邹部长微微一笑说道：“只怕许的主意。”\n迈尔斯上将怔了怔因激动而红的皱纹里。闪一丝淡淡的苦笑。\n演习现场的发就如同这位军重将的推算那样。为了掩护八台mx机甲散开。军官生指挥部发动了最后一次虚拟步兵空投。却不的已将空投的的点。选择了在一处谷的之中。结果惨被包圆。\n而西门瑾指挥七师近卫营。近乎冷酷的保持着各个方位面上的军力部署。严谨的调配兵力。不不徐。却又异常狠的盯着那七台mx机甲。几个必杀的包围圈。就在代表mx机甲的那几个光点附近逐渐生成。杀意十足。一旦由自行火炮和机甲构成的包围圈构筑完毕。就算mx机甲性能再强悍。在这种失去火力支援的黑夜。在这种崎岖的半山丘陵的面上。也不可能太久\n军演指挥大厅里的人们用一种悲伤与感慨的目光。望着光幕上的画面。",
            "summary": "参谋长联席会议主席和邹部长关注MX机甲在演习中的表现。红方将八台MX机甲分散，试图化整为零，但遭到了迈尔斯上将的批评。他认为电磁束是死家伙，没有时间躲开，应该分兵击破。演习中，西门瑾指挥七师近卫营严密部署兵力，试图包围八台MX机甲。然而，这次行动导致了虚拟步兵空投失败，被对方包圆。人们感叹这场军演的结果。",
            "characters_in_summary": [
                "参谋长联席会议主席",
                "邹部长",
                "迈尔斯上将",
                "西门瑾"
            ],
            "entity_info": "迈尔斯上将 | 参谋长联席会议主席，与邹应星一起视察军演，对军演有深层次考量\n西门瑾 | 铁七师近卫营指挥官，在军演中展现出高超的指挥技巧，使铁七师取得胜利\n周玉 | 第一军区的军官，曾被国防部列为重点培养对象，擅长战术指挥，与许乐关系较好，可能与杜少卿有敌对关系，在剧情中被杜少卿压制，面色微白\n许乐 | 士兵，与周玉关系较好，可能是周玉的重点培养对象，与兰晓龙有师徒关系，与杜少卿有敌对关系，面对杜少卿的愤怒保持冷静，在战术指挥上是一张白纸，在剧情中替军官生们辩护，表现出对学员的关爱和支持\n杜少卿 | 最年轻师长、铁七师的师长，与邹郁可能有感情纠葛，与兰晓龙有敌对关系，对许乐的回答感到沉默，试图在军中建立自己的权威，在剧情中被许乐打断发言，心情变得阴怒\n铁七师 | 联邦军队中的精锐部队，与许乐有敌对关系，在军演中展现出强大的战斗力，与杜少卿有关系密切"
        },
        {
            "id": 4,
            "content": "那些mx机甲倚仗着机动性。强行突围。却过不了多长时间。又被铁七师那些冷漠的军士装备强行封锁。重新包围。分割成几个孤单的圆圈。\n铁七师清晰的游离围战术。渐渐发挥威力。但很奇怪的是。西门瑾一直没有动用中央电脑增派的无导弹阵的。是他不屑于用还是别的什么原因？\n军演指挥厅里的人#39;|在猜测西门瑾的用意。在计算军官生红方失败的时间。就在这个时候。杜少卿终于束了养神。缓缓抬起头来。看着光幕上的进程。冷漠的|上依然毫无表情。握着小羊皮手套的手却渐渐放松下来。“一号mx主炮失能。伤害集成百分之十七。”“三号mx构件被毁。”\n“七号mx进入电子屏蔽状态。除战损系数据正常外。所有联系中断。无法定位。”\n“红方释放一次电子干扰手段。波段等级为伽马三级。据计算。两小时之内。红方所有电子设备。因为过荷的原因。将无法——启动。”\n参谋机械平静的声音。终于为军演指挥厅里来了一点小小的波动。众人注意到光幕上有一台mx机甲忽然间消失不见。\n“红方全力电子干扰一次。这是在赌什么？”迈尔斯上将微微皱眉。轻声自言自语说道：“mx自我屏蔽状态。确实不容易被铁七师发现。但那名机师再也无法收到任何信号。岂不是变成了个又盲又哑的家伙？”\n他摇了摇头。说道：“难道这台mx准备学瞎猫撞见死老鼠在大山里胡乱闯。就想闯到蓝方的指挥部？”\n说完这句话。迈尔将和身周的将领们忍不住都笑出声来场间的气氛稍微缓和了一些。\n“调出卫星实时画面。”迈尔斯上将皱着眉头说道：“我要看看这个机师准备做些什么。难道他准备找个大山洞蹲着。然后一直躲到演习结束？”\n半分钟后。一名参谋表情难看的回报：“报告。卫星画面出现延迟。那台机甲屏蔽信号后的瞬间脱动作太快暂无法定位。”\n听到这句话。坐在演指挥厅第一排的将军们忽然间多了一丝兴趣。因为他们都想到了一个人的名字。大概也只有那个家伙开的机甲。才能达到这样的速度。\n最右侧沙发上的杜少卿面无表情眼眸里也闪过了一丝兴趣。心想在这样的情况下。许乐你还能做……\n许乐什么都没有做。他此时正在泛着幽暗光芒的操控舱内大口喘气。紧张的通过红外搜索设备和可视光线捕捉仪。注意着四周的动静。就连额上淌下的热汗都没有时间擦去。\n从一开始的时候。他们这方面就没有想过能从正面战胜铁七师的王牌近卫营。所有的一切只是因为周和那些军官生对他的信任。红方牺牲了很多。甚至连七台mx机甲都陷落到铁七师冷酷的分割包围之中。才终于找到了一个让许乐潜伏下来的机会。",
            "summary": "MX机甲试图依靠机动性突破铁七师的封锁，但很快又被对方重新包围。铁七师的游离围战术逐渐发挥作用。然而，西门瑾并未使用中央电脑增派的无导弹阵，让人猜测他的用意。在军演指挥厅，人们关注着比赛进程，直到杜少卿缓缓抬起头，冷漠的表情下露出一丝兴趣。这时，一台MX机甲突然消失，让人们联想到许乐可能正在寻找机会行动。",
            "characters_in_summary": [
                "MX机甲",
                "西门瑾",
                "杜少卿",
                "许乐",
                "铁七师",
                "中央电脑"
            ],
            "entity_info": "西门瑾 | 铁七师近卫营指挥官，在军演中展现出高超的指挥技巧，使铁七师取得胜利\n杜少卿 | 最年轻师长、铁七师的师长，与邹郁可能有感情纠葛，与兰晓龙有敌对关系，对许乐的回答感到沉默，试图在军中建立自己的权威，在剧情中被许乐打断发言，心情变得阴怒\n许乐 | 士兵，与周玉关系较好，可能是周玉的重点培养对象，与兰晓龙有师徒关系，与杜少卿有敌对关系，面对杜少卿的愤怒保持冷静，在战术指挥上是一张白纸，在剧情中替军官生们辩护，表现出对学员的关爱和支持\n铁七师 | 联邦军队中的精锐部队，与许乐有敌对关系，在军演中展现出强大的战斗力，与杜少卿有关系密切\n中央电脑 | 宪章局的中央电脑，负责处理和分析大量信息，修复了云计算域的错误\n迈尔斯上将 | 参谋长联席会议主席，与邹应星一起视察军演，对军演有深层次考量\n周玉 | 第一军区的军官，曾被国防部列为重点培养对象，擅长战术指挥，与许乐关系较好，可能与杜少卿有敌对关系，在剧情中被杜少卿压制，面色微白"
        },
        {
            "id": 5,
            "content": "莽莽群山正处于黎前最黑暗的时刻。远方隐隐有白炽光芒闪起。虽然听不到爆炸的声音但那种充满火峭烟的感觉却在山谷中断的飘拂着。\n他知道周玉和指挥的军官学员们现在日子肯定不好过。所有的有生力都投入了黄山岭西侧的战场事实上因为指挥的大部分是虚拟战力。大部分的学员甚甘愿把自己当作参谋在用。\n也正是因为这军官学员们顽强的抵抗。七台mx机甲的掩护。甚至最后连第七小组的十八条汉子。都全部堆了进去。许乐才战场上找到一条口子。斜斜的穿插进去。\n先前红方后也是最猛烈的一次电子干扰攻势。便是为了掩护他的这次突破。\n在光屏上调出电的图。许乐认真看了一遍。很可惜。直到自我屏蔽。中断所有电子联络前的最后一刻。军官生方面依然没有能够找到铁七师指挥部的方位。西门瑾大有杜少卿之风。根本没有流露出任何漏洞。\n想到这两个名字。许乐的心里生一丝寒冷。眼前飘过一抹阴影。他知铁七师是联邦军不败之师。但真的只有到了战场之上。亲眼看到这支精密冷静的像机器。狂热猛烈野兽般的铁血部队。才能真正体会对方的可怕。\n这场仗打的太惨了铁七师果生猛。哪怕今天参演的只有一个营。却依然带着他们数年来积累的愤懑厉杀之气在作战。锐不可挡。冷不可言。",
            "summary": "军官学员们正在顽强抵抗铁七师的进攻。许乐试图通过电子干扰攻势寻找铁七师指挥部的位置，但由于对方严密的防御，他并未成功。尽管如此，他还是成功地穿插进入战场，见证了铁七师的强大实力和冷酷无情。",
            "characters_in_summary": [
                "军官学员们",
                "许乐",
                "铁七师",
                "战场"
            ],
            "entity_info": "许乐 | 士兵，与周玉关系较好，可能是周玉的重点培养对象，与兰晓龙有师徒关系，与杜少卿有敌对关系，面对杜少卿的愤怒保持冷静，在战术指挥上是一张白纸，在剧情中替军官生们辩护，表现出对学员的关爱和支持\n铁七师 | 联邦军队中的精锐部队，与许乐有敌对关系，在军演中展现出强大的战斗力，与杜少卿有关系密切\n西门瑾 | 铁七师近卫营指挥官，在军演中展现出高超的指挥技巧，使铁七师取得胜利\n杜少卿 | 最年轻师长、铁七师的师长，与邹郁可能有感情纠葛，与兰晓龙有敌对关系，对许乐的回答感到沉默，试图在军中建立自己的权威，在剧情中被许乐打断发言，心情变得阴怒\n中央电脑 | 宪章局的中央电脑，负责处理和分析大量信息，修复了云计算域的错误"
        },
        {
            "id": 6,
            "content": "西林那只老虎,了少卿十年。杜少卿却成功的将这种情绪转化为某种军队的气质或者说军魂。一旦在战场上展露出来。实在可怕。\n而且那名叫西瑾的指挥官也确十分优秀。掩护他进入这片山区的第七小组十八条汉子。一旦组合在一起。确实爆发出了令许乐都赞叹的威力。可即便他们灭敌超过四十名。最终自己也全部阵亡。在冷酷的铁七师面前。这种小集体的力量被毫不留情的揉成了粉屑。连一点儿渣子都没有留下来。\n在此刻。许乐不的承认杜少卿和他的铁七师有骄傲的资格。他的侍卫官西门瑾就如此生猛。如果是杜少卿亲自指挥呢？\n几次深呼吸之后。他平静了下来。确认了电子屏蔽设备运转无碍。右手手指快速的输入指令。左手轻推操作杆。让黑色的mx机甲在山腰密林间如滑动一般向右移去。沉重的机身竟是没有发出令松鼠惊醒的响动。看着更像是一个幽灵。\n自我电子屏蔽状态下。除了可视光和红外设备之外。mx机甲不会流出任何被侦波段信号。也无法接收到任何信号。机载小半径雷达和ss搜寻系统也被迫关闭。时他所操控的机甲。就像是一个能动的石头。却看不到远方。也听不到任何被风吹来的好消息。\n军官生们替他争取时间不多。一指挥部和那台mx机甲被毁。铁七师近卫营回撤紧缩。他再也没有任何机会。\n在这种紧张万分。分秒必争的时刻。许乐却没有任何动作。反而是闭上了眼睛。\n石头不会永远都方无比。也有疯狂的时候。也有无耻的时刻。许乐想到杜少卿身上的寒意。先前亲眼所见的画面。想到自己的同伴此时正在铁七师的攻击下溃不成军。他便汗毛直竖。\n不仅仅是要完成军方交给他的艰难任务。更是因为杜少卿在某一刻曾经流露出来的杀意。日后在西林战场上。如果时时要担心背后有一位名将想要消灭自己。那并不是很好过的日子。所以乐决定不惜任何代价。也要取的这次军演的胜利。要把铁七师的气焰打压下。\n所以。他决定作弊。\n他闭着眼睛。望着|一片深沉的黑暗。听着操控舱里顺畅低沉的各式声响。在心默的说道：“老东。我需要你指路。”\n没有回应。他的脑海之中一片空无。没有白色的光点。什么也没有。\n这种空白持续的时并不长。但对于许乐来说。却像是一整个世纪那般漫长……\n宪章光辉是他在联里最大的凭。最大的秘密。甚至连大叔大概都猜想不到这么离奇的情。然而这也是他最大的恐。因为他不明白老东西为什么会帮助自己。更不知道对方什么时候会抛弃自己。甚至是捕自己-钟。\n冰冷的汗水打湿了皮肤上的拟真系统。许乐终于到了一个平日里异常古板。今天却格悦耳的声音。\n“又有什情要烦我？”……",
            "summary": "许乐在一场军事演习中，为了击败铁七师和他们的指挥官杜少卿，决定不惜一切代价取得胜利。他利用自己的特殊能力，通过关闭电子屏蔽设备，试图在黑暗中操控MX机甲。在这个过程中，他不得不面对自己的恐惧和对杜少卿的敬畏。尽管面临重重困难，许乐仍然决心完成任务，打败铁七师。",
            "characters_in_summary": [
                "许乐",
                "铁七师",
                "杜少卿",
                "军事演习",
                "电子屏蔽设备"
            ],
            "entity_info": "许乐 | 士兵，与周玉关系较好，可能是周玉的重点培养对象，与兰晓龙有师徒关系，与杜少卿有敌对关系，面对杜少卿的愤怒保持冷静，在战术指挥上是一张白纸，在剧情中替军官生们辩护，表现出对学员的关爱和支持\n铁七师 | 联邦军队中的精锐部队，与许乐有敌对关系，在军演中展现出强大的战斗力，与杜少卿有关系密切\n杜少卿 | 最年轻师长、铁七师的师长，与邹郁可能有感情纠葛，与兰晓龙有敌对关系，对许乐的回答感到沉默，试图在军中建立自己的权威，在剧情中被许乐打断发言，心情变得阴怒\n西门瑾 | 铁七师近卫营指挥官，在军演中展现出高超的指挥技巧，使铁七师取得胜利\n中央电脑 | 宪章局的中央电脑，负责处理和分析大量信息，修复了云计算域的错误"
        }
    ]
}