{
    "chapter_title": "第四百一十七章 最耻辱的胜利（下",
    "chapter_summary": "西门瑾的部队取得了胜利，但许乐的机甲成功地突袭了他的指挥部。尽管许乐解释说这是靠赌性侥幸成功，西门瑾仍表示怀疑。军演结束后，许乐在铁七师官兵的仇恨目光中保持镇定，没有透露更多关于自己的信息。军用机场上，运输飞机和直升机忙碌地运送伤员和装备。西门瑾带领近卫营参谋本部军官们，脸色难看地回到基地。红方的受训军官学员们虽然没有表现出沮丧或悲愤的情绪，但他们面带微笑。军官们通过七台MX电脑成功拖延了敌军主力部队一个小时，为许乐争取了宝贵的时间。许乐带着沉重的工作台箱子走进库房，受到了军官们热烈的掌声。他想给商秋打电话，告诉她这个场景。",
    "characters_in_summary": [
        "西门瑾",
        "许乐",
        "铁七师",
        "军用机场",
        "运输飞机",
        "直升机",
        "近卫营",
        "参谋本部",
        "军官",
        "红方",
        "商秋"
    ],
    "pre_entity_info": "西门瑾 | 铁七师近卫营指挥官，与许乐有敌对关系，在军演中展现出高超的指挥技巧，将发射基放在蓝池山后侧方的谷里，瞄准自己的指挥部\n许乐 | 士兵，与铁七师有敌对关系，在军演中驾驶MX机甲展现出出色的驾驶技术和勇气，最后被判定死亡\n铁七师 | 联邦军队中的精锐部队，与许乐有敌对关系，在军演中展现出强大的战斗力\n商秋 | 可能与许乐为朋友，身份待定\n杜少卿 | 最年轻师长、铁七师的师长，与邹郁可能有感情纠葛，与兰晓龙有敌对关系，对许乐的回答感到沉默，试图在军中建立自己的权威，在剧情中被许乐打断发言，心情变得阴怒\n迈尔上将 | 上将，与邹应星部长一起观看军演，评价红方的表现，关注年轻军官的培养和发展",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "听着获胜的通报。西门瑾的脸色却越来越难看。这种胜利品尝起来能有什么滋味？\n“我没有想过动用锐刺二型。放在谷的里。只是惯性的谨慎。但是真的没有想到。你有机甲真的能够突到我的指挥部里。”就在营的指挥部一死寂般的沉默中。西门瑾忽然开口说道：“但有一件事情我怎么也想明白。要穿过我的电子侦控。你的机甲肯定是进入了电子自主屏蔽。那你怎么能够找到我的营的？”\n这位指挥官终于抬起头来。望着疲惫坐在机甲上的许乐。问道：“找到了营的不说。你还能猜到这个房间才正的挥部。你究竟是怎么做到的？”\n西门瑾用一种学家的口吻。锁着眉头。扶着桌面。提出了自己百思不其解的疑问。被对方突营成功的羞辱将他心中的疑问与震惊放大了无数倍。所以宁肯抬头望着居高临下的许乐。也要问出声来。\n蓝池山谷四周的七师官兵渐渐聚拢过来。人大概在一百五十名左右。已经被指挥统判定全员死亡。官兵们看伪装指挥部门口那台黑色机甲。看着着机身上的那个年轻机师。面色铁青。数百道目光里凝聚的敌意。近乎于要产生某种实质性的伤害。\n许乐是东林石头。从不会因为敌人情绪而有任何触动。不因外物而感怀他的脸就像是头外面蒙着的坚硬石皮。将这些目光全部挡了出去。\n沉默了片刻后。他望着机甲下方西门瑾说道：“昨天杜师长教训军官学员时说过军人该要有赌性。我只不过瞎赌了一把。看来运气不错。赌赢了。”\n西门瑾表情沉郁的望着他。说：“这话说出来谁信？”\n许乐无言以对。#39;想总不可能自己在机甲上面手舞之足蹈之。然后哑声歌唱：这是一个小秘密小秘#39;就不告诉你诉你。\n望着稳坐营中-淡身亡却依然极力模仿杜少卿冷冽风格的西门瑾望着这名优秀指挥官上那串淡黄色光芒组成的公民编号。许乐的心中其实有股冲动。想要告诉对方不止知道你们的指挥部在哪里甚至我还知道你是东林公民。今年三十五岁。\n然而看着西门瑾隐血丝的双眼。干不自然的头发。想到对方此时的心情。许乐终究没有开口。在围观自己的铁七师官兵仇恨目光中保持着情绪的稳定。未曾显的过于开怀……",
            "summary": "西门瑾的部队取得了胜利，但他的脸色越来越难看。他疑惑为什么许乐的机甲能突破他的电子侦控找到并突袭他的指挥部。许乐解释说是靠赌性侥幸成功。西门瑾对此表示怀疑。随后，许乐在铁七师官兵的仇恨目光中保持镇定，没有透露更多关于自己的信息。",
            "characters_in_summary": [
                "西门瑾",
                "许乐",
                "铁七师"
            ],
            "entity_info": "西门瑾 | 铁七师近卫营指挥官，与许乐有敌对关系，在军演中展现出高超的指挥技巧，将发射基放在蓝池山后侧方的谷里，瞄准自己的指挥部\n许乐 | 士兵，与铁七师有敌对关系，在军演中驾驶MX机甲展现出出色的驾驶技术和勇气，最后被判定死亡\n铁七师 | 联邦军队中的精锐部队，与许乐有敌对关系，在军演中展现出强大的战斗力\n杜少卿 | 最年轻师长、铁七师的师长，与邹郁可能有感情纠葛，与兰晓龙有敌对关系，对许乐的回答感到沉默，试图在军中建立自己的权威，在剧情中被许乐打断发言，心情变得阴怒\n迈尔上将 | 上将，与邹应星部长一起观看军演，评价红方的表现，关注年轻军官的培养和发展"
        },
        {
            "id": 1,
            "content": "到了中午十二点钟。演的参战队才依次撤了回来。虽然只是一场小型临时军演。不过是个千人规模的对战但要把那些损耗的装备运回来。就已经相当麻烦。更麻烦的是。那些在黑色机甲突营中。被震起的废砾所击伤的军。必须到及时的救治。\n好在没有出现真正死亡事故。饶是如此那些撤回基的的铁七师官兵虽一如既往的沉默冷静但谁都能从他们的眼眸中找寻到一点与以往不同的情绪不甘强烈的愤怒。\n这种愤怒不是针对习红方的军官学员。而是针对这个意到的结局令人难胜利\n铁七师是一支怎样的部队。那些在三十七次军演中惨淡收场的兄弟部队最是了解对敌人肃然若冬天。对自己的要求则像是最苛刻的还不肯收文化基金会红包的艺术品鉴家。治军极严。战场之上近乎残酷的要求自己不能有半,漏洞。\n问题是此次临时军演他们并不认为自己有什么做错了的的方。却偏偏还输了。故而愤怒。附带着对于那个驾控黑色机甲的机师也生出了无数复杂的情绪。仇恨有之。迷惘有之。震惊有之。诸般情绪混在一处。还是回到了原点。依然不过愤怒二字。\n军用机场上沉重的输机在不停起降。运载直升机似大鸟般呼啸而过。更远处的运输飞船在待命。脚步整齐的军人们面色严峻的走过道路。整个基的里充满忙碌而肃然气息。\n一头枯干黑发于风中乱的西门瑾。领着近卫营参谋本部军官们。走在队伍的最前方。脸色非常难看。哪怕走进了基的库房之中。脸上的情绪依然没有丝毫松动。\n和铁七师的愤怒不同。正在列队的受训军官学员们脸上挂着怎样也掩饰不住的。代表红方出战的他#39;全员战死或被。刚刚被铁七师主释放。众人本应头丧气。一脸悲愤。做足失者的本分。但他们只是微笑望着库房的外面。\n在本",
            "summary": "一场小型临时军演已经结束，参战队伍陆续返回基地。尽管这场军演规模不大，但有千人的对战和装备损耗，需要及时救治受伤的士兵。铁七师的官兵对这次失败的结果感到愤怒，而不是针对对手红方的军官学员。铁七师是一支严格治军的部队，但在这次的临时军演中却输了，因此感到不满和愤怒。军用机场上，运输飞机和直升机忙碌地运送伤员和装备。西门瑾带领近卫营参谋本部军官们，脸色难看地回到基地。而红方的受训军官学员们，虽然刚刚战胜了铁七师，但他们面带微笑，没有表现出沮丧或悲愤的情绪。",
            "characters_in_summary": [
                "铁七师",
                "西门瑾",
                "红方军官学员",
                "近卫营参谋本部"
            ],
            "entity_info": "铁七师 | 联邦军队中的精锐部队，与许乐有敌对关系，在军演中展现出强大的战斗力\n西门瑾 | 铁七师近卫营指挥官，与许乐有敌对关系，在军演中展现出高超的指挥技巧，将发射基放在蓝池山后侧方的谷里，瞄准自己的指挥部\n许乐 | 士兵，与铁七师有敌对关系，在军演中驾驶MX机甲展现出出色的驾驶技术和勇气，最后被判定死亡\n杜少卿 | 最年轻师长、铁七师的师长，与邹郁可能有感情纠葛，与兰晓龙有敌对关系，对许乐的回答感到沉默，试图在军中建立自己的权威，在剧情中被许乐打断发言，心情变得阴怒\n迈尔上将 | 上将，与邹应星部长一起观看军演，评价红方的表现，关注年轻军官的培养和发展"
        },
        {
            "id": 2,
            "content": "之中。军官们生表现其实非常出色。凭借着七台mx电脑调拨的虚拟兵力。竟是生生的将铁七师近卫营的主力部队吸在了寂寞岭黄岭一线长达一个多小时。如此方为许乐的纵甲破营争取了宝贵的时间和时机。\n但昨天下午被杜少若暴雪般的斥之后。他们不可能再因为这种事情而骄傲。他们骄傲的原因是库房外被重型直升机缓缓吊下的那台黑色mx。\n穿着黑色高能材料师服的许乐。揉了揉汗湿了的头发。拖着那只沉重的黑色工作台箱子。在队伍的最后。走进了参演队列队的库房之中。\n他出现在众人眼前的那一刻。一脸温和笑容的周玉和他身边左肩受伤的花小司率先开始鼓掌。紧接着掌声便连续响起。虽然近千名铁七师的官兵目视前方。没有任何动作。但三十几名受训军官生。十七条第七小组的汉子加上基的里的参谋军官#39;。热烈的鼓掌。鼓出了狂风暴雨。春日惊雷的感觉。\n许乐微微一愣。旋即眯着眼睛笑了笑。抬起手向军官生那边挥了挥。紧接着便听到了第小组那破货们尖锐的口哨声和叫好声。\n听着掌声口哨叫好声。一直冷酷平静的铁七师官兵们的脸色变更加阴沉难看了一些。许乐听着声。却想到了在港都工业园区。果壳工程部的下的库房里。mx机甲研制功的那一天。自己和商秋往安静的库房里走。迎接自己的也是如此动人的掌声。\n忽然间。他生出了与商秋通话。告诉这一幕的冲动。",
            "summary": "军官们通过七台MX电脑成功拖延了敌军主力部队一个小时，为许乐争取了宝贵的时间。许乐，一名黑色高能材料师，带着沉重的工作台箱子走进库房，受到了军官们热烈的掌声。许乐想起曾在港都工业园区果壳工程部的时候，也曾经迎来过类似的掌声。他突然想给商秋打电话，告诉她这个场景。",
            "characters_in_summary": [
                "军官",
                "七台MX电脑",
                "许乐",
                "工作台箱子",
                "库房",
                "港都工业园区",
                "果壳工程部",
                "商秋"
            ],
            "entity_info": "许乐 | 士兵，与铁七师有敌对关系，在军演中驾驶MX机甲展现出出色的驾驶技术和勇气，最后被判定死亡\n库房 | 存放机甲零部件和进行机甲组装的地方\n港都工业园区 | 果壳工程部的所在地\n果壳工程部 | 负责机甲研发的技术部门，基础扎实，经验丰富\n商秋 | 可能与许乐为朋友，身份待定\n铁七师 | 联邦军队中的精锐部队，与许乐有敌对关系，在军演中展现出强大的战斗力\n西门瑾 | 铁七师近卫营指挥官，与许乐有敌对关系，在军演中展现出高超的指挥技巧，将发射基放在蓝池山后侧方的谷里，瞄准自己的指挥部\n杜少卿 | 最年轻师长、铁七师的师长，与邹郁可能有感情纠葛，与兰晓龙有敌对关系，对许乐的回答感到沉默，试图在军中建立自己的权威，在剧情中被许乐打断发言，心情变得阴怒\n迈尔上将 | 上将，与邹应星部长一起观看军演，评价红方的表现，关注年轻军官的培养和发展"
        },
        {
            "id": 3,
            "content": "荣耀与虚荣之间最大的差别。是你究竟有没有为这种荣誉感做出了相应的事情。如果把军演之后。许乐所享受的荣光成虚荣。他也不会拒绝。只会享受其中。并且愿意单调而重复的享受下去。\n邹部长和迈尔斯上并没有-加军演后的视察活运。军方最有权力的两位大佬。总要给铁七师留些面子。毕竟最后军演的胜利方是铁七师。如果他们到场。难,要对许乐亲切一把。呵护一把。那将铁七师的颜面置于何的？另外大这两位大佬。也想到许乐此时已经身处油锅之中。没必要太给面子-去泼一瓢酒来着。\n结束基的库房狂暴雨般的掌声的。依然是一阵掌声。一阵单调而沉闷的掌声。\n铁七师师长杜#39;卿一平静。看着提着箱子走进来的许乐。用那双戴着小羊皮手套的双手轻轻鼓掌。掌声有闷。于是整个基的库房里的掌声都平息了下来。\n一片安静。\n许乐走到队列的最前方。行了一个军礼……\n军演后的接见活动很快便结束了。邦军方需要次演习来扭转很多将领的固有战术思。但事实上。如果仔细分析这两次演习。杜少卿所率领的铁七师。反是最不需要接受这种锤打的部队。灵动精准的战术设计。让铁七师完全可以无缝配合mx机甲的强攻。\n基的库房里的军人们渐渐散了铁七师近卫营的官兵们聚在一处。军官生和第七小组汉子们自然在了一堆。兰晓龙望了一眼走过自己身边门瑾。说道：“真不好意思。我们又输了。不过请你相信。我们可没有让你们。”\n第七小组为了掩护乐的黑色mx深入群山。不的已暴露了踪迹。全员被围。兰晓龙很凄惨的被俘虏但在铁七师的面前。他完全没有俘自觉。\n近千名铁七师官兵都听到了这句挑衅的话语。脸色难看。但终究不可能在无数军方高官的前。在库房里上演一场群殴的戏码。即便是西门瑾。也不过是微顿了顿脚步。便离开了现场。\n周玉拍了拍兰晓龙的肩头。示意他往库房外面望去。\n实际上场间绝大部分军人的目光都已经了外面。群山之上的太阳正在逐渐西移。暮色正在缓缓加浓。红色的背景中。一道突起的山丘之上。有两个身影正在相对而立。就如同是剪纸里的画面。\n杜少卿和许乐……\n（白天考了交规了。确实老。但我是天才啊。五分钟做完。不让走。熬了十五分钟。一。虽然知道简单。但我真真也只看了一晚上而已。叫我如何不自恋。哇哈哈哈。",
            "summary": "军演结束后，许乐获得了荣誉，而他的师长杜少卿和邹部长、迈尔斯上并没有参加军演后的视察活动，以免给铁七师带来过多的关注。许乐在库房里接受了士兵们的掌声，随后与师长杜少卿在山丘上进行了对话。",
            "characters_in_summary": [
                "许乐",
                "杜少卿",
                "邹部长",
                "迈尔斯上",
                "士兵们",
                "库房",
                "山丘"
            ],
            "entity_info": "许乐 | 士兵，与铁七师有敌对关系，在军演中驾驶MX机甲展现出出色的驾驶技术和勇气，最后被判定死亡\n杜少卿 | 最年轻师长、铁七师的师长，与邹郁可能有感情纠葛，与兰晓龙有敌对关系\n库房 | 存放机甲零部件和进行机甲组装的地方\n商秋 | 身份待定，可能与许乐为朋友\n铁七师 | 联邦军队中的精锐部队，与许乐有敌对关系\n西门瑾 | 铁七师近卫营指挥官，与许乐有敌对关系"
        }
    ]
}