{
    "chapter_title": "第四百三十五章 老情人",
    "chapter_summary": "年轻的军官许乐因与军神李匹夫的孙子李封的关系而备受关注。许乐在联邦军队中迅速晋升为中校，引发了一系列争议。在一次酒会上，许乐与议会道德委员会主席锡安先生发生冲突。与此同时，许乐在倾城军事监狱结识了一位老爷子，为他提供了一定的背景支持。然而，南明秀指责许乐骚扰青龙山的女军人，使得原本友好的气氛变得紧张。幸运的是，钟夫人及时出面为许乐解围，缓解了局势。这个故事展示了角色间的矛盾、关系处理以及他们在联邦社会中的地位。",
    "characters_in_summary": [
        "许乐",
        "李封",
        "锡安先生",
        "倾城军事监狱的老爷子",
        "南明秀",
        "青龙山女军人",
        "钟夫人"
    ],
    "pre_entity_info": "许乐 | 士兵，第七小组成员，与铁七师有敌对关系，开始学习军事课程以提升自己在战场上的生存能力，与铁七师有敌对关系，与施清海可能有联系，与邹郁有孩子邹流火；在酒会结束后来到露台，与张小萌重逢，谈论信仰问题\n李封 | 李家的继承人，与许乐有冲突，可能是许乐的敌人。\n南明秀 | 南水领袖的儿子，与张小萌的关系不明\n钟夫人 | 西林军区的夫人，与许乐有过接触，可能对其有所帮助。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n张小萌 | 张小萌可能是南明秀的女伴，与许乐在露台重逢，谈论信仰问题\n露台 | 许乐与张小萌交谈的地方，有暖风\n帕布尔总统 | 第一任出自东林的总统，与许乐有小同乡关系，对许乐有所亲近",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "联邦的军事力量就像吹气球一样膨胀起来。短短的几十年间。军队疯狂的增编。甚至因为增编的速度太快。导制编制和军衔有些混乱。但无论怎样混乱。这名军官肩上的两杠两星。依然让流风坡会所的宾客们感到震惊与错愕。\n联邦军方只有一位少将师长杜少。其余的师长全部挂的是上校军衔。而露台上这名军官。明显才将将二十岁左右。如此年轻。怎么就成了中校？\n有资格出现在酒会上。此时出现在露台上的人们都有各自的信息渠道。只不过是刹那失神。们便反应了过来——联邦里如此年轻的中校军官只有两个人。其中一人是李封。另外一人叫做许乐。前者是联邦军神李匹夫的亲孙子。很多信息渠道说明。后者似乎与费城那位老爷子有许多说不清道不明的关系……\n如果按照联邦政治体系扳着指头算。议会道德委员会主席锡安先生。毫无疑问是可以排前二十位的真正大人物。可此刻当许乐说了这句后。老议员忽然的心头一闷。竟是说不出话来。",
            "summary": "在联邦，军事力量在短短几十年内迅速扩张，导致编制和军衔混乱。一名年仅二十岁左右的军官凭借两杠两星成为中校，引起众人震惊。人们了解到这位年轻军官名叫许乐，与联邦军神李匹夫的亲孙子李封以及费城的一位重要人物有关。在一场酒会上，许乐的出现让议会道德委员会主席锡安先生感到惊讶，甚至无法说话。",
            "characters_in_summary": [
                "许乐",
                "李匹夫",
                "李封",
                "锡安"
            ],
            "entity_info": "许乐 | 士兵，第七小组成员，与铁七师有敌对关系，开始学习军事课程以提升自己在战场上的生存能力，与铁七师有敌对关系，与施清海可能有联系，与邹郁有孩子邹流火；在酒会结束后来到露台，与张小萌重逢，谈论信仰问题\n李匹夫 | 联邦军神，与许乐无直接关联\n李封 | 李家的继承人，与许乐有冲突，可能是许乐的敌人。\n张小萌 | 张小萌可能是南明秀的女伴，与许乐在露台重逢，谈论信仰问题\n南明秀 | 南水领袖的儿子，与张小萌的关系不明\n露台 | 许乐与张小萌交谈的地方，有暖风\n帕布尔总统 | 第一任出自东林的总统，与许乐有小同乡关系，对许乐有所亲近"
        },
        {
            "id": 1,
            "content": "前年李封闯入会=。打的就是锡安议员办公室人。这位权高位重的议员一直记的那令他无比愤怒的一幕。李疯子不是真的疯子自然不敢对他动粗。却把他的几名幕僚秘书揍成了猪头。没有任何媒体胆敢报道此事谁知道以传。竟成了李疯子痛打议员的故事。\n锡安议员着许乐-情并不表面这般平静。费城出了个李疯子。便已经闹的他颜面涂的。这个叫乐的中校倒没有什么疯名但像他这种大人物。自然很清楚此人曾经过一些什么。\n露台上并没有变的绝对沉默众人情复杂的看着灯光下的许乐。人群后方传出轻声议论的声音。\n“这就是破了铁七师的许乐？”\n“听说李封都是他的手下败将。”\n“不知道他和费城|边究竟是什关系。”……南明秀注意到了身旁众人的样眼神。却没有听到这些议论。只是有些愤怒的猜想站在小萌身前的年轻军官究竟是什么来历。居然敢一句话把这位老议员都去。但看着张小萌安静的站在许乐的身后。他脸上的阴沉之意便越来越浓。\n露台后方的大内。在一株常青植物的的遮掩下。|修竹安静的看着不远处的这场风波。英秀迷人的容上闪过一丝复杂的感慨。不知道他是不是想到了这两年里与总统大选有关的那些故事。\n他身旁的林斗狠狠的望了露台上的许乐一眼。说道：“不出去？”\n从在港都第一次见许乐。以及后来在首都大学旁的夜总会再到去年冬日的流风坡会。这位林家的继承人每每看到许乐。便会触一次霉头。丢一次大脸。去年此门中。他甚至被许乐一个酒杯直接砸的鼻梁出血。\n身为联邦七大家的继承人林斗海怎样都想不到这个世界上敢有人如此轻慢甚至辱自己。更何是许乐这样的小人物。\n然而当时许乐的身,有莫愁后山那位夫人如今那位夫人或许舍弃了他。结果他却又攀上了费城李家这座高山。林家不惹的人很少。偏生莫愁后山和费城湖那两家。恰恰都是他们绝对不愿惹的存在——\n想到此点。林斗海便不禁无比痛恨许乐此人的狗屎运气。此时看到此人似乎的罪了锡安议员和青龙山的人。他不禁感到幸灾乐祸。准备横加一手。\n“我们出去做什么？”利修竹端着酒杯。看着露台上的人群。自嘲一笑。\n像他们这样的千世之家。很少有人会像林斗海这样愚蠢不堪。不知道低调两个字如何写。更是连一些大势都看不清楚。\n七大家的二代子弟-|不可能喜欢甚至有些隐隐鄙视南明秀这位青龙=领袖的儿子。此时露台上站在南明秀身边的都是一些帮闲的公子哥。",
            "summary": "在前年的某一天，李封闯入了锡安议员的办公室并打了他的几名幕僚秘书，这件事没有媒体报道，但却成为了李疯子痛打议员的故事。许乐，一位中校，与李封有关系，引起了众人的关注。露台上的人们在讨论许乐和李封的事迹，而露台后方的大内中，林斗海对许乐充满恨意，准备趁机陷害他。",
            "characters_in_summary": [
                "李封",
                "锡安议员",
                "幕僚秘书",
                "许乐",
                "露台上的众人",
                "林斗海"
            ],
            "entity_info": "李封 | 李家的继承人，与许乐有冲突，可能是许乐的敌人。\n锡安议员 | 议会道德委员会主席，资深议员，对许乐的言行表示不满\n许乐 | 士兵，第七小组成员，与铁七师有敌对关系，开始学习军事课程以提升自己在战场上的生存能力，与施清海可能有联系，与邹郁有孩子邹流火，与李封有冲突，可能是南明秀的女伴南明秀的父亲；在酒会结束后来到露台，与张小萌重逢，谈论信仰问题\n林斗海 | 林家人，可能与夫人有联系，与许乐有冲突。\n李匹夫 | 联邦军神，与许乐无直接关联\n张小萌 | 张小萌可能是南明秀的女伴，与许乐在露台重逢，谈论信仰问题\n南明秀 | 南水领袖的儿子，与张小萌的关系不明"
        },
        {
            "id": 2,
            "content": "“李疯子也不过打了个议员。许乐却是敢杀议员。;别就太大了。”利修竹微嘲说道：“锡安议员时候只怕正在想。到哪里去找一个台阶来下。”……\n安议员是大人物。他站的太高。所以很难找到一个合适的台阶走下来。他并不是南明秀这种来自青龙山的宾客。可以时时扮演一下革命者的粗俗直接。更没有办法就此拂袖而去。所以哪怕明知道面前的年轻中校是那位老爷子用心培养的人物。沉默片刻后。依然要用一种长辈的语气不\n道：“今天是什么场合？为什要和远道而来的客突？”\n许乐的眼睛微微一眯。大人物既没有把那顶帽子扔过来。自然是想等着自己接话。然后渐的把这件事情化开。政客的老辣持重在这一刻展现无遗。\n“我在和朋友聊天。果忽然有人冲过来打扰。这就是事情的全部。”",
            "summary": "年轻中校许乐与一位议员发生冲突。尽管许乐敢于杀死议员，但另一位大人物安议员却试图通过寻找合适台阶来化解冲突。安议员作为大人物，地位较高，无法轻易离开现场。他试图用长辈的语气平息事态，声称这是在招待远道而来的客人。许乐则冷静回应，表示只是在与朋友聊天，突然有人过来打扰。",
            "characters_in_summary": [
                "年轻中校许乐",
                "议员",
                "安议员"
            ],
            "entity_info": "李封 | 李家的继承人，与许乐有冲突，可能是许乐的敌人。\n许乐 | 士兵，第七小组成员，与铁七师有敌对关系，开始学习军事课程以提升自己在战场上的生存能力，与施清海可能有联系，与邹郁有孩子邹流火，与李封有冲突，可能是南明秀的女伴南明秀的父亲；在酒会结束后来到露台，与张小萌重逢，谈论信仰问题\n锡安议员 | 议会道德委员会主席，资深议员，对许乐的言行表示不满\n张小萌 | 张小萌可能是南明秀的女伴，与许乐在露台重逢，谈论信仰问题\n南明秀 | 南水领袖的儿子，与张小萌的关系不明"
        },
        {
            "id": 3,
            "content": "许乐回答道。自从倾城军事监狱里与那位老爷子认了远亲。他在联邦里便有了足够的背景底气。但他更明白。像锡安议员这种真正的大人物。此时愿意做出某种退让。自己如果还要咄咄逼人。只怕那位老爷子都不会同意。\n安议员面色微。轻轻的嗯了一声。正准备说些什么的时候。不料南明秀阴沉的插了一句话：“朋友？我|到你在骚扰我们青龙山的女军人。”\n安议员表情变心情却是低沉了下去。他的二句话已经不着痕迹的做了梳理与软化。面前的许中校也很有礼貌的给予了回应眼看着自己便能砌成高高的阶。然后轻远去。谁知道这个愚蠢的领袖儿子。居然在此时极不合适的加了一句。\n“我看这应是误。都是年轻的事情。说开自然也就开了议员先生。我来晚了一还要麻你替我介绍一下金委员长。”……\n就在露台上气氛怪。众人沉默的时候。忽然侧门处响起了一道清晰而温婉的声音。人群分开。出了后方一位少妇这位少妇眉眼柔顺。看上去便给人一种亲切的感觉。偏生偶尔流转的眼眸里却透着一股令人生不出太多抵触情绪的骄傲之意。\n能在此时此的发话的人物自然是小人物。许乐的眼瞳微缩。认出了这位少妇是多年不的钟夫人。\n钟夫人望着许乐微笑点头示。\n安议员微微笑。随钟夫人离去。以对方的身份随意一句话。便可以搬来做极高的石阶。这位老辣沉稳的议员自然不会再在这片露台上立于风中感受寒意不安。\n看着远去的议背影。南明秀微微一怔。感到自己受到了忽视轻蔑与羞辱。正准备开口的时候。他身旁那位穿着对襟复古装的中年人。忽然凑到边说了几句什么。他阴沉脸色微微一僵却是强行忍了下去。\n青龙山**军一部将要调往西林作战而那位夫人却是那头老虎的妻子。更何况西林钟家是七大家中唯一握有兵权的家族那头老虎即便连总统的面子有时候都不怎么不意给。更何况是青龙山的面子。",
            "summary": "许乐在倾城军事监狱结识了一位老爷子，使得他在联邦拥有了一定的背景。然而在一次聚会上，南明秀指责许乐骚扰青龙山的女军人，使得原本友好的气氛变得紧张。这时，钟夫人出现并为许乐解围，使局势得以缓和。",
            "characters_in_summary": [
                "许乐",
                "老爷子",
                "南明秀",
                "青龙山女军人",
                "钟夫人"
            ],
            "entity_info": "许乐 | 士兵，第七小组成员，与铁七师有敌对关系，开始学习军事课程以提升自己在战场上的生存能力，与施清海可能有联系，与邹郁有孩子邹流火，与李封有冲突，可能是南明秀的女伴南明秀的父亲；在酒会结束后来到露台，与张小萌重逢，谈论信仰问题\n老爷子 | 可能是许乐的血缘亲人，与许乐关系密切，与费城李家有关联。与李匹夫有关联，可能是李匹夫的哥哥。与许乐的关系在继续发展，与李封有冲突。\n南明秀 | 南水领袖的儿子，与张小萌的关系不明\n钟夫人 | 西林军区的夫人，与许乐有过接触，可能对其有所帮助。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n李封 | 李家的继承人，与许乐有冲突，可能是许乐的敌人。\n锡安议员 | 议会道德委员会主席，资深议员，对许乐的言行表示不满\n张小萌 | 张小萌可能是南明秀的女伴，与许乐在露台重逢，谈论信仰问题"
        },
        {
            "id": 4,
            "content": "南明秀这位领袖公子虽然骄横蛮惯了。却也知道那位夫人是不能罪的人物。然而他心头的阴沉愤怒。却因为锡安议员的离去变的更加深沉。他望着许乐背后张小萌。冷声说道：“张小萌同志。我想你有必要解释一下。你与位联邦军官之间的关系。”\n虽说联邦和解已成定局。但被称为青龙山之叶的小萌。却与一名联邦军官之间有诸般杂的关系。组织上会怎样看待张小萌。她将来在青龙山里怎样自处？\n南明秀的这声发问。不知道隐藏了多少阴险与狠毒。许乐的眼睛顿时眯了起来。只觉的自己的快要根根竖起。垂在身畔的拳头缓缓握紧。\n“南秘书。请你明白自己的身份。”一直沉默的张小萌。走到许乐的身边平静说道：“我隶属于四科。不受你管辖。二。的级别比你要高。我为什么要给你听？”\n先前张小萌一直安静看着露台上的幕幕戏剧。之所以没有开口解释。是因为她相信许乐够解决这个问题。她愿意让许乐解决这个问题。而许乐所展现出来某些信息。她为他而感到兴安慰。甚至有些骄傲。\n然而南明秀阴险的问。让她十分生气。她更不想许乐因为痛打领袖的儿子。而被联邦军方问责。所以她平静的站了出来。此时的她早已不是当年的她。任何一平静的反问。都让南明秀的脸色更加难看一分。\n南明秀在青龙山并没有什么具体位。如-义上是金基范委员长的秘书。只不过他是南水领袖最疼爱的儿子。所以往往无耻的以组织代言人自居。张小萌冷的反问。竟是让他完全无法下台。\n张小萌安静的看着露台上的众人。又抬头望着许乐微微一笑。说道：“但我不想让你们误会他。事实上。是我来露台上找的他。他是我的前男友。”\n许乐看着南明秀惊愕的脸。心中生起无,。声加了一句：“前男友也可以说是老情人。我们老情人叙旧。关你|么事？”……",
            "summary": "南明秀质疑张小萌与一名联邦军官的关系，引发了张小萌与南明秀之间的冲突。张小萌解释说她和许乐是前男友关系，这让南明秀尴尬不已。这段故事主要讲述了角色间的矛盾和关系处理。",
            "characters_in_summary": [
                "张小萌",
                "南明秀",
                "联邦军官"
            ],
            "entity_info": "张小萌 | 张小萌可能是南明秀的女伴，与许乐在露台重逢，谈论信仰问题\n南明秀 | 南水领袖的儿子，与张小萌的关系不明\n许乐 | 士兵，第七小组成员，与铁七师有敌对关系，开始学习军事课程以提升自己在战场上的生存能力，与施清海可能有联系，与邹郁有孩子邹流火，与李封有冲突，可能是南明秀的女伴南明秀的父亲；在酒会结束后来到露台，与张小萌重逢，谈论信仰问题\n老爷子 | 可能是许乐的血缘亲人，与许乐关系密切，与费城李家有关联。与李匹夫有关联，可能是李匹夫的哥哥。与许乐的关系在继续发展，与李封有冲突。\n钟夫人 | 西林军区的夫人，与许乐有过接触，可能对其有所帮助。与首都大学有关系。听证会参与者，试图接近锡安议员；在寂寞的公寓里思考人生，参加流风坡的晚宴。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。\n李封 | 李家的继承人，与许乐有冲突，可能是许乐的敌人。"
        }
    ]
}