{
    "chapter_title": "第四百四十一章  响惊雷 ",
    "chapter_summary": "许乐与钟夫人、田胖子和钟烟花在餐桌上交谈。许乐回想起曾压制杜少卿的事情，而田胖子则回忆起自己的冒险。钟夫人在回忆往事时苦笑，许乐猜测钟司令打电话的原因。许乐与钟烟花单独用餐，气氛沉默。许乐回忆起三年前在古钟号飞船上的往事，与小西瓜重逢。钟烟花认出许乐并热情地叫他\"许乐哥哥\"，两人决定以后多抽时间陪伴彼此。然而，他们的计划被钟夫人和田胖子发现。",
    "characters_in_summary": [
        "许乐",
        "钟夫人",
        "田胖子",
        "钟烟花",
        "杜少卿",
        "餐桌",
        "餐厅",
        "古钟号飞船"
    ],
    "pre_entity_info": "许乐 | 士兵，第七小组成员，与铁七师有敌对关系，开始学习军事课程以提升自己在战场上的生存能力，与施清海可能有联系，与邹郁有孩子邹流火，与李封有冲突，可能是南明秀的女伴南明秀的父亲；在酒会结束后来到露台，与张小萌重逢，谈论信仰问题\n钟夫人 | 西林钟家夫人，与许乐有关联，涉及西林钟家与邰家的关系\n田胖子 | 联邦第四军区的牛人，钟司令最信任的亲信，曾任古钟号的船长。与许乐有过接触。\n杜少卿 | 可能与邹郁有感情纠葛的角色\n餐厅 | 高档餐厅，环境优美，有流水淙淙，曾为林半山非法赛车的收入购买\n鲍龙涛 | 许乐的敌人，可能与许乐有冲突\n李维 | 许乐的朋友，可能与许乐一起对抗莱克上校，与修理铺老板有关系\n东林 | 许乐和封余逃亡的地方，特种兵可以在四分十二秒内准确定位这里",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "餐桌上，钟夫人温和望着自己的女儿，轻声细语地说道。对于女儿今天的沉默，她觉得十分不解，虽说这两年的时间，确实很少从女儿的嘴里听到许乐哥哥这四个字，但就算是招待客人的普通礼节，也不应该如此没有礼貌才是。\n烟花用小手拿着长长的筷子，努力地刨着碗里的长阳香米饭，可爱俏直的小鼻尖里嗯了一声，却依然没有理会桌子对面有些尴尬的许乐。\n钟夫人无奈地望着许乐歉意地一笑，也只好由着女儿去了，他们毕竟是大人，也不会把这件事情看的如何重要，很自然地转了话题。\n田胖子吃饭时有一种与他体形完全相反的细腻感觉，细嚼慢咽，轻拿轻放，手指轻柔的就像拂过兰花般拂过桌上的餐具。他喝了一口红酒，放下酒杯，笑眯眯地拍了拍身旁许乐的肩膀，说道：“听说你把杜少卿整治了一顿。”\n“呃……军事演习。”许乐有些不适对方很直接的热情，讷讷回答道。\n“我是说操场上，那小子准备飙的时候，被你堵回去了。”田胖子笑眯眯地大声说道：“很好，我很欣赏你！”\n许乐无以对，心想自己用飙压制铁血杜少卿，说起来还是向西林那头老虎学的手段。\n“不过可惜不够直接，你应该向我学习，几年前，我直接把这位冰雪人妖揍成了冰雪猪妖……”田胖子思及往事，悠然得意感慨。\n听到冰雪人和猪妖这两个名词。再联想到杜少卿不芶言笑地军官楷模形象。许乐终于忘记了小西瓜令他伤感地冷漠无视。险些笑出声来。他眼角余光扫了一眼自己肩上那只圆乎乎像胖馒头地手。变异兰花一样可爱地胖手指。笑意却变成了淡淡惧意这位田胖子如果起飙来位杜师长只怕真地要吃不少苦头。\n“结果呢？你被关了三个月小黑屋。军职被一掳到底。退伍地时候还只能是个上校。”",
            "summary": "在餐桌上，钟夫人和许乐谈论着一些事情。钟夫人的女儿烟花对许乐表现得十分冷漠，让许乐感到尴尬。田胖子则热情地与许乐交谈，分享他的经历和观点。许乐想起自己曾经压制杜少卿的事情，不禁笑了出来。",
            "characters_in_summary": [
                "钟夫人",
                "许乐",
                "烟花",
                "钟夫人的女儿",
                "田胖子"
            ],
            "entity_info": "钟夫人 | 西林钟家夫人，与许乐有关联，涉及西林钟家与邰家的关系\n许乐 | 士兵，第七小组成员，与铁七师有敌对关系，开始学习军事课程以提升自己在战场上的生存能力，与施清海可能有联系，与邹郁有孩子邹流火，与李封有冲突，可能是南明秀的女伴南明秀的父亲；在酒会结束后来到露台，与张小萌重逢，谈论信仰问题\n烟花 | 未知身份，与钟夫人在栖霞州居住\n田胖子 | 联邦第四军区的牛人，钟司令最信任的亲信，曾任古钟号的船长。与许乐有过接触。\n鲍龙涛 | 许乐的敌人，可能与许乐有冲突\n李维 | 许乐的朋友，可能与许乐一起对抗莱克上校，与修理铺老板有关系\n东林 | 许乐和封余逃亡的地方，特种兵可以在四分十二秒内准确定位这里"
        },
        {
            "id": 1,
            "content": "钟夫人想到以前那些事不住苦笑着摇了摇头。颊畔却染上了一抹不自然地复杂情绪。\n听着这些风流人物当年地生猛事乐忽然想到。西林那头老虎生生将杜少卿和他地铁七师压制了好些年头。田胖子当年地出手或许也与此有关。钟家与杜少卿之间地关系。众人皆知异常恶劣。自己在演习中让杜少卿吃了亏。会不会是因为这个。西林钟司令才会对自己产生无来由地欣赏？\n正想到这点地时候。那位将许乐迎进别墅地中年女管家走了过来此时菜已经布完。她地出现自然有别地原因。钟夫人安静地听了几句。取下餐巾站起身向许乐致意。走进了一楼侧方附带地办公室。\n“今天是除秋节。估计是头儿地电话。”田胖子笑眯眯地解释道。眉宇间却闪过一抹虑果是家庭电话。按道理讲小嫂子应该带着烟花一起过去才是。\n许乐想不到这点，在他看来，钟司令为联邦镇守前线，因为与帝国间连绵不断的冲突战事法与家人团聚，在今天佳节时分，与家人通个电话是很正常的事情他只是想到今天是除秋，钟夫人却邀请自己来做客实在是非常难得。\n谁知道过不多时，侧方办公室的门打开胖子也离开了餐厅，似乎钟司令与他也有什么话要讲。\n此时的餐厅里，便只剩下了许乐和钟烟花小朋友两个人。\n如果是换作进入别墅之前，许乐不会抗拒与小女孩儿独处，他并不讨厌害怕孩子，更何况西林钟家他最熟悉，也是最挂念的人，就是小西瓜这丫头，今日前来赴除秋节之宴，绝大部分原因……就是想来看看她，问一下小女孩儿这几年过的好不好，学习怎么样，是不是还像以前那般不爱吃饭。\n然而一席饭的无声抗拒，钟家小千金脸上未作遮掩的冷漠骄傲，让许乐的大心脏都感觉到几分不适与伤感。虽然他可以自我安慰，她毕竟只是个孩子，但这种自我认知与现实间的极大差距，还是让他感到尴尬且失落。\n餐桌上一片沉默，许乐不知道该和桌子对面的小女孩说些什么，他觉得有些好笑与难过，绝对的安静之中，好像他是在和一个八岁大的小女孩儿赌气。",
            "summary": "钟夫人在回忆往事时露出苦笑，而许乐则猜测钟司令打电话的原因。在除秋节这天，许乐来到钟家做客，与钟烟花小朋友单独用餐。由于钟烟花的冷漠骄傲，使得餐桌上的气氛沉默，许乐感到尴尬和失落。",
            "characters_in_summary": [
                "钟夫人",
                "许乐",
                "钟烟花",
                "钟司令"
            ],
            "entity_info": "钟夫人 | 西林钟家夫人，与许乐有关联，涉及西林钟家与邰家的关系\n许乐 | 士兵，第七小组成员，与铁七师有敌对关系，开始学习军事课程以提升自己在战场上的生存能力，与施清海可能有联系，与邹郁有孩子邹流火，与李封有冲突，可能是南明秀的女伴南明秀的父亲；在酒会结束后来到露台，与张小萌重逢，谈论信仰问题\n钟司令 | 西林军区司令，与许乐有不为人知的联系，钟西瓜的父亲\n烟花 | 钟夫人的女儿，与许乐有接触\n田胖子 | 联邦第四军区的牛人，钟司令最信任的亲信，曾任古钟号的船长。与许乐有过接触\n鲍龙涛 | 许乐的敌人，可能与许乐有冲突"
        },
        {
            "id": 2,
            "content": "于是他只好低头，专心致志地对付餐盘里的美味食物，用银制的餐刀切割着七成熟的野牛肉，心里却想到三年之前，在古钟号飞船上，自己还曾经大言不惭地对小西瓜说，以后要带她吃真正的肉……\n忽然间，许乐觉得像有人在看着自己，身体内的那股神秘力量，让他对于周遭的探视早已生出了敏感的气机反应，他缓缓停住手中银刀的滑动，警惕地抬起了头。\n于是他看到了钟烟花小朋友无比认真的一双清亮双眸。\n那张可爱娇嫩的脸蛋儿上，再也没有刚才刻意摆出的拒人于千里之外的冷漠，有的只是小女孩儿的好奇，还有那双睁的越来越大的眼睛。\n许乐的小眼\n不住瞪圆了起来，不知道小西瓜为什么要这样看着l",
            "summary": "许乐在享用美食时回忆起三年前在古钟号飞船上的往事。当时他曾承诺要带小西瓜吃真正的肉。此刻，他发现钟烟花正好奇地看着他。钟烟花的脸蛋儿不再冷漠，而是充满小女孩儿的好奇心。这让许乐感到惊讶，不知为何小西瓜会这样看他。",
            "characters_in_summary": [
                "许乐",
                "小西瓜",
                "钟烟花",
                "古钟号飞船"
            ],
            "entity_info": "许乐 | 士兵，第七小组成员，与铁七师有敌对关系，开始学习军事课程以提升自己在战场上的生存能力，与施清海可能有联系，与邹郁有孩子邹流火，与李封有冲突，可能是南明秀的女伴南明秀的父亲，与张小萌重逢，谈论信仰问题\n小西瓜 | 未知身份的小女孩，与许乐在太空飞船上相遇。对星球开拓初期的遗产有所了解，向许乐解释红土微粒带的作用。目前被军方人员保护，其家人试图将她送到首都星圈上学。\n钟夫人 | 西林钟家夫人，与许乐有关联，涉及西林钟家与邰家的关系，与许乐在餐桌上沉默相对\n钟司令 | 西林军区司令，与许乐有不为人知的联系，钟西瓜的父亲，与许乐在餐厅外交谈\n烟花 | 钟夫人的女儿，与许乐有接触，与许乐在餐桌上沉默相对\n田胖子 | 联邦第四军区的牛人，钟司令最信任的亲信，曾任古钟号的船长，与许乐有过接触"
        },
        {
            "id": 3,
            "content": "两个人都没有开口说话，就这样大眼瞪小眼，在安静的餐桌两边，莫名其妙地互相瞪着。\n似乎就将这样一直瞪下去时，钟烟花干净至极的眼眸里，忽然闪过一丝小孩子特有的可爱狡黠。\n似乎是花了很长很长的时间，这名小女孩儿才将餐桌对面的年轻军官与三年前那张已经有些模糊却格外亲切的孰朴的面容联系起来，又或许她早就已经确认了餐桌对面的人是谁，只是在伪装着。\n但总之是一直冷漠到了此时，小女孩才甜甜一笑，无尽开怀，轻声唤道：“许乐哥哥。”\n声音很清很脆，像是地里刚生出来的一朵小白花上的露珠润过稚嫩的咽喉。这个很久没有听到的称呼，伴着清脆动人的童音，触动许乐的耳膜，也触动了他的心。",
            "summary": "两名人物在安静的餐桌上相互凝视，直到小女孩钟烟花突然意识到对面的年轻军官是三年前的一位亲切面孔。经过一段时间的沉默，钟烟花终于认出许乐并热情地叫他\"许乐哥哥\"，这声久违的称呼让许乐深受感动。",
            "characters_in_summary": [
                "许乐",
                "钟烟花",
                "安静的餐桌"
            ],
            "entity_info": "许乐 | 士兵，第七小组成员，与铁七师有敌对关系，开始学习军事课程以提升自己在战场上的生存能力，与施清海可能有联系，与邹郁有孩子邹流火，与李封有冲突，可能是南明秀的女伴南明秀的父亲，与张小萌重逢，谈论信仰问题\n小西瓜 | 未知身份的小女孩，与许乐在太空飞船上相遇。对星球开拓初期的遗产有所了解，向许乐解释红土微粒带的作用。目前被军方人员保护，其家人试图将她送到首都星圈上学\n钟夫人 | 西林钟家夫人，与许乐有关联，涉及西林钟家与邰家的关系，与许乐在餐桌上沉默相对\n钟司令 | 西林军区司令，与许乐有不为人知的联系，钟西瓜的父亲，与许乐在餐厅外交谈\n烟花 | 钟夫人的女儿，与许乐有接触，与许乐在餐桌上沉默相对"
        },
        {
            "id": 4,
            "content": "他愕然地看着餐桌对面的女孩着那头剪成一道直线的黑，在调皮地轻轻荡着，就像是回到了三年前飞船简单的舱房内，他还在用毛巾替这小丫头洗澡洗头情一恍，竟一时没有反应过来。\n“许乐哥。”钟烟花可爱地皱着眉尖，很严肃认真:又喊了一句。\n许乐终于反过来了，虽然不明白先前小西瓜要装成对自己很陌生，但被这两声脆脆的哥哥一喊，他那颗未老先衰的心噢，顿时温柔了起来，嘿嘿一笑眼睛眯成弯弯的月亮，就像是Ｓ１夜空里的那两眉一般。\n“带我逃出去。”钟烟花隔着桌，认真地看着他，用力地抿着嘴唇，扮演着可爱的坚定与坚持。\n一大一小两人在星光遇时，小女生便是脱口一句：保护我。\n许乐愣愣地看着餐桌对面的小丫头致明白了什么，比如为什么在钟夫人和那位田大叔的面前，小西瓜要对自己保持着冷漠，根本没有一丝热情，就像是完全忘记了当年的事情……万能的造物主啊经过去了三年，这孩子已经八岁，难道还是没有摆脱翘家的恶劣习惯！\n许乐身体内再粗的神经都难以抵抗这突如其来的冲击能够与宪章光辉联络，放下无数结构图纸的大脑都嗡的一声快要炸开。啪的一声脆响很干脆地摔到了桌子下面。\n“怎么了？”钟夫人和田胖子结束了与西林方面的通话，神情凝重地走出办公室正好看见这一幕。\n长辈们来到了现场，钟烟花小朋友又回复了淡淡的冷漠与骄傲神情，轻轻勺着面前碗里的浓汤，就像是个没有礼貌的世家千金。",
            "summary": "许乐和钟烟花是一对从小一起长大的伙伴，但在三年后重逢时，钟烟花故意装作不认识许乐。原来钟烟花想要许乐带她逃离家庭，寻找自由。许乐在被钟烟花唤回记忆后，决定帮助她。然而在他们计划逃跑时，被钟夫人和田胖子发现。尽管面临困境，许乐仍决定帮助钟烟花实现她的愿望。",
            "characters_in_summary": [
                "许乐",
                "钟烟花",
                "钟夫人",
                "田胖子"
            ],
            "entity_info": "许乐 | 士兵，第七小组成员，与铁七师有敌对关系，开始学习军事课程以提升自己在战场上的生存能力，与施清海可能有联系，与邹郁有孩子邹流火，与李封有冲突，可能是南明秀的女伴南明秀的父亲，与张小萌重逢，谈论信仰问题\n钟夫人 | 西林钟家夫人，与许乐有关联，涉及西林钟家与邰家的关系，与许乐在餐桌上沉默相对\n田胖子 | 联邦第四军区的牛人，钟司令最信任的亲信，曾任古钟号的船长，与许乐有过接触\n小西瓜 | 未知身份的小女孩，与许乐在太空飞船上相遇。对星球开拓初期的遗产有所了解，向许乐解释红土微粒带的作用。目前被军方人员保护，其家人试图将她送到首都星圈上学\n钟司令 | 西林军区司令，与许乐有不为人知的联系，钟西瓜的父亲，与许乐在餐厅外交谈\n烟花 | 钟夫人的女儿，与许乐有接触，与许乐在餐桌上沉默相对"
        },
        {
            "id": 5,
            "content": "“没什么。”许乐不忍心暴露小西瓜的翘家计划，让她受训，苦笑着说道，但其实此时他的心情已经比先前好了太多太多，至少知道小西瓜并没有忘记自己，而且……还是像以前那样无比地信任自己，就连这种大事，也只信任交给自己来办。\n许乐自然不会带小西瓜翘家，他只是趁着钟夫人不留意的时候，悄悄对着小女孩儿无奈地摇了摇头，然后留下了自己在网上的私人联络方式。\n钟烟花坐在沙上一脸冷漠，全无精神，与母亲说了一句之后，便上了楼梯，只是进屋之前，回头无尽愤怒地瞪了许乐一眼，只是小女孩儿的愤怒，无论怎样去看都显得可爱至极。\n钟夫人将许乐送出大门时，微带歉意地提了几句，沉默片刻后又说道：“刚才收到的消息，参谋长联席会议已经决定杜少卿的铁七师进入西林。”\n许乐心中一震，这才知道为什么先前那个电话的真实内容。\n召来的出租车停在别墅侧方，许乐提前拒绝了钟夫人派车送自己的提议，告别之后坐进了副驾驶的位置。\n想到先前餐桌上小西瓜人前人后的两副可爱模样，许乐忍不住苦笑起来，他怎样也想不明白，为什么小西瓜小小年纪，却始终想着离开自己的家庭，虽然钟司令很少与他的女儿在一起，但很明显钟夫人是一位相当不错的母亲。\n可能是孤单的缘故吧？许乐看着窗外斑驳杂乱的秋叶，想起１区里的邰之源，想起了邹郁，世家的子女其实日子并不好过，心想以后如果能从前线活着回来，要多抽些时间陪陪这孩子。\n便在此时，他听到后座有些响动，警惕地回头望去，只见后排的椅子被推倒，一个穿着蓝色学生制服的小女孩儿正满脸灰尘地钻了出来。\n钟烟花小朋友辛苦万分地爬到座位上坐好，望着前面的许乐格格直笑，说道：“许乐哥哥，我来了。”\n许乐表情顿僵，这清脆的童音在他的耳中宛若雷鸣。",
            "summary": "许乐在钟家与钟烟花（小西瓜）见面，得知她打算离家出走。许乐没有带她离家出走，而是留下联系方式并提醒她注意安全。钟烟花因家庭原因感到孤独，许乐决定以后多抽时间陪伴她。在离开钟家时，许乐得知杜少卿的铁七师即将进入西林。",
            "characters_in_summary": [
                "许乐",
                "钟烟花(小西瓜)",
                "钟家",
                "杜少卿"
            ],
            "entity_info": "许乐 | 士兵，第七小组成员，与铁七师有敌对关系，开始学习军事课程以提升自己在战场上的生存能力，与施清海可能有联系，与邹郁有孩子邹流火，与李封有冲突，可能是南明秀的女伴南明秀的父亲，与张小萌重逢，谈论信仰问题\n杜少卿 | 可能与邹郁有感情纠葛的角色\n钟夫人 | 西林钟家夫人，与许乐有关联，涉及西林钟家与邰家的关系，与许乐在餐桌上沉默相对\n田胖子 | 联邦第四军区的牛人，钟司令最信任的亲信，曾任古钟号的船长，与许乐有过接触\n小西瓜 | 未知身份的小女孩，与许乐在太空飞船上相遇。对星球开拓初期的遗产有所了解，向许乐解释红土微粒带的作用。目前被军方人员保护，其家人试图将她送到首都星圈上学\n钟司令 | 西林军区司令，与许乐有不为人知的联系，钟西瓜的父亲，与许乐在餐厅外交谈"
        }
    ]
}