{
    "chapter_title": "第四百四十九章  还有杀手 ",
    "chapter_summary": "在林半山打破林家和南相家联姻的背景下，南相美的命运发生了改变，她与许乐相识并逐渐产生感情。然而，由于许乐需要前往西林战场，他们的感情未能进一步发展。在南相美表达关心之际，许乐虽感动，但因已承诺小西瓜而不得不离开。",
    "characters_in_summary": [
        "林半山",
        "林家",
        "南相美",
        "南相家",
        "许乐",
        "西林",
        "小西瓜"
    ],
    "pre_entity_info": "林半山 | 联邦七大家第二代里最顶尖的人物，最出名的叛逆，一句话便能破除两大家族联姻的人物，与许乐、麦德林等人有关系。在百慕大调查数十年前的疑案，与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与前女友邹郁有关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。\n南相美 | 临海州大学城学生、朴志镐的未婚妻（原）、与苗淼是好友、与许乐无直接关系\n许乐 | 士兵、第七小组成员、与铁七师有敌对关系、开始学习军事课程以提升自己在战场上的生存能力、与施清海可能有联系、与邹郁有孩子邹流火、与李封有冲突、可能是南明秀的女伴南明秀的父亲、与张小萌重逢、谈论信仰问题、利孝通的潜在朋友；在果壳研究所学习，与利孝通讨论投资项目\n小西瓜 | 未知身份的小女孩，与许乐在太空飞船上相遇。对星球开拓初期的遗产有所了解，向许乐解释红土微粒带的作用。目前被军方人员保护，其家人试图将她送到首都星圈上学\n邹应星 | 部长、与迈尔上将一起观看军演、评价红方的表现、关注年轻军官的培养和发展、与许乐关系亲密\n银河公墓 | 位于上林大区的墓地、许乐曾与邹应星在此交谈\n李家 | 费城的家族、与帕布尔总统有关联、可能是政治势力的一部分",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "那位联邦著名的破门子林半山，半途登上港高铁，潇洒一句破了林家与南相家的联姻。自那一刻起，已经无奈接受家族安排一切的南相美，就像将碎鱼缸里的金鱼，将破密网间的雏鸟，骤然现自己获得了难得的自由，看到了一片蓝海与一方碧空的可能……\n女孩儿秀丽宁静的容颜下，不知生起了多少波涛，那时她粉红色的心脏被开了一道口，却没有人来填补。恰在那时，许乐坐在她的身旁，给她的第一印象极好，这种好也很虚妄，只不过是诚恳老实憨厚罢了。\n然则就像刚生出来的小兽，总是习惯认第一个见到的人为最亲近的父母，年轻少女第一次允许自由爱慕时，见到的第一个印象不错的男子，自然也会留下极深刻的印象。\n如果就此下去，那也不过是一缕春梦，年老时微笑与淡淡自嘲的回忆罢了，偏生自那以后，许乐并未消失于南相美的生活之中，而是以一种绝决的姿态，成为了七大家交际圈里经常提到的人物。南相美对他生出了无穷好奇，这样一个没有背景的小人物，怎么可能让利家林家南相家的很多人都念念不忘？\n所以她关注，打，默默地看着，知道了许乐的很多故事，包括他与张小萌间的故事，这些故事其实很有打动女孩儿的力量，只是许乐自己毫不自知。\n若南相美与许乐经常相，或许这些淡淡情愫反而渐渐淡去，只不过是最初的一丝好感为阅书无数的南相家千金，断不至于真的天真到将那丝好感就误作真正的喜欢。\n可惜、可喜不见，于是南相美可以自己往许乐的故事里加入自己的想像，而想像往往都是美好的……\n最难忘初相见，不能忘因不相见。丽的女生习惯了默默打听那个小眼睛工程师渐恬静而快乐地沉沦于这种习惯之中，因为她不知道一句话，所有感情……其实都只是习惯。\n在林间沉默地抽完了根烟。许乐还是没有醒过神来。\n南相美对一个并不熟悉异性主动袒露心声。这需要何等样值得尊重地勇气和魄力暂时没有想到那一方面。他只是觉得先前那一刻生地事情。是一场极富实验精神地话剧主要是生地太突然。两人间太陌生。太没有心理准备……\n美担心他上西林战场。所以勇敢地表达了自己地心意在前面那三个太字地环境中。让许乐只感觉是于无声处响起了一道惊雷。于刀丛间觅着一小诗。却是梨花体。\n（注：梨花大学文学院著名分段式诗体……呃。由我掰呗\n在刻意引来地山泉里洗了一把脸。冰冷地泉水扑打在微烫地脸颊上乐才现。原来自己终究还是难以自抑地激动和微感骄傲起来个一辈子都只会玩暗恋和苦恋地苦命人。忽然成了被她人暗恋地对象而且那女孩儿还是他颇有好感、容颜秀丽地那一类。任何一个男人大概都会有此情绪反应吧？\n看了一下时间愕然现已经过了和小西瓜约定的时间，一想到那位小女孩儿焦急的模样，他给兰晓龙打了一个电话，让七组保护小西瓜过来，自己却从林间的石径里插了出去。\n悬崖畔直落电梯旁，古松照壁在一侧，炽烈的秋日烈阳却在上方，空气里弥漫着一股闷热刺激的感觉。木谷庄园里正在度初秋假期的那些世家贵人们，大概谁都没有心情走在这样的阳光之下。\n许乐抹了抹额头的汗，心里不期然地开始猜想南相家大概会在几号院里，眼角余光却注意到悬崖电梯旁那个穿着黑色制服的工作人员，身体微微一僵。\n在如此烈日下，那名工作人员依然戴着留有前檐的帽子，帽檐的阴影部分将他的脸庞遮掩住了八分，看不清楚容颜，令许乐沉默眯眼的关键问题是，当他走出照壁时，很明显这名工作人员的右肩微微动了一下，然后却又平伏如初，沉默地站在操作台边。\n在这般枯燥炽热的环境中，这名工作人员如果一直纹丝不动，许乐只会感慨世家训练出来的服务人员，果然素质极高，但此人一直肃立如初，却偏偏在许乐出来的那瞬间，右肩微微一动……\n这一丝动作虽然细微，却无法逃脱许乐敏锐的双眼，他用眼角余光看着胸腹以下，现对方很恭敬标准地背着手，所以无法确认对方手中有没有拿什么东西：比如枪。\n许乐没有被迫害妄想症，按道理来讲，在木谷这种层级的场所，绝对不可能出现暗杀这种事情，但他又是一个极注重细节的人，所有的细节一旦无法计算清晰，便会浑沌地化为直觉——他直觉这个人有问题。\n如果这名容颜藏于阴暗中的工作人员有问题，那是什么问题？很明显他不是来杀自己的——许乐默然思考着，体内的灼热力量却已经悄无声息地开始灌进自己的身躯之中——按照原定计划，自己应该是和小西瓜顺着这道电梯去山下的游乐场，难道对方想对付的是钟家，看到自己一人来到，于是事到临头放弃了出击？\n“今天真热。”许乐摇头说道，向那名工作人员走去，在这样近的距离内，如果对方真是一名职业杀手，他也没有任何把握躲过对方的射击，然而……小西瓜马上就要到了。\n然而这位工作人员的行事风格极为干净利落，老辣到了一种令人心寒的地步。\n当他现许乐向自己走来时，并没有像一般人意想当中那般与许乐随口敷衍几句，而是直接将手从背后拿了出来。\n那只古铜色的宽大手掌里毫无意外出现了一把手枪，银黑色大口径单手枪，显得无比寒冷。",
            "summary": "著名破门子林半山打破了林家和南相家的联姻，使得南相美的命运发生改变。许乐成为她生活中的一位重要人物。南相美对许乐产生了好奇，了解他的故事，逐渐对他产生感情。然而，他们的感情并未发展下去，因为许乐需要去西林战场。在南相美担忧许乐的安全时，她勇敢地表达了心意。许乐感受到她的关心，但此时他已经与小西瓜约好，不得不离开。",
            "characters_in_summary": [
                "林半山",
                "南相美",
                "许乐",
                "林家",
                "南相家",
                "西林战场"
            ],
            "entity_info": "林半山 | 联邦七大家第二代里最顶尖的人物，最出名的叛逆，一句话便能破除两大家族联姻的人物，与许乐、麦德林等人有关系。在百慕大调查数十年前的疑案，与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与前女友邹郁有关系，与林远海、施清海等人物有关系。与首都大学有关系。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。与夫人、白水公司、联邦科学院、工程部等有联系。在莫愁后山与沈离喝茶，拒绝夫人的合作提议，表示只能与夫人互相合作。听证会参与者，试图接近锡安议员。\n南相美 | 临海州大学城学生、朴志镐的未婚妻（原）、与苗淼是好友、与许乐无直接关系\n许乐 | 士兵、第七小组成员、与铁七师有敌对关系、开始学习军事课程以提升自己在战场上的生存能力、与施清海可能有联系、与邹郁有孩子邹流火、与李封有冲突、可能是南明秀的女伴南明秀的父亲、与张小萌重逢、谈论信仰问题、利孝通的潜在朋友；在果壳研究所学习，与利孝通讨论投资项目\n邹应星 | 部长、与迈尔上将一起观看军演、评价红方的表现、关注年轻军官的培养和发展、与许乐关系亲密\n银河公墓 | 位于上林大区的墓地、许乐曾与邹应星在此交谈\n李家 | 费城的家族、与帕布尔总统有关联、可能是政治势力的一部分"
        }
    ]
}