{
    "chapter_title": "第四百五十六章 利修竹的阴影",
    "chapter_summary": "在七组队长白玉兰的带领下，成员们对秋鸣山别墅进行了严密的安全布控。利家安全人员意识到七组的强大实力，特别是看到尖端配备后，更确信他们来自军方。许乐作为一个独立的人物，在看见白玉兰的背影时心生感慨。白玉兰希望带领七组走向更好的未来。在执行国防部军令时，许乐遇到了三林联合银行副裁利修竹，两人曾有过冲突，但许乐仍接受保护利修竹女友简水儿的任务。利修竹主动提出和解，让许乐感到担忧。",
    "characters_in_summary": [
        "白玉兰",
        "七组",
        "利家安全人员",
        "许乐",
        "三林联合银行",
        "利修竹",
        "简水儿"
    ],
    "pre_entity_info": "白玉兰 | 白水公司的员工，许乐的下属，第七小组的负责人\n许乐 | 士兵，第七小组成员，与铁七师有敌对关系，可能与施清海有联系，与邹郁有孩子邹流火，与李封有冲突，可能是南明秀的女伴南明秀的父亲，与张小萌重逢，谈论信仰问题，与利孝通保持某种默契的关系；在果壳研究所学习，与利孝通讨论投资项目\n三林联合银行 | 利修竹工作的地方，一家大型金融机构\n利修竹 | 利家继承人，利孝通的兄弟，可能参与家族权力斗争，与罗秘书商议事情，听证会参与者，被认为可能与麦德林议员有关联，与许乐无直接关联。\n简水儿 | 歌手，和平演唱会的组织者\n桐姐 | 简水儿的助手，负责管理和保护简水儿的生活和工作，可能是军人背景\n田胖子 | 西林军区的隐秘级强人，钟司令最信任的亲信，曾任古钟号的船长，与许乐有过接触，出现在庄园内，保护钟烟花的安危",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“熊临泉。射角确定。回波探侧仪装。”\n“顾惜风。中控系统连结。相关数据渠道加密。”\n“刘佼。车库相关防御和交通检查。”\n“吕钦。热启动侦探安装。”……\n随着白玉兰轻`细的一声声命令。进入秋鸣山别墅的七组成员开始忙碌起来。他们从军车上搬下各种专业设备。毫不气的拆掉昨夜利家安全人员配制好的全设备。进|着连结测试。在最短的时间内。把这片小小的别墅庄园。成了布满了无数监控系统和火力系统的堡垒。\n被狼狈驱出别墅的利家安全人员。本来心中藏着无限愤怒与羞辱。此时眼看着七组汉们沉默而简迅捷的动作。清晰准确的层层布防。却陷入了沉默——因为他们看出了对方的专业。比自己更胜一筹的专业。\n尤其是当他们看到对方安装在别庄园四周墙头和车库里的那些设备时。沉默之余。眼瞳里更多了不少震惊。彼此都不是新手菜鸟。他们当然能辩别出。这些来自白水公司的保镖们所使用的装备。竟然有很大一部分是属于军方专用。没有流入民间市场的尖端配备。\n“这些人究竟是从哪里来的？”\n利家安全主管站在别墅大门外。色铁青的看着这一幕。他和他的下属们被一道驱除出了庄园。心中的羞怒无以复加。只是以他的专业知识及阅历很迅的判断出的。就算是白水公司顶尖的安全顾问部门。也不可能拥有如此完美的行动力和如此尖端的装备。\n秋鸣山别墅的初安全布控成之后。许乐从左胸口袋里取出那副在作训基的里常用的墨镜。仔细的擦了擦镜片。然后戴在了鼻梁上。走进了别墅的大门。回身按动了关门的动按钮。\n隔着缓缓关闭铁|许乐望着|名表情异常复杂的-主管。点头说道：“不好意思。”……\n第七小组是战小组在百幕大的矿星。西林前线荒芜的边缘的带。不知道干过多少见不的人的公活儿私活儿。他们杀过人越过货。为过非。作过歹。无论在各自的部队里是怎样的王牌。一旦归于第七小组这个名目之下。便浑上下开始流露出一股阴冷和强悍的气息。\n他们未曾做过保镖这个门类。不知道暗杀过多少宇宙边缘的大人物。对于做安全控制方倒也并不陌生。相反他们很了解那些杀手和雇佣军们的战斗形态在秋鸣山别墅的始布控。竟做的是滴水不漏。各式各样的电子监控设备被联接起来。各式各的火控装备进入待命状态。温柔若处的白玉兰将双手揣在裤兜里。在别墅四周缓慢行走。偶尔轻声细语说一便有下开始认真的重新设计相关的环节。",
            "summary": "七组成员按照队长白玉兰的指令，开始对秋鸣山别墅进行安全布控。他们使用专业的设备和军事级别的装备，将别墅变成了一个堡垒。这让原本被赶出的利家安全人员感到震惊和沉默，因为他们意识到七组的实力远超自己。特别是当他们看到别墅四周墙头和车库里的设备时，更加确信七组成员来自于军方，拥有尖端配备。七组成员成功完成了安全布控，许乐面对利家安全主管的解释让他们更加神秘莫测。",
            "characters_in_summary": [
                "白玉兰",
                "七组成员",
                "利家安全人员",
                "利家安全主管"
            ],
            "entity_info": "白玉兰 | 白水公司的员工，许乐的下属，第七小组的负责人\n简水儿 | 歌手，和平演唱会的组织者\n桐姐 | 简水儿的助手，负责管理和保护简水儿的生活和工作，可能是军人背景\n利修竹 | 利家继承人，利孝通的兄弟，可能参与家族权力斗争，与罗秘书商议事情，听证会参与者，被认为可能与麦德林议员有关联，与许乐无直接关联。\n许乐 | 士兵，第七小组成员，与铁七师有敌对关系，可能与施清海有联系，与邹郁有孩子邹流火，与李封有冲突，可能是南明秀的女伴南明秀的父亲，与张小萌重逢，谈论信仰问题，与利孝通保持某种默契的关系；在果壳研究所学习，与利孝通讨论投资项目\n田胖子 | 西林军区的隐秘级强人，钟司令最信任的亲信，曾任古钟号的船长，与许乐有过接触，出现在庄园内，保护钟烟花的安危"
        },
        {
            "id": 1,
            "content": "固若金汤大抵便个意思。\n许乐叼着烟卷。站别墅下方的|伞之下看着远处正在忙碌的下属们。一句话都没有说。在这些方面。他并不是行。绝对充分尊重并且相信下属们的能。然则看着白玉兰的背影。心里难免些许感慨。\n在社会上往上拼命攀爬的人。大抵要建立自己的班底。费城那位老爷子。联邦军方。具体国防部。将七组这些优秀的军人送到自己的手下。自然是想帮助自己打造班底。然他从来就没有收服这群难之徒。打造自己班底的打。被那位大薰陶的太久。他总觉的在星辰间流浪。还是一个人比较适意。又不求取不世之功。夺不世之权。要班底作甚。\n更何况眼前的一幕-已证明。白玉兰才是七组的魂魄。这位秀气的男人一心想着带领七组跟在许乐的身后。自然是希望七组的汉子们能有一个好归宿。无论生死。至少也要在灿烂的宇宙里留|某些声名。\n然而小白|么就确定自己能够带给七组这些东西？\n许乐看着白玉兰微显瘦削的后背。陷入了沉思。背后一刀捅回过去。或许便是断了恩怨但他接受此人再次回到自己身边。担任如此重要的角色。依然不过是东林石头的恶劣禀性使然——他想再赌一把自己的眼光。他这一生看人极少出错。包括。施清海。都是如此。他很想知道。自己这次会不会再犯错。\n秋鸣山别墅的二级安控已经设置完毕。许乐望着向自己走来的秀气男人。忽然间明白为什么很多人认为白秘书像\n——那是因为白玉兰总是习惯性的目光低垂。盯着以下的部位。轻轻柔柔的转动着眼光。就像是转动着他手指间那把秀气的小刀。",
            "summary": "许乐是一个独立、自主的人物，他并不喜欢建立自己的班底，而是更喜欢独自生活。然而，他在看到白玉兰的背影时，心中难免有些感慨。白玉兰是七组的灵魂人物，他希望能带领七组走向更好的未来。许乐在看着白玉兰时，开始思考自己是否看错人，因为他在过去的经历中很少看走眼，比如施清海。他希望这次不会再次犯错。故事围绕着许乐对白玉兰的信任和猜测展开，以及他们在面对困难时的抉择。",
            "characters_in_summary": [
                "许乐",
                "白玉兰",
                "七组"
            ],
            "entity_info": "许乐 | 士兵，第七小组成员，与铁七师有敌对关系，可能与施清海有联系，与邹郁有孩子邹流火，与李封有冲突，可能是南明秀的女伴南明秀的父亲，与张小萌重逢，谈论信仰问题，与利孝通保持某种默契的关系；在果壳研究所学习，与利孝通讨论投资项目\n白玉兰 | 白水公司的员工，许乐的下属，第七小组的负责人\n白 | 白玉兰\n简 | 简水儿\n桐 | 桐姐\n利 | 利修竹\n许 | 许乐"
        },
        {
            "id": 2,
            "content": "“莫愁后山的债。你究竟还清没有。”\n如其来。毫无征兆。在别墅下的阳伞下。许乐望着身前的白玉兰问道。白玉兰身体微微一僵。然后点了点头。轻声细语说道：“清了。”\n“那就好。”许乐……\n许乐并不关心七赶出秋鸣山别墅的安全人员谁的人。因为他执行的是国防部的军令。这军令暗中更是费城那位老爷子推的一波。助的一澜。虽然他始终没有完全理清楚。那位老爷子不让自己上西林前线。而是来做保镖。究竟存着怎样深不可测的念头。但这并不妨碍他来执行这个略显荒唐的任务。\n就像两年在第一军区总医院阳光病房中。他对那位紫发国民少女说过的一样。他始终认为在临海州体育馆暗杀事件中。他欠对方一条命。\n不在乎那些安全人员是谁。可当许看到从别墅里走出来的那位男士时。依然忍不住眉头皱。下意识里往后墙靠去。不想和对方照面。\n宽幅的黑色墨镜遮了他大部-的表情。身旁的白玉兰和兰晓龙并不知道他的想法。看着那位穿着淡褐纯麻正装的男士。心中想到此人真是英俊夺目。令人惭形秽。\n许乐和这位铁算利的继承见过两面。非但没有什么交情。反而中间横着很多挥之不的阴影与血腥。今天他在执行公务。虽然有些吃惊于桐姐口中所说那位简水儿的朋友是利修竹。却不想与此人打什么交道。\n别墅的阴影遮了他的身体。走出别墅的利竹|到满园陌生的容颜。再看着远方铁门外自己的安全人员。忍不住皱起眉尖。然后转过身来。望向了阴影中的他。\n“早知道是你来负责水儿的安全。我也不用这么多事。”利修竹走到许乐身前。温和一笑-出手来。\n许乐不明白对方为什么要走到自身前。微微一怔后。握住了对方的手。说道：“执行命令而已。”\n利修竹望着面前这张记忆深刻的脸。忽然间想到那个传闻。那个关于许乐和费城李家的传。心间便似有一抹飘过。微微皱眉说道：“那我把水儿的安全交你了。”\n“客气。”许乐松开了手。\n利修竹沉默的望着他。忽然开口说道：“人世间的事情往往真的很奇妙。我所在意的事物或世界之中。总能看到你的影子。我只希望这一次。你能够不要妨到我。”\n于本心而论。利家大少爷并不想对今时今日的许乐表现出任何敌意。因为他比联邦里很多人都更清楚。许乐这个名字在如今的联邦军方意味着什么。然而心里|抹阴影和一丝不祥的预兆。最关键是对那位紫发少女的爱怜。让忍不住加了一。\n许乐并不清楚利家大少爷与那位国民偶像少女之间的真正关系。一抹淡淡的惘然情绪涌上心头。让他不想多说什么。然而向来不甘寂寞的兰晓龙。他并不知道利修竹的身份。在一旁微道：“我们许主管命犯天煞孤星。这辈子要做什么估计难。但要妨碍什么。却总是手到擒来。”\n兰晓龙是无心之语。落在利修竹中。却如一道惊雷。因为这是。\n利修竹城府再深。则联想到两间发生的那么故事。依然止不住微微变色。沉默许久之后。他望着许乐和声说道：“听说老七和你关不错。这次任务完了。若有机会。咱们也一起坐坐？”\n许乐没有回答这句话。心里却涌起了一抹担忧。\n利修竹这一生所做的最大一件事。自然总统大选中支持麦德林。偏生这件事情却被许乐破了。麦德林甚至被许乐杀了。可是利修竹此时依然可以浑似毫不萦怀。轻描淡写的伸出和解的手。\n两年时光。所有人在成长。许一直认为利孝通要比他这位堂兄优秀不少。但今日一见。种判断却开始恍惚起来。\n“那家伙是谁？生的倒是挺人模狗样的。”兰晓龙皱着眉尖。看着别墅外登车的利修竹好奇问道。\n“三林联合银行副裁。利承人利修竹。”许乐回答道。然后向着别墅里走去。",
            "summary": "许乐在执行国防部军令时，遇到了利修竹，他是三林联合银行副裁。许乐与利修竹有过冲突，但他仍然接受了保护简水儿（利修竹的女友）的任务。利修竹得知是许乐负责简水儿的安全后，主动提出和解，许乐对此感到担忧。",
            "characters_in_summary": [
                "许乐",
                "利修竹",
                "简水儿",
                "三林联合银行"
            ],
            "entity_info": "许乐 | 士兵（第七小组成员），与铁七师有敌对关系，可能与施清海有联系，与邹郁有孩子邹流火，与李封有冲突，可能是南明秀的女伴南明秀的父亲，与张小萌重逢，谈论信仰问题，与利孝通保持某种默契的关系；在果壳研究所学习，与利孝通讨论投资项目\n利修竹 | 利家继承人，利孝通的兄弟，可能参与家族权力斗争，与罗秘书商议事情，听证会参与者，被认为可能与麦德林议员有关联，与许乐无直接关联。\n简水儿 | 歌手，和平演唱会的组织者\n三林联合银行 | 利修竹工作的地方，一家大型金融机构\n白玉兰 | 白水公司的员工，许乐的下属，第七小组的负责人\n白 | 白玉兰\n简 | 简水儿\n桐 | 桐姐"
        }
    ]
}