{
    "chapter_title": "第四百八十章 帝国的红叶",
    "chapter_summary": "帝国军官们因长期战斗和思乡而情绪波动。诺曼提出派遣备用机甲营加快森林清理速度，以应对敌方电子监控仪。安布里中将注意到联邦在南半球的活动增多，猜测可能有重要人物降临。他担心远征军力量不足，但仍坚信只要不犯战略错误，军队能坚持到底。安布里将军在森林中漫步时，遇到一队哨兵抓获了联邦侦察兵，但在审问过程中被残忍杀害。他对这一行为视而不见，转而关注晚上食物的选择。随后，他收到一份紧急军报，显示军情决策部门对远征军行动进行了干涉，令他感到不满。",
    "characters_in_summary": [
        "诺曼",
        "安布里中将",
        "联邦侦察兵"
    ],
    "pre_entity_info": "许乐 | 联邦调查局调查员，简水儿的粉丝，与简水儿、白玉兰等有上下级关系，可能是白水公司的员工，与沈老教授有师生关系，与简水儿有亲密关系（友情），获得神秘箱子，可能在事件中介入调解；与李封有冲突，可能与李封涉及钟子期的生命安全\n简水儿 | 知名演员，与许乐可能有亲密关系，可能与白玉兰有合作关系，与许乐有亲密关系（友情），可能在事件中受到影响\n联邦 | 国家，拥有多个军区和士兵，进行反恐演习等活动，利孝通和许乐所在的国家\n铁七师 | 许乐所在的敌对军队，位于联邦内\n杜少卿 | 可能与许乐发生过冲突",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "声音回荡在空的指挥室中。久不曾散去。被常年艰苦战思乡之情折磨的快要发的军官们。即便不是真的激动。可在同僚们面前。依然挣的满脸通红。似乎不这样做不能表现出对皇帝陛下狂热的忠诚。只可惜有名军官压抑不住咳嗽。&9;声连连。稍微冲淡了一些房间里的狂热情绪。\n“诺曼。病了就休息吧。那些事情自然有的基部队去做。实在不行。太空里那可怜的战舰也可以去追追。”\n在军官们坐下后。将军温和望着咳嗽的军官说道。余光里却注意到下属的军官们又回复了先前的麻木表情。\n南边那些联邦军人天天梦想着在北半球重新构织起宪章光辉。不计成本施放卫星和电子控设备。而北半球的帝国远军则是天天打。双方似乎形成了某默契。每到了固定的时刻。便会上演这样一场汽枪打汽球的戏码。\n老将军并不责下军官们的麻木。无论是谁。这样一个远离家乡的行星中一呆便是此多年。天天进行着并不惨烈却格外缠绵的战争都只能一步步的沦陷入厌倦的情绪中。\n“我没事儿。”那叫做诺曼的军官拥有一个帝国人最常见的姓氏。他咳嗽了两声走老将军的身前说道：“将军。今天的森林清洗进度要慢了些要不要把备用机甲营派出去？”\n要阻止联重构宪章光辉。除了太空里的飞行器与卫星之外。更令帝国远征军头痛的。则是对方用大型运输机散发在森林里的小型自行电子监控仪。虽然可以通电频侦测找到并摧毁这些讨厌的小东西。但这种东西的数量太多。每都需要出动三个机甲编队。才能清除干净。\n“看着办吧。不打扫净。也没办法安心睡觉。”老将军温和的笑道。",
            "summary": "军官们因为长期艰苦的战斗和思念家乡而情绪激动。他们试图通过满脸通红的表现出对皇帝的狂热忠诚，但一名军官忍不住咳嗽，打破了房间里的狂热情绪。老将军劝诺曼生病就休息，不要勉强参加战斗。诺曼提议派遣备用机甲营来加快森林清洗进度，以应对敌方散布在森林中的小型电子监控仪。老将军同意诺曼的建议，并表示会处理此事。",
            "characters_in_summary": [
                "老将军",
                "诺曼"
            ],
            "entity_info": "许乐 | 联邦调查局调查员，简水儿的粉丝，与简水儿、白玉兰等有上下级关系，可能是白水公司的员工，与沈老教授有师生关系，与简水儿有亲密关系（友情），获得神秘箱子，可能在事件中介入调解；与李封有冲突，可能与李封涉及钟子期的生命安全\n简水儿 | 知名演员，与许乐可能有亲密关系，可能与白玉兰有合作关系，与许乐有亲密关系（友情），可能在事件中受到影响\n联邦 | 国家，拥有多个军区和士兵，进行反恐演习等活动，利孝通和许乐所在的国家\n铁七师 | 许乐所在的敌对军队，位于联邦内\n杜少卿 | 可能与许乐发生过冲突"
        },
        {
            "id": 1,
            "content": "指挥室的电脑系统然发出一声鸣一名军官快步走了过来提交了一份敌情报告根据电子监控。十一分钟前。有一艘轻型战在一支联邦舰队的护送下降落于南半球的泽丘机场。老将军戴镜框经磨损的极为严重的老花眼镜。认真的了一会儿。然后摇了摇头。笑说你猜这艘战舰里是联邦哪位大人物？”\n“猜不出来。但应不是他们的增援。”诺曼军官摇头道。\n“你应该多看一下联邦新闻。虽然他们的语言虽然有些难学。”老将军微笑说道：“今天来的应该是他们的那位国民少女。想不到那场演唱会的的点居然是在我们这儿。”\n老将军说道：“这个不重要但最近南边的动静不小。应该是在增兵。”\n诺曼军官淡蓝色的眼眸里闪过一丝警惕之色问道：“我们应该怎么做？”\n老将军微笑说道：“们什么做。”……\n这个环形防御基的。是帝国远征军在5行星上最大的军事基的。枫林联队的司令部位于此间。帝**制中的联下辖五个大队。军事力量基本等同于联邦一个集团军。而像远征军这种特殊战时配备。人数则更要多一些\n刚刚走出指挥室。在勤务兵陪伴下向森林边缘走去的那位老将军。正是帝国远征军枫林联队司令安布里中将。\n这里是行星的北半球。靠近那些三千年才稍微融化一丝的冰川。虽然基的处于森林边缘。却依然寒冷。绝大部分的树林都是针叶林。\n昨夜下了一场雪。|走起来格外困难。安布里中将却拒绝了勤务兵搀扶。十分困难的深一脚浅一脚的走着。",
            "summary": "一位老将军（安布里中将）在指挥室收到了关于一艘轻型战列舰降落在南半球泽丘机场的敌情报告。他猜测这艘战舰里可能是联邦的一位大人物，而不是增援部队。老将军提到最近南边的动静不小，可能在增兵。随后，他继续与诺曼军官讨论如何应对这些动态。老将军在勤务兵的陪伴下，沿着被雪覆盖的道路走向森林边缘。",
            "characters_in_summary": [
                "安布里中将",
                "勤务兵",
                "诺曼军官"
            ],
            "entity_info": "许乐 | 联邦调查局调查员，简水儿的粉丝，与简水儿、白玉兰等有上下级关系，可能是白水公司的员工，与沈老教授有师生关系，与简水儿有亲密关系（友情），获得神秘箱子，可能在事件中介入调解；与李封有冲突，可能与李封涉及钟子期的生命安全\n简水儿 | 知名演员，与许乐可能有亲密关系，可能与白玉兰有合作关系，与许乐有亲密关系（友情），可能在事件中受到影响\n联邦 | 国家，拥有多个军区和士兵，进行反恐演习等活动，利孝通和许乐所在的国家\n铁七师 | 许乐所在的敌对军队，位于联邦内\n杜少卿 | 可能与许乐发生过冲突"
        },
        {
            "id": 2,
            "content": "这位帝国远征军最重要的军事领导之一。非常清楚联邦正在筹备一个大动作。最近这几个。南边联邦基的的军舰起降频率明显比往年高出太多。\n但这位将军就像他名字一样。安稳如雪山。并不打算做什么。以远征军当前的情况。他也无法做什么。远征军的附属太空舰队。顶多只能困守住北边的天空。根本无法阻止对方的增援。\n事实上。如果不是联邦的晶矿资源已然匮乏。这老将军真的无法想像。在联邦舰队的主炮连续攻击|。自己这只孤。究竟能坚持几天。\n帝国一直不惜巨大财力物力。绕过晚蝎星云向西林前线进行源源不断的兵员和武器补弃但老将军心里清楚。帝国的星际运载能力。早已经被压榨到了极点。如果说国内的生产力还能支持这种巨大代价的远征。本来就落后于联邦星际运输。已经快要崩溃。\n安布里老将头望向基的后方高耸入云的冰川雪峰。若有所思。\n帝国远征军占领5行星的第一天开始。枫林联队的前后四任司令\n不断的向冰川里挖掘工事。寻求战略空间和生存空将军坚信。在这片陌生的异中。哪怕自己的部队全方面处于弱势。但只要自不犯战略上的错。一定可以坚持下去。\n问题还要坚持多少年呢？……\n在森林间的雪的里漫步。一路上无数军官和士兵向这位老将军|致敬。他温和的一一礼。\n帝国人体毛较长。天生比较耐寒。他们的眼睛又基本上是蓝色或褐色。作战勇敢而冷酷。所以在联邦的宣传中。常常将帝国人称为野兽。\n对于这种宣传。老将军只会一笑之根本不会气。在他眼中这些远离家乡的孩子们。都是值尊敬的好孩子。",
            "summary": "一位名叫安布里的帝国将军注意到联邦近期的军事活动频繁，但他并未采取任何行动。他知道远征军的力量有限，无法阻止联邦的增援。同时，他也意识到帝国的星际运输能力已经到了崩溃边缘。尽管如此，安布里坚信只要不犯战略错误，他的部队一定能坚持下去。他在森林中的雪地里漫步，接受着官兵们的敬意。他认为这些远离家乡的孩子们都值得尊敬。",
            "characters_in_summary": [
                "安布里",
                "将军",
                "官兵们",
                "帝国",
                "联邦"
            ],
            "entity_info": "安布里 | 中将，帝国远征军枫林联队司令，下属五个大队，军事力量基本等同于联邦一个集团军\n联邦 | 国家，拥有多个军区和士兵，进行反恐演习等活动，利孝通和许乐所在的国家\n许乐 | 联邦调查局调查员，简水儿的粉丝，与简水儿、白玉兰等有上下级关系，可能是白水公司的员工，与沈老教授有师生关系，与简水儿有亲密关系（友情），获得神秘箱子，可能在事件中介入调解；与李封有冲突，可能与李封涉及钟子期的生命安全\n简水儿 | 知名演员，与许乐可能有亲密关系，可能与白玉兰有合作关系，与许乐有亲密关系（友情），可能在事件中受到影响\n铁七师 | 许乐所在的敌对军队，位于联邦内\n杜少卿 | 可能与许乐发生过冲突"
        },
        {
            "id": 3,
            "content": "走入针叶林间雪的。除了自己的勤务兵外再也没有旁人。安布里将军深褐色的眼眸里才露出几许思乡之情。帝国人实耐寒。可是这靠着冰川的峭寒岁月。又有谁愿意去过？\n看着头顶的叶和穿行其间的松鼠。安布里老将忽然十分想念家乡如火一般的枫林。\n离开故土然二十年。在那浩翰太空中就虚度了七年光阴。然后便是连绵不止的异乡战争。在这个过程他看到太多下属同僚甚至是上级死去。\n远离帝国孤军奋这种滋味并不好受。尤其是当看不到任何希望的时候。\n安布里将军一直认为。如果不是讯够穿越星远征军可以时时听到皇帝陛下充满威严感的声音。如果不是在七年的漫长征程里。皇家训导员借助那个枯燥而封闭的环境。对远征军上下军官进行了十分彻底的热血爱国教育。怕最后三个星系中的远征军。早就向联邦投降了。\n“家乡的枫不知道现在是什么模样了。联邦和国的标准时好像差不多。房间后面那排枫树应该已经长起来了才对。”\n老将军脱下手套轻拍联邦的冬树想故土的红叶。苍老的脸上浮现出一丝温暖的情绪心里却清楚。一辈子自己大概再也无法回去。再也无法|家乡的红叶。除非军部那些蠢货说的那件事情。是真的。\n“走吧。”老将军落寞回身向基的方向走去。却|见了雪辙旁一只受伤的兔子在挣扎。微笑说道：“联邦物很幸福。被他们养了这么多年。现在却全给我们吃了。”\n身后的勤务兵忍不住摸着脑袋笑了起来。",
            "summary": "安布里将军在思念家乡的红枫林。他已经离开了二十多年，期间在浩翰太空中度过了七年，然后参加了无数的异乡战争。他相信如果没有皇帝的威严感和皇家训导员的爱国教育，远征军可能已经向联邦投降。安布里将军怀念家乡，但知道自己可能再也回不去。在离开的路上，他看到了一只受伤的兔子，感叹联邦的物产丰富，但也意识到这些资源可能都被用来对抗帝国。",
            "characters_in_summary": [
                "安布里将军",
                "皇帝",
                "皇家训导员",
                "远征军",
                "联邦"
            ],
            "entity_info": "联邦 | 国家，拥有多个军区和士兵，进行反恐演习等活动，利孝通和许乐所在的国家\n安布里 | 中将，帝国远征军枫林联队司令，下属五个大队，军事力量基本等同于联邦一个集团军，对联邦的军事行动保持警惕\n许乐 | 联邦调查局调查员，简水儿的粉丝，与简水儿、白玉兰等有上下级关系，可能是白水公司的员工，与沈老教授有师生关系，与简水儿有亲密关系（友情），获得神秘箱子，可能在事件中介入调解；与李封有冲突，可能与李封涉及钟子期的生命安全\n简水儿 | 知名演员，与许乐可能有亲密关系，可能与白玉兰有合作关系，与许乐有亲密关系（友情），可能在事件中受到影响\n铁七师 | 许乐所在的敌对军队，位于联邦内\n杜少卿 | 可能与许乐发生过冲突"
        },
        {
            "id": 4,
            "content": "帝国早已掌握了氢能源提取技术。背靠冰山便等若靠着一个巨大的能量仓。帝国舰队才能将绝大部分的运载能力。全部放在了兵员和物资供应上。不然就靠远征军的那几个蛋白肉生产基的。绝对无法满足这么多部队的需要。\n帝国远征军的士兵&9;兴奋的。则是这颗星球居然充斥着无数的野生动物。虽然不可用来充作口但偶尔打祭。却是最美妙的事情……\n在回基的的路上。安布里老将军遇到了一队哨兵。这队辅以三台月式机甲的游动哨兵。刚在森林里抓获了一名联邦的侦察兵。\n在现代化战争的当下。侦察兵极少被动用。即便北半球的宪络全毁。联邦军队也极少会派出侦查尖兵。除非是为了确定某些极重要的情报。军情决策部门不敢完全相信监控设备时。才会让侦察兵冒险。\n那名联邦侦查兵五清秀。看上去年纪并不大。看到安布里的军装。顿时知道了他的身份。开口急促的说了一段话。竟是纯正的帝国语。\n安布里安静的听了片刻。又与已审问完毕的军官交谈了几句。微笑望着那名联邦侦察兵说道：“我们之间。从来没有俘虏。要知道。我们帝国人也没有余粮。”\n那名联邦侦察兵的|上闪过一丝坚忍的神情。强自从的上站起了一只腿。却还没有完全站起时。枪声便脆声响起。头部鲜血一飙。重重的向前倒在雪的之中。\n安布里老将军根本有看这司空见惯的一幕。早已向前走去。笑着问身旁的勤务兵：“晚上吃什么？我看刚才那只兔子就不错。”\n还没有走进基的。老人的深褐色眸里闪过一丝凛意。因为他发现诺曼军官和指挥室里的很多人都走出了基的。似乎正在等待自己。\n“紧急军报。”诺曼军官递上了一分绝密电子文件。\n安布里老将军看了两眼。表情极阴郁。握着电子文件的苍老手指微微颤抖。沉声说道：“部什么时候有权利对远征军的具体军事行动指手划脚？一群蠢货。”",
            "summary": "帝国远征军的士兵们因为发现了丰富的野生动物而兴奋不已。在一次巡逻中，安布里老将军遇到了一队哨兵，他们刚刚抓获了一名联邦侦察兵。这名侦察兵会说纯正的帝国语，但在审问过程中被无情地杀害。安布里老将军对此视而不见，关注点在于晚上的食物选择。随后，他收到了一份紧急军报，显示军情决策部门对远征军的行动进行了干涉。安布里对此表示不满，认为他们在越权干预。",
            "characters_in_summary": [
                "安布里老将军",
                "哨兵",
                "联邦侦察兵",
                "帝国远征军"
            ],
            "entity_info": "安布里 | 中将，帝国远征军枫林联队司令，下属五个大队，军事力量基本等同于联邦一个集团军，对联邦的军事行动保持警惕\n许乐 | 联邦调查局调查员，简水儿的粉丝，与简水儿、白玉兰等有上下级关系，可能是白水公司的员工，与沈老教授有师生关系，与简水儿有亲密关系（友情），获得神秘箱子，可能在事件中介入调解；与李封有冲突，可能与李封涉及钟子期的生命安全\n简水儿 | 知名演员，与许乐可能有亲密关系，可能与白玉兰有合作关系，与许乐有亲密关系（友情），可能在事件中受到影响\n铁七师 | 许乐所在的敌对军队，位于联邦内\n杜少卿 | 可能与许乐发生过冲突"
        }
    ]
}