{
    "chapter_title": "第五百零章  这，就是战争(中) ",
    "chapter_summary": "联邦军队与帝国机甲群展开了疯狂的冲击。尽管联邦军队使用了山地榴炮密集阵进行打击，但大部分帝国机甲仍能存活并发起第二次冲锋。铁七师作为联邦王牌部队，在数十年后重返前线，勇敢地进行反击。然而，由于联邦国防部的错误判断和装备不足，铁七师的战斗陷入艰苦局面。师长杜少卿在面对严峻战场形势时，决定以最小代价消灭剩余的帝国机甲，以应对即将到来的帝国强攻大队。然而，联邦计划被帝国的猛烈进攻打乱，使得铁七师面临巨大压力。杜少卿冷静分析局势，决定引导帝国机甲至战场深处，使其无法逃脱。在激烈的战斗中，联邦反机甲雷阵爆炸，给帝国机甲带来重创。杜少卿希望借此机会消灭剩余的86台帝国机甲，以减轻铁七师的压力。",
    "characters_in_summary": [
        "杜少卿",
        "联邦军队",
        "帝国机甲群",
        "联邦国防部",
        "铁七师",
        "山地榴炮密集阵"
    ],
    "pre_entity_info": "杜少卿 | 铁七师的指挥官，与许乐发生冲突，计划伏击帝国机甲群，与许乐有敌对关系，在当前的剧情中没有出现\n联邦军队 | 联邦的军队，可能将简水儿作为诱饵\n联邦国防部 | 政府机构，可能包括其他部门，如联邦国防部等部门，涉及军事领域，可能因为许乐和施清海的行动而陷入混乱\n铁七师 | 许乐所在的军队，杜少卿是师长，参与伏击行动，与洛夫有敌对关系，在当前的剧情中没有出现\n许乐 | 铁七师士兵，与杜少卿发生冲突，参与伏击行动，与简水儿可能有亲密关系，反对简水儿作为帝国远征军的诱饵，与老东西进行通信，与洛夫有敌对关系，在当前的剧情中成功击败洛夫的月狼机甲\n洛夫 | 帝国机甲群队长，王牌机甲师，试图俘获许乐的黑色MX机甲以供帝国研究，与许乐有敌对关系，在当前的剧情中被许乐击败\n简水儿 | 可能与许乐有亲密关系，作为帝国远征军的诱饵，在当前的剧情中没有出现",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "漫山遍野的火舌狂喷中，无数泥土翻起，战车燃烧。连绵沉闷的恐怖机炮声中，坚固的山体下缘阵地千疮百孔，鲜血与断肢横飞。\n最恐怖的是这些黑青色机甲的机动能力，在联邦的山地榴炮密集阵不顾自身伤亡的疯狂覆盖打击下，依然存活下来了绝大部分。\n帝国机甲群就像是一群不知疲倦的草原狼，残忍而又疯狂地冲入了铁七师的伏击圈，亮出了自己锋利的尖牙，狠狠地向着联邦阵地咬去，然后用最快的速度改变了队形，化整为零，趁着铁七师伏击一线阵地的偶发溃败，变成了十几个小队阵形，四处散开，顺着山谷自然的水线也缓坡，发起了第二次冲锋。\n啾啾的尖啸声响起，藏在山体中的铁七师官兵一直沉默而坚强地做着反击，联邦2126长狙喷射出的子弹，狠狠地命中几台帝国机甲，然而却只是在那些坚固的合金护甲留下浅灰色的痕迹和密集的陷痕。\n一台帝国右机械臂抬起，向着斜三十二度角发射主炮，伴随着沉重的轰鸣声，威力巨大的炮火，没有击中目标，却击中了那处工事的速凝水泥工事，爆炸让那片速凝水泥轰然粉碎，四处溅射！\n潜伏在工事里的五名联邦军人有四名瞬间被石块压死，鲜血顺着爆炸残余的痕迹以及石间的缝隙流了出来。\n还有一名士兵没有马死去，他戴着的单兵头盔挡住了大部分的高速石砾，但护目镜却已经被击碎，他惨声狂吼着，满脸血与翻出来的肌肉丝络，在生命最后一刻，端起手中的5冲锋枪，对着山下不停地扫射。\n他的双眼已瞎，鲜血纵流于脸，双手端着的冲锋枪火光喷射，却是漫无目的，根本无法击中面前的黑青色机甲，下一刻，他一脚踩空，狠狠地摔下了山崖。\n那台帝国黑青色机甲冷漠地看着这一幕，没有丝毫犹豫，继续沿着缓坡向前冲锋，斜刺里却有一枚马尾重型火箭弹嗤的一声射了过来，准确命中了机甲的侧腹部。\n巨大的爆炸声后，是喀喇沉闷的金属构件摩擦声，这台帝国机甲引擎外甲严重受损，功率输出出现偶发障碍，本来调整的行迹模式，顿时迟缓了下来。\n只不过迟缓了一瞬间，联邦七八枚精确制导火箭弹，同时从四面八方高速飞来，命中了它沉重庞大的机身，爆炸声与刺眼的火光不停响起闪亮，这台帝国机甲浑身焦黑，构件严重损坏，平衡仪全面失效，惨不忍睹的向山崖下摔去，摔成了一团合金垃圾！",
            "summary": "帝国机甲群疯狂地冲击联邦阵地，展现出强大的机动能力和生存能力。尽管联邦山地榴炮密集阵进行了疯狂覆盖打击，但大部分帝国机甲仍能存活。帝国机甲群利用联邦伏击一线的偶发溃败，化整为零，发起第二次冲锋。联邦军队进行反击，但帝国机甲的坚固合金护甲使得他们的攻击效果有限。帝国机甲受到多重攻击，受损严重，被摧毁。",
            "characters_in_summary": [
                "帝国机甲",
                "联邦阵地",
                "联邦山地榴炮",
                "联邦伏击一线"
            ],
            "entity_info": "联邦军队 | 联邦的军队，可能将简水儿作为诱饵\n许乐 | 铁七师士兵，与杜少卿发生冲突，参与伏击行动，与简水儿可能有亲密关系，反对简水儿作为帝国远征军的诱饵，与老东西进行通信，与洛夫有敌对关系，在当前的剧情中成功击败洛夫的月狼机甲\n洛夫 | 帝国机甲群队长，王牌机甲师，试图俘获许乐的黑色MX机甲以供帝国研究，与许乐有敌对关系，在当前的剧情中被许乐击败\n杜少卿 | 铁七师的指挥官，与许乐发生冲突，计划伏击帝国机甲群，与许乐有敌对关系，在当前的剧情中没有出现\n简水儿 | 可能与许乐有亲密关系，作为帝国远征军的诱饵，在当前的剧情中没有出现"
        },
        {
            "id": 1,
            "content": "就像刚才那名联邦军人一样。\n这样剧烈的战场画面，出现在黄山岭下，出现在寂寞岭下，帝国机甲大队的狼群高速散开，冲锋到哪里，战斗便在哪里打响，惨不忍睹的画面比比皆是，每一位死在山脉间的联邦战士，其实都有属于他们的人生故事，然而在这种时刻，并没有多余的时间来回顾，来感慨……因为这里是战场。\n这，就是战争。\n今天的伏击战是铁七师第一次战场，面对着如群狼般阴狠疯狂的帝国机甲群，感受山谷间的烟火轰炸，听着身边四周熟悉的惨呼，看着躺卧于石砾间，山崖中，粉碎的，燃烧的战尸体，他们这才清楚地认识到，战场不是演习，死了的战不会像以前那样拔掉身的阵亡指示器，便能重新站在自己的面前……\n在帝国机甲的高速冲锋下，铁七师第一道伏击线有混乱甚至是溃败的迹像。\n无论杜少卿治军如何严苛，指挥如何冷静无误，军队毕竟是由人组成，不是由真正的机器组成，铁七师官兵像他们的少卿师长一样坚毅不拔，军纪森严，军事素养极高，但他们抠动破甲重机枪的手指也会疲惫，会发抖，他们会喜会悲会哭会笑也会痛，而现在他们甚至有些惘然和……恐惧。",
            "summary": "联邦军人与帝国机甲大队展开激战。战场上，惨烈的画面随处可见，每位死去的联邦战士都有他们的人生故事。铁七师的士兵们在面对帝国机甲群的冲锋时，感受到了战争的残酷。他们在战斗中意识到，战场并非演习，死亡无法像以前那样轻易挽回。在帝国机甲的冲击下，铁七师的第一道伏击线出现混乱和溃败的迹象。尽管杜少卿治军严格，指挥冷静，但军队仍由人组成，会有疲惫、恐惧和迷茫。",
            "characters_in_summary": [
                "杜少卿",
                "联邦军人",
                "帝国机甲大队"
            ],
            "entity_info": "杜少卿 | 铁七师的指挥官，与许乐发生冲突，计划伏击帝国机甲群，与许乐有敌对关系，在当前的剧情中没有出现\n许乐 | 铁七师士兵，与杜少卿发生冲突，参与伏击行动，与简水儿可能有亲密关系，反对简水儿作为帝国远征军的诱饵，与老东西进行通信，与洛夫有敌对关系，在当前的剧情中成功击败洛夫的月狼机甲\n洛夫 | 帝国机甲群队长，王牌机甲师，试图俘获许乐的黑色MX机甲以供帝国研究，与许乐有敌对关系，在当前的剧情中被许乐击败\n简水儿 | 可能与许乐有亲密关系，作为帝国远征军的诱饵，在当前的剧情中没有出现\n战场 | 联邦军队与帝国机甲群的战斗发生在这里，地形为山地，战斗激烈且残酷"
        },
        {
            "id": 2,
            "content": "但是……\n但他们毕竟是铁七师！\n十年军演不败，联邦王牌部队铁七师，数十年后再一次回到西林，回到前线，回到5460，怎能被恐惧击倒？他们的骄傲，他们的坚忍，怎能允许自己失败！\n负责第一道狙击线的铁七师第三团官兵，在最危急的时刻，终于开始了爆发。他们从山崖间站了出来，抹去脸的灰烬，忍着伤处的剧痛，无礼扑面而来的高速帝国机甲，将那些死在机甲合金她下的战尸体当成强心剂，狂吼着发起了反击。\n铁七师的官兵的英勇，并不足以改变战场的态势，一直帝国机甲大队，本来就拥有与一个联邦师正面对抗的能力，更何况这是山脉间的伏击战，机甲群的高度机动性，会拥有某种先天的优势。\n事实，如果不是联邦国防部错误地判断来袭的帝**队兵种，那么铁七师的伏击地点选择，一定有另外的深层次含义。\n激烈的战场迅即从山谷入口处向着四面八方散开，为了避开联邦山地榴弹密集阵的火力覆盖，这是帝国机甲群的必然选择，他们也拥有这样的能力，去完成这种分散作战。\n看了一眼远方寂静岭下的红火硝烟，西门瑾放下电子望远镜，心情异常难受，有一个帝国机甲小队已经冲过了反机甲雷阵，那处的汹涌爆炸虽然起到了很好的效果，然而却没有对对方的机甲造成致命的打击。而且帝国机甲的高速性能，让联邦的火箭弹起不了太大的作用。\n“如果国防部能够把配发下了，三团也不至于打的如此苦。”\n联邦军队普通的反器材狙击枪，根本无法对帝国的三代机甲造成致命的伤害，除非是配高速旋转钨合金破甲弹，然而那把传说中的大枪造价太过昂贵，国防部总装基地就算有这个意愿，议会山预算委员会也无法通过。",
            "summary": "铁七师，一支联邦王牌部队，在数十年后重返前线，面对恐惧和危险，他们勇敢地展开了反击。然而，由于联邦国防部错误的判断和装备不足，铁七师的战斗陷入了艰苦局面。尽管他们英勇奋战，但仍无法扭转战场态势。",
            "characters_in_summary": [
                "铁七师",
                "联邦国防部"
            ],
            "entity_info": "铁七师 | 许乐所在的军队，杜少卿是师长，参与伏击行动，与洛夫有敌对关系，在当前的剧情中没有出现\n联邦国防部 | 政府机构，可能包括其他部门，如联邦国防部等部门，涉及军事领域，可能因为许乐和施清海的行动而陷入混乱\n杜少卿 | 铁七师的指挥官，与许乐发生冲突，计划伏击帝国机甲群，与许乐有敌对关系，在当前的剧情中没有出现\n许乐 | 铁七师士兵，与杜少卿发生冲突，参与伏击行动，与简水儿可能有亲密关系，反对简水儿作为帝国远征军的诱饵，与老东西进行通信，与洛夫有敌对关系，在当前的剧情中成功击败洛夫的月狼机甲\n洛夫 | 帝国机甲群队长，王牌机甲师，试图俘获许乐的黑色MX机甲以供帝国研究，与许乐有敌对关系，在当前的剧情中被许乐击败\n简水儿 | 可能与许乐有亲密关系，作为帝国远征军的诱饵，在当前的剧情中没有出现\n老东西 | 与许乐进行通信，具体身份可能是联邦军队的高级指挥官或与许乐有特殊关系的亲友"
        },
        {
            "id": 3,
            "content": "师部里死寂一般的沉默，军官们在各自的工作台前拼命地工作，谁也不敢去看坐在后方的师长。\n面对帝国机甲群的凶猛攻势，铁七师到目前为止，硬是只派出了一个团的兵力，甚至连弹药基数都死死地限定在三分之一的限值内，所有人都不知道，师长心里究竟在想什么。\n杜少卿沉默地坐在椅子，戴着小羊皮手套的手搁在膝头。\n似乎所有人都没有想到，其实这位联邦最年轻的少将，深受总统和军方常识的少壮派将星，也是第一次跳真正的战场，在铁七师的官兵眼中，少卿师长已然如神，绝对不会犯错，所以此刻谁也没有注意到，他墨镜下方眼角有青筋一现即隐。\n联邦军方在这颗星球的计划是撒网，用简水儿这个莫名其妙的诱饵将帝国人引向南方，然后南北分界线的西林雄师牵网北进，一下网住帝国远征军的枫林联队，再用铁七师来系最后一根绳子。\n但帝国那位安布里老将军，明显没有看透这是个圈套，却不知道为什么从一开始的时候，就近乎疯狂地向南北分界线发起猛烈的进攻，直接将联邦布置下的网子撕了下七零八落。\n如此一来，铁七师这根绳子，便要面对千里突袭的帝国机甲大队和后续的强攻大队，要知道一个机甲大队的战斗力已经无比恐怖，更何况帝国强攻大队的编制甚至比联邦一个师还要大！\n绳子，赫然变成了没有什么布缕遮身排斥的网底，铁七师的任务无比艰巨。\n“西门，这颗星球几乎一大半的帝国机甲全部在我们的眼皮子底下，三团打成这样，已经很不错了。”\n杜少卿平静了下来，因为现在面临的形势，所以他必须在最短的时间内，花最小的代价，完整地吃掉这一百台帝国机甲，不，现在只剩八十六台机甲了。只有这样，铁七师才能应付马就要到来的那个帝国强攻大队。\n所以铁七师开战至今，强行压下大部分的火力未动，也要将那群已然疯狂的帝国机甲引至战场深处，让他们逃无可逃。只是铁七师付出最小的代价，第一线的官兵便要付出最惨烈的代价。\n“波段出现！波段出现！”帝国机甲群的内部通迅网内响起预警电子机尖锐的警报声。\n轰隆巨响连绵而作！\n埋藏在山脉中的联邦反机甲雷阵尽数爆炸，大地因之而震动，山谷因此而碎黄，壮丽的烟尘与流光不停地缭绕在宛如烧红了的夜空之中。\n早已散成突刺散开队形的帝国机甲群，再次成暴散趋势，就像无数个汽球被炸开，又变成了更小的汽球。\n月狼机甲大队的第一中队长通过视界看着后方的壮丽爆炸，确认还有八十台左右的机甲没有问题，信心再增，只是却有些担心队长的生死。洛夫队长一世英雄，想去生俘那台联邦x，却被x机甲杀死难道联邦的新式x机甲真的如此恐怖？幸亏联邦暂时还没有能力大面积配装。\n中队长正这般想着，眼瞳却猛然一缩。",
            "summary": "师长杜少卿面对严峻的战场形势，决定以最小代价消灭剩余的帝国机甲，以便应对即将到来的帝国强攻大队。然而，联邦计划被帝国的猛烈进攻打乱，使得铁七师面临巨大压力。杜少卿冷静分析局势，决定引导帝国机甲至战场深处，使其无法逃脱。在激烈的战斗中，联邦反机甲雷阵爆炸，给帝国机甲带来重创。杜少卿希望借此机会消灭剩余的86台帝国机甲，以减轻铁七师的压力。",
            "characters_in_summary": [
                "杜少卿",
                "师长",
                "帝国机甲",
                "敌人",
                "铁七师",
                "联邦军队",
                "战场",
                "战斗"
            ],
            "entity_info": "杜少卿 | 铁七师的指挥官，与许乐发生冲突，计划伏击帝国机甲群，与许乐有敌对关系，在当前的剧情中没有出现\n师长 | 特种作战小队的领导，接到宪章局的任务指令，要求小队中断对外联络，进入青龙山寻找一座坟墓；在军演中指挥铁七师进攻\n铁七师 | 许乐所在的军队，参与伏击行动\n联邦军队 | 联邦的军队，可能将简水儿作为诱饵\n战场 | 联邦军队与帝国机甲群的战斗发生在这里，地形为山地，战斗激烈且残酷\n联邦国防部 | 政府机构，涉及军事领域，可能因为许乐和施清海的行动而陷入混乱\n许乐 | 铁七师士兵，与杜少卿发生冲突，参与伏击行动，与简水儿可能有亲密关系，反对简水儿作为帝国远征军的诱饵，与老东西进行通信，与洛夫有敌对关系，在当前的剧情中成功击败洛夫的月狼机甲\n洛夫 | 帝国机甲群队长，王牌机甲师，试图俘获许乐的黑色MX机甲以供帝国研究，与许乐有敌对关系，在当前的剧情中被许乐击败"
        }
    ]
}