{
    "chapter_title": "第五百零四章  月狼机甲大队最后的疯狂和绝望 ",
    "chapter_summary": "许乐在与铁七师有复杂恩怨的情况下，得知他们被帝国远征军围攻，毅然决定帮助他们。在追击过程中，他遇到四台帝国机甲，不得不立即投入战斗。许乐驾驶黑色MX机甲独自面对十六台帝国三代机甲，努力帮助铁七师减轻压力。尽管身体和精神疲劳日益加剧，许乐依然保持战斗意识，试图寻找机会击败敌人。许乐成功保护了联邦机甲，为胜利作出贡献，并与队友简水儿产生特殊情感联系。",
    "characters_in_summary": [
        "许乐",
        "简水儿",
        "铁七师",
        "帝国远征军"
    ],
    "pre_entity_info": "许乐 | 联邦军队mx机师，操作强悍，擅长在战斗中灵活应对，是军神大人亲自调教出来的人物，与杜少卿有敌对关系\n简水儿 | 可能是联邦军队用来引诱敌人的诱饵，与许乐可能有某种关系\n铁七师 | 铁七师的军队组织结构、军事行动等相关信息\n帝国远征军 | 帝国远征军的军队组织结构、军事行动等相关信息\n纳尔逊中将 | 帝国远征军指挥官，负责指挥帝国军队作战，联邦军队的上级领导，许乐的上级领导\n杜少卿 | 铁七师的指挥官，与许乐发生冲突，计划伏击帝国机甲群，与许乐有敌对关系\n西门瑾 | 联邦总装基地的军演指挥部指挥官，被西门瑾巧妙伪装，使其未被敌方发现的指挥官，与许乐无直接冲突关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然已经知道山谷里执行伏击任务的是铁七师，虽然他和铁七师之间有太复杂太不深刻却烦恼的恩怨情仇，这种情仇甚至有时候隐着某种生死间的戾气，可他还是无法眼睁睁看着铁七师被帝国远征军围攻——因为那些年轻的士兵是同胞，是如自己一般的青年。\n覆盖数十平方公里的强大电子干扰，甚至让他无法通过战地指挥系统通知铁七师师部的军官，但想到指挥部应该通知了杜少卿，许乐的心情放松了些，但他并不知道山谷里的铁七师有二十几台mx，所以他很担心，这些担心的情绪化作了一团火，随着身边少女犹疑却又鼓励的那句问话，无形无色地从黑色mx的屁股后面喷了出来，直接把他喷回了山谷战场之中。\n这一追，他的黑色mx便一直追到了战区腹地，这是火力覆盖最恐怖的区域，无数的流光在机甲的头顶穿来掠去，爆炸的烟尘与声响笼罩着天与地，山地榴炮密集阵发射出的弹头，像粗暴的汉子撕开弱质少女的衣衫，嗤嗤作响，撕裂了这片漆黑的夜空。\n被黑色mx倒追回战场的七台帝国机甲，在路途上报损一台，半途恐惧的走散两台，只剩下了四台。然而许乐根本来不及歇息片刻，scc监控系统便发出了警报，在他身周一平方公里的区域中，有四台帝国机甲正在高速冲来！\n四台加四台究竟是多少台？这不是数学上的问题，而是某种心火的问题。",
            "summary": "许乐在得知铁七师被帝国远征军围攻后，尽管与铁七师有复杂的恩怨，仍决定帮助他们。由于电子干扰，他无法通知铁七师，心中担忧。在追击过程中，他的黑色MX一直追到战区腹地，遇到了四台正在接近的帝国机甲。面对这种情况，许乐不得不立即投入战斗。",
            "characters_in_summary": [
                "许乐",
                "铁七师",
                "帝国远征军",
                "MX",
                "战区腹地"
            ],
            "entity_info": "许乐 | 联邦军队mx机师，操作强悍，擅长在战斗中灵活应对，是军神大人亲自调教出来的人物，与杜少卿有敌对关系\n铁七师 | 铁七师的军队组织结构、军事行动等相关信息\n帝国远征军 | 帝国远征军的军队组织结构、军事行动等相关信息\n纳尔逊中将 | 帝国远征军指挥官，负责指挥帝国军队作战，联邦军队的上级领导，许乐的上级领导\n杜少卿 | 铁七师的指挥官，与许乐发生冲突，计划伏击帝国机甲群，与许乐有敌对关系\n简水儿 | 可能是联邦军队用来引诱敌人的诱饵，与许乐可能有某种关系\n西门瑾 | 联邦总装基地的军演指挥部指挥官，被西门瑾巧妙伪装，使其未被敌方发现的指挥官，与许乐无直接冲突关系"
        },
        {
            "id": 1,
            "content": "许乐凭着今夜沙场激出来的那丝血性，悍勇沉默地冲回了战场，在铁七师mx机群的强力打击下四处逃逸的帝国机甲们，骤然看到这条操控明显不一样的黑色mx，就像陷入绝望中的帝国机甲们，就像是一群赶到山崖边受伤的草原狼，猛然看到了自己的中间，忽然出现一头狮子\n如果能将这头狮子咬死了，自己即便死也会死的愉快些，有意义些？但凡看见这台黑色mx的帝国机甲师心中，陡然生起一股火苗。\n这种死亡前的绝望，同归于尽的强烈疯狂心理作用，让帝国三代机甲骤然爆发了强大的威力，不惜严重受损，也强行脱离了铁七师mx机甲的强攻范围，回想掩护着，向许乐黑色mx围去。\n没有通讯和命令，同时做出这种疯狂选择的还有很多台帝国机甲。\n此时铁七师的战场指挥系统已经暂时失效，操控黑色mx机甲的联邦机师们明显没有判断出来帝国机师们的意图，微微一怔，眼睁睁看着面前的帝国机甲不要命一般的撤退，向着山谷下方冲去。\n铁七师的机师们好生讶异，帝国人的逃跑怎么也这般壮烈无铸，而且……你们现在还能逃到哪里去?他们并不知道帝国机甲不是逃跑，而是在临死前，想拉一个垫底的家伙。\n而这个家伙就是许乐。\n不要怪帝国月狼机甲大队的军人们，看到许乐的黑色mx就像吃了春药一般兴奋，实在是他的机甲操控太过好认一一这台黑色的mx没有任何远程火力，只是靠着强悍到彪悍的操作纵横于山野之间，凌厉地飞来掠去，在黑夜硝烟炮火间如此醒目，如此**一一\n正是杀害了洛夫大队长，把月狼机甲大队引入危局的罪魁祸首!",
            "summary": "许乐凭借血性冲回战场并操控着一台黑色MX机甲。帝国机甲师们在看到这台独特的黑色MX后，产生了同归于尽的疯狂心理，纷纷向许乐包围过来。铁七师的战场指挥系统暂时失效，导致联邦机师们没有意识到帝国机甲师的意图。帝国机甲师们试图拉许乐作为垫背，而许乐则成为了战场上的焦点。",
            "characters_in_summary": [
                "许乐",
                "帝国机甲师",
                "联邦机师",
                "黑色MX机甲",
                "战场"
            ],
            "entity_info": "许乐 | 联邦军队mx机师，操作强悍，擅长在战斗中灵活应对，与杜少卿有敌对关系，关心铁七师的士兵，试图阻止帝国远征军围攻铁七师\n战场 | 联邦军队与帝国机甲群的战斗发生在这里，地形为山地，战斗激烈且残酷\n铁七师 | 铁七师的军队组织结构、军事行动等相关信息，被许乐关心，可能受到帝国远征军的攻击\n帝国远征军 | 帝国远征军的军队组织结构、军事行动等相关信息，企图攻击铁七师\n纳尔逊中将 | 帝国远征军指挥官，负责指挥帝国军队作战，联邦军队的上级领导，许乐的上级领导，与铁七师有冲突\n杜少卿 | 铁七师的指挥官，与许乐发生冲突，计划伏击帝国机甲群，与许乐有敌对关系"
        },
        {
            "id": 2,
            "content": "四台之后是四台又四台再四台，视界所及之处，所有的帝国黑青色机甲不需要任何命令，极为默契疯狂地向着山谷下的黑色mx冲了过来，明知必死，这些帝国机师只剩下一个念头，就是要把这台黑色mx一道拖入死亡的星河。\n近瞳光幕上，那些挟着烟尘而来的帝国机师，看上去就像是发起不要命冲锋的远古骑兵，数量虽然不多，气势却极为惊人。许乐的脸色更加苍白，此时来不及去指责铁七师机甲营的反应太慢，他已经感觉到了一股异常鲜明的危险感觉。\n能够替铁七师机甲营减轻压力，相信这场机甲战会结束的更快一些，许乐冲入战场便存着这个念头，所以他并不会介意吸引四台……哪怕是八台帝国三代机甲在山谷间高速绕圈，只是令人触目惊心的是，他此时一个人便吸引了十六台帝国机甲！\n许乐和他的黑色mx很好很强大，但他绝对不会很傻很天真到以为自己真的很猛很暴力到战无不胜。\n秒杀一台四代机甲不代表他可以无视十六台帝国三代机甲的围攻。更何况他的操控方式对身体精神的损耗比一般机师要大很多，此时已经无比疲倦乏累.最关键的是:mx虽然是机器,可是它也会磨损消耗\nclk八十四点.\nclk溢值十七秒.\n沉闷的座舱内传来中控系统毫无情绪的警报声,这两个数据云值是机甲最关键的综合核算数值,用来评估机甲的整体运行状况,后者一般会比前者更早突破峰值,如果两者同时突破峰值,那么mx机甲很多构件都有可能出现问题,最明显的一点,便是机载ads自适应悬挂系统,必然会进入主动磨损状态.\n前者此时已经超过八十四点,后者已经超出峰值十七秒钟,做为mx机甲的设计者之一,许乐当然清楚现在机甲的状态是多么的不稳定.\n然而这并不能怪机甲,要知道在卡琪峰时,小白花进入超频状态还能撑那么久,实在是今夜的战场形式太过惨烈,黑色mx一瞬进入超频,便开始不间断的承受许乐高速的指令操作,三大系统全部处于超负荷之中.实在是被他开的太苦了.\n不如此，他怎能秒杀洛夫，追的九台帝国机甲狼奔犬逐，也不能此刻在十六台帝国机甲的围攻下，还能在山崖间跳着如此**怪异的颤抖舞蹈。",
            "summary": "许乐驾驶着黑色mx机甲独自面对十六台帝国三代机甲。尽管他的机甲状态不佳，但他仍然努力保持战斗。他的目标是帮助铁七师机甲营减轻压力，以便更快地结束战斗。然而，随着战斗的进行，许乐的身体和精神疲劳日益加剧，他的机甲也变得越来越不稳定。尽管如此，他还是努力保持着战斗意识，试图寻找机会击败敌人。",
            "characters_in_summary": [
                "许乐",
                "铁七师机甲营",
                "黑色mx机甲",
                "帝国三代机甲"
            ],
            "entity_info": "许乐 | 联邦军队mx机师，操作强悍，擅长在战斗中灵活应对，与杜少卿有敌对关系，关心铁七师的士兵，试图阻止帝国远征军围攻铁七师\n黑色mx机甲 | 许乐驾驶的机甲，用于引诱敌人，具有高速移动能力\n纳尔逊中将 | 帝国远征军指挥官，负责指挥帝国军队作战，联邦军队的上级领导，许乐的上级领导，与铁七师有冲突\n杜少卿 | 铁七师的指挥官，与许乐发生冲突，计划伏击帝国机甲群，与许乐有敌对关系\n战场 | 联邦军队与帝国机甲群的战斗发生在这里，地形为山地，战斗激烈且残酷\n铁七师 | 铁七师的军队组织结构、军事行动等相关信息，被许乐关心，可能受到帝国远征军的攻击"
        },
        {
            "id": 3,
            "content": "嗖的一声，黑色mx右机械臂前端的合金刀猛地砍下，将一台帝国机甲的左肩护甲劈出一道冒着电火花的深口，同时粗壮的机械腿液压系统猛地压缩，地面的岩石剧碎，沉重的机身就像是一片落叶飘向了右方，躲过了后侧高速射来的三道炮火。\n爆炸声响起，黑色mx速度未减，如一道影子般掠过面前两台帝国机甲，巨大的机身在半空中完成了一个匪夷所思的扭曲斜进动作，将将避开这两台帝国机甲蓄势已久的一击。\n然而紧跟着侧方再次有炮火袭来，黑色mx根本无法反手消灭这两台帝国机甲。\n每一秒钟，黑色mx的身边便有帝国机甲不畏死的扑上，便有炮火艳丽的炸开，危险时时刻刻在它身旁唱着令人心悸的歌谣。\n短短的几秒钟，又有两台帝国机甲在黑色mx妖异的颤抖步伐间被生生剥夺了战斗力，但同时间，却又有三台残存的帝国机甲冲了过来！",
            "summary": "黑色MX机器人勇敢地与帝国机甲作战。尽管面临重重危险和不断增加的敌人，黑色MX仍然成功地躲避攻击并击败了一些敌人。然而，越来越多的帝国机甲继续涌来，使得战斗变得更加激烈和危险。",
            "characters_in_summary": [
                "黑色MX机器人",
                "帝国机甲"
            ],
            "entity_info": "许乐 | 联邦军队mx机师，操作强悍，擅长在战斗中灵活应对，与杜少卿有敌对关系，关心铁七师的士兵，试图阻止帝国远征军围攻铁七师\n纳尔逊中将 | 帝国远征军指挥官，负责指挥帝国军队作战，联邦军队的上级领导，许乐的上级领导，与铁七师有冲突\n杜少卿 | 铁七师的指挥官，与许乐发生冲突，计划伏击帝国机甲群，与许乐有敌对关系\n黑色mx机甲 | 许乐驾驶的机甲，用于引诱敌人，具有高速移动能力\n战场 | 联邦军队与帝国机甲群的战斗发生在这里，地形为山地，战斗激烈且残酷"
        },
        {
            "id": 4,
            "content": "沉闷的座舱内，只能听得见许乐沉重的呼吸声，他身旁少女此时脸颊通红，紧张地抿着嘴唇，竟似将呼吸都忘了。\n脸色苍白的青年双手快速地在操作杆与触式光屏上扫过，动作快的竟似要化为一片残影。\n在生死存亡之刻，谁也不知道此时他的手速达到了怎样的峰值，更何况大部分的指令依然是通过拟真系统传出。\n连他都不知道这步步惊魂的十秒钟究竟是怎样度过的，在电光火石的时光片段内，他完全是凭借天生的战斗本能和对机甲的亲密了解，下意识做着操控、\n在已然疯狂的帝国机甲面前，许乐依然冷静，但颤抖的身体和双手却早已疯魔起来，黑色mx随着他的精确指令，做出一个个妙到毫巅，匪夷所思，不可想象的趋避动作，于夜色山谷硝烟间，飘忽若鬼，凌厉若刀\n如果说帝国月狼机甲大队的机师们，是因为面临着全军覆没的局面，是因为洛夫队长的死亡，而变得像吃了死亡春药一般对黑色mx纠缠入骨\n座舱内，简水儿早已进入某种失神的状态，汗水打湿了她的薄薄军装和短裙，将纤长白嫩抹的光亮一片，身上的少女气息，在许乐嗅来，与春药也差不多。\n他能连续做出这么多巅峰操作，是不是和这个也有关系？\n十几秒之后，山谷战场四周渐渐平静下来。\n许乐一个人吸引了近二十台帝国机甲，铁七师机甲营的压力陡然减轻，提前结束了周边的战斗，然后沉默地紧急高速驰援，此时已经出现在了缓坡之上。\n黄山岭与寂寞岭随处可见的缓坡，其实是这颗行星三千年一次的流凌冲出的沟。\n在这条寂寞的沟里，最后残存的十二台帝国机甲寂寞地站立，在他们的正中间，是那台黑色的mx。\n帝国机甲最后疯狂绝望的围杀计划，到此刻终于变成了泡影。月狼大队最后活下来的这些机师们，看着中间那台黑色的联邦机甲，整整地陷入了绝望之中。\n机甲的自毁系统是由内部摧毁系统，此时就算这十余台帝国机甲围过去，然后集体自爆，只怕也无法将这台黑色mx炸垮。",
            "summary": "许乐在座舱内面对疯狂的帝国机甲，展现出了惊人的操作技巧和冷静的头脑。在他的努力下，联邦机甲成功地击败了数十台帝国机甲，为联邦军队赢得了胜利。在这个过程中，他的队友简水儿也为他提供了支持，两人在战斗中产生了特殊的情感联系。许乐成功保护了联邦机甲，使得月狼大队得以生存下去。",
            "characters_in_summary": [
                "许乐",
                "简水儿",
                "座舱",
                "帝国机甲",
                "联邦军队",
                "月狼大队"
            ],
            "entity_info": "许乐 | 联邦军队mx机师，操作强悍，擅长在战斗中灵活应对，与杜少卿有敌对关系，关心铁七师的士兵，试图阻止帝国远征军围攻铁七师\n简水儿 | 可能是联邦军队用来引诱敌人的诱饵，与许乐可能有某种关系，鼓励许乐在战斗中发挥作用\n联邦军队 | 联邦军队的军队组织结构、军事行动等相关信息\n纳尔逊中将 | 帝国远征军指挥官，负责指挥帝国军队作战，联邦军队的上级领导，许乐的上级领导，与铁七师有冲突\n杜少卿 | 铁七师的指挥官，与许乐发生冲突，计划伏击帝国机甲群，与许乐有敌对关系\n黑色mx机甲 | 许乐驾驶的机甲，用于引诱敌人，具有高速移动能力\n战场 | 联邦军队与帝国机甲群的战斗发生在这里，地形为山地，战斗激烈且残酷"
        }
    ]
}