{
    "chapter_title": "第五百零八章 光辉的指引下，高速地选择着突进穿插的路线，一旦进入北半球，他们便会丧失这种优势。",
    "chapter_summary": "破损严重的黑色机甲带着昏迷的简水儿回到了基地。许乐，一位年轻的联邦中校，在攻防战中表现出色，立下了赫赫战功。一天，他在食堂用餐时，向一名少尉借了电话，随后品尝了5460河里特产的高蛋白螃蟹。",
    "characters_in_summary": [
        "许乐",
        "简水儿",
        "少尉",
        "联邦",
        "基地"
    ],
    "pre_entity_info": "许乐 | 与杜少卿有冲突关系的联邦军队指挥官\n简水儿 | 歌手，可能的帝国诱饵，与白玉兰可能是同事关系\n联邦 | 简水儿举行劳军演唱会的地点，有一支中型舰队在太空里巡游；简水儿可能被用作帝国远征军的诱饵\n基地 | 军官们的训练场所，可能发生了挑战许乐的格斗比赛，参谋们在基地内设计调校军演数据模型\n联邦军队 | 军队组织结构、军事行动等相关信息\n铁七师 | 联邦军队的一个师，与帝国机甲群交战的地方\n安布里老将军 | 帝国远征军统帅，对帝国军队充满信心，可能察觉到联邦军队将简水儿作为诱饵的计划\n西门瑾 | 联邦总装基地的军演指挥部指挥官，被西门瑾巧妙伪装，使其未被敌方发现的指挥官，与许乐无直接冲突关系\n杜少卿 | 铁七师的指挥官，与许乐发生冲突，计划伏击帝国机甲群，与许乐有敌对关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "天空的边缘泛起一丝柳木白，淡淡的光线照耀在洛丘空港上，将那些沉重的重火力武器照耀出迷人的金属光泽。\n远方的夜林间传来一阵颤动，一台破损严重的黑色机甲，在无数重型武器的瞄准下走进了基地。\n早已收到情报的空港军官驾驶着阶梯车来到了高大的机甲前。\n黑色机甲的舱门缓缓打开，脸色苍白的许乐，抱着仍然处于昏睡状况的简水儿，在无数名联邦士兵的震惊目光下，走出了机甲。\n醒来后的简水儿被女军官带去生活区洗澡，许乐却要求一名军官将自己带到了食堂，虽然在机甲里他已经吃了四根高浓缩能量棒，但那些东西并不能满足他空虚到了极点的胃。\n那名负责带路的少尉军官一脸仰慕地看着他，说道：“许乐中校，饭菜马上就到。”\n许乐点了点头，忽然说道：“能把你的电话借我用一下吗？”\n“这是我的荣幸。”少尉诚恳而开心地说道。除了这位兴奋的少尉之外，还有很多空港军官隔着远远的距离，好奇而又兴奋地看着这边。\n在如今的军队内部，许乐不再是一个人名而是一个名人，更何况此时有很多军官，已经知道了这位年轻中校，在今天的联邦攻防战中所立下的赫赫战功。\n许乐刚刚拨通一个号码，他的桌前便摆满了一大堆盘子，他瞪着眼睛，看着面前那盘样貌丑陋，浑身通红的食物，怔住了。\n“5460河里特产的螃蟹，高蛋白，您这时候应该很需要。”少尉紧张的说道。",
            "summary": "在洛丘空港，破损严重的黑色机甲带着昏迷的简水儿进入基地。许乐，这位年轻的联邦中校，在攻防战中立下赫赫战功。他在食堂用餐时，向一名少尉借了电话，并品尝了5460河里特产的高蛋白螃蟹。",
            "characters_in_summary": [
                "许乐",
                "简水儿",
                "少尉",
                "洛丘空港",
                "食堂",
                "5460河"
            ],
            "entity_info": "许乐 | 与杜少卿有冲突关系的联邦军队指挥官\n简水儿 | 歌手，可能的帝国诱饵，与白玉兰可能是同事关系\n洛丘空港 | 机甲运输和维修的重要基地，位于洛夫被击败的地方附近\n食堂 | 供人们用餐的地方，可能有军官们聚会、交流等情况\n联邦军队 | 军队组织结构、军事行动等相关信息\n铁七师 | 联邦军队的一个师，与帝国机甲群交战的地方\n安布里老将军 | 帝国远征军统帅，对帝国军队充满信心，可能察觉到联邦军队将简水儿作为诱饵的计划\n西门瑾 | 联邦总装基地的军演指挥部指挥官，被西门瑾巧妙伪装，使其未被敌方发现的指挥官，与许乐无直接冲突关系\n杜少卿 | 铁七师的指挥官，与许乐发生冲突，计划伏击帝国机甲群，与许乐有敌对关系"
        }
    ]
}