{
    "chapter_title": "第五百六十一章 ，所以他在梨花大学的门房和图书馆里认真研究了许久，却也不敢说完全了解。",
    "chapter_summary": "联邦军与敌对势力正在进行一场激烈的战斗。在这个关键时刻，白玉兰提醒许乐现在最重要的任务不是他们之间的小事。3320星球是双方军队的主力驻扎地，联邦军方投入了最强大的兵力。由于压力和恐惧，士兵们在禁闭室外闲聊时显得紧张和木讷。七组队员在炎热的天气下维护枪支，因为上层对某个事件的冷漠处理而感到无力。此时，一名军官突然出现并带走两名宪兵，让队员们感到惊讶。",
    "characters_in_summary": [
        "白玉兰",
        "许乐",
        "3320星球",
        "联邦军",
        "敌对势力",
        "七组队员",
        "军官",
        "宪兵"
    ],
    "pre_entity_info": "白玉兰 | 七组队员，许乐的战友，与许乐、兰晓龙等人有关联\n许乐 | 联邦军官，七组队员，与萧十三楼、白玉兰、兰晓龙等人有关联，与邰夫人讨论前线消息，与联邦中央电脑进行沟通，获取一级权限文件\n军官 | 西林钟家的军官，对简水儿不满，对许乐提出抗议，可能与钟子期有关系\n宪兵 | 联邦军队的执法部队，负责维护联邦科学院的安全。\n宪章局官员 | 宪章局成员，负责处理和分析大量信息，推荐国防部和宪章局联合推荐的小组，对小组遇袭表示震惊，认为问题必须解决\n易副司令 | 国防部高级将领，对宪章局推荐的小组遇袭表示担忧，愤怒，保持冷静，考虑如何解决问题\n兰晓龙 | 七组队员，许乐的战友，与许乐、白玉兰等人有关联",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“除了昨天夜里那个消息之外，眼下最重要的消息，就是今天上午，3320星球的总攻也正式开始。”白玉兰吸了一口烟，轻声说道。\n许乐的眼睛亮了亮。\n3320行星是此次胜利军事行动的重中之重，帝国远征军的主力部队便驻扎于此，联邦军方也在这颗星球上投入了最强大的兵力，前敌总指挥部放置在行星上方的战舰上，统率前线部队的西林老虎，也一直虎视眈眈于此。\n“这是真正的大事，我们这点儿小破事怎么能比？”他摇头说道，却没有人回答。\n因为那种隐形存在的压迫感和不知道结局如何的未知感，禁闭房间内外的闲聊其实显得格外干涩，几个人的表情显得有些木讷。\n不远处树荫下的七组队员们，也因为高原干燥的空气和闷热的气温而显得有些恹恹无力，低头沉默地进行枪械保养，再也没有什么精神去进行聊天活动或吟唱难听的民谣。\n若指挥部真的对许乐做出冷漠残酷的处罚，他们必将脑袋发热，发发飙，哗哗变，不理最后结局如何惨淡，倒也图个快意恩仇。然而如今上层对这件事情的冷处理，却让他们有力无处使，憋闷的无以复加。\n就在这种看似日复一日，似将贯穿无数日子的沉闷生活没有尽头令人浑身干枯乏力时，忽然有一辆军车驶到了营房正门处，走下来一名军官。\n七组队员们纷纷站了起来，报以警惕的目光。\n然而谁也没有想到，这名军官沉默走到禁闭房间之前，招手唤走两名宪兵，一句话也没有对营房里的队员们说，上了军车便绝然而去。\n队员们愕然。",
            "summary": "在3320星球总攻开始的重要时刻，白玉兰告诉许乐当前最重要的事情不是他们的小破事。3320星球是双方军队主力驻扎的地方，联邦军方投入了最强大的兵力。由于压力和对未知的恐惧，禁闭室外的闲聊显得干涩，大家的表情木讷。七组队员们在树荫下闷热的气温中保养枪械，因上层对某事件的冷处理而感到无力。这时，一名军官突然来到营房前，召走两名宪兵后离去，让队员们感到愕然。",
            "characters_in_summary": [
                "白玉兰",
                "许乐",
                "军官",
                "两名宪兵"
            ],
            "entity_info": "白玉兰 | 七组队员，许乐的战友，与许乐、兰晓龙等人有关联\n许乐 | 联邦军官，七组队员，与萧十三楼、白玉兰、兰晓龙等人有关联，与邰夫人讨论前线消息，与联邦中央电脑进行沟通，获取一级权限文件\n军官 | 西林钟家的军官，对简水儿不满，对许乐提出抗议，可能与钟子期有关系\n宪章局官员 | 宪章局成员，负责处理和分析大量信息，推荐国防部和宪章局联合推荐的小组，对小组遇袭表示震惊，认为问题必须解决\n易副司令 | 国防部高级将领，对宪章局推荐的小组遇袭表示担忧，愤怒，保持冷静，考虑如何解决问题\n兰晓龙 | 七组队员，许乐的战友，与许乐、白玉兰等人有关联"
        }
    ]
}