{
    "chapter_title": "第五百九十二章  且避 ",
    "chapter_summary": "许乐和钟瘦虎就杜少卿的问题展开讨论，双方对于证据和观点各有坚持。许乐提到他与总统先生的交往，表达对总统先生的尊敬。钟瘦虎则提及第一军事学院的风云情事，并表示会继续压制杜少卿。接着，他们谈论联邦与帝国之间的战争，钟瘦虎询问许乐认为战争何时能结束。许乐虽有所了解，但仍觉得这个问题惊人，认为只有联邦参谋联席会议才应讨论。许乐提出联邦部队击败帝国基础部队、重创帝国的设想，但钟瘦虎认为这种想法过于天真，强调这是种族之战，双方付出巨大代价。钟瘦虎认为，唯有联邦灭掉帝国或帝国灭掉联邦，战争方能结束。许乐对此感到困惑，寻求其他可能解决方案。钟瘦虎与许乐在一家餐馆畅谈政治话题，分析政府和军队在处理战争问题上的不同观点，并向许乐透露自己及家族的一些内部信息。",
    "characters_in_summary": [
        "许乐",
        "钟瘦虎",
        "杜少卿",
        "总统先生",
        "第一军事学院",
        "联邦",
        "帝国",
        "联邦参谋联席会议"
    ],
    "pre_entity_info": "许乐 | 果壳机动公司第七小组成员，离开第七小组后成为西林军区的军事顾问，与麦德林、邹郁等人有关系，联邦中校，国防部核发的特别通行证持有者；当前剧情中，他在栖霞州参观游乐场，并与工作人员讨论钟烟花的事情\n钟瘦虎 | 李封的叔叔，西林钟家的家长，钟子期的叔叔，可能影响钟子期的行为\n杜少卿 | 第一军区的军官，可能与周玉有敌对关系。\n第一军事学院 | 联邦最难考的院校，逾百亿公民基数，集中了许多天才人物和精英\n联邦 | 与夫人、白水公司、联邦科学院、工程部等有联系，许乐为其成员，国防部核发的特别通行证持有者；当前剧情中没有涉及此地点。\n帝国 | 对立于联邦的帝国军队，其智慧生命的存在，以及与联邦的可能联系\n西林大区 | 战区，首都星圈的军事学家们对此感到警惕和不解\n李匹夫 | 与费城李家有关联，可能与老爷子有关联\n西林 | 联邦星域，钟家势力范围",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“而且我杀麦德林之前，亲口问过他，他也承认了。”\n钟瘦虎的冷漠问话本想直指许乐本心，揭开这名年青人心脏里隐着的厉杀情绪，反驳对方向自己质询证据的话语，但他怎样也没有想到，桌对面的许乐竟然会像一名法律系的学生，像一个执着认真的孩子般，很严肃地做出回应。\n这是一个很妙的小家伙，钟瘦虎安静地望着许乐，内心更加坚定了这种看法，自嘲说道，“你说的对，我没有证据。事实上，如果有证据的话，我早就派人去把杜少卿给毙了。”\n西林司令花眉一挑，带着三分冷峻说道，“我尊重你在某些方面用来自丨慰或者自我催眠的想法，不过还是想提醒你，你的那位帕布尔总统将来被军官们赶下台时……记着今天我们的谈话。”\n你的总统，从上次大选始，许乐似乎总能在很多场合听到这种说法，只不过因为场合的不同，这种说法代表的含义也大不相同。施公子这般说是他得意于自己影响了联邦的总统大选，钟瘦虎这般说却代表着联邦上层很多大人物的一致看法。\n在他们看来，总统阁下特赦许乐，与军方一道不惜余力地栽培此人，自然是有所期望。在联邦未来的政治版图中，总统阁下与七大家、官僚政客们毫无疑问会不停发生诸多利益方面的纠葛，而许乐此人必然是会站在帕布尔总统一面。\n过往多年间对总统先生的绝佳印象，特赦及麦德林事件中这位联邦政治家所展现的卓绝政治操守和决断能力，这两年次数极少但印象极为深刻的交流，听其言，观其行，吃第丨一夫人亲手煮的土豆熬青角，许乐明知道自己的身上，已经打下官邸方面淡淡烙印，却并不排斥，反而感到荣幸。\n听着钟司令嘲讽的话语，他脑海里浮现出总统先生被无数枪管准的疯狂的画面，不禁有些恼火，挑眉说道，“没有任何证据甚至是迹象，就因为当年在学校里一个片段，您就要将少卿师长归入狂热军官的行列……虽然我也很讨厌这个家伙，可这未免也太荒唐了些。”\n钟瘦虎皱着眉头，挥手说道，“也有道理，难道是因为他当年想抢我老婆的关系？”\n许乐怔然无语，既然对方掌掌联邦总司令已然将话题转至当年第一军事学院里的风云情事，他自然不方便再说什么。\n钟瘦虎微抬下颌，不驯说道，“我很厌惮杜少卿，所以我会压死他一辈子。区区一个少将师长居然用中校当随侍官，我就要用上校，只要我不死，前线总司令便永远只可能是我，我压了他十年，即便我死，了，他也要熬很久才能熬到我现在的位置上。”\n“最关键的一点，联邦想让他的铁七师在前线展露出生径的一面，我必然会让整个联邦明白谁才是战场上真正的生猛者。”\n“这算是小孩子赌气？“许乐睁着不大的双眼，用认真而戏涛的语气问道。",
            "summary": "许乐和钟瘦虎就杜少卿的问题展开了讨论。许乐认为没有证据证明杜少卿是狂热军官，而钟瘦虎则坚持自己的观点。同时，许乐也提到了他在学校时期与总统先生的交往，以及他对总统先生的尊敬。钟瘦虎则将话题转向了当年第一军事学院的风云情事，表示他会一直压制杜少卿。",
            "characters_in_summary": [
                "许乐",
                "钟瘦虎",
                "杜少卿",
                "总统先生"
            ],
            "entity_info": "许乐 | 果壳机动公司第七小组成员，离开第七小组后成为西林军区的军事顾问，与麦德林、邹郁等人有关系，联邦中校，国防部核发的特别通行证持有者；当前剧情中，他在栖霞州参观游乐场，并与工作人员讨论钟烟花的事情\n钟瘦虎 | 李封的叔叔，西林钟家的家长，钟子期的叔叔，可能影响钟子期的行为\n杜少卿 | 第一军区的军官，可能与周玉有敌对关系。\n西林大区 | 战区，首都星圈的军事学家们对此感到警惕和不解\n李匹夫 | 与费城李家有关联，可能与老爷子有关联\n西林 | 联邦星域，钟家势力范围"
        },
        {
            "id": 1,
            "content": "“这个在我看来有趣，但在你看来有些无聊幼稚的问题到此为止。”\n钟瘦虎不再理会许乐难得丰富起来的面部表情，将桌上第三瓶白酒拧开，自斟自饮一杯，若有所思问道，“最后一个问题，你认为联邦与帝国间的战争，要进入到什么时期才能真正结束？”\n听到这个问题，许乐缓缓坐直满是汗水的身体，有些惊讶地望着对方。\n持续近百年的战争，怎样才能结束？这是一个看上去比宇宙星河更加宏观而复杂的问题，面对着亿万计凶恶而残忍的帝国侵略者，面对着那位疯狂好战的帝国皇帝陛下，即便联邦一直掌握着战略上的主动，可没有任何人敢说这场战争何时能够结束，会以怎样的方式结束。\n他师从沈教授对量子物理有所学习，也曾经接触过天的知识，对这个唯物的世界了解不少，然而听到这个问题，依然觉得钟司令大约是喝多了，才会和自己这样一个中校讨论本应是联邦参谋联席会议上讨论的内容。\n钟瘦虎颇有趣看着他，等待着他的答案，在这种目光的逼视下，许乐不得已进行了极认真的思考，给出一个绝对诚恳的答案。",
            "summary": "钟瘦虎和许乐在谈论联邦与帝国之间的战争。钟瘦虎问许乐认为战争要到什么时期才能结束，这是一个非常宏观且复杂的问题。许乐虽然对量子物理和天的知识有一定了解，但仍然觉得这个问题很惊人，似乎只有联邦参谋联席会议才应该讨论。许乐给出了一个诚恳的答案。",
            "characters_in_summary": [
                "钟瘦虎",
                "许乐"
            ],
            "entity_info": "钟瘦虎 | 李封的叔叔，西林钟家的家长，钟子期的叔叔，可能影响钟子期的行为\n许乐 | 果壳机动公司第七小组成员，离开第七小组后成为西林军区的军事顾问，与麦德林、邹郁等人有关系，联邦中校，国防部核发的特别通行证持有者；当前剧情中，他在栖霞州参观游乐场，并与工作人员讨论钟烟花的事情\n杜少卿 | 第一军区的军官，可能与周玉有敌对关系。\n西林大区 | 战区，首都星圈的军事学家们对此感到警惕和不解\n李匹夫 | 与费城李家有关联，可能与老爷子有关联"
        },
        {
            "id": 2,
            "content": "“把帝国人赶出西林，然后联邦部队进入帝国星域，歼灭其基数部队群，打的帝国痛入骨髓，从此再也不敢轻启战端，联邦才能获得真正的和平。”\n“天真。”钟司令毫不客气地马上做出评价。\n许乐挠了挠头，他知道这种想法有些天真，然而自浩劫之后，联邦一直和平地在这片宇宙间生存发展，除了百慕大方面的海盗之外，根本没有遇过任何真正的战争。\n“在席勒的剧本中，所有的战争总是有结束的那一刻，那些神话中的王国为一朵玫瑰花荒唐地战斗了六百多年，但战争最终还是要结束。”\n“那是戏剧。”钟瘦虎毫不客气地纠正道，继而说道，“即便席勒的描绘是历史上真实发生过的事情，也无法拿来做为范本，不要忘记那些可笑的骑士战争中，双方被俘的贵族只需要花些金币便能回到自己的家乡，死的都是下层的农夫猎人。”\n“而联邦与帝国间的战争，是种族之战，连战俘都极少出现，从上到下，双方死了多少人，流了多少血？最关键的是，我们那位伟大的联邦军神……曾经亲手杀死他们的皇帝陛下。”\n“这又如何？”许乐疑惑地看着他。\n“帝国皇帝维系他的统治，首先便在于血统的纯正和所谓权力延续正统性。无论是现在这位疯子皇帝，还是以后的帝国皇帝，因为这些因素，他们必然要替那位死在李匹夫手中的前任皇帝复仇。”\n“这就是所谓血仇，你也可以称它为不世之仇。如今的帝国内部一样有许多问题，皇族和贵族们在太空时代还能催眠那些贱民战士不要命地向西林扑来，正是依靠着复仇火焰所代表的，绝对正确性。”\n“再然后？”许乐认真地倾听着。\n“这场战争要结束，除非联邦把帝国灭了，但我们的制度又不可能学习帝国人将他们的子民一样如猪狗般圈养，因为我们这个社会里总是存在着不分敌我的所谓泛宇宙人道主义狗屎……所以帝国人会造反，我们会继续杀帝国人，直到杀光。又或者帝国把联邦灭了，把我们当鱼一样溺死在温水缸里。”\n“除了这两种情况，就没有别的可能？“许乐挠着头问道。\n“有。”\n钟瘦虎看着他脸上现出的期望之色，嘲笑说道，“联邦马上认输称臣，然后把军神大人脱光了五花大绑，送到帝国天京星上，让帝国皇帝千刀万剐。”\n许乐恼火地挥挥手，表示这个冷酷的笑话并不好笑。\n“以你的智商应该能听出来这是个笑话。”",
            "summary": "联邦部队将帝国人赶出西林并歼灭其基础部队，使帝国受到重创。然而，钟司令认为这种想法过于天真，因为战争并非像戏剧中那样容易结束。他提醒许乐，联邦与帝国之间的战争是种族之战，双方付出了巨大的代价。钟瘦虎认为，要想结束这场战争，要么联邦把帝国灭了，要么帝国把联邦灭了。许乐对此感到困惑，希望寻找其他可能的解决方案。",
            "characters_in_summary": [
                "钟司令",
                "许乐"
            ],
            "entity_info": "钟司令 | 西林钟家的家长，钟子期的叔叔，可能影响钟子期的行为\n许乐 | 果壳机动公司第七小组成员，离开第七小组后成为西林军区的军事顾问，与麦德林、邹郁等人有关系，联邦中校，国防部核发的特别通行证持有者；当前剧情中，他在栖霞州参观游乐场，并与工作人员讨论钟烟花的事情\n钟瘦虎 | 李封的叔叔，西林钟家的家长，钟子期的叔叔，可能影响钟子期的行为\n杜少卿 | 第一军区的军官，可能与周玉有敌对关系。\n西林大区 | 战区，首都星圈的军事学家们对此感到警惕和不解\n李匹夫 | 与费城李家有关联，可能与老爷子有关联"
        },
        {
            "id": 3,
            "content": "钟瘦虎继续自己不客气的嘲弄，“联邦所有人都知道这是笑话，政府和军方比谁都明白要结束这场战争何其困难，他们清楚，虽然联邦在经济科技实力上胜过帝国不少，但要真正彻底击垮帝国，为联邦带来和平，非常需要一个更强有力更有效率的政府。”\n“只是因为政府和军人所处的位置立场不同，把解决这个问题的思路投向了两个不同的方向。”\n“军队里有些人认为联邦需要战时管制，成立军政府，让议会媒体和民众，还有那些唯利是图的巨型企业们都老实一点，说话的声音点儿。”\n“您又绕回来了。”许乐耸肩说道。\n钟瘦虎没有理他，继续说道，“而政府里面的强硬派则认为，一个强势的有效率足以打赢这场战争的政府，必须从根基里挖出联郏躯体中的胳来……那那就是一直站在阴影里冷眼旁观的七大家。”\n“尤其是西林方面，联邦政府必须将这片星域处于绝对控制之中，要控制钟家，则必须清除掉我，所以才会有今天这场谋杀。”\n“我承认您的分析很有道理，但我想提醒您一点，先前暗杀的对象是我，即便我只是他们的一个幌子，可我依然无法相信，如果幕后主使是联邦政府，他们的出手怎会像今天这样小家子气？这与您西林老虎的威名远远不符。”许乐认真地分析道。\n“我有同样的感觉。”钟瘦虎微笑着说道，“在这片宇宙中，真要杀死我，除非联邦政府派一支军队过来，可我真的很好奇，在这么多双眼睛的注视下，有谁敢派一支军队来杀我这个前线总司令。”\n酒尽锅残桌旁二人于醉意间议论宇宙大势，被落日州的夜风一吹，有了几分快然之意，许乐沉默思考的时候，钟瘦虎已然站起，将将军制服从椅背上拿起，胡乱披在肩上，有些脚步踉跄地准备离开。\n许乐站起身来相送，认真问道，“您为什么要对我说这些？“\n钟瘦虎侧转身，盯着年轻人朴实诚挚的面容，说道，“因为你是许乐。”\n许乐说道，“我还是不明白。”\n钟瘦虎提着将军制服，沉默片刻，花眉微挑，微笑说道，“因为我欣赏你……联邦里难得的四有青年，一块沉默的石头。我虽然是联邦前敌总司令，可也有闲聊的兴致，只是想聊的这些话，找不到说话的对象”\n这是一个不错的解释，许乐心里这般想道，然而总觉得这场窗畔锅旁的谈话隐着一些清秋般的悲凉感觉，不知道是西林孤儿的说法，还是满布阴影的政治现实，让他有此想法。\n“我也很欣赏您。”他想到栖霞州里的小姑娘，忽然开口压抑问道，“可您不会是在托孤吗？”\n钟瘦虎怔了怔，旋即嚣张无比地大笑起来，“不要过于高估自己，也不要低估一个在宇宙里存活了数万年的家族实力，尤其是……不要低估我。”\n许乐有些尴尬地揉了揉鼻子，忽然抬起头来说道，“最开始说过，您侄儿参与了这次谋杀事件……”\n钟瘦虎用一种怪异的表情看着他，大概这辈子也没见过如此执着如此强硬的年轻人，伸出一根手指认真说道，“这次是你绕回来了。”\n许乐默认。\n“你和我女儿的关系如何。”钟瘦虎问道。\n许乐的眼前飘过一片随着动作荡漾的西瓜皮黑发，认真说道，“如同兄妹。”\n“家里后辈太多，我侄儿如果不是一个王八蛋，我女儿将来怎么办？我死了怎么办？难道还真要托孤给你？“\n钟瘦虎平静望着他，然后伸手过桌，像长辈那般粗鲁地揉了揉许乐的头发，然后转身离开，背影沧桑。…………………………\n钟子期参与此次谋杀事件，以许乐牙被打落定要逼敌人吞下的性情，绝对不会就此收手，无论是走法律的路子还是官方渠道，他总要对方为此付出代价，哪怕他是西林老虎最疼爱的侄儿。\n可钟瘦虎离去前，问了一句他与小西瓜关系如何，又说了两个怎么办，如同一桶冰水浇入满是酒意的脑袋，许乐顿时清醒无比，终于明白为什么西林老虎如此人物，会有钟子期这样的二货继承人，一丝对世家智谋或册谋的深深寒意，占据他的整个身体。\n走出食肆，许乐望着消失于纬二区方向的车队，忍不住摇了摇头。没有烈酒与红汤锅的相伴，落日州的夜风显得有些冷，他马上系紧了军服的领扣。\n黑色汽车如幽灵般开了过来，许乐打开车门坐了上去，安静听着白玉兰讲述了今天任务完成的具体情况，认真说了一声谢谢。\n等候已久的七组军车也跟了上来，紧密地团结在黑车的四周，警慢地发动，向着营地处驶去。\n隔着玻璃看着自己早已习惯的一幕，许乐才诧然明白，自己早已不是当年那个穷苦的矿工孤儿，也不是梨花大学的小门房，不是乘坐高铁来往于首都和港都间的工程师。虽然只是一名年轻的中校，却已经在联邦中拥有了一定的影响力，甚至可以与钟司令这种传说中的人物相对饮酒闲话整夜。\n这场谈话对于他来说极为重要，更熟悉机器或枪械的他，从来都没有足够的敏锐度以看清迷雾般的联邦政治面，今夜钟瘦虎看似随心无意的议论，却让他豁然开朗，明白了很多东西。\n这些以及最后那句话，让许乐觉得这头西林老虎果然不是一般人物，更不是自己能够比拟的对象。言行能够影响宇宙大势的钟司令，思考问题的方式和角度是那样的犀利而且深入。\n他甚至自然生出一个念头。钟瘦虎和杜少卿被很多好事者称为一生宿敌，然而以今日观之，杜少卿如何能够战胜这样看似学穷酸腐，实则冷酷锦利的人物？\n今夜烟花散后，有云自东方徐来，遮住清亮大气层上方的繁星，窗外的落日州街景愈发黑暗模糊，许乐侧头若雕像般望着外方，长久的沉默。\n他并不赞同钟司令的某些论断，因为没有事实证据，然而这两年亲自经历过的一些事情，让他隐隐感觉到，联邦的青壮派军官中，确实正在产生某种危险的思潮，这种思潮并未浮出海面，只是在发酵酝酿。",
            "summary": "钟瘦虎与前敌总司令许乐在一家餐馆畅谈关于联邦和政治的话题。钟瘦虎分析了政府和军队在处理战争问题上的不同观点，以及他认为联邦政府可能会针对他采取行动的原因。许乐对此表示质疑，但钟瘦虎仍然向许乐透露了一些关于他和他的家族的内部信息。这段对话让许乐对联邦的政治现实有了更深入的了解，也对钟瘦虎有了更深的认识。",
            "characters_in_summary": [
                "钟瘦虎",
                "许乐",
                "前敌总司令",
                "餐馆"
            ],
            "entity_info": "钟瘦虎 | 李封的叔叔，西林钟家的家长，钟子期的叔叔，可能影响钟子期的行为\n许乐 | 果壳机动公司第七小组成员，离开第七小组后成为西林军区的军事顾问，与麦德林、邹郁等人有关系，联邦中校，国防部核发的特别通行证持有者；当前剧情中，他在栖霞州参观游乐场，并与工作人员讨论钟烟花的事情\n餐馆 | 许乐、白玉兰等人进行秘密会谈的地方\n钟司令 | 西林钟家的家长，钟子期的叔叔，可能影响钟子期的行为\n杜少卿 | 第一军区的军官，可能与周玉有敌对关系。\n西林大区 | 战区，首都星圈的军事学家们对此感到警惕和不解"
        }
    ]
}