{
    "chapter_title": "第五百九十三章 ，许乐做出了自己的判断，心里松了一口气，心里对钟瘦虎的敬佩却更加浓烈。",
    "chapter_summary": "一起谋杀案刚刚结束，西林军区趁机清理了首都星圈内各派系安插在主星的人员。在这个过程中，联邦中央电脑向许乐提供了关键名单和证据。尽管锡朋与这起案件有关，但许乐并未将其交给政府部门或进行私人报复。这使得锡朋失去了许乐的信任，但他表示理解并承诺继续支持部队工作。两人在告别时显得轻松。与首都特区的担忧相比，落日州的平静显得格外明显。一场针对钟司令的暗杀被认为是一个笑话，而另一场针对许乐的暗杀则让人感到不安。林斗海被软禁，南明秀被带回穷山恶水陋村，许乐在前线立下的功勋引起了广泛关注。各方人士纷纷表态，大人物们担心费城湖边的老爷子会发怒。令人意外的是，费城那边并没有发出任何声音。",
    "characters_in_summary": [
        "西林军区",
        "首都星圈",
        "主星",
        "锡朋",
        "许乐",
        "林斗海",
        "南明秀",
        "钟司令",
        "费城"
    ],
    "pre_entity_info": "西林军区 | 许乐的顾问单位，西林地区的军事指挥部，钟家世代在此驻守，承担着前线作战任务；当前剧情中没有涉及此地点。\n首都星圈 | 联邦国家的政治、经济、文化中心，也是军事战略要地。\n主星 | 李封休整的地方，可能是联邦的重要城市或基地。\n锡朋 | 七组队员，与许乐关系较好，了解许乐过去的恩怨\n许乐 | 果壳机动公司第七小组成员，离开第七小组后成为西林军区的军事顾问，与麦德林、邹郁等人有关系，联邦中校，国防部核发的特别通行证持有者；当前剧情中，他在栖霞州参观游乐场，并与工作人员讨论钟烟花的事情\n林斗海 | 林家的公子，与许乐的看法不同，提醒南明秀不要轻举妄动\n南明秀 | 南水领袖的儿子，与张小萌的关系不明，试图对付许乐但未成功\n钟司令 | 西林钟家的家长，钟子期的叔叔，可能影响钟子期的行为\n费城 | 联邦的一个行星，位于第四军区\n钟瘦虎 | 李封的叔叔，西林钟家的家长，钟子期的叔叔，可能影响钟子期的行为\n杜少卿 | 第一军区的军官，可能与周玉有敌对关系。\n西林大区 | 战区，首都星圈的军事学家们对此感到警惕和不解",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "唉，年轻人嘛，许乐摇头感慨道。……………………\n随着落日州大逮捕行动的结束，这场谋杀事件正式告一段落。\n西林军区借此机会，大肆责洗被首都星圈各个派系安插在主星上的人手，共计有七十几名嫌疑犯被逮捕，等着接受审判，这些被逮捕的嫌疑犯中，竟有多达五十几人属于政府相关部门。\n西林钟家，用这种冷肃蛮横的方式，向出了最强有力的警告，必须提到的是，联邦中央电脑传给许乐的名单以及相关证据，在此次清洗中起到了相当大的作用。\n一切风平浪静，许乐没有将钟子期涉案的证据交给政府上级部门，也没有带着七组去进行私下的复仇，只是没有多少人注意到，一名叫作锡朋的队员，离开了营地，乘上了返回首都星圈的战舰。\n锡朋离开军营的那一天，许乐亲自相送，在清晨的大门口处，他说道，“我知道你并不是恶意。”\n锡朋的脸色有些苍白，看了一眼已经十分熟悉的营房，想起自己最亲密的战友们此时都还在睡觉，沉默片刻后说道，“有些消息确实是我放出去的，但我不知道他们想杀你。”\n“这不是关键，关键在于我们是一支部队，我们在战场上必须把后背交给彼此，事实上在，臼行星上，我们也都是这样做的。”许乐说道，“但这件事情，让我很难再继续绝对信任你。”\n锡朋点点头，说道，“这个我懂，不过你不要指望我因为称这几句话就感动的痛哭流涕，然后变成你的小弟。”\n“那是里才有的内容。”\n许乐说道，然后两个人轻轻握手，就此告别。",
            "summary": "落日州一起谋杀案告一段落，西林军区趁机清洗了被首都星圈各派系安插在主星的人手。联邦中央电脑传给许乐的名单和相关证据在这次清洗中起到了重要作用。尽管锡朋涉及此案，但许乐没有将其交给政府部门或进行私人复仇。锡朋因此事失去了许乐的信任，但他表示理解并承诺继续支持部队工作。两人轻松地告别。",
            "characters_in_summary": [
                "落日州",
                "西林军区",
                "首都星圈",
                "主星",
                "联邦中央电脑",
                "锡朋"
            ],
            "entity_info": "落日州 | 可能是另一个与联邦相关的地区或城市，阳光明媚的公路上发生故事\n西林军区 | 许乐的顾问单位，西林地区的军事指挥部，钟家世代在此驻守，承担着前线作战任务；当前剧情中没有涉及此地点。\n首都星圈 | 联邦国家的政治、经济、文化中心，也是军事战略要地。\n主星 | 李封休整的地方，可能是联邦的重要城市或基地。\n联邦中央电脑 | 一台智能电脑，与许乐进行沟通，提供一级权限文件和信息。\n锡朋 | 七组队员，与许乐关系较好，了解许乐过去的恩怨\n钟司令 | 西林钟家的家长，钟子期的叔叔，可能影响钟子期的行为\n许乐 | 果壳机动公司第七小组成员，离开第七小组后成为西林军区的军事顾问，与麦德林、邹郁等人有关系，联邦中校，国防部核发的特别通行证持有者；当前剧情中，他在栖霞州参观游乐场，并与工作人员讨论钟烟花的事情\n钟瘦虎 | 李封的叔叔，西林钟家的家长，钟子期的叔叔，可能影响钟子期的行为\n杜少卿 | 第一军区的军官，可能与周玉有敌对关系。\n西林大区 | 战区，首都星圈的军事学家们对此感到警惕和不解"
        },
        {
            "id": 1,
            "content": "西林落日州风平浪静，首都特区的人们却很难保持如此的气度，政府官员和管理委员会的议员们，被西林方面的激烈反应弄的焦头烂额，愤怒地开始调查，究竟是谁愚蠢到居然试图用把狙击枪就去暗杀那头老虎。\n如果说这场针对钟司令的暗杀更像是个笑话，那么真正的那场针对许乐的暗杀，则令无数人感到惴惴不安，尤其是知道内情的某些人，确认这场筹谋已久的谋杀事件，并没有让许乐永远消失之后，纷纷做出了最快速和准确的反应。\n正在西陆草甸马场里骑烈马的林斗海，被几名来自家中的大汉，粗暴地揪下马来，然后在短短的十分钟之内，登上了直升飞机，换乘家族私人飞船，进入s3星球，然后被严密地看管于林家占地数千平方公里的私人庄园之中。\n这是林家对这名不成材继承人的严厉惩罚，但从另外一个角度上来说，软禁也是家族的长者们，非常担心那名年轻中校又会上演一次麦德林恐怖事件。\n而正在议会山大厦里慷慨陈辞，以获取议会女工作人员仰慕神秘眼光的南明秀，则是被青龙山**军四科工作人员，用最快的速度带回了，悲哀地回到了他极力想摆脱的穷山恶水陋村之中，回到他最害怕的父杂领袖身边。\n除此之外，青龙山中央委员会还通过驻首都星圈的张小萌，向远在西林的七组发去了一封贺电，祝贺他们在许乐中校的率领下，在前线立下了耀眼的功勋。这封贺电虽然不伦不类，但却代表了某种态度。\n各方都在用自己的方式表态，大人物们警惕于许乐坚忍执拗的行事风格，但更令他们担心的，事实上还是费城那边可能会出现的愤怒。\n这个宇宙里有很多人曾经发过飙，但如果费城湖边那位老爷子发起飙来，即便是七大家都难以承受。然而出乎很多人意料，费城那边没有传来任何声音。\n“那是因为夫人看这场戏也看不下去了，谁也没有想到钟老虎，居然会借这些小家伙的把戏，折腾出这么大的动静来。说起来，我如夫人一般，真的很怀疑1302房间里的杀手，是不是老虎知道有人要杀许乐后，自己中途加的一幕戏。”",
            "summary": "西林落日州的平静与首都特区的人们担忧形成鲜明对比。一场针对钟司令的暗杀被认为是笑话，而另一场针对许乐的暗杀令人不安。林斗海被软禁，南明秀被带回穷山恶水陋村，许乐在前线立下功勋引起关注。各方人士以各种方式表态，大人物们担心费城湖边的老爷子发怒。出乎意料的是，费城那边没有传出任何声音。",
            "characters_in_summary": [
                "钟司令",
                "许乐",
                "林斗海",
                "南明秀",
                "大"
            ],
            "entity_info": "钟司令 | 西林钟家的家长，钟子期的叔叔，可能影响钟子期的行为\n许乐 | 果壳机动公司第七小组成员，离开第七小组后成为西林军区的军事顾问，与麦德林、邹郁等人有关系，联邦中校，国防部核发的特别通行证持有者；当前剧情中，他在栖霞州参观游乐场，并与工作人员讨论钟烟花的事情\n林斗海 | 林家的公子，与许乐的看法不同，提醒南明秀不要轻举妄动\n南明秀 | 南水领袖的儿子，与张小萌的关系不明，试图对付许乐但未成功\n锡朋 | 七组队员，与许乐关系较好，了解许乐过去的恩怨\n钟子期 | 西林钟家的一员，可能与钟烟花有关联\n李封 | 可能为西林钟家的一员，钟瘦虎的侄子"
        }
    ]
}