{
    "chapter_title": "第六百二十三章  雪战到底 ",
    "chapter_summary": "帝国远征军的先进机甲和四级机动战士遭遇失败。联邦狙击手施清海成功射杀了一名帝国军官，而帝国步兵则在装甲车和机甲掩护下发起疯狂进攻。联邦新十七师在赫雷中校的带领下成功解救被困的部队。在冰封地区的地下工事中，帝国司令安布里中将昏迷后苏醒，对联邦军队的担忧和对帝国皇室的疑问记录在日记中。随着战局转向联邦军队，帝国军队被迫在地下洞中与联邦军队进行血战。",
    "characters_in_summary": [
        "帝国远征军",
        "先进机甲",
        "四级机动战士",
        "联邦狙击手施清海",
        "帝国军官",
        "联邦新十七师",
        "赫雷中校",
        "被困的部队",
        "冰封地区",
        "地下工事",
        "帝国司令安布里中将",
        "联邦军队",
        "地下洞"
    ],
    "pre_entity_info": "帝国远征军 | 军队组织结构、军事行动等相关信息，企图攻击铁七师，与联邦军队发生冲突\n联邦军队 | 联邦军队的领土，与其他文明的接触情况，以及对帝国的态度；在战场上与帝国军队展开激战\n栗明 | 特一军先遣团团长，与许乐握手，表示他们的弹药已经用完，如果帝国军队投入更多机甲，他们将无法抵抗。\n许乐 | 果壳机动公司第七小组成员，西林军区的军事顾问，联邦中校，国防部核发的特别通行证持有者，与商秋有特殊关系。当前剧情中在栖霞州参观游乐场，并与工作人员讨论钟烟花的事情\n商秋 | 果壳机动公司工程师，许乐的特殊关系人，当前剧情中与许乐一起在地磁暴活跃区修复T机甲的电子机能\n营房 | 军队活动场地，新十七师成立仪式在此举行\n施清海 | 与邹郁、沈离等人有关系，隐藏在地下的雪洞中，等待时机出击",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "这是帝国远征军最先进的机甲，里面的机师是帝**队中最强大的四级机动战士，然而却是败的如此彻底难堪。\n然而一直沉默观战的帝国高级军官们，脸上的冷漠并没有因为这一幕而稍有松动，或是现出惊惧。通过这几天的战斗，他们已经初步确认那台联邦白色机甲里的机师是谁，今天的挑战，只是做一次最后的确定，以统一部队指挥层的思想。\n诺曼军官淡蓝色的眼眸里闪过一丝嘲弄，语气寒冷说道：“诸位，我不管你们以前是哪支部队的少将或军事主官，不要忘记，你们的部队已经没有了，现在我受权指挥这一场战役……这有可能是我们最后的战役，所以希望你们能够听从我的指挥。”\n做为帝国远征军司令安布里中将最信任的下属，诺曼军官此时已经全面接手部队的指挥，他没有回头，用幽蓝的眼眸望着远方根本看不清的联邦阵地，淡声说道：“我想你们现在应该明白，这支联邦部队所有的电磁束炸弹都已经打完，而不是在故意引诱我们的机动战士去冲锋……”\n他身后名帝国大校皱眉说道：“机甲混编冲锋已经做过几次，他们确实没有动用电磁束炸弹，但这和今天有什么区别，为什么能够确认？”\n“因为那个机师叫许乐，参谋部做过计算，三天时间，他已经连续出战口次，他再如何厉害，也应该快不行了。联邦的指挥官如果还有别的方法，绝对不敢冒险让他再次出战。”\n“机战的风格可以判断机师当前的身体状态，你们不觉得他今天表现的过于凌厉着急？”\n“至于为什么联邦指挥官不应该让这个联邦机师冒险…………如果你们当初多看一下联邦的电视节目，或许会了解的更清楚些。”\n诺曼军官想道老将军当初让自己学习联邦语言时的情景，不由神情微，不知道返回冰川下方基地的老将军身体可曾好些，可有从昏迷中醒过来。\n如果不是因为安布里将军重病昏迷，无法指挥，这Ａ场伏击仗又怎么会打的如此艰难？\n诺曼有些郁闷地想道，幽蓝色的眼眸里闪过一丝绝然，说道：“按照原定计划。雪区里的第一临时整编大队，于今晚标准时十二点发起进攻。后备的第二临时整编大队…………”\n话语至此而止，这位帝国优秀的青年军官，早就断了回归家乡的念头，他只想在指挥一场漂亮的伏击战后，轰轰烈烈地战死雪疆，然而很可惜，一颗自天外飞来的子弹击中了他，中止了他美好的计刮。\n迸的一声闷响，一道血花从他的眼窝里飙了出来，将幽蓝色的眸子击散为融入白云的青天碎块，几乎同时，一蓬更大的血花从他的后脑处喷出",
            "summary": "帝国远征军最先进的机甲和最强的四级机动战士在这场战斗中遭遇了失败。然而，帝国高级军官们依然保持冷静，确认了敌方机师的身份。诺曼军官，一位受帝国远征军司令安布里中将信任的下属，开始全面接手部队指挥。他认为联邦部队已经没有电磁束炸弹，许乐，那位联邦机师，应该快不行了。因此，他决定按照原定计划，今晚十二点发起进攻。然而，在战斗的关键时刻，一颗子弹击中了诺曼军官，结束了他的生命。",
            "characters_in_summary": [
                "诺曼军官",
                "安布里中将",
                "许乐"
            ],
            "entity_info": "诺曼军官 | 国防部军官，费城一系，向安布里老将军报告情况\n许乐 | 果壳机动公司第七小组成员，西林军区的军事顾问，联邦中校，国防部核发的特别通行证持有者，与商秋有特殊关系。当前剧情中在栖霞州参观游乐场，并与工作人员讨论钟烟花的事情\n栗明 | 特一军先遣团团长，与许乐握手，表示他们的弹药已经用完，如果帝国军队投入更多机甲，他们将无法抵抗。\n商秋 | 果壳机动公司工程师，许乐的特殊关系人，当前剧情中与许乐一起在地磁暴活跃区修复T机甲的电子机能\n营房 | 军队活动场地，新十七师成立仪式在此举行\n施清海 | 与邹郁、沈离等人有关系，隐藏在地下的雪洞中，等待时机出击"
        },
        {
            "id": 1,
            "content": "头颅缺了一大块的诺曼军官，狠狠摔倒在雪地之中，连一丝挣扎抽丨插都没有，就此死去。\n帝国远征军营房前的官兵们瞪大了眼睛，片刻后才醒过神来，惊恐愤怒的呼叫声与示警声此起彼伏，开始愤怒地搜寻营地四周联邦狙击手的身影。……………………\n三公里外的一片雪丘，先前雪面微微震动了一丝，肉眼无法看到一枚高速狙击专用子弹，从松软的雪中飞出，让一名帝国高级军官就此长眠。雪上那颗黑色石砾如灵异事件般悄无声息地陷了下去，暴风卷着雪片在地面上四处翻滚，瞬间之间，便将所有的痕迹掩埋掉，只留下白茫茫一片大地真干净。\n地底雪洞中，施清海擦掉胡须上的冰花，微微喘息着关闭了弹道计算程序，然后抱冷冰冻的acw大枪开始了又一次的休整。\n他并不担心帝国人能够通过弹道计算出自己的方位，从而找到自己开始穷凶极恶的追杀。acw是联邦军方威力最大的单兵远程武器，因为昂贵到了极点，总共只生产了三把，从来没有配备到一线部队之中，帝国人绝对无法想像，这颗星球上居然存在一把隔着三公里还能准确爆头的狙击枪，所以他们的搜寻范围很难延展到他的藏身之所。\n没有用钨合金尾翼弹，没有附加磁振杀伤效果，更没有用短距离内能击穿机甲合金护板的高转速复合破甲硬墨弹，施清海只用了acw最普通的标配狙击子弹，便完成了这场隐匿数日，艰险沉默枯燥却又惊天泣地的狙杀任务。\n为了满足风光漂亮一把或几把再死去的执念，他在雪洞中藏到不知天日，看到双眼流出冰泪，才终于找到机会，选中了那名明显是重要角色，骄傲站在最前方的帝**官。\n可惜了那双幽蓝迷人的眸子。",
            "summary": "联邦狙击手施清海成功射杀了一名帝国军官。他用acw狙击枪，一种昂贵的特种武器，隔着三公里准确地命中目标。为了完成这个艰巨的任务，施清海在雪洞中隐藏了数日，直到找到机会才射击。可惜，他不得不杀死那个有着迷人蓝眸子的帝国军官。",
            "characters_in_summary": [
                "联邦狙击手施清海",
                "acw狙击枪",
                "帝国军官",
                "雪洞"
            ],
            "entity_info": "雪洞 | 许乐和商秋被困的地方，深度约为6.4米，由东林矿道改造而来\n诺曼军官 | 国防部军官，费城一系，向安布里老将军报告情况\n许乐 | 果壳机动公司第七小组成员，西林军区的军事顾问，联邦中校，国防部核发的特别通行证持有者，与商秋有特殊关系。当前剧情中在栖霞州参观游乐场，并与工作人员讨论钟烟花的事情\n栗明 | 特一军先遣团团长，与许乐握手，表示他们的弹药已经用完，如果帝国军队投入更多机甲，他们将无法抵抗。\n商秋 | 果壳机动公司工程师，许乐的特殊关系人，当前剧情中与许乐一起在地磁暴活跃区修复T机甲的电子机能\n营房 | 军队活动场地，新十七师成立仪式在此举行"
        },
        {
            "id": 2,
            "content": "幽暗雪洞中，施清海放松闭着双眼，因为消瘦而深陷的唇角，渐渐泛起一丝得意的笑容，十分迷人。联邦方面没有电磁束炸弹的情报，因为诺曼军官错误的判断却得出了相似的结果，基于这点，帝国整编大队的攻击，并没有因为战地最高指挥官的暴毙而停歇，甚至都没有显得慌乱一分。\n多达五千人的帝国步兵，在数量不多的装甲车和机甲掩护下，沉默而快速地分成三个方向，在夜色的陪伴下，向青龙山营地发起了最后疯狂的进攻。\n呼啸的子弹密集的划破天空，爆炸的艳光照亮整片雪原，青龙山部队发射的照明弹，如同s3流火节上的高空灯笼一般，静幽地悬空于字中，然而片刻后便被暴风雪吹的四处游离，迅速熄灭，幽则幽怨至极，却再找不到静静落下的感觉。\n“东三十度阵地被突破！”\n“二道反步兵地雷阵引爆预备，3！2！1！起爆！”\n“给我顶住！，给我顶住！“\n青龙山先遣团的指挥部里，充斥着诸如此类焦急沙哑的呼喊声。幸亏白天的时候，指挥系统已经修复完毕，被隔绝于雪峰之外，音讯全无数日的两个加强营，终于踏上了全军会合的路途，刚好在战区边缘牵制了帝国主力部队极大的精力，不然这片高地也许早就被帝国人攻打了下来。\n饶是如此，战况依然紧张危险到了极点，高地四面八方全部是悍不畏死甚至渴望死亡好魂归故里的帝国士兵，这种不计死亡代价的冲锋，即便是能征善战，纪律严明的青龙山部队，也快要顶不住了。\n机修连投了进去，后勤士兵也投了进去，整个团部绝大部分人都投入到了战斗的第一线，所以营地里显得有些空旷，参谋们焦虑们的传令声，在回音的作用下，显得有些空洞和沉重。\n在这种时刻，具体的指挥已经不能对战局带来太大的作用，房间里焦急沙哑的命令声，更多只能给火线上精神方面的鼓励，告诉那些浴血奋战的战士们，团部依然在，没有离开，没有投降，更没有陷落。\n栗明田长递给身边的商秋最后一杯咖啡，深陷的眼窝里没有悲哀，也没有绝望，他和他的部队已经做到了极致，剩下来的就只有看老天爷会做出怎样的命运安排。\n商秋紧紧握着咖啡杯的把手，方框眼镜里有着极为复杂，难以言说的情绪，她不知道今天晚上自己还能不能活下来，但心里却更担心许乐几人的安全。",
            "summary": "施清海因联邦方面的错误判断而得意。五千名帝国步兵在装甲车和机甲掩护下，向青龙山营地发起疯狂进攻。战况紧张，青龙山部队顶住了压力。机修连和后勤士兵投入战斗，团部人员大部分都投入到第一线。栗明田将一杯咖啡交给商秋，他们已做到极致，等待命运的安排。",
            "characters_in_summary": [
                "施清海",
                "栗明田",
                "商秋",
                "联邦方面",
                "五千名帝国步兵",
                "青龙山营地",
                "机修连",
                "后勤士兵",
                "团部"
            ],
            "entity_info": "施清海 | 联邦军方狙击手，使用ACW狙击枪进行远程狙杀\n商秋 | 果壳机动公司工程师，许乐的特殊关系人，与许乐一起在地磁暴活跃区修复T机甲的电子机能\n诺曼军官 | 国防部军官，费城一系，向安布里老将军报告情况\n许乐 | 果壳机动公司第七小组成员，西林军区的军事顾问，联邦中校，国防部核发的特别通行证持有者，与商秋有特殊关系\n栗明 | 特一军先遣团团长，与许乐握手，表示他们的弹药已经用完，如果帝国军队投入更多机甲，他们将无法抵抗"
        },
        {
            "id": 3,
            "content": "两台破烂的白色mxt机甲守在黑夜战场最危险的地方，如饿狼，如倦虎，机甲的操控虽已凌乱而迟钝，却依然强悍地四处轰杀着扑上来的帝国机甲，座舱里的那两个人已经到了最危险的境地，白玉兰颤抖的双手输入操控指令的速度，更是已经慢到了难以想像的地步力\n端着达林旋转机枪，守在高地下缘的熊临泉，依然如天神一般威猛开火，将密密麻麻的帝国人扫射倒地，却是杀之不尽”…………今夜，他的身边没有七组老队员们的掩护，身上的硬陶防弹衣早已被击溃数处，也许下一颗子弹便会终结他的怒吼。\n就在最危险的时刻，困守的青龙山部队发出了最后的怒吼，硬生生将帝国人前仆后继的凶猛攻势压的顿了一顿，所有人都还没有绝望，因为他们相信自己的部队，联邦的部队一定会来支援自己，只有自己再顶一个小时，哪怕一分钟，也许就有奇迹发生。\n轰轰轰，密集的爆炸在高地下方炸响，亮光大作……却没有瞬间消失，因为西南方向的雪谷平坳之处，有一颗明亮的照明弹正在袅袅升起。\n亮光下方，一辆联邦mx机甲的身影赫然其中。\n紧接着，在这辆联邦mx机甲的左右方向，近三十公里的雪原高地边缘黑线上，出现了第二辆、第三辆……十几辆联邦mx机甲依次排开，出现在人们的视野之中，然后毫不犹豫地高速向战场里冲去。\n更后方，不知道有多少台联邦履带重装甲战车，正在全速赶来，引擎沉重的嗡鸣声汇在一处，直透天穹，竟将轰鸣之声隐隐传来。\n宪历六十九年深冬，驰援青龙山被伏部队的新十七师一团，在赫雷中校的带领下，用死板辛苦而有效的拉网方式，终于赶到了战场，无数机甲与战车，就像是无数把锦利的军刺，保持着漫野的疏网态式，狠狠地向雪原中冲了过去。………www.dxsxs.com",
            "summary": "两员英勇的战士驾驶着破旧机甲在黑夜战场上顽强抵抗帝国的攻击。同时，熊临泉在高地边缘英勇地击退敌人。被困的青龙山部队在绝境中发出的怒吼，期待联邦部队的救援。幸运的是，新十七师一团在赫雷中校的带领下及时赶到，成功地解救了被困的部队。",
            "characters_in_summary": [
                "熊临泉",
                "高地边缘",
                "青龙山部队",
                "联邦部队",
                "新十七师一团",
                "赫雷中校"
            ],
            "entity_info": "熊临泉 | 七组队员，与许乐、萧十三楼、白玉兰、兰晓龙等人有关联，在夜市中使用枪械制止军队斗殴\n联邦部队 | 一支联邦部队正在受到一个整编帝国大队的疯狂进攻\n施清海 | 联邦军方狙击手，使用ACW狙击枪进行远程狙杀\n商秋 | 果壳机动公司工程师，许乐的特殊关系人，与许乐一起在地磁暴活跃区修复T机甲的电子机能\n诺曼军官 | 国防部军官，费城一系，向安布里老将军报告情况\n许乐 | 果壳机动公司第七小组成员，西林军区的军事顾问，联邦中校，国防部核发的特别通行证持有者，与商秋有特殊关系\n栗明 | 特一军先遣团团长，与许乐握手，表示他们的弹药已经用完，如果帝国军队投入更多机甲，他们将无法抵抗"
        },
        {
            "id": 4,
            "content": "第三卷西林的征途单7496不曾喜孤寒\n第三卷西林的征途单7496不曾喜孤寒\n书国远征军花了数十年的时间，在星的冰”地带兄四1丹数密若蛛网的地下工事，工事管线的联接处则是被挖掘成了空旷的地下基地，这些基地深在岩体之中，加上覆盖极厚的坚硬冰层，即便是联邦不惜一切代价从太空起能量主炮攻击，也可以保证安然无恙。\n去年秋意浓时，联邦军方利用国民少女简水儿胜利演唱会，成功地诱使帝国远征军倾巢而出，精确地掌握了几乎所有帝国冰层基地的方位，在此后的激烈大战中，绝大部分帝国冰川基地被摧毁，只有极北方的两三处隐秘基地幸存的保存下来。\n编号为蔷薇三的地下基地深处，帝国远征军司令安布里中将小终于从昏迷中醒来，此地完备的医疗设备和大剂量的激素注射，保住了这位老人的性命。\n安布里放下了手中的卷宗，沉默不语。",
            "summary": "联邦远征军花费了数十年时间在星球的冰封地区建立了密集的地下工事。他们利用这些基地抵御来自太空的主炮攻击。去年秋天，联邦成功诱使帝国远征军出动，从而掌握了大部分冰层基地的位置。在大战中，大部分基地被摧毁，但极北的一些隐秘基地幸存下来。在其中一个名为蔷薇三的基地深处，帝国远征军司令安布里在中将昏迷后苏醒过来，得益于完善的医疗设施和大量激素注射。",
            "characters_in_summary": [
                "联邦远征军",
                "帝国远征军",
                "安布里"
            ],
            "entity_info": "帝国远征军 | 军队组织结构、军事行动等相关信息，企图攻击铁七师，与联邦军队发生冲突\n安布里 | 未提及具体地点，应为帝国某地，帝国远征军枫林联队司令部\n熊临泉 | 七组队员，与许乐、萧十三楼、白玉兰、兰晓龙等人有关联，在夜市中使用枪械制止军队斗殴\n施清海 | 联邦军方狙击手，使用ACW狙击枪进行远程狙杀\n商秋 | 果壳机动公司工程师，许乐的特殊关系人，与许乐一起在地磁暴活跃区修复T机甲的电子机能\n诺曼军官 | 国防部军官，费城一系，向安布里老将军报告情况\n许乐 | 果壳机动公司第七小组成员，西林军区的军事顾问，联邦中校，国防部核发的特别通行证持有者，与商秋有特殊关系"
        },
        {
            "id": 5,
            "content": "他耗尽心血才保存下来的两个。整编大队，居然没有能够吃掉联邦一个团，这真是一个令人感到淡淡悲哀的消息。双方固然在装备军械上有极大的差距，而且忽然到来的重病，对于帝国部队的指挥也带来了极坏的影响，可是仗怎么会打成这样？\n本应情绪低落或暴燥，这位老将军有些虚弱的面容上却没有流露丝毫，事实上，他在很多年以前，就已经看清楚了帝国远征军的结果。只要帝国本土一天不能突破那两个该死的空间通道，那么自己这些看似强大的部队，在源源不断的联邦进攻之下，总会有崩溃失败的一天。\n只是看那一天是早是晚而已。\n安布里表情平静地拿起床边的笔记本，掏出陛下辗转送来的皇家用笔，开始书写今天的日记，就在这一瞬间，他想到了那个有一双漂亮幽蓝眼瞳的年轻军官刚刚死，去，笔锋在洁白的纸上重重顿挫了一下。\n“帝国与联邦之间的差距。在于装备，在于科技，在于经济。但这并不是不能修正的问题。今次伏击作战，能够将敌方一团困于绝地，有赖天公作美，地砌暴异变，这一点却恰好证明了我以往的某些猜想。”\n“联邦人科技领先，装备先进，而且有那台高效率的中央电脑作为运算核心，他们已经习惯了自动化程度极高的作战方式，一旦陷入当前局面，他们却难以改变这种习惯。无法使用帝国朴素甚至有些简陋的作战方法，所以在地磁暴环境中，我们的部队可以熟练地使用老式电码联系，他们那些无法工作的设备和习惯，却成为一种难以承载的负担。\n“很不幸，被我方围困的联邦集团，属于青龙山反*政*府军序列，这支部队在青龙山里打了几十年游击，很擅长于面对这种低自动作作战局面。小。\n“如果这次围困的是联邦政府军，或许战斗会结束的更快一。",
            "summary": "一位老将军在得知他的整编大队未能击败联邦一个团后，虽然情绪平静，但他早已预料到帝国的失败。他认为，只要帝国本土不能突破空间通道，那么这些看似强大的部队终将崩溃。他在日记中提到了地磁暴环境下的作战，指出联邦军在面临低自动化作战局面时，无法适应简单朴素的帝国作战方式，从而陷入困境。",
            "characters_in_summary": [
                "老将军",
                "整编大队",
                "联邦",
                "帝国",
                "帝国本土",
                "空间通道"
            ],
            "entity_info": "联邦 | 与夫人、白水公司、联邦科学院、工程部等有联系，许乐为其成员，国防部核发的特别通行证持有者；当前剧情中没有涉及此地点\n帝国 | 对立于联邦的帝国军队，其智慧生命的存在，以及与联邦的可能联系\n安布里 | 帝国远征军枫林联队司令部中将，蔷薇三地下基地的幸存者\n熊临泉 | 七组队员，与许乐、萧十三楼、白玉兰、兰晓龙等人有关联，在夜市中使用枪械制止军队斗殴\n施清海 | 联邦军方狙击手，使用ACW狙击枪进行远程狙杀\n商秋 | 果壳机动公司工程师，许乐的特殊关系人，与许乐一起在地磁暴活跃区修复T机甲的电子机能\n诺曼军官 | 国防部军官，费城一系，向安布里老将军报告情况"
        },
        {
            "id": 6,
            "content": "安布里疲惫地喘了几口气。然后微佝着身子，继续自己的书写。\n“联邦的主力政府军，很不适应离开他们的中央电脑进行作战。这一点在过往的本土保卫战中。已经得到了充分的体现。而我所思考的是，一旦联邦军队再次入侵帝国本土，我方是否应该采取焦土战略，有意识地将局部战场转移到环境恶劣之星球\n帝**官向来有写日记的习惯，尤其是远征军部队，因为没有日记，很难开解远离故土枯燥乏味的军旅生涯，安布里也是如此，只是今天写到此处，他的落笔却显得凝重了起来。\n思考片刻后，他严肃地在日记本中写道：“远征军败亡之日不远，但在我看来，我方本可以再支撑三到五年，也许到那时，军部方面已经研成功突破空间通道的方法。然而很可惜，皇帝陛下一封乱命，打乱了我部所有部署，大部分冰川下层基地被联邦定点摧毁或占领小我部失去战略纵深，败亡难免。”\n“我的生命或许即将结束。临死之前，我之疑惑所在，尽归陛下那封乱命。怀夫差，虽然有些神经质，但作为一名皇帝，应该不至于疯到这种程度。那么，我很想知道1这名叫简水儿的联邦女性，究竟与我帝国皇室有何关系？”\n带着从来没有宣诸于口，却像石头一样压在心头的疑问，安布里缓缓合上日记本，按动了身旁的小铃。",
            "summary": "安布里是一名远征军军官，他在日记中记录了对联邦军队的担忧和对帝国皇室的疑问。他认为联邦军队不适应离开中央电脑进行作战，因此在面对联邦入侵时，他建议采取焦土战略将战场转移到环境恶劣的星球。然而，皇帝的一封乱命导致远征军损失惨重，安布里怀疑这与一名叫简水儿的联邦女性有关。在临死前，安布里希望解开这个疑问。",
            "characters_in_summary": [
                "安布里",
                "联邦军队",
                "帝国皇室",
                "皇帝",
                "简水儿",
                "远征军"
            ],
            "entity_info": "安布里 | 帝国远征军枫林联队司令部中将，蔷薇三地下基地的幸存者\n联邦军队 | 联邦军队的领土，与其他文明的接触情况，以及对帝国的态度；在战场上与帝国军队展开激战\n皇帝 | 帝国皇帝，皇帝的兄弟已死亡，与怀草有亲属关系，对怀草有所不满，可能对简水儿采取行动\n简水儿 | 可能在战舰上的房间中\n联邦 | 与夫人、白水公司、联邦科学院、工程部等有联系，许乐为其成员，国防部核发的特别通行证持有者\n帝国 | 对立于联邦的帝国军队，其智慧生命的存在，以及与联邦的可能联系\n熊临泉 | 七组队员，与许乐、萧十三楼、白玉兰、兰晓龙等人有关联，在夜市中使用枪械制止军队斗殴\n施清海 | 联邦军方狙击手，使用ACW狙击枪进行远程狙杀"
        },
        {
            "id": 7,
            "content": "几名留守的帝**官快步走了过来，其中一人快汇报一下战场上的情况，脸色难看说道：“敌新十七师，最后两个团也于昨天凌晨赶至战场，我部装备大半破损，弹药严重不足，第一临时大队连续后撤，却始终无法摆脱对方追击o”\n“因为地磁暴的关系，我们无法对联邦投入兵力做出精确计算，甚至连估算都做不出来，只知道敌七师应该也在赶来的途中。小，\n这名军官语气沉重说道：“司令，第二整编大队必须投进去了，不然第一大队只怕一个人都撤不回来\n这一场伏击战，联邦上下都以为帝国方面只能够组建一支整编大队，谁也没有想到，帝\n“；军还藏着最后的本钱。听到七师这两个字，安布里老将军脸上的黄斑骤然一亮，想到那位叫杜少卿的联邦将领，想到这一年来，生在这颗星球上的惨烈攻防，眼睛微微眯起，毫不犹豫说道：“命令第二整编大队立即回撤，分散进入坑道，不得接应。”\n床畔的几名军官面容震惊。他们知道自己的部队必然失败，他们就像前线的普通战士一样绝不怕死。可是很难接受就这样放弃苦战了数日数夜的部队。\n“敌人既然动了，一定是全军压上，只有四北一甚至是五比一的军力对比，我们这些联邦的同行，才敢让自己的王牌师进入地碰暴区。”\n安布里闭上眼睛，心里芒出一丝老者的不甘失落，在他的计算中，被围困的既然是青龙山反*政*府军，联邦的政府军想必不肯冒大风险前来支援，他的部队完全有机会借助联邦内部的政治问题，一口一口地吃掉这个团，然后再用预备的第二个大队狠狠敲掉联邦可能派出以应对政治压力的杂牌师，可是他没有料道，联邦居然没有放弃这个团，明明他们在联邦内部已经打了很多年，\n“第二临时大队必须马上撤回来。”他睁开双眼，冷峻说道：“让我们在地下洞中与联邦人进行最后的血战吧。\n我很好奇，在这种地方，他们的新式机甲还能够有什么用？”\n“告诉所有的部队，每一名英勇的帝国战士。我们要守住每一条巷道1每一扇门，哪怕用自己的死亡去换取敌人的死亡，不管是用石头砸还是拳头咬，我们必须让联邦人每进一步，都要付出无数死人的代\n安布里的声音苍老而狠厉：“告诉他们，为陛下尽忠的时刻到了。”\n冰川雪原西侧有连绵不尽的山峰，其中偶有几座被高空的劲风吹拂掉了雪面，露出下方生硬的黑灰岩面，为这单调的白色世界添了几丝色彩，虽然同样是冷色。\n联邦新十七师全部进入了战场，本割，已经疲惫不堪的帝国整编大队顿时崩溃，虽然帝国人依然顽强狠辣地战斗着，但兵力与装备上的巨大差距1让战场上的势态产生了一面到的趋势。\n地磁暴正在逐渐平息，但电子设备受的干扰还是很大，帝国残兵分散避入了雪峰之中。新十七师随后追击而出，整个作战区域瞬间扩大了十倍之多，看似平静的雪原冰峰之中，随时可能爆小型的遭遇战。\n打到天昏地暗，守到伤亡惨重的青龙山先遣团，按照联邦军令缓慢南撤1脱离了战区，然而却有一支小分队留了下来，此刻正在岩峰下方的雪地上缓慢行走，似乎在拨寻什么。\n百战之余，破烂不堪的白色，机甲，经过初步修复，再次投入战斗之中，沉重的机身在雪原上碾压出深深的痕迹，带着后面几辆履带装甲车缓慢前行。\n前方忽然传来了清脆的枪声，白色，瞬间蹦弹而起，从行进模式转为作战模式，两根粗长的合金机械腿重重落到地面，呼啸着向前奔去。\n装甲车上的熊临泉，在听到枪声的瞬间，眉头猛地皱起。他身边那些满脸忧虑的青龙山战士则是紧张了起来。\n又有一声别具格调的沉闷枪响。\n“…！”\n熊临泉震惊无比，抓着身边的青龙山战士衣领大声吼道：“听见没有？是…！”\n三辆装甲车轰鸣着赶过去时。那场小型战斗已经结束，七八名军服破烂的帝国士兵尸体到伏于地，白色瞅，机甲沉默地站在雪原之上，似乎在认真倾听着什么声音，在寻找着什么重要的事情。\n可白茫茫一片大地真的干净。除了这些死去的帝国士兵外，熊临泉和装甲车上的士兵用心搜寻，找不到丝毫异样踪影。\n就在这时，机甲在雪地中的淡淡影子间忽然突起来了一部分，熊临泉警惧地把枪口对准了那方。\n个瘦削的男人从雪地里钻了出来，根本无视熊临泉的枪口，眯着眼睛看着空中高大的机甲身躯。忽然开口笑着说道：“给小爷我滚下来，不然我直接毙了你。”\n机甲座舱打开，面容依然有些憔悴的许乐直接跳了下来，沙哑说道：“就算是比…配硬墨弹，也打不穿，座舱的合金是我订制加厚的。”\n他走到那个消瘦男子身前。小眼睛极为明亮，说道：“我以为你死\n施清海微笑说道：小爷，差点儿死了，不过我知道你死不了。”\n兄弟二人拥抱，用力捶打彼此的后背，纵情大笑，然而连场大战重病未愈，漫长雪洞枯守单枪踏寒原，都是最虚弱的时刻，被这蕴着情意的几拳捶的剧烈咳嗽起来，直至咳的眼睛都湿了。",
            "summary": "帝国军队面临装备破损、弹药不足的问题，而联邦军队则全数投入战场。尽管帝国军队顽强抵抗，但由于军力差距，局势开始偏向联邦军队。地磁暴逐渐平息，但电子设备仍受干扰，帝国残兵分散避入雪峰中。联邦新十七师追击，整个作战区域扩大十倍。帝国军队被迫在地下洞中与联邦军队进行的血战。",
            "characters_in_summary": [
                "帝国军队",
                "联邦军队",
                "地磁暴",
                "雪峰",
                "联邦新十七师"
            ],
            "entity_info": "联邦军队 | 联邦军队的领土，与其他文明的接触情况，以及对帝国的态度；在战场上与帝国军队展开激战\n安布里 | 帝国远征军枫林联队司令部中将，蔷薇三地下基地的幸存者，对帝国皇帝的决策产生质疑\n皇帝 | 帝国皇帝，皇帝的兄弟已死亡，与怀草有亲属关系，对怀草有所不满，可能对简水儿采取行动\n简水儿 | 可能在战舰上的房间中，与帝国皇室有关系\n联邦 | 与夫人、白水公司、联邦科学院、工程部等有联系，许乐为其成员，国防部核发的特别通行证持有者"
        }
    ]
}