{
    "chapter_title": "第六百二十五章  失落的环节",
    "chapter_summary": "许乐和施清海一边喝酒一边闲聊。施清海抱怨联邦政府在后勤和装备上对待不同部队的差别待遇，而许乐则保持沉默。施清海来自青龙山，这让许乐对他们有所亲近，但同时也因其他原因而对青龙山保持警惕。两人讨论了联邦政府的政治体制和未来前景，许乐持乐观态度，认为总统帕布尔是一位有政治智慧和权术手段的实干家。然而，施清海对联邦政治体制表示悲观，认为政府已被七大家和政客们控制，腐败严重。尽管他们对政府有不同的看法，但他们都是忠诚的军人，致力于保护国家和人民。",
    "characters_in_summary": [
        "许乐",
        "施清海",
        "青龙山",
        "联邦政府",
        "帕布尔"
    ],
    "pre_entity_info": "许乐 | 联邦军队成员，国防部核发的特别通行证持有者，青龙山先遣团的战士，与施清海（上文介绍）是兄弟，在战场上与帝国军队交战\n施清海 | 联邦军队成员，青龙山先遣团的战士，许乐的兄弟，与帝国军队在战场上展开激战\n青龙山 | 联邦军队驻地，位于冰“雪原之间，经历了一场惨烈的战斗，目前仅剩两千人的青龙山某团\n联邦政府 | 联邦国家的行政机构，负责处理国家事务，对许乐的处理态度将影响其生死\n帕布尔 | 联邦政府的总统，南水领袖，白玉兰的联络官，施清海的特赦者\n白玉兰 | 七组队员，与许乐、熊临泉、萧十三楼、兰晓龙等人有关联\n机甲 | 可能出现在战场上的武器装备，许乐驾驶机甲与帝国军队交战\n战场 | 联邦军队与帝国军队交战的地方，冰川雪原，战场上有许乐驾驶的机甲参与战斗",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "许乐还是梨花大学小门房时，就很清楚他这个最大的癖好，曾经深切地怀疑，这家伙是不是将联邦调查局的工资和青龙山四科的秘密经费，都花在了买酒上。\n“不错，很够劲儿。”施清海拿起军用水壶灌了一口廉价的双蒸谷白，秀美的眉毛微微一挑，说道：“在这冰天雪地里，已经很久没有喝过酒了。说起来。联邦政府还真不是玩意儿，无论是后勤还是装备上，都搞这种差别待遇。”\n“这是赫雷送过来的私藏，可不是国防部的标准配备。”坐在他身边的许乐摇头说道：“我本以为你现在的怨气会小很多。”\n“可你无法否认这种差别的存在。“施清海眼神略显迷离，指着营地四周的装甲车嘲笑说道：“看看我们部队的装备，再看看你们的装备，像不像王子与乞丐间的差别。”\n许乐默然无语。去年青龙山部队改编进入西林前线后，他亲眼见过很多事情，知道施清海说的并不是假话，可是不知为何，总忍不住想反驳或是解释两句。\n因为施清海与张小萌的缘故，因为联邦中央电脑告诉他的那个事实大叔就是青龙山的精神旗帜乔治卡林，许乐对青龙山里的人们，一向保有某种亲切的感受。他理解欣赏同情这些人的努力，在菊花夜市里曾将这种亲切付诸实践，但又因为麦德林、南明秀这些人的存在，他内心深处又对青龙山保有一些警惕与不安。",
            "summary": "许乐和施清海正在冰天雪地中喝酒闲聊。施清海抱怨联邦政府在后勤和装备上的差别待遇，而许乐则对此保持沉默。施清海是青龙山的人，这让许乐对他们保持亲切感，但也因为其他原因，让他对青龙山有些警惕和不安。",
            "characters_in_summary": [
                "许乐",
                "施清海",
                "冰天雪地",
                "联邦政府",
                "青龙山"
            ],
            "entity_info": "许乐 | 联邦军队成员，国防部核发的特别通行证持有者，青龙山先遣团的战士，与施清海（上文介绍）是兄弟，在战场上与帝国军队交战\n施清海 | 联邦军队成员，青龙山先遣团的战士，许乐的兄弟，与帝国军队在战场上展开激战\n联邦政府 | 联邦国家的行政机构，负责处理国家事务，对许乐的处理态度将影响其生死\n青龙山 | 联邦军队驻地，位于冰“雪原之间，经历了一场惨烈的战斗，目前仅剩两千人的青龙山某团\n白玉兰 | 七组队员，与许乐、熊临泉、萧十三楼、兰晓龙等人有关联\n机甲 | 可能出现在战场上的武器装备，许乐驾驶机甲与帝国军队交战\n战场 | 联邦军队与帝国军队交战的地方，冰川雪原，战场上有许乐驾驶的机甲参与战斗"
        },
        {
            "id": 1,
            "content": "“情况应该会逐渐好转，联邦要实现真正的大和解，总不是一天两天就能办到的事情。”他轻声说道。\n施清海微讽说道：“我对联邦前途从来不像你这么乐观。那些陈腐的政客。那些世家。到现在还是恨不得青龙山的人全部死光。这次先遣团被伏击小一开始就只有你这蠢货带着两台机甲来当英雄、再次上演送死的戏码小政府军其他的部队却是按兵不动，你应该很清楚这意味着什么。”\n许乐沉默思考片刻后说道：“我认为阴谋论没有必要，如果政府真的是想借帝国人的手，将青龙山的武装力量消磨干净，有更多直接的手法，而且我们师和铁七师最后还是赶了过来。”\n“直接就意味着有把柄被抓。\n施清海的目光穿过火堆，望向远方宁静的夜中雪原，说道：“那些人还是有些忌惮舆论的力量，而且我这个联络官看见的东西，总有渠通能够反应上去。”\n“你是总统阁下亲自任命的联络官，既然想着反应上去，说明你对他还是信任的。联邦政府里，像帕布尔先生这样的人虽然不多，但也不少，你总该有些信心。”\n“信心？联邦的体制早已变成七大家与政客们联姻的畸形产物，腐烂到了无可救药的地步。帕布尔是这么多年来难得的一个另类，但他改变不了太多的事情。”\n“我对政治不是很懂，但听过利孝通的解释，金融合算法是政府很厉害的一次出击，偏生这种动摇七大家根基的法案，居然能够在议会里通过。这说明总统先生并不是只会演讲的鼓动家，而且也是一位很有政治智慧与权术手段的实干家。而且你不要忘记，他与莫愁后山那位夫人是合作伙伴关系。有邸家在幕后的影响力，他能够做的事情可以更多一些。”\n“问题是伙伴都是可以被抛弃的。现在军方和民众支持他，又处在与帝国战争的紧要关头。他才能够借着这种大势强行推行自己的改革，可你想过没有，如果联邦军方也被侵蚀，他能怎么办？”\n施清海目光微垂。嘲弄之意十足说道：“至于所谓民意，更是世界上最容易被**的事情。上次总统大选，麦德林专案，那么多上街的学生，燃烧的标语和路障。你我二人难道还没有看清楚？”\n许乐再次沉默无语。\n两年前他们二人并肩杀入环山四州和平基金会大楼，如今在某些方面却有了很不一样的看法。这是很正常的事情，一个是联邦政府军最年轻的中校，一个是反*政*府军的优秀成员，身处的位置，看待事物的角度总会有些不一样。\n最关键的是，许乐总愿意往阳光灿烂的那方面去等待将来，而习惯潜于深海底下的施公子。骨子里则异常谨慎就如同青龙山那位传奇情报领袖说的那样。最优秀的间谍，必然是彻头彻尾的悲观主义者。\n长时间的沉默之后。施清海看着身旁情绪低落的他，忽然大声笑道：“好在这不是一幕狗血流的电影，不然我们将来一定会变成两个因为理念不合而走上不同人生道路的军官兄弟，最后拔枪相对，虎目含泪，抠动扳机小痛不欲生，愚蠢异常，一塌糊涂\n耸乐也忍不住笑了起来，说道：“这是不刀沉明我们两个没有什么真正的信仰。“崇高行为的目的应该是人本身。如果为了达到目的，而把人当成这种手段，那么这种行为便无法称之为崇高。所谓信仰也是如此，但几集要牺牲美好的情感才能守护的信仰，没有也罢。自己可以牺牲，但情感涉及他人，则不能牺牲。”施清海回答道。\n许乐若有所感，若有所思。若有所忆，说道：“差不多的话，我在临海铁塔上对张小萌说过，只是没有你第一句话总结的这么清。\n“这是乔治卡林的原话，我当年在边妾受特的时候。最痛苦的就是背颂圣乔治语录。”施清海微笑着说道。\n许乐笑了起来。心想大叔好像从来没有在自己面前展现过哲学家的一面。\n他自幼生活在并不真正荒芜，却格外封闭沉闷的东林大区，没有接受过正统教育，人生观中那些正面阳光的部分，如果能称之为道德的话，也与书本无关，与教育无关，只是一种朴素简单的。传承自亿万东林矿工男人的简单判断。\n在冷清的钟楼街上、充满了弱肉强食的孤儿江湖中，他偏生自然生成了这般性情，不得不说是很奇妙的事情。那位大叔只会教他修电器，用最大的优惠折算嫖资，绝对不会从理性教育的角度去影响他，反而是逃离东林，进入梨花大学后，他碰到身边这位流氓公子哥，某些思考才渐渐清晰。\n“你的那封信。一直收在望都公寓里，时不时我会拿出来读一遍，每读一遍，都会觉得有所收益。”许乐望着施清海认真说道，他一直认为这位好友，是自己某些方面的老师。\n施清海微微一怔。打了个酒嗝后，自嘲说道：“那时候老师被出卖，自己被揭穿间谍的身份，觉得人世间无一人可信任，很有些惶恐之感，偏生不甘心。所以难得也文学青年了一把”好好收着吧，将来我老了时再看看，回忆一下年轻时的热血，应该也挺乐的。”",
            "summary": "许乐和施清海讨论了联邦政府的政治体制和未来前景。许乐持乐观态度，认为总统帕布尔先生是一位有政治智慧和权术手段的实干家，而施清海则对联邦的政治体制表示悲观，认为政府已被七大家和政客们控制，腐败严重。尽管他们对政府有不同的看法，但他们都是忠诚的军人，致力于保护国家和人民。",
            "characters_in_summary": [
                "许乐",
                "施清海",
                "帕布尔先生"
            ],
            "entity_info": "许乐 | 联邦军队成员，国防部核发的特别通行证持有者，青龙山先遣团的战士，与施清海（上文介绍）是兄弟，在战场上与帝国军队交战\n施清海 | 联邦军队成员，青龙山先遣团的战士，许乐的兄弟，与帝国军队在战场上展开激战\n联邦政府 | 联邦国家的行政机构，负责处理国家事务，对许乐的处理态度将影响其生死\n青龙山 | 联邦军队驻地，位于冰“雪原之间，经历了一场惨烈的战斗，目前仅剩两千人的青龙山某团\n白玉兰 | 七组队员，与许乐、熊临泉、萧十三楼、兰晓龙等人有关联"
        }
    ]
}