{
    "chapter_title": "第六百二十六章 的条条框框，让宪章电脑必须处于服务者的角色，这就给了人们**宪章的便利条件，甚至逐渐变成了上层权贵的工具，这是很可怕的事情。",
    "chapter_summary": "施清海和许乐讨论了一桩涉及国防部副部长杨劲松和二军区少壮派军官的暗杀事件。施清海认为背后还有一名棕红色头的联邦现役军官，但尚未查明其身份。许乐建议从伪装角度寻找线索，而施清海将继续追查这一线索，以期将其绳之以法。此外，本章还通过房屋装修中的问题，反映了消费者在购房过程中所面临的困扰。",
    "characters_in_summary": [
        "施清海",
        "许乐",
        "杨劲松",
        "二军区少壮派军官",
        "棕红色头联邦现役军官"
    ],
    "pre_entity_info": "施清海 | 联邦军队成员，青龙山先遣团的战士，许乐的兄弟，与帝国军队在战场上展开激战\n许乐 | 联邦军队成员，国防部核发的特别通行证持有者，青龙山先遣团的战士，与施清海（上文介绍）是兄弟，在战场上与帝国军队交战\n杨劲松 | 第一军事学院的院长，因临海州暗杀事件在国防部大楼举尽，现为国防部副部长\n联邦政府 | 联邦国家的行政机构，负责处理国家事务，对许乐的处理态度将影响其生死\n青龙山 | 联邦军队驻地，位于冰“雪原之间，经历了一场惨烈的战斗，目前仅剩两千人的青龙山某团\n白玉兰 | 七组队员，与许乐、熊临泉、萧十三楼、兰晓龙等人有关联",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "施清海拿起军用水壶，灌了一大口烈酒，停顿很长时间之后，开口说道：“临海州体育馆暗杀，我和老师被出卖栽脏，看上去是麦德林起意构织，国防部副部长杨劲松和二军区的少壮派军官们具体执行。这是我们两个人亲手调查出来的结果，可我总觉得这件事情有些不对劲。”\n听到这句话。许乐的眼睛微微眯起。\n临海州那场针对部之源的暗杀，施清海和他老师被组织出卖，直接影响了他们两个人的人生。因为某种执念。他们两个人从来没有放弃过对这起事件幕后主使者的调查，哪怕与整个联邦为敌，也勇往直前，坚默查询，直至最后在大楼中杀死麦德林”然而此刻施清海却另有意。\n“差了一个环节。”\n施清海将盛酒的水壶放到脚边，对许乐竖起一根手指，说道：“麦德林和杨劲松之间。差了一个环节，那个环节里有一个棕红色头的联邦现役军官，这个人应该不是双方的人，却起了极为重要的作用。很可惜。我一直没有找出他是谁。”\n许乐低头沉默很久后说道：“现役军官不能染，那应该是伪装，很难从这方面找到线索。”\n“我只有这一个线索，麦德林手下那个黑手套也不知道这名军官更多的东西。可我有种强烈的预感。将来这个人就会因为伪装的头，落在我的手里，到时候我会送他一副更好的假。”\n施清海微笑着说道。\n墙面还没开始。就现毛胚墙体上有空鼓裂缝，头痛了老久，找开商，人根本不认。装修公司为了怕担责任肯定需要有人认，我又找谁去认？我所买的房子，最近业主和物业集体闹翻，出了一橡大事儿，我实在是没有精力去和物业扯皮，自己搞吧，向比上的鲁川大师和美巢致敬，让我看到了希望，，",
            "summary": "施清海和许乐讨论了一起发生在临海州的暗杀事件，涉及国防部副部长杨劲松和二军区的少壮派军官。施清海认为事件的幕后还有一名棕红色头的联邦现役军官，但他尚未找出此人身份。许乐建议从伪装的角度寻找线索，而施清海表示他会继续追查这个线索，期待将来能将其绳之以法。同时，作者提到了房屋装修中的问题，反映了消费者在购房过程中的困扰。",
            "characters_in_summary": [
                "施清海",
                "许乐",
                "杨劲松",
                "二军区少壮派军官",
                "棕红色头的联邦现役军官"
            ],
            "entity_info": "施清海 | 联邦军队成员，青龙山先遣团的战士，许乐的兄弟，与帝国军队在战场上展开激战\n许乐 | 联邦军队成员，国防部核发的特别通行证持有者，青龙山先遣团的战士，与施清海（上文介绍）是兄弟，在战场上与帝国军队交战\n杨劲松 | 第一军事学院的院长，因临海州暗杀事件在国防部大楼举尽，现为国防部副部长\n联邦政府 | 联邦国家的行政机构，负责处理国家事务，对许乐的处理态度将影响其生死\n青龙山 | 联邦军队驻地，位于冰“雪原之间，经历了一场惨烈的战斗，目前仅剩两千人的青龙山某团\n白玉兰 | 七组队员，与许乐、熊临泉、萧十三楼、兰晓龙等人有关联"
        }
    ]
}