{
    "chapter_title": "第六百二十八章  紧急撤退 ",
    "chapter_summary": "主人公许乐在酒后胃部受伤时，意外接到了联邦中央电脑的联系请求，得知了可怕的情报。为了应对这个问题，许乐迅速召集部队，准备采取行动。与此同时，联邦地面部队正在与帝国远征军进行激战。许乐违反部队纪律的举动得到了官兵的信任，他们开始提高警惕，准备应对即将发生的大事。然而，在546o行星上，敌方将军安布里给联邦带来了很大压力。突然，指挥部发出紧急命令，要求所有参战部队立即撤离北极冰川地区，迅速向南撤退至预定地点。这使得许乐所在的十七师一团和其他部队付出了巨大牺牲。尽管联邦上层严密控制了消息，但许乐仍然感受到了周围官兵的疑惑和压力。",
    "characters_in_summary": [
        "许乐",
        "联邦中央电脑",
        "部队",
        "军官",
        "安布里"
    ],
    "pre_entity_info": "许乐 | 联邦军队成员，国防部核发的特别通行证持有者，青龙山先遣团的战士，与施清海（上文介绍）是兄弟，在战场上与帝国军队交战\n联邦中央电脑 | 一台智能电脑，与许乐进行沟通，提供一级权限文件和信息。\n军官 | 对简水儿不满，与许乐提出抗议，可能与钟子期有关系，在夜市中与许乐发生冲突，试图通过武力解决问题\n安布里 | 帝国远征军枫林联队司令部中将，蔷薇三地下基地的幸存者，对帝国皇帝的决策产生质疑，在战场上与联邦军队交战\n施清海 | 联邦军队成员，青龙山先遣团的战士，许乐的兄弟，与帝国军队在战场上展开激战\n费城李家 | 与老爷子有关联，与李匹夫有关联，利孝通所属的家庭\n联邦政府 | 联邦国家的行政机构，负责处理国家事务，对许乐的处理态度将影响其生死\n青龙山 | 联邦军队驻地，位于冰“雪原之间，经历了一场惨烈的战斗，目前仅剩两千人的青龙山某团",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "不知道是十几天前与施清海雪夜拼酒谋一醉后，体内某些腴体逆流的消化液就像是男人间的情谊一般热烈而又伤害狠狠灼伤了胃及胃上上学术名词的口。还是因为三天前商秋已经完成了Ｔ测试任务，此时正在回遥远都星圈的路上，他却还记得好些清晨，她穿着雪小巧的靴站在厚厚的雪地像一只贪玩的野猫，每走一步便会向后蹬一下腿，十分可爱的画面，从而被这种情绪隐隐郁结了心。\n便在此时，他的脑海中出现了联邦中央电脑主动联系的请求栅——自那夜提出关于**方面的要求后，老东西便幽怨地开始了被冷落的日子，但凡要与他闲聊，总要提前敲敲虚无中并不存在的门力\n接通请求之后，许乐看着左眼瞳中那些简洁明了的文字，虚拟出来的三维画面，冷汗瞬间从后背冒了出来，把青色的军装背心染的如墨一般沉重，此时才明白，原来梦中那些恐怖的场景，原来是真的，是老东西走后门在呼唤他。\n来不及责问宪章电脑为什么不经自己同意便进入自己的梦境，许乐表情沉郁地匆匆起身，胡乱披了一件外套，便冲出了房间。他顶着严寒跑到施清海的门口，一脚把门踹开，快地说了几句，然后又冲向了团部的所在地，毫不犹豫地按动了团部里的紧急集合按扭。\n瞬间，尖锐刺耳的警报声穿透黑沉的夜色与淡淡几片雪花，传遍了整座军营，无论是新十七师一团的官兵还是青龙山部队的战士，纷纷惊醒，虽然心中极为不解，却没有任何人敢问生了什么，沉默而快地穿好军装与装备，向团部前方的雪原地区跑步前进。",
            "summary": "主人公许乐在酒后胃部受伤，同时回忆起与商秋的往事。这时，他接到了联邦中央电脑的联系请求，得知了一些可怕的信息。为了应对这个问题，许乐迅速召集新十七师一团的官兵和青龙山部队的战士，准备采取行动。",
            "characters_in_summary": [
                "许乐",
                "商秋",
                "联邦中央电脑",
                "新十七师一团",
                "青龙山部队"
            ],
            "entity_info": "许乐 | 联邦军队成员，国防部核发的特别通行证持有者，青龙山先遣团的战士，与施清海（上文介绍）是兄弟，在战场上与帝国军队交战\n商秋 | 果壳机动公司工程师，许乐的特殊关系人，与许乐一起在地磁暴活跃区修复T机甲的电子机能\n联邦中央电脑 | 一台智能电脑，与许乐进行沟通，提供一级权限文件和信息。\n施清海 | 联邦军队成员，青龙山先遣团的战士，许乐的兄弟，与帝国军队在战场上展开激战\n费城李家 | 与老爷子有关联，与李匹夫有关联，利孝通所属的家庭\n联邦政府 | 联邦国家的行政机构，负责处理国家事务，对许乐的处理态度将影响其生死\n青龙山 | 联邦军队驻地，位于冰“雪原之间，经历了一场惨烈的战斗，目前仅剩两千人的青龙山某团"
        },
        {
            "id": 1,
            "content": "赫雷戴好军帽，将人口手丨枪准确地插进枪袋，望着许乐说道：“教官，如果这只是一次演习，我想我们很难对这些被吵醒的家伙们交待。”\n在这些天里，联邦地面部队一直在试图摧毁率国远征军最后的残余，然而帝**人凭着临死绝望疯狂的情绪，借助着经营数十年的冰川巷道基地，在那位安布里老将军狠辣甚至可以说自残式的指挥下，竟是寸步不让，用尽了一切战斗手段甚至动用了原始而残忍的人丨体炸丨弹战术……\n最后的战争打的血腥异常，在七百平公里的冰川战区，每时每刻都有人死去，占据了绝对战略优势的联邦部队，在帝国人的疯狂阻击下，竟打的有些胆寒，就在十日之前，就连杜少卿也被迫让铁七师放缓了清剿巷道的步伐。\n不过这与十七师一团和那只没有正式番号的青龙山部队无关，他们一直没有进入激烈的战场中腹，而且时至今日，帝国远征军就算是神仙，也无法变出任何部队突破前方的包围圈，杀到他们的营地，所以今天夜里的紧急集合声，让很多人都有些想不明白，究竟生了什么。\n“二级权限绝密，很抱歉，我不能向你透露什么，相信正式的命令过不久就会下来，紧急集合是想让大家提前做好准备。”\n许乐耳中传来四面八方急促密集的脚步声和工程机甲的沉重机械声，沉默稍许后，对赫雷认真说道。\n紧急集合的军令只能由部队最高长官下达，他先前的举动虽然不是越级，却也严重违返了部队纪律。但赫雷知道他是一个怎样的人，尤其是看到他脸上那抹少见的凝重之色，大脑已经开始快转动起来，警惕着将要生的大事。",
            "summary": "联邦地面部队正在与帝国远征军进行一场激烈的战斗。赫雷戴好军帽，准备应对可能的紧急情况。许乐告诉赫雷，这次紧急集合是为了让大家提前做好准备，因为正式的命令很快就会下来。尽管许乐的举动违反了部队纪律，但他知道许乐是一个值得信赖的人，因此开始提高警惕，准备应对即将发生的大事。",
            "characters_in_summary": [
                "赫雷",
                "许乐",
                "联邦地面部队",
                "帝国远征军"
            ],
            "entity_info": "赫雷 | 新十七师的团长，杜少卿的尊敬教官，与施清海、许乐等人有关联\n许乐 | 联邦军队成员，国防部核发的特别通行证持有者，青龙山先遣团的战士，与施清海（上文介绍）是兄弟，在战场上与帝国军队交战\n帝国远征军 | 军队组织结构、军事行动等相关信息，企图攻击铁七师，与联邦军队发生冲突\n商秋 | 果壳机动公司工程师，许乐的特殊关系人，与许乐一起在地磁暴活跃区修复T机甲的电子机能\n联邦中央电脑 | 一台智能电脑，与许乐进行沟通，提供一级权限文件和信息。\n施清海 | 联邦军队成员，青龙山先遣团的战士，许乐的兄弟，与帝国军队在战场上展开激战\n费城李家 | 与老爷子有关联，与李匹夫有关联，利孝通所属的家庭"
        },
        {
            "id": 2,
            "content": "当年许乐舍却荣华富贵，单独面对整个联邦上层社会时，眼皮子都不会眨一下，然而宪章电脑今夜给他的消息，却让他紧张不安起来，因为这一次他们要面对的是最伟大也是最无情、从来不因为人类的喜怒而改变行事方式的大自然。\n雪谷中十七师一团及青龙山部队响起紧急集合命令的同时，遥远的都星圈引星球特区外郊一条中途断绝的道路尽头，某幢被联邦民众视为圣地般的建筑内部，也同时响起了尖锐的警报声。\n宪章局崔聚冬刚刚泡好上班后的第一杯花茶，此时却没有任何心情去品尝黄雅菊的清香，他收回启动警报的手指，望着巨幅光幕上的推算结果，忍不住摇了摇头，心想此生能有机会看见宇宙间最壮观的景象，真可称得上是有幸，只是不知道那颗星球上的联邦战士们，有没有时间全部撤离，此刻只有寄望老东西的推算结果不要有太大的偏差。\n宪章电脑的誓报马上被通传到总统官邸，正在与第丨一夫人共进早餐的帕布尔阁下黝黑的脸上闪过一丝疑惑，马上询问身边的布林主任：“我们的战士能不能掇出来？”\n“按照过往的观察结果，546o上的流凌启动需要很长的一段时间。刚才国防部已经做出决定，将加里走廊那边的联邦舰队和弦瓦，臼星系的战斗舰队全部调过去，再加上西林行政主星的备用运输力量，部队的撤离应该没有任何问题。”\n年轻的布林主任平稳而清晰准确地回答道，略顿了顿后继续说道：“现在需要考虑的是地面部队掇回空降基地消耗的时间，帝国远在军最后的残余力量，会不会不惜一切代价进行阻击，拖延寺酗躺撤星度。还有就是……毕竟这是联邦观察546o流凌现象九次以来，该行星第一次出现流凌提前的现象，而且这一次提拼了三百多年。”\n“稍后联邦科学院会就此展开一次学术讨论呢……“\n“我关心的并不是这些。”帕布尔总统对着表情紧张的妻子宽慰一笑，转头冷峻说道：“我只关心后果，我们的战士一个都不能死在那些该死的冰水之中。告诉国防部，如果帝国人真的试图拖延部队后撤，让舰队动用主炮直接射击，把这些帝国免子全部赶回冰洞里去。”\n布林主任微微一怔，下意识里反对道：“可是时间还比较充裕，就算帝国人明白生了什么，他们也没有什么太好的办法阻止我们撤退。战舰主炮直接射击的效果并不是太好，而且耗能太过严重，联邦今年的星际能量配额事实上已经额了百分之七十。”\n“能够让那些小伙子光荣而安全地回来，比能量配额这种事情重要的多。”帕布尔总统用浑厚而坚定的声音说道：“请替我约一下邸夫人，关于能量配额的事情，政丨府需要她的帮助。”\n国防部大楼中。\n戴着眼镜的邹应星仔细地审看了一遍宪丨章局送过来的报告，听着焦秘书传达的总统指示，略显疲倦的脸颊上闪过一丝微笑，说道：“按照总统先生的意见，马上拟定撤退计划当，请钟司令定夺，我相信，他也一定很喜欢大自然赐给联邦的这个最好礼物。”\n西林主星联邦习令部大楼中。\n钟瘦虎用两根手指不停地揉弄着花白的眉毛，看着刚刚抵达自己手头的全部文件，长久沉默不语，最后才泛出一丝情绪复杂的笑容。",
            "summary": "许乐舍收到一个关于大自然的紧急消息，导致他紧张不安。与此同时，雪谷和青龙山部队接到了紧急集合命令，宪章局崔聚冬也收到了警报。帕布尔总统担心士兵们的安全，要求国防部制定撤退计划。钟瘦虎对此表示支持，认为这是一个很好的机会。",
            "characters_in_summary": [
                "许乐舍",
                "雪谷",
                "青龙山部队",
                "宪章局崔聚冬",
                "帕布尔总统",
                "钟瘦虎"
            ],
            "entity_info": "帕布尔总统 | 第一任出自东林的总统，与许乐有小同乡关系，对许乐有所亲近。在议会山酒会上，被一些人暗中指责，试图通过将太子爷（邰夫人的儿子）送到西林来谋取政治资本。\n钟瘦虎 | 李封的叔叔，西林钟家的家长，钟子期的叔叔，可能影响钟子期的行为\n赫雷 | 新十七师的团长，杜少卿的尊敬教官，与施清海、许乐等人有关联\n许乐 | 联邦军队成员，国防部核发的特别通行证持有者，青龙山先遣团的战士，与施清海（上文介绍）是兄弟，在战场上与帝国军队交战\n帝国远征军 | 军队组织结构、军事行动等相关信息，企图攻击铁七师，与联邦军队发生冲突\n商秋 | 果壳机动公司工程师，许乐的特殊关系人，与许乐一起在地磁暴活跃区修复T机甲的电子机能\n联邦中央电脑 | 一台智能电脑，与许乐进行沟通，提供一级权限文件和信息。"
        },
        {
            "id": 3,
            "content": "他马上将要再次赶赴前线，直接指挥联邦部队最后一波进攻，他有足够的骄傲自信，胜利军事行动必将成功，然而与332o及163上的情况不同，546o行星上的帝国部队最少，但那个叫安布里的敌方将军却硬生生把仗打到了这种程度，即便是他去亲自坐镇，也不敢轻言在必胜之势下，能够少死几名联邦战士。\n“这真是个大惊喜。\n在凌晨时分，十七师一团果然接到了来自指挥部的紧急命令，这份由易副司令亲自电子签名的军令，要求地面所有参战部队马上撤离北极冰川地区，各部队之间互相协作呼应，一方面保持对帝国人的压迫感，另一方面必须以最快的度撤退至预定地点。\n命令的言辞非常冷峻激烈，不允许任何参战部队提了任何异议，于是在短短的三个小时之内，正在冰坑巷道黑夜或白昼间努力搜寻帝国人踪迹，拼命冒死进攻的联邦部队，纷纷开始快而并不慌乱地脱离战斗区域，化作了无数黑色的线条，在雪原之上向南归去。\n许乐所在的十七师一团和那支幸运的青龙山部队，因为某今后门的缘故，最早做好了撤退准备，甚至在指挥部命令到达之前，他已经逼着赫雷下令，让混编部队强行南下了三十公里。\n“究竟出了什么事？”\n赫雷神情复杂地坐在指挥车中，看着光幕上的命令细则，百思不得其解，如果说联邦是准备布置新的战争计划，像他这样的高级军官就算不知道战略意图，但肯定也会被吹吹风，猜到一些细节上的问题，绝对不会像今夜这般，撤退的莫名其妙，糊涂的厉害。\n有他这种疑问的联邦官兵还有很多，各支参战部队的军官和战士们，眼看着在付出无数牺牲和鲜血的代价下，帝国残兵已被压制的奄奄一息，随时可能崩溃，结果却被上级一声令下，便要急行军南撤，远离胜利的曙光，实在是有些令人难以接受。\n为了防止恐慌情绪在部队中蔓延，联邦上层将这个消息严密地控制在极小范围之中，地面部队中只有不出五个将军级别的人才知道内情，联邦中第一个知道此事的许乐，理解并且赞同指挥部的这种做法，只是面对着四周人们疑惑不解的目光，觉得压力有些大。",
            "summary": "联邦部队即将发起一轮进攻，指挥官充满信心。但在546o行星上，尽管帝国部队较少，敌方将军安布里仍给联邦带来很大压力。突然，指挥部发出紧急命令，要求所有参战部队立即撤离北极冰川地区，迅速向南撤退至预定地点。许乐所在的十七师一团和其他部队在付出巨大牺牲后，突然被告知要放弃进攻并撤退，这让许多官兵无法接受。尽管联邦上层严密控制了消息，但许乐仍然感受到了周围官兵的疑惑和压力。",
            "characters_in_summary": [
                "联邦指挥官",
                "安布里将军",
                "许乐",
                "十七师一团"
            ],
            "entity_info": "许乐 | 联邦军队成员，国防部核发的特别通行证持有者，青龙山先遣团的战士，与施清海（上文介绍）是兄弟，在战场上与帝国军队交战\n帕布尔总统 | 第一任出自东林的总统，与许乐有小同乡关系，对许乐有所亲近。在议会山酒会上，被一些人暗中指责，试图通过将太子爷（邰夫人的儿子）送到西林来谋取政治资本。\n钟瘦虎 | 李封的叔叔，西林钟家的家长，钟子期的叔叔，可能影响钟子期的行为\n赫雷 | 新十七师的团长，杜少卿的尊敬教官，与施清海、许乐等人有关联\n帝国远征军 | 军队组织结构、军事行动等相关信息，企图攻击铁七师，与联邦军队发生冲突"
        }
    ]
}