{
    "chapter_title": "第六百三十一章  帝国远征军的斜阳 ",
    "chapter_summary": "联邦官兵们在地球上的三个大平原寻求希望，同时向著名的军事指挥官西林老虎学习。在这个过程中，新十七师和留在地表的铁七师军官也参与其中。杜少卿认真分析星系送来的战报，发现敌人并未退缩。东方沛对杜少卿的高兴表示好奇，结果受到了严厉的惩罚。铁七师和新十七师在前线战斗中表现出色，但也产生了摩擦。他们在日常生活中互相挑衅和嘲讽。十几年前，主角师（我师）在军演和毕业日军演中击败了对手师（你师）。对手师在无耻风格的影响下失去了军人的尊严。主角师的官兵无法忍受嘲讽，决定与对手师进行斗殴。在混乱的斗殴中，双方官兵大打出手，直到扬声器响起宣布结束。联邦军队成功收复了332o和163星系，结束了几十年的战争。战争胜利的消息让军营里的官兵们欢呼庆祝，但战争带来的痛苦和损失也让一些军人陷入沉思。",
    "characters_in_summary": [
        "杜少卿",
        "东方沛",
        "西林老虎",
        "新十七师",
        "铁七师",
        "地球",
        "332o星系",
        "163星系"
    ],
    "pre_entity_info": "杜少卿 | 新十七师的技术总监，赫雷团长的尊敬教官，三一协会的会员\n东方沛 | 铁七师的军官，可能压下了许乐求援的消息，引起杜少卿的不满\n西林老虎 | 联邦军方高层领导人，与许乐有隐性关联，通过电话给予许乐指示和支持。\n铁七师 | 联邦军队的师级单位，位于北极冰川地区，与帝国军队发生冲突\n许乐 | 联邦军队成员，国防部核发的特别通行证持有者，青龙山先遣团的战士，与施清海（上文介绍）是兄弟，即将奔赴前线指挥联邦部队进攻，留在地表负责监控这颗星球上生的一切\n联邦夫人 | 与联邦、白水公司、联邦科学院、工程部等有联系\n白水公司 | 与联邦、联邦夫人等有联系\n联邦科学院 | 与联邦、联邦夫人等有联系\n工程部 | 与联邦、联邦夫人等有联系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "最大的三片平原已成汪洋，南半球丘陵区的夏季却下起雪来，覆盖数千公里天空的阴沉云层被烈风席表的丝丝根起，卷成奇形怪状的模样，窑集的巨大闪电在云中不停闪动，将阴沉湿冷的天撕扯的柔不堪弄，其后雷声轰鸣砸下，让整个大地都开始颤抖。\n在这种地狱般的环境中，唯一能够让留守联邦官兵们感到有些阳光灿烂的，就只有另外两个星系战场不时传来的好消息，当然，至于轶七师的官兵们心情有多复杂，就不为外人所知。\n如同新十七师师长于澄海那般，所有注视视着联都胜利军事行动最后总攻的军人们，对西林老虎在此投间所展露的军事才华，佩服的五体投地，所有军官自动自觉地聚毒在一处，讨论着那边战场上的点点滴滴，深入分析钟司今的指挥手法，并且认真学习。\n甚至那些留在地表的铁七师军官，也投入到了这场轰轰烈烈地向钟老虎同学学习的过程之中，据说是来自他们最崇拜的那位师长直接指示。",
            "summary": "地球上的三个大平原被淹没，而南半球的夏季却下雪。在这个地狱般的环境中，联邦官兵们只能从其他星系战场的好消息中获得安慰。他们开始向著名的军事指挥官西林老虎学习，对他展现的军事才华表示钦佩。这种学习过程不仅包括新十七师的军官，还包括留在地表的铁七师军官。",
            "characters_in_summary": [
                "西林老虎",
                "新十七师",
                "铁七师"
            ],
            "entity_info": "西林老虎 | 联邦军方高层领导人，与许乐有隐性关联，通过电话给予许乐指示和支持。\n铁七师 | 联邦军队的师级单位，位于北极冰川地区，与帝国军队发生冲突\n许乐 | 联邦军队成员，国防部核发的特别通行证持有者，青龙山先遣团的战士，与施清海（上文介绍）是兄弟，即将奔赴前线指挥联邦部队进攻，留在地表负责监控这颗星球上生的一切\n联邦夫人 | 与联邦、白水公司、联邦科学院、工程部等有联系\n白水公司 | 与联邦、联邦夫人等有联系\n联邦科学院 | 与联邦、联邦夫人等有联系\n工程部 | 与联邦、联邦夫人等有联系"
        },
        {
            "id": 1,
            "content": "大气层外联邦舰队中一艘不起眼的灰黑色轻羽战舰中，笔直坐在椅中的杜少卿，表情严肃地认真查看着那两个星系送过来的战报，像照他的级别所能看到的战报，比基层军官的细节要多很多，所以他看的也更清楚，心情更加复杂。\n“原来这十几年时间，你并没有退步。”杜少卿脱下手中的黑色小羊皮手套，指头轻轻敲击着光幕，侧着挑眉，若有所思，若有所盼，唇盾泛起一丝自信的微笑。\n“师长，有什么高兴的事情吗？”站在房间角落里的东方沛好奇问道。\n联邦部队都知道，少卿师长有一对忠诚无比的下属，那就是近卫营营长西门谨和强攻团团长东方沛。如今西门谨因为某些原因被捉前调离前线，撤回都星圈，而东方沛则是因为青龙山都队遇伏一事，身上的军职被一撸到底。\n前线司今部里的老虎司今，自然不会借由这些小事来打击杜少卿和他的轶七师，546o指挥部也不愿意得罪总统与军方眼中的大红人，而且东方沛拒绝援救青龙山先遣田的举动看似冷血无情，但究其细节，却是找不到他任何违反军今的地方。\n把东方沛从中枚团长职务上一撸到底的，正是杜少卿本人。做出如此严厉的处罚拼施，不是因为骄傲自信如他想借此对某些方面做出交持以平息事瑞，也不是要惩罚东方沛见死不故，而是为了惩罚他在临阵指挥时的愚蠢，同时敲打这些下屑在事涉自己时因枉热而显得危险的冲动。\n从一名中校团长变成了中狡勤务兵，在别人看来或许是极在的屈辱，但东方沛却全然没有这种概金，能够像十年前那样重新跟在师长的身边，他觉得很开心。",
            "summary": "杜少卿认真查看着星系送来的战报。他发现过去十几年里，敌人并未退步。东方沛，他的下属，好奇地问他在高兴什么。杜少卿严厉处罚了东方沛，因为他认为他在临阵指挥时表现愚蠢。然而，东方沛并不觉得受到侮辱，能再次跟随杜少卿让他感到开心。",
            "characters_in_summary": [
                "杜少卿",
                "东方沛"
            ],
            "entity_info": "杜少卿 | 新十七师的技术总监，赫雷团长的尊敬教官，三一协会的会员\n东方沛 | 铁七师的军官，可能压下了许乐求援的消息，引起杜少卿的不满\n西林老虎 | 联邦军方高层领导人，与许乐有隐性关联，通过电话给予许乐指示和支持。\n许乐 | 联邦军队成员，国防部核发的特别通行证持有者，青龙山先遣团的战士，与施清海（上文介绍）是兄弟，即将奔赴前线指挥联邦部队进攻，留在地表负责监控这颗星球上生的一切\n铁七师 | 联邦军队的师级单位，位于北极冰川地区，与帝国军队发生冲突\n联邦夫人 | 与联邦、白水公司、联邦科学院、工程部等有联系\n白水公司 | 与联邦、联邦夫人等有联系"
        },
        {
            "id": 2,
            "content": "铁七师就是由这样的一群人组成的这样一支部队，他们很冷很硬很善战，对故人对同伴都非常严厉，从军纪和战斗意志方面，没有任何人能够桃出他们丝毫毛病，所以他们才会成为联邦的王牌师，成为继十七师之后，联邦民众心中地位最高的部队。\n然而在这颗行星地表和太空中，铁七师的身边还有新十七师一一继承了军神部队光荣历史的新组部队，从进入前线后，侦开始释芒四射，连战连捷，气势大威。\n如果换成以前，拥有李匹大老师长，向联邦输送了无数将星的十七师，绝对不会把铁七师放在眼中，侦是争勇斗狠都不屑去做，然而因为那个叫杜少卿的人出现，两个王牌师侦开始对等起来。\n因为地位相近，那些经年已久的历史思怨，才会找到合适的舞台重新上演，在地面战丰中，两支部队之间的隐性磨擦便一直不断，妆军功比战绩这些看似幼菲但在军营中最为重要的活动，一直在生着。\n留在行星地表规查流凌的几百名官兵，全部出自这两个师。如今困居空帐一隅，双方时常熊面，还要在一个饭堂里吃饭，眼神中挑衅不屑的光芒互射了千万次，言语中的攻击嘲讽更是不绝于耳，双方火气变得越来裁大，随时都有暴的危队。\n某日正午时分，室外冻雨重敲窗玻，叭叭叭叭令人好不心烦意乱。新十七师和轶七师的官兵们，又开始再一次在食堂里上薄对峙嘲弄的无聊戏剧，这个剧本的内容大致永远在以下的内容间不停重复：我师深入帝国本土摧毁敌皇家十七师的时候，你们还在s3玩泥巴。我师新鲜欲滴狂飙突进于西林时，你们还在港都泡小妞，只能吃我的剩饭。我师战绩如何，我师杀敌如何。我师在黄山峪寂寞岭一线打响联邦反帝国的第一战，我师许乐中校如果不帮忙，你们这些枪能打响吗？？\n既然提到到了许乐，所以后面的争吵自然展为：我师有五级王牌机师，我师有许乐中校。\n我师有多少台最新式的mx机甲，我师有许乐中校。",
            "summary": "铁七师是一支强大而严格的部队，被誉为联邦的王牌师。而新十七师则是继承了十七师光荣历史的新组建部队。这两支部队在前线战斗中表现出色，但也在地面战中产生了隐性摩擦。他们在同一个食堂用餐时，经常互相挑衅和嘲讽。故事围绕着这两支部队的历史恩怨展开，描述了他们如何在战场上和日常生活中对抗和竞争。",
            "characters_in_summary": [
                "铁七师",
                "新十七师",
                "前线战斗",
                "食堂"
            ],
            "entity_info": "铁七师 | 联邦军队的师级单位，位于北极冰川地区，与帝国军队发生冲突，与杜少卿有关系\n新十七师 | 联邦军队的师级单位，位于另一个星系战场，与帝国军队发生冲突\n食堂 | 供人们用餐的地方，可能有军官们聚会、交流等情况，许乐在此地用餐\n杜少卿 | 新十七师的技术总监，赫雷团长的尊敬教官，三一协会的会员，与东方沛有上下级关系，对东方沛的行为不满\n东方沛 | 铁七师的军官，可能压下了许乐求援的消息，引起杜少卿的不满，现为杜少卿的下属\n西林老虎 | 联邦军方高层领导人，与许乐有隐性关联，通过电话给予许乐指示和支持，与杜少卿可能有合作关系\n许乐 | 联邦军队成员，国防部核发的特别通行证持有者，青龙山先遣团的战士，与施清海（上文介绍）是兄弟，即将奔赴前线指挥联邦部队进攻，留在地表负责监控这颗星球上生的一切"
        },
        {
            "id": 3,
            "content": "我师在十几年前的军演和毕业日军演中都赢了你师，我师只出动许乐中校一个人，便突破了你们的近卫营地。\n我邦有百战不败的少卿师长，我师有许乐中校。\n我少卿师长百战不败，搏称职邦第一名将，我师许乐中校从不指挥，一个人堵在你家师长面前，便让他不敢飚。\n新十七师有很多拿得出手的东西，但很妙的是，官兵们非常清楚轶七师最厌惮也是最难以应对的一环，就是许乐中校。所以无论铁七师官兵说什么，新十七师的人只会一脸嘲讽微笑说出许乐中校四个字。这四个字就像是个万能的补丁，被他们随意打到任何需要的地方，激的铁七师官兵青筋直现，暴跳如雷。\n在于澄海师长的刻意纵容下，在阴酸兰晓龙和脏活儿七组影响下，新十七师正在逐渐继承十七师真正而私不宣人的风格：无耻。而轶七师官兵向来以标准军人自居，恪守军纪，堪称楷模，面对着这样的对手，他们打仗再如何生猛犀利，也永远无法赢得斗嘴方面的胜利。\n大抵是因为被嘲弄讽刺至无言沉映的次数太多，今日铁七师官兵终于暴：既然不是你们的对手，那就打一场！\n宽敞的金堂中，上百名战士暴怒地叫嚷着，拿起身边的桌椅，向着新十七师那边冲了过去，至于在这一刻，他们那位少卿师长严厉要求的军纪去了何处，想必没有人会在意。\n场间一片大乱，无数联邦军人头破血流，空气中脏话乱飞，问候祖宗的声音与问候对方女性家人的声音此起彼伏，交相晖映，砸碎的廉价塑胶桌持与撕破的军装一道，为这混乱的景象，做了准确的标注。\n正激烈之时，忽然间食堂堂角落里的扬声器响了起来，听着扬声器里的声音，斗殴双方鄂然缓缓住手，下意识扔掉手中的桌椅或是筷子，怔怔地看着扬声器。",
            "summary": "主角师（我师）在十几年前的军演和毕业日军演中都击败了对手师（你师）。主角师的强大来自于他们的将领许乐中校，他凭借个人实力突破了对手师的防线。而对手师则在无耻的风格的影响下，逐渐失去了军人的尊严。主角师的官兵无法忍受对手师的嘲讽，决定与他们进行一场斗殴。在混乱的斗殴中，双方官兵大打出手，直到扬声器响起，宣布这场斗殴结束。",
            "characters_in_summary": [
                "主角师",
                "许乐中校",
                "对手师"
            ],
            "entity_info": "铁七师 | 联邦军队的师级单位，位于北极冰川地区，与帝国军队发生冲突，与杜少卿有关系\n新十七师 | 联邦军队的师级单位，位于另一个星系战场，与帝国军队发生冲突\n食堂 | 供人们用餐的地方，可能有军官们聚会、交流等情况，许乐在此地用餐\n杜少卿 | 新十七师的技术总监，赫雷团长的尊敬教官，三一协会的会员，与东方沛有上下级关系，对东方沛的行为不满\n东方沛 | 铁七师的军官，可能压下了许乐求援的消息，引起杜少卿的不满，现为杜少卿的下属"
        },
        {
            "id": 4,
            "content": "扬声器里并不是杜少卿冷咧的怒斥，也不是正在睡觉的许乐中校恳言相请，而是太空战舰转来的最新战报。\n“联邦都队已经全境收复332o和163星系！钟司令此时已经进入帝目远征军最后的基地作战指挥室。”\n“三分钟后，联都三大区将同时混时直播帕布尔总统阁下的电视言，各部队官兵马上集合，组织观看。”\n食堂里的官兵们紧紧握着拳头，眉头或舒或卷或抖，表情复杂至极，似是想笑，又似笑不出来。这场战争打了几十年，最后的军事行动打的如此惨烈，然而就这样传束了？帝国人就这样被赶出了联邦？以后孩子们要问父亲，你当时在做什么，难道说当时自己正在尽情殴打一名可恶的同袍军官？\n联邦的胜利来的如此突然，突然到没有几个人做好了思想准备，食堂里的众人僵硬了很久，才醒过神来，纵情欢呼声代替了咒骂，不停被扔至半空中的军帽代替了先前的椅腿桌面，所有官兵兴奋地握拳叫嚷着，与身边能够捉到的第一个人热情拥抱，互拍后背。\n长时间的欢呼之后，军人们才冷静了下来，愕然现自己怀里抱着的，可能正是刚才玩命互殴的家伙，不由脸色剧变，转身离开回自己营房找酒庆祝，再不回头看对方一眼。\n安布里老将军站在破损严重的工事出口处，平静地汪视着远方坠下的斜阳，身周全部是流凌肆虐的痕迹，厚重的冰川竟被割裂现出了下方的黑色岩石。\n在这些天中，无敷万倾流凌灌入了帝国修建多年的地下工事，将帝国远征军最后的有生力量全部摧毁，然后黑白混作灰糊糊的天地，分不清大地岩石污血与尸体的分界。\n这位帝园老将的运气太差，所以他的部队遇到了流凌，他的运气不错，所以一直停驻的最后工事居然保存了下来，但事实上活着却更为痛楚，因为他亲眼看到无数帝目年轻人的残缺尸体。\n头顶的军帽早已不见，身上的将军制服满是破损的小口，污浊不堪，老人望着红红的斜阳，眯起了眼睛，脸上的皱纹反映着红光，像是燃烧着的纸堆一般。",
            "summary": "联邦军队成功收复了332o和163星系，结束了长达几十年的战争。战争胜利的消息让军营里的官兵们感到意外和兴奋，他们欢呼、拥抱，庆祝这一时刻。然而，战争带来的痛苦和损失也让一些军人陷入沉思。安布里老将军站在破损严重的工事出口处，目睹了战争的残酷，心中感慨万分。",
            "characters_in_summary": [
                "安布里老将军",
                "官兵"
            ],
            "entity_info": "安布里老将军 | 帝国远征军统帅，对帝国军队充满信心，可能察觉到联邦军队将简水儿作为诱饵的计划，与许乐和简水儿无直接关系；作为帝国军队的领导者，他对战争的判断和对士兵的关心都表现得淋漓尽致\n铁七师 | 联邦军队的师级单位，位于北极冰川地区，与帝国军队发生冲突，与杜少卿有关系\n新十七师 | 联邦军队的师级单位，位于另一个星系战场，与帝国军队发生冲突\n食堂 | 供人们用餐的地方，可能有军官们聚会、交流等情况，许乐在此地用餐\n杜少卿 | 新十七师的技术总监，赫雷团长的尊敬教官，三一协会的会员，与东方沛有上下级关系，对东方沛的行为不满\n东方沛 | 铁七师的军官，可能压下了许乐求援的消息，引起杜少卿的不满，现为杜少卿的下属"
        }
    ]
}