{
    "chapter_title": "第六十六章  初相逢的戏剧一幕 ",
    "chapter_summary": "许乐与一名神秘女孩同乘一辆大巴。两人因一袋小狗饼干而产生有趣的互动，逐渐建立起默契。然而，在旅途中，他们还遇到了一个戴帽子的长发女孩，她的行为令许乐担忧。大巴驶向首都西北方的普通机场，途中一株雪松擦过大巴车窗，让人们醒来。他们抵达机场，各自踏上旅程。",
    "characters_in_summary": [
        "许乐",
        "神秘女孩",
        "戴帽子的长发女孩"
    ],
    "pre_entity_info": "许乐 | 普通少年，曾是军方修理技师封余的徒弟，共同经营修理铺。与警察局副局长鲍龙涛有冲突，利用电子设备反制对方。与莱克上校存在对抗关系，与李维为朋友关系，与封余为非师徒关系。当前剧情中，许乐在福吉州首府寻找关于李维的消息，担心李维的处境，同时思考自己的人生道路。\n古钟号太空飞船 | 一艘太空飞船，正在进行后勤能源补给，离开东林大区星域的时间大约定在了明日标准时间六点。\n王猛 | 西林军校士官生，被许乐击败，计划在飞船上休养并寻找许乐报仇\n小西瓜 | 未知身份的小女孩，与许乐在太空飞船上相遇。对星球开拓初期的遗产有所了解，向许乐解释红土微粒带的作用。目前被军方人员保护，其家人试图将她送到首都星圈上学。\n太空飞船 | 交通工具，用于前往首都星圈。在前往首都星圈的路上发生意外，许乐和小西瓜被困在船上，船长和士官们正在寻找小西瓜。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "……\n小狗饼干很脆，任凭咀嚼的再矜持，也会发出咯兹咯兹的声音。小狗饼干很香，二人的身前全部是那种诱人的谷香。许乐目瞪口呆地看着身旁的女孩儿，觉得这画面太荒谬了，这女孩儿为什么要吃自己的饼干，而且吃的如此理所当然？下意识里，当女孩儿的手指离开饼干袋后，许乐赶紧伸手进去拿了一块饼干放进了嘴里，就像是生怕自己吃亏一样。\n女孩儿低着头，正聚精会神的看着一本杂志，只是偶尔闪烁的目光，让许乐知道，对方其实也在注意着自己。深青色的帽子遮住了女孩儿大部分的脸，只露出那张秀气的嘴唇和白净的面部肌肤，许乐愣了愣，觉得自己的注视或许会让对方尴尬，便转过头去。\n风雪之中，温暖和春的大巴开动了起来，令许乐感到意外的是，那名女孩儿居然又将手伸进了饼干口袋里开始拿饼干，而且是一块接一块。许乐很喜欢吃小狗饼干，而且这是他第一次吃小狗饼干，心里其实很有些珍惜，虽然他不会将一袋饼干看的如何之重，只是他总觉得，即便你要吃我的饼干，是不是也得先和主人说一声？征询一下自己的同意？难以避免地心中生出一丝恼火。\n很明显那个女孩儿没有这种自觉，看都没有看许乐一眼，只是快速地、光明正大地偷着饼干，嚼的卟哧卟哧，毫不客气。许乐目瞪口呆之余，也赶紧伸手去拿饼干，不然如果都让这个抢拼干的姑娘抢走了，他还能吃什么？那岂不是亏大了？于是乎随着大巴在公路上的行进震动，坐在大巴后排的这一对年轻男女彼此互不相视，一人望着窗外，一人低头看着膝上的杂志，你一块我一块的拿着饼干，谁也不肯少拿一块，谁也不肯慢一秒，出手如风，依次而入，看上去倒蛮有默契，可谁又知道其实隐藏着无穷的杀意？\n“真是莫名其妙啊，如果不是遇见了我，这个可恶的偷吃饼干的女贼，一定会被狠狠地骂一顿。”\n看着窗外雪景，嚼着饼干的许乐，难得地翻了一个白眼。随着时间一分一秒地过去，他先前心头的恼意早已经消除殆尽，他本来就是一个心胸宽广之人，不可能会在乎这些小事，反而笑着暗中想道，难得碰到一个和自己一样对小狗饼干爱不释手的人，今天这一袋饼干，就当是分享吧。",
            "summary": "许乐和一名神秘女孩同乘一辆大巴。他们因为一袋小狗饼干而产生了有趣的互动。女孩儿毫不客气地吃着饼干，而许乐则在心里琢磨着如何与她分享。随着时间的推移，许乐的恼意逐渐消失，他觉得遇到这样一个与自己同样喜欢小狗饼干的人也是一种缘分。他们在彼此的竞争中达成了默契，共享这一袋美味的饼干。",
            "characters_in_summary": [
                "许乐",
                "神秘女孩",
                "大巴"
            ],
            "entity_info": "许乐 | 普通少年，曾是军方修理技师封余的徒弟，共同经营修理铺。与警察局副局长鲍龙涛有冲突，利用电子设备反制对方。与莱克上校存在对抗关系，与李维为朋友关系，与封余为非师徒关系。当前剧情中，许乐在福吉州首府寻找关于李维的消息，担心李维的处境，同时思考自己的人生道路。\n古钟号太空飞船 | 一艘太空飞船，正在进行后勤能源补给，离开东林大区星域的时间大约定在了明日标准时间六点。\n王猛 | 西林军校士官生，被许乐击败，计划在飞船上休养并寻找许乐报仇\n小西瓜 | 未知身份的小女孩，与许乐在太空飞船上相遇。对星球开拓初期的遗产有所了解，向许乐解释红土微粒带的作用。目前被军方人员保护，其家人试图将她送到首都星圈上学。\n太空飞船 | 交通工具，用于前往首都星圈。在前往首都星圈的路上发生意外，许乐和小西瓜被困在船上，船长和士官们正在寻找小西瓜。"
        },
        {
            "id": 1,
            "content": "许乐不是一个吝啬的人，和他人分享任何美好的东西，是他愿意做的事情，虽然这个戴着帽子的长发女孩儿行为有些荒唐古怪，他也不准备再计较什么了，只是觉得这场面稍微有些尴尬，或者说，他担心那个女孩儿尴尬，所以他没有和对方开口说话，甚至连眼光都极注意，没有转向她那一边。\n大巴在积雪的道路上缓慢前行，绕向了郊区外的高架路，向着首都西北方的普通机场行去。有一株伸向道路内侧的雪松擦过了大巴车的玻璃窗，发出的响声，让车上昏昏欲睡的人们都醒了过来。许乐身边的女孩儿抬起头来，露出了一张清丽的面容。两个人的眼光对上，许乐温和地笑了笑，谁知道那女孩儿清纯的眼眸里闪过一丝厌恶的神色，马上低下头去，重新看起了杂志，片刻后，她似乎觉得这样还不足以表达自己拒人千里的态度，从随身的皮包中取出一副黑框的眼镜戴在了鼻梁上，隔绝了许乐莫名其妙的眼光。\n低头的女生戴着黑框的眼镜，看上去真的蛮清纯的，尤其是从许乐这个角度望过去。他挠了挠头，心想这样清纯的一个女生，偷吃我的饼干，怎么对我还这么凶？毕竟他是一个从偏远地区来的少年，面对异性的时候，总是有些拘谨，只是在心里叹了口气，也没有说什么。\n戴黑框眼镜的女生每拿一块饼干，许乐也拿一块，不多不少，笑眯眯地拿着，美滋滋地吃着，虽然他是个很和善的人，但也不想吃太多亏。\n就这样拿着拿着，最后饼干袋里只剩下了一块饼干——依照先前那种无声默契的顺序，此时应该轮到许乐拿了。许乐明显注意到女生黑框眼镜下的俏鼻可爱地皱了皱，似乎在烦恼什么。许乐无声地咧嘴笑了起来，从袋里拿出最后一块饼干，想了想后，掰成两半，脸上堆出和善的微笑，带着一线拘谨，将一半递到了女孩儿的面前。\n女孩儿抬起头来，有些意外，又有些愤怒地瞪了他一眼，像小猫抢食一样，抢过了饼干一口吞下，却险些噎着了。许乐一边嚼着最后半块饼干，一边傻傻地看着她，心想着什么急？难道饿成这样呢？本想将自己的水递给她喝，却又担心这性情古怪的女孩子嫌弃自己。\n好在刹车的声音打破了这幕像木偶剧一样的演出。\n“连谢谢都没有一句，真是个无耻的败类！”张小萌拖着沉重的行李，有气无力地低着头，向着机场柜台走去。从s2行政区坐了七天的太空飞船，又要马上转机去大学城，旅途的劳累，本来让她就有些快要承受不住，而且心里又一直压着那块重石，偏偏在大巴上还碰见了一个极不识趣，极为可恶可耻的年轻男人。\n“长的倒挺顺眼儿，笑的跟一头猪似的诚恳，谁知道骨子里竟是一个忘恩负义的小人，吃我的饼干，居然像是施舍给我一样……小眼睛，果然都不是好东西。”张小萌将沉重的行李放到传输带上，忍不住低声地抱怨。\n进入候机厅，张小萌取下黑框的眼镜认真地擦拭了起来，似乎想要借助这个动作发泄自己的怒气，她怎么也没有想到，世界上有那样的男人，明目张胆地偷吃自己从小最喜欢的小狗饼干。\n她此行的目的地是大学城，大学城位于首都星圈s1行政星球的北纬区域，航班还有半个小时才到，她注意了一下四周的人群，强行平静了心情，提着随时的小包进入了洗手间，随手按响了冲水马桶。在哗啦啦的水声中，她将黑框眼镜上的按钮摁了下去，本来空无一物的玻璃表面上，顿时出现了几排字符，这些信息经由遍布整个星球的无线网络，在最短的时间内，出现在她的眼前。",
            "summary": "许乐遇到了一个戴着帽子的长发女孩儿，她的行为有些古怪。许乐担心她尴尬，没有和她交谈。大巴驶向首都西北方的普通机场，途中一株雪松擦过大巴车窗，让昏昏欲睡的人们醒来。女孩儿抬起头，露出一张清丽的面容，但眼神中流露出厌恶。许乐温和地笑着看她，她却戴上黑框眼镜，拒绝他的目光。女孩儿抢吃了许乐的饼干，却没有道谢。许乐掰开一块饼干，分给她一半，她却生气地瞪了他一眼。他们到达了机场，各自踏上了旅程。",
            "characters_in_summary": [
                "许乐",
                "戴帽子的长发女孩儿",
                "大巴司机",
                "首都",
                "普通机场",
                "雪松"
            ],
            "entity_info": "许乐 | 普通少年，曾是军方修理技师封余的徒弟，共同经营修理铺。与警察局副局长鲍龙涛有冲突，利用电子设备反制对方。与莱克上校存在对抗关系，与李维为朋友关系，与封余为非师徒关系。当前剧情中，许乐在福吉州首府寻找关于李维的消息，担心李维的处境，同时思考自己的人生道路。\n古钟号太空飞船 | 一艘太空飞船，正在进行后勤能源补给，离开东林大区星域的时间大约定在了明日标准时间六点。\n王猛 | 西林军校士官生，被许乐击败，计划在飞船上休养并寻找许乐报仇\n小西瓜 | 未知身份的小女孩，与许乐在太空飞船上相遇。对星球开拓初期的遗产有所了解，向许乐解释红土微粒带的作用。目前被军方人员保护，其家人试图将她送到首都星圈上学。\n太空飞船 | 交通工具，用于前往首都星圈。在前往首都星圈的路上发生意外，许乐和小西瓜被困在船上，船长和士官们正在寻找小西瓜。"
        }
    ]
}