{
    "chapter_title": "第六百五十三章  历史不是由车轮推动前进，而是由杀人的武器…… ",
    "chapter_summary": "帝国与联邦之间的战争持续不断。由于单向开启的空间大门，帝国无法直接进攻联邦，因此他们开始寻找一种方法，可以直接将战士和皇家机甲师送入联邦。经过漫长岁月的探索，帝国终于发现了一个神秘任务，似乎让他们看到了希望。为了完成这个任务，帝国官兵们开始准备，甚至写下遗书。尽管如此，他们仍将面临宇宙风暴、敌对舰队和隐秘任务等多重挑战。在这个过程中，怀草诗作为一个普通士兵，开始思考自己的责任和担忧。他注意到周围的士兵们并不担心任务的危险，因为他们更关心自己的家庭和家乡。舰队开始了他们的猎杀任务，所有人都充满了紧张和兴奋。虽然面临着重重困难，但他们仍然坚定地执行着任务，希望能为帝国带来胜利。",
    "characters_in_summary": [
        "帝国官兵",
        "怀草诗",
        "皇家机甲师"
    ],
    "pre_entity_info": "怀草诗 | 帝国军官，枫林联队成员，与帝国皇室有关联，可能与简水儿的行动介入调解，与许乐有冲突\n许乐 | 神秘人物，与许乐、麦德林等人有关系，在百慕大调查数十年前的疑案，与夫人、白水公司、联邦科学院、工程部等有联系，与郜郁是好朋友，试图让她和施清海在一起\n南相美 | 南相家族的千金，与许乐有暧昧关系\n林园 | 餐厅\n部郁 | 怀孕中的女性，与施清海有矛盾，与郜郁是好朋友，对郜郁和许乐的关系感到不舒服\n郜郁 | 首都大学的学生，流火的同伴，政治史学的学生，与许乐是好朋友，对许乐的提议感到不舒服，与施清海有矛盾，怀孕中",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "数十年来，帝国与联邦之间战火连绵不曾止歇，联邦曾经两次大举进攻帝国本土，而因为那扇宇宙单向开启的大门缘故，帝国却无法直接进攻联邦，而要绕行荒芜星域，花上逾六年的漫长星际旅程，才能攻击到联邦的西林大区。\n无论是什么阶层，是侮辱者或是被侮辱者，帝国的人们对于这种被动挨打的悲惨局面前感到郁闷而痛苦，他们无时无刻不盼望者天京星的科学家们能早日掌握这两个巨型空间通道的规律，将帝国英勇的战士和无敌的皇家机甲师直接送入联邦，让那些无耻的联邦侵略者们，深切地感受那种家乡受到战火危胁的痛苦……\n然而漫长的岁月过去了，帝国依然只能源源不断将年轻的战士们送上不归的漫长旅程，国家机器全面负荷开动，只能勉强满足远征的资源需要，宇宙中那扇无形的巨门，没有一丝松动的痕迹，直接进攻联邦本土，对于狂热的帝国子民们来说，逾像一个美丽而不现实的梦。\n舰队里的官兵们，目瞪口呆看着光幕上卡顿将军红通通的脸庞，听着他嘴里说出来的话，才知道原来这个梦竟然就在自己的手中，马上就要变成现实。\n大概是有些难以置信的缘故，数十艘轻型战舰组成的舰队，在这一瞬间安静了下来，终于有人醒过神狂喜地大喊了一声，紧接着便是无数沸腾的议论与被抛起的军帽，在战舰相对狭窄的空间里此起彼伏。\n帝国的军人们知道这次神秘的任务，这次创造历史的任务，必将是极其危险，甚至可能是一去难返的死路，而且他们的战舰此时还有缓慢加的过程中，距离联邦还极为遥远，可他们激动兴奋的就如同已经打了一场大胜仗，黑色的木横花旗正飘扬在联邦的土地上方。\n春天已经来了，夏天还会远吗？如鼻舰队真的能够成功穿越空间通道，进入联邦腹地，那么距离帝国百万雄师杀入联邦的时间，还会远吗？",
            "summary": "由于宇宙中的单向开启的大门，帝国无法直接进攻联邦，只能绕行荒芜星域进行攻击。帝国人民渴望能掌握空间通道的规律，直接将战士和皇家机甲师送入联邦，以结束战争。然而，漫长的岁月过去，帝国依然无法实现这一目标。直到有一天，舰队发现了一个神秘的任务，似乎让他们看到了希望。如果舰队能够成功穿越空间通道，进入联邦腹地，那么帝国百万雄师杀入联邦的时间将不再遥远。",
            "characters_in_summary": [
                "帝国",
                "联邦",
                "荒芜星域",
                "空间通道",
                "皇家机甲师"
            ],
            "entity_info": "帝国 | 帝国的秘密军事基地，用于隐藏进行重要军事行动，可能是针对联邦的反攻\n联邦 | 费城所在的联邦。\n许乐 | 神秘人物，与许乐、麦德林等人有关系，在百慕大调查数十年前的疑案，与夫人、白水公司、联邦科学院、工程部等有联系，与郜郁是好朋友，试图让她和施清海在一起\n南相美 | 南相家族的千金，与许乐有暧昧关系\n林园 | 餐厅\n部郁 | 怀孕中的女性，与施清海有矛盾，与郜郁是好朋友，对郜郁和许乐的关系感到不舒服\n郜郁 | 首都大学的学生，流火的同伴，政治史学的学生，与许乐是好朋友，对许乐的提议感到不舒服，与施清海有矛盾，怀孕中"
        },
        {
            "id": 1,
            "content": "“怀中士，这个字怎么写？”\n身材瘦小的机修兵，凑到怀草诗的身前，声音微颤问道，他握着笔的手指也在轻轻颤抖，也许是因为知道了此次任务过于激动，又或许是因为被上级要求写好遗书而感到恐惧。\n帝**方慷慨地为所有参与计划的官兵提供了两张绝不便宜的植物纤维纸，并且要求他们写好遗书。\n这个细节证明帝**方领导层对此次计划的复杂及危险程度有很清醒的认识。\n虽然这项计划被帝**务大臣命名为穿越猎杀，可谁都能想到，刚刚研成功不足两年的巨型空间开启技术，随时都有可能让这支舰队葬身于通道里猛烈的宇宙风暴，就算这支舰队能够完好地突破通道，进入联邦腹地，舰队马上就要面对万恶的宪章光辉，联邦强大的太空舰队，而且它们还要完成那项隐秘的任务……\n这支幽灵一般的舰队只有数十艘轻型战舰，便要承载如此重要的使命，他们还能活着回来吗？\n机修室里的机油味道很浓，角落里传来一阵呕吐物的恶臭，战舰的金属结构因为高航行而出阵阵令人心慌意乱的嗡鸣，环境感觉非常糟糕，但怀草诗的脸上没有丝毫情绪，他接过那名中年机修兵递过来的纸，随意写了一个字。",
            "summary": "帝**方要求官兵们写好遗书。这个细节表明他们对任务的复杂和危险有清醒认识。尽管任务被称为穿越猎杀，但舰队面临宇宙风暴、敌对舰队和隐秘任务等多重挑战。这支拥有数十艘轻型战舰的舰队肩负着重要使命，生存归来成疑。在紧张的机修室中，怀草诗平静地写下一个字，展现了军人的冷静与坚定。",
            "characters_in_summary": [
                "帝**方",
                "官兵",
                "穿越猎杀舰队",
                "机修室"
            ],
            "entity_info": "帝国 | 帝国的秘密军事基地，用于隐藏进行重要军事行动，可能是针对联邦的反攻\n联邦 | 费城所在的联邦。\n许乐 | 神秘人物，与许乐、麦德林等人有关系，在百慕大调查数十年前的疑案，与夫人、白水公司、联邦科学院、工程部等有联系，与郜郁是好朋友，试图让她和施清海在一起\n南相美 | 南相家族的千金，与许乐有暧昧关系\n林园 | 餐厅"
        },
        {
            "id": 2,
            "content": "在写的过程中，他的余光不经意地瞥了一眼，才知道这名机修兵遗嘱里最重要的内容，是家乡那台自耕机的归属问题，似乎此人比较偏向于将家中最重要的生产资料，留给前妻生的儿子。\n中年机修兵憨厚地笑了笑，接过纸张继续趴在桌子上认真地书写，时不时向身边的人询问一下法律方再关于继承权的问题，士兵们的解释，在怀草诗看来错漏百出，甚至可以说是胡闹，然后看中年机修兵愁苦的表情，似乎就是这样，他都很难理解。\n有的人已经写完了遗书，正靠在缓冲椅上侧身大声聊天，抽着劣质的烟草，满口黑黄色的牙齿不时吐着脏话与兴奋的议论，似乎没有谁在担心此次秘密任务中自己的生命问题。\n怀草诗不明白一个半文盲平民怎么能够胜任精密的机修工作，难道帝国的基础教育工作已经衰败到了这种地步？看着机修室里面目乏味的同伴们，他更想不明白，帝国的前途和这些炮灰式的角色能有什么关系，他们为什么这样激动。\n安静很长时间后，他忽然开口，对身旁那名中年机修兵问道：“这次任务很危险，你的三个儿车年纪都还很小，可我看你好像并不怎么害怕，这是为什么？”\n中年机修兵掏出烟盒，递了一根烟给他，被拒绝后有些神情不自然地点燃一根，深吸一口后老实笑着回答道：“怕当然怕，不过仗总是要打的，不然等联邦那些混帐东西打到我老家去，我那个破家怎么办？再说就算被征调去远征军，也不见得会比这个任务轻松，上次我就告诉过你，听说那边打的很惨。”\n“更重要的是。”中年机修兵高兴地挥舞着烟头，说道：“我们是第一批通过空间通道的全编制部队，就像司令说的那样，将来的历史课本上会有我的名字，你说我那个破家，我那几个儿子，该得意成什么模样？”\n怀草诗面无表情地看着此人，心道帝国将来的历史上，肯定会记下动此次计划的陛下大名，会记下率领舰队执行计划的卡顿，或许还会记住军部的大人物姓名，却绝对不会记住像这样的普通士兵。\n他没有说什么，望着中年机修兵微微一笑，伸手拍了拍此人的肩膀，向机修室外清净一些的环境走去。\n拍肩膀的动作有些生硬，像极了上级对下属的表扬或安抚，但对于他来说，已经是极为难得的某种情绪表露。",
            "summary": "一名中年机修兵正在撰写遗嘱，关注着家乡自耕机的归属问题。周围的其他士兵们似乎并不担心任务的危险，有的在闲聊、抽烟，甚至有人已经开始想象自己的名字在未来历史课本上的出现。怀草诗对此感到不解，他不明白为什么这些普通士兵的未来和历史进程有关。在与中年机修兵的交谈中，他了解到对方并不害怕任务的危险，因为他担心自己的家庭和家乡。这让怀草诗意识到，即使是一个普通的士兵，也有自己的责任和担忧。",
            "characters_in_summary": [
                "中年机修兵",
                "其他士兵",
                "怀草诗",
                "军营"
            ],
            "entity_info": "怀草诗 | 帝国军官，枫林联队成员，与帝国皇室有关联，可能与简水儿的行动介入调解，与许乐有冲突\n军营 | 联邦军队的驻地，用于训练和部署军队。\n许乐 | 神秘人物，与许乐、麦德林等人有关系，在百慕大调查数十年前的疑案，与夫人、白水公司、联邦科学院、工程部等有联系，与郜郁是好朋友，试图让她和施清海在一起\n南相美 | 南相家族的千金，与许乐有暧昧关系\n林园 | 餐厅\n帝国的秘密军事基地 | 用于隐藏进行重要军事行动，可能是针对联邦的反攻\n费城 | 联邦的城市，可能成为帝国攻击的目标"
        },
        {
            "id": 3,
            "content": "中年机修兵看着这个瘦削家伙的背影，心情觉得有些怪异，忍不住用墨水笔挠了挠头。\n历史会记下自己的名字吗？是怀草诗这个本名，还是苏檬的封号？按照陛下交付军部拟定的计划了，如果一切顺利的话，自己只是此次行动的观察者与旁观者，如此看来，还是不要记住自己的名字为好。\n穿着上士军服的怀草诗端着一杯清水，站在战舰三层夫厅的边缘角落，看着场地中间那些忙碌而兴奋的官兵，默然想着这些问题。他现在的身份是最底层的机修兵，根本没资格走进大厅，只能旁观，与他所扮演的角色例有些相像。\n此时的帝国舰队上下充溢着一种紧张与兴奋混合的味道，无数份遗书被集中起来，却没有什么悲伤与恐惧的情绪，只有那种凛烈决然的集体意志，所有人都在自己的岗位上忙碌着，就连那几名皇家情报署的官员和以狂热洗脑罗嗦神功闻名的皇家刮导团教官，都难得地安静微笑起来。\n这支负责执行猎杀任务的幽灵舰队，全部由相同制式的轻型战舰组成，战舰没有任何区别，没有专门的电控舰与补给舰，最大的相同情点便是巡航度极快，从舷窗外掠过的浅色游离光，便能清晰地看出引擎的工作状态，此时舰队还没有进入二级加，那些无比细微的宇宙微粒，已经开始让引擎边缘的散衍高温燃料残余呈线性画面后小……，\n怀草诗刚刚收回望向窗外的目光，忽然现大厅里变得安静了起来，紧接着是一片热烈而极富纪律感的掌声。\n一位满脸横肉，每个毛孔里都流露着骄傲与残忍味道的中年将军，在部属的护卫下，走到了帝**人中间，他正是此项猎杀计划再最高指挥者，以对帝国各地暴动血腥镇丶压而闻名于世的屠夫将军——卡顿郡王。\n他的身旁是一名貌美如花，身材火爆的金女文官，然后是准备记录命令的参谋官员，还有几名表情沉毅，穿着黑色连体服的军官。\n有人认出了其中一名黑衣军官的身份，官兵们顿时猜到这几人肯定走出身皇家特种机甲部队的王牌机师。\n在帝**中，能够被称为王牌机师，至少要拥有四级以上的操控水准，而皇家机甲部队的王牌机师，更有可能进入五级！\n在平常的日子里，普通的士兵根本没有机会接触到这些传说中的人物，结果今天却一下看到了好几位，人群忍不住开始兴奋的低声议论和猜测起来。\n谜底马上揭晓。\n战舰三层大厅左右金属墙壁缓缓打开，如同一场戏剧的大幕被掀起，六台被沉重机簧固定在库房里的机甲，闪烁着耀眼的金属寒光骄傲而冷酷的出现在帝国官兵们的面前。\n远征军遭受到联邦新式机甲惨烈打击后不久，帝国终于研成功了属于自己的新一代机甲，被取了一个俗气代称的新式机甲，没有采用联邦新式机甲的双引擎技术，因为军部的研部门在无法攻克联邦同行们曾经遇到的电子湍流问题后，将研究迅转移到引擎微缩全布线方向。",
            "summary": "机修兵怀草诗作为观察者和旁观者，思考着自己的名字和被历史铭记的方式。此时，舰队正为即将执行的猎杀任务做准备，所有人都充满了紧张和兴奋。怀草诗看着场中忙碌的官兵，包括皇家情报署官员和皇家引导团教官，心中感慨不已。舰队即将进入二级加速，此时引擎边缘的散衍高温燃料残余呈线性画面后小……。怀草诗收回目光，突然间大厅变得安静，接着是一片热烈的掌声。满脸横肉的中年将军卡顿郡王在部下的护卫下走到官兵们中间，他是此次猎杀计划的最高指挥者。旁边还有一位貌美如花的女文官和几名身穿黑色连体服的王牌机师。战舰三层大厅的墙壁缓缓打开，六台新式机甲闪耀着金属寒光出现，这是帝国研发成功的新一代机甲。",
            "characters_in_summary": [
                "卡顿郡王",
                "怀草诗",
                "皇家情报署官员",
                "皇家引导团教官",
                "美女女文官",
                "王牌机师"
            ],
            "entity_info": "怀草诗 | 帝国军官，枫林联队成员，与帝国皇室有关联，可能与简水儿的行动介入调解，与许乐有冲突\n许乐 | 神秘人物，与许乐、麦德林等人有关系，在百慕大调查数十年前的疑案，与夫人、白水公司、联邦科学院、工程部等有联系，与郜郁是好朋友，试图让她和施清海在一起\n南相美 | 南相家族的千金，与许乐有暧昧关系\n林园 | 餐厅\n帝国的秘密军事基地 | 用于隐藏进行重要军事行动，可能是针对联邦的反攻"
        }
    ]
}