{
    "chapter_title": "第六百七十八章 ，任何政府强力机构，尤其是军队，严禁主动进入宪章异事务范畴。”崔聚冬表情一变，顾不得自己此时的境况，大声提出了反对。",
    "chapter_summary": "总统任命杜少卿中将负责调查钟司令之死，这是一个关系到国家安全的重要案件。杜少卿在前线展现出了卓越的军事才能，现在他被任命为联邦调查小组的负责人，负责揭开钟司令一生敌人的真相。杜少卿果断地带领士兵们抓捕嫌疑人并深入调查此案。在他的办公室里，他面对着一张倒下的旧照片和一把未打开的小提琴，陷入沉思，思考着案件的线索。",
    "characters_in_summary": [
        "杜少卿",
        "钟司令",
        "中将",
        "士兵",
        "前线",
        "联邦调查小组",
        "办公室"
    ],
    "pre_entity_info": "杜少卿 | 提到李在道与他在一院读书时曾是教员。\n钟司令 | 联邦军队的指挥官，已进入帝国远征军最后的基地作战指挥室，成功收复联邦失地，与钟烟花有家庭关系\n前线 | 许乐即将奔赴的地方，联邦部队将在此进攻\n办公室 | 用于签署法律文件的办公室。\n钟瘦虎 | 联邦军队中将，西林钟家成员，第四军区司令，前往加里走廊附近的秘密基地负责安保工作，与钟烟花有家庭关系，与简水儿有矛盾\n联邦总统 | 联邦总统，与许乐通话，询问许乐的计划和行动意图\n许乐 | 联邦军队士兵，特殊待遇，可能与简水儿有关系，计划前往帝国刺杀郡王，后成功刺杀卡顿郡王\n简水儿 | 可能与许乐发生冲突，可能与钟子期有关系\n李封 | 联邦军方骄子精英，可能为西林钟家成员，与钟司令有联系，得知古钟号被帝国舰队伏击，无一生还，决定返回西林",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "崔聚冬面色剧变，试图让总统先生收回命令，哪怕在被三名特勤局特工押出会议室门口时，依然回头挣扎着表示反对。\n“杜少卿中将，将负责此次调查。”帕布尔总统望着众人语气沉重说道：“钟司令的死，证明了帝国人丧心病狂的战争侵略本能，在事关联邦存亡的时刻，没有任何部门能够置身事外，宪章局也不能口……\n会议室内的大人物们目光再次集体转移，望向圆桌外的一处阴影角落，一直沉默坐在角落里的杜少卿缓缓站起，笔挺的军姿不容挑剔，他向总统先生敬了一个标准的军礼，沉声说道：“定不负所托。”\n累积战功至中将的杜少卿，在很多人的眼中，必然不可能再在铁七师的师长位置上坐太欠，虽然人们依然习惯用敬畏的语气称他为少卿师长，然而他在西林前线所展露出来的军事才华，确实需要一个更大的舞台。\n没有人想到，他最新的大舞台居然是总统先生亲自任命的联邦调查小组，而且调查的，……”…是那位一生之敌的死亡谜团。\n全副武装的士兵们在他的指挥下，如同作战一般分割包围，干净利落地将宪章局和国防部的相关嫌疑对象，从家中请回军营，不顾律师们的激烈反抗，用尽一切手段，尽可能地延长羁押期限，将调查逐渐深入……”\n杜少卿则是在自己的办公桌前沉默，桌上有一副倒下的旧式相框，桌前是一个小提琴的琴匣，长匣未开，无清音透出。",
            "summary": "总统先生宣布由杜少卿中将负责调查钟司令之死，这是一个事关国家安危的案件。杜少卿在中西前线展现出卓越的军事才能，如今他被任命为联邦调查小组的负责人，将调查钟司令一生的敌人之谜。杜少卿果断地带领士兵们抓捕嫌疑人，深入调查此案。而在他的办公室里，他面对一张倒下的旧照片和一把未打开的小提琴，陷入了沉思。",
            "characters_in_summary": [
                "总统先生",
                "杜少卿中将",
                "钟司令",
                "中西前线",
                "联邦调查小组",
                "嫌疑人",
                "杜少卿的办公室"
            ],
            "entity_info": "钟司令 | 联邦军队的指挥官，已进入帝国远征军最后的基地作战指挥室，成功收复联邦失地，与钟烟花有家庭关系\n钟瘦虎 | 联邦军队中将，西林钟家成员，第四军区司令，前往加里走廊附近的秘密基地负责安保工作，与钟烟花有家庭关系，与简水儿有矛盾\n联邦总统 | 联邦总统，与许乐通话，询问许乐的计划和行动意图\n许乐 | 联邦军队士兵，特殊待遇，可能与简水儿有关系，计划前往帝国刺杀郡王，后成功刺杀卡顿郡王\n简水儿 | 可能与许乐发生冲突，可能与钟子期有关系\n李封 | 联邦军方骄子精英，可能为西林钟家成员，与钟司令有联系，得知古钟号被帝国舰队伏击，无一生还，决定返回西林"
        }
    ]
}