{
    "chapter_title": "第六百八十五章  看看天上 你又去了 ",
    "chapter_summary": "我们跟随主人公许乐的经历，目睹了一起涉及庞大产业、复杂法律问题和多个势力的纷争。许乐原本按照母亲的人生规划在军队中谋取战功，但他选择成为一名成功的律师，参与了争夺西林钟家的官司。在这场官司中，他成功地让部之源在莫愁后山发出了自己的声音。然而，他的朋友去世后，他开始怀念过去的日子，并对联邦即将面临的宇宙大战感到担忧。联邦为了即将到来的战争进行了紧张的准备，而七组队员也在面对生死离别时变得更加专注训练。与此同时，简水儿试图了解她的身世和许乐的死因，但联邦军神李匹夫并未给出答案。在议会山下，青龙山委员会副委员长张小萌表达了对许乐中校的支持和对英雄主义的理解。",
    "characters_in_summary": [
        "许乐",
        "母亲",
        "部之源",
        "莫愁后山",
        "联邦",
        "宇宙大战",
        "七组队员",
        "简水儿",
        "李匹夫",
        "议会山",
        "青龙山委员会",
        "张小萌"
    ],
    "pre_entity_info": "许乐 | 未知身份，可能与钟瘦虎有关联，与小女孩有联系，可能是联邦政府的敌人，当前剧情中没有出现\n部之源 | 未知\n莫愁后山 | 未知\n联邦 | 位于加里走廊空间通道附近，联邦军队和新十七师的秘密基地所在地\n七组队员 | 可能是纪录片《七组》的拍摄团队或参与者\n简水儿 | 可能与许乐有关系\n李匹夫 | 与费城李家有关联，可能与老爷子有关联，未知具体身份\n议会山 | 部郁在此工作，许乐与部郁在此地交谈，是联邦军方的政治中心之一\n张小萌 | Q和平重建基金会的志愿者，橡树村附近的教师，与许乐无直接关联\n杜少卿 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划，与许乐有关联（询问许乐的消息）\n师长 | 特种作战小队的领导，接到宪章局的任务指令，要求小队中断对外联络，进入青龙山寻找一座坟墓；在军演中指挥铁七师进攻\n杜少卿师长 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划，神情有些复杂地观看完那场葬礼的直播，在昏暗的房间里沉默**很长时间。走到书架旁取下琴匣，开始拉琴\n房间 | 战舰上的房间，简水儿所在的地方",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "包括古钟公司在内的庞大产业，究竟哪些属于钟家的家族产业，哪些属于纬二区老宅的私产，无数繁复的法律名词和权限界定，足以让整个西林大区的法官都感到棘手，很多人都认为这场官司或许会一直打到最高法院去。\n联邦政府和军方并不愿意看到这种局面持续的太久。毕竟宇宙大战马上将要来临，各方势力隐隐递出含混不清。却足以令当事者非常清楚的信息，这些信息对于纬二区老宅里的小女孩儿而言。并不定什么好\n息。\n政府希望西林乱局早此结束，军方更希望能够在民事问题解决后，马上着手处理西林部队的管辖权问齿，而那六个隐藏在阴影中的家族，则是冷漠旁观并且等待着钟家分裂的余波，整个联邦最有力量的几方势力，出于各自不同的考虑，推动着事态向着某个方向发展",
            "summary": "一个涉及庞大产业、复杂法律问题和多个势力的纷争。古钟公司的产业归属问题引发了官司，可能一直打到最高法院。联邦政府和国防军不希望局势持续太久，因为他们面临着宇宙大战。而六个隐藏家族的冷漠旁观，使得钟家面临分裂。联邦最有力量的各方势力出于不同考虑，推动事态朝着某个方向发展。",
            "characters_in_summary": [
                "古钟公司",
                "联邦政府",
                "国防军",
                "最高法院",
                "宇宙大战",
                "六个隐藏家族",
                "钟家",
                "联邦最有力量的各方势力"
            ],
            "entity_info": "联邦政府 | 联邦国家的行政机构，负责处理国家事务，对许乐的处理态度将影响其生死，可能对联邦军队的政策产生影响，当前剧情中没有出现。\n杜少卿 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划，与许乐有关联（询问许乐的消息）\n许乐 | 未知身份，可能与钟瘦虎有关联，与小女孩有联系，可能是联邦政府的敌人，当前剧情中没有出现\n师长 | 特种作战小队的领导，接到宪章局的任务指令，要求小队中断对外联络，进入青龙山寻找一座坟墓；在军演中指挥铁七师进攻\n杜少卿师长 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划，神情有些复杂地观看完那场葬礼的直播，在昏暗的房间里沉默**很长时间。走到书架旁取下琴匣，开始拉琴\n房间 | 战舰上的房间，简水儿所在的地方"
        },
        {
            "id": 1,
            "content": "虽说联邦司法号称绝对**，但在这等恐怖的压力面前，所愕**，也只能是在表面上保证一些程序上的公平。\n十余天内陆续展开的三场司法管辖权的争议裁决，对于钟家老宅方面前极为不利。老宅的法律顾问，那此西林的著名大律师，面对达种局面，也不禁感到有些无能为力\n就在这种情况下，落日州午后某条寻常的街道上，一家名为西丹的律师事务所悄无声息地开业，没有任何人注意到这家只有三个，通间办公室，在业内没有任何名与的律师事务所\n更没有人知道，这隶西异律师事务纹开业后所寻求的第一颍业务，竟然便是来到了纬二区的钟家老宅。\n“如果我没有听错。你们的意思是说，这家叫西舟的律师事务所，想要代理钟烟花小姐今后所有的法律事务？”\n钟家老宅的工作人员看着面前那名明显刚刚从大学毕业的年轻律师，脸上的表情极为怪异，对面这今年轻人有此坐立不安，想必也知道钟烟花小姐究竟是谁，也应该清楚当前的钟家正处于怎样的局面之卜。对方居然想代理小姐所有的法律事务？这真是荒谬至极的耍承，这家律师事务所的老板是不是脑袋有些发昏，想用这种小丑般的请承来搏取名声？\n“你知道为小姐服务的大律师有多少位吗？你知道这些大律师在西林司法界拥有怎样的地位你知道不知道，就连,著名的何大律牲，此时也正在赶来西林的旅途之上？”\n钟家工作人员望着对面的年轻律师，皱眉说道：“你们这冢网刚成立的律师事务所。究竟有什么底气敢让我们放着这些大律师不用，却选用你们？”\n年轻律师有些紧张地搓了搓手，声音微颤解释道：”我也知通似乎无法解释。只是事务所的合伙人，要求我们必须拿到这笔业务。”\n他忽然想到了什么，匆忙从衣服内部取出一张植物什维纸石斤，恭敬地递了过去，说道！“我们甚家,、事务所，老板暂时没有发展合伙人的意思。”\n钟家工作人员接过这张材质名贵的名片看着名片上那咋。名字，眉头微微一皱，转身离开。\n不到一分钟的时间，这名工作人员急匆匆走了回来，不利置信地望着这名年轻律师，说道：“田上校说，希望能够尽快与贵事务所老板会面，至于你刚才提到的事情老宅所有法律事务，从今天起，全权交给你们西舟律师事务所。\n邸之源站在狭窄的律师事务所办公室里，看着窗外的车流，皮利微白的脸颊上露出一丝微笑。",
            "summary": "一家名为西丹的律师事务所悄无声息地在落日州开业，尽管在业内没有名气。这家律师事务所寻求的第一项业务竟然是代理钟家老宅方面的法律事务，而钟家正处于极为不利的司法管辖权争议中。钟家工作人员对这家新成立的事务所表示怀疑，但在与老板会面后，他们决定信任并委托西丹律师事务所处理钟家的所有法律事务。",
            "characters_in_summary": [
                "西丹律师事务所",
                "律师事务所",
                "钟家",
                "家族/客户",
                "钟家工作人员",
                "家庭成员/员工",
                "老板",
                "西丹律师事务所负责人"
            ],
            "entity_info": "联邦政府 | 联邦国家的行政机构，负责对许乐的处理态度将影响其生死，可能影响联邦军队的政策\n杜少卿 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划\n许乐 | 未知身份，可能与钟瘦虎有关联，与小女孩有联系，可能是联邦政府的敌人\n师长 | 特种作战小队的领导，接到宪章局的任务指令，要求小队中断对外联络，进入青龙山寻找一座坟墓；在军演中指挥铁七师进攻\n杜少卿师长 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划"
        },
        {
            "id": 2,
            "content": "一个月前。他就来到了西林，安静地观看着发生的一幕幕悲剧喜剧丑剧，却没有发出任何声音\n按照母亲建议的人生规划，按照他很小年纪时就培养出来的目冤，他此时本来应该还留在部队之巾，在日后进攻帝国的战争中谋取战功，然后进入民间基层积累经验，最后正式进入政界。选择重要且有象证意义的某州，就任该州议员，而不应该是像现在这样。在安静的落日州干民区内开一家小型律师事务所。\n他并没有放弃自己第一步的人生规划：成为历史上最年稳的联邦总统，只是违背了母亲的意愿，选择了另外一条或许比较难走的道路。\n做一名成功的律师。然后从政，关干这一点，他承认确买交刘忌统先生人生经历的影响曰而要成为一名成功的律师。则需要打一场具有代表意义的大官司，环顾整个联邦，数十年间。还有哪场官司会比争夺西林钟家的官司更为重要？\n这场官司的输赢在官司之外，西舟律师卓务所的突然出现，于联邦政府，对钟家另一派势力，对其余的家族，毫无疑问具有极强的警告意味。\n因为这看上去代表了莫熬后山的态度\n然而事实上。这是部之源第一次**干莫愁后山，向整个联邦发出自己的声音，完全违逆了那位夫人的决定。\n邸之源望着窗外微笑不语，或许宇雷中没有任何人能够战胜他那位母亲，然而他却并不担心什么，家族七代单传才流下他这道血脉！母亲总不能因为愤怒而看着自己虚耗年华，在这场母子间的战争中，儿于忘会取得天然胜利\n当然，为了获得母亲的谅解和家族的全力支持。他也做出了极大的妥协，订婚的日期，最终被确定在后年的秋天。\n他依然是那位头脑清晰冷静天然骄傲的太子爷。只是忽然间改变人生规利，做出如此重要的决定涛他自己都不清楚。是不是内心深处莫名其妙地浮现出某种责任感，某种报替死去朋友完成他想完成渴望，或者仅仅灵他想体会一下，像那个家伙一样活紫惧苏\n部之源抬头看看天上，轻若不可闻地叹息了一声，存心巾轻声禅道：“你终于还是做成了该死的英雄。”\n“可你知不知道，联邦里有多少人在嘲讽你的愚蠢、你那不知所谓虚荣的个人主义。甚至在愤怒地控诉你毫无道理地复\n“我真的不明白这些人愤怒什么，难道他们从来都没发狈你的脑早有病？”\n郜之源轻轻咳了两声，摸出药瓶倒出一口吞了下去没有喝水，然后抚着胸口急促地喘息片刻，终于平静了下来。脸颊渐现红润",
            "summary": "他在一个月前来到西林，开始了一种全新的生活。原本按照母亲的人生规划，他应该在军队中谋取战功，然后进入民间基层积累经验，正式进入政界。然而，他选择了违背母亲的意愿，成为了一名成功的律师，并参与了一场具有代表意义的大官司——争夺西林钟家的官司。这场官司的胜利让部之源在莫愁后山发出了自己的声音，尽管这可能违背了那位夫人的决定。尽管如此，部之源依然保持着冷静和骄傲，并在内心深处有一种责任感或是对死去朋友的报答。为了获得母亲的谅解和家族的全力支持，他甚至做出了妥协，将订婚日期定在了后年的秋天。",
            "characters_in_summary": [
                "母亲",
                "部之源",
                "西林",
                "钟家",
                "夫人"
            ],
            "entity_info": "部之源 | 未知\n西林 | 联邦星域，钟家势力范围；在剧情中没有明确出现，但被认为是钟瘦虎的家乡。\n夫人 | 与林半山、白水公司、联邦科学院、工程部等有联系，听证会参与者，试图接近锡安议员。\n杜少卿 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划\n许乐 | 未知身份，可能与钟瘦虎有关联，与小女孩有联系，可能是联邦政府的敌人\n师长 | 特种作战小队的领导，接到宪章局的任务指令，要求小队中断对外联络，进入青龙山寻找一座坟墓；在军演中指挥铁七师进攻\n杜少卿师长 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划\n落日州 | 西林市的行政区，西丹律师事务所位于此，钟家老宅也在此地"
        },
        {
            "id": 3,
            "content": "其实这些年来，他和那个，家伙联系的并不是十分密切自幼被家族教育培养出来的假温和真淡漠外表，与皇族荣光董陶出来的天然车势，和那个家伙油盐不进，棱角十足的性情实在有些相冲，即便不相贝，也不会想念，偶尔相见，平静如小溪缓缓蔓延\n然而一旦水不相见，想到这辈于唯一的般友不在了\n他总会有些难过他认为仅此而已。\n“我今天想吃葱油妍”邸源回头。对芯谨站在办公室门口的靳管家说道，然后下意识里顿了顿，有些莫若地笑了笑\n清粥与葱油饼，图书馆里的戏战，好像是很多年前的事情了\n联邦新闻频道在最近这段日子里，播放了那艘宪章局三翼舰存帝国那边英勇而强悍的复仇片段，联邦战斗英雄的价值，即便死后也卑得到最大程度的利用。\n钟司令夫妻的葬礼举行了！古钟号遇难官兵的葬礼也举行了然而许乐的葬礼却在某些人的强烈反对下，没有被人提及\n穿越空间通道的宪章光辉触角，早已搜寻不到许乐的芯片脉冲，判定此人死亡。可联邦里很多人依然在做着兄望地等待。等待着某种寿迹的发生。\n可如果奇迹发生的次数太多，也就不能称之为寿迹不同星獠卜不同的季节过去。那边依然没有传来任何消息。",
            "summary": "主人公与一个多年未见的朋友联系并不密切，他们的性格差异使得他们并没有深厚的感情。然而，当主人公得知这位朋友已经去世时，他感到非常难过，开始怀念过去的时光。同时，联邦新闻频道正在播放关于帝国那边英勇的战斗片段，而许乐这个人物的葬礼却因为某些原因没有被提起。尽管许乐被判定死亡，但联邦里很多人仍在期待奇迹发生。",
            "characters_in_summary": [
                "主人公",
                "朋友",
                "联邦新闻频道",
                "帝国",
                "许乐"
            ],
            "entity_info": "联邦新闻频道 | 联邦官方媒体，发布联邦总统前往西林的消息\n帝国 | 帝国的领土、政治体系等，加里走廊空间通道位于其边境\n许乐 | 未知身份，可能与钟瘦虎有关联，与小女孩有联系，可能是联邦政府的敌人\n部之源 | 未知身份，可能与西林钟家有联系，改变了人生规划，从事律师行业，参与了西林钟家争夺权位的官司，与小女孩有联系，可能是联邦政府的敌人\n夫人 | 与林半山、白水公司、联邦科学院、工程部等有联系，听证会参与者，试图接近锡安议员，与西林钟家有关系\n杜少卿 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划\n师长 | 特种作战小队的领导，接到宪章局的任务指令，要求小队中断对外联络，进入青龙山寻找一座坟墓；在军演中指挥铁七师进攻"
        },
        {
            "id": 4,
            "content": "为了那场即将掀开帷幕的壮阔宇宙战争联邦内部进行着周密而紧张的准备，在这种大背景下，在联邦民众狂热集体意识的强大压力下，很多纷争被暂时压制，身处西林的田胖子、李疯子部宗太早油，不得不做出各式各样的妥协，一种和谐同光共赴时艰为大局牺牲的车氛笼罩着无数星系。此时此刻，总有些人很容易想到某个。似平从夹都不知道妥协，也很可恶地没有什么大局观的家伙。\n费城湖畔。黑发如漆般垂于肩后的简水儿，静静站存黑毋点巾站在晨光中那位老人的身后，沉默很长时间后。微仰着美丽的脸唐，带着一丝不知承自她父亲还是生母的气息，认真说道：“我知诺联邦舰认为什么拒绝我的申请，我也能够猜到您为什么如此认真地阻止我有哪怕一丝机会进入帝国，那肯定牵涉到我的身世。”\n“在460行星上的胜利年事行动，我一直有很多事情报不明白，许乐答应我去杳，所以我没有问您。可如今他已经死了，我报自己应该有能力像他那样直接把话问出来。”\n联邦军神李匹夫浑浊的双眼微微一眨，抬头审着湖对岸寿崛的山峰，满是皱纹的脸上浮现出一丝含义深远的微平对干女巍敢地提问感到有些欣慰。\n然而究竟他还是没有回答这个问题，沉默片剪后把话题转到了另一个方面：“我也有一个问题始终想不明白，像你父亲这样的人，东么能够教育出来像许乐这样的孩子？这场从早到晚的复该和他冲动的性格无关，只是有时候他所做的决定，连我都有些想不明白，这孩子的行事是如此平静。藏在面容下面的爱怕为什么又如此鲜明”\n“关于他的死，我感到很遗憾。李匹夫面容平静，用认直的口吻缓声说道：“我曾以为在死前的这几年里。能够看着他以谁都报不到的方式成长，却没有想到他居然死在了我的前面。”\n“不过。”老人静静地看容狈微戚的简水儿一眼，禅宿“所有联邦人进入帝国都必死无疑，但他未必。当然只集禾\n一颗闪耀着金属光泽的小行星悬浮在宇宙之巾，这里是联邦星域前线最重要的前进基地，凝聚了果壳公司数代工程人员的心血才华耗废了联邦政府令人咋舌的巨额预算，此刻终于正式投入使用，以此大型信息节点为枢纽中心，将这片空旷星域中的所有信息节点全部联系存一起，直至探入空间通道那头，为联邦大部队进攻帝国提供了强大的专撑\n用。\n新十七师一团在这座巨型太空基地中已经驻守了三个月",
            "summary": "联邦为了即将到来的宇宙战争进行了紧张的准备。田胖子和李疯子等人在这种环境下不得不做出妥协，共同面对困难。与此同时，简水儿试图了解她的身世和许乐的死因，但联邦军神李匹夫并未给出答案。此外，联邦星域前线的一座巨型太空基地正式投入使用，为新十七师一团提供了强大的支持。",
            "characters_in_summary": [
                "田胖子",
                "李疯子",
                "简水儿",
                "李匹夫",
                "新十七师一团"
            ],
            "entity_info": "田胖子 | 钟烟花的守护者，退伍军人，负责保护钟烟花的安全，带领部队驻扎在西林军区，当前剧情中没有出现\n李疯子 | 费城的儿子，李在道的儿子。\n简水儿 | 可能与许乐有关系\n李匹夫 | 与费城李家有关联，可能与老爷子有关联，未知具体身份\n联邦新闻频道 | 联邦官方媒体，发布联邦总统前往西林的消息\n许乐 | 未知身份，可能与钟瘦虎有关联，与小女孩有联系，可能是联邦政府的敌人\n部之源 | 未知身份，可能与西林钟家有联系，改变了人生规划，从事律师行业，参与了西林钟家争夺权位的官司，与小女孩有联系，可能是联邦政府的敌人\n夫人 | 与林半山、白水公司、联邦科学院、工程部等有联系，听证会参与者，试图接近锡安议员，与西林钟家有关系\n杜少卿 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划"
        },
        {
            "id": 5,
            "content": "满脸油污的达文西从…型了,擎扭曲管道里爬了出来往地面啐了一口发黑的唾沫。接过旁边战友递过来的烟盒。掏出一根点燃，然后开始认真地对比技术手册，检讨先前检修时有没有遗漏地方\n自从那天困于救生舱，无助悲伤看着三翼舰离开之后七组队员们都变得比以前沉默了很多，纵使现在打散编制，重新归入各个皓斗单位，他们依然沉默。只是更加认真地练自己。\n虽然战场上的男人们早就习惯了生离死别，可这次总感坐有此不一样，虽然那个家伙平时话语并不多，甚至有些不起眼，但少了这么一个。冲锋在前退守在后的头儿，还真有些不习惯。\n达文西眼角的余光忽然看到白玉兰的身影马上站起来敬，个标准的军礼，然后恭敬地抽出香烟递了过去。\n白玉兰摇了摇头，额前的黑色发丝倏忽荡音有此清冷“我戒烟了。”\n戒烟与复吸。对于这位优秀的年队杀手而言。具有某种自我催眼般的象征意义。既然那个，家伙不负责任的死了。三七牌香烟似千也专得没有什么味道。\n说话的时候，口凶兰一直没有回头，他的左脚如以往那般刁损性后缩，蹬在，目上，脑袋微垂，犀利如刀卑般的目光在黑发的遮掩卜，盯着某处。",
            "summary": "七组队员达文西在检修过程中从扭曲管道中爬出，与战友分享香烟并讨论之前的检修情况。自那次在救生舱中的经历后，队员们变得沉默寡言，更加专注于训练。尽管习惯了战场上的生离死别，但这次失去了一位重要的队友，让他们感到不适应。达文西在休息时遇到了白玉兰，白玉兰因戒烟而拒绝了他的香烟。这段故事展示了战士们在面对生死离别时的情感波动和日常生活的点滴。",
            "characters_in_summary": [
                "达文西",
                "白玉兰"
            ],
            "entity_info": "达文西 | 联邦军队士兵，支持许乐的行动计划\n白玉兰 | 果壳机动公司第七小组成员，与许乐是战友和朋友\n田胖子 | 钟烟花的守护者，退伍军人，负责保护钟烟花的安全，带领部队驻扎在西林军区，当前剧情中没有出现\n李疯子 | 费城的儿子，李在道的儿子。\n简水儿 | 可能与许乐有关系，联邦科学院研究员\n李匹夫 | 与费城李家有关联，可能与老爷子有关联，未知具体身份\n联邦新闻频道 | 联邦官方媒体，发布联邦总统前往西林的消息"
        },
        {
            "id": 6,
            "content": "那处，商秋正带领着果壳工程部的职贞们进行着繁复的数据核算，这位漂亮的天才女工程师，似乎与以往没有什么变化表情平静，只芳脸颊显得瘦了些。反而更添清秀。\n这些日子里，商秋在工作。在一直工作，在不仔工作，除此之外，什么都没有。\n议会山长长的石阶下，刚才结束新闻发布会，表达对政府进攻帝国本土全力支持的青龙山委员会副委贞长，在联邦特勤局特工的保护下匆匆离去，而正准备离开的张小萌。却被记者们重重包围起来。\n“张小萌女士，关于许乐中校不幸牺牲，您有什么看法要发表吗？”\n“只是失踪。”张小萌微微一顿后，干静地科正道：联邦至今无法确认他的行踪。至于我个，人，我相当贸了开尔中校的奂男行为，至于联邦社会中某些对所谓英雄主义的反思，我认为相当兄礼而且弱\n难得诸住这位青龙山的美貌新闻发言人，难得听到她正面评价，记者自然大喜过望，无数问题纷涌而至。然而张小萌在发表同单却直接的评语之后，再也没有回答任何人的问题，走进议会山目已的办公军\n办公室的门紧紧关闭，张小萌安静地坐在宽大的椅中，桌面上搁着那副黑框眼镜，很长时间，她没有发出任何户首，任何响动。只是身体渐渐无力地松散。就像是劳累了很多天的人，联然川再难抑止身体深处的浓重疲惫感。",
            "summary": "商秋，一位天才女工程师，正在忙碌地进行数据核算。这段时间，她的生活和工作都充满了压力。在议会山下，青龙山委员会副委员长张小萌刚参加完新闻发布会，随后被记者包围。面对各种问题，她坚定地表示对许乐中校的支持和对英雄主义的理解。回到办公室后，张小萌陷入了深深的疲惫。",
            "characters_in_summary": [
                "商秋",
                "张小萌",
                "许乐",
                "议会山",
                "青龙山委员会"
            ],
            "entity_info": "商秋 | 果壳机动公司工程师，许乐的特殊关系人，与许乐一起在地磁暴活跃区修复T机甲的电子机能\n张小萌 | Q和平重建基金会的志愿者，橡树村附近的教师，与许乐无直接关联\n许乐 | 未知身份，可能与钟瘦虎有关联，与小女孩有联系，可能是联邦政府的敌人\n议会山 | 部郁在此工作，许乐与部郁在此地交谈，是联邦军方的政治中心之一\n达文西 | 联邦军队士兵，支持许乐的行动计划，与白玉兰是战友\n白玉兰 | 果壳机动公司第七小组成员，与许乐是战友和朋友，戒烟中\n田胖子 | 钟烟花的守护者，退伍军人，负责保护钟烟花的安全，带领部队驻扎在西林军区，当前剧情中没有出现\n李疯子 | 费城的儿子，李在道的儿子，未知具体身份\n简水儿 | 可能与许乐有关系，联邦科学院研究员"
        },
        {
            "id": 7,
            "content": "“这个无趣且虚伪的女人。”\n首都特区郊外林园，那处桌刚有流水的临窗位置，绳桌而坐的两位年轻男女，看着电视光幕上刚刚播放的议会山前画面，网时鄙夷轻蔑发表了相同的评论。\n然后两个人同时一愣，施清海迷人的桃花眼里网过一丝光泽，在食居外轻扬小提琴的伴奏下，对餐桌对面的女于和户说道：你看。我们终究还是能找到很多共通点的。难道你真的不考虑一下？或者我们可以尝试着进行一些比较亲密的接触，来子找一卜当牛牛轻时的感。\n“我虽然已经是位母亲，可我从来没牙冤得目匕老”那郁冷冷看了他一眼，说道：“令我感到厌恶的定，那个家伙生死未知。你居然还有心情追女人难道你们男人间的友情就像那些个金小姐之间的情谊一样令人作呕？”\n说完这句话，她低下头认真地将精美的食物喂到小男稷儿的嘴里。今天部郁穿了一件红色的宽松流云裙，光滑的背部肌肤露出大片丽光，依然一朵鲜艳的红花别在鬓角，却全兄俗气。\n施清海看了一眼餐桌对面那个，漂亮像瓷娃娃般的小男稷儿，微微一笑，旋即极为诚恳说道：“正因为他死了，所以我史要像以前答应他的那样，好好地活给他看。”\n说完这句话，两个人同时沉默。然后开始不停喃调，琥珀色的烈酒配上三两块晶莹的冰块，一杯一杯的椎下去，那邪眉侧红晕渐生。妩媚至极，忽然动念拿小指尖挑了两滴酒水，递到了小男孩儿唇边曰\n继承了父母优秀生物标记和执拗性情的那流火，现在还没能掌握足够丰富的词汇，所以在外面时小家伙忘定倔华的小育乡况话。他好价地看着母亲送到唇边的指尖小心翼翼地伸出舌头舔舔。\n部郁觉得有些痒，心头却是一片温暖，快乐地笑了起来，想到当年那个在夜场里觅醉，借冷酷外表掩饰内心寂罩和不甘的自己，再次确认当初生下这个小宝贝，是自己这辈子做的最正确的事情。\n“你这是在做什么？”施清海有些恼火斥道。\n部郁根本没有理他。只是一个幼儿地迢斗极辣的皱紧厢头，却始终不肯哭出来的可爱儿子。\n施清海未免有些无趣，自我解嘲说道：”也对！我们两个酒鬼的儿子，将来总也是个大酒鬼。”\n“我再次提醒你。”邹郁抬头盯着他，美丽脸庞上的妩媚渐渐敛去，“流火父亲一栏的名字，写的是许乐。\n“我从来不会与死人争什么。\n施清海摊开双手，忽然语气微沉说道：不过如果这录伙还活着，争一争或许还是种乐趣。”\n两个，人再次同时沉默。\n施清海思考很久后。终于开口说道：”我是职业的怀疑论者，从麦德林专案开始，一直至今，古钟号遇袭，我冤将还存在很大的问\n“焦哥焦秘书的自杀。确实很有网题，你最好杳一卜档案，我会提供我异能提供的东西。”那郁没有任何犹豫，回答道：”不过我相信父亲与这件事情无关，而且我必须提醒你，先章局都已经终止了调杳，这件事情可能比你想像的更复杂。”\n“总是要查的，只不过以前我们是两个人，现在那家伙死翘翘，就只剩下我一个，不过我相信如果他还能说话，肯足会大户地喊：查下去！查下去！”\n施公子微笑洒然说道：“那样子真的很像个，蠢顾”到我们总不能让那个，蠢货白死不是？\n听到了太多的死字，部郁低落的情绪终于丹难抑止，啪的一声放下酒杯，盯着施清海的眼睛，用她那特有的漂冽妩媚幼儿说道：”你死八百遍他都不会死！”\n“也许你比我更了解他。”施清海站起牙来准备离开，微笑着说道：“你说的对。那家伙不是在战斗，就定在准备战斗，哪有这么容易死去，或许现在又不知道在什么地方开始他析的怔途。",
            "summary": "两位年轻男女在看完电视后，讨论了一个虚伪女人的话题。其中一位男子施清海试图与女子邹郁发展关系，但邹郁因为心中牵挂已故的丈夫许乐而拒绝了他。施清海提到他对一些疑案的调查，邹郁同意提供帮助，但也提醒他事情可能比想像得更复杂。施清海离开时表示相信许乐还活着，可能在某个地方继续他的旅程。",
            "characters_in_summary": [
                "施清海",
                "邹郁",
                "许乐"
            ],
            "entity_info": "施清海 | 与林远海、林半山有关系，与郜郁有矛盾，可能是孩子的亲生父亲\n邹郁 | 林半山的前女友。\n许乐 | 未知身份，可能与钟瘦虎有关联，与小女孩有联系，可能是联邦政府的敌人\n商秋 | 果壳机动公司工程师，许乐的特殊关系人，与许乐一起在地磁暴活跃区修复T机甲的电子机能\n张小萌 | Q和平重建基金会的志愿者，橡树村附近的教师，与许乐无直接关联\n议会山 | 部郁在此工作，许乐与部郁在此地交谈，是联邦军方的政治中心之一\n达文西 | 联邦军队士兵，支持许乐的行动计划，与白玉兰是战友"
        }
    ]
}