{
    "chapter_title": "第七十一章 精神在这无数年里，早已深入人心，施清海也没觉得奇怪。他也没有继续调查许乐周边的关系，那张漂亮而委顿的脸上忽然露出一丝哀愁，沉默片刻后，他将所查到的关于许乐的资料全部扔进了文件处理机中，相信在很长一段时间内，再也没有人会对许乐进行调查。",
    "chapter_summary": "许乐，一名退伍士兵和梨花大学旁听生，在东林大区开始了他的新生活。在学习机修知识的同时，他在门房工作度过闲暇时光。然而，他的生活并不平静，联邦调查局官员施清海也开始关注他。许乐在面对学术挑战的同时，还要应对来自政府的关注。",
    "characters_in_summary": [
        "许乐",
        "退伍士兵",
        "梨花大学旁听生",
        "东林大区",
        "学习机修知识",
        "门房工作",
        "施清海",
        "联邦调查局官员"
    ],
    "pre_entity_info": "许乐 | 普通少年，曾是军方修理技师封余的徒弟，与鲍龙涛有冲突，与莱克上校对抗，与李维为朋友，与封余非师徒关系。目前在福吉州首府寻找关于李维的消息，担忧李维的处境，同时思考自己的人生道路。\n东林大区 | 行政区，行政人员在此工作，孤儿们生活在这里，寻找含有酒精的物品，晶矿联合公司倒闭后由联邦政府托管\n施清海 | 联邦调查局成员，施清海的下属，同事关系；沉迷于酒精和女人，对生活态度消极。\n梨花大学 | 首都星圈的大学城，联邦大学，环境优美、四季分明，学生们过着舒适的生活，缺乏对大自然艰苦环境的体验。\n张小萌 | 曾经的梨花大学学生，卡林主义者，放弃学业投身新泽州，后回归联邦怀抱。\n黑色陆航车 | 联邦调查局用于监视的工具，全黑色，车内有六名工作人员。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "施清海说着他自己也不怎么相信的话，将汽车遥控钥匙插入了电脑标准接口之中，一个不起眼的小程序开始在内部网络里潜伏，依据许乐这个过滤词，从此刻开始，联邦调查局外勤办事处如果要查那个小门房，都瞒不过他。\n阳光下，许乐抱着合金钢球状铸件，气喘吁吁地从高高的台阶上走了下来，一面走一面在心里抱怨那位教授对旁听生的歧视，每次构件课结束之后，总要自己负责归还课件。\n距离他来到梨花大学已经过去了三个月，在缴纳了一笔赞助费后，他终于获得了学校的旁听生证。学校并不介意这个似乎还有点儿积蓄的退伍士兵成为课堂里的一员。联邦实行五小时工作制，许乐懒得再去临海里找房子，便干脆继续从事门房这个很没有前途的工作。他每日里除了饥渴地系统学习自己感兴趣的机修知识外，也没有太多的事情需要做，晚上在门房里睡一觉就好。至于其他几位负责看大门工作的半老头儿和他也没有什么接触……\n一切的一切，似乎都回到东林大区那种平凡而充实的生活，唯一不同的是，如今的许乐身边少了一个懒洋洋躺在沙发上的老板。噢，他错了，还有一个不同便是眼前这个同样懒洋洋的政府官员。",
            "summary": "许乐作为退伍士兵和梨花大学的旁听生，开始了他在东林大区的新生活。在这期间，他学会了机修知识，并在门房工作中度过闲暇时光。然而，他的生活并非完全平静，因为施清海，一位联邦调查局的官员，也开始关注到他。在许乐的生活中，他不仅要面对学术挑战，还要应对来自政府的关注。",
            "characters_in_summary": [
                "许乐",
                "退伍士兵",
                "梨花大学",
                "东林大区",
                "机修知识",
                "门房工作",
                "施清海",
                "联邦调查局官员"
            ],
            "entity_info": "许乐 | 普通少年，曾是军方修理技师封余的徒弟，与鲍龙涛有冲突，与莱克上校对抗，与李维为朋友，与封余非师徒关系。目前在福吉州首府寻找关于李维的消息，担忧李维的处境，同时思考自己的人生道路。\n梨花大学 | 首都星圈的大学城，联邦大学，环境优美、四季分明，学生们过着舒适的生活，缺乏对大自然艰苦环境的体验。\n东林大区 | 行政区，行政人员在此工作，孤儿们生活在这里，寻找含有酒精的物品，晶矿联合公司倒闭后由联邦政府托管\n施清海 | 联邦调查局成员，施清海的下属，同事关系；沉迷于酒精和女人，对生活态度消极。\n张小萌 | 曾经的梨花大学学生，卡林主义者，放弃学业投身新泽州，后回归联邦怀抱。\n黑色陆航车 | 联邦调查局用于监视的工具，全黑色，车内有六名工作人员。"
        }
    ]
}