{
    "chapter_title": "第六百九十三章 光辉的漏洞，以及他死里求生的最后那丝希望，自然不可能告诉对方。",
    "chapter_summary": "怀草诗透露帝国已经成功研发出一种强大信号传输设备，可以用来传播羞辱联邦英雄的视频。这让许乐意识到这将对联邦民众和军方的士气产生严重影响。在这关键时刻，一名帝国的军官拿着电子谱频记录册走进餐厅，打破了许乐的沉默。",
    "characters_in_summary": [
        "怀草诗",
        "帝国",
        "许乐",
        "联邦",
        "餐厅"
    ],
    "pre_entity_info": "怀草诗 | 桑植州立大学的历史教授，用帝国贵族用语讲授联邦人的残忍与阴险，与许乐等人有互动\n帝国 | 与许乐等人的敌人，试图通过怀草诗的历史课影响许乐的看法\n许乐 | 联邦军人，与怀草诗等人有互动，对联邦和帝国的历史观点感兴趣\n联邦 | 位于加里走廊空间通道附近，联邦军队和新十七师的秘密基地所在地\n餐厅 | 许乐与钟夫人见面交谈的地方，环境优雅，气氛略显紧张\n皇帝 | 帝国的最高统治者，与百慕大、桑植州立大学等地点和人物有关\n百慕大 | 人口巨贩活动地，帝国婴儿被贩卖至联邦的地方",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "所以他只有沉默。\n怀草诗仰起那张普通至极脸庞，淡然说道：“我不会要求你吐露联郏最新的技术秘密，只是需要一个大概的答案。”\n片刻后，许乐回答道：“我不能告诉你什么，只能说，这个看上去冲动无比的复仇计划，其实并不冲动，只不过我没有想到你会在那艘旗舰上。如果没有遇到你，我现在已经成功地回到了联邦。”\n依旧没有得到答案，怀草诗的眼睛眯了起来，危险的气息渐渐笼罩餐桌。\n“有一个好消息，帝国已经研成功大功率转向信号输出仪，在上次的实验中，已经成功连结你方的民用网络。”\n怀草诗眯眼望着许乐，缓缓说道：“羞辱联邦战斗英雄的视频，大概会是我们传过去的第一份文件。”\n许乐握刀的右手骤然一紧，他知道对方所说的羞辱肯定是常人难以忍受的羞辱，而真正令他感到紧张的是帝国人接下来的安排。\n他不是自恋的人，可是必须承认，现在的自己已经重要到能够影响更多的人和事，更大的范围。\n联邦政丄府花费巨资拍摄播放纪录片《七组》，加上覆盖一切的媒体宣传，才将他和他的部队塑造成为全新的部队偶像，如果那份还没有出现的视频文件通过民用网络被广为传播，对于联邦公众来说，对于军方的士气而言，毫无疑问是一个沉重的打击。\n如果真出现这样的局面，联邦政丄府一定更希望他这个联邦英雄干脆在战斗中死去，而不是被帝国人俘虏羞辱。\n许乐也是这样想的。\n“这很有趣，就像是在打牌。我们杀死钟瘦虎，这是一张王牌，你追过来杀死卡顿，算是回了一张硬牌，紧接着……我又俘虏了你这位军神接班人，我很好奇，联邦还能回什么牌。”\n怀草诗的语气里没有刻意嘲弄，他举起精美的银叉送了块嫩牛肉入唇，缓缓咀嚼。\n“为什么不是杀死我的现场直播？”\n“让整个宇宙看着你死去，除了激联邦人的战斗**，平息你们的内部矛盾，对帝国又有什么好处？”\n“我可以让自己死去。”许乐语气并真说道。\n“我所在的部门有很多药物可以使用。”怀草诗蹙了蹙眉，拈起精巧的白瓷小盐罐，在牛排上轻轻播洒颗粒。\n“而且我很了解你这种人。你不怕死，但在死亡真正到来之前，你会极顽固地想活下去，你有强大的自信能活下去，所以，除了确认自己必死无疑，你永远不会自杀。”\n许乐贬了贬眼睛，觉得眼眶有些干燥生涩，此刻他才现，面前这名看上去普通的帝国年轻军官，不仅拥有强悍莫名的战斗力，而且在识辩人心，以势迫人方面更有极强的能力。\n餐桌上一片沉默，只有银制刀叉与瓷盘轻轻碰触，多汁鲜嫩牛腰肉与舌齿接触的声音。\n怀草诗在等待许乐做出决定，给出答案。\n许乐知道自己不会给出任何答案，他就像是在一口深不见底的枯井中，望着那林或许并不存在的天光，不甘就此永堕黑暗，却找不到任何办法。\n就在这个时候，一名帝**官表情凝重地走进餐厅，手里拿着一本电子谱频记录册。\n怀草诗眯眼摇头。\n许乐眯眼抬头。\n（今天搞的有些晚了，就这一章，我还差两章没补，马上就会补完的，大家放心。\n这两章对话好像多了些，应该还是太求全的缘故，毕竟是全新的帝国，全新的人物关系，我已经在尽量少地描写风土人情，奈何本性有些难改，昨天其实有几段写的很高兴的，想必你们猜得出万恶文中的我的喜好。",
            "summary": "怀草诗透露了帝国已成功研发大功率转向信号输出仪，可用于传播羞辱联邦英雄的视频。许乐意识到这对联邦公众和军方士气将是沉重打击。怀草诗等待许乐做出决定，但许乐陷入沉默。此时，一名帝**官拿着电子谱频记录册走进餐厅，打破了沉默。",
            "characters_in_summary": [
                "怀草诗",
                "许乐",
                "帝**官"
            ],
            "entity_info": "怀草诗 | 桑植州立大学的历史教授，用帝国贵族用语讲授联邦人的残忍与阴险，与许乐等人有互动\n许乐 | 联邦军人，与怀草诗等人有互动，对联邦和帝国的历史观点感兴趣\n帝国 | 与许乐等人的敌人，试图通过怀草诗的历史课影响许乐的看法\n皇帝 | 帝国的最高统治者，与百慕大、桑植州立大学等地点和人物有关\n百慕大 | 人口巨贩活动地，帝国婴儿被贩卖至联邦的地方"
        }
    ]
}