{
    "chapter_title": "第七百零二章 小溪边乱石处 ",
    "chapter_summary": "许乐和怀草诗在紧张的逃亡过程中，共同抵抗叛军部队的攻击。他们在战斗中展现出惊人的毅力和战斗力，逐渐认识到彼此以及人类的力量和潜力。在斯玛丘陵地带，两人为了各自的使命和责任，联手对抗叛军。在短暂的休整期间，许乐和水清醒自己，准备继续战斗。怀草诗则试图联系忠诚部属，了解离阪星的局势。她发现叛军误以为她是卡顿亲王的凶手，同时坚信帝国皇帝并未死亡。为了拖延时间，怀草诗选择在桑树海中继续逃亡。",
    "characters_in_summary": [
        "许乐",
        "怀草诗",
        "叛军部队"
    ],
    "pre_entity_info": "许乐 | 联邦军人，与怀草诗等人有互动，对联邦和帝国的历史观点感兴趣，参与叛军机甲群的战斗，与怀草诗合作修理和猎杀叛军机甲。\n怀草诗 | 帝国贵族，桑植州立大学的历史教授，与许乐等人有互动，控制桃痒机甲进行战斗，与许乐合作修理和猎杀叛军机甲。\n桃瘴机甲 | 一台强大的机甲，由怀草诗操控，用于逃离叛军追击，后被许乐和怀草诗合作修理。\n桑海 | 桑植州立大学的所在地，夜晚像巨人王国里的阴森草原，穹顶轻幽星光洒下，那些密密麻麻随夜风轻摇的枝叶，就像是怪物探出的无数支触手，随时有可能将在其间逃亡的人们住吞噬。\n纳松 | 帝国贵族军官，卡顿郡王的儿子，试图推翻皇帝的统治，参与叛军机甲群的战斗。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "除了集中精力进行机修工作，许乐一直保持着正常的休息，因为虚弱的身体在不停地警鸣。然而负责操控桃瘴机甲的怀草诗，既要逃避叛军部队的追杀，还要不停地偷袭对方的机甲，根本没有什么休息的时间。\n多日的紧张逃亡过程中，许乐没有看到过这位殿下哪怕闭过一次双眼，但对方却依然能够保持高度集中的精神，甚至连一丝疲惫的感觉都看不到！\n离阪星大气层外的叛军部队，在控制住了红蔷薇号之外，源源不绝地向这片桑树海里投放着兵力，如同涛涛不绝的巨浪，不停拍打着黑色的礁石，一浪高过一浪，力量一次比一次猛烈，然而没有丝毫休息时间的怀草诗，操控着桃瘴机甲平静近乎冷漠的将这些攻击全部抗了下来。\n人类才是第一序列的机器，许乐的心中再次响起大叔说过的这句话，接触的时间越长，他愈震惊，原来世间真有钢铁一般的存在。\n破烂的机甲在幽暗的林间高穿行，衣衫破烂的一对男女青年在幽暗的座舱内沉默无语。",
            "summary": "许乐和怀草诗在紧张的逃亡过程中，既要躲避叛军部队的追杀，又要不断地袭击他们的机甲。尽管许乐努力保持休息，但怀草诗却几乎没有时间休息，她始终保持高度集中，展现出惊人的毅力。在离阪星大气层外的战斗中，怀草诗成功地抵御了叛军部队的一次又一次攻击。许乐被怀草诗的坚韧所震撼，开始认识到人类的力量和潜力。两人在破烂的机甲中沉默地前行，共同面对未来的挑战。",
            "characters_in_summary": [
                "许乐",
                "怀草诗",
                "叛军部队"
            ],
            "entity_info": "许乐 | 联邦军人，与怀草诗等人有互动，对联邦和帝国的历史观点感兴趣，参与叛军机甲群的战斗，与怀草诗合作修理和猎杀叛军机甲。\n怀草诗 | 帝国贵族，桑植州立大学的历史教授，与许乐等人有互动，控制桃痒机甲进行战斗，与许乐合作修理和猎杀叛军机甲。\n桃瘴机甲 | 一台强大的机甲，由怀草诗操控，用于逃离叛军追击，后被许乐和怀草诗合作修理。\n桑海 | 桑植州立大学的所在地，夜晚像巨人王国里的阴森草原，穹顶轻幽星光洒下，那些密密麻麻随夜风轻摇的枝叶，就像是怪物探出的无数支触手，随时有可能将在其间逃亡的人们住吞噬。\n纳松 | 帝国贵族军官，卡顿郡王的儿子，试图推翻皇帝的统治，参与叛军机甲群的战斗。"
        },
        {
            "id": 1,
            "content": "轰鸣的桃瘴突破斯玛丘陵地带的重步兵屏障，暴雨下的一次合围只留下暴烈的战斗身影，紧急空降入桑海的帝国叛军某师团，刚刚抵达地面，便被桃瘴突然攻击该师团长死于斩计划……\n为了有尊严死去的承诺，为了家国的责任，为了一些或许完全不同的原因，许乐与怀草诗携手合作，日复一日惊险而又生猛的继续逃亡和反击，紧张的修理与激烈的战斗成了他们全部的生活。\n背叛帝国皇族的贵族们想不到，在桑树海内近乎疯狂寻找公主殿下想不到，事实上没有人能够想到，联邦与帝国年轻一代中最不平凡的两个人一旦联手合作，会暴出怎样惊人的战斗力，完全近乎不可思议的目标。\n清晨时分，惊险逃脱叛军第一次空中袭击的桃瘴机甲，迎来了难得的暂时休整的时间，强大的殿下如神魔般不需要休息，叛军的官兵们却难以在这种强度的战斗下一直支撑下去。\n晨光黯淡未能铺洒整个大地，小溪四周的雾气让可视度下降的非常厉害，破烂的桃瘴机甲沉默地半蹲在溪畔的乱石地中。\n许乐蹲在溪边捧了把溪水扑打在满是胡茬儿的脸上，冰冷的溪水顺着纠结凌乱的脏淌下，从脖颈蔓至**的长半身，让他身体一颤，感觉清醒了很多，不由快活地笑了笑。",
            "summary": "在斯玛丘陵地带，帝国叛军与联邦军队展开激战。许乐和怀草诗为了各自的使命和责任，联手逃亡并反击。他们的合作展现出惊人的战斗力，令叛军意想不到。在短暂的休整时间，许乐在小溪边用水清醒自己，准备继续战斗。",
            "characters_in_summary": [
                "许乐",
                "怀草诗",
                "斯玛丘陵地带"
            ],
            "entity_info": "许乐 | 联邦军人，与怀草诗等人有互动，对联邦和帝国的历史观点感兴趣，参与叛军机甲群的战斗，与怀草诗合作修理和猎杀叛军机甲。\n怀草诗 | 帝国贵族，桑植州立大学的历史教授，与许乐等人有互动，控制桃痒机甲进行战斗，与许乐合作修理和猎杀叛军机甲。\n桃瘴机甲 | 一台强大的机甲，由怀草诗操控，用于逃离叛军追击，后被许乐和怀草诗合作修理。\n桑海 | 桑植州立大学的所在地，夜晚像巨人王国里的阴森草原，穹顶轻幽星光洒下，那些密密麻麻随夜风轻摇的枝叶，就像是怪物探出的无数支触手，随时有可能将在其间逃亡的人们住吞噬。\n纳松 | 帝国贵族军官，卡顿郡王的儿子，试图推翻皇帝的统治，参与叛军机甲群的战斗。"
        },
        {
            "id": 2,
            "content": "回头望去，怀草诗正沉默地看着手中的电子手册，指间捏着的笔不停地划弄。应该是在进行某种联系，她身上那件丝质外衣早已破烂成丝，换了件机甲作战服，很多天未曾洗过，远远似乎都能闻到上面泛出来的酸味，配上那张满是灰土的面容。哪里像一位身份尊贵的公主殿下。通过猎杀叛军机甲，他们知道了一些离阪星上的局势，尤其是许乐成功的修复那台电子机甲的设备之后，怀草诗联系上了更多的忠诚部属，对当前的局势和这场惊天刺杀的内幕，有了更多的了解。\n叛军舰队已经控制了离阪星外的泛太空区域。虽然缺乏远程攻击能力及战舰，无法控制整个星球的局面，却成功地截断了天京星与离阪星间的联络，现在没有任何人知道，在天京星上究竟生了什么，那片浩瀚若海的伟大宫殿群里的皇帝陛下可还安好。\n离阪星上局面危险却又怪异，几名大领主已经先后向叛军投诚，然而总督府掌控的数支整编机械师——这个星球上最强大的6军力量——却一直保持着诡异的安静，似乎根本不知道这颗星球正在生什么，也没有看到大气层外那些耀武扬威的舰队。\n通过散布各地的情报署下属冒险传来的情报，再加上许乐上次的分析判断，怀草诗猜到了造成当前局面的原因，总督府应该已经被叛军控制，柯保宁总督却没有投降，叛军担心杀死他会引总督府控制军队的反扑，所以留了他一命。\n“大概只有路易这种蠢货，才会做出这样愚蠢的事情，偷袭总督府成功，却把自己陷进了泥里。”\n怀草诗面无表情的想道。旋即眉头微微一蹙，想到了部下传过来的几份关键情报，正是从这几份情报中，她知道自己遇袭之后，一直没有想明白的一件事情。\n即便这几年帝国的改革措施，损害了一部分大贵族的利益，可是在父皇的强大威迫感下，这些贵族还敢如此仓促地起反叛？\n“他们居然认为卡顿是我杀的。”\n怀草诗下意识里望向溪边，那个联邦男人这时正**着上身，在溪中洗澡，露出一口整齐的白色牙齿，令人有些厌烦的笑着，如果他知道自己杀死卡顿亲王，引帝国内部这场大动荡，他还能如此没心没肺的一味快活吗？\n不，他应该更快活，怀草诗蹙着眉尖并不愉快的想道。\n许乐感觉到了她的目光，有些莫名其妙的挠了挠头，从小溪中走了上来，赤足踩着坚硬的石头，走到了她的面前。",
            "summary": "怀草诗这位身份尊贵的公主殿下正在试图联系忠诚部属，以了解更多关于离阪星上的局势。叛军舰队已经控制了离阪星外的泛太空区域，并截断了天京星与离阪星间的联络。离阪星上的局面既危险又怪异，几名大领主已经向叛军投诚，但总督府掌控的数支整编机械师却保持诡异的安静。怀草诗猜测总督府已经被叛军控制，但柯保宁总督没有投降，导致叛军担心杀死他会引发反击。同时，怀草诗发现叛军误以为她是卡顿亲王的凶手，这让她感到困惑。",
            "characters_in_summary": [
                "怀草诗",
                "公主殿下",
                "忠诚部属",
                "离阪星",
                "泛太空区域",
                "天京星",
                "大领主",
                "叛军",
                "柯保宁总督",
                "总督府",
                "整编机械师",
                "卡顿亲王"
            ],
            "entity_info": "怀草诗 | 帝国贵族，桑植州立大学的历史教授，与许乐等人有互动，控制桃痒机甲进行战斗，与许乐合作修理和猎杀叛军机甲。\n离阪星 | 叛军部队与怀草诗等人战斗的地方，大气层外的叛军部队不断向桑海投放兵力。\n天京星 | 帝国与联邦边境星球，远征军驻扎地\n柯保宁总督 | 帝国官员，与年轻贵族对话，对年轻贵族的观点表示质疑\n许乐 | 联邦军人，与怀草诗等人有互动，对联邦和帝国的历史观点感兴趣，参与叛军机甲群的战斗，与怀草诗合作修理和猎杀叛军机甲。\n桃瘴机甲 | 一台强大的机甲，由怀草诗操控，用于逃离叛军追击，后被许乐和怀草诗合作修理。\n桑海 | 桑植州立大学的所在地，夜晚像巨人王国里的阴森草原，穹顶轻幽星光洒下，那些密密麻麻随夜风轻摇的枝叶，就像是怪物探出的无数支触手，随时有可能将在其间逃亡的人们住吞噬。\n纳松 | 帝国贵族军官，卡顿郡王的儿子，试图推翻皇帝的统治，参与叛军机甲群的战斗。"
        },
        {
            "id": 3,
            "content": "他坦然的站在怀草诗身前，没有急着去拿衣物遮掩自己**的上半身，因为在那件华贵的丝质外衣变成丝缕后，身边没有半件衣物，他也没有从那些死去叛军身上剥衣服穿的习惯。\n更重要的原因是，许乐很难把面前这位殿下当成异性看待，所以没有什么不自然。\n曾经有一个笑话：男人幽怨的询问一位气魄强悍的女人，你为什么这么不像女人？那女人很冷漠的回答道，因为你们太不像男人。在怀草诗这样强大的女人面前，绝大多数男人大概都很难寻找到清晰的性别感觉。\n“上次你说的那个问题，我现在可以回答你。”怀草诗看着他的眼睛说道，“陛下没有死。”\n天京星方向情报渠道被封锁，离阪星上的人们根本不知道那边生了什么，身处桑树海中的她更没有任何情报确认，然而正是这种令人窒息的沉默，让她确定了皇帝的安危，如果叛军真的成功暗杀了那位左天星域之主，又怎么可能如此平静。\n“对于你这应该是个好消息。”许乐稍一停顿后说道，“但对于我们的逃亡没有太大帮助，我必须再次警告你，这台桃瘴机甲撑不了多久。”\n“多引擎容纳室的中枢联线已经出项了问题，我是机修师，不是魔术师，这种核心部件一旦毁坏，除了进行更换，没有任何办法。问题是我们没有进行悬挂拆解的大型装备，就算有……整个桑树海区域中，也没有任何新式狼牙机甲的踪影。”\n他摊开双手，盯着她的眼睛认真问道：“究竟还要在这片该死的桑树海里逃亡多少天，你的人才能赶到接应？”\n怀草诗沉默很长时间，没有正面回答这个问题，说道：“时间越长越好。”\n许乐的眼睛眯了起来，皱眉说道：“你在想拖得更久一些？”\n怀草诗微微一笑。\n帝国皇帝没有死，叛军就无法完全掌控局面，只要天京星的局势稳定，强大的皇家舰队可以像刀锋破开纸片般，轻而易举地解决离阪星上的问题，而这需要时间。\n怀草诗在这片凶险的桑树海中以绝的毅力坚持着逃亡与战斗，哪怕三天前下属已经做好了接应她逃亡的准备，可她依然没有走，正是在拖时间。\n只有她活着，并且通过战斗向总督府证明自己活着，柯保宁总督才会一直坚持下去。\n“原来如此。”听到怀草诗平静的解释，许乐说道，“如果事情真按你的想法展下去，那位柯保宁总督肯定会被疯狂绝望的贵族们杀死。”\n许乐摇了摇头，在她身边随意拣了块石头坐了下来，用手掌捂住嘴唇，又开始难受的无声剧烈咳嗽。\n桑树海内的惨烈战斗，在一个阳光明媚的下午戛然而止，被亢奋与恐惧双重情绪占据身心的叛军大部队，终于成功地迫使那台幽灵机甲现出了身形，无数重型火力武器包围之下，破烂的桃瘴机甲似被吓破胆的金属雕像般，无声停歇于一片农场之中。\n然而桃瘴机甲里已经空无一人。\n皇家情报署打入叛军内部的谍报人员，以死亡为代价，成功的诱使叛军的包围圈出现了一道小裂口。\n收到了最新情报反馈的怀草诗，毅然决然抛弃了她赖以声震宇宙，横扫四野的机甲，与许乐二人冒着极大地危险，顺着这道裂口，沿着桑树海中一条隐秘的小道，抵达了西南方向某处蚕丝加工坊。",
            "summary": "许乐和怀草诗在逃亡过程中讨论了关于帝国皇帝是否死亡的问题。怀草诗认为皇帝没有死，这将对叛军的控制产生影响。为了拖延时间，怀草诗选择在桑树海中继续逃亡。与此同时，许乐因机甲损坏而不断咳嗽。他们成功逃离包围圈，找到了一个新的藏身之处。",
            "characters_in_summary": [
                "许乐",
                "怀草诗",
                "帝国皇帝",
                "叛军",
                "桑树海"
            ],
            "entity_info": "许乐 | 联邦军人，与怀草诗等人有互动，对联邦和帝国的历史观点感兴趣，参与叛军机甲群的战斗，与怀草诗合作修理和猎杀叛军机甲。\n怀草诗 | 帝国贵族，桑植州立大学的历史教授，与许乐等人有互动，控制桃痒机甲进行战斗，与许乐合作修理和猎杀叛军机甲。\n帝国皇帝 | 帝国的最高领导者，与怀草（下文介绍）有亲属关系，对怀草有所不满，可能对简水儿采取行动\n纳松 | 帝国贵族军官，卡顿郡王的儿子，试图推翻皇帝的统治，参与叛军机甲群的战斗。\n离阪星 | 叛军部队与怀草诗等人战斗的地方，大气层外的叛军部队不断向桑海投放兵力。\n桑海 | 桑植州立大学的所在地，夜晚像巨人王国里的阴森草原，穹顶轻幽星光洒下，那些密密麻麻随夜风轻摇的枝叶，就像是怪物探出的无数支触手，随时有可能将在其间逃亡的人们住吞噬。"
        }
    ]
}