{
    "chapter_title": "第七百一十二章  当时的联邦，今日的宫墙 ",
    "chapter_summary": "我们跟随一群逃离工厂的无纲领工人和一名来自帝国的年轻人，见证了他们在联邦世界的冒险和成长。在这个过程中，他们发现了自己的独特能力，并在一位老师的指导下不断进步。然而，他们的命运因战争和政治斗争而发生改变，其中一些人成为了军神，而另一些人成为了历史学家。许乐和怀草诗这两个来自不同国家的年轻人，虽然是对手，但也是朋友。在临死前，他们互相感谢对方，回忆过去的战斗和交谈。许乐告诉怀草诗，她未来会遇到一个名叫李封的人，他在机战方面比他们更强。而怀草诗则遗憾不能与许乐继续合作，并表示在宇宙中很难找到像许乐这样的对手。",
    "characters_in_summary": [
        "无纲领工人",
        "帝国年轻人",
        "老师",
        "许乐",
        "怀草诗",
        "李封"
    ],
    "pre_entity_info": "老师 | 施清海的导师，可能为军方高层人员\n许乐 | 联邦军人，被判死刑后在皇宫门口被执行公开枪决，后被怀草诗救活，全身瘫痪，只能依靠表情表达想法\n怀草诗 | 桑植州立大学学生，怀夫差的女儿，与许乐有特殊关系，试图拯救许乐\n李封 | 帝国的未来女皇，被认为与卡顿郡王的死有关\n帝国皇帝 | 皇宫的主人，处决许乐的决策者，柏乌亲王的亲戚\n柏乌亲王 | 帝国皇室成员，军部大臣，怀草诗的亲叔叔\n纳松 | 试图推翻帝国皇帝统治的人",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "当时的联邦，第一代没有任何政治纲领的**军刚刚在青龙山现出雏形，南水领袖还没有出生，“他”应该也还没有出生，这群自环山四州工厂里逃出来的工人们，手里的武器除了扳手就是重装装载机器。除此之外就只有双手。\n当时的联邦，那七个千世之家逐渐将自己庞大的身躯隐藏到了历史真相的幕后，政府和管理委员会越来越强地发出声音，联邦军方的力量却一如过往数万年间那样散漫而低下。因为没有敌人的原因，西山大院属于被人们遗忘的角落。\n当时的联邦，平静的社会里人们热情地颂读着席勒大师无数风格各异的剧本，满足于从那些离奇古怪的故事情节中寻找激情以打发死，水一般的人生，同时平衡一下长年食用合成蛋白冉所带来的枯燥感。",
            "summary": "一群没有政治纲领的工人从环山四州工厂逃离，他们手持简陋武器，面临着艰难的生活。与此同时，七大家族逐渐隐居于历史背后，联邦政府和力量强大的管理委员会逐渐掌握权力。在这个平静的社会里，人们通过阅读席勒大师的剧本来寻找激情和刺激，以度过平淡的生活。",
            "characters_in_summary": [
                "环山四州工厂",
                "七大家族",
                "联邦政府",
                "管理委员会",
                "席勒大师"
            ],
            "entity_info": "七大家族 | 联邦的一部分，拥有庞大产业，与联邦政府存在竞争和合作的关系，逐渐在政界寻找合作伙伴\n联邦政府 | 联邦国家的行政机构，负责对许乐的处理态度将影响其生死，可能影响联邦军队的政策\n许乐 | 联邦军人，被判死刑后在皇宫门口被执行公开枪决，后被怀草诗救活，全身瘫痪，只能依靠表情表达想法\n怀草诗 | 桑植州立大学学生，怀夫差的女儿，与许乐有特殊关系，试图拯救许乐\n帝国皇帝 | 皇宫的主人，处决许乐的决策者，柏乌亲王的亲戚\n柏乌亲王 | 帝国皇室成员，军部大臣，怀草诗的亲叔叔\n纳松 | 试图推翻帝国皇帝统治的人"
        },
        {
            "id": 1,
            "content": "当时的联邦，钟家在西林控制着第四军区小心翼翼地与联邦政府保持着距离，更遥远的东林大区中。出现匿乏趋势的晶矿资源迫使部家下属的企业加大了深层地壳的挖掘进度，时不时有难以控制的矿难伴着小型地震出现在这片多灾多难的土地上。\n一艘来自帝国的飞船，就这样悄无声息降落在这样一个联邦中，飞船上走出的那名年轻人好奇而兴奋的打量着周遭新鲜的一切，他的上衣口袋里有一个。小仪器不停发出幽幽的蓝光。\n来自帝国的年轻人隐姓埋名。避开宪章的光辉在联邦里流浪或者说旅游，谁也不知道他去过哪些地方，呆了多长时间，只能猜想到大概在某个时间段，他在一个叫费城的地方，一个如今已经被联邦政府哉为禁地的湖畔，在雪山到影下，看到了两个模样青稚的男孩儿。",
            "summary": "钟家与联邦政府保持谨慎关系。由于晶矿资源的匮乏，钟家的企业加大了对地壳的挖掘力度。一名来自帝国的年轻人在此期间来到联邦，隐藏身份并探索这个新世界。他在费城的一个被政府列为禁地的湖畔遇到了两个年轻的男孩。",
            "characters_in_summary": [
                "钟家",
                "联邦政府",
                "帝国年轻人",
                "费城",
                "湖畔"
            ],
            "entity_info": "联邦政府 | 联邦国家的行政机构，负责对许乐的处理态度将影响其生死，可能影响联邦军队的政策\n费城 | 联邦的一个城市，前任大师范在费城发现了一对可以修行八稻真气的兄弟\n七大家族 | 联邦的一部分，拥有庞大产业，与联邦政府存在竞争和合作的关系，逐渐在政界寻找合作伙伴\n许乐 | 联邦军人，被判死刑后在皇宫门口被执行公开枪决，后被怀草诗救活，全身瘫痪，只能依靠表情表达想法\n怀草诗 | 桑植州立大学学生，怀夫差的女儿，与许乐有特殊关系，试图拯救许乐\n帝国皇帝 | 皇宫的主人，处决许乐的决策者，柏乌亲王的亲戚"
        },
        {
            "id": 2,
            "content": "那两个。男孩儿姓李。\n来自帝国的年轻人惊喜地发现。这两个男孩儿居然能够对真气有所感应，基于某种同样没人知道的原因，他选择留在了异国它乡费解的城。亲手教育这两个。孩子长大。\n多年后，来自帝国的东轻人变成了胡须青青的中年，思乡的他回到了家乡。\n多年后，联邦与帝国之间战火鼻延，两兄弟经历一夜痛苦心理挣扎。选定了完全不同的人生方向。\n因为对待战争对待老师对待恩情背叛的看法截然不同，这对同样惊才绝艳令人动容的兄弟发生了激烈的争吵甚至是争斗，一掌落下，牙齿咬着舌，带血震落，自此反目。\n兄长抹去痛苦的表情，毅然改名从军，进入了第一军区十七机械师，穿着军装，驾着机甲，展开了一段光彩夺目的军神生涯。\n幼弟抹去落寞的神情，悄然消失于人海之中，从此联邦少了一位机甲天才，首都大学却多了位历史政治学家，数年空白之后，联邦的社会里又多了很多不平凡的角色。\n直至联邦军队进入帝国本土，一场惨烈的大战，李匹夫千里奔袭，那台黑色７机甲摇摇欲坠。摧肝裂肺，如一道风雷，轰入了被无数台帝国皇家机甲重重护住的帝**营深入，引发了一场改变大战走向的爆炸。\n爆炸激起的烟尘，帝国皇帝带着不可置信的神情顾然倒毙，在他的身边有位老人用复杂莫名的目光望着越来越近的机甲影子，直致化为",
            "summary": "两个来自帝国的年轻人在异国他乡发现他们的真气感应能力，并被一位来自帝国的老师留下来亲自教育成长。多年后，老师回到家乡，而两个兄弟在面对战争、老师和恩情的背叛问题时，选择了截然不同的道路。哥哥加入军队成为军神，而弟弟成为了一名历史政治学家。在联邦军队入侵帝国本土的一场战斗中，哥哥驾驶黑色7号机甲引发了一场改变大战走向的爆炸，导致帝国皇帝死亡。而一旁的老人用复杂的目光看着越来越近的机甲影子，直到化为烟尘。",
            "characters_in_summary": [
                "帝国",
                "异乡",
                "老师",
                "两位年轻人",
                "联邦军队",
                "黑色7号机甲",
                "帝国皇帝"
            ],
            "entity_info": "帝国 | 与许乐等人的敌人，试图通过怀草诗的历史课影响许乐的看法；在餐厅中存在安全隐患。\n老师 | 施清海的导师，可能为军方高层人员\n联邦军队 | 联邦军队的领土，与其他文明的接触情况，以及对帝国的态度；在战场上与帝国军队展开激战，内部可能存在不同的观点和立场\n帝国皇帝 | 皇宫的主人，处决许乐的决策者，柏乌亲王的亲戚\n联邦政府 | 联邦国家的行政机构，负责对许乐的处理态度将影响其生死，可能影响联邦军队的政策\n费城 | 联邦的一个城市，前任大师范在费城发现了一对可以修行八稻真气的兄弟\n七大家族 | 联邦的一部分，拥有庞大产业，与联邦政府存在竞争和合作的关系，逐渐在政界寻找合作伙伴\n许乐 | 联邦军人，被判死刑后在皇宫门口被执行公开枪决，后被怀草诗救活，全身瘫痪，只能依靠表情表达想法\n怀草诗 | 桑植州立大学学生，怀夫差的女儿，与许乐有特殊关系，试图拯救许乐"
        },
        {
            "id": 3,
            "content": "这位老人曾经年经过，曾经周游过宇宙，曾经在联邦某个费解的城令人费解地教了两个小男孩儿，直至多年后令人费解地死在其中一个男孩儿的手中。\n那时候机甲昏暗座舱内的李匹夫，脸上又会是怎样的表情？\n知道这件事情之后的封余又会有怎样的表情？\n又过去了一些年头，已经成为联邦军神的李匹夫率领着联邦军队大举进攻帝国，却因为那场奇异的大爆炸而前功尽弃，和封余当年脸上的表情有怎样的关系？\n联邦第一序列通辑犯，头号叛国贼是这样炼成的吗？\n血红的暮色中，束缚带下的许乐眯着眼睛看着远方，满是红肿伤口的脸庞看上去本有些滑稽，此时却笼着一层认真严肃甚至是肃穆的毙，泽。",
            "summary": "一位年迈的旅行者曾在联邦的一座城市中教导两个小男孩，后来其中一个男孩意外杀死了他。在得知这个消息后，李匹夫和封余的表情都显得惊讶和困惑。几年后，李匹夫成为联邦军神，带领军队进攻帝国，但一场大爆炸使得他的努力付诸东流。许乐，一个被通缉的叛国贼，在血红暮色中陷入沉思，他的面容严肃而庄重。",
            "characters_in_summary": [
                "年迈的旅行者",
                "两个小男孩",
                "李匹夫",
                "封余",
                "许乐",
                "联邦",
                "帝国"
            ],
            "entity_info": "李匹夫 | 来自帝国的胡须青青的中年，思乡的他回到了家乡，多年后成为联邦军队的一员，在战场上表现出英勇的事迹\n封余 | 许乐的父亲，曾是联邦军人，与许乐有血缘关系\n许乐 | 联邦军人，被判死刑后在皇宫门口被执行公开枪决，后被怀草诗救活，全身瘫痪，只能依靠表情表达想法\n联邦 | 位于加里走廊空间通道附近，联邦军队和新十七师的秘密基地所在地，与帝国对立。\n帝国 | 与许乐等人的敌人，试图通过怀草诗的历史课影响许乐的看法；在餐厅中存在安全隐患。\n怀草诗 | 桑植州立大学学生，怀夫差的女儿，与许乐有特殊关系，试图拯救许乐\n帝国年轻人 | 与许乐等人的敌人，试图通过怀草诗的历史课影响许乐的看法；在餐厅中存在安全隐患\n老师 | 施清海的导师，可能为军方高层人员\n联邦军队 | 联邦军队的领土，与其他文明的接触情况，以及对帝国的态度；在战场上与帝国军队展开激战，内部可能存在不同的观点和立场"
        },
        {
            "id": 4,
            "content": "水墨画要留白，人生也需要留白，怀草诗讲述了一个简单至极的故事，他脑海里却自动补足了留下的那些空白，无数画面像真实发生一般。无比真切在眼前闪过，令他震惊莫名，心生不尽感慨。\n什么是历史？这就是真正的历史。那些波澜壮阔大时代里的隐秘画卷在眼前逐渐展开，而且这\n暮色宫墙下长时间的沉默。\n怀草诗安静看着他脸上的光泽。体会着他此时内心的情绪，心中忽然生出淡淡感慨。\n“前任”大师范，一定是个很了不起的人。”\n沙哑的声音终于打破了宫墙上的寂静，许乐眯着眼睛望着远处平民区里显眼的白色院落说道，能够单身进入联邦，避过宪章光辉的人，当然非常不简单，更恐怖的是，他居然能够教出李匹夫和封余大叔这再个。恐怖的强人出来。\n怀草诗背负双手没有回答，在帝国皇室看来，大师范府里出来的那些家伙从来不需要被怀疑。\n“不过我还有一个）疑问，没有办法从这个故事里找到答案。”许乐艰难地扭过头，哑声问道：“为什么你的父亲会这么恨纳斯里？。\n怀草诗微眯着的眼睛缓缓闭上，在渐趋清凉的第一抹夜风里沉思很长时间，思及父皇发动西林总攻时的愤怒，今日的愤怒，那位联邦国民少女和她手腕上的金属手链，，\n“我不清楚。”她停顿了片刻。忽然开口说道：“帝国皇室世代与大师范府联姻，我的母亲是前任大师范的幼女”不过听说她很多年前就死了",
            "summary": "怀草诗与许乐的一段对话。许乐向怀草诗询问关于大师范府的历史以及为何她的父亲会恨纳斯里。怀草诗回忆了家族与大师范府的联姻关系，但她并不清楚她父亲为何恨纳斯里。这段对话充满了对历史的回顾和对人物情感的探讨。",
            "characters_in_summary": [
                "怀草诗",
                "许乐",
                "大师范府",
                "纳斯里"
            ],
            "entity_info": "怀草诗 | 桑植州立大学学生，怀夫差的女儿，与许乐有特殊关系，试图拯救许乐\n许乐 | 联邦军人，被判死刑后在皇宫门口被执行公开枪决，后被怀草诗救活，全身瘫痪，只能依靠表情表达想法\n大师范府 | 大师范的住所，帝国最神圣的地方，怀草诗指给许乐看的地方\n李匹夫 | 联邦军人，思乡的他回到了家乡，多年后成为联邦军队的一员，在战场上表现出英勇的事迹\n封余 | 许乐的父亲，曾是联邦军人，与许乐有血缘关系\n帝国年轻人 | 与许乐等人的敌人，试图通过怀草诗的历史课影响许乐的看法；在餐厅中存在安全隐患"
        },
        {
            "id": 5,
            "content": "隐隐约约间，许乐总觉得怀草诗这句话中透着丝清幽的情绪，似乎是想说些什么，却无法说出口来。\n远方的夕阳降的更低了些，天空的晚霞却更浓了几分，宫墙上的暮色更浓，他看着怀草诗清秀面容上快要完全燃烧的那双墨眉，开口说道：“谢谢你在我临死前告诉我这些。嗯，还要谢谢你在飞船上告诉我的那些秘密，虽然这个。赌局看起来我是赢不了了\n想起和许乐之间那场没有文字的赌局，怀草诗眉梢微翘，笑笑无语。\n到了临终告别的时候，他们两个人是联邦和帝国最优秀的年轻一代，注定是不能生存在同一片苍穹下的敌人，却曾一同默契的战斗过。逃亡过，交谈过。\n“你死后，我或许会更寂宾，这确实是一种遗憾。”怀草诗眯着眼睛，平静说道。\n“你不会寂寞太久的。”许乐明白她的意思，同样眯眼望着天边的霞，难笑一笑说道：“今后你会遇到一个叫李封的家伙，他比你我都要但说到机战，他其实比我更强。”\n“传说中的李疯子？有你的背书，想来我不会太失望怀草诗面无表情说道：“但我遗憾的，是不能和你配合作战，你死后，在这个，宇宙里大概再难找到一个能和我联手作战的搭挡。”\n“嗯，桑树海里并肩作战的感觉真的不错。”许乐停顿片刻后微笑回答道：“可问题是如果我们联手，谁有资格成为我们的敌人？。\n“没有。人类在宇宙中一直没有遇到真正敌对的智慧物种。”",
            "summary": "许乐和怀草诗是两个来自联邦和帝国的优秀年轻人，他们是竞争对手，但也是并肩作战的朋友。在临死前，他们互相感谢对方，回忆过去的战斗和交谈。许乐告诉怀草诗，她未来会遇到一个名叫李封的人，他在机战方面比他们更强。而怀草诗则遗憾不能与许乐继续合作，并表示在宇宙中很难找到像许乐这样的对手。然而，他们都没有意识到，人类在宇宙中还没有遇到真正的敌对智慧物种。",
            "characters_in_summary": [
                "许乐",
                "怀草诗",
                "李封"
            ],
            "entity_info": "许乐 | 联邦军人，被判死刑后在皇宫门口被执行公开枪决，后被怀草诗救活，全身瘫痪，只能依靠表情表达想法\n怀草诗 | 桑植州立大学学生，怀夫差的女儿，与许乐有特殊关系，试图拯救许乐\n李封 | 帝国的未来女皇，被认为与卡顿郡王的死有关\n大师范府 | 大师范的住所，帝国最神圣的地方，怀草诗指给许乐看的地方\n李匹夫 | 联邦军人，思乡的他回到了家乡，多年后成为联邦军队的一员，在战场上表现出英勇的事迹\n封余 | 许乐的父亲，曾是联邦军人，与许乐有血缘关系"
        },
        {
            "id": 6,
            "content": "怀草诗忽然将负在身后的手抬了起来，在暮光中伸了一个懒腰，淡淡说道：“所以我们只好自己与自己战斗\n“都是同样的人类，两边其实都清楚\n“但双方都不会承认，除非一方完全战胜另一方。”\n“这是何苦呢？”许乐摇了摇头。\n“我们这一代人大概没有足够的智慧解决这个问题，留给后代吧怀草诗也摇了摇头。\n暮色如血，怀草诗看着他那张惨不忍睹的脸，微微点头说道：“再见。”\n“我明白，这是下辈子再见的意思。”许乐微笑着回答，点头示意。\n怀草诗站在墙头，看着被帝**人押送远去的那个。背影，眉尖缓缓地蹙了起来。\n这个明知必死将死的家伙居然没有一丝疯狂沉沦气息，居然还对往事如此好奇，知晓答案后居然如此满足，笑的如此诚恳。除非拥有一颗被雪山清泉洗了千年的赤子之心。不然谁能做到？\n看着那个消失在暮色中的背影。她忽然想到了大师范府石墙上镌刻着的那句话：内心纯洁的人前途无量。\n她在大师范府度过了童年和青春期最初的几年，对于这句带着酸腐文艺腔调的话向来不喜，腹诽过无数次。然而今天她忽然觉得这句话有些道理，单纯的人确实容易变得强大。\n她站在宫墙夜风之中，沉默思考很长时间，直至暮色全隐，夜色笼罩四野的民宅和那座白色的院落。才缓缓抬起头来。",
            "summary": "两方人类为了争夺权力而互相斗争。怀草诗与许乐对此感到无奈，认为他们这一代人无法解决这个问题，只能留给后代。许乐在即将被处决时，表现出坚定的信念和对往事的好奇，让怀草诗深感敬意。她在暮色中思考，开始理解那句“内心纯洁的人前途无量”的含义。",
            "characters_in_summary": [
                "怀草诗",
                "许乐"
            ],
            "entity_info": "怀草诗 | 桑植州立大学学生，怀夫差的女儿，与许乐有特殊关系，试图拯救许乐\n许乐 | 联邦军人，被判死刑后在皇宫门口被执行公开枪决，后被怀草诗救活，全身瘫痪，只能依靠表情表达想法\n李封 | 帝国的未来女皇，被认为与卡顿郡王的死有关\n大师范府 | 大师范的住所，帝国最神圣的地方，怀草诗指给许乐看的地方\n李匹夫 | 联邦军人，思乡的他回到了家乡，多年后成为联邦军队的一员，在战场上表现出英勇的事迹"
        }
    ]
}