{
    "chapter_title": "第七百一十九章  他不是一般人 ",
    "chapter_summary": "我们跟随许乐的经历，了解了他如何从小学习一种名为颤抖神功的神秘力量，并在经历重生和成长后，逐渐掌握了这种力量。许乐在逃离危险的过程中，得到了苏珊大妈的帮助，并在她的阁楼上安身立命。他开始意识到自己的力量和自己的成长，并在一个平静的夜晚，成功地从第二大学特殊军训毕业，可能在未来的宇宙战争中担任重要角色。",
    "characters_in_summary": [
        "许乐",
        "苏珊大妈",
        "第二大学"
    ],
    "pre_entity_info": "许乐 | 联邦军人、被判死刑者在皇宫门口被执行公开枪决后，被怀草诗救活，全身瘫痪，只能依靠表情表达想法、与苏珊大妈是前女友关系、是保罗的母亲、救助并照顾黑年轻人的平民\n苏珊大妈 | 中层贵族后裔、卖盗版影音播放机的平民、许乐的前女友、儿子的母亲、救助并照顾黑年轻人的平民\n西林星球 | 无相关信息\n黑年轻人 | 贵族叛乱遗党成员、苏珊大妈的救助对象、学生在都城第二大学深造（可能）\n皇帝 | 帝国最高统治者、李封的父亲、黑年轻人的敌人",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "……\n当天晚上，保罗从第二大学赶回家中，衣服上满是劣质油漆的痕迹，吃饭时他有些无神地连夹了三筷子小麦菜后，终于忍受不住母亲和许乐疑惑的眼光，放下筷子，低头说道：“我已经报名参加军事特训。”\n苏珊大妈吃惊地深吸一口气，掩住了嘴，没有说话。\n许乐看着保罗那张充满年轻气息的脸，犹豫了片刻，劝说道：“现在联邦人才刚刚通过空间通道，局势没有这么紧张，你是一名机械系的大学生，怎么会轮得着你去打仗？”\n“总得时刻做好准备。”保罗很认真地回答道：“哥，我知道你对帝国有怨念，其实我们也一样，问题是我们的国家巳经到了生死存亡的一刻，我们的同胞正陷于血火之中，哥，忘记那些与政治阴谋有关的仇恨吧。”\n他拍了拍许乐的肩膀，感慨着说道：“我们不是为了陛下战斗，是为自己战斗。”\n苏珊大妈缓缓放下手中的汤匙，胖胖的脸上闪过一丝骄傲和欣慰的神情，将手放在儿子有些瘦削的肩头，和声说道：“做你想做的吧。\n“嗯。”保罗用力地点了点头。\n许乐默然无语，看着身旁这个稚气未脱的帝国少年，想到他可能会走上满是血火的战场，心情便有些紧张。\n他想教他一些在战场上保命的本事，然而转念一想，这岂不是对自己的同胞太不负责？\n对自己有救命之恩，与自己感情极好的异国年轻人，即将走上战场，说不定哪一天便会和自己拿着校管对喷，然后哭泣着送别彼此，接照一般概念来讲，许乐应该非常郁闷头疼煎熬挣扎。\n但自在西林战场上见过太多战友死去或侥幸生存的画面，尤其是这次被俘虏至帝国，在生死之间走了太多遭，许乐的性格变了，或者说回复到了当年东林钟楼街那个孤儿的心理状态，对于暂时拜决不了的问题，不止能够做到不想不问，更是充满了一种带着江湖狡气息的自信。\n他相信如果真有那天，自己一定能够找到解决的办法。\n保罗忙于军训和上街游丄行，苏珊大妈忙于挣钱然后把钱换成不容易贬值的硬通货，有时候还会去管理处进行战时捐赠，许乐这个联邦军人浑然没有作为他们敌人的自觉，依旧如往常那般修理着盗版影音播放机，打磨各式各样劣质的金属器件，在小院与阁楼中安静而温暖的生活。",
            "summary": "保罗决定参加军事特训以应对国家的危机，这让他的家人感到惊讶和担忧。许乐试图劝说保罗，认为他现在不需要上战场，但保罗坚定地表示要随时做好准备。苏珊大妈支持儿子的决定，许乐则继续过着平静的生活，准备应对可能的战争。",
            "characters_in_summary": [
                "保罗",
                "许乐",
                "苏珊大妈",
                "国家",
                "军事特训场地"
            ],
            "entity_info": "许乐 | 联邦军人、被判死刑者在皇宫门口被执行公开枪决后，被怀草诗救活，全身瘫痪，只能依靠表情表达想法、与苏珊大妈是前女友关系、是保罗的母亲、救助并照顾黑年轻人的平民\n苏珊大妈 | 中层贵族后裔、卖盗版影音播放机的平民、许乐的前女友、儿子的母亲、救助并照顾黑年轻人的平民\n西林星球 | 无相关信息\n黑年轻人 | 贵族叛乱遗党成员、苏珊大妈的救助对象、学生在都城第二大学深造（可能）\n皇帝 | 帝国最高统治者、李封的父亲、黑年轻人的敌人"
        },
        {
            "id": 1,
            "content": "没有人知道他每天去五合店采购时，总会在白色院落邻巷那个食肆里坐很长时间，他沉默而用心地观察着那座宅院的环境和四周的动静，然后将双眼看到一切记在脑中，回到大妈家的小院阁楼后再画到图上。\n工程师缜密的思维方式让他对于准备工作异常认真，认真到了每一个细节，可饶是如此，他还是觉得自己进入大师范府的冲动有些疯狂，毕竟那是一处带着历史和神秘味道的存在，而且这么多年过去了，谁知道那位了不起的前任大师范曾经乘坐过的了不起的宇宙飞船在哪里？那个可能是联邦与帝国之间第三条通道的星图还在不在大师范府中？\n某个平静无常的夜，阁楼下方蒸腾着豆沙包的温暖香味，苏珊大妈哼着帝国最著名也是最恶俗的某网络歌曲，心情愉快地等待着儿子的归来。",
            "summary": "一位名叫他的工程师，每天都会去五合店采购并在附近的食肆观察一座白色宅院的环境和四周动静，然后将其绘制成图。他对准备工作非常认真，但觉得进入大师范府的冲动有些疯狂。在一个平静的夜晚，苏珊大妈在阁楼下唱着歌，等待她的儿子归来。",
            "characters_in_summary": [
                "他",
                "工程师",
                "苏珊大妈"
            ],
            "entity_info": "工程师 | 果壳工程部工作人员，对许乐的行为感到好奇和激动\n苏珊大妈 | 中层贵族后裔、卖盗版影音播放机的平民、许乐的前女友、儿子的母亲、救助并照顾黑年轻人的平民\n许乐 | 联邦军人、被判死刑者在皇宫门口被执行公开枪决后，被怀草诗救活，全身瘫痪，只能依靠表情表达想法、与苏珊大妈是前女友关系、是保罗的母亲、救助并照顾黑年轻人的平民\n西林星球 | 无相关信息\n黑年轻人 | 贵族叛乱遗党成员、苏珊大妈的救助对象、学生在都城第二大学深造（可能）\n皇帝 | 帝国最高统治者、李封的父亲、黑年轻人的敌人"
        },
        {
            "id": 2,
            "content": "保罗已经结束了第二大学的特殊军训，如果将来宇宙战争形势展到对帝国极为不利，连天京星的平民都必须投入战斗，在机械系里成绩不错的保罗，想必会戍为某装甲师非常需耍的预备役人员。\n拥有悲惨人生的苏珊大妈，因为惨死的父母兄长，而不可能对帝国皇室以及那些达官贵人们有任何好感，在她看来，这个国度无疑就是一个悲惨的世界，但正如保罗对许乐所说，普通的帝国平民甚至是贱民奴隶，面对着联邦大举进攻的局势、简单而朴素地将对这个社会的恨瞬间放下，将对家乡的爱填入胸臆，支撑着母亲们欢笑含泪送自己的儿子前往战场。\n许乐在阁楼上嗅着下面传来的市井温暖食物香气，轻轻摇了摇头，走到窗边，看了一眼极远处笼罩在尘雾里的大师范府，和那片白色院落上方初升的新月，缓绥将窗户紧紧关上，没有留一丝缝隙。",
            "summary": "保罗从第二大学特殊军训毕业，可能在未来的宇宙战争中担任重要角色。苏珊大妈对帝国有负面看法，但普通平民会在面对联邦进攻时放下仇恨，为保卫家乡而战。许乐在阁楼上观察大师范府和白色院落，然后关上窗户。",
            "characters_in_summary": [
                "保罗",
                "苏珊大妈",
                "普通平民",
                "许乐",
                "第二大学",
                "特殊军训",
                "帝国",
                "联邦",
                "大师范府",
                "白色院落"
            ],
            "entity_info": "苏珊大妈 | 中层贵族后裔、卖盗版影音播放机的平民、许乐的前女友、儿子的母亲、救助并照顾黑年轻人的平民\n许乐 | 联邦军人、被判死刑者在皇宫门口被执行公开枪决后，被怀草诗救活，全身瘫痪，只能依靠表情表达想法、与苏珊大妈是前女友关系、是保罗的母亲、救助并照顾黑年轻人的平民\n第二大学 | 保罗就读的学校\n帝国 | 与许乐等人的敌人，试图通过怀草诗的历史课影响许乐的看法；在餐厅中存在安全隐患。\n联邦 | 位于加里走廊空间通道附近，联邦军队和新十七师的秘密基地所在地，与帝国对立。\n大师范府 | 大师范的住所，帝国最神圣的地方，怀草诗指给许乐看的地方\n白色院落 | 苏珊大妈居住的地方，占地广阔，建筑全部为豪华原木结构，墙漆白色，四周有高大的青树遮蔽，内部隐约传来稀松的声响，外部街道被打扫得极为干净，有许多穿便衣的军人警戒，周围与贫民区格格不入\n工程师 | 果壳工程部工作人员，对许乐的行为感到好奇和激动\n黑年轻人 | 贵族叛乱遗党成员、苏珊大妈的救助对象、学生在都城第二大学深造（可能）\n皇帝 | 帝国最高统治者、李封的父亲、黑年轻人的敌人"
        },
        {
            "id": 3,
            "content": "左脚微微踏前，右脚向后平撤，膝盖弯成六十度角，左手握拳收于腰畔，右手平直伸出，指尖却怪异的翘起。\n他默默地保持着这个姿式十分钟，然后收回双脚，换了另一个古怪的姿式，这些姿式对于人体来说，明显有些违背生理常识，至少那些反关节的肘膝，难受颤抖着的大腿肌肉双纤维，很不喜欢。\n这正是他从小练习的十个姿式。\n渐渐的，颤抖从浑身上下不停绞织挤压摩擦的肌肉双纤维中生出，然后转化为一种神奇的灼热力量，潜于小麦色的皮肤之下，依循着无规律的途径，传递至身体的每一处，每一根手拈，每一根毛，每一根毛下方的微小孔洞。\n阁楼里的空气似乎感受到了某种吸引，无来由地一阵风动，围绕着他近乎绝对静止的身体缓缓流动起来，与那些毛孔里渗出的无形力量亲密的交流着，交揉着，然后散去。\n练习了十余年的神奇力量，在幼时被他默默自称为颤抖神功，如今才知道原来这种力量法门有个名宇叫八稻，然而在刚刚知道名字之后，体内强大的力量便被怀草诗更加宏大不可抵挡的力量一指截断。\n以生命为赌注，许乐不畏死亡地强悍冲开了那一指的封闭，全身经脉尽碎，变成了一个瘫痪病人。在之后，这块东林石头忍受了一般人绝对无法忍受的痛苦，居然硬生生地将体内散落的力量一片一片全部拾了回来！\n不止恢复了原有的力量，甚至隐隐有了某种层次上的跃迁，许乐感受到了这一点，只是一路逃亡时身体太过虚弱，没有办法知道这种进步的尺度到底才多大。\n直到苏珊大妈救了他，阁楼容留了他，他才有些不可思议地现了很多问题。",
            "summary": "一个少年许乐从小练习一种名为颤抖神功的神奇力量，这种力量后来被证实叫做八稻。许乐在经历了痛苦的重生后，不仅恢复了原有的力量，还取得了更高层次的突破。然而，他在逃亡过程中身体虚弱，无法确定这种进步的具体程度。直到苏珊大妈救了他并让他在阁楼里安身立命，他开始逐渐了解到自己的变化和成长。",
            "characters_in_summary": [
                "许乐",
                "苏珊大妈"
            ],
            "entity_info": "许乐 | 联邦军人、被判死刑者在皇宫门口被执行公开枪决后，被怀草诗救活，全身瘫痪，只能依靠表情表达想法、与苏珊大妈是前女友关系、是保罗的母亲、救助并照顾黑年轻人的平民\n苏珊大妈 | 中层贵族后裔、卖盗版影音播放机的平民、许乐的前女友、儿子的母亲、救助并照顾黑年轻人的平民\n保罗 | 学生、第二大学的学生、许乐的侄子、未来可能的装甲师预备役人员\n第二大学 | 地点、保罗就读的学校\n帝国 | 地点、与许乐等人的敌人、试图通过怀草诗的历史课影响许乐的看法；在餐厅中存在安全隐患"
        },
        {
            "id": 4,
            "content": "他微微眯起双眼，看着草垫上的耳机，缓缓抬起双手，感受着那股灼热从腰后喷涌而出，再也没有依循以往的通道，而是像奔跑的野牛一般从身体内部毫不讲究地直冲而出，冲过胸口，冲过肩胛，冲过上臀，冲过肘尖，冲入手掌之中。\n手掌还是那双指有老茧的手掌，但却有一种真切的肿胀感觉充斥其间，似乎要比双眼所见更大一些，那些灼热的力量就像是气球里的空气般不停灌入，令到十根手指感觉肿胀酸涩，尤其是指腹处的皮肤变得非常敏感，似乎能够感觉到空气里最细微的流动。\n许乐眉头忽皱，轻轻地闷哼一声，平伸在空中的十根手指征猛然一弹！\n空气中骤然响起一连串轻微的爆裂声，似乎某种无形的力量正穿透了空气，相隔两米远草垫上的耳机，竟无比诡异地移动了位置！\n微凉清爽的风回荡在阁楼里，荡起几丝平日里没有注意的灰尘。\n许乐缓缓张大了嘴，露出满口整齐的白牙，将双手收回面前，仔细而认真地观察着，就像一名工程师震撼地欣赏他的智商永远无法分析出原理的美丽电子束。\n这不是他第一次现所谓真气的外溢现象，然而依然深感震惊。\n将窗户再次打开，许乐看着远处月光轻尘下的大师范府，忍不住耸了耸肩，将耳机戴上，通过电子脉冲监控器认真地倾听那边的通讯，这台外表简陋的电子脉冲监控器，是这两个月他通过在五金店采购的零件组成的，以他的机械水平，轻而易举地完成这件工具，还没有让帝国工程监管部门现任何异常。\n掀起草帘，撬开有些腐了的地板，取出一把泛着全属光泽的手枪，许乐沉默地进行最后的保养，然后将这把昏迷前藏好的武器塞到腰后的衣服下。\n“不吃饭了？”苏珊大妈惊奇地看着走下阁楼的他，挥舞着锅铲说道：“豆沙包你不喜欢，我还做了一锅杂烩汤。”\n“有点儿事情要去处理一下。”许乐笑着回答道。\n苏珊大妈向来很支持他大起胆子与外界交流，要有将帝国通缉当成狗屎的气魄，所以并没有强留他，继续挥舞着锅铲大声喊道：“现在宵禁不严，但游丄行的人多，你小心点，另外早点儿回来。”\n“好的。”\n许乐走出了小院，走过了小巷，踩着满地泥泞和垃圾，眯着眼睛向那片白色的建筑走去，随着脚步心情越来越紧张。\n“小爷不是一般人。”\n“嗯，手指头能当引擎使的人……，一般都不是人。”",
            "summary": "许乐这个人物在面对一种神秘力量时所展现出的震惊和自信。他在阁楼上尝试控制这种力量，成功地移动了耳机。然后，他离开家，带着一把枪支去处理一些事情。在这个过程中，他的心情变得越来越紧张。",
            "characters_in_summary": [
                "许乐",
                "阁楼",
                "家中",
                "外面"
            ],
            "entity_info": "许乐 | 联邦军人、被判死刑者在皇宫门口被执行公开枪决后，被怀草诗救活，全身瘫痪，只能依靠表情表达想法、与苏珊大妈是前女友关系、是保罗的母亲、救助并照顾黑年轻人的平民\n阁楼 | 许乐休养的地方，空气流动与他的力量有关\n苏珊大妈 | 中层贵族后裔、卖盗版影音播放机的平民、许乐的前女友、儿子的母亲、救助并照顾黑年轻人的平民\n保罗 | 学生、第二大学的学生、许乐的侄子、未来可能的装甲师预备役人员\n第二大学 | 地点、保罗就读的学校\n帝国 | 地点、与许乐等人的敌人、试图通过怀草诗的历史课影响许乐的看法；在餐厅中存在安全隐患"
        }
    ]
}