{
    "chapter_title": "第七百四十一章 获得者。",
    "chapter_summary": "一名高级将官提到了一个可能的皇族叛徒，但皇子的指示是不需要考虑这一点。这时，年轻的军官怀草诗突然出现，对行动的迟缓表示质疑。她与将军讨论了关于许乐的问题，表示只要能杀死许乐的方案就是好方案。许乐看着一位领导地下抵抗组织的老人，揭示了他手表内的秘密信息。未来的联邦机修师许乐与齐大兵进行了一场充满讽刺和竞争的对话，试图提醒齐大兵他的技艺并不完美。许乐独自走出楼外，心情复杂。",
    "characters_in_summary": [
        "高级将官",
        "皇子",
        "年轻军官怀草诗",
        "将军",
        "许乐",
        "地下抵抗组织老人",
        "未来联邦机修师许乐",
        "齐大兵"
    ],
    "pre_entity_info": "将军 | 国防部高级将领，对宪章局推荐的小组遇袭感到震怒，对宪章局官员的态度不满\n许乐 | 联邦逃犯，与李匹夫、林半山、怀草诗等人物有关系，与皇帝有关联；与怀草诗关系紧张；操控狼牙机甲对抗帝国机甲，表现出色\n齐大兵 | 皇家特种营军官、达西局长的下属、对许乐持有不良评判；与许乐关系紧张\n沃斯 | 抵抗组织的领导人，可能与皇帝有秘密联系；与许乐有过接触并讨论合作事宜\n木恩 | 天京星的黑道大佬，因杀死贵族少爷而逃亡至贫民区，与许乐相识并分享往事\n天京星 | 帝国的首都，皇帝陛下不允许出现太过血腥的屏杀事件，卡顿在此进行血腥镇丅压",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "随着光幕上档案资料的滚动，主持此次会议的那位高级将官沉声说道：“有一点可以提醒一下诸位，这个背叛者的身上可能带着一点皇族血统，这一点正在由徽章管理局进行确认，但是……根据殿下的英明指示，此次行动可以不考虑这点。”\n安静的会场内，数十名纪律严明的军官此时终于出了些许议论之声，然而就在此时，不知道是谁忽然打开了大灯，本来黑暗一片的会场顿时变得一片光明，无比刺眼。\n那位将军眉头一皱，望向门口的位置，正准备怒，却看见了那位表情淡漠的年轻军官，心脏顿时一紧，行了一个标准的军礼，大声说道：“殿下！”\n怀草诗望着他问道：“三分钟前，情报署已经把最新的情报到了你的终端上，而你，现在还在讲述三个小时的情报，而你的人还没有任何动静，我需要解释。”\n帝国将军顿时觉得冷汗从后背里渗透出了衣料，军部所有人都知道，在前些日子大师范府那场隐秘事件之后，公主殿下顶着巨大的压力，毅然将赶赴前线的日期无限期推后，真实的原因是什么，而此时很明显殿下对于自己的行动力产生了疑问。\n“那里的地形复杂，建筑密集，最关键的是居民太多……”将军压低声音，恭谨无比地解释道：“而且第九区的民众向来不怎么听话，参谋部正在拟定最好的方案。”\n帝国统治阶层口中的第九区，正是那片占据了天京星都城一隅，像烂疮般令人恶心却又无法割除的贫民区。",
            "summary": "一位高级将官在会议上提到一个可能被皇族血统的背叛者，但根据皇子的指示，这次行动不需要考虑这一点。突然，大灯被打开，照亮了整个会场，年轻军官怀草诗出现在门口。将军向他解释为什么行动迟缓，因为地形复杂、建筑密集且居民众多。怀草诗对此表示质疑，将军感到冷汗从后背渗出，担心自己的行为让皇子产生疑问。",
            "characters_in_summary": [
                "高级将官",
                "皇子",
                "年轻军官怀草诗",
                "会议",
                "会场"
            ],
            "entity_info": "沃斯 | 抵抗组织的领导人，可能与皇帝有秘密联系；与许乐有过接触并讨论合作事宜\n许乐 | 联邦逃犯，与李匹夫、林半山、怀草诗等人物有关系，与皇帝有关联；与怀草诗关系紧张；操控狼牙机甲对抗帝国机甲，表现出色\n齐大兵 | 皇家特种营军官、达西局长的下属、对许乐持有不良评判；与许乐关系紧张\n木恩 | 天京星的黑道大佬，因杀死贵族少爷而逃亡至贫民区，与许乐相识并分享往事\n天京星 | 帝国的首都，皇帝陛下不允许出现太过血腥的屏杀事件，卡顿在此进行血腥镇丅压"
        },
        {
            "id": 1,
            "content": "怀草诗眉尖微蹙，就这样静静地看着将军，整个会场寂静无声，气氛越来越压抑，直到众人快要承受不偻这种压力时，她冷漠开口说道：“从来没有什么完美的方案。”\n“能够杀死许乐的方案，就是好方案，我只关心冉果，不关心过程里会死多少人。”\n“关于齐大兵的事情，我所知道的一切都已经告诉了你。至于这块手表，是几年前我那位老友寄给我的，我想大兵既然是他的学生，应该比我更有资格戴上他。”\n许乐沉默看着椅后那位老人，从对方的神情中判断出这不是谎话，不知道为什么，他忽然觉得有些累，摇了摇头，却没有说什么。\n“我不知道我这位老友身处何方，年轻人。”\n这位领导地下抵抗组织和强大的帝国机器对抗数十年的老人，看着许乐脸上的神情，不知为何竟有些感伤，继续说道：“从大师范府那件事情，我猜到你和他之间或许有某种关联，但我一直没有想明白，你们一个是帝国人，一个是联邦人，难道以前见过面？”\n现在的身份是帝国人啊。许乐眯着眼睛走出房间，唇角带着一丝说不清道不明的怪异笑容，事实上那抹意味并不全然是笑。\n“把手表还给我！”\n齐大兵拦在他的面前，虽然没有拔出衣服里的手枪，但看他焦燥而愤怒的表情，如果许乐不能满足他的要求，或许这个人真的会疯。\n许乐看着他，没有任何动作。\n“这表对我很有意义，请你还给我。”齐大兵压抑着内心的愤怒，尽可能地放低姿态。\n许乐用两根手指拎起那块廉价的手表，放在他的眼前，却没有递给他的意思，而是用极为认真的语气，一字一句说道：“这是我的手表。”\n齐大兵怔住了。\n“而且他把这个手表寄给你们，不是要给你们留什么纪念，只是通过你们来告诉我一个我以前很想知道，现在却让我生气的事实。”\n齐大兵此刻没有心情去问什么事实，愤怒地握紧了拳头，寒声逼问道：“你凭什么说是你的？”\n一声金属碰撞的脆响，那块被许乐拎着的手表，不知道被他拧动了什么机簧，固定住的后盖啪的一声弹开，露出里面光滑的表壳和上面一行非常清晰却字迹难看的文字。",
            "summary": "怀草诗与将军讨论关于许乐的问题。怀草诗表示能杀死许乐的方案就是好方案，只关心结果不顾过程。她解释了自己对齐大兵的了解，以及手表的来源。许乐沉默地看着一位领导地下抵抗组织和帝国机器对抗的老人，感到疲惫。齐大兵向许乐索要手表，许乐指出这是他的手表，并揭示了手表内的秘密信息。",
            "characters_in_summary": [
                "怀草诗",
                "将军",
                "许乐",
                "齐大兵"
            ],
            "entity_info": "怀草诗 | 神秘人物，与大师范府有关；试图阻止许乐逃跑；与许乐关系紧张\n将军 | 国防部高级将领，对宪章局推荐的小组遇袭感到震怒，对宪章局官员的态度不满\n许乐 | 联邦逃犯，与李匹夫、林半山、怀草诗等人物有关系，与皇帝有关联；与怀草诗关系紧张；操控狼牙机甲对抗帝国机甲，表现出色\n齐大兵 | 皇家特种营军官，达西局长的下属，对许乐持有不良评判；与许乐关系紧张\n沃斯 | 抵抗组织领导人，可能与皇帝有秘密联系；与许乐有过接触并讨论合作事宜\n木恩 | 天京星黑道大佬，因杀死贵族少爷而逃亡至贫民区，与许乐相识并分享往事\n天京星 | 帝国的首都，皇帝陛下不允许出现太过血腥的屏杀事件，卡顿在此进行血腥镇圧"
        },
        {
            "id": 2,
            "content": "三十七宪历，六十一东，九月三日，未来的联邦机修师许乐。\n“这是我第一次**操作微刻蚀机床后，做的第一件纪念品。”许乐面无表情地望着他：“你现在难道还认为这是你的？”“你什么时候认识那个人的？”许乐低头望手表，淡然问道。\n“六岁。”齐大兵冷冷回答道：“他在我六岁的井候，在我家住过一个月。”\n“难怪在地下水道里就觉得你的近身技法有些怪异。”\n齐大兵此刻心中的震惊还没能完全消化掉，却非常难以接受这个比自己小很多的联邦人用一种教心自己的语气说话，冷嘲说道：“看来你对这个很感兴趣…………想学？求我啊，说不定我心情好的时候愿意教你一招两招……”\n许乐带着那抹怪异笑容望着他，安静很长时间后，嘲讽说道：“不，我只是想提醒你，你学错了。”\n“那个教你的人明显没怎么用心，或许他是看在你有皇族血统的份上，想试着看能不能激出你体内的真气，但显然……你并没有这种运气。\n只有一个月，我有四年，许乐抬头眯眼，心情忽然变得愉悦了些许，片刻后马上又觉得这种愉悦实在是很小孩子气。\n对于一个自幼失去家庭的孤儿来说，那个被他称之为老板的男人，其实不仅仅是他的老师，在某种意义上也代替了父亲那个角色，虽然那个男人顶多只会扮演极不称职、天天喜欢**，连饭都不会做的父亲。\n正是因为这种感情关系，所以当帝国皇帝认为他是他的儿子，大师范说他是他的父亲时，许乐心中没有什么不愉快，反而有些骄傲得意。\n联邦头号通缉犯，给帝国皇帝戴绿帽子，生出简水儿这样完美的女儿，化身万千，整个理论便能指导青龙山游击队，死遁之后还能引得无数联邦青年学子奉若神明，以一己之力和宪章光辉对抗无数年，如此风骚人物…………和自己共同生活多年，有如此亲密而不可替代的关系，实在是很值得炫耀得意的资本。\n他一直以为自己是大叔唯一的学生，所以当现在帝国还有齐大兵这样一个人存在时，反感郁闷和逆反的情绪骤然高涨，下意识里便要将对方打击至沉沦。\n将手表放下口袋里收好，他不再理会身后齐大兵怪异而恼怒的神情，一个人走出楼外，孤单地站在栏杆边，望着并方渐要深沉的夜色，久久沉默不语。\n他此刻的心情异常复杂，得知那个混帐家伙应该还活着的传讯，自然欣慰，知道那个混帐家伙之前还收过徒弟，虽然很明显是胡乱收的，可他还是非常不爽。",
            "summary": "未来的联邦机修师许乐制作了一件纪念品，并与齐大兵进行了对话。齐大兵提到他在六岁时曾与许乐相识，而在地下水道里，许乐发现齐大兵的近身技法有些怪异。许乐认为齐大兵的技艺并非出自那位教他的人，而是自己后来学到的。两人之间的对话充满了讽刺和竞争，许乐试图提醒齐大兵他的技艺并不完美。许乐独自走出楼外，心情复杂，既为那位混帐家伙（可能是他的导师）还活着感到欣慰，又因为对方曾经收过其他徒弟而感到不爽。",
            "characters_in_summary": [
                "许乐",
                "齐大兵",
                "未来联邦",
                "地下水道"
            ],
            "entity_info": "许乐 | 联邦逃犯，与李匹夫、林半山、怀草诗等人物有关系，与皇帝有关联；与怀草诗关系紧张；操控狼牙机甲对抗帝国机甲，表现出色\n齐大兵 | 皇家特种营军官，达西局长的下属，对许乐持有不良评判；与许乐关系紧张\n地下水道 | 许乐逃亡的路线，熟悉地形，拥有地图\n怀草诗 | 神秘人物，与大师范府有关；试图阻止许乐逃跑；与许乐关系紧张\n将军 | 国防部高级将领，对宪章局推荐的小组遇袭感到震怒，对宪章局官员的态度不满\n沃斯 | 抵抗组织领导人，可能与皇帝有秘密联系；与许乐有过接触并讨论合作事宜"
        }
    ]
}