{
    "chapter_title": "第七百四十三章  帝国的收割（二） ",
    "chapter_summary": "抵抗组织与狼牙机甲展开了激战，但被击败。狼牙机甲占领了街区的要害地点，并试图找到地下道的走向。同时，怀草诗公主带领军队来到爆炸现场，发现了幸存的沃斯老人和他的下属，但大部分抵抗组织战士已经牺牲。怀草诗与奄奄一息的沃斯老人进行了一场关于帝国人身份和政治立场的争论。沃斯老人在临死前终于明白了自己的使命，尽管他的生命在一定程度上被皇室利用，但他的行为是有价值的。沃斯曾被认为是皇族成员，因此他的行为被视为背叛。怀草诗与抵抗组织领袖沃斯的争论引发了更多的疑问和痛苦，使抵抗组织在地下水道中继续逃亡。",
    "characters_in_summary": [
        "怀草诗公主",
        "沃斯老人",
        "狼牙机甲"
    ],
    "pre_entity_info": "许乐 | 联邦逃犯，与李匹夫、林半山、怀草诗等人物有关系，与皇帝有关联；与怀草诗关系紧张；操控狼牙机甲对抗帝国机甲，表现出色\n怀草诗 | 神秘人物，与大师范府有关；试图阻止许乐逃跑；与许乐关系紧张\n将军 | 国防部高级将领，对宪章局推荐的小组遇袭感到震怒，对宪章局官员的态度不满\n齐大兵 | 皇家特种营军官，达西局长的下属，对许乐持有不良评判；与许乐关系紧张\n沃斯 | 抵抗组织领导人，可能与皇帝有秘密联系；与许乐有过接触并讨论合作事宜",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那台狼牙机甲猛然停住沉重的机械腿，左机械臂上的枪火喷射，恐怖的火力顿时将那面残墙轰成满天飞舞的碎屑，至于墙后的抵抗组织战士，则是连惨呼都来不及发也一声，便成为了肢离破碎的尸体。\n嗡鸣的引擎声，沉重的机甲机械足落地声，沉闷而冷酷的射击声，爆破声，声声令人心惊，因为这些声音里再也没有抵抗组织的枪声和呼减声，渐渐进入这场肃然恐怖的屠杀尾声二\n数十台狼牙机甲在最短的时间内肃清了修理厂内的抵抗，然后迅即分开，占据了这片街区的各个要害地点，其中几台电子机甲开始启动大功率监控设备，试图找到修理厂下方那些繁复地道的走向。\n就在此时，街区后方隐隐有轰鸣的重型工程机甲碾路声传来，里面还夹杂著几至不可闻的轮胎磨擦声音，早已垂垂欲坠的修理厂大门轰然倒下，烟尘渐散之际，载着军帽一脸漠然的怀草诗，在无数严肃战士的保护下，迈步而入，向着南面走去。\n修理厂南面的那堵高墙早已在那枚恐怖导弹的袭击中变为粉末，裸露的钢筋凄凉地垂着平日坚硬的头颅，向寿墙外那面浅浅的池塘。\n那场恐怖的爆炸就在这里发生，此时变成了一个恐棒的勤黑的冒着烟尘的大坑。\n小浅臭池塘里的水早已经被爆炸高温烧灼的一干二净，露出下方陈腐千年的污泥。污泥已经干涸，并且裂开，就像是必漠周边无风贫乏的田地。\n怀草诗站在碎墙焦岸上，负手于后低头看着塘底的裂土，看着池塘前方那条被掀翻的地道，看着那些形状怪异的焦黑尸体，看着残破地道下方那几名还有一口气的人，眉头微微蹙了起来。\n地道被导弹直接炸毁，护送沃斯顾柚出行的六十余名抵抗组织战士，绝大多数瞬间死去，而老人与几名最忠诚的下属因为走在最前方，所以虽也被爆炸震飞，浑身是血地倒于地道残砾之中，却幸运地没有当场死亡。\n不过，这或许也是最大的不幸。\n沃斯老人奄奄一息地躺在地面，污泥和血水涂抹的满脸都是，那些显眼丑陋的老人斑和让他拥有贱民人生起点却又勇敢地开始挑战不公秩序的白暂肌肤都已经看不清楚。\n裤子被燃烧的火苗烧成了灰烬，早年在与帝国战斗中瘫颇的双腿被烧的惨不忍睹，黑一条红一条的肌肤上泛荐烟气。\n惊人的意志力让老人没有昏迷，他瞪荐眼睛，看着从地道上方向自己走来的那叮，年轻帝**官，隐约猜到了对方的身份，虚弱的呼吸顿时变得急促起来，苍老的右手无力地抓住地面的泥土，似手想要握住什么，去击打什么。\n看守他的帝国士兵注意到他的动作，低下身体重重地一巴掌扇了过去，响亮的耳光扇的老人脸袋猛然一偏。\n怀草诗挥了挥手臂，示意四周的人散开，她一个人走到沃斯领柚的面前，安静地看着他，看了很长的时间后，才漠然开口说道：“自我介绍一下，我是怀草诗。”\n沃斯老人满是血土的嘴唇微动，眼眸里泛过一道奇异的神彩，却终究没有开口说话。",
            "summary": "抵抗组织与狼牙机甲发生了激战，抵抗组织被击败。狼牙机甲占领了街区要害地点，并开始寻找地下道的走向。与此同时，怀草诗带领军队来到爆炸现场，发现沃斯老人及其几名下属幸存，但大部分抵抗组织战士已死亡。怀草诗向奄奄一息的沃斯老人介绍了自己，后者却没有回应。",
            "characters_in_summary": [
                "狼牙机甲",
                "怀草诗",
                "沃斯老人",
                "抵抗组织"
            ],
            "entity_info": "怀草诗 | 神秘人物，与大师范府有关；试图阻止许乐逃跑；与许乐关系紧张\n许乐 | 联邦逃犯，与李匹夫、林半山、怀草诗等人物有关系，与皇帝有关联；与怀草诗关系紧张；操控狼牙机甲对抗帝国机甲，表现出色\n将军 | 国防部高级将领，对宪章局推荐的小组遇袭感到震怒，对宪章局官员的态度不满\n齐大兵 | 皇家特种营军官，达西局长的下属，对许乐持有不良评判；与许乐关系紧张\n沃斯 | 抵抗组织领导人，可能与皇帝有秘密联系；与许乐有过接触并讨论合作事宜"
        },
        {
            "id": 1,
            "content": "“我知道你是谁。”怀草诗继续漠然说道：“帝国放纵你逃亡这么多年，不是抓不住你，是因为我们需要你去扇动某些人，做些我们不方便做的事情，可如果……真要抓你，你怎么可能逃的出去？”\n沃斯老人眼眸里的神彩渐渐淡去，他知道在临死之际，这位公主殿下没有必要欺骗自己什么，那颗早已做好准备牺牲的心脏里渐渐生出些许惘然。自青年时，他便投身于帝国底层民众的解放事业，不知道多少次逃脱出帝**队和秘密警察的追捕，他领导了七次大大小小的起义或暴丅动，他率领充满热血的学生和农夫们，秘密处死数百名贪婪而残忍的贵族，他受过伤，化名的身份做过牢，却眼睁睁看着解放事业的前途越来越黯淡，却一刻也没有后悔过。\n直至临死的这一刻，听到怀草诗冷漠的这句话，沃斯领柚终于有些明白，为什么这么多年自己一直能够不停地迷亡，而没有死亡。\n“那个联邦人在哪里？”怀草诗蹲下身体，目光如刀，……你们准备把他从哪里送走？”沃斯老人没有理会她的问题，沉默了很长时间后，那份单属于他的神彩重新回到了眼眸之中，临死之际终于想明白了一些事情，自己的一生即便在某种程度上是被皇室利用，然而自己做的事情，总是有价值的。\n“沃斯，以前看你的档案，做为一名皇族成员，我也不禁有些敬佩，因为以前的你，是有骨头的。”",
            "summary": "怀草诗公主告诉沃斯老人，帝国一直在纵容他逃亡，因为他需要去煽动一些人，做一些帝国不方便做的事情。沃斯老人在临死前终于明白了这一点，他的一生虽然在某种程度上被皇室利用，但他所做的一切都是有价值的。怀草诗还提到，沃斯曾经是一位有骨气的皇族成员。",
            "characters_in_summary": [
                "怀草诗公主",
                "沃斯老人"
            ],
            "entity_info": "怀草诗 | 神秘人物，与大师范府有关；试图阻止许乐逃跑；与许乐关系紧张；抵抗组织领导人沃斯的敌人，可能与其有秘密冲突\n许乐 | 联邦逃犯，与李匹夫、林半山、怀草诗等人物有关系，与皇帝有关联；与怀草诗关系紧张；操控狼牙机甲对抗帝国机甲，表现出色\n将军 | 国防部高级将领，对宪章局推荐的小组遇袭感到震怒，对宪章局官员的态度不满\n齐大兵 | 皇家特种营军官，达西局长的下属，对许乐持有不良评判；与许乐关系紧张\n沃斯 | 抵抗组织领导人，可能与皇帝有秘密联系；与许乐有过接触并讨论合作事宜；怀草诗的敌人，可能与其有秘密冲突"
        },
        {
            "id": 2,
            "content": "怀草诗看着老人表情的转化，知道对方绝对不可能说出自己想要的东西，眉尖微蹙，厌帐寒声说道：“我们之间的战斗，终究是帝国人之间的战斗，但没有想到，你临到老了，居然会做出如此令人失望之事。”\n“勾结帝国人，出卖自己民族的利益，为了自己的政治理念，不惜叛国……你不觉得可耻吗？”\n怀单诗的愤怒是无比真实的，躺在地上的沃斯领柚双目漠然地望着高而远的天空，似乎是在思考如何回答公主殿下的愤怒，又似乎是在思考自己决定和联邦合作，究竟是对是错。\n很长时间之后，沃斯老人艰难地偏转头，看荐怀草诗，浑浊的目光中透着丝坚定和嘲弄，沙哑而喘息着说道：“叛……国？这是你们的国，从来都不是我们这些贱民的国……殿下，你能不能找出一个让我们这些贱民去爱这个国的理由？”\n“可你们毕竟都是帝国人，你们生于此，长于此……”\n“这就是蛆虫必须爱粪坑的道理吗？”老人急促地呼吸着，眼神渐渐空洞起来，双手无力地抓挠着身畔的焦土，望着怀草诗说道：“我这辈子想做的事情，不是要证明我有什么了不起，而只是要把我们失去的东西再夺回来，不想继续在粪坑里活下去。”\n“神灵的归神灵，陛下的归陛下，有什么东西是属于我们这些贱民的？亲爱的殿下，如果你们肯把属于我们的权力还给我们，一定会发现，我们抵抗联邦侵略的决心，比你所想像的更加坚定。”\n“怯懦叛国者的说辞，总是那样的曲线美妙。”怀草诗望着脚下的抵抗组织领袖，淡然做出最后的嘲讽评语，然后转身离去。\n抵抗组织战士们惯常称忠于皇室的军队官员们为皇贼，自己则被称为逆贼，自今日之后，想必又会多了一个通辑令上的罪名叛国贼。沃斯老人领导抵抗组织几十年的时间，在最后的对刻，做出与联邦入侵者合作这样一个令人震惊的决定，虽然凭借他的无上权威，暂时获得了组织大部分成员的认可，然而背叛者的罪名，为侵咯者为前驱的罪行，想必在无论哪一个角度的历史上，都将跟随他和他的组织永远永起……\n这样做真的正确吗？真的……值得吗？老人无法回答这个问题，干涸池塘底部传来的袅袅枪声，结束了他充满斗争精神的一生，也将这个问题留给了抵抗组织的接班人和那些心情复杂的战士们。\n正在地道里拼命狂奔的战士们，自然没有办法听到那记枪声。但是先前远程监控传来的大爆炸画面，以及随后的火势黑烟飞溅的残肢，让他们的心中早就猜到了最坏的后果。\n那位像慈父，不，真的是慈父般带领他们甚至是他们的父辈坚强战斗了数十年的老人，应该已经把自己的生命献给了人民的解放事业。\n战士们身体僵硬的看了齐大兵一眼，无声地做出自己痛苦的询问，而时不时用余光看一眼光幕的齐大兵，此时的表情早已因为那最深处的痛苦悲伤变得麻木要起来，没有任何反应。\n所以奔跑逃亡的众人没有停下脚步，密集的脚步声在阴暗的地道里持续，没有人说话，也没有人癫狂的哭喊转过身去试图挽救什么，所有人继续自己的奔跑，沉默的的奔跑。\n黑暗的地下水道不知尽头，奔跑似乎也没有尽头，地面上那些恐怖的帝**用机甲不知道正沉重地踩在何处，很长时间之后，逃亡的人群中终于有人忍不住开始哭泣。\n从头至尾一直沉默没有说话的许乐，心情十分沉重，想着那个并没有太多感情的抵抗组织领袖就这样死去，不自禁地想起大师范那天夜里曾经说过的一句话：每个人都有自己的历史使命。\n那自己的历史使命是什么呢？他揉了揉正在重新生长，从而显得比以往更加坚硬的眉毛，接过旁边战士递过来的清水喝了一口，又有些错愕地接过一把冰冷的手丅枪。",
            "summary": "怀草诗公主与抵抗组织领袖沃斯就帝国人的身份和政治立场展开了一场激烈的争论。沃斯认为他们的国并不属于他们这些贱民，而怀草诗则认为他们应该忠于皇室。沃斯因与联邦合作而被怀草诗视为叛国者，并在一场战斗中牺牲。这一幕让抵抗组织的战士们深感悲痛，他们在地下水道中继续逃亡，心中充满了疑问和痛苦。",
            "characters_in_summary": [
                "怀草诗公主",
                "沃斯",
                "抵抗组织领袖",
                "帝国人",
                "联邦"
            ],
            "entity_info": "沃斯 | 抵抗组织领导人，可能与皇帝有秘密联系；与许乐有过接触并讨论合作事宜；怀草诗的敌人，可能与其有秘密冲突\n联邦 | 许乐所在的联邦地区\n怀草诗 | 神秘人物，与大师范府有关；试图阻止许乐逃跑；与许乐关系紧张；抵抗组织领导人沃斯的敌人，可能与其有秘密冲突\n许乐 | 联邦逃犯，与李匹夫、林半山、怀草诗等人物有关系，与皇帝有关联；与怀草诗关系紧张；操控狼牙机甲对抗帝国机甲，表现出色\n将军 | 国防部高级将领，对宪章局推荐的小组遇袭感到震怒，对宪章局官员的态度不满\n齐大兵 | 皇家特种营军官，达西局长的下属，对许乐持有不良评判；与许乐关系紧张"
        }
    ]
}