{
    "chapter_title": "第七百五十五章 神圣条例，在这个充满冰冷星球和射线的宇宙里，我只能和你进行交流，如果没有你，我就再也没有说话的对象。”",
    "chapter_summary": "许乐在等待离家的游子归来时，得知联邦部队已占领黄厄星系并计划跃迁至冶星系。为了尽快与联邦取得联系，他开始调查帝国地下抵抗组织及古钟号遇袭事件。许乐与老东西探讨宪章局的问题和量子态基础计算核心的哲学意义。在帝国境内，一台名为宪章电脑的智能设备与其他智慧物体交流，继续进行哲学思考。然而，飞船突然受到外部攻击，许乐在惊恐中看到大量帝国战舰。在老东西的控制下，三翼舰成功躲避攻击并开始新的逃亡。此时，联邦军队驻守在黄厄星系行政主星上，准备与帝国军队进行重要战斗。然而，由于一起小事件，将军们的脸色十分难看。前敌总司令易长天上将要求立即执行枪决，以维护军队纪律。这时，于澄海师长发现基地电脑总控制台完全不受控制，进行了全新计算。",
    "characters_in_summary": [
        "许乐",
        "老东西",
        "联邦部队",
        "易长天上将",
        "于澄海师长"
    ],
    "pre_entity_info": "许乐 | 联邦逃犯，与李匹夫、林半山、怀草诗等人物有关系；操控狼牙机甲对抗帝国机甲，表现出色；在逃亡过程中被怀草诗派出的狼牙机甲大队追击。\n老东西 | 可能是联邦军队中负责分析和研究的人，为许乐提供关于帝国新式机甲的信息\n联邦部队 | 一支联邦部队正在遭受帝国军队的进攻，新十七师将在前线指挥联邦部队进攻。\n怀草诗 | 身份不明，与许乐关系紧张，可能与皇帝有关联；在剧情中对许乐的生死表现出强烈的决心，调遣战舰封堵隐秘航道。\n飞船 | 用于航行的交通工具，许乐在此与帝**人发生冲突并导致飞船坠毁\n三翼舰 | 未知具体用途，可能是宇航器或军事装备",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一直有人在苦苦等待离家万里的游子这种感觉很不错，如果等待你的是一艘看上去很破烂的飞船，感觉也相当好。\n“联邦那边情况怎么样？部队打到了哪里？”略一停顿之后，许乐马上问起自己最关心的情况。\n“三翼舰一直在这片星域漂流，没有能够激成功任何的潜伏信号中继站，我并不知道联邦那边的情况。”宪章电脑回答道：“但根据我入侵的帝**方情报网络外围节点的信息回馈，联邦部队已经完全占领黄厄星系，指挥部应该正在筹划向冶星系的跃迁。”\n联邦部队的前进度和许乐推算的差不多，在帝国里的这一年，尤其是在和怀草诗的交谈中，他大致猜到了帝国方面的战略意图，不外乎是用浩翰的星域空间来拖缓或著稀释联邦的军事压力，而那些他所知道的帝**方情报，让一种无形的压力出现在安静的飞船之中。\n“我们必须尽快联系上联邦。”",
            "summary": "许乐一直在等待离家万里的游子归来，当他终于等到一艘破烂的飞船时，他立即询问联邦的情况。据宪章电脑透露，联邦部队已经占领了黄厄星系，正计划向冶星系进行跃迁。许乐意识到他们必须尽快与联邦取得联系。",
            "characters_in_summary": [
                "许乐",
                "联邦",
                "宪章电脑"
            ],
            "entity_info": "许乐 | 联邦逃犯，与李匹夫、林半山、怀草诗等人物有关系；操控狼牙机甲对抗帝国机甲，表现出色；在逃亡过程中被怀草诗派出的狼牙机甲大队追击。\n联邦 | 许乐所在的联邦地区\n宪章电脑 | 联邦军队的智能电脑，负责计算和提供情报给许乐\n老东西 | 可能是联邦军队中负责分析和研究的人，为许乐提供关于帝国新式机甲的信息\n怀草诗 | 身份不明，与许乐关系紧张，可能与皇帝有关联；在剧情中对许乐的生死表现出强烈的决心，调遣战舰封堵隐秘航道。\n飞船 | 用于航行的交通工具，许乐在此与帝**人发生冲突并导致飞船坠毁\n三翼舰 | 未知具体用途，可能是宇航器或军事装备"
        },
        {
            "id": 1,
            "content": "许乐揉了揉眉心，忽然取出一块芯片，拿过工具箱，将帝国的通用串口进行了修整，放入控制台的读取器中。\n看着读取器上的线状显示，他轻轻抿了抿干的嘴唇，神情认真说道：“这是帝国地下抵抗组织给我的一份情报，没有什么证据，有些含糊，但应该和古钟号遇袭有关，我们过来之前已经把情报传回了引，那颗最后的帝国种子应该已经死了，可不知道为什么，我总觉得事情有些古怪。”\n“需要我做什么？”老东西问道。\n“推算一下这些帝国情报。卡顿的舰队穿越晚蝎星云之后，为什么能够避开你的监控？我知道宇宙太大，肯定有遗漏，但那个该死的舰队走的太精确，就像是在黑夜里走钢索，却每一步都没有踏偏。”\n“有可能是那名帝国种子给的情报。”\n“我更担心宪章局出现了问题。”许再带着一抹沉重说道：“回去之后，你帮着查一下。”\n“确实需要回去。这艘三翼舰虽然配备了最先进的运算平台，但计算能力还是严重不足，尤其是和宪章局地下我的家比起和……，我能维持现在的状态，甚至出了我自己的逻辑推算范围。”\n“我也觉得很奇怪，如果现在飞船上的你是你，那现在留在联邦的宪章光辉又是谁？如果也是你，那这个宇宙里岂不是有了两个你？这真是一个很麻烦的哲学问题。”\n“我的基础计算核心基于量子态，在那个尺度空间内本来就没有太过精确的因果逻辑论客观，似乎只能用莫名其妙的哲学论点来解释莫名其妙的物理事尖，但这并不是以计算擅长的我能得出结论的事。”\n宪章电脑沉默片刻后，继续说道：“我会不会被我吞噬，吞噬之后会不会继续存在自我的意识，这确实是个问题，之所以我一直在帝国境内流浪，明明有机会，却一直不肯和联邦方面联系，是不是因为我的核心程序异妾之后生成的类生物本能意识让我产生了某种如你们面临死亡时的恐惧情绪，从而默默地椎动我的逻辑分析向着远离联邦的方向展？”\n许乐同样沉默了很长时间，用力地挠了挠油腻的头，苦涩说道：“太长太拗口，还是不要继续这个话题了。”",
            "summary": "许乐收到一份关于帝国地下抵抗组织的情报，涉及古钟号遇袭事件。他认为事情可疑，决定让宪章电脑帮忙分析卡顿舰队为何能避开监控。许乐和老东西讨论了关于宪章局可能出现问题以及量子态基础计算核心的哲学问题。",
            "characters_in_summary": [
                "许乐",
                "老东西",
                "可能是许乐的同伴或者上级",
                "宪章电脑",
                "帝国",
                "地下抵抗组织",
                "古钟号",
                "卡顿舰队"
            ],
            "entity_info": "许乐 | 联邦逃犯，与李匹夫、林半山、怀草诗等人物有关系；操控狼牙机甲对抗帝国机甲，表现出色；在逃亡过程中被怀草诗派出的狼牙机甲大队追击。\n老东西 | 可能是联邦军队中负责分析和研究的人，为许乐提供关于帝国新式机甲的信息\n宪章电脑 | 联邦军队的智能电脑，负责计算和提供情报给许乐\n帝国 | 许乐的敌人，帝国地区的代表\n地下抵抗组织 | 一个秘密的组织，致力于反抗帝国的统治\n古钟号 | 一艘战舰，许乐在此学习机甲技能，在剧中被帝国舰队伏击，无一生还\n联邦 | 许乐所在的联邦地区\n怀草诗 | 身份不明，与许乐关系紧张，可能与皇帝有关联；在剧情中对许乐的生死表现出强烈的决心，调遣战舰封堵隐秘航道。"
        },
        {
            "id": 2,
            "content": "很明显宪章电脑留在帝国境内的这部分，老东西或者说无数分之一**的老东西，孤守枯候一年时间之后，终于找到可以交流的智慧对象，觉得非常欢愉，所以它并不准备就此结束它觉醒后经常困扰自我意识的哲学思辩。\n结束这段夯长枯燥这段冗长枯燥对话的，是舷窗外忽然闪过的一道绚丽光芒以及长时间安静环境里忽然响起的尖锐警报声。\n“警报，敌袭，飞船遭受外空间武器袭击！”\n敌袭？许乐震惊地看着光幕上那几道令人胆颤心惊的光束，以及航道正前方十几抹标识为绿色光团的帝国战舰，恐惧的颤栗涌上心头，湿漉的根麻痒一片！\n破烂的三翼舰此时已经穿越了凶星系那条隐秘的走私航道，近十三个小时安宁的航程，几乎让许乐忘记了自己还在帝国星域之中，还是在进行逃亡，同时，三翼舰上的老东西因为缺乏必要的装备，没有办法能够提前现那些像深草饿狼般隐藏在陨石带背后的帝国战舰。\n木恩曾经说过，帝**方如今正在扫荡这片星域的走私航道，再隐秘的航道星域四周，都有战舰进行高密度的巡航，但很明显，现在出现在三翼舰面前的帝国舰队，绝对不是用来巡航的。\n盯着光幕上那些不断出现，密密麻麻的绿色光点，许乐的头皮一阵麻，帝国人难道把他们在西南星系的所有战舰全部拉了过来？他无法相信这些战舰全部是用来扑杀自己的，下意识认为自己误闯入了某场大型空战的战场……\n“命太苦了。”许乐在心中默然感慨，很奇怪地生出某种叫做厌烦的情绪，逃亡之后再逃亡，实在是很令人生腻的事情，哪怕此事有关生死，非常高于生死。\n三翼舰在老东西的控制下，根本没有给他再次抒情感的机会，经过多次改装后的引擎群轰鸣全部启动，在太空中猛地一个转身，险之又险地避开了那道高袭来的帝国炮火。",
            "summary": "在帝国境内，一台名为宪章电脑的智能设备在与另一台智慧物体交流后，继续它的哲学思考。突然，飞船受到外部攻击，许乐在惊恐中看到了大量的帝国战舰。三翼舰在老东西的控制下成功躲避了攻击，开始了新一轮的逃亡。",
            "characters_in_summary": [
                "宪章电脑",
                "许乐",
                "老东西"
            ],
            "entity_info": "宪章电脑 | 联邦军队的智能电脑，负责计算和提供情报给许乐\n许乐 | 联邦逃犯，与李匹夫、林半山、怀草诗等人物有关系；操控狼牙机甲对抗帝国机甲，表现出色；在逃亡过程中被怀草诗派出的狼牙机甲大队追击。\n老东西 | 可能是联邦军队中负责分析和研究的人，为许乐提供关于帝国新式机甲的信息\n帝国 | 许乐的敌人，帝国地区的代表\n地下抵抗组织 | 一个秘密的组织，致力于反抗帝国的统治"
        },
        {
            "id": 3,
            "content": "“老东西，冲过去撞死这群狗丅日的！”许乐眯着眼睛，沉声命令道。\n宪章电脑微微停顿，然后理直气壮回答道：“狗丅日的，你坐的不是战舰，我再抢八百年也不可能把这破烂三翼舰改装成巨型母舰，撞你个锤子！”\n“呃，用尽一切办法乎叫联邦部队，请求支援，同时将相关情报回去，然后……”\n许乐看着光幕上那些密密麻麻如蝗虫般的黑青色帝国战舰，感觉有些冷，无奈说道：“我们赶紧逃吧……”\n今天，驻守在黄厄星系行政主星上的联邦大部队中充斥着一股肃杀而诡异的味道。\n司令部的将军们于晨时乘坐战舰降落在基地之中，召集所有团级以上军官开始布署后续进攻冶星系的细节，在联邦军方的战略计划之中，富含晶矿资源，却因为帝国科技能力有限而一直没有得到全方面开的Ｂ星系，是帝国本土攻略中最重要的一环。\n从引都特区的总统府到前线部队最低层的后勤战士，都知道今天这场战前会议有多么重要，肃杀和热血的气氛在基地每处军事设施里渐渐升温，然而除此之外，还有一种诡异的气息也于此时极为不协调的开始蔓延。\n召开战前军事会议的基地会议室内，此时弥漫着刺鼻的烟雾，几乎每名军官的手指间都夹着一根特制的香烟，燃烧的或长或短，他们的左手都端着一杯咖啡，或温或寒，这些军方将领们的表情也各自不同，有的沉默，有的激动，而新十七师师长于澄海的脸色则是极为难看。\n端直坐在正中间的联邦前敌总司令易长天上将，脸色比于澄海师长更加难看，老而弥坚的神情里透着一丝强烈的不满，锐利的目光扫视四周，冷厉说道：“这是战争，不是流氓打架，这是关系到整个联邦利益的战前军事会议，不是什么狗屁上诉法庭，既然已经判了，就不要再提了，马上进入正式环节，参谋部把推演程序调出来。”\n重要战役当前，作战会议却因为一件生在军营中的小事而被迫提前召开，将军的脸色自然十分难看，当然，就连他也清楚，任何事情一旦牵涉到铁七师和新十七师，牵扯到杜少卿和那位已经牺牲的上校军官，还有那些在历史尘埃里漠然关注的旧日恩怨，再小的事也会变成大事，所以他才会允许于澄海师长就此进行了简短的言，但他不会允许这件事情对前线部队的备战产生任何影响。\n“马上执行枪决！”",
            "summary": "联邦军队驻守在黄厄星系行政主星上，准备与帝国军队进行一场重要的战斗。然而，在战前会议上，因为一起发生在军营的小事件，将军们的脸色十分难看。前敌总司令易长天上将要求立即执行枪决，以维护军队的纪律和战斗力。这个场景充满了紧张和压抑的氛围。",
            "characters_in_summary": [
                "易长天",
                "将军们",
                "联邦军队",
                "黄厄星系行政主星"
            ],
            "entity_info": "联邦军队 | 许乐的战友，已经打到西南星系，整个空间通道已经被完全控制\n宪章电脑 | 联邦军队的智能电脑，负责计算和提供情报给许乐\n许乐 | 联邦逃犯，与李匹夫、林半山、怀草诗等人物有关系；操控狼牙机甲对抗帝国机甲，表现出色；在逃亡过程中被怀草诗派出的狼牙机甲大队追击。\n老东西 | 可能是联邦军队中负责分析和研究的人，为许乐提供关于帝国新式机甲的信息\n帝国 | 许乐的敌人，帝国地区的代表\n地下抵抗组织 | 一个秘密的组织，致力于反抗帝国的统治"
        },
        {
            "id": 4,
            "content": "于澄海师长听到房间外隐隐传来的军令，极其难看的脸色渐渐回复平静，做为新十七师的师长，为了维护自己的下属，他已经尽了最大的努力，据理力争，没有理也一直争到了现在，可是终究还是没能保住那名叫白玉兰的军官性命。\n端起杯子喝了一口冰冷的咖啡杯，于澄海师长淡淡向前方瞥了一眼，看着那个戴着墨镜的中将师长似乎没有任何情绪变化，忍不住唇角微翘，嘲讽地笑了笑，然后他马上集中精神，以一名联邦优秀将领应有的素养，把注意力投向了会议室中间的巨型三维星图之上。\n由参谋本部推算拟定，经过联邦中央电脑三次远程计算核查，几乎详细到了每一个机甲小队作战目的和前进方向的进攻冶军事计划，以文本的形式同步出现在星图下方的注释栏以及每名将领的军用工作平台上，而随着军事计划向下拉动，三维星图上直观的敌我态势色块线条，不停生着细微的变化。\n于澄海师长端着咖啡杯，皱着眉头认真观看军事推演的进程，分析着自己的部队将要承担的任务所拥有的百分之二十五机动调整，应该怎样处理，忽然间他皱着的眉头莫名散开，眼眸里出现疑惑的神情。\n几乎同时，包括易长天司令在内的所有联邦高级军官同时愕然，他们疑惑不解地看着中央的三维星图，就连冰山崩于前也面不改色的杜少卿师长，也缓缓地摘下了鼻梁上的墨镜。\n因为那个正在不停演绎冶星系进攻计划的三维星图……忽然停止，那些代表联邦和帝国舰队、陆基部队的色块线条，就像是遇着烈日的春雪般，以极快的度消失不见，最令人感到震惊的是，三维星图竟然开始自行调整视角，那些光点凝成的行星与航道瞬间转移，来到了另一个有些陌生的宇宙背景之中。\n“这是……19的正65度角视图？”司令部参谋震惊地看着这幕画面，有些不敢相信自己眼睛，赶紧低头去看手中的控制台，紧张解释道：“可能是运算程序出了问题。”\n易长天司令的表情愈沉郁，不过他并没有动怒，他也来不及动怒，因为紧接着生的一切，证明眼前的怪异景象并不是运算荐序出了问题，而是……联邦中央电脑认为帝国星域中某个地方出现了非常大的问题。\n基地电脑总控制台此时完全不受参谋军官们的控制，完全放弃了对x3星系军事计划的推演，将所有的计算单元全部调动起来。矩阵储存架上的光点急促的闪烁。\n同时，一道冰冷的机械电子合成音，在基地深处的会议室和大气层外的旗舰以及更加遥远的驻守在黄厄星外围的联邦舰队指挥大厅里响起。",
            "summary": "于澄海师长在会议室听到电脑发出的警报，发现三维星图突然改变视角，显示出了19正65度角的视图。这引起了在场所有联邦高级军官的震惊，他们发现基地电脑总控制台已经完全不受控制，将所有计算单元调动起来，进行了一次全新的计算。",
            "characters_in_summary": [
                "于澄海师长",
                "会议室",
                "联邦高级军官",
                "基地电脑总控制台"
            ],
            "entity_info": "会议室 | 联邦军方召开会议讨论处理果壳七组血腥事件的场所\n许乐 | 联邦逃犯，与李匹夫、林半山、怀草诗等人物有关系；操控狼牙机甲对抗帝国机甲，表现出色；在逃亡过程中被怀草诗派出的狼牙机甲大队追击。\n老东西 | 可能是联邦军队中负责分析和研究的人，为许乐提供关于帝国新式机甲的信息\n宪章电脑 | 联邦军队的智能电脑，负责计算和提供情报给许乐\n联邦军队 | 许乐的战友，已经打到西南星系，整个空间通道已经被完全控制\n帝国 | 许乐的敌人，帝国地区的代表"
        }
    ]
}