{
    "chapter_title": "第七百五十八章  英雄的归来（下） ",
    "chapter_summary": "一艘三翼舰在数百艘帝国战舰的追击下进行逃亡。联邦将领们对帝国舰队的追击方式感到震惊和疑惑，猜测是否与许乐上校有关。随着许乐生还的消息在网上泄露，联邦社会陷入震惊。许乐在三翼舰上与帝国战舰展开激战，民众关注战斗情况。与此同时，都郁家的两个孩子，小西瓜和邹流火，分别代表了家庭教育中的成功与失败。许乐被困在密集的帝国舰队中，生存系统即将崩溃，象征着他无法完全避免帝国的攻击。在漫长的等待中，许乐的声音突然响起，给人们带来希望。",
    "characters_in_summary": [
        "许乐",
        "联邦将领",
        "三翼舰",
        "帝国战舰",
        "民众",
        "都郁家",
        "小西瓜",
        "邹流火"
    ],
    "pre_entity_info": "许乐 | 联邦军队的士兵，潜伏者，与杜少卿有关系，可能是钟司令死亡之谜的关键人物\n三翼舰 | 许乐驾驶的飞船，用于他的逃亡和躲避帝国军队的追击\n帝国战舰 | 帝国军队使用的战舰，被许乐潜入并进行破坏\n小西瓜 | 未知身份的小女孩，可能对星球开拓初期的遗产有所了解，目前被军方人员保护，其家人试图将她送到首都星圈上学\n邹流火 | 邹郁的儿子\n白玉兰 | 果壳机动公司第七小组成员，许乐的战友和朋友，戒烟中，在穿越充满敌意的城市时，率领小队护送多轴重装载车，遇到帝国车辆的爆炸，导致队员死亡，与杜少卿有冲突\n顾惜风 | 与许乐、施清海一起讨论过AC的使用方法\n联邦军官 | 联邦军队军官，即将被枪决\n杜少卿 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划，与铁七师有关系\n于澄海 | 师长，联邦军队将领，与杜少卿是同僚，在军事会议上被突然出现的许乐吓到",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "巨幅环形光幕上的画面时断时续，因为远距离传输信号损耗的关系，非常模糊，只能勉强看清楚一艘造型古怪的破烂三翼舰，正在那片陌生的星空中全前行，而在三翼舰的四周远处黑暗里，隐隐可见数百艘黑青色的帝国战舰。\n这场生在遥远帝国星域之中的逃亡追杀，令联邦上层所有大人物们无比注目，当被幸运激活的两颗潜伏信号中继卫星光学捕捉系统失效后，他们再也无法看到外视角的画面，只能通过那艘逃亡三翼舰的设备，看到更加幽深的宇宙前路。\n时断时续的画面里，除了偶尔从空间上下两方露出狰狞一角的帝国战舰，人们无法看清楚后面紧紧追缉三翼舰的大批帝国战舰，但是雷达系统上面代表帝国战舰的绿色光点，却变得越来越多，密密麻麻如同噬务的兀鹰，令所有人感到无比紧张和担忧。",
            "summary": "一艘造型奇特的三翼舰正在进行逃亡，周围有数百艘黑青色的帝国战舰紧追不舍。由于信号损耗，人们难以看清追击情况，但雷达显示帝国战舰的数量不断增加，令人紧张担忧。",
            "characters_in_summary": [
                "三翼舰",
                "帝国战舰"
            ],
            "entity_info": "三翼舰 | 许乐驾驶的飞船，用于他的逃亡和躲避帝国军队的追击\n帝国战舰 | 帝国军队使用的战舰，被许乐潜入并进行破坏\n白玉兰 | 果壳机动公司第七小组成员，许乐的战友和朋友，戒烟中，在穿越充满敌意的城市时，率领小队护送多轴重装载车，遇到帝国车辆的爆炸，导致队员死亡，与杜少卿有冲突\n顾惜风 | 与许乐、施清海一起讨论过AC的使用方法\n联邦军官 | 联邦军队军官，即将被枪决\n杜少卿 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划，与铁七师有关系\n于澄海 | 师长，联邦军队将领，与杜少卿是同僚，在军事会议上被突然出现的许乐吓到"
        },
        {
            "id": 1,
            "content": "“冲啊！”\n“加！”\n平日里严肃至极的联邦高级将领们，终于是忍不住低声喊了起来，指挥大厅一楼内响起嘈杂的声音，将军们知道自己在亿万公里之外的加油助威并不能让那艘苦苦逃亡的三翼舰飞的更快一些，却依然下意识里握着了拳头，皱起了眉头，大声地喊了起来乙\n“帝国人疯了？”\n联邦国家安全顾问震惊地看着刚刚拿到的监测计算结果，看着上面统计的追辑三翼舰的帝国战舰数量，不可思议惊呼道：“为了追一艘三翼舰，居然调了三支中型舰队！难道他们的星域不需要布防？如此疯狂全无纪律的追击，如果碰到联邦舰队，只需要一个十字长弓队形齐射，可以轻轻松松打掉他们三分之一的战舰！“\n指挥大厅内的将军们早就已经注意到了这点，对此也是百思不得其解，不明白帝国方面为什么会冒着如此大的风险，对那艘逃亡三翼紧追不放。\n迈尔斯上将夹着银丝的浓眉微微蹙起，讥讽取笑道：“难道许乐上校把那位公主殿下强*奸了？”",
            "summary": "一艘三翼舰正在逃亡，面临来自帝国的三支中型舰队的追击。联邦高级将领们在指挥大厅内为三翼舰加油助威，同时也对帝国方面的追击行为感到震惊和疑惑。联邦国家安全顾问认为这种追击方式毫无纪律，可能导致帝国舰队在遭遇联邦舰队时受到重创。将军们对此百思不得其解，猜测是否是因为许乐上校侵犯了公主殿下，导致帝国方面如此疯狂的追击。",
            "characters_in_summary": [
                "联邦高级将领",
                "指挥大厅",
                "联邦国家安全顾问",
                "将军",
                "许乐上校",
                "公主殿下"
            ],
            "entity_info": "指挥大厅 | 用于军事指挥和战略决策的场所，内部有军事参谋和将领们共同观察和分析战场情况\n将军 | 国防部高级将领，对宪章局推荐的小组遇袭感到震怒，对宪章局官员的态度不满，与帝**官有关系（可能是上级关系）\n许乐 | 驾驶三翼舰的联邦士兵，逃亡者和躲避帝国军队追击者\n帝国战舰 | 帝国军队使用的战舰，被许乐潜入并进行破坏\n白玉兰 | 果壳机动公司第七小组成员，许乐的战友和朋友，与杜少卿有冲突\n顾惜风 | 与许乐、施清海一起讨论过AC的使用方法\n联邦军官 | 联邦军队军官，即将被枪决"
        },
        {
            "id": 2,
            "content": "大厅楼上楼下顿时爆出一阵大笑，然而笑声马上平息，因为光幕上断断续续的画面中，已经开始出现帝国战舰炮火割梨的光彩，那些致命的线条擦着三翼舰舷窗飞过，极其危险，谁也不知道下一刻会不会击中三翼舰。\n从议会山匆匆赶来的那位军事委员会主任议员，神情复杂地看了一眼一直沉默的帕布尔总统，凑了过去压低声音说道：“联邦舰队仓促出，如果真和帝国舰队开战……双方都没有准备，我担心损失太大。”\n议员先生没有把话说的太透彻，但实际上这也是在场大人物们包括军方在内的某些内心台词，联邦前线部队被迫打乱部署，进攻冶星系计划椎迟，舰队仓促启程……谁也不知道联邦会因为这种变故付出多少代价，而所有这一切都只是为了救援一个人，值得吗？\n虽说三翼舰已经传回了一份加密情报，而且据说许乐手上还有第二份非常重要的情报，可是这真的值得吗？\n“不用管什么情报利益，甚至暂时不用考虑这是第一序列事件。”\n帕布尔黝黑的面庞上没有丝毫表情，他抬起手臂，指着光幕电子模拟图上那些代表帝国舰队的密集光点，说道：“帝国为了杀死他不惜一切代价，难道我们联邦就做不到？刚才我已经说过了，要不惜一切代价，记住，是不惜一切代价！”\n正在这个时候，总统官邸办公室主任布林挂断了电话，表情凝重地走到帕布尔总统身后，低声说道：“总统先生，果壳总裁来电询问此事，他很关心许乐上校的安危。”\n帕布尔总统皱了皱眉，不解地看了布林一眼。\n布林紧接着低声说道：“还有很多方面前打了电话，他们是想确定此事的真假。不知道什么原因，许乐上校活着的消息被人在网上泄漏了出去，联邦电视台请示，是不是可以播官方新闻。”\n出于政治影响的考虑，在没有确定能够把许乐安全接回来之前，联邦绝对不会对此事大作渲染，然而不知道为什么，本应严格保密的情况，在极短的时间内，已经开始在民用网络上蔓延开来。\n“我马上着手布置网络通道管理。，、布林主任见帕布尔总统一直沉默，马上说道。\n“不用。”帕布尔总统挥了挥手：“我授权新丹频道布官方消息，但是画面概选一定要非常注意。”\n“是。”",
            "summary": "人们正关注着联邦舰队与帝国舰队的紧张局势。此时，一则关于许乐上校生还的消息在网上泄露，引发了广泛关注。帕布尔总统决定授权新丹频道发布官方消息，但要求画面处理务必谨慎。",
            "characters_in_summary": [
                "许乐上校",
                "帕布尔总统"
            ],
            "entity_info": "帕布尔总统 | 联邦总统，下令进行调查，成功调解西林紧张局势，心情低落，担忧女儿\n将军 | 国防部高级将领，对宪章局推荐的小组遇袭感到震怒，对宪章局官员的态度不满，与帝**官有关系（可能是上级关系）\n许乐 | 驾驶三翼舰的联邦士兵，逃亡者和躲避帝国军队追击者\n白玉兰 | 果壳机动公司第七小组成员，许乐的战友和朋友，与杜少卿有冲突\n顾惜风 | 与许乐、施清海一起讨论过AC的使用方法\n联邦军官 | 联邦军队军官，即将被枪决"
        },
        {
            "id": 3,
            "content": "许乐还活着，在一艘破烂的三翼舰上向联邦飞来，他的身后是无尽的帝国战舰，这个令联邦社会集体陷入震惊的消息，自然是某些有办法接触到此事的大人物刻意放出去的。\n莫愁后山今日无风无雨，空气却有些寒冷，邰夫人披着一件绒毛披肩，双手挽着肘弯，沉默地看着面前的湖光山色，在心中暗自思付，那个小家伙如果真能幸运地活着回来，联邦的政治局势会不会有些异动，他会不会对古钟号那件事情猛追不休？\n2o1o-9-15o3:o3回复\n妖狐\n1astare313位粉丝\n3楼\n肯定会，按照许乐的性情，他肯定会。\n邰夫人的唇角泛起一丝含义莫名的微笑，对身旁的沈秘：“但凡战争，都会给军方的力量加上很多筹码，尤其是那些性情疯狂的青壮派，力量太过强大总不是好事，我很好奇，当许乐这样无比光彩的归来后，他们准备怎么收场。”\n沈秘书默然无语，垂在腿畔的右手却轻轻动了下，片刻后他轻声说道：“依照您的吩咐，全联邦都知道了这件事情，现在能做的，只是希望许乐上校能够拥有这份幸运。”\n所有正开着电视的联邦民众，几乎同时停止了正在进行的动作，不论是上级正在拼命催要的更新稿件，还是被妻子硬塞到手中的洗碗毛巾，都被人们放到了一边。\n他们震鼻地看着新闻频道的画面，听着那位女主播激动而喜悦的声音，听着那个已经渐渐有些淡忘的联邦英雄名字，有些不敢相信自己的眼睛和耳朵。\n无数公寓楼和大学宿舍里，响起了大声的欢呼，兴奋的尖叫，甚至还有人激动地把啤酒瓶扔到了楼下。",
            "summary": "许乐在一艘破烂三翼舰上逃离帝国战舰，引发联邦社会的震惊。邰夫人猜测许乐归来后可能对政治局势产生影响，沈秘书表示许乐的性格会让他对古钟号事件追查到底。联邦民众在电视上看到许乐的消息，纷纷为之欢呼。",
            "characters_in_summary": [
                "许乐",
                "邰夫人",
                "沈秘书"
            ],
            "entity_info": "许乐 | 驾驶三翼舰的联邦士兵，逃亡者和躲避帝国军队追击者\n邰夫人 | 可能与前线有关的人物，与许乐讨论前线消息\n沈秘书 | 邰夫人的秘书，了解联邦七大家那些主事者的行事风格；对许乐持有怀疑态度，但在夫人信任的情况下也不得不相信许乐。\n帕布尔总统 | 联邦总统，下令进行调查，成功调解西林紧张局势，心情低落，担忧女儿\n将军 | 国防部高级将领，对宪章局推荐的小组遇袭感到震怒，对宪章局官员的态度不满，与帝**官有关系（可能是上级关系）\n白玉兰 | 果壳机动公司第七小组成员，许乐的战友和朋友，与杜少卿有冲突\n顾惜风 | 与许乐、施清海一起讨论过AC的使用方法"
        },
        {
            "id": 4,
            "content": "新闻频道的画面上，那艘承载着无数人隐在内心深处的英雄情结和梦想的三翼舰，正在黑暗的宇宙背景内无声前行，无数密密麻麻的帝国战舰紧追不舍，画面很模糊，断断续续，就像打上了无数层马塞克。\n兴奋而紧张的民众们马上把注意力转到了网络上，试图搜寻到更多的消息和更多的三翼舰画面。\n港都文华大酒店正在举行一场婚礼，宾客云集，名车如流，声势浩大，排场异常豪奢，引来无数民众侧目。不说婚事双方都是联邦内极有背景前途的青年，只看今天证婚人是联邦巨型企业果壳机动公司的总裁先生，大抵就能想到这场婚礼的隆重程度。\n“我只是曹家偏远外系，并不算是什么七大家的子弟。”那个木讷老实的男青年，今天穿着一件名贵的礼服，他望着今天格外美丽动人的新娘子，老老实实说道：“所以我并不是刻意在瞒你。”\n“传说中的七大家，和我们结婚没有任何关系。”\n商秋今天穿着一件红色抹胸小礼服，嫩白隆起的胸部被衬托的格外迷人骄傲，只是她的脸上依然保持着一位工程师的冷静，并没有太多新婚的娇羞或紧张，听到新郎的话，她有些不雅地耸了耸肩，说道：“瞒不瞒都没有关系。我同意和你结婚，是因为大概只有你才能答应我那些没有道理的条件，不过话说回来，明天我还有一场重要的技术会议要参加，为了对付你父母的Ｂ蜜月旅行，恐怕要提前结束了。”\n曹姓新郎有些失望，余光里却注意到今天婚礼最重要的客人，也是他们的证婚人，果壳总裁先生似乎表情忽然变得有些怪异起来。\n果壳总裁先生挂断了冉话，神情复杂地走到二人的面前，思考了很久，才开口对新郎说道：“对不起。”\n新郎和商秋讶异地看着总裁先生，心想即便你有急事要离开，也不至于把对不起三个字说的如此真诚沉重吧？\n总裁先生目光转向商秋，微笑说道：“我想有个消息我必须在你们结婚前告诉你，不然我真的很担心你会因为恨我一辈子而选择从果壳辞职。”\n“许乐还活着。”\n听到这句话，今天准备结婚的商秋愣住了，就这样攥着礼服的裙摆愣住了，然后她毫不犹豫地转过头，望着同样震惊的新郎，极为诚恳地低身致歉：“对不起……”\n然后她转头向着文华酒店外走去，街道对面的巨型光幕上，新闻频道那位女主播已经开始说话，正准备播放一段视频。",
            "summary": "一艘三翼舰在黑暗的宇宙背景中与无数帝国战舰展开激战。民众们关注着战斗情况，同时，港都文华大酒店正举行一场豪华的婚礼。新郎是一个偏远家族的成员，而新娘则是一位工程师。在婚礼现场，果壳总裁先生宣布了一个震惊的消息：许乐还活着。商秋听到这个消息后，决定提前结束婚礼，去确认这个消息。",
            "characters_in_summary": [
                "三翼舰",
                "帝国战舰",
                "民众",
                "港都文华大酒店",
                "新郎",
                "新娘",
                "果壳总裁先生",
                "许乐",
                "商秋"
            ],
            "entity_info": "三翼舰 | 许乐驾驶的飞船，用于逃离帝国军队的追击\n帝国战舰 | 帝国军队使用的战舰，被许乐潜入并进行破坏\n果壳总裁先生 | 果壳公司的总裁，对果壳七组表示自豪\n许乐 | 驾驶三翼舰的联邦士兵，逃亡者和躲避帝国军队追击者\n商秋 | 果壳机动公司工程师，许乐的特殊关系人，与许乐一起在地磁暴活跃区修复T机甲的电子机能，可能出现在白玉兰的队伍中\n邰夫人 | 可能与前线有关的人物，与许乐讨论前线消息\n沈秘书 | 邰夫人的秘书，了解联邦七大家那些主事者的行事风格；对许乐持有怀疑态度，但在夫人信任的情况下也不得不相信许乐。\n帕布尔总统 | 联邦总统，下令进行调查，成功调解西林紧张局势，心情低落，担忧女儿\n将军 | 国防部高级将领，对宪章局推荐的小组遇袭感到震怒，对宪章局官员的态度不满，与帝**官有关系（可能是上级关系）"
        },
        {
            "id": 5,
            "content": "“我现在才明白为什么您刚才要说对不起。”曹姓青年不舍地望着走出酒店的那道身影，出奇地没有愤怒，反而异常平静，对总裁先生说道：“原来商秋和许乐上校有旧，看来我的眼光真的不错。”\n商秋并没有听到这个男人极有风度的说话，她此刻全部的精神都放在了街道对面的巨幅光幕上。\n左手轻轻拉开让她有些呼吸困难的礼胸抹胸，从乳沟里取出折叠眼镜，架到小巧的鼻梁上，商秋带着一抹笑容开始沉默而专注地观看，深秋的风吹拂着她嫩白的脸，有些痒痒的。\n刚刚结束完基金会假期，在母亲劝说下准备再请一个长假好好收拾心情的南相美，这时候正在仆妇的帮助下收拾行李，将爱看的书放入皮箱后，她的目光落到桌上那张火车票上。\n这次的旅途又是一次高铁之铁，她准备重新走一遍当年的路，只是当年的闺中好友如今已经没有了联络，而那个在车厢中一眼看见便系了数年的男子，也早已经去了遥远而无归路的地方。\n南相美没有哭，秀丽的脸颊上浮现着一种安宁柔和却又坚强的光泽，她拿起火车票，轻声地对自己也对那个离开的男人说道：“我不是因为怕忘了你所以再重温当年的旅途，因为我不会忘了你。\n只是你既然不肯回来了，我想要和你进行一次正式的告别。”\n“告别不是为了忘记你，是准备把你藏在我心的最底处，将来老了我会告诉我的孙女，我曾经喜欢过一个面对困难从不畏怯的真正男子汉。”\n正在秀丽女孩儿感伤的时候，旁边的起居室内忽然响起了一声尖叫，她惊讶地走了过去，然后看到把自己从小带大，知道自己所有秘密的蟾嫉，正表情怪异地指着一个方向，嘴巴张的极大，却是震惊地说不出话来。\n南相美好奇地转过头去，然后便看到了电视光幕上的画面，听到了画外音的解说，她猛地捂住了自己的嘴唇，身体微微抖，决定再也不为了那个男人流泪的她开始簌簌泪下。",
            "summary": "商秋和南相美分别关注着不同的焦点。商秋注意到许乐上校与商秋的关系，而南相美则在整理行李时回想起与男子的过往。突然，南相美被电视画面震惊，得知了男子的消息，让她不禁泪流满面。",
            "characters_in_summary": [
                "商秋",
                "南相美",
                "许乐上校",
                "男子",
                "商秋",
                "南相美的家"
            ],
            "entity_info": "商秋 | 果壳机动公司工程师，许乐的特殊关系人，与许乐一起在地磁暴活跃区修复T机甲的电子机能，可能出现在白玉兰的队伍中\n南相美 | 南相家的庄园主人，环山四州重建基金会成员，与许乐有过交往，可能是西林小公主\n许乐 | 驾驶三翼舰的联邦士兵，逃亡者和躲避帝国军队追击者，与商秋有特殊关系\n果壳总裁先生 | 果壳公司的总裁，对果壳七组表示自豪\n邰夫人 | 可能与前线有关的人物，与许乐讨论前线消息\n沈秘书 | 邰夫人的秘书，了解联邦七大家那些主事者的行事风格；对许乐持有怀疑态度，但在夫人信任的情况下也不得不相信许乐。"
        },
        {
            "id": 6,
            "content": "西林大区落日州纬二区老宅内，刚刚放学的小西瓜，正一边吃着甜筒冰激凌，一边观看一年多前从望都公寓里抱回来的盗版光盘，很明显那位肥胖的田大叔在家庭教育方面有一种放任自流的失败气息。\n虽然这位小公主很喜欢从这种意淫类影音作品中安慰自己，幻想替父母和许乐哥哥复仇，但重复又重复地看着那个紫舰长带领着联邦军队，重妾又重复地一遍遍打败帝国侵略者，总会有些无聊，于是她下意识里指头微动，将频道播回了电视。\n小姑娘手里正在往可爱嘴巴里喂的甜筒，啪的一声戳到了尖俏的鼻子上，她瞪圆了清亮的眼睛，半天才醒过神来，尖叫着从沙上跳起，像西瓜皮一样的黑顺短在空中散开，归拢。\n西山大院的独栋别墅中，被国防部长夫人和无数闲杂人等骄惯出一身小公子哥气息的邹流火，这时候正在生气。\n已经学会背颂席勒诗歌的小男孩，却不愿意和劝说自己的外祖母和保姆阿姨说一句话，他尖声哭喊着，小脚踢打着面前的玻璃茶几，手里抓着身边所有的物事，向面前的电视光幕砸去。\n因为他最爱看的动画片忽然间没有了，电视上面出现了一个令他感到讨厌的浓妆女人。\n都部长夫人办了退休，这几年专门在家照顾这位小祖宗，无比宠溺，而部长楼内的勤务兵还有后勤阿姨们，没有谁敢稍微违逆下他的意愿，再加上遗传自母亲某些恶劣的性情，小小年纪的男孩儿根本无人敢管，没有谁敢大声说他，更没有人敢教训他。",
            "summary": "刚刚放学的小西瓜正在看电视时，不小心弄翻了甜筒冰激凌。她的朋友，邹流火，一个被娇惯长大的小男孩，因为最喜欢的动画片突然消失而感到愤怒，对电视上的浓妆女人充满厌恶。这两个孩子分别代表了家庭教育中的成功与失败。",
            "characters_in_summary": [
                "小西瓜",
                "邹流火",
                "电视"
            ],
            "entity_info": "小西瓜 | 未知身份的小女孩，可能对星球开拓初期的遗产有所了解，目前被军方人员保护，其家人试图将她送到首都星圈上学\n邹流火 | 邹郁的儿子\n商秋 | 果壳机动公司工程师，许乐的特殊关系人，与许乐一起在地磁暴活跃区修复T机甲的电子机能，可能出现在白玉兰的队伍中\n南相美 | 南相家的庄园主人，环山四州重建基金会成员，与许乐有过交往，可能是西林小公主\n许乐 | 驾驶三翼舰的联邦士兵，逃亡者和躲避帝国军队追击者，与商秋有特殊关系\n果壳总裁先生 | 果壳公司的总裁，对果壳七组表示自豪\n邰夫人 | 可能与前线有关的人物，与许乐讨论前线消息"
        },
        {
            "id": 7,
            "content": "啪的一声脆响！\n依然如未婚少女般穿着粉红睡衣的都郁，匆匆从楼上走来，干净利落地给了小男孩儿一记耳光。\n“这是做什么？”邹夫人震惊地尖叫起来，将小男孩儿护到身后。\n小男孩儿见平日里无比疼爱自己的母亲，居然打了自己，捂着红的粉嫩脸蛋儿大声哭喊起来，小胳膊小腿儿蹬的更凶了，半晌却见母亲一直怔怔地望着电视，根本不理会自己，他生气地从外祖母身旁探出手去，努力地抓起外祖父宝贝至极的烟灰缸，便准备去砸电视。\n“你要是敢砸，我杀了你。”\n邹郁一直看着电视光幕，没有回头，这句简单话语里藏着的凛冽味道，却让客厅里所有人都呆住了。\n小孩儿是一种最能感受到真正危险的顽劣动物，察觉到邹郁这句话的杀伤力，他抽着鼻子，哭泣着放下了手里的烟灰缸。\n小小的心里想不明白，上次外祖父的头被自己烧了，妈妈都没有这么生气，为什么今天却这么严肃？\n他自然不知道，那是因为电视上正在播放他“父亲”的归来。\n同样的画面还生在很多地方，正如席勒所言，幸福的家庭总是相似的，那么她们以及他们的幸福激动，至少在这一刻也是相似的。\n但也有很多关心许乐的人并没能看到这幕历史性的画面。\n邰之源当时正在为白琪亲自办理金融副卡，头痛于这些琐碎的程序，因为莫愁后山中止了对他的金钱支援厂就连斩管家和那些工作人员都被迫泪流满面地离开了西林。",
            "summary": "都郁因一个小男孩儿的举动而愤怒，导致整个客厅陷入紧张氛围。小男孩儿在母亲的保护下，试图用烟灰缸砸电视，但被邹郁警告制止。邹郁的严厉让全家人惊讶，因为她平时对小男孩儿非常宠爱。此时，电视上正播放着关于小男孩儿父亲的新闻，这让邹郁更加愤怒。小男孩儿感到困惑，不知道为什么今天的反应如此强烈。与此同时，邰之源在为白琪处理金融事务，面临着金钱支援中断的问题。",
            "characters_in_summary": [
                "邹郁",
                "小男孩儿",
                "母亲",
                "邹郁",
                "小男孩儿父亲",
                "邰之源",
                "白琪"
            ],
            "entity_info": "邹郁 | 林半山的前女友，可能是施清海的孩子母亲；与许乐有联系，可能是联邦政府的敌人，可能与帝国汽车的爆炸有关\n小男孩儿 | 孤儿院的儿童，夜晚在灌木丛玩耍时被许乐和白玉兰发现，因误认为他们是坏人而发出警报。\n邰之源 | 首都星圈的大人物，试图拯救被绑架的士兵，与许乐通话未果。在西林开设西丹律师事务所，参与西林钟家财产官司\n白琪 | 星辰会所员工，与一位十七八岁的瘦弱男学生产生感情\n小西瓜 | 未知身份的小女孩，可能对星球开拓初期的遗产有所了解，目前被军方人员保护，其家人试图将她送到首都星圈上学\n邹流火 | 邹郁的儿子，脾气暴躁，无法接受动画片突然中断\n商秋 | 果壳机动公司工程师，许乐的特殊关系人，与许乐一起在地磁暴活跃区修复T机甲的电子机能，可能出现在白玉兰的队伍中\n南相美 | 南相家的庄园主人，环山四州重建基金会成员，与许乐有过交往，可能是西林小公主\n许乐 | 驾驶三翼舰的联邦士兵，逃亡者和躲避帝国军队追击者，与商秋有特殊关系"
        },
        {
            "id": 8,
            "content": "而施清海这时候正像一只地鼠般，穿行于联邦调查局总部的地下水道中，他手里那件蓝光小仪器泛着幽幽的光芒，照亮了面前的锈迹铭牌，清晰地显示出数据库的串口标识。\n新闻频道的突报道结束的很快，画面归于黑暗，特意挑选的视频资料没有出任何问题，只有网络上那些习惯进行逐帧扫描分析的阴谋论者技术狂人，还在进行研究，很快他们得出结论，这一段画面是真实的，问题在于在视频结束前一秒，许乐上校乘坐的三翼舰左腹部似乎被一记帝国战舰的炮火击中了……\n无数抗议电话打到了联邦电视台，追问那艘三翼舰是不是已经被帝国击沉，为什么没有后续画面。\n“联邦部队正在进行定位，舰队已经开始救援行动，让我们为许乐上校祈祷吧。”新闻频道女主播情真意切地说道。\n就如同黄厄星基地会议室里的气氛一般，兴奋欢喜之后便是无尽的担忧，整个联邦，从遥远的东林到西林，从都到Ｑ环山四州，无数的联邦民众焦急而紧张地等待着最新的消息乙\n宪章局三翼舰，本身就是星空中度最快的飞行器之一，虽然在帝国境内漂浮流浪太久，变得有些奇形怪状，破烂不堪，但在老东西的抢劫补给政策之下，依然保持了不错的状态，尤其是引擎系统比一年前更加强劲，但由于修复构件采用的都是走私飞船或海盗船的零件，三翼舰的总成系统并不稳定，经过了长时间的高强度飞行之后，早已出现了不祥的征兆。\n最关键的还是那些密密麻麻的帝国战舰，如此恐怖数量的追辑战舰，出乎了许乐的想像以及老东西的推算，虽说三翼舰的度依然有优势，但是那些帝国战舰明显是一直守在凶星系走私通道的外围，早已做好了伏击的准备，纵使三翼舰近乎疯狂地闯过了两道扭率空洞，却依然被这浩翰宇宙里的浩大舰队包围逼入了绝境之中。\n“怀草诗疯了，这个女人疯了！”许乐脸色苍白地看着维生系统数值的下降趋势，恼怒地大声喊道：“几百头狮子来追一只兔子，哪里有这么疯狂的事儿！”",
            "summary": "施清海在联邦调查局总部地下水道中寻找信息，而新闻频道报道了许乐上校乘坐的三翼舰被帝国战舰攻击的事件。联邦民众对此感到担忧和紧张，纷纷拨打抗议电话询问情况。许乐的三翼舰在帝国境内遭受大量战舰追击，陷入绝境。许乐愤怒地指责这种情况的不合理。",
            "characters_in_summary": [
                "施清海",
                "联邦调查局总部",
                "许乐",
                "三翼舰",
                "帝国战舰"
            ],
            "entity_info": "施清海 | 许乐的朋友，拥有AC单枪之王，进行暗杀行动\n许乐 | 驾驶三翼舰的联邦士兵，逃亡者和躲避帝国军队追击者，与商秋有特殊关系\n三翼舰 | 许乐驾驶的飞船，用于逃离帝国军队的追击\n帝国战舰 | 帝国军队使用的战舰，被许乐潜入并进行破坏\n邹郁 | 林半山的前女友，可能是施清海的孩子母亲；与许乐有联系，可能是联邦政府的敌人，可能与帝国汽车的爆炸有关\n小男孩儿 | 孤儿院的儿童，夜晚在灌木丛玩耍时被许乐和白玉兰发现，因误认为他们是坏人而发出警报\n邰之源 | 首都星圈的大人物，试图拯救被绑架的士兵，与许乐通话未果。在西林开设西丹律师事务所，参与西林钟家财产官司\n白琪 | 星辰会所员工，与一位十七八岁的瘦弱男学生产生感情\n小西瓜 | 未知身份的小女孩，可能对星球开拓初期的遗产有所了解，目前被军方人员保护，其家人试图将她送到首都星圈上学"
        },
        {
            "id": 9,
            "content": "这时候他早就已经确定，这些密密麻麻的帝国舰队并不是在准备什么大的军事行动，而就是为了阻止自己回到联邦，一念及此，不由心生极度寒意，三翼舰已经被帝国炮火连续击中了三次，高强度的破烂金属外甲出现了三抹恐怖的融蚀空洞，飞船维生系统濒临崩溃。\n一阵剧烈的震动再次袭来，许乐的身体被震的高高弹起，然后重重落下，唇里溢出两道鲜血，他恼怒说道：“为什么又没躲过去？”\n“在暴雨天冲到街上去玩浪漫，身上衣服能一点不湿？”老东西的语气明显也不怎么好：“我只让四滴雨水落到你身上，还奢望什么。”\n这句话非常有力量，帝国舰队不计代价，甚至有些漫无目的的远距离开火，就像是上天泼下一盆愤怒的雨，再怎么躲也不可能完全躲开。",
            "summary": "主人公许乐被困在密集的帝国舰队中，无法返回联邦。他的飞船受到多次攻击，生存系统即将崩溃。尽管他试图躲避，但就像无法完全避免暴雨中的雨水一样，他仍然受到了伤害。这象征着帝国舰队的攻击是无法完全避免的。",
            "characters_in_summary": [
                "许乐",
                "帝国舰队",
                "联邦"
            ],
            "entity_info": "许乐 | 驾驶三翼舰的联邦士兵，逃亡者和躲避帝国军队追击者，与商秋有特殊关系\n联邦 | 许乐所在的联邦地区\n施清海 | 许乐的朋友，拥有AC单枪之王，进行暗杀行动\n三翼舰 | 许乐驾驶的飞船，用于逃离帝国军队的追击\n帝国战舰 | 帝国军队使用的战舰，被许乐潜入并进行破坏\n邹郁 | 林半山的前女友，可能是施清海的孩子母亲；与许乐有联系，可能是联邦政府的敌人，可能与帝国汽车的爆炸有关"
        },
        {
            "id": 10,
            "content": "事实上三翼舰在老东西的操控下，在太空中不时做出匪夷所思的动作，在密集炮火中居然还能存活到现在，只经令帝国战舰的指挥官们还有遥远联邦的将军们，都感到了前所未有的震惊。\n“警报，飞船动力损失严重，必须马上着陆。”老东西的声音归于机械冷静。\n“我们现在在哪里？联邦救援的舰队还有多远？”\n“已经进入伽马星系外围，距离乃不远，三秒钟前成功激活四颗宪章信号中继卫星，联邦舰队还有……很远。”\n“惨，真惨。”许乐看着舷窗外正在不停崩离的金属片，眯着眼睛轻声感叹道：“老东西，随便找个能活人的星球降下去吧。”\n老东西机械的声音重又跳跃，说道：“这又不是大浩劫之后的逃难，没有人给你准备好了可以活人的星球，放弃这种奢望吧，现在离我们最近的是一颗荒废矿星，绝对不适合人类居住，住则必死。\n“为什么？”\n“有大气层，光波分析无毒，但氧气含量太低，蚂蚁都养不活。”\n“你刚才提到大浩劫之后的逃难？准备活人的星球……是什么意思？”\n“嗯？我有说过吗？”\n结束这一人一机器在绝望末路时无下意腰嗦对话的，是一道帝国战舰的炮火。伴随着一阵剧烈的爆炸声，三翼舰尾端冒出一蓬艳丽的火芒，然后在真空的环境内迅熄灭。\n联邦指挥大厅看到的最后画面，便是三翼舰被帝国战舰猛烈的炮火击中，三翼舰明显严重受损，凄惨地向着近处某颗矿星坠去，很久之后在那片黑暗荒芜之中亮起了一抹小亮光。\n相隔如此之远的一抹小亮光，实际上有可能是一场恐怖的大爆炸。刚被激活的四颗宪章信号中继卫星，被帝国舰队瞬间摧毁，焦虑的技术人员将画面调至三翼舰主视角画面，却同样是一片黑暗。\n黄厄星前进基地会议室里的将军们沉默了，杜少卿缓缓站起，手里攥着摘下来的墨镜，身体微微前倾，盯着空中的光幕，似乎要从那一片黑暗之中找到那个家伙的身影。\n引指挥大厅里的人们沉默了，迈尔斯上将愤怒地重重拍打着大腿，瞪圆了双眼霍然起身，帕布尔总统深锁着眉头，久久沉默不语。",
            "summary": "三翼舰在老东西的操控下成功地躲避了密集的炮火。然而，飞船的动力严重损失，不得不紧急降落。他们现在位于伽马星系外围，距离联邦救援舰队还很远。由于没有合适的星球可供降落，他们迫降在一颗废弃矿星上，虽然这颗星球不适合人类居住，但他们设法生存下来。这一幕被远在联邦指挥大厅的将军们看到，他们为此感到震惊和愤怒。",
            "characters_in_summary": [
                "三翼舰",
                "老东西",
                "联邦救援舰队",
                "将军"
            ],
            "entity_info": "三翼舰 | 许乐的逃亡工具，被帝国舰队攻击\n老东西 | 可能负责联邦军队中分析和研究的人，为许乐提供关于帝国新式机甲的信息\n将军 | 国防部高级将领，对宪章局推荐的小组遇袭感到震怒，对宪章局官员的态度不满，与帝**官有关系（可能是上级关系）\n许乐 | 联邦地区的士兵，与施清海是朋友，与邹郁有联系\n施清海 | 许乐的朋友，可能是邹郁孩子的父亲\n邹郁 | 联邦政府的敌人，与帝国汽车爆炸案有关\n帝国战舰 | 帝国军队的作战平台，被许乐破坏"
        },
        {
            "id": 11,
            "content": "“刚刚拿到的参数分析报告。”一名参谋军官低头看着工作台光幕，沉声报告道：“根据中弹前的画面，三翼舰侧后翼主箱被摧毁，维生系统崩溃，加上这次坠落的冲击，应该完全被摧毁，而这颗矿星大气层里的氟气含量为百分之零点一四，根本不足以支撑呼吸系统。”\n这位参谋军官有些艰难地抬起头来，望着表情凝重的人们，说道：“根据宪章电脑的分析，许乐上椒…………应该已经牺牲。”\n长时间的沉默之后，国家安全顾问忽然凑到总统先生耳边说道：“总统阁下，妾们……是不是应该命令联邦舰队马上撤回来？”\n帕布尔总统黝黑的脸上看不出任何情绪，他盯着黑暗一片的环形光幕，忽然用力地砸了一下桌子，大声说道：“命令联邦舰队继续加快前进，做好战斗准备。”\n然后他对布林主任沉声说道：“让新闻频道继续现场直播，把这黑暗的画面播出去！我要看着奇迹的生！”\n遥远的星空之中，联邦舰队上也是一片沉默，三星上将洪予良轻轻抹去额头的汗水，闭眸思考片刻后，命令道：“继续前进，命令第三空降机甲旅做好强登陆准备。”\n不知道过去了多长时间，遥远的帝国境内终于传回了消息，那三支疯狂而凶残的帝国舰队，在距离联邦舰队还有十四今天文单位时便开始回转撤离，对于他们来说，那艘联邦的三翼舰已经被摧毁，舰上那个联邦人已经死亡，任务便已经完成，自然不愿意和联邦主力舰队进行没有任何准备的太空决战。\n然而那颗矿星上依然没有任何消息。\n新闻频道再次开始直播，但激动焦虑的联邦民众们却只能看到一片黑暗，他们大概明白生了一些什么，于是他们开始默默地祈祷。\n指挥大厅里，帕布尔总统面前的光幕黑暗一片，宪章广丅场上，民众双手抱拳放在颌下祈祷，巨幅光幕上依然还是黑暗口无数公寓楼中的无数电视光幕上都是黑暗，没有一点变化。\n时间一分一秒过去。\n港都文华大酒店正门处，商秋隔着玻璃镜片看着街对面那面黑暗一片的光幕，不知道为什么，她把双手缓缓背到了身后，右手于秋风之中握着左腕，虽沉默却异常坚定。\n议会山办公室内的张小萌缓缓摘下眼镜，揉了揉眉心，看着黑黑的电视光幕，闭上了眼睛，双手伸到身后轻轻合在了一起，基于她的信仰，她从不祈祷什么造物主，但她祈祷那个人能活着。\n西山大院里的邹郁蹙着眉尖，看着黑暗一片的电视光幕，双手也背到了身后，指节微微白，眉眼间凝着股凛冽意味，你既然莫名其妙地活了过来，又怎么敢让我看着你再莫名其妙地死一次？\n就在这种漫长枯燥而煎熬的等待中，无数张光幕依旧冰冷的黑暗，没有任何画面出现，然而就在所有人都快要绝望的时候，有一个充满电噪的沙哑声音在联邦无数地方同时响起。",
            "summary": "参谋军官报告称，三翼舰侧后翼主箱被摧毁，维生系统崩溃，许乐上校可能已牺牲。总统决定命令联邦舰队继续前进，做好战斗准备。联邦舰队在前进过程中，帝国舰队撤离。然而，矿星上仍无消息。新闻频道直播显示为黑暗，联邦民众默默祈祷。在漫长的等待中，一个电噪沙哑的声音突然响起，给人们带来希望。",
            "characters_in_summary": [
                "总统",
                "参谋军官",
                "许乐上校",
                "联邦舰队",
                "帝国舰队",
                "矿星",
                "新闻频道"
            ],
            "entity_info": "总统 | 联邦总统，与安全顾问杨副部长有关联，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关\n联邦舰队 | 联邦军队的舰队，用于与帝国进行战斗\n新闻频道 | 报道关于许乐和三翼舰的新闻频道\n许乐 | 联邦地区的士兵，与施清海是朋友，与邹郁有联系\n施清海 | 许乐的朋友，可能是邹郁孩子的父亲\n邹郁 | 联邦政府的敌人，与帝国汽车爆炸案有关\n老东西 | 可能负责联邦军队中分析和研究的人，为许乐提供关于帝国新式机甲的信息\n将军 | 国防部高级将领，与帝**官有关系（可能是上级关系）"
        }
    ]
}