{
    "chapter_title": "第七百六十三章  点头（下） ",
    "chapter_summary": "许乐和杜少卿两位军官在分别多年后重逢，讨论关于军队纪律和战术的问题。由于对白玉兰行为的看法不同，他们产生了分歧并展开了激烈的争论。许乐决定在明天的作战会议上要求重新审理此案。另一方面，许乐冒险进入帝国，为老虎复仇并揭露可能的军事阴谋。在法伽尔市卉区遇袭前，许乐一直关注与帝国相关的情报，发现了一颗可能引发古钟号毁灭的帝国种子，怀疑其与宪章局有关。这些线索让他怀疑古钟号遇袭可能是联邦某些大人物的阴谋。在杜少卿不同意采取行动的情况下，许乐决定自行放人。",
    "characters_in_summary": [
        "许乐",
        "杜少卿",
        "白玉兰",
        "老虎",
        "法伽尔市卉区"
    ],
    "pre_entity_info": "许乐 | 联邦地区的士兵，与施清海是朋友，与邹郁有联系，已返回联邦地区。在易长天的命令下，许乐带领七组成员进行侦查任务，带回了一份重要的情报——帝国地下抵抗组织的合作协议。与白玉兰、邹郁等人关系密切\n杜少卿 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划，与铁七师有关系。\n白玉兰 | 果壳机动公司第七小组成员，许乐的战友和朋友，与杜少卿有冲突。她在许乐的带领下参与任务，对许乐的决定表示支持\n周玉 | 铁七师重要参谋军官，深受杜少卿赏识，与许乐关系较好，对许乐的意见提出建议\n铁七师 | 联邦军队中的一个师级单位，由师长领导\n七组 | 可能是纪录片《七组》的拍摄团队或参与者，与许乐等人有关联",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "杜少卿转过身来，挥手让西门懂和一干铁七师军官离开房间，走到桌旁挪开那幅标志性的墨镜，取下军帽，然后坐下。\n两个人分坐桌子两旁，平静地互相观看，没有什么电火花滋滋生于目光交汇处，也没有刀光剑影呼啸于空气中，只有沉默。\n有些时日未见，许乐注意到杜少卿鬓角已经银丝可见，过往岁月里那张冷漠骄傲严谨像冰雕般的脸颊，也多出了些许疲惫和憔悴。\n几年的战场生涯，尤其是最近几个月远征帝国，为了铁七师永不败的神话，为了联邦部队的不间断胜利，杜少卿师长消耗了极大的心血，只是许乐依然有些无法适应疲惫和憔悴这种神情，会出现在他的脸上。\n杜少卿眼帘微垂，端起被勤务兵冲调的温度将将好的咖啡，轻轻饮了一口，然后极为随意地说道：“死缓。”\n许乐沉默片刻，再次端赶那怀对方亲自泡的亲莉花茶，狠狠地喝了一大口，抬起头来，看着对方的眼睛说道：“不行。”\n杜少卿放下咖啡杯，没有就那个问题姓续难，转向了另一个话题，他望着许乐伤痕清晰的脸，说道：“三年前在基地里，我们曾经讨论过部队究竟需要的是纪律战术还是强大的个体。我说宇宙里只有一位军神，你说不，现如今看来，你在某种程度上证明你可以做到一些普通人无法做到的事情，但是我还是那个答复，如果你死了，部队怎么办？”\n杜少卿继续说道：“你奇迹般的活了下来，携功而回，整个联邦上至总统，下至摊贩，谁都要给你几分面子。”\n“但我杜少卿，从来不是一个会给他人面子的人，我也不需要给人面子。”\n“我明白军纪的重要性……”他抬起头来，望着杜少卿说道：“但我相信白玉兰不是一个莽夫，他这么做自然有他的原因。”\n“没有任何原因足以解释这件事情。”杜少卿说道：“我以前注意过白玉兰，知道他是个非常优秀、甚至可以说非常难得的军人，但我从来没有想过将他调到我的部队，因为我很清楚像他，像你，像你的队员……这样的人，骨子里根本都不是真正的军人。”\n“以下犯上，撕了东方的耳朵，还把那片脆骨夹肉切成了十六片……，他亲手把自己的后路断了……”\n杜少卿盯着许乐的眼睛，声音逐渐变得冷漠起来：“你没有做过一级军事主官，但你应该很清楚这意味着什么口如果是我的人做出这样的事情，我绝对不会为他求情，只会一枪毙了他。”\n“再重复一遍，我相信我的人绝对不会无缘无故做出这样的事。”许乐没有退让的意图，反盯着他的眼睛，一字一句说道：“少卿师长……”\n少卿师长这四个字从他嘴里说出，显得格外的生硬，就像是被风干了几千年的牛骨头，从干涸荒地裂口里一块一块地蹦了出来，虽然具有四个字，但二人非常清楚许乐的潜台词是什么，他想要着重说明的是什么。",
            "summary": "许乐和杜少卿两位军官在分别多年后再次相聚，讨论关于军队纪律和战术的问题。杜少卿认为白玉兰的行为违反了军纪，应该受到严惩。然而许乐坚信白玉兰这么做一定有他的原因，并愿意为他求情。两人因此产生了分歧，展开了激烈的争论。",
            "characters_in_summary": [
                "许乐",
                "杜少卿",
                "白玉兰"
            ],
            "entity_info": "许乐 | 联邦地区的士兵，与施清海是朋友，与邹郁有联系，已返回联邦地区。在易长天的命令下，许乐带领七组成员进行侦查任务，带回了一份重要的情报——帝国地下抵抗组织的合作协议。与白玉兰、邹郁等人关系密切\n杜少卿 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划，与铁七师有关系。\n白玉兰 | 果壳机动公司第七小组成员，许乐的战友和朋友，与杜少卿有冲突。她在许乐的带领下参与任务，对许乐的决定表示支持\n周玉 | 铁七师重要参谋军官，深受杜少卿赏识，与许乐关系较好，对许乐的意见提出建议\n铁七师 | 联邦军队中的一个师级单位，由师长领导\n七组 | 可能是纪录片《七组》的拍摄团队或参与者，与许乐等人有关联"
        },
        {
            "id": 1,
            "content": "渐有阴云在杜少卿如剑般的眉宇间积聚，他冷冷说道：“军队，重纪律，联邦，重法律。二者，重证据……许乐上校，我尊重军事法庭的裁决，会不惜一切代价维护部队的军纪。”\n“我绝对相信我的部属不会做出你臆想中的那些事情，如果你有证据，请提交内务处或军事法庭，如果没有，请回……”\n听完这段干净利落，格外强硬的话，许乐皱了皱眉头，忽然开口说道：“少卿师长，也许你并不如你想像的那般了解你的部下。”\n望着这位联邦名将鬓角的白，他心有所感，此人为联邦劳心费力，甚至可以说是在燃烧自己的生命，然而那种骨子里的骄傲自负，却依旧没有任何变化。\n“人都是复杂的。”许乐看着杜少卿的眼睛，说道：“有人告诉过我，人类是第一序列机器，铁七师四万余名官兵在你的训练指挥下，像机器一样高效强大，但是……人终究不是真正的机器。像东方团长这样的人已经不是当年你手下的小兵，他有自己的思想。完全无条件地信任自己的下属，是一种美德，但也是一种冒险，谁也不知道有人会不会利用这种信任。”\n杜少卿的眼睛眯了起来，有寒光锋利射出，许乐这段话如果是在挑拨离间，会太过愚蠢，所以他知道对方是很认真地在讲这个问题，当*啡香味渐渐飘散的时候，他不禁想起都的那个雨天，那名他曾经最信任的下属……\n目光很自然地飘向房间外，杜少卿看了一眼远处西门懂的背影，心情异常的冰冷，大抵正是因为这种复杂到了极点的情绪，他根本不愿意对另一位最忠诚的下属投予星点怀疑。\n“这件事情不用再说了。”杜少卿挥手阻止了许乐的说话，沉默片刻后，他忽然说道：“有件事情我必须告诉你。”\n“我依然不欣赏你的散漫，和个人英雅主义作派，但我现知……真的有些佩服你。”\n许乐目光低垂，盯着面前杯中轻轻荡漾的茉莉花瓣，明白了对方的意思。\n以杜少卿的性情，根本不可能就白玉兰这个在他看来简单至极的军纪问题，和自己讨论这么长的时间。\n无论是这杯杜少卿亲手泡的茶，还是对方最开始时从嘴唇里吐出的死缓二字，不是杜少卿给他许乐面子，而是一名联邦军人，对另一名还算不错的联邦军人表示的尊重。\n许导起身戴帽敬礼告辞，最后沉声说道：“明晨作战会议上，我会要求重新审理此案。”\n杜少卿没有回答，也没有起身，只是很随意地挥挥手，然而当看着许乐走出门口的背影，这位联邦少壮派名将的眼眸里难得出现了一抹复杂落寞的情绪。\n茶与交谈，是军人之间的尊重，也是感谢。",
            "summary": "许乐和杜少卿就军事法庭的裁决展开了一场对话。许乐认为杜少卿可能对部下的了解不够充分，而杜少卿则对许乐表示尊重，但也坚持自己的观点。许乐表示将在明天的作战会议上要求重新审理此案。",
            "characters_in_summary": [
                "许乐",
                "杜少卿",
                "军事法庭"
            ],
            "entity_info": "许乐 | 联邦地区的士兵，与施清海是朋友，与邹郁有联系，已返回联邦地区。在易长天的命令下，许乐带领七组成员进行侦查任务，带回了一份重要的情报——帝国地下抵抗组织的合作协议。与白玉兰、邹郁等人关系密切\n杜少卿 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划，与铁七师有关系。\n军事法庭 | 联邦军队负责审判军事犯罪的司法机构\n白玉兰 | 果壳机动公司第七小组成员，许乐的战友和朋友，与杜少卿有冲突。她在许乐的带领下参与任务，对许乐的决定表示支持\n周玉 | 铁七师重要参谋军官，深受杜少卿赏识，与许乐关系较好，对许乐的意见提出建议\n铁七师 | 联邦军队中的一个师级单位，由师长领导"
        },
        {
            "id": 2,
            "content": "榭谢你冒死去了帝国，杀了卡顿，替老虎，也替她报了仇。\n距离新十七师军营还有半公里的地方，在一片安静的金属坑道逃生门拐角处，许乐眯着眼睛望着那处，低声说道：“出来吧。”\n没有什么神仙、妖怪或者说鬼魂，又或者是意想不到的美人儿从那里跳将出来，奔到他的身上，挂住他的脖颈来次热情的拥抱，只有一个穿着黑色正装礼服的老管家，悄无声息地出现在他的眼瞳中，更准确地说，走出现在他大脑里分管视觉的区域中。\n在基地的微风中，许乐转身靠着僻静的金属板，闭上了眼睛，盯着黑暗中的管家公，总觉得这个形象上的皱纹似乎比几年前要少了很多，下意识里问了一个有些莫名其妙，但双方都很明白的问题。\n“你……还是你？”\n“这种感觉有些奇怪，但我还是我，另外，很久不见，许乐上捞，……，这是代表另一个我出的问侯。”\n许乐叹息了一声，没有精神再去讨论那些意识智慧可否分裂的哲学问题，报出顾惜风偷到的那份序表根前码数据，说道：“麻烦你帮我查一下，这份军事指令序表有没有被人做手脚。”\n很短的时间之后，联邦宪章电脑回答道：“这份序表被人修改过，自标准计时Ｑ一留至口一忱之间的三十四道军事指令，进行了数据覆盖。”",
            "summary": "许乐冒险进入帝国，成功杀死卡顿为老虎复仇。他在一处金属坑道逃生门拐角等待时，一个神秘老管家出现。许乐怀疑这个管家是否还是原来的那个，并请他帮忙检查一份军事指令序表是否有被篡改。联邦宪章电脑回复称序表确实曾被修改。",
            "characters_in_summary": [
                "许乐",
                "卡顿",
                "神秘老管家",
                "帝国",
                "金属坑道",
                "逃生门",
                "联邦宪章电脑"
            ],
            "entity_info": "许乐 | 联邦地区的士兵，与施清海是朋友，与邹郁有联系，已返回联邦地区。在易长天的命令下，许乐带领七组成员进行侦查任务，带回了一份重要的情报——帝国地下抵抗组织的合作协议。与白玉兰、邹郁等人关系密切\n卡顿 | 帝国军队的高级将领，负责指挥穿越空间通道的计划\n帝国 | 许乐的敌人，帝国地区的代表。\n杜少卿 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划，与铁七师有关系。\n军事法庭 | 联邦军队负责审判军事犯罪的司法机构\n白玉兰 | 果壳机动公司第七小组成员，许乐的战友和朋友，与杜少卿有冲突。她在许乐的带领下参与任务，对许乐的决定表示支持\n周玉 | 铁七师重要参谋军官，深受杜少卿赏识，与许乐关系较好，对许乐的意见提出建议"
        },
        {
            "id": 3,
            "content": "许乐推算了一下时间，正是白玉兰他们在法伽尔市卉区遇袭之前的那几天，紧闭着的眼睛忍不住紧紧地皱了起来，悬在腰畔的双手却是逐渐放松，从衣袋里掏出三七牌香烟点燃一根轻轻吸着，脸上浮现出一丝笑容。\n“帮我把原始数据找回来。”\n“不能。”\n“为什么？”\n“因为这是战场即时指令序表，根据战时条例，相关数据被临时储存于司令部数据盒中，以方便随时调阅，然后在标准时间之内传回引。”\n“这和找回数据有什么关系？”\n“原始数据还没有来得及传回引便被越三级权限彻底销毁。”\n“哪里来好权限？”\n“s1宪章局远程操作。”\n许乐猛地睁开双眼，马上想到自己去往帝国前回的情报，那颗让古钟号毁灭的帝国种子之所以能够脱逃宪章局的清洗，肯定也和宪章局有关。\n他眯着眼睛，深深吸了。香烟，低沉问道：“回来前让你帮忙推算的事情，推算的怎么样了？还有就是，一年前联邦查的案子最后是什么结果？”\n“该帝国种子姓何名友友，根据你从帝国获取的情报以及相关信息，推算结论为：此人无法接触到古钟号相关机密航线数据，此人无法接触到宪章网络缺失区域数据。”\n“一年前的案子结果为：崔聚冬局长助理受审查，无罪。国防部办公室副主任焦守衡自杀。”\n许乐摘下烟卷，舔了舔有些苦的嘴唇，眯眼望着基地外面的异乡天穹，看着那处的乌云，心情也沉重了起来。\n“头儿，谈的怎么样？”\n熊临泉、达文西等一干队晏找了过来，带着焦虑的神情问道。\n许乐醒过神来，掐熄烟头，说道：“杜少卿不答应放人。”\n“那怎么办？”众人失望至极，熊临泉情绪低落说道：“头儿……，你要不要去看看老白？”\n“不用，老白出来后我把他看成一朵花。”许乐想到那份被修改后的军事指令序表，吐了一口唾沫：“现在不需要他杜少卿点头了。\n有无数乌云正飘浮在天空中，遮住了清丽的阳光，投下令人心生寒意的阴影。许乐的心头也有无数乌云，焦秘书的死，审查崔聚冬的结果，当年暗杀小西瓜的那名厉害军人，老虎在西林小饭馆里提到的军队里的暗流，无数零散的细苹没有办法串起来，却渐渐凝聚起来，指向一个令人感到寒冷的猜测结果。\n如果古钟号遇袭，真是联邦某些大人物的阴谋，他们是怎样做到的？焦秘书的死，似乎把这茶线完全掐断了，要查又从何查起？白玉兰一行人遇袭，如果说是军队激进派的又一次动作，他们为什么要这么做，仅仅是为了掐断自己留下来的影响，还有就是……杜少卿有没有参与其中？莫愁后山那位夫人有没有参与其中？政丅府里又有多少人参与了这件丑恶的事情？",
            "summary": "许乐在法伽尔市卉区遇袭前的一段时间内，一直在关注与帝国相关的情报。他发现了一颗让古钟号毁灭的帝国种子，怀疑其与宪章局有关。在讨论这个问题的过程中，许乐提到了一年前联邦调查的案件结果，涉及崔聚冬局长助理和国防部办公室副主任焦守衡。许乐的心情变得沉重，因为他开始怀疑古钟号遇袭可能是联邦某些大人物的阴谋。他决定采取行动，但杜少卿不同意放人。许乐告诉他的团队成员，现在不需要杜少卿点头了。",
            "characters_in_summary": [
                "许乐",
                "法伽尔市卉区",
                "帝国",
                "古钟号",
                "宪章局",
                "崔聚冬",
                "焦守衡",
                "联邦",
                "杜少卿"
            ],
            "entity_info": "许乐 | 联邦地区的士兵，与施清海是朋友，与邹郁有联系，已返回联邦地区。在易长天的命令下，许乐带领七组成员进行侦查任务，带回了一份重要的情报——帝国地下抵抗组织的合作协议。与白玉兰、邹郁等人关系密切\n帝国 | 许乐的敌人，帝国地区的代表。\n古钟号 | 可能与前线有关的重要地点\n宪章局 | 政府机构，负责维护宪章和法规的执行\n崔聚冬 | 联邦官员，试图阻止总统先生的命令\n联邦 | 许乐所属的政治实体\n杜少卿 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划，与铁七师有关系。\n卡顿 | 帝国军队的高级将领，负责指挥穿越空间通道的计划\n军事法庭 | 联邦军队负责审判军事犯罪的司法机构"
        }
    ]
}