{
    "chapter_title": "第七百六十六章  守路石或破山斧（上） ",
    "chapter_summary": "许乐上校重返社会，引发了公众的关注和期待。他以其坚定的信念和不屈的态度，提醒人们在面对帝国侵略者和联邦内部腐败分子时，民众已经妥协了太多。特特区日报全体同仁支持许乐，认为他是值得信赖的人。金融巨头利缘宫老人对许乐的回归表示关注，认为他可能引发问题，因为他的不妥协态度。利缘宫认为许乐可能会使军方力量增强，从而威胁到七大家的地位。为了平衡局势，他认为许乐是能让军方强硬派收敛的关键人物。",
    "characters_in_summary": [
        "许乐",
        "上校",
        "公众",
        "帝国侵略者",
        "联邦",
        "特特区日报",
        "同仁",
        "利缘宫",
        "老人",
        "军方",
        "七大家"
    ],
    "pre_entity_info": "许乐 | 联邦地区的士兵，与施清海是朋友，与邹郁有联系，已返回联邦地区。在易长天的命令下，许乐带领七组成员进行侦查任务，带回了一份重要的情报——帝国地下抵抗组织的合作协议。与白玉兰、邹郁等人关系密切，与杜少卿有冲突\n联邦 | 许乐所属的政治实体\n利缘宫 | 利家的住所，位于首都特区，是利家家族权力的象征，利缘宫老人在此与利修竹商议家族事务和对联邦政府的应对策略\n七大家 | 七个强大的家族，各自拥有庞大的势力\n白玉兰 | 果壳机动公司第七小组成员，许乐的战友和朋友，与杜少卿有冲突\n东方沛 | 铁七师的军官，可能与许乐有冲突，现为杜少卿的下属，可能涉及政府隐秘计划\n杜少卿 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划，与铁七师有关系，与许乐有冲突\n将军 | 国防部高级将领，与帝**官有关系（可能是上级关系）；与许乐等人所在部队有领导关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“在这个被宪章光辉永亘笼罩，被不断胜利的战地新闻包围的宇宙一角，已经平静了太长时间，平静到善忘的民众果然不出所料地遗忘了很多刚刚过去不久的事情。在这种时候。许乐上校的归来，至少对我个人而言有更多的意义。”\n“这是一个普通的小眼睛男人。但他又太不普通，我不知道他拥有怎样的童年经历，竟是从来不曾被大局的名义压迫着向黑暗低头，从来不曾被胜利的理由欺骗的内心摇晃，我更疑惑的是，为什么他的字典里没有妥协、平衡、利益交换这些词汇？”\n妥协，平衡，在这个社会里似乎成为了某种美德，但是谁能告诉我。究竟是谁在向谁进行妥协？我们为什么要妥协？这个在光幕上不怎么爱说话的普通男人，用他的行动提醒我们，面对着帝国的侵略者，面对着联邦内的食腐者，联邦民众已经妥协了太多，妥协了太多年。”\n“欣赏一个人其实就是欣赏某种态度，我欣赏许乐上校，就是欣赏这种不妥协的态度，他就如同历史长河中曾经出现过的那些人物一样，来自普通的民众，像块普通的毫不起眼的石头，却因为心中坚定的理念而紧紧附着大地，平日就在道路旁边安静的注视来来往往的人样，而若有人想从道路旁边穿过去，试图将他踢走，便会被他这块石头狠狠地砸伤脚趾。”\n“正因为如此，联邦的mx机甲上刻下了沈裕林教授的名字；正因为如此，那位满头白的议员才不能继续充当他的道德贩；正因为如此，我们这些内心沾满灰尘的中年男人才会被一部纪录片感动的热泪盈眶；正因为如此，我们有幸目睹了一场从早到晚的小人物的复仇，看着那名臭名昭著的帝国屠夫化为宇宙间的一蓬烟火。正因为如此，纪念碑下的钟司令和那些战士才可以含笑闭上了眼睛。”\n“今天，我在这里代表特特区日报全体同仁欢迎许乐上校的归来，并不是要用喧嚣的喝彩声去欢迎一段传奇，一位英雄，只是想真诚地欢迎一位值得联邦信赖的人回到我们的中间。”\n“联邦，欢迎守路石的归来。”\n“宪历七十一年冬，鲍勃写于某场沉默的新闻布会之后。”",
            "summary": "许乐上校的归来引起了人们的关注。他是一个普通的小眼睛男人，却有着坚定的信念和不妥协的态度。他用行动提醒人们，面对帝国侵略者和联邦内部的腐败分子，民众已经妥协了太多。许乐上校的归来受到了特特区日报全体同仁的欢迎，他们认为他是值得联邦信赖的人。",
            "characters_in_summary": [
                "许乐上校",
                "特特区日报"
            ],
            "entity_info": "白玉兰 | 果壳机动公司第七小组成员，许乐的战友和朋友，与杜少卿有冲突\n许乐 | 联邦地区的士兵，与施清海是朋友，与邹郁有联系，已返回联邦地区。在易长天的命令下，许乐带领七组成员进行侦查任务，带回了一份重要的情报——帝国地下抵抗组织的合作协议。与白玉兰、邹郁等人关系密切，与杜少卿有冲突\n东方沛 | 铁七师的军官，可能与许乐有冲突，现为杜少卿的下属，可能涉及政府隐秘计划\n杜少卿 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划，与铁七师有关系，与许乐有冲突\n将军 | 国防部高级将领，与帝**官有关系（可能是上级关系）；与许乐等人所在部队有领导关系"
        },
        {
            "id": 1,
            "content": "三林联合银行总部顶楼，戴着黑色小圆帽的利缘宫老人坐在那把黑色的陈旧圈椅之中，看着手中的植物纤维报纸，满是皱纹的苍老面容上浮现出一丝笑容。\n“做为总统先生最信任的媒体喉舌，鲍勃在麦德林专案时就挥过极重要的作用，我也一向很欣赏此人敢言敢恨，与那些报纸鹤鸩完全不同的作风，但真没有想到，就许乐的归来，他居然能做出这样一篇文章，直指当前问题的核心。”\n利修竹望着难得前来总部视察的老父，心想许乐的归来居然惊动了他，心情难，免觉得有些异样。\n坐在黑色圈椅中的干瘪老头，毫无疑问是真正意义上的联邦寡头。\n故旧传说中只有君王才能称寡。因为天下无双。和那些经常出现在新闻媒体上的所谓金融大势比起来。执掌铁算利家数十年，暗中把控联邦金融秩序、只有连续数任总统才有资格做对手的小老头，不称寡头还能称什么？“都特区日报头版字体临时调整，就为了放鲍勃这一篇政论。”利修竹思考片刻后说道：“鲍勃这篇文章写的有些散，和他以前犀利的政论比起来，差的有些多。”\n“错。”利缘宫老人用沙哑晦沉的声音说道：“这篇文章明显没有总统官邸的授意，鲍勃自己只知道联邦有问题，却根本不知道问题在哪里，他知道许乐会有敌人，却不知道敌人是哪些，当然只能如此晦涩地涂描几句，但是他说出了许乐回归联郏可能引的最大问题，那就是这个小家伙从来不知道妥协。”\n老人抬起头来用浑浊的目光看了利修竹一眼，淡然讲解道：“现在联邦局面看似平静，实际上随时可能爆炸。老虎的案子终究没能查下去，西林的官司什么时候出结果？我不知道古钟号遇袭是一个简单的帝国血杀，还是有更深层次的阴谋。我也不关心这个，因为一旦真有阴谋，那么参与这棒阴谋的人和层次，必然非常恐怖，恐怖到我根本懒得去理会。\n利修竹心神微微震荡，没有想到连父亲也明示不愿意和那个势力做对。\n“至于西林的官司，我们参与了。林家参与了，总统官邸，议会山。所有人都参与到这次狂欢的盛宴之中，钟家垮了，所有人都能从中分到利益，夫人前段时间也已经默允了这场盛宴的召开，自然不会有人希望案子继续查下去，官司继续打下去。”\n“现在的问题是，那些人的目标究竟在哪里？是当年开拓东林矿区时针对钟家的手段，还是说他们想要更多？连我这个老头子手里的东西。他们都想要？”\n“除了军队，这个宇宙里没有能够从本质上伤害到我们家族的存在。过往无数年间，我们手中没有军队，依然可以活的无比滋润，那是因为联邦没有敌人，所以军队天然弱化。而这几十并，随着战争的逐渐升级，军队的力量变得越来越大。”\n“你有没有想过，如果最后军队握在一个对我们抱有极大敌意的人手中，我们这些家族将面临什么样的局面？”\n“鲍勃引用的话非常对，金钱有魔力，权力有魔力，美女有魔力，笔也有魔力，任何人类**的外延都能成为强大的工具，但所有这些工具，都没有枪的魔力更大。”\n“因为枪是用来杀人的，用死亡来终结一切**，谁能抵抗？”\n利修竹觉得自透明穹顶射下的冬日暖阳根本无法温暖自己的身体。感到寒冷阵阵地袭来，从帝国离队星走私而来的昂贵丝质内衣，被冰粒般的汗水浸泡。\n身为三林联合银行总裁，他非常清楚家族植根于联邦社会之中的庞杂根系，甚至有时候会忍不住生出无限赞叹，不明白历代家主是怎样做到的这一切。联邦政丅府最大的债权人是谁？国防部总装基地依靠谁家的资金？大批量的军火采购怎样能够实现？经济界的数字游戏是由谁定的规则？正是基于这些认知，他坚信没有任何一届联邦政丅府敢于从根部掀翻自己的家族，因为那必然会导致整个联邦的极大动荡混乱，不夸张地说句话，整个联邦经济会因此倒退数百年……\n然而如果军队的强硬派，某一天真的了疯，试图清洗七大家的话。那些沉重冰冷的机甲和骁勇的士兵，想必已经红了双眼，不会顾虑到这些数字方面的问题。\n“军方……就算那些强硬派疯，但他们背后的人总是清醒的。”利修竹声音微颤说道：“更何况，我们……还有宪章。”\n“宪章？”利缘宫老人哑声大笑了起来，笑声在空旷的银行总部大楼内部回荡不休“如果宪章管用的话，七大家还会存在这么长时间？伟大的联邦中央电脑，被五人小组制定的无数规程早已捆住手脚数万年。只不过看你会不会利用那些规程罢了。”\n笑声渐渐止歇，利缘宫老人轻轻摩娑着扶手，望着他温和说道：“孝通这几年表现的不错。”\n利修竹悚然微惊，不明白话题为什么忽然转到了自己竞争家主的最大对手身上，惊疑不定地看着那张苍老的脸，强忍着没有问。\n“不用担心，自从遇到许乐之后。你终于学会了接受失败，这几年表现的相当不错，暂时还领先于你的弟弟。”老人温和说道：“我欣赏孝通，是因为他比我更早现了许乐的价值，我建议你在任何孝通与许乐交往的项目上，给予全方位的支持。”\n利修竹蹙了蹙眉头，不明白为什么又提到了许乐。\n利缘宫老人轻轻拿起手中的植物纤维报纸，哑声说道：“关于老虎的案子，我们没有人愿意继续查，这和利益相关，但鲍勃说了，这个小家伙的词典里没有这个词，所以……他一定会查下去。”\n利修竹眼眸微微亮，大致明白了老人的意思。\n“随着战争的雅进，军队的力量只会变得越来越强大，那些强硬的冷血的将军和他们身后的政客，胃口肯定也会变得越来越大。”利缘宫老人微笑着说道：“这个时候，我们需要一个人来让他们收敛一些，清醒一些，明白自己的本份，战争是为了联邦的利益，也可以说是为了我们的利益，但……不能是为了他们自己的利益。”",
            "summary": "利缘宫老人是一位在联邦拥有极大权力的金融寡头，他对许乐的归来表示关注。利修竹是他的儿子，也对许乐的事情感到好奇。利缘宫老人认为许乐可能会引发一系列的问题，因为他从不妥协。他还提到军方的力量可能会变得越来越大，而七大家的地位也可能受到威胁。他认为需要一个人让军方强硬派收敛一些，这个人就是许乐。",
            "characters_in_summary": [
                "利缘宫老人",
                "利修竹",
                "许乐"
            ],
            "entity_info": "利缘宫老人 | 利家长辈，与利修竹商议家族事务和对联邦政府的应对策略，对帕布尔总统有看法\n利修竹 | 利家大少爷，追求简水儿\n许乐 | 联邦地区的士兵，与施清海是朋友，与邹郁有联系，已返回联邦地区。在易长天的命令下，许乐带领七组成员进行侦查任务，带回了一份重要的情报——帝国地下抵抗组织的合作协议。与白玉兰、邹郁等人关系密切，与杜少卿有冲突\n白玉兰 | 果壳机动公司第七小组成员，许乐的战友和朋友，与杜少卿有冲突\n东方沛 | 铁七师的军官，可能与许乐有冲突，现为杜少卿的下属，可能涉及政府隐秘计划\n杜少卿 | 中将，联邦军队将领，负责调查钟司令死亡之谜，与铁七师有关系，可能涉及政府隐秘计划，与铁七师有关系，与许乐有冲突\n将军 | 国防部高级将领，与帝**官有关系（可能是上级关系）；与许乐等人所在部队有领导关系"
        }
    ]
}