{
    "chapter_title": "第七百七十九章  传承 ",
    "chapter_summary": "主人公许乐与军神老爷子李匹夫进行了一场深入的对话。许乐表达了不想当将军的想法，而李匹夫则表示许乐的功勋足以胜任少将之职，但由于年龄限制而被压制。此外，李匹夫还透露他已经联系了何英官，让许乐对其强大的影响力有了更深的认识。在面临一场官司时，许乐坚持请一位老法官出面，展现了其对法律的尊重。同时，他也意识到了军人不得干政的重要性，并对能警惕和控制军事力量的人表示敬意。在与李匹夫交谈后，许乐受到了鼓舞，更加坚定地认为年轻人应该有勇气去做他们认为正确的事情。李匹夫也对许乐表示认可和支持，让他深感敬畏。在媒体采访中，许乐不习惯被很多人服侍，但李匹夫信任自己的儿子会成为军队领导者。记者们沉默地拍照，因为她们知道今天的画面具有重大意义。许乐与李匹夫进行了一次会面，询问了他为何详细讲述当年的故事。李匹夫表示希望许乐从中学到一些东西。这次会面后，许乐惊讶地发现送他出院的是李在道将军。李在道希望许乐能帮助减轻李家所承受的压力。许乐感到受宠若惊，并向李在道表示歉意。李在道表示理解并欣赏许乐的行为，认为他不需要为此道歉。",
    "characters_in_summary": [
        "许乐",
        "李匹夫",
        "何英官",
        "老法官",
        "李在道",
        "军神老爷子",
        "军队"
    ],
    "pre_entity_info": "许乐 | 士兵，与施清海是朋友，与邹郁有联系，已返回联邦地区。带领七组成员进行侦查任务，带回了一份重要的情报——帝国地下抵抗组织的合作协议。与白玉兰、邹郁等人关系密切，与杜少卿有冲突。与李匹夫有冲突（士兵与军神的关系）\n李匹夫 | 联邦军方的神，李封的父亲，已经88岁，可能即将去世。与许乐有关系（父亲与儿子的关系），与乔治卡林是兄弟，与简水儿是父女关系。与许乐有冲突（士兵与军神的关系）\n李在道 | 将军，可能成为参谋长联席会议主席\n帝国皇帝 | 皇宫的主人，处决许乐的决策者，柏乌亲王的亲戚\n麦德林 | 与林半山有关系。\n老爷子 | 可能是许乐的血缘亲人，与许乐关系密切，与费城李家有关联。与李匹夫有关联，可能是李匹夫的哥哥。与李封有冲突。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "李匹夫正半佝着身子向院外走去，双肩塌垮如同将要崩溃的山岩。许乐向这个背影追了过去，坚硬的军靴踏在木地板上，啪啪清亮作响。\n“我可不想当将军。”他余光瞥了一眼耀上的少将肩章，对着老人身影大声说道：“我来费城，想说的也这不是这些。”\n“以你为联邦立下的功勋，肯定有资格当一名少将。不过国防部征询我意见的时候，我压了下来……”老爷子背负着双手，缓缓在清幽的木廊里行走，并未加（是抬吧？）头，低声说道：“毕竟你年龄太小，作为补偿，给你一件衣服过过瘾……”\n听到这句话，许乐险些绊倒在地，对军神老爷子的性情再次有了更清晰的认知。\n来到走廊尽头，李匹夫缓缓站住脚步，缓缓站直身躯，动作虽缓，却蕴着某种令人不敢怀疑的力量，就像是一座被年月风雨侵蚀的将要崩塌的高峰，再次强横地站了起来，漠然直视无情的苍穹。\n“我已经给何英**官打了电话。”\n许乐停下了脚步，怔怔望着老爷子的后背，这才知道从始至终，老爷子没有说过一句话，却深知自己的来意，并且已经提前做出了安排。\n老人并未回头，双手依然负在身后，苍老而布满静脉起伏的双手随意从容，但给人一种感觉，只要他愿意握下，便能握碎宇宙间任意一颗星辰。",
            "summary": "许乐和军神老爷子李匹夫进行了一次对话。许乐表示不想当将军，而李匹夫则认为他以功勋有资格担任少将，但因年龄原因进行了压制。随后，李匹夫告诉许乐他已经联系了何英**官。许乐对此感到惊讶，对李匹夫的掌控力和影响力有了更深刻的认识。",
            "characters_in_summary": [
                "许乐",
                "李匹夫",
                "何英**官",
                "无"
            ],
            "entity_info": "许乐 | 士兵，与施清海是朋友，与邹郁有联系，已返回联邦地区。带领七组成员进行侦查任务，带回了一份重要的情报——帝国地下抵抗组织的合作协议。与白玉兰、邹郁等人关系密切，与杜少卿有冲突。与李匹夫有冲突（士兵与军神的关系）\n李匹夫 | 联邦军方的神，李封的父亲，已经88岁，可能即将去世。与许乐有关系（父亲与儿子的关系），与乔治卡林是兄弟，与简水儿是父女关系。与许乐有冲突（士兵与军神的关系）\n无 | 无（这段文字中没有提到任何新的地点）\n帝国皇帝 | 皇宫的主人，处决许乐的决策者，柏乌亲王的亲戚\n麦德林 | 与林半山有关系。\n老爷子 | 可能是许乐的血缘亲人，与许乐关系密切，与费城李家有关联。与李匹夫有关联，可能是李匹夫的哥哥。与李封有冲突。"
        },
        {
            "id": 1,
            "content": "“西林官司的胜负，必须要以联邦法律为准绳，无论是谁，都必须尊重这一点。包括你，也包括我在内，当然，我必须承认，有时候像你我这样拥有某种力量的人，会忍不住突破法律的范围，去做些快意恩仇的事，但……这是不对的，你坚持请那位老法官出面，我赞赏你的努力。”\n“至于那些你还没有来得及说的事情。”老爷子转过头，安静地望着他，“军人不得干政，此乃铁律，任何企图破坏这条铁律的人，都将被扫入历史的垃圾堆。”\n一种感动或者说震动在许乐的心中油然而生，他想起多年前邹部长在宾馆那间办公室里的话：军队，不允许拥有自己的思想，因为那样会太危险。\n作为拥有恐怖军事力量的人，却警慢这种恐怖的力量，并且自主寻找控制这种力量的方法，而且如此坚定，这样的军人，才是真正的军人，联邦的中统砥柱。\n“非常感谢您的支持。”许乐敬了一个军礼，然后带着一丝羞惭说道：“不过我没有资格和您相提并论。”\n“不要迷信老人。”李匹夫脸上的皱纹里浮起几丝笑意，将那抹令人不适的浓郁苍老感冲淡了少许：“我这一生未曾遇过比我更强的人，但我终究老了，而且每个人都会老去，正如每今年轻人都会成长。”\n“怀草诗，小封，还有你，无论是哪个角度都有资格和当年的我们相提并论。”\n老爷子抬起手臂，轻轻拍了拍他的肩膀：“年轻人，应该有力量，认为正确的事情，那就去做。”\n费城半日，在温泉水池内讲了一个久远的故事，许乐替老人搓了很久的背，但这个抬臂拍肩的动作，却是军神老爷子第一次用动作表示某种亲曙，二人间相距半米，许乐却根本没有察觉到老爷子抬臂伸肘，更来不及做出躲避或是其它的反应，便现那只苍老的手落到了自己的肩头，然后轻轻地拍了两下。\n联想起茶室中那杯安静狂暴尽在指下的黄茶，虽不知道后来那杯茶尽数暴成水烟，许乐依然禁不往对老人恐怖的实力敬畏的无以复加，忍不住在心中幽幽想道，在你这种老人家的面前，哪今年轻人敢认为自己更有力量？怀草诗能吗？",
            "summary": "主人公许乐在面对一场官司时，坚持请一位老法官出面，体现了他对法律的尊重。同时，他也意识到军人不得干政的铁律，并对拥有恐怖军事力量的人能够警惕和控制这种力量表示敬意。在与军神老爷子交谈后，许乐受到了鼓舞，更加坚定地认为年轻人应该有勇气去做他们认为正确的事情。而军神老爷子也对他表示认可和支持，这让许乐深感敬畏。",
            "characters_in_summary": [
                "许乐",
                "老法官",
                "军神老爷子",
                "恐怖军事力量"
            ],
            "entity_info": "许乐 | 士兵，与施清海是朋友，与邹郁有联系，已返回联邦地区。带领七组成员进行侦查任务，带回了一份重要的情报——帝国地下抵抗组织的合作协议。与白玉兰、邹郁等人关系密切，与杜少卿有冲突。与李匹夫有冲突（士兵与军神的关系）\n李匹夫 | 联邦军方的神，李封的父亲，已经88岁，可能即将去世。与许乐有关系（父亲与儿子的关系），与乔治卡林是兄弟，与简水儿是父女关系。与许乐有冲突（士兵与军神的关系）\n帝国皇帝 | 皇宫的主人，处决许乐的决策者，柏乌亲王的亲戚\n麦德林 | 与林半山有关系。\n老爷子 | 可能是许乐的血缘亲人，与许乐关系密切，与费城李家有关联。与李匹夫有关联，可能是李匹夫的哥哥。与李封有冲突。"
        },
        {
            "id": 2,
            "content": "廊外已经等候很长时间的一干勤务兵涌了过来，很仔细地替李匹夫和许乐整理仪容，梳吹头，甚至还有两名勤务兵蹲下去，将他们的军靴擦到锃亮。\n许乐很不习惯被很多人服侍的感觉，不明白这些不知道从哪里冒出来的勤务兵为什么要打理自己，看着身前不远处满头白在电吹风下猎猎飞舞的军神老爷子，更觉得这副画面有些荒唐好笑。\n“至于别的事情，不需要担心。”强大的风力将军神老爷子的话语吹的有些飘忽不定：“我那个儿子虽然不会打架，但他比联邦所有人认为的都强大很多……”\n听到这句话，许乐终于放下心来，只要军神老爷子同意李在道将军出任参谋朕席会议主席，军队中的那些强硬鹰派怎样也掀不起太大的风浪，更何况老爷舁最后这淡然的一句评论，表明他对自己的亲生儿子有强烈的信心。\n那群勤务兵处理完二人的型衣着，端着镜子让二人自我端详一番，这老少二人大概一辈子也没有几次如此认真打理仪容的时刻，自然不会再对鬓角和靴上的光滑度提意见，勤务兵们集体敬礼，然后迅撤走。\n片刻后，许乐知道了为什么这群勤务兵要替自己打理仪容。\n一阵风起。\n十几名扛着各式摄像器材的新闻记者，从院门后方走了进来，对着台上的李匹夫和许乐一阵拍摄，闪光灯时不时亮起，让许乐的眼睛眯的更加厉害，以致于险些没有握住军神亲自屈尊伸过来的右手。\n握着老爷子有些冰凉，无比宽厚的手掌，许乐像木偶一样回头望向摄像镜头，从那些摄像镜头的标识上，他现有资格进入费城院中，拍摄这幕画面的，是包括都特区日报和新闻频道在内的最大的几家新闻媒体。\n他认出了那名新闻频道著名的出镜记者，认出了那位都特区日报的伍德记者，甚至还在这些新闻记者中看到了白泽明的身影，这位因为拍摄纪录片《七组》而跻身联邦一流导演行列的家伙，今天居然也亲自来了。\n记者们脸上的表情很怪异，没有人与许乐当打招呼，包括白泽明在内，甚至这家伙连眼睛都没有挤一下。\n没有采访，没有提问，记者们只是沉默地拍着照，选择最好的角度，务必要将画面拍到最好。这种集体沉默，竟让本应嘈乱的现场，渐渐生出一股肃穆庄严里蕴着小狂热的氛围。\n大概是因为这些记者们很清楚，今天拍摄的画面，对于整个联邦来说，甚至对于历史来说，具有怎样的意义。",
            "summary": "一群勤务兵为李匹夫和许乐整理仪容，因为他们即将接受媒体的采访。许乐不习惯被很多人服侍，但军神老爷子表示信任自己的儿子，认为他会成为军队的领导者。记者们涌入现场，沉默地拍照，因为他们知道今天的画面具有重大意义。",
            "characters_in_summary": [
                "李匹夫",
                "许乐",
                "军神老爷子",
                "勤务兵",
                "媒体",
                "记者"
            ],
            "entity_info": "李匹夫 | 联邦军方的神，李封的父亲，已经88岁，可能即将去世。与许乐有关系（父亲与儿子的关系），与乔治卡林是兄弟，与简水儿是父女关系。与许乐有冲突（士兵与军神的关系）\n许乐 | 士兵，与施清海是朋友，与邹郁有联系，已返回联邦地区。带领七组成员进行侦查任务，带回了一份重要的情报——帝国地下抵抗组织的合作协议。与白玉兰、邹郁等人关系密切，与杜少卿有冲突。与李匹夫有冲突（士兵与军神的关系）\n媒体 | 在联邦公民中传播信息和塑造七大家族形象的重要工具，使七大家族保持神秘和高远的形象\n记者 | 媒体工作者，报道游行事件，对简水儿的关注引发公众关注，可能是简水儿的支持者\n帝国皇帝 | 皇宫的主人，处决许乐的决策者，柏乌亲王的亲戚\n麦德林 | 与林半山有关系。\n老爷子 | 可能是许乐的血缘亲人，与许乐关系密切，与费城李家有关联。与李匹夫有关联，可能是李匹夫的哥哥。与李封有冲突。"
        },
        {
            "id": 3,
            "content": "费城院中，石阶之上，有军神李匹夫，有许乐上校。\n他们正在握手。\n这就是传承。\n“我还有一个疑问，为什么……您愿意把当年的故事如此详细地讲给我听？”\n“因为，或许在并不久远的将来，还有很多类似的俗套的故事将要生，所以我希望你能从以前的这个故事中学到某些东西。”\n这是许乐告别老爷子之前，二人最后的一段对话。他不知道将来可能生的俗套故事是什么，震动莫名，又有些惘然地顺着稻田与鱼池中的青石小径向庄园外走去，然后震惊地现送自己出院的居然是李在道将军。\n“我……”今天真的觉得有些受宠若惊。”\n许乐看着身旁的李在道将军，有些紧张解释道，在联邦参谋朕席会议主席即将更替的时刻，他本以为李在道将军肯定会留在都特区，没有想到对方竟然回到了费城，稍一堆论，便知道对方是为了谁而来。\n对于这位充满学者风度，夹在军神李匹夫和李封之间，低调的令人生不出半点恶感的将军，许乐说出的受宠若惊四字，不仅仅是指对方专程陪伴自己，更是因为先前记者所拍摄的那些画面。\n费城李家的荣光，是军神李匹夫祖别三代，不惜一切代代为联邦浴血奋战所搏来的勋章，他自忖何德何能，凭什么能够就这样夺走本应属于李在道或者是李封的传承骄傲？\n“我不是很清楚小叔是怎样的人，但我觉得他有些想法很有趣，光辉这种东西，有时候确奂是一种迫不得已的压力。”李在道将军温和一笑，说道：“我自幼身体不好，承受不了这种压力，所以只好将压力传给了李封。”\n“李封十二岁离家入伍，战斗杀人，抓紧每一秒钟拼命地训练，为了什么？就是为了保住李家的荣光，而这对他的人生其实是一种伤害。”\n迎着西边缓缓落下的霞光，李在道将军望着他温和说道：“所以我一直对他有很浓重的歉疚心理，如果你能将这种压力从这个家族里拿走，我从内心深处感谢你。”\n许乐的唇舌有些干，明白李在道将军并不是在矫情，想到邹郁提到的那件事情，沉重说道：“我很抱歉。”\n李在道将军静静望着他，说道：“你过往所做的一切，我都很欣赏，所以我并不让为，你有任何需要抱歉的地方，至少到现在为止。”",
            "summary": "军神李匹夫和许乐上校进行了一次会面。许乐询问李匹夫为何要详细讲述当年的故事，李匹夫表示希望他从中学到一些东西。这次会面后，许乐惊讶地发现送他出院的是李在道将军。李在道将军告诉许乐，他的弟弟李封为了保住李家荣光而付出了很多努力，但这对他是种伤害。他希望许乐能帮助减轻这种压力。许乐感到受宠若惊，并表示歉意。李在道将军表示理解并欣赏许乐的行为，认为他不需要为此道歉。",
            "characters_in_summary": [
                "李匹夫",
                "许乐",
                "李在道",
                "李封"
            ],
            "entity_info": "李匹夫 | 联邦军方的神，李封的父亲，已经88岁，可能即将去世。与许乐有关系（父亲与儿子的关系），与乔治卡林是兄弟，与简水儿是父女关系。与许乐有冲突（士兵与军神的关系）\n许乐 | 士兵，与施清海是朋友，与邹郁有联系，已返回联邦地区。带领七组成员进行侦查任务，带回了一份重要的情报——帝国地下抵抗组织的合作协议。与白玉兰、邹郁等人关系密切，与杜少卿有冲突。与李匹夫有冲突（士兵与军神的关系）\n李在道 | 将军，可能成为参谋长联席会议主席\n李封 | 联邦军人，李匹夫的儿子，与李匹夫有关系（父子关系）\n乔治卡林 | 李匹夫的兄弟，与李匹夫有兄弟关系\n简水儿 | 李匹夫的女儿，与李匹夫是父女关系\n白玉兰 | 许乐的朋友，与许乐是朋友关系"
        }
    ]
}