{
    "chapter_title": "第七百八十七章 流氓与石头的会师（二） ",
    "chapter_summary": "许乐和施清海两位角色在寻找事实真相的过程中，面临着一系列涉及军方高层的秘密行动。他们追查真相的决心使他们在这过程中始终保持默契。通过调查，他们列出一个涉嫌参与谋杀前线总司令的嫌疑人名单，其中包括副总统拜伦、宪章局局长助理崔聚冬、军事研究所相关负责人以及已病死的副议长等人。尽管没有确凿证据证明杜少卿涉及此案，但他们仍保持警惕。许乐和施清海还讨论了联邦政府的腐败问题，许乐建议施清海停止冒险调查，而施清海则表示他已经查出了一些内幕。此时，许乐接到电话，被通知要去见总统。",
    "characters_in_summary": [
        "许乐",
        "施清海",
        "军方高层",
        "前线总司令",
        "副总统拜伦",
        "宪章局局长助理崔聚冬",
        "军事研究所相关负责人",
        "副议长",
        "杜少卿",
        "联邦政府"
    ],
    "pre_entity_info": "许乐 | 士兵、与李匹夫有冲突（士兵与军神的关系）、与邹郁等关系密切、带领七组成员进行侦查任务；特殊证人和临时权益主张人\n施清海 | 许乐的战友，与许乐关系密切，共同调查西林事件\n杜少卿 | 与许乐有冲突，与许乐是敌人关系\n联邦政府 | 联邦国家的行政机构，负责对许乐的处理态度将影响其生死，可能影响联邦军队的政策\n布林主任 | 某部门主任\n总统 | 联邦总统，与安全顾问杨副部长有关联，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关。\n钟家老太爷 | 西林家族的成员，试图争夺钟家的产业和权势，面临联邦政丅府和其他家族的渗透\n记者 | 媒体工作者，报道游行事件，对简水儿的关注引发公众关注，可能是简水儿的支持者",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这种场面对于许乐和施清海来说并不陌生，几年前面对那位用道德大旗绑架无数联邦民众的麦德林议员时。他们一人留在光怪陆离的现世社会里像石头一样冷眼旁观做着砸过去的准备，另一个将身影藏匿于黑暗间循着那些过往的线索冷漠地向前追索，很少联络，没有配合，却又极富默契地迎来了最后总攻的那一天。\n今天这一幕就像是百慕大某种宗教所宣扬的轮回，又或许只是某种简单的重复，因为对于许乐和施清海这样的人来说，他们的性格决定了选择，所以当整个联邦都快要淡忘当年的那些暗杀阴谋和已然化作烟花的古钟号时，他们还在寻找着事实真相，询问着答案。\n“临海州体育馆，二军区暗杀部之源，杨劲松自杀，二军区死了很多人，当时我顺着灰毛衣查到了麦德林，但组织这起暗杀事件的中间人。还有另一条线。”",
            "summary": "许乐和施清海这两位角色在寻找事实真相的过程中的经历。他们在几年前曾共同应对过一位利用道德绑架民众的议员，这次他们再次面临类似的情况。他们的性格使他们在整个联邦几乎遗忘当年暗杀阴谋时，仍然坚持不懈地追查真相。他们分别在不同的地方进行调查，虽然很少联系，但默契十足。",
            "characters_in_summary": [
                "许乐",
                "施清海",
                "联邦"
            ],
            "entity_info": "许乐 | 士兵、与李匹夫有冲突（士兵与军神的关系）、与邹郁等关系密切、带领七组成员进行侦查任务；特殊证人和临时权益主张人\n施清海 | 许乐的战友，与许乐关系密切，共同调查西林事件\n联邦 | 政治实体，许乐所属的地区。与帝国对立的国家\n布林主任 | 某部门主任\n总统 | 联邦总统，与安全顾问杨副部长有关联，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关。\n钟家老太爷 | 西林家族的成员，试图争夺钟家的产业和权势，面临联邦政丅府和其他家族的渗透\n记者 | 媒体工作者，报道游行事件，对简水儿的关注引发公众关注，可能是简水儿的支持者"
        },
        {
            "id": 1,
            "content": "施清海抿着薄薄的双唇，深深吸了一口，烟卷骤然明火，烟雾刺的他的眼睛眯了起来，隐隐可以看到那双桃花眼里有着疲惫带来的血丝。\n“这件事情我对你说过，那条线出面的人是一名现役军官，至少是少校，有一头棕红色的头，他所代表的势力是一位议员先生。”\n“木谷庄园里针对那位钟家小公主的暗杀，政府终止调查之后，我进入联邦调查局找到了一些相关材料。那个被你拦下来的厉害枪手和二军区没有关系。我现在在查这位姓陈的朋友。没有被军事学院开除，执行政府秘密任务之前，究竟和谁联络的比较紧密。”\n“最重要的古钟号遇袭，你在帝国的一年多时间，我一直在暗中调查，现在可以确认的是，那名死在军事监狱外围的帝国种子，确实是帝国人，但他没有机会接触到这种层级的军事机密，更不可能指引帝国舰队找到那片太空里的光辉阴影。”\n“有个。事情很奇怪，古钟号的残骸没有依照惯例任由它在宇宙里飘浮流浪，成为战士的纪念碑，而是以深入调查的原因，拖回了地表，问题在于，相关部门没有把它拖回西林，而是，，拖回了第二十三研究所，然后很快就被回炉。”\n施清海取下烟卷，舔了舔有些苦的嘴唇，将烟卷用力地摁熄。微笑说道：“但回炉之前，我找机会去看了一眼，现，，古钟号的逃生系统，事先就已经被人动了手脚。”\n“这也就意味着，当时钟司令就算没有选择战死，而是选择逃离，也没有生存下去的希望。”\n作为青龙山**军这些年来最优秀的情报人员，许乐不会怀疑施公子的判断，一个有资格进入三一协会的家伙，加上那个地方又是他做出更匪夷所思的事情。都不会令人感到震惊。“我的名单上没有太多人。但我怀疑他们都参与了这件事情。”许乐用门牙轻轻咬着烟卷，仰靠在柔软的沙上，感到有些疲惫，继续说道：“暗杀部之源，暗杀小西瓜。暗杀钟司令，如果像你所推测的那样，是一系列的行为，那么”这些人究竟准备了多长时间？”\n临海州体育馆那场令许乐记忆终生的血腥战斗，恍然间已是数年前的往事，当时他本以为随着杨劲松副部长的自杀，第二军区十余名军官的被逮捕，军方的激进分子已经被清洗干净。但后来生的事情，说明那股力量已经隐藏的比人们想像的更深，准备的时间更久。\n至于那些人拥有怎样恐鼻的实力，许乐没有出任何感慨与疑惑。敌人无论强大还是虚弱，只要是敌人，那便要战斗。",
            "summary": "施清海向许乐透露了一系列关于军方高层的秘密行动。这些行动包括针对一名议员先生的势力、针对钟家小公主的暗杀、古钟号遇袭事件以及逃生系统的动手脚等。许乐对这些事情表示关注，并怀疑涉及这些事情的人员都参与了这一系列阴谋。许乐决定继续追查这些事件，以便揭示真相并应对潜在的威胁。",
            "characters_in_summary": [
                "施清海",
                "许乐",
                "军方高层",
                "议员先生",
                "钟家小公主",
                "古钟号",
                "逃生系统"
            ],
            "entity_info": "施清海 | 许乐的战友，与许乐关系密切，共同调查西林事件\n许乐 | 士兵、与李匹夫有冲突（士兵与军神的关系）、与邹郁等关系密切、带领七组成员进行侦查任务；特殊证人和临时权益主张人\n古钟号 | 可能与前线有关的重要地点，遭遇过袭击，李匹夫曾因此被迫离开费城湖畔前往首都。与费城湖畔一样，都是李匹夫的重要活动地点\n联邦 | 政治实体，许乐所属的地区。与帝国对立的国家\n布林主任 | 某部门主任\n总统 | 联邦总统，与安全顾问杨副部长有关联，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关。"
        },
        {
            "id": 2,
            "content": "“我查过当时联邦管理委员会的所有议员名单，按照适合条件进行梳理，加上我的渠道传来的情报。理了一个名单，而这个名单中，有能力影响到军方的人并不多。”\n施清海指着许乐名单上的第一个名字，说道：“副总统拜伦，毫无疑问是嫌疑最大的一个，当时他与帕布尔搭挡之前，是联邦管理委员会军事预算主任议员，在更早的年头。他曾经担任过联邦第三军区参谋部主任，少将。”\n“很少有军方严将脱下军装，投身政界，并且能够获得成功，但副总统先生偏偏做到了。\n“三军区？”许乐想到出身三军区的那位联邦名将，眉尖忍不住皱的极深，沉默片刻后又点燃一根香烟，沙声说道：“没有听说过少卿师长和副总统有任何私下的往来。而且有时代差，拜伦当参谋部主任\n“不要管那么多，我们先把最终的名单定下来，然后调整一下方向施清海把满头黑揉乱，却不知暴露了脑后几根白，沉声说道：“副总统拜伦，宪章局局长助理崔聚冬，军事研究所相关部门负责人，已经病死的前副议长，第二军区全机械集团军，杜少卿和他的铁七师”\n听到这里，许乐举起右断说道：“我暂时没有证据可以支持对杜少卿的怀疑，虽然他和老虎一向敌对，但我总以为这个人做不出对准他人后背开枪的事情。\n“难道名单上其他的人，你就有证据？”施清海盯着他的眼睛说道：“如果你现在有证据指证联邦副总统涉嫌谋杀前线总司令，那你就不会坐在这里，而是去总统官邸了。”\n“这个名单上的人名，我没有有司法意义的证据，但有让我相信他们参与这件事情的证据。”",
            "summary": "许乐和施清海通过对联邦管理委员会成员和军方的调查，列出了一个涉嫌参与谋杀前线总司令的嫌疑人名单。其中，副总统拜伦被认为是嫌疑最大的人，因为他曾在军方担任要职并成功转型为政治家。此外，还包括宪章局局长助理崔聚冬、军事研究所相关负责人以及已病死的副议长等人。然而，许乐并没有确凿证据证明杜少卿也涉及此案，因此暂时将他排除在名单之外。",
            "characters_in_summary": [
                "许乐",
                "施清海",
                "联邦管理委员会",
                "军方",
                "前线总司令",
                "副总统拜伦",
                "宪章局",
                "军事研究所",
                "副议长",
                "杜少卿"
            ],
            "entity_info": "许乐 | 士兵、与李匹夫有冲突（士兵与军神的关系）、与邹郁等关系密切、带领七组成员进行侦查任务；特殊证人和临时权益主张人，与施清海为战友，共同调查西林事件\n施清海 | 许乐的战友，与许乐关系密切，共同调查西林事件，情报人员，擅长分析推理\n宪章局 | 政府机构，负责维护宪章和法规的执行\n杜少卿 | 与许乐有冲突，与许乐是敌人关系\n古钟号 | 可能与前线有关的重要地点，遭遇过袭击，李匹夫曾因此被迫离开费城湖畔前往首都。与费城湖畔一样，都是李匹夫的重要活动地点\n联邦 | 政治实体，许乐所属的地区。与帝国对立的国家\n布林主任 | 某部门主任，可能与西林事件有关"
        },
        {
            "id": 3,
            "content": "这句话有些拗口，因为涉及到联邦中央电脑的数据库到溯定位，许乐也没办法解释的太清楚。\n“好吧。”\n施清海摊开双手，说道：“对于杜少卿和他的铁七师，我没有证据。但我有，直觉\n“这个。问题暂时不讨论。”许乐的神情有些忧虑，问道：“你查了这么久，有没有查到那些大家族插手到这件事情里面？”\n“不知道该说是丰运还是不幸。现在没有这方面的影子。”施清海平静说道：“不过这很好理解。为了利益，七大家可以和任何势力合作。甚至我怀疑将来他们可以把帝国皇帝当作可靠的交易对象，但是他们绝对不会和军队里的激进派合作。”他望着许乐，轻声说道：“当掌握了联邦行政权力的政客得到了军方激进派的效忠，或者更可怕一些。当军方激进派掌握了联邦大权。是七大家最害怕看到的局面。因为这将动摇这些家族生存下去的基础\n“能够将这些家族用千万年时间营织的盘根错节的利益关系，和那些看似不容撼动的基石完全摧毁的。只有暴力，绝对的暴力，失控的暴力\n“那从这个角度来看，你们青龙山应该赞赏这些激进派？”许乐微讽说道。\n“不同的道路通向同一个目的地，但正因为道路选择的不同，也许当人们走到那个目的地时，并不是同一个季节，山腰间的花景颜色相差极大",
            "summary": "许乐和施清海正在讨论关于杜少卿及其铁七师的事件。施清海表示他没有证据证明杜少卿与七大家的勾结，但他有直觉。许乐担忧地询问是否有大家族插手此事，施清海表示目前没有发现这方面迹象，但七大家不会与军方激进派合作，因为他们担心这会动摇家族的根基。许乐讽刺地问青龙山是否支持激进派，施清海认为不同道路可能带来不同结果，但这并不意味着他们应该支持激进派。",
            "characters_in_summary": [
                "许乐",
                "施清海",
                "杜少卿",
                "七大家",
                "铁七师",
                "青龙山"
            ],
            "entity_info": "许乐 | 士兵、与李匹夫有冲突（士兵与军神的关系）、与邹郁等关系密切、带领七组成员进行侦查任务；特殊证人和临时权益主张人，与施清海为战友，共同调查西林事件\n施清海 | 许乐的战友，与许乐关系密切，共同调查西林事件，情报人员，擅长分析推理\n杜少卿 | 与许乐有冲突，与许乐是敌人关系\n七大家 | 七个强大的家族，各自拥有庞大的势力\n铁七师 | 联邦军队中的一个师级单位，东方沛曾是其军官，现为杜少卿的下属\n青龙山 | 特种作战小队寻找的一座坟墓所在地，具有神秘色彩\n宪章局 | 政府机构，负责维护宪章和法规的执行\n古钟号 | 可能与前线有关的重要地点，遭遇过袭击，李匹夫曾因此被迫离开费城湖畔前往首都。与费城湖畔一样，都是李匹夫的重要活动地点"
        },
        {
            "id": 4,
            "content": "“你是间谍，不是诗人。”\n“身处这样令人兴奋激昂的历史转折时刻，暴力的鲜血，卑劣的阴谋。很容易激每个人内心的诗意\n许乐没有理他，自顾自怔怔地望着那份名单，从上至下数着那些显赫姓名，思考着这些姓名所代表的势力，骤然间感到身体有些冷，下意识里低声说道：“联邦，，从上到平都快烂坏了。”\n“联邦政府从上到下早就烂坏了。”\n施清海嘲讽望着他，指间夹着烟卷。“这是青龙山一直试图告诉人们。却没有人愿意相信的事情。”\n许乐沉默，忽然很认真地望着他说道：“这次和麦德林那件事情不一样，这是联邦政府内部的问题。和你没有太大关系。我知道你现在的状况并不好，青龙山委员会似乎根本遗忘了你这个联络官，也没有给你任何支持，你不要再冒险调查下去。”\n“一个优秀的情报人员，应该并且只能习惯一个人工作。”施清海不知道想到了什么，表情变得有些落霎，低声说道：“这是那个家伙说过的话”听说他快要病死了，过些天我要回一趟你如果有时间。陪我去。”\n“好许乐回答的很迅。然后没有忘记自己最担心的事情，继续盯着他的眼睛，神情凝重说道：“虽然我不是专业的，但这件事情我来查更合适，而且更安全，你必须答应我，不再管这件事情\n施清海沉默了片刻，展颜一笑。微笑里藏着一丝怪异的情绪。\n他盯着许乐的眼睛，同样无比认真问道：“我确实一直认为没有谁比我更专业，但我花了一年多时间，才查出了这些东西，你”网从帝国逃回来没几天，就搞出了这么一份名单，实在是令我感到无比惊讶。”\n“除非你是宪章局局长候选人。不然真的很难解释这一切\n许乐沉默无语，不知该说些什么。就在这个时候，他的电话响了起来。光幕上没有显示任何号码。\n电话那头传来布林主任没有什么情绪起伏的声音。\n“许乐上校，总统先生要见微”",
            "summary": "许乐和施清海讨论了联邦政府的腐败问题。许乐建议施清海不要继续冒险调查，而施清海则提到他在过去一年多时间里查出的东西。随后，许乐的电话响起，布林主任通知他总统要见他。",
            "characters_in_summary": [
                "许乐",
                "施清海",
                "联邦政府",
                "布林主任"
            ],
            "entity_info": "许乐 | 士兵、与李匹夫有冲突（士兵与军神的关系）、与邹郁等关系密切、带领七组成员进行侦查任务；特殊证人和临时权益主张人，与施清海为战友，共同调查西林事件\n施清海 | 许乐的战友，与许乐关系密切，共同调查西林事件，情报人员，擅长分析推理\n联邦政府 | 联邦国家的行政机构，负责对许乐的处理态度将影响其生死，可能影响联邦军队的政策\n布林主任 | 某部门主任，可能与西林事件有关\n杜少卿 | 与许乐有冲突，与许乐是敌人关系\n七大家 | 七个强大的家族，各自拥有庞大的势力\n铁七师 | 联邦军队中的一个师级单位，东方沛曾是其军官，现为杜少卿的下属"
        }
    ]
}