{
    "chapter_title": "第八百零七章 我不想树立雕像（下） ",
    "chapter_summary": "我们跟随主角许乐，了解到了李匹夫这位军神的逝世及其带来的影响。许乐在与总统争吵后，未能达成自己的诉求。一部关于李匹夫的纪录片引起了广泛关注，使得临海州大学城的青年学生们为他守夜纪念。同时，帝国和联邦之间的紧张局势持续升级，双方精锐部队展开了激战。年轻的帝国天才机甲战士怀草诗和左天星域公主亲自参战，击败了联邦的第四集团军军长。在这场战斗中，帝国狼牙机甲大队成功阻止了联邦对凶星系的进攻。怀草诗认为通过削弱联邦资本家的实力，可以减轻帝国的压力。",
    "characters_in_summary": [
        "许乐",
        "李匹夫",
        "总统",
        "临海州大学城的青年学生",
        "怀草诗",
        "左天星域公主",
        "第四集团军军长",
        "帝国狼牙机甲大队",
        "临海州大学城",
        "帝国",
        "联邦",
        "凶星系"
    ],
    "pre_entity_info": "许乐 | 临时权益主张人，受总统召见，参与调查麦德林事件，与钟烟花有联系，与可姐交易情报，与施清海为战友，共同调查西林事件；与总四科主任有旧怨，与邹应星可能有利益往来；曾是东林部队成员，在东林地区生活过；在联邦调查局接受调查，与联邦调查局探员互动，谈论战争经历。与邰之源有合作关系，表达对联邦的不满和对家的怀念，与封余进行对话，讨论关于许乐的导师的问题\n李匹夫 | 传说中的军神，可能与许乐、杜少卿等人有联系，可能涉及古钟号的袭击事件，与封余进行对话，讨论关于许乐的导师的问题\n总统 | 联邦总统，与安全顾问杨副部长有关联，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关\n怀草诗 | 联邦军人，与大师范有关系（舅舅关系），与帝国皇帝有冲突\n临海州大学城 | 位于S1北半球，进入冬季，被淡雅的秋色妆点着，湖水轻轻荡漾，吸收燥意，山奇峻拔起，挡着北面寒风和海那头飘来的暴雨，冬暖夏凉，春秋宜人，挑不出半点可指摘之处，是联邦最生猛的城之一，为联邦贡献了一对姓李的兄弟。\n帝国 | 与联邦地区对立的国家，许乐曾在其地下抵抗组织执行任务\n联邦 | 联邦国家的政治中心，总统府位于此，是许乐进行调查和与联邦调查局互动的地方\n凶星系 | 帝国与联邦交战的星系，舰队在此进行撤退。\n木恩 | 天京星黑道大佬，与许乐相识并在贫民区分享往事，与许乐有关系。\n木恩先生 | 地下抵抗组织成员，与许乐一起逃亡，影响力遍布整个左天星域，无数走私巨商和海盗领看见他都恭恭敬敬\n齐大兵 | 皇家特种营军官，达西局长的下属，对许乐持有不良评判；与许乐关系紧张",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "他直接向总统官邸打了一个电话，又和布林主任生了一番激烈的争吵后，得到了与帕布尔总统直接通话的机会，可是这样依然不够，因为总统先生虽然理解他的心情，却并不赞同为了老爷子的葬礼就直接和那边撕破脸皮。\n总统先生理解他，所以安慰他。许乐也理解他，大选马上就要开始。官邸现在承受着巨大的压力。一旦帕布尔先生在大选中落败，那么所有的所有，包括曾经承诺许乐的那些事情，都将无法再提起。\n最后让许乐沉默留在西林落日州，没有回去参加军神葬礼的原因。是一个来自费城的视频邮件。\n在邮件中李在道将军平静地讲述着老爷子临终之前的愿望，并且提醒许乐，那边有太多理由拒绝你参加葬礼，比如民众看到你，便会想到那位机修师，想到父亲拥有一个叛国贼弟弟，于是集体情绪开始愤怒，本来就容易激动的那些军官们，可能会更激动。\n过去几年间，整个联邦和军方都在刻意把他往军神接班人的位置上推动，如今时势转移，对方不让他参加葬礼，自然是不想让民众联想起所谓传承。\n许乐所关心的却不是这个，只是想着身为晚辈，总要去送老爷子最后一程，但眼下连老举子的亲生儿子李在道将军都表示了反对，他再坚持下去，这种坚持的味道也会变得有些怪异。\n当许乐在落日州望着星空心情低落。露出复杂莫名的微笑，做出放弃回引参加葬礼的决定时，已经是宪历七十二年二月末，无数场风雪很奇怪地在这个时间段，飘落于联邦的各颗星球之上，同时将军神李匹夫的死讯传进了千家万户。\n对于军神的离去，虽然联邦民众早有心理准备，可依然难免哀戚，宪章广场上密密麻麻的人群齐声痛哭。但有一点非常值得注意，联邦民众的悲伤是那样的平静。大抵是因为他们坚信，军神虽然已经远去，但联邦依然必将永远胜利。",
            "summary": "许乐给总统官邸打电话并与布林主任争吵后，得到与总统直接通话的机会，但因大选压力和民众情绪问题，总统未能同意他的请求。许乐因一个视频邮件而决定留在西林落日州，未参加军神葬礼。",
            "characters_in_summary": [
                "许乐",
                "总统",
                "布林主任",
                "大选压力",
                "民众情绪"
            ],
            "entity_info": "许乐 | 临时权益主张人，受总统召见，参与调查麦德林事件，与钟烟花有联系，与可姐交易情报，与施清海为战友，共同调查西林事件；与总四科主任有旧怨，与邹应星可能有利益往来；曾是东林部队成员，在东林地区生活过；在联邦调查局接受调查，与联邦调查局探员互动，谈论战争经历。与邰之源有合作关系，表达对联邦的不满和对家的怀念，与封余进行对话，讨论关于许乐的导师的问题\n总统 | 联邦总统，与安全顾问杨副部长有关联，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关\n布林主任 | 总统官邸的工作人员，负责安排许乐的会见时间\n木恩 | 天京星黑道大佬，与许乐相识并在贫民区分享往事，与许乐有关系。\n李匹夫 | 传说中的军神，可能与许乐、杜少卿等人有联系，可能涉及古钟号的袭击事件，与封余进行对话，讨论关于许乐的导师的问题\n木恩先生 | 地下抵抗组织成员，与许乐一起逃亡，影响力遍布整个左天星域，无数走私巨商和海盗领看见他都恭恭敬敬\n齐大兵 | 皇家特种营军官，达西局长的下属，对许乐持有不良评判；与许乐关系紧张"
        },
        {
            "id": 1,
            "content": "几乎，没有几乎，所有的电视台都临时调整了节目的播出计划，而联邦新闻频道则是调出早已准备好的。由国防部金星纪录片厂拍摄，由著名导演白泽明策划的大型新闻纪录片，不停地滚动播放。\n这部名为《费城来的导人》的纪录片播出刚刚三日，引了新一波的关注与悼念活动，各大电视台申请联网播出，而临海州大学城里的青年学生们，则是点着蜡烛，看着头顶的光幕，在风雪里替那缕苍老的英魂守护。\n青龙山**军中央委员会，表了一份由南水领袖亲自拟定的新闻通稿，在通稿中，委员会盛情称赞李匹夫元帅在抵抗帝国侵略战争中所立下的丰功伟绩，深刻缅怀李元帅的高尚品德，号召环山四州，妇星球。以至联邦三大区的工人学生们继承元帅遗志，为创造一个更加安宁美好的未来而战斗。\n人们注意到这份新闻通稿中叙述军神李匹夫光辉履历时。非常著重地指出，李元帅在他的战斗生涯中，从来没有与人民的武装力量生过任何冲突或是矛盾。\n帝国四星系，那颗被星际海盗和走私商人视为乐土的冒险星球，现在早已经变成了宇宙中最严肃认真的地方，每幢建筑每扇窗户似乎不停反射着阴沉地快要滴水的脸和那些深色的军装，十七万名帝国精锐地面部队集结于此，三支中型舰队巡游于星系之外的太空中。\n最令本土居民感到恐惧的，则是由近五百台最新式狼机甲构成的地面部队，这支金属巨狼般的部队。沉默而肃杀地行走在都市之中，兴味索然人一种难以言喻浑身麻的视觉震撼。\n这支金属狂潮机甲大队属于伟大而不可战胜的公主殿下。",
            "summary": "军神李匹夫的事迹。各大电视台临时调整节目播出计划，联网播出这部纪录片。临海州大学城的青年学生们为李匹夫守夜，纪念他的英勇事迹。青龙山军中央委员会发表一份新闻通稿，赞扬李匹夫元帅的丰功伟绩，并号召人民继承他的遗志，为创造更美好的未来而战斗。",
            "characters_in_summary": [
                "李匹夫",
                "各大电视台",
                "临海州大学城",
                "青龙山军中央委员会"
            ],
            "entity_info": "李匹夫 | 传说中的军神，可能与许乐、杜少卿等人有联系，可能涉及古钟号的袭击事件，与封余进行对话，讨论关于许乐的导师的问题\n临海州大学城 | 位于S1北半球，进入冬季，被淡雅的秋色妆点着，湖水轻轻荡漾，吸收燥意，山奇峻拔起，挡着北面寒风和海那头飘来的暴雨，冬暖夏凉，春秋宜人，挑不出半点可指摘之处，是联邦最生猛的城之一，为联邦贡献了一对姓李的兄弟。\n许乐 | 临时权益主张人，受总统召见，参与调查麦德林事件，与钟烟花有联系，与可姐交易情报，与施清海为战友，共同调查西林事件；与总四科主任有旧怨，与邹应星可能有利益往来；曾是东林部队成员，在东林地区生活过；在联邦调查局接受调查，与联邦调查局探员互动，谈论战争经历。与邰之源有合作关系，表达对联邦的不满和对家的怀念，与封余进行对话，讨论关于许乐的导师的问题\n总统 | 联邦总统，与安全顾问杨副部长有关联，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关\n布林主任 | 总统官邸的工作人员，负责安排许乐的会见时间\n木恩 | 天京星黑道大佬，与许乐相识并在贫民区分享往事，与许乐有关系。"
        },
        {
            "id": 2,
            "content": "刚刚结束对太空物资补给线视察的怀草诗，一边擦洗着满是灰尘的脸，一边听着侍卫官做快军情汇报，偶尔音调无波地布几道命令。\n隐忍很长时间的帝国精锐部队，在上一次的反攻中狠狠挫伤了联邦军队的攻势，为了震慑联邦，稳住战局，怀草诗不惜以左天星域公主之尊亲自登机甲作战，把那个愚蠢的第四集团军军长轰成了漫天飞舞的焦炭屑，同时也把联邦看上去势不可挡的进攻潮头拍散于这片星空之中。\n帝国的大撤退到此为止，以前你们胜利并且前进，是因为我允许你们胜利并且前进，现在我不允许你们再前进一步，那你们将无法再前进一步。这就是帝**队和他们的统帅殿下。向联邦敌人出的最强音。事实上如果不是李封上校率领的**机甲大队，提前赶到了凶星系空间门外，当时顺着潮势扑出去的帝国狼牙机甲大队，或许会把留守在行星地表上的皿集团军全部吞掉。弈旬书晒细凹曰甩姗）不一样的体蛤\n在前所未有的机甲战争形态中，怀草诗和李封这两个年少成名的机甲天才，开始绽放匪夷所思的光彩，虽然他们始终未曾在战场上碰过面。但联邦与帝国都清楚，那一天终究是会到来的。\n怀草诗感到有些饿，想了会儿倒了杯牛奶，对于当前局面她很满意。把3的晶矿扔给那些贪婪的联邦资本家，果煞压力就减轻了很多。父亲说的对，一群狗如果现有肉骨头吃，绝对不会再去攻击人，而是会互相攻击，把那根肉骨头分完。侍卫官忽然现情报电子夹中最底层一份文件上标准着五颗金星。他皱着眉头，心想肯定是情报署官员弄错了，联邦部队又没有攻进天京星，又哪里有什么情报需要标五颗星？\n“怎么了？”怀草诗撕开椰奶面包，准备吃顿简单的午餐，看着下属的神情，皱眉问道。\n“应该不是什么重要的事儿。”",
            "summary": "帝国精锐部队成功挫败了联邦军队的攻势。为了稳定战局，左天星域公主怀草诗亲自参战，击败了联邦的第四集团军军长。在李封上校的带领下，帝国狼牙机甲大队成功阻止了联邦军队对凶星系的进攻。怀草诗和李封这两位年轻的天才机甲战士，将在未来的战斗中展开对决。目前，怀草诗对当前局势表示满意，并认为通过削弱联邦资本家的实力，可以减轻帝国的压力。",
            "characters_in_summary": [
                "左天星域公主怀草诗",
                "李封",
                "帝国狼牙机甲大队"
            ],
            "entity_info": "李封 | 上校军官，李匹夫的儿子，与李匹夫有父子关系，对李匹夫的离世感到痛苦，与将军和其他军官一起致敬已故的李匹夫\n李匹夫 | 传说中的军神，可能与许乐、杜少卿等人有联系，可能涉及古钟号的袭击事件，与封余进行对话，讨论关于许乐的导师的问题\n许乐 | 临时权益主张人，受总统召见，参与调查麦德林事件，与钟烟花有联系，与可姐交易情报，与施清海为战友，共同调查西林事件；与总四科主任有旧怨，与邹应星可能有利益往来；曾是东林部队成员，在东林地区生活过；在联邦调查局接受调查，与联邦调查局探员互动，谈论战争经历。与邰之源有合作关系，表达对联邦的不满和对家的怀念，与封余进行对话，讨论关于许乐的导师的问题\n总统 | 联邦总统，与安全顾问杨副部长有关联，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关\n临海州大学城 | 位于S1北半球，进入冬季，被淡雅的秋色妆点着，湖水轻轻荡漾，吸收燥意，山奇峻拔起，挡着北面寒风和海那头飘来的暴雨，冬暖夏凉，春秋宜人，挑不出半点可指摘之处，是联邦最生猛的城之一，为联邦贡献了一对姓李的兄弟。\n布林主任 | 总统官邸的工作人员，负责安排许乐的会见时间"
        },
        {
            "id": 3,
            "content": "这名亲信侍卫耸耸肩，点开那份文件”然后变成了一座雕像，沉默很长时间，艰难地咽下一口唾沫，望着怀草诗哑声说道：“狗贼李匹夫”，死了。”\n怀草诗怔怔放下手中的面包，虽然几个月前就有李匹夫病重的情报传来，但是骤然听到那个人死了，她依然难以相信。\n那个。人像魔鬼一样侵略帝国的领土，燃烧帝国的星辰，屠杀帝国的民众，甚至杀害了皇帝陛下和大师范，邪恶无敌了一辈子的时间，结果”，就这样死了。\n怀草诗走到窗边，看着血一般的落日眯起了眼睛，似有火在眼眸里燃烧，都说自己战无不胜，不，至少许乐就从自己手里逃走了，这个宇宙里真正战无不胜只有那个人。直到最后也只是无奈输给时间一次。\n李匹夫，我还没有丰败你，你怎么能死？\n帝国皇帝陛下怀夫差，在知道这个令人震惊的消息后，大概心中也生出与女儿极为相似的感慨，他默然想着，李匹夫你这个老贼，我还没有杀死你，你怎么就死了？\n当时皇帝陛下正因为地下抵抗组织与联邦军队联手一事震怒咆哮，听到李匹夫死讯后，却忽然冷静了下来，挥手将所有人驱出宫殿，自己则是穿过满是向日葵的屏风，来到摘星殿栏边，望着高远不可触摸的地面。\n然后皇帝陛下松开手，将那根满是陈年血渍的藤条扔了下去。\n“下个月十号，正式举行葬礼。”\n西林落日件纬二区老宅，田胖子倚靠在软软的沙上，看着光幕上的新闻画面，对那边的两个家伙说道。\n“看了青龙山那篇新闻通稿吗？听说是南水领袖亲自写的，我还听说，他的身体好像也已经不行了。”\n许乐双手提着一块极大的白色毛巾。搓*揉着里面那个不安份的脑袋。说道：“我还听说帝国那边的报纸报道元帅死讯时，是在某个角落里写了一句话。\n“什么话？”\n“李匹夫死了。”\n田胖子感慨了两声。\n新闻画面上，都特区宪章广场上残雪无痕，一片干净，密密麻麻的人群站在广场上仰期盼，在那座著名的五人小组群像对面的空地里。不知道什么时候多了一个极高大的雕像，伴随着热切的掌声，雕像外的幕布像流水一般淌下，，\n强化复古青铜材质，联邦最著名的雕刻大师全身心定案，果壳机动公司重金属压铸部门承建，宪章广场千万年来终于多出一尊雕像。\n雕像是年轻时的李匹夫，当时的他穿着破烂的联邦军装，站在一台鹏7机甲半开启的舱门，机甲右机械臂伸出的锋利武器前方，指着一片残破带着焦黑边缘的帝国皇室木横花旗。\n所有民众都知道，这座雕像选择的画面指的是那场改变联邦命运的刺杀，那面残破的帝国皇室木狂花旗，自然指的是死在军神手下的那名帝国皇帝。\n满天烟花，掌声雷动，无数联邦民众抬头仰望李匹夫的雕像，热泪盈眶。\n田胖子看着新闻画面，摊开双手说道：“李在道将军转述过元帅的遗言，遗言里元帅说的很清楚，他拒绝任何形式的纪念。”\n“议会全票通过的提议，别说李在道将军，就算是死了的老爷子，也没办法改变什么，他总不能从棺材里跳出来大喊一声：我不想树立雕像！”\n许乐笑着耸耸肩，继续揉着毛巾下面那个不安份的脑袋，说道：“其实就像五人小组一样，元帅不需要树立雕像，但雕像早就已经树好了。”",
            "summary": "李匹夫，一位邪恶的帝国统治者，在几个月前病重，去世的消息传遍了整个帝国和联邦。这个消息让许多人感到震惊和感慨，包括帝国皇帝怀夫差和女儿怀草诗。李匹夫曾被认为是战无不胜的，但他还是输给了时间。他的死引发了各种情感反应，有人感慨，有人怀念，也有人认为这是他应得的结局。然而，尽管李匹夫本人反对，但他的雕像还是被建立在了宪章广场上，成为了联邦历史的一部分。",
            "characters_in_summary": [
                "李匹夫",
                "怀夫差",
                "怀草诗"
            ],
            "entity_info": "李匹夫 | 传说中的军神，可能与许乐、杜少卿等人有联系，可能涉及古钟号的袭击事件，与封余进行对话，讨论关于许乐的导师的问题\n怀夫差 | 帝国皇帝，处决许乐的决定者，柏乌亲王的亲戚\n怀草诗 | 左天星域公主，帝国精锐部队指挥官，机甲天才，与李封在战场上有交集\n李封 | 上校军官，李匹夫的儿子，与李匹夫有父子关系，对李匹夫的离世感到痛苦，与将军和其他军官一起致敬已故的李匹夫\n许乐 | 临时权益主张人，受总统召见，参与调查麦德林事件，与钟烟花有联系，与可姐交易情报，与施清海为战友，共同调查西林事件；与总四科主任有旧怨，与邹应星可能有利益往来；曾是东林部队成员，在东林地区生活过；在联邦调查局接受调查，与联邦调查局探员互动，谈论战争经历。与邰之源有合作关系，表达对联邦的不满和对家的怀念，与封余进行对话，讨论关于许乐的导师的问题\n总统 | 联邦总统，与安全顾问杨副部长有关联，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关\n临海州大学城 | 位于S1北半球，进入冬季，被淡雅的秋色妆点着，湖水轻轻荡漾，吸收燥意，山奇峻拔起，挡着北面寒风和海那头飘来的暴雨，冬暖夏凉，春秋宜人，挑不出半点可指摘之处，是联邦最生猛的城之一，为联邦贡献了一对姓李的兄弟。"
        }
    ]
}