{
    "chapter_title": "第八百四十五章  春天的雨夜及盛大典礼（五） ",
    "chapter_summary": "许乐、黄丽和利孝通等人与陈尚林、姜睿等人都特区的显赫人物相遇。许乐认为联邦的道德观崩溃，而陈尚林声称自己是公馆的主人之一。许乐与陈尚林发生争执，而姜睿试图与黄丽和好。利孝通和许乐来到公馆，原本是为了打脸，但发现姜睿医生是很有地位的人物，他们反而显得有些尴尬。许乐和他的朋友们在与陈尚林发生冲突后，决定与陈尚林和解。陈尚林兄妹和姜睿医生与两位神秘公子相遇，陈尚林认出其中一位是他在两年前见过的利七少。利孝通和许乐来到一家名为十一号公馆的地方，目的是解决一个关于年轻人感情问题的家庭纠纷。许乐质疑林斗海为何违背与他的协议进入引，林斗海解释称许乐被俘虏后，他认为协议已自动解除。许乐表示这一切都与施公子有关。",
    "characters_in_summary": [
        "许乐",
        "黄丽",
        "利孝通",
        "陈尚林",
        "姜睿",
        "特区",
        "公馆",
        "联邦",
        "陈尚林兄妹",
        "利七少",
        "林斗海",
        "施公子"
    ],
    "pre_entity_info": "许乐 | 联邦调查局特工，与施清海有战友情谊，可能与联邦中央电脑有联系，当前剧情中正在宪章广场附近，根据熊临泉的描述回忆当时与崔聚冬见面的情况\n黄丽 | 陆军总医院护士，邹郁的孩子母亲，善良且好心，与刘佼、熊临泉等人无直接关联\n利孝通 | 南相美的情人，与南相美有暧昧关系；七少爷，可能与利修竹争夺铁算利家继承权，出现在当前剧情中，与南相美的关系为情人。\n联邦 | 联邦国家的政治中心，总统府位于此，是许乐进行调查和与联邦调查局互动的地方，中央电脑房也位于此地\n林斗海 | 庄园主人，与沈离发生冲突。\n施清海 | 青龙山成员，可能与许乐有其他联系，具体身份目前未见于剧情中\n第五大道 | 一条道路，位于都特区，可能有名牌服装店\n顾惜风 | 果壳机动公司第七小组成员，与白玉兰、熊临泉同为七组的成员，对许乐的决定表示支持",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "然后有人看了一眼仍然有些懵懂，完全被挑出事情核心的当事人黄丽小护士，犹豫着问道：“那这算不算是给小爷他戴绿帽？”\n听到绿帽二字，许乐有所感，有所忆。举目望天，轻声说道：“扯淡。这哪里是绿帽，顶多算是一顶黑锅。”\n十一号耸馆安静大厅外，看似露天其实并未露天，石坪上方透明的的薄膜拦住向人们丝洒落的春雨，雨水轻轻柔柔地顺弧度而蔓下，有些如梦似幻的感觉。\n他感觉到了些什么，回头望去，只见今天晚上的备选最佳男主角，那朵像梅花般生冷阴沉的铁算利家七少爷。正在雨水光晕之下走进公馆大门，不由微微一笑。\n“欢迎回到都星圈。”利孝通微笑说道，拍拍许乐的肩膀，微笑望着大厅，问道：“好了，你知道像我这种一分钟也是几百联邦币上下的成功人士，时间很少，打脸的对象是谁？”\n众人向大厅里走去，许乐请黄丽走在利孝通的身边，摇头感慨说道：“打脸什么的，最讨厌了，我并不认识里面那桌人，甚至也不知道对方是些什么样的人，联邦的道德观，真的很崩溃。”\n这个夜晚春风不曾沉醉，春雨轻柔缠绵，能够出入十一号公馆的人们自然是非富即贵，从那些桌上随便站起一人，或许便是都特区各介。***里赫赫有名的人物。\n许乐众人却感受不到那些人投来的疑惑不悦神情，直接向大厅里面那桌走去，嘈乱的脚步声和大兵们穿着便服却依然透出来的野蛮臭汗气息，与公馆的气氛显得有些格格不入。\n那张桌旁坐着两男一女，穿着低调不起眼却做工精致的衣服，餐盘上摆着冰凉却做工精致的食物，相貌相似大概是兄妹的那对男女脸上挂着精致却从骨子里透出骄傲淡漠的笑容，另外一个手指修长的男子仪表堂堂，手腕上戴着一圈做工精致却落了下乘的名牌手表。\n被一群意外来客打成了夜聚氛围的他们，不悦地皱着眉头回过头来，手指修长的男子，看到被许乐众人推向前面的黄丽，眼眸娶闪过一丝意外。然后迅变成平静。甚至唇角还挂起了一丝温柔的笑容，给人感觉非常舒服。\n“这位就是姜睿医生？",
            "summary": "许乐、黄丽和利孝通等人来到了十一号公馆。他们原本不认识里面的一桌人，但许乐觉得联邦的道德观很崩溃。这桌人可能是都特区的显赫人物，但他们并没有感受到他们的疑惑和不悦。许乐等人走向那一桌，脚步声和大兵们的野蛮气息与公馆的气氛格格不入。桌旁坐着两男一女，他们穿着低调而精致的衣服，脸上带着骄傲淡漠的笑容。当看到黄丽时被意外地变成温柔笑容的男子是姜睿医生。",
            "characters_in_summary": [
                "许乐",
                "黄丽",
                "利孝通",
                "十一号公馆",
                "一桌人",
                "都特区的显赫",
                "大兵们",
                "姜睿医生"
            ],
            "entity_info": "许乐 | 联邦调查局特工，与施清海有战友情谊，可能与联邦中央电脑有联系，当前剧情中正在宪章广场附近，根据熊临泉的描述回忆当时与崔聚冬见面的情况\n黄丽 | 陆军总医院护士，邹郁的孩子母亲，善良且好心，与刘佼、熊临泉等人无直接关联\n利孝通 | 南相美的情人，与南相美有暧昧关系；七少爷，可能与利修竹争夺铁算利家继承权，出现在当前剧情中，与南相美的关系为情人。\n十一号公馆 | 一个聚会地点，位于都特区，十点半开始聚会\n施清海 | 青龙山成员，可能与许乐有其他联系，具体身份目前未见于剧情中\n第五大道 | 一条道路，位于都特区，可能有名牌服装店\n顾惜风 | 果壳机动公司第七小组成员，与白玉兰、熊临泉同为七组的成员，对许乐的决定表示支持"
        },
        {
            "id": 1,
            "content": "利孝通轻轻揽着黄丽的腰肢，面无表情看着那个男人，淡然的目光在他的脸上轻轻一瞥便移到了他的修长手指上，显得格外不在意，手掌轻轻抚着女孩儿的腰，宣示主权的意味十分浓郁。\n陆军总医院最有前途的心外科年轻主刀医生姜睿，看着眼前这一幕，大致明白是什么样的情况。向对面的新女友和女友不能得罪的兄长致以抱歉的笑容，轻轻擦拭下唇角，站起身来。\n他用一种叹其不争的表情，望着黄丽语重心长说道：“黄丽，我们已经是过去的事情，为什么你还不能放下呢？你喜欢我，是你的自由，但我喜欢谁，也是我的自由，你还年轻，你的人生还很长，可不可以不要把精力放在这种无聊的把戏上？”\n他望着利孝通，伸出手去温和说道：“你好，我想你可能是黄丽的现任男朋友，我大概也能明白她为什么带你来这里，这肯定不是什么偶遇，而是一场衷意的炫耀，然而问题在于，我们是男人，没有必要做这些意气之争吧？”\n利孝通皱了皱眉头，自然不会和他握手。",
            "summary": "利孝通和黄丽是一对情侣，而姜睿是黄丽的前男友。姜睿在看到利孝通和黄丽亲密互动后，试图与黄丽和好并劝说她不要再纠缠过去。然而，利孝通并不愿意与姜睿握手言和。",
            "characters_in_summary": [
                "利孝通",
                "黄丽",
                "姜睿"
            ],
            "entity_info": "利孝通 | 南相美的情人，与南相美有暧昧关系；七少爷，可能与利修竹争夺铁算利家继承权，出现在当前剧情中，与南相美的关系为情人。\n黄丽 | 陆军总医院护士，邹郁的孩子母亲，善良且好心，与刘佼、熊临泉等人无直接关联\n姜睿 | 医生，与黄丽相识，可能是黄丽的同事或朋友\n许乐 | 联邦调查局特工，与施清海有战友情谊，可能与联邦中央电脑有联系，当前剧情中正在宪章广场附近，根据熊临泉的描述回忆当时与崔聚冬见面的情况\n十一号公馆 | 一个聚会地点，位于都特区，十点半开始聚会\n施清海 | 青龙山成员，可能与许乐有其他联系，具体身份目前未见于剧情中"
        },
        {
            "id": 2,
            "content": "姜睿医生也不生气，微微一笑，转头望着黄丽，继续用那种隐藏极深的居高临下口吻教育道：“以后不要这样做了，你以为现任男友能带你进十一号公馆，就可以打击我的自尊心？这真的很幼稚，只会让我替你觉得在朋友面前失礼。”\n从开始到现在，基本上都是姜睿医生一个人的表演，桌对面那位出自名门的女孩儿脸上挂着淡淡嘲讽的笑容。根本没有看紧张绞着手指的黄丽一眼，本来就不是一个世界的人，自然连生气都吝于给予。\n许乐众人也没有说话，因为他们被这位姜医生震的有些说不出话，何等样语重心长骄傲的男人啊，何等样始乱终弃却正义凛然的男人啊。\n利孝通似乎也没有想到这个医生居然是这等人物，像冰一样的表情竟有些松动，他看着仍然安坐椅上的另一个男人，觉得似乎在哪里见过，忍不住皱了皱眉头，问道：“我叫利孝通，是不是在哪里见过你？”\n以他铁算利家第二顺位继承人的身份。无论放在何种交际场合中，都没必要先自报家门，只不过今天是受许乐所请前来打脸，只好放低身份，淡淡说出自己的名字，希望那个看上去有几个钱的名门公子能够识趣而退，不要影响许乐难得的打脸兴致。\n不料那对兄妹听到利孝通的话后，竟是没有什么反应，那位穿着淡青色底绣正装的男人眉尖微微蹙起，看了利孝通一眼，说道：“我不认为我们曾经见过面。”\n场间一阵沉默，许乐低头看着自己的鞋，低声说道：“居然有人不认识你？”\n“你觉得我应该认识你是谁吗？”淡青色正装男子脸上嘲讽之色大作，说道：“该我认识的人，我全认识，不该我认识的人，我凭什么认识你？。\n利孝通脸色未变，身后的队员们则是倒吸了一口冷气，许乐瞪圆了那双小眼睛，感慨道：“我们是来打脸的，怎么好像被人把脸打了？”\n利孝通望着他苦笑了一下，说道：“他连我都不认识，你说这脸怎么打？。许乐的意思。大抵就是明珠暗投那方面的感慨，摇头说道“一与安排是我的错，食物链层次隔的太远，反而没有什么威慑力。雄狮捕兔。兔吃胡萝卜，兔子会害怕狮子，胡鼻卜却根本不认识狮子。”\n“就是这个道理。”利孝通松开揽着黄丽腰的手，摊开双手说道：“你总不能以为随便一个阿猫阿狗就能认出我来。”",
            "summary": "姜睿医生和黄丽的现任男友在一场聚会中相遇，姜睿医生用居高临下的口吻教育黄丽，而黄丽和她的现任男友并没有把姜睿放在心上。利孝通和他的团队来到这场合，原本是为了打脸，但发现这位医生竟然是很有地位的人物，他们反而显得有些尴尬。",
            "characters_in_summary": [
                "姜睿医生",
                "黄丽",
                "现任男友",
                "利孝通",
                "团队"
            ],
            "entity_info": "黄丽 | 陆军总医院护士，邹郁的孩子母亲，善良且好心，与刘佼、熊临泉等人无直接关联\n利孝通 | 南相美的情人，与南相美有暧昧关系；七少爷，可能与利修竹争夺铁算利家继承权，出现在当前剧情中，与南相美的关系为情人。\n姜睿 | 医生，与黄丽相识，可能是黄丽的同事或朋友\n许乐 | 联邦调查局特工，与施清海有战友情谊，可能与联邦中央电脑有联系，当前剧情中正在宪章广场附近，根据熊临泉的描述回忆当时与崔聚冬见面的情况\n十一号公馆 | 一个聚会地点，位于都特区，十点半开始聚会"
        },
        {
            "id": 3,
            "content": "两个人对话的时候，根本没有看一眼姜睿医生和那对号称出自名门的兄妹。在他们看来这些话只是很寻常的讨论，根本不在乎落在对方，尤其是那个穿淡青色正装男子耳中，明显是一种绝对的挑衅和奚落。\n十一号公馆不是普通会所，那位淡青色正装男子也是极有身份的人，不愿意再和许乐他们做口舌之争，挥手将一直站在不远处的值班经理招来，冷漠说道：“这是怎么回事儿？。\n“这些客人都有电子请束公馆方面早就已经进行了自查，经理为难说道：“陈公子，不过既然他们干扰到您用餐，只要您吩咐，我马上通知保安部门请他们离开。”\n随着经理隐晦的手势，餐厅角落里那些穿着黑色正装的保安人员摁着白色耳机围了过来。\n“富人们生活的地方真有意思，以为戴个白色耳机就可以冒充特勤局？不过说到动粗，这种事情我们很擅长。”\n熊临泉在旁边忽然插了一句话，然后解开自己身上的风衣。\n桌上三人以及十一号公馆经理、保安人员们脸上表情剧变，他们震惊地看着这个汉子风衣里那些寒意十足的枪械，手脚顿时僵住。\n联邦严格管制枪械，就算是南科州最著名的黑道大佬张小花。只怕也不敢在公馆这种地方亮出这么多枪械，那么眼前这幕就只有一种解释。\n那位姓陈的公子脸上的居高临下神情终于缓缓散开，他将餐巾搁在桌上，目光盯着面前这些人，最后落在了许乐的脸上，无比震惊地认出了他的身份。\n“真是失敬，居然是联邦英雄。”陈公子嘴唇有些白，却依旧笑道：“我大概听说过一些关于你的传说，但真没有想到，在这种争风吃醋的场合，居然也能看到你的身影。”\n“我叫陈尚林，姜睿和我的妹妹已经订婚，我可以称他一声妹夫。许乐上校，我不知道你和我妹夫的前女友之间有什么关系，但我想就算你是联邦英雄，也没理由参合到这些感情方面的问题中\n陈尚林出身不凡，自身又是金融方面的天才人物，年过三十便在股市上颇有斩获，自组公司后甚至被财经杂志评论为日后引商界领袖侯选人，如此种种，让他养就了骄傲不甘的个性，所以此刻哪怕明知道面前站着的是什么人，居然没有一点退让的意思。\n牵涉到打脸与被打的哲学思辩关系，牵涉到陈家的颜面，确实也不容他退让，他不甘示弱说道：“就算你们是部队的人，但我想在这里应该还是要老实一些，一般人可能不知道，但你应该听说过七大家。”\n陈公子盯着许乐的眼睛。说道：“十一号公馆就是其中某家的产业，哪里能由你放肆，而且你的运气不算太好，那位公子今天网好在这里。”\n一阵诡异的沉默，曾经跟随许乐杀进林家别有庄园的七组队员们瞪着这位公子，不知道该说些什么。利孝通则是摇了摇头，看着许乐说道：“看来他也不是很清楚你做过的那些事情。”\n“我现在不像以前那么冲动了许乐认真解释道。",
            "summary": "许乐和他的朋友们在一家高级餐厅与一位名叫陈尚林的富家公子发生争执。陈尚林与许乐的女友前任有关系，因此引发了一场冲突。陈尚林声称自己是十一号公馆的主人之一，并试图通过提到七大家的地位来压制许乐。然而，许乐是一位联邦英雄，他并不惧怕陈尚林的地位。许乐决定与陈尚林和解，以避免进一步的事情发生。",
            "characters_in_summary": [
                "许乐",
                "陈尚林",
                "朋友们",
                "高级餐厅"
            ],
            "entity_info": "许乐 | 联邦调查局特工，与施清海有战友情谊，可能与联邦中央电脑有联系，当前剧情中正在宪章广场附近，根据熊临泉的描述回忆当时与崔聚冬见面的情况\n黄丽 | 陆军总医院护士，邹郁的孩子母亲，善良且好心，与刘佼、熊临泉等人无直接关联\n姜睿 | 医生，与黄丽相识，可能是黄丽的同事或朋友\n利孝通 | 南相美的情人，与南相美有暧昧关系；七少爷，可能与利修竹争夺铁算利家继承权，出现在当前剧情中，与南相美的关系为情人。\n十一号公馆 | 一个聚会地点，位于都特区，十点半开始聚会"
        },
        {
            "id": 4,
            "content": "十一号公馆餐厅清场，黑衣保安们拿着折叠电击棍，警慢地看着那桌旁的众人，没有等多长时间，公馆的幕后主人终于施施然的出现，并且一出现就是两个人。\n陈尚林看见那两个年轻人，脸上的冷漠骄傲顿时变作了亲切温柔，甚至带着一丝隐不可见的讨好神色。当他看到另一个人时，心情变得极为放松，以他的身份能够结识这家公馆的幕后主人，主要就是因为那位远亲一次偶尔性起的介绍，既然那位远亲今天也在，那就更不用担心什么。\n他身旁的妹妹望着那边。眉开眼笑喊道：“表哥。”\n姜睿医生不可思议地看着这幕，他从来没有想像过，在自己面前无比高傲，颐指气使的陈家兄妹，居然也会有如此的一面，他敏感察觉到，这家十三号公馆的幕后主人应该是地位极高的大人物，只不过自己根本不知道传说中的七大家如何分布，所以猜不到那两个人的身份，但心情却同样随之炽热起来。\n看着那两个人，利孝通的表情变得有些怪异，许乐则是偏着头。像看小丑一样看着那边，眼睛眯了起来。陈氏兄妹和姜睿医生迎上前去，正准备说几句什么以表示自己打扰公馆方面的歉意，然后借机与这两位真正的世家公子拉近距离，却不料那两位公子似乎根本没有看见自己，惊愕地望向了那边。\n他们也随之转头，不知道那边安生了什么令人震惊的事情，却只看到许乐利孝通等人平静站在那边。\n陈尚林不解说道：“表哥，十二少。”\n“七哥。您怎么亲自来了？。左手边那位年轻公子表情夸张地张开双手，朝利孝通迎了过来，大声说道：“我这么个破地方，您居然亲自来吃饭，我激动的，我不安的\n“表哥，十二少刚才喊什么？”陈小姐有些惘然问道。\n“利十二少的七哥，自然就是利七少。”那位被唤作表哥的年轻公子，紧张地望着那边，声音沙哑又愤怒低声吼道：“你们两个蠢货，怎么得罪他们了？”\n川孝沥。陈尚林的脸煮顿时变得惨白片。二年前他应讽曰曰润旁脾气极暴躁的远房表哥，在一个顶级夜店中，见过这位传说中的利七少，只是”为什么今天自己没有想起来？甚至对方自报姓各后。自己还是没有反应过来？\n年轻商界领袖？金融界的天才人物？对方可是铁算利家的第二顺位继承人，根本不用做什么，只需要看自己一眼，自己这辈子就会毁的一干二净！\n“该我认识的人，我全认识，不该我认识的人，我凭什么认识你？”",
            "summary": "陈尚林兄妹和姜睿医生与两位神秘公子相遇。陈尚林认出其中一位是他在两年前见过的利七少，而另一位则是他的表哥。原本陈尚林打算与他们结交，却因误会而被利七少冷言拒绝。陈尚林和妹妹脸色惨白，意识到他们的身份地位之高。",
            "characters_in_summary": [
                "陈尚林",
                "姜睿",
                "利七少",
                "神秘公子",
                "表哥"
            ],
            "entity_info": "陈尚林 | 陈家公子，与姜睿订婚，金融天才，股市颇有斩获，自组公司后被评为商界领袖候选人\n姜睿 | 医生，与黄丽相识，可能是黄丽的同事或朋友，与陈尚林订婚\n许乐 | 联邦调查局特工，与施清海有战友情谊，可能与联邦中央电脑有联系，当前剧情中正在宪章广场附近，根据熊临泉的描述回忆当时与崔聚冬见面的情况\n熊临泉 | 许乐的战友，现任七组成员，与崔聚冬有过接触\n南相美 | 利孝通的情人，与利孝通有暧昧关系"
        },
        {
            "id": 5,
            "content": "猛然间，他想到先前那刻自己说的那句话，当时他觉得自己这句话很给力。现在才明白对方后面接的阿猫阿狗那句话是什么意思，才明白原来自己这句话只是打自己脸打的非常给力。\n利孝通不知道这家什么公馆是家族一处不起眼的产业，也不知道该怎样回答这个远房堂弟热情到夸张的迎接，虽然以他这些年在家族老人们心中的地位，绝对担得起这份热情甚至是讨好，然而他却不知道该怎样回答对方的问题，所以只好沉着脸一言不。\n七大家有继承权的直系子弟，冒充一个平民女子的男友专程进行打脸的幼稚戏游戏，而且那平民女子还长着几颗刺眼的雀斑，历史上生过这样的事情吗？\n利家十二少被他的沉默阴沉唬的不敢多问，瞬间现了许乐的存在，于是又是一番夹加热情夸张的寒喧亲热。\n对于铁算利家这种家族培养出来的年轻公子哥，纨绔有时，无耻有时，但更多的时候总会表现出成功商人的极端特质，只看这位十二少对七组队员们紧接着猛灌的热情便能查知一二。\n简短的几番对话，他便知道了利孝通和许乐今天来十一号公馆的目的，虽然未必颇以为然，却是毫不犹豫地沉下了脸，走到陈氏兄妹和姜睿医生面前，盯着他们一言不。\n在这种强大的压力下，陈尚林开始流汗。然而他毕竟是个极有城府和魄力的成功人士，抿了抿嘴唇，汗珠满额头却不肯低头，对身旁的那位男人说道：“表哥，这虽然是年轻人的感情问题，但终究是家里的事情。”\n在他看来，只要身旁的表哥愿意替自己出头，那么就算是恐怖的铁算利家，也会给几分薄面。\n果不其然，利孝通望着他们沉默片力。对身旁的许乐说道：“你知道我们两家关系向来极好，我不方便做什么。”",
            "summary": "利孝通和许乐来到一家名为十一号公馆的地方，目的是解决一个关于年轻人感情问题的家庭纠纷。利孝通不知道这是家族的一处产业，也不知道如何回应远房堂弟的热情。而七大家的直系子弟则冒充平民女子的男友，进行一场打脸的游戏。利孝通在沉默中被十二少识破身份，随后展开了一系列的寒暄和热情。经过一番对话，利孝通得知了他们此行的目的，尽管并不完全赞同，但还是选择了采取行动。",
            "characters_in_summary": [
                "利孝通",
                "许乐",
                "十一号公馆",
                "十二少"
            ],
            "entity_info": "利孝通 | 利七少，铁算利家的第二顺位继承人\n许乐 | 联邦调查局特工，与施清海有战友情谊，可能与联邦中央电脑有联系，当前剧情中正在宪章广场附近，根据熊临泉的描述回忆当时与崔聚冬见面的情况\n十一号公馆 | 高级餐厅，幕后主人是两位年轻的世家公子\n陈尚林 | 陈家公子，与姜睿订婚，金融天才，股市颇有斩获，自组公司后被评为商界领袖候选人\n姜睿 | 医生，与黄丽相识，可能是黄丽的同事或朋友，与陈尚林订婚\n熊临泉 | 许乐的战友，现任七组成员，与崔聚冬有过接触\n南相美 | 利孝通的情人，与利孝通有暧昧关系"
        },
        {
            "id": 6,
            "content": "许乐低头看了看脚上的鞋子，似乎在回忆当年踩在沙滩上的感觉，忽然抬起头来，盯着那位被陈氏兄妹和美睿医生视作最强靠山的表哥，认真问道：“当年你哥和我达成的协议中有很明确的一条，只要我还活着，你就不能踏进引一步，我很想知道。你现在的脚是踩在哪里？”\n场间一片沉默，陈氏兄妹和姜睿医生震惊地从这句话中听出太多内容，尤其是那位陈公子，这才知道原来什么七大家的名声，在许乐的面前好像并不大好用，甚至那个上校好像以前曾经做过些什么。\n表哥林斗海深深地吸了一口气，强行压抑下心中的羞辱感和愤怒感。恼火说道：“我马上就回可以了吧？”\n“当然不行，我还要一个解释。”许乐眯着眼睛看着他，“你为什么会出现在引？林半山是什么样的人物，居然也会说话不算话？他要是不会管弟弟，我可不介意再替他管教一次。”\n“你讲不讲道理的？你已经是上校了，还讲不讲道理的？”林斗海愤怒地挥舞着手臂，大声吼叫道：“不要动不动就拿林半山那个家伙说事，你要真敢动我就直接把我给毙了！”\n话语一出。林斗海声音骤然一滞，过往这些年好些次的流血屈辱经验让他早就明白，许乐这种恐怖的人类不是自己能够对付的目标。更讨厌的是，这个家伙是真敢杀自己。想到这一点，他气势稍软，低声解释道：“你被俘虏到帝国后，全联邦都以为你死了，我认为协议自然解除。所以就回了引。”\n“解释有一定道理，但你现在已经知道我还活着。”许乐提醒他。",
            "summary": "许乐，一位上校，与陈家兄妹和林睿医生就当年的协议产生争执。许乐质问林斗海为何违背与他的协议进入引。林斗海解释称许乐被俘虏后，他认为协议已自动解除。然而许乐要求一个解释，并警告林斗海如果他再踏入引，他将再次管教。",
            "characters_in_summary": [
                "许乐",
                "陈家兄妹",
                "林睿医生",
                "林斗海"
            ],
            "entity_info": "许乐 | 联邦调查局特工，与施清海有战友情谊，可能与联邦中央电脑有联系\n林斗海 | 庄园主人，与沈离发生冲突。\n利孝通 | 利七少，铁算利家的第二顺位继承人，与南相美有暧昧关系\n十一号公馆 | 高级餐厅，幕后主人是两位年轻的世家公子\n陈尚林 | 陈家公子，与姜睿订婚，金融天才，股市颇有斩获，自组公司后被评为商界领袖候选人\n姜睿 | 医生，与黄丽相识，可能是黄丽的同事或朋友，与陈尚林订婚"
        },
        {
            "id": 7,
            "content": "“我马上就走，直接飞！”\n林斗海恨恨看了他一眼，竟是二话不说转身就向公馆外走去没有和利孝通打招呼，没有和任何人说一句话，走的格外干脆利落。\n陈氏兄妹一直认为与家里有远房亲戚关系的七大家之一的林家，是自己在联邦里最牢不可摧的靠山，这种感觉大概就像是在倾城军事监狱中见过老爷子的许乐心中所想。\n问题是在于费城老爷子至死都是无人敢撼其一丝，而并乐却向来不惮于和七大家的威权做正面的对撞，而且在以往的对撞中，他曾经获胜。今日林斗海负气顾丧而走，便是过往战绩的余威。\n再也没有任何指望的陈尚林，脸色苍白看了一眼远处酒台旁正在饮酒的利孝通，神经质地笑了笑，说道：“我想”这位黄小姐应该不是利七少爷的女朋友，诸位这是专程打脸来了，只是我非常不理解，这究竟是为什么，我有自知之明，虽然自己在业内有些地位，但绝对没资格让诸位端出这么豪华的打脸阵营。”\n“其实这件事情为什么会生，我也不是很理解。”许乐耸肩道：“大概都是施公子的错。”\n对方自然不知道施公子是谁，更不会知道他和今天雨夜里生的故事有什么关系，许乐转身望着表情呆滞的陈小姐，面无表情说道：“取消订亲吧。”\n陈小姐脸色震惊，陈尚林抢在她前毫不\n许乐的声音温和了一些，望着陈小姐说道：“姑娘，以后不要和这种男人在一起。”\n“好。”依然是陈尚林极快的答应，然后在许乐的目光示意下拉着妹妹向餐厅外走去，陈小姐悲伤地回头。看了一眼自己曾经的夫婚夫，颤声恳求道：“你们不要杀他。”\n联姻名门，被资助成为屈一指的名医，在联邦内飞黄腾达，所有的一切都瞬间变成了泡影，仪表堂堂的姜睿医生脸色苍白，失魂落魄，他抬起头来，死死盯着一直沉默的黄丽小护士，尖厉的吼叫道：“这下你满意了？我有什么对不起你的，你居然这么对我？你究竟想做什么啊？”\n紧接着他望着许乐众人愤怒叫嚷道：“你们都是真正的大人物，何必为难我这么一个穷医生，我只是想活的更好一些，难道这也有错？”\n“我说过，这一切都是施公子的错。”许乐停顿片刻，望着他蹙眉说道：“不过”始乱终弃这种事情，总不是什么光彩的事情。而且我最讨厌看到你这种男人，错了还总他妈以为自己是对的，什么破事儿。”\n不知道是不是联想到自己乱七八糟的感情生活，他的心情忽然变得极为糟糕，从身边熊临泉手里接过一枝香烟点燃。",
            "summary": "林斗海突然离开，令陈氏兄妹和姜睿感到困惑。许乐表示这一切都与施公子有关。陈尚林决定取消与利孝通的订婚。许乐告诉陈小姐不要再与那种男人在一起。姜睿因被抛弃而感到愤怒，质问黄丽为何如此对待他。许乐表示始乱终弃不光彩，他最讨厌这种自以为是的男人。",
            "characters_in_summary": [
                "林斗海",
                "陈氏兄妹",
                "姜睿",
                "许乐",
                "施公子",
                "陈尚林",
                "利孝通",
                "黄丽"
            ],
            "entity_info": "林斗海 | 庄园主人，与沈离发生冲突；解释许乐被俘虏到帝国后，认为协议自然解除，回到引\n姜睿 | 医生，与黄丽相识，可能是黄丽的同事或朋友，与陈尚林订婚\n许乐 | 联邦调查局特工，与施清海有战友情谊，可能与联邦中央电脑有联系；质问林斗海为何出现在引，质疑林半山是否说话算话，威胁要再次管教林斗海\n陈尚林 | 陈家公子，与姜睿订婚，金融天才，股市颇有斩获，自组公司后被评为商界领袖候选人\n利孝通 | 利七少，铁算利家的第二顺位继承人，与南相美有暧昧关系\n黄丽 | 陆军总医院护士，邹郁的孩子母亲，善良且好心，与刘佼、熊临泉等人无直接关联\n十一号公馆 | 高级餐厅，幕后主人是两位年轻的世家公子"
        },
        {
            "id": 8,
            "content": "“我是男人，你们休想用这种方式逼我放弃自己的爱情！”姜睿医生双眼里血丝密布，挥舞着双臂，仇恨看着黄丽说道：“就算是死，你也别想我娶你。”\n“我不知道你是不是在演戏以证明自己对爱情忠贞从而诱使我们真的让黄丽嫁给你好让你顺杆子结识我们以及利家那位七少爷。”\n说了很长的一串话，许乐险些咳嗽起来，他用夹着烟卷的手指很随意地指着姜医生的鼻子，说道：“如果是的话，你演技不错，不过你放心，就算黄护士真的愚蠢疯狂到要和你重新谈恋爱，我们也不会允许这种事情的生。”\n将烟卷塞进唇里深吸一口。他低头看着手机光幕上的第二封信，音调平稳念道：“对雀斑小美人儿前男友打脸结束后，要求此人五年内不准谈恋爱，不准嫖娼，只能打手枪。”\n许乐抬起头来。望着面露不可思议神情的姜睿医生解释道：“说过，一切都是施公子的错，关子这些具体措施，都是他在遗书里的交待，我必须一条一条实践好。”\n他身后的黄丽噗哧一声笑了出来。\n“不要试图瞒着我们谈恋爱或是嫖娼。”许乐很善意地提醒道：“你看过那部得星云奖的纪录片吧？我们是很专业的队伍，从今天开始。你的生活里会充满了窃听和远程偷窥，一旦你违规，我不保证会生什么事情。”\n“太过份了。”姜睿医生垂着头，痛苦地说道：“就算我曾经犯过错，可你们也太过份了，怎么能一点道理都不讲？”\n“道理？我老师说过，这个宇宙里根本就没有道理这种东西。”许乐平静说着，微一停顿后不知道为何音调骤然变高，显得格外沉重愤怒。\n“如果有道理的话，那个家伙怎么会躺在车子上面，再也***醒不过来！”\n接着轮到黄丽小护士的言时间，她对前男友姜睿医生抽泣着说道：“虽然你一直没有乱成我，我也不认为情侣分手就是被人抛弃，但我不甘心分手的方式，不甘心听到那些你为了最快甩掉我而说的恶毒的话，我不是一个缠人的家伙。但你既然让我不高兴了，我就要缠着你让你也不高兴。”\n她抬起头来，盯着前男友的脸，勇敢地泪流满面：“我给你打了七个月的午饭，我给你洗了六个月的袜子内裤，这些都是你欠我的。我要拿回来。”\n啪啪啪啪啪啪一连串清脆的掌声，黄丽小护士非常清楚地在前男友左脸扇了六个耳光，右脸扇了七个耳光，虽然她的力气不大，却依然扇的姜医生一脸红肿，美不可言。\n黄丽用红的手掌抹掉眼泪，对许乐和七组队员们深深鞠躬。然后极为干净利落地说道：“那我走了。”\n正在台边喝酒的利孝通看着这幕，握着酒杯的手微微僵住，看着这个长着雀斑的女孩儿，总觉得她长的像一个人，不，应该是气质很像一个人，有种女孩儿身上很少有的凛冽劲儿。队员们对女孩儿热烈鼓掌，这才知道小护士柔弱善良的外表下，竟藏着如此一颗强大的心，难怪施清海死之前能够有那么一段离奇的故事，死之后依然念念不忘这人生的偶遇。",
            "summary": "姜睿医生拒绝接受逼迫与黄丽结婚的安排，甚至表示宁愿死也不愿屈服。许乐等人怀疑他是否在通过表演忠诚来接近他们和利家的七少爷。许乐宣布了一系列严格的限制，包括禁止姜睿在五年内谈恋爱或嫖娼，只允许自慰。黄丽在离开姜睿时，表示自己要追回他欠她的感情债，扇了他一巴掌后离去。利孝通看着离去的黄丽，觉得她气质与某个人相似。",
            "characters_in_summary": [
                "姜睿",
                "黄丽",
                "许乐",
                "利孝通"
            ],
            "entity_info": "姜睿 | 医生，与黄丽相识，可能是黄丽的同事或朋友，与陈尚林订婚\n黄丽 | 陆军总医院护士，邹郁的孩子母亲，善良且好心，与刘佼、熊临泉等人无直接关联\n许乐 | 联邦调查局特工，与施清海有战友情谊，可能与联邦中央电脑有联系；质问林斗海为何出现在帝国，质疑林半山是否说话算话，威胁要再次管教林斗海\n利孝通 | 利七少，铁算利家的第二顺位继承人，与南相美有暧昧关系\n林斗海 | 庄园主人，与沈离发生冲突；认为协议自然解除，回到联邦\n陈尚林 | 陈家公子，与姜睿订婚，金融天才，股市颇有斩获，自组公司后被评为商界领袖候选人"
        }
    ]
}