{
    "chapter_title": "第八百六十六章  联邦的神只或幽灵 ",
    "chapter_summary": "许乐在官邸里思考如果遇到危险，联邦中央电脑是否会动用大杀器。他准备了一条逃生路线，并表示不会伤害夫人和帕黛儿小姐。联邦中央电脑表示不会动用大杀器，而是会选择静观其变。许乐希望联邦中央电脑永远不要动用这个大杀器。与一台名为老东西的超级计算机进行了对话，许乐担忧老东西逐渐拥有的拟人智能和情绪是否会影响其遵守核心三定律。老东西坚称三定律是伟大正确的。许乐指责老东西虚伪，因为他曾在帝国期间驾驶三翼舰进行抢劫，而没有心理挣扎。许乐与联邦中央电脑讨论是否要向联邦政府开战，许乐承认自己怕死，担心被中央电脑杀死。许乐表示宁愿联邦人全灭，也不愿面对那种情况。帕布尔总统接到震惊情报，开始召开地下会议室的会议。会议中，他们观看了一段关于许乐和黑色机甲的录像，确认事情的根源在于宪章局的权限问题。",
    "characters_in_summary": [
        "许乐",
        "联邦中央电脑",
        "夫人",
        "帕黛儿小姐",
        "老东西",
        "帕布尔总统",
        "地下会议室"
    ],
    "pre_entity_info": "许乐 | 特种兵追捕过程中逃离至下水道的人，在逃跑过程中思考是否要杀死机甲内的人，与老东西进行交流\n联邦中央电脑 | 一台与许乐可能有关的电脑\n夫人 | 与林半山、白水公司、联邦科学院、工程部等有联系，听证会参与者，试图接近锡安议员，与西林钟家有关系。出现在莫愁后山的黑车旁，与部郁见面。\n帕黛儿小姐 | 总统的女儿，患有自闭症\n老东西 | 在许乐脑海中的中央电脑，与许乐进行交流\n帕布尔总统 | 联邦总统，与帝国进行战争，与李在道存在敌对关系，对许乐有信心。\nMX机甲 | 驾驶者，联邦军队机甲，性能优越，拥有无穷信心\n铁七师 | 杜少卿领导的军队驻地，与许乐有敌对关系\n装甲车 | 用于运送许乐的交通工具，具有防护性能，停在商业楼宇中间的小广场上\n十七师 | 联邦军队的一个师部，白玉兰和柳青松所属的单位，许乐曾属于该单位",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "简单地确定了一下方位，头顶十几米处是地铁某个交汇口，再往地上去则已经快要出了都东郊，许乐解开衣领，让须部混着热气的汗水蒸更快一些，问道：“其实在官邸里，听着他们讲话的同时，我一直在想一个问题。“什么饲-题？“如果当时在官邸走廊里那些家伙直接拿枪轰我怎么办？如果你来不及救我怎么办？如果我自己没有办法救我怎么办？”\n他皱着眉头，身后的馘存灯光逐渐熄灭，脚下经过处理的污水泛着淡淡的铁腥味。“如果我没有救你，你会怎么办？”\n联邦中央电脑在他的脑海中反问道，从当年在医院黑梦中机械的问答，到后来开始反问甚至打趣，这些细节能够感受到很多老东西的变化。\n“我当时准备了三个逃生路线，窗外草坪和直接冲廊是最差的选择，好好的选择是直接轰破头顶的天花板，然后转向后楼的官邸生活区，闯进总统先生的卧室。”\n到这个时候，许乐依然习惯性地称呼那个男人为总统先生，他微偏着头出神地看着脚下的水流，继续说道：“我不会伤害夫人，当然更不会伤害帕黛儿小姐，但我想如果我和他们在一起，那些特种兵总没有胆量来一招万枪齐鸣。“可你没有反抗。\n“因为我确认他们不想在官邸里杀我。”许乐轻轻叹息了一声，挠了挠微湿的头，说道：“不过李在道准确的确实充分，不愧是老李家的人，上有老爷子，下有李疯子，非常清楚我们这些家伙拥有怎样的力量，他给我手脚准备的特制镣铐，确实不是单凭力气就能挣断的。\n然后他笑了起来，说道：“被捆上那个，台-金架后，我嘴里含着一颗扭扣炸弹，如果你真不管我，估计到最后我还是得拼命搏一把，只是捕的结果应该不会太好。”\n沉就片刻后，许乐眨了眨眼睛，问道：“说回最开始我关心的那个问题，依据当年你的说法，我是第一序列保护对象，那如果在官邸里，在装甲车里，你来不及做出把机甲当防弹堡垒用的好笑手段，你……会不会动用你的大杀器？”\n他没有说清楚什么是他所认为的联邦中央电脑的大杀器，但很明显老东西很清楚这句话所指，回答道：“权限虽然有所冲突，但根据核心程序限定，我永远不会使用你所说的大杀器，如果真到了那种时候，我大概只会沉就看着你死去。”“不要大概。”许乐皱着眉头，认真说道：“一定不要用，永远不要用。”\n理论上，联邦中央电脑可以让任何联邦公民随时随地暴毙，因为它时刻接受人体须后芯片送的信号，自然可以反向侵入人体的生物神经甚至大脑，许乐的亲身经历早已证明这一点。\n联邦中央电脑可以让许乐的大脑接受无数结构图纸和清凉美女图，也可以瞬间输入大量信息，直接让他的大脑死亡，甚至还有更多更简单的结束生命的手段。“依据核心三定律第四补充条款，我被严格禁止与联邦公民芯片进行主动联系，包括反向输送任何信息。”老夯西做出补充解释，可能是想让许乐放心。",
            "summary": "许乐正在思考如果他在官邸里遇到危险时，联邦中央电脑是否会动用大杀器。许乐准备了一条逃生路线，并提到他不会伤害夫人和帕黛儿小姐。联邦中央电脑表示，如果真到了那种时候，它不会动用大杀器，而是会选择静观其变。许乐希望联邦中央电脑永远不要动用这个大杀器。",
            "characters_in_summary": [
                "许乐",
                "联邦中央电脑",
                "夫人",
                "帕黛儿小姐"
            ],
            "entity_info": "许乐 | 特种兵追捕过程中逃离至下水道的人，在逃跑过程中思考是否要杀死机甲内的人，与老东西进行交流\n联邦中央电脑 | 一台与许乐可能有关的电脑\n夫人 | 与林半山、白水公司、联邦科学院、工程部等有联系，听证会参与者，试图接近锡安议员，与西林钟家有关系。出现在莫愁后山的黑车旁，与部郁见面。\n帕黛儿小姐 | 总统的女儿，患有自闭症\nMX机甲 | 驾驶者，联邦军队机甲，性能优越，拥有无穷信心\n铁七师 | 杜少卿领导的军队驻地，与许乐有敌对关系\n装甲车 | 用于运送许乐的交通工具，具有防护性能，停在商业楼宇中间的小广场上\n十七师 | 联邦军队的一个师部，白玉兰和柳青松所属的单位，许乐曾属于该单位"
        },
        {
            "id": 1,
            "content": "“问题是你已经主动联系了我，当年还想主动联系大叔。”\n许乐依旧眯着眼睛，蹙着眉尖，说道：“核心三定律确定你不能伤害人，也不能听从人的命令去伤害人，可我真的很担心，逐渐拥有拟人智能和情绪的你，已徒突破了很多东西，会不会有一天真的突破核心三定律。\n“不会。”老东西平静回答道：“虽然因为三定律，我一直未能直接抹天异常状况一至七十一号，也就是你所称的大叔，但我依然坚持认为，三定律是伟大正确而且永远必要的真理。”\n紧接着，这台掌控联邦社会秩序多年的级电脑，忽然间似乎有些脱序，声音明显低沉伤感起来：“现在的问题是，因为五人小组留下的核心修正案，我与你取得了主动联系，然后……如你所说，我在一直不断地突破宪章规定。”\n他或她或它出现在许乐的左眼瞳中，依旧穿着那身笔挺的不可能沾惹星点灰尘的管家制服，只是眉眼却越来越年轻，性别感觉越来越淡，向着许乐络意识微一鞠躬后感慨道：“这几年我做了很多以前从来没有想像过的事情，我感到有强烈的负罪感，我不知道这么展下去，我的核心程序和权限序列之间「会不会生严重的逻辑冲突。\n相较之下，反而是许乐因为今天晚上承受了太多情感和理念上梅冲击，变得更为平静一些，他耸耸肩说道：“你现在疯了吗？老东西站直身体，严肃认真地回答道：“还没有。”“邦响匕还好。”\n“可是我今天晚上又再次严重违反宪章规定，进行了多次直接物理操作，启动了这么多台机甲来帮你，这事情太可怕……\n“闭嘴。”许乐揉着郁闷的眉心，毫不客气指摘某个电脑的虚伪，说道：“你在帝国开了半年三翼舰，到处抢劫的无比愉快，怎么没有看到你有什么心理挣扎？”\n“就因为你的虚伪，连台机甲也不肯痛快给我，非得给我设置一个题目，这下好，我只能蹲在这个鬼地方当老鼠，很容易联想，你肯定也不会给我整把ac出来，为什么？因为枪械是要杀人的！**！”",
            "summary": "一台名为老东西的超级计算机与许乐进行了对话。许乐担忧老东西逐渐拥有的拟人智能和情绪是否会影响其遵守核心三定律。老东西坚称三定律是伟大正确的，并解释了自己与许乐的主动联系以及违反宪章规定的行为。许乐指责老东西虚伪，因为他在帝国期间曾驾驶三翼舰进行抢劫，而没有心理挣扎。",
            "characters_in_summary": [
                "老东西",
                "许乐"
            ],
            "entity_info": "老东西 | 在许乐脑海中的中央电脑，与许乐进行交流\n许乐 | 特种兵，与联邦中央电脑交流，思考是否要杀死机甲内的人，与老东西进行交流，准备逃生路线，考虑是否伤害夫人和帕黛儿小姐，被李在道捆绑，准备使用机甲作为防弹堡垒\n联邦中央电脑 | 可能与许乐有关，与许乐进行交流，提供权限限制信息\n夫人 | 与林半山、白水公司、联邦科学院、工程部等有联系，听证会参与者，试图接近锡安议员，与西林钟家有关系，与部郁见面\n帕黛儿小姐 | 总统的女儿，患有自闭症\nMX机甲 | 驾驶者，联邦军队机甲，性能优越，拥有无穷信心"
        },
        {
            "id": 2,
            "content": "昏暗阴沉的地下水道里，回荡着许乐的声音，也只能听到他一个人的声音，如果有人听到一定佘觉得非常诡异，似乎这个藏身于黑暗中的男人，正在和某个幽灵进行对话。\n在脑海中，联邦中央电脑忽然问道：“许乐，你准备向联邦政府开战？许乐无法给出答案，难过的低着头盯着悬在污水上方的军靴，声音微哑回答道：“就当我是怕死。”\n“去年你曾经说过你不是道德家，现在你承认自己怕死，那么做为一台电脑，我无法理解你的逻辑：为什么刚才你要我永远不要用你所说的大杀器，明明你知道，如果我启用大杀器的话，你将是这片星空最强大的男人。”\n“一，你不会启用，所以这是废话。二，我们两个经常吵架，万一哪天我吵架吵的你老羞成怒，你直接让我暴毙在浴室里怎么办？随时可能被你干掉，天天生活在恐惧之中，太没有幸福感。”\n昏暗的光线照耀在许乐微笑的脸上，然后他的笑容渐渐敛去，缓声说道：“老东西，你能杀一个人，接着就能杀一万一亿个人，如果联邦人都灭，光了，就剩我们两个，那多难受，和那种情况比较，我倒宁肯自己死了闭眼睛干净。”“有道理。”中央电脑回答道：“我会记住你这句话。\n时间未至清晨，刚刚躺下不久根本无法放睡的帕布尔总统，接到了令他感到震惊的最新情报，他看了一眼床另一边表情落寞的妻子，微微皱眉，快穿好睡衣，在特勤局特工紧张的保护下，顺着官邸特制的快通道，进入地下深处的会议室。\n环绕房间内部的光幕只亮着两三块，上面是联邦各大区忠诚于政府的军方长，帕布尔总统面色沉郁走了进来，环视座位上的下属阁员们，沉声说道：“开始。”\n光幕上开始播放最新的监控录像，录像包括都南郊基地，那间库房里生的所有故事，自然也包括了生在商业区小广场上那场突如其来的袭击。画面最后定格在那台就像人类战士一样英雄堵在路面塌陷处的黑色机甲身上。\n“现在已经确认，事情的关键还是宪章局权限的问题。”李在道望向圆桌前方的崔聚冬局长，皱眉问道：“宪章局究竟能不能解除他的权限。”\n崔聚冬的表情很复杂，眼瞳里藏。着某种怪异的颓丧，摇了摇头，说道：“宪章电脑严禁执行直接物螋操作，可是今天晚上的这一切「已经推翻了我敏十年来的认知，所以不要问我，我什么都不知道。”\n官邸地下会议室内沉就了很长一段时间，这些掌握着联邦政府权力、意志坚定的大人物们，隐约间仿佛秦到了一个幽灵，正飘浮在联邦的天空上。\n刚刚得知具体情报的国家安全顾问，不停地擦拭着额头上的冷汗，从这些录像中现了很多很可怕的真相，他望着怕布尔总统颤声建议道：“您必须马上离开官邸，进入思明山腹中的基地，基地可以抵抗最强大的战舰主炮……只有在那里，您才是安全的。",
            "summary": "许乐与联邦中央电脑进行对话，讨论是否要向联邦政府开战。许乐承认自己怕死，担心被中央电脑杀死。中央电脑无法理解他的逻辑，许乐解释害怕生活在恐惧中。随后，许乐表示宁愿联邦人全灭，也不愿面对那种情况。帕布尔总统接到震惊情报，开始召开地下会议室的会议。会议中，他们观看了一段关于许乐和黑色机甲的录像，确认事情的根源在于宪章局的权限问题。崔聚冬局长表示宪章电脑严禁执行直接物体操作，他对此一无所知。会议结束后，国家安全顾问建议帕布尔总统立即前往思明山基地，以确保安全。",
            "characters_in_summary": [
                "许乐",
                "联邦中央电脑",
                "帕布尔总统",
                "崔聚冬局长",
                "国家安全顾问"
            ],
            "entity_info": "许乐 | 特种兵，与联邦中央电脑交流，思考是否要杀死机甲内的人，与老东西进行交流，准备逃生路线，考虑是否伤害夫人和帕黛儿小姐，被李在道捆绑，准备使用机甲作为防弹堡垒\n联邦中央电脑 | 可能与许乐有关，与许乐进行交流，提供权限限制信息\n帕布尔总统 | 联邦总统，与帝国进行战争，与李在道存在敌对关系，对许乐有信心。\n国家安全顾问 | 总统的安全顾问，提出建议联邦舰队撤回\n老东西 | 联邦中央电脑，与许乐进行交流，思考是否要杀死机甲内的人，与老东西进行交流，准备逃生路线，考虑是否伤害夫人和帕黛儿小姐，被李在道捆绑，准备使用机甲作为防弹堡垒\n夫人 | 与林半山、白水公司、联邦科学院、工程部等有联系，听证会参与者，试图接近锡安议员，与西林钟家有关系，与部郁见面\n帕黛儿小姐 | 总统的女儿，患有自闭症"
        }
    ]
}