{
    "chapter_title": "第八百六十八章 光辉成为罪犯的庇护所。”",
    "chapter_summary": "宪章局局长面临许乐权限问题，李在道将军提出了通过程序逻辑冲突迫使中央电脑收回许乐权限的方法。然而，新任联邦调查局局长认为依赖瘫痪的二级监控网络难以实现。帕布尔总统强调需依靠人力解决问题，并宣布联邦进入秘密二级警备状态。帕布尔和李在道讨论如何处理许乐及其队伍，认为活着的队员更易应对。同时，政府需要处理家族质询、民众震惊等问题。国防部部长邹应星因与许乐关系而被要求暂时离职，接受协查任务，以确保军队稳定。",
    "characters_in_summary": [
        "宪章局局长",
        "李在道将军",
        "新任联邦调查局局长",
        "帕布尔总统",
        "联邦调查局局长",
        "国防部部长邹应星"
    ],
    "pre_entity_info": "宪章局局长 | 与林家通话，提醒他们不要冒险，与许乐有关，可能参与联邦军队的政策制定\n帕布尔总统 | 联邦总统，与帝国进行战争，与李在道存在敌对关系，对许乐有信心\n老东西 | 联邦中央电脑，与许乐进行交流，思考是否要杀死机甲内的人，与老东西进行交流，准备逃生路线，考虑是否伤害夫人和帕黛儿小姐，被李在道捆绑，准备使用机甲作为防弹堡垒\n许乐 | 特种兵，与联邦中央电脑交流，思考是否要杀死机甲内的人，与老东西进行交流，准备逃生路线，考虑是否伤害夫人和帕黛儿小姐，被李在道捆绑，准备使用机甲作为防弹堡垒\n联邦中央电脑 | 可能与许乐有关，与许乐进行交流，提供权限限制信息\n夫人 | 与林半山、白水公司、联邦科学院、工程部等有联系，听证会参与者，试图接近锡安议员，与西林钟家有关系，与部郁见面\n帕黛儿小姐 | 总统的女儿，患有自闭症",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这真是一个非常糟糕的消息，更糟糕的是众人都看出了这位宪章局局长眉眼间的疲惫和藏在最深处的放弃绝望情绪，场间不由紧张地沉默起来。\n最开始便询问过宪章局的李在道将军，忽然平静开口说道：“关于许乐的权限问题……我想如果中央电脑不能主动解除他的权限，也许我们应该寻找到迫使中央电脑被动收回权限的方法。”\n“什么方法？”崔聚冬疑惑地看着李在道，联想起某一天在街边对方说过的话，心中生出淡淡希望，虽然不多，但终究是有了。\n“程序逻辑冲突。”李在道望着光幕上路面上的那道裂缝，皱眉说道：“这件事情刚刚有些眉目，但在没有掌握确实证据之前，我自己都无法相信能不能办到。”\n他抬起头望着帕布尔总统说道：“我们需要一些时间，在这段时间里，必须给许乐足够的压力。”\n新任联邦调查局局长插话说道：“关于第一条，联邦调查局已经出了红sè追缉令，请总统先生及诸位放心，联邦三丅级监控网络，就算最高级别无法启用，调查局和国防部手里还有两层监控网络，不止可以给许乐足够的压力，我有信心，可以直接抓住或者击毙他。”\n没有什么精神，眉眼间尽是疲惫神情的崔聚冬嘲讽看了他一眼，驳斥道：“只要这个诡异的第一序列权限存在，中央电脑继续帮助他，那么联邦所有的自动监控，将会变得没有任何意义，数据和信息。你们或许不明白，所有的数据和信息，都在中央电脑的监控之下，抓住或者击毙他？我并认为靠着瘫痪了的二级监控网络，能够办到这一点。”\n联邦调查局局长沉默无言以对，有些恼怒地用芋指粗暴地梳了下花白的头。\n帕布尔总统的表情一如既往的平静，看着崔聚冬局长，淡淡提醒道，“不要忘记，联邦有数百亿人，中央电脑无法控制人，所依此次行动，我们必须依靠，而且也只能依靠……人的力量。”\n他闭上眼睛，不知道是在思考什么，然后睁开眼睛淡淡自嘲说道：“一个联邦军官，一个逃犯，居然能够让整个联邦政丅府为之警惧不安，我不得不承认，联邦已经到了最危险的时候。这荒谬吗？不，一点都不，因为我们都知道即将面临的是多么危险的人物。”",
            "summary": "通过程序逻辑冲突来迫使中央电脑收回许乐的权限。然而，新任联邦调查局局长表示依赖瘫痪的二级监控网络很难实现这一目标。帕布尔总统则强调，他们必须依靠人的力量来解决这个问题。",
            "characters_in_summary": [
                "新任联邦调查局局长",
                "帕布尔总统"
            ],
            "entity_info": "帕布尔总统 | 联邦总统，与帝国进行战争，与李在道存在敌对关系，对许乐有信心\n老东西 | 联邦中央电脑，与许乐进行交流，思考是否要杀死机甲内的人，与老东西进行交流，准备逃生路线，考虑是否伤害夫人和帕黛儿小姐，被李在道捆绑，准备使用机甲作为防弹堡垒\n许乐 | 特种兵，与联邦中央电脑交流，思考是否要杀死机甲内的人，与老东西进行交流，准备逃生路线，考虑是否伤害夫人和帕黛儿小姐，被李在道捆绑，准备使用机甲作为防弹堡垒\n联邦中央电脑 | 可能与许乐有关，与许乐进行交流，提供权限限制信息\n夫人 | 与林半山、白水公司、联邦科学院、工程部等有联系，听证会参与者，试图接近锡安议员，与西林钟家有关系，与部郁见面\n帕黛儿小姐 | 总统的女儿，患有自闭症"
        },
        {
            "id": 1,
            "content": "“我宣布，联邦进入秘密二级警备状态。”\n帕布尔总统望着会议室内众人，沉默片刻后说道：“诸位，这是战争，这是联邦和一个人之间的战争，我们必须取得最后的胜利。”\n从地下回到地面，清晨的总统官邸笼罩在淡金sè的光线之中，草坪上的露水闪闪光，像一层裹着纤维丝的绒垫，昨天一夜的嘈杂肃杀早已随着部队的撤离烟消云散，只有那些将安全警备提到最高级别的特勤局特工们，在各自的角落里像树林里的鹰一般注视着四周。\n帕布尔总统严厉地拒绝了安全部门任何过于紧张的要求，和李在道二人并肩站在露台上，望着面前美丽的晨景，表情却并不像先前在会议室中表现的那般平静自信。\n“我很清楚许乐的xìng格，就像清楚自己的xìng格那样。”\n帕布尔总统声音低沉说道：“因为那个该死的权限，一旦他下定决心，那么肯定会成为最可怕的敌心”，但是不能因为畏惧而不去查那些事情，激怒与否全在你的考量之中，但我想在没有抓到他或者杀死他之前，他的那些队员最好能够活着。”\n“我也是这样想的。”李在道感慨说道：“一个陷入理念冲突的年轻军官，总比一个因为愤怒而疯狂的杀手要好对付些。”",
            "summary": "帕布尔总统宣布联邦进入秘密二级警备状态，以应对与一个人的战争。在清晨的总统官邸，帕布尔总统和李在道一起讨论如何处理这个问题。他们认为，许乐这个年轻军官虽然可能会成为强大的敌人，但他的队员活着更容易应对。",
            "characters_in_summary": [
                "帕布尔总统",
                "李在道",
                "许乐"
            ],
            "entity_info": "帕布尔总统 | 联邦总统，与帝国进行战争，与李在道存在敌对关系，对许乐有信心\n李在道 | 将军，询问宪章局关于许乐权限的问题，寻找迫使中央电脑被动收回权限的方法\n许乐 | 特种兵，与联邦中央电脑交流，思考是否要杀死机甲内的人，与老东西进行交流，准备逃生路线，考虑是否伤害夫人和帕黛儿小姐，被李在道捆绑，准备使用机甲作为防弹堡垒\n老东西 | 联邦中央电脑，与许乐进行交流，思考是否要杀死机甲内的人，与老东西进行交流，准备逃生路线，考虑是否伤害夫人和帕黛儿小姐，被李在道捆绑，准备使用机甲作为防弹堡垒\n联邦中央电脑 | 可能与许乐有关，与许乐进行交流，提供权限限制信息\n夫人 | 与林半山、白水公司、联邦科学院、工程部等有联系，听证会参与者，试图接近锡安议员，与西林钟家有关系，与部郁见面"
        },
        {
            "id": 2,
            "content": "“又是新的一天了。”帕布尔总统望着寄台下方的草坪，微笑说道：“又有新的挑战，新的问题等着我们去处理，只不过这次的问题看来似乎要更麻烦一些。”\n李在道说道：“某个猜想我一直没有提，因为本以为这件事情可以妥善解决，那么这个猜想就没有任何意义，现在看起来，要解决最麻烦的那个环节，我还确实需丅要等待那个结慕。”\n停顿片刻后，他继续说道：“如果不行……那就调回李封。”\n许乐逃脱，联邦政丅府开始追捕或者追杀，大人物们需丅要处理的事情很多，比如要怎样面对那些家族借题挥的质询，怎样解决联邦民众的震惊不解甚至是强烈不满和愤怒，怎样解答人们的疑问，怎样才能够保证政丅府和军丅队能够坚定不移地执行总统的意志。\n就在这天上午，国防部大楼率先迎来了政丅府的行动，必须说这种顺序选择非常正确，然而并不知道内情的国防部军官们，看着在部长办公室内整理文件的部长先生时，完全难以掩饰自己的震惊。\n国防部部长部应星，被总统官邸要求暂时离职，接受某项协查任务。官方并没有说明暂时离职的原因，邹应星部长自己却非常清楚。\n望着窗边那盆青郁的植物，邹部长唇角泛起一丝苦涩的笑容，昨天一夜他基本上也没有睡，虽然宪章广丅场上的秘密军事行动直接越过了国防部，但做为国防部长他又怎么可能毫无察觉？\n直到现在，都星圈绝大多数人依然认为许乐是他的准女婿，只不过这个准字一拖便拖了四五年。\n当这场联邦与一个人的战争拉开帷幕，因为这层关系，虽然国防部部长权重位高，身后又有莫愁后山的影响力，总统官邸也必须不惜一切代价，让他离开这个职位，当然，政丅府方面也不可能直接撤职，所以用的是暂时离职的名义。\n“部长先生，这盆植物要带回家吗？”\n“不用，我总是要回来的。”邹部长平静说道。\n他出身军方后勤系统，以低调着称，但担任了近五年的国防部长，在部队中当然拥有相当实力，面对所谓的离职休息，他本可以做出更强有力的回应，甚至这种回应可以令总统官邸感到非常棘手，然而他却选择了平静的离开。\n邹应星眯着眼睛走出了部长办公室，与那些震惊不解的军官们微笑打着招呼，心中却是有些凉意，前线还在作战，与帝国的战争还在持续，联邦军丅队又怎么可以乱？\n看来许乐查到的那些东西都是真的，而那位擅于把握人心的总统先生，事先就确定自己为了维护军丅队悔团结，而只能平静接受这一切。\n如此谋划心志，实在令人佩服，令人恐惧。\n未完待续，如欲知后事如何，请登陆起点中文",
            "summary": "帕布尔总统和李在道正在讨论一个新的挑战和问题，这个问题看起来更加麻烦。李在道提到一个他一直未提及的猜想，表示需要等待结果。许乐逃脱后，联邦政府开始追捕或追杀，大人物们需要处理很多事情，包括如何应对家族的质询、解决民众的震惊和不解等。国防部部长邹应星被要求暂时离职，接受协查任务，因为他与许乐的关系。邹应星虽然知道原因，但仍选择平静离开，以确保军队的稳定。",
            "characters_in_summary": [
                "帕布尔总统",
                "李在道",
                "许乐",
                "联邦政府",
                "邹应星"
            ],
            "entity_info": "帕布尔总统 | 联邦总统，与帝国进行战争，与李在道存在敌对关系，对许乐有信心\n李在道 | 将军，询问宪章局关于许乐权限的问题，寻找迫使中央电脑被动收回权限的方法\n许乐 | 特种兵，与联邦中央电脑交流，思考是否要杀死机甲内的人，与老东西进行交流，准备逃生路线，考虑是否伤害夫人和帕黛儿小姐，被李在道捆绑，准备使用机甲作为防弹堡垒\n联邦政府 | 联邦国家的行政机构，负责对许乐的处理态度将影响其生死，可能影响联邦军队的政策\n邹应星 | 可能与许乐有工作往来，与萧文静有合作关系，与许乐可能有联系\n老东西 | 联邦中央电脑，与许乐进行交流，思考是否要杀死机甲内的人，与老东西进行交流，准备逃生路线，考虑是否伤害夫人和帕黛儿小姐，被李在道捆绑，准备使用机甲作为防弹堡垒\n联邦中央电脑 | 可能与许乐有关，与许乐进行交流，提供权限限制信息"
        }
    ]
}