{
    "chapter_title": "第八百八十八章  道路下 ",
    "chapter_summary": "许乐在机械维修方面表现出色，成功潜入军事法庭并藏身于审判台下方。莱克上校即将受审，政府通过重要法案平息抗议。西林特别部队面临前线损失，田大棒子被派去解决问题。钟烟花乘坐古钟公司飞船抵达，与南相美建立深厚感情。许乐作为在逃犯，与钟烟花和南相美产生联系。",
    "characters_in_summary": [
        "许乐",
        "莱克上校",
        "田大棒子",
        "钟烟花",
        "南相美",
        "军事法庭",
        "前线",
        "古钟公司飞船"
    ],
    "pre_entity_info": "许乐 | 在宪章广场查看芯片资料，推测军事法庭的地点。与邰夫人、麦德林等人有联系。\n莱克上校 | 将被释放的军事法庭被告。\n田大棒子 | 钟家的精锐特种小队队长，钟烟花的叔叔，此时留在西林军区，负责看守司令的老底子。\n钟烟花 | 与许乐有联系，可能与许乐有其他关系\n南相美 | 利孝通的情人，与利孝通有暧昧关系。\n军事法庭 | 联邦军队负责审判军事犯罪的司法机构\n前线 | 联邦与帝国的战争前线，古钟号可能与之有关；许乐在此参加过战斗。\n古钟公司飞船 | 一艘来自西林大区的商用飞船，隐藏着一个大型仓库，里面堆放着一大批被军用绿色油布遮住的物品，不知道是什么东西。\n宪章广场 | 许乐在此吸烟、休息并查看军用手表中的芯片资料。\n司法部 | 联邦政府机构，负责法律事务。\n邰夫人 | 未知身份，可能与邹部长有所关联，提及她在政治架构中的影响力。\n麦德林 | 与林半山有关系，可能是林半山的上级",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他悬挂在空中，耐心等待着润滑液体顺着管道逐渐滋润多年未曾摩擦的机簧，同时谨慎地消除四周的痕迹，小心翼翼地重新融合管线，从包里取出湿灰刻意无序地涂了两把。\n做完这一切，他才用肘尖顶住头顶的门阀缓慢地钻了出去，又经过近六：1米的小倾斜角管道爬行，才真正来到地面。\n擦着茂密的绿色植物推开建筑内部的电工房门，借着夜色的掩护，他悄无声息走进大厅，用最快的度打量了一下这间军事法庭的内部枸造。\n请老东西暂时替代法庭内部的监控镜头，他从审判台下方向大门处走去，脚步或客或重地踩着，迅确定了藏身的位置。\n靴底的触感非常清晰，通道覆盖的长条状红色地毯下方是实木地板，下方的空间应该足够，莫愁后山给出资料详尽而精确。\n许乐将地毯从审判台下掀起卷动，露出下面有些毛糙的木地板，然后从背包取出一根细合金丝，穿进地毯的另一段，通过木地板最前端的小陷槽，踩在靴底。\n把木地板掀开，他就这样躺了下去，非常有条理地把h14改装狙击步枪、大火力朗格手枪和自己制造的军刺排列在身旁。\n撬起的地板下格间，在幽暗的灯光下看上去就像是一副棺材「这些寒冷的杀人武器仿佛是殉葬的物品，许乐就这样平静地躺着，从背包里取出三根学生露营用的高能营养棒吃掉，然后用力地拉动手中的细合金丝。\n嘶嘶轻响，：$\\}硬的细合金丝磨擦着地板尽头的陷槽，将木地板翻了过来，同时快拉动卷成一团的红地毯快向审判台方向卷动。\n在木地板遮住所有视线，黑暗来临的前一瞬间，许乐透过法庭宽阔的落地窗，看着拉比大道的景观灯，看着青林间代表联邦法律公平正义的天平雕像和沉重的石制宪章大典，缓缓眯起7眼睛。\n红色，的地毯柔顺地卷动，快盖住了木地板，重新变成先前的模样，谁也无法看出有什么异样。",
            "summary": "许乐在空中悬挂并润滑机器，然后小心翼翼地重新连接管线并消除痕迹。他在地下通道中爬行，进入军事法庭的大厅。在那里，他用老东西替代监控镜头，确定了自己的藏身位置。接着，他在审判台下掀起红色地毯，露出下面的实木地板，并在地板下格间藏好武器。他拉动手中的细合金丝，翻过地板，消失在黑暗中。",
            "characters_in_summary": [
                "许乐",
                "空中悬挂并润滑机器",
                "地下通道",
                "军事法庭大厅",
                "监控镜头",
                "审判台",
                "红色地毯",
                "实木地板",
                "武器",
                "细合金丝"
            ],
            "entity_info": "许乐 | 在宪章广场查看芯片资料，推测军事法庭的地点。与邰夫人、麦德林等人有联系。\n地下通道 | 许乐躲避联邦军队追捕的地点，可能是帝国地下抵抗组织隐藏的基地。\n宪章广场 | 许乐在此吸烟、休息并查看军用手表中的芯片资料。\n司法部 | 联邦政府机构，负责法律事务。\n邰夫人 | 未知身份，可能与邹部长有所关联，提及她在政治架构中的影响力。\n麦德林 | 与林半山有关系，可能是林半山的上级"
        },
        {
            "id": 1,
            "content": "四天后，这条红毯将是接受军法审判的莱克上校通往自由的道路，他肯定想不到，在这条铺满红地毯的道路下有个人在等他。\n秋天的风萧瑟的一塌糊涂，从临海方向来的寒流让都特区陡然降温，议会山在民众的强大压力下被迫向政府让步，怕布尔总统政策里非常重要的几项法案得以通过。\n不知道是因为这个原因还是因为天气忽然寒冷的缘故，联邦各大区的罢工大游行逐渐进入了尾声，都特区街道上少了很多愤怒的示威者，回到正常生活工作中的人们开始重新关心今天的晚餐和应该加几件红外保暖内衣。\n都郊区的军用空港同样寒风肆虐，停机坪上的西林特别部队战士们盯着天空中逐渐清晰的飞船轮廓，心情紧张而沉重，根本没有在意自己穿着的单薄军装。\n帝国前线联邦部队接连遭受了几次沉重的打击，而隶属于第四军区的西林部队承受了最大的损失，前线部队的士气和心态出现了一些极危险的变化，他们这支多年前由联邦议会特批可以驻守都星图的部队自然也难免愤怒。\n没有任何军职但在西林部队中威望极高的田大棒子，已经乘坐战舰前往帝国前线，处理前线部队的问题，代表西林方面和政府争夺话语权，除了他再也找不到任何合适的人选。\n然而以当前西林的复杂情况，他一旦离开落日州老宅，钟家小公主的安全由谁来负责？尤其她那位法定监护人现在正在被联邦政府通缉。\n古钟公司的飞船缓缓降落在停机坪上，轰鸣的引擎渐渐平静，处于大气层交界处的护送战舰向空港大厅出交接信号，停机坪上的人们涌了过去。\n十几辆深蓝色名贵汽车组成的车队，穿过西林特殊部队，缓慢驶到飞船下方。",
            "summary": "莱克上校将在四天后接受军法审判，但他不知道有人在红毯下等待他。此时，由于民众的压力，政府通过了重要的法案，导致罢工游行接近尾声。在都郊区的军用空港，西林特别部队战士们紧张地等待着飞船降落。帝国前线的联邦部队遭受了严重损失，西林部队也失去了很多战士。田大棒子，一位在西林部队有很高威望的人，将前往前线处理问题，争取话语权。然而，古钟公司的飞船成功降落，田大棒子离开前，他需要考虑钟家小公主的安全问题，因为她的一位法定监护人正在被通缉。",
            "characters_in_summary": [
                "莱克上校",
                "军法审判官",
                "西林特别部队",
                "田大棒子",
                "古钟公司",
                "钟家小公主"
            ],
            "entity_info": "莱克上校 | 将被释放的军事法庭被告。\n田大棒子 | 钟家的精锐特种小队队长，钟烟花的叔叔，此时留在西林军区，负责看守司令的老底子。\n许乐 | 未知身份，可能与邰夫人、麦德林等人有联系，在宪章广场查看芯片资料，推测军事法庭的地点。\n邰夫人 | 未知身份，可能与邹部长有所关联，提及她在政治架构中的影响力。\n麦德林 | 与林半山有关系，可能是林半山的上级\n地下通道 | 许乐躲避联邦军队追捕的地点，可能是帝国地下抵抗组织隐藏的基地。\n宪章广场 | 许乐在此吸烟、休息并查看军用手表中的芯片资料，推测军事法庭的地点。"
        },
        {
            "id": 2,
            "content": "古钟号公司飞船舱门开启，钟烟花眯着眼睛看着熟悉又陌生的s1大地，顺着自动舷梯走了下来，她的身后背着双肩小书包，怀里依旧抱着那个陈旧的娃娃。\n深蓝色名贵汽车车厢开启，南相美望着缓缓走来的钟烟花，秀丽的容颜上浮现出真挚的微笑，和声说道：“欢迎你的到来。”\n家族之间没有什么真正的友谊，尤其是七大家里其余的家族和西林钟家之间，钟家向来是七大家内的一个另类存在。当联邦政府试图削弱甚至消灭钟家的时候，那些大家族保持着沉就，甚至极为冷酷地加入了分食的盛宴，南相家从来没有表现出对西林特别的回护。但家族里的人们之间有真正的友谊，当许乐消失在茫茫夜色之中，田大榉子要离开西林，他只放心把钟烟花交给自己真正信任的友人，并且要保证那个友人有足咎的实力可以保护钟烟花的安全。\n虽然从第一军事学院退学之后，田大棒子很少见过那位友人「虽然那位友人是个女人，虽然那位友人已经是别人的妻子，别人的母亲，可他还是绝对信任她。\n男人总是比较容易相信自己的初恋，越糙的男人越是如此，所以他郑重地把钟烟花交给如今的南相夫人，当年的曹佳人。\n事实证明南相夫人很值得田大棒子信任，从西林来到都星园的星际航行，再到后续的安全工作，向来低调的南相家毫不犹豫地展现出自己的力量，在各方势力还没有反应过来之前，就安全地将钟烟花小朋友接到了南相家专属的庄园之中。\n南相夫人安排好钟家小公主的生活学习之后，便将照顾小姑娘的责任交给了自己的女儿，她相信自己优秀而善良的女儿，绝对能把那个失去父母又要失去监护人的可怜孤单小公主照顾的非常好。\n从庄园里的生活细节看起来……南相美、和钟烟花相处的确实非常好，深夜里两今年龄相差颇多的女生-，居然还在抱着枕头津津有味地聊着什么话题。\n“我喜欢你的性格，很温柔，而且你与『的很秀气，没有让人讨厌的杀伤力。”\n钟烟花睁着宝石般明亮的眼睛，乱开眼前飘拂的丝，盯着身边的南相美，说道：“像简水儿和邹郁长的就太有杀伤力，所以我不喜欢。\n南相美蹙着眉尖，心情复杂地看着身边的小女孩儿，面对着这样充满成熟味道的谈话，根本不知道该怎么回答，甚至莫名其妙有些羞怯。\n“不过到现在为止，我还是更喜欢商秋一些。”钟烟花将光溜溜的小腿缩进崭新的睡裙下，很严肃地感慨道：“所以，你要多讨好我啊。\n南相美终于忍不住笑出声来，捂着嘴低声说道：“为什么要讨好你？”\n“他是我的监护人，要聚老婆总得问下我的意见。”钟烟花可爱的皱着鼻尖，小女孩儿用成*人的口吻叹息道：“当然如果我再大几岁，那我肯定一个都不同意。”\n南相美抱着枕头辛苦地忍着笑，肩头不停地抽*动，半晌后，她平静下来，忧郁说道：“他现在是逃犯，也不知道人在哪里，不知道他吃的怎么样，睡的好不好，安不安全。”“对了，你在乎许乐是个逃犯吗？”钟烟花好奇地睁着眼睛问道。“你不是应该叫他哥哥吗？”南相美注意的是另一个问题。\n“在他面前就叫叫，在他背后我喜欢叫他名字。”钟烟花甜甜地一笑，说道：“你以后可不要告诉他，对了，回答我刚才那个问题。南相美静静地靠着棉软的枕头，像清幽河水般的黑流淌羊来，出神说道：“当然不……你呢？”\n“我？”钟烟花像是听到了一个最好笑的问题，眼睛笑的弯成两轮可爱的眉月，指着自己的鼻子说道：“我认识他的时候，他就已经是个逃犯了。”“那年你多大？”南相美好奇问道。“五岁。”钟烟花很认真地解释道：“但我所有事情都没有忘记。安静的庄园，棉软的大床上，宁和的夜色，大女孩和小女孩在夜话房间的角落沙里，那个陈旧的娃娃正在望星空。\n都特区一片非常普通的公寓群中，有一辛房间的灯光一直亮到深夜，似乎要比夜空里的星星更亮一些。\n白玉兰坐在窗边，眯着眼睛看着夜空里的星星，窗户开了一半，手指间夹着的那根三七牌香烟燃烧的烟雾，从缝隙里遁了出去。\n卧室门被推开，从睡梦中醒来的妻子揉着眼睛，望着窗边的他，问道：“怎么还不睡？我明天可是早班。”\n陆军总医院对考勤管理的特别严格，她可不想被那些主管批评，所以心情有些糟糕，而看到白玉兰手指间的香烟后，心情更加糟糕。\n白玉兰被惊醒，下意识里把烟头扔出窗外，看着她微微鼓起的小腹，道歉道：“不好意思，在想些事情，所以……\n怀孕后的女人脾气一般都有些暴躁，更何况是当年敢直接训斥许乐的女护士，但她感觉到白玉兰今天晚上的情绪确实有些异常，向窗边走去，疑惑问道：“究竟生了什么事情？”",
            "summary": "钟烟花从飞船降落在s1大地，被南相美热情迎接。钟烟花和田大榉子的友谊让南相美成为她的监护人。在南相美的照顾下，钟烟花与南相美建立了深厚的感情。然而，她们谈论到了许乐，一个在逃犯，钟烟花认识他时他已经是个逃犯了。南相美表示不介意，而钟烟花也对他有着特殊的情感。",
            "characters_in_summary": [
                "钟烟花",
                "南相美",
                "田大榉子",
                "许乐"
            ],
            "entity_info": "钟烟花 | 与许乐有联系，可能与许乐有其他关系\n南相美 | 利孝通的情人，与利孝通有暧昧关系。\n许乐 | 未知身份，可能与邰夫人、麦德林等人有联系，查看芯片资料，推测军事法庭地点\n莱克上校 | 将被释放的军事法庭被告\n田大棒子 | 钟家的精锐特种小队队长，钟烟花的叔叔，负责看守司令的老底子\n邰夫人 | 未知身份，可能与邹部长有关联，提及她在政治架构中的影响力\n麦德林 | 与林半山有关系，可能是林半山的上级"
        }
    ]
}