{
    "chapter_title": "第八百九十四章  我的战斗六 ",
    "chapter_summary": "我们跟随许乐上校经历了多场激烈的战斗。在与杜少卿训练出的专业部队交战过程中，许乐展现出了出色的射击技巧和遥感定位能力，成功地击败了许多敌人。在密林中与铁七师的T连作战时，许乐甚至用特制的枪支打光了所有弹匣，给敌人带来了巨大的压力。然而，许乐也在法庭内终结了莱克上校的生命，使得原本预期的强烈高囘潮变成了失望和羞辱。此外，许乐还巧妙地利用地形，让政丅府强力指挥机构的防御措手不及。许乐在战斗中受伤，被送往军区附属医院救治。",
    "characters_in_summary": [
        "许乐",
        "杜少卿",
        "莱克上校",
        "军区附属医院",
        "密林",
        "法庭"
    ],
    "pre_entity_info": "许乐 | 曾是铁七师的士兵，与白玉兰、萧文静等人有关。在法庭内开枪击毙了莱克上校，被判处死刑。在法庭外与铁七师士兵交火，成功逃脱。\n杜少卿 | 铁七师的领导，与许乐有敌对关系\n莱克上校 | 曾被关押在军事法庭的被告，白玉兰的战友；可能是古钟号的指挥官，新出现的身份是军事法庭的被告，与白玉兰、萧文静等人有关。\n密林 | 许乐在密林中与铁七师士兵进行战斗的地方。\n法庭 | 审判许乐的地方，周围有六个不同区域的射击点受到许乐的攻击。\n铁七师 | 联邦军队的另一个师，参与军演，与十七师有敌对关系。\n铁七师士兵 | 被许乐在法庭外击败，未能阻止其逃脱。\n徐松子 | 军法官，萧文静的妻子，参与对莱克上校的指控。\n金求德 | 青龙山中央委员会二号人物，反政府军领导人，即将访问都特区的领导人。他是铁七师的敌人，与许乐有敌对关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "更多的时候许乐只是站着，平举h14改狙向四周冷静地抠动扳机，站在青草黄叶之间，站在愈来愈烈的秋风之中，左右高移动枪口、间或转身向身后的阴影，以不可思议的度快射击，随着清脆连绵甚至快要变成一道连续声线的击膛声，他的四周不时响起闷哼和人丅体坠地的声音，树木后方工事里面，高弹片不时带起蓬散的血花。\n杜少卿一手训练出来的部队强大而专业，远比当年基金会大楼内和332o上的帝国小队难以对付，四周的战士们似乎知道许乐拥有可怕的遥感定位能力，马上做出了非常有效的反应，开始在工事和密林边缘快移动。\n许乐不为所动，依然沉默地站在落叶间，冷静地四面八方精确射击，十几个清晰的弹着点绽着烟尘，竟似乎是同时被击中。\n青草与泥土溅飞，鲜血和闷哼混在一处，子丅弹在残酷而**的飞，军事法庭至拉比大道一带，士兵们试图做出英勇而准确的反击，却总在那把h14狙恐怖的射击下瓦解。\nh14改狙在他的双手里仿佛拥有某种魔力，喷吐出的子丅弹竟没有停歇的时刻，除了宪章光辉赋予的能力之外，有很大一部分原因是他抠动扳机以及换弹匣的度，出了战术手册上的最高限值。\n高旋转的弹头如同真的拥有了自己冷酷的视觉，划破焦灼的空气，沿循着笔直的线条，准确地命中所有的目标，许乐居然凭手中这把枪压制住了近处二十几名铁七师的士兵！\n站在密林边缘的他只需丅要躲避来自远处的狙击，至于法庭建筑上方那名狙击手，早已在他最开始的第一轮次恐怖连射中哑火。\n数十米外，一名铁七师少尉勇敢地从墙后闪出身来，不顾许乐诡异而恐怖的射击，用最快的度抠动了披机，紧接着他的左肩便暴出一蓬血火，贯穿而过的弹头直接将他击倒在地。",
            "summary": "许乐手持H14改狙，与杜少卿训练出的专业部队展开激战。他在战场上冷静地瞄准并精确射击，击败了多名敌人。尽管敌人试图有效应对，但许乐的遥感定位能力和惊人的射击技巧使他们不断受挫。在这场战斗中，许乐凭借手中的狙击枪成功地压制住了近处二十几名铁七师的士兵。",
            "characters_in_summary": [
                "许乐",
                "杜少卿",
                "铁七师士兵",
                "战场"
            ],
            "entity_info": "许乐 | 曾是铁七师的士兵，与白玉兰、萧文静等人有关。在法庭内开枪击毙了莱克上校，被判处死刑。在法庭外与铁七师士兵交火，成功逃脱。\n杜少卿 | 铁七师的领导，与许乐有敌对关系\n铁七师士兵 | 被许乐在法庭外击败，未能阻止其逃脱。\n战场 | 联邦军队与帝国军队进行战斗的地方\n铁七师 | 联邦军队的另一个师，参与军演，与十七师有敌对关系。\n徐松子 | 军法官，萧文静的妻子，参与对莱克上校的指控。\n金求德 | 青龙山中央委员会二号人物，反政府军领导人，即将访问都特区的领导人。他是铁七师的敌人，与许乐有敌对关系。"
        },
        {
            "id": 1,
            "content": "噗的一声闷响，许乐的左胸被子丅弹击中，身体猛地一颤，脸sè瞬间苍白然后又马上回复正常。\n他没有低头去看深深嵌进硬陶防弹衣里的弹片，也没有理会肋骨微裂带来的疼痛，而是顺着子丅弹推来的强大冲击力，向后退了一步。\n一步一步向后方的密林里撤退，射击的姿式没有丝毫变化，许乐沉默冷静地每四周抠动着扳机，清脆的枪声啪啪啪啪响起。\n秋林里的飞鸟先前大概被密集的枪火声惊呆住了，直到听到下方那个男人的脚步声越来越急促，越来越轻柔，直到消逝无声，它们才醒过神来，呜呼一声振翼飞向晚霞。\n当负责安全工作的铁七师Ｔ连终于成功地收拢防线，集结至密林边缘时，这里已经没有了许乐的踪影，只有被弹片削断的村枝凄凉地半挂在空中，碎裂的叶片和草屑还在秋风中无力的飞舞。\n这场军事法庭外的战斗持续了不到两分钟，许乐打光了身上携带的所有弹匣，到最后就连他亲手特制的枪管都已经无法承受磨损和高温，开始变得不稳定起来，而铁七师一方，在战后的总结中非常愤怒地现，己方射击的弹药当量少的可怜。\n不是战士们不够勇敢，被对方暴烈的枪火压制的不敢还击，而是面对着每枪必暴出一蓬血花、并且绵延无绝期的恐怖射击，这片区域里的近三十名铁七师战士实在没有办法做出更好的应对。",
            "summary": "许乐在密林中与铁七师的T连进行激战。他用特制的枪支打光了所有弹匣，导致枪管磨损过热，给敌人带来了巨大的压力。许乐成功撤退，而铁七师方面射击的弹药却少得可怜。",
            "characters_in_summary": [
                "许乐",
                "密林",
                "T连"
            ],
            "entity_info": "许乐 | 曾是铁七师的士兵，与白玉兰、萧文静等人有关。在法庭内开枪击毙了莱克上校，被判处死刑。在法庭外与铁七师士兵交火，成功逃脱。\n密林 | 许乐在密林中与铁七师士兵进行战斗的地方。\n杜少卿 | 铁七师的领导，与许乐有敌对关系\n铁七师士兵 | 被许乐在法庭外击败，未能阻止其逃脱。\n战场 | 联邦军队与帝国军队进行战斗的地方\n铁七师 | 联邦军队的另一个师，参与军演，与十七师有敌对关系。"
        },
        {
            "id": 2,
            "content": "政丅府强力指挥机构经过缜密推算后做出统筹安排，这个在前线曾经立下赫赫战功的加强连，防守的方向主要是针对法庭外围，谁也没有想到许乐居然一直藏匿在法庭那条通道下方，有针对xìng的防御布置，面对看来自内圈的暴烈突袭自然措手不及。\n事实上如果今天负责军事法庭防守任务的不是铁七师t连，而是别的任何联邦部队，都不可能比他们做的更好，极可能当许乐持枪突入密林时，别的部队甚至连一枪都来不及开。\n几辆政丅府公务防弹黑sè用车从法庭那头快驶来，尖锐的刹车声中，刚平静了些的草坪上出现了两道深印，一位表情肃然的高阶军官和一个满脸愤怒的人走了下来，他们正是原计划中负责接莱克上校离开的小眼睛部队成员。\n贝得曼看着面前的铁七师官兵，愤怒地挥舞着手臂，尖声叫嚷道：“法庭阶段是你们负责的！我是来接莱克的！现在莱克死了！许乐？你们这些废物点心！”\n这名宪章局天才的前雇员，花了很大的代价才说服上级允许他离开那幢建筑，前来军事法庭，因为他坚信许乐的目标一定是第二诱饵，能够亲眼看到一位联邦英雄死在自己面前，对他来说毫无疑问是最美妙的事情。\n但他没有想到，许乐并没有如小眼睛部队所推测的那般，在沿途和莱克上校的新住宅里动手，而是以如此暴烈直接的方式，在法庭里终结了莱克上校的生命。\n预期中的强烈高丅潮，变成了前所未有的失望和羞辱，贝得曼无比愤怒。",
            "summary": "政丅府强力指挥机构安排了一个曾立赫赫战功的加强连。然而，许乐竟然一直隐藏在通道下方，导致防御措手不及。如果不是铁七师t连负责防守，其他部队可能无法应对。许乐在法庭内终结了莱克上校的生命，使得原本预期的强烈高丅潮变成了失望和羞辱。",
            "characters_in_summary": [
                "许乐",
                "莱克上校",
                "铁七师t连"
            ],
            "entity_info": "许乐 | 曾是铁七师的士兵，与白玉兰、萧文静等人有关。在法庭内开枪击毙了莱克上校，被判处死刑。在法庭外与铁七师士兵交火，成功逃脱。\n莱克上校 | 曾被关押在军事法庭的被告，白玉兰的战友；可能是古钟号的指挥官，新出现的身份是军事法庭的被告，与白玉兰、萧文静等人有关。\n杜少卿 | 铁七师的领导，与许乐有敌对关系\n铁七师士兵 | 被许乐在法庭外击败，未能阻止其逃脱。\n战场 | 联邦军队与帝国军队进行战斗的地方\n铁七师 | 联邦军队的另一个师，参与军演，与十七师有敌对关系。"
        },
        {
            "id": 3,
            "content": "t连是铁七师非常能打的加强连，为了此次秘密安全任务，负责指挥的甚至是一位营长，他手中那把先前从下属手中抢过来的引出长狙枪管冒着滚烫的青烟，可以想见在他也亲自参加了战斗。\n听到这段语极快的咒骂，营长沉着脸转过身来，盯着面前这个自己并不认识的像猴子样蹦跳的家伙，沉默片刻，直接掏出腰畔的手丅枪，指向对方眉心。\n贝得曼身体猛地一颤，口中的脏话戛然而止。\n跟他一起下车的那位高阶军官紧张地拦在了枪前，从这位营长握枪的手腕和漠然的眼神中，他能清晰地判断出，如果自己动作慢一些，对方绝对真的敢开枪。\n他是第三军区特种大队队长，如今小眼睛部队的最高指挥官，军衔当然比一个普通营长要高很多，然而他并不想和杜少卿师长的部属生任何冲突，同样来自s3的他非常清楚那位铁面师长虽然重纪律，但也格外护短。\n“我代他向你和你的部队郑重道歉。”\n指挥官声音低沉说道，身为一名军官，他能体会对方刚刚经历一场特别令人窝囊愤怒战斗后的情绪。\n空中几辆医用直升机的身影逐渐清晰可见，拉比大道南向，军区附属医院的救护车也正在快驶来，不知道因为什么原因，这些救护车没有闪灯也没有呼啸。\n“报告，重伤二十四人，没有阵亡。\n听到汇报，营长的表情有些惊讶，终于放松了些，看也没有看脸sè苍白的贝得曼一眼，向草坪那头被集中起来受伤战士们走去。\n落rì映照下，直升机缓缓降落，大风起兮。\n一名浑身是血的少尉被抬上担架，准备送进舱门，营长看着自己最得力的连长，确认他的神智清醒，应该没有生命安全，微笑着拍了拍他的肩膀。\n先前的战斗，铁七师t连的狙击手的子丅弹曾经擦伤过目标的身体，而近距离射击中，只有此人曾经英勇地击中许乐的胸膛。\n担架上的少尉接过一根燃烧的香烟，左手手指因为弹创处的剧烈疼痛而微微颤抖，苍白的脸颊上英挺的眉毛蹙在了一处，望着营长嘶哑着说道：“头儿，这仗打的……很不舒服……我不服。”\n营长没有说什么，挥手让医疗官和下属把担架推进直升机舱门，然后开始处理草坪上其余受伤的下属。\n在这个过程中，他的面部表情渐渐僵硬起来，因为他现士兵们身上的枪伤诡异的拥有一个共同点：全部在右肩。\n唯一个左肩被弹片撕裂贯穿重伤的战士，习惯左手持枪！\n联邦部队的制式防弹衣可以覆盖整个身躯，甚了包括颈部，但出于作战射击灵活xìng的考虑，双肩部位没有任何保护。\n那位早已在战场上证明了自己强悍军事素质的许乐上校，自然清楚这一点，然而如果他能够保证自己每一枪都击中敌人的肩部，为什么他没有选择射击头部，即便戴着步兵头盔，他手中那把明显经过改装的大火力人旧狙子丅弹，也能直接凭借可怕的冲力折断士兵们的颈椎！\n战斗是你死我活的冷酷较量，敌人即便只剩下一口气，也有可能带来致命的伤害，在战场上从来就没有什么留情的说法，然而……这位铁七师的营长鞍身望着已经安静下来的密林，目光异常复杂。\n离密林数公里之外的一个偏僻路口，在监控头的死角处，随着夕阳最后的温暖离开这座冰冷的城市，一个陈旧的金属门问正在缓缓关闭。\n地下水道中，许乐右手掌扶着湿漉的墙壁，困难地向黑暗中走去，他的左腿开始渗出血水，脸上却挂着平静的笑容。",
            "summary": "铁七师的T连在营长的指挥下与敌作战。营长在战斗中表现出色，但在战斗结束后，他发现士兵们的枪伤都在右肩，唯一的左肩伤者习惯用左手持枪。这让营长感到困惑和不满。随后，许乐上校在密林中受伤，被送往军区附属医院救治。",
            "characters_in_summary": [
                "营长",
                "T连",
                "许乐上校",
                "军区附属医院"
            ],
            "entity_info": "许乐 | 曾是铁七师的士兵，与白玉兰、萧文静等人有关。在法庭内开枪击毙了莱克上校，被判处死刑。在法庭外与铁七师士兵交火，成功逃脱。\n莱克上校 | 曾被关押在军事法庭的被告，白玉兰的战友；可能是古钟号的指挥官，新出现的身份是军事法庭的被告，与白玉兰、萧文静等人有关。在法庭内被许乐开枪击毙。\n杜少卿 | 铁七师的领导，与许乐有敌对关系\n铁七师士兵 | 被许乐在法庭外击败，未能阻止其逃脱。\n战场 | 联邦军队与帝国军队进行战斗的地方"
        }
    ]
}