{
    "chapter_title": "第九百零八章  他不是一个人在战斗 ",
    "chapter_summary": "邹郁在家照顾家人，同时担忧她在费城的情人许乐。她的儿子邹流火在家中调皮捣蛋，引发母亲的担忧。与此同时，简水儿在湖边沉思，因被软禁在费城而烦恼。联邦重机械产业工人联合会主席傅杰与年轻议员邰之源会面，讨论可能的合作关系。邰之源提出了他的建议，但傅杰对此表示疑惑和警惕。",
    "characters_in_summary": [
        "邹郁",
        "邹流火",
        "简水儿",
        "许乐",
        "傅杰",
        "邰之源"
    ],
    "pre_entity_info": "邹郁 | 与许乐同乘黑车的女子，与许乐讨论总统的计划和安全问题；简水儿的竞争对手，可能也对许乐感兴趣\n邹流火 | 邹郁的儿子，脾气暴躁，无法接受动画片突然中断。与许乐无直接联系。\n简水儿 | 可能与许乐正在发展恋情的女角色；作为李在道的未婚妻，试图了解许乐的情况，与许乐无直接关系\n许乐 | 逃离都特区的伤者，前往港都寻求复仇；入侵高级住宅寻找药物，与联邦中央电脑交流，与老东西互动，回忆过去的生活\n邰之源 | 可能为七组成员，与许乐、邹郁同乘黑车，与许乐、施清海等有一定联系。\n总统夫人 | 卧室的主人，与总统在此发生争执，可能涉及机密事务\n李在道 | 可能是帝国派来的间谍，绑架了许乐，与老东西交流，试图阻止许乐的行动\n帕黛儿小姐 | 可能被李在道绑架，与许乐和总统夫人有关联\n怀草诗 | 帝国官员，与桑湖餐厅的帝国官员见面交谈",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "确认货物的传递没有被军方现，邹郁的表情终于放松了些，被拧成花瓣式的眉头逐渐舒展，她有些疲惫地揉了揉那处，摘下鬓角的红花放在屏幕旁，转身向楼下走去。\n她的父亲邹应星按照总统先生的要求，巡查着各大星系里的战略储备基地，现在应该在s3某处转进基地中。所有人都清楚邹部长再也无法回到国防部长的岗位上，但西山大院并没有在这时候收回别墅。\n当年在都特区大人物们眼中，邹应星只是莫愁后山那位夫人膝前的一条老狗，不然怎么可能从总装基地主任连升两级成为国防部长，然而在这六年时光尤其是在和帝国方面的战争中，邹应星除了学者风度之外，充分证明了自己的能力甚至是魄力，即便如今瀹然下台，依然拥有足够多的尊敬。\n邹流火正在一楼茶几旁快奔跑，扮着鬼脸嘲笑着自己的表姐。因为担心母亲情绰不好，邹侑和他的妻子专程请假回家。\n微笑着和哥嫂打了个招呼，邹郁坐下和母亲一道整理客房用的香花盏。从少女时期一直被当成邰家太子妃培养的她，对这个需要细腻心思的活儿并不降生，然而今天不知道为什么，她总觉得情绪有些烦躁，尤其是正在快奔跑出夸张笑容的儿子，那些平时令自己骄傲的坏笑竟是如此的刺眼，忍不住渐渐蹙起了眉头。\n不知道是继承了谁的特质，邹流火车-龄很小却已经足够聪明或者狡滑，敏锐地捕捉到了母亲的情绪，平时骄纵不堪的他下意识里打了一个寒噤，缩到了舅舅的身后。\n邹+$皱着眉头望着妹妹，问道：“在担心许乐那边？这些担心没有任何意义，你应该清楚这些天他做了些什么。再怎样开明甚至是怯懦的政府，都不会允许他再活下去。妹妹，我劝你做好心理准备。”\n邹郁神情宁静未变，轻轻嗯了一声。邹夫人看着女儿拈着花瓣微颤的右手，恼怒地抬起头来，瞪了儿子一眼，训斥道：“不准瞎说！费城湖畔。\n简水儿沉就地坐在那块大青石上，怔怔地望着被秋风吹出复杂花纹的湖面，以及被水波扰的模糊不清的雪山倒影，完美的脸颊异常平静。",
            "summary": "邹郁的父亲邹应星被派去巡查战略储备基地，而邹郁则在家中照顾家人。邹郁的儿子邹流火在家中调皮捣蛋，引发母亲的担忧。邹郁的心情因为担心许乐（可能是她的情人或重要人物）而被影响。简水儿独自坐在湖边，陷入沉思。",
            "characters_in_summary": [
                "邹郁",
                "邹应星",
                "邹流火",
                "邹郁的母亲",
                "许乐",
                "简水儿"
            ],
            "entity_info": "邹郁 | 与许乐同乘黑车的女子，与许乐讨论总统的计划和安全问题；简水儿的竞争对手，可能也对许乐感兴趣\n邹应星 | 国防部部长，可能与许乐有工作往来，与萧文静有合作关系，与许乐可能有联系\n邹流火 | 邹郁的儿子，脾气暴躁，无法接受动画片突然中断。与许乐无直接联系。\n许乐 | 逃离都特区的伤者，前往港都寻求复仇；入侵高级住宅寻找药物，与联邦中央电脑交流，与老东西互动，回忆过去的生活\n简水儿 | 可能与许乐正在发展恋情的女角色；作为李在道的未婚妻，试图了解许乐的情况，与许乐无直接关系\n总统夫人 | 卧室的主人，与总统在此发生争执，可能涉及机密事务\n李在道 | 可能是帝国派来的间谍，绑架了许乐，与老东西交流，试图阻止许乐的行动\n帕黛儿小姐 | 可能被李在道绑架，与许乐和总统夫人有关联\n怀草诗 | 帝国官员，与桑湖餐厅的帝国官员见面交谈"
        },
        {
            "id": 1,
            "content": "“很小的时候我就敢一个人离开费城，老爷子那时候还活着，他愤怒地打了一场官司，可还是没有把我带回费城，最后他尊重了我的选择\n站在身后的桐姐沉就元语，她非常清楚小姐现在坐的大青石，正是军神大人奋湖畔垂钓十年每天所坐的那块。\n简水儿轻轻将被湖风吹乱的丝夹到白莹耳后，纤长的指尖顺势揉了揉有些闷的眉梢，完美而生动的面容上闪过一丝极浓郁的嘲弄，说道：“现在他走了，结果我却被人抓回了费城，软禁不能出。宇宙里没有比他更强大的人，那么这种区别只能证明，哪怕是亲人之间也有感情的浓与疏。\n桐妲看着湖畔四周时隐时现的士兵，长长地叹息了一声，劝慰道：“李在道将军终究是你的亲堂兄，其实你很清楚他这样做的原因，迳件事情干系太大，小姐你也不能让李将军太为难。”\n“他立志要消灭的那个小眼睛男人叫许乐，是我硌未婚夫。”简水儿缓渡回头，一动不动地看着桐姐“到底是谁在为难谁呢？猞环山四州。\n这颗联邦重型工业基地星球，邻近广阔青龙山的地区中，硝烟散去不过数十个月盈月缺，便已经颇显热闹朝气。",
            "summary": "小时候，我选择了留在一个地方而不是回到费城，尽管父亲试图通过法律手段让我回去。现在我被软禁在费城，因为我的堂兄李在道想要抓住我。桐姐告诉我，李在道这么做是因为他想要保护我，但我认为他在为难我。我在费城的未婚夫是许乐，而我要找到他一起逃离这里。",
            "characters_in_summary": [
                "我",
                "父亲",
                "李在道",
                "桐姐",
                "许乐"
            ],
            "entity_info": "李在道 | 可能是帝国派来的间谍，绑架了许乐，与老东西交流，试图阻止许乐的行动\n桐姐 | 未知身份，看望伤员的团队成员，可能为医护人员或其他相关人士\n许乐 | 逃离都特区的伤者，前往港都寻求复仇；入侵高级住宅寻找药物，与联邦中央电脑交流，与老东西互动，回忆过去的生活\n邹郁 | 与许乐同乘黑车的女子，与许乐讨论总统的计划和安全问题；简水儿的竞争对手，可能也对许乐感兴趣\n邹应星 | 国防部部长，可能与许乐有工作往来，与萧文静有合作关系，与许乐可能有联系\n邹流火 | 邹郁的儿子，脾气暴躁，无法接受动画片突然中断。与许乐无直接联系。\n简水儿 | 可能与许乐正在发展恋情的女角色；作为李在道的未婚妻，试图了解许乐的情况，与许乐无直接关系"
        },
        {
            "id": 2,
            "content": "金壁辉煌的可可夜总会拥有一个秀气的名字，却已经成为这片地区无人不知却没有几个人知道真实原因的传奇地带，所以当知道对方把会面地点安排在这里，傅杰主席觉得可以接受。\n傅杰，联邦重机械产业工人联合会主席，在底层工人心目中拥有崇高的威望和令无数资本家痛恨颢栗的煽动力。他自己很清楚这一点，所以他不明白为什么坐在对面的那位年轻议员要见自己，他甚至不知道自己为什么要来，或许只是潜意识里对于某种历史存在的先天敬畏感在起作用。\n橡树州有史以来最年轻的议员，平静地请对方用茶，自己却端着一杯咖啡，缓声说道：“主席先生，现在工会再和企业主打官司是不是变得有些困难？也对，总统先生终究不可能替你们打一辈子官司。至于我的建议，您可以考虑一下，我那间叫西舟的律师事务所虽然名气不大，却拥有这个联邦最出色的大律师，成为工会的特聘法律顾问「应该有这个资格。\n不知道为什么，明明面前这今年轻议员脸色苍白，身体瘦削看上去就像是一个很容易被风吹倒的病人，但傅杰主席却被这番轻柔的话语压迫的有些心跳加，他不禁有些后悔刚才应该带着邵-几名强壮的护工队员进来，至少可以增添几分自己的气势。\n“我们工会全体成员无比感激总统先生十几年来的无私帮助，他的品德无可质疑，邰议员，虽然您和您身后的家族眼中我只是一只蚂蚁，但请允许蚂蚁也有蚂蚁的自尊。”“我从来不曾质疑总统先生的道德操守，事实上当年我促成他访问青龙山时，我比任何人都相信他的道德操守。”\n邰之源端着咖啡杯缓缓地啜了一口，不知道是不是想起当年梨花大学里生的往事，从而想起一个消失在港都人潮人海中的旧知，他的表情显得有些淡然寒冷：“但人都是会变的，总统先生可以为联邦的利益牺牲钟司令，现在又为了联邦的稳定牺牲许乐上校，谁也说不准什么时候，他又会因为什么牺牲你以及工会里质朴可敬的工人徂■o牺牲这种手段一旦用习惯了很容易上瘾，因为牺牲的都是他人，获益的却是自己。”\n他抬起头来平静地望着傅杰，说道：“更何况人这一生追求的到底是什么呢？主席先生，我建议你更深层次地思考一下这个问题，按照乔治卡林的说法，像我这样的资本权贵绝对不会主动交出手中的权力，可如果我这样做了，你也可以获得更多实际的回借，当然，这是对您多年来致力于产业工人斗争的正当回馈，那么岂不是一个非常完美的结局？”\n“你刚才说过，人是会变的。”傅杰主席抬起右手，用袖口抹掉额头上的汗珠，望着邰之源颤声说道：“你又怎么保证你不会变，不会反悔？\n“我姓邰，我和我的家族已经在这片星空里存在了敏万年，并且将继续存在下去，而总统先生他只有两个五年任期，所以他需要变化，而我不需要。\n港都工业园区。\n果壳机动公司的工程师们舒展着僵硬的肢体向室外走去，他们刚刚在西林完成了电磁束集群阵测试，基准定位数据做好了归纳，但还需要等待地壳曲度的契合公式，趁着这段时间，根据商秋的要求，他们对那台从西林拖回来的m灯机甲进行了连续涡轮增压测试。“我不去了，你们去吧。”\n商秋对下属的邀请摇了摇头，双手伸到脑后快拧动着黑「然后用笔杆固定住，因为这个动作，胸前夸张的曲线显得无比清晰。男性深宅下属们的目光集体回避。\n如今的商秋是果壳机动公司**技术董事，单从级别待遇上论，甚至工程部主任也是她的下级，这些工程师没有任何人敢对她的命令有任何质疑，更何况自从许乐上校被通缉以来，她的糟糕心情一直毫不掩饰的写在脸上。\n白色mxt机甲在库房内泛着淡淡的银光，商秋撑着下颌望着那处怔，想起当年和许乐在工程部研mx时，给那台实验机取的名字叫小白花，不由唇角微绽，笑了起来。\n在无数波段探测议和机械密码锁的帮助下，联邦政府严密监控所有的军用机甲，防止许乐利用宪章权限，直接控制机甲进行恐怖袭击，甚至果壳工程部里的所有实验性机甲也不例外，有专门的程序进行监控，只要有人试图入侵控制系统，便会引自动报警。\n夜深人静，空旷的库房里一个人都没有，商秋站-了起来，向白色mxt机甲走去，不知何时，她手中多了一个黑色的箱子。艰难地爬上mxt机甲座舱平台，商秋爬了进去，直接打开机甲主控电脑，开始进行战斗状态预启动。\n海量的程序语句像瀑布一样在她镜片上闪过，天才女工程师轻松地进行逐项破解，口中喃喃自言自语道：“顾惜风去前线了，你又是个电脑白痴，我帮你把这家伙弄活过来，你可不要忘记谢谢我。”\n快完成所有程序工作，商秋用手背擦掉微红脸腮旁的汗渍，满意地轻轻吁了一口气，拍了拘身旁邹郁从都秘密运抵的黑箱，然后重新设定了一个极复杂的密码。没有人知道这串密码是什么，许乐知道。",
            "summary": "联邦重机械产业工人联合会主席傅杰与年轻议员邰之源见面。邰之源提议工会考虑与他所在的西舟律师事务所合作，以获得更强大的法律支持。傅杰对此感到疑惑和警惕。邰之源谈论了总统先生的道德变化和对他人的牺牲，以及他家族的悠久历史。傅杰质疑邰之源的保证，但他决定寻求更多的实际回报。",
            "characters_in_summary": [
                "傅杰 (联邦重机械产业工人联合会主席)",
                "邰之源 (年轻议员)",
                "西舟律师事务所",
                "总统先生"
            ],
            "entity_info": "李在道 | 可能是帝国派来的间谍，绑架了许乐，与老东西交流，试图阻止许乐的行动\n桐姐 | 未知身份，看望伤员的团队成员，可能为医护人员或其他相关人士\n许乐 | 逃离都特区的伤者，前往港都寻求复仇；入侵高级住宅寻找药物，与联邦中央电脑交流，与老东西互动，回忆过去的生活\n邹郁 | 与许乐同乘黑车的女子，与许乐讨论总统的计划和安全问题；简水儿的竞争对手，可能也对许乐感兴趣\n邹应星 | 国防部部长，可能与许乐有工作往来，与萧文静有合作关系，与许乐可能有联系"
        }
    ]
}