{
    "chapter_title": "第九百一十五章  刀锋所向本无敌 ",
    "chapter_summary": "许乐上校被怀疑是帝国人，导致铁七师的战士们在战场上受到心理冲击。许乐决定反抗，成功屏蔽远程控制并解除机载电脑锁定。他在战斗中展现出勇敢和智慧，战胜敌人并取得胜利。",
    "characters_in_summary": [
        "许乐",
        "许乐上校",
        "铁七师战士们",
        "战场"
    ],
    "pre_entity_info": "许乐 | 联邦军队成员，商秋的未婚夫，可能与钟烟花等人有关系；在山谷躲避导弹袭击时，驾驶机甲成功击退敌人\n战场 | 联邦军队与帝国军队进行战斗的地方\n崔聚冬 | 宪章局局长，与总统有关联。他在剧情中解除了宪章局内部的预警自毁程序，恢复了宪章局的正常运行\n李在道 | 可能是帝国派来的间谍，绑架了许乐，与老东西交流，试图阻止许乐的行动。他是帝国的间谍，与许乐有敌对关系\n麦德林 | 与林半山有关系，可能是林半山的上级。他与邰夫人可能有联系，与许乐可能存在某种关系。\n大楼 | 联邦国防部所在地，可能包含其他部门。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "许乐上校是帝国人？漫山遍野的联邦士兵没有一个人相信。\n铁七师和新十七师向来互看不顺眼，哪怕从朴志稿到作刮基地到毕业rì军演，再到后来让一团团长东方玉狼狈不堪的那次冲突，直到议会山里的袭击，西门瑾的死亡，这片山野战场上，执行政丅府秘密军事行动的战士们，绝对不会拒绝来自上级击毙许乐的军令，但他们绝对无法相信，那个家伙居然是帝国人！\n伏击圈外围的山坳铁轨处，一百台黑&#11o9;èmxt机甲沉默地站立，正在缓缓飘落的枯叶中，很多铁七师战士下意识里放缓了密集阵射击前的准备程序，怔怔地望向远处那台银白&#11o9;è的mxt机甲。\n对于这支铁打的部队而言，将临激烈战斗却出现这种状态，是从来没有出现过的局面，由此可以看出杜少卿说许乐是帝国人，给山野间的官兵们带来怎样强烈的心理冲击。\n远处山峰基坑深洞外，青黄sè密织屏蔽迷彩后方，是铁七师今天的临时指挥部，杜少卿取下高挺鼻梁上的墨镜，冷酷的声音通过传声器，再次抵达远处包围圈中心的银白sè机甲。",
            "summary": "许乐上校被怀疑是帝国人，这让铁七师的战士们感到非常震惊和质疑。尽管他们接到上级命令要击毙许乐，但没有人相信他是帝国人。在战斗开始前，战士们的心情受到影响，甚至有人在准备密集阵射击时放缓了动作。杜少卿，铁七师的指挥官，通过传声器确认了许乐的帝国人身份，这给战场上的官兵带来了更大的心理冲击。",
            "characters_in_summary": [
                "许乐",
                "铁七师战士",
                "杜少卿"
            ],
            "entity_info": "许乐 | 联邦军队成员，商秋的未婚夫，可能与钟烟花等人有关系；在山谷躲避导弹袭击时，驾驶机甲成功击退敌人\n杜少卿 | 铁七师师长，与许乐有敌对关系\n崔聚冬 | 宪章局局长，与总统有关联。他在剧情中解除了宪章局内部的预警自毁程序，恢复了宪章局的正常运行\n李在道 | 可能是帝国派来的间谍，绑架了许乐，与老东西交流，试图阻止许乐的行动。他是帝国的间谍，与许乐有敌对关系\n麦德林 | 与林半山有关系，可能是林半山的上级。他与邰夫人可能有联系，与许乐可能存在某种关系。\n大楼 | 联邦国防部所在地，可能包含其他部门。"
        },
        {
            "id": 1,
            "content": "“许乐，看看你自己的权限，你应该清楚生了什么，这是联邦的星球，做为一颗帝国种子，你没有任何活下去的可能，清醒一些。”\n昏暗的座舱内，被头盔掩住上半面庞的许乐沉默了一会儿，露在外面的唇角难以控制地翘起，现出一抹有些神经质的嘲笑，他知道自己的高级宪章权限已经被完全解除，因为没有道理，他就知道沉默的老东西应该已经永远地离开了自己。\n你们居然说自己是帝国人？只不过是一场战斗罢了，你杜少卿何必用这么低劣而恶毒的手段坏我的意志，调动无辜战士们的战斗**？真是他嘀的嘀嘀，难道你们以为这样小爷我就会傻乎乎地投降？\n极其悠长却又迅地深吸一口气，迅是度，悠长是感觉，出普通人类承受限度数倍的氧气，灌入许乐夸张扩充的肺部，然后开始燃烧，痛楚地燃烧，将能量传递到身体的每一处，浑身上下的肌肉双纤维开始微微颤抖，做好了战斗的准备。\n强行压抑下因为老东西消失所带来的悲伤与空虚感，许乐犹豫很短时间，没有取下颈后的芯片，因为他无法判断现在这种程度的自己，能涌抵抗住剧烈的痛楚而不致昏迷，而且他相信如果老东西真的离开了这个世界，宪章电脑肯定不会再进行任何物理操作，那么应该不会直接威胁到自己和小白花机甲。\n许乐非常清醒而难过地确定，老东西和宪章电脑拥有同一个名字，但绝对不是同一种存在，前者是灵魂，后者只是无知无觉的躯壳罢了，颈后那块微小的伪装芯片，代表着几年来他和那个灵魂的过往，这大概也是他没有取出来的原因之一。\n用最快的度，屏蔽所有远程控制，解除机载电脑锁定，他通过近瞳光幕scc全域监控系统，沉默地注视着漫山遍野的联邦机甲，还有更远处仿佛铁铸一般的森严包围圈。",
            "summary": "在联邦星球上，许乐作为一个帝国种子面临着生存困境。他被怀疑为帝国人，遭到了杜少卿的陷害。在老东西离开后，许乐决定反抗并准备战斗。他迅速屏蔽了远程控制，解除了机载电脑锁定，准备面对联邦机甲和森严的包围圈。许乐清楚地意识到老东西已经离开，他与宪章电脑的关系也发生了变化。",
            "characters_in_summary": [
                "许乐",
                "老东西",
                "杜少卿",
                "联邦星球"
            ],
            "entity_info": "许乐 | 联邦军队成员，商秋的未婚夫，可能与钟烟花等人有关系；在山谷躲避导弹袭击时，驾驶机甲成功击退敌人\n老东西 | 李在道的上级，可能是帝国派来的高级间谍，试图阻止许乐的行动。他与李在道进行交流，指导李在道的行动\n杜少卿 | 铁七师师长，与许乐有敌对关系\n崔聚冬 | 宪章局局长，与总统有关联。他在剧情中解除了宪章局内部的预警自毁程序，恢复了宪章局的正常运行\n李在道 | 可能是帝国派来的间谍，绑架了许乐，与老东西交流，试图阻止许乐的行动。他是帝国的间谍，与许乐有敌对关系\n麦德林 | 与林半山有关系，可能是林半山的上级。他与邰夫人可能有联系，与许乐可能存在某种关系。"
        },
        {
            "id": 2,
            "content": "封余在坑道里曾经对他说过，最危险的地方就是最安全的地方，但这句话只有相信三次，许乐记住并且在这段时间内谨慎的执行，宪章广丅场和议会山，他只动用了两次机会。\n操控机甲时，许乐总觉得浑身上下充斥着强大的力量，自己无所不能，对他来说，昏暗的机甲座舱正是他感觉最安全的地方，然而此时此刻，面对绝望处境，他才知道最安全的地方往往就是最危险的地方。\n这是一场没有任何希望的战斗，但是，依然要战斗，许乐重重推动操作杆，银白&#11o9;èmxt机甲呼啸着冲了出去！\n沉重的合金机械臂重重地击打在黑sè机甲的座舱正中，暴出一声巨响，在肉眼无法看清的时光片段里，银白&#11o9;èmxt机械臂连续出二十四次震动，看似坚不可摧的黑sè机甲座舱护甲，合金层骤然疲劳变形，喀喇一声被撕形，机载中控核心器，被直接捏成一蓬电火花！\n双引擎和涡轮增压合并工作，进入频状态的银白&#11o9;èmxt，伴着凄厉的破风呼啸声，瞬间后撤二十米，避开一道威力巨大的达林机炮集射，在空中直接把两台铁七师mx机甲震落。\n轰的一声，银白&#11o9;èmxt两根粗壮的机械腿重重踩在松软的田野上，受损严重的左机械腿出一声极恐怖的挫响，机械腿内侧的平衡仪根本无法在这么短的时间内做出回应，高大的机身缓缓向右倾斜，看上去随时可能倒下。\n就在银白&#11o9;èmxt机甲以非人的度后掠落地的瞬间，又有两台铁七师黑&#11o9;è机甲做出了精确的预判，计算出mxt的创伤必然会影响下一步的连续操作，高而悍勇地扑了过来。\n一台黑sè机甲跃至半空，右机械臂前探出锋利的合金刀，狠狠地向银白&#11o9;èmxt座舱刺下！\n另一台黑sè机甲高扑向银白&#11o9;èmxt背后，两根机械臂高合拢，双引擎骤然轰鸣，输出最高值的动力，不让mxt有摆脱的机会，同时机甲右肩处的护甲瞬间翻开，露出主炮，竟准备在如此近的距离内开炮！\n战斗瞬间生，已有两台黑&#11o9;èmx机甲颓倒在地，铁七师的王牌机师们再次亲眼见证了许乐上校和mxt的强大恐怖，已经没有任何思考的余地，机师们甚至下意识里启动最惨烈的同归于尽战法！",
            "summary": "许乐上校驾驶着银白MXT机甲与敌人展开激战。他在坑道里听说了\"最危险的地方就是最安全的地方\"这句话，并在战斗中谨慎使用。面对绝望处境，许乐意识到最安全的地方往往就是最危险的地方。尽管这场战斗毫无希望，但他仍然勇敢地冲了出去，成功地击败了敌人。然而，他的机甲也受到了严重损伤，险些倒下。在这场惊心动魄的战斗中，许乐展现了他强大的实力和无畏的勇气。",
            "characters_in_summary": [
                "许乐上校",
                "银白MXT机甲",
                "坑道"
            ],
            "entity_info": "许乐 | 联邦军队成员，商秋的未婚夫，可能与钟烟花等人有关系；在山谷躲避导弹袭击时，驾驶机甲成功击退敌人\n老东西 | 李在道的上级，可能是帝国派来的高级间谍，试图阻止许乐的行动。他与李在道进行交流，指导李在道的行动\n杜少卿 | 铁七师师长，与许乐有敌对关系\n崔聚冬 | 宪章局局长，与总统有关联。他在剧情中解除了宪章局内部的预警自毁程序，恢复了宪章局的正常运行\n李在道 | 可能是帝国派来的间谍，绑架了许乐，与老东西交流，试图阻止许乐的行动。他是帝国的间谍，与许乐有敌对关系"
        },
        {
            "id": 3,
            "content": "昏暗的座舱内，许乐的脸上没有任何表情，右手如闪电般在触式光幕上弹动，半悬在操作台上的身体骤然紧绷，然后开始剧烈颤抖，生理信号穿透肌肤，通过拟真系统的编译，高进入机甲中控电脑。\n秋rì田野上，铁七师士兵们只看到那台看似被逼入绝境的银白sè机甲，忽然高颤抖起来，剧烈的颤动直接把身后那台黑sè机甲紧扣的粗壮机械臂，直接崩开！\n紧接着，银白&#11o9;èmxt毫无任何征兆地抬起受创严重的左机械腿，狠狠地向后跺下，也不知道座舱内的许乐，是怎样在如此激烈的高战斗里捕捉到身后机甲的位置，左机械腿极为精确又狠辣地跺中那台黑sè机甲的机械腿内侧，巨大的力量穿透坚固的外甲，直接震碎了黑sè机甲内部的平衡仪！\n那台悍猛无比的铁七师黑sè机甲，先是机械腿被暴烈崩开，紧接着平衡仪被完全摧毁，沉重高大的机身完全无法控制，猛地向后一挫，右肩护甲开启后的主炮，在这一瞬间猛烈射，却已经失去了近在咫尺的目标，轰的一声暴出艳丽的弹火，擦着银白sèmxt的肩头，射向了高远无尽的秋rì天空。\n银白sèmxt机甲借着左机械足落地的动能余势，猛然向后疾退，只听到一声沉闷的巨响在田野间迸出，竟凭借着强大的冲力，直接把身后那台黑sè机甲震的飞了起来！\n就在这借势一退的过程中，银白sèmxt简单轻松地避开身前那台黑sè机甲斩下的寒光，甚至已经与对方拉开了三十米的距离，然而出乎所有人的预料，银白sèmxt没有选择借机转身试图突围，而是伴着双引擎震耳欲聋的轰鸣声，进行了一个近乎违反物理规律的操作，瞬间由后退转为前突，在极短的时间内跨越大片田野，来到那台因为合金刀斩空，而正在迅调整机身姿态的黑sè机甲面前！\n锃的一声脆响，锋利的合金刀从银白sèmxt的右机械臂前端闪电探出，在秋风中出嗡嗡低鸣。\n下一刻，银白sèmxt机身微转，右机械臂前端的锋利合金刀，简单清楚而无法阻止地刺入黑sè机甲的头部，然后极滑顺地顺时针一转，噼噼啪啪的电火花，从合金刀锋与黑sè机甲接触的地方溅射而出！\n所有拟人设计的战斗机甲，和宽厚机身比起来小的有些怪异的头部，都承担着一些极为重要的工作，比如红外线感应仪和螺旋感应设备，都在里面，然而却并不致命。\n能够设计出mx机甲的许乐，当然非常清楚这一点。银白sèmxt机甲的合金刀锋瞬间脱离对方颈部，顺着前冲之势，噗哧一声刺入黑sè机甲的颈胸结合处，就像一把锋利的水果刀，轻而易举地捅破一张纤维纸。\n没有人能够看清楚，这把锋利合金刀刺入黑sè机甲颈胸结合处时，还连续进行了六次微距离振动！\n瞬间完成两记清晰而简单的刺技，银白sèmxt擦过黑sè机甲，向远处的另一台铁七师机甲掠去，整个过程，度甚至都没有丝毫减缓。\n直到此时，这台铁七师的黑sè机甲头部，才伴着喷溅的美丽电火花颓然落下，颈胸结合处的scc全域监控系统和大半径高敏度雷达，遭受了最彻底的毁坏，沉重高大的黑sè机甲，如同一个盲且聋的可怜人，就这样沉默怔然地站在激烈战斗的田野间，根本不知应该往何处去。",
            "summary": "许乐驾驶着银白sèmxt机甲在与铁七师的黑sè机甲对决中取得胜利。他在关键时刻捕捉到敌方机甲的位置，并利用高超的技术和反应能力，成功摧毁对方的平衡仪和主炮。在战斗过程中，许乐展现出惊人的速度和技巧，成功地避开了敌人的攻击，并在时刻刺中敌人要害，使其失去战斗力。这场战斗展示了许乐卓越的驾驶技术和冷静的战场判断力，使得银白sèmxt机甲成为了战场上的焦点。",
            "characters_in_summary": [
                "许乐",
                "银白sèmxt机甲",
                "铁七师",
                "黑sè机甲"
            ],
            "entity_info": "许乐 | 联邦军队成员，商秋的未婚夫，可能与钟烟花等人有关系；在山谷躲避导弹袭击时，驾驶机甲成功击退敌人。在当前剧情中，他谨慎执行封余的建议，驾驶银白MXT机甲与敌人战斗，最终成功击败敌人。\n铁七师 | 许乐曾服役的军事单位，与许乐有敌对关系\n老东西 | 可能是帝国派来的高级间谍，试图阻止许乐的行动。他与李在道进行交流，指导李在道的行动。在当前剧情中，他的目的是阻止许乐的行动，但他未能成功。\n杜少卿 | 铁七师师长，与许乐有敌对关系。在当前剧情中，他的手下试图攻击许乐的银白MXT机甲，但最终被许乐击败。\n崔聚冬 | 宪章局局长，与总统有关联。他在剧情中解除了宪章局内部的预警自毁程序，恢复了宪章局的正常运行。在当前剧情中，他没有直接参与战斗，但他的行动对战斗结果产生了影响。\n李在道 | 可能是帝国派来的间谍，绑架了许乐，与老东西交流，试图阻止许乐的行动。他是帝国的间谍，与许乐有敌对关系。在当前剧情中，他被许乐击败，未能实现阻止许乐的目的。"
        }
    ]
}