{
    "chapter_title": "第九百二十一章 局内部，他们本应该兴奋地记录所看到的一切，然而此刻他们的情绪异常复杂沉重。",
    "chapter_summary": "前国防部长的女儿敏月与天才工程师席技术董事在政府的指示下，对英雄许乐的生物标记进行比对，以证明其是否为帝国间谍。由于许乐曾被指控为帝国间谍，政府决定进行二次对比。结果显示许乐确实为帝国间谍，这一发现引发了联邦政治的动荡和不安。",
    "characters_in_summary": [
        "敏月",
        "席技术董事",
        "许乐",
        "政府"
    ],
    "pre_entity_info": "许乐 | 联邦军队成员，商秋的未婚夫，可能与钟烟花等人有关系，驾驶银白MXT机甲与敌人战斗并击败对手；与邰夫人可能存在某种关系，但纪录片未提及\n邰夫人 | 可能与麦德林有关系，具体关系未知；在纪录片中没有提到她与许乐的关系\n帕布尔总统 | 联邦总统，与麦德林存在政治对立，与许乐互动，亲临宪章局现场\n麦德林 | 已死亡的帝国间谍，与林半山可能有联系\n飞船 | 交通工具，用于运送人物和物资",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "毕竟是一位是前国防部长的千金，而且最近敏月再次受到那位夫人的邀请，密集前去饮茶，另一位则是联邦屈一指的天才工程师，巨型企业果壳机动的席技术董事，无论是哪个调查部门，都必须对她们客气一些。\n政府今天专门要求她们前来观看生物标记比对，隐约里透露出某种信息，看来总统先生或者是李在道将军，希望她们在认清楚许乐真面目后，能够幡然醒悟，不要在迷途中越陷越深一一这又是很俗套的说法，但用来形容政府对依然很有价值的这两位女性的态度，又非常合适。\n许乐是联邦的战斗英雄，民众心中的偶像，忽然被指控为帝国间谍，如此重大的事件，必须拥有足够强悍的证据，所以怕布尔总统毫。不犹豫地同意了二次生物标记对比，并且意图以此次事件为契机，让最近因为连串事件变得有些风雨飘摇的政局迅稳定下来，整合联邦力量，让团结这个词汇重新进入所有人的内心。\n最后驶抵宪章局的是一辆墨绿色的军车和一辆则是没有任何标记的黑车，车辆停稳在石阶下，李在道将军从军丰里走了出来，平静而温和地望着前面那辆黑车。\n黑车车门缓缓打开，一名脸色苍白身材瘦削的年轻人走了千来，双手紧紧握着一个金属小箱。白苍苍的靳管家担忧地看着他，说道：“少爷，要不然我来拿o巴。\n邰之源摇了摇头，提着金属小箱向宪章局大楼里走去，箱子并不重，但他戴着防滑白手套的双手握的极紧，因为箱子里放着一瓶他亲自去倾城军事监狱，从那个家伙身上抽出来的鲜血。\n这瓶血无法决定许乐的生死，却可以影响到整个联邦的政治局势，但对于邰之源来说，这瓶血的重要性主要在于，它能够证明在某些人看来比生死更重要的东西。\n金属箱的内部保护极为精密高级，就算从数十米的地方坠落地面，里面的东西也可能不会出问题，但这个箱子对于许乐来说太过重要，牵涉太广，他只相信邰之源，而邰之源只相信自己拿着，才不会被人替换。\n直到此时此刻，虽然没有人相信联邦中央电脑真的会也错，但像莫愁后山这种不止一次利用过宪章局内部工作人员的势力，依然认为上次所做的生物标记对比，极有可能是宪章局在政府授意下做了手脚。基于相反的原因，李在道亲自去了一趟倾城军事监狱，全程监督了郇之源替许乐抽血的过程。\n至于麦德林的生物标记，则是一直储藏在宪章电脑的核心深层备份中，而且莫愁后山和铁算利家在当年麦德林一案爆后，也暗中储备了一份，没有任何人能够做假。\n人们走进了宪章局大楼，过了很久很久，人们走了了宪章局大楼，就在此时，一场深秋寒雨毫无征兆地落下，身份尊贵的人们自有随行人员撑起了雨伞，刹那间，大楼前方的广场上绽开一朵朵黑色的花朵，遮住了人们的脸，看清楚他们脸上此刻真实的情绪。\n由宪章局通往外界那条宽阔笔直的断头路上，再次被各式各样的深色车辆占据，绝对大部分车辆都是黑色的，冰冷的秋雨噼噼啪啪击打在车上，轮胎卷起重重水雾，呼啸而走，仿佛刚刚参加了一场悲伤的葬礼，当葬礼结束，人们便匆匆离开，不想沾惹上任何晦气。\n最后到的邰之源依然最后一个从宪章局大楼里走出，那张瘦削苍白的脸颊上染着两团极不健康的红晕，没有提着金属小箱的两只手，有些暴躁地挥动，拒绝了靳管家伸到头顶的雨伞，就这样走下石阶，走进雨中，任由冰冷的秋雨将身体从上到下淋的湿漉一片。\n除了宪章局大楼内的大人物们，辽阔的宇宙远端，身处战场核心区域的墨花星球上，还有一些人几乎同时知道了结果。\n根据怕布尔总统的亲自命令，宪章局专门架设了一个多重加密信息通道，把生物标记对比的画面，同步传送到墨花星球上。在联邦基地里的某间办公室内，新十七师自于澄海师长以下的所有高阶军官，再加上所有的前七组队员，集体收看了这一幕。\n联邦政府不得不这么做，因为随着铁七师和小白花m灯在山野间的那场战斗，他们对许乐是帝国间谍的指控，虽然没有泄露到社会上，却在部队中不受控制地流传，甚至流传到了帝国前线。\n部队官兵最敬重像许乐这样不怕死的英雄人物，就连铁七师最后都不忍下手，更何况别的战士。当然在联邦军队严明纪律之下，各部队军心士气有所动摇，但没有什么太大的问题。\n只有新十七师的反应格外强烈，从赫雷团长到花小司，从林爱到普通的士兵，更不要说像熊临泉顾惜风这样的家伙，他们坚决认为这是联邦政府最无耻的黑暗迫害，甚至已经开始拿起枪械，准备强行登上战舰，杀回都星圉去救人！\n在这种比哗变更可怕的局势前，联邦政府必须在第一时间用铁一般的证据，震慑住这些悍不畏死的军人。\n坐满了人的房间内死一般的沉就，只能听到无数道急促的呼吸声。为了看清长距离信号传输所造成的雪花图像，赫雷团长的眼睛已经瞪的有些血红，然而最终只是变成了绝望，他沉重地喘息着，撕开军装的领扣，想要端起杯子喝水，却现杯子里的水早已经喝的一干二净。\n对于官兵们最近几天无比激烈的反应，甚至是准备杀回都星园的恐怖举动，于澄海师长一直保持着沉就。\n做为军神李匹夫那一代的老兵，他始终坚持认为部队需要的不是冰冷的杀人机器，而是充满热血朝气和不平之气的大好男儿，而且他和下属们一样，认为所谓帝国间谍的指控，肯定是联邦政治家们又一次令人作呕的阴谋，然而事实却并不如此。\n“好了，一切都结束了，回到各自的战斗岗位上，准备和帝国人做战吧，当然，你们要做好迎接军法审判的心理准备。”于师长沉声说道，脸上的皱纹仿佛变得更深了一些。\n“别像个娘们儿”\n脸色，阴沉的熊临泵站了起来，盯着身旁揪着头陷入惘然之中的顾惜风咆哮道：“反正我不信！”\n他望着房间内的战友们，愤怒地挥舞着手臂：“头儿带着我们打了这么多场仗，哪一次不是冲在最前面？他杀的帝国人比谁少？他是我们博头儿！你们的教官！像他这样的人怎么能走***帝国人！”",
            "summary": "前国防部长的女儿敏月和天才工程师席技术董事，被政府要求观看生物标记比对，以证实许乐是否为帝国间谍。许乐是联邦的英雄，却被指控为帝国间谍，政府因此要求进行二次生物标记对比。结果显示许乐确实是帝国间谍，这导致了联邦政治局势的动荡。",
            "characters_in_summary": [
                "前国防部长",
                "敏月",
                "席技术董事",
                "许乐",
                "帝国",
                "联邦"
            ],
            "entity_info": "许乐 | 联邦军队成员，商秋的未婚夫，可能与钟烟花等人有关系，驾驶银白MXT机甲与敌人战斗并击败对手；与邰夫人可能存在某种关系，但纪录片未提及\n帝国 | 与联邦地区对立的国家，许乐曾在其地下抵抗组织执行任务\n联邦 | 联邦国家的政治中心，总统府位于此，是许乐进行调查和与联邦调查局互动的地方\n邰夫人 | 可能与麦德林有关系，具体关系未知；在纪录片中没有提到她与许乐的关系\n帕布尔总统 | 联邦总统，与麦德林存在政治对立，与许乐互动，亲临宪章局现场\n麦德林 | 已死亡的帝国间谍，与林半山可能有联系\n飞船 | 交通工具，用于运送人物和物资"
        }
    ]
}