{
    "chapter_title": "第九百二十三章  ",
    "chapter_summary": "两位年轻男子许乐和李封展示了惊人的力量，成功挣脱了特制合金手铐，令看守他们的精锐特种兵感到震惊。许乐和李封被称为联邦最强大的两个人，但他们的处境截然不同。李封可以自由离开监狱，而许乐却在等待死亡。许乐得知李疯子的行动后，预见到监狱方面会来找他。他被戴上更严密的磁性脚镣和三副加固手铐，但在面对众人的嘲笑时保持冷静。许乐在一段时间的心理冲击后，开始思考自己的身份，发现他是帝国人。他在一场矿难中失去亲人，成为孤儿。现在，他决定回到东林纳西州外的小山坡，去看望妹妹先艺的坟墓。许乐回忆起与帝国狼牙机甲大队的相遇和逃亡，试图找出一些问题的答案。在愤怒地砸毁房间物品后，他点燃一根烟，静静地望着窗外的夜空。",
    "characters_in_summary": [
        "许乐",
        "李封",
        "特制合金手铐",
        "精锐特种兵",
        "监狱",
        "东林纳西州"
    ],
    "pre_entity_info": "许乐 | 联邦军队成员，商秋的未婚夫，可能与钟烟花等人有关系，驾驶银白MXT机甲与敌人战斗并击败对手；与邰夫人可能存在某种关系，但纪录片未提及\n李封 | 联邦军队成员，铁血师长杜少卿的部下，与许乐有敌对关系\n监狱 | 用于关押犯人的场所，顾惜风等十几名士兵被关押在此处\n李疯子 | 费城的儿子，李在道的儿子，可能与帝国汽车的爆炸有关\n铁七师 | 联邦军队，已解散，与许乐有密切关系\n贝得曼 | 前宪章局员工，拥有诡异能力，能理解机械语言数据流，与许乐有敌对关系；因目睹宪章电脑死亡，精神受到严重冲击，被送入南半球某处军事精神病专科医院",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "两个人此时几乎并肩坐在床上，背靠囚房墙壁，很有就契地随意举起被铐住的手一一许乐的左手，李封的右手，同时向相反的方向用力。\n把他们两个人铐了很多天的特制合金手铐，精密卡簧早已被破坏，就算有钥匙也无法打开，然而就在床上那两今年轻男人看似很随意的拉扯下，竟开始喀吱作响，逐渐变形！\n一声清脆的金属断裂声回荡在安静的囚室之中，特别针对许乐制造的加粗合金手铐，就这样被两个人生生扯断！\n只剩下一个圆圈的手铐，在两个人的手腕上旋转不停，逐渐消化着先前那刻承受的恐怖力量，泛着冰冷光泽的断口，不时闪动。\n几名一直守在囚房门外的联邦精锐特种兵，看到这个画面，直接被震撼的身体僵硬，眼瞳剧缩，陷入长时间惘然的精神状态，直到李封脸色铁青走到门口，他们才反应过来，比以往更加谨慎地打开房门。\n看着逐渐消失在走道深处的李封魁梧强悍的背影，看着囚房内再次看着墙上苍蝇尸体与黑血怔的许乐，这些都在费城修身馆里接受过近身战技修行的精锐特种兵，依然难以相信，这个世界上居然真的有人能够生生挣断如此坚硬的合金手铐。而且他们只用了一只手的力量！这是人还是机器？\n精锐特种兵们直到此时完全认同部队里的传闻，许乐和李疯子毫无疑问，就是联邦最强大的两个男人，只不过现在他们的处境却是截然不同，李封可以随时离开这座监狱，许乐却只能沉就地枯坐囚室，等待着死亡的到来。\n许乐靠墙坐在床上，微偏着头看着对面雪白墙壁呆，以他的眼力，甚至可以清晰地看到乌黑凝固的血渍间，早已干枯的苍蝇尸体上微小的双翅高高翘起，看来这个令人厌恶又可怜的家伙，在夏天被这间囚室前任主人打死时，还在徒劳地试图逃离。\n何必逃呢？做为一只苍蝇，你的命运不是死在粪坑中，就是死在寻找粪坑的道路上，从此粪坑逃到彼粪坑，又有什么意义？",
            "summary": "两名年轻男子许乐和李封在囚室中成功地扯断了特制合金手铐，展现了惊人的力量。这让看守他们的精锐特种兵感到震惊和敬畏。许乐和李封被誉为联邦最强大的两个男人，但他们的处境却大不相同。李封可以自由离开监狱，而许乐却在等待死亡的到来。许乐靠墙坐在床上，看着墙上苍蝇的尸体，陷入了沉思。",
            "characters_in_summary": [
                "许乐",
                "李封",
                "看守",
                "特种兵"
            ],
            "entity_info": "许乐 | 联邦军队成员，商秋的未婚夫，可能与钟烟花等人有关系，驾驶银白MXT机甲与敌人战斗并击败对手；与邰夫人可能存在某种关系，但纪录片未提及\n李封 | 联邦军队成员，铁血师长杜少卿的部下，与许乐有敌对关系\n李疯子 | 费城的儿子，李在道的儿子，可能与帝国汽车的爆炸有关\n铁七师 | 联邦军队，已解散，与许乐有密切关系\n监狱 | 用于关押犯人的场所，顾惜风等十几名士兵被关押在此处\n贝得曼 | 前宪章局员工，拥有诡异能力，能理解机械语言数据流，与许乐有敌对关系；因目睹宪章电脑死亡，精神受到严重冲击，被送入南半球某处军事精神病专科医院"
        },
        {
            "id": 1,
            "content": "许乐疲惫地闭上7眼睛，听着门外传来的急促脚步声，猜到肯定是倾城军事监狱方面来给自己上措施。\n他明白，李疯子先前选择直接挣断合金手铐，就是想无声地告诉监狱方面，像这样的手段根本没有办法束缚住自己强而有力的双手。\n对于这一点，许乐心中没有什么怨恨失望，反而认为理所当然，既然确认自己是帝国人，李疯子必然不会让自己有机会逃离，换成以前的他，肯定也会做出相同的决定。\n囚室沉重坚硬的合金门无声滑开，几名监狱工作人员满脸紧张地走了进来，先蹲下把许乐脚上沉重的磁性脚镣吸附力提到了最高，然后把三副加固手铐扣在了手腕上。\n他的左手腕上有金属手镯，有残缺的手铐，又多了三副手铐，密密麻麻堆在一起，偶尔触碰出清脆的金属撞击声，吞上去就像53流火节上，那些在小麦色秀气小臂上挂薄手环的漂亮。",
            "summary": "许乐被李疯子挣脱手铐的行为所预料，知道倾城军事监狱方面会来找他。他没有怨恨，因为理解这是情理之中的事。监狱人员将许乐的磁性脚镣吸附力提到最高，并给他戴上三副加固手铐。尽管手上已有金属手镯和残缺手铐，但现在又多了三副，看起来更为繁复。",
            "characters_in_summary": [
                "许乐",
                "李疯子",
                "倾城军事监狱"
            ],
            "entity_info": "许乐 | 联邦军队成员，商秋的未婚夫，可能与钟烟花等人有关系，驾驶银白MXT机甲与敌人战斗并击败对手；与邰夫人可能存在某种关系，但纪录片未提及；成功挣脱被特制合金手铐束缚，展现出强大实力\n李疯子 | 费城的儿子，李在道的儿子，可能与帝国汽车的爆炸有关\n倾城军事监狱 | 关押联邦罪大恶极的血腥重犯的场所，安控措施最森严，许乐和李疯子被关押在此处\n李封 | 联邦军队成员，铁血师长杜少卿的部下，与许乐有敌对关系\n铁七师 | 联邦军队，已解散，与许乐有密切关系\n监狱 | 用于关押犯人的场所，顾惜风等十几名士兵被关押在此处"
        },
        {
            "id": 2,
            "content": "如果是上次在倾城军事监狱里，许乐肯定会笑，但现在他不想笑，甚至身体的姿式都没有变化一下，完全没有理会这些人，只是当监雀医生试图替他注射某种药物时，才回头看了对方一眼。他没有阻止医生注射的动作，只是看看而已。\n不知道过了多长时间，像石雕样的许乐终于从剧烈心理冲击引的莫名状态中醒了过来，目光依然淡然无情绪，平日里有时如出鞘的直刀、有时如欢笑的柳枝的浓眉依然疏淡懒懒，姿式依然未变，但大脑总算是恢复了部分思考的能力。\n帝国人，自己是帝国人，自己几岁才知道这个世界j1原来不止有东林人西林人工林人……还有帝国人？\n像绞动湿毛巾般，许乐绞动着脑汁，努力地思考着童年时的很多回忆，甚至连双眉都拧了起来，却依然想不起更多的东西，他只隐约记得小时候父亲曾经在餐桌边读过报纸，感慨着帝国人的残暴，而当父亲用帝国人来吓唬小先艺时，母亲就会暴跳如雷，父亲马上呵呵笑着迷歉。\n现在的他其实已经很少回忆童年时的生活，因为年代实在太过久远，那场导致半个矿区生活区倒塌的可怕浅层矿难生时，他的年龄还很小，没有大多清楚的记忆。\n因为和维哥儿他们一起去矿渣堆上玩机甲对战游戏，他极为侥幸地活了下来，然而在地底矿坑里工作的父亲死了，在地上家中的母亲和小先艺也死了，维哥儿的家人也死了，小强的父亲也死了，东林大区多出一堆孤儿，除此之外什么都没有改变。\n哭喊哑了喉咙的孩子们，眼睁睁看着工程机甲徒劳地掀动着沉重的凝水泥块，场面极其悲伤而混乱，许乐甚至没能找到父母的遗体，只抱出了妹妹先艺的身体，他现在还记得那具小小的可爱的身体是那么的冰冷。\n是的，小先艺的小坟还在东林纳西州外的小山坡上。这么长时间都没有回去看过，他感到很羞愧，这也是他不愿意回忆童年的原因。",
            "summary": "许乐在面对众人的嘲笑时保持冷静。当他被医生试图注射药物时，他只是淡淡地看了一眼。经过一段时间，许乐从心理冲击中恢复，开始思考自己的身份。他发现自己原来是帝国人，回忆起童年时父母对帝国人的看法。许乐在一场矿难中失去了父母和亲人，成为了孤儿。现在，他决定回到东林纳西州外的小山坡，去看望妹妹先艺的坟墓。",
            "characters_in_summary": [
                "许乐",
                "医生",
                "先艺"
            ],
            "entity_info": "许乐 | 联邦军队成员，商秋的未婚夫，可能与钟烟花等人有关系，驾驶银白MXT机甲与敌人战斗并击败对手；与邰夫人可能存在某种关系，但纪录片未提及；成功挣脱被特制合金手铐束缚，展现出强大实力\n李疯子 | 费城的儿子，李在道的儿子，可能与帝国汽车的爆炸有关\n倾城军事监狱 | 关押联邦罪大恶极的血腥重犯的场所，安控措施最森严，许乐和李疯子被关押在此处\n李封 | 联邦军队成员，铁血师长杜少卿的部下，与许乐有敌对关系\n铁七师 | 联邦军队，已解散，与许乐有密切关系"
        },
        {
            "id": 3,
            "content": "那帝国人呢？许乐的浓眉拧的愈厉害，日光盯着墙壁却不知道落在何处，他记得自己第一次看到帝国人长什么模样是在电视新闻上，好像是部纪录片，讲述历史上唯一一次帝国官方使团的到访，联邦男轩说的画外音里充满了俯视低等种族的优越感，每隔三分钟便会嘲讽一遍使团里帝国人仿佛永远不会笑的纸牌脸。\n对于许乐来说，他只记得当时现电视上那些帝国人并不像父亲说的那样，浑身上下包括脸上都长满了可怕的长毛，于是想起了死去的家人，偷偷跑到废弃的矿坑里大哭了一场。\n第一次见到活的帝国人是在哪儿？应该是在西林边陲那颗叫撇的星球上，当时自己带着简水儿在帝国狼牙机甲大队的追击下逃亡，第一次和帝国人相见便是生死相见。至于死的帝国人？他已经看过大多太多。\n窗外的太阳向远方的地平线缓缓沉没，光线变得黯淡了很多，倾城军事监狱并没有如此时的都那样下着寒冷的秋雨，靠墙坐在床上的许乐却像是被冻住了一般，任由慕色在他脸上出现消失，夜色笼罩大地，他一直没有任何动作，只是沉就。\n沉就啊沉就，没有在沉就中变态，他只是在漠然地回忆思考很多事情，有很多以前无法理解的事情渐渐在脑海中变成一条清晰的函数曲线，虽然他并不知道这根人生函数曲线起始端的变量为何，但曲线上的某些片段开始渐渐浮现出答案。\n比如为什么整个联邦除了老李家的人，就只有自己能够学会帝国皇宣的特殊能力，比如为什么那个游荡在星辰间的男人，居然会在东林一呆便是这么多年，而且如此凑巧地出现在自己的身边。\n要知道真实的世界里，从来没有小说中那样的奇遇，小概率事件必然有其内部的原因，富人的后代是富人，传奇的身边是传奇，白手起家，傻小子遇明师的故事，终究只能是故事。\n那么自己会进入大叔的修理铺也是一个阴谋？不，他不愿意把那场少年和逃犯的巧遇和这些字眼联系起来。\n不想了，不要再想了，许乐觉得自己很疲惫很累，只想沉沉睡去，然而却又无法入睡，因为这个难以承受的转变像无数只蚂蚁一般在身体内爬行，它们沉就而轻蔑地噬咬撕扯着鲜活的肌肉，喷吐着极具腐蚀性的酸液。\n酸液一旦溅落滋淄作响，痛楚酸痒知灼烧般的感觉汇在一条笔直的线，火线在胸口处聚成一团，开始猛烈的燃烧，这团火烧的他实在难耐，不知来由的愤怒万分！\n许乐终于动了，他从床上站了起来，紧紧抿着薄薄的嘴唇，单手举起沉重的囚床，猛地向对面雪白的墙壁砸去，似乎想要把那团极小的乌血和早已干枯的苍蝇尸体再次砸个粉碎！\n啪的一声巨响，床架四散五裂，尘砾大作，门外传来特种兵严厉的呵斥，他却像是什么都没有听到，也没有感觉到，重咱！一拳，直接把囚房内唯一的小方桌轰成碎片。轰！轰！轰！轰！\n囚室内响起无数狂暴的声音，碎砾激射的到处都是，许乐这辈子第一次如此放肆地泄着自己的情绪，近乎疯狂地砸烂面前能够看到所有东西，到最后甚至连坚硬的合金门上都出现了一道极恐怖的陷坑！\n就在此时，他的余光落在窗口，隔着厚到视线有些变形的强化玻璃，看见深秋的夜空上那片闪烁的繁星。\n不知道因为什么触动了内心的那根永远坚强，今天第一次脆弱的神经，望着头顶灿烂的星空，他就这样安静了下来，缓缓走到窗前。\n地上有包压瘪了的香烟和打火机，大概是李疯子走之前咎下的，许乐拣起来点燃一根塞进嘴里，眯着眼睛望着窗外的夜空，轻轻说了声：“**。",
            "summary": "许乐第一次看到帝国人是通过电视新闻，后来在西林边陲的星球上与帝国狼牙机甲大队相遇并展开逃亡。他在倾城军事监狱中回忆起这些事情，试图找出一些问题的答案。许乐愤怒地砸毁房间内的物品，然后在点燃一根烟后，静静地望着窗外的夜空。",
            "characters_in_summary": [
                "许乐",
                "帝国人",
                "电视新闻",
                "西林边陲",
                "星球",
                "帝国狼牙机甲大队",
                "倾城军事监狱"
            ],
            "entity_info": "许乐 | 联邦军队成员，商秋的未婚夫，可能与钟烟花等人有关系，驾驶银白MXT机甲与敌人战斗并击败对手；与邰夫人可能存在某种关系，但纪录片未提及；成功挣脱被特制合金手铐束缚，展现出强大实力\n西林边陲 | 位于联邦边境的沦陷星，危险程度高，任务周期长\n星球 | 故事发生的地点，联邦与帝国的战场\n倾城军事监狱 | 关押联邦罪大恶极的血腥重犯的场所，安控措施最森严，许乐和李疯子被关押在此处\n李疯子 | 费城的儿子，李在道的儿子，可能与帝国汽车的爆炸有关\n李封 | 联邦军队成员，铁血师长杜少卿的部下，与许乐有敌对关系\n铁七师 | 联邦军队，已解散，与许乐有密切关系"
        }
    ]
}