{
    "chapter_title": "第九百九十八章  不择手段 ",
    "chapter_summary": "邰之源和邹郁讨论了一场游行示威活动，邰之源回忆起三年前类似的场景，认为这次游行可能是为了推翻某位领导人。邹郁提到她在阅读首都特区日报特刊后的疑惑，以及她对已故的施清海的猜测。邰之源表示这些证据可能是施清海生前留下的。两人就一份激进的策划案展开了讨论，邹郁认为为了触动民众麻木的内心，必须采取暴力手段，但邰之源担心过度煽动民众情绪会导致与当时的麦德林和如今的帕布尔政府相似的后果。邰之源通过金钱手段维持游行队伍的秩序，确保游行能够顺利进行。同时，他也借助利孝通的帮助，获得了三林联合银行的资金支持。然而，面对夫人和其他家族的不满，邰之源显得有些矛盾和挣扎。",
    "characters_in_summary": [
        "邰之源",
        "邹郁",
        "施清海",
        "利孝通",
        "首都特区日报",
        "麦德林",
        "帕布尔政府",
        "三林联合银行"
    ],
    "pre_entity_info": "邰之源 | 联邦军方高层，与许乐可能有联系\n邹郁 | 联邦士兵，与许乐、邰之源同乘黑车，与许乐有联系；在司法部调查室看完信件，对信件内容表现出漠然的态度\n施清海 | 铁七师士兵，许乐的战友，因误杀拜伦副总统被捕，后成为寻找一座坟墓的行动成员之一\n利孝通 | 可能是许乐的帮助者，安排黑夜赛车手帮助许乐。\n首都特区日报 | 首都特区的报纸，报道联邦内部事务，揭露帕布尔总统的罪行\n麦德林 | 已死亡的帝国间谍，与林半山可能有联系\n三林联合银行 | 大型金融机构，利修竹工作的地方，被认为是首都特区日报董事会的幕后金主\n帕布尔总统 | 联邦总统，与许乐有联系，关注游行队伍位置，谈论邰之源的行为及其影响，可能被利修竹利用\n李在道将军 | 联邦军方领袖，与许乐有敌对关系，可能是联邦战舰的指挥官，与帕布尔总统是老伙伴，可能被利修竹利用\n封余 | 李匹夫的朋友，可能与沈老教授调解事件有关，与许乐对话，讨论目标问题，表现出对许乐行为的理解和失望，强调和平的重要性\n大师范 | 帝国人物，在大师范府告诉许乐和钟烟花关于和平的问题，认为他们在夹缝中寻找解决问题的方法，强调和平的重要性。与大师范府的历史有关联\n许乐 | 联邦特工，与总统（帕布尔总统）有联系，与钟烟花是同伴关系，表示会选择直接杀死皇帝，结束战争。在阁楼休养，面临绑架苏珊大妈的威胁，与封余进行对话，讨论目标和唐志中的问题，表达对封余行为的不满和警告",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "邰之源移开落在那抹鲜红上的目光，看着街道上沉默行走的示仐威人群，在很长时间里没有开口说话，虽然两人小时曾经同桌同行同嬉，曾经无猜，甚至有过某种隐xìng的婚约，但在光怪陆离的这多年后，早已变作了平静。\n“整整三年前，宪历七十二年的那个秋天，联邦曾经出现过这种似曾相识的画面。”\n他看着沉默穿行于南科州首府街道间的人群，感慨说道：“只不过那时轰动整个宇宙的大游仐行，是总统要树立自己的权威，震慑七大家的反对力量，今天这场游仐行，却是要把他从台上拉下来。”\n邹郁轻轻抿了抿唇角，目光落在右手卷的报纸上，眉尖微蹙问道：“首都特区rì报特刊你看过了，有什么想？”\n邰之源摇了摇头，端起杯中清水饮了口，轻轻咳了两声。\n“我很疑惑，鲍勃和伍德从哪里找到的证据，就像当年麦德林专案时一模一样，当所有人只有一个模糊的判断，徒劳寻找佐证时，他们就这样悄无声息在联邦里引爆一颗惊雷。”\n邹郁侧身看着他苍白瘦削的脸颊，稍一停顿后继续说道：“沉默行军已经半年，无论是你还是我，都找不到这么有力的东西，你难道不觉得奇怪？”\n“不奇怪。”邰之源说道：“你说了，这和当年查麦德林时的悔形一模一样，那么很明显，这些东西是当年许乐走之前留给他们的，至于查出来这些东西的那个家伙……我也见过。”\n他静静回望邹郁的清媚眼瞳，似乎想要从她的反应中确认某些已经不存在的事实，但终究没有能够得到回应，沉默片刻后继续说道：“鲍勃主编的文字里也提过他已经死了，但我相信施清海这种人就算是死了，也会在死前留下足够让他敌人痛楚不堪的伏笔。”\n听到那个已经近三年没有听到的名字，邹郁脸上的情绪没有丝毫变化，妩媚清丽的容颜依旧如同寒风中骄傲的红花，只是握着红酒杯脚的右手上微显苍白，然后她转过身去，平静望着窗下沉默的人流，不让邰之源看到自己的眼。\n邰之源看了她侧脸一眼，看了窗下人群一眼，端起水杯喝了一口，转身走回办公桌前，目光扫过废纸篓里的碎屑，说道：“半年来，竞选本部的事务总略都由你一手拟定，我必须要说，你展现出来的优秀筹划能力很令我佩服，所以我从来没有反对过你的任何一项策划案。”\n“但这次不行。”",
            "summary": "邰之源和邹郁讨论了一场游行示威活动。邰之源回忆起三年前类似的场景，认为这次游行可能是为了推翻某位领导人。邹郁提到她在阅读首都特区日报特刊后的疑惑，以及她对施清海（已故）的猜测。邰之源表示这些证据可能是施清海生前留下的，而邹郁对此并未表现出太多情绪。邰之源表示对邹郁制定的策划案这次不能同意。",
            "characters_in_summary": [
                "邰之源",
                "邹郁",
                "施清海"
            ],
            "entity_info": "邰之源 | 联邦军方高层，与许乐可能有联系\n邹郁 | 联邦士兵，与许乐、邰之源同乘黑车，与许乐有联系；在司法部调查室看完信件，对信件内容表现出漠然的态度\n施清海 | 铁七师士兵，许乐的战友，因误杀拜伦副总统被捕，后成为寻找一座坟墓的行动成员之一\n帕布尔总统 | 联邦总统，与许乐有联系，关注游行队伍位置，谈论邰之源的行为及其影响，可能被利修竹利用\n李在道将军 | 联邦军方领袖，与许乐有敌对关系，可能是联邦战舰的指挥官，与帕布尔总统是老伙伴，可能被利修竹利用\n封余 | 李匹夫的朋友，可能与沈老教授调解事件有关，与许乐对话，讨论目标问题，表现出对许乐行为的理解和失望，强调和平的重要性\n大师范 | 帝国人物，在大师范府告诉许乐和钟烟花关于和平的问题，认为他们在夹缝中寻找解决问题的方法，强调和平的重要性。与大师范府的历史有关联\n许乐 | 联邦特工，与总统（帕布尔总统）有联系，与钟烟花是同伴关系，表示会选择直接杀死皇帝，结束战争。在阁楼休养，面临绑架苏珊大妈的威胁，与封余进行对话，讨论目标和唐志中的问题，表达对封余行为的不满和警告"
        },
        {
            "id": 1,
            "content": "他抬起头，看着邹郁继续说道：“这份策划案太暴力，而且是由我们主动挑起的暴力。”\n被邰之源直接否定，邹郁的表情依旧没有什么变化，望着窗下如蚂蚁般缓慢向市中心商业区行走的示仐威人群，说道：“没有鲜血出现在电视光幕之上，根本无触动民众麻木的内心，无暴力，不革仐命，你应该很清楚，任何群众运动最终都会进入暴力的轮回，如果我们不做好准备，并且掌握主动，那么只会被风吹雨打成历史上的笑话。”\n她缓缓回头，冷漠望向邰之源，手中那杯葡萄酒艳红似血：“历史上青年的革仐命罕有成，就在于他们思考的过于简单过于天真过于理想化，做为这场运动领袖的你，虽然同样年轻，但不能犯同样的错误。”\n邰之源举起手阻止她的解释，微笑说道：“不用解释太多，我比竞选本部这四百名工作人员，都更清楚你选择这个激进方案的真实目的，你还是想赶在杜少卿回来之前，激化当前的局势，逼那个人出现。”\n“但你犯了个错误。”邰之源苍白瘦削的脸上，笑容渐渐敛去，揉着疲惫的眉心缓声说道。\n“你过于高估许乐的影响力或者说能力。无论他战斗力有多强大，或者身份多敏感，他终究只是一个人，改变不了大势，就算他依旧还是当年的那个人，眼看着联邦陷入混乱悲伤之中，现身我们面前，他又能做些什么？””而且你不要忘记，他终究是帝国人，他是帝国皇帝的儿子，我们已经三年没有见过他，没有人知道他在帝国那边是不是享用了亲情之类的东西，没有人知道左天星域君王的宝座会对他有怎样的改变，但……我们知道他是帝国人，那他就是敌人，你必须明确这点。”\n“做为他最好的朋友，你应该清楚他是什么样的人。”邹郁淡然说道。\n“除非是真正的石头，否则任何人都会改变，尤其是他遭受了正常人根本无想像的精神冲击。”\n邰之源平静又坚定地结束这场尚未真正开始的讨论，说道：“关于暴力这种东西，虽然无避免，但一定要控制，一味煽动民众情绪，挑起阶层对立，那我们和当年的麦德林，如今的帕布尔又有什么区别？”\n听到这段话，邹郁沉默了很长时间，虽然没有说什么，但已经等于表示了认同。做为沉默行军运动隐藏在幕后的决策部门主管，她的表态对于这场注定将要改写历史的群众运动有很重要的意义。",
            "summary": "邹郁和邰之源就一份激进的策划案展开了讨论。邹郁认为为了触动民众麻木的内心，必须采取暴力手段。然而，邰之源担心过度煽动民众情绪会导致与当时的麦德林和如今的帕布尔政府相似的后果。经过长时间的沉默，邹郁表示认同邰之源的观点。",
            "characters_in_summary": [
                "邹郁",
                "邰之源"
            ],
            "entity_info": "邹郁 | 联邦士兵，与许乐、邰之源同乘黑车，与许乐有联系；在司法部调查室看完信件，对信件内容表现出漠然的态度\n邰之源 | 联邦军方高层，与许乐可能有联系\n施清海 | 铁七师士兵，许乐的战友，因误杀拜伦副总统被捕，后成为寻找一座坟墓的行动成员之一\n帕布尔总统 | 联邦总统，与许乐有联系，关注游行队伍位置，谈论邰之源的行为及其影响，可能被利修竹利用\n李在道将军 | 联邦军方领袖，与许乐有敌对关系，可能是联邦战舰的指挥官，与帕布尔总统是老伙伴，可能被利修竹利用"
        },
        {
            "id": 2,
            "content": "“我已经观察了半年时间，但由于一直没有深入到抗议前线，所以一直没有想明白，你究竟是怎样把街头田野里的汹涌洪水，变成现在窗前这种可爱跳跃的溪流。”\n她望着窗下极有秩序的游仐行队伍，远远看着那些黑sè口罩外散发的平静笑意，蹙着眉尖疑惑问道：“我们都知道，人多了就会出事，数万人在田野在城市里行走了这么长时间，绝对会产生一些难以控制的意外事件，而且热血的年轻人天然拥有自己的诉求和对领导权的渴望，在这种容易放大的环境下，你怎么能够让他们保持这种服从？”\n“以情动人，以理服人，以利诱人。”\n邰之源平静说道：“游仐行队伍里任何想出头，想破坏规矩的人，无外乎是想获得更多的利益，政治或者是经济，所以每当发现这样的人，我就提前用钱zá昏他，然后再把他赶走。”\n他走到窗边，指着街道两侧那些正在鼓掌的南科州市民，继续说道：“事实上你应该很清楚，为什么游仐行队伍所经之地，往往都能受到市民的欢迎，除了游仐行队伍保持秩序，不破坏他们生活之外，更重要的原因是因为这些市民清楚，沉默行军一旦成，帕布尔被迫辞职后，他们可以得到很大的一笔收入。”\n邹郁将红酒杯放在窗台上，望着那些挥舞着小旗帜，鼓掌欢呼的围观群众，想到半年前那场震惊联邦的新闻会，想到身旁虚弱的男子就那样把晶矿联合体分了出去，忍不住泛起一丝微嘲的笑容，轻声喃喃说道：“这真是一场史无前例的大收买，你说如果帝国皇帝肯给出足够的利益，狂热支持战争的民众会不会忽然集体变身成为和平主义者？”\n“内部事务和战争不能放在一个平台上对比思考，不过战争的根本目的本来就是为了利益，如果帝国能够出让足够的资源，不要说民众，我也不支持这场战争继续下去。”\n邰之源望着窗下，双眼微眯淡然说道：“联邦政仐府控制着太多资源，但有一点，他们永远也比不过我，他们没我有钱，这是一场简单粗暴的战争，我就是要用钱把帕布尔生生zá落尘埃。”\n“真是嚣张的宣言。”邹郁微微一笑，浅啜红酒，“可你不要忘记，夫人对你的决定非常愤怒，那些大家族很多人认为你这个决定是在发疯，本部的流动资金已经快要用完，难不成你还真准备让简水儿小姐再去开几场义演筹备资金？”\n“不是所有人都认为我这个太子爷发疯了，所以现在看起来，那些被评论为容易被利益蒙蔽双眼的商人，反而拥有一双足够深远的双眼。”\n邰之源微笑说道：“当然，那位病重的老爷子或许是个特例。告诉你一个好消息，我刚才接到利孝通的电话，昨夜铁算利家庄园开了大会，最后决定是：三林联合银行将向我们提供充裕的无限度的援助。”\n邹郁眉梢缓缓挑起，脸上泛起一丝含义难明的笑容，说道：“这真是一个好消息，至少几万人的盒饭有露营帐蓬终于有保障了，另外就是，连利缘宫老人都看好你，说不定会影响夫人的态度。”\n听到夫人的态度这五个字，邰之源不知道想起什么，表情变得有些复杂，然后剧烈的咳嗽起来，痛苦地扶着窗台，苍白脸颊上不健康的红晕像暮云一般散开。\n穿着一身白裙的少妇白琪推门走了进来，焦虑地走到他的身后，轻轻替他舒缓痛楚，然后取出药片喂进了他的嘴里。",
            "summary": "主人公邰之源通过金钱手段维持游行队伍的秩序，确保游行能够顺利进行。同时，他也借助利孝通的帮助，获得了三林联合银行的资金支持。然而，面对夫人和其他家族的不满，邰之源显得有些矛盾和挣扎。",
            "characters_in_summary": [
                "邰之源",
                "利孝通",
                "三林联合银行"
            ],
            "entity_info": "邰之源 | 联邦军方高层，与许乐可能有联系\n利孝通 | 可能是许乐的帮助者，安排黑夜赛车手帮助许乐。\n三林联合银行 | 大型金融机构，利修竹工作的地方，被认为是首都特区日报董事会的幕后金主\n邹郁 | 联邦士兵，与许乐、邰之源同乘黑车，与许乐有联系；在司法部调查室看完信件，对信件内容表现出漠然的态度\n施清海 | 铁七师士兵，许乐的战友，因误杀拜伦副总统被捕，后成为寻找一座坟墓的行动成员之一\n帕布尔总统 | 联邦总统，与许乐有联系，关注游行队伍位置，谈论邰之源的行为及其影响，可能被利修竹利用\n李在道将军 | 联邦军方领袖，与许乐有敌对关系，可能是联邦战舰的指挥官，与帕布尔总统是老伙伴，可能被利修竹利用"
        },
        {
            "id": 3,
            "content": "邰之源微笑表示感谢，然后轻轻挥了挥手。\n白琪看到他的模样，稍微放心了些，安静地推门离开，就像先前根本没有出现过，只有邹郁注意到她关门上警惕地看了自己一眼，不由微讽一笑。\n“我听许乐说过，白琪是你的第一个女人，我真没有想到，以你的身份居然会长情如此。”\n“这与长情无关，我很喜欢她安静老实，知道本分，既然她不愿意离开，我便好好待她便是。”\n邰之源忽然微微一怔，皱着眉头想了很久，有些不确定说道：“好像许乐就这个问题威胁过我，难道我是受了他的威胁？”\n“你那个婚事已经拖了两年，和白琪的存在有没有关系？”\n“你也很清楚，在我们这种人的世界里，婚姻和感情向来无关，只是那些大家族里很多人都认为我发疯了，那么怎么舍得把自己的女儿嫁给我？这大概也是我善待白琪的原因，女人都很麻烦，她是例外。”\n邹郁想到先前白琪关门时隐蔽而警惕的一瞥，微嘲说道：“没有能力的人才会认为女人是麻烦。”\n“这和能力无关。”邰之源笑着感慨道：“许乐对抗整个联邦时，敢拿起枪就肆无忌惮蛮不讲理的四处杀人，可即便强大如他，遇着他那几个女人，也没有任何办，我看他逃了三年都不敢回联邦，或许和他不知道怎么处理那些女人的关系更大一些。”\n邹郁微微耸肩：“在背后嘲笑自己的朋友可不是好习惯。”\n“好吧，那我们继续说回先前的收买。”药效看来极快，邰之源脸sè迅速回复正常，望向她说道：“有位评论家曾经说过这样一句话，一个社会的落后首先是精英的落后，而精英的落后最显著的标志就是他们经常指责民众的落后，郁子你现在的心态，已经有了这种味道。”\n“精英不是一个骂人的名词吗？”邹郁看着窗下街道上的民众，无所谓又望了眼天，直接评价道：“不过我确实认为他们很落后。”\n邰之源回答道：“如果有所谓落后，那是信息获得渠道不畅的缘故，知道的多了，自然就不落后，比如首都特区rì报的读者。”",
            "summary": "邰之源与邹郁讨论关于许乐和他的女人们以及邰之源的婚姻问题。邰之源提到一位评论家的观点，认为社会落后的原因是精英的落后，而精英的落后表现为指责民众落后。邹郁认为民众落后，但邰之源认为这是由于信息获取渠道不畅。",
            "characters_in_summary": [
                "邰之源",
                "邹郁",
                "许乐",
                "评论家"
            ],
            "entity_info": "邰之源 | 联邦军方高层，与许乐可能有联系，与简水儿可能有利益关系（简水儿可能为他筹集资金），与利孝通可能有合作关系，与三林联合银行可能有业务往来，与帕布尔总统、李在道将军等有敌对或竞争关系\n邹郁 | 联邦士兵，与许乐、邰之源同乘黑车，与许乐有联系；在司法部调查室看完信件，对信件内容表现出漠然的态度\n许乐 | 联邦特工，与总统（帕布尔总统）有联系，与钟烟花是同伴关系，表示会选择直接杀死皇帝，结束战争。在阁楼休养，面临绑架苏珊大妈的威胁，与封余进行对话，讨论目标和唐志中的问题，表达对封余行为的不满和警告\n利孝通 | 可能是许乐的帮助者，安排黑夜赛车手帮助许乐，可能与三林联合银行有合作关系，与邰之源可能有合作关系\n三林联合银行 | 大型金融机构，利修竹工作的地方，被认为是首都特区日报董事会的幕后金主，与邰之源、利孝通可能有合作关系\n施清海 | 铁七师士兵，许乐的战友，因误杀拜伦副总统被捕，后成为寻找一座坟墓的行动成员之一"
        },
        {
            "id": 4,
            "content": "顿了顿后，他补充解释了一句，这是乔治卡林说的。\n此时的他和邹郁自然不知道，在遥远的左天星域，在帝国首都的郊区，许乐正在毫不客气地指责封余大叔，也就是乔治卡林本人，是一个虚伪的只知道指责民众落后的精英。\n“乔治卡林已经死了，我们还是把注意力放到还活着的人们身上。”邹郁问道：“关于这场战争你怎么看？局势动荡会对前线的影响你计算过没有？”\n“这场战争不能再持续下去。”邰之源以罕见的严肃，直接回答道：“媒体的报道一直在被过滤，但你我应该都清楚前线的情况有多险恶，尤其是那颗墨花星已经打了三年，战况之惨烈难以想像。”\n他看着邹郁继续说道：“死的人已经太多，和获得的利益相比太过失衡，最关键的问题是，付出如此多的代价，联邦依然不敢言必胜，即便杜少卿一直在前线，同样不能必胜，那么便没有继续下去的理由。”\n“帝国人对待战争的态度和我们不一样，当面临危局时，他们可以根直接地直接拿人命往里面填，就靠着肉和钢铁对抗，然而他们有一千多亿人，难道联邦能把他们全部杀光？”",
            "summary": "邹郁和邰之源讨论了当前的战争局势。他们认为战争已经付出了巨大的代价，但仍然无法确保胜利。同时，他们提到了乔治卡林的一句名言：“乔治卡林已经死了，我们还是把注意力放到还活着的人们身上。” 邹郁询问邰之源关于战争的看法以及局势动荡对前线的影响，邰之源表示战争不能再持续下去，因为付出的代价已经太大。",
            "characters_in_summary": [
                "邹郁",
                "邰之源",
                "乔治卡林"
            ],
            "entity_info": "邹郁 | 联邦士兵，与许乐、邰之源同乘黑车，与许乐有联系；在司法部调查室看完信件，对信件内容表现出漠然的态度\n邰之源 | 联邦军方高层，与许乐可能有联系，与简水儿可能有利益关系（简水儿可能为他筹集资金），与利孝通可能有合作关系，与三林联合银行可能有业务往来，与帕布尔总统、李在道将军等有敌对或竞争关系\n乔治卡林 | 李匹夫的朋友，可能与沈老教授调解事件有关\n许乐 | 联邦特工，与总统（帕布尔总统）有联系，与钟烟花是同伴关系，表示会选择直接杀死皇帝，结束战争。在阁楼休养，面临绑架苏珊大妈的威胁，与封余进行对话，讨论目标和唐志中的问题，表达对封余行为的不满和警告\n利孝通 | 可能是许乐的帮助者，安排黑夜赛车手帮助许乐，可能与三林联合银行有合作关系，与邰之源可能有合作关系\n三林联合银行 | 大型金融机构，利修竹工作的地方，被认为是首都特区日报董事会的幕后金主，与邰之源、利孝通可能有合作关系"
        },
        {
            "id": 5,
            "content": "邹郁思忖片刻，皱眉说道：“只要晶矿够多，足以支撑三支整编舰队的常规巡航，联邦舰队便可以封锁墨花星，等到地表上的帝国部队被孤立，帝国后方兵员无源源不断的补给，你的悲观便是毫无意义。”\n“前提是晶矿够多，联邦没有谁比我更清楚晶矿储备的情况。”\n邰之源说道：“x星系的晶矿采掘提炼，因为三年前政仐府的强力渗透而比预期要晚半年，就算没有这些情况，至少还要两年多才能量产，这两年多时间怎么拖下去？还要死多少人才能拖下去？帝国怎么可能眼睁睁看着这一幕发生？到那时，x3必然又是第二颗墨花星球。”\n“打仗必然会死人。”邹郁微微蹙眉，不悦道：“你知道我从小在大院长大，做为军人子弟必然有为联邦牺牲的心理准备，如果怕死人就撒退，就不打了，那真是今天大的笑话。”\n“不要忘记我也曾经是名军人，还是个很勇敢的军人，所以我一直赞同军人应该拥有某种特权，因为军人需要杀人，需要死人，和寻常的民众本来就生活在不同的河中。”\n邰之源看着她的眼睛，语速虽然平缓语气却格外严肃：“但我从来不认为军人有理由有义务要为一场没有意义的战争献身，这场战争发展到现在，对联邦已经没有任何好处，反而变成了替政仐府争取荣光和民意支持率的道具，这很可笑更很可悲。”\n他指着窗外说道：“在政仐府里那些人的作用下，甚至在你我的作用下，如今的联邦民仐主开始庸俗化，而政仐府早已开始黑幕化，为这样的政仐府而战，为政仐府的存续而战，对于前线的部队来说是最大的侮辱。”\n“权力这种东西确实有某种可怕的魔力，帕布尔总统堕落的太快，快到超出我三年前最恶劣的想像，他开始享受权力所带来的快感。”邰之源轻轻抚额，感慨道：“就像鲍勃主编说的那样，总统开始习惯并且享受这些手段，对于联邦来说是一场灾难。”\n“秘密行动到了一定程度，人们往往会忘记他最初的目的是什么，你们就是需要权力，越来越多的权力，而权力越多，他们就越无所敬畏。”\n邰之源眉头微蹙，看着街道远处那片商业中仐心广仐场，感受着那处隐隐传来的不安感觉，声音微寒做出对政仐府的最后评论：“无所敬畏的人，往往会不择手段。”\n因为沉默行军运动，因为数十名联邦名人包括简水儿在内的声援，因为某些媒体以及网络论坛揭出的种种黑幕，帕布尔总统所领导的政治派别，在各州议员提前改选中遭受到突然的打击。虽然政仐府的民意支持率依然在百分之五十七左右震荡，而且帕布尔派别的议员依然保持着议会山的微弱优势，但是可以想见，随着首都特区rì报的文章，政仐府的rì子将会变得越来越艰辛。\n在邹郁看来，杜少卿率领铁七师承载荣光归国，除了能在象征意义上替总统和政仐府加分之外，对当前的政治局势很难有什么实质帮助，宪章光辉在上，部队根本无裸地参与到政治事务之中，所以听到邰之源不择手段四字评价后，她蹙着眉尖开始思考，政仐府和帕布尔总统会采取什么样的手段，来压制当前的浪潮。",
            "summary": "邹郁和邰之源讨论了关于联邦与帝国的战争。邹郁认为只要有足够的晶矿，联邦舰队就可以封锁墨花星，但邰之源指出晶矿储备情况并不乐观，且需要时间进行量产。邰之源认为这场战争已经没有意义，反而成了政仐府争取荣光和民意支持率的道具。他担心政仐府为了维持权力而不择手段。邹郁对此表示担忧，并思考政仐府可能采取的手段来压制当前的浪潮。",
            "characters_in_summary": [
                "邹郁",
                "邰之源",
                "联邦",
                "帝国",
                "墨花星"
            ],
            "entity_info": "邹郁 | 联邦士兵，与许乐、邰之源同乘黑车，与许乐有联系；在司法部调查室看完信件，对信件内容表现出漠然的态度\n邰之源 | 联邦军方高层，与许乐可能有联系，与简水儿可能有利益关系（简水儿可能为他筹集资金），与利孝通可能有合作关系，与三林联合银行可能有业务往来，与帕布尔总统、李在道将军等有敌对或竞争关系\n联邦 | 许乐所在的国家和政府机构所在地，与帝国对立的国家\n帝国 | 对立国家，许乐曾在其地下抵抗组织执行任务\n墨花星 | 墨花星是联邦与帝国的边境星球之一，也是此次战役的主要战场\n乔治卡林 | 李匹夫的朋友，可能与沈老教授调解事件有关\n许乐 | 联邦特工，与总统（帕布尔总统）有联系，与钟烟花是同伴关系，表示会选择直接杀死皇帝，结束战争。在阁楼休养，面临绑架苏珊大妈的威胁，与封余进行对话，讨论目标和唐志中的问题，表达对封余行为的不满和警告\n利孝通 | 可能是许乐的帮助者，安排黑夜赛车手帮助许乐，可能与三林联合银行有合作关系，与邰之源可能有合作关系"
        },
        {
            "id": 6,
            "content": "“不要忘记帕布尔总统穿了几十年的那件漂亮衣服。”\n邰之源走到办公桌旁，拨通一个电话，提醒她说道：“他以底层民众代言人自居，所以在表面上会有很多忌讳。我相信他会用民众来对抗民众，事后可以很平静地说道，这是民众的选择和自仐由。”\n在他们二人脚下的那层楼里，工作人员忙碌地接听着电话，通过近距离全频通话系统，与街道上的示仐威人群保持着密切联系，同时遥控着地面的十几个小组，保证沉默行军的秩序。\n拥有近乎无限量资金支援的邰之源，组织起了一个多达七百人的工作团队，话说当年帕布尔竞选总统时，他就这样做过，正如他在楼上的感慨，如今只不过是一场反动罢了。\n因为专业所以效率极高，整个工作团队对沉默行军的组织堪称完美，尤其走进入到s1星球之后，由港都向首都的行军，秩序之良好，氛围之平静，就是政仐府控制的官方媒体也挑不出任何问题，俨然变成一场民众平和表达政治诉求的狂欢，所以工作人员们虽然辛苦，但脸上的表情一直非常轻松。\n直到此时此刻，部门主管接到了楼上那位太子爷的电话，紧接着收到了街道上传来的第一手消息，表情顿时变得极为严峻，而瞬间掌握情况的工作人员们，更是震惊地冲到了窗边，用不可思议的神情，望向了南科州五条大街交汇之处，那片最繁华的商业广仐场。\n戴着黑sè口罩的游仐行队伍，在南科州首府市民的夹道欢迎中，挥手微笑，或挥着小旗帜跳跃，正在向商业广仐场集中。\n稍后他们将要在这里举行一场集会，通过媒体向民众宣告自己的诉求，揭露总统及其领导下的政仐府的种种黑幕——纵使没有媒体愿意播出，他们还有一招大喇叭。\n就在阳光清漫的时刻，忽然从西南方向那条大街上涌来一片黑压压的人群，因为人数太多的原因，根本无分辩究竟是几千人还是几万人，从微黑的脸颊和衣看来看，应该是本地人，最后还是示仐威队伍中大大的横幅昭示了他们的身份。\n“南科州第三重型机械厂。”\n“纳图引擎制造中心。”",
            "summary": "邰之源提醒对方不要忘记帕布尔总统穿了几十年的那件漂亮衣服。邰之源在办公室拨打电话，提醒对方帕布尔会以底层民众代言人自居，利用民众对抗民众。他们在楼层下方的工作人员忙碌地接听电话，与示威人群保持联系，确保行军秩序。邰之源组织了七个百人的工作团队，就像当年帕布尔竞选总统时一样。整个团队的工作非常高效，使得游行变成了和平表达政治诉求的狂欢。然而，当部门主管接到楼上太子爷的电话并收到街道上的消息后，他们的表情变得严峻。原来，南科州五条大街交汇处的一片繁华商业广场将举行一场集会，揭露总统及其政府的黑幕。突然，从西南方向的大街上涌来一片黑压压的人群，人数众多，他们是南科州第三重型机械厂和纳图引擎制造中心的工人，加入了示威队伍。",
            "characters_in_summary": [
                "邰之源",
                "帕布尔",
                "部门主管",
                "太子爷",
                "底层民众",
                "示威人群",
                "工作团队",
                "南科州",
                "五条大街",
                "繁华商业广场",
                "南科州第三重型机械厂",
                "纳图引擎制造中心"
            ],
            "entity_info": "邰之源 | 联邦军方高层，与许乐可能有联系，与简水儿可能有利益关系（简水儿可能为他筹集资金），与利孝通可能有合作关系，与三林联合银行可能有业务往来，与帕布尔总统、李在道将军等有敌对或竞争关系\n帕布尔 | 联邦总统，处理钟瘦虎夫妇去世后留下的遗产问题，与西林大区有关联，与李在道存在敌对关系，对许乐有信心。可能被邰之源指控。\n南科州 | 联邦地区，示威游行发生地，民众支持鲍勃主编和伍德记者的报道\n邹郁 | 联邦士兵，与许乐、邰之源同乘黑车，与许乐有联系；在司法部调查室看完信件，对信件内容表现出漠然的态度\n联邦 | 许乐所在的国家和政府机构所在地，与帝国对立的国家\n帝国 | 对立国家，许乐曾在其地下抵抗组织执行任务\n墨花星 | 墨花星是联邦与帝国的边境星球之一，也是此次战役的主要战场"
        },
        {
            "id": 7,
            "content": "和戴着黑sè口罩的沉默行军队伍截然相反，这些明显也是来示仐威的人群一路行走，一路咒骂，甚至还在用手中的括音器不停敲打路边的消防水柱，发出类似战鼓的噪音，气势显得格外嚣张。\n纵使邰之源收买了三大产业联合工会的全部领袖，但是依然无抹去帕布尔总统，耗费毕生心血，在底层民众和产业工人心中铸就的地位，现在从西南方向涌向广仐场的这支游仐行队伍，明显支持政仐府一方，示仐威人群中不时响起尖厉的叫喊声：“我们宣布，正式退出产业工会！”\n“叛徒可耻！”\n“帕布尔总统万岁！”\n“打倒一切贵族老爷！”\n“联邦不是帝国！我们不欢迎贵族！”\n“七大家的狗崽子，滚出南科州！”\n沉默行军已经数月，在联邦各州不是没有遇过支持政仐府的反对队伍，但因为沉默行军队伍的自制，也是因为各州警力的有效布置，双方之间从来没有发生过激烈的冲突，往往都是隔着栏杆互相震骂叫阵，那时节就算是邰之源手下优秀的工作团队，也无阻止游仐行队伍摘下黑sè口罩，问候对方的直系亲属以及姻亲。但今天的局面明显不同，那些南科州各大工厂的支持政仐府游仐行队伍明显有备而来，而且这支队伍里明显混杂着一些衣着表情与周遭人群显得格格不入的男人，这些男人像老鹰一般盯着沉默行军游仐行队伍，时不时低头轻声说几句什么，而其中有些人则是在用越来越肮脏的话语，挑动工人们的情绪。\n阔大的商业广仐场被警署设立的围栏隔成了两片区域，支持政仐府和反政仐府的游仐行队伍将这两片区域挤的满满的，看上去就像是一片充满沙丁鱼的浅海，黑压压里透着令人心悸的预感。\n支持政仐府的人群对着那边破口大骂，反政仐府人群暂时还在保持沉默，只是集体竖起了中指，表示自己的不屑，有过于激动的年轻人压抑不住愤怒，透过黑sè口罩模糊喊了两句，大意是有胆子你们就冲过来。",
            "summary": "两个对立的人群在广仐场上展示他们的立场和支持的对象。一边是一群戴着黑色口罩的沉默行军队伍，他们支持反政仐府的观点；另一边是支持政仐府的人群，他们一路咒骂、敲击消防水柱并高呼口号。两支队伍之间的紧张气氛不断升级，导致冲突一触即发。然而，尽管邰之源试图通过收买工会领袖来影响局势，但帕布尔总统在底层民众和产业工人心中的地位仍然稳固。在这场激烈的斗争中，双方的激烈言辞和行动使得局势愈发复杂。",
            "characters_in_summary": [
                "帕布尔总统",
                "邰之源",
                "工会领袖"
            ],
            "entity_info": "帕布尔总统 | 联邦总统，与许乐有联系，关注游行队伍位置，谈论邰之源的行为及其影响，可能被利修竹利用\n邰之源 | 联邦军方高层，与许乐可能有联系，与简水儿可能有利益关系，与利孝通可能有合作关系，与三林联合银行可能有业务往来，与帕布尔总统、李在道将军等有敌对或竞争关系\n帕布尔 | 联邦总统，处理钟瘦虎夫妇去世后留下的遗产问题，与西林大区有关联，与李在道存在敌对关系，对许乐有信心。可能被邰之源指控\n南科州 | 联邦地区，示威游行发生地，民众支持鲍勃主编和伍德记者的报道\n邹郁 | 联邦士兵，与许乐、邰之源同乘黑车，与许乐有联系；在司法部调查室看完信件，对信件内容表现出漠然的态度\n联邦 | 许乐所在的国家和政府机构所在地，与帝国对立的国家"
        },
        {
            "id": 8,
            "content": "一位刚刚得知弟弟在墨花星前线战死的工人，瞪着血红的眼睛，望着面前戴着黑-è口罩的人们，用嘶哑的声音吼叫道：“你们这些mài国贼！你们这群王八蛋！前线还在打仗，你们就这么乱七八糟的搞！无仐耻！”\n“等总统先生把七大家送进监狱，联邦实现真正民仐主，老子要杀你们全家！”\n一位刚刚得知兄长在墨花星前线战死的学生，愤怒地一把揪下脸上的黑sè口罩，冲到长杆边对着那名工人咆哮道：“你妈才是mài国贼！你们全家mài国贼！你要上了前线，你第一个跪帝国人面前！还不如老子提前一刀捅了你！”\n也许他们的兄弟曾经在墨花星球上并肩战斗过，甚至有可能牺牲在同一片战壕们，直到离开这个世界的那瞬间，依然亲如兄弟，然而他们却在后方的城市中，为了彼此所认同的正义，为了自己所以为的对联邦的热爱，威胁着彼此的生命。\n类似的对骂不停响起，有人开始向对方吐口水，有人开始脱裤子露表示轻蔑羞辱，响言秽语和小动作，在两片人海交界的地方，变成亢奋愤怒的情绪，让乒场上空气逐渐升温，局势益发紧张，这时候只要有一颗小火星落下来，就极有可能变成一片焚烧一切的危险大火。就在这个时候，愤怒的两支游仐行队伍中，除了那些表情阴沉的男人之外，没有个注意到，更危险的情况正在发生，负责维持秩序的南科州警署和应急镇暴部队，不知道什么时候悄无声息撤出了广仐场。\n邰之源缓缓放下电话，面无表情看着光幕上传回来的现场画面，沉默很长时缓后，对身旁的邹郁解释道：“州政仐府拒绝了我们的要求。”\n邹郁冷声说道：“为什么？就算这是联邦政仐府的阴谋，有大人物给了压力，但难道他们不为道，如果在南科州首府发生流血事件，他们没办向公众交待？”\n“只要价钱合适，什么都是可以mài的，至少在官位上面，政仐府拥有比我们更多的资源。”\n邰之源此刻虽然依旧平静，但可以看出他的脸sè已经变得越来越白，不是惊惧，而是隐藏在胸臆间的愤怒不屑。",
            "summary": "两位悲痛的兄弟因为不同的信仰和观点而争吵。他们的兄弟在前线作战时牺牲，而他们却在后方争吵。随着情绪升级，现场局势愈发紧张。负责维持秩序的警察和应急镇暴部队悄然撤离，使情况变得更加危险。州长邰之源在观看现场画面后，告诉邹郁，州政府拒绝了他们的要求。邹郁质疑为什么会发生这种情况，邰之源表示，只要价格合适，一切都可交易。",
            "characters_in_summary": [
                "州长邰之源",
                "邹郁",
                "警察",
                "应急镇暴部队"
            ],
            "entity_info": "邹郁 | 联邦士兵，与许乐、邰之源同乘黑车，与许乐有联系；在司法部调查室看完信件，对信件内容表现出漠然的态度\n警察 | 警察局内部人员，与联邦调查局外勤办事处进行配合，对施清海被捕表示快活\n帕布尔总统 | 联邦总统，与许乐有联系，关注游行队伍位置，谈论邰之源的行为及其影响，可能被利修竹利用\n邰之源 | 联邦军方高层，与许乐可能有联系，与简水儿可能有利益关系，与利孝通可能有合作关系，与三林联合银行可能有业务往来，与帕布尔总统、李在道将军等有敌对或竞争关系\n许乐 | 联邦士兵，与邹郁、邰之源等有联系，参与游行队伍，与帕布尔总统有联系\n简水儿 | 可能与邰之源有利益关系，身份未知\n利孝通 | 可能与邰之源有合作关系，身份未知"
        },
        {
            "id": 9,
            "content": "办公室上的电话响了起来，楼下应急决策部门主管，颤声急促汇报道：“议员先生，警署拒绝向我们解释撒出警力的原因。”\n邰之源自嘲一笑说道：“他们已经向我解释过了，听说南郊失火，警署所有警力被迫征调前去支援，所以无顾及广仐场这边，他们希望我们能够敦促人群保持平静，不要与对方起冲突。”\n说完这句话，他走到窗边向远方的广仐场望去，仿佛能感受到那处沸腾的热气，穿过了面前的玻璃，扑而而至，燥虑逼人，令人艰于呼吸。\n“还真是不择手段啊。”\n邹郁走到他身旁向那边望去，带抑心头愤怒，一把摘下鬓间的红花，揉成粉碎，说道：“堂堂联邦总统，连脸都不要了，谁还能战胜他？”\n没有了警仐察，没有了镇暴部队，示仐威人群里充斥着阴险的挑事者，广仐场旁的楼宇里隐约还有很多黑衣人影在闪动，局面的恶化激发只不过是瞬间的事情，一场混战就此暴发。\n事后很多年都没有人能弄清楚，是哪方率先冲过了护栏，又是哪一方打出了第一拳，事实上弄清楚这些也没有任何意义，在当时广仐场的紧张对峙气氛中，就算有人放了一个屁也会点燃危险的导火索。\n南科州支持政仐府的工人游仐行队伍，在混战之初迅速获得了优势，经历了半年愉悦行走的沉默行军队伍，对这样的局面明显没有做好足够的心理准备，当看到对方举起横幅，跃过护栏冲过来时，被人群推挤在最前方的数百人，竟呆滞了很长时间。",
            "summary": "议员邰之源接到楼下应急部门主管的电话，得知警署因南郊失火而无力处理广仐场的问题。邰之源和邹郁讨论了总统的不择手段，导致一场混战在广仐场爆发。南科州支持政府的游行队伍在混战中陷入混乱，没有做好足够的心里准备。",
            "characters_in_summary": [
                "邰之源",
                "邹郁",
                "应急部门主管",
                "总统",
                "警署",
                "南科州",
                "广仐场"
            ],
            "entity_info": "邰之源 | 联邦军方高层，与许乐可能有联系，与简水儿可能有利益关系，与利孝通可能有合作关系，与三林联合银行可能有业务往来，与帕布尔总统、李在道将军等有敌对或竞争关系\n邹郁 | 联邦士兵，与许乐、邰之源同乘黑车，与许乐有联系；在司法部调查室看完信件，对信件内容表现出漠然的态度\n总统 | 联邦总统，与安全顾问杨副部长有关联，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关\n南科州 | 联邦地区，示威游行发生地，民众支持鲍勃主编和伍德记者的报道\n广仐场 | 游行队伍聚集的地方，气氛紧张\n警察 | 警察局内部人员，与联邦调查局外勤办事处进行配合，对施清海被捕表示快活\n帕布尔总统 | 联邦总统，与许乐有联系，关注游行队伍位置，谈论邰之源的行为及其影响，可能被利修竹利用\n许乐 | 联邦士兵，与邹郁、邰之源等有联系，参与游行队伍，与帕布尔总统有联系"
        },
        {
            "id": 10,
            "content": "一名从s2漫漫远征而来的环山四州工人，被三个人围住不停地痛殴，身体像虾米一样痛苦地缩着，口鼻处开始渗出鲜血，代表他身份的黑sè口罩早已不知去了何处。\n到处都是叫骂声，拳头和脚尖zá中人体的恐怖声响，充满暴力味道的鲜血，仿佛不要钱般四处泼洒，戴着黑sè口罩的人群，刚刚试图组织起反击，却马上被更强大的攻击，打成溃散一片。\n支持政仐府的游仐行队伍中，那些表情阴沉的男子不知从何处取出麻袋，把袋中的硬石倾倒在地面，人们纷纷拾起，向对面掷了过去，而那些根本无分清是示仐威人群还是流氓的家伙，更是嚎叫着四处厮打，冷血地用脚尖猛喘对方的胸腹。石头破空而至，沉默行军的队伍中无数人头破血流，阵形更加溃散，广仐场之上到处充斥着悲惨的画面。\n从港都过来的女教师满脸是血，捂着脸瘫倒在喷泉水池旁，睁着惊恐的眼睛，瞪着那些凶残的同类，却没有注意到旁边有个满脸是血的男人正不怀好意地看着自己。\n西南角，昨天刚辞了郊区灌溉场工作的中年大叔，被几个人围住不停地猛踹，眼看着渐渐失去了挣扎的气力，纵使血水模糊了的双眼，能够看到那只向自己脸踩下来的仿皮靴，却无动弹。\n广仐场四周的楼宇间，有很多不知道从属何方势力，负责摄录现场画面的摄像机在此时冷漠地调转了方向，刻意选择戴着黑sè口罩人群愤怒而无助的反击画面。\n更远处的街口，一群明显穿着便衣的军警冷漠地注视着广仐场的方向，他们身边那位官员不停打着电话，脸上堆满了笑容。\n忽然间一只遵劲有力的大手斜刺里伸过来，啪的一声打掉他手中的电话，然后极不客气地抚住官员的咽喉，把还没有来得及出口的后半段谄媚话语，变成了碎砾般的存在。\n“我最讨厌办事罗嗦的人。”",
            "summary": "环山四州的工人被三人围攻，身受重伤。支持政府游行的人群中使用麻袋投掷对方，导致场面更加混乱。女教师受伤瘫倒在水池旁，而中年大叔在人群中逐渐失去挣扎。现场的摄像机冷漠地记录下这一幕，而远处的军警则冷漠地观察着一切。突然，一位神秘人物出现，打破了这一局面。",
            "characters_in_summary": [
                "环山四州工人",
                "三人",
                "支持者",
                "女教师",
                "中年大叔",
                "现场摄像机",
                "军警",
                "神秘"
            ],
            "entity_info": "邰之源 | 联邦军方高层，与许乐可能有联系，与简水儿可能有利益关系，与利孝通可能有合作关系，与三林联合银行可能有业务往来，与帕布尔总统、李在道将军等有敌对或竞争关系\n邹郁 | 联邦士兵，与许乐、邰之源同乘黑车，与许乐有联系；在司法部调查室看完信件，对信件内容表现出漠然的态度\n总统 | 联邦总统，与安全顾问杨副部长有关联，参与过闭门会议，与费城李家有关联，参与新式机甲标准的讨论，与麦德林事件有关\n南科州 | 联邦地区，示威游行发生地，民众支持鲍勃主编和伍德记者的报道\n广仐场 | 游行队伍聚集的地方，气氛紧张"
        },
        {
            "id": 11,
            "content": "街口四周穿着便衣的军警看到长官被袭，面sè剧变，纷纷伸手准备掏出怀中的手仐枪，然而当他们看到扰住长官咽喉的那个男人，看到那颗锃亮的光头时，掏枪的动作顿时变得极为僵硬。\n那个身高一米九，身材极其魁梧的光头男人，面容并不如何狰狞可怕，身后的随从也没有拿出一排冲仐锋枪，对准这些便衣军警，然而这些便衣军警却绝对不敢用枪去指他。\n因为他叫张小花。\n这里是南科州，总统不是最大的，州长不是最大的，宪章甚至也不是最大的。\n张小花才是最大的。\n这里是联邦唯一一个黑社会可以当选州议会副议长的神奇地方。\n所以当张小花松开手掌，面无表情缓缓抚摩肩后那道醒目刺青时，无论是那位官员还是那些便衣军警，都觉得双腿开始颤抖起来。\n“既然你们的人不准备插手这件事情，那你们就安静在旁边看着，因为，我的人准备办事了。”\n张小花拍了拍那位官员的脸，然后向混乱的广仐场走去。\n广仐场四周的楼道里，忽然出现了三十几名身着黑衣的男人，这些男人准确地找到那些扛着摄像机的记者，极为简单粗暴的用拳头让对方闭嘴，然后沉着脸拖着他们的头发，在楼道间穿行。\n“我是新闻频道的记者，你们不能这样对我！”\n“我是金星记录片厂的人，你们这些流氓快放开我！”\n无论是威胁还是哀求，都不能让这些黑衣男人的动作轻柔一些，记者们被粗暴地绑成畸形儿，被扔进阴暗的房间。\n离开之前，黑衣男人的头目对这些惊恐万分的记者们做了自我介绍。\n“我们不是流氓，我们是黑社会。”\n东南口的那条大街，仿佛被魔术师施了某种魔，逾千名黑衣正装男子，提着手中坚硬的木棍，沉默着向混战的广仐场中心冲了过去。\n满脸是血的一个流氓，看着脚下同样满脸是血的女教师，从对方的恐惧无助中获得了前所未有的快感，伸手揉弄了一下她的胸部，然而还没有来得及体会更进一层的快感，便感到手腕处传来一阵剧痛，一根木棍直接敲碎了他的臂膀，紧接着把他狠狠击倒在地。\n眼睁睁看着向自己脸踩下来的狠辣皮靴，中年大叔绝望地闭了眼睛，所以没有看到，一道棍影飘来，以更狠辣的姿态，直接将那只腿zá成了三截！\n自东南口冲进来的黑衣正装男子们，表情冷峻而沉默，看到没有戴黑sè口罩的人，便是狠狠一棍子敲下，带动右臂上的红sè丝带画出一道割悍的线条。\n他们人数相对较少，但下手极为狠辣强悍，做为专门从南科州各堂口征调而来的专业级打手，哪里是一般人能够抵抗的存在。\n木棍所向，全部是对方的关节，坚硬的木棍与脆弱的人骨相交，不时发出令人惊惧的折断声，只用了短短半分钟时间，便突破到了最为惨烈的广仐场中心，然后如炸仐弹般散开。\n无数惨嚎响起，恰如先前。只不过很多人，尤其是混在游仐行队伍里的那些便衣警员们，此时被重点狠辣袭击时的感受，真是天上人间。\n邹郁蹙眉看着光幕上的画面，很长时间没有说话，手指缓缓搓着渗出红sè汁液的花瓣，低声问道：“这是你准备的？”\n邰之源望着她摇了摇头，说道：“这只是预备措施，我并没有想到会成为现实。”\n“你如果想成为和帕布尔不一样的人，这些人应该出现的更早一些。”\n“有人说过一句话，人如果没有理想，那和咸鱼有什么分别，人如果只有理想，那和泡沫有什么分别？”\n邰之源沉默片刻后继续说道：“他不择手段，我就必须要有些手段，纯粹的理想主义者只有一个下场，被死亡或者被遗忘。另外，这些人会不会出现以及什么时候出现，不是我所能控制的事情。”\n然后电话响了起来。\n联邦有资格有能力控制这种事情的男人，双肩依然陡峭如山，身体虽然瘦削却似乎充斥着无数力量，正沉默看着广仐场上的画面。\n当年仰天大笑出门去，视家族为破鞋的他，在家族遭受致命威胁，生死一线之际，默然自百慕大飘然而归，舍了半生打造的异域霸业，于风雨飘摇间，用双肩扛起家门的名字。\n看了很长时间后，林半山拨通了邰之源的电话，开口说道：“当总统先生连脸都不要了的时候，我们所需要做的事情就比较简单一些。”\n“不择手段这种事情，我比较擅长。”\n（看来果然要加压，ＧＪＪ的压力很大，写嗨了，晚饭都没吃，一万字，比承诺的三章居然还多。\n最后，我喜欢林半山，人一个。\n最最后，要耳票！还有九天要熬啊！！！",
            "summary": "黑社会头目张小花在广仐场上展示了自己的势力，迫使军警旁观他的行动。一群黑衣男子粗暴地对待记者，将他们绑起来扔进房间。另一群黑衣男子则用硬木棍攻击混战中的流氓，造成大量伤亡。邹郁质问邰之源是否这是他准备的，邰之源否认并表示这只是预备措施。随后，林半山致电邰之源，表示他们会采取不择手段的方式来应对当前的局势。",
            "characters_in_summary": [
                "张小花",
                "军警",
                "黑衣男子",
                "记者",
                "邹郁",
                "邰之源",
                "林半山"
            ],
            "entity_info": "张小花 | 林半山的亲信，可能与林半山一起在南科州观看总统就职仪式\n记者 | 参与新闻发布会的媒体人员，提出关于邰之源的身份和问题。\n邹郁 | 联邦士兵，与许乐、邰之源同乘黑车，与许乐有联系；在司法部调查室看完信件，对信件内容表现出漠然的态度\n邰之源 | 联邦军方高层，与许乐可能有联系，与简水儿可能有利益关系，与利孝通可能有合作关系，与三林联合银行可能有业务往来，与帕布尔总统、李在道将军等有敌对或竞争关系\n林半山 | 可能是联邦军方的人，与邰之源可能有联系；与许乐有特殊关系（理解他对帝国制度的不满）；计划前往天京星；在帝国京都游历，谈论政治话题，参观皇帝的住所摘星楼，并在母亲的墓地前献花\n1 | 广仐场，游行队伍聚集的地方，气氛紧张，用于游行队伍的聚集和活动\n2 | 喷泉水池旁，用于提供安全避难的场所\n3 | 从港都过来的女教师，参与游行活动，与其他人没有明确的关系\n4 | 西南角的街头大叔，参与游行活动，与其他人没有明确的关系"
        }
    ]
}