{
    "chapter_title": "第十八章  “君子报仇三十年不晚”(1)",
    "chapter_summary": "黄仁宇在岳麓山的陪同下享受了一次愉快的足浴体验，期间两人畅谈趣事。岳麓山向黄仁宇透露了自己与表妹周萌萌多年的秘密恋情。黄仁宇虽然对岳麓山产生好感，但他心中仍有疑虑。为了帮市领导解决问题，黄仁宇决定在区委常委会上提议提拔周启生。岳麓山感激不已，并向黄仁宇求助安排房子，但黄仁宇拒绝了。周启生是一名电脑高手，他在李远平的电脑中发现了一份加密文件。周启生被任命为教育局局长，但他的姐姐周萌萌对此感到不满，引发了家庭纷争。周启生在文艺晚会上认识了年轻的节目主持人小鸽子，对她产生了好感。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "黄仁宇没有要岳麓山给他安排的小姐，他只是简单的洗了一下，就匆匆忙忙的出来了。整个大厅里空荡荡的，没有几个人。他想马上离开这里，因为，在黄仁宇的眼里，来这些高档洗浴中心的人，都他妈的不是正路人。然而，令他意外的是，岳麓山也已经洗好在大厅里等下了。惊讶过后，他对这个岳麓山稍稍有了一点点好感。黄仁宇在心下说，看来这个岳麓山和自己一样，是个不愿意到这些乱七八糟的场所来的人。否则的话，他为什么也没有要小姐呢？\n岳麓山见黄仁宇这么快就出来了，一点儿也没有感觉到吃惊，他把一瓶打开了盖子的红茶饮矿泉水递到了黄仁宇的手里：“黄书记，我们说两个关于‘小三’的段子吧。”\n黄仁宇洗了澡，正想休息一会儿呢，就喝下了一口红茶饮矿泉水，躺在了沙发上：“‘小三’？是三陪女吗？”\n“也算是吧。”\n“好啊，就请岳书记讲两个呗。”\n正说着，两个洗脚女到了，她们把两个放上中草药的木头盆子放在了黄仁宇和岳麓山的脚底下。黄仁宇这下没有推辞，就闭上眼睛把双脚伸进了盆子里。岳麓山把脚伸给小姐就不管了：“一个局长喝醉后到小三处过夜，老婆一直打他手机，小三硬着头皮接上了：您好，您拨的用户已喝醉，请稍后再拨……第二天回家后，局长老婆大骂：你喝醉酒了连中国移动也知道啊……”\n这个段子黄仁宇确实是第一次听，他觉着有点儿意思，可嘴里说出的不是心里的话：“岳老板，一点儿意思都没有，重说，说一个新鲜一点的。”\n“好好好，一个处长在手机里把小三设置为‘10086’，一天老婆翻看短信，讪讪地说：他妈的中国移动好恶心，怎么老给你发这么流氓的信息呀？”\n“呵呵呵……”黄仁宇这下被惹笑了：“好，不错。再来一个。”\n“某局长把小三的电话在手机里设置为‘市长’，每次小三来电话，老婆都会说：快！市长来电话了。这位局长接完电话后说：市长叫我去一趟。老婆赶紧拿出了一沓钞票说：‘多带点钱，别给我丢人！’……”\n黄仁宇这一次笑得更厉害了：“呵呵，这个局长真他妈真聪明。”",
            "summary": "黄仁宇在岳麓山的洗浴中心洗澡后，与岳麓山闲聊并听了两则关于“小三”的幽默段子。随后，两位洗脚女为他们提供了中草药泡脚服务，黄仁宇觉得有趣并欣赏了局长的机智。"
        },
        {
            "id": 1,
            "content": "岳麓山见黄仁宇听的高兴，就说出了又一个精彩的段子……\n听着听着，黄仁宇突然的想起了岳麓山和周萌萌幽会的那盘录音带。他吓了一跳，莫不是这个岳麓山刚才也给自己下了一个套吧？应该不会吧？哎，人心难测啊！不管他是不是给自己下了套，反正自己什么也没有做出来了。既然平平安安出来了，就什么也不想了。\n岳麓山除了段子还是段子，闭口不提黄仁宇不要小姐的事情。他之所以给黄仁宇说了这么多的段子，就是为了转移黄仁宇的注意力。黄仁宇也是一样，他也没有问什么。仿佛，大家来这里就是为了洗一洗，除此之外，本不该要什么小姐的。于是乎，两个人就一边喝着红茶饮矿泉水一边聊起了别的话题。\n可是，就像鬼使神差一样，聊着聊着，岳麓山居然主动的说起了和周萌萌的事情。\n“老哥哥呀，你可能不知道。周萌萌是我的表妹，可以这么说，她已经跟了我几十年了。”\n“表妹？还几十年了？”\n“是啊。”岳麓山叹了一口气说：“她其实是一个苦命的女人。想当年，他要死要活的要嫁给我。我们都知道，这样是近亲结婚。可是，她不管三七二十一，非要嫁给我不可。”\n“这是一个痴情的女子啊！谁让你当时对人家下手来着？”\n“老哥哥，那时候年轻啊！再说了，我这个表妹可真是长得太漂亮了。不然的话，我怎么会和她好上呢？”\n“后来呢？”\n“后来，我调到了丰山市，之后不久，我就把家带到了丰山。没有想到的是，她大学毕业后也来到了丰山。这下麻烦就来了，她一直跟着我，并发誓一辈子不结婚！”\n“她现在还单身？”\n“是啊！她小我五岁，今年都51岁了。”\n“你们的事情你夫人知道吗？”\n“老哥哥呀，这样的事情怎么可能让她知道呢？别说是她了，我身边的所有人都不知道。”\n“所有人都不知道？”黄仁宇又想起了那盘录音带：“这怎么可能呢？”\n“老哥哥，奇迹已经发生了。我们悄悄地的爱了几十年，到今天为止，除了你老哥哥，再没有人知道我们的事情。”\n黄仁宇在心里冷笑了一声：不知道？人家都把你们的录音带搞到手了，还说是“不知道”？不过，听了岳麓山讲的故事，他不由得对岳麓山有了好感：原来这个岳麓山并不是一个胡来的男人啊！\n“老哥哥，不好意思啊。我们虽然常常地在一起，可她一般都不会过多的麻烦我。哎，我这个表妹呀，也不知道是怎么了，对于我这个人，她就像是中了魔似的。”\n“岳老板啊，人家偷偷摸摸的爱了你几十年了，就求你为她的弟弟做这样一件事情，要是换成我，我也是不可能不答应的。”\n“啊呀，老哥哥！”岳麓山高兴地和黄仁宇碰矿泉水：“你真是我的知音啊！来，我们以水代酒！”",
            "summary": "黄仁宇与岳麓山一边喝茶一边聊天。岳麓山讲述了他与表妹周萌萌的往事，原来他们已经秘密相爱了几十年。黄仁宇对此表示理解，并对岳麓山产生了好感。然而，黄仁宇突然想起了一盘关于岳麓山与周萌萌的录音带，让他心生疑虑。尽管如此，他们仍然继续愉快地交谈。"
        },
        {
            "id": 2,
            "content": "说实话，黄仁宇真的被感动了。他在心里想，怎么能帮这位市上的领导解决这个难题呢？\n有了，调整干部的区委常委会还没有开，我何不在上会以前给区委书记吹吹风，把这个周启生给提拔一下呢？既然他不能当国土规划局的局长，那么，到别的部门去认个正职是否可以呢？如果自己把岳麓山的意思给区委书记提一提，区委书记是不会不答应的。想到这里，他对岳麓山说：“兄弟，这样吧，周启生提拔的事情，我答应你了。”\n岳麓山显得非常的兴奋，他一下子握住了黄仁宇的手：“老哥哥，谢谢！谢谢！”\n“老弟啊，你是知道的。我还得给一把手做工作，不过，我感觉只要我把这件事情提出来，他一般都不会驳我的面子的。不过……”\n“老哥哥，请说。”\n“这个事情就到我这里为止，你再也不能找别人了。”\n“我的老哥哥啊，官场上的这点规矩，我还是知道的……哎，老哥哥，我们上楼喝两杯小酒怎么样啊？”\n“老弟，我们今天就到此结束吧。你也赶紧的去给你那位痴心不改的表妹送个定心丸吧。她一定等急了吧？”\n岳麓山激动地把站起来的黄仁宇抱了一抱：“老哥哥，为了表示我的一点心意，你就答应我给你弄一套房子吧。”\n黄仁宇一把推开了岳麓山：“岳老板，你给我听好了，你要是再给我提什么心意的话，我可要翻脸了！”\n见黄仁宇的的确确是一个正人君子，岳麓山就更加的从骨子里钦佩起黄仁宇来了：“啊呀，我这位老哥哥呀！你可真是一尘不染啊！从今往后，我如果不把老哥哥的事情当成是我自己的事情，我就被天打五雷轰！”\n“老弟，言重来了。好了，我们再见吧。”",
            "summary": "黄仁宇为了帮助一位市领导解决难题，决定在区委常委会上提议提拔周启生。他认为区委书记不会拒绝这个要求。岳麓山为此感激不已，并向黄仁宇请求帮助安排一套房子。黄仁宇拒绝了他的请求，但岳麓山更加敬佩黄仁宇的正直。"
        },
        {
            "id": 3,
            "content": "周启生在大学里学的是电子计算机专业，所以，局里的电脑有什么问题，一般都是周启生出面就搞定了。这天，李远平的电脑突然不明不白的打不开了。李远平就把周启生叫来给她帮忙，这究竟是怎么一回事儿。周启生也乐意给这位乐观、整天呵呵呵笑的李副局长帮忙，原因有两个，首先李远平是他姐姐周萌萌的好姐妹，其次在局里李远平还是特别的关照他的。所以，在李远平这里，他可以说是随叫随到。现在，李远平的电脑出问题了，这“弄一下”的重任就自然而然的落到了周启生的头上。\n周启生是在李远平的办公室里给李远平的电脑做的诊断，要是李远平没有事情要出去，这接下来的事情也许就不可能出现了。可问题就出在李远平临时接了一个电话要出去，所以，一件匪夷所思的事情就发生了。如果在周启生提出要把电脑带到他办公室里修的时候，李远平不同意的话，这个事情也可能就不会出现了。可是，这世界上的事情可就真应了无巧不成书那句话了。李远平接到的是区委组织部的电话，她不能不去。可周启生提出要把李远平的笔记本电脑带走的时候，她也是有那么一点点犹豫的。因为，区委组织部的电话对她来说，不亚于是圣旨；而电脑里有她一个重要的文件，她又不能不犹豫。\n如果李远平不犹豫，周启生也就不可能对电脑上一个加了密的文件感兴趣。所以，李远平的犹豫告诉周启生：这个加了密的文件对于李远平来说是特别重要的文件。\n周启生很快就把李远平的电脑弄好了。但是，他也很快就发现了那个加了密的文件。他没有密码自然是打不开这个文件的。不过，打不开不要紧，要紧的是马上把这个文件复制下来。如果不复制的话，说不定李远平马上回来你就来不及复制了。结果，周启生刚刚把这个神秘的文件拷到自己的u盘上，李远平就匆匆忙忙的来了：“呵呵呵，启生啊，怎么样，弄好了吗？”\n周启生装模作样的一边捣鼓电脑一边说：“李局长，我已经把你的所有文件拷贝到d盘上了。”他看上去还是在指挥那些灰乌乌的，在电脑显示屏上跳动着的密密麻麻的英文还有数字说：“为什么要把这些文件拷贝下来呢？因为你这个‘我的文档’是不安全的。我如果不拷贝这些打不开的文件的话，说不定你这些文件就会被一下子格式化掉。格式化掉是什么意思呢？就是丢掉了，你永远也找不回来了。”\n“噢……”李远平虽然呵呵呵地笑着，可周启生话里的意思她是全听明白了，他虽然是一个电脑高手，但他现在还没有打开她的文件目录。所以，她担心的那一份加了密的文件也就不可能泄露出去了。还有，即便是周启生打开了她的文件目录也没有关系呀，因为她已经给那份文件加了密了啊！他周启生就是破译专家也不会一下子就把她的密码给破译掉的。\n想到这里的李远平，心情就十分的好了：“我明白了，启生啊，你不简单啊！据说，像这种情况，你请来专业人员，你就是给他多少钱，他也不会在这么短的时间内把我的文件给‘抢救’下来啊！”\n“好了！”周启生站起来请李远平检阅她的“劳动成果”：“李局长，您看一看，行不行？如果行的话，我到您办公室再给您杀杀毒，就没问题了。”\n李远平过来首先打开了她原来的“我的文档”，果然“我的文档”里空空如也。她又打开了d盘，才发现了她的文件目录，她见那份她加了密的文件还安安全全的在那里，就放心了：“呵呵呵，走，去给我的电脑杀杀毒吧。”",
            "summary": "周启生是一名电脑高手，经常帮助解决局里电脑问题。这次，李远平的电脑出现故障，周启生前来修理。由于李远平临时接到电话需要外出，周启生提议将电脑带到他的办公室修理，但李远平有些犹豫。周启生成功修复电脑并发现了一份加密文件。在李远平回来后，周启生成功复制了这份文件并将其安全保存。"
        },
        {
            "id": 4,
            "content": "几天后，周启生当局长的任命下来了。但是，不是他和他姐姐期待的上城区国土规划分局局长，而是上城区教育局局长。任职文件里李远平的名下是一串赫然入目的文字：上城区国土规划分局局长。\n别看周启生做事一贯低调，可他和所有想“进步”的干部一样，对于区上这些科级单位的情况是清清楚楚、明明白白的。这教育局肯定是肥缺了，在全区的教育系统，不知道有多少校长们、副局长们在盯着这个位置呢！还有，全区其他部门的副职、包括一些部门的正职，也在虎视眈眈地看着这个诱人的“大馅饼”呢！据传闻，教育局局长的价码已经上升到50万以上了。当然了，不是你谁有钱就能把这些钱花出去的。这个钱被人们形象地比喻为“猪头”，而掌握权力的单位就自然而然是“庙门”了。当然了，不少人是没有猪头的，他们也就不可能到庙门前去的。他们知道，去了也是白去。因为你就是找着了庙，也是进不了庙门的。所以，这些人早就死心了，他们的态度就是，“没有猪头最好躲着庙门”。可是，你有了猪头在很多情况下也是没有用的。你即便是有了猪头，你未必就能找着庙门！所以，丰山就有了“背着猪头找不着庙门”的说法了。\n可是，周启生因为姐姐和“姐夫”岳麓山的关照，他虽然没有背上“猪头”去找“庙门”，可“庙门”却主动的找上门来了。尽管这个“庙门”不是他想要的国土规划局局长，可是，这也是一个有油水的“大庙”啊！你想想，在全区几十万人口中，有多少教师啊？在这些教师当中，每年要求进步的校长们，要求工作调动的老师们，不知道有多少啊？就是一个人找你一次，你们家的门槛也会被踩折几百次的。你说说，这样的“财神爷”砸到谁的头上，谁能不热情的请进门啊？除非这个人是傻子，是白痴……\n周启生当然知道这个教育局局长的重要性了。所以，拿到任职文件后的他虽然心里有那么一点点的不舒服，但还是乐呵呵的“接受”了。\n然而，有一个人却由此而气坏了……这个人不是别人，正是周启生的姐姐周萌萌。周萌萌让弟弟当这个国土规划分局的局长，不仅仅是因为这个位置有油水，也不仅仅是因为这个职位能够给她的事业帮上大忙。而是，她已经和那个背后“使绊子”的李远平较上劲儿了。这两个女人，由一开始的朋友到了现在骨子里的仇人，这个上城区国土规划分局局长的位置是导火索，而两个人为了岳麓山争风吃醋才是真正的罪魁祸首。\n周启生到区教育局任职后，才发现这边的风景比那边的风景要好上不少倍哩。他上任的第一天，就赶上了“三八妇女节”，按照他前任的安排，这一天是全区女教师庆祝“三八节”座谈会。现在，他的前任调走了。你新来的局长也不可能把前任的工作安排给否定了吧？所以，他这个新局长就坐到了上城区第一中学俱乐部台下第一排最中间的位子上。首先，是欢迎新局长讲话。在热烈的掌声中，他站在了主席台一侧的讲台上，照着秘书写的稿子念了一边。不知是局长年轻的原因，还是稿子写得好，反正他不得不在一次次的掌声中停下来审视他的这些女“臣民”们。台下这几百名女教师，都是全区教育系统的骨干和在教育教学工作中做出了突出贡献的先进工作者。由此，他就感觉来教育局当这个局长是当对了。在国土规划局里，充其量也就是几十个人。可教育局就不一样了，全区的教职员工就是一个庞大的数字，如果加上学生，用千军万马也不为过呀。那么，他周启生就是这千军万马的最高统帅，最高指挥官。\n在一次掌声中，他看到了侧面幕后有一个青春靓丽的女孩子在看着他微笑，他不由得心里一动：这里还有这么漂亮的女孩子啊！",
            "summary": "周启生被任命为上城区教育局局长，而非期待的国土规划分局局长。这个职位竞争激烈，据说局长价码已达50万以上。周启生因姐姐和岳麓山的关照，虽未背猪头找庙门，但教育局这个大庙主动找上门。然而，周启生的姐姐周萌萌对此感到不满，她与李远平之间的争斗成为导火索。周启生在教育局任职后，感受到这个职位的重要性，并在第一次座谈会上看到一位青春靓丽的女孩，心生好感。"
        },
        {
            "id": 5,
            "content": "后来，他才知道，这个女孩子是这次座谈会后文艺晚会的节目主持人。在他旁边的区一中王校长小声地给他介绍说：“这是刚刚分到我们学校的年轻老师小鸽子。她毕业于师大艺术系，能歌善舞，能说会道，是个人才啊。”\n“小鸽子？”\n周启生很是奇怪：“怎么叫小鸽子呢？”\n王校长说：“她的网名叫小鸽子，再加上她聪明美丽，善良，所以大家都叫她小鸽子。\n连学生读叫她小鸽子老师呢。”\n“噢……”\n这时候的周启生，已经被这位年轻的女教师深深地吸引了。\n王校长见但凡小鸽子报幕的时候，这位新来的局长都目不转睛地看，就感觉自己的机会来了。\n在丰盛的晚宴上，王校长就安排小鸽子坐在了周启生的桌上。\n别的人敬酒，周启生能不喝就不喝，只有小鸽子是个例外。\n对于小鸽子的敬酒，他是每敬必喝，而且喝的是特别的痛快。\n小鸽子见新局长高兴，就在王校长的提议下，给新局长唱了一首《献给敬爱的人》。\n新局长一高兴，也唱了一首《谢谢你的爱》……\n晚宴后，王校长和小鸽子扶着醉眼蒙眬的新局长到学校的客房里休息。\n周启生走进客房后，就躺在了一边的沙发上。",
            "summary": "周启生在座谈会后的文艺晚会上认识了年轻的节目主持人小鸽子。王校长向他介绍了小鸽子的背景，使周启生对她产生了好感。在晚宴上，周启生被小鸽子的才艺和美貌深深吸引，与她畅饮。晚宴结束后，王校长和小鸽子扶周启生到客房休息。"
        },
        {
            "id": 6,
            "content": "王校长把小鸽子拉到了卫生间轻轻地说：“小鸽子，你不是想到教育局的团委工作吗？”\n小鸽子笑着说：“王校长的记忆力真好，我那是说着玩的，你怎么就当真了呢？”\n王校长说：“小鸽子，我可是把机会给你了。\n你要是想去教育局的团委工作，你就留下来照顾一下局长。\n如果你不愿意，你就走，我打电话让别的老师来照顾局长。”",
            "summary": "王校长提到想让小鸽子到教育局的团委工作，但小鸽子表示这只是开玩笑。王校长实际上已经为她提供了这个机会，并询问她的意愿。如果小鸽子愿意去，她需要留下来照顾局长；如果她不愿意，她将离开，由其他老师来接替这个工作。"
        }
    ]
}