{
    "chapter_title": "第二十一章  武则天？偶像(1)",
    "chapter_summary": "王奉友因得罪李远平而被安排在土地交易管理中心工作，并在一场中秋节晚宴上破坏了气氛。张主任察觉到李远平对王奉友态度的变化，建议让他在农村打杂。西郊农村出现严重旱情，李远平决定让王奉友去农村帮助抗旱救灾。区委办公室催促抗旱救灾人员名单，张主任向局长李远平推荐了王奉友。半年后的任务完成后，王奉友回到局里，李远平对他产生好感但仍努力控制感情。张主任为李远平和王奉友分发了红茶饮矿泉水，讨论了关于大学生王奉友的工作分配问题。李远平希望王奉友能去财务岗位，但张主任建议先让他去土地交易管理中心熟悉工作。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "王奉友由于刚刚来局里就得罪了李远平，而且还骂李远平是“老巫婆”，所以，李远平就非常的生气。李远平最初的想法是让王奉友在土地交易管理中心当个收费员，然后进一步让他当出纳员，结果这个臭小子不知道好歹，把李远平精心准备的一场中秋节晚宴良好的气氛给破坏了。\n局办公室张主任是个“火眼金睛”的人，什么样的事情都逃不过他的眼睛。他见李远平在一夜之间对待王奉友的态度是判若两人，就知道这中间可能发生了什么事情。但是，他又不知道具体发生了什么，只好见风使舵，给李远平建议让王奉友在土地交易管理中心打杂捞毛。也就在这个时候，西郊农村由于今年干旱少雨，现在出现了严重的旱情。于是，区委区政府就在各单位抽调干部到农村去帮助农民打井，抗旱救灾。\n李远平是一个特别聪明的女人，她知道，自己之所以在王奉友那里吃了败仗，主要原因就是自己太急躁了。欲速则不达吗，人家刚刚来局里上班，你就向人家下手了，人家能不骂你“老巫婆”吗？好在这个小伙子还能保守机密，而且还信誓旦旦的向她表了忠心。尽管如此，李远平还是决定吸取教训，把这个该死的家伙晾上那么一晾，然后再为她所用。于是，她牙一咬心一横，就做出了让他到农村去帮助农民抗旱救灾的决定。想到这里，她准备打电话让张主任过来。可电话还没有拨通，张主任就敲门进来了：“局长，我有事给你汇报呢。”\n“呵呵呵，汇报什么啊？”",
            "summary": "王奉友因得罪李远平而被安排在土地交易管理中心工作，但他在一场中秋节晚宴上破坏了气氛。张主任察觉到李远平对王奉友态度的变化，并建议让其在农村打杂。此时，西郊农村出现严重旱情，李远平决定让王奉友去农村帮助抗旱救灾以教训他。"
        },
        {
            "id": 1,
            "content": "“区委办公室已经催下乡抗旱救灾的人员名单呢，您看，我们局里让谁去合适啊？”\n“呵呵呵，张主任，想必你心中已经有人选了，是不是啊？”\n“是的，局长，我是有了一个人选。但是，最终让谁去，还得局长您拍板。”\n“呵呵呵，你说吧。”\n“就让王奉友去吧。”\n“王奉友？”李远平呵呵呵笑着说：“好，你说说理由吧。”\n“为了让他早一点在局里的重要岗位上发挥作用，我们就对他严格要求，让他到艰苦的环境中去锻炼锻炼。”\n“好极了。”李远平呵呵呵笑着说：“张主任对年轻人的爱护，让我感动啊。好，我同意，就让他到农村去锻炼一下吧。”",
            "summary": "区委办公室正在催促抗旱救灾人员名单，局长张主任向局长李远平推荐了王奉友。张主任认为让王奉友到基层艰苦环境中锻炼有助于他在局里的重要岗位发挥更大作用。李远平同意这个建议，决定让王奉友参加抗旱救灾工作。"
        },
        {
            "id": 2,
            "content": "就这样，王奉友被局里派到农村“锻炼”了半年。在这半年中，王奉友给李远平的邮箱里写过不少的信，每一封信都对那天晚上的错误进行了非常深刻的自我批评。他甚至还应用了毛主席“知错必改，有错必纠”和改正了错误还是“好同志”的著名论述。刚开始，李远平根本就没有理睬王奉友的意思。直到王奉友的信把她的邮箱塞满了的时候，她才给他回了六个字：收到，好好表现。王奉友收到李远平“好好表现”的信后，进一步的信誓旦旦：我一定“知错必改”，请局长考验我。\n现在，王奉友完成任务回到了局里。办公室张主任就又把他带到了李远平的办公室。李远平看到王奉友时，眼睛就亮了，王奉友虽然黑了不少，可还是一个英俊的小伙子啊！高高的足有一米七几的个子，眼睛虽然不是很大，但由于有深深地眼窝和高高的鼻子衬托，就显得特别的有精神，也特别的传神。不仅如此，小伙子没有一点点赘肉的身体，精精瘦瘦的，也显得特别的挺拔。看到王奉友巴巴结结的神情，李远平特别的受用。如果有他陪伴在自己身边，她一定会很快活的。\n但是，李远平还是努力地控制住了自己感情的波涛。他知道，他绝对不能让人家看出自己的企图来。于是，面对王奉友，她破天荒的没有呵呵呵笑，只是很平淡地指着对面两把椅子说：“你们，坐吧。”然后便故弄玄虚的在手中的文件上写了几个连她自己也不认识的字，就把文件放进了旁边的文件夹：“张主任，说吧。”",
            "summary": "王奉友在乡下锻炼期间，给李远平写信道歉并承诺改正错误。起初，李远平并未理会，但在信件堆积后，她回复要求王奉友好好表现。半年后，王奉友完成任务回到局里，李远平对他产生了好感，但努力控制感情。"
        },
        {
            "id": 3,
            "content": "张主任从一边的一个纸箱里取出了几瓶红茶饮矿泉水，然后分别放在了李远平、王奉友和自己的面前说：“李局长，小王下乡抗旱救灾回来了。你看……”\n“好。回来了好啊。”现在的李远平已经把自己通通直跳的心摁下去了：“噢……张主任，你看，把大学生放到哪个科室好啊？”\n“李局长，”大学生站起来说：“我还是希望能到财务岗位上工作。”\n“财务？”李远平又恢复了呵呵呵的笑声：“张主任啊，财务有位置吗？”\n“局财务的岗位都是满员的。”张主任见李局长对“锻炼”回来的王奉友有了明显的好感，就大胆地说：“局长，不行还是让他到土地交易管理中心去吧。先在那里熟悉一下，然后根据他的能力和表现再说吧。”\n“好。张主任，你就带他过去吧。”\n王奉友似乎还有什么话要说，李远平就问：“怎么，还有事？”她又冲着张主任说：“这样吧，你先带他去安排办公室，等一切都好了，再让他到我办公室来。”\n“谢谢李局长。”大学生还是知道规矩的，他给李远平鞠了一躬：“我忙完就过来。”\n李远平没有直接理睬王奉友，只是对张主任说：“呵呵呵，张主任，你带他去吧。”\n在张主任带王奉友离开的时候，李远平看着王奉友的背影在心里呵呵呵地笑了起来：真是老天保佑啊！这个小伙子绝对在周萌萌那个叫肖青的秘书之上！呵呵呵，他妈的，周萌萌，你想在男人的问题上超过我，看来是难上加难了。呵呵呵……",
            "summary": "张主任为李远平和王奉友分发了红茶饮矿泉水，讨论了关于大学生王奉友的工作分配问题。李远平希望王奉友能去财务岗位，但张主任建议先让他去土地交易管理中心熟悉工作。李远平同意让张主任安排王奉友的工作。"
        },
        {
            "id": 4,
            "content": "岳麓山高兴的把周启生请他吃饭的事情说给了周萌萌，周萌萌很是纳闷：这是个一根筋的家伙，你是怎么把她给拿下的？岳麓山摇头晃脑的说：“山人自有妙计。”\n周萌萌就拧岳麓山的耳朵：“哥，你快说呀！”\n岳麓山就把与周启生在一起的情况，原原本本的给周萌萌陈述了一遍，甚至把叫他“姐夫”的话都说了。\n“不对啊。”周萌萌喃喃自语“他怎么会变得如此之快呢？”\n岳麓山解释说，这一点儿也不奇怪。因为，人心都有善的一面。他见我们真心实意的帮助他，他能不感动吗？\n如果周启生真的从此默许了他们之间的关系，这对于周萌萌来说，当然是一件高兴的事情了。她并不希望周启生能完完全全的认可她和岳麓山的关系，她就是不愿意这个弟弟对她和表哥在一起的事情说来说去了。每见一次面，这个讨厌的弟弟总会问她一句话：“你这样和他在一起，能有一个结果吗？”好一个傻弟弟哟，你知道什么叫“结果”吗？和表哥岳麓山在一起，就是姐姐最好的结果呀。“你说，你和他混个什么劲儿啊？”这个不动脑筋的傻弟弟，真是太不像话了，怎么可以把人与人之间伟大的爱情说成是“混”呢？\n“反正，我是不想见到你们在一起了！”周启生歪着脑袋狠狠地说：“我一见到他就想狠狠地揍他一顿！”\n启生啊，你说什么呢？这是姐姐我一个人的事情，给你没有关系！我希望你不要掺和我们的事情！“我的傻姐姐哟！你怎么这么不开窍啊？他这是在害你啊！你想想，你这是人过的日子吗？”",
            "summary": "岳麓山邀请周萌萌一起吃饭，周萌萌好奇是如何说服周启生的。岳麓山解释说他用真心帮助周启生，感动了对方。周萌萌觉得周启生变化太快，岳麓山认为人心有善良一面。周启生反对他们在一起，但周萌萌希望保持独立。"
        },
        {
            "id": 5,
            "content": "周萌萌这下真正的生气了：“我的事不用你管，谁有谁的活法，我愿意这样！”\n……姐弟两个在一起的时候，只要是提起岳麓山的名字，她他们总是在这个问题上无休止的斗嘴。所以，姐弟两在一起的时候，无论是姐姐，还是弟弟，都不愿意说起表哥岳麓山。对于周启生来说，不提表哥是可以的，可要是不见这个表哥，那是难上加难的事情。在这个城市里，他们是最最亲的亲人，怎么可能不经常的见面呢？可是十次中，总有那么一次两次的，周启生就能碰上岳麓山。每次这两个人在一起时，都非常的别扭。周启生要么把事情说完了走人，要么就是徐庶进曹营——一言不发。为这样的事情，周萌萌真是伤透了脑筋。\n现在，听岳麓山这么一说，周萌萌虽然感到突然，但也感到是一件难得的好事情。“哥，手心手背都是肉啊！”周萌萌一往情深地说：“这边是你，我最亲最爱的人，那边又是一母同胞的弟弟，我是一个也不愿意丢弃啊！”\n“小妹你就放心吧。”岳麓山斟上了酒，和周萌萌碰了一下：“我们已经冰释前嫌了。”\n“好极了。哥，来，我再敬你一杯！”\n“小妹，你怎么这么客气呢？”\n“哥，我有一个问题，你给我解释一下可以吗？”周萌萌说着替岳麓山打开了一瓶红茶饮矿泉水：“哥，喝水。”\n“你说吧，什么问题？”",
            "summary": "周萌萌与她的弟弟周启生以及表哥岳麓山之间的关系。他们之间因为一些小事而经常争吵，尤其是在提到岳麓山的时候。然而，当岳麓山提出一个好消息时，周萌萌感到惊喜，并表示愿意接受这个改变。在一段对话后，他们决定冰释前嫌，重新开始。"
        },
        {
            "id": 6,
            "content": "“我准备出资把我们周家的家谱修出来。但是，我还不知道我们周姓在古代的情况呢。我就知道一个，近代的周恩来。”\n“这个简单，我来告诉你。”岳麓山喝下了一口红茶饮矿泉水后说，我们先说周的渊源，公元前256年，秦灭了东周，将东周的王废为庶人，这个王族为了纪念东周，便都姓了周。公元712年，唐玄宗李隆基因为避讳基，就把天下所有的姬姓改为周姓。还有，当年周平王的儿子被封在了汝州，就是今天的河南。当地人就叫他们家为周家，从此，周就成了他们的姓了。这就是你们周姓的来历。\n“哥呀，你怎么什么都知道啊？”\n“你别忘了，我上大学学的是历史。”在周萌萌啧啧赞叹声中，岳麓山继续说道：你们周家家族的名人不仅仅是一个周恩来，还有周树人，周瑜。周恩来是江苏省淮安人，我们新中国第一任总理；周树人，就是著名的文学家、思想家鲁迅，早年留学日本，回国后一面出事教育工作，一面文学创作，被誉为“中国的民族魂”，“脊梁骨最硬的中国人”等等。\n“他的作品有《呐喊》《彷徨》，还有……”\n“还有《野草》《坟》等，这些都是著名的文学著作。另外，周姓地望主要分布在河南汝南郡、安徽庐江郡、江西临川郡、河南陈留、江苏沛郡、山东泰山郡、河南河南郡。”\n“哥。”周萌萌对岳麓山的博学特别的钦佩：“你真了不起……哥，家谱上必须把您讲的这些写进去。到时候，你得给我把把关哟。”\n“放心吧，妹妹，修改工作到时候由我来做。同时，我还可以给你的家谱做个序嘛。”\n“啊呀，太好了！”……\n两个人正说到了性头上，岳麓山的手机响了，他看了一下，就惊得站了起来：“啊……”\n周萌萌急忙问：“哥，出什么事啦？”",
            "summary": "周家打算重修家谱，了解周姓古代情况。岳麓山讲述了周姓的渊源和历史名人，如东周王族、唐代避讳改姓以及河南汝州周家。周萌萌对岳麓山的博学表示钦佩，提议将他的讲述写入家谱并请他为家谱作序。此时，岳麓山的手机突然响起，让他惊讶不已。"
        },
        {
            "id": 7,
            "content": "岳麓山把手机递给了周萌萌，周萌萌看到是弟弟周启生发来的短信：“我手中有两盘治你于死地的录音带，我们约个时间谈谈吧。如果三天之内见不到你，我就被这些录音带寄到省纪委去！”\n“啊？”周萌萌气晕了，她马上就要拨周启生的手机：“这个混蛋！”岳麓山一把抢过了周萌萌的手机：“你不能打这个电话！”\n晚上，李远平卧室墙上的时钟已经指向凌晨两点多了，她还在津津有味地看着电视剧《武则天》呢。正在她看的是心花怒放的时候，保姆上楼敲响了她的门：“李阿姨，周阿姨在叫门，我开不开门？”\n李远平一听愣了：这个时候了，她找我什么事情啊？她极不情愿的摁了一下dnd遥控器上的暂停键：“你进来说吧。”保姆就推门进来了：“她说有要紧的事儿呢！”\n“什么要紧的事儿？”\n“她没有说。”\n“去开门吧。我马上下来。”\n保姆走后，李远平穿好睡衣下了楼。\n这是一套李远平刚刚住上的复式楼，主卧室、书房、储藏室在楼上，楼上还有空中花园。\n她之所以住在了这里，就是喜欢上了这个空中花园。\n里面不但有各种各样的花卉，而且还种上了西红柿、辣椒、茄子、小白菜等蔬菜。",
            "summary": "周萌萌收到了弟弟周启生威胁性的短信，要求与她见面谈判。岳麓山阻止她联系周启生，而李远平在深夜被周萌萌叫醒，不知道她有什么急事。原来，周萌萌找李远平是为了商量如何应对周启生的威胁。"
        },
        {
            "id": 8,
            "content": "一楼是客厅和两间卧室，一间卧室保姆住，一间是留给乡下母亲的。\n父亲去世后，本来她要把母亲带到城里来住的，可是哥哥死活不让。\n这也难怪，哥哥在她的支持下，成立了家庭养牛场，不但致了富，而且还娶了一个年轻的寡妇。\n再加上母亲和这个儿媳妇关系处得好，所以老人家自然是不想到城里来过那种“左邻不理右舍不顾”\n的孤独日子了。\n李远平就没有再坚持，她就呵呵呵笑着说：“那好吧，我在城里给你老人家准备好房子，你什么时间想女儿了就来城里，住上几天，不想来也可以。\n我只好常常的来看你了。”\n由此，这间房子就成了她们老家在城里的旅馆了，哥哥嫂子来了可以住，母亲来了也可以住。\n她本来是不想过早的搬家的，因了她现在的身份，搬家对她没有好处。\n可是，她禁不住保姆的“诱惑”\n，所以就搬过来了。\n她爱吃黄瓜，可是保姆说什么也不买黄瓜回来，她就生气地问：“你什么意思？”\n保姆见主人动怒了，就实话实说。\n她说，她们老家的人不但不吃温棚里种出来的黄瓜，而且都不让牛羊猪吃。",
            "summary": "女主李远平在一楼为母亲预留了一间卧室，但因为哥哥的原因，母亲选择留在乡下的养牛场。尽管如此，李远平还是为母亲在城里准备了一间房子作为她的临时住所。由于保姆的建议，李远平搬到了新房子里，但她发现保姆并不购买她喜欢的黄瓜。原来，根据老家的习惯，他们不食用温棚种植的黄瓜，也不让牛羊猪食用。"
        },
        {
            "id": 9,
            "content": "李远平一听就想知道个究竟：“呵呵呵，为什么啊？”\n保姆说，到城里卖的黄瓜都是我们乡里人用“催生素”\n“速长液”\n喂出来的，一个月一茬，怕猪吃上长得快，那猪肉就不能吃了。\n“什么？猪长得快了也不好？长得快卖的钱不就多了吗？”\n保姆说，我们自己吃肉的猪别说是黄瓜了，连猪饲料都不让它们吃。\n李远平这下明白了：“呵呵呵，你是说，猪饲料里也有激素啊？”\n保姆说：“就是的。\n我们准备吃的猪，吃的菜，都不用生长素，不用农药、杀虫剂什么的。”",
            "summary": "李远平和保姆讨论了城里的黄瓜和猪饲料。保姆透露，城里的黄瓜是用激素和速长液喂养出来的，而猪饲料中也含有激素。为了保证猪肉的质量，他们使用的蔬菜和不准备生长的猪不喂食含有激素的黄瓜和猪饲料。"
        }
    ]
}