{
    "chapter_title": "第二十四章  恩将仇报(2)",
    "chapter_summary": "在乡下工作的李符清努力寻求局长李远平的原谅，通过不断道歉和努力工作来争取在局长面前有好表现。与此同时，王奉友在接到李局长的电话后，为了留下好印象而在理发店精心打扮，并与李远平度过了一夜激情。这之后，王奉友被分配到土地交易管理中心工作，感叹权力的力量。在他的未婚妻吴佳佳的支持下，王奉友开始追求更高的地位，并在李远平的帮助下实现了“五子登科”的理想。在这个过程中，李远平的电话让王奉友有机会进一步接近权力。随着他与李远平的关系加深，王奉友不仅在事业上得到了提升，还获得了金钱和地位。然而，在即将结婚之际，他的未婚妻还没有房子。李远平答应帮助他解决这个问题，但王奉友在兴奋之余暴露了自己情绪，引起了同事的调侃。王奉友被通知去处理一件紧急事务，不得不暂时放下买房的事情。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在乡下半年的时间里，他给局长李远平发了无数封电子邮件。内容无一例外的就是两层意思，道歉和表忠心。目的只要一个，就是希望能够得到局长的谅解。他想在信中说，如果局长能够再给他一个机会的话，他一定会好好地把握的。虽然他没有把那件局长愿意他不愿意做的事情说出来，但是，他相信局长一定能够看懂他的意思的。可是，他的一份份邮件发出去后，犹如泥牛入海般没了任何消息。他就锲而不舍的一次次的发，态度也是一次比一次的诚恳，检查也是一次比一次的深刻。不知道是他的诚恳打动了局长，还是他的悔罪之心感动了局长。总之，局长给他回了一封信，就六个字：收到。好好表现。\n他在乡下的表现，李符清李乡长的评语是：该同志工作努力，踏实肯干，各方面的表现积极，已经圆满地完成了任务。可是，这样的评语，李远平根本就没有看。没有看不要紧，就让它在档案袋里待着吧。当务之急是一定要在局长这里有一个好表现，只要他的表现得到了局长的认可，就一切都皆有可能了。",
            "summary": "在乡下工作的李符清，因过去犯错的邮件一直试图获得局长李远平的谅解。尽管邮件如泥牛入海，但他仍坚持不懈地道歉并表达悔改之意。李远平回信表示收到并鼓励他好好表现。为了在局长面前有好的表现，李符清努力工作并取得乡长的好评。"
        },
        {
            "id": 1,
            "content": "王奉友期盼的时刻终于到来了。\n这天早上，他正准备上班的时候，李局长的电话打进来了。当李局长说让他到他家里去的时候，他激动的就要跳起来了。妈呀，你终于给我机会了！我一定要好好地抓住这个机会，并且要好好地努力，让李局长感到满意和高兴。为了有一个良好的精神面貌，他马上到理发店里理了一下发，虽然他是前几天才理的发。不过没关系，为了讨得局长的欢心，就是天天理一个发都行。理完发后，他还特意的让理发师给他吹了一下，还打上了发胶。他交完钱站在镜子前自我欣赏时，局长的电话又催来了：“呵呵呵，你到什么地方了？”王奉友急忙说，我马上就到了。\n王奉友出门后破天荒地打了个的，不到五分钟时间，他就到李远平家的门口了。他还没有来得及摁门铃，那门就开了。保姆打开门就说：“李阿姨在楼上等你。”他三步并作两步地蹦上了二楼，他推开了李远平的卧室门时，才发现屋子里黑黑的，原来是窗帘拉得严严实实的，看了半天也没有在客厅里看到李远平的影子。就在他不知道如何是好的时候，李远平的声音从客厅里边的卧室里传了出来：“呵呵呵，把门替我锁上！到里面来！”\n王奉友锁死了门，慢慢地来到了李远平的卧室里。他发现，卧室里的窗帘也是拉上的，一张宽大的席梦思床头上，有一个玫瑰花灯箱，里面的灯光把卧室照的红彤彤的，给人一种朦朦胧胧的幻觉。\n“呵呵呵，上来吧。”是李远平的声音。王奉友这才看清楚了，李远平就躺在床上。因为床太大、弹簧又太软的缘故，再加上床单、被子都是红的，所以，王奉友刚才并没有发现嵌在床里的李远平……\n王奉友走到了床前，他发现，红红的灯光照耀下的李远平，面若桃花，好像漂亮了许多。他毫不犹豫地脱下了上衣，露出了结实的、年轻的皮肤，就在他脱完内衣裤的时候，李远平突然的像个疯子一样，把他拉到了被窝里……\n翌日，王奉友就被办公室的张主任安排到土地交易管理中心当上了收费员。王奉友就想，权力真是个好东西啊！昨天，权力让他下乡去抗旱救灾，由此他成了一个不讨人喜欢的“刺儿头”。今天权力又让他从此有了一份相对安定的工作。而这一切都取决于李远平的好恶，真正是顺我者昌逆我者亡啊！",
            "summary": "王奉友接到李局长的电话，激动地去拜访他。为了留下好印象，他在理发店精心打扮。到达李局长家后，他发现屋内光线昏暗，李局长藏在床上。经过一夜激情，王奉友被分配到土地交易管理中心工作，感叹权力的力量。"
        },
        {
            "id": 2,
            "content": "仔细想想，这样的所谓道理从古到今，莫不如此。\n是的，我王奉友由此失去什么了吗？和李远平好上后，自己并没有失去什么！相反还得到了不少。现在的问题不就是陪李远平睡觉吗？不就是出了点力气吗？这有什么了不起呀？昨天离开李远平的时候，人家给他的打的费就是好几千啊！就在昨天晚上，他就用这几千块钱给未婚妻吴佳佳买了一条白金项链呢。\n吴佳佳于是奇怪地问：“老公，你怎么突然有钱了呢？”有了钱的男人在女人面前就变得洒脱起来了：“你知道男人是干什么的吗？男人就是赚钱给心爱的女人来花的。从此以后，我王奉友就不是昨天的王奉友了！”吴佳佳就是喜欢听王奉友这样具有男子汉气概的话：“老公，你这乡没有白下啊？”王奉友自信地说：“那当然。佳佳，你听好了，要不了多久，我们不仅能拥有牛奶和面包，而且还会拥有房子，车子和票子的。”吴佳佳笑起来真好看：“那你不就‘五子登科’了吗？”王奉友趁势揽住了吴佳佳的腰肢：“还有两子是什么？”吴佳佳在王奉友脸上亲了一口：“还有两子是位子和女子。”王奉友接着问：“我现在还差几子？”“除了女子，还差四子呢！”王奉友站下来郑重其事地说：“佳佳，你放心，我要是五子登不了科，我就没有资格娶你！”吴佳佳又一次亲了他一下：“真的假的？”\n王奉友握紧了拳头坚定地说：“佳佳，不出这个月，我就能拥有房子，不出下个月，我就能有个位子……”正说着，王奉友的手机响了，是李远平打来的。王奉友神秘地说：“是大老板的。”他马上就接上了，手机那头的李远平说：“小王，呵呵呵，你马上来一下。”王奉友认认真真的说：“好的，局长，我马上到。”\n吴佳佳好奇地问：“谁呀？”王奉友骄傲地说：“我们李局长啊。他让我马上到局里，让我陪着她去招待客人呢。”\n“快去吧。”吴佳佳又亲了王奉友一口：“我希望我的老公紧跟着领导的步伐，早日实现‘五子登科’的理想。”",
            "summary": "王奉友与李远平的关系以及他们如何利用这种关系来实现各自的目标。王奉友在与李远平交往后，不仅没有得到损失，反而得到了金钱和地位。他的未婚妻吴佳佳鼓励他追求更高的地位，而王奉友也承诺会努力实现“五子登科”的理想。在这个过程中，李远平的电话让王奉友有机会进一步接近权力。"
        },
        {
            "id": 3,
            "content": "见王奉友破天荒的打的走了，吴佳佳甚是欣慰：这个男人怎么一下子高雅起来了呢？主要原因就是他找准了自己发展的位置。过去，他不是这样的，别说是打的了，就是付个两块钱的麻辣粉钱，拿钱的手也是哆哆嗦嗦的……现在好了，他居然出手大方，动不动的就打起的来了。啊哟，这样的情景要是让我妈妈看到了，她该有多高兴呀！她老人家一定会说，我的佳佳看来是没有找错人啊！\n王奉友打的直接到了李远平的家里，李远平让保姆把煲的乌鸡汤和手抓羊肉端到了楼上……见保姆走出了她的卧室，并且关上了门，李远平就“呵呵呵”地笑着说：“快吃点吧。”\n王奉友说：“局长……”\n李远平呵呵呵笑着打断了王奉友的话：“在家里，你就叫我姐姐或者是远平吧，千万不要叫局长。”\n“那我就叫你姐姐吧。因为，我没有姐姐。”\n“呵呵呵，好极了，我也是没有弟弟啊。吃吧，快吃点吧。”\n“姐姐，我已经吃过了。”\n“没事儿，再吃点吧。”\n王奉友用湿巾擦了一下手后，便毫不客气的抓起了一大块羊排吃了起来：“姐姐，你也吃点吧。”\n“呵呵呵，我不吃，我看着你吃。”\n“那我就不客气了。”\n“你还给我客气什么啊？呵呵呵，我们现在可是一家人了。”\n“姐姐说的对，我们是一家人。”王奉友说着话，很快就把一锅羊肉给报销了。接下来，他开始喝鸡汤了。李远平呵呵呵笑着说：“羊肉是大补，乌鸡汤是专门补……呵呵呵，补那个地方的……呵呵呵……”\n吃完喝完后，李远平就把王奉友弄到了床上，一番激烈的战斗之后，李远平有气无力地躺在了王奉友的身边：“亲爱的，你说吧，你需要我帮助你做点什么？”",
            "summary": "王奉友在吴佳佳的帮助下找到了自己的定位，开始变得高雅且有自信。他去了李远平家，两人成为了朋友。在李远平的鼓励下，王奉友不再客气，尽情享受美食。随后，两人在床上进行了激烈的战斗，李远平表示愿意帮助王奉友解决问题。"
        },
        {
            "id": 4,
            "content": "“姐姐，我快要结婚了，还……没有房子……”\n“呵呵呵……不就是一套房子吗？明天，我就给你弄一套。”李远平说着就把王奉友又一次拉到了自己的身上……\n今天是个好日子，王奉友不由自主的哼哼唧唧唱起了《今天是个好日子》。\n今天的日子能不好吗？王奉友不但接手了土地交易管理中心收费员的工作，而且李远平还答应今天带着他去给他买房子呢。\n同办公室的小齐问：“小王，今天什么喜事儿啊？这么高兴？”\n王奉友吓了一跳，对啊，自己怎么就一点儿也沉不住气呢？这样可不好，这样会坏事儿的。\n小齐继续调侃说：“是不是要当我们的主任啊？我们中心的主任可一直是局长兼着呢？”\n王奉友好不容易才摁捺住了激动不已的内心：“小齐，我没有得罪你吧？你怎么这样挖苦我呀？”\n正说着，张主任的电话打进来了：“小王，马上下楼，要出去呢！”\n王奉友看着小齐不屑一顾的样子，提上包包就走出了办公室。\n张主任正在楼梯口等着呢：“小王，本来我要和你一起出去呢。\n可物价局的人马上就到了，我就不去了，你自己去吧。”\n“张主任，知道了。”\n王奉友走进电梯后，朝着张主任招了招手，那电梯们就关上了。\n他走出电梯时，就看到院子里局里的司机已经等在那里了。\n他上车后，司机一脚油门车子就滑出去了。",
            "summary": "王奉友即将结婚，但他的未婚妻还没有房子。李远平答应帮助他解决这个问题，并在今天带他去买房。然而，王奉友在兴奋之余，不小心暴露了情绪，引起了同事的调侃。后来，他被通知去处理一件紧急事务，不得不暂时放下买房的事情。"
        }
    ]
}