{
    "chapter_title": "第二十八章  财色兼收(1)",
    "chapter_summary": "新洲乳制品股份公司的董事长总经理郭嘉璐带领一群领导干部参观当地的企业家和慈善家周萌萌的投资项目，包括柏油路和周萌萌希望学校。郭嘉璐对周萌萌的行为表示赞赏，并在李家岭村决定建立一个万吨级奶站，作为新洲乳业丰山乳制品原料供应基地。在当地，他们品尝了美味的手抓羊肉和羊肉汤泡馍，受到了一致好评。接下来，他们一起玩扑克牌放松，期间发生了一些有趣的对话。与此同时，李远平和他的哥哥李永忠正在讨论新洲乳业丰山公司的问题。李远平认为，无论谁担任老总，只要奶站建在哥哥的土地上，就会是一笔可观的投资。李永忠希望能担任一把手，但李远平告诉他，总经理是聘请来的专家，他有权利管理总经理。此外，村主任和李符清乡长来到了弟弟家，讨论关于新洲乳业丰山公司的股份问题。领导们在准备参观土地时，正好遇到了区长，他称赞李远平为淮安乡立下了大功。新洲乳业在李家岭村投资的项目成功签约，第一笔投资已到位。李远平被誉为焦裕禄式的好干部，优秀的共产党员和农民的财神爷。她被区政府任命为区长助理，这为她将来晋升副区长奠定了基础。李远平和王奉友的关系在官场和情场上都紧密相连。随着李远平地位的上升，吴佳佳，王奉友的女朋友，开始怀疑他的忠诚。吴佳佳决定与王奉友分手，而李远平则帮助照顾他的家人。李远平遇到了体校老师王家珧，被他的魅力所吸引，决定追求他。李远平和王家珧的关系将在未来的故事中进一步发展。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "省城“新洲乳制品股份公司”的董事长总经理郭嘉璐，被周萌萌请到了丰山市上城区。为此，区委区政府都非常重视。区委副书记、区长华清淑和区“三农办”的主任李义山、区国土规划分局局长李远平等全程陪同郭嘉璐一行。\n车队去的第一站就是李远平的老家——上城区淮安乡李家岭村。这一天，天空特别的晴朗，空气也是特别的清新。车队到了周萌萌投资的那段柏油路上时，停下来了。大家一下车，就被乡村的自然风光吸引了。路旁边，是已经犁好的黄蜡蜡的土地，稍远处，还有一块一块的待耕土地，上面的玉米秆子和玉米已经被农户们收走了，剩下的只是矮矮的玉米根子。其间，还有没有收获或者是还没有来得及收获的包心白菜、土豆和种给牲口吃的玉米苗子。\n女乡长李符清按照女区长华清淑的安排，给女企业家郭嘉璐介绍说：“郭总，过去走这条路是雨天一身泥、风天一身土。每逢雨雪天气和村民浇水的日子，越野车还勉强能够过去，小卧车在这里就寸步难行了。在我们区国土局李局长的倡导下，我们的大企业家周萌萌女士慷慨解囊，投资建设了这条标准的柏油路。不仅如此，郭总，您那边看，那是李家岭村的学校，现在是‘周萌萌希望学校’，也是李局长倡导、周女士投巨资建设的。”\n郭嘉璐高兴地看着她的好朋友周萌萌说：“萌萌投资农村，造福桑梓，功莫大焉！”\n“是啊！”华清淑也高兴地对大家和新闻媒体的记者们说：“这次仍然是李局长倡导，周女士请来了我们全省乃至全国的著名企业家郭嘉璐女士。郭女士准备投资在我们的李家岭村建设一个万吨级的奶站，也就是‘新洲乳业丰山乳制品原料供应基地’。同志们，让我们对郭女士的到来，表示热烈的欢迎！”在大家的掌声中，摄像机、照相机等采访设备都对准了郭嘉璐、李符清、周萌萌和李远平……\n车队在“周萌萌希望学校”也停了一下，大家只是看了一下学校，没有到办公室去休息。紧接着，车队才来到了李远平的老家——淮安乡李家岭村。乡政府和李家岭村两级政府在李家岭村用手抓羊肉和羊肉汤泡馍招待了来自省城的客人，既简单实惠，还独具特色，受到了客人的一致好评。吃过中午饭后，女区长看时间还充裕，就提议和客人打扑克休息一阵。郭嘉璐积极响应：“我们就开梦幻拖拉机吧，输者钻桌子。”",
            "summary": "丰山市上城区区委书记、区长等领导陪同新洲乳制品股份公司的董事长总经理郭嘉璐参观考察。他们参观了由企业家周萌萌投资建设的柏油路和周萌萌希望学校。郭嘉璐称赞周萌萌的投资行为造福家乡。随后，郭嘉璐决定在李家岭村建设万吨级奶站，成为新洲乳业丰山乳制品原料供应基地。在李家岭村，他们品尝了手抓羊肉和羊肉汤泡馍，受到一致好评。他们一起打了扑克牌休闲。"
        },
        {
            "id": 1,
            "content": "华清淑拍拍自己不是太大的肚子说：“郭总，你这是落井下石吧？你小巧玲珑，我大腹便便，这钻桌子是不是太残忍了点？”\n郭嘉璐继续玩笑：“谁让你多吃多占了呢？现在钻桌子就算是对你的惩罚吧。”\n华清淑不甘示弱：“钻就钻，谁怕谁啊？鹿死谁手还不知道呢！就罚郭总继续苗条大家说怎么样啊？”\n大家就起哄：“好好好……”\n在区长和客人打扑克的时候，李远平带着哥哥来到了隔壁的一间小屋里。哥哥这些年有了点钱，再加上年轻嫂子的侍候，穿着打扮也有点档次了。李远平看在眼里，喜在心里。哥哥名字叫李永忠。李永忠现在的心事不在别处，在新公司的职务问题上：“远平，你看我这次能不能当上这个新洲乳业丰山公司的老总啊？”\n“呵呵呵……”李远平对哥哥说：“让谁当老总，不是主要的问题。主要问题是奶站一定要建在你的地盘上，这样，你的土地就是一笔可观的投资。有了投资，还怕谁当这个老总吗？”\n“在我的土地上建奶站，没有任何问题，这是我跟村上早就说好了的。”李永忠还是对这个“新洲乳业丰山公司”的一把手念念不忘：“但是，我还是想当这个一把手。”李远平呵呵呵笑着说：“哥哥呀，你还以为人家的公司是小作坊啊？人家是现代化的大企业！什么叫现代化大企业，就是人家的一切都是有章法的。除了股东以外，总经理是人家花高薪在外面聘来的公司管理专家。呵呵呵，你就给我省点心吧！你给我好好地该干啥干啥，年年有钱分，何乐而不为？”\n李永忠有点泄气了：“让别人来当总经理，还有我的事儿吗？”\n“怎么没有？”李远平呵呵呵笑着说：“你真是个猪脑袋，你是董事，董事你懂不懂？董事就是管总经理的。”\n“我还能管总经理？”李永忠这下来精神了。\n“呵呵呵，那当然。总经理要是不按照股东会决议管理公司，你就有权利管他！”",
            "summary": "华清淑和郭嘉璐之间发生了一段玩笑对话，华清淑埋怨郭总落井下石，但郭总笑着说华清淑吃得多占得多，钻桌子算是惩罚。华清淑不甘示弱，提议罚郭总继续保持苗条。大家起哄同意了。在另一个场景里，李远平和哥哥李永忠讨论新洲乳业丰山公司的问题。李远平认为不论谁担任老总都不是问题，重要的是奶站要建在他哥哥的土地上，这样就是一项可观的投资。李永忠希望担任一把手，但李远平告诉他总经理是聘请来的专家，他作为董事有管总经理的权利。李永忠听后精神振奋。"
        },
        {
            "id": 2,
            "content": "姐弟两个正说着，村主任带着乡长李符清进来了。李符清对村主任李志强说：“你和永忠到那边去聊，等一下领导们要去看志忠家的地去呢！我和李局长说几句话。”\n李远平呵呵呵笑着说：“李乡长，您坐。”李符清坐下后，和李远平聊起了关于新洲乳业丰山公司的股份问题。\n在一边的沙发上，李永忠轻轻地对村主任说：“在我的地里见奶站，不会有什么问题吧？”村主任李志强说：“那有什么问题啊？第一，你的地块在路边，符合人家投资商的条件。第二，这是我们村上的意见，我们村委会也是一级政府，她能不听我们的意见？”\n李符清听到李志强的话后笑了：“志强呀，你这个不是政府，乡政府才是政府。”\n“那我们村委会是啥？”\n李远平接上说：“呵呵呵，只能是乡政府领导下的一个管理村民的一级组织吧。”\n“好了。”李志强说：“姐姐，我们不说了。反正李乡长说了，以我们村上的意见为主。我们说建在那里，这个奶站就会建在那里的。好了，领导们出来了，我们走吧。”\n李符清、李远平她们从小屋里出来的时候，正赶上区长在找她呢：“哎，李远平局长呢？”\n“呵呵呵，区长，我在这里呢。”\n区长亲切拉着李符清和李远平的说：“远平啊，刚才李乡长都说了，你为淮安乡又立了一个大功呢！”\n“呵呵呵……”李远平说：“看区长说的，这是我周姐姐的功劳。”\n郭嘉璐笑着说：“周姐姐如果没有你，她也不知道这里有这么多的牛啊！”",
            "summary": "村主任带着乡长李符清来到弟弟家，讨论关于新洲乳业丰山公司的股份问题。同时，村主任和永忠讨论了在地里建设奶站的问题。李符清提醒他们村委会是乡政府领导下的管理村民的组织。随后，领导们出来准备参观土地，正好遇到区长寻找李远平。区长称赞李远平为淮安乡立了大功。"
        },
        {
            "id": 3,
            "content": "……大家在说笑声中走出了这家农户小院……\n这些天的李远平可真是“春风得意马蹄疾”、喜事连连精气旺啊！\n先是新洲乳业投资淮安乡李家岭村的项目不但签约了，而且郭嘉璐的第一笔投资已经到位了。由此，李家岭村作为区国土规划分局的对口援助村，已经走到了全市的前列。其次是在新闻媒体上连篇累牍的报道，说她是焦裕禄式的好干部，心里头只有人民，唯独没有自己。说她是优秀的共产党员，时时刻刻都在想着家乡受苦受难的农民。说她是农民的财神爷，一下子为农民兄弟引来了数亿元的投资，新洲乳业丰山公司的成立，使整个上城区的农民由此走上了一条靠养殖业发家致富的光明大道……\n其次，李远平还破例被区政府任命为区长助理。虽然“区长助理”暂时是一个虚衔，但是，这在某种意义上来说，已经奠定了李远平在上城官场上的地位。接下来，她当副区长的可能性就有了一定的保障。",
            "summary": "李远平最近喜事连连，事业蒸蒸日上。新洲乳业在李家岭村投资的项目成功签约，并且第一笔投资已经到位。李远平被誉为焦裕禄式的好干部，优秀的共产党员和农民的财神爷。她还被区政府任命为区长助理，虽然在目前只是一个虚衔，但这为她将来晋升副区长奠定了基础。大家在这欢声笑语的氛围中，共同庆祝李远平的成就。"
        },
        {
            "id": 4,
            "content": "有人说，官场得意的人，情场上就未必得意。可是，在李远平的心目中，这官场是和情场是紧密地联系在一起的。王奉友就是一个很好的例子，如果她李远平不是局长的话，人家王奉友凭什么为你李远平献身？所以，她坚决不认可官场得意情场失意的说法。就在李远平官场得意的时候，不仅王奉友彻彻底底的成了她李远平的人，而且她还有了新的发现。一个让她看一眼就心旌摇曳的男人，出现在了她的视野。\n自从上次李远平准备收拾王奉友而没有机会收拾王奉友之后不久，她和王奉友的关系就更进了一步。原因是王奉友从此采取了两面讨好的办法，因为他既不想失去吴佳佳，也不想和李远平分手。这就在很多时候出现了厚此薄彼的情况。比如说吧，今天他给吴佳佳过生日，美味佳肴刚刚端上桌子，李远平的电话就追来了。他无可奈何，就只好在吴佳佳母亲面前撒谎聊屁。明天他给未来的丈母娘帮忙修电脑，刚刚把电脑拆了一桌子，李远平的电话又来了。他无计可施时，就找借口走了，害的未来丈母娘不能上网玩游戏。这样的情况多了，就引起了吴佳佳的怀疑。吴佳佳是个有心人，既然怀疑了，她就要弄他个一清二楚三明白。于是乎，她就故伎重演，又一次跟踪了王奉友。结果，吴佳佳也就又一次知道了王奉友“狗改不了吃屎”，继续在和“老女人”李远平鬼混。俗话说，世界上的事情有再一再二哩，没有再三再四。王奉友类似的问题已经出现了三次了，所以，吴佳佳这一次是吃了秤砣铁了心，说什么也要和王奉友分手。王奉友已经没有勇气继续在吴佳佳面前对天发誓、痛改前非了。因为，他清清楚楚地知道，李远平是不可能让他离开她的。所以，面对未婚妻的指责，他只能装疯卖傻、一言不发。未来的丈母娘就劝吴佳佳，差不多就马上结婚吧，你都30岁的人了。你现在离开了王奉友，很可能就再也不好找人了。吴佳佳任何人的话都听不进去，她毅然决然地离开了王奉友。",
            "summary": "李远平和王奉友的关系紧密相连于官场和情场。李远平认为官场的成功使得她在情场上也取得了成功。然而，随着李远平的地位上升，她与王奉友的关系变得更加复杂。吴佳佳，王奉友的女朋友，开始怀疑他的忠诚。在一次次的跟踪和发现王奉友与李远平的关系后，吴佳佳决定与王奉友分手。尽管其他人劝说她尽快结婚，但吴佳佳坚定地离开了王奉友。"
        },
        {
            "id": 5,
            "content": "李远平听到王奉友和未婚妻分手的消息后，大喜。她又一次性拿出了50万元安家费，把王奉友家里的父母亲接到了城里。李远平不但给王奉友的老爹在政府找了一份收发员的工作，而且还给王奉友刚刚高中毕业没有考上大学的弟弟安排了工作。不仅如此，李远平还把天上人间小区19楼的那套房子，一并送给了王奉友的父母。从此，王奉友一家人在城里过上了满意而又幸福的生活。这在某种程度上，就极大地满足了王奉友的虚荣心。所以，为了感恩戴德，他就全心全意的把自己的心思和精力放在了李远平的身上。\n按理说到了这个份上了，李远平就该心满意足了吧。可是，要是那天早上没有碰上体校老师王家珧的话，也可能李远平在拥有了一个王奉友的情况下，就心满意足了。然而，王家珧的出现，使李远平有了进一步的企图。\n事情的起因十分的简单，那天她鬼使神差的起了一个早，又有如神助般的遇上了身高足有一米九零的体校老师王家珧。从此，这个王家珧的影子就印进了李远平的脑子，不是挥之不去，而是怎么赶也赶不走……这时候的李远平就不由自主地想起了武则天来，对呀，我不是说过武则天是我的偶像吗？人家武则天可以三宫六院，七十二个妃子，我李远平为什么就不能拥有三个男人呢？于是乎，李远平就下定了追王家珧的决心。\n从第二天开始，从来不起早也从来不跑步的李远平开始起早了，也开始跑步了。她跑步的目的不是锻炼身体，而是能和每天都跑步锻炼的体校老师王家珧见面，而后进一步接近这个体若猛虎的小伙子……\n“嗨，呵呵呵，您好！”李远平使劲地跑着，对迎面跑来的王家珧打招呼。\n王家珧愣了一下，就回过身来回应：“你好！”\n李远平就呵呵呵笑着转身跟上了王家珧：“我认识您，您是体校的王家珧老师。”\n“是吗？”王家珧好生奇怪，这个女人怎么会认识我呢？",
            "summary": "李远平在得知王奉友与未婚妻分手后，主动提供帮助并照顾他的家人。为了让王奉友感激忠诚，李远平甚至将房产和工作安排给他的家人。然而，李远平遇到了体校老师王家珧，被他的魅力所吸引，决定追求他。从此，李远平开始早起跑步，只为能与王家珧见面并接近他。"
        },
        {
            "id": 6,
            "content": "“我是国土规划局的李局长，你们学校王校长的老婆在我的手下当会计。”\n“噢？”王家珧这下吃惊了，这个女人不简单啊！不但是国土规划局局长，而且还是自己学校校长老婆的上司。看来我得小心点了，说不定哪天还会有求于人家呢！想到这里，他就笑着奉承说：“怪不得呢，我看着您穿着大方，气质又好。原来是大名鼎鼎的大领导嘛！”\n“呵呵呵，什么大领导啊？就是一个小小的科级干部，如此而已。”\n“李局长太谦虚了，在我们的眼里，科级干部就是大领导，我们的王校长就是科级干部。他在我们单位，从来都是说一不二的主啊！”\n“呵呵呵，那个单位的一把手都是说一不二啊！要不然，你怎么领导一个单位呢？”\n和王家珧搭上话之后，她仔细的开始观察起这个王家珧来了，他究竟是什么地方吸引了我？他究竟比王奉友强在哪里？看来看去，李远平得出了结论：这个王家珧看上去虽没有王奉友英俊，可比王奉友潇洒。尤其是这高高的块头，是王奉友说什么也比不了的。王奉友充其量就是一个白面书生，而王家珧却是个真正的顶天立地的男子汉！还有，王家珧虽然不胖，可他的胸大肌圆骨碌碌的，胳膊上的肌肉也是一骨碌一骨碌的，看上去很有力度。于是，她就想，如果和这样一个男人在一起的话，一定会非常过瘾的，也一定会很爽的……\n“李局长，怎么不说话了？”王家珧见李远平在看着自己又不说话就问：“李局长，我是不是很丑啊？”\n“没有啊！呵呵呵，你非常的健壮，非常的有力量，也非常的潇洒！”",
            "summary": "国土规划局局长李局长向王家珧透露了他的身份，让王家珧感到惊讶。两人开始交谈，王家珧称赞李局长的气质和穿着，李局长则谦虚地表示自己的职位并不重要。然而，李局长实际上对王家珧的外貌和能力印象深刻，认为他比王奉友更潇洒、更有力量。在交谈过程中，王家珧询问自己是否长得丑，李局长则表示他很健壮、潇洒和有力量。"
        },
        {
            "id": 7,
            "content": "王家珧见李远平平易近人，就也变得随意起来了：“那你为什么看着我不说话呢？”\n“我是在欣赏你，欣赏你的……呵呵呵……”\n“李局长……”\n李远平打断了王家珧的话：“小王，我不叫你老师，你也不要叫我局长，我们从今往后就是朋友，就是……”\n“是体育运动的知音。”\n“对对对，是知音。呵呵呵……小王，怎么样，不行就叫我姐姐也行。”\n王家珧是一个知道讨好别人的人：“姐姐，好。叫姐姐好，我正好没有姐姐，你干脆就做我的姐姐吧？”\n“可以啊！”李远平呵呵呵笑着说：“我有哥哥，可没有弟弟，从今往后，你就是我的亲弟弟了！”李远平说完这些不由自主的笑了。因为，她在王奉友那里也是这样说的。\n“谢谢姐姐！”\n两个人就这样一来二去的成了朋友，也成了姐弟……这正是李远平所希望的，也是王家珧所希望的。王家珧说什么也想不到和这个大他近30岁的女人之间，会发生什么故事。他只是一心想通过李远平，能够和体校王校长的关系近一点。如果是这样，他升任教研室副主任的事儿就有希望了……如果自己当上了教研室副主任，工资就能涨不少呢！这样，妈妈就可以住进医院治病了。所以，这两个人各怀鬼胎，臭味相投，没有多久就随便得到了打情骂俏的地步了。\n接下来，他们之间究竟会发生什么样的故事呢？李远平精心设计的计划能够如期的实现吗？王家珧能上李远平的贼船吗？因为，李远平知道，必要地过渡还是应该有的，否则的话，是不是他们的交往就有点儿平淡无奇了呢？\n紧接着，他们之间就发生了许许多多非常有趣的故事。",
            "summary": "王家珧与李远平相识并逐渐变得亲近。起初，王家珧试图通过李远平拉近与体校校长王奉友的关系，以便提升他的职位。而李远平则希望通过与王家珧建立关系来实现她的目的。两人相互利用，成为了朋友和姐弟。在接下来的故事中，他们将发生更多有趣的事情，而李远平的计划能否成功也将揭晓。"
        },
        {
            "id": 8,
            "content": "星期六早上，李远平和王家珧跑步的时候，李远平邀王家珧到乡下去。因为她要去参加“新洲乳业丰山公司”奶站的开工仪式。王家珧听到这话，跑步的速度就降下来了。紧接着，他蹲在了路边的马路牙子上抹起了眼泪：“我去不了。”\n“家珧，你怎么了？不去就不去呗！怎么哭上了？”李远平扶着王家珧的肩头关切地说：“家珧，快告诉姐姐，你怎么了？”\n“我去不了乡下。”王家珧像个孩子似的说：“我得去家教，我们家急等着用钱呢！”\n“是吗？”李远平这才呵呵呵笑着说：“多大个事儿啊？我还以为天塌下来了呢！说吧，你家教一天是多少钱？”\n“也就是200多元的样子。”\n“呵呵呵，一个星期是八天，就是1600元钱，对吗？”\n“嗯。加上我的工资2000多一点，一共是3000多元。”\n“呵呵呵……”\n“人家心里难受呢，你一个姐姐家，还笑？”王家珧看着这个无心无肺的李远平，狠狠地说。\n“我笑？你知道我为什么笑吗？因为，从今天起，我每月给你3000元钱的工资，你给我干，可以吗？”\n“真的？”王家珧睁大了眼睛问：“姐姐让我干什么工作？”\n“保镖，呵呵呵，怎么样？”\n“保镖？”\n“怎么，你不行？”\n“姐姐，我太行了。\n你知道我在大学里什么最好吗？”\n“呵呵呵，姐姐不知道，快告诉姐姐。”\n“姐姐，在大学里我的拳术最好了，我还拿过散打冠军呢！”",
            "summary": "李远平和王家珧在跑步时，李远平邀请王家珧去乡下参加一个活动。然而，王家珧因为需要去家教赚钱而无法前往。李远平得知情况后，提议每月给王家珧3000元钱让她为自己工作。这让王家珧感到惊喜。"
        }
    ]
}