{
    "chapter_title": "第三十二章  得陇望蜀(2)",
    "chapter_summary": "李远平和她的妹妹周萌萌之间的关系发生了一些变化。周萌萌在怀疑李远平的行为后，通过反思和理解，原谅了她。与此同时，李远平在收到周萌萌提供的巨额支票后，开始重新审视她们之间的关系。李远平决定将这笔钱用于教育事业，展示了对下一代的关心和支持。此外，王家珧母亲的骨髓移植手术也取得了成功，李远平在医院为她加油鼓劲。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“呵呵呵，姐姐的事情就是我这个妹妹的事情，只要姐姐一声令下，我照办就是了。”\n李远平的笑声，让周萌萌听着是特别的舒服。每当这种时候，周萌萌就怀疑起自己的判断来了。是不是自己真的冤枉这个淳朴的妹妹了？可是，在自己弟弟的问题上，她李远平分明就在捣乱吗？可是，李远平至今都在装糊涂，她也是一朝被蛇咬三年怕井绳。自从上次因为录音带的事情在李远平家里出丑以后，她就再也不想提起这个问题了。我周萌萌是谁啊？我为什么就不能将心比心的替李远平去想想呢？这样的事情要是放在我周萌萌的身上，我会怎么去做呢？难道我会放弃自己的既得利益，把好机会让给他人吗？仔细想想，自己如果到了人家的位置上，也许还做不到呢。放下这些工作上的事情不说，就拿人家抢她的男人岳麓山这事来说吧，也许人家就是随口说说而已。你看看，这都到现在了，人家李远平还是没有一点点勾引岳麓山的动静。这就足以说明，人家李远平是对得起我周萌萌的。哎呀，我周萌萌真是聪明一世糊涂一时啊！我为什么就从来都没有这样想过呢？\n也许是喝了一点点酒的原因，也许是李远平笑声里的真诚感动了她。反正，现在的周萌萌已经基本上原谅了李远平。\n“妹妹。”周萌萌喝下了一口红茶饮矿泉水后亲切地说：“我发现了一个秘密。”\n“呵呵呵……姐姐，什么样的秘密？快告诉妹妹我吧！”",
            "summary": "李远平的妹妹周萌萌在怀疑自己对李远平的判断后，开始反思并尝试理解她的行为。在喝了点酒后，周萌萌发现李远平并没有勾引她的前男友岳麓山，从而逐渐原谅了李远平。"
        },
        {
            "id": 1,
            "content": "“我发现，我们姐妹两个已经越来越分不开了！”\n“姐姐。”李远平在心里骂了一句“黄鼠狼给鸡拜年”后仍然是呵呵呵地笑着：“姐姐呀，你才知道啊？在我的心里，我们早就分不开了啊！”\n李远平看着周萌萌拿来的两张支票，有点儿犹豫不决了。转账支票好办，她马上就会让会计去进到财政局的账上。让她拿不定主意的是那一张890万元的现金支票，如果这张现金支票是别的老板拿来的，她会理直气壮的装进自己的腰包里的。可是，这张支票却是周萌萌拿来的，这就让她为难了。是自己拿着还是放进局里的小金库？自己拿着吧，又怕周萌萌这笔钱烫手。放在局里的小金库里吧，又有点问题。这么大的一笔钱，你说什么也花不完啊！钱实在是个好东西，钱不但能使鬼推磨，而且还能改变对一个人的看法。\n“新大市场”工程是上城区一个比较大的开发项目，因此，占地面积也是很大的。所以，交上来的土地出让金也是不少的。过去周萌萌交来的土地出让金也就是千万元左右，可这次的“新大市场”项目就不一样了，总金额达到了数千万元。周萌萌的意思很清楚，这现金支票上的890万元实际上就是给她李远平个人的。不知是因为数额巨大的原因，还是别的什么原因，反正，这890万元的现金支票使李远平渐渐地改变了对周萌萌的看法。",
            "summary": "李远平和她的妹妹周萌萌关系非常亲密，两人难以分割。李远平在收到周萌萌提供的两张支票时感到犹豫，其中一张现金支票金额为890万元。虽然她原本打算将这笔钱存入局里的小金库，但考虑到这笔巨款可能来自周萌萌，她开始重新审视两人的关系。"
        },
        {
            "id": 2,
            "content": "如果周萌萌不是希望自己好，她为什么开来了890万元的现金支票，而自己让会计给周萌萌开出的事业性收费发票中却没有这890万元。另外，周萌萌也是知道规矩的，她并没有给自己留下任何录音的条件。比如说吧，别的老板要说明什么意图，只是在纸上写，根本就不从口里说出来。这在丰山的商务交往规矩里是有说法的，只要是口里说出来的，无论是什么样的钱都是不能收的。因为，这样做就有可能被录音，成了人家手里的把柄。反之，什么样的钱都一定能收。因为，懂得规矩的人给你送钱的时候，只能写在纸上，或者是写在别的什么地方。只有这样的人，人家才会和你打交道。\n现在的周萌萌，就是按照规矩和你李远平打交道的。人家把890万元的现金支票给你了，你怎么处理这笔钱就是你李远平自己的事情了。再说了，你凭什么把人家想的那么狭隘？说不定人家早就把那些鸡毛蒜皮的事儿抛到九霄云外去了呢！不是吗？你就是花了这笔钱，她又能把你怎么样？就是去告你也没有证据啊！你告我什么？你说我拿了你890万元，你把证据给我拿来！你没有证据，你凭什么告我？另外，你周萌萌凭什么冒天下之大不韪？是要退出房地产这个行业吗？从种种迹象看，周萌萌是不可能退出这个行业的。也就是说，她周萌萌是不可能破坏商务圈子里这个不成文的规矩的。如果你破坏了这个规矩，对不起，收拾你周萌萌的就不是我李远平了，而是丰山整个官商圈子里的所有的人。如果是这样的话，你会在丰山市寸步难行的。因为，没有人敢和你打任何的交道。你既然破坏了圈子里的规矩，你就不配在这个圈子里待着，你就会被踢出这个圈子的。\n这样一想，李远平的心里就坦然了许多。接下来，她就把这笔钱打在了自己一个秘密的卡号上了。\n也就在这个时候，淮安乡学区的王国安站长突然的来国土局找她。因为是老家的李符清乡长介绍来的，所以她就请这个王国安站长到外面吃了一个饭。在吃饭的间隙，王国安先是夸她，说她李远平了不起，一个才上了几年小学的村姑，通过自己不懈的努力，如今不但成了堂堂的大局长，而且也成了远近闻名的帮助老百姓脱贫致富的大善人。紧接着，王国安就提出，你能不能抽出点时间来，到我们淮安乡给我们的学生们做一场励志的报告啊？这不但是学区的意思，也是乡长李符清的意思。\n李远平就特别的慷慨，说王站长啊，我们的李乡长马上就退休的人了，还想着我们的下一代，这让我特别的感动啊！她在乡政府都工作了38年了，我听说她为了工作没有结婚，一直是独身生活……\n王站长喝了一口红茶饮矿泉水后接上说：有好几次了，区上要调李乡长到城里工作，给她安排一个相对舒适、安逸的工作，可是她没有进城，原因是她舍不得丢下全乡的父老乡亲们。\n李远平说：前些天，我又听说，她要求提前退休，然后让组织安排她到李家岭村去担任支部书记。由此，全乡的十几个村子，都到区委区政府来请求，希望李乡长能到他们的村子里去工作……",
            "summary": "周萌萌按照商务规矩给李远平送来890万元现金支票，而李远平将这笔钱存入秘密账户。此时，淮安乡学区站长王国安来访，请求李远平回淮安乡为学生们做一场励志报告。李符清乡长即将退休，仍关心下一代教育，并计划退休后到李家岭村担任支部书记。"
        },
        {
            "id": 3,
            "content": "王站长这下更加的慷慨了，李局长，说实话，这样的事情别人能不能做到，我不知道，我可以告诉你，我肯定是做不到的。\n李远平心情沉重地说：可以这么说，李乡长是把她的一生都献给了农村，献给了党的事业啊！\n王国安见李远平如此的伤感，就笑着说：“人家说你李局长张口闭口都要呵呵呵笑的，你今天为什么就不笑了？”\n李远平真的被李符清的事迹感染了，她对王国安说：“王站长，我虽然不会做什么励志报告，可我认识不少企业家呢，我们是不是干点儿别的事情？”\n“别的事情？”王国安又喝下一口红茶饮矿泉水后说：“我倒是有一个主意，你拉点钱，给我们全乡的孩子们设立一个‘优秀学生奖’，每年对全乡各科成绩前十位的学生进行表彰奖励。”\n“呵呵呵，王站长，这个创意好。你说说，做这个事情需要多少钱？”\n“要不了多少钱，有100万元足够了。我们把这笔钱存进银行里，每年拿出利息来奖励学生。不论到什么时候，本金是不动的。”\n“王站长，呵呵呵，这件事情我就能做，不需要找企业家拉钱。”\n……这一天，女强人李远平和这位来自老家的学区辅导站站长聊得很是投机，李远平不但拿出来100万元在淮安乡设立‘淮安乡优秀学生奖学金’，而且还议定由区国土规划分局出资300万元，在全乡的各小学建设图书阅览室。",
            "summary": "王站长向李局长提出了一个关于设立优秀学生奖的想法，以表彰和奖励全科成绩优秀的学生。李局长对此表示支持，并决定自己出资100万元设立这个奖项。同时，她还与区国土规划分局协商，由他们出资300万元在全乡各小学建设图书阅览室。这段故事展示了两位领导人对教育事业的支持和关心。"
        },
        {
            "id": 4,
            "content": "经过十陆医院的多方努力，再加上住院费的有力支持，王家珧母亲的骨髓移植手术做得非常成功。\n王家珧母亲进入手术室之前，李远平匆匆忙忙地赶到了。王家珧说：“姐姐，您那么忙，怎么就来了呢？”\n李远平呵呵呵笑着说：“傻孩子，母亲手术，哪有儿女不来的道理？”王家珧就越发的感动了，他二话不说就给李远平开始削苹果：“谢谢姐姐。”\n王母拉着李远平的手说：“闺女，我这条老命就是你给的，我就说呀，我是没有办法报答你了。\n我让你兄弟家珧，家珧……”\n王家珧应了一声：“妈，你说吧。”\n王母说：“我要是进去出不来了……”\n李远平马上打断了王母的话：“妈妈，现在的医疗技术太高了，没有什么事的，你进去马上就会出来的。”",
            "summary": "在多方努力下，王家珧母亲的骨髓移植手术取得了成功。李远平在忙碌中抽空来到医院为王家珧的母亲加油。在手术前，王母感激地感谢李远平的帮助，并让王家珧答应她，如果手术失败，他会照顾李远平。李远平安慰王母，表示现在的医疗技术很高超，手术会成功的。"
        }
    ]
}