{
    "chapter_title": "第三十八章  惊天的秘密(2)",
    "chapter_summary": "我们跟随女性局长李远平的生活和工作经历，以及她与男同事刘大刚和情人王奉友之间的关系。李远平以武则天为榜样，努力在工作中获得更多权力。然而，她的情人王奉友在道德困境中选择了举报她的贪污行为。同时，故事还讲述了一个年轻人如何通过勤奋学习和个人努力完成大学学业并找到工作的故事，强调了诚实、勤奋和自律的重要性。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "于是，她又想起了女皇武则天。在她的心目中，武则天首先是一位伟大的、杰出的皇帝。其次才是女人。可是，武则天的日子能有她李远平的日子好吗？女皇不仅仅是寻欢作乐啊！她要管理、治理国家，还要和反对她的那么多的李氏宗亲和想推翻她的人作斗争……一句话，女皇得日理万机啊！可她李远平呢，相比之下就太幸福了。局里的工作，几个副局长管的是井井有条，她只是偶尔指手画脚一下就可以了。余下的时间，就泡在了男人堆里……\n罢了罢了，就知足吧。有句话不是叫做知足者常乐吗？我一个农民的女子，靠自己的奋斗，不但当上了人人羡慕的局长，而且还当了一回女皇，拥有了“三宫六院”……想到这里时，她也有点儿困了，便倒头睡在了呼呼大睡的刘大刚身边……\n一觉醒来后，已经是下午上班时间了。\n王奉友下班回家，一进门就闻到了羊肉煲的香味。闻到这样的味道，不用看日历，就知道今天是李远平回丽苑小区三号楼住的日子。他没有理睬忙碌着的保姆，径直到卧室躺在了床上。和吴佳佳分手前，每到这套房子里，他总能找到一种男子汉的感觉。在王奉友的心目中，男子汉是一个什么样的概念呢？男子汉实际上就是权力和力量的化身。他王奉友现在还没有掌握权力，还在权力的大门外边转悠。他知道能到这里转悠的人也是不得了的人，这就意味着，他马上就能进到里边去了。这个大门里边究竟有什么样的风景呢？他虽然看不见，可是，他通过李远平已经知道了不少。现在，他王奉友充其量就是李远平暗中一个小小的情人，他就能拥有房屋两处。一处他父母亲，还有弟弟他们住。一处就是这一套房子，虽然时不时地李远平也回来住，可是，房主的名字都是他王奉友。还有，父母亲住的那一套房子，房主是王奉友的父亲王在基。就从这一点上看，人家李远平就够意思。不仅如此，他一个小小的收费员，穿的是名牌，开的是奥迪，回家还有做饭的保姆。\n更让王奉友激动不已的是回老家的情景，他用崭新的奥迪车拉着父母亲、弟弟一块去上坟，看望亲戚邻居。无论是亲戚邻居，还是村民们、村上的干部们，只要是他们来了，都像接天神一样接待他们。过去牛逼哄哄的村支书，现在就像是换了一个人似的。每次他们回老家，村支书总有杀上一只羊羔子招待他们一家。要知道，这是下乡来的县乡一级领导们的待遇啊！然而，他王奉友现在享受到了这样的待遇。父母亲是老实巴交的乡下人，每次遇到这样的场面，总是战战兢兢的，他们不愿意让儿子接受他们的招待。可是，每一次，儿子总是满不在乎地说，不吃白不吃，吃了也白吃。时间长了，王奉友的父母亲也就习惯了这样的场合，也就不怎么说王奉友了。亲戚朋友，左邻右舍对他们就更是好的没法说了，你家一袋子白面，她家一袋子土豆，周家一袋子萝卜，王家一袋子玉米……每次进城的时候，王奉友的奥迪车里总是装的满满当当的……\n直到有一天，王奉友的父母亲才真正的、心安理得地坐在了村支书宴席的上坝脑儿（就是上席）。这是为啥呢？所有这一切都得归功于李远平。在王奉友的努力下，新洲乳业丰山公司投资在村里建了一个小型的奶站。村里有了奶站，村民们就贷款买来了奶牛……当然了，如果不是李远平给新洲乳业的郭嘉璐董事长打电话的话，这也是不可能的。不到一年的时间，村民们不但还清了养奶牛贷的款，而且还略有盈余。这就是一个了不起的贡献，在村干部和村民们的啧啧赞叹声中，王奉友的父母亲在这些人面前也就更加理直气壮了……\n这一切，如果没有李远平，凭王奉友的能力是说什么也不可能办到的。这就是王奉友心安理得、死心塌地陪着李远平的主要原因之一。同时，王奉友还想在李远平的庇护下能在土地交易管理中心当个一官半职的，这样他就能堂而皇之地走进“权力”的小门了……这就是王奉友心甘情愿陪一个半老徐娘的第二个原因。\n当然了，有所得必有所失。如今，王奉友是得到了不少，可是失去的也许就是最最宝贵的东西了。自从和吴佳佳分手后，他一直就打不起精神来，实际上，在很多情况下他都是糊里糊涂过来的。",
            "summary": "一位名叫李远平的女性局长的生活和她与男同事刘大刚的关系。李远平以武则天为榜样，认为自己虽然在生活上很幸福，但工作压力很大。她与刘大刚关系亲密，但在工作上并没有太大的实际权力。同时，她还与另一位男性情人王奉友保持关系，希望在他的帮助下获得更多的权力。王奉友为了报答李远平的帮助，愿意陪伴她，但也因此失去了与前女友吴佳佳的感情。"
        },
        {
            "id": 1,
            "content": "面对李远平的时候，无论他装的是多么的真诚，多么的用心，可到了关键时刻，他不由自主的就会分心。一分心他就突然的失去了男子汉的雄风和一个男人应该具备的力量……这就造成了在个别情况下，令李远平非常的不满意。\n所以，李远平就怀疑王奉友是不是在外面已经有人了。可无论李远平如何的突然袭击，王奉友不是在家里规规矩矩的呆着，就是在父母亲那边。李远平经过反复的考查，认为王奉友还是真诚可靠的。于是乎，王奉友盼望已久的好消息就来到了。\n这天晚上，李远平按时来了。吃喝拉撒的事情还和过去一模一样，不同的是“睡”字，王奉友今天在“睡”的问题上的表现，令李远平非常的满意。所以，李远平就和王奉友探讨：“呵呵呵，奉友啊，你能不能给我解释一下，你这一段时间里，为什么和过去不一样了呢？”王奉友这一次没有拐弯抹角，他直截了当地说：“姐姐，请您原谅，我思想‘抛锚’的原因是我时不时地就会想起一个人……所以……不过，姐姐你放心，我正在努力的克服。我想，我一定能说到做到！”\n李远平听到王奉友这样的话，非常的感动。她知道，自己怎么可以和二十八九岁的吴佳佳相提并论呢？人家就像是一块瓷玉，而自己呢，充其量也就是一副皮囊而已。世界上哪有抛弃美玉而希望得到皮囊的人呢？好的美玉是无价之宝，而皮囊再好也是有价的，而且价值也不会高到那里去。一个在天上，是织女，而另一个在人间，是半老徐娘。两者根本不能同日而语。不过，李远平还是非常高兴的，她终于知道了王奉友“半途而废”的原因。半途而废不是彻底的废了，而是在偶然情况下的具体表现。只要王奉友“痛改前非”，他一定还会找回自己的英雄气概来！\n想到这里，她就呵呵呵笑着说：“谢谢奉友，既然如此，我就百分之一百的相信你。来而无往非礼也，既然你今天有这么好的表现，姐姐我就奖励你一下。明天，我就给你下文，任命你为土地交易管理中心副主任兼审批股股长，在我的直接领导下主管全区的土地审批工作。”\n“谢谢姐姐。”王奉友深情的给了李远平一个长长地吻……",
            "summary": "李远平对王奉友的忠诚表示怀疑，但在经过多次调查后，他认为王奉友是真诚可靠的。一天晚上，王奉友在“睡”的问题上表现得让李远平满意，于是他向李远平解释了最近表现不佳的原因。李远平被王奉友的真诚所打动，决定信任他并给予他一个新的职位。"
        },
        {
            "id": 2,
            "content": "王家珧母亲在十陆医院的手术非常的成功，而且术后也恢复得特别好。在老人家出院以前，李远平说话算话，在马家湾小区给王家珧挑了一套房子。\n对此，王家珧特别的开心。消息传到医院，王母也是格外的高兴。高兴过之后，王母就问儿子，这个李远平为什么就对你这么的好呢？你们没有什么关系吧？王家珧早就知道，总有一天，母亲会问他这个问题的。而且，他也不止一次的演习过如何对答母亲。他这样做，倒不是想欺骗他的母亲，而是为了更好的报答李远平。对于这个问题，李远平不止一次的给他说过：“不管出现什么样的问题，我们的真实关系对谁也不能说！”王家珧也对此赌咒发誓，坚决保守他们的秘密……现在，见母亲真的问起了这个问他，王家珧就理直气壮地说：“妈妈，你这么能这样对待你的女儿呢？她可是我的姐姐呀！我告诉你，她是一位品质高尚、道德第一的好人！你这样怀疑人家的一份真情，对她来说，太不公平了！”\n母亲见儿子这样说，就彻底的打消了心中的疑虑：“好好好，是妈我错了。这样的话，你不说我不说，你姐姐她不会知道的。”\n王家珧这才破涕为笑：“妈妈，这样就对了嘛！你看看，人家给我们帮了多大的忙啊？我们一定要对人家好才对。”\n母亲这下又发起愁来了：“儿子呀，你说我们欠人家这么大的情，我们该怎么还人家呢？”\n“妈妈，这个问题我也不止一次地想过。我想是这样的，人家也不缺钱，也不希望我们给人家还钱。只要我们对人家有一片爱心就可以了。人家什么也不缺，可是，我们逢年过节的，全家人一定得去给人家拜年。只要我们心中有她，我姐姐也就满足了。”\n“你说得对。”母亲说：“还有，你姐姐也50岁的人了，又是一个人。今后，你要好好地孝顺你姐姐。你妈我死了，你就把你姐姐当成是我，一定要给你姐姐养老送终。你记住了吗？”\n“妈，儿子我记住了！”\n……在李远平的关照下，到王家珧母亲出院的时候，王家珧的房子也弄好了。王母还没有见过这么好的房子，也没有见过房子里这么好的摆设。为了表示她的一份心意，王母提出要让王家珧拜李远平为干妈。王家珧吓了一大跳：这怎么行呢？自己都想和人家结婚过日子哩，母亲又提出这么一档子事情来，这让他怎么给姐姐说呀？但是，他又没有理由拒绝母亲的好意。她老人家不是说了吗？她死后，李远平就是她儿子的母亲，她不但希望儿子像对待她一样对待李远平，而且还要给李远平养老送终呢！王家珧实在没有办法，就假意地答应了。母亲见儿子没有反对她的意思，就说，你马上和你姐姐商量一下，然后，再找个黄道吉日给你们举行一个仪式。这样做有两个好处，一是你先“干妈干妈”地叫着，到我老婆子死了，你就可以叫人家妈妈了。第二个好处是，人家那么好的条件，总会有人认人家为干妈的，你先入为主，她李远平就会死了收其他人做干儿子的心……王家珧哭笑不得：“妈妈呀，你这一套是我们农村的那一套，现在已经过时了！”\n“什么过时了？”母亲生气了：“只有这样，我们才能报答人家的大恩大德。”\n王家珧见说不过母亲，就恹恹地说：“看我姐姐同意不同意，如果她同意了，我们再说吧。”\n母亲这才饶了他。这一天晚上，是他陪她的日子，他就忐忑不安的把母亲的意思告诉了李远平：“姐姐，我妈妈也真是的，我也不知道该怎么拒绝她。”\n“为什么要拒绝啊？”李远平呵呵呵笑着说：“母亲说的对，我们就拜一下，干妈干儿子的身份，就是我们在一起的最好的掩护。”\n“啊？姐姐，你说的是真的？”王家珧很是奇怪：“你怎么会和我妈是一个想法呢？”\n“呵呵呵……所以啊，你就少数服从多数哟！”",
            "summary": "王家的母亲在手术后康复得很好，李远平为他们提供了一套房子作为回报。王母好奇地问王家珧和李远平的关系，王家珧承诺保守他们的秘密。后来，王母担心无法报答李远平的恩情，王家珧提议逢年过节去拜访他们以示感激。王母建议王家珧拜李远平为干妈，以便将来更好地照顾她。李家珧犹豫后，决定与李远平商量此事。李远平同意这个提议，认为这个身份可以作为他们在一起的掩护。"
        },
        {
            "id": 3,
            "content": "丰山“九九归一置业集团公司”的董事长裘英俊，通过黄仁宇的关系，终于拿下了上城区西门外的一块土地——“虎据龙蟠”地块。这家置业集团公司曾经多次派人找过李远平，希望能在上城区的地盘上开发一些土地。因为他们设在上城区的分公司没有和李远平协调好关系，所以，他们在每次的土地交易竞标中，都无一例外的败给了实力、资质都不如他们的房地产开发公司。这次的“虎据龙蟠”地块，是丰山市最大的一个集写字楼、商住一体化的中心商业区，所以，为了拿下这个项目，著名企业家裘英俊不得不亲自出马扫清障碍。他通过省上、市上的领导，直接找到了区委副书记黄仁宇的办公室。黄仁宇又打电话把李远平叫来协调，最后，终于如愿以偿。\n因为是初次打交道，所以，李远平就委托新上任的土地交易管理中心副主任、审批股股长王奉友具体操办此事。按照以往的规矩，王奉友也让九九归一置业集团公司开了两张支票，分别是1000万元。\n办完这些手续后，王奉友拿着两张支票上楼找李远平，他问：“李局长，这两张支票怎么进账呀？”\n“呵呵呵，转账支票你打到这个卡号上，现金支票打到这个卡号上。”李远平分别把两个卡号给了王奉友。\n王奉友就去银行进账。进完帐后，王奉友通过查询，结果着实让他惊出了一身冷汗：李远平给他的第一个卡号，是局里小金库的卡号，而另外一张卡号的主人不是别人，就是李远平本人。也就是说，今天收到的2000万元土地出让金没有进财政局的专用账户，而是直接进到了局里的小金库和个人的腰包里。因为，王奉友知道，小金库里的钱，实际上就是李远平个人的钱。因为，她花这笔钱的时候，从来都是自作主张、自由支配……天啊！王奉友想，怪不得九九归一置业集团公司的会计没有向他要发票，他还想就此事向李远平汇报呢！现在他才明白了，这一切李远平和房地产商人们早就已经心知肚明、心照不宣了。\n这可是非同小可的事情，如果自己不知道也就罢了，现在他知道了就不能装糊涂了。他要直接和李远平对话，他要让她马上从犯罪的边缘上悬崖勒马。亡羊补牢未为晚也……\n怪不得她有那么多的钱，原来这钱就是这么来的啊！她怎么就不想想，这可是国家的钱啊！她的这种行为，实际上就是严重的违法犯罪行为！我怎么办？如果听之任之，我就是知情不举；如果我睁一只眼闭一只眼，我就是同案犯，我就是……想到自己由此可能会坐牢，王奉友眼前出现了两条道路：一条是和李远平同流合污，做一个侵吞国家资产的违法犯罪分子；另一条是马上去举报，争取宽大处理……想来想去，马上去举报的想法就占了上风……\n是的，自己辛辛苦苦苦读了十几年的书。\n家里为此还借了不少的债务，父母亲一年半载了才能尝上一回荤腥……他为了能减轻父母亲的负担，业余时间去做家教。",
            "summary": "董事长裘英俊通过关系成功获得一块土地开发权，与李远平协调。李远平要求将土地出让金转入其个人和小金库账户，涉及贪污行为。作为土地交易管理中心副主任的王奉友得知此事后，陷入道德困境，选择举报以维护正义。"
        },
        {
            "id": 4,
            "content": "别的同学晚上不是上网就是去谈恋爱。\n而自己呢，每天晚上都要出去家教。\n有一天晚上，他从学生家里回学校的路上，一辆呼啸而来的小车，挂倒了他，等到他醒来的时候，那辆撞他的车子早就不见了。\n那个月他赚了600块钱，可是，他包扎受伤的胳膊和腿脚，再加上修理自行车的费用超过了1000元……\n就这样，他兢兢业业学习、吃苦耐劳家教，好不容易才上完了四年的大学。\n等到毕业后有了工作，他也就有了一切。\n也就是说，今天的一切是多么的来之不易啊！我如果和一个犯罪分子同流合污，然后再为此进了监狱，这是多么可怕的事情啊？如果是那样，第一个看笑话的肯定是吴佳佳，那么，第二个看笑话的就一定是局里那些不服气自己的人了……这样的事情，要是让老家的亲戚朋友们、左邻右舍们知道了，我还怎么有脸回去给祖宗上坟啊？想到这里，王奉友就不是吓出来一身冷汗的问题了，而是全身的汗毛都奓起来了……\n于是，他提起笔来开始写举报材料……",
            "summary": "一个年轻人通过勤奋学习和家教赚取学费的故事。他在上大学期间，为了维持生活和学习，每天晚上都去给学生补习。一天晚上，他在回家的路上被一辆失控的汽车撞倒，导致医疗费用超过了一千元。他凭借自己的努力和毅力完成了大学学业，并在毕业后找到了工作。这个故事强调了诚实、勤奋和自律的重要性，以及与犯罪分子同流合污的后果。"
        }
    ]
}