{
    "chapter_title": "第五章  投资回报率(2)",
    "chapter_summary": "李远平和周萌萌在聚会上分享了各自的愿望和秘密。李远平透露了她想要成为市委岳麓山副书记的愿望，这让周萌萌感到惊讶。周萌萌意识到不能责怪李远平，因为她与岳麓山的关系并不为人所知。姐妹俩讨论了各自的最大愿望，周萌萌最初想说出她与表哥岳麓山的关系，但为了他的仕途和她们的安全而选择保持沉默。她的愿望是为百姓建造更多的房子。李远平在向周萌萌透露自己的秘密后感到后悔，试图解释她和岳麓山的关系，但周萌萌已经知道了她的身份。李远平担心周萌萌起疑心，急忙给她打电话。在得知真相后，周萌萌要求李远平如实回答她是否愿意担任主任。李远平和他的妹妹周萌萌之间的对话让李远平担心她会插手自己的工作。在一场令人紧张的通话后，李远平意识到周萌萌可能会成为她的竞争对手。此时，一个意外的电话让李远平陷入更深的困境，因为局里的领导也来找她了。江若琳告诉李远平，副区长打算提拔周萌萌的弟弟周启生担任土地交易管理中心主任。李远平向江若琳提出找路区长帮忙。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“呵呵呵，姐姐先讲个段子吧。”\n周萌萌说着“好”就讲了一个“吟诗请客”的段子。\n有一天，一位局长带着科长和秘书还有司机去吃饭，到了饭店门口，局长说：“吃饭前，咱们每人作一首打油诗，诗里必须有‘尖又尖’、‘圆又圆’、‘千千万’、‘万万千’。结尾还要有一句反问，要说实话。作出来的上到台阶上，准备进去吃饭，作不出来的，做东。怎样？”大伙听了，都表示同意。\n司机先说：“我的车头尖又尖，我的车轮圆又圆，走过的马路千千万，闯过的红灯万万千。我撞过一个人吗？没有！”说完，上到了台阶上。\n秘书说：“我的笔头尖又尖，我的笔帽圆又圆，做过的文件千千万，写的文字万万千。我写过一句实话吗？没有！”说完上到台阶上站在了司机的一边。\n只剩下局长和科长了。科长急忙说：“我的耳朵尖又尖，我的眼镜圆又圆，看见贿赂千千万，听到检举万万千。我和谁说过吗？没有！”说完也站在了台阶上。\n大伙这下以为这顿饭局长请定了，可没想到，局长从容不迫地接着说：“我的牙齿尖又尖，我的肚皮圆又圆，吃的饭店千千万，尝的佳肴万万千。我付过一次钱吗？没有！”\n于是大家问局长：怎么办？\n最后，局长决定：吃公款！\n“呵呵呵，姐姐讲的好。”\n“妹妹，我说过段子了，你给姐姐说说你的秘密吧。”\n李远平因为高兴，再加上酒也喝得有点儿高了，就口无遮拦地说出了心中的一个秘密：“呵呵呵，我最大的心愿就是希望有一天，我能把市委的岳麓山副书记给拿下了。因为，他是我见过的最帅、也是最有魅力的领导人！”\n“啊……”周萌萌不由自主地叫了一声：“你说什么？”\n李远平没有看出周萌萌听到她这句话后的巨大反应，就继续呵呵呵笑着说：“姐姐，这就是我最大的愿望。我想，我会实现我的这个愿望的！”\n周萌萌这下坐不住了，好一个不知道天高地厚的李远平，竟然打起我周萌萌男人的主意了！可是，她转念一想，这也不能怪人家呀，岳麓山是你周萌萌几十年的地下情人这个事实，人家李远平并不知道呀！有句话不是叫不知者不怪罪吗？人家并不知道你和岳麓山的关系，你怪人家有道理吗？",
            "summary": "周萌萌和李远平在聚会时讲段子和分享秘密。李远平透露了自己的心愿是拿下市委的岳麓山副书记，这让周萌萌感到惊讶。然而，周萌萌意识到不能责怪李远平，因为她与岳麓山的关系并不为人所知。"
        },
        {
            "id": 1,
            "content": "“姐姐，呵呵呵，你最大的愿望是什么？”\n周萌萌刚想说“我最大的愿望就是不能让你得到岳麓山，因为他是我周萌萌的男人”。然而，话到嘴边了，她又努力地压下去了。因为，几十年来，表哥岳麓山不止一次的告诫过她：不能把我们的真实关系暴露出去，否则的话，我就不可能在仕途上成功，同时，我也就帮不上你什么忙了！岳麓山是周萌萌的天，是周萌萌的地。所以，只要是岳麓山说出来的话，周萌萌一般都会不折不扣的执行的……\n“姐姐，呵呵呵，快说啊！”\n“我，我最大的愿望就是，就是盖好多好多的大楼，让天下的老百姓都能够住上我盖的房子。”……",
            "summary": "妹妹询问姐姐她的最大愿望。起初，姐姐周萌萌想说出她和表哥岳麓山的关系，但考虑到岳麓山的仕途和她们的安全，她选择了压制这个想法。姐姐表示她的愿望是为百姓建造更多的房子。"
        },
        {
            "id": 2,
            "content": "事后，李远平才感觉到她不该把自己心中的秘密告诉周萌萌。可是，覆水难收，说出去的话就像拨出去的水，是收不回来的。当然了，到现在为止，她还不知道岳麓山和周萌萌的关系。但是，有一点她是清楚的。从那天以后，她和周萌萌之间似乎就有了那么一点点看不到却能感觉得到的一种隔膜……这样的隔膜究竟是什么原因造成的，除了周萌萌外，李远平就是想破了脑袋也是想不出来的……\n问：你承认你犯的错误了吧？\n答：……是的，我承认。所以，我得马上给周萌萌打电话，否则的话，她还会起疑心的！\n李远平这才急忙忙的拨通了周萌萌的电话：“姐姐呀，呵呵呵，是我。呵呵呵，我可是不好意思啊，我不知道该怎么给我姐姐说这个事情啊？”\n“妹妹，我已经知道结果了。你是一直在向江若琳推荐的启生，你也是无可奈何对吗？但是，你现在一定要告诉我……”\n“慢着，呵呵呵，不好意思啊。姐姐，你说什么，你是怎么知道的？我正犹犹豫豫呢，这事儿该不该告诉你哩，我才给你打电话，还没有说是什么事情，你怎么就知道了？”\n“妹妹啊！”周萌萌也笑着说：“我说你傻吧？你姐姐我如果没有这个能耐，我还能在江湖上混吗？呵呵。”\n“姐姐啊，呵呵呵，你真厉害，妹妹我是对你佩服得五体投地啊！”\n“妹妹啊，你给我实话实说，你内心里究竟想不想当这个小小的主任啊？”",
            "summary": "李远平在向周萌萌透露了自己的秘密后，感到后悔。她试图解释自己和岳麓山的关系，但周萌萌已经知道了她的身份。李远平担心周萌萌起疑心，急忙给她打电话。周萌萌得知真相后，要求李远平如实回答她是否愿意担任主任。"
        },
        {
            "id": 3,
            "content": "“好我的姐姐哟，你还不知道我吗？我充其量就是一个女人，多一事不如少一事，我为什么要管那么多的闲事啊？没事儿干，我不会跟着我姐姐去美容院臭美啊？”\n“好。妹妹，只要你不想当这个小小的主任，我就管不了那么多了，我还就不信了，我周萌萌想干的事情，居然还能干不成？”\n“对啊，姐姐，我支持你！”\n放下电话后，李远平惊出了一身冷汗：我的天啊！如果周萌萌要下工夫跟我斗，还有我李远平的戏吗？天哪，这可怎么办啊？\n李远平正烦恼时，电话铃“嘀铃铃”响了。他一下子接上了电话：“呵呵呵，……是局长啊……”\n“李局长啊，真是想不到啊，一个小小的土地交易管理中心主任，区里的领导居然找上门来了。我说我们已经下文了，你猜他是怎么说的？他说，这个好办呀，你不让李远平兼这个主任不就得了吗？”\n李远平装疯卖傻：“局长啊，呵呵呵，你都把我说懵了，你说的是什么啊？”",
            "summary": "李远平和他的妹妹周萌萌之间的对话。周萌萌不愿意参与家庭琐事，而李远平担心她插手自己的工作。在一场令人紧张的通话后，李远平意识到周萌萌可能会成为他的竞争对手。这时，一个意外的电话让李远平陷入更深的困境，因为局里的领导也来找他了。"
        },
        {
            "id": 4,
            "content": "江若琳这才告诉她，区里分管国土规划局的副区长刚刚给他打了电话，说要提拔周萌萌的弟弟周启生当这个土地交易管理中心的主任哩。江若琳说完这些后，给李远平“指点迷津”说：“李局长，你看这样行不行？”\n“呵呵呵，局长你说吧。”\n“不行的话，你找找路区长行不行啊？只要他给我打个电话，这话我不就好说了吗？”\n李远平继续装疯卖傻：“我说大局长啊，呵呵呵，你说的是什么啊？你让我去找路小雨干什么啊？”\n“啊呀！我的姑奶奶哟，你就不要拿我这个老头子开心了。算我求你了，好不好？”\n李远平这才呵呵呵笑着说：“好好好，局长，我去，我去！”\n李远平是那种说干就干，永不放弃、永不言败的女人。只要是她下定决心要做的事情，别说是九头牛了，就是九十头牛也拉不回来。现在，见周萌萌又要堵她前进的路子，这就更加激起了她的斗志。本来，她给路小雨打个电话就可以了，但是，她认为这是一个大事情，必须亲自去才能得到路小雨的重视。\n放下江若琳的电话后，李远平出门就坐电梯到了楼下。她和路小雨有过约定，只要是特别重大的事情，她是可以去找路小雨的。找到上城区的常务副区长路小雨时，路小雨正准备出门到政府会议室参加一个经济工作座谈会。见李远平来了，他很不情愿的返回到了座位上：“你长话短说，我马上去开会了。”\n李远平就快人快语，把自己的来意说了一遍。路小雨悬着的一颗心才放了下来，不就是给江若琳打个电话吗？这有什么不可以的呢？“好好好，我开完这个会，马上打电话给江若琳。”",
            "summary": "江若琳告诉李远平，副区长打算提拔周萌萌的弟弟周启生担任土地交易管理中心主任。李远平听后，向江若琳提出找路区长帮忙。李远平决定亲自去找路小雨解决问题，她在路小雨开会期间表达了她的诉求，路小雨同意会后给江若琳打电话。"
        },
        {
            "id": 5,
            "content": "结果，路小雨参加的经济工作座谈会还没有开完，就被通知到区政府一号会议室参加一个紧急的区长办公会去了，所以，他就把给江若琳打电话的事儿忘了。\n李远平回来后就坐在办公室里等江若琳的电话，可是，江若琳的电话是等来了，可不是她要等的结果。江若琳告诉她，路小雨到现在还没有给他打电话。李远平看看表，已经到快下班的时间了。她马上打电话到区政府会议室，她问接线的区政府办公室秘书：“请问，经济工作座谈会开完了没有？”接线秘书告诉她，经济工作座谈会11点钟不到就结束了。她又问，路小雨区长现在在哪里？接线秘书说，没有看到路区长出去，他应该在办公室吧。放下电话后，李远平特别的生气，很显然，这个该死的路小雨已经把她的事情给忘记了。她没有给路小雨打电话，而是又一次气势汹汹的驱车来到了区政府。\n李远平急急忙忙跑到了路小雨办公室门口，不但把办公室的门敲得山响，而且还旁若无人的大声嚷嚷：“你不让我好活，我也不会让你的日子好过！”……\n正在开区长办公会的区政府办公室主任，听到秘书的小声报告后，急急忙忙跑到了路小雨的办公室门口：“是李局长呀，路区长正在开会。你有什么急事吗？”李远平一听路小雨还在开会，就马上恢复了平静，她有点不好意思地说：“对不起，我就是有点儿急事。”\n“好的，请您稍等，我去叫路区长出来。”\n“呵呵呵，这样吧，我稍等一会儿吧。”李远平对区政府办公室主任说：“你进去告诉他我在这里等他就可以了。”\n见办公室主任客客气气地走了，李远平就觉着自己有点儿过分了，如果问问清楚路小雨在开会，她也不会在这里乱发脾气了。一直以来，在与路小雨的交往中，她都没有少向路小雨发过脾气。但是，每一次她对他发脾气，他都不吭声也不离开。等到她消气了，他才给她讲道理摆事实……\n她认识路小雨的过程，极富有传奇色彩。至今，她还清楚地记得和路小雨第一次见面时的情景……\n那时候，她是地地道道的农民，是乡下供销社的临时工；路小雨则是堂堂正正的国家干部，是上城区城建拆迁办的主任。",
            "summary": "李远平和路小雨是一对上下级关系的工作伙伴。李远平等待路小雨给她打电话，但一直未能收到回复。当她得知经济工作座谈会已经结束，而路小雨可能还在办公室时，她立刻赶到区政府并愤怒地敲门抗议。区政府办公室主任安抚了李远平，并告知路小雨正在开会。李远平在等待中恢复冷静，决定耐心等待路小雨会议结束。"
        },
        {
            "id": 6,
            "content": "李远平生下和供销社文主任的私生子后不久，就与第一任丈夫离婚了。\n离婚后的李远平才刚刚19岁，看上去一点儿也不像是结过婚的样子。\n路小雨下乡给父母上坟的那一天，无意中发现了李远平。\n当时，在路小雨的眼里，李远平一定是一个没有结婚的乡下小姑娘。",
            "summary": "李远平和供销社文主任生下一个私生子后，与第一任丈夫离婚。离婚后，年仅19岁的李远平看起来仍像未婚少女。一天，路小雨下乡给父母上坟时，意外遇到了李远平，误以为她是个未出嫁的乡下姑娘。"
        }
    ]
}