{
    "chapter_title": "第四十六章  潜规则失灵(1)",
    "chapter_summary": "我们跟随主角们经历了家庭矛盾、政治斗争、海外投资移民等多种情节。李远平和王家珧这对姐弟夫妇在北京过着充实的生活，期待着在澳大利亚开始新的生活。与此同时，周萌萌和岳麓山这对恋人也在经历着家庭矛盾，在岳麓山的道歉和关爱下和好如初。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "晚上八点多钟的时候，王奉友拉着李远平来到了常务副区长路小雨家的楼下。李远平对王奉友说：“奉友，你等我一下，我去去就来。”“姐姐，你上去吧，我等你。”李远平就打通了路小雨家的电话，接电话的正好是路小雨本人。她说她就在楼下，她要上来一趟。路小雨看看在一边看电视的第一任老婆，老婆点点头表示同意。是啊，不让上来怎么办啊，你不让她上来，她就非要上来，你怎么办？弄得不好，再到区政府去闹，你路小雨还是一点儿办法也没有。所以，他就无奈地同意了。\n放下电话后，路小雨的第一任老婆知趣地走进了卧室。她知道，老公这个已经离了婚的第二任老婆是个惹不起的主，她只能石头打了躲着走。\n李远平敲门进来了，因为她在这套房子里和路小雨生活了好多年。再加上区长因为受贿而双规，所以，但她走进这个门的时候，她的心情是非常的糟糕。因为，她的脾气，因为她的欲望，因为她的一切的一切，她失去了这套房子女主人的身份。此时此刻，她非常的伤心，也非常的后悔……但是，这个世界上没有后悔药，这就像是泼出去的水，说出去的话，你任凭有天大的本事也是收不回来的。\n“怎么是一个人在家啊？”李远平马上收回了刚才的思绪：“我没有打搅你们吧？”\n毕竟在一个屋檐下生活了多年，现在见李远平说出了出乎路小雨意料之外的话，路小雨便有了一丝丝感动：“没有。你坐吧，喝点什么？”\n李远平客随主便，打开了茶几上的一瓶红茶饮矿泉水：“我就喝这个吧。”说着，她喝下去了一口红茶饮矿泉水。",
            "summary": "晚上8点，王奉友带着李远平来到常务副区长路小雨家楼下。李远平打电话给路小雨，路小雨同意她上楼。路小雨的第一任老婆走进卧室。李远平进门后，路小雨问她是否打扰了他们，她表示没有，然后喝了杯红茶。"
        },
        {
            "id": 1,
            "content": "“你怎么心急火燎的来了，有什么事情吗？”\n“哦……是这样，这就要过年了，我过来给你和嫂子拜个年。”\n路小雨又是一阵激动，这个李远平今天怎么突然变的善解人意了呢？早知今日何必当初呢：“你能过好年，我们也就过好了，你这么客气干什么？”\n“应该的，我应该来给你尤其是嫂子拜个年，表示我的一点点心意。”李远平这样说的时候，眼睛也湿润了：“希望你们不要介意。”路小雨心里也是酸酸的，不知道该这么说好。\n李远平从包里掏出来了五根金条，放在了茶几上：“一点儿小意思，希望你们收下。”\n路小雨见状一惊：“不行，这礼也太重了！我不能收。”\n李远平擦了一把夺眶而出的泪水，马上回到了过去时的蛮不讲理：“你是不是让我给你送到办公室去啊？”路小雨听到这样的话，竟然不敢肯声了。等他明白过来的时候，李远平已经走了。\n李远平冲下楼钻进王奉友开的奔驰车里时，就“哇”的一声大哭了起来。王奉友马上开车离开了路小雨家的那栋楼，到了一个树荫下：“姐姐，你怎么了？”\n李远平没有回答王奉友的话，她也不知道她今天这是怎么了。等她哭够了时，她才恢复了原来的样子：“奉友，我们走。”\n王奉友就按照李远平的提示，来到了区委副书记黄仁宇家的楼下。她给黄仁宇打电话的时候，王奉友特别的惊讶，她又恢复了嘻嘻哈哈的性格：“黄书记，呵呵呵，我到你家的楼下了，给你提前拜年来了。”黄仁宇高兴地说着好好好，就放下了电话。李远平进屋后，黄仁宇就客客气气的给李远平让座：“小李，来来来，坐，你喝茶还是喝红茶饮矿泉水？”\n“呵呵呵，那就红茶饮矿泉水吧。黄书记，您坐，我们说几句话我就走。”\n“急什么呀？都这个时候了，你是不是还要到别处去呀？”",
            "summary": "李远平心急火燎地来到路小雨家，为了表示歉意和感谢，他带来了五根金条作为礼物。路小雨拒绝接受，李远平情绪波动，恢复到了过去的蛮横态度。李远平在王奉友的帮助下，将金条送给区委副书记黄仁宇，继续她的生活。"
        },
        {
            "id": 2,
            "content": "李远平呵呵呵笑着，打开了手提包，她小心翼翼的取出了20根金条放在了茶几上：“黄书记，我给你拿了20个金橘，您就当是20个金元宝吧。我提前给你拜年，祝您身体健康、万事如意！”\n黄仁宇咋见到金条时，吓了一大跳，现在见李远平说出了这么让他开心的话，就没有推辞：“我也祝你早日当上副区长！”李远平就呵呵呵笑着站了起来，向黄仁宇伸出了右手：“黄书记，我走了。过几天，我请您出去汇报工作。”\n黄仁宇当然知道李远平说的“出去”是什么地方了，就呵呵呵笑着说：“好的，我等你的电话。”\n这天晚上，李远平和王奉友忙到11点钟的时候，才忙完了今天一天的工作。王奉友告诉她：“姐姐，我们已经把所有的领导都拜完了。”\n“全拜完了？”李远平呵呵呵笑着说：“好，我们从现在起，就可以舒舒服服地等着过年了。”\n“就是。”王奉友也舒了一口气：“就是，我们该休息休息了。”\n车子在李远平呵呵呵的笑声中，开上了回“家”的路。李远平突然想，王奉友这个家，我还能回多少次啊？现在离春节已经越来越近了。根据和北京人的约定，到过春节的时候，她和王家珧就到澳大利亚去定居了。到了那个时候，王奉友啊，你就可以自由了！想想马上就要离开王奉友了，她的心情竟有了几分激动，今天晚上那里也不去了，就到王奉友那里去，去了折腾他个天翻地覆，疯狂他个淋漓尽致……因为，她知道，到了澳大利亚那个“村”，就没有王奉友这个“店”了。",
            "summary": "李远平为黄仁宇送上20根金条，祝他身体健康、万事如意，黄仁宇则祝福李远平早日当上副区长。当晚，李远平和王奉友完成工作后，决定好好休息准备过年。然而，随着春节临近，李远平即将与王奉友分别，搬到澳大利亚定居。她决定今晚去王奉友家度过疯狂的一晚，因为她知道这是她在澳大利亚前一次与他相处的机会。"
        },
        {
            "id": 3,
            "content": "周萌萌约了不少次了，才把周启生约到了她的家里。周启生可能是不好意思见自己的姐姐吧，或者是他压根儿就不想听姐姐为岳麓山分辨。因为，他知道，他这个姐姐已经走火入魔了。可是，姐姐一遍又一遍的给他打电话，他又不得不来。自从父母亲去世后，除了妻子和孩子外，姐姐就是他在这个世界上最亲最亲的亲人了。\n他刚已进门，姐姐就气势汹汹的逼上来了：“周启生，你本事不小呀？啊？你这是怎么了？难道不干那些下作的事情，下三滥的事情，你就活不成了？啊？”\n一进门姐姐就这样，也确实把周启生给气蒙了。他一下子就把他这个弟弟不应该说的话说出来了：“你是不是嫁不出去了？你整天跟上一个有妇之夫瞎混，还混出理由来了？我告诉你，我这是为你好！还有，我也不想跟着你这个不要脸的丢人了！”\n周萌萌见周启生如此的不讲道理不说，还说出了这样大不敬的话来，她不由得火冒三丈，照着弟弟左右开弓就是两记响亮的耳光：“有本事了，你给我再说一遍！”周启生摸摸被打疼了得脸，一把推开姐姐就冲出去走了……\n周萌萌被周启生气病了，她在床上躺了一天后，就想明白了。在她的天平上，弟弟和岳麓山一样重要。如果要她在两者之间选取一的话，那么，她一定会选岳麓山的。因为，岳麓山对她，对她的弟弟周启生，还有她的全家那是有天高地厚的恩情的。现在，周启生一而再再而三的敲诈岳麓山，她如果没有个表示的话，这天底下就没有什么公理可言了。\n于是，她一大早就到报社登了一则“声明”：鉴于我弟弟周某某做出的一系列不近人情的事情，我郑重声明，从即日起，断绝和我弟弟的姐弟关系。特此声明。周萌萌即日。\n声明登出后当天，岳麓山就在《丰山日报》上看到了。他知道，这一定是周启生敲诈他的事情把周萌萌给惹火了。他对此非常的感动：我岳麓山何德何能，能让他爱着的人做出这样不近情理的事情来了。他二话不说就打通了周萌萌的电话：“萌萌，你这是干什么呀？我又没有怪你，你为什么就要和启生断绝关系呢？”\n周萌萌有气无力地说：“哥，我实在是太失望了。我怎么就遇上了这么一个不讲道理、不懂世事的弟弟呢！他把我都气死了！”\n“萌萌，你在哪里？”",
            "summary": "周萌萌为了劝说弟弟周启生停止对岳麓山的敲诈，多次邀请他到家中谈话。然而，周启生并不理解姐姐的苦心，反而指责她的行为。这让周萌萌非常伤心，决定与周启生断绝姐弟关系。岳麓山看到声明后，深感愧疚，立即打电话给周萌萌，希望她能原谅周启生。"
        },
        {
            "id": 4,
            "content": "“哥，我在家里。”\n“萌萌，你等我，我马上过来。”\n周萌萌见岳麓山要来看她，她心里就感到热乎乎的。她知道，她用生命爱着的这个男人，同样也爱着她。这么多年来，每当她遇到困难或者挫折的时候，总是他给她力量，给她关怀，使她有了战胜一切的力量。她的公司之所以能在市场上站稳脚跟，她本人之所以能在同龄人中脱颖而出，在某种意义上来讲，都和他的支持是分不开的。所以，在她的心目中，岳麓山是她永远的牵挂，永远的爱……\n正想着岳麓山时，她从窗户里就看到岳麓山的车子开进来了。\n录音带事件后，周萌萌马上弄了一套新房子。这是他们专门用来幽会的一个地方，两个人都有一把钥匙。这里除了保姆一周来搞一次卫生外，任何人都不知道这套房子。他们每周都要在这里住上一天到两天，两个人如果闹了别扭什么的，生气的那个人一定会在这套房子里。他们每次在这里见面的时候，都要亲自动手做一顿饭的。因为，两个人的烹调技艺都不错，所以，他们每次都互相配合的非常好。吃的高兴，玩的也会特别的尽兴。\n见岳麓山开门进来了，周萌萌就像一个受了委屈的孩子，一下子投进了他的怀抱，然后就抽抽搭搭地哭了起来。他在她背上轻轻地拍着说：“好了，好了，我的萌萌，一切都过去了。你看看，这不是还有我吗？我会永远陪伴在你身边的。”\n这样的话，让周萌萌激动不已，也让她一下子从悲愤中走出来了。她高兴的吻他：“谢谢我的哥哥，我亲爱的哥哥……”\n有人说，女人是用来哄的，这话可真是一点儿也不假呀。岳麓山三下两下就把周萌萌给哄高兴了。然后，他就亲自下厨在周萌萌目光的爱抚下，做了一顿香喷喷的西红柿鸡蛋面。这是周萌萌最爱吃的饭，再加上岳麓山也陪着她吃，所以，周萌萌就吃的多了，吃的撑了……周萌萌在“阳光”的“照耀”下，三下两下地洗完了锅碗。然后，他们就到“温柔之乡”游逛了几个小时，最后，他们才坐在了客厅的沙发上。\n还是岳麓山先提的周启生：“萌萌，我考虑了一下，我如果努力一下，启生还是能够当上市政府的副秘书长的。”\n“哥呀，这什么时候是个头呀？你今天让他当上了副秘书长，明天他就会得寸进尺当秘书长的。我的意见是，我再找他谈一次。”",
            "summary": "周萌萌在家等待岳麓山，岳麓山赶来与她相聚。两人相互关爱，共同度过美好时光。在录音带事件后，他们搬到一个新房子里幽会，共度甜蜜时光。周萌萌在岳麓山的安慰下重新振作，一起做饭、玩耍。岳麓山提到帮助周启生晋升的话题，周萌萌提出再找周启生谈一次。"
        },
        {
            "id": 5,
            "content": "“萌萌，算了吧。不管怎么说，他还是我们的弟弟嘛！我想，人心都是肉长的，我们这样对待他，他总有一天会想明白的。”\n“哎……我看够呛……”周萌萌的话说了个半拉子，岳麓山没有关的那部不对外的保密手机响了，岳麓山一看，是市委书记打来的，就接上了：“书记……我在，您说……好的，我马上到！”\n岳麓山收线后过来抱住了周萌萌：“萌萌，我得马上走！你等着我，我晚上再过来陪你。”周萌萌深情的吻了一下他：“你马上走吧，不要迟到了。”然后，她帮助岳麓山穿好了衣服，就恋恋不舍的把岳麓山送走了……\n北京专门代办国外投资移民的abg机构，派来了律师叫王健。王健拿到代理费用后，除在北京办理的手续外，三天之内就把李远平和王家珧在省内的所有手续给办好了。李远平给律师提的条件只有一个，那就是所有这一切都要保密，尤其是她和王家珧结婚的事情，一定不能弄出声响来。王健是一个资深的律师，他的工作得到了李远平的高度赞赏。\n在办理结婚登记的时候，李远平没有去民政局，她给民政局的毛局长打了一个电话就把此事搞定了。然后，就有律师带着王家珧去公证处、公安厅、教育厅、银行等部门办好了各项公正、留学、护照等手续。然后，又在澳大利亚方面和王家珧新开的境外账号上打了投资移民的全部费用和足够两个人在澳洲生活一辈子的资金。\n办完这一切后，王健就飞回去了。说好王家珧三天后在北京提前坐飞机出国，之后，李远平大年初一也在北京乘飞机到澳洲。为了庆贺这些天来的工作成绩，也为了即将在国外团聚，李远平让保姆在家里做了一顿丰盛的晚餐。餐后，李远平没有到她和王家珧的新家里去。她们就在二楼的阳台上喝酒聊天。",
            "summary": "一段关于家庭矛盾、政治事务和海外投资移民的故事。弟弟被家人误解，而岳麓山接到市委书记的电话需要立刻离开。周萌萌为岳麓山整理衣物并送走他。同时，北京的一家专门代办国外投资移民的机构成功地为李远平和王家珧办理了各项手续，使他们能够在澳洲开始新的生活。在一切办完后，李远平和王家珧在新家中庆祝这一成果。"
        },
        {
            "id": 6,
            "content": "王家珧首先说，谢谢姐姐给了我这样一个到国外留学的机会。说真的，到国外留学是我上大学时期的梦想。那时候的我，没有这样的条件。现在，姐姐不但帮助我实现了这个伟大的理想，而且，我们还办理了结婚登记。我们是一家人了，出国后，我别的也许做不到，可是，我会好好地爱你的……\n李远平呵呵呵笑着说，谢谢家珧。到了国外后，我也是什么都不干了，我就在家里给你做全职的太太。还有，我们一定得要一个孩子，最好是个男孩子。我虽然50岁了，但是，国外的医疗条件应该要比国内要好点。我们要专门请个保健医生，我们一定会生出一个健康结实的儿子来的。你毕业后一定要在澳洲有一个体面的工作，我平时就在家里相夫教子，每周周末，你开着车拉着我们母子到澳洲这边的城市，包括美国的城市在内，好好地旅游一下。一个周末去一个城市。我们一定要把生活质量提高，在国内，我们为了工作，生活凑凑合合不说，而且还没有什么规律……\n王家珧还念念不忘的是他的体育，所以三句话不离本行。他说，我们应该在家里建一个小型的保龄球回球跑道，一有空我可以陪着你打打保龄球，锻炼身体。然后，我们在跑步机上跑步，最好每天都跑出一身汗来，这样有利于身体健康……\n李远平就呵呵呵大笑起来，好极了！不过，还得装一个双人的大型浴缸，跑累了，我们就在浴缸里享受现代化全身按摩给我们带来的乐趣……\n王家珧又想起了他们儿子的未来：我们的儿子一定是体格健壮的一个帅小伙，我们要把他培养成一个世界级的体育健将。\n李远平不同意让儿子当运动员，她呵呵呵笑着说：运动员太累了，我们不能让儿子那么辛苦，我们还是让儿子在仕途上发展，争取培养出一个杰出的政界领袖来……",
            "summary": "王家珧和李远平这对姐弟夫妇对未来生活的规划和期待。他们在国外留学、工作和生活，计划建立一个幸福的家庭。王家珧关注体育和锻炼，而李远平希望儿子在仕途上发展。两人共同期待一个健康快乐的生活。"
        },
        {
            "id": 7,
            "content": "两个人就这么你来我往的讨论了半天，有时候为一个小小的问题两个人争得是口干舌燥，甚至还有点儿面红耳赤。\n但是，李远平最会化解夫妻间的小小矛盾了，只需三言两语，他们就高高兴兴的握手言和了。\n最后，他们又在床上发动了一场你死我活的“战争”\n，直到最后“两败俱伤”\n为止……\n在接下来的几天中，李远平干脆就没有到王奉友、刘大刚等人的住处去，因为王家珧马上要走了，在李远平的感觉中，出国后王家珧是唯一能和她白头偕老的人了。\n所以她一定要在王家珧出国前好好地陪陪他，只于其他的人嘛，能应付就应付一下了。\n等她春节期间走了，他们就和她没有任何关系了……",
            "summary": "一对夫妻李远平和王家珧之间的日常生活。他们在讨论问题时有时会争论激烈，但总能被李远平轻松化解。他们的生活充满了欢乐与争吵，尤其是在床上。李远平非常珍惜与王家珧的时光，因为她觉得他是她唯一可能相伴到老的人。在王家珧即将出国之际，李远平决定好好陪伴他，而对其他人的应酬则尽量应付。"
        }
    ]
}