{
    "chapter_title": "第八章  李远平拔钉子户(2)",
    "chapter_summary": "李远平和路小雨曾经是一对幸福的恋人，但在李远平提出结婚后，路小雨陷入了犹豫。他们在婚姻、爱情和事业上经历了许多波折，在多年后的妥协中达成离婚。在这个过程中，李远平与其他女性产生了感情纠葛，而路小雨则在官场中不断攀升。他们在各自的道路上找到了属于自己的幸福。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "李远平和路小雨明铺暗盖，过了一年多的幸福生活后，李远平就有了一种非分之想了。她希望能和路小雨结婚，也希望能给路小雨生一个白白胖胖的“小路小雨”。有了这种想法后，她感到非常的奇怪。在和文主任一起的时候，她从来都没有过非分之想。从来都没有想过要取代文主任的妻子做他的老婆。可现在，她突然萌发了这样一种想法。她认为，他们成为夫妻是有可能的。首先，她对路小雨是认真的，是一种完完全全、刻骨铭心的爱，而当时和文主任在一起则是一种相互之间的利用；其次，她感觉到路小雨也是非常爱她的，而当时的文主任对她除了性还是性，没有别的……\n经过反复的、周全的考虑之后，李远平正式向路小雨提出了结婚的要求。而她提出这个问题的时候，正是路小雨和她难舍难分的时候。那个时候，也正是路小雨春风得意马蹄疾的日子。他因为在上城区旧城改造过程中，尤其是在主持拆迁办工作的时候，为丰山的城市建设做出了不可磨灭的贡献。因此，他在仕途上也是芝麻开花节节高。他先是被提拔成了城建局的副局长，紧接着又成了局长。有人说，一个人在情场上得意的时候，他在官场上也是所向披靡的。从路小雨的仕途经历来看，这话是一点儿也不假啊！\n路小雨在官场上春风得意、不断进步的时候，他没有忘记他有今天的原因。他知道，如果没有李远平替他拔掉那几个钉子户，他就不可能当上城建局的副局长。如果没有这个来之不易的副局长，就不可能当上区城建局的局长。同样的道理，要是没有李远平爱情的滋润，他也不可能创造性的打开上城区的城市建设工作新局面。“滴水之恩当涌泉相报”，除了当好垫脚石让李远平有一份好工作外，好好地爱李远平是路小雨报答李远平的最好途径。开始，他和李远平的交往，对他来说起源于性。之后，又有了好感，紧接着又有了爱。现在，他已经完完全全的爱上这个李远平了。就在这个时候，李远平提出了和他结婚的要求。路小雨本来在李远平怀里睡得好好地，听到这样的话后，他一个激灵，坐了起来：“结婚？”",
            "summary": "李远平和路小雨过着幸福的生活，直到李远平产生了想和路小雨结婚并生育孩子的想法。李远平认为他们的婚姻可能性很大，因为她对路小雨的爱是深刻的，而与文主任的关系则是互相利用。在经过深思熟虑后，李远平向路小雨提出了结婚要求，此时正值路小雨事业蒸蒸日上之时。路小雨感激李远平的帮助，并已完全爱上她。然而，当李远平提出结婚时，路小雨感到惊讶。"
        },
        {
            "id": 1,
            "content": "“呵呵呵……怎么，你不爱我？”\n“爱呀！”路小雨平静地说：“爱就是爱，和结婚没有关系！”\n“呵呵呵，这么说，你不爱你的老婆？”\n“也不能这么说，刚开始是爱的，后来……你出现以后就爱上你了。”\n“听听吧。”李远平呵呵呵笑着说：“你们这些男人啊，就没有一个好的！”\n“谁说的？”\n“如果我们结婚了，呵呵呵……你再和另外一个女人好上了，你一定会说连我也不爱了。对吗？”\n“你说什么呐？”路小雨急了：“我怎么可以再爱上别的女人呢？”\n李远平本来还要说：你当年一定对你的老婆也说过这样的话吧？但是，话到嘴边她又硬生生地给咽下去了。她知道，自己已经完完全全的爱上这个男人了，同时，她今后还要依靠这个男人在仕途上发展呢！如果能和他结婚，这是一条达到有权有势这个目的的捷径。想到这里，她呵呵呵地笑着，在他的怀里撒娇：“你爱我，为什么就不和我结婚呢？”\n“这样吧。”路小雨已经被这个女人彻底地打垮了，彻底地征服了，他没有勇气再说出“不能结婚”之类的话了，他对她说：“这样吧，你给我一点儿时间吧。”",
            "summary": "路小雨和李远平讨论了爱情与婚姻的关系。起初，路小雨表示爱就是爱，与结婚无关。然而，当李远平提到如果他们结婚后又爱上其他女人时，路小雨开始动摇。他答应给李远平一些时间，暗示他们有可能走向婚姻。"
        },
        {
            "id": 2,
            "content": "“多长时间？”\n“两年怎么样？就……两年吧。”\n几年后，路小雨答应和李远平结婚的时间到了。而这个时候，又是路小雨竞争区政府副区长的关键时刻。路小雨在仕途一帆风顺的时候，李远平又一次提出了结婚的要求。而这时的路小雨已经开始烦这个女人了。这很好理解，李远平是那种不达目的不罢休的女人。既然死去活来的爱上路小雨这个男人了，同时，这个男人又是一支有后劲的“绩优股”，如果一辈子和他能够不离不弃的话，她什么样的目标不能实现呢？另外，路小雨曾经是答应一定和他结婚的。本来吗。当初路小雨答应和她结婚，就是为了哄她高兴，并不是真正的和她结婚。可是，恋爱中的女人是没有思想的。既然男人答应要和她结婚，她就会把这个男人的话记一辈子。\n问题上现在的李远平，对路小雨已经没有了过去那种吸引力了。一开始和李远平交往的那段日子，因为李远平确确实实没有多少欲望，所以路小雨就觉着和她在一起很轻松。可后来，自从李远平有了和他结婚的欲望时，他就有了一种莫名其妙的负担了。到了现在，这种负担就越来越重了，甚至这种负担已经压得他喘不过气儿了。可是，他知道李远平是一个泼妇，如果惹急了她，她是什么事情都能做出来的。\n所以，在他竞争副区长的这种关键时刻，他是绝不敢得罪李远平的。于是，他就继续的哄她：“等我当上这个副区长的时候，我一定和你结婚！”面对信誓旦旦的路小雨，李远平答应等他当上副区长再说。她说：“呵呵呵，你一定会当上这个副区长的！”\n“为什么？”现在路小雨满脑子的都是副区长的职务，所以他没有想当上副区长后会有什么麻烦：“如果我真能当上副区长的话……”\n李远平呵呵呵笑着打断了路小雨的话：“什么如果啊？我敢断定，你不但能当上副区长，而且还能当上区长呢！”\n“是吗？”路小雨当然喜欢听这样的话了：“托你的吉言。谢谢！”",
            "summary": "路小雨和李远平计划两年后结婚，但此时正是路小雨竞争区政府副区长的关键时刻。路小雨对李远平感到厌烦，但她知道不能在关键时刻得罪她。李远平对路小雨仍有吸引力，但随着时间的推移，路小雨感到与她在一起的压力越来越大。为了安抚李远平，路小雨承诺在当上副区长后与她结婚。然而，李远平对未来充满信心，相信路小雨能当上区长。"
        },
        {
            "id": 3,
            "content": "结果，路小雨真的就顺利地当上了副区长。之后，路小雨还是闭口不提和她结婚的事情。李远平就开始分析路小雨为什么不和她结婚的原因了，分析来分析去，她认为路小雨的老婆是他们不能结婚的主要因素。于是，她就跑到路小雨老婆的单位是去闹。路小雨知道这件事情后非常的恼火：“你为什么要这样做？”\n李远平就呵呵呵地冷笑着说：“我为什么不能这样做？你口口声声要和我结婚，现在，你已经当上副区长了，呵呵呵，你为什么还不和我结婚？啊？你这个骗子，你把我霸占了多少年了？啊？你要是不和我结婚，那好，我就把我们的事情捅出去！”\n面对咄咄逼人的李远平，路小雨是打落门牙往肚里咽啊！他真的不敢和李远平闹翻啊！李远平是什么人，别人不知道，他路小雨可是清清楚楚啊！为了不把事情闹大，路小雨就只有继续说假话蒙混过关了。\n路小雨一次又一次的忍让，李远平只当是路小雨真的非常的爱她。所以，她就变本加厉的去路小雨老婆的单位上闹。闹来闹去的结果就是：李远平赢了。\n路小雨悄悄地和老婆协议离婚后，就和李远平领上了结婚证。然而，自从李远平进了路小雨的家门后，路小雨已经基本上对李远平没有一点点爱意了。面对路小雨的表现，李远平以为老公在外面有人了，所以，她就一次又一次的旁敲侧击，一次又一次的跟踪，也就一次又一次地互相伤害……\n突然有一天，李远平发现路小雨到他的前妻那里去了。这件事让李远平非常的恼火。所以她就和路小雨大闹了一场，直到路小雨信誓旦旦“下不为例”为止。之后不久，路小雨仍然是“狗改不了吃屎”，又一次偷偷摸摸的去了前妻家。这一次的李远平彻底的失去了理智，她家里闹了还不算，还闹到了区上……最终，他们的婚姻走到了尽头。这个时候，路小雨已经是区政府的常务副区长了，而李远平也从城建局的股长调到了国土规划分局当股长。后来，国土规划分局的局长为了巴结路小雨，就想方设法把李远平提拔成了副科级的调研员。\n路小雨和李远平折腾来折腾去，折腾了好几年，大家都折腾累了。于是乎，两个人就坐在一起商量怎么离婚。大家都有一个共同心愿：那就是好合好散。不管怎么说，两个人曾经不但有共同语言，而且还是彼此相爱的。最后，两口子达成了离婚的一致意见。路小雨要想办法把李远平提拔为国土规划分局的副局长；而李远平呢，从此以后不准再找路小雨的麻烦。当然了，不管怎么说，大家还是轰轰烈烈的相爱了一场。所以，路小雨最后还是在协议上把“李远平不准再找路小雨麻烦”这一条改成了“重大事情除外，李远平不准再找路小雨的麻烦。”\n现在这事儿算不算是“重大事情”呢？李远平认为，她能不能兼任这个小小的土地交易管理中心主任，关系到她的未来，关系到她能不能由此在仕途上发展的大问题。这样的事情，还不够重大吗？",
            "summary": "一段复杂的家庭情感纠纷。主人公路小雨和李远平曾相爱并有过婚约，但路小雨在当上副区长后仍未与李远平结婚。李远平因此去找路小雨的妻子闹事，导致两人关系恶化。经过一番波折，路小雨与妻子协议离婚后与李远平结婚，但两人的感情逐渐淡化。李远平怀疑路小雨有外遇，多次跟踪和调查，导致双方不断伤害。两人在经历多年的争吵和折腾后决定离婚，达成协议：路小雨将李远平提拔为国土规划分局副局长，而她则不再找路小雨的麻烦。"
        },
        {
            "id": 4,
            "content": "局里的问题，我李远平已经解决了，该送的也已经送了。现在，不就是让你给江若琳打个电话吗？可是，这个可恶的家伙，居然没有打这个电话。所以，她非常的生气。她什么也不顾了，先把这个家伙骂一顿出出气再说。当她知道路小雨还在会议室里继续开会时，她才知道自己又错了。\n路小雨推门进来的时候，李远平主动地站了起来：“我还以为……”\n“你稍等，我现在就打电话。”路小雨马上拨通了江若琳的电话：“是江局长吗？……噢，是这样啊……你看，这事儿怎么办好？……好的，江局长，就按照你说的办。……好，再见！”\n李远平见路小雨三下两下就把她的事情给办妥了，心里很是过意不去：“呵呵呵，路区长，对不起……”\n“好了，你不用说了。我还要开会，你回去吧。”\n“好的。”李远平恋恋不舍地走出了路小雨的办公室……\n还没有到局里，周萌萌的电话就追来了：“妹子，你在哪里？……我有事情找你，中午一块儿吃饭吧。”",
            "summary": "李远平成功解决问题并完成任务后，需要给江若琳打电话。然而，由于某个原因，这个电话并没有被打。这让江若琳非常生气，决定先骂一顿这个人。后来，路小雨进来，帮助李远平解决了问题。在路小雨的帮助下，江若琳的态度也发生了变化。李远平对路小雨表示感谢，但路小雨让他不要多说。之后，周萌萌打电话给李远平，邀请她一起吃饭。"
        },
        {
            "id": 5,
            "content": "李远平呵呵呵笑着说：“好啊，你请我吃饭，说明启生的事情成了。姐姐，祝贺你！”\n……李远平就让司机把她送到了一帆风顺大酒店。她站在酒店门口，看着局里的车子走远了，才走进了周萌萌订的包厢里。在等周萌萌的时候，她不由自主地想起了她第一次来这里的情景。那一年，路小雨就是在这个包厢里请他吃的晚饭，也是在这个一帆风顺酒店里，他们有了第一次真正的男欢女爱……他们在这里演奏出了一支刻骨铭心的爱的交响曲！从那以后，她和路小雨就双双坠入了爱河……如果不出现路小雨瞒着她偷偷地和他的前任妻子来往的话，也许她不会和他离婚的。其实，这是他们婚姻破裂的一个导火索。因为，这是她最最不能容忍的一个大事儿，你说你路小雨堂堂一个副区长，怎么就干这些偷鸡摸狗的事情呢？也恰恰是路小雨点燃的这个导火索，激起了李远平的反叛心理。本来，一度时期她已经准备要好好地相夫教子，做一个贤妻良母的。她认为，是路小雨逼她又一次萌发了在仕途大干一场的决心。两个人闹得不可开交的时候，离婚的问题也就提上了议事日程。当时，对于李远平来说，和路小雨离婚是她最不愿意做的事情。也恰恰是离婚问题的出现，导致了她官场上的升迁。已经到手的副局长职位，才弥补了她情场上的不得意。\n她真正没有看错路小雨，后来的事实证明，路小雨确实和他的前妻有某种千丝万缕的联系。你看看，她和他离婚没有多久，他就不止一次到他前妻的家里去了。路小雨的行为让她特别的生气，世界上的女人千千万，你为什么非要找你的前妻呢？要不是这个“副局长”的原因，她一定会找上门去闹一个天翻地覆的。可是，想想自己已经得到的位置，再看看今后她在仕途上的锦绣前程，她才没有去“大闹天宫”。现在，随着她在官场上的“一帆风顺”，对路小雨的怨恨也就慢慢地消失了。然而，这世界上的事情都是双刃剑，是有所得必有所失啊！这官场上的得意并不能解决李远平所有的问题。尤其是晚上躺在床上的时候，她的噩梦就开始了。她怕睡觉，可又不能不睡觉。这个时候，她对路小雨的那种怨愤就又出现了。他妈的路小雨，老娘我在这里受煎熬，你和你的前任老婆却在床上“热火朝天”！……实在是难耐无助的时候，她就想起了淮安乡供销社的文主任，她就打电话给他，希望能见上一面。令她没有想到的是，文主任这个王八蛋居然说他不认识她！在她火冒三丈的时候，电视上报道说一个贪官包养了20几个情妇。电视上还说，这个贪官包养情妇用去的金额高达1000多万元！看看这些男人们，他妈的没有一个好的！骂过之后，她就想，等老娘我有钱了，我也包养几个情人让路小雨、文主任这些王八蛋看看……",
            "summary": "李远平和路小雨有过一段婚姻，但因为路小雨与前妻的暧昧关系导致婚姻破裂。离婚后，李远平在官场上取得顺利，但对路小雨的怨恨逐渐消失。然而，她在夜晚睡觉时仍会想起路小雨，感到无助。这时，她会想起淮安乡供销社的文主任，并在愤怒下产生包养情人的想法。"
        },
        {
            "id": 6,
            "content": "“哟！”周萌萌推门进来说：“我的局长妹妹，你在想什么呐？”\n李远平这才由心潮难平回到了现实：“呵呵呵，是姐姐来了。”\n周萌萌摸摸李远平的脑门：“妹妹，没有发烧啊！你这是怎么啦？”\n李远平这才恢复了常态：“姐姐，呵呵呵，没事！快说说，启生的事情怎么样了？”\n“他说让我等电话呢。”周萌萌把一瓶红茶饮矿泉水的盖子打开，递到了李远平的手里：“我们是不是先吃饭啊？”\n“姐姐。”李远平呵呵呵笑着喝下了一口红茶饮矿泉水：“我觉得吧，这样有点儿得不偿失。”\n“妹妹，你说清楚一点。”\n“姐姐，呵呵呵，我是这样想的。你都亲自出马了，就为了一个小小的股级。我认为，不值！”\n“妹妹啊，是不值。”周萌萌若有所思：“可是，我也不能这么窝囊呀……哎，我这个弟弟呀，我让他别当这个破官了！到我公司当个总经理，吃香喝辣，想干什么就干什么，可是，他就一根筋，非要在仕途上发展。还说什么，官做大了到将来他才能帮助我！你说说，他这是怎么想的啊？”\n“姐姐，呵呵呵，你就随了小弟的心愿吧。”\n“不随他的意，又能怎么样？你看看，不就一个小小的股级嘛，确实是不值啊！”\n“呵呵呵，我到有一个值的办法。”\n“妹妹，你说说，什么办法？”\n“呵呵呵……姐姐，你还不如一步到位给小弟弄个副局长当当呢！”\n“副局长？”\n“是啊，姐姐，呵呵呵，这才是物有所值呢！即便是弄不成副局长，当这个主任还能这么费劲儿吗？”\n“妹妹，你这么一说，到是提醒我了。”",
            "summary": "李远平和周萌萌在谈论关于她弟弟启生的工作问题。李远平认为启生为了一个股级职位而花费太多精力不值得，建议周萌萌直接帮他争取副局长的职位。周萌萌对此进行了思考，并认为这是一个值得考虑的方法。"
        },
        {
            "id": 7,
            "content": "李远平心想，我给你出这么个馊点子，你就去跑吧。如果跑成了，是我李远平的功劳，要是跑不成的话……呵呵呵，这里就无形中创造了一个足够我做点什么的空间，只要我李远平接管了土地交易管理中心，这就给江若琳给了一个充分的理由：人家李远平已经接受这个位置了，我总不能再把人家赶下去吧？同时，我用这个缓兵之计，你周萌萌也说不出什么来，因为我有言在先啊：“即便是弄不成副局长，当这个主任还能这么费劲儿吗？”\n现在的周萌萌，对李远平的话基本上说是言听计从。\n她想，只要李远平不跟她抢她心爱的男人，她说什么我都依着她。\n但是，周萌萌做梦也不会想到，她和李远平暗中的较量，不仅仅在争夺男人这一件事儿上，在她弟弟升迁的问题上，和她捣乱的那个人就是她这个叫李远平的“局长妹妹”\n李远平望着周萌萌，心里快活的直呵呵。\n同时，她想起了路小雨曾经说过的一席话，你眼里看到的官场都是点头哈腰、嘻嘻哈哈、“你好你好”\n，可是在底下，那可是真刀真枪的较量呢！虽然没有白刀子进红刀子出的血腥场面，但是，可也是你死我活的博弈啊！那个时候，李远平没有完全明白路小雨这些话，可今天，她不但理解了，而且还打算要实践下去呢。\n否则的话，你就白辛苦一场，什么也捞不着！官场啊官场，你这个害人的官场啊！",
            "summary": "李远平为了达到自己的目的，向周萌萌提出一个计划，让她去争取一个职位。如果成功，李远平将功不可没；如果失败，她将有机会接管土地交易管理中心。周萌萌为了保住自己心爱的男人，同意了这个计划。然而，她并不知道李远平和她在争夺男人和弟弟升迁问题上的暗中较量。李远平心中快活，决定实践路小雨关于官场的看法，展开一场你死我活的博弈。"
        }
    ]
}