{
    "chapter_title": "第一百六十三章  浮云仙府 ",
    "chapter_summary": "张星峰和风语嫣度过了美好的时光，游览了许多美景。与此同时，五大世家的争斗仍在继续，星峰世家逐渐崛起，与李家争夺第一世家地位。宇文家与李家决裂，争夺市场份额。张星峰寻找适合建立天心宗山门的地方已三年，仍未找到。风语嫣建议他们在大陆上探索更多地方。两人已经达到金丹前期的境界，可以一起驭剑飞行。风语嫣提议出海旅行，张星峰虽有些担忧，但仍决定接受她的建议。他们计划在海岛上建立一个美丽的宗门。张星峰经过努力，成功炼制出一朵浮云仙府。风语嫣对此感到惊讶和惊喜。半年后，他们在海上的岛屿上建立了美丽的仙府，过上了幸福的生活。",
    "characters_in_summary": [
        "张星峰",
        "风语嫣",
        "大陆",
        "星峰世家",
        "天心宗",
        "海岛"
    ],
    "pre_entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。（新增：修魔，达到出窍前期）\n风语嫣 | 风铁峻的妹妹，可能与王哥相识，与欧阳亮可能有冲突。目前在客栈中听到风铁峻的倾诉，回忆起与张星峰的过往。（新增：与张星峰有过去交往）\n星峰世家 | 一个强大的世家，张星峰所属的家族\n天心宗 | 张星峰所在的门派，位于某个神秘的地方\n李靖 | 李氏世家的成员，李天翔的叔叔。与张星峰有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。（新增：修魔，达到出窍前期）\n红拂女 | 李靖的妻子，与李靖一起对张星峰产生杀意。\n天宇 | 一件神器，拥有智慧，可以附身在人类身上。\n朱隶 | 大明帝国皇帝，赐予张星峰公爵爵位，与张星峰有潜在招揽关系，担忧张星峰的态度影响战局。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "张星峰和风语嫣正相互坐拥在一起，在一光滑地岩石上，看着美丽的晨曦下的大海那赏心悦目的景色。\n三年了，整整三年。花前月下，江河湖泊，寒冷地雪山，仙境般地昆仑温泉，洛阳花海……任一美丽地地方都有着他们的幸福的足迹。\n这三年同时也是世家势力开始变迁的三年，星峰世家作为第五个世家，强势出场，以绝对的远远超过各大世家的高手势力以及毛皮行，赌业，玉器业三方面都几乎是垄断，已经开始和李家有的一拼。\n李杨依旧靠着那利润惊人的私盐，死抓着第一世家的位置不放，但是显然，现在星峰世家的崛起已经无可阻挡。\n石家和张家势力差不多，以往石家后面有魔宗做靠山，才压张家一头，现在张家身后更有着高手更多的星峰世家做靠山，加上‘天羽楼’以及‘暗血’，张家的势力反而比石家稍微高上少许。\n而宇文家依旧是最后一名。宇文化及的死让宇文家愤怒，在布庄上，宇文世家终于和李家决裂，以往李家对于布庄行业不怎么重视，宇文世家猛的发力，一举夺得布庄大半的市场分额，而李家此时正在被星峰世家攻击着赌业方面。那些小赌坊的生意，显然星峰世家也不想放弃。这使得李家根本就没有多余的力量再和宇文世家斗！\n五大世家现在情况很不明显。\n李家和星峰世家在一个等级。李家胜在人脉，星峰世家胜在傲视天下地高手势力。\n石家和张家也是一个等级，两都势力相近，差距几乎没有，之间的争斗还比较激烈，谁强谁弱很难分清。",
            "summary": "张星峰和风语嫣度过了一段美好的时光，游览了许多美景。同时，世家势力的变迁也在进行，星峰世家逐渐崛起，与李家争夺第一世家地位。石家和张家势力相当，竞争激烈。宇文家则在布庄行业与李家决裂，争夺市场份额。五大世家之间的争斗状况错综复杂，难以分辨强弱。",
            "characters_in_summary": [
                "张星峰",
                "风语嫣",
                "星峰世家",
                "李家",
                "石家",
                "宇文家"
            ],
            "entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。（新增：修魔，达到出窍前期）\n风语嫣 | 风铁峻的妹妹，可能与王哥相识，与欧阳亮可能有冲突。目前在客栈中听到风铁峻的倾诉，回忆起与张星峰的过往。（新增：与张星峰有过去交往）\n星峰世家 | 一个强大的世家，张星峰所属的家族\n李家 | 李天翔家族的住所，可能位于太行山脉附近。家族势力强大，攻击一百五十座天峰赌庄，召集八大势力对抗猛兽\n石家 | 石异所在的家族，石家背后有势力庞大的魔宗（幻魔门）\n宇文家 | 张星峰与他们有一定渊源，具体身份和关系未知。\n李靖 | 李氏世家的成员，李天翔的叔叔。与张星峰有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。（新增：修魔，达到出窍前期）\n红拂女 | 李靖的妻子，与李靖一起对张星峰产生杀意。\n天宇 | 一件神器，拥有智慧，可以附身在人类身上。\n朱隶 | 大明帝国皇帝，赐予张星峰公爵爵位，与张星峰有潜在招揽关系，担忧张星峰的态度影响战局。"
        },
        {
            "id": 1,
            "content": "宇文世家依旧是最后一人，宇文世家在普通的先天高手上面人数不多，在绝顶高手方面，因为这几年宇文化及动手，用修魔法决以及各种方法才造就出十个左右的金丹期高手，和另外四大世家的差距很大。\n张星峰心中长叹：“唉……早早就想找一个宝地做天心宗山门的，现在都三年了，可还是一个地方都没有发现，看来不应该这样散漫了。”\n“峰哥，我们大陆上似乎都玩了个遍了吧！”风语嫣转身对着张星峰说道，那眼睛直盯着张星峰。\n张星峰被她盯得感到有点不妙，他知道风语嫣这样的目光就代表着风语嫣一定有什么狡猾地陷阱在等着他，但是张星峰他明知道是陷阱也要跳。\n“对啊。”张星峰看着脸上笑容愈加灿烂地风语嫣答道。",
            "summary": "宇文世家在先天高手方面人数较少，通过宇文化及的努力，培养了约10名金丹期高手。张星峰寻找适合建立天心宗山门的地方已三年，仍未找到。风语嫣建议他们在大陆上探索更多地方。",
            "characters_in_summary": [
                "宇文世家",
                "宇文化及",
                "张星峰",
                "风语嫣",
                "大陆"
            ],
            "entity_info": "宇文世家 | 宇文柔所在的家族，与李氏世家有着千丝万缕的联系。宇文世家在李天翔死后，选择向张氏世家表示祝贺，让人们对其动机产生疑问\n宇文化及 | 宇文世家的老祖宗，达到传说中的武道境界神之境，闭关过百年，回归后为宇文世家提高实力，玄武门事件中对立李世民，引发玄武门战斗（新增：修魔，达到出窍前期）\n张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。（新增：修魔，达到出窍前期）\n风语嫣 | 风铁峻的妹妹，可能与王哥相识，与欧阳亮可能有冲突。目前在客栈中听到风铁峻的倾诉，回忆起与张星峰的过往。（新增：与张星峰有过去交往）\n星峰世家 | 一个强大的世家，张星峰所属的家族\n李家 | 李天翔家族的住所，可能位于太行山脉附近。家族势力强大，攻击一百五十座天峰赌庄，召集八大势力对抗猛兽\n石家 | 石异所在的家族，石家背后有势力庞大的魔宗（幻魔门）"
        },
        {
            "id": 2,
            "content": "“恩，……峰哥，我现在也有金丹前期了。也可以驭剑飞行了，对吧？”风语嫣笑地更加灿烂了。\n张星峰只有点头，这三年来，张星峰利用双修可以说每天都为风语嫣来洗髓，扩大经脉等等，在混沌之力的不停的滋养下，三年下来，张星峰硬是将风语嫣提高到金丹期。\n风语嫣抱着张星峰的右手道：“那我们可不可以出海啊，我们在天上慢慢飞，这样，是不是很浪漫呢！”\n张星峰心中猛叹：“天啊，海，大海啊，这可比大陆的面积要大的多啊，这要游玩到什么时候呢？可是，我能拒绝吗？我拒绝得了吗？”张星峰看着语嫣期盼的日光，有点无奈。\n“好吧，我们就出海去吧！”张星峰忽然笑了，笑地很是灿烂。\n“海，我为什么就没有想到海呢。大海中海岛多啊，我只要找到一个美丽的海岛，不是就完全可以当自己的宗门吗？真够白痴的，枉费自己在大陆上寻找如此长时间，大陆上地了地方当然是都被别人占领了，海岛啊，这大海中到底有多少海岛呢，我又要选多少呢？一个就够了，其实两个也不错嘛！”张星峰脸上的笑容，让一旁的风语嫣感到有点摸不着头脑。\n“好了，语嫣，我们是不是可以动身呢？”张星峰微笑着说道。他已经迫不及待。\n风语嫣立即笑了起来，眼睛都眯了起来：“好啊，嘻嘻，相公～～～～～～～～”\n张星峰心中一阵颤抖，这风语嫣只要喊出这样又长又怪声地‘相公’，张星峰知道自己一定又要倒霉了，上次就是这一声，让张星峰在雪山上，去安宜买藕粉，就是因为想起了藕粉冲了喝养颜。这次又有什么事情呢？\n张星峰立即一副坦然不惊的模样，不管什么事情都可以解决。",
            "summary": "张星峰和风语嫣已经达到了金丹前期的境界，他们可以一起驭剑飞行。风语嫣提议出海旅行，张星峰虽然有些担忧大海的广阔，但还是决定接受她的建议。他们计划在海岛找一个美丽的地方建立自己的宗门。张星峰和风语嫣准备动身出发。",
            "characters_in_summary": [
                "张星峰",
                "风语嫣",
                "海岛"
            ],
            "entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。（新增：修魔，达到出窍前期）\n风语嫣 | 风铁峻的妹妹，可能与王哥相识，与欧阳亮可能有冲突。目前在客栈中听到风铁峻的倾诉，回忆起与张星峰的过往。（新增：与张星峰有过去交往）\n宇文世家 | 宇文柔所在的家族，与李氏世家有着千丝万缕的联系。宇文世家在李天翔死后，选择向张氏世家表示祝贺，让人们对其动机产生疑问。宇文化及：宇文世家的老祖宗，达到传说中的武道境界神之境，闭关过百年，回归后为宇文世家提高实力，玄武门事件中对立李世民，引发玄武门战斗（新增：修魔，达到出窍前期）\n星峰世家 | 一个强大的世家，张星峰所属的家族\n李家 | 李天翔家族的住所，可能位于太行山脉附近。家族势力强大，攻击一百五十座天峰赌庄，召集八大势力对抗猛兽"
        },
        {
            "id": 3,
            "content": "“也没有什么嘛，就是让相公弄朵大的浮云来，现在我还没有驾御浮云的实力，相公能不能让我在浮云上观看大海呢？”风语嫣一口就是一‘相公’，让张星峰听得是干劲十足啊！\n“语嫣，这不是一件十分简单的事情嘛？”张星峰微笑着，这件事情真的不难，原来，张星峰也知道方法，可是张星峰从《铸仙决》中便有记载，《浮云仙府》的炼制方法。\n“语嫣，看着，看相公我是怎么做的！”张星峰微微有点得意地说道。一旁的风语嫣立即微笑着看着。\n张星峰看着天空中的白云，忽然脸上地笑容收敛了，身上陡然发出阵阵混沌之力，张星峰开始慢慢从地面升起，只见张星峰双手微微一合，然后略微一张，一股强大的吸力陡然产生。\n吸力的方向就是那无边的上空，只见一朵朵白云被张星峰开始聚合，一道道混沌之力也不停地融合进去，白云本身是无法炼制的，只有和混沌之力融合后，才可以炼制。\n张星峰微微一笑，一颗金色的块关物体突然出现在手上，张星峰：“既然要做，就要做最好的！”金色的块状物体立即飞入了《气鼎》之中。\n《气鼎》飞出，随着让风语嫣眼花缭乱地十五手手印决。《气鼎》打开了，所有地白云立即被《气鼎》所吸纳，三后手印决迅速打出，《气鼎》关闭！",
            "summary": "风语嫣请求她的丈夫张星峰为她弄一朵大的浮云，以便她在上面观看大海。张星峰虽然知道这个方法，但他需要从《铸仙决》中找到炼制浮云仙府的方法。经过一番努力，张星峰成功地将空中的白云聚集在一起，并与混沌之力融合，炼制成了一朵浮云。他使用金色块状物体将浮云固定，并教会风语嫣如何使用。",
            "characters_in_summary": [
                "风语嫣",
                "张星峰",
                "大海"
            ],
            "entity_info": "风语嫣 | 风铁峻的妹妹，可能与王哥相识，与欧阳亮可能有冲突。目前在客栈中听到风铁峻的倾诉，回忆起与张星峰的过往。（新增：与张星峰有过去交往）\n张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。（新增：修魔，达到出窍前期）\n宇文世家 | 宇文柔所在的家族，与李氏世家有着千丝万缕的联系。宇文世家在李天翔死后，选择向张氏世家表示祝贺，让人们对其动机产生疑问。宇文化及：宇文世家的老祖宗，达到传说中的武道境界神之境，闭关过百年，回归后为宇文世家提高实力，玄武门事件中对立李世民，引发玄武门战斗（新增：修魔，达到出窍前期）\n星峰世家 | 一个强大的世家，张星峰所属的家族\n李家 | 李天翔家族的住所，可能位于太行山脉附近。家族势力强大，攻击一百五十座天峰赌庄，召集八大势力对抗猛兽"
        },
        {
            "id": 4,
            "content": "张星峰身上道道六昧真火开始升腾，张星峰脸上露出一丝微笑，眼中光芒一闪而逝，一道比较大地六昧真火便飞到气鼎之下……\n半个时辰后，张星峰看着在气鼎中已经成金色的云朵，笑了。已经大功告成了，张星峰双手立即结出最后的十八手手印决，收鼎！\n张星峰将气鼎打开。一朵美丽地夺目的，发出淡淡地金色光芒的金色云朵出现了。\n张星峰心意一动，金色云朵立即随着张星峰的心意，先是变大，然后金色云朵一分为二，上面一份立即变幻成一座美丽的楼宇，下面的金色云朵在下面将楼宇虚托着。\n张星峰看着，微微一笑，显得很是满意，就是这么简单，一座《浮云仙府》就这样完成了。\n“峰哥，你实在是太伟大了，太伟大了！”风语嫣尖叫着看着美丽的发着淡淡金光的《浮云仙府》，立即就祭出自己地那柄耗费张星峰一个月炼制的‘绿霞’仙剑，驭剑上了《浮云仙府》。\n“啊，峰哥，这金云是固体啊，是实的啊！哇，这房子也是地啊，比玉石还要坚硬啊！”在金色浮云上的风语嫣不断地喊着。\n张星峰微微一笑，便飞身而上，到了《浮云仙府》之上。\n风语嫣一看到张星峰，立即跑了上来，一把拉着张星峰的手，嘟着嘴说道：“峰哥，这到底怎么回事啊，怎么都是实体的呢。那不都是浮云吗？”\n张星峰解释道：“浮云这所以无法让一般人乘坐，就是因为他太稀薄了，就是压缩在一起，它仍然会分散开来，我其实用混沌之力就要以让他们聚集一起，使得这些浮云厚重一点，凭你金丹期的实力就完全可以乘坐了，但是为了让老婆你能够更加舒服地享受游玩，所以相公我就大出血，耗了一颗珍贵的金幻石，炼制出了这《浮云仙府》，这《浮云仙府》完全可以当成是一件顶级的法器了。呵呵！”",
            "summary": "张星峰通过修炼六昧真火成功炼制出一朵金色的云朵，名为《浮云仙府》。风语嫣对此感到惊讶和惊喜，她驾驭着耗费张星峰一个月炼制的‘绿霞’仙剑进入仙府。张星峰向风语嫣解释，这浮云之所以无法让人乘坐，是因为它太稀薄。他用混沌之力让浮云厚重一些，使其可以让人乘坐。为了让她更舒适地享受，张星峰耗掉一颗珍贵的金幻石，将浮云炼制成实体，使其成为一件顶级的法器。",
            "characters_in_summary": [
                "张星峰",
                "风语嫣",
                "六昧真火",
                "浮云仙府"
            ],
            "entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。（新增：修魔，达到出窍前期）\n风语嫣 | 风铁峻的妹妹，可能与王哥相识，与欧阳亮可能有冲突。目前在客栈中听到风铁峻的倾诉，回忆起与张星峰的过往。（新增：与张星峰有过去交往）\n六昧真火 | 张星峰体内的神秘力量，用于压制魔元力。\n宇文世家 | 宇文柔所在的家族，与李氏世家有着千丝万缕的联系。宇文世家在李天翔死后，选择向张氏世家表示祝贺，让人们对其动机产生疑问。宇文化及：宇文世家的老祖宗，达到传说中的武道境界神之境，闭关过百年，回归后为宇文世家提高实力，玄武门事件中对立李世民，引发玄武门战斗（新增：修魔，达到出窍前期）\n星峰世家 | 一个强大的世家，张星峰所属的家族\n李家 | 李天翔家族的住所，可能位于太行山脉附近。家族势力强大，攻击一百五十座天峰赌庄，召集八大势力对抗猛兽"
        },
        {
            "id": 5,
            "content": "不知道怎么回事，在和风语嫣的这段日子里，张星峰笑的比平常二十几年都多，三年来，几乎一直都笑着，或许是因为风语嫣高兴他就高兴，或许也是因为和风语嫣在一起而高兴，但是不管怎么说，以前沉闷的性格，已经改变很多了，张星峰甚至经常会开玩笑了。\n风语嫣一听张星峰所就，立即蜜甜蜜蜜地道：“谢谢相公！”\n张星峰拉着风语嫣地手，走进了那金色的楼宇，随着张星峰地到来，金色的云朵立即化为椅子，桌子，还有金色的床，所有的一世都很迅速地形成。\n风语嫣难以置信地捂着嘴看着一件伯家具就这样形成，家具竟然也可以这样做！张、风语嫣是第一次见到。\n“峰哥，峰哥，峰哥！”风语嫣已经有点语无伦次了，房子也可以这样！“这到底怎么回事啊？这椅子，桌子还有那张床。\n张星峰嘿嘿一笑，道：“语嫣啊，我不是已经说过了吗，这是一件法器，法器听从心意变化，这不是一件委正掌地有准以按受，\n可是这在仙界却很正常，在仙界许多没有地位的仙人，是没有自己的地盘的，只能告《浮云仙府》一，而且这可怜的仙人，恐怕连金幻石都找不到，只有炼制比张星峰这《仙云仙府》还有差的仙府。金幻石也是当年盘古收集地比较难得的一种石头。功能不大，主要就是建造仙府之类的，但是却极为的实用也极其的难得。",
            "summary": "张星峰因为和风语嫣在一起，性格变得开朗了许多，经常笑口常开。他们进入了一个由金幻石打造的神奇仙府，这个仙府可以根据他们的意愿变化成各种家具和房屋。风语嫣对此感到惊讶和惊喜，觉得非常神奇。",
            "characters_in_summary": [
                "张星峰",
                "风语嫣",
                "金幻石仙府"
            ],
            "entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。（新增：修魔，达到出窍前期）\n风语嫣 | 风铁峻的妹妹，可能与王哥相识，与欧阳亮可能有冲突。目前在客栈中听到风铁峻的倾诉，回忆起与张星峰的过往。（新增：与张星峰有过去交往）\n六昧真火 | 张星峰体内的神秘力量，用于压制魔元力。\n宇文世家 | 宇文柔所在的家族，与李氏世家有着千丝万缕的联系。宇文世家在李天翔死后，选择向张氏世家表示祝贺，让人们对其动机产生疑问。宇文化及：宇文世家的老祖宗，达到传说中的武道境界神之境，闭关过百年，回归后为宇文世家提高实力，玄武门事件中对立李世民，引发玄武门战斗（新增：修魔，达到出窍前期）\n星峰世家 | 一个强大的世家，张星峰所属的家族"
        },
        {
            "id": 6,
            "content": "“语嫣，我们是不是买些东西来布置一下呢，我们以后可是要住在里面的。”张星峰建议道。\n“好啊，走，现在就走！”风语嫣一听就立即决定去买一些东西回来，拉着张星峰就要飞走，张星峰回手一招，这《浮云仙府》便被收入了天宇之中。\n半年之后！\n无边的大海上，人迹罕见。可在大海的上空正有着一朵金色的浮云而金色的浮云之一正是美伦美幻的仙府楼宇，此时张星峰这个正在楼宇之中，坐在桌子上，一边看着书，一边品着清茶。\n风语嫣，将十几盆花放到了楼宇外金云之上，给花晒晒太阳，或行是担心花被风刮下去，张星峰也应风语嫣的要求，在金云的边端上弄了长长的玉栏，完全将金云四周围住。\n在楼宇外的金云上正有着两条张星峰安排的金色长椅，风语嫣走到长椅旁，舒适的坐下，视线越过玉栏，俯瞰下面无边的大海。\n大海中的美景的确非常多，才半的，张星峰和风语嫣就发现了几十座从来没有人的岛屿，其中有一座岛屿竟然有珍贵的‘雨矜露’的茶叶，这让张星峰高兴了一回，其他的岛屿也有一些难得地珍贵之物，但是在张星峰眼里却算不得什么。\n“峰哥，峰哥，快来啊，快来啊，好美丽的岛屿啊！峰哥，快来啊！”风语嫣的喊声忽然响起，张星峰一听，连忙走了出来，在海上唯一值得看的就是到一些海岛看一些美丽的动物。\n张星峰刚走出楼宇之外，就被风语嫣一把拉到了玉栏边上。\n站在玉栏边上，张星峰看到了站他震惊地岛屿。\n这是三人小岛，一小两大，形成天然的三才之阵，更是加上三个岛屿的形状，从而形成了巨大的聚灵这阵，灵气之浓，是明王朝的十倍以上，那岛上被灵气孕育地灵芝仙草随处可见。",
            "summary": "半年后，他们在无边的大海上空建立了美丽的仙府。在金云上摆放了十几盆花，并设置了长长的玉栏。他们还在这金云上放置了两条金色长椅，风语嫣坐在长椅上欣赏下面的无边大海。张星峰和风语嫣在海上的岛屿中发现了许多珍贵的植物和动物，其中一个岛屿上有珍贵的‘雨矜露’茶叶。他们被这些岛屿的美景所震撼。",
            "characters_in_summary": [
                "张星峰",
                "风语嫣",
                "无边的大海",
                "金云",
                "玉栏",
                "金色长椅",
                "海岛",
                "雨矜露茶叶"
            ],
            "entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。（新增：修魔，达到出窍前期）\n风语嫣 | 风铁峻的妹妹，可能与王哥相识，与欧阳亮可能有冲突。目前在客栈中听到风铁峻的倾诉，回忆起与张星峰的过往。（新增：与张星峰有过去交往）\n六昧真火 | 张星峰体内的神秘力量，用于压制魔元力。\n宇文世家 | 宇文柔所在的家族，与李氏世家有着千丝万缕的联系。宇文世家在李天翔死后，选择向张氏世家表示祝贺，让人们对其动机产生疑问。宇文化及：宇文世家的老祖宗，达到传说中的武道境界神之境，闭关过百年，回归后为宇文世家提高实力，玄武门事件中对立李世民，引发玄武门战斗（新增：修魔，达到出窍前期）\n星峰世家 | 一个强大的世家，张星峰所属的家族"
        }
    ]
}