{
    "chapter_title": "第一百六十六章  李家末日 ",
    "chapter_summary": "张星峰怀疑李家勾结高手害死了他的妻儿，李靖为其辩护。张星峰将李家主和长老带到面前，质问罪行。李家主在催眠状态下承认了罪行，提及魔君但被张星峰否认。张星峰未亲自出手，李家主清醒后恐惧。红拂女悄然离去，李家主控诉张星峰对李家的威胁。李靖感到疲惫，决心让李家延续。张星峰展示强大实力，屠杀李家长老和嫡系子孙。李靖试图阻止，法器被融化。张星峰决定铲除逆消魔君，实力强大到足以威胁整个江湖。",
    "characters_in_summary": [
        "张星峰",
        "李家",
        "李家主",
        "李靖",
        "红拂女",
        "李家长老",
        "嫡系子孙"
    ],
    "pre_entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n李家 | 李天翔家族的住所，可能位于太行山脉附近。家族势力强大，攻击一百五十座天峰赌庄，召集八大势力对抗猛兽\n李家主 | 李氏世家的族长，与大明皇室合作寻找元帝宝藏，态度发生变化；与李天翔有亲属关系\n李靖 | 李氏世家的成员，李天翔的叔叔。与张星峰有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。（新增：修魔，达到出窍前期）\n红拂女 | 李靖的妻子，与李靖一起对张星峰产生杀意。\n风语嫣 | 风铁峻的妹妹，可能与王哥相识，与欧阳亮可能有冲突。目前在客栈中听到风铁峻的倾诉，回忆起与张星峰的过往。与张星峰有过去交往，修魔，达到出窍前期。\n逆消魔君 | 魔君，李天翔的盟友，曾受伤进入凡人界，后在李天翔的帮助下恢复，并传授李天翔修魔法诀，欲占有李天翔的身体进行修炼\n豪华马车 | 张星峰使用紫刃攻击的地方，可能是重要的交通枢纽或权贵居所\n客栈 | 风语嫣回忆与张星峰过往的地方，可能是一个提供休息和信息的场所",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "李靖不禁听得身体一震，立即慌忙道：“张家主，事情一定要弄清楚了，曾经是有个看不见的高手教我们李家修魔，但是我们不曾见过他的真面目，你所说的什么联手害你妻儿绝对是不可能的！”\n李靖已经有点着急了，此时对张星峰也比往常尊重许多，但是张星峰会承情吗？妻儿险些就被杀死，如果那两个产婆攻击语嫣地头部，攻击婴儿，那又是怎么样的结果呢？\n张星峰想到这，心愈加冰冷，看着李靖和红拂女冷冷一笑，朝身后一看，天心宗弟子立即将李家的几个长老和家主给带了上来。\n“李家主，你是否命人害我妻儿？”张星峰的声音忽然变地飘渺不定，但是却有着奇异地旋律。\n李家主脸上的表情开始变了，变得仿佛和魔傀一样，喃喃道：“是！”\n李靖听地脸色大变，一旁的长老也是一个个傻了，他们不明白为什么李家主如此，但是李靖很快便看到了此时李家主的表情，他知道李家主一定是被迷住了心神。",
            "summary": "张星峰怀疑李家勾结高手害死了他的妻儿。李靖为李家辩护，但张星峰并不相信。张星峰将李家主和几位长老带到面前，质问他们是否真的害死了张星峰的妻儿。李家主在被催眠的状态下承认了罪行。",
            "characters_in_summary": [
                "张星峰",
                "李家",
                "李家主",
                "李靖",
                "高手",
                "长老"
            ],
            "entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n李家 | 李天翔家族的住所，可能位于太行山脉附近。家族势力强大，攻击一百五十座天峰赌庄，召集八大势力对抗猛兽\n李家主 | 李氏世家的族长，与大明皇室合作寻找元帝宝藏，态度发生变化；与李天翔有亲属关系\n李靖 | 李氏世家的成员，李天翔的叔叔。与张星峰有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。（新增：修魔，达到出窍前期）\n风语嫣 | 风铁峻的妹妹，可能与王哥相识，与欧阳亮可能有冲突。目前在客栈中听到风铁峻的倾诉，回忆起与张星峰的过往。与张星峰有过去交往，修魔，达到出窍前期。\n逆消魔君 | 魔君，李天翔的盟友，曾受伤进入凡人界，后在李天翔的帮助下恢复，并传授李天翔修魔法诀，欲占有李天翔的身体进行修炼\n豪华马车 | 张星峰使用紫刃攻击的地方，可能是重要的交通枢纽或权贵居所\n客栈 | 风语嫣回忆与张星峰过往的地方，可能是一个提供休息和信息的场所"
        },
        {
            "id": 1,
            "content": "“你为什么如此做？”张星峰继续道。\n李家主无意识地答道：“魔君……”李家主刚刚说到这，李靖就已经完全没有期望了，张星峰看着李家主残酷一笑，右手的食指尖一道光射向李家主。\n“张星峰！”李靖看到这一幕，猛然大吼道，身形更是瞬间就闪电般冲向了李家主，李家的家主怎么可以如此轻易地被杀！\n张星峰看到李靖如此模样，不屑地一笑：“李靖。李大将军，哈哈……哈哈哈哈……你不要着急，我还没有落魄到这样杀了他！”张星峰的话中，意思很明显，一个李家家主还不值得他张星峰出手！\n李靖站在李家主身边，刚才的张星峰手指发出的光球实在太快，他根本就来不及，但是他发现中了张星峰那光球的李家主根本就没有任何问题！\n李家主很快就清醒了过来，很快，李家主就恐惧地看向张星峰，刚才的一切他已经完全回忆起来了，他知道李家完了，没有希望了，他深知张星峰到底有多么强大的实力，只是眼前一千多高手，他就知道，他已经没有任何机会了。\n“哈哈……张星峰啊，张星峰，你杀我儿天翔。毁我李家声誉，夺我儿媳遗体，你说我李家为什么杀你妻儿不得！你到是说啊！”李家主仿佛癫狂一样地嘶吼着。\n张星峰看着痴狂地李家主，冷冷一笑，根本就不理睬。\n“不要说了！”李靖忽然对着李家主吼道，他知道如果这样下去，李家可能真的要灭亡了，直到现在李靖还有一丝期望。而谁也没有注意到红拂女已经消失了。\n或许只有张星峰注意到的，但是张星峰怎么会管呢？一个红拂女还真没有被张星峰放在眼里。",
            "summary": "张星峰质问李家主原因，李家主提到魔君，但被张星峰否认。李靖试图阻止，张星峰表示李家主尚不值得他亲自出手。李家主在清醒后恐惧地看着张星峰，认为李家已无希望。李靖试图让李家主停止指责，以挽救李家。同时，红拂女悄然离去。",
            "characters_in_summary": [
                "张星峰",
                "李家主",
                "李靖",
                "红拂女"
            ],
            "entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n李家主 | 李氏世家的族长，与大明皇室合作寻找元帝宝藏，态度发生变化。与李天翔有亲属关系。\n李靖 | 李氏世家的成员，李天翔的叔叔。与张星峰有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n红拂女 | 李靖的妻子，与李靖一起对张星峰产生杀意。\n李天翔 | 李氏世家的成员，李靖的侄子。与张星峰有敌对关系，在血魔空间与张星峰对决。在血魔空间中击败张星峰并杀死。与逆消魔君是盟友关系，逆消魔君曾受伤进入凡人界，后在李天翔的帮助下恢复，并传授李天翔修魔法诀，欲占有李天翔的身体进行修炼。\n风语嫣 | 风铁峻的妹妹，可能与王哥相识，与欧阳亮可能有冲突。目前在客栈中听到风铁峻的倾诉，回忆起与张星峰的过往。与张星峰有过去交往，修魔，达到出窍前期。"
        },
        {
            "id": 2,
            "content": "“我要说，老祖宗，老祖宗啊，你不要阻拦我，我今天一定要说！”李家主红了眼睛，直盯着李靖说道，李靖一楞，他看到此时李家主的目光，不再阻止了。\n李家主吸了几口气，稍微平复一下心情，才道：“我天翔孩儿天资聪慧，绝对是人中之龙，可是什么结果呢？哈哈……哈哈哈哈……我李家在明王朝有着过千年的历史，成为天下第一世家以来，从来就没有过任何人挑战我李家的权威，没有任何人，任何势力胆敢挑战！”李家主眼中光芒闪闪，身上气势陡然盛起来。\n“李家就代表无敌，代表绝对的强大者！”李家主从心底嚎叫了出来。\n“那是何等地荣耀啊，可是现在呢，这张星峰已经完全将我李家的荣耀给践踏了！他随意的践踏，想踏就踏，现在要灭我李家，想灭就灭啊！”李家主看着周围被杀戮一尽的近万先天高手的尸体，看着被俘虏的长老可怜地模样，眼中的老泪不停地流了下来。\n李靖苦笑着仰天长叹，他已经累了，太累了，为这个世家他暗中杀了不知道多少高手，就这样，他竟然过了千年！\n千年啊！一般人的一生也才几十年，千年如此的生活，那是多么沉重的负担啊。",
            "summary": "李家主情绪激动地向李靖控诉张星峰对李家的威胁和践踏。李家主认为李家是天下第一世家，无人敢挑战其权威。然而，如今张星峰已经彻底破坏了李家的荣耀。李家主看着周围的尸体和被俘虏的长老，泪流满面。李靖对此感到疲惫，为了这个世家，他暗中杀了多少高手，这种生活已经持续了千年。",
            "characters_in_summary": [
                "李家主",
                "李靖",
                "张星峰",
                "李家",
                "天下第一世家"
            ],
            "entity_info": "李家主 | 李氏世家的族长，与大明皇室合作寻找元帝宝藏，态度发生变化。与李天翔有亲属关系。\n李靖 | 李氏世家的成员，李天翔的叔叔。与张星峰有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n李家 | 李天翔家族的住所，可能位于太行山脉附近。家族势力强大，攻击一百五十座天峰赌庄，召集八大势力对抗猛兽\n红拂女 | 李靖的妻子，与李靖一起对张星峰产生杀意。\n李天翔 | 李氏世家的成员，李靖的侄子。与张星峰有敌对关系，在血魔空间与张星峰对决。在血魔空间中击败张星峰并杀死。与逆消魔君是盟友关系，逆消魔君曾受伤进入凡人界，后在李天翔的帮助下恢复，并传授李天翔修魔法诀，欲占有李天翔的身体进行修炼。"
        },
        {
            "id": 3,
            "content": "“二弟啊，二弟，你走了，轻松地走了，再也不用烦恼了，现在大哥我该怎么办啊！”李靖心中悲叹道。\n李靖忽然摇了摇头，他现在所想做的事情就是能将李家继续继承下去，不能让李家就这样绝代了，他不妄想能够让李家继续辉煌，因为那已经是不可能地了。\n此时的李家主仿佛完全沉浸在往昔的辉煌中。\n“元蒙横扫天下，也是对我李家十分地友好，没有任何刁难。可张星峰，他这个当初被逐出家门的毛头小子竟然屡次让我李家难堪，现在要灭我李家了，要灭我李家了啊，老祖宗，我李家不能再沉寂下去了，与其如此，不如和他拼个你死我活！”李家主脸上的表情忽然变地极为的诡异，眼中的寒光更是不加掩饰地爆发出来。\n“拼？”李靖听得一脸苦笑，和张星峰拼？当初李天翔带着李家真正的所有高手去埋伏张星峰，也没有丝毫作用，结果就是李天翔他们完全消失了，如果不是那神秘的魔君，他们还不知道李天翔已经死了呢！",
            "summary": "李靖在二弟去世后感到无助，决心让李家延续下去。李家主回忆起过去的辉煌，决定与张星峰拼个你死我活。然而，李靖认为与张星峰对抗难度很大，因为即使李家的顶级高手联手也无法击败张星峰。",
            "characters_in_summary": [
                "李靖",
                "二弟",
                "李家",
                "张星峰"
            ],
            "entity_info": "李靖 | 李氏世家的成员，李天翔的叔叔。与张星峰有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n李家 | 李天翔家族的住所，可能位于太行山脉附近。家族势力强大，攻击一百五十座天峰赌庄，召集八大势力对抗猛兽\n张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n李家主 | 李氏世家的族长，与大明皇室合作寻找元帝宝藏，态度发生变化。与李天翔有亲属关系。\n红拂女 | 李靖的妻子，与李靖一起对张星峰产生杀意。"
        },
        {
            "id": 4,
            "content": "几个李家的长老一个个情绪似乎都高昂了起来。\n“家主，你说地对，我堂堂天下第一世家李家怎么可以被张星峰这毛头小子如此亵渎，拼，就拼个你死我活，我就不相信我李家千年地底蕴拼不过他一个成立才小几十年的世家！”一个黑胡子地长老大声的吼道，显得极为的狂傲。\n身为李家地长老，他们当年在人间游荡地时候，那时候李家正是最鼎盛的时候，他们只知道李家是最强大的，没有任何势力可以抗衡，现在竟然一个成立不足五十年的家族要灭了他李家，有过千年历史的李家！这还得了！\n李家主看着李靖如此神情，他知道李靖是如何想的。便冷笑着传音说道：“老祖宗，我李家和他拼，拼地不是绝顶高手，而是拼他生意方面！四万先天高手袭击星峰世家地产业，那是多么美妙的事情啊！”李家主仿佛已经看到那一天，笑容都开始灿烂起来。\n李靖一楞，但很快就想通了，脸上陡然露出了一丝微笑，但是瞬间就被苦涩所代替。\n张星峰笑了。\n“杀！”\n张星峰突兀地命令道。\n手起刀落，长老们，李家的嫡系子孙们一个个的头颅竟然就滚落到地上。\n鲜血在李家大理石的地面上流淌，很快，地面已经从白色变成刺眼的红色！\n“张星峰！”\n李靖暴睁着双眼，身上地气势猛地强盛了起来，他快疯了，立即吼了起来。\n他没有想到张星峰竟然说话间就命人将李家的高层杀戮一尽，他李靖甚至还没有反应过来。\n张星峰冷冷一笑，手上一道六昧真火飞去，在李靖面前形成一道火墙，火墙迅速地开始合围，眨眼间就将李靖完全封闭住了，李靖清晰地感受到火墙地威力。但是他能看着李家人这要被杀吗？\n“住手！”\n李靖暴吼着，向前冲来。可是六昧真火的墙仿佛是固体一样。完全将路挡住。\n“杀！”\n李靖红了眼，血狼刀瞬间从身体内飞出，如同一道红光，刺向火墙！",
            "summary": "李家长老们情绪激动地讨论如何应对张星峰家族的挑战。李家主提议通过攻击张星峰家族的生意来削弱他们的实力。然而，张星峰突然下令屠杀李家的长老和嫡系子孙，使得场面陷入混乱。李靖试图阻止这场屠杀，但他的攻击被张星峰的六昧真火阻挡。",
            "characters_in_summary": [
                "李家长老",
                "李家主",
                "张星峰",
                "李靖"
            ],
            "entity_info": "李家主 | 李氏世家的族长，与大明皇室合作寻找元帝宝藏，态度发生变化。与李天翔有亲属关系。\n张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n李靖 | 李氏世家的成员，李天翔的叔叔。与张星峰有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n红拂女 | 李靖的妻子，与李靖一起对张星峰产生杀意。\n李家 | 李天翔家族的住所，可能位于太行山脉附近。家族势力强大，攻击一百五十座天峰赌庄，召集八大势力对抗猛兽"
        },
        {
            "id": 5,
            "content": "可是……\n血狼刀竟然……融化了！\n李靖猛地吐出一口鲜血，震惊地看着这一幕。他没有想到已经是法器的血狼刀竟然被融化了，他不会自大地认为自己的身体比血狼刀还要强，他现在才知道，张星峰到底多么的强大，比他所想象地还要强大地多！\n张星峰冷酷地看着李靖，嘴角有着一丝残酷的笑容。\n“哼，想要让四万先天高手攻击我的生意！”李靖脸色一变，他没想到张星峰竟然能听到李家主的传音，他李靖不能，可是拥有着修真界许多法决的张星峰怎么可能连这样的不事都解决不了！\n“是好主意，如果你们孤注一掷，而且没有被我发觉，可能真的会让我元气大伤，可是现在已经被我听到了，你说你们还有希望吗？别怪我，那四万人死定了！”张星峰和微笑仿佛魔鬼一样恐怖。\n“不，不，张星峰，这个主意那四万先天高手们根本都不知道啊，一点都不知道啊！”李靖焦急地说道。\n“他们是不知道，这是李家主刚刚说的，可是谁能保证，在外的李家人知道京城李家地根据在被我消灭后，会不会发狂呢？如果他一发狂，要和我作对，命令那四万高手怎么怎么地……那……”张星峰似乎很无辜。\n“所以呢，他们必须死，而且要立即死！”",
            "summary": "李靖惊讶地发现他的法器血狼刀融化了。张星峰展示出了超乎他想象的强大实力。张星峰得知了李家主企图利用四万先天高手攻击他的计划，并决定阻止这一行动。他认为，一旦这个消息传出，可能会引发其他李家人的反抗，因此那四万人必须立即消灭。",
            "characters_in_summary": [
                "李靖",
                "张星峰",
                "李家主",
                "法器血狼刀"
            ],
            "entity_info": "李靖 | 李氏世家的成员，李天翔的叔叔。与张星峰有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n李家主 | 李氏世家的族长，与大明皇室合作寻找元帝宝藏，态度发生变化。与李天翔有亲属关系。\n红拂女 | 李靖的妻子，与李靖一起对张星峰产生杀意。\n李家 | 李天翔家族的住所，可能位于太行山脉附近。家族势力强大，攻击一百五十座天峰赌庄，召集八大势力对抗猛兽"
        },
        {
            "id": 6,
            "content": "“天心宗弟子听令！”张星峰忽然高声喊道。\n“命你们三天内将所有的李家生意中的先天高手给我杀了，只要过先天境界都给我杀了！”张星峰的话仿佛刺骨的寒风刮到了李靖地心头。\n李靖已经呆住了！\n“我是不会让伤我亲人的家伙活在这个世上的，不论是谁？”张星峰冷冷一笑。“至于逆消魔君，哼，他是和罗天上仙一个等级的魔君，我也不会放过的！”\n张星峰不是在说大话，现在的他的功力就已经十分骇人了，六昧真火大成他已经完全不害怕魔元力了，而且现在的逆消魔君已经没有了魔君的力量，而且新拥有的那脆弱的身体将是张星峰对付他的最好手段！\n可惜，魔君想要躲，张星峰还真的是没有办法查！但只要魔君现身，那魔君的末日就到了！\n张星峰看看了天空，微微一笑。转身道：“你们休息一下，就去杀那些先天高手吧，记着，只要有人阻拦，一律杀无赦！”\n张星峰看了看被困在六昧真火墙中的李靖笑了笑，凭空消失了！\n瞬移！\n“三弟！”\n“大嫂，你别说了，张星峰的功力实在太高了，当年的张星峰比我强，但是强的不多，但是此时的张星峰挥手间就可以将我杀死，让我永世不可超生，你看到那火吗？连法器都可以融化的火，而且融化的速度……”尉迟公说到这，停住了。\n红拂女此时正在空中看着这一切，听道尉迟公如此说，才泄气地道：“对啊，就是我刚刚靠修魔诀练成的元婴之火估计也没有如此威力，而且元婴之火只有那么一点点，那像张星峰他挥手间就是那么多啊！”\n忽然，李靖周围的火墙消失了，李靖瞬站也来到空中，他和红拂女之间有着神奇的心灵的心灵感应，彼此在何方都是很容易就知道的。\n“三弟，那火实在太恐怖了，天下所有的高手都来，估计都挡不住啊！”李靖叹道。\n“可张星峰他竟然……”李靖忽然愤怒了起来。\n“先和我回太行山！”尉迟公对着李靖说道，不待李靖选择，便拉着李靖飞往太行山了！\n星峰庄园，风语嫣的房间！\n张星峰此时正看着熟睡的风语嫣，刚刚生下两个孩子，此时的风语嫣身体极为的虚弱，脸色有着丝丝苍白，张星峰看着风语嫣脆弱的模样，心中不禁一痛，发誓道：“语嫣，我绝不会再让任何人伤害你和孩子，绝不会！”\n忽然一道蓝光闪现，张星峰手微微一招，蓝光便消失了，一道蓝色的管状物出现在了张星峰手中！\n天羽楼的最顶级的蓝光级传信！\n找开字条，张星峰慢慢看完，脸上的笑容也愈加灿烂，回头看了看安睡的语嫣，又看了看旁边地自己丙个熟睡地孩子。",
            "summary": "张星峰是天心宗弟子，他命令弟子们在三天内杀死所有与李家有关的先天高手。张星峰为了报仇，决定铲除逆消魔君这个强大的敌人。他的功力已经非常高强，不再害怕魔元力。然而，魔君想要躲避，张星峰无法找到他。张星峰告诉弟子们，只要有人阻拦他们杀人，一律格杀勿论。他与红拂女和李靖见面，告诉他们自己的实力已经强大到足以威胁整个江湖。随后，他带着风语嫣和孩子回到庄园，发誓保护她们免受伤害。",
            "characters_in_summary": [
                "张星峰",
                "天心宗弟子",
                "李靖",
                "红拂女",
                "逆消魔君",
                "风语嫣"
            ],
            "entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n天心宗弟子 | 天心宗成员，与张星峰关系密切\n李靖 | 李氏世家的成员，李天翔的叔叔。与张星峰有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n红拂女 | 李靖的妻子，与李靖一起对张星峰产生杀意。\n逆消魔君 | 魔君，李天翔的盟友，曾受伤进入凡人界，后在李天翔的帮助下恢复，并传授李天翔修魔法诀，欲占有李天翔的身体进行修炼。\n风语嫣 | 与李靖、张星峰等有过去交往，身份未知\n李家主 | 李氏世家的族长，与大明皇室合作寻找元帝宝藏，态度发生变化。与李天翔有亲属关系。\n李家 | 李天翔家族的住所，可能位于太行山脉附近。家族势力强大，攻击一百五十座天峰赌庄，召集八大势力对抗猛兽"
        }
    ]
}