{
    "chapter_title": "第一百六十八章  绿色气鼎 ",
    "chapter_summary": "在天心宗，张星峰致力于提高门派实力，通过炼制法器和仙器来增强天心宗的地位。他在山中密室里炼制仙器，成功地将气鼎从绿色提升到仙器级别。与弟子天宇讨论炼器心得时，他们关注到了青龙大陆的秘天石和坚毓石资源。张星峰尝试用坚毓石炼制仙器，成功提高了气鼎等级。经过多年的努力，他成功炼制出一万件下级仙器，使天心宗的实力得到了极大的提升。在达到渡劫前期后，张星峰将宗主之位传给儿子张凌麒，并在渡劫前将家人和弟子安置在安全地带。",
    "characters_in_summary": [
        "张星峰",
        "天宇",
        "张凌麒",
        "天心宗",
        "山中密室",
        "青龙大陆"
    ],
    "pre_entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n天宇 | 张星峰储存金银财宝的地方，神秘莫测。\n张凌麒 | 张星峰的儿子，十岁已到金丹期，正在练习外功。\n天心宗 | 张星峰所在的门派，位于洪荒大陆\n青龙大陆 | 一个充满奇幻色彩的大陆，人们可以通过修炼真元力来提升实力。\n李靖 | 李氏世家的成员，李天翔的叔叔。与张星峰有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n红拂女 | 李靖的妻子，与李靖一起对张星峰产生杀意。\n太行山 | 李天翔进行策划和决策的地方，夜晚时分，环境阴暗，气氛紧张\n李家主 | 李氏世家的族长，与大明皇室合作寻找元帝宝藏，态度发生变化。与李天翔有亲属关系。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "天心三岛本为天然的三才之阵，拥有着聚灵之功效，张星峰更是在其基础上，布置了天心宗最为著名也是天心宗的镇宗大阵——幻星之界！\n这也是张星峰达到合体期前期后，靠着达到大成期高手的实力才布置出来的，而且因为天心三岛本身所具有的天然三才阵，威力更是巨大！\n张星峰能够感觉到幻星之界的强大威力，他肯定即使是天仙也不可能闯进来，而按天心宗的秘籍记载，只有大罗金仙的实力才能突破‘幻星之界’，可想而知，这‘幻星之界’是多么的厉害。\n张星峰达到合体前期十年之后！\n此时的天心宗的中央岛屿中，天心宗的宗门是围绕着那巨大的长着蓥婵之花的高山以及湖泊而建的，在高山脚下靠着湖泊有着不少的建筑，这里面住着二千多的７８代弟子以及五千多近几十年达到金丹期的７９代弟子，而在高山之上的宫殿才是天心宗的真正核心，那巨大的宫殿之中居住着几十个７７代弟子还有几个功力达到出窍期的７８代天才级人物。要知道７７代弟子中也才一半达到出窍期，可想而知，那几个７８代弟子的资质是多么的好。\n而在高山之上的宫殿之下，高山的山腹之中，还有着不少神秘地密室。有的密室中拥有着珍贵地修真珍宝，有的密室有着项级法器仙器。\n这是张星峰自己建立的几十间密室。第一间密室都被张星峰用禁制保护住，这几十间密室也是整个天心宗的禁地，只有张星峰的允许才可以进入，张星峰几十年来经常没事就炼制法器，以求能够让气鼎的等级提升，现在气鼎地为黄色，可以一次性利用普通的材料炼制几十个顶级法器。\n气鼎就是这个好处，速度快而且能将材料的攻效完全发挥。几十年张星峰为了提升气鼎的等级，已经不知道炼制了多少法器了，甚至还花了不少珍贵的材料炼制了仙器。这些法器仙器就被张星峰扔进了一些密室之中，作为天心宗发展地本钱！\n什么时候气鼎才能达到绿色等级呢？只有达到绿色等级，张星峰才可以批量地炼制仙器，即使是下给仙器，但是只要天心宗弟子人手一件下级仙器，那在凡人界。天心宗还可能被其他势力威胁吗？",
            "summary": "天心三岛是一个强大的阵法，由张星峰布置的幻星之界更是威力无比，连天仙都无法闯入。天心宗位于长满蓥婵之花的高山和湖泊附近，拥有两千多名78代弟子和五千多名79代金丹期弟子。高山上的宫殿是天心宗的核心，住着77代弟子和几位出窍期的78代天才。张星峰在山腹中建立了数十间密室，其中一间被禁制保护，存放着他炼制的法器和仙器。他希望气鼎能达到绿色等级，以便批量炼制仙器，增强天心宗的实力。",
            "characters_in_summary": [
                "张星峰",
                "天心宗",
                "77代弟子",
                "78代弟子",
                "79代金丹期弟子"
            ],
            "entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n天心宗 | 张星峰所在的门派，位于洪荒大陆\n李靖 | 李氏世家的成员，李天翔的叔叔。与张星峰有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n红拂女 | 李靖的妻子，与李靖一起对张星峰产生杀意。\n太行山 | 李天翔进行策划和决策的地方，夜晚时分，环境阴暗，气氛紧张\n李家主 | 李氏世家的族长，与大明皇室合作寻找元帝宝藏，态度发生变化。与李天翔有亲属关系。"
        },
        {
            "id": 1,
            "content": "此时的张星峰正在山腹之中地一间密室中。\n黄色地气鼎正在张星峰面前旋思，一道白色的火焰正在气鼎的下方，紧紧靠着气鼎之壁，这白色火焰正是完全大成的六昧真火。\n张星峰闭着眼睛，心神完全浸入了‘紫金元尊’之中。\n在张星峰休内，紫金元尊完全被一团淡紫色的火焰所笼罩。那正是天火，随着六昧真火大成，玄武之身的完全修炼成功，张星峰体内地天火也开始越来越多。\n全身各处的经脉已经完全能量化，不像过去只是部分，而且‘紫金元尊’的能量更是大增强，在质方面，由于天火的越来越多‘紫金元尊’也越来越强悍，颜色永远是那样，只是紫金元尊仿佛更加清晰一样，似乎就是一个微缩版的张星峰。张星峰知道，当紫金元尊完全和**差不多的时候，自己就可能拥有混沌之力的进化版——无极之力。\n“张小子，气鼎变了，气鼎变了！”天宇惊喜的声音忽然响起。\n张星峰瞬间就从紫金元尊中回复了过来，眼睛猛地睁天，那肉眼可视的光芒只射向那已经向绿色转变的气鼎。\n“哈哈……天宇啊，我张星峰可等这一天，等了五十年了。现在终天成功了！仙器，哈哈……以后还不是要多少有多少！”张星峰兴奋地站了起来，双手熟练地打出十八手收鼎手印诀！\n已经成为绿色的气鼎发着淡淡的绿光，旋转着向张星峰飞来，边飞边变小……\n张星峰手心意一动，鼎内刚刚被炼制而成的几十件顶级法器立即被飞了出来。\n张星峰满意地看出这几十件在空中飞着的顶级法器：“不错，这些法器的威力估计要比一般的法器要好的多，似乎已经有了一些仙器的特性了。”\n天宇讥讽道：“哼，你小子说说这几十年到底炼制了多少法器，多少仙器！”",
            "summary": "张星峰在一座山的密室中，正在用六昧真火炼制仙器。他的心神沉浸在紫金元尊中，体内的天火逐渐增多。当他完成炼制后，绿色的气鼎开始发生变化，变成了一件仙器。张星峰兴奋地拿出鼎内的几十件顶级法器，满意地看着它们的威力。",
            "characters_in_summary": [
                "张星峰",
                "山上的密室"
            ],
            "entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n李靖 | 李氏世家的成员，李天翔的叔叔。与张星峰有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n红拂女 | 李靖的妻子，与李靖一起对张星峰产生杀意。\n太行山 | 李天翔进行策划和决策的地方，夜晚时分，环境阴暗，气氛紧张\n李家主 | 李氏世家的族长，与大明皇室合作寻找元帝宝藏，态度发生变化。与李天翔有亲属关系。"
        },
        {
            "id": 2,
            "content": "天宇一想到这就心疼，炼制法器就算了，张星峰随便找一点材料就能炼制了，可是张星峰炼制仙器完全是靠材料而不是炼制技术啊！那些珍贵的材料被张星峰不停用气鼎炼制，不知道炼制了多少珍贵的材料。\n张星峰手一招，将气鼎先收了下来，道：“天宇，你还真的是小气啊，如果我不是花了那么多珍贵的材料炼制仙器，气鼎可能会进化的如此快吗？”\n天宇一楞，也对，如果不是张星峰用那么好的材料用气鼎炼制仙器，气鼎估计至今也最多达到黄色，要达到绿色，至少还要等待五十年！\n“可你小子难道忘记了你到底炼制了多少仙器和法器了！”天宇还是不甘心，当年的盘古花了不知道多少万年在仙魔二界绝境中寻找了那么多珍贵的材料，可是被张星峰像不值钱的石头一样用。\n张星峰低头喃喃道：“恩……仙器嘛，似乎也有几百了吧……恩，……差不多有五百多个！法器嘛……”张星峰皱着眉头，想了好久。\n“张小子，我告诉你，你小子法器已经将所有的密室都放满了，你手上的这几件顶级法器已经没有地方放了！真不知道你小子怎么会炼制这么多法器。一件密室都可以放近万地法器了，好几十个密室啊！”",
            "summary": "天宇和张星峰在讨论炼制法器和仙器的问题。张星峰通过使用珍贵材料炼制仙器，使得他的气鼎快速进化。然而，他炼制的仙器和法器数量惊人，以至于密室都被法器放满。天宇对此表示担忧和不满。",
            "characters_in_summary": [
                "天宇",
                "张星峰",
                "密室"
            ],
            "entity_info": "天宇 | 张星峰储存金银财宝的地方，神秘莫测。\n张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n密室 | 用于秘密商议的场所，环境封闭，易于保密\n李靖 | 李氏世家的成员，李天翔的叔叔。与张星峰有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n红拂女 | 李靖的妻子，与李靖一起对张星峰产生杀意。\n太行山 | 李天翔进行策划和决策的地方，夜晚时分，环境阴暗，气氛紧张\n李家主 | 李氏世家的族长，与大明皇室合作寻找元帝宝藏，态度发生变化。与李天翔有亲属关系。"
        },
        {
            "id": 3,
            "content": "张星峰眉毛一掀，道：“这算什么事呢？炼制法器我都是用秘天石炼制的，青龙大陆别的不多，就是秘天石多，我到现在所花的秘天石都还没有京城外那秘天石山的一小山头多呢？而且以前我和语嫣在海一旅游的时候，还发现一个岛屿上，都是坚毓石，是一座山脉的坚毓石，嘿嘿，所以法器炼制多少都没有问题！”\n天宇哼了声，没说什么，他也奇怪，这个青龙大陆的宝贝怎么这么多！那坚毓石可是比之秘天石还要珍贵地炼制仙器的必要材料。可是这里竟然有，而且还形成山脉！山脉，坚毓石形成的山脉！还真的是吓人，天宇现在还记得张星峰当年和风语嫣第一次发现那座岛上坚毓石表情。天宇也不得不长叹：“张星峰这个家伙地运气怎么会这么好呢？”\n张星峰没有理睬天宇在他头脑中叽里咕噜，心意一动，绿色的气鼎立即飞了出来。\n“恩……现在就来试试，炼制仙器的功能到底怎么样？”张星峰微微笑道。双手微微一动，以前炼制地耗费了大量的材料一把顶仙器就被张星峰扔了进去了。再加上不少普通的材料，就可以了。\n“哼，天宇啊，你说我糟蹋了珍贵材料，现在我把那些仙器重新回鼎在炼制，你还能说我糟蹋吗？”张星峰不知道听了多少遍天宇的唠叨了。\n天宇立即夸奖道：“恩……不错，不错，还真是会利用，不但用那些材料来提升气鼎的等级，现在又回鼎继续使用，虽然功效稍微损耗了一点，但是可以忽略不计！聪明！”\n张星峰微微一笑，继续了开始炼制！一朵灿烂的白色火焰飞向了气鼎。\n三年之后。",
            "summary": "张星峰和天宇讨论关于青龙大陆丰富的秘天石和坚毓石资源，以及张星峰在炼制法器和仙器方面的经验。张星峰决定尝试用坚毓石炼制仙器，以证明自己的能力。经过三年的努力，张星峰成功地将旧仙器回鼎重炼，提升了气鼎的等级。",
            "characters_in_summary": [
                "张星峰",
                "天宇",
                "青龙大陆"
            ],
            "entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n天宇 | 张星峰的好友，对张星峰的炼器行为感到心疼，对张星峰的炼器成果表示认可。\n青龙大陆 | 一个充满奇幻色彩的大陆，人们可以通过修炼真元力来提升实力。\n李靖 | 李氏世家的成员，李天翔的叔叔。与张星峰有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n红拂女 | 李靖的妻子，与李靖一起对张星峰产生杀意。\n太行山 | 李天翔进行策划和决策的地方，夜晚时分，环境阴暗，气氛紧张"
        },
        {
            "id": 4,
            "content": "那五百多件仙器其中的五百件被回鼎重新炼制仙器，结果就是这五百件有下级有中级的仙器，加上一些普通的材料变成了一万件下级仙器！\n张星峰很高兴，因为他知道，如果靠普通的炼制方法，最多练制出二千件下级仙器就很不错了，但是气鼎完全发挥了珍贵材料的功效，硬是练成了一万件下级仙器。\n这个结果让张星峰自己都吃惊不已！一万件仙器？即使是在仙界也是极为少见的，修真门派能有一两件器就得意了，一万件，做梦吧！\n为此，张星峰下令，功力进步大，对星峰家族生意贡献大等等的弟子都可以获得下级仙器！……\n四十年后！\n张星峰此时已经达到渡劫前期，体内的天火几乎占了身体的一半，只是张星峰淬炼比较小心，慢慢的来的，但是随着天火的越来越多，淬炼身体的速度也越来越快，现在都到一半了，张星峰相信不到一年，天火之身将完全修炼而成，甚至不需要借助天劫中的天火！\n现在张星峰炼制仙器当然是用天火了，结果就是将耗费了三十年才达到青色等级的气鼎一下子进化到蓝色，达到蓝色等级的气鼎炼制的时候，就可能出现顶级仙器了！\n在青色等级的时候，用一些比较好的材料炼制，一般都是中级仙器，而到了蓝色等级后，一次炼制中，十件仙器中将会有一件是顶级仙器！\n从此，天心宗的顶级仙器数量也越来载多，而中级仙器已经成为天心宗弟子的凭证。下级仙器嘛，大部分已经被张星峰收到天宇中了，放在密室中占位置，而且在天心宗中级仙器已经有好几万件了！\n八年之后！\n在炼制出了一百件顶级仙器已经９００件中级仙器后，张星峰宣布：他要渡劫了！\n在渡劫之前，张星峰将宗主之位传给了自己的儿子——张凌麒，张凌麒现在也达到了惊人的分身前期，在整个天心宗比他高的只有７７代中的大半弟子以及７８代的几个天才了！而天心宗中达到合体期的只有张大步，狼锋，还有风语嫣，风语嫣和张星峰双修，被张星峰经常的混沌之力改造，功力完全是被张星峰的功力顶起来的。\n张星峰当初建立宗派的时候就有规定，星峰世家的家主一定是张星峰的后人，也就是说，这是家族制度，天心宗的宗主是由上代宗主决定，不一定非要张星峰后人接任，星峰世家也有随时调遣天心示一半弟子的资格。\n明王朝西部，万里沙漠之中。\n“你们就在这边，千万别靠近，天劫不是你们能够承受的！”张星峰上一世可是感受过天劫的恐怖的，当件三千多年的修为在４９天雷面前救还是没有技术坚持一来，在最后一道天劫面前下倒下去了。\n“二弟，你对天劫有把握吗？”狼锋庄重说道。风语嫣还有自己的一些陡弟，子女看着张星峰。\n张星峰微微一笑，现在他的真正功力已经到了大成期的顶峰，比当年的功力要强的多，而且最重要的是他天火之身已经太成了，对于天劫他是信心百倍，甚至于张星峰对于天劫还有一个极为疯狂的想法。\n“你们担心什么，我告诉你们，这天劫对我没有任何挑战点都没有。一点都没有！”张星峰身上的气势陡然盛了起来。\n周围的兄弟亲人弟子都是和张星峰一起成长的，对于张星峰他们都有着莫名的崇拜，那是发自内心的，没有任何理由的，他们也相信没有任何困难能阻难张星峰，只是天劫的威名实在太大了！这使得他们关心则乱。\n“好了，你们就在这里看，着，这对你们以后渡劫有好处，记着千万别靠近，你们的实力完全不够，，！”张星峰冷着脸，严肃的说道，这近百年在权利的顶峰，张星峰的威势之强，不是让他们所有人都情不自禁地遵从。\n张星峰灿烂一笑，飘然而飞向西方……\n张星峰站在沙漠之中，他微笑着，他没有布置任何阵法，因为他有着强大的信心！\n风起……\n天空中陡然一阵‘轰’然剧响，瞬间天空中的景色万变，刚刚的蔚蓝天空，完全变成了艳丽的红色，张星峰所在那一片沙漠区域温度瞬间飚升至过千度……\n张星峰看着头顶红的发紫的云块，束着白发的紫云巾猛地炸开，白发仿佛一根根钢丝一样，笔直地飘飞着……张星峰脸上有了一丝灿烂的笑容。",
            "summary": "张星峰通过一种特殊的炼器方法成功地炼制出一万件下级仙器，令他自己都感到吃惊。四十年后，张星峰达到渡劫前期，并逐渐提升自身实力。在炼制仙器过程中，他的气鼎从青色等级进化到蓝色，使得每次炼制都有一定几率产出顶级仙器。因此，天心宗的顶级仙器数量不断增加，中级仙器成为弟子们的凭证。八年后，张星峰准备渡劫，并将宗主之位传给自己的儿子张凌麒。在渡劫前，他将家人和弟子们留在安全地带，让他们观看并学习如何应对天劫。",
            "characters_in_summary": [
                "张星峰",
                "四十年后张星峰",
                "气鼎",
                "天心宗",
                "张凌麒",
                "家人",
                "弟子"
            ],
            "entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。与李靖有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n气鼎 | 用于炼制法器和仙器的器具，颜色分为赤，橙，黄，绿，青，蓝，紫以及最高的黑色，越往后越难提升，需要经常炼制法器以提升自己的气鼎等级\n天心宗 | 张星峰所在的门派，位于洪荒大陆\n张凌麒 | 张星峰的儿子，十岁已到金丹期，正在练习外功。\n天宇 | 张星峰的好友，对张星峰的炼器行为感到心疼，对张星峰的炼器成果表示认可。\n青龙大陆 | 一个充满奇幻色彩的大陆，人们可以通过修炼真元力来提升实力。\n李靖 | 李氏世家的成员，李天翔的叔叔。与张星峰有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。\n红拂女 | 李靖的妻子，与李靖一起对张星峰产生杀意。"
        }
    ]
}