{
    "chapter_title": "第一百七十七章  第五区域 ",
    "chapter_summary": "张星峰一直隐藏着自己的仙器修炼方法，为了让儿子凌麟打好基础。如今凌麟的功力已经足够，张星峰决定传授给他铸仙决。这部法决不能外泄，因为仙界懂得炼制仙器的人很少。铸神真解位于第四十九间密室，只有达到特定修为才能打开。凌麟明白父亲担心他贪多嚼不烂，所以分批教给他。张星峰担心天心宗发生意外导致法决失传，因此将重要的修炼功法分藏在三大密室中。狼锋向张星峰寻求摆脱碧血束缚的方法，张星峰建议他尝试修炼剑仙，将刀与元婴融合，以提高攻击力并解决问题。狼锋同意并决定尝试成为剑仙，以更好地保护他与乐月的幸福时光。张星峰为了寻找修炼剑仙的法决，不惜一切代价搜集珍贵物品和资源。十年后，他成功突破到大罗金仙境界，准备前往上界。在上界之前，他向各大势力透露了修真界的存在，确保天心宗的安全。同时，他为天心宗准备了大量妖兽内丹、下品、中品和顶级仙器，以应对未来挑战。张星峰带着家人和弟子们穿越沙漠，到达洪荒的第一接界处。他决定独自前行，留下家人和弟子们在沙漠中继续修炼。张星峰驾驶浮云仙府穿过接界，进入洪荒，感受到前方强烈的青光和黑芒，知道那是一个通往九天的传送通道。",
    "characters_in_summary": [
        "张星峰",
        "凌麟",
        "狼锋",
        "乐月",
        "天心宗",
        "铸仙决",
        "铸神真解",
        "第四十九间密室",
        "剑仙",
        "大罗金仙",
        "上界",
        "各大势力",
        "浮云仙府",
        "洪荒",
        "九天传送通道"
    ],
    "pre_entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。与李靖有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。与冷光魔帝有交集，获得《寒双极》功法。\n狼锋 | 张星峰的朋友，与张星峰有兄弟情谊。\n乐月 | 公主，与狼锋有感情纠葛，担心父皇和母后将她嫁给不喜欢的人，可能与张星峰产生联系共同对抗辽国\n天心宗 | 张星峰所在的门派，拥有强大的实力和地位，在修真界也有势力。\n洪荒 | 萧林与张星峰进入的神秘空间，充满混沌之力\n张凌麒 | 张星峰的儿子，十岁已到金丹期，正在练习外功。\n盘古 | 传说中的大神，传授张星峰铸神真解，展示其炼器绝技，创造玄武之身修炼方法\n洪荒世界 | 萧林与张星峰进入的神秘空间，充满混沌之力",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "他早就知道自己父亲有一修炼仙器的密法，一直想要联系，可张星峰却一直没有传授，张星峰实际上是为了能够让凌麟更加的转子女修炼，避免基础不实！而现在凌麟的功力已经很高了，现在修炼不但快，而且对袖珍只有好处，没有坏处！所以张星峰知道此时才传授给自己的孩子。\n“号了，这玉简内就有铸仙决的法决，切忌此法决一定不能外泄，几十是在仙界会炼制仙器的也不多，而这修炼之及至，就可以修炼铸神真解，铸神真解我再下面四十九间密室的最后一间密室里放着，等你以后修为到了，就可以去看看了！行了，我现在和你大伯有事情，你就先走吧！”\n“是！”凌麟恭敬地说道，心里却哀号道：“爹啊，第四十九间密室，那什么时候才可以看啊，那第四十七间到第四十九间密室开启不但要宗主或者长老会同意，而且功力还有限制，第一就是需要天心宗的法决所修炼出的真元力，第二就是那四十七间需要合体期修为，第四十八间密室需要渡劫期修为，而第四十九间密室却需要大成期的修为。”凌麟有点无奈地里开了，他也知道，张星峰是担心他贪多，才分布交给他。\n张星峰之所以有这三大密室，主要是担心天心宗出现什么意外，而导致法决失传。要知道，没有一个门派能永久不衰，同时张星峰也担心自己再仙魔二界出现什么意外。六转玄身决铸神真解等失传。重要的修炼功法，包括张星峰刚刚获得的来自几大魔帝的密法都自爱这三间密室中有着备份，可以说，天心宗地这三件密室中的密法就是仙魔二界也会凯觎的！\n此时正殿内，就只剩下张星峰和狼锋了。\n“二弟……”狼锋还在为掌心更为何不顾他自己定下的规矩“只有再凡人界渡劫后，方可去修真界”。\n张星峰站起来。看着狼锋，淡淡的一笑，有着些许苦涩，背对着狼锋，轻声道：“大哥。你应该知道，人器双修到底是多么的危险。你的那柄碧血毕竟品质太低。炼制他还不能让他有所损伤，我只能让许多珍贵的材料融合到其中，将碧血中的一些杂志逼出来，而且还要小心不能让其有丝毫损伤！我花费了无数心力，凭借我现在的实力，也只能让它称谓一件下级仙器！可是！”\n张星峰猛地转过身。看着狼锋，目光尖锐，仿佛要穿金梭石一样盯着狼锋：“大哥！你要知道，再仙魔二界，下品仙器是最低等的仙器，你这样活得下去吗？你甘心一直再我的保护之下吗？更何况，我张星峰地实力再仙魔二界根本就算个屁！自保都成问题！”\n张星峰仿佛射箭一样，将一句句话射向狼锋，整个空间仿佛都再为张星峰地气势震动，地面竟然有了丝丝裂痕。\n狼锋低着头，他知道，他这样下去非常危险，随着修练的加深，随着对修真界的了解越来越深，他知道，他这样下去，在仙界很可能被什么看他不顺眼的高手给灭了！他能死吗？",
            "summary": "张星峰一直隐藏着自己修炼仙器的密法，为了让孩子凌麟打好基础。现在凌麟功力已高，张星峰决定传授给孩子铸仙决。这玉简内的法决不能外泄，因为仙界会炼制仙器的人不多。铸神真解放在第四十九间密室里，需要特定修为才能打开。凌麟知道父亲担心他贪多，分布交给他。张星峰担心天心宗出现意外导致法决失传，因此将重要修炼功法存放在三大密室中。",
            "characters_in_summary": [
                "张星峰",
                "凌麟",
                "仙界",
                "天心宗"
            ],
            "entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。与李靖有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。与冷光魔帝有交集，获得《寒双极》功法。\n仙界 | 神仙居住的地方，没有人能够炼制神器。\n天心宗 | 张星峰所在的门派，拥有强大的实力和地位，在修真界也有势力。\n张凌麒 | 张星峰的儿子，十岁已到金丹期，正在练习外功。\n狼锋 | 张星峰的朋友，与张星峰有兄弟情谊。\n盘古 | 传说中的大神，传授张星峰铸神真解，展示其炼器绝技，创造玄武之身修炼方法\n洪荒世界 | 萧林与张星峰进入的神秘空间，充满混沌之力"
        },
        {
            "id": 1,
            "content": "乐月！\n狼锋心中忽然出现了乐月的花容月貌，猛地抬起头，看着张星峰，寒声道：“二弟，你说，有什么方法让我不被碧血所牵制！只要有，不管什么苦难，我都接受！”\n张星峰猛地笑了起来：“哈哈……号！”张星峰盯着狼锋，嘴角的笑意开始蔓延，“大哥，仙界有一部分特别的仙人，她们攻击力特强，她们的名字是－－剑仙！”\n“剑仙？”狼锋喃喃道。\n“是的，剑仙！”张星峰眼睛光芒猛地一亮，道：“剑仙的修炼方法就是将一柄仙剑和自己元婴融合，形成剑婴，我想，刀和剑只是外形不同，估计将刀和元婴融合应该没有任何问题，要知道仙剑有很多样式，有的重剑简直和刀差不多，我相信只要你将碧血和你融合起来，那你的问题也就解决了！而且称谓攻击力特强的剑仙！”\n“剑仙，剑仙……”狼锋脑中浮现了乐月和他的每一个美丽的夜晚，每一个幸福的瞬间，忽然眼中坚定了起来：“号，二弟，你大哥我就当剑仙了！哈哈哈……名字听起来就很舒服啊……哈哈哈……”\n狼锋笑得很是爽朗，很是解脱，很是轻松，多年来碧血成为他心中一个永远的结，他担心所名时候因为人器双修的缘故被碧血所束缚，而被人杀死，他死不要紧，但是他不能忍受离开乐月！",
            "summary": "狼锋向张星峰寻求摆脱碧血束缚的方法。张星峰提议他尝试修炼剑仙，将刀与元婴融合，以增强攻击力并解决困扰。狼锋对此表示认同，并决心尝试成为剑仙，以更好地保护他和乐月的幸福时光。",
            "characters_in_summary": [
                "狼锋",
                "张星峰",
                "乐月",
                "无"
            ],
            "entity_info": "狼锋 | 张星峰的朋友，与张星峰有兄弟情谊。\n张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。与李靖有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。与冷光魔帝有交集，获得《寒双极》功法。\n乐月 | 公主，与狼锋有感情纠葛，担心父皇和母后将她嫁给不喜欢的人，可能与张星峰产生联系共同对抗辽国\n无 | 无\n仙界 | 神仙居住的地方，没有人能够炼制神器。\n天心宗 | 张星峰所在的门派，拥有强大的实力和地位，在修真界也有势力。\n血魔空间 | 一个神秘的空间，充满了混沌之力，张星峰和李天翔在这里进行了对决。"
        },
        {
            "id": 2,
            "content": "张星峰也笑了，为自己大哥此时的心态高兴，但是他心中也有着斯斯担忧：剑仙，只要称谓剑仙，那攻击力最低也能大刀大罗金仙的水平，剑仙作为攻击力特强的群体，人数很少，最主要的原因就是修炼成为剑仙的法决实在太少了，少的惊人！\n“我能得到修炼成为剑仙的法决吗？”张星峰心中没有信心，忽然，张星峰眼中精光一闪：“我张星峰发誓，就是那神器换，也要将修炼的法决还过来，我就不相信，神器还换不来修炼成为剑仙的法决！”张星峰心中已经发狠，此时他身边可有着不少珍贵的物品。比如张星峰此时有四个星耀：一个盘古的，二哥是重玄魔帝的，还有一个是血杀魔帝的。要知道星耀的珍贵可是媲美神器的！\n“大哥，别担心，这修炼成为剑仙的法决就交给我了，对我来说。这是青轻而易举！”张星峰说得轻松无比。他不想狼锋担心。\n狼锋也笑了。忽然狼锋收敛了笑容，盯着张星峰道：“二弟，大哥牵累你了！”\n张星峰一瞬间心中涌出漫天的感动，但是却忍住了，对着狼锋笑道：“一世人两兄弟，说这干什么。哈哈哈……”\n“走，二弟，我那有了乐月刚刚炼制的百花露，绝对比弟妹那晶莹雪露强，我可是尝过了！”狼锋大笑着说道。张星峰一听，眼睛一辆：比语嫣的晶莹雨露还要好？张星峰可是知道狼锋从来不骗他的。更何况狼锋也喝过语嫣炼制的晶莹雨露的！\n“走！还不走！”张星峰一把拉起狼锋。一会儿就消失在了天心宗的正殿之中。\n可是谁也没有发现一道黑茫在正殿之中，闪过，穿向云霄，消失不见……\n十年后，张星峰终于突破了大成后期，大刀天仙之境。混沌之力更是完全蜕变成了无极之力。因为无极之力比仙元力等级高上一些，导致张星峰的真实实力在大罗金仙左右！然而张星峰的神器使得他的综合实力却超过了一般的大罗金仙！毕竟神器的效果之强，绝对不是一般人可以想象的。\n张星峰已经感到了上界对他的召唤，他知道如果自己不通过通道走的话，会直接飞升的，而蜚声则张星峰无法让自己和语嫣她们一起走了.\n所以，张星峰决定启程出发！\n出发前一日，在星峰世家中出现了无数青龙大陆的真正势力大佬，张星峰清晰的告诉他们这些人修真界的存在，或许是张星峰也不想魔殿这些地方的高手一直这样下去吧。\n修真界的存在对这些势力的影响有多大，张星峰不会理会，他只知道他要准备一切。\n为了修真界中的天心宗，张星峰当然要准备很多，比如妖兽内丹，在凡人界因为洪荒的存在使得这些内丹多的数不清，但是修真界中这些内丹却极为的珍贵！除此之外，张星峰还准备了过万的下品仙器，近千的中级仙器，已经顶级仙器几百！此时张星峰的炼制仙器水准，及时再随意炼制，也可以炼制出仙器的，毕竟张星峰拥有紫色天火。",
            "summary": "张星峰为寻找修炼成为剑仙的法决，决心不惜一切代价换取。他在兄弟狼锋的帮助下，开始收集珍贵的物品和资源。十年后，张星峰成功突破到大罗金仙境界，准备前往上界。在离开前，他向各大势力透露了修真界的存在，以确保天心宗的安全。同时，他为天心宗准备了大量的妖兽内丹、下品、中品和顶级仙器，以应对未来的挑战。",
            "characters_in_summary": [
                "张星峰",
                "狼锋",
                "修真界",
                "天心宗"
            ],
            "entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。与李靖有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。与冷光魔帝有交集，获得《寒双极》功法。在剧情中，他向狼锋提出了成为剑仙的方法，帮助狼锋解决碧血问题。\n狼锋 | 张星峰的朋友，与张星峰有兄弟情谊。在剧情中，他与乐月有感情纠葛，为了不受碧血束缚，决定修炼成剑仙。\n修真界 | 张星峰在修真界修炼，最终成为最强的修真者。\n天心宗 | 张星峰所在的门派，拥有强大的实力和地位，在修真界也有势力。在剧情中，天心宗是张星峰的代表，展示了其强大的实力和地位。\n乐月 | 公主，与狼锋有感情纠葛，担心父皇和母后将她嫁给不喜欢的人。在剧情中，她与张星峰产生了联系，共同对抗辽国。\n仙界 | 神仙居住的地方，没有人能够炼制神器。在剧情中，张星峰提到了仙界的剑仙，作为狼锋修炼成剑仙的参考。"
        },
        {
            "id": 3,
            "content": "万里沙漠，无尽的狂风尽情的肆掠，狂沙充满了劲气，吹过空间，发出“咻咻”的呼啸之声！\n再这混沌的万里沙漠之上，正有着几朵金色的云朵再迅速地飞翔，再下方是无法发现再这几多金色的云朵上风正有着楼宇。\n张星峰，风语嫣两人再同一浮云仙府上；张羽，李大，李二，张大叔再同一浮云仙府之上；狼锋，乐月两人再同一浮云仙府之上；蚩尤他们三兄弟也再同一浮云仙府之上；王哥，雨姐也在同一浮云仙府之上；萧林，红潇他们也在一浮云仙府之上；最后一浮云仙府之上便是张凌麟，张凌灵等人。\n飞过沙漠，来到洪荒，张星峰他们一行人继续前进，终于张星峰他们来到了洪荒的第一接界处，所有人都停下来了。\n“不要送了，大家回去吧！”张星峰笑着说道。\n“爹！”张凌灵哭着道，这个顽皮的大姑娘一直没有看上什么人，一直一个人生活，对于张星峰和风语嫣的依赖也大的多，当初张星峰也曾湘江凌灵带走的，但是后来想，如果将凌灵一直保护再自己的羽翼之下，什么时候，这个大姑娘才能成熟呢？所以，张星峰狠心让凌灵在这慢慢修炼。\n看是看到张凌灵如此模样，风语嫣和张星峰都有着些许不忍，毕竟是自己最爱的女儿，张星峰忽然说道：“凌灵，等张大叔开通道的时候，你就和张大叔一起来吧！”\n张星峰知道，等张大叔大刀天仙之境，凌灵最多分身后期左右，但是张星峰是在忍受不料了：“管他呢？她是我的女儿，稍微磨练一下就行了，如此绝情干什么，我就不相信，我张星峰还保护不料我的女儿！”\n张凌灵一听，不禁心中一喜，但是瞬间被离别的哀伤所消逝。\n“师父，我们一定会加快修炼的！”张羽蚩尤他们几个徒弟看着张星峰，眼中有着浓浓的不舍，这条修真路就是张星峰把他们引进来的，对于张星峰，他们心中除了感激就是崇敬。\n王哥和张大叔他们也看着张星峰，当初的世家三公子如今成就如此伟业，他们也感到自豪。\n“别担心，贤侄，有我在，一切没有任何问题！”张狂说得很是自信，张狂也有这个实力，整个天下，除了张星峰也就他功力最高了！\n张星峰点点头，看着这些亲人兄弟，大笑道：“各位，星峰就走了，哈哈哈哈……”张星峰笑着，看着所有人，忽然猛地驾御着浮云仙府直接穿越了接界，道：“大哥，我们走！”\n“师兄，师弟怎么也要送你一程！”萧林大笑道，此时他已经是合体期，因为混沌之力的缘故，真正的实力已经是大成期了。对于工荒中的接界，他有信心！而其他人却没有实力突破，只能遥看着张星峰离开。\n“好，师弟，大哥我们走！”张星峰朗笑声老远传来。\n狼锋也驾御这浮云仙府和张星峰他们一起向洪荒内前进了，两多金色的云朵向西方飞去，只留下两道金光……\n张星峰驾御着两件浮云仙府，用他强大的无极之力帮助狼锋直接穿越了接界，和是第五道接界，也是最后一道接界，只有大成期实力才可以突破，张星峰硬是靠达到大罗金仙的实力将亮浮云仙府带了进来。萧林直接用自己的实力驾御着浮云仙府穿越了进来。\n张星峰已经感到了心灵的悸动，抬头看向远方。无边苍茫的大地，在那遥远的尽头……\n青光！黑芒！\n直插云霄的青光，通往九天的黑芒！仿佛两条擎天巨柱！\n一道青光，一道黑芒，张星峰感受到了强大的力量，他知道，那就是通道，传送通道。\n“不愧是空间之间的传送通道，能量实在太强了，这么老远就感受到了。”张星峰一阵感叹，一旁的风语嫣，狼锋，萧林等人也是惊讶的看着这一人间奇景。",
            "summary": "张星峰带领着一群弟子和家人，共同穿越沙漠，抵达洪荒的第一接界处。在这里，张星峰决定独自前行，留下家人和弟子在沙漠中继续修炼。张星峰驾驶浮云仙府穿越接界，进入洪荒，感受着前方强烈的青光和黑芒，他知道那是一道通往九天的传送通道。",
            "characters_in_summary": [
                "张星峰",
                "弟子",
                "家人",
                "沙漠",
                "洪荒",
                "第一接界处",
                "浮云仙府"
            ],
            "entity_info": "张星峰 | 天心宗弟子，明王朝将领，与田郎关系密切，拥有强大实力，使用紫刃攻击豪华马车，与狼锋有兄弟情谊，与宇文家有一定渊源。在沙漠中飞行，到达洪荒，寻找萧林的国家。在与风雷狂狮的战斗中展现出强大的实力和格斗技巧。混沌之力，与李天翔有敌对关系；在血魔空间与李天翔对决。在血魔空间中击败李天翔并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。与李靖有敌对关系，在血魔空间与李天翔对决。在血魔空间中击败张星峰并杀死。与风语嫣有过去交往，与风铁峻有交情，与欧阳亮可能有过冲突。修魔，达到出窍前期。与冷光魔帝有交集，获得《寒双极》功法。在剧情中，他向狼锋提出了成为剑仙的方法，帮助狼锋解决碧血问题。\n沙漠 | 位于洪荒的一个荒凉地区，张星峰和风雷狂狮在此地进行战斗。\n洪荒 | 萧林与张星峰进入的神秘空间，充满混沌之力\n狼锋 | 张星峰的朋友，与张星峰有兄弟情谊。在剧情中，他与乐月有感情纠葛，为了不受碧血束缚，决定修炼成剑仙。\n修真界 | 张星峰在修真界修炼，最终成为最强的修真者。\n天心宗 | 张星峰所在的门派，拥有强大的实力和地位，在修真界也有势力。在剧情中，天心宗是张星峰的代表，展示了其强大的实力和地位。\n乐月 | 公主，与狼锋有感情纠葛，担心父皇和母后将她嫁给不喜欢的人。在剧情中，她与张星峰产生了联系，共同对抗辽国。"
        }
    ]
}