{
    "chapter_title": "第一百八十五章  天心劫难 ",
    "chapter_summary": "戟雩和张星峰讨论了一个名为\"死域\"的地方，这是一个充满危险和死亡的区域。他们谈论了星耀的价值和仙界在死域的安全措施。张星峰拥有多个星耀，这让他的心情非常愉快。戟雩解释了死域与修真界的关系，以及仙界如何在死域保持安全。张星峰对仙界的心狠表示感慨，戟雩则叹息死域的危险导致许多仙人死在死域中。戟雩提出了过去有很多仙人逃出天庭，但最高级别的大罗金仙却很少的原因。张星峰好奇原因，戟雩请他来询问关于大罗金仙的事情。戟雩似乎对大罗金仙有所图谋，而张星峰对此表示关注并询问原因。随后，戟雩转而询问张星峰是否来自天心宗。天心宗正面临前所未有的劫难，背后有一个强大宗派支持的普通宗派。这个强大宗派是修真界的三巨头之一，包括封像门、天龙派和紫霞境。张星峰决定在查明真相后帮助天心宗度过难关。戟雩邀请张星峰来到明阳宗，提出希望两宗组成盟宗。张星峰仍不明白为何选择与天心宗结盟，两者地位平等。",
    "characters_in_summary": [
        "戟雩",
        "张星峰",
        "死域",
        "星耀",
        "仙界",
        "修真界",
        "天心宗",
        "明阳宗"
    ],
    "pre_entity_info": "戟雩 | 明阳宗宗主，修为高深，对仙人的出现感到惊讶和担忧，试图邀请仙人加入明阳宗\n张星峰 | 天心宗弟子，与仲横有交情；梦想是让天心宗成为超大型宗派，拥有大罗金仙的实力和无数仙器，以及强大的帮手小龙和仲横\n星耀 | 珍贵材料制成的饰品，分别作为通过第一关和第二关的奖励。\n仙界 | 仙灵的修炼场所，仙界三大势力之外的地域\n修真界 | 灵气充沛的星球，适合修炼，仲横最终抵达的地方。\n天心宗 | 张星峰和小龙所在的宗派，希望成为超大型宗派\n明阳宗 | 戟雩所属的宗派，位于某个未知的地方；在剧情中出现，试图邀请仙人加入明阳宗\n小龙 | 天心宗弟子，张星峰的帮手，有时显得有些不以为然；在剧情中对白发老头发出强烈的气势压迫\n狼锋 | 与乐月有感情纠葛\n竹园 | 明阳宗的内堂，围墙上有戟雩的师尊所下的禁止，威力之大，连张星峰自己忌惮三分",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "戟雩点头道：“对，就是那里，不知道有多少死亡在仙魔二界里的高手葬身在那，那里完全是死亡之地，普通的仙人在其中只有死！”戟雩语气显得很残酷。\n“因为魔界的军队和仙界的军队都在巡逻，一遇到对方，就是杀无赦！他们惟恐对方进入自己的区域，死域最为让人无奈的就是，那里实在太大了，而且因为死域是在通道之中，所以那里根本就不可以瞬移，只能慢慢飞，除非有星耀，可是星耀的珍贵，相信真的也清楚，一般仙君才有资格拥有，即使是九天玄仙，一般也是没有的！”\n张星峰心中暗笑：“可惜你老兄我却有好几个星耀。”对此，张星峰一直很高兴，星耀的珍贵绝对可以比拟神器，即使是在仙界，星耀的个数也比神器略少，从这一点就可以知道星耀的珍贵。",
            "summary": "戟雩和张星峰正在讨论一个名为\"死域\"的地方，这个地方位于仙魔二界之间的通道中，充满了危险和死亡。普通仙人在这里很难生存，因为魔界和仙界的军队会在这里互相巡逻并展开战斗。星耀这种珍贵的物品在这里也非常罕见，只有仙君级别的仙人才能拥有。然而，张星峰却拥有好几个星耀，这让他的心情非常愉快。",
            "characters_in_summary": [
                "戟雩",
                "张星峰",
                "死域"
            ],
            "entity_info": "戟雩 | 明阳宗宗主，修为高深，对仙人的出现感到惊讶和担忧，试图邀请仙人加入明阳宗\n张星峰 | 天心宗弟子，与仲横有交情；梦想是让天心宗成为超大型宗派，拥有大罗金仙的实力和无数仙器，以及强大的帮手小龙和仲横\n小龙 | 天心宗弟子，张星峰的帮手，有时显得有些不以为然；在剧情中对白发老头发出强烈的气势压迫\n狼锋 | 与乐月有感情纠葛\n竹园 | 明阳宗的内堂，围墙上有戟雩的师尊所下的禁止，威力之大，连张星峰自己忌惮三分"
        },
        {
            "id": 1,
            "content": "戟雩忽然笑了起来：“可是正因为死域的存在，修真界的仙人也就多了起来。”\n张星峰疑惑道：“你说有仙人从死域逃到修真界？”\n戟雩看了看张星峰，赞叹道：“真人果然厉害，不过，当然不可能像真人想的那么简单，第一，从死域中逃出来的，可能性很小。第二，仙界可是对这些仙人管理很严格的，怎么可能随意让仙了离开呢？”\n张星峰一想，也对，仙界怎么可能不知道这个漏洞，如果一些仙人集体离开，这还得了？\n戟雩微笑道：“可是仙界也没有十分有效的方法，平时仙人在仙界，这些仙人完全受到他们控制，不可能离开。可是一到了死域，要知道死域是联系修真界的，仙界的高手们还没有那个实力在广袤的修真界找一个仙人，更何况，仙界的高手们也不在乎！”\n张星峰皱了眉头，他感觉戟雩的话有点矛盾，一会儿说仙界会随意让仙人逃离，一会又说，仙界不存在乎仙人的离开！\n戟雩仿佛看出了张星峰的疑惑，道：“仙界当然要控制仙人，如果大规模的仙人出现在修真界，那修真界还不乱了，所以仙界是管制仙人的。但是死域中幸存的仙人就不是仙界可以管理的，星峰真人，你知道仙界管理仙人的手段吗？”\n张星峰摇了摇头，他还真想洷仙界如何控制仙人，虽然有一些密法将对方的的生命控制住，知道对方在哪里，可是仙界怎么能用如此手段，那仙人们还造反。\n戟雩道：“仙界的仙人惟有在死域才可能到修真界中。而死域之中，星耀是最为珍贵的，仙界差不多动用了近百个星耀，每个星耀有近千人的仙人大队，在死域惟有星耀才能保证他们的安全，当这些队伍到死域一个区域的时候，遇到魔界高手，当然是战斗，如果战斗失败，星耀就会被魔元力攻击，那星耀的真正主人会一瞬间收回星耀，而属于这星耀的队伍就会被仙界放弃！这支队伍幸存的仙人就是自由的，但是这点仙人人能逃出死域吗？”",
            "summary": "戟雩向张星峰解释死域与修真界的关系。死域是连接修真界的一个通道，仙界无法在修真界找到并控制从死域逃出的仙人。然而，仙界通过星耀（近千人的仙人大队）在死域保持安全，但若星耀被魔界高手攻击并失败，仙界会瞬间收回星耀，放弃队伍幸存的仙人。这些幸存的仙人很难在死域中逃脱。",
            "characters_in_summary": [
                "死域",
                "张星峰",
                "仙界",
                "修真界",
                "星耀"
            ],
            "entity_info": "张星峰 | 天心宗弟子，与仲横有交情；梦想是让天心宗成为超大型宗派，拥有大罗金仙的实力和无数仙器，以及强大的帮手小龙和仲横\n仙界 | 仙灵的修炼场所，仙界三大势力之外的地域\n修真界 | 灵气充沛的星球，适合修炼，仲横最终抵达的地方。\n星耀 | 珍贵材料制成的饰品，分别作为通过第一关和第二关的奖励。\n戟雩 | 明阳宗宗主，修为高深，对仙人的出现感到惊讶和担忧，试图邀请仙人加入明阳宗\n小龙 | 天心宗弟子，张星峰的帮手，有时显得有些不以为然；在剧情中对白发老头发出强烈的气势压迫\n狼锋 | 与乐月有感情纠葛\n竹园 | 明阳宗的内堂，围墙上有戟雩的师尊所下的禁止，威力之大，连张星峰自己忌惮三分"
        },
        {
            "id": 2,
            "content": "张星峰忽然问道：“这些星耀的主人难道不是随着仙人的大队？”\n戟雩理所当然的道：“这还用说，这些星耀可是仙界的三位仙帝和手下仙君以及其他高手借用的，这些高手一旦发觉有魔元力侵入到其中，想要夺取，这些高手们会瞬间收回去。”\n张星峰明白了，惟有当那些仙人被杀死，魔界人才会有机会拿到星耀，一旦他们用魔元力，那仙界的高手会立即收回，可是张星峰心中还是有点感叹：“这仙界人实在是太心狠了，竟然如此干脆的收回星耀，不管那些还幸存的仙界高手的死活！”张星峰其实也明白，那些低级仙人在仙界根本就没有地位，也起不了多大的作用，他们几百个的生命都不值一件星耀。\n戟雩忽然长叹道：“可惜啊，死域实在太大了，那里也太危险了，一些战斗失败却保得性命的仙人却一个个在死域中死去了，你知道如果一千个仙人想要逃出来，能有多少个达到修真界吗？”",
            "summary": "张星峰和戟雩讨论了关于仙界星耀主人的问题。星耀是由仙界三位仙帝和其他仙君高手借用，一旦有魔元力企图夺取，他们会立刻收回。张星峰感慨仙界人心狠，不顾幸存低级仙人的生死。戟雩则叹息死域太大太危险，导致许多战斗失败的仙人死在死域中，降低了到达修真界的仙人比例。",
            "characters_in_summary": [
                "张星峰",
                "戟雩",
                "仙界",
                "星耀",
                "三位仙帝",
                "仙君高手",
                "魔元力"
            ],
            "entity_info": "张星峰 | 天心宗弟子，与仲横有交情；梦想是让天心宗成为超大型宗派，拥有大罗金仙的实力和无数仙器，以及强大的帮手小龙和仲横\n戟雩 | 明阳宗宗主，修为高深，对仙人的出现感到惊讶和担忧，试图邀请仙人加入明阳宗\n仙界 | 仙灵的修炼场所，仙界三大势力之外的地域\n星耀 | 珍贵材料制成的饰品，分别作为通过第一关和第二关的奖励。\n小龙 | 天心宗弟子，张星峰的帮手，有时显得有些不以为然；在剧情中对白发老头发出强烈的气势压迫\n狼锋 | 与乐月有感情纠葛\n竹园 | 明阳宗的内堂，围墙上有戟雩的师尊所下的禁止，威力之大，连张星峰自己忌惮三分"
        },
        {
            "id": 3,
            "content": "张星峰摇了摇头。\n戟雩叹道：“只有十个啊！可惜啊，这些逃出来的都不是真正的高手，最高的一般只是罗天上仙，多少年来逃出的仙人估计也有过千了，可是却只有一个大罗金仙！要是多几个大罗金仙过来，那该多好！”\n张星峰心中一动，戟雩一次次感叹，而且似乎对罗天上仙不怎么在乎，对大罗金仙却十分的在乎，到底为了什么，而这个原因，估计就是戟雩请自己来的目的了。\n张星峰忽然一笑道：“宗主，你能告诉我为何对大罗金仙如此看重吗？当然，你应该相信我的诚意。”张星峰的目光清澈无比，戟雩看了一眼张星峰，笑了笑。\n“星峰真人，据说你是天心宗的？”戟雩忽然转移话题。\n张星峰点头道：“是啊，我已经有一百多年没有回去了，也不知道它现在到底怎么样了？呵呵我到了这里，却还没有回去，是不是有点忘记本分啊，哈哈哈”",
            "summary": "戟雩（ji yu）对张星峰表示，过去有很多仙人逃出天庭，但最高级别的大罗金仙却很少。张星峰好奇原因，戟雩请他来询问关于大罗金仙的事情。戟雩似乎对大罗金仙有所图谋，而张星峰对此表示关注并询问原因。随后，戟雩转而询问张星峰是否来自天心宗。",
            "characters_in_summary": [
                "戟雩",
                "张星峰",
                "天庭"
            ],
            "entity_info": "戟雩 | 明阳宗宗主，修为高深，对仙人的出现感到惊讶和担忧，试图邀请仙人加入明阳宗\n张星峰 | 天心宗弟子，与仲横有交情；梦想是让天心宗成为超大型宗派，拥有大罗金仙的实力和无数仙器，以及强大的帮手小龙和仲横\n小龙 | 天心宗弟子，张星峰的帮手，有时显得有些不以为然；在剧情中对白发老头发出强烈的气势压迫\n狼锋 | 与乐月有感情纠葛\n竹园 | 明阳宗的内堂，围墙上有戟雩的师尊所下的禁止，威力之大，连张星峰自己忌惮三分"
        },
        {
            "id": 4,
            "content": "戟雩脸色一变道：“星峰真人，据我所知，现在天心宗正面对着前所未有的劫难，而对手的势力之大，绝对超过你的想象！”\n张星峰心中一震：前所未有的劫难？\n“希望你告诉我，天心宗到底了发生了什么事情？”张星峰不再注意戟雩刚才的话，他现在的心思都投到天心宗了！\n天心宗面临劫难！\n这还了得，张星峰心中的火气一下子就上来了，在天心宗中张星峰可度过了他记忆中最长的时间，整整三千多年，对于天心宗的感情，是十分深厚的，现在竟然听说自己的宗派面临劫难。\n“是谁？是谁和我天心宗作对？”张星峰身上的寒气开始冒出来了。\n戟雩正色道：“我告诉你，想要灭你天心宗的只不过是个普通宗派，可是这个普通宗派的身后却有着极为强大的宗派，那宗派势力之大远远超出你的想象，即使是我明阳宗，也无法抵抗！”\n张星峰心中一震：明阳宗也无法抵抗，那是多么强大的势力，那整个修真界也不过只有三个宗派有如此势力，“封像门”，“天龙派”，还有最为强大的“紫霞境”。其中任意一个都不是他张星峰可以抵抗的。",
            "summary": "天心宗正面临前所未有的劫难，背后有一个强大宗派支持的普通宗派。这个强大宗派是修真界的三巨头之一，包括封像门、天龙派和紫霞境。张星峰在得知这个消息后，决定查明真相并帮助天心宗度过难关。",
            "characters_in_summary": [
                "张星峰",
                "天心宗",
                "三巨头",
                "封像门",
                "天龙派",
                "紫霞境"
            ],
            "entity_info": "张星峰 | 天心宗弟子，与仲横有交情；梦想是让天心宗成为超大型宗派，拥有大罗金仙的实力和无数仙器，以及强大的帮手小龙和仲横\n天心宗 | 张星峰和小龙所在的宗派，希望成为超大型宗派\n戟雩 | 明阳宗宗主，修为高深，对仙人的出现感到惊讶和担忧，试图邀请仙人加入明阳宗，可能与张星峰有其他合作关系\n小龙 | 天心宗弟子，张星峰的帮手，有时显得有些不以为然；在剧情中对白发老头发出强烈的气势压迫\n狼锋 | 与乐月有感情纠葛\n竹园 | 明阳宗的内堂，围墙上有戟雩的师尊所下的禁止，威力之大，连张星峰自己忌惮三分"
        },
        {
            "id": 5,
            "content": "戟雩微微一笑，道：“真人不必担心，你知道我为什么请真人来此吗？”\n张星峰心中压下心中的焦急，他知道此时戟雩如此说，定有深意，所以认真听了下去。\n戟雩继续道：“因为我希望明阳宗可以和天心宗组成盟宗！”\n盟宗！\n张星峰心中有点震惊，盟宗，明阳宗可是七大宗派之一，而天心宗现在却被一个普通宗派所围剿，这差距实在太大了！\n戟雩站了起来，走到张星峰面前，郑重的说道：“我告诉你，在修真界，只有宗派的势力越大，那在仙界的实力才可能越强，因为修真界是仙界的基础！”\n对于戟雩的话，张星峰很明白，可是他还不明白为什么戟雩要和天心宗极为盟宗，盟宗之间可是平等的地位啊，最多稍微有具主次，不过地位上仍然是平等的。\n戟雩继续道：“而在修真界，如何才能让本身的势力越大呢？”戟雩看着张星峰，满含深意的笑了笑，“只有仙人，本门的仙人！只有本门的仙人越多，那本门才有希望！”",
            "summary": "戟雩邀请张星峰来到明阳宗，提出希望两宗组成盟宗。在修真界，宗派势力的强弱直接影响仙界实力的强弱。戟雩认为明阳宗的仙人越多，希望越大。然而，张星峰仍不明白为何选择与天心宗结盟，两者地位平等。",
            "characters_in_summary": [
                "戟雩",
                "张星峰",
                "明阳宗"
            ],
            "entity_info": "戟雩 | 明阳宗宗主，修为高深，对仙人的出现感到惊讶和担忧，试图邀请仙人加入明阳宗，可能与张星峰有其他合作关系\n张星峰 | 天心宗弟子，与仲横有交情；梦想是让天心宗成为超大型宗派，拥有大罗金仙的实力和无数仙器，以及强大的帮手小龙和仲横\n明阳宗 | 戟雩所在的宗派，试图邀请仙人加入，实力强大到连天心宗都无法抵抗\n天心宗 | 张星峰和小龙所在的宗派，希望成为超大型宗派，面临前所未有的劫难\n小龙 | 天心宗弟子，张星峰的帮手，有时显得有些不以为然；在剧情中对白发老头发出强烈的气势压迫\n狼锋 | 与乐月有感情纠葛"
        },
        {
            "id": 6,
            "content": "“如果是邀请来的仙人，一，他本身有宗派，不可能全心为本门服务。二，本门也不能让他参与一些极为重要的事情，因为不放心。”\n戟雩看着张星峰，道：“对于这些仙人，我们有一个办法，让这些仙人的宗派成为我明阳宗的附属。”\n张星峰心中一动，微笑的看向戟雩：“为什么你没有让我天心宗成为你的附属，而是成为你的盟宗呢？”\n戟雩笑道：“因为你们至少有两个大罗金仙！这么强大的实力完全有越大型宗派一半的实力了，所以我才让天心宗成为我明阳宗的盟宗。”戟雩看向张星峰，显得十分的有诚意，张星峰也是回以一笑，戟雩继续说道：“星峰真人，你知道怎么才让门派渡劫的仙人不被召唤到仙界，而是留在宗派中吗？”\n张星峰心中暗道：来了，这才是最主要的。\n张星峰当然摇头表示不知，戟雩说道：“这是七大宗派之间的秘密，既然天心宗有两位大罗金仙，那也资格知道了，在极北险域，有一星球，我们称它为魔域，在魔域中有一宝物，它的名字叫做——替身石！”\n“替身石？”张星峰仿佛知道了什么。\n“对，就是替身石，这也是七大宗派每千年都要争夺一次的宝物，这替身石最大的功效可以变幻成一个人，可以在一段时间内完全替代这个人！”戟雩笑了起来。",
            "summary": "戟雩向张星峰提议将仙人所属的宗派变为明阳宗附属，而非直接加入。戟雩解释原因是因为天心宗拥有两位大罗金仙，实力强大。随后，戟雩透露了一个秘密：在极北险域的魔域中，有一宝物名为替身石，能变幻成一个人并在一段时间内替代那个人。这个秘密是七大宗派间的机密。",
            "characters_in_summary": [
                "戟雩",
                "张星峰",
                "仙人",
                "天心宗",
                "明阳宗",
                "大罗金仙",
                "极北险域",
                "魔域",
                "替身石",
                "七大宗派"
            ],
            "entity_info": "戟雩 | 明阳宗宗主，修为高深，对仙人的出现感到惊讶和担忧，试图邀请仙人加入明阳宗，可能与张星峰有其他合作关系\n张星峰 | 天心宗弟子，与仲横有交情；梦想是让天心宗成为超大型宗派，拥有大罗金仙的实力和无数仙器，以及强大的帮手小龙和仲横\n仙人 | 来自天堑死域的幸存者，修为包括罗天上仙和大罗金仙，被明阳宗和灵宇宗争夺\n天心宗 | 张星峰和小龙所在的宗派，希望成为超大型宗派，面临前所未有的劫难\n明阳宗 | 戟雩所在的宗派，试图邀请仙人加入，实力强大到连天心宗都无法抵抗\n小龙 | 天心宗弟子，张星峰的帮手，有时显得有些不以为然；在剧情中对白发老头发出强烈的气势压迫"
        },
        {
            "id": 7,
            "content": "戟雩又道：“你知道，仙界是怎么知道一些大成期突破的仙人的吗？难道你以为仙界能够观察整个修真界？笑话，仙界不过是修真界中的一空间而已！”\n张星峰也有点迷惑了，对啊，仙界怎么知道那些仙人有所突破的呢？有谁的神识能观察正修真界呢？要知道修真界之大，到现在都没有人知道。\n戟雩道：“仙界的方法很简单，当修真者渡劫的时候，天劫来临，那巨大的能量很容易就被仙界中专门负责此事的仙人感知，当修真者渡劫成功，这些仙人就会在修真者身上下一道印记，以后好来辨别！”\n张星峰明白了，天劫的能量之大，就是张星峰也可以很轻易的感受到，在一个刚渡劫成功的修真界身上下一道印记，那也是极为简单的，有了这些印记，仙界当然就知道那些修真者即将成为仙人。\n“这替身石就是对付仙界这一招的，同样替身石也是渡劫的最佳方法！”戟雩笑了，“替身石可以变成本人之样，甚至连天劫都分不清是不是真身，这就是替身石的珍贵之处，当天劫将替身石变成的人给击碎，天劫会认为渡劫失败，它会退去，而渡劫者则可以继续修炼，直接进入大成期，而仙界的高手也会以为渡劫失败，这个修真者以后就不会被招入仙界。”\n张星峰点头，他明白了，这替身石可以一段时间内完全代替自己的地位，天劫也可以让替身石来承受，替身石当然被天劫给灭了，同时，仙界的人也会以为渡劫者失败。\n就是说，替身石可以躲避仙界的管制。\n“这替身石？”张星峰已经知道替身石到底多么重要了，只要有足够的替身石，就可以让自己的门人在修真界，不升入仙界，按自己宗派将人多强，可想而知。\n“替身石是要抢的，而且是在极北险域的魔域中，没有大罗金仙的实力根本就不能行动，因为魔域中强大的引力完全需要大罗金仙前期的实力才能抵抗。只有大罗金仙才能到那抢到一点。而这替身石是在魔域的中央，那里有一山谷，山谷第千年开一次，这一次就是我们的机会！”\n戟雩说到这，张星峰完全明白了。\n“好，我答应！”此时张星峰已经动起了另外的心思！\n“宗主，告诉我，到底是谁在背后来对付我天心宗？”张星峰立即回到了那最想知道的事情。\n戟雩看了看张星峰，满吞吞的道：“紫霞境！”\n紫霞境，七大宗派中最为强大的宗派，在仙界之中，紫薇大帝也是最为强大的势力，张星峰忽然感到了一阵强大的压力。\n忽然，张星峰感到了熟悉的力量，那是天心宗‘天灵诀’的力量，可是张星峰强大的实力很轻易就感受到这股强大的‘天心诀’力量却正在堙灭！\n“不好！”张星峰心中一震，身形一闪，已经消失在了内堂之中。",
            "summary": "戟雩向张星峰解释了仙界如何知道大成期修真者突破的方法，以及替身石的作用。替身石可以躲避仙界的管制，让人在修真界继续修炼，而不被招入仙界。戟雩提议去极北险域的魔域抢夺替身石，张星峰同意并决定加入行动。戟雩透露，背后对付天心宗的是紫霞境，这是七大宗派中最强大的宗派。张星峰感受到了熟悉的天心宗力量正在湮灭，立刻返回查看情况。",
            "characters_in_summary": [
                "戟雩",
                "张星峰",
                "仙界",
                "大成期修真者",
                "极北险域",
                "魔域",
                "天心宗",
                "紫霞境",
                "七大宗派"
            ],
            "entity_info": "戟雩 | 明阳宗宗主，修为高深，对仙人的出现感到惊讶和担忧，试图邀请仙人加入明阳宗，可能与张星峰有其他合作关系\n张星峰 | 天心宗弟子，与仲横有交情；梦想是让天心宗成为超大型宗派，拥有大罗金仙的实力和无数仙器，以及强大的帮手小龙和仲横\n仙界 | 仙灵的修炼场所，仙界三大势力之外的地域\n极北险域 | 传说中的魔域所在地，隐藏着七大宗派的秘密\n天心宗 | 张星峰和小龙所在的宗派，希望成为超大型宗派\n仙人 | 来自天堑死域的幸存者，修为包括罗天上仙和大罗金仙，被明阳宗和灵宇宗争夺\n明阳宗 | 戟雩领导的强大宗派，试图邀请仙人加入"
        }
    ]
}