{
    "chapter_title": "第一百八十六章  怒火冲天 ",
    "chapter_summary": "在天心宗支柱碎羽渡劫失败后，门派地位下降，受到邻近的梭离宗打压。天心宗长老碎风努力维持实力，但随着打压加剧，弟子人数减少，未来前景堪忧。成仙的梭离宗前辈重返修真界，加剧了两宗冲突。天心宗长老们意识到，碎羽渡劫失败后，梭离宗趁机发难，导致天心宗陷入困境。高手碎风被梭离宗合体期高手追杀，却在临死前被师兄张星峰救下。张星峰是天心宗太上长老，他展现出强大实力，决心帮助天心宗对抗梭离宗。",
    "characters_in_summary": [
        "天心宗",
        "天心宗支柱碎羽",
        "天心宗长老碎风",
        "梭离宗",
        "梭离宗前辈",
        "梭离宗合体期高手",
        "张星峰",
        "天心宗太上长老"
    ],
    "pre_entity_info": "天心宗 | 张星峰和小龙所在的宗派，希望成为超大型宗派\n张星峰 | 天心宗弟子，与仲横有交情；梦想是让天心宗成为超大型宗派，拥有大罗金仙的实力和无数仙器，以及强大的帮手小龙和仲横\n戟雩 | 明阳宗宗主，修为高深，对仙人的出现感到惊讶和担忧，试图邀请仙人加入明阳宗，可能与张星峰有其他合作关系\n仙人 | 来自天堑死域的幸存者，修为包括罗天上仙和大罗金仙，被明阳宗和灵宇宗争夺\n明阳宗 | 戟雩领导的强大宗派，试图邀请仙人加入",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "碎风是碎羽的师傅凌星子真人飞升之前收的徒弟，当然凌星子是没有什么时间教导碎风，碎风修真可以说完全是由碎羽教导，碎羽和碎风两师兄弟的感情也十分深厚。碎风修真那年，碎羽已经有近两千年的修真历史了，已经达到了合体前期。碎风就在碎羽的关怀下慢慢修炼，碎羽可以说把碎风当成了自己的弟弟，而碎风则把碎羽当成了自己的哥哥。\n碎风修真一千六百年后，也就是一百多年前，碎羽渡劫失败，天心宗的一大柱石正式退去，仅仅十年后，碎风却渡劫成功，似乎天心宗应该更加的繁荣。\n可是事实却相反，原因就是碎羽所起的作用比一个大成期高手还要大，碎羽三千多年的修真历史，和他有关系好的老朋友许多都是一些宗门的长辈，大部分都已经成为了仙人，这些宗门因为长辈的原因对碎羽很尊敬的，而且碎羽还有不少同期修炼的朋友兵解修成了散仙，这导致了碎羽背后有着强大的潜势力。\n可是碎羽渡劫失败后，这些潜势力就消失了，仅仅有一个大成期高手的天心宗根本就没什么让别的宗派担心的。\n十年前，和天心宗同在天衍星的梭离宗开始对天心宗的打压。首先就是夺取了天心宗唯一的一个在二级修真星球的分部，对此，天心宗也想过很多办法。\n可是低收入很多宗派都支持梭离宗，而且梭离宗的实力本身就要比天心宗强的多，三个大成斯高手的存在让天心宗没有丝毫办法，修真界就是强者为尊。\n但是好歹天心宗也是普通等级的修真门派，它有也着几千地修真高手，在碎风的带领下，虽然规模日渐缩小，但是术小力量却没有多大变化，一个宗派的力量是要看高手的数量。天心宗这十年虽然被打压，可是高手数量却和往昔没有什么变化。（附宗派等级：越大型宗派，几十万修真者，大型宗派，几万修真者，普通宗派，几千修真者，小型宗派，少于一千修真者）\n但是一个宗派的未来是在那些新收的弟子身上，随着天心宗被打压，收到弟子的人数也越来越少，可以预见几百年后，天心宗将会真正没落，变成一个小型门派。\n可是事实却更加残忍。",
            "summary": "天心宗的支柱碎羽渡劫失败，导致门派地位下降，受到邻近的梭离宗打压。尽管天心宗有数千修真者，但在强者为尊的修真界中，缺乏高级高手使得他们无法抵抗梭离宗的侵略。在碎风的带领下，天心宗努力维持着实力，但随着打压加剧，收到弟子的人数减少，未来前景堪忧。然而，碎风在一百多年前成功渡劫，本应使天心宗更加繁荣，但实际却适得其反，因为碎羽背后的强大潜势力消失，使得其他宗派不再畏惧天心宗。随着时间的推移，天心宗将面临真正的没落，变成一个小型门派。",
            "characters_in_summary": [
                "碎风",
                "碎羽",
                "天心宗",
                "梭离宗"
            ],
            "entity_info": "碎羽 | 李大的师父，天心宗弟子\n天心宗 | 张星峰和小龙所在的宗派，希望成为超大型宗派\n戟雩 | 明阳宗宗主，修为高深，对仙人的出现感到惊讶和担忧，试图邀请仙人加入明阳宗，可能与张星峰有其他合作关系\n张星峰 | 天心宗弟子，与仲横有交情；梦想是让天心宗成为超大型宗派，拥有大罗金仙的实力和无数仙器，以及强大的帮手小龙和仲横\n仙人 | 来自天堑死域的幸存者，修为包括罗天上仙和大罗金仙，被明阳宗和灵宇宗争夺\n明阳宗 | 戟雩领导的强大宗派，试图邀请仙人加入"
        },
        {
            "id": 1,
            "content": "梭离宗的一个师门长辈早已经成仙，可是在一年前，这个已经是仙的长辈突然回到了梭离宗，不管这仙人到底怎么回到了修真界，可是这个事实已经发生。\n天心宗原先希望这个仙能够分清对错，阻止梭离宗的行为。可是天心宗却要失望了，因为这个仙人却变本加厉。\n首先，梭离宗完全将天心宗在修真界所有的驻地给强占了。其实这所谓的‘所有’驻地，也就是一些以凡人为主的星球上的几个驻地，这几个驻地也是天心宗弟子的大半来源。梭离宗的第一步就是要天心宗绝种。\n第二步，梭离宗抢夺属于天心宗的天材地宝，要知道修真是需要很多材料的，单单飞剑需要不少材料，可是梭离宗却如此的凶狠。\n第三步，梭离宗就是用一些灵丹以及飞剑诱惑天心宗那些低级弟子，让天心宗长老愤怒的是，这些弟子竟然大半都被梭离宗给引诱过去了。\n一个被引诱过去的弟子竟然这样说道：“在天心宗，没有灵丹，没有飞剑。而且驻地都没也，以后这个宗派的未来都可以想象，我怎么能在这样没有前途的宗派中呢？”虽然一个弟子这样说，可是天心宗的长老们知道，这几乎是大部分天心宗弟子的想法。\n短短一年，天心宗的基础弟子离去大半，竟然使得天心宗的人数破天荒地低于一千。\n低于一千，这代表了什么？这代表了天心宗沦落为了一个小型宗派。\n这让天心宗的长老们，核心弟子们伤心不已，这是耻辱，属于他们这一代的耻辱，他们还记得当年碎羽在的时候，天心宗最为繁荣的局面，虽然当时天心宗不是什么大型宗派，可是当年的天心宗能够在明灵星这样的一级修真星球上弄到一块驻地啊！\n要知道，在明灵星上取得驻地的可都是大型宗派，天心宗是唯一的普通宗派，虽然最后被乌砚宗夺去，可是也毕竟曾经拥有，可想而知，当年天心宗的影响力到底多强。\n天心宗的长老们有点不明白了，论实力，此时的天心宗比当年还要强上一点，当年的天心宗没有一个大成期高手，最强的也主是碎羽，而现在虽然弟子少了，可是核心弟子没有少，战斗力没有什么变化，可是天心宗此时却是小型宗派了。\n想了许久，天心宗的长老们才真正明白，那是因为碎羽的关系网，由于碎羽修真历史太长，和他关系好的不是散仙就是一宗的前辈仙人，几乎很多宗派都给碎羽面子。这使得天心宗十分吃得开，可是碎羽渡劫失败，再加上梭离宗的发难，天心宗竟然到了如今的局面。",
            "summary": "一位已成仙的梭离宗前辈在一年前重返修真界，导致天心宗与梭离宗之间的冲突加剧。梭离宗采取一系列手段削弱天心宗，包括侵占驻地、抢夺天材地宝和用灵丹飞剑诱惑低级弟子。在短短一年内，天心宗基础弟子减少，导致其沦为小型宗派。天心宗长老们意识到，这是因为碎羽的历史关系网使得天心宗在过去得以发展，而碎羽渡劫失败后，梭离宗趁机发难，导致天心宗陷入困境。",
            "characters_in_summary": [
                "梭离宗",
                "天心宗"
            ],
            "entity_info": "梭离宗 | 与天心宗同在天衍星的宗派，实力强大，对天心宗进行打压\n天心宗 | 张星峰和小龙所在的宗派，希望成为超大型宗派，受到梭离宗的打压\n碎羽 | 李大的师父，天心宗弟子，碎风的师兄，教导碎风修真，渡劫失败导致天心宗地位下降\n戟雩 | 明阳宗宗主，修为高深，对仙人的出现感到惊讶和担忧，试图邀请仙人加入明阳宗，可能与张星峰有其他合作关系\n张星峰 | 天心宗弟子，与仲横有交情；梦想是让天心宗成为超大型宗派，拥有大罗金仙的实力和无数仙器，以及强大的帮手小龙和仲横\n仙人 | 来自天堑死域的幸存者，修为包括罗天上仙和大罗金仙，被明阳宗和灵宇宗争夺"
        },
        {
            "id": 2,
            "content": "“碎风，哈哈你以为逃到明灵星就能活命吗？哈哈你死了，天心宗就再也没有什么高手了，恩碎风，你说，你这样一个大成期高手被我这样合期高手给杀死，是不是有点悲哀呢？”一黑衣男子似乎有点得意，故做姿态的玩弄碎风。\n碎风苦涩的笑了，大成期高手？被梭离宗的晤神老道用了仙人的技能，竟然一下子将他的元婴给重创，此时的碎风真正能发挥的实力最多也就分身期左右，晤神老疲乏派出一个合体期高手还真是看得起他。\n“小辈，我碎风今天竟然要死在你的手上，还真的是耻辱啊！碎羽师兄，师弟也要来见你了！”碎风心中一阵悲苦，那受重创的元婴立即开始爆发出强大的熊蜂，按照‘天心诀’的密法，开始了天灵诀中的最后一招\n“小风！”仿佛清风徐来，那亲切的声音划过了几百年的时间，碎风仿佛回到了过去和师兄在一起的日子，他似乎听到了师兄的呼唤。\n张星峰看着自己这番模样，心中一阵心疼，自己这个师弟是十分单纯的，幼年起就被凌星子收为弟子，一千多年都没有下过山，一直在自己的教导之下，张星峰和自己的师弟感情十分的深厚。\n“小风！”张星峰呼唤道，手中的无极之力瞬间涌到了碎风的体内，强大的无级之力立即阻止了碎风刚才疯狂的举动，如果任由碎风继续下去，碎风的结果就是自爆！\n张星峰强大的无极之力很快就将碎风元婴之力的仙元力留下的禁止给破除了，破除的十分轻松。\n“碎羽师兄！”碎风睁开了眼睛，他从张星峰修复他身体开始他就已经知道他刚才听到的声音不幻觉了，是真实折，只是碎风实在难以相信这个事实。\n张星峰看着碎风如此，心中一阵心疼，他可一直把碎风当成自己的弟弟一样爱护，可是此时碎风憔悴的模样，让张星峰知道——天心宗真的遭到了劫难。\n“前辈是谁？这是梭离宗和天心宗的事情，本宗现在的太上长老是晤神仙人，望前辈不要插手我们这些晚辈的事情。”阎樘看到张星峰突然出现，心中就是一震。\n瞬移，属于仙人的技能，对于突然出现的仙人，阎樘不敢怠慢，立即好言相说，而且还把梭离宗最拿得出牌面的晤神老道的名头报出来，希望对方不要插手。",
            "summary": "天心宗的高手碎风被梭离宗的合体期高手追杀。碎风在临死前爆发全力，却被张星峰用无极之力阻止。张星峰修复了碎风的伤势，让他得知自己是他的师兄碎羽。原来，碎风一直被师兄张星峰照顾，两人的感情深厚。然而，梭离宗的阎樘警告张星峰不要插手他们的事务，因为晤神仙人是他们的太上长老。",
            "characters_in_summary": [
                "天心宗",
                "天心宗的高手",
                "碎风",
                "天心宗高手",
                "梭离宗",
                "梭离宗的合体期高手",
                "合体期高手",
                "张星峰",
                "无极之力的使用者",
                "无极之力",
                "碎羽",
                "张星峰的师兄",
                "阎樘",
                "梭离宗的人",
                "晤神仙人",
                "梭离宗的太上长老"
            ],
            "entity_info": "天心宗 | 张星峰和小龙所在的宗派，希望成为超大型宗派，受到梭离宗的打压\n碎风 | 碎羽的徒弟，天心宗弟子，渡劫成功后未能挽救天心宗的地位\n梭离宗 | 与天心宗同在天衍星的宗派，实力强大，对天心宗进行打压\n张星峰 | 天心宗弟子，与仲横有交情；梦想是让天心宗成为超大型宗派，拥有大罗金仙的实力和无数仙器，以及强大的帮手小龙和仲横\n碎羽 | 李大的师父，天心宗弟子，碎风的师兄，教导碎风修真，渡劫失败导致天心宗地位下降\n戟雩 | 明阳宗宗主，修为高深，对仙人的出现感到惊讶和担忧，试图邀请仙人加入明阳宗，可能与张星峰有其他合作关系"
        },
        {
            "id": 3,
            "content": "他的做法很对，可是他注定是要失败，因为这个仙人，是张星峰，是碎羽，是天心宗太上长老！\n“是碎羽师兄吗？”碎风虽然感到自己师兄的模样变了，但是那气息还是那样的熟悉，那眼神，目光都没有变，修真者有变化之法，所以不会从表面认定一个人的，而是从气息，每一个人的气息都是不同的，所以碎风对此时张星峰的面貌也没什么奇怪。\n张星峰，微笑着点了点头。\n“前辈，万望不要插手天心宗和本宗的事情！”阎樘又说道.\n张星峰眉头一般，自己和自己弟弟这么长时间不见，竟然有人像苍蝇一样嗡嗡作响，不禁一阵不耐烦，想想刚才碎风的情况，心中一阵愤怒涌出，如果自己晚一点，如果碎风有在明灵星，那张星峰已经不敢想了，他此时的脸色更加冷了！\n“小风，师兄先把这苍蝇给解决掉！”张星峰转过身，脸色一瞬间变得很阴冷，他现在心情很不好，自从知道天心宗面临劫难，他的心情便不好，现在看到自己的师弟这样，便更加不好了，他的神识很清晰的感觉到此时碎风已经到了大成期，可是却沦落到这部田地，天心宗的情况可想而知。\n张星峰轻飘飘的一挥手。\n“恩，怎么没有能量的波动？仙元力？”阎樘根本就没有实力发现，张星峰此时动用的是物理攻击，虽然看起来只是一挥手，可实际上张星峰已经震动了几万次。\n“零点裂击——次元斩！”\n张星峰的声音冷酷而残忍，阎只感到自己的鲜艳血，鲜红的肢体忽然和自己分开了，其余的他就不知道了！\n一瞬间的空间碎裂，竟然把阎樘完全绞碎，碎裂的空间更是把这碎肉给吸走了，连鲜血都没落到地上，也被吸走了，这导致了此时阎樘原来的位置，没有任何东西剩下。",
            "summary": "张星峰是一位强大的修真者，他是天心宗的太上长老。故事中，张星峰遇到了他的师弟碎风，两人在交谈中被阎樘打扰。张星峰心情不佳，决定先解决这个苍蝇般的阎樘。他用零点裂击——次元斩将阎樘瞬间击败，展示了他强大的实力。然而，这个故事也揭示了天心宗面临的困境，以及张星峰对天心宗未来的担忧。",
            "characters_in_summary": [
                "张星峰",
                "碎风",
                "阎樘",
                "天心宗"
            ],
            "entity_info": "张星峰 | 天心宗弟子，与仲横有交情；梦想是让天心宗成为超大型宗派，拥有大罗金仙的实力和无数仙器，以及强大的帮手小龙和仲横\n碎风 | 天心宗弟子，碎羽的徒弟，渡劫成功后未能挽救天心宗的地位\n阎樘 | 梭离宗弟子，与晤神老道有交情，对天心宗进行打压\n天心宗 | 张星峰和小龙所在的宗派，希望成为超大型宗派，受到梭离宗的打压\n梭离宗晤神老道 | 与天心宗同在天衍星的宗派，实力强大，对天心宗进行打压\n戟雩 | 明阳宗宗主，修为高深，对仙人的出现感到惊讶和担忧，试图邀请仙人加入明阳宗，可能与张星峰有其他合作关系"
        },
        {
            "id": 4,
            "content": "“师弟，到底发生了什么事情，你竟然落到如今这步田地！”张星峰现在可要好好的弄清楚，天心宗到底怎么了！\n碎风清晰的感受到此时张星峰的强大，他不知道为什么当初那个渡劫失败的师兄为什么会出现在眼前，而且功力之高，绝对是仙人等级的高手。\n但是碎风他相信这一切是真的，他一点都怀疑，他也不想怀疑，即使是梦，他也不想梦醒，因为这里有照料他长大的碎羽师兄。\n听到张星峰问天心宗的事情，碎风立即一阵焦急：“师兄，现在梭离宗已经开始正式对天心宗发动了攻击，无数高手开始攻击方衍山，此时天心宗岌岌可危啊！”\n张星峰一震，道：“梭离宗？就是和我天心宗同在天衍星的梭离宗？”张星峰忽然一阵愤怒，“这群恩将仇报的混蛋！那梭离宗当年如果不是我，早就被人灭宗了，当时还是我找我的兄弟岚山他们几位散仙的，现在梭离宗竟然反咬一口！”\n张星峰此时的震怒已经难以忍受，他从来都没有想过梭离宗会如此对天心宗，要不是他，当年梭离宗就完，他对梭离宗可是莫大的恩德，可是现在\n“二哥，二哥，本长老来了，本长老来了，那个家伙吃了熊心豹子丹啦，竟然惹我小龙我二哥，看本长老不吃了他，二哥，说，是谁让你生气的！”小龙那怪叫声老远就响起了。\n小龙他们一群人一会儿就出现在了张星峰他们面前。\n张星峰忍住心中的怒气，介绍道：“这是我的师弟碎风，现在已经是大成期。”张星峰又指向狼锋道：“这是我转世后的大哥狼锋，这是我的嫂子乐月，这是我的妻子语嫣，还有这位，仲横，罗天上仙，我已经让他成为本宗的长老！”\n“罗天上仙！”碎风惊呼道，罗天上仙可是比天仙更要厉害啊！\n“二哥，本长老呢？本长老呢？”小龙着急了，张星峰竟然没有介绍他，小龙一把走到碎风面前，自我介绍道：“恩本长老是天心宗的长老，功力肯定是比那个什么罗天上仙要高的，和你们所谓的大罗金仙差不多！”\n“大罗金仙！”碎风睁大了眼睛，他现在已经怀疑是不是在做梦了，一个罗天上仙出现，而且成为天心宗长老，这已经让他兴奋了，现在竟然还有一个大罗金仙成为天心宗的长老。\n“这算什么，我二哥也是大罗金仙，而且真正打起来，比本长老还要厉害的多！”自从张星峰向他显示了一下神器，他就知道张星峰到底多厉害了，当年仅仅靠**就把他给打成那样了。\n碎风看向张星峰，张星峰笑了笑，没有否认，忽然张星峰想起了天心宗正处于危难之中，脸色冷下来，道：“小龙，你刚才不是要吃人吗？我不要你吃人，现在我要你杀人！走，跟我走！”",
            "summary": "张星峰，一位渡劫失败的仙人，突然出现并展现出强大的实力。他的师弟碎风告诉他，天心宗正受到梭离宗的攻击，处境危急。张星峰愤怒不已，决定带领小龙等人去帮助天心宗对抗梭离宗。",
            "characters_in_summary": [
                "张星峰",
                "碎风",
                "小龙",
                "渡劫失败",
                "天心宗",
                "梭离宗"
            ],
            "entity_info": "张星峰 | 天心宗弟子，与仲横有交情；梦想是让天心宗成为超大型宗派，拥有大罗金仙的实力和无数仙器，以及强大的帮手小龙和仲横；当前剧情中，张星峰以仙人身份出现，击败了阎樘。\n碎风 | 天心宗弟子，碎羽的徒弟，渡劫成功后未能挽救天心宗的地位；当前剧情中，碎风认出了张星峰的身份。\n小龙 | 天心宗弟子，张星峰的帮手，有时显得有些不以为然；在剧情中对白发老头发出强烈的气势压迫\n天心宗 | 张星峰和小龙所在的宗派，希望成为超大型宗派，受到梭离宗的打压；当前剧情中，天心宗的地位岌岌可危。\n梭离宗 | 与天心宗同在天衍星的宗派，实力强大，对天心宗进行打压\n阎樘 | 梭离宗弟子，与晤神老道有交情，对天心宗进行打压；当前剧情中，阎樘试图阻止张星峰插手天心宗和梭离宗的事情，但被张星峰击败。\n梭离宗晤神老道 | 与天心宗同在天衍星的宗派，实力强大，对天心宗进行打压；当前剧情中，晤神老道与天心宗存在敌对关系。"
        }
    ]
}