{
    "chapter_title": "第二百一十九章  截杀刀诀 ",
    "chapter_summary": "暗螫熊在愤怒中自爆了元婴，使战斗力大增，对张星峰发起疯狂攻击。张星峰努力躲避攻击，同时试图利用兽元力提高自己速度。暗螫熊使用钻锥拳套攻击张星峰，导致自己受伤严重，但仍继续进攻。张星峰凭借出色的身手和坚定的信念，成功地击败了暗螫熊。",
    "characters_in_summary": [
        "暗螫熊",
        "张星峰",
        "无"
    ],
    "pre_entity_info": "暗螫熊 | 暗螫熊族首领，拥有坚毓精棒，与焱豹族有仇怨\n张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；过去恋人风语嫣出现，与其有关联；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽\n无 | 无\n小龙 | 天心宗弟子，张星峰的兄弟，憨厚；与天心宗五大长老关系良好；了解修真界的等级划分，向张星峰解释兽族的等级制度；击败珲锤猪并获得其内丹和元石\n焱豹老二/老三 | 焱豹族人，焱豹老大的兄弟，与暗螫熊发生冲突\n焱豹老大 | 焱豹族首领，与暗螫熊有仇怨，与张星峰讨论修真者与兽族等级问题",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“暗螫元婴，给我爆，爆，爆，爆，爆，爆，爆……”暗螫熊面容狰狞，拼起了老命，将自己最强的元婴给爆掉，战斗力瞬间增加十倍，张星峰的次元斩竟然被那爆发的兽元力给挣开了。\n“去死……”暗螫熊已经没有了任何理智，元婴都自爆，可以想象他到底愤怒到什么境界了。\n暗螫熊回手一招，想要把坚毓精棒拿到手上，可是……刚才张星峰攻击的时候，已经顺便将坚毓精棒收到了天宇之中。\n“可恶……我要撕了你！”这次暗螫熊可真疯了，兽元力疯狂地爆发，空间之内完全被搅乱，暗螫熊身形一闪，也冲到张星峰身边了。\n巨大的熊掌虽然有个洞，可是常人三倍大小的手掌上一个钻锥的小洞根本影响不了攻击力，虽然疼痛是肯定的。",
            "summary": "暗螫熊在极度愤怒的情况下，自爆了元婴，使自己的战斗力瞬间增加了十倍。为了找回坚毓精棒，他对张星峰发起了疯狂的攻击。尽管巨大的熊掌上有一个小洞，但这并没有影响到他的攻击力。",
            "characters_in_summary": [
                "暗螫熊",
                "张星峰"
            ],
            "entity_info": "暗螫熊 | 暗螫熊族首领，拥有坚毓精棒，与焱豹族有仇怨\n张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；过去恋人风语嫣出现，与其有关联；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽\n小龙 | 天心宗弟子，张星峰的兄弟，憨厚；与天心宗五大长老关系良好；了解修真界的等级划分，向张星峰解释兽族的等级制度；击败珲锤猪并获得其内丹和元石\n焱豹老二/老三 | 焱豹族人，焱豹老大的兄弟，与暗螫熊发生冲突\n焱豹老大 | 焱豹族首领，与暗螫熊有仇怨，与张星峰讨论修真者与兽族等级问题"
        },
        {
            "id": 1,
            "content": "“速度还不错，兽元力爆发，速度竟然也有我的一成了！不过再拼命也只有这么点速度！”这点速度在张星峰眼里根本不算什么，张星峰连闪都不闪。\n“轰！”\n钻锥拳套再次出现，目标——暗螫熊那只攻击来地熊掌。\n“嗷嗷……卑鄙的家伙，嗷嗷……”暗螫熊又痛苦地嘶嚎起来，在手上活生生地弄出一个洞来，这个痛苦之大绝对是难以想象的。\n不过暗螫熊忽然眼中红光一闪，他知道自己的元婴自爆。自己已经没有多长时间了，暗螫熊瞬间关闭五视。只留下视觉，他现在要做的就是杀，杀，杀！\n疼痛已经不属于他！\n“轰！”\n又是一巴掌，又是一拳，又是一洞。\n不过，张星峰这次失算了。暗螫熊仿佛这伤不是在他身上一样。继续一巴掌攻击而来，张星峰竟然一楞，在巴掌攻击到身上时才反应过来，瞬间就闪开了！\n暗螫熊瞬间觉得自己地眼睛出卖了自己，眼睁睁看着张星峰在自己掌下，可是瞬间就没了！\n“轰！”",
            "summary": "张星峰与暗螫熊进行了一场激烈的战斗。张星峰试图利用兽元力提高自己的速度，但认为这点速度还不够快。暗螫熊则使用钻锥拳套攻击张星峰，导致自己受伤严重。尽管暗螫熊的元婴即将自爆，但他仍然继续攻击张星峰。然而，张星峰在这次战斗中意外地躲过了暗螫熊的攻击。暗螫熊意识到自己已经无法击败张星峰，并在痛苦中结束了自己的生命。",
            "characters_in_summary": [
                "张星峰",
                "暗螫熊",
                "无"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；过去恋人风语嫣出现，与其有关联；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽\n暗螫熊 | 暗螫熊族首领，拥有坚毓精棒，与焱豹族有仇怨，与张星峰为敌，拼死反击\n无 | 无\n小龙 | 天心宗弟子，张星峰的兄弟，憨厚；与天心宗五大长老关系良好；了解修真界的等级划分，向张星峰解释兽族的等级制度；击败珲锤猪并获得其内丹和元石\n焱豹老二/老三 | 焱豹族人，焱豹老大的兄弟，与暗螫熊发生冲突\n焱豹老大 | 焱豹族首领，与暗螫熊有仇怨，与张星峰讨论修真者与兽族等级问题"
        },
        {
            "id": 2,
            "content": "仿佛一座山狠狠地砸在暗螫熊的背上。暗螫熊情不自禁地一个前倾，猛地转过身来，刚才地重击还不会让他重伤。\n暗螫熊转过身来，看到的是——摆着一个侧踢姿势的张星峰。\n“唉，用钻锥手套来攻击你，我都不好意思了，好了，看看到修真界后，我的手脚功夫有没有拉下！”张星峰微微一笑，身形一闪，便到了暗螫熊的身边，一个劈踏，狠狠地砸在暗螫熊的头上，暗螫熊根本无法反击。不过在他体表不断汹涌的兽元力却挡住了大部分力量。\n张星峰大笑道：“不错，还真地是结实，哈哈哈哈……”张星峰爽笑着，当即改辟踏为旋踢，右角狠狠地砸在暗螫熊地颈部，颈部是弱点，即使是暗螫熊那波涛汹涌地兽元力也挡不住张星峰过百万斤的重击！\n“轰！”\n暗螫熊那身高三米的躯体重重地砸在地上，但是他仿佛没有感觉一样，立即爬了起来，一个大吼，那粗大的双腿竟然猛的一个绞腿。绞腿可是暗螫熊的绝招，可是他不知道绞腿在凡人界地武术之中是最普通的！\n张星峰猛地一跳，到了暗螫熊的上方，旋即下坠，一个直拳，狠狠地砸在暗螫熊的天灵，暗螫熊这个时候竟然猛地抬头，大嘴一张，一暗黑之色的气团竟然冲向张星峰。\n张星峰脸色猛地大变，那暗黑色的气团竟然是——暗螫熊元婴的本元之力！\n暗螫熊竟然将元婴大部分的力量都吐了出来，直接攻击张星峰。张星峰当然不会等着被攻击，张星峰立即一个闪动，来到暗螫熊的背后，可是那气团的速度比他更快，竟然追到他的身后。\n为何气团会如此灵活？\n因为暗螫熊的大部分神识都聚集在了这团气团之上，他正控制着气团，气团本是能量，速度当时快的不得了。张星峰根本无法逃避。",
            "summary": "暗螫熊被张星峰用钻锥手套击中，但并未受伤。张星峰随后展示了自己的身手，通过劈踏、旋踢和直拳等招式击败了暗螫熊。然而，暗螫熊用元婴的本元之力发动攻击，令张星峰陷入困境。",
            "characters_in_summary": [
                "暗螫熊",
                "张星峰",
                "未提及"
            ],
            "entity_info": "暗螫熊 | 暗螫熊族首领，拥有坚毓精棒，与焱豹族有仇怨，与张星峰为敌，拼死反击\n张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；过去恋人风语嫣出现，与其有关联；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽\n小龙 | 天心宗弟子，张星峰的兄弟，憨厚；与天心宗五大长老关系良好；了解修真界的等级划分，向张星峰解释兽族的等级制度；击败珲锤猪并获得其内丹和元石\n焱豹老二/老三 | 焱豹族人，焱豹老大的兄弟，与暗螫熊发生冲突\n焱豹老大 | 焱豹族首领，与暗螫熊有仇怨，与张星峰讨论修真者与兽族等级问题"
        },
        {
            "id": 3,
            "content": "无法逃避，那只有面对！\n“零点裂击——空百裂！”\n张星峰手上拳套忽现，张星峰身形猛地花为无数，无数张星峰的身影同时做出竖劈的动作，空间立即如镜片碎裂一样，开始碎裂，此时气团上暗螫熊的神识一阵茫然，他无法辨认到底哪个是张星峰，其实每一个都是张星峰，只是一瞬间张星峰的速度太快，仿佛每一处都出现张星峰似的。\n不过，即使空间碎裂，对气团所拥有的强大力量来说，也没有多大影响。因为——暗螫熊元婴绝大部分力量融合体气团的强大绝对是难以想象的。空间裂缝根本吸收不进去。\n一个空间裂缝不行，无数的空间裂缝呢？\n答案是——仍然不行！张星峰的身影重新归为一体，那强大无比的气团仍然追了上来，张星峰忽然一个狠心，猛地停了下来，对着气团冷声道：“阴魂不散的家伙，我要让你魂飞魄散！”其实张星峰只要在逃避一段时间，就完全胜利了，因为自爆过后的暗螫熊是无法坚持多长时间的。\n不过，张星峰不愿意逃避，更是因为他坚信自己地实力！\n柔金猛地形成一套战衣。将张星峰完全覆盖，战衣甚至衍生到张星峰的手上，竟然在张星峰的手上形成了那恐怖的——钻锥手套！\n是的，柔金千变万化，只有想不到，没有做不到，他现在竟然将攻击和防御都做到了。\n不过由于柔金过于分散，防御之力降低不少，张星峰对钻锥手套十分看重，竟然让柔金一半地能量聚合在手套之上，现在手套和战衣的能力都只有过去地一半！没有了接近中级神器的实力，估计只有下级神器的实力。\n不过，够了！",
            "summary": "张星峰面对强大的气团，尽管空间裂缝无法阻挡气团，但他依然坚定地相信自己地实力。他利用柔金战衣和钻锥手套，将攻击和防御提升到下级神器的水平。在这场战斗中，张星峰勇敢地面对挑战，展现了他坚定的信念和强大的实力。",
            "characters_in_summary": [
                "张星峰",
                "空间裂缝"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；过去恋人风语嫣出现，与其有关联；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽\n空间裂缝 | 剧情中出现的空间裂缝，阗难在此处抵挡了张星峰的攻击\n暗螫熊 | 暗螫熊族首领，拥有坚毓精棒，与焱豹族有仇怨，与张星峰为敌，拼死反击\n小龙 | 天心宗弟子，张星峰的兄弟，憨厚；与天心宗五大长老关系良好；了解修真界的等级划分，向张星峰解释兽族的等级制度；击败珲锤猪并获得其内丹和元石\n焱豹老二/老三 | 焱豹族人，焱豹老大的兄弟，与暗螫熊发生冲突\n焱豹老大 | 焱豹族首领，与暗螫熊有仇怨，与张星峰讨论修真者与兽族等级问题"
        },
        {
            "id": 4,
            "content": "“凡人界——拳法——穿金梭石！”\n张星峰一个虎吼，将无极之力当内力用。完全直接将无极之力聚合到手套地钻锥之处。仿佛激光一样，射了出去！\n“哈哈哈哈……可恶的家伙，我们同归于尽！”暗螫熊的声音猛地响起，那气团忽然爆发出刺眼地光芒，对着激光一样的无极之力冲去！\n“轰！”\n张星峰身形一震，那气团竟然突破了无极之力，继续攻击了过来。不过此时地气团已经散了，被无极之力地激光给击散了，同时威胁也就不大了。\n那些散余的气团力量狠狠到攻击在张星峰身上，有着战衣，虽然没有过去防御厉害，但是好歹也有下级神器的威力，这样的攻击，轻而易举地挡住了。\n张星峰身形一闪，继续冲向了暗螫熊的本体！双拳地姿势不变，只是这次，在钻锥之上没有无极之力了，有的只是纯粹地力量！百万斤的力量！\n“丝丝……”",
            "summary": "张星峰使用拳法\"穿金梭石\"，将无极之力凝聚到手套的钻锥处，形成一道激光射出。暗螫熊试图与张星峰同归于尽，但气团被无极之力击散，威胁减弱。张星峰凭借战衣抵挡住气团攻击，并继续冲向暗螫熊的本体。这一次，他使用纯粹的力量进行攻击，企图击败暗螫熊。",
            "characters_in_summary": [
                "张星峰",
                "无极之力",
                "暗螫熊",
                "拳法\"穿金梭石\"",
                "战衣"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；过去恋人风语嫣出现，与其有关联；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽\n暗螫熊 | 暗螫熊族首领，拥有坚毓精棒，与焱豹族有仇怨，与张星峰为敌，拼死反击\n风语嫣 | 张星峰的过去恋人，与张星峰有关联\n小龙 | 天心宗弟子，张星峰的兄弟，憨厚；与天心宗五大长老关系良好；了解修真界的等级划分，向张星峰解释兽族的等级制度；击败珲锤猪并获得其内丹和元石\n焱豹老二/老三 | 焱豹族人，焱豹老大的兄弟，与暗螫熊发生冲突"
        },
        {
            "id": 5,
            "content": "张星峰再出现已经是在暗螫熊的身后了，暗螫熊慢慢地开始碎裂，身上的鲜血开始流淌……\n张星峰的速度太快了，竟然穿越了暗螫熊的身体，而全身却没有粘上一滴血。\n张星峰脸上忽然有了一丝微笑，笑容猛地绽放开来……\n小龙和焱豹三兄弟都看着张星峰，楞楞地看着张星峰，他们没想到强大无比的暗螫熊竟然被张星峰如此轻易地打倒，张星峰甚至没有用任何法术攻击！在焱豹三兄弟眼里，外界来的人最强大的就是法术攻击！而张星峰却单单靠身体，靠近身攻击，将自爆的暗螫熊给灭掉，那他的实力到底有多恐怖，焱豹三兄弟不知道！而小龙更不知道！\n小龙没想到他的二哥，这次又出现新的花招，那种将无极之力变成一道激光一样光芒的拳法，他就是没有见过，而张星峰那拳套上忽然出现的钻锥更是令小龙震惊！\n只要看看那尖锐的钻锥，小龙就可以想象，在钻锥之下又有什么可以抵挡。",
            "summary": "张星峰以惊人的速度击败了暗螫熊，让焱豹三兄弟和小龙惊讶不已。他未使用法术攻击，仅靠身体接近战就成功消灭了强大的暗螫熊。张星峰的拳套上突然出现钻锥，展示出他强大的实力。",
            "characters_in_summary": [
                "张星峰",
                "焱豹三兄弟",
                "小龙",
                "暗螫熊",
                "无"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；过去恋人风语嫣出现，与其有关联；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽\n小龙 | 天心宗弟子，张星峰的兄弟，憨厚；与天心宗五大长老关系良好；了解修真界的等级划分，向张星峰解释兽族的等级制度；击败珲锤猪并获得其内丹和元石\n暗螫熊 | 暗螫熊族首领，拥有坚毓精棒，与焱豹族有仇怨，与张星峰为敌，拼死反击\n无 | 无\n风语嫣 | 张星峰的过去恋人，与张星峰有关联\n焱豹老二/老三 | 焱豹族人，焱豹老大的兄弟，与暗螫熊发生冲突"
        },
        {
            "id": 6,
            "content": "张星峰此时很是兴奋，到这个时候，他才发现，他在凡人界学习的很多东西仍然可以使用，甚至威力还非常大！凡人界用内力攻击，而张星峰却是用无极之力攻击！\n而招式却是通用的！用内力通过那些招式攻击，可以对付凡人界武者。用真元力通过那些招式攻击则可以对付修真者，现在张星峰用无极之力，对付仙魔却是非常容易的。\n从今天起，张星峰的攻击方式却是多了一种，来自凡人界——武术！\n想到这里，张星峰开始有点激动起来，甚至他有点迫不及待地想要试试用无极之力使用武术招式的效果，张星峰想做就做，柔金一变，一金色地战刀就出现在张星峰手上！张星峰身上的其实猛地爆发！\n不是仙人那样的气势，而是刀者的气势！刀着一往无前的气势！\n小龙他们猛的一惊，凡人界武者发出那样的气势已经极为骇人的，更不用说拥有无极之力的张星峰了，他的气势之大远远超过刚才爆发的暗螫熊，仿佛来自地狱的杀气弥漫般……\n“截杀刀诀——第一式——刀劈华山！”\n张星峰一身低吟，手中金色的战刀沿着凡人界无数武者推敲出来，张星峰吸收开创出来的奇异轨迹，劈出了那开山一刀！刀气细薄无比，所有的能量都聚合在那薄薄的一层之中，那由无极之力形成的刀气直接穿向了前方……\n如果说凡人界的这一招的刀名只是威风的话，那此时张星峰用无极之力，用柔金形成的战刀使出来的一刀却是名副其实！",
            "summary": "张星峰在发现他在凡人界学到的东西仍然有用后，决定尝试将无极之力与武术招式结合。他激发刀者的气势，使出一招名副其实的\"刀劈华山\"，展现出强大的实力。这让小龙等人感到惊讶和敬畏。",
            "characters_in_summary": [
                "张星峰",
                "小龙",
                "凡人界"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；过去恋人风语嫣出现，与其有关联；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽\n小龙 | 天心宗弟子，张星峰的兄弟，憨厚；与天心宗五大长老关系良好；了解修真界的等级划分，向张星峰解释兽族的等级制度；击败珲锤猪并获得其内丹和元石\n凡人界 | 凡人界是张星峰和其他人物活动的世界，这里是射日神弓的使用范围\n暗螫熊 | 暗螫熊族首领，拥有坚毓精棒，与焱豹族有仇怨，与张星峰为敌，拼死反击\n风语嫣 | 张星峰的过去恋人，与张星峰有关联\n焱豹老二/老三 | 焱豹族人，焱豹老大的兄弟，与暗螫熊发生冲突"
        },
        {
            "id": 7,
            "content": "“哗哗……”\n小龙他们几人都目瞪口呆地看着这一切，张星峰刚才地一刀散发出去的刀气竟然将十里之外的一座山给……劈成了两半了！\n张星峰也呆了，他不过是使用了截杀刀诀中最弱的一招啊……\n旋即一阵滔天狂喜充满了张星峰的心，武术竟然有如此威力，只要所使用能量变了，他的威力也会跟着变，如果使用神之力，估计更加恐怖吧……\n“二哥，这……这……这是什么招式？”小龙结巴道，他已经被张星峰使出的招式给惊住了，威力实在太大了。不过小龙也不知道，如果没有柔金形成战刀，也不可能有如此威力，毕竟要承受无极之力的瞬间聚合，形成那刀气，即使是仙器，估计都难以承受！\n神器的威力还是很大的！\n张星峰听到小龙的疑问，便笑了笑道：“这招式？这就是我在凡人界学会的。”\n“凡人界？”小龙很显然不相信，他在凡人界就感受到凡人界的限制了，在凡人界根本就无法达到过高的等级，达到一定的水平，就会招来天劫，即使渡劫成功，也会让你飞升。凡人界那样等级落后的地方怎么会有如此恐怖的招数？这显然不是小龙能够想象的。\n张星峰没有再顾以后的小龙，而是走到了焱豹三兄弟那，问道：“你们报完了仇，我也杀了那暗螫熊，你们现在干什么呢？我和小龙可是要去拿我们的战利品了！”张星峰笑着说道。\n焱豹三兄弟忽然听的一阵茫然，他们干什么呢？他们在化形期前就是拼命的修炼，为了能够为自己母亲报仇，现在仇算是报了，可是三兄弟去哪呢？难道还是在这兽谷中和别的魔兽撕杀？\n“小龙，走，暗螫熊的元石可是在洞中呢？”张星峰对着小龙说道，小龙立即兴奋了起来，道：“吼吼……二哥，你休息一会儿，这种事情就交给小龙我了！”小龙立即开始冲向洞穴之中。\n“你们等一下！”忽然焱豹老大出声了。\n张星峰掉过头来，三兄弟正盯着张星峰看，张星峰一笑，道：“什么事？难道你们也要元石，好吧，估计那边不少，你们也拿些吧！”\n“不，我们三兄弟决定跟你走了！”焱豹老大语出惊人。",
            "summary": "小龙和张星峰正在观看张星峰展示他的武学实力。张星峰无意中使用了一招强大的截杀刀诀，将远处的一座山劈成两半。这让他和小龙都非常惊讶和兴奋。随后，张星峰与小龙讨论了他们接下来的目标，准备去获取暗螫熊的元石。这时，焱豹三兄弟突然表示他们要跟随张星峰一起行动。",
            "characters_in_summary": [
                "小龙",
                "张星峰",
                "焱豹三兄弟",
                "山"
            ],
            "entity_info": "小龙 | 天心宗弟子，张星峰的兄弟，憨厚；与天心宗五大长老关系良好；了解修真界的等级划分，向张星峰解释兽族的等级制度；击败珲锤猪并获得其内丹和元石\n张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；过去恋人风语嫣出现，与其有关联；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽\n凡人界 | 凡人界是张星峰和其他人物活动的世界，这里是射日神弓的使用范围\n暗螫熊 | 暗螫熊族首领，拥有坚毓精棒，与焱豹族有仇怨，与张星峰为敌，拼死反击\n风语嫣 | 张星峰的过去恋人，与张星峰有关联"
        }
    ]
}