{
    "chapter_title": "第二百三十九章  危机初现 ",
    "chapter_summary": "黑日老祖因为担心被酃夏愉怀疑并找到证据杀害，所以通知三大长老和魔皇级弟子逃跑。他们在离开天堑之城后，留下了一千多名魔王级弟子。黑日老祖猜测酃夏愉可能会前来，因此行动谨慎。张星峰在天堑之城的战斗中感受到了酃夏愉的强大神识，但他并未被震慑。张星峰认为酃夏愉并未发现自己的存在，这让他想到了利用自己的神识优势去古神禁域偷窥仙帝魔尊高手的争斗。然而，张星峰对自己的实力有所疑虑，他认为自己的功力与魔尊后期的酃夏愉相差甚远。张星峰与天宇讨论了神识的强大之处，了解到他的神识是由更高级的无极之力孕育的，质量上优于仙帝魔尊的神识。然而，他发现黑日老祖已经逃离，于是命令魔界弟子攻击天堑之城的黑日宗弟子。这一夜成为了血之夜。尽管酃夏愉在寻找张星峰的过程中感觉有人观察自己，但她并未发现张星峰的真实身份。张星峰因过于自信而险些被酃夏愉发现，后在天宇的提醒下意识到危险并小心行事。与此同时，黑日魔尊及三大长老带领一百多名精英弟子逃离死域。在逃离战场后，黑日魔尊意识到酃夏愉可能会攻击黑日宗本部，因此决定立即转移山门。在整理儿子黑罨的遗物时，黑日魔尊发现了一个蕴含着黑罨气息的圆珠，通过这个圆珠，黑罨留下了关于杀害他的凶手的信息。为了报仇，黑日魔尊决定全力以赴寻找射日神弓的拥有者。",
    "characters_in_summary": [
        "黑日老祖",
        "酃夏愉",
        "张星峰",
        "天宇",
        "三大长老",
        "魔皇级弟子",
        "魔王级弟子",
        "黑日宗弟子",
        "黑日魔尊",
        "黑罨",
        "古神禁域",
        "天堑之城",
        "死域",
        "黑日宗本部"
    ],
    "pre_entity_info": "黑日老祖 | 黑日宗创始人，与血杀魔帝有敌对关系，与黑日宗的三大长老以及其他核心弟子有关系。儿子黑日罨被杀，怀疑血杀魔帝所为。\n张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；过去恋人风语嫣出现，与其有关联；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽。在黑日罨死亡后，迅速离开现场。拥有弑雷神刀这把神器。与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。\n天宇 | 张星峰的朋友，了解修炼地事情，与盘古在一起时间长\n黑罨 | 黑日门弟子，黑日老祖的独子，魔皇后期，相当于九天玄仙后期；与修罗门和血杀门有敌对关系，与张星峰有冲突。在张星峰使用射日神弓的攻击下，被击中头部，导致头部爆炸，元婴未逃出，死亡。\n古神禁域 | 死域中的一个更危险的地方，即使是九天玄仙进入古神禁域也只有死这一条路\n天堑之城 | 天堑之城的三大门派之一血杀门所在地，包括魔宫等地方。\n死域 | 一个危险的地方，即使是九天玄仙在死域中也无法辨别方向，没有任何参照物，只能胡乱地飞，想要离开死域非常困难\n风语嫣 | 张星峰的过去恋人，与张星峰有关联。出现在张星峰面前，与张星峰有关联。\n天辰子 | 地仙级别的仙人，与田炀有敌对关系，对雨筅仙子有好感\n天心宗 | 张星峰所在的宗派，位于仙界。\n飞仙楼 | 神秘的建筑，可能是字师尊的道侣所在的地方。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“不好！那酃夏愉老家伙一旦怀疑到老祖我，还要找证据吗？他估计来这就是想要杀老祖我的，现在……不好，那老家伙说不定现在就来了！”黑日老祖脑中想法电光逝闪，瞬间就看清楚了局势！\n黑日老祖身形顿时一动，更是同步神识传话给三大长老：“你们三个快和我出去避避风头，那酃夏密弄不好就要杀来了，还有，让魔皇等级的一百多弟子也快点逃！”\n黑日老祖身形连闪，当即靠着星耀，瞬间离开了天堑之城！\n这次，黑日老祖带来了一千多弟子，其中魔王等级（大罗金仙等级）占绝大部分，还有着黑日宗的精华魔皇级高手（九天玄仙等级）的高手过百，现在黑日老祖知道，要逃的话，那过千的魔王级弟子的估计来不及了，只能带着魔皇级弟子先走了！\n何况，黑日老祖自己也不是万分确定那酃夏愉一定会上来，这只不过是他自己的猜测，因为他输不起，他一死，三大长老一死，黑日宗就几乎完了！\n他输不起，所以他必须逃！",
            "summary": "黑日老祖担心被酃夏愉怀疑并找到证据杀害，因此通知三大长老和魔皇级弟子逃跑。他们迅速离开天堑之城，留下一千多名魔王级弟子。黑日老祖猜测酃夏愉可能会前来，因此行动谨慎。",
            "characters_in_summary": [
                "黑日老祖",
                "酃夏愉",
                "三大长老",
                "魔皇级弟子",
                "魔王级弟子"
            ],
            "entity_info": "黑日老祖 | 黑日宗创始人，与血杀魔帝有敌对关系，与黑日宗的三大长老以及其他核心弟子有关系。儿子黑日罨被杀，怀疑血杀魔帝所为。\n张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；过去恋人风语嫣出现，与其有关联；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽。在黑日罨死亡后，迅速离开现场。拥有弑雷神刀这把神器。与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。\n风语嫣 | 张星峰的过去恋人，与张星峰有关联。出现在张星峰面前，与张星峰有关联。\n天辰子 | 地仙级别的仙人，与田炀有敌对关系，对雨筅仙子有好感\n天心宗 | 张星峰所在的宗派，位于仙界。\n飞仙楼 | 神秘的建筑，可能是字师尊的道侣所在的地方。"
        },
        {
            "id": 1,
            "content": "张星峰额头冒出一阵冷汗，刚才酃夏愉地神识横扫整个天堑之城的时候，那强大的神识让张星峰都快颤抖起来，他清晰的感觉到酃夏愉单单那神识就可以重伤他！实在是太强大了！\n不过，酃夏愉察觉出过百仙人在观看着，不过他却没有发现到张星峰！\n“恩……到底是怎么回事，刚刚那神识横扫整个天堑之城的时候，那个酃夏愉老家伙在发现别的仙人的时候，似乎神识都震慑一下对方的，可是为什么没有震慑真人我呢？”张星峰皱着眉头，他知道酃夏愉用神识震慑仙人很支持，为什么没有震慑他呢？\n张星峰心中忽然涌出一个念头：“难道……难道……”张星峰心中满是难以置信，“难道他没有发现我！”这个念头涌起，张星峰心中满是激动，他知道这意味着什么。如果他的想法是对的，那就意味着，魔尊后期的高手的神识都无法察觉到他的神识，那……\n张星峰笑了，笑的很是诡秘：“恩……我的神识别人无法发现，那我去古神禁域，偷偷地跟着仙帝魔尊高手，他无法发现我，我却发现他们，那不是可以看他们两方争斗，我来个渔翁得利！”从一开始就没有想到过古神禁域的张星峰，此时也动了心思，凭的就是他的神识！\n不过，张星峰转瞬迷惑了：“不对啊，本真人的功力也不算高，和那达到魔尊后期的老家伙比，更是没有任何的可比性，估计那个老家伙一个喷嚏就能把真人给喷飞，不过……不过他神识为什么没有发觉我呢？我有什么特殊呢？恩……如果有什么特殊，也就那无极之力了，不过无极之力真的有这个功效吗？”",
            "summary": "张星峰在天堑之城的战斗中感受到了酃夏愉的强大神识，但他并未被震慑。张星峰怀疑酃夏愉并未发现自己的存在，这让他想到了利用自己的神识优势去古神禁域偷窥仙帝魔尊高手的争斗。然而，张星峰对自己的实力有所疑虑，他认为自己的功力与魔尊后期的酃夏愉相差甚远。他猜测自己的特殊之处可能在于无极之力，但不确定它是否真有此功效。",
            "characters_in_summary": [
                "张星峰",
                "酃夏愉",
                "天堑之城",
                "古神禁域"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；过去恋人风语嫣出现，与其有关联；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽。与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。\n酃夏愉 | 地仙级别的仙人，与黑日老祖有敌对关系\n天堑之城 | 天堑之城的三大门派之一血杀门所在地，包括魔宫等地方。\n古神禁域 | 死域中的一个更危险的地方，即使是九天玄仙进入古神禁域也只有死这一条路\n黑日老祖 | 黑日宗创始人，与血杀魔帝有敌对关系，与黑日宗的三大长老以及其他核心弟子有关系。儿子黑日罨被杀，怀疑血杀魔帝所为。在黑日罨死亡后，迅速离开现场。\n风语嫣 | 张星峰的过去恋人，与张星峰有关联。出现在张星峰面前，与张星峰有关联。\n天辰子 | 地仙级别的仙人，与田炀有敌对关系，对雨筅仙子有好感\n天心宗 | 张星峰所在的宗派，位于仙界。"
        },
        {
            "id": 2,
            "content": "天宇的声音响起：“张小子，傻了吧，嘿嘿，这都不知道，我告诉你吧！”\n张星峰猛的眼睛一亮，天宇可是更着盘古无数年，一直等到盘古成神，对于无极之力估计整个仙魔二界现在也就天宇最清楚了。\n天宇懒洋洋的说道：“这很简单，你首先明白一个道理！为什么仙帝魔尊的神识比普通的仙人强大，强大在哪些方面？”\n张星峰随即道：“这还用说，仙帝魔尊的神识强大当然是因为仙元力，魔元力太过强大，孕育的神识也就强大！至于强大的方面，不就是观察的更远，甚至有着强大的攻击力！”\n天宇不屑道：“哼，张小子，你还不明白吗？他们强大，就是看得更远，攻击力更强，这不过是他们神识强大，也就是所谓的量多！如果一般仙人的神识能观察一个星球，仙帝魔尊他们则能观察一个星域，这是量大！而你的神识却是不同，你是由比之仙元力魔元力更加强大的无极之力孕育的，神识是质上强大！所谓量变引起质变！他们的量虽然大，可是还没有达到质变的地步，估计要达到那个地步，他们就要成为神人了！”\n张星峰当即兴奋了起来：“你的意思是，我的神识质量上比他们的神识高！质上取胜！哈哈哈哈……好啊，妙啊，本真人的神识是由比他们魔元力仙元力更加高级的无极之力孕育的，质量上高啊！他们再强，也是数量上多，至于量变引起质变，那就要等到他们成为神人了，可是真人我却不会和神人有什么来往的！”\n张星峰心中那个得意啊，他现在的感觉就是高高在上，自己的神识等级比仙魔的神识强，他还担心什么呢？\n忽然张星峰神识一动，察觉到空间一阵强大的震动，神识迅速一扫：“不好，黑日那个老家伙逃了！那个老家伙还真的是胆小啊，竟然就这么走了，算他命大！不过……”张星峰脸上有了一丝笑容，神识当即跟着酃夏愉，他现在可不担心啊，酃夏愉可无法察觉到他。\n酃夏愉此时快疯狂了，他刚才到了黑日老祖那住处，发现黑日老祖却已经不在，同时他就发现了空间的强大波动。他知道那只有星耀运行才能有如此强大的波动，酃夏愉虽然强，可从来，没有想过能和星耀比速度！所以无奈的决定，暂时放过那黑日老祖，等以后再杀！\n不过……\n“魔界弟子听令，给我杀了天堑之城的所有黑日宗弟子！”酃夏愉一声暴喝响彻整个天堑之城。酃夏愉一来，黑日老祖管理整个魔界士兵的权利就被剥夺了，不过有谁敢和酃夏愉过不去呢？即使是另外两大宗派也不敢如此，毕竟他们都知道酃夏愉可是魔尊后期的无数高手！\n血液开始澎湃……惨叫开始奏响……这一夜注定是血之夜。",
            "summary": "张星峰与天宇讨论了神识的强大之处。张星峰了解到他的神识是由更高级的无极之力孕育的，质量上优于仙帝魔尊的神识。然而，他发现黑日老祖已经逃离，于是命令魔界弟子攻击天堑之城的黑日宗弟子。这一夜成为了血之夜。",
            "characters_in_summary": [
                "张星峰",
                "天宇",
                "黑日老祖",
                "魔界弟子",
                "天堑之城"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；过去恋人风语嫣出现，与其有关联；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽。与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。\n天宇 | 张星峰的朋友，了解修炼地事情，与盘古在一起时间长\n黑日老祖 | 黑日宗创始人，与血杀魔帝有敌对关系，与黑日宗的三大长老以及其他核心弟子有关系。儿子黑日罨被杀，怀疑血杀魔帝所为。在黑日罨死亡后，迅速离开现场。与酃夏愉有敌对关系。\n天堑之城 | 天堑之城的三大门派之一血杀门所在地，包括魔宫等地方。\n风语嫣 | 张星峰的过去恋人，与张星峰有关联。出现在张星峰面前，与张星峰有关联。\n酃夏愉 | 地仙级别的仙人，与黑日老祖有敌对关系，与张星峰有敌对关系。\n古神禁域 | 死域中的一个更危险的地方，即使是九天玄仙进入古神禁域也只有死这一条路。"
        },
        {
            "id": 3,
            "content": "酃夏愉忽然眉头一皱，神识顿时一扫张星峰所在的方位。酃夏愉的眉头皱的更深了：“怪了，刚才我似乎感到有人观察我啊，不过我怎么就没有发现呢？”\n此时万丈高空中的张星峰则是一头冷汗，心中忐忑：“天啊，刚才可真悬啊！看来以后不能太大意了！”\n张星峰太过自信的神识，所以刚才观察酃夏愉的时候，更是光明正大，仔细地观察，一点都没有小心。估计是神识波动太强大了，引起了酃夏愉的疑心，幸亏张星峰一发现酃夏愉怀疑，就立即将神识地波动降到最小，这才没有被发现。\n“小子，那个老头的神识虽然等级上没有你强，可是他也是快渡神劫的高手，神识也快质变了，估计也就不到一万年，所以你可不能太大意，不过，只要你小心点，只要不是渡过神劫的，就不可能发现你！”天宇当即教训道。\n张星峰不禁赫然地接受了，他也知道刚才是太多大意了：“恩……以后可不能再这样了，那酃夏愉虽然神识等级上还不及真人我的神识，可是也快质变了，还要小心点好啊！”\n张星峰旋即便仔细欣赏着黑日宗弟子的惨剧了……\n此时的魔界星空之中。\n黑日魔尊以及三大长老，还有那一百多精英黑日宗弟子都在星耀之中。当然，黑日魔尊是不可能等三大长老一起走的，他是先驾驶着星耀逃了，三大长老和那精英弟子则是跟着来的，等出了死域，黑日魔尊认为安全了，才传信给三大长老，这才聚集在一起。",
            "summary": "酃夏愉在寻找张星峰的过程中，感觉有人观察自己，但并未发现。张星峰因过于自信而险些被酃夏愉发现，后在天宇的提醒下意识到危险并小心行事。黑日魔尊及三大长老带领一百多名精英弟子逃离死域。",
            "characters_in_summary": [
                "酃夏愉",
                "张星峰",
                "天宇",
                "黑日魔尊",
                "三大长老"
            ],
            "entity_info": "酃夏愉 | 地仙级别的仙人，与黑日老祖有敌对关系，与张星峰有敌对关系。\n张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；过去恋人风语嫣出现，与其有关联；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽。与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。\n天宇 | 张星峰的朋友，了解修炼地事情，与盘古在一起时间长\n黑日老祖 | 黑日宗创始人，与血杀魔帝有敌对关系，与黑日宗的三大长老以及其他核心弟子有关系。儿子黑日罨被杀，怀疑血杀魔帝所为。在黑日罨死亡后，迅速离开现场。与酃夏愉有敌对关系。\n天堑之城 | 天堑之城的三大门派之一血杀门所在地，包括魔宫等地方。\n风语嫣 | 张星峰的过去恋人，与张星峰有关联。出现在张星峰面前，与张星峰有关联。"
        },
        {
            "id": 4,
            "content": "“宗猪真地的英明，我们走的时候，就听到了酃夏愉的喊杀之声，幸亏跑的快，如果慢一步也就完了！”二长老此时是冷汗泠泠，刚才就是差一点啊！\n其实也怪酃夏愉，酃夏愉感觉到波动的时候，就知道黑日魔尊逃了，可是酃夏愉不知道当时三大长老等人才刚刚开始进入星耀，还没有发动，如果当时酃夏愉用神识搜查一下，可能三大长老等人就逃不掉了！等到三大长老他们启动星耀后，酃夏愉再发现，那已经迟了！\n在星耀之中的黑日宗弟子一个个都是心中暗自庆幸，庆幸自己保住小命，自己等人可是差一点就完了！\n一个个弟子听到二长老说‘宗主英明’，他们也一个个开始奉承了，‘宗主英明’顿时响遍整个星耀。\n“给我闭嘴！”黑日魔尊墓地喝道！\n整个星耀之中的弟子都静了下来，一个个都不敢出声了，黑日魔尊心中也是庆幸，自己反应快，不然自己就完了，不过他旋即就想到了自己留在天堑之城的黑日宗弟子，虽然都是魔王境界（大罗金仙），不过却这些可都是当时黑日魔尊选出来的，这些可都是宗派中达到魔王境界后期的人物！现在没了，黑日魔尊心中却也是比较难受！\n可是，可是他现在发现这些幸存的弟子竟然没有一点伤心，还在说着奉承话，这不禁令他很是恼怒，不过旋即他便不再说了，因为他也知道自己的弟子们是什么德行。\n三长老忽然道：“宗主，在天堑之城中的黑日宗弟子几乎全灭，只有几个弟子跑的快，躲在天堑之城一些人迹罕见之地，刚才一个幸存的弟子传信来说，那酃夏愉长老命令所有魔界弟子疯狂的杀黑日宗弟子，估计酃夏愉不会放过黑日宗本宗之地，所以他希望宗主要小心，早点作转移宗主基地的打算！”\n此话一出，黑日魔尊心中一动，“对，那酃夏愉据说是个火暴性子，估计除了传说中的那人以外，就他最嚣张了，这次，我逃窜，等于承认了是凶手，看来那酃夏愉真的有可能杀到和黑日宗，转移本宗山门必须立即进行！”黑日魔尊旋即心中便有了答案。\n“好，三长老你记下那弟子名字，如果他哪天重新回到我黑日宗，老祖我一定会重重奖励他的！”不过此时的黑日魔尊却是知道，估计那个牵挂着宗派的弟子是回不来了，毕竟天堑之城在死域之中，没有星耀根本就没有什么希望，最重要的是，那酃夏愉现在还在天堑之城追杀着所有黑日宗弟子！\n一日后！\n黑日魔尊回到了黑日宗内，一回宗派，他便立即下令所有的弟子立即整理好一切，准备转移山门，至于目的地，黑日魔尊却只知道前往极南之地，修真界有极北险域，那魔界也有极南乱域！\n没有修真界那极北险域危险，却是胜在一个‘乱’字，那里面可以说，无所不有，什么修炼的人都有，什么强大的魔兽也都有，实在太乱了，不过也只有在极南乱域，黑日宗才能逃过酃夏愉的追杀１\n整个黑日宗的弟子都在整理着东西，黑日老祖也在整理着东西，他整理的正是他死去儿子————黑罨的东西。\n此时的黑日老祖没有了往昔的霸道，蛮横，凶残！有的只是一个父亲的关爱，黑日老祖一件件收拾着东西，一件件观看着，他没有直接收入储物手镯，因为他希望多看看自己儿子的东西。\n忽然，黑日老祖发现了一个黝黑的圆珠，更是有着奇异的光芒。黑日老祖瞬间就发现了其中黑罨的气息。\n黑日老祖激动地一把拿起了圆珠。\n忽然，光芒一闪，黑罨的影象出现在了屋中，黑日老祖知道这是自己儿子留下的影象，不过他却不知道是什么时候留的！但是黑日老祖却是不再乱想，他现在只想看看自己的儿子，听听儿子的声音。\n“父亲，这是我死之前传输过来的影象，这圆珠是我从小所带，当时我也只有透过它来告诉你到底是什么人杀我了，父亲，我告诉你，杀了我的人拥有顶级神器，是射日神弓，而且我还在死之前在它身上留下了一丝死之印记，我……”\n黑日老祖此时只看到一倒箭光，然后圆珠就没有了光泽！\n“射日神弓，哈哈……不死印记，哈哈哈哈……罨儿，我一定会为你报仇的！”黑日老祖眼中已经流下了一丝滚热的眼泪，而它眼中则是冰冷的寒芒……",
            "summary": "黑日魔尊在逃离战场后，意识到酃夏愉可能会攻击黑日宗本部，因此决定立即转移山门。黑日魔尊在整理儿子黑罨的遗物时，发现了一个蕴含着黑罨气息的圆珠，通过这个圆珠，黑罨留下了关于杀害他的凶手的信息。黑日魔尊为了报仇，决定全力以赴寻找射日神弓的拥有者。",
            "characters_in_summary": [
                "黑日魔尊",
                "酃夏愉",
                "黑罨",
                "黑日宗",
                "射日神弓"
            ],
            "entity_info": "酃夏愉 | 地仙级别的仙人，与黑日老祖有敌对关系，与张星峰有敌对关系\n黑罨 | 黑日门弟子，黑日老祖的独子，魔皇后期，相当于九天玄仙后期；与修罗门和血杀门有敌对关系，与张星峰有冲突。在张星峰使用射日神弓的攻击下，被击中头部，导致头部爆炸，元婴未逃出，死亡。\n黑日宗 | 黑日宗弟子所在地，黑日老祖创立的门派\n射日神弓 | 张星峰拥有的顶级神器，具有强大的攻击力。\n张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；过去恋人风语嫣出现，与其有关联；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽。与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系\n天宇 | 张星峰的朋友，了解修炼地事情，与盘古在一起时间长\n黑日老祖 | 黑日宗创始人，与血杀魔帝有敌对关系，与黑日宗的三大长老以及其他核心弟子有关系。儿子黑日罨被杀，怀疑血杀魔帝所为。在黑日罨死亡后，迅速离开现场。与酃夏愉有敌对关系\n天堑之城 | 天堑之城的三大门派之一血杀门所在地，包括魔宫等地方"
        }
    ]
}