{
    "chapter_title": "第二百四十六章  青帝 ",
    "chapter_summary": "盘古师尊计划让弟子张星峰修炼无极之力，而非六转玄身。然而，张星峰在了解六转玄身在神界的地位后，选择追求自己的道路。他在寻找禁域之源的过程中遇到了仙帝后期的青帝，对青帝的身份感到震惊。尽管实力悬殊，张星峰还是成功抵达禁域之源。青帝与洮崖三帝发生冲突，张星峰帮助青帝化解危机。两人随后谈论了射日神弓的来源和张星峰的天火之身。",
    "characters_in_summary": [
        "张星峰",
        "盘古师尊",
        "青帝",
        "洮崖三帝"
    ],
    "pre_entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽。与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。\n龙灵 | 木灵之森的守护者，顶级神器的顶峰，与张星峰交流\n古神禁域 | 一个神秘的地方，是张星峰和天宇寻求帮助的地方\n飞仙楼 | 一个神秘的楼，是张星峰寻找字师尊道侣的地方\n天宇 | 张星峰的朋友，了解修炼地事情，与盘古在一起时间长。与小龙关系亲密。在古神禁域中寻求天宇的帮助。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“盘古师尊当年希望萧林师弟他修炼六转玄身，而让我练至最后一转的时候，转而修炼无极之力，这一切不过是盘古师尊想要知道，如果不让无极之力融合不死金身修成六转玄身，无极之力会蜕变成什么样子。可是现在我都知道了六转玄身即使在神界也是极为厉害的。一到神界就是下部天神。那我到底该怎么做呢？是继续听从盘古师尊的安排，还是和盘古师尊一样修得那厉害非常的六转玄身呢？”张星峰脑中连转。\n刚才两位神人聊天的内容不得不让他思考。神人到天神是个巨大的坎。过百万的神人，也就拥有不足十个天神，可想而知，那天神是多么的难以修炼，可是……只要将六转玄身修炼成功，那一到神界就直接成为天神了！\n不过……自己难道就不遵从师命吗？毕竟这六转玄身诀正是盘古传下的。\n张星峰猛的甩了几下头，低骂道：“不就是个天神吗，谁能知道我地无极之力进化回成为师命。说不定我以后的成就比盘古师尊还要高呢！”张星峰心中安慰自己。他已经决定，放弃六转玄身，毕竟这是盘古当年地盼望。",
            "summary": "盘古师尊想让萧林修炼六转玄身，而让张星峰修炼无极之力。然而，张星峰在了解到六转玄身在神界的地位后，开始犹豫是否要遵循师命。他决定放弃修炼六转玄身，以发挥自己的无极之力，追求更高的成就。",
            "characters_in_summary": [
                "盘古师尊",
                "萧林",
                "张星峰",
                "神界"
            ],
            "entity_info": "萧林 | 来自萧林国家，与张星峰有交情。\n张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽。与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。\n龙灵 | 木灵之森的守护者，顶级神器的顶峰，与张星峰交流\n古神禁域 | 一个神秘的地方，是张星峰和天宇寻求帮助的地方\n飞仙楼 | 一个神秘的楼，是张星峰寻找字师尊道侣的地方\n天宇 | 张星峰的朋友，了解修炼地事情，与盘古在一起时间长。与小龙关系亲密。在古神禁域中寻求天宇的帮助。"
        },
        {
            "id": 1,
            "content": "“你是什么人？”忽然，一冰冷的声音从张星峰背后传来。\n张星峰身体不仅一震，刚才他脑中混乱。想着别的事情，竟然忘记注意四周了，现在更是让别人来到自己的身后。\n张星峰的神识蓦地一扫。张星峰不仅是眼睛睁地滚圆：“他……他……他是仙帝后期的高手！”张星峰地神识比仙界高手，魔界高手都要强上些须。这是质上的强！所以察觉一个仙帝的实力，对他来说，还是很容易的。\n张星峰调整好表情，慢慢地转过身，低头道：“小仙见过上仙！”张星峰说完，这才慢慢抬起头来。\n眼前人一袭青衣，一头黑发随意的散披在肩头，目光淡然，没有一丝精光，有的只是仿若幽泉的深邃。额头上却是有着一道火焰般地印记，看到这印记，张星峰不仅全身一震，脑中情不自禁的浮出一个人。\n“青帝，封缘门门主，仙界三帝之一，也是仙界最强大的三位仙帝，拥有着可轻易划破空间的顶级神器‘火戕斩’，拥有‘火戕斩’者，额头有火焰印记。”\n“青帝，眼前人竟然是青帝。他竟然是青帝！”张星峰心中震骇无比，可是却仍然尽力的掩饰住了惊奇。\n青帝一看张星峰，不仅眼中放出光芒，脸上露出一丝笑容：“哦，你是张星峰吧！”\n张星峰心中一震，暗道：“这青帝怎么认识我这等小人物呢？”不过张星峰表面上仍然恭敬道：“小仙正是张星峰，不知道上仙喊小仙所谓何事？”张星峰仍然装聋作哑，似乎还没有认出眼前人是青帝一般。\n青帝一楞，他是高傲的，如果是平常仙人问，他可能不屑回答。仙界三帝，紫薇大帝拥有着王者之气，高高在上，同时有善于接纳高手。天帝霸气冲天，豪爽无比，不过仙界仙人仍然认为天帝要比紫薇大帝好相处，因为平常人怎么可能看出紫薇大帝心中所想呢？更何况那紫薇大帝心思也太深沉了。而仙界三帝的青帝，则是生人勿近，绝对的高傲，除了和他一个等级的高手，或者本门派的人，他几乎都是不会和别人交流的。",
            "summary": "张星峰被一声冷冰冰的声音吓了一跳。他发现了一位仙帝后期的高手——青帝。张星峰惊讶于青帝的身份，恭敬地向他行礼并询问他的来意。然而，青帝似乎认识张星峰，让他更加惊讶。尽管张星峰努力掩饰自己的惊奇，但他仍对青帝的身份感到震惊。",
            "characters_in_summary": [
                "张星峰",
                "青帝"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽。与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。\n萧林 | 来自萧林国家的修士，与张星峰有交情\n龙灵 | 木灵之森的守护者，顶级神器的顶峰，与张星峰交流\n古神禁域 | 一个神秘的地方，是张星峰和天宇寻求帮助的地方\n飞仙楼 | 一个神秘的楼，是张星峰寻找字师尊道侣的地方"
        },
        {
            "id": 2,
            "content": "不过，张星峰可不是平常人！\n青帝可是知道张星峰背后那人的厉害，不过自始自终青帝都没有绝对肯定张星峰的身份，毕竟张星峰自己也没有承认过。\n“张星峰，你似乎不过才九天玄仙左右的实力，怎么能够到达这禁域之源呢？似乎有点让人难以相信。”青帝摇摇头说道。\n张星峰早早就将体内的无极之力模仿着九天玄仙实力的仙元力游转了，张星峰的无极之力比仙元力等级高，那青帝还是没有发现的。\n“上仙如此说，小仙也感到有点不可思议了，小仙可能运气太好了，拥有着一件中级防御神器，便几乎一路畅通无阻地来到这里了，最容易的就是那禁制空间，我所遇到的一个禁制刚巧是小仙的师尊所教过的，轻易的穿越了，然后直接来到这里。”张星峰一副很是感慨自己运气好的样子。不过张星峰心中却是暗暗苦笑：“这算什么事啊，我这次来绝对是倒霉连连，可是仍然还要装做运气好，不然无法解释我的实力为何能够到达这里啊！”",
            "summary": "青帝对张星峰的实力表示怀疑，因为张星峰只有九天玄仙左右的能力，而禁域之源并不容易到达。然而，张星峰通过使用中级防御神器和利用所学知识轻松穿越禁制空间，成功地来到了禁域之源。尽管张星峰心中暗自苦笑自己的倒霉遭遇，但他仍装作运气好的样子。",
            "characters_in_summary": [
                "青帝",
                "张星峰",
                "禁域之源"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽。与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。\n萧林 | 来自萧林国家的修士，与张星峰有交情\n龙灵 | 木灵之森的守护者，顶级神器的顶峰，与张星峰交流\n古神禁域 | 一个神秘的地方，是张星峰和天宇寻求帮助的地方\n飞仙楼 | 一个神秘的楼，是张星峰寻找字师尊道侣的地方"
        },
        {
            "id": 3,
            "content": "青帝点了点头，心中了然。\n忽然远处光芒一闪，青帝顿时眼中光芒一亮，手中仿佛火焰样地斩刀轻轻一划，直接划破空间，青帝轻易的就穿越空间，将那远处的东西给拿到手。\n青帝看着手上的东西，笑了笑，对张星峰说道：“张星峰啊，你看看，这次我的运气还不错，竟然拿到一件中级神器了！”青帝竟然笑了，如果被其他仙人发现，一定会震惊死的。青帝在仙界可是出了名的冷漠高傲。\n忽然青帝脸色一冷，转眼看向眼前，只见眼前一阵波动，正是那洮崖三帝。\n洮崖三帝可是一看到神器光芒，就立即取拿了，可是谁想到竟然被别人抢险拿去，这还了得，洮崖三帝三兄弟联手，整个仙界也就那几个仙帝后期的人物得罪不起，其余人却是不怕。\n“啊，青帝陛下，小仙鲁莽了，望青帝陛下恕罪！”洮崖三帝的老大一看到青帝立即就告罪。\n张星峰惊讶地发现那洮崖三帝竟然似乎都有点颤抖，洮崖三帝可都是仙帝啊，竟然在青帝面前颤抖。这不禁令张星峰感到好奇。\n洮崖三帝他们三兄弟心中却是后悔死了，竟然冒犯了青帝。仙界三帝可都不是能够冒犯的人物！紫薇大帝注重面子，总是将自己定格为高位者，不允许别人让他没有面子。否则就是杀无赦。天帝霸气十足，看不顺眼就是杀！而青帝则是冷酷十足，你不惹他，他是不会找你算帐的，可是一旦你惹到他，还是立即恭敬认错，否则，你千万年苦修也就完了！\n张星峰还是装做很震惊的模样看着青帝，立即恭敬道：“小仙先前不知道青帝陛下身份，有所冒犯，希望青帝陛下海涵。”\n青帝对着洮崖三帝一副冰冷地模样，转过来对张星峰却是笑意盈盈，道：“不碍事，不碍事，星峰你也不是不知道嘛。”忽然青帝想起来什么事情，转连冰冷对洮崖三帝道：“你们三个还不给我滚，别让我再看到你们三个！”\n洮崖三帝立即欣喜若狂，躬身拜谢，飞身而走。",
            "summary": "青帝在仙界以冷漠高傲著称，此次意外获得一件中级神器，引得洮崖三帝的注意。洮崖三帝试图抢夺神器，却被青帝轻松击败。青帝对张星峰表示宽容，但要求洮崖三帝离开。洮崖三帝心生敬畏，恭敬道歉后离去。",
            "characters_in_summary": [
                "青帝",
                "洮崖三帝",
                "张星峰"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽。与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。\n萧林 | 来自萧林国家的修士，与张星峰有交情\n龙灵 | 木灵之森的守护者，顶级神器的顶峰，与张星峰交流\n古神禁域 | 一个神秘的地方，是张星峰和天宇寻求帮助的地方\n飞仙楼 | 一个神秘的楼，是张星峰寻找字师尊道侣的地方"
        },
        {
            "id": 4,
            "content": "青帝对张星峰笑着说道：“星峰啊，有件事情想问问你！”青帝现在对张星峰客气的过分，称呼也是熟捻地‘星峰’！\n张星峰立即道：“青帝陛下有什么事情尽管问，星峰一定无所不答。”\n青帝笑着道：“我知道星峰你拥有着顶级攻击神器射日神弓，据我所知，那射日神弓正是当年纵横魔界地魔界七凶中的射日魔帝所拥有的，可是最后那大神盘古追杀魔界七凶，自此，魔界七凶也就消失了。看来是被大神盘古所杀，星峰你又是如何得到这射日神弓的呢？我曾经怀疑你是盘古大神的徒弟。可是，据我门下弟子所说，星峰你还拥有着天火之身，不过显然不同于大神盘古的六转玄身诀，你地天火之身能够发出紫色天火（这还是青帝从张星峰和阗难争斗得来的消息），而盘古大神当年的天火之色怀念却是没有发出紫色天火，这不禁令我很是好奇。”\n张星峰心中连转，瞬间有了决定。",
            "summary": "青帝张星峰询问关于射日神弓的来源以及他的天火之身。青帝对张星峰的态度变得客气，并提到射日神弓曾是魔界七凶之一。张星峰表示愿意回答青帝的问题，并解释了他获得射日神弓的过程和他的天火之身的特殊之处。",
            "characters_in_summary": [
                "青帝",
                "张星峰"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽。与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。\n萧林 | 来自萧林国家的修士，与张星峰有交情\n龙灵 | 木灵之森的守护者，顶级神器的顶峰，与张星峰交流\n古神禁域 | 一个神秘的地方，是张星峰和天宇寻求帮助的地方\n飞仙楼 | 一个神秘的楼，是张星峰寻找字师尊道侣的地方"
        },
        {
            "id": 5,
            "content": "“青帝陛下，大神盘古正是我的师尊，我所修炼的也的确是六转玄身诀，不过我这修炼方法已经有了变化，主要是因为我受到一高人的指点，当初那高人说我这天火之身不够完善，仍然可以继续修炼，便指导了星峰一段时间，而后，那高人边飘然而去，再也没有看过。”\n说出这话，张星峰心中却是暗笑：“嘿嘿，我现在把盘古和那个你们害怕的人都弄来，看你们如何应付。”\n此话一出，青帝心中才相信，毕竟他相信射日神弓盘古是不可能给旁人的，而且这论到火的运用，估计这仙魔二界还没有人能够超过那人。\n“看来这张星峰来头不小，刚才听那两位神人所说，似乎那盘古在神界也是一个不得了的人物，等以后我去了神界，还是要和那盘古搞好关系的。现在还是要好好对待这张星峰。而且听他话，那‘火神’似乎也和张星峰有着一段师徒缘分，虽说没有明确，可是谁知道那‘火神’有没有认真呢？不过不知道火神和盘古斗，到底谁厉害啊？盘古的六转玄身据说比不死金身要厉害的多，连神火都不怕，火神的绝招就是神火，看来火神不是那盘古的对手。”\n青帝脑中瞬间想过很多问题，但是他怎么知道那个被他称为‘火神’的真正绝招呢？之所以那人只用神火，是因为这一界的人除了盘古似乎还没有人能够抵抗神火。毕竟即使在神界，神火也只有天神能够抵抗！\n“哈哈……星峰啊，没想到啊，没想到啊，盘古当年和我元木可是好友啊，没想到好友现如今已经在神界站稳脚跟，我元木却仍然在这一界没有什么进步。”青帝开始故意透露自己和盘古是好友了。\n张星峰也知道，青帝，天帝，紫薇大帝是仙界三大势力首领的称号，每一代的首领都是如此称号。青帝他们也是有着自己的真正名字。听青帝说，他原来的名字正是元木。\n“哦，青帝陛下原来是星峰师尊的好友，那可正是星峰的幸运啊！”张星峰一副欣喜的模样。\n青帝笑了笑，很是满意，他已经感觉到自己离开仙界也没有多长时间了，距离渡神劫，估计也就几千年了，等以后到神界，可是要受盘古的照顾的，没听那两个神人说的吗？整个瑶池城过百万的神人，也就八个天神。得到天神的照顾，以后在神界估计也会顺利的多。\n忽然，青帝眉头一掀，脸上露出一丝笑意，拉着张星峰的手，道：“星峰，跟我走，带你去看看我的兄弟！”\n张星峰一楞：“青帝的兄弟，那又是谁呢？”便跟着青帝，身形一闪。\n“赤阳，赤阳！”青帝身形一现，便对前方一个大汉喊道。\n那大汉旋即一个转身，一看到青帝便笑了，而张星峰却是心中一震，呆呆的看着大汉右手那金光拳套，心中大叫：“天帝，是天帝啊！”",
            "summary": "张星峰与青帝（元木）的相遇，以及他们对各自师尊盘古和火神的讨论。青帝透露他与盘古是好友，并邀请张星峰参观他的兄弟天帝。故事中涉及到了仙魔二界的势力、神界地位以及各种绝招。",
            "characters_in_summary": [
                "张星峰",
                "青帝",
                "元木",
                "盘古",
                "火神",
                "天帝"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与小龙进行关于修真者和兽族等级的讨论，了解到仙人需要渡神劫才能成为神人，并对战尖牙魔兽。与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。\n盘古 | 张星峰的朋友，与天宇在一起时间长\n萧林 | 来自萧林国家的修士，与张星峰有交情\n龙灵 | 木灵之森的守护者，顶级神器的顶峰，与张星峰交流\n古神禁域 | 一个神秘的地方，是张星峰和天宇寻求帮助的地方\n飞仙楼 | 一个神秘的楼，是张星峰寻找字师尊道侣的地方"
        }
    ]
}