{
    "chapter_title": "第二百六十章  红潇 ",
    "chapter_summary": "蓝鳕魔帝为了购买顶级魔器，需要穿越星域并克服敌对宗派的阻碍。他与张星峰相识并成为朋友，赠予他一件顶级魔器。张星峰在寻找坚毓之精的过程中，得知天乱星有一个强大势力的首领拥有用此材料制成的武器。尽管面临挑战，张星峰仍决定前往天乱星，希望成功击败三位兄弟并获得坚毓之精。在与风语嫣一起寻找师弟的过程中，他们在天乱星了解到一场大战及其背后的复杂关系。张星峰成功破除禁制，救出师弟红潇，并展示了他的实力。",
    "characters_in_summary": [
        "蓝鳕魔帝",
        "张星峰",
        "风语嫣",
        "师弟红潇"
    ],
    "pre_entity_info": "蓝鳕魔帝 | 蓝鳕宗宗主，魔帝后期修为\n张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓\n风语嫣 | 张星峰的过去恋人，与张星峰有关联。\n魔界 | 一个充满奇幻色彩的世界，包含了多个组织和势力。\n火之幻神殿 | 神秘地点，火师伯的家，防御强大，只有拥有火灵之身的人才能进入。\n虚空 | 张星峰在此处盘坐，炼制两大仙丹——紫芫丹和金蓣丹。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "蓝鳕魔帝一听，心中一阵惊喜，自己蓝鳕宗积累了千万年也不过才拥有３２件顶级魔器，顶级魔器的珍贵蓝鳕魔帝十分的清楚，就是去那西圣城，也最多买到三件，而且价格还贵的吓人，还有那重税，一件顶级魔器要加上重税要花差不多２００魔晶左右。最重要的是，蓝鳕魔帝是没有星耀的，星耀的珍贵甚至超越下级神器，拥有一件下级神器已经是蓝鳕魔帝的幸运了，更别说星耀了。\n他蓝鳕魔帝如果想要去圣城买，就要穿越无数星域，可是这么长的距离，怎么可能那么容易到达，即使是蓝鳕魔帝也不敢随意前往，因为有不少宗派是和蓝鳕魔帝有仇的！\n这一切才导致了蓝鳕宗无数年来才拥有３２件顶级魔器！",
            "summary": "蓝鳕魔帝得知顶级魔器的消息后非常兴奋，但他知道购买这些宝物并不容易，因为它们非常珍贵且价格高昂，而且他还缺少星耀这种更稀有的资源。为了购买这些顶级魔器，他需要穿越无数星域，但途中可能会遇到敌对宗派的阻碍。因此，蓝鳕宗在千万年内仅积累了32件顶级魔器。",
            "characters_in_summary": [
                "蓝鳕魔帝",
                "顶级魔器",
                "星耀"
            ],
            "entity_info": "蓝鳕魔帝 | 蓝鳕宗宗主，魔帝后期修为\n星耀 | 黑日宗的移动基地，可变大变小，防御力随体积变化\n风语嫣 | 张星峰的过去恋人，与张星峰有关联。\n张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓\n魔界 | 一个充满奇幻色彩的世界，包含了多个组织和势力。\n火之幻神殿 | 神秘地点，火师伯的家，防御强大，只有拥有火灵之身的人才能进入。\n虚空 | 张星峰在此处盘坐，炼制两大仙丹——紫芫丹和金蓣丹。"
        },
        {
            "id": 1,
            "content": "现在张星峰就要送他一件，蓝鳕魔帝如何不惊喜呢？\n蓦地蓝鳕魔帝心中一动，暗道：“这逍遥魔帝我原本暗地里传消息给别的家伙，给这逍遥魔帝一个苦头的，不过看样子这逍遥魔帝也不是一个蛮横的人，他既然如此，我就收……不，不能收！收一件魔器对我蓝鳕宗的实力增加也不算太长，如果我不收，这逍遥魔帝一定对我蓝鳕宗有一愧疚感，即使没有愧疚感，那也对我蓝鳕宗有一好的印象，有这样一个友好的高手，对我蓝鳕宗来说，比十件顶级魔器都重要啊！”\n蓝鳕魔帝看向张星峰，身上散发出豪气，道：“碎心兄弟这就不对了，我蓝鳕宗既然说送你，就送你！如果拿那顶级魔器，不是被别人的宗派给看扁了吗？碎心兄弟只管收下就是！”这蓝鳕魔帝对张星锋的称呼也是连连改变，从发现张星峰的强大时地‘碎心前辈’变成如今的‘碎心兄弟’！\n张星峰心中暗暗点头：“看来这蓝鳕魔帝人还不错，值得一交！”张星峰表面上却是打个哈哈道：“既然如此，我也就不矫情了，这便收下了！”张星峰伸手接过九叶灵芝，随手收入天宇之中。\n蓝鳕魔帝当即大笑道：“好，好，好，爽快，实在是爽快！”\n张星峰忽然转移话题说道：“蓝鳕兄，我碎心有一件事情想要问你？”\n蓝鳕魔帝当即道：“尽管说，只要蓝鳕我知道的，一定会仔细地告诉碎心兄弟你的！”\n张星峰说出了他牵挂已久的一样东西：“蓝鳕兄，我现在正在寻找一件材料，乃那坚毓之精，你是否知道什么地方拥有这坚毓之精呢？”\n蓝鳕魔帝一听，点头道：“这坚毓之精也真的是宝贝，单单本身就是接近神器的材料了，魔界也有不少高手用坚毓之精本身当武器的，不过碎心兄既然问什么地方拥有这坚毓之精。那我就告诉你吧！魔界拥有这坚毓之精的一共有三个地方。一个就是魔界三门之一的修罗门，其门下拥有魔界第一炼制高手，而且知道如何改变坚毓之精的形态，现在修罗门魔皇级高手多是用坚毓之精炼制成的修罗刀，厉害非常！这第二个地方就是极南乱域，我也不清楚到底在极南乱域哪个地方，不过那里实在太乱了。碎心兄弟还是不要去地好。要知道就是魔界三门也不愿意轻易进入那里。”",
            "summary": "张星峰与蓝鳕魔帝交谈中，蓝鳕魔帝表示愿意赠送一件顶级魔器给张星峰。张星峰觉得蓝鳕魔帝人品不错，决定接受礼物。蓝鳕魔帝称呼张星峰从“碎心前辈”变为“碎心兄弟”。张星峰与蓝鳕魔帝分享了他正在寻找一种名为坚毓之精的珍贵材料，蓝鳕魔帝告诉他这种材料存在于魔界的修罗门和极南乱域两个地方。",
            "characters_in_summary": [
                "张星峰",
                "蓝鳕魔帝",
                "魔界"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓\n蓝鳕魔帝 | 蓝鳕宗宗主，魔帝后期修为\n魔界 | 一个充满奇幻色彩的世界，包含了多个组织和势力。\n星耀 | 黑日宗的移动基地，可变大变小，防御力随体积变化\n风语嫣 | 张星峰的过去恋人，与张星峰有关联。"
        },
        {
            "id": 2,
            "content": "张星峰点头道：“恩，看样子，这第一个地方和第二个地方都没有多大的希望了，不知道这第三个地方在哪里？”\n蓝鳕魔帝点头道：“碎心兄弟实在明智，那修罗门不用想，那极南乱域更是不能去，那里说不定一个魔兽出来就能灭了你。实在太恐怖了。恩……这第三个地方正是黑狱星域之中地天乱星。天乱星也正是和黑狱对立的一个星，力量十分强大，首领为三个兄弟，差不多功力在魔帝中期左右，所用武器乃是三根齐眉棍。材料正是那坚毓之精，当然我所说的坚毓之精不是这三跟棍子，而是天乱星天乱宗山门前的石碑。那石碑高约十米，宽三米，正是天乱星的根基所在。传说中要破了那石碑，天乱星灵气也就破散了。那块石碑正是一巨大的坚毓之精！”\n张星峰听的心中骇然，一块巨大地完全是坚毓之精形成的石碑竟然关系到天乱星的根本，实在让人惊叹。\n蓝鳕魔帝旋即说道：“不过有一件事情一定要告诉碎心兄弟，那石碑这么多年以来，修罗门也打过它的主意，可是修罗门一魔尊等级的太上长老出手，却是失败而归。一年后，便在修罗门内死去！碎心兄弟你也明白魔尊等级高手怎么可能无敌死去，想来正是这石碑的原因。”\n说到这，张星峰心中不仅大骂：“蓝鳕魔帝你这混蛋，不是告诉我这第三条路也行不通吗？不过……哼，哼，我只不过是需要坚毓之精炼制两把截杀刀，组成截杀刀阵而已，一根齐眉棍的材料足够炼制一把截杀刀，我只要灭了那三个兄弟不就行了吗？而且这个天乱星还和我萧林兄弟所在的黑狱星是仇敌，就当是上门礼物了！”\n蓝鳕魔帝也意识到自己这么说，是把三条路都给截断了，不禁感到有点难看。\n张星峰笑了笑，道：“算了，命中注定没有，也不能强求啊！好了蓝鳕兄，我在你这里也耽搁了许久了，这就先走了！”说完，便转身准备离开。\n蓝鳕魔帝当即道：“碎心兄弟慢走，以后有时间可要多多到我蓝鳕宗来坐坐！”",
            "summary": "张星峰在寻找适合制作截杀刀的坚毓之精时，了解到黑狱星域中的天乱星有一个强大的势力，其首领为三个魔帝中期的兄弟，他们的武器是用坚毓之精制成的三根齐眉棍。然而，蓝鳕魔帝提醒张星峰，曾有魔尊等级的修罗门太上长老试图夺取石碑，但失败并死亡。张星峰决定尝试挑战这三个兄弟，但他知道仅凭一根齐眉棍的材料不足以制成截杀刀阵。张星峰决定前往天乱星，希望能成功击败三个兄弟并获得坚毓之精。",
            "characters_in_summary": [
                "张星峰",
                "蓝鳕魔帝",
                "三个魔帝中期兄弟",
                "坚毓之精",
                "黑狱星域",
                "天乱星",
                "修罗门太上长老"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓\n蓝鳕魔帝 | 蓝鳕宗宗主，魔帝后期修为\n魔界 | 一个充满奇幻色彩的世界，包含了多个组织和势力。\n星耀 | 黑日宗的移动基地，可变大变小，防御力随体积变化\n风语嫣 | 张星峰的过去恋人，与张星峰有关联。"
        },
        {
            "id": 3,
            "content": "“一定，一定！”张星峰的声音传来，人却是已经不见。\n来到星空之中，张星峰当即进入星耀之中，便和风语嫣一同前往黑狱星域。\n张星峰当日从西圣城到拼命跑到火之幻神殿，花了一个月，张星峰此时却是靠着星耀花费了二十日便到了，当然这不是因为张星峰的星耀速度比张星峰拼命大挪移快，而是因为张星峰当日拼命逃串，一遇到恒星，就改变方向，所通过的路径是曲折的。此时回来，张星峰却是靠着星图从最近的路线回来。\n不过张星峰却是没有进入西圣城，而是继续前进，目标——黑狱星域！\n十日后，张星峰和风语嫣终于从西圣城那边来到了黑狱星域。\n黑狱星域第一站——天乱星！\n天乱星内戒备森严，张星峰靠着强大无匹的神识轻松的躲过各道守卫。\n“他娘的。这里的守卫怎么这么变态，天乱星不是天乱宗的大本营吗？怎么会如此紧张呢？那蓝鳕宗也没有如此紧张啊！”张星峰在那天乱星一酒楼内暗骂。\n酒楼地侍者走来的时候，张星峰当即问道：“哎，这到底怎么回事，这天乱星怎么如此紧张啊！”\n那侍者偷偷看了看门外，才小声说道：“我告诉你，你可边乱说。上次我天乱星和那黑狱星又一次大战，我们天乱星的三位首领去是用了计谋夺了那黑狱星老大的妻子，那黑狱星已经有不少高手过来了，不过我们三位首领却是布下了天罗地网，就等着黑狱星的人。就是那黑狱星的人知道，也会来的，毕竟老大的妻子在我们这，嘿嘿！”\n张星峰听地心中一震，黑狱星的老大不就是萧林吗？那萧林的妻子不就是红潇，红潇竟然被天乱星的人夺来？\n忽然张星峰脸上有了一丝笑容：“看来一来，就要给我那位师弟一个大礼啊！”\n在酒楼吃过后，张星峰终于开始行动了。",
            "summary": "张星峰与风语嫣来到黑狱星域，目的是为了寻找他的师弟。在天乱星，他们了解到黑狱星域与天乱星发生过一场大战，天乱星的首领用计夺了黑狱星老大的妻子。张星峰决定利用这个情况给他的师弟一个惊喜。",
            "characters_in_summary": [
                "张星峰",
                "风语嫣",
                "黑狱星域",
                "天乱星"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓\n风语嫣 | 张星峰的过去恋人，与张星峰有关联。\n蓝鳕魔帝 | 蓝鳕宗宗主，魔帝后期修为\n魔界 | 一个充满奇幻色彩的世界，包含了多个组织和势力。\n星耀 | 黑日宗的移动基地，可变大变小，防御力随体积变化"
        },
        {
            "id": 4,
            "content": "瞬移！\n张星峰轻易的来到天乱宗内部，神识一扫，当即找到三位首领的地点。\n“大哥，我们这次可真的是赚了啊，那红潇小娘么还只能的是值钱啊，已经有两位魔皇级高手被我等抓了，不知道那萧林是不是甘愿认输。不过，我等想要杀了那萧林却是不容易啊！”此人坐在那大哥的下位，正是天乱星的二首领！\n“二弟，小心点好啊，那萧林那件开天神斧据说可是当年盘古大神地武器。神秘无比啊，而且还能自行攻击，实在太厉害了！就是魔帝也受不了一斧头！”大首领心有余悸，毕竟盘古大神的余威还是很大的。\n“大哥，你说的对，想当年，我天乱星正是黑狱星域的老大，那黑狱星完全是我等掌上之物，那黑狱星没有一个魔帝等级的高手，如果不是出现了那个萧林，每一个魔帝等级的高手都是束手束脚，黑狱星怎么能和我天乱星抵抗！三弟，你怎么不说话。”二首领对着旁边一直沉默的三首领问道。\n“二哥，大哥，我是在想，那萧林来到黑狱星铁血手段，干脆之极，无数高手在他麾下，我不相信他没有什么大地手段。我等要小心啊！”三首领心中却是有着不好的预感，虏获红潇，这一招他当初就不赞同，可是自己的大哥和二哥都赞同，他说也没有什么用。\n……\n张星峰却是等不及了，神识横扫整个天乱宗，他对红潇的气息还是很熟悉的，很快便找到红潇的地点，仔细观察红潇周围，张星峰脸上有了一丝得意地笑容。\n“这禁制的确厉害，不过和我天心宗的护宗大阵比较却是有着巨大的差距啊，而且这禁制的攻击力也是无法突破天火擎甲地防御！”张星峰身形一闪，直接来到禁制之外。无极之力一运，看守的三位魔王级高手毫无反抗之力的被杀死！\n“恩，我也来个禁制！”张星峰知道如果自己破了这禁制，那禁制破散的能量定会被那三兄弟发现，现在张星峰在外围又布了一禁制，防止能量外泄。\n张星峰身上光芒一闪，顿时如同火神下凡，身体完全沐浴在火焰之中，蓝色的火焰让张星峰心中满意之极。\n“丝丝……”",
            "summary": "张星峰通过瞬移来到天乱宗，寻找红潇。他发现天乱宗的三位首领正在讨论抓捕红潇的事情。红潇被囚禁在一个强大的禁制中，张星峰通过无极之力破除了看守的魔王级高手，并在外围布置了一个新的禁制。他身上的光芒闪烁，如同火神下凡，蓝色的火焰让他满意。",
            "characters_in_summary": [
                "张星峰",
                "红潇",
                "天乱宗三位首领",
                "天乱宗"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓\n红潇 | 与萧林相爱，身份未知。可能与萧林一起在洪荒的边缘有一个小国家\n风语嫣 | 张星峰的过去恋人，与张星峰有关联。\n蓝鳕魔帝 | 蓝鳕宗宗主，魔帝后期修为\n魔界 | 一个充满奇幻色彩的世界，包含了多个组织和势力。\n星耀 | 黑日宗的移动基地，可变大变小，防御力随体积变化"
        },
        {
            "id": 5,
            "content": "张星峰轻松地前进，竟然直接将那禁制用炫疾天火给烧毁了，可想而知，这炫疾天火到底如何厉害。\n张星峰破了禁制，转过三个阁子，便进入了红潇的关押之地。\n张星峰双手曲弹，两朵灿烂的蓝色火焰就将两个天乱星魔皇等级的看守人员给杀了。\n“炫疾天火还真的是好用啊！”张星峰心中暗叹。\n将天火擎甲融入体内，张星峰又恢复了往常形象，进入内部。\n“红潇！”张星峰笑吟吟说道。\n红潇此时心中难受，因为已经有两位黑狱星的兄弟被她牵连了，她真的不知道如何做，她也知道她是萧林的一个累赘，现在功力才修炼到分身期，对任何魔界高手来说，都是手到擒来，平常萧林都是将她带在身边，而且还让高手保护可是谁想到那天乱星大首领和萧林大战，二首领和三首领两个魔帝级高手来抢了她！\n红潇当年也是洪荒人类之国的禁卫首领，也在天涯山脉中管理无数弟兄，当然知道这三位天乱星的首领到底想要如何，她也明白她最简单的应对方法就是自杀！\n自杀了，那天乱星就没有任何办法了！\n可是红潇舍不得死，舍不得离开萧林！可是红潇不自杀，却是看着黑狱星的兄弟为救她，一个个被抓。她被抓三天了，现在已经有两位兄弟被抓，真不知道什么时候是个尽头！\n正当红潇痛苦无奈的时候，忽然听到一声熟悉的声音。\n“红潇！”\n红潇当即抬头看去，心中蓦地涌出滔天的惊喜：“星峰师兄！”红潇瞬间心中不再担心了，“有了星峰师兄，还有什么人能够威胁到他呢，有什么事情星峰师兄办不成呢？”",
            "summary": "张星峰凭借炫疾天火成功烧毁禁制并进入红潇的关押地。他用炫疾天火杀死两名天乱星魔皇等级看守人员，并恢复原本形象。红潇在痛苦无奈时，张星峰出现并告诉她自己来了，让她安心。",
            "characters_in_summary": [
                "张星峰",
                "红潇",
                "炫疾天火",
                "禁制",
                "红潇的关押地"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓\n红潇 | 与萧林相爱，身份未知。可能与萧林一起在洪荒的边缘有一个小国家\n风语嫣 | 张星峰的过去恋人，与张星峰有关联。\n蓝鳕魔帝 | 蓝鳕宗宗主，魔帝后期修为\n魔界 | 一个充满奇幻色彩的世界，包含了多个组织和势力。"
        }
    ]
}