{
    "chapter_title": "第二百六十四章  内部交易 ",
    "chapter_summary": "张星峰和萧林正在讨论给红潇、阿榆和庞彦分配顶级魔器的问题。张星峰决定给红潇一套顶级魔器，以保护她的安全，而萧林则表现出对红潇的关爱。阿榆请求顶级魔器，张星峰慷慨地给了她一些供她和庞彦挑选。庞彦选择了匕首类的顶级魔器，而阿榆则希望至少得到一件中级魔器，张星峰和萧林都理解并同意了她们的选择。阿榆在挑选仙器时因犹豫不决，张星峰开玩笑地说要收回仙器，阿榆急忙选择了一把仙剑。阿榆感激张星峰和语嫣的好意，并用怪异的语气逗弄庞彦，让他紧张不已。阿榆制定了几条规定和准则，庞彦在违反其中一条后受到了惩罚。张星峰和风语嫣对此表示惊讶，萧林则透露了更严厉的惩罚。张星峰和萧林正在商量关于仙晶和魔晶的交易，他们决定以一比一点五的比例兑换。张星峰考虑是否与血杀门交换资源，然而他对萧林提出的1:1.5的比例感到不满，而萧林解释说这是为了满足扩张的需求。张星峰询问萧林的星球能提供多少仙晶，他发现实际数量远不如预期，大部分是仙石。张星峰对此感到失望，而萧林担心他带来的魔晶是否足够。他们继续讨论购买魔晶的事情，张星峰透露自己的魔晶数量超过六万，萧林意识到自己和师兄之间的差距，并表现出痛苦和愤怒。",
    "characters_in_summary": [
        "张星峰",
        "萧林",
        "红潇",
        "阿榆",
        "庞彦",
        "风语嫣",
        "无"
    ],
    "pre_entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓是他的武器，具有强大的威力。与红潇有关联，询问萧林的情况。\n萧林 | 神秘人物，黑狱星的统治者，拥有开天神斧，实力为大罗金仙后期，与红潇是情侣关系，与风语嫣有关联。在战斗中使用开天神斧抵挡住天乱宗三首领的攻击，但受到重伤。\n红潇 | 与萧林相爱，身份未知。可能与萧林一起在洪荒的边缘有一个小国家。她与萧林是情侣关系。与风语嫣有关系，两人可能是朋友。\n阿榆 | 庞彦的朋友，铁泱大叔的女儿，与萧林结识。\n庞彦 | 张星峰的朋友，与铁泱大叔有师徒关系，与萧林结识。\n风语嫣 | 张星峰的妻子，仲横的朋友；当前剧情中，语嫣与张星峰重逢\n无 | 无相关信息\n黑日老祖 | 黑日宗创始人，与血杀魔帝有敌对关系，与黑日宗的三大长老以及其他核心弟子有关系。儿子黑日罨被杀，怀疑血杀魔帝所为。在黑日罨死亡后，迅速离开现场。与酃夏愉有敌对关系\n黑狱星 | 萧林所统治的星球，拥有强大的实力和神器开天神斧。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "张星峰自嘲一笑，这阿榆还真的是个自来熟，大大咧咧的，如果是平常女孩子绝对不会对一个和自己仅仅有几面之缘的人做什么要求。还记得当日在西圣城的时候，这阿榆就和张星峰讨要了一些魔晶。\n“师弟，我这个做师兄的，如果给红潇他们顶级魔器，你小子可不能私自收了去。”张星峰看了看萧林，他怎么越来越觉得萧林有一种枭雄的气息。\n萧林大笑道：“当然不可能，师兄你给红潇她们，那这些顶级魔器就是她们本人的。我所拥有的顶级魔器都是当日杀了敌人缴获的，而不是和自己人要的。这点，师兄尽管放心！”\n张星峰没有理萧林，却是对红潇阿榆以及庞彦说道：“恩……红潇现在功力低，需要保护，我就给你一套顶级魔器吧，和你语嫣嫂子一样的，如何？”\n红潇当然是连连点头，萧林看了看红潇，脸上闪过一丝爱怜。",
            "summary": "张星峰和萧林两位师兄在讨论给红潇、阿榆和庞彦等人分配顶级魔器的问题。张星峰决定给红潇一套顶级魔器，以保护她的安全。萧林对此表示同意，并对红潇表现出关爱之情。",
            "characters_in_summary": [
                "张星峰",
                "萧林",
                "红潇",
                "阿榆",
                "庞彦",
                "无"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓是他的武器，具有强大的威力。与红潇有关联，询问萧林的情况。\n萧林 | 神秘人物，黑狱星的统治者，拥有开天神斧，实力为大罗金仙后期，与红潇是情侣关系，与风语嫣有关联。在战斗中使用开天神斧抵挡住天乱宗三首领的攻击，但受到重伤。\n红潇 | 与萧林相爱，身份未知。可能与萧林一起在洪荒的边缘有一个小国家。她与萧林是情侣关系。与风语嫣有关系，两人可能是朋友。\n阿榆 | 庞彦的朋友，铁泱大叔的女儿，与萧林结识。\n庞彦 | 张星峰的朋友，与铁泱大叔有师徒关系，与萧林结识。\n无 | 无相关信息\n黑日老祖 | 黑日宗创始人，与血杀魔帝有敌对关系，与黑日宗的三大长老以及其他核心弟子有关系。儿子黑日罨被杀，怀疑血杀魔帝所为。在黑日罨死亡后，迅速离开现场。与酃夏愉有敌对关系\n黑狱星 | 萧林所统治的星球，拥有强大的实力和神器开天神斧。"
        },
        {
            "id": 1,
            "content": "“我呢，我呢？”阿榆立即着急了起来，忽然阿榆也意识到顶级魔器实在是太珍贵了，自己虽然有勇气要，可是没勇气也要一套，便立即道，“我不奢求一套，给我一件顶级魔器就够了！”\n张星峰听的不仅心中愕然，阿榆这个丫头也知道不好意思？\n阿榆以为张星峰认为一件顶级魔器太珍贵了，舍不得？她暗想：“也对，黑狱星也就那些顶级高手才有，如果我靠修炼，不知道几十万年才能轮到我？”阿榆眨巴着眼睛，结巴道：“如果……如果……这都不行，给一件中级魔器就行了！”\n“哈哈哈哈……没想到啊……”张星峰和萧林都忍不住大笑了起来，萧林却是知道张星峰不是小气之人，而且是不会在意顶级魔器的。\n张星峰右手轻轻一挥，一道彩光闪过，顿时十几件顶级魔器都出现在众人眼前。\n“庞彦，阿榆，你们随便选吧！”张星峰随意说道。只留下那瞪大眼睛的阿榆和同样一脸惊讶的庞彦。\n庞彦瞬间恢复了平静，对着张星峰略微一躬身道：“谢谢张大哥！”转身便开始选择自己的武器，庞彦选择的很快，一眼就选中了一把匕首，随即便不再看了。\n张星峰笑着走向庞彦说道：“庞彦，怎么不看了，一件就够了吗？”\n庞彦听了，微微笑道：“一件够了，可不能太过贪心不是，更何况有此一件匕首足已，对一件匕首类的顶级魔器我可梦想这件很久了。”\n张星峰点了点头，仙器不同神器，神器本身威力强大。拥有着特色攻击，而仙器魔器却是需要拥有者用特殊功法发挥，所以仙器贵在精，在精的基础上再求多！红潇却是不同，她现在还没有渡劫，多一件魔器多一件保命符。",
            "summary": "阿榆向张星峰请求顶级魔器，张星峰大方地给了她十几件供她和庞彦挑选。庞彦选择了匕首类的一件顶级魔器，而阿榆则希望至少能有一件中级魔器。张星峰和萧林大笑，表示理解并同意他们的选择。",
            "characters_in_summary": [
                "阿榆",
                "张星峰",
                "庞彦",
                "萧林",
                "无"
            ],
            "entity_info": "阿榆 | 庞彦的朋友，铁泱大叔的女儿，与萧林结识。\n张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓是他的武器，具有强大的威力。与红潇有关联，询问萧林的情况。\n庞彦 | 张星峰的朋友，与铁泱大叔有师徒关系，与萧林结识。\n萧林 | 神秘人物，黑狱星的统治者，拥有开天神斧，实力为大罗金仙后期，与红潇是情侣关系，与风语嫣有关联。在战斗中使用开天神斧抵挡住天乱宗三首领的攻击，但受到重伤。\n无 | 无相关信息\n红潇 | 与萧林相爱，身份未知。可能与萧林一起在洪荒的边缘有一个小国家。她与萧林是情侣关系。与风语嫣有关系，两人可能是朋友。"
        },
        {
            "id": 2,
            "content": "此时阿榆却是看看这件，又看看那件，再看看旁边一件，摇摆不定！\n“好了吗？我可是要收回去了。”张星峰戏谑说道，看着阿榆那舍不得芝麻，又舍不得西瓜的模样，张星峰的脸上有着丝丝玩味。\n阿榆一听，顿时大急，看看那件仙甲，又看了看那美丽的仙剑，再看看手心的长绫，蓦地脸上出现一丝坚决，将仙剑拿在手上。两眼瞪着另外两件仙器，却是没有再拿。\n“张大哥，你怎么还不收呢？”阿榆忽然盯着张星峰，鼓着嘴巴说道，说着。眼睛还瞥了瞥那两件仙器，眼中的光芒都清晰可见。\n张星峰楞楞道：“不是我不手，只是你的目光都犹如实质了，我怕我一收，你地目光就要把我给射成千穿百孔了！哈哈哈哈……”说完，张星峰顿时大笑，旁边萧林，语嫣，红潇，庞彦也都笑了起来。\n阿榆顿时满脸通红，瞪了一眼庞彦，那意味庞彦可很是清楚，顿时打了个寒颤。\n语嫣却是走上前去，拉着阿榆的手说道：“阿榆妹妹，你要哪件，随便拉，就当你嫂子我送给你的。峰哥，行?”语嫣掉转头，对着张星峰问道。\n“行，行，行！”张星峰连道。\n张星峰话声一落，阿榆身化幻影，瞬间取得另外两件顶级魔器。那速度之快，令张星峰都惊讶，不禁道：“阿榆的速度快啊，和那魔兽一足的螭翼飞鹰都差不多了，厉害厉害！”\n阿榆虽然知道张星峰这是在戏弄她，不过她却一点不在意，她此时心情大好，三件顶级魔器在手，她怎么可能在意，现在她对张星峰可是感激死了。\n“张大哥，语嫣嫂子，你们实在对我太好了，太好了！”阿榆对着张星峰和语嫣笑盈盈说道，但是旋即转身故意板着个脸，看着庞彦，看得庞彦心中大颤。\n“庞彦……”那怪异的腔调令庞彦瞬间抬头挺胸道：“到！”\n阿榆在庞彦身体周围环绕几圈，盯着庞彦地脸看，庞彦却是目不斜视，眼睛直直地看着前方。",
            "summary": "阿榆在挑选仙器时犹豫不决，张星峰戏谑地说她要收回仙器。阿榆急忙选择了一件仙剑，张星峰调侃她的目光仿佛要将他射穿。语嫣提议让阿榆随意挑选一件仙器，张星峰同意。阿榆迅速取了另外两件顶级魔器，张星峰惊讶于她的速度。阿榆感激张星峰和语嫣的好意，故意用怪异的腔调逗庞彦，让他紧张不已。",
            "characters_in_summary": [
                "阿榆",
                "张星峰",
                "语嫣",
                "庞彦"
            ],
            "entity_info": "阿榆 | 庞彦的朋友，铁泱大叔的女儿，与萧林结识。\n张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓是他的武器，具有强大的威力。与红潇有关联，询问萧林的情况。\n语嫣 | 张星峰的妻子，仲横的朋友；当前剧情中，语嫣与张星峰重逢\n庞彦 | 张星峰的朋友，与铁泱大叔有师徒关系，与萧林结识。\n萧林 | 神秘人物，黑狱星的统治者，拥有开天神斧，实力为大罗金仙后期，与红潇是情侣关系，与风语嫣有关联。在战斗中使用开天神斧抵挡住天乱宗三首领的攻击，但受到重伤。\n红潇 | 与萧林相爱，身份未知。可能与萧林一起在洪荒的边缘有一个小国家。她与萧林是情侣关系。与风语嫣有关系，两人可能是朋友。"
        },
        {
            "id": 3,
            "content": "“很好，态度不错，不过你知道你刚才犯了什么条规吗？”阿榆冷酷地说道。\n此话一出，张星峰和语嫣却是惊愕不已，一旁的萧林和红潇却是见怪不怪，萧林对着张星峰笑着说道：“这个阿榆啊，她对庞彦定了三大条规，十小准则，庞彦这小子也是的，平常什么事情都很精明，一遇到阿榆，却完全变成一个木头，阿榆让他干啥就干啥！”\n庞彦深深地吸了一口气，壮士断腕般豪气道：“知道，我犯了三大条规中的第二条——‘要坚持阿榆姑娘任何方面读是好的，不得嘲笑讽刺等’”\n“惩罚！”阿榆冷酷的只说出两个字。\n庞彦看了一眼张星峰等人，张星峰都已经感受到庞彦地无奈，庞彦终于说了出来：“巴豆三豆，分三天吃下，不得用功力抵挡！”\n张星峰和风语嫣睁大了眼睛，惊呼道：“三斗？”\n萧林却是笑着说道：“嘿嘿，这不过是第二条规，那第一条规如果违反了，庞彦可就惨了……哈哈哈哈……”",
            "summary": "阿榆对庞彦制定了三大条规和十小准则，庞彦在违反第二条规后受到了惩罚，即连续三天每天吃下三豆。张星峰和风语嫣对此表示惊讶，而萧林则透露了第一条规更严格的惩罚。",
            "characters_in_summary": [
                "阿榆",
                "庞彦",
                "张星峰",
                "风语嫣",
                "萧林"
            ],
            "entity_info": "阿榆 | 庞彦的朋友，铁泱大叔的女儿，与萧林结识。与张星峰关系友好。\n庞彦 | 张星峰的朋友，与铁泱大叔有师徒关系，与萧林结识。与阿榆关系友好。\n张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓是他的武器，具有强大的威力。与红潇有关联，询问萧林的情况。\n风语嫣 | 张星峰的妻子，仲横的朋友；当前剧情中，语嫣与张星峰重逢\n萧林 | 神秘人物，黑狱星的统治者，拥有开天神斧，实力为大罗金仙后期，与红潇是情侣关系，与风语嫣有关联。在战斗中使用开天神斧抵挡住天乱宗三首领的攻击，但受到重伤。\n语嫣 | 张星峰的妻子，仲横的朋友。与阿榆关系友好。"
        },
        {
            "id": 4,
            "content": "阿榆转身对着张星峰和萧林说道：“萧大哥，张大哥，走啦，别在这了！”说着，就拉着语嫣和红潇的手，冲了下去，张星峰等人当然是接连飞下去……\n此时张星峰正和萧林两人在密室之中，而同时我们可怜的庞彦却已经开始他的惩罚了……\n萧林微笑地对张星峰说道：“师兄，我黑狱星是出名的生产仙晶的矿星，拥有仙晶数量之多，绝对不是你所能小瞧。此次师兄到魔界中专程是为了那魔晶换仙晶。对于这个，我是十分高兴，那些魔界大宗派收取我们仙晶的时候，只是用一比三的比例，我也知道，在四大圣测绘能够中魔晶和仙晶的交易是一比二，不过那里地税太重了，而且那么远，我却是不放心。”\n张星峰笑了笑，道：“我知道了，你小子说到现在不是在诉苦吗？你还担心师兄会如何慢待你，不过师兄和你都是有重担的人，我身后有着天心宗，你身后有着黑狱星。说吧，你准备用什么比例进行兑换？”\n萧林定声道：“一比一点五！”\n此言一出，张星峰眉头一皱，在天堑之城虽然是一比一，不过那是少量的。如果他和那些魔界大宗派合作，一比一点五，用上百万魔晶，对方肯定答应。毕竟量大，即使只有一点五，利润也大！\n进入魔界后，即使是少量的仙晶魔晶交易，比例都是在一比二之上的！",
            "summary": "张星峰和萧林正在讨论关于仙晶和魔晶的交易。萧林表示他们星球上生产的仙晶数量丰富，而张星峰此行的目的是为了换取魔晶。两人商量后，决定以一比一点五的比例进行兑换。这个比例对于大量的魔晶交易来说，利润仍然很大。",
            "characters_in_summary": [
                "张星峰",
                "萧林",
                "未知星球"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓是他的武器，具有强大的威力。与红潇有关联，询问萧林的情况。\n萧林 | 神秘人物，黑狱星的统治者，拥有开天神斧，实力为大罗金仙后期，与红潇是情侣关系，与风语嫣有关联。在战斗中使用开天神斧抵挡住天乱宗三首领的攻击，但受到重伤。\n阿榆 | 庞彦的朋友，铁泱大叔的女儿，与萧林结识。与张星峰关系友好。与庞彦关系友好。\n庞彦 | 张星峰的朋友，与铁泱大叔有师徒关系，与萧林结识。与阿榆关系友好。\n风语嫣 | 张星峰的妻子，仲横的朋友；当前剧情中，语嫣与张星峰重逢"
        },
        {
            "id": 5,
            "content": "张星峰如此大量的魔晶，完全可以很容易的和血杀门等以一比二换取，如果张星峰不着急，也可以多找一些矿产，以一比二点五的比例都是很容易的。\n现在萧林一口就是‘一比一点五’，虽然萧林是自己师弟，可是自己也不能大意，毕竟这交易的量很大，非常大！\n张星峰皱着眉头，萧林也是心中一紧，不过他也没办法，他都计算好了，只有一比一点五，所换取地魔晶才能保证他的扩张！\n“你的黑狱星能够提供多少仙晶？”张星峰没有答应，却是对萧林问道。\n萧林也知道自己给的比例太少了，那些超大型宗派过来收购地时候，都是‘一比三’，现在萧林一口变成‘一比一点五’，已经是比以前两倍之多了。",
            "summary": "张星峰正在考虑是否用大量魔晶与血杀门交换资源，而他的师弟萧林提出了1:1.5的比例。张星峰对此表示不满，因为其他超大型宗派通常采用1:3的比例。萧林解释说，这个比例是为了保证他的扩张需求。张星峰于是询问萧林的黑狱星能提供多少仙晶。",
            "characters_in_summary": [
                "张星峰",
                "萧林",
                "黑狱星"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓是他的武器，具有强大的威力。与红潇有关联，询问萧林的情况。\n萧林 | 神秘人物，黑狱星的统治者，拥有开天神斧，实力为大罗金仙后期，与红潇是情侣关系，与风语嫣有关联。在战斗中使用开天神斧抵挡住天乱宗三首领的攻击，但受到重伤。\n黑狱星 | 著名的生产仙晶的矿星，萧林为其统治者，拥有丰富的仙晶资源。\n阿榆 | 庞彦的朋友，铁泱大叔的女儿，与萧林结识。与张星峰关系友好。与庞彦关系友好。\n庞彦 | 张星峰的朋友，与铁泱大叔有师徒关系，与萧林结识。与阿榆关系友好。\n风语嫣 | 张星峰的妻子，仲横的朋友；当前剧情中，语嫣与张星峰重逢"
        },
        {
            "id": 6,
            "content": "一听张星峰地询问，当即道：“我黑狱星几乎整个星球大半都是仙晶矿藏，按照比例，矿藏中百分之99分别是下级仙石，中级仙石高级仙石，剩余百分之一为仙晶。我黑狱星总矿藏拥有的仙晶数量在三百万左右。不过血聿宗控制的时代，已经被开采了大半，而且过去我也卖了不少，现在整个黑狱星的仙晶矿藏差不多为七十余万块，不过我黑狱星现在有现成的已经挖掘的仙晶十万块，现在我黑狱星能够交易的正是这十万块！”\n张星峰一听，呆了，竟然如此少！他一听黑狱星整个星球大半都是仙晶矿藏，还以为有多少，没想到就这么一点！\n张星峰不知道，仙晶矿藏中百分之99甚至更多都是仙石，下级仙石，中级仙石，高级仙石！仙晶只是最少地，开采一百块估计才有一块，毕竟仙晶就如同是矿藏的精华，是最少的。可是张星峰此次来就是换取仙晶的，对于仙石，他是不屑一顾的。\n“怎么样，师兄你带的魔晶够?”萧林小心问道。",
            "summary": "在黑狱星，仙晶矿藏占整个星球的大部分，其中99%是下级、中级和高级仙石，剩下的1%是仙晶。血聿宗控制时代已开采了大量仙晶矿藏，如今黑狱星剩下约70万块仙晶。张星峰前来寻找仙晶，但发现实际数量远不如预期。他原本以为会有大量仙晶，但实际上大部分是仙石。张星峰对此感到失望，他的师兄萧林担心他带来的魔晶是否足够。",
            "characters_in_summary": [
                "张星峰",
                "萧林",
                "黑狱星"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓是他的武器，具有强大的威力。与红潇有关联，询问萧林的情况。\n萧林 | 神秘人物，黑狱星的统治者，拥有开天神斧，实力为大罗金仙后期，与红潇是情侣关系，与风语嫣有关联。在战斗中使用开天神斧抵挡住天乱宗三首领的攻击，但受到重伤。\n黑狱星 | 著名的生产仙晶的矿星，萧林为其统治者，拥有丰富的仙晶资源。\n阿榆 | 庞彦的朋友，铁泱大叔的女儿，与萧林结识。与张星峰关系友好。与庞彦关系友好。\n庞彦 | 张星峰的朋友，与铁泱大叔有师徒关系，与萧林结识。与阿榆关系友好。"
        },
        {
            "id": 7,
            "content": "张星峰苦笑不得，他当年在魔帝秘境中取得魔晶这件事情可没告诉别人，萧林是不知道的。\n“够？”张星峰笑了笑。\n“难道不够？”萧林心中一震。\n张星峰摇了摇头，苦笑道：“你啊，早说嘛，就十万仙晶都说多，唉，难道还让我在魔界多跑一些路吗？十万仙晶不就是需要六万七千块就够了！”\n萧林当即点头喜道：“够了够了，六万七千块魔晶够了，不过师兄你的意思似乎说，我的这点仙晶根本不够！”\n张星峰笑了笑，暗道：“何止是不够，根本是塞牙缝都不够，自己魔晶三百多万，自己可是准备换三百万的！现在整个黑狱星剩下地矿藏估计也就七十余万块，根本无法让自己满足啊。”\n萧林看到张星峰的表情，知道自己师兄所带的魔晶一定远远多过六万多块，看着师兄，萧林心中暗叹，自己是师兄在凡人界就是那么厉害，魔器（仙器）无数，凡人界就炼制了大量的魔器（仙器），现在来到这里，自己和师兄的差距还是那么大，自己拥有开天，可是师兄身上的顶级神器数量之多，估计魔尊都要惭愧！\n“师弟，师兄和你说件事情！”张星峰脸色严肃了起来。\n萧林一看张星峰的脸色，顿时也收敛的心情，他知道自己师兄此时是十分认真的。\n“师兄来到这里时间不长，不过我发现你变了，你不再是当初在凡人界只想自己逍遥，不在乎势力的萧林了，现在的你，喜欢权势，喜欢当首领，喜欢……”\n“够了！”萧林脸色大变，身上的寒气让张星峰心中一震。\n萧林脸上瞬间闪过一丝痛苦，彻心的痛苦，仿佛又回到那刚来到黑狱星那痛苦的岁月……\n张星峰看着萧林，心中大震，那是怎么样的痛苦，张星峰甚至认为只有自己当初刚刚知道柔死时，才是那样的痛苦！\n萧林脸色瞬间变得狰狞，狰狞的恐怖，脸色完全发白，眼睛通红，杀气仿若实质一样在他身体周围盘旋……",
            "summary": "张星峰和萧林讨论购买魔晶的事情，张星峰透露出自己的魔晶数量远超过六万。萧林意识到自己和师兄之间的差距，回忆起自己在黑狱星的痛苦经历。张星峰严肃地告诉萧林，他发现萧林发生了变化，不再像以前那样只关心自己的逍遥，而是开始追求权势和地位。这一言论引发萧林强烈的反应，他的脸色变得狰狞，露出深刻的痛苦。",
            "characters_in_summary": [
                "张星峰",
                "萧林",
                "黑狱星"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓是他的武器，具有强大的威力。与红潇有关联，询问萧林的情况。\n萧林 | 神秘人物，黑狱星的统治者，拥有开天神斧，实力为大罗金仙后期，与红潇是情侣关系，与风语嫣有关联。在战斗中使用开天神斧抵挡住天乱宗三首领的攻击，但受到重伤。\n黑狱星 | 著名的生产仙晶的矿星，萧林为其统治者，拥有丰富的仙晶资源。\n阿榆 | 庞彦的朋友，铁泱大叔的女儿，与萧林结识。与张星峰关系友好。与庞彦关系友好。\n庞彦 | 张星峰的朋友，与铁泱大叔有师徒关系，与萧林结识。与阿榆关系友好。"
        }
    ]
}