{
    "chapter_title": "第二百六十七章  九霄神雷 ",
    "chapter_summary": "主人公张星峰遇到了一种神秘的印记，这些印记融入他的体内，影响他的心境。通过学习和吸收这些印记，张星峰逐渐掌握了他们的力量，并成功吸收了这四个印记。在这个过程中，张星峰的心神得到了提升，也更加怀念过去的亲人。当他成功掌握了前五式和第七式后，他的朋友们发现了他的失踪，并在紫色蚕茧中找到昏迷的他。在接下来的日子里，张星峰继续学习《九霄神雷引剑诀》，并与朋友分享。然而，他们发现从第四式开始，法诀的威力巨大，需要更高的修为才能掌握。张星峰期待着有一天能掌握更高层次的招式。",
    "characters_in_summary": [
        "张星峰",
        "神秘印记",
        "朋友们",
        "紫色蚕茧"
    ],
    "pre_entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓是他的武器，具有强大的威力。与红潇有关联，询问萧林的情况。\n萧林 | 神秘人物，黑狱星的统治者，拥有开天神斧，实力为大罗金仙后期，与红潇是情侣关系，与风语嫣有关联。在战斗中使用开天神斧抵挡住天乱宗三首领的攻击，但受到重伤。\n天乱宗 | 一个邪恶的宗派，试图侵占黑狱星，与萧林发生冲突。\n语嫣 | 张星峰的妻子，仲横的朋友。与阿榆关系友好。\n红潇 | 与萧林相爱，身份未知。可能与萧林一起在洪荒的边缘有一个小国家。她与萧林是情侣关系。与风语嫣有关系，两人可能是朋友。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "这次没有那触心的颤栗,直接一个印记深深的印在了自己灵魂深处,那是自己无法领悟的玄奥。\n《怒》\n张星峰很轻易地感受到了这个印记，瞬间感到铺天盖地的愤怒向自己涌来，张星峰当即将心神很印记的联系割断。\n“怎么如此厉害，太恐怖了，差点我的心神都受到了他的影响。以后可是要注意这东西了，不然心绪大变，却是对修炼不利。”张星峰惊叹着。\n可是一切还没有结束，同样的第三条紫色光芒也紧接着融入了张星峰的体内……\n《哀》\n张星峰仿佛又回到当年在宇文世家那一刻，那伤心欲绝的一刻……仿佛又回到那第一次知晓柔死去消息的那一刹那的天崩地裂……\n蓦地，张星峰只感到心神一震，心神完全恢复，此时方知刚才是受到了那印记的影响，不过张星峰却是心情很沉重，因为他想到了柔，张星峰摇摇头，努力将情绪收敛起来。\n“恩……似乎这紫色的光芒对我也没有什么不好，刚才也没有如何攻击我，只是外泄的力量就完全影响到我了，不过单单外泄的力量便有如此威力，看来这印记一定来历不凡。”张星峰心中叹道。\n张星峰看了看这混沌的虚空，似乎没有什么紫色的光芒了。\n忽然，远处又是一道紫色的光芒向张星峰冲来。\n张星峰笑容满面地准备接受这紫色光芒的来临。因为除了第一次的颤栗，其他两次也没有影响到他，看来这次也差不多。\n“轰！”\n张星峰只感到头脑一片轰鸣，无数印记，符篆涌入张星峰的脑中……\n“怎么如此熟悉？”张星峰忽然发觉这些印记似乎很是熟悉，“对了，这许多印记和当初的\n九霄神雷引剑诀上那三千印记差不多吗？”一想到此，张星峰按照规律很快便吸收完这些印记符篆。\n《威》",
            "summary": "主人公张星峰遇到了一种神秘的印记。这种印记给他带来了触心的颤栗，但在融入他体内的过程中，也影响了他的心境。张星峰在经历了一系列的震撼后，逐渐掌握了这些印记的力量。他发现这些印记与他在宇文世家所学的九霄神雷引剑诀上的三千印记相似，于是按照规律迅速吸收了它们。在这个过程中，张星峰的心神得到了提升，同时也让他更加怀念过去的亲人。张星峰成功地吸收了这些印记，掌握了它们的力量，为他的修行之路增添了更多的信心。",
            "characters_in_summary": [
                "张星峰",
                "宇文世家"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓是他的武器，具有强大的威力。与红潇有关联，询问萧林的情况。\n宇文世家 | 宇文柔所在的家族，与李氏世家有着千丝万缕的联系。宇文世家在李天翔死后，选择向张氏世家表示祝贺，让人们对其动机产生疑问。宇文化及：宇文世家的老祖宗，达到传说中的武道境界神之境，闭关过百年，回归后为宇文世家提高实力，玄武门事件中对立李世民，引发玄武门战斗。修魔，达到出窍前期。\n萧林 | 神秘人物，黑狱星的统治者，拥有开天神斧，实力为大罗金仙后期，与红潇是情侣关系，与风语嫣有关联。在战斗中使用开天神斧抵挡住天乱宗三首领的攻击，但受到重伤。\n天乱宗 | 一个邪恶的宗派，试图侵占黑狱星，与萧林发生冲突。\n语嫣 | 张星峰的妻子，仲横的朋友。与阿榆关系友好。\n红潇 | 与萧林相爱，身份未知。可能与萧林一起在洪荒的边缘有一个小国家。她与萧林是情侣关系。与风语嫣有关系，两人可能是朋友。"
        },
        {
            "id": 1,
            "content": "这是第四个印记！\n“哈哈哈哈……小子，你终于明白了，一开始的三道印记正是你以前所学的《九霄神雷引剑诀》中的前三式的‘神’！所以你一开始吸收那三道印记的时候，只需要接受印记，却是不用再吸收那些使用法诀了，你小子还不错，只可惜只是先天火灵之身而不是雷灵之身，否则我就可以收你为弟子了，不过雷火相济。你学一点对你还是有好处的，不过你不是雷灵之身是不可能学满九式的，九霄神雷的九式，不知道你能够学几式……哈哈，小伙子，下面可是一式比一式痛苦啊……”那苍老的声音飘荡在混沌空间之中。\n张星峰听的一阵发呆，好一会儿才反应过来：“前辈，前辈！”，可是此时却是没有任何回应了。\n而此时第五道紫色光芒也冲向张星峰，瞬间张星峰包围……\n此时如果天乱宗有人破了张星峰的禁制，就能发现那神秘地石碑之上正有着九条紫色的条纹，此时已经有五条开始射出紫色地闪电，融入那紫色的‘蚕茧’中！\n第五条条纹正发出夺目的光芒……\n头痛，心神疲累！",
            "summary": "张星峰在吸收四个印记，这些印记是他所学《九霄神雷引剑诀》中的前三式。虽然他不是雷灵之身，但这些印记对他仍有好处。然而，苍老的声音告诉他接下来的印记将更加痛苦。张星峰陷入沉思，直到第五道紫色光芒冲向他被包围时，他才回过神来。此时，天乱宗的人如果能打破张星峰的禁制，就会发现神秘地石碑上的九条紫色条纹已有五条融入蚕茧。张星峰感到头痛和心神疲惫。",
            "characters_in_summary": [
                "张星峰",
                "九霄神雷引剑诀"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓是他的武器，具有强大的威力。与红潇有关联，询问萧林的情况。\n宇文世家 | 宇文柔所在的家族，与李氏世家有着千丝万缕的联系。宇文世家在李天翔死后，选择向张氏世家表示祝贺，让人们对其动机产生疑问。宇文化及：宇文世家的老祖宗，达到传说中的武道境界神之境，闭关过百年，回归后为宇文世家提高实力，玄武门事件中对立李世民，引发玄武门战斗。修魔，达到出窍前期。\n萧林 | 神秘人物，黑狱星的统治者，拥有开天神斧，实力为大罗金仙后期，与红潇是情侣关系，与风语嫣有关联。在战斗中使用开天神斧抵挡住天乱宗三首领的攻击，但受到重伤。\n天乱宗 | 一个邪恶的宗派，试图侵占黑狱星，与萧林发生冲突。\n语嫣 | 张星峰的妻子，仲横的朋友。与阿榆关系友好。"
        },
        {
            "id": 2,
            "content": "这是张星峰的第一感觉，终于……终于吸收完第五式的精华了——《罚》\n可是不容张星峰休息，第六道紫色光华又冲了过来。张星峰只能咬着牙，拼命的开始吸收，他自从听了那个苍老声音的话，他就明白，他是走大运了，现在他能吸收多少就吸收多少，一旦吸收不了，他也就再没有机会吸收了！\n心神闪电般运作，不断的从前五式的印记中寻找规律，努力的剖析……\n蓦地，一金色的云篆字体出现在了张星峰的脑中，那正是第六印记——《癫》\n“他娘的，再坚持啊，再坚持，如果放弃了，可没有机会了！”张星峰咬牙坚持着，此时他已经感到了心神的强烈地疲倦，头脑一片晕沉，可是他知道坚持，唯有坚持……\n第七道紫色光华终于射了过来，张星峰的心神再度疯狂的运转，疯狂的开始吸收……\n张星峰忽然感到一阵强烈的眩晕，他知道自己要到极限了，心中不仅哀号道：“再等一下，就再等一下！”张星峰疯狂的吸收着，忽然仿佛天地猛然崩溃一样，张星峰只感到自己瞬间就晕了过去。\n不过张星峰却是笑着晕过去的，因为他在晕之前就已经感受到了那第七印记——《绝》\n神秘石碑蓦地紫色光芒猛的一闪，很快便消失不见，而那紫色的‘蚕茧’也是瞬间破裂，张星峰落下地来。\n萧林他们虽然知道张星峰去了天乱星，观察那神秘石碑，可是怎么都没有想到一天过去了，张星峰却还是没有回来，萧林当即带着红潇，语嫣等人赶了过去。\n来到神秘石碑处，萧林发现了那禁制，萧林当即一斧头就破了禁制，进入其中。展现在他面前的正是一紫色地蚕茧。萧林他们瞬间感受到了蚕茧之中张星峰的气息。\n语嫣，萧林他们想要冲过去，可是他们根本无法靠近，那紫色的闪电仿佛一个坚实的气罩，即使是开天神斧，也撼动不了一丝，所以他们只能看着那蚕茧。\n他们看着第六条条纹也融入了紫色的‘蚕茧’之中。",
            "summary": "张星峰在神秘石碑前吸收武技，成功掌握了前五式和第七式。然而，吸收过程非常艰难，让他几乎耗尽心力。在吸收完第七式后，他晕了过去。他的朋友们发现他失踪并找到了他，看到他在紫色蚕茧中，被紫色闪电包围。",
            "characters_in_summary": [
                "张星峰",
                "朋友",
                "不确定有几个",
                "神秘石碑",
                "紫色蚕茧"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓是他的武器，具有强大的威力。与红潇有关联，询问萧林的情况。\n宇文世家 | 宇文柔所在的家族，与李氏世家有着千丝万缕的联系。宇文世家在李天翔死后，选择向张氏世家表示祝贺，让人们对其动机产生疑问。宇文化及：宇文世家的老祖宗，达到传说中的武道境界神之境，闭关过百年，回归后为宇文世家提高实力，玄武门事件中对立李世民，引发玄武门战斗。修魔，达到出窍前期。\n萧林 | 神秘人物，黑狱星的统治者，拥有开天神斧，实力为大罗金仙后期，与红潇是情侣关系，与风语嫣有关联。在战斗中使用开天神斧抵挡住天乱宗三首领的攻击，但受到重伤。\n天乱宗 | 一个邪恶的宗派，试图侵占黑狱星，与萧林发生冲突。\n语嫣 | 张星峰的妻子，仲横的朋友。与阿榆关系友好。"
        },
        {
            "id": 3,
            "content": "此时已经一天过去了！\n“到底等到什么时候？难道要等到石碑上那九条紫色的条纹都融入‘蚕茧’之中?”阿榆嘟哝着嘴说道，她在这等了一天，已经有点不耐烦了。\n语嫣却是在一旁，仔细地看着‘蚕茧’，一天来，没有说一句话，就是如此的等着，如此的看着……\n萧林对着阿榆猛的一瞪眼，阿榆也知道自己不对。当即没说什么，只有继续等下去。\n当第七条条纹融入紫色的蚕茧之中的时候，语嫣忽然眼睛亮了起来。\n“蚕茧动了，蚕茧动了！”语嫣惊喜地叫道。\n萧林一听，当即神识仔细观察，很容易便发现了蚕茧上面的能量已经开始剧烈的波动。",
            "summary": "阿榆、语嫣和萧林在等待一个神秘石碑上的紫色条纹融入一个名为“蚕茧”的物品。经过一天的等待，当第七条条纹融入蚕茧时，语嫣惊讶地发现蚕茧开始动了起来。萧林也察觉到了蚕茧能量的剧烈波动。",
            "characters_in_summary": [
                "阿榆",
                "语嫣",
                "萧林",
                "神秘石碑"
            ],
            "entity_info": "阿榆 | 庞彦的朋友，铁泱大叔的女儿，与萧林结识。与张星峰关系友好。与庞彦关系友好。\n语嫣 | 张星峰的妻子，仲横的朋友。与阿榆关系友好。\n萧林 | 神秘人物，黑狱星的统治者，拥有开天神斧，实力为大罗金仙后期，与红潇是情侣关系，与风语嫣有关联。在战斗中使用开天神斧抵挡住天乱宗三首领的攻击，但受到重伤。\n神秘石碑 | 张星峰在此地吸收石碑上的印记，最终成功吸收第七印记《绝》，但因过度消耗心力而昏迷。萧林破禁制进入，观察到张星峰的状态。\n张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓是他的武器，具有强大的威力。与红潇有关联，询问萧林的情况。\n宇文世家 | 宇文柔所在的家族，与李氏世家有着千丝万缕的联系。宇文世家在李天翔死后，选择向张氏世家表示祝贺，让人们对其动机产生疑问。宇文化及：宇文世家的老祖宗，达到传说中的武道境界神之境，闭关过百年，回归后为宇文世家提高实力，玄武门事件中对立李世民，引发玄武门战斗。修魔，达到出窍前期。\n天乱宗 | 一个邪恶的宗派，试图侵占黑狱星，与萧林发生冲突。"
        },
        {
            "id": 4,
            "content": "随着神秘石碑那紫色光芒猛的一闪，所有的紫光瞬间消失，神秘石碑又恢复了过去地模样，张星峰已经落在了地上。萧林几人当先跑上前去，仔细检查一下张星峰到底如何了。\n“哦，没事，只是心神消耗太大，需要休息一段时间！”萧林和张星峰同为无极之力，萧林很容易便发觉了张星峰体内的情况，当即对语嫣解释说道。\n语嫣这才安心许多，不过仍然决定守护在张星峰旁边。萧林当即就近将张星峰安排在原天乱宗内。\n语嫣在张星峰床头，一步都不离开，幸亏已经是渡劫的修真者，能够不吃不喝，不过这一守护，就是整整三天。三天后，张星峰才慢慢睁开了眼睛。\n“峰哥，你醒啦！”语嫣惊喜地叫了起来。\n张星峰微微一笑，伸手触摸着语嫣的脸庞，淡然笑道：“我也没有什么，只是心神消耗比较大而已，唉，上次我在火之幻神殿中就决定不再完全消耗心神来修炼了，可是这次，我实在是舍不得放弃这个难得的机会。心神消耗完实在太痛苦了，不过那《九霄神雷引剑诀》我终于学会了七式！”张星峰脸上的笑容显得十分地灿烂。\n张星峰一醒过来，就完全发现自己已经掌握了那《九霄神雷引剑诀》的前七式！",
            "summary": "神秘石碑发出紫光后恢复原形，张星峰从空中落下。萧林检查后发现张星峰只是心神消耗过大，需要休息。语嫣守护张星峰三天后，他醒来并表示已学会《九霄神雷引剑诀》前七式。",
            "characters_in_summary": [
                "张星峰",
                "萧林",
                "语嫣",
                "神秘石碑"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓是他的武器，具有强大的威力。与红潇有关联，询问萧林的情况。\n萧林 | 神秘人物，黑狱星的统治者，拥有开天神斧，实力为大罗金仙后期，与红潇是情侣关系，与风语嫣有关联。在战斗中使用开天神斧抵挡住天乱宗三首领的攻击，但受到重伤。\n语嫣 | 张星峰的妻子，仲横的朋友。与阿榆关系友好。\n神秘石碑 | 张星峰在此地吸收石碑上的印记，最终成功吸收第七印记《绝》，但因过度消耗心力而昏迷。萧林破禁制进入，观察到张星峰的状态。\n阿榆 | 庞彦的朋友，铁泱大叔的女儿，与萧林结识。与张星峰关系友好。与庞彦关系友好。"
        },
        {
            "id": 5,
            "content": "九霄神雷引剑诀之雷神之‘临’——狂蛇乱舞！\n九霄神雷引剑诀之雷神之‘怒’——灭世！\n九霄神雷引剑诀之雷神之‘哀’——寂灭！\n九霄神雷引剑诀之雷神之‘威’——震慑！\n九霄神雷引剑诀之雷神之‘罚’——诸仙！\n九霄神雷引剑诀之雷神之‘癫’——湮灭！\n九霄神雷引剑诀之雷神之‘绝’——杀神！\n张星峰喃喃道：“杀神，杀神，这第七式就能杀神了。那第八式和第九式呢？”旋即张星峰心中便乐了起来，“如此威力巨大的攻击法诀，以后可要成为我天心宗的镇宗之宝了，不过我现在的功力也只能用第四式，实在太可惜了。不过只要我达到仙帝境界就能杀死神人了，这也太厉害了！”\n“峰哥，你怎么了？”语嫣发现张星峰似乎想着别的东西。\n张星峰猛的收敛地心思，看着语嫣，笑了笑道：“这次我可是得到了了不起的法诀啊，你却是可以学前三式的。”前三式可以用真元力使用，也可以用仙元力使用，当然用仙元力的使用效果要好上数十倍！不过这第四式起，却是从九天玄仙的方能使用！对于这一点，张星峰却是无法明白。\n实际上，那神秘人的前三式无数次元空间中学会的人也不少，可是从第四式起，如果没有神秘人亲自传授，是不可能学会的，神秘人也只为能够找一个徒弟才如此做。这次，他能传张星峰七式，却是给张星峰那个身后地‘火老头’的面子！\n这第三式和第四式的差距也是天壤之别，不过张星峰此时还不明白从第四式起，每一式的恐怖！\n语嫣听张星峰如此说，当即道：“那你快教我啊，到底什么了不起的法诀啊？”\n张星峰笑了笑，变开始传授语嫣法诀，虽然可以用玉简传授，不过张星峰却是宁愿对语嫣慢慢的讲解，慢慢的说明。",
            "summary": "九霄神雷引剑诀是一部强大的攻击法诀，共有九式。张星峰在获得这部法诀后，与语嫣分享。语嫣希望学习前三式，而张星峰则想教授她更多的招式。然而，从第四式开始，法诀的威力巨大，需要更高的修为才能掌握。张星峰期待自己达到仙帝境界能掌握更高层次的招式。",
            "characters_in_summary": [
                "张星峰",
                "语嫣",
                "无"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓是他的武器，具有强大的威力。与红潇有关联，询问萧林的情况。\n语嫣 | 张星峰的妻子，仲横的朋友。与阿榆关系友好。\n无 | 无相关信息\n萧林 | 神秘人物，黑狱星的统治者，拥有开天神斧，实力为大罗金仙后期，与红潇是情侣关系，与风语嫣有关联。在战斗中使用开天神斧抵挡住天乱宗三首领的攻击，但受到重伤。\n神秘石碑 | 张星峰在此地吸收石碑上的印记，最终成功吸收第七印记《绝》，但因过度消耗心力而昏迷。萧林破禁制进入，观察到张星峰的状态。\n阿榆 | 庞彦的朋友，铁泱大叔的女儿，与萧林结识。与张星峰关系友好。与庞彦关系友好。"
        },
        {
            "id": 6,
            "content": "三天后！\n语嫣也终于学会了这三式，期间萧林可是安排不少人去摸摸‘神秘石碑’，可是让他失望的是，竟然没有一个人和张星峰一样等到传授的，摸摸石碑，根本没有一点特殊。包括萧林自己去摸了好几次，都没有发现什么特别。\n那神秘人可是看在火老头的面子才传授给张星峰地，不然过去无数年中，也有无数人观察石碑，仔细摸了石碑，为什么都没有被传授呢？萧林虽然是盘古的徒弟，也算有点小背景，可是在神秘人眼中，那小背景等于是没有背景！所以……萧林也是吃了鳖，没有任何收获。\n既然常识的结果是失败，萧林也就没有再如何在意了，毕竟他的开天神斧的威力，以及《六转玄身诀》地厉害，已经是顶级的，贪多嚼不烂，这个小道理萧林还是懂的。\n张星峰庆功宴前面一两天，吸收印记三天，恢复心神用了三天时间，现在又教语嫣，也是花费了三天时间。总共也就差不多十天的时间。\n而此时的黑日老祖却是已经离黑狱星域不远了。\n“还有半天就要差不多要到了，血杀门的混蛋竟然这几天动都没有动，老祖我根本不用改变方向，速度倒是挺快，恩，似乎那个混蛋现在正在黑狱星域之中！”黑日老祖站在星耀内，仔细观察星图，比较着自己的感应，因为距离张星峰只有星耀行驶半天的距离，他魔尊中期的功力也是能够模糊感觉到方位的。\n“半天，只有半天，黑罨我儿，你放心，半天后，父亲我一定会为你报仇的！”黑日老祖脸含冷笑，手上一缕黑色的光芒正在不断的发散。",
            "summary": "在三天内，张星峰学会了神秘人的三式招式，而萧林尝试模仿张星峰触摸神秘石碑，但无人成功。萧林明白贪多嚼不烂的道理，专注于提高已有武功。此时，黑日老祖即将抵达黑狱星域，准备为儿子报仇。",
            "characters_in_summary": [
                "张星峰",
                "萧林",
                "神秘人",
                "黑日老祖",
                "神秘石碑",
                "黑狱星域"
            ],
            "entity_info": "张星峰 | 天心宗弟子，八仙之一，碎羽的徒弟，彪横等人的老大，与晤神老道有敌对关系，与天心宗五大长老关系良好，与明阳宗可能有合作关系；拥有射日神弓这件顶级神器；与风语嫣有关联，前往飞仙楼寻找字师尊的道侣。与田炀有敌对关系。与酃夏愉有敌对关系。与天宇为朋友，了解修炼地事情。在古神禁域中寻求天宇的帮助。与小龙关系亲密。与青帝相识并在仙界相遇。向仲横赠送七件神器中的一件。与庞彦有交情，寻找萧林。射日神弓是他的武器，具有强大的威力。与红潇有关联，询问萧林的情况。与语嫣为夫妻，关系密切。\n萧林 | 神秘人物，黑狱星的统治者，拥有开天神斧，实力为大罗金仙后期，与红潇是情侣关系，与风语嫣有关联。在战斗中使用开天神斧抵挡住天乱宗三首领的攻击，但受到重伤。\n黑日老祖 | 黑日宗创始人，与血杀魔帝有敌对关系，与黑日宗的三大长老以及其他核心弟子有关系。儿子黑日罨被杀，怀疑血杀魔帝所为。在黑日罨死亡后，迅速离开现场。与酃夏愉有敌对关系\n神秘石碑 | 张星峰在此地吸收石碑上的印记，最终成功吸收第七印记《绝》，但因过度消耗心力而昏迷。萧林破禁制进入，观察到张星峰的状态。\n黑狱星域 | 黑狱星的领域，与天乱星有过大战，天乱星的人夺走了黑狱星老大的妻子。\n语嫣 | 张星峰的妻子，仲横的朋友。与阿榆关系友好。\n阿榆 | 庞彦的朋友，铁泱大叔的女儿，与萧林结识。与张星峰关系友好。与庞彦关系友好。\n飞仙楼 | 字师尊的道侣所在的地方，张星峰与风语嫣前来寻找。"
        }
    ]
}