{
    "chapter_title": "第三百六十五章  聘礼 ",
    "chapter_summary": "张星峰在恒星内修炼神火之身，达到中级境界，准备突破到仙帝后期。他在修炼过程中，护体紫光变成巨大紫色莲花，加速吸收神火。张星峰决定保持仙帝后期实力，返回雪夜城蓝府与小龙团聚。风语嫣心情复杂地迎接张星峰归来。同时，凤杏和蓝天告知张星峰已找到他。郢家大厅中，晟家家主为儿子晟昊向郢家求亲郢柔，被拒绝。晟昊得到自然灵派圣器，成为实际控制者，意图与郢柔结婚。郢家家主表示已征求郢柔意见，她只能选择比赛赢家或独自生活。晟昊认为不是她真实选择，要求有权和她在一起，导致大厅倒塌。",
    "characters_in_summary": [
        "张星峰",
        "风语嫣",
        "凤杏",
        "蓝天",
        "晟家家主",
        "晟昊",
        "郢家家主",
        "郢柔",
        "恒星",
        "雪夜城蓝府",
        "郢家大厅"
    ],
    "pre_entity_info": "张星峰 | 凡人界的修炼者，仙界传承者，与紫薇有敌对关系，与牛魔王有战斗，与风卷公主有矛盾，与连鞅有合作关系，共同对抗紫薇大帝。在绝望星中通过《火元秘典》修炼，修为突破至六转玄身境界。在与浪聿的战斗中，成功破解其天神罩。在绝望星中通过《火元秘典》修炼，使修为突破至六转玄身境界。在剧情中，张星峰接受了“九雷噬体”，引起了火老头的抗议。是语嫣的丈夫，与小龙关系密切（新）\n风语嫣 | 张星峰的妻子，与张星峰有关联，前往飞仙楼寻找字师尊的道侣\n凤杏 | 三圣女之一，凤俞的女儿，凤茗的妹妹，对自由圣城的建筑风格感到惊讶\n晟昊 | 暗嗜教主，神器交易会的参与者，与暗剑有关系，可能接近灵尊境界\n郢柔 | 未知人物，将到访自由圣城\n恒星 | 神人不敢进入，内部的神火可令无数高手死亡，没有任何反抗之力\n雪夜城蓝府 | 逍遥王出售神器的地方\n修真界 | 张星峰：凡人界的修炼者，仙界传承者，与紫薇有敌对关系，与牛魔王有战斗，与风卷公主有矛盾，与连鞅有合作关系，共同对抗紫薇大帝。在绝望星中通过《火元秘典》修炼，修为突破至六转玄身境界。在与浪聿的战斗中，成功破解其天神罩。在绝望星中通过《火元秘典》修炼，使修为突破至六转玄身境界。在剧情中，张星峰接受了“九雷噬体”，引起了火老头的抗议。是语嫣的丈夫，与小龙关系密切（新）\n逍遥王 | 未知城市、国度的统治者，可能与五大家族有关联；实力强大，可能接近灵尊级别\n张星峰妻子 | 凡人界的普通人，张星峰的妻子\n灵界 | 涟天阁：灵界的城市，弋峰等人居住\n凤茗 | 大圣女，凤凰族成员，凤俞的女儿，可能与晟昊有敌对关系；与逍遥王可能有冲突",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "不知道过了多久，张星峰感到自己中级境界的神火之身差不多已经成功了，吸收的神火压缩程度也达到了张星峰自己所能够承受的极限了。\n慢慢的……恒星内的神火恢复了以往，那巨大的旋涡已经消失不见。\n而此时张星峰则是微笑着悬浮在神火海洋的中央，发出丝丝黑色光芒的紫金元尊慢慢地融入了张星峰的体内，而那火之本元似乎也比过去亮了些须。\n“恩，现在我的中级的神火之身已经完全成功了，不过这里既然神火如此多，我还是多多利用一下，直接突破到仙帝后期再说！”张星峰顿时慢慢闭上眼睛，继续开始修炼了。\n火之本元发出一股火元之力，准确来说，这股火元之力比过去的火元之力更加精纯，也更加强大！\n这股火元之力开始慢慢按照《火元秘典》第一层的法诀在张星峰体内运转，张星峰体内的无极之力仿佛受到吸引，也开始慢慢地运转了起来……\n“轰！”\n仿佛开大坝的水一般，火元之力携带着无极之力开始在张星峰体内按照特定的轨迹开始运转，而张星峰身体表面护身紫光也开始变幻了起来……\n护体紫光仿佛成为实体一般，慢慢变幻着……\n随着张星峰体内火元之力和无极之力的运转，护体紫光越来越凝实，同样也慢慢变幻成别的模样。\n终于，火元之力和无极之力运转停了下来，而此时护体紫光也变幻成了一个特殊的模样。\n莲花！\n对，这护体紫光形成的模样就仿佛莲花一样，而此时张星峰正在莲花的莲藕上，那莲花叶瓣也不断飘逸着。无数的神火开始慢慢朝这巨大的紫色莲花聚拢。\n徐徐的……莲花叶合拢了。将坐在莲藕之上地张星峰叶合拢在其中。\n而同时每一片莲花叶都继续吸收着强大地神火，不断的全部集合到莲藕之中，慢慢滋润着张星峰的全身。\n而张星峰不知道的是，这巨大的莲花吸收神火的速度越来越快，最后甚至比刚才紫金元尊的速度都要快上十倍！\n整个神火海洋形成了滔天巨浪，莲花形成的巨大旋涡比刚才的旋涡要大上好几倍，一切都是那么声势浩大。这一切的缘故只是张星峰想要好好修炼。\n…………\n徐徐的，巨大的黑色莲花开始展开了，慢慢地展开了，张星峰依旧闭着双眼，静静地坐着。\n而此时张星峰的身体却不是刚才的黑色，而是一丝丝晶莹剔透……\n“喝！”\n张星峰眼睛蓦地一张，体内积蓄许久地强大地力量猛的‘轰’的一声，瞬间被压缩地开始爆发了。不少能量从四肢百穴冲出。呼啸地冲在神火海洋之中。不过仍然有着少许被压缩地更加精纯，张星峰如今**修为已经达到了一个新的高度，所以很干脆的用了最简单也是最有效的方法——压缩！\n过去，张星峰都是慢慢地运转，不断的蜕变，不断的转化。那样虽然安全，速度却是慢了许多，如今张星峰却是硬用强行压缩的方法，得到了一些更加精纯的无极之力，有了这一丝做源头，那体内无极之力完全精纯的进度将会很快的。\n“或许再过几月，我就能完全达到仙帝后期境界了。不过仙帝后期距离天神境界，对我来说，不过是一步之遥，只要**神火之身大成，我也将度神劫，然后进入神界了，恩，这段时间，还是尽量保持仙帝后期的实力，不能随便突破修炼了！”张星峰心中暗道。\n随即，张星峰便飞身离开，向雪夜城赶去。\n两年了，整整两年了，两年来，张星峰一直没有回到蓝府。\n小龙也在张星峰刚刚离开不久，就来到了蓝府中找张星峰，即使现在小龙依旧是在雪夜城龙族的驻地之中。",
            "summary": "张星峰在恒星内修炼神火之身，成功达到中级境界。他吸收了大量神火，准备直接突破到仙帝后期。在修炼过程中，他的护体紫光变幻成一朵巨大的紫色莲花，吸收神火速度加快。张星峰决定继续保持仙帝后期的实力，不再轻易突破。随后，他离开恒星，返回雪夜城蓝府，与小龙团聚。",
            "characters_in_summary": [
                "张星峰",
                "小龙",
                "恒星",
                "雪夜城蓝府"
            ],
            "entity_info": "张星峰 | 凡人界的修炼者，仙界传承者，与紫薇有敌对关系，与牛魔王有战斗，与风卷公主有矛盾，与连鞅有合作关系，共同对抗紫薇大帝。在绝望星中通过《火元秘典》修炼，修为突破至六转玄身境界。在与浪聿的战斗中，成功破解其天神罩。在绝望星中通过《火元秘典》修炼，使修为突破至六转玄身境界。在剧情中，张星峰接受了“九雷噬体”，引起了火老头的抗议。是语嫣的丈夫，与小龙关系密切（新）\n小龙 | 张星峰的朋友，与张星峰关系密切\n恒星 | 神人不敢进入，内部的神火可令无数高手死亡，没有任何反抗之力\n雪夜城蓝府 | 逍遥王出售神器的地方\n修真界 | 张星峰：凡人界的修炼者，仙界传承者，与紫薇有敌对关系，与牛魔王有战斗，与风卷公主有矛盾，与连鞅有合作关系，共同对抗紫薇大帝。在绝望星中通过《火元秘典》修炼，修为突破至六转玄身境界。在与浪聿的战斗中，成功破解其天神罩。在绝望星中通过《火元秘典》修炼，使修为突破至六转玄身境界。在剧情中，张星峰接受了“九雷噬体”，引起了火老头的抗议。是语嫣的丈夫，与小龙关系密切（新）\n逍遥王 | 未知城市、国度的统治者，可能与五大家族有关联；实力强大，可能接近灵尊级别\n张星峰妻子 | 凡人界的普通人，张星峰的妻子\n灵界 | 涟天阁：灵界的城市，弋峰等人居住\n凤茗 | 大圣女，凤凰族成员，凤俞的女儿，可能与晟昊有敌对关系；与逍遥王可能有冲突"
        },
        {
            "id": 1,
            "content": "蓝府的花园之中。\n风语嫣站在花园中，手拨弄着一株花，可是她却是双目无神，显然她的心思没有在这花上。\n张星峰在风语嫣背后，看着语嫣那萧索的背影，忽然感到心中一阵悸动，眼睛之中似乎莫名的就渗出了丝丝泪水。\n“语嫣姐姐，你真的在这，哈哈，我找你好久了！”一个欢快的女孩子的声音响起。\n风语嫣微微一笑，抬头看向进入院门的调皮的凤杏，当初那朱雀族的两位圣女没有找到张星峰，之后，便和张星峰的妻子风语嫣交好了起来，风语嫣这两年，也是因为有这两个女孩子，心情才好上一些。\n“语嫣姐姐，告诉你一件大事情，啊……你是谁？”凤杏睁大眼睛看着风与嫣的背后。\n语嫣身体一颤，慢慢地转过头来。\n张星峰脸上有着一丝歉意，他也没有想到自己只是不断的吸收修炼，也没有关闭六识，可是他回到雪夜城才发现已经过去两年了，心中焦急的他，当先赶到了语嫣的身边。\n“语嫣，对不起！”张星峰心中满怀歉意，当初他走的时候，都说好了，不会走多长时间的，可是这一走就是两年。\n语嫣蓦地眨了眨眼睛，笑眯眯道：“没什么，不就两年吗？我其实刚刚闭了一次关，也花费了两年，刚刚好，嘻嘻！”\n张星峰却透过语嫣的表情。看到她眼睛深处的激动，他知道语嫣一定等了很久。\n他也明白，语嫣这样说是为了不让她太过自责，才如此说的。\n凤杏却是眨巴着眼睛，迷惑道：“闭关？语嫣姐姐，你闭关两年吗？我怎么不知道呢？这段时间你不是经常和说等那个什么逍遥王吗，那个王八蛋竟然一走就是两年，对了。眼前的这个家伙，你别告诉我就是那个王八蛋逍遥王吧！”凤杏嚣张的叉着小蛮腰，对着张星峰喝问道。\n张星峰微微点点头，道：“我就是你说的那个王八蛋逍遥王。”\n“啊！”凤杏顿时张大了嘴巴，仿佛能够吞下一个鸡蛋一样。\n“你就是那个神器炼制的比我们朱雀族还好。功力比我父亲还高，能够一招消灭两个中品神人和六个下品神人地超级绝世无敌地，可以和灵尊一比的尊敬的逍遥王前辈吗？”凤杏一脸的崇拜之情。\n张星峰顿时目瞪口呆。\n“啊。你不知道啊。逍遥王前辈，恩，我可以叫你姐夫吗，我已经认了语嫣姐姐了！”凤杏小脸通红，显然很是激动。\n张星峰机械般点头，他感到自己似乎搞不懂这个凤杏到底是什么人了。\n“嘻嘻，姐夫啊，我语嫣姐姐天天等你，是我一直和她玩的哦，还有，我那个凤茗大姐也很崇拜姐夫哦，她经常说，姐夫你如何厉害，姐夫你如何了不得……”凤杏不断的说着。\n“啊，逍遥王前辈你回去了，真的是让海天等地焦急啊！”蓝天从院门之外走了进来，一进来便惊喜地喊了起来。\n郢家大厅之中。\n“晟兄弟，你这是什么意思？”郢家家主看着眼前一切，深深地皱起了眉头。\n此时大厅之中放满了聘礼，显然是为求亲而来。\n晟家家主微微一笑，道：“求亲，是为了我的儿子晟昊向你郢家求亲的。这也是我自然灵派和幽鬼灵派相互友好的一个契机，郢兄弟你刻要好好把握哦。”\n“求亲，好啊，说，我郢家中女子可是无数，你说是哪一个星域的哪个一个星球之中地！晟昊公子如今可是达到了皇阶，出来三大灵尊，估计还没有一个达到他的程度，如此人物，什么女子配不上呢？”郢家家主当即脸上有了微笑，和五大家族中最为强大的晟家搞好关系，对郢家还是有不少好处地。\n“郢柔！”\n晟昊从自己地坐位上，坚定地说道。\n郢家家主顿时面色大变。\n自从几年前，幽鬼灵派的两大支柱——郢家和酆家的两位继承人郢炝和酆沭同时喜欢上郢柔之后，幽鬼灵派内部就有了动荡，最后郢家酆家以及九幽灵尊出面，决定了一个比赛！\n修炼比赛！\n郢炝和酆沭两人同时修炼，只要首先达到了中品神人，那输了的人就要自动退出，赢的人将可能成为郢柔的道侣。\n当然结成道侣并不是那么容易地，首先要两人都相互倾心，所以最后的决定权还是在郢柔的手中。\n郢家家主还记得当初郢柔的淡然，幽鬼灵派当初会议的时候，咨询郢柔的时候，郢柔只说了这样一句：“如果我有道侣，就一定是那赢的人，否则我将独自一人孑然一生，不会和别人结成道侣！”\n郢家家主为难地道：“晟昊啊，你这个孩子怎么和炝儿他们一样呢？你如果喜欢别的女孩子，那事情还有的说，可是你说的是郢柔，这是事情没有可能！”",
            "summary": "风语嫣正在赏花，但心神不在焉。张星峰突然出现，向她道歉离开两年。风语嫣虽然表面上不在意，但其实心里很激动。这时，凤杏和蓝天来到，告诉张星峰他们已经找到了他。在郢家大厅，晟家家主为儿子晟昊向郢家求亲，对象是郢柔。郢家家主拒绝了这个提议，因为郢柔已经明确表示，她会独自生活，除非胜出修炼比赛的郢炝或酆沭。",
            "characters_in_summary": [
                "风语嫣",
                "张星峰",
                "凤杏",
                "蓝天",
                "晟家家主",
                "晟昊",
                "郢家家主",
                "郢柔",
                "郢炝",
                "酆沭"
            ],
            "entity_info": "风语嫣 | 张星峰的妻子，与张星峰有关联，前往飞仙楼寻找字师尊的道侣\n张星峰 | 凡人界的修炼者，仙界传承者，与紫薇有敌对关系，与牛魔王有战斗，与风卷公主有矛盾，与连鞅有合作关系，共同对抗紫薇大帝。在绝望星中通过《火元秘典》修炼，修为突破至六转玄身境界。在与浪聿的战斗中，成功破解其天神罩。在绝望星中通过《火元秘典》修炼，使修为突破至六转玄身境界。在剧情中，张星峰接受了“九雷噬体”，引起了火老头的抗议。是语嫣的丈夫，与小龙关系密切（新）\n凤杏 | 三圣女之一，凤俞的女儿，凤茗的妹妹，对自由圣城的建筑风格感到惊讶\n晟昊 | 暗嗜教主，神器交易会的参与者，与暗剑有关系，可能接近灵尊境界\n郢柔 | 未知人物，将到访自由圣城\n小龙 | 张星峰的朋友，与张星峰关系密切\n恒星 | 神人不敢进入，内部的神火可令无数高手死亡，没有任何反抗之力\n雪夜城蓝府 | 逍遥王出售神器的地方\n修真界 | 张星峰：凡人界的修炼者，仙界传承者，与紫薇有敌对关系，与牛魔王有战斗，与风卷公主有矛盾，与连鞅有合作关系，共同对抗紫薇大帝。在绝望星中通过《火元秘典》修炼，修为突破至六转玄身境界。在与浪聿的战斗中，成功破解其天神罩。在绝望星中通过《火元秘典》修炼，使修为突破至六转玄身境界。在剧情中，张星峰接受了“九雷噬体”，引起了火老头的抗议。是语嫣的丈夫，与小龙关系密切（新）"
        },
        {
            "id": 2,
            "content": "晟昊慢慢走到大厅正中。\n淡淡地看了一眼郢家家主，嘴角有着一丝笑意，道：“郢伯伯，你是不是因为那个什么比赛呢？”\n郢家家主一听，顿时道：“你知道这个比赛就好，我也不用再说什么呢？”\n晟昊顿时身上的气势开始升腾，强大的气势让郢家家主都不得不站了起来。\n“如今我已经得了两位灵尊的圣器，一件是亦火转轮，一件是葵水转轮，你应该知道这意味着什么吧？”晟昊瞥了一眼郢家家主，身上的气势继续升腾，竟然瞬间完全压迫着郢家家主。\n郢家家主额头开始冒出冷汗，他不是因为晟昊的气势，晟昊即使因为功力比他强上一点，也不可能单靠气势就让他失态，他现在最震惊的就是刚才晟昊所说的话。\n要知道自然灵派之中，两位灵尊完全控制大局，而这信物正是灵尊的两件圣器，如今晟昊得到了两件圣器，那晟昊则可以说是如今自然灵派的实际掌控者。\n“咻……”\n光芒一闪，两个转轮漂浮在晟昊申请。\n一只转轮火红火红的，那黑色的火焰仿佛焚烧着空间一样……\n另外一只转轮雪白雪白的，特别是周围的寒气，青绿色的寒气不断的弥漫着……\n两个转轮仿佛死对头一样，不断的相互发出强大的能量，火的力量和冰水的力量相互争斗，顿时整个大厅都开始发出‘咯滋……’的声音。\n晟昊手一挥，两件转轮顿时消失不见。\n“我希望郢伯伯告诉各位长老，我就是要娶郢柔！我以我的两件圣器发誓，也以我未来晟家家主的名义发誓！”晟昊淡淡道，旋即转身向大厅之外走去。\n“对了！”晟昊蓦地转身，看着郢家家主，道：“郢伯伯，郢柔她是自由的，不是你们的私有物品，你们没有资格让她和谁在一起？”\n郢家家主当即道：“我们已经征求了郢柔的意见，她已经说了，她要婚娶的话，只会和比赛赢的人在一起，否则就一辈子独自一人，我们并没有强求她，她还是有选择！”\n晟昊冷冷一笑：“选择？这叫选择吗？她只能选择和赢的人结婚，或者独自一人生活。哼，如果她有喜欢的人，如果那个人是我，她可以选择我吗？”\n郢家家主顿时愣住了。\n“别忘记了，我刚才发的誓言，如果你们忘记了，那你们就和这大厅一样了！”晟昊转身离开了。\n“轰！”\n那大厅猛然倒塌了，刚才两件圣器的争斗已经让大厅差不多崩溃了。",
            "summary": "晟昊得到了自然灵派两位灵尊的圣器，亦火转轮和葵水转轮，这使得他在派中的地位上升，成为了实际的控制者。他意图与郢柔结婚，并以此发誓。郢家家主表示他们已经征求了郢柔的意见，但她只能选择和比赛赢的人结婚或独自生活。晟昊认为这不是她的真实选择，并要求她有权选择和他在一起。晟昊离开时导致大厅倒塌。",
            "characters_in_summary": [
                "晟昊",
                "郢柔",
                "郢家家主"
            ],
            "entity_info": "晟昊 | 暗嗜教主，神器交易会的参与者，与暗剑有关系，可能接近灵尊境界\n郢柔 | 未知人物，将到访自由圣城\n风语嫣 | 张星峰的妻子，与张星峰有关联，前往飞仙楼寻找字师尊的道侣\n张星峰 | 凡人界的修炼者，仙界传承者，与紫薇有敌对关系，与牛魔王有战斗，与风卷公主有矛盾，与连鞅有合作关系，共同对抗紫薇大帝。在绝望星中通过《火元秘典》修炼，修为突破至六转玄身境界。在与浪聿的战斗中，成功破解其天神罩。在绝望星中通过《火元秘典》修炼，使修为突破至六转玄身境界。在剧情中，张星峰接受了“九雷噬体”，引起了火老头的抗议。是语嫣的丈夫，与小龙关系密切（新）\n凤杏 | 三圣女之一，凤俞的女儿，凤茗的妹妹，对自由圣城的建筑风格感到惊讶"
        }
    ]
}