{
    "chapter_title": "第六十四章  情势(一) ",
    "chapter_summary": "张氏三公子在闭关十年后成功突破神之境，成为武林高手。这个消息引起了各世家的关注，尤其是张氏世家、宇文世家和李家。张天德召集了长老会、天羽楼楼主和暗血首领，商讨如何利用这个大好机会。与此同时，李家和宇文世家也在讨论如何应对张星峰的影响。宇文化及提议暗中发展宇文世家的实力，等待时机成熟时从中获利。而张星峰在经历了一次感情挫折后，手持血刀碎心杀死了拦路强盗，决定告别过去的自己，继续北上。",
    "characters_in_summary": [
        "张氏三公子",
        "张天德",
        "长老会",
        "天羽楼楼主",
        "暗血首领",
        "宇文化及",
        "宇文世家",
        "李家",
        "武林高手",
        "张星峰"
    ],
    "pre_entity_info": "张天德 | 张氏世家的成员，张星峰的父亲，卷入欧阳家和狼锋家族的纷争，与欧阳家产生冲突。\n宇文世家 | 宇文柔所在的家族，与狼锋家族等有关联\n张星峰 | 天心宗弟子，与宇文柔相识并产生感情，与李天翔有感情竞争，与李世民、李靖有冲突，在武道比试中施展绝招“开天劈地”\n宇文柔 | 宇文世家弟子，与张星峰相识并产生感情，可能是宇文世家的成员，看到张星峰残忍的一面，感到震惊\n李天翔 | 天心宗弟子，与张星峰竞争感情，可能是李世民或李靖的后代，在武道比试中观战，目睹张星峰对决李世民和李靖\n李世民 | 唐朝开国皇帝，与张星峰、李靖有冲突，在武道比试中施展绝招“紫龙噬天”\n神卫3号 | 狼锋家族的高级护卫，实力强大，对狼锋家族忠诚度极高，与张星峰交手，对其实力感到惊讶",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“老爷，三公子闭关十年出来后武功已经突破了神之境。”\n张总管站在一旁，恭敬地对张氏家主张天德汇报情况。\n张天德眼睛猛然一亮，手中的书瞬间就变成了飞灰，以往不现山露水的张天德竟然有怎么高的功力！让人感到惊颤啊。\n“老张啊，小三真的突破神之境了吗？你确定！”张天德的声音已经颤抖，这是张氏世家的机会啊。也是他和小三的机会啊！\n“是的，天羽楼的消息传来，三公子一人独斗李氏世家的神卫两名，天卫三名以及隐天卫四名，最重要的是三公子还将李家那两个老家伙给击败了，而且三公子还刀枪不入，但最后李世民用了一把剑，似乎是轩辕剑，将三公子给重伤，可一会儿，三公子就恢复了，而且三公子还将李家的神卫3号，天卫1号，3号，隐天卫1号，4号给击杀，让李家的力量消失了至少三分之一，可最后三公子还是提亲失败，一个人离开了宇文家，现在已经不知道在哪里，有可能在星峰庄园中。”\n张总管又说道：“老爷啊，三公子还真的了不起啊，就是天羽楼也很难把握他的行踪，而且这么年轻就突破了神之境！真的了不起啊！”\n张天德静静的望着窗户外的天空，许久之后，望着张总管命令道：“立即通知长老会，以及天羽楼的楼主以及‘暗血’的首领，我要召开关系到张氏世家的将来的大会！”\n“是。”\n张总管消失在了书房中。\n张天德静静地望着天空，喃喃道：“小三啊，做的好啊！”",
            "summary": "张氏三公子在闭关十年后成功突破神之境，成为武林高手。张天德得知此事后非常激动，认为这是张氏世家的大好机会。张总管向张天德汇报了三公子的事迹，包括他在李氏世家中的英勇表现和提亲失败的情况。张天德决定立即召集长老会、天羽楼楼主和暗血首领，召开一场关乎张氏世家未来的大会。",
            "characters_in_summary": [
                "张氏三公子",
                "张天德",
                "张总管",
                "长老会",
                "天羽楼楼主",
                "暗血首领"
            ],
            "entity_info": "张天德 | 张氏世家的成员，张星峰的父亲，卷入欧阳家和狼锋家族的纷争，与欧阳家产生冲突。\n张星峰 | 天心宗弟子，与宇文柔相识并产生感情，与李天翔有感情竞争，与李世民、李靖有冲突，在武道比试中施展绝招“开天劈地”\n宇文柔 | 宇文世家弟子，与张星峰相识并产生感情，可能是宇文世家的成员，看到张星峰残忍的一面，感到震惊\n李天翔 | 天心宗弟子，与张星峰竞争感情，可能是李世民或李靖的后代，在武道比试中观战，目睹张星峰对决李世民和李靖\n李世民 | 唐朝开国皇帝，与张星峰、李靖有冲突，在武道比试中施展绝招“紫龙噬天”\n神卫3号 | 狼锋家族的高级护卫，实力强大，对狼锋家族忠诚度极高，与张星峰交手，对其实力感到惊讶"
        },
        {
            "id": 1,
            "content": "扬州郡，杭州城，宇文世家的大厅中。\n此时已经离开京城来到老巢的宇文家主正坐在中间的主位上。所有的人都沉寂了下来，这件事情给他们的震撼太大了，一个年轻人才二十不到就达到了传说中的武道境界，而他们的老祖宗为了达到那个境界已经闭关过百年了！\n“此次我们宇文世家没有受到什么大的损失，只是在京城的驻地要重建了，但是这件事情，也看出了李家的实力，最重要的是张星峰的横空出世，为以后的势力划分带来了许多变数，请大家说说，以后对张星峰以什么态度为好。”\n宇文家主威严的声音在大厅中响起。\n二长老站了起来说道：“我们既然决定和李家联姻，当然应该李家这一边了，李家的实力之强，大家都是知道的，既然我们没有实力和李家争，就应该和他走在一条路上，对我们还是有好处的。”\n三长老站了起来，望了望二长老，呵呵笑道：“二哥啊，虽然我们现在没有那个实力和李家斗，可是怎么可以当李家的应声虫呢，如果那样的话，总有一天，宇文世家会被李家给倾吞的。而且张星峰的功夫大家也都看到了，那是什么境界啊，他的师门呢！”\n二长老刚要反驳，就在此时一阵爽朗的声音从大门外传来。\n“好，说的好啊！”\n一位身穿白衣的中年人走了进来，那两鬓间的白发让宇文家主和在坐的所有人都全身一震。\n宇文化及看着眼前的子孙，笑了笑。\n“哈哈……好好好啊，我宇文化及为突破神之境闭关过百年，却没有为我们宇文世家留下什么高手，你们现在能让宇文世家保持在四大世家中已经很不错了，我回来了，所以从今天起，我们宇文世家就要努开拓。哈哈哈……记着，对张星峰的态度一定要等同对别的世家家主的态度，你们不知道达到我这种境界的功力是多恐怖！他既然那么年轻就达到这个境界，那么他的师门一定是很恐怖的。我们既要和李家搞好关系，也要和张星峰搞好关系，我们现在就走在李家的后面，我们就要隐藏实力，让他李家和张星峰，石家，张家斗，我们渔翁得利。好了，你们找几个二品境界的家伙来，我为他们提高一下功力。”\n“是”所有的宇文世家中的人都兴奋了起来，老祖宗来了，宇文世家还怕谁呢？",
            "summary": "在扬州郡和杭州城的宇文世家大厅中，家主讨论如何应对年轻武者张星峰的出现以及他在李家的影响力。二长老主张与李家结盟，三长老则认为不应完全依附于李家。这时，闭关百年的宇文世家老祖宗宇文化及突然出现，他表示要努力开拓宇文世家的势力，同时对张星峰要保持尊重，因为他已经达到神之境的境界。宇文化及计划让宇文世家暗中发展实力，等待时机成熟时从中获利。",
            "characters_in_summary": [
                "宇文世家",
                "家主",
                "二长老",
                "三长老",
                "宇文化及",
                "张星峰",
                "扬州郡",
                "杭州城"
            ],
            "entity_info": "宇文世家 | 宇文柔所在的家族，与狼锋家族等有关联\n张星峰 | 天心宗弟子，与宇文柔相识并产生感情，与李天翔有感情竞争，与李世民、李靖有冲突，在武道比试中施展绝招“开天劈地”，闭关十年后武功突破神之境，独斗李氏世家的神卫两名，天卫三名以及隐天卫四名，击败李家两个老家伙，重创张星峰，击杀李家的神卫3号，天卫1号，3号，隐天卫1号，4号，提亲失败后离开宇文家，可能现在在星峰庄园中。\n扬州郡 | 位于明王朝的九州之一，苏州城所属的郡。\n张天德 | 张氏世家的成员，张星峰的父亲，卷入欧阳家和狼锋家族的纷争，与欧阳家产生冲突。\n宇文柔 | 宇文世家弟子，与张星峰相识并产生感情，可能是宇文世家的成员，看到张星峰残忍的一面，感到震惊\n李天翔 | 天心宗弟子，与张星峰竞争感情，可能是李世民或李靖的后代，在武道比试中观战，目睹张星峰对决李世民和李靖\n李世民 | 唐朝开国皇帝，与张星峰、李靖有冲突，在武道比试中施展绝招“紫龙噬天”"
        },
        {
            "id": 2,
            "content": "蔚蓝的天空中飘着几朵轻柔似絮的白云，阵阵春风吹来，袖带着几丝清新。\n张星峰正静静地走在冀州郡境内的一个山道中。此时正是正午，山道中看不到一个人影，只有孤独的张星峰一个人。\n“此路是我开，此树是我栽，要想走此路，留下买路财！”一队五大三粗的大汉从一旁的树林中跑了出来，站在张星峰的身前。很明显他们是强盗。可悲的是他们今天遇到的是张星峰。而且遇到的还是情伤的张星峰。\n张星峰冷漠的脸上，竟然出现了几缕笑容，让人感到很是怪异。\n强盗的首领也感到了不平常，看着眼前男子的诡异笑容，心却跳的特别的快，脸上更是留出了冷汗，强盗首领情不自禁的咽了咽干燥的喉咙，只觉得更加的干燥。\n张星峰的手中忽然出现了一把血红色的刀，那抹血红不是刀本身的红，而是人杀的多了，人血染红的。\n“血刀碎心！”那首领一看那刀，立即脸色煞白。他知道他为什么心神不宁了。\n血刀碎心出道才三个月，可是杀的人却是多的恐怖，据说此人善恶不分，只要惹到他就只有一个结果——死，他的功力到现在都没有人知道，但肯定的是至少是二品境界，因为他杀的人当中就有一个二品高手——‘青浪刀’李朔，李朔可是青浪山五千强盗的首领，功夫更是绝顶，要知道这世上就几个一品高手，一般二品高手就是无敌了，李朔是被血刀碎心一刀给杀死的！只一刀。所以他的功力是至少二品。\n面对着这样一个心狠手辣的绝世高手，他们这群连一个先天高手都没有的强盗没有丝毫的反抗之心。所有的强盗立即就跪了下来。\n“碎心大侠，是我们有眼不识泰山，冒犯了碎心大侠，请碎心大侠就当放个屁，把我们放了吧！”\n所有的强盗都不停的磕头，他们知道他们没有任何希望能逃，因为对方的功夫实在是太高了啊！\n张星峰看着那群求饶的强盗，笑了笑。\n强盗们看到了张星峰的笑容，心中松了一口气，可忽然一道血光闪过，所有的强盗都楞住了，张星峰静静地从他们的身旁走过，直到张星峰消失在山道上，似喷泉爆发一样，所有的强盗的颈部都飞喷出了丈高的鲜血……\n那日离开宇文世家后，张星峰就回到了星峰庄园，他知道他当时的心境不适合管理事情，所以他还是将大事交给了王哥处理。\n但是张星峰却用秘天石为大家造了一些武器，以秘天石造的武器绝对是傲视天下的。之所以造是因为他知道了李家的强大，整个星峰庄园也只有张大叔和狼锋两个一品高手，和大世家差距太大了，有了用秘天石造的武器，武力也会强很多的，只有这样，星峰庄园以后才能发展更顺利一点。更何况，张星峰也不用锤炼刀，直接用紫火（元婴期，丹火的升级后的火。）将秘天石弄成各种武器形状，只不过是开刃稍微花了一点时间，可几十件武器也不过是一天的时间。\n当然他也为自己造了一把刀。只是为了出去变换身份有个武器。\n张星峰不想被有些人认出来，他变成了一个虎背熊腰的大汉，化名碎心，心中的怨气让他这些日子不断的发泄，不断的杀人，染红了那把刀，也成就了他‘血刀碎心’的名声。\n修真路上，心境要的是平和，如果不能将自己心中的怨气完全发泄出来，以后就就很难修真成功了，即使成功，也会进入魔界的。\n张星峰静静的回头望了望那已死去的强盗，那地上的血，似乎又想起了宇文世家那一日，站了许久之后，他才转过身，又继续向北走去。\n冰冷的心中似乎静静的响着“再见了,柔.再见了,昨日的张星峰”.",
            "summary": "张星峰独自走在冀州郡的山道上。突然，一群强盗拦住了他去路，领头的是曾经被他击败过的\"青浪刀\"李朔。然而，张星峰此刻正处于情感创伤中，他手中突然出现一把血红色的刀，名为\"血刀碎心\"。在瞬间杀死所有强盗后，张星峰继续北上，告别过去的自己。",
            "characters_in_summary": [
                "张星峰",
                "冀州郡",
                "山道",
                "青浪刀李朔",
                "血刀碎心"
            ],
            "entity_info": "张星峰 | 天心宗弟子，与宇文柔相识并产生感情，与李天翔有感情竞争，与李世民、李靖有冲突，在武道比试中施展绝招“开天劈地”，闭关十年后武功突破神之境，独斗李氏世家的神卫两名，天卫三名以及隐天卫四名，击败李家两个老家伙，重创张星峰，击杀李家的神卫3号，天卫1号，3号，隐天卫1号，4号，提亲失败后离开宇文家，可能现在在星峰庄园中\n宇文世家 | 宇文柔所在的家族，与狼锋家族等有关联，与张星峰相识并产生感情，可能参与宇文世家与李家的争斗\n张天德 | 张氏世家的成员，张星峰的父亲，卷入欧阳家和狼锋家族的纷争，与欧阳家产生冲突\n宇文柔 | 宇文世家弟子，与张星峰相识并产生感情，可能是宇文世家的成员，看到张星峰残忍的一面，感到震惊\n李天翔 | 天心宗弟子，与张星峰竞争感情，可能是李世民或李靖的后代，在武道比试中观战，目睹张星峰对决李世民和李靖"
        }
    ]
}