{
    "chapter_title": "第一章  望月桥",
    "chapter_summary": "在这个宁夏城以南的回汉混居小镇，望月桥是一个繁华的商业中心，拥有丰富的文化和历史。小镇的居民们过着平凡的生活，包括医生、商人和宗教信仰等。望月桥小学堂是附近富家子女接受教育的地方，每月还有骡马市场举行。然而，望月街过去的一座香火旺盛的寺庙如今已被马鸿逵的军队征用，用于对抗红军和保护宁夏省城的南大门。军队由汪明道带领的一个加强营组成，驻扎在寺庙和其他地区。尽管面临这些挑战，小镇的居民们仍然努力维持和平与繁荣。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "出了宁夏城的南门，向南行约十五里，就是永宁县的望月桥。望月桥是一个小集镇。一条两丈多宽的黄土公路是宁夏省从北向南，通往吴忠、灵武、中宁等各县和外省甘肃、陕西的唯一交通要道。唐徕渠的一条支渠——大兴渠，从西穿过这条公路向东北蜿蜒流去。在大兴渠穿过公路的地方搭了一座和公路一样宽的土木结构的大桥。桥头高出路面约一丈多。在这小集镇上，除了房顶，桥头就是最高点。每逢中秋佳节，人们都站在桥头赏月，所以取名望月桥。\n过了桥头往南约一里左右的公路两旁，住着一百多户的回汉人家，其中回族占了约三分之一。一百多年来，回汉人民在这个小镇上和睦相处。为了尊重回民的风俗，汉民每逢过年宰猪，都把猪赶到离望月街一二里远的其他村子里宰。沿着公路的街道两边开着医馆、粮行、布店、杂货店、餐馆、赌场、骡马市场……这就是望月桥，也叫望月街。",
            "summary": "在宁夏城以南的望月桥上，一个回汉混居的小镇位于唐徕渠支渠大兴渠旁。这里是宁夏通往甘肃、陕西等地的主要道路。中秋节时，人们会聚集在桥上观赏月亮。这里有一百多年的和谐历史，尊重回民风俗，汉民在过年时会将猪赶到其他地方屠宰。街道两侧有各种商铺和市场，形成了繁荣的望月街。"
        },
        {
            "id": 1,
            "content": "下了桥头约二三十步远的公路东边，座东面西的三间房子是范医生的医馆。范医生是中医世家，在这一带很有名气。紧挨着医馆的南区，开了几家“清真餐馆”。医馆斜对面的公路西边最醒目的是韦万山开的“万山粮行”和“万山布店”。“万山粮行”是韦万山祖父留下的产业，轮到韦万山经营这个粮行时，就改了招牌叫“万山粮行”。“万山粮行”向南约三四十步远是“徐记粮行”。“徐记粮行”旁边是一座高大、雄伟的寺庙。听说寺庙建于清朝道光年间。寺庙大门座西面东。台基高出路面约五六尺。上了用一尺宽、一丈长的大条石砌成的六个台阶到了大门口，便看到大门口左右有六棵高大、挺拔的白杨树。这也是望月街上唯一的六棵树。台头一看，白杨树上垒着了许多大大小小和鸟窝。喜鹊、斑鸠、布谷鸟……在枝头跳来跳去，鸣声悦耳。走进大门举目细看，迎面是雄伟的寺庙，寺庙是三殿连成一体。正中间的大殿约有两层楼高，左右两边对称的小殿比大殿约低一丈。起脊的殿顶用黄色的琉璃瓦铺成。房檐、门窗雕梁画栋。大殿内正中央塑着一尊站立的一丈高的大佛像。大佛像的两旁各塑着一尊小佛像。右边的小殿里塑有关公、钟馗、秦琼……。左边的小殿里塑有一座绿树成荫的娃娃山。山上有无数的或坐或立或睡的姿态各异、栩栩如生的男娃娃。那些没儿没女的人们都来这儿烧香、拜佛、许愿，以求得子。紧挨小殿座北朝南的六间平顶厢房，每间房内的墙壁上都画着《西游记》中唐僧和孙悟空师徒四人到西天取经的画面；对面座南朝北也是六间厢房。每间屋内的墙壁上画着《水浒传》中的人物、景物。每幅画面上都配有文字介绍。这一幅幅图画工笔精细，色彩绚丽，人物神态逼真。经常有一些十岁八岁的孩子们溜进来，津津有味地观察这些图画。尽管大多数孩子不认识字，可是，他们对这些图画都非常着迷。\n寺庙对面公路东边是大财主田兴——田三爷家的宅院和煤场。紧挨寺庙的南边是“望月桥小学堂”。学校有一名校长，三名老师。面朝东临街两间低矮的土坯房子，校长住一间，三位老师住一间。这既是他们的卧室，又是他们的办公室。离这两间房子约有二十几步远的西边，也是面朝东有六间低矮的土坯房子。两间房子一个教室，一二年级一个教室，三四年级一个教室，五六年级一个教室。三名老师各在一个教室教两个年级的学生。一二年级的学生较多，有三十多人。可越上人越少，到了五六年级仅有十几人。就这么一所简陋的小学堂，却是望月桥方圆二十里左右唯一的学堂。附近的富家子女都在这儿上学。穷人家的子弟还进不起这个学堂。",
            "summary": "一个小镇上的各种建筑和人物。主要地点包括范医生的医馆、清真餐馆、万山粮行、徐记粮行、一座古老的寺庙、田三爷的宅院和煤场以及望月桥小学堂。这个小镇的居民们过着平凡的生活，有医生、商人、宗教信仰和各种社会活动。而望月桥小学堂则是附近富家子女接受教育的地方。"
        },
        {
            "id": 2,
            "content": "望月桥小学堂往南一百米远，是一个骡马市场。每月阴历的初六、十六、二十六是集市。逢集，人们都赶着牛羊、骡马来这儿进行交易。骡马市场的斜对面，是富甲一方的马天保新开的“天保赌场”。每逢集市，“天保赌场”就门庭若市。\n因为望月桥的这条街是南来北往的主要交通要道，所以就逐渐地形成了一条商业街。\n沿公路两边一里多长的街面上，吃穿、日用品……卖啥的都有。\n特别是街上十多个大大小小的饭馆，几乎都是回民开的。\n不管是马家餐馆，还是杨家饭馆，卖的都是回族风味的小吃。\n羊杂碎、羊肉臊子面……还有油香——油炸麻花、馓子……每逢“开斋节”\n、“古尔邦节”\n，回民都给汉民送油香。\n回汉人民就在望月桥这个小天小地的小集镇上，日出而作，日落而息。\n他们都艰难地为填饱肚子而奋斗，艰难地为打发岁月而争命。",
            "summary": "有一个小学堂和每个月阴历初六、十六、二十六举行的骡马市场。附近还有富商马天保开设的天保赌场，吸引了许多顾客。望月桥街道成为商业繁荣的交通要道，沿路两旁有各种商店和餐馆，其中大部分由回族人经营。这里的回汉人民共同度过日常生活，为了生存而努力。"
        },
        {
            "id": 3,
            "content": "望月街上的寺庙，过去香火旺盛。\n每到初一、十一，烧香拜佛的人络绎不绝。\n现如今，寺庙里住上了马鸿逵的军队。\n为了守卫宁夏省城的南大门，为了对付红军，为了保护马鸿逵在望月桥和大观桥四姨太、五姨太的别墅。\n马鸿逵派了亲信汪明道带了一个加强营，分别驻扎在杨家弯子、望月桥和大观桥。\n营长汪明道坐镇望月桥指挥军队。\n寺庙成了他的指挥中心。\n“庙小妖风大，水浅王八多”\n！便是解放以前望月桥的真实写照。",
            "summary": "过去的望月街上有一座香火旺盛的寺庙，但在现在被马鸿逵的军队征用。他们驻扎在寺庙内，以保卫宁夏省城的南大门和对抗红军，同时保护马鸿逵的别墅。军队由亲信汪明道带领的一个加强营组成，他们在杨家弯子、望月桥和大观桥等地驻扎。汪明道在望月桥指挥军队，而寺庙则成为了他们的指挥中心。在解放前，望月桥的真实情况是“庙小妖风大，水浅王八多”。"
        }
    ]
}