{
    "chapter_title": "第十八章  继母虐待(2)",
    "chapter_summary": "女主人韦周氏对家中的孩子非常残忍，经常打骂他们。邻居刘婶看到孩子们的痛苦，但无法告诉韦万山。当孩子的头部受伤无法隐瞒时，韦万山愤怒地离开了家，睡在布店里。刘婶和刘德看着韦万山痛苦的样子，心里也很难受。这个家因为女主人的恶毒而失去了欢乐和笑声。刘婶尽量安慰孩子们，减少他们的痛苦。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "转眼到了冬天，有一天，西北风呼呼地刮着，卷着尘土漫天飞舞。到了傍晚，气温骤降，人们呆在屋里也感到冷嗖嗖的。韦周氏对春芳说：“今天天气冷，你多抱点柴禾烧炕。”自然这烧炕的活儿每天都是春芳干。春芳烧完了炕，就到厨房里做晚饭。过了一会儿，韦周氏闻到了毛焦味。她环视屋子四周，发现炕上冒烟。她揭开毯子一看，炕毡烧焦了一片，芦席烧了个大洞。她立刻怒不可遏地疾呼春芳，赶快端一盆水来。她接过春芳端来的水浇在炕上，把脸盆咣当摔在地上，劈头盖脸地就骂春芳：“看——看——你这个小卖×的，把炕烧着了，想烧死我们娘俩呀！你这个坏肠子的小婊子……”她骂着还不解气，顺手拿起韦万山的铜头旱烟锅子，朝春芳的头顶打去。顿时，春芳血流满面。春芳吓得腿一软，坐在地上凄厉地哭喊：“爹……爹……”她看到此景，也有点惊慌，赶忙拿毛巾给春芳擦鲜血。刘婶听到春芳凄惨遭的哭声，赶过来一看。春芳的脸上、脖子上、衣服上都是鲜血。她急忙用毛巾捂住孩子的头，往门外连拉带喊：“来人呀——快来人呀——”刘德听见了，跑来抱起孩子向街对面范医生家奔去。万山闻知随后赶到。范医生说：“有蚕豆大的一个很深的洞，有可能伤了脑盖骨。我给敷上最好的止血、消炎药。让孩子好好休息，不要到外面着了风，过两天再来换药。这是谁打的？用力这么狠呀！”他们都没有回答范医生的问话，只是摇了摇头，抱着春芳就走。春芳回来不愿意进后妈的屋，要和刘奶奶住在一起。万山把女儿放在刘婶的炕上，看着女儿蜡黄的脸色，有气无力的疲倦样子，眼圈红了。",
            "summary": "由于春芳不小心烧焦了炕，遭到了韦周氏的责骂和殴打。邻居刘婶听到春芳的哭声后，帮助她处理伤口并通知了韦万山。范医生为春芳治疗伤口，提醒他们要照顾好自己的身体。春芳回家后选择与刘奶奶同住，韦万山看着女儿憔悴的样子，心中充满心疼。"
        },
        {
            "id": 1,
            "content": "夜幕降临，寒风怒号，韦万山回到家里一句话没说，拿了两件衣服，抱起被子和褥子就走。韦周氏挡住丈夫支支吾吾地说：“你要去哪里？是我不小心，一下碰上……碰破了……”没等她狡辩完，韦万山啪地打了她一个耳光，气呼呼地走了。韦万山在布店的墙壁角支了块门板，躺在上面，两眼瞪着屋顶唉声叹气。为了女儿，这是他有生以来第一次打人。刘德叔又拿了一条褥子来，说：“这么冷的天，你睡在门板上怎么行呢？把这条褥子再铺上吧。都怨我呀！是我有眼无珠，看错了人。让孩子受罪，让你痛苦。”“德叔，知人知面不知心呀！你别自责了，早点休息吧。”万山说。\n孩子们都睡着了，刘德两口子久久久不能入眠。刘婶说：“春芳真是命苦啊！遇上这么狠毒的后妈，遭罪呀！家里煮饭、洗锅、扫地、抹灰，这些活都让春芳干。这些活干完了，就领妹妹。春芳是从早到晚不得空闲。稍不如她的意就骂，稍有差错就打。我在这院子里都气得看不下去了。这孩子实在太可怜了！”刘德叹了口气说：“都怨我——都怨我呀——听信了徐二婆姨的花言巧语，只看表面，也没打听品行。这事我办得太草率了。辜负了万山对我的信任。让孩子受罪，让万山痛苦。唉……有些事做错了，再也无法挽回。俗话说：‘种不上好庄稼是一年，娶不上好婆姨是一世’。我活了大半辈子，还没见过这么心狠手毒的女人。这真是后悔呀！”老两口长吁短叹地睡不着。\n韦万山在这难眠的寒冷的冬夜，思绪万千。\n他沉浸在深深的忧思中：“你的锅灶不好，针线活不好。\n我都不计较。\n但是，你虐待我的女儿。\n你自私、吝啬、懒惰、狠毒的行为，使我无法忍受，使我痛苦。\n你让我的失望，让我厌恶。",
            "summary": "韦万山因女儿受到虐待而愤怒地离开了家。他在布店的一角搭了个门板床，与刘德叔交谈后，两人都为娶错妻子而感到后悔。韦万山在夜晚陷入深思，对妻子的行为感到失望和厌恶。"
        },
        {
            "id": 2,
            "content": "你的所作所为，就像一滴滴冰凉的水滴进我的心里。\n让我的心逐渐逐渐地凉透了，逐渐逐渐地沉重了。\n无论是炎炎的酷暑，还是漫漫的冬夜，我都啜饮着没有爱的家庭生活的苦药。\n我整天不想进这个家门，到了夜晚才不得回这个家。\n我的家里就一个女儿，院子就刘德叔一家人，你都容不下。\n多少个夜晚，我给你了多少道理？你当时答应得好，可是，过后你照样如此。\n你真是本性难改呀！我现在是既不想看到你，也不想和你说话。\n这人的差别怎么这么大呀！你和我的小玉简直是天壤之别！小玉呀，你在天上能看到我和女儿吗？你知不知道我和女儿天天都在想你呀！你能不能在梦里告诉我，我和女儿今后这日子怎么过呢？”",
            "summary": "一个女性在家庭中遭受痛苦和失望，她感到被忽视和不被理解。她回忆起与女儿的过去美好时光，以及她对女儿的思念。同时，她也对小玉（可能是她的女儿或亲人）充满怀念和期待，希望她在天堂能给予指导和帮助。"
        },
        {
            "id": 3,
            "content": "他的泪水从眼角不断地流进耳朵里，流到肚子上。\n任凭眼泪流淌……流淌……\n他此时此地更加思念前妻——李小玉，这思念就像带子一样扯不断，点滴相与，历历在目。\n他对那段幸福的日子，记忆犹新。\n这就是，有的人勿勿而来，又勿勿而去，却在人们的心中留下了深深的印迹，深深的思念。\n在生活的岁月里，爱就像绿洲，爱就像阳光，爱就像泉水。\n爱就是生命，最值得珍惜，最值得回忆！\n过了几天，三婶听说春芳的头被后妈打破了，就柱着拐杖来看望孙女。\n她看到春芳呆滞的眼神，蜡黄的脸色、瘦瘦的脸庞。\n一双粗糙的小手，手背上皴满了密密麻麻的小口子。\n她握住春芳的双手，难受地哭着说：“我可怜的孩子！你们父女俩的命怎么这么苦啊！你母亲在世的时候，把你当作掌上明珠。\n这么伶俐，这么讨人喜欢的一个孩子。",
            "summary": "主人公因为思念去世的前妻而流泪，回忆起过去的幸福生活。生活中有爱如阳光、泉水和绿洲，值得珍惜和回忆。一天，主人公得知女儿春芳受到后妈的虐待，他难过地去看望女儿，发现她变得憔悴不堪。这个故事强调了爱和关爱的重要性，以及在生活中要珍惜和关心身边的人。"
        },
        {
            "id": 4,
            "content": "她的眼里怎么就容不下呢？可见，她不是一个善良之辈，而是一个恶毒的女人。”\n刘婶也流着眼泪说：“我住在这个院子里，看着这么小的孩子，一天到晚不停地干活，一干不好，不是打就是骂。\n孩子受苦受气的好多事儿万山都不知道，要是知道了，他更难受了。\n这次把孩子的头打破了，隐瞒不住了。\n万山的脸都气青了，搬出来睡在布店。\n我和刘德看着他整天愁眉不展，痛苦的样子，心里也不好受呀！这个家，这个院子都被她搅和得没有欢乐、没有笑声。\n我一听到孩子的哭声，就赶忙进去，安慰安慰孩子，有时就把孩子拉出来，让孩子少挨点打。",
            "summary": "一个恶毒的女主人，她对家里的孩子非常残忍，经常打骂他们。邻居刘婶目睹了孩子们的痛苦，但无法告诉万山，因为他已经很难受了。当孩子的头部受伤无法隐瞒时，万山的愤怒达到了顶点，他搬出了家，睡在布店里。刘婶和刘德看着万山痛苦的样子，心里也很难受。这个家因为女主人的恶毒而失去了欢乐和笑声。刘婶尽量安慰孩子们，减少他们的痛苦。"
        },
        {
            "id": 5,
            "content": "她骂春芳，我听见得多。\n她打春芳，我看见得多。\n人家就说我是多管闲事。\n经常在院子指桑骂槐：‘不要忘了自己是啥身份？想和我平起平坐，想在这个院子里享清福，没门儿……’这几天，春芳住在我这儿。\n万山又和她分开住。\n她找我出气，天天在院子里谩骂：‘好好地捣是非，好好地挑拨，把我们家捣散了，你好多占房子，多占地……’这些话我都不敢告诉刘德，更别说万山了。\n我只好自己忍着、忍着……她三奶奶呀，我看，我们在这个院子恐怕住不下去了。\n人家对我们一家人住这几间新房很不满意。\n看样子是想欺负我们走呀！苦好受，气难咽呀！”\n三婶听了，气愤地说：“有万山在，你怕她呀？你偏住这儿，看她能把你咋样？你住在这儿，还能照应一下万山和春芳。\n我去看看，她是哪个庙里的鬼神。\n没有婆婆管教她，在这个院子成了精。\n我这半个婆婆总有权教训她吧！让她知道知道，我们韦家的人是不能随便欺负的，到时候会有人站出来说话。”",
            "summary": "一个女人（三婶）在家庭中遭受欺凌的故事。她的邻居春芳受到另一个女人（三奶奶）的辱骂和殴打，而三婶作为旁观者却不敢站出来帮助。三婶和她的家人住在三奶奶的房子里，引起了她的不满。三婶决定勇敢地面对这个问题，与三奶奶抗争，以保护自己和家人的权益。"
        }
    ]
}