{
    "chapter_title": "第十九章  继母虐待(3)",
    "chapter_summary": "第三章概述了韦周氏在家庭中面临的困境和她的虐待行为。三婶来到韦家，对韦周氏的生活和家庭事务进行了严厉的批评。韦周氏试图为自己辩护，但没有成功。三婶要求韦周氏为春芳裹脚，并在两个月后再次访问以评估她的进步。韦周氏在婚姻生活中受到虐待，向丈夫万山哭诉自己的处境。夫妻俩决定一起回家，共同面对问题。第四章讲述了春芳在继母韦周氏的虐待下的悲惨生活。春芳承担了大量的家务，甚至在怀孕时也不能幸免。当她受伤时，她的父亲没有注意到。四姑把春芳带走，给了她一个更好的生活。韦周氏生了女儿韦春秀，由万山照顾她的月子。春芳继续为家庭做饭、洗衣、打扫卫生，并照顾两岁的妹妹。尽管家里多了一个女儿，但这个家庭仍然充满了悲伤和痛苦。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "三婶气哼哼地进了屋，往椅子上一坐，吊着脸子，鼻子抽着冷风。韦周氏一看，来者不善，小声说：“三婶来了？”就抱着女儿坐在一边不动。三婶拉长了声调说：“咋啦——你父母没教育你要尊老爱幼吗？你们家没有家教，也没有家规吗？我这个婆婆打老远地来了，连杯茶也不倒？一碗饭舍不得，难道连一杯茶也舍不得吗？”韦周氏赶忙放下，倒杯茶端来。三婶在几个屋子转了一圈，说：“这屋子太脏了，可惜这么好的屋子里遭贱了。俗话说，好马配好鞍。这么好的房子要有好人来住。你不配住这房子，也不配我侄儿。我那么乖巧的孙女，被你折磨成啥样子？让他们父女俩生活在痛苦中。人们常说，进门看屋子，出门看男人和孩子，就知道他婆姨是啥样的人？看看这脏兮兮的屋子，看看万山沮丧的神情，再看看小春芳蜡黄的脸和皴满口子的双手，就知道你是啥样的人？你来韦家两年多了吧，万山父女俩没穿上你做的一件衣服、一双袜子、一双鞋。你连一碗可口的饭菜都做不好，有啥资格在这个家里兴妖作怪呢？”“我做了，他不穿。”韦周氏小声说。“他为什么不穿？就你做的那抽抽巴巴的衣服，他穿得出吗？你不好好伺候丈夫和孩子，反倒让一个八岁的孩子伺候你。你怀里抱的孩子是肉长的，我们春芳是泥捏的。炕烧着了，你是干啥的？我看挨打的应该是你。你太狠毒了吧？竟然把孩子的头打了个窟窿。你搞清楚了没有？春芳是韦家的小姐，不是你的奴仆。春芳的母亲要貌有貌，要才有才，要德有德。你去打听打听，周周围围谁不夸奖。再听听你的名声，连人家一个脚指头都不如。算我们韦家瞎了眼。你要是再不改一改，再敢动春芳一指头，我就让万山休了你，不信就走着瞧！”三婶越说越气，拐杖把地捣得咚咚响。她刚要拿起茶杯喝水。一看茶杯外面的污垢，茶杯内壁一层褐色的茶垢。乓地把杯子往桌子上一放，说：“你来看看，这茶杯里里外外都是脏的。我活了几十岁，还从来没见过这么脏的茶杯，我看了就想呕吐。”她说着把茶泼在地上。韦周氏连忙去洗茶杯，又重倒了一杯端来。三婶用手指指点点地说：“看看这桌子、箱子上灰尘，看看你炕上，地上乱七八糟的东西，再看看你和孩子身上的脏衣服。就知道你有多懒？怪不得万山不愿回家吃饭、睡觉。对你这个没有家教的人，就是因为没有婆婆指教，没有婆婆管教。我今天就是来指教你的。你给我听好了，‘别耗子扛枪——窝里横。驴儿坐轿子——不识抬举。老鼠爬秤杆——不知自己几斤几两’。”一个八岁的孩子你不善待？刘德一家人你容不下。刘德给韦家两代人管理生意。帮助万山孤儿寡母度过了多少难关？是万山家里的功臣。万山把他们老两口当亲人一样尊敬，关心，专门给他们盖了房子。他们不是仆人，比你都有资格住在这儿。你别在他们面前摆少奶奶的架子。你要是不怕遭老天爷的报应，就在这个院子里横行吧！我再问你：“为啥不给春芳裹脚呀？”“我给她裹，她怕疼不裹，还大哭大闹，没办法裹。”韦周氏说。“是没办法裹？还是你根本就不想给她裹呢？你以为就你有张嘴会说。那八岁的孩子就没长嘴，不会说吗？你去呀，去把春芳准备的裹脚布拿来让我瞧瞧？”韦周氏低着头坐在那儿不动工也不说。三婶又追问：“你去拿呀？拿不出来了吧？不要靠说谎过日子，纸里包不住火的。你赶快准备裹脚步，等春芳的头好了，你就给她裹脚。我过两个月再来，看看你这些坏毛病都改了没有。”三婶今天就是专门来挑刺、找岔子，教训韦周氏的。",
            "summary": "三婶来到韦周氏家中，对她的生活和家务提出严厉批评，指责她不尊重长辈、虐待孩子、生活邋遢等问题。韦周氏试图解释，但三婶并不接受。三婶要求韦周氏为春芳裹脚并承诺在两个月后再次来访以检查她的改进情况。"
        },
        {
            "id": 1,
            "content": "三婶来到刘德屋里不大一会儿。韦周氏就在屋里号啕大哭。她边哭边诉说：“妈呀——爹呀——快来看看你们可怜的女儿吧。你女儿整天受气，一个人呆在屋里没有人理，没有人问……”三婶对刘德老两口说：“别理她，今天，让我狠狠地教训了一顿。她就是欠教训，不教训她，她还不知道自己有几斤几两重呢！”下午，范医生给春芳头上换了药。三婶就把春芳领到自己家。\n第二天，韦周氏到姑妈——徐二婶家想诉诉苦。她一进门。徐二婶就讽刺：“哟——嫁过来两年多了，今天怎么才想起来我家呀？你无事不登三宝殿吧？”韦周氏哭着说：“姑妈，你说我该怎么办呢？万山打了我一个耳光，还搬出去住。几天了，我都见不着他的人影。昨天，三婆婆来，把我骂得狗血喷头，把小丫头也领走了。我一个人领着孩子在家，就像坐牢一样。这一年多，万山对我冷冷淡淡的，一进屋就阴沉着脸。我不问，他不说话。他睡在我身边。我要是不主动，他根本不理我。”徐二婶气恼地说：“活该，自作自受。当初，我为你的婚事，\n跑断了腿，说破了嘴。人家就怕你过了门，虐待人家的女儿，迟迟不答应这门亲事。就凭我的三寸不烂之舌，把你说得天花乱坠，天天去软磨硬泡，才促成了你的婚事。人家韦万山要貌有貌，要才有才，要德有德，在这望月桥周围威信高着呢！他对不沾边的外人都那么好，怎能对自己的婆姨不好呢？如果他对你不好，就是你的毛病。你嫁过来，不缺吃、不少穿，上无公婆，下无小叔、小姑。三间房子挂棒槌——由你甩。你是生在福中不知福呀！那个小丫头，可是韦万山的命根子。你知道吗？韦万山对前妻有多爱，对那个小丫头就有多爱。你歧视人家的女儿，打骂人家的女儿，就等于折磨韦万山。你竟然还捞起家伙把孩子的头打破，打狗还看主呢？我听到街上的人都在议论。你这个后妈如何如何虐待人家的女儿。我都替你害臊。近年来，韦万山和刘德见了我都把脸子拉得老长，不理我。人家肯定认为我当初都说的是假话。你要是能有我说的一半好，人家也不会这样对待我。韦万山打你一个耳光算什么？你如果遇上一个没文化、粗暴的男人，还不把你打扁了。不管是穷人家，还是富人家。当儿媳妇的不但要伺候公婆，还要伺候小叔子、小姑子，稍有做得不好，挨骂的是你，挨打的也是你。不仅要受公婆的气，还要受小叔子、小姑子的气。可是，你家里就一个汉子，两个孩子，你都不好好照顾。你整天干啥着呢？让一个八岁的孩子给你干这干那。孩子干不好，就打骂。你还有脸来给我说呢？我的毛都被你给臊光了。我看，你就是欠管，欠打呀。我早知道你是个好吃懒作，不知好歹的人，就不管这个闲事。”韦周氏哭泣着说：“姑妈，求求你，去给万山说说，搬回来住。我一个人住那么大的几间房子害怕。”“你今天有事了，才想起我这个姑妈。我可是没脸再找韦万山啦！现在只有你自己去韦万山认错，赔不是，求得人家的原谅。以后好好对待人家的女儿，好好伺候人家父女俩。不然，小心韦万山休了你。到那时，你哭塌了天也没有用。像韦万山这么好的人品，这么好的家境，你是打着灯笼也找不到的！”韦周氏本来想找姑妈诉诉苦，得到同情和安慰，再帮着劝说万山，没想到，又挨了一顿训斥。她回去思前想后：“回娘家？我可不愿再回到那个挨冻、挨饿、睡土炕的娘家……也只有给万山认错，赔不是啦！”\n当天晚上，韦周氏抱着女儿来找丈夫。她吞吞吐吐地说：“万山，回去睡吧……这儿冷。我知道……自己错了，以后……以后再也不打春芳了。”韦万山在灯下看书，头也没抬，也没吭声。韦周氏站了一会儿，见丈夫不理睬，就抽抽嗒嗒地哭着走了。韦万山听见妻子哭着走了，心乱如麻：“这过得是什么日子？一家人四分五裂。我真窝囊呀！连个家庭都搞不好。遇到问题，一走了之，这也不是个办法。可我又有什么办法呢？”他每天都翻来覆去地想，每天都失眠，只好用看书打发孤独的时光。\n过了两天，韦周氏又来到万山的住处，扑通跪在他面前，拉着哭腔咕咕叽叽地说：“是我不好，是我的错。你就看在春霞的份上，原谅……原谅我，回家吧。你不是想要个儿子吗？我又……又有了……”韦万山赶忙把妻子拉起来，语重心长地说：“我就看在孩子的份上原谅你。希望你以后对春芳好一点儿。她母亲在世的时候把她当宝贝。没妈的孩子，本来就可怜。你难道就没有同情心吗？孩子就是在不断犯错误中长大的，懂事的。指教孩子不能用简单粗暴地打骂，要有耐心，更有要暖心。你既然知道错了，以后就设身处地为我想想，为春芳想想。不要只想着自己，让一个孩子做大人的事，干大人的活，干不好了就打骂。你这样做对孩子的伤害太大了。”韦周氏一边嗯……嗯，一边点头。两口子抱着被子、褥子回去了。刘德老两口看见韦万山回家了，忐忑不安的心才平静了。他们多么希望万山夫妻俩生活得和睦幸福啊！",
            "summary": "韦周氏在婚姻生活中所遭受的苦难。她在丈夫万山面前哭诉自己的处境，而万山则因为家庭问题感到困扰。韦周氏承认自己的错误并承诺改变对待春芳的方式，使得夫妻两人决定回家共同生活。"
        },
        {
            "id": 2,
            "content": "过了十多天，万山去三婶家接春芳。春芳说啥也不回来。三婶给春芳的爱，温暖了那颗受伤的心灵。又过了几天，三婶把春芳送回来了。春芳穿了一身新衣服，说是三奶奶给做的。以后的一段日子，听不见韦周氏打骂春芳。但是领妹妹、打扫屋子、洗刷锅碗等家务杂活春芳照干，而且还连跑带颠地干。\n第二年的初夏，韦周氏身怀六甲。她找了算命先生给算了。说怀的是男孩。韦万山三十出头了，有了两个女儿，就盼着想要个独生子。韦周氏知道丈夫的心思，也盼着生个儿子，好得到丈夫的宠爱。她自认为怀的是男孩，就自己娇气自己，啥家务活都不干，保护好胎儿。这家里煮煮洗洗、打打扫扫的一切杂活都是九岁的春芳干。渐渐的韦周氏又蛮横起来。春芳干的活越多，出的差错越多，挨的骂、挨的打也就越多。不过，韦周氏是小声骂春芳。不拿家伙打了，只是在春芳的屁股上拧呀、掐呀。春芳哭，骂着不让哭。春芳往外跑，拦着不让出门。她恶狠狠地恐吓说：“不许告诉你爹，不许给外人说。如果你要说了，我就割掉你的舌头……”真是俗话说得好：“狗改不了吃屎，狼改了不吃肉。”\n因为炉台高，所以春芳总是站在小板凳上做饭、炒菜。有天中午做午饭时，春芳站在小板凳上端起沙锅滗米汤，可能是右手用力大了一点，沙锅向左倾斜，米汤流到了手上。她手一烫，身子一歪，脚下的板凳倒了。人摔倒了，饭锅也扔了。沙锅摔成了两半，米和汤不仅撒了一炉台，还撒到了地上。米粒和糊糊的米汤溅到了春芳的脸上、身上和腿上。春芳连烫带吓，就大声哭喊。韦周氏腆着大肚子过来一看，锅破了，米饭撒得到处都是。她心疼锅，也心疼米，不但不拉躺在地上的春芳，而且艰难地哈着腰去拧、掐春芳的屁股。春芳惊恐地哭喊：“爹呀——爹——救命呀！”其实在粮行的韦万山根本听不见。刘婶听见了，三步并作两步跑过去，把春芳从地上扶起来一看。春芳的手指、手心、手背和胳膊烫了一串串水泡。春芳伤心地抽噎着连话都说不出来，用手指了指腿子。刘婶看见裤腿上粘满了米粒和一滩滩黏乎乎的米汤。她把春芳拉到自己的屋里，脱掉裤子一看，大腿和小腿，有的地方烫红了一片，有的地方烫起了大大小小的水泡，有的水泡已经破了。春芳的屁股被拧掐得青一块、紫一块，旧伤是青的，新伤是紫的，刘婶和春芳一起哭。刘德听见哭声，跑来看见了，气得直跺脚。老两口赶忙把春芳领到范医生那儿。范医生给烫伤敷上药膏。摇着头哀叹道：“可怜的孩子，天这么热，烫伤不易好啊！千万不能感染发炎呀！要休息静养。”刘德叔怕万山知道了着急生气，没敢告诉，就让春芳在自家休息。\n晚上，万山回来吃晚饭，发现春芳不在，就问妻子。韦周氏支支吾吾地说在刘德家里。万山来到刘德叔屋里。春芳一见爹爹，哇哇地就哭。伤心的眼泪泉涌般的流满脸颊。她一边哭，一边诉说着今天被烫伤的原委和后妈是怎样拧、掐屁股的事。韦万山看着女儿，看着屁股青紫的女儿，看着痛哭流涕的女儿，心如刀绞。他眼圈红了，眼泪一直在眼眶里打转。他给女儿一边擦眼泪，一边安慰，直到女儿不哭了。他起身走了，回去就和妻子吵架，吵架也无济于事。他看着快要临产的妻子和两岁的女儿，无可奈何地摇摇头，只好苦闷地坐在桌子旁一锅接一锅地抽旱烟。\n四姑韦燕燕知道了，就把春芳接走了，说她们那儿有个医生看烧伤和烫伤很拿手。",
            "summary": "一个家庭中继母对继女春芳的虐待以及春芳在家庭中的悲惨处境。春芳在继母韦周氏的虐待下承担了大量的家务劳动，甚至在她怀孕期间也不能幸免。春芳在做饭时不慎烫伤，哭着向父亲求救，但父亲因忙于工作未能及时发现。四姑韦燕燕将春芳接走，给她提供了一个更好的生活环境。"
        },
        {
            "id": 3,
            "content": "到了夏末，韦周氏又生了个女儿叫韦春秀。\n万山把春芳接了回来，伺候后妈的月子。\n九岁的春芳，每天起早贪黑煮煮、洗洗、扫扫不说，还要领两岁的妹妹。\n家里虽然又添了一个女儿，但是没有给这个家里带来一点儿欢乐。\n愁云笼罩着这个家。",
            "summary": "韦周氏生下女儿韦春秀，由万山照顾后妈的月子。九岁的春芳忙碌地做饭、洗衣和打扫，还要照顾两岁的妹妹。尽管家里添了一个女儿，但家庭却没有欢乐。家庭被愁云笼罩。"
        }
    ]
}