{
    "chapter_title": "第二十章  得儿夭折",
    "chapter_summary": "本章节概述了一对夫妻韦万山和周二丫因重男轻女观念而产生的家庭矛盾，以及他们在追求理想生活中面临的期望与现实冲突。故事通过描绘春芳辛勤的付出、儿子夭折带来的悲痛以及韦万山与田三爷的交流，反映了人们在面临困境时应学会宽容、理解和生活哲学。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "中国近千年以来，都是重男轻女，尤其是在旧中国的封建社会，更是如此。人们要儿子顶门立户，要儿子传宗接代，要儿子光宗耀祖，要儿子养老送终。说什么多子多福，女儿是脸朝外的人，嫁出去的女儿泼出去的水。韦万山娶了周二丫。就盼着她能生个儿子。可是，韦周氏连着生了两个女儿。这让韦万山很失望，也很烦恼。特别是韦周氏怀第二胎，算命先生算了是儿子，她几乎天天对万山说这次的是儿子。她每到夜晚，就娇媚地把肚子挺到丈夫面前说：“摸摸儿子吧！你摸了儿子，儿子长得快……”久而久之，万山就认为这回肯定生儿子。因此，也就对她的所作所为迁就了许多。真是希望越大，失望也就越大。生了这个女儿，韦周氏哭了两天。她知道，丈夫盼儿子心切，自己要是生个儿子，一定会讨得丈夫的欢心。一年多来，丈夫对她不冷不热，进了屋不言不语，不是看书，就是抽烟，从没有笑脸。要是能生个儿子，丈夫肯定会对我好。母以子贵！而韦万山想：“母亲就生了我这么一个儿子。她把一生的心血倾注在我的身上，一生的希望寄托在我身上。我总算没让她老人家失望，勤奋地经营家业，并有所发展。我盼望着有个儿子能继承家业，顶门立户；盼望着有个儿子给我养老送终。我们韦家不能在我这一代断了香火，祖上留的家业不能在我这一代失传呀！”于是，他们又把希望寄托在下一个，下一个一定要生个儿子。他们又给三女儿韦春秀起了个乳名——招弟。\n人们总是在对未来生活的一种期望，一种向往，一种寄托中努力奋进的。只是不同的人，所期望、所向往的东西不同罢了。人们缺什么，就期望什么。挨饿者，期望吃饱肚子；无地的佃户，期望有属于自己的土地；韦万山夫妻俩期望能生个儿子。",
            "summary": "中国旧社会重男轻女的观念，以及一对夫妻因为期望生儿子而产生的一系列问题。韦万山和周二丫夫妇希望生儿子以延续家族血脉和继承家业，但接连生下两个女儿让他们感到失望和烦恼。这种期望导致他们对第三个孩子寄予厚望，甚至给她起名为“招弟”，暗示希望他们能再生一个儿子。然而，当第三个孩子又是一个女儿时，他们的希望破灭了，导致夫妻关系紧张。这个故事反映了人们在追求理想生活的过程中，往往容易陷入期望与现实的矛盾。"
        },
        {
            "id": 1,
            "content": "一九三三年的中秋，韦周氏果然生了个儿子。喜得贵子，夫妻俩的喜悦之情挂在脸上。尤其是韦万山，冷漠了多年的脸上绽开了笑容。过去，他早出晚归。现在，他一天回家几趟看望儿子，关爱妻子。韦周氏此时才真正感受到，得到丈夫关爱的幸福，母以子贵的重要。幸福中的韦周氏，也温柔了许多，说话也心平气和，对春芳也有了笑脸。这个家不但风平浪静，而且阳光普照。在春芳的记忆里，第一次看到后妈给自己笑脸。因而，她甘心情愿地精心伺候后妈，精心照看两个妹妹。\n儿子满月时，韦万山请了亲朋好友来喝喜酒庆贺。场面虽然不大，但是，他高兴的心情却和第一次跟李小玉结婚时一样。他笑逐颜开地迎接每一个来宾。欢笑声、祝贺声，喝酒划拳碰杯声此起彼伏，仿佛汇成欢乐的乐曲响彻在万山宅院的上空。\n韦周氏自从生了儿子以后，啥家务活都不干，整天只领儿子。夫妻俩把这个儿了是含在嘴里怕化了，顶在头上怕吓了。可是，这就苦了春芳。一家六口人的煮煮洗洗、吃吃喝喝、缝缝补补全都落在十一岁的春芳肩上。每天起早贪黑，手脚不停地忙乎着，早上起床的第一件事，是给全家人做早饭，吃完早饭，洗了锅碗。她又把屋里屋外打扫一遍，接着就给弟弟洗尿布，给后妈和两个妹妹洗衣服，然后做午饭。午饭后，她有点空闲时间，就给弟弟、妹妹缝衣服、做鞋。春芳心灵手巧，鞋样是照着弟弟、妹妹脚的大小剪的，有的做圆口鞋，有的做方口鞋，有的做拉带鞋，还有的在鞋头上绣着各色各样的花。她胆大心细，十一岁就敢于拿上剪刀，照着旧衣服给自己和妹妹裁剪衣裤。她干活手脚麻利，是个急性子，今天能做的事，决不放到明天，两天就能做一双鞋缝一件衣服。她做的针线活比后妈都好。后妈的鞋她给做，衣服也给缝。刘德婶夸赞道：“春芳年纪小小的，就能裁会做，真像她妈呀！”可是，春芳心想：“只要不挨骂、不挨打、不受气，就是干再多的活，再苦、再累也不怕。”春芳的童年和少年，没有玩耍，没有自由，没有欢乐……只有干活。她天天、月月、年年干活，除了干活，还是干活。她对生活只有一点点期望——不挨骂、不挨打。",
            "summary": "韦周氏在一九三三年的中秋节生了一个儿子，使得夫妻两人的生活充满了喜悦和幸福。韦周氏的丈夫韦万山开始关心她和儿子，家庭氛围变得和谐。春芳，作为家里的长女，也开始和后母建立良好的关系。在儿子的满月宴上，韦万山邀请了亲朋好友共同庆祝，表现出极高的幸福感。然而，这一切的幸福都建立在春芳辛勤的付出上，她承担了家中所有的家务劳动，没有玩耍和自由的童年生活让她只能期望不挨骂、不挨打。"
        },
        {
            "id": 2,
            "content": "转眼过了年，又到了春暖花开的时节。韦万山的儿子五个多月了，已经能认识人了。韦万山就像爱护自己的眼珠一样，爱护儿子，一有空就回家抱上儿子玩。一听到儿子的哭声，他就抱上满地转来转去，哄着不让哭。因为他抱得多，所以儿子一见他，就笑着双手扑向他。这儿子越长越像他爹爹，浓眉大眼，全家人都喜欢地不得了。韦万山一见到儿子，笑得脸像一朵盛开的花朵似的。但是，天有不测风云，人有旦夕祸福。\n就在春夏之交，韦万山的宝贝儿子病了，高烧不退。范医生看了，说是可能要出麻疹，发烧不怕，只有发烧，才能把麻疹从体内赶出来，就抓了三付冶疹子的中药。过了两天，孩子的耳朵后，脖子出了疹子，但是，高烧还不退，不停地咳嗽，只是哭闹。范医生看了只摇头。韦万山两口子抱上儿子赶忙到宁夏城找最好的医生看。医生开了三付中药和一盒小丸药，说：“孩子肺有病，吃了药，退了烧，三天后再来。”结果三天后，孩子不但没有退烧，脸和头像发面一样，眼看着慢慢肿大，呼吸渐渐微弱，也哭不出声来，药也灌不进去。他们夫妻俩几天几夜都没合眼，眼睛布满了血丝。他们看着奄奄一息的儿子，悲伤而又无助，哀痛的泪水不断地流淌。第四天的黎明，来到这世上仅六个多月的儿子死了。孩子出麻疹，并发了肺炎而夭折了。\n在解放前的旧中国，儿童的死亡率高。出麻疹是儿童的鬼门关，多少儿童因出麻疹而并发其他病死亡。韦万山好不容易盼来了个儿子，生怕冻着，生怕饿着，生怕得病。孩子一哭就给吃，捂得严严实实的，半岁多了，连屋外都不敢抱。他们越怕有病，越是三天两头有病，不是感冒咳嗽，就是拉肚子。结果出麻疹这个鬼门关没闯过去。儿子的夭折，又给了韦万山当头一棒，使他又一次悲痛欲绝。两天来，他不吃、不喝、不说话，昼夜不停地抽旱烟。儿子那俊美的脸庞，天真的嬉笑时时浮现在他的脑海。他发呆地想：“老天爷呀，为什么？为什么要把我身边的最爱夺走？给了我，又要夺走，就这么折磨我、惩罚我。让我韦万山痛苦地活着。在我本来就受伤的心上又撒了一把盐。为啥这么多不幸的事都要降临到我的头上呢？老天爷呀，你太不平公平了吧！”这次，他真是怨天忧人啦！悲戚的阴影笼罩着这个家。家中沉寂而又悲凉，往日的欢乐和温馨荡然无存。从此，韦万山脸上的笑容又消失了。",
            "summary": "韦万山的儿子在春天出生，一家人都非常疼爱他。然而，在春夏之交时，儿子突然生病，范医生诊断为麻疹。尽管治疗了一段时间，但儿子的病情并未好转，反而恶化为肺炎。这个仅六个多月的孩子在解放前的旧中国因麻疹并发肺炎而夭折，给韦万山带来了巨大的悲痛。"
        },
        {
            "id": 3,
            "content": "寺庙对面，街东边的田兴——田三爷，发现韦万山近来郁闷的样子。他知道韦万山的家事，了解韦万山的心病，想找个机会和韦万山聊一聊，劝解安慰他。一天下午，田三爷请韦万山到街南头的一个饭馆喝两杯。他要了几样小菜，一壶酒说：“我们俩常年累月地为家庭，为生意、为生计操劳、奔波，活得太累了。我还好，有时依靠两个哥，偷偷懒，装装糊涂。可你一个人，家里家外都得你操心。近来，我发现你愁眉不展，似乎有啥难言的心事。今天，我叫你来，我们放松放松，慢慢喝、慢慢聊。你有啥事说出来会好受些，不要憋在心里一个人扛着，有啥需要我帮忙的，我一定会尽力而为。”\n韦万山唉声叹气地：“哎……我的事谁也帮不上忙。俗话‘天阴下雨地下滑，自己跌倒自己爬呀’！所谓‘年年岁岁花相似，岁岁年年人不同’。得而又失的痛苦，你是没经历过呀！你体会不到那种撕心裂肺的痛楚。我喜欢的人、钟爱的人，一个一个地离我而去。为什么都是女人，差别就那么大呢？尽管我不喜欢她，甚至厌恶她。但是，我想，只要她能给我生个儿子，其他的就凑和着过吧。可儿子死了，我的心情不好，这女人的脾气是越来越大。生了个儿子她有理了，儿子死了好像更有理了。整天啥活都不干，一切家务活都指使春芳干，干不好，不是打，就是骂。我回到家里看到春芳的眼睛红肿。孩子见了我不说话，只是哭，晚上孩子睡了，我进去看看，发现孩子屁股、腿子上都是拧掐的伤痕。我的心都碎了。我这个当爹的，连自己的女儿都保护不了。老哥你说，我是不是无能呀？\n现在这个家，遇上这么个婆姨，过这种日子，我能有好心情吗？还不如前几年，\n一个人领着春芳过得平静，早知今日，何必当初呢？”",
            "summary": "田三爷注意到韦万山最近的烦恼，邀请他到餐馆喝酒聊天。韦万山抱怨家庭生活不愉快，妻子对待他和女儿的恶劣态度以及无法保护女儿的痛苦。田三爷安慰他并鼓励他面对困难，寻求解决办法。"
        },
        {
            "id": 4,
            "content": "田三爷劝道：“万山，你是个知书明理的人，应该懂得人生就是一场苦旅，而生命又苦短。俗话说，家家都有一本难念的经。生活不易，生命也不易，不要对有些事太在乎、太看重。我们男人的心胸如大海，大海是能包容一切的。你不能老是这样苦闷地过日子，这会伤身体的！至于儿子，你们还会再生的。”\n韦万山坦诚地说：“田哥，你不会笑话我吧？在外面说自己婆姨的不是。你是了解我的。我迁就过她，宽容过她。五年多来，我是大道理也讲，小道理也说，就像土坷垃掰碎打烂地讲。她就是听不进去，满身的坏毛病是一点儿也改不掉。一句话，她的心肠太毒。你也知道，刘德叔在我们家几十年了，虽说不是亲人，但是胜似亲人。老两口住在院子里，她三天两头地找碴子谩骂。我前脚给他们送点东西，她只要看见，后脚就拿走。根本就不顾忌我这个男人的脸面。我家的亲戚、朋友来了，连一碗饭都吃不上。现在也没亲戚上门了，都让她给得罪光了。我是多么希望她能改一改，可是，一年比一年失望。我辛苦了一天回到家里，她懒洋洋的样子，让我生厌；说的话让我听不进去；做的事让我看不下去……\n和春芳生活在一个没有爱的家里，没有温暖的家里。我能不痛苦吗？现在，她给我生了两个女儿。我拿她有什么办法呢？休了她吧，不能让这两个女儿也没母亲。不休她吧，可我越来越厌恶她，进了屋心就烦。所以，我每天早出晚归，尽管家近在咫尺，如果不是这两个女儿，我真的会休了她。田哥，这些家丑，我只能对你一个人讲。我们是大吵三六九，小吵天天有。这就是我韦万山过的日子。我不想这样，可是没有办法呀！”\n田三爷看到韦万山眼圈红了。停了一会儿说：“万山，谢谢你对我的信任，能把心里的难言之苦告诉我。我理解你的苦衷。不过，话是开心的钥匙。因为你前妻太优秀了。你总是把两个女人进行对比。越比越思念前妻，越比越讨厌后妻。人本来就是千差万别的，十个指头还不一般齐呢！人生在不同的环境里，就形成了不同的生活习惯和行为习惯。十年、二十年形成的这种不同行为习惯是不易改变的。只有在漫长的人生道路上得到磨砺，得到了教训，才有可能认识自我，改变自我。她虐待春芳，这点不能迁就，该说的要说，该管的要管，使孩子的身心健康地成长。至于其他的方面，你就睁一只眼，闭一只眼，缘生缘灭，就如草荣草枯，不值得你为此烦恼、伤感。你更没有必要拿别人的过错来惩罚自己。你之所以这么痛苦，一是你太善良了，二是你太爱前妻，太思念前妻啦！",
            "summary": "田三爷安慰韦万山，认为他应该学会宽容和理解生活中的不如意。韦万山倾诉了自己与恶毒前妻和冷漠现妻的生活矛盾，以及他对前妻的怀念和对现状的无奈。田三爷建议他正视现实，不要过于纠结于过去，并关注孩子的成长和家庭和谐。"
        },
        {
            "id": 5,
            "content": "韦万山舒展了眉头说：“田哥，知我者你也。谢谢你的肺腑之言！我这会儿心情畅快多了。人生难得一知己，来，为我们的相识、相知干杯！”\n田三爷又说：“其实，烦恼之事，哪家没有呢？我大哥、大嫂年近五十，没生一儿半女。他们常常为此烦恼、痛苦。我劝他们说，我的女儿就是你的女儿，我的儿子就是你的儿子。我当初，也是连着生了三个女儿，就沉不住气了，也为没儿子着急、烦恼。那时，我才真正体会到大哥、大嫂的感受。后来三女儿夭折了，第四胎总算生了儿子。噢——我儿子还和春芳同岁呢！我那两个女儿，一个比一个懂事、聪明、能干。大女儿还帮助我大哥大嫂记账，一同管理家财的收支，惹得我二嫂嫉妒、不高兴。大嫂比较器重我，对我也好，真是长嫂为母呀！我的婆姨也贤惠、善良，对大哥大嫂很尊敬。她与世无争，和大嫂合得来。大哥、大嫂把我的女儿、儿子当自己亲生的一样疼、一样爱。尤其是我那儿子，都让大哥大嫂给宠坏了。家里的饭他不吃，要上钱下馆子。我不给他钱。可大哥大嫂给呀！他每天上学，都要姐姐送去，不送就不去上学。我担心，照这样下去都惯坏了，将来长大了还不知是否有出息，能不能守住家业？”\n万山说：“将来的事谁也预料不到，前面的路是明的，后面的路是黑的。\n国家太平了，老百姓的日子好过。\n国家不太平，有时生命也难保，别说家产了。\n人类的爱体现在家庭上，孩子是在爱的呵护下成长的，但是，太溺爱、娇惯难以成器，尤其是儿子。\n女儿就像蒲公英，长大就离家飞走了。\n而儿子成家立业，顶门立户，要有德，有才呀！一个孩子的成长不容易，要成材、成器更不容易。”\n“贤弟说得对呀！没儿子不行，有了儿子教育不好，更不行。\n我知道你盼儿子的心切，也理解你的心情。\n你才三十几岁，下次一定会生个儿子。\n来，为你明年能生个大胖小子干杯！”\n田三爷放下酒杯，若有所思地又说：“万山，你说我们国家能太平吗？听说日本不但侵占了东三省，还调集军队进犯华北。\n蒋介石的军队不打自退。\n我看日本人的胃口大着呢！说不定想吃掉我们整个中国。”\n“哼——想吃掉中国，没那么容易。\n只不过我们中国带兵的军阀都各自为阵，像一盘散沙，才让小日本大摇大摆地，不费吹灰之力就侵占了东三省。",
            "summary": "韦万山和田三爷一起谈论家庭琐事和国家的局势。韦万山感谢田三爷的理解和支持，同时讨论了子女教育和家庭责任。田三爷提到日本的侵略行为和对中国的威胁，两人都为国家的未来担忧。"
        },
        {
            "id": 6,
            "content": "等他们看到了狼进了家门是要吃人的，就会团结起来，消灭豺狼。”\n韦万山说。\n“你说，马鸿逵来我们宁夏两年了，年年征兵，年年增加税收。\n他是为打小日本做准备呢？还是为了巩固自己的地盘呢？小日本不会打到我们宁夏吧？”\n田三爷困惑地问。\n韦万山答到：“这都很难说呀！我们只能骑着毛驴看剧本——走着瞧。\n不过，这马鸿逵来了两年多。\n我可是没感受到他为老百姓做过啥事。\n倒是觉得社会有点乱了，要饭的人多了，小偷多了。\n听说马鸿逵的军队驻扎在哪里，哪里的老百姓就遭殃了。\n士兵随便抢劫老百姓的东西。\n小军官勾引、强占良家妇女。\n你还记得吉鸿昌吗？他来宁夏不到一年，可我们都明显地看到社会秩序稳定，回汉人民团结。\n他带的军队号称‘铁军’，从不扰民。\n听说他经常微服外出，体察民情，了解民情，发现问题随时解决。\n他尽管在宁夏的时间短暂，却给人们留下了好印象。”\n田三爷叹息到：“是啊！我也有同感。\n马鸿逵刚来一年，就把石炭井私人的小煤窑都没收了。\n他抓上壮丁去挖煤。\n我们不知道。\n他开采煤矿是为了宁夏人民，还是为他自己。\n我们家祖宗三代人开采的小煤窑。",
            "summary": "田三爷和韦万山讨论了马鸿逵在宁夏的统治。田三爷对马鸿逵的政策表示困惑，而韦万山则讲述了吉鸿昌在宁夏时的对比。韦万山认为吉鸿昌为老百姓做了很多实事，而马鸿逵似乎没有为老百姓着想，导致社会秩序混乱。田三爷对此表示认同，并提到了马鸿逵没收私人煤窑的事情。"
        },
        {
            "id": 7,
            "content": "人家一句话就没收了。\n民斗不过官呀！”\n他们俩一边喝一边聊，直到夜幕降临，满天星斗才各自回家。\n韦万山平时不多喝酒，今天喝了半斤，就像腾云驾雾似的摇摇晃晃地回了家。\n可田三爷喝了将近一斤，啥事没有。\n人家不但能喝酒，而且特能侃。\n所以，人们给他起了个绰号——田三呷子。",
            "summary": "韦万山和田三爷一起喝酒聊天，直到夜晚。韦万山很少喝酒，但今天喝了半斤后就变得醉醺醺的；而田三爷则喝了将近一斤，却毫无醉意。田三呷子因为能喝酒且擅长闲聊而得到了人们的赞誉。"
        }
    ]
}