{
    "chapter_title": "第二十四章  天火之美",
    "chapter_summary": "在这个寒冷的冬天，一个灾难之年，人们生活在贫困、饥饿和疾病的困扰中。大财主王有德的家发生火灾，而他平日对待长工苛刻，导致救火不积极。火灭后，王有德发现粮食被盗，怀疑是穷苦人所为。然而，由于大雪覆盖，无法追踪盗贼。王有德病倒，发现半夜放火其实是用来转移注意力的手段，真正的目的是偷取粮食。王盛在周围村庄寻找线索，但未能找到确凿证据。这使得王有德感受到心痛、愤怒和无奈。王有德因病瘫痪，在民愤和疾病中死去。这个故事强调了行善积德的重要性以及恶人终有恶报的观念。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "寒冬腊月的凛凛寒风格外刺骨。特别是这大灾之年的寒冬，是那么寒冷，那么漫长。无数受苦受难的穷苦老百姓，天天都在与贫困、饥饿、寒冷、疾病抗争。这些贫穷卑贱者，忌饥挨饿者，无依无靠者，赤足裸臂者，感到时时有忧愁，处处有愤懑，天天都难熬呀！今天，他们为无米之炊犯愁；明天，为亲人有病担忧；后天，又为抓壮丁，受欺压而忍气吞声……人们到寺庙里烧香求佛。可是，现在望月街上的寺庙，已经住进了马鸿逵的军队。人们只好在家里天天祈祷上苍的保佑，期盼美好的明天。老百姓是善良又软弱的绵羊。他们用汗水换来的劳动果实可以被掠夺，使贫穷同其他事物一样，成为自然存在。这贫苦的生活，只要能维持生命。人就能生存，就能忍耐。这个严寒的冬天，无数一贫如洗的人吃草咽糠，仅仅是维持生命而已。但是，谁要是剥夺他们的生命？他们就会豁出性命与之拼搏。在这生与死的较量中，即便是软弱的绵羊也要咬你一口。俗话说：“兔子急了咬人，狗急了跳墙”，黑暗和仇恨酿成犯罪。特别是疾恶如仇的青年的人。因为仇恨。他们会报复，会发泄，会铤而走险。",
            "summary": "在这个寒冷的冬天，一个灾难之年，穷苦百姓在贫困、饥饿和疾病的困扰下挣扎求生。他们为生活琐事烦恼，向寺庙祈求保佑，但寺庙已被军队占用。人们在家庭祈祷中期盼美好明天，尽管生活在贫困中，但他们顽强地活下去。当生命受到威胁时，他们会勇敢地反抗。这是一个充满苦难和挑战的时代，人们在逆境中寻求生存的希望。"
        },
        {
            "id": 1,
            "content": "腊月的一天傍晚，夜色弥漫。北风呼呼地刮着，天空层层叠叠地布满了大块大块的乌云，黑暗笼罩着大地，笼罩着村村寨寨，大地一片岺寂，黑如锅底。苍天仿佛配合人要做的事情。突然，大财主王有德的寨子着火了。拴在大门口的狼狗汪——汪——不停地叫。火光照亮了院子，照亮了窗户。王有德全家人惊醒了，起来一看，是马棚、牛棚、车棚着火了，火借着风势越烧越旺，火光冲天。牛、驴撞开了圈门冲出了火海。有三四匹在马厩里被大火烧得连叫带跳，就是不出来，大概是缰绳拴得拴太牢固了吧。\n王有德声嘶力竭地喊：“快救火——快救火呀”他指着马厩：“谁把两匹马救出来，我赏两块银元？”没人吭声。“三块银元——快救马呀——三块银元……”王有德焦急地喊。可是任凭他怎样喊，那些长工都不理睬，只管不紧不慢地端水往火上泼。因为他平时对长工苛刻。长工们披着星星下地，傍晚踏着月光回家。给长工吃的饭还不如他家的猪狗食、牛马料。火灭了，马厩、牛棚、车棚也烧光了。两匹马躺在地上直蹬腿，身上皮毛被大火烧得嗞嗞作响。空气中弥漫着剌鼻子的毛腥味。王有德一看。两匹马烧死了，两辆马车和一辆轿子车也烧毁了。拉着哭腔喊：“老天爷呀！告诉我，是谁放的火害我呀？”对这个一毛不拔的吝啬鬼来说，这场火如同剜了他的心头肉。他躺在炕上不停地诅骂放火的人，不停地呻吟，好像得了大病。\n快五更天的时候下雪了，大片大片的雪花纷纷扬扬地飘洒。第二天早晨。雪还继续下着，只是小了一点。大地万物披上了银装。王有德的儿媳妇要做早饭了，她推开库房门拿米，看见库房里乱七八糟，地上撒满了稻子、麦子和大米。米不见了，面也没有了。粮站子里的稻子，麦子也少了许多，她大惊失色，连忙跑到公公婆婆的屋里吵嚷着：“不好啦——不好啦——我们库房里的粮食丢了。”王有德从炕上爬起来，跑到库房一看，惊得目瞪口呆。刚碾了一石多米，磨了一石麦子的面全丢了。还丢了四五斗稻子和四五斗麦子。王有德的老婆哭着说：“把我们准备过年的米面全偷走了。”王盛说：“肯定是几个人的团伙来偷的，两三个人根本拿不动这么多粮食。”王有德咬牙切齿地说：“盛儿，你带上两个人察看察看踪迹，贼人是从什么方向把粮食运走的？察到此人，我剥了他的皮。多半都是那些穷鬼干的。竟然欺负到老子的头上……”说着，他浑身发颤，站立不稳，摔倒在地上。他儿子赶忙上前扶起来，背回屋里，放到炕上平躺下，只见他脸色蜡黄，有上气没下气地喘着，睁圆了眼睛。说不出话来。这回，王有德真的是气病了。\n哪里去察踪迹？踪迹都被大雪覆盖了。\n他们只在西边的围墙上发现脚蹬的痕迹。",
            "summary": "大财主王有德的家园突发火灾。火势猛烈，马棚、牛棚和车棚被烧毁，两匹马也被烧死。由于王有德平日对长工苛刻，他们在救火时并不积极。火灭后，王有德发现家中的粮食被盗，怀疑是穷苦人所为。然而，由于大雪覆盖，无法追踪盗贼的踪迹。王有德因生气病倒。"
        },
        {
            "id": 2,
            "content": "过了两天，王有德和儿子才想到：“半夜放火是虚，偷粮食才是目的。\n放火是调虎离山呀！就是那些穷鬼佃户干的，可怎么才能找到证据呢？”\n在此后的一个多月里，王盛像个幽灵似的在周围几个村庄转来转去。\n特别是他们怀疑的那几家佃户，时不时地登堂入室。\n假装有事，察看佃户吃的是啥。\n结果也没有查到真凭实据。\n只好吃了个哑巴亏。\n这是王有德有生以来第一次吃亏，过去都是他算计别人，都是他欺压别人，都是他占别人的便宜。\n他这第一次遭人算计，第一次尝到了遭人算计的痛苦。\n第一次尝到了吃亏的心痛，第一次尝到了被人欺负的愤怒。",
            "summary": "王有德父子发现半夜放火其实是用来转移注意力的手段，真正的目的是偷取粮食。为了找到证据，王盛在周围村庄寻找线索，但未能找到确凿证据。这使得王有德首次尝到被算计的滋味，感受到了心痛、愤怒和无奈。"
        },
        {
            "id": 3,
            "content": "周围村庄的佃户们听说王有德的宅院起火了。\n王有德气病了，得了脑溢血，半身不遂，瘫痪了，无不拍手称快，奔走相告。\n佃户们都说：“这是天意呀！真是老天开眼。\n多行不义，心自毙。”\n过完年，韦森的病越来越重。\n因为他不愿再拖累这个家，借债看病，也不愿再花侄儿韦万山的钱，所以拒绝看病吃药。\n他悔恨自己一辈子庸庸碌碌。\n使这个家败落到吃了上顿没下顾的境地。\n一天晚饭后，他向儿子：“听说王有德的宅院着火了，咋回事？”\n韦万山把王有德家着火、丢粮食的事一五一十地告诉了父亲。\n韦森叹气说：“这就是他们父子为富不仁的结果。\n看来，万山调解我们和李家的事是对的。\n不那样做，不足以平民愤呀！做人要有道德，道德，说到底就是一个‘善’字。\n一个有道德的人，一定是个善良的人！儿子，往后你一定要以‘善’待人呀！记住，善有善报，恶有恶报。”\n说完，他安祥地闭上了双眼。\n他走了。\n他在旧历的正月底。\n离开了这多灾多难的人世间。\n王有德瘫在炕上一年，受尽了罪，上身长了许多痤疮。\n皮肤溃烂熬到了年底也死了。",
            "summary": "两个地主王有德和韦森的故事。王有德的宅院失火后，他因病瘫痪，因疾病和民愤而死去。韦森因为一生碌碌无为导致家庭破产，他在临终前告诫儿子要行善积德。另一方面，王有德的皮肤溃烂导致他痛苦地度过了余生，在年底去世。这个故事强调了行善积德的重要性以及恶人终有恶报的观念。"
        }
    ]
}