{
    "chapter_title": "第二十八章  调解家事(2)",
    "chapter_summary": "我们跟随王力中的家庭经历了分家引发的争议、情感纠葛和对家庭责任的思考。韦万山作为一个有智慧和经验的长辈，用自己的亲身经历和教育意义劝说家人理解家庭的处境和责任。这个家庭在经历了一系列波折后，逐渐找到了平衡和家庭责任的重担。同时，韦万山作为调解专家，不辞辛劳地为乡亲们解决家庭纠纷，耐心地进行思想工作，尽管这让他在家中受到了一些误解。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "阴历二月初六这天中午，王力中把全家十几口人叫到一起，给分家，他先说了分家的好处，接着就宣布说：“我把所有的家产平均分成四分。三个儿子每人一份，我们老两口一份。去年收的粮食，除了留种子外，剩下的按人口分。你们如果没有意见，就这么办了。”小儿子跳起来说：“你们老两口不是说跟我过吗？怎么又变卦啦？”我们一家人在一起过得好好的，为啥要分家？这分明是挤兑我，在赶我。我又不会种田，不会养牛……说着，蹲在地上呜呜哭起来。王老汉生气地说：“都是我把你给惯坏了。你二十岁的男子汉，快当爹的人了，田不会种，牛不会养，臊得也能说出口。不分家，靠着我和你哥哥能吃一辈子吗？”老三又跳起来气冲冲地说：“你和妈把他们的孩子都给领大了。可我呢？孩子还没有出生，就把我们赶出来。我们生第一个孩子，又不会领，这不是难为我们吗？”母亲关爱地说：“三儿，你别发愁，只要我的身体好，就帮助你们照看孩子。”老三蹲在地上摇着头，嘀嘀咕咕地说：“分啥家，一点都不公平，粮食也应该平均分，按啥人口分……”大哥温和地说：“三弟，不会种田，边学边种，遇到啥困难，我会帮助你的。你要说家分得不公平，这话说的就不对了。我看咱爹妈还是偏重你。把最好的二亩地分给你，把最好使的一头牛也分给你。我们都希望你日子过得好！”老三蹭地站起来，冷嘲热讽地说：“你别在这儿卖片儿汤了，鼻子插葱装象呢！就是你捣鬼要分家。家产平均分，粮食为啥不平均分？就因为我的人口最少吗？这么多年，你当管家，腰包都捞满了吧？你当然没意见啦！”老大听了，气得呼呼直喘粗气。王老汉气得指着三儿子的鼻子骂道：“你这没良心的东西，睁着眼睛说瞎话……”嘴里骂着，伸手脱掉一只鞋朝老三打去，又要脱第二只鞋。被韦万山拦住，说：“李叔息怒，坐下、坐下……都冷静、冷静。三弟年青气盛，说点过火的话也没啥。我想，过后他慢慢会想通的。”过了片刻，王老汉说：“请万山评评理，我分得公道还是不公道？”\n韦万山语重心长地说：“若要公道，打个颠倒。三弟，你好好想想，假如你处在你爹的位置上，会怎么分这个家？处在你大哥的位置上会怎么管理这个家？你大哥也快娶儿媳妇了。你比大侄儿也就大四五岁吧。也就是说，你长这么大，不仅有父母亲的关爱，也有你大哥、大嫂的关爱。才使你无忧无虑地生活至今。俗话说，‘长哥的为父，长嫂的为母’。看看你大哥长满老茧、粗糙的双手，就知道他为支撑这个家有多么辛苦呀！你应该尊敬他们。天地萌生万物，那些植物、动物都有极其惊人的生存力量。我们经常看到墙根、砖缝、大石头底下的小草，不管上面有多重的东西压着，都会顽强地从缝隙钻出来生长。就拿小燕子来说吧。每年春天，它们千里迢迢地飞到北方，一嘴一嘴地衔泥垒窝。窝垒好啦，紧接着就生育孩子。它们每天从早到晚不停地飞来飞去，捉小虫子喂养它们的孩子。等孩子长大了，能飞了，也到了秋天。他们又带着孩子飞回南方。动物为了生存，为养育它们的孩子，不停息地劳动。动物尚且如此，更何况我们人呢？你爹不跟你过，一来怕你被抓去当兵，二来是你有了孩子，上有老，下有小，你的负担不是更重了吗？你父母养育你们兄弟姐妹五人，含辛茹苦几十年。你们现在都成了家。他们本该卸下这副生活的重担，可是，还要照顾你二哥一家人。郑板桥，就是清朝末年当过县令的那个郑板桥。他临死的时候给儿子说‘淌自己的汗，吃自己的饭，自己的事自己干。靠天、靠地、靠祖宗，不算是好汉。’我十几岁的时候，有幸拜读了郑板桥的遗言。当时，对我的震憾很大。我把这几句话牢牢地记在心里。二十多年来，这几句话时时激励我自强、自立、勤奋经商，脚踏实地做人。三弟，你要相信自己的能力，靠自己的力量，挑起家庭生活的担子，负起养育子女的责任，才不枉为人呀！现在正是春播的大忙季节，明天就干起来吧。俗话说，‘好女不穿嫁妆衣，好男不吃分家食’。你如果遇到啥困难，我们在座的人都会帮助你的。时间不早了，我三婶病重，我过去看看。王叔，告辞了。”",
            "summary": "王力中决定把家庭财产分成四份，引起小儿子的不满和抗议。家庭成员们对此展开了激烈的讨论，争论分家的公平性和家庭责任。韦万山以一个长辈的身份，用生动的例子和教育意义劝说三儿子理解家庭的处境和责任，鼓励他自力更生，承担起家庭责任。"
        },
        {
            "id": 1,
            "content": "王老汉感激地说：“为了我们家的事，让你跑了几趟，多谢啦！”韦万山摆了摆手就走了。老二听了韦万山的一席话，一直低头不语。王老汉又说：“谁还有意见？现在当面说，不要在背后嘀咕。”过了一会儿，也没人吭声。“没意见，就这么分定了。马上就要春播了，从明天开始，你们就各奔自己的光阴吧。明天早饭后，先分粮食。今天晚上，我们全家吃最后一顿团圆饭。”\n这一家人，吃完了晚饭，各回各的屋，各想各的心事。老大夫妻俩躺在炕上，久久不能入睡。老大说：“看人家韦万山，到底是读书人，话到了人家的嘴里，句句是理呀！他的一席话，说的老三哑口无言。”婆姨说：“我到你们家十六年了，上有公婆，下有小叔子、小姑子，全家人的吃吃喝喝，洗洗刷刷都是我干。妈的身体不好，经常有病，我们婆姨汉子每天起早贪黑，里里外外地为这个家操劳，就因为我们是老大。不管啥事，稍微不周，受婆婆、公公责怪也就罢了，还要受小叔子、小姑子、弟媳妇的埋怨。我们真是有苦没处说。我晚上常常偷偷地哭。觉得自己的辛苦没人看见，对这个家的操劳没人领情，有时还出力不讨好。俗话说，‘宁转头生驴，不转头生人’。说心里话，我早就想分家了。老三的婆姨来了一年多，连锅台都不上。人家韦万山，一个外人，今天却肯定了我们两口子对这个家的贡献。你说，他咋就这么了解我们家的情况？怪不得人们都请他给调解分家、调解家庭纠纷。咱爹妈今天也不袒护三弟了。我第一次看到爹发这么大的火……”老大叹了口气说：“哎——我爹也是没办法呀！以后，爹和老二一家人的田，我们还得帮着种……”\n王力中老两口也是睡不着。老伴担心地说：“我怕三儿担不起养家糊口的生活担子。三媳妇也快生孩子了。一下子让他既下地干活，又操心柴、米、油、盐……他能承受得了吗？”王力中说：“你放心吧！人家韦万山讲道理教育他要自强、自立，看来触动了他。这次分开了，他不干，靠谁呢？我们老了，管不了那么多。他们的光阴，都自己去奔吧。韦万山当着儿子、媳妇的面说我们老两口辛苦了一辈子，应该卸下生活的担子。他说出了我们想说而说不出口的话呀！可我卸下这生活的担子，还要养活老二的婆姨、娃娃。难道老三年轻轻的还靠我来养活他吗？应该让他独立生活啦！”",
            "summary": "一个家庭在分家过程中的情感纠葛和思考。王老汉感谢韦万山为他们家的事情提供帮助，而老二在听完韦万山的话后一直沉默。晚上，全家人一起吃一顿团圆饭后，各自回到房间思考。老大夫妻俩对韦万山的看法表示认同，认为他对他们家庭的贡献得到了肯定。王力中老两口也睡不着，担忧三儿是否能承担养家糊口的责任。"
        },
        {
            "id": 2,
            "content": "韦万山从王力中家出来，急急忙忙赶到三婶家，看到三婶的脸肿大了，眼睛肿成了一条缝。腿脚肿得像面包，一摁一个坑。他难受地说：“三婶，明天，我领你到宁夏城，找最好的医生看，你一定会好的。”三婶拉着万山的手，有气无力地说：“万山，不用了，在你家住了两个月，天天吃药，花了不少钱，你已经尽心了。我的病，我自己知道，吃啥药也好不了。”“三婶，会慢慢好的。我现在就去请范医生，先给您看看。”三婶摇了摇头，闭上眼睛。韦万山看到三婶病得这么重，心里很难受。他疾步如飞地来到范医生家。可是，范医生已经睡了。任凭他怎么请求，范医生都推说明天早上再去。他扑通跪下了。范医生听说韦万山在客厅跪着不走，吃了一惊，连忙穿好衣服，带上药箱，跟着他走。\n范医生号了脉，又从头到脚检查了一遍，给了一些丸药让赶快用开水溶化了给吃上，还开了一个药方。韦万山送范医生回家。范医生边走边说：“我不得不告诉你实情，她排尿不畅，今天吃了这个药，如果排尿多一些，多耐几天，如果还排不出尿，恐怕也就是两三天……”韦万山不相信自己的耳朵。他抓上药。连夜送去，让赶快熬上，连夜吃。大约是二更天，他才拖着疲惫的身子，迈着沉重的脚步往家里走。这时肚子饿得咕咕叫，他才想起晚饭还没有吃呢。回到了家，韦周氏白了他几眼，气哼哼地说：“干啥去了，怎么半夜三更才回家呀？”他没理会，和着衣服就躺下睡了。\n第二天清早，韦万山雇了一辆轿子车赶到三婶家，要带三婶到宁夏城去看病。他看到三婶的肚子鼓鼓的，从头到脚肿得像发面似的。他喊了几声，只听到微弱的哼哼声。三婶的眼睛肿严了，分不清是睁着，还是闭着。韦万川告诉他：“一付中药吃完了，也不尿尿。第二付中药熬好了，喂不进去了，话也说不出来了。我看就不进城了，让她在家里安安静静地走吧！”韦万川的眼圈红了，全家人都哭了。\n入冬以后，三婶因感冒而病重。\n一方面韦万川的日子捉襟见肘，另一面从韦家寨子到望月桥街上看病也不方便。\n韦万山就把三婶接到家里，和春芳住在一起，请范医生来家里看病也方便。\n三婶住了两个月。\n春芳每天给她熬药，端吃端喝地伺候，寸步不离地陪伴她。\n十三岁的春芳，一米六几细高个儿，干活麻利，做一手好针线活，一手好饭菜。\n三婶看着懂事、勤快的春芳，打心眼里喜欢。\n她想：“真是谁养的像谁！看春芳的长相、干活、待人都像她死去的妈妈。”\n三婶住了两个月，韦周氏只进来看了一次。\n可她不在乎，有万山和春芳的孝心就知足了。\n她在万山这儿住了两个月，是她晚年最无忧无虑的两个月，心情最舒畅的两个月，也是最享福的两个月。\n“谁说侄儿不如儿子呢？侄儿和儿子一样好！”\n她逢人就夸韦万山。\n快过年了，三婶的病好了许多，饭量也增加了，也能出去走茅房了，生活完全能自理。\n她非要回家。\n韦万山也觉得应该让她回去和儿孙们过个团圆年。\n三婶穿着春芳给做的一身新棉衣和新棉鞋，高高兴兴地回去了。\n可是，回去一个多月，她突然病又重了。\n就在这天的傍晚，三婶与世长辞。\n阳春三月，正是农忙季节。",
            "summary": "韦万山得知三婶病情严重后，急忙请范医生诊治。然而，范医生表示三婶的病情严重，可能无法治愈。韦万山非常担忧，连夜为三婶送药并照顾她。三婶在韦万山家中住了两个月，期间得到了很好的照顾。然而，她的病情仍然恶化，去世。"
        },
        {
            "id": 3,
            "content": "王力中分家后的两个儿子，一个比一个起得早，一个比一个干得欢。\n尤其是老三两口子，再也不睡懒觉了。\n三媳妇挺着大肚子，早早起来给男人做饭。\n老三再也不去耍赌了，也不到望月街上闲逛了。\n王老汉看在眼里，乐在心里。\n韦万山不厌其烦地为乡亲们调解家庭纠纷，调解分家……他每调解一家的矛盾，都要做调查，抓住矛盾的关键，耐心地做思想工件。\n他跑的路多，说的话多，花费的时间，精力也多，真是跑断了腿，磨破了嘴。\n乡亲们都说：“韦万山不但调解了家庭矛盾，而且还有理有据地劝说年轻人勤劳治家，善良行事呀！”\n而他的妻子和女儿却经常说他爱管闲事。\n可是，他说：“乡亲们来找我，是看得起我，是信任我。\n我怎能拒绝呢？再说了，我能为乡亲们排忧解难，觉得自己是个有用的人，再忙再累也高兴呀！”",
            "summary": "一个关于王力中两个儿子的分家故事。老三夫妇不再睡懒觉，三媳妇还顶着大肚子早起为丈夫做饭。老三不再赌博和闲逛，让父亲王老汉感到欣慰。韦万山作为调解专家，不辞辛劳地为乡亲们解决家庭纠纷，耐心地进行思想工作。尽管他的妻子和女儿认为他管闲事，但他觉得这是乡亲们的信任，为他带来了成就感。"
        }
    ]
}