{
    "chapter_title": "第三十章  春芳出嫁(2)",
    "chapter_summary": "大牛因病变得苍老，来到望月街寻找周二丫。同时，韦万山的妻子回忆起与大牛的往事，感到后悔和满足。韦万山与妻子因冷战而争吵，开始反思自己的行为。韦周氏与丈夫关系紧张，将怨恨发泄在家务女仆春芳身上，引起丈夫的反感。经过一番反思，韦周氏开始学习家务技能，改善与春芳的关系，使家庭氛围更加和谐。韦万山担心女儿嫁入贫困或品行不佳的家庭，多次拒绝富家子弟的提亲。街坊田三爷两次托人提亲，均被婉拒。田三爷与韦万山在茶馆见面，询问原因。韦万山表示女儿在家中感受不到温暖，不愿在家门口结婚。田三爷提出将春芳许配给春芳娘家三侄儿常光成，解决儿子的婚姻问题。田金柱因赌博输掉大量钱财，导致家庭矛盾。韦万山不同意将女儿嫁给这样的浪荡公子，多次回绝田家的提亲。常信看到韦万山的女儿春芳后，非常满意，决定接受这门亲事。田三爷为常光成张罗亲事，希望韦万山做媒人。韦万山表示会对常光成进行了解，但仍未给出明确答复。田三爷担心春芳的婚事，表示如果三天内没有回复，他将于第五天下聘礼。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "大牛至今没结婚，因贫困劳累病了，又许久没有理发、刮胡子，显得很苍老。他打听了许久，才得知周二丫住在望月街上“万山粮行”的后院。他这次来望月桥看病是其次，主要是想再见见二丫。因为在他的心目中周二丫永远是“最好、最美的姑娘！”他忘不了，而大牛的身影也经常在韦周氏的脑海里浮现。尤其是大牛看她时那火辣辣的目光，她至今难忘。一想那目光，她浑身发颤。她也经常拿大牛和韦万山比较。韦万山不仅没有那样的目光，还冷眼看自己。她有时有点后悔，但有时也很满足这丰衣足食的韦太太生活。\n韦万山和妻子在冷战、沉默中爆发了，都发泄了多年抑郁在胸中的痛苦和怨气。吵架虽然不是好事，但是对对方都有很大的震憾。他们都冷静下来，仔细想想对方所说的话，觉得不无道理；都回头想想过去各自的行为，确实都伤害了对方。韦万山碾转反侧，难以入眠，“这么多年来，我对她实在是太冷漠了。看不到她的长处，拿她的短处和前妻的长处比，越比越看她不顺眼。为了让她给我生个儿子，就应付她。可是，至今没有儿子，我的心又一次死了，对她更是熟视无睹。我也是太自私了，不应该这样对待她。不仅我痛苦，她也痛苦，这痛苦的阴影还笼罩着这个家，使这个家总是冷清清的。特别是大牛的出现，我对她是不理不睬，冷苦冰霜。选择我或者是大牛，她有这个权力吗？没有。这能怪她吗？不能。是我派人把她抢来的。我还有什么理由怨她，冷落她呢？”",
            "summary": "大牛因为生病和贫困而显得苍老，他来到望月街寻找周二丫，希望能再次见到她。同时，韦万山的妻子也在回忆与大牛的往事，感到后悔和满足。韦万山与妻子在冷战中爆发争吵，意识到彼此的伤害，开始反思自己的行为。"
        },
        {
            "id": 1,
            "content": "韦周氏也睡不着，翻来覆去地想：“这么多年来，万山对我冷冷淡淡的。我把对万山的怨恨都发泄在春芳的身上。我由不得自己，一见春芳就来气。我打骂他的女儿，是想引起他对我的注意。我啥活也不想干，是因为我被刺伤的心，没了心劲。谁知这一切，引起了他对我的反感，不满和瞧不起。我只心疼自己的女儿，对春芳不管不顾，还打骂，确实太过分了。丈夫说得对，我只想着自己如何……如何，是我太自私啦！春芳总有一天要嫁人，离开这个家。我不能把家里的啥活全靠给她呀……”第二天，春芳正做早饭。韦周氏来到厨房，温和地说：“以后，我们两个一起来做饭，有些菜还要你教给我炒。”吃完了饭，她又让春芳教她裁衣服、缝衣服、挽纽扣。春芳纳闷：“以前和爹吵架了，总要找茬子骂我。我成了她的出气筒，可这次吵完了架，主动来干活，对我的态度也好了许多，真是太阳从西边出来了。吵架是坏事，看来有时坏事也能变成好事呀！爹爹这两天每顿饭都回家吃，也不吊脸皮子啦，家里的气氛也和缓多啦！”",
            "summary": "韦周氏与丈夫万山之间的关系以及她们与家庭女仆春芳之间的纠葛。韦周氏多年来对万山冷淡的态度感到不满，将怨恨发泄在春芳身上。然而，这反而引起了万山的反感。经过一段时间的反思，韦周氏开始主动向春芳学习家务技能，改善与春芳的关系，从而使整个家庭的氛围变得更加和谐。"
        },
        {
            "id": 2,
            "content": "这两年，来韦万山家提亲的人不少。有的是冲着他的家业来的，有的是看上他女儿漂亮，还有的是冲着他的为人和女儿的品行来的。当然，提亲的一般都是门当户对的富家子弟。这些富家子弟大多都是游手好闲，靠吃祖宗饭度日的。韦万山不愿把女儿许给这些浪荡公子。可是，他又不愿意把女儿许给家境贫寒的人。他的两个外甥上门提亲，也被拒绝，就是这原因。就这样，春芳虚岁十八了，还没有找上婆家。\n近两年，街坊田兴——田三爷，托人两次上门提亲。韦万山都婉言谢绝。田三爷只好自己出马，约万山到茶馆喝茶。茶过两杯，万山问：“田兄不会是只请我喝茶的吧？有话请直说。”田三爷有点激动地说：“那我就开门见山了。老弟，我不明白，咱俩街坊几十年了，又是好朋友，彼此知根知底。你为啥不同意让你女儿给我做儿媳妇呢？是看不上我的家境？还是看不上我的儿子？”万山连连摆手说：“不是——不是——田兄千万别这么想。你知道，春芳从小就没了母亲。继母对她又不好。直到现在两个人的关系很僵。说来我这个当爹的也很惭愧，整天忙着生意上的事，对女儿的关心也少。女儿感到这个家没有温暖，呆在这个家里是痛苦的。你几次提亲。我都征求女儿的意见。她想要嫁得远一点，不愿在家门口和继母打交道。在婚姻上，我也不愿意强扭着女儿。使她再痛苦、再伤心。这就是我没答应你的原因。请你多谅解。”田三爷说：“我知道你的想法，这也许是你的托辞。你是看不上我那个不争气的儿子吧？可他还年轻，就是有点不懂事。他看上了春芳，非春芳不娶。我们全家都看上了春芳。给他娶了如意的婆姨来管教她，我想会改变他的。全家人的希望都寄托在他的身上。就想娶春芳这样聪明，能干的儿媳妇，和儿子一起把家业管理起来。我儿子娶了自己喜欢的女人，肯定会收心的。再说，春芳来到我家里。我们会把她像亲闺女一样对待，不会让她受半点委屈。这难道你还不相信吗？”“我相信……相信……我回去再给女儿说说。也许春芳没这这个福气。”万山说。",
            "summary": "韦万山因为担心女儿嫁给家境贫寒或品行不佳的人，所以拒绝了众多富家子弟的提亲。他的两个外甥也遭到了拒绝。近两年，街坊田三爷两次托人提亲，但都被韦万山婉拒。田三爷亲自与韦万山在茶馆见面，询问原因。韦万山表示，女儿在家中感受不到温暖，不愿在家门口结婚，并与继母打交道。田三爷表示，他们全家都很喜欢春芳，认为她会帮助他们的儿子成长，并将她视为亲生女儿。韦万山表示会回家再和女儿商量，也许春芳没有这个福气。"
        },
        {
            "id": 3,
            "content": "田三爷的独子——田金柱，十八岁了，游手好闲，不务正业。他和望月桥周围的一些好吃懒做的富家子弟混在一起，吃喝玩乐，是赌场的常客。前些天，他还输了大额的赌债，把田三父气得吐血，病了半个多月。韦万山怎能把女儿嫁给这样的浪荡公子呢？当然，对家境和老人是没有一点挑剔的。韦万山又一次和女儿商量。女儿不愿意，正合万山的心意。于是他又一次回绝了田家的提亲。\n田家听到了韦万山的回绝，很失望，也很惋惜。老两口为儿了的婚事发愁，晚饭也不想吃，都坐在炕上唉声叹气。过了半晌，田三爷突然说：“老伴，让春芳给你娘家三侄儿常光成做媳妇怎么样？这么好的姑娘，不给我的儿子做媳妇，也不能把她给了别人。”田常氏说：“好啊！我怎么没想到呀？事不宜迟，明天你就派人把我大哥找来商量，要不……要不就再等一等，我们的儿子真的没希望了吗？”“有啥希望呀，我们提了三次亲，人家都没答应。”田三爷说。",
            "summary": "田三爷的独子田金柱是个不务正业的年轻人，与望月桥周围的富家子弟一起挥霍时光。由于赌博输掉大量钱财，导致家庭矛盾。韦万山不同意将女儿嫁给这样的浪荡公子，因此多次回绝了田家的提亲。田家对此感到失望和惋惜，田三爷提议将女儿春芳许配给春芳娘家三侄儿常光成，以解决儿子的婚姻问题。"
        },
        {
            "id": 4,
            "content": "过了两天，常信骑着毛驴来妹夫家。田三爷说：“叫大哥来是商量给老三介绍个对象。韦万山的大女儿，今年十八岁了，品貌双全。我们全家都看上了这姑娘，我缠了两年，几次提亲，人家都不给。\n想把这姑娘介绍给常光成。你意下如何？”常信听了高兴地说：“老三也不小了，都二十六岁了，早就该给他娶婆姨啦！就因为四个弟兄都被抓去当兵。这马鸿逵的苛捐杂税又多，家境一年不如一年。老三的婚事也就耽搁了。多谢妹夫的关心！不过，我怕韦万山嫌咱家穷，门不当，户不对的，人家能把女儿给我儿子吗？”田三爷说：“大哥，你放心吧。这事包在我身上，你见过韦万山。他知道你家境不错，至于现在的近况不好，那好是暂时的。现如今，家家的日子都不如从前。韦万山的生意也没过去好，前一阵子，因交不起税粮，关门停业了半个月。他选女婿看重的是人品。我看老三正适合他的要求。我说一千，道一万，还不如你亲眼见一见。你借到油坊买油的机会，和他唠唠家常。我再把你带到他院子里看看。他肯定会把我们让到屋里坐坐。你就能看到他女儿了。老三要是能娶到这个姑娘，是他的福气，也是你们老两口的福气啊！我的儿子是没这个福气啦！”\n常信见了春芳，果然喜欢。他喜形于色地说：“一切就拜托你了。”田三爷是个急性子，今天能办的事不过夜，想说的话，说不出来睡不着觉。于是，他当天晚上就以媒人的身份来万山家提亲。他把常信老三说得天花乱坠：“常家老三呀，身强力壮，勤劳能干，力大无比。家里二十几亩地，就他一个人种，不管是稻子，还是麦子，一天能割二亩多。他用的插棍又粗又长，一次能挑六捆麦子。每年冬天打柴，他用的砍柴刀把一丈多长，刀二尺长。他双手握住刀把，双臂一挥，眼前的芦柴就倒下了一片。他五更起来到太阳出来，一个人就把二十几亩芦柴砍光。寨子里其他的人，天亮了来湖里一看，柴被砍光了，只好到远处的湖里去砍。后来为了抢着打柴，湖刚一封冻，一些人三更天就起来打芦柴。可是，他们十几个人打的柴，还没常老三一个人打的多。这常老三呀，一个人干活能顶五六个人呢？不然，\n我妻哥让那四个儿子都去当兵，怎么单单留下老三呢？这老三呢，不但勤劳能干，还忠厚老实，孝敬父母。我妻哥老两口又慢又善良。你的女儿给到这个家里，那是半点委屈也不会受的。我知道，你的心在春芳身上重，如果不放心的话，过两天，我带你到常家看看，或者叫常老三来这儿一趟，怎么样？”",
            "summary": "田三爷为常信的儿子常光成（老三）张罗一门亲事，他想将韦万山的大女儿介绍给常光成。常信虽然高兴，但担心韦家会因为家境贫困而拒绝。田三爷承诺会处理好这件事，并建议常信借购买油的机会与韦万山交流，以便更好地了解对方的家庭情况。常信见到韦万山的女儿春芳后，非常满意，决定接受这门亲事。田三爷当晚就去韦家提亲，夸耀常光成的勤劳和品德，使韦万山对这门亲事产生了好感。"
        },
        {
            "id": 5,
            "content": "韦万山只是听着，微笑着，不说行，也不说不行。\n田三爷急得直追问：“你倒是说句痛快话呀，行，还是不行？”\n韦万山笑着说：“我要是说不行，你今天夜里能睡着觉吗？赶明天还不想出个李老三来。\n田兄，儿女亲事急不得，慢慢商议。\n你妻哥，我耳闻眼见，人不错。\n时间不早了，你先回去休息吧。”\n田三爷临出门时又强调：“反正，春芳的这个媒人，我做定了。\n如果你的女儿不给常老三，我还真有李老三、王老三呢！”\n隔日，田三爷把常光成叫来，让韦万山先看看人再说。\n吃过午饭后，他带着常光成来到“万山粮行”\n门前。\n韦万山收购了一马车大米，正让两个伙计卸车。\n他使了个眼色。\n常光成就上去帮助卸车。\n那两个伙计，俩人抬一口袋大米。\n而常光成两个胳膊夹两口袋米。\n这可引起了韦万山的注意：“小伙子力气这么大呀！他怎么帮我卸粮呢？”\n他抬头环视四周，发现田三爷背着双手，站在二十几步远的地方朝自己笑。\n他心里全明白了。\n卸完了粮，田三爷把常光成叫到万山面前相互介绍了。\n常光成只是傻笑，一句话也不会说。\n韦万山仔细打量了站在面前的小伙子。\n他中等个头，穿一身黑青布的旧衣裤，腰间系一条白色毛巾。\n他膀大腰圆，上下一般齐，魁梧健壮，四方脸，浓眉大眼，大鼻子、大嘴巴。\n虎头虎脑，还有些虎气。\n他浑身干干净净、利利索索，还透着农民的憨厚和朴实。\n韦万山顿时喜笑颜开地说：“走，屋里坐坐。”\n田三爷说：“不用了，你忙吧！他还要赶回去给田里淌冬水呢。”\n韦万山见过常信几面。\n知道他的为人和好名声。\n今日见到了他的儿子，留下了好印象。\n他想：“看来此人正如田三爷所说。\n给女儿就找这样老实、勤劳、本分的女婿才可靠。\n那些有钱家的花花公子，就是家里有座金山、银山，也会坐吃山空的。”",
            "summary": "田三爷想让韦万山做他女儿与常光成的媒人，韦万山虽然未直接答应，但表示会对常光成进行了解。第二天，田三爷带常光来到韦万山的粮行，展示其勤劳和体力。韦万山对常光成印象深刻，认为他是一个可靠的人选。"
        },
        {
            "id": 6,
            "content": "当天晚上，急性的田三爷就来到万山家探听口风。\n一见面，他就开门见山地问：“老弟，怎么样？你不喜欢这样忠厚、老实、勤劳能干的人吗？”\n韦万山抽着旱烟，慢条斯理地笑着说：“田兄，你急啥呀？”\n田三爷从椅子上跳起来说：“哎呀——这一过年，春芳就十九岁了。\n你还不让出嫁？你是舍不得，还是养了个好女儿在这儿端架子呢？我可告诉你了。\n这老的、小的你都见了。\n再过三天，我听不到你的回话，就是默认了。\n到第五天，我就带人来下聘礼。\n你做事一向不是个拖泥带水的人。\n怎么在女儿的婚姻问题上总是一拖再拖，举棋不定呢？你去打听打听，谁家把女儿养到十九岁还不给人？没有吧！我就不再多说废话了。\n你快休息吧，我走了。”",
            "summary": "当晚，焦急的田三爷来到韦万山家中询问关于女儿春芳的婚事。他直接询问韦万山是否喜欢忠厚、老实、勤劳能干的女婿人选。韦万山不慌不忙地回答，表示田三爷不必着急。然而，田三爷坚持认为春芳已经19岁，不能再拖延。他表示如果在三天内没有收到回复，他将于第五天下聘礼。田三爷离开韦万山家，留下春芳的婚事问题有待解决。"
        }
    ]
}