{
    "chapter_title": "第五章  喜得千金",
    "chapter_summary": "我们跟随韦万山一家的日常生活，见证了他们在1920年代中国普通家庭的生活点滴。韦万山的母亲渴望抱孙子，他们定期看望范医生寻求治疗。经过一段时间的努力，李小玉成功怀孕并生下女儿春芳。韦万山为了改善家庭生活，努力经营粮行和油坊，赢得了百姓的口碑。然而，他因工作繁忙，无暇陪伴家人。在一次意外回家的过程中，他看到了妻子和小玉的辛劳，以及对女儿的关爱。深受感动的万山决定今后要更多陪伴家人，共同度过美好时光。这段摘要展示了家庭成员间的关爱与支持，强调女性奉献和母亲伟大的形象。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "幸福的日子总是过得很快。转眼韦万山结婚一年多了。可是，他们还没有孩子。他母亲急切地想抱孙子，总是不停地在儿子，媳妇面前叨念孩子的事。她还埋怨儿子说：“你光顾着做生意，早出晚归，回来吃完晚饭，躺倒就睡觉。你不能多陪陪小玉，多为我想想。看看村庄里许多像我这么大年纪的人，都快娶到孙媳妇了。可我连个孙子都没有。趁我现在身子还硬朗，你们生了孩子，我还能帮着领领。明天你就领上小玉到望月桥找范医生给看看。”\n此后每个月，人们都看见韦万山牵着毛驴，毛驴上骑着母亲，媳妇跟在后面，向望月桥街上走去。范医生说：“子宫寒，坐不住胎儿，得吃上三四十付中药……”就这样，小玉看了半年多的病。到了他们结婚的第三个年头的初夏，小玉怀孕了。万山和母亲喜在心头，乐在脸上。时逢杏子成熟的季节。小玉爱吃酸的。万山经常给妻子买杏子。\n一九二二年的阴历二月初，小玉生了个女儿。家里增添了一个小生命，可忙坏了母亲。她既要照料儿媳妇，又要照顾小孙女。但是，再忙、再累，她都心甘情愿。韦万山两口子商量给女儿起名字。他兴奋地说：“我们的女儿是春天生的。生机勃勃的春天，寄托了人们无限的希望。春天，是人们创造美好生活的新起点……”妻子责怪地打断他的话，说：“好啦……好啦……给女儿起个名字，你有这么多的感慨，是起名字呢？还是赞美春天呢？”“你问对了，我赞美春天，是为了给女儿起名字。我二十二岁了，今天才真正体会到了春天的温暖，春天的美好，是女儿的诞生，给我们这个家带来了春天般的温暖，春天般的希望。也激发了我这个做父亲的要更加努力奋斗。”万山眉飞色舞地说。小玉听了丈夫得了女儿兴奋地表述，脸上也露出了幸福的微笑。万山又接着说：“春暖花开，田野里到处都弥漫着花草和泥土的芳香。我们的女儿就叫‘春芳’吧！”母亲和妻子都高兴地点头说：“这个名字好！”\n在母亲的精心照料下，儿媳妇和小孙女都健健康康的。孩子过了百天，能咿咿呀呀地和大人们对话了，高兴的时候会咯咯地笑了。无论是孩子的笑声，还是哭声，都给这个家增添了生趣。出了月子的少妇——李小玉，更加楚楚动人。她脸色白里透红，身材丰满。韦万山看着漂亮的妻子和可爱的女儿，脸上总是挂满了笑容，浑身充满了力量。他想：“我已是做父亲的人了。母亲年迈，我要尽儿子的责任，尽丈夫的责任，尽父亲的责任。从今往后，我不仅要照顾好这个家，还要更加勤奋地管理好粮行的生意。使她们都过上丰衣足食、幸福快乐的日子。”",
            "summary": "韦万山一家的生活。韦万山的母亲渴望抱孙子，于是他们每月都会去看望望月桥街上的范医生。经过一段时间的治疗，李小玉终于怀孕了。1922年，她生了一个女儿，取名春芳。在母亲的照顾下，全家人过上了幸福的生活。韦万山决定要更加努力地经营粮行，以照顾家庭并让他们过上更好的生活。"
        },
        {
            "id": 1,
            "content": "韦万山粮行的粮食品种多，粗粮的价钱又低。油坊又榨了豆油，豆油的售价又比胡麻油便宜。所以来万山粮行和油坊买粮油的人络绎不绝。粮行和油坊包括韦万山和刘德，一共四个人都忙不过来。刘德便让大儿子刘山宁来粮行帮忙。\n一天中午，韦万山和刘德一家人围着桌子吃午饭的时候。刘德突然问：“少爷，韦家的粮行和油坊，到你这儿已经是第三代了吧？”“嗯，是我爷爷攒下了这份家业。”韦万山应道。“你考虑过没有，把粮行的门牌换换，换成‘万山粮行、万山油坊’。这两年来，我们粮行和油坊的生意兴旺。虽然利润微薄，但我们的销售额在望月街上是最高的。我们是靠薄利多销，靠你平易近人，善气迎人。不像有的粮行，越穷越老弱的人来买粮，不仅卖给不好的粮，而且还缺斤少两。而我们粮行，不但不缺斤少两，遇到贫穷的人和老年人买粮油，你还让多给一斤二斤的。老百姓都说：‘万山粮行’公道，一视同仁。所以人都都张口‘万山粮行’，闭口‘万山油坊’。索性我们就顺着民意，把‘韦家粮行和油坊’换成‘万山粮行’、‘万山油坊’怎么样？”刘德建议道。万山说：“让我再考虑考虑吧。”\n韦万山思前想后，觉得大家既然都这么叫：“万山粮行……”换一换门牌也好。他又和母亲商量了。母亲也同意了。于是，韦万山制作了两块三尺宽、六尺长的木牌。他亲手写了八个金光闪闪的大字：“万山粮行、万山油坊”。一切准备好了，择个吉日，放了鞭炮，换了门牌。",
            "summary": "韦万山家的粮行和油坊生意兴隆，依靠着薄利多销和平易近人的经营方式赢得了老百姓的口碑。刘德提议将门牌改为“万山粮行、万山油坊”，以顺应民意。经过深思熟虑，韦万山决定更换门牌，并在吉日放鞭炮庆祝。"
        },
        {
            "id": 2,
            "content": "几个月以来，韦万山因为生意忙，妻子坐月子也没有在家陪上一天，半天的，每天都早出晚归。这两天正在夏收，是卖粮的淡季。他看到扩展、调整后的粮行和油坊的生意运转顺利。心想：“也该多抽一些时间在家陪陪母亲，陪陪妻子。”\n这一天，晌午刚过，他就回来了。他一进门，就看见妻子抱着女儿。女儿头戴兔帽，脚穿小老虎鞋，身穿红底白花的衣裤，真是既漂亮，又可爱。他接过女儿亲了亲说：“小玉，你的手真巧，给女儿做的兔帽、虎鞋真好看呀！”小玉嗔怪地说：“你今天怎么回来这么早？才想起女儿啦！快去看看妈妈吧。她说最近头晕，疲乏。”韦万山抱着女儿到上屋去看望母亲。母亲正睡午觉，听见儿子的脚步声，就起身坐在炕沿上。他看见母亲头发稀疏灰白，目光无神，没精打采的样子，心里不是个滋味。不过，母亲见到了他，还是满脸微笑地说：“万山呀！以后有空就早点回来，帮着小玉领领孩子。孩子快半岁了，不睡啦，总要人抱。不信，你把她放在炕上看看。”万山把女儿往炕上一放，孩子就手抓，脚蹬地大声哭。他惊奇地说：“这小家伙真精呀！用哭的办法闹着让人抱她。”他关切地询问母亲的身体状况。母亲说：“你放心，我没啥病，就是累了点。你这个女儿呀，整天都要人抱。白天，我和小玉轮流抱。小玉洗衣服，做饭的时候我抱。抱一会儿就压得我喘不过气来。小玉白天干活、领孩子，夜晚还要做全家的针线活。她也够累了。”万山说：“妈，您抱累了就让她睡在炕上，哭两声也不要紧。这孩子都让您和小玉惯坏了。您要多注意身体呀！感觉哪点儿不舒服，就及时找医生看看。要不，我们找个女用人来做家务事？”母亲说：“不用啦，能节省的就节省。孩子会慢慢长大的，忙碌是暂时的。明年她会走路了，就好领啦。我们这点劳累算啥？多少穷人辛苦一年、劳累一年，还没吃没穿呢！寨子东头宋六平你知道吧？小儿子被抓去当兵四五年了没有音讯，全家十口人就靠大儿子养活。去年冬天，大儿子得了病，没钱看病，拖到上个月病死了。六十多岁的老宋不得不下地干活。入春以来，家里就揭不开锅了。六十多岁的宋大妈领着孙子只好讨饭。前些天，她领着孙子从我们家门口经过。我让小玉给了一斤米、一升面。”他们母子正说着。小玉给丈夫和婆母端来了茶。小玉说：“你就抱着孩子，让妈歇着。我去洗衣服，做晚饭。”韦万山看到母亲一见到自己，总是高兴地说这，说那，好像有说不完的话。心里却隐隐有一丝担忧。\n小玉正在做晚饭。\n母亲去喂鸡、喂猪、喂狗。\n孩子大概是饿了吧，万山抱着满院子转，还是不停地哭。\n此时此刻的院子里，娃娃哭，鸡也叫，狗也叫。\n万山想，“真是俗话说得好，家有三件宝：‘鸡叫、狗咬、娃娃吵。",
            "summary": "韦万山因忙于生意，无暇陪伴妻子和女儿。一天，他提前回家，发现女儿非常可爱，而妻子小玉非常劳累。他关心地问起母亲的身体状况，母亲提到邻居宋家的困境，提醒他要珍惜现有生活。此时，小玉正在做晚饭，母亲则去喂鸡、喂猪、喂狗。万山抱着哭闹的女儿感到心疼，意识到家人的辛劳，决定今后要多花时间陪伴家人。"
        },
        {
            "id": 3,
            "content": "’这家里的杂活真不少，孩子也不好领。\n我才抱了一个多时辰，就胳膊酸，满身冒汗。\n怪不得把母亲和小玉累坏了。\n以后，我要多抽空回来帮帮她们。”\n孩子睡着后，一家三口人坐在一起吃晚饭。\n母亲和妻子都往万山的碗里夹菜。\n母亲说：“多吃一点，看你最近都瘦了。\n是不是在你德叔家吃不好？他们家毕竟吃饭的人多呀。”\n万山看着母亲和妻子脸上都挂满了笑容，高兴地吃着饭。\n他觉得此时的家里是多么温馨啊！母亲和妻子只有看到自己时，才有这样的微笑，这样的喜悦；只有看到孩子，抱着孩子的时候，也才有这样的开心。\n她们默默无闻地生儿育女，默默无闻地为这个家操劳。\n至于她们自己多么辛苦，多么劳累，多么委屈，从不计较。\n这就是女人的奉献，这就是母亲的伟大。\n有了她们的奉献，才有千千万万个温暖的家。\n我享受着家的温暖，享受着母亲和妻子给予爱的幸福。\n同样，我也应该给她们带来幸福，创造幸福。\n这才是名符其实的家。",
            "summary": "家庭生活中的琐碎事务和母亲的关爱。主人公万山在照顾孩子和家庭杂活时感受到了疲惫，但他也意识到母亲和妻子的付出和无私奉献。他决定以后要多花时间回家帮助她们，与家人共度美好时光。这段文字强调了女性的奉献、母亲的伟大以及家庭成员之间的相互关爱和支持。"
        }
    ]
}