{
    "chapter_title": "第五十二章  宁夏解放(1)",
    "chapter_summary": "中国人民解放军第十九兵团在杨得志司令和李志民政委的率领下，成功解放宁夏并成立宁夏省人民政府。故事中，主人公韦春秀和丈夫刘洪福回到家乡，揭发国民党营长汪明道的罪行，为家人复仇。同时，土地改革运动使广大劳动人民得到了土地、住房和食物，提高了对新中国的认可度。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一九四九年的九月，中国人民解放军第十九兵团，在杨得志司令和李志民政委的率领下，向宁夏进军。宁夏战役从九月二日开始，到九月二十三日结束，短短二十一天，解放军就突破了马鸿逵军队设置的三道防线。九月二十四日，解放军渡过了黄河，和平解放永宁县，解放军浩浩荡荡地经过望月桥时，街道两旁站满了欢迎的人群。\n有一个骑马的解放军来到韦万山的家门口，下了马走进院子。可是，院子里空无一人。他出来向街边的老百姓一打听，方知韦万山已经去世了几年，家破人亡。只见他双眉紧锁，摘下军帽，悲伤的目光注视着韦万山家的大门许久，然后骑上马跟着解放军队伍向宁夏城走去。他就是韦万山的同学——陈天坤。他现在是解放军某师的政委。\n九月二十六日，解放军十九兵团进驻宁夏城——银川。举行了隆重的入城仪式，银川市的各族人聚集在主要的街道两旁夹道欢迎。欢庆的锣鼓声、鞭炮声响彻云宵。九月二十九日，宁夏全境解放，结束了马鸿逵对宁夏人民长达十七年的黑暗统治。马鸿逵和他的儿子都狼狈地逃到了台湾，汪明道率部下投降了解放军。\n一九四九年十二月二十三日，宁夏省人民政府成立了，颁布了中国共产党的各项方针、政策。从此，宁夏人民翻身得解放，迎接新生活。",
            "summary": "中国人民解放军第十九兵团在杨得志司令和李志民政委的率领下，成功攻占宁夏并解放永宁县。兵团政委陈天坤在寻找昔日同学韦万山时发现其已去世，家破人亡。九月二十六日，十九兵团进驻银川并举行入城仪式，庆祝宁夏全境解放。十二月二十三日，宁夏省人民政府成立，宣告宁夏人民翻身得解放，迎接新生活。"
        },
        {
            "id": 1,
            "content": "转眼到了腊月二十九，又快过年了。这是解放后人们过的第一个新年。虽然老百姓还没有摆脱贫穷，但是摧毁了黑暗堡垒，消灭了豺狼。人民扬眉吐气，心情舒畅，到处都呈现了过年的新气象。家家户户的门都贴了大红纸的春联，一对对春联都表达了老百姓对美好生活的向往，对翻身得解放的歌颂，对共产党、解放军的热爱之情。\n大年三十这天，灿烂的阳光普照大地。夜晚，湛蓝的天空繁星闪烁，孩子们的笑声和震耳的爆竹声，划破了夜空的宁静，这是因为解放了，秋收的粮食不用交租纳税，解放了，被马鸿逵抓去的士兵都回家了，家家都能过个团圆年；解放了，人民政府镇压了那些为非作歹，为虎作伥地压迫和剥削老百姓的豺狼，人民舒心啊！\n韦春秀和丈夫刘洪福九月份同解放军一道过了黄河，被党派到刘洪福的家乡——中宁县。因为工作特别忙，韦春秀一直没空回望月桥探亲，年初二，春秀和刘洪福来到了望月桥，到了家门口一看，大门被政府贴上了封条封住。春秀向街坊一打听，才知家里的变故。她两腿一软，眼前发黑，差点儿摔倒，邻居给她倒了一杯水，让坐在炕边上缓了缓。她出来站在家门口，凝视着门窗紧闭的粮行、布店。一动不动地久久站着，许多往事就像冲出闸门的洪水，一幕幕浮现在眼前。这个院子，这个家给了她幸福、快乐的童年。她仿佛看见爹爹在粮行里微笑着跟顾客说话，我们姐妹仨背着书包放学回来，爹爹笑着迎上来，拉着我们的手问长问短；又仿佛看见妈妈端来了香喷喷的米饭，我们狼吞虎咽地抢着吃，吃完了饭，我们三人在院子里跳绳、踢毽子、捉迷藏……快乐的笑声在院子里回荡……”丈夫喊她，拉她，她才如梦方醒，一屁股坐在大门口的台阶上失声痛哭\n春秀两口子来到了汪明道的公馆找二姐春霞，她们看到二姐住在一间伙房里，过着穷苦的日子。二姐被折磨得痴痴呆呆，哭笑无常。\n听到二姐被汪明道软禁在这个院子里长达四年，直到宁夏解放了，才有了自由，她恨得咬牙切齿地说：“汪明道，冤有头、债有主。我一定要把你为富不仁，巧取豪夺，搜刮民财的罪行报告人民政府。”第二天，她们到坟上祭奠了爹爹和妈妈。春秀在妈妈的坟头前哭诉：“妈妈，您为什么撇下我们要走这条路呀？你知道吗？现在解放了，汪明道被政府逮捕镇压了，您如果坚持到现在该有多好啊！女儿会养活你的。妈妈，您死得好冤啊！这个仇，女儿一定要报……”",
            "summary": "老百姓们心情愉快，庆祝新年的到来。主人公韦春秀和丈夫刘洪福回到家乡，发现家门被封，家人陷入困境。他们找到二姐春霞，得知她曾被汪明道软禁四年。春秀决定向人民政府举报汪明道的罪行，为家人复仇。"
        },
        {
            "id": 2,
            "content": "下午她们姐妹俩和刘洪福一起到常家寨看望大姐和小妹，四年了，姐妹四个才团聚在一起，她们有说不完的知心话，诉不尽的心中苦，流不完的伤心泪，道不完的丧家仇……春芳问三妹：“你到刘洪福的家，公公、婆婆对你好吗？”春秀这才告诉姐妹：“洪福没有带着我去他家，我们俩去延安参加了解放军，那天，我们俩连夜过了黄河，避开马鸿逵军队的关卡，快马加鞭地往东南跑。天亮了，我们到了灵武的一个小山村，一问老乡，才知道快到了盐池，为了不引人注意，我们把那匹马送给了一户最穷的农民，走了一个多月才到延安，我的脚都磨破了。我们俩先到抗大学习，我在女子大学学习，女子大学专门为党培养妇女干部。不久，我们俩都加入了共产党。解放宁夏时，我们跟着部队打回来了，中宁解放了，党组织把我们俩分配到中宁县工作，洪福在县政府负责土改工作，我在县妇联搞妇女工作。我早就想回家盾看，可工作太忙了，根本抽不出时间，过年放了两天假，我们又请了两天假，年初一回洪福家看了看二位老人。初二赶回来了，没想到，竟然无家可归。”她哽咽地说不下去了，姐妹四个又一起泣不成声。春秀哭着说：“等回去，我把汪道明骗婚夺家产，逼死妈妈的罪行写成材料寄到永宁县人民政府。”刘洪福说：“我把他贪脏枉法，坑害百姓，搜捕共产党员的事写成材料，也一起寄去。”\n春芳得到公公的同意，才给远道来的妹妹、妹夫做了点连锅汤面片，其他人都吃得是菜糊糊。春秀看到常家当兵的三个儿子都回来了，一大家子近二十口人，过年都吃这样的饭，日子肯定窘迫，大姐天还没亮就起来做饭，够辛苦的。看得出，大姐为了春玲，在这个家里受苦受气，不能让春玲再给大姐增加负担。这个家里人多，关系也不好处，大姐照顾了春玲四年，真不容易啊！春玲快十五岁了。我把她带走，让她自食其力，春玲也流露出不愿呆在这个家里的愿望。\n第二天，吃完了早饭，春秀向大姐和姐夫说明要带走春玲的意图。大姐还有点犹豫，大姐夫说让春玲参加工作，是好事，就同意了，春玲一听，当下就高兴地跳了起来，春秀夫妻俩告辞了常家老小，带着春玲回中宁县城。\n十六岁的春玲出落得像一朵花似的俊美，她是姐妹四个当中最聪明，最活泼，最漂亮的一个。她从小就爱唱，爱跳。秦腔戏，她听过一遍就会唱了，所以，春秀就让她参加了中宁县的文工团，她在文工团里白天学唱歌，学跳舞，晚上参加识字班学习文化，她学得快，唱得好，也跳得好，成了文工团的台柱子。她后来参加了全省的文艺汇演，她演的那出戏得了奖，她也得了奖。就被宁夏秦腔剧团看上了，不久，她就调到了秦腔剧团，进了宁夏城的省剧团，可把她乐坏了。",
            "summary": "四姐妹在常家寨重逢的故事。春秀向姐妹们讲述了她和刘洪福的革命经历以及他们在解放后分配工作的情况。春秀决定带女儿春玲离开常家，让她自食其力。春玲后来成为了一名优秀的演员，并在全省文艺汇演中获得奖项。"
        },
        {
            "id": 3,
            "content": "1950年，轰轰烈烈的土地改革运动在全国展开。首先划分了阶级成分，废除了地主阶级封建剥削的土\n制度。没收了地主的土地，分给了无地的贫苦农民，家家有地种，从此，再也不向地主交租了，广大的农民成为土地的主人。\n王贵的儿子当壮丁回来一无所有，土改时，人民政府给他分了房子，分了土地。常信家划成了中上农，在土改中只分了一头牛和一头驴。土改后，三个儿了一起种田，粮食增产不少，不但够吃，还有余粮，常信的五儿子自愿参加了解放军，又积极报名参加了抗美援朝，现在汪明道的公馆里住了十几户贫雇农，贫雇农是一无所有的，给地主当长工的汪明儒和韦春霞也是贫雇农，他们俩口子分了汪明道的两间砖瓦房，四亩地和一头牛，春霞的精神病也好多了，在家领孩子、做饭，丈夫种地，一家人过上了自由自在的新生活。\n田金柱已经是两个儿子的父亲了。\n他母亲刚见到了第一个孙子就去世了。\n他手不能提，肩不能挑，好逸恶劳，坐吃山空，几年来，把家里的紫檀木家具、古陶瓷，旧地毯……都卖完了，现在家中一无所有，除了那三间碾房，他现在睡的是土炕，两个儿子就像从土里爬出来的，一家人吃了上顿没下顿，如果没有两个姐姐接济，恐怕两个儿子都养不活，土改时，他的阶级成分是贫农，给他分了五亩地，一头牛，一辆牛车，在人民政府的教育监督下，他能下地种田了，自食其力，他逢人还洋洋得意地说：“我输得好啊，要不是把家产输了，不就划成了大地主吗？”\n被马天保霸占的田家新宅院，土改时政府没收了，现在是“望月乡人民政府”\n被汪道明骗去的韦万山家的宅院，土改时也没收了，现在是望月乡派出所和税务所，总之，解放了，经过土改后，广大的劳动人民有田种，有房子住，有饭吃，人人都说了新中国好！共产党好！解放军好！",
            "summary": "1950年，中国进行土地改革运动，废除地主阶级的封建剥削制度，将土地分配给无地农民。王贵和常信两家的生活因此改善，王贵的儿子得到土地和房子，常信的三个儿子粮食产量增加并有余粮。田金柱原本过着奢侈生活，后来倾家荡产，但在土改后分到土地和财产，开始自力更生。土地改革使广大劳动人民有了土地、住房和食物，对新中国的认可度提高。"
        },
        {
            "id": 4,
            "content": "土地改革后，紧接着全国又开展了镇压反革命运动。\n实行了“首恶者必办，协从者不问，立功者受奖”\n的政策。\n同时，人民政府还取缔了旧社会的大毒瘤——妓院、赌场、吸毒所等丑恶现象，在土地改革和镇压反革命的运动中，人民群众揭露了国民党营长汪明道和土豪马天保同恶相济，狼狈为奸，开赌场，不择手段地设下陷阱，设置圈套巧取豪夺，敲骨吸髓，使多少人倾家荡产，家破人亡。",
            "summary": "在土地改革之后，全国展开了镇压反革命运动，实行了严格的政策。政府还取缔了旧社会的不良现象，如妓院、赌场和吸毒所等。在这个过程中，人民群众揭露了国民党营长汪明道和土豪马天保的罪行，他们勾结在一起，通过开设赌场等手段，不择手段地剥削人民，导致许多人倾家荡产和家庭破裂。"
        }
    ]
}