{
    "chapter_title": "第一章  陈尸荒野",
    "chapter_summary": "年轻士兵黄旭在战争中生还后在树林中苏醒，寻找食物和水源的过程中，发现了一具身穿灰色甲衣的死尸和一副青铜面具。他在使用这些物品后恢复体力，并在荒郊野外挖到一个戴着青铜面具的人，被神秘声音命令戴上面具，与死者的同伴会合。黄旭与死者同伴\"三四一\"一起返回营地，途中了解到\"圣兽斋\"的历史和轩辕黄帝对其的剿灭。他们在荒原上骑马奔跑半天后，到达一个神秘的宫殿，却未发现\"圣兽斋\"。黄旭成功走出幻阵，找到真正的\"圣兽斋\"，并被带到\"穷奇斋\"等待斋主的到来。在完成任务后，黄旭与\"三四一\"回到圣兽斋，等待斋主的到来。",
    "characters_in_summary": [
        "黄旭",
        "三四一",
        "死尸",
        "青铜面具",
        "荒原",
        "神秘宫殿",
        "幻阵",
        "圣兽斋",
        "穷奇斋"
    ],
    "pre_entity_info": "",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“他娘地！”来者放下双手，缩在胸前，露出一张满是污泥的脸，若不仔细看，决然看不出这是个年方弱冠少年的面庞：一双眸子暗淡无光，颧骨下陷，脸色苍白，看不出一丝血色。“难道我黄旭要冻死饿死在这荒林之中，裹食狼腹？”话一说完，少年似乎再也抵挡不住深深倦意，沉沉睡去。\n黄旭嘿然一笑：“妙极妙极，想不到我黄旭没有葬身狼腹，却要将死在荒郊野岭之中。”心中一阵酸楚，心中闪过爷爷的身影。目光凄然。\n黄旭本是黄帝治下冀州的一个小村庄——黄家庄的农户。自幼父母双亡，和爷爷相依为命。后因境内起了战乱，黄旭便被强行拉去充了军役。然而军队打了败仗，敌军一阵冲杀下来，被杀的溃不成军，逃兵四窜。黄旭也不愿将命送在战场之上，心中挂念爷爷，便趁乱脱了战场。又恐被军法处抓住，索性脱了衣甲，只着贴身的单衣，认定黄家庄所在的方向，一路赶回。然而路上饥渴难耐，终于不支倒在这荒林之中。\n日头渐高，气温渐升，黄旭逐渐感到身体有了知觉，四肢也不似原来那样僵硬无比。黄旭微微抬头，眼中蓦地闪出一阵光彩——前方不远之处，一缕孤烟袅袅直上。黄旭心中大喜，想到昨夜尚且细雨连绵，今日空气潮湿，决无自然起火的可能，那么唯一的可能便是那里有人生火休息。\n黄旭大喜过望，视那炊烟为救命稻草，再也顾不得身体僵直，耗尽全身力气，站起身来，拖着身子向前走去。\n黄旭竭力前行，终于眼看炊烟在望，欣喜若狂，向前疾行几步，忽然表情一僵，心中升起一股绝望之感。眼前视一堆刚刚熄灭的篝火，余烟依然萦萦直上，然而四周的景象却令人作呕欲吐。\n人头！",
            "summary": "年轻的士兵黄旭在战争中逃脱后，因饥渴倒在树林中。他在昏迷中被一群掠夺者遗弃，幸运地活了下来。当太阳升高时，黄旭逐渐恢复了意识，发现不远处有一缕炊烟。他充满希望地朝着炊烟方向前进，却发现那里是一堆刚刚熄灭的篝火和许多被砍下的人头。这个悲惨的场景让黄旭陷入了绝望。",
            "characters_in_summary": [
                "黄旭",
                "年轻的士兵",
                "掠夺者"
            ],
            "entity_info": ""
        },
        {
            "id": 1,
            "content": "五六个血肉模糊的人头散落再篝火附近，火堆一侧还有一具死尸。死尸身着灰色甲衣，手中尚且执着一柄短剑，脖子上一抹血红，显然是利器所致，一剑致命。死尸身侧还有一副青铜面具，形象狰狞，怪异非常。\n幸而刚刚开春不久，天气寒冷，并无虫蚁滋生，腥臭之味也不太浓重，然而仅仅这场景已经让人心惊胆寒，心悸不已了！黄旭也曾当过几日兵，见过些厮杀砍头的场景，即便如此，见到这个场景也很骇然。幸而黄旭再逃命之时装过死尸，曾混迹再尸体堆中数个时辰没有动弹，对血腥之景已成习惯，很快便从震惊中回过神来。\n黄旭现在仍然饥渴难耐，当务之急乃是寻些衣服食物，看见死尸衣甲厚实，腰间水囊微涨，料是水食无疑。当下也顾不得许多，奔上前去，拔了死尸的衣甲，套在身上，顿时感到身体温暖，身上的寒冷也逐渐消散。从死尸身上拔下了两个水囊，一个布包。一个水囊满是清水，还有一个竟然装得是烈酒，布包之中是些干粮肉块，果然收获颇丰。\n黄旭大呼“妙哉”，将酒满口灌下，顿时喉头一热，腹中一股暖流升起，四肢百骸遍是暖意，让黄旭惬意无比。接着有狼吞虎咽的吃下些干粮，方才觉得几天而来的饥寒之感消散一空。接着又用清水将脸洗净，顿时一个剑眉星目，神采飞扬的俊逸少年出现在眼前。\n黄旭年方十九，数日来的颠簸将黄旭弄得面黄肌瘦，直到现在苍白的脸才回复了一些血色。",
            "summary": "黄旭在一个充满血腥味的篝火旁发现了一具身穿灰色甲衣的死尸。死尸身边有一副青铜面具和食物、水。黄旭将这些物品拿来使用，喝下烈酒后感觉温暖舒适，恢复了体力。他洗净脸后，变得神采飞扬。",
            "characters_in_summary": [
                "黄旭",
                "篝火",
                "死尸",
                "青铜面具",
                "食物",
                "水"
            ],
            "entity_info": "黄旭 | 农民，军役，黄帝治下冀州黄家庄村民，爷爷的孙子，战争中逃兵\n荒林 | 黄旭在战争中逃跑后，因饥渴倒下的地方，气温逐渐升高，黄旭的身体逐渐恢复知觉"
        },
        {
            "id": 2,
            "content": "黄旭吃饱喝足，看着身侧令人作呕的景象，眉头紧皱，心中忖道：“无论如何我也吃了这死尸的东西，还拔了他的衣服，将他陈尸于此，未免不够义气，还是出些力气，让他入土为安为妙。”\n黄旭拾起尸体手上的短刀，准备挖个深坑将尸体埋了。刀身极为锋利，比黄旭再军旅之中所用的兵刃要锋利许多，刀身之上有一个圆形玉盘，盘上有个指针，似乎为磁针所做。刀把上用金字镂着几个数字：三四二。黄旭看了半天，不明所以，当下举起利刃，挖土碎石，一时间碎土纷飞，灰尘漫天。\n过了小半个时辰，黄旭方才挖出个三尺深的大坑，却已经累的几乎虚脱。黄旭将尸体拖入坑中，填土埋实，便一头栽倒在地，再也不想动弹。便连散落一旁的人头也无心收拾。\n躺了约莫小半个时辰，黄旭方才觉得恢复了些力气，正欲起身，猛地感到周身被一股无形的气体笼罩，身子竟然不能动弹分毫。饶是黄旭胆大万分，也没经历过如此诡异的事情，不觉惊恐万分，便欲张嘴嚎叫，怎料使出吃奶的力气，竟也发不出丝毫力气声音。\n黄旭挣扎半晌，几欲绝望，脑海中猛地传来一个声音：“小子，不用挣扎了，你动不了的。”声音低沉，难辨男女。\n黄旭只觉周身一松，发现虽然身子还不能动弹，却已经能够开口说话。“你，你是谁？”",
            "summary": "黄旭在荒郊野外发现一具死尸，为了让其安息，他决定挖个坑将其埋葬。在挖掘过程中，他发现了一把锋利的短刀，刀身上有一个神秘的圆形玉盘和指针。完成埋葬后，黄旭突然被一股无形的力量束缚，无法动弹。这时，他听到了一个神秘的声音，询问他的身份。",
            "characters_in_summary": [
                "黄旭",
                "荒郊野外"
            ],
            "entity_info": "黄旭 | 农民，军役，黄帝治下冀州黄家庄村民，爷爷的孙子，战争中逃兵\n荒林 | 无"
        },
        {
            "id": 3,
            "content": "“如果你想活命的话最好别问。小子，你听好了，离此地五里外正有一人骑马向这里奔来，这个人是你刚才所埋之人的同伴，乃是穷凶极恶之途，来此寻找同伴。我要你一会戴上地上的面具，扮作你所埋之人，和来人一起回他们的营地！”\n“什，什么意思？”黄旭听罢，一头雾水。\n“听明白也好，没听明白也罢，倘若一会出了差错，也不用我出手，自然有人取你性命，倘若蒙混过去，或许还能保全你自己的小命，你好自为之！”说罢声音立刻从黄旭脑海中消失。\n黄旭但觉周身一松，原本被禁锢的身子顿时恢复了活动能力。黄旭放眼望去，见周围四野，杳无人迹，想到刚才那人在自己脑海里说话，一时冷汗涔生，心悸不已，当下拔足狂奔，想要离开这诡异之地。\n然而方跑出十余步，立时又被那无形气体笼住，动弹不得。脑海中那低沉沙哑之声：“小子，跑不了的，你还是乖乖的呆着吧！”说罢黄旭只觉被一股巨力推的腾空飞起，又跌回原先位置。\n黄旭揉了揉跌的生疼的屁股，绝望不已。想到方才那人所说的话，似乎倘若将那面具戴起，还会又一条生路。当下忍痛爬起身来，捡起散落在一旁的青铜面具，仔细端详起来，然而摸索半天，也没看出所以然来。\n正自惊疑犹豫之中，忽然听到远方传来呼喝打马之声，黄旭不由一凛，想起方才那人所说的话：“离此地五里外正有一人骑马向这里奔来，这个人是你刚才所埋之人的同伴，乃是穷凶极恶之途，来此寻找同伴。我要你一会戴上地上的面具，扮作你所埋之人，和来人一起回他们的营地。”心中猛地一震，心想自己横竖被困在这里，倒不如按方才之人所说的话做，或许还有活路。于是拿起面具，戴在脸上。\n少顷，只见远处尘土飞扬，打马呼喝之声逐渐近了，一人一骑出现在黄旭视野之中。黄旭强压心中惊恐之情，拭去手心冷汗，迎着来人缓缓走去。\n马蹄飞扬，迅捷如雷，转眼之间，来人已纵马冲到黄旭跟前。马鞭高扬，“啪”的一声猛甩在马腹之上。奔马嘶鸣一声，前蹄高高跃起，骤然疾停在黄旭面前。\n马上之人也是身着灰色衣甲，与黄旭身上所穿的几乎一模一样，脸上也同样戴着一副青铜面具。那人翻身下马，看了一眼黄旭道：“三四二，你的任务完成的怎么样了？”\n黄旭不由一愣，蓦地想起刚才所拾刀柄之上这是“三四二”这三个字，想到莫非这是这伙人代号不成？于是向来人腰间看去，果然看到来人腰间佩剑剑柄之上刻着“三四一”三个数字，心中了然。",
            "summary": "黄旭无意中挖出了一个戴着青铜面具的人。突然，一个神秘的声音命令他戴上面具，扮成死者，与死者的同伴会合。黄旭虽然疑惑，但还是照做了。不久，死者的同伴骑马赶来，黄旭和他一起回到营地。在这个过程中，黄旭发现死者同伴的代号是“三四一”，而他的代号是“三四二”。",
            "characters_in_summary": [
                "黄旭",
                "神秘声音",
                "死者",
                "死者同伴",
                "三四一"
            ],
            "entity_info": "黄旭 | 农民，军役，黄帝治下冀州黄家庄村民，爷爷的孙子，战争中逃兵\n荒林 | 无\n未知声音 | 未知身份，神秘人物，突然出现并控制黄旭的行动\n战场 | 战争发生的地点，环境恶劣，尸体遍地"
        },
        {
            "id": 4,
            "content": "来人见黄旭半晌未答，径自走到篝火旁边，看到满地人头，默默一数，发现竟然又六个之多，不由一愣，转身对黄旭道：“我本以为我杀了四个已经不少了，可是兄弟你竟然杀了六个，估计这次回斋你必定能得到斋主奖赏了！”\n黄旭听罢心中不由一凉，心中暗自思忖：“这人果然是穷相极恶之徒！”嘴上连连应称道：“哪里哪里！”\n“三四一”笑道：“兄弟这次功劳甚大，在派出去得弟兄们之中，能超过兄弟你得估计寥寥无几。回到斋中，说不定讨得斋主欢心，赐你一头座下神兽。兄弟从此飞黄腾达，也别忘了提携我一把呀！”说罢哈哈大笑。黄旭虽看不到他得表情，但从“三四一”的言语之中可以感受到明显的谄意。心中虽然不明所以，却也连声应诺：“一定一定！”\n“三四一”对四周打量一道：“兄弟，你的马呢？”\n黄旭一愣，想起发现尸体之时周围并无任何马匹，道：“杀人时受了惊，跑走了！”\n“三四一”听罢并未怀疑，点头笑道：“也罢！兄弟，你拾好人头，你我共乘一匹马，赶快回斋中复命！”\n黄旭此刻心中挂念爷爷，想要早日回家，然而此刻却身不由己，只好应道：“如此甚好，谢过兄弟了！”说罢拾起散落的人头，和“三四一”一道打马上路.\n两人一路行来，黄旭小心翼翼，旁敲侧击，向“三四一”打听虚实，加上“三四一”本就拾粗枝大叶之人，对黄旭毫不怀疑，所以对黄旭的问题一一作答。黄旭虽问得不甚明了，但也了解了些情况。",
            "summary": "黄旭与\"三四一\"在篝火旁相遇。\"三四一\"惊讶地发现黄旭杀了六个敌人，认为他会得到斋主的奖赏。黄旭心中不满，但表面上仍表示感激。接着，他们讨论了黄旭的马匹失踪一事，并决定一起返回斋中复命。在路上，黄旭试图从\"三四一\"口中了解更多信息，而\"三四一\"粗枝大叶的性格使他毫不怀疑黄旭，从而透露了一些关键信息。",
            "characters_in_summary": [
                "黄旭",
                "\"三四一\"",
                "篝火",
                "斋主"
            ],
            "entity_info": "黄旭 | 农民，军役，黄帝治下冀州黄家庄村民，爷爷的孙子，战争中逃兵，面具人（伪装成埋掉的人）\n荒林 | 无\n未知声音 | 未知身份，神秘人物，突然出现并控制黄旭的行动\n战场 | 战争发生的地点，环境恶劣，尸体遍地\n五里外 | 黄旭逃跑的地方，距离战场不远"
        },
        {
            "id": 5,
            "content": "这“三四一”和“三四二”属于一个名为“圣兽斋”的组织。这个组织于二十年前骤然兴起于九州之上，以星火燎原之势席卷九州，一时风头无二，甚是有隐隐成为九州第一大组织之势。“圣兽斋”下设饕餮、穷奇、梼杌、混沌四分斋，分别以饕餮、穷奇、梼杌、混沌四大上古神兽作为供奉图腾，各分斋成员皆精于御兽，人兽心灵相同，配合无间，使圣“圣兽斋”成员的水平远高于同级高手。据说二十年前，“圣兽斋”如日中天之时，其发展之快，势力之强大，威胁到轩辕黄帝的统治，故而黄帝派重兵剿灭了“圣兽斋”，并将其相关记录史籍全部销毁，从此“圣兽斋”销名于九州之上。也有传说“圣兽斋”当时行事乖戾，崇尚弱肉强食，暴虐无端，素来滥杀无辜，为非作歹，轩辕黄帝为天下苍生百姓，讨伐邪教，尽毁“圣兽斋”，并销其名于史籍，禁百姓之言。从此，“圣兽斋”销声匿迹，再无人知。然阿无论何种说法，皆传言“圣兽斋”已经烟消云散，不复存在了。而“三四一”和“三四二”正属于“穷奇斋”。\n近年，“圣兽斋”似有死灰复燃之势，有自称“圣兽斋”成员之人在九州上兴风作浪，掀起血雨腥风。尤其是近日有斋中成员在兖州一带大开杀戒，屠戮百姓，致使哀鸿遍野，民不聊生，兼以穷奇凶兽骤然现身于九州之上，引起百姓万分恐慌。轩辕黄帝命令九州八祖出面，引领天下群雄应对此事。天下群雄齐聚一堂，共讨“灭兽”大计！\n然而“圣兽斋”成员行事向来行踪诡秘，让人难觅踪迹。群雄四散打探之时，又每每被“圣兽斋”成员偷袭，伤亡惨重，毫无进展。\n黄旭一路打探下来，冷汗涔生。这“三四一”不仅是穷凶极恶之徒，而且以一己之力杀了四位天下豪杰，实力必定高超绝群，而那死去的“三四二”，想必实力还在他之上！进而又想到今日那神秘之人，必然更是恐怖。\n黄旭本想理清头绪，然而越是思索，越是混乱，索性什么也不想，随着“三四一”前行。\n时至傍晚，夕阳低沉，残阳如血，寒风似刃。",
            "summary": "\"圣兽斋\"是一个曾在20年前兴盛一时的组织，以其强大的御兽能力和成员水平闻名九州。然而，由于威胁到轩辕黄帝的统治，该组织被黄帝派重兵剿灭，相关记录被销毁。近年来，自称\"圣兽斋\"成员的人在九州上兴风作浪，引发民众恐慌。轩辕黄帝命令九州八祖带领天下群雄应对此事。然而，由于\"圣兽斋\"成员的行踪诡秘，群雄在探查过程中屡屡遭受袭击，进展缓慢。",
            "characters_in_summary": [
                "轩辕黄帝",
                "九州八祖",
                "圣兽斋成员",
                "民众"
            ],
            "entity_info": "黄旭 | 农民，军役，黄帝治下冀州黄家庄村民，爷爷的孙子，战争中逃兵，面具人（伪装成埋掉的人）\n荒林 | 无\n未知声音 | 未知身份，神秘人物，突然出现并控制黄旭的行动\n三里外 | 黄旭逃跑的地方，距离战场不远\n战场 | 战争发生的地点，环境恶劣，尸体遍地"
        },
        {
            "id": 6,
            "content": "黄旭与“三四一”纵马飞驰半日，途中只小憩了两次，两人马不停蹄，在茫茫荒原上奔行。黄旭原本在行伍之间，不过是当过冲锋的马前走卒，何曾骑过马，更不论连着半日不下马背了！半日下来，早已颠得骨头酥软，两腿根处更是磨得皮开肉烂。然而又怕“三四一”起疑心，只能一路忍下，只巴望能早点到达目的地。\n初时，黄旭还想记下路径，怎知半日下来，早已是头昏脑胀，分不清东南西北了，只好作罢。\n待到月上树梢，夜已深沉，寒风肆虐，黄旭骑在马背上几乎就要睡去，但听“三四一”一声高喝：“到了！”说罢翻身下马。\n黄旭紧跟而下，放眼望去，眼前茫茫一片原野，空旷无垠，哪里有什么“圣兽斋”的影子？\n黄旭正自惊疑不定，“三四一”已经牵了马匹，向前径直走去。“走快些，早些向斋主邀功去！”\n黄旭看“三四一”一手牵马，一手拿着佩刀，骤然消失在黄旭的视野中，不由大惊失色。脑海里却有响起那神秘人的声音：“跟上去，这是幻阵!收好这个玉佩，或能救你一次性命！”说罢声音便又消失不见。\n黄旭只觉手中一硬，一块玉佩凭空出现在自己手中。只见这块玉佩成色盈润，晶莹剔透，表面刻着一只张牙舞爪的龙形图腾，栩栩如生。黄旭将玉佩贴身收好，学着“三四一”向前走去。\n方走出十余步，眼前景色却豁然一变：四周雾霭弥漫，满是烟瘴，一米之内几乎不可见物。黄旭不知如何是好，心中大急。然而黄旭并非遇事六神无主之人，仔细回忆“三四一”方才的动作，似乎他将佩刀拿在手中不停查看。黄旭将佩刀拿出，仔细端详，发现刀柄上圆形玉盘中的指针左右摇晃，但却大致指向西北一方！黄旭本是聪明之人，看到此处，心中豁然了悟，想到这指针必然是磁石所作，用磁石之间的吸力来指引方向。\n黄旭想通此节，心中大喜。按照指针所指方向走去，走了半晌，眼前景色果然一变。\n一座宫殿般的建筑出现在黄旭面前。\n宫殿巍峨高大，灯火通明，此时虽处深夜，天空却被宫殿所散发的金色光芒映的如同白昼一般。宫殿红瓦白墙，雕栏玉砌，蔚为壮观。宫殿顶部呈尖形，宛若垂翼之云。顶端立又一个巨大的兽型雕塑，其形似虎，头生双角，肋生双翼，血口喷张，作咆哮状。两翼舒展，仿若飞行状。",
            "summary": "黄旭和\"三四一\"在荒原上骑马奔跑了半天，中途仅休息两次。黄旭因不习惯骑马，被颠簸得骨头酥软，双腿磨破。在夜晚，他们到达了一个神秘的宫殿，却发现没有找到\"圣兽斋\"。黄旭跟随\"三四一\"进入宫殿，遇到了幻阵，得到了一个神秘的玉佩。他按照玉佩上的指示，成功走出了幻阵，找到了真正的\"圣兽斋\"。",
            "characters_in_summary": [
                "黄旭",
                "三四一",
                "荒原",
                "神秘宫殿",
                "幻阵",
                "圣兽斋"
            ],
            "entity_info": "黄旭 | 农民，军役，黄帝治下冀州黄家庄村民，爷爷的孙子，战争中逃兵，面具人（伪装成埋掉的人）\n圣兽斋 | 圣兽斋组织的总部，位于九州之上\n未知声音 | 未知身份，神秘人物，突然出现并控制黄旭的行动\n三里外 | 黄旭逃跑的地方，距离战场不远\n战场 | 战争发生的地点，环境恶劣，尸体遍地\n阿三 | 圣兽斋成员，穷奇斋成员之一"
        },
        {
            "id": 7,
            "content": "“愣什么？怎么这么慢才进来？”“三四一”猛地从旁边走来，拍着黄旭肩膀道：“都等你半天了，快走快走！”\n黄旭被吓了一跳，赶忙平复心中惊骇之情，随着“三四一”向宫殿内部走去。\n两人走到宫殿入口，只见殿门横梁之上立着一块烫金匾额，上面龙飞凤舞的书着“穷奇斋”三个大字。黄旭心中一愣：莫非这宫殿只是“穷奇分斋”，他娘的，这斋主可比黄帝老子都要享福多了！\n门下立着两个门侍，与黄旭所着灰衣不同，两人俱是黑衣，但头上也戴着青铜面具。“三四一”径直走入门中，黄旭紧随其后，一路望去，尽是金砖玉瓦，辉煌无比，黄旭长到这么大，从未见到如此豪华的宫殿。\n“三四一”与黄旭径直向前，向前方的大厅走去。只见迎面走来两个灰衣侍卫，“三四一”见到后恭敬行礼道：“幸不辱命，三四一、三四二回斋复命！”黄旭也学他作揖行礼。\n灰衣侍卫其中一人道：“你们先回住处休息吧，明日斋主上斋主事，自会论功行赏。”\n“三四一”诺诺连声，转身对黄旭道：“走，先回去休息！”\n黄旭随着“三四一”向后斋走去，不多时来到一处庭院之中。这庭院极大，四周密密的排着许多木门，木门之上皆用烫金大字印着数字。黄旭略微一看，便已明白这些数字与每个人相对的号码一致。\n“三四一”走到印着“三四一”门牌的门前道：“兄弟，奔波了一日，早些休息吧！”说罢将佩刀拿出，插入门上钥匙孔处，轻轻一扭，门便开了，让黄旭惊愕不已。\n黄旭依样打开“三四二”的房门。只见屋内颇为朴素，只有简单的几把座椅喝一张床铺，与外面的金壁辉煌大不相同！黄旭这几日劳累颠簸，早已累得筋疲力尽，也顾不得多想什么，沾到床铺，即刻便陷入沉睡之中。\n夜正深沉，黄旭正睡的酣畅之时，猛地被一阵巨大的喧闹生吵醒，急忙爬起身来，打开门来。却见“三四一”正好也站在一旁，急忙拉住他问道：“兄弟，这是怎么了？”\n“三四一”道：“小姐不见了，斋主正着急，命部下四处在找寻呢！”\n黄旭想到能被称为“小姐”之人必定十分尊贵，很有可能是斋主的女儿，问道：“小姐怎么会没见的？”\n“三四一”道：“这谁又清楚啊？反正也不是一回两回了！小姐这性子，便是斋主也管不了的！每次都惹的斋主着急，这也罢了，却连累了我们这些可怜人啊！”\n黄旭点头，正待说话，只听“三四一”声音一变，以十分诡异的声音向黄旭道：“兄弟，借个地说话！”说罢引者黄旭来到个偏僻的角落。\n“三四一”道：“兄弟，恭喜你了，我刚才打听过了，派出的兄弟之中只有你杀的最多，其他的人最多也只带回来了三个人头呢！”",
            "summary": "黄旭被“三四一”带到一个名为“穷奇斋”的地方。在这里，他们等待了半天才进入宫殿。黄旭被带到一个朴素的房间休息。夜晚，宫殿里因为一位小姐失踪而变得喧闹。黄旭被“三四一”告知他在任务中表现出色，杀敌最多。",
            "characters_in_summary": [
                "黄旭",
                "三四一",
                "穷奇斋"
            ],
            "entity_info": "黄旭 | 农民、军役、黄帝治下冀州黄家庄村民、爷爷的孙子、战争中逃兵、面具人（伪装成埋掉的人）\n圣兽斋 | 圣兽斋组织的总部、位于九州之上\n未知声音 | 未知身份、神秘人物、突然出现并控制黄旭的行动\n三里外 | 黄旭逃跑的地方，距离战场不远\n战场 | 战争发生的地点，环境恶劣，尸体遍地"
        },
        {
            "id": 8,
            "content": "听到这话，黄旭心中不由一紧，连忙道：“运气运气！”\n“三四一”笑道：“兄弟这是什么话，我还不相信兄弟你的实力吗？我有个不情之请，不知道兄弟能否帮我一把？”\n黄旭道：“兄弟又什么要求尽管说，只要我能办到，一定帮忙！”\n“三四一”谄笑道：“我刚才也说了，其他回来的兄弟最多只带回了四个人头。而你我回来之时一共带了八个，其中有六个是兄弟你的。我想和你打个商量，兄弟你能否让个人头给我？”\n“这是什么意思？”黄旭不解道。\n“三四一”道：“因为这次斋主有言在先，凡是这次出动的兄弟中谁杀的人最多，就有得到斋主赐予神兽的机会。这次兄弟能得到斋主的奖励是必然的，但能否在斋主明日询问之时说你我每人各杀四个？这样于你并无大的影响，兄弟我也能沾你的光，得到斋主赏赐神兽的机会！以后你有什么需要我帮忙的事，我必然赴汤蹈火，万死不辞！”\n黄旭正愁不知明日如何应对，听到“三四一”的要求，不禁心中大喜，连忙道：“好说好说！明天我会和斋主说的！”\n“三四一”笑道：“多谢兄弟了，早些休息吧！”\n黄旭道：“我们怎么不随着众人一起去找小姐？”\n“三四一”道：“这些怎么轮得到我们，自然有黑衣侍去做。”\n黄旭连忙点头：“是的是的！”生怕再出什么破绽，立刻转身回屋，继续睡觉！\n翌日清晨，“三四一”早早的将黄旭喊醒，领着黄旭来到昨日的大厅之中。两人缓缓步入大厅，却见厅中早已有众多灰衣人排成队列，静静等候。令黄旭颇为诧异的是，自昨日到今天，黄旭所见“圣兽斋”成员俱是头戴面具，不以面目示人。心中思忖：这“穷奇斋”莫非有这等要求？若是斋中成员都不以真面目示人，也无怪乎我为何没被发现了。\n“三四一”将黄旭领到队列之中，稍候片刻，便听见有人放声喊道：“斋主到！”",
            "summary": "黄旭和\"三四一\"在完成任务后回到了圣兽斋。\"三四一\"向黄旭提出一个请求，希望他能让自己拥有更多的人头数，以便在斋主明日询问时能有机会获得神兽奖励。黄旭同意了这个要求，并在次日与斋主说明情况。两人随后回到队伍中，等待斋主的到来。",
            "characters_in_summary": [
                "黄旭",
                "三四一",
                "圣兽斋"
            ],
            "entity_info": "黄旭 | 农民、军役、黄帝治下冀州黄家庄村民、爷爷的孙子、战争中逃兵、面具人（伪装成埋掉的人）、圣兽斋成员\n圣兽斋 | 圣兽斋组织的总部、位于九州之上\n未知声音 | 未知身份、神秘人物、突然出现并控制黄旭的行动\n三里外 | 黄旭逃跑的地方，距离战场不远\n战场 | 战争发生的地点，环境恶劣，尸体遍地"
        }
    ]
}