{
    "chapter_title": "第十一章  宝剑玉石（上）",
    "chapter_summary": "黄旭面临生死抉择，决定在仅剩三个月的生命里为爷爷报仇。农伯劝阻他不要冲动，并向他透露了万兽谷的秘密和离开的方法。黄旭感激农伯的帮助，但在寻找仇人的过程中，他必须在离开前克服重重困难。在悬崖峭壁上的冒险中，黄旭展现了坚定的意志，即使在危险中也不放弃。他在山顶遇到了乌头螯毒蛇，意外发现自身血液具有克制它的能力。通过探索石阵，黄旭希望能够找到出谷的道路，为寻找仇人铺平道路。",
    "characters_in_summary": [
        "黄旭",
        "农伯",
        "万兽谷"
    ],
    "pre_entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难\n万兽谷 | 地处隐秘，几乎与九州隔绝，兽类繁多，实力异常强悍，适合修炼和探险\n老者 | 救黄旭的医者、拥有治疗蛊毒的方法和经验\n穷奇 | 黄旭的坐骑、与黄旭尝试结拜、通过玉佩获得黄旭认可、与黄旭共同面对困难\n犀角兽 | 曲辰的坐骑、以耐力高而著称、适合远行\n木飞 | 仙人级别高手、黄帝陛下亲封真人、与彪形大汉等人有仇、为九州万民除害",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "门外是一个小庭院，并排矗立着三间小茅屋，简朴清幽。庭院之中，种植着数百种黄旭所不认识的花草。在黄旭认识之中，但凡花朵，总是花期不同，然而此处的花朵却皆是同时开放，五彩斑斓，姹紫嫣红。黄旭被鲜花所吸引，正欲采摘，忽听背后有人道：“不可！”\n黄旭一愣，想起爷爷经常教育自己，九州之上鲜艳美丽之物，往往都是十分危险之物，万物总需有自保之法，不可能任你采摘，对农伯道：“这些话我也曾听过，不过倒还未遇到过此类的东西。”\n农伯笑道：“这些花朵虽然艳丽，却是各个含有剧毒，普通人稍微触碰，怕是性命不保！不过我不让你碰这些花花草草，倒不是担心你，而是担心这些我辛苦培育的花朵了。”\n“此话怎讲？”",
            "summary": "有三间小茅屋，庭院中种植着数百种黄旭不认识的鲜花。这些花同时开放，五彩斑斓。黄旭想要采摘，却被农伯阻止，因为这些花都有剧毒。农伯担心的是他辛苦培育的花朵。",
            "characters_in_summary": [
                "黄旭",
                "农伯",
                "三间小茅屋",
                "庭院"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难\n老者 | 救黄旭的医者、拥有治疗蛊毒的方法和经验\n穷奇 | 黄旭的坐骑、与黄旭尝试结拜、通过玉佩获得黄旭认可、与黄旭共同面对困难\n犀角兽 | 曲辰的坐骑、以耐力高而著称、适合远行\n木飞 | 仙人级别高手、黄帝陛下亲封真人、与彪形大汉等人有仇、为九州万民除害"
        },
        {
            "id": 1,
            "content": "农伯道：“此时你身上之毒，已是世上罕见的剧毒了。若是你不小心被这些花朵割破了匹夫，流出几滴血来，怕是这些花朵要灰飞烟灭了。”\n黄旭被农伯如此一说，颇有些百感交集，无论如何也无法想象自己成为了天下至毒之物。却又听农伯道：“身体此时感觉如何啊？”\n黄旭道：“已与平时无异了，多谢农伯相救。而且我的真气修为大有提升。”\n农伯笑道：“提升又有何用？三月之后，还不是化为尘土。”\n黄旭道：“三月虽短，但还大有可为，在这三月之内，我一定要找出仇人，手刃仇敌。”\n农伯道：“哦？那你可知道你仇人长什么样，功力如何，身处何地么？”\n黄旭一愣，不觉气馁道：“都不知道！”\n农伯哈哈笑道：“你什么都不知道，还谈什么报仇，不如在我这里安心等死吧！”\n黄旭道：“三月虽短，但事在人为。我已经知道对方所用手段了，调查下去总有眉目的。”说罢略一沉思道：“农伯，我已经时日不多，所以我决定即刻动身，便是死也要死在寻凶之路上。”\n农伯一捋胡须，笑道：“黄旭小兄弟，我且问你，你知道你现在身处何地，知道如何出去么？”\n黄旭一呆，愣愣道：“不知道，还请农伯指点一下。”\n农伯道：“黄旭小兄弟，且别心急嘛。你说你现在的功夫，就算找到了仇家，你又杀的了谁呢？”\n黄旭急道：“我如今真气大涨，肯定已经今非昔比了……而且，我还有神……”黄旭正待说还有神兽穷奇相助，猛地想起穷奇已经殒命，不由一愣，颓然坐到地上。\n农伯道：“以你现在的实力，怕是连九州上随随便便的一个游侠也打不过。虽然在机缘巧合之下真气大涨，有了真人级别的真气修为，但是修为讲的是内外兼修，现在的你，怕是连如何拿剑都不知道吧？”\n黄旭也知道自己此刻莫说要手刃仇敌，便是要杀几个普通人，以目前实力来说，恐怕也要大费力气，只不过是自欺欺人而已。\n农伯笑道：“你想想，自己找到仇敌，却无能为力，还要任人宰割，这种感觉会不会好受？”见黄旭无言以对，农伯继续道：“反正你报仇无望，与其望着仇人无可奈何，不如留在此地陪陪老夫，老夫每日还能为你疗伤续命，你看如何呀？”\n黄旭被农伯一说，几乎为其说动，但想到亲人惨死，最终还是遥遥头道：“不行，便是死，也要为爷爷报仇！”",
            "summary": "农伯告诉黄旭，他身上的毒素已经是世间罕见，一旦流血可能会引发灾难。黄旭虽然真气有所提升，但距离死亡只剩三月时间。他决心在有限的时间内找出仇人并为之报仇。农伯建议他在实力提升之前不要冲动行事，而黄旭认为即使无法报仇，也要死在寻找仇人的路上。农伯提醒他现在还不知道所处地点和如何出去，黄旭承认自己不知。农伯建议他留在身边治疗伤势，但黄旭坚持要为爷爷报仇，拒绝留下。",
            "characters_in_summary": [
                "黄旭",
                "农伯",
                "黄旭的仇人"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难\n老者 | 救黄旭的医者、拥有治疗蛊毒的方法和经验\n穷奇 | 黄旭的坐骑、与黄旭尝试结拜、通过玉佩获得黄旭认可、与黄旭共同面对困难\n犀角兽 | 曲辰的坐骑、以耐力高而著称、适合远行\n木飞 | 仙人级别高手、黄帝陛下亲封真人、与彪形大汉等人有仇、为九州万民除害"
        },
        {
            "id": 2,
            "content": "“当真？”\n黄旭咬牙道：“当真！”\n农伯道：“也罢，你愿意去便随你吧！你从庭院出去，先往做左三里，那里会有一座石阵，穿过此阵，你便可以出了万兽谷。不过万兽谷中所见之事，你还是保密为好。”\n黄旭点了点头，猛地跪下，向农伯磕了三个响头，道：“救命之恩，黄旭定当不让。他日黄旭若还留得性命，必定加倍报答。”\n农伯挥手笑道：“好了，要走便走吧！”\n黄旭当下点头，站起身来，正欲离开，却听农伯道：“怎么也要吃过东西再走吧。”\n黄旭正欲拒绝，但肚子猛地发出“咕”的一声。黄旭尴尬一笑，道：“谢谢了！”\n微风轻抚，百花绽放。万兽谷中，一片郁郁葱葱，透过层叠的枝丫，隐隐看到远处峭壁上有一个人在接着峭壁的上藤蔓向上攀爬。",
            "summary": "农伯告诉黄旭离开万兽谷的方法，并提醒他要保守秘密。黄旭感激地向农伯磕头，承诺日后回报。农伯让他在离开前吃顿饭。黄旭肚子叫了一声后接受了农伯的好意。在万兽谷中，一个人正在攀爬峭壁。",
            "characters_in_summary": [
                "农伯",
                "黄旭",
                "万兽谷"
            ],
            "entity_info": "农伯 | 农舍的主人，黄旭的救命恩人，给予黄旭帮助和建议\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难\n万兽谷 | 地处隐秘，几乎与九州隔绝，兽类繁多，实力异常强悍，适合修炼和探险\n老者 | 救黄旭的医者、拥有治疗蛊毒的方法和经验\n穷奇 | 黄旭的坐骑、与黄旭尝试结拜、通过玉佩获得黄旭认可、与黄旭共同面对困难\n犀角兽 | 曲辰的坐骑、以耐力高而著称、适合远行\n木飞 | 仙人级别高手、黄帝陛下亲封真人、与彪形大汉等人有仇、为九州万民除害"
        },
        {
            "id": 3,
            "content": "“呲啦”一声，黄旭猛地一缩手，看着手上又被藤蔓割除一条血痕，恨恨道：“他娘的死老头，竟然不告诉我要爬着峭壁，难道是骗我不成！”正愤怒间，脚下猛地一滑，半个身子“倏”地悬空出去，只有一只手抓在岩壁上。\n黄旭浑身直冒冷汗，双手也不顾疼痛，抓住旁边的藤蔓猛地一荡，方才让双脚踩到岩壁之上。黄旭惊魂未定，手上更是传来一阵撕心裂肺的疼痛之感，仔细一看，已是鲜血淋漓。\n黄旭咬牙在石壁上站定，从怀中掏出农伯所送伤药，将双手敷上，私下一块裤脚，简单包扎一下，正欲继续攀爬，忽然小腿一痛，低头一看，竟然有一条毒蛇咬在黄旭小腿上不松。\n在这万兽谷中，尽皆是黄旭所不认识的珍禽猛兽，知道现在黄旭才找到一种认识的生物。然而就是这一种，却让黄旭吓得魂飞魄散。这咬在黄旭腿上的蛇，正是九州之上最毒之蛇——乌头螯，便是一头猛犸被咬上一口，呼吸间便可殒命倒地。黄旭哀叹一声，想自己大仇未报，却要抛尸在这峭壁之上，实属无奈。闭目等死良久，却发下毫无动静，挣开眼睛往下一看，却看见乌头螯死死咬在自己小腿之上，毫不动弹。\n黄旭小心弯下身躯，将腿上的乌头螯缓缓捏住，将其利齿从腿中拔出，却发现乌头螯一动不动，仔细一看，竟然死透了。黄旭看着乌头螯牙齿带有血丝，且有腐烂之色，恍然大悟，竟是自己的血液将这剧毒之物毒死，颇觉无奈。\n这乌头螯乃是九州上的奇珍，可遇而不可求，今日竟然黄旭如此的杀了一只，实为可惜。黄旭将乌头螯用随身佩戴的利剑切开，将蛇胆取出，放入贴身口袋，方才继续向上攀行。\n这石壁足有数百丈高，黄旭足足爬了三四个时辰，方才到顶。黄旭环顾四周，发现这崖顶之上零零散散的散布着无数巨型石块，看似毫无规律，却又仿佛暗藏玄机。再放眼望去，整个崖顶便是一个百丈见方的圆盘，四周皆是嶙峋峭壁，再无路可通。黄旭一愣，这哪里是什么出谷之路，明显是一个绝人之境。\n黄旭几乎抓狂，想那老头说这方向乃是出谷之路，却又是峭壁又是毒蛇，最后还到了一个毫无出路的峰顶之上。辛苦救了自己，却又将自己哄骗的这里来，意欲何为呢？\n黄旭往四周一看，俱是千仞陡崖，上来攀爬尚且容易，若是按原路返回，却是比登天还难。环顾四周，唯有那石阵与农伯所说相吻和。\n黄旭哀叹一声：“也罢，反正现在在此无事可做，不如看看这石阵到底有什么玄机。”想到前些日子在穷奇斋所见的奇门遁甲之法不可揣度，心中尚抱有一丝希望。随即站起身来，朝石阵走去。",
            "summary": "黄旭在攀登悬崖时遭遇危险，受伤后继续前行。他在山顶遇到一种名为乌头螯的剧毒毒蛇，但意外地发现自己的血液能杀死它。黄旭继续探索山顶的石阵，希望能找到出谷的路。",
            "characters_in_summary": [
                "黄旭",
                "悬崖",
                "山顶",
                "乌头螯",
                "石阵"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难\n农伯 | 农舍的主人，黄旭的救命恩人，给予黄旭帮助和建议\n万兽谷 | 地处隐秘，几乎与九州隔绝，兽类繁多，实力异常强悍，适合修炼和探险\n老者 | 救黄旭的医者、拥有治疗蛊毒的方法和经验\n穷奇 | 黄旭的坐骑、与黄旭尝试结拜、通过玉佩获得黄旭认可、与黄旭共同面对困难"
        }
    ]
}