{
    "chapter_title": "第一百零一章  泰山腹中（上）",
    "chapter_summary": "成山控制了琅琊和其他武林高手，逼迫他们服用一种名为“九冥尸丹”的药物。孟极因昨日败给黄旭而躲过一劫，发现祭坛中的变故后，挺身而出阻止成山，砍下一个被控制的手下。孟极还召唤出一只奇特的凶兽旄马，试图解救被噬气蛊制住的众豪杰。众人纷纷解除封印，释放坐骑和凶兽，以拖延时间等待噬气蛊失效。梁父等神级高手也招出强大的凶兽和坐骑，场面陷入混乱。在祝回的帮助下，众人解除了噬气蛊，逐渐恢复实力。凌若天恢复自由后，决定与成山重新算账。",
    "characters_in_summary": [
        "成山",
        "琅琊",
        "孟极",
        "黄旭",
        "梁父",
        "凌若天",
        "祝回"
    ],
    "pre_entity_info": "成山 | 神上、与日主、倾麾下十位仙级高手的关系、与凌若天口舌之争、揭穿圣兽斋滥杀无辜之事、与蚩离有过交手、与曲辰相识、与黄旭有恩怨、与蛊母有交集、操控黄旭为五行火鬼；与枭阳、木飞、黄旭联手对抗五行幽鬼\n琅琊 | 琅琊所在的势力范围，与琅琊关系密切的人物在此地共同对抗成山\n孟极 | 无\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n梁父 | 泰山的主人，邀请黄旭和蚩离在泰山游玩\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n之莱 | 神医，与琅琊关系密切，共同对抗成山\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流，当前剧情中与黄旭谈论成山和五行幽鬼的事情",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "成山哈哈一笑：“现在一切皆在我掌控之中，你们现在若是还想吃这‘九冥尸丹’，效命于我，也还来得及，不然一会我大开杀戒之时，就别怪我手下无情了！”\n成山哈哈狂笑，颇为得意，高声道：“你们都到我这边来！服下这‘九冥尸丹’！”话音一落，果见群豪之中三三两两走出数人，晃晃悠悠的向成山走去。\n眼看路程走到一半，突然看到一道人影闪过，众人只觉眼前一花，便看见走在最前面之人突然站住不动，人头缓缓落地，鲜血从脖颈之上喷涌而出，直冲上一丈来高。\n在场豪杰，包括成山、蚩离在内，全部傻眼。半晌，成山众人方才回过神来，看向袭来之人，不由愣住：“孟极！”众人循声望去，果见孟极持剑而立，方才砍下那人头颅的，不是别人，正是孟极！\n原来昨日孟极败给黄旭之后，心中抑郁，今日便没有来参加这封侯大会，竟是侥幸逃过一劫，没有遭到这“噬气蛊”的毒害。然而发现祭坛之中的惊变之后，大惊失色，一直潜伏在一侧。直到现在看到情势不妙，方才跳身出来阻止。\n只见孟极点了点头道：“不错，便是我孟极！”\n成山叹息一声，道：“小轻侯这是何苦，便是时主琅琊也是被我等擒住，你区区一个仙级高手，又能做些什么呢？”",
            "summary": "成山控制了琅琊和其他武林高手，逼迫他们服用一种名为“九冥尸丹”的药物。孟极在昨日败给黄旭后并未参加大会，因此躲过了被控制的命运。当他发现祭坛中的变故后，立刻站出来阻止成山，并砍下了其中一个被控制的手下的头颅。成山和其他武林高手面对孟极的举动感到震惊和无奈。",
            "characters_in_summary": [
                "成山",
                "琅琊",
                "其他武林高手",
                "孟极",
                "黄旭"
            ],
            "entity_info": "成山 | 神上、与日主、倾麾下十位仙级高手的关系、与凌若天口舌之争、揭穿圣兽斋滥杀无辜之事、与蚩离有过交手、与曲辰相识、与黄旭有恩怨、与蛊母有交集、操控黄旭为五行火鬼；与枭阳、木飞、黄旭联手对抗五行幽鬼\n琅琊 | 琅琊所在的势力范围，与琅琊关系密切的人物在此地共同对抗成山\n孟极 | 无\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n之莱 | 神医，与琅琊关系密切，共同对抗成山\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流，当前剧情中与黄旭谈论成山和五行幽鬼的事情"
        },
        {
            "id": 1,
            "content": "孟极并不作答，宝剑挥舞，却是念了几句口诀，只听“嗷”的一声兽鸣，竟是从宝剑之中放出一只巨兽来，只见这巨兽身形如马，体毛颇长，长相颇为怪异。\n“旄马！”成山一愣，这旄马乃是九州上的一种凶兽，剽悍无比，堪比真人级高手，然而放在成山面前却是如同儿戏，怕是挥掌之间便能将这旄马拍死。“小轻侯，难道你以为招出这旄马便能与我相抗了？”\n孟极并不作答，纵声高喝道：“诸位英雄豪杰，你们此刻虽被这‘噬气蛊’制住，但也并非不能动用一丝真气。众位只需将各自封印的凶兽、坐骑解印出来，以我们九州豪杰的数量，必然能够拖上许久，只待这‘噬气蛊’效力一过，看这成山还有什么能耐！”\n众人闻言恍然大悟，皆是解印出自己坐骑和封印凶兽。黄旭虽然穴道被点，但心中默念封印口诀，吉光宝马也是破印而出，心中暗道：“好马儿，争气些！”此时此刻，黄旭真是恨不得当初将那裂天海龙兽封印入剑中，若是此刻能解印出裂天海龙兽，莫说成山和蚩离，便是再来几位神级高手黄旭也是丝毫不惧。但可惜这裂天海龙兽体型太为巨大，封印所消耗的真气更是多得难以想象，若是在场的数位九州八主合力，或许能将这裂天海龙兽封印起来。\n一时之间，数百凶兽从众豪杰的封印器物中窜跃而出，虽然整体而言实力低微，但数量众多，成山便是想完全杀掉这些凶兽，怕是也要费上许多功夫，而若是想越过凶兽去杀九州豪杰的话，又会被凶兽死死缠住，前进不得。",
            "summary": "孟极用宝剑召唤出一只奇特的凶兽旄马，试图帮助被噬气蛊制住的众豪杰。众人纷纷解印出自己的坐骑和封印凶兽，希望借此拖延时间，等待噬气蛊的效力过去。一时间，数百凶兽从众豪杰的封印器物中窜跃而出，使得成山无法轻易击败他们或绕过凶兽进行攻击。",
            "characters_in_summary": [
                "孟极",
                "众豪杰",
                "噬气蛊",
                "成山"
            ],
            "entity_info": "孟极 | 无\n成山 | 成山在此地控制局势，试图让众人服下九冥尸丹，与琅琊等人对抗\n琅琊 | 琅琊所在的势力范围，与琅琊关系密切的人物在此地共同对抗成山\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n之莱 | 神医，与琅琊关系密切，共同对抗成山"
        },
        {
            "id": 2,
            "content": "而这梁父等神级高手招出的凶兽、坐骑又岂非平常，怕是他们的凶兽各个都能堪比仙人级高手。这梁父所招的凶兽名为屏蓬，两首，巨身，颇为骇人，乃是当年名噪一时的凶兽，几可与枭阳的兽身奢比巨兽相比，实力无比强劲。而阳主之罘所招的双翼飞龙却是比那祝回的双翼飞龙还要大上数倍。\n众人正自惊喜之间，突听一声巨兽嘶吼，整个泰山都为之一颤。兽群之中，竟是窜出一个似牛似虎，头生双脚，肋长双翼的巨兽。众人一声惊呼：“穷奇！”\n黄旭心中一喜：“是了！这凌若天在此，虽然也是身中‘噬气蛊’，但是仍有余力解印穷奇凶兽。这穷奇乃是上古四大凶兽之一，实力之强，令神级高手都闻而辟易，怕是这数百凶兽，以这穷奇凶兽实力最高。\n穷奇方甫出现，凌空怒嚎，其他凶兽竟是畏畏缩缩，皆是站在其身后，俨然奉穷奇为主。唯有黄旭的吉光宝马和穷奇并排而立，毫不惧怕穷奇。黄旭见到此景，倒是颇为诧异。\n成山面色陡变，没想到到了如此境地，竟然横生枝节，猛地又冒出如此多的凶兽，是在出乎自己意料，便是蚩离也是吃惊不已。\n只听穷奇一声嘶吼，无数凶兽蜂拥而上，竟是不给成山、蚩离等人丝毫喘息的机会。这穷奇凶兽早在“圣兽斋”时便和成山打过，当下二话不说，单独拦下成山。而梁父等人招出的旄马、双翼飞龙等剽悍凶兽又是将蚩离团团围住。吉光宝马却是率着一众凶兽，直奔曲辰而去。文贝、离俞也是各被数十凶兽所缠，一时间场面混乱无比。\n这穷奇剽悍无比，便是成山也不敢硬碰，偏偏又极为灵活，任凭“烈阳火真刀”如何挥动，也是砍不着这穷奇凶兽。而之罘、之莱、琅琊、三山四位九州八主所招的凶兽实力虽然与穷奇想去甚远，但也堪比仙级高手，蚩离也是被缠的焦头烂额，应接不暇。反倒是文贝、离俞二人应对数十实力平平的凶兽、坐骑，游刃有余，还能不时挥掌打死几头。\n反观吉光宝马率领一众凶兽和五行幽鬼作战。这五行幽鬼实力强劲，联合起来，便是一个神级高手都难以应对，但偏偏这吉光宝马对这五行幽鬼毫不忌惮，打在身上的攻击如同儿戏，对其造不成丝毫伤害。五行幽鬼见不能对吉光宝马造成丝毫伤害，反而时不时被其踹上两脚，皆是恼怒无比，偏偏又无可奈何。只能不住屠戮周围凶兽。\n黄旭见状大奇，想了一下，方才想起那日地底石穴之中，吉光宝马吸收了众人真气，便包括着五行幽鬼。难道那次吸食真气之后，便对着五行幽鬼的攻击免疫不成？心中虽然不解，但是万分高兴。\n黄旭正高兴间，突然听到有人在背后叫喊自己：“黄旭兄弟！”声音颇为熟悉，回头一看，脸上露出惊喜之色：“祝回兄弟！”\n只见祝回打了一个噤声的手势，示意不要让成山等人发现，手上却是拿了一根香，用火燃着，走到梁父面前，放在他鼻子面前让其微微一闻，片刻之后，梁父竟是似乎有了力气，不受那“噬气蛊”的钳制！当下曲辰依法炮制，偷偷为之罘等人解去噬气蛊。祝回为众人解蛊之时，一边传音向黄旭解释。黄旭方才恍然大悟。\n原来，这祝回率领众蛮族挖通了阻隔的巨石，在五族密道之内寻找蛊尸的踪迹，却是顺着这蛊尸的气味来到这泰山之下。令祝回吃惊的是，这五族密道便有一条出口通往泰山。祝回想到黄旭此时便在泰山之上，便想上山看看，哪知道方甫来到顶峰，却是发现众人被成山、蚩离所控。\n祝回正待率领一众蛮族将士解救众人，却是发现孟极也是隐藏在一旁，当下两人将情况说明清楚，知道若是带领一众蛮族将士冒然冲出，必然不是成山、蚩离的对手，心生一计。这孟极便冒险现身，鼓动九州众豪杰解印凶兽，制造混乱，而自己却是回身去寻那菌人族族长菌朗。这菌人族族众百蛊不侵，对解蛊之事也是颇为在行，菌朗听说这“噬气蛊”之事，果然从怀中掏出一柱香。这香乃是菌人族秘制，十分珍贵，几乎可以驱除万蛊，乃是菌人族族长代代相传的解蛊圣物，用一此便少一些，此次却是毫不犹豫的拿出来交给祝回。\n祝回也是心中忐忑，不知道这些香能否起到作用。若是不成，自己还得潜到颜荃儿身侧，看她能否想出什么办法。这颜荃儿乃是蛊母之女，对此应是颇有心得。幸而这菌人族的秘制香药起了作用，竟是将众人身上“噬气蛊”解去。\n黄旭只给九州八主几位神级高手解了“噬气蛊”，一来这香有限，二来若是解蛊之人太多，被成山发现，便得不偿失了。众人蛊毒方解，真气缓缓恢复，此刻实力与平日相比要差上许多，这些凶兽拖得越久，众人回复的便越多，胜算便也更大。\n在黄旭示意之下，祝回将凌若天身上“噬气蛊”驱除。凌若天身子恢复自由，略微一试，发现真气业已恢复许多，当下竟是翻飞而起，高声喝道：“成山，我们的帐再来好好算一算！”",
            "summary": "梁父等神级高手招出了凶兽和坐骑，其中梁父的凶兽屏蓬和阳主的双翼飞龙尤为强大。突然出现的穷奇凶兽使得场面变得混乱，众人在祝回的帮助下解除了噬气蛊，逐渐恢复了实力。凌若天恢复自由后，决定与成山重新算账。",
            "characters_in_summary": [
                "梁父",
                "阳主",
                "祝回",
                "凌若天",
                "成山",
                "凶兽",
                "坐骑",
                "双翼飞龙",
                "穷奇"
            ],
            "entity_info": "梁父 | 泰山的主人，邀请黄旭和蚩离在泰山游玩\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n成山 | 成山势力首领，与琅琊等人对抗，试图让众人服下九冥尸丹\n穷奇 | 黄旭的坐骑、与黄旭尝试结拜、通过玉佩获得黄\n孟极 | 剑修，与成山有恩怨，与黄旭共同面对困难，与成山对抗\n琅琊 | 琅琊势力首领，与琅琊关系密切的人物在此地共同对抗成山\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n之莱 | 神医，与琅琊关系密切，共同对抗成山"
        }
    ]
}