{
    "chapter_title": "第一百零二章  泰山腹中（下）",
    "chapter_summary": "成山与凌若天在泰山顶峰展开激战，梁父、之罘等人摆脱噬气蛊控制加入战斗。蚩离判断形势不利，带领众人收缩阵型。凌若天与穷奇凶兽联手压制成山。同时，祝回率领蛮族军队赶来助战。黄旭和颜荃儿成功摆脱噬气蛊控制。成山与凌若天的战斗消耗极大，梁父劝成山认罪，但他坚称自己的行为是为了百姓。梁父指出成山的行为实际在牺牲他人。九州八主与凌若天发生冲突，成山透露一个惊天计划：在泰山腹中埋藏大量硝石，意图炸平泰山顶峰。这使所有九州豪杰陷入恐慌，爆炸发生时，众人掉入泰山腹中，不知等待他们的是什么。",
    "characters_in_summary": [
        "成山",
        "凌若天",
        "梁父",
        "之罘",
        "蚩离",
        "穷奇",
        "祝回",
        "黄旭",
        "颜荃儿",
        "九州八主"
    ],
    "pre_entity_info": "成山 | 成山势力首领，与琅琊等人对抗，试图让众人服下九冥尸丹\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n梁父 | 泰山的主人，邀请黄旭和蚩离在泰山游玩\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流，当前剧情中与黄旭谈论成山和五行幽鬼的事情\n穷奇 | 黄旭的坐骑、与黄旭尝试结拜、通过玉佩获得黄\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n孟极 | 剑修，与成山有恩怨，与黄旭共同面对困难，与成山对抗\n琅琊 | 琅琊势力首领，与琅琊关系密切的人物在此地共同对抗成山\n之莱 | 神医，与琅琊关系密切，共同对抗成山",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "成山知道时间紧迫，必须速战速决，正欲集合众人力量，将场中凶兽清空歼灭，却是猛地听到一声暴喝，声音颇为熟悉！回头一看，大惊失色：“凌若天！”\n成山脸色急剧变幻，放眼一看，只见场下梁父、之罘等人皆是站立起来，不再受那“噬气蛊”的控制，惊呼一声：“怎么回事！”\n凌若天哈哈一笑，腰中宝剑“铿”然出鞘，紫光缭绕，电光闪烁，“风雷正天诀”鼓舞运气，向成山直劈而去。笑道：“你多行不义，便是老天也要让你灭亡，还要问我为什么？不觉可笑么？”\n此刻成山心神剧荡，真气顿时一乱，“烈阳火真刀”气势一黯，顿时被凌若天压了下去。另一侧蚩离好不容易将纠缠的凶兽迫开，却是看见数道身影向自己飞来，本以为是离俞、文。贝二人，定睛一看，却是梁父、之罘，顿时一乱，转头一看，成山已是和凌若天战在一处。\n蚩离乃是老谋深算之人，略微一扫，便知道场中形势陡变，在场修为最高之人皆是摆脱了“噬气蛊”的控制，虽然之莱和琅琊已是被制，但这梁父、三山、之罘三位神级高手也非自己所能对付，而那凌若天和穷奇凶兽联手，怕是成山也不是对手，再加上黄旭百蛊不侵之身，孟极仙人级修为，还有那漫天飞窜的凶兽，若是还能取胜，当真是天方夜谭了。\n这蚩离估算的极为准确，却仍是忽略了一人——祝回！这祝回乃是偶然到了这泰山顶峰，却是帮助众人摆脱困境，反败为胜，身后还率领着数千蛮族军队，此时此刻，祝回已是回去调集军队，只待援军到来，成山、蚩离等人便是插翅难逃了！\n蚩离眼见形势不妙，高呼一声，身形一闪，向成山所在之处窜去，离俞、文贝以及那五行幽鬼也是抛下战斗，收缩阵型。转瞬之间，成山、蚩离一众人员竟是缩作一团。\n凌若天看蚩离插入，不敢贸然冲上，驾驭穷奇凶兽在一旁警觉的看着成山众人。梁父、之罘等神级高手也是飞身而上，和成山、蚩离相对而站，冷眼相视。",
            "summary": "在泰山顶峰，成山与凌若天展开激战，而梁父、之罘等人摆脱了噬气蛊的控制，加入战斗。蚩离判断形势不利，带领众人收缩阵型。凌若天与穷奇凶兽联手，压制成山。与此同时，祝回率领蛮族军队赶来，准备协助众人击败成山和蚩离。",
            "characters_in_summary": [
                "成山",
                "凌若天",
                "梁父",
                "之罘",
                "蚩离",
                "穷奇凶兽",
                "祝回"
            ],
            "entity_info": "成山 | 成山势力首领，与琅琊等人对抗，试图让众人服下九冥尸丹\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n梁父 | 泰山的主人，邀请黄旭和蚩离在泰山游玩\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流，当前剧情中与黄旭谈论成山和五行幽鬼的事情\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n孟极 | 剑修，与成山有恩怨，与黄旭共同面对困难，与成山对抗\n琅琊 | 琅琊势力首领，与琅琊关系密切的人物在此地共同对抗成山\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n之莱 | 神医，与琅琊关系密切，共同对抗成山"
        },
        {
            "id": 1,
            "content": "黄旭却是急忙抽身，费窜到颜荃儿身旁，将她扶在怀中。\n成山方才和凌若天一战，消耗甚大，此刻气喘吁吁，脸色苍白：“你们怎么会这么快摆脱‘噬气蛊’的控制？”\n凌若天哈哈一笑：“这不便是老天让我和你好好清算我们的旧账么？”\n梁父到时候淡淡叹了一口气道：“成神上，正所谓多行不义必自毙，你做了如此多的恶事，怕是老天也看不下去，故而天降奇兵，救我众人。你罪孽深重，罪不容诛，若是你此番能够认罪伏法，我虽然不能说保你性命，却是能给你一个安稳的死法！”\n“呸！”成山怒骂一声，“我成山一代英豪，雄才伟略，这天下本该就是属于我的，那轩辕黄帝却是搞什么八主之制，欲图让我等划权而治，当真是可笑至极。只有我成为这天下之主，才能真正让九州止息停戈，让百姓安居乐业，四海归心，我所做之事，皆是为了天下万民！”\n梁父手指场中依然被“噬气蛊”所困的豪杰道：“不顾这九州万千豪杰的性命，杀人夺命，面不改色，这便是你所谓的为万民着想么？”\n“成大事者不拘小节，牺牲些人的性命又能如何？”\n梁父叹息一声：“成山神上，你当真还执迷不悟么？”",
            "summary": "黄旭和颜荃儿成功摆脱了噬气蛊的控制。成山和凌若天正在进行一场激烈的战斗，消耗很大。梁父劝说成山认罪伏法，但成山坚持认为自己的行为是为了天下万民。梁父指出成山的行为实际上是在牺牲他人的性命。",
            "characters_in_summary": [
                "黄旭",
                "颜荃儿",
                "成山",
                "凌若天",
                "梁父"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n成山 | 成山势力首领，与琅琊等人对抗，试图让众人服下九冥尸丹\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n梁父 | 泰山的主人，邀请黄旭和蚩离在泰山游玩\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流，当前剧情中与黄旭谈论成山和五行幽鬼的事情\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领"
        },
        {
            "id": 2,
            "content": "一旁凌若天倒是冷冷一笑：“笑话，你们九州八主皆是一个德行，虚情假意，两面三刀，却还在这里矫情什么！还是速速动手吧！”凌若天这一番话倒是冷嘲热讽，将在场所有九州八主皆是讽刺一遍。凌若天二十年前本就与这些所谓的八主有隙，到了危急时刻，也是不忘讽刺一番。\n梁父听到此话，脸上也是颇为挂不住，装作没有听见凌若天的话。对成山道：“成山神上，既然你如此执迷不悟，也休怪我等手下无情了！”说罢抽出兵刃，便欲上前。\n成山面色一变，陡然一凛，和蚩离对望一眼。见蚩离点头示意，纵声狂笑：“梁父啊梁父，你便以为我再我后招了么？本来此招乃是我防患未然，不到迫不得已时绝不想用的，没想到你还是逼我使了出来！也好，我便让你尝尝死无葬身之地的滋味！”话音一落，只见成山“烈阳火真刀”高举，红光涨紫，刀芒竟是瞬间涨起，直冲天宇，便是远隔百里，也能看得见这滔天红光。\n在场豪杰均是被成山这番举动唬住，也不知道他意欲何为，便是连欲上前交战的梁父也是猛地一挺，生怕成山又使出什么因招来，厉声问道：“成山，死到临头，你还想玩什么把戏！”\n成山癫狂大笑：“什么把戏？你们看好了，我今日便让你们葬身在这泰山腹中！”话音一落，众人直感到脚下猛地一阵晃动，便听到山体之内不住的传来“轰隆”、“轰隆”的炸裂之声，地动山摇，似乎整个泰山都要崩塌一般。\n梁父脸色一峻，露出惊恐之色，沉声喝道：“成山，你到底做了什么！”\n成山恣意狂笑：“我不过在这山腹之中，埋了无数硝石而已。方才我发出信号，不过是告诉我手下点燃硝石。现在这硝石已然引爆，我所埋的分量，足以让这泰山顶峰夷为平地，你们便好好享用吧！”\n“硝石！”众人听到成山之言，均是大惊失色。这硝石乃是九州火山中晶体炼制而成，具有极强的爆炸性，一小块便可将数万钧的巨石炸为粉末，在九州之上也是极为珍贵。没想到这成山竟是将这硝石埋在泰山腹中。若是想要夷平泰山顶峰，又是需要多少硝石和多少人力？\n众人心中一凛，知道这成山是谋划已久。原本这“噬气蛊”已是让众人几乎殒命，若非祝回及时赶到，后果已是不堪设想。哪想到这成山仍然留有后招，而这后招，竟是足以将这泰山顶峰夷平。若是真如成山所言，在场的九州豪杰即便不被这硝石炸死，也会跌入硝石所炸出的巨大坑洞之中，被乱石掩埋。\n顿时群雄一片混乱，有的更是露出绝望之色！\n梁父大声惊呼：“成山，莫非你连自己的性命也不要了么？”\n成山冷冷狂笑，表情阴鸷，脸上肌肉扭曲，几乎挤在一起，骇人无比：“我现在便是要你们死！其余的，我一概不管！”语意癫狂，当真是走火入魔一般。\n轰隆隆！\n轰隆隆！\n只听一番连声巨响，大地颤抖不住加剧。原本群雄便被“噬气蛊”所制，浑身酸软无力，此时被这一震，更是东倒西歪，站立不稳。\n只听“轰”的巨响，祭坛中央竟是陡然炸开，顿时将最近的数个豪杰炸为肉末，血水混着烟尘碎石四射，让场中众人看得目瞪口呆。\n“呲啦！”只见那祭坛中央炸裂之处，陡然出现了一个巨型裂缝，竟是不住的向两侧延伸，越来越大，转瞬之间便把扩散至整个祭坛。透过裂缝，可看见下面漆黑一片，不住有阴风从缝隙中吹来！\n“下面是空的！”所有看向裂缝的豪杰心中均是闪过这个念头。然而一念至此，却是再也来不及多想，这巨大裂口周围竟是出现无数碎小的裂痕，随着硝石的爆炸不断扩大，顷刻之间蔓延开来，把在场的豪杰囊括其中。\n众人只感到脚下一空，这祭坛竟是瞬间碎裂开来，而这祭坛之下，空空如也，什么也没有。“轰隆”巨响，随着祭坛碎裂，这祭坛之上的数百豪杰再也支撑不住，随那碎石齐齐向黑暗无边的泰山腹中坠去。\n这梁父等摆脱“噬气蛊”控制之人借助真气，包括成山、蚩离在内，仍有余力悬在空中，然而随着整个泰山峰顶坍塌蹦陷，再无借力之处，也是齐齐向下坠去。\n黄旭抱着颜荃儿，心中如坠冰窖，勉力强运真气，减缓下坠速度。眼前一片漆黑，也不知道等待众人的到底会是什么!",
            "summary": "九州八主与凌若天发生冲突。成山透露出一个惊天计划，他在泰山腹中埋藏了大量硝石，意图炸平泰山顶峰。这个计划使得在场的所有九州豪杰陷入恐慌。在爆炸发生时，众人在慌乱中坠入泰山的腹中，不知道等待他们的会是什么。",
            "characters_in_summary": [
                "九州八主",
                "凌若天",
                "成山"
            ],
            "entity_info": "凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n成山 | 成山势力首领，与琅琊等人对抗，试图让众人服下九冥尸丹\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n梁父 | 泰山的主人，邀请黄旭和蚩离在泰山游玩"
        }
    ]
}