{
    "chapter_title": "第一百零三章  群尸乱舞（上）",
    "chapter_summary": "祝回和菌人族族长菌朗感受到了山体的震动。他们发现泰山上的硝石爆炸导致了山顶坍塌，怀疑有人企图夷平山顶。经过调查，菌朗发现爆炸中还隐藏了南疆消失的数万蛊尸，推测可能是成山和蚩离所为。祝回带领千余人从断崖攀爬到山腹，寻找幸存者。在山腹中，他们发现了黄旭等人的火光，得知他们并未死亡。祝回和黄旭等人一起用祝融神火抵挡住蛊尸的攻击，暂时保住了性命。",
    "characters_in_summary": [
        "祝回",
        "菌朗",
        "泰山",
        "硝石",
        "南疆",
        "蛊尸",
        "成山",
        "蚩离",
        "黄旭"
    ],
    "pre_entity_info": "祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n菌朗 | 菌人族族长、黄旭和祝回的引路人、吉光马的崇拜者\n泰山 | 梁父邀请黄旭和蚩离游玩的地方，泰山顶峰在成山的计划下发生爆炸，导致黄旭等人坠入泰山腹中\n南疆 | 南疆是一个多民族聚居的地方，包括了羽人族、菌人族、鲛人族等多个种族\n成山 | 成山势力首领，与琅琊等人对抗，试图让众人服下九冥尸丹\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流，当前剧情中与黄旭谈论成山和五行幽鬼的事情\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n梁父 | 泰山的主人，邀请黄旭和蚩离在泰山游玩",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "祝回方甫下山，回到那五族密道之中，便感到山体剧烈摇晃，便是身子都几乎站立不住。\n“扎黑！怎么了！”菌人族族长菌朗走上前来，不明所以。\n祝回摇了摇头，也是不知道发生了什么，示意菌朗率领众族人出来一看。这五族密道乃是在泰山腰间，离那泰山顶峰还是有一段距离，祝回方才一路御兽直下，也是颇费了一些时间。\n众人走出密道，只见泰山之上，烟尘滚滚，不住有巨石向下滑落。硝石爆炸之味弥漫下来，呛人无比！\n“硝石！”祝回心中一惊，暗道不妙。这硝石乃是爆裂之物，一但爆炸，威力非同小可，而从这消失的浓度来看，怕是数量惊人。莫非有人要夷平山顶不成！\n祝回心念方转，便听到“轰隆”巨响\n，只见泰山顶上猛地升起巨大烟尘，遮天蔽日，顿时天色变得一黯，宛如漆黑深夜。整个泰山顶峰竟是直直下陷坍塌，直往下坠了数百米。\n“怎么回事！”祝回心中惊骇无比，若是有人炸山，那便是将这山顶上所有人的性命葬送其中。若是此乃成山他们所为，难道他连自己的性命也不要了么？\n脑海内转瞬间闪过无数念头，却是最后归结一处：“速速上山察看！”连忙回头对菌朗众人道：“集合众将士，随我一同上山！”\n话音一落，菌朗却是走上前道：“扎黑，除了硝石爆炸所产生的气味，你可还曾闻到什么其它气味？”",
            "summary": "祝回在五族密道中感受到山体摇晃，与菌人族族长菌朗一起出来查看。他们发现泰山上的硝石爆炸，导致山顶坍塌。祝回怀疑有人企图夷平山顶，决定带领族人迅速上山查看。菌朗提醒祝回注意其他气味，以判断原因。",
            "characters_in_summary": [
                "祝回",
                "菌人族",
                "菌朗",
                "五族密道",
                "泰山"
            ],
            "entity_info": "祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n菌朗 | 菌人族族长、黄旭和祝回的引路人、吉光马的崇拜者\n五族密道 | 祝回等人寻找蛊尸踪迹的地方，与泰山相连\n泰山 | 梁父邀请黄旭和蚩离游玩的地方，泰山顶峰在成山的计划下发生爆炸，导致黄旭等人坠入泰山腹中\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n成山 | 成山势力首领，与琅琊等人对抗，试图让众人服下九冥尸丹\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n梁父 | 泰山的主人，邀请黄旭和蚩离在泰山游玩"
        },
        {
            "id": 1,
            "content": "祝回一愣：“什么意思？”\n菌朗脸色一竣，正色道：“扎黑，这硝石的气味之中，还夹杂着极为浓重的蛊味。若是我猜的不错，这南疆消失的数万蛊尸怕是藏匿在这泰山腹中！”\n“什么！”祝回忍不住惊呼一声，“这如此多的蛊尸，如何能藏进泰山山腹之中？”\n菌朗却是道：“扎黑，从这爆炸之中可以听出，这山腹多半已是被掏空，不然这山体炸裂之声不会如此猛烈，回音也不会如此延绵持久！”\n黄旭一愣：“是了，我心中焦急，竟是忘了此事！若是如此看来，此事必定乃是成山见势不妙，引爆硝石，若是这山顶之上的豪杰跌落山腹之中侥幸未死，也多半会被无数蛊尸包围，后果当真是不堪设想！”祝回越说越是冷汗横流，怎么也没想到成山和蚩离做的竟然如此决绝，便是连此等同归于尽的招数都用了出来。这二人为了权势，当真是可谓不择手段啊！\n菌朗见祝回脸色铁青，呆立当场，也不知道当不当提醒祝回，只得小心道：“扎黑，眼下我们如何是好？”\n祝回此刻心乱如麻，竟是忘了要上山察看之事，经的菌朗提醒，方才回过神来，急忙道：“速速上山！”\n此番祝回所带来的蛮族族众，主要以菌人族族众为主，为的是探查那数万消失的蛊尸的形迹，其中夹杂了一些擅于搬运、负重的盈民、铜颅族族众，总共加起来约有千余人。这一行人蜿蜒上山，菌人族族人个子矮小，脚程颇慢，爬了半晌，方才来到这断崖之上！\n此时此刻，祝回率领一众蛮族站在泰山断崖之上，硝烟弥漫，粉尘呛人。此时的高度与那原本泰山峰顶的高度，却是相去了足足有百丈距离。这硝石一番轰炸，竟是让整个泰山足足削去了百来丈，这个威力，当真是骇人无比。祝回心中更是一阵发凉，若是看着爆炸的威力，怕是足以把泰山顶峰上的豪杰全部当场炸死。\n低头朝下望去，整个山腹朝下凹下去数百丈深，漆黑一片，被无数烟尘弥漫，四周还不住有碎石滚下。菌朗站在断崖边上，竟是一脚踩空，险些掉了进去，幸而祝回及时将其拉住，方才幸免于难。\n菌朗倒吸几口凉气，往断崖之下的深渊望去，问祝回道：“扎黑，现在怎么办！”\n祝回摇了摇头道：“怕是山顶所有豪杰都已经掉入这山腹之中了，也不知道能活下来的有多少。你看这山腹竟然空出如此巨大一块，若是真是成山、蚩离等人挖掘而出，绝对是极为浩大的工程了。可惜我的双翼飞龙已经被那裂天海龙兽拍为肉酱，不然我驾驭飞龙下去，还是颇为方便的。为今之计，却是从这峭壁攀岩而下，也不知道要花费多少时间了！”",
            "summary": "菌朗发现泰山硝石爆炸中隐藏着南疆消失的数万蛊尸，推测可能是成山和蚩离所为。众人担心山顶豪杰已掉入山腹，生死未卜。祝回决定带领千余人的队伍从断崖攀爬到山腹，寻找幸存者。",
            "characters_in_summary": [
                "菌朗",
                "泰山硝石",
                "南疆",
                "蛊尸",
                "成山",
                "蚩离",
                "祝回",
                "千余人"
            ],
            "entity_info": "菌朗 | 菌人族族长、黄旭和祝回的引路人、吉光马的崇拜者\n南疆 | 南疆是一个多民族聚居的地方，包括了羽人族、菌人族、鲛人族等多个种族\n成山 | 成山势力首领，与琅琊等人对抗，试图让众人服下九冥尸丹\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流，当前剧情中与黄旭谈论成山和五行幽鬼的事情\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n五族密道 | 祝回等人寻找蛊尸踪迹的地方，与泰山相连\n泰山 | 梁父邀请黄旭和蚩离游玩的地方，泰山顶峰在成山的计划下发生爆炸，导致黄旭等人坠入泰山腹中\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情"
        },
        {
            "id": 2,
            "content": "菌朗急忙道：“扎黑，我这便派族众兄弟下去！”\n祝回却是猛地伸手一拦：“不必，你们一众蛮族将士全部守候在此，等我命令！我先下去看看！”说罢祝回身子一转，便沿着断崖向下攀爬。\n“可是，扎黑……”\n“没什么可是，我以扎黑的身份命令你们守在此地，没有我的命令谁也不许擅自先来！”说罢沿着石壁一路攀爬而下。一路上碎石不住落下，将祝回落得满身灰尘。\n山腹致中国，不断有巨石重重砸地的巨响传来。这每一声巨响，都砸的祝回心惊肉跳，直期望没有伤亡出现。这泰山之上乃是九州豪杰的根本所在，若是全部死伤在此，那这天下必定大乱，到时候必然战乱四起，纷争不断，九州之上，怕是再无安宁之日了。这祝家虽然常年隐居九州之外，与九州上的事情已是扯不上什么关系，但毕竟其中有自己的妹妹颜荃儿，黄旭更是曾与自己出生入死，并肩作战。祝回向来是重情重义之人，又怎能舍二人于不顾？\n祝回见这向下攀爬的速度实在过于缓慢，心中又是焦虑无比，索性冒险一回，纵身飞跃，在两个相邻的岩壁之上不住跳跃着向下攀爬，速度竟是加快了数倍。\n转眼之间，祝回已是下降了将近百丈，起码也是爬到了这泰山山腹中央位置。原本这山腹之中的声音已是被巨石砸下的声音所掩盖，但此刻已是离这崖底很近，祝回凝神细听，从嘈杂的碎石掉落声中，还能分辨出无数蛊尸嘶鸣之声。\n“蛊尸！”祝回心道不好，听这蛊尸嚎叫的声势，怕是不在数万之下。这菌朗所言果然没错，南疆消失的蛊尸全部藏匿在这山腹之中。若是真是如此，黄旭众人即便没有被摔死，也会被这数万潜伏已久的蛊尸顷刻间撕为碎片。\n祝回心念急转，身形却是不停，转瞬之间又向下攀爬了数十丈，怕是离崖底已然很近了。忽然，祝回眼中一亮，只见这山腹底部突然亮起无数火光，竟是围成了一个圈，在这漆黑的山腹之中颇为眨眼！\n黄旭！祝回心中一喜，这火光自己颇为熟悉，不是别的，正是祝家秘技“祝融神火”，普天之下，除了祝家之人，唯有黄旭会这“祝融神火”！\n黄旭没死！祝回心中欢欣无比，而放眼望去，这黄旭竟是用“祝融神火”围出如此大的一个圈，必定是因为要保护众人，又想到蛊尸惧怕火焰，方才想到这个办法。若是以此推断，黄旭所要保护之人怕是不少，足以说明还有不少人活着。\n想到此处，祝回心中大喜过望，竟是提起精神，向下直冲而去。\n果然，越是离山腹底部越近，这蛊尸嚎叫之声便越大。极为浓重的腥臭之气夹杂着烟尘的呛鼻气味，让祝回几乎窒息。低头往下一看，果然是秘密麻麻的蛊尸挤在一起，人头攒动，几乎看不到一丝缝隙。祝回见已是到了底部，当下不再犹豫，真气运转，护体真气运气，踏着蛊尸的头颅向那火光所在之处疾冲而去。\n烈火熊熊。黄旭此刻脸色惨白，显然是真气消耗过度。孟极站在一侧，双掌抵在黄旭背后，将真气缓缓渡送过去。\n方才泰山祭坛崩塌之时，梁父、之罘、三山三人合力运气，竟是形成一个诺大的防护罩，将九州群雄保护起来。饶是如此，仍是有许多群雄不在梁父等人保护之内，被巨石砸为肉酱。而这防护罩乃是梁父三人合力而成，和自然之威相比，仍显渺小，不住有碎石穿过防护罩，砸中里面的豪杰。哀嚎之声一时不断传出。\n好不容易众人方才挨到山腹底部，梁父众人业已真气消耗巨大，体力不支，运气休息。然而众人却是猛地发现周围竟是被蛊尸所包围，皆是大惊失色。顷刻之间，便有无数蛊虫从蛊尸身上窜出，向众人涌来。\n黄旭在南疆之时，经常与蛊尸交战，经验丰富。当机立断，拔出玉石宝剑，“祝融神火”全力运气，顿时火光猛涨，将逼近的蛊虫全数避开。随即扯下身上的祭服，一把点燃，抛在地上，顿时形成一道火墙。众人心领神会，也是各自拔下自己的祭服，甩在地上，顿时形成一个火圈，将围在周围的蛊尸迫在圈外。\n黄旭方才真气全转，将“火尺五诀”的星火燎原和祝融神火结合在一起，才将“祝融神火”的范围扩到极大，逼退四面前来的蛊尸。自己却是真气消耗极为巨大，坐地喘息不止。正在孟极渡给自己真气之时，抬头一看，竟是一惊，手指前方道：“那边有人向我们冲来！”",
            "summary": "祝回在泰山断崖上发现大量蛊尸后，决定冒险向下攀爬。他在山腹中发现了黄旭等人的火光，得知他们并未死亡。祝回继续向下冲，到达山腹底部，与黄旭等人会合。他们一起用祝融神火抵挡住蛊尸的攻击，暂时保住了性命。",
            "characters_in_summary": [
                "祝回",
                "黄旭"
            ],
            "entity_info": "祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n菌朗 | 菌人族族长、黄旭和祝回的引路人、吉光马的崇拜者\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流，当前剧情中与黄旭谈论成山和五行幽鬼的事情\n南疆 | 南疆是一个多民族聚居的地方，包括了羽人族、菌人族、鲛人族等多个种族"
        }
    ]
}