{
    "chapter_title": "第一百一十四章  玄丹之山（下）",
    "chapter_summary": "黄旭和蚩木图发现了巨大的巨石，并在其中发现了一只神秘的凶兽——混沌。混沌是一只像狗一样的生物，背部有四支翅膀，实力强大。两人在惊讶之余，担心被混沌发现，因为以他们真人级的修为，可能无法抵抗。在试图逃离混沌兽的过程中，两人的计划失败，混沌兽开始追击他们。黄旭躲在了混沌兽的腹部下，但混沌兽试图将他压死。此时，一些神秘人物突然出现，阻止了混沌兽，救下了黄旭和蚩木图。",
    "characters_in_summary": [
        "黄旭",
        "蚩木图",
        "混沌兽",
        "神秘"
    ],
    "pre_entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n蚩木图 | 蚩离的儿子，与颜荃儿为敌对关系，向梁父和黄旭讲述成山和泰山洞穴的秘密，关心颜荃儿的安全\n施蓓蓓 | 未知身份的女子，可能是黄旭在林中斗蛊时的对手，出现在黄旭被囚禁的地牢中，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，拥有夜刃豹和剑器\n西荒 | 西荒是九州之一，与兖州相邻，地底多时瘴气毒物，水源被瘴气所染，有毒\n玄丹山 | 七月十五的重要活动地点",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "黄旭点了点头，对蚩木图道了句小心，便各自走开。\n黄旭在山顶之上环绕一周，没有发现什么异常，但是心中又是觉得有地方颇为不和谐，但偏偏又是道不出来。眼光扫视，目光却是落在这山顶的巨石之上。\n这山顶之上空空如也，偏偏这巨石极为显眼。黄旭走到这巨石旁边，一番摸索，却是没有什么异常。又运起“祝融神火”，凝气在手掌之上，按在巨石上，只见这巨石竟是冒起一股焦臭之气！\n“有问题！”黄旭心中一动，知道这臭气必定不是石头所能发出，正待招呼蚩木图过来查看，却是感到脚下一阵猛烈颤动，整个玄丹山都几乎晃动起来！\n“不好！”黄旭急忙抽身向后飞退，蚩木图也是感到山体晃动，吃惊不已，回头却是看见黄旭所在的的巨石一阵猛烈晃动，竟是缓缓向上突起。\n蚩木图和黄旭同时运转真气，飞速的远离巨石。只听“轰隆”一声巨响，这巨石竟是从地面缓缓升起，足足升了一丈有余。二人感到脚下大地不住的震颤，便是不远处的大树也是簌簌作响，枝叶不断落下。\n黄旭不敢怠慢，这巨石声势颇为巨大，若是真有什么九幽神教的话，此刻绝对已是被惊动。黄旭本来想到的第一个念头便是逃跑，但是在好奇心驱使之下，还是留了下来，想看看这巨石之下，到底藏了什么！当下和蚩木图寻了一棵巨树，躲在树后，手又不自觉的抹向腰间，才发现玉石宝剑已是不在，哀叹一声，又伸手向怀中一探，摸出火仙尺来，小心戒备。\n只见这巨石缓缓从地面升起，黄旭本以为这必是什么机关。却听“咯啦”、“咯啦”一阵声响，这巨石表面竟是裂开无数细小的缝隙，转瞬之间，原本光滑无比的巨石就变得满是裂纹。只听“轰”的一声巨响，这巨石竟是迸裂开来，无数细小的石块弹射飞窜，有的竟是足足弹开数十丈远。\n黄旭和蚩木图躲在巨树后面，见碎石乱飞，急忙缩回一直向外探的脑袋，躲避飞石。却是听到“嘭”的一声，整个巨树一阵猛烈颤抖，黄旭只感到脑门一凉，抬头看时，更是吓出一身冷汗。\n原来这飞窜的巨石砸在这巨树枝干之上，力道却是大的吓人，将足有数尺宽的树干完全击穿，竟是从黄旭这一边直接穿出，幸而这飞石力道已尽，若是再往前进一点，怕是便要直穿黄旭脑门儿过了。这蚩木图便躲在黄旭身旁，看到这个惊吓，也是吓出一身冷汗，连连拍着自己的胸膛。\n两人躲在树后，听见碎石飞窜之声，一直不敢伸头察看，知道听到声音平息，知道再无飞石之后，方才长出一口气，缓缓从树后探出头来，向那原本巨石所在之处望去。只见这原本巨石所在之处，竟是耸立着一个一丈来高，三四丈宽的身影，两人借着月色一看，竟是齐齐发出一声惊呼：“凶兽！”",
            "summary": "黄旭和蚩木图在寻找九幽神教的线索时，发现了一个巨大的巨石。他们在探索巨石时，突然感觉到地面的剧烈震动，巨石逐渐升起并破裂，露出了一只一丈来高，三四丈宽的凶兽。两人惊讶地惊呼出来。",
            "characters_in_summary": [
                "黄旭",
                "蚩木图",
                "九幽神教",
                "巨石"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n蚩木图 | 蚩离的儿子，与颜荃儿为敌对关系，向梁父和黄旭讲述成山和泰山洞穴的秘密，关心颜荃儿的安全\n施蓓蓓 | 未知身份的女子，可能是黄旭在林中斗蛊时的对手，出现在黄旭被囚禁的地牢中，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，拥有夜刃豹和剑器\n西荒 | 西荒是九州之一，与兖州相邻，地底多时瘴气毒物，水源被瘴气所染，有毒\n玄丹山 | 七月十五的重要活动地点"
        },
        {
            "id": 1,
            "content": "这巨石之下，竟是藏有凶兽，当真是令二人吃惊无比。只见这凶兽长的浑圆无比，样貌如狗，透体通红背脊之上，竟是长有四支翅膀，立在当场，既是骇人，又是滑稽，这种感觉当真是难以描述。\n蚩木图却是一脸惊诧之色，拍了拍黄旭的肩膀，悄悄道：“黄兄，你可觉得这凶兽长的有点像某种上古凶兽？”\n黄旭听到蚩木图的话，微微一愣，将脑海中关于上古凶兽的印象和眼前的这狗一样的凶兽一一对照，竟是一愣，脸色瞬间变得惨白，不自主的惊呼一声：“混沌！”\n这混沌乃是上古四大凶兽之一，和穷奇齐名，实力之强，非同小可。便是神级高手看了也要退避三舍。古书上记载着混沌“形状肥圆，其状如狗，身体通红，四翅六腿”，黄旭仔细对照一番，竟是\n完全符合，当下心中一沉。而切这混沌身形极大，与那凌若天所驾驭的穷奇体型相差无几，断不可能是如同圣兽斋穷奇堂成员所配备的那种混血的杂种，怕着便当真是那上古凶兽。\n自己和蚩木图都不过真人级修为，若是让这凶兽看见，它可断不会给你什么求饶讲话的机会，怕是会被直接吞入腹中，成为一顿美食。",
            "summary": "两名真人级修士蚩木图和黄旭发现了一只藏在巨石下的凶兽。这只凶兽长相奇特，像狗一样浑圆，背部有四支翅膀，令人惊讶又滑稽。蚩木图认为这只凶兽可能与上古凶兽有关，黄旭仔细对比后惊呼：“混沌！”混沌是上古四大凶兽之一，实力强大。两人担心被混沌发现，因为以他们真人级的修为，很可能无法抵抗。",
            "characters_in_summary": [
                "蚩木图",
                "黄旭",
                "凶兽"
            ],
            "entity_info": "蚩木图 | 蚩离的儿子，与颜荃儿为敌对关系，向梁父和黄旭讲述成山和泰山洞穴的秘密，关心颜荃儿的安全\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n施蓓蓓 | 未知身份的女子，可能是黄旭在林中斗蛊时的对手，出现在黄旭被囚禁的地牢中，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，拥有夜刃豹和剑器\n西荒 | 西荒是九州之一，与兖州相邻，地底多时瘴气毒物，水源被瘴气所染，有毒\n玄丹山 | 七月十五的重要活动地点"
        },
        {
            "id": 2,
            "content": "然而黄旭这一声惊呼，声音虽然极其微弱，但却仍是让这混沌听到。只见这原本呆立的混沌眼睛突然一亮，升起一丝异样红光，低沉嘶吼一声，竟是向黄旭和蚩木图二人这边看来。\n这蚩木图和黄旭原本便是探头向那混沌所在之处察看，此刻这混沌扭头看来，两人一兽正好目光交接在一处。黄旭和蚩木图心中齐齐升起一个念头：“完了！”\n只听混沌一声惊天怒嚎，六只巨腿在地面之上狠狠一跺，整个山体都猛然颤抖。黄旭和蚩木图急忙缩回脑袋，正欲飞奔逃走。却听身后巨树“嘎啦”、“嘎啦”连声响动，回头一看，便看见身后巨树竟是从刚才碎石洞穿之处断裂开来，向二人狠狠砸来。\n“不好！”两人齐齐一声惊呼，向两旁飞退，方才躲过砸下的巨树。两人心中皆是惊骇不已，没想到这混沌嚎叫之声便能将这巨树震断。\n霎时间，两人身形暴露在混沌兽眼中。只见混沌兽双眼红光大绽，诡异无比，四翅扇动，竟是掀起滔天飓风，直挂的黄旭向后倒退连连，竟是高高飞起，向黄旭和蚩木图所在的地方直冲而来。\n“跑！”两人心中除了这个念头，别无它念。黄旭却是最先反应过来，高声对蚩木图喊道：“木图兄，你我二人分开逃跑，这混沌在厉害也不可能同时追得上我们两人！”说完不敢犹豫，选了一个方向径直飞奔而去。\n蚩木图听到黄旭之言，也是不敢犹豫，向黄旭逃跑的相反方向狂奔。这混沌兽看见二人竟是分开逃跑，显得恼怒无比，向两个方向张望一眼，竟是一声嘶吼，朝着黄旭逃跑的方向直飞而去。\n黄旭跑着跑着，突然感到身后有巨大黑影压上，心道不妙，回头一看，只见这混沌竟飞速的从空中向自己飞来，大惊失色。当下黄旭已是倾尽全力奔跑，饶是如此，还是瞬间便被这混沌凶兽追上，这混沌速度之快，怕是连吉光马也难以与之相比。\n混沌眼中红光大涨，看着眼见惊扰自己美梦之人便在眼前，不再犹豫，高吼一声，从空中直飞而下，血口喷张，向黄旭咬去。\n黄旭惊骇不止，知道若是这样一味逃跑，必然是跑不过这混沌的，而看这混沌巨大血口，怕是一口咬下来，便是连个肉渣都不会剩下，心中一片寒意。\n眼看这混沌离自己越来越近，黄旭看着这混沌的巨大身形，不由心中一动，决定冒险一回。只见黄旭猛然停住，竟是向混沌扑来的方向冲去。\n这混沌来势极快，眼看黄旭竟是向自己狂奔而来，竟是来不及停下身子。黄旭在这电光火石之间，从混沌口下穿过，竟是来到了这混沌凶兽的腹部之下，六腿之间。黄旭不敢犹豫，纵身一跳，紧紧附在混沌凶兽的腹部，两手紧抓。\n这混沌兽看见黄旭从自己身下穿过，愤怒不已，更是突然感到腹部有异，有什么东西爬在自己肚子上，知道必是黄旭。当下停下身子，怒嚎不知。更是探下头来，使劲伸长了脖子，想要咬向黄旭。然而无奈的是脖颈不够长，根本够不着。六只巨腿左右摇摆，想要将黄旭摇晃下来，然而黄旭却是死死抓住，丝毫不放。\n此刻，黄旭心中也是颇为无奈，这躲在混沌腹下，也不过是自己灵机一动的无奈之举，此刻附在这混沌兽腹部，却是进退维谷，不知道接下来该如何是好。难道就一直趴在这混沌兽腹部不成？一时间也是心急如焚，只望蚩木图先远远跑开，自己在想办法脱困。\n正思量间，竟是发现这混沌兽身形缓缓向下沉去，大惊失色。原来这混沌兽竟是想将身子瘫倒在地，如此一来，黄旭被会被这混沌活活压死。\n黄旭心知不妙，不敢犹豫，即刻松手，跳落在地，从混沌凶兽腹下穿过，竟是又向山顶所在方向跑去。\n这混沌兽感到黄旭松手，得意的嚎叫一声，转身看见黄旭竟是向山顶跑去，毫不犹豫，四翅一展，又是向黄旭追去。\n黄旭此刻已是黔驴技穷，无计可施，如此下去，只能被这混沌所制。现在又想不出丝毫办法，眼看便到了山顶之上，黄旭退无可退，已是到了方才混沌出现的巨石之处。\n黄旭张眼一看，只见混沌出现之地现在竟是成了一个大洞，往下看去，竟然深不见底，正惊诧间，忽然数道人影“嗖嗖”数声从这黑洞之中蹿出，向自己直冲而来！",
            "summary": "黄旭和蚩木图试图逃离一只强大的混沌兽，但他们的计划失败了。混沌兽因黄旭的惊呼声而注意到他们，并开始追击。黄旭和蚩木图被迫分开逃跑，但都被混沌兽追上。黄旭设法躲在了混沌兽的腹部下，但混沌兽试图将他压死。就在这时，一些神秘人物从混沌兽出现的大洞中冲出，阻止了混沌兽。",
            "characters_in_summary": [
                "黄旭",
                "蚩木图",
                "混沌兽"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n蚩木图 | 蚩离的儿子，与颜荃儿为敌对关系，向梁父和黄旭讲述成山和泰山洞穴的秘密，关心颜荃儿的安全\n施蓓蓓 | 未知身份的女子，可能是黄旭在林中斗蛊时的对手，出现在黄旭被囚禁的地牢中，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，拥有夜刃豹和剑器\n混沌 | 上古四大凶兽之一，与穷奇齐名，实力强大，形状肥圆，其状如狗，身体通红，四翅六腿\n西荒 | 西荒是九州之一，与兖州相邻，地底多时瘴气毒物，水源被瘴气所染，有毒"
        }
    ]
}