{
    "chapter_title": "第一百三十章  岩浆凶兽（下）",
    "chapter_summary": "黄旭在火山中出来后，被寒气冻结在雪地中，努力用真气融化寒冰并担忧被困在火山中的朋友蓐收。火山爆发，热气将他救出，同时出现一只巨大的火龙和一个人影。火龙的出现使气温上升，黄旭化解了寒冰。火龙被寒气侵蚀，威力减弱，反被冰柱击中。蓐收与火龙展开激战，使用宝剑试图击败火龙，但意外发生了，地下突然出现一把火仙尺，使黄旭无法动弹并被送入火龙口中。",
    "characters_in_summary": [
        "黄旭",
        "蓐收",
        "火龙"
    ],
    "pre_entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n蓐收 | 九幽神教成员，可能是太虚，拥有混沌凶兽作为宠物，试图拉拢黄旭帮助他夺取九州权力，与黄旭有敌对关系（争夺九州权力）\n之莱山 | 黄旭寻找血莲的山脉，位于九州大陆，山顶寒冷，山腹内为滚滚岩浆\n寒意 | 黄旭的同伴，一起寻找血莲\n曲辰 | 与黄旭共同面对困难，赠予黄旭筑基之药，可能与凌凝有关系（黄旭与凌凝发生关系）",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "很\n黄旭方甫冲出甬道，来到外面，呼吸到一股寒冷之气，整个人顿时一愣，竟是发现四肢完全僵住，不能动弹，竟是硬生生的倒在这雪地之中。\n原来这黄旭本来在地下极为炙热的火山深处，又是被岩浆溅射，真气运转，体温极高，怕是不在百度以下。突然之间冲到地面，跟这之莱山山顶之上空气中的水汽一遇，瞬间凝结成冰，将黄旭全部裹住。黄旭也是没有想到此事，发现自己根本无法动弹。\n黄旭此刻体内寒意侵袭，从极热又转到极冷，这样的滋味，当真比中蛊还难受，几乎便想双眼一闭，晕死过去。幸而黄旭性格极为坚韧，好不容易从火山腹中逃了出来，如何能轻易冻死在此地？当先“祝融神火”缓缓运气，慢慢的融化身上寒冰。\n在这短短片刻之间，黄旭的身子已是陷入雪堆之中，远远看来，根本是看不到人影。即便蓐收脱困而出，前来寻找自己，也不一定找得到。而周身血脉更是被寒冰凝固，流转极慢，真气运转更是奇慢无比，若是想要破身上的寒冰，当真不知道要多少时间。但眼下也是无可奈何，只能真气缓缓运转，慢慢融化周身寒冰。\n也不知道过了多久，或许只有片刻时间，黄旭便已经数次想要闭眼睡去，却是勉强撑了下来。忽然，地面之下传来一阵剧烈抖动，黄旭心中一惊，知道这火山腹中必有什么事情发生，当下心中祈祷，希望蓐收不要出什么事情。毕竟这蓐收是为了帮助自己寻找血莲方才陷入险境的。\n这身下的震动越来越剧烈，黄旭只感到自己的身子不听使唤的在这雪地之中滚来滚去，真气顿时一岔，胸口一闷，差点昏死过去。\n只听“轰隆”“轰隆“连声巨响，只见地面猛地炸裂开来。雪花四溅，漫天飞舞，端的是奇美无比。然而黄旭却是根本没有心思欣赏这美景。\n黄旭只感到一股热气从地下传来，一道",
            "summary": "黄旭刚从火山深处出来，就被寒气冻结在雪地中。他努力用真气融化身上的寒冰，同时担心着被困在火山中的朋友蓐收。就在这时，地下传来剧烈震动，火山爆发，热气涌出，将黄旭从雪堆中救出。",
            "characters_in_summary": [
                "黄旭",
                "蓐收",
                "火山",
                "雪地"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n蓐收 | 九幽神教成员，可能是太虚，拥有混沌凶兽作为宠物，试图拉拢黄旭帮助他夺取九州权力，与黄旭有敌对关系（争夺九州权力）\n火山 | 黄旭和蓐收站在火山口的巨石上，底部是炽热的岩浆，温度极高，可能是一座活火山\n之莱山 | 黄旭寻找血莲的山脉，位于九州大陆，山顶寒冷，山腹内为滚滚岩浆\n寒意 | 黄旭的同伴，一起寻找血莲\n曲辰 | 与黄旭共同面对困难，赠予黄旭筑基之药，可能与凌凝有关系（黄旭与凌凝发生关系）"
        },
        {
            "id": 1,
            "content": "人影猛地从漫天雪花之中蹿出，接着便是一生巨大无比的怪物嘶鸣。“嘭”，碎石夹杂着雪花纷乱狂舞，火龙诺大的身子便如此出现在之莱山山顶之上。\n这火龙方甫出现，之莱山顶原本奇低无比的温度顿时一升，黄旭心中一喜，急忙借着这火龙所带来的温度化解周身寒冰。\n蓐收满面漆黑，狼狈无比，显然吃了不小的亏，但是起码身子完好无损，并没有受什么伤。黄旭看到此处，方才放下心来，安心融化周身寒冰。\n“嗷！”火龙昂头嘶嚎不止，猛然来到这雪山山顶之上，原本火红的身子顷刻之间被一层薄冰所覆盖，显然极为不适，原本速度奇快的身子顿时一僵，向蓐收拍去的掌风顿时慢了下来。\n蓐收见状哈哈大笑，真气顿时一涨，向火龙直扑而去。这火龙见蓐收扑来，不由一愣。原本一直以来都是自己攻击眼前之人，没想到他刻竟是向自己攻来。饶是这火龙乃是一头畜生，也愤怒无比，当下巨口喷张，一股炙热无比的火焰“轰”的一声从这火龙口中喷出。蓐收却是不避反退，真气鼓舞，向这炙热的火焰一掌拍去。\n这火焰原本气势极盛，没想到方甫吐出，外围便被周围寒气所侵。这火龙本来便对这之莱山顶的寒气极为不适，火焰吞吐出来，威力已经小了很多，此番又是被寒气一侵更是弱了不少。这蓐收一掌拍出，却是没有拍在火焰之上，而是一掌雪地之中。只见这雪地之中猛地窜起一根巨大的冰柱，蹿向这直奔而来的火焰。\n黄旭看去不由一愣：“这是什么法术？”在脑海中想了一遍，方才记起一式“点石成金”来！此番仔细看来，没想到这蓐收却是使用的此招。原来在南疆地穴之中，自己与曲辰比斗之时，曾看到曲辰用过此招，此番蓐收使用出来，却是和曲辰所使的效果大相径庭。\n这土层之中，本来就有许多土石，此番蓐收却是连包裹在外的冰雪一起吸起，炼为尖柱。表面看去仍是一根冰柱，里面却是用土石所化的金属，暗藏无限杀机。\n只见这冰柱猛然窜起，竟是窜入这火龙喷出的火焰之中，硬生生的向前冲去，这火焰更是直被这冰柱分为两头，向一旁溅射开来，没有伤到蓐收分毫。\n这冰柱却是一路猛进，一直窜到这火龙眼前，方才察觉不对。但为时已晚，火龙想要闭上嘴是，冰柱已是窜入口中。只听“吼”的一声怒吼，巨口猛地一闭，竟是将这冰柱死死咬住，任凭蓐收如何催动真气，也无法再前进分毫。\n然而这火龙却是猛地一声惨叫，张口向后急退，“轰隆”一声跌倒在地，溅起无数雪花，口中却是鲜血狂喷，原本雪白无比的地面顿时染上一片猩红之色。原来这火龙一口咬在这冰柱之上，却是没想到冰柱之内全是奇硬无比的金属，一口猛地咬下去，牙齿全部迸裂，鲜血横流，饶是这头凶猛无比的火龙也难以忍耐如此的剧痛，当下狂嚎一声，竟是向后摔去。",
            "summary": "一个人影突然从雪中冲出，紧接着出现了一只巨大的火龙。火龙的出现让气温上升，黄旭趁机化解了周身的寒冰。火龙被一层薄冰覆盖，速度变慢，蓐收趁机向火龙发起攻击。黄旭认出蓐收使用的是“点石成金”的法术，但效果与他之前看到的不同。火龙喷出的火焰被寒气侵蚀，威力减弱，反而被冰柱击中，牙齿破裂，鲜血横流。",
            "characters_in_summary": [
                "黄旭",
                "周身",
                "火龙",
                "蓐收",
                "冰雪世界"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n蓐收 | 九幽神教成员，可能是太虚，拥有混沌凶兽作为宠物，试图拉拢黄旭帮助他夺取九州权力，与黄旭有敌对关系（争夺九州权力）\n火山 | 黄旭和蓐收站在火山口的巨石上，底部是炽热的岩浆，温度极高，可能是一座活火山\n之莱山 | 黄旭寻找血莲的山脉，位于九州大陆，山顶寒冷，山腹内为滚滚岩浆\n寒意 | 黄旭的同伴，一起寻找血莲"
        },
        {
            "id": 2,
            "content": "蓐收纵声狂笑，欺身而上，从腰间猛地拿出一把宝剑。只见这宝剑红光一闪，猛然间现出无限光彩，竟是把黄旭的眼睛灼的生疼。蓐收身形猛动，如同鬼魅一般，身化长虹，向这火龙直刺而去。而所刺的方向，豁然便是火龙的眼睛。\n这火龙速度本来极快，但此刻蓐收所爆发的速度怕是比刚才和火龙游斗之时要快上十倍，想要躲时，已是来不及了。这火龙眼中更是流露出惊恐之色。\n黄旭眼看这火龙便要被蓐收制服，心下大定，正谆谆专心运气将身上最后一点寒冰化去。这火龙出来之时的滔天热气便已经帮助黄旭化去了周身许多寒冰，此刻身上只剩下一点而已。\n然而就在此刻，惊变突发。只听“轰”、“轰”、“轰”连声作响，这蓐收和火龙中间之处突然产生了巨大无比的爆裂之声，雪花狂舞，风刮刺骨。只见这雪地之中猛然炸开一个大坑，从从“唰”的一声升起一道红光，带着无比炙热之气，转瞬之间将周围数十丈内的积雪全部融化。\n蓐收看到如此惊变，脸色陡然一变，向后急退，小心翼翼的凝神观察，突然感到脚下一阵剧烈摇晃，似乎整个山都要垮了一般，放眼一看，只见四周不断有积雪滚落，声势竟是越来越大，当下心中一沉：“不好！要雪崩了！”这之莱山上积雪极厚，若是雪崩，当真是天崩地裂之势，饶是你有通天的本领，也是难以逃生。\n于此同时，这从地下窜出的红光更盛，竟是猛地飞出一物，红光闪烁，端的炙热无比。黄旭定睛一看，只见这物品只有三四尺长，形状竟是一把尺子，脸色一变：“火仙尺！”这不正是自己跌落在岩浆之中的火仙尺么？怎么会突然出现在此地，当真是大大出乎了黄旭的意料。\n然而一念至此，却是发现自己的身体猛然被一股巨力束缚，不能动弹分毫。身子竟是缓缓飞起，向那火仙尺所在的方向冲去。黄旭面上豁然露出惊恐之色，随着离那火仙尺距离越来越近，周身便越来越热。原本身上的冰块竟是瞬间便被这火仙尺的热力所融化，此刻黄旭浑身汗流浃背，偏偏不能说话，根本喊不出声来。\n这火仙尺掉在岩浆之中，此刻怕是吸收了岩浆中最为炙热的能量，显露出骇人的火焰。这火龙看到火仙尺，竟是激动的嗷嗷大叫，却是丝毫不敢靠近一步，蓐收在一旁也是看的目瞪口呆，不知道到底发生了什么事情。\n转瞬之间，黄旭便被吸到这火仙尺的旁边。只见这火仙尺猛地光芒一闪，竟是向这黄旭的身子直飞而去，转瞬之间便冲入黄旭的身体之内，不见踪影。黄旭眼睁睁的看着这火仙尺冲入自己体内，只感到一阵撕心裂肺的疼痛，一股澎湃无比的能量顿时充斥体内，五脏六腑方甫瞬间被这火焰侵蚀的一干二净，经过一番撕心裂肺的痛楚，黄旭此刻竟是麻木一般，感觉不到丝毫的疼痛之感。\n蓐收站在一旁，看见这火仙尺竟是融入黄旭体内，不由愣住。又看见黄旭身上红光大作，似乎和那火仙尺融为一体，眼中猛地闪出一丝精芒。在抬头看那火龙，在一旁兀自张嘴高声嚎叫，却是身形一动，向黄旭所在之处直冲而去，哈哈大笑：“当真是天助我也！”\n说着真气猛然运起，一掌竟是向黄旭拍出。黄旭看蓐收竟是向自己拍掌而来，也是大惊失色。却猛然听到蓐收向自己传音几句，还未自己听清蓐收说的到底是什么，已是被一掌拍中。\n无奈黄旭此刻身体由不得自己，只能眼睁睁的看着自己被蓐收拍中，却是没有丝毫疼痛之感。然而回头一看，顿时大惊失色！\n只见自己的身子竟是直直向火龙张开的血盆巨嘴中直飞而去！",
            "summary": "蓐收与火龙展开激战，蓐收使用宝剑试图击败火龙。然而，意外发生，地下突然冒出一把火仙尺，散发出炽热气息。火仙尺飞入黄旭体内，使他全身发热，无法动弹。这时，蓐收趁机拍向黄旭，将他送入火龙口中。",
            "characters_in_summary": [
                "蓐收",
                "火龙",
                "黄旭",
                "火仙尺"
            ],
            "entity_info": "蓐收 | 九幽神教成员，可能是太虚，拥有混沌凶兽作为宠物，试图拉拢黄旭帮助他夺取九州权力，与黄旭有敌对关系（争夺九州权力）\n火龙 | 一头凶猛无比的火龙，被蓐收利用与黄旭对战\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n火仙尺 | 无\n之莱山 | 黄旭寻找血莲的山脉，位于九州大陆，山顶寒冷，山腹内为滚滚岩浆\n寒意 | 黄旭的同伴，一起寻找血莲"
        }
    ]
}