{
    "chapter_title": "第一百四十三章  朝阳水谷（下）",
    "chapter_summary": "施蓓蓓在树林中使用九幽荼罗迷住了黄旭，但被冰夷识破。冰夷威胁施蓓蓓要和她在一起，否则会将她交给朝阳谷水军。施蓓蓓陷入困境，无法逃脱。冰夷要求与施蓓蓓共度一盏茶时间，否则便会离开。施蓓蓓在绝望中答应了冰夷的要求。然而，在她准备脱去衣服时，发现自己的背上刻有一朵娇艳鲜红的花朵，这是九幽神教的标志。冰夷认出施蓓蓓是九幽神教的人，感到非常震惊。与此同时，黄旭在一个孤立的小岛上醒来，发现四周被迷雾笼罩。他在岛上寻找出路，却发现一座悬崖挡住了去路。黄旭认为这可能是一个特殊的地理环境，开始回忆起关于朝阳水谷的传说。在一只飞鸟的引导下，他发现了一座隐藏的悬空桥，并在过程中遇到了两个熟悉的身影。",
    "characters_in_summary": [
        "施蓓蓓",
        "黄旭",
        "冰夷",
        "九幽荼罗",
        "朝阳谷水军",
        "九幽神教"
    ],
    "pre_entity_info": "施蓓蓓 | 未知身份的女子，可能是黄旭在林中斗蛊时的对手，出现在黄旭被囚禁的地牢中，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，拥有夜刃豹和剑器\n黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡。\n冰夷 | 一个未知的人物，与曲辰有过交手\n九幽神教 | 蓐收所在的邪恶组织，试图争夺九州权力\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身\n赤机子 | 火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n曲辰 | 丹妮儿的哥哥，与黄旭是朋友，赠予黄旭筑基之药，失忆，与黄旭共同面对困难，服用五行草后修为提升，恢复南疆被蛊虫控制的记忆，知道幕后主使是天吴。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "施蓓蓓脸色一变：“你怎么会知道‘九幽荼罗’！”说着竟是作出警戒之态。\n冰夷哈哈笑道：“怎么，被我看穿了么？上次在哪树林之中，你向那叫做黄旭的小子用出这‘九幽荼罗’，把他迷得神魂颠倒，是不是我出现的不巧，坏了你的好事啊？”\n施蓓蓓却是怒哼一声，没有答话。只听冰夷继续道：“你不承认也无妨，不过这次你对我使用‘九幽荼罗’，却是找错对象了！这‘九幽荼罗’虽然罕见，而且知道的人极少，偏偏我却是这极少人之一！不然中了你这招，还真是难以对付！”\n只见施蓓蓓听了这冰夷的话，露出惊骇之色，竟是驾驭夜刃豹悄悄向后退了几步！冰夷脸上露出戏谑之色：“怎么，被我识穿了计谋，现在想要逃了不成？不过我倒是好奇，那个叫黄旭的小子有什么特别之处，还要你牺牲色相相诱？”\n施蓓蓓却是怒哼一声：“要你管？”\n冰夷却是搓笑道：“你早在窥视我朝阳谷水师之时，我便已经察觉到你，可你知道我为什么偏要选在这偏僻的山上再来找你出来么！”施蓓蓓心中猛地一震，似乎想到这冰夷想要干什么，却听冰夷嘿嘿继续道：“与其便宜了那小子，倒不如便宜了我！若是你肯从了我，我便放你出了这朝阳谷，不然……”说着便是奸笑不止。\n施蓓蓓心中一突：“不然什么……”\n冰夷却是笑道：“不然，我只好用强的！完事之后再把你交到军中，要知道我们朝阳水军数万汉子，可是很久没见着女人了！”\n施蓓蓓闻言不由打了个寒颤，如坠冰窖，在北极树林之时，合二人之力也不是冰夷的对手，更何况此刻自己一人对上冰夷。而且若是和冰夷拼斗起来，声响一大，更是会惊动这朝阳谷其余之人，那时候更是插翅难逃。没想到自己一时兴起跟随冰夷，却是落得身陷虎穴，难以脱身。\n施蓓蓓银牙紧咬，一双媚眼死死盯着冰夷，几乎要喷出火来。冰夷却是毫不在意，笑道：“我不着急，你可以慢慢的想！”说着竟是缓缓走动几步，却恰好将施蓓蓓逃离之路死死封住。“不过，我的耐",
            "summary": "施蓓蓓在树林中用九幽荼罗迷住了黄旭，却被冰夷看穿。冰夷知道九幽荼罗的秘密，并曾在北极树林时察觉到施蓓蓓的存在。他威胁施蓓蓓要跟她在一起，否则会将她交给朝阳谷水军。施蓓蓓陷入困境，无法逃脱。",
            "characters_in_summary": [
                "施蓓蓓",
                "黄旭",
                "冰夷",
                "九幽荼罗",
                "北极树林",
                "朝阳谷"
            ],
            "entity_info": "施蓓蓓 | 未知身份的女子，可能是黄旭在林中斗蛊时的对手，出现在黄旭被囚禁的地牢中，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，拥有夜刃豹和剑器\n黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡。\n冰夷 | 一个未知的人物，与曲辰有过交手\n朝阳谷 | 黄旭被囚禁的地方，地牢的所在地\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身\n赤机子 | 火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n曲辰 | 丹妮儿的哥哥，与黄旭是朋友，赠予黄旭筑基之药，失忆，与黄旭共同面对困难，服用五行草后修为提升，恢复南疆被蛊虫控制的记忆，知道幕后主使是天吴。"
        },
        {
            "id": 1,
            "content": "性也是有限的，若是超过了一盏茶的时间，我可是要下山了！”\n施蓓蓓心中绝望无比，也是听出了这冰夷话语中的威胁之意，偏偏自己又是无可奈何，咬牙了良久，眼中竟是露出决绝的光芒，瞪视着冰夷道：“好，我答应你！不过你当真会放了我？”\n冰夷点了点头道：“这是自然，我冰夷也不会诓骗一个女子！”\n施蓓蓓叹息一声，缓缓闭上双眼，作出一副听天由命的样子。冰夷却是笑了两声：“怎么？让我自己动手么？你身上可全是刺，我可是不敢碰，你还是自己脱去衣服吧！”\n施蓓蓓身子一震，猛地睁开眼睛，狠狠的盯视着冰夷，半天没有说话。冰夷却是冷笑道：“怎么，想趁我不备偷袭于我？我劝你还是死了这份心吧！”\n施蓓蓓眼中泪光闪烁，终于是缓缓转身，双手伸向腰间，轻轻解开束腰的细带，衣衫滑落在地，顿时只剩贴身的雪白亵衣！然而这施蓓蓓的手却是僵住，再也动不了分毫。冰夷笑道：“怎么，不愿意脱么！”\n施蓓蓓身子猛地一震，双手颤颤巍巍的缓缓来开胸前的亵衣，顿时裸露出极为光滑得到脊背来，肤如凝脂，光泽圆润。只见施蓓蓓的脊背之上，竟是刻着一朵娇艳鲜红的花朵，细细一数，竟是有九片花瓣，冰夷看见施蓓蓓背上所刻得花朵，身子不由一震：“你是九幽神教的人！”",
            "summary": "冰夷要求与施蓓蓓共度一盏茶时间，否则便会离开。施蓓蓓在绝望中答应了冰夷的要求。然而，当她准备脱去衣服时，却发现自己的背上刻有一朵娇艳鲜红的花朵，冰夷认出这是九幽神教的标志，震惊地发现施蓓蓓竟然是九幽神教的人。",
            "characters_in_summary": [
                "冰夷",
                "施蓓蓓"
            ],
            "entity_info": "冰夷 | 一个未知的人物，与曲辰有过交手\n施蓓蓓 | 未知身份的女子，可能是黄旭在林中斗蛊时的对手，出现在黄旭被囚禁的地牢中，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，拥有夜刃豹和剑器\n朝阳谷 | 黄旭被囚禁的地方，地牢的所在地\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身\n曲辰 | 丹妮儿的哥哥，与黄旭是朋友，赠予黄旭筑基之药，失忆，与黄旭共同面对困难，服用五行草后修为提升，恢复南疆被蛊虫控制的记忆，知道幕后主使是天吴。"
        },
        {
            "id": 2,
            "content": "黄旭探出头来，发现四下无人，看见前方有一条小道，竟是唯一的道路，犹豫片刻，还是小心向着道路上探去。\n然而刚走到这道路转弯之处，身子顿时一震，只见前方烟雾缭绕，一片雾霭，这道路尽头，赫然便是一处陡崖，再无出路。黄旭心中一沉，觉得颇为怪异，放目远眺，只见自己视线之内，竟是出现无数若有若无的山头，而脚底深渊之下不断传来海浪拍击礁石之声。\n黄旭见前方无路，已是察觉不妙，急忙回头探查，一番查看下来，心中如坠冰窖。这围困自己的木屋所在竟是一座孤岛，若是说岛，倒不如说是海上的一座山头更为贴切，而这座山头不过百丈见方，山头顶上除了这困住自己的木屋，别无他物。黄旭却是突然想起自己曾经在书上看过一些特殊地段的介绍，这水伯天吴居住在朝阳水谷，而古书上记载，这朝阳水谷乃是在东海之上，由无数凭空而起的山头组成，每个山头高达数百丈，林立耸翠，乃是这东海上极为特殊的一处地段。而且这整个朝阳水谷皆是被一个巨大的石壁所围，四面封死，只有入口朝东，却是正对着太阳升起的方向，故名朝阳谷！\n在黄旭记忆之中，古书上记载着朝阳谷的每座山头都是独立隔开，没有道路相通，也不知道是真是假，若是真的如此，这山头之上便成了绝地。可是那天吴竟是能来到这里，必然有道路相通！\n黄旭相通其中关节，一时间放下心来，知道必有道路通向外界，然而此刻却是不知道这天吴什么时候会再来探看自己，若是天吴找回此处，发现失去了自己的踪影，必然号令全谷中人寻找，自己又是不熟悉朝阳水谷，必定插翅难逃。当务之急，便是寻找到这脱困的出路！\n脚下海浪涛涛，不断拍打着礁石，黄旭站在山头之上，却是如焚。自己找寻了一周，也是找不到任何出路，难道真的要自己从这百丈来高的山头跳下去不成？若是自己玉石宝剑带在身上倒也无妨，可以招出吉光马，偏偏玉石宝剑又是被天吴收走，一时间当真是黔驴技穷。\n正在叹息只见，黄旭坐在山崖边上，抬头仰看天上浮云，却见无数海鸟从空中飞过，突然有几只飞鸟降落下来，正好落在两座山头之间，就这么凌空站立，便是连翅膀也不曾扇动一下。\n黄旭顿时傻眼，这几只飞鸟所站的地方，下面烟雾缭绕，一片虚无，黄旭盯了半晌，心中突然一动：“莫非是那障眼法不成？”随即起身捡起几块石头，朝那飞鸟所在的地方扔去，便听到“嘭”的一声，这石头竟是悬在空中，发出了砸地一般的声音。黄旭心中大喜，急忙伸脚向前方探去，果然踩到如同平地一般的地面之上。\n黄旭小心探索一番，发现自己所踩得便是一座悬空的桥梁，这桥宽梁约摸有一丈，两侧还有看不见的铁链护住，极为稳妥，走上两步，更是带动铁链发出“哗啦啦”的响动！\n黄旭心中大喜，知道这地方必有出路，但是没有想到隐藏的竟然如此隐秘，若不是这从天上落下的几只飞鸟，自己真是要从这山崖之上跳下了！\n黄旭不敢犹豫，急忙跃上这座悬空桥，向前疾赶。这铁桥前方遥遥通向另一座山头，虽然黄旭不知道通往何处，但是此刻也别无选择，管他前面是天罗地网，都只能硬着头皮迎上去！\n走到一半，黄旭突然听到不远处传来一阵脚步声，不由一惊！此刻黄旭正在这悬浮的桥上，虽然此刻桥上云雾缭绕，不可睹物，但这路只有一条，听这脚步声，来人似有两人，而且应该已经在这桥梁之上，若是自己还是这么走下去，必定会遇上！不敢犹豫，急忙向后飞退，回到原先围困自己的山头之上，找了个地方藏匿起来。\n眼看这脚步声越来越近，黄旭也是越来越紧张，若是这来人来到这山头之上，发现自己已经逃跑，必定会发动全部朝阳谷之力来堵截自己，自己唯一的希望便是趁着这来人从下了悬空桥的围困自己小木屋，发现自己逃跑这段时间夺路而逃！\n黄旭想到此处，心中“噗通”、“噗通”狂跳，手心里全是汗水，便是背后也全部被汗水浸透！\n“哒哒哒……”听着脚步声已是越来越近，铁链艘发出的“哗啦啦”的响动也是越来越清晰，黄旭心中狂跳不止。只见雾霭之中，缓缓出现两个模糊的身影，站在前面的乃是一个男子，率先跳下悬空桥，道了句：“到了！”\n黄旭听了一愣，这个声音自己听起来极为熟悉，偏偏又记不起自己在哪里听到过，待这两人走得近了，可以看得清面容，黄旭心中剧震：“怎么是他们！”",
            "summary": "黄旭在一个孤立的小岛上醒来，发现四周被迷雾笼罩。他在岛上寻找出路，却发现一座悬崖挡住了去路。黄旭意识到这可能是一个特殊的地理环境，他开始回忆起关于朝阳水谷的传说。在一只飞鸟的引导下，他发现了一座隐藏的悬空桥，并在此过程中遇到了两个熟悉的身影。",
            "characters_in_summary": [
                "黄旭",
                "飞鸟",
                "悬空桥"
            ],
            "entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡。\n冰夷 | 未知身份的人物，与曲辰有过交手\n施蓓蓓 | 未知身份的女子，可能是黄旭在林中斗蛊时的对手，出现在黄旭被囚禁的地牢中，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，拥有夜刃豹和剑器\n朝阳谷 | 黄旭被囚禁的地方，地牢的所在地\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身\n曲辰 | 丹妮儿的哥哥，与黄旭是朋友，赠予黄旭筑基之药，失忆，与黄旭共同面对困难，服用五行草后修为提升，恢复南疆被蛊虫控制的记忆，知道幕后主使是天吴。"
        }
    ]
}