{
    "chapter_title": "第一百五十章  龙牙舰身（上）",
    "chapter_summary": "黄旭和曲辰为了营救被囚禁的韩冰濛和凌凝儿，与强大的五行幽鬼展开了一场激战。他们成功破坏了真气罩，让二女重获自由。然而，由于实力悬殊，他们无法击败五行幽鬼。在黄旭的机智下，他们找到了一个方法：破坏夔牛战鼓的鼓声。尽管受到五行幽鬼怪异叫声的干扰，黄旭和曲辰仍然成功地削弱了五行幽鬼的实力。他们成功破坏了鼓声，为他们的胜利奠定了基础。",
    "characters_in_summary": [
        "黄旭",
        "曲辰",
        "韩冰濛",
        "凌凝儿",
        "五行幽鬼"
    ],
    "pre_entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n曲辰 | 南疆人士，丹妮儿的哥哥，黄旭的朋友，赠予黄旭筑基之药，失忆，与黄旭共同面对困难，服用五行草后修为提升，恢复南疆被蛊虫控制的记忆，知道幕后主使是天吴，与凌凝是亲戚关系（凌凝是他的姑姑），与黄旭是朋友关系，与梁仪有过结仇，与吴剑南交战\n韩冰濛 | 神秘女子，与曲辰、凌凝一起寻找夔牛战鼓，与曲辰、凌凝是同伴关系\n凌凝儿 | 凌若天的女儿\n五行幽鬼 | 一个神秘的邪恶组织，与成山、五行火鬼等有关；尚未出现在当前剧情中\n施蓓蓓 | 未知身份的女子，可能是黄旭在林中斗蛊时的对手，出现在黄旭被囚禁的地牢中，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，拥有夜刃豹和剑器\n夜刃豹 | 施蓓蓓所拥有的兽类坐骑\n冰夷 | 未知身份的人物，与曲辰有过交手，帮助黄旭和施蓓蓓逃脱鳜鲑鱼群的追击\n凌凝 | 妻子，姑姑，与黄旭发生关系，参与对抗朝阳水师的行动，与曲辰是亲戚关系（曲辰是她的侄子），与黄旭是夫妻关系，与梁仪有过结仇，与韩冰濛一起寻找夔牛战鼓",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "黄旭和曲辰对视一眼，翻身而上，手中的两把宝剑如同蛟龙一般威势无穷，向着困着施蓓蓓、凌凝儿女的屏障冲去。\n只听“嘭”的一声巨响，这整个屏障猛地一震，在屏障之内的二女齐齐露出痛苦之色，接着便是“啪啦”一声，这真气罩上竟是出现一丝丝裂痕，随后不断扩散开来，最后竟是轰然碎裂，消于无形！\n只听“噗通”、“噗通”两声，凌凝和韩冰濛跌落在地！黄旭和曲辰急冲而上，却听曲辰对着韩冰濛二人喝了一句：“速速躲开！”宝剑之上金光缭绕，一招“金断觿决”使出，剑影化作一道金光，向着着五行幽鬼冲去！\n战鼓擂擂，每一击都充满爆炸之力，直欲将人的三魂七魄全部震烈的破碎开来！五行幽鬼齐齐发出桀桀快笑之声，周身真气一涨，五行真气透体而发，竟是缓缓凝结，拧在一起，转眼间竟是形成一道无形的气墙，曲辰所射出的剑气飞来，冲到这气墙之上，顿时消失，便是连一丝震荡也没有消失！\n眼下这五行幽鬼，每一个都有不下仙级修为，所发出的真气自然是极为强悍。再加上这五人修行的“五行幽鬼”大法，乃是逆天之法，将无行融合，所发出的威力又何止涨了十倍？便是神级高手在此，也是丝毫讨不到一点好处！\n黄旭和曲辰心中皆是一紧，知道眼前这五行幽鬼实力之高，绝非自己二人所能对付，除非二人化身水火双龙，或许还有一搏之力，但是黄旭在被抓之后身受重伤，一直没有医治，而曲辰方才已是变身过水龙，此番也是无后力相继！\n曲辰却是急忙向黄旭传音解释只需打断这夔牛战鼓的鼓声便可，黄旭闻言一喜，自己二人虽然不是五行幽鬼的敌手，但若说打断鼓声，仍是大有可能！\n当下大喝一声，对曲辰喊道：“蛆虫，借些真气给我！”去成愣了一下，急忙将体内真气渡了过去。黄旭真气运转，气运丹田，将火仙尺从丹田之内缓缓引出，高高悬在空中，一时间火光耀眼，周围空气的温度陡然升高，空气瞬间被消耗殆尽，不断发出“噼啪”炸裂之声！\n在朝阳水谷之内，赤机子已是教得黄旭如何把这火仙尺引出体外为己所用，虽然将火仙尺引出体外所需真气极大，但是这火仙尺吸收了岩浆和火龙能量，所蕴含的能量强大无比，威力足可以跟神级高手的招数相比！\n此番黄旭将火仙尺引出体外，瞬间形成一个巨大的火焰涡旋，只听“轰”的一声巨响，向着五行幽鬼砰然冲去！\n五行幽鬼齐齐变色，脚步挪动，手上的鼓槌却是不停，按照五行方位，五行水鬼站在最前，真气聚集，又是形成一道五行气墙，挡在这火球之前！\n然而黄旭这一招乃是蓄力而为，而无形幽鬼为了让鼓声不断，不能全力是为，只能靠真气硬抗，高下之分立显！\n这五行幽鬼齐齐发出闷哼之声，身子猛地一震，却没有丝毫倒退之意，手中鼓槌依旧是重重砸下！\n然而曲辰和黄旭却是知道这五行幽鬼皆是多多少少受了不同程度的伤，心中大喜过望，知道此刻机会难得，没有丝毫犹豫，化为一黄一红两道光影，向前狂冲而去！\n五行幽鬼见势不妙，齐齐发出极为诡异的怪叫之声，声音刺耳尖锐，让人听了直欲抱头捂耳，黄旭和曲辰被这叫声所扰，身形顿时一慢，攻势也是有所减弱。五行幽鬼齐齐跳起，鼓槌凌空飞起，自行敲打起来，竟是这五鬼用真气控制这鼓槌，自己却是何为一处，一起出掌，迎上黄旭和曲辰极为霸道的攻势！\n只听“轰隆”一声巨响，场中央顿时激起一团巨大的火花，黄旭和曲辰齐齐闷哼一声，向后跌飞出去。五行幽鬼也是哇哇怪叫，显然也是受伤不轻！\n黄旭和曲辰同时起身，忍住伤痛翻身又上，而那五行幽鬼竟然又是拿起鼓槌击打起来！",
            "summary": "黄旭和曲辰试图解救被囚禁的韩冰濛和凌凝儿，但他们面对的是强大的五行幽鬼。黄旭和曲辰设法破坏了真气罩，使二女得以解脱。然而，他们发现无法战胜五行幽鬼，直到黄旭想到了一个办法：破坏夔牛战鼓的鼓声。黄旭和曲辰发起攻击，尽管受到五行幽鬼怪异叫声的干扰，但他们还是成功地削弱了五行幽鬼的实力。他们设法破坏了鼓声，为他们的胜利奠定了基础。",
            "characters_in_summary": [
                "黄旭",
                "曲辰",
                "韩冰濛",
                "凌凝儿",
                "五行幽鬼"
            ],
            "entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n曲辰 | 南疆人士，丹妮儿的哥哥，黄旭的朋友，赠予黄旭筑基之药，失忆，与黄旭共同面对困难，服用五行草后修为提升，恢复南疆被蛊虫控制的记忆，知道幕后主使是天吴，与凌凝是亲戚关系（凌凝是他的姑姑），与黄旭是朋友关系，与梁仪有过结仇，与吴剑南交战\n韩冰濛 | 神秘女子，与曲辰、凌凝一起寻找夔牛战鼓，与曲辰、凌凝是同伴关系\n凌凝儿 | 凌若天的女儿\n五行幽鬼 | 一个神秘的邪恶组织，与成山、五行火鬼等有关；尚未出现在当前剧情中\n施蓓蓓 | 未知身份的女子，可能是黄旭在林中斗蛊时的对手，出现在黄旭被囚禁的地牢中，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，拥有夜刃豹和剑器\n夜刃豹 | 施蓓蓓所拥有的兽类坐骑\n冰夷 | 未知身份的人物，与曲辰有过交手，帮助黄旭和施蓓蓓逃脱鳜鲑鱼群的追击\n凌凝 | 妻子，姑姑，与黄旭发生关系，参与对抗朝阳水师的行动，与曲辰是亲戚关系（曲辰是她的侄子），与黄旭是夫妻关系，与梁仪有过结仇，与韩冰濛一起寻找夔牛战鼓"
        }
    ]
}