{
    "chapter_title": "第一百六十四章  临海听涛（上）",
    "chapter_summary": "梁仪是天齐之女，因故流落至成山地盘，受到成山礼遇但也遭人鄙视。在一次偶然的机会中，她发现成山与天吴的阴谋，企图颠覆九州。梁仪被抓住，被迫成为他们的手下。她与韩冰濛进行深入对话，透露自己的遭遇和对她的感情。韩冰濛感到惊讶，不知如何回应。梁仪将她劫走，表示想要让她留在身边。韩冰濛指责梁仪的行为，认为他是变态。梁仪承认变态身份，表示这些都是故事。韩冰濛手足无措，只能在洞穴中休息。当她醒来时，发现梁仪在运功疗伤，而外面传来声音，表示有人找到了梁仪。",
    "characters_in_summary": [
        "梁仪",
        "韩冰濛",
        "天齐",
        "成山",
        "天吴"
    ],
    "pre_entity_info": "梁仪 | 成山部下，梁父之子，功力非凡，生性淫靡，投奔成山，可能与圣兽斋有关联，服用过筑基之药，在与长琴仙子对战中受伤，与曲辰和黄旭有过结仇。在韩冰濛与梁仪被困的岛屿上与韩冰濛发生冲突，表示愿意放韩冰濛离开。\n韩冰濛 | 神秘女子，与曲辰、凌凝一起寻找夔牛战鼓，与曲辰、凌凝是同伴关系；与梁仪有仇，试图报仇。被梁仪囚禁在孤岛上，与梁仪发生冲突，后被梁仪放出岛屿。\n成山 | 黄旭的敌人，操控黄旭为五行火鬼\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系，与梁仪联手对抗黑衣人\n梁父 | 抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰\n泰山 | 事件发生的地方，与泰山事件有关\n玄冰教 | 一个神秘的教派，曲辰目前身处其船只上",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“之后，我天齐之女一事虽然被弹压下去，但是我这奸女的凶名却是流传开来！在成山地盘之上，虽然成山对我以宾主相待，但其宾客对我总是嗤之以鼻，不屑一顾！那种鄙夷的神情又岂是我之前所见过的，不过这天下之大，除了这成山之处，却是没有别的能去的去处，居人篱下，也不似以前那么嚣张！”\n韩冰濛听到梁仪说到此处，没有想到他竟是有这等遭遇。原来这梁仪自由便从来没有人敢于忤逆他，只要他想得到的，便没有一次落空，尤其是女人！在梁仪看来，这女人不过是呼之即来、挥之即去的玩物而已，突然遇到敢于忤逆自己之人，自然会愤怒之余做出一些事情来！在韩冰濛看来，这梁仪所说的话虽然是合情合理，但确实是荒唐至极，几乎可以用变态来形容！心中顿时升起一种对梁仪的感觉，偏偏这种感觉又是说不上来！\n“后来，在一次偶然机会之下，我却是听到了成山和主人的一次密谈！”说到此处，梁仪又是顿了一下：“我的主人，便是天吴，你自然也是见过的！本来我不过是无意间路过成山书房门口，却是听到他们两个人正在暗中密谋颠覆九州的计划，我大惊失色，从来没有想到过这成山竟然是这等人，我虽然当时行为不端，但也是从来没有产生这等叛逆邪恶的想法。更是没有想到，这幕后主使之人乃是朝阳水伯，东海水神，天吴，而这个成山，不过是一个走狗而已！”\n“我听了二人密谈的内容之后，大惊失色，惊呼出声来，却是被天吴和成山发现！起初他们说既然我已经是听到这些不该听的秘密，理当去死，之后却是想到我修为不低，天吴便问我愿不愿意为他效力。起初我不答应，他们便将我浑身穴道制住，关了起来，之后我却是想到既然我已经被这九州之上万人唾弃，索性便不如跟了天吴，让天下人知道唾弃我的下场！”\n梁仪说到此处，浑身上下竟是升起一股寒意，让韩冰濛看的鸡皮疙瘩直起，不自觉的向后退了两步！梁仪听到韩冰濛的脚步声，先是一愣，却是知道自己失态，急忙将发散出去的真气收入体内，对韩冰濛笑了一笑：“之后，我便成了天吴和成山手下的一条走狗，为他们效力！“说完，梁仪顿下身子，直愣愣的看着韩冰濛没有说话。\n韩冰濛被梁仪看的心里发毛，往后又是退了两步：“你干嘛这样看着我！”\n梁仪听到韩冰濛的话，无奈的苦笑摇头：“我的故事讲完了，难道这便是你的反应么？”\n韩冰濛愣了一下，咬牙思索一阵：“这些故事是真的？”见梁仪微笑点头，却道：“我不知道有什么可说的，不过你落得这般下场，却是咎由自取，怨不得别人！”\n梁仪听了微微一愣，却是看着韩冰濛，半晌没有说出话来，两人就这么四眼相对，便是空气也宛如凝滞了一般！韩冰濛心中又是一凛，接连向后倒退数步。梁仪终究还是开口道：“呵呵，是啊，这是我咎由自取，怨不得别人！”说着又是扭过身子，抬头看了看天宇！\n“其实天吴、成山等人策划颠覆九州，掌控天下，也不是一日两日的事情了，只是近日方才准备周全，而这成山在南疆操纵蛊尸作乱，也是在计划之中！”梁仪说着又是看了一眼韩冰濛，却是拍着脑袋笑道：“是了，你一直居于北极，对着九州之上的事情毫不清楚，我便是跟你说了，你也不知道！”",
            "summary": "梁仪曾是天齐之女，因一些原因名声受损，流落到成山地盘。在那里，他受到了成山的礼遇，但同时也遭受了其他人的鄙视。在一次偶然的机会中，梁仪发现了成山与天吴（东海水神）的阴谋，他们打算颠覆九州。梁仪被天吴和成山抓住，被迫成为他们的手下。他讲述了自己的遭遇，并表示这是他的咎由自取。",
            "characters_in_summary": [
                "梁仪",
                "天齐",
                "成山",
                "天吴",
                "东海"
            ],
            "entity_info": "梁仪 | 成山部下，梁父之子，功力非凡，生性淫靡，投奔成山，可能与圣兽斋有关联，服用过筑基之药，在与长琴仙子对战中受伤，与曲辰和黄旭有过结仇。在韩冰濛与梁仪被困的岛屿上与韩冰濛发生冲突，表示愿意放韩冰濛离开。\n成山 | 黄旭的敌人，操控黄旭为五行火鬼\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系，与梁仪联手对抗黑衣人\n东海 | 黄旭与施蓓蓓在此地与驱虫他们会合，之后他们便去西荒\n韩冰濛 | 神秘女子，与曲辰、凌凝一起寻找夔牛战鼓，与曲辰、凌凝是同伴关系；与梁仪有仇，试图报仇。被梁仪囚禁在孤岛上，与梁仪发生冲突，后被梁仪放出岛屿。\n梁父 | 抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰\n泰山 | 事件发生的地方，与泰山事件有关\n玄冰教 | 一个神秘的教派，曲辰目前身处其船只上"
        },
        {
            "id": 1,
            "content": "梁仪此话说得极对，这番话当真说得韩\n冰濛不知所云，只听梁仪继续道：“罢了罢了，这些事情与你说了也是没有，倒倒是不说为好，省得你知道了这人心险恶！”\n韩冰濛听到这梁仪一股脑说出如此多的话来，仿佛又是回到了那玄冰教内梁仪每日与自己讲故事的日子，虽然情景已是大为不同，但是却能感觉到这梁仪此刻对自己却是没有恶意：“你说这些又有什么用，光是从你身上，我便足以看出人心险恶了！”\n梁仪又是苦笑一声，对韩冰濛的话也是颇为无奈，摇了摇头道：“不错，我的确乃是个恶人，我也从不否认！而且我变成恶人不是，不正是因为你们这些女人么！“韩冰濛脸色一变：“你自幼心理便不正常，怨得了别人？这世间男女本就是平等的，怎么会是任你驱使的玩物！”\n梁仪叹息一声：“不过我之前却不是这么想的，直到……”说着竟是顿了两下，“直到遇见你！”\n“遇见我？”韩冰濛听到梁仪的话，不由一愣，却听梁仪点了点头道：“不错，在遇到你之前，我一直都以为这女人不过是我手边的玩物而已，但是到了玄冰教之后，你们却是拒绝了我请求出兵的请求，因此我便想到了你！你乃是玄冰教公主，地位尊崇无比，说话在教中也是极有分量，若是有你在你们玄冰教教主面前美言几句，或许便可以改变了心意出兵也说不定！”\n“为了得到你的好感，我却是平生第一次使劲了浑身解数，只不过是为了讨得你的欢心！而我在和你相处的时日之内，却是第一次发现女人是有思想有主见的，你的性子更是与我平时只要三言两语便能引得她们上钩的女子不同，蛮横之中却是带着一丝可爱，也使得我第一次感觉到这和你谈天说地、讨你开心之事竟是比行那男女之事还要兴奋上许多！每次与你说话之时，我都能感觉到自己血液流速加快，每每靠近你，闻见你身上的体香，更是让我心跳加速，在我眼里，你比那些脱光了衣服的女人还有诱惑力！”\n韩冰濛听着梁仪讲出这些直白甚至下流的话来，却是一句话也说不出来，眼神极为怪异的看着梁仪，却见梁仪此刻竟是也听下声音，盯视着自己，却是一字一句的说道：“或许，这便是他人口中所说的爱上一个人的感觉！”\n韩冰濛身子一震，嘴巴一张，竟是惊讶的说不出话来：“你……”\n梁仪笑了一笑：“我所说的，你信也罢，不信也好，都随你。你便把它当成一个故事，听听便罢了！”",
            "summary": "梁仪和韩冰濛进行了一场深入的对话。梁仪向韩冰濛透露了自己曾经的想法和行为，以及他对她的感情。韩冰濛听后感到非常惊讶，不知如何回应。梁仪表示这只是她可以当作故事听听。",
            "characters_in_summary": [
                "梁仪",
                "韩冰濛"
            ],
            "entity_info": "梁仪 | 成山部下，梁父之子，功力非凡，生性淫靡，投奔成山，可能与圣兽斋有关联，服用过筑基之药，在与长琴仙子对战中受伤，与曲辰和黄旭有过结仇。在韩冰濛与梁仪被困的岛屿上与韩冰濛发生冲突，表示愿意放韩冰濛离开。\n韩冰濛 | 神秘女子，与曲辰、凌凝一起寻找夔牛战鼓，与曲辰、凌凝是同伴关系；与梁仪有仇，试图报仇。被梁仪囚禁在孤岛上，与梁仪发生冲突，后被梁仪放出岛屿。\n成山 | 黄旭的敌人，操控黄旭为五行火鬼\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系，与梁仪联手对抗黑衣人\n梁父 | 抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰"
        },
        {
            "id": 2,
            "content": "韩冰濛此刻也不知道自己是什么表情，半晌方才支支吾吾道：“那为何你还要在将要离开玄冰教的时候将我劫走，还要……还要非礼于我？”\n梁仪叹息一声：“我将你劫走，不过是想让你一直留在我身边，占了你的身子，你便是我的人了，和你相处的越久，我便越想得到你，这个理由，你接受么？”\n韩冰濛听了梁仪的话，呆立当场，脸上青白颜色交变：“你……你这人当真是不可理喻，你……你简直是个变态！”\n“不错，我便是个变态。九州上的百姓也是一直这么称呼我的！”梁仪叹息一声：“也罢，还是那句话，你便把这些当做故事听吧，我方才从昏迷之中醒来，劳累无比，不妨先回洞中休息一下吧！”\n韩冰濛被这梁仪的一番话说的手足无措，被梁仪这番提醒，方才急急忙忙的走进洞穴之中，脑海却是突然变得一片空白，也不知道在想些什么！自己也是疲惫不堪，索性找了个角落，闭目休息，不一会儿便陷入沉沉睡眠之中！\n微风拂面，浑身仿佛瘫软一般，韩冰濛微微睁眼，发现自己四肢无力。这之前东海朝阳谷门前一战，消耗甚巨，加上又是昏迷又是受伤，一觉醒来，自然是产生诸多不良后果。放眼望去，洞穴之中一片昏暗，外面已是一片大黑，竟然已是到了深夜！这整个洞穴之中，只有一处梁仪随手用海鱼膏油所制的昏惑油灯还闪烁着点点光芒！\n在洞穴一角，蒸汽腾腾，云雾缭绕，一个人盘腿跌坐，正在运功，赫然是梁仪在运功疗伤！\n韩冰濛站起身来，微微活动了下筋骨，却是发现自己饥饿无比。白天之时，梁仪曾烤了一些烤鱼，自己却是只吃了半条，剩下的都给丢掉了，如今肚子却是饿的咕咕作响，丝毫不听自己的使唤！\n却见在角落运功的梁仪身形一动，竟是睁眼站起身来，向韩冰濛看来：“你醒了！”\n韩冰濛点了点头，却见梁仪微微一笑：“你饿了吧，我去给你找些吃的来！”说着便迈步向外走去，韩冰濛本来想出言阻拦，但看着这梁仪竟是径直走出，便是连说话的机会都没有留给自己，大觉无奈！\n眼看这梁仪已是走到这洞穴门口，忽然却是听到洞穴外的海面之上竟是传来一道极为浑厚粗犷的声音：“梁仪兄，你怎么躲到这鸟不拉屎的海岛之上了，害得我一顿好找！”",
            "summary": "梁仪在即将离开玄冰教时将韩冰濛劫走，并解释说他想要让她留在身边。韩冰濛指责梁仪的行为不可理喻，认为他是个变态。梁仪承认自己的变态身份，并表示这些作为都只是故事。韩冰濛被梁仪的话语弄得手足无措，只能在洞穴中休息。当她醒来时，发现梁仪正在运功疗伤。梁仪为她去找食物，而这时，洞穴外传来了一阵声音，表示有人找到了梁仪。",
            "characters_in_summary": [
                "梁仪",
                "韩冰濛",
                "玄冰教"
            ],
            "entity_info": "梁仪 | 成山部下，梁父之子，功力非凡，生性淫靡，投奔成山，可能与圣兽斋有关联，服用过筑基之药，在与长琴仙子对战中受伤，与曲辰和黄旭有过结仇。在韩冰濛与梁仪被困的岛屿上与韩冰濛发生冲突，表示愿意放韩冰濛离开。\n韩冰濛 | 神秘女子，与曲辰、凌凝一起寻找夔牛战鼓，与曲辰、凌凝是同伴关系；与梁仪有仇，试图报仇。被梁仪囚禁在孤岛上，与梁仪发生冲突，后被梁仪放出岛屿。\n玄冰教 | 一个神秘的教派，曲辰目前身处其船只上\n成山 | 黄旭的敌人，操控黄旭为五行火鬼\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系，与梁仪联手对抗黑衣人\n梁父 | 抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰"
        }
    ]
}