{
    "chapter_title": "第一百六十八章  风波又起（上）",
    "chapter_summary": "黄旭、施蓓蓓和韩冰濛为了寻找被囚禁的韩冰濛，骑着吉光马狂奔。在休息一天后，他们抵达了扬州城，但发现城池戒备森严。黄旭试图向上禀报重要事情，但遭将官质疑，误以为他是平民闯入军事重地并被威胁。黄旭愤怒地以快速度冲向城墙并架住将官的脖子。黄旭要求找梁父神上和祝回将军，但得知他们都不在城中。此时，自称黄旭的人出现，声称有大皇子的消息。大皇子出现并对施蓓蓓产生兴趣，带领他们来到城主府。听到黄旭提供的关于朝阳水伯天吴的情报后，大皇子并不相信并认为天吴是忠臣。黄旭和施蓓蓓试图离开，但被大皇子认为是叛贼奸细并捉拿软禁。",
    "characters_in_summary": [
        "黄旭",
        "施蓓蓓",
        "韩冰濛",
        "大皇子",
        "梁父神上",
        "祝回将军",
        "将官"
    ],
    "pre_entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n施蓓蓓 | 生活在西荒的女子，与蓐收、黄旭等人相遇\n韩冰濛 | 与曲辰、凌凝一起寻找夔牛战鼓，与曲辰、凌凝是同伴关系，与梁仪有仇，试图报仇。\n西荒 | 西荒是九州之一，与兖州相邻，地底多时瘴气毒物，水源被瘴气所染，有毒；这里是施蓓蓓生活的地方，也是她与蓐收、黄旭等人相遇的地方\n北极 | 海面上猛地蹿起无数黑影，赫然便是那鳜鲑鱼群！\n梁父 | 抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "排排树影之中，两道黑影穿梭狂奔，转瞬之间已是冲出百来丈的距离！这两道黑影不是别人，正是骑着吉光马的夜刃豹的黄旭和施蓓蓓！\n这黄旭醒了第二日之后，曲辰便和禺强返回东海之上，再次前往朝阳水谷，想看看能否将韩冰濛救出。而凌凝却是什么也没说，闷声不响的收拾行囊返回圣兽斋，直把黄旭和施蓓蓓留下！\n本来黄旭也是想即刻启程，却是在施蓓蓓的强烈要求之下多歇息了一日，这才启程出发！两人奔行几个时辰，向着扬州城行去!\n眼看着一座城池缓缓映入眼帘，黄旭和施蓓蓓方才减缓速度。只见前方的城池之上戒备森严，将士均是甲胄而立，城墙之上一片银光闪闪，赫然是万千箭矢在阳光照射之下发出的光辉！\n黄旭遥遥望去，看见扬州城如此戒备，心中也是不由一突，看来这九州之上的战局仍是是极为紧张胶着！两人纵兽前行，缓缓行到扬州城下，却听见城门上“哗哗”一片武器响动之声，显然是大作警戒。只听城墙上的将官一声高喝：“来者何人！”",
            "summary": "黄旭和施蓓蓓骑着吉光马狂奔，为了寻找被囚禁的韩冰濛。他们在休息了一天后，终于踏上了前往扬州城的旅程。然而，当他们来到扬州城下时，却发现城池戒备森严，将士们全副武装。",
            "characters_in_summary": [
                "黄旭",
                "施蓓蓓",
                "吉光马",
                "韩冰濛",
                "扬州城"
            ],
            "entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n施蓓蓓 | 生活在西荒的女子，与蓐收、黄旭等人相遇\n吉光马 | 黄旭的坐骑、祝回的乘坐工具、菌人族族人的崇拜对象\n韩冰濛 | 与曲辰、凌凝一起寻找夔牛战鼓，与曲辰、凌凝是同伴关系，与梁仪有仇，试图报仇。\n扬州城 | 黄帝所在的城市，成山和蚩离被请出的地方\n西荒 | 西荒是九州之一，与兖州相邻，地底多时瘴气毒物，水源被瘴气所染，有毒；这里是施蓓蓓生活的地方，也是她与蓐收、黄旭等人相遇的地方\n北极 | 海面上猛地蹿起无数黑影，赫然便是那鳜鲑鱼群！\n梁父 | 抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰"
        },
        {
            "id": 1,
            "content": "黄旭微微一愣，还当真不知道该如何介绍自己，想了一下，开口传音道：“我有重要事情要向梁父神上禀报，，还请将军前去通报一二！”\n却听城门上的将官喊道：“神上日理万机，每日都有无数重要军情传来，每个人都是这么说的，若是每个人神上都要亲自接见，又如何忙的过来？”说着语气又是一顿，似是想起了什么，继续道：“你的令牌呢？拿出来！”\n黄旭又是一愣，这令牌乃是战时每个斥候所带的随身信物，以作正身之用，黄旭哪里会有，立刻僵在原地！这城上的将官看黄旭半天没有动静，也是愣了一下：“怎么，没有令牌也敢来报信？”说着双手一挥，只听“哗啦啦”一阵响动，城墙之上竟是瞬间列出万千弓箭，无数箭矢银光闪闪，齐齐对着自己！\n黄旭被吓出了一身冷汗，没想到这守城的将官竟然如此不讲情面，自己不过是两个人，施蓓蓓还是一个女流，就拿着万千弓箭对着自己，连连摆手道：“将军，您误会了，我并非斥候或者传讯员！”\n这将官一愣：“那你是干什么的，平民跑到这军事重地来，按照军令，乃是扰乱军营，当斩，还不速速离开！这战争之事，你们平民百姓还是少参合的少！我看你身强体壮，若是参军倒是不错！”\n黄旭顿时被这将官说的毫无脾气，又是道：“我与梁父神上认识，你叫他出来便好！不然耽误了大事，你可担待不起！”\n守城将官又是一愣：“小子，你当我多大的能耐，能够见得到神上？若是相见，你自己去见便是，若是你没有令牌，这城门我却是绝不会开的！”",
            "summary": "黄旭试图向梁父神上禀报重要事情，但遭到守城将官的质疑。将官要求出示令牌，而黄旭并没有。将官误以为黄旭是平民闯入军事重地，威胁要射杀他们。尽管黄旭解释他与梁父神上认识，但将官仍不肯开门。",
            "characters_in_summary": [
                "黄旭",
                "梁父神",
                "守城将官"
            ],
            "entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n施蓓蓓 | 生活在西荒的女子，与蓐收、黄旭等人相遇\n吉光马 | 黄旭的坐骑、祝回的乘坐工具、菌人族族人的崇拜对象\n韩冰濛 | 与曲辰、凌凝一起寻找夔牛战鼓，与曲辰、凌凝是同伴关系，与梁仪有仇，试图报仇。\n扬州城 | 黄帝所在的城市，成山和蚩离被请出的地方"
        },
        {
            "id": 2,
            "content": "黄旭听到这话，心中大为恼火，真气一涨，吉光马一声嘶啼，竟是快若闪电，凌空向着城墙之上冲去。这城墙之上的万千弓箭手还没有反应过来，黄旭已是冲至城墙上，手中玉石宝剑出鞘，架在了这守城官德脖颈之上。这一切皆是发生在电光火石之间，众人根本来不及反应。等到这城墙上的千万将士反应过来，黄旭的宝剑已经是架在了这守城将官的脖颈之上！\n这守城将官大惊失色：“你……你要干什么！莫非想……想造反不成！“黄旭却是懒得废话：“去叫人喊梁父神上出来！”\n这守城将官一个哆嗦，急忙道：“神上……神上他此刻不在城中！”\n黄旭一愣，却是又道：“那你可知道祝回？”\n这守城将官又是一愣：“祝……祝回将军此刻也不在军中！各位神上都出去了，没有一位留在城中！”\n黄旭又是一愣，没想到这祝回和梁父都是不在军中，不由一愣，开口问道：“那现在城中主事之人是谁！”",
            "summary": "黄旭因不满某话而愤怒，以极快速度冲向城墙并架住守城将官的脖子。守城将官惊恐地询问黄旭意图。黄旭要求找梁父神上和祝回将军，但得知他们都不在城中。黄旭问现在城中主事之人是谁。",
            "characters_in_summary": [
                "黄旭",
                "守城将官",
                "梁父神上",
                "祝回将军"
            ],
            "entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n施蓓蓓 | 生活在西荒的女子，与蓐收、黄旭等人相遇\n吉光马 | 黄旭的坐骑、祝回的乘坐工具、菌人族族人的崇拜对象\n韩冰濛 | 与曲辰、凌凝一起寻找夔牛战鼓，与曲辰、凌凝是同伴关系，与梁仪有仇，试图报仇。\n梁仪 | 与韩冰濛有仇，未知身份"
        },
        {
            "id": 3,
            "content": "这守城将官支支吾吾道：“是……是大皇子！”\n“大皇子？”\n“不错，是皇帝陛下的大皇子！”\n黄旭却是没有想到在此节骨眼上竟是突然冒出一个大皇子来，轩辕黄帝在九州之上销声匿迹十余年，其子女也是一直不知所踪，怎了会突然出现一个人来？开口道：“那边去将他找来！“守城将官连声维诺，命令下属军士前去叫大皇子，然而命令刚刚下完，就听见一个声音道：“是谁在城墙之上闹事！”\n黄旭抬头看去，只见城墙之上缓缓走上来一人，约莫二十左右的样子，身穿甲胄，模样长的也是极为俊俏，说话铿锵有力，底气浑厚，显然修为不低，但是脸上一股傲气，让人看上去极为不爽！\n这守城将官见到这个年轻人走上前来，连忙道：“大……大皇子！”身子却是被黄旭的宝剑架住，无法下跪！“这个人擅闯重地，声称有要事相报！”\n黄旭听着这将官的话，急忙开口道：“在下黄旭，参见大皇子！”\n这大皇子听到黄旭的话，不由一愣：“你就是黄旭？”\n黄旭点了点头，放开了那将官：“这是在下！”\n这大皇子饶有兴致的打量了黄旭一眼，笑道：“我倒是从梁父叔叔那里听说过你，说你是个人才，今日一看，也不过如此！”\n黄旭一愣，没想到这大皇子第一句话竟是事这样，心中不由有些恼怒，但想到他毕竟是轩辕黄帝陛下之子，还是强忍下心中怒火：“殿下见笑了，黄旭不过是一介草民，没有什么三头六臂！”\n这大皇子似是对黄旭的话极为受用，“嗯”的连点了几下头：“听说你有什么重要的情况要禀报，说出来听听吧！”\n黄旭一愣：“殿下，能否借一步说话！这大庭广众之下，机密之事不好禀报！”\n这大皇子眼中闪过了狐疑的眼光，盯了黄旭半晌，犹豫良久，却是突然看到骑着夜刃豹跃上城墙的施蓓蓓，眼睛不由一亮：“这位姑娘是？”\n黄旭听到这大皇子说出此话，心中大为失望，看着这大皇子眼中光芒闪烁，便知道其乃是好色之人，一时间又是犹豫起来，不知道该不该将事情告诉于他。",
            "summary": "守城将官发现了一个自称黄旭的人，声称有大皇子的消息。大皇子是失踪多年的轩辕黄帝的儿子，突然出现在城墙上。黄旭向大皇子报告了重要情况，但大皇子却对城墙上出现的年轻女子施蓓蓓产生了兴趣。",
            "characters_in_summary": [
                "黄旭",
                "大皇子",
                "施蓓蓓",
                "守城将官"
            ],
            "entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n施蓓蓓 | 生活在西荒的女子，与蓐收、黄旭等人相遇\n吉光马 | 黄旭的坐骑、祝回的乘坐工具、菌人族族人的崇拜对象\n韩冰濛 | 与曲辰、凌凝一起寻找夔牛战鼓，与曲辰、凌凝是同伴关系，与梁仪有仇，试图报仇。\n梁仪 | 与韩冰濛有仇，未知身份"
        },
        {
            "id": 4,
            "content": "这大皇子出声向施蓓蓓询问，施蓓蓓却是冷冷的“哼”了一声，没有回答，大皇子脸色顿时变得卡白，眼看便要发作出来，黄旭急忙上前道：“这乃是我的同伴，施蓓蓓！她不懂礼数，让大皇子见笑了！”\n大皇子冷哼一声，又是扭头自己打量了一圈施蓓蓓，这才转身对黄旭道：“好吧，你们随我来！若是你们欺骗于我，不是什么机密情报，我可不管你认不认识梁父叔叔，都要处置！”\n黄旭哀叹一声，没想到这大皇子竟是如此蛮横无理，更是想不通为何梁父会让着大皇子主事！无奈之下，只能随着这大皇子走下城墙，向城内走出！\n这大皇子领着二人走到城正中央的城主府中，将四周的仆役全部遣散，自己却是坐到殿首的大椅子y之上，对黄旭挥了挥手道：“你可以讲了！”\n黄旭犹豫片刻，还是开口将朝阳水伯天吴乃是成山和蚩离的幕后主使一事讲了出来，还提及了水伯天吴的朝阳水师势力庞大，若是遣军从海上攻来，和成山、蚩离等人两面夹攻，恐怕会抵挡不住！\n黄旭只是将事情大致说了一遍，以为这大皇子会具体询问详情，那知道这大皇子竟是一拍桌子怒道：“笑话，水伯天吴乃是我父亲当年开疆拓土的功臣，受封于东海之上，一直淡泊名利，不问九州之事，乃是一大忠臣，怎么可能是叛贼逆党！你这玩笑，开的也太大了吧！”\n黄旭心中哀叹，早就知道这大皇子不会相信自己，偏偏梁父、曲辰又是不再城中，还是想办法将事情告诉二人比较稳妥。自己不过跟着大皇子呆了短短时间，便已是察觉到他蛮横自大，目中无人，不能堪当大任，当下摇了摇头道：“既然大皇子不愿相信，那边算了，我们就此告辞！”\n大皇子眉毛一挑：“你擅闯我扬州重城，挟持我军将官，又在我面前大放阙词，现在想随便说上几句便这么轻易想走，有那么容易么？我看你分明是你成山和蚩离的奸细，想要潜入城中窥探军情才是！”\n黄旭听到这大皇子的话，身子顿时一僵：“你想要干什么！”\n这大皇子一挥手，喝道：“来人，将这个奸细捉拿起来，压入大牢！”说着又是打量了施蓓蓓一眼：“将这位姑娘先行软禁起来，好生对待！”\n只听“哐啷”一片响声，这大殿之后突然涌出无数军士，将黄旭和施蓓蓓团团围住，刀光闪闪，举刀便要冲上！\n黄旭还待说话辩解，便听到施蓓蓓一声怒哼，手中银光狂闪，无数银针破空而出，只听“啊”、“啊”惨叫连声，无数将士倒地哀嚎不起！",
            "summary": "大皇子带领黄旭和施蓓蓓来到城主府，听闻他们提供的关于朝阳水伯天吴的情报后，大皇子并不相信并认为天吴是忠臣。黄旭和施蓓蓓试图离开，但大皇子认为他们是叛贼奸细，命令军士将他们捉拿并软禁。施蓓蓓在反抗过程中使用银针击倒了部分军士。",
            "characters_in_summary": [
                "大皇子",
                "黄旭",
                "施蓓蓓",
                "城主府"
            ],
            "entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n施蓓蓓 | 生活在西荒的女子，与蓐收、黄旭等人相遇\n吉光马 | 黄旭的坐骑、祝回的乘坐工具、菌人族族人的崇拜对象\n韩冰濛 | 与曲辰、凌凝一起寻找夔牛战鼓，与曲辰、凌凝是同伴关系，与梁仪有仇，试图报仇。\n梁仪 | 与韩冰濛有仇，未知身份"
        }
    ]
}