{
    "chapter_title": "第一百七十章  纷至沓来（上）",
    "chapter_summary": "黄旭和施蓓蓓被困在扬州城，等待梁父归来解决施蓓蓓体内的毒。城中突然发生骚动，火光大闪，黄旭猜测可能是梁父回来了。他们小心行事，避免暴露身份。一个小时后，段骁东带来消息说梁父已回来，要见黄旭。黄旭和施蓓蓓换上扬州城将士的甲胄，跟随段骁东去见梁父。梁父是一位白髯老者，确认了大皇子的真实身份，但表示现在不能得罪他。",
    "characters_in_summary": [
        "黄旭",
        "施蓓蓓",
        "梁父",
        "大皇子",
        "段骁东"
    ],
    "pre_entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n施蓓蓓 | 生活在西荒的女子，与蓐收、黄旭等人相遇\n梁父 | 抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰\n扬州城 | 大皇子领着黄旭和施蓓蓓来到城正中央的城主府，这里是扬州城的中心地带，被守军包围，弓箭手密集\n吉光马 | 黄旭的坐骑、祝回的乘坐工具、菌人族族人的崇拜对象\n韩冰濛 | 与曲辰、凌凝一起寻找夔牛战鼓，与曲辰、凌凝是同伴关系，与梁仪有仇，试图报仇。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "黄旭闷闷的坐在一间房屋之内，眼前是几碟小菜，一壶清酒。这桌上的菜肴却是一点未动，黄旭哀叹一声，将手中的酒杯放在嘴边，一口闷下，又伸手去拿酒壶，摇了一摇，却发现里面已经是空空如也，一滴酒也没有剩下，不由又是一声叹息！\n却听到“咯咯”两声娇笑，施蓓蓓从旁边的床榻上坐了起来：“你这愁眉苦脸的便有用么？已经两日了，你这样不吃饭不睡觉的，只喝闷酒，还想不想活了？”说着款款走上前来，在黄旭旁边坐定，拿起筷子夹了两片青菜，缓缓放入口中：“这饭，你不吃，我却是要吃的，我可不想活活饿死！”\n黄旭摇了摇头：“这已经是整整两日了，若是换做平时把我关在房内，莫说两日，便是半月都可以，可偏偏在这节骨眼上！”\n施蓓蓓微微一笑：“怎么，你担心我体内的的毒发作么？我都不在乎这几日，你又那么担心干嘛？”",
            "summary": "黄旭因担忧施蓓蓓体内的毒而闷闷不乐，连续两日饮酒不吃饭。施蓓蓓从床榻上起身，嘲笑黄旭的忧愁并劝他进食。黄旭抱怨在这关键时刻被关在房内，而施蓓蓓则表示不在乎这几日。",
            "characters_in_summary": [
                "黄旭",
                "施蓓蓓",
                "床榻"
            ],
            "entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n施蓓蓓 | 生活在西荒的女子，与蓐收、黄旭等人相遇\n床榻 | 黄旭休息的地方\n扬州城 | 大皇子领着黄旭和施蓓蓓来到城正中央的城主府，这里是扬州城的中心地带，被守军包围，弓箭手密集\n吉光马 | 黄旭的坐骑、祝回的乘坐工具、菌人族族人的崇拜对象\n韩冰濛 | 与曲辰、凌凝一起寻找夔牛战鼓，与曲辰、凌凝是同伴关系，与梁仪有仇，试图报仇。"
        },
        {
            "id": 1,
            "content": "黄旭又是摇了摇头：“不止如此，现在我们在这里，如同被囚禁一般，偏偏梁父神上一直未归，蛆虫他们前去东海，现在也是毫无音信，若是这个时候天吴和成山、蚩离他们同时来犯，便大事不妙了！”\n施蓓蓓闻言竟是怒哼一声：“你继续喝你的闷酒吧！”说着站起身来，又是躺到床榻之上！黄旭被这施蓓蓓的性子弄得极为难受，也不知道自己哪里得罪了她，正在犹豫之中，也不知道该说些什么！\n忽然，却是看见外面火光大闪，传来一阵喧闹之中，城中传来无数兵士齐刷刷的跑步声。黄旭一愣，想到这扬州城内必然出了什么事情，饶是两日前追捕自己和施蓓蓓二人时，也不过是与此时一般的声响动静！\n却见施蓓蓓也是从床上坐起，快步走到窗前向外望去：“莫非梁父回来了？”\n黄旭心中一喜，急忙道：“我这便出去看看！”说着便要推开房门向外走，却是被施蓓蓓一把拉住：“不可，你这样贸然出去，万一不是梁父回来，岂不是暴露了自己，到时候我们就真的无路可逃了！”\n“可是”\n“没有什么可是，我知道你现在心急的紧，但是还当以大局为重。若是梁父回来，段骁东将军自然会前来告诉我们的，你还是稍安勿躁吧！”\n黄旭叹息一声，将伸在门把上的手缩了回来，在屋内不停的迈着步子！\n约莫过了一个时辰，城内喧嚣之声逐渐散去，黄旭却是听见门前有一阵急促的脚步声传来，心中一紧，急忙将屋内昏暗的油灯吹灭，顿时间屋内陷入一片漆黑之中！黄旭和施蓓蓓的紧张的听着门外的动静，一点大气也不敢出，却听有人在门外轻轻敲了两下，喊道：“黄将军，黄将军，你在么？”\n黄旭听罢心中大定，这声音自己极为熟悉，乃是段骁东的声音，急忙点燃屋内的灯光，推开门道：“段将军，城内有什么大事发生么？”\n却见段骁东点了点头，又摇了摇头道：“也说不上，不过是梁父神上回来了，众将士前去迎接而已。现在梁父神上已经回去休息，我刚才已经偷偷传音给神上，神上现在便要见你！”\n黄旭闻言大喜：“我们这便走！”说着便要向外迈去。\n段骁东摇了摇头道：“这城内守卫森严，\n怎么可能让你们这样大摇大摆在大街上行走！”说着从身后拿出一包东西，“你们将这些穿上，这样我方便带你们过去！”\n黄旭接过包裹打开一看，却见里面是两套扬州城将士的甲胄，连连点头，没想到这段骁东竟然考虑如此周全，急忙和施蓓蓓套上两套甲胄，随着段骁东消失在这茫茫夜色之中！",
            "summary": "黄旭和施蓓蓓被困在扬州城，等待梁父归来。突然，城中的火光大闪，传来喧闹声，黄旭猜测可能是梁父回来了。施蓓蓓建议他们小心行事，以免暴露身份。一个小时后，段骁东来到黄旭家门口，告诉他梁父已经回来并要见他。黄旭和施蓓蓓换上扬州城将士的甲胄，跟随段骁东前往见梁父。",
            "characters_in_summary": [
                "黄旭",
                "施蓓蓓",
                "梁父",
                "段骁东",
                "扬州城"
            ],
            "entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n施蓓蓓 | 生活在西荒的女子，与蓐收、黄旭等人相遇\n梁父 | 抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰\n扬州城 | 大皇子领着黄旭和施蓓蓓来到城正中央的城主府，这里是扬州城的中心地带，被守军包围，弓箭手密集\n床榻 | 黄旭休息的地方\n吉光马 | 黄旭的坐骑、祝回的乘坐工具、菌人族族人的崇拜对象"
        },
        {
            "id": 2,
            "content": "大街之上，清冷无比，唯有轮值将士的皮靴在地板之上踩得咯咯作响。黄旭和施蓓蓓跟在段骁东身后，一路走来，在几个重要街口都是有将士守卫，需要出示令牌才能通行，守卫只森严，可见一斑。\n这梁父所居之处与城门不远，而且极为简陋，乃是临时搭建而成，以便应付各种突发状况！三人来到一处极为简陋的庭院之中，门口却是守备森严，将士甲胄而立。段骁东出示令牌之后，一路引着黄旭和施蓓蓓向里走，走到最里面的一处房屋前，停下身子对二人道：“神上应该就在里面！我这便去禀报神上！”说着走上前去，轻轻敲了敲门道：“神上，黄将军到了！”\n只听吱嘎一声轻响，房门被缓缓推开，从门内走出一个白髯老者，面带笑意的看着黄旭！黄旭心中一喜，急忙上前一拜：“黄旭见过前辈！”\n梁父哈哈一笑，上前扶起黄旭道：“黄兄弟，我们很久没有见面了！看到你此刻身子无碍，修为大进，让我欣喜的很呐！不过我这一回来便听说你在我扬州城内大闹了一番，还伤了我不少将士，到底是什么回事？”\n黄旭面露尴尬之色，这伤人乃是施蓓蓓所谓，却非出自自己本意，不过现在也不好将罪责推在施蓓蓓头上，急忙道：“这伤人之事也非我等本意，实在是情非得已！”说着便把当日前来扬州城和那大皇子所发生的事情一一细说了一遍！\n梁父听完黄旭之言，竟是微微一声叹息，沉默不语。黄旭道：“这大皇子到底是何人，怎么会突然出现呢？”\n梁父捋了捋胡须，一声长叹：“这大皇子的的确确是轩辕黄帝陛下之子，当年他出生之时，我便在一旁，这孩子也算得上是我看着长大的，不过后来轩辕黄帝陛下消失于九州之上以后，一干皇子公主也是随之消失，没有一点消息！一个月前，这大皇子手中拿着轩辕黄帝陛下的印玺，说是奉黄帝陛下之命，前来助我们剿灭叛党！”\n“起初我听到这个消息也是极为高兴，毕竟轩辕黄帝陛下乃是九州之主，有大皇子在此，必然是民心所向，士气高涨！然而哪里知道，这大皇子的性子竟是如此，眼中容不下人，老夫也是颇为无奈啊！”\n一旁的段骁东走上前来道：“我们也不愿意说这大皇子的坏话，但大皇子来了之后，凭借黄帝陛下亲授的印玺，直接掌控了扬州的军政大权，还指挥我们打了几场败仗，将士都是一片怨言。偏偏这大皇子认为是我们将士作战不够勇敢，还处死了几位领兵的将领，令军中人心惶惶！”\n黄旭闻言大惊，没想到这大皇子甫一到来，便接掌军权：“梁父神上，这扬州城的军队不是一直由您掌控的么，怎么能坐视这大皇子如此胡来？”\n梁父一声叹息，却听段骁东道：“黄将军你有所不知，这大皇子一来便说奉黄帝陛下亲命，要统一军权，所有将士统统由一人调配，将军权全部揽在自己手上！”\n黄旭脸色大变，没想到这大皇子竟会做出这等事来！这轩辕黄帝消失于九州之上十余载，如今偏偏在这个节骨眼上冒出来，莫非有什么阴谋诡计不成，想了一下，向梁父问道：“神上，这大皇子真的是轩辕黄帝陛下之子么？”\n梁父点了点头：“这一点倒是千真万确，这孩子他小时候我是看着长大的，断然不会认错！而且现在这大皇子乃是代表着黄帝陛下，我们现在便是靠着这大皇子收拢百姓之心，所以现在也得罪不得！”\n黄旭又是叹息一声，却听梁父道：“小兄弟此次前来到底是为了什么！”\n黄旭一拍脑袋：“我却是把最为重要的事情给忘记了！”说着向四周看了一圈，对梁父道：“神上能否借一步说话？此事事关重大，知道的人还是少些为妙！”\n梁父一愣，急忙道：“我们屋内详谈！”说着引着黄旭进入屋中！\n二人进入屋中，黄旭将东海朝阳谷之中详详细细说了一遍，并把这水伯天吴乃是成山和蚩离幕后主使之人说了出来！不过却是将玄冰教一事略过不提，着重把天吴水军之中的不死冥龙提了一番，还有那极为骇人的鲲鱼！梁父听了面色大变，一脸不可置信的神色：“此话当真？”\n黄旭点头道：“绝无半点虚假，这等重大的事情，我又怎么会胡言乱语！在朝阳水谷之中，我亲眼见到朝阳水军，实力之强，起码能够扫平半个九州！若是天吴率朝阳水军和成山、蚩离二人的军队两面夹击，怕是大局不妙啊！”\n梁父也是听出了事态的严重性，陷入沉思之中半晌没有说话，黄旭也是不忍打断梁父的思考，在屋内踱着步子。\n忽然，梁父却是一声大叹：“九州危矣，九州危矣！难道轩辕黄帝陛下当年所说的玩笑之话要成真不成？”\n黄旭一愣：“什么玩笑之话？”",
            "summary": "黄旭、施蓓蓓和段骁东跟随段骁东前往见一位传说中的神上——梁父。梁父居住的地方靠近城门，非常简陋。他们来到一个戒备森严的庭院，段骁东带他们去见神上。神上是一位白髯老者，黄旭向他报告了大皇子的事情，梁父表示大皇子确实是轩辕黄帝的儿子，但他行事霸道，已经掌控了扬州的军政大权。黄旭担心大皇子的真实身份，询问是否可靠。梁父确认了他的身份，并表示现在不能得罪大皇子。",
            "characters_in_summary": [
                "黄旭",
                "施蓓蓓",
                "段骁东",
                "梁父",
                "大皇子"
            ],
            "entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n施蓓蓓 | 生活在西荒的女子，与蓐收、黄旭等人相遇\n梁父 | 抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰\n扬州城 | 大皇子领着黄旭和施蓓蓓来到城正中央的城主府，这里是扬州城的中心地带，被守军包围，弓箭手密集\n床榻 | 黄旭休息的地方"
        }
    ]
}