{
    "chapter_title": "第一百七十四章  天云莫测（下）",
    "chapter_summary": "在天吴与蓐收的激战中，双方都在寻找对方的弱点。天吴在失去一个脑袋后，迅速重生并变得越来越强大。蓐收试图通过攻击天吴的脑袋来削弱他的实力，但未能成功。战斗持续进行，直到梼杌的出现，咬断了天吴的另一颗头颅，使天吴陷入困境。尽管面临困境，天吴依然坚定地相信自己的实力。而蓐收则趁胜追击，决心将天吴的其他头颅全部砍断。",
    "characters_in_summary": [
        "天吴",
        "蓐收",
        "梼杌"
    ],
    "pre_entity_info": "天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系，与梁仪联手对抗黑衣人\n蓐收 | 九幽神教成员，可能是太虚，拥有混沌凶兽作为宠物，试图拉拢黄旭帮助他夺取九州权力，与黄旭有敌对关系（争夺九州权力）；曾是施蓓蓓的师父，给她服用毒药控制她，与施蓓蓓有敌对关系（因为施蓓蓓知道他是杀害她父母的真凶）\n梼杌 | 一只上古凶兽，拥有堪比神级高手的实力，被蓐收控制，后来成为黄旭的宠物\n战场 | 琅琊、成山等人在此地进行战斗\n大皇子 | 国家统治者，可能和风伯有敌意\n梁父 | 抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“扑哧！”只听到鲜血之声，天吴的脑袋又是应声而裂，瞬间化为无数块极为细小的碎肉，在空中飘散开来，漫天猩红，让人直欲呕吐！\n天吴哇哇怪叫，凄厉的惨叫声之中,其余的七个脑袋竟是猛地向蓐收咬去，同时双掌也是毫不停歇，掌风连带，呼呼有声！这蓐收饶是铜头铁臂也经不住这八个脑袋和一双手的一齐进攻！顿时间胸口出现一个极大空当，天吴见势手掌向前一抢，“嘭”的一声重重砸在蓐收胸口之上！\n蓐收“哇”的一声惨呼，双手急忙捂胸，整个身子被天吴向后击出数十丈远，双脚在地面连退数十步，硬是在地面上留下一道三尺余深的痕迹，方才停下身子！\n蓐收虽是受伤，但是身体却是极为强横，换做普通人，早已是被拍为一滩碎肉，而蓐收却不过是脸色稍显苍白。只见蓐收略微恢复一下，反倒是哈哈大笑起来：“一掌换你一颗脑袋，我倒要看你到底有多少脑袋！”说着真气运转，便又要冲上！\n而天吴一颗头颅被蓐收捏爆，“哇哇”惨叫之后，听到蓐收之话，竟是哈哈大笑起来！整个身子竟是以一种极为扭曲的姿势不断蠕动，一颗新的头颅竟是以肉眼可见的速度径直长了出来！\n蓐收原本是飞身而上，看到如此情景，也是大为吃惊，身子顿时停了下来，惊道：“这便是八极之法？”这传闻之中，天吴修行的乃是八极之法，这功法极为诡异，据说乃是上古所传下的秘法，天吴在机缘巧合之下习得，普天之下，便再也没有第二人会这八极之法！\n然而这八极之法到底是什么样的功法，除了天吴之外，当真是再也无人知晓！而今天吴所化的兽身有八个头颅，却是暗合八极之数，而眼见的天吴头颅破碎之后，竟是能够完全复生，和八极往复，万物滋生之理相契合，蓐收看到此处，第一时间便想到了八极之法！\n眼前众人对天吴的再生之法都是极为吃惊，而当日在东海之上见识过天吴复生能力的黄旭和曲辰二人此刻都是昏迷不醒，无法提醒众人！而且眼前蓐收等人还不知道，这天吴复生的次数越多，实力便越强，现在蓐收还以为削去天吴的一颗脑袋便可以让天吴弱一分！若是天吴再让蓐收捏爆几颗头颅，怕是会越来越难以对付！\n之前在东海之上天吴对战黑衣人的时候，这天吴不知道被其削去了多少次头颅，都依然存活，而且还越来越强，仿佛一个无底洞一般，导致最后黑衣人也不敢轻易出手！\n还好眼前的天吴实力跟之前交手之时并无差别，以此看来，这天吴每次实力增强之后，并不会累计下去，应该在一定时间之后回复原状！然而即便如此，这天吴也是一个打不死的小强，越打生命力便越是旺盛！直让众人根本无可奈何，不知道从何下手！\n只听天吴纵声狂笑：“蓐收老儿，你倒是继续上啊，我倒是要看看到底谁能够笑到最后！”",
            "summary": "天吴与蓐收展开了一场生死较量。天吴在战斗中失去了其中一个脑袋，但很快又重新长出一个。蓐收试图通过攻击天吴的脑袋来削弱他的实力，但天吴的复活能力让他越来越强大。战斗持续进行，双方都在寻找对方的弱点，希望能取得胜利。",
            "characters_in_summary": [
                "天吴",
                "蓐收"
            ],
            "entity_info": "天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系，与梁仪联手对抗黑衣人\n蓐收 | 九幽神教成员，可能是太虚，拥有混沌凶兽作为宠物，试图拉拢黄旭帮助他夺取九州权力，与黄旭有敌对关系（争夺九州权力）；曾是施蓓蓓的师父，给她服用毒药控制她，与施蓓蓓有敌对关系（因为施蓓蓓知道他是杀害她父母的真凶）\n战场 | 琅琊、成山等人在此地进行战斗\n大皇子 | 国家统治者，可能和风伯有敌意\n梁父 | 抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰"
        },
        {
            "id": 1,
            "content": "蓐收脸色阴沉，显然也没有想到竟会是这等结果，瞪眼看着天吴天空之中硕大而狰狞的身躯，双掌一拍，竟是不管不顾的冲了上来：“去你奶奶的，你不是有八个头颅么，我便把这八个脑袋一齐砍下来，我倒要看你能有多大能耐！”这蓐收说出此话，整个身子已是化为一道光影，显然已是用上全力！\n天吴听到蓐收说出“把这八个脑袋一齐砍下来”这几个字，脸上竟是闪出一丝异样之色，然而这丝异样却仅仅是一闪而逝，只见天吴身子猛转，横身迎上天吴，嘴中却是丝毫不停：“笑话！今日我便要让你知道这八极之法的厉害！”\n眼看二人便要交手，却见蓐收的身影猛地向后飞退，立时跳出战圈以外。天吴对这蓐收的反应大吃一惊，身子顿时滞在空中，放眼向蓐收望去！\n只见蓐收身子凌立空中，嘴角竟是带着一抹冷笑，开口道：“天吴，我看只要把你这八个脑袋一齐砍下，你便无计可施了吧！”\n天吴面色一沉，知道方才必定是自己的眼神出卖了自己，大为懊悔，不过却是冷冷一笑，对这蓐收道：“是又如何，难道你便有本事将我八个脑袋一齐砍下？”",
            "summary": "蓐收和天吴因为一场意外的对决而激战。蓐收试图通过攻击天吴的八个头颅来削弱其战斗力，而天吴则坚信自己的八极之法强大无比。在战斗过程中，蓐收突然后退，露出冷笑，让天吴意识到自己的破绽。然而，天吴并未因此气馁，反而更加坚定地相信自己的实力。",
            "characters_in_summary": [
                "蓐收",
                "天吴"
            ],
            "entity_info": "蓐收 | 九幽神教成员，可能是太虚，拥有混沌凶兽作为宠物，试图拉拢黄旭帮助他夺取九州权力，与黄旭有敌对关系（争夺九州权力）；曾是施蓓蓓的师父，给她服用毒药控制她，与施蓓蓓有敌对关系（因为施蓓蓓知道他是杀害她父母的真凶）\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系，与梁仪联手对抗黑衣人\n战场 | 琅琊、成山等人在此地进行战斗\n大皇子 | 国家统治者，可能和风伯有敌意\n梁父 | 抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰"
        },
        {
            "id": 2,
            "content": "蓐收道：“能不能看下来，咱们一试便知！”说罢手中寒光一闪，一把宝刀赫然出现，只听蓐收道：“这乃是上古金族第一神兵逆元刀，我已是多年不曾用它，今日便要用上一用，让你知道她的威力！”说着竟是扭头看了一看昏迷之中的黄旭，叹息一声，继续道：“这灵仙剑法我孙儿却还是使不出威力，我便让你们见识一下什么才叫做真正的灵仙剑法！”说罢再不犹豫，横身而生，身上蓦地闪出无数金光，手中剑花狂闪，眨眼之间竟是将半边天空的阳光都压了下去，耀眼无比，直要将众人眼中刺瞎一般！\n这蓐收双脚轻轻向前一踏，却已是出现在天吴的身前，这等步法，着实是令人闻所未闻，令围观众人全部看呆！而蓐收所出现的位置，却是正好一出招便能攻到天吴，若是天吴往后一退，便会立刻陷入被动之势，但若是往前迎上，怕是瞬间要被这耀眼的剑花所环绕，恐怕只要眨眼的时间，天吴的八个脑袋真要被蓐收同时切下！\n天吴此刻惊怒非常，没想到这一瞬之间，竟是到了进退维谷的地步，功也不是退也不是，就在刹那分身犹豫之间，只听“噗嗤”一声，第一颗头颅已是应声而断，直向地面坠落而去！\n天吴中招吃痛，双掌和另外七个头颅一阵狂拍乱咬，威力也是着实骇人无比，直把蓐收的逆元刀拍的吭哧作响。蓐收却是毫不在意，哈哈一笑：“这是第一颗！”说罢身形猛动，攻势丝毫不停！\n天吴吃痛之后想要抽身退出，无奈蓐收逼迫很紧，根本容不得天吴后退半步，只能出招应对，一时间狼狈不堪！然而这天吴被砍下的一颗脑袋竟是半天也没有重新长出！\n蓐收见状大喜，哈哈笑道：“天吴小儿，我看你现在是没工夫在顾忌你那颗脑袋了吧！”见到如此情况，蓐收已是知道天吴头颅重生还需要运功催生，不然的话怕是难以长出，只要自己一直逼迫住天吴，不给天吴丝毫机会，这样一来，天吴的头颅被一颗颗消耗下去，等到这八颗头颅全部被砍杀殆尽，便是天吴归天之时！\n这天吴也是越打越为急躁，突然似是想起什么，大喝道：“梁仪，你不是要过来帮忙的么？”话音一落，抬头看去之时，却发现梁仪已是被混沌凶兽所纠缠住，根本无法脱身前来相救！而一旁的吉良、成山、蚩离也是身处远处，又被风伯、梁父牵制住，根本无法前来相救！\n天吴心下一凉，心中暗道不妙，八个脑袋齐齐怒嚎，竟是突然间爆发出一股极为庞大的力量，蓐收一时之间没有反应过来，手中的逆元刀竟是被弹飞开来，身子也是跟着向后猛退数丈！这一退可谓是非同小可，仅仅这数丈的距离，已是给了天吴喘息的机会！\n天吴的身子一阵抽搐，显然刚才的一阵爆发让自己身子有些难以承受，但是身形却是丝毫不慢，向后飞退的同时真气运转，只听一阵极为刺耳之声，这天吴原本断掉的脖颈之上已是又生出无数新肉，眼看便要长成一个全新头颅，场景极为怖人！\n蓐收看见天吴又是要长出头颅，大惊失色，狂运真气，便要飞身冲上阻止天吴！天吴却是一边向后狂退一边纵声狂笑：“哈哈哈哈，来不及的！只要我的头颅长出，实力便要强上一分，再过片刻，你们这里所有人都将是我的板上鱼肉了！”然而话音刚落，却听到身后传来一声低鸣。回头看时，大惊失色，竟是梼杌凶兽不知何时出现在自己身后！\n只见梼杌血口喷张，口中涎水横流，猛然想天吴咬去！天吴心思完全在躲避蓐收追赶之上，哪里会想到这梼杌突然冲出，一时间根本来不及反应！只见梼杌飞身冲上，接着便是“噗嗤”一声肉响，这梼杌竟是将天吴的一颗头颅连着那并未长出完全的一团碎肉全部连根咬断，完全冲脖颈之上撕扯下来，随即咀嚼几下，竟是一口吞入腹中！\n天吴吃痛惨叫不停，身子却是猛退，想要避开这梼杌凶兽，哪里知道天吴已是欺身而上，又是将自己缠住！只听蓐收嘿嘿一笑：“还有六颗！”",
            "summary": "蓐收与天吴展开激战，天吴在战斗中失去一颗头颅后，更加狼狈。蓐收趁机追击，试图将天吴的其他头颅也砍断。然而，天吴在关键时刻突然爆发，迫使蓐收暂时后退。此时，梼杌突然出现，将天吴的另一颗头颅咬断。天吴痛苦不堪，被迫后退以避开梼杌的攻击。蓐收见状，再次发起攻击，决心将天吴的其他头颅全部砍断。",
            "characters_in_summary": [
                "蓐收",
                "天吴",
                "梼杌"
            ],
            "entity_info": "蓐收 | 与天吴发生冲突，试图攻击天吴的八个头颅，但被天吴反击\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系，与梁仪联手对抗黑衣人\n梼杌 | 一只上古凶兽，拥有堪比神级高手的实力，被蓐收控制，后来成为黄旭的宠物\n琅琊 | 琅琊、成山等人在此地进行战斗\n成山 | 成山等人在此地进行战斗\n战场 | 琅琊、成山等人在此地进行战斗"
        }
    ]
}