{
    "chapter_title": "第一百七十八章  破而后立（上）",
    "chapter_summary": "黄旭感受到了神识的存在，并在夸父族三位兄弟的帮助下开始修炼。尽管他害怕痛苦的过程，但他们仍然坚持继续。在经历了多次痛苦的折磨后，黄旭的身体发生了显著的变化，他的力量也得到了提高。然而，他发现这一切都是轩辕黄帝的安排，这让他感到震惊和惊讶。",
    "characters_in_summary": [
        "黄旭",
        "夸父族三位兄弟",
        "轩辕黄帝",
        "无"
    ],
    "pre_entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n轩辕黄帝 | 传说中的九州之主，大皇子的父亲，印玺的拥有者\n无 | 无\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系\n蓐收 | 上古金族的后裔，与天吴发生冲突\n夸父族三兄弟 | 夸父族成员，出现在庭院中引起众人恐慌\n山洞 | 圣兽斋成员进入的山洞，被夸父族三兄弟砸出更大的山洞用于疗伤",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "明明感觉到自己的身子被这巨大的自然之力撑得四分五裂，偏偏还有意识，黄旭微微一愣，这便是神识么？\n黄旭感觉到自己飘了起来，升到空中，却是正好可以看见夸一三人站成一圈，而自己的肉身此刻虽然血肉模糊，但是并没有分裂开来！\n突然间，却见夸一三人身上金光大闪，闪耀的光芒顿时将整个山洞照的明亮无比！只见地面之上，又是涌起一股极为醇厚的自然之力，瞬间将黄旭的肉身全部包裹起来，原本血肉模糊的身子竟是飞速的复原起来，仅仅盏茶的功夫，便已经恢复成原样，黄旭看的目瞪口呆，这等行功之法，简直匪夷所思，有违自然之理！然而不及多想，却听夸一大叫一声：“回来！”\n黄旭便感到自己肉身突然产生了一股极为巨大的吸力，拉着自己的神识向肉身飞去！眨眼间便已经回到肉身之上，缓缓张开眼睛，却发现自己疼痛之感全无，浑身上下没有一丝伤痕，惊诧无比，开口问道：“这便好了？”\n“这便好了？”夸一也是嘿嘿一笑，向旁边的夸二、夸三看了两眼，摇了摇头道：“这不过才一次而已！你身子太多，便是连我族中婴儿都不及，这法子本来是给我们族中婴儿淬炼身子所用，所以用在你身上，没想到你身子若得连行功还要分为几次，刚才不过是第一次，后面几次一次比一次痛苦！”\n黄旭心中大寒，刚才那生不如死，如同被五马分尸的感觉实在太为可怕，自己无论如何也不愿再经受一次，而且按这夸一所言，一次比一次还要痛苦，那该是何种痛楚，当真是难以向下，连连摆手道：“不必了，不必了，有这一次变足够了！”\n“放屁！”夸一脸色一变，“就这么点疼都忍受不了，若是不行功完全，这第一次罪便算是白受了，我们还浪费这么多功力，现在可由不得你！”说着又是冷冷的哼了两声，对着夸二和夸三招呼道：“继续！”说着三人又是站成方才的姿势，将黄旭环绕其中，开始念起那晦涩难懂的咒语来！\n顿时间，黄旭又是感到一股极为舒适的热流从地面之下升起，将自己的身子环绕其中，黄旭心中一沉，暗道：“完了！”",
            "summary": "黄旭在经历了一次巨大的自然之力后，感受到了神识的存在。随后，他的肉身得到了修复，但夸一告诉他这只是第一次，后面还会有更痛苦的过程。黄旭害怕再次经历那种痛苦，因此拒绝继续修炼。然而，夸一三人坚持要继续，再次开始了修炼过程。这次，黄旭感受到了更为舒适的热流，但他知道这意味着接下来的过程会更加痛苦。",
            "characters_in_summary": [
                "黄旭",
                "夸一",
                "未知"
            ],
            "entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n未知 | 天边传来声音阻止对黄旭的刑罚，可能是黄旭的新盟友或敌人\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系\n蓐收 | 上古金族的后裔，与天吴发生冲突\n夸父族三兄弟 | 夸父族成员，出现在庭院中引起众人恐慌\n山洞 | 圣兽斋成员进入的山洞，被夸父族三兄弟砸出更大的山洞用于疗伤"
        },
        {
            "id": 1,
            "content": "时光流转，月头高悬，夜空之中，却是漫步着哀嚎之声，声音凄厉无比，此起彼伏，竟是将整座山林间的狼嚎声也压了下去！\n也不知道过了多久，这声音方才止住，漆黑的夜恢复一片静谧！\n黄旭此刻浑身全身，双眼紧闭，已是失去知觉昏迷过去。方才黄旭在经过一轮淬炼之后，又是经受了三次生不如死的折磨，而且一次比一次还要惨痛难熬，其间黄旭便是自尽的心也有了，等到这最后次结束，黄旭更是直接昏迷过去。\n此刻黄旭面色卡白，但浑身上下却是看上去结实无比，肤色变深了不少，不论是手臂还是体长都是扩大不少，这衣服便是活活被撑为碎片的！若不是样貌没有变化，但从体型来看，绝对认不出这是黄旭！虽然并未变成像夸父族三兄弟一样的身高，但也起码长高了两尺有余，在九州之上足可以称得上“巨人”了！",
            "summary": "山林中传来凄厉的哀嚎声，使得原本狼嚎声都为之失色。经过一段时间，声音停止，夜晚恢复了宁静。黄旭在经历了多次痛苦的折磨后，终于昏迷过去。当他醒来时，发现自己身高增加了两尺多，体格变得结实，肤色也变得更深。虽然外貌没有改变，但体型已经发生了显著的变化，使他看起来像一个巨人。",
            "characters_in_summary": [
                "黄旭",
                "山林"
            ],
            "entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n山林 | 长琴仙子和梁仪相遇的地方\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系\n蓐收 | 上古金族的后裔，与天吴发生冲突\n夸父族三兄弟 | 夸父族成员，出现在庭院中引起众人恐慌\n山洞 | 圣兽斋成员进入的山洞，被夸父族三兄弟砸出更大的山洞用于疗伤"
        },
        {
            "id": 2,
            "content": "却听夸一嘿嘿笑道：“这娃娃身子太弱，也只能经受到这里了，不然可要把它活活给撑爆了！”话虽如此，但脸上得意之色显而易见！\n夸二接话道：“若是按九州上的体格来说，这娃娃已经是刀枪不入啦！现在莫说五十板子，便是一万根板子也伤不了他！”\n夸三憨厚的傻笑两声，看了一眼黄旭，\n喜道：“他醒了！”\n三人低头望去，果然看见黄旭微微睁开眼睛，转型过来！\n黄旭睁开眼睛，便看见夸一三人直愣愣的看着自己，颇有些不适，急忙伸手想要撑起身子，双手按在地上，略微一使劲，却是“咔哧”一声，整个地面竟是向下凹陷一块，印出两个手掌印来！\n黄旭脸色一变，没想到自己随手一按，便能在石头之上印出两个印子，换做平时，便是用上真气也要很费一番功夫！这短短片刻之间，自己的力量竟是提高如此之多，当真是另黄旭难以接受和想象！",
            "summary": "夸一、夸二和夸三正在讨论一个虚弱的婴儿。他们觉得这个婴儿的身体已经非常强壮，足以承受很多打击。而黄旭在这个关键时刻醒来，发现自己的力量竟然有了显著的提高。这让黄旭感到非常惊讶和无法接受。",
            "characters_in_summary": [
                "夸一",
                "夸二",
                "夸三",
                "黄旭",
                "虚弱婴儿的讨论现场"
            ],
            "entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n山林 | 长琴仙子和梁仪相遇的地方\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系\n蓐收 | 上古金族的后裔，与天吴发生冲突\n夸父族三兄弟 | 夸父族成员，出现在庭院中引起众人恐慌"
        },
        {
            "id": 3,
            "content": "小心撑起身子，却发现自己身无片缕，顿时面色大变，急忙伸手捂住要害之处，夸一见状却是哈哈大笑道：“小娃娃，有什么好捂的，我们早便看完了！”这话说的黄旭窘迫无比，面颊顿时变的通红无比！\n夸一见状更是哈哈大笑，随手脱下外套丢给黄旭道：“你先凑合着穿！”\n黄旭接过衣服，急忙套上，可是这夸一身材硕大，仅仅是一件外套，便能将黄旭整个人包裹其中，还宽敞无比，黄旭穿上虽然觉得别扭，但总比没衣服穿好，不由叹息一声！\n忽然却听夸一大笑三声道：“来来来，试试这成果如何！”说着不由分说的举起黄旭！此刻黄旭刚经受过万千折磨，身子如同虚脱一般，使不出一点力气，只能任由夸一这么拎着。\n却见夸一大手一伸，竟是拎着黄旭便往一旁的石壁之上砸去，黄旭惊得面色陡变，以这夸一力道之大，自己砸上去那不是有死无生？然而一念至此，不及多想，只听“轰隆”一声巨响，整个石洞之中顿时碎石狂舞，灰尘激射。\n黄旭被这一砸，胸口如遭重击，“哇”的发出一声闷哼，嘴角溢出鲜血来！夸一见状却是摇了摇头，叹息道：“不好不好，这娃娃身子还是太弱，便是连砸一下都受不住！”\n夸二却是道：“这娃娃体质本来就弱，能够成这样已经是不错了，起码不用怕那板子了！”\n夸三在一旁连连点头：老二说的对！\n黄旭此刻当真是哭笑不得，发现自己还活着，这才想起自己方才被夸父族三兄弟淬炼过体质，故而身体强度大为增强，若是换做之前之人，自己早已是横死当场了，现在能够只吐一口鲜血，体质增强了何止百倍，现在恐怕便是离刀剑不侵的地步也相去不远了，这夸一三人竟然还不满意，当真是连想死的心都有了！\n却见夸父族三兄弟在一旁叽叽喳喳的说个不停，黄旭却是休息了半天，方才缓过劲来，开口道：“诸位前辈，这可是好了么？”\n夸一听见黄旭说话，回头看了一眼：“好什么好？”\n“我我是问我疗伤完了么？”\n“完了完了！”夸一一脸不耐烦的脸色，“娃娃你可以走了，以后若是再弄得这么狼狈，看我不亲自打你板子！”\n黄旭闻言一愣,没想到这夸一竟是直接让自己走人，半天没有回过神来，却听夸一道：“让你走便走，愣在那干什么！”\n黄旭叹了口气，道：“可是可是前辈，我有几个问题，能否请前辈解答一二？”\n夸一愣了一下，道：“有什么话快问，他奶奶的，真他妈事多！”\n黄旭犹豫一阵，终于是开口道：“前辈，之前你说乃是受人之托，前来保护一人，莫非这人便是我么？”\n“废话！不是你我们用得着废这么大的劲给你淬炼筋骨，你用哪个脑袋想不出来？”\n黄旭一只不敢确定这夸一口中所说要保护之人是谁，此番经夸一亲口证实，顿时大为吃惊，道：“那到底是什么人嘱托你们前来保护我的？”\n夸一哼哼一声：“还能是谁，不就是那个偷奸耍滑设计诓骗我们的人么，若不是这番有打赌输给了他，你以为我们会来保护你？”\n黄旭心中一动，自己曾听夸一三兄弟说过与人打赌一事，自己尚还有些印象，如此一想，这嘱托夸父族三兄弟之人便呼之欲出了！黄旭不敢断定，仍是小心翼翼的问道：“敢问到底是谁嘱托三位前辈前来的？”\n夸一睁大了眼睛仔仔细细打量了一遍黄旭，摇了摇头，又点了点头，终于是长长的叹息一声：“罢了罢了，那混蛋也没有说不许我们将他身份讲给你听，便告诉你好了！这嘱托我们来保护你的，不是别人，正是那个轩辕混蛋！”\n黄旭听到夸一说出“轩辕”二字，心中惊骇难以言表，开口问道：“可是那轩辕黄帝陛下？”\n夸一胡子一吹：“除了他还有谁！”夸二也是接茬道：“除了那轩辕混蛋，还有谁能够诓骗的了我们！”\n黄旭心中又惊又骇，根本没有想到这嘱托之人竟然是轩辕黄帝，自己到底是何等身份，竟然会让黄帝亲自出面相求三人，这轩辕黄帝已是消失于九州之上将近二十载，这突然传出消息，便是和自己有关，这如何能不让自己惊讶！\n黄旭犹豫一下，终于小心翼翼开口道：“那前辈可否告知在下，这轩辕黄帝陛下为何会如此对我！”黄旭说完此话，只觉得心跳急剧加速，仿佛自己一只想要知道的谜底将要解开一般！\n只见夸一微微一笑，开口道：“因为这轩辕黄帝”",
            "summary": "主人公黄旭在一场意外中失去了衣物，被夸父族的三位兄弟救下。他们原本是被轩辕黄帝委托来保护一个人的，而那个人正是黄旭。黄旭在得知这个真相后，向夸父族的三位兄弟询问轩辕黄帝为什么会选择保护他。夸父族的三位兄弟告诉他，这是因为轩辕黄帝的设计和欺骗。黄旭感到非常震惊和惊讶，因为他从未想过自己会和轩辕黄帝有这样的联系。",
            "characters_in_summary": [
                "黄旭",
                "夸父族三位兄弟",
                "轩辕黄帝"
            ],
            "entity_info": "黄旭 | 圣兽斋成员，穷奇堂成员，与穷奇建立坐骑关系，与凌凝发生关系，获得曲辰赠予的筑基之药，与曲辰共同面对困难，与成山有恩怨，被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情。他是火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n轩辕黄帝 | 传说中的九州之主，大皇子的父亲，印玺的拥有者\n山林 | 长琴仙子和梁仪相遇的地方\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系\n蓐收 | 上古金族的后裔，与天吴发生冲突\n夸父族三兄弟 | 夸父族成员，出现在庭院中引起众人恐慌"
        }
    ]
}