{
    "chapter_title": "第一百八十七章  东海鏖战（下）",
    "chapter_summary": "曲辰和高空中发现了蛮族舰队及其首领祝回。祝回是火神祝融的后代，正在率领着造型独特的蛮族舰队。曲辰试图驾驶雪鹫冲向祝回所在的船舰，但遭到飞矢攻击，不得不使用宝剑抵挡。曲辰遇到羽人族，他们误认为曲辰是天吴之人。祝回出现并阻止了战斗。祝回告诉曲辰，他因为被剥夺兵权而被迫离开扬州城，现在正率领蛮族族众前来支援九州。他们在南海附近集结，打造了一支强大的舰队。在东海之上，祝回的舰队与朝阳水师相遇并发生冲突，成功击败了朝阳水师。随后，两支舰队在东海之上展开了一场持续的追逐战。",
    "characters_in_summary": [
        "曲辰",
        "祝回",
        "火神祝融",
        "羽人族",
        "天吴之人",
        "高空",
        "扬州城",
        "南海",
        "东海"
    ],
    "pre_entity_info": "曲辰 | 可能是玄冰教成员，与梁仪、黄旭有仇，与禺强相识，共同面对困难，与韩冰濛、凌凝一起寻找夔牛战鼓。在剧情中为众人捕鱼，提出自己要离开。\n祝回 | 梁仪的好友，曲辰的朋友，擅长治疗，请求梁父帮助治疗曲辰\n扬州城 | 朝阳水师的基地，黄旭的故乡，梁父等人的所在地\n南海 | 朝阳谷水师的领地，位于南海，海面上发生了梁仪与黑衣人的冲突\n东海 | 黄旭与施蓓蓓在此地与驱虫他们会合，之后他们便去西荒。\n韩冰濛 | 与曲辰、凌凝一起寻找夔牛战鼓，与曲辰、凌凝是同伴关系，与梁仪有仇，试图报仇。在剧情中关心禺强的身体状况，询问曲辰的去向。\n禺强 | 未知身份，可能与天吴、梁仪有敌对关系，与施蓓蓓共同面对困难，可能参与寻找五行草的行动，与曲辰相识，共同面对困难。在剧情中化身为青鸟扰朝阳水师，被天吴追赶，受伤不轻，疗伤后与韩冰濛等人共享食物。\n山洞 | 圣兽斋成员进入的山洞，被夸父族三兄弟砸出更大的山洞用于疗伤。\n海盗岛 | 曲辰和韩冰濛相遇的地方，位于茫茫无尽的大海上的一个小岛，岛上生活着海盗。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "轰隆巨响不断，这火炮砸在天吴的朝阳水师舰身之上，火光大涨，竟是能在铁皮之上砸出一个巨坑来，因此这朝阳水师也不敢向前猛追，之敢保证在火炮的射程之外!\n曲辰在高空之中遥遥望去，竟是看见了祝回，心中大喜过望，想到这旗舰之上的“火”字，方才回过神来，知道这舰队到底从何而来！\n这祝回之前于南疆之时，成为蛮族之主，又是火神祝融之后，故而打出“火”字为旗号，而这眼前的舰队，自然便是蛮族舰队了，无怪乎这些船舰造型怪异，和九州之上的普通船舰大为迥异！\n当下毫不犹豫，驾驭雪鹫向着祝回所在的船舰直冲而去，然而仿佛飞到一半，突然眼前人影闪动，一时间无数飞矢狂射而来，密集无比！曲辰脸色大变，急忙收回雪鹫，身子凌空而立，宝剑瞬间出鞘，只听“嘭嘭”连声金戈相交之声，曲辰感到股股巨力推来，这箭矢力道之大，着实骇人无比，若是没有拦下，恐怕会被射个对穿！",
            "summary": "天吴的朝阳水师被火炮击中，无法追击敌人。曲辰在高空中发现蛮族舰队及其首领祝回。祝回是火神祝融的后代，率领着造型独特的蛮族舰队。曲辰试图驾驶雪鹫冲向祝回所在的船舰，但遭到飞矢攻击，不得不使用宝剑抵挡。",
            "characters_in_summary": [
                "天吴",
                "朝阳水师",
                "曲辰",
                "蛮族舰队",
                "祝回",
                "火神祝融",
                "雪鹫"
            ],
            "entity_info": "天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系\n朝阳水师 | 扬州城的军队之一，负责保卫扬州城的安全，受到青鸟的攻击，与禺强发生冲突\n曲辰 | 可能是玄冰教成员，与梁仪、黄旭有仇，与禺强相识，共同面对困难，与韩冰濛、凌凝一起寻找夔牛战鼓。在剧情中为众人捕鱼，提出自己要离开。\n祝回 | 梁仪的好友，曲辰的朋友，擅长治疗，请求梁父帮助治疗曲辰\n韩冰濛 | 与曲辰、凌凝一起寻找夔牛战鼓，与曲辰、凌凝是同伴关系，与梁仪有仇，试图报仇。在剧情中关心禺强的身体状况，询问曲辰的去向。\n禺强 | 未知身份，可能与天吴、梁仪有敌对关系，与施蓓蓓共同面对困难，可能参与寻找五行草的行动，与曲辰相识，共同面对困难。在剧情中化身为青鸟扰朝阳水师，被天吴追赶，受伤不轻，疗伤后与韩冰濛等人共享食物。\n山洞 | 圣兽斋成员进入的山洞，被夸父族三兄弟砸出更大的山洞用于疗伤。\n海盗岛 | 曲辰和韩冰濛相遇的地方，位于茫茫无尽的大海上的一个小岛，岛上生活着海盗。"
        },
        {
            "id": 1,
            "content": "等再抬头看时，只见周围已是出现上百个人影，将自己环绕其中，各个背后长有白色羽翼，为首的更是一个长相极为娇媚的女子，曲辰看了一愣：“羽人族！”\n然而不带曲辰反应过来，这些羽人族族中已是又射出万千箭矢，向着曲辰直射而来，曲辰面色大变，知道这羽人族族众把自己当成天吴之人，宝剑不停，拨开身前射来的箭矢，开口大声叫道：“等一下，我乃是祝回的朋友！”声音之大，顿时传开！\n这羽人族族众听到曲辰之言，皆是一愣，为首的羽人族少女满脸疑惑之色：“你认识扎黑？”\n“扎黑？”曲辰听到这扎黑二字，不由一愣，这蛮族对祝回的称呼自己却是不清楚，忽然却见一道身影直掠而上，高喊了一句：“住手！”曲辰回头一看，不是祝回是谁？喜道：“祝回兄！”\n祝回看见曲辰，也是面露喜色，回头看了一眼紧随而上的朝阳水师，对众人道：“此处不是说话之地，我们先回船上再说！”\n众羽人族族人看见曲辰果然是祝回朋友，这才放下手中弓箭，簇拥着二人回到舰身之上！\n回到甲板之上，只听祝回问道：“曲辰兄，你怎么会在这里？”\n曲辰微微叹息一声，摇了摇头道：“此话一言难尽，等找个时间再好好说与你听！倒是你，怎么会突然出现在这里？又怎么会和天吴的朝阳水师交上火？”\n祝回微微苦笑一声，开口道：“你可知道这扬州城中新来了一位大皇子”\n原来，这扬州城中大皇子甫一到来，便便剥夺了祝回的兵权，还对他百般排挤，一时之间，扬州城竟是没有了祝回的立足之地，饶是三军将士极为不情愿，仍是强行摘了祝回的甲胄，说他年纪轻轻，并无显赫战功，而且任将军一来，一直畏畏缩缩，不敢出兵，乃大罪一条，还余开罪祝回，在梁父相求之下，才得以幸免！其实自扬州城一役以来，将士皆是元气大伤，无力再战，祝回采取休养生息之策，不主动出击，还能在小战役之中不断获胜，可以说是战功显赫，却全被大皇子一言所抹杀！\n和梁父计议之下，想到这九州此刻形势危急，急需支援，便恳求祝回前往南疆，率领蛮族前来支援。本来这南疆蛮族方甫经历了裂天海龙兽肆虐，人口已是锐减，祝回本不想再损耗蛮族之力，但是想到覆巢之下焉有完卵，九州若是颠覆政权，蛮族将士也必然受到牵连，一番思忖之下，还是决定返回南疆，率领族众前来支援！",
            "summary": "曲辰遇到了羽人族，他们误认为曲辰是天吴之人。曲辰表明自己是祝回的朋友，祝回出现并阻止了战斗。祝回告诉曲辰，他因为被剥夺兵权而被迫离开扬州城，现在正率领蛮族族众前来支援九州。",
            "characters_in_summary": [
                "曲辰",
                "羽人族",
                "天吴之人",
                "祝回",
                "扬州城",
                "蛮族族众"
            ],
            "entity_info": "曲辰 | 可能是玄冰教成员，与梁仪、黄旭有仇，与禺强相识，共同面对困难，与韩冰濛、凌凝一起寻找夔牛战鼓。在剧情中为众人捕鱼，提出自己要离开\n祝回 | 梁仪的好友，曲辰的朋友，擅长治疗，请求梁父帮助治疗曲辰\n扬州城 | 朝阳水师的基地，黄旭的故乡，梁父等人的所在地\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系\n朝阳水师 | 扬州城的军队之一，负责保卫扬州城的安全，受到青鸟的攻击，与禺强发生冲突\n韩冰濛 | 与曲辰、凌凝一起寻找夔牛战鼓，与曲辰、凌凝是同伴关系，与梁仪有仇，试图报仇。在剧情中关心禺强的身体状况，询问曲辰的去向"
        },
        {
            "id": 2,
            "content": "然而这南疆这扬州相隔极远，若是到达，必须穿越蚩离和成山所占的领土，恐怕还没有抵达，便要全军覆没，而且两边联系不同，无法相互接应，进而想到这蛮族之地频临南海，可以从海中行进，这才决定率领蛮族将士通过海路行进！\n蛮族所居之地本来就频临南海，不少蛮族更是\n以渔猎为生，故而船只数量不在少数，祝回回到南疆，受到蛮族将士极为热情的欢迎，当祝回将九州之上的事情说了出来，让蛮族将士自主选择之时，众人竟是唯祝回之命是从，赴汤蹈火在所不辞。\n祝回大为感动，终于决定率领一众蛮族将士前往扬州支援，即刻开始改造、扩建船只，以蛮族将士的效率，短短半月之内便打造出一只有为数上百的舰队，而且这蛮族之中异术奇多，且不为人知，此刻这祝回所率的蛮族舰队所发射的火炮便是蛮族秘法所制，威力之大，还要超过玄冰教的火炮！\n之后祝回率领舰队，以“火”字为号，从南海绕至东海，又是历时半月有余，没想到竟是在东海之上遇见了朝阳水师！\n本来两只船舰相交之时没有任何冲突，然而这朝阳水师之上的梁仪却是正好看见了祝回，当下不由分说，便交火起来，幸而这蛮族将士均是身经百战，反应极快，再加上蛮族将士的火炮极为强大，才能在极短时间之内将朝阳水师迫开！之后两只舰队便这样一追一退，一路僵持，知道曲辰看见！",
            "summary": "祝回为了前往扬州支援，决定带领蛮族将士通过海路行进。他们在南海附近集结，利用蛮族的船只和独特技艺打造了一支强大的舰队。在东海之上，祝回的舰队与朝阳水师相遇并发生冲突，但凭借蛮族将士的英勇和独特的火炮技术，成功击败了朝阳水师。随后，两支舰队在东海之上展开了一场持续的追逐战。",
            "characters_in_summary": [
                "祝回",
                "蛮族将士",
                "南海",
                "东海",
                "朝阳水师"
            ],
            "entity_info": "祝回 | 梁仪的好友，曲辰的朋友，擅长治疗，请求梁父帮助治疗曲辰\n蛮族将士 | 蛮族将士是扬州城的敌人，试图攻占扬州城\n南海 | 朝阳谷水师的领地，位于南海，海面上发生了梁仪与黑衣人的冲突\n东海 | 黄旭与施蓓蓓在此地与驱虫他们会合，之后他们便去西荒。\n朝阳水师 | 扬州城的军队之一，负责保卫扬州城的安全，受到青鸟的攻击，与禺强发生冲突\n曲辰 | 可能是玄冰教成员，与梁仪、黄旭有仇，与禺强相识，共同面对困难，与韩冰濛、凌凝一起寻找夔牛战鼓。在剧情中为众人捕鱼，提出自己要离开\n扬州城 | 朝阳水师的基地，黄旭的故乡，梁父等人的所在地，与青鸟发生冲突\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系"
        },
        {
            "id": 3,
            "content": "祝回用极为简短的话语将这些日子所发生的事情说与曲辰，听得曲辰唏嘘不已，尤其是听说这大皇子之事后，更是显得愤慨无比，祝回却只能在一旁苦笑摇头，叹息不止！\n祝回看曲辰满脸愤怒，一时之间难以平息，摇头道：“是以至此，也只能走一步算一步了，眼下我们被这朝阳水师追赶，先想想办法吧！还有为何这梁仪会和天吴一起，这到底是怎么回事？”\n曲辰一愣，这才想起祝回还不知道天吴之事，当下把天吴乃是成山和蚩离的幕后指使之事一一详细说出，祝回听罢脸色陡沉：“这成山和蚩离已是让我们焦头烂额了，再加上一个水伯天吴，当真是要把九州闹的天翻地覆么？而且这水伯天吴乃是昔日轩辕黄帝陛下的旧臣，功名显赫，怎么会突然反叛？”\n“这几个月来，九州之上已是发生了许多在之前看来都是不可思议之事。”曲辰也是颇为无奈：“此刻九州之上已是狼籍一片，再加上大皇子作威作福，若是再没有可以主持局势之人，恐怕九州大厦将倾啊！”\n祝回沉思片刻：“曲辰兄，以你看，眼下可有能够挽回颓势之人？”\n“除非轩辕黄帝陛下现身，否则九州之势难以挽回啊！”\n祝回点了点头道：“当下也管不了这么多了，如何摆脱这哦朝阳水师才是当务之急！”\n曲辰和祝回回头看去，只见两三里之外，朝阳水师死死跟随，躲在火炮的射程之外，这火炮也是数量有限，若是朝阳水师不上前，这火炮也是绝不发射，原本炮声连响的海面之上转眼间便变得风平浪静，宛如什么都没发生一般，而蛮族舰队和朝阳水师就遥遥相隔相互警戒！",
            "summary": "最近发生的一系列事件，包括大皇子的行为、天吴的反叛以及九州的动荡。曲辰对此感到愤怒和无奈。他们正被朝阳水师追赶，祝回建议先想办法摆脱追击，同时探讨是否有挽回局势的人选。曲辰认为除非轩辕黄帝现身，否则无法挽回局面。",
            "characters_in_summary": [
                "大皇子",
                "天吴",
                "九州",
                "曲辰",
                "祝回",
                "朝阳水师",
                "轩辕黄帝"
            ],
            "entity_info": "大皇子 | 国家统治者，可能与风伯有敌意，黄旭的哥哥，收到轩辕黄帝的信后决定辞去扬州城统帅之位\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系\n九州 | 九州大陆，各个玄冰教、蛮族等势力分布的地区\n曲辰 | 可能是玄冰教成员，与梁仪、黄旭有仇，与禺强相识，共同面对困难，与韩冰濛、凌凝一起寻找夔牛战鼓，提出自己要离开\n祝回 | 梁仪的好友，曲辰的朋友，擅长治疗，请求梁父帮助治疗曲辰，率领蛮族将士前往扬州支援，与朝阳水师发生冲突\n朝阳水师 | 扬州城的军队之一，负责保卫扬州城的安全，受到青鸟的攻击，与禺强发生冲突，与蛮族舰队在东海发生冲突\n轩辕黄帝 | 传说中的九州之主，大皇子的父亲，印玺的拥有者\n梁仪 | 朝阳水师的一员，祝回的好友，曲辰的朋友，与黄旭有仇\n蛮族将士 | 蛮族将士是扬州城的敌人，试图攻占扬州城，祝回率领的舰队成员\n南海 | 朝阳谷水师的领地，位于南海，海面上发生了梁仪与黑衣人的冲突"
        },
        {
            "id": 4,
            "content": "曲辰看的颇为不解：“这天吴到底打得是什么算盘，只是跟在我们身后，也不进攻，想要干什么？”\n祝回摇了摇头：“这我当真是不知道，只能小心戒备，看看天吴到底要采取什么行动吧！若是我们能一直牵制住天吴的船舰，也未必不是一件好事!\"\n“牵制？”曲辰听到祝回说出这两个字，心中突然一动，脸色陡然一沉：“不好，快数数看这天吴船舰到底有多少！”\n祝回微微一愣，不知道曲辰为何会有这么大的反应，仍是不敢怠慢，急忙派了一个羽人族族人飞上天空仔细去数，不一会，只见这羽人飞了下来报告道：“扎黑，这朝阳水军一共有一百零六艘船舰！”\n“不好！”曲辰脸色陡变，“这朝阳水师之前我数过，约莫在一百五六十艘左右，此刻竟是少了五十多艘？”\n祝回听到曲辰的话，也是微微一愣：“是了，之前我们也有大致清数一下，现在看来，的确是少了不少！”\n曲辰心中顿时一沉：“不死冥龙！”\n祝回一愣：“什么？”\n曲辰却是急忙道：“快快下令，无论如何也要摆脱这朝阳水师！详细的我一会与你细说！”\n祝回虽然此刻心中疑窦重重，但也不敢怠慢，急忙命令船舰加快速度，于此同时，船身之上火炮齐发，只听轰隆隆连声巨响，将朝阳水师向后逼开数十丈！\n突然，众人站在船上感到一阵摇晃，却听见“哗啦”一声巨大水响，海面之上竟是突然涌起一道巨浪，直冲天宇，足有数百丈高，在这巨浪周围的数艘蛮族船舰顷刻间便掀翻入海，整个船身都是碎为木屑！一时间哀嚎连连，惨不忍睹！\n曲辰脸色大变：“不死冥龙！”",
            "summary": "曲辰和祝回对天吴的行动感到困惑。天吴的船舰跟随在他们后面，没有进攻，让他们难以理解对方的意图。曲辰意识到问题严重，要求清点天吴船舰的数量，发现少了五十多艘。他们猜测这可能是不死冥龙在捣鬼，因此紧急下令摆脱朝阳水师。然而，海面上突然出现一道巨浪，导致数艘蛮族船舰倾覆，场面惨不忍睹。曲辰惊恐地喊出“不死冥龙”，暗示这可能与不死冥龙有关。",
            "characters_in_summary": [
                "曲辰",
                "祝回",
                "天吴",
                "不死冥龙"
            ],
            "entity_info": "曲辰 | 可能是玄冰教成员，与梁仪、黄旭有仇，与禺强相识，共同面对困难，与韩冰濛、凌凝一起寻找夔牛战鼓，提出自己要离开\n祝回 | 梁仪的好友，曲辰的朋友，擅长治疗，请求梁父帮助治疗曲辰，率领蛮族将士前往扬州支援，与朝阳水师发生冲突\n天吴 | 南疆蛊尸的幕后主使，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系\n不死冥龙 | 一头强大的神兽，被黄旭击败后又复活，成为朝阳水谷的一部分\n大皇子 | 国家统治者，可能与风伯有敌意，黄旭的哥哥，收到轩辕黄帝的信后决定辞去扬州城统帅之位\n朝阳水师 | 扬州城的军队之一，负责保卫扬州城的安全，受到青鸟的攻击，与禺强发生冲突，与蛮族舰队在东海发生冲突"
        }
    ]
}