{
    "chapter_title": "第一百九十五章  情何以堪（下）",
    "chapter_summary": "梁父担心外出一夜未归的黄旭皇子出事。当得知他带回来一封血书，信中提到祝回在南疆搬救兵途中遭遇朝阳水师，扬州城面临危机。梁父决定召集全军戒备，但收到祝回的另一封信，表示援兵暂时无法到达。扬州城遭到突然袭击，黄旭等三位少年英雄试图对抗敌人，但因实力不足而陷入困境。梁父得知黄旭的身份后更加担忧，同时祝回的求助信也让他陷入困境。在风伯的帮助下，黄旭成功返回扬州城，解除了危机。",
    "characters_in_summary": [
        "梁父",
        "黄旭",
        "皇子",
        "祝回",
        "南疆",
        "朝阳水师",
        "扬州城"
    ],
    "pre_entity_info": "梁父 | 抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰\n黄旭 | 与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系，在战斗中与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距\n祝回 | 蛮族将领，曲辰的朋友，擅长治疗，请求梁父帮助治疗曲辰，率领蛮族将士前往扬州支援，与朝阳水师发生冲突；在战斗中指挥蛮族船舰加快速度，与朝阳水师进行炮击。与不死冥龙发生冲突，指挥火炮攻击不死冥龙。\n南疆 | 天吴所在的地区，五行幽鬼大法的发源地，五行草的产地。\n朝阳水师 | 九州之上的军队，与蛮族将士发生冲突\n扬州城 | 黄旭需要返回的地方，城市面临危险\n夸一 | 夸父族成员，与黄旭有友好关系，曾救过黄旭，性格单纯直接\n夸二 | 夸父族成员，与夸一、夸三一起行动，与成山、蚩离对峙\n夸父族三兄弟 | 夸父族成员，出现在庭院中引起众人恐慌，及时赶到救下黄旭\n蚩离 | 玄冰教的领导者，与黄旭有敌对关系，与成山相识，共同面对困难",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "走了半天，似是下定了什么决心一般，猛的将右手握成拳头，击在左手的掌心之中，大步走到这庭院内的房门前，开口极为小心翼翼的问道：“风伯大人，这黄兄弟皇子殿下已是外出一夜未归，会不会出了什么事情？”说话的不是别人，正是梁父！\n这两幅脸上满是担忧之色，大皇子走后，虽然将士皆是满心欢喜，但因为又知道黄旭乃是轩辕黄帝之子，乃是皇子，故而也不敢擅自接手扬州城统帅之位，无法号令三军，故而若是黄旭尽早赶回，便能够及时的发号施令，进行战略部署！\n昨晚入夜已久，也就约莫在一两个时辰之前，梁父原本在自己的房间之内坐立不安，却是忽然听到有军士来报说有一批宝马凌空飞至，众人一时不敢定夺，梁父急忙出去查看，却发现这将士所说的宝马乃是黄旭所乘的吉光宝马，而这宝马之上更是带着一封血书，梁父看到这个情形，当真是大惊失色，若是这血书乃是黄旭所书，必然表示黄旭已是遇到了极大的危险，而且失态极为紧急，不然必定不会以血书的方式来传信。\n然而看到这血书的内容之后，梁父则更是脸色大变，压根没有想到这成山和蚩离竟是能够找到如此隐秘的小路率兵来袭，即便是布下极为严密的防线，竟也难以防住！若不是黄旭及时发现，让这成山和蚩离率领数万兵将长驱直入，等到兵临城下，恐怕已是为时晚矣！梁父想到此处，额头之上冷汗狂流，当即准备下令让全军将士戒备，哪知道这还未行动，却是看见天空之中飞过一只苍鹰，竟是不偏不倚的在这庭院上空徘徊。忽然，梁父定睛一看，却正好看见这苍鹰的腿上似是绑有什么东西，随即飞身而起，将这天空中盘旋的苍鹰抓落下来，伸手扯下这苍鹰腿上信笺，随即将这苍鹰放飞，将信笺打开！\n这封信开头上乃是“梁父神上亲启”几个大字，梁父看到这首先映入眼帘的几个大字，心中不由一突：这字体自己极为熟悉，乃是祝回亲手所书，而从其自己来看，写的极为凌乱匆忙，似是遇到了什么紧要之事！梁父不敢迟疑，急忙往下读去，然而越看越是心慌，心中更是升起一丝无助之感！\n这祝回前往南疆搬寻救兵之事梁父也是极为清楚，原本以为这飞信乃是祝回想要告诉自己援兵已是抵达，在此紧要关头若是有满足军队抵达相助，对上成山和蚩离的军队，必然不落下风。然而这信封中所提到的，竟是乃是祝回所率领的蛮族在海面之上遭遇朝阳水师！\n在祝回信笺之中，已是将朝阳水师的实力描述极为详尽，数万满足将士，上百艘蛮族船舰，也不是这朝阳水师的对手，而这天吴所率的朝阳水师将士的数目也不在四五万人之下。反观扬州城守备军队，除却漫长边防线上所需要驻守的兵力，算上扬州城城内的守军，也不过两万人，而将要面对三倍、乃至于四倍的敌军，怕是用人海战术，人能将扬州城夷为平地！\n再者，这天吴所率的高手极多，吉量、成山、蚩离皆是神级高手，而这梁仪虽然乃是梁父之子，但是已经对立多年，实无父子之情，其下还有多少暗藏高手没有出现，自己也是丝毫不知，而自己一方，九州八主之中现在只有梁父一人在扬州城中，其余几位皆是前往九州各地安定军民之心，之莱也是在之莱山中，虽然已是派人星夜赶路前去相请，但十天半月之内决计无法赶到，唯一可以坐镇之人便是九州风伯了！\n之前应龙真神曾出现相助，但此刻早已是",
            "summary": "梁父担心外出一夜未归的黄旭皇子出事，得知他乘宝马带回血书后，梁父更加担忧。信中提到祝回在南疆搬救兵途中，所率领的蛮族在海面遭遇朝阳水师，实力远胜他们。扬州城的守备军队不足两万，面临三倍甚至四倍的敌军，情况危急。梁父决定召集全军戒备，但在行动前，他发现天空中的苍鹰腿上有信笺，打开后发现是祝回的信，告知援兵暂时无法到达，扬州城形势危急。",
            "characters_in_summary": [
                "黄旭",
                "梁父",
                "祝回",
                "南疆",
                "蛮族",
                "朝阳水师",
                "扬州城"
            ],
            "entity_info": "黄旭 | 与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系，在战斗中与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距\n梁父 | 抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰\n祝回 | 蛮族将领，曲辰的朋友，擅长治疗，请求梁父帮助治疗曲辰，率领蛮族将士前往扬州支援，与朝阳水师发生冲突；在战斗中指挥蛮族船舰加快速度，与朝阳水师进行炮击。与不死冥龙发生冲突，指挥火炮攻击不死冥龙。\n南疆 | 天吴所在的地区，五行幽鬼大法的发源地，五行草的产地。\n朝阳水师 | 九州之上的军队，与蛮族将士发生冲突\n扬州城 | 黄旭需要返回的地方，城市面临危险\n夸一 | 夸父族成员，与黄旭有友好关系，曾救过黄旭，性格单纯直接\n夸二 | 夸父族成员，与夸一、夸三一起行动，与成山、蚩离对峙\n夸父族三兄弟 | 夸父族成员，出现在庭院中引起众人恐慌，及时赶到救下黄旭\n蚩离 | 玄冰教的领导者，与黄旭有敌对关系，与成山相识，共同面对困难"
        },
        {
            "id": 1,
            "content": "离开扬州城不知所踪，而风伯所带回的三位夸父族高手行踪诡异，性格无偿，能够不给众人带来什么麻烦已是万幸，倒是不敢奢望着三人能帮其作战！\n偏偏黄旭、曲辰、祝回虽然是新晋的少年英豪，声望和修为皆是不低，但实力上和那些神级、小神级高手相比还是差上那么几分，而张弘、敖因等年轻高手虽然修为也是不错，但却缺少独当一面之能思来想去，不论如何盘算，这一仗不论是在高手数量上，还是军队的人数之上，都丝毫不占优！如今更是被出其不意的千里突袭，即便现在下令严阵以待，边线上的数万将士也处于岌岌可危之中！若是成山和蚩离率部来攻城还好，若是看扬州城戒备森严，专攻边线之上驻守的将士的话，怕又是要损兵折将！\n梁父此刻心中一片黯然，本来这黄旭的一封血书已是让自己忧心不已，而这祝回的飞书传信更是雪上加霜，加上此刻被告知这黄旭乃是轩辕皇子，身份尊贵无比，偏偏又值此关头送回一封血书，生死不知，更是让人不知所措！\n这黄旭乃是轩辕黄帝之子的消息怕是已经传遍军中，若是黄旭不能及时回到扬州城维持军纪，怕是要从内部先乱了开来，故而这黄旭的安危又是一大紧要之事！单单看这些，梁父已是不知所措，最后还要加上这祝回的一封信！\n祝回的一封信不仅仅是为了向梁父汇报情况，更为重要的是因为蛮族舰队不敌天吴的朝阳水师，故而想要请求援兵！然而成山和蚩离的军队就在离扬州城不到两百里处，想要增兵还来不及，如何分兵前去相救？偏偏这祝回所率的蛮族舰队乃是极大的一股助力，若是让其覆亡的话，胜算便又少了一分，如此便到了救也不是，不救也不是的境地。\n梁父想来想去，也不敢将所得到的情况讲出去，既然想到这九州风伯乃是黄帝悍将，又正在扬州城中，便向前去询问意见，哪里知道这风伯竟然睡在房间之中，不论梁父申明有多么紧要之事要汇报，也是毫不理会，明言说明日再谈，即便梁父将黄旭安危搬出，也是丝毫不起作用。\n一时间，梁父手足无措，这原本九州之上领袖一般的人物此刻却是显得极为狼狈迟疑，在风伯房间的门口徘徊辗转，久久不愿离去！双脚更是在地面上发出“嗒嗒”的踏地之声！\n眼看梁父已是在这风伯房间门口等了一二个时辰，整个夜晚都已是要过去，忽然却听房间之内传来几声脚步声，接着便是“吱嘎”一声，房门应声而开，风伯揉了揉睡眼，一脸恼怒之意，将蓬乱的头发抓了一抓，狠狠的盯了梁父一眼：“吵什么吵，说了明天再说，怎么还在我门口走来走去的！”\n梁父被风伯盯的心中直慌，急忙从怀中掏出一样东西递给风伯，赫然便是黄旭所写的血书！这风伯自己看了一下，脸色也是微微一变，最终却还是摆了摆手道：“你给我看这些干什么，这打仗的事情我可不管！”\n梁父顿时愣住，没想到在这等关头风伯看了血书以后还是如此反应，着实大大出乎了自己意料，急忙摆手道：“可是这可是关系到黄兄弟皇子殿下的安危啊！前辈您怎能坐视不理？”\n风伯脸上闪过一丝犹豫之色，却还是摇了摇头：“有那三个怪物跟着，他能出什么事情？你就别在这里瞎参合了，没事的！”\n梁父叹息一声，没想到自己不论如何说竟也打不动风伯，看来这眼下之局只能由自己下令安排了，当即对风伯拜了一拜：“如此便叨扰前辈了！”说着便要转身离开！\n就在迈步的时候，却听到城中忽然有人高声喊道：“皇子殿下回来了！皇子殿下回来了！”竟是欢呼高啸之声，不由愣住：“皇子殿下？”莫非是大皇子不成，但是若是大皇子回来，众将士又为何会欢呼？难不成是？\n抬头一看，却见天空之中划过三道身影，赫然便是夸父族三兄弟，而夸一的背上，却是背着一人，梁父定睛一看，面上喜色大露：不是黄旭是谁？\n只见这夸父族三兄弟身形如风，径直向着风伯的居所冲来，还有数百丈距离的时候，夸一便是“哇哇”大叫道：“好你个疯子，将这苦差事甩给我们，这等事情以后我们可不会干了！”说着已是瞬间冲过数百丈的距离，众人只感到眼前一阵狂风吹过，便看见夸父族三兄弟立在众人面前！\n只见夸一将黄旭从自己背上放下，开口骂道：“他奶奶的，这轩辕的娃娃可是个惹是生非的主，我可是照料不起，现在算是交给你了，我们的任务也算是完成了，我们就此别过，不会！”话音刚落又是身形闪动，眨眼之间这三人竟是飞遁而走，仿佛生怕风伯还要说些什么一般！",
            "summary": "扬州城遭到了突如其来的袭击，黄旭、曲辰、祝回三位少年英豪试图帮助对抗敌人，但由于实力不足，战局仍然不利。梁父在得知黄旭是轩辕皇子后，更加担忧他的安危。与此同时，祝回请求援兵的消息也让梁父陷入困境。在风伯的帮助下，黄旭成功返回扬州城，解除了危机。",
            "characters_in_summary": [
                "黄旭",
                "曲辰",
                "祝回",
                "梁父",
                "风伯",
                "扬州城"
            ],
            "entity_info": "黄旭 | 与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系，在战斗中与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距\n曲辰 | 蛮族将领，祝回的朋友，擅长治疗，请求梁父帮助治疗曲辰，率领蛮族将士前往扬州支援，与朝阳水师发生冲突\n祝回 | 蛮族将领，曲辰的朋友，擅长治疗，请求梁父帮助治疗曲辰，率领蛮族将士前往扬州支援，与朝阳水师发生冲突；在战斗中指挥蛮族船舰加快速度，与朝阳水师进行炮击。与不死冥龙发生冲突，指挥火炮攻击不死冥龙。\n梁父 | 抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰\n风伯 | 年长辈分极高的九州人物，曾是轩辕黄帝的得力助手，威名极大，受人尊敬，与大皇子可能有敌意\n扬州城 | 黄旭需要返回的地方，城市面临危险\n梁仪 | 黄旭的仇人，与施蓓蓓一起行动，与驱虫会有关系，与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距\n南疆 | 天吴所在的地区，五行幽鬼大法的发源地，五行草的产地。\n朝阳水师 | 九州之上的军队，与蛮族将士发生冲突"
        }
    ]
}