{
    "chapter_title": "第一百九十六章  匡危扶正（上）",
    "chapter_summary": "黄旭在受伤昏迷后被夸父族三兄弟放下，醒来后得知自己已是扬州城的领导者。他在风伯的提醒下，开始关注扬州城的大局，并决定承担起拯救九州的重任。在大皇子被赶出扬州城后，黄旭在梁父的帮助下，开始指挥扬州城的将士，与敌人展开斗争。同时，他们收到了祝回发出的求救信，提到天吴朝阳水师与蛮族舰队的冲突。黄旭担心祝回的安全，决定立即前往东海救援，请求风伯陪同。",
    "characters_in_summary": [
        "黄旭",
        "夸父族三兄弟",
        "风伯",
        "大皇子",
        "梁父",
        "祝回",
        "天吴朝阳水师",
        "蛮族舰队"
    ],
    "pre_entity_info": "黄旭 | 与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系，在战斗中与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距。他是轩辕皇子，需要返回扬州城维持军纪。\n夸父族三兄弟 | 夸父族成员，出现在庭院中引起众人恐慌，及时赶到救下黄旭\n风伯 | 年长辈分极高的九州人物，曾是轩辕黄帝的得力助手，威名极大，受人尊敬。他与大皇子可能有敌意。\n大皇子 | 国家统治者，可能与风伯有敌意，黄旭的哥哥，收到轩辕黄帝的信后决定辞去扬州城统帅之位；目前尚未明确其在剧情中的作用。\n梁父 | 抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰。他是扬州城的指挥官，抵抗蚩离和成山的进攻。\n祝回 | 蛮族将领，曲辰的朋友，擅长治疗，请求梁父帮助治疗曲辰，率领蛮族将士前往扬州支援，与朝阳水师发生冲突。他与曲辰是朋友，共同率领蛮族将士前往扬州支援。他在战斗中指挥蛮族船舰加快速度，与朝阳水师进行炮击。与不死冥龙发生冲突，指挥火炮攻击不死冥龙。\n蛮族舰队 | 祝回率领蛮族将士乘坐的船只，用于前往扬州支援并与朝阳水师发生冲突。\n梁仪 | 黄旭的仇人，与施蓓蓓一起行动，与驱虫会有关系，与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距。她是驱虫会成员，与黄旭有仇。\n南疆 | 天吴所在的地区，五行幽鬼大法的发源地，五行草的产地。它是九州之一，位于南方。\n朝阳水师 | 九州之上的军队，与蛮族将士发生冲突。他们是九州之上的军队，与蛮族将士发生冲突。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "黄旭被夸一放下以后，也是半天方才缓过劲来！方才这夸父族三兄弟在空中一阵狂奔，直欲将黄旭颠的吐血，在加上本身已是身受重伤，一路之上一直是昏昏沉沉，难受无比，只能勉强保持清醒而已。\n此刻夸父族三兄弟放下自己就转身离去，也是大大出乎了自己的意料，等反应过来，夸父族三兄弟已是消失在这晨光熹微的天宇之中！\n黄旭正看着夸父族三兄弟离开的方向出神，却见一旁；梁父已是急急忙忙走上前来扶起黄旭道：“皇子殿下，你没事就好！”\n黄旭听到梁父说出“皇子殿下”四个字，一时间没有反应过来，半晌才意识到是在喊自己，连忙向梁父问道：“梁父神上，这到底是怎么回事，我怎么突然变成什么皇子了？到底是真是假，现在我可是一头雾水！”\n梁父闻言摇了摇头道：“此事我也不知道到底是怎么回事，乃是风伯前辈告诉我的，你去问他吧！不过现在满城将士都知道了你乃是黄帝陛下之子之事了！”\n黄旭又是一愣，没想到梁父竟然摇头不知，而这消息此刻也是传的满城风雨，着实大大出乎自己意料，扭头看向风伯，却见风伯微微一笑，一掌拍在自己的肩膀之上，将真气源源不断的传输过来，竟是在给自己运功疗伤，同时开口说道：“这些事情乃是黄帝陛下吩咐的，至于你为什么是他儿子，你又不是我生的，我怎么知道？我只知道这事乃是陛下亲口告诉我的，不会有假！所以你知道便可，也不要多问，就算问，你也问不出什么来！”\n黄旭还未问话，这风伯已是把黄旭想要问的话完完全全的塞了回去，一时之间竟是哑口无言，不知道该再说些什么，只能“可是”、“可是”的犹豫迟疑，而这“可是”后面的话却无论如何也说不出来！\n一旁梁父看见黄旭仍然是难以置信的模样，叹息一声，走到黄旭身旁道：“皇子殿下，即便此刻您心中此刻疑窦重重，但也希望您能够以大局为重，眼下扬州城内群龙无首，还指望你站出来指挥大局！”\n黄旭闻言一愣：“群龙无首？指望我指",
            "summary": "黄旭在被夸父族三兄弟放下后，因受伤昏迷，对他们的离去感到惊讶。梁父告诉他，他是黄帝之子，现已成为扬州城的领导者。黄旭疑惑不已，而风伯提醒他关注大局，扬州城内需要他站出来指挥。",
            "characters_in_summary": [
                "黄旭",
                "夸父族三兄弟",
                "梁父",
                "风伯"
            ],
            "entity_info": "黄旭 | 与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系，在战斗中与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距。他是轩辕皇子，需要返回扬州城维持军纪。\n夸父族三兄弟 | 夸父族成员，出现在庭院中引起众人恐慌，及时赶到救下黄旭\n梁父 | 抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰。他是扬州城的指挥官，抵抗蚩离和成山的进攻。\n风伯 | 年长辈分极高的九州人物，曾是轩辕黄帝的得力助手，威名极大，受人尊敬。他与大皇子可能有敌意。\n梁仪 | 黄旭的仇人，与施蓓蓓一起行动，与驱虫会有关系，与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距。她是驱虫会成员，与黄旭有仇。\n祝回 | 蛮族将领，曲辰的朋友，擅长治疗，请求梁父帮助治疗曲辰，率领蛮族将士前往扬州支援，与朝阳水师发生冲突。他与曲辰是朋友，共同率领蛮族将士前往扬州支援。他在战斗中指挥蛮族船舰加快速度，与朝阳水师进行炮击。与不死冥龙发生冲突，指挥火炮攻击不死冥龙。\n南疆 | 天吴所在的地区，五行幽鬼大法的发源地，五行草的产地。它是九州之一，位于南方。\n朝阳水师 | 九州之上的军队，与蛮族将士发生冲突。他们是九州之上的军队，与蛮族将士发生冲突。"
        },
        {
            "id": 1,
            "content": "挥大局？大皇子呢？这等大事怎么会与我扯上关系？”\n梁父又是一阵叹息，摇了摇头，当下将大皇子被赶出扬州城之事详细道出，黄旭听罢大感唏嘘，虽然这大皇子却是行为不端，但身为轩辕黄帝的大皇子，就这么轻易地被众人赣州，换做他人，怕是都难以接受！不过仍旧是造就了眼下扬州城无人敢于主事的局面，虽然梁父不论修为、威望都可以堪当大任，但是众将士已是知道黄旭乃是轩辕皇子之事，梁父再来执掌扬州城之事，便是僭越行事了，因此当下能够指挥大局之人，非黄旭莫属！\n黄旭本也是极为聪明之人，略微思量一下，便知道事情的轻重缓急，也知道此刻自己必须站出来挑起重担，九州方有一线生机！此刻敌强我弱，敌暗我明，处于极端劣势之中，而这担子若是挑的不好，还极有可能落下千古罪名。\n黄旭在一年之前，还是一个什么都不知道的毛头小子，但自从圣兽斋风伯之后，自己所经历的可以说比别人一生的磨难还要多，从中学会的东西也是极多！黄旭就好比一块玉胚，在这一年的雕琢之中逐渐形成一块美玉！这身中剧毒之事使黄旭的性子变得极为坚忍，而从凌若天身上学会了处变不惊，从曲辰身上学会随机应变、不拘一格，从祝回身上更是学会了掌控大局、行兵布阵之道黄旭本来就是虚心好学之人，在潜意识之中便会学习他人优点，使自己逐渐完善，就好比在南疆斗那裂天海龙兽之时，祝回的指挥排兵布阵，黄旭都是牢牢记在心里，反复琢磨，直到自己能够想通为止！这短短的一年时间，黄旭所学、所想的事情已是极多了，也许他自己还不知道，但潜移默化之中已是改变极大，足以堪当大任，这也是为何梁父等人都极为看好黄旭的原因！\n黄旭苦笑两声，也知道眼下之事非自己莫属，也不推辞，当即向众人一拜道：“那黄旭便厚颜而上了！”说着又是向梁父道：“梁父神上，我的那封血书可曾收到？”\n梁父点了点头道：“收到了，这也是为何深夜在此的原因，就是想要跟风伯前辈商讨计策！看到这血书，生怕殿下你出了什么事情，如今看到你没事，才放心下来！”\n黄旭连呼侥幸，若不是夸父族三兄弟出手相救，自己当真还不知道是生是死！然而听到梁父说已是收到血书，心中又是一奇：莫非这吉光马将血书送到扬州城后又返回救了自己一命？但转念一想又绝不可能，这两者之间相隔时间太短，换做是谁，都无法再如此短的时间之内在扬州城和自己所在之处之间往返一个来回！然而这并非眼下紧要之事，黄旭也不敢多想，向梁父问道：“那神上想必已是知道了成山和蚩离率兵前来偷袭之事了？”\n黄旭见梁父点头，继续道：“方才成山和蚩离二人追赶我i，多亏夸一三位前辈出手相救，这才侥幸生还，不过我怕这成山和蚩离不会就此收兵，可能还会率兵潜伏起来，寻机作乱！”",
            "summary": "大皇子被赶出扬州城，导致扬州城无人主持大局。黄旭作为轩辕黄帝的后裔，虽然一年前还是个普通人，但在经历了一系列磨难后，已经学会了许多技能和智慧。他意识到自己要站出来挑起重担，拯救九州。黄旭在梁父的帮助下，开始指挥扬州城的将士，与敌人展开斗争。尽管任务艰巨，但他有信心能够胜任这个重任。",
            "characters_in_summary": [
                "大皇子",
                "黄旭",
                "梁父"
            ],
            "entity_info": "大皇子 | 国家统治者，可能与风伯有敌意，黄旭的哥哥，收到轩辕黄帝的信后决定辞去扬州城统帅之位；目前尚未明确其在剧情中的作用。\n黄旭 | 轩辕皇子，与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系，在战斗中与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距。他是轩辕皇子，需要返回扬州城维持军纪。\n梁父 | 扬州城的指挥官，抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰。\n梁仪 | 驱虫会成员，与黄旭有仇，与施蓓蓓一起行动，与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距。\n施蓓蓓 | 与梁仪一起行动，与驱虫会有关系。\n夸父族三兄弟 | 夸父族成员，出现在庭院中引起众人恐慌，及时赶到救下黄旭。\n风伯 | 年长辈分极高的九州人物，曾是轩辕黄帝的得力助手，威名极大，受人尊敬。他与大皇子可能有敌意。"
        },
        {
            "id": 2,
            "content": "梁父点了点头道：“这是必然的，殿下请看这个！”说着从黄忠掏出一物递给黄旭！\n黄旭接过梁父递来之物，仔细一看，脸色顿时大变：这乃是祝回所发出的求救之信，上面详尽的叙述了天吴朝阳水师在东海之上进发，与满足舰队相遇之事！黄旭看完心惊肉跳，没想到这天吴动作如此之快，竟是直接出兵，想和成山、蚩离的军队两面夹击，打众人一个措手不及。\n这天吴的实力黄旭早已知晓，比之成山和蚩离可是要高上许多，再加上一旁有梁仪、吉量两个神级高手，还有那可以化身的不死冥龙，实力之恐怖，当真是不敢想象，若是祝回的蛮族舰队遇上朝阳水师，必然是九死一生！急忙向梁父问道：“梁父前辈，祝回兄的信是什么时候收到的！”\n梁父道：“昨晚的飞鹰传信，东海离扬州城不远，我想这朝阳水师和蛮族舰队相遇之处必然已是离海岸极近了！”\n黄旭现在心中极为混乱，若是按梁父所说，这两支船队离岸已是极近，必然利于自己前去援救，但是从扬州城到海岸边即便快马加鞭也是需要半日的路程，这半日之间，足以发生许多事情，此刻祝回和蛮族将士的安危如何，当真是难以预料！\n黄旭却是知道，自己越是迟疑，这救助祝回的机会便越是渺茫，当下不敢犹豫，对梁父众人道：“梁父神上，这扬州城乃是军事重地，万万不能出现一点差错，此刻成山和蚩离军队在暗处虎视眈眈，还请神上即刻通知全军将士，仔细戒备，切勿出现一点差池！”\n梁父点了点头，道：“不过现在既然殿下您才是扬州城主事之人，这号令之事还是您来发布为好！”\n黄旭摇了摇头：“我还有更为紧要之事要去做！”说着转向风伯道：“风伯前辈，能否请您陪我去一趟东海？”黄旭心中的算盘打的极妙，这风伯修为极高，和天吴相比怕是也在伯仲之间，如此一来便可以牵制住朝阳水师之中修为最高之人。这扬州城此刻极为缺高手，琅琊在前线带兵，而之莱则是在赶来途中，神级高手不过风伯和梁父二人，既然梁父要在城中主持大事，这援救东海蛮族舰队之事又是刻不容缓，只能让自己和风伯前去！\n其实若是方才夸父族三兄弟没走的话，这三人在此，以他们的修为，黄旭也便不用担心什么了，但是这三人性格古怪，不一定会出手相助，此刻又是消失不见，黄旭也只能将他们排除在外！\n风伯听到黄旭所言，先是一愣：“小子，凭什么你让我去我便要去？”然而却听黄旭噗通一声跪在风伯面前：“风伯前辈，现在乃是九州危亡之际，既然这天下乃是黄帝陛下所打出来的，而我又是黄帝陛下的儿子，就必然要为九州黎民百姓谋求一片净土，还请前辈助我！”这一番话说的极为诚恳，直将众人说的热泪盈眶。\n风伯闻言也是极为动容，点了点头，将跪倒在地的黄旭扶起：“好，好，小娃娃，我便助你一回！”\n黄旭大喜，急忙道：“那事不宜迟，我们立刻出发！”\n风伯点了点头，运气正要走，却听梁父道：“等一下！”\n黄旭一愣：“怎么？”\n只听梁父道：“还请皇子殿下昭告三军，继任扬州城统帅一职！",
            "summary": "梁父向黄旭展示了一封祝回发出的求救信，信中提到了天吴朝阳水师与蛮族舰队的冲突。黄旭担心祝回的安全，向梁父请教收到信的时间。梁父回答说是昨晚的飞鹰传信，距离海岸很近。黄旭决定立即前往东海救援，请求风伯陪同。风伯虽然起初有些犹豫，但被黄旭的诚恳打动，答应帮助他。",
            "characters_in_summary": [
                "梁父",
                "黄旭",
                "祝回",
                "天吴朝阳水师",
                "蛮族舰队",
                "风伯"
            ],
            "entity_info": "梁父 | 扬州城的指挥官，抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰\n黄旭 | 轩辕皇子，与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系，在战斗中与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距。他是轩辕皇子，需要返回扬州城维持军纪\n祝回 | 蛮族将领，曲辰的朋友，擅长治疗，请求梁父帮助治疗曲辰，率领蛮族将士前往扬州支援，与朝阳水师发生冲突。他与曲辰是朋友，共同率领蛮族将士前往扬州支援。\n蛮族舰队 | 祝回率领蛮族将士乘坐的船只，用于前往扬州支援并与朝阳水师发生冲突。\n风伯 | 年长辈分极高的九州人物，曾是轩辕黄帝的得力助手，威名极大，受人尊敬。他与大皇子可能有敌意\n大皇子 | 国家统治者，可能与风伯有敌意，黄旭的哥哥，收到轩辕黄帝的信后决定辞去扬州城统帅之位，目前尚未明确其在剧情中的作用\n梁仪 | 驱虫会成员，与黄旭有仇，与施蓓蓓一起行动，与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距\n施蓓蓓 | 与梁仪一起行动，与驱虫会有关系"
        }
    ]
}