{
    "chapter_title": "第二百零一章  烽火扬州（下）",
    "chapter_summary": "祝回、黄旭等人踏上前往扬州城的旅程。途中，他们在树林中短暂休息，然后继续前行。当看到远处扬州城的浓烟时，他们心生忧虑。祝回命令加快行军速度，做好战斗准备。抵达扬州城外时，他们目睹了焚城之战的震撼景象。在平原上，朝阳水师与成山、蚩离军队对峙，双方没有动静。祝回认为敌人企图困死在扬州城内的军民。黄旭回忆起南疆的黑金，那是一种能产生有毒烟雾的物质。天吴可能想用这种毒气削弱扬州城将士的战斗力。",
    "characters_in_summary": [
        "祝回",
        "黄旭",
        "天吴",
        "成山",
        "蚩离",
        "树林",
        "扬州城",
        "平原"
    ],
    "pre_entity_info": "祝回 | 蛮族将领，与黄旭有合作关系，意图协助扬州城抵御外敌。\n黄旭 | 轩辕皇子，与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系。在战斗中与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距。他是轩辕皇子，需要返回扬州城维持军纪。\n天吴 | 南疆蛊尸的幕后主施法者，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系；目前尚未明确其具体行动和目标。\n成山 | 玄冰教成员，与黄旭有敌对关系，试图阻止黄旭的行动，实力强大，使用烈阳火真刀攻击黄旭\n蚩离 | 玄冰教的领导者，与黄旭有敌对关系，与成山相识，共同面对困难\n树林 | 成山和蚩离在逃跑过程中，不断在树林中穿梭，试图摆脱夸父族三兄弟的追击\n扬州城 | 九州中的一个城市，是轩辕皇子的领地，也是朝阳水师可能进攻的目标。\n风伯 | 年长辈分极高的九州人物，曾是轩辕黄帝的得力助手，威名极大，受人尊敬。他与大皇子可能有敌意。\n朝阳水师 | 九州之上的军队，与蛮族将士发生冲突。\n曲辰 | 祝回的朋友，蛮族将士的一员。与黄旭、风伯、祝回四人共同行动，协助扬州城抵御外敌。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "祝回抹去额头的汗水，回头看了一眼身后前进的将士，转身问黄旭道：“黄旭兄，这道路我并未走过离扬州城还有多少路程？”\n黄旭在心中盘算一下，脚步却是未停，开口道：“我们休息了半个多时辰，又减慢了行进速度，但现在已是天亮，离扬州城应该最多只有半个时辰的路程了！出了这片林子，应该就能看见城池了！”\n祝回这才点了点头，脸上露出极为紧张的神色，对即将到来的大战心怀忐忑，也不知道前途到底如何！突然，却听一旁的曲辰突然开口惊叫道：“蝗虫，你看那是什么！”\n众人回头看向曲辰，只见曲辰手指天空，顺着手指的方向看去，却是正好看见远处天空之中升起无数烟尘，皆是面色大变，黄旭更是直接惊道：“这是什么？”\n只见远处天空之中浓烟四起，竟是越来越浓，直将整个天空都仿佛遮住一般，慢慢延伸开来！\n只听风伯一声惊呼：“那是扬州城所在之处！”\n众人听到风伯之言，方才回过神来，皆是满脸惊骇之色，祝回更是直接惊道：“到底是什么东西，能够发出如此浓重的烟雾！”\n黄旭、曲辰皆是露出一脸惊骇之色，满脸疑惑的看向风伯，希望其能够给出答案，但是风伯却摇了摇头道：“这个我也不清楚，但我觉得这不会是什么好事！”\n众人心中本来就都有极为不祥的预感，听到风伯之言，更是忧心忡忡！本来战争之处，就应该有硝烟，只是这远远看来烟雾之浓重，已是远远超过战争所应产生的硝烟！\n一时间众人均是你看我我看你，没有了主意，倒是风伯此刻一声大喝：“都冷愣着做什么？我看着扬州城此刻已是硝烟弥漫了！不管这些烟雾是从何而来，我们都要尽快赶过去，不然你们觉得若是天吴还有那什么成山、蚩离全力进攻的话，扬州城能够支撑多久？”\n众人被风伯这么一说，均是醒悟过来，祝回更是直接大声下令：“全军加速前进，做好战争准备，务必以最快的速度抵达扬州城！”\n众将士欣然领命，一时间“扎黑”、“扎黑”叫喊声此起彼伏，行军速度顿时加快起来！",
            "summary": "祝回和黄旭等人在前往扬州城的路上遇到了一片树林。在休息了一段时间后，他们继续前行，发现离扬州城已经不远。然而，他们却被远处的天空中升起的浓烟吓了一跳。风伯认出这是扬州城的方向，众人开始担忧扬州城的战况。祝回下令全军加速前进，做好战斗准备，希望能尽快到达扬州城。",
            "characters_in_summary": [
                "祝回",
                "黄旭",
                "风伯",
                "扬州城"
            ],
            "entity_info": "祝回 | 蛮族将领，与黄旭有合作关系，意图协助扬州城抵御外敌。\n黄旭 | 轩辕皇子，与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系。在战斗中与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距。他是轩辕皇子，需要返回扬州城维持军纪。\n风伯 | 年长辈分极高的九州人物，曾是轩辕黄帝的得力助手，威名极大，受人尊敬。他与大皇子可能有敌意。\n扬州城 | 九州中的一个城市，是轩辕皇子的领地，也是朝阳水师可能进攻的目标。\n朝阳水师 | 九州之上的军队，与蛮族将士发生冲突。\n曲辰 | 祝回的朋友，蛮族将士的一员。与黄旭、风伯、祝回四人共同行动，协助扬州城抵御外敌。"
        },
        {
            "id": 1,
            "content": "此时此刻，众人心中都是捏着一把冷汗，也不知道扬州城此刻战况到底如何！虽然现在的蛮族将士都是准备充分，可以随时以最为高昂的姿态加入战斗之中，但是这前方等待众人的到底将士什么，却是没有一个人清楚！\n眼看离那黑烟升起之地已是越来越近，众人的心情也是越来越紧张！突然，众人只觉得眼前一亮，原本绵延的树林竟是已经到了尽头，再往前走便到了原野之上，可以直接看到扬州城了！\n此刻，众人已是隐隐听到喊杀之声，虽然隔了数十里之遥，仍是能够隐约闻到浓重的战火味道！众人皆是心中惴惴不安，眼看已是到了这树林边缘，为首的黄旭、曲辰众人一拍坐骑，直接跃出树林\n，抬眼望去，顿时惊呆！\n只见远远望去，整个扬州城都被一圈极为浓重的黑色烟雾所包围，再定睛看时，整个城池都是被一圈烈火包围，城墙脚下的火焰高涨，几乎有一丈来高，便是隔了近十里之远，也是能极为清晰的看见！这些熊熊燃烧的烈火发出极为浓重的黑烟,冉冉升上天空，遮天蔽日，极为骇人，原来这天空之中的黑烟便是这些烈火焚烧所化！\n“焚城！”众人心中皆是大凛，脑海中齐齐冒出这一个词来！",
            "summary": "在扬州城陷入战火之际，众人紧张地接近战场。当他们来到树林边缘时，看到了令人震惊的景象：扬州城被浓烟和烈火包围，城墙下的火焰高达一丈。众人意识到这是焚城之战，心中惶恐。",
            "characters_in_summary": [
                "众人",
                "扬州城"
            ],
            "entity_info": "扬州城 | 九州中的一个城市，是轩辕皇子的领地，也是朝阳水师可能进攻的目标。\n祝回 | 蛮族将领，与黄旭有合作关系，意图协助扬州城抵御外敌。\n黄旭 | 轩辕皇子，与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系。在战斗中与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距。他是轩辕皇子，需要返回扬州城维持军纪。\n风伯 | 年长辈分极高的九州人物，曾是轩辕黄帝的得力助手，威名极大，受人尊敬。他与大皇子可能有敌意。\n朝阳水师 | 九州之上的军队，与蛮族将士发生冲突。"
        },
        {
            "id": 2,
            "content": "只见远处平原之外，扬州城一二里开外之处，竟是密密麻麻的站满将士，衣甲分明，在阳光之下银光闪闪，赫然便是朝阳水师的将士！另外一侧也是站满将士，却是打出两面大旗，众人虽然隔得很远，看不见旗面之上的内容，但是黄旭却是可以认出这乃是成山和蚩离军队的旗帜！\n这天吴的朝阳水师和成山、蚩离军队所有将士竟是皆站在这土地之上丝毫不动，仿佛这发生的一切都与他们不相干一般，也不攻城，也不撤退，而这扬州城之中远远看去也似乎没有什么动静，原本应该是硝烟弥漫的战局此刻却诡异的出奇安静！\n黄旭和曲辰乃是最先看到此景之人，顿时呆立当场，惊得说不出话来，倒是一旁的祝回最先反应过来，一声惊呼：“他们想把扬州城中的军民困死在其中！”\n黄旭闻言一愣，脸上顿时充满惊讶之情：“这扬州城城墙乃是由石头堆砌而成，就算这天吴让军士在城墙之下堆砌燃烧之物，怕是也烧不了多久便会自然熄灭，这样焚烧城池又有什么作用？”\n祝回却是一脸严肃，更是隐隐透出苍白之色，摇了摇头道：“你可见过一般燃烧之物能够发出如此浓重的黑烟，足以遮天蔽日么？”\n黄旭顿时一愣，这才察觉到事情大有不对，先是摇了摇头说道：“没见过！”话音刚落，却是又顿时愣住，急忙摇了摇头道：“不对，我好像在哪里见过！”",
            "summary": "在遥远的平原上，朝阳水师的将士与成山、蚩离军队紧密站在一起，形成对峙。扬州城外的战局异常安静，双方都没有进攻或撤退的迹象。黄旭和曲辰首先发现了这一幕，祝回猜测对方可能想将扬州城中的军民困死。黄旭对此表示疑惑，祝回解释道这种燃烧物产生的黑烟足以遮天蔽日。黄旭意识到事情的严重性，开始寻找曾经见过的类似场景。",
            "characters_in_summary": [
                "黄旭",
                "曲辰",
                "祝回",
                "遥远的平原",
                "朝阳水师",
                "成山",
                "蚩离军队",
                "扬州城"
            ],
            "entity_info": "黄旭 | 轩辕皇子，与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系。在战斗中与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距。他是轩辕皇子，需要返回扬州城维持军纪。\n曲辰 | 祝回的朋友，蛮族将士的一员。与黄旭、风伯、祝回四人共同行动，协助扬州城抵御外敌。\n祝回 | 蛮族将领，与黄旭有合作关系，意图协助扬州城抵御外敌。\n朝阳水师 | 九州之上的军队，与蛮族将士发生冲突。\n成山 | 玄冰教成员，与黄旭有敌对关系，试图阻止黄旭的行动，实力强大，使用烈阳火真刀攻击黄旭\n扬州城 | 九州中的一个城市，是轩辕皇子的领地，也是朝阳水师可能进攻的目标。这里是战斗发生的地点，被烈火和浓烟包围。\n风伯 | 年长辈分极高的九州人物，曾是轩辕黄帝的得力助手，威名极大，受人尊敬。他与大皇子可能有敌意。"
        },
        {
            "id": 3,
            "content": "祝回却是叹息一声：“你可曾记得南疆之时我们对付裂天海龙兽所用之物么？”\n黄旭闻言顿时一愣，一拍脑袋，惊呼一声：“是了，黑金！”\n黄旭和祝回在南疆之时，曾用黑金对付裂天海龙兽所驱使的凶兽群，效果极佳，这黑金能够在海面之上燃烧长达一个多时辰，火焰经久不息，更是能生成这黑色浓烟！若是放置地面之上，怕是能够有燃烧更久！\n这黑金本是极为稀少之物，没想到天吴竟是也能够得到！不过这黑金在海面之下储量极多，天吴的朝阳水谷便在东海之上，获取一些黑金应该是问题不大。不过此刻黄旭却是极为困惑：“这黑金虽然极易燃烧，而且能够产生浓烟，但是这天吴以及成山、蚩离的军队并不进攻，等到这火焰熄灭，不是便前功尽弃了么？”\n祝回苦笑一声，却是摇了摇头：“这黑金你却是并不十分了解，我只能告诉你，这黑金燃烧之后所发出的气体不仅颜色漆黑，而且有极强的毒性，以目前情况来看的话，这些黑金燃烧包围了整个扬州城，所产生的毒气足以充斥扬州城中，我看这天吴的意思，不是要真正德尔焚烧城池，而是想要用毒气将让城中所有将士中毒，若是让这些毒烟在熏上半日，不说城中的将士被熏个半死，起码也是战力大减，到那时候再大举攻城，怕是扬州城危在旦夕啊！”\n祝回这一席话说的声音不大，却是极为清楚，乃是说给在场的所有人听的！听了祝回之话，众人心中皆是大凛，顿时间说不出一句话来！黄旭此刻心中也是惊骇万分，思绪百转，分析眼前之势！\n眼下天吴的朝阳水师和成山、蚩离的军队已是玩玩全全将扬州城包围住，将士不在六万之下，扬州城中的将士已是被火焰团团围困，断无出城交战的可能，而此刻自己一万余蛮族将士却是在扬州城之外，看来已是没有进城的可能了！\n原本众人的打算，若是天吴的军队没有出现，便和扬州城守军会师，在城中严阵以待，若是天吴在大举进攻，便突然杀入，配合扬州城守军，必然可以前后夹攻，大破朝阳水师！\n然而令众人不解的是，即便风伯没有将信息传回扬州城中，梁父等人也不该如此大意，竟是让其将黑金洒遍扬州城城墙周围，燃起熊熊大火，还没有一人事先发现，实在是出乎众人意料！而现在蛮族的援军和扬州城的守军被完全隔绝开来，各自为战，根本不能有所作为，况且扬州城守军还遭受毒气困扰，也不知道城内情况如何，但可以确定的是，整个城池已是岌岌可危了！\n一时之间，不论是黄旭还是祝回，亦或是曲辰，都是呆立当场，虽是知道事情紧迫，偏偏没有任何解决方法！这水伯天吴竟是能够想出如此办法，谋划绝非一日两日，难怪命令属下军队不计一切代价拼命狂奔，为的就是以最快速度将扬州城封锁起来，让扬州城的守军成为瓮中之鳖！\n想必天吴也是没有预料到祝回会率领蛮族军队前来援助，故而剿灭蛮族舰队未果之后，为了以防万一，才如此星夜赶路，如此看来，风伯让众人休整之策倒是大大的失策了！\n此刻风伯也是立在当场，面色卡白，双拳紧握，胳膊之上青筋根哏暴起，显然愤怒已极！偏偏又是想不出什么好的办法！\n正在众人无可奈何之际，只听黄旭一声怒喝：“我们赌一把！现在全军冲杀过去，若是扬州城内守军还有一站之力，和我们前后夹攻，未必没有获胜的希望，我们如今就看这扬州城中将士中毒情况如何了！”",
            "summary": "祝回提醒黄旭关于南疆时使用的黑金，这是一种罕见的稀有物质，能在海面燃烧一个多小时并产生有毒烟雾。天吴似乎想用这种毒气迫使扬州城中的将士中毒，降低他们的战斗力。",
            "characters_in_summary": [
                "黄旭",
                "天吴",
                "南疆",
                "扬州"
            ],
            "entity_info": "黄旭 | 轩辕皇子，与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系。在战斗中与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距。他是轩辕皇子，需要返回扬州城维持军纪。\n天吴 | 南疆蛊尸的幕后主施法者，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系；目前尚未明确其具体行动和目标。\n南疆 | 南疆蛊尸的所在地，环境恶劣，神秘莫测\n曲辰 | 祝回的朋友，蛮族将士的一员。与黄旭、风伯、祝回四人共同行动，协助扬州城抵御外敌。\n祝回 | 蛮族将领，与黄旭有合作关系，意图协助扬州城抵御外敌。\n朝阳水师 | 九州之上的军队，与蛮族将士发生冲突。\n成山 | 玄冰教成员，与黄旭有敌对关系，试图阻止黄旭的行动，实力强大，使用烈阳火真刀攻击黄旭"
        }
    ]
}