{
    "chapter_title": "第二百零三章  不速之客（下）",
    "chapter_summary": "在天吴和蚩离的战斗中，梁父利用硝石引爆成功袭击朝阳水师，使天吴军队陷入混乱。黄旭和祝回率领的蛮族军队与朝阳水师对峙，但受到箭矢攻击。梁父的冒险计划令众人惊叹，而风伯出现帮助黄旭对付天吴的五位神级高手。在激烈的战斗中，蛮族军队和扬州城守军逐渐占据优势。",
    "characters_in_summary": [
        "梁父",
        "黄旭",
        "祝回",
        "风伯",
        "天吴",
        "蚩离",
        "朝阳水师",
        "扬州城"
    ],
    "pre_entity_info": "梁父 | 扬州城的指挥官，抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰\n黄旭 | 轩辕皇子，与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系。在战斗中与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距。他是轩辕皇子，需要返回扬州城维持军纪。\n祝回 | 蛮族将领，与黄旭有合作关系，意图协助扬州城抵御外敌。\n风伯 | 年长辈分极高的九州人物，曾是轩辕黄帝的得力助手，威名极大，受人尊敬。他与大皇子可能有敌意。\n天吴 | 南疆蛊尸的幕后主施法者，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系；目前尚未明确其具体行动和目标。\n蚩离 | 玄冰教的领导者，与黄旭有敌对关系，与成山相识，共同面对困难\n朝阳水师 | 九州之上的军队，与蛮族将士发生冲突。\n扬州城 | 扬州城的所在地，被黑金燃烧包围，受到毒气影响，岌岌可\n曲辰 | 祝回的朋友，蛮族将士的一员。与黄旭、风伯、祝回四人共同行动，协助扬州城抵御外敌。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "只听天吴、蚩离军中突然传来一声爆喝：“升网！”便听见天吴军中传出“哗啦啦”一片响动之声，无数将士竟是将自己甲胄褪下，里面穿的竟是一层藤甲！只见这天吴部下的将士轻易的将这些藤甲从身上扯下，竟是随意的拉成网状相互关联，高高举在头顶之上！\n只见这些藤网顿时间连成一片，将天吴所有部队笼罩其中，任凭着漫天箭雨射来，“噼噼啪啪”的打在藤网之上，然后滑落在地，竟是没有造成一点伤害！\n这黄旭等人在冲奔之际，看到此情此景，也是大为吃惊！一般攻城之战，进攻方往往会置盾手于阵前，为的便是抵挡城池之上射下来的流矢，然而就天吴所率部队连夜赶路，抛弃辎重，为的便是尽早赶到扬州城之中。而盾牌往往极为沉重，故而黄旭早已是断定这天吴断无安排盾手于阵前。而天吴恐怕也是考虑到如此因素，才将并线布置于扬州城两里开外之处，正是弓箭手能射到的极限，若是城上有弓箭射出，只要整体部队后移数百米，便不会有任何散失。\n然而此刻黄旭、祝回所率的蛮族军队已是从后方冲杀上来，而朝阳水师和蚩离所部的将士业已做出严阵以待的态势，若是此刻位于扬州城前面的军队因为箭矢后退，必然会大乱阵脚，陷入不利！\n黄旭看到这扬州城守军值此关键之际射出箭矢，正是暗自叫好，感叹配合之巧妙，哪里知道这天吴竟是出此一招，将轻便坚韧的藤蔓作为内甲，编制成网，竟是轻而易举的抵挡住了扬州城上射下的箭矢！\n照常理推之，这藤甲、藤网乃是藤蔓，遇火便燃，然而眼前这些藤网、藤甲竟是丝毫不怕这些火箭，“噼噼啪啪”射在藤网之上，竟是一点火星也没有激起，纷纷跌落在地！\n本来这火箭为的便是打乱朝阳水师军队的阵脚，哪里知道竟是没有起到丝毫效果，曲辰、黄旭、祝回等人皆是吃惊不小，反而朝阳水师向着蛮族军队射出的箭矢丝毫没有减少，身旁倒是不断有蛮族将士倒下！\n祝回此刻心中一凉，是了，既然这天吴已是在东海之上和蛮族舰队相遇，又没有将蛮族军队歼灭，即便是如此急速赶来，也必然是考虑到了蛮族军队从后攻入的可能，要不然也不会如此应对从容！随即心中更是一凛，极为紧张的向着四周观望一阵，这天吴若是考虑到蛮族军队会从后方攻来，又会不会设下埋伏，请君入瓮呢？",
            "summary": "在天吴和蚩离的战斗中，天吴士兵用藤甲制成网状防御，成功抵挡住扬州城射下的箭雨。黄旭和祝回率领的蛮族军队从后方冲杀上来，与朝阳水师形成对峙。然而，火箭并未对藤网造成伤害，反倒是蛮族军队受到朝阳水师的箭矢攻击。祝回担心天吴可能设下埋伏，紧张地观察四周。",
            "characters_in_summary": [
                "天吴士兵",
                "藤甲",
                "扬州城",
                "黄旭",
                "祝回",
                "蛮族军队",
                "朝阳水师"
            ],
            "entity_info": "扬州城 | 扬州城的所在地，被黑金燃烧包围，受到毒气影响，岌岌可\n黄旭 | 轩辕皇子，与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系。在战斗中与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距。他是轩辕皇子，需要返回扬州城维持军纪。\n祝回 | 蛮族将领，与黄旭有合作关系，意图协助扬州城抵御外敌。\n朝阳水师 | 九州之上的军队，与蛮族将士发生冲突。\n曲辰 | 祝回的朋友，蛮族将士的一员。与黄旭、风伯、祝回四人共同行动，协助扬州城抵御外敌。"
        },
        {
            "id": 1,
            "content": "然而一念至此，却是突然听到“轰隆隆”、“轰隆隆”、“轰隆隆”连声巨响不断，夹杂着“哇啦”惨叫之声，眨眼之间已是整个战场之上已是弥漫着浓重的血腥味和硝烟味。\n众人解释大惊失色，不知道发生了什么事情，待到定睛看去，才知道天吴的朝阳水师所在之处竟是突然炸裂开来，顿时间石屑狂飞，无数朝阳水师的将士被炸得血肉模糊，五脏溅射，只让人看之欲呕，血腥无比！\n硝石！祝回、曲辰、黄旭众人面上皆是一惊，半晌方才回过神来，才知道这这梁父竟是在扬州城外围埋下硝石，而此刻射出的火箭根本不是为了射伤朝阳水师的将士，而是为了引燃那埋在地底的硝石，纷纷不禁拍手叫绝。\n昔日爱泰山之上的封侯大会，这成山和蚩离便将硝石置于泰山腹中，于关键时刻引燃，眨眼之间便将泰山顶峰夷为平地，更是几乎令九州之上的豪俊绝命于泰山之中，而在场众人，除了风伯以外，皆是\n亲身经历此事，每每想起，都后怕不已。然而此刻看见梁父竟是以其人之道还治其人之身，都是暗自赞叹，惊呼不已！",
            "summary": "朝阳水师突然遭到硝石爆炸袭击，导致大量士兵死亡。众人惊讶地发现，这是梁父利用硝石引爆的手段。这种手段曾在泰山封侯大会上使用，令众人心生恐惧。然而这次梁父将计就计，成功反击敌人，令众人惊叹不已。",
            "characters_in_summary": [
                "朝阳水师",
                "硝石",
                "梁父",
                "泰山"
            ],
            "entity_info": "朝阳水师 | 九州之上的军队，与蛮族将士发生冲突。\n梁父 | 扬州城的指挥官，抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰\n泰山 | 事件发生的地方，与泰山事件有关\n黄旭 | 轩辕皇子，与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系。在战斗中与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距。他是轩辕皇子，需要返回扬州城维持军纪。\n祝回 | 蛮族将领，与黄旭有合作关系，意图协助扬州城抵御外敌。\n曲辰 | 祝回的朋友，蛮族将士的一员。与黄旭、风伯、祝回四人共同行动，协助扬州城抵御外敌。\n扬州城 | 扬州城的所在地，被黑金燃烧包围，受到毒气影响，岌岌可危。"
        },
        {
            "id": 2,
            "content": "众人在扬州城之时，便一直担忧敌人进攻之后该如何防御，却一直没有想出一些稳妥的办法，然而却是没响亮梁父会出此一招。而且这一招极为需要运气，硝石本来就是极为稀少之物，埋设地点必须集中，所以便要赌天吴的军队正好驻扎在硝石埋设的土地之上，不能前进或后退一分一毫。而此刻在扬州城守军和蛮族军队夹攻的情况之下，天吴的朝阳水师更是做出了严阵以待的姿态，没有丝毫挪动的意思，却是正好站在这硝石埋藏的地点之上，真可谓是天助众人！\n一阵剧烈的爆炸之后，朝阳水师的阵型眨眼之间已是被打破，原本连成一片的包围长龙顿时间出现数块巨大的缺口，这一番炸裂下来，起码是炸死五千将士，受伤之人也是不计其数！这硝石的数量本来是极为有限，威力也并非特别惊人，但是这朝阳水师将士所站的密集度实在是太高，即便是微小的炸裂，也是能炸死成片，而爆炸过后蹿飞的衣甲、兵刃更是夺取了不少将士的性命，最为重要的是，这一番爆炸以后，天吴的所有军队都大惊失色，人仰马翻，已是出现了溃不成军之势，若不是天吴立刻发威冲上天空，斩杀了数百逃窜的将士，必然已是溃散逃窜，能省下的没有几人。\n黄旭、祝回等人看的也是心花怒放，等到反应过来，才发现蛮族将士也是被这惊变骇住，竟是齐刷刷的停了下来，忘记了奔行，急忙大喝一声：“将士们给我冲啊！”\n蛮族将士听到祝回喊话之声，这才回过神来，一时间又是杀气腾腾的向着前方冲去！\n黄旭此刻在暗中观察，发觉这天吴部队在经受爆炸之后，绝对经不起冲击，只需让蛮族将士加速奔行，直插入天吴军中，他们便是板上砧肉，任人宰割了，不过现在唯一让人担心的却是天吴在内的四个神级高手，也不知道该要如何应付，不过眨眼之间能够情势逆转，已是足以让黄旭庆幸万分了！\n当下不敢犹豫，将心中所想传音给祝回，祝回也是有所察觉，当即下令让蛮族部队前冲，眼看前方的朝阳水师将士们兵刃相向，刀光闪闪，已是不足百丈的距离了！\n突然之间，数道身影从朝阳水师之中窜出，不是别人，正是天吴、蚩离、梁仪、吉良、成山五人。这五人在空中稍作停留，便是分为两边，分别向着蛮族军队所在之处和扬州城守军冲出的方向冲去。\n黄旭心中一紧，知道这高手之间的对战怕是马上要开始了！只见这奔着自己而来的有三人，而为首的便是天吴无疑，看来这天吴当真是极为看得起蛮族将士一方，竟是派出三人，而天吴身后，赫然便是蚩离和成山。\n估量一下，风伯和天吴的实力应该是在伯仲之间，而成山和蚩离虽然修为极高，但是若是自己和曲辰化身兽身的话，再加上祝回在一旁相助，应该能够拖延住时间，即便蚩离和天吴化为巨蟒兽身，拖拖时间也是不成问题！若是天吴一方没有暗藏高手的话，只要等到满足将士和扬州城守军将地面上的朝阳水师以及成山、蚩离军队扫荡干净，便已是胜利在望了，如此想来，心中更是欣喜无比，没想到原本毫无希望的局势竟是突然扭转！\n而若是推断下去，那吉良和梁仪必然是面向扬州城守军而去，虽然城中只有梁父一位神级高手，但实力之高，绝对不在吉良之下，甚至还尤有胜之，而梁仪虽然也是个神级高手，但修为也只有小神级，离那神级近在咫尺却是还未到达，算上扬州城中张宏、孟极为首的数位仙级高手，应该也是不落下风，若是局势按此发展下去的话，必胜无疑！\n然而，黄旭本应是满心欢喜才对，却偏偏有些感觉不对，一时却又说不出来，心中当真是憋屈无比！然而不及多想，这天吴三人已是冲至，大战一触即发，却见旁边的风伯猛然窜出，哈哈大笑两声，开口道：“水伯，咱们可是多年不见呐！”\n天吴看见风伯从蛮族军队中突然窜出，顿时一愣，没想到他竟是会在这里，转瞬之间脸色却又恢复正常：“老疯子，没想到在这能碰上你，当真是巧的紧呐！”这天吴原本是想到蛮族军队中缺乏高手，所以想要集中力量将蛮族军队中的高手尽数歼灭，再转过头去帮助梁仪和吉良，没想到竟是突然窜出个风伯，着实让天吴大吃一惊！\n却听风伯嘿嘿一笑：“不巧不巧，我可是专门为了见见你这个老朋友而来，你可要怎么欢迎我？”\n在与天吴答话的同时，也是同时对祝回、黄旭、曲辰三人传音道：“这天吴便交给我了，剩下两个你们三个人小心应付！”\n黄旭三人听到风伯之言，当下毫不犹豫拔出各自兵刃，真气运转，便冲着成山和蚩离直冲而去！成山看到却是哈哈一笑：“怎么，老朋友一见面便要刀剑相向么？”说话同时烈阳火真刀出鞘，只见一道红芒闪过，漫天日光都仿佛汇聚到了刀身之上，眨眼之间，一道气刃锐不可当的向着三人冲来！",
            "summary": "在扬州城，众人一直在担心敌人的进攻，但没有想到梁父想出了一个利用硝石进行攻击的方法。这个计划非常冒险，需要赌敌人的军队正好驻扎在硝石埋设的土地上。在一次剧烈的爆炸后，朝阳水师的阵型被打乱，天吴的军队陷入混乱。黄旭等人心喜，决定趁机进攻。然而，天吴的五位神级高手也出现在战场上，分别对抗蛮族军队和扬州城守军。黄旭担心战斗中的局势，但风伯突然出现，表示他会对付天吴，让黄旭放心。黄旭等人开始与蚩离和成山战斗，而风伯则与天吴展开激战。",
            "characters_in_summary": [
                "梁父",
                "黄旭",
                "风伯",
                "天吴",
                "五神级高手",
                "朝阳水师",
                "扬州城"
            ],
            "entity_info": "梁父 | 扬州城的指挥官，抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰\n黄旭 | 轩辕皇子，与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系。在战斗中与成山对峙，抵挡住成山的一掌，但自身修为与成山仍有差距。他是轩辕皇子，需要返回扬州城维持军纪。\n风伯 | 年长辈分极高的九州人物，曾是轩辕黄帝的得力助手，威名极大，受人尊敬。他与大皇子可能有敌意。\n天吴 | 南疆蛊尸的幕后主施法者，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系；目前尚未明确其具体行动和目标。\n朝阳水师 | 九州之上的军队，与蛮族将士发生冲突。\n扬州城 | 扬州城的所在地，被黑金燃烧包围，受到毒气影响，岌岌可危。\n泰山 | 事件发生的地方，与泰山事件有关\n祝回 | 蛮族将领，与黄旭有合作关系，意图协助扬州城抵御外敌。"
        }
    ]
}