{
    "chapter_title": "第二百零七章  粉墨登场（下）",
    "chapter_summary": "年轻英雄黄旭面临生死危机。为了保护黄旭，风伯与天吴展开激战，但成山和吉良却趁机发起攻击。就在这关键时刻，曲辰化作水龙出现，为黄旭挡下攻击。黄旭悲痛欲绝，决定拼尽全力。此时，黄旭脑海中传来一个声音，赤机子出现并传授他一招名为“玉石俱焚”的火尺五诀绝招。在生死关头，黄旭领悟并使用了这一招，决心与敌人同归于尽。然而，关键时刻，九幽神教教主蓐收突然出现，救下黄旭。风伯击败天吴，愤怒地冲向爆炸现场。成山和吉良震惊于蓐收的强大实力，而祝回成功逃脱蚩离的束缚，救治受伤的曲辰。这场战斗的局势变得更加复杂，而黄旭的身份也揭示了他竟是蓐收的孙子和轩辕黄帝的儿子。这个消息让在场的人都感到震惊，而天吴因错过杀死黄旭的机会而感到懊悔。",
    "characters_in_summary": [
        "风伯",
        "天吴",
        "成山",
        "吉良",
        "曲辰",
        "黄旭",
        "赤机子",
        "蓐收",
        "蚩离",
        "祝回"
    ],
    "pre_entity_info": "风伯 | 年长辈分极高的九州人物，曾是轩辕黄帝的得力助手，与大皇子可能有敌对关系，可能在后续的剧情中起到重要作用\n天吴 | 南疆蛊尸的幕后主施法者，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系，可能在后续的剧情中继续与黄旭等人对抗\n成山 | 玄冰教成员，与黄旭有敌对关系，使用烈阳火真刀攻击黄旭，试图杀死黄旭\n吉良 | 天吴的手下，仙级高手，与黄旭等有敌对关系\n曲辰 | 受伤需要治疗的扬州城士兵\n黄旭 | 轩辕皇子，与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系，在战场上与成山交战，试图逃脱时被之莱救下\n赤机子 | 火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n蓐收 | 上古金族的后裔，与天吴发生冲突\n蚩离 | 玄冰教的领导者，与黄旭有敌对关系，可能在后续的剧情中与黄旭等人发生冲突\n祝回 | 治疗曲辰的医生，请求梁父的帮助\n之莱 | 神秘高手，可能为黄旭提供援助，阻止成山杀死黄旭，具体身份和目的尚不明确\n莱山 | 血莲生长的地点，黄旭在此地找到了血莲，但随后血莲枯萎",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "风伯心中一凛，知道这天吴出招绝非儿戏，不是黄旭所能抵挡，急忙回身接住这一招。天吴却是得势不饶人，连连拍掌，且每一掌都声势极大，为的便是伤到黄旭！\n风伯虽然不惧天吴的掌风，但是难免会疏忽身后的黄旭，若是让其被天吴的掌风所伤，也是极为不妥，虽然知道天吴想要将自己引开的意图，却是毫无办*，只能一面接住天吴的招数，一面飞身而起，引着天吴远离黄旭！\n然而这么一来，黄旭便已是无人照应，而一旁的成山和吉良见状皆是毫不犹豫的纵身而起，向着黄旭直冲而来，务必是要击毙黄旭！眼看黄旭已是避无可避，此刻更是无人能够照应他，而成山和吉良的掌风也已是只有数十丈的距离，眨眨眼睛之后，恐怕黄旭便要身首异处了！\n然而就在这电光火石之间，却猛地听到一声龙吟，一道蓝色的巨大身影竟是出现在黄旭身前，硬生生的对上了成山的烈阳火真刀和吉良的掌风。\n“吼！”只听一声哀鸣，这巨大的蓝色身影一声嘶吼，轰然坠地，激起了漫天的尘土！\n“蛆虫！”黄旭猛然看见出现在自己身前的水龙，不用想也是知道此乃曲辰所化，而他竟是舍身为自己挡下这极为致命的一击，饶是水龙之躯坚挺无比，怕是也难以承受！黄旭此刻心中绝望无比，就在眨眼之前已是有之莱为了救自己而殒命，此刻曲辰又是为自己挡住两个神级高手的合力一击，生死不知，心中当真不知道是什么滋味。\n黄旭此刻心中却是只有一个念头，便是决计不能白让之莱和曲辰为自己牺牲，自己更是不能如此坐以待毙，让他们二人白白牺牲。但是此刻自己当真是真气几乎消耗殆尽，最多之后撑起身子挥出几剑之力！\n心中一阵哀叹，眼看成山和吉良的一波攻击又到，是务必想要击杀自己，手中握着的玉石宝剑猛地一紧，真气运转，心中打定主意，便是要死，也要拖上其中一个一起死！\n猛地，却听见脑海之中一个声音响起：“小子，你可是当真要寻死？”",
            "summary": "风伯为了保护黄旭，与天吴展开激战，试图将天吴引开以保护黄旭。然而，成山和吉良趁机向黄旭发起攻击，情况非常危急。在这千钧一发之际，曲辰化作水龙出现，为黄旭挡下了致命的攻击。黄旭深感悲痛和绝望，决定即使耗尽一点真气，也要拼死一搏。这时，黄旭脑海中突然传来一个声音，询问他是否真的想死。",
            "characters_in_summary": [
                "风伯",
                "天吴",
                "黄旭",
                "成山",
                "吉良",
                "曲辰"
            ],
            "entity_info": "风伯 | 年长辈分极高的九州人物，曾是轩辕黄帝的得力助手，与大皇子可能有敌对关系，可能在后续的剧情中起到重要作用\n天吴 | 南疆蛊尸的幕后主施法者，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系，可能在后续的剧情中继续与黄旭等人对抗\n黄旭 | 轩辕皇子，与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系，在战场上与成山交战，试图逃脱时被之莱救下\n成山 | 玄冰教成员，与黄旭有敌对关系，使用烈阳火真刀攻击黄旭，试图杀死黄旭\n吉良 | 天吴的手下，仙级高手，与黄旭等有敌对关系\n曲辰 | 受伤需要治疗的扬州城士兵\n之莱 | 神秘高手，可能为黄旭提供援助，阻止成山杀死黄旭，具体身份和目的尚不明确\n莱山 | 血莲生长的地点，黄旭在此地找到了血莲，但随后血莲枯萎"
        },
        {
            "id": 1,
            "content": "赤机子！\n黄旭一惊，这赤机子这一段时间以来一直没有出现，自从自己答应为其重塑肉身之后，便仿佛蒸发了一般，此刻却是突然开口说话。然而现在已是生死存亡之际，黄旭也没有心思再去理会赤机子，只是“嗯”了一声。却听赤机子一声哀叹：“唉，也罢，便成全你吧！”\n黄旭一愣，脑海之中却是猛然浮现出数行文字，为首的四个字赫然便是“玉石俱焚”！\n火尺五决！黄旭心中一紧，自己对“火尺五诀”极为熟悉，故而一眼便能认出这乃是“火尺五诀”的心*，而且黄旭可以断定，这一招“玉石俱焚”乃是火尺五决之中的最后一诀！一直以来，黄旭一直受自\n身功力所限，无*修行后面的心*，也只会用第一诀，反而还不如“祝融神火”用的顺手，没想到此刻赤机子竟是将最后一诀告诉自己！\n就在这短短的一瞬间，这口诀仿佛活了一般，化为一股神识冲入黄旭脑海之中，便是连学习也不用了，不过面对着眨眼便要到来的攻击，也根本没有留给黄旭丝毫学习如何使用这一口诀的时间！\n然而此刻黄旭却是明白，这第五诀“玉石俱焚”之所以自己可以使出，不过是因为这一招功*乃是以自己体内真气为引，吸引自然之气，产生巨大的爆炸，爆炸的威力当是百倍于自己真气的威力，是而不论修为如何，都可以使用，只是威力不同罢了！\n此乃是跟敌人同归于尽之*，故而也是作为“火尺五决”的最后一诀，不到最后一刻，绝对不会用出！看来这赤机子也是看出黄旭再无机会，只好将最后一招“玉石俱焚”传授下来！\n单以威力而言，以黄旭这仙级修为，更是因为早期在万兽骨吞食仙果之因，要比他人的真气更为醇厚，以“玉石俱焚”这一招使用出来，怕是能在眨眼之间将数十个成山、吉良之流的神级高手炸为齑粉，如此看来，当真是眼下最好的办*！\n黄旭心中打定主意，再不犹豫，真气运转，这一招“玉石俱焚”运起，两眼看向冲来的吉良和成山，对着二人淡淡一笑！\n“轰隆隆！”",
            "summary": "赤机子突然出现并告诉黄旭一招名为“玉石俱焚”的火尺五诀绝招。黄旭在生死存亡之际，立刻领悟并使用了这一招。这一招威力强大，足以将数十个神级高手炸成粉末。黄旭决定与敌人同归于尽，于是运起了玉石俱焚这一招，面对冲过来的吉良和成山，露出淡淡的微笑。随后，玉石俱焚发动，产生了巨大的爆炸声。",
            "characters_in_summary": [
                "黄旭",
                "赤机子",
                "火尺五诀",
                "吉良",
                "成山"
            ],
            "entity_info": "黄旭 | 轩辕皇子，与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系，在战场上与成山交战，试图逃脱时被之莱救下\n赤机子 | 火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n吉良 | 天吴的手下，仙级高手，与黄旭等有敌对关系\n成山 | 玄冰教成员，与黄旭有敌对关系，使用烈阳火真刀攻击黄旭，试图杀死黄旭\n风伯 | 年长辈分极高的九州人物，曾是轩辕黄帝的得力助手，与大皇子可能有敌对关系，可能在后续的剧情中起到重要作用\n天吴 | 南疆蛊尸的幕后主施法者，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系，可能在后续的剧情中继续与黄旭等人对抗"
        },
        {
            "id": 2,
            "content": "只听一声巨响，这原本以黄旭为核心的土地猛地炸裂开来，地面之上的土壤顷刻之间漫天飞舞，遮天蔽日，直将众人所有视线都挡了住！\n天雷漫卷，狂风怒号！这一旁被天吴缠住的风伯看到此情此景，双眼顿时变得通红无比，“呀呔”一声怒喝，周身衣衫鼓舞，全身竟是被一层金光包裹，接着便听见“嘭”的一声闷响，这原本和风伯缠斗天吴竟是惨呼一声，被风伯的真气弹飞开来！\n风伯也不管天吴是否有追上，直奔着那爆炸之处冲去。这黄旭乃是轩辕黄帝亲口承认的轩辕皇子，更是委托自己照顾她周全，此番竟是在自己眼皮底下被成山和吉良所伤，生死还不知晓，这让自己如何跟黄帝陛下交代？\n眼看眨眼间风伯已是冲到烟尘之处，却是猛然看见两个身影冲了出来，神态极为狼狈，不是成山和吉良还能是谁？然而风伯此刻也无心管着二人，只是一心想要知道黄旭的生死，真气运转，只听“呼啦啦”一声狂风扫过，这原本飘散的尘土竟是全部被吹拂干净！而这原本黄旭所处的位子此刻竟是又多出一个人来！\n只见原本黄旭所躺之处竟是站着一人，一手后被，一手却是扶着黄旭，真气源源不断的渡入黄旭身体之内！\n“是你！”风伯看到这地面上所站之人，顿时大吃一惊，身子凝在空中，半晌都说不出话来！\n这地面上之人看见风伯，微微一笑，开口道：“小疯子，咱们可是许久不见，你当真是差劲的很，便是连我孙子也照看不好，还非要我出手！”\n此时此刻，黄旭已经是在巨大爆炸的之下昏迷过去，若是他此刻清醒的话，必然会大吃一惊，因为刚才在危急关头突然出现阻止自己用出“玉石俱焚”，并且替自己挡下成山和吉良招式之人正是九幽神教教主蓐收！\n一旁的成山、吉良、蚩离看到这突然出现的高手，竟是能够轻松挡下两位神级高手的倾力一击，这该是何等修为，偏偏却是又没有人听说过此人，心中惊骇又是岂止一分两分，都不由得呆立当场！而此刻祝回也终于是得意从蚩离手中脱身，气喘连连，浑身上下的肌肉都抽搐起来，疼痛无比，却仍是忍痛飞身来到方才被击回人形的曲辰身边，一探其鼻息，发现还有丝毫微弱的气息，急忙就仅余的一丝真气传入曲辰体内，保持其心脉不断！\n而方才被风伯击退的天吴也是飞身上前，看见突然出现的蓐收，大惊失色：“你怎么会出现在此处？”",
            "summary": "黄旭被成山和吉良重伤，生命垂危。关键时刻，九幽神教教主蓐收突然出现，救下了黄旭。风伯见状，愤怒地击败了与黄旭纠缠的天吴，冲向爆炸现场。成山和吉良看到蓐收的强大实力，震惊不已。而祝回成功逃脱蚩离的束缚，来到受伤的曲辰身边救治。这场战斗的局势变得更加复杂。",
            "characters_in_summary": [
                "黄旭",
                "成山",
                "吉良",
                "九幽神教教主蓐收",
                "风伯",
                "天吴",
                "祝回",
                "蚩离",
                "曲辰"
            ],
            "entity_info": "黄旭 | 轩辕皇子，与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系，在战场上与成山交战，试图逃脱时被之莱救下\n成山 | 玄冰教成员，与黄旭有敌对关系，使用烈阳火真刀攻击黄旭，试图杀死黄旭\n吉良 | 天吴的手下，仙级高手，与黄旭等有敌对关系\n风伯 | 年长辈分极高的九州人物，曾是轩辕黄帝的得力助手，与大皇子可能有敌对关系，可能在后续的剧情中起到重要作用\n天吴 | 南疆蛊尸的幕后主施法者，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系，可能在后续的剧情中继续与黄旭等人对抗\n祝回 | 治疗曲辰的医生，请求梁父的帮助\n蚩离 | 玄冰教的领导者，与黄旭有敌对关系，可能在后续的剧情中与黄旭等人发生冲突\n曲辰 | 受伤需要治疗的扬州城士兵\n赤机子 | 火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡"
        },
        {
            "id": 3,
            "content": "蓐收冷哼一声：“我孙子现在可是被你们欺负着，若是我不在这里，他不是要被你打死不成？”\n天吴又是面露诧异之色，指了指黄旭道：“他是你的孙子？”见蓐收点头，额上冷汗直流：“这小子来头不小，竟然是你的孙子！”\n蓐收却是哈哈一笑：“他不仅是我孙子，还是轩辕黄帝的儿子！”\n此言一出，包括天吴在内，全场哗然。这扬州城一方几日前已是通过风伯和夸父族三兄弟等人得知黄旭乃是轩辕皇子，然而却从未听说过黄旭有位修为如此之高的爷爷，不过想到此人既然是黄旭的爷爷，也便是轩辕黄帝的长辈，修为如此之高，也便可以接受了！然而若是这到了这蓐收乃是数百年前的老怪物，又不知道该如何作想了！\n然而最为吃惊的理当是天吴等人，从此刻情形之下已是可以看出，天吴必然和蓐收相识，得知黄旭乃是蓐收的孙子，便已是极为吃惊了，现在蓐收又告诉自己这黄旭乃是轩辕黄帝之子，这消息又何尝不是晴天惊雷呢！\n天吴面色眨眼间已是青白交替了数次，眼珠不断打转，最后竟是突然开口狂笑，声音震荡不止，直直传出数里之外！\n蓐收看到天吴如此猖狂，也是面露诧色：“你笑什么！”\n“我笑什么？”天吴冷哼两声，“我不过是笑我自己时运不佳，没有把握住机会！若是早知道这娃娃乃是你的孙子，轩辕黄帝的崽子，那日在朝阳水谷之中，我便该宰了他，也要那黄帝小儿尝尝这丧子之痛的滋味！”\n蓐收听到天吴之言，也是怒哼一声：“亏你还笑得出来，我看你今日是插翅难逃了！”",
            "summary": "蓐收（一位强大的修士）透露他的孙子是被黄旭（一位年轻的英雄）欺负。天吴（另一位强者）惊讶地发现黄旭竟然是蓐收的孙子和轩辕黄帝的儿子。这个消息让在场的人都感到非常震惊。天吴因为错过了杀死黄旭的机会而感到懊悔，他嘲笑自己的运气不佳。然而，蓐收对天吴的狂妄表示愤怒，并警告他今日无法逃脱。",
            "characters_in_summary": [
                "蓐收",
                "黄旭",
                "天吴",
                "孙子",
                "轩辕黄帝"
            ],
            "entity_info": "蓐收 | 上古金族的后裔，与天吴发生冲突\n黄旭 | 轩辕皇子，与梁仪有仇，与施蓓蓓一起行动，与驱虫会有关系，在战场上与成山交战，试图逃脱时被之莱救下\n天吴 | 南疆蛊尸的幕后主施法者，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系，可能在后续的剧情中继续与黄旭等人对抗\n轩辕黄帝 | 传说中的九州之主，大皇子的父亲，印玺的拥有者\n成山 | 玄冰教成员，与黄旭有敌对关系，使用烈阳火真刀攻击黄旭，试图杀死黄旭\n吉良 | 天吴的手下，仙级高手，与黄旭等有敌对关系\n风伯 | 年长辈分极高的九州人物，曾是轩辕黄帝的得力助手，与大皇子可能有敌对关系，可能在后续的剧情中起到重要作用"
        }
    ]
}