{
    "chapter_title": "第二十二章  囹圄道途（下）",
    "chapter_summary": "黄旭在被囚禁并被陷害后，被颜荃儿所救。颜荃儿要求黄旭为她做一件事作为赔偿，尽管黄旭认为自己无法帮忙，但还是答应尽力而为。在寻找解除身上剧毒的方法时，黄旭受到高人指引前往南疆寻找蛊母。在途中，他遇到了颜荃儿，并在深山中互相帮助共度时光。他们的关系逐渐亲近，颜荃儿对黄旭产生了感情。身体恢复后，两人准备一起行动。颜荃儿要求黄旭帮她完成一件危险的事情，作为回报，她愿意帮助黄旭寻找蛊母。黄旭同意帮忙，但在担心任务难度的同时，也在颜荃儿的鼓励下勇敢地骑上了烈焰鸟。他们来到了一个石穴，发现有人在门口看守。在颜荃儿的带领下，他们得以进入石穴。黄旭对被颜荃儿视为蛊奴感到无奈，但他并不了解蛊奴的稀有性和重要性。在石穴中，他们见到了一位威严的老妇，以及跪在她面前的众多南疆人。",
    "characters_in_summary": [
        "黄旭",
        "颜荃儿",
        "高人",
        "南疆",
        "深山",
        "石穴"
    ],
    "pre_entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难、当前剧情中被凌若天要求死亡后将他救活\n颜荃儿 | 可能是黄旭在林中斗蛊时的对手，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，自称心地善良，与黄旭年龄相近，让黄旭称呼她荃儿妹妹\n南疆 | 黄旭前往南疆找寻蛊母，可能藏匿有屠戮黄家庄之恶徒\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n郑磊 | 圣兽斋组织的护法、对斋主忠诚、修为极高、已逾仙级、身形颀长、骨瘦如柴、目光阴鸷、双眼炯炯有神、杀死其他不愿进入山洞的圣兽斋成员、未出现在当前剧情中\n凌凝 | 圣兽斋成员、凌若天的女儿、与黄旭发生关系、可能面临圣兽斋余孽的威胁、与黄旭共同面对困难、当前剧情中与黄旭一起面对凌若天的要求\n冀州 | 黄旭的家乡，一个普通的村庄，遭受虫灾袭击，房屋被焚毁，村民死亡",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "黄旭听闻此言，大为感动，道：“荃儿妹妹救命之恩，黄旭感激不尽。不知道方才囚禁我之人是谁？黄旭不过寻常人，为何要如此对待于我？”\n黄旭听言一脸失望，又问道：“那么那个和你斗蛊的人是谁？他苦苦追求你，你为何不答应呢？”\n颜荃儿脸色一沉：“不要和我提他，这些你也不用管！”说罢孩子气的用脚踢着地面，转身对黄旭道，“你害死了我的蝗血蛊，你说你要用什么来赔我？”\n黄旭无奈道：“荃儿妹妹，你看我身上空无一物，拿什么来赔你？”\n颜荃儿道：“那么你要答应帮我做一件事当做赔偿！”\n黄旭尴尬一笑：“若是我能办到的，荃儿妹妹但有吩咐，黄旭一定竭力而为。”心中却想着：“老子废人一个，能做些什么？刚来南疆，仇人没找到，又遇到这么一档子烂事，当真是倒霉至极。”当下苦笑两声。",
            "summary": "黄旭被囚禁并遭受陷害，而颜荃儿救了他。黄旭向颜荃儿询问囚禁他的人以及她为何拒绝与斗蛊的人交往。颜荃儿要求黄旭为她做一件事作为赔偿。虽然黄旭觉得自己无法帮忙，但他还是答应了尽力而为。",
            "characters_in_summary": [
                "黄旭",
                "颜荃儿"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难、当前剧情中被凌若天要求死亡后将他救活\n颜荃儿 | 可能是黄旭在林中斗蛊时的对手，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，自称心地善良，与黄旭年龄相近，让黄旭称呼她荃儿妹妹\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n郑磊 | 圣兽斋组织的护法、对斋主忠诚、修为极高、已逾仙级、身形颀长、骨瘦如柴、目光阴鸷、双眼炯炯有神、杀死其他不愿进入山洞的圣兽斋成员、未出现在当前剧情中\n凌凝 | 圣兽斋成员、凌若天的女儿、与黄旭发生关系、可能面临圣兽斋余孽的威胁、与黄旭共同面对困难、当前剧情中与黄旭一起面对凌若天的要求\n冀州 | 黄旭的家乡，一个普通的村庄，遭受虫灾袭击，房屋被焚毁，村民死亡"
        },
        {
            "id": 1,
            "content": "却听颜荃儿道：“最近南疆可不太平，你来这里干什么？”\n黄旭叹道：“我是受高人指引，前来南疆找寻蛊母，看能否为我解去身上的剧毒。”黄旭并未将寻找仇人之事说出，怕着惹麻烦。\n颜荃儿听到黄旭之言，眼睛一瞪：“你说你是来找蛊母解毒的？”\n“是啊！”\n“你如今百毒不侵，多好啊，为何还要解毒呢？”\n黄旭苦笑道：“荃儿妹妹你有所不知，若是不解去我身上的毒，我怕是活不过百日了！”\n颜荃儿听言愣住，想了半晌，道：“好吧，不过你却要先帮我一件事再说！这两日你先好好休息，过两日我们就动身！我也累了，先去休息了！”说罢转身出了房门。\n黄旭看颜荃儿走出房门，一生哀叹，眼前这颜荃儿一身是迷，当真是看不透。黄旭感到自己一身倦意，确实是很久没有好好休息了，便在床上昏沉睡去。\n话说这黄旭和颜荃儿休息两天，两人都已是好的七七八八。这两日以来，黄旭发现者颜荃儿少女心境，内心倒是颇为单纯。黄旭从自己参军说起，除却万兽谷之事不说，竟然将自己的经历添油加醋，变成了颇具传奇色彩的故事讲给颜荃儿听。颜荃儿每每听得津津有味，倒还缠着黄旭讲给她听，听到惊险之处，还为黄旭的安全担心记挂，当真是听得十分用心。\n且这二人本来就在深山隐秘之处休息藏身，没有什么可口的食物，黄旭此刻却是大展身手，抓来山间野兔、山鸡，自己采些佐料，做起野味来。黄旭自由跟爷爷混迹山林，这做野味的功夫可谓了得，一顿饭的功夫便将颜荃儿彻底征服，每天“黄旭哥哥”、“黄旭哥哥”的叫着。\n黄旭这日方才起床，却见颜荃儿推开房门道：“黄旭哥哥，你身体可好了？”\n黄旭微笑点头道：“已经好得差不多了！”",
            "summary": "黄旭受高人指引来到南疆寻找蛊母，以解除身上的剧毒。他在途中遇到了颜荃儿，两人在深山中互相帮助，共同度过了一段时光。黄旭向颜荃儿讲述了自己的经历，让她对自己的故事产生了兴趣。在这段时间里，两人的关系逐渐亲近，颜荃儿对黄旭产生了感情。黄旭的身体恢复得差不多，两人准备一起行动。",
            "characters_in_summary": [
                "黄旭",
                "颜荃儿",
                "高人",
                "南疆",
                "深山"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难、当前剧情中被凌若天要求死亡后将他救活\n颜荃儿 | 可能是黄旭在林中斗蛊时的对手，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，自称心地善良，与黄旭年龄相近，让黄旭称呼她荃儿妹妹\n南疆 | 黄旭前往南疆找寻蛊母，可能藏匿有屠戮黄家庄之恶徒\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n郑磊 | 圣兽斋组织的护法、对斋主忠诚、修为极高、已逾仙级、身形颀长、骨瘦如柴、目光阴鸷、双眼炯炯有神、杀死其他不愿进入山洞的圣兽斋成员、未出现在当前剧情中\n凌凝 | 圣兽斋成员、凌若天的女儿、与黄旭发生关系、可能面临圣兽斋余孽的威胁、与黄旭共同面对困难、当前剧情中与黄旭一起面对凌若天的要求"
        },
        {
            "id": 2,
            "content": "颜荃儿笑道：“你还答应过我要为我做一件事，你可记得？”\n黄旭点头道：“不错，有什么事情需要我做，荃儿妹妹你尽管吩咐便是。”\n颜荃儿犹豫半晌，似乎有些难以启齿：“此事可能有些危险。不过我觉得你肯定不会有事。当然我也不会让你白白帮我，若是你能够帮得了我这个忙，我便帮你寻找蛊母如何？”\n黄旭道：“那就这么定了！”心中却是想到蛊母传闻中踪迹难寻，便是你这小姑娘本领通天，这找人一事，也并非本领大的便能找的着的。不过看着颜荃儿身上宝物不少，怕是来历不小，多一人帮忙却也没有害处。随即问道：“荃儿妹妹，你到底要让我做什么呢？”\n颜荃儿嘿嘿一笑，道：“你随我去了便知！”\n二人走出木屋，来到野外空旷处，颜荃儿抽出宝剑放出火鸟，对黄旭道：“这鸟儿名为烈焰鸟，周身火焰包裹，一般人都不可近身，乃是南疆最炙热的火山中孕育而成。你快快上来吧！”黄旭想到前两日自己站在这烈焰鸟身旁便已难耐高温，如今若是坐上，不是要被蒸熟了？当下连连摇头道：“荃儿妹妹，不如我们换个脚程吧。”\n颜荃儿莞尔一笑，道：“黄旭哥哥不必担心，这烈焰鸟对熟悉之人时不会产生伤害的，前两日因为烈焰鸟不认识你，所以你才会被火焰伤着。”\n黄旭听罢胆战心惊的走到烈焰鸟身侧，果然已经没有那种灼热之感，方才放下心来，长舒了一口气。\n颜荃儿咯咯娇笑道：“黄旭哥哥，你真胆小！”说罢拉着面红无比的黄旭跳上烈焰鸟背。烈焰鸟一声高吭，双翅舒展，凌空飞起，在空中盘旋两圈，朝远处直飞而去。\n这烈焰鸟速度极快，才一会功夫，便听颜荃儿指着地面到：“黄旭哥哥，便是那里。”黄旭往下一看，只见下方乃是一块空地，背靠一处陡崖。陡崖下方却是一个石穴，石穴门口，竟然有人看守。\n烈焰鸟盘旋而下，安稳落在地面。黄旭二人跳下鸟背，待颜荃儿将烈焰鸟封入剑中，方才向那石穴走去。颜荃儿叮嘱黄旭道：“呆会你不要说话，一路跟我走便是了！”黄旭点头答应。",
            "summary": "颜荃儿要求黄旭帮她完成一件危险的事情，作为回报，她愿意帮助黄旭寻找传说中的蛊母。黄旭同意帮忙，但担心任务的难度。颜荃儿告诉他，烈焰鸟虽然危险，但对熟悉的人不会造成伤害。黄旭在颜荃儿的鼓励下勇敢地骑上了烈焰鸟，跟随她一起执行任务。他们来到了一个石穴，发现有人在门口看守。颜荃儿让黄旭不要说话，跟着她走。",
            "characters_in_summary": [
                "颜荃儿",
                "黄旭",
                "请使用顿号连接列出名称"
            ],
            "entity_info": "颜荃儿 | 可能是黄旭在林中斗蛊时的对手，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，自称心地善良，与黄旭年龄相近，让黄旭称呼她荃儿妹妹\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难、当前剧情中被凌若天要求死亡后将他救活\n南疆 | 黄旭前往南疆找寻蛊母，可能藏匿有屠戮黄家庄之恶徒\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n郑磊 | 圣兽斋组织的护法、对斋主忠诚、修为极高、已逾仙级、身形颀长、骨瘦如柴、目光阴鸷、双眼炯炯有神、杀死其他不愿进入山洞的圣兽斋成员、未出现在当前剧情中"
        },
        {
            "id": 3,
            "content": "二人走到石穴门口，那把守石穴二人见到颜荃儿，俱是一愣，其中一个站出来道：“荃儿妹妹，你怎么到这来了？”\n颜荃儿小嘴一撅，道：“我怎么就不能到这来了？我到这来看我婆婆不行么？”\n那守门男子面露难色，道：“可是，石穴之内此刻正有人请蛊，你来的恐怕不是时候，可能有些不太方便。”\n颜荃儿“哼”了一声，道：“有人请蛊怎么了我便不能进去看看么？又不是我请！”\n守门之人听到此话，面色颇为难看，想了半天才说：“那你进去观看可以，但是千万别打扰到求蛊之人！”\n颜荃儿道：“放心了，这我还不知道么？”说着就拉着黄旭往里走。\n才走两步，却又被看守之人拦住。那看守之人看着黄旭道：“荃儿妹妹，这石洞一般人可不能进去啊！”\n却见颜荃儿一把拉住黄旭，道：“这是我的蛊奴，他还不能进去么？”\n那看守之人显然是非常吃惊，呆立半晌才道：“你们进去吧！”\n黄旭听到颜荃儿将自己说为是她的蛊奴，又是好笑又是无奈，几乎笑出声来。却被颜荃儿怒目瞪得憋了回去。\n黄旭却不知道，这蛊奴早便有之，但数量却少之又少。蛊奴，须得以人炼成，且蛊奴必须是心肝情愿为蛊主献出一切，一生一世，永不悔改。炼这蛊奴需要被炼之人吃下无数与蛊主心血相连的蛊药，以此来和雇主建立心心相通的联系，而蛊奴却可保留自己的意识，不似一些邪恶的蛊术，完全吞噬掉他人的意识。而这蛊奴之数非常稀少的原因，一是因为愿意为蛊主奉献一切之人少之又少，二是想要炼成蛊奴，这蛊奴需要忍受巨大痛苦，很多蛊奴便是因为忍受不住中途而亡，三是不能对蛊主怀有异心，一旦生有异心，必定会在第一时间蛊毒攻心而亡。是以这蛊奴之事，虽不受禁忌，却实属罕见。",
            "summary": "颜荃儿带着黄旭来到石穴门口，因有人请蛊而不便进入。颜荃儿坚持要黄旭陪同她进入，守门人起初反对，但后来得知黄旭是颜荃儿的蛊奴后，便允许他们进入。黄旭对被颜荃儿视为蛊奴感到无奈，但他并不知道蛊奴的稀有性和重要性。",
            "characters_in_summary": [
                "颜荃儿",
                "黄旭",
                "石穴门口"
            ],
            "entity_info": "颜荃儿 | 可能是黄旭在林中斗蛊时的对手，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，自称心地善良，与黄旭年龄相近，让黄旭称呼她荃儿妹妹\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难、当前剧情中被凌若天要求死亡后将他救活\n南疆 | 黄旭前往南疆找寻蛊母，可能藏匿有屠戮黄家庄之恶徒\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n郑磊 | 圣兽斋组织的护法、对斋主忠诚、修为极高、已逾仙级、身形颀长、骨瘦如柴、目光阴鸷、双眼炯炯有神、杀死其他不愿进入山洞的圣兽斋成员、未出现在当前剧情中"
        },
        {
            "id": 4,
            "content": "颜荃儿拉着黄旭走进石洞之中，这石洞之中虽无人把守，但岔路颇多。颜荃儿道：“这石穴中机关重重，且幻阵密布，若是不认识路，便可能终身被困在这里出不去了。”\n黄旭听罢心中一突，猛地忆起穷奇斋中自己收服穷奇的石洞之中的情景，倒和此处颇为相似，又想起为自己殒命的穷奇，心中不禁感慨万千。\n颜荃儿拉着黄旭一路奔行，绕的黄旭早已是头昏眼花，许久方才停下。却见颜荃儿向黄旭打了个噤声的手势，拉着黄旭悄悄向前走。\n两人来到一处大洞门口，伸着脖子向里望去。却见这石洞足有数千见方，巨大无比，四周墙壁皆是以火把照明，火光通明。却见石洞之中，一位苍颜白发的女子坐在洞首一个巨大石椅之上，面目威严。石椅之下，七七八八的跪着几个南疆服饰之人。这些人有的年过耄耋之岁，有的却年轻无比。这些人身侧筑着一个巨大的圆形石台，石台直径足有五丈之宽，半人高，不知有何用处。\n黄旭正看得莫名其妙，却听颜荃儿悄声道：“我们来的正好，好戏刚刚开始！”\n黄旭听到一愣，正欲询问，却听到石椅上的老妇开口道：“你等众人可是为了求蛊而来？”跪着的众人皆道：“正是！”\n老妇又道：“求蛊一事，有违天道，随时可能失去性命，你们可知道？”\n众人又齐声道：“知道！”\n老妇道：“既然你们都知道，那便开始吧！”",
            "summary": "颜荃儿带着黄旭进入一个充满机关和幻阵的石穴。他们看到了一位坐在巨大石椅上的威严老妇，以及跪在她面前的众多南疆人。老妇询问众人是否为了求蛊而来，众人表示知道风险仍愿尝试。",
            "characters_in_summary": [
                "颜荃儿",
                "黄旭",
                "威严老妇",
                "石穴",
                "南疆人"
            ],
            "entity_info": "颜荃儿 | 可能是黄旭在林中斗蛊时的对手，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，自称心地善良，与黄旭年龄相近，让黄旭称呼她荃儿妹妹\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难、当前剧情中被凌若天要求死亡后将他救活\n石穴 | 石穴是南疆的一处神秘地点，用于进行蛊术仪式，其中有人请蛊的活动正在进行，一般人不允许进入\n南疆 | 黄旭前往南疆找寻蛊母，可能藏匿有屠戮黄家庄之恶徒\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n郑磊 | 圣兽斋组织的护法、对斋主忠诚、修为极高、已逾仙级、身形颀长、骨瘦如柴、目光阴鸷、双眼炯炯有神、杀死其他不愿进入山洞的圣兽斋成员、未出现在当前剧情中"
        }
    ]
}