{
    "chapter_title": "第二百一十四章  繁如乱麻（上）",
    "chapter_summary": "在扬州城遭受重创后，旭在城外受伤昏迷，醒来后发现身处寒冷环境且无法动弹。一位老人握住他的手腕，用真气治愈了他的伤势。旭在适应光线后，惊讶地遇到了农伯，农伯解释了自己多次救他的原因。随后，颜荃儿出现并与旭重逢。旭在昏迷三日后苏醒，得知神农炎帝救了他，而神农正是蛆虫（曲辰）的爷爷。神农留下药物后离开，旭与颜荃儿一起谈论往事。",
    "characters_in_summary": [
        "旭",
        "老人(神农炎帝)",
        "农伯",
        "颜荃儿"
    ],
    "pre_entity_info": "农伯 | 农舍的主人，黄旭的救命恩人，给予黄旭帮助和建议\n颜荃儿 | 黄旭的朋友，被蓐收抓住\n梁仪 | 扬州城将领，与黄旭有仇，与梁父有家族恩怨\n成山 | 玄冰教成员，与黄旭有敌对关系，使用烈阳火真刀攻击黄旭，试图杀死黄旭\n风伯 | 黄旭的同伴，神级高手，对梁仪使用的“吸髓化功之法”感到震惊和犹豫\n蓐收 | 上古金族后裔，与天吴发生冲突；玄冰教成员，与黄旭有敌对关系，使用烈阳火真刀攻击黄旭，试图杀死黄旭\n天吴 | 南疆蛊尸的幕后主施法者，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系，可能在后续的剧情中继续与黄旭等人对抗",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "三日之前，扬州城经历了与朝阳水谷朝阳水师一役，元气大损，兵力十去，残余将士各个身负不同程度之伤，整支部队就如同琉璃一般，怕是稍有风吹，便会支离破碎，月旬之内怕是经不起任何战斗了。\n扬州城整座城池被黑金烧燎一天，原本赤的城墙已是焦黑一片，城墙之内的民宅也未能幸免于难，不少房屋已是被烧成瓦砾，残屋断垣，残破遍地，不少百姓因此露宿街头。然而即便如此，扬州城中也没有丝毫哭闹之声，安静非常。\n而整个扬州城中，唯有一个地方却是灯火通明，喧闹非常。\n冷！极冷！\n旭感觉自己整个身子都如同放在冰窖之中一般，浑身僵冷，却是丝毫不能动弹。莫非我死了不成？旭脑海之中蓦地升起了这个念头。自己曾数次在死亡边缘徘徊，却独独没有如此的感受。\n不对！我还没死！心中又是猛地升起求生的念头，印象中自己在扬州城外身受重伤，昏迷不醒，当时便是瞬间失去知觉，此刻能够想起来，定然是没有死了！\n当下使出全身力气想要挪一挪身子，没想到却是如同全身器官被搅在一起一般，疼痛无比，原本僵冷的身子瞬间竟是汗如雨下，整个脸部竟是痛的全部拧在一起。当真是如同被一百把刀子一刀刀剐下的感觉！\n一阵抽搐之后，旭心中却是大定，这一阵剧痛，足以确定自己并未身死。就在自己痛苦非常，意识似有似无之时，朦朦胧胧仿佛听到身边有人在喊“旭哥哥”、“旭哥哥”声音自己可谓熟悉无比，不正是自己朝思暮想、日日期盼见到的颜荃儿的声音么。\n心中大喜之余，急忙想要伸手去抓，同时更是想极力睁开眼睛，看看这呼唤自己之人到底是颜荃儿还是自己的幻想而已，然而方甫使力，换来的却又是一通剧痛，直痛的连再动一下的想法也没有了。\n然而恍惚之间却仿佛又听到颜荃儿在旁边兴奋喊道：“旭哥哥，旭哥哥你醒了快来人啊，旭哥哥醒了”接着便是“咚咚”数声急促的脚步声。\n旭突然感到自己的一只手腕被人抓住，把握了一阵之后，却听到一个极为苍老的声音哈哈笑道：“不错，的确是醒了！醒了便好，不会有什么大碍了！”声音极为熟悉，仿佛自己在哪里听过一般，却偏偏想不起来。\n颜荃儿的声音继续传来道：“那快点让旭哥哥醒过来啊，他怎么不说话啊，连眼睛都不睁开！”\n那苍老的声音透着笑意道：“不急不急，我这便让他醒来！”",
            "summary": "扬州城遭受重创，兵力严重损失。城内房屋被烧毁，百姓生活困苦。尽管扬州城陷入困境，但只有一个地方依然灯火通明，热闹非凡。旭在城外受伤昏迷，苏醒后发现自己身处寒冷环境，无法动弹。他听到熟悉的呼声，试图寻找声音的来源，但剧痛使他无法行动。后来，他的手腕被一位老人握住，颜荃儿兴奋地告诉他已经苏醒。",
            "characters_in_summary": [
                "旭",
                "老人",
                "颜荃儿",
                "扬州城"
            ],
            "entity_info": "颜荃儿 | 黄旭的朋友，被蓐收抓住\n扬州城 | 梁仪所在的城市，黄旭与其有仇\n梁仪 | 扬州城将领，与黄旭有仇，与梁父有家族恩怨\n成山 | 玄冰教成员，与黄旭有敌对关系，使用烈阳火真刀攻击黄旭，试图杀死黄旭\n风伯 | 黄旭的同伴，神级高手，对梁仪使用的“吸髓化功之法”感到震惊和犹豫\n蓐收 | 上古金族后裔，与天吴发生冲突；玄冰教成员，与黄旭有敌对关系，使用烈阳火真刀攻击黄旭，试图杀死黄旭\n天吴 | 南疆蛊尸的幕后主施法者，操控五行幽鬼大法，企图采集五行草练成五行之身，与黄旭等有敌对关系，可能在后续的剧情中继续与黄旭等人对抗"
        },
        {
            "id": 1,
            "content": "这老者声音一落，旭便感觉到自己手腕处传（未完待续，如欲知后事如何，请登陆xiaoshuotxt.com/.，章节更多，支持作者，支持正版阅读！）\nc上来一股暖流，舒服之极，顺着自己的奇经八脉流遍全身，整个身子都仿佛浸沐在阳光之中一般，温暖舒适，原本的剧痛之感竟是消退大半，身子也不像原本那样僵硬。旭微微动了下手臂，发现竟是可以移动了，而且疼痛之感几乎消失殆尽，不由喜上眉梢！\n却听那苍老的声音哈哈笑道：“胳膊都能动了，怎么还不睁开眼睛？”\n旭顿时愣住，半天才意识过来这是在和自己说话，惊喜之余竟是忘记睁眼，急忙睁开眼睛。起初是一阵极为强烈的刺痛之感，被外面的光线刺得生疼，急忙伸手去捂住，半天方才适应过来。\n等到可以看清周围事物之时，放下挡住眼睛的手，首先映入眼帘的确是一张熟悉却又陌生的慈祥而又年迈的脸。旭顿时愣住，半天方才开口惊道：“农伯？怎么会是你”\n这为旭治病疗伤的不正是当初在万兽仙谷之中从大鹏手中救出自己姓名，又帮助自己治病驱毒的农伯么？此刻又怎么出现在这里？\n农伯却是微微捋了一捋胡须，笑道：“怎么就不能是我？”说着又是微微捏住旭的手腕，将一股真气传入旭体内，继续道：“我数次三番救你，你醒来却也不谢我，还问为什么是我？”\n旭被这农伯的话一问，顿时语塞，急忙道：“是晚辈无礼了！”愣了半天，方才想起什么，急忙开口问道：“我刚才好像听到荃儿妹妹的声音，她可是在这里？”\n话音刚落，却听到一旁冲出一个身影，一个声音道：“旭哥哥，是荃儿，是荃儿！”\n旭抬头一看，这眼前冲出来之人不正是自己朝思暮想的颜荃儿么？此刻看她脸色颇为憔悴，形容枯槁，怕是好几日没合眼了，不过容貌却是依然姣好可人，清丽无比，弄得旭顿时手足无措。",
            "summary": "一位老者在旭手腕处输入真气，治愈了他的伤势。旭在适应光线后，惊讶地发现了农伯。农伯解释了自己多次救他的原因。旭想起了颜荃儿的声音，农伯告诉她颜荃儿也在附近。颜荃儿出现后，旭感到手足无措。",
            "characters_in_summary": [
                "老者",
                "旭",
                "农伯",
                "颜荃儿"
            ],
            "entity_info": "老者 | 救黄旭的医者、拥有治疗蛊毒的方法和经验，九幽神教的教主\n农伯 | 农舍的主人，黄旭的救命恩人，给予黄旭帮助和建议\n颜荃儿 | 黄旭的朋友，被蓐收抓住\n黄旭 | 与梁仪有仇，与风伯为同伴，与成山、蓐收有敌对关系\n风伯 | 黄旭的同伴，神级高手，对梁仪使用的“吸髓化功之法”感到震惊和犹豫\n梁仪 | 扬州城将领，与黄旭有仇，与梁父有家族恩怨\n成山 | 玄冰教成员，与黄旭有敌对关系，使用烈阳火真刀攻击黄旭，试图杀死黄旭"
        },
        {
            "id": 2,
            "content": "只见颜荃儿匆匆走到旭身侧，拉起他的手道：“旭哥哥，你已经昏迷了三天三夜了，我我还以为以为你要死了呢！若不是神农爷爷一直宽慰我，怕怕荃儿真是要伤心死了！”说着两眼竟是淌出两行清泪。\n“神农爷爷？”旭顿时一愣，没想到颜荃儿口中竟会冒出这个名字来。这神农乃是火族的炎帝，五族神帝，在九州之上威望无比，而且精通医理，医术无双，当世无人能及，据说这以医术闻名九州的八主之一的之莱，也是授业于炎帝神农。然而自从当年禅位于轩辕帝之后便归隐山林，数十年毫无音信，生死不知，怎么会在此刻突然出现？而且依照颜荃儿所言，这神怕是现在就在这扬州城中，还医治了自己的伤势！\n当时旭自己受伤之时，便感觉到自己奇经八脉寸寸断裂，怕是绝无生还之理，若是没有妙手回春的医术，自己绝不可能现在还活生生的坐在床上，手脚尚能动弹。于是急忙开口问道：“那那神农前辈他现在在哪里？”\n颜荃儿听到旭之言，顿时一愣：“神农前辈不就在你面前么？神农前辈说你们可是旧相识，所以才出手救你，莫非你受伤之后竟是失忆了，记不起事情么？”说着又是一脸忧虑的伸手去了旭的脑袋，又摇了摇头：“不对啊，旭哥哥你还记得荃儿啊，应该没有失忆才是啊！”\n旭听到颜荃儿的话，却早已是呆立当场，根本说不出一句话来，死死的盯住眼前的农伯，半晌才道：“农伯您是神农陛下？”\n农伯却是哈哈一笑：“怎么，换了个称谓，你便如此不自在么？我看如此你便还是叫我农伯便是！”\n旭听到农伯亲口承认，这才确信眼前的农伯就是炎帝神农。只是自己万万没有想到的是，自己当初误入万兽仙谷之中，从那黑翼大鹏手中救下自己、为自己驱毒疗伤、送自己续命丹药之人便是炎帝神农。没想到自己因缘巧合之下，竟会有如此际遇，怕是换做他人，早已是不知道死了多少次了。\n呆立半晌，看着神农笑意盈盈的看着自己，这才反应过来，强忍身上伤痛便要翻身下床拜倒：“多谢农伯数次的救命之恩！”\n神农却是将其一把扶住，笑道：“你也不必谢我，救治于你那是因为我与你有缘，若是碰不找你，你怕是早已曝尸荒野了！”\n旭叹息一声，也知道自己一直都是大难不死，又继续问道：“那不知道前辈为何又会出现在扬州城中？”\n神农胡须微翘，笑道：“我的孙儿受了重伤，我又如何能置之不理呢？我可是就这一个乖孙儿啊！”\n“孙儿？”旭又是一愣，这神农的孙儿能够是谁？还同自己一起身受重伤？忽地，旭心中一惊，想到曲辰当初曾跟自己讲述其幼年跟随爷爷一起斩风破浪，闯荡四方的事迹，绝非一般人可为，而曲辰当日也是和自己一起鏖战扬州城下，受伤也是不轻，莫非这曲辰的爷爷便是炎帝神农？惊诧之余脱口而出道：“农伯你所说的可是蛆虫？”“蛆虫？”神农眉头一皱，半天方才反应过来：“你说的是辰儿吧，没想到你竟是会给他起这种外号，若是换做我这样叫他，怕是早跟我闹翻了！”说着又是哈哈笑了两声，神色和蔼非常。\n旭听到神农确认，唏嘘不已：“没想到农伯您竟会是蛆虫的爷爷！蛆虫他现在怎么样了？”\n神农笑道：“他也不要紧，休息几日便好，等你修养一下，能够下地了，再去看望他吧！”说着又是看了一眼一旁攥着衣角欲言又止的颜荃儿，哈哈一笑：“我这个老家伙便先出去了。你们两个小家伙怕是有很久没有见面了吧？在一起好好说说话，叙叙旧！”说着站起身来，便向外走去。走到门前却又突然回头笑道：“这药已经煎好了，便放在你桌上，一会便喝了吧，切莫凉了！”说着吱嘎一声打门，走了出去。",
            "summary": "旭在昏迷三日后苏醒，得知神农炎帝出现并救了他。旭惊讶地发现神农正是蛆虫（曲辰）的爷爷。神农告诉旭，蛆虫受重伤，正在休养。旭与颜荃儿重逢，一起谈论往事。神农离开，留下药物让旭服用。",
            "characters_in_summary": [
                "旭",
                "神农炎帝",
                "蛆虫(曲辰)",
                "颜荃儿"
            ],
            "entity_info": "颜荃儿 | 黄旭的朋友，被蓐收抓住\n老者 | 救黄旭的医者、拥有治疗蛊毒的方法和经验，九幽神教的教主\n农伯 | 农舍的主人，黄旭的救命恩人，给予黄旭帮助和建议\n黄旭 | 与梁仪有仇，与风伯为同伴，与成山、蓐收有敌对关系\n风伯 | 黄旭的同伴，神级高手，对梁仪使用的“吸髓化功之法”感到震惊和犹豫"
        }
    ]
}