{
    "chapter_title": "第二百一十六章  陈情旧梦（上）",
    "chapter_summary": "旭在苏醒后，受到了梁父神的将领的拜访。颜荃儿和施蓓蓓分别表达了对旭的关心和不解。将领告知旭，梁父神有重要事务需要他在议事大厅商议。旭虽然惊讶，但仍决定立即前往。在颜荃儿和施蓓蓓的陪伴下，旭进入了议事大厅，发现气氛严肃。仙级高手曲辰、祝回等人以及神农、风伯、梁父和之莱都在场。神农宣布了一件关乎天下苍生的大事，即旭的真实身份。原来，旭是轩辕皇帝的皇子，其母为蓐收的女儿。轩辕皇帝曾与蓐收相爱，并育有两个孩子，分别是旭和曲辰。两人分别由风伯和蓐收抚养长大。这个震惊的消息引发了众人的热议。",
    "characters_in_summary": [
        "旭",
        "梁父神",
        "将领",
        "颜荃儿",
        "施蓓蓓",
        "曲辰",
        "祝回",
        "神农",
        "风伯",
        "梁父和之莱"
    ],
    "pre_entity_info": "旭 | 黄旭的朋友，与黄旭一起行动，与蓐收有敌对关系（可能是敌对关系）\n颜荃儿 | 黄旭的朋友，神农的孙女，颜荃儿是蓐收的孙女儿，与黄旭关系亲密\n施蓓蓓 | 黄旭的朋友，与黄旭一起行动，与蓐收有敌对关系（可能是敌对关系）\n曲辰 | 受伤需要治疗的扬州城士兵\n祝回 | 治疗曲辰的医生，请求梁父的帮助\n神农 | 颜荃儿的祖父，救了黄旭和曲辰一众\n风伯 | 黄旭的同伴，神级高手，对梁仪使用的“吸髓化功之法”感到震惊和犹豫，风伯是黄旭的同伴，神级高手\n扬州城 | 故事发生的地点，九州中的一个繁华城市，扬州城战事紧急\n西荒 | 施蓓蓓生活的地区，地处偏远，环境恶劣\n蓐收 | 上古金族后裔，与天吴发生冲突；玄冰教成员，与黄旭有敌对关系，使用烈阳火真刀攻击黄旭，试图杀死黄旭，蓐收是颜荃儿的祖父，救了三轻侯枭阳和长琴仙子",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这将士微微躬身，向屋内望了一眼，极为恭敬道：“听闻少将军已经醒来，梁父神上特命我前来探望！不知道少将军现在感觉身子怎么样了？”\n颜荃儿让了让身子：“将军您先进来坐吧，旭哥哥刚醒来，气色还不错呢！”\n这将士也不退让，走进房内，走到旭床前，作了一揖道：“少将军，梁父神上听闻您醒来，十分欣喜，特派我前来探望，现在看到少将军气色不错，便放心了！”\n旭听到这将士的话，面露笑意点了点头。这扬州城的将士大多都认识自己，之前自己一直被众将士称为皇子殿下，旭听了实在是别扭，便让众人改口叫少将军。这扬州城之中的将士们对旭一直尊敬非常，也便改口称旭为少将军。\n旭正欲开口说话，却听站在一旁的施蓓蓓一声冷哼：“口上说是关心，却只派一个人过来探望，若是真的关心，便应该亲自来才是！好歹你也是帝陛下的皇子！”这施蓓蓓对这九州之上所谓的九州八主向来是极为不屑，一直没有什么好感，说起话来也是极为刻薄。\n旭听了也是颇为尴尬，急忙道：“梁父神上肯定有极为重要的事情在处理，所以不能脱身前来，理应体谅才是！”\n那将是也是急忙接话道：“不错，三日前大战之后，梁父神上每日都忙于处理各类军务、政务，每日不过睡两个时辰，辛苦非常，此刻不能前来，的确是有重要政务需要处理，还请姑娘见谅！”\n施蓓蓓见着将士说的不亢不卑、有条有理，只是冷哼一声，不再说话。旭接话道：“将军你已经看见，我现在身子已无大恙，你不妨回去复命，早点休息吧！”\n这将士点了点头，却是并未离开，继续道：“梁父神上还有话让我说给少将军！”\n旭一愣：“你说便是了！”\n这将士略微迟疑一下，开口继续道：“梁父神上说，若是少将军身子并无大碍，可以下地行走的话，还请少将军到议事大厅一会，有极为紧急、重要之事要公布。”\n旭听罢一惊：“有什么紧要的事情？”\n这将士摇了摇头道：“属下不知道。不过议事大厅之中倒已是到的差不多了，梁父神上、风伯神上也都在议事厅中等候，此刻怕就差少将军了！”\n旭心中一紧，梁父既然说有要事相商，断然不会有假，自己既然并无大碍，那还是赶紧赶去，切莫误了大事。急忙道：“多谢将军告知，我马上便去！”",
            "summary": "旭在苏醒后，受到梁父神的将领来访。颜荃儿和施蓓蓓分别表达了他们对旭的关心和不满。将领告诉旭，梁父神有紧急重要的事情要他在议事大厅商议。旭听后感到惊讶，但考虑到事情的严重性，他决定立刻前往议事大厅。",
            "characters_in_summary": [
                "旭",
                "梁父神",
                "将领",
                "颜荃儿",
                "施蓓蓓",
                "梁父神的将领"
            ],
            "entity_info": "旭 | 黄旭的朋友，与黄旭一起行动，与蓐收有敌对关系（可能是敌对关系）\n颜荃儿 | 黄旭的朋友，神农的孙女，颜荃儿是蓐收的孙女儿，与黄旭关系亲密\n施蓓蓓 | 黄旭的朋友，与黄旭一起行动，与蓐收有敌对关系（可能是敌对关系）\n扬州城 | 故事发生的地点，九州中的一个繁华城市，扬州城战事紧急\n西荒 | 施蓓蓓生活的地区，地处偏远，环境恶劣\n蓐收 | 上古金族后裔，与天吴发生冲突；玄冰教成员，与黄旭有敌对关系，使用烈阳火真刀攻击黄旭，试图杀死黄旭，蓐收是颜荃儿的祖父，救了三轻侯枭阳和长琴仙子"
        },
        {
            "id": 1,
            "content": "扬州城，城主府，议事厅。\n旭在施蓓蓓和颜荃儿的搀扶之下缓缓走入，却发现这议事厅中寂静非常，竟无一人说话，厅首坐的两人乃是风伯和神农，梁父和之莱分坐两旁。而后两边坐着的便是曲辰、祝回等一众仙级高手，一个个都是面色严峻，不苟言笑。\n旭看见曲辰、祝回二人，大为欣喜！眼看这曲辰虽然面色有些苍白，但是神色自若，所受的伤应该已无大碍，而大厅之中的众人显然都已是看见自己，曲辰更是满脸欣喜之色，不过碍于厅中气氛过于严肃，终还是没有说话。\n这梁父看见旭到来，哈哈一笑，急忙起身走上前扶着旭在一把椅子上坐下：“太子殿下，此刻看到你身体已无大碍，当真是欣喜的很呐，多亏神农陛下妙手回春，这两一直昏迷不醒，不知道有多少人为此牵肠挂肚呢！”\n厅中众人听到梁父说话，纷纷点头称是，旭却是有些汗颜，急忙道：“承蒙大家厚爱了，旭承受不起。不知道大家此刻在此，到底是为了何事？”\n梁父道：“此事我也是不太清楚，倒是神农陛下说有极为紧要的事情要宣布，等的便是殿下你一人了！”\n旭一愣，没想到竟是神农有要事宣布，抬头向厅首的神农看去。却见神农微微一笑，对旭道：“小兄弟你且坐好。此番我前来扬州城，并非只为治病救人。还有一件事，我却是受人所托，要将一件事情公之于天下！”\n众人听到此言，皆是面露不解之色，神农却是神色肃然，道：“我所要公布之事，可以说维系天下苍生，十分重大紧急，还请诸位不要儿戏视之！”\n众人听到神农之话，气氛立刻紧张起来，只听神农对着旭继续道：“而且，我所要公布之事，却是和你的身份际遇有着极为重大的关联，你之前所有迷惑之处，想必一会都会给出一个答案！”\n旭微微点头，极力使自己显得镇定，心中却是慌乱紧张无比，一旁的颜荃儿却是莫不说话，紧紧抓牢旭的手，倒是让旭安心许多。",
            "summary": "旭在施蓓蓓和颜荃儿的搀扶下进入，发现大厅里一片寂静，众人都面色严峻。曲辰和祝回等仙级高手坐在两侧，神农和风伯在厅首，梁父和之莱分坐两旁。神农宣布有一件关乎天下苍生的大事要公布，与旭的身份有关。众人紧张地等待着答案。",
            "characters_in_summary": [
                "旭",
                "施蓓蓓",
                "颜荃儿",
                "曲辰",
                "祝回",
                "神农",
                "风伯",
                "梁父",
                "之莱"
            ],
            "entity_info": "旭 | 黄旭的朋友，与黄旭一起行动，与蓐收有敌对关系（可能是敌对关系）\n施蓓蓓 | 黄旭的朋友，与黄旭一起行动，与蓐收有敌对关系（可能是敌对关系）\n颜荃儿 | 黄旭的朋友，神农的孙女，颜荃儿是蓐收的孙女儿，与黄旭关系亲密\n曲辰 | 受伤需要治疗的扬州城士兵\n祝回 | 治疗曲辰的医生，请求梁父的帮助\n神农 | 颜荃儿的祖父，救了黄旭和曲辰一众\n风伯 | 黄旭的同伴，神级高手，对梁仪使用的“吸髓化功之法”感到震惊和犹豫，风伯是黄旭的同伴，神级高手\n梁父 | 扬州城的指挥官，抵抗蚩离和成山的进攻，好友之莱，损失部分士兵，祝回请求其帮助治疗曲辰\n之莱 | 神秘高手，救了试图逃脱战场的黄旭\n扬州城 | 故事发生的地点，九州中的一个繁华城市，扬州城战事紧急\n西荒 | 施蓓蓓生活的地区，地处偏远，环境恶劣"
        },
        {
            "id": 2,
            "content": "神农眼看众人皆已是来齐，站起身来巡视一圈，这才点了点头道：“既然诸位已是来的差不多了，那么便开始吧！”说着一旁的风伯也是急忙起身，恭敬的站在神农身旁道：“神帝请！”\n神农点了点头，酝酿片刻，这才开口道：“想必诸位一定对我今日所要说之事十分好奇，而为何非要等到旭小兄弟醒来之后，才能宣布！”\n说罢望向下面众人，见众人皆是一脸疑惑之色，继续道：“而且想必诸位对旭小兄弟的身份一定十分好奇，他是否真的如风伯所说，乃是轩辕帝陛下的皇子，也是十分好奇吧！\n众人又是一阵点头，神农微微一笑，这才道：“今日我所要宣布之事，便是此事！”\n旭此刻可谓紧张到了极点，这神农虽然说话不多，但是对于自己而言却仿佛数日一般漫长，自己一直以来被冠以许多身份，让旭自己都感到莫名其妙，在印象之中，自己不过是一个自幼父母双亡，跟爷爷相依为命的农家子弟，又如何会在短短数年之内，多了如此多的头衔，便是身世也变得扑朔迷离，自己想来都觉得不可思议。\n“前段时日，风伯受轩辕帝所托，当众宣布旭小兄弟乃是轩辕皇子一事，没有一点虚假，全部皆是实情，没有一点谎言！”\n话一说完，众人一片哗然，有欣然点头者，有的却是满面疑问，显得极为狐疑。之前风伯宣布旭为轩辕皇子，就有人认为不过是因为大皇子难当大器，故而要找一人撑起大局，所以才找到旭，此刻神农又说旭乃是真的皇子，当然要怀疑一番。\n只听下面有人叫道：“若是旭少将军乃是帝陛下的皇子的话，那么他母亲到底是谁，三日前扬州城外那个名叫蓐收的怪物，却口口声声说旭少将军乃是其孙儿，而那蓐收却还要与我们为敌，这又如何解释？”\n神农哈哈笑道：“这乃是轩辕帝陛下的家事，我又如何能干涉呢？莫非我要指着你爷爷问他为何要当你爷爷不成？”\n被神农这么一问，那人顿时变得面红耳赤，不知道如何是好，惹得众人一阵大笑。一旁的旭心中却是百般滋味，自己一直对自己的身份极为怀疑，但是却不断有人肯定自己乃是轩辕皇子，先是风伯，然后是夸父族三兄弟，现在又是神农，按理来说自己应该。然而自己心中却始终有一丝抵触。\n只听众人之中有人喊道：“既然神农神帝都如此说了，我们还有什么需要怀疑的？旭少将军年少有为，修为高强，又能够为九州百姓着想，若是旭少将军不是轩辕陛下的皇子，我倒是还不相信了！”说罢众人皆是纷纷附和，呼声顿起，群雄群情激奋，只差把旭给抛上天了。\n神农却是微微咳嗽两声，场中顿时安静下来。神农微微一笑：“此番前来，我却是还要为一个人正身。”说着又是顿了一顿，看了一眼曲辰，继续道：“这蓐收的的确确乃是旭小兄弟的爷爷，数十年前就这么凭空出现在九州之上，武功高强，几乎无人能敌，而轩辕帝陛下当年一统九州，志得意满，游历天下，与蓐收的女儿相遇，从此便喜结天缘。两人恩爱之后，蓐收之女便诞下皇子。然而，这皇子却不止旭小兄弟一人！”\n众人听罢皆是一惊，面露惊骇之色。这旭乃是轩辕帝之子也便罢了，难道还有他人么？旭听到神农之言也是一惊，对此却是没有想到。\n只听风伯继续道：“蓐收之女和轩辕帝陛下总共诞下两子，其中一位，便是你们现在所看到的旭小兄弟。其间因为许多原因，倒是旭小兄弟流落九州，一直无法跟帝陛下相认。而我，却是受旭小兄弟的母亲所托，收养了其中一位皇子！”说罢转身看向一旁的曲辰，指着他道：“这个一直以来喊我爷爷之人，也是轩辕帝陛下的龙子，和旭小兄弟乃是亲生兄弟！”",
            "summary": "神农宣布旭是轩辕皇帝的皇子，引发众人议论。神农解释说，旭的母亲是蓐收的女儿，与轩辕皇帝相爱生下两个孩子。旭和曲辰（另一个皇子）分别由风伯和蓐收抚养。这个消息让众人惊讶不已。",
            "characters_in_summary": [
                "神农",
                "旭",
                "轩辕皇帝",
                "蓐收",
                "风伯",
                "曲辰"
            ],
            "entity_info": "神农 | 颜荃儿的祖父，救了黄旭和曲辰一众\n旭 | 黄旭的朋友，与黄旭一起行动，与蓐收有敌对关系（可能是敌对关系）\n蓐收 | 上古金族后裔，与天吴发生冲突；玄冰教成员，与黄旭有敌对关系，使用烈阳火真刀攻击黄旭，试图杀死黄旭，蓐收是颜荃儿的祖父，救了三轻侯枭阳和长琴仙子\n风伯 | 黄旭的同伴，神级高手，对梁仪使用的“吸髓化功之法”感到震惊和犹豫，风伯是黄旭的同伴，神级高手\n曲辰 | 受伤需要治疗的扬州城士兵\n施蓓蓓 | 黄旭的朋友，与黄旭一起行动，与蓐收有敌对关系（可能是敌对关系）\n颜荃儿 | 黄旭的朋友，神农的孙女，颜荃儿是蓐收的孙女儿，与黄旭关系亲密\n祝回 | 治疗曲辰的医生，请求梁父的帮助"
        }
    ]
}