{
    "chapter_title": "第二百一十九章  飘摇浮萍（下）",
    "chapter_summary": "男主角公孙青阳在寻找高手切磋的过程中，也在寻找自己的冤家。随着他的名声逐渐传遍九州，他终于在某天在之莱山上意外地看到了冤家的身影。与此同时，女主角在一次偶然的机会下遇到了公孙青阳，两人一见钟情。然而，公孙青阳已有妻室子女，这使得女主角感到愤怒和失望。为了报复，她决定创立圣兽斋，利用其力量刺杀许多仙级高手，导致九州陷入混乱。然而，她的真实身份和目的被旭和曲辰揭开。",
    "characters_in_summary": [
        "公孙青阳",
        "冤家",
        "女主角",
        "旭",
        "曲辰",
        "之莱山",
        "圣兽斋"
    ],
    "pre_entity_info": "旭 | 黄旭少将军，神农神帝的孙子，曲辰的朋友\n曲辰 | 扬州城士兵，轩辕帝的儿子，黄旭的朋友\n之莱山 | 黄旭在此地炼化了火龙，赤机子用神识操纵火仙尺吸收了之莱山山腹之内的岩浆能量，帮助黄旭炼化火龙。\n圣兽斋 | 培养神兽的高手门派，黄旭的师门\n回音螺 | 新出现的人物，与剧情无关\n轩辕帝 | 轩辕国皇帝，神农神帝的儿子，曲辰的父亲\n混沌凶兽 | 上古四大凶兽之一，被轩辕帝驯服后送给蓐收",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“不过爹爹很少呆在教中，所以并没有察觉到我的情形。不过爹爹察觉我修为很久没有精进的时候，却是勃然大怒了，按照爹爹的话，我的修为当时虽然已经踏入神级了，但是若是和其他神级高手相比，还是要差上许多，而我平时修行进步很大，从未让爹爹失望过，哪知道这一连几个月，没有一点进步。”\n“我也不知道当时心中是怎么想的，又不想让爹爹失望，又想去见那个冤家，便跟爹爹说我修为已经到了瓶颈，恐怕需要跟外面的高手交手磨练，才能有所领悟提高。我自幼在教中长大，几乎没有出过教，所以当时也不过抱着试一试的心态，没想到爹爹一番考虑之后，竟是点头答应了，将四头神兽全部留给我防身，还派了教中的几位高手随我一起出外闯荡。”\n“之后我便在九州之上游历闯荡，一边寻找高手切磋，一边去寻找那冤家。爹爹不让我以本来面目示人，我便女扮男装，装成男人的模样，在九州之上寻找高手决斗，可是九州之上的仙级高手大多都不是我一合之敌，而那些神级高手却碍于身份不屑于跟我交手，所以我知道跟这些仙级高手比斗，对于我修为的提高没有任何作用，可是我还是不知疲倦的找人挑战，因为我知道，那冤家好强的紧，说不定我打遍九州的高手，他便会出来找我应战，那样我便可以见着他了！”\n“随着我击败的高手越来越多，我的声名也越来越大，几乎整个九州百姓都知道，有一个不知名的少年豪俊，在短短的时间之内，接连击败九州之上成名已久的高手，未尝败绩。然而我却是失算了，不论我名声多大，那冤家也没有出现找我。正在我心灰意冷，准备游玩一番便返回教中的时候，却是偶然在之莱山上看见他的身影！”",
            "summary": "他在寻找高手切磋的同时，也在寻找自己的冤家。经过不断的挑战和胜利，他的名声逐渐传遍九州。然而，尽管他的名声越来越大，但他始终没有找到他的冤家。直到有一天，他在之莱山上意外地看到了冤家的身影。",
            "characters_in_summary": [
                "他",
                "高手",
                "冤家",
                "九州",
                "之莱山"
            ],
            "entity_info": "九州 | 九州大陆，各个势力争夺的地方\n之莱山 | 黄旭在此地炼化了火龙，赤机子用神识操纵火仙尺吸收了之莱山山腹之内的岩浆能量，帮助黄旭炼化火龙。\n回音螺 | 新出现的人物，与剧情无关\n旭 | 黄旭少将军，神农神帝的孙子，曲辰的朋友\n曲辰 | 扬州城士兵，轩辕帝的儿子，黄旭的朋友\n轩辕帝 | 轩辕国皇帝，神农神帝的儿子，曲辰的父亲\n混沌凶兽 | 上古四大凶兽之一，被轩辕帝驯服后送给蓐收"
        },
        {
            "id": 1,
            "content": "“这也许是上天注定的缘分吧，让我可以再次遇见他。我便如同着了魔一般，换上了女装，摆脱了爹爹派来保护我的教中高手，去山上寻他。他当时看着我，先是一愣，然后对我微笑这说：‘你来了！’仿佛知道我会去找他一样”\n“他的微笑，仿佛有着无穷的魅力，我的眼神定在他身上，便再也挪不开了！我心里却是知道，我本应该感到愤怒才是，然而心中却满是喜悦和激动。他微笑着问我是不是爱上他了，我竟然鬼使神差的点了点头！”\n“他哈哈一笑，直接将我搂入怀中。我当时心都几乎跳出来了，一生之中，我从来都没有跟一个男子如此亲近过，然而我的身子却如同僵了一般，自己似乎根本控制不了，便任由他这么抱着，在山间飞奔滑翔。”\n“他说的话真是好听极了，每一个字都跟蘸了蜜糖一样甜蜜，直将我哄的心花怒放。我当时心中想的，便是让他这么一直搂着，一生一世，再不放开！”\n“后来，他抱着我，来到一处山洞之中。便在这山洞之中，我将自己完完全全、毫无保留的交给了他。我知道，这是我心甘情愿的。在入睡朦胧之时，我问他的名字，他告诉我说：‘我叫公孙青阳！’”\n旭和曲辰听到此处，心中都是惊诧不已，没想到这声音所讲述的，正是她和自己所爱相遇的过程，其内容当真是详细无比，若不是对着至亲之人，恐怕是根本说不出来的。而这声音中述说之人，竟然是轩辕帝——公孙青阳，即在二人意料之外，却也在情理之中。\n那声音继续道：“等我第二天醒来的时候，却发现我身旁早已没了那冤家的影子，心中端的是惆怅无比，穿好衣服，在山中整整寻了他一整天，也没有看到他的影子。我不知道为什么他会不辞而别，心中却是想着他可能有急事，所以仓促离开，脑海中却是不断回荡的他的名字——公孙青阳！”\n“下山之后，我不断打听那冤家的下落，没想到一打听才知道，那冤家，公孙青阳，正是统一九州的轩辕帝！我当真是震惊极了，没有想到这个冤家竟然会是帝，难怪他修为竟会如此的高，爹爹对他也是无可奈何。而我却是知道，这轩辕帝已是有了妻室，便是儿女也有了好几个！而且据九州上之人所言，这公孙青阳生，所到之处处处留情，是一个浪子！”\n“我听到这些话，惊诧愤怒，完全说不出话来。我本来就是一个极为要强的女子，根本容不得自己的男人去碰别的女人，而且我早已打算过了，如果那冤家还有别的女人，便直接杀了，让他一心一意待我！哪里知道，他竟然是公孙青阳，是轩辕帝，突然间，所有都变得不一样了，对那冤家而言，也不过是留下一处债而已，根本无伤大雅，然而对我而言，却如同天塌下来了一般。我心中只有一个念头，那便是报复！”\n旭和曲辰俱是一愣，没想到这二人竟是又会发生这等事情，却听那声音喊着愤怒之意继续道：“回到教中之后，我一直郁郁不欢，修为也没有什么进展，爹爹很是不高兴。然而适逢神教需要扩充实力，而若是要光复金族，势必要削弱九州之上的实力，所以爹爹就想要在九州上建立一个秘密组织，暗中进行各类刺杀活动，削弱九州的实力。我突然意识到，我报复的机会来了，他公孙青阳不是九州的帝么，我便偏要和他对着干，搅九州哥鸡犬不宁！”\n“于是我便向爹爹讨了这个差事，带着教中的数位高手，在九州上成立了一个组织——圣兽斋！”说着这声音又是一顿，继续道：“这其中一位斋主你们一定认得，穷奇斋之主，凌若天！”\n“啊？”旭听到此处，不由发出一声惊呼。\n原来如此，原来如此，这一切的一切，在听到此话之后，顿时解开。旭心中许多百思不得其解的问题，此刻瞬间想通：自己的母亲名叫鄢灵仙，是金神蓐收所认养的女儿，而自己的父亲乃是轩辕帝公孙青阳。而这圣兽斋，就是自己的母亲鄢灵仙亲手所创，而目的不过是为了跟轩辕帝对着干而已，而九州之上颇负威名的“太虚剑法”，之所以又叫“灵仙剑法”，不过是因为这这圣兽斋的主人太虚就是鄢灵仙而已！太虚，不过是鄢灵仙女扮男装所用的化名而已。而自己自从进了圣兽斋之后，凌若天便知道自己的身份，所以一直不揭穿自己，反而一直护着自己，还在得知自己身中剧毒之后不远万里送自己前往之莱山看病！而梁仪所拿出的那一块刺着“鄢”字的手帕，凌若天为何会如此重视，也是可以解释了。\n虽然这些内容是旭自己的推测而已，但是旭却几乎可以肯定自己的推测不会有错，如此说了，自己离开家庄之后，流离颠簸，最终加入圣兽斋，恐怕不仅仅是巧合而已。\n果然，这回音螺中继续传出来的声音印证了自己的猜测：“为了报复他，我不断壮大着圣兽斋，不断进行着各类刺杀计划。短短数月之内，已是有数十位仙级高手丧生在我圣兽斋的偷袭之下，而且没杀一人，都会在尸体旁做上我圣兽斋的标志。一时间，圣兽斋在九州之上凶名大涨，仙级高手更是人人自危，惶惶不可终日。九州之上更是有好事之人组成了‘剿兽联盟’，为的便是剿灭我圣兽斋。”\n“然而我圣兽斋有爹爹亲手布下的上古迷阵保护，而斋中成员都是教中的精英人士，忠诚无比，就算不小心被抓住，也会立刻服毒身亡，根本不会泄露任何秘密，所以九州之人根本无法剿灭我圣兽斋！看到这九州越乱，越人心惶惶，我便越开心。因为我知道，这九州，是公孙青阳的九州，想着他焦头烂额的样子，我便开心的紧！”\n“随着圣兽斋发展越来越壮大，看着九州之上的力量不断被削弱，我当真是无比开心。当我听说公孙青阳下了一道又一道的旨意，想要除掉我圣兽斋的时候，我便知道他有麻烦，我便高兴。然而这些始终不过是小打小闹，无法真正报复到他。知道有一天，我听说他要在泰山顶上举行封禅大会！”",
            "summary": "女主角在一次偶然的机会下遇到了男主角公孙青阳，两人一见钟情。然而，公孙青阳是九州帝，已有妻室子女。女主角因此感到愤怒和失望，决定创立圣兽斋，对九州进行报复。她利用圣兽斋的力量，刺杀了许多仙级高手，使得九州陷入混乱。然而，她的真实身份和目的被旭和曲辰揭开。",
            "characters_in_summary": [
                "女主角",
                "公孙青阳",
                "九州帝",
                "妻室",
                "子女",
                "圣兽斋",
                "仙级高手",
                "旭",
                "曲辰"
            ],
            "entity_info": "圣兽斋 | 培养神兽的高手门派，黄旭的师门\n旭 | 黄旭少将军，神农神帝的孙子，曲辰的朋友\n曲辰 | 扬州城士兵，轩辕帝的儿子，黄旭的朋友\n九洲 | 九州大陆，各个势力争夺的地方\n之莱山 | 黄旭在此地炼化了火龙，赤机子用神识操纵火仙尺吸收了之莱山山腹之内的岩浆能量，帮助黄旭炼化火龙。\n回音螺 | 新出现的人物，与剧情无关"
        }
    ]
}