{
    "chapter_title": "第二十四章  以身试蛊（下）",
    "chapter_summary": "黄旭意外地被一条红色蛇袭击，众人震惊。原来，这个仪式需要通过斗蛊选出最有资格成为蛊主人的人。黄旭面临生死攸关的时刻，蛊却直接认定他为蛊主。众人震惊并提出杀死黄旭以认主，颜荃儿为此感到愧疚。黄旭提出与众人比赛，黑衣人与白衣人成为第一个比赛者，但白衣人死亡，黑衣人败北。",
    "characters_in_summary": [
        "黄旭",
        "众人",
        "颜荃儿",
        "黑衣人",
        "白衣人"
    ],
    "pre_entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难、当前剧情中被凌若天要求死亡后将他救活\n颜荃儿 | 可能是黄旭在林中斗蛊时的对手，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，自称心地善良，与黄旭年龄相近，让黄旭称呼她荃儿妹妹\n南疆 | 黄旭前往南疆找寻蛊母，可能藏匿有屠戮黄家庄之恶徒\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n郑磊 | 圣兽斋组织的护法、对斋主忠诚、修为极高、已逾仙级、身形颀长、骨瘦如柴、目光阴鸷、双眼炯炯有神、杀死其他不愿进入山洞的圣兽斋成员、未出现在当前剧情中",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "黄旭看着那妖异红眼，心中不由一突，心跳陡然加速。却见那‘蛇’瞬间启动，眨眼之间便冲到黄旭身边。黄旭只感觉小腿一紧，低头一看，便看见那‘蛇’顺着自己小腿环绕而上，一下便到了自己腰间。黄旭此刻当真是心卡在嗓子眼——跳也不能跳。却见那‘蛇’缠在自己脖颈之上，一双血红的眼睛和黄旭死死对视，蛇信乱吐，在黄旭脸颊之上乱扫，惹得黄旭脸上奇痒无比。饶是如此，黄旭却是动也不敢动，气也不敢喘，只能睁大了眼睛和那‘蛇’死死对视，额上汗珠缓缓躺下，脸上几秒之内就已经遍布汗珠。短短几秒，却和过了一生一般漫长，饶是黄旭在死亡边缘绕过几个来回，也绝对没有此刻这般清晰地感受到死亡的可怖。\n黄旭站在台上，动也不敢动，却见那‘蛇’盯着自己半晌竟然将身子环在黄旭脖子之上，头倚在黄旭肩上，竟然再不动弹，不再下去。\n看到这一情形，顿时全场哗然。“请蛊”一事自古以来，形式固定且从未改变：需先让蛊从数个请古人中挑选出几个有资格成为蛊主之人，也便是黄旭方才看到的过程，之后便需要这几位有资格成为蛊主之人相互间进行斗蛊，只有最后得胜者方才能够成为蛊的主人。",
            "summary": "黄旭在参加一个古老的\"请蛊\"仪式时，突然被一条红色的蛇袭击。蛇缠绕在黄旭的脖子上，让他陷入恐惧和僵直。然而，出乎意料的是，蛇在黄旭的肩膀上静止不动，让全场震惊。原来，这个仪式需要通过斗蛊选出最有资格成为蛊主人的人，而黄旭此刻正面临着生死攸关的时刻。",
            "characters_in_summary": [
                "黄旭",
                "红色蛇",
                "古老仪式"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难、当前剧情中被凌若天要求死亡后将他救活\n颜荃儿 | 可能是黄旭在林中斗蛊时的对手，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，自称心地善良，与黄旭年龄相近，让黄旭称呼她荃儿妹妹\n南疆 | 黄旭前往南疆找寻蛊母，可能藏匿有屠戮黄家庄之恶徒\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n郑磊 | 圣兽斋组织的护法、对斋主忠诚、修为极高、已逾仙级、身形颀长、骨瘦如柴、目光阴鸷、双眼炯炯有神、杀死其他不愿进入山洞的圣兽斋成员、未出现在当前剧情中"
        },
        {
            "id": 1,
            "content": "而那‘蛇’换在黄旭脖子上的行为无异于直接跳过斗蛊环节，直接将黄旭认定为蛊主，而这种事情自古以来从未发生过，现在却发生在众人眼前，众人如何能不震惊。“怎么会这样？”座首的白发老妇更是满脸震惊，一脸难以置信的表情。\n黄旭见那‘蛇’盘在自己身上不肯下去，石洞之中众人又都是哗然，鼓起勇气开口问道：“怎么了？”\n却听颜荃儿在下面叫道：“黄旭哥哥，这蛊是认你为主了！”颜荃儿本来打算让黄旭将自己血液滴在这蛊蛇的口中，自己便可借此成为蛊的主人，哪里想到这蛊会直接认定黄旭为主。但想到黄旭并非歹人，也只能是无可奈何的认同。\n黄旭听到颜荃儿的话，不由愣住，哪里想到自己什么都没做，便莫名其妙的称谓了蛊的主人。正愣神间，便听到有人喊道：“我不服，我要求与你这个小子斗蛊，若是我赢了，便请你将这蛊让于我！”黄旭低头一看，只见台下跪着的一个褐衣男子，年约四十，面容粗犷，体格健壮，站起身来指着自己，显然在和自己说话。\n却听颜荃儿道：“你胡说什么，这蛊一但认主，除非蛊主死亡，否则是不会转认他主的！”却听那褐衣男子笑道：“不错，我要杀了这个小子，不是便可以认我为主了么？”\n这褐衣男子话音刚落，便看到台下跪着的五六人全部站起身来，应和道：“不错，只要杀了这小子便可以了。老子也要跟你斗蛊！”说着齐齐看向那白发老妇。\n却见那白发老妇点点头道：“这种情况下认主之事老朽尚未见过，不过既然请蛊的规矩便是要斗蛊，那么你们的要求也并不为过。”\n颜荃儿听到此言，大惊失色：“婆婆，你怎么能这样？”\n“闭嘴！”白发老妇见颜荃儿多言，张嘴怒道，“你自己惹出来的事，还能怪别人么？”颜荃儿听罢满面委屈，竟是说不出话来。原来颜荃儿见到黄旭身怀剧毒，便想投机取巧，让黄旭帮助自己“请蛊”，而颜荃儿少女心性，想要请蛊不过是满足自己虚荣之心，别无他想。只需让黄旭将自己血液滴入蛊的口中，便算成为了蛊的主人。且这主持“请蛊”之人乃是自己的婆婆，自然不会让他人为难自己。然而这想法如今看来，却是单纯、可笑无比。\n黄旭听到颜荃儿喊那白发老妇“婆婆”，一脸惊诧，心中大骂：“他奶奶的，这老婆子都是你婆婆了，让她直接给你个蛊不就得了，还让老子在这里担惊受怕？”\n却见那褐衣人对颜荃儿道：“荃儿小姐，请蛊之事实非玩笑，而是我蛊门中极为重要的仪式，还请荃儿小姐不要玩笑视之！”\n颜荃儿满脸无奈的看向黄旭，眼角湿润：“黄旭哥哥，对不起！荃儿没想到会这样”",
            "summary": "众人正在进行一场盛大的蛊门仪式——“请蛊”。黄旭被选中作为蛊主，但他并未做任何事。颜荃儿试图通过让黄旭滴血认主，让自己成为蛊的主人，但蛊却直接认定黄旭为主。这让众人感到震惊和不公。褐衣男子提议杀死黄旭以认主，得到了其他人的支持。白发老妇虽然未曾见过这种情况，但仍同意他们的要求。颜荃儿为此感到愧疚，而黄旭则感到惊讶和担忧。",
            "characters_in_summary": [
                "黄旭",
                "颜荃儿",
                "褐衣男子",
                "白发老妇"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难、当前剧情中被凌若天要求死亡后将他救活\n颜荃儿 | 可能是黄旭在林中斗蛊时的对手，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，自称心地善良，与黄旭年龄相近，让黄旭称呼她荃儿妹妹\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n郑磊 | 圣兽斋组织的护法、对斋主忠诚、修为极高、已逾仙级、身形颀长、骨瘦如柴、目光阴鸷、双眼炯炯有神、杀死其他不愿进入山洞的圣兽斋成员、未出现在当前剧情中\n南疆 | 黄旭前往南疆找寻蛊母，可能藏匿有屠戮黄家庄之恶徒"
        },
        {
            "id": 2,
            "content": "黄旭哀叹一声，心中暗道：“罢了罢了，谁叫我黄旭天生便是个倒霉蛋子呢！”随即转身对众人道：“斗蛊便斗蛊吧，你们谁要来！”话音刚落，却见四五个人同时跃上台来，道：“我来！”\n黄旭一看情形不对，急忙道：“慢着！看你们的意思是都要和我斗蛊？”\n众人齐声道：“不错！”\n黄旭道：“你们这番轮和我斗蛊，不是车轮战么，我便是铁打的也扛不住啊，我看不如这样，你们先相互斗蛊，决出个人来再与我斗蛊怎么样？这样才公平啊！”黄旭心中打着如意算盘，心想若是这些人相互内斗，自然会有所损耗，等到最后那个胜出和自己斗蛊之人，不是半死也残废，而自己刚才收服的那个“蛇蛊”如此厉害，便不用怕他们。\n却听那白发老妇道：“不错，你们这样以多欺少实属不武，不如你们先决出一人，再和他斗蛊，你们看如何？”\n那褐衣人首先点头道：“我同意！”余下众人也是随声应和同意。\n黄旭见状急忙跳下石台，走到颜荃儿身边，悄声道：“你想害死我么？”颜荃儿小手拉住黄旭，一脸歉意，道：“黄旭哥哥，对不起。”黄旭看到这表情，真是不知该说什么，只能抬头。\n却见那白发老妇道：“你们谁先来？”话音一落，从中走出两人，一黑一白。\n却见二人几乎同时跃上石台，相视一眼，竟是连话也不说，直接斗起蛊来。却见那白衣人双袖挥舞，一对足有三尺长的蜈蚣瞬间飞出，向对面黑衣人直直飞去。黑衣人也不闪躲，眼看那对蜈蚣便要冲到面前。只见那黑衣人猛地张开嘴巴，竟然将那两条蜈蚣齐齐吞如腹中。\n黄旭站在一旁咋舌不已，两条三尺长的蜈蚣，便如此被吞如腹中，想想换做自己吞下的情景，几乎呕吐出来。却听颜荃儿在旁边道：“这个黑衣服的家伙必定是在口中养了蛊，才敢把这蜈蚣给吞下去。”黄旭应了不禁感叹，当真是天下之大，无奇不有。\n那白衣人见蜈蚣被吞下显然愣住，随即哈哈大笑：“我的蛊你也敢随便吞下？”说着往腰间一探，拿出一只短笛吹了起来。笛声一起，那黑衣人面色一变，瞬间苍白无比，额头汗珠狂流，似乎在忍受极大地痛苦，看样子似乎承受不住。\n白衣人面露得意之色，笛声越发大了起来。黄旭眼看黑衣人败局已定，猛地听到“哇”的一声惨叫。只见那白衣人小腹一片殷红，原本雪白的衣服竟然被染成红色。再一看时，只听“噗嗤”、“噗嗤”两声，却见白衣人小腹上竟然破开两个小洞，从中钻出两只蜈蚣，长有三尺，赫然便是方才白衣人自己所放的蜈蚣。这蜈蚣从白衣人腹中爬出，似是还不满意，又重新钻会腹中一阵猛咬狂吃，方才再行爬出。\n这白衣人被自己的蛊所噬，一脸不可置信的表情，不住哀嚎惨叫，令人惨不忍睹。过了片刻，白衣人竟然死绝，蛊主已死，蛊虫与蛊主血脉相连，两只蜈蚣身子一蜷，再不动弹。",
            "summary": "黄旭在与众人斗蛊时，提议先互相比赛，以决定对手。众人同意并选出一名代表。黄旭与颜荃儿商量后，黑衣人与白衣人成为第一个比赛者。白衣人用蜈蚣攻击黑衣人，但黑衣人以口中蛊抵挡。然而，白衣人的蛊反噬自身，导致其死亡，而两只蜈蚣也随之死去。",
            "characters_in_summary": [
                "黄旭",
                "颜荃儿",
                "众人",
                "黑衣人",
                "白衣人"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难、当前剧情中被凌若天要求死亡后将他救活\n颜荃儿 | 可能是黄旭在林中斗蛊时的对手，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，自称心地善良，与黄旭年龄相近，让黄旭称呼她荃儿妹妹\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n郑磊 | 圣兽斋组织的护法、对斋主忠诚、修为极高、已逾仙级、身形颀长、骨瘦如柴、目光阴鸷、双眼炯炯有神、杀死其他不愿进入山洞的圣兽斋成员、未出现在当前剧情中\n南疆 | 黄旭前往南疆找寻蛊母，可能藏匿有屠戮黄家庄之恶徒"
        }
    ]
}