{
    "chapter_title": "第二十五章  炎火兽身（上）",
    "chapter_summary": "黄旭、颜荃儿与来自南疆的吴剑南等人展开了一场关于蛊术的激烈较量。一名来自蛊门的黑衣人试图用蛊虫攻击吴剑南，但被他用银针成功抵挡并反杀。白发老妇对此表示不满，但无法改变结果。在一场斗蛊比赛中，吴剑南意外误伤了颜荃儿，令黄旭和颜荃儿感到惊讶。随后，一名名叫少*妇的女子跃上石台，与吴剑南展开激战。少*妇利用蛊术成功击败吴剑南，将他变成炎火兽，并在战斗中残忍地杀死了他和另一位蛊主。恢复人形的吴剑南冷然质问现场是否还有人敢挑战。",
    "characters_in_summary": [
        "黄旭",
        "颜荃儿",
        "吴剑南",
        "黑衣人",
        "白发老妇",
        "少*妇"
    ],
    "pre_entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难、当前剧情中被凌若天要求死亡后将他救活\n颜荃儿 | 可能是黄旭在林中斗蛊时的对手，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，自称心地善良，与黄旭年龄相近，让黄旭称呼她荃儿妹妹\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n郑磊 | 圣兽斋组织的护法、对斋主忠诚、修为极高、已逾仙级、身形颀长、骨瘦如柴、目光阴鸷、双眼炯炯有神、杀死其他不愿进入山洞的圣兽斋成员、未出现在当前剧情中\n南疆 | 黄旭前往南疆找寻蛊母，可能藏匿有屠戮黄家庄之恶徒",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "黄旭听到此人名字，几乎笑出声来，心中暗道：“你是贱男便罢了，还生怕别人不知道么？”却听身旁颜荃儿道：“此人出自蛊门，现在乃是兵主蚩离的得力心腹。”\n颜荃儿点头道：“不错！”\n吴剑南在台上做了个“请”的手势，示意黑衣人先出手。黑衣毫不谦让，从怀中掏出两把粉末，直接抛洒至空中，顿时漫天白雾。却见这些白雾宛如活了一般，直直向吴剑南飞去。黄旭凝神细看，这哪里是什么白雾，明明是漫天白色小虫，但因为这些小虫身型微小，远处看去，如同白雾一般。\n吴剑南淡淡一笑，面带戏谑之色，双手一抖，便见吴剑南手中银光闪闪，赫然是一把银针。吴剑南将银针当空洒出，这些银针就宛如长着翅膀一般悬在空中，排成一排，拦在吴剑南身前。那团白雾方甫靠近银针，便听见一阵“噼里啪啦”爆裂之声，那团白雾便以肉眼可见的速度变小。\n黄旭正看得出神，却听见吴剑南冷笑两声，双手往背后一抓，手上竟然多了两只形如蚂蚁的虫子，吴剑南看着黑衣人笑道：“还想以方才偷袭那个白衣人的方法偷袭我么？告诉你，同样的招式在我面前使用两次是不管用地！”说着颇有深意的玩弄着手中小虫。\n黑衣人脸色苍白，隐隐可见其额上有冷汗流出。却见吴剑南轻轻将手中的两只小虫捻为齑粉，黑衣男子惨叫一声，喷出一口鲜血。\n吴剑南双手挥舞，似要继续出手，却听一人道：“够了！”众人抬头一看，竟然是那白发老妇。只见那白发老妇对吴剑南道：“此人已经败了，你不用再下杀招了！”\n吴剑南闻言点头应道：“这是自然！”双手却是一抖，一道银光破空而出，直直没入黑衣人的咽喉。\n那黑衣人听到白衣老妇之言，早已放松警惕，哪晓得吴剑南竟然突施冷箭，趁其不备，将其击杀。黑衣人咽喉被银针穿透，捂着咽喉满脸不可置信的缓缓倒下。\n白发老妇见状怒道：“你……”竟是气的说不出话来。",
            "summary": "黄旭和颜荃儿正在讨论一个来自蛊门的黑衣人，他是兵主蚩离的心腹。黑衣人试图用蛊虫攻击吴剑南，但吴剑南用银针成功地抵挡了攻击并反击，将黑衣人杀死。白发老妇对此表示不满，但无法阻止吴剑南的行动。",
            "characters_in_summary": [
                "黄旭",
                "颜荃儿",
                "蛊门黑衣人",
                "兵主蚩离",
                "吴剑南",
                "白发老妇"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难、当前剧情中被凌若天要求死亡后将他救活\n颜荃儿 | 可能是黄旭在林中斗蛊时的对手，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，自称心地善良，与黄旭年龄相近，让黄旭称呼她荃儿妹妹\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n郑磊 | 圣兽斋组织的护法、对斋主忠诚、修为极高、已逾仙级、身形颀长、骨瘦如柴、目光阴鸷、双眼炯炯有神、杀死其他不愿进入山洞的圣兽斋成员、未出现在当前剧情中\n南疆 | 黄旭前往南疆找寻蛊母，可能藏匿有屠戮黄家庄之恶徒"
        },
        {
            "id": 1,
            "content": "却见吴剑南一拱手道：“失手误伤，剑南之过！”却是满脸得意，与语气毫不相符。\n颜荃儿暗道一声无耻，黄旭也是对此人两面三刀的功夫佩服不已。吴剑南双目斜觑全场，淡淡道：“还有谁要上来的？”\n只听到“咯咯”两声娇笑，一道人影跃上石台。黄旭一看，这人竟然是个女子。方才石洞之中十余个人俱是一样南疆打扮，不过衣服颜色不同，所以黄旭也未细看，没想到在场众人之中竟然还有女子。颜荃儿见黄旭面色惊诧，道：“自古以来炼蛊一事，便以女子为尊，看你这表情便知道你孤陋寡闻了。要不然为何万蛊之主称为蛊母呢！”黄旭闻言点了点头，似有所悟。\n只见台上女子年约三十，体态丰腴，，头发高高挽起，一双眸子尽是魅惑之色，嘴角挂笑，满面春意，笑起来花枝乱颤，撩人无比，当真是个风姿绰约的迷人少*妇。这少*妇对着吴剑南娇笑道：“吴哥哥，奴家向你来讨教一下，你可要让着奴家！”说着眉眼抛去，春意荡漾。\n却见吴剑南“嘿嘿”淫笑道：“大妹子，不如你现在下去，我吴剑南保证不伤你分毫，待到晚上，我们俩在仔细切磋一下，你看如何？”\n少*妇笑道：“你这如意算盘打得倒是不错。若是你今日让了我，我晚上便跟你好好切磋！”\n却听吴剑南道：“大妹子，那我看不如我们现在现行切磋一下，晚上再仔细研究一下吧！”说着身形一动，瞬间闪到少*妇身旁，双手竟然向少*妇酥胸抓去，少*妇猝不及防，酥胸竟然被吴剑南抓个正着，使劲揉捏了几下。吴剑南正自得意，却突然“哎呦”惨叫一声，迅速跳开。却见少*妇“咯咯”娇笑，酥胸上下翻滚，如同波浪一般。\n黄旭看得目瞪口呆，却被人狠狠一掐胳膊，扭头一看，竟然是颜荃儿怒目看着自己道：“男人都是混蛋！”黄旭被这一骂，窘迫无比，只好尴尬一笑。\n少*妇笑道：“奴家可是浑身长刺，吴哥哥你可不要乱摸哦！”\n吴剑南吃了一亏，大为恼怒，面色通红，想了一想，却又转了口气笑道：“大妹子，我倒想仔细数下你这身上到底有多少根刺呢。”说着手中银光一闪，数跟银针直飞出去，便是刚才击杀黑衣人所用的银针。少*妇见势不好，急忙闪身，看看躲过银针，却听到“呲啦”一声，胸前衣服被银针划过，竟然划破了个大口子，露出半抹雪白酥胸。却听吴剑南哈哈笑道：“原来这边没有长刺，那我在看看另外一边长了没有！”说着又欲抛出银针。\n少*妇眼角露出厉色，却是咯咯一笑，快速从腰间抽出一条手帕捂在胸前，对吴剑南道：“当着这么多人面欺负奴家，你真是坏死了！”\n吴剑南嘿嘿淫笑不止，缓步走向那少*妇：“不如我们就此止住，晚上再行研究如何？”正得意间，却见那少*妇猛地一声“讨厌”，顺势将手中手帕丢向吴剑南。吴剑南下意识一接，突然觉得不对，待再收手时，已然来不及了。却见那手帕中猛地窜出一条长虫，以闪电之势直直冲向吴剑南手心。只见吴剑南手心瞬间被那长虫破开钻入，手臂上凸起一块长条，迅速向上窜去。\n吴剑南大叫一声不好，另一只手迅速将那凸起之处死死按住，让那长虫不能再进分毫。却听“啊”的一声惨叫，吴剑南另外一只手被猛地弹开，那凸起之处瞬间从吴剑南手臂窜入其身体之中。\n那少*妇一手捂住胸口，哈哈笑道：“你以为老娘的胸是白给你摸的么？”原来方才吴剑南第一下占那少*妇便宜之时便以中蛊，那少*妇却能一直隐忍不发，直到关键时刻，便可一击致命。算计之精准，当真是老谋深算。\n却见吴剑南满目通红，在地上不住打滚，不断发出野兽般嘶鸣。却见吴剑南一声长啸，身子蜷在一起，竟然在缓缓变大，浑身不断长出褐色长毛，脑袋之上竟然长出一对尖角。黄旭今日以来什么稀奇古怪的事没有见过，但是眼前如此诡异的状况却是闻所未闻，眼珠几乎要瞪出来。\n只见吴剑南此刻体长三丈，身披长毛，额生双角，一双眼睛犹如枯木，血口大张，满嘴腥液，赫然便是南疆凶兽炎火兽的模样。黄旭自幼听爷爷讲述九州奇珍异兽，此刻一看到，便对上号来。这炎火兽居于南疆，生性极为暴戾，且极为凶悍，向来独居独处，攻击性极强。但凡遇到活人，大都难逃其恶爪，便是真人级高手，遇到悍不畏死的炎火兽，也只有逃命的份。\n却听那白发老妇惊呼道：“兽身！”原来这九州之上，有一种功法可以将凶兽封印在自己体内，若是遇到劲敌，可以化身野兽，使自己功力大增，而所化野兽便称为“兽身”。九州之上，但凡修为高绝之人，往往炼有兽身，九州八主之中，便有五人身怀兽身。\n吴剑南此刻被少*妇暗算，不得已化作兽身，当真是狂怒无比。只见炎火兽怒嚎一声，瞬间跃至那少*妇身侧，血盆大口一张，一时间腥液狂喷，腥臭无比。那少*妇见状花容失色，竟是呆立当场，不知道如何是好。\n炎火兽大嘴向前一吞，竟然将那少*妇整个人头含如口中，一口咬下，霎时间人首分离。少*妇的身子直直立在石台之上，头颅却是不见了。但见无数鲜血从少*妇脖颈中喷薄而出，瞬间将石台染的血红。\n炎火兽一声长鸣，将少*妇人头吞如腹中。身形陡然变小，眨眼间竟然又变回人形。此刻蛊主已死，吴剑南身上所中之蛊自然已解。却见吴剑南睥睨全场，冷冷道：“还有谁要上来么？”",
            "summary": "吴剑南和一位名叫颜荃儿的女子与其他几位来自南疆的人进行了一场激烈的斗蛊比赛。其中一位名叫吴剑南的男子在比赛中误伤了颜荃儿，但他却满脸得意，这让黄旭和颜荃儿都感到惊讶。后来，一个名叫少*妇的女子跃上石台，她与吴剑南展开了一场激战。少*妇利用蛊术成功击败了吴剑南，将他变成了炎火兽。在这场战斗中，少*妇残忍地杀死了吴剑南和另一位蛊主。吴剑南恢复了人形，他睥睨全场，冷冷地问还有谁要上来。",
            "characters_in_summary": [
                "吴剑南",
                "颜荃儿",
                "黄旭",
                "少*妇",
                "南疆"
            ],
            "entity_info": "颜荃儿 | 可能是黄旭在林中斗蛊时的对手，救了黄旭并带他逃离地牢，将自己的血输给他治疗失血过多的症状，自称心地善良，与黄旭年龄相近，让黄旭称呼她荃儿妹妹\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难、当前剧情中被凌若天要求死亡后将他救活\n南疆 | 黄旭前往南疆找寻蛊母，可能藏匿有屠戮黄家庄之恶徒\n凌若天 | 太虚旧部、四大护法之首、与成山二十年前断臂之仇、黄帝陛下铲除魔尊蚩尤之时玄女娘娘亲自传与黄帝陛下的奇门遁甲之法、可能与圣兽斋有关联、当前剧情中要求黄旭死亡并将黄旭救活\n郑磊 | 圣兽斋组织的护法、对斋主忠诚、修为极高、已逾仙级、身形颀长、骨瘦如柴、目光阴鸷、双眼炯炯有神、杀死其他不愿进入山洞的圣兽斋成员、未出现在当前剧情中"
        }
    ]
}