{
    "chapter_title": "第四十五章  幕后黑手（上）",
    "chapter_summary": "黄旭在寻找枭阳的过程中，遇到了颜荃儿，得知她的家人已去支援其他城池。黄旭决定去寻找他们，骑上吉光马飞速前行。在途中，黄旭为了寻找失踪的曲辰，不顾身体尚未恢复，全力赶路。来到一个被蛊尸和野兽围攻的地方，与枭阳一起击退敌人。他们在战斗中发现了曲辰失踪的消息，决定先解决当前危机，再商量寻找他的办法。在驩头族人的帮助下，黄旭和枭阳等人的战斗力得到提升，逐渐扭转了战局。然而，一群被蛊虫控制的鸟类突然出现，攻击欢头族人，导致他们伤亡惨重。枭阳建议抓住吹号的人，可能知道曲辰的下落。此时，一群不怕蛊虫的菌人出现，有效地压制了蛊尸和野兽。枭阳提议趁机突围，抓住吹号的人。",
    "characters_in_summary": [
        "黄旭",
        "枭阳",
        "颜荃儿",
        "曲辰",
        "驩头族人",
        "吉光马",
        "蛊尸",
        "野兽",
        "菌人"
    ],
    "pre_entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、当前剧情中被凌若天要求死亡后将他救活，与蚩离相识并互动。在当前剧情中，黄旭加入与梁仪的战斗，但因不会运用真气而被梁仪压制。\n枭阳 | 枭阳原为枭阳，与蛊母（长琴）有过交往，现为奢比巨兽，与蛊母（长琴）关系复杂。在当前剧情中，枭阳被成山死死压住，处于劣势。\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n曲辰 | 赠予黄旭筑基之药的朋友，与黄旭共同面对困难；在当前剧情中，曲辰执剑冲上，与梁仪等人一起围攻梁仪。\n吴剑南 | 圣兽斋成员、与黄旭有冲突、与颜荃儿有敌对关系、炼有兽身、当前剧情中与黄旭等人对战并获胜\n木飞 | 江湖高手，与成山互动；在当前剧情中，木飞运起真气，飞身加入与梁仪的战斗。\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "颜荃儿脸色犹豫，半晌才道：“这个我不清楚，你去问爹爹吧。”\n黄旭一路狂奔，将雷州城寻了个遍，竟是没有看到枭阳的影子。颜荃儿在黄旭身后猛追，任凭自己在身后如何呼喊，黄旭都如同聋子一般，无论如何也不停下。\n直到黄旭再也找不到枭阳的影子，便是连木飞、长琴仙子也没见到，方才停下脚步，愣愣站在城中，不知在想什么。\n颜荃儿气喘嘘嘘的跑上前来，将鞋子递给黄旭道：“黄旭哥哥，你先穿上鞋吧。”黄旭微微一愣，接过颜荃儿递来的鞋子，急忙道：“荃儿妹妹，你爹爹呢？”\n“黄旭哥哥，你还是先把鞋穿上吧！”颜荃儿伸手先帮黄旭将鞋子穿好，将黄旭弄得面红耳赤，方道：“爹爹、娘亲还有木飞大侠都去支援其他其他城池了！”\n“什么？他们去了多久了？”\n“三天？那我昏迷多久了”\n“四天了！”\n“四天！”黄旭脸色蓦地一变，“他们去哪里了？”\n颜荃儿摇了摇头道：“爹爹不让我告诉你！说你精力消耗太大，让你好好休养！”\n“胡闹！”黄旭伸手抽出玉石宝剑，默念咒语，只听一声嘶鸣，吉光马破印而出，“你不说我不会问别人么？我现在必须去找他们！”\n“黄旭哥哥，你一定要去么？”颜荃儿看着黄旭一脸坚决，心有不由大为犹豫。抬头一看，却见黄旭打马要走，急忙道：“黄旭哥哥，你要去哪里？”\n黄旭叹道：“自然是去找你爹爹！”\n颜荃儿嘴唇一咬，似是下了极大的决心道：“爹爹他们去了云州城，你往西南走便是了。”\n“谢谢你了，荃儿妹妹！”黄旭竟是头也不回，向城外奔去。\n时至黄昏，晚霞映天，彤云万丈，幻紫流光。黄旭驾着吉光马飞速奔行。这吉光马本身速度奇快，加上近几日黄旭向枭阳等人学习的运转真气方法，辅以圣兽斋的“御兽决”，驾驭起这吉光马来，竟是比原先的穷奇还要快上几分。",
            "summary": "黄旭在寻找枭阳的过程中，因未能找到而停下脚步。颜荃儿气喘吁吁地跑过来，告诉黄旭她的父亲和其他亲人已去支援其他城池，并告诉他方向。黄旭决定去寻找他们，骑上吉光马飞速前行。",
            "characters_in_summary": [
                "黄旭",
                "枭阳",
                "颜荃儿",
                "颜荃儿的父亲",
                "其他亲人"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、当前剧情中被凌若天要求死亡后将他救活，与蚩离相识并互动。在当前剧情中，黄旭加入与梁仪的战斗，但因不会运用真气而被梁仪压制。\n枭阳 | 枭阳原为枭阳，与蛊母（长琴）有过交往，现为奢比巨兽，与蛊母（长琴）关系复杂。在当前剧情中，枭阳被成山死死压住，处于劣势。\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n吴剑南 | 圣兽斋成员、与黄旭有冲突、与颜荃儿有敌对关系、炼有兽身、当前剧情中与黄旭等人对战并获胜\n曲辰 | 赠予黄旭筑基之药的朋友，与黄旭共同面对困难；在当前剧情中，曲辰执剑冲上，与梁仪等人一起围攻梁仪。\n木飞 | 江湖高手，与成山互动；在当前剧情中，木飞运起真气，飞身加入与梁仪的战斗。\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流"
        },
        {
            "id": 1,
            "content": "黄旭一路向西南奔行，路上尽是烧焦的蛊尸尸体，腥臭逼人，血染荒原。一行下来，竟是尸骨遍野，间或看到逃亡路人，成群结队，满是恐慌之色。\n黄旭心中不由一阵焦急，也不顾身子尚未恢复完全，真气全力运转，吉光马风驰电掣，快如云烟，转瞬之间便已经奔行到百丈开外。\n“呜、呜、呜……”号角长鸣，凄厉诡异。远方怪兽嘶鸣，喊杀震天，黄旭远远望去，只见远处一片火光，映得天幕一片通红。地上黑压压的一片野兽嘶吼咆哮，狰狞怖人。密密麻麻的野兽、蛊尸群中，一人被围在中央。这人双手翻飞，衣袂鼓舞，将靠近的蛊尸野兽打为齑粉，无论是体型巨大的猛犸还是皮糙肉厚的犀角兽，都被其一招杀死。\n“枭阳前辈！”黄旭一声惊呼，拔出玉石宝剑，“祝融神火”瞬间涨起，犹如晴日惊雷，蓦地插入那蛊尸、野兽群中。枭阳正自酣战间，猛然看到一道红光冲入进来，不由一惊：“黄兄弟，你怎么到这来了！”\n黄旭嘿嘿一笑：“你们能来得，我便不能来么？”说着一剑拨开身侧蛊尸，纵身跃到枭阳身旁：“枭阳前辈，蛆虫现在到底在哪！”\n“你是说曲辰？”枭阳一掌击开冲来的猛犸巨兽，将黄旭拉至身侧，“他现在下落不明，不过当务之急乃是将这围攻云州城的蛊尸、野兽击退！我们再仔细商讨如何营救曲辰。”\n黄旭心中一黯，曲辰果然还是被那吴剑南所带走，如今生死未卜。不过三轻侯枭阳所言不差，当务之急乃是击退蛊尸、野兽群，当下不再犹豫，玉石剑气势如虹，剑身红光萦绕，炫紫斑斓。\n漫天之上，驩头族人在空中犹如漫天流火，火焰吞吐，颇为壮观。那无数驩头族人看到黄旭这边“祝融神火”大显神威，俱是向黄旭身边聚集而来。只听“扎黑！”一声高呼，漫天驩头族人齐声高喊“扎黑”、“扎黑”……顿时声势惊人，无数驩头人聚集在黄旭头顶，火光四射，将黑夜映得有如白昼。\n在场众人对这惊变俱是始料未及，黄旭一脸惊愕的仰望天空，却感到肩膀被人一拍：“你怎么来了？”黄旭回头一看，正是木飞。黄旭微微摇头：“蛆虫都被人抓走了，这雷州城我还如何呆的下去？”\n木飞闻言也是神色黯然：“也罢，我们先把此地之事解决妥当，再仔细商讨寻找曲辰兄弟的办法。”说着身形一闪，又与那蛊尸、野兽战在一处。\n战场之上，驩头族人牢掌制空之权，但凭此一项，枭阳等人就处于不败之地，且南疆众将士见战场之上形势逐渐处于上风，不由士气大作，悍勇无比。",
            "summary": "黄旭为了寻找失踪的曲辰，不顾身体尚未恢复，全力赶路。他来到了一个被蛊尸和野兽围攻的地方，发现枭阳正在奋力抵抗。黄旭加入战斗，与枭阳一起击退蛊尸和野兽。他们发现曲辰失踪，决定先解决当前危机，再商量寻找他的办法。在驩头族人的帮助下，黄旭和枭阳等人的战斗力得到了提升，逐渐扭转了战局。",
            "characters_in_summary": [
                "黄旭",
                "枭阳",
                "曲辰",
                "驩头族人"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、当前剧情中被凌若天要求死亡后将他救活，与蚩离相识并互动。在当前剧情中，黄旭加入与梁仪的战斗，但因不会运用真气而被梁仪压制。\n枭阳 | 枭阳原为枭阳，与蛊母（长琴）有过交往，现为奢比巨兽，与蛊母（长琴）关系复杂。在当前剧情中，枭阳被成山死死压住，处于劣势。\n曲辰 | 赠予黄旭筑基之药的朋友，与黄旭共同面对困难；在当前剧情中，曲辰执剑冲上，与梁仪等人一起围攻梁仪。\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n吴剑南 | 圣兽斋成员、与黄旭有冲突、与颜荃儿有敌对关系、炼有兽身、当前剧情中与黄旭等人对战并获胜"
        },
        {
            "id": 2,
            "content": "正当众人以为胜券在握之时，只听远处传来一阵凄厉号角，片刻之后，便听见远处传来无数振翅嘶鸣之声，众人抬头仰望去，竟是一大片黑压压的鸟禽。\n这些鸟禽遮天蔽日，竟是让人数也数不清，粗略估计也在数万之多，刹那之间，便飞冲而至，竟然夹杂无比腥臭之气。枭阳大叫一声：“这些鸟也必是被蛊虫所制！”\n只见那飞禽群刹时而至，数千驩头族人身上所冒出的火光便是最好的靶子，那无数飞禽便向驩头族人冲去。虽然这漫天飞禽对驩头族人的火焰颇为忌惮，但蚁多咬死象，数万飞禽冲入数千驩头族人之中，顿时死伤惨重，不住有驩头族人从空中落下，摔成肉酱。空中剩下的驩头族人勉力聚在一起，在空中围成一个大圈，火焰吞吐，形成一道巨大火环，将那无数飞禽迫在圈外。\n然而驩头族人被空中飞禽所围困，众人的制空之权顿时消失，少了驩头族人的空中压制，地面上的蛊尸、野兽在号角声下顿时狂暴无比，向黄旭众人横冲猛撞。霎时间南疆军士们的惨叫声此起彼伏，不忍耳闻。\n枭阳、木飞、黄旭三人围在一处，几乎每剑挥出，都有数具蛊尸或者野兽倒下，它们却似无穷无尽一般，无论砍杀多少，都会有无数蛊尸、野兽再次冲来，饶是三人真气充沛，也经不起如此消耗。\n黄旭在三人中修为最低，加上身体尚未恢复，已是坚持不住，突然想起什么，转身对枭阳说道：“枭阳前辈，那日长琴仙子以笛声便制服了那么多蛊尸，再让长琴仙子出来吹一首啊！如此下去，我们可抗不消啊!”\n枭阳面露苦色，笑道：“你以为那笛子便是说吹便吹的么？上次琴妹吹奏一次，便已元气大损，至今仍在恢复之中，若是真如你所想那样随意吹奏，我也不必在此苦战了！”\n黄旭心中一凉，别无他法，只得全力运起“祝融神火”，砍杀蛊尸、野兽。眼看众人便要支撑不住，忽然听到有人远处高喝：“扎黑、扎黑……”声音延绵起伏，振聋发聩。\n黄旭回头一看，只见身后的蛊尸、野兽群竟然成片倒下。黄旭见这身后蛊尸、野兽成片倒下，竟是不知到底发生了什么事。木飞一拍黄旭肩膀：“你看地面！”\n黄旭闻言往地上一瞧，竟然看见无数身高不足三尺的小人。只见这些小人身形灵活，体型虽然娇小，但手掌奇大。这些小人一但从蛊尸、野兽身边绕过，竟是将手直接插入它们体内，掏出一把把黑色蛊虫，放在嘴里咀嚼吞咽，似乎极为享受。\n“菌人！”黄旭看到这些小人，不由大吃一惊，自己曾听爷爷讲过，南疆蛮族之中，有一族名曰“菌人”，体型矮小，不足三尺，以虫豸为食，不惧蛊毒。是以这些蛊尸、野兽体内的蛊虫对菌人而言无异于饕餮盛宴，吃的不亦乐乎。\n这菌人加入战斗，情势又瞬间陡变，那蛊尸、野兽竟然是被死死压住，毫无还手之力。方才枭阳众人被无数蛊尸围住，无法脱身，如今菌人加入，枭阳即刻回身对木飞、黄旭二人道：“这蛊尸、野兽无穷无尽，必是那吹号之人幕后操纵。如此僵持，对我们不利，擒贼先擒王，我们趁此机会突围出去，将那操纵之人抓住，或许还能问出曲辰兄弟的下落！”黄旭、木飞二人闻言点头，三人真气鼓舞，纵身翻飞，向那号角声所发之处疾速飞去。",
            "summary": "众人正在与蛊尸和野兽战斗。在众人陷入困境时，一大群鸟类突然出现，被枭阳认出是被蛊虫控制的。这些飞禽攻击欢头族人，导致他们伤亡惨重。在制空权失去后，地面的蛊尸和野兽变得更加狂暴，使南疆军士们陷入困境。枭阳建议抓住吹号的人，可能知道曲辰的下落。就在这时，一群菌人出现，他们不怕蛊虫，有效地压制了蛊尸和野兽。枭阳提议趁机突围，抓住吹号的人。",
            "characters_in_summary": [
                "枭阳",
                "众人",
                "蛊尸",
                "野兽",
                "鸟类",
                "欢头族人",
                "南疆军士",
                "曲辰",
                "吹号的人",
                "菌人"
            ],
            "entity_info": "枭阳 | 枭阳原为枭阳，与蛊母（长琴）有过交往，现为奢比巨兽，与蛊母（长琴）关系复杂。在当前剧情中，枭阳被成山死死压住，处于劣势。\n曲辰 | 赠予黄旭筑基之药的朋友，与黄旭共同面对困难；在当前剧情中，曲辰执剑冲上，与梁仪等人一起围攻梁仪。\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、当前剧情中被凌若天要求死亡后将他救活，与蚩离相识并互动。在当前剧情中，黄旭加入与梁仪的战斗，但因不会运用真气而被梁仪压制。\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n吴剑南 | 圣兽斋成员、与黄旭有冲突、与颜荃儿有敌对关系、炼有兽身、当前剧情中与黄旭等人对战并获胜"
        }
    ]
}