{
    "chapter_title": "第六十一章  比翼双飞（上）",
    "chapter_summary": "颜荃儿为了拯救她的哥哥蚩木图，阻止了蚩离神上对他出手。原来，木图的气穴被拍散后将无法修行，变成一个普通人。黄旭解释说，他身中剧毒，百蛊不侵，希望能说服蚩离放过木图。蚩木图无奈离去，蚩离表示会对儿子进行严格管教。黄旭和颜荃儿回到房间休息，开始了一段美好的时光。然而，黄旭越来越焦虑，因为他知道自己的生命有限，无法给颜荃儿一个美好的未来。他决定前往南疆蛮族之地，寻找真正的“火神传人”以确认颜荃儿的身份，并调查蛊尸的下落，确保南疆人民的安全。同时，他还了解到七月初七将在泰山举行封禅大典，九州八主和轩辕黄帝可能会参加，这也许是他治愈身上奇毒的机会。黄旭感激蚩离的帮助，决定立即启程。",
    "characters_in_summary": [
        "蚩离",
        "蚩木图",
        "黄旭",
        "颜荃儿",
        "蚩离神上",
        "九州八主",
        "轩辕黄帝"
    ],
    "pre_entity_info": "蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流\n蚩木图 | 蚩离的儿子、颜荃儿的对手、黄旭的囚禁者、蚩离的儿子，与黄旭有敌对关系\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n树鸟 | 无具体身份，位于九州之外的大荒之南，南海以西的开明山上的珍稀植物，长有六首，分别为蛟首、蝮首、蛇首、蜼首、豹首、鸟首",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "却见颜荃儿急忙拉住蚩离手臂道：“蚩离神上，木图哥哥其实并无歹意，那些蛊虫也伤不了黄旭哥哥。若是你这一掌拍下去，木图哥哥这一辈子便是再也不能修行了！”黄旭心里清楚，这人之气穴一旦被拍散，必然会功力消失殆尽，这一辈子，怕是只能是一个普通人了。也是上前躬身道：“蚩离神上，木图兄不过与我儿戏而已，怎么会伤到性命。况且我身体的状况神上想必是非常清楚，又何必怪罪于木图兄呢？”黄旭话未明说，却是暗指自己身含剧毒，百蛊不侵之事。\n蚩木图知道此时辩解无用，看了一眼颜荃儿，又颇有深意的看了一眼黄旭，方才转身离开。\n蚩离见蚩木图离开，长叹一口气道：“都怪老夫教子不严啊！日后定当严加看管，给黄旭兄弟和荃儿小姐添麻烦了！”\n黄旭连忙道：“哪里哪里，我看木图兄不过一时兴起，并无恶意，倒是神上多虑了。”颜荃儿也在一旁道：“是啊，木图哥哥其实对我很好的。”\n蚩离捋了捋胡须，哈哈笑道：“荃儿小姐，这木图自然是对你很好，可是对别人嘛却是不一定了！”说着抬头看了看天道，“天色已晚了，二位还是早早回屋休息吧！”\n黄旭和颜荃儿点了点头，看着蚩离转身离去。颜荃儿竟是也叹了口气，黄旭问道：“荃儿妹妹，你怎么也叹气啊？”",
            "summary": "颜荃儿为救木图哥哥（蚩木图）而阻止蚩离神上（蚩离）对木图出手。原来，木图的气穴被拍散后将无法修行，变成普通人。黄旭解释自己身含剧毒，百蛊不侵，希望蚩离能放过木图。蚩木图无奈离开，蚩离表示会严加管教儿子。黄旭和颜荃儿回到房间休息。",
            "characters_in_summary": [
                "颜荃儿",
                "木图",
                "蚩木图",
                "蚩离",
                "黄旭"
            ],
            "entity_info": "颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n蚩木图 | 蚩离的儿子、颜荃儿的对手、黄旭的囚禁者、蚩离的儿子，与黄旭有敌对关系\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼\n树鸟 | 无具体身份，位于九州之外的大荒之南，南海以西的开明山上的珍稀植物，长有六首，分别为蛟首、蝮首、蛇首、蜼首、豹首、鸟首"
        },
        {
            "id": 1,
            "content": "却见颜荃儿一吐舌头：“想当初我们相见的时候，你还是一个什么都不会的笨蛋，谁都可以欺负。没想到现在竟是木图哥哥也打不过你了！当真是无趣的很！”\n黄旭顿时愣住：“好啊，你便喜欢看我笑话不是？”说着作出恼怒之态。颜荃儿咯咯娇笑，一路欢快向自己房间跑去。\n接下来数日黄旭便在蚩离府中休养。每日便是行功练剑，和颜荃儿赏花望月，讲讲故事，日子倒是过的十分惬意。那日打斗之后，蚩木图倒是再也没有来骚扰颜荃儿，二人也是落得清静。\n然而时光流逝，黄旭却是日渐焦虑。每当颜荃儿问起她爹娘何时归来之时，黄旭都是满心愧疚，推脱不知。而且长琴仙子和枭阳嘱托自己照顾颜荃儿，自己却是连个安置之所都没有，寄居于蚩离府上，也不是长久之计。而且自己身中剧毒，虽然有“祝融神火”能缓解一些时日，但是终无解药可寻。长琴仙子临终前曾嘱托黄旭向之莱求助，但之前已经与凌若天众人向之莱求医，并无解决之法，便是再去一趟，怕是也没什么办法。想来想去，自己仍旧是命不长久之人，如何能照顾好颜荃儿？难道要让她与自己一起奔波流浪不成？怕是要辜负长琴仙子与枭阳前辈的厚望了。",
            "summary": "黄旭在蚩离府中与颜荃儿度过了一段愉快的时光。然而，黄旭日益焦虑，因为他知道自己身中剧毒，寿命不长，无法照顾好颜荃儿。他担心自己的处境会让颜荃儿跟着自己过苦日子，同时也无法完成长琴仙子和枭阳前辈托付的任务。",
            "characters_in_summary": [
                "黄旭",
                "颜荃儿",
                "蚩离府",
                "长琴仙子",
                "枭阳前辈"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n蚩离府 | 黄旭、蚩木图、颜荃儿等人相遇的地方，蚩离在此救了颜荃儿，蛊母也闻讯赶来\n长琴仙子 | 南疆蛊母，精通蛊术，用笛声控制五行木鬼体内的蛊虫，使其失去控制并向火焰冲去，与枭阳关系复杂；与五行木鬼有关联\n蚩木图 | 蚩离的儿子、颜荃儿的对手、黄旭的囚禁者、蚩离的儿子，与黄旭有敌对关系\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流\n树鸟 | 无具体身份，位于九州之外的大荒之南，南海以西的开明山上的珍稀植物，长有六首，分别为蛟首、蝮首、蛇首、蜼首、豹首、鸟首"
        },
        {
            "id": 2,
            "content": "这日，黄旭正在庭院之内练剑，却见一个侍应走上前来对黄旭道：“黄将军，主人有请，说是有要事相告。还请黄将军到书房一聚！”黄旭一愣，蚩离有请？这几日在蚩离府上，皆是日日饮宴，相见次数不少，但从未有过蚩离派人来请之事。而且在蚩离书房之中，必是商谈极为重要之事，当下不敢犹豫，匆匆赶往蚩离书房。\n黄旭推开书房大门，却见蚩离坐在中间，看样子已是等候多时了。蚩离见黄旭到来，急忙招收道：“来来，黄兄弟，老夫已经等你多时了！”\n黄旭在蚩离身旁坐下，问道：“不知道神上喊我前来，有什么要事要说？”\n却见蚩离顿了一顿：“此事却是非同小可！”\n黄旭一愣：“哦？莫非那消失的蛊尸又重现南疆不成！”\n蚩离摇头笑道：“若是如你所说，你觉得我还有心情坐在此处与你说话么？”黄旭讪讪一笑，摇了摇头。\n蚩离继续道：“我这次是要告诉你，今日我得到消息，有人在南疆蛮族之地冒充你，打着你的名号，驱使蛮族！”\n黄旭一愣：“打着我的名号？我的名字管什么用？”\n“你难道忘记了你的称号么？火神传人、蛮族新主！这些名号在蛮族可是可以呼风唤雨，引发漫天腥血啊！”\n黄旭一愣，半晌方才醒悟过来，竟是有人打着“火神传人”的名号在蛮族逍遥撞骗：“莫非那冒充我之人指使蛮族干了什么恶事不成？”\n蚩离摇了摇头道：“那倒没有。我听说此人不过是在蛮族大摆排场，整日享乐，对蛮族颐指气使。”\n“只要不做什么坏事便好了，管他做什么？”黄旭本来就对这名利之事看得极淡，这“火神传人”本来就并非他所想要，如今有别人拿去，自然是乐意无比。",
            "summary": "黄旭在庭院里练习剑术时，被蚩离的侍从邀请至书房。蚩离告诉黄旭，有人在南疆蛮族之地冒充他的身份，驱使蛮族。虽然这个人并没有做太多坏事，但黄旭还是担心自己的名声受到影响。然而，他对这些名利之事并不在意，所以他认为只要对方没有做坏事，问题就不大。",
            "characters_in_summary": [
                "黄旭",
                "蚩离",
                "蚩离的侍从",
                "庭院",
                "书房",
                "南疆蛮族之地"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流\n庭院 | 蚩离府邸中的一处庭院，用于藏身和交流\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n蚩木图 | 蚩离的儿子、颜荃儿的对手、黄旭的囚禁者、蚩离的儿子，与黄旭有敌对关系\n树鸟 | 无具体身份，位于九州之外的大荒之南，南海以西的开明山上的珍稀植物，长有六首，分别为蛟首、蝮首、蛇首、蜼首、豹首、鸟首"
        },
        {
            "id": 3,
            "content": "却见蚩离叹了口气道：“以你的性子，我便知道你多半要这么说。然而你可曾为荃儿小姐想过？”\n黄旭一愣：“此事和荃儿妹妹有什么关系！”\n“呵呵，黄兄弟，还是待老夫来给你一一明说吧。”蚩离微微摆手，“你可知道，你这‘火神传人’、‘蛮族新主’的称号从何而来。”\n“自然是长琴仙子传我‘祝融神火’，那驩头族和菌人族族长看见之后才传开的。”\n“那你可知道这蛮族认定‘火神传人’的方法是什么！”\n“自然是‘祝融神火’！”黄旭心头一震，顿时豁然开朗。是了，能在南疆蛮族面前冒充“火神传人”之人，必是会“祝融神火”之人，而九州之上会“祝融神火”之人，除了真正火神后人，还能有谁？如此想来，答案便呼之欲出了。如此看来，这南疆上的“火神传人”怕才是真正的“火神传人”，自己这个倒是冒牌的了。\n然而最重要之事却不在于此，颜荃儿此刻已是父母双亡，与孤儿无异。但长琴仙子所在的火神家族虽然隐居于九州之外，但是定然不会人丁稀薄。长琴仙子乃是祝融的第六个孩子，在她之前，火神祝融理应还有五个子女，而在南疆蛮族充当“火神传人”之人，多半是长琴仙子兄长们的子女。由此观之，颜荃儿尚有亲人在世。\n长琴仙子、枭阳嘱托自己好好照顾颜荃儿，自己若是将颜荃儿交给祝家，让她有个依靠和着落，也不算辜负了长琴仙子和枭阳前辈的嘱托。\n蚩离见黄旭心领神会，呵呵笑道：“怎么样？此事可算是要紧之事啊？”\n“要紧的很，要紧的很！”\n“看来此次蛮族之行，黄兄弟还是要奔波一趟了。”\n“不错，多谢神上提供如此重要的情报，此次蛮族之行势在必行！”\n“不过我还有些事情需要提醒一下黄兄弟。”\n“神上请讲！”\n“此次南疆之行，老夫还希望黄兄弟能够仔细探查一番蛊尸的下落！”\n“这个还请神上放心，蛊尸一事，关系到南疆万民的安全。虽然成山已死，但是梁仪却是不知去向，黄旭定当竭力探查，看看能否寻到蛛丝马迹。”\n“如此便要麻烦黄兄弟了，还有，那南疆蛮族，不论行事和长相，皆与九州大为不同，老夫先行提醒一下，便是怕黄兄弟在蛮族领地之内感到异样。”\n“这个还请神上放心，早在雷州城时，我便已是看过驩头族和菌人族的长相，必然不会大惊小怪的。”\n蚩离微笑点了点头道：“如此甚好，最后老夫还要告诉你一件事！”\n“神上请讲！”\n“七月初七，泰山之巅，将有封禅大典，且不说九州八主，便是轩辕黄帝陛下也可能亲临泰山。此时天下英豪皆是汇聚泰山，或许会有人能够治好你身上的奇毒。如是黄帝陛下亲临，老夫必当亲自向陛下禀奏，让他为你看病！”黄旭想了一想，现在不过是五月初，离七月初七尚有两月时间，若是以吉光马的脚程，应是不成问题。\n黄旭虽然生性豁达，但是对生命一事看得极为重要。尤其是在经历如此多生生死死之后，自己性命更是枭阳、长琴仙子、木飞舍身所救，故而绝不敢轻易言死。对于能够救治自己的机会更是会牢牢抓住，对着蚩离一拜道：“多谢神上关爱，黄旭感激不尽。七月初七，我必定赶到泰山！”\n蚩离呵呵笑道：“如此甚好！如此甚好！我要说的便是这么多，时间紧迫，黄兄弟还是速速收拾行李，早日上路吧！”\n黄旭点了点头，转身离开蚩离书房，一路飞奔回去，来到颜荃儿的房门前喊道：“荃儿妹妹，你可在么？”\n“吱嘎”一声，房门应声而开，颜荃儿笑靥如花的走了出来：“黄旭哥哥，你找我有事么？”\n黄旭嘿嘿一笑，颇为神秘道：“速速收拾行李，我带你出去游玩一趟！”",
            "summary": "蚩离告诉黄旭关于“火神传人”的真实身份以及颜荃儿可能拥有的亲人。黄旭决定前往南疆蛮族的领地，寻找真正的“火神传人”并确认颜荃儿的身份。同时，他还将调查蛊尸的下落，以确保南疆人民的安全。此外，黄旭还了解到七月初七将在泰山举行封禅大典，届时九州八主和轩辕黄帝可能亲临，这可能为他提供治疗身上奇毒的机会。黄旭感激蚩离的帮助，决定尽快收拾行李出发。",
            "characters_in_summary": [
                "黄旭",
                "蚩离",
                "颜荃儿",
                "南疆蛮族",
                "火神传人",
                "蛊尸",
                "泰山"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n泰山 | 五岳之首，黄帝祭天封禅大典的地点之一\n蚩木图 | 蚩离的儿子、颜荃儿的对手、黄旭的囚禁者、蚩离的儿子，与黄旭有敌对关系\n树鸟 | 无具体身份，位于九州之外的大荒之南，南海以西的开明山上的珍稀植物，长有六首，分别为蛟首、蝮首、蛇首、蜼首、豹首、鸟首"
        }
    ]
}