{
    "chapter_title": "第六十四章  羽民之国（下）",
    "chapter_summary": "在羽人族领地的蛮族领地，黄旭和颜荃儿被卷入了一场关于火神传人的纷争。他们被带入中央广场，面临被油炸的威胁。尽管他们试图解释，但年轻男子并未理会。在羽柔的带领下，囚车逐渐靠近热油锅，黄旭和颜荃儿感到恐惧和焦急。",
    "characters_in_summary": [
        "黄旭",
        "颜荃儿",
        "羽人族领地",
        "蛮族领地",
        "中央广场",
        "年轻男子",
        "羽柔"
    ],
    "pre_entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流\n蚩木图 | 蚩离的儿子、颜荃儿的对手、黄旭的囚禁者、蚩离的儿子，与黄旭有敌对关系\n羽人族少女 | 羽人族成员、与黄旭发生冲突、对九州之人有偏见",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "两人俱是无法动弹，黄旭闻着颜荃儿身上少女幽香，感觉到她那柔软肌肤，不觉有些愣愣出神，心跳也不住加快。颜荃儿却是盯视黄旭，脸颊发烫，红晕无比。幸而夜色深沉，黄旭看不清楚。\n黄旭本来想要询问羽柔前往何处，无奈嘴巴被紧紧塞住，不能说话。转眼之间竟是被羽人族族人抬到空中，不由一惊。转头一看，颜荃儿也是被架在空中，满脸惊恐之色。黄旭心中顿时生出无比愧疚之感，悔不当初，然而此刻却是无可奈何。\n这羽人族族人在空中飞的极快，却是极为不稳当，这抬着黄旭四个羽人族人似乎很少抬着人在空中飞行，一路遥遥晃晃，把他弄得头晕目眩，直欲作呕。黄旭体格健壮，也是被弄的如此狼狈，更何况身子娇小瘦弱的颜荃儿。\n这数千羽人族族人一路毫不停歇，竟是从早上一直飞到傍晚，直深入蛮族领地数百里。一路上从各族领地飞过，黄旭看到身形各异的各族族人，大为惊叹。\n傍晚时分，数千羽人族族人方才停下，降落到一处树林之间稍作休息。黄旭和颜荃儿一被放在地上，便是瘫倒在地，浑身酸软无比，毫无力气。颜荃儿更是面色惨白，神色惊恐。黄旭对颜荃儿挤出一个笑容，示意宽慰。\n少顷，便看见羽柔带着一众族人走上前来。羽柔用蛮族语言对身后交代几句，便见数十个羽人族族人走上前来，竟是将二人装入一架囚车之中。\n众羽人族人竟是不用飞行，转为步行，拉着载着黄旭和颜荃儿的囚车向前前行，一路颠簸无比。走了片刻，便看见不远处火光闪耀，嘈杂之声隐隐传来，定睛一看，竟是一处蛮族营地。\n囚车缓缓前行，黄旭倒是看得清楚，只见这蛮族营寨规模颇为巨大，灯火通明，延绵数里，虽然与九州之上的城池大不可比，但是放到南疆蛮族而言，已是颇为难得。这营寨守卫森严，光是守门侍卫，便足有数十人之多。\n羽柔上前用蛮族语言向那门口侍卫说了几句，便被放行进入。黄旭和颜荃儿坐在囚车之内，一路随羽人族族人前行，只见这营寨之中，竟是充斥各种蛮族，不禁为之一愣。\n据黄旭所知，这南疆蛮族地域感极强，都是划出各自领地，各自生活，很少越界。而刚才看到各个蛮族混杂之景，更是让人难以置信。黄旭思来想去，唯有一个可能，便是这南疆蛮族近期发生了极大的变化，而这极大的变化，极有可能便是这新来的“火神传人”所致。南疆蛮族，多是穴居或是依仗自然地势构建房屋，很少有蛮族搭建营寨。而看这营寨的规模，怕是在蛮族之中也是极为罕见，加上这营寨中各个蛮族混杂，极有可能便是那“火神传人”所在之处。黄旭一番推断下来，不由一喜，自己便是奔着这“火神传人”而来，而这羽人族族人竟是带着自己前来此处。如此看来，只要自己向那“火神传人”解释清楚，想必便不会有什么问题。当真是踏破铁鞋无觅处，得来全不费工夫，自己初入此地之时，还在思考如何找到这“火神传人”，如今看来，便是想也不用想了。",
            "summary": "黄旭和颜荃儿被羽人族族人带走并带入蛮族领地。他们被放入一辆囚车中，沿途看到了各种不同的蛮族。他们猜测这可能是由于所谓的“火神传人”所引发的变化。黄旭认为这是一个很好的机会，因为他正寻找这位火神传人。",
            "characters_in_summary": [
                "黄旭",
                "颜荃儿",
                "羽人族",
                "蛮族领地"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流\n蚩木图 | 蚩离的儿子、颜荃儿的对手、黄旭的囚禁者、蚩离的儿子，与黄旭有敌对关系\n羽人族少女 | 羽人族成员、与黄旭发生冲突、对九州之人有偏见"
        },
        {
            "id": 1,
            "content": "众人逐渐向那营寨正中走去，竟是传来一阵歌舞之声。随着囚车越走越近，这歌舞之声便越是清晰。歌声清婉绮丽，优美动听，将夜空的寂静彻底打破，便是黄旭身在囚车之中，也是听得如痴如醉。\n正陶醉间，却感到囚车猛地一挺，抬头看去，竟是到了营寨中央的广场之上。广场之首，一个年轻男子坐在椅上，但是距离颇远，看不清楚相貌。两旁皆是坐着长相各异的蛮族族人，宴席大摆，喝酒吃肉，畅快无比。\n广场中央，数十个貌美女子翩翩起舞，虽然服饰简陋，但舞姿曼妙，举手投足之间皆是显露出无限魅惑之态，勾魂摄魄，美艳无比。黄旭一时看得目瞪口呆，突然感到腰部一痛，顿时清醒过来，回头一看，却是颜荃儿怒目圆睁，怒气冲冲的瞪视自己。\n黄旭讪讪一笑，回头转视那几个跳舞女子，竟是发现她们身后皆是拖着一条长长的狐尾。青丘国狐女！黄旭猛地想起，这南疆蛮族之中有一上古狐族，乃是青丘之国，族内女子皆是天生媚骨，媚态无穷，唯独身后拖着长长狐尾。九州之上，经常有狐女被当作礼物相送，能拥有狐女作为舞女之人，必是身份尊贵无比，起码也在各大城主一级。\n那羽柔径自走上前去，来到那座首青年男子处，大声道：“羽人族羽柔，特地前来，有要事相报！”\n那座上男子闻言一拍手掌，歌舞之声顿时停住，青丘狐女也是顿时停止跳舞，站在一旁。只听那青年男子微微挥手，颇为慵懒道：“有何事速速禀报！”\n却见羽柔站起身来，指着远处的黄旭和颜荃儿道：“今日又抓获两人，其中一人冒充是扎黑的兄弟，想要借机接近扎黑，意图不轨。还请扎黑发落！”\n却听那青年男子嘿嘿干笑两声，竟是头也不抬，根本没有像黄旭和颜荃儿所囚之处看去，颇为不在意的挥了挥手：“便按照惯例，将这二人放进油锅里炸熟，再丢出去喂野兽吧。”说罢又是双手一拍，歌舞之声顿时响起，那青丘狐女起身继续翩翩起舞。\n黄旭本来打算见到那“火神传人”之面，和他解释清楚。哪知道那年轻男子竟是连自己看也不看，便说要将自己放入油锅之中炸了，当真是心急如焚，想要大声喊叫出来。奈何嘴巴被紧紧塞住，根本发不出声。转头一看颜荃儿，也是花容失色，惊恐不已。\n那羽柔听到青年男子吩咐，轻轻挥手，众羽人族族人便推着囚车向广场一旁的油锅走去。黄旭远远看去，只见那油锅之中油水鼎沸，不住翻滚冒泡，油锅之上，蒸汽滚滚，便是远隔数米，也能感到滔天热气！",
            "summary": "众人被带到中央广场，看到一个年轻男子坐在椅子上。他命令将黄旭和颜荃儿放入油锅中炸熟，然后丢给野兽。黄旭和颜荃儿原本打算向年轻男子解释，但他并未理会他们。羽柔带领羽人族族人推着囚车走向油锅。黄旭看到热油中的蒸汽，感到恐惧和焦急。",
            "characters_in_summary": [
                "黄旭",
                "颜荃儿",
                "年轻男子",
                "羽柔",
                "羽人族族人"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流\n蚩木图 | 蚩离的儿子、颜荃儿的对手、黄旭的囚禁者、蚩离的儿子，与黄旭有敌对关系\n羽人族少女 | 羽人族成员、与黄旭发生冲突、对九州之人有偏见"
        }
    ]
}