{
    "chapter_title": "第六十九章  惊涛骇浪（上）",
    "chapter_summary": "在遥远的海面上，众人在黑金燃烧后发现了巨大的裂天海龙兽正在缓慢靠近南疆的堤坝。为了阻止它，黄旭和祝回骑着飞行坐骑前往战斗。祝回安排了其他蛮族族长按照计划抵挡其他凶兽，只要成功收服裂天海龙兽，其他凶兽就不成问题。黄旭和祝回分别骑着双翼飞龙和吉光宝马，共同面对巨大的黑影。虽然吉光宝马起初不适应在海水上行进，但黄旭帮助它逐渐适应并提高速度。经过一番激战，两人成功将海龙兽引向大海深处，保护了南疆的安全。",
    "characters_in_summary": [
        "黄旭",
        "祝回",
        "众蛮族族长",
        "裂天海龙兽",
        "海龙兽",
        "南疆",
        "双翼飞龙",
        "吉光宝马"
    ],
    "pre_entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n南疆 | 位于九州的一个地区，以苗族等少数民族为主的地区，风土人情独特、潮水侵袭严重\n吉光宝马 | 黄旭的坐骑\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n鲛人 | 南疆地区的友好种族，擅长在水中作战，与南疆蛮族交好，在潮水侵袭期间前来助阵\n石穴 | 战斗发生的地点，地面震颤，石屑从顶部落下，呛人无比、潮水冲击的场所",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "只见这远处海面上漂浮的黑金在燃烧了接近一个时辰之后，也是消耗殆尽，火光竟是逐渐黯淡下来。只听“轰”的一声，众人便看见一道百丈巨浪打来，瞬间将黑金火焰吞没，待海浪平息之后，这黑金竟是再无半点火光！\n黄旭、祝回向远方看去，只见远处有一道巨大黑影在缓缓向堤坝靠近，身形巨大，怕是有数百丈之大，二人心中皆是一惊：“裂天海龙兽！”\n祝回一脸忧虑道：“没想到这裂天海龙兽体型如此巨大！若是让它靠近堤坝，怕是堤坝顷刻之间便会崩塌，如此一来，我们数月努力便会功亏一篑了！”\n黄旭点了点头，双手紧紧握着玉石宝剑：“不错，绝对不能让裂天海龙兽靠近堤坝！”\n祝回看着黄旭哈哈一笑：“你怕是不怕？”\n黄旭也是长笑一声，玉石宝剑“铿”然出鞘：“怕他个鸟蛋，早死晚死不过一回事！”说罢两人相视一看，双掌击在一处。\n祝回转身向身后羽柔、驩南等众蛮族族长道：“我先前的安排可否记得？”见众蛮族族长点头回应，继续道：“我和黄旭兄弟前去对付那裂天海龙兽，若是有凶兽来袭，你们便按我先前所安排的方法抵挡一阵，只要我和黄旭兄弟将那裂天海龙兽收服，其他凶兽也就不足为虑了！明白没有？”\n“明白！”众蛮族族长高声应和。\n祝回见安排已毕，当即回头对黄旭点了点头。两人相视一眼，皆是举起手中宝剑。黄旭玉石宝剑金光一闪，只听一声高啼，吉光宝马破印而出。祝回默念咒语，竟是解印出一只双翼飞龙。\n这飞行坐骑，在九州之上颇为少见，这双翼飞龙乃是南疆著名凶兽，性情暴躁且数量极少，从未听说过有人抓住，但是没想到祝回不仅抓住，还能驯为坐骑，当真是令人难以置信。",
            "summary": "远处海面上的黑金燃烧后消失，众人发现巨大的裂天海龙兽正缓慢靠近堤坝。黄旭和祝回决定阻止它，他们骑着各自的飞行坐骑前往战斗。祝回安排其他蛮族族长按照他的计划抵挡其他凶兽，只要他们能成功收服裂天海龙兽，其他凶兽就不成问题。",
            "characters_in_summary": [
                "黄旭",
                "祝回",
                "蛮族族长",
                "裂天海龙兽"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n鲛人 | 南疆地区的友好种族，擅长在水中作战，与南疆蛮族交好，在潮水侵袭期间前来助阵\n石穴 | 战斗发生的地点，地面震颤，石屑从顶部落下，呛人无比、潮水冲击的场所"
        },
        {
            "id": 1,
            "content": "两人同时跳下堤坝，迎着滔天巨浪，向远处的巨大黑影急冲而出。\n祝回的双翼飞龙高高飞起，便是百丈巨浪也挨不着他分毫。黄旭的吉光宝马吸收众人真气之后虽然能够御风飞行，却是仍需每隔一段时间借力一次。故而在海面上踏波而行，速度却是丝毫不亚于双翼飞龙。\n这吉光宝马从未在海水之上奔行过，起初极为不适，只见一道巨浪打来，黄旭避无可避，只能运起全身真气抵挡这万钧之压。然而黄旭却是低估了这巨浪的威势，方甫接触，黄旭便感到一股巨力传来，几乎抵挡不住，真气所围的防护罩便在碎裂边缘。祝回看见黄旭被巨浪砸中，也是心惊不止。\n却听吉光宝马高吭一声，竟是踏着巨浪直奔而上，这巨浪乃是向前倾斜，吉光马这一番向上奔行，几乎是直上直下，转瞬之间，便来到了这浪尖这上。这浪尖之高，足有百丈，与祝回飞行的高度相差无几，祝回突然间看见黄旭出现在自己身侧，心中一喜，放下心来。\n却听黄旭哈哈一笑：“放心，我命大的很，死不了！”祝回微笑点头，当下二人加快速度，向那远处黑影疾奔而去。这吉光宝马在海上奔跑一阵，竟是纯熟起来，迎着滔天巨浪，如同戏耍一般，速度之快，便是双翼飞龙也犹有不及。",
            "summary": "祝回和黄旭分别骑着双翼飞龙和吉光宝马，共同面对巨大的黑影。黄旭的吉光宝马最初不适应在海水上行进，但在黄旭的帮助下逐渐适应并提高速度。二人齐心协力，迅速接近远方的黑影。",
            "characters_in_summary": [
                "祝回",
                "黄旭",
                "双翼飞龙",
                "吉光宝马",
                "海上"
            ],
            "entity_info": "祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n吉光宝马 | 黄旭的坐骑\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n鲛人 | 南疆地区的友好种族，擅长在水中作战，与南疆蛮族交好，在潮水侵袭期间前来助阵\n石穴 | 战斗发生的地点，地面震颤，石屑从顶部落下，呛人无比、潮水冲击的场所"
        },
        {
            "id": 2,
            "content": "转瞬之间，二人已是奔跑出一千余丈，那裂天海龙兽的身形也逐渐清晰！\n海面之上，漂浮着一道巨大身影。这裂天海龙兽体型巨大，足有数百丈之高，肋上双翼高展，遮天蔽日，犹如浮天之云，宽阔无比。巨尾连拍，竟是激起惊天骇浪。头颅也是大的骇人，一双血红的眼睛充满嗜血之色，头上一对尖角闪闪发光，寒气逼人。血口喷张，发出惊天动地的嘶吼之声。\n黄旭、祝回看到此景，皆是倒抽一口凉气。自己的体形若是跟这裂天海龙兽相比，怕是相去甚远。祝回骑着双翼飞龙在高处盘旋徘徊，在裂天海龙兽眼中竟如同蚊子一般。\n巨尾狂抽，激起骇浪更是声势巨大。祝回心中一愣，方才明白为何这南疆会遭受如此巨大的潮水侵袭。每年春夏之交，皆是有潮起潮落，乃是自然之理，然而独独每隔十年，南疆蛮族便会饱受潮水侵袭，这原因便在这裂天海龙兽之上。\n每隔十年，裂天海龙兽便带领水中凶兽肆虐南疆。而这裂天海龙兽体型巨大，怕是稍一动弹，便会激起滔天巨浪，加上这自然的涨潮之势，方才导致这南疆的洪水之灾。\n祝回向海面望去，只见无数凶兽在裂天海龙兽的嘶吼之下向堤坝直冲而去，数量之多，怕是不下数万。祝回一脸忧色的望向众蛮族所在的堤坝，却是无可奈何。当下纵声高喝，和黄旭一起向那裂天海龙兽疾冲而去。\n转瞬之间，二人又是奔出数百丈远，来到这裂天海龙兽身侧。祝回在裂天海龙兽头上不住盘旋，吸引其注意力。黄旭却是骑着吉光马在其周围踏波环绕。\n黄旭骑着吉光宝马，却是看见水中不断有凶兽涌出向自己袭来。“浮翼兽！”黄旭惊叫一声，竟是看到一只似鱼似鸟、体长三丈的凶兽从水中跃出，当下拔出玉石宝剑，挥剑将这浮翼兽斩为两截。然而黄旭心中却是一凉，这浮翼兽可以在空中短暂飞行，若是冲到堤坝之上，必然危害极大。这祝回规划良久，把各种情况皆是考虑进去，唯独没有想到可以飞的凶兽，当真是百密一疏。\n但是此刻二人已是身在海上，无法与堤坝之上众人说明，只能希望众蛮族领袖能够见机行事，尽量减少伤亡。\n祝回骑着双翼飞龙在裂天海龙兽头顶飞旋盘桓，不时刺上一两剑，却是如同瘙痒一般，宝剑砍在其皮肤之上，竟是只划出一道浅浅刀痕，连血都未曾流出，令二人心惊不已。\n这裂天海龙兽脑袋吃痛，抬头发现祝回，勃然大怒，嘶吼一声，竟是蓦地从水中伸出一只巨爪，向祝回拍去。\n这巨爪从水中伸出，激起滔天巨浪，吉光马更是被这巨浪一掀，几乎将黄旭甩出去。黄旭急忙死死抓住吉光宝马的脖子，驾驭吉光宝马跃到裂天海龙兽身上，沿着它巨大的身躯直奔而上。幸而这裂天海龙兽体型极为巨大，黄旭盘在它身上犹如一只蚂蚁，毫无感觉。\n祝回见裂天海龙兽巨爪拍来，大惊失色，急忙驾驭双翼飞龙高高飞起。然而这巨爪来势极快，竟是擦着双翼飞龙的双脚而过。双翼飞龙吃痛，“嗷”的一声惊叫，身子陡晃，差点将祝回甩了下来。\n祝回见势不妙，若是裂天海龙兽双爪连拍，怕是自己顷刻要被其拍为肉酱，急忙拉住双翼飞龙的脖颈，迅速升高到安全之处，低头一看，却见黄旭骑着吉光宝马直行而上，竟是到了裂天海龙兽的头顶。\n祝回运起真气，高声传音：“黄旭兄弟，你自己小心。我们不能让这裂天海龙兽冲向堤坝。我们二人将它向海上引去！”\n黄旭闻言，运起真气传音叮嘱祝回小心，自己驾驭吉光马小心藏匿在裂天海龙兽头上。祝回却是驾驭双翼飞龙如同杂耍一般，不住在裂天海龙兽头顶盘旋飞绕，手中宝剑红光高涨，不断在其头上切割。黄旭也是添油加醋，拿出玉石宝剑不断在裂天海龙兽头顶一阵乱戳。\n这裂天海龙兽嘶鸣不断，双掌狂拍，不断激起惊天骇浪。祝回和那双翼飞龙犹如风中飘叶，四处晃荡躲闪，惊险无比。\n裂天海龙兽见祝回不断骚扰自己，双掌又是每每拍不到人，气恼无比，竟是张开血口，从中喷出一道绿色液体。祝回驾驭双翼飞龙本就小心翼翼，但是却没想到它能从口中喷出毒液，大惊失色，急忙拉高，方才躲过这毒液袭击。黄旭看了也是惊起一身冷汗。\n此刻裂天海龙是怒气已被完全激起，嗷嗷狂叫，不断向祝回喷射毒液，双掌也是毫不停歇，不住向其狂拍。黄旭站在裂天海龙兽头顶都几乎站立不住，每每都几乎被甩下来。\n祝回见裂天海龙兽已被激怒，时机成熟，便驾驭双翼飞龙向海中冲去。这双翼飞龙毕竟仍是禽兽，智商低下，看见祝回向大海深处飞去，竟是毫不犹豫，向前猛追。\n祝回本来可以放低身形，想要吸引着裂天海龙兽的注意。哪知道这裂天海龙兽的速度奇快，竟是刹那之间追到双翼飞龙身后，猛地喷出一口毒液。祝回急忙拉起双翼飞龙，不敢托大，一路引着它向大海深处奔去。",
            "summary": "两位主角黄旭和祝回为了阻止裂天海龙兽破坏南疆堤坝，与这只巨大的海龙兽展开了激战。他们设法将海龙兽引向大海深处，以保护南疆的安全。在这个过程中，他们面临着巨大的危险和挑战，但还是成功地完成了任务。",
            "characters_in_summary": [
                "黄旭",
                "祝回",
                "裂天海龙兽",
                "南疆"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n南疆 | 位于九州的一个地区，以苗族等少数民族为主的地区，风土人情独特、潮水侵袭严重\n吉光宝马 | 黄旭的坐骑\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n鲛人 | 南疆地区的友好种族，擅长在水中作战，与南疆蛮族交好，在潮水侵袭期间前来助阵"
        }
    ]
}