{
    "chapter_title": "第七十三章  别有洞天（上）",
    "chapter_summary": "剑鱼和浮翼兽从海中冲出，导致蛮族将士陷入混乱。羽人族族长羽柔担心裂天海龙兽的安危，并寻求祝回和黄旭的帮助。同时，她发现海底巨网有漏洞，需要下水修补。鲛人族族长主动提供帮助，带领族人下水修补巨网，而羽柔和其他蛮族将士则负责阻挡海中凶兽。在战斗中，羽人和驩头族的弓箭，以及盈民族和铜颅族的巨石逐渐用尽，羽柔决定寻找祝回帮助。",
    "characters_in_summary": [
        "羽人族族长羽柔",
        "裂天海龙兽",
        "祝回",
        "黄旭",
        "浮翼兽",
        "剑鱼",
        "蛮族将士",
        "鲛人族族长",
        "海底巨网"
    ],
    "pre_entity_info": "裂天海龙兽 | 海兽，血口喷张，向黄旭二人直咬而来，若不是祝回及时叫黄旭收起吉光宝马，拉他飞身而起，怕是已命丧其血口之中\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n吉光宝马 | 黄旭的坐骑\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "只见无数剑鱼飞身而过，有的竟是直直落在兵刃之上，顿时被万箭穿心，但是来势不减，霎那间便将小船掀翻，无数人翻身落水，狼狈爬上另外的小舟，也有的直接被剑鱼穿心而过，死于非命。\n同时间，无数剑鱼从海中冲起，一时间腥风猛起，无数小舟被刹那间掀翻。无数蛮族将士“嗷”、“嗷”狂叫，将手中兵刃投射出去，顿时空中无数剑鱼被射成刺猬。那原本在小舟之上休息的驩头族族人和羽人族族人皆是高高飞起，飞到剑鱼窜跃不到的地方，拿出弓箭或者吞吐火焰，将高窜的剑鱼一一射杀。\n原来这些剑鱼竟是划破了水中的巨网，从堤坝之中的洞中穿来，一时搅的众蛮族将士手忙脚乱。\n羽柔眼看无数剑鱼从堤坝之上窜跃而过，身后却是跟着无数浮翼兽，贴着海面向堤坝直冲而来。羽柔又是一记令箭射出，顿时无数铜颅族人皆是手拿巨盾，死死抵在堤坝之上。这些巨盾皆是表面被无数尖刺所盖，若是这些浮翼兽冲上，迎接他们的必定是这无数尖刺。铜颅族人身后，又是走上无数盈民族人，八个胳膊皆是拿着一柄武器，高高朝天举起，若是这浮翼兽能够跨过巨盾，要么便被这盈民国族人所举的武器活活穿死，要么便越过堤坝，和身后数万将士战在一处。\n羽柔此刻忧心忡忡，若是只有这些剑鱼和浮翼兽也还好办，蛮族众将士自能对付，但自己透过大浪，隐隐看见海水中依然有无数凶兽冲来，怕是这剑鱼和浮翼兽不过是开路先锋。莫非这些凶兽智商也如此高不成。羽柔放目远眺，海平面上早已是看不见裂天海龙兽的身影。羽柔双拳紧握，心中默默祈祷祝回、黄旭二人安全无恙，得胜归来，这蛮族十数万将士的性命便悬挂在这二人身上！\n只听蛮族众将士喊道：“来了！”低头一看，只见无数浮翼兽如同长了翅膀一般，竟是沿着堤坝一路飞上，首当其冲的数百浮翼兽毫无悬念的撞上了铜颅族人所举巨盾之上。然而这些浮翼兽竟是死死扎在这尖刺之上，哀嚎惨叫，死死盖住了这些尖刺。后面跟上的无数浮翼兽从同伴尸体上划过，又是撞到盈民族族人所举的武器之上，数百浮翼兽被死死扎在武器之上。随后蜂拥而上的浮翼兽皆是划过同伴尸体，越过堤坝，向另外一侧划去。\n羽柔低头看无数蛮族将士与那剑鱼、浮翼兽战作一团，不断有伤亡产生，心中哀叹不止。忽然听人报道：“不好，海底的巨网已是被剑鱼刺破，海中还有无数凶兽不断涌来。若是都穿过这堤坝的石洞，怕是我们蛮族将士会伤亡惨重！”这说话的乃是南海鲛人。\n羽柔微微点头，身旁各个蛮族族长皆是不同程度受伤，更是已有族长殒命，现在看来，能够主事之人怕是只有自己了。羽柔回头望去，堤坝之下各战士已是和剑鱼、浮翼兽混战不止，不住有伤亡产生。羽柔微微叹息，光是这两种凶兽便令蛮族众将士伤亡惨重，若是其他凶兽蜂拥叠至，这身后的数万将士能活下来多少，羽柔当真是不敢估计。",
            "summary": "剑鱼和浮翼兽从海中冲出，导致众多蛮族将士陷入混乱。为了应对这一情况，各族战士纷纷采取对策。然而，羽柔发现海平面上已经不见了裂天海龙兽的影子，她担忧地祈祷祝回和黄旭二人能平安胜利归来。同时，她意识到海底的巨网已被剑鱼刺破，更多的凶兽正在涌来，这让她的心情更加沉重。",
            "characters_in_summary": [
                "祝回",
                "黄旭",
                "羽柔",
                "裂天海龙兽",
                "浮翼兽",
                "剑鱼"
            ],
            "entity_info": "祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n裂天海龙兽 | 海兽，血口喷张，向黄旭二人直咬而来，若不是祝回及时叫黄旭收起吉光宝马，拉他飞身而起，怕是已命丧其血口之中\n吉光宝马 | 黄旭的坐骑\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系"
        },
        {
            "id": 1,
            "content": "当下一记令箭射出，大声喝道：“谁愿意带领族人下去修补这巨网的漏洞！”\n一语说毕，竟是无人应答。在场蛮族皆是不熟水性，若是贸然下去，必定难以再次归岸，这修补巨网需要时间，而身后的海中凶兽怕是转瞬即至，此番下去，必定有死无生，一时众人默默无语。\n羽柔知道众人所想，银牙一咬，脑海中蓦然出现祝回的身影，心中下定决心，又是一记令箭射出：“众羽人族将士听令，随我一起拿起工具，下水填补巨网漏洞！”\n此话一出，众人俱是一惊。在南疆八十一蛮族之中，唯独驩头族与羽人族擅于飞行，驩头族族人却是擅于御火，不能沾碰海水。羽人族虽然不似驩头族人那般如此惧水，但是以水性而言，怕是也排在倒数，如此贸然下水，无异于送死无异。众人见羽柔神色坚决，不似玩笑，皆是惊诧不已。\n众羽人族族人听到羽柔命令，也是大惊失色，但是南疆蛮族对首领百般顺从，竟是没有一人有怨言，皆从空中飞下，默默拿起工具。\n羽柔正待下水，只见突然有人走上前来，竟是鲛人族族长：“我族众深谙水性，此等事情还是交给我吧！”这鲛人族族长见羽人族族众不善水性，尚且如此大义凛然，自己一族身为众蛮族中水性最好的种族，若是还是畏首畏尾，实为不义。这鲛人族族长话语一出，众族人竟是没有人反驳，静静走上前去，接过羽人族族众手中的工具。\n羽柔微微叹息，也知道自己族人不善水性，若是下水，能否成功，自己也说不清楚。若是这鲛人族族众能够下水，自是最好的选择。但是此番下水，又有多少族人能够安全返回？\n默默将手中的补网工具交给鲛人族族长，淡淡道了句：“走好！”鲛人族长微微叹息，率领众族人缓缓走到堤坝之前。纵身一跃，只听无数“哗啦”落水之声，无数鲛人族族人齐齐拿着工具跳入水中。\n羽柔银牙紧咬，令箭射出，高声喝道：“所有蛮族将士听令，尽全力阻挡海中凶兽前进，为鲛人族战士争取时间！”\n只听“扎黑！”、“扎黑！”连声高喊，无数蛮族战士高声呼喝，声势之大，竟是赶超潮水之声。无数羽人族和驩头族族人齐齐飞起，拿起手中弓箭，向海面飞去。盈民族和铜颅族族众也是将最后储存的巨石放到投石机上，向海面直直砸去。所有蛮族将士皆是知道若不阻止海中凶兽前进，不仅这数千鲛人族战士要命丧黄泉，怕是堤坝后的数万蛮族将士也会殒命。都是拿出全身力气，拼了命的作战。\n羽柔凌空飞至海面之上，拉弓满弦，对着海中一只凶兽猛射而出，羽箭气势如虹，竟是连穿三只凶兽头颅。身后中羽人族将士见到族长如此神勇，皆是高声呼喝，兴奋不已，羽箭齐射，顿时射死无数凶兽。\n“噗”、“噗”、“噗”连声巨响，无数滚石从天上飞射而下，狠狠砸在兽群之中，竟是将海面之上无数凶兽砸入深水，过了良久，方有尸体缓缓浮上，已是残破不堪。众蛮族将士竟是齐声高吼，气势高歌猛进。\n深水之下，无数鲛人族战士紧锣密鼓的织布巨网，偶有凶兽越过众蛮族将士的防守线，向堤坝急冲而来，鲛人族战士正待分人来抵挡，却看见身前出现无数个娇小身形。鲛人族族长一愣：“菌人族？”\n却见菌朗哈哈一笑，对鲛人族族长道：“速速叫你们族人补好巨网，这补网之事我们不擅长，只能为你们抵挡一下凶兽，切莫让我的兄弟们白死了！”\n鲛人族族长心头一热，点了点头，率领族人继续织补巨网。只见这数千菌人族将士皆是数十人成群围殴一只凶兽。这菌人族本来就体型矮小，便是陆地之上也不善作战，所擅长的蛊虫却是方才已经放尽，进入水中，更是窘迫无比。\n然而堤坝之上，可以下水救援的蛮族屈指可数。这堤坝本来就十分狭小，能容下铜颅族、盈民族、菌人族三族总计上万将士已是不易。驩头族和羽人族因为可以飞行，故而不占位置。其他数十蛮族将士皆是坐在小舟之上，在堤坝之后与凶兽作战。而此刻，驩头族和羽人族族众皆是在海面上拦截凶兽，盈民族和铜颅族族众却是不住的投射飞石，唯有这菌人族族众已是将腹中蛊虫吞吐殆尽，再无作用，但此刻在堤坝之上已是进退不得。南疆蛮族皆是性情耿直之辈，见到同伴们皆在舍生忘死战斗，唯独自己族人出不上力气，菌朗便自作主张，率领族人下水拦截。众菌人族将士虽不谙水性，但是竟然没有人提出异议，皆是毫不犹豫随着菌朗跃入水中。\n霎时间，无数菌人族族人被凶兽四位碎片，血水横流，但是这漏网凶兽皆是被菌人族战士死死拦下，竟是没有让凶兽前进分毫。幸而前方各族皆是奋力拦截，并无多少凶兽跨过防线，不然这数千菌人族将士怕是不会有多少剩余。\n羽柔遥望海面，忧心忡忡。此时此刻，不论是驩头族和羽人族的弓箭，还是盈民族和铜颅族的巨石，都已经将要用尽，便是留在最后备用的业已拿出使用。若是还是不断有凶兽袭来，当真是要裸身相对了。为今之计，乃是依靠黄旭、祝回二人制服裂天海龙兽，让这凶兽群龙无首，自行退去。\n羽柔脑海中蓦地浮现祝回的身影，银牙一咬，竟是不管不顾，向那大海深处飞去。",
            "summary": "羽人族族长羽柔发现巨网有漏洞，需要下水修补。但由于没人愿意冒险，她决定亲自带领族人下水。这时，鲛人族族长主动提出帮忙，带领族人下水修补巨网。羽柔和其他蛮族将士则负责阻挡海中凶兽，为鲛人族战士争取时间。在激烈的战斗中，羽人和驩头族的弓箭，以及盈民族和铜颅族的巨石逐渐用尽，羽柔决定寻找祝回帮助。",
            "characters_in_summary": [
                "羽人族族长羽柔",
                "鲛人族族长",
                "蛮族将士",
                "海中凶兽",
                "祝回"
            ],
            "entity_info": "祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n裂天海龙兽 | 海兽，血口喷张，向黄旭二人直咬而来，若不是祝回及时叫黄旭收起吉光宝马，拉他飞身而起，怕是已命丧其血口之中\n吉光宝马 | 黄旭的坐骑\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系"
        }
    ]
}