{
    "chapter_title": "第七十七章  火德之身（上）",
    "chapter_summary": "在洪水过后，颜荃儿与黄旭重逢，两人因担忧彼此安危而激动。此时，祝回在一旁观察他们的反应。颜荃儿询问父母归来之日，黄旭支吾回答。祝回提及他此行的目的，是为了寻找长琴仙子和颜荃儿，以便祝家团聚。黄旭对此感到惊讶。三人开始讨论祝家的家庭矛盾，祝回认为六姑虽然在外漂泊，但内心仍想念家人。颜荃儿提到她母亲曾画的画像可能是祝家的爷爷。祝回提议先在南疆休息两天，然后再去祝家团聚。黄旭虽同意，但因要与颜荃儿分开而感到难过。由于黄旭身中剧毒，无法与祝回和颜荃儿一起去往祝家。祝回建议他们在南疆多玩几日，尽兴后再出发。黄旭请求祝回派遣将士探查南疆蛊尸事件，向蚩离神上交代。祝回同意并立即行动。黄旭和颜荃儿前往营帐。",
    "characters_in_summary": [
        "颜荃儿",
        "黄旭",
        "祝回",
        "六姑",
        "蚩离神上"
    ],
    "pre_entity_info": "颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n羽柔 | 羽人族少女，与黄旭发生冲突\n裂天海龙兽 | 海兽，血口喷张，向黄旭二人直咬而来，若不是祝回及时叫黄旭收起吉光宝马，拉他飞身而起，怕是已命丧其血口之中\n堤坝 | 保护南疆各族免受海中凶兽侵扰的重要防御工事，位于南疆与大海之间",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "颜荃儿一回来，看到黄旭完好无损，喜极而泣，直接扑到黄旭怀中，不住的捶打黄旭。倒是弄得黄旭不知所措，满脸通红。祝回在一旁嘿嘿直笑，看黄旭笑话。\n颜荃儿抹了抹眼泪，方才从黄旭怀中起身：“我都快担心死了！我在高地之上，和你们隔了数百里远，也看得到那洪水，你们离那么近，我真怕……真怕那浪把你们都打死了！”黄旭心中一叹，这颜荃儿真是单纯可爱的紧。忙道：“怎么会呢，我可是命硬的很。那剧毒都没奈我何，我又怎么可能被那么点小洪水给冲死？那不是要被你笑话死了？而且我还答应长琴仙子和枭阳前辈要好好照顾你，若是我死了，谁还来照顾你呢？”\n颜荃儿脸色一红，却是又蓦地变得一黯：“黄旭哥哥，爹爹和娘亲已经走了一个多月了，到底何时才会回来呢？我好想他们！”\n黄旭听到颜荃儿说及此话，心中猛地一黯，自己一直瞒着颜荃儿这长琴仙子和枭阳殒命之事，内心一直十分不安，最怕的便是颜荃儿提及此事，然而竟是自己不小心说了出来。只好继续搪塞道：“这个我也不清楚，不过我看倒是快了！”\n颜荃儿颇为失望的点点头：“我们这般到处乱跑，要是爹爹和娘亲寻不到我们怎么办？”\n黄旭一愣，顿时被颜荃儿的话噎住，急忙道：“不会的，长琴仙子乃是南疆蛊母，自然有一套寻人的方法，你和她相处这么久，难道还不知道么？”\n颜荃儿讪讪一笑：“是了，是我太心焦，竟然忘了娘亲的蛊术可以寻人的！”\n祝回听到颜荃儿和黄旭的对话，若有所思，走上前来道：“你们不说我却是忘记了，你们可知道我这次前往南疆的目的？”\n黄旭和颜荃儿同时点了点头，黄旭道：“这个自然知道！”\n祝回笑道：“知道便好。我此次来，便是爷爷嘱托我前来寻找六姑和荃儿妹妹，看看能否带他们回去，好让一家人团聚一番！”这祝回口中所说的爷爷当是火神祝融无疑，他口中的六姑自然便是长琴仙子。\n黄旭倒是颇为诧异：“这长琴仙子早年离家出走，已是和祝家不合已久，为何又突然想要寻回长琴仙子呢？”",
            "summary": "颜荃儿在洪水过后与黄旭重逢，两人因担忧彼此安危而激动。祝回在一旁观察。颜荃儿询问父母归来之日，黄旭支吾回答。祝回提到他此行的目的是寻找长琴仙子和颜荃儿，以便祝家团聚。黄旭惊讶于祝家为何突然想要寻回长琴仙子。",
            "characters_in_summary": [
                "颜荃儿",
                "黄旭",
                "祝回",
                "长琴仙子"
            ],
            "entity_info": "颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n长琴仙子 | 南疆蛊母，精通蛊术，用笛声控制五行木鬼体内的蛊虫，使其失去控制并向火焰冲去，与枭阳关系复杂；与五行木鬼有关联\n羽柔 | 羽人族少女，与黄旭发生冲突\n裂天海龙兽 | 海兽，血口喷张，向黄旭二人直咬而来，若不是祝回及时叫黄旭收起吉光宝马，拉他飞身而起，怕是已命丧其血口之中\n堤坝 | 保护南疆各族免受海中凶兽侵扰的重要防御工事，位于南疆与大海之间"
        },
        {
            "id": 1,
            "content": "祝回苦笑摇头：“怎么说六姑也是爷爷的亲生骨肉，爷爷就是那一副倔脾气，口上死咬不放，心里却是想六姑的紧。爷爷六个子女当中，唯有六姑是女子，而且早年最受爷爷疼爱。人心皆是肉长的，怎么能说不合便不合呢？我看这六姑漂泊在外，又怎么会不想回家，不过是碍于面子罢了。”\n黄旭和颜荃儿听了都是叹息不止，颜荃儿更是道：“是了，娘亲无聊时总爱作画，起初我还以为画的是爹爹，但是现在看来，必定是爷爷了！”\n祝回点了点头：“确实是这个道理。如今我来南疆可谓不虚此行，虽然并未见到六姑，但是找到了荃儿妹妹，也算是可以给爷爷一个交代了！不如我们再休息两日，你们随我一起回祝家小住一段时间如何？这六姑既然有寻人之术，必定会一家团聚，其乐融融！你们看如何？“\n颜荃儿连连点头：“好啊！若是如此，一家人能够团聚，当真是再好不过了！荃儿本来以为自己无亲无故，突然蹦出来一对父母，已是无比高兴了，现在又知道还有许多亲人在世上，当真是幸福死了！”说着雀跃展颜，兴奋无比。\n黄旭也是点头笑道：“如此最好了，还望祝回兄能代我好好照看荃儿妹妹，莫让她出了什么差错！”黄旭想到这颜荃儿随祝回回了祝家，应当便可以无忧无虑快乐生活，总比和自己一起居无定所要强的多。但是想到如此一来，颜荃儿便要和自己分离，不由心中一痛，莫名难过无比。",
            "summary": "祝回、黄旭和颜荃儿三人在讨论祝家的家庭矛盾。祝回认为祝家的六姑虽然在外漂泊，但内心还是想念家人的。颜荃儿提到她母亲曾画的画像可能是祝家的爷爷。祝回提议他们可以在南疆再休息两天，然后一起去祝家小住，这样一家人就能团聚。黄旭同意这个提议，但也因为要和颜荃儿分开而感到难过。",
            "characters_in_summary": [
                "祝回",
                "黄旭",
                "颜荃儿",
                "祝家的六姑",
                "祝家的爷爷",
                "南疆"
            ],
            "entity_info": "祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n南疆 | 南疆各族聚居之地，包括羽人族、菌人族、鲛人族等，与大海相邻\n长琴仙子 | 南疆蛊母，精通蛊术，用笛声控制五行木鬼体内的蛊虫，使其失去控制并向火焰冲去，与枭阳关系复杂；与五行木鬼有关联\n羽柔 | 羽人族少女，与黄旭发生冲突"
        },
        {
            "id": 2,
            "content": "祝回听到黄旭之言，顿时愣住：“黄旭兄弟，莫非你不跟我们回去？”颜荃儿也是愣道：“是啊，黄旭哥哥，你这话是什么意思？”\n黄旭叹道：“我曾答应蚩离神上，七月初七，到那泰山顶峰一见。而且我身中剧毒，泰山之上高人无数，或许有人能够解去我身上剧毒。所以我便不便陪你们去了，还希望祝兄代我好好照顾荃儿妹妹，切莫让她受什么欺负！”\n祝回一愣，急忙道：“黄旭兄弟，你这身上的蛊毒虽然毒性剧烈，但未必没有解救之法，既然你修炼我爷爷的‘祝融神火’能够延长性命，或许你随我一同回去，我爷爷还有救治之法呢！”\n颜荃儿听到黄旭不与自己随行，也是一愣：“是啊，黄旭哥哥，祝回哥哥说的很有理啊，如果爷爷的‘祝融神火’能够缓解你身上的剧毒，说不定真有办法能够解掉你身上的剧毒呢！”\n黄旭此番被祝回和颜荃儿一说，也是颇为心动，但是思忖片刻，方才叹息一声道：“蚩离神上曾嘱托我七月初七到泰山之巅相见，我既然已经允诺，又怎能随意反悔！还是不跟你们去了！”\n祝回看黄旭语气坚决，微微叹道：“也罢，既然黄旭兄弟如此坚决，我也就不再勉强了，还望黄旭兄弟多多保重，若是泰山之中无人能医，便到我祝家来，我一定热情款待！”\n话音刚落，却见颜荃儿抿着嘴巴走上前来：“黄旭哥哥，你可是答应我爹爹娘亲要照顾我的，莫非想反悔不成？”\n黄旭急忙摆手道：“荃儿妹妹，如今我身中剧毒，生死不知，更是四处流浪，无处为家，你跟着我一起，必定会吃很多苦。若是你跟着祝回兄前往祝家，亲人团聚，那是多好之事啊！若是我办完事，就立刻回来找你如何？”\n颜荃儿小嘴一撅：“不行，你若是自己走了，就是没有完成我爹爹和娘亲的嘱托！”这一句话顿时把黄旭噎住，支支吾吾半天竟是不知道说什么好。\n却见颜荃儿面色一定，似是下了极大的决心，转头对祝回道：“祝回哥哥，不如你先回去吧！待我和黄旭哥哥办完泰山的事情之后，便和爹爹和娘亲一起去找你们，可以么？”\n黄旭顿时愣住，没想到颜荃儿竟是决定和自己一起，心中不由一阵感动，却是说不出话来。祝回看颜荃儿神色坚决，叹息一声，笑道：“也罢，既然荃儿妹妹执意坚持，我也不好勉强。只是此次回去我却不好交差了！也罢也罢，我祝回随时恭候黄旭兄弟和荃儿妹妹！”说着便说出一个地方，让黄旭和颜荃儿想要寻他之时，便按此地寻找便是。\n祝回微微笑道：“现在不过六月中旬，离七月初七尚早，我们不妨在南疆多玩几日，待尽了兴，出发不迟，你们看如何？”\n黄旭微微笑道：“这是自然！”颜荃儿也是微笑点头。\n众人正待散去，黄旭似是想到了什么，急忙道：“祝回兄，此番南疆蛊尸之事你可知道？”\n祝回点了点头：“如此大事我怎么会不知道？”\n黄旭道：“知道便好。之前受蚩离神上所托，让我在南疆看看能否寻到什么蛛丝马迹。这数万蛊尸一夜消于无形，我可不信他们真会什么遁地之法。”\n祝回点头道：“不错，此事确实十分蹊跷。黄旭兄弟有什么要求，但说无妨！”\n黄旭点了点头道：“祝回兄你现在是蛮族之主，可以号令众蛮族，能否请你派些将士出去探查一番，看看这蛊尸是否潜伏进入了蛮族领地，一来免得众蛊尸危害蛮族，二来我也好向蚩离神上有个交代！”\n祝回毫不犹豫道：“此乃关系九州、南疆成千上万百姓性命之事，我祝回自然责无旁贷，我现在马上派人出去探查！”说罢转手离去。\n黄旭看着祝回远去的身影，微微叹息一身，转身看着颜荃儿凝视自己，脸色一红：“荃儿妹妹，我们也去营帐看看吧！”",
            "summary": "黄旭因身中剧毒，无法与祝回和颜荃儿一起去往祝家。祝回建议他们在南疆多玩几日，尽兴后再出发。黄旭请求祝回派遣将士探查南疆蛊尸事件，以向蚩离神上交代。祝回同意并立即行动。黄旭和颜荃儿随后前往营帐。",
            "characters_in_summary": [
                "黄旭",
                "祝回",
                "颜荃儿",
                "南疆"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n南疆 | 南疆各族聚居之地，包括羽人族、菌人族、鲛人族等，与大海相邻\n长琴仙子 | 南疆蛊母，精通蛊术，用笛声控制五行木鬼体内的蛊虫，使其失去控制并向火焰冲去，与枭阳关系复杂；与五行木鬼有关联\n羽柔 | 羽人族少女，与黄旭发生冲突"
        }
    ]
}