{
    "chapter_title": "第八十章  火尺八诀（下）",
    "chapter_summary": "黄旭在尝试修炼\"火尺八诀\"时遭遇困境，身体受到热量侵蚀。前辈赤机子试图帮助他，但黄旭在极限爆发后被剧毒击中，生命垂危。赤机子告诉黄旭血莲可解百毒，黄旭决定寻找莱山上的血莲。在修炼过程中，他发现火德石中的第五诀，提高修炼速度。赤机子决定留在黄旭体内，两人一起回到住处。",
    "characters_in_summary": [
        "黄旭",
        "赤机子",
        "莱山"
    ],
    "pre_entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n赤机子 | 火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，即将魂飞魄散\n裂天海龙兽 | 海兽、被五族高手围攻、黄旭等人试图收服、最终由赤机子成功驯服，成为火族的助力\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n长琴仙子 | 南疆蛊母，精通蛊术，用笛声控制五行木鬼体内的蛊虫，使其失去控制并向火焰冲去，与枭阳关系复杂；与五行木鬼有关联",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "话音刚落，黄旭只觉得浑身一滞，身上最后一丝真气也被瞬间抽空。无数热量从火仙尺中喷涌而出，宛如洪水决堤一般，冲入黄旭体内。黄旭只觉得身子顿时失去控制，浑身上下如同被烈焰烘烤，难受无比，想要喊出声来，偏偏喉咙之中又是充斥一股热流，喊又喊不出，真是想死的心都有。\n黄旭此刻万般难受，方才明白这“无招无式”的意思。这个“无”字便是要修炼之人体内没有丝毫真气，被火仙尺所左右，却是一招一式也使不出来。黄旭只觉得无数股热流在周身不住翻腾鼓舞，自己原本的经脉不断受着剧烈冲击，仿佛随时都要爆裂一般。体内的水分几乎都被蒸发殆尽，面色苍白，嘴唇干裂，竟是流出血来。额头上青筋根根爆出，面目狰狞之态简直难以描述。\n黄旭直到此刻方才知道这修炼“火尺八诀”的困难之处。这“火尺八诀”的前三诀根本不是什么修炼功法。这第一决和第二决应该是测试修炼之人有没有修行这种功法的资格，而这第三诀却是为这修炼之人脱胎换骨，造就一副更适合修炼的体格才是！\n赤机子声音虽然得意，但是仍然掩盖不住其中担忧之色，见黄旭此刻已是浑身痉挛，不住颤抖，显然是已经忍耐到了极限：“臭小子，才这么点你便坚持不住了？你他奶奶个呸的，当真是个软骨头，还没老子当年一半英勇！”\n赤机子还待再说，却听见黄旭蓦地一声惨叫，周身红光涨紫，瞬间冲出一股极为炙热的能量，便是原本朝海岸冲来的潮水也被这热气逼回。“轰隆！”只听一声惊雷炸响，黄旭周身竟是炸裂开来，顿时沙尘弥漫，不可睹物。良久，方才尘埃落尽，只见黄旭此刻身上红光退去，身子瘫倒在沙滩之上，一动不动，仿佛失去了知觉。\n火德石掉落在黄旭身旁，红光闪烁，显得颇为诡异。赤机子的声音猛地从火德石中传出：“喂，臭小子，你不会死了吧？喂，臭小子，你别吓我！”顿了一下，见黄旭还是毫无反应，惊道：“你奶奶个呸的，老子好不容易找到个传人，怎么能这么轻易死了？你若是再不起来，我便把你……便把你……”这个“便把你”说了半天，却是没有接出下文，还真是不知道能把黄旭如何。又转声道：“臭小子，我好不容易找到个传人，你千万可别给我轻易死了！你乃火德之身，若是被这点小火烧死，不是要笑死人么？喂……喂……”",
            "summary": "黄旭在尝试修炼一种名为“火尺八诀”的功法时，遭遇了极大的困难。他的身体在火仙尺的影响下无法使用真气，并被大量热量侵蚀。黄旭痛苦不堪，几乎无法忍受。赤机子，一位精通此功法的前辈，试图鼓励并唤醒黄旭。然而，黄旭在达到极限后突然爆发，释放出一股强烈的能量，随后倒地不起。赤机子担忧黄旭的安危，试图唤醒他。",
            "characters_in_summary": [
                "黄旭",
                "赤机子"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n赤机子 | 火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，即将魂飞魄散\n裂天海龙兽 | 海兽、被五族高手围攻、黄旭等人试图收服、最终由赤机子成功驯服，成为火族的助力\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n长琴仙子 | 南疆蛊母，精通蛊术，用笛声控制五行木鬼体内的蛊虫，使其失去控制并向火焰冲去，与枭阳关系复杂；与五行木鬼有关联"
        },
        {
            "id": 1,
            "content": "这赤机子话语之中焦虑之态尽露，若是他仍在世，必定是满脸惶恐，担心不止了。\n这赤机子不住叫喊，突然看见黄旭的身子突然一动，兴奋道：“太好了，小子你没死！”\n却听黄旭叹了口气道：“赤机子前辈，你当真是吵死人了，我想好好休息一下都不让，还让人活么？”\n“你奶奶个呸的，臭小子你……”赤机子顿时愣住，没想到这黄旭竟是拿自己开涮。\n黄旭缓缓从地上爬起，摇摇晃晃几乎摔倒，方甫站定，却还是打了个趔趄，从地上捡起火德石，叹了口气道：“赤机子前辈，下次有这等要人命的事先跟我打个招呼可以么？好让我有个心理准备，不然真忍受不住，暴体而亡，我可是做了鬼也不放过你！”\n赤机子嘿嘿一笑：“臭小子，这鬼我可是做了几百年了，你若是做了鬼，还是得叫我一声前辈。”\n黄旭一愣：是了，这赤机子已是死了几百年的人了，便是做鬼怕也不是他的对手。不由叹气一声：“也罢，看在我没死的份上，此次便不和你争了！”\n“你奶奶个呸的。”赤机子一怒，“你这小子真是目无尊长的很，我把这天下绝顶的‘火尺八诀’传授给你，若是换做别人，早是恭恭敬敬的了，怎么会像你这个样子！”\n黄旭幽道：“这数月以来，我已是受够了折磨，都是快死的人了，现在是能逍遥一日便可逍遥一日，可不想再受这种非人折磨！”\n赤机子一愣：“什么快死的人？我赤机子的传人怎么能是随便死的？”\n黄旭无奈苦笑，叹气道：“我现在已是身中剧毒的将死之人，九州之上数一数二的名医已是都为我瞧过，皆是没有办法！”\n“什么！”赤机子一惊，“待我查探一番！“说罢只见火德石中窜出一道光影，竟是向黄旭丹田之处冲去。黄旭知道此乃赤机子神识所化，也未加阻拦。只觉得丹田之中突然冲入一股气流，随即这气流在自己周身游走一遍，竟是又回到丹田处。只听赤机子的声音从黄旭腹中传来：“小子，你果然身中剧毒，而且这毒极为霸道，怕是极为难解啊！”\n黄旭微微叹道：“这我早已知道，所以才说自己是将死之人！”",
            "summary": "黄旭在赤机子的帮助下发现自己身中剧毒，且毒性强烈难以治愈。尽管黄旭已知道自己生命垂危，但他仍然乐观地与赤机子互动。赤机子作为黄旭的师父，对黄旭的状况感到惊讶和担忧。",
            "characters_in_summary": [
                "黄旭",
                "赤机子"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n赤机子 | 火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，即将魂飞魄散\n裂天海龙兽 | 海兽、被五族高手围攻、黄旭等人试图收服、最终由赤机子成功驯服，成为火族的助力\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系"
        },
        {
            "id": 2,
            "content": "却听赤机子嘿嘿一笑：“此话不对，这毒虽然难解，但并非无解。我便知道有一种东西可以解你身上剧毒！”\n“什么？”黄旭突然听到赤机子说到有解毒之法，不由一惊。\n却听赤机子道：“西南有山，名之莱，高八千八百四十八丈，生有莲焉，名为血莲。通人性，善变化，无可寻。可解百毒。”\n“之莱山？”黄旭闻言一愣，“你说这之莱山上有可以解我身上剧毒之物？”这赤机子所说之话显然是从某本古籍之上摘录下来，断然不会随便瞎编来糊弄自己。\n“不错，这之莱山上生有血莲，可以医治百毒，乃是世间驱毒圣物，无毒不解！”\n“是了！”黄旭心中一喜，在那石穴之中和成山相斗之时，长琴仙子最后也曾嘱托自己再去寻之莱，必定是知道这血莲之事！当下心中大定。\n却听赤机子嘿嘿笑道：“臭小子，这毒的事我们暂且搁置一边，十天半月之内，你便是想死也死不了。我且问你，这第三诀修成之后感觉如何啊？”\n黄旭一愣，方才一直没有注意这第三诀修成之后有什么变化，急忙凝神运气，不由面露喜色：“经脉怕是拓宽了足足一倍，而且体内火属性真气竟是凝实许多！”黄旭嘿嘿连声，竟是笑意不断。虽然修为并无实质性的精进，但是以后的修炼速度，怕是至少提高了一倍！\n赤机子笑道：“臭小子，算是吃到甜头了吧？速速把火德石捡起，看看多了些什么！”\n黄旭闻言急忙把地上的火德石拾起，用心凝视：“火尺五诀？第一决，星火燎原？”\n“不错！”赤机子哈哈笑道，“我这‘火尺八诀’说是八诀，其实只有五诀，前三诀不过是对修炼者的考验而已。这之后五诀，才是真正的火仙尺的使用方法！”\n“原来如此！”黄旭心中原本就隐约感到这前三诀根本不似功法，此番赤机子一说，果然应验了自己的想法。却听赤机子道：“小子，今日你进步虽然不多，但起码还是有一些，便到此为止吧。你好生把火德石收好！”黄旭闻言点头，却是突然顿住，想到这赤机子的神识还在自己腹中，道：“赤机子前辈，你怎么说也要先回到这火德石之内啊！我体内突然多了个会说话的人，怕是睡觉也不安稳！”\n赤机子嘿嘿一笑：“不回了，你体内火属性真气纯正，我呆着舒服，便不走了！”\n黄旭闻言一愣，正待说话，却是赤机子继续道：“臭小子，你也不必担心，我赤机子也在这世上呆不了几个时日了，不会干扰你多久的！”\n黄旭闻言一愣，心中竟是一堵：“是了，这赤机子乃是神识所化，每日都有消损，怕是过不了多少时日，就要在这世界上灰飞烟灭了！”这赤机子虽然嘴皮子硬，爱摆架子，但是黄旭却知道这赤机子心地不坏，单从他所讲的故事便知道他也是忧国忧民之人。这样的好人竟是要灰飞烟灭，黄旭哀叹一声，也是默许了赤机子呆在自己体内。\n却听赤机子嘿嘿笑道：“臭小子，你也不必这般沮丧，老子活了这么久了，早想死了！可惜我肉身已毁，不然我把我身上功力传授给你，虽然你能够吸为己用的不多，但起码也能将你提到仙级修为，当真是可惜了，可惜了！”\n黄旭淡淡道：“赤机子前辈，这修为一事乃是天定，强求不得。我黄旭也从未希望有什么捷径可寻！”\n“说得好！”赤机子笑道，“可惜很多人并没有你这番觉悟！”\n“前辈，天色已晚，我们还是回去吧！”",
            "summary": "黄旭身中剧毒，赤机子告诉他一种名为血莲的植物可以解百毒。黄旭决定寻找之莱山上的血莲。在修炼过程中，他发现了火德石中的第五诀，提高了他的修炼速度。赤机子决定留在黄旭体内，因为他即将灰飞烟灭。黄旭表示尊重赤机子的选择，两人一起回到住处。",
            "characters_in_summary": [
                "黄旭",
                "赤机子",
                "莱山"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n赤机子 | 火族高手、黄旭的前辈、成功驯服裂天海龙兽、火德石的拥有者、黄旭的师父，已死亡\n裂天海龙兽 | 海兽、被五族高手围攻、黄旭等人试图收服、最终由赤机子成功驯服，成为火族的助力\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系"
        }
    ]
}