{
    "chapter_title": "第八十三章  千里奔行（上）",
    "chapter_summary": "在泰山的泰山步道上，黄旭和颜荃儿遇到一位将领，因违反规定被阻止上山。黄旭解释是受蚩离神上邀请，但没有请帖。将领表示没有请帖者不得上山。黄旭和颜荃儿无奈选择乘烈焰鸟飞向上山。黄昏时，他们在空中欣赏美景，却遭遇数十名苍鹰骑士的攻击。黄旭和颜荃儿在空战中陷入困境，但黄旭用祝融神火成功击落一名骑士并加速逃离。他们希望在泰山顶峰找到蚩离神上解决问题。",
    "characters_in_summary": [
        "黄旭",
        "颜荃儿",
        "将领",
        "蚩离神上",
        "泰山步道",
        "泰山顶峰"
    ],
    "pre_entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n五族密道 | 位于石穴中的一处秘密通道，由黄旭在石壁上发现\n九州 | 一个广阔的大陆，南疆是其的一部分\n泰山 | 五岳之首，黄帝祭天封禅大典的地点之一",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "眼看眼前高山巍峨，泰山已是近在咫尺，黄旭方才勒马，转身对颜荃儿道：“荃儿妹妹，我们到了！”\n为首的将领横刀拦住黄旭，厉声喝道：“来者何人？可知道这泰山步道之上只准步行，不能骑马么？”\n黄旭一愣，没想到这泰山竟然有这种规矩，急忙拉着颜荃儿翻身下马，向那将领道：“实在不好意思，我不知道有这规矩！这就下来！”说着封印起吉光马，拉着颜荃儿便要向山上走去。\n那领头将领却是又横身挡在黄旭身前：“泰山祭祀大典期间，闲杂人等一律不准上山！”\n黄旭一愣，没想到这上山还有人阻拦：“这位大哥，实不相瞒，我此次前来是受蚩离神上邀请而来的！”\n那领头将令瞟了一眼黄旭，看他衣着土气，不似有什么来头，倒是身边的颜荃儿娇艳无比，怕是有什么身份，道：“可有请帖？”\n黄旭一愣：“蚩离神上只说让我前来，却是并未给我什么请帖。我现在有十万火急之事要禀告蚩离神上，还请兄弟通融一下！”\n那将领却是横了一眼黄旭：“地主梁父有令，这泰山祭典乃是关乎天下的大事，没有请帖者一律不准上山！”黄旭顿时愣住，竟是泰山梁父的命令。这泰山梁父乃是九州八主中的地主，修为高深，威望极高，为人更是刚正不阿，在九州之上颇负盛名。此番梁父下令，怕是蚩离也疏忽此事，倒是给黄旭添了不少麻烦。\n那将领见黄旭迟疑不去，道：“快走快走，不要在此地拦着他人！”\n黄旭微微叹气，泰山脚下，又是临近祭祀大典，若是强行硬闯怕是影响极为不好，但自己所要禀报之事却是极为重要，容不得丝毫耽搁。不由迟疑无比。\n却见颜荃儿一拉黄旭道：“黄旭哥哥，随我来！我有办法！”\n黄旭一愣，不知颜荃儿意欲何为，只好跟着颜荃儿走。只见颜荃儿引着黄旭来到一个空旷偏僻的地方，竟是抽出腰中随身宝剑。只见红光一闪，烈焰鸟破印而出。颜荃儿走上前去，拍了拍烈焰鸟的头道：“乖鸟儿，切莫出声惊到别人！”\n“是了！”黄旭心中一顿，“这陆地不能走便走天上，难道天上还有人管么？”当下二人翻身跳上烈焰鸟。烈焰鸟低鸣一声，扑翅飞起，向泰山顶峰翩飞而去。",
            "summary": "在泰山的泰山步道上，黄旭和颜荃儿遇到了一位将领，因为黄旭骑马而上违反了规定而被阻止上山。黄旭解释说他是受蚩离神上的邀请而来，但没有请帖。将领告诉他们没有请帖的人一律不准上山。黄旭和颜荃儿无奈之下，决定乘坐烈焰鸟飞向上山。",
            "characters_in_summary": [
                "黄旭",
                "颜荃儿",
                "将领",
                "蚩离神"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n五族密道 | 位于石穴中的一处秘密通道，由黄旭在石壁上发现\n九州 | 一个广阔的大陆，南疆是其的一部分\n泰山 | 五岳之首，黄帝祭天封禅大典的地点之一"
        },
        {
            "id": 1,
            "content": "时至黄昏，夕阳西照，天高气爽，仰望西天，朵朵残云如峰似峦，一道道金光穿云破雾，直泻人间。在夕阳在映照下，云峰之上均镶嵌着一层金灿烂的亮边，时而闪烁着奇珍异宝的光辉。\n群山之间，雾霭渺渺，变换无穷。时而山风呼啸，云雾弥漫，如坠混沌世界；俄顷黑云压城，地底兴雷，让人魂魄震动。\n黄旭和颜荃儿骑在烈焰鸟背之上，看烈焰鸟下各色风景，心旷神怡。两人纵鸟飞翔，凉风吹拂，自是爽利无比，却听颜荃儿指着面前两座山峰之间道：“黄旭哥哥，你看，云海！”两人放眼望去，只见双峰之间，白云滚滚，如浪似雪，转瞬之间却又是形状陡变，云朵填谷壑，又像连绵无垠的汪洋大海，端的是变化无穷，奇妙无比。\n一时之间，二人竟是被眼前美景所迷，如痴如醉。却听天边传来数声高吭之声，只见远处蓦地出现数十个黑点，竟是数十只飞龙，身形逐渐变大，向黄旭、颜荃儿这边飞来。黄旭一看，竟是数十只苍鹰飞成一排，颇为壮观。再一看时，突然发觉不对，只见这数十苍鹰之上，皆是坐有人。\n“苍鹰骑士！”黄旭一愣，竟是想起九州之上虽然多是地面军队，但也有飞行部队。这泰山可谓九州之中极为重要之地，更是地主泰山梁父所住之地，故而有飞行军队驻守。眼看这数十苍鹰骑士皆是向着自己所在之处飞来，心道不妙。\n心中思忖片刻，想到自己若是和飞来之人明说来意，或许这些人能带着自己去找蚩离。若是如此，总比过这漫无目的的寻找强上许多！当下让颜荃儿放慢速度，等着这数十苍鹰骑士上前。\n那数十苍鹰骑士看见黄旭突然放慢速度，皆是有些吃惊，顿了一下，却是陡然加速，向黄旭疾速冲来。黄旭回头一看，却是一惊。只见那数十苍鹰背上，皆是银光闪闪，赫然便是刀光。\n不待黄旭反应过来，这数十苍鹰骑士已是飞身而上，竟是齐齐举刀向黄旭、颜荃儿二人砍来！\n黄旭大惊失色，没想到这苍鹰骑士竟是不问青红皂白，上来便是兵刃相加。黄旭急忙抽刀，将迎面冲来的苍鹰骑士抵挡住，却是又有一个苍鹰骑士从身后袭来。\n这黄旭本来就从未在空中作战，在烈焰鸟上仓促应敌，身子更是摇摇晃晃，把握不住重心。颜荃儿坐在黄旭身后，还要对她小心照顾，当真是难以应付。",
            "summary": "在黄昏时分，黄旭和颜荃儿骑着烈焰鸟欣赏美丽的风景。突然，他们发现了数十名苍鹰骑士朝他们飞来。黄旭和颜荃儿试图与他们交流，但苍鹰骑士们并未理会，反而举起武器向他们攻击。黄旭和颜荃儿在空中作战，处境艰难。",
            "characters_in_summary": [
                "黄旭",
                "颜荃儿",
                "烈焰鸟",
                "苍鹰骑士"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n烈焰鸟 | 颜荃儿的坐骑，速度较快，可用于空中战斗\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n五族密道 | 位于石穴中的一处秘密通道，由黄旭在石壁上发现\n九州 | 一个广阔的大陆，南疆是其的一部分"
        },
        {
            "id": 2,
            "content": "黄旭方甫接了几刀，心便一沉。这些苍鹰骑士修为极高，每人怕是都有真人一级水平，不愧是九州之上最为精英的军队之一。而自己修为也不过是真人一级，最多只能算个真人级高手，对付上一两个苍鹰骑士还好，数十个却是难以敌对了。\n这数十苍鹰骑士显然经过长时间磨合，训练有素，转瞬之间竟是形成合围之势，将黄旭和颜荃儿围在中央。\n黄旭心中暗道不妙，一手紧紧握了握颜荃儿的小手，只感到她小手冰凉，怕是受了极大惊吓。心中瞬间闪过数个念头，不敢犹豫，“祝融神火”顿时运起，玉石宝剑红光满涨，将迎面看来的兵刃弹开，剑气猛地一涨，只听一声哀鸣，一个苍鹰骑士坐下苍鹰竟是一声尖嚎，翅膀之上竟是猛地闪起火光，直直向下坠去。\n原来黄旭却是出其不意，在挡住这苍鹰骑士攻击同时，将“祝融神火”猛运，瞬间涨出数丈远，将这苍鹰的翅膀引燃。\n一众苍鹰骑士突然看见同伴的坐骑起火，竟是向山底坠下，皆是一声惊呼，驾驭苍鹰直飞而下，将那在下坠之中的骑士救起。但对那翅膀已经燃着的苍鹰却是无计可施，眼睁睁的看着它向山底坠去。\n黄旭也是心有不忍，但这数十苍鹰骑士竟是不问青红皂白，不给黄旭丝毫解释的机会。若是再打斗下去，怕是要出人命。自己死了便也罢了，偏偏身后还有个颜荃儿，黄旭方才下了决心。\n这数十苍鹰骑士向下飞去解救同伴，黄旭身前顿时出现了极大的空隙，当下不再犹豫，驾驭烈焰鸟飞速逃离。\n这数十苍鹰骑士将同伴解救，皆是极为恼怒，紧紧跟在黄旭和颜荃儿身后，更有人高声喝道：“偷袭坐骑，实为不齿！速速停下受死！”\n黄旭却是驾驭烈焰鸟，速度不慢反快。黄旭心里清楚，若是此刻停下，多半便走不了了。既然此刻已经将事情闹大，索性再闹大些，径直飞到那泰山顶峰，闹得鸡飞狗跳，让所有泰山之上的人都察觉此事最好。到那时蚩离再为自己解释清楚，便万事大吉了。当下扭过脑袋道：“他奶奶的，有你们这样不问青红皂白上来便要打要杀的么？若不是我反应迅速，早成了刀下亡魂了！老子才不会那么傻，停下来让你们砍！”说着也不管身后数十苍鹰骑士叫骂之声，加快了烈焰鸟的速度，径直向上飞去。\n赤机子在黄旭腹中看的清清楚楚，哈哈大笑不止：“臭小子，莫非你长了个挨刀子的脸么？怎么谁见了你都想砍上两刀？当真是笑死我了！”\n黄旭没想到这赤机子在此关头还要出来搅合几句，颇为恼怒，大骂了声：“闭嘴！”\n这赤机子却是极为得意，唧唧喳喳的说个不停，黄旭心烦意乱，对这赤机子极为恼怒，偏偏又无可奈何。\n颜荃儿坐在黄旭身后，却是听到黄旭骂了声“闭嘴”，不由一愣，颇为委屈道：“黄旭哥哥，荃儿没有说话啊！”\n黄旭没想到自己骂赤机子之话竟是被颜荃儿误会，颇觉无奈，对颜荃儿道：“荃儿妹妹，我没说你！你还能让这鸟儿加快些速度么？我们直接冲向泰山的最高峰，若是能找到蚩离神上，便可以摆脱眼下的麻烦了！”\n颜荃儿点了点了，对烈焰鸟道：“乖鸟儿，再飞快些！”\n烈焰鸟听到颜荃儿之话，高吭一声，双翅猛地一震，竟是将身后的苍鹰骑士甩的越来越远！",
            "summary": "黄旭与颜荃儿遭遇一群苍鹰骑士的围攻，黄旭运用祝融神火成功击落一名骑士的坐骑，引发众骑士救援。黄旭趁机驾驭烈焰鸟加速逃离，众骑士紧追不舍。黄旭希望能在泰山顶峰找到蚩离神上以解决麻烦。",
            "characters_in_summary": [
                "黄旭",
                "颜荃儿",
                "苍鹰骑士",
                "祝融神火",
                "烈焰鸟",
                "蚩离神上",
                "泰山顶峰"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n祝融神火 | 黄旭与年轻男子使用的技能，炙热之气强烈\n烈焰鸟 | 颜荃儿的坐骑，速度较快，可用于空中战斗\n祝回 | 火神祝融的后代、祝融神火的继承人、黄旭的对手、颜荃儿的救星、长琴仙子的侄子、蚩离的盟友、黄旭的朋友、石穴的战斗参与者、指挥抵挡海潮的将领\n五族密道 | 位于石穴中的一处秘密通道，由黄旭在石壁上发现"
        }
    ]
}