{
    "chapter_title": "第八十五章  泰山梁父（上）",
    "chapter_summary": "狱卒蚩离因疏忽导致黄旭和颜荃儿被困一夜。为了补偿他们，蚩离举办了一场宴会。在宴会上，黄旭向蚩离报告了有关南疆蛊尸的事件。蚩离建议在泰山祭天大典结束后再采取行动。在游览泰山时，泰山梁父向黄旭道歉，并邀请他们参加在泰山梁父主人家举办的宴会。在宴会上，黄旭和颜荃儿品尝美食，并与蚩离、梁父讨论南疆蛊尸问题。",
    "characters_in_summary": [
        "蚩离",
        "黄旭",
        "颜荃儿",
        "泰山梁父"
    ],
    "pre_entity_info": "蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n苍鹰骑士 | 泰山梁父的手下，真人级高手，负责追捕黄旭和颜荃儿，被黄旭击败\n吉光宝马 | 黄旭的坐骑，被封印在玉石宝剑中",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那狱卒不敢犹豫，急忙上前打开牢门。蚩离却是走上前来：“黄旭兄弟，荃儿小姐，却是老夫的过错，竟然忘了告诉你泰山在祭天大典期间严格控制进出，普通的九州百姓是绝对不允许入内的。老夫忘了将令牌给你，罪过罪过！荃儿小姐，这一夜牢狱可是辛苦了，老夫已经吩咐下去，设宴好好款待二位了！”说着便拉着黄旭和颜荃儿二人向外走。\n黄旭却是道：“蚩离神上，住在哪里倒是无妨，黄旭此次来，却是有极为重要的情况向神上禀报。便是与那南疆蛊尸之事有关！”\n蚩离一愣，道：“可是有什么重要发现？”见黄旭点了点头，脸色一凛，低声道：“此地不是说话之处，你随我到我屋中详谈！”随即领着二人走入梁父府邸。\n这泰山梁父府邸与蚩离府邸的大气恢弘相比，却是显得有些寒酸。但是这府邸却是妙在每一处的设计都独具匠心，简简单单的一盆花，一棵树，栽在特定的位置，却是独显出一种与众不同的韵味。府邸虽然远没有蚩离府邸大，但道路百转千折，景色更是每走百步便有一种变化，令人应接不暇，耳目一新。黄旭和颜荃儿看到这般巧妙的设计，也是惊诧不已，想来这泰山梁父必定是极有品位之人。\n这蚩离乃是九州八主之一，在九州之上也是地位尊崇，故而在梁父府邸之内，也是无人阻拦。三人一路疾走，来到一个僻静的庭院之中，蚩离指着一个房间道：“这泰山祭天大典期间，我便住在这里。我们进去谈话。”黄旭点了点头，颜荃儿也是知道蚩离和黄旭所要商谈的乃是极为重要之事，蚩离给她安排在客房之中等候。\n黄旭和蚩离进入房间之内，蚩离道：“小兄弟，你在南疆发现了什么？”\n黄旭酝酿片刻，将所要讲的事情整理一番，当下把自己在南疆所见之事一一说出。说到发现了上古五族密道之时，蚩离脸上露出诧异之色，显然对此事颇为吃惊。当知道这五族密道可以连通九州之时，更是几乎不敢相信。",
            "summary": "狱卒蚩离因疏忽忘记告知泰山祭天大典期间的进出限制，导致黄旭和颜荃儿被困一夜。蚩离为补偿他们，安排了一场宴会。然而黄旭有重要情况要向蚩离报告，涉及南疆蛊尸之事。蚩离带他们到住处详谈。泰山梁父府邸虽不如蚩离府邸豪华，但设计独具匠心，令人叹为观止。黄旭向蚩离讲述了在南疆发现的上古五族密道及相关事件。",
            "characters_in_summary": [
                "蚩离",
                "黄旭",
                "颜荃儿",
                "泰山",
                "南疆"
            ],
            "entity_info": "蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n泰山 | 九州大陆上的一座著名山脉，苍鹰骑士的驻地，黄旭与颜荃儿被苍鹰骑士围攻的地方，黄旭意图找到蚩离以摆脱困境\n南疆 | 南疆各族聚居之地，包括羽人族、菌人族、鲛人族等，与大海相邻\n苍鹰骑士 | 泰山梁父的手下，真人级高手，负责追捕黄旭和颜荃儿，被黄旭击败\n吉光宝马 | 黄旭的坐骑，被封印在玉石宝剑中"
        },
        {
            "id": 1,
            "content": "蚩离面色严峻，闭目沉思良久，竟是哀叹连连：“此事当真是不好办啊！”\n“蚩离神上，这数万蛊尸消失在五族密道之中不知去向，现在九州之上的任何角落随时都可能出现蛊尸的影子，实在是万分火急。还请蚩离神上即刻将此消息公之于天下，让九州百姓、将士早有防备。不然蛊尸突然来袭，怕是难以应对，必然损失惨重！”\n蚩离叹了口气，摇了摇头道：“小兄弟，你所说的我也知道。但是我们还不知道这五族密道是否完好，而且此时乃是泰山祭天大典期间，容不得出半点差错。此事若是此时传出去，怕会闹得人心惶惶，对这祭天大典也是影响极大。而且若是我们轻易将消息散布出去，怕是这控蛊之人也会得到消息，潜伏不出，九州将士若是摆出防守之态，却是无蛊尸出现，那又如何是好？”\n黄旭顿时噎住，这蚩离所说的话条条在理，难以反驳，只能叹道：“若是不说，如此一来不就是拿无数九州百姓的性命作赌博么？若是蛊尸不出现还好，若是出现了，我们该如何是好？”\n蚩离摇了摇头道：“老夫也不知道。而且老夫若是说出此事，又必然牵扯到成山和梁仪二人，这成山是九州八主之一，威望极高，我这样凭空毫无证据的去说，怕是无人相信。而那梁仪更是地主梁父之子，虽然品行不端，但此刻身在泰山之上，如此说出，却是让地主梁父难以下台！”\n黄旭此次前来，不过是想尽快禀告此事，哪里想到其中竟然牵扯如此之多。看来自己昨日并未将此事向梁父明说，却是正确之举。却听蚩离道：“小兄弟，你昨日能够强忍牢狱之灾而保守此事，令老夫颇感欣慰，将来必定堪当大任。”\n黄旭摇了摇头道：“这些事情都不重要，眼下最为重要的事情乃是这无数九州百姓的性命！”\n蚩离叹了口气，颇为无奈：“老夫却是没有想到，这操控蛊尸之人竟然选了如此重要的时候。这泰山祭天大典十年方有一次，可谓是九州之上最为重要的祭典，决不允许出任何差错。我看不如这样，我们暂且等上几日，等着泰山祭天大典结束之后再作定夺如何？”\n“可是这百姓的性命能等的了么？”\n“这也是无可奈何之举，老夫心中也是十分不安，但是此刻也没有别的什么办法，小兄弟心系天下百姓，老夫颇感欣慰，但是还是请小兄弟谅解一二。”\n黄旭也是无可奈何，蚩离所说之话皆是合情合理，更是当下最好选择。黄旭虽然远没蚩离所说的心系天下百姓那么伟大，但是经过自己家园被屠、南疆蛊尸作乱、蛮族凶兽等肆虐之后，见多了生离死别，当真是不愿意再看到这种情景发生。\n蚩离看黄旭沉默不语，拍了拍黄旭的肩膀道：“小兄弟你且宽心，我们只能希望这几日不要有什么事情发生才好！”\n黄旭点了点头，应了一声，蚩离却是哈哈一笑道：“小兄弟，你也别做多想。此刻我已经摆下宴席，你和荃儿小姐赶路辛苦，怕是很久没有好好吃上一顿了吧。来、来、来，随我先去休息一下，不要再为这些事情担忧了！”\n黄旭此刻心中忧心忡忡，但想到这几日旅途劳累，又是在牢房之中呆了一晚，颜荃儿怕是坚持不住，应当好好吃一顿，当下点了点头道：“我去喊荃儿妹妹！”",
            "summary": "在泰山祭天大典期间，九州遭遇神秘蛊尸威胁。黄旭焦急地寻求蚩离神上的帮助，但蚩离考虑到密道安全性和可能影响泰山祭天大典，建议等待大典结束后再做决定。黄旭虽担忧百姓安危，但也理解蚩离的处境。他们决定暂时等待，希望这几日不要发生任何事情。",
            "characters_in_summary": [
                "黄旭",
                "蚩离"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n泰山 | 九州大陆上的一座著名山脉，苍鹰骑士的驻地，黄旭与颜荃儿被苍鹰骑士围攻的地方，黄旭意图找到蚩离以摆脱困境\n南疆 | 南疆各族聚居之地，包括羽人族、菌人族、鲛人族等，与大海相邻"
        },
        {
            "id": 2,
            "content": "蚩离笑道：“好，我便在庭院门口等你！”\n黄旭到旁边客房之中喊出颜荃儿，蚩离却是早已在门口等候。两人随着蚩离出了庭院，走了片刻，到了一个精致优雅的花园之中。只见不远处乃是一座小亭，亭内已是摆好了酒菜，更是有一人早已等候在此处，黄旭定睛一看，不是别人，正是泰山梁父。\n黄旭一愣，怎么也没想到梁父竟然在此处。蚩离看到黄旭的表情，哈哈一笑，似是知道黄旭会有这幅表情，道：“此处可不是我蚩离的府邸，这梁神上才是主人，我要设宴款待你，却总要跟主人支会一声吧？”\n黄旭点了点头，蚩离却是边引着黄旭和颜荃儿二人上前边道：“今日我回来之时已是向梁神上交代过了，没有给你上山令牌却是我的过失。梁神上今日过来，便是特意向你道歉的！”\n黄旭微微一愣，急忙上前道：“黄旭见过神上！”\n梁父见黄旭和颜荃儿到来，急忙起身，“呵呵”笑道：“昨日误会小兄弟，感到十分过意不去，今日特来致歉！”说着便是招呼众人坐下。\n黄旭连忙一揖，连说“不敢不敢”，方才坐下。梁父却是一拍手，身后便有侍应上前斟酒。梁父和蚩离也不多话，知道二人劳累无比，只是招呼二人使劲吃喝。\n黄旭和颜荃儿一路奔行，昨晚被抓入牢房之后更是滴米未尽，当真是饿了，也不跟梁父、蚩离二人客气，狼吞虎咽的吃了起来。\n待二人吃的差不多了，梁父方才呵呵笑道：“小兄弟，你昨日说有要事相告，想必已是和蚩离神上说了。这到底是何事情，能否告诉老夫呢？”\n黄旭一愣，没想到梁父竟是问起此事，抬头看了看蚩离，当真不知道该说些什么。蚩离却是哈哈一笑道：“梁神上，你也知道前些时日我南疆之上蛊尸作乱，黄旭兄弟此番到来，便是向我禀告这战后情况罢了。此事虽然对九州百姓算不上什么大事，但是对我南疆居民来说，却是极为重要之事了！”\n梁父听了蚩离的话，“哦”了一声，脸上狐疑之色却是并未消退，见黄旭并没有开口说话的意思，却道：“黄旭小兄弟想必之前没有来过泰山吧？若是吃好了，老夫便带你们在泰山之上逛上一逛可好？”\n黄旭还未说话，蚩离却是哈哈一笑：“有这地主带着我们，自然是最好不过了！”",
            "summary": "蚩离邀请黄旭和颜荃儿参加一场在泰山梁父主人家举办的宴会。原来，蚩离并非宴会的主人，真正的主人是泰山梁父。梁父特意前来向黄旭道歉，因为之前的误会。在宴会上，黄旭和颜荃儿大快朵颐，吃饱喝足后，梁父询问黄旭关于南疆蛊尸作乱的事情，蚩离则解释说这是关乎南疆居民的重要事务。随后，梁父提议带他们在泰山上游览。",
            "characters_in_summary": [
                "蚩离",
                "黄旭",
                "颜荃儿",
                "泰山梁父"
            ],
            "entity_info": "蚩离 | 九州八主之一兵主、蚩木图的父亲、颜荃儿的上级、黄旭的解救者，与蛊母有过交流\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突\n颜荃儿 | 圣兽斋成员、穷奇堂成员、与黄旭建立友谊、救了黄旭并带他逃离地牢、将自己的血输给他治疗失血过多的症状、与黄旭年龄相近、让黄旭称呼她荃儿妹妹，与蚩木图为敌对关系\n泰山 | 九州大陆上的一座著名山脉，苍鹰骑士的驻地，黄旭与颜荃儿被苍鹰骑士围攻的地方，黄旭意图找到蚩离以摆脱困境\n南疆 | 南疆各族聚居之地，包括羽人族、菌人族、鲛人族等，与大海相邻"
        }
    ]
}