{
    "chapter_title": "第十章  万兽仙谷（下）",
    "chapter_summary": "主人公黄旭被一只巨大的飞鹏袭击后昏迷。一位耄耋老者及时出现并用银针救治了他，告诉他中了傀儡蛊这种危险毒素。老者在救治黄旭后，要求他解释玉佩的来源。黄旭表示不知道玉佩如何得来，引起老者的怀疑。在中毒后，黄旭得到神兽兄（带有穷奇血统的神兽）的帮助。老者出现后，告诉黄旭是玉佩保护了他的神智，并询问他如何来到万兽谷。黄旭表示是神兽兄救了他并将他带到此处，但老者表示神兽兄已经奄奄一息。黄旭愤怒地质问老者为何不将神兽兄带回，老者解释他没有义务这么做。老者告诉黄旭他们所在的地方以及神兽兄的现状。万兽谷是一个隐秘的地方，兽类繁多且实力强大，而神兽兄在这里只是最弱小的。随着深入谷中，黄旭遇到了越来越多的强大野兽，甚至遇到了在九州上已绝迹的黑天鹏。黄旭在危机中幸存下来，但并不能轻易利用剧毒攻击敌人。老者表示，如果没有他保护黄旭心脉丹田，黄旭早已因毒血攻心而死。一位老者告诉黄旭，他已经将他的心脉与血液隔离，导致他无法更新血液。老者还表示，这种方法只能维持三个月，之后黄旭将面临死亡。黄旭在心情低落的情况下，接受了自己的命运。老者给了他五粒续命丹，每粒可以延长三日性命。黄旭感激地向老者道谢，并询问他的名字。老者表示他叫农伯，并叮嘱黄旭离开万兽谷后不要提及其中发生的事情。",
    "characters_in_summary": [
        "黄旭",
        "耄耋老者",
        "神兽兄",
        "神兽兄带有穷奇血统",
        "农伯",
        "黑天鹏"
    ],
    "pre_entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难\n穷奇 | 黄旭的坐骑、与黄旭尝试结拜、通过玉佩获得黄旭认可、与黄旭共同面对困难\n犀角兽 | 曲辰的坐骑、以耐力高而著称、适合远行\n木飞 | 仙人级别高手、黄帝陛下亲封真人、与彪形大汉等人有仇、为九州万民除害\n彪形大汉 | 领头的恶霸、与木飞有仇、带领一伙喽啰闯入驿站",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "黄旭听到有人说话，不由一惊，脑子也顿时清醒。猛地挣开眼睛，发现自己正躺在一张床榻之上，身侧站着一位耄耋老者，一手持着银针，一手按着自己，怒喝道：“小子，你到底还要不要命！叫你不要动了！”\n“莫非我是鬼不成！”那老者一边说话，双手毫不停歇，手中银针在黄旭身上连轧数下，紧接着猛地一提黄旭，将黄旭脸面朝下，猛地一拍黄旭脊背。只听“哇”的一声，黄旭猛地吐出一大口黑血，喷入地上早已放好的铜盆之中。\n“嗞嗞”一阵声响，那黑血进入盆中竟然升起黑烟，烟雾刺鼻辛辣，恶臭难闻。\n“好了！”老者长舒一口气，“你可算是捡回一条命，老朽已经数十年没如此累过了！”\n“我是怎么了？”黄旭听那老者的话，似是方才这老者救了自己的性命，想到昏迷之前被一只巨大的飞鹏袭击，此刻能在这里，必然是被这老者所救。\n只见老者突然拿出一块玉佩，道：“你先告诉我，你这玉佩是从何而来！”黄旭定睛一眼，不正是自己在荒野中得来的那块玉佩么！\n“我也不知道这玉佩是如何得来的，姑且算是捡来的吧！”\n“哼哼！“老者嘿嘿冷笑，”你小子还不老实！也罢，我再问你，你之前可是中了傀儡蛊？”\n黄旭一愣，道：“你怎么知道？”",
            "summary": "黄旭被一只巨大的飞鹏袭击后昏迷。一位耄耋老者及时出现，用银针救治了他。老者告诉黄旭，他中了傀儡蛊，这是一种非常危险的毒。老者救治黄旭后，要求他解释玉佩的来源。黄旭表示不知道玉佩如何得来，但老者怀疑他在撒谎。",
            "characters_in_summary": [
                "黄旭",
                "耄耋老者",
                "飞鹏"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难\n穷奇 | 黄旭的坐骑、与黄旭尝试结拜、通过玉佩获得黄旭认可、与黄旭共同面对困难\n犀角兽 | 曲辰的坐骑、以耐力高而著称、适合远行\n木飞 | 仙人级别高手、黄帝陛下亲封真人、与彪形大汉等人有仇、为九州万民除害\n彪形大汉 | 领头的恶霸、与木飞有仇、带领一伙喽啰闯入驿站"
        },
        {
            "id": 1,
            "content": "“笑话，老朽行医近百年，若是连傀儡蛊都不认得，不如立刻自杀罢了！”说着指着手中的玉佩道：“这玉佩乃是宝贝，是它保你神智不失，否则你此刻早已是行尸走肉了！”\n黄旭心中一直困惑那蒙面人所说话的真假，此刻听到老者所言，才知道竟然是这玉佩的功劳。\n却又听那老者问道：“不过你是如何来到这万兽谷中的？”\n黄旭道：“这个我不清楚，我中蛊后是神兽兄救了我，是它驮着我来到此处的！”\n老者一愣，恍然大悟：“原来是那带有几分穷奇血统的小杂种，怪不得能寻到此处，倒是不容易啊！”\n黄旭听到那老者如此评价自己的神兽兄，大为恼怒。心中一动，问道：“神兽兄呢？他现在怎么样了？”\n老者眼睛一瞥，道：“你说的是那只小穷奇吧，我到的时候看它已经差不多气绝了，纵是没死，也活不了多久了！”\n“那它现在何处？”黄旭听罢已一惊，猛地从床上翻身跳起。\n“我念它若是陈尸荒野，必然成为谷中野兽的果腹美食，便把它沉入池中，算是给它留个全尸，枉我一大把年纪，也算是仁至义尽了！”\n黄旭一跃而起，直直抓住那老者的衣领，吼道：“为什么，为什么不把它带回来！”\n“放肆！”老者一声怒喝，黄旭便觉得身子一沉，被直直压回床上，“老朽一把年纪，将你带回来便是不错了，还指望我拖只野兽回来么？”\n黄旭被老者当头浇了一捧冷水，也不复方才那般激动，道：“对不起，是我冲动了！”\n那老者点点头道：“也罢，算是你对那只消畜生有点感情，他也死的不冤了！你可知道你到的是什么地方么？“\n“什么地方？”",
            "summary": "黄旭在中毒后得到了神兽兄（带有穷奇血统的神兽）的帮助。老者出现后，告诉黄旭是玉佩保护了他的神智，并询问他如何来到万兽谷。黄旭表示是神兽兄救了他并将他带到此处。老者透露神兽兄已经奄奄一息，他将其沉入池中以保留全尸。黄旭得知后非常愤怒，质问老者为何不将神兽兄带回。老者解释他只是将黄旭带回就已经尽力，没有义务带走神兽兄。老者告知黄旭他们所在的地方以及神兽兄的现状。",
            "characters_in_summary": [
                "黄旭",
                "神兽兄",
                "老者",
                "万兽谷"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难\n老者 | 救黄旭的医者、拥有治疗蛊毒的方法和经验\n穷奇 | 黄旭的坐骑、与黄旭尝试结拜、通过玉佩获得黄旭认可、与黄旭共同面对困难\n犀角兽 | 曲辰的坐骑、以耐力高而著称、适合远行\n木飞 | 仙人级别高手、黄帝陛下亲封真人、与彪形大汉等人有仇、为九州万民除害\n彪形大汉 | 领头的恶霸、与木飞有仇、带领一伙喽啰闯入驿站"
        },
        {
            "id": 2,
            "content": "老者道：“此地称为万兽谷，地处极为隐秘，几乎与九州隔绝，数百年来，罕有人迹。此谷之所以称为万兽谷，便是因为这里兽类繁多，且实力异常强悍。若是按实力划分，你的那只穷奇只能算是实力最弱小的了。谷中野兽的地域感极强，一但你侵入他们的领地，他们便会悍不畏死的攻击你，它能带着你跑到谷中如此深处，怕是也不容易。”\n黄旭想到刚入谷时穷奇驮着自己左冲右突，处处险象环生，心中认可老者所言。却又听那老者道：“你深入谷中越多，遇到的野兽便越厉害。最后袭击你的乃是黑天鹏，这黑天鹏在九州上早已绝迹，只在这万兽谷中存有数只，实力强悍无比，便是你们那些所谓的神兽，怕是也相差无几。”",
            "summary": "万兽谷是一个隐秘的地方，兽类繁多且实力强大。主人公黄旭的宠物穷奇在这里只能算是最弱小的。随着深入谷中，遇到的野兽越来越强大，甚至遇到了在九州上已绝迹的黑天鹏，实力接近传说中的神兽。",
            "characters_in_summary": [
                "黄旭",
                "穷奇",
                "黑天鹏"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难\n穷奇 | 黄旭的坐骑、与黄旭尝试结拜、通过玉佩获得黄旭认可、与黄旭共同面对困难\n老者 | 救黄旭的医者、拥有治疗蛊毒的方法和经验\n犀角兽 | 曲辰的坐骑、以耐力高而著称、适合远行\n木飞 | 仙人级别高手、黄帝陛下亲封真人、与彪形大汉等人有仇、为九州万民除害"
        },
        {
            "id": 3,
            "content": "“你可知道你吃的那些是什么果子么？”\n黄旭摇头道：“不知道!”\n“那些果子乃是那黑天鹏精心养育，九州之上无迹可寻，因而也没有名字。这种果实五十年方才一结，光是如此，便是十分珍贵了。然而他还有驱除百毒，提升修为之功效，乃是修行之人梦寐以求的至宝，老朽在此苦等半百，却是被你小子占了先。”\n黄旭听到这果子竟然如此珍贵，不禁咋舌惊叹。却又听老者道：“老朽也是行将就木之人，本来也就没有什么贪念，这些果子便是你吃了，也没什么大不了，只不过你却是暴殄天物，浪费了这果子的神奇效力。”\n“虽说这果子有驱除百毒之效，但偏偏你所中的是蛊非毒。故而你所吃的果子实际上却是被你身中的傀儡蛊所吞噬。然而这些果子药力巨大，傀儡蛊归根结底还是毒物，因而果子的药力在进入傀儡蛊腹中之时被激发，顷刻之间所有傀儡蛊被反噬为脓水，融入你血液之中。此刻你的血液混入了脓水，倒成了世上绝无仅有的奇毒了！”\n“你身上之毒，毒性之大，实为罕见，便是神级高手，怕是也挨不住！方才黑天鹏袭击你时，你本是必死之局，你的身体已经被它利爪穿透，然而它的爪子被你体内剧毒所伤，故而没将你穿个死透。而你身上的傀儡蛊虽然已经除去，但傀儡蛊回复身体之效尚在，故而你方能够保住性命。”\n黄旭听那老者所讲的因因果果，竟是如此复杂。想来自己能活下来，必是天不亡己！黄旭也是洒脱之人，当下笑道：“若是如此，我若是见到哪个仇人，只需放点血来，便可手刃仇敌了？兼之我身上还有傀儡蛊回复之效，岂不是天下无敌？”\n老者见黄旭到如此境地仍能打趣，不禁大为惊奇，道：“那倒未必。你身上剧毒无比，没将你自己反噬掉，已是万幸。若不是老夫尽力保护你心脉丹田，此刻你早已毒血攻心，成为死尸一具。”",
            "summary": "黄旭遇到了一位老者。老者告诉他一种名为“黑天鹏”精心培育的果实，具有驱除百毒和提升修为的功效。黄旭惊讶于果实的珍贵，而老者则认为他浪费了果子的神奇效力。原来，黄旭所中的蛊毒被果子激发，导致傀儡蛊被反噬为脓水，使他身上产生了罕见的奇毒。尽管黄旭在危机中幸存下来，但他并不能轻易利用剧毒攻击敌人。老者表示，如果没有他保护黄旭心脉丹田，黄旭早已因毒血攻心而死。",
            "characters_in_summary": [
                "黄旭",
                "老者",
                "无"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难\n老者 | 救黄旭的医者、拥有治疗蛊毒的方法和经验\n穷奇 | 黄旭的坐骑、与黄旭尝试结拜、通过玉佩获得黄旭认可、与黄旭共同面对困难\n犀角兽 | 曲辰的坐骑、以耐力高而著称、适合远行\n木飞 | 仙人级别高手、黄帝陛下亲封真人、与彪形大汉等人有仇、为九州万民除害"
        },
        {
            "id": 4,
            "content": "“老夫已经将你心脉与血液隔开，故而你血液再无更新可能。你的血液若是少一滴，便是少一滴，等你鲜血流尽，便是你死亡之时，所以你还是好好留着你的鲜血为好！”老者说着一顿，继续道，“还有，老夫强行断开你的心脉与血液之间联系，实乃无奈之举，最多只可维持三个月，若是三月之后没有其他办法，你也只能闭目等死！”\n黄旭本是豁达之人，虽然听完老者的话心情低落，但随即转念笑道：“也罢，起码我还有三个月好活。我觉得我早已死了好几次了，再死一次又有何妨呢？”\n那老者见黄旭如此坦然，微微点头，从怀中掏出个瓷瓶递予黄旭：“这乃是老夫炼制的续命丹，共有五粒，一但剧毒发作，你便吃下一粒。每粒最多延你三日性命！老夫能做的只有这么多，剩下的便看你造化了！”\n黄旭结果瓷瓶装入怀中，拱手谢道：“多谢救命之恩，他日若有机会，必定以涌泉相报。只是还不知道我该如何称呼您？”\n老者摆摆手道：“客套话便不要多说了，我最讨厌这一套。你叫我农伯就好！”\n黄旭面色一红，当即跪下，道：“黄旭在此谢过农伯救命之恩！”\n农伯微微摇头，叹道：“也罢，今日你我相遇也是缘分。你的性格又和我相投，今日我就受你这一拜了！不过你需记住一事，一旦你踏出万兽谷，便必须决口不提万兽谷中所发生之事。这种地方，还是不要就世人打扰的好。“\n黄旭闻言，随即发出毒誓，绝对不提万兽谷中之事。\n农伯听罢点头道：“今日你且好好休息，明日我再来看你！现在你身子虚弱，还是不要下床为好。”随即转身离开。",
            "summary": "一位老者告诉黄旭，他已经将他的心脉与血液隔离，导致他无法更新血液。老者还表示，这种方法只能维持三个月，之后黄旭将面临死亡。尽管黄旭心情低落，但他仍然保持乐观，接受了自己的命运。老者给了黄旭五粒续命丹，每粒可以延长三日性命。黄旭感激地向老者道谢，并询问他的名字。老者表示他叫农伯，并叮嘱黄旭离开万兽谷后不要提及其中发生的事情。",
            "characters_in_summary": [
                "老者",
                "农伯",
                "黄旭",
                "万兽谷"
            ],
            "entity_info": "老者 | 救黄旭的医者、拥有治疗蛊毒的方法和经验\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、面临圣兽斋余孽的追捕、获得曲辰赠予的筑基之药、与曲辰共同面对困难\n万兽谷 | 地处隐秘，几乎与九州隔绝，兽类繁多，实力异常强悍，适合修炼和探险\n穷奇 | 黄旭的坐骑、与黄旭尝试结拜、通过玉佩获得黄旭认可、与黄旭共同面对困难\n犀角兽 | 曲辰的坐骑、以耐力高而著称、适合远行\n木飞 | 仙人级别高手、黄帝陛下亲封真人、与彪形大汉等人有仇、为九州万民除害"
        }
    ]
}