{
    "chapter_title": "第九十一章  针锋相对（上）",
    "chapter_summary": "张弘与曲辰展示出惊人的武艺和高超的战斗技巧。张弘通过巧妙利用武器和三戟鱼叉的优势，成功击败了曲辰。然而，曲辰凭借上古金族的秘法和强大的实力，反败为胜。这一幕让旁观者黄旭深感震惊，对曲辰的实力进步感到惊讶。在接下来的比赛中，黄旭与曲辰成为了热门人物，吸引了众人的关注。",
    "characters_in_summary": [
        "张弘",
        "曲辰",
        "黄旭",
        "无"
    ],
    "pre_entity_info": "曲辰 | 曲辰宗的弟子，黄旭的好友，曾赠予黄旭筑基之药，当前剧情中没有提及\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n无 | 无\n文贝 | 送礼给黄旭的人，身份未知（新出现的人物）\n成山 | 神上、与日主、倾麾下十位仙级高手的关系、与凌若天口舌之争、揭穿圣兽斋滥杀无辜之事、与蚩离有过交手、与曲辰相识、与黄旭有恩怨、与蛊母有交集、操控黄旭为五行火鬼；与枭阳、木飞、黄旭联手对抗五行幽鬼\n梁父 | 泰山的主人，邀请黄旭和蚩离在泰山游玩（新出现的地点）",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这张弘看见曲辰上来便使出如此凌厉的招式，不由一惊，看出对手实力绝对不弱，不敢小觑，向后疾速倒退，同时从背后抽出武器。\n曲辰见张弘不与自己硬打，竟是欺身而上，身形陡然加速。张弘看曲辰向自己冲来，大喝一声：“来得好！”竟是挥舞三戟鱼叉，和曲辰手中宝剑叠在一处！\n只听“吭哧”一声，黄旭却看见曲辰的宝剑正好砍在张弘三戟鱼叉的缝隙中，张弘嘿嘿大笑，手腕反扭，竟是将曲辰的宝剑别在三戟鱼叉的缝隙之中。曲辰面色剧变，双眼陡然放出厉色，浑身真气狂涨，想要将宝剑抽出。\n张弘嘿嘿冷笑：“没那么容易！”双手一拧，竟是将曲辰宝剑死死扣住，任凭曲辰如何拉扯也拉不出来。\n曲辰冷笑数声：“既然你喜欢这剑，送给你又如何！”说着猛地聚力，将手中宝剑向前狠狠一推。这张弘本就和曲辰相互拉扯，向各自方向使力。这曲辰突然发力，将手中宝剑推向自己，张弘措手不及，脚下一个踉跄，连连向后倒退了两三步。\n曲辰面露笑意，欺身而上，身形犹如鬼魅一般，竟是瞬间将卡在张弘三戟鱼叉之中的宝剑拔出，顺势连砍两刀。\n这张弘本来就失去重心，又接连两下挡住曲辰力势颇重的两刀，神态极为狼狈，接连向后急退数步方才站稳。\n黄旭站在一旁，看这曲辰和张弘交手，发现曲辰竟是将张弘压在下风，不由大吃一惊。虽说其中有张弘轻敌之故，但是这曲辰修为精进的速度，怕是极为骇人。黄旭心中估摸一阵，若是按此势头，自己和曲辰对上，胜算怕是不到三分。心中不由满是忧色。\n这曲辰站住上风，也不急于进攻，和张弘两两对视。张弘眼中蓦地闪出一股精光，哈哈一笑：“这样的打斗才有意思！”说着竟是露出一脸享受之态。手中三戟鱼叉迅速旋转，形成万千幻影，转瞬之间竟是在空气中凝出一个空气涡旋，产生了无比的吸力，黄旭便是站的远远的，也感到这巨大的吸力。\n张弘嘿嘿一笑，竟是将手中高速旋转的三戟鱼叉向曲辰飞射而去，势入闪电。曲辰没想到张弘竟会如此出招，急忙抽剑来挡。哪知道曲辰却是低估了这三戟鱼叉的来势，手腕被猛的一别，宝剑瞬间脱手，被卷入三戟鱼叉所带起的漩涡之中。\n曲辰大惊失色，狼狈的向地上一扑，仍是被这三戟鱼叉所伤，背上被挂出一道数尺长的伤口，血流滚滚。\n“蛆虫！”黄旭看见曲辰受伤，心中一惊，几乎喊出声来。",
            "summary": "张弘与曲辰展开了一场激烈的战斗。张弘看到曲辰的招式后，立刻提高了警惕，而曲辰则趁机欺身而上，试图击败张弘。然而，张弘凭借自己的武器和三戟鱼叉的优势，成功地将曲辰的宝剑卡住，使得曲辰陷入困境。尽管曲辰后来设法挣脱，但张弘仍然占据上风。张弘利用三戟鱼叉的漩涡力量，成功地击败了曲辰，使得曲辰身受重伤。这一幕让旁观的黄旭感到非常震惊，他意识到曲辰的实力进步惊人，让他对自己的胜算产生了怀疑。",
            "characters_in_summary": [
                "张弘",
                "曲辰",
                "黄旭"
            ],
            "entity_info": "曲辰 | 曲辰宗的弟子，黄旭的好友，曾赠予黄旭筑基之药，当前剧情中没有提及\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n文贝 | 送礼给黄旭的人，身份未知（新出现的人物）\n成山 | 神上、与日主、倾麾下十位仙级高手的关系、与凌若天口舌之争、揭穿圣兽斋滥杀无辜之事、与蚩离有过交手、与曲辰相识、与黄旭有恩怨、与蛊母有交集、操控黄旭为五行火鬼；与枭阳、木飞、黄旭联手对抗五行幽鬼\n梁父 | 泰山的主人，邀请黄旭和蚩离在泰山游玩（新出现的地点）"
        },
        {
            "id": 1,
            "content": "这三戟鱼叉飞旋盘桓，竟是又回到张弘手中。张弘嘴角微扬，将卡在鱼叉之中的曲辰佩剑取出，满脸笑意的看着曲辰。\n曲辰狼狈从地上爬起，满脸厉色的看着张弘。张弘倒是颇不在意，道了句：“接着！我们再来比过！”竟是将宝剑丢还给曲辰。\n在场中人，包括曲辰自己，都是大吃一惊。这张弘明明稳占上风，曲辰宝剑又失，若是照此情形比斗下去，百招之内，必胜无疑。此番又把宝剑还给曲辰，让他重新比过，这又是何意？\n曲辰接过宝剑，拱了拱手道：“我们再来过！”说罢不顾背上伤痛，又是挽剑而上！\n张弘见曲辰来势犀利，退也不退，将手中的三戟鱼叉猛地向前一推，想拦住曲辰。却见曲辰嘴角一挂，竟是露出一丝笑意，宝剑剑刃狂震，眨眼之间便已看不出剑尖在哪。张弘也不犹豫，三戟鱼叉直对而上。“嘎吱”一声巨响，接着便是“哐啷”的金属着地之声，众人再定睛看时，只见那张弘的三戟鱼叉竟是掉了一戟，变成“二戟鱼叉”了。",
            "summary": "张弘与曲辰进行激烈的战斗。张弘巧妙地利用回旋的鱼叉将曲辰的剑困住，然后将其取出。曲辰惊讶于张弘的举动，但很快重新振作，接过剑后再次挑战。这次，曲辰利用剑技击败了张弘，使得他的一戟鱼叉损坏，变成了“二戟鱼叉”。",
            "characters_in_summary": [
                "张弘",
                "曲辰",
                "回旋的鱼叉",
                "剑"
            ],
            "entity_info": "曲辰 | 曲辰宗的弟子，黄旭的好友，曾赠予黄旭筑基之药，当前剧情中没有提及\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n文贝 | 送礼给黄旭的人，身份未知（新出现的人物）\n成山 | 神上、与日主、倾麾下十位仙级高手的关系、与凌若天口舌之争、揭穿圣兽斋滥杀无辜之事、与蚩离有过交手、与曲辰相识、与黄旭有恩怨、与蛊母有交集、操控黄旭为五行火鬼；与枭阳、木飞、黄旭联手对抗五行幽鬼\n梁父 | 泰山的主人，邀请黄旭和蚩离在泰山游玩（新出现的地点）"
        },
        {
            "id": 2,
            "content": "黄旭听到旁边的人一声惊呼：“金断觿决！”不由愣住，这金断觿决依旧是上古金族的秘法，可以将自己兵器的温度提升到极致，切金断玉如同切菜一般，但是对使用者要求极高，必须在自己兵器温度最高的那一瞬间方能奏效。而且这些上古秘法皆是只留下只言片语的描绘，具体功法早已失传，这曲辰到底跟谁学来？\n张弘眼看自己武器损坏，不由大吃一惊，剩下两戟却是往前一捅，又是将曲辰的宝剑死死别住。曲辰见张弘故技重施，冷笑两声，突然间双眼竟是放出极为耀眼的金光，便是黄旭站在祭坛周围，也被刺的不由自主闭上眼睛。\n这张弘见曲辰眼中突放精光，也是暗道不妙，双手使劲往后一扯，却是想将曲辰手中宝剑夺下。曲辰却是看到张弘被自己眼中精光所闪，身形一动，竟是消失在众人视线之中。\n待张弘回过神来，睁眼一看，却是发现眼前已经没有了曲辰的踪影，便是卡在自己鱼叉中的宝剑也消失无踪，正惊诧间，突然感到脖子上一硬，一把宝剑架在你脖子上：“你输了！”\n张弘瞠目结舌，回过头来看着曲辰冷冷注视自己，想了半天才道：“你刚才所用的可是金断觿决、金刚怒目和金蝉脱壳三招？”见曲辰点了点头，叹道：“既然如此，我输得心服口服！”说罢将地上掉落的鱼叉碎块捡起，苦笑下场！\n黄旭听方才张弘之言，顿时愣住，这“金断觿决”自是上古金族秘法无疑，而其后曲辰接连使出的招数依然如此，这“金刚怒目”可以从眼中放出极为耀眼的金光，轻者眼睛刺痛，重者双目被刺瞎，可谓骇人无比，而那“金蝉脱壳”却是跟那五行遁术有异曲同工之妙，可以瞬间转换身形。\n这曲辰竟是一连三招用的皆是上古金族失传的秘法，在场众人是任谁也没有想到。短短一场比斗，曲辰却是总共用出四招失传的上古金族秘法，已是令众人吃惊不已了。\n张弘修为极高，比曲辰高的不止一点半点，也是没有想到他会如此出招，故而大意败给曲辰，吃惊之余，却是对曲辰的来历也大为困惑。\n曲辰，九州之上从未闻其名号，却在这祭天大典之上一举击败仙级高手张弘，一身神秘莫测的金族秘法更是令人感到扑朔迷离，饶是用蛊虫控制住曲辰的成山，也是心惊不已：“金德之身，又会如此多的上古秘法，这小子到底是什么来历！”\n“哗”的一声，场中一片哗然，便是泰山梁父也是站起身来，鼓掌叫好。方甫打到第七场，原本热门的封侯人物已是三去其二，黄旭和曲辰转眼间便站在风头浪尖，成为炙手可热的热门人物。\n颜荃儿看了曲辰的表现，拉了拉黄旭的胳膊：“黄旭哥哥，曲辰哥哥好厉害啊，你一会真的要和他打么？”\n黄旭苦笑两声，点了点头。\n接下来数场比斗虽然说精彩纷呈，但是与孟极和敖因，曲辰和张弘二人的比斗相比，却是相去甚远。黄旭一轮看了下来，发现这参加比斗之人竟然有三四十人之多，而且大多数人的修为都要高过自己，九州之上的青年豪杰果然不少。黄旭自己仔细回想一番，越想越是不对，以这文贝的实力，必然不会如此输给自己，想到他最后出招的一顿，越发觉得这文贝是刻意输给自己。莫非是蚩离的安排不成？黄旭摇了摇头，这能够胜了第一轮的皆是实力强劲之人，自己若是在下一轮中再不能和曲辰对上，怕是极为容易被淘汰。\n但是即便第一轮过去，已是淘汰了十数人，自己和曲辰对上的几率，依然连十分之一都不到。\n眼看第一轮已毕，梁父哈哈一笑道：“九州果然是豪杰辈出，上届封侯大会，参与之人不过十余，本次却是多了一倍有余，让老夫颇感欣慰，颇感欣慰啊！来，大家稍事歇息，半个时辰之后，再进行第二轮比斗！”说着从身旁桌上端起一碗酒道：“老夫在此先敬各位英豪一杯素酒！”说罢一饮而尽。\n黄旭苦笑摇头，接过侍女递来的素酒，也是一口喝下。",
            "summary": "曲辰一连使出了上古金族失传的秘法\"金断觿决\"等招式，击败了修为极高的张弘，令众人吃惊。曲辰的神秘来历和强大实力使他成为了炙手可热的人物。黄旭在比赛中遇到了文贝，感觉他故意输给自己，开始对比赛产生疑虑。接下来的比赛虽然精彩，但与曲辰和张弘的比赛相比相去甚远。黄旭和曲辰在接下来的比赛中成为了热门人物。",
            "characters_in_summary": [
                "曲辰",
                "张弘",
                "黄旭",
                "文贝"
            ],
            "entity_info": "曲辰 | 曲辰宗的弟子，黄旭的好友，曾赠予黄旭筑基之药，当前剧情中没有提及\n黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n文贝 | 送礼给黄旭的人，身份未知（新出现的人物）\n成山 | 神上、与日主、倾麾下十位仙级高手的关系、与凌若天口舌之争、揭穿圣兽斋滥杀无辜之事、与蚩离有过交手、与曲辰相识、与黄旭有恩怨、与蛊母有交集、操控黄旭为五行火鬼；与枭阳、木飞、黄旭联手对抗五行幽鬼\n梁父 | 泰山的主人，邀请黄旭和蚩离在泰山游玩（新出现的地点）"
        }
    ]
}