{
    "chapter_title": "第九十二章  针锋相对（下）",
    "chapter_summary": "黄旭与孟极展开了一场激烈的对决。孟极被视为封侯的头号人选，而黄旭则在第一轮比赛中击败了文贝。然而，当得知对手是孟极时，黄旭感到十分沮丧，因为孟极的修为远胜于文贝。在紧张的氛围中，黄旭走上祭坛，准备迎接这场艰苦的挑战。经过一场激战，黄旭运用祝融神火和火尺五诀与孟极对抗。起初他略占上风，但孟极很快又抽出一把软剑，使黄旭陷入困境。由于担心再次使用绝招会失败，黄旭谨慎应对。黄旭凭借诡异的招式和火仙尺击败了孟极，赢得了比赛。然而，他在战斗中发现了自己的真气消耗极大，导致后来陷入困境。关键时刻，黄旭突然使出太虚剑法，成功逆转局势，击败了孟极。这场胜利引起了在场众人的震惊和议论。",
    "characters_in_summary": [
        "黄旭",
        "孟极",
        "文贝",
        "祝融",
        "火尺五诀",
        "祭坛"
    ],
    "pre_entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n文贝 | 送礼给黄旭的人，身份未知（新出现的人物）\n祭坛 | 泰山祭祀大典的主场地，用于进行祭祀活动\n曲辰 | 曲辰宗的弟子，黄旭的好友，曾赠予黄旭筑基之药，当前剧情中没有提及\n成山 | 神上、与日主、倾麾下十位仙级高手的关系、与凌若天口舌之争、揭穿圣兽斋滥杀无辜之事、与蚩离有过交手、与曲辰相识、与黄旭有恩怨、与蛊母有交集、操控黄旭为五行火鬼；与枭阳、木飞、黄旭联手对抗五行幽鬼\n梁父 | 泰山的主人，邀请黄旭和蚩离在泰山游玩（新出现的地点）",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "文贝哈哈一笑：“怎么会!黄兄弟你少年英豪，功力超群，我文贝是自叹不如，你便无需多心了！”说着拍了拍黄旭的肩膀，“蚩离神上对你器重非常，接下来的比斗切莫让他失望才是！”\n这黄旭现在可是炙手可热的人物，方甫跟文贝说完，便有无数人上前客套结交，弄得黄旭一时难以应对。\n却听号角一声长鸣，嘈杂的人群又是即刻安静下来。梁父缓缓起身：“想必大家都已等不及了！时间已到，便进行第二轮比试吧！”\n众人一片响应。黄旭走上祭坛抽完签，却听令官高声喊道：“第一场，孟极对黄旭！”\n“什么！”黄旭顿时傻眼，莫说黄旭，便是场下群雄也是一片哗然。第一轮之时，这封侯的热门人物便已经三去其二，而第二轮第一场，黄旭又和孟极对上，当真是让众人无言以对。\n黄旭听到此信，心中一片黯然，这孟极修为极高，怕是张弘也比不过，乃是封侯的头号人选。方才自己战胜文贝之时，文贝便有故意相让的嫌疑，而此刻对上修为高于文贝的孟极，自己又该如何应对？\n黄旭在场下呆立片刻，直到被众人一阵推搡，方才走到祭坛之上。孟极也是大步跨上，不多做客套，向黄旭一拱手道：“黄兄弟，你先出招吧！”",
            "summary": "黄旭被分到了与孟极的对决。孟极被认为是封侯的头号人选，而黄旭则刚刚在第一轮比赛中击败了文贝。然而，黄旭在得知自己的对手是孟极后，感到非常沮丧，因为他的修为远高于文贝。在紧张的气氛中，黄旭走上了祭坛，准备迎接这场艰难的挑战。",
            "characters_in_summary": [
                "黄旭",
                "孟极",
                "文贝"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n文贝 | 送礼给黄旭的人，身份未知（新出现的人物）\n曲辰 | 曲辰宗的弟子，黄旭的好友，曾赠予黄旭筑基之药，当前剧情中没有提及\n成山 | 神上、与日主、倾麾下十位仙级高手的关系、与凌若天口舌之争、揭穿圣兽斋滥杀无辜之事、与蚩离有过交手、与曲辰相识、与黄旭有恩怨、与蛊母有交集、操控黄旭为五行火鬼；与枭阳、木飞、黄旭联手对抗五行幽鬼\n梁父 | 泰山的主人，邀请黄旭和蚩离在泰山游玩（新出现的地点）"
        },
        {
            "id": 1,
            "content": "黄旭点了点头，也知道这不是客气的时候，玉石宝剑出鞘。这“火尺五诀”极为消耗真气，只能关键时刻使用，当下“祝融神火”猛力运转，只听“轰”的一声，一股烈焰窜上剑身。\n孟极看到黄旭运起祝融神火，微微点头，露出赞赏之意，却是把手中利剑横在胸前，做出防守之态。\n黄旭仗剑直冲，向孟极劈砍而去。孟极嘿嘿一笑：“有那么点意思！”反手拨了一剑，欺身而上：“怎么不使出你刚才的功法？”\n黄旭身形如飞，不住的躲闪孟极的剑影，忽悠孟极道：“我这功法失灵时不灵，我也不知道何时方能使出！”\n孟极满脸不信的表情：“哦？既然如此，我便把你这功法给逼出来！”说罢气势猛的一涨，身形猛然加快。只听“铿”、“铿”不断的兵刃相交之声，两人瞬间交手在一处。众人只看到无数金光闪耀，竟是黄旭和孟极武器碰撞所发。\n黄旭心中暗道不妙，这孟极猛地加快身形，自己已是颇为狼狈，勉强应对了。看孟极的样子，却是余力颇足，心中忐忑之意更甚。当下不敢犹豫，右手拿着玉石宝剑，左手擒着火仙尺，竟是“祝融神火”和“火尺五诀”同时运转，左右开工。\n黄旭此刻心里清楚，若是按平常出招，断无胜了孟极的可能，唯有出其不意方才奏效。但此次被孟极逼出“火尺五诀”实属无奈之举。自己绝招如此轻易拿出来，若是没有什么成效的话，怕是自己立刻便败了。\n孟极见黄旭一手拿剑，一手拿尺，不由一愣，执剑去挡黄旭刺来的火仙尺，却是一股极为灼热之气从手中宝剑传来。孟极拿剑的手猛地一颤，黄旭见机不可失，玉石宝剑狠砸而下，只听“哐啷”一声，孟极的宝剑竟是被黄旭劈落在地。\n孟极吃了一亏，面色陡然一变，向后飞退，嘴上却是呵呵笑道：“原来方才你胜了文贝靠的便是这把尺子。不过既然你的秘密武器已经暴露，我看你还拿什么赢我！说着手往腰间一放，竟是又抽出一把软剑！\n还有武器！黄旭心中一惊，没想到这孟极除了手上宝剑和方才赢敖因之时所用的匕首之外，竟然还在腰间别有一把软剑。自己费尽心思方才让孟极的宝剑脱手，转眼间竟是又有一把，当真是让黄旭无可奈何。\n方才黄旭一手运转“祝融神火”，一手运转“火尺五诀”，尚属第一次，能够成功，实属侥幸。这等一心二用之法，若是再来一次，怕是十有八九要失败。",
            "summary": "黄旭与孟极展开激战，黄旭运用祝融神火和火尺五诀与孟极对抗。起初黄旭略占上风，但孟极很快又抽出一把软剑，令黄旭陷入困境。黄旭担心再次使用绝招会失败，因此谨慎应对。",
            "characters_in_summary": [
                "黄旭",
                "孟极",
                "祝融神火",
                "火尺五诀"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n祝融神火 | 黄旭与年轻男子使用的技能，炙热之气强烈\n文贝 | 送礼给黄旭的人，身份未知（新出现的人物）\n曲辰 | 曲辰宗的弟子，黄旭的好友，曾赠予黄旭筑基之药，当前剧情中没有提及\n成山 | 神上、与日主、倾麾下十位仙级高手的关系、与凌若天口舌之争、揭穿圣兽斋滥杀无辜之事、与蚩离有过交手、与曲辰相识、与黄旭有恩怨、与蛊母有交集、操控黄旭为五行火鬼；与枭阳、木飞、黄旭联手对抗五行幽鬼\n梁父 | 泰山的主人，邀请黄旭和蚩离在泰山游玩（新出现的地点）"
        },
        {
            "id": 2,
            "content": "孟极嘿嘿一笑道：“我看你那尺子颇为古怪，但是威力巨大，怕是极为消耗真气吧？不知道你这一边使用宝剑，一边使用这尺子，能够坚持多久呢？”说罢竟是身形一闪，又是粘了上来。\n黄旭心中大为懊恼，竟是让这孟极看穿了火仙尺极为消耗真气一事。这孟极来势极猛，一下便把黄旭笼罩在剑势之内。起初黄旭还想光靠玉石宝剑抵挡，但是方甫交手，便发现自己完全跟不上孟极的速度。三五招下来，黄旭已是手忙脚乱，阵脚大乱。只能强行运气“火尺五诀”，加上“祝融神火”，方能勉强应对。\n方才孟极却是不小心被火仙尺上的火焰所伤，暗中吃了一亏。此番却是用真气将手仔细护住，黄旭之前所用的方法顿时失去效果。而且孟极业已察觉到这黄旭的修为不高，与自己相比还相差不少，方才能够赢了文贝，虽然靠的是黄旭出招诡异，但是却仍有运气成分在其中。\n孟极看到黄旭招数迭出，竟是越打越兴奋，气势更是死死压住黄旭。而黄旭此刻却是叫苦不迭，这“火尺五诀”极为消耗真气，短短几十回合交手下来，原本便所剩不多的真气已经是消耗的差不多了。\n此时此刻，黄旭心中唯有一个念头，便是胜了比斗，与曲辰交手。正是因为这个念头，黄旭才一直坚持，不至落败。\n场外众人却是看两人打得火热。一边孟极宝剑银光闪烁，剑花漫天，一边黄旭透体通红，烈焰逼人，两人兵刃交在一起，彩光迸炸，耀眼夺目，煞是好看，便是颜荃儿都看的痴了。只有在场的数位神级高手方才看得出这黄旭已是被孟极死死压住，若是再无什么后招的话，怕是必败无疑。\n又是交手了十余招，在众人眼中不过转瞬而已，对黄旭而言，却仿佛数载一般漫长。此时此刻，体内真气已是消耗殆尽，黄旭脑袋竟是逐渐昏沉，原本还算有章法的剑式竟是逐渐凌乱开来。\n孟极微微一笑，此场比斗自己已是稳操胜券，自己却是高估了黄旭。当下真气运转，想要给黄旭最后一击。剑锋猛劈，却见黄旭原本暗淡无光眼睛陡的闪过一丝精光，玉石宝剑竟是诡异的出现在孟极面前，将刀锋挡住！\n扮猪吃老虎！孟极心中一惊，没想到这黄旭竟是假装不支，想要引诱自己上当，此番挥剑，却是正中了黄旭之计。\n黄旭身形猛地一闪，脚尖在地上连点数下，竟是没有人能看的清楚。只听“吭哧”、“吭哧”、“吭哧”接连三声，众人还没反应过来，便看见黄旭向后猛退，和孟极分开站立。\n孟极站在原地没有动弹，神情狼狈，手中的宝剑竟是豁了三个大口，已是成了废品！孟极看了看手中报废的宝剑，愣了半晌，竟是叹了口气道：“我认输！”\n“哗！”四下哗然，任谁都没想到黄旭竟是将封侯的最热门人物斩于马下，一时间议论纷纷，宛如炸开了锅一般。\n黄旭听到孟极说出“认输”二字，道了一声“很好”，竟是再也站立不住，“噗通”一声坐在地上。\n而坐在一旁的九州八主更是齐齐站起身来，包括成山在内，皆是惊呼道：“太虚剑法！”\n原来这黄旭最后战胜孟极所用的竟是太虚剑法。这黄旭本来以为自己必输无疑，心中黯然，一时走神，竟是进入了混沌状态，使出了这“太虚剑法”！本来这“太虚剑法”是不足以胜了孟极的，但是便在那交手的刹那，黄旭竟是突然听到有人在对自己传音，而这传音的内容不是别的，正是这“太虚剑法”的剑诀。\n这传音之人在电光火石间所传的剑诀不过是“太虚剑法”中极少的一部分，而却恰恰是这极少的一部分，却能正好应对孟极的打法，在转瞬之间扭转颓势，转败为胜。\n说是转败为胜，其实黄旭将孟极宝剑毁坏之后，已是再无余力，若是孟极还想再斗，怕是单用掌，便可胜了自己。幸而这孟极被黄旭招式所唬，以为黄旭乃是故意示弱，认为若是如此比斗下去再无意义，方才出言认输。\n然而黄旭此刻心中却是有着极大的疑问：“这传音之人到底是谁！”",
            "summary": "黄旭与孟极进行了一场激烈的比斗。黄旭凭借诡异的招式和火仙尺击败了孟极，赢得了比赛。然而，黄旭在战斗中发现了自己的真气消耗极大，导致他在后来的战斗中陷入困境。关键时刻，黄旭突然使出太虚剑法，成功逆转局势，击败了孟极。这场胜利引起了在场众人的震惊和议论。",
            "characters_in_summary": [
                "黄旭",
                "孟极",
                "火仙尺",
                "太虚剑法"
            ],
            "entity_info": "黄旭 | 圣兽斋成员、穷奇堂成员、与穷奇建立坐骑关系、与凌凝发生关系、获得曲辰赠予的筑基之药、与曲辰共同面对困难、与成山有恩怨、被成山操控为五行火鬼；与枭阳、木飞联手对抗五行幽鬼，与羽人族少女发生冲突，蚩离来访并与他讨论成山和五行幽鬼的事情\n火仙尺 | 黄旭修炼的地方，火仙尺中喷涌而出的热量使得黄旭身体受到剧烈冲击，体内的水分几乎都被蒸发殆尽，面色苍白，嘴唇干裂，竟是流出血来\n祝融神火 | 黄旭与年轻男子使用的技能，炙热之气强烈\n文贝 | 送礼给黄旭的人，身份未知（新出现的人物）\n曲辰 | 曲辰宗的弟子，黄旭的好友，曾赠予黄旭筑基之药，当前剧情中没有提及\n成山 | 神上、与日主、倾麾下十位仙级高手的关系、与凌若天口舌之争、揭穿圣兽斋滥杀无辜之事、与蚩离有过交手、与曲辰相识、与黄旭有恩怨、与蛊母有交集、操控黄旭为五行火鬼；与枭阳、木飞、黄旭联手对抗五行幽鬼"
        }
    ]
}