{
    "chapter_title": "第一章  黑色皇冠(1)",
    "chapter_summary": "记者胡小明驾驶前往海岛缉私队，尽管她心中充满犹豫和恐惧。回忆起昨晚的噩梦般经历，她更加不安。然而，她还是决定去找阿英。在前往海岛的途中，胡小明需要穿越一个森林公园，途经一些曲折、树木繁茂且悬崖峭壁众多的路段，让她感到担忧。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "“喂？华仔么？”\n“老板！是我……”\n“你们现在到了哪里？”\n“车队马上就进韶关了。”\n“情况怎么样？我全部身家都押在那些车上了，你可要小心……”\n“老板放心，一切顺利。”\n“给我听着：这种时候最危险！”\n“明白！”\n星期五下午。胡小明磨磨蹭蹭，一直到5点钟，才总算坐在了白色本田的驾驶座上。\n一只造型别致的手提包装了几件换洗衣服，被她草草地扔在后座。\n她是经过了好一番内心挣扎，才决定一个人去海岛缉私队找阿英的。要知道，这么犹犹豫豫、拖泥带水，可不是她的一贯风格。\n胡小明在汽车的后视镜里看到了自己灰白的脸和红肿的眼睛。\n昨晚噩梦般的经历，好像乌鸦的翅膀，笼罩在她的眼底和心头。\n她对自己的这副尊容感到非常不安，害怕阿英见了会大吃一惊的。可今天晚上无论如何必须见到阿英，虽然她对自己要去的地方——那个位于南海边境的孤岛，怀有一种说不清、道不明的恐惧……\n汽车刚刚驶上湖边的大街，就陷入了水泄不通的车流。\n胡小明心里一急，就不觉冒出一阵阵热汗。不安的情绪就像黑鸦鸦的马路上黑鸦鸦的车龙，紧紧地缠着她，令人透不过气儿来。\n胡小明大学毕业从内地到沿海来工作，已经整整十年了。\n刚到广东的时候，她对这里的一切都感到新鲜，好奇。每天除了忙得满天飞之外，还要抽空经常到处乱跑，钻到她所能钻进去的一切地方，窥探这个让她感到神秘的世界。\n为此，胡小明收获不小，也遭遇过不少令人啼笑皆非的故事。",
            "summary": "胡小明在星期五下午驾车前往海岛缉私队，尽管她的内心充满了犹豫和恐惧。在汽车后座上，她带着一个装换洗衣物的手提包。当她看到镜中的自己时，回想起昨晚的噩梦般经历，更加不安。尽管如此，她还是决定去找阿英。汽车在湖边的街道上陷入拥堵，胡小明感到紧张和焦虑。她在广东生活了十年，对这个神秘的世界充满好奇，曾经遇到过许多有趣的故事。"
        },
        {
            "id": 1,
            "content": "记得有一回，她一个人跑到郊区的丛林里去探访戒毒者。一路上在密密的竹林里穿行，嘴里哼着小调儿，心中充满了新鲜好奇。\n没料到半路上遇到了两个从戒毒所逃跑出来的吸毒者，她毫无经验地上去打听路径，却被两个家伙抢去了身上的所有现金和照相机、手机，拿去换毒品了。\n在那个闷热的下午，胡小明一个人在密密麻麻、不见天日的竹林里，满头大汗、两手空空地步行着往回赶的时候，她居然一点儿都不感到委屈，只是觉得十二分的恼火：自己一个堂堂记者，竟被两个瘦骨嶙峋的黄毛小子搜了身！即使这种狼狈时刻，她也没有意识到自己是个女性，在许多时候不得不向某些力量低头。\n还有一次，她费了九牛二虎之力，才争取到去看守所采访一个涉嫌拦路抢劫团伙首犯的机会。那阵子这座城市被这个几十人的抢劫团伙搅得乌烟瘴气，公安部门组织警力日夜突击才算捕获了其中的九个人，因为还没有足够的证据移交司法部门，所以暂押在看守所里。",
            "summary": "一位女记者两次冒险采访的经历。第一次，她在探访戒毒者时遭遇两个吸毒者，被抢走财物。尽管陷入困境，但她并未意识到自己的女性地位。第二次，她成功争取到采访涉嫌拦路抢劫团伙首犯的机会，展示了她的职业精神。"
        },
        {
            "id": 2,
            "content": "那看守所在郊区一座小山丘下，一排长长的平房，呈半圆形，环绕着一个大广场。\n看守所的干警事先已经仔细嘱咐过各种注意事项，直到胡小明烦得一个劲儿说“明白了明白了，快走吧！”才带着她直奔监仓，去提嫌犯。\n胡小明根本没把关在里头的那些“人渣”当做一回事，她蛮不在乎地跟着执勤警察跑到门口去往里张望，可是没想到刚打开牢房门，那个被放出来的家伙就趁着警察正在锁门的机会，一个箭步窜上来，从后面勒住了她的脖子。\n两手空空的嫌犯要想挟持人质的企图，由于只是一时冲动，当然毫无结果。可是这有惊无险的一幕，却导致看守所的领导和当值的警察受到上级处分，使胡小明再也没有颜面去面对那些无辜的干警。\n而这桩“采访时险些沦为人质”的意外事件，却成了报社里的佚闻趣事，被大家传了很久，让胡小明在相当一段时间内觉得抬不起头来。\n但事情过后，她仍然我行我素，不管三七二十一。\n可近来自己是怎么了？\n胡小明越来越觉得隐藏在自己身上的“软弱”，正无可救药地暴露出来，连她自己也为此感到一阵阵不安。\n当然，这事主要与阿泰有关。自从跟这个自我感觉良好的家伙认识以来，胡小明那原本无忧无虑的日子就结束了。\n本来，对待阿泰，开始的时候只是因为一时的冲动。没曾想，假戏真做，事情居然越来越“煞有介事”了，这让胡小明始料不及。\n两人的关系开始于两年前一个春天的上午。",
            "summary": "胡小明被安排采访一名嫌犯。在参观监仓时，嫌犯突然袭击并挟持了她。虽然事情没有造成严重后果，但胡小明和看守所的干警们受到了惩罚。这件事成为了报社的趣闻，让胡小明有一段时间感到尴尬。然而，自从遇到阿泰后，胡小明的生活发生了改变，她开始感受到内心的软弱，并对自己的感情产生了困惑。"
        },
        {
            "id": 3,
            "content": "这个季节正是所有生物都焕发生机、跃跃欲试的季节。胡小明接到领导指示，到本市一家老牌私营企业去采访他们的董事长兼总经理龚英泰。\n这家企业生产的电子产品，闻名全国，是本市的纳税大户。胡小明从前也曾经接触过该企业的头头，可是报社安排专程采访董事长，这还是头一回。对于胡小明这个老记者来说，这件事不过是小菜一碟，于是她草草准备了一下，就驱车直奔英泰电子公司。\n采访非常顺利，因为胡小明刚一落座，她的面前就摆满了一大堆关于企业情况的各类资料，其中包括一大叠各级各类报刊报道该企业的剪辑材料。\n胡小明只简单提了几个问题就抱上那一大堆资料准备回报社去详细研究一下，她自信有那一大堆现成的东西，弄出一篇漂亮的文章根本就不用愁了。\n就在这时，董事长龚英泰突然站起来客气地对胡小明说：“中午我请胡小姐赏光在这里吃餐饭，有些事情还可以再详细谈谈，怎么样？”\n“嗯……我下午还有事，今天就免了吧。”当了这么多年记者，胡小明对吃饭之类的应酬已经厌倦，她吱吱唔唔地想赶快脱身，回到报社去做点儿正经事，就抱起那些资料打算告辞。\n“反正你回去也是要吃饭的嘛，吃过饭再走吧。”董事长还是客客气气的。\n胡小明不好意思再坚持要走，刚一犹豫，她手里的东西也就顺理成章地被秘书小姐接了过去。\n那天吃了些什么，胡小明也稀里糊涂，只记得从头到尾，董事长情绪都非常好，一个劲儿地谈论内地记者的素质如何高，人品如何好，胡小明明知道他是在恭维自己，可是听着心里却非常舒坦。\n席间，两个人还谈到了读书问题，胡小明说一直想找一些港版或境外原版图书来看，但一直不可得。\n这餐饭过后，胡小明也就把曾经谈过的内容淡忘了。可是不久，她就收到了一大包从香港带来的中华书局的各类图书。",
            "summary": "在这个充满生机的季节，记者胡小明接受任务采访本市著名私营企业英泰电子公司的董事长龚英泰。采访过程非常顺利，胡小明在董事长办公室获得了大量关于企业的资料。然而，龚英泰邀请胡小明共进午餐，让她有些意外。尽管胡小明对应酬感到厌倦，但在董事长的热情邀请下，她还是答应了。午餐期间，龚英泰称赞内地记者的素质和人品，并与胡小明讨论了读书问题。餐后，胡小明收到了一封来自香港的信件，里面装满了她一直想要的港版和境外原版图书。"
        },
        {
            "id": 4,
            "content": "送书人当然就是龚英泰。\n胡小明按照礼节打了电话表示感谢的同时，就又受到了他的热情邀请，说是企业里有个庆祝活动，请务必赏光。\n一来二去，当胡小明一有闲暇就想起应该给龚总打个电话的时候，她才吃惊地发现，自己对这个男人的感觉已经发生了质的变化。\n到了初夏的一天，阿泰邀请胡小明到海上去垂钓，到乡下去吃土特产，不知为什么她竟都没有拒绝。\n她对阿泰彬彬有礼的同时流露出来的那种“不由分说”的霸气，有着十分女人化的理解和无法掩饰的欣赏。也许是因为身边还没有男人敢于对精明干练的女记者如此表达自己的意愿，胡小明觉得自己有一种莫名的、被“征服”的快感。\n如今她想起这一切，就觉得好像做了一场梦一样。\n现在的阿泰对于她来说，当初的魅力不知不觉中已经渐渐淡去，她突然间对这个男人满怀失望。\n下午6点。",
            "summary": "胡小明在收到龚英泰送的书籍后，接受了他的邀请参加企业活动，逐渐对他产生好感。他们一起钓鱼、品尝乡土特产，让胡小明感受到一种被征服的快感。然而，现在回想起来，她觉得龚英泰的魅力已经渐渐淡去，让她对这个男人感到失望。"
        },
        {
            "id": 5,
            "content": "本田车仍然在大街上被死死地塞着。\n心里惴惴的胡小明只好一再安慰自己：好在离天黑还有两个多小时。如果出了城，路上一切顺利的话，到阿英那里只要两个小时就够了。\n问题的关键是：必须一切顺利！\n如果路上出点儿什么差错……那就另当别论了。\n胡小明不是那种娇滴滴的女人，她也不是害怕走夜路。其实，阿英调到海岛上之后，她已经去过两次了。不仅熟悉路况，而且熟悉那周围的环境，尤其对岛上那个私家庄园印象深刻。\n半年前胡小明第一次上岛，就在靠近海滨游泳场的偏僻山谷发现了一处占据了几个山头的大庄园。\n庄园里面种满荔枝和芒果，果园后面的山坡那儿有一座神秘的二层木头小楼，主人的书房里面摆满各类古今中外的精装书藉。\n胡小明特别想借几本回来看，却怎么也没找到房子的主人。\n当时她就想有时间再去一次，一定要见见那个在山上藏着那么多好书的神秘家伙，尚未谋面，胡小明已经对这个充满神秘的人物展开了充分的联想，她老觉得那个神秘的小楼里一定藏着许多神秘的故事。\n可现在，对神秘小楼的向往也不能激起胡小明一个人上岛的热情。\n也正是因为熟悉路况，胡小明才觉得自己今天下午的出行，有点儿疯狂。\n去海岛的路上，正好要穿过一个森林公园的一角。途中经过几段弯弯曲曲、树木参天、断崖绝壁耸立的路段，那里面终年没有一丝阳光。司机们经过的时候，无不狂踩油门，加速冲过，似乎害怕林妖缠身或当代“绿林”突然从天而降。",
            "summary": "胡小明在前往海岛的路上，担心路途中的安全问题。她曾经去过海岛两次，对那里的环境和神秘庄园印象深刻。然而，现在她对前往海岛的热情受到了限制。在去往海岛的途中，她需要穿过一个森林公园，途经一些曲折、树木繁茂且悬崖峭壁众多的路段，这让胡小明感到有些担忧。"
        },
        {
            "id": 6,
            "content": "改革开放之初，那段路的确曾连续发生过车匪路霸拦劫过往车辆的案件。经过整治，已经好久没听到类似的传闻了。\n但城里的人们还是习惯于在听到这段路的名字时，大惊小怪一番：“哎呀，经过那个地方，可要小心喔！”\n在山脉与丘陵接壤的地方，还要经过一个特大的城市垃圾处理场。\n所谓“处理”，也不过是那种极其原始的焚烧。那地方每天要焚烧大量的各色垃圾，滚滚浓烟笼罩在几座山头，终日不散。\n不知是因为烟雾还是别的什么原因，经过那里的大小车辆时有事故发生。\n市政府早就说过“要治理、要治理”，可是几年过去了，垃圾还在冒烟，附近的路段也就仍然被笼罩在烟雾之中。",
            "summary": "改革开放初期一段道路上的安全问题以及附近垃圾处理场的污染问题。尽管车匪路霸的问题已经得到解决，但人们仍对这段道路心存警惕。垃圾处理场采用原始焚烧方式处理垃圾，导致周围路段受到烟雾污染，并引发了一些交通事故。虽然市政府承诺要治理这些问题，但多年过去，情况仍未得到改善。"
        },
        {
            "id": 7,
            "content": "要穿过那个地带，就要熟悉道路的每一个转弯，还要有胆大心细的本事。因为那段路不仅能见度极低，而且道路两旁又没有树木可以参照，即使汽车已经被开到山沟的边沿上去，你自己还蒙在鼓里呢！\n最让人心惊肉跳的，还是衔接陆地和海岛的那段几里长的海堤。\n白天，你驾车上了“前不见古人，后不见来者”的大堤，汽车就好像一只在海涛中破浪挣扎的小船。\n两侧是时而黑幽幽、时而白花花的滔滔大海，身后离陆地越来越远，而前面小岛上可怜的一点点绿，已经溶入海天一色，你的眼睛无暇捕捉它的踪影，也捕捉不到它的踪影。\n你在独木桥一样的海堤上，不错眼珠地盯着前方急急赶路，却迟迟不见那个你要去的所在，如你期望的那样出现在视野里，那种景象，真是令人胆寒……\n而夜晚走在这条路上，当你在视野里一时找不到远处岛上稀疏的灯火，来做为你的坐标时，你就得竭力想办法克服那一段时间里令人窒息的绝望。\n胡小明不敢把自己对海岛的这种印象讲给阿英听，她怕阿英耻笑她的“老鼠胆”。\n当然，如果不是因为近来的一些变故，如果不是因为情绪如此糟糕，胡小明对于这座大海中的孤岛，还是十分向往的。\n至少因为阿英在岛上，胡小明一直想上去玩玩，散散心。\n只是，不知为什么，她对今天的出行感到心里不塌实。仔细想想其实也没什么，只要见到阿英，一切就都大不一样了。\n胡小明努力在心里这样安慰着自己。\n胡小明的车被紧紧夹在一条长长的车龙中间，好像龙身上的一只白色鳞片。车龙正以极慢的节奏，一米一米地向前蠕动着。",
            "summary": "胡小明需要穿越一个能见度低且没有参照物的路段，以及一段危险的海堤，才能到达海岛。他担心自己的恐惧会让阿英嘲笑，但在心情糟糕的情况下，他还是希望能去海岛找阿英。然而，他的车被夹在漫长的车龙中，行进速度非常缓慢。"
        },
        {
            "id": 8,
            "content": "这座南海沿岸上的中等城市，交通状况没有所谓的高峰和低谷之分。这些年人们赚了改革开放的钱，消费欲望空前膨胀，一下子买了太多的汽车。\n胡小明坐在车内，百无聊赖地东张西望了一阵子，突然发现右边车道上的一辆黑色皇冠，正试图挤进她前面来。车窗上挂着黑色的纱帘，此刻拉得严严实实。\n在马路上长长的车龙里，这种“夹楔儿”的情况并不稀奇。什么挂0000*号牌的、o字牌的、黑牌的，总之，所有自以为高人一等的车辆，常常都会这么做。不知真的是“公务繁忙”抑或仅仅是一种习惯。\n而普通人要在这种情况下见缝插针，那是一定要先跟被你“非礼”的车主打个招呼的，哪怕一个手势，一个笑脸。如果是女司机，飞一个媚眼，对方也就一笑置之了。\n大家都是路上人嘛，互相谦让着点儿，“和气生财”，“平安是福”，这是广东人最崇尚的为人之道。",
            "summary": "在这座南海沿岸的中等城市，交通状况因大量汽车而变得拥挤。胡小明在车内百无聊赖时，发现一辆黑色皇冠试图插入他前面。这种情况很常见，许多自认为高级的车辆经常这样做。然而，普通人在这种情况下需要礼貌地打招呼并谦让，以遵循广东人崇尚的和谐相处之道。"
        },
        {
            "id": 9,
            "content": "胡小明想看看那司机这会儿的表情，可惜他的脸被窗帘遮住了。她想看看车牌又看不见，心想，大概又是什么“公务车”，让他吧。\n那黑色皇冠终于挤到了胡小明的前面，她这才看清只是个普通蓝牌，不过号码里有几个广东人喜欢的“8”而已。胡小明有种被愚弄的感觉。\n奇怪的是，自那辆车挤到前面，车龙突然蠢蠢欲动地活了起来。\n胡小明顾不得多想，紧紧跟上那黑色皇冠，三钻两钻，上了往郊区的公路。\n不多久，前面出现了一条岔路口，黑色皇冠犹犹豫豫，好像不熟悉路径，或是拿不定主意该往哪儿走。胡小明鼻子里冷冷地哼了一声，“嚓”地一下超了车，黑色皇冠很快便没了踪影。\n眼前宽阔的公路变得一览无余。太阳已经偏向绿化带的右边去了。\n下午6点30分。\n胡小明看了下表。她把车速提到120公里，想在天完全黑下来之前赶到海岛缉私队。\n这条通往海边的路上平时车不多。胡小明不停地超车。",
            "summary": "胡小明试图观察司机的表情，但被窗帘遮住。她以为对方是公务车，但后来发现只是一辆普通的蓝色车辆，且车牌号有受欢迎的数字\"8\"。胡小明感到被愚弄，决定跟踪这辆车。在郊区公路上，车子犹豫不前，胡小明超过它并迅速消失在其视线内。她加速至120公里/小时，想在天黑前到达缉私队。"
        },
        {
            "id": 10,
            "content": "此刻，她有点儿心神不定，老是下意识地从后视镜里探看，好像有什么险情随时会在身后发生似的。\n本来，上个礼拜就跟阿泰说好了的，今天由他陪同去海岛散散心。可昨晚两人翻云覆雨之后，不知怎么又扯到结婚、离婚的俗事上去了。\n胡小明笑着说：“你千万别提离婚。我还没想好是不是嫁给你。”阿泰最怕听这话。\n他已经几次对胡小明许诺，只要一离婚就马上娶她。\n偏偏胡小明不是那种见到一个男人，就想嫁给人家的女人。她自由自在惯了，要她给谁当太太，看家、生孩子，那可真是不容易。",
            "summary": "女主角胡小明与男友阿泰原本计划一起去海岛度假，但在昨晚谈论婚姻问题时，胡小明表示尚未做好嫁给他的准备。这让阿泰感到担忧，因为他已经承诺过一旦离婚就会立刻娶胡小明。然而，胡小明并不愿意放弃她的自由生活，去成为一个家庭主妇。"
        },
        {
            "id": 11,
            "content": "“什么意思？你最近又有什么想法了？嗯？”阿泰忽地一下甩了毛巾被，坐了起来，两只小眼睛盯住胡小明，里面咝咝地吐出蛇信子来。\n“没什么意思。老是结婚结婚，你还没问问我愿意不愿意呢！”胡小明也坐起来，点上一支烟，吸了一口：“现在这样不是挺好吗？干嘛急着结婚？”\n“你是不是跟那个丁浩有什么事啊？”阿泰的眼睛眯缝起来，里面的蛇信子吞吞吐吐，忽隐忽现。“从前，不是你自己说想结婚的咩？”\n胡小明确实曾在床上赌气说过类似的话。\n其实她也并非真心实意地想嫁给这个令人捉摸不定的男人。只是由于女人的通病，高兴不高兴时，都会找点由头对男人唠叨唠叨。而阿泰在床上如鱼得水、乐而忘返的架式，使胡小明不能不联想到他在另一个女人身上时的情状，于是，偶尔也会不知不觉地打翻了醋坛子，找几句不咸不淡的话来剌激剌激他。\n可说过也就过去了，胡小明从来没把这话当真。谁知说者无心，听者有意，阿泰这家伙竟然真的惦记上这桩事情了！\n“从前是从前，现在是现在。”她还是满不在乎。\n“你是不是同那个叫丁浩的家伙搞在一起了？”阿泰突然歇斯底里大发作。\n“你疯了？怎么老是丁浩、丁浩的？丁浩是我同事，肯定是天天在一起，怎么是搞在一起了？你吃醋也不是这种吃法吧？”\n丁浩是胡小明所在的报社一个部门的记者，正在起劲儿地追胡小明。\n阿泰这个家伙也不知道从哪儿得到了这个消息，时常要把丁浩的名字拿出来敲打她几句。\n胡小明觉得此刻的阿泰真有点儿无聊。",
            "summary": "阿泰和胡小明就结婚问题发生了争执。阿泰怀疑胡小明与他们的同事丁浩有染，而胡小明认为阿泰在无理取闹。阿泰因为胡小明过去的言论而耿耿于怀，导致他们之间的关系紧张。"
        }
    ]
}