{
    "chapter_title": "第十三章  遭遇情杀(2)",
    "chapter_summary": "她不断感受到来自黑道势力的恐惧。她的生活因此变得紧张，并在楼下听到了奇怪的声音。经过一番探索，她发现原来是暴雨导致的排水系统故障，而非灵异现象。在经历了一系列的恐慌和探索后，胡小明成功地解决了问题，并在小楼中度过了安全的一夜。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "她知道黑道势力的能量。在电影电视剧里、小说和传说里、在日常生活中，她都不止一次地感受过那种令人窒息的恐怖。\n可是胡小明觉得，黑社会要是想对付她，杀鸡根本用不着牛刀。在城里，她一个人独居，而且经常夜里外出应酬，下手的机会太多了。何必费这么多周折，追到海岛来？\n再说，如果是城里追来的人要加害于她，阿英又怎么会如此的大惊失色？她是怎么猜到她目前具体的处境的？胡小明根本还没来得及跟她详细讲啊？\n越想脑子越乱，越想越不得要领。\n胡小明无奈地看了看手中的电话，她猜想，阿英现在一定跟她一样，也在某个地方瞪着她的大眼睛，在寻找一个机会。说不定，电话在下一分钟里，就会疯狂地震动起来！\n她下意识地握紧了那个小东西，像握着自己的生命一样，小心而郑重。",
            "summary": "一个女性（胡小明）对黑道势力的一种恐惧感。她在生活中多次感受到这种恐怖，但她认为黑社会没有必要花费那么多精力去对付她。然而，她的一些朋友和亲人似乎对她的处境有所了解，这让她感到困惑。她担心电话随时可能会响起，陷入一种紧张的状态。"
        },
        {
            "id": 1,
            "content": "安静了一会儿的楼下，再次有声响传来。\n胡小明仄起耳朵，仔细倾听，才能听到一阵阵沉闷的“噗嗵！噗嗵！”的声音。好像是什么东西拍打在沙发上，或被子、衣服这种软绵绵的东西上面。类似小孩子淘气时拿着玩具熊反复往地毯上摔打。\n响了几下，又停了。然后，又响了几下。\n她正拿不定主意是什么声音，就听到刚才那种“噗嗵噗嗵”的声音又连着急促地响了一阵。接着，一切重归沉寂。\n没有听到男人或女人讲话。只有刚才那奇怪的“噗嗵噗嗵”的声音，还在胡小明耳边回响着。她狐疑地猜测着，把许多种可能的情况都想到了：男人或女人在拍打衣服上的灰尘？因为他们坐在或躺在了主人落满灰尘的沙发上，现在要起身离开这里，肯定要下意识地拍打一下身上的灰尘。何况那个女人还有几分“洁癖”呢！\n也许是女人在向男人撒娇？她用力在拍打他……不对，女人的手不会像狗熊那么有力吧？\n还可能是男人在拍打女人……天哪！\n胡小明被自己的猜测吓坏了。她马上想到阿泰用她的大枕头压在她的脸上，拍打她的头的情形。尽管阿泰事后向她道歉说自己一时糊涂，自己其实只是想轻轻地吓唬她一下，可是，当时那恐怖的一幕却永远定格在她的脑海里，这一辈子都抹不掉了。",
            "summary": "胡小明在楼下听到了奇怪的声音。她仔细倾听后发现是“噗嗵噗嗵”的声音，像是物体在拍打沙发等柔软物品。声音间歇性响起，让她感到疑惑。她尝试推测声音的原因，但无法确定具体原因。声音消失，留下胡小明继续猜测。"
        },
        {
            "id": 2,
            "content": "楼下的灯光突然灭了。\n胡小明在书房的门缝下发现了这个突如其来的变化。她的脑子来不及转弯，就听到“嗵”的一声，有人跳出了窗户，一串脚步声从大门外的木质走廊上经过，然后朝山下走去。在雨后的寂静里，这一切格外清晰。\n谢天谢地！那两个人终于走了，看样子自己真的成了惊弓之鸟了，只要有一点儿风吹草动，就会如临大敌。\n现在，该怎么办？这整座楼里就剩下了自己一个人了，她可以自由了。甚至可以把所有的灯都打开，再洗一个舒舒服服的热水澡，找一件可以临时换换的衣服。然后，她要好好睡一觉！\n既然刚才那两个人在这里折腾了这么长时间，都没有问题，那么现在还会有什么问题呢？\n慢点儿，慢点儿！还要好好想想。\n胡小明对自己心里如此强烈的愿望感到害怕。她没法确定自己刚才的想法是否能成立。",
            "summary": "楼下的灯光突然熄灭，胡小明发现异常后听到了跳窗和脚步声。原来有两个人离开了现场。胡小明开始感到恐慌，但在确认安全后，她开始享受独处的时光，计划洗澡、休息。然而，她对刚刚的想法产生了恐惧，不确定是否正确。"
        },
        {
            "id": 3,
            "content": "现在她要一条一条地仔细分析：首先，楼下的全部窗帘现在肯定是拉好了的。因为那两个人在灯火辉煌中洗澡，光着身子调情，在沙发上做爱、吵架，这一切肯定是在窗帘拉好之后做的。\n也就是说，现在她再打开楼下的灯，外面即使有人，也看不到里面的人影儿，是安全的。\n其次，女人已经说了，这里好久没人住了。那么，晚上不会有任何人会到这里来，除非是刚才那种了解情况、又急于在雨夜里找一个温暖的地方苟合的男女。所以，即使有人想找她，也不会想到她会有这么大的胆子，竟敢躲到这种地方来！没有人知道她今晚来此纯粹是一个误会。这个结果，是连她自己也根本没有料到的。\n最后，退一万步讲，如果有人知道了她的行踪，恐怕早就在果林中对她下了手，不必等到她藏进了小楼。\n胡小明从头到尾反复想了几遍，然后得出结论：现在自己也许是安全的！\n“也许”。就是这一个词，使胡小明没法最后下决心。但她实在是太难受了，如果就这样在黑暗中煎熬下去，不到天亮她就会发疯的。\n而且，再困，再累，现在只剩下了她一个人，是万万不敢睡过去的。",
            "summary": "一个女人在楼下的房子里发现了两个洗澡的裸体男女，她在确保安全的情况下打开了灯。由于房子长时间无人居住，她决定在这里躲避。尽管她最初并不打算来这里，但现在她觉得可能是安全的。然而，她仍然担心有人会找到她，所以她不敢入睡。"
        },
        {
            "id": 4,
            "content": "胡小明摸索到窗前。从二楼书房的窗子望出去，应该是正对着大海的吧？可是夜空被乌云遮住了，什么也看不见，远近的山和海都是一团漆黑。胡小明想看看院子里的动静，同样一无所获。\n她无所依傍地摸着垂挂在窗户两旁的落地窗帘，轻轻地叹了一口气。难道自己就这样被困在这座没有一丝生气的小楼里了么？她使劲揉搓着那窗帘，突然感到窗帘是双层的。就像星级酒店里的窗帘一样，是那种里面衬着一层厚厚的遮光黑丝绒，外面再加一层亚麻窗帘布的。\n噢！胡小明醒悟过来了：原来，这窗帘一旦拉上，外面是一点儿也不透光的！\n刚才一楼大厅里的那对男女，在别人的小楼里，竟敢如此放肆的另一个重要原因找到了！\n胡小明三下两下就把书房里的大窗帘拉得严严实实。她反复用手从这头摸到那头，又从左边摸到右边，当完全可以肯定没有问题后，才去墙上找电灯开关。\n灯打开了！书房里顿时一片通明。\n胡小明的眼睛被剌得酸痛，几乎流出眼睛来。她眯着眼睛把整个房间打量了一遍，发现从前见到的书现在已经所剩无几。而且她原来喜欢的一些精装的英文原版书已经不见了。\n地板上的灰尘厚厚一层，上面点缀着她自己零乱的脚印。书柜上所有的门都大开着，抽屉里空空的，书房里好像曾遭到过洗劫一样。",
            "summary": "胡小明试图从窗户看出去，但被乌云遮住的夜空使她无法看到大海和山景。她在摸索窗帘时意外地发现，双层窗帘可以在拉上后完全遮挡光线，这可能是楼下男女放肆的原因。胡小明拉开窗帘，打开灯，发现书房里的书少了许多，地板上布满灰尘，书柜和抽屉都被清空。"
        },
        {
            "id": 5,
            "content": "胡小明惊呆了。\n她的心空落落的，好像失去了珍贵的东西一样。看来这小楼不仅久没人住，而且主人也不会再回来了。他去了哪儿呢？这是庄园里的房子，房子的产权一定是庄园的老板，明天天一亮，她就去找人问个清楚！\n看了下时间，2点10分。\n本来是想坐下来一个人看书挨过这个夜晚的，现在，她有点儿失魂落魄。东张西望了一会儿，突然又关了书房的灯，然后，蹑手蹑脚地下楼去。\n在楼梯拐角处，她仔仔细细地把窗帘也拉好，然后，再往楼梯下摸。\n楼下的电灯开关在楼梯口的墙上和大门旁边各有一个。\n胡小明刚下了楼梯，手一扶到墙上就摸到了那个开关。",
            "summary": "胡小明在一座久无人住的庄园里的小楼里度过夜晚。她在寻找庄园老板的下落，以弄清楚房子的产权问题。在2点10分的时候，她原本打算看书度过这个夜晚，但现在心情失落。她在楼梯拐角处拉好窗帘，然后蹑手蹑脚地下楼。在楼梯口的墙上，她找到了电灯开关。"
        },
        {
            "id": 6,
            "content": "她深深吸了一口气，又艰难地吞了一下由于长时间的干渴、根本就不存在的口水，然后才咬住牙关按了开关。\n随着一声清脆的“啪！”大厅靠近卫生间这一侧的壁灯亮了。胡小明一眼看见卫生间的门开着，没有灯光。\n借着大厅里的光线，可以看见里面胡乱扔在地上的是几条白色的浴巾和拖鞋之类的杂物。\n胡小明最急于知道的是，那扇被砸碎了的窗户现在是什么样子。当她看到那上面也遮着厚厚的窗帘时，一时间不知道该不该走上前去。因为窗帘的后面究竟是什么，她根本一点儿也看不见。\n她再一定睛，发现那窗帘突然轻轻动了一下……又是一下！\n胡小明不由得随着窗帘的动作连打了两个冷战。她惊恐地盯住那窗帘，眼睛一眨不眨。过了有一分钟那么长时间。窗帘又动了几下，胡小明这回才明白，那是窗户破洞里的风在作怪。\n她跷着赤脚，想小心地绕开地上的碎玻璃，可是没成功。于是转回卫生间去穿上了拖鞋，再走过去，随手把立在大门边的鞋柜移上前，挡在了那扇窗的窗帘前。\n再把窗边那棵已经干枯而死的发财树连同大花盆一道移过来，顶在鞋柜上。这才如释重负地直起腰来。\n好了！现在，她急需要喝一口水，然后，洗个澡。\n对了，先找吃的。可是，这么久没有人住的地方，能有什么可吃的呢？厨房在哪儿？\n胡小明有点儿茫然。她想找找看，可是不知怎么，经过卫生间门口的时候，竟鬼差神使地径直走了进去。\n卫生间的灯，的确如那女人所说，坏了。胡小明借着厅里的灯光，找到了他们用过的淋浴喷头。试了试，热水器还可以用。\n胡小明在半明半暗的卫生间里站着，犹豫着。她拿不定主意该不该在这种时候洗澡。她那变得极其脆弱的神经，此刻是再也经不起波澜了。",
            "summary": "一个女人在长时间干渴后，艰难地打开了壁灯。她发现卫生间门开着，地上散落着一些杂物。她关心地被砸碎的窗户，却发现窗帘在动。原来是因为窗户破洞里的风在作怪。她小心翼翼地避开碎玻璃，用鞋柜和枯死的发财树挡住窗帘。接下来，她需要喝水和洗澡，但寻找食物和厨房让她感到迷茫。"
        },
        {
            "id": 7,
            "content": "现在她最害怕的是，恶魔会在她毫无反抗能力的时候突然降临。\n可是，胡小明实在是太想洗这个澡了！她想把身上的所有脏污和疲惫都冲掉，把一个晚上粘在她身上甩不掉的晦气也冲掉，然后，她那沉甸甸的头脑才能保持清醒，她才能振作精神，在没有咖啡、没有茶水、没有香烟的情况下，把剩下的几个小时熬过去，等到天亮。\n胡小明鬼头鬼脑地往大厅里探了一下头，又回头观察了一下卫生间那扇小窗户，确信暂时没有危险后，才急急忙忙脱掉衣服，站在喷头下面，开大龙头，狂冲起来。\n她先把粘成一砣的头发胡乱搓了几下，然后边冲身体边让喷头里的水顺着脸流进嘴里。她不顾一切地把温热的自来水不停地往肚子里吞咽，感觉从来没有喝过这么香甜好喝的水！这么长时间，她连一口真正的热水也没喝到，就连从从容容喝点儿水的心情和时间都没有了！\n胡小明闭着眼睛，想尽情享受一下温热的水流的爱抚，顺便把身上的伤口也清洗一下。\n破了皮的伤口一碰到热水，立即针剌一样疼。胡小明从牙缝里“咝咝”地吸着凉气儿，差一点儿就呻吟起来。可是她不敢。\n这种时候真想念自己的家呀！那个单身一族的小窝，虽然不毫华，可是里面的生活必须品却应有尽有。现在，胡小明想找自己的梳子，没有，想找自己熟悉的洗发香波，也没有。最让人受不了的是，连换洗的衣服都没了，洗过澡再去穿脱下来的脏衣服，是天底下最难受的事情。何况她那套裙子已经变成什么样子了呀！自己都闻得到自己的臭味儿了！\n胡小明想到这儿，赶快把随手扔在地上的裙子拾起来，在水龙头下面仔细搓着。这种真丝布料的裙子，洗干净晾好，明天一早也就干了。\n可是，洗完以后她穿什么呢？",
            "summary": "胡小明非常渴望洗澡以消除疲惫和晦气，她在确保安全后急忙洗澡。由于没有生活用品，她只能将就使用卫生间的喷头。在洗澡过程中，她想念自己的家，因为那里有她熟悉的生活用品。洗完澡后，她发现自己没有换洗衣服，不知道该如何应对。"
        },
        {
            "id": 8,
            "content": "胡小明想起刚才那女人对男人撒娇时说的话：“我就这样，不是很好？”是啊，反正也没人，“就这样”吧！\n在热水的抚慰下刚刚放松了神经，胡小明就好像听到大厅里发出了什么声音。立即飞快地关了水龙头，却什么声音也没有。打开喷头再洗，又听到了那种声音。\n她连忙关上了水龙头，再也不敢开了。大厅里那奇怪的声音消失了。可是她的脚下却开始发出“啵！啵！”的响动。\n胡小明在一瞬间联想到了许多关于卫生间里的鬼故事，吓得两腿发软。她想低下头看一看脚下究竟发生了什么，可是昏暗中什么也没看清。",
            "summary": "胡小明在热水下放松时突然听到大厅传来奇怪的声音。她关掉水龙头后，脚下开始发出响动。联想到卫生间里的鬼故事，胡小明吓得两腿发软，但在昏暗中无法看清脚下的状况。"
        },
        {
            "id": 9,
            "content": "那声音就好像有个什么怪物，正从下水道里一步一步地爬上来。\n她斜过眼去，飞快地瞟了一眼墙边的浴缸，里面并没有她在进口大片里看到的生着无数章鱼爪子的“异形”，也没有裸体女尸之类的东西。但不可思议的是，那里面竟然也开始发出怪诞的“啵、啵”声！\n真的见鬼了不成？\n胡小明觉得今晚简直是太怪了！人家都说，幽魂专找害怕它们的人来下手，就像人是“专拣软柿子捏”一个道理。可是从来不相信浴室闹鬼的她，竟然遇到这种事！难道小楼的主人就是因为这个被迫离开的？\n我倒要看看究竟是人是鬼！总不至于是那伙人从下水道里钻上来了吧？\n她顺手抓起门后面的橡皮抽子，在脚下的下水道口上狠狠地压了几下。没想到声音更响了。\n胡小明吓得扔下了那东西，就往房门口跑。刚跑出两步想起什么，回头从洗漱台上抓过她的裙子，反手就把卫生间的门锁上了。\n惊魂未定的她站在门外静听卫生间里面的声音，奇怪的声音已经没了。可是，她只觉得脚下突然一凉，自己的两只脚已经泡在了一滩黄黄的泥水里。那泥水，正从卫生间的门缝儿里汩汩地涌出来，直漫到大厅里的楼梯旁。\n胡小明这才似乎明白了什么，这一场连续几个小时的大雨，破坏了小楼的排水系统，山上的雨水倒灌进来了！\n她连忙返身冲进了卫生间，用毛巾把两个下水道口全部堵死。\n泡过了水的脚，现在每走一步，都疼得胡小明的五官挪位。",
            "summary": "胡小明住在一栋神秘的小楼里。她听到下水道传来诡异的声音，以为是怪物或幽灵。当她发现浴缸也发出怪声时，更加害怕。原来是大雨破坏了小楼排水系统，导致山上雨水倒灌。胡小明意识到原因，并成功堵住下水道口。"
        },
        {
            "id": 10,
            "content": "她手里提着那件洗好了的连衣裙，想把它晾到大厅里去，大厅比起卫生间要干燥得多。\n胡小明站在楼梯口，向大厅的另一端望去。那里没有开灯，几株无人照料、已经干枯了的绿色植物，突兀地呆立在窗前。上次她一见就喜欢得不得了的那套三件的布艺沙发，面向窗户围成一个半圆。\n现在它的背影就朝着胡小明。\n胡小明把裙子挂在了一棵已经半死的绿萝的柱子上。\n就在她回过头去的一瞬间，突然感觉大厅里有点儿异样。是什么地方出了毛病？\n她狐疑地眨了眨眼睛，第一个反应还是扭头去看那只用鞋柜挡住了的窗户。\n还好，鞋柜还纹丝不动地立在那儿。\n这时，她觉得身后有一阵凉嗖嗖的阴风吹到她的脖子后面。胡小明猛一回头，什么东西也没有。只有那只大沙发的一侧朝着她，看上去有点儿不大对劲儿。\n不过究竟是哪儿出了问题，她也一时说不清楚。\n胡小明的心里突然莫名其妙地感到一阵惊惧！刚刚平静了一会儿的心绪，这会儿又一下子乱了。\n她打不定主意该上楼回到书房里去，还是该留在大厅里的沙发上休息一下。她退后一步，抬手按了一下大门口附近墙上的那个电灯开关。只有把所有的灯都打开，让大厅里的所有东西都清清楚楚地暴露在面前，她才能消除这种令人无法进行正常呼吸的恐惧。\n一瞬间，大吊灯白亮亮地照彻了整个大厅。\n胡小明全身像遭到电击一样猛然抽搐了一下。\n呈现在她面前的是，白色布艺沙发上横陈着一具赤身裸体的女尸！鲜血淋漓的头颅，在白沙发的背景之下，红得非常剌眼，在沙发的边缘上悬垂着。\n时间是凌晨2点30分。",
            "summary": "一位女子将洗好的连衣裙挂在大厅的沙发上，突然感觉到大厅的异常。她发现沙发上躺着一具赤身裸体的女尸，鲜血淋漓的头颅格外醒目。在这恐怖的场景下，她试图打开灯光，以消除心中的恐惧。"
        }
    ]
}