{
    "chapter_title": "第七章  果林迷路(1)",
    "chapter_summary": "车队成功抵达株州，老板提醒注意安全问题。在岛上发生情况后，老板需组织其他行动，并要求团队成员与总部保持联系。庄园位于海岛半山腰，环境优美，适合度假。周围有小木屋供人短期住宿。广东人的细致和周到体现在这里。胡小明曾路过庄园，但从未入住。这次来访，她感受到不同于以往的恐惧气氛。胡小明在逃脱缉私队后，前往庄园寻求庇护，但因道路受阻无法前进。她放弃汽车，徒步上山寻找安全地点。在果林中迷路后，胡小明遇到奇怪事情，更加害怕。她决定走山路，却被树枝挂住裙子，差点遇险。胡小明找到白色小楼，听到神秘声音，跟随声音找到另一小楼。但她发现小楼可能不存在，所有景象可能是梦境。在寻找过程中，胡小明感到疲惫、疑惑和恐惧。她在山脚下迷路，呼吸困难，意识到再次迷失。看到高大黑影后，她感到非常恐惧和无助。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“老板！车队已经进入株州，一切顺利。”\n“我提醒你，小心后面长出新的尾巴来！”\n“目前没有发现可疑车辆。”\n“现在岛上有情况，我要组织另外的行动去了。你们要主动、及时地跟总部保持密切联络！”\n“明白！”\n庄园座落在海岛后面的半山腰上，背山面海。\n围成半圆的山脉，环抱着一潭浅绿色的淡水。淡水湖周围，是一组欧陆风格、小巧精致的建筑，依山傍水，洋溢着一股优雅的情调。\n在庄园与海滩之间，是长长的一带屏障般的丘陵，把外面巨大的海滩游泳场上的喧嚣隔离开来，庄园里一年四季都十分幽静。\n用广东人的眼光看，这可真是块风水宝地。\n一望便知，庄园是个私营性质的休闲俱乐部。周围起起伏伏的山坡上，有着浓浓树荫的果林中，这里，那里，都点缀着一座座白色、红色、灰色、黄色的小木屋。房子规模都不大，但造型别致。那是有钱的客人在庄园里过夜的地方，这种地方尤其适合中国人所说的那种“露水夫妻”。\n所以，胡小明每见到这种西方童话里才有的大蘑菇般迷人的小房子，就马上会联想到一段浪漫的故事，或是饮鸩止渴式的一夜情。\n广东人为别人服务时的细致和周到，在这座庄园里便能得到淋漓尽致的体现。",
            "summary": "车队成功进入株州，老板提醒注意安全。车队继续前行，目前无发现可疑车辆。由于岛上出现情况，老板需要组织其他行动。要求团队主动与总部保持密切联系。庄园位于海岛半山腰，环境优美，适合休闲度假。周围分布着各种造型别致的小木屋，适合短期住宿。在这里，广东人的细致和周到得到了充分体现。"
        },
        {
            "id": 1,
            "content": "每座小木屋都被一个天然原木或竹子的栅栏，严严地围住，栅栏的大门是牢牢关好了的。客人没有按服务铃的时候，谁也不准擅自闯入这片领地。\n没有进过庄园的路人，往往会被庄园里面那种神秘莫测的气氛强烈吸引。而来过一次的人，就会时时怀念起它的美丽迷人，向往着有朝一日能故地重游。\n胡小明就属于后者。\n只不过，半年前她来的时候，只是路过这里起了好奇心，进来转转而已。并没有在这里住过，也还没想到要跟阿泰或别的什么人来这里浪漫一夜。\n没想到，她第二次来庄园，却是以这样一种惶惶然如丧家之犬的狼狈方式。\n胡小明的车转过两道山弯，一片黑鸦鸦的果林就在夜色中呈现出来。\n庄园在白天的那种美丽恬静，现在已经荡然无存。只剩下深不见底的一汪黑暗，让胡小明感到陌生而冷漠，她感到浑身的毛孔不由自主地在阵阵收缩。\n尽管她努力想像着上次来这里时的情形，可是怎么也找不到原来那种亦真亦幻的陶醉感觉。\n隐约地，一种不妙的预感浮上心头：虽然连夜逃离了缉私队，但有股莫名的危险，正潜伏在这个庄园里面。\n今晚这一路上的恐怖气氛，好像已经附在她的身体上了，走到哪里，那东西就会在哪里作怪。此刻，这种气氛又悄然笼罩了这座她深夜投奔而来的庄园。\n现在掉头还来得及！\n可是——去哪儿呢？\n她悄悄叹了口气。\n之所以是悄悄地叹息，是因为她不想让这一声叹息，使本来已经弱不禁风的自己更加沮丧。\n胡小明在路边轻轻刹了车，斟酌着该怎么走。\n脚下这条路，通往庄园的心脏地带——山谷里的天然湖。湖边的建筑群就是庄园里的乡村俱乐部的中心所在地。现在虽然已经是深夜，那里却依然灯火闪烁，人影憧憧。\n只有绕路上山！她知道还有一条小路可以直接上山。那条路弯弯曲曲，又窄又险，在果林中穿行，其实是园丁上山劳作时用手推小车运送肥料和工具的简易道路。\n沿着这条路，盘上山去，距离那座小楼就只有一小段距离了。\n胡小明害怕被人发现，就熄灭了那只“独眼”车灯，凭着山下的灯火映衬，寻找着道路往前开。\n刚刚走出不到一百米，道路就被一棵芒果树拖在地上的枝杈挡住了。车身卡在果树的枝叶之间，进退两难。\n满身大汗的胡小明试了几次，想把那棵粗壮的树枝搬开，可是都没有成功。手上不知什么地方已经渗出了粘粘的液体，不知是树脂还是鲜血，她感到实在是无能为力了。\n现在，只好放弃汽车，步行上山。",
            "summary": "神秘的庄园吸引着过往路人。胡小明曾路过此地，但从未在此居住。这次她再次来访，却感受到了与之前不同的恐惧氛围。在试图逃离缉私队后，胡小明驾车前往庄园寻求庇护，却因道路受阻而无法前行。她不得不放弃汽车，徒步上山，试图寻找安全的地方。"
        },
        {
            "id": 2,
            "content": "胡小明按了一下手机的开锁键，上面显示的时间是：午夜11点整。\n果林中非常寂静。\n胡小明熄了火，“嘭”地一下关上车门后，就再也听不到任何声音。只有自己的呼吸，表明她是这里唯一有生命的东西。\n四周的黑暗一点儿层次也没有，浓得像被蹩脚的画匠用墨汁重重涂过一样。\n胡小明身上的汗被这种气氛一剌激，感到浑身冰冷难受。\n既然不开车，也没有必要再沿着小路在山上绕弯子了。胡小明如释重负地弃路就近，穿着她那双高跟皮鞋，穿行在果树中间，沿山势寻找着捷径向上爬去。她想，这样走很快就会到达那座小楼了。\n林中的各种果树，酷似当地人的身材，即使已是结果的成树，也都个头不高。但却枝繁叶茂，密密麻麻地织成一片又一片的屏障。\n胡小明的视野里除了树枝、树叶，还是树枝、树叶。她对每棵树的后面究竟隐藏着什么，一无所知。\n这让人心里不免发毛，时刻有种受到威胁的恐惧。\n惊魂未定的胡小明尽量绕开那些密得可能会掩藏着什么危险的树木，一面不停地往上爬着，爬着，一面气喘吁吁地抹着额上的汗珠。脚下的高跟鞋虽然在松软的土里和坚硬的石头上忽高忽低、磕磕绊绊，可她却一点儿都不敢放慢速度。\n突然，她的长裙被从后面死死拖住。越是挣扎，越是一动不动。胡小明的心跳一下子停了！\n慢慢回过头去，身后却并没有什么歹徒。\n她转过身欲走，却又被结结实实扯住了。\n见鬼了！\n关于山鬼夜里在路上拉扯行人衣襟的传说，一瞬间都涌进了她的小脑袋瓜儿，胡小明魂飞魄散地拼命拉扯自己的裙子，直到听得凄厉的“哧啦！”一声，才得以脱身。\n其实那只是树枝挂住了裙子而已，而胡小明此时没有任何闲暇去分辨是非。\n汗水把眼睛剌得很疼，胡小明边用脏兮兮的手背擦拭着眼睛，边更快地走着。\n突然感到腿被一个很硬的东西撞得发麻，快速行走的惯性，使她一下子毫不防备地扑在了一个庞然大物的身上。\n仔细一看，惊得目瞪口呆：那个庞然大物，正是她离开了很久的本田汽车！\n胡小明浑身顿时瘫软成一滩稀泥，颓然倒在车旁。\n可是，就在她坐在潮湿的草地上的一瞬间，就又像被毒蛇咬了一口似的，一下子跳了起来。\n她不能在这儿久留！说不定，这车已经被人盯上了。\n阿英的话又响起来：“不要开车！”\n胡小明几乎想也不想，就挣扎着离开了那块是非之地。她边走边惊恐地回头，看看是不是有人跟在她身后。在确信暂时没有致命的危险之后，她重又踏上了刚才上山的路径。\n胡小明只想快点儿找到那座神秘的小楼，现在，它就是“安全”的代名词。\n记得那木头小楼是白色的。\n她想辨认一下小楼所在的方向，可是徒劳。不知是海边的雾作怪还是乌云密布的关系，此刻的果林与山色、天色完全溶在了一起，漆黑一团。\n胡小明不想再一次迷路。\n她转回到那条弯曲的小道，想沿路走上山去。这样就万无一失了。\n她为自己的聪明感到高兴了一下，可是仅仅这一下之后，就发现了更严重的问题：小路不停地向两侧分岔，有的岔路比主路还要宽一点儿，她搞不清楚该往哪里走。\n现在唯一的办法是，哪条路是朝山上的，就往哪条路上走。\n脚已经疼痛难忍。\n胡小明几次摔倒后，都不想再爬起来了。她多么需要就地卧倒，睡上一觉，哪怕是休息一会儿也好啊！可是她不敢。\n偶尔，她停下来，急急地喘一下气，回头望去，发现山谷中的建筑物那儿的灯光也已经渐次熄灭时，心里的恐慌就伴着虚汗一阵阵地往上冒。\n胡小明感到脸颊火辣辣的。\n一定是被树枝刮破了皮。她不敢用自己的小脏手乱摸伤口，只好呲牙咧嘴地忍住疼痛，将一支胳膊挡在面前，用来保护眼睛和脸。\n果林里的枝叶密密层层，不时狠狠划在胡小明穿着薄薄衣裙的身上和裸露在外面的胳膊、腿上。\n她几次听到丝质的裙子发出“嘶嘶”的碎裂声。\n现在她顾不得许多了。脑子里只有一个念头：那座小楼！\n可那小楼在哪儿呢？\n急急地在果树的缝隙中穿行的胡小明突然停了下来。一阵细微得几乎捕捉不住的声音从附近的某处传来。\n仔细再听，又没了。\n胡小明感觉得到自己的脸上和胳膊上，竖起了一层密密麻麻的寒毛。为了甩掉这种不争气的情绪，她马上起身继续往前走去。",
            "summary": "胡小明驾车来到果林中，准备前往一座白色的小楼。然而，由于道路复杂，她在果林中迷失了方向。在惊慌失措的寻找过程中，胡小明遇到了一些奇怪的事情，让她更加害怕。她决定放弃开车，改走山路，但在途中又被树枝挂住裙子，险些遭遇危险。在经历了一系列的惊吓后，胡小明终于找到了那座白色的小楼，心中松了一口气。"
        },
        {
            "id": 3,
            "content": "刚才那声音又传过来，细细的，柔若游丝。声音渐渐清晰，渐渐高起来：是一个女人的声音！忽高忽低，忽隐忽现。是那种甜甜的，腻腻的，让人想起蜂蜜或糖水的声音。\n胡小明想起中国传统的鬼神故事里讲述的“女鬼”，虽然她们的面孔不轻易让人看见，可都是有一副好嗓子或是好身段儿的。这些女鬼迷惑人的拿手好戏，往往是用美妙绝伦的声音唱情歌、唱各种各样的戏曲，或者是用漂亮的背影儿跟多情的男子捉迷藏。\n这个女人果然也有一副好嗓子，远远听着，宛若天籁。\n胡小明是唯物论者，她当然很难相信鬼神之说。可在这种情形之下，什么人都会有一念之差的。\n此刻，她紧靠在一棵荔枝树的树干上，恨不能从自己头上扯出两条兔子的耳朵来，把那奇怪的声音听个清清楚楚，明明白白。\n“女鬼”的声音断断续续，听起来好像是痛苦的呻吟，又好像快乐的欢呼。\n胡小明想，这声音也许是从某一处建筑物里发出来的，也许，小楼就在附近！\n可她潜意识里是不能接受小楼里有个女人的事实的。这和她心里那种普通女人莫名其妙、随时随地会产生的醋意有关。\n可不管怎么样，小楼终于找到了！她马上可以置身明亮的灯光之下，温暖的房间之中，远离恐怖，得到庇护，这是她折腾了这么久所寻求的唯一目标，就要达到了！她兴奋得发抖，狠不能大声喊叫起来。\n胡小明加快脚步，循着声音往前探寻过去。\n几棵枝浓叶茂的荔枝树后面，现出一缕灯火。\n胡小明刚走了几步，就被一道竹木栅栏挡住了去路。\n原来，她闯到人家的“鸳鸯居”来了！这里正是白天远远看去，那一处处点缀林间的彩色小木屋。\n那女人的笑闹和大呼小叫，此刻已听得非常清楚。\n胡小明有种上当受骗的感觉。\n她觉得仅剩的一点儿力气一下子就被泄掉了，浑身好像没了筋骨一样。\n胡小明对小楼的踪迹突然间起了怀疑，好像那只是她从前一个梦境里的场景，事实上根本就不存在！\n她的心一下子被揪住。\n天啊，今晚所有的一切都乱七八糟，全都偏离了轨道！\n不知又走了多久，胡小明停下来再去看山下，建筑群不见了，脚下只有一片隐约作响的海潮声。\n她还清楚地记得，站在小楼的阳台上，可以看得到山谷里的俱乐部红色的屋顶和天然湖碧绿的一角。",
            "summary": "胡小明被一种神秘的声音吸引，声音像女鬼一般甜美诱人。她沿着声音寻找，来到了一座小楼附近。然而，她发现小楼可能并不存在，所有的景象似乎都只是她的梦境。在寻找过程中，胡小明感到疲惫不堪，内心充满了疑惑和恐惧。"
        },
        {
            "id": 4,
            "content": "胡小明感到呼吸突然停顿，而且持续了好久，没有自动恢复的迹象。窒息中，她清楚地意识到：自己再次迷了路！\n她再也没有力气继续像刚才那样拼命地折腾了。\n胡小明就地坐下，脱掉了脚上的鞋，摸了摸失去知觉的双脚，心里满是一种破釜沉舟的悲壮情绪：管他是死是活，今晚我再也不走了！\n她让自己的呼吸平稳下来，仔细辨认着周围的环境。\n山脚下就是大海，那应该是在庄园的山左侧。也就是说，这里离小楼远，而离海滩近。\n山下面有一个很著名的海滨游泳场，旅游旺季的时候，人山人海。可现在，除了海在睡梦中飘过来一两阵轻微的鼾声，连一个人影儿都没有。\n整个海岛已经堕入沉沉的梦乡。\n此时此地，睁着一双警觉的眼睛的，除了胡小明之外，还会有第二个人么？想到这儿，胡小明的寒毛一下子直立起来。\n她下意识地往身后扭过头去，一个高大的黑影儿，就赫然站在距她的鼻子尖儿不到一米的地方。\n“轰”\n的一声巨响，她觉得自己的头一下子炸成了碎块儿，四散飞去，其中的无数碎块儿就打在那黑影的身上。\n等她眼前金星散去，再定睛看时，发现那黑影消失了，而自己的脑袋还在。\n胡小明死死抱住碎裂般疼痛的头，将眼睛埋在自己两腿之间的裙子里。\n她像一只被人追得走投无路的困兽，只剩下任人宰割的份儿了。",
            "summary": "胡小明在迷路后呼吸困难，意识到自己再次迷失。疲惫不堪的她决定不再行走，并试图稳定情绪辨别周围环境。她发现自己位于山脚下靠近大海的地方，周围无人。突然，她看到一个高大的黑影，吓得尖叫。黑影消失后，胡小明感到无比恐惧和无助。"
        }
    ]
}