{
    "chapter_title": "第一千零三十七章  自取其辱 ",
    "chapter_summary": "杨帆和古竹婷乘坐牛车出行，避免引起古氏三兄弟的注意。新宅附近的土地被工部划定区域，导致武崇训抢走了原本属于杨帆的地方。安乐公主要求建造的府邸规模超过规定，引起工部员外郎萧之辰的担忧。杨帆因为与相王五子的关系和担心李裹儿的跋扈，来到现场。武崇训无法做主家中事务，一切由安乐公主决定。杨帆与李裹儿相遇，武崇训对此感到不悦。两人讨论即将成为邻居的事，杨帆对李裹儿的态度表示不满。李裹儿认为她作为皇女应受尊敬，不需要感激古竹婷。杨帆对她的变化感到惊讶和失望，用长安城外的护城河为例进行指责。两人在护城河景色引发的争论中，杨帆指责李裹儿粗鄙、浅薄、乖张、自私等品质，令她愤怒不已。武崇训在一旁观察，后被李裹儿责骂。李裹儿决定让杨帆死去，以报今日之仇。",
    "characters_in_summary": [
        "杨帆",
        "古竹婷",
        "牛车",
        "古氏三兄弟",
        "新宅",
        "工部",
        "武崇训",
        "安乐公主",
        "萧之辰",
        "相王五子",
        "李裹儿",
        "长安城"
    ],
    "pre_entity_info": "杨帆 | 杨氏大宅的主人，与古竹婷有感情纠葛，与古竹婷发生性行为；得知武崇训和高阳王在附近建造宅子，担忧杨家的安全\n古竹婷 | 太平公主的侍女，与杨帆有感情纠葛，与安乐公主有情感纠葛，与上官婉儿见面，可能受到李裹儿影响，与杨帆发生性行为；与杨帆在家中发生性行为\n牛车 | 用于侯家夫人出城游玩的交通工具\n工部 | 负责建造杨氏大宅的政府部门\n武崇训 | 高阳王，武周朝将领，安乐公主的丈夫，府邸遭受李裹儿破坏，与安乐公主有婚姻关系\n安乐公主 | 武周朝将领武崇训的妻子，受到李裹儿破坏的影响，与上官婉儿有一定关系\n萧之辰 | 工部员外郎，从六品上，负责建造杨氏大宅\n李裹儿 | 李成器的妹妹，曾与李成器、李隆范等五兄弟同住，后嫁给武崇训，武周朝将领，与李隆基关系紧张，与武崇训有婚姻关系\n长安城 | 长安城中以东市和平康坊为中心，周围诸坊住的都是权贵豪门。这里距三大内很近，长安还是大唐国都的时候，朝中重臣多选择在这一带居住，方便入朝见驾\n榻上 | 用于古竹婷与阿奴共同休息的场所，床上放置了白布、剪刀、金疮药等物，发生了杨帆与古竹婷的性行为",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "杨帆没有骑马，而是乘了牛车。他算看明白了，哪怕骁勇如古大杀手，到了**也是个不堪杀伐的弱者，她此刻那副娇慵无力的样子，怎么可能让她骑马。\n带她出府的时候，杨帆一直担心会被随从而来的古氏三兄弟看出什么端倪，可他还得硬着头皮带古竹婷来，古竹婷现如今是他的贴身侍卫，虽然他一再强调自己已经伤愈，可手下人并不这么看，如果他此番出行不带古竹婷，只会更加惹起别人怀疑。\n但是看起来古氏三兄弟是足够粗心的，他们压根就没发现发生在妹子身上的异常变化。这令杨帆暗暗松了口气，直笑自己太过心虚。\n杨帆新宅左右的土地都已由工部的人划定了区域，正由一些小吏在那里做具体的测量，杨帆赶到的时候相王五子已经不在了，他们看中的地方被武崇训强行夺走，即便心态再好也觉颜面无光，哪好意思还留在这里。不过，杨帆宅邸左面，武崇训夫妇却还站在那儿。",
            "summary": "杨帆没有骑马，而是乘坐牛车带着贴身侍卫古竹婷出行。他担心古氏三兄弟会发现古竹婷的异常，但三兄弟并未察觉。杨帆的新宅附近土地已被工部划定区域，原本看中的地方被武崇训抢走，使得武崇训夫妇仍在附近。",
            "characters_in_summary": [
                "杨帆",
                "古竹婷",
                "古氏三兄弟",
                "武崇训"
            ],
            "entity_info": "杨帆 | 杨氏大宅的主人，与古竹婷有感情纠葛，与古竹婷发生性行为；得知武崇训和高阳王在附近建造宅子，担忧杨家的安全\n古竹婷 | 太平公主的侍女，与杨帆有感情纠葛，与安乐公主有情感纠葛，与上官婉儿见面，可能受到李裹儿影响，与杨帆发生性行为；与杨帆在家中发生性行为\n武崇训 | 高阳王，武周朝将领，安乐公主的丈夫，府邸遭受李裹儿破坏，与安乐公主有婚姻关系\n榻上 | 用于古竹婷与阿奴共同休息的场所，床上放置了白布、剪刀、金疮药等物，发生了杨帆与古竹婷的性行为\n李裹儿 | 李成器的妹妹，曾与李成器、李隆范等五兄弟同住，后嫁给武崇训，武周朝将领，与李隆基关系紧张，与武崇训有婚姻关系"
        },
        {
            "id": 1,
            "content": "武崇训对于家中大小事宜一向不敢多言，所有事俱由安乐公主作主。安乐公主一开始划定的区域足有三个王府大小，远远超出了公主府的规格，工部员外郎萧之辰无奈，只好转弯抹脚地敲打了她一下，他向安乐公主提起了皇帝。\n他们的府邸是皇帝赐建的，工程用度都要报到皇帝面前，如果府邸的面积太大，一定会被女皇发现。安乐公主虽不明白女皇为何对她ri益冷淡，却知道自己已经不受祖母宠爱了，这才收敛了些，把府邸的面积缩小了一半。\n杨帆赶到时，安乐公主正指手划脚地向萧之辰交待着府邸建造中所需注意的问题，一见杨帆赶到，安乐公主便对傀儡似的武崇训道：“你来说给他听，切记，这座园子一定要跟咱们洛阳的那座园子一样。”\n杨帆赶来，一个原因是因为相王五子。相王五子到京时他没有去迎，如今人家跑来跟他做了邻居，就不好避而不见了。另一个原因却是因为李裹儿，李裹儿一向跋扈，在东市他又驳了李裹儿的颜面，两人结了仇，他担心这位公主骄横起来，不只赶走了相王五子，连他的宅院也要侵占。\n好在李裹儿虽然跋扈，但她现在主要是倚仗婆家势力，如果只靠她那位当皇太子的爹，她现在便是对着权柄稍重的一般大臣都没什么底气，更遑论杨帆了。因此她虽任xing，却还不敢做出强抢民宅的事来。\n杨帆已经知道自己宅院右边就是相王五子选定的地方，但他赶到的时候却没见到李成器五兄弟，杨帆眉头一皱，正犹豫要不要去见见武崇训，又或佯作不知他在那群人中，就见李裹儿向他走来。\n杨帆便拍拍古竹婷的膝盖，独自迎下车去。杨帆此刻对李裹儿算是有了比较深刻的认识，这个女人不但**荡无耻，而且连皇室贵胄的基本修养和风度都没有，他怕李裹儿又出言辱及古竹婷，是以不愿让她们接触。\n武崇训见爱妻抛下他独自去见杨帆，心中很是不悦。他把李裹儿看的天下无双，如珍似宝，便以为天下男子都跟他一般把李裹儿当活宝，似乎只要李裹儿勾一勾手指，就会像条狗似的匍匐到她的石榴裙下。\n不过，因为在长安东市，杨帆曾当众驳了李裹儿的脸面，所以武崇训虽然心中不悦，却也不至于有太多的想法。",
            "summary": "安乐公主安乐公主要求建造的府邸规模超过了规定，引起了工部员外郎萧之辰的担忧。杨帆因为与相王五子的关系以及担心李裹儿的跋扈，也来到了现场。武崇训对家中事务不敢做主，一切都由安乐公主决定。杨帆和李裹儿相遇，武崇训对此感到不悦。",
            "characters_in_summary": [
                "安乐公主",
                "萧之辰",
                "杨帆",
                "相王五子",
                "李裹儿",
                "武崇训"
            ],
            "entity_info": "安乐公主 | 武周朝将领武崇训的妻子，受到李裹儿破坏的影响，与上官婉儿有一定关系\n萧之辰 | 工部员外郎，从六品上，负责建造杨氏大宅\n杨帆 | 杨氏大宅主人，与古竹婷有感情纠葛，与古竹婷发生性行为；得知武崇训和高阳王在附近建造宅子，担忧杨家的安全\n李裹儿 | 李成器的妹妹，曾与李成器、李隆范等五兄弟同住，后嫁给武崇训，武周朝将领，与李隆基关系紧张，与武崇训有婚姻关系\n武崇训 | 高阳王，武周朝将领，安乐公主的丈夫，府邸遭受李裹儿破坏，与安乐公主有婚姻关系\n古竹婷 | 太平公主的侍女，与杨帆有感情纠葛，与安乐公主有情感纠葛，与上官婉儿见面，可能受到李裹儿影响，与杨帆发生性行为；与杨帆在家中发生性行为\n榻上 | 用于古竹婷与阿奴共同休息的场所，床上放置了白布、剪刀、金疮药等物，发生了杨帆与古竹婷的性行为"
        },
        {
            "id": 2,
            "content": "李裹儿走到近处，渐渐放慢脚步，双手负到身后，迈着曼妙的猫步，一路摇曳生姿，杨帆看在眼里，心里也不得不承认，单论姿se，眼前的安乐确是他生平仅见，美到了极致的一个女人。\n李裹儿带着一副颠倒众生的妩媚笑容，昵声道：“杨将军，今后咱们要做邻居了呢。”\n杨帆沉着脸se道：“那真是不幸！”\n李裹儿脸se一变，羞恼道：“本宫就叫你如此避如蛇蝎？你为何一而再再而三的羞辱于我？”\n杨帆道：“人必自辱而后人辱之！殿下何不反思一下，杨某为何会对公主不恭呢？”\n李裹儿冷冷地睨了一眼远处车中的古竹婷，冷笑道：“就为了她？那个**女人？”\n杨帆沉声道：“你不要忘了，如果不是她，你不会有今ri，你的父亲也早已经死了！她，是你们一家人的救命恩人。”\n李裹儿扬起曲线优美的下巴，不屑地冷笑道：“普天之下，莫非王土，率土之滨，莫非王臣！我阿爹被定为皇嗣，你们这些做臣子的就该舍了自己的xing命救他脱困，我是皇女，你们救我也是忠义所在，难道还要我承她的情么？”\n杨帆深深地望了她一眼，满面憎恶地道：“你怎么会变成现在这副样子？”\n李裹儿嫣然道：“我变成哪副样子了？我没发现自己和以前有什么不同啊。哦，如果说有，那就是我比以前更漂亮了。人靠衣裳马靠鞍呀，就算是天生丽质，也需要华美的衣装首饰，才能让人变得更美。”\n杨帆没有因为她这番话而动怒，他淡淡地问道：“公主可曾见过长安城外的护城河？”\n李裹儿不知道他为什么突然转向了这个话题，微微错愕之后才道：“看过，怎么？”",
            "summary": "李裹儿和杨帆相遇并讨论了他们即将成为邻居的事情。杨帆对李裹儿的美丽表示敬意，但同时也对她对待古竹婷的态度表示不满。李裹儿认为她是皇女，应该受到尊敬，而不需要感激古竹婷。杨帆对她的变化感到惊讶和失望，并提到长安城外的护城河作为例子。",
            "characters_in_summary": [
                "李裹儿",
                "杨帆",
                "古竹婷"
            ],
            "entity_info": "李裹儿 | 李成器的妹妹，曾与李成器、李隆范等五兄弟同住，后嫁给武崇训，武周朝将领，与李隆基关系紧张，与武崇训有婚姻关系\n杨帆 | 杨氏大宅主人，与古竹婷有感情纠葛，与古竹婷发生性行为；得知武崇训和高阳王在附近建造宅子，担忧杨家的安全\n古竹婷 | 太平公主的侍女，与杨帆有感情纠葛，与安乐公主有情感纠葛，与上官婉儿见面，可能受到李裹儿影响，与杨帆发生性行为；与杨帆在家中发生性行为\n安乐公主 | 武周朝将领武崇训的妻子，受到李裹儿破坏的影响，与上官婉儿有一定关系\n武崇训 | 高阳王，武周朝将领，安乐公主的丈夫，府邸遭受李裹儿破坏\n萧之辰 | 工部员外郎，从六品上，负责建造杨氏大宅"
        },
        {
            "id": 3,
            "content": "杨帆道：“你觉得那护城河漂亮么？”\n李裹儿皱了皱眉，道：“我进城的时候看到那护城河已经干涸了，岸边堆满了淤泥，肮脏不堪，有什么好看的？”\n杨帆笑了笑道：“我从洛阳赶来时还是去年秋天，秋高气爽时节，河水一片澄碧，风一吹便荡起粼粼一片，水面上还有白云的倒影，非常漂亮。可惜，现在为了拓宽河道清理淤泥，长安府把河水截断了，我也没有想到，揭开那层清澈的河水，下面竟是这般的肮脏不堪。”\n李裹儿俏丽的脸蛋慢慢变了颜se，但杨帆还在说：“清淤的时候，那些淤泥一被掘起，下边更是污秽不堪，阵阵腥臭熏得人透不上气来，就像殿下你一样，在房州的时候，即便你是装的，至少也还有那么几分假假的可爱。\n可现在呢？你有了身份、有了地位，你越来越无所顾忌，本xing也暴露无疑。我真不明白上天既然给了一个人这样美丽的外表，为什么又会给她那么肮脏的内心，粗鄙、浅薄、乖张、自私、**荡、无耻……”\n李裹儿怒不可遏地道：“杨帆，你够了！”\n杨帆冷笑，继续说道：“我不知道当你的父亲成为皇帝，你可以更加肆无忌惮的时候，那时你又会变成一副什么模样。有人说，你是大唐开国以来最美的一位公主，可是如果你再不知悔改，总有一天，你也会成为大唐立国以来最丑的一位公主！”\n“你站住！”\n李裹儿一声厉叱，杨帆停住了脚步，但是转过的身子并未转回来，只是冷冷地道：“敢问殿下还有什么事么？”\n李裹儿尖尖的指甲刺着掌心，强自控制着心头的愤怒，咬牙切齿地道：“只要我想，没有一个男人会不心甘情愿地匍匐在我的脚下，杨帆，你也不例外的！你会像一条狗似的跪在我的脚下，向我摇尾乞怜，乞求我饶恕你！乞求我……”\n杨帆慢慢转过身，脸上带着一抹讥诮的冷笑，嘲弄地道：“我就说么，撇去上面的清水，露出的就是肮脏不堪的淤泥，挖开肮脏不堪的淤泥，才闻到中人yu呕的臭气。有些东西，总要一层一层地揭开。就如殿下你，我现在应该再给你加上一项美德：‘狂妄’！”\n杨帆哈哈大笑地离开了，李裹儿望着他的背影，紧咬着牙关，俏丽的脸蛋上绷起两道凌厉的痕迹，目中灼灼地仿佛要喷出一道火焰，把他焚成灰烬！\n她从来没有被人骂的这么**，从来没有，哪怕她正在做着很下**的事情的时候。可是在她重新贵为皇女的时候，却有一个人把她骂的如此不堪。\n武崇训一直远远地盯着，好象他的娇妻让人多看一眼都是被人占了便宜，等到李裹儿怒气冲冲地向他走来时，这才转过身装模作样地叮嘱起萧员外来。\n李裹儿沉着脸走到他身边，道：“还没交待完？”\n武崇训陪笑道：“还没有，快了快了……”\n李裹儿把她在杨帆那里受的一肚子窝囊气都**到了他的身上，怒道：“真是一个没用的废物！交待你这么点事你都做不好！”\n武崇训慌忙道：“娘子，哪里去？”\n李裹儿回头怒叱道：“我回府去，怎么？你这个没出息的东西，就只会跟在女人身后转么？你给我老老实实地待在这儿，这个院子一草一木都得照着洛阳那幢庄园一样布置，出了半点差错我唯你是问！”\n武崇训不敢追去，眼看李裹儿愤然登车远去，这才怏怏回头。\n工部员外郎萧之辰赶紧收起唇边的一抹笑意，故作恭谨地提起笔道：“郡王，请继续。”\n武崇训把他在李裹儿那里受的一腔子窝囊气都**在了萧员外的身上，唾沫横飞地道：“你这个废物，这么点事你还听不明白！赶紧行文洛阳工部，叫他们去我府上把后花园绘成图，拿来照样建造，但有半点差迟，本王唯你是问！”武崇训说罢拂袖而去，他却不敢马上回府，生怕又被李裹儿责骂，只好四处走走，且散散心罢了。\n李裹儿坐在车中，将要离开隆庆坊的时候，忽自车中探出头来，凝视着湖心那座青螺似的小岛，眼角慢慢绽起一抹怨毒的笑意。她改变主意了，她想让杨帆死，她一定要杨帆死，马上！",
            "summary": "杨帆和李裹儿因护城河的景色引发了一场关于她内心肮脏的争论。杨帆指责她的粗鄙、浅薄、乖张、自私等品质，令李裹儿愤怒不已。武崇训在一旁观察，后被李裹儿责骂。武崇训无奈，只能按照李裹儿的指示去安排事情。而李裹儿决定让杨帆死去，以报今日之仇。",
            "characters_in_summary": [
                "杨帆",
                "李裹儿",
                "武崇训"
            ],
            "entity_info": "杨帆 | 杨氏大宅主人，与古竹婷有感情纠葛，与古竹婷发生性行为；得知武崇训和高阳王在附近建造宅子，担忧杨家的安全；与李裹儿发生冲突，对安乐公主有敌意\n李裹儿 | 李成器的妹妹，曾与李成器、李隆范等五兄弟同住，后嫁给武崇训，武周朝将领，与李隆基关系紧张，与武崇训有婚姻关系；与杨帆发生冲突，与安乐公主有竞争关系\n武崇训 | 高阳王，武周朝将领，安乐公主的丈夫，府邸遭受李裹儿破坏；与李裹儿有婚姻关系，与杨帆有敌意\n古竹婷 | 太平公主的侍女，与杨帆有感情纠葛，与安乐公主有情感纠葛，与上官婉儿见面，可能受到李裹儿影响，与杨帆发生性行为；与杨帆在家中发生性行为\n安乐公主 | 武周朝将领武崇训的妻子，受到李裹儿破坏的影响，与上官婉儿有一定关系；与李裹儿有竞争关系，与杨帆有冲突"
        }
    ]
}