{
    "chapter_title": "第一百一十三章  一双璧人 ",
    "chapter_summary": "杨帆成功完成了一次精彩的蹴鞠动作，令大师兄弘一感到骄傲。这时，一名小宫女向谢沐雯询问一群和尚的来意。谢沐雯猜测他们是薛师的徒弟，可能来参加佛法活动。小宫女决定去询问弘一等人。与此同时，白马寺的弘六带领众僧入宫挑战蹴鞠比赛，引起宫娥秀女的兴趣。薛怀义向武则天呈上《大云经疏》，高僧们推测出弥勒佛祖转世为女性武姓之身。武则天任命薛怀义为翻译工作的领导者，并赐予他们紫色袈裟和银鱼袋。薛怀义因此非常高兴。武则天同意让白马寺僧众与大内蹴鞠高手进行比赛。上官婉儿邀请太平公主一起观看比赛。太平公主和上官婉儿来到场地时，发现一群宫娥正与白马寺的和尚争吵。双方决定进行蹴鞠比赛。",
    "characters_in_summary": [
        "杨帆",
        "弘一",
        "谢沐雯",
        "小宫女",
        "薛师",
        "弘六",
        "武则天",
        "薛怀义",
        "上官婉儿",
        "太平公主"
    ],
    "pre_entity_info": "杨帆 | 俊俏小和尚，宫中的蹴鞠高手，与上官婉儿等有联系；在球场与谢小蛮比试蹴鞠技巧\n弘一 | 僧人，与怀义大师关系密切，可能为同门师兄。\n谢沐雯 | 宫中女官、女侍卫，与高莹关系亲密，拥有多家店铺生意，关心其兄下落；目睹了杨帆的行为\n弘六 | 僧人，与弘一关系密切，可能为同门师弟；在相扑比赛中被杨帆击败。\n武则天 | 大唐王朝的实际统治者，女皇，与狄仁杰有冲突（狄仁杰拒绝向其行贿），狄仁杰的上司，与薛怀义有关系（想讨好武则天），上官婉儿的间接上司，与周兴有关（周兴求见），元万顷、邓玄挺、魏元忠、张光辅、郭正一、刘易从等人的清洗名单上的目标\n薛怀义 | 白马寺方丈，武则天身边的红人，与武则天有关系（想讨好武则天），与周兴有关（周兴求见），与狄仁杰有关（狄仁杰拒绝向其行贿），与太平公主有竞争关系（试图招揽杨帆加入自己的队伍），与元万顷、邓玄挺、张光辅等朝中官员有关联（这些人都是他的熟人，被公人们押着）\n上官婉儿 | 唐朝著名女性文人，可能与杨帆有联系\n太平公主 | 唐朝公主，与薛怀义有竞争关系（试图招揽杨帆加入自己的队伍）\n唐纵 | 洛阳尉，杨帆的同事，与杨帆一起执行任务；在场外观看杨帆和谢小蛮的蹴鞠比赛",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "杨帆踢了一记好球，大师兄弘一也觉得脸上甚是光彩，他大力地拍着杨帆的肩膀，夸张地笑着，故意把他的声音送得更远，让更多的宫娥秀女们听见。\n“小蛮姐，这些和尚是哪里来的呀？”\n一个小宫女凑到谢沐雯身边，小声问道。谢沐雯打量着那些和尚，道：“除了薛师，还能有谁把这么多和尚领到宫里来。”\n小宫女吃惊地道：“他们这是做什么来了？是要做一场yankuai事么？”\n谢沐雯失笑道：“你呀，异想天开。你想知道，去问问不就行了。”\n“好！”\n小宫女答应一声，就向弘一、杨帆一班人那儿跑去。\n“喂！你们这些和尚，到这里来干什么？”\n小宫女叉着细细的柳腰，凶巴巴地喝问。这小姑娘年纪不大，约摸十四五岁，生得很是俏丽，有些天生的娃娃脸，虽然瞪着杏眼、一脸不悦的样子，看起来依旧甜美可爱，所谓宜喜宜嗔，就是这般模样了。",
            "summary": "杨帆踢了一记好球，让大师兄弘一感到非常自豪。这时，一个小宫女好奇地问谢沐雯关于一群和尚的来意。谢沐雯猜测他们是薛师的徒弟，可能是来做佛法活动的。小宫女决定去询问弘一等人。然而，她以俏皮的方式向他们发问，显得既可爱又有些凶巴巴。",
            "characters_in_summary": [
                "杨帆",
                "弘一",
                "谢沐雯",
                "小宫女"
            ],
            "entity_info": "杨帆 | 俊俏小和尚，宫中的蹴鞠高手，与上官婉儿等有联系；在球场与谢小蛮比试蹴鞠技巧\n弘一 | 僧人，与怀义大师关系密切，可能为同门师兄。\n谢沐雯 | 宫中女官、女侍卫，与高莹关系亲密，拥有多家店铺生意，关心其兄下落；目睹了杨帆的行为\n唐纵 | 洛阳尉，杨帆的同事，与杨帆一起执行任务；在场外观看杨帆和谢小蛮的蹴鞠比赛\n薛怀义 | 白马寺方丈，武则天身边的红人，与武则天有关系（想讨好武则天），与周兴有关（周兴求见），与狄仁杰有关（狄仁杰拒绝向其行贿），与太平公主有竞争关系（试图招揽杨帆加入自己的队伍），与元万顷、邓玄挺、张光辅等朝中官员有关联（这些人都是他的熟人，被公人们押着）\n太平公主 | 唐朝公主，与薛怀义有竞争关系（试图招揽杨帆加入自己的队伍）"
        },
        {
            "id": 1,
            "content": "弘六把胸一挺，把腰一插，鼻孔朝天地道：“久闻宫中有许多蹴鞠高手，我白马寺众今日入宫，就是与你们较量蹴鞠来的。”\n弘六此言一传，登时引起一片哗然，对面的宫娥们交头接耳，兴奋异常。看样子，她们平素困在宫中真是闲闷极了，有点乐子找比什么都欢乐，当然，这也是源于她们强大的自信，每一年上元灯会的蹴鞠大赛，一向都是她们夺冠的。\n白马寺的和尚进宫找虐来了！\n越来越多的宫娥秀女听说了这个消息，纷纷向这里围拢过来，七嘴八舌地向别人询问着，一俟得知消息属实，马上兴奋起来。\n此时，薛怀义已经见到武则天，把袖在怀中的《大云经疏》呈了上去。\n那些大德高僧，平时本就擅长似是而非的偈语，这回为了这份《大云经疏》，他们牵强附会，炮制出了大量的类似偈语和预言的东西，充份发挥他们的想像力，把《大云经》中可资利用的每一句话都发挥利用起来。\n武则天认真地看着《大云经疏》，见他们以《大云经》为依据，不断地分析研究，竟然得出了弥勒佛祖转世女儿身，当主人间世的结论，甚至在一些偈语中直接点出了弥勒佛祖的转世女儿身姓武，不由大为欣然。\n“阿师真是没有辜负了朕的期望！”",
            "summary": "白马寺的弘六带着众僧入宫挑战蹴鞠比赛，引起了宫娥秀女的兴奋和关注。薛怀义向武则天呈上了《大云经疏》，高僧们以此为基础，推测出弥勒佛祖转世为女性武姓之身。武则天对此非常满意。",
            "characters_in_summary": [
                "弘六",
                "众僧",
                "宫娥秀女",
                "薛怀义",
                "武则天"
            ],
            "entity_info": "弘六 | 僧人，与弘一关系密切，可能为同门师弟；在相扑比赛中被杨帆击败。\n薛怀义 | 白马寺方丈，武则天身边的红人，与武则天有关系（想讨好武则天），与周兴有关（周兴求见），与狄仁杰有关（狄仁杰拒绝向其行贿），与太平公主有竞争关系（试图招揽杨帆加入自己的队伍），与元万顷、邓玄挺、张光辅等朝中官员有关联（这些人都是他的熟人，被公人们押着）\n武则天 | 大唐王朝的实际统治者，女皇，与狄仁杰有冲突（狄仁杰拒绝向其行贿），狄仁杰的上司，与薛怀义有关系（想讨好武则天），上官婉儿的间接上司，与周兴有关（周兴求见），元万顷、邓玄挺、魏元忠、张光辅、郭正一、刘易从等人的清洗名单上的目标\n杨帆 | 俊俏小和尚，宫中的蹴鞠高手，与上官婉儿等有联系；在球场与谢小蛮比试蹴鞠技巧\n弘一 | 僧人，与怀义大师关系密切，可能为同门师兄。\n谢沐雯 | 宫中女官、女侍卫，与高莹关系亲密，拥有多家店铺生意，关心其兄下落；目睹了杨帆的行为\n唐纵 | 洛阳尉，杨帆的同事，与杨帆一起执行任务；在场外观看杨帆和谢小蛮的蹴鞠比赛"
        },
        {
            "id": 2,
            "content": "武则天笑吟吟地把《大云经疏》放下，对侍立一旁的上官婉儿道：“你先收着，择个吉时再把《大云经》和《大云经疏》制颁于天下，到时各州各府的大寺庙务必收藏一本，并令各地高僧升座yankuai！”\n上官婉儿答应一声，武则天又对薛怀义道：“此一举，阿师功不可没。这《大云经》，共有几人参译？”\n薛怀义道：“有三戒、三瘦、三山、法明、圆池等九位大德高僧一同参译。”\n武则道：“好！加上阿师，共计十人，朕赐你十人每人一领紫色袈裟，一只银鱼袋，以示嘉奖！”\n因为唐朝时以服色入官服，出家人的袈裟颜色便做了限制，紫色是三品以上的官员才能穿的颜色，所以不管是哪家佛寺的高僧，都不可以穿紫色袈裟，而今，武则天赐之十人每人一领紫色袈裟，这是前所未有的礼遇。",
            "summary": "她任命薛怀义为这次翻译工作的领导者，共有九位高僧参与翻译工作。武则天为了表彰他们的贡献，决定赐予他们每人一件紫色袈裟和一只银鱼袋，这是前所未有的高礼遇。",
            "characters_in_summary": [
                "薛怀义",
                "高僧",
                "武则天"
            ],
            "entity_info": "薛怀义 | 白马寺方丈，武则天身边的红人，与武则天有关系（想讨好武则天），与周兴有关（周兴求见），与狄仁杰有关（狄仁杰拒绝向其行贿），与太平公主有竞争关系（试图招揽杨帆加入自己的队伍），与元万顷、邓玄挺、张光辅等朝中官员有关联（这些人都是他的熟人，被公人们押着）\n武则天 | 大唐王朝的实际统治者，女皇，与狄仁杰有冲突（狄仁杰拒绝向其行贿），狄仁杰的上司，与薛怀义有关系（想讨好武则天），上官婉儿的间接上司，与周兴有关（周兴求见），元万顷、邓玄挺、魏元忠、张光辅、郭正一、刘易从等人的清洗名单上的目标\n弘六 | 僧人，与弘一关系密切，可能为同门师弟；在相扑比赛中被杨帆击败。\n杨帆 | 俊俏小和尚，宫中的蹴鞠高手，与上官婉儿等有联系；在球场与谢小蛮比试蹴鞠技巧\n弘一 | 僧人，与怀义大师关系密切，可能为同门师兄。"
        },
        {
            "id": 3,
            "content": "薛怀义心花怒放，连忙稽手致谢。\n武则天笑吟吟地道：“阿师有心了，赐你一领紫色袈裟，朕还嫌这心意轻了呢。”\n薛怀义赶紧道：“怀义是个粗鲁人，也没别的心思，只想着怎么能让天后您高兴，怀义心里头就高兴了，这经疏既能称了天后的心意，那是最好。不怕天后笑话，来时路上，小宝怕这经疏难入天后法眼，心里还很是忐忑呢。”\n武则天微笑着看了他一眼，说道：“朕有些乏了，想回寝宫歇息一下。阿师随我来，把这《大云经》好好的与朕讲上一讲，清静清静心神。”\n薛怀义赶紧道：“是，怀义遵旨。哦，前日，怀义曾与天后说过，要带白马寺僧众来，与宫中蹴鞠高手过过招儿，如今他们正在观象台下的蹴鞠场上等着，天后您看……”\n武则天道：“婉儿，上元将至，宫中精擅蹴鞠的人现在陆续开始习练了吧？”\n上官婉儿欠身道：“是，一些身有职司的人，婉儿也尽可能的让她们交结了差事，尽量抽出时间参与习练，以期上元节时，再为宫中夺得蹴鞠魁首，如今蹴鞠球员已基本聚齐。”\n武则天微笑道：“阿师令白马寺僧众苦练蹴鞠，是想哄朕开心，难为他一番心意了。你去，叫咱们宫里的人且与白马寺僧众较量较量。”",
            "summary": "薛怀义得到武则天赏赐的紫色袈裟，非常高兴。武则天让他讲解《大云经》以放松心情。薛怀义提到他曾计划让白马寺僧众与宫中蹴鞠高手比赛，武则天表示同意并让人安排比赛。",
            "characters_in_summary": [
                "薛怀义",
                "武则天",
                "白马寺僧众",
                "蹴鞠高手"
            ],
            "entity_info": "薛怀义 | 白马寺方丈，武则天身边的红人，与武则天有关系（想讨好武则天），与周兴有关（周兴求见），与狄仁杰有关（狄仁杰拒绝向其行贿），与太平公主有竞争关系（试图招揽杨帆加入自己的队伍），与元万顷、邓玄挺、张光辅等朝中官员有关联（这些人都是他的熟人，被公人们押着）\n武则天 | 大唐王朝的实际统治者，女皇，与狄仁杰有冲突（狄仁杰拒绝向其行贿），狄仁杰的上司，与薛怀义有关系（想讨好武则天），上官婉儿的间接上司，与周兴有关（周兴求见），元万顷、邓玄挺、魏元忠、张光辅、郭正一、刘易从等人的清洗名单上的目标\n弘六 | 僧人，与弘一关系密切，可能为同门师弟；在相扑比赛中被杨帆击败。\n杨帆 | 俊俏小和尚，宫中的蹴鞠高手，与上官婉儿等有联系；在球场与谢小蛮比试蹴鞠技巧\n弘一 | 僧人，与怀义大师关系密切，可能为同门师兄。"
        },
        {
            "id": 4,
            "content": "“婉儿遵旨！”\n上官婉儿躬身答应一声，轻轻退了出去。\n薛怀义一直单掌合什，恭立在那儿，候得上官婉儿出去，便赶紧上前一步，轻轻搀住武则天的手臂，猴急地唤道：“天后……”\n武则天娇嗔地白了他一眼，由他伴着，往寝宫去了。\n球场上，围拢过来的宫女们对白马寺这群和尚好一通嘲弄，那个娃娃脸的小姑娘翘着下巴，不屑一顾地道：“就凭你们还想跟我们较量？真是天大的笑话，每年上元，我们大内蹴鞠都是要夺冠的，你们都没资格入宫比赛，居然还好意思跟我们较量。”\n这一下正说到白马寺僧众的短处，弘六红了脸道：“那是因为……因为……好男不跟女斗，各方人马都让着你们，不然你以为就凭你们一群女人的花拳绣腿，也能夺个魁首？谁信啊！”\n小姑娘大怒道：“谁说是有人让着我们的？小蛮姐，来，咱们教训教训他们，让他们晓得咱们的厉害。”\n弘六翻个白眼儿，道：“你这小丫头好大的口气，你是何人，敢对我们这么说话？”\n小姑娘洋洋得意地道：“本姑娘敢这么说，是因为本姑娘有这个本事！本姑娘叫兰益清，宫中女卫，你记清楚喽，一会儿咱们脚底下说话，看我不打你们个落花流水！”",
            "summary": "上官婉儿退出后，薛怀义搀扶着武则天前往寝宫。在球场附近，一位名叫兰益清的女卫挑衅白马寺的僧众，声称她们大内蹴鞠每年都能夺冠。僧众弘六反驳称是因为尊重女性，但兰益清否认有人让着她们。",
            "characters_in_summary": [
                "武则天",
                "上官婉儿",
                "薛怀义",
                "兰益清",
                "弘六"
            ],
            "entity_info": "武则天 | 大唐王朝的实际统治者，女皇，与狄仁杰有冲突（狄仁杰拒绝向其行贿），狄仁杰的上司，与薛怀义有关系（想讨好武则天），上官婉儿的间接上司，与周兴有关（周兴求见），元万顷、邓玄挺、魏元忠、张光辅、郭正一、刘易从等人的清洗名单上的目标\n上官婉儿 | 唐朝著名女性文人，可能与杨帆有联系\n薛怀义 | 白马寺方丈，武则天身边的红人，与武则天有关系（想讨好武则天），与周兴有关（周兴求见），与狄仁杰有关（狄仁杰拒绝向其行贿），与太平公主有竞争关系（试图招揽杨帆加入自己的队伍），与元万顷、邓玄挺、张光辅等朝中官员有关联（这些人都是他的熟人，被公人们押着）\n弘六 | 僧人，与弘一关系密切，可能为同门师弟；在相扑比赛中被杨帆击败。\n杨帆 | 俊俏小和尚，宫中的蹴鞠高手，与上官婉儿等有联系；在球场与谢小蛮比试蹴鞠技巧\n弘一 | 僧人，与怀义大师关系密切，可能为同门师兄。"
        },
        {
            "id": 5,
            "content": "马桥对杨帆道：“兰益清，这名字真好听。名字好听，人也好看。”\n杨帆白了他一眼道：“弘十八大师，人家可是宫中的女卫，你没指望的，还是收了这份凡心吧！”\n马桥“哼”了一声没有说话，他也知道自己没有可能追求这样的女孩，不过爱美之心人皆有之，这个叫兰益清的小姑娘，清新可人、纯真甜美，宛如一枚刚刚吐露香气的杏子，甚是合他脾味，难免心生仰慕。\n弘六跟兰益清拌嘴的时候，上官婉儿已离开集仙殿，向后苑赶来。\n她刚刚出了集仙殿，迎面就看到一个少年文士模样的人姗姗而来，这人头戴一幅幞头巾子，身穿石青色的锦纱袍，革带束腰，眉红齿白，风度翩翩，定晴一看，却是扮了男装的太平公主。\n上官婉儿站住脚步，微微一揖，含笑道：“公主，今日怎地有暇入宫？”\n太平公主一见是她，不由轻呵一声，微笑着迎上来，问道：“婉儿，你在这里啊，阿娘可在殿上么？”\n上官婉儿道：“天后身子有些疲乏，现已回寝宫歇息，听一听经文，静静心神。”\n太平公主一听便知就里，“哦”了一声道：“如此，我就回去吧！”\n上官婉儿忙唤住她，笑道：“公主既然来了，何必急着就走，薛师带了一班弟子进宫来，说是一直苦练蹴鞠，要参加上元球赛，与咱们争一争这蹴鞠魁首。现在先要与我禁中的蹴鞠高手较量一番，婉儿正要去安排人手和他们较技，公主若是无事，不妨同往。”\n太平公主听了，不屑地道：“薛怀义手下，不过是一群泼皮无赖，他们能有什么蹴鞠高手？”说归说，还是随着上官婉儿往后苑去了。\n后苑里，两下里还在斗嘴，一帮宫娥叽叽喳喳说得众泼皮和尚还嘴不得，忽地有一个宫娥气喘吁吁地跑过来，嚷道：“小蛮姐，益清妹妹，你们不要吵了，上官待诏来了，待诏说，叫咱们与白马寺众较量一杨呢。”\n谢小蛮奇道：“上官待诏也知道这事儿了？”\n那宫娥道：“此事已得天后允准，上官待诏就是为了此事而来，喏，你瞧！”\n那宫娥向后一指，众人都随她目光看去，就见两位白袍公子，正肩并肩地立在场地一侧。\n有人便叫道：“呀！太平公主也来了。”\n杨帆听了凝神看去，只见场地另一边并肩站着两个人，俱着一身儒服，唇若涂朱，鼻如腻脂，肌肤细腻，白里透红，往那儿一站，宛然一双璧人。若是两人换上女装，怕是西子飞燕也不过如此。\n仔细瞧她们容貌，记得左边娇艳些的那个正是当日在洛水河畔偶遇的太平公主。",
            "summary": "马桥对美丽的兰益清产生了好感，但被杨帆提醒她的身份地位使他们不可能在一起。此时，上官婉儿出现并邀请太平公主一起观看蹴鞠比赛。太平公主和上官婉儿来到后苑时，发现一群宫娥正在与白马寺的和尚争吵。一个宫娥气喘吁吁地跑来告诉他们，上官待诏已经知道这件事并获得天后的允许，现在需要他们与白马寺的和尚进行较量。太平公主和上官婉儿来到场地一边，看到两个英俊的白衣公子，其中一个她认出是当日在洛水河畔偶遇的太平公主。",
            "characters_in_summary": [
                "马桥",
                "兰益清",
                "杨帆",
                "上官婉儿",
                "太平公主",
                "白马寺和尚",
                "宫娥"
            ],
            "entity_info": "马桥 | 守卫杨府的士兵，可能与阿德有所关联，准备与江旭宁私奔\n杨帆 | 俊俏小和尚，宫中的蹴鞠高手，与上官婉儿等有联系；在球场与谢小蛮比试蹴鞠技巧\n上官婉儿 | 唐朝著名女性文人，可能与杨帆有联系\n太平公主 | 唐朝公主，与薛怀义有竞争关系（试图招揽杨帆加入自己的队伍）\n武则天 | 大唐王朝的实际统治者，女皇，与狄仁杰有冲突（狄仁杰拒绝向其行贿），狄仁杰的上司，与薛怀义有关系（想讨好武则天），上官婉儿的间接上司，与周兴有关（周兴求见），元万顷、邓玄挺、魏元忠、张光辅、郭正一、刘易从等人的清洗名单上的目标\n薛怀义 | 白马寺方丈，武则天身边的红人，与武则天有关系（想讨好武则天），与武则天有关系（想讨好武则天），与周兴有关（周兴求见），与狄仁杰有关（狄仁杰拒绝向其行贿），与太平公主有竞争关系（试图招揽杨帆加入自己的队伍），与元万顷、邓玄挺、张光辅等朝中官员有关联（这些人都是他的熟人，被公人们押着）\n弘六 | 僧人，与弘一关系密切，可能为同门师弟；在相扑比赛中被杨帆击败。"
        }
    ]
}