{
    "chapter_title": "第一千一百三十六章  幽会 ",
    "chapter_summary": "在汉武帝时期的昆明池，武三思举办了盛大的庆功宴，提振武氏一党的士气。神秘人物在岛上呼唤安乐公主，她与崔湜秘密相会。梁王宴会后，杨元琰因失去权力而感到沮丧，他想辞官出家但被拒绝。安乐公主与崔湜在洞穴中欢好，并提出要皇帝将昆明池赐给她。太平公主与杨帆在三进院落中秘密幽会，向她倾诉皇室中的困境和压力。",
    "characters_in_summary": [
        "武帝",
        "昆明池",
        "武三思",
        "武氏一党",
        "神秘",
        "安乐公主",
        "崔湜",
        "梁王",
        "杨元琰",
        "太平公主",
        "杨帆"
    ],
    "pre_entity_info": "武三思 | 梁王，武周朝皇室成员，与太子李显存在竞争关系，与武攸宜有共同回忆，关心子孙后代的富贵荣华，被李显拜为大司空，武家第二个担任宰相的人，与崔湜有敌对关系\n安乐公主 | 武周朝的公主，武三思的女儿，武崇训的妻子，与上官婉儿有一定的关系，与李持盈有亲戚关系；在宴会上戏弄李弘泰，故意表现出风流之态\n崔湜 | 博陵崔氏子弟，与杨帆相识并结交朋友，与众人商议如何处理卢宾宓的问题，与张同休是朋友，被敬晖派遣为内间\n梁王 | 李旦（唐睿宗）的王爵称号，可能与张柬之、杨元琰共同策划兵谏，与武三思有竞争关系\n杨元琰 | 与张柬之共同致力于匡复李唐江山的人，与杨帆可能是朋友，与萧雨客可能有联系，与太平公主有联系，与武则天有联系\n太平公主 | 皇室成员，与杨帆、薛思行、萧雨客等有联系，与武则天有联系，有权参政议政，关注国家大事，关心子女学业，严格要求长子次子，与杨帆有私情\n杨帆 | 军队指挥官，与薛思行一起参与兵谏，与萧雨客是朋友，与萧千月是朋友，与太平公主有联系，与武则天有联系，现任军队指挥官，负责宫廷警备工作，奉旨扩充千骑，需补充大批战马；在武则天在位期间的一系列举措反感，加黑齿常之夫人剖腹生子对其触动，狄仁杰临终时的一番托付，坚定拥李复唐立场，但对未来走向迷茫，决定在局势未明朗前保护自己，静观云舒云卷；千骑扩充为万骑后，将在政坛上辐射出更大能量，为显宗渗透创造更多便利条件；利用交叉平衡、相互牵制等手段确保对千骑控制力，面临如何任命将官问题。与太平公主有私情\n武则天 | 皇帝，与张昌宗有特殊关系，对张昌宗的案件做出最终裁决，利用皇帝特权特赦张昌宗；病情严重但仍能清晰下达命令\n宫娥 | 皇宫中的女性仆人\n李显 | 皇帝，与韦后有联系，任命田归道为太仆少卿，改“中兴寺”为“龙兴寺”，拜武三思为大司空，武家第二个担任宰相的人，与张柬之等有冲突，对武三思的存在持宽容态度\n卢宾之 | 范阳卢氏的嫡儿子嗣，与昆仑奴有交情，意图报复杨家并为兄长复仇，与杨帆有过冲突",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "仅听名字里有个池字，似乎小的很，可是实际上它有面积相当于四个西湖。这是汉武帝时为了南征昆明国训练水军，在古灵沼的基础上扩建挖掘而成的。\n数百年下来，这里已经成了长安的一处盛景，碧波荡漾，水天一色，菡萏相宜，烟波浩渺。\n昆明池中最大的那座岛上，今夜千百盏灯如同满天繁星，将整座岛映衬得仿佛人间仙境一般。武三思在这里举办了一次盛大宴会，武氏一族和众多投靠武氏的大臣今晚都应邀而来。\n这是一次庆功宴。武氏一党在神龙政变后，许多人心中惴惴，担心则天女皇倒台最终会牵连到他们，如今一颗心终于放下，武三思需要这样一次聚会凝聚人心振奋士气。\n夜色深沉，岛上的喧嚣终于沉寂下来。岛深处，一处巨石藤萝交织掩映的所在，一道人影没有掌灯，只借着满天星光，悄然走来。他走走停停，赶到巨石处停下，四下看了看，低声唤道：“公主，公主？”",
            "summary": "汉武帝时期为南征昆明国而扩建的昆明池，如今已成为长安的一处美景。今晚，武三思在此举办了一场盛大的庆功宴，以提振武氏一党在神龙政变后的士气。在夜色深沉时，一名神秘人物在岛深处的巨石旁轻声呼唤公主。",
            "characters_in_summary": [
                "汉武帝",
                "武三思",
                "神秘",
                "公主",
                "昆明池"
            ],
            "entity_info": "武三思 | 梁王，武周朝皇室成员，与太子李显存在竞争关系，与武攸宜有共同回忆，关心子孙后代的富贵荣华，被李显拜为大司空，武家第二个担任宰相的人，与崔湜有敌对关系\n武则天 | 皇帝，与张昌宗有特殊关系，对张昌宗的案件做出最终裁决，利用皇帝特权特赦张昌宗；病情严重但仍能清晰下达命令\n太平公主 | 皇室成员，与杨帆、薛思行、萧雨客等有联系，与武则天有联系，有权参政议政，关注国家大事，关心子女学业，严格要求长子次子，与杨帆有私情\n宫娥 | 皇宫中的女性仆人\n李显 | 皇帝，与韦后有联系，任命田归道为太仆少卿，改“中兴寺”为“龙兴寺”，拜武三思为大司空，武家第二个担任宰相的人，与张柬之等有冲突，对武三思的存在持宽容态度\n卢宾之 | 范阳卢氏的嫡儿子嗣，与昆仑奴有交情，意图报复杨家并为兄长复仇，与杨帆有过冲突"
        },
        {
            "id": 1,
            "content": "“啪！”\n他的肩上突然挨了一掌，把他吓了一跳，急忙一扭头，就见那妙人儿持着一盏小小的灯笼，笑吟吟地站在那里，整个人沐浴在朦胧的光晕里，一身霓裳，仿若仙妃。\n这仙妃般的丽人正是安乐，而这悄然潜来的男子却是崔湜。\n安乐自从见了这位风度翩翩的世家公子，哪里还按捺得住她那颗驿动的春心，而在她的诚心挑逗之下，崔湜又怎能把持得住，两人竟然成就了一番露水姻缘。\n只是那金风玉露一相逢，却是发生在梁王府内，环境危险、时间紧迫，两人草草成就好事，各自都觉不甘，却没有太多相处的机会。今日梁王于昆明池大摆筵宴，安乐公主窥个机会使贴身侍婢给他递了话儿，如今才得相见。\n“崔郎！”\n安乐欢喜地扑到崔湜怀中，甜笑道：“叫人家好等，你怎么现在才来呀。”\n这等大逆不道的幽会对崔湜来说感觉异常的刺激，对这姿色绝艳的美人儿他也是异常迷恋，尤其是她那高贵的身份令他异常满足，可是一旦事发后果不堪设想，他抵不住诱惑，却又控制不住恐惧。\n他一面紧张地四下张望着，一面迫不及待地搂紧了安乐的小蛮腰，揉捏着她挺翘迷人的粉臀，低声答道：“崔某早想赴公主之约了，只是好不容易捱过酒局，谁知又有杨元琰使人求告，这才拖延了时间。”",
            "summary": "安乐公主和崔湜在梁王府内秘密相会。安乐公主以仙妃般的美貌吸引了崔湜，两人陷入了一段短暂的露水姻缘。然而，他们在紧张的环境中匆匆相聚，没有太多时间相处。今天，梁王在昆明池举办宴会，安乐公主趁机与崔湜见面。尽管崔湜对安乐公主的身份感到满足，但他也害怕事情暴露后的后果。在紧张地四下张望的同时，他紧紧拥抱并抚摸着安乐公主，试图控制自己的恐惧。",
            "characters_in_summary": [
                "安乐公主",
                "崔湜",
                "梁王"
            ],
            "entity_info": "安乐公主 | 武周朝的公主，武三思的女儿，武崇训的妻子，与上官婉儿有一定的关系，与李持盈有亲戚关系；在宴会上戏弄李弘泰，故意表现出风流之态\n崔湜 | 博陵崔氏子弟，与杨帆相识并结交朋友，与众人商议如何处理卢宾宓的问题，与张同休是朋友，被敬晖派遣为内间\n梁王 | 李旦（唐睿宗）的王爵称号，可能与张柬之、杨元琰共同策划兵谏，与武三思有竞争关系\n武三思 | 梁王，武周朝皇室成员，与太子李显存在竞争关系，与武攸宜有共同回忆，关心子孙后代的富贵荣华，被李显拜为大司空，武家第二个担任宰相的人，与崔湜有敌对关系\n武则天 | 皇帝，与张昌宗有特殊关系，对张昌宗的案件做出最终裁决，利用皇帝特权特赦张昌宗；病情严重但仍能清晰下达命令\n太平公主 | 皇室成员，与杨帆、薛思行、萧雨客等有联系，与武则天有联系，有权参政议政，关注国家大事，关心子女学业，严格要求长子次子，与杨帆有私情\n宫娥 | 皇宫中的女性仆人\n李显 | 皇帝，与韦后有联系，任命田归道为太仆少卿，改“中兴寺”为“龙兴寺”，拜武三思为大司空，武家第二个担任宰相的人，与张柬之等有冲突，对武三思的存在持宽容态度"
        },
        {
            "id": 2,
            "content": "五大功臣明升暗降，封王之后就被剥夺了宰相之权，随同他们发动神龙政变的功臣们也大都调离了原职，尤其是军职。作为神龙政变的主要策划者和大功臣，杨元琰大为沮丧。\n他比许多人目光更加长远，他知道功臣党们不会甘心失去权力，一定会再生事端。他也清楚武三思不会就此罢休，一定会再找机会，直到把功臣党彻底打垮。\n天子是龙的化身，天子的心性也和龙一样反复无常。翻云覆雨只在他的一念之间，宠与失宠对天子而言根本无法把握，所以对于政敌必须斩草除根，不给他卷土重来的机会。\n正如张柬之在太极殿前幡然醒悟时所想的那样，他们的权力根本就是空中楼阁，这与武氏家族实实在在的根基大不相同，所以杨元琰判定，功臣党如昙花一现慧星当空，他们的辉煌既已过去就不会再来。\n穷则独善其身，现在杨元琰唯一能做的就是保全自己。于是他上书辞官，说是已经勘破红尘，要出家为僧。\n如今五大功臣封王荣养，民间不乏有识之士有所议论，这时候杨元琰再削发出家的话，那不是坐实了他们的猜测么？所以李显立即驳回了杨元琰的辞呈，并派人慰问挽留。\n皇帝不允许辞职，杨元琰束手无策，欲求归去而不可得，奈何？他思来想去，终于想到了武三思身上，如今也只有甚受皇帝宠信的这位梁王殿下出面，他才能顺利出家吧。\n可他和武三思本是政敌，当面示弱未免声名扫地，再者万一武三思也不想要他辞职，而是想纳其为己用，难道他能为了身家性命投靠政敌，干出遗臭万年的事来么？\n正是在这种两难处境下，他想到了崔湜。\n五相封王后，崔湜骤迁中书舍人兼兵部侍郎，这一下任谁都知道崔湜是武三思一党了。而崔湜原是太平门下，与功臣党的关系也比较密切，同杨元琰有些私交，杨元琰就求到了他的头上。\n趁着今日盛筵，杨元琰先拜托了一位与他有些私交，隶属梁王一派，但没有资格直接同梁王对话的同僚，请他把自己的心意说与崔湜，希望崔湜念及旧情，代为说项，崔湜就是为此耽搁了幽会。",
            "summary": "神龙政变后，五大功臣被封王但被剥夺了权力，杨元琰作为主要策划者感到沮丧。他认为功臣党不会甘心失去权力，且武三思不会罢休。杨元琰认为他们的权力如同空中楼阁，无法与武氏家族的根基相比。因此，他决定辞官出家，但皇帝拒绝了他的请求。杨元琰陷入困境，想到寻求武三思的帮助，但又担心声誉和背叛政敌的后果。在这种情况下，他向崔湜寻求帮助。崔湜是武三思一党，与杨元琰有一定私交。",
            "characters_in_summary": [
                "杨元琰",
                "五大功臣",
                "皇帝",
                "武三思",
                "崔湜"
            ],
            "entity_info": "杨元琰 | 与张柬之共同致力于匡复李唐江山的人，与杨帆可能是朋友，与萧雨客可能有联系，与太平公主有联系，与武则天有联系\n武三思 | 梁王，武周朝皇室成员，与太子李显存在竞争关系，与武攸宜有共同回忆，关心子孙后代的富贵荣华，被李显拜为大司空，武家第二个担任宰相的人，与崔湜有敌对关系\n崔湜 | 博陵崔氏子弟，与杨帆相识并结交朋友，与众人商议如何处理卢宾宓的问题，与张同休是朋友，被敬晖派遣为内间\n安乐公主 | 武周朝的公主，武三思的女儿，武崇训的妻子，与上官婉儿有一定的关系，与李持盈有亲戚关系；在宴会上戏弄李弘泰，故意表现出风流之态\n梁王 | 李旦（唐睿宗）的王爵称号，可能与张柬之、杨元琰共同策划兵谏，与武三思有竞争关系\n武则天 | 皇帝，与张昌宗有特殊关系，对张昌宗的案件做出最终裁决，利用皇帝特权特赦张昌宗；病情严重但仍能清晰下达命令"
        },
        {
            "id": 3,
            "content": "安乐但见他来，便已心花怒放，上一次她浅尝辄止，不曾尽兴，如今这美男子就在眼前，恨不得剑及履及，早些快活起来，哪有暇听他诉说苦衷，安乐一扯他的袍袖，似羞还喜地道：“崔郎快来！”\n崔湜紧张地道：“公主，这里不会有人来吧？驸马不曾察觉公主离开？”\n安乐示意那贴身小婢熄了灯火，站在巨石旁把风，亲手牵了崔湜钻进藤萝，嘻嘻笑道：“这一带安置的都是内宅女眷，各有范围，谁会来呢。驸马如今醉的像头死猪似的，等天亮了都不会醒的。”\n安乐把他拖到藤萝掩映的洞窟之中，洞穴里面有几有案，还有卧榻一具，原是安乐白日里在此乘凉的所在，这时正好用来偷情。安乐拖着崔湜软在榻上，用小指勾起他的衣带，媚眼如丝地道：“*宵苦短，崔郎还上扳鞍上马？”\n崔湜登时心神俱醉，欲念一起，些许恐惧紧张俱都抛到了九宵云外，他在安乐那雪腻香馥的颈上吻了一记，便急急宽衣解带起来。\n片刻之后，一阵靡靡之音便在洞穴中响起，夹杂着安乐公主继继续续的声音：“好人儿，真是好舒服！嗯……人家……人家要让父皇把昆明池赐给我，用……用这洞天福地，用作与你恩爱幽会之所……”",
            "summary": "安乐公主与崔湜在无人发现的洞穴中秘密相会。安乐公主迫不及待地与崔湜欢好，而崔湜也沉浸在安乐公主的美色中，忘记了之前的紧张。安乐公主甚至提议让皇帝将昆明池赐给她，以便在这里与他们共度美好时光。",
            "characters_in_summary": [
                "安乐公主",
                "崔湜",
                "皇帝"
            ],
            "entity_info": "安乐公主 | 武周朝的公主，武三思的女儿，武崇训的妻子，与上官婉儿有一定的关系，与李持盈有亲戚关系；在宴会上戏弄李弘泰，故意表现出风流之态\n崔湜 | 博陵崔氏子弟，与杨帆相识并结交朋友，与众人商议如何处理卢宾宓的问题，与张同休是朋友，被敬晖派遣为内间，与武三思有敌对关系\n杨元琰 | 与张柬之共同致力于匡复李唐江山的人，与杨帆可能是朋友，与萧雨客可能有联系，与太平公主有联系，与武则天有联系，与武三思有竞争关系\n武三思 | 梁王，武周朝皇室成员，与太子李显存在竞争关系，与武攸宜有共同回忆，关心子孙后代的富贵荣华，被李显拜为大司空，武家第二个担任宰相的人，与崔湜有敌对关系\n梁王 | 李旦（唐睿宗）的王爵称号，可能与张柬之、杨元琰共同策划兵谏，与武三思有竞争关系"
        },
        {
            "id": 4,
            "content": "安邑坊第二曲有一幢三进院落的宅院，在这毗邻宫城和东市，地价昂贵的地方，这样一幢宅院的价格不菲。但是这幢宅院平时却都空着，只有几个老仆守护，附近人家都不知道这幢宅院隶属何人。\n不过，这一带住的都是非富即贵人家，虽不知道身份，邻居们也知道这户人家定然不是寻常人物。权贵豪富深宅大院，邻里之间都很重视个人yankuai，也就无人打听。\n这幢宅院其实正是太平公主的产业，专门用来与情郎幽会的所在。两人各有公务与家庭，一般每旬也就只在这里幽会一次，今夜正是二人幽会之期。\n太平和杨帆虽无夫妻之名，却是做久了的真正夫妻，彼此最明白对方的喜好与需求，这一番恩爱缠绵，水乳交融，酣畅淋漓。\nyankuai初歇，太平公主眼饧骨软，娇晕满面，懒洋洋的不愿这就起身沐浴，便以她最喜欢的姿势背转身去，将两瓣异样肥美软弹的玉股抵住爱郎的身子，享受他的温存。\n杨帆环着太平公主的身子，吻着她光滑圆润的肩头，在她耳边柔声道：“令月，你有心事么？”\n太平公主脊背一僵，忙道：“胡说八道，人家哪有什么心事了？”",
            "summary": "有一座昂贵的三进院落，属于太平公主，用于她与情郎杨帆秘密幽会。他们虽然各自有公务和家庭，但每旬在此相聚一次。今晚，他们在缠绵中，太平公主突然感到杨帆似乎察觉到了她的心事，但她否认说有心事。",
            "characters_in_summary": [
                "太平公主",
                "杨帆",
                "三进院落"
            ],
            "entity_info": "太平公主 | 皇室成员，与杨帆、薛思行、萧雨客等有联系，与武则天有联系，有权参政议政，关注国家大事，关心子女学业，严格要求长子次子，与杨帆有私情\n杨帆 | 军队指挥官，与薛思行一起参与兵谏，与萧雨客是朋友，与萧千月是朋友，与太平公主有联系，与武则天有联系，现任军队指挥官，负责宫廷警备工作，奉旨扩充千骑，需补充大批战马；在武则天在位期间的一系列举措反感，加黑齿常之夫人剖腹生子对其触动，狄仁杰临终时的一番托付，坚定拥李复唐立场，但对未来走向迷茫，决定在局势未明朗前保护自己，静观云舒云卷；千骑扩充为万骑后，将在政坛上辐射出更大能量，为显宗渗透创造更多便利条件；利用交叉平衡、相互牵制等手段确保对千骑控制力，面临如何任命将官问题。与太平公主有私情\n三进院落 | 杨帆的住宅，宽敞但缺少仆人和安全设施\n安乐公主 | 武周朝的公主，武三思的女儿，武崇训的妻子，与上官婉儿有一定的关系，与李持盈有亲戚关系；在宴会上戏弄李弘泰，故意表现出风流之态；与崔湜有私情，在昆明池的洞天福地与他恩爱幽会\n崔湜 | 博陵崔氏子弟，与杨帆相识并结交朋友，与众人商议如何处理卢宾宓的问题，与张同休是朋友，被敬晖派遣为内间，与武三思有敌对关系；与安乐公主有私情，在昆明池的洞天福地与她恩爱幽会\n杨元琰 | 与张柬之共同致力于匡复李唐江山的人，与杨帆可能是朋友，与萧雨客可能有联系，与太平公主有联系，与武则天有联系，与武三思有竞争关系；尚未出现在当前剧情中\n武三思 | 梁王，武周朝皇室成员，与太子李显存在竞争关系，与武攸宜有共同回忆，关心子孙后代的富贵荣华，被李显拜为大司空，武家第二个担任宰相的人，与崔湜有敌对关系；尚未出现在当前剧情中\n梁王 | 李旦（唐睿宗）的王爵称号，可能与张柬之、杨元琰共同策划兵谏，与武三思有竞争关系；尚未出现在当前剧情中"
        },
        {
            "id": 5,
            "content": "杨帆搂紧了她依旧没有一丝赘肉，极其圆润柔软的腰肢，轻声道：“你是我的枕边人，难道我还看不出你有没有心事？今夜你这股颠狂劲儿，想是要把所有烦恼都宣泄了似的，可不像平常的你。”\n太平公主倏然扭转身来，把她发烫的脸颊埋进杨帆的怀抱，昵声道：“那是因为人家好久没跟你亲热了嘛，你不喜欢么？”\n杨帆道：“喜欢。不过……”\n他轻轻挑起太平的下巴，直视着她，认真地道：“告诉我，究竟发生了什么？”\n太平垂着眼睛，躲闪地道：“真的没有……”\n一语未了，她突然崩溃了似的，泪如泉水般涌出，她抱紧了杨帆，哭泣起来：“郎君，你说为什么？为什么我的母亲不像母亲、我的兄长不像兄长？难道生在皇家就真的没有丝毫亲情可言么？”\n泪水迅速打湿了杨帆的胸膛，杨帆紧紧地拥抱着她，直到她的哭泣声渐渐停歇下来，才低声道：“告诉我，发生了什么事？”\n太平公主哽咽着把她探望武则天的经过对杨帆叙说了一遍，杨帆皱了皱眉道：“你如实告诉皇帝？皇帝却不相信？”\n太平公主惨然一笑，没有回答，其情其状，尤其令人心生恻隐。\n杨帆怜惜地抱紧了她，低声道：“你担心皇帝会对你不利么？”\n太平公主轻轻摇摇头，幽幽地道：“皇帝不会认为我要觊觎他的宝座，可他知道我与相王更加亲近，他担心……我是为相王牵线搭桥的人，因为母亲最恨的人现在是他。”\n太平公主轻轻抬起头，凝视着杨帆，目中满满的都是悲哀：“母亲逼我嫁给武攸暨,是为了在武李之间搭座桥；相王哥哥让我去见武三思，是为了在反张派系之间搭座桥；现在皇帝哥哥也是这样看我。人家说太平是公主中的公主，其实我不过是一座受人利用的桥罢了，一直都是……”",
            "summary": "太平公主向杨帆诉说了她在皇室中所面临的困境和压力。由于她的身份，她被认为是一个用来在皇室各派之间建立联系的工具，而不是一个真正有人情味的亲人。这让太平公主感到非常痛苦和悲哀。杨帆安慰并支持她，让她感受到关爱和理解。",
            "characters_in_summary": [
                "太平公主",
                "杨帆",
                "皇室"
            ],
            "entity_info": "太平公主 | 皇室成员，与杨帆、薛思行、萧雨客等有联系，与武则天有联系，有权参政议政，关注国家大事，关心子女学业，严格要求长子次子，与杨帆有私情\n杨帆 | 军队指挥官，与薛思行一起参与兵谏，与萧雨客是朋友，与萧千月是朋友，与太平公主有联系，与武则天有联系，现任军队指挥官，负责宫廷警备工作，奉旨扩充千骑，需补充大批战马；在武则天在位期间的一系列举措反感，加黑齿常之夫人剖腹生子对其触动，狄仁杰临终时的一番托付，坚定拥李复唐立场，但对未来走向迷茫，决定在局势未明朗前保护自己，静观云舒云卷；千骑扩充为万骑后，将在政坛上辐射出更大能量，为显宗渗透创造更多便利条件；利用交叉平衡、相互牵制等手段确保对千骑控制力，面临如何任命将官问题。与太平公主有私情\n三进院落 | 杨帆的住宅，宽敞但缺少仆人和安全设施\n安邑坊第二曲 | 一幢位于宫城和东市附近的豪华宅院，属于太平公主所有，用于她与杨帆秘密约会\n安乐公主 | 武周朝的公主，武三思的女儿，武崇训的妻子，与上官婉儿有一定的关系，与李持盈有亲戚关系；在宴会上戏弄李弘泰，故意表现出风流之态；与崔湜有私情，在昆明池的洞天福地与他恩爱幽会"
        }
    ]
}