{
    "chapter_title": "第一千一百四十五章  乱象 ",
    "chapter_summary": "在李显皇帝为母亲武则天举行国丧期间，给事中严善思反对将武则天与高宗合葬于乾陵，认为这会引发不吉利的兆头。严善思还指出，打开乾陵需要进行大规模的工程，这可能会对先帝的灵魂产生干扰。皇帝在寻求撰写武则天陵寝碑文的人选时，发现很难找到一位能够公正评价武则天一生贡献的文人。杨再思提议立无字碑，将功过得失留给后人评价。皇帝同意了这个主意，并任命相王李旦和梁王武三思负责国丧事务。尽管武则天在中国历史上具有争议性，但杨帆对她仍有些缅怀。张柬之这位年迈的官员在被封王夺权后，身体和精神状况不佳。桓彦范和崔玄晖关心地照顾他，而其他大臣却回避他们。张柬之与桓彦范谈论孟尝君的故事，暗示桓彦范可能带来了祸事。",
    "characters_in_summary": [
        "严善思",
        "李显",
        "皇帝",
        "杨再思",
        "无字碑",
        "相王李旦",
        "梁王武三思",
        "张柬之",
        "桓彦范",
        "崔玄晖",
        "高宗",
        "乾陵",
        "孟尝君"
    ],
    "pre_entity_info": "李显 | 唐中宗，相王李旦的兄弟，与相王失和，对豆卢钦望有所防备；皇帝（唐），与韦后有联系\n杨再思 | 鸾台侍郎，与杨帆可能存在竞争关系，在朝堂上与宋璟发生冲突\n梁王武三思 | 武周朝皇室成员，可能与张昌宗有联系\n张柬之 | 与皇帝、韦后有冲突，可能与相王、杨元琰共同策划兵谏\n桓彦范 | 五宰相之一，与张柬之等人共同探讨天下大事，商量政策政令；敬晖、崔玄晖和袁恕己改换门庭，背弃太平公主和相王，自结一党与旧主分庭抗礼，让杨帆明白利益决定根本，政客选择取舍，能爬上来的人不会继续屈居他人门下\n崔玄晖 | 五宰相之一，与张柬之等人保持一致，没有反对武三思的存在\n武则天 | 皇帝（武周），与张昌宗有特殊关系，对张昌宗的案件做出最终裁决，利用皇帝特权特赦张昌宗；病情严重但仍能清晰下达命令\n太平公主 | 皇室成员，与杨帆有私情，与相王关系密切，对李显的兄弟情感冷漠\n褚遂良 | 史官，魏征的亲口举荐者\n杨帆 | 平民，与太平公主有私情，面对李显的脑残行为，采取自我保护措施；与涿州方面的代表见面，讨论显宗在涿州的手伸得太长的问题；开始未雨绸缪，准备应对潜在的威胁；提出解决豆卢钦望困境的主意",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "李显命婉儿草拟《则天大圣皇后哀册文》，并亲笔逐字修订，在其中加入了一句话，褒扬他的母亲为“英才远略，鸿业大勋，雷霆其武，日月其文”，并为武则天举行盛大的国丧。\n然而不和谐的声音总还是有的，对于则天皇后遗嘱要求葬入乾陵与高宗合葬一事，给事中严善思马上跳出来当庭反对了。\n严善思慷慨陈辞道：“陛下！尊者先葬，卑者就不该在陵寝落成之后再去打扰亡者。则天皇后虽然身份尊崇，可是较之先帝毕竟位卑，以卑动尊，恐非吉兆。\n再者，乾陵玄宫是以巨石为门，以铁汁浇合缝隙，如今要打开乾陵，就必须要动用斧凿。神明之道，体尚幽玄。兴师动工，大兴土木的，恐会惊渎先帝之灵。",
            "summary": "李显草拟并修订了《则天大圣皇后哀册文》，赞美母亲武则天的才华与功绩，举行盛大的国丧。然而，给事中严善思则反对将则天与高宗合葬在乾陵，称先葬者不应被打扰。他认为这样做会导致卑动尊、不吉利的兆头。此外，他还指出要打开乾陵需要大规模工程，可能会干扰先帝的灵魂，对神明之道不尊重。",
            "characters_in_summary": [
                "李显",
                "严善思"
            ],
            "entity_info": "李显 | 唐中宗，相王李旦的兄弟，与相王失和，对豆卢钦望有所防备；皇帝（唐），与韦后有联系\n武则天 | 皇帝（武周），与张昌宗有特殊关系，对张昌宗的案件做出最终裁决，利用皇帝特权特赦张昌宗；病情严重但仍能清晰下达命令\n太平公主 | 皇室成员，与杨帆有私情，与相王关系密切，对李显的兄弟情感冷漠\n褚遂良 | 史官，魏征的亲口举荐者\n杨帆 | 平民，与太平公主有私情，面对李显的脑残行为，采取自我保护措施；与涿州方面的代表见面，讨论显宗在涿州的手伸得太长的问题；开始未雨绸缪，准备应对潜在的威胁；提出解决豆卢钦望困境的主意"
        },
        {
            "id": 1,
            "content": "况且，帝后合葬并非古制，古时候的皇陵，帝后大多并不合葬，自从魏晋以来，才开始有帝后合葬的事情出现。则天皇后一向崇尚古制，怎么会要求合葬呢？此恐非则天皇后本意吧……”\n李显听到这里，脸“呱嗒”一下就摞了下来，什么叫恐非则天皇后本意，难道朕篡改母后遗诏不成？\n其实李显很清楚母亲这么做的用意是什么，武则天就是为了防止李唐后嗣有朝一日对她反攻倒算，让她连遗骸都不得安宁。他也清楚严善思为什么要反对合葬。\n严善思根本是醉翁之意不在酒，他之所以反对母后与父皇合葬，就是为了有朝一日扳倒武氏一族时，可以毫无顾忌地清洗武氏一族的人，因为这严善思就是功臣余党。\n严善思倒没注意李显已经沉下脸色，他依旧慷慨激昂地道：“臣以为，陛下应于乾陵之侧另择吉地安葬则天皇后。若神道有知，幽途自当通会；若是无识无灵，合葬也没有什么益处！”\n李显打断他的话，冷笑着答道：“母后的遗诏，当时有朕与相王、梁王、太平等一众皇亲国戚亲耳与闻，上官昭容也在场，安能有假？朕为人子，合葬一事，自当遵母亲遗命而行！”\n自五王废政，李显正在风头上，在朝堂中大有一言而决的气势，严善思身为功臣党，此刻力量最是薄弱，想找几个帮腔的都难，无可奈何之下，只能捧笏退到一旁。\n李显扫了众臣一眼，淡淡地道：“此事勿需再议了，众卿且议一议则天皇后的陵寝碑文吧。”\n这件事，李显一开始是想委托上官婉儿来写的，因为上官婉儿十四岁就辅佐武则天，对她的一生最为熟悉。结果以上官婉儿能够秤量天下的才学，提笔一晚居然无法付诸一字。\n李显也知道此事为难，转而又授意宰相魏元忠执笔，魏元忠硬着头皮答应下来，结果憋了两天，还是很羞愧地请天子另择高明了。\n文笔方面不管是上官婉儿还是魏元忠都没有问题，问题在于他们能写什么？碑文是对一个人的一生盖棺论定的评价，士林对此留之千古的文字莫不万分重视。",
            "summary": "李显皇帝在讨论母亲武则天合葬问题时遇到的争议。严善思作为功臣余党的代表，反对合葬，认为这是武氏一族为了防止反攻倒算的手段。李显坚持遵从母亲的遗命，合葬武则天。同时，皇帝发现寻找一个能撰写武则天陵寝碑文的文人非常困难，因为这篇碑文需要对武则天一生产生影响和贡献进行公正的评价。",
            "characters_in_summary": [
                "李显",
                "严善思",
                "武则天",
                "文人"
            ],
            "entity_info": "李显 | 唐中宗，相王李旦的兄弟，与相王失和，对豆卢钦望有所防备；皇帝（唐），与韦后有联系\n严善思 | 给事中，反对将武则天葬入乾陵与高宗合葬\n武则天 | 皇帝（武周），与张昌宗有特殊关系，对张昌宗的案件做出最终裁决，利用皇帝特权特赦张昌宗；病情严重但仍能清晰下达命令\n太平公主 | 皇室成员，与杨帆有私情，与相王关系密切，对李显的兄弟情感冷漠\n褚遂良 | 史官，魏征的亲口举荐者\n杨帆 | 平民，与太平公主有私情，面对李显的脑残行为，采取自我保护措施；与涿州方面的代表见面，讨论显宗在涿州的手伸得太长的问题；开始未雨绸缪，准备应对潜在的威胁；提出解决豆卢钦望困境的主意"
        },
        {
            "id": 2,
            "content": "可武则天的一生叫人如何评价？当今皇帝是她的儿子，她是先帝的皇后，却又是一个篡位者、一个叛国者。贬抑的话不能写，如果只是一味歌功颂德，她的丰功伟绩背后又有哪一桩没藏着腌臜难堪？\n李显也是没有办法，只好把这个难题拿到朝堂上来廷议，结果他这话一出口，百官立即闭口不言，金殿上鸦雀无声。就为立碑事，百官竟三缄其口，再无一人发言。\n李显环顾左右，眼见众臣工眼观鼻、鼻观心，没有一个敢接话碴儿，不由也是暗自苦笑，只好主动点将。他的目光徐徐移动着：“嗯，杨……相公，你来说说吧，这碑文该如何着笔？”\n李显这一个“杨”字拖的时间久了点，整个殿堂上但凡姓杨的全都吓了一跳，就连杨帆身为武将，明知这写碑文的事不会落到他头上，也是提心吊胆，好在李显后边又跟出一句“相公”。\n所有大臣都松了口气，一起把幸灾乐祸的目光看向杨再思。杨再思一听脸就揪成了包子，他觉得自己都快成万金油了，谁有什么麻烦事儿都会把他拉出来，连皇帝都是这样。\n杨再思吭哧半晌，只能讪讪答道：“依臣看来，依臣看来……太后一生的功业……实在……实在难以文字形容，不妨就置一无字碑，功过得失，留给后人评价便是了。”\n杨再思这本是无可奈何的推脱之举，不过李显听了却是双眼一亮，众文武听了也是交头接耳议论纷纷，竟然都觉得这个主意是神来之笔。\n是啊，先帝的皇后、今上的母后，如何评述她的一生？能说她的不是么？可要昧着良心光捡好听的说，谁执笔谁亏心呐。立个无字碑最好，既然难以描述，干脆不去描述。\n李显越想越觉得有理，这个绕不过去的难题竟然一下子解决了，他点点头，道：“爱卿言之有理！那么……这碑文就不题了吧。相王、梁王！”\n李旦和武三思同时踏出一步，拱手道：“臣在。”\n李显道：“国丧一应事务，由相王和梁王总领。”\n二人一齐躬身道：“臣领旨！”",
            "summary": "武则天是中国历史上一位具有争议性的女性，作为先帝的皇后和皇帝的母亲，她的地位特殊。关于她的评价，众臣在皇帝提出立碑问题时都保持沉默。杨再思提议立无字碑，将功过得失留给后人评价。皇帝认为这个主意合理，并任命相王李旦和梁王武三思负责国丧事务。",
            "characters_in_summary": [
                "武则天",
                "杨再思",
                "皇帝",
                "未命名",
                "相王李旦",
                "梁王武三思"
            ],
            "entity_info": "武则天 | 皇帝（武周），与张昌宗有特殊关系，对张昌宗的案件做出最终裁决，利用皇帝特权特赦张昌宗；病情严重但仍能清晰下达命令\n杨再思 | 鸾台侍郎，与杨帆可能存在竞争关系，在朝堂上与宋璟发生冲突\n梁王武三思 | 武周朝皇室成员，可能与张昌宗有联系\n李显 | 唐中宗，相王李旦的兄弟，与相王失和，对豆卢钦望有所防备；皇帝（唐），与韦后有联系\n严善思 | 给事中，反对将武则天葬入乾陵与高宗合葬\n太平公主 | 皇室成员，与杨帆有私情，与相王关系密切，对李显的兄弟情感冷漠\n褚遂良 | 史官，魏征的亲口举荐者"
        },
        {
            "id": 3,
            "content": "李显自以为这么处理非常妥当，子不言父过，对生身母亲自然也是一样，他能在墓碑上谴责母亲什么？那不是人子之道。可要是胡诌八扯一番，闭着眼睛说瞎话儿，那又失去了立碑的意义，徒惹后人笑话，如此处理再妥当不过。\n他却没有想到，他开了这样一个先河，将来他也会遭逢同样的待遇。在他过世以后，他的继任者不知道该如何来评价他的一生，最后也给他立了一块无字碑。\n只可惜他是古往今来无数男皇帝中的一个，而武则天是独一无二的，就凭一个独一无二，足以得到一些人的另眼相看。\n武则天的无字碑，被捧臭脚的人说成是女皇胸襟宽广、气魄非凡，说他这是对自己的一生不做评价，千秋功过任由后人评说。全不理会这碑是她死后由后人为她镌刻的。\n至于李显嘛，大多数人都忽略了他也有一块无字碑，偶尔有人想起来，也归结于旁人“忙着争权夺利，没空理会李显的身后事”。这么说的时候全然不理会李显的国丧朝廷都给操办了，偏偏没空刻一块碑？\n相王和梁王主持治丧以后，为武则天操办的丧礼开始正式进行，百官分批入宫拜祭。在这些大臣当中，最吸引人注意的就是张柬之、桓彦范等五位异姓王了。\n他们都曾是武则天的治下之臣，也都是把武则天拉下马的人，如今站在武则天的灵椁前，他们会想些什么呢？杨帆不知道，也不想知道，五王进来前，他正在灵堂致祭。\n他和武则天并没有私人恩怨，所以对于武则天的死，他没有感到快意。自从他为了复仇赶到洛阳，因缘际会进入仕途以后，对于武则天种种作为他从不认同，心里始终不曾臣服于这位女皇，所以他也谈不上伤感。\n可是，刚刚逝去的这位帝王，毕竟是承载着他青春岁月中最具传奇色彩的那段经历的人，站在她的灵椁前，杨帆还是有些缅怀的，他认真地拜祭，既没有虚情假意的悲伤，也没有随意的敷衍。\n五王在想什么他并不知道，他只是默默退到一边，看着五王上前致祭。五王的拜祭明显有些心不在焉，他们草草地行了礼，便向灵堂外走去。",
            "summary": "李显在处理母亲武则天墓碑问题时，考虑到既要遵循孝道，又不能胡诌八扯，因此选择了立一块无字碑。然而，这一做法后来影响了他在历史上的评价。武则天的大碑被赞美，而李显的无字碑却鲜少有人关注。故事从杨帆的角度展开，他虽然对武则天的一些作为不认同，但在她去世后，仍觉得有些缅怀。",
            "characters_in_summary": [
                "李显",
                "武则天",
                "杨帆"
            ],
            "entity_info": "李显 | 唐中宗，相王李旦的兄弟，与相王失和，对豆卢钦望有所防备；皇帝（唐），与韦后有联系\n武则天 | 皇帝（武周），与张昌宗有特殊关系，对张昌宗的案件做出最终裁决，利用皇帝特权特赦张昌宗；病情严重但仍能清晰下达命令\n杨帆 | 武将，与太平公主有私情\n杨再思 | 鸾台侍郎，与杨帆可能存在竞争关系，在朝堂上与宋璟发生冲突\n梁王武三思 | 武周朝皇室成员，可能与张昌宗有联系\n严善思 | 给事中，反对将武则天葬入乾陵与高宗合葬"
        },
        {
            "id": 4,
            "content": "张柬之已是八十二岁的老人，被封王夺权之后，沉重的精神打击似乎让他的身体也垮了，还没走下台阶，就气喘起来。桓彦范和崔玄晖上前扶住他，体贴地道：“天寒地冻，张相公小心些。”\n进入灵堂致祭的大臣低着头，仿佛没有看见他们，如避瘟疫般绕过。张柬之在阶下站住，看着闪避他目光的群臣淡淡一笑。敬晖担忧地道：“张相公似乎身子不太好，您可要保重身体呀。”\n张柬之摇摇头道：“老啦！不济事了。老夫与则天皇后同年，则天皇后去了，老夫的大限怕是也快到了。”\n袁恕己蹙了蹙眉头。张柬之看了桓彦范一眼，若有深意地道：“你我匡复李唐，受封王爵，从此以后世袭罔替，子子孙孙都享用不尽。说起来，天子也不算亏待了咱们。呵呵，士则如今休身养性、寄情山水，可还习惯么？”\n桓彦范淡淡地答道：“张老相公，彦范不曾游山玩水，如今正闭门读书。”\n张柬之捋须道：“哦？读书好啊，却不知士则在读些什么书啊？”\n桓彦范道：“彦范正在看孟尝君的故事。一个很有趣的小故事。孟尝君少年时，见他父亲良田千陧，金银万贯，便问他的父亲：‘您儿子的儿子叫什么？’田婴说‘孙子’。\n田文又问：‘那您孙子的孙子叫什么呢？’田婴回答说：‘玄孙’，田文再问：“那您玄孙的玄孙又叫什么呢？’田婴摇头说：‘这个我可就不知道了。’张老相公，您说这故事有趣么？”\n张柬之的脸色顿时难看起来，在场的几位都是博览群书的人，自然也看过这个故事，知道孟尝君接下来说了什么，也知道孟尝君为什么要这么说，所以他们的脸色都凝重起来。\n桓彦范笑吟吟地道：“我觉得田文说的很有道理啊，攒下万贯家产有什么用，给那些他连称呼都叫不上来的子孙后代享用？为人做马牛，何必呢？大丈夫，当建功立业，名垂千古，方是道理！”\n桓彦范笑吟吟地向他们拱了拱手，道：“告辞。”\n看着桓彦范远去的背影，敬晖不安地对张柬之道：“张老相公，你看他这是……”\n张柬之脸色阴沉地道：“若有祸事，必是士则招来。”",
            "summary": "张柬之是一位年迈的官员，他在被封王夺权后身体和精神状况不佳。桓彦范和崔玄晖关心地照顾他，而其他大臣却回避他们。张柬之与桓彦范谈论孟尝君的故事，暗示桓彦范可能带来了祸事。",
            "characters_in_summary": [
                "张柬之",
                "桓彦范",
                "崔玄晖",
                "其他大臣"
            ],
            "entity_info": "张柬之 | 五王之一，曾是大周朝的官员，参与推翻武则天统治\n桓彦范 | 五王之一，曾是大周朝的官员，参与推翻武则天统治\n崔玄晖 | 五宰相之一，与张柬之等人保持一致，没有反对武三思的存在\n李显 | 唐中宗，相王李旦的兄弟，与相王失和，对豆卢钦望有所防备；皇帝（唐），与韦后有联系\n武则天 | 皇帝（武周），与张昌宗有特殊关系，对张昌宗的案件做出最终裁决，利用皇帝特权特赦张昌宗；病情严重但仍能清晰下达命令\n杨帆 | 武将，与太平公主有私情\n杨再思 | 鸾台侍郎，与杨帆可能存在竞争关系，在朝堂上与宋璟发生冲突\n梁王武三思 | 武周朝皇室成员，可能与张昌宗有联系"
        }
    ]
}