{
    "chapter_title": "第一千一百五十一章  孤注一掷 ",
    "chapter_summary": "在唐朝神龙二年，庐陵王李显复辟为皇帝后，面临来自相王、太平公主和张柬之等五王的竞争。在武三思的建议下，李显放弃铲除相王和太平，导致朝廷陷入僵局。武三思和韦后利用张柬之五人的冤屈巩固地位，导致他们被诬陷、削除王爵并贬为地方刺史。李持盈收到关于杨帆的密报，与她哥哥李隆基关系亲密，负责与宫里联络。她惊讶于杨帆可能对梁王和韦后不满，并开始思考如何拉拢他。此时，她的表妹霍国风闯入房间，打断了她的思绪。李持盈正在阅读一封关于朱雀大街上出现指控梁王与韦后私通和yin乱宫闱的揭贴的密柬时，被霍国打断。李持盈听后非常震惊，皇后韦后因被指控与武三思私通而自尽，更让李持盈感到震惊。",
    "characters_in_summary": [
        "李显",
        "武三思",
        "韦后",
        "张柬之",
        "相王",
        "太平公主",
        "李持盈",
        "李隆基",
        "霍国风",
        "杨帆"
    ],
    "pre_entity_info": "李显 | 唐中宗，皇帝（唐），与韦后有联系，对豆卢钦望有所防备\n武三思 | 武家成员，被降为德静郡王，参与武家的政治活动\n韦后 | 皇后，李显的妻子，与李显有联系\n张柬之 | 五王之一，曾是大周朝的官员，参与推翻武则天统治，目前身体状况不佳\n相王 | 李旦（唐睿宗），曾与张柬之、杨元琰共同策划兵谏，失去兵权后闭门做了逍遥王\n太平公主 | 皇室成员，与杨帆有私情，与相王关系密切，对李显的兄弟情感冷漠\n李持盈 | 崇昌县主，李唐皇室成员，与安乐公主有亲戚关系，计划让皇祖母相信她的说法\n李隆基 | 李旦的孙子，可能是李旦参与此次行动的决策者之一\n杨帆 | 太平公主门下，亲李厌武，实力强大，帮助周憬逃脱，进入小庙抓捕周憬，试图放过周憬但迫于武氏家族的压力无法放手\n高力士 | 新出现的人物，未知身份和与杨帆的关系；新角色\n婉儿 | 宫女，与杨帆有私情，向杨帆传递关于皇帝的情报，居住在隆庆坊\n王同皎 | 皇帝的女婿，帝党成员，功臣党成员，与武氏一族对立",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他却不想想，相王和太平已经在朝堂上经营了多少年？\n他在房州一住就是十六年，相王和太平可是一直就在朝堂上，虽然在武则天的威压之下，相王和太平一向谨小慎微，不敢有什么大动作，但总比他这个庐陵王人气强吧。虽然李显现在是皇帝，可他复位一共还不到一年时间，能建立多么雄厚的班底呢。\n再说骤然高升的张柬之五人，他们固然收获了无上的权力和名望，却也收获了太多的嫉妒，尤其是他们得志之后过于骄狂，百官表面上不说什么，心里哪能没有一点嫌隙，他们的根基连李显都比不上，比起相王和太平更是云泥之别了。\n群情汹汹之下，李显顿时退缩了，尽管梁王和韦后不肯放弃这个机会，不断向他施加压力，李显依旧犹犹豫豫，不敢贸然下决定。就在这种僵持之中，朝廷捱到了则天皇后的大殡之期。\n大殡之后，李隆基和他的两个兄弟连王府都没有回，半路就离开出殡队伍，马不停蹄地赶回封地去了。武三思获悉这一消息，再仔细权衡一番，收于收敛了把相王和太平一网打尽的野心。",
            "summary": "在唐朝时期，庐陵王李显在复辟为皇帝后，面临着相王和太平的竞争以及张柬之等五人的嫉妒。李显在面对这些压力和群情汹涌时，犹豫不决，导致朝廷陷入僵局。李显在武三思的建议下，放弃了铲除相王和太平的计划。",
            "characters_in_summary": [
                "庐陵王李显",
                "相王",
                "太平",
                "张柬之",
                "武三思"
            ],
            "entity_info": "庐陵王李显 | 唐朝亲王，武则天的儿子，庐陵王。武则天计划接他回京。李世民的儿子，李旦的哥哥，与武则天有夫妻关系。与韦氏有关系，可能是他的妻子。与杨帆相识，可能是杨帆要保护的对象\n相王 | 李旦（唐睿宗），曾与张柬之、杨元琰共同策划兵谏，失去兵权后闭门做了逍遥王\n太平 | 武周朝皇室成员，对杨帆的行动表示不理解\n张柬之 | 五王之一，曾是大周朝的官员，参与推翻武则天统治，目前身体状况不佳\n武三思 | 武家成员，被降为德静郡王，参与武家的政治活动\n李显 | 唐中宗，皇帝（唐），与韦后有联系，对豆卢钦望有所防备\n韦后 | 皇后，李显的妻子，与李显有联系\n高力士 | 新出现的人物，未知身份和与杨帆的关系；新角色\n婉儿 | 宫女，与杨帆有私情，向杨帆传递关于皇帝的情报，居住在隆庆坊\n王同皎 | 皇帝的女婿，帝党成员，功臣党成员，与武氏一族对立"
        },
        {
            "id": 1,
            "content": "如今的情形是：百官坚决反对，地方上又有李隆基三位王爷领军治民，南衙禁军近来也有些不甚安份，王同皎谋反的事暴发的又太突然，武氏一族完全没有准备，而韦氏一族则刚刚兴起。\n这种情况下如果把相王和太平公主逼得太紧，一旦他们狗急跳墙，鹿死谁手，殊未可知。面对这种情景，已经占据了优势的武三思何必轻易冒险，武三思把自己的意见对韦后一说，韦后却不甘心，眼珠一转，又把主意打到了张柬之五人身上。\n武三思也觉得，张柬之五人虽然已经是没了牙的老虎，可是如果有机会再踢他们一脚，彻底断送他们东山再起的可能也未尝不好，于是马上授意一班爪牙，重新炮制出了一份供词。\n李显明知张柬之五人是冤枉的，可他对张柬之五人扶自己登基的恩情并没有记住，却牢牢记住了他成为皇帝之后张柬之五人是如何的嚣张，李显默认了这份供词的真实性，对张柬之五人下手了。\n李显下旨：五王因对皇帝心生不满，怂恿王同皎等人刺杀梁王与皇后，试图挟天子以令诸侯，罪莫大焉。念及他们有从龙之功，且有十次免死之铁券，所以不予重惩，着五人削除王爵，贬到地方任刺史。\n王同皎等人事机不密，恰如杨帆所说，不仅害己，而且害了别人。这时正是神龙二年的阳春三月，距离五王政变，推翻则天女皇，拥戴李显登基刚满一年。\n三月初七，李显以谋逆罪将王同皎、张仲之和祖延庆三人在都亭驿处斩。宋之问、宋之逊两兄弟因告密有功旋即授予五品官，宋之逊的儿子宋昙也被封为尚衣奉御。\n一晃又是半个月过去了，都亭驿的血迹已被春雨洗刷的干干净净。",
            "summary": "武三思和韦后面对反对势力，决定利用张柬之五人的冤屈来巩固自己的地位。尽管李显知道他们是冤枉的，但因为过去的恩怨和对权力的渴望，他选择了支持武三思的做法。张柬之五人受到诬陷，被削除王爵并贬为地方刺史。这个故事发生在神龙二年，距离五王政变推翻则天女皇刚满一年。",
            "characters_in_summary": [
                "武三思",
                "韦后",
                "张柬之",
                "李显"
            ],
            "entity_info": "武三思 | 武家成员，被降为德静郡王，参与武家的政治活动\n韦后 | 皇后，李显的妻子，与李显有联系\n张柬之 | 五王之一，曾是大周朝的官员，参与推翻武则天统治，目前身体状况不佳\n李显 | 唐中宗，皇帝（唐），与韦后有联系，对豆卢钦望有所防备\n庐陵王李显 | 唐朝亲王，武则天的儿子，庐陵王。武则天计划接他回京。李世民的儿子，李旦的哥哥，与武则天有夫妻关系。与韦氏有关系，可能是他的妻子。与杨帆相识，可能是杨帆要保护的对象\n相王 | 李旦（唐睿宗），曾与张柬之、杨元琰共同策划兵谏，失去兵权后闭门做了逍遥王\n太平 | 武周朝皇室成员，对杨帆的行动表示不理解"
        },
        {
            "id": 2,
            "content": "相王府里，李持盈坐在自己的闺房内，若有所思地看着手头的一份密报。\n密报是从宫里传来的。\n自从李隆基离开长安后，与宫里联络的事情就交给了李持盈。李隆基选择李持盈，是因为李持盈和他是一母同胞的胞妹，兄妹二人感情最好。他的大哥和二哥虽然留在了长安，但大哥身为相王世子，繁杂事务较多，二哥性情又太过暴躁，也只有小妹才适合做这个事情。\n李持盈所看的这份密报是关于杨帆的，近来高力士从上官婉儿那里了解到了很多有关杨帆的情报，高力士当然不清楚这些情报都是杨帆有意泄露给他的，他只觉得这些情报对李隆基很有帮助，而且高力士也很乐于让自己所报效的小郡王赏识自己的大恩人，最好能促使杨帆为李隆基所用，所以对于有关杨帆的情报他更加热衷呈报了。\n“这个家伙还真的很厉害呢。万骑精兵尽在他的掌握之中。三哥说叫我帮他多多注意可以拉拢的手握重兵的朝廷大将，此人既手握重兵，又对梁王和韦后不满，应该值得拉拢呢。”\n李持盈想着，一双秀气的大眼睛轻轻地眯了起来。\n十六岁的少女，已是到了青春慕艾的年纪了，她手托着香腮，不由自主地胡思乱想起来，这一想便想到了那多少次令她面红耳赤的一幕：她，红裙如伞，自天而降，落在杨帆肩上，想到内里空空，光光的屁股坐在人家身上……\n李持盈很不自在地扭动了一下臀部，好象那里有蚂蚁在爬。她轻轻啐了自己一口，不知想到了什么，脸蛋儿悄然晕红，眉梢眼角漾起一抹旖旎的春意。\n“十娘、十娘！”\n霍国风风火火地从外边跑进来，比李持盈小了几岁的霍国在这个时代也算是一个大姑娘了，虽然她的身材和脸蛋还是带着一点婴儿肥，可是眉眼已经生的非常可爱。",
            "summary": "李持盈收到一份关于杨帆的密报，她与哥哥李隆基关系亲密，因此负责与宫里联络。密报中提到杨帆手握重兵，可能对梁王和韦后不满，具有拉拢的价值。李持盈对此感到惊讶，不禁开始思考如何帮助哥哥拉拢杨帆。这时，她的表妹霍国风闯入房间，打断了她的思绪。",
            "characters_in_summary": [
                "李持盈",
                "杨帆",
                "李隆基",
                "梁王",
                "韦后",
                "霍国风"
            ],
            "entity_info": "李持盈 | 崇昌县主，李唐皇室成员，与安乐公主有亲戚关系，计划让皇祖母相信她的说法\n杨帆 | 太平公主门下，亲李厌武，实力强大，帮助周憬逃脱，进入小庙抓捕周憬，试图放过周憬但迫于武氏家族的压力无法放手\n李隆基 | 李旦的孙子，可能是李旦参与此次行动的决策者之一\n梁王 | 李旦（唐睿宗）的王爵称号，可能与张柬之、杨元琰共同策划兵谏，与武三思有竞争关系\n韦后 | 皇后，李显的妻子，与李显有联系\n武三思 | 武家成员，被降为德静郡王，参与武家的政治活动\n张柬之 | 五王之一，曾是大周朝的官员，参与推翻武则天统治，目前身体状况不佳\n李显 | 唐中宗，皇帝（唐），与韦后有联系，对豆卢钦望有所防备\n庐陵王李显 | 唐朝亲王，武则天的儿子，庐陵王。武则天计划接他回京。李世民的儿子，李旦的哥哥，与武则天有夫妻关系。与韦氏有关系，可能是他的妻子。与杨帆相识，可能是杨帆要保护的对象"
        },
        {
            "id": 3,
            "content": "“吵什么吵呀？”\n突然被人打断绮思，李持盈很不高兴地收起密柬，瞪了妹妹一眼。\n霍国喘着气道：“出事了，出大事了，人家刚听管事说的，你要不要听？”\n李持盈打个哈欠，慵洋洋地道：“什么事儿呀，你要说就说，不说拉倒，人家正犯困呢。”\n霍国是个急性子，李持盈知道霍国心里藏不住话儿，霍国果然主动开口啦，她神秘地道：“十娘，你知道吗？朱雀大街上有人贴了好多份揭贴呢，揭贴上说……说梁王跟皇后娘娘私通，说他们yin乱宫闱呢。”\n“什么？”\n李持盈这一下只惊得花容失色，腾地一下跳了起来，失声道：“竟有此事？”\n“圣人！圣人！娘娘自尽了！”",
            "summary": "李持盈正在阅读一封密柬，被霍国突然打断。霍国气喘吁吁地告诉李持盈，朱雀大街上有人贴了许多揭贴，指控梁王与皇后娘娘私通和yin乱宫闱。李持盈听后非常震惊，皇后娘娘自尽的消息更让她花容失色。",
            "characters_in_summary": [
                "李持盈",
                "霍国",
                "梁王",
                "皇后娘娘"
            ],
            "entity_info": "李持盈 | 崇昌县主，李唐皇室成员，与安乐公主有亲戚关系，计划让皇祖母相信她的说法\n霍国 | 相王最小的闺女，婴儿肥的可爱小姑娘\n梁王 | 李旦（唐睿宗）的王爵称号，可能与张柬之、杨元琰共同策划兵谏，与武三思有竞争关系\n杨帆 | 太平公主门下，亲李厌武，实力强大，帮助周憬逃脱，进入小庙抓捕周憬，试图放过周憬但迫于武氏家族的压力无法放手\n李隆基 | 李旦的孙子，可能是李旦参与此次行动的决策者之一\n韦后 | 皇后，李显的妻子，与李显有联系"
        },
        {
            "id": 4,
            "content": "“什么？”\n李显唬得一跃而起，把一摞奏章带翻在地。\n他吃惊地问道：“皇后自尽？所为何事？皇后怎么样了？”\n那报信的宫娥急急摇头道：“奴婢不知娘娘为何自尽，幸亏发现的及时，娘娘已被救下，如今正在施救呢。”\n李显一听，急忙离案道：“我去看她。”\n李显匆匆走到殿门口，这时一个太监赶来，道：“圣人，梁王有事求见。”\n李显把袖子一甩，道：“让他等着。”\n李显匆匆赶到皇后寝宫，韦后正悠悠醒来，一见李显，立即放声大哭道：“想我韦氏也是大户人家出身，自从跟了你李显，福不曾享着半点，却跟着你在房州担惊受怕地过了十六年苦日子。好不容易苦尽甘来，却又为了你被人如此污蔑。我如今贵为国母，却让天下小民如此嘲讽，我还有什么脸面活在世上？”\n李显惊愕道：“娘子，究竟发生了什么事？朕……朕正批阅奏章，全然无知啊。”\n韦后跳将起来，指着李显的鼻子骂道：“你不知道？还不都是你，邀那武三思入宫是不是你的主意？拉拢武三思为你所用是不是你的主意？如今有人造谣，在朱雀大街上张贴告示，说我与武三思私通，yin乱宫闱！\n那武三思已是年过六旬的老者，鸡皮鹤发，老迈苍苍，就算我不守妇道，难道会看中他那个死老头子？我的清誉都毁在你的手里，你开心了？呜呜呜，我不要活了！”韦后说着猛地跳起来，向一根殿柱撞去。\n李显大惊，慌忙叫道：“快拦住皇后！”\n几个宫娥太监急忙抢上去拦阻，宫里一时间鸡飞狗跳。过了半晌，一头雾水的李显才弄明白事情缘由，只把他气得怒发冲冠，他愤怒地咆哮道：“是谁如此无耻？朕一定不会放过他，一定不会！”\n武三思免冠除帽，恭恭敬敬地跪在宫前。\n他也是听说朱雀大街出了招贴，说他与皇后私通，这才匆匆跑来请罪的。\n武三思作为武氏一族的当家人，可以为了利益与人联手，却不会因为床笫之欢为人效力。况且他贵为王爷，什么样的美人得不到，又岂会对一个半老徐娘有兴趣，他这个年纪，并不喜欢虎狼之年的妇人，而是秀色可餐的少女。\n再说，他早年被姑母武则天流放，成亲时间很晚，所以虽与李显夫妇是亲家，孩子年纪相当，可他的年纪却比李显夫妇大了二三十岁，就他这样的老头子，皇后能看得上他么？\n可恨有人竟然无耻地造此谣言并张贴于市，武三思心中着实有些忐忑，虽然他自忖李显不会相信此事，而且李显倚重他处甚多，不会对他不利，终究担心皇帝会因此疏远了他，毕竟是个男人听说这种事，既便不是事实心里也会有个疙瘩。\n他在宫门口跪了许久，还是不见李显传召，一颗心不禁七上八下起来。\n敬晖急匆匆赶到扶阳郡王桓彦范的府上，不等门子通报便闯了进去。桓府里停着几十辆车子，有的已经装满了东西，五王都被贬到地方任刺史了，但是他们家大业大的，一时之间却还来不及起行。\n桓彦范刚刚迎出来，便见敬晖怒气冲冲地走上来，大袖一抖，斥退左右家仆，铁青着脸色对桓彦范道：“长街招贴，可是你做的好事？”",
            "summary": "李显得知皇后韦后因被指控与武三思私通而自尽，急忙赶往皇后寝宫。韦后向李显哭诉自己的委屈，指责李显邀请武三思入宫和拉拢武三思为自己所用。李显愤怒地发誓要找出散布谣言的人。同时，武三思因担心皇帝会因此事疏远他，来到宫前请罪。敬晖则质问桓彦范是否涉及长街招贴事件。",
            "characters_in_summary": [
                "李显",
                "韦后",
                "武三思",
                "敬晖",
                "桓彦范"
            ],
            "entity_info": "李显 | 唐中宗，皇帝（唐），与韦后有联系，对豆卢钦望有所防备\n韦后 | 皇后，李显的妻子，与李显有联系，涉及与梁王的丑闻\n武三思 | 武家成员，被降为德静郡王，参与武家的政治活动\n敬晖 | 五宰相之一，可能被张柬之调入羽林卫担任将军一职，可能与李多祚等其他人物共同行动，派遣崔湜作为内间\n桓彦范 | 五王之一，曾是大周朝的官员，参与推翻武则天统治，目前在家中阅读孟尝君的故事，被认为可能带来祸事\n李持盈 | 崇昌县主，李唐皇室成员，与安乐公主有亲戚关系，计划让皇祖母相信她的说法，听到梁王与韦后私通的消息后震惊\n霍国 | 相王最小的闺女，婴儿肥的可爱小姑娘，将梁王与韦后的丑闻告诉李持盈\n梁王 | 李旦（唐睿宗）的王爵称号，可能与张柬之、杨元琰共同策划兵谏，与武三思有竞争关系，涉及与韦后的丑闻\n杨帆 | 太平公主门下，亲李厌武，实力强大，帮助周憬逃脱，进入小庙抓捕周憬，试图放过周憬但迫于武氏家族的压力无法放手，与梁王、韦后等皇室成员有关联\n李隆基 | 李旦的孙子，可能是李旦参与此次行动的决策者之一，与梁王的关系尚不明确"
        }
    ]
}