{
    "chapter_title": "第一千一百七十二章  坐筹 ",
    "chapter_summary": "李奴奴被迫嫁给吐蕃赞普，导致皇帝李显与相王李旦关系恶化。李旦失去兵权，低调生活在王府，而杨帆则成为辅国大将军，后来淡出朝堂，享受生活。杨帆安排孙龙、裴尧、郑里等人前往潞州发展生意，并与任威讨论了一个关于潞州的秘密计划。他们打算通过巴结临淄王李隆基来与潞州官方建立联系，以控制潞州并对河北道的隐宗势力发动攻击。杨帆任命任威负责经营潞州，并与郑里等人保持秘密联系。与此同时，卢宾之和丁跃计划在显隐二宗争夺势力时坐收渔利，重新组建继嗣堂。他们在北方的势力庞大，决定尽可能帮助杨帆的人在潞州立足。此外，婉儿在宫中的处境艰难，杨帆正在为她寻找解决办法。",
    "characters_in_summary": [
        "李奴奴",
        "李显",
        "李旦",
        "杨帆",
        "孙龙",
        "裴尧",
        "郑里",
        "任威",
        "李隆基",
        "卢宾之",
        "丁跃",
        "婉儿"
    ],
    "pre_entity_info": "李显 | 武周朝皇帝，武后的儿子，安乐公主的叔叔，皇后的丈夫，担心玄武门守军参与叛乱，在逃跑过程中发现乱军追来\n李旦 | 相王，李显的兄弟，与李显失和，唐睿宗，被桓彦范、敬晖等人拉拢参与政变\n杨帆 | 万骑营冠军大将军，与独孤讳之关系亲密，被绑，试图逃脱，后率兵驰援玄武门，与古竹婷有感情关系，救了李持盈，答应参加李持盈的出家仪式，与金仙公主、李持盈有感情关系\n任威 | 杨帆的手下，跟随杨帆调解长安官场纷争，调查杜文天与安乐公主的关系，劝说杨帆参与政变进一步掌握权力\n李隆基 | 李旦的孙子，可能是李旦参与此次行动的决策者之一，与梁王的关系尚不明确\n卢宾之 | 范阳卢氏的嫡儿子嗣，意图报复杨家并为兄长复仇，与杨帆有过冲突\n丁跃 | 卢宾之的首席谋士，在卢庵草堂等待李承况的到来\n婉儿 | 上官婉儿，留在朝廷，原本为了杨帆，现被李显和韦后视为可靠之人\n李持盈 | 李唐皇室成员，李显的女儿，计划让皇祖母相信她的说法，听到梁王与韦后私通的消息后震惊，与杨帆有感情关系，与金仙公主是姐妹关系\n道观 | 刘氏经常去的上香的地方，李弘泰借此机会接近刘氏\n韦后 | 武周朝皇后，武后的儿媳，安乐公主的婶母，皇帝的妻子，与李显一起逃跑并与马秦客发生关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "李奴奴没有胆量像金仙、玉真一样出家，只能逆来顺受。雍王李守礼也没有胆子跟李显叫板，于是十四岁的金城公主李奴奴，很快就由左卫大将军杨矩护送入蕃，嫁给了六岁的吐蕃赞普。\n此事之后，皇帝李显与相王李旦的关系真是降到了冰点，甚至连市井小民都知道了皇帝与相王交恶的事情。只是李旦现在兵权已经交了，每日连府门都不出，只在王府谨慎度日，他立过大功，如今没有差错，李显也奈何不得他，一时倒是个相安无事的局面。\n杨帆自从成为辅国大将军，除了大朝会的时候上朝露露脸，基本上就算淡出了朝堂，每日里陪伴妻妾子女，看起来倒是其乐融融。偶尔他还会陪着很是同情相王府两位公主遭遇的小蛮一起去玉真观走走。\n玉真观就在隆庆坊，而且就建在隆庆池边，本来这里叫三清观，因为李持盈急着出家，来不及给她盖座新的，所以就把这里匆匆收拾了一下，把几个道士赶去别的道观，换了块牌匾，就成了李持盈的修行之所。\n说是修行，其实李持盈的生活与以前相比并没有什么太大的区别。她依旧是锦衣玉食，仆从如云，只是每日多了个做功课的时间。饮食上，如果她不想吃斋，她身为主持，观中众女冠都是她带来的宫娥，又有谁肯多事了。\n今日玉真公主设宴款待杨帆夫妇，叫人备下的宴席上就有酒有鱼，只是她一个年轻女子，本就吃的清淡，倒是没有太多荤腥之物。金仙公主此时也在玉真观，这两姐妹时常见面，说她们是修行，倒不如说她们是把这道观当成了相王府的一处下庄别苑，在这里修身养性更合适。\n酒宴之后，金仙和玉真陪着小蛮这位二品诰命夫人去后院闲坐，烹茶论道去了，杨帆就带着古二、任威漫步于竹林之中消食。此时已是深秋时节，竹叶开始泛黄，失去了修竹飘逸的味道，秋气浓重。\n杨帆漫步一阵，对任威道：“孙龙、裴尧、郑里等人可按我的吩咐赶去潞州（今山西）了？”\n任威道：“遵照宗主的吩咐，这几人已分别赶到潞州，如今先行赶到的人正在潞州交结当地官府与权贵，置地买宅，开辟粮、布、盐、马等行当店铺。”",
            "summary": "李奴奴被迫嫁给吐蕃赞普，导致皇帝李显与相王李旦关系恶化。李旦失去兵权，低调生活在王府。杨帆成为辅国大将军后，淡出朝堂，享受生活。他安排孙龙、裴尧、郑里等人前往潞州发展生意。",
            "characters_in_summary": [
                "李奴奴",
                "吐蕃赞普",
                "李显",
                "李旦",
                "杨帆",
                "孙龙",
                "裴尧",
                "郑里"
            ],
            "entity_info": "李显 | 武周朝皇帝，武后的儿子，安乐公主的叔叔，皇后的丈夫，担心玄武门守军参与叛乱，在逃跑过程中发现乱军追来\n李旦 | 相王，李显的兄弟，与李显失和，唐睿宗，被桓彦范、敬晖等人拉拢参与政变\n杨帆 | 万骑营冠军大将军，与独孤讳之关系亲密，被绑，试图逃脱，后率兵驰援玄武门，与古竹婷有感情关系，救了李持盈，答应参加李持盈的出家仪式，与金仙公主、李持盈有感情关系\n李持盈 | 李唐皇室成员，李显的女儿，计划让皇祖母相信她的说法，听到梁王与韦后私通的消息后震惊，与杨帆有感情关系，与金仙公主是姐妹关系\n道观 | 刘氏经常去的上香的地方，李弘泰借此机会接近刘氏\n韦后 | 武周朝皇后，武后的儿媳，安乐公主的婶母，皇帝的妻子，与李显一起逃跑并与马秦客发生关系"
        },
        {
            "id": 1,
            "content": "杨帆满意地点了点头，道：“这几个人，身份可是极保密的？”\n任威道：“宗主放心，这些人要么是近几年才被我显宗吸纳的，要么原本的身份就极隐秘，隐宗断然不会察觉他们的真正身份。”\n杨帆微微一笑，道：“这就好。相王府第三子临淄王李隆基，如今正在潞州任别驾，你可让郑里想办法巴结他，此子心气儿不小，是有心要在地方上干出一番大事业的，如果他知道郑里要在潞州建一处大马场，一定会全力支持。临淄王喜欢什么就给他什么，财帛女子，有求必应，这是我们与潞州官方搭上线的最快办法，只要郑里能成功，我们在潞州就能立足了。”\n任威答应一声，陪着杨帆走出一阵，有些不解地道：“宗主，属下不明白，潞州并非商贸发达之地，咱们为何要花大力气在潞州扎根呢？”\n杨帆道：“正因为潞州不是商贸发达之地，所以隐宗在潞州的势力非常浅薄，而这就是我们的机会，否则的话，你以为我们能顺利插手进去，轻易从隐宗手里抢过这么大的一块地盘？”\n他睨了任威一眼，忽然笑道：“你可是觉得潞州对我们而言只是一块鸡肋？”\n任威不好意思地笑了笑。",
            "summary": "杨帆和任威在讨论关于潞州的一个秘密计划。他们打算通过巴结临淄王李隆基来与潞州官方建立联系。杨帆解释，潞州并非商贸发达之地，因此隐宗在潞州的势力较浅，这为他们提供了一个很好的机会。他希望任威能够理解并支持这个计划。",
            "characters_in_summary": [
                "杨帆",
                "任威",
                "潞州",
                "临淄王李隆基",
                "巴结"
            ],
            "entity_info": "杨帆 | 万骑营冠军大将军，与独孤讳之关系亲密，被绑，试图逃脱，后率兵驰援玄武门，与古竹婷有感情关系，救了李持盈，答应参加李持盈的出家仪式，与金仙公主、李持盈有感情关系\n任威 | 杨帆的手下，跟随杨帆调解长安官场纷争，调查杜文天与安乐公主的关系，劝说杨帆参与政变进一步掌握权力\n李显 | 武周朝皇帝，武后的儿子，安乐公主的叔叔，皇后的丈夫，担心玄武门守军参与叛乱，在逃跑过程中发现乱军追来\n李旦 | 相王，李显的兄弟，与李显失和，唐睿宗，被桓彦范、敬晖等人拉拢参与政变\n李持盈 | 李唐皇室成员，李显的女儿，计划让皇祖母相信她的说法，听到梁王与韦后私通的消息后震惊，与杨帆有感情关系，与金仙公主是姐妹关系\n道观 | 刘氏经常去的上香的地方，李弘泰借此机会接近刘氏"
        },
        {
            "id": 2,
            "content": "杨帆收敛笑容，正色道：“你错了，潞州对我们非常重要。这京畿道如今是都城所在，咱们要和隐宗斗个你死我活，决不能选这里，否则一旦被朝廷察觉，大家马上一起完蛋。那么我们能选择哪里呢？”\n杨帆伸出一只手，在空中随意地点了点，道：“西边是陇右，那是隐宗的根基之所，倾我显宗全力，也休想拔掉它，要打败隐宗，只能采取将它逐步削弱的办法。东、南两方，我们的实力较隐宗强大，只要一动手，很快就能把他们的势力清除出去，对我们来说，最难啃的就是河北道这块硬骨头。”\n任威略有所悟，道：“属下明白了，宗主是想把潞州控制在手中，从而把陇右道与河北道割裂开来。”\n杨帆颔首道：“不错！河北道不但是隐宗极其重要的地盘，而且还联系着隐宗与高丽、日本的贸易。我们什么时候能把潞州牢牢控制在手中，什么时候就是我们对河北道的隐宗势力发动攻击的时候，只要吃掉了河北道……”\n杨帆冷冷一笑，任威会意，马上接口道：“那时我们显宗就可以挟大胜之威，集北、东、西三面之兵，围歼陇右，就算灭不了它，也可以把他们赶回陇右，让他们龟缩不出，从此由我显宗一统中原！”\n杨帆哈哈大笑起来，任威摩拳擦掌地道：“属下明白了，属下一定全力以赴，务必为宗主经营好潞州。”\n杨帆点头道：“嗯！郑里等人的使命能否完成至关重要，关于他们的身份算是一个绝密。以后有什么吩咐，我会直接下令给你，由你和他们联系，万万不可假手他人，务必保证他们的身份不致引起隐宗的注意。”\n“是！”\n……\n卢宾之看罢一张小纸条，轻轻一弹，把它投入火盆，纸条迅速化成了一团灰烬。卢宾之傲慢而得意地道：“显隐二宗，终究还是要斗起来了啊。”",
            "summary": "杨帆和任威讨论如何与隐宗斗争，认为潞州是关键，可以将陇右道与河北道割裂。他们计划将潞州牢牢控制在手中，然后对河北道的隐宗势力发动攻击。杨帆任命任威负责经营潞州，并与郑里等人保持秘密联系。卢宾之看到纸条后，预测显隐二宗将展开斗争。",
            "characters_in_summary": [
                "杨帆",
                "任威",
                "郑里",
                "卢宾之"
            ],
            "entity_info": "杨帆 | 万骑营冠军大将军，与独孤讳之关系亲密，被绑，试图逃脱，后率兵驰援玄武门，与古竹婷有感情关系，救了李持盈，答应参加李持盈的出家仪式，与金仙公主、李持盈有感情关系\n任威 | 杨帆的手下，跟随杨帆调解长安官场纷争，调查杜文天与安乐公主的关系，劝说杨帆参与政变进一步掌握权力\n郑里 | 与李隆基有关系，可能在潞州建立大马场\n卢宾之 | 范阳卢氏的嫡儿子嗣，意图报复杨家并为兄长复仇，与杨帆有过冲突\n李显 | 武周朝皇帝，武后的儿子，安乐公主的叔叔，皇后的丈夫，担心玄武门守军参与叛乱，在逃跑过程中发现乱军追来\n李旦 | 相王，李显的兄弟，与李显失和，唐睿宗，被桓彦范、敬晖等人拉拢参与政变\n李持盈 | 李唐皇室成员，李显的女儿，计划让皇祖母相信她的说法，听到梁王与韦后私通的消息后震惊，与杨帆有感情关系，与金仙公主是姐妹关系"
        },
        {
            "id": 3,
            "content": "丁跃用竹勺为他盛出一碗茶汤，轻轻推到他的面前，笑道：“公子似乎有些迫不及待了呢。”\n卢宾之莞尔一笑：“是啊，早就迫不及待了，不过……我也清楚，他们是不会这么快动手的，兵马未动，粮草先行啊，他们必会做出充分准备才会思量出手，而这，也就是我们的机会了。\n以显隐二宗势力之庞大，势力之隐秘，就算是动用大军剿杀，也是无从下手的。两宗之间动用一些江湖人打打杀杀，更是不伤元气。他们真正的战场是不见血的，却也是最伤根本的。那时他们的实力才会真正暴露出来。我们就可以坐山观虎斗，等显隐二宗斗个两败俱伤再出面收拾残局，由我们接手，重组继嗣堂。”\n丁跃兴奋地道：“属下明白，那……显隐二宗秣马厉兵的这段时间，咱们是不是不要介入，以免打草惊蛇？”\n卢宾之颔首道：“当然，不过……”\n卢宾之摸了摸下巴，沉吟地道：“在北方，若论底蕴，谁能比得过我们卢家，倒忙当然是不能帮的，可若是一点忙也不帮，似乎又没尽到地主的本份。”\n他的笑容有些阴险，丁跃忍不住问道：“那公子打算……”\n卢宾之道：“让咱们在潞州方面的人，尽可能地给杨帆的人提供些方便，帮他们早日在潞州立足！”\n丁跃会意地笑了起来：“属下明白！”\n杨帆和小蛮在玉真观做客至傍晚时分才告辞离开，夫妻俩从玉真观里出来，驱车回到自己的府邸，可进府门，莫玄飞就在杨帆耳边小声禀报道：“阿郎，上官昭容到了。”\n杨帆点点头，对小蛮交待了一声，便径往后花园里行去。后花园里有一座小楼，这是婉儿出宫后与杨帆幽会之处。郑氏夫人虽对杨帆有些委曲了女儿不太满意，可女儿一颗心都放在杨帆身上，她也只好听之任之，把自己的宅子当成两人的掩护了。\n杨帆到了后花园，漫步来到小楼前，一见杨帆到了，一个圆脸的可爱侍婢忙向他蹲身行了一礼，复又向向楼上一指，冲着杨帆调皮地一笑。这位主人随和的很，内宅的这些侍婢都不怎么怕他。\n杨帆会意地一笑，举步登楼。\n婉儿已经沐浴过了，换了一身轻软的长袍，正懒洋洋地靠在被上看着书，听见楼梯声响，婉儿凝神一听，马上蹑手蹑脚地下了床榻，汲上软底的鞋子，悄悄闪向屏风后面。\n可杨帆是何等身手，她的动作哪能瞒得过杨帆，她正贴着屏风等着杨帆出来吓他一跳，却不想杨帆忽然从屏风的另一边闪过来，一把揽住了她的腰肢，倒把她吓了一跳。\n杨帆哈哈大笑着倒在榻上，拉着她偎在自己身边，看了眼枕边的书，问道：“今儿怎么有空看书，没把黛儿带过来呢？”\n婉儿叹了口气，道：“那丫头，渐渐大了，性子也野了，整天跟着她吉哥哥东跑西颠的，我要带她过来陪陪她，她还挺不乐意的。以前还能给她讲些故事，现在她也听的腻了，真是气人。”\n瞧她一脸幽怨的样子，杨帆忍不住就笑，婉儿嗔怪地打了他一下，道：“你还笑，还不是你养的好女儿。没良心的，你如今算是远离庙堂，得其所哉了，可人家怎么办？你也不想想办法。”\n“别急，快了，我正在想办法呢。”\n杨帆抱着她安抚一番，问道：“如今宫里情形如何？”\n婉儿叹了口气，道：“还能如何？君不君，臣不臣，夫不夫，妻不妻，真是令人大失所望。”",
            "summary": "卢宾之和丁跃计划趁显隐二宗争夺势力时，坐收渔利，重新组建继嗣堂。他们在北方的势力庞大，决定在潞州方面尽可能帮助杨帆的人，以便他们在当地立足。同时，婉儿在宫中的处境艰难，杨帆正在为她寻找解决办法。",
            "characters_in_summary": [
                "卢宾",
                "丁跃",
                "显隐二宗",
                "杨帆",
                "婉儿",
                "潞州"
            ],
            "entity_info": "丁跃 | 卢宾之的首席谋士，在卢庵草堂等待李承况的到来\n杨帆 | 万骑营冠军大将军，与独孤讳之关系亲密，被绑，试图逃脱，后率兵驰援玄武门，与古竹婷有感情关系，救了李持盈，答应参加李持盈的出家仪式，与金仙公主、李持盈有感情关系\n婉儿 | 上官婉儿，留在朝廷，原本为了杨帆，现被李显和韦后视为可靠之人\n潞州 | 位于河北道的重要城市，杨帆计划将其控制以削弱隐宗势力\n任威 | 杨帆的手下，跟随杨帆调解长安官场纷争，调查杜文天与安乐公主的关系，劝说杨帆参与政变进一步掌握权力\n郑里 | 与李隆基有关系，可能在潞州建立大马场\n卢宾之 | 范阳卢氏的嫡儿子嗣，意图报复杨家并为兄长复仇，与杨帆有过冲突\n李显 | 武周朝皇帝，武后的儿子，安乐公主的叔叔，皇后的丈夫，担心玄武门守军参与叛乱，在逃跑过程中发现乱军追来"
        }
    ]
}