{
    "chapter_title": "第一百五十章  美丽的误会 ",
    "chapter_summary": "我们跟随杨帆和上官婉儿的故事，从他们在武成殿的重逢开始。杨帆曾是金吾卫的伙长，后来被调到引驾仗，与上官婉儿重逢。两人在谈论蹴鞠技巧的过程中，逐渐了解彼此。上官婉儿在武后临朝听政期间成为武成殿的主人，而杨帆则在门口注视着她，试图与她交流，但未能成功。在接下来的情节中，杨帆和上官婉儿在宫中相遇，她被指派让他帮忙将卷宗送到史馆。在送卷宗的过程中，杨帆的上官婉儿误会了他的眼神，导致两人关系变得尴尬。尽管如此，他们还是成功地完成了任务并将卷宗送达史馆。上官婉儿是一位在宫廷中长大的女性，她的生活充满了政务和文学，但对情感的了解非常有限。当她遇到走路顺拐的年轻男子杨帆时，她感到困惑和不知所措。尽管她在宫廷中担任重要职务，但她在感情方面仍然像一个懵懂无知的小女孩。",
    "characters_in_summary": [
        "杨帆",
        "上官婉儿",
        "武成殿",
        "金吾卫",
        "引驾仗",
        "蹴鞠技巧",
        "武后",
        "史馆"
    ],
    "pre_entity_info": "杨帆 | 金吾卫，与上官婉儿、太平公主、薛怀义有联系，可能与太平公主产生好感。在宏徽殿附近听到谢小蛮和武厚行的冲突，赶来救援，试图掩盖事实\n上官婉儿 | 宫廷人士，与杨帆、太平公主等人有联系，可能是一名文臣或宫女。与杨帆有特殊关系\n武成殿 | 武则天所在的宫殿，位于皇宫内，规矩很大\n金吾卫 | 禁军部队，负责京城治安\n武后 | 中国历史上唯一的女皇帝，武则天的上司，政治领袖，武则天与狄仁杰的间接上司\n树小苗 | 皇宫内的宫女，对杨帆有好感\n谢小蛮 | 大内队的成员，与杨帆有工作上的接触，与武厚行有冲突，武后的侍卫。在流杯殿附近与武厚行发生冲突，导致武厚行死亡\n小宫娥 | 皇宫内的宫娥，活泼好奇，对一浊道人的道号感到好奇",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "他这一施礼，慌忙间又忘了怀里的大戟，大戟一晃，向外倒去，杨帆急忙一把抓住。上官婉儿有些想笑，嘴角微微一抽，欣然道：“是了，果然是你，你怎么到这儿来了？”\n杨帆道：“在下本来是入了金吾卫，做了伙长，可是才三天功夫，就被调到引驾仗来了。”\n上官婉儿莞尔道：“好得很呐！如此一来，来日有暇时，我便可以再领教领教你的蹴鞠功夫了。”\n杨帆笑道：“上官待诏蹴鞠之术甚是高明，在下也有心领教呢！”\n上官婉儿点点头，一脚迈进殿里，心头隐隐有种古怪的感觉，回头望了杨帆一眼，见他神态如常，并无异样，可是自己心头那种奇怪的感觉依旧挥之不去，偏又说不清楚。杨帆沉思之中，目光有些危险，上官婉儿已经感觉到了，却猜度不出那样的表情究竟是什么意思。\n……武后临朝听政，要至午间方歇，然后用餐，随后到武成殿，午睡后接见几位需要私下会唔，商议军机要事的大臣，再处理各种奏章。所以整个上午，上官婉儿就是武成殿的主人。\n接下来的时间里，杨帆一直站在门口，眼巴巴地看着殿内，可惜，上官婉儿却一直没有再出来，即便她出来，除非对方主动跟他说话，他也不能搭讪，眼看唯一的知情人就在眼前，杨帆却无计可施，那种感觉着实难受。\n杨帆站在那儿胡思乱想起来：她总有离开武成殿的时候吧？比如替武后传旨，等她离开的时候，我找个机会跟上去，嘿嘿嘿嘿……不成！这里是武成殿，我的活动范围只有这个第三进院落，如果她离开，我只要跟上去，马上就会被发现。\n嗯……，她总有要方便的吧？茅房在偏殿西侧，左右是值房和太监宫女们的住处，白天他们各有职司，全都不在，那边一向冷清，我可以跟上去制住她，谅她一个女儿家，稍作恫吓，就得乖乖招供。\n不成，我跟过去是来不及换装的，只蒙了面孔的话，殿前一共就这几个侍卫，谁离开谁没离开一查就知道，难道，问出口供之后还要宰了她不成？”",
            "summary": "杨帆与上官婉儿重逢于武成殿。杨帆原本在金吾卫担任伙长，后被调到引驾仗。上官婉儿询问杨帆的来历，两人谈论蹴鞠技巧。武后临朝听政期间，上官婉儿成为武成殿的主人。杨帆站在门口注视上官婉儿，试图与她交流，但未能成功。杨帆开始思考如何接近上官婉儿以获取所需信息。",
            "characters_in_summary": [
                "杨帆",
                "上官婉儿",
                "武成殿"
            ],
            "entity_info": "杨帆 | 金吾卫，与上官婉儿、太平公主、薛怀义有联系，可能与太平公主产生好感。在宏徽殿附近听到谢小蛮和武厚行的冲突，赶来救援，试图掩盖事实\n上官婉儿 | 宫廷人士，与杨帆、太平公主等人有联系，可能是一名文臣或宫女。与杨帆有特殊关系\n武成殿 | 武则天所在的宫殿，位于皇宫内，规矩很大\n树小苗 | 皇宫内的宫女，对杨帆有好感\n谢小蛮 | 大内队的成员，与杨帆有工作上的接触，与武厚行有冲突，武后的侍卫。在流杯殿附近与武厚行发生冲突，导致武厚行死亡\n小宫娥 | 皇宫内的宫娥，活泼好奇，对一浊道人的道号感到好奇"
        },
        {
            "id": 1,
            "content": "杨帆杵在那儿，正在神游物外，耳畔忽然响起一个女子的声音：“喂！你干什么呢？”\n“啊？”\n杨帆回过神来，就见被他在心里边已经算计了千百遍的上官婉儿正站在面前，一脸好奇地看着他，杨帆吓了一跳，吱吱唔唔地道：“我……，我正在想……，待诏有什么事？”\n上官婉儿抽了抽嘴角，忍笑道：“你跟我去史馆一趟，把这些卷宗送过去！”\n上官婉儿身后站着一个小太监，手里捧着厚厚一摞卷宗，一直高过下巴，摇摇晃晃的十分吃力。杨帆连忙答应一声，从那小太监手里接过大部分的卷宗。\n上官婉儿走在前面，杨帆和那小太监跟在后面，虽然杨帆接过了大部分卷宗，这点份量与他而言依旧很轻松，他迈开两条腿，走得很是悠然，而那个小太监一开始还觉得轻松，可是十来斤的份量一直捧在手上，到后来也是越来越觉吃力，就落在了后面。\n杨帆盯着上官婉儿婉约的背影，忍不住又思索起来：“真是棘手，她是唯一知道苗神客下落的人，可是要想从她口中问出消息，除了用强怕是别无他法。然则用强之后该怎么办？杀了她？莫说我下不了手，就算下得了手，以她这等身份一旦出事，我还能走得出宫门？”\n杨帆正想着，上官婉儿忽然一转身，笑吟吟地道：“你到宫……”\n上官婉儿这一回头，却发现杨帆的眼神正直勾勾地盯着她，而他视线的角度……只略一看，上官婉儿就看出，如果她不转身，杨帆这样的视角，看的就是她腰部以下——臀部的位置。上官婉儿嫩颊一烫，顿时有些愠怒的感觉。\n杨帆捧着卷宗正在沉思，上官婉儿突然止步，杨帆发觉要撞上她，急忙站住脚步，怀里高高的一摞卷宗却因为惯性向前一栽，“哗啦”一下撒了一地。\n杨帆连忙蹲下拾取卷宗，上官婉儿心中的难堪稍稍减弱了一些，她朝着杨帆的后脑勺狠狠地瞪了一眼，见那小太监刚刚追上来，便也蹲下帮他拾捡卷宗。\n“走吧！”\n上官婉儿拾起最后一本卷宗，往杨帆面前高高的卷宗堆上重重地一拍，下巴一扬，扭过身去，仿佛一只高傲的孔雀。\n这只孔雀在前面走着，走着走着，却渐渐地不自在起来，她不知道杨帆是不是还在盯着她看，又不敢回头去看。意识里面，却总有一双眼睛正盯在她的屁股上，让她有些痒，有些麻，还有一些……不自在。",
            "summary": "杨帆在宫中与上官婉儿相遇，她被指派让杨帆帮忙将卷宗送到史馆。在途中，杨帆因思考其他事情而上官婉儿误会他的眼神，导致两人关系变得尴尬。他们成功完成任务并将卷宗送达史馆。",
            "characters_in_summary": [
                "杨帆",
                "上官婉儿",
                "宫中",
                "史馆"
            ],
            "entity_info": "杨帆 | 金吾卫伙长，与上官婉儿有特殊关系，可能与太平公主产生好感。在宏徽殿附近听到谢小蛮和武厚行的冲突，赶来救援，试图掩盖事实\n上官婉儿 | 宫廷人士，与杨帆有特殊关系，可能是一名文臣或宫女。在武成殿内与杨帆交谈\n宫中 | 太平公主和大内队所在的宫殿\n武成殿 | 武则天所在的宫殿，位于皇宫内，规矩很大。上官婉儿在此处理公务\n树小苗 | 皇宫内的宫女，对杨帆有好感\n谢小蛮 | 大内队的成员，与杨帆有工作上的接触，与武厚行有冲突，武后的侍卫。在流杯殿附近与武厚行发生冲突，导致武厚行死亡"
        },
        {
            "id": 2,
            "content": "小太监追上来的时候，忽然发现上官待诏走路有点顺拐。\n……上官婉儿自幼生长于深宫，幼时见过的男人只有太监，待她得武后赏识，成为武后身边的待诏之后，替武后掌管弘文馆，秤量天下才学之士，接触的大多是博学鸿儒，其中很少有年轻的士子，大部分都是年届花甲的老人。\n即便有年轻的官员、士子，谁又敢对这位上官待诏无礼？所以，她实在不曾有过哪怕一丁半点类似的遭遇。这位上官待诏从小接触的是诗词歌赋、典籍文章，随侍武则天后，又精通案牍文书、政务管理，唯独于这感情一事，她是一张白纸。\n从民间招来的女子，对男女情爱之事更了解一些，可是谁又敢跟她交流这些事情？所以这位上官待诏在这方面的经历，比一个十二三岁的小丫头还要逊。\n于是，深宫生活就把她养成了一个在政务官场上是运筹帷幄、精明干练的内相，在情场上却懵懂无知的一个雏儿，智商和情商畸形发展的女人。\n她完全不知道该如何应对眼前这种场面，她知道武后有男宠，做为天后的身边人，有时候甚至为天后安排侍寝幽会的事就是由她来一手包办的，可这不代表她自己对男女之情了解多少。\n一个从未经yankuai的小姑娘，即便再清楚两夫妻睡在一张床上要做些什么事，也不代表她自己躺在一个男人怀里时依旧能从容自若。",
            "summary": "上官待诏（上官婉儿）是一位在宫廷中长大的女性，她的生活充满了政务和文学，但对情感的了解非常有限。当她遇到一位走路顺拐的年轻男子时，她感到困惑和不知所措，因为她从未经历过这样的场合。尽管她在宫廷中担任重要职务，但她在感情方面仍然像一个懵懂无知的小女孩。",
            "characters_in_summary": [
                "上官待诏(上官婉儿)",
                "年轻男子"
            ],
            "entity_info": "杨帆 | 金吾卫伙长，与上官婉儿有特殊关系（可能是恋人），可能与太平公主产生好感。在宏徽殿附近听到谢小蛮和武厚行的冲突，赶来救援，试图掩盖事实。在史馆送卷宗时，因视线问题引起误会，与上官婉儿的关系变得更加复杂。\n上官婉儿 | 宫廷人士，可能是文臣或宫女。与杨帆有特殊关系（可能是恋人）。在武成殿内与杨帆交谈，安排杨帆去史馆送卷宗。在史馆与杨帆一起拾捡卷宗，对杨帆的态度变得复杂。\n宫中 | 太平公主和大内队所在的宫殿。\n武成殿 | 武则天所在的宫殿，位于皇宫内，规矩很大。上官婉儿在此处理公务。\n树小苗 | 皇宫内的宫女，对杨帆有好感。"
        },
        {
            "id": 3,
            "content": "如果宫里有奴仆下人做了错事，她知道该怎么处理；宫里的嫔妃出些问题，她也能处置的非常妥当；朝中大臣背景各有不同、势力错综复杂，即便贵为天后，要处置起来也要考虑方方面面的关系，做为天后的助手，处理这些问题她一样游刃有余。如果有人对她不敬，她当然更清楚该怎么处置。\n可是……杨帆这算是对她不敬么？\n应该算是不敬吧？或许只是失礼？他没做什么，也没说什么，只能算是……痴迷吧？\n上官婉儿脑子里乱糟糟的，也不知道是想给杨帆找一个有罪的理由，还是想替他做无罪的辩护。她忽然想到了上午刚见到杨帆时对杨帆眼神的异样感觉：“难怪觉得他当时有些不对劲儿……”\n忽尔，她又想起蹴鞠场上杨帆那结实有力的一抱，她的心更乱了，细嫩的掌心紧张得沁出汗来，斥责他？貌似不妥。惩罚他？太不讲道理了。但就这么轻易放过他……，又有些不甘心……婉儿的心越来越乱，一向优雅的宫廷步调也是越走越乱，最后走成了顺拐。\n坊间有个话本儿，书名叫《天注定》，讲的是一个游侠的故事，有位游侠跟踪一个神偷，闯进一所庄院，恰好撞见富家千金正在入浴。结果，游侠成了那位千金小姐的情郎，而那个神偷则被追杀至死。神偷临死百思不得其解，同样的遭遇，凭什么待遇天渊之别？有人一语道破天机：“谁叫你生得獐头鼠目？”\n上官婉儿现在就是这副样子了，杨帆在球场上的英姿和他俊朗的外型，早就在婉儿心中留下了良好的印象，而当日杨帆在球场上的那一抱，更是让婉儿在冬夜寒衾时有绮思，所以发觉杨帆偷窥她，直接的反应就是又羞又窘，心慌意乱。若换一个人你试试，敢盯着上官大小姐的屁股看，早挖出你的眼珠子！\n终于，史馆到了，上官婉儿长长地松了口气。再这么走下去，她担心自己会因为脚步错乱而把自己绊倒。\n史馆在中书省西面，两个衙门口儿离得不远，可是热闹劲儿却截然不同。中书省衙门进进出出，人流不断，史馆门口却是门可罗雀，静悄悄的一点儿动静都没有。\n上官婉儿站住脚步，一颗心仍在狂跳不已，越是想保持平静，越是觉得窒息，她心慌慌地避让着杨帆的目光，吩咐道：“你们……把卷宗放到那间偏殿去。”\n杨帆可不知道自己无心的举动在这个感情比一张白纸还白的女子心中激起了多么大的波澜，虽然看她脸色潮红，还以为她走得太急，气息不匀。杨帆浑未在意，与那小太监径向储放案牍的偏殿走去。",
            "summary": "上官婉儿作为天后的助手，在处理宫廷和朝廷事务时表现出色。然而，当她遇到杨帆时，她陷入了困惑，不确定是否应该将杨帆的行为视为对她的不敬。上官婉儿的心因杨帆而混乱，导致她在行走时步伐不稳。她来到史馆，试图平复心情。",
            "characters_in_summary": [
                "上官婉儿",
                "天后",
                "杨帆",
                "史馆"
            ],
            "entity_info": "上官婉儿 | 宫廷人士，可能是文臣或宫女。与杨帆有特殊关系（可能是恋人）。在武成殿内与杨帆交谈，安排杨帆去史馆送卷宗。在史馆与杨帆一起拾捡卷宗，对杨帆的态度变得复杂。\n杨帆 | 金吾卫伙长，与上官婉儿有特殊关系（可能是恋人），可能与太平公主产生好感。在宏徽殿附近听到谢小蛮和武厚行的冲突，赶来救援，试图掩盖事实。在史馆送卷宗时，因视线问题引起误会，与上官婉儿的关系变得更加复杂。\n史馆 | 存放和整理历史资料的场所，上官婉儿要求杨帆将卷宗送到此地。\n宫中 | 太平公主和大内队所在的宫殿。\n武成殿 | 武则天所在的宫殿，位于皇宫内，规矩很大。上官婉儿在此处理公务。\n树小苗 | 皇宫内的宫女，对杨帆有好感。"
        }
    ]
}