{
    "chapter_title": "第一百五十五章  龙门风云起 ",
    "chapter_summary": "上官婉儿在处理奏章时显得有些心不在焉，导致她在回答武则天的问题时显得有些紧张。武则天注意到上官婉儿尚未审阅的一份弹劾白马寺主怀义大师的奏折，这让武则天感到好笑。在上官婉儿的询问下，武则天决定暂时保留这份奏折，不予处理。",
    "characters_in_summary": [
        "上官婉儿",
        "武则天",
        "白马寺",
        "怀义大师"
    ],
    "pre_entity_info": "上官婉儿 | 宫廷人士，可能是文臣或宫女。与杨帆有特殊关系（可能是恋人）。在武成殿内与杨帆交谈，安排杨帆去史馆送卷宗。在史馆与杨帆一起拾捡卷宗，对杨帆的态度变得复杂。\n武则天 | 大唐王朝的实际统治者，女皇，与狄仁杰有冲突，狄仁杰的上司，与薛怀义有关系，上官婉儿的间接上司，与周兴有关，元万顷、邓玄挺、魏元忠、张光辅、郭正一、刘易从等人的清洗名单上的目标。武厚行的姑母，得知武厚行死后，派人调查真相\n白马寺 | 楚狂歌的僧人所在地，可能与佛教文化有关。杨帆曾是白马寺的首座和尚\n杨帆 | 金吾卫伙长，与上官婉儿有特殊关系（可能是恋人），可能与太平公主产生好感。在宏徽殿附近听到谢小蛮和武厚行的冲突，赶来救援，试图掩盖事实。在史馆送卷宗时，因视线问题引起误会，与上官婉儿的关系变得更加复杂。\n太平公主 | 皇室成员，可能与杨帆产生好感。\n苗神客 | 可能是一个神秘人物，与杨帆有关联\n小蛮 | 皇宫内的宫女，树小苗的姐姐，与树小苗一起工作；与杨帆可能有感情线索",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "上官婉儿这一上午心神恍惚，处理奏章的速度有些慢了，平时这时候早就整理好昨天的奏章，这时还差着两三份呢，武则天一问，上官婉儿脸上微微一热，便道：“需要天后决断的奏章并不多，婉儿已经整理得差不多，只剩下三份还没来得看。”\n武则天道：“既如此，朕先把它看完再歇息吧。”\n桌上的奏折分成三摞，左边一摞是上官婉儿可以代为处理的，右边一摞是需要天后亲自批示的，中间还放着三份，上官婉儿替武则天处理奏章已非一日，武则天自然知道她的摆放习惯，她把中间的三份奏折拿到面前，顺手拿起了第一份。\n武则天将近七旬的老人，眼睛已经有些花了，她打开一份上官婉儿还没来得及审阅的奏章，微微侧过身眯着眼看去。字斟句酌地看到一半，武则天突然“噗哧”一声，哈哈大笑起来。\n上官婉儿刚捧了一碗醪糟过来，见武后如此情状，不禁讶然道：“天后因何发笑？”\n武则天笑吟吟地道：“你自拿去看，哈哈哈，这个王守礼呀，好一个书呆子，真是憨得可爱，哈哈哈哈……”\n上官婉儿拿起那份奏章打开一看，却是御使王守礼所进的一份弹劾奏章，这位王御使在奏章里弹劾白马寺主怀义大师，说他虽是出家人，毕竟是个精壮男子，皇宫大内乃嫔妃住所，一向只许女人和阉人进入，就是侍卫武士夜晚也要退出大内在外面戍卫。\n现如今白马寺方丈怀义大师却时而入宫，夜宿于宫内，在朝野间引起了不少闲言碎语。他王守礼身为御使，不敢不言，特奏请天后，或禁止怀义和尚夜宿宫中，或者把他“去势”，以保宫女贞节。\n上官婉儿看到这里，也不禁想笑，这位王御使还真是个书呆子，这样的建议也提得出来。想必怀义和尚与天后的私情，他也有所耳闻，却又不便直言，才想出一个这么委婉的法子，然而这样的进谏能对武后有一丝影响么？\n上官婉儿扬了扬那份奏章，向武后问道：“天后，这份奏章该如何回复？”\n武则天笑吟吟地道：“理他作甚，留中就是了！”",
            "summary": "上官婉儿在处理奏章时心神恍惚，导致武则天询问时有些紧张。武则天看到上官婉儿尚未审阅的奏章，其中弹劾白马寺主怀义大师的奏折让武则天大笑。上官婉儿询问如何处理这份奏折，武则天决定留中不理。",
            "characters_in_summary": [
                "武则天",
                "上官婉儿",
                "白马寺"
            ],
            "entity_info": "武则天 | 大唐王朝的实际统治者，女皇，与狄仁杰有冲突，狄仁杰的上司，与薛怀义有关系，上官婉儿的间接上司，与周兴有关，元万顷、邓玄挺、魏元忠、张光辅、郭正一、刘易从等人的清洗名单上的目标。武厚行的姑母，得知武厚行死后，派人调查真相\n上官婉儿 | 宫廷人士，可能是文臣或宫女。与杨帆有特殊关系（可能是恋人）。在武成殿内与杨帆交谈，安排杨帆去史馆送卷宗。在史馆与杨帆一起拾捡卷宗，对杨帆的态度变得复杂。\n白马寺 | 楚狂歌的僧人所在地，可能与佛教文化有关。杨帆曾是白马寺的首座和尚\n杨帆 | 金吾卫伙长，与上官婉儿有特殊关系（可能是恋人），可能与太平公主产生好感。在宏徽殿附近听到谢小蛮和武厚行的冲突，赶来救援，试图掩盖事实。在史馆送卷宗时，因视线问题引起误会，与上官婉儿的关系变得更加复杂。\n太平公主 | 皇室成员，可能与杨帆产生好感。\n苗神客 | 可能是一个神秘人物，与杨帆有关联\n小蛮 | 皇宫内的宫女，树小苗的姐姐，与树小苗一起工作；与杨帆可能有感情线索"
        }
    ]
}