{
    "chapter_title": "第一百八十四章  婉儿居然是文盲 ",
    "chapter_summary": "狄仁杰和沈沐进行了一次对话，谈论了狄仁杰在洛阳的府邸以及沈沐的来访目的。他们讨论了保卫国家和维持秩序的重要性，并表示他们的目标是一致的。沈沐在狄府停留后，与狄仁杰的夫人杨雪娆一起离开，前往附近的杂货铺。在那里，他们遇到了赵逾，一个寻找苗神客下落的人。赵逾与沈沐和杨雪娆进行了热情的交流，发现他们之间有着深厚的联系。同时，上官婉儿在史馆书房里为放置一个包袱而犹豫不决，她正在阅读大量关于男女和合之道的书籍，以弥补自己在性知识方面的不足。",
    "characters_in_summary": [
        "狄仁杰",
        "沈沐",
        "杨雪娆",
        "赵逾",
        "上官婉儿"
    ],
    "pre_entity_info": "狄仁杰 | 武则天的官员，与其存在冲突；上官婉儿的间接上司。在船上与阿盛交谈，提到武则天召其回京可能是要重用他，但他对武则天的专权和政治变动感到忧虑。他乐观开朗，喜欢钓鱼，使用胡须作钓钩。在长街尽头与武攸暨相遇，武攸暨的邀请者，可能有所图谋\n沈沐 | 隐宗弟子，姜公子的下属，与杨雪娆可能有特殊关系\n杨雪娆 | 可能与沈沐有特殊关系\n赵逾 | 耳目人，专门帮人打听消息、寻亲觅友的人，帮助杨帆寻找苗神客的消息，但最终未能提供苗神客的下落\n上官婉儿 | 天后面前第一人，可能知道苗神客下落，与杨帆有特殊关系（可能是恋人），居住在禅院的正房\n太平公主 | 唐朝公主，武则天的女儿，千金公主的侄孙女，可能与杨帆产生好感，反对嫁给武承嗣；与武攸暨可能有感情线；面对杨帆的诱惑，表现出坚定和反抗\n武承嗣 | 武氏族人，武则天侄子，试图通过献瑞把戏来讨好武则天，与太平公主有婚约。他是武则天的侄子\n千金公主 | 李渊的女儿，李世明的同父异母妹妹，太平公主的姑祖母，试图通过讨好武则天和太平公主来保持自己的地位\n武攸宜 | 羽林卫大将军，武氏家族核心成员，掌握着元从禁军。对太平公主的婚姻表示支持，但对李氏的牺牲表示惋惜",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "据说老狄之所以选择这个地方置宅子，理由有三：一是南城风光秀丽，环境清幽；二是旁边就是伊水，临阁远眺，玉带环绕，心胸会为之开阔；三是尚贤坊这个名字好，为人臣者，理当做个贤臣，这正是他为官一生的志向所在。\n环境清幽确是不假，不到天黑，尚贤坊里就看不到人了，周围有大片的野草地、树林子，安全起见，不要说大姑娘小媳妇，就连在这儿卖菜做小生意的都收摊特别早。濒临伊水玉带环绕也是不假，只是一到大雨滂沱时节，伊水泛上岸上，狄家也能在院子里捞捞河鱼什么的了。",
            "summary": "美丽的风景、靠近伊水和代表他为官志向的尚贤坊名字。然而，这里的环境虽然清幽，但人烟稀少且安全系数较低；尽管伊水环绕，但在大雨季节，河水泛滥会给狄家带来一定的困扰。",
            "characters_in_summary": [
                "狄仁杰",
                "伊水"
            ],
            "entity_info": "狄仁杰 | 武则天的官员，与其存在冲突；上官婉儿的间接上司。在船上与阿盛交谈，提到武则天召其回京可能是要重用他，但他对武则天的专权和政治变动感到忧虑。他乐观开朗，喜欢钓鱼，使用胡须作钓钩。在长街尽头与武攸暨相遇，武攸暨的邀请者，可能有所图谋\n伊水 | 一条河流，杨帆和上官婉儿在此聊天\n太平公主 | 唐朝公主，武则天的女儿，千金公主的侄孙女，可能与杨帆产生好感，反对嫁给武承嗣；与武攸暨可能有感情线；面对杨帆的诱惑，表现出坚定和反抗\n武承嗣 | 武氏族人，武则天侄子，试图通过献瑞把戏来讨好武则天，与太平公主有婚约。他是武则天的侄子\n千金公主 | 李渊的女儿，李世明的同父异母妹妹，太平公主的姑祖母，试图通过讨好武则天和太平公主来保持自己的地位\n武攸宜 | 羽林卫大将军，武氏家族核心成员，掌握着元从禁军。对太平公主的婚姻表示支持，但对李氏的牺牲表示惋惜"
        },
        {
            "id": 1,
            "content": "熟知洛阳布局的人一语便能道破天机：“这儿房子便宜。”\n这里的房子还真是便宜，在北城若是置一幢三亩地大小的宅院所花的钱，在这里能买一幢十亩地的宅院。狄仁杰的府邸有六七亩大小，虽然也只是三进的院落，但每一进院落都特别的宽敞。\n头一进院落侧厢客堂里，沈沐正安闲地坐着，狄仁杰穿着一身燕居常服，袍袂掖在腰带里，袖子挽着，头发松松地挽了个道髻，横插一根木簪，一瘸一拐地走了进来，“啪啪”地拍了拍手，好象上边沾着泥土似的。\n沈沐微笑起身，瞧他这副架势，不禁拱手笑揖道：“狄公，这才刚刚回府，就忙叨着收拾菜园子去了？”\n狄仁杰瞪起眼睛道：“屁！老夫正忙着教训那不肖子，你跑来做什么？”\n沈沐笑吟吟地道：“狄公还朝，理当拜望啊！”\n狄仁杰“嘿”了一声道：“你还说，老夫终日打雁，反叫雁啄了眼睛，居然中了你的奸计，被你诳回朝来，你又打什么鬼主意了？”",
            "summary": "狄仁杰和沈沐的一段对话。在洛阳，房子的价格相对较低，狄仁杰的府邸虽然只有六七亩大小，但在北城却能买到更大的宅院。沈沐拜访狄仁杰，调侃他忙于收拾菜园子和教训不肖子，实际上是为了表示敬意。狄仁杰怀疑沈沐有什么阴谋，但沈沐否认并解释他的来访原因。",
            "characters_in_summary": [
                "狄仁杰",
                "沈沐",
                "洛阳",
                "北城"
            ],
            "entity_info": "狄仁杰 | 武则天的官员，与其存在冲突；上官婉儿的间接上司。在船上与阿盛交谈，提到武则天召其回京可能是要重用他，但他对武则天的专权和政治变动感到忧虑。他乐观开朗，喜欢钓鱼，使用胡须作钓钩。在长街尽头与武攸暨相遇，武攸暨的邀请者，可能有所图谋\n沈沐 | 隐宗弟子，姜公子的下属，与杨雪娆可能有特殊关系\n洛阳 | 唐朝都城，李贤的两个儿子回到洛阳，重新成了王子，有权继承皇位\n伊水 | 一条河流，杨帆和上官婉儿在此聊天\n太平公主 | 唐朝公主，武则天的女儿，千金公主的侄孙女，可能与杨帆产生好感，反对嫁给武承嗣；与武攸暨可能有感情线；面对杨帆的诱惑，表现出坚定和反抗\n武承嗣 | 武氏族人，武则天侄子，试图通过献瑞把戏来讨好武则天，与太平公主有婚约。他是武则天的侄子\n千金公主 | 李渊的女儿，李世明的同父异母妹妹，太平公主的姑祖母，试图通过讨好武则天和太平公主来保持自己的地位"
        },
        {
            "id": 2,
            "content": "沈沐笑道：“其实狄公应该清楚沈沐的目的。沈沐只想保家，而要保家，国就不能乱。乱世人，不如犬啊！所以，不管沈沐的目的是什么，最终所能达到的结果，却是与狄公不谋而合的，狄公觉得晚辈说的可对么？”\n狄仁杰瞪着他，目中渐渐露出一丝笑意，哼了一声道：“你这只小狐狸！”\n沈沐笑道：“呵呵，沈沐尝闻狄公在朝，素有老狐狸之称，如此说来，沈沐算是狄公衣钵传人了。”\n狄仁杰道：“老夫有一个不肖子，已经快要被他活活气死，再有你这么个衣钵传人，那还活不活了？”\n沈沐哈哈一笑，道：“狄公请上坐，晚辈与狄公谈完事情马上就走，决不耽搁狄公教训儿子！”\n狄仁杰哼了一声，往席上一坐，说道：“有屁就放，老夫忙着呢！”\n沈沐在狄府盘桓了三柱香的功夫，便即告辞离开。\n沈沐施施然地离开狄府，从角门儿出去，门口正停着一辆清油车，沈沐登上车子，他的夫人杨雪娆正在榻上懒洋洋地小睡，沈沐也不吵醒她，向车夫吩咐一声，牛车便慢腾腾地离开了尚善坊。\n牛车一路行去，进了毗邻南市的福善坊，停在一家卖杂货的小商铺前面。这家小商铺明面上卖些杂货，但是铺子里出出入入的总是有很多人，沈沐没有下车，不一会儿功夫，就有一个三十六七岁年纪，身材微微发福的男人从铺子里出来，登上了牛车。",
            "summary": "沈沐与狄仁杰进行了一场对话，讨论了保卫国家和维持秩序的重要性。沈沐表示他的目的与狄仁杰一致，使狄仁杰笑称他为小狐狸。沈沐在狄府停留后，与夫人杨雪娆一起乘坐牛车离开，前往附近的杂货铺。",
            "characters_in_summary": [
                "沈沐",
                "狄仁杰",
                "杨雪娆",
                "狄府",
                "杂货铺"
            ],
            "entity_info": "沈沐 | 隐宗弟子，姜公子的下属，与杨雪娆可能有特殊关系\n狄仁杰 | 武则天的官员，与其存在冲突；上官婉儿的间接上司。在船上与阿盛交谈，提到武则天召其回京可能是要重用他，但他对武则天的专权和政治变动感到忧虑。他乐观开朗，喜欢钓鱼，使用胡须作钓钩。在长街尽头与武攸暨相遇，武攸暨的邀请者，可能有所图谋\n杨雪娆 | 可能与沈沐有特殊关系\n洛阳 | 唐朝都城，李贤的两个儿子回到洛阳，重新成了王子，有权继承皇位\n伊水 | 一条河流，杨帆和上官婉儿在此聊天\n太平公主 | 唐朝公主，武则天的女儿，千金公主的侄孙女，可能与杨帆产生好感，反对嫁给武承嗣；与武攸暨可能有感情线；面对杨帆的诱惑，表现出坚定和反抗"
        },
        {
            "id": 3,
            "content": "这人面目平庸，神情和善，正是杨帆曾经托他打听过苗神客下落的“耳目人”赵逾。\n赵逾看见沈沐，欣喜中有些激动地道：“三叔，你终于来了！”\n看不出，这沈沐比他小着十多岁，辈份竟大了一辈。\n赵逾说完，一转眼又看见坐在沈沐旁边的杨雪娆，不禁一怔，奇道：“这不是长安升平坊当垆卖酒的那位……”\n沈沐截口笑道：“现在，她可是你的三婶！”\n“哦？哦！”\n赵逾反应过来，忙向杨雪娆施了一礼，笑嘻嘻地道：“小侄见过三叔母！”\n杨雪娆看见长安熟人，年纪还比自己大得多，被他这一叫，饶是一向泼辣的性子，也不禁脸上一红，有些羞涩。",
            "summary": "赵逾与沈沐、杨雪娆的相遇。赵逾是一个名叫杨帆的人委托寻找苗神客下落的人，他热情地迎接沈沐，并发现沈沐比他自己年长一辈。随后，赵逾认出杨雪娆是长安升平坊的酒馆老板娘，现在成为了他的三婶。这个场景充满了熟悉和亲切的氛围。",
            "characters_in_summary": [
                "赵逾",
                "沈沐",
                "杨雪娆",
                "杨帆",
                "苗神客"
            ],
            "entity_info": "赵逾 | 耳目人，专门帮人打听消息、寻亲觅友的人，帮助杨帆寻找苗神客的消息，但最终未能提供苗神客的下落\n沈沐 | 隐宗弟子，姜公子的下属，与杨雪娆可能有特殊关系；与狄仁杰进行对话，讨论国家政治问题，双方目的一致，达成某种共识\n杨雪娆 | 可能与沈沐有特殊关系；沈沐的夫人，与沈沐一同乘坐牛车回家\n杨帆 | 未知身份，可能与太平公主产生好感，成为元从禁军百骑成员，与谢小蛮关系暧昧，进入禅院寻找上官婉儿，在剧情中见义勇为，帮助狄仁杰脱离险境\n苗神客 | 未知身份，可能被上官待诏等人知道下落\n狄仁杰 | 武则天的官员，与其存在冲突；上官婉儿的间接上司。在船上与阿盛交谈，提到武则天召其回京可能是要重用他，但他对武则天的专权和政治变动感到忧虑。他乐观开朗，喜欢钓鱼，使用胡须作钓钩。在长街尽头与武攸暨相遇，武攸暨的邀请者，可能有所图谋\n洛阳 | 唐朝都城，李贤的两个儿子回到洛阳，重新成了王子，有权继承皇位；狄仁杰与沈沐在此地进行对话\n伊水 | 一条河流，杨帆和上官婉儿在此聊天；沈沐与狄仁杰在此地进行对话"
        },
        {
            "id": 4,
            "content": "沈沐道：“好啦好啦，先跟我说说你这两年在洛阳的情形，有什么特别的事情，一会儿还有事情要你去做。”\n赵逾敛了笑容，在一旁坐下，对沈沐认真地解说起来，除了讲了讲他这两年在洛阳发展的情形，也把他做耳目人期间打听到的一些比较特别的事情一一向沈沐进行了介绍。\n说到后来，他忽然想起一件事来，忙道：“对了，还有一件事。有个人不惜代价打听苗神客的事情，遵照三叔的吩咐，我对这样比较特别的人都很关注，所以特别地了解了一下他的身份，结果偶然发现，姜公子身边的阿奴姑娘居然也在注意他。”\n沈沐好奇地道：“哦，此人是谁？”\n赵逾道：“我不查时还真不知道，这一查来才发现，此人经历当真精彩。”\n赵逾把杨帆从一介坊丁到白马寺首座，再从他上元大赛出尽风头，直到如今成为禁军的经历对沈沐详详细细说了一遍，沈沐听完捏着下巴陷入了沉思当中。\n杨雪娆瞟了沈沐一眼，轻笑道：“这位小郎君的事情，真比你以一介偏房旁支子弟，力压嫡宗长子，执掌隐宗大权的经历还要精彩、还要风光呢！”\n沈沐若有所思地道：“这个杨帆很有意思……，你要多注意他，如果有机会，我想结识他一下！”\n赵逾连忙应道：“是，那小侄专门安排几个人注意此人动向，有什么消息，会随时呈报三叔。”\n沈沐点点头，两人又商谈一番，赵逾便告辞下车，牛车继续向前行去。\n沈沐坐在车中暗自思忖：“难怪一向目高于顶的姜公子也会关注他，此人经历着实不凡，他是薛怀义的弟子，又与太平并肩大败吐蕃，有一番香火之情，更与禁军中诸多将领结下交情……”\n沈沐想着，目中渐渐放出光来，心道：“若是好好栽培一下，就凭他结下的这些人脉，还怕他不能上位么？此人……值得下大力气扶持啊，一旦扶他上位，来日必有厚报！”\n“杨帆！杨帆！”",
            "summary": "沈沐和赵逾在交谈中提到了杨帆的经历。杨帆原本是一名坊丁，后来成为白马寺首座，并在上元大赛中脱颖而出。如今，他已经成为了禁军的一员。沈沐对杨帆产生了兴趣，决定密切关注他并寻求结交。沈沐认为杨帆具有广泛的人脉，如果加以培养，将对他的未来大有裨益。",
            "characters_in_summary": [
                "沈沐",
                "赵逾",
                "杨帆",
                "坊丁",
                "白马寺",
                "上元大赛",
                "禁军"
            ],
            "entity_info": "沈沐 | 隐宗弟子，姜公子的下属，与杨雪娆可能有特殊关系；与狄仁杰进行对话，讨论国家政治问题，双方目的一致，达成某种共识\n赵逾 | 耳目人，专门帮人打听消息、寻亲觅友的人，帮助杨帆寻找苗神客的消息，但最终未能提供苗神客的下落\n杨帆 | 未知身份，可能与太平公主产生好感，成为元从禁军百骑成员，与谢小蛮关系暧昧，进入禅院寻找上官婉儿，在剧情中见义勇为，帮助狄仁杰脱离险境\n坊丁 | 社区组织，可能被抽调去杨府协助守夜\n白马寺 | 洛阳的一座寺庙，杨帆曾在这里为僧\n禁军 | 罗克敌所在的军队，盛行相扑比赛\n杨雪娆 | 可能与沈沐有特殊关系；沈沐的夫人，与沈沐一同乘坐牛车回家\n苗神客 | 未知身份，可能被上官待诏等人知道下落"
        },
        {
            "id": 5,
            "content": "沈沐喃喃地念叼着，心中暗暗有了主意。\n杨雪娆揶揄道：“你什么时候对男人也有兴趣了？瞧你这念念不忘的样子。”\n沈沐回过神来，哈哈一笑，一本正经地道：“竟然被你发现了！我突然发现，还是男人可爱啊！哈哈，看来我的妖娆很快就要变成旧爱了。”\n杨雪娆做出一副眩然欲滴的模样扭过头去，掀着帘儿往外瞅，道：“奴家遇人不淑，你让我哭一会儿……”\n沈沐眨眨眼道：“怎么不哭？”\n杨雪娆扭回头来，向他扮个鬼脸，道：“因为我忽然想通了。”\n沈沐道：“想通了什么？”\n杨雪娆道：“我在想……我要是抢走你的新爱，该哭的好象是你不是我呀……”\n她懒懒地抻了个腰，把那胸腹腰臀的曼妙曲线展露了一下，瞟着沈沐，妖妖娆娆地道：“你说人家有没有勾引他的那个本事呢？”\n杨雪娆与丈夫打情骂俏的时候，有位美丽的姑娘正在绞尽脑汁地想着如何炼就勾引男人的本事。",
            "summary": "沈沐和杨雪娆在闲聊时，沈沐突然表示自己开始对男人感兴趣，让杨雪娆感到惊讶。沈沐开玩笑地说自己要放弃女性身份，转而追求男人。而杨雪娆则调侃自己是否具有抢走沈沐新爱的能力。",
            "characters_in_summary": [
                "沈沐",
                "杨雪娆",
                "无"
            ],
            "entity_info": "沈沐 | 隐宗弟子，姜公子的下属，与杨雪娆可能有特殊关系；与狄仁杰进行对话，讨论国家政治问题，双方目的一致，达成某种共识\n杨雪娆 | 可能与沈沐有特殊关系；沈沐的夫人，与沈沐一同乘坐牛车回家\n无 | 无\n赵逾 | 耳目人，专门帮人打听消息、寻亲觅友的人，帮助杨帆寻找苗神客的消息，但最终未能提供苗神客的下落\n杨帆 | 未知身份，可能与太平公主产生好感，成为元从禁军百骑成员，与谢小蛮关系暧昧，进入禅院寻找上官婉儿，在剧情中见义勇为，帮助狄仁杰脱离险境\n苗神客 | 未知身份，可能被上官待诏等人知道下落"
        },
        {
            "id": 6,
            "content": "婉儿手里拿着一个小包袱，犹豫地站在史馆书房里，她先是把包袱藏到了插放字轴画轴的大瓮里，想想不妥又拿出来，塞到枕头下面，核计核计还是不合适，又打开妆台，放进首饰匣里。\n斟酌一番又取出来，捧在手里四处张望，竟是不知该把它放在哪儿才好了。婉儿思来想去，最终掀开被褥，把它放到了被褥下面，重新铺平床榻，看看没有什么异状，这才松了口气。\n婉儿回到外间书房，靠窗坐定，捧起一本书来认真地看起来，那书名赫然是：《合阴阳》\n宫中藏书甚多，上官婉儿掌管文史，可以随意翻阅宫中各种孤本、善本与珍本，可谓博览群书，故而所学甚杂。不过有些实在没甚么兴趣或者觉得没有什么用处的古籍，她是不看的。\n然而曾经觉得无用的书籍，却未必就真的没用。\n此刻婉儿桌上就堆着一堆书籍，全是她特意从宫中书库里挑选出来的，什么《合阴阳》、《天下至道谈》、《抱朴子》、《玄女经》、《容成经》、《彭祖经》、《入内经》、《内宝经》等等……这些统统都是讲述男女和合之道的房中术类书籍。\n可怜的婉儿正在恶补性知识。\n二十四岁，在唐朝时候，实在已算是超大龄的女子了，而杨帆还不知几时才有可能升至可与她般配的地位，上官婉儿颇有种“对酒当歌，人生几何？譬如朝露，去日苦多！”的感慨。\n尤其是与杨帆的几番耳鬓厮磨，郎君总是“悬崖勒马”，叫她心里很是愧疚。太平公主索要杨帆的事，更令她升起一种危机感，虽然杨帆保证他与太平公主绝无私情，婉儿也相信郎君的话，心里还是不踏实。\n她觉得既然已经把一颗芳心都交给了杨帆，把这身子给了郎君也是理所当然，而且一旦做了真正夫妻，就不怕再起事端。可是她又生怕自己对房事一无所知，令郎君对她不满意，所以才恶补起这方面的知识来。\n“凡将合阴阳之方，握手，土棺阳，盾村房，抵夜旁，上灶纲，抵领乡，盾拯匡，覆周环，下缺盆，过醴津，陵勃海，上常山，入玄门，御交筋，上喝精神，乃能久视而与天地牟。交筋者，玄门中交脉也，不得操之，使体皆乐养……”\n“什么意思？这到底是什么意思？”",
            "summary": "上官婉儿在史馆书房里为放置一个包袱而犹豫不决，选择将其放入被褥下方。她在阅读关于男女和合之道的大量书籍以弥补自己在性知识方面的不足。婉儿已年届二十四岁，担心自己的年龄会影响她与杨帆的关系。",
            "characters_in_summary": [
                "上官婉儿",
                "杨帆"
            ],
            "entity_info": "上官婉儿 | 天后面前第一人，可能知道苗神客下落，与杨帆有特殊关系（可能是恋人），居住在禅院的正房\n杨帆 | 未知身份，可能与太平公主产生好感，成为元从禁军百骑成员，与谢小蛮关系暧昧，进入禅院寻找上官婉儿，在剧情中见义勇为，帮助狄仁杰脱离险境\n沈沐 | 隐宗弟子，姜公子的下属，与杨雪娆可能有特殊关系；与狄仁杰进行对话，讨论国家政治问题，双方目的一致，达成某种共识\n杨雪娆 | 可能与沈沐有特殊关系；沈沐的夫人，与沈沐一同乘坐牛车回家\n赵逾 | 耳目人，专门帮人打听消息、寻亲觅友的人，帮助杨帆寻找苗神客的消息，但最终未能提供苗神客的下落\n苗神客 | 未知身份，可能被上官待诏等人知道下落"
        }
    ]
}