{
    "chapter_title": "第二百一十一章 服，衣服上面放着十二旒冕，天子李旦免冠除袍，手捧逊位诏书，早已先满朝文武一步跪候在金銮殿上，言辞恳切，痛哭流涕地恳请母亲接受他的逊位。",
    "chapter_summary": "武则天在金殿上接受了皇帝、群臣和百姓的意愿，成功禅让并成为大周王朝的女皇帝。她从一个皇后成为了一位杰出的女性领导者，开启了女性执政的新时代。在登基仪式上，武则天身着皇帝龙袍，头戴皇冠，威严地接受了百官朝拜。然而，她的统治并非一帆风顺，面临着许多风波险恶和坎坷不平。",
    "characters_in_summary": [
        "武则天",
        "金殿",
        "皇帝",
        "群臣",
        "百姓",
        "大周王朝",
        "女皇帝",
        "登基仪式"
    ],
    "pre_entity_info": "武则天 | 唐朝女皇帝，太平公主的母亲，武氏族人背后的支持者，与狄仁杰存在冲突；武三思和李攸暨的亲属关系\n李旦 | 大唐天子，武则天的孙子，太平公主的叔叔，窦德妃的丈夫，面临大臣劝进，可能考虑禅位让国\n刘皇后 | 李旦的妻子，可能支持李旦禅位让国\n上官婉儿 | 唐朝才女，与狄仁杰是旧识，被杨帆在禅院找到\n窦德妃 | 李旦的妃子，可能支持李旦禅位让国",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "在山呼海啸般的劝进声中，武则天稳稳地坐在龙椅上，直到山呼之声完全静下来，才缓缓地站起来，她的神色很严肃、很庄重，每个人都屏住了呼吸，他们忽然意识到，原来他们早就知道一定会来的那一天，就是今天！\n“天子是这个意思……”\n武则天悠扬的声音在金殿上回荡，每个人都听出，一向镇定自若的天后，今天的声音隐隐有些颤抖：“文武百官是这个意思……”\n“天下臣民也是这个意思……”\n“朕，如果继续拒绝皇帝、群臣和百姓的意愿，那就是对昊天的大不敬！”\n“所以，朕应皇帝、群臣、天下百姓所请，谨受天命，接受禅让！”\n“万岁！万岁！万万岁！”\n万岁声从金殿上荡漾开来，就像则天门上的晨钟，把它的声浪传向四面八方……武则天站在御案后面，以君临天下的姿态俯瞰着向她膜拜叩头的儿子和百官，她早就在接受整个天下的膜拜了，可今天的意义载然不同。\n以前，她是替儿子当这个家！\n现在，她是自己当自己的家！\n她，就是皇帝！\n前无古人的女皇帝！\n………………大唐的国号被易为大周，三天之后，武则天正式登基，定年号“天授”，加开国皇帝尊号为“大周圣神皇帝”。\n大唐皇帝李旦，改从母姓，变成了武旦，成为大周皇朝的皇太子。\n武则天身着衮冕礼袍，在万象神宫举行了盛大的登基仪式，祭祀众神，接受百官朝拜，大周帝国从此正式开始，她，正式成为大周圣神皇帝。\n李唐的皇旗从高高的城楼旗杆上降下，升起了赤色的武周朝的大旗，神都洛阳成为周朝的皇都，长安成为陪都，将武氏祖宗的灵位请进了太庙。\n从万象神宫到则天门，白色的甬道上铺着朱红的地毯，仪仗肃立两则，长长的红毡地毯上，武则天身着十二章纹的皇帝龙袍，头戴十二旒冕的皇冠，独自走在这漫长的通道上。\n她，十四岁入宫，成为太宗皇帝李世民身边的一个才人，她，六十七岁称帝，成为中华历史上前所未有的女皇帝！\n多少风波险恶，多少坎坷不平，思绪像激荡不息的黄河水，在她的脑海中汹涌着。\n女皇登上了则天门，则天门外的欢呼声顿时山呼海啸，此起彼伏！\n大周圣神皇帝站在则天门上，目光从向她叩头膜拜的人群上空压严地扫过，极目远方。\n时近黄昏，夕阳如血，血色的夕阳照在华丽巍峨的宫墙上，华丽而森然，令人有一种畏怖的美。\n现在，她是这里的主人了！",
            "summary": "武则天在金殿上接受了皇帝、群臣和百姓的意愿，决定接受禅让，成为大周王朝的女皇帝。她从儿子手中接过权力，成为了历史上有名的女皇帝。在大周王朝的登基仪式上，武则天身着皇帝龙袍，头戴皇冠，接受了百官朝拜。她的统治标志着一个新时代的开始，但同时也带来了许多风波险恶和坎坷不平。",
            "characters_in_summary": [
                "武则天",
                "金殿",
                "皇帝",
                "群臣",
                "百姓",
                "大周王朝",
                "百官"
            ],
            "entity_info": "武则天 | 唐朝女皇帝，太平公主的母亲，武氏族人背后的支持者，与狄仁杰存在冲突；武三思和李攸暨的亲属关系\n李旦 | 大唐天子，武则天的孙子，太平公主的叔叔，窦德妃的丈夫，面临大臣劝进，可能考虑禅位让国\n刘皇后 | 李旦的妻子，可能支持李旦禅位让国\n上官婉儿 | 唐朝才女，与狄仁杰是旧识，被杨帆在禅院找到\n窦德妃 | 李旦的妃子，可能支持李旦禅位让国"
        }
    ]
}