{
    "chapter_title": "第二百一十七章  一夜无眠 ",
    "chapter_summary": "朵朵带着失去父母的孩子小柒，与杨帆一起前往陇右寻找春妞儿的母族。他们在洛阳的生活虽然繁华，但朵朵感到压抑，希望回到陇右过上自由的生活。在启程前，朵朵想去祭拜一下曾经的夫人，而小柒在睡觉时表现出对母亲的思念。老人们认为这是神仙婆婆在教孩子学习。杨帆与婉儿的关系逐渐亲密，他们在共度美好时光的同时，也面临着生活中的挑战。武则天前往万象神宫，途中得知婉儿生病，关心地让她休息并赠送补品。团儿在照顾武则天后，决定亲自去看望生病的婉儿。",
    "characters_in_summary": [
        "朵朵",
        "小柒",
        "杨帆",
        "春妞儿",
        "夫人",
        "神仙婆婆",
        "婉儿",
        "武则天",
        "团儿"
    ],
    "pre_entity_info": "朵朵 | 燕国公义女，与燕国公、春妞儿（阿依古丽）为家人\n杨帆 | 侍卫，寻找上官婉儿，负责万象神宫安全，听从武嗣宗吩咐，可能与陇右行动有关，为了建功立业和实现自我价值，决定前往陇右平叛，与婉儿有特殊关系（可能是恋人）\n春妞儿 | 燕国公夫人，与燕国公为夫妇，朵朵为义母\n婉儿 | 李夫人的侍女，与素衫女子一同称赞杨帆的击鞠技能，与杨帆有特殊关系（可能是恋人），与上官待诏等人有关系。在杨帆即将远行时，婉儿想要将自己献给他，但心情忐忑\n武则天 | 大周女皇帝，与狄仁杰存在冲突，与武三思、李攸暨、太平公主、李旦存在亲属关系，在家宴上庆祝太平\n团儿 | 太后身边的贴身侍婢\n薛怀义 | 宫廷人士，与杨帆、太平公主等人有联系，可能是一名武将或侍卫\n上官婉儿 | 万象神宫中的人物，与杨帆可能存在某种联系，具体身份尚未透露，对杨帆的决定感到担忧，担心他的安全",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "已经到了夏天，朵朵怕把他热着，所以给他穿得比较单薄。朵朵又怕他束缚着手脚太辛苦，所以完全放开了来。\n不过还好，这个小家伙虽然幼失怙恃，连奶都只能吃羊奶，却是十分强壮，胃口极好，玩的时候固然精神，睡着了一般也不闹腾，动动手脚不会惊醒了他。\n朵朵坐在榻边还没有睡，她正在整理衣服。其实也没有太多可以整理的东西，包袱里塞的最多的就是尿布，朵朵核计着，一路西去，路上怕是不好清洗尿布并随时晾干，所以特意多准备了一些。\n“还差什么呢……”\n朵朵一样样地数着包袱里的东西，盘算着路上还该带些什么。杨帆这两天抽空出宫时，已经告诉她自己将去陇右。杨帆每隔两天，就趁休息的时候出宫来见她，送些吃食，看看孩子，这一次是想在临走前对她有所安排。\n武攸宜经过一段时间的搜查，已经放弃了对春妞儿和朵朵的缉捕，只是在狄仁杰府前还留了暗哨以防万一，杨帆打算把朵朵和孩子转移到修文坊去，请面片儿帮忙照顾。",
            "summary": "在夏天，朵朵担心孩子的舒适度而为他穿着较薄的衣物。这个孩子虽然失去了父母，但非常强壮且胃口好，容易照顾。朵朵在整理行装，为前往陇右的路程做准备。杨帆计划将朵朵和孩子转移到修文坊，由面片儿照顾。",
            "characters_in_summary": [
                "朵朵",
                "孩子",
                "失去父母的",
                "杨帆",
                "面片儿",
                "夏天",
                "陇右",
                "修文坊"
            ],
            "entity_info": "朵朵 | 燕国公义女，与燕国公、春妞儿（阿依古丽）为家人\n杨帆 | 侍卫，寻找上官婉儿，负责万象神宫安全，听从武嗣宗吩咐，可能与陇右行动有关，为了建功立业和实现自我价值，决定前往陇右平叛，与婉儿有特殊关系（可能是恋人）\n面片儿 | 未出嫁的大姑娘，江旭宁的朋友，关心杨帆的伤势，与杨帆无直接关系\n陇右 | 唐朝的一个地区，位于今天的甘肃南部和青海东南部，是唐朝与吐蕃、东突厥等邻国交界的地方，发生了平叛行动\n修文坊 | 一个热闹的坊区，居民们过着平静的生活，杨帆在这里结识了尉迟老人和孟师傅等人\n婉儿 | 李夫人的侍女，与素衫女子一同称赞杨帆的击鞠技能，与杨帆有特殊关系（可能是恋人），与上官待诏等人有关系。在杨帆即将远行时，婉儿想要将自己献给他，但心情忐忑\n武则天 | 大周女皇帝，与狄仁杰存在冲突，与武三思、李攸暨、太平公主、李旦存在亲属关系，在家宴上庆祝太平\n薛怀义 | 宫廷人士，与杨帆、太平公主等人有联系，可能是一名武将或侍卫\n上官婉儿 | 万象神宫中的人物，与杨帆可能存在某种联系，具体身份尚未透露，对杨帆的决定感到担忧，担心他的安全"
        },
        {
            "id": 1,
            "content": "谁知朵朵一听他要去陇右，就央求着要一起回去。杨帆问了一下，黑齿常之虽在陇右已无亲人，但是春妞儿的母族却在陇右，虽然一直不曾联系上，但是这样一个大族，不应该在战乱中全部覆灭的。\n黑齿常之被抓后，春妞儿就曾说过，郎君对大唐忠心耿耿，功勋卓著，却落得这般下场。莫不如洗脱冤屈之后告老还乡，回到陇右寻找她的母族，一家人安安生生过自己的日子。\n如今武则天刚刚登基，武承嗣气焰熏天，狄仁杰所说的机会还不知几时才能到来。再说，最重要的是春夫人携到洛京来的那些证据，她只是个小丫环，从来没有参与过那些军机，连人证都算不上，留在京里也毫无用处，不如归去，如能找到夫人的母族，也能让孩子与亲人团聚。\n杨帆被她一番央求，只好答应下来。如今距启程之日还有两天，朵朵就开始准备了。",
            "summary": "杨帆打算去陇右找黑齿常之的亲人，朵朵请求一同前往。他们认为春妞儿的母族可能在陇右，且留在洛京的证据对小丫环无用。武则天登基后，狄仁杰的机会尚未可知，所以他们决定先回陇右寻找春妞儿的母族。距离启程还有两天，朵朵已经开始准备。",
            "characters_in_summary": [
                "杨帆",
                "朵朵",
                "春妞儿",
                "黑齿常之",
                "武则天",
                "狄仁杰",
                "洛京",
                "陇右"
            ],
            "entity_info": "杨帆 | 侍卫，寻找上官婉儿，负责万象神宫安全，听从武嗣宗吩咐，可能与陇右行动有关，为了建功立业和实现自我价值，决定前往陇右平叛，与婉儿有特殊关系（可能是恋人）\n朵朵 | 燕国公义女，与燕国公、春妞儿（阿依古丽）为家人，与杨帆有特殊关系\n春妞儿 | 燕国公夫人，与燕国公为夫妇，朵朵为义母\n黑齿常之 | 燕国公，重犯，关押在刑部大牢或洛阳府，由周兴管理，与春妞儿（阿依古丽）为夫妇，朵朵为义女\n武则天 | 大周女皇帝，与狄仁杰存在冲突，与武三思、李攸暨、太平公主、李旦存在亲属关系，在家宴上庆祝太平\n狄仁杰 | 唐朝名臣，与沈沐、太平公主等为朋友，与武则天存在冲突，与斛瑟罗存在冲突\n洛京 | 故事发生的地点，实行宵禁，夜晚不得上街，狄仁杰在此审理案件\n陇右 | 唐朝的一个地区，位于今天的甘肃南部和青海东南部，是唐朝与吐蕃、东突厥等邻国交界的地方，发生了平叛行动\n面片儿 | 未出嫁的大姑娘，江旭宁的朋友，关心杨帆的伤势，与杨帆无直接关系\n修文坊 | 一个热闹的坊区，居民们过着平静的生活，杨帆在这里结识了尉迟老人和孟师傅等人"
        },
        {
            "id": 2,
            "content": "她怀念陇右，洛阳虽然繁华，可是对她而言却只是一个不见天日的牢笼，她希望回到陇右去，那儿的天更蓝、云更白、草更绿，风更自由。她怀念那里的羌笛，怀念那羊皮鼓“咚咚”的声音，那才是她永远的故乡。\n唯一叫她遗憾的，是不能在临走前去祭拜一下夫人。想到夫人，朵朵的眼睛又湿润了，她看着熟睡中的小柒，轻轻抚摸着他红扑扑的脸蛋儿，幽幽地道：“等阿郎沉冤昭雪，小公子也懂事了，朵朵再带你来祭拜你的娘亲，可好？”\n睡梦中的小柒“咯咯”地笑了两声，嘴角又抽了抽，像是在抽噎。\n老人们说，小娃娃睡觉的时候或哭或笑、或手舞足蹈，那是有位神仙婆婆在教他们怎么哭、怎么笑，怎么使用自己的手脚。\n朵朵忍不住便想，教小柒的现在会是谁呢？会不会是夫人牵挂孩子，所以托梦来看她的宝宝，亲自来教他东西？\n想到这儿，朵朵鼻子一酸，忍不住又掉下泪来……蛮腰若柳，袅娜一弯。\n那丰腴滑腻而又结实紧绷的圆臀，在水中若隐若现的更显饱满，水面上泛起一团团热气，一朵朵艳丽的花瓣在水波上荡漾着，衬着她那白嫩如雪的肌肤，真是绮靡艳媚之极。\n偶尔，杨帆的大手袭向她的要害，婉儿害羞地躲避时，那臀儿一拱，“哗”地一下跃出水面，在轻轻的一闪一晃之间，便荡出一片眩目的雪光，未等你看着它的模样，那一轮明月便又沉到了水底，逗引得杨帆的心思也随着它的起伏而一起一落。\n看着婉儿愉悦、满足、幸福、快乐的表情，杨帆的心事悄然放下了。",
            "summary": "女主角朵朵怀念陇右的生活，那里的一切都让她感到自由。然而，她在洛阳的生活虽然繁华，却让她感到压抑。她希望在离开前能去祭拜一下夫人，但她的小儿子小柒在睡觉时表现出对母亲的思念。老人们认为这是神仙婆婆在教孩子学习。朵朵感慨夫人的关爱，流下了泪水。",
            "characters_in_summary": [
                "朵朵",
                "小柒",
                "夫人",
                "陇右",
                "洛阳"
            ],
            "entity_info": "朵朵 | 燕国公义女，与燕国公、春妞儿（阿依古丽）为家人，与杨帆有特殊关系\n陇右 | 唐朝的一个地区，位于今天的甘肃南部和青海东南部，是唐朝与吐蕃、东突厥等邻国交界的地方，发生了平叛行动\n洛阳 | 唐朝都城，政治、经济、文化中心，傅游艺在此首倡太后登基，狄仁杰、沈沐、太平公主等人在此商讨陇右事务\n杨帆 | 侍卫，寻找上官婉儿，负责万象神宫安全，听从武嗣宗吩咐，可能与陇右行动有关，为了建功立业和实现自我价值，决定前往陇右平叛，与婉儿有特殊关系（可能是恋人）\n春妞儿 | 燕国公夫人，与燕国公为夫妇，朵朵为义母\n黑齿常之 | 燕国公，重犯，关押在刑部大牢或洛阳府，由周兴管理，与春妞儿（阿依古丽）为夫妇，朵朵为义女\n武则天 | 大周女皇帝，与狄仁杰存在冲突，与武三思、李攸暨、太平公主、李旦存在亲属关系，在家宴上庆祝太平"
        },
        {
            "id": 3,
            "content": "杨帆在南洋时、在坊间里，听过许多汉子吹嘘床榻间如何的本事，杨帆本以为自己至少也比他们强个七筹八筹的，却不料他的初夜结束的这么快，依他自己估计也就一刻钟的时间，这还是他咬牙坚忍的。\n当婉儿鼓足勇气对他说出：“郎君，今夜……你要了我吧……”这句话后，全身的骨头仿佛都随着她耗尽的气力而被抽走了，整个身子软绵绵的柔若无骨，若不是杨帆正揽着她的纤腰，几乎要软瘫在地上。\n此时的她，软软的就像一根藤，缠在树上的藤。\n杨帆把她抱起，进入内室放到榻上，温柔地为她宽衣解带。\n虫烛持续地放出催情的异香，不过这等上乘催情香只是能让人的yankuai更加强烈，却不至于让人迷失神智，杨帆的灵台依旧一片清明，他想留给自己心爱的女人一个浪漫旖旎的夜晚，而不是粗暴简单的过程。\n然而，当婉儿的衣衫被他解去，脸颊发烫地把头埋进被底再也不肯抬起来时，杨帆看着那一榻风月，就彻底迷失其中了。\n婉儿俯伏于榻上，身子苗条，四肢纤长，肌肤洁白如雪，光莹如素。\n杨帆平时只觉她身材颀长苗条，如今不着寸缕，才发觉她纤细的只是那刀削般的香肩和不堪一握的纤腰，她的两瓣玉股竟是异常的肥美丰硕，仿佛两枚剥了壳的蛋清，衬着那削肩细腰、修长的大腿，侬纤合度，曼妙已极。\n杨帆忍不住了，于是一场男人和女人之间的战争就此开始了。\n尽管婉儿早已有了把自己奉献给他的准备，可是剑及履及的那一刹那，她还是莫名地恐惧起来，她的双手和双腿就像一大一小两只钳子，立即牢牢地卡住了他的身子，再不肯让他前进一步。\n一番角力之后，杨帆初战告捷，但随之而来的那种异样的快感，却几乎让他立即沦陷。这与身体的强健无关，没有哪个初哥儿能抵御那从不曾品尝过的yankuai蚀骨、至极至乐的快感。杨帆只坚持了一刻钟，身子就炸成了亿万枚碎片。",
            "summary": "杨帆与婉儿初次尝试夫妻之事。杨帆原本对自己的能力充满信心，但实际上他的初夜非常短暂。在虫烛释放的异香下，杨帆试图给婉儿一个浪漫的夜晚。然而，在尝试过程中，杨帆很快陷入了无法自拔的快感和满足。两人在激烈的角力后完成了第一次结合。",
            "characters_in_summary": [
                "杨帆",
                "婉儿",
                "虫烛"
            ],
            "entity_info": "杨帆 | 侍卫，寻找上官婉儿，负责万象神宫安全，听从武嗣宗吩咐，可能与陇右行动有关，为了建功立业和实现自我价值，决定前往陇右平叛，与婉儿有特殊关系（可能是恋人）\n婉儿 | 李夫人的侍女，与素衫女子一同称赞杨帆的击鞠技能，与杨帆有特殊关系（可能是恋人），与上官待诏等人有关系。在杨帆即将远行时，婉儿想要将自己献给他，但心情忐忑\n朵朵 | 燕国公义女，与燕国公、春妞儿（阿依古丽）为家人，与杨帆有特殊关系，怀念陇右，希望在临走前祭拜夫人\n春妞儿 | 燕国公夫人，与燕国公为夫妇，朵朵为义母\n黑齿常之 | 燕国公，重犯，关押在刑部大牢或洛阳府，由周兴管理，与春妞儿（阿依古丽）为夫妇，朵朵为义女\n武则天 | 大周女皇帝，与狄仁杰存在冲突，与武三思、李攸暨、太平公主、李旦存在亲属关系，在家宴上庆祝太平"
        },
        {
            "id": 4,
            "content": "理想很丰满，\n现实很骨感，\n杨帆很沮丧。\n他不知道他人生的第一次能坚持这么久已是极为难能可贵，更不知道一个处子岂堪伐挞？饶是婉儿时常蹴鞠，身体强健，这样的恩爱与她而言也已到了极至。直到两人共浴，看到婉儿满足愉悦的表情，一脸幸福的羞态，杨帆心里的不安才渐渐隐去，然后他就欣喜地发现，他又蠢蠢欲动了。\n“哗啦！”\n共浴良久，婉儿的羞怯渐去，渐渐喜欢上了这种与心爱的男人鱼水交融的感觉，她那白皙到了极致、曼妙到了极致的身子仿佛一只海豚般俏皮地跃出水面，倏然又沉下去，然后滑近了，想要吻一吻杨帆的胸口，但她马上就发觉了异样。\n水下有一柱擎天！",
            "summary": "杨帆和婉儿正在共度美好时光。尽管他们的关系进展顺利，但杨帆仍对自己的能力感到沮丧。然而，在共浴时，婉儿发现了杨帆的异常，原来他的欲望已经重新燃起。在接下来的时间里，两人继续享受彼此的陪伴，共同面对生活中的挑战。",
            "characters_in_summary": [
                "杨帆",
                "婉儿",
                "共度美好时光"
            ],
            "entity_info": "杨帆 | 侍卫，寻找上官婉儿，负责万象神宫安全，听从武嗣宗吩咐，可能与陇右行动有关，为了建功立业和实现自我价值，决定前往陇右平叛，与婉儿有特殊关系（可能是恋人）\n婉儿 | 李夫人的侍女，与素衫女子一同称赞杨帆的击鞠技能，与杨帆有特殊关系（可能是恋人），与上官待诏等人有关系。在杨帆即将远行时，婉儿想要将自己献给他，但心情忐忑\n朵朵 | 燕国公义女，与燕国公、春妞儿（阿依古丽）为家人，与杨帆有特殊关系，怀念陇右，希望在临走前祭拜夫人\n春妞儿 | 燕国公夫人，与燕国公为夫妇，朵朵为义母\n黑齿常之 | 燕国公，重犯，关押在刑部大牢或洛阳府，由周兴管理，与春妞儿（阿依古丽）为夫妇，朵朵为义女"
        },
        {
            "id": 5,
            "content": "天亮了，武则天的御辇正行向万象神宫，路旁忽然有一个小宫娥快步走近，低低对她耳语了一番。\n“哦？婉儿病了？可看了太医？”\n小宫娥道：“待诏只是偶感风寒，并无大恙，歇息一两日就会好的。待诏自己也略通医术，服了一服药已经好多了，只是这两日不能辅政御前，特差奴婢来向圣人告假。”\n武则天对自己的左右手还是很看重的，听罢颔首道：“嗯，那就让她安心歇息两天吧。叫团儿从内库拨些参芝补品与她。”\n“奴婢代上官待诏谢圣人赏赐！”\n那宫娥盈盈地拜了下去，武则天把手一挥，步辇继续向万象神宫行去。\n团儿侍候武则天沐浴、更衣、早膳、上朝之后，这才歇下来。此时她正在房中吃着燕窝粥，一个身材高大、五官端正的白胖胖太监蹑手蹑脚地走了进来。\n那胖大太监细声细气儿地禀告道：“团儿姐姐，圣人有旨，着内库调拨些参芝补品赏与上官待诏补补身子，还请姐姐示下。”\n这个大太监是团儿的心腹，名叫静官，因为生了一条厚实灵活的好舌头，那鼓唇摇舌的功夫时常弄得团儿魂飞魄散，所以最得团儿宠爱。\n团儿听了静官的禀告，不以为然地道：“既是大家吩咐，那就拣些东西送去好了，也不用拿最好的，意思一下就是了，她上官待诏还差了这点东西么？对了，她怎么了？”\n静官舔了舔厚实的大嘴唇，幸灾乐祸地道：“听说是着了风寒，卧床不起。”\n“是么？”\n团儿一听高兴起来：“得了，你去挑几样东西来，我亲自送去。上官姐姐病了，我这做妹子的不得去瞧上一瞧，表表心意么。”\n静官嘿嘿一笑，答应一声，退了下去。\n婉儿很少这时还不起来，可今天她是真的爬不起来了。\n如果说昨夜第一次把自己奉献与郎君，她最大的满足是来自于心理，第二次就渐渐体会到了那种快乐的感觉，第三次她就有了飘飘欲仙的滋味……，第六次时她已酥如一滩春泥，第七次是在她不堪再战的央求声中结束的。\n直到现在她的身子还酥软乏力，动弹不得，偶尔转挪一下身子，柔软的丝绸擦碰在肌肤上，都会产生一种酥酥麻麻的快感。而且，她的肌肤太过白皙娇嫩，哪怕轻轻一吻，都会留下很明显的吻痕，现在她遍体桃花，虽可用衣物遮掩，依旧不敢见人，只好籍病告假。\n“婉儿，从现在起，你是我的女人了。”\n“人家早就是了，一生一世，都是你的。”\n婉儿躺在被窝里，想起她贴着杨帆结实厚重的胸口，抱着他的虎背，彼此倾诉的这绵绵情话，不禁痴痴甜甜地笑了起来。",
            "summary": "武则天前往万象神宫，途中得知近臣婉儿生病无法辅政。武则天关心地让她休息两日并赠送补品。团儿在照顾武则天后，决定亲自去看望生病的婉儿。婉儿因一夜激情疲惫不堪，无法起床。回想起与杨帆的甜蜜时光，她感到幸福无比。",
            "characters_in_summary": [
                "武则天",
                "婉儿",
                "团儿",
                "杨帆",
                "万象神宫"
            ],
            "entity_info": "武则天 | 大周女皇帝，与狄仁杰存在冲突，与武三思、李攸暨、太平公主、李旦存在亲属关系，在家宴上庆祝太平\n婉儿 | 李夫人的侍女，与素衫女子一同称赞杨帆的击鞠技能，与杨帆有特殊关系（可能是恋人），与上官待诏等人有关系。在杨帆即将远行时，婉儿想要将自己献给他，但心情忐忑\n团儿 | 太后身边的贴身侍婢\n杨帆 | 侍卫，寻找上官婉儿，负责万象神宫安全，听从武嗣宗吩咐，可能与陇右行动有关，为了建功立业和实现自我价值，决定前往陇右平叛，与婉儿有特殊关系（可能是恋人）\n万象神宫 | 武嗣宗所在的宫殿，杨帆负责其安全\n朵朵 | 燕国公义女，与燕国公、春妞儿（阿依古丽）为家人，与杨帆有特殊关系，怀念陇右，希望在临走前祭拜夫人\n春妞儿 | 燕国公夫人，与燕国公为夫妇，朵朵为义母\n黑齿常之 | 燕国公，重犯，关押在刑部大牢或洛阳府，由周兴管理，与春妞儿（阿依古丽）为夫妇，朵朵为义女"
        }
    ]
}