{
    "chapter_title": "第二百二十三章  无孔不入 ",
    "chapter_summary": "沈沐和杨帆发现了一处刚刚发生的命案现场，现场有七八具尸体和两辆马车。沈沐的手下报告了情况，随后沈沐和杨帆一起进入林中调查。他们在林中发现了无头尸体和一些混乱的马蹄痕迹，推测这是一次伏击。杨帆怀疑这些死者可能是朝廷中人，但无法确定具体身份。在进一步调查中，他们发现了一些禁军专用的武器和装饰，更加确定了死者的身份。沈沐根据一条特殊的腰带判断出杀人者可能是吐蕃人，并要求加强警戒并寻找可疑人物。",
    "characters_in_summary": [
        "沈沐",
        "杨帆",
        "手下",
        "马车",
        "林中",
        "尸体",
        "禁军",
        "吐蕃人"
    ],
    "pre_entity_info": "沈沐 | 神秘身份，可能与朝廷事务有关，与狄仁杰、太平公主等为朋友，外出躲避七姑娘的追问。一直在跟踪杨帆，试图了解杨帆身边的女子和孩子身份。\n杨帆 | 侍卫，寻找上官婉儿，负责万象神宫安全，听从武嗣宗吩咐，可能与陇右行动有关，为了建功立业和实现自我价值，决定前往陇右平叛，与婉儿有特殊关系（可能是恋人）。与朵朵有特殊关系，可能是恋人。与小柒有亲子关系。在陇右行动中扮演成乡下汉子，与朵朵一起冒充夫妻作为掩护。\n马车 | 新娘子的交通工具，用于婚礼仪式\n禁军 | 罗克敌所在的军队，盛行相扑比赛\n朝廷 | 杜正伦、侯君集等朝廷重臣工作的地方\n酒馆 | 丘神绩与武承嗣商议如何争取太子之位的地方\n陇右地区 | 唐朝与吐蕃、东突厥等邻国交界的地方，发生了平叛行动",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "他们离开的时候，沈沐和杨帆刚刚走出车厢，二人已驰向远方，身后只留下一缕轻尘。过不多久，两位骑士又从林中返回来，奔到沈沐车前停下，其中一人大声道：“郎君，林中有七八具尸体，还有两辆马车，尸体犹温，血仍未凝，死的时间应该不久。”\n另一人道：“四周探察过了，十里之内渺无人迹，凶手已然远遁。”\n沈沐眉头一挑，道：“走，去瞧瞧！”\n他也不下车，整个车队便往林中赶去。杨帆仔细打量着四周的骑士，每一个都是精壮的汉子，胯下坐骑也是一般的雄骏，他们在伴随着车驾前行的同时，已然渐渐形成三人一组、互成犄角的攻守兼备阵形。\n因为四下没有多少遮蔽物的原因，杨帆可以隐约看到远处若隐若现的出现一些人影，而这些十分警惕的骑士却视若无睹。很显然，那是暗中保护沈沐的人，因为这桩意外稍稍显露了身形。\n杨帆忍不住对沈沐道：“沈兄手下这般侍卫，个个不俗。我虽不知他们战场厮杀的功夫如何，不过作为侍卫来说，我看他们比宫中禁卫还要称职一些。”\n沈沐笑道：“这不同的，朝廷与江湖毕竟是完全不同的两个地方。朝廷的侍卫与江湖中的武士所处的环境、所接触的人完全不同，一条饥饿残忍的狼若是拴在家里做看门犬，时间久了也会野性全无。”\n沈沐说到这里，忽有所觉，向杨帆歉然一笑道：“抱歉，为兄这比喻有些欠妥。”\n杨帆不以为忤，只是笑笑，道：“话虽如此，可是亲眼目睹沈兄部下的精明强干，还是令某叹为观止。”\n沈沐轻轻点了点头，深有感慨地道：“那是自然，这些世家崛起已有千年，任它王朝变幻，始终屹立不倒，当然有他们的过人之处。世家支庶宗亲繁盛无两，遍布于朝野之间，在朝则出将入相世代勋爵，在野则巨商富贾一方豪族，无论在朝在野，其势力都是根深叶茂，底蕴深藏。\n世家除了本宗支的子弟，还有受这些世家高门结盟或扶持起来的诸多外姓势力，彼此交错，盘根错节。一个皇朝可以轻易覆灭，而世家却很难，我敢说，纵然这天下发生翻天覆地的大变化，稍有雨露阳光，最先复苏崛起的，依旧是这些底蕴深厚的世家。”\n杨帆笑道：“沈兄这般口气，倒好象这世家与你全无关系似的。”\n沈沐怔了怔，哑然失笑道：“是了，我虽也是世家子弟，可是身为偏房旁支，自幼饱受排挤，所以不自觉的，便把自己置身于外了。”",
            "summary": "沈沐和杨帆在森林中发现了一处命案现场。沈沐的手下报告说，现场有七八具尸体和两辆马车，死亡时间不久。沈沐决定前往查看，他的车队在途中逐渐形成防守阵形。杨帆惊叹于沈沐手下的精明强干，沈沐则感叹自己虽然出身世家，但因偏房旁支地位而自觉置身事外。",
            "characters_in_summary": [
                "沈沐",
                "杨帆",
                "沈沐的手下",
                "马车"
            ],
            "entity_info": "沈沐 | 神秘身份，可能与朝廷事务有关，与狄仁杰、太平公主等为朋友，外出躲避七姑娘的追问。一直在跟踪杨帆，试图了解杨帆身边的女子和孩子身份。\n杨帆 | 侍卫，寻找上官婉儿，负责万象神宫安全，听从武嗣宗吩咐，可能与陇右行动有关，为了建功立业和实现自我价值，决定前往陇右平叛，与婉儿有特殊关系（可能是恋人）。与朵朵有特殊关系，可能是恋人。与小柒有亲子关系。在陇右行动中扮演成乡下汉子，与朵朵一起冒充夫妻作为掩护。\n马车 | 新娘子的交通工具，用于婚礼仪式\n朝廷 | 杜正伦、侯君集等朝廷重臣工作的地方\n酒馆 | 丘神绩与武承嗣商议如何争取太子之位的地方\n陇右地区 | 唐朝与吐蕃、东突厥等邻国交界的地方，发生了平叛行动"
        },
        {
            "id": 1,
            "content": "杨帆已不止一次听他说起当初际遇如何坎坷，心中不免好奇，可他已来不及问了，因为他们已经驰到了林边。\n车子就停在林边，没往深里去。\n杨帆和沈沐下了车，在侍卫们的陪同下往林中走去，七七姑娘耐不住寂寞也跳下车来，拈着块果脯，兴致勃勃地要跟去里边看热闹，结果刚跑出几步，就看到一具无头尸体搭在一丛灌木上，腔子血肉模糊，有些发黑的颜色。\n原来以为那是血迹干涸的缘故，结果他们一靠近，从那一刀削断的脖子断口处嗡地一声，便飞起一大堆苍蝇来，露出血淋淋的创口，气管筋脉虬结成一团。\n七七姑娘尖叫一声，手舞足蹈地跳了一段“草裙舞”，便“哇”地一声，很果断地吐了。\n这回不用沈沐劝，她就主动逃回了车上。\n沈沐拂了拂脑袋，把七七姑娘甩脱的那块果脯从头上拂下去，面不改色地向前走去。",
            "summary": "在车辆停在林边后，杨帆、沈沐和七七姑娘一起进入林中观察景象。然而，他们很快就看到了一具无头尸体，腔子中肉混在一起且腐烂的颜色。七七姑娘看到后感到恶心并呕吐。沈沐则冷静地拍了拍脑袋，扔掉七七姑娘吃的果脯，然后继续前进。",
            "characters_in_summary": [
                "杨帆",
                "沈沐",
                "七七姑娘",
                "林边"
            ],
            "entity_info": "杨帆 | 侍卫，寻找上官婉儿，负责万象神宫安全，听从武嗣宗吩咐，可能与陇右行动有关，为了建功立业和实现自我价值，决定前往陇右平叛，与婉儿有特殊关系（可能是恋人）。与朵朵有特殊关系，可能是恋人。与小柒有亲子关系。在陇右行动中扮演成乡下汉子，与朵朵一起冒充夫妻作为掩护。\n沈沐 | 神秘身份，可能与朝廷事务有关，与狄仁杰、太平公主等为朋友，外出躲避七姑娘的追问。一直在跟踪杨帆，试图了解杨帆身边的女子和孩子身份。\n七七姑娘 | 李氏族人，陇西李氏族长的孙女，姜公子的下属，与沈沐有未婚夫妻关系，对杨帆表示厌恶\n马车 | 新娘子的交通工具，用于婚礼仪式\n朝廷 | 杜正伦、侯君集等朝廷重臣工作的地方\n酒馆 | 丘神绩与武承嗣商议如何争取太子之位的地方"
        },
        {
            "id": 2,
            "content": "林中一共有七具尸体，看穿着是往来于西域的小行商，地上翻倒着两辆车子，倾倒着许多粗布、陶器和铁锅等货物，显得非常凌乱。\n七个人死状各不相同，有被射杀的，有被砍杀的，有被刺杀的，距他们死亡处不远还有一些血洼，旁边有拖曳的痕迹，然后就是杂乱的马蹄，看来捕杀他们的人也有人死亡，只是尸体被载走了。\n“应该是狙杀！先埋伏于林中，射杀几人，然后再剪除幸存者。地上非常凌乱，这些货物没有携走，连被杀者遗弃的武器都没拿走，想来是因为发现了咱们打前哨的人，所以才匆忙走避，由此判断，伏击的人数应该也不多，没有把握再对付咱们。”\n沈沐捏着下巴沉吟道。杨帆点点头，目光落在一个死尸手中仍旧紧握着的一口钢刃甚好的血淋淋的陌刀上，又移向旁边一棵斜生的老树，树上插着一截折断了的长矛。\n杨帆的目光不由凝重起来，沉声问道：“死者身上可搜过了?”\n一个很起来很沉稳的中年大汉点了点头，道：“搜过了，没有任何可以证明他们身份的东西。不过，其中两人袍内穿着暗甲，你看！”\n中年大汉一挥手，便有两具尸体被抬到杨帆和沈沐面前，他们的外袍被解开了，里边果然穿着暗甲。杨帆逐一辨认了一番，又仔细看了看其他几具尸体，模样都是汉人面孔，但是并没有一个认识的，杨帆不禁露出疑惑的神色。\n沈沐跟在他身边，看他神色，问道：“怎么，你怀疑死者是百骑中人？”\n杨帆摇摇头，道：“我不认识他们，都是生面孔，若是百骑中人我该认得的。不过……这些死者应该也是朝廷中人，奉派公干的。”",
            "summary": "在一片树林中发现了七具小行商的尸体，他们的死因各不相同，现场还有混乱的马蹄痕迹。沈沐和杨帆推测这是一次伏击，伏击者可能在发现敌人后匆忙离开，没有带走货物和武器。杨帆怀疑这些死者可能是朝廷中人，但并不认识他们。",
            "characters_in_summary": [
                "沈沐",
                "杨帆",
                "小行商",
                "树林"
            ],
            "entity_info": "沈沐 | 神秘身份，可能与朝廷事务有关，与狄仁杰、太平公主等为朋友，外出躲避七姑娘的追问。一直在跟踪杨帆，试图了解杨帆身边的女子和孩子身份。\n杨帆 | 侍卫，寻找上官婉儿，负责万象神宫安全，听从武嗣宗吩咐，可能与陇右行动有关，为了建功立业和实现自我价值，决定前往陇右平叛，与婉儿有特殊关系（可能是恋人）。与朵朵有特殊关系，可能是恋人。与小柒有亲子关系。在陇右行动中扮演成乡下汉子，与朵朵一起冒充夫妻作为掩护。\n树林 | 谢小蛮带杨帆来到树林中，两人在树林中发生暧昧关系\n七七姑娘 | 李氏族人，陇西李氏族长的孙女，姜公子的下属，与沈沐有未婚夫妻关系，对杨帆表示厌恶\n林边 | 杨帆和沈沐发现无头尸体的地点，苍蝇飞舞，血淋淋的创口清晰可见\n马车 | 新娘子的交通工具，用于婚礼仪式"
        },
        {
            "id": 3,
            "content": "杨帆从一个死者手中抽出半截矛柄，指着那柄头的铜纂花纹对沈沐道：“这是禁军所用长矛的专有纹饰。还有，这暗甲的制式也是府造的专用甲具，想必这两个人是首领，才有这般待遇。”\n沈沐道：“仅凭武器就可以断定他们的身份么？”\n杨帆道：“甲、弩、矛、槊、具装都是禁止私人拥有的，否则形同反叛，只有军士出征之前，才可拨付装备。民间谁会拥有这些武器？而且还是禁军登记了的专用器具。这还不能证明他们的身份么？”\n按照朝廷的规矩，甲、弩、矛、槊、具装是严禁止私人拥有的，就算是军人因私外出时也不可装备。杨帆没有提到他们所用的陌刀，是因为陌刀不在禁止私人拥有的范围之内，虽然陌刀在大唐的四种刀制武器中威力最大，但也只是相较于其它刀制武器而言。\n陌刀手只是大唐诸多兵种中的一个，战场上发挥威力的机会远不及矛、槊、弓弩。陌刀更多的时候是作为一种步兵单兵辅助武器，结阵效果甚至还不如密集的长矛阵，因此并未成为严禁私有的武器。\n若是这些死者所用俱是刀具，身上又没有什么可以证明自己身份的东西，杨帆还真不好猜测他们的身份，但是那具有禁军特制纹饰的长矛和暗甲却暴露了他们的真正身份。当然，一般人不可能会注意到这些隐蔽的特征，可杨帆就是禁军中人，自然一看便知。\n沈沐听了杨帆的解说，不由暗暗猜测起来：“杨帆既不识得这些人，那他们应该不是百骑中人了。这些人到底是太平公主的人，还是武承嗣的人，又或者是武三思的人？他们是死于其它势力的暗中倾轧，还是被小股马贼袭掠……”\n沈沐正想着，一个侍卫忽然道：“郎君，这儿有样东西。”\n杨帆和沈沐闻声望去，只见那个侍卫弯腰从一丛低密的灌木下边抻出一条东西来，他立足处有一滩血迹，旁边还有一道一丈多长的拖痕，看起来是曾有一个人死在这里，后被拖上马载走了。\n侍卫从灌木丛中扯出来的东西是一条有七色竖纹的氆氇腰带，沈沐接过这条用牛羊毛混纺而成的腰带仔细看了看，眼睛渐渐地眯了起来：“我虽不知死者为何人，但是杀人者的身份，我想……我已经知道了。”\n杨帆问道：“他们是什么人？”\n沈沐未答，转对发现氆氇腰带的那个侍卫吩咐道：“你们再仔细搜索一下，如无其他线索，把这些死者就地掩埋。”说完又吩咐另一人道：“通知张义，让他亲自护我西行，沿途若发现可疑的人，宁杀错，勿放过！”\n沈沐给杨帆的感觉，一直是什么事都不大放在心上的模样，直到此时才隐隐透出一股冷肃的味道。那名侍卫不敢怠慢，急忙答应一声，返身走去，也不知他打算用什么方式去通知那个未见其人的张义。\n沈沐吩咐完了，转向杨帆，换了一副如沐春风的笑容道：“走，咱们车上谈。”\n二人回到车上，沈沐轻轻抚摸着那条质地柔软的上等毛昵腰带，对杨帆道：“这种质料，不同于我中原汉人所用的绦带，也不同于其他各族所用的革带，这是以纺绩编结而成的毛带，为吐蕃人所独有。”\n杨帆目光一闪，诧异地道：“这里还是我们的地盘吧，怎么吐蕃人竟能在此行凶杀人？”",
            "summary": "杨帆和沈沐在调查一起神秘死亡事件时，发现了一些禁军专用的武器和装饰，从而推断出死者的身份可能是禁军士兵。沈沐根据一条特殊的腰带判断出杀人者可能是吐蕃人，并要求加强警戒并寻找可疑人物。",
            "characters_in_summary": [
                "杨帆",
                "沈沐",
                "禁军士兵",
                "吐蕃人"
            ],
            "entity_info": "杨帆 | 侍卫，寻找上官婉儿，负责万象神宫安全，听从武嗣宗吩咐，可能与陇右行动有关，为了建功立业和实现自我价值，决定前往陇右平叛，与婉儿有特殊关系（可能是恋人）。与朵朵有特殊关系，可能是恋人。与小柒有亲子关系。在陇右行动中扮演成乡下汉子，与朵朵一起冒充夫妻作为掩护。\n沈沐 | 神秘身份，可能与朝廷事务有关，与狄仁杰、太平公主等为朋友，外出躲避七姑娘的追问。一直在跟踪杨帆，试图了解杨帆身边的女子和孩子身份。\n树林 | 谢小蛮带杨帆来到树林中，两人在树林中发生暧昧关系。这里发生了七具尸体的案件，死者可能是往来于西域的小行商，死因是狙杀。\n七七姑娘 | 李氏族人，陇西李氏族长的孙女，姜公子的下属，与沈沐有未婚夫妻关系，对杨帆表示厌恶\n林边 | 杨帆和沈沐发现无头尸体的地点，苍蝇飞舞，血淋淋的创口清晰可见。这里是案发地点，发生了七具无头尸体的案件。"
        }
    ]
}