{
    "chapter_title": "第二百四十二章  风云再起 ",
    "chapter_summary": "一支队伍正在艰难地行军。队长杨帆来自热带南洋，勇敢地抵抗严寒。这时，沈沐乘坐一辆由猎犬牵引的雪爬犁过来，给杨帆送来一封密信。两人在车上讨论了紧急事件、丘神绩在陇右的任务、突厥斥候带走的重要边城资料以及武媚娘登基后的兵权问题。他们意识到吐蕃可能趁机进攻中原，因此决定尽快将陇右的军情密报呈报给武媚娘，以便调集兵马应对。同时，他们也讨论了扶持西突厥十姓的问题，认为有一利必有一弊，有必要进行扶持。但他们决定暂时搁置出兵夺回安西四镇的问题，因为战争拖延得越久，恢复安西四镇的机会就越小。",
    "characters_in_summary": [
        "杨帆",
        "沈沐",
        "猎犬",
        "雪爬犁",
        "陇右",
        "突厥",
        "武媚娘",
        "中原",
        "安西四镇"
    ],
    "pre_entity_info": "杨帆 | 侍卫，寻找上官婉儿，负责万象神宫安全，听从武嗣宗吩咐，可能与陇右行动有关，为了建功立业和实现自我价值，决定前往陇右平叛，与婉儿有特殊关系（可能是恋人）。与朵朵有特殊关系，可能是恋人。与小柒有亲子关系。在陇右行动中扮演成乡下汉子，与朵朵一起冒充夫妻作为掩护。被张义误认为是阿史那沐丝。与高舍鸡、熊开山的关系可能是同事或战友\n沈沐 | 神秘身份，可能与朝廷事务有关，与狄仁杰、太平公主等为朋友，外出躲避七姑娘的追问。一直在跟踪杨帆，试图了解杨帆身边的女子和孩子身份。在树林中被张义误会为阿史那沐丝，引发冲突。与杨帆的特殊关系可能是敌人\n陇右 | 位于唐朝西部边陲的地区，与吐蕃接壤，是唐朝与吐蕃交战的前线阵地。\n中原 | 上官婉儿的属地，杨帆寻找上官婉儿的地方，发生上官婉儿关爱下属的故事\n张义 | 在树林中误认为沈沐是阿史那沐丝，引发冲突\n乌质勒 | 部落首领，与吐蕃国有政治往来，其部落实际上是否投降尚不明确\n婉儿 | 李夫人的侍女，与素衫女子一同称赞杨帆的击鞠技能，与杨帆有特殊关系（可能是恋人），与上官待诏等人有关系。在杨帆即将远行时，婉儿想要将自己献给他，但心情忐忑。与太平公主为朋友。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "就在这样的风雪天气里，却有一支队伍正在艰难地跋涉着。\n寒风卷着细细的雪粒扑面而来，叫人几乎睁不开眼睛。天太冷了，走上一阵，皮袍就会冻得yankuai的，用手叩之，会发出“嗵嗵”的响声，仿佛一面皮鼓。\n马身上蒙上一层白色的汗霜，马蹄踏着厚厚的积雪，行动非常缓慢。这样的天气里，杨帆却骑在马上，同护卫队伍一样，顶风冒雪奋力行进着。\n“二郎，进来暖和一下吧！”\n沈沐从温暖如春的车子里探出头来，这人着实怕冷，车里生了四个炭炉，烘得里边暖意融融。\n杨帆摇了摇头，对他大声道：“我从小生在南洋，不曾尝试过这样的严寒，这样挺好，打熬一下，磨励根骨，身子会结实一些。”\n沈沐还想说话，刚一张口，便呛了一口风雪，沈沐打了个寒战，赶紧又缩回车子，放下了厚厚的窗帘，杨帆微微一笑，把腰挺得更直了。\n他的脸上、脖颈和手上都涂抹了一层旱獭油，这东西的防冻效果确实好，北地严寒他体会的确实不多，不过他知道这样的严寒，对身体和意志的锻炼非常有效，尤其是他这样的练武人，在这样肆虐的暴风雪中练习吐纳，无疑会让他的功夫更精进一些，他把这当成对自己的又一场挑战，就像他当年在南洋同起伏不息的海浪拼搏一样。\n远处，出现了一个小小的黑点，那黑点移动很快，才一眨眼的功夫，就变成了一具大型的雪爬犁。沈沐的队伍里也有雪爬犁，不过是用马拉着的，只是籍由冰雪，可以更轻松地拉载着重物前进，由于整个队伍的行动缓慢，他们不需要狗拉的爬犁。而迎面赶来的这辆爬犁，却是十多只最出色的雪地猎犬，那雪爬犁一旦拉动起来，快如飞箭。\n杨帆没有太在意，这一路下来，他已经不是第一次看到这种雪爬犁了，能在这样的大雪天气，以三两人乘一只雪爬犁奔波往返于雪域，除了沈沐的人就不可能有第二个。\n果然，那只雪爬犁一路无阻地驶过来，直到沈沐的车子附近才被护卫拦住，很快，一封密信就送进了车子。车子继续前行，那只爬犁也跟着大队人马同行，拉爬犁的猎犬趁机休息一下体力。",
            "summary": "一支队伍正在艰难地行军。队长杨帆虽然来自热带南洋，但他勇敢地抵抗严寒，将其视为锻炼身体的机会。这时，一辆由猎犬牵引的雪爬犁靠近队伍，为沈沐送来一封密信。",
            "characters_in_summary": [
                "杨帆",
                "南洋",
                "严寒",
                "猎犬",
                "雪爬犁",
                "沈沐"
            ],
            "entity_info": "杨帆 | 侍卫，寻找上官婉儿，负责万象神宫安全，听从武嗣宗吩咐，可能与陇右行动有关，为了建功立业和实现自我价值，决定前往陇右平叛，与婉儿有特殊关系（可能是恋人）。与朵朵有特殊关系，可能是恋人。与小柒有亲子关系。在陇右行动中扮演成乡下汉子，与朵朵一起冒充夫妻作为掩护。被张义误认为是阿史那沐丝。与高舍鸡、熊开山的关系可能是同事或战友\n南洋 | 杨帆在南洋时、在坊间里，听过许多汉子吹嘘床榻间如何的本事，杨帆本以为自己至少也比他们强个七筹八筹的，却不料他的初夜结束的这么快，依他自己估计也就一刻钟的时间，这还是他咬牙坚忍的。\n沈沐 | 神秘身份，可能与朝廷事务有关，与狄仁杰、太平公主等为朋友，外出躲避七姑娘的追问。一直在跟踪杨帆，试图了解杨帆身边的女子和孩子身份。在树林中被张义误会为阿史那沐丝，引发冲突。与杨帆的特殊关系可能是敌人\n张义 | 在树林中误认为沈沐是阿史那沐丝，引发冲突\n乌质勒 | 部落首领，与吐蕃国有政治往来，其部落实际上是否投降尚不明确\n婉儿 | 李夫人的侍女，与素衫女子一同称赞杨帆的击鞠技能，与杨帆有特殊关系（可能是恋人），与上官待诏等人有关系。在杨帆即将远行时，婉儿想要将自己献给他，但心情忐忑。与太平公主为朋友。"
        },
        {
            "id": 1,
            "content": "过了一柱香的时间，沈沐掀开窗帘，对杨帆喊道：“二郎，进来一下！”\n杨帆以为他又是邀自己进车厢里暖和一下，刚要拒绝，忽见沈沐神情冷峻，心中不由一动，便翻身下了马，把马缰绳交给一旁的高舍鸡，纵身跳到了车上。\n杨帆拉开车门往车厢里一钻，冷风呼啸而入，掀得那炭炉呼地一下窜起半尺高的火苗，门一关，火苗迎势而落，映得沈沐的容色又是一暗。\n有风的时候，厚厚的窗帘都放下来，车厢里很暗，现在亮了一盏灯，灯就放在几案上，底部也是牢牢固定在案板上的，以防车子的颠簸。\n沈沐把一封信轻轻推到杨帆面前，沉声道：“出事了！”\n杨帆看完信，轻轻放回桌上，沈沐顺手拿过，丢进了炭炉，火光燃起，把二人的脸映得一明一暗。\n杨帆问道：“情况很严重？”",
            "summary": "沈沐和杨帆在一辆行驶的车上，沈沐告诉杨帆发生了紧急事件，并给他看了一封信。杨帆阅读信件后，将信放回桌子，沈沐将其投入炭炉烧毁。杨帆询问情况的严重性，但沈沐并未给出明确答案。",
            "characters_in_summary": [
                "沈沐",
                "杨帆",
                "车上"
            ],
            "entity_info": "沈沐 | 神秘身份，可能与朝廷事务有关，与狄仁杰、太平公主等为朋友，外出躲避七姑娘的追问。一直在跟踪杨帆，试图了解杨帆身边的女子和孩子身份。在树林中被张义误会为阿史那沐丝，引发冲突。与杨帆的特殊关系可能是敌人\n杨帆 | 侍卫，寻找上官婉儿，负责万象神宫安全，听从武嗣宗吩咐，可能与陇右行动有关，为了建功立业和实现自我价值，决定前往陇右平叛，与婉儿有特殊关系（可能是恋人）。与朵朵有特殊关系，可能是恋人。与小柒有亲子关系。在陇右行动中扮演成乡下汉子，与朵朵一起冒充夫妻作为掩护。被张义误认为是阿史那沐丝。与高舍鸡、熊开山的关系可能是同事或战友\n张义 | 在树林中误认为沈沐是阿史那沐丝，引发冲突\n乌质勒 | 部落首领，与吐蕃国有政治往来，其部落实际上是否投降尚不明确\n婉儿 | 李夫人的侍女，与素衫女子一同称赞杨帆的击鞠技能，与杨帆有特殊关系（可能是恋人），与上官待诏等人有关系。在杨帆即将远行时，婉儿想要将自己献给他，但心情忐忑。与太平公主为朋友。"
        },
        {
            "id": 2,
            "content": "沈沐道：“丘神绩此番赴陇右，负有亲身了解陇右诸般地理、军事、兵备、民情等个方面情报的使命，那天，他恰恰调阅了几处重要边城的资料，而这几份资料，都被那两个逃走的突厥斥候带走了。”\n杨帆皱眉道：“那又如何？”\n沈沐没有回答，而是扭过身，在壁板的角落里轻轻一扳，“嚓”地一声，一块木板应声而落，如闸刀一般切下，落在柔软的地毯上。墙板上出现了一副地图，杨帆辨认了几眼，就认出那是一副朔方、陇右、河西地区的地理图。\n“这里、这里、还有这里……”\n沈沐一路点下去，一连指了五六处地方，道：“这几处地方，都是我朝防御突厥的军事要隘，依托险要的山势地形，突厥人想要进攻河西、陇右，只有从这几个地方进攻，这几处要塞如果有一处落入他们手中，就等于被他们打开了一道门口，我朝将彻底陷入被动。”\n杨帆顺着沈沐一路指下去的地方看着，在连绵的沙漠和崇山峻岭之间，这几处可以沟通突厥领地和河西陇右朔方的城池非常分散，分别分布在这三大军区范围内。\n沈沐道：“如此天气，兵马调动不易，而且在无法确定对方的主攻方向前，也没有办法让这几处地方都补充足够的兵力。这几处要隘的详细情况一旦被突厥人掌握，择地进攻并占领，他们的军队就可以源源不绝地从这个豁口闯过来。”\n杨帆微微蹙起了眉头，道：“这里的守军还要分兵一部分防备吐蕃，那么就得从朝里调兵了。”\n沈沐道：“不错！可是从中原调兵，路途遥远，又以步卒为主，在这样的天气里长途跋涉，不知几时才到，等他们赶到，这些地方早就糜烂不堪，我们也许可以把他们再赶回去，重新夺回这些要隘，但是这会造成许多问题。”\n杨帆道：“第一，自然就是对这些地区的破坏和劳师远征的靡费。”",
            "summary": "沈沐和杨帆讨论了丘神绩在陇右的任务，以及突厥斥候带走的重要边城资料。这些资料涉及到防御突厥的军事要隘，一旦落入突厥人手中，将会导致中原陷入被动。由于需要分兵防备吐蕃，从中原调兵支援这些要隘将面临时间和资源的挑战。",
            "characters_in_summary": [
                "沈沐",
                "杨帆",
                "丘神绩",
                "陇右",
                "突厥",
                "边城",
                "中原",
                "吐蕃"
            ],
            "entity_info": "沈沐 | 神秘身份，可能与朝廷事务有关，与狄仁杰、太平公主等为朋友，外出躲避七姑娘的追问。一直在跟踪杨帆，试图了解杨帆身边的女子和孩子身份。在树林中被张义误会为阿史那沐丝，引发冲突。与杨帆的特殊关系可能是敌人\n杨帆 | 侍卫，寻找上官婉儿，负责万象神宫安全，听从武嗣宗吩咐，可能与陇右行动有关，为了建功立业和实现自我价值，决定前往陇右平叛，与婉儿有特殊关系（可能是恋人）。与朵朵有特殊关系，可能是恋人。与小柒有亲子关系。在陇右行动中扮演成乡下汉子，与朵朵一起冒充夫妻作为掩护。被张义误认为是阿史那沐丝。与高舍鸡、熊开山的关系可能是同事或战友\n丘神绩 | 左金吾卫将军，武氏族人，与周兴讨论武则天的动机和武氏族人的未来，可能参与陇右行动，与王孝杰、娄师德有合作关系\n陇右 | 位于唐朝西部边陲的地区，与吐蕃接壤，是唐朝与吐蕃交战的前线阵地。\n中原 | 上官婉儿的属地，杨帆寻找上官婉儿的地方，发生上官婉儿关爱下属的故事\n吐蕃 | 一个由多个部族组成的国家，近年来吞并了许多其他部族，如苏毗、羊同、吐谷浑等，内部矛盾重重，包括部族之间、王族与宦族之间、佛教教派之间的冲突。\n张义 | 在树林中误认为沈沐是阿史那沐丝，引发冲突\n乌质勒 | 部落首领，与吐蕃国有政治往来，其部落实际上是否投降尚不明确\n婉儿 | 李夫人的侍女，与素衫女子一同称赞杨帆的击鞠技能，与杨帆有特殊关系（可能是恋人），与上官待诏等人有关系。在杨帆即将远行时，婉儿想要将自己献给他，但心情忐忑。与太平公主为朋友。"
        },
        {
            "id": 3,
            "content": "沈沐点点头，道：“第二，武媚刚刚登基，她要出兵，必然重用武氏麾下将领，这兵权之属怕就要遂了武三思或武承嗣之意。暂时来说，兵权落于谁手并不重要，只要这员将领善战、敢战，能把突厥人赶回去就好。但是从长远来说，却与我朝国运大不宜！”\n杨帆点点头，他自然明白沈沐话中之意，如果武承嗣或武三思门下将领掌握兵权，也会不遣余力挫退突厥人的，但是这兵权也就掌握在他们手中，外面的狼赶跑了，家里却养了一头虎，后患无穷。\n杨帆想了想道：“想必还有第三？”\n沈沐轻轻点了点头，忧虑地道：“就怕吐蕃不会坐失良机啊。这缺口一旦被打开，等到从中原调兵过来，再把突厥人赶回去，收拾好这里的局面，不是三两个月就能办到的事。\n那时已春暖花开，吐蕃这边得到消息，不管是冲着上了乌质勒的当，还是冲着陇右河西地区的混乱，他们都不会坐失良机，如果他们再插一手，这仗恐怕一年都打不完，而吐蕃王、相之间的矛盾，也势必会被外引。\n在这个过程之中，如果让吐蕃王或大相钦陵任何一方掌握了远征大军的兵权并且打了大胜仗，他们就有足够的资本压对方一头，那么他们就能很容易地压倒另一方。\n或者，大相钦陵把吐蕃王变成一个傀儡；或者，吐蕃王彻底剥夺钦陵的兵权，从而用平和的手段解决内部的冲突，如果他们在没有什么损失的情况把王、相两者的权力统一起来，今后就更不好对付了。”\n听到这里，杨帆也不禁觉得有些头痛，忍不住问道：“沈兄有什么好办法？”\n沈沐沉默半晌，幽幽地道：“你当我是如今的大周皇帝么？就算我是大周皇帝，我也无计可施啊，除非给我一支可以从天而降的人马。”\n杨帆听了不禁沉默起来。\n沈沐叹了口气道：“娄师德倒不愧是一位守边的老将，他已尽他所能做了弥补。一是通知各要隘利用冰雪加固城防；二是通知河西、朔方两地守将，与他一起，尽可能地抽调兵力补充到前方要隘去；三是派人速返洛京，把此事禀报女帝。\n女帝那边若能早做准备，一旦这里有战事发生，抽调兵马的速度就能快一些。余此之外，他也没有别的办法，这些事不可能不准备，一旦准备，就瞒不过有心人的眼睛，所以他想故布疑阵玩‘空城计’也是不行的。”\n沈沐意兴索然地靠回榻背，低低地道：“回去洛阳，先把有关陇右的军情密报呈上去吧，至于扶持西突厥十姓的事，也可以对女帝说说，有一利必有一弊，这一来倒是更有扶持他们的必要了，不过出兵夺回安西四镇的事情就不要提了，因此兵事一延，不知又要拖多少年，拖得越久，越不容易……”\n杨帆骑在马上，心中仿佛有一团火在燃烧，一连串的变故，让他心中充满了一种莫名的愤懑，然而他也不知该向谁发泄这怒火。风雪扑面而来，他却已感觉不到寒冷，他只希望这风雪更大一些，这压在心头的愤懑之气才能舒缓一些。\n沈沐写好了回信，那一身皮袍，裹得严严实实的人接了信，准备登上狗爬犁离开了，杨帆突然想到了什么，猛地高喊一声道：“站住！”\n那人讶然回头看来，他的头也裹得严严实实的，只露出一双眼睛。\n杨帆翻身下马，对他道：“你等等，我还有话要对你家主人说！”\n杨帆登上车子，“哗啦”一下拉开车门，凛冽的寒风又往车厢里灌去。",
            "summary": "沈沐和杨帆讨论了关于武媚娘登基后可能面临的兵权问题和吐蕃的入侵威胁。他们认为武氏将领掌握兵权可能会带来后患，而吐蕃可能会趁机进攻中原。为了解决这个问题，沈沐建议尽快将陇右的军情密报呈报给武媚娘，以便尽早调集兵马应对。同时，他们也讨论了扶持西突厥十姓的问题，认为有一利必有一弊，有必要进行扶持。但出兵夺回安西四镇的事情暂时不提，因为战争拖延得越久，恢复安西四镇的机会就越小。",
            "characters_in_summary": [
                "沈沐",
                "杨帆",
                "武媚娘",
                "武氏将领",
                "陇右",
                "西突厥",
                "安西四镇"
            ],
            "entity_info": "沈沐 | 神秘身份，可能与朝廷事务有关，与狄仁杰、太平公主等为朋友，外出躲避七姑娘的追问。一直在跟踪杨帆，试图了解杨帆身边的女子和孩子身份。在树林中被张义误会为阿史那沐丝，引发冲突。与杨帆的特殊关系可能是敌人\n杨帆 | 侍卫，寻找上官婉儿，负责万象神宫安全，听从武嗣宗吩咐，可能与陇右行动有关，为了建功立业和实现自我价值，决定前往陇右平叛，与婉儿有特殊关系（可能是恋人）。与朵朵有特殊关系，可能是恋人。与小柒有亲子关系。在陇右行动中扮演成乡下汉子，与朵朵一起冒充夫妻作为掩护。被张义误认为是阿史那沐丝。与高舍鸡、熊开山的关系可能是同事或战友\n陇右 | 位于唐朝西部边陲的地区，与吐蕃接壤，是唐朝与吐蕃交战的前线阵地。\n丘神绩 | 左金吾卫将军，武氏族人，与周兴讨论武则天的动机和武氏族人的未来，可能参与陇右行动，与王孝杰、娄师德有合作关系\n中原 | 上官婉儿的属地，杨帆寻找上官婉儿的地方，发生上官婉儿关爱下属的故事"
        }
    ]
}