{
    "chapter_title": "第三百零九章  说客 ",
    "chapter_summary": "李昭德听从天子的吩咐，对王庆之施以杖刑，并不断逼迫羽林卫士加大力度。王庆之因受到严刑拷打而死，引发了民众的恐慌。李昭德对此视若无睹，继续命令士兵对王庆之施加酷刑。薛怀义在得知王庆之的死讯后，心生疑虑，派弟子弘六去打听情况。经调查，王庆之的死是由宰相李昭德监刑，将他活活打死至骨肉离散的地步。薛怀义因此陷入了两难境地，与弟子们商量后决定承认曾在武则天面前为武承嗣美言，但否认其他内容，以逃避责任。",
    "characters_in_summary": [
        "李昭德",
        "王庆之",
        "羽林卫士",
        "薛怀义",
        "弘六"
    ],
    "pre_entity_info": "李昭德 | 凤阁侍郎、同凤阁鸾台平章事，与新出现的角色周啸瑜存在分歧，与武则天存在政治分歧\n王庆之 | 弘文馆学士，张嘉福的同党，武氏族人，与武承嗣、武三思有联系，面临羽林卫的威胁，被武则天要求抛售官粮以安定民心，与李昭德可能存在政治斗争\n薛怀义 | 宫廷人士，与杨帆、太平公主等人有联系，可能是一名武将或侍卫，杨帆的师傅\n弘六 | 白马寺球员，可能与弘一、楚狂歌等人一起比赛，与杨帆等人发生冲突（已受伤）\n杨帆 | 羽林左郎将，与小蛮即将结婚，可能与李昭德存在合作关系，与面片儿无直接关系，面对小蛮提出的问题感到困惑。\n小蛮 | 即将嫁给杨帆的女子，与杨帆有特殊关系（未婚妻），关心二郎的安危，提出家中需要更多仆人和增加安全措施的要求。\n高莹 | 未知身份，可能在武则天身边担任侍女或其他职务，与兰益清关系亲密，喜欢恶作剧，揭破障车仪式的真相\n兰益清 | 内卫成员，与杨帆认识，称呼杨帆为杨大哥，与小蛮关系亲密，心地善良，揭破障车仪式的真相\n洛阳 | 武三思等人的活动地点，武氏族人的聚集地，武则天统治的中心。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "李昭德到了宫前，一听天子吩咐赐予杖刑，却没有说明打多少杖，更是喜上眉梢。一声“用刑！”吩咐下去，两个羽林卫士便抡起了大杖。\n因为这年代施杖刑一般都是起个惩诫、着辱的作用，少有把人活活打死的，所以两个羽林军一棒打下去，手上虽不曾留力，却不曾用那“拖”字诀，几杖打下去，王庆之虽然连连呼痛，呼声倒是愈来愈高亢。\n王庆之此番入宫请愿，又汇集来三千多人，除了一些与武氏一族有方方面面关系的人，其余的都是他花钱雇来的闲汉，这时一看王庆之被打，这些人纷纷鼓噪叫骂起来。\n李昭德看在眼里，冷冷一笑，对羽林卫副将费晟轩道：“本相眼里从来不揉沙子。如今既奉命监刑，你们若不用心着些，只怕今日不好向本相交待！”\n今日当值的还是左羽林卫，左羽林卫郎将就是杨帆，不过杨帆因成亲告假在家，现在由他的副手费晟轩主持事务。费晟轩知道自家这位郎将来头小，且与武氏友好，因此对为武氏摇旗呐喊的王庆之未敢下重手，但是李昭德既然这样说了，费晟轩就不好手下留情了，这位宰相同样不是他能得罪得起的。\n费晟轩心道：“反正这是李相爷的吩咐，回头郎将若是怪罪下来，我只管推到李相身上就是了！我只是奉命行事，他也怪不到我的头上！”\n想到这里，费晟轩便对两个等待施刑的羽林卫士兵递了个眼色，手抬起来，捋了一把胡须，然后向下重重一放，这是用大刑的意思，那两个膀大腰圆的军士把他的动作看在眼里，用几不可察的动作轻轻点了点头。",
            "summary": "李昭德在宫前听从天子的吩咐，赐予王庆之杖刑，但并未说明具体数量。羽林卫士开始施刑，虽然手下不留情，但没有用致命的力量。王庆之的呼喊声越来越高亢，引起了周围人的鼓噪和叫骂。李昭德对此冷笑，要求羽林卫副将费晟轩加大力度。费晟轩考虑到他与武氏的关系，不敢太过分，但在李昭德的施压下，不得不加重刑罚。此时，负责施刑的左羽林卫郎将杨帆因结婚在家，由副手费晟轩主持事务。费晟轩决定按照李昭德的要求执行，心想一旦有问题，可以将责任推给李昭德。",
            "characters_in_summary": [
                "李昭德",
                "王庆之",
                "羽林卫士",
                "费晟轩",
                "杨帆"
            ],
            "entity_info": "李昭德 | 凤阁侍郎、同凤阁鸾台平章事，与新出现的角色周啸瑜存在分歧，与武则天存在政治分歧\n王庆之 | 弘文馆学士，张嘉福的同党，武氏族人，与武承嗣、武三思有联系，面临羽林卫的威胁，被武则天要求抛售官粮以安定民心，与李昭德可能存在政治斗争\n杨帆 | 羽林左郎将，与小蛮即将结婚，可能与李昭德存在合作关系，与面片儿无直接关系，面对小蛮提出的问题感到困惑。\n小蛮 | 即将嫁给杨帆的女子，与杨帆有特殊关系（未婚妻），关心二郎的安危，提出家中需要更多仆人和增加安全措施的要求。\n高莹 | 未知身份，可能在武则天身边担任侍女或其他职务，与兰益清关系亲密，喜欢恶作剧，揭破障车仪式的真相\n兰益清 | 内卫成员，与杨帆认识，称呼杨帆为杨大哥，与小蛮关系亲密，心地善良，揭破障车仪式的真相\n洛阳 | 武三思等人的活动地点，武氏族人的聚集地，武则天统治的中心。"
        },
        {
            "id": 1,
            "content": "头两个军士打了二十杖便退下歇息了，刚刚得了示意的这两人把大杖一顿，便大踏步走上去。\n王庆之被打了二十杖，伤虽不重，业已屁股开花，一见他们退下，还以为用刑已毕，他忍着痛扬起头来，刚想喊几句场面话，就见两个满脸横肉的军士提着大棒又向他走来，不禁惊叫道：“你们干什么？你们干什么？”\n王庆之奋力挣扎起来，奈何头和双手都被枷住，根本动弹不得。那两个军士在他身边一左一右站定，左边的军士“呼”地一棒打下来，顺势一拖，“嗤啦”一声，王庆之的袍子裤子就被棍上倒勾撕开，原来只是被血迹渍湿处皮肉绽开，立即血如泉涌。\n“啊！”\n王庆之痛得一声嘶吼，五官都扭曲起来，他咬牙切齿的刚想对李昭德大骂一声，右边那名军士又是一棒下来，“嗤啦”一声，王庆之的两瓣屁股就被划了个稀烂。\n这两名军士你一棒我一棒，二十棍下去，王庆之的下身已经看不得了，他的衣袍已经全被撕烂，露出血肉模糊的下体，那两片屁股被廷杖刮成了一条条的肉丝，髋处依稀可见白骨露出，王庆之已疼得人事不省。\n费晟轩走到李昭德面前，低声道：“相爷，王庆之已经昏厥！”\n李昭德微眯双眼，冷冷地看着那两三千早已停止鼓噪，只是呆呆发怔的所谓民意代表，对他的请示视若无睹，费晟轩低咳一声，又道：“相爷，王庆之……已经残了！”\n李昭德一言不发，只是背转了身去，费晟轩把牙一咬，用力一挥手，第三队施刑军士又冲了上去。\n“噗噗噗……”\n大棒打在王庆之身上，发出沉闷的噗噗声，王庆之的身子僵硬，只是随着棍棒打下去的动作，才会发出一下颤动，他的眼耳口鼻都沁出了血丝，二目圆睁着，却已没有一丝活气。\n“噗！”\n又是一杖下去，那军士使力一拖，王庆之的一条腿竟然跟他的身子分了家，被他一棒勾了下来，那军士立足不稳，向后抢出几步，险些跌倒。围观群众发出一声惊呼，忽啦一下向后闪退出一丈多远。",
            "summary": "王庆之因为受到严刑拷打，导致下半身严重受伤，甚至失去了行动能力。这一幕让围观的群众感到震惊和恐惧。李昭德，一个有权势的人物，对此视若无睹，继续命令士兵对王庆之施加酷刑。",
            "characters_in_summary": [
                "王庆之",
                "李昭德"
            ],
            "entity_info": "王庆之 | 弘文馆学士，张嘉福的同党，武氏族人，与武承嗣、武三思有联系，面临羽林卫的威胁，被武则天要求抛售官粮以安定民心，与李昭德可能存在政治斗争\n李昭德 | 凤阁侍郎、同凤阁鸾台平章事，与新出现的角色周啸瑜存在分歧，与武则天存在政治分歧\n杨帆 | 羽林左郎将，与小蛮即将结婚，可能与李昭德存在合作关系，与面片儿无直接关系，面对小蛮提出的问题感到困惑。\n小蛮 | 即将嫁给杨帆的女子，与杨帆有特殊关系（未婚妻），关心二郎的安危，提出家中需要更多仆人和增加安全措施的要求。\n高莹 | 未知身份，可能在武则天身边担任侍女或其他职务，与兰益清关系亲密，喜欢恶作剧，揭破障车仪式的真相"
        },
        {
            "id": 2,
            "content": "费晟轩长长吸了口气，转身向李昭德抱拳道：“相爷，受刑人……已气绝身亡！”\n“嗯！”\n李昭德缓缓转向那些面无人色的请愿民众，一指王庆之残尸，厉声道：“此贼欲废我皇嗣，立武承嗣为太子！今本相奉圣谕，将他活活打死，以正王法！你们还有哪个甘为武承嗣请命的，站出来！”\n众百姓唬得连连后退，那些花钱雇来的人一看雇主死了，这钱是一定拿不到的，转身便走，其他人一看生怕自己留下有个什么好歹，赶紧也跟在他们后面散去，一时间树倒猢狲散，午门前再无一个闲人。\n李昭德仰天大笑道：“所谓天心民意，就是连个收尸人都没有么？”\n李昭德大笑着向宫中走去，那些羽林卫士对费晟轩道：“将军，这尸首怎么办？”\n费晟轩懊恼地道：“寻一领凉席裹了，等他家人认尸来吧。去，提些水来，把地面洗刷干净！”\n薛怀义带着弘一和弘六两个弟子大摇大摆地向宫门处走来。\n弘一是他的大弟子，弘六则是因为机灵乖巧，最称他的心意，因此成了他身边最得宠的弟子，薛怀义各处行走时最喜欢带着他们两个。快到午门时，薛怀义便要拐向东面的宫墙了。前面这道门户进去也可以面圣，不过从这道门进去，需要先经过中书省。\n所以宰相们入朝当值，都是走这道门户，这座宫门几乎成了宰相们的专用通道。当年薛怀义也曾走过这道宫门，结果却因为迎面碰上宰相苏良嗣，倨傲不敬，被苏良嗣命人狠狠地打了一顿。\n薛怀义跑去向武则天告状，武则天却告诉他，以后进宫从北门进来就是，不要与宰相们争道。如今虽已时过境迁，他的权势远非昔日可比，任何一个宰相也不可能再像当年一样对他喝叱打骂，但是这道宫门他是再也不肯走了。\n薛怀义正想沿着宫墙拐去北门，迎面就见一群人满面惧色地逃来，看他们穿着打扮俱是寻常百姓。寻常百姓轻易不会到午门前来，再看他们神色慌张更显诡异，薛怀义不禁站住了脚步。",
            "summary": "费晟轩报告受刑者已死亡，李昭德指责王庆之企图废皇嗣并立武承嗣为太子。民众因害怕而散去，李昭德嘲笑没有人愿意为武承嗣出头。薛怀义带着弟子走向宫门，看到一群惊慌失措的平民。",
            "characters_in_summary": [
                "费晟轩",
                "李昭德",
                "王庆之",
                "武承嗣",
                "薛怀义",
                "弟子"
            ],
            "entity_info": "李昭德 | 凤阁侍郎、同凤阁鸾台平章事，与新出现的角色周啸瑜存在分歧，与武则天存在政治分歧\n王庆之 | 弘文馆学士，张嘉福的同党，武氏族人，与武承嗣、武三思有联系，面临羽林卫的威胁，被武则天要求抛售官粮以安定民心，与李昭德可能存在政治斗争\n武承嗣 | 武氏族人，武则天侄子，试图通过献瑞把戏来讨好武则天，与太平公主有婚约，武氏族人改姓的提议者之一，可能涉及陇右行动\n薛怀义 | 宫廷人士，与杨帆、太平公主等人有联系，可能是一名武将或侍卫，杨帆的师傅\n杨帆 | 羽林左郎将，与小蛮即将结婚，可能与李昭德存在合作关系，与面片儿无直接关系，面对小蛮提出的问题感到困惑。\n小蛮 | 即将嫁给杨帆的女子，与杨帆有特殊关系（未婚妻），关心二郎的安危，提出家中需要更多仆人和增加安全措施的要求。\n高莹 | 未知身份，可能在武则天身边担任侍女或其他职务，与兰益清关系亲密，喜欢恶作剧，揭破障车仪式的真相"
        },
        {
            "id": 3,
            "content": "“太可怕了！王庆之那简直就是被活活分了尸啊！”\n“是啊是啊，这简直比五马分尸还惨！就算是五马分尸，也就嘎蹦那么一下，再就不觉得痛了，这可是一杖一杖活活打死的！”\n“你看到了么，王庆之七窍流血的模样真是连鬼见了都怕，我的头皮现在还冷嗖嗖的，你们先回家吧，我得去天宫寺里拜拜，我胆子小！”\n“王庆之？”\n薛怀义摸摸光头，顿起疑心，他当然知道王庆之是谁，这人三番五次为武承嗣请命，早就闹得朝野皆知了，他今天入宫也是为武承嗣去做说客的，一听王庆之被人打死，如何不生疑窦。\n“弘六，你去打听一下，看看出了什么事？”\n薛怀义一声吩咐，弘六赶紧追了上去，揽住一个急急逃走的人肩膀，那人刚一扭头，弘六一把铜钱就塞到了他手里，然后两人就跟认识多少年的老朋友似的一起向外走去。\n不一会儿，弘六快步如飞地跑回来，对薛怀义道：“师傅，弟子打听清楚了。那王庆之进宫面圣，促请皇帝废了太子，改立魏王，皇帝大怒，叫人把他架出宫门活活打死，听说是宰相李昭德监刑，把王庆之整个人都打得骨肉离散，惨不忍睹啊！”",
            "summary": "王庆之因为试图劝说皇帝废黜太子并改立魏王而被活活打死。他的死状非常恐怖，使得看到他的人都非常害怕。薛怀义得知此事后生疑，派弘六去打听情况。据弘六调查，王庆之的死是由宰相李昭德监刑，将他活活打死至骨肉离散的地步。",
            "characters_in_summary": [
                "王庆之",
                "皇帝",
                "太子",
                "魏王",
                "薛怀义",
                "弘六",
                "李昭德"
            ],
            "entity_info": "王庆之 | 弘文馆学士，张嘉福的同党，武氏族人，与武承嗣、武三思有联系，面临羽林卫的威胁，被武则天要求抛售官粮以安定民心，与李昭德可能存在政治斗争\n薛怀义 | 宫廷人士，与杨帆、太平公主等人有联系，可能是一名武将或侍卫，杨帆的师傅\n弘六 | 白马寺球员，可能与弘一、楚狂歌等人一起比赛，与杨帆等人发生冲突（已受伤）\n李昭德 | 凤阁侍郎、同凤阁鸾台平章事，与新出现的角色周啸瑜存在分歧，与武则天存在政治分歧\n武承嗣 | 武氏族人，武则天侄子，试图通过献瑞把戏来讨好武则天，与太平公主有婚约，武氏族人改姓的提议者之一，可能涉及陇右行动\n杨帆 | 羽林左郎将，与小蛮即将结婚，可能与李昭德存在合作关系，与面片儿无直接关系，面对小蛮提出的问题感到困惑。"
        },
        {
            "id": 4,
            "content": "“啊？”\n薛怀义一听这话，脸色便是一变。\n这两年，武则天召他入宫侍寝的次数比前几年要少多了，薛怀义并不知道武则天在宫中有了新宠，还以为是武则天年纪大了，对于床第之事不像以前一般热衷，可不管是出于什么原因，对他的宠爱已经不如从前却是实情，因此薛怀义的底气已经不是那么足了。\n“王庆之进言劝进竟被打死？莫非皇帝决心已定，根本不想立武氏子侄为储君？那我这一遭来……”\n薛怀义一路思索着，越走越慢。他倒不信因为他进言一番，武则天就能把他处死，不过触犯天颜，惹得武则天生厌，碰一鼻子灰怕是在所难免了。若是不为武承嗣进言呢？人家的礼都收了，而且还转手做了人情，退也退不得了，这可如何是好？”\n“师傅，你有心事？”\n弘六头前走着，忽然觉得师傅脚步慢下来，扭头一看，见薛怀义正用手掌一圈一圈地摩着光头，一脸心事重重的样子，弘六一见，便知薛怀义必有难决之事，赶紧停下来问道。薛怀义喃喃自语道：“他娘的，老子中了武承嗣的算计了。”\n弘一也赶紧凑过来，问道：“师傅，怎么了？”\n薛怀义道：“武承嗣对洒家说，皇帝早有易储之心，只是苦于太子无过，又不知百官心意，所以叫我替他在皇帝面前美言几句，老子怎知他所言是真是假，就满口答应下来了，今日皇帝把王庆之杖刑而死，这分明是要告诉天下人，绝无易储之心了。洒家若不知好歹，继续为武承嗣进言，必然惹得皇帝不悦！可若不为他进言，洒家礼都收了，如何反悔？”\n弘六眼珠一转，计上心来，满不在乎地笑道：“师傅，这有什么啊，师傅每次入宫，都是皇帝单独召见，反正四下无人，谁知道师傅你说过什么，没说过什么，咱们回来只说已经替他美言过了，我就不信他武承嗣敢去找皇帝印证！”\n“这个……”薛怀义捏着下巴道：“这样做，貌似有些不厚道啊……”\n弘一道：“师傅，要说不厚道，那也是武承嗣算计在先，咱们有什么过意不去的？”\n薛怀义憬然道：“嗯，不错！是他不厚道，所以洒家才不厚道！”\n弘一和弘六连声道：“对呀，师傅英明！”",
            "summary": "薛怀义被武承嗣请入宫为武氏子侄争取储君之位，但在得知武则天并无易储之意后，陷入了两难境地。为了应对这种情况，薛怀义与弟子们商量后决定，只承认曾在武则天面前为武承嗣美言，但否认其他内容，以逃避责任。",
            "characters_in_summary": [
                "薛怀义",
                "武承嗣",
                "武氏子侄",
                "武则天"
            ],
            "entity_info": "薛怀义 | 宫廷人士，与杨帆、太平公主等人有联系，可能是一名武将或侍卫，杨帆的师傅\n武承嗣 | 武氏族人，武则天侄子，试图通过献瑞把戏来讨好武则天，与太平公主有婚约，武氏族人改姓的提议者之一，可能涉及陇右行动\n武则天 | 大唐女皇，长安和洛阳的最高统治者，要求长安府抛售官粮以安定民心，对武承嗣的行为感到不满，命令杨帆采取行动，与李昭德存在分歧。\n王庆之 | 弘文馆学士，张嘉福的同党，武氏族人，与武承嗣、武三思有联系，面临羽林卫的威胁，被武则天要求抛售官粮以安定民心，与李昭德可能存在政治斗争\n弘六 | 白马寺球员，可能与弘一、楚狂歌等人一起比赛，与杨帆等人发生冲突（已受伤）\n李昭德 | 凤阁侍郎、同凤阁鸾台平章事，与新出现的角色周啸瑜存在分歧，与武则天存在政治分歧"
        }
    ]
}