{
    "chapter_title": "第三百一十七章  血雨腥风 ",
    "chapter_summary": "户部郎中薛凌雪和工部员外郎高延礼揭露了宗秦客、宗楚客、宗晋卿和傅游艺等官员的贪污腐败行为。这些指控涉及到武则天的亲戚和心腹，令她震怒。宰相们要求薛凌雪和高延礼提供确凿证据来对付武承嗣。武则天决定严惩贪官，以维护皇朝大业。在武则天的支持下，来俊臣迅速处理了一些案件，但这引发了宰相们的反击。武承嗣一党的人纷纷被捕，官场陷入混乱。为了阻止这一切，需要武三思这个第三股力量介入，但他对此表示满意，乐得让他们拼个你死我活。",
    "characters_in_summary": [
        "户部郎中薛凌雪",
        "工部员外郎高延礼",
        "宗秦客",
        "宗楚客",
        "宗晋卿",
        "傅游艺",
        "武则天",
        "宰相",
        "武承嗣",
        "来俊臣",
        "武三思"
    ],
    "pre_entity_info": "宗秦客 | 凤阁侍郎,上奏劝进,成为宰相,与武则天存在政治关系，可能与周兴合谋弹劾韦方质\n傅游艺 | 投效武氏的门生，武承嗣的手下\n武则天 | 大唐女皇，长安和洛阳的最高统治者，与李昭德存在政治分歧，对武承嗣的行为感到不满，要求长安府抛售官粮以安定民心，与狄仁杰是朋友\n武承嗣 | 武氏族人，武则天侄子，试图通过献瑞把戏来讨好武则天，与太平公主有婚约，武氏族人改姓的提议者之一，可能涉及陇右行动。与王庆之、武三思等有联系，面临羽林卫的威胁，被武则天要求抛售官粮以安定民心\n来俊臣 | 左台御史中丞，专门陷害李唐宗室和忠于李唐的大臣，体察上意，终极“人妻控”，喜欢抢夺别人的妻妾，尤其是豪门世家的女性。与小蛮有冲突，与杨帆、武则天、武承嗣等武氏族人有一定的联系。\n武三思 | 春官尚书，武氏族人，武攸暨的堂兄，武氏族人在朝中的支持者，狄仁杰的朋友，武氏族人改姓的提议者，武则天侄子的支持者，心腹包括周利用、冉祖雍等人\n狄仁杰 | 朝廷官员，与沈沐、太平公主等人有交情，与武三思是朋友，反对娄师德担任宰相\n周兴 | 地官侍郎，与丘神绩讨论武则天的动机和武氏族人的未来，负责管理黑齿常之，试图通过韦方质攀咬其他宰相以扩大战果",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "殿上有两个人，一个是户部郎中薛凌雪，一个是工部员外郎高延礼，两人早朝还没结束就已经等在这里了，上官婉儿已经知道他们的来意，自然格外小心。\n果然，武则天一听二人说明来意，脸色立即阴沉下来。\n两个人是检举揭发来了。\n武则天本来是最喜欢听人告密的，为此她还特意设了“铜匦”接受告密。她甚至还下了一道旨，命令天下州县，如果有人进京告密，须给告密者提供驿马和五品官的住宿、饮食待遇，送其来京告密，且地方官不得诘问告密内容。告密属实给予封赏，告密不实不予追究。\n可是今天这两人告密，武则天实在是高兴不起来。因为这两个人揭发的不但是武则天的亲戚，而且是武则天极为信赖、倚重的几个心腹。\n薛凌雪和高延礼检举的人是宗秦客、宗楚客两兄弟、他们的堂弟宗晋卿，此外还有在武则天登基时立过汗马功劳的傅游艺。\n宗秦客是凤阁侍郎兼内史，宗楚客是户部侍郎，宗晋卿是将作大匠，傅游艺如今虽被罢免了宰相之职，但他现在是司礼少卿，在礼部也是一个重要官员。\n薛凌雪和高延礼提供了账簿等确凿证据，指控宗秦客三兄弟和傅游艺等人贪脏枉法，收受贿赂，贪墨公款，卖官鬻爵，甚至在建造武氏七庙的过程中也偷工减料，大肆贪墨。\n宗秦客是凤阁侍郎兼内史，想要卖官鬻爵他是有这个条件的。宗楚客是户部侍郎，宗晋卿是将作大匠，在宫室、宗庙、陵寝营建方面他们都能插得上手，而这些建筑在规制、装饰、规格、质料等方面的验收时是要通过礼部的，所以傅游艺这位司礼少卿也完全插得上手。",
            "summary": "在早朝期间，户部郎中薛凌雪和工部员外郎高延礼向武则天检举揭发宗秦客、宗楚客、宗晋卿和傅游艺等人的贪污腐败行为。这些人被指控贪赃枉法、收受贿赂、贪墨公款、卖官鬻爵等行为。武则天对此感到愤怒，因为这些揭发涉及到她的亲戚和心腹。",
            "characters_in_summary": [
                "薛凌雪 (户部郎中)",
                "高延礼 (工部员外郎)",
                "武则天 (皇帝)",
                "宗秦客",
                "宗楚客",
                "宗晋卿",
                "傅游艺",
                "早朝"
            ],
            "entity_info": "宗秦客 | 凤阁侍郎,上奏劝进,成为宰相,与武则天存在政治关系，可能与周兴合谋弹劾韦方质\n傅游艺 | 投效武氏的门生，武承嗣的手下\n狄仁杰 | 朝廷官员，与沈沐、太平公主等人有交情，与武三思是朋友，反对娄师德担任宰相\n来俊臣 | 左台御史中丞，专门陷害李唐宗室和忠于李唐的大臣，体察上意，终极“人妻控”，喜欢抢夺别人的妻妾，尤其是豪门世家的女性。与小蛮有冲突，与杨帆、武则天、武承嗣等武氏族人有一定的联系。\n周兴 | 地官侍郎，与丘神绩讨论武则天的动机和武氏族人的未来，负责管理黑齿常之，试图通过韦方质攀咬其他宰相以扩大战果\n武承嗣 | 武氏族人，武则天侄子，试图通过献瑞把戏来讨好武则天，与太平公主有婚约，武氏族人改姓的提议者之一，可能涉及陇右行动。与王庆之、武三思等有联系，面临羽林卫的威胁，被武则天要求抛售官粮以安定民心\n武则天 | 大唐女皇，长安和洛阳的最高统治者，与李昭德存在政治分歧，对武承嗣的行为感到不满，要求长安府抛售官粮以安定民心，与狄仁杰是朋友"
        },
        {
            "id": 1,
            "content": "薛凌雪和高延礼自然是被宰相们指使而来的，不过他们拿出的证据也是确凿无疑的。这些证据宰相们早就掌握着，之所以没有早拿出来，是因为这些证据虽能打击政敌，却不能起到让对手伤筋动骨，甚至彻底击溃的作用，所以一直没有动用，以免在没有充份准备的情况下贸然交手。\n如今，武承嗣咄咄逼人，他们不得不还以颜色了。\n武则天真的很难过，她当然懂得水至清则无鱼的道理，更懂得“明有所不见，聪有所不闻，举大德，赦小过，无求备于一人之义”的帝王术，她也从不想苛求自己御下的官员清正廉洁的如圣人一般。\n但是，宗秦客三兄弟和傅游艺的所作所为实在是太过份了，卖官鬻爵！那么朝廷将会任命一些什么人作官？连武氏七庙的建造都敢偷工减料，那还有什么是他们不敢贪墨的？\n如今这天下是她武则天的天下，她要让自己的皇朝迈凌千古，她要打造一个属于她武则天的盛世天朝，而这些贪官污吏的所作所为，是在毁损她的皇朝大业。\n想到这里，武则天的眉梢地轻轻扬了起来。只是眉梢上扬，她那本来显得很是详和的佛一般雍容的面孔上便泛起了淡淡的杀气。\n武则天抓起朱笔，笔尖如锋，在纸上悬停了片刻，便笔走龙蛇，书写起来。片刻之后，一道圣旨写罢，武则天对上官婉儿道：“加印，送御史台，叫来俊臣从速办理！”\n上官婉儿答应一声，对小海使了个眼色，小海马上取来玉玺，上官婉儿趁机看了一眼那道圣旨，一瞧武则天的遣词用句，就知道宗氏三兄弟或可留得一条性命，那个因带头劝进而高升的傅游艺是一定完蛋了。\n所谓着来俊臣再查，不过是按照律法走一遍程序，圣旨中已经决定了这些人的命运，而来俊臣这种善于体察圣意的人，是会按照皇帝想要给予的处罚，“找出”所需要的罪证的。",
            "summary": "宰相们指使薛凌雪和高延礼提供确凿证据对付政敌武承嗣。武则天面临宗秦客三兄弟和傅游艺等贪官的困扰，决定严惩以维护皇朝大业。上官婉儿加印圣旨，送来俊臣从速办理。",
            "characters_in_summary": [
                "薛凌雪",
                "高延礼",
                "武承嗣",
                "宗秦客",
                "三兄弟",
                "傅游艺",
                "上官婉儿",
                "俊臣"
            ],
            "entity_info": "武承嗣 | 武氏族人，武则天侄子，试图通过献瑞把戏来讨好武则天，与太平公主有婚约，武氏族人改姓的提议者之一，可能涉及陇右行动。与王庆之、武三思等有联系，面临羽林卫的威胁，被武则天要求抛售官粮以安定民心\n宗秦客 | 凤阁侍郎,上奏劝进,成为宰相,与武则天存在政治关系，可能与周兴合谋弹劾韦方质\n傅游艺 | 投效武氏的门生，武承嗣的手下\n上官婉儿 | 宫廷女子，与杨帆有特殊关系，可能与陇右行动有关，与太平公主为朋友，讨论诗歌创作，面临羽林卫的威胁\n狄仁杰 | 朝廷官员，与沈沐、太平公主等人有交情，与武三思是朋友，反对娄师德担任宰相\n来俊臣 | 左台御史中丞，专门陷害李唐宗室和忠于李唐的大臣，体察上意，终极“人妻控”，喜欢抢夺别人的妻妾，尤其是豪门世家的女性。与小蛮有冲突，与杨帆、武则天、武承嗣等武氏族人有一定的联系。\n周兴 | 地官侍郎，与丘神绩讨论武则天的动机和武氏族人的未来，负责管理黑齿常之，试图通过韦方质攀咬其他宰相以扩大战果"
        },
        {
            "id": 2,
            "content": "武则天为了她的万世基业，决心大义灭亲，处治这些违反大周律法的臣民，但是她可能永远也不会意识到，她本人就在做着违反大周律法的事情。\n薛凌雪和高延礼见武则天已经做出了处治，便躬身退下。武则天疲惫地仰到椅背上，黯然闭上了双眼。婉儿见了，忙走到她背后，伸出纤纤十指，轻轻为她按摩着肩头。她发现，武则天的鬓角已经变成了一片银霜，心中不禁有些黯然。\n虽然婉儿的祖父和父亲都是武则天处死的，但是作为一个信奉君权至上的人，她无法生起对武则天的敌意。而且，她的祖父和父亲在她还是一个襁褓中的婴儿时就已死去，她和他们并没有什么感情。\n相反，对这个从她十四岁时起就朝夕相处的武则天，她是有一种特殊感情的，那种感情既像是对慈母的孺慕，又似对严父的敬畏。现在，她发现，尽管武则天每天花费大量时间，耗用无数天材地宝保养她的身体，她的年华还是在一天天逝去……“婉儿……”\n“什么？”婉儿一惊，赶紧问道。\n武则天悠悠叹息了一声，梦呓般呢喃道：“朕……不能容忍任何人毁坏我亲手打造的帝国！可是，总有朕信任、重用的人试图破坏它，你说……，究竟有谁是朕可以信得过的呢？”\n婉儿轻柔地按着武则天的双肩，认真地思考了许久，正想委婉地回避这个问题，却发现武则天发出轻微的鼾声，她睡着了……来俊臣的效率比周兴更高。第二天一早，他就向武则天禀报了审理结果：宗秦客、宗楚客、宗晋卿三人联手贪默建造宫室的款项，罪证确凿，并从三人府上搜出了大量赃物,三人已承认所犯罪行，恭请圣裁。\n武则天下诏，宗秦客贬为遵化县尉，宗楚客、宗晋卿流放岭南。\n武则天旨意一下，来俊臣马上从袖子里又摸出一份奏章，说是司礼少卿傅游艺梦见他登上湛露殿并坐上龙椅，穿上龙袍，受到百官膜拜，醒来以后沾沾自喜，把梦中所见告诉了他的亲人。\n他的亲人深明大义，跑到御史台检举了他，来俊臣锁拿傅游艺入狱勘问，傅游艺对其野心供认不讳并畏罪自杀。武则天下旨，人犯既死，不再追加罪名。傅游艺家人深明大义，举告有功，不予追究！\n傅游艺就这么莫名其妙地死掉了。一年多以前，他因带头劝进，由下六品的小官一路高升，登阁拜相，位极人臣，升迁之神速，被人称为“四时仕宦”，一年多后，他因为“做了一个梦”，在狱里“畏罪自尽”了。\n从高升到横死，傅游艺奇幻般的经历，何尝不像一个梦？\n宗秦客和傅游艺等人如今都是武承嗣一党，他们的飞来横祸分明就是宰相们的反击。傅游艺“自尽”，宗秦客被贬为一个小小县尉，宗楚客和宗晋卿被流放岭南，一连串的有力反击，令非武氏一党的官员扬眉吐气。\n但是武承嗣岂肯甘休，马上指使周兴重施故伎，很快就从韦方质那里拿到了一份新的口供，招认宰相岑长倩是他同党。这一次周兴汲取了上一次攀咬苏良嗣失败的教训，一俟拿到口供，立即对岑长倩的府邸进行搜捕，竟然变戏法儿似的搜出了盔甲百余副，长矛数百枝、劲弩数十具。\n岑长倩不仅是宰相，而且还有军衔。他曾长期担任过兵部尚书，直到现在还有一个辅国大将军的军衔。岑文倩是太宗朝宰相岑文本的侄子，叔侄两代宰相，人脉广泛，门人众多，又身兼文武两职，一听说他是韦方质的同党，武则天大为紧张，马上命周兴加紧盘查，并加强了京城防务。\n岑文倩入狱后，一见那令人魂飞魄散的新奇刑具，就知道以自己的血肉之躯根本捱不过这些刑具的折磨，岑家门人众多，到时候受刑不过，违心攀咬一番，必然害了许多与岑家交好的大臣，而自己背着这谋反的罪名终究难逃一死，还不如早早了断，把心一横，竟碰柱而亡。\n武则天闻讯大怒，下令掘其父、祖之墓，曝其父祖尸骨于荒野，周兴犹不死心，见岑文倩自尽，便对其子岑灵源用刑，迫其交待同党。岑灵源受刑不过，便胡乱招认了一些大臣，一时间，如司礼卿欧阳通、右御使中丞格辅元等数十位大臣皆以谋反罪入狱。\n宰相们不甘示弱，利用他们掌握的对方官员的不法证据，不断对其进行弹劾，原本一派升平气象的官场被搅得乌烟瘴气。武则天原以为她登基以后政治清明、百官清廉，却没想到谋反的谋反、贪污的贪污，愤怒伤心之下，杀心大起。\n一时间，洛阳城腥风血雨，自武则天登基之后已冷清许久的几处弃市所在再度门庭若市，每天都有被押赴刑场处决的官员。此时，已经进入炎炎夏季，可是对许多人来说，每天都心寒如冰。\n宰相们同武承嗣的决战，杨帆看在眼里，急在心头，他知道要想制止这一切，唯有第三股力量插手。这个第三方力量的最佳人选自然是武三思，只要他肯出手，不但能改变眼下这种局面，而且还可以沉重打击武承嗣。\n然而，武三思对眼下这种状况非常满意，对决的双方为了避免第三方势力加入对方阵营，在厮杀中都竭力避免把隶属于第三方势力集团的官员们牵扯进来，武三思既然毫无损失，自然乐得他们拼个你死我活。",
            "summary": "武则天为了维护自己的统治，决定处治一些违反大周律法的臣民。婉儿对武则天有着特殊的感情，但她也看到了武则天的孤独。在武则天的支持下，来俊臣迅速处理了一些案件，但这也引起了宰相们的反击。武承嗣一党的人纷纷被捕，官场陷入混乱。为了阻止这一切，需要武三思这个第三股力量介入，但他却对此表示满意，乐得让他们拼个你死我活。",
            "characters_in_summary": [
                "武则天",
                "婉儿",
                "来俊臣",
                "宰相",
                "武承嗣",
                "武三思"
            ],
            "entity_info": "武则天 | 大唐女皇，长安和洛阳的最高统治者，与李昭德存在政治分歧，对武承嗣的行为感到不满，要求长安府抛售官粮以安定民心，与狄仁杰是朋友\n婉儿 | 可能与杨帆有特殊关系\n来俊臣 | 左台御史中丞，专门陷害李唐宗室和忠于李唐的大臣，体察上意，终极“人妻控”，喜欢抢夺别人的妻妾，尤其是豪门世家的女性。与小蛮有冲突，与杨帆、武则天、武承嗣等武氏族人有一定的联系。\n武承嗣 | 武氏族人，武则天侄子，试图通过献瑞把戏来讨好武则天，与太平公主有婚约，武氏族人改姓的提议者之一，可能涉及陇右行动。与王庆之、武三思等有联系，面临羽林卫的威胁，被武则天要求抛售官粮以安定民心\n武三思 | 春官尚书，武氏族人，武攸暨的堂兄，武氏族人在朝中的支持者，狄仁杰的朋友，武氏族人改姓的提议者，武则天侄子的支持者，心腹包括周利用、冉祖雍等人\n宗秦客 | 凤阁侍郎,上奏劝进,成为宰相,与武则天存在政治关系，可能与周兴合谋弹劾韦方质\n傅游艺 | 投效武氏的门生，武承嗣的手下\n上官婉儿 | 宫廷女子，与杨帆有特殊关系，可能与陇右行动有关，与太平公主为朋友，讨论诗歌创作，面临羽林卫的威胁\n狄仁杰 | 朝廷官员，与沈沐、太平公主等人有交情，与武三思是朋友，反对娄师德担任宰相"
        }
    ]
}