{
    "chapter_title": "第三百二十二章  擒贼 ",
    "chapter_summary": "金吾卫大将军丘神绩在军营中展示了他高超的枪法，并与众将官进行了愉快的互动。随后，龙武卫大将军李珣和内卫大将军武攸暨来访，丘神绩热情地招待了他们。然而，在一场突然的逮捕行动中，李珣和武攸暨指控丘神绩犯下罪行，将他和他的亲兵包围。武攸暨出示圣旨，证实了他的罪行。武攸宜被任命为金吾卫军务兼任大将军，而丘神绩被免去职务并被逮捕。",
    "characters_in_summary": [
        "金吾卫大将军",
        "丘神绩",
        "龙武卫大将军",
        "李珣",
        "内卫大将军",
        "武攸暨"
    ],
    "pre_entity_info": "丘神绩 | 左金吾卫将军，武氏族人，与周兴讨论武则天的动机和武氏族人的未来，可能参与陇右行动，与王孝杰、娄师德有合作关系；看到火玉后惊讶于其价值连城，不自觉地遮住自己腰间的暗红色红宝石\n武攸暨 | 武氏家族成员，太平公主可能的丈夫\n武则天 | 大唐女皇，长安和洛阳的最高统治者，与李昭德存在政治分歧，对武承嗣的行为感到不满，要求长安府抛售官粮以安定民心，与狄仁杰是朋友\n上官婉儿 | 宫廷诗人，与太平公主为朋友，讨论诗歌创作，了解武氏族人动向\n武三思 | 春官尚书，武氏族人，武攸暨的堂兄，武氏族人在朝中的支持者，狄仁杰的朋友，武氏族人改姓的提议者，武则天侄子的支持者，心腹包括周利用、冉祖雍等人。他与武承嗣、武氏族人关系密切，面临羽林卫的威胁，被武则天要求抛售官粮以安定民心\n杨帆 | 羽林左郎将，与李昭德存在合作关系，与武则天、武承嗣等武氏族人有一定联系。与赵逾是朋友，与武则天、武承嗣等武氏族人有一定联系。与婉儿有特殊关系，与太平公主、梁王有一定的联系。在与小蛮的对话中尝试解决他们之间的关系问题，希望建立正常的夫妻关系。请求高莹帮助他去梁王府见梁王。\n武攸宜 | 羽林卫大将军，武氏家族核心成员，对太平公主的婚姻表示支持，对李氏的牺牲表示惋惜，可能影响杨帆等人的决策和行动",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "校场上，将士们玩石锁的、练击鞠的，热闹非凡。中间一块场地上，围拢着大批的将官，在众将官中间，有一位身着箭袖的男子正在演练大枪。\n这人身材魁梧，头发稍见斑白，已然有五旬上下，可是身形依旧矫健有力，进退之间稳如磐石，动如狡兔，令人叹为观止。\n那杆大枪，在这人手中平进、下截、上挑、中扎、外拦、里拿，诸般动作刚劲有力，飒然生风，只是一个人、一把枪，方圆五丈之内，似乎就再也容纳不下任何东西了。\n正所谓冲锋陷阵则通沉吞吐，斩将搴旅则金鸡点头，挡马拨箭则抖耀枪花，旁观的众将官都是会家子，眼看着这老将使枪，每到精妙处，都不约而同大喝一声“彩”。\n这人“拦、拿、提、撸、颠、缠”，手中长枪幻影如轮，枪尖如雪，陡然一定，身如岳峙，长枪在手，大有一夫当关万夫莫开之势，此人正是金吾卫大将军丘神绩。\n四下里爆发出雷鸣般的喝彩，丘神绩把大枪一扔，一个亲兵利落地接过长枪，另一名亲兵马上递过毛巾，丘神绩擦了擦脸上的汗水，对围观众将官道：“无论拳脚兵器，练时有定势，而用时必无定势，势乃死法，存于心中，则身不灵便，一旦碰上会家子必吃大亏……”\n郎将郑书亮道：“大将军说的是，只是这道理固然说得明白，可是又有几人能有大将军这般造诣呢。”\n丘神绩笑道：“你这厮若把拍马屁的一半功夫拿来拿功夫，也能有老夫这般枪法了。”\n众将领听了都是大笑，郑书亮是丘神绩心腹，听他笑骂调侃没有半点难为情，反而沾沾自喜，似乎颇以此为荣。",
            "summary": "一位五旬上下、身材魁梧且矫健有力的金吾卫大将军丘神绩正在展示他的高超枪法。他的动作刚劲有力，令围观的众将官赞叹不已。丘神绩在演练过程中还向众将官传授了一些武学心得，如动作要有灵活性，不能拘泥于定势等。他与心腹郎将郑书亮进行了一番幽默的互动，引得众将领大笑。",
            "characters_in_summary": [
                "金吾卫大将军丘神绩",
                "心腹郎将郑书亮"
            ],
            "entity_info": "武则天 | 大唐女皇，长安和洛阳的最高统治者，与李昭德存在政治分歧，对武承嗣的行为感到不满，要求长安府抛售官粮以安定民心，与狄仁杰是朋友\n上官婉儿 | 宫廷诗人，与太平公主为朋友，讨论诗歌创作，了解武氏族人动向\n武三思 | 春官尚书，武氏族人，武攸暨的堂兄，武氏族人在朝中的支持者，狄仁杰的朋友，武氏族人改姓的提议者，武则天侄子的支持者，心腹包括周利用、冉祖雍等人。他与武承嗣、武氏族人关系密切，面临羽林卫的威胁，被武则天要求抛售官粮以安定民心\n杨帆 | 羽林左郎将，与李昭德存在合作关系，与武则天、武承嗣等武氏族人有一定联系。与赵逾是朋友，与武则天、武承嗣等武氏族人有一定联系。与婉儿有特殊关系，与太平公主、梁王有一定的联系。在与小蛮的对话中尝试解决他们之间的关系问题，希望建立正常的夫妻关系。请求高莹帮助他去梁王府见梁王。\n武攸宜 | 羽林卫大将军，武氏家族核心成员，对太平公主的婚姻表示支持，对李氏的牺牲表示惋惜，可能影响杨帆等人的决策和行动"
        },
        {
            "id": 1,
            "content": "这时，远远一人急奔而来，因营中不能驰马，这人一路飞奔，烈日之下，跑得满头大汗。\n“大将军，龙武卫大将军李珣、内卫大将军武攸暨演练兵马，途经我金吾卫营地。”\n禁军人马是卫护皇都的主要力量，为了维持这支力量的强大，朝廷不但轮番调动他们参与边疆战事，拉练行军、演练兵法阵图更是常事，所以丘神绩丝毫不以为奇。\n这两位大将军都是忠于武氏的，武攸暨更是武氏一族中人，平时都极相熟的，他们既然经过自己这里，丘神绩就不能视若无睹了，一听此言，忙道：“李珣和武攸暨来了？待老夫去会一会他们。”\n丘神绩匆匆赶到辕门，手下亲兵早已牵了马过来，丘神绩翻身上马，率了十余亲兵飞驰而去。\n远远的，就见龙骑卫的骑兵和内卫的步卒正排成一条长龙，沿官道匆匆行进着，丘神绩看见“李”字帅旗和“武”字帅旗并列一起，立即策马迎去，驰到近前，果见李珣和武攸暨并列旗下，骑着战马，很悠闲地边走边聊着天。\n一见丘神绩赶来，行进的队伍立即闪开一条道路，武攸暨二人也勒住战马，丘神绩放缓马速迎上去，大笑道：“两位既然经过丘某的地盘，怎么也不使人来知会一声，丘某也好备下酒宴，款待两位大将军啊。”\n李珣和武攸暨都是一身戎装，武攸暨比李珣还要小着十多岁，年轻力壮，本该是英姿勃发的时候，只是近来酒色过度，虽然穿着一身英武的戎装，看着依旧一副没精打采的样子。\n武攸暨一见丘神绩到了，懒洋洋地扳鞍下马，结果似乎不堪那一身沉重的甲胄，落地时一个踉跄，丘神绩心中鄙夷，面上却依旧带着和气的笑容，腾身一跳，从马上矫健地落下。",
            "summary": "龙武卫大将军李珣和内卫大将军武攸暨在训练途中经过金吾卫营地。丘神绩，金吾卫的大将军，热情地迎接了他们并邀请他们参加酒宴。尽管武攸暨看起来精神不振，但他们仍然友好地回应丘神绩。",
            "characters_in_summary": [
                "龙武卫大将军李珣",
                "内卫大将军武攸暨",
                "金吾卫大将军丘神绩"
            ],
            "entity_info": "校场 | 金吾卫大将军丘神绩在此地演练大枪，向众将官传授武艺心得，众将官围观并对其技艺表示赞赏\n武则天 | 大唐女皇，长安和洛阳的最高统治者，与李昭德存在政治分歧，对武承嗣的行为感到不满，要求长安府抛售官粮以安定民心，与狄仁杰是朋友\n上官婉儿 | 宫廷诗人，与太平公主为朋友，讨论诗歌创作，了解武氏族人动向\n武三思 | 春官尚书，武氏族人，武攸暨的堂兄，武氏族人在朝中的支持者，狄仁杰的朋友，武氏族人改姓的提议者，武则天侄子的支持者，心腹包括周利用、冉祖雍等人。他与武承嗣、武氏族人关系密切，面临羽林卫的威胁，被武则天要求抛售官粮以安定民心\n杨帆 | 羽林左郎将，与李昭德存在合作关系，与武则天、武承嗣等武氏族人有一定联系。与赵逾是朋友，与武则天、武承嗣等武氏族人有一定联系。与婉儿有特殊关系，与太平公主、梁王有一定的联系。在与小蛮的对话中尝试解决他们之间的关系问题，希望建立正常的夫妻关系。请求高莹帮助他去梁王府见梁王。"
        },
        {
            "id": 2,
            "content": "李珣笑容满面地同他打着哈哈，道：“军务在身，只是途经贵地而已，哪敢劳动丘大将军，若要吃酒，还是等……”\n他一面说，一面也作势下马，只是动作慢腾腾的，比丘神绩慢了一拍，丘神绩下马站定，身后十余亲兵也齐刷刷地翻身下马，李珣突然身形一正，又端然坐回马上，把脸一沉，厉声喝道：“把丘神绩给本帅拿下！”\n“唰！”\n左右正扛枪行军的内卫士兵们仿佛早有准备，李珣一声令下，他们行进的身形戛然而止，原地做了一个挺枪突刺的动作，齐刷刷喝道：“杀！”一片枪林就把站在大道中央的丘神绩和他手下那十几个亲兵围了个风雨不透。\n骑在马上的那些龙武卫士兵也应声而动，纷纷掣弓在手，居高临下，瞄准了他们的要害，此刻已升为龙武卫骑军队正的马桥端坐马上，张弓搭箭瞄准了丘神绩的胸口，厉声道：“弃剑！”\n丘神绩脸色大变，骇然道：“两位将军，你们……这是开什么玩笑？”\n一副酒色过度模样的武攸暨有气无力地打了个哈欠，从袖底摸出一卷黄绫卷轴，徐徐展开，漫声道：“罪臣丘神绩跪接圣旨！”",
            "summary": "李珣和武攸暨联手逮捕了丘神绩，指控他犯下罪行。在一场激烈的冲突中，龙武卫士兵们将丘神绩和他的亲兵包围。面对突如其来的变故，丘神绩震惊不已，试图辩解。然而，武攸暨出示了圣旨，证实了他的罪行。",
            "characters_in_summary": [
                "李珣",
                "武攸暨",
                "丘神绩",
                "龙武卫士兵"
            ],
            "entity_info": "李珣 | 龙武卫大将军，忠于武氏，与武攸暨共同演练兵马\n武攸暨 | 内卫大将军，忠于武氏，武氏族人，武三思的堂弟\n丘神绩 | 金吾卫大将军，向众将官传授武艺心得，与武则天、武三思等人有联系\n武则天 | 大唐女皇，长安和洛阳的最高统治者，与李昭德存在政治分歧，要求长安府抛售官粮以安定民心，与狄仁杰是朋友\n上官婉儿 | 宫廷诗人，与太平公主为朋友，讨论诗歌创作，了解武氏族人动向\n武三思 | 春官尚书，武氏族人，武攸暨的堂兄，武氏族人在朝中的支持者，狄仁杰的朋友，武氏族人改姓的提议者，武则天侄子的支持者，心腹包括周利用、冉祖雍等人。他与武承嗣、武氏族人关系密切，面临羽林卫的威胁，被武则天要求抛售官粮以安定民心\n杨帆 | 羽林左郎将，与李昭德存在合作关系，与武则天、武承嗣等武氏族人有一定联系。与赵逾是朋友，与武则天、武承嗣等武氏族人有一定联系。与婉儿有特殊关系，与太平公主、梁王有一定的联系。在与小蛮的对话中尝试解决他们之间的关系问题，希望建立正常的夫妻关系。请求高莹帮助他去梁王府见梁王。"
        },
        {
            "id": 3,
            "content": "此时，数百骑士一阵风般卷向金吾卫大营。碉楼望哨上的金吾卫士兵老远就嚷：“站住！什么人擅闯军营！”\n来骑中一人当先飞驰，手中高举金灿灿一枚令符，厉声喝道：“羽林卫大将军奉旨巡察，速传旅帅以上所有将官中军大营迎候！”\n这令符是自古传下来的调兵信物，唐朝讳李氏祖先李虎名讳，因此虎符不再叫虎符，而叫鱼符，其形状也不再是猛虎，不过作用是一样的。\n飞骑到了辕门前，那看门的士兵中迎上一名队正，验看了那半枚虎符和兵部勘合，把手一挥，迅速清理了鹿角拒马，大开辕门，这时百余骑已经冲到门前，风一般卷进了大营。\n那队正叫道：“唉！营中不能驰马……”\n一句话没说完，快马驰过卷起的尘土就把他埋了起来。",
            "summary": "一段关于羽林卫大将军奉旨巡察金吾卫大营的描述。大将军手持金灿灿的令符，表明身份后，成功进入军营。在军营内，骑兵们迅速找到旅帅以上的将官迎接。虽然有人提醒不能驰马，但骑兵们并未理会，继续前进。",
            "characters_in_summary": [
                "羽林卫大将军",
                "金吾卫大营",
                "骑兵"
            ],
            "entity_info": "金吾卫大营 | 丘神绩担任大将军的地方，杨帆也是这里的伙长\n李珣 | 龙武卫大将军，忠于武氏，与武攸暨共同演练兵马，逮捕丘神绩\n武攸暨 | 内卫大将军，忠于武氏，武氏族人，武三思的堂弟，与李珣共同行动\n丘神绩 | 金吾卫大将军，被捕，武则天、武三思等人的联系者\n武则天 | 大唐女皇，长安和洛阳的最高统治者，与李昭德存在政治分歧，要求长安府抛售官粮以安定民心，与狄仁杰是朋友，要求逮捕丘神绩\n上官婉儿 | 宫廷诗人，与太平公主为朋友，讨论诗歌创作，了解武氏族人动向，与杨帆有特殊关系"
        },
        {
            "id": 4,
            "content": "“咚咚咚……”\n金吾卫中军大营响起了聚将鼓，各处将领闻听鼓声不敢怠慢，纷纷披挂整齐赶往中军。\n中军大营，武攸宜披挂整齐，杀气腾腾，身后四名小校按刀而立，又有两员裨将站在左右，一持鱼符，一捧圣旨。\n武攸宜站在帅案之后，一手按在帅印之上，见众将到齐，于帐中森立如林，便振声喝道：“来人，勘验鱼符！”\n金吾卫中郎将郑书亮是丘神绩心腹，代他掌管鱼符的，这时惴惴上前，取出自己保管的半片鱼符，与武攸宜持来的半片鱼符一合。那鱼符严丝合缝，完全吻合。\n武攸宜命人把那勘合的鱼符向众将领亮了亮，右手一伸，圣旨便落到他的手中，武攸宜把圣旨徐徐转开，冷冷地扫了满堂站定的金吾卫将领，沉声道：“圣上有旨！”\n“铿！”\n帐中不下数十员大将，齐刷刷抱拳听旨，甲胄摩擦，发出“铿”然一声炸响，武攸宜顿了一顿，高声道：“门下：丘神绩心怀叵测，图谋不轨，着即免去金吾卫大将军之职，由武攸宜兼领金吾卫军务!金吾卫诸将忠于国家，与丘神绩无涉，各自安心，旨到即当遵从，肆后朕当各有封赏！”\n武攸宜宣读已毕，帐中顿时一阵骚动，郑书亮又惊又怒，率先按剑出列，亢声道：“丘大将军忠心耿耿，岂有反意，这定是有人陷害，职等诚请陛下明察，还丘大将军公道！”\n武攸宜冷冷地道：“圣旨在此，你敢抗命？”",
            "summary": "金吾卫中军大营响起聚将鼓，各路将领纷纷赶往中军大帐。武攸宜宣布圣旨，免去了丘神绩的金吾卫大将军之职，并任命武攸宜兼任金吾卫军务。郑书亮质疑这一决定，但武攸宜表示圣旨不容置疑。",
            "characters_in_summary": [
                "金吾卫",
                "中军大营",
                "武攸宜",
                "丘神绩",
                "郑书亮"
            ],
            "entity_info": "金吾卫 | 禁军部队，负责京城治安\n武攸宜 | 羽林卫大将军，武氏家族核心成员，对太平公主的婚姻表示支持，对李氏的牺牲表示惋惜，可能影响杨帆等人的决策和行动\n丘神绩 | 金吾卫大将军，被捕，武则天、武三思等人的联系者\n金吾卫大营 | 丘神绩担任大将军的地方，杨帆也是这里的伙长，被羽林卫大将军闯入巡查\n李珣 | 龙武卫大将军，忠于武氏，与武攸暨共同演练兵马，逮捕丘神绩\n武攸暨 | 内卫大将军，忠于武氏，武氏族人，武三思的堂弟，与李珣共同行动\n武则天 | 大唐女皇，长安和洛阳的最高统治者，与李昭德存在政治分歧，要求长安府抛售官粮以安定民心，与狄仁杰是朋友，要求逮捕丘神绩"
        },
        {
            "id": 5,
            "content": "郑书亮大声道：“朝廷处断不公，末将只是为丘大将军不平，武大将军若非心虚，为何不敢让末将说话？”\n“报！”\n帐口忽然出现一名金吾卫小校，惶然禀报：“中郎将、各位将军，内卫、龙武卫已把我金吾卫团团包围，丘大将军被五花大绑，押在阵前！”此言一出，帐中顿时一片哑然，静得连根针掉到地上都能听见。\n武攸宜狞笑一声，指着郑书亮道：“郑书亮是丘神绩同谋，抗旨不遵，意图谋反，把他拿下！”\n武攸宜话音一落，两个百骑武士闪身掠到郑书亮身上，一把擒住他手臂反拧在背后，抬腿在他膝弯里一踢，将他摁跪在地上，郑书亮脸色苍白，黯然垂下头去。\n帐中静了片刻，诸将不约而同，单膝跪地，抱拳应道：“末将遵旨，愿奉武大将军号令！”\n武攸宜五指箕张，把那帅印抓在手中，发出一阵得意的大笑……此时，周兴刚刚踏进御史台，被来俊臣亲自迎进二堂。\n周兴与来俊臣虽同为武则天宠臣，干的都是看家护院的活儿，不过两个人一向没甚么来往。来俊臣出身粗鄙，周兴这样正途出身的官员本就看不起他的，何况两人之间还存在竞争关系。\n不过同为司法大员，哪怕私下争得再厉害，这面子上的和气还是要维持的，再说来俊臣还很少主动对他发出邀请，周兴心下也是有些好奇的。\n周兴见来俊臣对自己执礼甚恭，态度殷勤，料他必有求于己，神色更是矜持倨傲，落座之后，看看满桌佳肴，周兴椰揄地道：“呵呵，来中丞今日如此客气，实是出乎周某预料，却不知来中丞这是搞的哪一出啊？”",
            "summary": "郑书亮对朝廷的决定表示不满，认为武大将军心虚不敢让他发言。随后，一名金吾卫小校报告说内卫和龙武卫已经包围了金吾卫，丘大将军被逮捕。武攸宜下令逮捕郑书亮，诸将表示服从武大将军的命令。武攸宜抓住帅印，得意大笑。同时，周兴进来御史台，被来俊臣迎接。周兴向来俊臣表现出傲慢的态度，猜测他可能有求于自己。",
            "characters_in_summary": [
                "郑书亮",
                "武大将军",
                "金吾卫小校",
                "内卫",
                "龙武卫",
                "丘大将军",
                "武攸宜",
                "周兴",
                "来俊臣"
            ],
            "entity_info": "郑书亮 | 金吾卫中郎将，丘神绩心腹，代其掌管鱼符\n武攸宜 | 羽林卫大将军，武氏家族核心成员，对太平公主的婚姻表示支持，对李氏的牺牲表示惋惜，可能影响杨帆等人的决策和行动\n周兴 | 地官侍郎，与丘神绩讨论武则天的动机和武氏族人的未来，负责管理黑齿常之，试图通过韦方质攀咬其他宰相以扩大战果\n来俊臣 | 左台御史中丞，专门陷害李唐宗室和忠于李唐的大臣，体察上意，终极“人妻控”，喜欢抢夺别人的妻妾，尤其是豪门世家的女性。与小蛮有冲突，与杨帆、武则天、武承嗣等武氏族人有一定的联系。\n丘神绩 | 金吾卫大将军，被捕，武则天、武三思等人的联系者\n金吾卫大营 | 丘神绩担任大将军的地方，杨帆也是这里的伙长，被羽林卫大将军闯入巡查\n李珣 | 龙武卫大将军，忠于武氏，与武攸暨共同演练兵马，逮捕丘神绩\n武攸暨 | 内卫大将军，忠于武氏，武氏族人，武三思的堂弟，与李珣共同行动"
        }
    ]
}