{
    "chapter_title": "第三百五十九章  我家小妹叫妞妞 ",
    "chapter_summary": "杨帆和天爱奴重逢，却发现她已经出家。杨帆试图解释他们之间的事情，但天爱奴对他充满怨恨。王夫人找到万国俊帮忙，希望能见到被关押的丈夫杨帆。尽管万国俊认为这样做违反法律，但在王夫人的劝说下，他还是决定帮助她们。万国俊带领王夫人和小蛮来到杨帆的牢房，让她们有机会与丈夫见面。王夫人要求万国俊让杨家的娘子杨帆与丈夫天爱奴见面，万国俊虽然犹豫，但还是答应了。然而，由于杨帆曾是宫中的女侍卫，万国俊担心她的武功会给他带来麻烦。谢小蛮与杨帆重逢，感动得热泪盈眶。一旁的天爱奴看着这一幕，心中充满嫉妒和失落。杨帆和妻子小蛮相拥而泣，得知他们将面临死刑的消息。杨帆安慰她，若他不幸身亡，要她好好活下去并为他守节。同时，他也拜托小蛮帮他寻找失散多年的妹妹。",
    "characters_in_summary": [
        "杨帆",
        "天爱奴",
        "王夫人",
        "万国俊",
        "小蛮",
        "谢家",
        "皇宫"
    ],
    "pre_entity_info": "杨帆 | 天子最信任的卫戍部队的将领，与朱彬有过节，与沈沐有谋划恢复李唐江山的计划，被五花大绑地押往推事院\n天爱奴 | 净心庵的尼姑，曾经的刺客，武后的敌人，与姜公子有关联，与赵逾的三叔为难，关心国家大事，担忧政治风波，与上官婉儿有特殊关系，购买两只狸猫送给小蛮解闷，与小蛮一起照顾两只狸猫，被指控为叛党的同谋，目前被五花大绑地押往推事院\n王夫人 | 太原王氏之女，被来俊臣强娶回家的夫人；与小蛮友好交往，喜欢古玩；将一套茶具送给小蛮\n小蛮 | 杨帆的妻子，正在帮助狄光昭寻找方法营救杨帆，与上官婉儿可能存在关系\n皇宫 | 武则天处理政务的地方，也是她与各种人物进行互动的场所；朱彬在此被卷入了范公公一案，杨帆在此曾被分配到武成殿做侍卫\n来俊臣 | 御使台官员，负责审理案件和处理罪犯，与武则天有其他关系，与齐峰互动，询问是否虐待犯人\n郑小布 | 厨房大师傅，负责为监狱提供食物，与张立雷无直接关系\n推事院 | 审理案件的法庭，发生天爱奴救杨帆的事件，被天爱奴用作藏匿革囊",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "杨帆见她始终不说话，不禁奇怪地道：“阿奴？我听得出是你的声音，你就是阿奴，为什么不说话！”\n天爱奴冷冷地道：“你想要我说什么？”\n杨帆听她的语气非常冷诮，微微有些诧异，随即便明白过来。他沉默了一下，低低地说道：“你……知道我娶亲的事了？阿奴，当日在明威戍，有些事情我没有和你说清楚。后来你仓促离开，我更是……”\n天爱奴截口道：“你不用再说了，如今我已出家，凡尘中的一切，和我没有什么关系了！”\n“什么？”杨帆大惊道：“你出家了？阿奴，这是因为我么？”\n天爱奴没有吭声，只是蹲下身，去摸索杨帆脚腕上的镣铐。\n杨帆也蹲下来，扶住她的肩膀：“阿奴，你听我说，有些事，并不是你所想的那样，其实我在沙漠的时候……”\n天爱奴的指尖从那令人绝望的冰凉铁镣上掠过，忽然重重一掌掴在杨帆脸上，杨帆被打呆了，声音不禁顿住。天爱奴流着泪，愤怒地道：“我恨你！你知不知道，我……以前从来没有这样恨过一个人，我恨你！我……恨我自己！”\n是的，她恨杨帆，恨杨帆给她爱的希望。她也恨自己，恨自己放不下、舍不了，本来杨帆就没有给她太明确的承诺，是她自己情丝一线，就此牢系，再也不得解脱！",
            "summary": "杨帆和天爱奴在一次偶然的机会中重逢。杨帆发现天爱奴已经出家，便试图解释他们之间的事情。然而，天爱奴对他充满了怨恨，认为是他让她对生活失去了希望。尽管杨帆试图解释，但天爱奴仍然无法接受，并责怪自己的执着。",
            "characters_in_summary": [
                "杨帆",
                "天爱奴",
                "无"
            ],
            "entity_info": "杨帆 | 天子最信任的卫戍部队的将领，与朱彬有过节，与沈沐有谋划恢复李唐江山的计划，被五花大绑地押往推事院\n天爱奴 | 净心庵的尼姑，曾经的刺客，武后的敌人，与姜公子有关联，与赵逾的三叔为难，关心国家大事，担忧政治风波，与上官婉儿有特殊关系，购买两只狸猫送给小蛮解闷，与小蛮一起照顾两只狸猫，被指控为叛党的同谋，目前被五花大绑地押往推事院\n无 | 无\n来俊臣 | 御使台官员，负责审理案件和处理罪犯，与武则天有其他关系，与齐峰互动，询问是否虐待犯人\n郑小布 | 厨房大师傅，负责为监狱提供食物，与张立雷无直接关系\n推事院 | 审理案件的法庭，发生天爱奴救杨帆的事件，被天爱奴用作藏匿革囊"
        },
        {
            "id": 1,
            "content": "……\n这时候，临察御史万国俊恰好在府前撞见王夫人，急忙把她请了进来。万国俊是来俊臣的心腹之一，来俊臣所做的那部《罗织经》，就是与此人合著的。万国俊听明王夫人的来意，不禁为难地说道：“夫人，这么做可与法不合啊！”\n王夫人淡淡地道：“我当然知道与法不合，不过你们做的事情与法不合的还少么？杨家娘子只是见她丈夫一面，说说体己话儿，这有什么不可以的？如果你做不了这个主，我去找你们中丞就是了。”\n万国俊满脸堆笑道：“夫人言重了！呵呵呵，既然如此，那好吧，万某就破例一回！”\n万国俊陪着王夫人和小蛮来到杨帆的关押之处，说道：“杨帆就关在这间牢房里，杨家娘子如果有什么话，赶紧说吧？”",
            "summary": "王夫人为了见到被关押的丈夫杨帆，找到了来俊臣的心腹万国俊帮忙。尽管万国俊认为这样做违反法律，但在王夫人的劝说下，他还是决定破例帮助她们。万国俊带领王夫人和小蛮来到了杨帆的牢房，让王夫人有机会与丈夫见面。",
            "characters_in_summary": [
                "王夫人",
                "杨帆",
                "万国俊",
                "小蛮"
            ],
            "entity_info": "王夫人 | 太原王氏之女，被来俊臣强娶回家的夫人；与小蛮友好交往，喜欢古玩；将一套茶具送给小蛮\n杨帆 | 天子最信任的卫戍部队的将领，与朱彬有过节，与沈沐有谋划恢复李唐江山的计划，被五花大绑地押往推事院，与天爱奴有特殊关系\n小蛮 | 杨帆的妻子，正在帮助狄光昭寻找方法营救杨帆，与上官婉儿可能存在关系\n天爱奴 | 净心庵的尼姑，曾经的刺客，武后的敌人，与姜公子有关联，与赵逾的三叔为难，关心国家大事，担忧政治风波，与上官婉儿有特殊关系，购买两只狸猫送给小蛮解闷，与小蛮一起照顾两只狸猫，被指控为叛党的同谋，目前被五花大绑地押往推事院\n来俊臣 | 御使台官员，负责审理案件和处理罪犯，与武则天有其他关系，与齐峰互动，询问是否虐待犯人\n郑小布 | 厨房大师傅，负责为监狱提供食物，与张立雷无直接关系\n推事院 | 审理案件的法庭，发生天爱奴救杨帆的事件，被天爱奴用作藏匿革囊"
        },
        {
            "id": 2,
            "content": "王夫人横了他一眼道：“就让她这样隔着房门说话？”\n万国俊道：“夫人，这儿是临时充用的牢房，不是栅栏门儿……”\n王夫人道：“那放她进去不就行了？”\n万国俊讪笑道：“夫人，谋反重犯准予探望已经算是……算是法外施恩了，这还是看在夫人你的面子上，若是允许他们私相接触，这个实在是……”\n王夫人冷冷一笑，道：“本夫人真是好大的面子啊，这就叫探望？你让杨家娘子对着一扇门说话不成？叫他夫妻见上一见，说说体己话儿，也算是人之常情吧，万御史就不能通融一下吗？”\n万国俊迟疑道：“这个……夫人有所吩咐，万某本不该推辞的。可是这朝廷重犯，万一有个什么差迟……”\n王夫人不耐烦地道：“杨家小娘子一介女儿身，能出什么差迟？”\n万国俊忙道：“夫人有所不知，杨家娘子原本乃是宫中的女侍卫，一身武功着实不凡，万一她……，夫人，在下可提待不起啊。”\n王夫人放缓了语气道：“那你就不能想想办法么？好歹我已经来了，你就叫我这样带着杨家娘子离开？”\n“小蛮？是你在外面么？”\n外面声音一起，杨帆和天爱奴就噤声不语了，外面的交谈声隐隐传来，杨帆屏息听了片刻，听出是小蛮来探监，不禁激动地叫起来。\n“郎君！”\n小蛮听到杨帆的声音，再也忍不住了，她忘情地冲上前去，扑到门上，悲呼道：“郎君，小蛮来看你了！”",
            "summary": "王夫人要求万国俊让杨家的娘子杨帆与丈夫天爱奴见面。万国俊虽然犹豫，但还是答应了。然而，由于杨帆曾是宫中的女侍卫，万国俊担心她的武功会给他带来麻烦。王夫人和小蛮的对话被杨帆和天爱奴听到，让他们感受到了彼此的关爱。",
            "characters_in_summary": [
                "王夫人",
                "万国俊",
                "杨帆",
                "天爱奴",
                "小蛮"
            ],
            "entity_info": "王夫人 | 太原王氏之女，被来俊臣强娶回家的夫人，与小蛮友好交往，喜欢古玩\n万国俊 | 临察御史，来俊臣的心腹，与来俊臣合著《罗织经》\n杨帆 | 天子最信任的卫戍部队的将领，与朱彬有过节，与沈沐有谋划恢复李唐江山的计划，被五花大绑地押往推事院，与天爱奴有特殊关系\n天爱奴 | 净心庵的尼姑，曾经的刺客，武后的敌人，与姜公子有关联，与赵逾的三叔为难，关心国家大事，担忧政治风波，与上官婉儿有特殊关系，购买两只狸猫送给小蛮解闷，与小蛮一起照顾两只狸猫，被指控为叛党的同谋，目前被五花大绑地押往推事院\n小蛮 | 杨帆的妻子，正在帮助狄光昭寻找方法营救杨帆，与上官婉儿可能存在关系\n来俊臣 | 御使台官员，负责审理案件和处理罪犯，与武则天有其他关系，与齐峰互动，询问是否虐待犯人"
        },
        {
            "id": 3,
            "content": "王夫人冷冷地盯着万国俊，脸色渐渐沉下来，万国俊有些吃不住劲儿了，他犹豫了一下，用商量的语气道：“夫人如果想让他们见见也成，不过……在下得给杨家娘子带一副镣铐以防万一。夫人你看……”\n王夫人想了想，缓缓点了点头，万国俊如释重负，连忙吩咐一个差役道：“你去，取一副镣铐来！”随即把身子一侧，背对着王夫人，压低声音道：“拿副重铐！”\n那差役飞奔而去，不一会儿便取来一副重铐，这副手铐约有七八斤重，呈长方形，厚如板砖，犹如一副小型的枷锁，将双手铐牢以后，除非是用钥匙打开，否则你就算用大锤砸，只怕把手腕砸烂了，也未必能把它砸开。\n万国俊如此小心，一则是知道谢小蛮的本事，二来也是因为前晚的劫狱事件让他提高了警惕。他是来俊臣的心腹，所以他清楚，那天晚上来劫狱的人其实只有一个人，而且是一个女人。\n其实他们也曾怀疑过小蛮，只不过那个蒙面女子闯的是大牢，并不是杨帆的关押之所。而杨帆的关押之处并不是一个秘密，至少白马寺的那班人是知道的，如果杨家娘子有心劫狱，不会不知道杨帆准确的关押地点。\n万国俊叫人把那副重铐给小蛮铐好，检查无误，这才让张立雷打开牢门。\n“小蛮！”\n“郎君！”\n小蛮跨进牢门，一眼看到杨帆的样子，泪水立刻就迷离了双目，她慢慢地走了几步，突然忘情地扑进了杨帆的怀抱。伏在书柜上面的天爱奴轻轻咬着下唇，慢慢躺平了身体，把双眼投向黑漆漆的顶棚。\n小蛮吃力地抬起戴着重锁的双手，轻轻抚摩着杨帆有些瘦削的脸颊，抚摸着他那粗糙坚硬的胡茬，泣声道：“郎君，你瘦了……”\n书柜上面，天爱奴听着她的话，心里头酸溜溜的。人家是最有资格向杨帆表示关切的，而她呢？她只有资格表示恨，天爱奴心里很失落。",
            "summary": "王夫人同意让万国俊带谢小蛮和杨帆见面，但为了防止意外，要求给谢小蛮戴上一副沉重的镣铐。万国俊对此提高警觉，因为前晚发生了一次劫狱事件。在确认镣铐安全后，张立雷打开了牢门，谢小蛮与杨帆重逢，感动得热泪盈眶。一旁的天爱奴看着这一幕，心中充满嫉妒和失落。",
            "characters_in_summary": [
                "万国俊",
                "谢小蛮",
                "杨帆",
                "王夫人",
                "张立雷",
                "天爱奴"
            ],
            "entity_info": "万国俊 | 临察御史，来俊臣的心腹，与来俊臣合著《罗织经》\n谢小蛮 | 杨帆的部下，即将嫁给杨帆，在众女卫的调侃下感到害羞，关心二郎的安危\n杨帆 | 天子最信任的卫戍部队的将领，与朱彬有过节，与沈沐有谋划恢复李唐江山的计划，被五花大绑地押往推事院，与天爱奴有特殊关系\n王夫人 | 太原王氏之女，被来俊臣强娶回家的夫人，与小蛮友好交往，喜欢古玩\n张立雷 | 在押犯人，曾经叱咤沙场的一员武将，与郑小布无直接关系\n天爱奴 | 净心庵的尼姑，曾经的刺客，武后的敌人，与姜公子有关联，与赵逾的三叔为难，关心国家大事，担忧政治风波，与上官婉儿有特殊关系，购买两只狸猫送给小蛮解闷，与小蛮一起照顾两只狸猫，被指控为叛党的同谋，目前被五花大绑地押往推事院\n小蛮 | 杨帆的妻子，正在帮助狄光昭寻找方法营救杨帆，与上官婉儿可能存在关系"
        },
        {
            "id": 4,
            "content": "门口，一大帮人站在那儿。万国俊陪着王夫人站在中间，王夫人身后还有两个丫环、两个仆从，再外面是五六个衙差。\n王夫人对万国俊道：“把门关上，叫他们夫妻俩说说体己话吧。杨家娘子已经上了重铐，你还担心他们会逃出来么！”\n这一回，万国俊很爽快地答应下来，还依着王夫人的要求，叫人提了盏灯送进去。门上了锁。万国俊叫两个衙差留在门前守候，对王夫人殷勤地道：“夫人，请到这边的签押房里小坐片刻。”\n王夫人点点头，随他向签押房走去，随口问道：“你们中丞呢？”\n万国俊道：“有两位同僚因为问案起了争执，中丞把他二人叫去，大概正在训话吧。夫人要见中丞么？”\n王夫人道：“不必了，这是妾身请托与你的一件私事，他既然忙着，就不必叫他知道了。”\n“郎君！”",
            "summary": "一群人在门口聚集，包括万国俊、王夫人和她的侍从。王夫人要求万国俊关门让杨氏夫妻私下交谈。万国俊答应了并安排提灯进入房间，锁上门。他在门外安排了两个衙差守候，然后邀请王夫人到签押房休息。王夫人询问中丞的情况，万国俊表示他正忙于处理同事间的争执。王夫人决定暂时不见中丞，并向万国俊提出一个私人请求。",
            "characters_in_summary": [
                "万国俊",
                "王夫人",
                "杨氏夫妻",
                "侍从",
                "中丞"
            ],
            "entity_info": "万国俊 | 临察御史，来俊臣的心腹，与来俊臣合著《罗织经》，与王夫人交好\n王夫人 | 太原王氏之女，被来俊臣强娶回家的夫人，与小蛮友好交往，喜欢古玩，与万国俊交好\n谢小蛮 | 杨帆的部下，即将嫁给杨帆，关心二郎的安危，与王夫人友好往来\n杨帆 | 天子最信任的卫戍部队的将领，与朱彬有过节，与沈沐有谋划恢复李唐江山的计划，被五花大绑地押往推事院，与天爱奴有特殊关系\n张立雷 | 在押犯人，曾经叱咤沙场的一员武将，与郑小布无直接关系"
        },
        {
            "id": 5,
            "content": "牢里面，小蛮扑在杨帆怀里，想到再过几天两人就要生离死别，不禁泣不成声。\n杨帆轻轻为她抚去眼泪，柔声道：“你呀，又哭，我只是关在这里，并没吃什么苦头，瞧瞧你，原来那个威风霸气的谢都尉哪里去了？自从你嫁给我，就变成一个泪娃娃了，叫人看了还以为我欺负你。”\n天爱奴躺在书柜上，肚子一鼓一鼓的开始有变身青蛙公主的倾向：“混蛋！有这么哄过我吗？明知道我在这里还卿卿我我的故意气我。”\n小蛮听了杨帆的话哭得更伤心了，她哽咽地道：“郎君，皇帝已经下旨，判决所有人绞刑，弃市三天。还有五天，就要执刑了，你……”\n杨帆脸上的笑容顿时僵住，怔了片刻，他才失声道：“皇帝已经判决了？可方才他们还在审我……”\n小蛮哀声道：“旨意虽还没有正式颁布，但是来俊臣已经得到皇帝口谕了。来俊臣是天子心腹，以前有周兴在，两人彼此制衡，倒还有所收敛。如今来俊臣一家独大，已是无法无天，还有什么事是他做不出来的？郎君，小蛮无能，救不了你……”\n杨帆被这个消息震惊了，心中如惊涛骇浪一般，可是眼见小蛮哭得伤心，他只得暂时收敛纷乱的心情，低低劝道：“杨帆从幼年时起直到今天，不知有多少次身陷死局，最后都安然闯过来，老天爷待我已经很宽厚了。\n如果这一劫我闯不过去，那也是天意，你别伤心了。小蛮，如果……我真的有什么不测，你要好好活下去，你还年轻，有很长的路要走。我现在最庆幸的就是……不曾占了你的身子，你忘了我吧……”\n“我不要，我不要……”\n小蛮泪流满面地摇头：“郎君！小蛮现在最恨的就是不曾把身子交给你。如果不是小蛮任性，能为你留下一子半女，也算是给杨家留下一点血脉啊，是小蛮对不起你！郎君，如果你真的死了，小蛮绝不改嫁，我会为郎君守节，一辈子！”\n天爱奴不再气的肚子一鼓一鼓的了，虽然这不是八卦的时候，可她实在按捺不住心中的好奇：“他们成亲这么久，居然还没有洞房？他的娘子还是处子之身？这是怎么回事？”虽然天爱奴还不明白在他们之间发生了什么，那醋意却是减轻了许多。\n“傻丫头，你真是个傻丫头……”\n杨帆抚摸着小蛮的秀发，想到两人都是孤儿，自己死后，她更是孤苦伶仃一人，心中也是伤感。他忽然想起一事，忍不住问道：“小蛮，我记得……你有一个自幼失散的阿兄，还是没找到他么？”\n小蛮摇头，想到自幼失散的阿兄始终杳无音讯，如今又要马上失去夫君，不禁更是悲痛。杨帆黯然道：“我有一个阿妹，也还没有找到。本来，我已托了人找她，要不是出了这桩意外，或许已经有了她的消息。如果我不在了，帮我找到她、照顾她，好么？”\n小蛮流着泪用力点头，道：“郎君放心，你的心愿，小蛮一定帮你完成！”",
            "summary": "即将面临死刑的杨帆与妻子小蛮相拥而泣。得知皇帝已判他们绞刑的小蛮更加伤心。杨帆安慰她，若他不幸身亡，要她好好活下去并为他守节。同时，他也拜托小蛮帮他寻找失散多年的妹妹。",
            "characters_in_summary": [
                "杨帆",
                "小蛮",
                "皇帝"
            ],
            "entity_info": "杨帆 | 天子最信任的卫戍部队的将领，与朱彬有过节，与沈沐有谋划恢复李唐江山的计划，被五花大绑地押往推事院，与天爱奴有特殊关系\n小蛮 | 杨帆的妻子，正在帮助狄光昭寻找方法营救杨帆，与上官婉儿可能存在关系\n万国俊 | 临察御史，来俊臣的心腹，与来俊臣合著《罗织经》，与王夫人交好\n王夫人 | 太原王氏之女，被来俊臣强娶回家的夫人，与小蛮友好交往，喜欢古玩，与万国俊交好\n谢小蛮 | 杨帆的部下，即将嫁给杨帆，关心二郎的安危，与王夫人友好往来\n张立雷 | 在押犯人，曾经叱咤沙场的一员武将，与郑小布无直接关系"
        }
    ]
}