{
    "chapter_title": "第三百九十一章  以进为退 ",
    "chapter_summary": "太子被指控谋反，其身边的侍从也被牵连。在来俊臣的公堂上，侍从们为了活命而承认了太子的罪行。在皇宫大殿上，来俊臣试图逼迫内侍招认罪行，但无人回应。太子李旦在紧张的氛围中，与蓝飞儿见面商讨对策。李译出现，拿出玉碟证明李令月的身份，促使李旦采取行动。然而，李旦在尝试出宫时被兰益清阻止。太子宫偏殿里，小太监找来乐工安金藏，承诺为他付出行动以换取家人和安全。",
    "characters_in_summary": [
        "太子李旦",
        "蓝飞儿",
        "来俊臣",
        "内侍",
        "小太监",
        "乐工安金藏",
        "兰益清"
    ],
    "pre_entity_info": "蓝飞儿 | 小宫娥，活泼好奇，对一浊道人的道号感到好奇\n来俊臣 | 御使台官员，负责审理案件和处理罪犯，与武则天有其他关系，与齐峰互动，询问是否虐待犯人，与徐有功、侯思止发生冲突，与万国俊有关系\n小太监 | 皇宫内的太监，负责搬运武厚行的尸体，与武则天存在间接联系\n兰益清 | 内卫成员，与杨帆认识，称呼杨帆为杨大哥，与小蛮关系亲密，心地善良，揭破障车仪式的真相\n武则天 | 大唐女皇，与李昭德存在政治分歧，与狄仁杰是朋友，与武攸暨是亲戚关系，与太平公主有特殊关系，与魏元忠存在竞争关系，与狄仁杰有其他关系（可能涉及狄仁杰的忠诚度），与薛怀义有特殊关系（可能是通过杨帆），与千金公主有亲戚关系。\n李隆基 | 皇子，楚王殿下，太平公主之子，与武则天存在亲属关系，年纪虽小，却也清楚自己一家人如今的处境\n太平公主 | 李旦的侄女，武则天的女儿，与武承嗣有婚约，与武攸暨是亲戚关系，洛阳之花的尊贵公主，与杨帆有特殊关系，在酒肆金钗醉与杨帆饮酒，被李译打断。在方寸大乱的情景下向杨帆求助。居住在公主府。\n杨帆 | 白马寺俗家弟子，小蛮的丈夫，可能与李旦有特殊关系，被武攸暨带人砍死在金钗醉雅间。在方寸大乱的情景下得到太平公主的帮助。\n酒楼 | 杨帆和武三思等人聚会的地方，武氏家族在此举行宴会。杨帆在此与武攸暨发生冲突并被杀害。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "他正心惊胆战地等候着母亲的发落。\n太子是储君，储君有自己的政事殿，这是专门用来接见东宫属臣的所在，朝廷公卿有事见太子时也在这里会唔。李旦做皇帝时也依旧住在这里，当初武攸暨等人就是在这里软硬兼施，迫他逊位于武则天的。\n如今，这里就被来俊臣当成了他的公堂。“公堂”之上，来俊臣巍然高坐，堂下跪着十多个侍从，这都是太子身边的亲信内侍。\n来俊臣让判官王德寿高声宣读了太子的罪状以及太子妃刘氏和侧妃窦氏身边侍从们的供词，便朗声道：“太子的罪行，或者瞒得过任何人，但是绝对瞒不过你们这些侍候在他身边的人。\n按理说，作为太子的侍从，太子谋反，你们也要被斩首的，但是依我大周律，犯事涉谋反，一告即承者，可罪减一等，那么你们就不用死了。这是你们活命的唯一机会，现在，你们招拱吧！”",
            "summary": "太子被指控谋反，其身边的侍从也被牵连。在来俊臣的公堂上，侍从们面临生死抉择。来俊臣表示，只要他们承认太子的罪行，就可以减轻刑罚。在紧张的氛围中，侍从们决定承认太子的罪行，以求活命。",
            "characters_in_summary": [
                "太子",
                "侍从",
                "来俊臣"
            ],
            "entity_info": "来俊臣 | 御使台官员，负责审理案件和处理罪犯，与武则天有其他关系，与齐峰互动，询问是否虐待犯人，与徐有功、侯思止发生冲突，与万国俊有关系\n武则天 | 大唐女皇，与李昭德存在政治分歧，与狄仁杰是朋友，与武攸暨是亲戚关系，与太平公主有特殊关系，与魏元忠存在竞争关系，与狄仁杰有其他关系（可能涉及狄仁杰的忠诚度），与薛怀义有特殊关系（可能是通过杨帆），与千金公主有亲戚关系。\n李隆基 | 皇子，楚王殿下，太平公主之子，与武则天存在亲属关系，年纪虽小，却也清楚自己一家人如今的处境\n太平公主 | 李旦的侄女，武则天的女儿，与武承嗣有婚约，与武攸暨是亲戚关系，洛阳之花的尊贵公主，与杨帆有特殊关系，在酒肆金钗醉与杨帆饮酒，被李译打断。在方寸大乱的情景下向杨帆求助。居住在公主府。\n杨帆 | 白马寺俗家弟子，小蛮的丈夫，可能与李旦有特殊关系，被武攸暨带人砍死在金钗醉雅间。在方寸大乱的情景下得到太平公主的帮助。\n酒楼 | 杨帆和武三思等人聚会的地方，武氏家族在此举行宴会。杨帆在此与武攸暨发生冲突并被杀害。"
        },
        {
            "id": 1,
            "content": "十几名内侍跪在殿上，沉默不语。\n来俊臣静静地等了片刻，哑然失笑道：“好啊，没有人招？那么，本官只有用刑了！”\n一名内侍壮起胆子辩解道：“来中丞，太子实不曾有半点反迹……”\n来俊臣把惊堂木一拍，喝道：“来啊！每人先杖二十棍，用刑！”\n这里是太子宫，来俊臣不能把御史台里那些奇形怪状的刑具都搬来，而且眼下他自己也不干净，虽然急于立功，解除自己的危机，这时候他也更怕贻人口实，所以用的只是杖刑。\n但即便只是杖刑，却也不是轻易便能承受的。十几个内侍被摁倒在地，噼噼啪啪地打起板子来，政事堂上顿时响起一片惨叫，来俊臣的目光在众内侍的脸上缓缓移动着，他不相信这帮没卵子的太监就那么有骨气，一个肯招的都没有。\n太子李旦头两天还故作平静，以示心怀坦荡，但是随着来俊臣入宫问案，他终于沉不住气了，这两天他自闭于太子寝宫，连房门都不出，心中惶惶，嘴上起的全是水泡。\n他想祈祷，求列祖列宗保佑自己，可是他现在连跪下祈祷都不敢，他担心这会被人当成自己正在诅咒母皇的一条罪名。这时候，他已经顾不上为刚刚死去的刘氏和窦氏悲伤了，他连自己的性命业已难以保全。\n“太子……”\n蓝飞儿悄悄闪进寝宫，轻声唤道。",
            "summary": "在皇宫大殿上，来俊臣要求内侍招认罪行，但无人回应。他用杖刑惩罚了内侍们，令太子李旦感到恐慌。李旦因担忧自己的性命，无法进行祈祷。蓝飞儿此时进入他的寝宫，试图提供帮助。",
            "characters_in_summary": [
                "来俊臣",
                "内侍",
                "太子李旦",
                "蓝飞儿",
                "皇宫大殿"
            ],
            "entity_info": "来俊臣 | 御使台官员，负责审理案件和处理罪犯，与武则天有其他关系，与齐峰互动，询问是否虐待犯人，与徐有功、侯思止发生冲突，与万国俊有关系\n蓝飞儿 | 小宫娥，活泼好奇，对一浊道人的道号感到好奇\n武则天 | 大唐女皇，与李昭德存在政治分歧，与狄仁杰是朋友，与武攸暨是亲戚关系，与太平公主有特殊关系，与魏元忠存在竞争关系，与狄仁杰有其他关系（可能涉及狄仁杰的忠诚度），与薛怀义有特殊关系（可能是通过杨帆），与千金公主有亲戚关系\n李隆基 | 皇子，楚王殿下，太平公主之子，与武则天存在亲属关系，年纪虽小，却也清楚自己一家人如今的处境\n太平公主 | 李旦的侄女，武则天的女儿，与武承嗣有婚约，与武攸暨是亲戚关系，洛阳之花的尊贵公主，与杨帆有特殊关系，在酒肆金钗醉与杨帆饮酒，被李译打断。在方寸大乱的情景下向杨帆求助。居住在公主府。\n杨帆 | 白马寺俗家弟子，小蛮的丈夫，可能与李旦有特殊关系，被武攸暨带人砍死在金钗醉雅间。在方寸大乱的情景下得到太平公主的帮助。"
        },
        {
            "id": 2,
            "content": "“滚出去！”\n李旦勃然大怒，丝毫没有因为蓝飞儿姑娘已经成了他的枕边人而稍留脸面。蓝飞儿吓了一跳，美丽的大眼睛迅速溢满了委屈的泪水，她扁了扁嘴儿，泣声道：“太子，太平公主府来人要见你。”\n“什么？”\n李旦急急忙忙地从屏风后面跑出来，惊喜地道：“是母皇叫令月派人来的？”\n蓝飞儿摇摇头，低声道：“太平公主听说太子受困，忧心如焚，可这太子宫已被团团包围，她的人进不来，所以费了很大周折，请托了上官待制，才得到内卫的默许。太子，来人不能久留，你……”\n“不行不行，不见不见！”李旦大惊失色，连声道：“赶他走，快赶他走，万一被母皇的人知道就麻烦了！这个太平，太不像话了，这不是给孤添麻烦么，快把他赶走！”\n蓝飞儿默默地看着他，看着这位天子之子，这位曾经做过大唐皇帝的大周太子，眸中满是失望。不管如何，这位太子今后就是她的男人了，谁不希望自己的男人是个顶天立地的男子汉，可他……，如果他不是生在帝王家，他算个什么东西呢！\n李旦惊慌失措中根本没有看见蓝飞儿眸底那抹失望与鄙夷，见她站着不动，李旦更是愤怒，可他不敢高声，只能从喉咙里发出低低的怒吼：“你还站着干什么，连你也要害我么，快去！”\n蓝飞儿默默地转过身，向殿外走去。\n李旦像一只惊弓之鸟般在殿上窜来窜去，突然，他又快步追出去，在蓝飞儿即将迈出寝宫的刹那，一把抓住了她的手臂，颤声问道：“太平……派来的人有没有被御史台的人发觉？”\n蓝飞儿道：“他扮作宫里给御史台的人送饭的太监，御史台的人并未起疑……只是却也因此他不能久留的，一会儿收拾了食盒就得走，所以才说只能见太子片刻……”\n李旦狠狠地抓着自己的头发，心中挣扎不已。他才三十岁，可是头发已经花白了，仿佛一个行将就木的老人。李旦咬牙切齿地挣扎半晌，突然道：“带他来见我，快！”",
            "summary": "李旦在听到太平公主府的来人后，起初拒绝见面，但在蓝飞儿的劝说下，决定见一见这个人。然而，在见到这个人的过程中，李旦表现得非常紧张和担忧，担心会被其他皇室成员发现。",
            "characters_in_summary": [
                "李旦",
                "太平公主府",
                "蓝飞儿"
            ],
            "entity_info": "李旦 | 太子，与武则天存在亲属关系，年纪虽小，却也清楚自己一家人如今的处境\n太平公主府 | 皇室成员的府邸，太平公主居住和管理的地方，周敏是其内管事。\n蓝飞儿 | 小宫娥，活泼好奇，对一浊道人的道号感到好奇\n来俊臣 | 御使台官员，负责审理案件和处理罪犯，与武则天有其他关系，与齐峰互动，询问是否虐待犯人，与徐有功、侯思止发生冲突，与万国俊有关系\n武则天 | 大唐女皇，与李昭德存在政治分歧，与狄仁杰是朋友，与武攸暨是亲戚关系，与太平公主有特殊关系，与魏元忠存在竞争关系，与狄仁杰有其他关系（可能涉及狄仁杰的忠诚度），与薛怀义有特殊关系（可能是通过杨帆），与千金公主有亲戚关系\n太平公主 | 李旦的侄女，武则天的女儿，与武承嗣有婚约，与武攸暨是亲戚关系，洛阳之花的尊贵公主，与杨帆有特殊关系，在酒肆金钗醉与杨帆饮酒，被李译打断。在方寸大乱的情景下向杨帆求助。居住在公主府。"
        },
        {
            "id": 3,
            "content": "蓝飞儿欣喜地答应一声，快步走了出去。\n很快，身着一套太监宫服的李译出现在李旦面前。他本来就是个太监，在太平公主出嫁以前他就在宫里当差，要冒充太监自然不难。李旦上下打量他几眼，疑惑地道：“你是太平的人？”\n李译从怀中取出了一样东西，李旦一把抢过去，匆匆打开一看，却是一份玉碟，朝廷册封李令月为公主的玉碟。\n李旦呼地喘了一口大气，紧张地攥住那份玉册，急急问道：“太平派你来见孤，究竟要说什么？”\n李译道：“太子，奴婢不能久留，所以……要请太子认真听清奴婢所说的每一句话。太子若是按照公主的这番话去做，或者会有一线生机，如果太子继续这样无所作为地等下去，那么……太子就死定了！”\n李旦的脸色愈发变的苍白，他像发虐疾似的，浑身哆嗦着道：“好！你说，你快说！”\n“还没有人招么？”\n来俊臣背负双手，在大殿上缓缓地踱着步子，他每说一句话，声音都在空荡的大殿上产生一种回音效果，这让来俊臣有一种高高在上的陶醉感。",
            "summary": "李译身穿太监宫服出现在李旦面前，给他看了一份玉碟，证明李令月已被册封为公主。李旦在李译的提醒下意识到需要采取行动，以避免死亡。同时，来俊臣在大殿上询问是否有犯人招供。",
            "characters_in_summary": [
                "李译",
                "李旦",
                "李令月",
                "来俊臣"
            ],
            "entity_info": "李译 | 与太平公主有交集的人，曾在酒肆打断太平公主与杨帆的交谈。\n李旦 | 太子，与武则天存在亲属关系，年纪虽小，却也清楚自己一家人如今的处境，在剧情中表现出惊慌失措的一面\n李令月 | 薛绍的妻子，美貌动人，与薛绍七年恩爱，从无淫浪之举，一旦真心喜欢了一个男人，必定对他付之感情\n来俊臣 | 御使台官员，负责审理案件和处理罪犯，与武则天有其他关系，与齐峰互动，询问是否虐待犯人，与徐有功、侯思止发生冲突，与万国俊有关系\n蓝飞儿 | 小宫娥，活泼好奇，对一浊道人的道号感到好奇，成为李旦的枕边人\n太平公主 | 李旦的侄女，武则天的女儿，与武承嗣有婚约，与武攸暨是亲戚关系，洛阳之花的尊贵公主，与杨帆有特殊关系，居住在公主府\n太平公主府 | 皇室成员的府邸，太平公主居住和管理的地方，周敏是其内管事。在剧情中作为太平公主与李旦见面的地点\n上官待制 | 未知身份的角色，与太平公主有关系，帮助其传递消息给李旦"
        },
        {
            "id": 4,
            "content": "“不说好啊，你们这些不见棺材不掉泪的狗杀才！来人啊，用拶刑！”\n刚刚提了刑杖退下的执役们又换了拶子上来，这拶子就是五根小圆木棍，上下各以韧而有力的细绳缠在上面，把人的五指插进去，两端一用力，便可以把五指牢牢夹住。\n来俊臣在一个趴伏于地，两股血肉模糊，正在痛苦呻吟的内侍面前站住，阴恻恻地道：“本官有的是办法消磨你们，本官更有得是时间！你们若乖乖招供，就可以不必受这皮肉之苦，更可免予一死，否则的话……”\n他方才已经从受刑的内侍中注意到有三个人特别耐不得痛苦，他们哭叫的也最大声，眼前这个内侍就是其中一个。他一面同这个内侍说着话，一面冷冷地看向另一个，看得那人面如土色，浑身发抖。\n那个内侍的嘴唇嚅动了一下，似乎想要说什么，但是最终还是低下头去，什么也没有说出来。来俊臣淡淡地笑了，就像一阵冷冷的风，轻轻拂过他的脸，笑容迅速从上扬的曲线变成了向下一沉，化作冷酷的神情。\n来俊佛嘴里轻轻吐出两个字：“继续用刑！”\n……\n“太子？”\n几名负责洒扫庭院的内侍、宫娥正在战战兢兢地劳作着，忽然看到一个人从太子寝宫跑出来，穿着一身白色小衣，光着一双大脚，劈头散发，像个疯子，不禁惊讶地站住。\n仔细一看，他们才辩认出那人就是当今太子李旦，不由更加惊讶。李旦的眼神直勾勾的，也不理会他们，只是光着脚向宫门处跑去。\n“太子，请止步！”",
            "summary": "来俊臣对一名忍受不住痛苦的内侍进行威胁，要求他们乖乖招供以避免更多的痛苦。与此同时，太子李旦穿着白色小衣，光着双脚，披头散发地从寝宫跑出，被正在劳作的宫娥和内侍认出并阻止。",
            "characters_in_summary": [
                "来俊臣",
                "内侍",
                "太子李旦",
                "宫娥",
                "内侍"
            ],
            "entity_info": "来俊臣 | 御使台官员，负责审理案件和处理罪犯，与武则天有其他关系，与齐峰互动，询问是否虐待犯人，与徐有功、侯思止发生冲突，与万国俊有关系\n李译 | 太监，与太平公主有交集，曾在酒肆打断太平公主与杨帆的交谈\n李旦 | 太子，与武则天存在亲属关系，年纪虽小，却也清楚自己一家人如今的处境，在剧情中表现出惊慌失措的一面\n李令月 | 薛绍的妻子，美貌动人，与薛绍七年恩爱，从无淫浪之举，一旦真心喜欢了一个男人，必定对他付之感情\n蓝飞儿 | 小宫娥，活泼好奇，对一浊道人的道号感到好奇，成为李旦的枕边人"
        },
        {
            "id": 5,
            "content": "宫门处，兰益清突然闪身出来，单手提剑向前一拦。\n李旦大吼道：“你大胆！竟敢拦阻本宫！本宫是当今太子，本宫要见皇帝，谁敢拦孤！”\n兰益清微微颦起秀气的眉毛，把身子往后仰了仰，免得李旦的唾沫星子喷到她的脸上。兰益清很客气地道：“微臣奉皇帝旨意把守此处宫门，未得皇帝旨意，任何人不得出入，尚请太子恕罪！”\n李旦一听，突然大哭起来：“我要见皇帝！我要见母亲！放我出去……”\n兰益清把手一挥，两个内卫就从门边抢出来，架住李旦就往回走，李旦号啕道：“你们不能拦我，我要见皇帝！我要见阿母！阿娘，阿娘啊，旦儿要见你……”\n两个侍卫把李旦架进大门就丢开了，李旦踉踉跄跄地站定，悲怆地道：“好，你们不许我见阿母，那我……我就死给你们看！来人，来人呐，取白绫来！”\n这时高莹闻讯赶来，听兰益清简单地介绍了几句，便快步闪进大门，对李旦道：“太子，我等也是奉命行事，还请太子不要叫臣等为难。这样吧，如果太子有什么话要说，就请告知微臣，臣替太子禀报皇帝，这样如何？”\n“我没有什么话说……”\n李旦掩面大哭着瘫倒在地，涕泗横流地道：“李旦只想乞请母皇废了我的东宫之位，贬我为庶民，李旦别无所求，只愿做一布衣白身，从此终老山林，乞请母亲大人成全！”\n李旦说罢，便跪在地上，面朝万象神宫方向磕起头来。\n此时，太子宫一处偏殿里，一个小太监对太常寺乐工安金藏道：“你真的愿意做这件事吗？”\n安金藏前两日在李旦面前含泪咏唱先太子李贤的“黄台瓜辞”，被李旦下令打了一顿板子，此后一直在这里养伤。听了那小太监的话，安金藏激动地爬起身道：“我愿意！安某一介匹夫，若能用这条贱命换得太子安全，纵然是刀山火海，也甘愿往赴！”\n那小太监道：“好！既如此，你就……”\n他压低声音说了几句话，脸上露出一副极富女性化的甜美笑容：“此事办成之后，你的父母兄弟一家老小，自有那位贵人妥善照料，那位贵人在世一日，你的家人便一定衣食无忧！”",
            "summary": "在皇宫宫门前，兰益清阻止了想要见皇帝的太子李旦。李旦试图用自杀来逼迫兰益清放行，但被高莹劝阻。太子宫偏殿里，小太监找来了乐工安金藏，承诺他会为李旦的安全付出行动，以换取他的家人的安全和生活无忧。",
            "characters_in_summary": [
                "李旦",
                "兰益清",
                "高莹",
                "安金藏",
                "小太监"
            ],
            "entity_info": "李旦 | 太子，与武则天存在亲属关系，年纪虽小，却也清楚自己一家人如今的处境，在剧情中表现出惊慌失措的一面\n兰益清 | 内卫成员，与杨帆认识，称呼杨帆为杨大哥，与小蛮关系亲密，心地善良，揭破障车仪式的真相\n高莹 | 可能是武则天内卫的首领，与武则天有其他关系，愿意帮助杨帆去找梁王\n安金藏 | 一位歌喉极佳的乐工，李旦一向最喜欢听他唱歌\n小太监 | 皇宫内的太监，负责搬运武厚行的尸体，与武则天存在间接联系\n来俊臣 | 御使台官员，负责审理案件和处理罪犯，与武则天有其他关系，与齐峰互动，询问是否虐待犯人，与徐有功、侯思止发生冲突，与万国俊有关系\n李译 | 太监，与太平公主有交集，曾在酒肆打断太平公主与杨帆的交谈\n李令月 | 薛绍的妻子，美貌动人，与薛绍七年恩爱，从无淫浪之举，一旦真心喜欢了一个男人，必定对他付之感情\n蓝飞儿 | 小宫娥，活泼好奇，对一浊道人的道号感到好奇，成为李旦的枕边人"
        }
    ]
}