{
    "chapter_title": "第三百九十九章  公主府上做大官 ",
    "chapter_summary": "狄仁杰等人被卷入其中，虽证明清白，但武则天仍对他们进行惩罚。狄仁杰被贬为彭泽令，其他官员也分别被贬为江夏令、彝陵令、涪陵令和西乡令。宰相裴行本和刺史李嗣真被罢免官职，全家流放岭南。来俊臣因办案问题被免去职务，贬为同州参军。武则天对新任职位进行任命，其中包括宰相和其他重要职位。狄仁杰从宰相被贬为县令，保持镇定。杨帆经历谋反案，官职变动未引起注意，等待皇帝任命。朝廷因官员任免陷入争斗和利益争夺。杨帆经历成亲、入狱和险死还生，从阳光开朗的年轻人成长为内心沉稳、内敛成熟的男子。武则天出现并为杨帆洗脱冤屈，任命其为太平公主府长史。杨帆感激皇帝的恩典，但心中感到不安，因为他的职务已被他人代领。",
    "characters_in_summary": [
        "狄仁杰",
        "武则天",
        "裴行本",
        "李嗣真",
        "来俊臣",
        "杨帆",
        "太平公主"
    ],
    "pre_entity_info": "狄仁杰 | 唐朝著名大臣，武则天的得力助手，与武则天是朋友，与杨帆有其他关系（可能涉及杨帆的忠诚度），已被无罪释放\n武则天 | 大唐女皇，狄仁杰的朋友，太平公主的母亲，来俊臣的上司，与魏元忠存在竞争关系，考虑是否释放狄仁杰等人，怀疑张易之可能参与陷害东宫事件\n裴行本 | 被牵连进谋反案的宰相之一，与狄仁杰同在牢中。\n来俊臣 | 御使台官员，负责审理案件和处理罪犯，与武则天有其他关系，与齐峰互动，询问是否虐待犯人，与徐有功、侯思止发生冲突，与万国俊有关系，在剧情中被武则天指责辜负信任，手段粗暴，无法辩解\n杨帆 | 未知身份，可能与狄仁杰有其他关系（涉及其忠诚度），被裴宣礼介绍给冬官尚书李游道\n太平公主 | 李旦的侄女，武则天的女儿，与武承嗣有婚约，与武攸暨是亲戚关系，洛阳之花的尊贵公主，与杨帆有特殊关系，居住在公主府\n裴宣礼 | 司礼卿，承认介绍杨帆去见冬官尚书李游道，收受他巨额贿赂\n武承嗣 | 与太平公主有婚约，试图劝说武则天改变对狄仁杰等人的判决，担心武则天释放狄仁杰等人后会后患无穷",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一直以来，但凡被抓进御使台的犯官，就从来没有一个能平平安安再走出来的。如今虽在狄仁杰等人之前已经有了一个杨帆，但是杨帆和太平公主的特殊关系，如今已经传得沸沸扬扬、尽人皆知，所以大家直接把他当成了一个特例。\n直到狄仁杰等人全部无罪开释，官员们才真正重视起来，一些嗅觉灵敏的人感觉到，一直以来，极受皇帝宠信、倚为臂股的来俊臣，可能要倒霉了。更有一些有识之士已经从这件事看到了更遥远的未来，他们感觉到，女皇的执政方针似乎已经有了一些变化。\n武则天处理事情一向是雷厉风行的，第二天早朝的时候，她就正式颁布了对此次事件的处理结果，并当庭宣布了对一些朝廷大员的任命和调整。\n在圣旨上，武则说：狄仁杰、任知古、裴行本等人，与东宫走动密切，以朝臣身份交结储君，有结党营私之嫌，有失臣子本份。此番被牵连进东宫投书案，未尝不是因为他们不知检点、遗人把柄之过。\n故而，如今虽已查明谋反案与他们无关，这些官员亦当受到惩治。下旨贬狄仁杰为彭泽令、任知古为江夏令、裴宣礼为彝陵令、魏元忠为涪陵令、卢献为西乡令，这几位宰相和尚书、侍郎，都被打发到地方做县令去了。\n此外，由于从宰相裴行本和刺史李嗣真府上搜出来的书信之中，发现大量嘲贬时政、诽谤圣上的言语，判定二人犯有不敬之罪，罢黜他们的一切官职，全家流放岭南。\n至于来俊臣，因审理谋反一案时，办案简单粗暴，严刑逼供，执法犯法，为了谋取功劳又纵容手下炮制伪证，故而免去他的御史左丞之职，贬为同州参军。",
            "summary": "狄仁杰等人在一场政治风波中被卷入，虽然证明他们是清白的，但武则天仍决定对他们进行惩罚。狄仁杰被贬为彭泽令，其他官员也被分别贬为江夏令、彝陵令、涪陵令和西乡令。同时，宰相裴行本和刺史李嗣真因涉及诽谤时政而被罢免官职，全家流放岭南。来俊臣因办案简单粗暴、执法犯法等问题被免去御史左丞之职，贬为同州参军。",
            "characters_in_summary": [
                "狄仁杰",
                "武则天",
                "裴行本",
                "李嗣真",
                "来俊臣"
            ],
            "entity_info": "狄仁杰 | 唐朝著名大臣，武则天的得力助手，与武则天是朋友，与杨帆有其他关系（可能涉及杨帆的忠诚度），已被无罪释放\n武则天 | 大唐女皇，狄仁杰的朋友，太平公主的母亲，来俊臣的上司，与魏元忠存在竞争关系，考虑是否释放狄仁杰等人，怀疑张易之可能参与陷害东宫事件\n裴行本 | 被牵连进谋反案的宰相之一，与狄仁杰同在牢中。\n来俊臣 | 御使台官员，负责审理案件和处理罪犯，与武则天有其他关系，与齐峰互动，询问是否虐待犯人，与徐有功、侯思止发生冲突，与万国俊有关系，在剧情中被武则天指责辜负信任，手段粗暴，无法辩解\n裴宣礼 | 司礼卿，承认介绍杨帆去见冬官尚书李游道，收受他巨额贿赂\n武承嗣 | 与太平公主有婚约，试图劝说武则天改变对狄仁杰等人的判决，担心武则天释放狄仁杰等人后会后患无穷"
        },
        {
            "id": 1,
            "content": "随后，武则天又对贬黜官员空缺出来的职位下达了一些新的任命，这其中最受人瞩目的当然是宰相的职位，但是对于宰相的任命，其实在皇帝下旨之前大家就已经心里有数了，此刻一听旨意，果然是以李昭德为宰相之首，杨执柔、苏味道等为辅相，协助李昭德主持朝政。\n至于尚书、侍郎以下各级的官员任命，并没有在朝堂上由皇帝直接下旨，这些事要由吏部考核安排，报请皇帝批准。而真正叫人无法先行揣测的，恰恰是这些职位，因此早朝一散，许多官员便纷纷打起了自己的小算盘。\n有的想为自己的子侄家人谋官职，有的想为自己更进一步，有的则是想安插提拔自己的势力，于是吏部的几位主官登时忙碌起来。位高权重尤在其上者开始旁敲侧击、封官许愿，权势相当的同僚则纷纷示好，邀请饮宴，至于官职低于他们的则开始准备拜贴和馈赠的厚礼。任知古、裴宣礼等被贬官流放的官员们却不免垂头丧气，黯然无语，正是几家欢喜几家愁。\n狄仁杰的心胸倒真是宽广，虽然顷刻之间就由当朝宰相贬成了一个小小的县令，他却是宠辱不惊，十分从容，面对一些平素交情好些的官员上前慰问，也只是含笑答对，毫无沮丧之色。\n在这起谋反案中，自宰相、尚书、侍郎以下，涉案的高官太多，所以很少有人注意到“面首门”的主角杨帆会被如何安排，实际上以他正五品上的官职，虽然放在地方上已经不算小了，足以与一府刺史平起平坐，但在京官如云的洛阳城里还真不算大，皇帝当庭宣布的官员任免名单中并没有他，他也要等着吏部的任命。\n正为了那些空缺出来的职位绞尽脑汁、各自钻营的官员们谁也没有想到，此时杨帆已经站在武成殿外，静静地等候着皇帝的到来。",
            "summary": "武则天在贬黜官员后对新职位的任命，其中重点介绍了宰相和其他重要职位的任命过程。狄仁杰从宰相被贬为县令，但他保持镇定。杨帆这个涉及谋反案的主角，其官职变动并未引起注意，他也在等待皇帝的任命。整个朝廷因为官员的任免而陷入各种争斗和利益争夺。",
            "characters_in_summary": [
                "武则天",
                "狄仁杰",
                "杨帆",
                "皇帝",
                "其他官员"
            ],
            "entity_info": "武则天 | 大唐女皇，狄仁杰的朋友，太平公主的母亲，来俊臣的上司，与魏元忠存在竞争关系，考虑是否释放狄仁杰等人，怀疑张易之可能参与陷害东宫事件\n狄仁杰 | 唐朝著名大臣，武则天的得力助手，与武则天是朋友，与杨帆有其他关系（可能涉及杨帆的忠诚度），已被无罪释放\n杨帆 | 未知身份，可能与狄仁杰有其他关系（涉及其忠诚度），被裴宣礼介绍给冬官尚书李游道\n裴行本 | 被牵连进谋反案的宰相之一，与狄仁杰同在牢中。\n来俊臣 | 御使台官员，负责审理案件和处理罪犯，与武则天有其他关系，与齐峰互动，询问是否虐待犯人，与徐有功、侯思止发生冲突，与万国俊有关系，在剧情中被武则天指责辜负信任，手段粗暴，无法辩解\n裴宣礼 | 司礼卿，承认介绍杨帆去见冬官尚书李游道，收受他巨额贿赂"
        },
        {
            "id": 2,
            "content": "人常说，经历过女人，男孩才可以变成男人。而婚姻，则会使男人迅速成熟起来，因为独自当家立户，他要起到当初他的父亲所起的作用，成长为一棵参天大树，为他的家遮风蔽雨。那么入狱呢？\n险死还生的经历，生离死别的煎熬，可以令一个男人快速地成长起来，有时候，会有脱胎换骨的变化，无异于一种新生。\n杨帆刚刚成亲就被抓进大狱，险些判为绞首之刑，这一连串的遭遇，已经叫这个刚刚二十岁的青年，拥有了一笔同龄人很难得到的宝贵财富，那是心志的锤炼、性格的成长和智慧的成熟。\n以前的杨帆总是一脸阳光般的笑容，他站在那儿，就像一杆枪似的挺拔，予人一种锋芒毕露的感觉，叫人一眼就能注意到这个朝气蓬勃、英俊潇洒的年轻男子。\n现在，他的脸上依旧会带着一抹微笑，但那笑容却是内敛的、含蓄的，不再似阳光般灿烂，却似月光般轻柔。他的腰杆儿依旧挺拔，却不再以一杆枪般锋芒毕露，而像似一口剑，一口藏在鞘中的利剑。",
            "summary": "杨帆在经历成亲、入狱和险死还生的磨难后，从一名阳光开朗的年轻人成长为一个内心沉稳、内敛成熟的男子。这个过程使他迅速成长，拥有了宝贵的财富，包括心志的锤炼、性格的成长和智慧的成熟。现在的杨帆，虽然依旧面带微笑，但他的笑容变得更加含蓄，他的身姿依然挺拔，但却不再锋芒毕露，更像一口藏在鞘中的利剑。",
            "characters_in_summary": [
                "杨帆",
                "成亲场所",
                "监狱",
                "生死关头"
            ],
            "entity_info": "杨帆 | 未知身份，可能与狄仁杰有其他关系（涉及其忠诚度），被裴宣礼介绍给冬官尚书李游道，武成殿外等候皇帝到来\n监狱 | 关押卢献等人的地方，使用烧红的钢针进行刑讯\n武则天 | 大唐女皇，狄仁杰的朋友，太平公主的母亲，来俊臣的上司，与魏元忠存在竞争关系，考虑是否释放狄仁杰等人，怀疑张易之可能参与陷害东宫事件\n狄仁杰 | 被贬官成为县令\n裴行本 | 被牵连进谋反案的宰相之一，与狄仁杰同在牢中\n来俊臣 | 御使台官员，负责审理案件和处理罪犯，与武则天有其他关系，与齐峰互动，询问是否虐待犯人，与徐有功、侯思止发生冲突，与万国俊有关系，在剧情中被武则天指责辜负信任，手段粗暴，无法辩解"
        },
        {
            "id": 3,
            "content": "婉儿正在武成殿里处理奏章，她应该已经知道杨帆就在门外了，但她并没有籍故出来看一看，也没有籍故叫杨帆到殿上去与她说说悄悄话儿，虽然她很想，很想……\n杨帆也没有迫不及待地从出出入入的宫娥内侍们口中询问她的情况，他现在已经学会了忍耐。有时候，适时的忍耐，才能拥有更长久的相聚，他现在已经明白了这个道理。\n远处，响起了散朝的钟声，杨帆转过身，面朝万象神宫。他没有等太久，皇帝的步替很快就在仪仗的护拥下出现了，步辇一直进了第三进院落才轻轻放下，武则天自步替中站起来。杨帆一直候到武则天走到面前，才欠身道：“臣杨帆，见过陛下！”\n“婉儿恭迎大家！”\n这时候，他旁边忽然响起一个柔婉悦耳的声音，杨帆的心弦猛地一颤，却没有偏过头去看她。武则天平静地看了杨帆一眼，吩咐道：“随朕进来！”说完伸出手去，叫婉儿扶着，缓步进了武成殿。\n杨帆直起腰来，随在她的身后，目光这才落在婉儿身上。\n婉儿一袭月白色竹枝纹的男袍，欣长优美的颈项一如往常般的优雅。然而当他的目光落在婉儿的腰肢上时，却发现那款款扭动的腰肢似乎有些过于纤细了，玉带束在她的腰间，蛮腰不堪一握。\n衣带渐宽，婉儿瘦了。\n婉儿似乎察觉了杨帆的注视，她的脊背有些僵硬起来，她扶着武则天，一直走到御案前，撒手后退，趁武则天趋身就坐的机会，这才偏偏扭过头，飞快地瞟了杨帆一眼。\n杨帆一直在看着她，婉儿一回头，就迎上了他深情的目光。\n杨帆看着那眉如柳叶，那眼似丹凤，那腮如新荔，那鼻腻鹅脂，那烫着了一般飞快闪避开去的目光，心中微微一酸。\n婉儿果脯般鲜嫩的双唇轻轻抿起来，迅速扭过头去，于御案一侧站定了。她不敢多看，她怕杨帆看到她心底的悲伤。",
            "summary": "婉儿在处理奏章，而杨帆在门外等待。尽管他们都想互相了解对方的情况，但他们都选择了忍耐。后来，武则天出现并带领他们进入武成殿。杨帆注意到婉儿变得更为瘦弱，心中感到一阵酸楚。",
            "characters_in_summary": [
                "婉儿",
                "杨帆",
                "武则天",
                "武成殿"
            ],
            "entity_info": "婉儿 | 宫廷女子，与杨帆有特殊关系，与太平公主为朋友，讨论诗歌创作，负责为武则天念奏章。与太平公主为朋友，与武则天有特殊关系。与杨帆谈论政治敏感话题，表达对其的关心和担忧。\n杨帆 | 未知身份，可能与狄仁杰有其他关系（涉及其忠诚度），被裴宣礼介绍给冬官尚书李游道，武成殿外等候皇帝到来；经历入狱后，性格变得内敛、含蓄，不再锋芒毕露，如同藏在鞘中的利剑\n武则天 | 大唐女皇，狄仁杰的朋友，太平公主的母亲，来俊臣的上司，与魏元忠存在竞争关系，考虑是否释放狄仁杰等人，怀疑张易之可能参与陷害东宫事件\n武成殿 | 武则天处理政务、审问犯人等重要事务的场所，位于皇宫内\n监狱 | 关押卢献等人的地方，使用烧红的钢针进行刑讯\n狄仁杰 | 被贬官成为县令，与裴行本同在牢中\n裴行本 | 被牵连进谋反案的宰相之一，与狄仁杰同在牢中"
        },
        {
            "id": 4,
            "content": "武则天轻轻咳嗽一声，对杨帆道：“杨帆！”\n杨帆急忙收摄心神，踏前一步，垂手道：“臣在！”\n武则天目视着杨帆，左手伸出，轻轻托住婉儿递来的一盏醪糟，凑到唇边轻轻抿了一口，缓缓道：“你受人诬告，含冤入狱，对朕可有怨尤啊？”\n杨帆赶紧道：“雷霆雨露，皆是君恩，臣是陛下的臣子，岂敢对陛下心生怨尤。臣之所以蒙冤入狱，也是因为自己的德行不够，这才被小人所乘，幸赖陛下圣明，替臣洗脱冤屈，臣今后一定修身自省，报效朝廷。”\n武则天微笑了一下，沉吟道：“宫闱警戒，片刻松懈不得。你入狱期间，你的职务已由他人代领，这位将领做事认真，忠于职守，如今虽已证明你没有过错，但是朕也不能无过而免其职，所以……对你要另做一番安排了。”\n她的手指一直轻轻地叩着桌面，说完这番话后，才轻轻抬起双眼，看了看垂首而立的杨帆，微笑道：“太平公主府尚缺一位长史，一直也没有合适的人选，你可愿意屈就啊？”\n当她的手指轻叩桌面的时候，上官婉儿的眉头便不由自主地跳了几下，衣袖中的双手忽地攥得紧紧的，指尖刺入掌心，她却感觉不到一丝疼痛。她想扭过头去，给杨帆一个严厉的警告，可她用尽了气力，脖颈也僵硬得无法扭动分毫。\n要在武则天面前向别人有所示意，并不是一件容易的事。\n公主府长史？\n皇帝怎么会想到这个职位？\n杨帆很诧异，他的心头迅即涌起一种不祥的预感。然后，他就看到了婉儿的脸色，婉儿侧身站着，姣美的面部轮廊曲线非常柔美，可是同婉儿已经有了肌肤之亲的他，却敏锐地感觉到了那平静的神色下所隐藏的恐惧和紧张。",
            "summary": "武则天为杨帆洗脱冤屈并任命他为太平公主府长史。杨帆虽然感激皇帝的恩典，但心中感到不安，因为他在狱中时，其职务已被他人代领。上官婉儿也因这个任命而感到紧张。",
            "characters_in_summary": [
                "武则天",
                "杨帆",
                "上官婉儿",
                "太平公主"
            ],
            "entity_info": "武则天 | 大唐女皇，狄仁杰的朋友，太平公主的母亲，来俊臣的上司，与魏元忠存在竞争关系，考虑是否释放狄仁杰等人，怀疑张易之可能参与陷害东宫事件\n杨帆 | 未知身份，可能与狄仁杰有其他关系（涉及其忠诚度），被裴宣礼介绍给冬官尚书李游道，武成殿外等候皇帝到来；经历入狱后，性格变得内敛、含蓄，不再锋芒毕露，如同藏在鞘中的利剑\n上官婉儿 | 武则天身边的近侍，负责草拟圣旨和其他文书工作，与武则天关系亲密\n太平公主 | 李旦的侄女，武则天的女儿，与武承嗣有婚约，与武攸暨是亲戚关系，洛阳之花的尊贵公主，与杨帆有特殊关系，居住在公主府\n婉儿 | 宫廷女子，与杨帆有特殊关系，与太平公主为朋友，讨论诗歌创作，负责为武则天念奏章。与太平公主为朋友，与武则天有特殊关系。与杨帆谈论政治敏感话题，表达对其的关心和担忧。\n武成殿 | 武则天处理政务、审问犯人等重要事务的场所，位于皇宫内\n监狱 | 关押卢献等人的地方，使用烧红的钢针进行刑讯"
        }
    ]
}