{
    "chapter_title": "第四百六十章  婉儿家的浴室 ",
    "chapter_summary": "上官婉儿和杨帆讨论了石崇和绿珠的故事，以及石崇的奢侈生活和争强好胜的性格。杨帆揭示了石崇对待生命的冷漠无情，以及他在政治斗争中丧命的事实。上官婉儿对此表示认同，认为人们往往忽视石崇行为背后的受害者。随后，两人在美丽的梓泽苑嬉戏，上官婉儿向杨帆展示了自己的私人浴池。杨帆提议在这里进行鸳鸯浴，但上官婉儿因顾虑他人目光而拒绝。同时，上官婉儿也在思考为杨帆生育孩子的问题，决定在找到合适时机时采取行动。",
    "characters_in_summary": [
        "上官婉儿",
        "杨帆",
        "石崇",
        "绿珠",
        "梓泽苑"
    ],
    "pre_entity_info": "上官婉儿 | 宫廷女子，与杨帆有特殊关系（感情纠葛），与太平公主为朋友\n杨帆 | 刑部司刑郎中，武则天的臣子，与狄仁杰有其他关系，与陈东有竞争关系，试图通过与陈东的日常交往改善与同事的关系，打破孤立局面。他的志向在于掌控整个刑部。与太平公主有特殊关系（感情纠葛），与太平公主在林中相遇，将被派遣与薛怀义一起出征。与天爱奴有特殊关系（感情纠葛）\n梓泽苑 | 太平公主在金谷园中建立的别苑，保留了原始生态，野趣盎然，占地面积较小\n太平公主 | 武则天之女，与杨帆有特殊关系（感情纠葛）与武承嗣有婚约，与杨帆在林中相遇，邀请上官婉儿同游金谷园\n武则天 | 中国历史上唯一的女皇帝，统治时期政治稳重，经济发展，与苏味道、李相等有政治关系，对“老妪殴死儿媳案”和“常之远殴死潘君艺案”的审判感到疑惑。与狄仁杰等其他大臣有关系。与太平公主、杨帆有特殊关系（感情纠葛）\n金谷园 | 贵族休闲度假胜地，太平公主在此建有庄园",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "上官婉儿忍不住问道：“郎君觉得‘绿珠坠楼’有何不妥呢？”\n杨帆道：“石崇视人命如草芥，且喜炫耀。但有客人赴宴，若不能酒到杯干，他就会杀掉陪酒的侍女。有一次大将军王敦到他府上赴宴，因为不擅酒，推拒不喝，他竟连杀三名少女！\n那些少女娇俏美丽，都是常年侍候在他身边的人，有些还曾经给他侍过寝，曾是他的枕边人，他杀起来就像杀一只鸡，可有半点犹豫？绿珠不过一歌女，与这些被杀的女子并无两样，只因殊美，专宠于她，要说深情那就可笑了。”\n杨帆指了指那藤萝掩映下的残垣断壁，冷诮地道：“今人到此，抚古思今，只记得绿珠堕楼，可有人记得那些被石崇像杀鸡一般杀掉的无辜少女们么？也许我们的脚下，就有她们当年流下的血！”\n上官婉儿有些动容了，说起来，即便是她，站在这里时想起的不也只是石崇和绿珠的爱情故事吗，几时想起过那些被石崇残忍杀害的少女。这所谓的‘脉脉深情’经过后人的传颂已是如诗如画，竟叫人忽略了这里曾有着怎样的血腥。",
            "summary": "上官婉儿和杨帆讨论了石崇和绿珠的故事。杨帆指出石崇对待生命冷漠无情，甚至因为客人不能喝酒而残忍地杀害陪酒的侍女。上官婉儿被杨帆的话打动，意识到人们往往只关注石崇和绿珠的爱情故事，而忽视了那些无辜受害的少女。",
            "characters_in_summary": [
                "上官婉儿",
                "杨帆",
                "石崇",
                "绿珠"
            ],
            "entity_info": "上官婉儿 | 宫廷女子，与杨帆有特殊关系（感情纠葛），与太平公主为朋友\n杨帆 | 刑部司刑郎中，武则天的臣子，与狄仁杰有其他关系，与陈东有竞争关系，试图通过与陈东的日常交往改善与同事的关系，打破孤立局面。他的志向在于掌控整个刑部。与太平公主有特殊关系（感情纠葛），与太平公主在林中相遇，将被派遣与薛怀义一起出征。与天爱奴有特殊关系（感情纠葛）\n太平公主 | 武则天之女，与杨帆有特殊关系（感情纠葛）与武承嗣有婚约，与杨帆在林中相遇，邀请上官婉儿同游金谷园\n武则天 | 中国历史上唯一的女皇帝，统治时期政治稳重，经济发展，与苏味道、李相等有政治关系，对“老妪殴死儿媳案”和“常之远殴死潘君艺案”的审判感到疑惑。与狄仁杰等其他大臣有关系。与太平公主、杨帆有特殊关系（感情纠葛）\n金谷园 | 贵族休闲度假胜地，太平公主在此建有庄园"
        },
        {
            "id": 1,
            "content": "杨帆道：“石崇此人争强好胜，听说这家富人用糖水涮锅，他就用蜡烛作饭，听说那户富人用赤石脂涂墙，他就用花椒，别人做布障四十里，他就做锦帐五十里，永远不甘落于人后。”\n杨帆又道：“石崇如此有钱，究竟是从哪儿来的，经商吗？他做荆州刺史时，时常派官兵打劫来往商贾，以官为匪，聚敛财富，后来他又依附皇后贾南风，以他一向的作风，你想他那富甲天下的财富究竟从何而来？如此丧尽天良的一个大盗，只因搭上了一个可怜女子的性命，他就死的冤枉了？\n他究竟因何而死？是因为他的靠山贾皇后被司马伦杀了，之后司马允讨伐司马伦，兵败之后司马伦借由这桩谋反案诛杀数千政敌，石崇本就是贾氏党羽，又富甲天下，如果他想造反或暗资反贼那会怎样？司马伦怎会不借此机会铲除他。”\n杨帆冷笑道：“可是当官兵来抓他时，他却对绿珠说：‘我是因为你才获罪的！’无耻啊！，他这是逼着绿珠陪他赴死，不想让他的禁脔落于他人之手罢了。他此前就算献绿珠于司马伦的心腹孙秀，就能免死吗？司马伦会因为这个原因放过一个极具威胁的政敌？\n绿珠死了，‘爱极了’她的石崇却不肯死，他是被司马伦抓走，与那数千个被株连的官员一起杀头的。以他一向的为人忖度，我倒宁愿相信他拒绝交出绿珠只是因为一向的跋扈，向来只有他抢别人，什么时候肯让别人沾他的禁脔了。\n他的死更与绿珠无关，世上有没有绿珠，他献不献绿珠，作为一个官场失利却又富甲天下的官员，他的政敌都不会放过他，可笑后人却有意忽略其间故事，编出这么一段凄美的爱情来，风花雪月啊，那些闲极无聊的文人也和长舌妇一般，就喜欢嚼这些东西。”\n上官婉儿仔细想想，那石崇一向的为人以及他被杀的真正原因，确也无从辩驳，只得又气又笑地娇嗔道：“你这人，好不懂风情，好端端一个凄美动人的爱情故事，被你数落的这般不堪。”\n杨帆道：“我只是气不过绿珠明明是被石崇逼死的，石崇之死明明是因政争失败，偏要给他们披上一层脉脉深情的面纱。”",
            "summary": "石崇的奢侈生活和争强好胜的性格，以及他通过贪污、依附权贵等手段积累的财富。然而，当他被捕时，却将责任归咎于已故的绿珠。石崇的死并非由于他与绿珠的爱情，而是政治斗争的结果。上官婉儿认为石崇的死与他的人品和行为有关，而非与绿珠的爱情。",
            "characters_in_summary": [
                "石崇",
                "绿珠",
                "上官婉儿"
            ],
            "entity_info": "上官婉儿 | 宫廷女子，与杨帆有特殊关系（感情纠葛），与太平公主为朋友\n杨帆 | 刑部司刑郎中，武则天的臣子，与狄仁杰有其他关系，与陈东有竞争关系，试图通过与陈东的日常交往改善与同事的关系，打破孤立局面。他的志向在于掌控整个刑部。与太平公主有特殊关系（感情纠葛），与太平公主在林中相遇，将被派遣与薛怀义一起出征。与天爱奴有特殊关系（感情纠葛）\n太平公主 | 武则天之女，与杨帆有特殊关系（感情纠葛）与武承嗣有婚约，与杨帆在林中相遇，邀请上官婉儿同游金谷园\n武则天 | 中国历史上唯一的女皇帝，统治时期政治稳重，经济发展，与苏味道、李相等有政治关系，对“老妪殴死儿媳案”和“常之远殴死潘君艺案”的审判感到疑惑。与狄仁杰等其他大臣有关系。与太平公主、杨帆有特殊关系（感情纠葛）\n金谷园 | 贵族休闲度假胜地，太平公主在此建有庄园"
        },
        {
            "id": 2,
            "content": "说到这里，杨帆忽然一笑，贴着上官婉儿元宝般可爱的耳朵，低声道：“良人在侧，羡慕人家的鸳鸯之情作甚么，不如咱们……”\n杨帆的声音又低了些，一番悄悄话儿说出来，婉儿的脸上顿时爬上一抹红晕，她轻轻打了杨帆一下，娇嗔道：“亏你想得出来，青天白日的，在这种地方……，我才不要！”\n杨帆道：“这园子里没有旁人呐，那些侍卫和仆佣都不在这儿，幕天席地，何等有趣。”\n“不要不要！”\n婉儿怕他用强，羞红着脸跑开了，杨帆立即追过去，片刻之后，草木深处便传来一阵银玲般的笑声……“梓泽苑”里的建筑并不多，可是这里的宫室虽然不多，却是物尽其用，物尽其美，比如这座毫华之极的巨型浴室。\n杨帆刚走进去，一见到浴室的样子，就被它的壮观给惊呆了。\n这座浴室大概是在建造之初，就是把一大片优美的自然景观给圈在了其中，所以看着那山石嶙峋，花木繁茂，以及中间用石头堆砌出的很自然的澡池，若非头上有屋顶，几乎让人以为这是天地形成的一座池塘。\n这座罩着浴室的建筑同普通房屋不同，右面整整一面墙都是倾斜的窗子，窗子蒙着丝帛，阳光透窗而入，将花草沐浴在柔和的光线下，太阳从升起到落下，整整一天都可以照射着那些翠绿肥大的枝叶和鲜艳妩媚的花朵。\n另一侧的花木上方，则有一个巨大的天窗，天窗打开后，那一侧不喜阳光的植物也能得到充足的照射，而且雨季的时候，还可以打开天窗直接让雨水倾泻下来。\n池子正上方是装饰如岩洞一般的穹顶，左右阳光充足，置身其中，仿佛是在露天的池中沐浴，却又拥有绝对的私密性。\n在这宽阔的浴室中，还有一棵高大的桂树，长于温室，错乱了时节，此时依旧开着鲜花，浴室内馨香扑鼻，沁人心脾。一些花瓣正在飘落，直接落在池水上，随着水波轻轻荡漾，水面就像铺了一层雪白的桂花做的绒毯。\n白色的花瓣毯中，又夹杂着许多红的黄的花瓣，那是从其它花木上飘落的，花瓣的绒毯下面又有袅袅的雾气升起，这里的水是活水，而且不是人工加热的，这是被圈进浴室的一眼温泉。\n看着杨帆目瞪口呆的样子，婉儿嫣然道：“怎么样，我这座浴池漂亮吧？”\n杨帆奇道：“你的浴池？”\n婉儿道：“当然！郎君以为这‘梓泽苑’是太平一人的么？‘梓泽苑’占地十八亩，其中有五亩是奴家的，只是我这地方与她毗邻，加上地方不大，便没单独立园，方才咱们经过的那道花墙就是界限，这边儿已是奴家置下的园子了。\n杨帆想起小蛮一个宫中侍卫都能在南市拥有三家店铺，以上官婉儿的身份要在这寸土寸金之地置下数亩田园自然也不为难。难怪这梓泽苑的风格自然纯朴，与其他人家大不相同，估计都是出自婉儿的手笔了。\n杨帆欣然道：“漂亮！这里果然漂亮，说是洞天福地，也不过份。这么大的池子，哈哈……，若不来个鸳鸯浴，可真是暴殄天物了，娘子，宽衣吧！”\n“才不要，你先洗吧，我去换衣服！”\n婉儿蛮腰一扭，像条游鱼似的闪开了，杨帆嘿嘿一笑，片刻之中，衣衫落了一地，只听“噗嗵”一声，就似一块大石砸进水里，溅起一片水花。\n温泉水滑洗凝脂，如果此时大剌剌地仰躺在水中的杨帆，肌肤也算凝脂的话，那就算勉强应景了。\n上官婉儿在侧厢的小木屋里已经宽了衣衫，一条洁白的大浴巾裹住了自己的身子，上面露出香滑的肩头，下面露出秀气的小腿，赤着一双纤纤双足，婉媚无比。\n婉儿手里捧着一碗药汤，犹豫了一下，才克制住了心中的诱惑，微微皱着眉头，把那药汤一口口地喝下去。\n今天杨帆的一句话，把她想要为杨帆生儿育女的念头勾了起来，这念头一生出来，便疯狂地生长起来，几乎完全占据了她的心头。但她知道，现在还不是时候。\n婉儿一口一口地吞咽着苦苦的药汤，在心底里暗暗发誓，她一定要找一个机会，安排妥当后，为她的郎君生一个属于他们的孩子，这个心愿若不能达成，她死都不甘心。\n温泉水荡漾着泛起丝丝白雾，水面上有一层柔软的花瓣，花瓣随着活水一点点流去，桂树上又有新的花瓣轻轻飘落，如诗如画。\n婉儿从小木屋里轻手轻脚地走出来，见杨帆正仰躺在一具用汉白玉的完整巨石雕刻出来的人形榻具上，枕着石枕，双目微阖，非常享受的样子，赶紧踮起脚尖，小心翼翼地想要溜到水里去。",
            "summary": "杨帆和上官婉儿在一个美丽的花园中嬉戏。他们来到了一个名为“梓泽苑”的地方，这里的美景让他们惊叹。上官婉儿向杨帆展示了她的私人浴池，这是一个壮观的景观，将自然景观与浴室相结合。杨帆欣赏了这个设计，并提议在这里进行一次鸳鸯浴。然而，上官婉儿因为担心被其他人看到，所以拒绝了他的提议。与此同时，上官婉儿也在考虑为杨帆生育孩子的问题。她决定先服用一些药物，但她在犹豫是否现在是时候。她决定找到一个合适的机会，为她的郎君生一个属于他们的孩子。",
            "characters_in_summary": [
                "杨帆",
                "上官婉儿",
                "梓泽苑"
            ],
            "entity_info": "杨帆 | 刑部司刑郎中，武则天的臣子，与狄仁杰有其他关系，与陈东有竞争关系，试图通过与陈东的日常交往改善与同事的关系，打破孤立局面。他的志向在于掌控整个刑部。与太平公主有特殊关系（感情纠葛），与太平公主在林中相遇，将被派遣与薛怀义一起出征。与天爱奴有特殊关系（感情纠葛）\n上官婉儿 | 宫廷女子，与杨帆有特殊关系（感情纠葛），与太平公主为朋友\n梓泽苑 | 太平公主在金谷园中建立的别苑，保留了原始生态，野趣盎然，占地面积较小\n太平公主 | 武则天之女，与杨帆有特殊关系（感情纠葛）与武承嗣有婚约，与杨帆在林中相遇，邀请上官婉儿同游金谷园\n武则天 | 中国历史上唯一的女皇帝，统治时期政治稳重，经济发展，与苏味道、李相等有政治关系，对“老妪殴死儿媳案”和“常之远殴死潘君艺案”的审判感到疑惑。与狄仁杰等其他大臣有关系。与太平公主、杨帆有特殊关系（感情纠葛）\n金谷园 | 贵族休闲度假胜地，太平公主在此建有庄园"
        }
    ]
}