{
    "chapter_title": "第四百九十四章  巡抚大使 ",
    "chapter_summary": "李昭德被任命为巡抚大使，负责巡视各地的流民。尽管这个命令没有经过正常的政治程序，但地方官员仍然必须执行。杨帆的旨意得到了皇帝的批准，并通过了中书门下的盖章，使其具有法律效力。李昭德为了保护无辜百姓，建议武则天派遣另一路非御史左台派的官员一起巡视。武则天同意了这一建议，并给了杨帆一队禁军随行。杨帆明白了这是李昭德对他的关照，两人因此结成同盟。孙宇轩接到圣旨后兴奋地准备离开京城。杨帆告诉他需要处理一些事务，并担心小蛮的安全，因为她现在已经怀孕。画面描绘了杨家后院的美丽景色和小蛮、三姐儿的互动。",
    "characters_in_summary": [
        "李昭德",
        "杨帆",
        "武则天",
        "孙宇轩",
        "小蛮",
        "三姐儿"
    ],
    "pre_entity_info": "李昭德 | 女皇帝，对万国俊的行为不满，与杨帆产生冲突，对凤阁侍郎顾自立发火；可能是万国俊行为的幕后黑手\n杨帆 | 刑部司郎中，与谢小蛮可能有恋爱关系，与侯思止发生冲突；拥有“济春堂”产业，与虞青山有关联，关注御史台御史离京动向，询问严潇君关于御史离京原因；在李昭德府邸受到四位妇人的攻击，后被太平公主救下，与太平公主讨论李昭德和万国俊的事情\n武则天 | 女皇帝，与苏味道、李相等有政治关系，对“老妪殴死儿媳案”和“常之远殴死潘君艺案”的审判感到疑惑，与狄仁杰等其他大臣有关系，与太平公主、杨帆有特殊关系（感情纠葛）\n孙宇轩 | 都官郎中，与杨帆、严潇君一同饮酒作乐；可能与杨帆、严潇君是朋友\n小蛮 | 杨帆的妻子，与阿奴、婉儿关系亲密，怀孕中，与婉儿、阿奴一起招待客人\n万国俊 | 御史中丞，御史台负责人，与卫遂忠等人讨论对策\n太平公主 | 李唐皇室成员，与杨帆相识，阻止杨帆前往李昭德家中，拥有八个女相扑手作为心腹死士；救了杨帆，并与杨帆讨论李昭德和万国俊的事情\n李昭德府邸 | 李昭德的住所，杨帆受到四位妇人的攻击的地方",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "李昭德与武则天会唔了大约半个时辰，然后李昭德就离开了皇宫，同时还带走了一道圣旨，宣布由杨帆担任巡抚大使，前往各道巡视流人。杨帆这道圣旨可是正儿八经的敕书。\n不经中书门下，皇帝的旨意一样有效，因为地方官罕有敢抗旨的。不过不经中书门下，那圣旨从法理上却是不合法的，叫敕旨就有些名不正言不顺。\n后来的唐中宗就曾经不通过中书门下自己下旨封官，但是那所谓的敕书就不敢用平封，改为斜封以示区别。“敕”字也不敢用朱笔，改用墨笔。结果那被封的官儿就被别人称为“斜封官”，终有些不够理直气壮。\n御史台一班御史就是领了皇帝的旨意，未经中书门下通过的，杨帆这道旨意因为是李昭德请的旨，皇帝用印之后他马上返回中书加盖了本衙的印衿，所以是最正规的朝廷政令。",
            "summary": "李昭德与武则天在皇宫会唔后，任命杨帆为巡抚大使，前往各道巡视流人。虽然这道圣旨未经过中书门下，但地方官很少敢抗旨。然而，这圣旨从法理上不合法，被称为敕旨。后来的唐中宗也曾不通过中书门下下旨封官，但敕书形式有所不同。杨帆的旨意因李昭德请求而得到皇帝认可，并经过中书门下加盖印衿，成为最正规的朝廷政令。",
            "characters_in_summary": [
                "李昭德",
                "武则天",
                "杨帆",
                "巡抚大使",
                "皇宫",
                "中书门下"
            ],
            "entity_info": "李昭德 | 女皇帝，对万国俊的行为不满，与杨帆产生冲突，对凤阁侍郎顾自立发火；可能是万国俊行为的幕后黑手\n武则天 | 女皇帝，与苏味道、李相等有政治关系，对“老妪殴死儿媳案”和“常之远殴死潘君艺案”的审判感到疑惑，与狄仁杰等其他大臣有关系，与太平公主、杨帆有特殊关系（感情纠葛）\n杨帆 | 刑部司郎中，与谢小蛮可能有恋爱关系，与侯思止发生冲突；拥有“济春堂”产业，与虞青山有关联，关注御史台御史离京动向，询问严潇君关于御史离京原因；在李昭德府邸受到四位妇人的攻击，后被太平公主救下，与太平公主讨论李昭德和万国俊的事情\n皇宫 | 李昭德的住所，与上官婉儿、韦团儿等宫廷女性有着密切的政治联系，对凤阁侍郎顾自立发火；训斥杨帆，与杨帆产生冲突\n万国俊 | 御史中丞，御史台负责人，与卫遂忠等人讨论对策\n太平公主 | 李唐皇室成员，与杨帆相识，阻止杨帆前往李昭德家中，拥有八个女相扑手作为心腹死士；救了杨帆，并与杨帆讨论李昭德和万国俊的事情\n李昭德府邸 | 李昭德的住所，杨帆受到四位妇人的攻击的地方"
        },
        {
            "id": 1,
            "content": "江湖越老，胆子越小。\n李昭德如今一人之下，万万人之上，虽然他仍然心向李唐，且嫉恶如仇，但是行事却不可避免地要开始顾及到他自己的个人利益了，他见到皇帝之后，压根就没做召回御史台诸御史的尝试，而是直接向皇帝建议再派一路人马巡视流人。\n李昭德一副全然为武则天打算的模样，列举以前御史台一手遮天、欺上瞒下的斑斑劣迹，担心他们此去巡视流人，会假公济私祸害无辜百姓，建议皇帝不如再派一路非御史左台派系的官员前往巡视，调查流人谋反事件，以免有人蒙蔽天子。\n李昭德这样一副全心全意为女皇打算的模样，武则天听着果然顺耳，于是很痛快地答应下来。大概李昭德也觉得这样做有些愧对杨帆，所以请旨的时候，尽量为杨帆争取了极大的权利，为他争取到一旅禁军随从出巡，这可是以前巡察地方治安的钦差所不具备的殊荣。\n圣旨被送到刑部，旨意上说，要司刑郎中杨帆、都官郎中孙宇轩、监察御史胡元礼巡察流人，杨帆任巡抚大使，孙宇轩和胡元礼任巡抚副使，另还允许杨帆持圣旨往龙武卫调一旅之师护从伴当。\n孙宇轩是刑部的人，监察御史胡元礼是御史右台的人，这两个人都是御史左台那班酷吏的对头，让这两个人当副手，绝对不会扯杨帆后腿。而且有这两个人相伴，杨帆的一举一动都有人证，旁人想攀诬杨帆是流人叛党也不容易。\n杨帆一见圣旨，就知道这是李昭德对自己的照顾，不管李昭德是否就召回酷吏在皇帝面前据理力争过，以李昭德一向刚愎刻薄、跋扈独夫的性格，能做这些事已经是对他极大的关照了。\n刑部司的日常事务一向是由陈东负责的。陈东这个人有权利欲，也有事业心，在他发觉杨帆不但没有剥夺他的权力，反而让他如鱼得水、更易发挥所长之后，他便死心踏地的上了杨帆的贼船，与杨帆结成了牢不可破的联盟。\n如今杨帆要出京，根本不需要和他交接什么，只是说一声就行了，杨帆知会了陈东，随后便去见豆卢尚书，要出京这样的大事，总要见见本衙的堂官，做一番交待的。",
            "summary": "李昭德作为一位忠诚于李唐且嫉恶如仇的官员，开始顾及到自己的个人利益。他为武则天出谋划策，建议再派一路非御史左台派系的官员前往巡视，以保护无辜百姓。这一建议得到了武则天的赞同，并为杨帆争取到了极大的权利，包括一旅禁军随从出巡。杨帆明白这是李昭德对他的照顾，两人因此结成了牢固的联盟。",
            "characters_in_summary": [
                "李昭德",
                "武则天",
                "杨帆"
            ],
            "entity_info": "李昭德 | 女皇帝，对万国俊的行为不满，与杨帆产生冲突，对凤阁侍郎顾自立发火；可能是万国俊行为的幕后黑手\n武则天 | 女皇帝，与苏味道、李相等有政治关系，对“老妪殴死儿媳案”和“常之远殴死潘君艺案”的审判感到疑惑，与狄仁杰等其他大臣有关系，与太平公主、杨帆有特殊关系（感情纠葛）\n杨帆 | 刑部司郎中，与谢小蛮可能有恋爱关系，与侯思止发生冲突；拥有“济春堂”产业，与虞青山有关联，关注御史台御史离京动向，询问严潇君关于御史离京原因；在李昭德府邸受到四位妇人的攻击，后被太平公主救下，与太平公主讨论李昭德和万国俊的事情\n太平公主 | 李唐皇室成员，与杨帆相识，阻止杨帆前往李昭德家中，拥有八个女相扑手作为心腹死士；救了杨帆，并与杨帆讨论李昭德和万国俊的事情\n皇宫 | 李昭德的住所，与上官婉儿、韦团儿等宫廷女性有着密切的政治联系，对凤阁侍郎顾自立发火；训斥杨帆，与杨帆产生冲突"
        },
        {
            "id": 2,
            "content": "“难下笔”孙宇轩接了圣旨兴高采烈，在他看来，此番出京不管去哪儿，都比埋在那堆永远也批不完的案牍里开心。他理直气壮地把手头堆积如山的案牍全丢给那位可怜的都官员外郎，便把毛笔一丢，风风火炎地去见豆卢钦望了。\n豆卢钦望知道杨帆出京是李昭德的意思，对杨帆和孙宇轩自然大开方便之门，刑部司的交接安排一切顺畅，明天一早他们就可以离京。\n从豆卢钦望那里得到准确的答复后，杨帆马上回到刑部司开始收拾东西，阿奴早得了讯儿，这时见杨帆收拾东西，她眼巴巴地跟着，一双大眼睛忽闪忽闪地看着杨帆。\n杨帆见她跟在自己屁股后面打转，既没了平日的活泼，也没了私下独处时的娇嗔，乖乖巧巧的像是一个家里大人要出远门的孩子，不禁奇怪地看了她一眼道：“你跟着我转什么，还不快去收拾东西？”\n阿奴大喜，雀跃道：“你要带我去吗？我还以为你要留我在京里呢！”\n阿奴欢呼一声，就往屏风后面跑去。阿奴平时扮小厮，晚上就宿在刑部，杨帆公事房屏风后面那张用来午睡的榻具就是她晚上的小床，里边也放了些女儿家才用的东西。\n“嗳……”\n杨帆一句话没说完，阿奴纤腰一扭，已经闪到了屏风后面，杨帆想了想，轻轻摇摇头，继续收拾公案上的东西。",
            "summary": "孙宇轩接到圣旨高兴地准备离开京城，他把工作交给都官员外郎，去见豆卢钦望安排出京事宜。豆卢钦望告诉杨帆和孙宇轩明天可以离京，杨帆回到刑部司收拾东西，阿奴跟着他，显得有些不安。杨帆问她是否要一起去，阿奴兴奋地回答是的，然后跑回屏风后面收拾东西。",
            "characters_in_summary": [
                "孙宇轩",
                "豆卢钦望",
                "杨帆",
                "阿奴",
                "京城",
                "刑部司"
            ],
            "entity_info": "孙宇轩 | 刑部都官郎中，杨帆的巡抚副使\n豆卢钦望 | 九卿，与六郎发生冲突，与杨帆、陶闻杰共同商议对抗御史台的计划；试图调解杨帆与李昭德的冲突\n杨帆 | 刑部司郎中，与谢小蛮可能有恋爱关系，与侯思止发生冲突；拥有“济春堂”产业，与虞青山有关联，关注御史台御史离京动向，询问严潇君关于御史离京原因；在李昭德府邸受到四位妇人的攻击，后被太平公主救下，与太平公主讨论李昭德和万国俊的事情\n阿奴 | 杨帆的仆人，对其忠诚，跟随杨帆行动；陪同杨帆前往李昭德府邸，后在太平公主的车厢中陪伴杨帆\n京城 | 故事发生的地点，李昭德、杨帆等人的活动地\n刑部司 | 刑部衙门，杨帆工作的地方\n李昭德 | 女皇帝，对万国俊的行为不满，与杨帆产生冲突，对凤阁侍郎顾自立发火；可能是万国俊行为的幕后黑手\n武则天 | 女皇帝，与苏味道、李相等有政治关系，对“老妪殴死儿媳案”和“常之远殴死潘君艺案”的审判感到疑惑，与狄仁杰等其他大臣有关系，与太平公主、杨帆有特殊关系（感情纠葛）\n太平公主 | 李唐皇室成员，与杨帆相识，阻止杨帆前往李昭德家中，拥有八个女相扑手作为心腹死士；救了杨帆，并与杨帆讨论李昭德和万国俊的事情\n皇宫 | 李昭德的住所，与上官婉儿、韦团儿等宫廷女性有着密切的政治联系，对凤阁侍郎顾自立发火；训斥杨帆，与杨帆产生冲突"
        },
        {
            "id": 3,
            "content": "杨家后院，花园中繁花盛开，花丛中置美人榻一具，美人榻上铺了薄衾，小蛮侧身卧在榻上，用团扇轻轻遮着脸蛋儿，任那暖洋洋的春光照在身上，半睡半醒，十分惬意。\n花香异样氛芳，弥漫在整个花园里。花丛中有蝴蝶翩跹飞舞，还有蜻蜓掠过池水上含苞待放的花苞，飞入花丛中凑趣。\n“哎呀，我捉到一只！”\n三姐儿雀跃地跑向小蛮，手里捏着一只红蜻蜓。\n小蛮不许她们捉蝴蝶，可是小丫头玩心重，眼看那蝴蝶在身边翩跹，便觉有些手痒，主母不让捉蝴蝶，便改捉了蜻蜓。三姐儿捉着红蜻蜓跑到小蛮身边，笑嘻嘻地道：“夫人，你看！”\n“嗯，很可爱呢！”\n小蛮微笑道：“拿纱网兜起来吧，新鲜过了就放了它，也是条小生命呢，别作践死了。”\n“嗳！”\n三姐儿脆生生地答应着，兴高采烈地找纱网去了。\n小蛮轻轻抚着隆起的肚皮，笑微微地看着三姐儿的背影，自从有了身孕，她的心肠就柔软多了，连只小小的蜻蜓也不想伤害。\n一条小生命正在她的腹中孕育，孩子还小，但是她已经偶尔能感觉到腹中的胎动。那是一种很奇妙的感觉，她知道她的小宝宝正在她的腹中一天天成长起来，她常常幻想着孩子出生时的样子，一想到心里就有一种难心言喻的满足和欢喜。\n每次婉儿姐姐从宫中出来时，都会想法设法跑到家里来，不是为了看望杨帆，一大半的时间倒是守在她身边，羡慕地看她的肚子，每当小蛮看到婉儿抚摸她的肚皮，战战兢兢小心翼翼的模样就忍不住发笑。\n她一笑肚皮就一颤一颤的，然后婉儿就会很紧张，好象她笑的声音大一些都会吓着肚子里的小宝宝。这个时候，小蛮更是有一种由衷的自豪感，她感激上天赐了她一个完美的丈夫、一个完整的家庭，还有一个可爱的宝宝。\n花枝一分，杨帆从中间穿了过来。虽然杨家现在也算有规有矩的大户人家，可是杨帆却是家里最不守规矩的那个。他很少会中规中矩的从花间小径上绕走，而是直接从花丛中穿过，扑一身花粉，有时还沾几片花瓣。\n“郎君今天怎么回来的这么早？”\n一见杨帆，小蛮脸上便漾出甜美欢喜的笑容，她想要坐起来，杨帆忙赶前一步，扶住她道：“慢一些，老是这么急躁的性子，你肚子里可还有个孩子呢。”\n小蛮皱了皱鼻子，嗔道：“孩子孩子，自从人家有了孩子，郎君一说话就是孩子，都不在乎人家了。”\n杨帆失笑道：“这叫什么话，你这当娘的，难道还吃自己孩子的醋么？”\n小蛮向他扮个鬼脸，笑道：“那是！我的宝宝要疼，可郎君可不能有了宝宝就不疼小蛮了。”\n“我哪舍得不疼！”杨帆刮了下她的鼻头，在她身边坐下，轻轻搂住她的肩膀，问道：“宝宝今天有没有淘气？”\n小蛮眉开眼笑地道：“有呢，刚刚还在里边拳打脚踢，一看就不是个安份的小家伙。你今天怎么回来这么早？”\n杨帆道：“我正想说……”\n他沉吟了一下，低声道：“本来，你正有身孕，我不该离开你身边。不过……，现在出了一件大事，我必须得离开京城……”\n杨帆把事情的来龙去脉对小蛮说了一遍，小蛮已经知道当年在桃源村发生过什么，知道那是丈夫心中永远的痛，如今这些流人的遭遇，丈夫感同身受。而且这些酷吏之所以如此，未尝不是被丈夫逼得狗急跳墙，他心中很是内疚。\n听他说起那些被杀的百姓，听说其中还有襁褓中的婴儿，小蛮已经是快做母亲的人，心中酸得直想流泪，她低声道：“郎君只管去吧！做你该做的事，我在家里好好的又不是没有人照顾，你不用担心。”\n杨帆摇摇头道：“不！不是这个意思。你知道，我正在策划对付姜公子，依照我原来的打算，近期也要对你做个安排的。眼下我要出京，同那班酷吏们斗，一个不慎，便会吃了他们的大亏，我更得提前给你做个安排了。”",
            "summary": "杨家后院的花园景色以及小蛮和三姐儿的互动。小蛮在花园里的美人榻上享受阳光，而三姐儿则捉到了一只蜻蜓。后来，杨帆回到家中，告诉小蛮他需要离开京城处理一些事情，同时他也担心小蛮的安全，因为现在她已经有了身孕。",
            "characters_in_summary": [
                "小蛮",
                "三姐儿",
                "杨家后院",
                "花园",
                "杨帆"
            ],
            "entity_info": "小蛮 | 杨帆的妻子，与阿奴、婉儿关系亲密，怀孕中，与婉儿、阿奴一起招待客人\n杨帆 | 刑部司郎中，与谢小蛮可能有恋爱关系，与侯思止发生冲突；拥有“济春堂”产业，与虞青山有关联，关注御史台御史离京动向，询问严潇君关于御史离京原因；在李昭德府邸受到四位妇人的攻击，后被太平公主救下，与太平公主讨论李昭德和万国俊的事情\n孙宇轩 | 刑部都官郎中，杨帆的巡抚副使\n豆卢钦望 | 九卿，与六郎发生冲突，与杨帆、陶闻杰共同商议对抗御史台的计划；试图调解杨帆与李昭德的冲突\n阿奴 | 杨帆的仆人，对其忠诚，跟随杨帆行动；陪同杨帆前往李昭德府邸，后在太平公主的车厢中陪伴杨帆\n京城 | 故事发生的地点，李昭德、杨帆等人的活动地"
        }
    ]
}