{
    "chapter_title": "第五百一十一章  嶲州张使君 ",
    "chapter_summary": "他们在一场政治斗争中的命运。黄景容作为一位有权势的官员，决定在一个美好的日子里展开一场针对叛党的屠杀。而罗书道，一个寻求平衡的官僚，试图为无辜的妇孺老幼求情，但未能改变黄景容的决定。张柬之，一位曾被贬谪的刺史，在了解到这场屠杀的真相后，决定挺身而出，阻止这场悲剧的发生。",
    "characters_in_summary": [
        "黄景容",
        "罗书道",
        "张柬之"
    ],
    "pre_entity_info": "黄景容 | 御史，享受操纵他人生死的权力，利用权力谋取私利，对普通民众冷漠无情；与李月影是同科进士，同为三法司官员，有仇怨关系；与杨帆有竞争关系，仍在现场处理后续事宜\n罗书道 | 都督府都督，大唐军队将领，黄景容一同行动，面临薰老汉的控诉，试图平息事态，陪同薰老汉用餐\n杨帆 | 技击高手，马桥兄弟，太平公主恋人，雪莲父亲，柳君璠竞争对手，薰儿相识者，老者女儿，黄景容竞争对手，现场处理后续事务\n雪莲 | 杨家小姐，杨帆女儿，薰儿朋友，老者女儿，薰儿好友，邀请杨帆住家中\n薰期 | 薰老汉女儿，罗书道相识者，陈大羽夫妇访客\n薰儿 | 钦差大臣之女，雪莲朋友，杨帆有所警惕，罗书道相识者，试图追踪柳君璠\n柳君璠 | 可能与杨帆有竞争关系，黄景容竞争对手，因恐惧离开现场",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "云收雨歇之后，整个大地都透着一股清新的味道，树木和花草被雨水冲洗的一片鲜绿。小池塘里荷花和荷叶上都缀着晶莹的水珠，娇艳欲滴。\n青蛙重新跳上荷叶，扯开喉咙呱呱地叫着，几只红尾巴的蜻蜓迅速地点着水面，点出一个个小小的涟漪，阳光透过云层把绚丽洒满了大地，这是一个美丽的清晨，今天的天气很好。\n黄景容从榻上爬起来的时候，雕花胡床上那两个昨夜刚被开苞的美丽蛮女犹自玉体横陈地沉睡不醒，两张凝露海棠般的美丽脸庞紧紧地挨着，仿佛一只并蒂的花朵。\n两个少女才十三四岁，正是渴睡的年纪，比不得年过半百的黄景容起的早，黄景容在一个少女高翘的臀部上摸了一把，一触便是幼滑紧绷富有弹性的感觉，抬起手指，粉粉腻腻犹在指尖。\n黄景容满意地笑了一下，起身更衣。\n一夜颠狂，这一起身，他感觉自己的腰有点酸了，两条大腿也有些用力过度的感觉，终究是年纪大了呀，黄景容感慨了一下，决定以后要减少疏狂的次数，他可是很重视养生之道的，反正是自己盘子里的菜，慢慢享受就是。\n黄景容让几个丫环侍婢侍候着洗漱穿戴完毕，步出滴水檐下。房中一夜风雨狂，没想到屋外也是一般光景，地上有被骤雨打落的树叶，可是就算被打落的叶子在阳光下都是翠绿绿鲜亮亮的，充满了勃勃生机。\n黄景容长长地吸了口气,怡然一笑：今天天气不错，是个杀人的好日子！\n临近中午的时候，黄景容和罗书道带兵出城了。\n小城的生活节奏很慢，人们生活的很悠闲，他们出城的时候，有些人家还在吃早餐呢。",
            "summary": "大地被雨水洗净，呈现出一片清新景象。青蛙和蜻蜓在水面上活动，阳光洒满大地。黄景容在这个时刻醒来，发现两个年轻美丽的蛮女仍在熟睡。他感到腰酸腿痛，但觉得这是养生的必经之路。黄景容在丫环们的帮助下穿戴整齐，走出房门，看到外面的景色同样美丽。他觉得今天是个杀人的好日子。",
            "characters_in_summary": [
                "黄景容",
                "丫环们",
                "蛮女"
            ],
            "entity_info": "黄景容 | 御史，享受操纵他人生死的权力，利用权力谋取私利，对普通民众冷漠无情；与李月影是同科进士，同为三法司官员，有仇怨关系；与杨帆有竞争关系，仍在现场处理后续事宜\n杨帆 | 技击高手，马桥兄弟，太平公主恋人，雪莲父亲，柳君璠竞争对手，薰儿相识者，老者女儿，黄景容竞争对手，现场处理后续事务\n雪莲 | 杨家小姐，杨帆女儿，薰儿朋友，老者女儿，薰儿好友，邀请杨帆住家中\n薰期 | 薰老汉女儿，罗书道相识者，陈大羽夫妇访客\n薰儿 | 钦差大臣之女，雪莲朋友，杨帆有所警惕，罗书道相识者，试图追踪柳君璠\n柳君璠 | 可能与杨帆有竞争关系，黄景容竞争对手，因恐惧离开现场"
        },
        {
            "id": 1,
            "content": "骑在马上的罗书道全副披挂，在持着锃亮的刀枪剑戟的士兵拱卫下显得威风八面。但是他佝偻着脸，眼神飘忽，总有种心神不宁的感觉，看起来还不如他旁边那位昨夜连采两朵处子之花的黄御史显得精神。\n黄景容将罗书道的表现看在眼里，暗暗冷笑一声，微带嘲讽地道：“罗都督似乎有些不太情愿，莫非还在同情那些乱党？”\n罗书道干笑两声，勉强道：“哪里，若有乱党意欲对朝廷不利，那就是我罗某人的死敌！罗某人对朝廷的耿耿忠心，相信黄御史是知道的。只不过……”\n罗书道“丝”地吸了口气，好像牙疼似地道：“黄御史，那些流人中，有好多妇孺老幼，似乎……就算有人谋反，也和他们不沾边吧，你看……对这些人是不是可以网开一面？”\n黄景容嘴角一撇，淡淡地道：“罗都督这是在质疑本御史办案不公么？”\n罗书道赶紧道：“不敢不敢！下官只是觉得那些老弱妇孺……”\n黄景容哼道：“那些乱党，老弱妇孺亦怀异志，今日斩草不除根，来日必成朝廷大患，为天下大计，怎能心慈面软？”\n黄景容咳嗽一声，又道：“普天之下，莫非王土，率土之滨，莫非王臣。若有心怀异志者，虽地处偏远，亦不轻饶！如今圣人遣大军收复安西四镇，突厥与吐蕃联兵反抗，也不过是以卵击石……”\n罗书道有些纳闷儿，不明白他怎么又扯到了西域战事上，却听黄景容道：“武威道大总管王孝杰已在冷泉、大岭，接连击破吐蕃和突厥精锐各有三万余人。碎叶镇守韩思忠亦大破吐蕃名将泥熟俟斤的一万多精锐！\n一些西域酋长眼见吐蕃大势已去，纷纷投奔我朝，不日，王孝杰就能大胜而归，到时候，圣人就能腾出手来，收拾那些在内部捣蛋的家伙，哼！圣人一向最恨的就是反叛，对反叛者一向是宁枉勿纵，罗都督，不可不察！”\n罗书道听到这里，机灵灵打了一个冷战，黄景容挂着捉摸不定的笑容，揶揄道：“罗都督，你我一见如故，本御史才和你推心置腹，说这么多话。换作旁人的话，本御史是懒得点拨他的。””\n罗书道没有说话，黄景容yankuai裸的威胁令他暗自火起，可他终究提不起勇气来与这位钦差作对，罗书道只好把一腔怒火发泄在胯下战马身上，狠狠地一鞭子抽下去，向前方快速赶去。\n黄景容看着他的背景，晒然一笑。",
            "summary": "罗书道全副武装，在士兵们的护卫下显得威风凛凛。然而他的表情和眼神显得心神不宁。旁边的黄御史嘲笑他是否同情叛党。罗书道试图为那些无辜的妇孺老幼求情，但黄景容坚决认为他们是潜在的威胁，必须铲除。黄景容还提到了西域的战事，暗示圣人对反叛者的严厉态度。罗书道感到威胁，但无法对抗黄景容，只能愤怒地骑马离去。",
            "characters_in_summary": [
                "罗书道",
                "黄御史",
                "士兵们",
                "黄景容",
                "西域圣人"
            ],
            "entity_info": "罗书道 | 都督府都督，大唐军队将领，黄景容一同行动，面临薰老汉的控诉，试图平息事态，陪同薰老汉用餐\n黄景容 | 御史，享受操纵他人生死的权力，利用权力谋取私利，对普通民众冷漠无情；与李月影是同科进士，同为三法司官员，有仇怨关系；与杨帆有竞争关系，仍在现场处理后续事宜\n杨帆 | 技击高手，马桥兄弟，太平公主恋人，雪莲父亲，柳君璠竞争对手，薰儿相识者，老者女儿，黄景容竞争对手，现场处理后续事务\n雪莲 | 杨家小姐，杨帆女儿，薰儿朋友，老者女儿，薰儿好友，邀请杨帆住家中\n薰期 | 薰老汉女儿，罗书道相识者，陈大羽夫妇访客\n薰儿 | 钦差大臣之女，雪莲朋友，杨帆有所警惕，罗书道相识者，试图追踪柳君璠"
        },
        {
            "id": 2,
            "content": "杨帆早在大军出城的时候就尾随其后了，但是半道上他就抄了小道，抢在了官兵的前面。\n昨晚，他和雪莲小丫头聊了好久，通过雪莲了解到了罗书道的为人和他在此事过程中的一些表现，对于今日阻止黄景容行凶，杨帆就更有把握了。\n罗书道此人不过是个性情有些懦弱的官僚，他要掌握权力，离不开朝廷的信任，更离不开地方的支持，他想在这个位置上安安稳稳地坐下去，既不得罪朝廷，也不开罪地方，所以他一直在做的就只有一件事：“平衡”\n在他的辖内，动用他的人马大开杀戒，他当然不愿意。但是这些将要被杀的人主要是流人，还有一小部分是失了势的官员家族以及两个微不足道的小部落，这就在罗书道可以接受的范围之内了，所以他才顺从了黄景容。如果黄景容再过份一些，他是宁可得罪黄景容，也不肯变成他赖以生存的嶲州人的仇人的。\n杨帆把握到了他的心态，就知道只要亮出自己的身份，罗书道就会顺水推舟，置身事外，把自己推上去与黄景容打擂台。\n如今已是他赶来嶲州的第三天，此时露面虽然还是有些牵强，但勉强也说得过去，只消说是沿小道赶来的好了，谁能算清蜀地山地中有多少条小道？",
            "summary": "杨帆在军队出城后尾随并提前抄小道到达目的地。通过与雪莲的交谈，了解了罗书道的情况和他在事件中的表现。罗书道是一个寻求平衡的官僚，不愿得罪朝廷或地方，因此在处理黄景容的问题上有所妥协。杨帆掌握了罗书道的心态，预计他会顺水推舟，于是决定在第三天露面阻止黄景容。",
            "characters_in_summary": [
                "杨帆",
                "雪莲",
                "罗书道",
                "黄景容"
            ],
            "entity_info": "杨帆 | 技击高手，马桥兄弟，太平公主恋人，雪莲父亲，柳君璠竞争对手，薰儿相识者，老者女儿，黄景容竞争对手，现场处理后续事务\n雪莲 | 杨家小姐，杨帆女儿，薰儿朋友，老者女儿，薰儿好友，邀请杨帆住家中\n罗书道 | 都督府都督，大唐军队将领，黄景容一同行动，面临薰老汉的控诉，试图平息事态，陪同薰老汉用餐\n黄景容 | 御史，享受操纵他人生死的权力，利用权力谋取私利，对普通民众冷漠无情；与李月影是同科进士，同为三法司官员，有仇怨关系；与杨帆有竞争关系，仍在现场处理后续事宜\n薰期 | 薰老汉女儿，罗书道相识者，陈大羽夫妇访客"
        },
        {
            "id": 3,
            "content": "前方草地上蜿蜒一条小溪，溪水潺潺，浅不过膝。\n杨帆策马赶到，猛地一勒缰绳，翻身下马，撩起溪水便向马身上泼去。等马身泼湿，水顺着鬃毛滴滴嗒嗒向下流淌的时候，杨帆又把幞头解下，头发松松地挽一个髻，拨下几绺头发垂在脸颊上，再往脸上扑些水珠，一副风尘仆仆的模样就出来了。\n片刻之后，一人一马再度向远方奔去，邛海已不远矣。\n新任嶲州刺史上任已经近四个月了，不过在嶲州官民眼中，全都忽略了这个人的存在，很多人甚至不知道这位刺史姓甚名谁，而这一点本该是新官上任后其下属官员和地方百姓们首先应该了解的事情。\n大家如此轻慢，是因为他们认为这位刺史在这儿干不长，这位刺史姓张，今年已经七旬高龄。在这个做官终身制的年代，这么大年纪的官儿并不罕见，罕见的是这么大年纪的官儿还会被派出来从事开拓之责。\n嶲州都督和刺史是世袭官。上一任世袭刺史死后恰好没有儿子，朝廷趁机安插了一名流官，正式结束了嶲州刺史世袭的制度。可是刺史的僚佐，诸如长史、司马、六司参军等等虽然不是世袭却也近乎世袭，全都由一些较小的世家把持着。\n他们没有哪个家族愿意把嶲州变成流官制，让朝廷控制的更严密，所以对这位首任流官刺史都抱着一种抵制的态度，阳奉阴违、敷衍了事，意图把他挤走。\n一位七旬老人本不该来受这个罪，可这位张老先生偏被派了这么一个差使，可见剑南道观察使对这位官员是极不待见的，大概就是想让他在这折腾死。可是，这位张刺史虽然年过七旬，却是身强体壮，精力也旺盛的很。\n他不但身体好，心机也深。你们不肯向我汇报地方上的实情？你们不肯执行我的政令？你们抱起团儿来抵制我？好！张老头儿明里哼哼哈哈，什么事都好说，暗地对对各司官员报上来的一切都做了详细记录，对自己发付有司执行的每一条政令也都做了详细记录。\n最阴险的是，老家伙在做这一切的时候，还整天扮出一副病恹恹的模样，好象随时都会咽气儿，那些下属官员们就蹦跶的更欢了。在任人摆布做了足足三个月傀儡之后，老头儿突然精神焕发了，吃嘛嘛香、身体倍儿棒，一口气跑五个县都不费劲！",
            "summary": "七旬的张刺史被派到嶲州担任刺史，但当地官员和百姓都认为他无法胜任这个职位并对他轻视。然而，张刺史实际上精力充沛，心思缜密，开始对抵制他的下属官员进行报复。他在表面上假装虚弱，暗中却对各种信息进行了详细记录，逐渐掌握了实权。当官员们认为他已经病入膏肓时，他却突然恢复了健康，让他们措手不及。",
            "characters_in_summary": [
                "张刺史",
                "当地官员",
                "百姓",
                "嶲州"
            ],
            "entity_info": "嶲州 | 中原逃民聚集地进行走私活动的地方\n杨帆 | 技击高手，马桥兄弟，太平公主恋人，雪莲父亲，柳君璠竞争对手，薰儿相识者，老者女儿，黄景容竞争对手，现场处理后续事务\n雪莲 | 杨家小姐，杨帆女儿，薰儿朋友，老者女儿，薰儿好友，邀请杨帆住家中\n罗书道 | 都督府都督，大唐军队将领，黄景容一同行动，面临薰老汉的控诉，试图平息事态，陪同薰老汉用餐\n黄景容 | 御史，享受操纵他人生死的权力，利用权力谋取私利，对普通民众冷漠无情；与李月影是同科进士，同为三法司官员，有仇怨关系；与杨帆有竞争关系，仍在现场处理后续事宜\n薰期 | 薰老汉女儿，罗书道相识者，陈大羽夫妇访客"
        },
        {
            "id": 4,
            "content": "老家伙开始赴各县视察了，对地方官以前报上来的事情逐项核察是否相符，对他颁布下去的政令逐项检查是否执行，出了问题的官员就地免职，光是这样的话，他也撼动不了地方，如果他空降一些人来，照样会被地方官员、小吏、名流、士绅们合力架空。\n但他在扮傀儡的这三个月里，除了拿小本本记帐，也并非什么事都没干，他派了人分赴各县，专门打听由哪些有势力的地方名流与现任官员不合、甚至有仇。查出问题之后，他刚免了前任，马上就任命了后任，都是前任的对头。\n上任的人也是地方名流，不会遭到整个地方的全力抵制，前任和后任有仇，这足以保证这些新上任的地方官员最大限度地执行他的命令，他这一手不能立即把整个地方完全掌控在朝廷手中，却足以撼动地方势力，征服就只是时间问题了。\n张刺史跑了几个最主要的县，刚刚回到嶲州城，就听说都督罗书道陪着钦差御使带着大批官兵去邛海边“平叛”了。\n张刺史又惊又怒，御史台那般人都是些什么货色他再清楚不过了。诬流人谋反？要在他的眼皮子底下杀人？那怎么成！尤其是这些流人中还有一些幸存的李唐宗室，而张老头儿正是以李唐忠臣自居的。\n张老头儿刚进府门，听说消息后二话不说，拨马出了刺史府，便箭一般向邛海边上赶去。这位刺史的身体还真是好，七旬高龄，策马狂奔，待他赶到邛海边上，居然只是微微有些气喘。\n邛海边上，官兵成扇形排列，正把百姓们逼得背对邛海退无可退，张老头儿奋力一鞭，胯下战马长嘶一声，陡然加快速度，笔直地向那官兵队伍撞了过去。\n“刀下留人！刀下留人！”",
            "summary": "一位老者（张刺史）在担任傀儡期间，通过派遣人员调查地方官员的问题并任命他们的对手来确保他们执行其命令，从而逐渐削弱地方势力的故事。当听到都督罗书道陪同钦差御使带大批官兵去邛海边“平叛”时，张刺史非常愤怒，因为他知道那些御史台的人都是诬陷之辈。他立刻骑马赶往邛海边，试图阻止这场屠杀。",
            "characters_in_summary": [
                "张刺史",
                "傀儡",
                "地方官员",
                "罗书道",
                "钦差御使",
                "邛海"
            ],
            "entity_info": "罗书道 | 都督府都督，大唐军队将领，黄景容一同行动，面临薰老汉的控诉，试图平息事态，陪同薰老汉用餐\n邛海 | 嶲州的另一个城市，距离嶲州不远，刺史张老先生在此受到抵制\n杨帆 | 技击高手，马桥兄弟，太平公主恋人，雪莲父亲，柳君璠竞争对手，薰儿相识者，老者女儿，黄景容竞争对手，现场处理后续事务\n雪莲 | 杨家小姐，杨帆女儿，薰儿朋友，老者女儿，薰儿好友，邀请杨帆住家中\n黄景容 | 御史，享受操纵他人生死的权力，利用权力谋取私利，对普通民众冷漠无情；与李月影是同科进士，同为三法司官员，有仇怨关系；与杨帆有竞争关系，仍在现场处理后续事宜\n薰期 | 薰老汉女儿，罗书道相识者，陈大羽夫妇访客"
        },
        {
            "id": 5,
            "content": "张老头儿边策马急奔，边高声大喊。\n几名官兵扬起刀枪，厉声喝叱：“来人止步！”\n老头儿须发如雪，纷纷扬扬，嗓门儿比他们还大，口中厉叱道：“嶲州刺史张柬之在此，谁敢拦我？统统退下！”\n张柬之提马向前猛冲，挺枪迎来的士兵闻听是本州刺史驾到，倒也不敢莽撞，急急左右闪开，张柬之提马急入，一直冲到罗书道和黄景容前面，一勒战马，碗口大的马蹄重重一踏地面，溅起一蓬黄沙。\n张柬之嗔目大喝：“贼子敢尔！竟以谋反为名，屠戮无辜百姓！”\n黄景容脸色一沉，扭头问罗书道：“这老匹夫是谁？”\n罗书道尴尬地道：“张公乃本州刺史。”说着身子一倾，低声道：“他叫张柬之，前两年刚刚贬离京师，黄御史可听说过他的名字？”\n黄景容轻轻“啊”了一声，忽然记起了这个人。\n大器晚成这句话简直就是张柬之的最佳写照，张柬之当年考中进士以后，被委了个清源县丞，八品官，起步倒是不低，但是做的时间长了点儿，这位仁兄在县丞的位置上一直干到六十三岁，始终未见升迁。\n直到六十四岁那年，武则天做好充分准备，要龙袍加身了，开始大肆提拔外官，替换朝廷中一些看不顺眼的官员，他也做为备选官之一进了京，武则天廷试之后，对他很满意，任命他为监察御史，不久又升为凤阁舍人。\n唐初时候，凤阁舍人（中书舍人）入直阁内，出宣诏命，凡有陈奏，皆由其持入。凤阁是掌出令权的所在，凤阁舍人在凤阁的地位就像杨帆这个刑部司郎中在刑部的地位，权柄不可谓不重。\n武则天这是摆明了要重用他这个在李唐治下一直郁郁不得志的官员，想要培养成自己的心腹，结果张柬之却以李唐忠臣自居，根本不买武则天的帐，对武则天颁布的许多政令不予赞同，行使凤阁的驳回权，一一驳回，惹得武后大怒，把他贬到了地方。",
            "summary": "张柬之是一位被贬谪的嶲州刺史，他在骑马疾驰时遇到了阻拦的官兵。张柬之以刺史的身份震慑官兵，成功通过。随后，他与罗书道和黄景容相遇，揭露了谋反者屠杀无辜百姓的行为。黄景容认出张柬之，得知他曾是凤阁舍人，但在武则天时期因反对她的政策而被贬。",
            "characters_in_summary": [
                "张柬之",
                "官兵",
                "罗书道",
                "黄景容",
                "嶲州",
                "凤阁舍人"
            ],
            "entity_info": "罗书道 | 都督府都督，大唐军队将领，黄景容一同行动，面临薰老汉的控诉，试图平息事态，陪同薰老汉用餐\n黄景容 | 御史，享受操纵他人生死的权力，利用权力谋取私利，对普通民众冷漠无情；与李月影是同科进士，同为三法司官员，有仇怨关系；与杨帆有竞争关系，仍在现场处理后续事宜\n嶲州 | 中原逃民聚集地进行走私活动的地方\n邛海 | 嶲州的另一个城市，距离嶲州不远，刺史张老先生在此受到抵制\n杨帆 | 技击高手，马桥兄弟，太平公主恋人，雪莲父亲，柳君璠竞争对手，薰儿相识者，老者女儿，黄景容竞争对手，现场处理后续事务\n雪莲 | 杨家小姐，杨帆女儿，薰儿朋友，老者女儿，薰儿好友，邀请杨帆住家中"
        }
    ]
}