{
    "chapter_title": "第五百三十六章  尔虞我诈 ",
    "chapter_summary": "杨帆试图阻止薰期和文皓、云轩发生冲突，建议通过承认朝廷来维护姚州的和平。薰期同意考虑这个方案，但同时也表示会为死伤的族人寻求正义。杨帆还提到了他已向皇帝举报了黄景容等人的罪行。薰期对此表示认同，并与杨帆达成共同对抗贪腐官员和野心勃勃的土司的共识。薰期还将自己的剑赠予杨帆作为友谊的象征。与此同时，武则天收到了关于剑南道流人滥施淫威导致姚州土蛮起义的报告，心情沉重。她意识到安西四镇收复后的军事和经济问题，以及对剑南道叛乱的政治影响。在阅读了黄景容和巡抚大使杨帆的奏章后，她对黄景容的行为感到愤怒，决定采取措施应对这一危机。",
    "characters_in_summary": [
        "杨帆",
        "薰期",
        "文皓",
        "云轩",
        "黄景容",
        "武则天"
    ],
    "pre_entity_info": "杨帆 | 柳君璠的好友，与薰儿相识，试图阻止柳君璠的行动，可能与薰儿家族有其他联系。与薰儿一起坚守河白寨子，共同抵抗敌人进攻。\n薰期 | 白僰土司，罗书道的相识者，陈大羽夫妇访客，寨子土司，关心子民，重视春耕和虫害防治，得知领地被侵犯后，愤怒地胀红脸，召集兵马反扑。与女儿薰儿关系亲密，关心她的安危。\n文皓 | 姚州城的富商之一，与云轩家族有财富往来。在与云轩发生争执时表现出对伤亡惨重的担忧。在逃跑过程中被龙飞带人追捕。\n云轩 | 姚州城的富商之一，与文皓家族有财富往来。在与文皓发生争执时表现出对兵力不足的担忧。\n黄景容 | 控制山寨的神秘人物，可能为反派角色。要求文皓和云轩继续进攻山寨。\n武则天 | 女皇帝，与苏味道、李相等有政治关系，对“老妪殴死儿媳案”和“常之远殴死潘君艺案”的审判感到疑惑，与狄仁杰等其他大臣有关系，与太平公主、杨帆有特殊关系（感情纠葛）\n高青山 | 河白寨子的新任寨首，忠诚于薰儿，试图阻止柳君璠的行动，可能与薰儿家族有其他联系。与杨帆一起坚守河白寨子，共同抵抗敌人进攻。\n薰儿 | 钦差大臣之女，罗书道的相识者，试图追踪柳君璠，与雪莲、背水姑娘是好友，可能是薰儿家族的孙女或其他亲属关系。与杨帆、高青山一起坚守河白寨子，共同抵抗敌人进攻。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "杨帆道：“不能！”\n薰期得意地一笑，杨帆又道：“但是，朝廷既无心吞并你的领土，也无心夺取你世袭的权位，你这么做所为何来？难道退进丛林之中做个半野人是件很有趣的事么？”\n杨帆歪了歪脑袋，看着薰期的脖子，一本正经地道：“土司大人脖子上有几个大包，坟起如丘，其色嫣红，看来这丛林里的蚊子毒性不轻啊。”\n薰儿轻轻掩住嘴巴，忍不住想笑。\n薰期被杨帆调侃的怒不可遏，像只愤怒的大狒狒似的，暴跳如雷地道：“放屁！既无心吞并我的领土，也无心夺取我的权位？你们的人如今正在这么做。”\n“不不不……”\n杨帆竖起食指，优雅地摇着：“要吞并你领土的人是文皓和云轩，他们虽然担任着姚州都督和姚州刺史，但是你很清楚，他们并不是朝廷的人。至于赴援的那三卫兵马，是受了黄景容的蒙蔽，而我现在正要帮你戳穿他的谎言。”\n薰儿着迷地看着杨帆，虽然他的头发乱糟糟的象个鸟窝，脸上黑一道白一道的，身上满是泥垢和血污，就连那根晃动着的手指都很肮脏，可他站在那儿，显得那么沉稳和优雅，她的族人之中谁有这般风度呢？\n杨帆道：“所以我很奇怪，做为一族首领，素有睿智之名的薰期土司，为什么放着这样的好机会不用，而宁愿走一条不归路。你知道你这么做，会正中黄景容和文皓之流的下怀，让他们奸计得逞吗？”\n薰期突然平静下来，瞪着杨帆，道：“此一战，在我而言，是不得不战。如今，我们死伤了很多人，作为土司，我必须要给他们一个交待，不可能就此不了了之，黄景容这个罪魁祸首必须死，你做得到？”\n杨帆笑了笑，道：“这一点，我们意见一致！”\n薰期的脸色又缓和了些，道：“文皓和云轩以下犯上，必须受到惩治，否则其他土司以后有样学样，我姚州将永无宁日了！”\n杨帆眨眨眼睛，问道：“那么薰期土司打算怎么惩治他们呢？”\n薰期粗鲁地摆手道：“这是我们姚州各部族间的事，与朝廷无关！你又何必过问！”\n杨帆道：“皇帝陛下是很大度的，对于姚州，只要你们承认朝廷的存在，接受朝廷的统治，皇帝陛下对你们几乎未作任何干涉，所以只要是你们姚州地方部落之间的事，朝廷当然不会管。不过，文皓和云轩都是朝廷委任的都督和刺史，你向他们动手，朝廷置之不理，那朝廷体面何在？”",
            "summary": "杨帆试图说服薰期不要与文皓和云轩发生冲突，因为朝廷并不支持吞并领土或夺取权位。然而，薰期认为这场战斗是必要的，因为他需要为死伤的族人负责。杨帆提出只要承认朝廷存在并接受其统治，朝廷就不会干涉姚州内部事务。薰期表示会妥善处理文皓和云轩的问题。",
            "characters_in_summary": [
                "杨帆",
                "薰期",
                "文皓",
                "云轩",
                "朝廷",
                "姚州"
            ],
            "entity_info": "杨帆 | 柳君璠的好友，与薰儿相识，试图阻止柳君璠的行动，可能与薰儿家族有其他联系。与薰儿一起坚守河白寨子，共同抵抗敌人进攻。\n薰期 | 白僰土司，罗书道的相识者，陈大羽夫妇访客，寨子土司，关心子民，重视春耕和虫害防治，得知领地被侵犯后，愤怒地胀红脸，召集兵马反扑。与女儿薰儿关系亲密，关心她的安危。\n文皓 | 姚州城的富商之一，与云轩家族有财富往来。在与云轩发生争执时表现出对伤亡惨重的担忧。在逃跑过程中被龙飞带人追捕。\n云轩 | 姚州城的富商之一，与文皓家族有财富往来。在与文皓发生争执时表现出对兵力不足的担忧。\n朝廷 | 武则天处理国家大事的场所，与苏味道、李相等大臣有关\n姚州 | 地理区域，位于剑南道，包含姚州城和其他地区\n高青山 | 河白寨子的新任寨首，忠诚于薰儿，试图阻止柳君璠的行动，可能与薰儿家族有其他联系。与杨帆一起坚守河白寨子，共同抵抗敌人进攻。\n薰儿 | 钦差大臣之女，罗书道的相识者，试图追踪柳君璠，与雪莲、背水姑娘是好友，可能是薰儿家族的孙女或其他亲属关系。与杨帆、高青山一起坚守河白寨子，共同抵抗敌人进攻。"
        },
        {
            "id": 1,
            "content": "薰期瞪起眼睛，怒道：“这么说，你们是要包庇他们了？””\n杨帆道：“虽然他们是朝廷的官员，可是既然他们不能维持姚州地方的安宁，反而生出许多事端来，我看他们这个官是做不得了。薰期土司想算你们自己人的帐，那也该等朝廷免去他们的职务再说。”\n薰期冷冷地道：“朝廷会免去他们的职务？”\n杨帆道：“黄景容控告你们谋反的奏章，现在应该已经到了皇帝手上。”\n薰期脸色一紧，杨帆又道：“虽然我一直待在这个寨子里，但并不表示我只有一个人，控告黄景容罪行和文皓、云轩野心的奏章，现在应该也已到了皇帝面前，薰期土司觉得朝廷会维护一个贪婪的罪臣以及两个野心勃勃的土司，还是更愿意支持你这样忠于朝廷的人？”\n薰期土司脸上的怒气奇迹般地消失了，他还刀入鞘，冲上来给了杨帆一个大大的拥抱，哈哈大笑道：“认清了有毒的东西，就等于找到了良药。老汉如今不但认清了文皓还云轩这两个有毒的混蛋，还得了杨钦差这样济世救民的良药，这是老汉的福气啊！”\n杨帆怔住了，薰期的变化实在是太快了些，他有些适应不来。",
            "summary": "薰期土司质问杨帆是否要包庇朝廷官员。杨帆表示这些官员无法维持地方安宁，建议薰期等待他们被免职后再处理。杨帆提到他已经向皇帝举报了黄景容等人的罪行。薰期听后脸色变化，与杨帆达成共识，共同对抗贪腐官员和野心勃勃的土司。",
            "characters_in_summary": [
                "杨帆",
                "薰期土司",
                "黄景容"
            ],
            "entity_info": "杨帆 | 柳君璠的好友，与薰儿相识，试图阻止柳君璠的行动，可能与薰儿家族有其他联系。与薰儿一起坚守河白寨子，共同抵抗敌人进攻。\n黄景容 | 控制山寨的神秘人物，可能为反派角色。要求文皓和云轩继续进攻山寨。\n薰期 | 白僰土司，罗书道的相识者，陈大羽夫妇访客，寨子土司，关心子民，重视春耕和虫害防治，得知领地被侵犯后，愤怒地胀红脸，召集兵马反扑。与女儿薰儿关系亲密，关心她的安危。\n文皓 | 姚州城的富商之一，与云轩家族有财富往来。在与云轩发生争执时表现出对伤亡惨重的担忧。在逃跑过程中被龙飞带人追捕。\n云轩 | 姚州城的富商之一，与文皓家族有财富往来。在与文皓发生争执时表现出对兵力不足的担忧。\n朝廷 | 武则天处理国家大事的场所，与苏味道、李相等大臣有关"
        },
        {
            "id": 2,
            "content": "薰期土司松开怀抱，又热情洋溢地握住杨帆的手，笑容可掬地道：“老汉代表白蛮部落，愿意接受杨钦差的帮助和调停，请相信我，乌蛮部落也一定会同意的！”\n杨帆期期地道：“土司大人……”\n“钦差这么说，可就见外了！”\n薰期严肃地说：“钦差帮助我的子民保护山寨，愿意为老汉主持公道，你是我们最好的朋友！你可以直呼老汉的名字，或者老汉占你些年纪上的便宜，叫我一声大叔好了！”\n他从腰间摘下那柄剑鞘上缀满宝石的铎鞘，双手交到杨帆手上，脸上挂着异常真挚、热情的笑容，大声说道：“这柄剑，是老汉随身之物，如今我把它赠送给你，作为你我友谊的见证！”\n“呃……，薰期大叔，你同意与我合作了？”\n“当然同意！”\n薰期揽住杨帆的肩膀，大声道：“走！咱们上山！今晚，我要大排筵宴，犒赏山寨里勇猛的战士，还要同我族的好朋友、尊敬的钦差大人喝几杯好酒。请！”\n薰期不由分说，拉起杨帆的手就往山上走去。\n杨帆走着走着，忽然觉得自己身边这个看似性情异常火爆的老汉其实并不是一头易被激怒的大狒狒，而是一只狡猾的老狐狸，而自己则是陪他耍了一趟猴戏的小猴子……武则天正在丽春台陪着她两个最宠爱的男宠嬉戏，她躺在湘妃竹榻上，把张易之的手握在胸前，轻轻摩挲着，正笑吟吟地看着张昌宗换了胡服，为她跳胡旋，忽然内侍总管高公公匆匆走来，附耳对她低语几句。\n武则天骤闻有西南军情急报，宰相李昭德已在武成殿候驾，不由暗吃一惊，不知究竟出了何等大事，赶紧叫停舞蹈，匆匆更换冠服，急急赶往武成殿。\n武则天赶到武成殿的时候，执笔首席宰相李昭德和御前待制上官婉儿都已经到了。",
            "summary": "薰期土司表示愿意接受杨帆的帮助和调停，并将自己的剑赠予杨帆作为友谊的见证。杨帆觉得薰期像一只狡猾的老狐狸，而自己像是被他耍了一趟的小猴子。此时，武则天得知西南军情急报，宰相李昭德已在武成殿候驾，她急忙更换冠服并赶往武成殿。",
            "characters_in_summary": [
                "薰期土司",
                "杨帆",
                "武则天",
                "李昭德"
            ],
            "entity_info": "杨帆 | 柳君璠的好友，与薰儿相识，试图阻止柳君璠的行动，可能与薰儿家族有其他联系。与薰儿一起坚守河白寨子，共同抵抗敌人进攻。\n武则天 | 女皇帝，与苏味道、李相等有政治关系，对“老妪殴死儿媳案”和“常之远殴死潘君艺案”的审判感到疑惑，与狄仁杰等其他大臣有关系，与太平公主、杨帆有特殊关系（感情纠葛）\n李昭德 | 女皇帝，对万国俊的行为不满，与杨帆产生冲突，对凤阁侍郎顾自立发火；可能是万国俊行为的幕后黑手\n黄景容 | 控制山寨的神秘人物，可能为反派角色。要求文皓和云轩继续进攻山寨。\n薰期 | 白僰土司，罗书道的相识者，陈大羽夫妇访客，寨子土司，关心子民，重视春耕和虫害防治，得知领地被侵犯后，愤怒地胀红脸，召集兵马反扑。与女儿薰儿关系亲密，关心她的安危。\n文皓 | 姚州城的富商之一，与云轩家族有财富往来。在与云轩发生争执时表现出对伤亡惨重的担忧。在逃跑过程中被龙飞带人追捕。\n云轩 | 姚州城的富商之一，与文皓家族有财富往来。在与文皓发生争执时表现出对兵力不足的担忧。"
        },
        {
            "id": 3,
            "content": "“免礼，平身。宰相请坐！”\n武则天懒得客套，一进武成殿便免了二人向她施礼，匆匆绕到御案后坐下，沉声问道：“究竟发生了什么事？”\n李昭德肃然道：“陛下，御史台黄景容巡察剑南道流人，滥施淫威，屠戮无辜，为勒索贿赂，大肆株连，姚州土蛮不堪欺压凌辱，起兵造反了！”\n“什么？”\n武则天一听，脸色立即阴沉下来，上官婉儿轻声道：“姚州白蛮和乌蛮率众二十万余造反，姚、嶲诸州其他部落蠢蠢欲动。吐蕃和南诏陈兵边境，意图不详。”\n武则天一听，脸色更加冷峻，王孝杰收复安西四镇时，吐蕃就曾与突厥联手出兵，被王孝杰大败，西域传来消息，王孝杰如今已经收复安西，眼下最大的问题是，打下安西四镇，就要派兵驻守。\n如今粗略估计，留守安西四镇的兵马至少也得有三万人，这三万兵卒长期镇守边陲，军粮马粮都是大问题。从内地运输固然是个法子，可是路途遥远，路途不靖，每运一斗粮，怕不要消耗五斗。\n王孝杰已经上书朝廷议屯田事，朝廷议论之后同意了他的建议，决定让他暂时留守安西，开辟屯田。虽然开辟屯田所能提供的补给也不到边军所需粮食的一半，其它的还是要从中原运过去，但是总胜过全部靠朝廷补给。\n即便如此，户部也给朝廷算过一笔帐，眼下海运贸易逐渐兴旺，丝路贸易已不及汉朝时候重要。朝廷驻兵安西，打通丝路所产生的贸易收益，还比不上在安西四镇驻兵所需要的花销多。\n因此胜利之后，反对驻兵安西的声音又起，还是有大臣建议从安西撤兵，认为此贫瘠之地不足镇守。四镇的存废，如果只算经济帐，如今的确是得不偿失，而从政治利益上考量，眼下又看不到太多实惠。\n其实安西四镇要与不要，本就是一个利弊互见的难题，根本没有两全齐美的结论。如果这时剑南道大乱，恐怕撤销安西四镇的声音又要甚嚣尘上、占据朝廷主流了。而恢复安西四镇，是武周一朝迄今为止唯一的军功，武则天哪舍得撤销。\n再者说，剑南道一旦大乱，若是吐蕃再趁隙生事，勾连剑南土蛮，那样的话整个西北、西南都没有宁日了！这就不只是安西四镇的事，而是涉及整个大周帝国安危的事情。\n武则天想到此处，忿然拍案道：“黄景容！竟然如此不能顾全大局，该杀！”\n婉儿见眼药已经上得差不多了，这才说道：“圣人，这有黄景容刚刚上奏朝廷的奏章，言及姚州叛乱一事，圣人请看！”\n武则天接过奏章仔细看了一遍，疑惑地道：“这黄景容奏章上所言，似与李相所言不符啊！”\n上官婉儿道：“这里还有巡抚大使杨帆的奏章一封，也是刚刚以八百里快马呈送京城的，请圣人阅过。”\n杨帆这封奏章自是张柬之代笔，其中也提到了姚州白蛮和乌蛮造反，但是黄景容奏章中说的是土蛮早就流人勾连，蓄谋造反，因为被他发现不得不提前起事。而杨帆的奏章中则直指黄景容滥杀无辜、贪墨贿赂，逼反白蛮乌蛮。",
            "summary": "武则天收到关于剑南道流人滥施淫威导致姚州土蛮起义的报告，心情沉重。她了解到安西四镇收复后的军事和经济问题，以及剑南道叛乱可能导致的政治影响。在阅读了黄景容和巡抚大使杨帆的奏章后，她对黄景容的行为感到愤怒，决定采取措施应对这一危机。",
            "characters_in_summary": [
                "武则天",
                "黄景容",
                "杨帆",
                "剑南道",
                "姚州",
                "安西四镇"
            ],
            "entity_info": "武则天 | 女皇帝，与苏味道、李相等有政治关系，对“老妪殴死儿媳案”和“常之远殴死潘君艺案”的审判感到疑惑，与狄仁杰等其他大臣有关系，与太平公主、杨帆有特殊关系（感情纠葛）\n黄景容 | 控制山寨的神秘人物，可能为反派角色。要求文皓和云轩继续进攻山寨。\n杨帆 | 柳君璠的好友，与薰儿相识，试图阻止柳君璠的行动，可能与薰儿家族有其他联系。与薰儿一起坚守河白寨子，共同抵抗敌人进攻。\n剑南道 | 位于剑南道的山寨，受到黄景容的控制影响\n姚州 | 地理区域，位于剑南道，包含姚州城和其他地区\n李昭德 | 女皇帝，对万国俊的行为不满，与杨帆产生冲突，对凤阁侍郎顾自立发火；可能是万国俊行为的幕后黑手\n薰期 | 白僰土司，罗书道的相识者，陈大羽夫妇访客，寨子土司，关心子民，重视春耕和虫害防治，得知领地被侵犯后，愤怒地胀红脸，召集兵马反扑。与女儿薰儿关系亲密，关心她的安危。"
        }
    ]
}