{
    "chapter_title": "第五百六十一章  喝喝酒，杀杀人 ",
    "chapter_summary": "杨帆发现屋里有陌生人，怀疑他们是刺杀钦差孩子的刺客。在接风宴上，杨帆认识了勇敢聪明的冯元一。冯元一在吃东西时察觉到身边的陌生人，准备逃跑时被杨帆阻止。杨帆是万国俊的仇人，而万国俊则是冯元一的大仇人。尽管面临困境，冯元一展现出坚定的意志力。杨帆被冯元一的倔强打动，决定帮助他，承诺不会将他交给万国俊。万国俊和杨帆来到竹楼，发现这里是冯家叛党的据点。万国俊表示叛党尚未被完全消灭，将继续追踪和消灭他们。杨帆对此表示质疑，开始对万国俊的行为产生疑问。李千里看着他们的背影，感慨万分。万国俊作为副使胡元礼的助手，密切关注着杨帆的举动。尽管杨帆没有异常举动，万国俊仍保持警惕。万国俊以搜捕叛党余孽为由，留在潘州，担心当地官员和部族头领可能背叛他。什方道人抵达潘州，受到当地官员的热烈欢迎。他与杨帆关系密切，使得杨帆有机会接触到许多来拜会什方道人的宾客。万国俊开始关注什方道人，忽略了追捕乱党。杨帆与冯元一在卧室里交谈，计划前往长安。冯元一担心家人安全，杨帆提议带他一起走，并在可能的情况下帮助解救他的姐姐。",
    "characters_in_summary": [
        "杨帆",
        "冯元一",
        "万国俊",
        "胡元礼",
        "李千里",
        "什方道人",
        "潘州",
        "长安"
    ],
    "pre_entity_info": "杨帆 | 新任钦差，与万国俊有敌对关系，在宴会中试图阻止李千里的行动，与万国俊有敌对关系\n冯元一 | 冯君衡的儿子，因父亲被杀而仇恨万国俊，与万国俊有敌对关系，试图刺杀万国俊\n万国俊 | 大唐官员，岭南道中丞，与冯君衡有对抗关系，负责迎接新任钦差，与杨帆有敌对关系，对万国俊的行为表示不满，试图躲避冯元一的刺杀\n胡元礼 | 有合作关系的杨帆支持者，与杨帆有合作关系，与冯元一没有直接关系\n李千里 | 千里将军，协助万国俊平定潘州叛乱，受到万国俊的赞扬和推荐，与万国俊有合作关系，试图阻止冯元一的刺杀行为\n什方道人 | 道家高手，与净光老尼、摩勒有合作关系，具体身份和与俞灏然的关系可能与流人有极大关联\n潘州 | 潘州是故事发生的地点，地贫民穷，又刚刚经过一场战乱，官员们要置办几席丰盛的酒宴，还是易如反掌的\n长安 | 位于长安，太平公主在此居住，杨帆奉旨出京护送太平公主至长安\n内室 | 杨帆受伤后休养的地方\n马桥 | 与杨帆关系密切，对杨帆的行为表示赞同",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "杨帆知道屋里藏了人，只是还拿不准藏在房中的是某一位死士还是那个大胆到敢去刺杀钦差的孩子，现在他知道了。\n他在接风宴上，就知道这个孩子有着常人难以企及的大勇气，现在他还得承认，这个孩子很聪明。\n冯元一正大口吃着东西，忽然觉得身旁似乎有人，扭头一看，冯元一吓得倒退两步，转身就要往外面逃。\n杨帆笑道：“外面都是我的人马，你能逃到哪儿去？”\n冯元一猛地站住，停了片刻，慢慢转过身子，仇恨地看向杨帆。\n他认得这个官员，接风宴上这个官员就坐在他的大仇人万国俊旁边。",
            "summary": "杨帆发现屋里有陌生人，猜测可能是刺杀钦差的孩子。他在接风宴上认识了这个孩子，并发现他很勇敢和聪明。冯元一在吃东西时突然察觉到身旁的陌生人，吓得想要逃跑。杨帆告诉他外面都是他的人马，冯元一停下后转过身仇恨地看着杨帆。杨帆是接风宴上冯元一大仇人万国俊旁边的官员。",
            "characters_in_summary": [
                "杨帆",
                "陌生人",
                "钦差的孩子",
                "冯元一",
                "万国俊"
            ],
            "entity_info": "杨帆 | 新任钦差，与万国俊有敌对关系，在宴会中试图阻止李千里的行动，与万国俊有敌对关系\n冯元一 | 冯君衡的儿子，因父亲被杀而仇恨万国俊，与万国俊有敌对关系，试图刺杀万国俊\n万国俊 | 大唐官员，岭南道中丞，与冯君衡有对抗关系，负责迎接新任钦差，与杨帆有敌对关系，对万国俊的行为表示不满，试图躲避冯元一的刺杀\n内室 | 杨帆受伤后休养的地方\n马桥 | 与杨帆关系密切，对杨帆的行为表示赞同"
        },
        {
            "id": 1,
            "content": "冯元一没有求饶，他什么都没有说，只是倔强地抿起嘴巴，嘴唇抿起一道固执的弧线。\n杨帆开始觉得这个小家伙比较有趣了，他喜欢这孩子的倔强与刚强。曾几何时，他也与这孩子一样，只是随着人生经历的丰富，他的棱角似乎不如以前那么明显了，其实只是把那种刚强与倔强深埋在了骨子里。\n而冯元一就像少年时的他，身负血海深仇，却又孤立无援，所以就显得格外倔强、格外坚强，因为他需要用这样的态度来保护自己。\n杨帆脸上的笑容渐渐散去，认真地道：“你放心，我不会把你交给万国俊！”\n他的态度异常诚恳，冯元一看着他认真的模样，不知道自己该不该相信他。\n杨帆又道：“我来这里，就是给万国俊找麻烦的。如果你相信我，那就暂时住在这里，你在我这里，是绝对安全的。”\n“你……是万国俊的仇人？”\n冯元一因为紧张，声音有些嘶哑，不过他不能不问，这个问题对他的诱惑太大了。\n杨帆摇头道：“不！我和他没有仇！”\n冯元一的目光又迷惑起来，他虽然聪明，终究是个孩子。\n杨帆耐心地解释道：“官场上，想跟谁作对，不需要有仇。万国俊和你的父亲难道此前有仇么？”\n冯元一歪着头想了想，用力地点点头，认同了杨帆的说法。\n杨帆道：“所以，你就放心地住在这里好了。这是我的住处，没有我允许，不会有人擅自闯进来，你在这里会很安全。我今天刚到，刚才又喝了酒……”\n杨帆打个哈欠，说道：“现在倒是真的有些困了，我回房间歇息一下，这间屋子，你安心住着就好。”\n杨帆说完，转身就进了里屋。这样的态度，大概比任何的言语都更能证明他对冯元一没有恶意，冯元一的脚尖向门口的方向移动了一下，但是最终他选择了爬上床榻，盘膝坐下，从盘中又抓起一只鸡腿，一口一口地啃了起来……山林中下过雨后便起了雾。",
            "summary": "冯元一是一个倔强的小男孩，面对困境时表现出坚定的意志力。杨帆是一个成年人，他被冯元一的倔强所打动，决定帮助这个孩子。杨帆告诉冯元一，他不会把他交给万国俊，并承诺会保护他的安全。冯元一疑惑地看着杨帆，不知道是否应该相信他。然而，在杨帆的耐心解释和真诚态度下，冯元一选择信任他，决定在杨帆的住处居住。",
            "characters_in_summary": [
                "冯元一",
                "杨帆",
                "万国俊",
                "冯元一的住处"
            ],
            "entity_info": "冯元一 | 冯君衡的儿子，因父亲被杀而仇恨万国俊，与万国俊有敌对关系，试图刺杀万国俊，聪明勇敢\n杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与万国俊有敌对关系，与马桥关系密切\n万国俊 | 大唐官员，岭南道中丞，与冯君衡有对抗关系，负责迎接新任钦差，与杨帆有敌对关系，对万国俊的行为表示不满，试图躲避冯元一的刺杀\n马桥 | 与杨帆关系密切，对杨帆的行为表示赞同\n内室 | 杨帆受伤后休养的地方"
        },
        {
            "id": 2,
            "content": "袅袅的云雾荡漾在山间，青山半隐半现，仿佛人间仙境。\n然而目光收回来，看向山坳中去，你却会发现，这里不是天堂，而是地狱。\n一座座竹楼已经焚烧殆尽，只有一些残而不倒的架子，显示着那里曾是住人的地方。\n一具具尸体散落在山径上、草丛中，经雨水浇灌后，已经很难看到他们身上有鲜血的痕迹，但是那一副副惨白的面孔，却更加透得凄凉。\n林间有一杆杆修竹，拳头粗的青竹，一节足有两尺，修长的青竹汇聚成林，风吹过，竹叶便会洒落点点雨水，溅在人的身上。\n万国俊未穿蓑衣，他兴致勃勃地骑在马上，手中轻摇马鞭，看着眼前的一切，对一旁的杨帆道：“这里就是冯家的一处地方，许多叛党就藏在这里。我的人跟踪着他们的死士，循着血迹找到了这里。”\n杨帆面无表情，只是用手轻轻抚摸着身旁一管修竹光滑的躯干，淡淡地问道：“都杀光了？”\n万国俊道：“没有！在这种地方，是不可能合围的。不过……”\n他转过头，看着杨帆，微笑道：“逃走了有什么不好呢？他逃到哪里，我就杀到哪里。包庇谋反乱党，刺杀朝廷钦差，法不容情啊！”",
            "summary": "竹楼被焚毁，尸体散落各处。万国俊和杨帆来到这里，发现这里是冯家的叛党据点。万国俊表示叛党并未被完全消灭，但他们会继续追踪并消灭叛党。杨帆则淡定地询问是否全部杀光，万国俊回应说逃走的人他会继续追杀。",
            "characters_in_summary": [
                "万国俊",
                "杨帆",
                "冯家叛党",
                "竹楼"
            ],
            "entity_info": "万国俊 | 大唐官员，岭南道中丞，与冯君衡有对抗关系，负责迎接新任钦差，与杨帆有敌对关系，对万国俊的行为表示不满，试图躲避冯元一的刺杀\n杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切\n冯元一 | 冯君衡的儿子，因父亲被杀而仇恨万国俊，与万国俊有敌对关系，试图刺杀万国俊，聪明勇敢\n马桥 | 与杨帆关系密切，对杨帆的行为表示赞同\n内室 | 杨帆受伤后休养的地方"
        },
        {
            "id": 3,
            "content": "“咔喇”，一竿修竹被一把捏断，竹子刮着竿竿长竹的叶子，沙沙地倒下。\n杨帆打马一鞭，向前驰去。\n万国俊哈哈大笑，双腿一磕马镫，得意洋洋地跟了上去。\n他喜欢看到杨帆吃瘪的样子。\n黄景容和刘光业？死就死了，万国俊从来都不在乎。那些人眼中只有来俊臣，从不曾把他放在眼里，他需要的只是御史台不倒，而不是黄景容、刘光业那班人不倒，只要御史台在皇帝心中依旧有着重要的作用，他就可以随时再提拔起一群人来，这些人将只服从于他，而这些人的本事却未必比黄景容那班人差，甚至更好！\n杨帆所到之处，黄景容和刘光业都死了，他还不是活蹦乱跳的？他敢当着杨帆的面杀人，你奈我何？\n黄景容和刘光业死了，是因为他们蠢。万国俊从不认为自己蠢，他是御史台的第一智囊，他只要抓住一个理字，杨帆？何惧之有！\n万国俊追着杨帆，挥鞭的动作更轻佻，笑声也更放肆了！\n李千里看着他们的背影，轻轻叹了口气。他的盔甲上缀着一层雨珠，随着他摇头的动作，肩上的雨珠纷纷跌落，就像一颗颗眼泪……从那天起，杨帆不再跟着兴致勃勃的万国俊四处追杀乱党了。",
            "summary": "万国俊为了达到自己的目的，不惜杀害黄景容和刘光业等人。杨帆原本跟随万国俊四处追杀乱党，但在看到万国俊肆无忌惮地杀害黄景容和刘光业后，开始质疑自己的行为。李千里看着他们的背影，感叹不已。",
            "characters_in_summary": [
                "万国俊",
                "黄景容",
                "刘光业",
                "杨帆",
                "李千里"
            ],
            "entity_info": "万国俊 | 大唐官员，岭南道中丞，与冯君衡有对抗关系，负责迎接新任钦差，与杨帆有敌对关系，对万国俊的行为表示不满，试图躲避冯元一的刺杀\n黄景容 | 御史台成员、与罗书道等人行动的地点、政府机构的一部分、负责监察官员的行为\n刘光业 | 可能与杨帆有对抗关系\n杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切\n李千里 | 千里将军，协助万国俊平定潘州叛乱，受到万国俊的赞扬和推荐，与万国俊有合作关系，试图阻止冯元一的刺杀行为\n冯元一 | 冯君衡的儿子，因父亲被杀而仇恨万国俊，与万国俊有敌对关系，试图刺杀万国俊，聪明勇敢\n马桥 | 与杨帆关系密切，对杨帆的行为表示赞同\n内室 | 杨帆受伤后休养的地方"
        },
        {
            "id": 4,
            "content": "偶尔副使胡元礼还会出面会见一下当地官员，而杨帆连这些都省了。\n万国俊虽然猖狂，可那猖狂只是为了激怒杨帆、压制杨帆的气焰，他的心里从来就没有放松过对杨帆的警惕，不管是胡元礼会唔官员，还是杨帆东游西逛，他的耳目从来就没有离开过这两个人的左右。\n不过所有得来的消息都显示，杨帆并没有做任何特别的事情，而胡元礼接见当地官员，谈的也是一些不痛不痒的问题，偶尔问起岭南冯氏谋反的事情，那些官员的回答也令万国俊很是满意。\n万国俊籍着搜捕叛党余孽的理由，赖在潘州不走。杨帆不走，他绝不会离开，他可信不过潘州地方官员和部族头领们的节操。如果他先走一步，没准这帮现在俯首贴身的家伙马上就能把他卖了。",
            "summary": "万国俊作为副使胡元礼的助手，密切关注着杨帆的一举一动。尽管杨帆没有做出任何异常举动，万国俊仍然保持警惕。同时，万国俊以搜捕叛党余孽为由，留在潘州不离开，担心当地官员和部族头领可能会背叛他。",
            "characters_in_summary": [
                "万国俊",
                "胡元礼",
                "杨帆",
                "潘州"
            ],
            "entity_info": "万国俊 | 大唐官员，岭南道中丞，与冯君衡有对抗关系，负责迎接新任钦差，与杨帆有敌对关系，对万国俊的行为表示不满，试图躲避冯元一的刺杀\n胡元礼 | 有合作关系的杨帆支持者，与杨帆有合作关系，与冯元一没有直接关系\n杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切\n潘州 | 大唐的一个地区，发生叛乱的地方\n李千里 | 千里将军，协助万国俊平定潘州叛乱，受到万国俊的赞扬和推荐，与万国俊有合作关系，试图阻止冯元一的刺杀行为\n冯元一 | 冯君衡的儿子，因父亲被杀而仇恨万国俊，与万国俊有敌对关系，试图刺杀万国俊，聪明勇敢\n马桥 | 与杨帆关系密切，对杨帆的行为表示赞同"
        },
        {
            "id": 5,
            "content": "五天之后，什方道人赶到了潘州。\n什方道人到岭南采药，制长生不老丹只是个幌子，他的真正目的当然是离开京城，逍遥自在。在岭南各地转悠期间，各地官员对他这位皇帝面前的大红人极尽巴结之能事，财帛女子予取予求，每到一处所受到的隆重接待与皇帝无异，什方道人都有点乐不思蜀了。\n什方道人到了潘州后，杨帆、万国俊、李千里等各路官员同往迎接，之后便是纷纷设宴为这位天子幸臣接风洗尘。\n什方道人也下榻在原潘州刺史府，独自占了一个大院落，每日里各路官员纷纷拜见，阿谀奉承，门前车马，络绎不绝。\n杨帆就住在刺史府，与什方道人在京时就是知交好友，什方道人此番南下享福，都是因为受了杨帆的启发，见了杨帆自然格外亲切。所以，有时杨帆往他那里去，有时他往杨帆这里来，两人走动的十分密切。\n这一来，那些来拜会什方道人的宾客不管是到什方道人居处拜望，还是到杨帆这里来求见，杨帆就有了许多机会接触他们。",
            "summary": "五天后，什方道人抵达潘州，受到当地官员杨帆、万国俊、李千里的热烈欢迎。什方道人在岭南享受各种款待，并在潘州刺史府下榻，每日接受各路官员的拜访和奉承。他与杨帆关系密切，经常互相拜访。这使得杨帆有机会接触到许多来拜会什方道人的宾客。",
            "characters_in_summary": [
                "什方道人",
                "杨帆",
                "万国俊",
                "李千里",
                "潘州",
                "岭南"
            ],
            "entity_info": "什方道人 | 道家高手，与净光老尼、摩勒有合作关系，具体身份和与俞灏然的关系可能与流人有极大关联\n杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切\n万国俊 | 大唐官员，岭南道中丞，与冯君衡有对抗关系，负责迎接新任钦差，与杨帆有敌对关系，对万国俊的行为表示不满，试图躲避冯元一的刺杀\n李千里 | 千里将军，协助万国俊平定潘州叛乱，受到万国俊的赞扬和推荐，与万国俊有合作关系，试图阻止冯元一的刺杀行为\n潘州 | 大唐的一个地区，发生叛乱的地方\n胡元礼 | 有合作关系的杨帆支持者，与杨帆有合作关系，与冯元一没有直接关系"
        },
        {
            "id": 6,
            "content": "万国俊只是盯着杨帆和胡元礼，一开始并没注意到什方道人，直到他派在杨帆左右的耳目诉苦说实在没有能力截听到杨帆、什方与其他官员私下饮酒言谈的内容，万国俊才警觉起来。\n万国俊不再热衷于搜捕乱党了，而是守在钦差行辕，每天一大早就到什方道人那儿去报到，不管谁来，不管什方道人到哪儿去，他都亦步亦趋，一刻不离，简直比上朝见驾还勤快。\n如是者盯了三五天的梢，万国俊并没有发觉什么异状，反倒是杨帆极为厌憎他，见他时时出现在什方道人左右，反而不大露面了。万国俊虽然依旧不敢放松警惕，心中却也暗笑自己太过小心。\n这一天，万国俊又像站殿侍君一般陪着来访的各路官员吃酒去了，杨帆却紧闭门户，在卧室里同冯元一谈话。\n“元一，你的家人为了救你，已经被捣毁了多个隐藏点，现在他们被迫逃进更茂密的丛林中，避入更加与世隔绝的地方，如果你现在去找他们，很难找得到。毕竟，你还小，家族里的许多事情，你的父亲不会说给你听，你就这样一头闯进丛林的话……”\n杨帆顿了顿，又道：“而我，马上就得走了，我要去长安，我一走，你在这里也住不下去了。”\n冯元一满是稚气的脸上充满了惶惑，他毕竟还是一个孩子，当他听说如今唯一的依靠也要离他而去的时候，心里很是恐惧，可是自尊心让他难以说出央求的话来。\n杨帆道：“如果你愿意，不妨跟着我走！你的姐姐还在万国俊手中，回头是要送进宫里去的，也许……事情发生转机后，她会得以释放。那时候，我会给你们姐弟准备一份盘缠，叫人把你们送回来，怎么样？”\n冯元一道：“杨大哥，你……你不是说你是万国俊那狗贼的对头么，你就这么走了？”\n杨帆道：“潘州事情已了，我不走，还留在这里做什么呢？”\n冯元一惊讶地张大了嘴巴，吃吃地道：“你……你做什么了？就是看看舞、听听歌、喝喝酒？”",
            "summary": "万国俊开始关注什方道人，而忽略了追捕乱党。他在钦差行辕附近守候，密切观察什方道人的行动。然而，他并未发现异常。杨帆因为厌恶万国俊的监视，减少了露面。一天，万国俊离开时，杨帆与冯元一在卧室里交谈，计划前往长安。冯元一担心家人安全，杨帆提议带他一起走，并在可能的情况下帮助解救他的姐姐。",
            "characters_in_summary": [
                "万国俊",
                "什方道人",
                "杨帆",
                "冯元一",
                "钦差行辕",
                "长安"
            ],
            "entity_info": "万国俊 | 大唐官员，岭南道中丞，与冯君衡有对抗关系，负责迎接新任钦差，与杨帆有敌对关系，对万国俊的行为表示不满，试图躲避冯元一的刺杀，与什方道人有过接触\n什方道人 | 道家高手，与净光老尼、摩勒有合作关系，具体身份和与俞灏然的关系可能与流人有极大关联，与杨帆是好友\n杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友\n冯元一 | 冯君衡的儿子，因父亲被杀而仇恨万国俊，与万国俊有敌对关系，试图刺杀万国俊，聪明勇敢\n钦差行辕 | 原刺史府冯家，用作钦差行辕，李千里的驻地\n长安 | 位于长安，太平公主在此居住，杨帆奉旨出京护送太平公主至长安\n李千里 | 千里将军，协助万国俊平定潘州叛乱，受到万国俊的赞扬和推荐，与万国俊有合作关系，试图阻止冯元一的刺杀行为，与什方道人有过接触\n潘州 | 大唐的一个地区，发生叛乱的地方，什方道人和杨帆都曾在此地停留"
        }
    ]
}