{
    "chapter_title": "第五百六十二章  归去 ",
    "chapter_summary": "杨帆在潘州官员万国俊、李千里等人面前辞行，万国俊原本想询问杨帆在潘州的公务情况，但忍住了。潘州当地的什方道人受到官员们的尊敬，而杨帆并未从中获得实际好处。在潘州之行中，杨帆受到万国俊的压制，狼狈离去。万国俊为了庆祝杨帆还朝，邀请众官员和土酋共同举杯祝愿他一路顺风。然而，杨帆并未察觉到万国俊的讥诮。宴会结束后，杨帆发现冯元一失踪，后在墙外找到他们，得知他们一直在哭泣。冯元一的姐姐被送到京城，他发誓要救出她并回来。杨帆和冯元一商议后，决定一起对付洛阳城的万狗贼。冯元一偷偷离开，前往洛阳，途中遇到杨帆，两人谈论了关于“不出户庭，无咎”的理解。杨帆和冯元一即将启程，杨帆为冯元一准备食物并让他早点休息。冯元一离开后，杨帆想起自己的童年和秘密，决定让冯元一忐忑一下，对他未来可能有好处。万国俊安排手下跟踪杨帆一行，直到他们离开潘州。他们的目标是接回已完成祭祖的太平公主，然后再一起返回洛阳。途中，杨帆因为即将见到妻子和小蛮，心情迫切，不自觉地加快了速度。队伍中的孙宇轩因与胡菲相识而引发了一场关于婚姻规矩的讨论。",
    "characters_in_summary": [
        "杨帆",
        "万国俊",
        "李千里",
        "什方道人",
        "冯元一",
        "太平公主",
        "孙宇轩",
        "胡菲"
    ],
    "pre_entity_info": "杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友\n万国俊 | 大唐官员，岭南道中丞，与冯君衡有对抗关系，负责迎接新任钦差，与杨帆有敌对关系，对万国俊的行为表示不满，试图躲避冯元一的刺杀，与什方道人有过接触\n李千里 | 千里将军，协助万国俊平定潘州叛乱，受到万国俊的赞扬和推荐，与万国俊有合作关系，试图阻止冯元一的刺杀行为，与什方道人有过接触\n什方道人 | 道家高手，与净光老尼、摩勒有合作关系，具体身份和与俞灏然的关系可能与流人有极大关联，与杨帆是好友\n冯元一 | 冯君衡的儿子，因父亲被杀而仇恨万国俊，与万国俊有敌对关系，试图刺杀万国俊，聪明勇敢\n太平公主 | 李唐皇室成员，与杨帆相识并陷入爱河，阻止杨帆前往李昭德家中，救过杨帆，与杨帆讨论李昭德和万国俊的事情，拥有八个女相扑手作为心腹死士，处理许厚德的问题，与杨帆处于恋爱阶段\n孙宇轩 | 未知角色，保护童子与少女，对胡菲感兴趣，询问其是否有心上人；在剧情中与胡菲互动\n胡菲 | 苗女，与刘光业有对抗关系，与孙宇轩合作寻求正义，对孙宇轩感兴趣\n潘州 | 大唐的一个地区，发生叛乱的地方，什方道人和杨帆都曾在此地停留",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "杨帆赶到什方道人居所辞行，此时万国俊、李千里和许多潘州官员都在。万国俊很想问一下：“不知足下在潘州都干了些什么公务？”\n不过话到嘴边他又忍住了，对一位失败者，不需要逞口舌之利，他万中丞这点涵养气度还是有的。\n什方道人向杨帆微笑稽首道：“无上天尊！贫道祝郎中一路平安！”\n什方道人其实是被杨帆邀请来潘州的。\n当然，这件事杨帆不会说，什方道人做什么事都喜欢推到天机上面去，自然也不会说。所以除了他们两个，谁也不知道。\n反正潘州官吏已经被万国俊这位从京中赶来的朝廷大员吓破了胆，一听说潘州又来了一位更有来头的道人，连皇**尊称他为仙师，个个毕恭毕敬，竭力巴结，什方道人对此次潘州之行异常满意，这就够了。\n杨帆在潘州是没有得到任何好处的，既没有人给他送金银珠宝，也没有人给他送如花美眷，因为谁都清楚他是万国俊的对头，对他表示好意，就是与万国俊为敌。\n杨帆去姚州和蛮州的时候，都是去的狼狈，走的风光，唯独这一次潘州之行，却恰恰反了过来，他是来的风光，走的狼狈。\n别看他说得冠冕堂皇，可明眼人谁看不出来，他是在潘州处处受到万国俊的压制，根本施展不开手脚，这才狼狈离去的。",
            "summary": "杨帆在潘州官员万国俊、李千里等人面前辞行，万国俊本想询问杨帆在潘州的公务情况，但忍住了。什方道人被杨帆邀请至潘州，并在当地受到官员们的尊敬。杨帆在潘州并未得到实际好处，因众人畏惧万国俊而对其保持距离。杨帆在潘州之行中受到万国俊的压制，狼狈离去。",
            "characters_in_summary": [
                "杨帆",
                "万国俊",
                "李千里",
                "什方道士"
            ],
            "entity_info": "杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友\n万国俊 | 大唐官员，岭南道中丞，与冯君衡有对抗关系，负责迎接新任钦差，与杨帆有敌对关系，对万国俊的行为表示不满，试图躲避冯元一的刺杀，与什方道人有过接触\n李千里 | 千里将军，协助万国俊平定潘州叛乱，受到万国俊的赞扬和推荐，与万国俊有合作关系，试图阻止冯元一的刺杀行为，与什方道人有过接触\n什方道人 | 道家高手，与净光老尼、摩勒有合作关系，具体身份和与俞灏然的关系可能与流人有极大关联，与杨帆是好友\n潘州 | 大唐的一个地区，发生叛乱的地方，什方道人和杨帆都曾在此地停留"
        },
        {
            "id": 1,
            "content": "万国俊坐在上首，笑吟吟地举杯道：“今日杨郎中还朝，我等就借什方仙长这席酒宴，为杨郎中饯行吧，还请郎中满饮此杯，此去一帆风顺，太太平平！”\n左右文武官员和潘州狸僚土酋就跟一群牵线木偶似的纷纷举起杯，鹦鹉学舌地道：“今日杨郎中还朝，我等为杨郎中饯行，还请郎中满饮此杯，此去一帆风顺，太太平平！”\n杨帆笑着举杯，满面春风，貌似根本没有看出万国俊眼中隐隐露出的讥诮之色。\n杨帆来时的接风宴虽是万国俊的威风宴，好歹也算是给他置办了一席酒宴，可这临行，根本没人理他，还是他主动来向什方道人告辞，万国俊顺口说了一句，借着什方道人的酒，就当给他饯行了。\n可是杨帆似乎真的毫不在意，落座之后，居然谈笑风生，这般情形落在万国俊眼中，自然以为他是强作镇定，以保脸面。\n一席盛宴，各怀机心。\n待到曲终人散，杨帆回到自己居住的院落，进了寝室大门，把门关好，一边往内室走，一边说道：“元一，此间事情已了，明日一早咱们就走。”\n杨帆没有听到冯元一的回答，走到侍婢所居的那间小屋，也没看见冯元一的身影，杨帆怔了怔，快步走到自己卧室门前，猛地一掀门帘，还是没有冯元一的身影，杨帆不禁变了脸色。\n杨帆所居院落的高墙之外，有一排奴仆杂役所居的房舍，高墙与房舍之间，有一人宽的缝隙，缝隙里潮湿阴暗，生长着及膝的野草，冯元一和吕家姑娘口吕小袖正在这里相拥哭泣。",
            "summary": "万国俊为了庆祝杨帆还朝，邀请众官员和土酋共同举杯祝愿他一路顺风。然而，杨帆似乎并未察觉到万国俊的讥诮。宴会结束后，杨帆发现冯元一失踪，并在院落的墙外找到他们，原来他们一直在那里哭泣。",
            "characters_in_summary": [
                "万国俊",
                "杨帆",
                "众官员",
                "土酋",
                "冯元"
            ],
            "entity_info": "万国俊 | 大唐官员，岭南道中丞，与冯君衡有对抗关系，负责迎接新任钦差，与杨帆有敌对关系，对万国俊的行为表示不满，试图躲避冯元一的刺杀，与什方道人有过接触\n杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友\n李千里 | 千里将军，协助万国俊平定潘州叛乱，受到万国俊的赞扬和推荐，与万国俊有合作关系，试图阻止冯元一的刺杀行为，与什方道人有过接触\n什方道人 | 道家高手，与净光老尼、摩勒有合作关系，具体身份和与俞灏然的关系可能与流人有极大关联，与杨帆是好友\n潘州 | 大唐的一个地区，发生叛乱的地方，什方道人和杨帆都曾在此地停留"
        },
        {
            "id": 2,
            "content": "“小袖，你放心，我会回来的！”\n冯元一擦擦眼泪，对吕袖儿认真地说道：“阿姐要被送去京城。杨大哥答应我会救阿姐出来，等我接了阿姐，我就回来！”\n说到这里，冯元一咬紧牙关，目中露出仇恨的光芒：“杨大哥还说，别看那个万狗贼现在风光，只要他一回洛阳城，必死无疑！我要去洛阳，我要亲眼看着他死！”\n说到这里，冯元一有些控制不住自己了，激动的浑身发抖，吕袖儿善解人意地抱住他，直到他完全平静下来，这才轻轻放手，用力地点头道：“嗯！袖儿会乖乖地等元一哥哥回来，元一哥哥，你……可一定要回来呀！”\n不远处，杨帆隐隐探出墙头的脑袋缩了回去，发出一声轻微的叹息。\n杨帆卧室的后窗打开了，冯元一从外面悄悄爬了进来，天色已经阴暗，房中没有点灯，直到冯元一爬进来，回身掩上窗子，再一扭头，才赫然发现杨帆正静静地坐在桌边。\n冯元一吓了一跳，低呼一声道：“杨大哥！”\n杨帆沉着脸色问道：“你干什么去了？”\n冯元一垂首站定，胀红了脸庞不敢回话。\n他对杨帆既亲且敬，既崇且畏，一见杨帆露出不悦的语气，哪里还敢说话。\n杨帆沉默了片刻，没有再苛责他，只是问道：“令尊身为潘州刺史，想必你也是自幼读书的，你可知‘不出户庭，无咎’何解？”\n冯元一垂着头，嚅嗫地道：“乱之所生，以言语为阶。君不密则失其臣，臣不密则失其身，机事不密则成大害，是以君子慎密！”",
            "summary": "冯元一的姐姐被送到京城，他发誓要救出她并回来。他与杨帆商议，决定一起对付洛阳城的万狗贼。冯元一偷偷离开，前往洛阳。在途中，他遇到了杨帆，杨帆问他去了哪里。冯元一不敢回答，杨帆没有责怪他，而是问他关于“不出户庭，无咎”的理解。冯元一回答道这是关于谨慎保密的重要性。",
            "characters_in_summary": [
                "冯元一",
                "杨帆",
                "姐姐",
                "京城",
                "洛阳城"
            ],
            "entity_info": "冯元一 | 未知身份，试图刺杀万国俊\n杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友\n京城 | 杨帆所在的京城，发生了许多故事，包括他与小蛮、侯思止等人的冲突，以及他在公务上的活动\n洛阳城 | 金吾卫和龙武卫的驻地，位于洛阳城的东边和西边\n万国俊 | 大唐官员，岭南道中丞，与冯君衡有对抗关系，负责迎接新任钦差，与杨帆有敌对关系，对万国俊的行为表示不满，试图躲避冯元一的刺杀，与什方道人有过接触\n李千里 | 千里将军，协助万国俊平定潘州叛乱，受到万国俊的赞扬和推荐，与万国俊有合作关系，试图阻止冯元一的刺杀行为，与什方道人有过接触\n什方道人 | 道家高手，与净光老尼、摩勒有合作关系，具体身份和与俞灏然的关系可能与流人有极大关联，与杨帆是好友\n潘州 | 大唐的一个地区，发生叛乱的地方，什方道人和杨帆都曾在此地停留"
        },
        {
            "id": 3,
            "content": "杨帆道：“你知道就好！明天就要出发了，你的食物我已放在桌上，早些吃了安歇吧！”\n“是！”\n冯元一答应一声，垂着头走出去。\n杨帆看着他可怜的模样心下有些不忍，心肠一软，便想安抚他几句，但是转念一想，他又狠下了心肠。\n看着落难之中的冯元一和他的袖儿妹妹，杨帆总是情不自禁地想起自己的童年，叫他怎能说出重话来。可是，童年时候，哪怕他能为了小蛮豁出自己的命去，他的大秘密，终究没有对小蛮说，不是因为他信不过小蛮，可谁也不知一个年幼的孩子会不会说漏了嘴，有些秘密，只能藏在自己心里，它才是秘密。\n杨帆暗暗思忖道：“不知道保密，是会害人害己的，今日这几句重话若能叫他忐忑一些，对他的未来，未必就是一件坏事！”\n万国俊散了筵席回来，哼着小曲儿进了书房。\n不一会儿，一个心腹手下悄然闪入，向他拱手一礼，一言不发地站在那儿。\n万国俊把手中的书放下，吩咐道：“明日杨帆回京，你一路跟着他们，直到他们离开潘州境界，再来回报！”\n那人向他拱手一礼，又闪身退了出去。\n万国俊重新拾起书来，歪着头想想，嗤地一笑……秋风习习，天宇澄碧。",
            "summary": "杨帆和冯元一即将启程，杨帆为冯元一准备食物并让他早点休息。冯元一离开后，杨帆想起自己的童年和秘密，决定让冯元一忐忑一下，对他未来可能有好处。万国俊则安排手下跟踪杨帆一行，直到他们离开潘州。",
            "characters_in_summary": [
                "杨帆",
                "冯元一",
                "万国俊"
            ],
            "entity_info": "杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友，关心冯元一和吕袖儿\n冯元一 | 试图刺杀万国俊的未知身份人物，与吕袖儿关系亲密\n万国俊 | 大唐官员，岭南道中丞，与冯君衡有对抗关系，负责迎接新任钦差，与杨帆有敌对关系，对万国俊的行为表示不满，试图躲避冯元一的刺杀，与什方道人有过接触\n吕袖儿 | 冯元一的妹妹，被送往京城\n京城 | 杨帆所在的京城，发生了许多故事，包括他与小蛮、侯思止等人的冲突，以及他在公务上的活动\n洛阳城 | 金吾卫和龙武卫的驻地，位于洛阳城的东边和西边"
        },
        {
            "id": 4,
            "content": "一行人打马扬鞭，离了潘州境，前方依旧是山套着山，水连着水，此情此景，无穷无尽。\n众人此番是回转京城，赶路不似来时一般着急，又没有什么心事压着，所以放开马蹄，甚是畅快。\n他们此去，还不能直接还京。当初是从长安来的，现在还要回长安去，接了祭祖已毕的太平公主，再一并回转洛阳。\n想到很快就可以见到自己的娇妻，想到小蛮已经快到分娩之期，杨帆就归心似箭。虽然此时不是为了救人，不用日夜兼程，大队人马走的比较轻松，他还是不知不觉地加快了速度，打马扬鞭，冲在了队伍的最前面。\n“小蛮快生了，她会给我生个白白胖胖的大小子呢，还是生个漂亮可爱的小丫头？”\n杨帆美滋滋地想着，忍不住嘿嘿地发笑：“管她呢，不管生的是小子还是丫头，反正都得管我叫爹，都是我的孩子！”\n马桥和胡元礼走在队伍的中间，正兴致勃勃地聊着孙宇轩。\n胡元礼捋着胡须，笑眯眯地说道：“此番出京，收获最大的就是孙郎中了吧。孙郎中这一遭出京，可是不白来，居然得了一位千娇百媚的佳人倾心，真是羡煞人也！”\n马桥也来了兴趣，笑道：“孙郎中与那位胡菲姑娘郎有情、妾有意，正是一双两好。只是不知道他此番回京，会不会抱得美人归呢。”\n胡元礼迟疑道：“这个……恐怕不能吧。好歹他是一位朝廷大员，家中又有父母长辈，除非是娶妾过门，否则哪有不禀明父母的道理，三媒六证、双亲点头才行呀，直接把人带回京去，太不合规矩了吧。”\n马桥嘿嘿笑道：“由洛阳到蛮州，实在是太远了，这一往一返费时良久，如果还要回京先禀明父母，再去蛮州迎亲，那可折腾不起。我看他二人如胶似漆的，怕也不舍得分离。咱们此去荆州，说不定就能看到胡菲姑娘。”\n胡元礼摇首一笑，不以为然。\n马桥睨了他一眼，说道：“胡御史要不要与末将打这个赌啊？”\n胡元礼笑道：“赌就赌！你说，咱们赌点什么？”\n一文一武旅途寂寞，闲极无聊，竟然拿孙宇轩的终身大事打起赌来。\n冯元一骑着一匹紫骝马，紧跟在杨帆身后，不时偷偷睃他一眼。杨帆自顾打马前行，神思早飞到了长安去，一路走一路想，脸上总会在不经意间便露出笑容。\n追了良久，冯元一终于按捺不住，打马扬鞭追了上去，与杨帆并肩驰骋片刻，按捺不住地问道：“杨大哥，此去京城，那万狗贼真会受到惩治吗？”\n“嗯？哦！”",
            "summary": "他们此行的目的是接回已完成祭祖的太平公主，然后再一起返回洛阳。途中，杨帆因为即将见到妻子和小蛮，心情迫切，不自觉地加快了速度。队伍中的孙宇轩因与胡菲相识而引发了一场关于婚姻规矩的讨论。",
            "characters_in_summary": [
                "杨帆",
                "太平公主",
                "孙宇轩",
                "胡菲"
            ],
            "entity_info": "杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友，关心冯元一和吕袖儿\n太平公主 | 李唐皇室成员，与杨帆相识并陷入爱河，阻止杨帆前往李昭德家中，救过杨帆，与杨帆讨论李昭德和万国俊的事情，拥有八个女相扑手作为心腹死士，处理许厚德的问题，与杨帆处于恋爱阶段\n孙宇轩 | 未知角色，保护童子与少女，对胡菲感兴趣，询问其是否有心上人；在剧情中与胡菲互动\n胡菲 | 苗女，与刘光业有对抗关系，与孙宇轩合作寻求正义，对孙宇轩感兴趣\n冯元一 | 试图刺杀万国俊的未知身份人物，与吕袖儿关系亲密\n万国俊 | 大唐官员，岭南道中丞，与冯君衡有对抗关系，负责迎接新任钦差，与杨帆有敌对关系，对万国俊的行为表示不满，试图躲避冯元一的刺杀，与什方道人有过接触\n吕袖儿 | 冯元一的妹妹，被送往京城\n京城 | 杨帆所在的京城，发生了许多故事，包括他与小蛮、侯思止等人的冲突，以及他在公务上的活动"
        }
    ]
}