{
    "chapter_title": "第五百七十一章  剑客与刀客 ",
    "chapter_summary": "杨帆试图拜访公孙府，却因公孙家后裔少年的考验而无法进入。他在一场比试中展示了高超的刀法，击败了纠缠他的剑客步戟和一群长安侠少。公孙姑娘为抵抗父母逼婚，举行比武招亲，但因无人能够战胜她而导致挑战者减少。杨帆与天爱奴拜访公孙府途中，遇到了两位女子，其中红衣女子询问他是否配得上她们的师妹小蛮。",
    "characters_in_summary": [
        "杨帆",
        "公孙姑娘",
        "天爱奴",
        "红衣女子",
        "小蛮",
        "公孙府",
        "少年",
        "剑客步戟",
        "长安侠少"
    ],
    "pre_entity_info": "杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友，关心冯元一和吕袖儿，即将成为太平公主的丈夫，期待孩子的出生；在太平公主的装扮过程中旁观，被其他人物误解为与太平公主有过亲密行为\n天爱奴 | 尼庵的女尼，武则天派去刺杀武三思的刺客，后被杨帆发现。与杨帆有特殊关系（感情纠葛）\n小蛮 | 与杨帆有冲突的人物\n公孙府 | 裴大娘的家，位于敦化坊，道路宽敞，房舍间巷路宽阔，比洛阳城里那种狭窄的小巷相比，简直也可以称之为大道了，道路都是夯土，一旦下起暴雨，道路泥泞不堪，便无法行走\n少年 | 虬髯客的弟子，年龄约十三四岁，与母亲一起出游洛阳城长安城定鼎大街，遭遇潘君艺的骚扰。\n太平公主 | 李唐皇室成员，与杨帆相识并陷入爱河，阻止杨帆前往李昭德家中，救过杨帆，与杨帆讨论李昭德和万国俊的事情，拥有八个女相扑手作为心腹死士，处理许厚德的问题，与杨帆处于恋爱阶段，即将成为杨帆的妻子\n裴大娘 | 桃源村村民，安排妞妞离开桃源村，寻求更好的生活\n独孤宇 | 独孤家家主，独孤氏成员，与韦氏、柳氏等世家有关联，与杨帆可能有敌对关系\n长安 | 位于长安，太平公主在此居住，杨帆奉旨出京护送太平公主至长安",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "杨帆奇怪地看了看这个恍若长安侠少的人物，颔首答道：“不错！在下正是想到公孙府上拜望，足下是什么人，为何拦住我的去路？”\n杨帆一开口，那几个少年的敌意更浓了，拦住杨帆去路的少年将插在腰带上的铁剑往手边挪了挪，冷笑道：“居然还是个外乡人！想进公孙家的大门，哪有这么容易，足下不给我们亮上两手，怕是不好进去！”\n杨帆看看他，又看看那几个跃跃欲试的少年，蹙眉道：“请问几位是公孙家的什么人，这进门较技，是公孙家的规矩，还是你们的规矩？”\n那少年抬起下巴，洋洋得意地道：“我现在虽还不是公孙家的人，以后却难说是不是公孙家的人。总之，你想进这个门，就得先让我领教领教你的功夫，否则，你从哪儿来，还是回哪儿去吧！”\n说着，少年便自鞘中抽出了长剑。",
            "summary": "杨帆想要拜访公孙府，但却被一群自称公孙家后裔的少年拦住。他们要求杨帆展示武功才能进入公孙家。杨帆试图了解这是公孙家的规矩还是这些少年的规定，但少年们拒绝透露。随后，少年拔出剑，准备与杨帆比试。",
            "characters_in_summary": [
                "杨帆",
                "公孙家后裔",
                "公孙府"
            ],
            "entity_info": "杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友，关心冯元一和吕袖儿，即将成为太平公主的丈夫，期待孩子的出生；在太平公主的装扮过程中旁观，被其他人物误解为与太平公主有过亲密行为\n公孙府 | 裴大娘的家，位于敦化坊，道路宽敞，房舍间巷路宽阔，比洛阳城里那种狭窄的小巷相比，简直也可以称之为大道了，道路都是夯土，一旦下起暴雨，道路泥泞不堪，便无法行走\n太平公主 | 李唐皇室成员，与杨帆相识并陷入爱河，阻止杨帆前往李昭德家中，救过杨帆，与杨帆讨论李昭德和万国俊的事情，拥有八个女相扑手作为心腹死士，处理许厚德的问题，与杨帆处于恋爱阶段，即将成为杨帆的妻子\n裴大娘 | 桃源村村民，安排妞妞离开桃源村，寻求更好的生活\n独孤宇 | 独孤家家主，独孤氏成员，与韦氏、柳氏等世家有关联，与杨帆可能有敌对关系\n长安 | 位于长安，太平公主在此居住，杨帆奉旨出京护送太平公主至长安"
        },
        {
            "id": 1,
            "content": "杨帆眉头皱的更紧，说道：“几位怕是误会了，在下登门不是挑衅来的，也不是想寻公孙姑娘比武较技，只是我的家眷正在公孙府上做客，在下此行，是为了见见自己的家人。”\n拦住他的那人哈哈大笑，道：“想进公孙家的人，种种借口，什么法子不曾用过，你的家眷在公孙府上？若是你被公孙姑娘看中，那么你的家眷倒是真的可能在公孙府上，拔剑吧！”\n“什么？”\n杨帆隐隐听出其中关键，还待在问，少年已把剑一扬，大声道：“胜了我，你便进去，若不然，原路请回！”\n杨帆看看这少年，又看看那几个握住剑柄的少年，一回手，便自马鞍旁摘下了他的刀，他的刀有两口，一口薰期所赠的铎鞘，刀如残戟，削铁如泥。另一口便是普通的制式单刀，杨帆自然不会靠利器欺人，伸手摘下的就是一口普通的狭锋单刀。\n那少年见他握刀，不禁愕然：“你……竟然用的是刀？”\n杨帆道：“怎么？”\n少年不屑，屈指一弹，剑峰“嗡”地一声龙吟。少年有些陶醉地道：“剑，乃君子之器，至尊至贵，人神咸崇。携之轻便，佩之神采，用之迅捷，立身立国，行侠仗义，乃我辈游侠首选，足下不用剑，也配登裴大家的府门么？速速离去，免得自取其辱！”",
            "summary": "杨帆试图进入公孙府寻找他的家眷，却被一位少年拦下并要求进行比试。杨帆选择使用刀而不是剑，令少年感到惊讶。少年认为剑是君子之器，而刀则被视为劣等武器。然而，杨帆决定通过比试来证明自己的实力。",
            "characters_in_summary": [
                "杨帆",
                "少年",
                "公孙府"
            ],
            "entity_info": "杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友，关心冯元一和吕袖儿，即将成为太平公主的丈夫，期待孩子的出生；在太平公主的装扮过程中旁观，被其他人物误解为与太平公主有过亲密行为\n少年 | 虬髯客的弟子，年龄约十三四岁，与母亲一起出游洛阳城长安城定鼎大街，遭遇潘君艺的骚扰。\n公孙府 | 裴大娘的家，位于敦化坊，道路宽敞，房舍间巷路宽阔，比洛阳城里那种狭窄的小巷相比，简直也可以称之为大道了，道路都是夯土，一旦下起暴雨，道路泥泞不堪，便无法行走\n太平公主 | 李唐皇室成员，与杨帆相识并陷入爱河，阻止杨帆前往李昭德家中，救过杨帆，与杨帆讨论李昭德和万国俊的事情，拥有八个女相扑手作为心腹死士，处理许厚德的问题，与杨帆处于恋爱阶段，即将成为杨帆的妻子\n长安 | 位于长安，太平公主在此居住，杨帆奉旨出京护送太平公主至长安\n裴大娘 | 桃源村村民，安排妞妞离开桃源村，寻求更好的生活"
        },
        {
            "id": 2,
            "content": "杨帆急于进门探望妻子，哪有闲心跟他聒噪，神色一沉，不怒自威：“我要进府去，你偏拦着；应你之言动武，偏又这么多的屁话。某哪有功夫与你闲扯，要么便战，要么滚开！”\n那少年怒道：“好！你既不走，那我便赶你走！”\n他把神色一正，横剑当胸，这个一脸青春痘的少年神情便异常地庄重严肃起来：“我是一名剑客！鄙姓步，单名一个戟字。此剑名龙泉，长两尺七寸，重……”\n“还是废话！”\n刀，兵中霸者。杨帆一刀在手，似也生起几分霸气，不等步戟聒躁完毕，他手腕一紧，刀化一道匹练，便向步戟当头斩去。\n步戟正在夸夸其谈，面前寒光一闪，一道刀光，隐挟殷殷风雷，向他劈面砍来，真把他吓得魂飞魄散，忙不迭举剑便迎。\n剑是轻灵之物，哪能跟刀这般硬挡硬架，刀剑相交，“嚓”地一声，步戟手中剑便断了一截，断剑应声而落，“噗”地一声扎在地上，离他的脚趾不过一寸有余。\n步戟吓呆了，举着剑柄面如土色，一句话都说不出来。",
            "summary": "杨帆急着要进府看妻子，却遭到一名叫步戟的剑客纠缠。杨帆不耐烦地要求他要么战斗要么让开，步戟却继续啰嗦。杨帆愤怒地挥刀攻击，步戟的剑被斩断，吓得无法说话。",
            "characters_in_summary": [
                "杨帆",
                "步戟",
                "府"
            ],
            "entity_info": "杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友，关心冯元一和吕袖儿，即将成为太平公主的丈夫，期待孩子的出生；在太平公主的装扮过程中旁观，被其他人物误解为与太平公主有过亲密行为\n少年 | 虬髯客的弟子，年龄约十三四岁，与母亲一起出游洛阳城长安城定鼎大街，遭遇潘君艺的骚扰。\n公孙府 | 裴大娘的家，位于敦化坊，道路宽敞，房舍间巷路宽阔，比洛阳城里那种狭窄的小巷相比，简直也可以称之为大道了，道路都是夯土，一旦下起暴雨，道路泥泞不堪，便无法行走\n太平公主 | 李唐皇室成员，与杨帆相识并陷入爱河，阻止杨帆前往李昭德家中，救过杨帆，与杨帆讨论李昭德和万国俊的事情，拥有八个女相扑手作为心腹死士，处理许厚德的问题，与杨帆处于恋爱阶段，即将成为杨帆的妻子\n长安 | 位于长安，太平公主在此居住，杨帆奉旨出京护送太平公主至长安"
        },
        {
            "id": 3,
            "content": "杨帆哼了一声，提刀就往门前闯，其他几个少年一看大怒，纷纷掣剑在手，向他猛扑过来，厉声大叫道：“你使诈，仓促偷袭，算不得英雄！”\n杨帆有些忍俊不禁，朗声说道：“手持君子的各位君子竟然一涌而上，不要脸皮了么？”\n杨帆一面说，一面走，从他所站之处距府前石阶约有七步，石阶则有三阶，一共十步而已。杨帆左手牵马缰，右手持单刀，或刺、或扎、或斩、或劈、或扫、或撩，一口刀随心应手，仿佛道道匹练环绕周身。\n杨帆连走七步，连出七刀，只听“叮当”声不绝于耳，当他走到大门前时，七八个长安侠少呆呆地站在他的身后，依旧保持着各种攻击姿势，只是他们两手空空，都已没了兵刃。\n如果他们手中的剑都是被杨帆倚仗刀势沉重强行击断，或者他们还有话说，可是一口刀在杨帆手中竟比剑还轻灵，他们之中除了一人是被杨帆击断了剑，其他人都是被杨帆用刀柄敲了手腕，吃痛不过，这才弃剑。\n如果杨帆有心伤人，他们此刻岂不全都成了独臂侠少？如果杨帆有心杀人，那么……一念及此，众侠少冷汗涔涔，再也说不出话来。\n前面三步就是石阶，但是杨帆已经止步，没有上前去叩门环。\n不知何时，一个青衣少女已经开了角门儿，笑吟吟地站在那儿看他，看他动手，看他威风。\n少女身形纤柔，一身素雅青衣，婉约妩媚。\n她那双清清亮亮的眸子深情地凝睇着杨帆，柔声道：“你来了！”\n“我来了！”\n“呵，你一来，便显威风！”\n“这可由不得我，也不知这些少年是怎么回事，逼着人比武较技，这是长安规矩么？”\n少女抿嘴一笑：“你不用理他们，这些侠少都是公孙姑娘的仰慕者，忒也烦人。不过，我喜欢看你这么霸气，可是自从你做了官，我就只能看到你的官威，已经很少见你这般洒脱了。”\n杨帆道：“南行路上，我想通了一些事情。你要想看，以后尽有霸气叫你看。”\n“看一辈子都可以么？”\n“看几辈子都可以！只要你不烦，就一直看下去！”\n杨帆一笑，挽起少女的手，笑的温柔。\n青衣少女也是一笑，笑姿嫣然，凭添几分妩媚。",
            "summary": "杨帆与一群长安侠少发生争执。杨帆以高超的刀法击败了他们，显示出他的霸气。原来这些侠少都是仰慕公孙姑娘的人，而杨帆与公孙姑娘关系亲密。在击败侠少后，杨帆与公孙少女相视而笑，承诺以后让她看尽他的霸气。",
            "characters_in_summary": [
                "杨帆",
                "长安侠少",
                "公孙姑娘"
            ],
            "entity_info": "杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友，关心冯元一和吕袖儿，即将成为太平公主的丈夫，期待孩子的出生；在太平公主的装扮过程中旁观，被其他人物误解为与太平公主有过亲密行为\n少年 | 虬髯客的弟子，年龄约十三四岁，与母亲一起出游洛阳城长安城定鼎大街，遭遇潘君艺的骚扰。\n公孙府 | 裴大娘的家，位于敦化坊，道路宽敞，房舍间巷路宽阔，比洛阳城里那种狭窄的小巷相比，简直也可以称之为大道了，道路都是夯土，一旦下起暴雨，道路泥泞不堪，便无法行走\n太平公主 | 李唐皇室成员，与杨帆相识并陷入爱河，阻止杨帆前往李昭德家中，救过杨帆，与杨帆讨论李昭德和万国俊的事情，拥有八个女相扑手作为心腹死士，处理许厚德的问题，与杨帆处于恋爱阶段，即将成为杨帆的妻子\n长安 | 位于长安，太平公主在此居住，杨帆奉旨出京护送太平公主至长安"
        },
        {
            "id": 4,
            "content": "阶下众侠少见此情景，终于知道挑战错了人。\n这一战实在颜面无光，他们摸摸鼻子，很无趣地拾起他们的“君子”，灰溜溜地走掉了。\n“小蛮还没生吧？”\n“没等到你这个当爹的回来，小家伙怎么肯出世呢？不过，近日闹腾的尤其厉害，大概也快生了。”\n“门前那几个少年是怎么回事？”\n“嗨！还不是公孙姑娘搞出来的把戏。公孙姑娘剑技出众，享誉长安。只是一直没找婆家，公孙先生很是着急，也曾托媒人给她介绍过几位少年俊彦，可惜公孙姑娘全都看不上眼。\n眼看着她都十七八了还不找婆家，裴大娘也着急了，老两口儿逼着公孙姑娘尽快择选夫婿，公孙姑娘就想出了这么一个法子，放出风来说要比武招亲，谁能斗剑赢她个一招半式，便嫁给谁！\n消息一出，长安侠少蜂拥而至，这公孙府就成了演武场，天天刀光剑影，斗个不停，公孙姑娘原是想用这个法子逼父母收回成命，谁知这对老夫妻也是横了心，任你折腾，反正不嫁人就是不成。”\n天阿奴捂着小嘴“咭儿”地一笑，又道：“可惜，放眼长安，能比公孙姑娘剑技更高的实在是没有，头几天公孙府还门庭若市，这几天渐渐已没有人来了。方才那几个侠少都是公孙姑娘的手下败将，心犹不死，日日守在门前论剑，只盼公孙姑娘再给他们一个机会。”\n杨帆纳罕地道：“那他们拦我做什么？如果我是上门比武的，打不过他们，自然也不是公孙姑娘的对手，就算让我进门，也是铩羽而归。如果我能比公孙姑娘技高一筹，他们既是公孙姑娘的手下败将，又岂能拦得住我？”",
            "summary": "一群侠客挑战公孙姑娘失败后，意识到自己挑错了对手，尴尬地离开。公孙姑娘为了抵抗父母逼婚，决定通过比武招亲的方式来选择夫婿。然而，长安城没有能胜过她的剑技的人，导致门前的挑战者逐渐减少。尽管如此，一些败将仍然每日在门前论剑，希望得到再次挑战的机会。杨帆对此感到疑惑，不明白为何他会受到这些侠少的阻拦。",
            "characters_in_summary": [
                "公孙姑娘",
                "侠客",
                "杨帆",
                "父母"
            ],
            "entity_info": "杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友，关心冯元一和吕袖儿，即将成为太平公主的丈夫，期待孩子的出生；在太平公主的装扮过程中旁观，被其他人物误解为与太平公主有过亲密行为\n少年 | 虬髯客的弟子，年龄约十三四岁，与母亲一起出游洛阳城长安城定鼎大街，遭遇潘君艺的骚扰。\n公孙府 | 裴大娘的家，位于敦化坊，道路宽敞，房舍间巷路宽阔，比洛阳城里那种狭窄的小巷相比，简直也可以称之为大道了，道路都是夯土，一旦下起暴雨，道路泥泞不堪，便无法行走\n太平公主 | 李唐皇室成员，与杨帆相识并陷入爱河，阻止杨帆前往李昭德家中，救过杨帆，与杨帆讨论李昭德和万国俊的事情，拥有八个女相扑手作为心腹死士，处理许厚德的问题，与杨帆处于恋爱阶段，即将成为杨帆的妻子\n长安 | 位于长安，太平公主在此居住，杨帆奉旨出京护送太平公主至长安"
        },
        {
            "id": 5,
            "content": "天爱奴笑眼看他，看了半晌，微笑不答。\n杨帆挑眉道：“怎么？”\n天爱奴嫣然道：“我猜，他们是怕公孙姑娘见了你的风采，有意放水，输你两招。”\n杨帆忍俊不禁，哈地一声笑，道：“我又没有潘安之貌，你太夸张了。”\n杨帆固然英俊，可是方才那几位长安侠少之中，论身材相貌，不逊于他的至少就有两个，但是那些侠少有哪个有他一般的经历？他们之中哪一个幼经大难，身负血海深仇，颠沛流离，经受过如许苦难？\n有哪一个年纪轻轻便跋涉万里，经历过大风大浪？有哪一个未及弱冠，不靠父祖余荫，而是凭自己的功劳在羽林卫和刑部这一文一武两个要害衙门身居要职，蕴养出一身威严气度？\n杨帆身上有一种成熟男子的风度和气质，这种风度和气质对怀春少女最具杀伤力，这又岂是那些血气方刚的毛头小子可以比拟的。可是一般拥有这般气质的男子，大多年过中旬，有儿有女，杨帆才多大？\n他有这种独特的成熟魅力，又兼具少年人的锐气和英朗，那便绝对的与众不同了。上官婉儿和太平公主这等目高于顶的奇女子先后倾心于他，固然有其机缘，未尝不是因为杨帆的这种独特魅力。杨帆自己不自觉，可别人却能感觉得出来，那些侠少自然视其为莫大威胁。\n杨帆入得公孙府，自然得先去见此间主人，否则未免失礼。天爱奴引着他，正是去见公孙先生和裴大娘。路左有跨院，跨院中假山，假山上有小亭，亭中有两女，一个大腹便便，另一个红衣胜火。\n“小蛮，那人就是你的夫君？”\n红衣女负手傲立，向大腹便便的少妇问道。\n“嗯！他就是你的妹夫！”\n小蛮眉开眼笑，要不是知道郎君须得先去见过主人，早就抢下亭去相见了。\n红衣女道：“好！我瞧他配不配得我家师妹！”\n“师姐！”",
            "summary": "杨帆与天爱奴一起来到公孙府，准备拜访主人。途中，他们遇到了两位女子，一位是大腹便便的少妇，另一位是红衣女子。红衣女子询问杨帆是否是小蛮的夫君，少妇确认他是她们的妹夫。红衣女子表示要看看杨帆是否配得上她们的师妹。",
            "characters_in_summary": [
                "杨帆",
                "天爱奴",
                "公孙府",
                "少妇",
                "红衣女子"
            ],
            "entity_info": "杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友，关心冯元一和吕袖儿，即将成为太平公主的丈夫，期待孩子的出生；在太平公主的装扮过程中旁观，被其他人物误解为与太平公主有过亲密行为\n天爱奴 | 尼庵的女尼，武则天派去刺杀武三思的刺客，后被杨帆发现。与杨帆有特殊关系（感情纠葛）\n公孙府 | 裴大娘的家，位于敦化坊，道路宽敞，房舍间巷路宽阔，比洛阳城里那种狭窄的小巷相比，简直也可以称之为大道了，道路都是夯土，一旦下起暴雨，道路泥泞不堪，便无法行走\n少年 | 虬髯客的弟子，年龄约十三四岁，与母亲一起出游洛阳城长安城定鼎大街，遭遇潘君艺的骚扰。\n太平公主 | 李唐皇室成员，与杨帆相识并陷入爱河，阻止杨帆前往李昭德家中，救过杨帆，与杨帆讨论李昭德和万国俊的事情，拥有八个女相扑手作为心腹死士，处理许厚德的问题，与杨帆处于恋爱阶段，即将成为杨帆的妻子\n长安 | 位于长安，太平公主在此居住，杨帆奉旨出京护送太平公主至长安"
        }
    ]
}