{
    "chapter_title": "第五百八十一章  稀泥和不得！ ",
    "chapter_summary": "独孤宁珂和杨帆在桥上与卢宾之发生冲突，幸好李老太公出现化解了紧张局势。独孤宇设宴招待客人，包括李老太公，使事态变得更加复杂。杨帆和宁珂一同前往芙蓉园，而卢宾之则继续寻找李老太公。昆仑奴在水中发现明珠后不知所措，宁珂向杨帆解释了哥哥独孤宁珂的谨慎性格。杨帆注意到宁珂身体状况不佳，并表示理解独孤宁珂的选择。两人在前行过程中，杨帆放慢脚步以配合宁珂的速度。宴会中，神秘老头子占据主人地位，原本的主人则被挤到一边。杨帆等人在场，神秘老头子展示古琴绿绮，并承诺明年生日送给宁珂，引发杨帆质疑，但因老者的尊贵身份，众人不得不表示尊重。",
    "characters_in_summary": [
        "独孤宁珂",
        "杨帆",
        "卢宾之",
        "李老太公",
        "昆仑奴",
        "神秘老头子",
        "桥",
        "芙蓉园",
        "宴会现场",
        "昆仑园",
        "绿绮古琴"
    ],
    "pre_entity_info": "杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友，关心冯元一和吕袖儿，即将成为太平公主的丈夫，期待孩子的出生，与太平公主正在交谈关于留在长安的时间问题，面临危险\n卢宾之 | 范阳卢氏的嫡房子嗣，龙飞的大买家之一，对昆仑奴的水性感兴趣，准备在祖母的寿辰时送一百名新罗、高丽女作为礼物，控制场面，企图杀人\n昆仑奴 | 擅长水性的奴隶，被卢公子用于寻找珍珠，可能在水中遭到攻击\n芙蓉园 | 独孤宇宴请客人的地方，占地面积大，包括至少五六座红楼和七八座亭阁，发生暴力事件\n宁珂 | 独孤宇的妹妹，认为对待客人应有合适的礼仪，强调道理的重要性\n独孤宇 | 杨帆的朋友，试图阻止卢宾之行凶，面对卢宾之时受到威胁\n船娘 | 在江中划船的女子，帮助杨帆等人渡过江水",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "独孤宁珂向老头子欣然施礼，声音中透着一种向自家长辈说话才有的娇憨：“宁珂见过李老太公。不知老太公得到了什么好宝贝？”\n“哈哈，老夫淘弄那宝贝可是费了很大的劲儿，你见了一定喜欢。老夫先卖个关子，且不告诉你，等你见了才会大吃一惊呀。”老头子喜孜孜地说完，扭头问道：“你们两个今天是谁设宴请客啊？”\n独孤宇上前一步，垂手答道：“老太公，是孙儿设宴款待宾客。”\n老头子打个哈哈，道：“那成，老头子就去叼扰你一杯酒喝！”\n老头子说完，又对宁珂道：“丫头，你也来，陪老夫坐坐。”说到这里，他才看了杨帆一眼，笑眯眯地道：“这位小友是宁珂的朋友吧，那就一起来吧！”\n老头说完把头一扬，像只仙鹤似的迈着腿，一双高齿木屐踢踏踢踏地走了过去，走到卢宾之身旁，脚下步伐未停，口中说道：“还有你！”\n独孤宇扭头看了宁珂一眼，又看了一眼杨帆，宁珂会意地向他点点头，独孤宇这才追着老头子去了。此时他已完全放心了，有这老人家在，除非卢宾之疯了，否则岂敢再动武，然则此事就这么解决了？难！难啊！\n独孤宁珂转身看向杨帆，脸上便透出几分欢喜，柔声道：“独孤世家薄待了贵客，实在抱歉的很，还请杨兄莫要见怪。杨兄不妨同往芙蓉园中一行，只要有李老太公在，定可保得杨兄安全！”\n桥上，卢宾之气极败坏地道：“李老太公怎会在此？谁把他找来的？”这句话当然无人回答，卢宾之想了想，招手唤过一个侍卫，压低声音道：“你去，速速回府……”\n卢宾之声音渐低，终至不复与闻，那侍卫听完重重地一点头，飞也似的离开了。八个手持军弩的汉子赶到卢宾之面前，卢宾之向他们丢了个眼色，便阴沉着脸着追那老头儿去了。\n八个持弩手马上散开盯住杨帆，看样子只要他敢逃走，这些人还是不吝射他一箭的。已然图穷匕现，那老者一来，虽然暂时缓和了局面，此事没个结果，岂能就此解决？\n独孤宁珂的小舟分开莲丛，悠然荡向岸边。船到岸边，杨帆依旧稳稳地站在船上，宁珂姑娘不习水性，船行时已然坐下，到了岸边，那船娘先上岸，拴好小船，再来搀扶宁珂，宁珂这才举步登岸。\n杨帆的双脚始终牢牢定在船上，直到宁珂姑娘稳稳站到岸上，这才一步迈了上去，随着宁珂姑娘往芙蓉园走，那八个弩手见状，这才放松了警惕，辍在他们后面，就像押解犯人一般。",
            "summary": "独孤宁珂和杨帆在桥上遇到了卢宾之，双方发生了冲突。这时，李老太公出现，化解了紧张局势。独孤宇设宴招待客人，李老太公也参与其中。卢宾之试图解决此事，但李老太公的出现使得局面更加复杂。杨帆和宁珂一起前往芙蓉园，而卢宾之则带着手下继续寻找李老太公。",
            "characters_in_summary": [
                "独孤宁珂",
                "杨帆",
                "卢宾之",
                "李老太公",
                "独孤宇",
                "芙蓉园"
            ],
            "entity_info": "杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友，关心冯元一和吕袖儿，即将成为太平公主的丈夫，期待孩子的出生，与太平公主正在交谈关于留在长安的时间问题，面临危险\n卢宾之 | 范阳卢氏的嫡房子嗣，龙飞的大买家之一，对昆仑奴的水性感兴趣，准备在祖母的寿辰时送一百名新罗、高丽女作为礼物，控制场面，企图杀人\n独孤宇 | 杨帆的朋友，试图阻止卢宾之行凶，面对卢宾之时受到威胁\n芙蓉园 | 独孤宇宴请客人的地方，占地面积大，包括至少五六座红楼和七八座亭阁，发生暴力事件\n宁珂 | 独孤宇的妹妹，认为对待客人应有合适的礼仪，强调道理的重要性\n船娘 | 在江中划船的女子，帮助杨帆等人渡过江水"
        },
        {
            "id": 1,
            "content": "一个捞珠的昆仑奴从水里钻出来，手举一颗明珠大喊大叫，喊了几声方觉诡异，踩着水站在江中，一时不知该如何是好了。\n宁珂姑娘对杨帆道：“家兄年纪轻轻便执掌门户。门中又有些支房旁系的长辈对他一向不甚服气，常常挑他毛病，家兄处处小心，事事在意，久而久之，便养成了这瞻前顾后的性子，方才没有尽力维护，杨兄莫要见责……”\n这段话长了些，宁珂姑娘虽然说的细声慢语，一句一顿，可是因为边走边说，还是有些气息不畅，忍不住咳嗽起来。杨帆眉头微微一皱，道：“宁珂姑娘的身子似乎不大好？”\n宁珂恬然一笑，淡淡地道：“胎里带来的毛病，奴已经习惯了，没什么。”\n杨帆道：“方才独孤兄为杨某仗义执言，杨某都看在眼里。那般情景之下，独孤兄也很难再为杨某做些什么了，非得要他陪着杨某赴死么？杨某倒宁愿他活下来，每逢祭日还有个人为我烧些香烛，家眷亲人也有个人照应……”\n宁珂低声道：“多谢杨兄体谅！”\n杨帆爽朗一笑，道：“谈不上，独孤兄方才的表现也是人之常情，杨某不会见怪。倒是宁珂姑娘你巾帼不让须眉，令杨某刮目相看……”\n杨帆笑说着扭头，这才发现她已落后自己两步，虽然他走的并不快，可宁珂姑娘还是追不上，为了能追上他的脚步，宁珂已走得脸泛潮红，却犹在强自忍耐，杨帆看见，连忙放慢了脚步。\n宁珂感觉到他的体贴，向他温柔一笑。\n杨帆心道：“以前只听说弱不禁风，今日见了宁珂姑娘这娇怯怯的身子，才算是真正领教了。”",
            "summary": "昆仑奴从水中捞出一颗明珠并大喊大叫，随后站在江中不知所措。宁珂姑娘向杨帆解释她的哥哥为何性格谨慎。杨帆注意到宁珂姑娘的身体状况不佳，并表示理解独孤兄的选择。两人继续前行，杨帆放慢脚步以配合宁珂的步伐。",
            "characters_in_summary": [
                "昆仑奴",
                "宁珂姑娘",
                "杨帆",
                "江中"
            ],
            "entity_info": "昆仑奴 | 擅长水性的奴隶，被卢公子用于寻找珍珠，可能在水中遭到攻击\n杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友，关心冯元一和吕袖儿，即将成为太平公主的丈夫，期待孩子的出生，与太平公主正在交谈关于留在长安的时间问题，面临危险\n卢宾之 | 范阳卢氏的嫡房子嗣，龙飞的大买家之一，对昆仑奴的水性感兴趣，准备在祖母的寿辰时送一百名新罗、高丽女作为礼物，控制场面，企图杀人\n独孤宇 | 杨帆的朋友，试图阻止卢宾之行凶，面对卢宾之时受到威胁\n芙蓉园 | 独孤宇宴请客人的地方，占地面积大，包括至少五六座红楼和七八座亭阁，发生暴力事件\n宁珂 | 独孤宇的妹妹，认为对待客人应有合适的礼仪，强调道理的重要性"
        },
        {
            "id": 2,
            "content": "这是一场很古怪的宴会。\n坐在主人席上的是一个莫名其妙的老头子，老头子自来熟地占了主人席，主人就被挤到一边去了。\n林子雄与杨帆算是老相识，可两个人一直没顾上说话，林子雄垂手站在老人身后，只向杨帆颔首示意了一下，看来除非这老头子自报家门，否则林子雄是绝不会引见的了。\n宁珂姑娘本来不该上席的，她今天之所以到湖边来，除了荡舟散心，也仅仅是想看看杨帆这个人，结果现在不但上了席，而且被老头子拉着坐到了第二席上。不过宁珂的待遇比老头子还高，她的坐席后面是有靠背的，靠背上还放了一个软绵绵的靠垫。\n独孤宇和杨帆并肩坐着，因有长者在上，不便说话，而且方才在桥上一时的软弱，让这位独孤世家的少主人在杨帆面前有些抬不起头来，也羞于跟他攀谈。\n卢宾之坐在杨帆对面，像一头凶狠的狼狗般跃跃欲试，可是上面坐了个李老头子，卢宾之有所顾忌，不敢妄动。\n杨帆则心不在焉地暗猜测着众人的身份和来历。\n林子雄是被隐宗派去联络他的，而隐宗的后台是七宗五姓。此刻他站在这李老头儿的身后，温驯的像一条看家狗，这位李老太公连狂妄的卢公子见了都不敢造次，那么他必是七宗五姓里的重要人物了，只是不知他是陇西李还是赵郡李。\n卢宾之的身份已经通过独孤宇与他先前的对答弄清楚了，卢宾之来自范阳卢氏，这一下连姜公子的真实身份也确定了。这对杨帆而言倒是一件大好事，他想对付姜公子，知道了姜公子的真实来历，就等于多掌握了一张姜公子的底牌。\n杨帆奇怪的是，不管是李氏还是卢氏都是山东高门，独孤氏却是关陇贵族，难道这本来对立的两大派系在女皇帝的打压之下已经缔结联盟？\n耄耋之年的老人如果是精力充沛、性格开朗的，大部分都会变成老小孩，这位李老太公也不例外，在场众人中他的年纪最大，可他的性子却最像个孩子。方才他在桥上还说要卖个关子等宁珂到了他的府上再让她瞧瞧自己淘弄到了什么宝贝，结果才坐下一会儿，他就按捺住了……\n好不容易遇到这个忘年交，老头子哪还等得及回家，刚一坐下，他就得意洋洋地让宁珂猜他得到了什么，宁珂几次都猜错，老头子急得抓耳挠腮，实在按捺不住，自己公布了答案：“齐恒有琴曰号钟，楚庄有琴曰绕梁，司马有琴曰绿绮，蔡邕有琴曰焦尾，皆世之名器也。宁珂，你猜我得到了其中哪一个？”\n宁珂姑娘坐的乏了，正放松了身子倚在靠垫上，听了这句话顿时一喜，竟尔坐直了身子，欣然道：“老太公竟然得到了一具古琴？是绿绮还是焦尾？”\n“号钟”和“绕梁”是春秋战国时期的名琴，年代实在太久远了，被李老太公得到的可能不大，那就只能是“绿绮”和“焦尾”之一了。\n老头子捋着胡须，眉飞色舞地道：“是绿绮！哈哈，这具古琴，如今是老头子的啦。”\n“真的？”宁珂姑娘的眼睛登时亮了起来：“司马相如的绿绮？奏过‘凤求凰’的那架绿绮么？我要看！”\n老头子沾沾自喜地道：“你要看可以，不过可不许向老夫讨要！嘿嘿，等老头子把玩够了，嗯……等你明年生日的时候吧，老夫就把它当成生日礼物送你！”\n宁珂喜笑颜开地道：“一言为定！”\n“嗳~，老头子还能打诳语不成。等你明年生日，这绿绮就是你的！哈哈，陪老头子先饮一杯……”\n老头子一举杯，独孤宇和卢宾之马上端起杯来，杨帆却并不捧场，他双手据案，目光冷肃。\n当老者向他看来时，杨帆正色道：“前辈，今日本是独孤兄邀我赴宴，前辈喧宾夺主却也无妨，晚辈自然看得出前辈身份尊贵。”\n独孤宇大惊，在一旁悄悄扯了扯他的衣衫。",
            "summary": "一位神秘的老头子占据了主人的位置，而原本的主人则被挤到一边。这场宴会上，林子雄、杨帆、宁珂、独孤宇和卢宾之等人齐聚一堂。老头子得意地展示了他得到的古琴绿绮，并答应明年生日时送给宁珂。杨帆对此表示质疑，但老者的尊贵身份使得众人不得不尊重。",
            "characters_in_summary": [
                "林子雄",
                "杨帆",
                "宁珂",
                "独孤宇",
                "卢宾之",
                "老头子"
            ],
            "entity_info": "林子雄 | 苗家山寨里曾经会过面的那个人\n杨帆 | 新任钦差，与万国俊有敌对关系，试图阻止李千里的行动，与马桥关系密切，与什方道人是好友，关心冯元一和吕袖儿，即将成为太平公主的丈夫，期待孩子的出生，与太平公主正在交谈关于留在长安的时间问题，面临危险\n宁珂 | 独孤宇的妹妹，认为对待客人应有合适的礼仪，强调道理的重要性\n独孤宇 | 杨帆的朋友，试图阻止卢宾之行凶，面对卢宾之时受到威胁\n卢宾之 | 范阳卢氏的嫡房子嗣，龙飞的大买家之一，对昆仑奴的水性感兴趣，准备在祖母的寿辰时送一百名新罗、高丽女作为礼物，控制场面，企图杀人\n昆仑奴 | 擅长水性的奴隶，被卢公子用于寻找珍珠，可能在水中遭到攻击\n芙蓉园 | 独孤宇宴请客人的地方，占地面积大，包括至少五六座红楼和七八座亭阁，发生暴力事件"
        }
    ]
}