{
    "chapter_title": "第六百一十六章  慌，老太公！ ",
    "chapter_summary": "杨帆、阿奴和公孙兰芷为了寻找失踪的谢小蛮，闯入了卢家并与卢家的武师发生冲突。他们一路打到了卢家的最深处，但仍未能找到姜公子和小蛮。杨帆确定小蛮不在卢府，于是决定前往靖安坊继续寻找。在这个过程中，他们成功地逃脱了李老太公的阻挠，继续追寻失踪的娘子。",
    "characters_in_summary": [
        "杨帆",
        "阿奴",
        "公孙兰芷",
        "谢小蛮",
        "卢家",
        "卢家武师",
        "姜公子",
        "李老太公",
        "靖安坊"
    ],
    "pre_entity_info": "杨帆 | 与公孙不凡等人关系友好，寻找姜公子的住处，态度强硬。在与姜公子的对话中，表现出对他的敌意和不信任。\n阿奴 | 杨帆的仆人，对其忠诚，跟随杨帆行动。陪同杨帆前往李昭德府邸，后在太平公主的车厢中陪伴杨帆，与公孙兰芷关系不和。精通多种武功，擅长用泥土等环境因素进行战斗。与姜公子有关联。参与与削瘦青年的战斗。\n公孙兰芷 | 公孙世家的人，与杨帆等人同行，表示要帮助杨帆解决问题\n谢小蛮 | 可能与杨帆有恋爱关系，怀孕待产\n姜公子 | 未知具体身份，与阿奴有关联，可能与陆伯言有联系，愤怒于事情暴露身份，可能是一个武艺高强的杀手。在与杨帆的对话中表现出对他的忌惮，但否认这一点。\n李老太公 | 七宗五姓中的重要人物，可能是陇西李或赵郡李，与卢宾之、宁珂等人关系良好，试图调解杨帆与卢宾之的冲突，与杨帆达成妥协\n靖安坊 | 长安城中的一个坊区，可能是姜公子藏身的地方之一\n小贩 | 卖甑糕的摊贩，与杨帆发生冲突，被杨帆逼迫提供姜公子的消息\n长安城 | 故事发生的地点，各大世家在此地进行政治斗争\n尤浩洋 | 邸吏，进奏院里的一个邸吏，负责为地方大员打听朝中消息，联络京中权贵，面临经济困境，需要寻找新的收入来源，被姜公子杀死",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "当初成立“继嗣堂”的时候，卢家在山东士族中的排名正好暂时跃居第一，再加上化名姜公子的卢宾宓确实是各大世家年轻子弟中最杰出的人才，才跃众而出，成为“继嗣堂”的领袖。\n时至今日，姜公子的短板已经越来越明显，或者说当年成立这个组织的时候，他是最合适的领导人，可是随着这个组织的日益强大，他的心胸、眼光和能力已经越来越难以驾驭这个组织。\n同时，“继嗣堂”的作用比起当年来已不可同日而语，众世家对这块肥肉也是越来越眼红。这么庞大的一个组织，它所拥有的资源却大半为卢家所用，大家都不太满意，所以他们早就开始进行调整。\n沈沐异军突起地制衡了姜公子，卢家再也不能随心所欲地利用“继嗣堂”的资源，这固然是沈沐的本事和李太公的扶持，又何尝没有其他世家的推波助澜？他们不希望卢家在继嗣堂中一家独大。\n眼下，他们越来越觉得姜公子留在“继嗣堂”中，只能不断地给这个组织制造冲突和矛盾，他的想法和手段不仅与“继嗣堂”中几位主要领袖愈行愈远，距离众世家的要求也越来越远。\n可是想要废免他却也不是那么容易的一件事。如今姜公子自出昏招，老头子们闻讯大喜，他们终于有了一个叫卢家无话可说的正当理由，开始揭开“继嗣堂”倒卢的序幕了。不过，这个分寸必须的拿捏好，不能因此造成世家的分裂。",
            "summary": "卢家在山东士族中地位上升，杰出人才卢宾宓成为“继嗣堂”领袖。但随着组织壮大，卢宾宓的心胸、眼光和能力难以胜任。继嗣堂的作用受到其他世家嫉妒，他们对卢家利用资源不满。沈沐崛起制衡卢宾宓，其他世家希望打破卢家一家独大的局面。姜公子被视为组织矛盾的根源，但废免他并非易事。如今姜公子自陷困境，众世家认为找到了正当理由，准备揭开倒卢序幕，但要避免世家分裂。",
            "characters_in_summary": [
                "卢宾宓",
                "沈沐",
                "姜公子",
                "山东士族",
                "继嗣堂"
            ],
            "entity_info": "沈沐 | 未知身份，似乎与杨帆有关系，不在场无法做出决策\n姜公子 | 未知具体身份，与阿奴有关联，可能与陆伯言有联系，愤怒于事情暴露身份，可能是一个武艺高强的杀手。在与杨帆的对话中表现出对他的忌惮，但否认这一点。\n山东士族 | 山东士族成员的活动场所，与裴大娘发生冲突\n继嗣堂 | 世家联盟组织，世家之间的政治斗争场所\n杨帆 | 与公孙不凡等人关系友好，寻找姜公子的住处，态度强硬。在与姜公子的对话中，表现出对他的敌意和不信任。\n小贩 | 卖甑糕的摊贩，与杨帆发生冲突，被杨帆逼迫提供姜公子的消息\n长安城 | 故事发生的地点，各大世家在此地进行政治斗争\n尤浩洋 | 邸吏，进奏院里的一个邸吏，负责为地方大员打听朝中消息，联络京中权贵，面临经济困境，需要寻找新的收入来源，被姜公子杀死"
        },
        {
            "id": 1,
            "content": "另外，关陇世家穷途没路，现在迫于武则天的压力，与他们越走越近，很多大事都共同商议、同进同退，算是一个盟友，可这个盟友又是他们潜在的竞争对手，既不能不予提携，又不能不予防备。\n眼下这件事，必定会被关陇世家利用，如何与之斡旋，开出什么条件，这也需要与其他人好好商议一下。一大早，裴家、韦家、柳家等诸多关陇世家已经纷纷派人登门，用意不问可知。\n李太公还没和其他世家商量，不可能给予对方明确答复，所以已经叫家里人挡驾了。可是此事不能拖得太久，那些关陇世家就像现在追在他屁股后面的白鹅，正嗷嗷待哺呢。\n姜公子如何处置，还没有个统一意见，如何让关陇世家闭嘴，也还没有一个章法，他一早得知消息后，就已派人通知其他几大世家前来商议。虽说这样做很容易引起长安令柳徇天的注意，眼下也顾不及了。\n可是消息已经发出好久，还不见一个人登门，用脚趾头想都知道，这些世家阀主正和自己家族的长老们在紧急蹉商，看看他们的家族能从中获到多少好处。想到这里，李太公只能无奈地叹息：“天下熙熙，皆为利来；天下壤壤，皆为利往啊……”",
            "summary": "一个关于关陇世家和武则天政权之间的复杂关系。各方势力在面临压力和竞争时，不得不互相结盟又保持警惕。为了应对当前的问题，各世家纷纷派人拜访，而李太公需要在保护家族利益的同时，与这些世家斡旋并制定相应的策略。姜公子也派人通知其他世家前来商议，尽管这可能会引起长安令的注意。然而，由于消息传递较慢，世家阀主们正在与家人商讨如何从中获利。李太公对此感到无奈，感叹世人皆为利益而来。",
            "characters_in_summary": [
                "李太公",
                "姜公子",
                "世家阀主",
                "长安令"
            ],
            "entity_info": "姜公子 | 未知具体身份，与阿奴有关联，可能与陆伯言有联系，愤怒于事情暴露身份，可能是一个武艺高强的杀手。在与杨帆的对话中表现出对他的忌惮，但否认这一点。\n沈沐 | 未知身份，似乎与杨帆有关系，不在场无法做出决策\n山东士族 | 山东士族成员的活动场所，与裴大娘发生冲突\n继嗣堂 | 世家联盟组织，世家之间的政治斗争场所\n杨帆 | 与公孙不凡等人关系友好，寻找姜公子的住处，态度强硬。在与姜公子的对话中，表现出对他的敌意和不信任。"
        },
        {
            "id": 2,
            "content": "忽然，林子雄疾步跑来，惊得那群追在李太公身后乞食的白鹅“嘎嘎”叫着逃开，双翅猛扇，激起一地尘土。\n李太公皱了皱眉毛，不悦地道：“慌什么？”\n林子雄急急忙忙向他一揖，禀报道：“太公，杨……杨帆匹马单刀，杀……杀向兴宁坊卢家去了！”\n李太公吓了一跳，他早晨刚一听说姜公子行刺掳人，就叫林子雄注意公孙府上动静了。他知道杨帆必然大怒，可他无论怎么盘算，杨帆都不可能向官府求助，那是饮鸠止渴，今日之围就算解了，明日朝廷的屠刀也要斩到他自己头上。\n而姜公子手中掌握着庞大的力量，杨帆也不可能自投罗网。杨帆最可能的作法就是登门向他求助。他派子侄到姜公子处盯着他，目的就在于此。\n按照他的打算，正好趁机调停，解救谢小蛮的同时，让理屈的卢公子再让一步，多削减些权力出来分给杨帆，达到三足鼎立的完美结果。\n可是……李太公瞪眼道：“杨帆到兴宁坊卢家干什么去了？”\n林子雄擦着汗道：“也许他……从什么地方打听到消息，以为姜公子藏在那里，所以……”\n李太公不等他说完，就大叫道：“来人！来人！”\n仆从们纷纷围上来，李太公急吼吼地道：“快！备车，老夫速去兴宁坊！不要牛车，要马车！快去，快去！”\n“回来！多招呼些人手，以防不测！”\n“回来！叫人赶紧去兴宁坊，务必封锁消息，杨帆大闹卢家的消息，可不能传出去！”\n“你你你……，马上把这个消息报知崔李王郑几大世家，哼！那几个老不死的，老夫一早就传了讯儿过去，全都不来，一个个在家里头算计、算计，等天塌下来，他们就什么都不用算计了！”\n李太公连吼带骂地把一群人轰走，乜着林子雄道：“这……就是你说的性情沉稳、处事练达之人？”\n林子雄干笑、苦笑、讪笑，无言以对。",
            "summary": "杨帆得知姜公子行刺掳人的消息后，独自骑马前往兴宁坊的卢家。李太公原本打算借此机会调停，解救谢小蛮并削弱卢公子的势力。然而，当他得知杨帆已前往卢家时，他立刻召集人手，准备前往兴宁坊。同时，他还通知了崔、李、王、郑几大世家，担心杨帆的举动会波及他们的利益。",
            "characters_in_summary": [
                "杨帆",
                "姜公子",
                "李太公",
                "谢小蛮",
                "卢公子",
                "崔世家",
                "李世家",
                "王世家",
                "郑世家"
            ],
            "entity_info": "杨帆 | 与公孙不凡等人关系友好，寻找姜公子的住处，态度强硬。在与姜公子的对话中，表现出对他的敌意和不信任。\n姜公子 | 未知具体身份，与阿奴有关联，可能与陆伯言有联系，愤怒于事情暴露身份，可能是一个武艺高强的杀手。在与杨帆的对话中表现出对他的忌惮，但否认这一点。\n谢小蛮 | 可能与杨帆有恋爱关系，怀孕待产\n卢公子 | 范阳卢氏的嫡房子嗣，龙飞的大买家之一，对昆仑奴的水性感兴趣，准备在祖母的寿辰时送一百名新罗、高丽女作为礼物，控制场面，企图杀人\n沈沐 | 未知身份，似乎与杨帆有关系，不在场无法做出决策\n山东士族 | 山东士族成员的活动场所，与裴大娘发生冲突\n继嗣堂 | 世家联盟组织，世家之间的政治斗争场所"
        },
        {
            "id": 3,
            "content": "兴宁坊卢家的主人按辈份是姜公子的族叔，在长安卢氏之中算是一位长者，所以他是最早一个离开的，因为他要陪同姜老太公回范阳，因为走得急，家眷妻小都抛在了后面。\n少了主人在家主持大局，几房儿孙又各自有些抛舍不下的东西，一直到昨天大队人马才离开，因此府上现在留下的人还很多，还需要两三天的功夫才能全部撤走。\n杨帆与阿奴、公孙兰芷三骑快马杀到卢府，二话不说便踹门而入。大户人家都有护院，卢家自然也不例外，卢家不但有武师，而且都是技击高手，但是这些人当然不可能是杨帆、阿奴和公孙兰芷的对手。\n一见三人打上门来，卢家武师又惊又怒，上前就要拦阻，他们不拦还好，伸手一拦，杨帆更相信姜公子就藏身于此了，唯恐被他得了消息溜掉，哪肯与这些武师废话，双方立即动起手来。\n卢家许多大车已经装好，准备运回范阳老家，所以留下的武师很多，问题是这群狼招架不住三头猛狮，杨帆三人从大门口一路打将进去，势如破竹，卢家死伤无数。\n卢家许多细软之物早就运走了，剩在后面的都是笨重的大家伙，堆在车上高高大大，里面未尝不可以藏人，杨帆三人担心人被藏在车上，一路杀将过来，不但搜尽了所有的屋舍，捆绑大车的绳索和雨布也尽数划破，搜寻小蛮可能的藏身之处。\n三人一路搜索，不断有卢家武师上前阻拦，三人边打边搜，手底下哪还有个轻重，八宝嵌珠的一人高落地铜镜倒了、螺锢镶嵌金银线的箱形雕花大床翻了、十二扇屏的翠玉镂刻画屏碎了、成箱的绫罗绸缎撒了……杨帆三人齐头并进，一路杀将过去、搜将过去，一直冲到卢家宅院的最深处，所有的房舍、地窖全都搜遍了，所有装好准备启运的大车全都劈烂了，始终没有姜公子的身影，也搜不到小蛮。\n杨帆沉声道：“小蛮不在这里！”\n天爱奴道：“我们去靖安坊！”",
            "summary": "杨帆、阿奴和公孙兰芷在三人的快马上赶到卢府，寻找姜公子和被绑架的小蛮。他们在卢府内与卢家的武师们展开激战，一路打到最深处，但仍未找到姜公子和小蛮。杨帆确定小蛮不在卢府，决定前往靖安坊继续寻找。",
            "characters_in_summary": [
                "杨帆",
                "阿奴",
                "公孙兰芷",
                "卢府",
                "姜公子",
                "小蛮",
                "靖安坊"
            ],
            "entity_info": "杨帆 | 与公孙不凡等人关系友好，寻找姜公子的住处，态度强硬。在与姜公子的对话中，表现出对他的敌意和不信任。\n阿奴 | 杨帆的仆人，对其忠诚，跟随杨帆行动。陪同杨帆前往李昭德府邸，后在太平公主的车厢中陪伴杨帆，与公孙兰芷关系不和。精通多种武功，擅长用泥土等环境因素进行战斗。与姜公子有关联。参与与削瘦青年的战斗。\n公孙兰芷 | 公孙世家的人，与杨帆等人同行，表示要帮助杨帆解决问题\n姜公子 | 未知具体身份，与阿奴有关联，可能与陆伯言有联系，愤怒于事情暴露身份，可能是一个武艺高强的杀手。在与杨帆的对话中表现出对他的忌惮，但否认这一点。\n小蛮 | 杨帆即将出生的孩子（未提及具体身份），与杨帆关系亲密。与公孙兰芷、阿奴等人关系良好，性格温柔可爱。在与姜公子的对话中，表现出对杨帆的信任和骄傲。\n靖安坊 | 长安城中的一个坊区，可能是姜公子藏身的地方之一\n谢小蛮 | 可能与杨帆有恋爱关系，怀孕待产\n卢公子 | 范阳卢氏的嫡房子嗣，龙飞的大买家之一，对昆仑奴的水性感兴趣，准备在祖母的寿辰时送一百名新罗、高丽女作为礼物，控制场面，企图杀人\n沈沐 | 未知身份，似乎与杨帆有关系，不在场无法做出决策"
        },
        {
            "id": 4,
            "content": "公孙兰芷更干脆：“走！”\n三人转身就往回冲，卢家剩下的武师已经学乖了，反正卢家主人不在，对卢家主人忠心耿耿的老管事也被公孙兰芷的长剑敲晕了，能不拼命他们是坚决不肯拼命了，一个个持刀扬剑吆吆喝喝地追着他们，却隔着好几丈远，根本不敢靠近。\n直到杨帆等人决心离开，飞快地向前宅跑去时，他们的鼓噪声才大了一些，嗷嗷叫着稳着步子“追”在后面，仿佛是给杨帆等人送行。\n“站住！”\n杨帆三人刚刚冲到前院门口，十几个人就快速地冲了进来，李老太公叫人搀着，几乎脚不沾地，看到他们才松了口气，马上瞪起眼睛大呼一声，同时摆手叫人赶紧把他放下。\n李太公看看碎在脚下价值连城的十二扇玉屏，再看看被风刮起一头挂在树梢的白绫，卢家跟遭了兵灾似的狼籍一片，已经没法看了。\n李太公怒道：“你这混小子，要干什么？”\n杨帆沉声道：“老人家，请让开！”\n“让开？”\n李太公顿足大骂：“你这个愣头青，还嫌闯的祸不够大吗？有什么事，就不能来找老夫商量，你闹成这般模样，如何收拾？”\n杨帆笑了，笑得很冷：“这件事与你李太公又有什么相干？老人家何必把事揽在自己身上！老人家请让让，小子急着去找回娘子！”\n“这件事，老夫还就管定了！”\n李老太公凛然大喝：“你小子安份待着，这件事由老夫来处理。”\n“小子等不及，请让开！”\n李老太公怒道：“不让！你想走，就从老头子身上跨过去！”\n“呼”地一声，杨帆从李老太公头顶跨过去了。\n杨帆一个纵身从李太公头顶飞过，身子落在大宅门口，双足只一点地，又呼地一声飞起，越过门外的照壁，只听照壁后面希聿聿一声马嘶，马蹄骤响，想必是他直接落在了拴在照壁外的马背上，已然快马加鞭离去。\n“咦？这混小子……”\n李太公话犹未了，阿奴姑娘有样学样，“呼”地一声也从他的头顶“跨”了过去。紧接着公孙兰芷呼地一声跃起来，又嗵地一声砸回地面，不好意思地向他吐了吐舌头，道：“老太公恕罪……”\n说完就蛇一般绕过他的身子，“嗤溜”一声闪到了门外。\n李太公眼前空空，一时有些茫然。",
            "summary": "杨帆、公孙兰芷和阿奴三人为寻找失踪的娘子，闯入卢家。在与卢家武师发生冲突后，杨帆决定离开，但在前院门口遇到了李老太公和他的手下。杨帆试图强行通过，但李老太公阻止了他，要求自己处理此事。然而，杨帆等人还是成功逃脱，继续寻找失踪的娘子。",
            "characters_in_summary": [
                "杨帆",
                "公孙兰芷",
                "阿奴",
                "李老太公"
            ],
            "entity_info": "杨帆 | 与公孙不凡等人关系友好，寻找姜公子的住处，态度强硬。在与姜公子的对话中，表现出对他的敌意和不信任。\n公孙兰芷 | 公孙世家的人，与杨帆等人同行，表示要帮助杨帆解决问题\n阿奴 | 杨帆的仆人，对其忠诚，跟随杨帆行动。陪同杨帆前往李昭德府邸，后在太平公主的车厢中陪伴杨帆，与公孙兰芷关系不和。精通多种武功，擅长用泥土等环境因素进行战斗。与姜公子有关联。参与与削瘦青年的战斗。\n李老太公 | 七宗五姓中的重要人物，可能是陇西李或赵郡李，与卢宾之、宁珂等人关系良好，试图调解杨帆与卢宾之的冲突，与杨帆达成妥协\n姜公子 | 未知具体身份，与阿奴有关联，可能与陆伯言有联系，愤怒于事情暴露身份，可能是一个武艺高强的杀手。在与杨帆的对话中表现出对他的忌惮，但否认这一点。\n小蛮 | 杨帆即将出生的孩子（未提及具体身份），与杨帆关系亲密。与公孙兰芷、阿奴等人关系良好，性格温柔可爱。在与姜公子的对话中，表现出对杨帆的信任和骄傲。"
        }
    ]
}