{
    "chapter_title": "第六百三十七章  月下隐情 ",
    "chapter_summary": "杨家后花园被婴儿哭声打破。杨帆带着夫人回到长安，引起古竹婷的惊讶。老婆婆解释这是一个新生儿。同时，长安城永康坊的一名女子接受老婆婆的治疗，谈论有关杨帆的消息。老阿婆和古竹婷讨论杨帆妻子被掳事件的疑点，猜测姜公子可能隐藏了一个女婴。尽管古竹婷担忧未来，但老婆婆安慰她，认为她不会受到责难。两人仍无法理解姜公子的真实意图。",
    "characters_in_summary": [
        "杨帆",
        "夫人",
        "古竹婷",
        "老婆婆",
        "长安城",
        "永康坊",
        "姜公子"
    ],
    "pre_entity_info": "杨帆 | 官员，与公孙不凡等人关系友好，与卢宾宓发生冲突，后续行动未知；与宁珂关系密切，与小蛮为母子关系；与关陇世家发生冲突，试图解决问题；与李慕白关系良好，共同讨论世家与皇权的斗争。与郑老太公发生冲突，试图解决问题。与上官婉儿关系亲密，共同讨论诗歌创作。与宋之逊、弘六等人关系友好，可能参与薛怀义的宴会。在履道坊向均向学士的府第闲适散步，身后跟有一个形貌精悍的黑衣汉子\n长安城 | 杨帆、阿奴、小蛮等人所在的城市，他们在此相遇并一起前往长安城；大雁塔位于长安城。\n永康坊 | 故事发生的地点，关陇世家成员在此地进行活动\n姜公子 | 未知身份，袁霆云的上级，对袁霆云进行责问，掌控继嗣堂，与继嗣堂有关系\n小蛮 | 杨帆的母亲，与杨帆关系密切\n阿奴 | 与杨帆在车厢中相遇，身份未知\n侍卫 | 跟随来俊臣的侍卫，负责保护他的安全，与冯元一有敌对关系；已有人受伤返回，准备对付马车\n杨府 | 杨帆的住所，小蛮的丈夫，婉儿时常来访",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "夜晚的洛阳城，除了温柔坊等少数纸醉金迷的所在灯火璀灿，其他地方都进入了沉沉的梦乡。\n杨家后花园里，一道潺潺的溪流，在融融月色中静静地流淌着。忽然，一阵响亮而有力的婴儿啼哭声响起，猛然打破了夜的宁静，然后一个男人的声音迷迷糊糊地响来：“孩子……哭啦，快喂奶……”\n接着是一个女人的声音：“王婆婆说，小孩子就是时睡时醒的，不要一醒了就喂奶，他可不一定就是饿了，要先哄哄看，如果他接着睡，就不用理会。”\n“喔……”\n又过了一会儿，婴儿啼哭声依旧，窗上终于亮起一片柔和的灯光，随之映出一个美丽的少妇剪影，她轻轻拉开衣怀，把一个婴儿抱进了怀里。\n奶水显然没有起到应有的作用，小孩子依旧仰着脖子大哭，美丽少妇开始推搡身边的男人：“喂！起来啦，孩子不饿，也没拉没尿的，小魔头闹人呢，你就抱他在屋里走一走吧，悠一悠他就不哭了。”\n男人困倦的声音含糊地推诿：“王婆婆说，小孩子不能老抱着，要不你下回不抱着他悠来悠去的他就不肯睡觉了，先哄哄看吧。”\n“哦……”\n女人听话地开始哄孩子，可惜，她听话孩子却不听话，于是女人继续推搡她的丈夫：“起来啦，孩子不肯睡！”她的丈夫马上用响亮的呼噜声回应她。\n女人又好气又好笑，恨恨地拍了他一把，嗔道：“明儿个，给孩子雇个奶妈子吧！”\n正在打呼噜的男人马上响应起来：“我早就说要请奶妈子的，是你不舍得让别人照看，非要自己来嘛。”\n“哈！就知道你装睡，赶紧起来哄孩子！”\n“呼……呼……”\n同一个夜，长安的秋月一样的皎洁。与洛阳仿佛的长安城，仿佛沐浴在月色下的一张棋盘，惟一的不同，是在这张“棋盘”上，没有一道横亘其中的洛水。但是一样的是，这里的永康坊也像洛阳的温柔坊一样，丝竹靡靡，灯火璀灿。\n月下，有一处幽谧的宅院，院子里有一间房屋，里面还亮着灯。\n墙外，打更人“梆梆”地敲着梆子走过，此时已经过了三更时分。",
            "summary": "洛阳城的杨家后花园被突然响起的婴儿哭声打破。丈夫和妻子就孩子是否应该喂奶和哄睡的问题产生了分歧。妻子决定给孩子雇个奶妈子来解决问题。与此同时，长安城的永康坊也在灯火璀璨中度过着一个宁静的夜晚。",
            "characters_in_summary": [
                "杨妻子",
                "杨丈夫",
                "婴儿",
                "奶妈子"
            ],
            "entity_info": "小蛮 | 杨帆的母亲，与杨帆关系密切\n阿奴 | 与杨帆在车厢中相遇，身份未知\n杨帆 | 官员，与公孙不凡等人关系友好，与卢宾宓发生冲突，后续行动未知；与宁珂关系密切，与小蛮为母子关系；与关陇世家发生冲突，试图解决问题；与李慕白关系良好，共同讨论世家与皇权的斗争。与郑老太公发生冲突，试图解决问题。与上官婉儿关系亲密，共同讨论诗歌创作。与宋之逊、弘六等人关系友好，可能参与薛怀义的宴会。在履道坊向均向学士的府第闲适散步，身后跟有一个形貌精悍的黑衣汉子\n侍卫 | 跟随来俊臣的侍卫，负责保护他的安全，与冯元一有敌对关系；已有人受伤返回，准备对付马车\n杨府 | 杨帆的住所，小蛮的丈夫，婉儿时常来访"
        },
        {
            "id": 1,
            "content": "一个女人仰卧在榻上，裸露出一片白皙的皮肉，丰满的胸膛在半掩的亵衣下露出半个姣好的圆，柔美的弧线、柔美的肤色，荡漾出一片柔美的韵味。\n旁边坐着一个老妪，满脸皱纹，仿佛活了上百年的老树的皮，粗糙、褶皱。她手上的皮肤几乎是一样粗糙而松驰的，但是她的手依旧很有力、很稳定。\n她轻轻地按着仰卧的美丽女子的胸肋，老脸上慢慢露出一片宽慰的笑意：“嗯！已经长好了，只是这几个月里还是动不得拳脚，不过行走、活动已与常人无异。你这丫头，真是命大。”\n女子轻轻拉下衣衫，遮住胸前一片春光，不服气地道：“婷儿从十四岁开始离开崔家到继嗣堂中做事，这么多年来，凭着家传的一身绝艺，从来就没受过致命的伤害，这一次要不是自己人动手，我全无防备，怎么会……”\n老婆婆一脸皱纹都笑开了，在她额头点了一下道：“你这丫头，就喜欢争强好胜，跟小时候一模一样。”\n女子把腰带系了个合欢节，坐起身，问道：“阿婆，我让你帮我打听的消息打听到了么？”",
            "summary": "一个年轻女子仰卧在榻上，裸露着美丽的身体。旁边坐着一个满脸皱纹的老婆婆，正在为她治疗伤势。女子询问老婆婆关于她关心的消息，老婆婆笑着回答并表示女子从小就喜欢争强好胜。",
            "characters_in_summary": [
                "年轻女子",
                "老婆婆"
            ],
            "entity_info": "小蛮 | 杨帆的母亲，与杨帆关系密切\n阿奴 | 与杨帆在车厢中相遇，身份未知\n杨帆 | 官员，与公孙不凡等人关系友好，与卢宾宓发生冲突，后续行动未知；与宁珂关系密切，与小蛮为母子关系；与关陇世家发生冲突，试图解决问题；与李慕白关系良好，共同讨论世家与皇权的斗争。与郑老太公发生冲突，试图解决问题。与上官婉儿关系亲密，共同讨论诗歌创作。与宋之逊、弘六等人关系友好，可能参与薛怀义的宴会。在履道坊向均向学士的府第闲适散步，身后跟有一个形貌精悍的黑衣汉子\n侍卫 | 跟随来俊臣的侍卫，负责保护他的安全，与冯元一有敌对关系；已有人受伤返回，准备对付马车\n杨府 | 杨帆的住所，小蛮的丈夫，婉儿时常来访"
        },
        {
            "id": 2,
            "content": "老婆婆点点头道：“嗯！已经打听到了，新任宗主叫杨帆，前些时候在长安很风光的那个年轻人，据说和独孤世家的姑娘还有些不清不楚的关系。不过他成为宗主之后，就带着夫人和儿子回了长安……”\n古竹婷失声道：“杨帆？阿婆，你说显宗新任宗主是……那个曾被姜公子派人掳走他娘子的那个杨帆？”\n老婆婆道：“不错！就是他！”\n古竹婷惊讶地道：“没想到，他……竟然成了我们的新任宗主，他……”\n古竹婷说到这里，声音忽地顿了顿，再望向老妇人时脸上便浮起一种古怪的神气：“阿婆，你说他带着夫人和儿子回长安？是儿子，不是孩子吗？”\n老婆婆失笑道：“刚出生的娃娃可不就是孩子？”\n古竹婷急急摇头：“不！我是说，只有一个孩子？”\n老婆婆道：“你越说越糊涂了，这是宗主的第一个孩子，不是一个还是几个呀？”\n“不对，这样不对！”",
            "summary": "一位名叫杨帆的年轻人在成为显宗新任宗主后，带着夫人和儿子回到长安。古竹婷得知这个消息后，表现出惊讶和不解，因为她曾听说杨帆与独孤世家的姑娘有暧昧关系。她质疑杨帆只有一个孩子，而老婆婆解释这是一个新生儿。",
            "characters_in_summary": [
                "杨帆",
                "夫人",
                "儿子",
                "古竹婷",
                "老婆婆",
                "显宗",
                "长安"
            ],
            "entity_info": "杨帆 | 官员，与公孙不凡等人关系友好，与卢宾宓发生冲突，后续行动未知；与宁珂关系密切，与小蛮为母子关系；与关陇世家发生冲突，试图解决问题；与李慕白关系良好，共同讨论世家与皇权的斗争。与郑老太公发生冲突，试图解决问题。与上官婉儿关系亲密，共同讨论诗歌创作。与宋之逊、弘六等人关系友好，可能参与薛怀义的宴会。在履道坊向均向学士的府第闲适散步，身后跟有一个形貌精悍的黑衣汉子\n长安 | 唐朝首都，政治中心，世家与皇权斗争的舞台\n女人 | 身份可能与杨帆有关联\n老妪 | 身份可能是女人的监护人或亲属\n婷儿 | 身份可能与女人有关系\n崔家 | 可能与婷儿有关系，但具体身份和关系未知\n继嗣堂 | 一个未知的地方，可能与婷儿的工作有关"
        },
        {
            "id": 3,
            "content": "古竹婷用力摇头，一脸茫然。\n老妇人诧异地看着她，问道：“婷儿，出了什么事？”\n古竹婷缓缓抬起头，望着她，一字一顿地道：“杨帆的妻子被掳走后，当晚生了一对龙凤胎，不是一个儿子！是一儿、一女！”\n老妇人的脸色渐渐凝重起来，沉声道：“一儿一女？你确定？”\n“我当然确定！当时给他夫人接生的就是我，他那女儿……难道夭折了？”\n老妇人道：“不可能，老身打听到的消息说，被杨帆劫回去的就只有妻子和儿子，根本就没有什么女儿的说法。他的女儿哪里去了？”\n古竹婷轻轻颦着细细的柳眉，轻轻摇了摇头，茫然道：“我不知道……”\n老妇人在房中缓缓地踱了一阵儿，在榻边坐了下来，严肃地道：“婷儿，你受伤的前因后果，对我一直吞吞吐吐的。老身已经归隐，本也不想过问，可这件事实在是非同小可，你现在必须把事情的来龙去脉，源源本本地告诉我！”\n古竹婷深深地吸了一口气，把她当晚忽然受到询问，得知她会接生后把她找去为小蛮接生的经过源源本本地说了一遍。老阿婆为世家服务了一辈子，如今虽然年纪大了，身手已经不复当年灵活，可是以她的阅历和经验，她的心机和智慧却是古竹婷无论如何也赶不上的。\n老阿婆把她打听到的消息和古竹婷述说的经历联系起来，仔细琢磨了一番，一双老眼渐渐亮了起来，喃喃自语道：“老身明白了，明白了……”\n古竹婷急道：“阿婆，你快告诉我，这究竟是怎么回事！”\n老阿婆道：“当日，杨夫人被掳来，恰好赶上分娩，姜公子府里并没有稳婆，所以才向你们询问谁会接生？”\n古竹婷用力点了点头，道：“对！怎么了？”\n阿婆一双老眼中泛着凛凛的光芒，道：“姜公子派人掳走杨帆有孕在身的娘子，应该是想用她母子的性命来挟迫杨帆为其所用？”\n古竹婷又是用力一点头：“我也是这么想的，可这和那小丫头凭空失踪有什么关系？”\n老阿婆道：“杨夫人意外地生了一对龙凤胎，这一点，只怕是没有人事先想得到的，而杨夫人在第一个孩子即将出生的刹那晕厥了过去，她也不知道自己实际上生了两个孩子。”\n古竹婷焦灼地道：“阿婆，你究竟想说什么？”\n阿婆沉沉地道：“姜公子只要有了杨帆的女人和孩子，就足以用来挟制杨帆了，那多出来的一个孩子，并不能为他增加或者减少多少谈判的筹码。所以，他把这个孩子匿了下来，他并不想让别人知道这件事，而你不算是他的亲信，这就是他派人灭口的原因。”\n古竹婷还是一脸茫然，想了半天，才道：“他匿下一个孩子作何用处？如果他想匿下一个孩子，为什么不匿下那个男孩呢，杨家还没有男丁，对这男孩应该更加重视吧？”\n阿婆摇摇头道：“他为何匿藏一个孩子，原因老身也想不出，至少……他不会是打算将来再用这个女孩胁迫杨帆为他做什么，否则的话，他不会把你这个知情人杀掉。至于他匿女不匿男，这倒很容易理解！”\n阿婆对古竹婷仔细解释道：“正因为男孩重要，所以姜公子才想让杨帆知道他的妻子为他生了一个儿子，这一来他的妻子和儿子都在姜公子手中，就更可以用来胁迫杨帆了。当日姜公子决定以四辆马车突围时，还不知道杨帆正一家家的砸着卢家府邸，他之所以要走，是因为各大世家试图软禁他，是么？”\n古竹婷想了想道：“对！当时还没有杨帆怒闯卢家的消息传来，姜公子之所以急急准备突围，是不想受各大世家摆布。”\n阿婆道：“这就是了，各大世家想软禁他，但他若是用强离开，各大世家也不会轻易动用武力阻拦。事实上，他逃离时，各大世家也确实没有用武力阻拦。姜公子很清楚这一点，他之所以兵分四路，故布疑阵，只是给各大世家一个‘没有拦住’他的理由，不想他们恼羞成怒罢了。你明白了么？”\n古竹婷凛然道：“我明白了，他认为一定可以把杨帆的妻子和儿子安然送走，因为各大世家根本不会动用武力阻拦他，所以他可以把这两个最重要的人质送到对他来说最安全的地方，比如说卢家，这样他就有了挟制杨帆的条件。\n他这么做，甚至有故意告诉杨帆：‘你的妻子和儿子在我手里，在卢家，你根本抢不回去’的意思。而被他藏起来的那个女婴……他从一开始就没想过要用这个女婴胁迫谁！可是……他藏起人家一个孩子，又不是想用来做人质，他要做什么呢？”\n阿婆轻轻摇了摇头：“老身想不通的，正是这一点！”\n古竹婷想了想，脸色又是一变：“糟了！孩子是我接生的，我也算是公子的帮凶，如果新任宗主知道了这件事，他……他也会杀我的……”\n阿婆摇头道：“傻丫头！如果不是你接生，当日他的娘子就难产而死了，你与杨家有恩！姜公子要匿下一个女婴，这事你又不知道，为了这事你还险些送了性命，何来仇怨之说呢？杨帆既然能成为显宗之主，胸襟气魄定非常人，绝不会迁怒于你的。不过……”",
            "summary": "老阿婆和古竹婷讨论了关于杨帆妻子被掳事件中的疑点，推测出姜公子可能隐藏了一个女婴。古竹婷担心会被新任宗主追究，但老阿婆安慰她说她与杨家有恩，且对隐藏女婴的事毫不知情，应该不会受到责难。然而，她们仍然无法理解姜公子隐藏女婴的真正目的。",
            "characters_in_summary": [
                "老阿婆",
                "古竹婷",
                "杨帆",
                "姜公子",
                "新任宗主"
            ],
            "entity_info": "古竹婷 | 古剑门弟子，与杨帆无直接关系\n杨帆 | 显宗新任宗主，与公孙不凡等人关系友好，与卢宾宓发生冲突，后续行动未知；与宁珂关系密切，与小蛮为母子关系；与关陇世家发生冲突，试图解决问题；与李慕白关系良好，共同讨论世家与皇权的斗争。与郑老太公发生冲突，试图解决问题。与上官婉儿关系亲密，共同讨论诗歌创作。与宋之逊、弘六等人关系友好，可能参与薛怀义的宴会。在履道坊向均向学士的府第闲适散步，身后跟有一个形貌精悍的黑衣汉子\n姜公子 | 未知身份，袁霆云的上级，对袁霆云进行责问，掌控继嗣堂，与继嗣堂有关系\n女人 | 身份可能与杨帆有关联\n老妪 | 身份可能是女人的监护人或亲属\n婷儿 | 身份可能与女人有关系\n长安 | 唐朝首都，政治中心，世家与皇权斗争的舞台"
        }
    ]
}