{
    "chapter_title": "第六十五章  贼喊抓贼 ",
    "chapter_summary": "杨帆被迫加入杨郎中的府上帮忙抓贼。他开始认真起来，与同事们接受训练并学会使用武器。在紧张的氛围中，他们为捉拿江洋大盗做好准备。武侯和坊丁们完成了武器装备的分发，并被分配到柴房作为休息场所。然而，他们还没能休息就被召集起来接受培训。唐纵对他们的表现不满意，但仍需调用他们进行巡逻。在分配任务时，众人纷纷表示愿意担任更危险的明哨。此外，杨帆加入了寻找神秘敌人的竞争。他向乔君玉透露自己受到报复，但并未说明原因。乔君玉建议查阅杨明笙过去的案件卷宗寻找线索。然而，杨明笙似乎有所隐瞒，让乔君玉感到疑惑。",
    "characters_in_summary": [
        "杨帆",
        "杨郎中",
        "武侯",
        "坊丁",
        "乔君玉",
        "唐纵",
        "同事",
        "江洋大盗",
        "杨明笙",
        "杨郎中的府上",
        "柴房",
        "武侯和坊丁们的武器装备分发处"
    ],
    "pre_entity_info": "杨帆 | 南洋“色帕克”游戏高手，相扑比赛胜利者，与王如风有约进行相扑比赛，可能在柳君璠面前展示天爱奴的富有，关心天爱奴的安全，可能与大汉有敌意，与楚狂歌可能是朋友，在李夫人面前透露自己是修文坊坊丁，拒绝太平公主的招揽，与姚夫人一起观看相扑比赛，与黄员外有过交流。与小东关系密切，与小东有好感。与马桥是朋友，为了江旭宁的事情来找杨帆。与江旭宁可能有敌意，因为江旭宁与马桥私奔。与柳君璠可能有敌意，因为柳君璠与夏侯樱结婚。在当前的剧情中，他为了寻找天爱奴而潜入兵部查找资料，同时在大街小巷中摆出一副愁闷的脸，接受人们的安慰。\n武侯 | 位于修文坊，是负责治安的官员，不愿意参与守夜工作\n坊丁 | 位于修文坊，是一个社区组织，负责维护社区秩序和安全。\n乔君玉 | 刑部法曹参军事，与唐纵一同寻找失踪的人，进入杨明笙家调查案件。\n唐纵 | 洛阳尉，负责治安的官员，要求修文坊坊正苏墨涵和不良帅霍明雷抽调武侯和坊丁协助守夜杨明笙\n杨明笙 | 刑部司刑司郎中，花小钱的主人，被神秘人袭击，与神秘人有敌意，可能与神秘人是仇人\n霍明雷 | 修文坊不良帅，按照唐纵的要求抽调武侯和坊丁协助守夜，可能与唐纵有上下级关系\n苏坊正 | 修文坊的坊正，负责管理修文坊的日常事务，受到洛阳尉唐纵的指示，与唐纵可能有上下级关系\n马桥 | 杨帆的朋友，为了江旭宁的事情来找杨帆，与杨帆有友谊关系，与江旭宁关系密切，准备与其私奔",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "杨帆挟着哨棒，混在一帮不情不愿、愁眉苦脸的倒霉蛋中间，同样苦着一张脸，摇摇摆摆地进了杨郎中的家，远远望去，他们就像一群在海边走来走去的呆头呆脑的企鹅。\n杨帆脸上扮着苦色，心里却快要笑破了肚皮。他对追凶的后续方案设计了好几种方法，可他无论如何也没想到，他居然被派进了杨郎中府，叫他帮着杨家守夜抓贼。\n刑部和洛阳府的公人们佩着朴刀，神色严峻地在杨郎中府上匆匆地走来走去，明岗暗哨正在一处处地方进行安排布署，杨帆一群人被带到了正在紧张忙碌的洛阳尉唐纵面前。\n看看坊丁们挟着的哨棒，唐纵皱了皱眉，吩咐道：“把刀配发给他们！”\n几个公人捧着一口口朴刀出现，手持哨棒的坊丁们立即骚动起来，这些好勇斗狠的少年人平时的家伙仅仅是一根哨棒，虽说到杨府当差他们心中不情愿，可是见到那做工精良、锋寒犀利的朴刀，他们还是不免有些见猎心喜。\n一口口朴刀发到了他们手中，杨帆握紧手中的朴刀，仔细端详着锋利的刀刃，指肚轻轻搭上去，沿着那道弧形的血槽轻轻向上一划，寒光烁烁的刀面如同一面纤毫可鉴的镜子，映着他的目光，一如那刀锋般凌厉。\n杨帆眨了眨眼，收敛了眼中的凌厉，耳畔，一个粗犷的声音大声呵斥着：“拿着！一刀在手，就当自己是长安侠少了么？啊~~我呸！抓这种高来高去的江洋大盗能指望你们这群废物？少府要的是你们这双招子和这张嘴巴，看见贼你就喊，晓得？”\n训斥声停止了，唾沫星子还在空中纷纷扬扬，杨帆拾起袖子，擦一把脸上的口水，看着眼前那个一脸络腮胡子的粗壮公人茫然问道：“啥？”\n“这个，拿着！”\n一个鼓槌塞到了杨帆手中，然后一个拴着麻绳的铜锣挂到了他的大拇指上，大胡子撇着嘴、摇着头，走到第二个坊丁面前，没好气地道：“呆头呆脑的，尽是这样的货色，给你，拿着，对你来说，这才是保命的家伙！”\n杨帆一手拿着鼓槌，一手拎着铜锣，瞧瞧左边那个坊丁分到一只腰鼓，而右手边那人正举着个竹哨儿发呆，不禁“噗嗤”一声笑了出来……",
            "summary": "杨帆被迫加入杨郎中的府上帮忙抓贼。原本不情愿的他在拿到朴刀后，开始认真起来。他和同事们接受了训练，学会了如何使用这些武器。在紧张的氛围中，他们开始为捉拿江洋大盗做好准备。",
            "characters_in_summary": [
                "杨帆",
                "杨郎中",
                "同事",
                "朴刀",
                "府上"
            ],
            "entity_info": "杨帆 | 南洋“色帕克”游戏高手，相扑比赛胜利者，与王如风有约进行相扑比赛，可能在柳君璠面前展示天爱奴的富有，关心天爱奴的安全，可能与大汉有敌意，与楚狂歌可能是朋友，在李夫人面前透露自己是修文坊坊丁，拒绝太平公主的招揽，与姚夫人一起观看相扑比赛，与黄员外有过交流。与小东关系密切，与小东有好感。与马桥是朋友，为了江旭宁的事情来找杨帆。与江旭宁可能有敌意，因为江旭宁与马桥私奔。与柳君璠可能有敌意，因为柳君璠与夏侯樱结婚。在当前的剧情中，他为了寻找天爱奴而潜入兵部查找资料，同时在大街小巷中摆出一副愁闷的脸，接受人们的安慰。\n杨明笙 | 刑部司刑司郎中，花小钱的主人，被神秘人袭击，与神秘人有敌意，可能与神秘人是仇人\n霍明雷 | 修文坊不良帅，按照唐纵的要求抽调武侯和坊丁协助守夜，可能与唐纵有上下级关系\n苏坊正 | 修文坊的坊正，负责管理修文坊的日常事务，受到洛阳尉唐纵的指示，与唐纵可能有上下级关系\n马桥 | 杨帆的朋友，为了江旭宁的事情来找杨帆，与杨帆有友谊关系，与江旭宁关系密切，准备与其私奔"
        },
        {
            "id": 1,
            "content": "武器装备分发完毕，他们就被带去安排歇息的地方，虽然值夜，也不可能一拨人彻夜不眠，两班轮换的话，就需要有个歇息的地方。\n杨府本来是有客舍的，不过客舍只有几间，已被留守在杨府的几位有职司的公人占用了，剩下的公人就可着一切能住人的房间随意占用，等到这批武侯和坊丁被分配来时，又要依照地位高低安排一番，最后轮到杨帆和马桥，却被分配到了一间柴房。\n地上有张破草席子，丢下自己的铺盖，这就是他们今后的窝了。\n两人丢下铺盖卷儿，还没坐下来喘息一声，公人们又大呼小叫的让他们集合，说是差派事情了。\n唐纵站在台阶上，眉头紧蹙。\n对这些吊儿郎当的武侯和坊丁，他其实是极不满意的，但是刑部和洛阳府人手有限，而且既不知道那凶手何时再来，也不可能调动大批刑部和洛阳府的公职人员长期驻守在杨郎中府上。\n没办法，只好调用本坊的这些武侯和坊丁了，这些武侯和坊丁再蠢，也总比那条大黑狗机灵些吧？到时候三步一岗、五步一哨，弄个人海战术，任你有通天本领，又如何无声无息地闯到杨郎中寝居之处！\n眼见众人极其缓慢地集结完毕，唐纵收摄了心神，向他们进行了一番训导，向他们申明在杨府里应该遵守的一应规矩，又教给他们一旦发现飞天大盗时该做何反应，该如何隐藏、该如何示警，一应事情讲解完了，便开始给他们分派差使。\n他们的差使跟平常在坊间所做的事情差不多，还是巡逻放哨，只不过是由在坊里巡逻变成了在杨明笙府上巡逻。\n凶手是个能高来高去的飞贼，要是真的被他碰到，说不定就要做他的刀下之鬼，所以做明哨显然比做暗哨更危险，所有的人都明白这个道理，所以当唐纵说到要安排暗哨的时候，众武侯、坊丁们便蜂拥而上，纷纷请缨，其踊跃之态令人叹为观止。\n“做明哨么？到处游走的明哨？”",
            "summary": "武侯和坊丁们完成了武器装备的分发并前往休息地点。由于杨府的客舍已被占用，他们被分配到一间柴房作为休息场所。然而，他们还没来得及休息，就被公人们召集起来，接受关于如何在杨府内遵守规矩和应对飞天大盗的培训。唐纵对他们不满意，但鉴于人手有限，只能调用这些武侯和坊丁进行巡逻。在分配任务时，唐纵要求设置暗哨以防范飞贼，但众武侯和坊丁纷纷请缨愿意担任明哨，因为他们知道这个职位更加危险。",
            "characters_in_summary": [
                "武侯",
                "坊丁",
                "杨府",
                "公人",
                "唐纵"
            ],
            "entity_info": "武侯 | 位于修文坊，是负责治安的官员，不愿意参与守夜工作\n坊丁 | 位于修文坊，是一个社区组织，负责维护社区秩序和安全。\n杨府 | 杨明笙的住所，位于修文坊内，被神秘人袭击\n唐纵 | 洛阳尉，负责治安的官员，要求修文坊坊正苏墨涵和不良帅霍明雷抽调武侯和坊丁协助守夜杨明笙\n杨帆 | 南洋“色帕克”游戏高手，相扑比赛胜利者，与王如风有约进行相扑比赛，可能在柳君璠面前展示天爱奴的富有，关心天爱奴的安全，可能与大汉有敌意，与楚狂歌可能是朋友，在李夫人面前透露自己是修文坊坊丁，拒绝太平公主的招揽，与姚夫人一起观看相扑比赛，与黄员外有过交流。与小东关系密切，与小东有好感。与马桥是朋友，为了江旭宁的事情来找杨帆。与江旭宁可能有敌意，因为江旭宁与马桥私奔。与柳君璠可能有敌意，因为柳君璠与夏侯樱结婚。在当前的剧情中，他为了寻找天爱奴而潜入兵部查找资料，同时在大街小巷中摆出一副愁闷的脸，接受人们的安慰。\n杨明笙 | 刑部司刑司郎中，花小钱的主人，被神秘人袭击，与神秘人有敌意，可能与神秘人是仇人\n霍明雷 | 修文坊不良帅，按照唐纵的要求抽调武侯和坊丁协助守夜，可能与唐纵有上下级关系\n苏坊正 | 修文坊的坊正，负责管理修文坊的日常事务，受到洛阳尉唐纵的指示，与唐纵可能有上下级关系\n马桥 | 杨帆的朋友，为了江旭宁的事情来找杨帆，与杨帆有友谊关系，与江旭宁关系密切，准备与其私奔"
        },
        {
            "id": 2,
            "content": "杨帆眸底飞快地闪过一抹诡谲，然后他也加入了竞争的行列。\n奈何，杨二终究是个少年郎，比不得那些壮汉们魁梧有力，等他扭腰摆胯、气喘吁吁，使尽浑身解数终于挤到唐纵面前时，一仰头，就看见洛阳尉唐纵那根粗如胡萝卜的手指头正向他的前额点下来：“下面开始安排游哨……”\n杨郎中的卧室内，满屋子浓郁的药味，杨明笙拥被而坐，慷慨激昂地道：“本官对朝廷忠心耿耿，承蒙太后、皇上信任，自执掌司法司以来，本官执法公正严明，嫉恶如仇，这些年来，也不知处治过多少贪官污吏、江洋大盗和以武犯禁的所谓游侠……”\n乔君玉打断他的话道：“也就是说，郎中并不知道入府寻仇者究系何人？因哪桩案子而来？”\n杨明笙沉默片刻，轻轻颔首道：“是，那人似乎对本官仇恨已极，制住本官之后，就一味的施虐泄愤，咬牙切齿地只说本官害得他家破人亡，却从不曾说过他是何人，因为何事仇视本官。”\n乔君玉沉吟了一下道：“从凶手对贵府侍卫花小钱所说的话来看，那老者家中是有儿孙的，这一点与他苍老的声音也相符，这样的话，曾受郎中执法制裁过的，应该是这老者的儿孙之一。\n刑部已调出郎中这些年来所经手的所有案子卷宗，着胥吏从头到尾，进行认真梳理，那些上有父祖，家人受到牵累因而判决刺配戍边的人家将予以重点查证。郎中放心，你这桩案子，连太后都惊动了，周侍郎闻讯之后也甚为恼怒，朝廷一定可以找出凶手的！”\n杨明笙呵呵地笑了几声，扬起yankuai的双臂，唤着乔君玉的表字道：“子平，某受奸人迫害，这一生都毁在他的手里，缉捕凶手、还我公道之事，就拜托足下了！”\n他的话虽真挚，可是那笑声却似乎隐隐带着些讥诮和诡异，听得乔君玉不禁皱起了眉头。\n若是平常时候，这眉头，乔君玉也是不敢皱的。杨郎中为官一向刻板方正，不苟言笑，刑部属官平时在他面前绝不敢稍动颜色，但此时此刻你皱眉也好，白眼也罢，哪怕是冲他扮个鬼脸，他也是看不见的。\n乔君玉皱着眉头站起身，扶住杨郎中的双臂，沉声道：“郎中尽管宽心休养，某一定尽心竭力，不负郎中所托！”\n举步出了杨明笙的卧房，乔君玉便暗暗自忖：“杨郎中所言不尽不实，内中似乎另有蹊跷！”\n杨明笙的官阶太高，最先赶来的刑狱公人没有资格向他询问案情，直到乔君玉一行人赶来。乔君玉赶到以后，医士正忙于为杨明笙诊治用药，等医士忙碌完了，又有闻讯赶来的官员们过府探问，以致延误下来。\n结果他没有从杨明笙口中问到一点有用的东西，凭多办案多年的经验，再加上杨明笙骤经大变，情绪已很难再像平时那么沉稳凝重，所以让他隐隐看出一些端倪：“恐怕杨郎中有所隐瞒。”\n乔君玉暗忖：就按杨郎中所说，如实禀报于周兴侍郎罢了，这番猜疑是绝不能讲的，以周侍郎的精明，想必自会有所察觉，他若有心，自来询问杨郎中便是，为官，莫趟不知深浅的水，乱发好奇心，是会害死人的！",
            "summary": "杨帆加入了一场竞争。在杨明笙的卧房内，他向乔君玉透露自己受到了一个神秘敌人的报复，但这个敌人是谁以及为什么仇视他并没有明确说明。乔君玉建议查阅杨明笙过去处理的所有案件卷宗，以寻找可能的线索。然而，杨明笙似乎有所隐瞒，这让乔君玉感到疑惑。",
            "characters_in_summary": [
                "杨帆",
                "杨明笙",
                "乔君玉",
                "杨明笙的卧房"
            ],
            "entity_info": "杨帆 | 南洋“色帕克”游戏高手，相扑比赛胜利者，与王如风有约进行相扑比赛，可能在柳君璠面前展示天爱奴的富有，关心天爱奴的安全，可能与大汉有敌意，与楚狂歌可能是朋友，在李夫人面前透露自己是修文坊坊丁，拒绝太平公主的招揽，与姚夫人一起观看相扑比赛，与黄员外有过交流。与小东关系密切，与小东有好感。与马桥是朋友，为了江旭宁的事情来找杨帆。与江旭宁可能有敌意，因为江旭宁与马桥私奔。与柳君璠可能有敌意，因为柳君璠与夏侯樱结婚。在当前的剧情中，他为了寻找天爱奴而潜入兵部查找资料，同时在大街小巷中摆出一副愁闷的脸，接受人们的安慰。\n杨明笙 | 刑部司刑司郎中，花小钱的主人，被神秘人袭击，与神秘人有敌意，可能与神秘人是仇人\n乔君玉 | 刑部法曹参军事，与唐纵一同寻找失踪的人，进入杨明笙家调查案件。\n武侯 | 负责治安的官员，不愿意参与守夜工作，可能被抽调去杨府协助守夜\n坊丁 | 社区组织，负责维护社区秩序和安全，可能被抽调去杨府协助守夜\n杨府 | 杨明笙的住所，位于修文坊内，被神秘人袭击，用作武侯和坊丁的休息地点\n唐纵 | 洛阳尉，负责治安的官员，要求修文坊坊正苏墨涵和不良帅霍明雷抽调武侯和坊丁协助守夜杨明笙"
        }
    ]
}