{
    "chapter_title": "第六百六十六章  监守自盗 ",
    "chapter_summary": "薛汤丞在龙门汤监中地位较高，徐录事告诉他杨汤监昨晚去了梁王殿下的配殿。与此同时，苏掌固报告说菜园里的食物被盗，包括韭菜、荠菜、菠菜等蔬菜以及一些水果。尽管薛汤丞对此表示不满，但他提到新任汤监对他们照顾有加，例如赠送美酒。一个关于杨汤监和胖厨子的故事强调了杨汤监对大家的关心和照顾。薛汤丞要求手下保密被盗事件，不要告诉杨汤监。在享用晚餐时，刘瑞来访，告诉薛汤丞杨汤监的妻小已经来到山上，让薛汤丞感到困扰。为了解决这个问题，薛汤丞决定去找杨帆。主人公每天都会去不同的温泉泡澡，发现泡温泉对身体健康有很多好处。他把全家人接到温泉所在地，一起度过愉快的时光。杨帆在温泉中发现泡过后的皮肤像涂了滑粉一样滑，带着孩子们去看猴子，却被儿子杨念祖拒绝离开。小蛮看到杨帆在这样的环境中很快乐，担忧减轻。杨帆得知已找到江湖上的艺人师父，他们将前往洛阳帮助揭穿神棍的把戏。",
    "characters_in_summary": [
        "薛汤丞",
        "徐录事",
        "苏掌固",
        "杨汤监",
        "梁王殿下",
        "刘瑞",
        "杨帆",
        "杨念祖",
        "小蛮",
        "江湖艺人师父"
    ],
    "pre_entity_info": "薛汤丞 | 龙门温泉汤监下属，了解杨帆的背景和影响力\n徐录事 | 汤监下属，对杨帆有所期待\n苏掌固 | 汤监下属，观察到来的是何人\n杨帆 | 龙门温泉汤监监正，与太平公主关系密切，即将成为其妻子，与梁王可能有联系，被姜公子成功预测并揭露计划\n杨念祖 | 杨帆的儿子，与父亲共享亲子时光\n小蛮 | 杨帆的妻子，与阿奴发生冲突\n王助 | 监察御史，巡访各府道，与吉顼是多年朋友\n吉顼 | 明堂尉，负责宫城范围内的治安和一般刑事、民事案件，与王助是多年朋友\n柳徇天 | 长安令，举办接风宴，想安排王助住到自己府上\n小丫头 | 太平公主的随从，可能被包裹得严严实实，即将跟随太平公主行动\n袁霆云的住处 | 袁霆云和姜公子讨论事情的住所，具体地址未提及",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "薛汤丞闭着眼睛美了一会儿，才睁开眼睛，不耐烦地瞪了他们一眼，把筷子往桌上一拍，说道：“一个个摆个苦瓜脸给谁看，有什么事儿，说吧！”\n徐录事苦丧着脸道：“薛汤丞，您是咱这龙门汤监里资格最老的人，除了监正大人，属您职权最高，这事儿，也就只能请您给大家作主了。”\n薛汤丞乜着他没说话，徐录事吞了口唾沫，小声道：“昨儿晚上，我瞧见……我瞧见咱们杨汤监上山泡温泉去了。去的……去的是梁王殿下的配殿。”\n薛汤丞咂巴咂巴嘴儿，又向下一个点点头：“你呢，什么事儿？”\n这一位是苏掌固，苏掌固拾起袖子，擦了擦额头的汗水，嗫嚅地道：“薛汤丞，昨儿个……菜园里又少了点东西。”\n薛汤丞眼皮一抬、一抹，慢条斯理地道：“又少了什么呀？”\n苏掌固马上屈指数了起来：“小人一早发现，韭菜少了半畦，荠菜少了一垄，波菜至少三十棵，豇豆和茄子若干。已成熟的西瓜两只，前天数着熟透了的金桃有二十一只，今儿早上再数剩下只十六个了。”\n苏掌固哭丧着脸道：“汤丞，咱们千防万防，就连马廊里那几只避马瘟都休想偷到一只桃子，昨儿一晚就少了五只。这……这可都是给皇帝尝鲜的呀，连王爷们都无福消受呢。”\n“咳！”\n薛汤丞捂着嘴咳嗽一声，慢吞吞地说道：“自从咱们这位新任汤监上任，对兄弟们照顾有加。唔……，这剑南烧春，你们也得了几坛，好喝吧？这样的名酒，说实话，要不是汤监赏赐，咱们自己可不舍得买，是吧？”\n面前几个人眨巴眨巴眼睛，茫然点点头。",
            "summary": "薛汤丞在龙门汤监中地位较高，徐录事告诉他杨汤监昨晚去了梁王殿下的配殿。苏掌固报告说菜园里的食物被盗，包括韭菜、荠菜、菠菜等蔬菜以及一些水果。薛汤丞对此表示不满，但提到新任汤监对他们照顾有加，例如赠送美酒。",
            "characters_in_summary": [
                "薛汤丞",
                "徐录事",
                "杨汤监",
                "梁王殿下",
                "苏掌固"
            ],
            "entity_info": "薛汤丞 | 龙门温泉汤监下属，了解杨帆的背景和影响力\n徐录事 | 汤监下属，对杨帆有所期待\n苏掌固 | 汤监下属，观察到来的是何人\n王助 | 监察御史，巡访各府道，与吉顼是多年朋友\n吉顼 | 明堂尉，负责宫城范围内的治安和一般刑事、民事案件，与王助是多年朋友\n柳徇天 | 长安令，举办接风宴，想安排王助住到自己府上\n小丫头 | 太平公主的随从，可能被包裹得严严实实，即将跟随太平公主行动\n袁霆云的住处 | 袁霆云和姜公子讨论事情的住所，具体地址未提及"
        },
        {
            "id": 1,
            "content": "薛汤丞又道：“你看，杨汤监家里的那个胖厨子，手艺那叫一个好，自打吃了他做的饭菜，以前咱们自己做的那些……简直就是猪食。如今，杨汤监没吃独食吧，每天做饭都给咱们捎了份子。”\n“昂……”\n几个手下隐约有点明白了。\n薛汤丞继续耐心引导：“今儿一大早，小四他们哥几个冒着大雪给皇宫里送菜，杨汤监给了赏钱吧？换作以前，这就是你该干的差事，冻死活该，谁给你赏钱呐？”\n薛汤丞又抿了口酒：“所以说……，杨汤监体恤兄弟们，兄弟们也得好好干，不能让杨汤监太操心，你们说是吧！所以这事呢……”\n薛汤丞斟酌地道：“要说偷，估摸着就是被那几只避马瘟给偷了，那几个小家伙，猴精猴精的，以后对它们得看紧些，晚上要锁好喽，啊？这回这事儿，就别叫汤监知道了，免得杨汤监跟着费心，你们这嘴一个个的都严实点儿，知道么？”\n“哦……”",
            "summary": "一个关于杨汤监和胖厨子的故事，强调了杨汤监对大家的关心和照顾。他提醒手下们要努力工作，不要让杨汤监操心。同时，他要求手下一个关于被盗事件的秘密，不要让杨汤监知道。",
            "characters_in_summary": [
                "杨汤监",
                "胖厨子"
            ],
            "entity_info": "薛汤丞 | 龙门温泉汤监下属，了解杨帆的背景和影响力\n徐录事 | 汤监下属，对杨帆有所期待\n苏掌固 | 汤监下属，观察到来的是何人\n王助 | 监察御史，巡访各府道，与吉顼是多年朋友\n吉顼 | 明堂尉，负责宫城范围内的治安和一般刑事、民事案件，与王助是多年朋友"
        },
        {
            "id": 2,
            "content": "徐录事和苏掌固茫茫然地转过身，出了薛汤丞的房间，站在白茫茫一片雪地中，一时都忘了自己究竟干嘛来了。\n薛汤丞打发了他们出去，长长吁了口气，刚刚拿起筷子，想再唆溜一口鸭蛋黄儿，忽然看见桌前还杵着一位，把他吓了一跳：“刘瑞，你在这儿干什么？”\n刘瑞是个十六七岁的少年，听了薛汤丞的话，他咧了咧嘴，想笑，没敢：“汤丞，小的有事禀报，可……可还没来得及说呢。”\n薛汤丞松了口气，道：“哦，你有什么事？”\n刘瑞道：“杨汤监……”\n薛汤丞脸色一紧，赶忙站起来问道：“杨汤监又怎么了？”\n刘瑞干笑道：“杨汤监的娘子和孩子……上山了……”\n薛汤丞一个踉跄：“到了哪里了？”\n刘瑞讪讪地道：“已经上山了，现在杨汤监大概正给他们安排住处吧。”\n“你个倒霉孩子，你怎么不早说！”\n薛汤丞急了，冲过去搂着刘瑞的后脑勺就是一巴掌，喝道：“滚！滚出去！”\n刘瑞抱头鼠窜，薛汤丞叹气道：“梁王难得上一趟山，你用他的配殿洗温泉也就罢了。偷菜呢……偷两棵菜我也只当没看着，可那金桃树就这么一棵，祖宗似的侍弄着才结了几个果，上元节时还要献与天子和太子、众王爷分食的，你再来这么两次我们可就没法向上面交待了。现在……你连家里人都带来了，这可如何是好？”\n薛汤丞越想越头疼，转磨似的转了半晌，终于跺了跺脚，冲出房门，直奔杨帆的住处。\n杨帆把小蛮和儿子还有阿奴都接到龙门来了。他在这儿住了几天，每天无所事事，优哉游哉的神仙一般逍遥，吃饱了就去看雪，看花了眼就去大棚里看瓜果菜蔬，经过实践，他得出了一个绿色更养眼的科学结论。",
            "summary": "薛汤丞正在享用晚餐时，手下刘瑞突然来访，告诉他杨汤监的妻小已经来到山上。薛汤丞为此感到非常困扰，因为梁王的珍贵金桃树被刘瑞偷摘过两次，现在连家人都带来了，让他不知道如何向上级交代。薛汤丞决定去找杨帆解决问题。",
            "characters_in_summary": [
                "薛汤丞",
                "刘瑞",
                "杨汤监",
                "梁王",
                "杨帆"
            ],
            "entity_info": "薛汤丞 | 龙门温泉汤监下属，了解杨帆的背景和影响力，关心同事福利\n梁王 | 可能与杨帆有一定的联系，与魏王可能有政治利益冲突\n杨帆 | 龙门温泉汤监监正，与太平公主关系密切，即将成为其妻子，与梁王可能有联系，被姜公子成功预测并揭露计划\n徐录事 | 汤监下属，对杨帆有所期待，参与讨论关于杨汤监的话题\n苏掌固 | 汤监下属，观察到来的是何人，参与讨论关于杨汤监的话题\n王助 | 监察御史，巡访各府道，与吉顼是多年朋友，涉及案件调查\n吉顼 | 明堂尉，负责宫城范围内的治安和一般刑事、民事案件，与王助是多年朋友，涉及案件调查"
        },
        {
            "id": 3,
            "content": "每天上午、下午、晚上，他都会去泡温泉。泡温泉的地点不一，有时候是分配给太子殿下的寝殿，有时候是分配给王爷的寝殿，有时候则是分配给某位公主的寝殿，他感觉都差不多，顶多就是浴汤池的大小有点区别，室内的雕饰不甚相似。\n如此过了几天，忽有一日，他抚着自己因为泡温泉而变得异常光滑的肌肤，再看看因为常泡温泉而变得更加水灵的三姐和柳梅，忽然觉得小蛮和阿奴也一定会喜欢汤浴，说不定念祖那小子也会喜欢。\n既然有好处，当然应该一家人享用，只给家里弄了点瓜果菜蔬回去，这可不是一家之主该有的作风。\n于是，杨帆大手一挥，便打发了一名侍卫回去，把一家老小都接来了。当然，他是坚决不会承认他之所以想把娘子接来，是因为他在这样的洞天福地修身养性，养得精力过于旺盛，以致看见三姐那个黄毛丫头也有点蠢蠢欲动。\n如今，一家老小已经到了，杨帆抱着宝贝儿子，正兴冲冲地领着小蛮和阿奴巡视他的王国。\n他刚带一家老小逛过种植瓜果菜蔬的大棚，他们从里边出来的时候，树上已经成熟的金桃又少了一颗，现在杨念祖舒舒服服地躺在他老爹的怀里，正等着他老娘咀嚼了桃肉，把鲜美的桃汁渡给他吃。",
            "summary": "主人公每天都会去不同的温泉泡澡，他发现泡温泉对身体健康有很多好处。有一天，他突然想到也让家人一起享受温泉的好处，于是把全家人接到了温泉所在地。在这里，他们一起品尝美味的水果，度过愉快的时光。",
            "characters_in_summary": [
                "主人公",
                "家人",
                "温泉所在地"
            ],
            "entity_info": "薛汤丞 | 龙门温泉汤监下属，了解杨帆的背景和影响力，关心同事福利\n梁王 | 可能与杨帆有一定的联系，与魏王可能有政治利益冲突\n杨帆 | 龙门温泉汤监监正，与太平公主关系密切，即将成为其妻子，与梁王可能有联系，被姜公子成功预测并揭露计划\n徐录事 | 汤监下属，对杨帆有所期待，参与讨论关于杨汤监的话题\n苏掌固 | 汤监下属，观察到来的是何人，参与讨论关于杨汤监的话题"
        },
        {
            "id": 4,
            "content": "“你摸摸看，滑吧！嘿嘿，第一天我就发现了，真是奇怪，在温泉里泡泡，那肌肤滑的，就像涂了层滑粉似的，等会儿你们泡一泡就知道了。”\n杨帆说着，已经走到马廊旁边：“这里边就算了，这里养的是御马，马棚里味道不太好闻，咱们……”\n杨帆没想到，这几天每天都带了零食来给避马瘟们解馋，那些猴精早就听熟了他的声音，他在外面这么一说话，听见他声音的避马瘟纷纷跑了出来，一个个喜得抓耳挠腮，吱吱乱叫。\n“今儿没带吃的，去去去，都走远些！”\n杨帆一面说，一面抱起儿子就走，不想那些猴儿们没有发作，杨家小祖宗却不干了。\n自打几只猴子从马廊里窜出来，四平八稳地斜躺在杨帆怀里的杨念祖便把一双眼睛瞪得跟铜铃似的，瞬也不瞬地盯着那些猴子看，杨帆转身一走，小家伙马上咧开嘴，眼泪滚滚而下。\n杨帆又好气又好笑，只好抱着儿子又转过去，道：“喏喏喏，给你看给你看，不要哭啦！”\n孩子那眼泪来得快收得也快，一看又能看见那些猴子，杨念祖马上收了哭声，还在抽噎着，一张嘴巴就咧到了耳朵根上。\n小蛮一张渐渐恢复如往昔一般俏美，却比往昔多了几分腴润娇媚的脸蛋儿上露出了浅浅的笑容：“自郎君被发配到这龙门监，奴只担心郎君会沮丧不振，郎君心胸宽广，能这般快活，奴就放心了。”\n杨帆一面把儿子竖起来些，让他跟那几只猴子大眼瞪小眼地相面，一面对小蛮笑道：“你以为我是苦中作乐么？嘿嘿，你不知我心中有多自在，这样的日子才舒坦呢。你瞧，儿子也喜欢，只要能让我儿开心，便做个养马戏猴的官儿又如何？”\n正说到这里，一名青衣侍卫从远处走来，在旁边站定。杨帆看了他一眼，把孩子递给小蛮，道：“喏，你抱着，小心些，猴子淘气，别把念祖挠着。”\n杨帆把孩子交给小蛮，举步向那人走去。到了近前，那人马上肃然道：“宗主！”\n杨帆摆摆手，带着他朝一边走开，低声问道：“那几位艺人，可找到了？”\n杨帆当日在长安游逛东西两市时，曾看见有杂耍艺人表演过与什方道人、河内老尼相似的幻术，当时他多打赏了点钱，问了问他们的本事，知道他们还有师父，幻术手法比他们还要高明几分，只是他们的师傅也游走天下，此时不知身在何处。\n杨帆当时就把这件事记在了心里，叮嘱独孤宇联系这些艺人，一定要找到他们的师父，重金礼聘到洛阳来。\n杨帆想拆穿那三个神棍的把戏，并以此为契机把姜公子用以苟延残喘的最后一线生息也掐断，那他不只要拿到三个神棍败坏纲常、敛取不义之财的罪证，更重要的是，要戳穿他们的把戏，否则女皇帝就是他们最大的保护伞。\n他们不倒，如何断去姜公子最后的希望？\n这个青衣人就是奉他之命留在长安等候消息的，一见他来，杨帆就知道有了结果。\n那青衣人道：“独孤阀主已经找到了他们的祖师爷，把那位江湖能人请了来，如今正往洛阳路上，属下先行赶来，向宗主回禀一声，以免宗主着急。”\n杨帆听了，顿时振奋起来，他自陷危局时，姜公子忍住了没有跳出来。他被发配龙门，做了一个看泉养马戏猴守山的汤监时，姜公子还是忍住了没有跳出来。看来，频频吃亏之后，姜公子的傲性已然大减。",
            "summary": "杨帆在温泉中发现泡过后的皮肤像涂了滑粉一样滑，他带着孩子们去看猴子，却被儿子杨念祖拒绝离开。小蛮觉得杨帆在这种环境下很快乐，这让她的担忧减轻。杨帆得知已找到江湖上的艺人师父，他们将前往洛阳帮助揭穿神棍的把戏。",
            "characters_in_summary": [
                "杨帆",
                "杨念祖",
                "小蛮",
                "温泉",
                "猴子",
                "洛阳"
            ],
            "entity_info": "杨帆 | 龙门温泉汤监监正，与太平公主关系密切，即将成为其妻子，与梁王可能有联系，被姜公子成功预测并揭露计划\n杨念祖 | 杨帆的儿子，与薛汤丞关系良好\n小蛮 | 杨帆的妻子，与太平公主关系密切\n洛阳 | 故事发生的地点，洛阳雪纷飞，长安纷飞雪\n薛汤丞 | 龙门温泉汤监下属，了解杨帆的背景和影响力，关心同事福利\n梁王 | 可能与杨帆有一定的联系，与魏王可能有政治利益冲突\n徐录事 | 汤监下属，对杨帆有所期待，参与讨论关于杨汤监的话题\n苏掌固 | 汤监下属，观察到来的是何人，参与讨论关于杨汤监的话题"
        }
    ]
}