{
    "chapter_title": "第六百六十八章  再生事端 ",
    "chapter_summary": "上官婉儿和太平公主在温泉中相遇后又分别，各自面临困境。婉儿为无法憧憬未来而苦恼，太平则为无法与心爱之人亲近而怅然。她们在风雪兼程中回到洛阳城，留下淡淡的芳草清香。此时，杨帆与阿奴展开对话，阿奴质疑杨帆邀请小蛮和公主殿下的目的。杨帆回应说阿奴是在借小蛮自喻。阿奴在杨帆身边潜伏，学会了遁术，但古竹婷提醒她，宗主已经察觉到了她的存在。古竹婷试图找到宗主女儿和公子下落的线索。太平公主和上官婉儿回到洛阳城时发现京城出现异常，警卫增多且紧张。整个皇宫可能被百骑控制，太平公主无法见到母皇。",
    "characters_in_summary": [
        "上官婉儿",
        "太平公主",
        "杨帆",
        "阿奴",
        "小蛮",
        "古竹婷",
        "宗主女儿",
        "公子"
    ],
    "pre_entity_info": "上官婉儿 | 与杨帆有终身约定，与太平公主关系未知\n太平公主 | 即将成为杨帆的妻子，有身孕，与上官待制有关系\n杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系\n阿奴 | 杨帆的母亲，与小蛮关系融洽\n小蛮 | 杨帆的妻子，与太平公主关系密切\n古竹婷 | 女扮男装的江湖侠客，与太平公主关系密切，可能即将成婚\n公子 | 居住在未知地点，被陆伯言视为亲人般疼爱\n金谷园 | 南市附近的贵族居住区，春夫人葬礼的举办地点\n薛汤丞 | 龙门温泉汤监下属，了解杨帆的背景和影响力，关心同事福利",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "侍女答道：“宫中来人，请上官待制速速回宫！”\n汤池中的两人尽皆一怔，片刻之后，太平公主吃吃地笑起来，向婉儿得意地地一挑蛾眉，笑道：“这可不是人家不帮你，天意如此，奈何？”\n上官婉儿却无心与她说笑，她已告假却被急急召回，这种事以前从未发生过。若非朝中发生了什么紧急大事，绝不会遣派内使急召她这位御前第一待制回宫。\n婉儿紧张起来，腰杆一挺，一对硕乳似玉瓜出水，半浮半沉间，便沉声问道：“来人可曾说，朝中发生了什么大事？”\n侍女答道：“来人就在殿外候着，不曾言明发生何事，只说朝中发生大事，务必请待诏马上回宫！”\n“知道了！”\n上官婉儿摆摆手，那侍女便躬身退了下去。\n池水中静了片刻，上官婉儿忽然长身而起，“哗啦”水泻，仿佛一条白龙出水。\n太平公主扶着池边站起，对她道：“我陪你回去吧！”\n上官婉儿虽然略有失望，不过更在意的却是朝里究竟发生了什么大事。听了太平公主的话，摇摇头道：“我自回城便是。你……”\n她回过头来，注视了太平一眼，认真地道：“你留下吧，既然你做出了选择，有些事，你早晚都要面对，不如早些适应。”\n“什么事？什么选择？”\n太平公主蛾眉一挑，脸上虽还带着笑，眼神却有一丝怅然：“我和你不同，我根本没得选择，我永远都不可能像你一样有可以憧憬的未来，我只要能偶尔和喜欢的人在一起，能有一个念想，就很开心了！”\n两个同样美丽、同样智慧、同样拥有崇高地位的女人，却也各有不可对人言的苦衷。\n妆台前，侍女拿起白叠布，帮着太平一层层地缠在腹上……两个女人雪中跋涉，甫到龙门，还不曾与郎君有过亲近的机会，便又匆匆离开了。\n杨帆把她们一直送到山脚下，看着她们匆匆登上车子，沿着那还没有被风雪掩没的车辙向洛阳城驶去。清冷的风中，只留下婉儿身上初露春芽般的芳草清香和太平公主身上含苞待放的花朵般淡雅的幽香。",
            "summary": "上官婉儿接到紧急召回令，因不知朝中发生了何等大事而感到紧张。她与太平公主在温泉中相遇，却因要回宫而告别。两人各自面临困境，婉儿为无法憧憬未来而苦恼，太平则为无法与心爱之人亲近而怅然。两人在风雪兼程中回到洛阳城，留下淡淡的芳草清香。",
            "characters_in_summary": [
                "上官婉儿",
                "太平公主",
                "温泉",
                "洛阳城"
            ],
            "entity_info": "上官婉儿 | 与杨帆有终身约定，与太平公主关系未知\n太平公主 | 即将成为杨帆的妻子，有身孕，与上官待制有关系\n洛阳城 | 故事发生的地点，繁华的大都市，各种人物和事件都在这里发生\n杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系\n小蛮 | 杨帆的妻子，与太平公主关系密切\n金谷园 | 南市附近的贵族居住区，春夫人葬礼的举办地点\n薛汤丞 | 龙门温泉汤监下属，了解杨帆的背景和影响力，关心同事福利"
        },
        {
            "id": 1,
            "content": "“不舍得是吧？”\n阿奴不知道从什么地方冒了出来，杨帆的眼角捎见一片白色，紧接着就变成了一袭青衣。阿奴只穿一袭青衣，也是朱颜真真，明眸皓齿。到了她这种程度的美女，其实反而不需要太鲜艳的衣服，越是素淡越能衬托她的美丽。\n阿奴笑嘻嘻地道：“你好大的胆子，接了小蛮上山，又把公主殿下找来，这是想向小蛮示威么？”\n杨帆哼了一声，道：“别拿小蛮说话，你这是借小蛮说自己吧？”\n突然，杨帆出手如电，一把扣向阿奴的肩膀：“公主走了，那就抓你陪我去鸳鸯戏水！”\n“嘻，想得美！”\n阿奴一双长腿极有弹性，纵身一跳就躲出好远，向他扮个鬼脸道：“想要我陪，等你明媒正娶的吧！”\n杨帆笑道：“真的不要？那我自己去喽！”\n他说着自己去，却向住处走去，这几天他依旧是一天三次泡温泉，不过每次都带着小蛮和孩子。因为孩子皮肤娇嫩，受不得太热的泉水，所以这几天他倒没有借用山上高处更接近温泉出水口的宫殿，而是就在自己住处。\n小家伙现在迷上泡温泉了，每天他最大的乐子除了看猴子们蹦来蹦去，学着在娘亲怀里一蹿一蹿的，就是美滋滋地泡在温度适宜的泉水里玩耍，若时到了时辰爹娘还没带他下水，他就会啊啊地叫唤。",
            "summary": "杨帆与阿奴展开了一段对话。阿奴质疑杨帆邀请小蛮和公主殿下的目的。杨帆则回应说阿奴是在借小蛮自喻。随后，杨帆试图抓住阿奴，但被她巧妙地躲过。杨帆带着孩子和小蛮继续享受温泉。",
            "characters_in_summary": [
                "杨帆",
                "阿奴",
                "小蛮",
                "公主殿下",
                "阿奴家",
                "温泉"
            ],
            "entity_info": "杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系（更新：与婉儿关系未知）\n阿奴 | 杨帆的母亲，与小蛮关系融洽\n小蛮 | 杨帆的妻子，与太平公主关系密切（更新：未知）\n阿奴家 | 阿奴居住的村庄，位于灾区，村民生活困苦。\n上官婉儿 | 与杨帆有终身约定，与太平公主关系未知（更新：被急急召回宫中）\n太平公主 | 即将成为杨帆的妻子，有身孕，与上官待制有关系（更新：与婉儿关系密切）\n金谷园 | 南市附近的贵族居住区，春夫人葬礼的举办地点（更新：未知）"
        },
        {
            "id": 2,
            "content": "对于太平公主和上官婉儿的匆匆离开，杨帆并没有太在意，他在京城早就布下了眼线，不需要他去询问，只要有什么情报，他的人一定会在第一时间送来。\n如今的杨帆，虽然在龙门逍遥自在，只做了一个小小的汤监，可是不管他的权力还是对朝廷的影响力，都是前所未有的庞大。只是这种这权力和影响力，正如李太公所言：“大象无形、大音希声，它在，但是没有人感觉到它在。它在起作用，但是没有人认为那结果是它起的作用！”\n看着杨帆远去，阿奴一扬手，身子向下一伏，“呼”地一声，整个人又消失了，眨眼功夫，她又在原地冒了出来，手臂一挥，一身白衣飞快地换成了青衫。阿奴沾沾自喜地道：“古师的传授果然奇妙，我伏在二郎身边那么久，他都没有觉察。”\n突兀地，在阿奴身边又冒出一个白色的人影，要不是因为她突兀站起，有后面与雪原不同色的景物对照，根本就看不出来。\n这个白色的影子哼了一声，道：“不要得意的太早，方才宗主送公主离开时，曾经三次望向你所在的位置，你刚刚学习遁术，功力尚浅，凭你现在的功夫根本瞒不住他。”随着声音，那道白色的影子奇迹般地变成了古竹婷的模样。\n“古师！”\n阿奴亲热地抱住了她：“你什么时候回来的！”",
            "summary": "杨帆在龙门担任汤监，虽然地位不高，但对朝廷的影响力却很大。他对太平公主和上官婉儿的离开并不在意，因为他已经在京城布下了眼线。阿奴在杨帆身边潜伏，学会了遁术，但古竹婷提醒她，宗主已经察觉到了她的存在。",
            "characters_in_summary": [
                "杨帆",
                "太平公主",
                "上官婉儿",
                "阿奴",
                "古竹婷"
            ],
            "entity_info": "杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系，与婉儿关系未知（更新：与婉儿有终身约定）\n太平公主 | 即将成为杨帆的妻子，有身孕，与上官待制有关系（更新：与上官待制有终身约定），与婉儿关系密切（更新：与婉儿有终身约定）\n上官婉儿 | 与杨帆有终身约定，与太平公主关系密切（更新：被急急召回宫中）\n阿奴 | 杨帆的母亲，与小蛮关系融洽（更新：与杨帆关系亲密）\n古竹婷 | 女扮男装的江湖侠客，与太平公主关系密切，可能即将成婚\n小蛮 | 杨帆的妻子，与太平公主关系密切（更新：与太平公主有身孕），与婉儿关系未知（更新：与婉儿关系密切）\n阿奴家 | 阿奴居住的村庄，位于灾区，村民生活困苦。"
        },
        {
            "id": 3,
            "content": "古竹婷道：“就是你悄悄跟着宗主，眼看宗主与公主和上官待诏依依惜别、咬牙切齿的时候。”\n阿奴脸红了，赶紧咳嗽两声，转移话题道：“古师，你查到公子下落了么？”\n古竹婷摇了摇头，道：“还没有！他藏的太深了，我又是独自行动，不能借助宗主的力量。不过，我倒是查到了一个现在依旧听命于他的人，只可惜此人级别太低，不可能同他有直接联系。我已找了我们古家的人帮忙盯着，透过他，一定能找到他们中更重要的人物，直到把他挖出来！”\n古竹婷拍拍阿奴的肩膀，眸中涌起了一抹恨意，沉声道：“你放心，宗主的女儿，我不能不救！我跟他之间的个人恩怨也一定要解决！所以，我一定会全力以赴！”",
            "summary": "古竹婷怀疑宗主卷入了一场涉及公子的事件，她试图通过调查宗主的行动来找到公子的下落。虽然目前尚未找到公子，但古竹婷已经找到了一个仍然效忠公子的人，并通过古家的人脉来监视此人。古竹婷承诺会尽全力救出宗主的女儿并解决与公子的个人恩怨。",
            "characters_in_summary": [
                "古竹婷",
                "宗主",
                "公子",
                "古家",
                "事件",
                "公子失踪事件"
            ],
            "entity_info": "古竹婷 | 女扮男装的江湖侠客，与太平公主关系密切，可能即将成婚\n公子 | 居住在未知地点，被陆伯言视为亲人般疼爱\n杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系，与婉儿关系未知（更新：与婉儿有终身约定）\n太平公主 | 即将成为杨帆的妻子，有身孕，与上官待制有关系（更新：与上官待制有终身约定），与婉儿关系密切（更新：与婉儿有终身约定）\n上官婉儿 | 与杨帆有终身约定，与太平公主关系密切（更新：被急急召回宫中）\n阿奴 | 杨帆的母亲，与小蛮关系融洽（更新：与杨帆关系亲密）"
        },
        {
            "id": 4,
            "content": "太平公主和上官婉儿回到洛阳城时就察觉京中出了事。并没有太明显的表现，没有差官提着锁链满城游走、吆喝百姓，寻常百姓根本没有察觉什么，但是像她们这样的上位者，自然可以看出许多常人不太注意的地方。\n等他们到了宫城，就发现这里和平时明显的不同了——这里的警卫数量明显增加，较之平时增加了一倍不止，士兵们的神态举止也隐隐带着一种严肃和紧张，令她二人也跟着忐忑起来。\n今天守卫端门的人居然换成了百骑的人，以前百骑一直只负责玄武门，虽然这两年百骑不断扩张，所谓的百骑早就变成了千骑，不过他们的名称一直还是叫百骑，负责警卫的也一直是皇宫的后门：玄武门。\n那里是进出宫闱最重要的门户，进了玄武门就是皇宫大内，可以为所欲为，再无阻拦。而从正前方的宫门进去，却是万象神宫、天堂、政事堂、翰林院等许多朝廷中枢衙门以及天子署公理政的所在，要穿过一层层的宫门，才能到达后宫。\n如今，端门被百骑接管，很可能整个皇宫所有的门户都已被百骑接管，而百骑是羽林卫的核心，羽林卫是天子卫队，由此推论……，这里究竟出了什么事？\n太平公主回京时本来一肚子不开心，如今哪里还顾得上生气，她想马上进宫探望母皇，问问事由，可惜，她连宫门都进不去，张溪桐很客气、很恭敬、但是也很坚定地告诉她：“请殿下回府候命，皇帝有旨，所有人一概不见！”\n太平公主无奈，只好打道回府，只盼她留在府上的人已经获知了什么消息，可是从眼下的情形看，只怕不可能打听到什么。\n上官婉儿及其随从在张溪桐等百骑卫士严密搜查过之后，才被获准进入宫中。上官婉儿一进宫便直奔武成殿，宫中若是出了大事，天子一定在那儿！\n果不其然，武则天就在武成殿。\n上官婉儿急急步入武成殿时，见守在殿前两位将军，玉面珠唇、英俊之极，仿佛画中人物，定睛一看，才认出这两位甲胄鲜明、肋下佩剑的小将竟然是张昌宗、张易之两兄弟，把上官婉儿吓了一跳。\n张昌宗兄弟是名门子弟，虽然一向目高于顶，尤其是得到女皇宠幸以后，更是目中无人，可是他们对上官婉儿这位系出名门、容颜清丽、才学出众的女中巾帼一向钦仰的很，态度倒是从不倨傲。\n一见她来，张昌宗便和气地笑道：“上官待制回的好快，请待制赶快进殿吧，别让圣人心急！”\n上官婉儿很想问他们一句：“究竟出了什么事？”不过只要迈进门槛，谜底就能揭开，倒无须再请教他们二人了。婉儿向张氏兄弟客气地点了点头，举步进了武成殿。\n武成殿里，正有一跪一立两个人向端坐御案之后，神色肃穆的武则天禀报着什么，婉儿瞟了他们的背影一眼，没敢多看，便向武则天行了一礼，侧身立在一旁，皇帝正与臣下奏对，她虽受宠，也不敢打断。\n武则天看到了她，举掌向下一按，打断了那跪地的人说话，对她道：“婉儿回来了，到朕身边来！”\n“喏！”",
            "summary": "太平公主和上官婉儿回到洛阳城时发现京城出现了异常，警卫增多且紧张。端门被百骑接管，整个皇宫可能被百骑控制。太平公主试图进宫探望母皇，但被告知所有人一律不见。上官婉儿进入宫中后，发现张昌宗和张易之两兄弟守卫武成殿，武则天让她到身边。",
            "characters_in_summary": [
                "太平公主",
                "上官婉儿",
                "洛阳城",
                "皇宫",
                "端门",
                "武成殿"
            ],
            "entity_info": "太平公主 | 即将成为杨帆的妻子，有身孕，与上官待制有关系，与婉儿关系密切；与上官待制有终身约定，与婉儿有终身约定\n上官婉儿 | 与杨帆有终身约定，与太平公主关系密切；被急急召回宫中\n洛阳城 | 故事发生的地点，繁华的大都市，各种人物和事件都在这里发生（更新：婉儿被急急召回宫中）\n皇宫 | 武则天的居所，处理政务的地方，观看丘愔奏疏的场所\n端门 | 天枢矗立的地方，文武百官、致仕荣休的名臣、京中名宿名士、皇亲国戚、勋卿功臣、四夷酋长前来恭贺的地方\n武成殿 | 武则天处理政务的地方，位于皇宫内\n古竹婷 | 女扮男装的江湖侠客，与太平公主关系密切，可能即将成婚；寻找公子的线索，对公子充满仇恨\n公子 | 居住在未知地点，被陆伯言视为亲人般疼爱；可能是古竹婷寻找的目标\n杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系，与婉儿关系未知；与婉儿有终身约定"
        }
    ]
}