{
    "chapter_title": "第六百七十九章  男性本能 ",
    "chapter_summary": "太平公主与朋友们来到龙门游玩，欣赏美丽的雪景。在山上，她们决定先沐浴休息后再举行饮宴。这时，一位神秘人物出现迎接太平公主，令她高傲地回应。崔涤和杨帆在洛阳相遇，因过去恩怨而发生口角。薛湜通过太平公主的引荐成为左补阙，与张说同为从七品官员。崔涤一句话得罪了包括兄长在内的朋友们，唯独漏了和尚惠范。崔涤试图解释自己的观点，却不小心被杨帆利用。太平公主与一群贵族前往龙门山，途中遇到杨帆。惠范提议继续前行，杨帆询问公主上山目的。张柬之直到六十岁仍在从九品的县尉任上。一场纷争在太平公主的朋友中展开，高戬和张道济决定上山帮助公主清理道路。",
    "characters_in_summary": [
        "太平公主",
        "崔涤",
        "杨帆",
        "薛湜",
        "张说",
        "惠范",
        "高戬",
        "张道济"
    ],
    "pre_entity_info": "太平公主 | 即将成为杨帆的妻子，有身孕，与上官待制有关系，与婉儿关系密切；与上官待制有终身约定，与婉儿有终身约定\n崔涤 | 博陵崔氏安平房子弟，与崔湜一同进京谋求官职\n杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系，与婉儿关系未知；与婉儿有终身约定，与来俊臣有仇\n张说 | 太子校书、左补阙\n惠范 | 西域胡商家庭出身的僧人，圣善寺一寺之主，精通佛法经义，因相貌英俊而声名大噪，得到太平公主的支持\n高戬 | 礼部司礼丞\n崔湜 | 博陵崔氏子弟，与杨帆相识并结交朋友，当前剧情中与众人商议如何处理卢宾宓的问题\n陶闻杰 | 刑部侍郎，与杨帆、豆卢钦望共同商议对抗御史台的计划；试图调解杨帆与李昭德的冲突\n来俊臣 | 现任合宫尉，与杨帆有仇，与武三思保持联系，可能担任天官郎中。在洛阳府衙前下马，进入洛阳府衙。想到东山再起，想要整治杨帆，但没有考虑过杨帆的地位已经高于自己。精神有点问题，但表现于外的是比常人更残忍、更偏执、更变态。被贬为同州参军后，精神受到刺激，但自己没有觉得有任何古怪\n李昭德 | 可能与杨帆进行交流，影响杨帆的行动，与武承嗣、薛怀义等有联系",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "太平公主微笑道：“本宫这次来，压根就没告诉他们，如此清峻出尘的雪景，若是有一班俗人在耳边聒噪，还有什么意思？走吧，咱们这就上山，诸君一路疲惫了，上山之后且先沐浴一番，洗洗疲乏，再行饮宴不迟。”\n崔涤赶紧上前献殷勤道：“殿下身子不适，这石阶雪滑，您可千万小心！”\n太平公主向他嫣然一笑，颔首谢道：“四公子有心了！”\n太平一笑，崔涤顿时魂魄俱消，连骨头都酥了三分，心中只想：“造化尤物，果然不同凡响。记得家中几位嫂嫂有孕在身时，纵是本来十分娇艳的，气色肤质、肥瘦容颜也难免要有些变化，可这位公主殿下除了腰围略增，竟是丽色照人，若不是她有孕在身，那香姿玉体又该是怎样的诱人啊。”\n旁边又有一名侍女过来，双双搀定太平公主，一行人便要上山。太平公主扮的是孕妇，山道石径，过于光滑，不能走快了，众客人都随着太平公主缓缓而行，刚刚走出不远，才拐上山间石径，前方忽有一人闪出身形，大惊小怪地道：“哎呀，公主殿下怎么来了，殿下到龙门来，怎么也不提前告知一声，以便臣等早来接迎啊！”\n太平公主看着装模作样的郎君，心中既好气又好笑，她哼了一声，微微仰起下巴，故作高傲地道：“平身吧，本宫一时兴起，邀约了众位好友同往龙门一游，兴之所至，何必着人告知什么！”",
            "summary": "太平公主与朋友们来到龙门游玩，欣赏美丽的雪景。在山上，她建议先沐浴休息后再举行饮宴。崔涤关心太平公主的安全，而其他客人则缓缓跟随。在山上，突然出现一人惊讶地迎接太平公主，她故意高傲地回应，表示自己是一时兴起邀请朋友前来游玩。",
            "characters_in_summary": [
                "太平公主",
                "崔涤",
                "朋友们",
                "龙门"
            ],
            "entity_info": "太平公主 | 即将成为杨帆的妻子，有身孕，与上官待制有关系，与婉儿关系密切；与上官待制有终身约定，与婉儿有终身约定\n崔涤 | 博陵崔氏安平房子弟，与崔湜一同进京谋求官职\n龙门 | 位于龙门的山谷，武则天在此散心，王孝杰、顾自立、杜景俭、周允元、杨再思五位大臣入山伴驾的地方，武则天赐其龙门汤浴，以示圣恩\n崔湜 | 博陵崔氏子弟，与杨帆相识并结交朋友，当前剧情中与众人商议如何处理卢宾宓的问题\n陶闻杰 | 刑部侍郎，与杨帆、豆卢钦望共同商议对抗御史台的计划；试图调解杨帆与李昭德的冲突\n来俊臣 | 现任合宫尉，与杨帆有仇，与武三思保持联系，可能担任天官郎中。在洛阳府衙前下马，进入洛阳府衙。想到东山再起，想要整治杨帆，但没有考虑过杨帆的地位已经高于自己。精神有点问题，但表现于外的是比常人更残忍、更偏执、更变态。被贬为同州参军后，精神受到刺激，但自己没有觉得有任何古怪\n李昭德 | 可能与杨帆进行交流，影响杨帆的行动，与武承嗣、薛怀义等有联系"
        },
        {
            "id": 1,
            "content": "崔涤微笑着走上来，上下看看杨帆，故意作出一副并不相识的模样问道：“足下是什么人，看你这身服色，莫非是本地汤监？”\n崔涤当初在长安，一群人因为炫耀诗词被杨帆奚落过一阵，虽然当时并不是针对他，还是令他心中不悦。如今到了洛阳，他对太平公主一见倾心，对这位早就与太平公主有绯闻的杨帆就更看不顺眼了，这时有意奚落，只想看杨帆窘迫的样子。\n杨帆瞟了他一眼，淡淡地道：“这不是崔家公子么？年纪轻轻的，记性可不大好，杨某在长安城的时候，不是曾经与足下见过一面么？”\n“啊！我说瞧着面熟呢，原来是……杨郎中啊！”\n崔绦作恍然大悟状，惊奇地道：“哎呀，我记得足下那时是刑部司刑郎中，六道巡抚钦差啊，何等风光的人物，怎么现在……，呵呵呵，这可怪不得在下，杨郎中陡然换了这身绿袍，在下眼拙，一时竟没能认得出来，恕罪、恕罪！”\n杨帆笑了笑，道：“原来崔公子只重衣衫不重人，那就难怪了。”\n崔绦的脸腾地一下红了，反唇相讥道：“足下原本绯袍着身，鱼袋在腰，威风赫赫，不可一世，骤然间换了这身绿袍，连鱼袋也没了，孤零零一人站在这龙门山上，作了一个小小六品官，如此反差，教崔某如何认得出来？”\n杨帆笑道：“崔公子出身名门世家，纵不入仕，也是身份清贵，我这六品官当然不会看在足下的眼中，不过既然称得一个官字，那便是事君治民的一个差使一份职务，六品也好一品也罢，在杨某心中都是一般贵重，心中只有敬畏，可不敢自甘菲薄！”\n这句话一说，与公主同来的几人神色便有些不自然了，因为这几位仁兄都还没资格配银鱼袋。\n高戬现在是礼部司礼丞，从六品下，张同休、张昌仪、张昌期三兄弟分别在礼部、户部和吏部作官，实权固然不小，若论品级的话，最高的也只有从六品上，张说是进士及第，而且是头甲头名，苦熬多年，现如今身为左补阙，才是个从七品上。",
            "summary": "崔涤和杨帆在洛阳相遇，崔涤因为曾在长安被杨帆奚落而过不去，故意嘲笑杨帆现在的身份。杨帆淡定地回应，强调无论品级高低，都是事君治民的差使，应该敬畏。这一幕让与太平公主同来的几位官员神色不自然，因为他们中的大多数人还没有资格佩戴银鱼袋。",
            "characters_in_summary": [
                "崔涤",
                "杨帆",
                "太平公主",
                "几位官员"
            ],
            "entity_info": "崔涤 | 博陵崔氏安平房子弟，与崔湜一同进京谋求官职\n杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系，与婉儿关系未知；与婉儿有终身约定，与来俊臣有仇\n太平公主 | 即将成为杨帆的妻子，有身孕，与上官待制有关系，与婉儿关系密切；与上官待制有终身约定，与婉儿有终身约定\n龙门 | 位于龙门的山谷，武则天在此散心，王孝杰、顾自立、杜景俭、周允元、杨再思五位大臣入山伴驾的地方，武则天赐其龙门汤浴，以示圣恩\n崔湜 | 博陵崔氏子弟，与杨帆相识并结交朋友，当前剧情中与众人商议如何处理卢宾宓的问题\n陶闻杰 | 刑部侍郎，与杨帆、豆卢钦望共同商议对抗御史台的计划；试图调解杨帆与李昭德的冲突"
        },
        {
            "id": 2,
            "content": "而薛湜本有进士出身，进京之后又走了太平公主的门路，得公主引荐，走的是荐官的路子，同样被封为左补阙，和张说一样也是从七品上。崔涤这不经考虑的一句话，把同来的这些朋友包括他的兄长在内给一网打尽了，只漏了一个惠范，因为他是和尚。\n其实，六品官、七品官绝对不算小，张柬之是正儿八经的进士出身，极高，可他一直到六十岁，还在从九品的县尉任上扑腾呢。崔涤的本意也不是嘲讽杨帆的官品，他想嘲讽的是杨帆的职务。\n官品并不重要，重要的是官职。同样是官，一个从九品的县尉，在一县之内权力和地位仅次于县令和县丞，掌管一县之地，那是土皇帝一般的存在，可是哪怕你是一个六品官，你在司农寺里给皇帝看山泉种野菜，管着那么一二十人、三两座山头，那算什么？",
            "summary": "薛湜通过太平公主的引荐成为左补阙，与张说同为从七品官员。崔涤一句话得罪了包括兄长在内的朋友们，唯独漏了和尚惠范。六品、七品官员不算小，但张柬之直到六十岁仍在从九品的县尉任上。崔涤想讽刺的是杨帆的职务而非官品，一个县尉在一县内具有较大权力和地位，而一个六品官在司农寺看管山泉水和野菜，权力较小。",
            "characters_in_summary": [
                "薛湜",
                "太平公主",
                "张说",
                "崔涤",
                "兄长",
                "惠范",
                "张柬之",
                "杨帆"
            ],
            "entity_info": "太平公主 | 即将成为杨帆的妻子，有身孕，与上官待制有关系，与婉儿关系密切；与上官待制有终身约定，与婉儿有终身约定\n张说 | 太子校书、左补阙\n崔涤 | 博陵崔氏安平房子弟，与崔湜一同进京谋求官职\n惠范 | 西域胡商家庭出身的僧人，圣善寺一寺之主，精通佛法经义，因相貌英俊而声名大噪，得到太平公主的支持\n张柬之 | 嶲州刺史，李唐忠臣，与武则天存在敌对关系，反对她的政令，被贬离京师，后重新被重用，与黄景容有竞争关系，与杨帆结为忘年交，可能在后续剧情中出场\n杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系，与婉儿关系未知；与婉儿有终身约定，与来俊臣有仇\n龙门 | 位于龙门的山谷，武则天在此散心，王孝杰、顾自立、杜景俭、周允元、杨再思五位大臣入山伴驾的地方，武则天赐其龙门汤浴，以示圣恩\n崔湜 | 博陵崔氏子弟，与杨帆相识并结交朋友，当前剧情中与众人商议如何处理卢宾宓的问题"
        },
        {
            "id": 3,
            "content": "崔涤想说的就是这个，可他是顺着杨帆那句“只重衣衫不重人”说下来的，一时不慎中了他的圈套，再被杨帆刻意一点，别人听着就不是那么一回事儿了。\n一时之间除了胡僧惠范怡然自得，依旧摆着他的高僧风范，其他几人个个不愉，张氏三兄弟修养不够，更是直接把那难看摆在了脸上。\n崔涤结结巴巴地辩解道：“不是！我不是这个意思！我是说……你……你虽然是六品官，可你……你能跟我家大兄这六品官比么，我是说……”\n“够了！”\n崔湜脸色铁青，厉声喝止了自家兄弟，向杨帆和其他几人团团一揖，歉然说道：“舍弟年轻识浅、狂妄自大，出言无状，冒犯了诸位，还请杨汤监和各位好友多多宽宥！”\n崔湜说的客气，众人也不好显得小气，连忙堆出笑容，纷道无妨。太平公主瞟了犹自气愤难平的崔涤一眼，暗自皱了皱标致的双眉，心中暗道：“此人年纪与二郎初入仕时相仿，可心胸气度、见识阅历，真是差得远了，此人不可用！”\n唐代作官，主要有科举、恩荫、推荐三种。太平公主就拥有荐官权，她原本答应过些时候，帮崔涤也举荐一个官职的，这时见他表现，厌恶油然而生。\n崔涤还巴望着能得到太平的青睐，爬上公主的牙床，一尝天子之女的滋味儿，却不想一时冒失，不但出言无状得罪了一大帮人，而且还嘲讽了这位公主殿下爱煞了的郎君，崔涤就此被判出局，他还懵然不知。",
            "summary": "崔涤试图解释自己的观点，但不小心被杨帆利用，导致其他人误解了他的意思。这使得除了胡僧惠之外的其他人都感到不悦。崔涤试图辩解，但被哥哥崔湜阻止并代为道歉。太平公主对此表示不满，认为崔涤不适合推荐为官。而崔涤还在期待着通过太平公主获得官职，却不知道自己的行为已经让她对他产生了厌恶。",
            "characters_in_summary": [
                "崔涤",
                "杨帆",
                "胡僧惠",
                "崔湜",
                "太平公主"
            ],
            "entity_info": "崔涤 | 博陵崔氏安平房子弟，与崔湜一同进京谋求官职\n杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系，与婉儿关系未知；与婉儿有终身约定，与来俊臣有仇\n崔湜 | 博陵崔氏子弟，与杨帆相识并结交朋友，当前剧情中与众人商议如何处理卢宾宓的问题\n太平公主 | 即将成为杨帆的妻子，有身孕，与上官待制有关系，与婉儿关系密切；与上官待制有终身约定，与婉儿有终身约定\n张说 | 太子校书、左补阙\n惠范 | 西域胡商家庭出身的僧人，圣善寺一寺之主，精通佛法经义，因相貌英俊而声名大噪，得到太平公主的支持\n张柬之 | 嶲州刺史，李唐忠臣，与武则天存在敌对关系，反对她的政令，被贬离京师，后重新被重用，与黄景容有竞争关系，与杨帆结为忘年交，可能在后续剧情中出场"
        },
        {
            "id": 4,
            "content": "惠范见气氛有些尴尬，这才宣了一声佛号，捻着念珠走上前来打圆场：“呵呵，崔四公子只是与杨汤监开个玩笑，各位不要放在心上。公主玉体娇弱，受不得风寒，就请杨汤监为我等带路，这便上山去吧。”\n说着，惠范若有深意地看了杨帆一眼，心道：“坊间传言，杨帆已经失了公主的欢心，如今公主上山携我等同来，与杨帆又形同陌路，莫非是真的？”\n杨帆稽首还礼道：“这位大师，公主殿下此来不曾事先通知过，是以……，这山上……，不知公主殿下与各位贵客今日上山只为汤沐，还是打算在此小住些时日呢？”\n张同休面色不善地道：“怎么？公主殿下与我等是否要在龙门小住，这也需要向你报备不成？”\n张氏兄弟之所以与太平为善，主要是因为张氏家族能够重新崛起得益于张昌宗、张易之两兄弟得到女皇的宠爱，而张昌宗是太平公主居中引荐才成为天子新欢的，所以太平公主就成了张氏族人眼中的贵人。因此这一次太平公主一开口，张氏几兄弟便欣然应允。\n张氏兄弟现在就像当初的薛怀义，籍着天子恩宠，很有些骄横跋扈，能被他们放在眼里的人着实不多。而且，张同休现在对美丽的太平公主也有那么一点意思，一个美丽的女人，又有不甚检点的名声，如今主动邀请他出游，他岂能没有一点想法？因此对杨帆，张同休便也有了一些敌意。\n杨帆道：“这个，自然是不需要先行告知杨某的。只是……实不相瞒，今日来少卿刚刚携了一些朋友上山，也说要在山上住下，诸位若要上山，恐怕……这山中宫室不敷使用。”\n张同休眉头一皱，问道：“来少卿？你是说来俊臣吗？”\n杨帆道：“正是！”",
            "summary": "太平公主与一群贵族前往龙门山，途中遇到杨帆。惠范为了化解尴尬气氛，提议继续前行。杨帆询问公主此次上山的目的，张同休等人表示无需告知。杨帆提到来俊臣也带了朋友上山，可能没有足够的房间供众人居住。",
            "characters_in_summary": [
                "太平公主",
                "杨帆",
                "惠范",
                "张同休",
                "来俊臣"
            ],
            "entity_info": "太平公主 | 即将成为杨帆的妻子，有身孕，与上官待制有关系，与婉儿关系密切；与上官待制有终身约定，与婉儿有终身约定\n杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系，与婉儿关系未知；与婉儿有终身约定，与来俊臣有仇\n惠范 | 西域胡商家庭出身的僧人，圣善寺一寺之主，精通佛法经义，因相貌英俊而声名大噪，得到太平公主的支持\n张同休 | 张氏子弟，吏部、户部和礼部的重要职务\n来俊臣 | 现任合宫尉，与杨帆有仇，与武三思保持联系，可能担任天官郎中。在洛阳府衙前下马，进入洛阳府衙。想到东山再起，想要整治杨帆，但没有考虑过杨帆的地位已经高于自己。精神有点问题，但表现于外的是比常人更残忍、更偏执、更变态。被贬为同州参军后，精神受到刺激，但自己没有觉得有任何古怪\n崔涤 | 博陵崔氏安平房子弟，与崔湜一同进京谋求官职\n崔湜 | 博陵崔氏子弟，与杨帆相识并结交朋友，当前剧情中与众人商议如何处理卢宾宓的问题\n张说 | 太子校书、左补阙"
        },
        {
            "id": 5,
            "content": "张昌期傲然道：“来俊臣？他有什么资格入住温泉汤监，而且还呼朋唤友的！”\n杨帆似笑非笑地道：“若说资格，自然是没有的，不过来少卿是何等人物？依在下之见，公主殿下可去山上入住，至于各位贵客么，如果各位有意，杨某可以代劳，去前山帮诸位联系一下，可在庙中住下！”\n杨帆那似笑非笑的表情看在众人眼中，颇有那么点不甚友好，看来是因为他们伴公主出游，让杨帆感觉到了威胁，他的表情有敌意、有嫉妒、还有些……杨帆也不知道自己的表情语言是否丰富到足以让他们看出来，他现在正在努力模仿薛怀义提起张昌宗张易之兄弟时的表情。\n张昌仪气极反笑，“哈”地一声道：“真是天大的笑话！我等受公主殿下所邀，如今只因那来俊臣在山上，我们就得乖乖去前山住下？真是岂有此理！他来俊臣是个什么东西！”\n杨帆冷冷地道：“杨某不知这位公子是何方神圣，不过足下最好听杨某良言相巧，来少卿可不是什么人都可以得罪的人物。”\n崔涤忍不住又道：“杨汤监昔日主持刑部，与来俊臣针锋相对，寸步不让。如今被贬了官，怎么连胸中一腔傲气也没了，竟然如此惧怕于他？”\n杨帆冷冷地道：“杨某惧他何来？如此良言相劝，可不是想要讨好来俊臣，实不相瞒，就因为来俊臣入住龙门不合规矩，杨某秉公行事，坚决阻止，已经被来少卿停了职务。这番良言相劝，是为了你们好，你若不在意的话尽管上山就是，与我何干？”\n杨帆把袖子一拂，站到路边，挑衅地道：“请！”\n崔涤一窒，心中稍生胆怯，太平公主大怒道：“岂有此理！本宫的贵客到了龙门，反而要住进寺庙，替那来俊臣让路？待本宫上山，驱那来俊臣离开！”\n张昌仪大声道：“这等事若要公主出面，我等颜面何存？公主且请稍候，张某这就上山，且看这龙门泉宫是他来俊臣住得还是我们一行人住得！”\n张同休和张昌期马上响应道：“走！咱们上山！”\n张同休踏上几级石阶，回身向太平公主拱了拱手：“公主玉体不便，且请缓缓上山，张某向你保证，待公主上得龙门山顶，来俊臣那个厌物一定已经收拾包袱滚蛋了！”\n他把大手一挥，向两个兄弟豪气干云地喝道：“走！”\n崔涤一见有人挑头，胆气又壮了起来，不想在他想要追求的女人面前露怯，忙也威风凛凛地喝道：“走！崔某与几位仁兄一起上山！”\n崔湜一把没拉住，崔涤便追着张同休三兄弟去了，崔湜跺跺脚，生怕这位兄弟又惹出什么祸事出来，赶紧追了上去。",
            "summary": "张昌期对来俊臣入住温泉汤监表示不满，杨帆建议众人去前山住下以避让来俊臣。张昌仪等人认为此举有损颜面，决定上山与来俊臣争夺温泉汤监的使用权。崔涤和崔湜也跟随上前，引发了一场纷争。",
            "characters_in_summary": [
                "张昌期",
                "来俊臣",
                "杨帆",
                "张昌仪",
                "崔涤",
                "崔湜"
            ],
            "entity_info": "张昌期 | 张氏子弟，吏部、户部和礼部的重要职务\n来俊臣 | 现任合宫尉，与杨帆有仇，与武三思保持联系，可能担任天官郎中。在洛阳府衙前下马，进入洛阳府衙。想到东山再起，想要整治杨帆，但没有考虑过杨帆的地位已经高于自己。精神有点问题，但表现于外的是比常人更残忍、更偏执、更变态。被贬为同州参军后，精神受到刺激，但自己没有觉得有任何古怪\n杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系，与婉儿关系未知；与婉儿有终身约定，与来俊臣有仇\n张昌仪 | 张氏子弟，吏部、户部和礼部的重要职务\n崔涤 | 博陵崔氏安平房子弟，与崔湜一同进京谋求官职\n崔湜 | 博陵崔氏子弟，与杨帆相识并结交朋友，当前剧情中与众人商议如何处理卢宾宓的问题\n太平公主 | 即将成为杨帆的妻子，有身孕，与上官待制有关系，与婉儿关系密切；与上官待制有终身约定，与婉儿有终身约定\n惠范 | 西域胡商家庭出身的僧人，圣善寺一寺之主，精通佛法经义，因相貌英俊而声名大噪，得到太平公主的支持\n张同休 | 张氏子弟，吏部、户部和礼部的重要职务"
        },
        {
            "id": 6,
            "content": "高戬哈哈大笑，对张说道：“有趣的很呐！道济，走，咱们也上山，给公主殿下清路去！”\n男人，总是热衷于替美丽的女人出头，就像骄傲的孔雀争相在雌雀面前开屏，又或两匹雄马为了争夺雌马奋力地扬起它们的前蹄。人类也是动物，也有动物的本能，人类又高于其他生物，所以这争斗的出发点比之雄性动物更加复杂。\n杨帆是想利用他们对付来俊臣那个政敌，还是想利用来俊臣打击他们这些潜在的情敌，他们都不在乎，或是为了赢得太平公主的青睐，或是为了满足自己的虚荣心，又或者只是不想在一个美丽的女人面前示弱于人，这几位最多不过三十出头，心气儿够高、性格也够傲的男人，就像一头头公猩猩，用拳头“砰砰”地拍着它宽厚的胸肌，呲牙咧嘴地咆哮着向山上的另一群公猩猩奔去。\n“各位公子且慢！各位……”\n太平公主没有唤住他们，只好焦急地对惠范和尚道：“大师，本宫行走不便，还请大师追上去照看一下，都是身居庙堂的官员，若为这么点事大打出手，可要丢了朝廷的体面。”\n惠范和尚合什微笑道：“贫僧这就去，公主放心，几位公子一向知礼，不会有什么事的。”惠范说着，把大袖一拂，便飘然追了上去，看他身手，似乎还是有些功夫底子的。\n太平公主看着他们急急上山，焦灼的表情渐渐不见，转而变成了一副似笑非笑地娇俏模样，她把一双水一般潋滟的眼波乜着杨帆，昵声笑道：“人家这般为你出气，你要如何谢我呢？”\np：关关把一双水一般潋滟的眼波乜着大家，昵声道：“今天四更，一万三千字奉上，大家该不该投票呢？”",
            "summary": "高戬和张道济决定上山帮助公主清理道路。他们的动机各不相同，有的为了赢得公主的青睐，有的为了满足自己的虚荣心，还有的只是为了不示弱于他人。太平公主担心他们因此发生冲突，影响朝廷的体面。惠范和尚被派去阻止他们，而太平公主则对大家表示，如果他们能为她出气，她会感激不已。",
            "characters_in_summary": [
                "高戬",
                "张道济",
                "太平公主",
                "惠范和尚"
            ],
            "entity_info": "高戬 | 礼部司礼丞\n太平公主 | 即将成为杨帆的妻子，有身孕，与上官待制有关系，与婉儿关系密切；与上官待制有终身约定，与婉儿有终身约定\n张昌期 | 张氏子弟，吏部、户部和礼部的重要职务\n来俊臣 | 现任合宫尉，与杨帆有仇，与武三思保持联系，可能担任天官郎中。在洛阳府衙前下马，进入洛阳府衙。想到东山再起，想要整治杨帆，但没有考虑过杨帆的地位已经高于自己。精神有点问题，但表现于外的是比常人更残忍、更偏执、更变态。被贬为同州参军后，精神受到刺激，但自己没有觉得有任何古怪\n杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系，与婉儿关系未知；与婉儿有终身约定，与来俊臣有仇\n张昌仪 | 张氏子弟，吏部、户部和礼部的重要职务\n崔涤 | 博陵崔氏安平房子弟，与崔湜一同进京谋求官职"
        }
    ]
}