{
    "chapter_title": "第六十九章  动如脱兔 ",
    "chapter_summary": "少年为将军刘奎倒水并表示感激。刘奎关心少年的安全，提醒他飞贼可能会再次出现。少年透露飞贼与杨郎中有深仇，这让刘奎感到惊讶。随后，少年突然袭击刘奎，将他制伏。原来，少年是为了为一百四十七个冤魂复仇而来。刘奎被杀后，奉宸卫中郎将蔡东成带领手下沈家辉、吴少东、黄麒麟进入案发现场调查。神秘刺客接连杀害文武高官，众人担忧杨郎中的安全。杨帆设法除去一名千牛备身，以降低威胁。在确认刘奎参与过当年血案后，杨帆继续寻找其他嫌疑人。",
    "characters_in_summary": [
        "少年",
        "刘奎",
        "杨郎中",
        "蔡东成",
        "沈家辉",
        "吴少东",
        "黄麒麟",
        "神秘刺客",
        "杨帆",
        "千牛备身"
    ],
    "pre_entity_info": "杨帆 | 南洋“色帕克”游戏高手，相扑比赛胜利者，与小东关系密切，与小东有好感。与马桥是朋友，为了江旭宁的事情来找杨帆。与江旭宁可能有敌意，因为江旭宁与马桥私奔。与柳君璠可能有敌意，因为柳君璠与夏侯樱结婚。在当前的剧情中，他为了寻找天爱奴而潜入兵部查找资料，同时在大街小巷中摆出一副愁闷的脸，接受人们的安慰。\n马桥 | 杨帆的朋友，为了江旭宁的事情来找杨帆，与杨帆有友谊关系，与江旭宁关系密切，准备与其私奔\n杨明笙 | 刑部司刑司郎中，花小钱的主人，被神秘人袭击，与神秘人有敌意，可能与神秘人是仇人\n小姑娘 | 婢女，清秀文士身边的跟随者\n杨郎中府 | 杨明笙的住所，刑部司刑司所在地，杨帆等人守夜抓贼的地方",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "少年走到几案边，轻轻放下木槌儿，然后手掌贴着铜锣，把它搁到几案上，这样可以防止铜锣发出声音。\n几案上有一壶水和一盘倒扣着的杯子，旁边还有一只掀开的杯子，里边有半杯水，那是刘奎刚刚用过的。少年轻手轻脚地翻过一个杯子，倒了一满水，然后又给刘奎把杯子斟满了。\n刘奎眼中的冷漠稍减：“这是个懂规矩的年轻人。”\n刘奎自诩是一个讷于言而敏于行的人，所以特别在意别人的行动表现，这个小家丁，在他看来已经顺眼多了。\n少年喝完水，轻轻放下杯子，对刘奎欠了欠身，微笑道：“多谢将军，在下这就去巡逻了。”\n刘奎“嗯”了一声，眼皮抹了下来，淡淡地道：“官府安排你们这些人来守夜，根本就是让你们送死，自己小心一些吧。”\n刘奎一向拙于言辞，对上官、同僚也不假辞色，如今却对一个地位与有他天渊之别的小家丁特意嘱咐了一句，实在是破天荒头一遭。这个少年的笑容有种很特别的亲和力，叫人很容易就对他产生好感。",
            "summary": "少年走到几案旁，轻轻地放下木槌并放置好铜锣，以免发出声音。他在几案上为刘奎倒水，表现出懂规矩的一面。刘奎对少年的行为表示认可，认为他是一个讷于言而敏于行的人。少年喝完水后，向刘奎表示感谢并离开去巡逻。刘奎罕见地对少年表示关心，提醒他要小心。",
            "characters_in_summary": [
                "少年",
                "刘奎",
                "几案"
            ],
            "entity_info": "杨帆 | 南洋“色帕克”游戏高手，相扑比赛胜利者，与小东关系密切，与小东有好感。与马桥是朋友，为了江旭宁的事情来找杨帆。与江旭宁可能有敌意，因为江旭宁与马桥私奔。与柳君璠可能有敌意，因为柳君璠与夏侯樱结婚。在当前的剧情中，他为了寻找天爱奴而潜入兵部查找资料，同时在大街小巷中摆出一副愁闷的脸，接受人们的安慰。\n马桥 | 杨帆的朋友，为了江旭宁的事情来找杨帆，与杨帆有友谊关系，与江旭宁关系密切，准备与其私奔\n杨明笙 | 刑部司刑司郎中，花小钱的主人，被神秘人袭击，与神秘人有敌意，可能与神秘人是仇人\n小姑娘 | 婢女，清秀文士身边的跟随者\n杨郎中府 | 杨明笙的住所，刑部司刑司所在地，杨帆等人守夜抓贼的地方"
        },
        {
            "id": 1,
            "content": "少年笑得更加灿烂：“多谢将军关心。杨郎中能请到将军这样神武的人物来府中坐镇，想必那个飞贼根本不敢再来了，小的有什么好怕的。”\n一抹笑意浮上了刘奎的眼睛：“你这小子懂得什么，那人既敢把杨郎中伤成那副模样，分明是有不共戴天之仇，还怕有人捉他么？你还是小心些吧，真要碰上那个人，哼！你就自求多福吧。”\n少年想了想，怵然道：“不错！将军虎威，固然令人惧怕，可是那人与杨郎中有血海深仇，想必……想必是不会就此罢手的，我还是应该小心些才是，多谢将军提醒。”\n“嗯？你等等！”\n刘奎停了擦刀的动作，抬起脸来，问道：“你知道那人与杨郎中有何仇恨？”\n说起来，刘奎还不知道杨郎中到底是被何人，因为什么缘故而伤害的，人都有好奇之心，听到这句话，难免一句。\n少年有些惊讶地道：“我听府上管事说，那个大盗潜进府来时，曾对杨郎中说过，他说他是为了永淳二年的韶州血案而来，所以与杨郎中有不共戴天之仇，怎么？将军受杨郎中邀请而来，居然不知道那个大盗是什么身份？”\n“永淳二年……，韶州血案……”\n刘奎低头想了想，脸色突然变了，他霍地抬头道：“那人是韶州桃源……”\n刘奎甫一抬头，双眼便猛地一瞪，因为他看到那个本来还站在一丈开外的少年突兀地出现在他的面前，五指如喙，迅猛之至地向他的咽喉插来。\n“你敢……”\n刘奎怒喝出声，掌中刀猛地扬起，\n少年疾退，倏然又站到一丈开外，还是原来的那个地方，仿佛他根本就不曾离开过那个位置。\n静如处子，动如脱兔。",
            "summary": "少年感谢将军关心他们的安全，但将军刘奎提醒他们飞贼可能还会再来。少年提到飞贼与杨郎中有永淳二年韶州血案的深仇，这让刘奎感到惊讶。少年突然发动攻击，让刘奎惊讶不已。",
            "characters_in_summary": [
                "少年",
                "将军刘奎",
                "飞贼",
                "杨郎中"
            ],
            "entity_info": "杨帆 | 南洋“色帕克”游戏高手，相扑比赛胜利者，与小东关系密切，与小东有好感。与马桥是朋友，为了江旭宁的事情来找杨帆。与江旭宁可能有敌意，因为江旭宁与马桥私奔。与柳君璠可能有敌意，因为柳君璠与夏侯樱结婚。在当前的剧情中，他为了寻找天爱奴而潜入兵部查找资料，同时在大街小巷中摆出一副愁闷的脸，接受人们的安慰。\n马桥 | 杨帆的朋友，为了江旭宁的事情来找杨帆，与杨帆有友谊关系，与江旭宁关系密切，准备与其私奔\n杨明笙 | 刑部司刑司郎中，花小钱的主人，被神秘人袭击，与神秘人有敌意，可能与神秘人是仇人\n小姑娘 | 婢女，清秀文士身边的跟随者\n杨郎中府 | 杨明笙的住所，刑部司刑司所在地，杨帆等人守夜抓贼的地方"
        },
        {
            "id": 2,
            "content": "刘奎掌中雪亮的千牛刀在空中挥起一片雪白的光轮，但是刀下的人已然不在，刘奎一刀挥空，惊怒的想要站起来，可他忽然发觉自己全身的力气好像一下子都被抽空了，他的双腿已完全使不上力气。\n他想张口大叫，可是口张得很大，却一个字也喊不出来，喉中咕咕地叫了几声，血便顺着嘴角溢了出来。\n他的手中还握着刀，但他那双钢铁般的手臂也忽然软下来，原本擦得很亮很干净的钢刀“当啷”一声掉在地上，沾上了一点泥土。\n那少年撮指如喙，以迅雷难及的速度点中了他的咽喉，又在他的刀挥起之前，飞快地退开了去。\n刘奎怒目圆睁，一双眼球好像就要突出眼眶似的，他用尽了全身的力气，也吐不出一个字来，因为他的喉骨被那一喙已然击得粉碎，声带被碎骨刺成了一团肉糜，根本无法再发出任何声音。\n刘奎憋得面孔像涂了鸡血一般胀红，他勉强地吐出几个意义难明的音节来，身子便开始摇晃起来。\n少年似乎知道他想说什么，他走过来，轻轻地走到刘奎面前，轻轻地弯下腰，拾起那口千牛刀，挺直腰杆，看着刘奎的眼睛，轻轻地问道：“你既然知道韶州有个桃源村，难道还不知道我为什么动手？”\n刘奎喉中发出低沉的呜呜声，那是气浪穿过咽喉的声音，他还是说不出话来。",
            "summary": "刘奎在试图救一个人时，却被一个神秘的少年用快速的手法点中咽喉并夺去武器。尽管刘奎拼尽全力，却无法发出任何声音，也无法阻止身体的虚弱和摇晃。少年解释了自己的动机，揭示了刘奎所不知道的关于桃源村的秘密。",
            "characters_in_summary": [
                "刘奎",
                "神秘少年"
            ],
            "entity_info": "杨帆 | 南洋“色帕克”游戏高手，相扑比赛胜利者，与小东关系密切，与小东有好感。与马桥是朋友，为了江旭宁的事情来找杨帆。与江旭宁可能有敌意，因为江旭宁与马桥私奔。与柳君璠可能有敌意，因为柳君璠与夏侯樱结婚。在当前的剧情中，他为了寻找天爱奴而潜入兵部查找资料，同时在大街小巷中摆出一副愁闷的脸，接受人们的安慰。\n马桥 | 杨帆的朋友，为了江旭宁的事情来找杨帆，与杨帆有友谊关系，与江旭宁关系密切，准备与其私奔\n杨明笙 | 刑部司刑司郎中，花小钱的主人，被神秘人袭击，与神秘人有敌意，可能与神秘人是仇人\n小姑娘 | 婢女，清秀文士身边的跟随者\n杨郎中府 | 杨明笙的住所，刑部司刑司所在地，杨帆等人守夜抓贼的地方"
        },
        {
            "id": 3,
            "content": "少年更不迟疑，倏然扬起那口刀，刀在空中一挥，便幻起一团光晕，雪白的光晕，瞬间变红。\n刘奎听到的最后一句话是：“桃源村一百四十七个冤魂在等你，请上路！”\n一颗燕颔豹髭、怒睛赤面的人头飞上半空，\n刀，的确是好刀！\n半柱香的时间之后，一个巡弋的坊丁就发现了刘奎的尸体。\n这个坊丁脖子上挂着一个哨，但他只用一声尖叫，就完成了召唤使命。\n当许多人应声赶来的时候，看见刘奎端端正正地坐在胡凳上，成了“一字并肩王”，他的项上空空，那颗人头滚到了旁边一根柱子后面。\n血溅了一地，从那血液溅射的情况看，刘奎并不是死后被人摆回坐位的，而是坐在座位上，就被人一刀砍下了项上人头，而且……那人用的还是刘奎自己的刀，那个人到底要怎么做，才能办到这样的效果？\n随着刘奎的死，杨府中一片喧腾，几个闻声闯进书斋，结果目睹血腥场面的丫环吐得一塌糊涂，巡捕公人们则一个个阴沉着脸色，仿佛别人欠了他三百吊钱，\n奉宸卫中郎将蔡东成领着沈家辉、吴少东、黄麒麟三个千牛备身自打进了案发的书斋之后就没有再出来。为了防止歹人调虎离山，杨明笙当然也被他们抬了进去。\n沈家辉三人悲愤的哭泣声从书斋中隐隐地传出来，打断了武侯坊丁们的窃窃私语，整个院落中一片静寂，唯有那隐隐约约传来的悲痛的哭泣声，惊飞了枝头宿夜的乌鸦，扑愣愣地在夜空中盘旋。",
            "summary": "少年为为一百四十七个冤魂复仇，杀死了刘奎。刘奎的头被砍下后，尸体仍端坐在椅子上。这起血腥事件引起了杨府的恐慌，奉宸卫中郎将蔡东成带领沈家辉、吴少东、黄麒麟进入案发现场调查。沈家辉等人悲痛的哭泣声在整个杨府回荡，而真相仍然隐藏在幕后。",
            "characters_in_summary": [
                "少年",
                "刘奎",
                "杨府",
                "奉宸卫",
                "蔡东成",
                "沈家辉",
                "吴少东",
                "黄麒麟"
            ],
            "entity_info": "刘奎 | 神秘少年\n杨府 | 杨明笙的家，被神秘人袭击的地方\n杨帆 | 南洋“色帕克”游戏高手，相扑比赛胜利者，与小东关系密切，与小东有好感。与马桥是朋友，为了江旭宁的事情来找杨帆。与江旭宁可能有敌意，因为江旭宁与马桥私奔。与柳君璠可能有敌意，因为柳君璠与夏侯樱结婚。在当前的剧情中，他为了寻找天爱奴而潜入兵部查找资料，同时在大街小巷中摆出一副愁闷的脸，接受人们的安慰。\n马桥 | 杨帆的朋友，为了江旭宁的事情来找杨帆，与杨帆有友谊关系，与江旭宁关系密切，准备与其私奔\n杨明笙 | 刑部司刑司郎中，花小钱的主人，被神秘人袭击，与神秘人有敌意，可能与神秘人是仇人\n小姑娘 | 婢女，清秀文士身边的跟随者"
        },
        {
            "id": 4,
            "content": "武侯坊丁们的脸色都不太好，来人能在如此严密的情况下神不知鬼不觉地潜到书楼，在刘奎丝毫没有反抗的情况下取走他的项上人头，这该是何等可怕的人物？\n那些负责游弋巡逻的坊丁武侯们都在暗暗庆幸和后怕着，就是那些潜伏在暗处的哨卡，想到刺客可能就是从自己身边走过去的，而自己竟然一点都没有察觉，也不免有点毛骨耸然的感觉。\n不管是坊丁也好，武侯也罢，都没有抓捕这种亡命大盗的觉悟，那些武侯拿着微薄的俸禄，平时只是管理管理小偷小摸、坑蒙拐骗、防火防盗一类的事情，而坊丁们做为他们的补充，顶多处理一下邻里纷争、街头斗殴一类的小事，什么时候接触过这么大的案子。",
            "summary": "一位神秘刺客在严密的防守下悄无声息地取走了刘奎的人头。这让负责巡逻的坊丁和武侯们感到震惊和恐惧。他们原本只处理一些小案件，从未涉及过如此重大的案子。因此，面对这位亡命大盗，他们显得束手无策。",
            "characters_in_summary": [
                "神秘刺客",
                "刘奎",
                "坊丁",
                "武侯"
            ],
            "entity_info": "刘奎 | 神秘少年，与杨府有关联，可能是凶手\n坊丁 | 社区组织，可能被抽调去杨府协助守夜\n武侯 | 负责治安的官员，可能被抽调去杨府协助守夜\n杨府 | 杨明笙的家，被神秘人袭击的地方，与刘奎有关联\n杨帆 | 南洋“色帕克”游戏高手，相扑比赛胜利者，与小东关系密切，与小东有好感。与马桥是朋友，为了江旭宁的事情来找杨帆。与江旭宁可能有敌意，因为江旭宁与马桥私奔。与柳君璠可能有敌意，因为柳君璠与夏侯樱结婚。在当前的剧情中，他为了寻找天爱奴而潜入兵部查找资料，同时在大街小巷中摆出一副愁闷的脸，接受人们的安慰。\n马桥 | 杨帆的朋友，为了江旭宁的事情来找杨帆，与杨帆有友谊关系，与江旭宁关系密切，准备与其私奔\n杨明笙 | 刑部司刑司郎中，花小钱的主人，被神秘人袭击，与神秘人有敌意，可能与神秘人是仇人"
        },
        {
            "id": 5,
            "content": "这是杀人血案，而且凶手连大唐刑部郎中和奉宸卫千牛备身这样的文武高官杀起来都不眨眼睛，这等亡命之徒，又有这样一身超卓恐怖的武功，叫他们送死，谁愿意？\n他们默默地站在那儿，不是在哀悼刘千卫的逝世，而是想到那个刺客的目标是杨郎中，只要杨郎中不死，他就一定还会再来，一个不小心，自己就会被杀鸡一样地杀掉而惶恐。\n杨帆当然也是脸色发白，一脸惊恐。即便你认真观察，也休想从他的表情上发现一点异常，更何况现在根本没有人去观察他们的表情，因为没有人想到凶手就在他们当中。\n杨帆发现四名千牛备身擅长联手合击之术后，就决定一定先除掉他们之中的一个，他的太师父曾经对他说过，训练有素的士兵联手合击，进退默契，就可以成倍地叠加每个人的力量，联手合击所发挥出来的力量，将数倍甚至十倍于这几个单兵战力的总和。\n这四名千牛备身明显都有一身不俗的武功，他们联手合击所发挥出来的力量到底有多大，杨帆不清楚，他也不想费力气去搞清楚，他要做的事必须步步谨慎，没必要去冒那些风险。既然能够利用自己隐秘的身份杀掉他们中的一个，达到自己的目的，那就可以了。\n这四个人的联手合击之术可能已经练了几年，甚至十年二十年，彼此间的那种默契，使他们浑然一体，如同一人。杀掉一个，就破坏了这种默契。\n由于这四个人习惯了互为攻防、相互配合的手段，一旦杀掉其中一个，剩下三个人骤然改变了熟悉的攻击方式，甚至还不如三个初次尝试配合的人更圆转如意，这就等于彻底瓦解了他们联手合击的可能。\n他进入书楼之后与刘奎的几句对答，只是想确认刘奎是否也是当年韶州血案的参与者之一，当然，无论刘奎是与不是，他既然已经一脚踏进了这个漩涡，都必须得死。\n刘奎的话只说了半句，虽只说出半句，但是他神情的变化，说话的语气，乃至脱口而出的桃源村的名字，都已证明，他就是当年环山村血案的参与者，至少也是知情者。\n刘奎如是，那么“铜墙铁壁”的另外三个人呢？\n那位奉宸卫中郎将蔡东成呢？",
            "summary": "一名凶残的刺客接连杀害了大唐的文武高官，包括刑部郎中和奉宸卫千牛备身。众人担心刺客会继续行动，而目标杨郎中仍然处于危险之中。杨帆决定设法除去四名擅长联手合击的千牛备身之一，以破坏他们的默契并降低威胁。在确认刘奎是当年血案的参与者后，杨帆继续寻找其他可能的嫌疑人。",
            "characters_in_summary": [
                "凶残刺客",
                "大唐",
                "刑部郎中",
                "奉宸卫千牛备身",
                "杨郎中",
                "杨帆",
                "刘奎"
            ],
            "entity_info": "杨帆 | 南洋“色帕克”游戏高手，相扑比赛胜利者，与小东关系密切，与小东有好感。与马桥是朋友，为了江旭宁的事情来找杨帆。与江旭宁可能有敌意，因为江旭宁与马桥私奔。与柳君璠可能有敌意，因为柳君璠与夏侯樱结婚。在当前的剧情中，他为了寻找天爱奴而潜入兵部查找资料，同时在大街小巷中摆出一副愁闷的脸，接受人们的安慰。\n刘奎 | 神秘少年，与杨府有关联，可能是凶手\n马桥 | 杨帆的朋友，为了江旭宁的事情来找杨帆，与杨帆有友谊关系，与江旭宁关系密切，准备与其私奔\n杨明笙 | 刑部司刑司郎中，花小钱的主人，被神秘人袭击，与神秘人有敌意，可能与神秘人是仇人\n武侯 | 负责治安的官员，可能被抽调去杨府协助守夜"
        }
    ]
}