{
    "chapter_title": "第六百八十五章  又是一年上元时 ",
    "chapter_summary": "武则天因为受到沈太医和张氏兄弟的影响，开始对薛怀义失去兴趣，转而喜欢温文尔雅的男人。这使得武则天对薛怀义的态度发生变化，导致薛怀义失宠。为了提升冯小宝的地位，武则天将他改名为薛怀义并纳入薛氏家族，但这导致了薛家名誉受损，薛绍的两个哥哥参与反对武则天的行动。然而，反武失败导致薛绍及其哥哥们死亡，薛怀义也因牵连受武则天厌恶。尽管如此，武则天后来觉得薛怀义并无政治野心，反而认为他很可爱。薛怀义试图重新获得武则天的宠爱，但遭到张氏兄弟的阻挠。同时，太平公主担忧张氏兄弟的发展会对国家造成危害。在上元节期间，洛阳城忙碌地准备放假，节日气氛浓厚。杨帆在寻找来俊臣的过程中，遇到了曾经的宰相李昭德，李昭德鼓励杨帆不要气馁，并告诉他自己正要去刑部递送一份公函。",
    "characters_in_summary": [
        "武则天",
        "沈太医",
        "张氏兄弟",
        "薛怀义",
        "温文尔雅的男人",
        "冯小宝",
        "薛绍",
        "薛氏家族",
        "李昭德",
        "杨帆",
        "来俊臣",
        "太平公主"
    ],
    "pre_entity_info": "武则天 | 皇帝，与薛怀义有特殊关系，关注天枢的建造和庆典活动，看完丘愔奏疏后陷入沉思，与武三思有亲戚关系，考虑是否给张昌宗、张易之二兄弟正式名分\n薛怀义 | 武则天面首，与武则天有特殊关系，与武承嗣、杨帆等有联系，筹备上元佳节的宴会和女皇欢心，重邀女皇宠幸\n冯小宝 | 卖药的、薛怀义的朋友、与武后有不正当关系\n薛绍 | 李令月的丈夫，箕州刺史，与刘思礼关系密切\n李昭德 | 身份可能与杨帆有冲突\n杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系，表现出成熟的一面，与太平公主互动亲密，被认为是来俊臣精神异常的原因\n来俊臣 | 前合宫尉，被贬为同州参军，与杨帆有仇，与武三思保持联系，认为杨帆设计陷害他，最终被张同休等人殴打，滑下山坡\n太平公主 | 武则天的女儿，杨帆的妻子，与上官待制、婉儿有关系，被认为与梁王有联系，表现出成熟娇艳的一面，与杨帆互动亲密，入宫求见武则天\n张昌宗 | 张易之的弟弟，内廷人士，对丘愔弹劾李昭德表示不屑，认为李昭德应受严惩，与张易之专宠于女皇武则天，要求获得正式名分\n张易之 | 张昌宗的哥哥，内廷人士，与武承嗣有亲戚关系，对丘愔弹劾李昭德表示不屑，认为李昭德应受严惩，与张昌宗专宠于女皇武则天，要求获得正式名分",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "小海道：“怀义大师已布置好了上元节yankuai会，特来邀请陛下于上元日赴会。”\n武则天自从有了沈太医便渐渐与薛怀义疏远，或许是因为年事已高，对薛怀义的健硕强壮她已兴致渐缺，转而喜欢起温文尔雅的男人来，待她有了张氏兄弟，那种年轻男人的青春气息更加叫她着迷。\n对于一个迟暮老妇来说，抚摸着年轻男人那光滑而富有弹性的肌肤，看着他们年轻稚嫩的神情，似乎她也能得到几分年轻人的活力，对于薛怀义，此后就更是只觉粗鄙不堪了，避之唯恐不及。\n不过，薛怀义毕竟是跟她同床共榻过十余年的男人，对于自己的“变心”，她一直有些心虚的感觉，所以有些怕见薛怀义，可薛怀义不甘失败的纠缠，渐渐令她厌恶，现在一听到薛怀义的名字，她的眉头就不自觉地皱了起来。\n“知道了！”\n武则天答应一声，却也清楚这样一句话打发不了薛怀义，沉默片刻，又道：“朕国事繁忙，上元时候还要会见中外使节、皇亲国戚、文武大臣，怕是无暇赴yankuai会。你告诉他，朕若有暇，定去一观！”\n“喏！”\n小海答应一声退了下去，片刻功夫再度转回，讪然禀道：“陛下，怀义大师说，这场yankuai会，是……是专为陛下祈福而办，请陛下务必赴会。”\n“朕知道了！”\n武则天的语气充满了不耐烦，一下子站了起来，随即她便醒觉自己有些失态，又敛了一下衣角，缓缓坐下，长长吸了口气道：“好吧，你告诉薛师，朕介时会去白马寺的。”\n太平公主坐在一边，敏锐地察觉了母皇对薛怀义心态的变化，心中暗道：“薛怀义失宠已成必然了。”\n她一直很厌恶薛怀义，不仅仅是因为薛怀义狂妄跋扈，对她诸多无礼。其实在此之前，薛怀义就已令她十分憎恶，因为她的丈夫薛绍之死，穷究原因的话，和这薛怀义很有些关系。",
            "summary": "武则天在沈太医和张氏兄弟的影响下，逐渐对薛怀义失去兴趣，转向喜欢温文尔雅的男人。她对薛怀义的粗鄙感到厌恶，避免与他见面。然而，武则天因心虚而对薛怀义的态度变化感到不安。在上元节祈福活动中，武则天被迫答应参加薛怀义举办的宴会，但她表示如果有空，一定会去白马寺参观。太平公主预测薛怀义失宠已成必然。",
            "characters_in_summary": [
                "武则天",
                "薛怀义",
                "沈太医",
                "张氏兄弟",
                "温文尔雅的男人",
                "太平公主"
            ],
            "entity_info": "武则天 | 皇帝，与薛怀义有特殊关系，关注天枢的建造和庆典活动，看完丘愔奏疏后陷入沉思，与武三思有亲戚关系，考虑是否给张昌宗、张易之二兄弟正式名分\n薛怀义 | 武则天面首，与武则天有特殊关系，与武承嗣、杨帆等有联系，筹备上元佳节的宴会和女皇欢心，重邀女皇宠幸\n太平公主 | 武则天的女儿，杨帆的妻子，与上官待制、婉儿有关系，被认为与梁王有联系，表现出成熟娇艳的一面，与杨帆互动亲密，入宫求见武则天\n杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系，表现出成熟的一面，与太平公主互动亲密，被认为是来俊臣精神异常的原因\n张昌宗 | 张易之的弟弟，内廷人士，对丘愔弹劾李昭德表示不屑，认为李昭德应受严惩，与张易之专宠于女皇武则天，要求获得正式名分\n张易之 | 张昌宗的哥哥，内廷人士，与武承嗣有亲戚关系，对丘愔弹劾李昭德表示不屑，认为李昭德应受严惩，与张昌宗专宠于女皇武则天，要求获得正式名分"
        },
        {
            "id": 1,
            "content": "当初，武则天为了给街头打把式卖药的冯小宝一个高贵的出身，强令驸马薛绍把冯小宝认作叔父，又给他改名薛怀义，入了薛氏族谱，此事被薛家视为奇耻大辱。薛绍的两个哥哥之所以参与李唐宗室的反武行动，这也是一个重要原因。\n结果反武失败，薛绿的两个兄长被杀，薛绍也因此受到牵连，被活活饿死在狱里。虽然这一切都是武则天的安排，并非薛怀义的主意，她还是因之极为厌憎薛怀义。然而现在看着，她倒觉得薛怀义很可爱。\n薛怀义跋扈鲁莽、蛮横粗野，但是他没有政治野心。他虽然讨人嫌，可是却没有大害。如今的张氏兄弟却不然，他们正在迅速壮大自己的政治力量，这一次因刘思礼谋反一案，朝中出现的一些职位的空缺，也属张氏一派的人填充进去的最多。\n虽然因为张氏兄弟的面首身份，太平公主从骨子里瞧不起他们，可是她也清楚，任由张氏兄弟这么发展下去，张氏兄弟必成大害。可是，张氏兄弟现在俨然就是母皇的心肝宝贝，是母皇的禁脔同时也是母皇的逆鳞，冒犯不得。\n小海出去转了一圈又回来了，讷讷地道：“怀义大师说，他……他还有许多yankuai会的细节想与陛下商量，请陛下允见！”\n听到这里，太平公主也轻轻顰起了眉锋：“这个薛怀义，也太没眼力件儿了，如此纠缠，只会令母皇生厌，何苦来哉！”\n果然，武则天的脸色沉下来，把袍袖一拂，沉声道：“就说朕正与女儿家常闲话，yankuai会一事，叫他自行安排、全权负责便是！”\n小海也看出女皇的隐忍快要到头了，不敢多言，连忙又退出去。\n帷幕后面，张昌宗担心地道：“五兄，薛怀义不死心，还想重邀圣宠啊！”\n张易之冷笑连连，对他附耳道：“到时候，咱们也去，万万不能让皇帝和他有单独在一起的机会！”\n张昌宗一说就透，欣然点头：“非但如此，还要在他面前耀武扬威一番。他想借yankuai重邀圣上欢心，咱们就给他一个大难看！”\n两兄弟相视而笑。",
            "summary": "武则天为了提升冯小宝的地位，将他改名为薛怀义并纳入薛氏家族。这导致薛家名誉受损，薛绍的两个哥哥因此参与反对武则天的行动。然而，反武失败导致薛绍及其哥哥们死亡，薛怀义也因牵连受武则天厌恶。然而，武则天后来觉得薛怀义并无政治野心，反而认为他很可爱。薛怀义跋扈鲁莽，但没有政治野心，而张氏兄弟却在迅速扩大政治势力。太平公主担忧他们的发展会对国家造成危害，但因他们是武则天的心肝宝贝，无法轻易动他们。薛怀义试图重新获得武则天的宠爱，但遭到张氏兄弟的阻挠。",
            "characters_in_summary": [
                "武则天",
                "冯小宝/薛怀义",
                "薛绍",
                "薛家",
                "张氏兄弟",
                "太平公主"
            ],
            "entity_info": "武则天 | 皇帝，与薛怀义有特殊关系，关注天枢的建造和庆典活动，看完丘愔奏疏后陷入沉思，与武三思有亲戚关系，考虑是否给张昌宗、张易之二兄弟正式名分\n薛绍 | 李令月的丈夫，箕州刺史，与刘思礼关系密切\n太平公主 | 武则天的女儿，杨帆的妻子，与上官待制、婉儿有关系，被认为与梁王有联系，表现出成熟娇艳的一面，与杨帆互动亲密，入宫求见武则天\n薛怀义 | 武则天面首，与武则天有特殊关系，与武承嗣、杨帆等有联系，筹备上元佳节的宴会和女皇欢心，重邀女皇宠幸\n杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系，表现出成熟的一面，与太平公主互动亲密，被认为是来俊臣精神异常的原因\n张昌宗 | 张易之的弟弟，内廷人士，对丘愔弹劾李昭德表示不屑，认为李昭德应受严惩，与张易之专宠于女皇武则天，要求获得正式名分"
        },
        {
            "id": 2,
            "content": "唐代春节前后放假是冬至七天，春节七天，上元三天。\n如今上元节就要到了，衙门里又忙着开始放假，准备封条和浆糊，准备封存大印。\n杨帆进城的时候，城里还有些地方在零星地放着爆竹，时而传来噼啪的几声脆响，街市上干干净净，家家户户门前张贴的桃符还焕然如新，隆重而喜庆的节日气氛，依旧聚而不散。\n上元节虽只三天假期，对唐人来说，却是比冬至和春节更重要的一个节日，这三天才是真正的狂欢，举城狂欢。\n一些人家已经把各种彩灯挂了起来，各处的彩棚、灯会正在紧张的搭建之中，杨帆沿着定鼎长街一路走去，却未看见高达百尺、举手摘星的巨大灯树，以薛怀义的好出风头，他的灯树应该一年比一年大才对。\n今年白马寺并未在长街搭建灯树，因为薛怀义正忙着以白马寺为主战场，操办一场盛大的法会，顾不上这儿了，不过长街尽头现在矗立着一根巨大的铁柱，擎天巨柱后面“明堂”、“天堂”相映生辉，没有了巨大灯树的阻隔，倒是更显恢宏。",
            "summary": "在唐代，春节前后的假期包括冬至七天、春节七天和上元三天。如今上元节将至，城内忙碌地准备放假，张贴封条和浆糊，封印大印。街道干净整洁，节日气氛浓厚。上元节对唐人来说是一个更重要的节日，为期三天的狂欢活动。今年白马寺忙于举办法会，没有在长街搭建灯树，但长街尽头的巨型铁柱和明堂、天堂相映成趣，更显恢宏。",
            "characters_in_summary": [
                "无"
            ],
            "entity_info": "无 | 无\n武则天 | 皇帝，与薛怀义有特殊关系，关注天枢的建造和庆典活动，看完丘愔奏疏后陷入沉思，与武三思有亲戚关系，考虑是否给张昌宗、张易之二兄弟正式名分\n薛绍 | 李令月的丈夫，箕州刺史，与刘思礼关系密切\n太平公主 | 武则天的女儿，杨帆的妻子，与上官待制、婉儿有关系，被认为与梁王有联系，表现出成熟娇艳的一面，与杨帆互动亲密，入宫求见武则天\n薛怀义 | 武则天面首，与武则天有特殊关系，与武承嗣、杨帆等有联系，筹备上元佳节的宴会和女皇欢心，重邀女皇宠幸\n杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系，表现出成熟的一面，与太平公主互动亲密，被认为是来俊臣精神异常的原因"
        },
        {
            "id": 3,
            "content": "杨帆先去了司农寺，来俊臣不在这儿，他正在洛阳府衙忙碌。时值新春佳节，防火防盗、维持治安，各种事情忙碌不堪，来俊臣现在身为京兆尹，这些事不能不操心，没空到司农寺来闲坐。\n唐筱晓正在衙里，皇室日常的各种供奉和上元佳节狂三天所需要各种物资已经准备妥当交付有司，他刚把大印放在匣子，亲手贴上封条，杨帆就到了。\n对这个小小的汤监，这位大司农一直就不敢有所怠慢，尤其是他听说来俊臣在龙门吃了瘪，一见杨帆就更是眉开眼笑，亲热的很。\n两个人先互相说了一堆过年的吉利话，这才坐下来，摒退左右，就杨帆被暂时停职一事深表关心与慰问，但是对他何时可以复职，以及所谓的克扣执役伙食是否查清，这位大司农答得圆滑无比、滴水不漏。\n杨帆他不想得罪，来俊臣他是不敢得罪，哪会在这件事上表态呢。杨帆也不以为意，他来，只是一个官员该有的态度，唐司农跟他猛打太极，杨帆懒得拆招，既然问不出个结果，正好回家等候消息。\n不过既然来了司农寺，旁边不远就是其他各大衙门，旁处可以不去，刑部却是一定要去拜访一下的，给陈东、孙宇轩等几位同僚拜个年、问声好。\n杨帆出了司农寺，径往刑部走去，行至半路，忽有一位青袍人从御史台里出来。杨帆并未在意，那人却看清了他，神色间先是一怔，随即便向旁边跨开两步，向他揖拜道：“见过杨汤监！”\n人家行礼，可不能不理了。依照规矩，品秩低的官员见了上官，要居西先行拜礼，上级居东答拜，杨帆便站在东向，拱起手来，一个还拜礼还没揖下去，便失声叫道：“李相！”\n眼前这人白发苍苍，身着一件深青色官袍，袍上既无绣纹也无径长一寸的小朵花，乃是一个八品小官，所以杨帆瞟见他从御史台里出来根本不曾注意，在他印象中，自己在御史台可没有这样一位朋友。\n可他却没想到，竟在这里碰上李昭德。\n李昭德白发苍苍，经过此番罢相的打击，脸上的皱纹愈发地浓密了。听到杨帆的称呼，李昭德的嘴角微微漾起一抹苦涩的笑意：“下官如今只是一个监察御史，可当不得杨汤监如此称呼！”\n杨帆听了，也不禁苦笑一声。二人相对无言，默默半晌，李昭德才语重心长地道：“二郎何等年轻，些许挫折，勿需放在心上。东山再起，未必无期，来日方长啊……”\n李昭德作为监察御史，只是一名八品官，可是御史分察百僚，巡按州县，狱讼、军戎、祭祀、营作、太府出纳，什么事都能管，内外官史包括他们的顶头上司，除了皇帝本人就没有一个他不能告的，因此官低而权高。\n可杨帆虽是六品官，但他负责的那些差使……，不提也罢。是以李昭德见他沉默，还道他比自己还要心灰意冷，忍不住替他打了打气。杨帆暗暗苦笑了一声，拱手道：“长者赐教，晚辈铭记心头！”\n这官儿没法论了，从官职上论，这位昔日的大宰相比他低好几级，只好从年岁上说话。杨帆道：“眼看上元将至，各衙都在封印，准备休沐。李公这般行色匆忙，是要往哪里去？”\n李昭德淡淡一笑，道：“奉都御史所命，往刑部里递送一份公函。”\n杨帆心道：“李昭德偌大年纪，又曾做过宰相，如今贬官至御史台，照理说上官同僚，都该对这位老宰相旧上司多加关照些才是。眼看就要休沐，有些官儿怕是已经溜之大吉，回家过节去了，却要劳动这位老宰相跑腿。唉！当初被他羞辱过的人多了，如今终于……”\n杨帆想着，说道：“晚辈正要往刑部拜访几位朋友，李公不妨同行！”\n二人并肩往刑部走，杨帆两名扮作仆役的侍卫远远退开了去，二人一路闲聊，渐渐到了秋官衙门的大门口。\n还没到门口，二人便看见门口跪着一人，身穿重孝，直挺挺地跪在地上，那衙门口出出进进的人很多，一个个都当他是透明人一般，根本视若无睹。\n这一片地方的积雪都扫得很干净，但是天气寒冷，地面尤其森寒，那人身穿孝服，身上衣物**，跪在那儿身子都似已经僵硬了。",
            "summary": "杨帆来到司农寺寻找来俊臣，得知他正在洛阳府衙忙碌。唐筱晓正在处理皇室供奉和节日物资的准备。杨帆与唐筱晓交谈后，决定去刑部拜访陈东、孙宇轩等同事。在途中，他意外遇到了李昭德，一位曾经的宰相，现在成为监察御史。李昭德鼓励杨帆不要气馁，并告诉他自己正要去刑部递送一份公函。杨帆邀请李昭德一起前往刑部，途中他们看到了一个身穿重孝的人在衙门口跪地，无人理会。",
            "characters_in_summary": [
                "杨帆",
                "来俊臣",
                "唐筱晓",
                "陈东",
                "孙宇轩",
                "李昭德"
            ],
            "entity_info": "杨帆 | 龙门温泉汤监监正，即将成为太平公主的丈夫，可能与梁王有联系，表现出成熟的一面，与太平公主互动亲密，被认为是来俊臣精神异常的原因\n来俊臣 | 前合宫尉，被贬为同州参军，与杨帆有仇，与武三思保持联系，认为杨帆设计陷害他，最终被张同休等人殴打，滑下山坡\n唐筱晓 | 大司农，与胡琛有关系，知道龙门温泉汤监的身份背景\n陈东 | 陈东成为刑部司刑郎中，正式替代杨帆的职位\n孙宇轩 | 文官，为杨帆出谋划策，提醒他利用人脉解决问题\n李昭德 | 身份可能与杨帆有冲突\n武则天 | 皇帝，与薛怀义有特殊关系，关注天枢的建造和庆典活动，看完丘愔奏疏后陷入沉思，与武三思有亲戚关系，考虑是否给张昌宗、张易之二兄弟正式名分\n薛绍 | 李令月的丈夫，箕州刺史，与刘思礼关系密切\n太平公主 | 武则天的女儿，杨帆的妻子，与上官待制、婉儿有关系，被认为与梁王有联系，表现出成熟娇艳的一面，与杨帆互动亲密，入宫求见武则天\n薛怀义 | 武则天面首，与武则天有特殊关系，与武承嗣、杨帆等有联系，筹备上元佳节的宴会和女皇欢心，重邀女皇宠幸"
        }
    ]
}