{
    "chapter_title": "第七十一章  天堂有路 ",
    "chapter_summary": "本章主要讲述了主人公杨帆在调查韶州血案的过程中遇到的困难和挑战。杨帆发现蔡东成可能是幕后元凶，但周兴并无嫌疑。为了找到真相，杨帆决定先解决蔡东成及其手下。同时，杨帆试图找出贺兰敏之与韶州小村的联系。杨帆怀疑桃源村可能与贺兰敏之有关，并与蔡东成展开斗争。为防止刺客袭击，大家采取严格防范措施，导致疲惫不堪。蔡东成和杨明笙决定恢复轮班巡夜制度，让众人有休息时间。杨帆在值班期间与马桥讨论如何在郎中府中行动，马桥给了他两块锅底铁片以备不时之需。随后，千牛备身沈家辉突然出现，发现了杨帆的行动。",
    "characters_in_summary": [
        "杨帆",
        "蔡东成",
        "周兴",
        "贺兰敏之",
        "马桥",
        "沈家辉",
        "韶州",
        "桃源村",
        "郎中府"
    ],
    "pre_entity_info": "杨帆 | 南洋“色帕克”游戏高手，相扑比赛胜利者，与小东关系密切，与小东有好感。与马桥是朋友，为了江旭宁的事情来找杨帆。与江旭宁可能有敌意，因为江旭宁与马桥私奔。与柳君璠可能有敌意，因为柳君璠与夏侯樱结婚。在当前的剧情中，他为了寻找天爱奴而潜入兵部查找资料，同时在大街小巷中摆出一副愁闷的脸，接受人们的安慰\n蔡东成 | 未知\n马桥 | 杨帆的朋友，为了江旭宁的事情来找杨帆，与杨帆有友谊关系，与江旭宁关系密切，准备与其私奔\n沈家辉 | 未知\n桃源村 | 阿丑和妞妞的家乡，一个宁静的村庄\n郎中府 | 杨明笙的住所，杨帆和马桥来访的地方，蔡东成和其他四位千牛备身也来到这里\n杨府 | 刘奎奉宸卫的住所，可能涉及神秘少年的身份和与杨府的关系，目前杨府正为刘奎举办丧事\n刘奎 | 奉宸卫官员，可能与杨府有关联，可能是凶手，已被传为飞天大盗\n洛阳城 | 洛阳城内斗富的情形屡见不鲜，传闻夏日炎炎时，曾有贵介公子在洛水边乘凉，目前洛阳城已传出飞天大盗夜入杨府的消息\n雪莲 | 杨家小姐，与杨帆相识",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他意兴索然地挥挥手道：“你去吧，好生在侧院儿里待着，不要胡乱走动。”\n“是，那刘管事忙着，小的回去了。”\n杨帆很尊敬地笑笑，转身行去。\n“周兴？”\n杨帆一路走，一路想着这个人，略作一番分析，他就摇了摇头，否定了周兴可能与己有关的可能。\n永淳二年，韶州血案的时候，周兴还只是北方地区的一个县令，直到近几年，武后权柄越来越重，有望革李唐之命，改天换日之后，才开始重用酷吏，替她剪除夺权的障碍，周兴因为酷厉狠绝的办案作风，得到武后青睐，这才青云直上，成为刑部大员。\n当年发生的那件事情，不可能与周兴有所牵连，周兴现在是刑部侍郎，事实上的一把手，不管是从关心下属的角度，还是从神都出现这样一桩重大案件的角度，他亲自过问一下下属的事情也正常。\n他已经打听到，今日之蔡东成虽是左奉宸卫中郎将，赫赫将领，手握大权，但他当年是龙武卫的一个旅帅，此人十有yankuai就是韶州血案的具体实施者。伤了一个杨明笙，引出一个蔡东成，但蔡东成也是一个马前卒。幕后元凶，依然不曾现身。\n看来，想要他现身，就得先吃掉蔡东成和他手下的四大金刚，才能迫使幕后首脑现身了！",
            "summary": "主人公杨帆在调查韶州血案时遇到了一些困难。他发现当年的实施者蔡东成可能是幕后元凶，但周兴这个刑部大员并没有嫌疑。为了找到幕后元凶，杨帆决定先解决蔡东成和他的手下。",
            "characters_in_summary": [
                "杨帆",
                "蔡东成",
                "周兴"
            ],
            "entity_info": "杨帆 | 南洋“色帕克”游戏高手，相扑比赛胜利者，与小东关系密切，与小东有好感。与马桥是朋友，为了江旭宁的事情来找杨帆。与江旭宁可能有敌意，因为江旭宁与马桥私奔。与柳君璠可能有敌意，因为柳君璠与夏侯樱结婚。在当前的剧情中，他为了寻找天爱奴而潜入兵部查找资料，同时在大街小巷中摆出一副愁闷的脸，接受人们的安慰\n蔡东成 | 未知\n杨府 | 刘奎奉宸卫的住所，可能涉及神秘少年的身份和与杨府的关系，目前杨府正为刘奎举办丧事\n刘奎 | 奉宸卫官员，可能与杨府有关联，可能是凶手，已被传为飞天大盗\n洛阳城 | 洛阳城内斗富的情形屡见不鲜，传闻夏日炎炎时，曾有贵介公子在洛水边乘凉，目前洛阳城已传出飞天大盗夜入杨府的消息\n雪莲 | 杨家小姐，与杨帆相识"
        },
        {
            "id": 1,
            "content": "杨帆一路思索着，回到了侧院。\n那天，杨明笙脱口说出了一个名字：贺兰敏之。\n杨帆业已打听过了，这个贺兰敏之是武则天的外甥，他的母亲是武则天的姐姐，也曾经受到过高宗李治的宠幸，受封为韩国夫人，他的姐姐贺兰氏也曾受到过李治的宠幸，受封魏国夫人。\n而贺兰敏之本人，则在武则天将两个兄长流放之后，改其姓为武，入继为武则天的父亲武士彟的后嗣，受封周国公，可谓富贵已极。\n然而后来武则天却以贺兰敏与外祖母杨氏媾和、贪墨公款中饱私囊、**太子李贤已选聘的太子妃杨氏等诸多罪名，令其改回原姓，发配岭南，途中贺兰敏之以马缰自缢而死。这就是贺兰敏之传奇的一生。\n杨帆想不出这个贺兰敏之与韶州小村有何关联。\n贺兰敏之此人据说放荡不羁，风流好色，然而此人俊俏英朗，一表人才，而且博学多才，再加上他显赫的家世和身份，所以在朝野中他都有许多朋友，这些人后来都受了他的牵连，纷纷被贬官发配。",
            "summary": "杨帆在思考贺兰敏之一生的事迹，试图找出他与韶州小村的联系。贺兰敏之是武则天的外甥，家世显赫，但后因罪行被武则天处罚。杨帆无法理解贺兰敏之如何与韶州小村产生关联。",
            "characters_in_summary": [
                "杨帆",
                "贺兰敏之",
                "武则天",
                "韶州小村"
            ],
            "entity_info": "杨帆 | 南洋“色帕克”游戏高手，相扑比赛胜利者，与小东关系密切，与小东有好感。与马桥是朋友，为了江旭宁的事情来找杨帆。与江旭宁可能有敌意，因为江旭宁与马桥私奔。与柳君璠可能有敌意，因为柳君璠与夏侯樱结婚。在当前的剧情中，他为了寻找天爱奴而潜入兵部查找资料，同时在大街小巷中摆出一副愁闷的脸，接受人们的安慰\n蔡东成 | 未知\n杨府 | 刘奎奉宸卫的住所，可能涉及神秘少年的身份和与杨府的关系，目前杨府正为刘奎举办丧事\n刘奎 | 奉宸卫官员，可能与杨府有关联，可能是凶手，已被传为飞天大盗\n洛阳城 | 洛阳城内斗富的情形屡见不鲜，传闻夏日炎炎时，曾有贵介公子在洛水边乘凉，目前洛阳城已传出飞天大盗夜入杨府的消息"
        },
        {
            "id": 2,
            "content": "杨帆怀疑，突兀建起的桃源村，很可能就是用来安置那些受贺兰敏之牵连而被贬谪的官员的所在，而村中十一姓家族，就是当年那些受牵累的官员。\n然则小村建于贺兰敏之自尽之后一年，而屠村血案却发生在十一年后，这就有些古怪了。\n如果这个突然冒出来的小山村的村民就是当初受贺兰敏之牵连的那些官员及其家眷，如果朝廷有意把这些人铲除，根本无需等待这么多年，更不需要用瘟疫这样的借口来掩饰。\n更何况，韶州血案时，贺兰敏之早就变成了一坯黄土，朝野间也早就淡忘了这么一个人，怎么可能会在十多年后，才突然对受其牵连者再施毒手？从他们诡秘的举动和所动用的人员竭尽所能掩饰身份和行踪这一点上来看，也不可能是朝廷所为。\n杨明笙是韶州血案的具体实施者，从杨明笙脱口而出的一句话，可以证明，屠村血案的发生肯定与贺兰敏之这个人有重大关系，这一点确定无疑。问题是：山村里到底有什么？这些“村民”到底有什么秘密，以至于有人要用屠村这种灭绝人性的杀戮行为来解决。\n也许，只有弄清楚这个问题，才能找出真正的幕后元凶，杨帆思索良久，实无他策可想，看来只能以杀为饵，惊动那个幕后元凶现身了。\n蔡东成手下四大金刚已去其一，剩下三人即便联手，也很难再发挥他们合手联击的本领，杨帆打算把四大金刚逐一铲除，最后再杀蔡东成，到那时候，如惊弓之鸟的杨明笙一定会向他真正的幕后主使求救。\n灵堂摆了三天，蔡东成手下三大悍将在灵堂里守了三天，整个杨府严阵以待地挺了三天，拖得人困马乏，筋疲力尽，可是那个神秘的刺客一直都没有再出现。",
            "summary": "杨帆对桃源村的怀疑，以及他与蔡东成之间的斗争。桃源村可能被用作安置受贺兰敏之牵连的官员，而韶州血案发生在十一年后，令人费解。杨帆计划通过铲除蔡东成的四大金刚来引出真正的幕后元凶。然而，神秘的刺客一直没有再次出现，使得局势陷入僵局。",
            "characters_in_summary": [
                "杨帆",
                "蔡东成",
                "桃源村",
                "贺兰敏之",
                "四大金刚"
            ],
            "entity_info": "杨帆 | 南洋“色帕克”游戏高手，相扑比赛胜利者，与小东关系密切，与小东有好感。与马桥是朋友，为了江旭宁的事情来找杨帆。与江旭宁可能有敌意，因为江旭宁与马桥私奔。与柳君璠可能有敌意，因为柳君璠与夏侯樱结婚。在当前的剧情中，他为了寻找天爱奴而潜入兵部查找资料，同时在大街小巷中摆出一副愁闷的脸，接受人们的安慰\n蔡东成 | 未知\n桃源村 | 阿丑和妞妞的家乡，一个宁静的村庄\n杨府 | 刘奎奉宸卫的住所，可能涉及神秘少年的身份和与杨府的关系，目前杨府正为刘奎举办丧事\n刘奎 | 奉宸卫官员，可能与杨府有关联，可能是凶手，已被传为飞天大盗\n洛阳城 | 洛阳城内斗富的情形屡见不鲜，传闻夏日炎炎时，曾有贵介公子在洛水边乘凉，目前洛阳城已传出飞天大盗夜入杨府的消息"
        },
        {
            "id": 3,
            "content": "这世上只有千日做贼，没有千日防贼的道，如此紧张的防范措施根本无法坚持太久，不要说那些武侯和坊丁，就算是刑部的公人和洛阳府的巡捕，三天下来都怨声载道了，再这么下去，不等刺客来杀，大家自己就垮了。\n蔡东成与杨明笙也知道这样下去不是办法，二人商量了一下，不得不恢复刚一开始的巡夜制度，大家轮班守夜，都能有个休息。\n当晚，还是杨帆第一班巡逻，按照三班一轮换的规定，他们要四个时辰一轮换，也就是说，杨帆需要从入夜守到天明，一共八个小时，然后休息八个时辰，计十六个小时。\n“嘘，嘘嘘！”",
            "summary": "为了防止刺客的袭击，人们采取了严格的防范措施，但长时间的紧张防范导致大家都疲惫不堪。蔡东成和杨明笙意识到这个问题，决定恢复轮班巡夜制度，让大家能有休息时间。杨帆被分配到第一个夜班，需要在入夜至天明的八小时内巡逻。",
            "characters_in_summary": [
                "蔡东成",
                "杨明笙",
                "杨帆"
            ],
            "entity_info": "蔡东成 | 未知\n杨明笙 | 刑部司刑司郎中，花小钱的主人，被神秘人袭击，与神秘人有敌意，可能与神秘人是仇人\n杨帆 | 南洋“色帕克”游戏高手，相扑比赛胜利者，与小东关系密切，与小东有好感。与马桥是朋友，为了江旭宁的事情来找杨帆。与江旭宁可能有敌意，因为江旭宁与马桥私奔。与柳君璠可能有敌意，因为柳君璠与夏侯樱结婚。在当前的剧情中，他为了寻找天爱奴而潜入兵部查找资料，同时在大街小巷中摆出一副愁闷的脸，接受人们的安慰\n桃源村 | 阿丑和妞妞的家乡，一个宁静的村庄。疑似用于安置受贺兰敏之牵连而被贬谪的官员及其家眷\n杨府 | 刘奎奉宸卫的住所，可能涉及神秘少年的身份和与杨府的关系，目前杨府正为刘奎举办丧事\n刘奎 | 奉宸卫官员，可能与杨府有关联，可能是凶手，已被传为飞天大盗"
        },
        {
            "id": 4,
            "content": "当杨帆走过一片树丛时，马桥又从里边钻出来，头上顶了草帽，向他着招手。\n杨帆走过去，笑嘻嘻地道：“桥哥儿，藏得真是隐密。”\n马桥把他拉到树下，责备道：“你傻了！这么卖命干什么，走来走去的，叫那刺客闯进来看见，一剑就结果了你，郎中府顶多送你一具棺材！”\n杨帆自然明白马桥的好意，但他不能不走来走去，别人可以怠工，他不可以，他正在寻找下手的机会，只是府中的把守明显比以前严了很多，他要杀人容易，要不露行迹地动手比较困难。\n看到杨帆只是腼腆地笑，马桥恨铁不成钢地瞪了他一眼，无可奈何地道：“你呀，就你实心眼儿！”\n说着，马桥探手入怀，摸出一样东西，递到杨帆手里。\n东西入手，沉甸甸的，是个弧形的铁片，杨帆奇道：“这是什么东西？”\n马桥一边解着腰带，一边道：“这是锅底，我家有口锅漏了，原还打算补一补接着用的，我娘听说杨府发生的事儿之后，不放心，就把那口破锅敲成了两半。”\n马桥说着，从后腰里又拔出一块铁片，递给杨帆道：“喏，你揣在怀里，前胸后背各一块，真要是……，说不定能有点用处。”\n杨帆连忙推辞道：“不成，我用了，你怎么办？这是大娘给你准备的，你快拿回去。”\n马桥道：“嗨，我趴在这儿呢，你担心个啥？再说，我家里兄弟多，真要有事……，也没事！一会儿，我找个更隐秘的地方去，往那儿一趴睡大觉，那刺客来也罢，不来也罢，我是说啥也不起来，更不会蠢到大喊大叫的，能有啥事儿？”\n马桥系好裤腰带，往树丛里一钻，不放心地探出头来嘱咐道：“你别太死心眼儿，能偷懒就偷懒，哪怕是叫管事抓住，他顶多也就骂你一顿，还能怎么样？犯不着拿命去拼。”\n“嗳！我知道了！”\n杨帆虽说用不着这锅底盔甲，但是心里还是暖烘烘的，他当着马桥的面，把两片铁锅塞到衣服里，这才告辞离去。\n其实带着这么两样东西，身手必然大受影响，所以离开马桥的视线之后，他转悠到上次遇见雪莲小姐的地方，前后看看没人，就把铁锅片取出来，塞到了杨家小姐雪莲藏蝈蝈的地方。\n“你，在这干什么呢？”\n杨帆把铁锅片踢进草丛，刚要系好腰带，不远处便传来一个冷冷的声音。\n杨帆心中暗自一惊，这人竟能瞒过他的耳朵，好轻的步伐。\n杨帆缓缓转过身，只见一个猿臂长躯，圆领长衫的人，头戴飘巾幞头，肋下佩一口千牛刀，手中紧握刀柄，伫立之势沉稳如山。这人正站在小径上看着他，身旁是一棵梨树，黄澄澄的梨子压弯了树枝，似乎就要搭到他的肩上，\n“千牛备身沈家辉！”\n杨帆一眼就认出了他！",
            "summary": "杨帆和马桥正在讨论如何在郎中府中行动，以防被刺客发现。马桥给了杨帆两块锅底铁片，让他在关键时刻可能有用。随后，杨帆在离开马桥后，将这些铁锅片放在了雪莲小姐藏蝈蝈的地方。这时，千牛备身沈家辉突然出现，发现了杨帆的行动。",
            "characters_in_summary": [
                "杨帆",
                "马桥",
                "郎中府",
                "雪莲小姐",
                "千牛备身沈家辉"
            ],
            "entity_info": "杨帆 | 南洋“色帕克”游戏高手，相扑比赛胜利者，与小东关系密切，与小东有好感。与马桥是朋友，为了江旭宁的事情来找杨帆。与江旭宁可能有敌意，因为江旭宁与马桥私奔。与柳君璠可能有敌意，因为柳君璠与夏侯樱结婚。在当前的剧情中，他为了寻找天爱奴而潜入兵部查找资料，同时在大街小巷中摆出一副愁闷的脸，接受人们的安慰\n马桥 | 杨帆的朋友，为了江旭宁的事情来找杨帆，与杨帆有友谊关系，与江旭宁关系密切，准备与其私奔\n郎中府 | 杨明笙的住所，杨帆和马桥来访的地方，蔡东成和其他四位千牛备身也来到这里\n蔡东成 | 未知\n杨明笙 | 刑部司刑司郎中，花小钱的主人，被神秘人袭击，与神秘人有敌意，可能与神秘人是仇人\n桃源村 | 阿丑和妞妞的家乡，一个宁静的村庄。疑似用于安置受贺兰敏之牵连而被贬谪的官员及其家眷\n杨府 | 刘奎奉宸卫的住所，可能涉及神秘少年的身份和与杨府的关系，目前杨府正为刘奎举办丧事"
        }
    ]
}