{
    "chapter_title": "第七百四十二章  前门狼未退，后门又进虎 ",
    "chapter_summary": "杨帆、阿奴和古竹婷各自面临着不同的挑战。杨帆为了帮助阿奴治病，向费沫寻求药材；阿奴则在追踪契丹人的过程中不幸生病。为了逃离契丹人的营地，他们寻找杨帆作为盟友。杨帆在找到药材后，与古竹婷一起穿越契丹人的防线，来到山洞照顾病重的阿奴。杨帆的出现使阿奴的身体和精神状况迅速好转，令古竹婷惊讶不已。与此同时，武周朝正面临着突厥可汗提出的和亲要求，使得边防空虚。杨帆决定带着阿奴回国，共同面对这个危机。",
    "characters_in_summary": [
        "杨帆",
        "阿奴",
        "古竹婷",
        "费沫",
        "武周朝",
        "契丹人营地",
        "山洞"
    ],
    "pre_entity_info": "杨帆 | 未知身份；与费沫可能有敌对关系或合作关系；在山上与太平公主等人发生冲突，试图逃离庄园；正在养伤，计划逃离深山；被契丹人袭击，成为刺杀目标。在剧情中，杨帆揭露了费沫等人的身份，成功阻止了契丹人对费沫的刺杀\n阿奴 | 太平公主的朋友、杨帆的妻子，与古竹婷为朋友。与天爱奴发生冲突。在契丹人袭击后，跟随古竹婷追击。\n古竹婷 | 未知身份，可能是阿奴的朋友，正在寻找公子，参与策划杀害姜公子，返回洛阳。在千金冶城做善事，出手大方。在契丹人袭击后，决定追击，损失财物不予追究。\n费沫 | 可能与杨帆有敌对关系或合作关系，未知身份；在山上与太平公主等人发生冲突，试图逃离庄园；参与了庄园的转移工作；可能涉及对杨帆的刺杀行动。在剧情中，费沫的身份被揭露，成为了庄园的转移工作的负责人\n武周朝 | 武周王朝的政治中心，武则天在此处理政务，与各方势力进行政治斗争\n契丹人营地 | 契丹叛军的根据地，可能包括孙万荣、李尽忠等人，提出为李显和李旦鸣不平的政治纲领\n周军 | 唐朝军队，与契丹叛军进行战斗，可能包括马桥、曹仁师、杨帆等人\n孙万荣 | 契丹叛军将领，李尽忠的继承人，负责带领契丹部落撤退，计划烧毁卢家宅院以掩盖医士身份，与梁爽和张书豪等人发生冲突\n黄獐谷 | 契丹人与唐朝军队战斗的地点，地势险要。\n王孝杰 | 安西四镇的将领，与公孙不凡等人关系友好，与卢宾宓发生冲突，后续行动未知；与宁珂关系密切，与小蛮为母子关系；与关陇世家发生冲突，试图解决问题；与李慕白关系良好，共同讨论世家与皇权的斗争。与郑老太关系良好。\n卢龙 | 唐朝与契丹的边境城市，位于一条大河附近，地势开阔，交通便利。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“知母、芦根、生地、连翘、黄莲……，就这几样。”费沫捡出几样药材，对杨帆道：“我给你煎一服吧，吃了看看效果再说。”\n费沫其实只是识得药性，知道哪些药材能治哪些病，既不会诊脉看病，也谈不上什么成方，纯粹是个“蒙古大夫”。\n杨帆道：“瞧你这粗手大脚的样子，我还是自己煎吧。”\n他抢过药包，顺手把放在门边的药缶也抄走了。\n他没想到，阿奴和古竹婷竟然到了他，竟然找到了这里，可是大喜欲狂的他，马上就听到一个让他心惊的消息：阿奴病了。\n阿奴和古竹婷一直紧蹑在契丹人后面，入山之后，前方有大队人马走过，两个人要跟上去也很容易，转悠了一天左右，两人都迷失了返回的路，她们也不在乎，只管追着大队人马前行。\n等契丹人回到深山老巢扎下营来，她们便开始寻找杨帆的下落。\n这一路上，两人身上没带多少食物，虽然凭她们身手很容易捉到一些林间小兽，可是追踪契丹人的过程中又不敢生火，只能寻摸一些野果充饥。等契丹人回到他们的营地，两个人偷偷从契丹人那儿偷点东西，这才得以饱腹。\n契丹人的营帐扎得漫山遍野，布在外围的警哨主要是防范大队官兵的偷袭，虽然这种可能非常之小，但不得不防，因之防线并不紧密，凭她们的身手很容易潜入。但是她们想从那么多散处的茅草屋中找出杨帆的所在可就难了。\n两人在契丹人营地外围的山阴处一个洞穴中暂时寄身，晚上休息。白天潜入契丹人的营地寻找杨帆，一连找了三天，今天古竹婷终于找到了杨帆。\n本来依照她们的计划，找到杨帆后三人便离开这里，虽然山高林密，也总有走出去的时候，三人相互扶持，逃脱的可能将大增。",
            "summary": "费沫为杨帆提供了几味药材治疗疾病，而杨帆则决定自己煎药。阿奴和古竹婷在追踪契丹人的过程中找到了杨帆，却发现阿奴生病了。为了逃离契丹人的营地，他们计划找到杨帆后一起离开。",
            "characters_in_summary": [
                "费沫",
                "杨帆",
                "阿奴",
                "古竹婷",
                "杨帆",
                "契丹人营地"
            ],
            "entity_info": "费沫 | 可能与杨帆有敌对关系或合作关系，未知身份；在山上与太平公主等人发生冲突，试图逃离庄园；参与了庄园的转移工作；可能涉及对杨帆的刺杀行动。在剧情中，费沫的身份被揭露，成为了庄园的转移工作的负责人\n杨帆 | 未知身份；与费沫可能有敌对关系或合作关系；在山上与太平公主等人发生冲突，试图逃离庄园；正在养伤，计划逃离深山；被契丹人袭击，成为刺杀目标。在剧情中，杨帆揭露了费沫等人的身份，成功阻止了契丹人对费沫的刺杀\n阿奴 | 太平公主的朋友、杨帆的妻子，与古竹婷为朋友。与天爱奴发生冲突。在契丹人袭击后，跟随古竹婷追击。\n古竹婷 | 未知身份，可能是阿奴的朋友，正在寻找公子，参与策划杀害姜公子，返回洛阳。在千金冶城做善事，出手大方。在契丹人袭击后，决定追击，损失财物不予追究。\n契丹人营地 | 契丹叛军的根据地，可能包括孙万荣、李尽忠等人，提出为李显和李旦鸣不平的政治纲领\n周军 | 唐朝军队，与契丹叛军进行战斗，可能包括马桥、曹仁师、杨帆等人\n孙万荣 | 契丹叛军将领，李尽忠的继承人，负责带领契丹部落撤退，计划烧毁卢家宅院以掩盖医士身份，与梁爽和张书豪等人发生冲突\n黄獐谷 | 契丹人与唐朝军队战斗的地点，地势险要。\n王孝杰 | 安西四镇的将领，与公孙不凡等人关系友好，与卢宾宓发生冲突，后续行动未知；与宁珂关系密切，与小蛮为母子关系；与关陇世家发生冲突，试图解决问题；与李慕白关系良好，共同讨论世家与皇权的斗争。与郑老太关系良好。\n卢龙 | 唐朝与契丹的边境城市，位于一条大河附近，地势开阔，交通便利。"
        },
        {
            "id": 1,
            "content": "可是从前天晚上开始，阿奴便有些不舒服。身子低热不止，到了昨天上午发展成了高热，跟生了疟疾似的直打摆子，有时还会胡言乱语神志不清，这可把古竹婷吓坏了。\n到了晚上。阿奴高热渐退，有些清醒过来，听说古竹婷为了照顾她一天都没有去找杨帆，阿奴不禁着急，再三催促之下，今天古竹婷只好舍了她，继续来寻找杨帆。可是今儿早上起，阿奴的体温又升上来了，只是没有昨日那般严重。\n这个时代，有个头痛脑热的可不是可以随意视之的小毛病。一个不慎就有可能演变成性命之忧，杨帆听说之后，马上就想到了费沫这个“蒙古大夫”，只好匆匆去找他拿药。\n虽然费沫已经承诺会放他离开。也表现得像是一条汉子，可是杨帆现在的处境不同。防人之心不可无。阿奴和古竹婷都是千里挑一的美人儿，万一对方真动了什么歪脑筋，那可是送羊入虎口了，所以他不敢透露阿奴和古竹婷的存在。",
            "summary": "从前天晚上开始，阿奴身体不适并出现高热症状，让古竹婷非常担忧。昨晚阿奴体温逐渐下降，但今天再次上升。在这个时代，小病可能导致严重的健康问题。杨帆担心阿奴和古竹婷的安全，决定找费沫拿药，但不透露她们的存在。",
            "characters_in_summary": [
                "阿奴",
                "古竹婷",
                "杨帆",
                "费沫"
            ],
            "entity_info": "阿奴 | 太平公主的朋友、杨帆的妻子，与古竹婷为朋友。与天爱奴发生冲突。在契丹人袭击后，跟随古竹婷追击。\n古竹婷 | 未知身份，可能是阿奴的朋友，正在寻找公子，参与策划杀害姜公子，返回洛阳。在千金冶城做善事，出手大方。在契丹人袭击后，决定追击，损失财物不予追究。\n杨帆 | 未知身份；与费沫可能有敌对关系或合作关系；在山上与太平公主等人发生冲突，试图逃离庄园；正在养伤，计划逃离深山；被契丹人袭击，成为刺杀目标。在剧情中，杨帆揭露了费沫等人的身份，成功阻止了契丹人对费沫的刺杀\n费沫 | 可能与杨帆有敌对关系或合作关系，未知身份；在山上与太平公主等人发生冲突，试图逃离庄园；参与了庄园的转移工作；可能涉及对杨帆的刺杀行动。在剧情中，费沫的身份被揭露，成为了庄园的转移工作的负责人\n契丹人营地 | 契丹叛军的根据地，可能包括孙万荣、李尽忠等人，提出为李显和李旦鸣不平的政治纲领"
        },
        {
            "id": 2,
            "content": "阿奴寄身的山洞在山阴一侧，在契丹人营地的外面，这一面靠近一片陡峭坡地上的丛林，丛木茂密，大概只有蛇才能从缝隙里钻过去，因此这一侧防范松懈，这里既无法狩猎又没有什么可以采摘的东西，所以普通的契丹人也很少出现在这里。\n杨帆本来就身手高明，又有古竹婷这样的匿踪高手引领，两人很容易就穿过了契丹设在外围的游哨，悄悄转到山阴，进入那个山洞。山洞里潮湿阴冷，山阴一面的山洞更冷，刚一进去，就有一股透骨的寒意。\n洞穴中生着一堆火，火苗已经很微弱了，火堆上方一根还保持着粗大树干形状的火烬隐隐泛着白中透红的光。火堆旁边有一堆毛皮，那是古竹婷从契丹人那儿偷来的一张狼皮褥子，还有几张羊皮袄。\n杨帆看到羊皮袄上露出一堆凌乱的头发，急忙把药材和药缶交到古竹婷手上，快步赶过去。\n“阿奴！”\n杨帆柔声唤着，轻轻掀开羊皮袄，阿奴蜷缩在羊皮袄下，已经恢复了本来容颜的脸蛋气色极差，她的嘴唇已经皲裂，苍白的唇失去了血色，可两颊却一片潮红，手还没有触及，就有滚烫的感觉。\n她大概又已烧得人事不省了，根本不知道杨帆到了身边。\n古竹婷轻轻叹了口气，把药缶放到洞穴一侧的石壁下，成串的冰冷水珠便不断地落进药缶，她又到洞穴外面砍伐了两棵小树回来，用剑将小树劈碎，架到火堆上面，火势熊熊燃烧起来，烧得树枝“噼啪”直响。",
            "summary": "杨帆和古竹婷通过高超的身手和技巧，成功地穿越了契丹人的防线，来到了山阴处的山洞。山洞里的阿奴因为高烧而昏迷，杨帆和古竹婷为她准备了草药和治疗。古竹婷还通过偷来的狼皮褥子和羊皮袄为阿奴保暖。",
            "characters_in_summary": [
                "杨帆",
                "古竹婷",
                "阿奴",
                "契丹人防线",
                "山阴处",
                "山洞"
            ],
            "entity_info": "杨帆 | 未知身份；与费沫可能有敌对关系或合作关系；在山上与太平公主等人发生冲突，试图逃离庄园；正在养伤，计划逃离深山；被契丹人袭击，成为刺杀目标。在剧情中，杨帆揭露了费沫等人的身份，成功阻止了契丹人对费沫的刺杀。现在寻找费沫寻求帮助。\n古竹婷 | 阿奴的朋友，未知具体身份，可能是策划杀害姜公子的幕后黑手之一。在千金冶城做善事，出手大方。在契丹人袭击后，决定追击，损失财物不予追究。目前照顾生病的阿奴。\n阿奴 | 太平公主的朋友、杨帆的妻子，与古竹婷为朋友。与天爱奴发生冲突。在契丹人袭击后，跟随古竹婷追击。目前生病，体温反复升高。\n费沫 | 可能与杨帆有敌对关系或合作关系，未知身份；在山上与太平公主等人发生冲突，试图逃离庄园；参与了庄园的转移工作；可能涉及对杨帆的刺杀行动。在剧情中，费沫的身份被揭露，成为了庄园的转移工作的负责人。现在被杨帆寻求帮助。\n契丹人营地 | 契丹叛军的根据地，可能包括孙万荣、李尽忠等人，提出为李显和李旦鸣不平的政治纲领。现在是杨帆和古竹婷追踪的目标。"
        },
        {
            "id": 3,
            "content": "看着阿奴憔悴的样子，杨帆把她的头抱在怀里，泪水在眼眶里打转。\n阿奴悠悠醒来，呻吟般呢喃：“古师，你……回来了，找到……他了么？”\n杨帆连声道：“找到了，找到了！阿奴，我就在这里！”\n说着说着，他的眼泪终于流了下来，大颗大颗地落在阿奴皲裂的唇角。\n阿奴此时的意识显然比平时要迟钝许多，她昏昏沉沉的，意识半醒半迷，听到杨帆的话，她无力地张开眼睛，定定地看了杨帆半晌，眼神中才蓦然露出一抹惊喜，紧紧抓住杨帆的衣衫，叫道：“郎君！郎君？”\n杨帆望着她那双红肿的眼睛，用力点头：“是我！是我！我就在你身边！”\n“郎君！”\n阿奴紧紧扑到杨帆怀里，哽咽的泪水如泉般涌出：“郎君无恙，我……我好开心！”\n杨帆失踪的这些日子，她是最苦的一个人，不管是身体上还是精神上，无时无刻不在受着折磨，以行善炼尸为手段，的确是让她最快获得杨帆消息的方法，可也等于让她时时刻刻都陷在惊惧、悲伤之中。\n她的精力、体力早就透支了，完全是靠着精神力量在支撑，让她继续坚持下去，当她终于找到杨帆的下落，看到杨帆还好端端地活着，那股精神头儿一懈，早就该崩溃的身体和精神便再也坚持不住了。\n她现在的身体状况，完全是焦虑紧张的精神和疲惫不堪的身体为了自我修复做出的一种反应。此刻她就在杨帆怀中，她尽情地哭泣，泪水打湿了杨帆的胸襟，而随着泪水的涌出，她的精神、气色竟也奇迹般地好转起来。\n这一切，令不知情为何物的古竹婷暗暗称奇，在她看来，阿奴此刻虚弱的程度，没有十天半月的休养休想好转，可是杨帆一来，她居然这么快就好转了，她的眼睛明显有了神采，脸上灰败的气色也焕发了，原本虚弱的连句话都说不出来的身子居然能够坐起来。\n奇迹！\n简直是奇迹！\n“宗主是人参娃娃转世么？”\n古竹婷在一旁瞪大眼睛瞧着，只觉得杨帆比那缶里煮着的难闻的药材还要神奇一万倍，不知道如果把宗主塞进缶里煮一煮的话，会不会包治百病。",
            "summary": "阿奴因为担心失踪的杨帆而变得憔悴。当杨帆找到她时，她激动得无法自已，紧紧抱住杨帆流泪。杨帆的出现让阿奴的身体和精神状况迅速好转，这让一旁的古竹婷惊讶不已，认为杨帆具有神奇的力量。",
            "characters_in_summary": [
                "阿奴",
                "杨帆",
                "古竹婷",
                "无明确"
            ],
            "entity_info": "阿奴 | 太平公主的朋友、杨帆的妻子，与古竹婷为朋友。与天爱奴发生冲突。在契丹人袭击后，跟随古竹婷追击。目前生病，体温反复升高。\n杨帆 | 未知身份；与费沫可能有敌对关系或合作关系；在山上与太平公主等人发生冲突，试图逃离庄园；正在养伤，计划逃离深山；被契丹人袭击，成为刺杀目标。在剧情中，杨帆揭露了费沫等人的身份，成功阻止了契丹人对费沫的刺杀。现在寻找费沫寻求帮助。\n古竹婷 | 阿奴的朋友，未知具体身份，可能是策划杀害姜公子的幕后黑手之一。在千金冶城做善事，出手大方。在契丹人袭击后，决定追击，损失财物不予追究。目前照顾生病的阿奴。\n费沫 | 可能与杨帆有敌对关系或合作关系，未知身份；在山上与太平公主等人发生冲突，试图逃离庄园；参与了庄园的转移工作；可能涉及对杨帆的刺杀行动。在剧情中，费沫的身份被揭露，成为了庄园的转移工作的负责人。现在被杨帆寻求帮助。\n契丹人营地 | 契丹叛军的根据地，可能包括孙万荣、李尽忠等人，提出为李显和李旦鸣不平的政治纲领。现在是杨帆和古竹婷追踪的目标。"
        },
        {
            "id": 4,
            "content": "“郎君，我们快些离开吧，万一让他们发现你已失踪，定会到处搜索！”\n阿奴又哭又笑地和杨帆说了好多，说的话杂乱无章，上一句还在说这个，下一句便又说起了别的，这么久的思念和痛苦，她有太多太多的话想说了，但是随着思绪渐渐清晰，她终于想到了一个重要的问题：“得马上离开！”\n杨帆轻轻摇了摇头，道：“你现在的情况，怎么能离开？你先安心养好身体再说。你放心，我救过他们一个首领的性命，所以他们现在已不把我当成敌人看待。他们本打算离开这里的时候，就放我离开的。”\n杨帆叹了口气，搂着阿奴的身子，轻声道：“朝廷又吃了败仗，契丹人打算打回老家去，建立他们的根基之地。自太宗、高宗以来，朝廷什么时候吃过这么大的亏？国朝如今就像‘天堂’里的那尊大佛呢，看着金碧辉煌，内里空空如野……”\n阿奴茫然道：“那……现在该怎么办？”\n杨帆叹息道：“我不是神仙，我能怎么办呢？”\n他怜惜地抚摸着阿奴的秀发，在她额头轻轻一吻，柔声道：“我和你……回家去！”\n此时，武周朝的准驸马爷武延秀已经带着大批和亲财物从南面赶到了突厥汗庭黑沙，可是朝廷第三路讨逆大军再度大败、连当朝宰相、兵部尚书王孝杰都阵亡的消息也从东面传到了突厥汗帐。\n默啜没有想到曾经不可一世的大唐竟已衰败若厮，在一个小小的契丹手中竟然一败再败，默啜的贪心陡然大增，本来令他很满意的议和条件，现在在他看来，是远远不够的。\n于是，默啜立即翻脸，声言他要嫁女嫁的是李氏皇族，而非武氏。突厥不承认武周政权，他拘押了武延秀，效仿契丹人，打起了“奉唐伐周”的口号，出动十万铁骑，因为契丹造反，原本作为屏障的河北东部边防已然一片空虚，突厥人就从这里杀了进去。",
            "summary": "在武周时期，杨帆和阿奴因故被迫分离。杨帆被突厥人俘虏，而阿奴则在国内为他的安危担忧。然而，杨帆在突厥得到了优待，因为他曾救过一个首领的性命。这时，契丹人打算攻打大唐，使得原本就虚弱的边防更加空虚。默啜，突厥的可汗，看到大唐的衰落，决定改变原先的和亲计划，要求与李唐皇室和亲。这使得武周朝陷入了危机。在这关键时刻，杨帆决定带着阿奴回到故乡，共同面对困境。",
            "characters_in_summary": [
                "杨帆",
                "阿奴",
                "突厥人",
                "契丹人",
                "默啜",
                "李唐皇室"
            ],
            "entity_info": "杨帆 | 未知身份；与费沫可能有敌对关系或合作关系；在山上与太平公主等人发生冲突，试图逃离庄园；正在养伤，计划逃离深山；被契丹人袭击，成为刺杀目标。在剧情中，杨帆揭露了费沫等人的身份，成功阻止了契丹人对费沫的刺杀。现在寻找费沫寻求帮助。\n阿奴 | 太平公主的朋友、杨帆的妻子，与古竹婷为朋友。与天爱奴发生冲突。在契丹人袭击后，跟随古竹婷追击。目前生病，体温反复升高。\n契丹人 | 契丹人造反，与其毗邻的突厥便阵兵边境，虎视眈眈。契丹人大败朝廷讨逆大军之后，契丹人马上兵侵凉州，又攻灵州，再攻胜州，一直被平狄军副使安道买阻住去路。在剧情中，契丹人袭击了古竹婷的队伍，抢走了部分物资。\n李唐皇室 | 中国历史上的一个朝代，包括太平公主等皇室成员\n古竹婷 | 阿奴的朋友，未知具体身份，可能是策划杀害姜公子的幕后黑手之一。在千金冶城做善事，出手大方。在契丹人袭击后，决定追击，损失财物不予追究。目前照顾生病的阿奴。\n费沫 | 可能与杨帆有敌对关系或合作关系，未知身份；在山上与太平公主等人发生冲突，试图逃离庄园；参与了庄园的转移工作；可能涉及对杨帆的刺杀行动。在剧情中，费沫的身份被揭露，成为了庄园的转移工作的负责人。现在被杨帆寻求帮助。\n契丹人营地 | 契丹叛军的根据地，杨帆和古竹婷追踪的目标。"
        }
    ]
}