{
    "chapter_title": "第七百五十三章  一喜一忧 ",
    "chapter_summary": "周军和李多祚带领官兵与契丹人展开激战。在战斗中，许多受伤的士兵被周军用盐水唤醒并接受鞭笞。这种简单的刑罚让许多士兵承受不住痛苦而求饶。斥候兵负责审讯俘虏，以获取敌方的战略信息。杨帆作为行军司马，将这些信息整理、分析，发现契丹人已与突厥达成和盟，并对夺取马城和千金冶充满信心。这些情报有助于打破敌人的东征战略。杨帆向李多祚汇报了关于契丹人和突厥人和盟计划的情报。李多祚的中军帅帐设在大车店，各路人员忙碌地工作。杨帆受到各位将领的尊敬，因为他在这场战斗中发挥了关键作用。李多祚与其他将领正在讨论接下来的战斗计划。杨帆带来了一个好消息和一个坏消息。好消息是李尽忠已经去世，这对契丹人来说是一个打击；坏消息是这个消息尚未对外公布，可能会影响朝廷的士气。李多祚决定把这个消息公布出去，以提振士气。",
    "characters_in_summary": [
        "周军",
        "李多祚",
        "周军",
        "杨帆",
        "李多祚",
        "契丹人",
        "突厥人",
        "大车店"
    ],
    "pre_entity_info": "周军 | 唐朝军队，与契丹叛军进行战斗，可能包括马桥、曹仁师、杨帆等人，在战斗中成功伏击骆务整的军队。\n李多祚 | 唐朝将领，与楚逸共同指挥军队，负责伏击契丹叛军，大胜契丹，破坏其战略计划\n杨帆 | 唐朝将领，娄师德的下属，与费沫有敌对关系或合作关系，妻子阿奴，与古竹婷为朋友\n契丹人 | 造反的契丹人，与突厥交战，入侵凉州、灵州、胜州，与平狄军副使安道买对抗\n突厥人 | 与契丹人交战的民族，可能的盟友\n大车店 | 一个嘈杂不堪的地方，拥挤且肮脏，是司马不疑等人的聚集地\n武懿宗 | 唐朝皇帝，武氏政权统治者，发动战争攻打契丹，听到契丹骑兵出现后决定退兵相州，导致赵州失守，被赵州官吏弹劾\n何迦密 | 右豹韬卫将军，作为副元帅，建议武懿宗速派兵马前往冀州剿灭契丹骑兵，跟随武懿宗行动\n赵州 | 唐朝的一个州，武懿宗在此地与娄师德等人商议军事策略，被武懿宗放弃，导致失守\n娄师德 | 唐朝将领，杨帆的上级，曾在与突厥的一次战斗中救过杨帆一命；与狄仁杰一起讨论国家政治和军事策略，可能已遇害",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "有的人已经晕迷了，一鞭鞭的抽在他们身上，也只是本能地抽搐一下，而不再发出惨叫，周军便把盐水往他身上一泼，在他迅速苏醒，大声惨叫的时候，再度扬起手中的皮鞭，狠狠地抽下去。\n周军在契丹人手中吃了许多大亏，李多祚手下这支官兵是劫后余生，对敌人哪会客气，已经不只一个契丹人在他们的鞭笞下咽了气，死掉的人就丢在马棚外的雪地上，横七竖八地冻在一起，成了一块yankuai的根雕似的血红色古怪物体。\n“我招……我招了……”\n不时有人捱不住永无止境、痛入骨髓的鞭笞，虚弱地喊出求饶的声音。\n鞭笞虽然是一种最简单的刑罚，但是不间断的施诸于身，足以令最坚强的人崩溃。",
            "summary": "周军和李多祚带领一支官兵与契丹人战斗。在战斗中，许多人因受伤昏迷而被周军用盐水唤醒并受到鞭笞。不断有人忍受不住鞭笞的痛苦而求饶。尽管鞭笞是一种简单的刑罚，但持续不断地施加于人身足以让最坚强的人崩溃。",
            "characters_in_summary": [
                "周军",
                "李多祚",
                "周军",
                "盐水",
                "鞭笞"
            ],
            "entity_info": "周军 | 唐朝军队，与契丹叛军进行战斗，可能包括马桥、曹仁师、杨帆等人，在战斗中成功伏击骆务整的军队。\n李多祚 | 唐朝将领，与楚逸共同指挥军队，负责伏击契丹叛军，大胜契丹，破坏其战略计划\n武懿宗 | 唐朝皇帝，武氏政权统治者，发动战争攻打契丹，听到契丹骑兵出现后决定退兵相州，导致赵州失守，被赵州官吏弹劾\n何迦密 | 右豹韬卫将军，作为副元帅，建议武懿宗速派兵马前往冀州剿灭契丹骑兵，跟随武懿宗行动\n赵州 | 唐朝的一个州，武懿宗在此地与娄师德等人商议军事策略，被武懿宗放弃，导致失守\n突厥人 | 与契丹人交战的民族，可能的盟友\n娄师德 | 唐朝将领，杨帆的上级，曾在与突厥的一次战斗中救过杨帆一命；与狄仁杰一起讨论国家政治和军事策略，可能已遇害"
        },
        {
            "id": 1,
            "content": "求饶的人都会迅速被人从棚顶上解下，然后拖死狗似的拖进一间燃着六个火盆、温暖如春的大木屋里，木屋里摆着几张矮几，侧边坐着一个记录口供的书吏，正前方坐着一个满脸狞笑的斥候。\n用斥侯兵充任主审是杨帆的意思，这些目不识丁的军旅汉子大多比较粗线条，叫他们来\n讯问口供，恐怕会遗漏不少有用的信息，而斥侯兵干的就是这一行，哪怕是个目不识丁的汉子，在这方面也会变得很敏感。\n类似的棚屋不只一间，全都充作了审讯室。所有的讯问笔录都汇集到前宅一间书房里，而杨帆就在这里，所有笔录都汇集到他这儿，由他进行整理、汇总、分析。现在杨帆担任的就是李多祚的行军司马的差使。参谋军机。\n杨帆将汇集上来的每个契丹人的口供不断整理出来，这些契丹人都是在马城之战中被俘的契丹人，其中还有一些小头目，将他们所知的一切进行整理分析。相互对照，很容易就剔除了虚假信息，掌握了比较确实的消息。\n通过这些情报可以看出，契丹人确如他们所分析的那样。打算先吃掉马城，再吞下千金冶城，然后在南北两路阻击娄师德和武攸宜的军队立即收缩。利用其机动优势迅速赶回。夺下卢龙，从而和他们的老巢营州形成一片根据地。\n这只是印证了杨帆的分析，现在他们已经打破了敌人的东征战略，这个消息就不再那么紧要了，重要的是，从这些契丹人的口供中，杨帆获悉契丹人在制定这一战略的时候。已经派人赴突厥进行和盟谈判了。\n很显然，契丹人一连串的胜利，尤其是两次大败周军主力以及武攸宜和武懿宗两员主帅的反应，使他们对于夺取马城、攻占千金冶，建立根据地的计划非常乐观，他们事先根本没把李多祚这路残兵放在眼里。",
            "summary": "斥候兵负责审讯俘虏的口供。杨帆作为行军司马，将这些口供整理、汇总和分析，以了解契丹人的战略。他发现契丹人已与突厥进行和盟谈判，并对夺取马城和千金冶的计划充满信心。这些信息证实了杨帆的分析，打破了敌人的东征战略。",
            "characters_in_summary": [
                "杨帆",
                "斥候兵",
                "契丹人",
                "突厥"
            ],
            "entity_info": "杨帆 | 唐朝将领，娄师德的下属，与费沫有敌对关系或合作关系，妻子阿奴，与古竹婷为朋友\n契丹人 | 造反的契丹人，与突厥交战，入侵凉州、灵州、胜州，与平狄军副使安道买对抗\n突厥 | 突厥可汗的领地，穆恩和沐丝共同统治的地方，叶云豹的岳父所在地，与陇右地区发生冲突并被朱图和穆恩攻打；狄仁杰和娄师德在此谈论突厥的政治策略和国策问题。\n周军 | 唐朝军队，与契丹叛军进行战斗，可能包括马桥、曹仁师、杨帆等人，在战斗中成功伏击骆务整的军队。\n李多祚 | 唐朝将领，与楚逸共同指挥军队，负责伏击契丹叛军，大胜契丹，破坏其战略计划\n武懿宗 | 唐朝皇帝，武氏政权统治者，发动战争攻打契丹，听到契丹骑兵出现后决定退兵相州，导致赵州失守，被赵州官吏弹劾\n何迦密 | 右豹韬卫将军，作为副元帅，建议武懿宗速派兵马前往冀州剿灭契丹骑兵，跟随武懿宗行动\n赵州 | 唐朝的一个州，武懿宗在此地与娄师德等人商议军事策略，被武懿宗放弃，导致失守"
        },
        {
            "id": 2,
            "content": "而这个计划一旦成功，不管突厥人是否答应与他们和盟，将东北一隅连成一片、建立稳\n定的根基之地都是符合契丹人的利益的。得出这一结论后，杨帆马上拿着得到的情报赶赴帅帐，向李多祚汇报。\n李多祚的中军帅帐就设在这家大车店里，帅帐中各路人员忙忙碌碌，有人不断地往那幅简陋的地图上标注着什么。还有人在那儿不断地签发、签收各种公函，驿卒进进出出，行色匆忙。\n杨帆一进来，几位军阶较高的将佐便站起来，客气地向他打招呼。李多祚现在手下的兵将很杂，可是不管他们曾经是跋扈的边军将领、目中无人的禁军将领，还是向来在自己的地盘唯我独尊的府军将领，对杨帆都十分尊敬。\n因为他们知道，这个年轻人是这次大胜的关键，军旅中人对什么人都可以不服，但是对有实力、有战功的人，他们不能不服。比起他们来，倒是那些普通士卒和低阶的军官并不清楚杨帆在这次大战中的作用，对他的进入视若无睹。\n杨帆向他们客气地打声招呼，便走进李多祚的房间。\n“恭喜大将军！恭喜大将军！”\n杨帆一进去，就见马桥、楚逸、李慕岚等将领正向李多祚抱拳道喜。\n李多祚脸上透着笑容，向众人摆手道：“好啦好啦，只是武大将军身体不适，由我暂时\n代为指挥罢了，又不是升官，不过……兵马由我调动，对我们接下来的战斗大有帮助，还望众位兄弟与李某同心协力，把咱们朝廷的威风，用刀剑、用胜利找回来！”\n“愿为大将军效力！”\n“誓死效忠大将军！”",
            "summary": "杨帆拿到了关于契丹人和突厥人和盟的计划的情报，并向李多祚汇报。李多祚的中军帅帐设在一家大车店，各路人员忙碌地工作。杨帆进入帅帐，受到各位将领的尊敬，因为他们知道杨帆是这次大胜的关键人物。李多祚正在与其他将领讨论接下来的战斗计划。",
            "characters_in_summary": [
                "杨帆",
                "李多祚",
                "中军帅帐",
                "大车店"
            ],
            "entity_info": "杨帆 | 唐朝将领，娄师德的下属，与费沫有敌对关系或合作关系，妻子阿奴，与古竹婷为朋友\n李多祚 | 唐朝将领，与楚逸共同指挥军队，负责伏击契丹叛军，大胜契丹，破坏其战略计划\n大车店 | 一个嘈杂不堪的地方，拥挤且肮脏，是司马不疑等人的聚集地\n契丹人 | 造反的契丹人，与突厥交战，入侵凉州、灵州、胜州，与平狄军副使安道买对抗\n突厥 | 突厥可汗的领地，穆恩和沐丝共同统治的地方，叶云豹的岳父所在地，与陇右地区发生冲突并被朱图和穆恩攻打；狄仁杰和娄师德在此谈论突厥的政治策略和国策问题。\n周军 | 唐朝军队，与契丹叛军进行战斗，可能包括马桥、曹仁师、杨帆等人，在战斗中成功伏击骆务整的军队。"
        },
        {
            "id": 3,
            "content": "杨帆一开门，外间屋里嘈杂的声音就传了进来，统计兵员的、计算粮草的、收发公文的、要本地官府派壮丁协助布防的，说话的人南腔北调、有粗有细，只是不约而同地高亢，好象是从喉咙里喊出来的。\n杨帆一关门，厚厚的门帘就把声浪阻住了，不过众人已经看到了他，李多祚笑道：“我们的有功之臣来了！”\n杨帆看大家一脸喜色，也不禁笑道：“貌似有大喜事？”\n马桥抢着说道：“帆哥儿，朝廷下令，由大将军主持北路军一切军事，同时还派人给武攸宜送了一道圣旨，叫他交出兵权，由咱们大将军统摄全军呢。”\n“哦？”\n杨帆一听也是大喜过望，所谓嘉奖和战后的叙功升职，对正处于危险战局中的将领们来\n说是没有吸引力的。如果下一仗又败了，这些可能都将化为泡影，如果身死战场，那更是没了任何意义。这时候，一个有能力、有威望的主将或者是一路援军，才是他们最需要的。\n不管是现在被南军嘲笑为“骑猪将军”的武懿宗，还是被北军称为“龟壳将军”的武攸\n宜，早已在军中没有半点威望。武则天试图让武氏子侄在这一战中树立威信的打算是彻底失败了。\n武则天这一次算是弄巧成拙，如果她始终不让这些子侄领兵出战，大家反而不确定他们究竟有没有能耐，但这一次。连一个普通的士兵都会和战友用极尖刻的言语嘲讽他们，他们在军中可谓根基尽失。",
            "summary": "杨帆刚进门就看到了一群军官正在忙碌地处理各种事务。他们告诉杨帆，朝廷已下令由大将军主持北路军一切军事，并派人收回武攸宜的兵权，由大将军统摄全军。这对处于危险战局的将领们来说是一个巨大的喜讯，因为他们需要一个有能力、有威望的主将和援军。",
            "characters_in_summary": [
                "杨帆",
                "军官",
                "大将军",
                "武攸宜"
            ],
            "entity_info": "杨帆 | 唐朝将领，娄师德的下属，与费沫有敌对关系或合作关系，妻子阿奴，与古竹婷为朋友，参与伏击契丹叛军的战斗\n武攸宜 | 唐朝将领，与狄仁杰有竞争关系，率领大军前往河北与契丹叛军作战。他在河北选择了几座城坚墙厚的大城躲避，未能与契丹叛军进行有效战斗。\n李多祚 | 唐朝将领，与楚逸共同指挥军队，负责伏击契丹叛军，大胜契丹，破坏其战略计划，临时负责指挥军队\n马桥 | 唐朝将领，周军士兵，参与伏击契丹叛军的战斗\n楚逸 | 唐朝将领，周军指挥官，与李多祚共同指挥军队\n李慕岚 | 唐朝将领，周军士兵，参与伏击契丹叛军的战斗"
        },
        {
            "id": 4,
            "content": "杨帆忙也向李多祚道喜，李多祚心中很高兴，可他却忘了。不管他怎么打仗、立多少功劳，军权都不可能凌驾于武攸宜之上，而且武攸宜是以身体染病为由暂时交出兵权的，仗由他打。输了是他的责任，胜了武攸宜依旧有功。\n而且武攸宜始终都是他的顶头上司。眼下这种让武攸宜大失体面的事，虽是出自于武则天的旨意。武攸宜却一定会迁怒于他。\n杨帆恭喜几句。便把神情一肃，道：“大将军，末将整理了契丹人的口供，得到了很重要消息！”\n李多祚一听，马上冷静下来，连忙挥挥手让众人停止说笑，道：“都坐。杨校尉，说说你探得的情况。”\n“是！”\n杨帆在李多祚身边坐下，正容道：“有两个消息，一喜一忧，大将军先听哪个？”\n李多祚怔了一怔，啼笑皆非地道：“你这小子，帅帐之中玩什么玄虚。有话快说！”\n马桥插嘴道：“先说喜事！”\n李多祚是靺鞨人，他还是靺鞨人的少族长时，就曾参与族中事务，他们没有中原朝廷的森严法度，同一阶级的上下尊卑也不严格，于礼仪上的讲究也少。李多祚御下，带有很多族中习惯，因此手下并不畏惧，在他面前随便一些。\n杨帆道：“好消息是：李尽忠死了！”\n帐中顿时静下来，静了片刻，众将领一片哗然，群情激昂。\n“此言当真？”\n“李尽忠真的死了？”\n“朝廷又打胜仗了？”\n“是谁杀了李尽忠？”\n“肃静！”\n李多祚喝斥了一句，房中马上又安静下来，李多祚虎目炯炯地盯着杨帆道：“你说下去！”\n李多祚看到杨帆说及李尽忠之死时，脸上并没有露出喜悦的笑容，便知道他说的那一忧，怕是比李尽忠之死还要重大，因此心中惴惴，反而更加紧张了。\n杨帆道：“李尽忠在设伏对付曹仁师曹大将军的人马时，在黄獐谷中了一箭。此后因为连番战事，箭创不得休养，再加上年事已高，终于熬得油尽灯枯，王孝杰大将军统兵北上前，李尽忠就已经死了。\n孙万荣担心李尽忠身故的消息动摇军心，所以秘而不宣，佯称可汗染病，需要回山休养，他自己则率领主力，再次设伏于东峡石谷，大获全胜！”\n李多祚马上想通了问题的关键，说道：“也就是说，现在李尽忠之死，已经不能对契丹人造成打击？”\n杨帆点了点头，道：“没错！不过契丹人现在对外依旧秘而不宣，只是在大胜之后，对他们自己人宣布了这一消息，借大胜之威冲淡了此事的影响，之所以不对外公布，是不想长\n了朝廷的士气。”\n马桥大声道：“那咱们就把它公布出去，再加上这次马城之战的大胜，扬一扬朝廷的威风。”\n李多祚道：“这件事自然是要做的，不过……杨校尉，你说的那一忧……是什么？”",
            "summary": "杨帆告诉李多祚一个好消息和一个坏消息。好消息是李尽忠已经去世，这对契丹人来说是一个打击；坏消息是李尽忠之死的消息尚未对外公布，这样一来，朝廷的士气可能会受到影响。李多祚决定把这个消息公布出去，以提振朝廷的士气。",
            "characters_in_summary": [
                "杨帆",
                "李多祚",
                "李尽忠",
                "契丹人"
            ],
            "entity_info": "杨帆 | 唐朝将领，娄师德的下属，与费沫有敌对关系或合作关系，妻子阿奴，与古竹婷为朋友，参与伏击契丹叛军的战斗\n李多祚 | 唐朝将领，与楚逸共同指挥军队，负责伏击契丹叛军，大胜契丹，破坏其战略计划，临时负责指挥军队\n李尽忠 | 已故契丹叛军首领，大兄的上级，孙万荣的继承者\n契丹人 | 造反的契丹人，与突厥交战，入侵凉州、灵州、胜州，与平狄军副使安道买对抗\n武攸宜 | 唐朝将领，与狄仁杰有竞争关系，率领大军前往河北与契丹叛军作战。他在河北选择了几座城坚墙厚的大城躲避，未能与契丹叛军进行有效战斗。\n马桥 | 唐朝将领，周军士兵，参与伏击契丹叛军的战斗\n楚逸 | 唐朝将领，周军指挥官，与李多祚共同指挥军队"
        }
    ]
}