{
    "chapter_title": "第七百五十八章  单刀直入 ",
    "chapter_summary": "杨帆作为武周使者与突厥可汗默啜讨论了出兵打击契丹部落的问题。杨帆主张不择手段地打击敌人，以消除对中原的威胁。然而，默啜对杨帆的言论表示不满，并质疑为何要帮助中原。此时，契丹使者克斯坦来到突厥营地，声称已击败周军。默啜为了确认真相，决定将克斯坦带来与众首领当面询问。由于克斯坦和杨帆的说法相互矛盾，众首领无法确定谁的话语真实，因此决定暂时观望。",
    "characters_in_summary": [
        "杨帆",
        "默啜",
        "突厥可汗",
        "契丹使者克斯坦"
    ],
    "pre_entity_info": "杨帆 | 唐朝将领，娄师德的下属，与费沫有敌对关系或合作关系，妻子阿奴，与古竹婷为朋友，参与伏击契丹叛军的战斗，扮成契丹人前往突厥汗帐，与穆赫月有特殊互动\n默啜 | 突厥可汗，武攸宜的敌人，与唐朝有战争冲突，试图通过削弱唐朝来壮大自己的实力，与契丹叛军交战，意图在唐朝和契丹两败俱伤时吞并契丹，进一步壮大自己的势力范围\n突厥可汗 | 突厥可汗，穆恩和沐丝的共同统治者，叶云豹的岳父，与陇右地区发生冲突并被朱图和穆恩攻打，与狄仁杰和娄师德讨论突厥政治策略和国策问题\n马桥 | 周军士兵，参与伏击契丹叛军的战斗，建议立即将消息禀报给皇帝，与杨帆为朋友，主动要求陪杨帆一起伪装成契丹使者\n穆恩 | 突厥贵族，叶云豹的岳父，与沐丝共同统治突厥",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这一回，连默啜都沉下了脸色，微怒道：“我默啜是突厥可汗，就算是你们的李多祚大将军在我面前也该保持应尽的礼数，你们对我一再无礼，真当本可汗的刀不快么？”\n杨帆忙拱手道：“可汗莫怪，军中汉子，大多连字都不认识，性情粗鲁了些，不过我这兄弟话虽粗鲁，理却不糙，促请默啜可汗出兵，这的确是个重要原因！”\n这句话连默啜都听不懂了，默啜眉头微拧，向他投出一个问询的眼神儿：“嗯？”\n杨帆直起腰来，沉声道：“我是军人，我认为，对待敌人，就该不择手段，只要能打击他的就是好的。他强要打，他弱更要打，不趁你病要你命，难道等你养壮了，再费力气收拾你不成？”\n这句话大合这些突厥首领的心意，一个个频频点头。\n杨帆道：“这不但是我的看法，也是我们军中将士一致的看法。可惜……”\n杨帆摇了摇头，惋惜地道：“可惜我朝太讲宽恕之道了，尤其是敌人稍露怯意，递上顺表降书，朝中那些士大夫就迫不及待地跳出来大讲仁恕！契丹反复无常，狼子野心，更在东西两峡屠杀我将士二十余万。我们恨不得把他们灭族！\n然而，他们被我们围困以后，已经派人乞降了，大将军不敢截留降书。只得上报朝廷。可以预见，朝中那些士大夫接下来又会说些什么。即便这一次他们不为契丹人求情，我们消灭了这股契丹军队之后呢？”\n杨帆的目光从默啜脸上移开，看了看对面的那些突厥将领。说道：“那时朝廷也绝不会允许我们屠戮契丹的老弱妇孺，而且朝廷还一定会划出草原供他们生活，提供牛羊、粮食对他们进行安抚赈济！”",
            "summary": "杨帆与突厥可汗默啜讨论了出兵的问题。杨帆认为应该不择手段地打击敌人，而默啜则对杨帆的言辞表示不满。杨帆提到了契丹人在东西两峡屠杀将士二十余万的情况，以及朝廷对敌人的宽恕政策。他认为这导致了军队无法彻底解决契丹问题。",
            "characters_in_summary": [
                "杨帆",
                "突厥可汗默啜",
                "契丹人"
            ],
            "entity_info": "杨帆 | 唐朝将领，娄师德的下属，与费沫有敌对关系或合作关系，妻子阿奴，与古竹婷为朋友，参与伏击契丹叛军的战斗，扮成契丹人前往突厥汗帐，与穆赫月有特殊互动\n契丹人 | 造反的契丹人，与突厥交战，入侵凉州、灵州、胜州，与平狄军副使安道买对抗\n马桥 | 周军士兵，参与伏击契丹叛军的战斗，建议立即将消息禀报给皇帝，与杨帆为朋友，主动要求陪杨帆一起伪装成契丹使者\n突厥可汗 | 突厥可汗，穆恩和沐丝的共同统治者，叶云豹的岳父，与陇右地区发生冲突并被朱图和穆恩攻打，与狄仁杰和娄师德讨论突厥政治策略和国策问题\n默啜 | 突厥可汗，武攸宜的敌人，与唐朝有战争冲突，试图通过削弱唐朝来壮大自己的实力，与契丹叛军交战，意图在唐朝和契丹两败俱伤时吞并契丹，进一步壮大自己的势力范围\n穆恩 | 突厥贵族，叶云豹的岳父，与沐丝共同统治突厥"
        },
        {
            "id": 1,
            "content": "杨帆越说越怒，虽说他的脸色始终平静如水，但是声音里的怒气渐渐已控制不住，是以语速越来越快，声音越来越高，他似也意识到自己过于激动，忙吸了口长气。缓和了一下自己的情绪。\n他说的倒真是中原王朝的通病。极度的优越感。使他们对侵略者一向过于优容。而君子轻利的观念，又使他们羞于向战败者索取利益，这一点突厥人的感受尤其真切。是以杨帆的话很能引起他们的共鸣。\n默啜摸挲着下巴，若有所思地道：“所以。你们想借我们的手，把契丹人斩草除根？”\n杨帆道：“这只是一个原因，另一个原因是，契丹人虽已被我们困住，失败已是早晚的事，但我们如果硬攻，伤亡必重。如果困而不攻，一旦朝廷又生仁恕之心，不免又要纵虎归山。所以，大将军才派我们来，促请默啜可汗发兵，袭其后路，只要他们的根基之地被铲除，契丹人必不战自溃。”\n默啜狡黠地一笑，道：“哦？可我凭什么答应你呢？既然你说得这么坦白，那我也不妨坦白些，如果我袖手旁观，那么契丹人如果被你们的朝廷宽恕，你们在北疆就留下了一个强敌，如果他们狗急跳墙，就要削弱你们的力量，无论怎么干，都对我们更有利吧？”\n默啜环顾左右，众首领都发出一阵会意的笑声。",
            "summary": "杨帆与突厥首领默啜关于中原王朝和契丹问题的讨论。杨帆认为中原王朝对侵略者过于宽容，且羞于索取利益，这使得契丹人对中原产生威胁。他希望借助突厥人的力量，彻底消除契丹人的威胁。然而，默啜提出质疑，为何要帮助中原，这对突厥人来说并无好处。双方就此展开讨论。",
            "characters_in_summary": [
                "杨帆",
                "突厥首领默啜",
                "中原",
                "契丹"
            ],
            "entity_info": "杨帆 | 唐朝将领，娄师德的下属，与费沫有敌对关系或合作关系，妻子阿奴，与古竹婷为朋友，参与伏击契丹叛军的战斗，扮成契丹人前往突厥汗帐，与穆赫月有特殊互动，主张对敌人采取强硬政策\n中原 | 上官婉儿的属地，杨帆寻找上官婉儿的地方，发生上官婉儿关爱下属的故事\n契丹 | 契丹人造反，与其毗邻的突厥便阵兵边境，虎视眈眈。契丹人大败朝廷讨逆大军之后，契丹人马上兵侵凉州，又攻灵州，再攻胜州，一直被平狄军副使安道买阻住去路。\n契丹人 | 造反的契丹人，与突厥交战，入侵凉州、灵州、胜州，与平狄军副使安道买对抗\n马桥 | 周军士兵，参与伏击契丹叛军的战斗，建议立即将消息禀报给皇帝，与杨帆为朋友，主动要求陪杨帆一起伪装成契丹使者\n突厥可汗 | 突厥可汗，穆恩和沐丝的共同统治者，叶云豹的岳父，与陇右地区发生冲突并被朱图和穆恩攻打，与狄仁杰和娄师德讨论突厥政治策略和国策问题\n默啜 | 突厥可汗，武攸宜的敌人，与唐朝有战争冲突，试图通过削弱唐朝来壮大自己的实力，与契丹叛军交战，意图在唐朝和契丹两败俱伤时吞并契丹，进一步壮大自己的势力范围"
        },
        {
            "id": 2,
            "content": "杨帆不动声色地道：“确实，确实对你们有利，但是利有大有小。可汗发兵，可获大利\n，可汗袖手，可获小利，大利与小利，可汗愿取哪样？”\n默啜来了兴趣，笑吟吟地道：“哦？你说说，何谓大利，何谓小利？”\n杨帆道：“这小利，可汗已经说过了，于北疆给我朝留一敌人，又或者削弱我朝兵力！可是，这个敌人一旦强大了，可汗以为，它威胁到的只有我朝？相对于我朝和与他们同样居住在草原上以游牧为生的突厥，谁受的威胁更大？\n如果说他们被消灭的同时削弱我朝军事，以我中原的庞大人口，其实只需区区数年就能恢复元气。而且，不管有没有这个过程，我国都不可能主动对贵国开启战端，是否开战向来取决于贵国，可汗以为，哪个对贵国更有利呢？\n我说大利，有远近两利。这远利，就在于消灭了一个有可能强大起来，威胁到突厥草原霸主地位的民族！至于近利，那就是可汗出兵伐其根基，他们的根基之地守军不多，可汗可以用最小的代价达到目的。\n而可汗一旦取胜，契丹人的财帛女子，还不都是可汗的囊中之物？草原大漠，茫茫万里，最缺的就是人口，你们若肯出兵，不但能掳得他们整个部族全部的财产，还能得到许多妇孺，和……草原！我想各位头领，没有谁会拒绝这样的好处吧？”\n杨帆微笑着看了看那些听得意动的突厥首领。默啜突然发现这些大头领眼中射出贪婪的光，大多已经被这位武周使者打动了，不由暗叫不妙。突厥的事，只能由他来主导，岂能叫别人尤其是一个外人来左右突厥人的意志。\n默啜立刻咳嗽一声，道：“你的来意，本可汗已经明白了，出兵不是一件小事，我们需要计议一番再说。来人，安排毡帐，请周国使者歇息！”\n杨帆知道此事不能操之过急，万万不能露出急切神色，是以站起身来，向默啜抚胸施了一礼，便随侍卫退下了。\n马桥走在他旁边，雄纠纠气昂昂，一副旁若无人的模样，看向突厥人的时候，目中便透出一抹不屑和敌视，哪怕他此刻是来要求突厥出兵与其并肩作战的，这正符合大唐军人对突厥的一贯态度，而且显得他颇有底气。\n“好啦，不要人家画张大饼，一个个就像饿极了的狼似的！”杨帆和马桥一走，默啜便不悦地拍了拍桌子。",
            "summary": "杨帆是一位武周使者，他试图说服突厥可汗默啜出兵攻打契丹部落。他认为这样做对突厥有利，因为可以削弱中原的兵力，同时获得财宝、人口和草原等利益。然而，默啜对此表示怀疑，并决定与诸头领商议后再做决定。",
            "characters_in_summary": [
                "杨帆",
                "突厥可汗默啜",
                "契丹部落"
            ],
            "entity_info": "杨帆 | 唐朝将领，娄师德的下属，与费沫有敌对关系或合作关系，妻子阿奴，与古竹婷为朋友，参与伏击契丹叛军的战斗，扮成契丹人前往突厥汗帐，与穆赫月有特殊互动，主张对敌人采取强硬政策\n默啜 | 突厥可汗，武攸宜的敌人，与唐朝有战争冲突，试图通过削弱唐朝来壮大自己的实力，与契丹叛军交战，意图在唐朝和契丹两败俱伤时吞并契丹，进一步壮大自己的势力范围\n马桥 | 周军士兵，参与伏击契丹叛军的战斗，建议立即将消息禀报给皇帝，与杨帆为朋友，主动要求陪杨帆一起伪装成契丹使者\n突厥可汗 | 突厥可汗，穆恩和沐丝的共同统治者，叶云豹的岳父，与陇右地区发生冲突并被朱图和穆恩攻打，与狄仁杰和娄师德讨论突厥政治策略和国策问题\n中原 | 上官婉儿的属地，杨帆寻找上官婉儿的地方，发生上官婉儿关爱下属的故事"
        },
        {
            "id": 3,
            "content": "“契丹人派来使节，说他们大败周军，追得周军狼奔豕突，需要我们出兵，一战定乾坤，彻底把河北道从周国的领土中割裂出来。而李多祚的使节则说，他们已经大败契丹，把契丹余部围困起来，连李尽忠都阵亡于马城，究竟谁说的才是真话？”\n默啜这一问，登时把众人从杨帆为他们构勒的美好愿景中唤醒过来。\n苏牧木道：“可汗，何不把契丹使者唤来，一问不就知道了？”\n“对对对！可汗，把契丹使者唤来，咱们一问就知道谁真谁假了！”\n到此地步，默啜也不好单独盘问契丹人，让众首领觉得自己不信任他们，只好吩咐人把契丹使者带上来。\n一顶帐内，盘坐着一个发束铁箍，头皮乱披肩头的大汉，他坐在一张狼皮褥子上，身前地上支着一个小火炉，炉上吊着一口小锅，锅中羊肉滚滚，浓香四溢，大汉一手抓着暗红色的酒葫芦，一手使刀自锅中扎出滚烫的羊肉，稍稍吹凉，便大嚼羊肉，灌着小酒。\n这人叫克斯坦，是契丹的萨满大巫，是奉孙万荣之命前来突厥议盟的使者，他知道今天是默啜召集各部商议出兵事宜的日子，急于等回信儿，所以虽然酒虫勾得他直流口水，还是克制着不让自己喝出醉意。\n他正喝着酒，帐帘儿一掀，寒风裹挟着一片片雪花吹了进来，克斯坦在帐中吃得身上发热，穿得并不多，不免打了个冷战，抬头一看，就见一个契丹侍卫站在帐口，抱拳道：“大\n巫，默啜可汗有请！”\n克斯坦精神一振，连忙插上酒葫芦的塞子往腰间一挂，站起身道：“为我着衣！”\n默啜派来促请克斯坦的侍卫在外面等候了半天，才看见几名契丹武士陪着他们的大巫缓步走来。\n克斯坦头戴五颜六色的野鸡毛织成的帽子，颈上挂着一副牛骨磨成的白森森的骷髅项链，腰间系着一条碎褶皮子的裙子，手里拄一杖马尾垂挂的乌木杖，神情显得异常肃穆。\n克斯坦随着来人一直走到可汗的大帐外，随行的护卫留在外面，克斯坦早由帐前侍候的侍卫引进帐去，克斯坦一进大帐，目光一扫，就见帐中坐满了突厥各部的首领，一双双目光都盯在他的身上。\n克斯坦微微欠身，对主座的默啜施礼道：“克斯坦见过默啜可汗！”\n默啜客客气气地道：“大巫不必拘礼，看坐！”\n马上有人把克斯坦引到一旁空着的一张席位后面，那个位子正是刚才杨帆坐过的，只是桌面已经收拾的干干净净。克斯坦在几案后面坐定，对默啜坦然道：“可汗今日召见，可是对我可汗的请求已经有了决定？”\n默啜颔首道：“大巫说明来意后，本可汗就一直在思考这件事情，今日召集各部首领，为的就是商量一个结果。本可汗以为，你们既然想要与我族合作，那么最重要的事，就是应该彼此坦诚以对，大巫以为如何？”\n克斯坦隐在乱发之下的眼神倏地闪烁了一下，沉声道：“自当如此！”",
            "summary": "契丹使者克斯坦来到突厥营地，声称已击败周军并围困契丹余部。默啜可汗为了确认真相，决定将契丹使者克斯坦带来与众首领当面询问。克斯坦承认他们曾与周军交战，但强调已击败周军并将李尽忠阵亡。众人对此争论不休，无法确定谁的话语真实。",
            "characters_in_summary": [
                "克斯坦",
                "契丹使者",
                "默啜可汗",
                "突厥首领",
                "周军",
                "李尽忠"
            ],
            "entity_info": "周军 | 唐朝军队，与契丹叛军进行战斗，可能包括马桥、曹仁师、杨帆等人，在战斗中成功伏击骆务整的军队。\n李尽忠 | 已故契丹叛军首领，大兄的上级，孙万荣的继承者\n杨帆 | 唐朝将领，娄师德的下属，与费沫有敌对关系或合作关系，妻子阿奴，与古竹婷为朋友，参与伏击契丹叛军的战斗，扮成契丹人前往突厥汗帐，与穆赫月有特殊互动，主张对敌人采取强硬政策\n默啜 | 突厥可汗，武攸宜的敌人，与唐朝有战争冲突，试图通过削弱唐朝来壮大自己的实力，与契丹叛军交战，意图在唐朝和契丹两败俱伤时吞并契丹，进一步壮大自己的势力范围\n马桥 | 周军士兵，参与伏击契丹叛军的战斗，建议立即将消息禀报给皇帝，与杨帆为朋友，主动要求陪杨帆一起伪装成契丹使者\n突厥可汗 | 突厥可汗，穆恩和沐丝的共同统治者，叶云豹的岳父，与陇右地区发生冲突并被朱图和穆恩攻打，与狄仁杰和娄师德讨论突厥政治策略和国策问题\n中原 | 上官婉儿的属地，杨帆寻找上官婉儿的地方，发生上官婉儿关爱下属的故事"
        }
    ]
}