{
    "chapter_title": "第七百五十九章  坐失先机 ",
    "chapter_summary": "克斯坦与突厥首领默啜就一场战役的结果发生争执。起初，克斯坦否认失败，但在默啜的证据和质问下，承认他们的可汗李尽忠在战斗中去世。克斯坦试图解释死因，以减轻损失的影响，但未能取得信任。默啜怀疑克斯坦企图利用突厥军队为周国解围，决定调查周国使者以确认真相。克斯坦建议立即出兵对抗中原的周人，但默啜未采纳其意见，反而将克斯坦押下。默啜下令契比克力回部落传令，派人潜入河北道打探消息，并要求各部继续准备。与此同时，杨胤帆出使突厥，却在突厥暂时定居，成为游牧人。在转场过程中，他与马桥、古竹婷等人勇敢地应对了契丹人的挑衅，引起默啜和穆恩两位领导人的关注。",
    "characters_in_summary": [
        "克斯坦",
        "默啜",
        "李尽忠",
        "周国使者",
        "杨胤帆",
        "马桥",
        "古竹婷",
        "契比克力回部落",
        "河北道",
        "突厥"
    ],
    "pre_entity_info": "克斯坦 | 契丹萨满大巫，孙万荣的使者，与默啜可汗协商出兵事宜\n默啜 | 突厥可汗，武攸宜的敌人，与唐朝有战争冲突，试图通过削弱唐朝来壮大自己的实力，与契丹叛军交战，意图在唐朝和契丹两败俱伤时吞并契丹，进一步壮大自己的势力范围\n李尽忠 | 已故契丹叛军首领，大兄的上级，孙万荣的继承者\n马桥 | 周军士兵，参与伏击契丹叛军的战斗，建议立即将消息禀报给皇帝，与杨帆为朋友，主动要求陪杨帆一起伪装成契丹使者\n古竹婷 | 与杨帆为朋友，身份未知\n突厥 | 突厥可汗，穆恩和沐丝的共同统治者，叶云豹的岳父，与陇右地区发生冲突并被朱图和穆恩攻打，与狄仁杰和娄师德讨论突厥政治策略和国策问题\n杨帆 | 唐朝将领，娄师德的下属，与费沫有敌对关系或合作关系，妻子阿奴，与古竹婷为朋友，参与伏击契丹叛军的战斗，扮成契丹人前往突厥汗帐，与穆赫月有特殊互动，主张对敌人采取强硬政策\n突厥可汗 | 突厥可汗，穆恩和沐丝的共同统治者，叶云豹的岳父，与陇右地区发生冲突并被朱图和穆恩攻打，与狄仁杰和娄师德讨论突厥政治策略和国策问题\n中原 | 上官婉儿的属地，杨帆寻找上官婉儿的地方，发生上官婉儿关爱下属的故事",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "可惜克斯坦方寸大乱之下，根本无暇考虑突厥人究竟是从哪儿听来的这个消息，他还想胤做最后的挽回，仓惶解释道：“这真是一个不好笑的笑话！本巫出使是奉了我们可汗的命令，出使前，我们可汗才刚刚率兵离开幽州，又去攻打檀州，不知可汗是从何处听说的这个谣言？”\n默啜啜了口酒，淡淡地道：“你们在马城打了败仗？”\n克斯坦又是一怔，这才开始觉得，对方不是捕风捉影地嗅到了什么气息，而是真的了解了什么，他忙作出平静的模样道：“胜败乃兵家常事，偶尔的失利自然是很正常的事，可汗是马上英雄，征战半生，应该明白这个道理！”\n默啜哈哈一笑，道：“那就是有了？”\n克斯坦从容道：“攻城受挫而已，小有败绩！”\n萧牧木按捺不住，怒喝道：“连你们的可汗李尽忠都殁于此役，还说只是小有败绩？”\n克斯坦目瞪口呆，惊讶反驳道：“谁说我们可汗殁于此役？”\n默啜冷笑道：“你敢说，李尽忠还活着？”\n克斯坦心思急转，情知不能再做隐瞒，只好硬着头皮道：“无上可汗确实……过世了。不过……”\n穆恩晒然道：“你终于承认了！哼！身为可汗，总没有亲临矢石攻城陷阵的道理吧？身在中军，尚且丧命。你敢说这一仗是小有败绩？”\n克斯坦急了，连忙申辩道：“我家可汗虽然故去，却不是死在马城！”\n塞尔柱逼问道：“那他死于何处？”\n克斯坦吱吱唔唔地道：“我家可汗……，在黄獐谷一役时中了一枝冷箭。因医治不利，时有复发，后来在攻打涿鹿时不慎旧创复发而死！”",
            "summary": "克斯坦与突厥首领默啜就一场战役的结果展开争论。克斯坦起初否认失败，但在默啜的证据和质问下，承认他们的可汗李尽忠在战斗中去世。然而，克斯坦试图解释李尽忠的死因，试图减轻损失的影响。",
            "characters_in_summary": [
                "克斯坦",
                "突厥首领默啜",
                "李尽忠"
            ],
            "entity_info": "克斯坦 | 契丹萨满大巫，孙万荣的使者，与默啜可汗协商出兵事宜\n李尽忠 | 已故契丹叛军首领，大兄的上级，孙万荣的继承者\n杨帆 | 唐朝将领，娄师德的下属，与费沫有敌对关系或合作关系，妻子阿奴，与古竹婷为朋友，参与伏击契丹叛军的战斗，扮成契丹人前往突厥汗帐，与穆赫月有特殊互动，主张对敌人采取强硬政策\n默啜 | 突厥可汗，武攸宜的敌人，与唐朝有战争冲突，试图通过削弱唐朝来壮大自己的实力，与契丹叛军交战，意图在唐朝和契丹两败俱伤时吞并契丹，进一步壮大自己的势力范围\n马桥 | 周军士兵，参与伏击契丹叛军的战斗，建议立即将消息禀报给皇帝，与杨帆为朋友，主动要求陪杨帆一起伪装成契丹使者\n突厥可汗 | 突厥可汗，穆恩和沐丝的共同统治者，叶云豹的岳父，与陇右地区发生冲突并被朱图和穆恩攻打，与狄仁杰和娄师德讨论突厥政治策略和国策问题\n中原 | 上官婉儿的属地，杨帆寻找上官婉儿的地方，发生上官婉儿关爱下属的故事"
        },
        {
            "id": 1,
            "content": "帐中突厥众首领好象听到了一个大笑话，纷纷哈哈大笑起来。\n可怜的克斯坦大巫茫然看着他们的表现。一时不知该说什么才好。\n他最初对李尽忠之死的隐瞒，之后一连串的狡辩，使得他说的真话也没人信了，如今面对突厥人的如此反应，他真不知该怎么办才是。\n默啜把脸色一沉，说道：“你们好大的胆子！你们在马城吃了败仗，连李尽忠都身死当场，之后你们被周军重重围困起来，生死两难。于是就想拿本可汗当枪使。嗯？你们一面派使者到周国去见他们的皇帝。乞求她的饶恕，一面派你来花言巧语，逛骗本可汗出兵！\n说什么你们已破王孝杰百万之众。唐胤人闻风丧胆，只是限于兵力。久取幽州不下，哼！如果本可汗中了你的奸计，派兵入河北，那就是去替你们解围去了，本可汗伤兵损将，可能得到半分好处？\n如果你们先一步降了周国，待本可汗兵至之日，只怕你们还要掉过头来替周国跟我们打头仗，以作赎罪之举吧？克斯坦大巫，你道我突厥如此可欺！”\n克斯坦先喝了点酒，接着盛装来见默啜，这帐中又热，一急之下，汗水涔胤涔，连声道：“不是这样的，真的不是这样的，周军连连败北，根本奈何我们不得，李尽忠可汗虽死，并不是死在战场上，而且我们的兵马根本未曾被周军包围，这究竟是何人进的谗言，可汗千万明察啊！”\n契比克力大叫道：“此人胤妖胤言惑众，欺胤骗可汗，宰了他！”\n“对！宰了他！”\n克斯坦急出的满头大汗看在众首领眼中，自动被解读为谎胤言戳破后的心虚表现了，众首领纷纷叫嚣起来。\n默啜摆摆手，制止了众人的大叫，对克斯坦道：“你还不承认呢？周国也派了使者来，促请本可汗发兵，配合周国讨胤伐尔等，这一切就是他们使者所言，要不然，本可汗就要被你蒙在鼓里了！”\n克斯坦急道：“可汗，他们在骗你！我愿与他们当面对质！”",
            "summary": "克斯坦大巫，一位突厥首领，因隐瞒李尽忠之死和一系列狡辩导致没人相信他的话。面对突厥首领们的大笑，他感到困惑无措。默啜可汗指责他们企图利用突厥军队为周国解围。克斯坦试图解释，但众首领认为他在撒谎，要求处决他。默啜决定调查周国的使者，以确认真相。",
            "characters_in_summary": [
                "克斯坦大巫",
                "李尽忠",
                "默啜可汗",
                "周国使者"
            ],
            "entity_info": "李尽忠 | 已故契丹叛军首领，大兄的上级，孙万荣的继承者\n克斯坦 | 契丹萨满大巫，孙万荣的使者，与默啜可汗协商出兵事宜，承认李尽忠死亡\n杨帆 | 唐朝将领，娄师德的下属，与费沫有敌对关系或合作关系，妻子阿奴，与古竹婷为朋友，参与伏击契丹叛军的战斗，扮成契丹人前往突厥汗帐，与穆赫月有特殊互动，主张对敌人采取强硬政策\n默啜 | 突厥可汗，武攸宜的敌人，与唐朝有战争冲突，试图通过削弱唐朝来壮大自己的实力，与契丹叛军交战，意图在唐朝和契丹两败俱伤时吞并契丹，进一步壮大自己的势力范围\n马桥 | 周军士兵，参与伏击契丹叛军的战斗，建议立即将消息禀报给皇帝，与杨帆为朋友，主动要求陪杨帆一起伪装成契丹使者"
        },
        {
            "id": 2,
            "content": "默啜没有理会克斯坦气极败坏的分辩，冷冷地道：“此事容后再说。”\n克斯坦大叫：“可汗！可汗！兵贵神速啊！如果此时不出兵，等周人从容调度，后方援军源源不绝抵达河北道，那就错失战机了！”\n默嗓道：“把他押下去！”\n两个突厥武士闯进大帐，拖起克斯坦大巫就走。\n克斯坦一边挣扎，一边绝望地大叫：“让我和他们对质！让我和他们当面对质……”\n克斯坦的声音越来越远，帐中复又安静下来，萧牧木问道：“可汗，我们现在应该怎么办？”\n默啜站起身来，在帐中慢慢地踱了几步，沉声吩咐道：“先晾他们几天！契比克力，你的部落偏居东北部，你速速传令回去，派人潜入河北道打探消息！”\n契比克力立即抱拳应道：“遵命！”说完急急出帐，赶去安排了。\n默啜强打精神，露胤出笑脸道：“咱们不能放过这个好机会，兵是一定要出的，好处是一定要占的，差只差在帮谁而已。各部依旧要继续准备，只等咱们掌握了河北道的真正情形，便立即出兵！”\n众首领轰然应喏！",
            "summary": "克斯坦向突厥可汗默啜建议立即出兵对抗中原的周人，以免错失战机。然而，默啜并未采纳克斯坦的意见，反而将他押下。随后，默啜命令契比克力回部落传令，派人潜入河北道打探消息，同时要求各部继续准备，等待掌握河北道的真实情况后再出兵。",
            "characters_in_summary": [
                "克斯坦",
                "突厥可汗默啜",
                "契比克力",
                "周人"
            ],
            "entity_info": "克斯坦 | 契丹萨满大巫，孙万荣的使者，与默啜可汗协商出兵事宜，承认李尽忠死亡\n契比克力 | 契丹使者，默啜的手下\n默啜 | 突厥可汗，武攸宜的敌人，与唐朝有战争冲突，试图通过削弱唐朝来壮大自己的实力，与契丹叛军交战，意图在唐朝和契丹两败俱伤时吞并契丹，进一步壮大自己的势力范围\n突厥汗帐 | 突厥可汗默啜的议事场所，众首领在此商议对策\n李尽忠 | 已故契丹叛军首领，大兄的上级，孙万荣的继承者\n杨帆 | 唐朝将领，娄师德的下属，与费沫有敌对关系或合作关系，妻子阿奴，与古竹婷为朋友，参与伏击契丹叛军的战斗，扮成契丹人前往突厥汗帐，与穆赫月有特殊互动，主张对敌人采取强硬政策"
        },
        {
            "id": 3,
            "content": "杨胤帆出使突厥的时候，本以为唇枪舌箭一番，只要扳倒了契丹人的使者，就能功成身退，却不想默啜狡猾而谨慎，就像一只老狐狸，于是，他不得不在突厥暂时住下来，暂时成了一个游牧人。\n第二天，雪停后，突厥人居然要转场，去寻找一个新的冬窝子，也就是放牧区。\n杨胤帆本以为牧人都是趁着秋天割下足够的草堆积起来。冬季用来喂养牲胤畜，就和汉胤人聚居区家里养有牲胤畜的人家一样，但游牧民胤族主要的生产资料就是牲胤畜，他们的牲胤畜群太多。想靠人力替它们攒足了粮草，根本是不可能的事，因此很多部落在冬季也要转场放牧。\n这里的草已经快被他们的牲胤畜吃完了，马上得转场到另一个牧区。那里水源很少，一路上还要经过几片戈壁地区，沿路除了沙子石头什么都没有，所以他们有很多的东西要准备。\n一大早，突厥人就开始准备了，为了转场，他们已经准备了足足半个月的时间，这时候所做的事情只是迁徙前最后的准备工作，整个部落都在忙碌着。杨胤帆、马桥和古竹婷等人则站在那儿看热闹。\n装勒勒车、装骆驼、赶马、合羊群……\n装柴禾和牧草。那是路上的燃料和牲胤畜的口粮。接着是把雪和冰装袋，那是路上的饮水，杨胤帆不禁担心地看了古竹婷一眼。这一路下去，这位爱干净的姑娘怕是不能像昨晚一样奢移地用水洗澡了……\n先头部胤队已经出发了。他们的任务是在大队人马赶到当晚的宿营地前搭好帐篷，驼队和羊群、马群、牛群则随着更多的族人慢慢跟在后面，这时候，突然有一行人向伫立观看突厥人转场的杨胤帆等人冲了过来。\n古竹婷在杨胤帆耳边低声道：“有人来了，貌似是契丹人！”\n杨胤帆微笑着看着大片的羊群，不动声色地道：“我注意到了，不用理会他们！”\n“你们这些卑鄙的周人，你们花言巧语地欺胤骗默啜可汗，你们这些胆小胤鬼、窝囊废！你们有种和我们真刀真枪的交手……”\n克斯坦大巫气得口不择言，满口喊着杨胤帆听不懂的契丹话，领着一帮契丹侍卫，气势汹汹地冲过来。\n正在准备转场的突厥人发现异动，纷纷伫足观看，见准备斗殴的双方都不是他们的族人，便有了观看的兴致。\n杨胤帆笑而回头，对马桥道：“你的功夫，这些年可曾搁下？”\n马桥乜着他，傲然道：“要不要较量较量？我觉得我现在比你当年还要高明一些！”\n杨胤帆笑道：“那成！你上，死伤不论，我只要速度，我要看你在多长时间内把他们打胤倒！那个头顶野鸡毛、嘴里叽叽歪歪的家伙不要让他死了，我看他是头儿！”\n马桥兴胤奋地道：“好！看我的！”\n马桥说完，拔刀出鞘，就向契丹人冲了过去。\n杨胤帆又对另一侧的古竹婷道：“你照应着些！”\n古竹婷点点头，飘身向前，随在马桥身后，她的剑并不出鞘，只是随着马桥辗转腾挪，一旦有契丹人的兵器破开马桥的防御递到他的身边，这才拔剑出鞘，准确地一点，荡开敌人的兵器，随即依旧收剑尾随着马桥。\n马桥有人替他防护，出刀更是毫无顾忌。这种斗胤法，他用的就是江湖人的斗技了，在千军万马的战场上，这种功夫用处不大，虽然比起普通士兵，这种技击术会让使用者战斗力更强一些，但是不是根本之法。\n可是在这样的场合，游斗十几个契丹人，那就威力大增了，马桥一口刀呼啸来去，仿佛一道道匹练裹胤着他的身胤子，时不时的刀光中便闪出一道血光，杨胤帆在后面给他打着拍子，数到二十九时，十几个契丹人都被击倒在地，或死或伤，惟独剩下克斯坦大巫一人！\n古竹婷看得兴起，拔剑出鞘，一个剑花掠去，克斯坦大巫头顶的野鸡毛便被削成了碎片，纷纷扬扬地落下来。\n这时候，看够了热闹的突厥人才冲上来把契丹人或抬或拖地拉开，许多突厥牧人向杨胤帆等人胤大声叫好，赞佩他们的神勇，许多尚武的汉子都朝马桥竖胤起了大拇指，马桥把血刀在一个契丹人衣服上擦了擦，这才还刀入鞘，得意洋洋地走回来。\n“我诅咒你！我诅咒你！”\n只精通契丹语和突厥语，汉话说得磕磕巴巴的克斯坦大巫恼胤羞胤成胤怒地叫骂。\n远处一辆八头牛拉着的宽大马车上，默啜冷冷地看着这一幕，坐在他侧面的亲家穆恩道：“契丹人如果在河北真的占了上风，不该如此沉不住气，看起来，河北形势恐怕真的对他们不利了！”",
            "summary": "杨胤帆出使突厥，却在突厥暂时定居，成为了一名游牧人。突厥人准备转场寻找新的冬窝子，杨胤帆对此感到好奇。在转场过程中，契丹使者克斯坦大巫带着一帮人气势汹汹地冲过来，指责杨胤帆欺骗突厥可汗。杨胤帆与马桥、古竹婷等人勇敢地应对了契丹人的挑衅。默啜和穆恩两位领导人观察到了这场冲突，认为河北的形势对契丹人不利。",
            "characters_in_summary": [
                "杨胤帆",
                "马桥",
                "古竹婷",
                "克斯坦大巫",
                "默啜",
                "穆恩",
                "突厥",
                "河北"
            ],
            "entity_info": "马桥 | 周军士兵，参与伏击契丹叛军的战斗，建议立即将消息禀报给皇帝，与杨帆为朋友，主动要求陪杨帆一起伪装成契丹使者\n古竹婷 | 与杨帆为朋友，身份未知\n默啜 | 突厥可汗，武攸宜的敌人，与唐朝有战争冲突，试图通过削弱唐朝来壮大自己的实力，与契丹叛军交战，意图在唐朝和契丹两败俱伤时吞并契丹，进一步壮大自己的势力范围\n穆恩 | 突厥贵族，叶云豹的岳父，与沐丝共同统治突厥\n突厥 | 突厥可汗，穆恩和沐丝的共同统治者，叶云豹的岳父，与陇右地区发生冲突并被朱图和穆恩攻打，与狄仁杰和娄师德讨论突厥政治策略和国策问题\n河北 | 位于唐朝边境，是契丹叛军活动的主要地区，武攸宜率领大军在此与契丹叛军作战，选择城坚墙厚的大城躲避，未能与契丹叛军进行有效战斗\n克斯坦 | 契丹萨满大巫，孙万荣的使者，与默啜可汗协商出兵事宜，承认李尽忠死亡\n契比克力 | 契丹使者，默啜的手下\n突厥汗帐 | 突厥可汗默啜的议事场所，众首领在此商议对策\n李尽忠 | 已故契丹叛军首领，大兄的上级，孙万荣的继承者"
        }
    ]
}