{
    "chapter_title": "第七百七十章  鸷鸟将击 ",
    "chapter_summary": "武则天与杨帆讨论了河北道战场上的重要事件和处理契丹将领的问题。杨帆支持武则天的决策，但建议严惩生性残暴的何阿小。对于费沫的投降，武则天决定宽恕他以维护朝廷形象，并利用契丹六部内部的争权来削弱他们。杨帆建议武则天收留忠诚的契丹将领骆务整和李楷固，并在河北事后重用他。武则天同意杨帆的建议，但未察觉到狄仁杰和上杨帆之间的微妙关系。婉儿采取了安抚突厥的策略，武则天愤怒地回应但仍同意其建议。杨帆回到京城，与老战友们相聚，并与梁王武三思见面，武三思称赞他的表现并提议帮助他重返官场。",
    "characters_in_summary": [
        "武则天",
        "杨帆",
        "何阿小",
        "费沫",
        "骆务整",
        "李楷固",
        "狄仁杰",
        "婉儿",
        "梁王武三思"
    ],
    "pre_entity_info": "武则天 | 武周朝女皇帝，纪履忠的上级，薛怀义的上级，张昌宗和张易之的上级，杨帆的上级，王夫人的上级，与武承嗣存在政治利益冲突。在丽春台上，她决定归还河曲六州降户，但拒绝放弃单都江护府，要求鸿胪寺与突厥使者交涉。她还命令武懿宗、娄师德、沙吒忠义率兵到河北，武攸宜挥兵出城与武懿宗南北呼应，寻找敌军决战。同时，她在洛阳城东增屯兵马，巩固都城防务，任命狄仁杰为河北道安抚大使，派遣魏元忠为并州长史、天兵军大总管，抵御契丹和突厥的进攻。\n杨帆 | 武周使者，与克斯坦有敌对关系，可能与费沫有关系，关注武懿宗的行为对其影响\n何阿小 | 契丹首领之一，与包德福有冲突\n费沫 | 契丹将领，孙万荣的部下，英勇善战，跟随孙万荣突围，面临生死考验\n骆务整 | 计划攻击马城的敌人将领\n狄仁杰 | 可能与娄师德在突厥谈论政治策略和国策问题有关，具体身份未明\n婉儿 | 太平公主的朋友，内廷的实际掌控者，负责搜集宫内的情报传递给杨帆，与上官家族有关系。在武成殿处理政务，因曹仁师大军覆没而心神不宁。与杨帆有合作关系。\n武懿宗 | 唐朝皇帝，武氏政权统治者，发动战争攻打契丹，听到契丹骑兵出现后决定退兵相州，被赵州官吏弹劾\n武攸宜 | 唐朝将领，与狄仁杰有竞争关系，率领大军前往河北与契丹叛军作战，已到河北，驻扎在檀州城内\n边军小校 | 背负紧急情报的士兵，在宫门前倒下，尚未展示其身份和信息\n小贩 | 卖甑糕的摊贩，与杨帆发生冲突，被迫提供姜公子的消息",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "武则天看到杨帆，微微露出诧异的神色。\n杨帆欠身道：“正是微臣！臣在河北受了点轻伤，因骑乘战马不便，不能追随李多祚将军作战，承蒙将军体贴，准予臣先行返回京师！”\n杨帆说着，飞快地瞟了一眼上官婉儿，婉儿眼中已经漾出喜悦的泪花，她正急忙低下头去，假意抚着衣袂，掩饰失控的惊喜。\n武则天沉着脸色，冷冷地盯了他一眼，徐徐说道：“你可知道，朕于天津桥头处决的是什么人吗？”\n杨帆道：“臣已经听说了。臣以为，闫知微当诛，陛下诛其全家，也是为了以儆效尤，然闫氏全家已经伏诛，任其曝尸街头，总是不妥。臣与闫知微素不相识，代其收敛尸体，并无任何私情其中，纯系为了……维护陛下的仁恕之道！”\n武则天又冷冷地瞟了他一眼，静静凝思片刻，错过此事不提，转口问道：“杨玄基于阵前生擒了契丹大将何阿小，之后又有契丹大将骆务整、李揩固携部归降，继而又有费沫斩杀孙万荣，携其人头归降朝廷。\n此前，朝廷在河北道东西两峡伤亡惨重，这些契丹将领都是当日斩杀我兵将最众者，朝中文武大多以为对他们不可原谅，应予诛杀，以雪前耻。你从河北道来，对他们知之甚详，你以为朕该如何？”\n对这件事，杨帆倒是不敢敷衍，他想了想。认真地答道：“战场厮杀，各为其主，以此作为杀俘杀降的理由，臣认为不妥。不过……何阿小生性残暴。契丹诸将中，此人杀戮最重，常以虐杀百姓为乐，罪大恶极。不应宽赦。臣以为，应把他明正典刑，以慑宵小！”",
            "summary": "武则天与杨帆讨论了河北道战场上的一些重要事件和契丹将领的处理问题。杨帆表示支持武则天的决策，但也提出了自己对何阿小的看法，认为他生性残暴，罪大恶极，应该受到严惩。",
            "characters_in_summary": [
                "武则天",
                "杨帆",
                "何阿小",
                "河北道战场"
            ],
            "entity_info": "武则天 | 武周朝女皇帝，纪履忠的上级，薛怀义的上级，张昌宗和张易之的上级，杨帆的上级，王夫人的上级，与武承嗣存在政治利益冲突。在丽春台上，她决定归还河曲六州降户，但拒绝放弃单都江护府，要求鸿胪寺与突厥使者交涉。她还命令武懿宗、娄师德、沙吒忠义率兵到河北，武攸宜挥兵出城与武懿宗南北呼应，寻找敌军决战。同时，她在洛阳城东增屯兵马，巩固都城防务，任命狄仁杰为河北道安抚大使，派遣魏元忠为并州长史、天兵军大总管，抵御契丹和突厥的进攻。\n杨帆 | 武周使者，与克斯坦有敌对关系，可能与费沫有关系，关注武懿宗的行为对其影响\n何阿小 | 契丹首领之一，与包德福有冲突\n武懿宗 | 唐朝皇帝，武氏政权统治者，发动战争攻打契丹，听到契丹骑兵出现后决定退兵相州，被赵州官吏弹劾\n武攸宜 | 唐朝将领，与狄仁杰有竞争关系，率领大军前往河北与契丹叛军作战，已到河北，驻扎在檀州城内\n边军小校 | 背负紧急情报的士兵，在宫门前倒下，尚未展示其身份和信息\n小贩 | 卖甑糕的摊贩，与杨帆发生冲突，被迫提供姜公子的消息"
        },
        {
            "id": 1,
            "content": "武则天微微点了点头，又问：“那么其余诸将呢？”\n杨帆道：“费沫既斩其首领，携族众向朝廷乞降，臣以为，朝廷理当接受。若不如此，一旦再生边患，恐夷狄宁可战死。也不肯乞降了。再者。仍然定居于营州地区的契丹六部未免也会兔死狐悲。对朝廷生起异志！”\n武则天苦笑了一下，见杨帆这么说，就知道他还不知道奚族已经归附了突厥。契丹六部如今已经形同独立，大祚荣也趁机建立了振国。大周如今已经失去了整个东北。\n不过在武则天的想法中，也是想放掉这个费沫的，一来他杀了孙万荣乞降，凭这份大功，若不宽赦，天朝的形象就将大受影响。\n再者，她已经听说费沫整合了孙万荣和李尽忠的大贺氏余部，从名义上来说，大贺氏才是契丹人的首领，可是从实力上，他们现在已经名不符实了。\n如果允许他们返回营州，那么实力得以保存的契丹六部和名义上拥有统治契丹权的大贺氏之间必然争权，这番争斗持续个百八十年也属寻常，那么他们的内耗对武周朝就是极有利的。",
            "summary": "武则天询问杨帆关于其他将领的意见，杨帆建议朝廷接受费沫的投降，以免再次发生边境冲突。然而，武则天知道奚族已归附突厥，契丹六部也已独立，大周失去了整个东北。尽管如此，武则天仍打算宽恕费沫，以维护朝廷形象，并利用契丹六部和大贺氏之间的争权来削弱他们的实力。",
            "characters_in_summary": [
                "杨帆",
                "武则天",
                "费沫",
                "奚族",
                "突厥",
                "契丹六部",
                "大贺氏"
            ],
            "entity_info": "杨帆 | 武周使者，与克斯坦有敌对关系，可能与费沫有关系，关注武懿宗的行为对其影响\n武则天 | 武周朝女皇帝，纪履忠的上级，薛怀义的上级，张昌宗和张易之的上级，杨帆的上级，王夫人的上级，与武承嗣存在政治利益冲突。在丽春台上，她决定归还河曲六州降户，但拒绝放弃单都江护府，要求鸿胪寺与突厥使者交涉。她还命令武懿宗、娄师德、沙吒忠义率兵到河北，武攸宜挥兵出城与武懿宗南北呼应，寻找敌军决战。同时，她在洛阳城东增屯兵马，巩固都城防务，任命狄仁杰为河北道安抚大使，派遣魏元忠为并州长史、天兵军大总管，抵御契丹和突厥的进攻。\n费沫 | 契丹将领，孙万荣的部下，英勇善战，跟随孙万荣突围，面临生死考验\n突厥 | 突厥人与契丹人交战的地方，穆恩押送俘虏和物资的地方，奚王归附的地方\n何阿小 | 契丹首领之一，与包德福有冲突\n武懿宗 | 唐朝皇帝，武氏政权统治者，发动战争攻打契丹，听到契丹骑兵出现后决定退兵相州，被赵州官吏弹劾\n武攸宜 | 唐朝将领，与狄仁杰有竞争关系，率领大军前往河北与契丹叛军作战，已到河北，驻扎在檀州城内"
        },
        {
            "id": 2,
            "content": "因此，杨帆的理由虽还不及她的想法充份，还是得到了她的认可。\n杨帆又道：“至于李楷固和骆务整，这两个人骁勇善战，确是人才。而且，这两个人在领兵作乐期间，纪律还算严明，虽有掳掠财物的行为，却很少伤害平民百姓，如今既主动归降，臣以为，朝廷可以收留。”\n武则天道：“可朝中文武多以为他们是契丹人，不可加以信任，你怎么看？”\n杨帆道：“凌烟阁上，尉迟恭、屈突通都不是汉人。黑齿常之、李多祚、沙咤忠义，也不是汉人，而刚刚被陛下处死的闫知微，倒是一个汉人。臣以为，忠与奸，勇与懦，与其本属哪族毫无干系，陛下若待之以诚，他们岂会不为陛下效死呢？”\n杨帆是就事论事，觉得对契丹人也该区别对待，骆务整和李楷固骁勇善战，如能收服，于国家有利。却没想到，亏得他今日这番言语，保下了李楷固的性命前程，否则大唐名将李光弼就再也没有出世的机会了。\n武则天听了杨帆的话，稍稍思忖片刻，满腔雄心又复升起！\n她相信，凭她的魄力，完全可以征服这两个降将，于是慨然点头道：“狄国老上书朝廷，述及对待降将一事时，与你所言颇有相通之处，狄公老成谋国、你又熟悉这两员契丹大将，朕对你们的建议深以为然。”\n武则天最擅长的就是人心人性的把握，但她或许是太老了，老到已经没有精力去洞察别人的心思，当她再度启用狄仁杰并且赋予他重任的时候，她完全忘记了当初狄仁杰入狱时愤懑写下的供词：“大周革命,万物维新,唐室旧臣,甘从屠戮！”\n在狄仁杰的心底，其实是一直把他自己当成唐室旧臣的。而此刻，武则天也没发觉深藏在杨帆眼底的那份冷漠。\n武则天的脸色柔和了起来，深深地望了杨帆一眼，缓声道：“好啦，你在河北所做的事情，朕都知道了。朕一向赏罚分明，不会忘记你的功劳。你既受了伤，且回府歇息吧，等河北事了，朕对你会有重用！”\n杨帆欠身答应，趋身退下时，才与上官婉儿痴痴地对视了一眼。\n“婉儿，随朕回宫！婉儿?”\n武则天缓缓地转过身，走了两步，忽然发觉上官婉儿没动，不禁奇怪地看了她一眼。",
            "summary": "杨帆向武则天建议收留两个骁勇善战的契丹将领骆务整和李楷固，认为他们的忠诚与种族无关。武则天深思后同意杨帆的建议，并表示将在河北事后重用他。然而，武则天并未察觉到狄仁杰和上杨帆之间的微妙关系。",
            "characters_in_summary": [
                "武则天",
                "杨帆",
                "骆务整",
                "李楷固",
                "狄仁杰"
            ],
            "entity_info": "武则天 | 武周朝女皇帝，纪履忠的上级，薛怀义的上级，张昌宗和张易之的上级，杨帆的上级，王夫人的上级，与武承嗣存在政治利益冲突。在丽春台上，她决定归还河曲六州降户，但拒绝放弃单都江护府，要求鸿胪寺与突厥使者交涉。她还命令武懿宗、娄师德、沙吒忠义率兵到河北，武攸宜挥兵出城与武懿宗南北呼应，寻找敌军决战。同时，她在洛阳城东增屯兵马，巩固都城防务，任命狄仁杰为河北道安抚大使，派遣魏元忠为并州长史、天兵军大总管，抵御契丹和突厥的进攻。\n杨帆 | 武周使者，与克斯坦有敌对关系，可能与费沫有关系，关注武懿宗的行为对其影响\n骆务整 | 计划攻击马城的敌人将领\n狄仁杰 | 可能与娄师德在突厥谈论政治策略和国策问题有关，具体身份未明\n费沫 | 契丹将领，孙万荣的部下，英勇善战，跟随孙万荣突围，面临生死考验\n突厥 | 突厥人与契丹人交战的地方，穆恩押送俘虏和物资的地方，奚王归附的地方\n何阿小 | 契丹首领之一，与包德福有冲突"
        },
        {
            "id": 3,
            "content": "“啊！婉儿在想……在想突厥之事，既然契丹众将可以区别对待，对待突厥的请求，陛下是否也可以暂施羁縻之策呢！”\n婉儿慌忙追上武则天，随口找了个理由。\n武则天用力顿了顿拐杖，愤怒地道：“突厥！突厥！他们软禁了延秀，朝廷遣使再三催促，他们就是不放人！奚族本是我周国藩属，他们居然大剌剌地从朕手里抢了去！现在还以出兵助朕伐逆有功，要求封赏！真是岂有此理！”\n婉儿低声劝道：“陛下，此时我朝实不宜与突厥再起刀兵，陛下且忍一时之气，励精图治，积蓄国力，早晚要让他们连本带利的还回来！”\n武则天愤愤地走了几步，终于颓然一叹，道：“那就……加授默啜为颉跌利施大单于、立功报国可汗，至于赏赐，你看着办吧！”\n“是！”\n婉儿欠身答应一声，心下盘算着找个方便的机会进言，向武则天请上几天假回去“省亲”。那个冤家，每每出门都不省心，也不知叫人家替他担了多少心事，这一遭见着，断不叫他耳根子得了清静！\n“校尉慢走！”",
            "summary": "婉儿正在思考如何对待突厥的问题。她决定暂时采取安抚策略，并告诉武则天不要与突厥发生冲突。武则天愤怒地回应了这个建议，但还是同意了婉儿的建议，授予默啜一定的封号并给予赏赐。婉儿打算找个机会向武则天请假回家，因为她担心她的家人会给她的生活带来麻烦。",
            "characters_in_summary": [
                "婉儿",
                "武则天",
                "默啜"
            ],
            "entity_info": "婉儿 | 太平公主的朋友，内廷的实际掌控者，负责搜集宫内的情报传递给杨帆，与上官家族有关系。在武成殿处理政务，因曹仁师大军覆没而心神不宁。与杨帆有合作关系。\n武则天 | 武周朝女皇帝，纪履忠的上级，薛怀义的上级，张昌宗和张易之的上级，杨帆的上级，王夫人的上级，与武承嗣存在政治利益冲突。在丽春台上，她决定归还河曲六州降户，但拒绝放弃单都江护府，要求鸿胪寺与突厥使者交涉。她还命令武懿宗、娄师德、沙吒忠义率兵到河北，武攸宜挥兵出城与武懿宗南北呼应，寻找敌军决战。同时，她在洛阳城东增屯兵马，巩固都城防务，任命狄仁杰为河北道安抚大使，派遣魏元忠为并州长史、天兵军大总管，抵御契丹和突厥的进攻。\n默啜 | 契丹可汗，与娄师德、安道买等有敌对关系，与穆赫月可能有特殊关系，与杨帆有敌对关系\n杨帆 | 武周使者，与克斯坦有敌对关系，可能与费沫有关系，关注武懿宗的行为对其影响\n骆务整 | 计划攻击马城的敌人将领\n狄仁杰 | 可能与娄师德在突厥谈论政治策略和国策问题有关，具体身份未明\n费沫 | 契丹将领，孙万荣的部下，英勇善战，跟随孙万荣突围，面临生死考验"
        },
        {
            "id": 4,
            "content": "张溪桐毕恭毕敬地把杨帆送到宫门口，客气地说了一句。\n杨帆笑了笑道：“自家兄弟，何必客气呢！”\n他拍拍张溪桐的肩膀，亲切地道：“昔日同往西域的一班好兄弟，已经很久没有聚过了。我刚回来，这两天不方便，就五天之后吧，五天之后，我在‘千金醉’设宴相请，和一班老兄弟聚聚，知会众家兄弟的事儿，就麻烦你了。”\n张溪桐受宠若惊，连忙应道：“哈哈，那校尉可破费了，其实众兄弟都盼着能跟校尉聚聚呢，只是因为校尉一向事务繁忙，未敢打扰。校尉放心吧，这件事情就包在卑职身上了！”\n杨帆点点头，转身走出了端门。以前他来往的都是从前认识的中高阶军官，现在他觉得有必要把这些曾在西域同生共死的战友也召集到一起，他们都是百骑中人，也许……必要的时候，最需要的就是他们。\n杨帆出了端门，走出不远，迎面就有一队仪仗过来，杨帆没有在意，还特意往边上避了避，谁料那车仗偏偏在他面前停了下来，车上传出一个声音：“二郎！”\n杨帆抬头一看，只见端坐车中的正是梁王武三思，连忙叉手施礼：“杨帆见过梁王殿下！”\n武三思微微一笑，肃手道：“上车！”\n“是！”\n杨帆答应一声，举步登车，梁王的车驾很宽敞，左右都有坐位，武三思让他在侧座坐了，上下打量他几眼，微笑道：“你在河北干得漂亮，本王已经知道了。”\n杨帆对这武三思还需要虚与委蛇，不便露出不耐烦的神色，便欠身笑道：“当时形势紧急，李多祚大将军麾下又乏善辩之士，情非得已，臣只好赶鸭子上架了，比起在前方血战的将士们，臣之所为，实在算不得什么功劳！”\n武三思摆摆手道：“该要的功劳，就不要谦虚。孟子曰：‘劳心者治人,劳力者治于人。’此言不虚，即便是在战场上，善用智计谋略者，较之万夫不当之勇的猛将，也要尤胜三分。”\n他微笑着捋了捋胡须，睨着杨帆道：“此番你立下大功，陛下定有赏赐。前番你在吏部任上出了差迟，如今凭着这桩功劳，要想东山再起却不是难事。不知你有什么打算，或者本王可以助你一臂之力！”\n杨帆心中一动，略一思忖，便扮出一副苦笑的模样道：“承蒙王爷夸奖，其实臣这点心机，也就是在那些大字不识一筐的武将们面前才玩得开，比起朝中众臣的心思如海，那可是差得远了。",
            "summary": "杨帆，一位刚回到京城的高级军官，决定与昔日在西域并肩作战的老战友们相聚。他请张溪桐帮忙安排聚会，张溪桐欣然答应。杨帆还与梁王武三思见面，武三思称赞他在河北的出色表现，并提议帮助他重返官场。",
            "characters_in_summary": [
                "杨帆",
                "张溪桐",
                "武三思",
                "京城",
                "西域",
                "河北"
            ],
            "entity_info": "杨帆 | 武周使者，与克斯坦有敌对关系，可能与费沫有关系，关注武懿宗的行为对其影响\n张溪桐 | 武将，支持杨帆\n武三思 | 武氏家族成员，与武承嗣有亲戚关系，与薛怀义、杨帆等有联系\n京城 | 唐朝首都，狄仁杰、魏元忠等人的工作地点，武则天执政的中心，各种政治斗争的发生地\n西域 | 唐朝与突厥可汗默啜作战的地区，狄仁杰率领大军前往的地方；狄仁杰在此谈论突厥可汗的谋略和实力。\n河北 | 位于唐朝边境，是契丹叛军活动的主要地区\n婉儿 | 太平公主的朋友，内廷的实际掌控者，负责搜集宫内的情报传递给杨帆，与上官家族有关系。在武成殿处理政务，因曹仁师大军覆没而心神不宁。与杨帆有合作关系。\n武则天 | 武周朝女皇帝，纪履忠的上级，薛怀义的上级，张昌宗和张易之的上级，杨帆的上级，王夫人的上级，与武承嗣存在政治利益冲突。在丽春台上，她决定归还河曲六州降户，但拒绝放弃单都江护府，要求鸿胪寺与突厥使者交涉。她还命令武懿宗、娄师德、沙吒忠义率兵到河北，武攸宜挥兵出城与武懿宗南北呼应，寻找敌军决战。同时，她在洛阳城东增屯兵马，巩固都城防务，任命狄仁杰为河北道安抚大使，派遣魏元忠为并州长史、天兵军大总管，抵御契丹和突厥的进攻。\n默啜 | 契丹可汗，与娄师德、安道买等有敌对关系，与穆赫月可能有特殊关系，与杨帆有敌对关系\n骆务整 | 计划攻击马城的敌人将领"
        }
    ]
}