{
    "chapter_title": "第七百七十五章  芳心可可 ",
    "chapter_summary": "杨帆一家来到洛水河边春游，与上官婉儿相遇。大家在河边共度美好时光，孩子们玩得十分开心。婉儿虽然在这个家庭中得到了认可，但仍有向往自由生活的愿望。她与杨帆讨论了关于凤阁舍人韦嗣立的奏本，认为太平一派可能没有把握好分寸。随后，两人探讨了皇帝和太平使人的问题，发现事情并非表面那么简单。太平公主为了通过奏本，寻求婉儿的帮助扩大势力。杨帆从河北回来后，决定发展自己的势力，但在朝中资源已被瓜分殆尽。他目标明确，希望能在军队中脱颖而出。在婉儿的支持下，杨帆表示希望重返百骑，避免卷入政治风波。",
    "characters_in_summary": [
        "杨帆",
        "上官婉儿",
        "洛水河",
        "洛水河边",
        "凤阁舍人韦嗣立",
        "太平公主"
    ],
    "pre_entity_info": "杨帆 | 未知身份，与太平公主有交集，可能与武周朝皇室有关联，与古竹婷为朋友，与小蛮的贴身婢女三姐儿和桃梅有交流，与妻子小蛮、阿奴有交流，与子女思蓉、念祖有交流\n上官婉儿 | 与杨帆有终身约定，与太平公主关系密切，被急急召回宫中\n洛水河 | 杨帆与妻子小蛮钓鱼的地方，属于白马寺所有，清静，适合夫妻独处\n洛水河边 | 婉儿与杨帆相识的地方\n太平公主 | 武周朝公主，婉儿的上级，对宋之逊的计策有疑问，与杨帆有交集，对权力有渴望，对感情有寄托\n小蛮 | 新娘，杨帆的妻子，太平公主的姐姐，与婉儿、阿奴三位女性互动，训斥孩子，与小蛮是主仆关系\n阿奴 | 杨帆的妻子，与古竹婷为女流，与婉儿、小蛮两位女性互动\n崔缇 | 谋士，提出计策让大臣子弟通过科考入仕，与杨帆可能有过交流",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "春风熏得游人醉，便是这般滋味了。\n杨帆和阿奴、小蛮带着两个孩子去洛水河边春游，很快便“巧遇”了出宫省亲的上官待制，于是两处并作一处，帐围子连起来，占据了洛水河边最宽敞、风景最优美的一处所在，足有两亩方圆。\n这样的时刻，两个孩子是最高兴的，他们光着小脚丫踩在细沙的地面上，清楚地感知着这个世界，只是跑了两圈，那只和他们一般笨拙的小狸猫就滚了一身的沙子，两个小家伙自然也不例外。\n小蛮没去管他们，由着他们去疯。因为一家之主杨大人说了，人这一辈子就这么一个童年，这段时光的快乐如果失去了，以后再也不可能找回来，不要总让他们按照大人的想法这样那样，像个小老头儿似的。\n帐围子就设在洛水河边，家人挖了一条弯弯曲曲的小沟渠，把清澈的河水引了进来，但水面上并没有酒筋飘流，在沙地上还放了一只投壶，那才是小蛮和阿奴喜欢的节目，她们正在兴致勃勃地投箭。\n她们两个玩不来太平公主所喜欢的那种诗签游戏，而这投壶则不然。投壶放得位置很远，普通人是投不进去的，两个女人正在较量腕力和眼力，她们投壶的劲道，足以把这投箭当成暗器使用。",
            "summary": "杨帆一家人（包括杨帆、阿奴、小蛮以及两个孩子）去洛水河边春游。他们在那里遇到了上官待制，于是大家合在一起共享美景。孩子们在其中玩得非常开心，而小蛮和阿奴则在河边进行投壶比赛。",
            "characters_in_summary": [
                "杨帆",
                "阿奴",
                "小蛮",
                "两个孩子",
                "上官待制",
                "洛水河边"
            ],
            "entity_info": "杨帆 | 未知身份，与太平公主有交集，可能与武周朝皇室有关联，与古竹婷为朋友，与小蛮的贴身婢女三姐儿和桃梅有交流，与妻子小蛮、阿奴有交流，与子女思蓉、念祖有交流\n阿奴 | 杨帆的妻子，与古竹婷为女流，与婉儿、小蛮两位女性互动\n小蛮 | 新娘，杨帆的妻子，太平公主的姐姐，与婉儿、阿奴三位女性互动，训斥孩子，与小蛮是主仆关系\n上官待制 | 未知身份的角色，可能是太平公主的护卫或助手\n洛水河边 | 婉儿与杨帆相识的地方\n太平公主 | 武周朝公主，婉儿的上级，对宋之逊的计策有疑问，与杨帆有交集，对权力有渴望，对感情有寄托\n崔缇 | 谋士，提出计策让大臣子弟通过科考入仕，与杨帆可能有过交流"
        },
        {
            "id": 1,
            "content": "帐围子深处，铺着一卷灰黄色的驼毡，驼毡压倒了一片野草，青草昧儿散发出来，坐在毡上，鼻端就能清晰地嗅到青草的芬香，迎面就是河上吹来的清爽的风，非常舒适。\n婉儿微笑着看了眼刚网输了一箭正举杯饮酒的小蛮，又怜爱地看了眼那两个疯玩疯闹的小家伙，眸中满是艳羡。\n她从小充没于宫廷，从小看着别人的脸色生活，在她而言，最奢望的就是现在这种自由自在的生活，最渴望的就是一个属于她的家庭，可这一切现在都还无法实现，虽然她现在也坐在这儿，并得到了这个家庭的认可，可她还不是这个家庭的一员。\n“你见过太平了么？”",
            "summary": "婉儿坐在灰黄色的驼毡上，享受着清新的风和青草的香味。她看着身边的小蛮、两个孩子以及整个家庭，心中充满羡慕。尽管她已经在这个家庭中得到了认可，但她还不是正式的一员，渴望过上自由自在的生活和一个属于自己的家庭。",
            "characters_in_summary": [
                "婉儿",
                "小蛮",
                "两个孩子",
                "家庭",
                "驼毡",
                "风",
                "青草"
            ],
            "entity_info": "婉儿 | 杨家的女仆，与阿奴、小蛮两位女性互动\n小蛮 | 新娘，杨帆的妻子，太平公主的姐姐，与婉儿、阿奴三位女性互动，训斥孩子，与小蛮是主仆关系\n杨帆 | 未知身份，与太平公主有交集，可能与武周朝皇室有关联，与古竹婷为朋友，与小蛮的贴身婢女三姐儿和桃梅有交流，与妻子小蛮、阿奴有交流，与子女思蓉、念祖有交流\n阿奴 | 杨帆的妻子，与古竹婷为女流，与婉儿、小蛮两位女性互动\n上官待制 | 未知身份的角色，可能是太平公主的护卫或助手\n洛水河边 | 婉儿与杨帆相识的地方；春游地点，设有投壶游戏，小蛮和阿奴正在进行投壶比赛"
        },
        {
            "id": 2,
            "content": "婉儿把痴痴的目光收回来，温柔地瞟了一眼身旁的杨帆。\n杨帆微微摇摇头：“我昨天才回来，还不曾见过她。”\n婉儿问道：“她也没有主动寻过你？”\n杨帆目光微微一凝，问道：“出了什么事？”\n婉儿浅浅一笑，妍若春花：“没甚么事，只是…，凤阁舍人韦嗣立正准备上一道奏本……”\n杨帆听懂了婉儿的弦外之音，不动声色地道：“哦！这个人……，是太平的人？”\n婉儿嫣然道：“天下奏本，都须经过我手，与太平呼应的主张，一次两次或是巧合，次数多了，他是谁的门下，其实不难猜的。”\n杨帆笑了笑道：“幸亏天子已经老了，没有精力去注意这些细节，要不然……。”\n婉儿听出杨帆语气里带着一丝淡淡的讥诮，却不知道他讥笑的究竟是谁，眸波不由闪了一闪，又道：“他打算上的这道奏本，是要请天子对垂拱以来经来俊臣、周兴等人诬判的案件予以平反，犹生者官复原职，已死者赦免家人赐归故里。”\n杨帆断然道：“这不可能，案子是周兴、来俊臣一班人办的，可幕后真正的主使却是今上，许多人之所以受到惩办，关键不在于他们是否被诬陷，而在于是天子想要把他们踢开、踩死！”\n婉儿微笑着，一副智珠在握的安祥，仿佛胁侍于佛前的观音：“这道奏本上面，还附了一件事，恭请天子整顿国学，禁止权贵子弟今后不经科举而荐举入仕。”\n杨帆一怔，哑然失笑道：“这么说，刚网那件事只是用来跟皇帝讨价还价的了，这件事才是他们的真正目的。”\n杨帆思量片刻，恍然大悟道：“我明白了，她是想…”太平难道不晓得欲速则不达的道理么？”\n婉儿悠然道：“或许不是不明白，而是急于有所得的时候，总是不好把握其中的分寸。”",
            "summary": "婉儿和杨帆讨论了关于凤阁舍人韦嗣立的奏本。这个奏本请求天子对过去被周兴、来俊臣等人诬陷的罪犯进行平反，并整顿国学，禁止权贵子弟不经科举推荐入仕。杨帆认为这是太平一派的企图，而婉儿则认为他们可能在寻求天子支持时，没有把握好分寸。",
            "characters_in_summary": [
                "婉儿",
                "杨帆",
                "凤阁舍人韦嗣立",
                "天子",
                "周兴",
                "来俊臣",
                "国学"
            ],
            "entity_info": "婉儿 | 杨家的女仆，与阿奴、小蛮两位女性互动\n杨帆 | 未知身份，与太平公主有交集，可能与武周朝皇室有关联，与古竹婷为朋友，与小蛮的贴身婢女三姐儿和桃梅有交流，与妻子小蛮、阿奴有交流，与子女思蓉、念祖有交流\n周兴 | 杨明笙的上司，邀请来俊臣参与陷害忠良的人物，与杨帆可能有过交流\n来俊臣 | 武周朝酷吏，与杨帆有仇，企图强娶段简的续弦，与苏九娘有仇，与张氏兄弟存在和解问题，挟持萧老汉的孙子以威胁其招供，与梁王可能存在政治利益冲突，与纪履忠存在敌对关系，与杨帆有仇\n小蛮 | 新娘，杨帆的妻子，太平公主的姐姐，与婉儿、阿奴三位女性互动，训斥孩子，与小蛮是主仆关系\n阿奴 | 杨帆的妻子，与古竹婷为女流，与婉儿、小蛮两位女性互动\n上官待制 | 未知身份的角色，可能是太平公主的护卫或助手"
        },
        {
            "id": 3,
            "content": "杨帆眉头一皱，担心地道：“你都一眼便看穿了她的目的，此举用心，能够瞒得过皇帝？”\n婉儿大发娇嗔，俏巧地白了他一眼道：“这叫什么话，什么叫我都一眼看穿了她的目的，帆郎觉得人家本来很笨吗？”\n杨帆笑道：“怎么会？我家婉儿最是冰雪聪明，我只是觉得……天子虽老，也不是那么容易哄骗的。”\n婉儿拍开杨帆不规矩的大手，向追逐着小猫在沙滩上疯跑的杨念祖和杨思蓉呶了呶嘴儿：“有孩子在呢。”\n杨帆没趣地道：“他们那么小，懂什么。”\n婉儿没理这个不要面皮的男人，继续说道：“递交天子的这道奏本，打算上固然是这么一个打算，做法上当然不可能这么简单，我之所以知道，不是因为我看出来了，而是太平使人主动告诉我了，因为她需要我的帮助！”\n杨帆的眼睛微微眯了起来，从这句话里，他忽然品出了些不一样的味道。",
            "summary": "杨帆和婉儿讨论了一个关于皇帝和太平使人的问题。婉儿表示她并非一眼就看穿了太平使人的目的，而是因为太平使人不自觉地告诉她，并寻求她的帮助。这让杨帆意识到事情并非表面那么简单。",
            "characters_in_summary": [
                "杨帆",
                "婉儿",
                "太平使者"
            ],
            "entity_info": "杨帆 | 未知身份，与太平公主有交集，可能与武周朝皇室有关联，与古竹婷为朋友，与小蛮的贴身婢女三姐儿和桃梅有交流，与妻子小蛮、阿奴有交流，与子女思蓉、念祖有交流，与周兴可能有交流，与来俊臣有仇\n婉儿 | 杨家的女仆，与阿奴、小蛮两位女性互动\n周兴 | 杨明笙的上司，邀请来俊臣参与陷害忠良的人物，与杨帆可能有过交流\n来俊臣 | 武周朝酷吏，与杨帆有仇，企图强娶段简的续弦，与苏九娘有仇，与张氏兄弟存在和解问题，挟持萧老汉的孙子以威胁其招供，与梁王可能存在政治利益冲突，与纪履忠存在敌对关系，与杨帆有仇\n小蛮 | 新娘，杨帆的妻子，太平公主的姐姐，与婉儿、阿奴三位女性互动，训斥孩子，与小蛮是主仆关系"
        },
        {
            "id": 4,
            "content": "太平公主想让这道奏本得以通过，必须得对婉儿坦诚相告？因为她需要得到婉儿的帮助？\n那也就是说，今时今日的上官婉儿，已经不是昔日只与一班词臣在史馆里吟诗作赋、无忧无虑的上官待诏，她已经能够影响或者左右一些政令的发布或否决，她必然已经掌握了相当有力的一股力量。\n而太平公主把扩充势力的目标转向了国学，那就说明，她在朝廷中已经拉拢了相当庞大的一股势力，否则即便皇帝肯整顿府学，她也只是为他人作嫁衣，她自己没有充足的人手、没有足够的权力，就不可能把持国学中的那些职位。\n同时，这也说明，朝中势力已经被瓜分一空，没有新的资源可供发掘了。\n二张党、梁王党、魏王党、相王党、庐防党、太平党，还有……，婉儿党！\n杨帆自河北回来以后，才决心发展一支完全属于自己的力量，唯其如此，才能如臂使指。但他忽然发现，朝中已是朋党林立，所有的一切，都已被瓜分一空，连点渣子都没剩给他。\n幸好……他的目标在军队，而军队中除了武氏家族，别人能够染指的还不多，而且他想要的也只是能四两拨千斤的那股力量，最核心的一股力量，否则在这么多强有力的对手竞争下，恐怕他什么都得不到。\n其实，还有一件事杨帆没有想到，或者他是不愿去想。",
            "summary": "太平公主为了让一道奏本通过，需要上官婉儿的帮助。上官婉儿已经成为一股政治力量，可以影响政令的发布或否决。太平公主将势力扩展到国学，表明她在朝廷中已拥有庞大势力。杨帆从河北回来后，决定发展自己的势力，但在朝中朋党林立的情况下，他发现资源已被瓜分殆尽。他的目标是军队，希望在众多对手中脱颖而出。然而，他还未意识到其他潜在的问题。",
            "characters_in_summary": [
                "太平公主",
                "上官婉儿",
                "杨帆"
            ],
            "entity_info": "太平公主 | 武周朝公主，婉儿的上级，对宋之逊的计策有疑问，与杨帆有交集，对权力有渴望，对感情有寄托\n上官婉儿 | 与杨帆有终身约定，与太平公主关系密切，被急急召回宫中\n杨帆 | 未知身份，与太平公主有交集，可能与武周朝皇室有关联，与古竹婷为朋友，与小蛮的贴身婢女三姐儿和桃梅有交流，与妻子小蛮、阿奴有交流，与子女思蓉、念祖有交流，与周兴可能有交流，与来俊臣有仇\n婉儿 | 杨家的女仆，与阿奴、小蛮两位女性互动\n周兴 | 杨明笙的上司，邀请来俊臣参与陷害忠良的人物，与杨帆可能有过交流\n来俊臣 | 武周朝酷吏，与杨帆有仇，企图强娶段简的续弦，与苏九娘有仇，与张氏兄弟存在和解问题，挟持萧老汉的孙子以威胁其招供，与梁王可能存在政治利益冲突，与纪履忠存在敌对关系，与杨帆有仇\n小蛮 | 新娘，杨帆的妻子，太平公主的姐姐，与婉儿、阿奴三位女性互动，训斥孩子，与小蛮是主仆关系"
        },
        {
            "id": 5,
            "content": "婉儿本想点一点他，但是看到他沉思的模样，本已到了嘴边的话又咽了回去，有些事，即便本来就是那样，可是从她嘴里说出来，也难免会有一种不同的味道。她是个聪慧的女子，知道什么该说、什么不该说。\n“你打算怎么做？”杨帆沉思半晌，才缓缓转向婉儿，道：“你要帮她么？”\n婉儿清澈的目光凝视着他，一字一句地道：“我说出来，是因为我听你的，不然，你以为我组建自己的势力，究竟为了什么？”\n杨帆心中一热，轻轻握住了她的一双柔夷，这一次，婉儿没有躲避。\n四手相握，仿佛他们的心也融在了一起，能够清楚地感应到彼此的心跳。\n这是一种很奇妙的感觉，两个人静静地感知了许久，杨帆才不舍地打破了这种两心相知、两心相依的宁静：“你不要插手，天子老而弥姜，虽然她的精力大不如前，却还没有糊涂到那种地步。以她一向强硬的性格，即便是她自己愿意去做的事情，照样不想是因为受到别人的左右或者影响，她喜欢掌握一切。”\n婉儿温顺地点点头，柔柔笑道：“不用对我解释那么多，你只要告诉我行或者不行就可以了。我是你的女人，你是我的夫，也是我的天，我不听自己男人的，还能听谁的呢？”\n杨帆听得荡气回肠，情不自禁地想要拥抱她，这一次却被她羞涩地推开了。女人都是天生的政治家，有些事，她可以做，但是绝不肯让别人看到。\n她举手把鬓边一绺发丝优雅地掠到耳后，微笑道：“不过，人家其实也是这么想的呢，没想到郎君对陛下的性情揣摩的也是这般透澈，太平虽是陛下的女儿，却还不及郎君了解她的母亲！”\n杨帆笑了笑没有回答，他能把武则天的心思揣摩得如此透澈，其中有“观天部”那班老家伙的分析，却也不无他自己的认知。所谓最了解你的人不是你的朋友，而是你的敌人，或者杨帆心里是早已把武则天当成了他最强大的对手吧。\n婉儿道：“那这件事就这么算了，我会规劝她不要轻举妄动。如果她一意孤行，那我也没有办法了。”\n杨帆点点头。\n婉儿吁了口气，又道：“郎君此番回来，今后有什么打算？”\n杨帆道：“我想……，重返百骑！”\n婉儿的眸子蓦然一亮，欣喜地道：“重返百骑？太好了！郎君重返军伍，就可以避开险诡莫测的政治风浪了。\n杨帆笑望着她，促狭地笑：“就没有别的好处了？”\n婉儿俏脸一红，羞羞答答地垂下头去：“而且……，婉儿也能常常见到郎君了。”\n杨帆忽然苦恼起来：“宫闹中戒律森严，看得到却吃不到，那怎么办啊？”\n“去你的！”\n婉儿满脸红晕地啐了他一口，薄嗔道：“当人家是个荡妇么？”",
            "summary": "婉儿和杨帆讨论了关于武则天和女儿太平公主的问题。婉儿表示会支持杨帆的决定，同时询问了他的未来计划。杨帆表示希望重返百骑，以避免卷入政治风波。婉儿对此表示高兴，同时也强调了这样可以经常见到对方。",
            "characters_in_summary": [
                "婉儿",
                "杨帆",
                "武则天",
                "太平公主",
                "无"
            ],
            "entity_info": "婉儿 | 杨家的女仆，与阿奴、小蛮两位女性互动\n杨帆 | 未知身份，与太平公主有交集，可能与武周朝皇室有关联，与古竹婷为朋友，与小蛮的贴身婢女三姐儿和桃梅有交流，与妻子小蛮、阿奴有交流，与子女思蓉、念祖有交流，与周兴可能有交流，与来俊臣有仇\n武则天 | 武周朝女皇帝，武周朝建立者，杨帆的上级，薛怀义的上级，张昌宗和张易之的上级，与武承嗣存在政治利益冲突。在丽春台上，她决定归还河曲六州降户，但拒绝放弃单都江护府，要求鸿胪寺与突厥使者交涉。她还命令武懿宗、娄师德、沙吒忠义率兵到河北，武攸宜挥兵出城与武懿宗南北呼应，寻找敌军决战。同时，她在洛阳城东增屯兵马，巩固都城防务，任命狄仁杰为河北道安抚大使，派遣魏元忠为并州长史、天兵军大总管，抵御契丹和突厥的进攻\n太平公主 | 武周朝公主，婉儿的上级，对宋之逊的计策有疑问，与杨帆有交集，对权力有渴望，对感情有寄托\n无 | 无\n上官婉儿 | 与杨帆有终身约定，与太平公主关系密切，被急急召回宫中\n周兴 | 杨明笙的上司，邀请来俊臣参与陷害忠良的人物，与杨帆可能有过交流"
        }
    ]
}