{
    "chapter_title": "第八百零七章  杀人夜 ",
    "chapter_summary": "四名将领李枫、刘若雨、司马韶和温林带领弩手们与房顶上的敌人展开激战，成功击败敌军。与此同时，江湖人陈光、克斯坦、方梓宇、行素等人也试图刺杀庐陵王，但被霍麒麟带领的百骑侍卫和内卫高手阻止。霍麒麟在寻找庐陵王的过程中，与杨帆展开激战，但被杨帆击败。杨帆与高莹和兰益清一起继续与敌人战斗，在附近的山上击败了剩余的敌人。在这个过程中，梁家大院发生了一宗血案，所有家人都被残忍杀害。",
    "characters_in_summary": [
        "李枫",
        "刘若雨",
        "司马韶",
        "温林",
        "陈光",
        "克斯坦",
        "方梓宇",
        "行素",
        "霍麒麟",
        "杨帆",
        "高莹",
        "兰益清",
        "庐陵王"
    ],
    "pre_entity_info": "刘若雨 | 唐朝鸿胪寺典客卿，陪同突厥使者前往典客署安置突厥人的驿馆\n陈光 | 武三思或武懿宗府上的家将，雇佣的江湖中人，各自率领自己的人做好准备\n克斯坦 | 未知（可能是某个国家或势力的代表）\n霍麒麟 | 武三思府上侍卫班中第一武士，擅长相扑和跤法，曾与军中第一相扑手楚狂歌较技\n杨帆 | 百骑将军，负责护送庐陵王，与古竹婷是朋友，可能与费沫有关系，与李裹儿有感情纠葛，当前剧情中提及他在寻找高莹并告知她关于庐陵王的事情\n高莹 | 可能是武则天内卫的首领，与武则天有其他关系，愿意帮助杨帆去找梁王，参与任务，与何县令讨论祥瑞问题，当前剧情中杨帆要找她并告知她关于庐陵王的事情\n兰益清 | 内卫成员，与杨帆认识，称呼杨帆为杨大哥，与小蛮关系亲密，心地善良，揭破障车仪式的真相，参与任务，当前剧情中没有提到她的具体信息\n庐陵王 | 唐朝亲王，武则天计划接他回京，与贾星有关系，已逃脱，当前剧情中没有提到他的具体信息\n梁老管事 | 梁王府管家，与杨帆等人的行动无关\n首领 | 武三思或武懿宗的手下，负责指挥此次行动",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "李枫、刘若雨、司马韶、温林四人率领从军伍中抽调出来的几个弩手，悄悄摸向东跨院。\n东跨院的几处屋舍上方都站着一个人，暗夜之中虽然看不清楚，但是房顶上有人，不管他是走动还是站立，依旧可以分得分明。\n李枫几人轻轻打个手势，便悄然散开，各寻目标。\n“动手！”\n暗夜中，司马韶果断地下了命令，伏在墙头各自瞄准了目标的弩手们纷纷扣动扳机，“飒飒飒……”\n弩箭射出，破风声与弓箭有所不同，利矢如雨，纷纷扑向各自的目标。那些目标有的坐在屋脊上，有的站在那儿，只有一个正在屋顶走动，因为屋梢尖翘湿滑，走得也不快，根躲不开这些神箭手。\n利矢一到，这些人纷纷中箭，惨叫着滚下屋脊，几乎于此同时，陈光、克斯坦、方梓宇、行素等江湖人率领他们的手下扑进了院去，暗影连闪，衣袂飘风，疾快无比地扑向庐陵王所在屋子。\n疾行如虎，刚刚接近庐陵王住处，迎面便有几道人影饿狼一般自暗影中冲出来，双方兵刃铿锵，交战在一起。\n“杀！”\n那些负责扰敌制造混乱并剪除已然入睡侍卫的杀手则执着明晃晃的钢刀，破门而入、破窗而入，砍向床榻上沉睡的人影。",
            "summary": "四名将领李枫、刘若雨、司马韶和温林带领弩手们潜入东跨院，与房顶上的敌人展开激战。经过一番激战，敌人纷纷中箭滚下屋脊。与此同时，江湖人陈光、克斯坦、方梓宇、行素等人带领手下扑向庐陵王所在的屋子。在制造混乱的同时，杀手们手持钢刀破门闯入，试图刺杀庐陵王。",
            "characters_in_summary": [
                "李枫",
                "刘若雨",
                "司马韶",
                "温林",
                "陈光",
                "克斯坦",
                "方梓宇",
                "行素",
                "庐陵王"
            ],
            "entity_info": "刘若雨 | 唐朝鸿胪寺典客卿，陪同突厥使者前往典客署安置突厥人的驿馆\n陈光 | 武三思或武懿宗府上的家将，雇佣的江湖中人，各自率领自己的人做好准备\n克斯坦 | 未知（可能是某个国家或势力的代表）\n庐陵王 | 唐朝亲王，武则天计划接他回京，与贾星有关系，已逃脱，当前剧情中没有提到他的具体信息\n梁老管事 | 梁王府管家，与杨帆等人的行动无关\n首领 | 武三思或武懿宗的手下，负责指挥此次行动\n霍麒麟 | 武三思府上侍卫班中第一武士，擅长相扑和跤法，曾与军中第一相扑手楚狂歌较技"
        },
        {
            "id": 1,
            "content": "“噗！”\n钢刀一落，手下的感觉便有些不对劲儿，未等那破门而入的刺客们反应过来，从屏风后、房梁上、门后窗后。如影随形紧蹑其后的百骑侍卫、内卫高手便一刀斩在了他们的颈上。\n霍麒麟手执两盘巨斧，领着几个心腹，趁着守在庐陵王门外的侍卫们与那几个梁王府家将战得难解难分之际，从他们身边昂然越过，直扑庐陵王的房门，中途遇到正在交手的庐陵王侍卫并不出手一刀，助自己人解围，对于向他们迎上来的庐陵王侍卫也绝不恋战。\n房门被他一脚踹开，房门一开。霍麒麟便是一怔，只见堂屋内一片通明，早就燃起了许多灯火，堂屋里青砖漫地，墙上一张松鹤图、两道竖条幅。堂屋中间站定一人，刀隐肘后，渊停岳峙。\n霍麒麟目芒一缩，杨帆不认得他，他可认得杨帆。当初杨帆在宫中相扑，他是梁王贴身侍卫，也在观战群中。识得杨帆跤法的厉害，知道此人身法轻盈、招式灵活，而这样的小巧功夫，正是他的克星。尤其是在房间里这样影响他发挥的地方。",
            "summary": "梁王府的刺客试图刺杀庐陵王，但被霍麒麟带领的百骑侍卫和内卫高手成功阻止。霍麒麟带领心腹趁乱闯入庐陵王的房间，却发现房内灯火通明，杨帆正站在那里。霍麒麟认出杨帆是梁王的贴身侍卫，知道他的身手敏捷，而这样的环境对霍麒麟不利。",
            "characters_in_summary": [
                "梁王府",
                "庐陵王",
                "霍麒麟",
                "百骑侍卫",
                "内卫高手",
                "杨帆"
            ],
            "entity_info": "梁王府 | 梁老管事的住所，发生了一场血腥的冲突\n庐陵王 | 唐朝亲王，武则天计划接他回京，与贾星有关系，已逃脱，当前剧情中没有提到他的具体信息\n霍麒麟 | 武三思府上侍卫班中第一武士，擅长相扑和跤法，曾与军中第一相扑手楚狂歌较技\n杨帆 | 百骑将军，负责护送庐陵王，与古竹婷是朋友，可能与费沫有关系，与李裹儿有感情纠葛，当前剧情中提及他在寻找高莹并告知她关于庐陵王的事情\n刘若雨 | 唐朝鸿胪寺典客卿，陪同突厥使者前往典客署安置突厥人的驿馆\n陈光 | 武三思或武懿宗府上的家将，雇佣的江湖中人，各自率领自己的人做好准备\n克斯坦 | 未知（可能是某个国家或势力的代表）\n梁老管事 | 梁王府管家，与杨帆等人的行动无关"
        },
        {
            "id": 2,
            "content": "可庐陵王就在房中，这一关必须得过。\n霍麒麟晃了晃手中的巨斧，突然狞笑一声，一个箭步就跨进了门去。\n别看他身材墩实。兵器沉重，这一跃竟捷如鬼魅。身形动如飘絮，还未落地时却已是风雷大作，只听“噼呖啪啦”响个不停，待客用的桌椅、装饰用的花架、盛放古玩的博古架在他一双巨斧下纷纷碎落。\n看来霍麒麟是想先把碍手碍脚的东西扫荡一空，以便施展他大开大阖的强横功夫，杨帆的刀始终隐在肘后，脸上带着一抹似有似无的笑意，如同一片秋风中的败叶，在他一双巨斧下若即若离地飞舞着。\n“杀进房去！”\n霍麒麟缠住杨帆，向几名手下喝令。\n几个手下刚要仗剑冲进房去，左右房间的房门忽然开了，门帘儿也无声地挑起，偏偏看不到有人站在那儿，正欲闯入的几个刺客不由一怔。\n“杀进去！”\n霍麒麟挥舞着巨斧，堂屋中风雷大作，俱都是他的巨斧破风之声。\n几个手下听了他的话，胆气一壮，狂吼一声分别冲向左右房间，到了房中一看，只见房中也是灯火通明，榻前俏生生立着一位姑娘，手持三尺青锋，正似笑非笑地看着他们，余此之外，房中哪有别人。\n司马韶弃了弩，拔出佩刀便加入了战团，迎面之敌正是黄旭昶，黄旭昶使一口环柄厚背大砍刀，势大力沉，挥舞之间如惊雷闪电。\n司马韶是军伍中的悍将，战场厮杀犹可，这等个人功夫可不是对手，战不几何，被黄旭昶一刀削去臂膀上巴掌大的一块肉，疼得他哎哟一声倒退几步，幸被刘若雨和温林举刀迎架，将他救下。\n司马韶疾退几步，脚下忽然绊了一下，好在那东西软绵绵的，倒没把他绊倒。司马韶扭头一看，却是一具“尸体”，“尸体”胸口插着三枝矢箭，俱都没至箭尾。这具“尸体”应该就是他们从房顶射落的成果，可是……这具“尸体”是没有脸的。",
            "summary": "庐陵王正在等待，而霍麒麟带着手下闯入，试图寻找并消灭庐陵王。在战斗中，霍麒麟与杨帆展开激战，同时命令手下攻击左右房间。然而，两个房间里的敌人都是由一位手持三尺青锋的姑娘所引领，她看似柔弱，实则武艺高强。在混乱中，司马韶被黄旭昶所伤，而一具没有脸的“尸体”引起了他们的注意。",
            "characters_in_summary": [
                "庐陵王",
                "霍麒麟",
                "杨帆",
                "司马韶",
                "黄旭昶",
                "三尺青锋姑娘"
            ],
            "entity_info": "庐陵王 | 唐朝亲王，武则天计划接他回京，与贾星有关系，已逃脱\n霍麒麟 | 武三思府上侍卫班中第一武士，擅长相扑和跤法，曾与军中第一相扑手楚狂歌较技，与杨帆相识\n杨帆 | 百骑将军，负责护送庐陵王，与古竹婷是朋友，可能与费沫有关系，与李裹儿有感情纠葛\n黄旭昶 | 高莹的手下，百骑成员，对百骑有信任与袒护，当前剧情中他与许良一起理解杨帆的话并准备采取行动\n梁老管事 | 梁王府管家，与杨帆等人的行动无关\n刘若雨 | 唐朝鸿胪寺典客卿，陪同突厥使者前往典客署安置突厥人的驿馆"
        },
        {
            "id": 3,
            "content": "那是一个稻草人！\n中箭是真的，惨叫声也是真的，但是尸体居然是稻草人！\n司马韶大叫起来：“中计啦！有埋伏！中计啦，有……”\n他这一叫，可送了刘若雨的性命，刘若雨下意识地回头一看，手下只是顿了一顿，黄旭昶的大砍刀便豁开了他的胸膛，带着一蓬温热的血，斩向温林的头。司马韶的大喊除了给自己人制造了更大的混乱，没有起到任何正面效果。\n堂屋里，霍麒麟双斧嚯嚯，运转如轮，虽说这种重兵器一旦挥舞起来，可以比刚刚舞动时节省很大的力气，但它再省力也是重兵器，满堂殷雷之声已经不见了，虽然看在别人眼里，霍麒麟依旧把双斧舞得风车一般，其实速度已经大减。\n杨帆一直随着他的斧头趋进趋退，既不远离半分，也不靠近半步，刀始终隐在肘后，一双晶亮的眸子冷冷地盯着霍麒麟的双肩，逼得他不敢稍歇，如今眼见霍麒麟力气渐竭，杨帆突然疾退三步，脱离霍麒麟的攻击圈，但这退势只是一刹。几乎一眨眼，他又扑了上来。\n看在别人眼中，仿佛杨帆根不曾后退过，只是仰身做了个后退的假动作，便又整个人弹回来，他的刀出手了，刀从肘后出，自霍麒麟的下盘向上一撩，寒森森的刀光宛如翻腾咆哮的一股怒涛反卷而上。\n而此时霍麒麟手中双斧刚刚交叉而过。左右一分，中门为之洞开。这开阖也不过就是一刹那的功夫，但是杨帆的刀恰恰在这一刹那的功夫，如一道闪电般掠过了那道缝隙，几乎在霍麒麟手中双斧左右一分的同时。杨帆的刀就出手了。\n看起来就像是霍麒麟双臂一振，主动以他的身体迎向杨帆的刀，这一刀从他左胯直到右胸，斜斜长长一道刀口，鲜血迅速染红了他的衣袍，霍麒麟踉跄连退几步，脚后跟磕在门槛后。整个人便仰面栽了出去。\n“嗵！”\n霍麒麟推金山倒玉柱一般重重地砸在地上，手中牢牢攥着的一双巨斧依旧没有撒手，斧背砸在青砖上，溅起一片砖屑。",
            "summary": "司马韶发现稻草人中箭并发出惨叫，误以为有埋伏。刘若雨因此受到攻击，被黄旭昶斩伤。与此同时，霍麒麟在堂屋中使用双斧与杨帆展开激战，但力气逐渐耗尽。杨帆趁机发起攻击，一刀割破霍麒麟的衣袍，使其重伤倒地。",
            "characters_in_summary": [
                "司马韶",
                "稻草人",
                "刘若雨",
                "黄旭昶",
                "霍麒麟",
                "杨帆",
                "堂屋"
            ],
            "entity_info": "刘若雨 | 唐朝鸿胪寺典客卿，陪同突厥使者前往典客署安置突厥人的驿馆\n黄旭昶 | 高莹的手下，百骑成员，对百骑有信任与袒护，当前剧情中他与许良一起理解杨帆的话并准备采取行动\n霍麒麟 | 武三思府上侍卫班中第一武士，擅长相扑和跤法，曾与军中第一相扑手楚狂歌较技，与杨帆相识\n杨帆 | 百骑将军，负责护送庐陵王，与古竹婷是朋友，可能与费沫有关系，与李裹儿有感情纠葛\n堂屋 | 马桥和面片儿结婚的场所，进行“却扇礼”\n庐陵王 | 唐朝亲王，武则天计划接他回京，与贾星有关系，已逃脱\n梁老管事 | 梁王府管家，与杨帆等人的行动无关"
        },
        {
            "id": 4,
            "content": "杨帆一刀斩出。看也没再看他一眼，便即掠向兰益清所在的房间，高莹的武功他放心的很，兰益清毕竟年轻些。虽然内卫没有庸手，他却怕这丫头有个什么闪失。他往门里一闯，兰益清正好从门里出来，二人几乎碰个满怀。\n兰益清眉梢一挑，得意洋洋地道：“解决了！貌似我比高莹姐要快那么一点点……”\n高莹提着滴血的长剑恰从对面屋中出来，冷哼一声，道：“吹吧你，快些解决外边那些人去！”\n兰益清吐吐舌头，抢着与高莹并肩冲了出去，杨帆也紧随其后，一口刀、两口剑，倏分倏合，化作一团团凌厉慑人的匹练剑芒，不可阻挡地向他们的当面之敌杀去……",
            "summary": "杨帆、高莹和兰益清正在一起对付敌人。杨帆成功击败了一名对手后，兰益清炫耀自己比高莹更快地解决了问题。高莹提醒他们还要处理外面的敌人，于是兰益清和高莹一起冲出去继续战斗。杨帆和兰益清分别用剑和刀与敌人展开激战。",
            "characters_in_summary": [
                "杨帆",
                "高莹",
                "兰益清",
                "未知"
            ],
            "entity_info": "杨帆 | 百骑将军，负责护送庐陵王，与古竹婷是朋友，可能与费沫有关系，与李裹儿有感情纠葛\n高莹 | 可能是武则天内卫的首领，与武则天有其他关系，愿意帮助杨帆去找梁王，参与任务，与何县令讨论祥瑞问题，当前剧情中杨帆要找她并告知她关于庐陵王的事情\n兰益清 | 内卫成员，与杨帆认识，称呼杨帆为杨大哥，与小蛮关系亲密，心地善良，揭破障车仪式的真相，参与任务，当前剧情中没有提到她的具体信息\n未知 | 当前剧情发生在某个未知地点，可能是一个山寨或者村庄。在这个地方，杨帆和李裹儿发生了对话和争执。\n刘若雨 | 唐朝鸿胪寺典客卿，陪同突厥使者前往典客署安置突厥人的驿馆\n黄旭昶 | 高莹的手下，百骑成员，对百骑有信任与袒护，当前剧情中他与许良一起理解杨帆的话并准备采取行动\n霍麒麟 | 武三思府上侍卫班中第一武士，擅长相扑和跤法，曾与军中第一相扑手楚狂歌较技，与杨帆相识\n司马韶 | 刘若雨的手下"
        },
        {
            "id": 5,
            "content": "梁府的喊杀声在静寂的夜里异常的明显，先是远近的狗狂吠不止，紧接着村民陆续惊醒，可是听着那喊杀惨呼，这些一辈子生活在这小山村的百姓哪敢去探个究竟，直到天光大亮，直到日上天竿，直到日当正午……\n梁家大院里已经安静很久了，梁里正实在躲不过，这才纠集了村子里全部的壮劳力，持着粪叉斧头、菜刀梭枪，战战兢兢地进了梁府。\n很快他们就发现，这个府邸里已经没有活人了，可怜的梁老管事身首异处，惨死后宅，紧接着他的老婆、儿子、儿媳还有一个小孙女儿被人发现死在地窖里，都是一刀致命。\n这小山村发生个偷鸡摸狗、邻居打架的事儿就已经算是年度最大事件了，什么时候发生过这样的血案，可这还不是最骇人的，最可怕的是，梁家大院的西跨院已经变成了一片尸山血海，到处都是淋漓的血迹，到处都是冰冷的尸体，残肢断臂屋里院外随处可见。\n梁里正根没胆子仔细勘察，也没数数究竟是多少条人命，他立即回家牵了驴子，又叫了两个壮丁壮胆，一行三人，匆匆赶去县衙门向县大老爷报讯儿去了。\n杨帆等人并未走远，此刻跟梁家大院就隔着两座山头，山坡上起了几座新坟，那是战死的百骑和内卫的安葬之处。\n许良走到杨帆身边，苦笑了一声，低低地道：“倒是可疑的目标又少了两个，因为……他们战死了！”\n杨帆脸色沉重地拍拍他的肩膀，对刚刚祭拜了死去的兄弟，赶回到他身边的黄旭昶道：“这样下去不成，继续这么走下去，即便我们能回到京城，活下来的也没有几人了。”\n黄旭昶红着眼睛道：“那能怎么办？咱们吃军粮拿军饷，干的不就是这档子买卖？”\n杨帆缓缓地道：“得想个法子！一定会有法子！”\n他目光一转，忽然看见默默坐在庐陵王身边的李裹儿，目光不由一亮，忽然想到一个可行的办法，便举步向她走去……",
            "summary": "梁家大院发生了一起惊天血案，所有家人都被残忍杀害。杨帆等人在附近的山上与敌人战斗，部分士兵战死。杨帆意识到继续这样下去存活的人将越来越少，他开始思考如何解决这个问题。他注意到庐陵王身边的李裹儿，突然想到了一个可行的办法。",
            "characters_in_summary": [
                "梁家大院",
                "杨帆",
                "庐陵王",
                "李裹儿"
            ],
            "entity_info": "杨帆 | 百骑将军，负责护送庐陵王，与古竹婷是朋友，可能与费沫有关系，与李裹儿有感情纠葛；在剧中与兰益清是朋友，与高莹是同事，当前剧情中寻找高莹告知其关于庐陵王的事情\n庐陵王 | 唐朝亲王，武则天计划接他回京，与贾星有关系，已逃脱\n李裹儿 | 庐陵王李显的女儿，九彩儿的妹妹，与杨帆有感情纠葛\n高莹 | 可能是武则天内卫的首领，与武则天有其他关系，愿意帮助杨帆去找梁王，参与任务；在剧中与兰益清是同事，与杨帆是同事，当前剧情中杨帆告诉她关于庐陵王的事情\n兰益清 | 内卫成员，与杨帆认识，称呼杨帆为杨大哥，与小蛮关系亲密，心地善良，揭破障车仪式的真相，参与任务；在剧中与杨帆是朋友，与高莹是同事，当前剧情中没有提到她的具体信息\n刘若雨 | 唐朝鸿胪寺典客卿，陪同突厥使者前往典客署安置突厥人的驿馆；在剧中与杨帆等人无直接关系，但涉及到她与手下司马韶的关系\n黄旭昶 | 高莹的手下，百骑成员，对百骑有信任与袒护，当前剧情中他与许良一起理解杨帆的话并准备采取行动；在剧中与高莹是上下级关系，与杨帆等人无直接关系"
        }
    ]
}