{
    "chapter_title": "第八百一十六章  护法 ",
    "chapter_summary": "李大勇和兄弟们试图渡过一条宽阔的河流，但河水湍急，导致一名兄弟被困。他们设法用腰带制成绳索，骑马沿河追赶。同时，郑宇在寻找杨帆一行人的过程中，遇到了一位农夫，得知他们已经奔向山中。郑宇继续追赶至温泉山，发现杨帆一行人已进入皇家禁地。在那里，他遇到了一群身穿灰袍、头戴竹笠的武僧，经过一番激战后被击败。与此同时，李大勇带领一群人来到龙门寻找郑宇，途中遇到了被武僧攻击后狼狈下山的郑宇。李大勇愤怒地要与武僧们一战，但郑宇认为他们占据地利优势，建议等待王爷到来再做决定。于是，两人决定在山下等待王爷的消息。",
    "characters_in_summary": [
        "李大勇",
        "兄弟们",
        "郑宇",
        "杨帆",
        "农夫",
        "武僧",
        "河流",
        "河边",
        "温泉山",
        "皇家禁地",
        "龙门"
    ],
    "pre_entity_info": "李大勇 | 魏王府家将，与李鼎新有冲突，可能涉及梁王魏王之争\n郑宇 | 荥阳郑氏的公子，与卢宾宓有合作关系（可能）\n杨帆 | 百骑将军，负责护送庐陵王，与古竹婷是朋友，可能与费沫有关系，与李裹儿有感情纠葛，在剧中与兰益清是朋友，与高莹是同事，当前剧情中寻找高莹告知其关于庐陵王的事情\n农夫 | 农民，与其他农夫可能存在亲属或邻居关系\n河边 | 杨帆带领百骑成员和庐陵王等人经过的河边地点，有一座小桥可以通行\n龙门 | 来俊臣在龙门举办“烧尾宴”的地方\n黄旭昶 | 百骑成员，杨帆的同事，可能有冲突，当前剧情中叛变，成为魏王的爪牙\n梁王 | 唐朝亲王，可能与魏王有关，涉及梁王魏王之争\n庐陵王 | 唐朝亲王，李世民的儿子，李旦的哥哥，与武则天有夫妻关系，与韦氏有关系，可能是他的妻子，与杨帆相识，可能是杨帆要保护的对象\n魏勇 | 百骑成员，杨帆的手下，可能与张溪桐发生冲突",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "李大勇手下一个兄弟，平时大家都叫他小渥的，身材瘦削，一脸机灵相，眼见如此模样，便道：“大哥，我奶奶说过，凡是四条腿的，都会水。咱们骑马泅过去！”\n李大勇看着滔滔河水，揪了揪大胡子，道：“那你试试。”\n小渥马上翻身上马，双腿一磕马腹，喝道：“去！去！”\n那马倒听话，“卟嗵”一声就跳进了河里，向前走了片刻，整个身子便往水里一沉，紧接着便了浮起来，小渥大喜：“哈哈！大哥，你看，我奶奶没说错吧，真的过得去！驾驾，喔喔！啊啊！”\n那河道虽不算宽，河水却又急又深，小渥胯下那匹马向前扑腾了几下，足下无根，被湍急的河水一冲，便向下游飘去，小渥骑在马上又是勒缰绳又是踹马镫，惹得那马急了，险些没把他晃下马背。\n小渥只得放弃挣扎，双手抱住马脖子，放声大呼：“大哥，救命啊！”\n李大勇气得直翻白眼，旁边几个兄弟赶紧把腰带解下来，等腰带连成一条长索，小渥已浮浮沉沉，顺流而去了。\n李大勇没好气地命令一个手下拿着那条腰带串成的绳索，骑马沿河追了下去，然后领着**个提着胯裤的兄弟望着滚滚而去的河水发呆。\n他们一帮人哪懂得搭桥，无奈何只得派人去附近村庄雇人，李大勇就眼巴巴地守在桥头。",
            "summary": "李大勇和他的兄弟们试图骑着马泅过一条宽阔的河流。虽然河道并不宽，但河水湍急且深，导致小渥骑的马被冲往下游。小渥在马背上挣扎无果后，大声呼救。李大勇无奈，只能让手下用腰带制成绳索，骑马沿河追赶。他们只好雇佣附近村庄的人来帮忙搭桥。",
            "characters_in_summary": [
                "李大勇",
                "兄弟",
                "小渥",
                "马",
                "河道",
                "下游",
                "手下",
                "村庄"
            ],
            "entity_info": "李大勇 | 魏王府家将，与李鼎新有冲突，可能涉及梁王魏王之争\n杨帆 | 百骑将军，负责护送庐陵王，与古竹婷是朋友，可能与费沫有关系，与李裹儿有感情纠葛，在剧中与兰益清是朋友，与高莹是同事，当前剧情中寻找高莹告知其关于庐陵王的事情\n黄旭昶 | 百骑成员，杨帆的同事，可能有冲突，当前剧情中叛变，成为魏王的爪牙\n梁王 | 唐朝亲王，可能与魏王有关，涉及梁王魏王之争\n庐陵王 | 唐朝亲王，李世民的儿子，李旦的哥哥，与武则天有夫妻关系，与韦氏有关系，可能是他的妻子，与杨帆相识，可能是杨帆要保护的对象\n魏勇 | 百骑成员，杨帆的手下，可能与张溪桐发生冲突"
        },
        {
            "id": 1,
            "content": "郑宇在得知杨帆等人过河以后，马上返身往回走，一路狂奔，快到洛阳城的时候，前方出现一条岔道，道上一座石桥，正是通向龙门方向的，郑宇想也没想，便率领手下向那条道路拐了下去，只命令两个人赶回洛阳城，向守在城门处的同伴示警。\n从洛阳城到伊阙龙门就只有这一条道，道路两旁高者齐腰、低者及膝的各种庄稼绿油油的向着朝阳舒展着身体，倍儿精神。\n郑宇一行人一口气儿跑到伊阙，一路上都没撞见杨帆一行人，瞧见田间已然有人劳作，便向那农夫打听了一下，那农夫拄着锄头站在田间，听他们说明来意，颔首笑道：“是有这么一群人，行色匆匆、十分狼狈，奔着山里去了，那是些什么人呐？”\n“贼！”\n郑宇冷笑一声，提马一鞭，便向山中闯去。\n如今正是春天,山中常有香客出入。其实武则天崇佛，洛阳城内就有大小寺院无数，但是有些信徒总觉得路走远些才虔诚，建在山里的菩萨才灵验，城里的寺庙铜臭味儿太浓，所以这龙门香客不断，有些来得晚了，就住在寺庙里，次日才会离开。\n郑宇一行人进山的时候，就看到一些早归的香客正陆陆续续从山中出来，郑宇又向这些人询问。\n杨帆一行人的目标过于明显，无法隐藏，这些香客还没下山时，在半山腰时就见到了，听这一行鲜衣怒马的豪客询问，那香客便好心指点，说那先来的一批骑马客人绕到后山去了。\n山后就是温泉山，温泉汤监的地盘，那是皇家禁地，寻常人是不能过去的，郑宇自恃是为梁王武三思办事，满朝上下，除了皇帝，数他们王爷最大，心中也不在乎，领着人马便又浩浩荡荡杀向温泉山。\n郑宇在蜿蜒直上的石径路下勒住坐骑，举首仰望，只听山上传出“咴溜溜”一声马嘶，郑宇冷笑一声，道：“下马，上山！”\n一行人纷纷下马，把马拴在山上，拔出利刃，便沿着青石小径气势汹汹地向山上爬去，刚刚爬到第一道石牌坊前，就听前方一声大喝，从牌坊后面、树立之中，“噌噌噌”地跃出一群人来。",
            "summary": "郑宇在追赶杨帆一行人时，途中遇到了一位农夫，他告诉郑宇杨帆等人已经奔向山中。郑宇随即带领手下前往山中寻找，并在半山腰处遇到了一些香客，他们指点了杨帆一行人的去向。郑宇继续追赶至温泉山，却发现杨帆一行人已绕过石牌坊进入皇家禁地。",
            "characters_in_summary": [
                "郑宇",
                "杨帆",
                "农夫",
                "手下",
                "香客"
            ],
            "entity_info": "郑宇 | 荥阳郑氏的公子，与卢宾宓有合作关系（可能）\n杨帆 | 百骑将军，负责护送庐陵王，与古竹婷是朋友，可能与费沫有关系，与李裹儿有感情纠葛，在剧中与兰益清是朋友，与高莹是同事，当前剧情中寻找高莹告知其关于庐陵王的事情\n农夫 | 农民，与其他农夫可能存在亲属或邻居关系\n李大勇 | 魏王府家将，与李鼎新有冲突，可能涉及梁王魏王之争\n黄旭昶 | 百骑成员，杨帆的同事，可能有冲突，当前剧情中叛变，成为魏王的爪牙\n梁王 | 唐朝亲王，可能与魏王有关，涉及梁王魏王之争\n庐陵王 | 唐朝亲王，李世民的儿子，李旦的哥哥，与武则天有夫妻关系，与韦氏有关系，可能是他的妻子，与杨帆相识，可能是杨帆要保护的对象"
        },
        {
            "id": 2,
            "content": "这些人身手矫健，动作利落，跃出的方位虽然不同，跃出的方式也不同，有的闪出、有的跳出、有的凌空一翻、有的一溜筋斗，但是站定时却是笔直的一排，光是这股子整齐劲儿，就叫人刮目相看。\n郑宇吓了一跳，一瞧这些人俱着灰袍，头戴竹笠，脚穿芒鞋，裤腿打着倒赶千层浪的绑腿，手中都提着一根乌沉沉的哨棒，棒尖斜指地面，视线直追棍尖，因而只能看得到他们一点下巴。\n郑宇喝道：“你们是什么人？”\n当中一个灰袍人沉声道：“皇家禁地，尔等明火执仗，意欲何为？”\n郑宇在这天子脚下，当然不能自承身份，遗人话柄，再说他们平时都是骄横惯了的人，向来说一不二，哪有让人逼问来历的事儿，一言不合，当即喝令出手，既然不能顺利上山，那就手下见真章吧。\n两下这一交手，郑宇才知道这群人来历，交手中，有的灰袍人被打落了斗笠，露出光溜溜一颗大头，头顶上还有两行戒疤，郑宇这才晓得这些人是龙门山上不知哪家寺庙的武僧。\n这班秃驴，每日里无所事事，吃饱了念念经，全当是练习吐纳了，其他时间就是舞枪弄棒练习拳脚，一个个钢筋铁骨，气血极旺，动起手来比起他们这些以技击之艺自矜的江湖人还能打。\n最可恨的是这班秃驴还有帮手，眼见他们人多势众，不知哪个和尚发一声喊，树丛中就似蹦出了一群猢狲似，又是一群提着乌沉沉大棍的武僧杀将出来，加入了战团，这个喊着师兄、那个叫着师弟，把一条条棍棒舞得车轮一般。\n郑宇一帮人被打得头破血流、鼻青脸肿，实在抗不住了，只得且战且退，撤下山来。\n郑宇到了山下，那群武僧也不追赶，刹那间又复隐入丛林中不见，郑宇又气又恨，正无奈何处，远处又有一群人策马而至，声势惊人。",
            "summary": "一群身穿灰袍、头戴竹笠的武僧出现在郑宇面前，问他是什么人。郑宇与他们发生冲突，发现他们是龙门山上的武僧，而且他们的实力相当强大。在一场激战后，郑宇被击败并撤退至山下。随后，另一群人骑马赶来，给剧情增添了新的悬念。",
            "characters_in_summary": [
                "郑宇",
                "龙门山上的武僧"
            ],
            "entity_info": "郑宇 | 荥阳郑氏的公子，与卢宾宓有合作关系（可能），当前剧情中寻找杨帆一行人的行踪\n杨帆 | 百骑将军，负责护送庐陵王，与古竹婷是朋友，可能与费沫有关系，与李裹儿有感情纠葛，在剧中与兰益清是朋友，与高莹是同事，当前剧情中寻找高莹告知其关于庐陵王的事情\n农夫 | 农民，与其他农夫可能存在亲属或邻居关系\n李大勇 | 魏王府家将，与李鼎新有冲突，可能涉及梁王魏王之争\n黄旭昶 | 百骑成员，杨帆的同事，可能有冲突，当前剧情中叛变，成为魏王的爪牙"
        },
        {
            "id": 3,
            "content": "堪堪赶到的这群人是李大勇那帮人，他们找了村民帮着搭桥，既有重赏，那桥建好了也方便村民出行，自然非常卖力，等那简易的桥匆匆搭成，李大勇一行人便牵着马小心翼翼地过了河，然后直扑龙门。\n他们一路打听，赶到温泉山下，恰好看见郑宇一群人灰头土脸地从山上下来，有的一瘸一拐、有的鼻青脸肿、好象刚刚被人痛殴了一顿似的。\n李大勇赶紧迎上去向郑宇一问，登时就恼了，恶狠狠说道：“这班秃驴定是这山上几家寺院的武僧，仅是一家也凑不出这么多人来，可恶！他们竟然与杨帆站在一起与咱们作对！走，如今你我合兵一处，这便杀上山去！”\n郑宇心有余悸地道：“使不得使不得！那班秃驴也不知道究竟有多少人，打起架来跟撒欢儿似的，他们又占着地利，居高临下，不是为兄小瞧了你，你我联手，也难在他们手下讨得了便宜。”\n李大勇怒道：“那便如何？难道眼睁睁看他们待在山上？”\n郑宇冷笑道：“他一日不曾入京见驾，便不算尘埃落定。你放心，我已派人回去报信，等王爷得了消息必有主张，你我且守在这山底下不让他们逃脱了，其他事情且等王爷到了再做定夺。”\n李大勇无奈，只得与他在山下歇了。\n山上，杨帆眼见郑宇一班人狼狈地退下山去，便向旁边一位老僧合什道：“多谢禅师援手！”",
            "summary": "李大勇带领一群人到龙门寻找郑宇，途中遇到郑宇被一群武僧攻击后狼狈下山。李大勇愤怒地要与武僧们一战，但郑宇认为他们占据地利优势，建议等待王爷到来再做决定。于是，两人决定在山下等待王爷的消息。",
            "characters_in_summary": [
                "李大勇",
                "郑宇",
                "武僧",
                "龙门"
            ],
            "entity_info": "李大勇 | 魏王府家将，与李鼎新有冲突，可能涉及梁王魏王之争\n郑宇 | 荥阳郑氏的公子，与卢宾宓有合作关系（可能），当前剧情中寻找杨帆一行人的行踪\n龙门 | 来俊臣在龙门举办“烧尾宴”的地方\n杨帆 | 百骑将军，负责护送庐陵王，与古竹婷是朋友，可能与费沫有关系，与李裹儿有感情纠葛，在剧中与兰益清是朋友，与高莹是同事，当前剧情中寻找高莹告知其关于庐陵王的事情\n农夫 | 农民，与其他农夫可能存在亲属或邻居关系\n黄旭昶 | 百骑成员，杨帆的同事，可能有冲突，当前剧情中叛变，成为魏王的爪牙"
        },
        {
            "id": 4,
            "content": "这位僧人年约六旬，满面红光，肤无褶皱，只是眼角略显松驰，颌下留了一部胡须。他身上穿着一件黄色的衲衣，脚下一双芒鞋，未着袈裟、未着僧帽、未挂佛珠，只在手中数着一串念珠，完全是在禅房里的随意打扮。\n这老僧乃是法正，当初炮制《大云经疏》，得武则天亲赐紫色袈裟的洛都十大高僧之一，是这伊阙龙门各家寺院的领袖。\n法正微微一笑，道：“施主领有皇帝秘旨，又有百骑与内卫相从，所行自是正事。这班人明火执仗，又不敢自报身份，所作所为可想而知。龙门各家寺院，常得皇家香油赏赐，这温泉山既是皇家禁地，老衲等既为邻居，岂有袖手旁观之理？不过……”\n法正轻轻瞟了杨帆一眼，道：“这些人为何而来，杨施主为何而守，是否也该让老衲知道呢？”\n杨帆沉吟了一下，说道：“弟子此行，乃是卫护一位贵人！”\n法正目芒一正，声音却依旧从容：“有多尊贵？”\n杨帆微微一笑，反问道：“佛家哪位佛最尊贵？”\n法正笑道：“呵呵，既然成佛，就得了圆满，既已圆满，自然也就没有贵贱高低之分了，又何来排名呢？”\n杨帆微笑道：“禅师可莫要与弟子打禅锋。佛与佛间，纵无高低贵贱之分，座次总是有的吧？这么说吧，过去佛、现在佛、未来佛，哪尊佛禅师最为礼敬？”\n法正道：“老衲活在当下，最为礼敬的就是现在佛吧。”\n杨帆道：“这么说的话，那么弟子所保护的，就是未来佛。”\n他慢慢转向洛阳方向，淡淡地道：“现在佛，在那里！”\n法正捻动的念珠倏而一停，停了片刻，方又恢复捻动，只是速度快了许多。\n杨帆正色道：“禅师可是有了悔意？”\n法正轻轻摇了摇头，道：“杨施主身负圣旨，老衲卫道护法，有何可悔？只是……”\n他的眉头微微一蹙，道：“只是这位贵人既然如此尊贵，老衲道行有限，怕是护不了他多久。”\n杨帆呵呵一笑，道：“禅师放心，一路艰险，弟子早有预料。能够安然抵达这里，亦已有些出乎我的意料之外了。不过，既然我到了这里，那么……韦陀伽蓝、天龙八部，各方护法们也该来了！”！如果这个国庆，我能给了你一段开心的时光，那么我也将会很开心。\n双倍结束了，恢复一天两更了么？no！但是这些日子确实拼得狠了，让老关稍事休息几天，缓过劲儿来后，能多码依旧多更，如果需要咱们兄弟再战时，偶也依旧会与兄弟们一起疯。",
            "summary": "一位名叫法正的六旬僧人，他是洛都十大高僧之一，拥有丰富的佛学知识。他与杨帆进行了一场关于佛教信仰和尊贵的对话。法正表示愿意帮助保护一位未来的尊贵人物，而杨帆则信心满满地认为其他护法也会到来。",
            "characters_in_summary": [
                "法正",
                "杨帆",
                "洛都"
            ],
            "entity_info": "杨帆 | 百骑将军，负责护送庐陵王，与古竹婷是朋友，可能与费沫有关系，与李裹儿有感情纠葛，在剧中与兰益清是朋友，与高莹是同事，当前剧情中寻找高莹告知其关于庐陵王的事情\n李大勇 | 魏王府家将，与李鼎新有冲突，可能涉及梁王魏王之争\n郑宇 | 荥阳郑氏的公子，与卢宾宓有合作关系（可能），当前剧情中寻找杨帆一行人的行踪\n龙门 | 来俊臣在龙门举办“烧尾宴”的地方\n农夫 | 农民，与其他农夫可能存在亲属或邻居关系"
        }
    ]
}