{
    "chapter_title": "第八百二十五章  欲设鸿门宴 ",
    "chapter_summary": "小女孩李裹儿得到了一件新衣服，她非常高兴。然而，当她试图佩戴一块玉佩时，却发现不太合适。这时，杨帆来访，李裹儿小心翼翼地与他交流。与此同时，太平公主也到访李裹儿家，李裹儿向她行礼。太平公主被李裹儿的乌亮秀发和五官所吸引，称赞不已。李裹儿则因太平公主的高贵气质和华丽服饰而感到自惭形秽，对太平公主的羡慕之情愈发强烈。太平公主与李裹儿互相赞美对方的美貌。杨帆提醒太平公主要注意梁王的邀请，因为可能暗藏陷阱。李裹儿看到杨帆与太平公主关系亲密，意识到她家将来可能需要倚仗杨帆的帮助。太平公主与李裹儿正商议晚宴事宜时，武三思却在筹划如何陷害庐陵王（李显）。他命令手下姬祖冰在晚宴上舞剑，趁机刺杀庐陵王。然而，姬祖冰对此表示质疑，认为此举不妥。武三思愤怒地训斥姬祖冰，并向他解释了计划。",
    "characters_in_summary": [
        "李裹儿",
        "杨帆",
        "太平公主",
        "梁王",
        "武三思",
        "姬祖冰"
    ],
    "pre_entity_info": "李裹儿 | 可能与杨帆有感情纠葛\n杨帆 | 百骑将军，负责护送庐陵王，与古竹婷是朋友，可能与费沫有关系，与李裹儿有感情纠葛，在剧中与兰益清是朋友，与高莹是同事；当前剧情中寻找高莹告知其关于庐陵王的事情，被安排陪同太平公主去见李裹儿\n太平公主 | 武则天的女儿，与武承嗣有亲属关系，与庐陵王有血缘关系（兄弟），与杨帆相识；在剧情中与庐陵王重逢，发现其真实身份；当前剧情中与古竹婷一起演戏，试图找出真相\n梁王 | 唐朝亲王，可能与魏王有关，涉及梁王魏王之争\n武三思 | 梁王，武周朝权臣，与杨帆是战友关系，准备帮助杨帆重返百骑，未出现在当前剧情中；在剧情中没有出现\n姚崇 | 唐朝官员，与太平公主、古竹婷等人交往\n庐陵王 | 唐朝亲王，李世民的儿子，李旦的哥哥，与武则天有夫妻关系，与韦氏有关系，可能是他的妻子，与杨帆相识，可能是杨帆要保护的对象；在剧情中真实身份被太平公主识破",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "她的住处有一座落地铜镜，那身民女的装束其实远远谈不上如何的华美艳丽，但是对于住在黄竹岭上，从小就只能捡姐姐们的旧衣服穿的李裹儿来，只凭一件新衣，就足以令她欢喜不禁了，更何况这款式颜色，对她来已经美如仙衣霓裳。\n这位小影帝在前殿成功地骗过武三思之后，回到自己所住的配殿，便把那块玉佩兴致勃勃地挂在腰间，对着镜子扭摆着小蛮腰，欣赏效果，只是这玉佩虽然贵重，却不是女儿家身上戴的环佩，而且她穿的又是一身民女装束，佩在身上很不协调。\n李裹儿顾盼半晌，总觉得不太合适，只好遗憾地摘下玉佩，刚刚爬到榻上把玉佩藏好，门外便传来了杨帆的声音。\n听到杨帆的声音，李裹儿并未如他所担心的那样脱口叫出一声“杨哥哥”。这个小女娃儿远比杨帆想像的有心机，虽然杨帆领教过她的厉害，可是因为她稚嫩纯美的外表，还是常常把她想得简单了些。隔着一道门户，谁知道外面还有何人，她才不会乱叫。\n杨帆的语速很快，好在他还刻意把声音压低了些，在此刻风声鹤唳的龙门山上，太平公主只当他是紧张所致，并未多想。\n“太平公主？”\n李裹儿自然是听过这位姑姑的，还知道她是皇帝祖母最宠爱的女儿，皇帝爷爷活着的时候，也最是宠爱这个女儿，听她成亲的时候，照明的火把甚至烤焦了沿途的树木，为了让宽大的婚车通过。甚至不得不拆除了坊间的围墙，这一切都让李裹儿心向往之。\n她赶紧从榻上爬起来，快步跑打开房门。\n太平公主站在门前，看着面前这个叫人眼前一亮的小美女。",
            "summary": "一个名叫李裹儿的小女孩，她在得到一件新衣服后非常高兴，但在尝试佩戴一块玉佩时觉得不太合适。这时，杨帆来访，李裹儿小心地与他交流。太平公主也在此时到访，李裹儿向她行礼。",
            "characters_in_summary": [
                "李裹儿",
                "杨帆",
                "太平公主",
                "家中"
            ],
            "entity_info": "李裹儿 | 可能与杨帆有感情纠葛\n杨帆 | 百骑将军，负责护送庐陵王，与古竹婷是朋友，可能与费沫有关系，与李裹儿有感情纠葛，在剧中与兰益清是朋友，与高莹是同事；当前剧情中寻找高莹告知其关于庐陵王的事情，被安排陪同太平公主去见李裹儿\n太平公主 | 武则天的女儿，与武承嗣有亲属关系，与庐陵王有血缘关系（兄弟），与杨帆相识；在剧情中与庐陵王重逢，发现其真实身份；当前剧情中与古竹婷一起演戏，试图找出真相\n家中 | 杨帆的家，发生家庭内部良性竞争的事件，婉儿、小蛮、阿奴三位女性之间的互动，是家庭成员活动的主要场所\n姚崇 | 唐朝官员，与太平公主、古竹婷等人交往\n庐陵王 | 唐朝亲王，李世民的儿子，李旦的哥哥，与武则天有夫妻关系，与韦氏有关系，可能是他的妻子，与杨帆相识，可能是杨帆要保护的对象；在剧情中真实身份被太平公主识破"
        },
        {
            "id": 1,
            "content": "乌亮亮的秀发梳成了双丫髻，头发梳成了两大股，细细整齐柔滑，挽成对称的双髻后，从两侧各自垂下一束，飘洒在她的肩上。一直垂搭到胸前。一件浅红暗纹窄袖的对襟短襦，一条百褶碎花的绢裙，细细小腰身。\n那宛然如画的五官，令太平一看便眼前一亮，明眸皓齿。灵气逼人，太平公主脸上不禁露出了喜爱的笑容：“你就是裹儿？嗯！不愧是我李家的女儿家，生得当真俏丽无双！”\n李裹儿也在看着太平公主，眼前这个女人，有种令人一见便自惭形秽的高贵气质，高高挽起的发髻，是她从未看过的发式。显得无比复杂而高雅，发髻上的明珠和金凤步摇，更让她有一种高高在上，叫人仰视的感觉。\n颀长的颈子、高耸的胸膛、质料华美鲜艳。美丽的叫人屏息的彩衣华服，一切的一切，都让李裹儿有种窒息般的感觉。太平微笑地看着她，她的眸子正越张越大。充满了艳羡之色。",
            "summary": "乌亮亮的秀发梳成了双丫髻，五官如画，太平公主对李裹儿赞不绝口。李裹儿也被太平公主高贵的气质和华丽的服饰所吸引，感到自惭形秽。对太平公主的羡慕之情越来越强烈。",
            "characters_in_summary": [
                "太平公主",
                "李裹儿"
            ],
            "entity_info": "太平公主 | 武则天的女儿，与武承嗣有亲属关系，与庐陵王有血缘关系（兄弟），与杨帆相识；在剧情中与庐陵王重逢，发现其真实身份；当前剧情中与古竹婷一起演戏，试图找出真相\n李裹儿 | 可能为杨帆的情妇，与杨帆有感情纠葛\n杨帆 | 百骑将军，负责护送庐陵王，与古竹婷是朋友，可能与费沫有关系，与李裹儿有感情纠葛，在剧中与兰益清是朋友，与高莹是同事；当前剧情中寻找高莹告知其关于庐陵王的事情，被安排陪同太平公主去见李裹儿\n家中 | 杨帆的家，发生家庭内部良性竞争的事件，婉儿、小蛮、阿奴三位女性之间的互动，是家庭成员活动的主要场所\n姚崇 | 唐朝官员，与太平公主、古竹婷等人交往"
        },
        {
            "id": 2,
            "content": "太平微笑着唤道：“裹儿？”\n“啊！啊啊！公主！呃……姑姑……”\n裹儿被太平公主成熟妩媚、高贵迫人的气质震慑住了，出话来不由自主地结巴起来。\n“不错。我就是太平，你的姑姑！”\n太平公主挽起裹儿的，上下打量一番，越看越是喜爱，频频点头道：“漂亮！漂亮！小小年纪，便已出落得这般美丽。姑姑年轻的时候，被人称为洛阳牡丹的，可是今日瞧见了你这般美貌，姑姑可是比不上，我李家出了一朵天下牡丹！”\n李裹儿被她赞得脸都红了，乖巧地道：“裹儿只是个黄毛丫头，哪里比得了姑姑的美貌，方才一见，裹儿都被惊呆了，裹儿是个女子尚且如此，那天下间的男人见了姑姑，真不知要如何神魂颠倒了。姑姑这般仙子般的人物如果都老了，那天下还有正当妙龄的美人儿么？”\n太平公主被李裹儿一番话逗得哈哈大笑，捏捏她的粉腮道：“这张小甜嘴儿，尤其可爱。”\n“姑母、侄女，侄女，姑母，我算哪一头的？差辈儿、差了辈啦！”杨帆一边瞧着，冷汗都冒了出来，眼见二人谈笑盈盈，走也不是，站也不是，嗓子眼痒痒，忍不住咳嗽了一声。\n太平公主只道他是在提醒自己不要和李裹儿互相吹捧，忍不住白了他一眼，板起俏脸道：“干嘛？”\n杨帆忙心虚地道：“没啥，哦！是这样，梁王方才，今夜要请庐陵王吃酒，臣恐其中有诈，还请公主务必小心。”\n李裹儿把二人神情举动看在眼里，心中暗想：“看杨哥哥的模样和我姑姑也是极熟稔的，姑姑跟他话毫不见外的样子。嗯……，他是祖母皇帝心腹中的心腹中的心腹中的心腹，跟姑姑熟稔倒也正常。爹爹虽然回京，可是看这样子武家那班人还是不肯放过他的，今后我家要倚仗杨哥哥处还多着呢，呀！幸亏我做了他的女人，这个男人……我真是要抓住呢。”\n李裹儿想到这里，忽然便想起了那一日黄竹岭上藤萝洞中的旖旎风光。她年纪尚小，于男女之事并不热衷，一路奔波又常在凶险之中，倒也无暇想这些事情，这时忽然想起，俏脸不由一红，再望向杨帆的目光，便有些滴出水来的意思。",
            "summary": "太平公主与她的侄女李裹儿相互赞美对方的美貌。同时，杨帆提醒太平公主要注意梁王的邀请，可能暗藏陷阱。李裹儿看着杨帆与太平公主的关系亲密，心想今后她家需要倚仗杨帆的帮助。",
            "characters_in_summary": [
                "太平公主",
                "李裹儿",
                "杨帆",
                "梁王"
            ],
            "entity_info": "太平公主 | 武则天的女儿，与武承嗣有亲属关系，与庐陵王有血缘关系（兄弟），与杨帆相识；在剧情中与庐陵王重逢，发现其真实身份；当前剧情中与古竹婷一起演戏，试图找出真相\n李裹儿 | 可能为杨帆的情妇，与杨帆有感情纠葛\n杨帆 | 百骑将军，负责护送庐陵王，与古竹婷是朋友，可能与费沫有关系，与李裹儿有感情纠葛，在剧中与兰益清是朋友，与高莹是同事；当前剧情中寻找高莹告知其关于庐陵王的事情，被安排陪同太平公主去见李裹儿\n梁王 | 唐朝亲王，可能与魏王有关，涉及梁王魏王之争\n家中 | 杨帆的家，发生家庭内部良性竞争的事件，婉儿、小蛮、阿奴三位女性之间的互动，是家庭成员活动的主要场所\n姚崇 | 唐朝官员，与太平公主、古竹婷等人交往"
        },
        {
            "id": 3,
            "content": "幸好此时太平公主已经被杨帆的话所吸引，根没有注意她的表情，否则以太平公主的阅历和慧黠，恐怕要看出几分端倪了。\n“你武三思要设宴款待我家兄长？”\n“不错！我怕是宴无好宴……”\n“还怕是什么，根就是，武三思设宴，必是鸿门宴无疑。不成，不能遂了他的心意，你马上吩咐下，叫人整治几桌酒席，要喝酒，请他过来喝吧！”\n“好！”杨帆站在这对玉人面前，真有心惊肉跳的感觉，一听这话，如蒙大赦，马上道：“我这就安排！”\n太平公主点点头，又道：“厨下务必小心，要用可靠的人，还要着机灵些的人盯紧了！”\n杨帆道：“我省得！”罢匆匆离。\n太平公主转身挽起李裹儿的小，笑微微地道：“走，今晚你爹设宴，要来赴宴的人物可多着呢，你是我家堂堂郡主，穿这么一身可不行，姑姑在这龙门汤监有一处常住的宫室，存有一些衣服，给你挑几件来。”\n李裹儿方才看着太平公主那华美无比的衣衫，已经两眼直冒星星，一听这话，欣然应允。太平公主挽着她的信步走，笑言道：“你身量尚未长成，衣服或显大些，不要紧，稍稍改动一下，且应付了今日场面再。”\n“杨帆！杨帆！孤王念你昔日之功，一再宽容，想不到你执迷不悟，王已对你推心置腹，你还要试图诳骗于我！那太平李显的妹子，是你杨帆的姘头，她会不知道你策划的真相？她会认不出自家兄长？她肯舍了真李显，到这龙门山上来，我不杀你，誓不为人！”\n武三思坐在专门属于他的那间宫室中，愤愤地捶着桌子，脸色发黑、须发虬张，已然有化身黑脸张飞的态势。\n他的一众走狗打分列两旁，一见主公大怒，不禁噤若寒蝉。\n武三思眼珠一转，喝道：“姬祖冰！”\n“属下在！”\n一个身量修长、卧蚕眉、丹凤眼、国字大脸、赤红面庞、头戴绿头巾、颌下五绺长髯的武士立即趋前抱拳，瞧他身材伟岸、形象面目，宛如汉寿亭侯关云长，有个绰号叫“美髯公”，可惜不是使刀的，他用的是剑。\n武三思道：“今夜王设宴款待庐陵王，命你堂前舞剑以助酒兴，到时候你……”\n姬祖冰大惊道：“王爷，太平公主在，姚相公在，众目睽睽之下，这么做只怕不妥。”\n武三思瞪眼道：“谁要你刺杀他了？”\n姬祖冰松了口气，满脸笑容地道：“只是舞剑，有何不可？属下的剑术，曾经得长安裴将军指点过一二，起来也算是裴将军半个弟子，想当初……”\n武三思不耐烦地挥挥，道：“好啦好啦，不要这些没用的，王命你舞剑时，你假意利剑脱，宰了庐陵王……”\n姬祖冰大惊道：“那不还是刺杀？”\n武三思道：“怎么能算刺杀呢？失！懂吗？这是失！是他命当如此，活该倒霉！皇帝那儿只要有个借口、有个台阶下，管他天下人信不信呢，她都得承认是失，难道还要公告天下，她亲侄儿觊觎皇位，杀了她的儿子不成？”\n姬祖冰讷讷地道：“那……那失之后呢？”\n武三思道：“还有什么之后，失之后他就死了呀！”\n姬祖冰期期地道：“属下是问，属下怎么办？”\n武三思扬一只酒杯掷了过，姬祖冰身形一侧，酒杯擦着鼻尖飞了过，身当真不错。\n武三思咆哮道：“你没长腿吗？失闯了大祸，当然要逃之夭夭，等事情平息之后，你不会回来吗？等王当了皇帝，还会少了你的功劳吗？”\n姬祖冰面色如土地道：“刘秀用过的法子，恐怕庐陵王不会上当吧？”\n武三思大怒道：“放屁！不学无术的东西，这是刘秀用过的法子吗？这是刘邦……这是项羽……这是范增……我跟你这些干什么，你个贪生怕死的东西！”\n武三思一看酒杯没了，抄起酒壶又砸了过，姬祖冰再一侧身，又躲过了，身果然很好。",
            "summary": "太平公主与李裹儿正在商议晚宴事宜，而武三思则在筹划如何设计陷害庐陵王（李显）。他命令手下姬祖冰在晚宴上舞剑，趁机刺杀庐陵王。然而，姬祖冰对此表示质疑，认为此举不妥。武三思愤怒地训斥姬祖冰，并解释了自己的计划。",
            "characters_in_summary": [
                "太平公主",
                "李裹儿",
                "武三思",
                "庐陵王",
                "李显",
                "姬祖冰"
            ],
            "entity_info": "太平公主 | 武则天的女儿，与武承嗣有亲属关系，与庐陵王有血缘关系（兄弟），与杨帆相识；在剧情中与庐陵王重逢，发现其真实身份；当前剧情中与古竹婷一起演戏，试图找出真相\n李裹儿 | 可能为杨帆的情妇，与杨帆有感情纠葛\n武三思 | 梁王，武周朝权臣，与杨帆是战友关系，准备帮助杨帆重返百骑，未出现在当前剧情中；在剧情中没有出现\n庐陵王 | 唐朝亲王，李世民的儿子，李旦的哥哥，与武则天有夫妻关系，与韦氏有关系，可能是他的妻子，与杨帆相识，可能是杨帆要保护的对象；在剧情中真实身份被太平公主识破\n李显 | 被误认为是庐陵王的李显，实际上可能是真正的庐陵王，与杨帆相识；在剧情中被误认为是庐陵王\n杨帆 | 百骑将军，负责护送庐陵王，与古竹婷是朋友，可能与费沫有关系，与李裹儿有感情纠葛，在剧中与兰益清是朋友，与高莹是同事；当前剧情中寻找高莹告知其关于庐陵王的事情，被安排陪同太平公主去见李裹儿\n梁王 | 唐朝亲王，可能与魏王有关，涉及梁王魏王之争\n家中 | 杨帆的家，发生家庭内部良性竞争的事件，婉儿、小蛮、阿奴三位女性之间的互动，是家庭成员活动的主要场所"
        }
    ]
}