{
    "chapter_title": "第八百二十九章  菩提本非树 ",
    "chapter_summary": "本章节概述了武氏兄弟在一场混乱的战斗中逃脱，同时庐陵王失踪。在寻找庐陵王的过程中，太平公主突然出现，告知众人他的安全。此外，还描述了一个赤身美男在山头吟诵佛经，与一个妩媚声音的女子相遇并陷入激情的场景。",
    "characters_in_summary": [
        "武氏兄弟",
        "庐陵王",
        "太平公主",
        "赤身美男",
        "妩媚声音的女子"
    ],
    "pre_entity_info": "庐陵王 | 唐朝亲王，李世民的儿子，李旦的哥哥，与武则天有夫妻关系，与韦氏有关系，可能是他的妻子，与杨帆相识，可能是杨帆要保护的对象\n太平公主 | 武则天的女儿，与武承嗣有亲属关系，与庐陵王有血缘关系（兄弟），与杨帆相识；在剧情中与庐陵王重逢，发现其真实身份；当前剧情中与古竹婷一起演戏，试图找出真相\n武三思 | 梁王，武周朝权臣，与杨帆是战友关系，准备帮助杨帆重返百骑，未出现在当前剧情中\n梁王府 | 梁王武三思的住所，也是武三思与杨帆对话的地方\n魏王府 | 魏王武承嗣的住所，位于京城内，用于参加宴会，特点为豪华气派\n武承嗣 | 武周朝权臣，与武则天有政治利益冲突",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "那些侍卫们杀了两个刺客，抬头一看，前边已没有屏风阻隔，一眼瞧见那两颗鬼头，把侍卫们也吓了一跳，亏得他们人多势众，才没有吓得掉头就跑。\n榻上那两头恶鬼一见侍卫们举着刀枪跃跃欲试的样子，其中一个急忙大叫道：“不要动！看清楚些，我是张昌宗、我是奉宸丞张昌宗！”\n他这一叫，脸上的绿皮簌簌而落，隐约露出一点模样，众人这才看出他果然是张昌宗，也不知道脸上涂了些什么，这般丑怪吓人。\n这时另一个绿脸鬼双一阵揉搓，已经把绿色的脸皮搓下来大半，穿着一件绯衣的睡衣，腾身跳到地上，怒气冲冲地喝道：“竟然有刺客加害，真是胆大包大！你等先护住了我们兄弟，再使人细细查！”这人搓了绿皮，赫然竟是张易之。",
            "summary": "两名刺客被侍卫杀死，侍卫们发现前方的屏风已被移除，露出了两张恐怖的鬼脸。其中一张鬼脸的主人张昌宗自报身份，原来他是奉宸丞张昌宗，脸上的绿皮是化妆而成。另一张鬼脸的主人张易之也现出真身，愤怒地指责刺客的行为。",
            "characters_in_summary": [
                "侍卫",
                "张昌宗",
                "奉宸丞",
                "张易之",
                "刺客"
            ],
            "entity_info": "侍卫 | 跟随来俊臣的侍卫，负责保护他的安全，与冯元一有敌对关系；已有人受伤返回，准备对付马车，未出现在洛阳的剧情中\n张昌宗 | 奉宸监的“西宫娘娘”，张易之的兄弟，与武则天有亲属关系\n张易之 | 奉宸监的“东宫皇后”，张昌宗的兄弟，与武则天有亲属关系\n武三思 | 梁王，武周朝权臣，与杨帆是战友关系，准备帮助杨帆重返百骑，未出现在当前剧情中\n庐陵王 | 唐朝亲王，李世民的儿子，李旦的哥哥，与武则天有夫妻关系，与韦氏有关系，可能是他的妻子，与杨帆相识，可能是杨帆要保护的对象\n梁王府 | 梁王武三思的住所，也是武三思与杨帆对话的地方\n魏王府 | 魏王武承嗣的住所，位于京城内，用于参加宴会，特点为豪华气派\n武承嗣 | 武周朝权臣，与武则天有政治利益冲突"
        },
        {
            "id": 1,
            "content": "原来这两兄弟的富贵前程全靠一张小白脸，所以对他们的脸面爱惜无比，除了服侍武则天的时候，他们每晚都用绿豆泥、蛋清、蔬菜汁、杏仁、蜂蜜等物调和成一种美容泥敷在脸上，每天早上起床后才洗脸。\n杨帆今夜早已做了种种安排，唯独没对这对兄弟进行特别保护，在杨帆想来。如果武氏兄弟今夜有所行动，且真能突破重围杀进内室，便一刀结果了张氏兄弟两个也没甚么，正好借刀杀人。不想这对兄弟命大。竟用一脸的美容药泥救了自己一命。\n庐陵王住处外面，一见各处侍卫纷纷闻警而动，急急向里面跑，隐在暗处的谭进把向下用力一挥。喝道：“动！”\n立即就有几个侍卫点燃了中的东西，凌空旋舞几匝，向庐陵王所在的屋舍、院落中抛。弓箭平素都入武库保管，这里不是两军对垒的战场，弓箭自然是取不出来的，取出来了也不好携带，太显眼了。\n他们自制了一些燃烧弹，以陶坛为包装，落地一碎。登时火起。火势一起。郑宇便呼哨一声。扬声叫道：“有人对庐陵王不利，保护庐陵王！”着便跃身出，领着一队人马杀将进。\n与此同时。姬祖冰、阴长生、谭进等人各领一哨人马，乱烘烘地喊着各自的口号。什么“保护庐陵王！”“保护太平公主！”“保护狄国老、保护姚相、魏相……”\n他们口号不一，行动倒是一致，一股脑儿地杀将进，梁王的人、魏王的人、狄仁杰的人、魏知古和姚崇带来的南衙禁卫、张昌宗和张易之带来的北衙禁卫、太平公主的人，再加上百骑、内卫，以及来不及逃走的刺客，小小一座宅院登时乱得跟马蜂窝一般。\n这么多不同来路、不同派系的人，彼此又不熟悉，不自报身份谁也不知道对方是谁的人，正好浑水摸鱼。这就是武承嗣和武三思的打算，派刺客不见得能杀得了庐陵王，打着保护庐陵王的幌子，只消接近了他，倒可趁乱趁夜动。\n山头上乱成了一锅粥，山腰处倒是安静。\n温泉汤监的住处，一个黑影悄无声息地走到窗边，双一推窗子，山上的喊杀声立即清晰地传进他的耳中。\n淡淡的月光照在他的身上，他的身体竟然是的，这是一具完美、健硕、阳光、肌肉线条流畅优美的男性躯体，宽厚的肩膀、健硕的胸肌、平坦的小腹、内收的腰肢、肌肉隆实的臀部……",
            "summary": "武氏兄弟依靠美容药泥逃脱险境，而庐陵王住处发生了一场混乱的战斗。武承嗣和武三思企图趁乱刺杀庐陵王，但他们的计划被杨帆识破。在混乱中，不同派系的人混战在一起，而一个神秘的黑影在温泉汤监的住处静静地观察着一切。",
            "characters_in_summary": [
                "武氏兄弟",
                "庐陵王",
                "武承嗣",
                "武三思",
                "杨帆",
                "神秘黑影",
                "美容药泥",
                "温泉汤监"
            ],
            "entity_info": "庐陵王 | 唐朝亲王，李世民的儿子，李旦的哥哥，与武则天有夫妻关系，与韦氏有关系，可能是他的妻子，与杨帆相识，可能是杨帆要保护的对象\n武承嗣 | 武周朝权臣，与武则天有政治利益冲突\n武三思 | 梁王，武周朝权臣，与杨帆是战友关系，准备帮助杨帆重返百骑，未出现在当前剧情中\n杨帆 | 百骑成员，武三思的战友，与庐陵王相识，可能是庐陵王的保护者\n温泉汤监 | 何县令发现的祥瑞之地，位于房州境内\n侍卫 | 跟随来俊臣的侍卫，负责保护他的安全，与冯元一有敌对关系；已有人受伤返回，准备对付马车，未出现在洛阳的剧情中\n张昌宗 | 奉宸监的“西宫娘娘”，张易之的兄弟，与武则天有亲属关系\n张易之 | 奉宸监的“东宫皇后”，张昌宗的兄弟，与武则天有亲属关系"
        },
        {
            "id": 2,
            "content": "“菩提非树，明镜亦非台，来无一物，何处惹尘埃！”\n远远眺望着山头萤火虫般飞舞来的火把，赤身的美男居然很有禅意地吟了一首有名的佛揭。\n“死人！七郎又不在山上，由得他们闹，你还不来？”\n身后突然传出一个旖旎妖娆的声音，那微微喘息的语调，柔媚妖冶的声音，于这静谧的夜色中尤其令人心动。\n站在窗前的人不觉转了身，就见榻上高低起伏，好一副山水。挺拔的玉峰、瘦瘦的腰身、丰腴的臀部、修长的大腿，勾勒出一道极其诱人的曲线，淡淡的光，把那山山水水明明暗暗地掩映着，愈发令人想要一探究竟。\n站在窗前的人不由发出一声赞美的叹息，反掩上了窗户，呐喊声、嘶杀声登时又变得遥远了。\n的健美男子轻轻走到榻边坐下，搭在她俏美结实的小腿上，沿着温软滑腻的曲线一路向上，修长浑圆的大腿、圆润翘挺的臀部、纤细一握的腰肢、光滑如玉的美背……\n他的探索没有持续太久，榻上的人儿被他抚摸得呼吸越来越是急促，已经等不得了，她忽然伸出一双玉臂，往那坐在榻边的情郎脖颈上一勾，便拉着他一起倒在了榻上。\n男人促狭地低笑：“小馋猫儿，想梅开二度？”\n女人娇嗔地道：“给不给嘛！”\n男人哪能不行，于是战斗再度开始。\n女人跪伏在榻上，虽然光线昏暗，依旧可以看到她那细细的腰身衬得臀围于视觉上有一种特别硕大的冲击感，那水蜜桃儿的形状，让人有一种想要刺破它的感觉，于是这位勇士就挺起他的枪，义无反顾地冲了上。\n“啪啪啪”的剧烈撞击声中，那只诱人的蜜桃儿不断地向前移动，终于“哎呀”一声，女人的头撞上了前边的床板，她没舍得让那奋力冲刺着堡垒，试图释放自己出的勇士停上一歇。只是咬着牙抓过一个软软的枕头顶在头上。",
            "summary": "一位赤身美男在山头吟诵着佛经。突然，一个妩媚的声音从身后传来，两人开始交谈。接着，他们互相拥抱，陷入激情的欢愉。健美男子抚摸着女人的身体，他们在榻上继续缠绵。女人在激烈的碰撞中达到了高潮，而男人也在她的请求下满足了她的需求。",
            "characters_in_summary": [
                "赤身美男",
                "山头",
                "妩媚声音的女人"
            ],
            "entity_info": "山头 | 百姓聚集的地方，管家发布命令的场所\n庐陵王 | 唐朝亲王，李世民的儿子，李旦的哥哥，与武则天有夫妻关系，与韦氏有关系，可能是他的妻子，与杨帆相识，可能是杨帆要保护的对象\n武承嗣 | 武周朝权臣，与武则天有政治利益冲突\n武三思 | 梁王，武周朝权臣，与杨帆是战友关系，准备帮助杨帆重返百骑，未出现在当前剧情中\n杨帆 | 百骑成员，武三思的战友，与庐陵王相识，可能是庐陵王的保护者\n温泉汤监 | 何县令发现的祥瑞之地，位于房州境内，山腰处保持安静"
        },
        {
            "id": 3,
            "content": "山上在战，山腰也在战。\n山上的一战，是一场注定了不管谁先失败都没有胜利者的战斗，而这山腰的一战。却是一场男人先败，便只有一方享受胜利果，女人先败，便双双享受胜利果实的战斗。谁会胜呢？\n山上的骚乱一直持续到快天亮的时候还没平息。\n敌我难分、派系难分，试图保护庐陵王的人在一团混乱中，忽然觉得还是先把自家主人保护起来为妥，可他们的主人被找到后，却一迭声地要他们马上保护庐陵王，所以他们干脆护着自己的主人来了。\n而假意保护庐陵王的人追着刺客和并不存在的刺客们到处乱跑，在一间间房舍甚至连柴房厨房都没放过的情况下，却发现哪儿都没有庐陵王，于是他们一面掩护刺客逃走。一面扩大搜索范围。\n等到东方蒙蒙亮的时候。所有人才认定了一个事实：庐陵王不见了。太平公主也不见了。准确地，自打昨儿晚上散了宴席，就没人再见过他们。\n古竹婷穿着一身内卫的戎装。混在内卫队伍里，和高莹、兰益清她们在一起煞有介事地寻找着庐陵王。她都快要笑出声来了，她觉得宗主的设计真的是精彩极了，谁会想到这个俏丽的内卫就是他们众里寻他千百度的庐陵王呢？\n正当大家莫衷一是的时候，两个女相扑陪着太平公主出现在众人面前。\n看她神采奕奕的样子，昨夜的战斗应该是她胜了，不过瞧她满面红光，仿佛吸足了露水的红莲花似的娇嫩脸庞，貌似胜利者又另有他人。谁知道呢，反正杨帆已不知何时出现在人群之中，那副样子就好象陪着大家跑了大半宿似的，很有点疲惫的样子。\n“大家莫慌，庐陵王安然无恙！”\n太平公主一到，就先给大家吃了一颗定心丸下，她可不想把狄国老急死在这儿。站在狄仁杰左右的魏知古和姚崇不由紧紧握了握狄仁杰苍老冰凉的双，而佯作焦急的武三思和武承嗣却是心中一凉。\n“大家不用问了，人多眼杂，难保暗中没有意图对庐陵王不利的人还潜伏在这儿，太平此时实在不便相告。昨夜因为察觉有些不妥，所以太平先把七哥保护了起来，未曾提前知会大家，还祈恕罪。梁王、魏王、狄相、魏相、姚相，诸位及时赴援，太平在这里先代七郎向你们谢过了！”\n太平公主向她提到的这些人福了一礼，众人纷纷还礼，其中武三思和武承嗣一面还着礼，心中可谓是百感交集。太平公主又对张易之和张昌宗一笑，福礼道：“连累五郎、六郎不得休息，真是我家兄长的罪过，改日再让我家兄长设宴为五郎、六郎压惊。”\n张易之“嘿嘿”一笑，刻意地瞟了武三思和武承嗣一眼，一语双关地道：“这压惊酒，倒的确该另有人请。公主不必致歉了，若非公主睿智，提前做了准备，教庐陵王就在我们兄弟眼皮子底下受了伤害，我们兄弟可真没法儿向圣人交待了，起来，还该我兄弟谢过公主才是。”\n太平浅浅一笑，道：“天色还早着，不如两位且先回房打个盹儿，等到天光大亮的时候，太平再请出七郎，由两位护送着回城！”\n张易之叹了口气，道：“这一夜好不折腾，哪还睡得着？等我交付了差使，再到宫里睡个安稳觉吧，现在就不睡了，魏王、梁王，三位宰相，不如咱们就到堂上小坐片刻，聊一聊天，一会儿吃了早餐，静候天明如何？”",
            "summary": "庐陵王和太平公主失踪，引发了一场混乱的搜寻。在混乱中，真真假假，敌友难分。直到东方快亮时，太平公主出现，告诉大家庐陵王安然无恙，但具体细节并未透露。随后，众人决定暂时回到房间休息，等待天亮后再行动。",
            "characters_in_summary": [
                "庐陵王",
                "太平公主"
            ],
            "entity_info": "庐陵王 | 唐朝亲王，李世民的儿子，李旦的哥哥，与武则天有夫妻关系，与韦氏有关系，可能是他的妻子，与杨帆相识，可能是杨帆要保护的对象\n太平公主 | 武则天的女儿，与武承嗣有亲属关系，与庐陵王有血缘关系（兄弟），与杨帆相识；在剧情中与庐陵王重逢，发现其真实身份；当前剧情中与古竹婷一起演戏，试图找出真相\n武承嗣 | 武周朝权臣，与武则天有政治利益冲突\n武三思 | 梁王，武周朝权臣，与杨帆是战友关系，准备帮助杨帆重返百骑，未出现在当前剧情中\n杨帆 | 百骑成员，武三思的战友，与庐陵王相识，可能是庐陵王的保护者\n温泉汤监 | 何县令发现的祥瑞之地，位于房州境内，山腰处保持安静"
        }
    ]
}