{
    "chapter_title": "第八百九十三章  千骑卷平冈 ",
    "chapter_summary": "酒馆和妓院中的人们过着平凡的生活。然而，两位穿着黑色戎装的将军突然出现，打破了这份宁静。他们是千骑营的杨帆和许良，前来拜访金吾卫大将军。在金吾卫军营中，士兵们进行着严格的训练，而杨帆和许良则在辕门前等待接见。经过一番波折，千骑营大军冲入了金吾卫大营，准备营救被囚禁的士兵。在这场混乱中，武懿宗试图躲避危险，却陷入了恐慌。",
    "characters_in_summary": [
        "杨帆",
        "许良",
        "金吾卫大将军",
        "千骑营",
        "武懿宗"
    ],
    "pre_entity_info": "杨帆 | 金吾卫将军，李显的朋友，千骑将，狄光远的旧友，与萧千月相识，面临军饷问题，在户部与兵痞发生冲突，与马桥相识，向张易之提出参与阅军的主意，杨帆的朋友，与裴巽相识，将延请的幕僚推荐给裴巽使用，明ri要入宫参加宴会\n许良 | 杨帆的部下，可能对杨帆的计划有所质疑，可能是杨帆的手下\n千骑营 | 杨帆所属的军队驻地，与金吾卫发生冲突的地方\n武懿宗 | 武周朝将领，武则天的部下，与杨帆有敌对关系\n陆毛峰 | 左领军卫郎将，杨帆的朋友（可能是部下）\n陆郎将 | 左领军卫郎将，杨帆可能的部下\n楚狂歌 | 文武朋友，陪同杨帆去接新娘，与杨帆相识\n金吾卫 | 负责京城治安的军队，与杨帆所属的千骑营发生冲突",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "时当正午，烈日炎炎，旗幡没精打彩地垂挂着，三五士兵在酒馆里就着小菜正在畅饮。也有红裙妇人坐在楼头青檐下，一针一线地缝补着衣裳，手里衣裳多是军服。\n这些妇人多是妓女，洛阳城最高档的妓女都在温柔坊，生活在军营附近的都是些年老色衰的老妓，有时接些缝补衣物的活计，有时则开门揖客承欢榻上，那些光顾这里的大兵也都是苦哈哈，没几个钱，所以她们只能赚几文辛苦钱花。\n如此烈日之下，忽有马蹄声传来。马蹄声并不急促，正在酒馆中的军汉醉眼朦胧地望去，忽见两骑缓缓而来，前后虽错过一个马身，步伐却是整齐划一。马上两人俱着戎服，一身皮甲俱呈黑色，看来好似乌铁所铸，好不威风。\n正在楼头缝衣的妇人抬头望了一眼，瞧见那位将军容颜，忍不住便是一呆，竟有片刻的失神：“好一位唇红齿白、眉目英朗的小将军！哎呀！”一个不慎，那针扎了手，溢出殷红的一颗血珠。妇人赶紧把手指吮进嘴里，瞟着那英俊小将自面前缓缓而过，竟然有些少女时候的娇羞。",
            "summary": "洛阳城的酒馆和妓院中的人们过着平凡的生活。突然，两位穿着黑色戎装的将军骑着马缓缓出现在街头，引起了众人的注意。其中一位英俊的将军更是让一位正在缝补衣物的妓女为之失神，不禁想起了自己的少女时代。",
            "characters_in_summary": [
                "英俊的将军",
                "妓女",
                "两位穿着黑色戎装的将军",
                "洛阳城"
            ],
            "entity_info": "洛阳城 | 杨帆的家所在的城市，裴巽与义安郡主成婚的地方，杨帆与金吾卫发生冲突的地方\n陆毛峰 | 左领军卫郎将，杨帆的朋友（可能是部下）\n杨帆 | 金吾卫将军，李显的朋友，千骑将，狄光远的旧友，与萧千月相识，面临军饷问题，在户部与兵痞发生冲突，与马桥相识，向张易之提出参与阅军的主意，杨帆的朋友，与裴巽相识，将延请的幕僚推荐给裴巽使用，明ri要入宫参加宴会\n陆郎将 | 左领军卫郎将，杨帆可能的部下\n楚狂歌 | 文武朋友，陪同杨帆去接新娘，与杨帆相识\n金吾卫 | 负责京城治安的军队，与杨帆所属的千骑营发生冲突"
        },
        {
            "id": 1,
            "content": "金吾卫驻扎此地多年，军营周围都是土墙，辕门也是高大壮观的石质基座木质门额，上边一主两副的重檐，辕门前方却是一片平坦空地，这里是绝不准置屋建宅的。辕门右侧竖一石坊，上边赫然四个红色大字：“执金吾事”。\n辕门左侧也有一个石坊，石料颜色还很新鲜，上书四个大字“河内郡王”，看样子是武懿宗执掌金吾卫后，把原来的牌坊推倒，换了自己的王爵为坊。两块石坊距巨大壮观的辕门各有五十步，气派十足。\n金吾卫的军营因为是常驻军营，所以里边是看不到帐篷的，从辕门看进去，道路两旁有不少建筑，一路逶迤而去。不过刚进辕门左右却是很宽敞的活动场地，上边安置有许多器械，有木制也有土制。\n杨帆一看就认得了，那是木马和土马。金吾卫虽不像龙武卫一样全是骑兵建制，却也是有骑兵的，有骑兵就得训练，而军马……说实话，一匹军马比一个士兵的命还值钱，哪能随时骑乘。\n就算是骑兵分配到了战马，也没有权力随时骑乘，其管制和兵器出入甲仗库一样严格，那士兵们要练骑术怎么办？就是在这些土马和木马上练下上马下马的规范动作。\n军队的嫡系与杂牌、与皇帝的远近亲疏，这儿就能体现一二。千骑营的人想练骑术就骑马，什么时候需要用假马来代替了？\n可金吾卫没那条件，战马损伤或生病，可不是想换太仆寺就给你换的。此时正有一些士兵光着膀子，穿一条犊鼻裤，在那早就磨得光溜溜的木马土马背上活动着。",
            "summary": "一个名为金吾卫的军队驻扎在设有高大门楼的军营中。军营内有宽敞的活动场地和各种器械供士兵训练。金吾卫虽然不全是骑兵建制，但仍需进行骑术训练。由于军马珍贵，他们只能在木制和土制的马模型上进行训练。这里的情景反映了军队中的嫡系与杂牌、与皇帝的亲疏关系。",
            "characters_in_summary": [
                "金吾卫",
                "军营"
            ],
            "entity_info": "金吾卫 | 负责京城治安的军队，与杨帆所属的千骑营发生冲突\n军营 | 千骑营地，杨帆等人的驻地，发生军事冲突的地方\n杨帆 | 金吾卫将军，李显的朋友，千骑将，狄光远的旧友，与萧千月相识，面临军饷问题，在户部与兵痞发生冲突，与马桥相识，向张易之提出参与阅军的主意，杨帆的朋友，与裴巽相识，将延请的幕僚推荐给裴巽使用，明ri要入宫参加宴会\n陆毛峰 | 左领军卫郎将，杨帆的朋友（可能是部下）\n裴巽 | 义安郡主的丈夫，裴家的公子，与杨帆相识，将延请的幕僚推荐给杨帆使用\n楚狂歌 | 文武朋友，陪同杨帆去接新娘，与杨帆相识\n妓女 | 洛阳城最高档的妓女都在温柔坊，生活在军营附近的都是些年老色衰的老妓，有时接些缝补衣物的活计，有时则开门揖客承欢榻上，那些光顾这里的大兵也都是苦哈哈，没几个钱，所以她们只能赚几文辛苦钱花"
        },
        {
            "id": 2,
            "content": "辕门处的守军正在阴凉地里乘凉，忽见两位甲胄严整的将军策马驰近，不由赶紧站好。\n守军不知来者何人，规矩站好，瞟着那两位骑士，就见二人到了辕门前站定，其中一位很年轻的将军抬头看了看辕门上的文字，又缓缓低下头来看着他们。这位小将看起来年纪不大，目光却锐利有神，若有实质，几名守军更加忐忑。\n这时，就听那位小将旁边另一员将领道：“速去禀报金吾卫大将军，就说千骑营归德中郎将杨帆、行军司马许良求见！”\n守门的军校这才知道对方是千骑营的人，原本的忐忑顿时被一种不屑的敌意所取代，其中一人冷冷地瞟了二人一眼，道：“候着！”便不紧不慢地向军营中走去。",
            "summary": "在辕门处，守军在阴凉地里乘凉时，两位身着严整甲胄的将军骑马赶来。年轻的小将杨帆和许良在辕门前下马，向守军表明身份为千骑营归德中郎将和行军司马。守军紧张地禀报了金吾卫大将军后，一名军校冷淡地让他们等候。",
            "characters_in_summary": [
                "杨帆",
                "许良",
                "金吾卫大将军"
            ],
            "entity_info": "杨帆 | 金吾卫将军，李显的朋友，千骑将，狄光远的旧友，与萧千月相识，面临军饷问题，在户部与兵痞发生冲突，与马桥相识，向张易之提出参与阅军的主意，杨帆的朋友，与裴巽相识，将延请的幕僚推荐给裴巽使用，明ri要入宫参加宴会\n许良 | 杨帆的部下，可能对杨帆的计划有所质疑，可能是杨帆的手下\n金吾卫 | 负责京城治安的军队，与杨帆所属的千骑营发生冲突\n陆毛峰 | 左领军卫郎将，杨帆的朋友（可能是部下）\n裴巽 | 义安郡主的丈夫，裴家的公子，与杨帆相识，将延请的幕僚推荐给杨帆使用\n楚狂歌 | 文武朋友，陪同杨帆去接新娘，与杨帆相识"
        },
        {
            "id": 3,
            "content": "烈日炎炎，杨帆稳稳地立马辕门，一动不动，仿佛人和马都变成了铁铸的一般。\n一柱香的时间过去了，\n两柱香的时间过去了，\n杨帆始终一动不动，汗水慢慢淌到他的颌下，轻轻滴落在他的胸甲上，门口几个守军脸上轻蔑的神色越来越浓郁，他们又懒洋洋地回到阴凉地里，嘻嘻哈哈地说笑起来，不复把杨帆和许良看在眼中。\n足足过了近半个时辰，那名去报讯的小校才拖着枪慢吞吞地走回来，对杨帆道：“大将军有话，请杨将军下马，膝行至帅帐相见！”\n杨帆英眉一挑，沉声道：“本官归德中郎将，虽职位卑于河内王，安敢如此相辱？”\n那小校笑嘻嘻地道：“杨将军不乐意，那就请回吧。”\n杨帆道：“然则，被武大将军抓走的千骑将士怎么办？”\n那小校道：“那些人冒犯武大将军，干预金吾卫执行公务，被大将军施以军法呢，想带他们回去，没门！”\n杨帆道：“纵然千骑将士真的过错，也轮不到金吾卫的将官用刑。这不是执行军法，这是滥施刑法！”\n那小校笑道：“是又如何？要么你就膝行入内，求我们大将军高抬贵手，要么你就回去！”\n许良一提马，那马上前两步，骇得那小校急退两步，大声道：“你们要是胆敢擅闯军营，大将军有令，格杀勿论！”\n小校说罢，辕门里头忽然冲出一队兵士，成雁翎状分列辕门两侧，长戟直指杨帆。\n杨帆厉声道：“若为救回自家兄弟，杨某何惜一跪？可是，杨某的膝盖不值钱，千骑的尊严却不容冒犯！天子千骑，宁可流血，不辱尊严！”",
            "summary": "在炎热的夏日，杨帆在军营门口保持静止，忍受着汗水滴落。经过一段时间，一名小校回来告知杨帆，要他下跪进入帅帐见大将军。杨帆拒绝，强调千骑尊严不容冒犯。杨帆和许良决定返回，留下被武大将抓走的千骑将士问题待解。",
            "characters_in_summary": [
                "杨帆",
                "小校",
                "大将军",
                "千骑将士",
                "许良",
                "军营"
            ],
            "entity_info": "杨帆 | 金吾卫将军，李显的朋友，千骑将，狄光远的旧友，与萧千月相识，面临军饷问题，在户部与兵痞发生冲突，与马桥相识，向张易之提出参与阅军的主意，杨帆的朋友，与裴巽相识，将延请的幕僚推荐给裴巽使用，明ri要入宫参加宴会\n许良 | 杨帆的部下，可能对杨帆的计划有所质疑，可能是杨帆的手下\n军营 | 千骑营地，发生军事冲突的地方\n金吾卫 | 负责京城治安的军队，与杨帆所属的千骑营发生冲突\n陆毛峰 | 左领军卫郎将，杨帆的朋友（可能是部下）\n裴巽 | 义安郡主的丈夫，裴家的公子，与杨帆相识，将延请的幕僚推荐给杨帆使用"
        },
        {
            "id": 4,
            "content": "那小校讪笑着还想说什么，许良已扬起手，“啪”地一声，一枝烟花在天空炸响。\n烈日当空，天色明亮，没看见多大的烟火，声音却不小，这一声烟花炸响，远处突然人喊马嘶，片刻功夫，就见烟尘滚滚，一支大军化作三股洪流，从那两排房舍中间和左右冲了过来。\n中间一员黑盔大将，身材魁梧，浓眉阔口，跨下战马撒开四蹄飞奔，手中的长矛闪烁着嗜血的寒芒，正是楚狂歌。在他身后俱是骑兵，人人长矛前指，宛如一股狂风般呼啸而来。\n左侧一路兵马，最前方一人手中高举一柄雪亮的斩马刀，仿佛离弦之箭，身后兵士三人一组，呈箭矢阵形突进，此人正是马桥。他在龙武卫多年，最擅长骑战，所带的兵也最有骑战的风范。\n反之，右侧那一路兵马就不然了，领兵的是黄旭昶，这位原百骑旅帅久在天子机枢之地，王侯将相天天见，整天见他们在皇帝面前卑躬屈膝，真就对他们没有什么敬畏之心，因此手使横刀，叱咤张狂，看起来比楚狂歌还要威猛三分。当然了，他的兵有样学样，队伍看起来就散乱了些。\n策骑飞奔，急速冲来的铁骑迅速缩短着与辕门的距离。\n八百步……\n五百步……\n三百步……\n大地在震颤，风驰电掣的千骑大军根本没有一丝要停下来的意思.\n辕门前那些士兵都看傻了，手中的长戟不由自主地垂下来，一名队正喃喃自语：“千骑疯了，千骑疯了……”",
            "summary": "许良用烟花引来了楚狂歌、马桥和黄旭昶三位将领率领的大军。楚狂歌身穿黑盔甲，身材魁梧，马桥手持雪亮斩马刀，而黄旭昶则手使横刀，气势威猛。这三位将领带领的兵马分别展示了不同的战斗风格。千骑大军迅速逼近辕门，令守军感到震惊。",
            "characters_in_summary": [
                "许良",
                "楚狂歌",
                "马桥",
                "黄旭昶",
                "千骑大军"
            ],
            "entity_info": "许良 | 杨帆的部下，可能对杨帆的计划有所质疑，可能是杨帆的手下\n楚狂歌 | 文武朋友，陪同杨帆去接新娘，与杨帆相识\n马桥 | 与杨帆相识，可能是杨帆的下属\n黄旭昶 | 百骑成员，杨帆的同事，可能有冲突，当前剧情中叛变，成为魏王的爪牙，与杨帆有冲突\n杨帆 | 金吾卫将军，李显的朋友，千骑将，狄光远的旧友，与萧千月相识，面临军饷问题，在户部与兵痞发生冲突，与马桥相识，向张易之提出参与阅军的主意，杨帆的朋友，与裴巽相识，将延请的幕僚推荐给裴巽使用，明ri要入宫参加宴会\n军营 | 千骑营地，发生军事冲突的地方\n金吾卫 | 负责京城治安的军队，与杨帆所属的千骑营发生冲突\n陆毛峰 | 左领军卫郎将，杨帆的朋友（可能是部下）"
        },
        {
            "id": 5,
            "content": "“快跑！”\n旁边有人很讲义气地扯了他一把，正在发愣的队正扭头一看，兄弟们已经跑得差不多了，赶紧也跟着向左右逃开，拿血肉之躯去抵挡发了疯的一千铁骑，他可没有那么疯狂。\n千骑营除了正在宫中当值的一百人，全体出动，一员不缺，如溃了堤的洪水一般冲进金吾卫的大营，沿着中间那条大道滚滚向前。而杨帆和许良被兵士们绕过，两人始终站在辕门前，纹丝不动。\n滚滚烟尘渐渐散去，露出了杨帆和许良的身影。除了他们，门口已经没人了，千骑大军冲进了金吾卫，金吾卫守辕门的兵丁逃之夭夭。许良吐出憋了半天的一股浊息，向杨帆靠近一步，担心地道：“将军，冲营……真的没事吗？”\n杨帆沉默有顷，缓缓地道：“人，必须得救！营，只能冲！百十个人是冲，倾巢而出也是冲，与其小闹不如大闹，与其让他出小丑不如让他出大丑，我想，现在的举动，更合乎陛下的口味！”\n许良翻了翻白眼儿，问的是你会不会出事，这不等于没说么？\n……\n武懿宗穿着一条兜裆裤在大树下乘凉，躺在一条逍遥椅上昏昏欲睡，忽然一个士兵急奔而至，大叫道：“哗变啦！冲营啦！将军快走！”\n武懿宗一惊而起，失声道：“哗变？怎生哗变？本将军不曾短缺了士卒的军饷啊！”\n那小校道：“不是咱们的人，是千骑营！千骑尽出，横冲直撞，整个军中都乱了套了，将军快走，那些千骑兵都发了疯一般，难保不会干出什么事来。”\n武懿宗最是惜命，否则当初在河北也不会干出闻风而遁的丑事来了，一听如此危险，赤条条跳将起来就要往草丛里躲，那小校啼笑皆非地道：“将军，这么矮的草丛，如何能藏得了人？”\n“快！快快，扶我上树！”\n武懿宗忽然看见乘凉的那棵大树枝繁叶茂，足以藏身，而且对方还不大可能往树上搜查，赶紧向那小校喊道。\n当下，那报信的小校扶着树根蹲下身子，让武懿宗踩在他肩上，慢慢把武懿宗送到高处，武懿宗踩着树叉，手忙脚乱地爬上树，又从树叶中探出头来，急急嘱咐道：“你快离开，把椅子搬走！”\n那小校急忙搬了椅子逃开，远处忽有马蹄声急骤，武懿宗忙把头缩回树叶之中，咬牙切齿地狞笑：“杨帆！这可是你自己送上门来的……”",
            "summary": "千骑营全体出动，冲入了金吾卫的大营。杨帆和许良站在辕门前，决定冒险营救被囚禁的士兵。武懿宗在树下乘凉时，突然收到士兵报信，得知千骑营发生哗变。武懿宗惊慌失措，试图躲入草丛，选择爬上一棵树以躲避危险。",
            "characters_in_summary": [
                "杨帆",
                "许良",
                "武懿宗",
                "金吾卫",
                "千骑营"
            ],
            "entity_info": "杨帆 | 金吾卫将军，李显的朋友，千骑将，狄光远的旧友，与萧千月相识，面临军饷问题，在户部与兵痞发生冲突，与马桥相识，向张易之提出参与阅军的主意，杨帆的朋友，与裴巽相识，将延请的幕僚推荐给裴巽使用，明ri要入宫参加宴会\n许良 | 杨帆的部下，可能对杨帆的计划有所质疑，可能是杨帆的手下\n武懿宗 | 武周朝将领，武则天的部下，与杨帆有敌对关系\n金吾卫 | 负责京城治安的军队，与杨帆所属的千骑营发生冲突\n千骑营 | 杨帆所属的军队驻地，与金吾卫发生冲突的地方\n楚狂歌 | 文武朋友，陪同杨帆去接新娘，与杨帆相识\n马桥 | 与杨帆相识，可能是杨帆的下属\n黄旭昶 | 百骑成员，杨帆的同事，可能有冲突，当前剧情中叛变，成为魏王的爪牙，与杨帆有冲突"
        }
    ]
}