{
    "chapter_title": "第九百零五章  乱战 ",
    "chapter_summary": "我们跟随时御史（一位清廉正直的官员）的视角，了解了他在丹州调查案件的过程中所经历的种种冒险和挑战。他在旅途中遇到了一位美丽的女子沈沐，两人在音乐和友谊中建立了联系。然而，时御史的秘密被沈沐发现，这使他在官场和感情上陷入了困境。在这个充满权力和斗争的故事中，时御史必须在尽快采取行动应对沈沐的威胁的同时，还要面对鄜州方面的压力。",
    "characters_in_summary": [
        "时御史",
        "沈沐",
        "丹州",
        "鄜州"
    ],
    "pre_entity_info": "沈沐 | 蜀商，与杨帆可能有冲突，未提及明ri的活动安排；来自继嗣堂，与杨帆有冲突\n丹州 | 时御史将要去的地点，路程很近，可以省却朝中再派御史一路舟车劳顿之苦，而且还很节省时间\n鄜州 | 杨帆等人前往的目的地，未知具体地点和活动\n杨帆 | 思蓉的父亲，念祖的父亲，与小蛮是夫妻，与胡元礼是朋友，正在乘车前往鄜州，武功高强；与沈沐可能有冲突，对隐宗不满\n阿奴 | 杨帆的妻子，与古竹婷为女流，与婉儿、小蛮两位女性互动，与小蛮、三姐儿、桃梅等人一起生活\n易小游 | 不知名的路人，救了被冷傲语，将其带至第三辆车中；与杨帆有冲突，来自隐宗\n冷傲语 | 不知名的路人，被古家老丈用绳索捆绑，后被易小游救下；与易小游一起",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一名青衫士站在船头，发挽道髻，束以布带，发带被水上轻风徐徐吹起，又复落下，显得异常飘逸。\n船老大光着双脚，踩着甲板走过来，对这貌相清秀的士叉施礼道：“郎君，这水尽头便是壶口，河水陡然收束，倾泻而下，如万鼓轰鸣，甚是壮观。那水气腾空，遮天蔽日，只见彩虹道道，美丽异常，郎君可要前往一观么？”\n“不必了。”\n青衫士微微一笑，道：“不必了，……人丹州城，有要事待办，耽搁不得。”\n“是！”\n那船老大见他气度谈吐不凡，随从也谨言慎行甚守规矩，知道这位雇主不是寻常人，是以毕恭毕敬，不敢造次。\n青衫士复又目注前方，笑容恬淡。",
            "summary": "一名青衫士站在船头欣赏风景。船老大向他介绍壶口瀑布的壮观景象，但青衫士表示他有要事在丹州城等待处理，无法停留。船老大意识到青衫士的不凡身份，恭敬地回应他的要求。",
            "characters_in_summary": [
                "青衫士",
                "船老大",
                "船头",
                "壶口瀑布",
                "丹州城"
            ],
            "entity_info": "杨帆 | 思蓉的父亲，念祖的父亲，与小蛮是夫妻，与胡元礼是朋友，正在乘车前往鄜州，武功高强；与沈沐可能有冲突，对隐宗不满\n阿奴 | 杨帆的妻子，与古竹婷为女流，与婉儿、小蛮两位女性互动，与小蛮、三姐儿、桃梅等人一起生活\n沈沐 | 蜀商，与杨帆可能有冲突，未提及明ri的活动安排；来自继嗣堂，与杨帆有冲突\n易小游 | 不知名的路人，救了被冷傲语，将其带至第三辆车中；与杨帆有冲突，来自隐宗\n冷傲语 | 不知名的路人，被古家老丈用绳索捆绑，后被易小游救下；与易小游一起"
        },
        {
            "id": 1,
            "content": "这位容貌清朗的青衫士就是当朝御史时雨，时御史接到朝廷命令后立即趋转丹州。大唐时代的丹州也就是后世的宜川，时御史虽不似胡元礼一般有杨帆提点，但他对这趟差使却也没有丝毫大意。\n他起于微末，后来考中进士，又蒙当时的吏部尚书青睐，招为女婿，由此一步步进入朝廷中枢，成为清贵御史，就对底下的诸般事务非常了解，他可不认为这次朝廷命他复查的案件仅仅是因为时效问题统计出了岔子。\n他知道仓鼠的存在，甚至知道他们惯用的一些伎俩。他曾经弹劾过的一位州府官，就是因为在粮食上做脚，从而锒铛入狱的。那一次的官吏贪墨粮款不仅仅是比之市值高抬价例、羸落官钱，更为恶劣的是，他们还把收进籴场的谷米加入糠麸。用温水拌和，充作上等好米，简直丧尽天良。\n这等案子，大多不是一个人两个人就能完成的，一般都是相关的官吏以及牙侩、粮商三方伙同作弊才能做到，可那一次，他明察暗访，终究抓到了真凭实据，把那伙贪官污吏绳之以法。\n有了上一次办案的经验。他相信若丹州府真有问题，他一定也能查到真凭实据。\n“右佥都御史之职空悬久矣，如果能办成这幢大案，众望所归之下，这佥都御史之位必是我的！”\n时御史摇头小扇。心头却愈加火热。\n“仕望河，仕望河，这条河的名字吉利啊，此番若能晋升佥都御史，嫂娘一定会为我高兴的。”\n想到这里，时御史心情激动莫名，眼睛都微微地湿润了起来。\n时御史出身贫寒。幼时长兄便已过世，那时家境困顿，依照老父的意思，来是要他辍学务农的。都是长嫂全力支持，为他交纳“束脩”，置办学具，鼓励他继续读书。他才有了今日。\n从小到大，他几乎是在嫂子的照料下一步步成才的。在他心中嫂娘的恩情比山都重，可他没有什么能报答嫂娘的，只能在仕途上努力奋斗，用他的光宗耀祖，让那含辛茹苦助他成才的嫂子欣慰欢喜。",
            "summary": "时雨（一位当朝御史）接到朝廷命令后前往丹州调查案件的过程。时雨虽然出身贫寒，但在长嫂的支持下成为了一名官员。他对底层事务非常了解，并曾成功破获一起涉及官吏、牙侩和粮商的贪污案件。此次前往丹州，他希望能在查办大案后晋升为佥都御史，以报答嫂子的恩情。",
            "characters_in_summary": [
                "时雨",
                "长嫂",
                "朝廷",
                "丹州"
            ],
            "entity_info": "时雨 | 御史，长寿元年进士，素有贤名，清风两袖，jing明能干，弹劾过多位州府官员，铁证如山，名噪京城，成为御史台的一员新晋干将，正在绛州巡察\n朝廷 | 武氏兄弟等人在此争夺权力\n丹州 | 时御史将要去的地点，路程很近，可以省却朝中再派御史一路舟车劳顿之苦，而且还很节省时间\n青衫士 | 未知身份，可能是蜀商沈沐，与船老大交流，有要事在丹州城办理\n船老大 | 船夫，向青衫士介绍壶口瀑布的壮观景象，恭敬对待青衫士及其随从\n杨帆 | 思蓉的父亲，念祖的父亲，与小蛮是夫妻，与胡元礼是朋友，正在乘车前往鄜州，武功高强；与沈沐可能有冲突，对隐宗不满\n阿奴 | 杨帆的妻子，与古竹婷为女流，与婉儿、小蛮两位女性互动，与小蛮、三姐儿、桃梅等人一起生活\n沈沐 | 蜀商，与杨帆可能有冲突，未提及明ri的活动安排；来自继嗣堂，与杨帆有冲突"
        },
        {
            "id": 2,
            "content": "“嚓！”\n上游忽然飘下一艘船来，速度很快。河道虽不算窄，可是近来少雨，适宜行船处不是很宽，那艘船离得太近了些，两艘船微微地碰了一下，船儿一晃，时御史站立不稳，踉跄跌出几步，险些跌倒。\n“哎呀，真是对不住！”\n对面船上有人轻呼，微有懊恼的时御史抬眼望，就见青青竹帘高卷，对面船舱中坐着一个淡青衫子的小妇人，长衫逶逦，领口微露一痕葱绿诃子，慢掩一痕雪腻。乌黑秀发轻挽，只插一根檀木钗子，气质如兰。\n其实这小妇人若容貌，却也不是十分的美貌，可是六七分的姿色，打扮得体，气质优雅，持一卷书，那种书卷气质淡淡飞逸，却是远比鼻腻鹅脂、妖娆妩媚的美人儿更能打动时御史这般读书人的心了。\n小妇人持书掩口，却只掩了一半，檀口微张，皓齿半露，一脸歉然地看着时御史，只是还不待再第二句话，那船便飘流而下了。\n时御史看了这等气质高雅的小妇人，那懊恼之意登时一扫而空，他站直身子，抖抖衣衫，望着那迅速与他的船拉开距离的轻舟，微微一笑。两岸风景虽美，总不及如此美人赏心悦目。这番邂逅，心中涟猗微荡，未尝不是行路途中诸般枯躁里的一件惊喜事也。\n时御史此番赴丹州，决心先不与当地官方打交道，他要微服私访，先暗中打探一番，以免丹州官府上下含隐、互相遮掩，因此以游学士子身份，到了丹州后先使人租下一幢清幽安静的小筑。\n刚刚入住，身体疲乏，时御史并不打算今日便民间寻访，先沐浴更衣歇息一番，刚刚沐浴已毕，换了轻便衣衫，便听琴声淙淙，优扬入耳。",
            "summary": "时御史驾驶的小船与一艘快速驶来的船只相撞。船上的淡青衫子小妇人向时御史道歉，她的美貌和优雅气质给时御史留下了深刻印象。尽管撞船事件让时御史差点跌倒，但他对此表示理解并欣赏这位小妇人的气质。时御史决定微服私访丹州，以便更好地了解当地情况。在入住新居后，他听到优美的琴声，感到疲惫的身体得到了放松。",
            "characters_in_summary": [
                "时御史",
                "淡青衫子小妇人",
                "御史"
            ],
            "entity_info": "时雨 | 御史，长寿元年进士，素有贤名，清风两袖，jing明能干，弹劾过多位州府官员，铁证如山，名噪京城，成为御史台的一员新晋干将，正在绛州巡察，即将前往丹州巡察\n朝廷 | 武氏兄弟等人在此争夺权力\n丹州 | 时御史将要去的地点，路程很近，可以省却朝中再派御史一路舟车劳顿之苦，而且还很节省时间\n青衫士 | 未知身份，可能是蜀商沈沐，与船老大交流，有要事在丹州城办理\n船老大 | 船夫，向青衫士介绍壶口瀑布的壮观景象，恭敬对待青衫士及其随从"
        },
        {
            "id": 3,
            "content": "那琴声时而舒缓如流泉，时而急越如飞瀑，时而清脆如珠落玉盘，时而低回如呢喃细语。蜿蜒而来，缓缓流淌，直沁心泉，听得时御史如沐春风。\n时御史知道这一排精舍都是当地富商所筑，专门租与南来北往客人居住。只隔一道矮矮篱墙，便是别人家房客。可他也是爱琴之人，耳听如此高明的琴技，不免有见猎心喜之感，大家都是游子，见见何妨？\n时御史有些书生意气，主意一定，使取了小扇，循那琴声而。琴声自屋后林中传来，时御史拨花弄草一路行，悠扬的琴声渐渐清晰，翠绿林中一道纤纤身影也赫然在目。\n那人垂眸抚琴，唇角微勾，墨玉般的青丝披垂于肩后，腮上两抹桃红，显然也是新浴，线条优美的颈项和清晰可见的锁骨隐约现出，淡雅出尘，如林间一朵孤芳自赏的芸花，赫然正是他在仕望河上偶然邂逅过的那位小妇人。\n原来是一位妇人，时雨若冒昧上前未免失礼，可若就此退却又未免又有偷窥之嫌。君子坦荡荡，行得正坐得端，何必如此顾忌？\n时雨正想着，那书香袭体的小妇人已婉然抬头，见得是他，讶然止住琴音，盈盈起身，福礼微笑道：“原来是船上郎君，倒是有缘，奴家这厢有礼了！”\n长安城里，一片萧萧竹林当中，沈沐负而立，听着七七淙淙琴音，道：“此计行得么？”",
            "summary": "时御史是一个热爱音乐的人，他在旅行途中无意间发现了一位擅长弹琴的女子。起初他有些犹豫是否应该上前结识，但决定遵循自己的兴趣和书生气概。在竹林中，他与这位名叫沈沐的女子相识，并在交谈中发现他们之前曾在仕望河上相遇过。两人开始了一段友谊，共同欣赏着美妙的琴声。",
            "characters_in_summary": [
                "时御史",
                "沈沐",
                "女子",
                "竹林"
            ],
            "entity_info": "时御史 | 御史，正在绛州巡察，即将前往丹州巡察\n沈沐 | 蜀商，与杨帆可能有冲突，未提及明日的活动安排；来自继嗣堂，与杨帆有冲突\n竹林 | 李裹儿与杨帆相遇的地方，环境幽静，适合私下交谈。\n时雨 | 御史，长寿元年进士，素有贤名，清风两袖，jing明能干，弹劾过多位州府官员，铁证如山，名噪京城，成为御史台的一员新晋干将，正在绛州巡察，即将前往丹州巡察\n青衫士 | 未知身份，可能是蜀商沈沐，与船老大交流，有要事在丹州城办理\n船老大 | 船夫，向青衫士介绍壶口瀑布的壮观景象，恭敬对待青衫士及其随从\n小妇人 | 未知身份，可能是一位游学士子，与时御史相遇，气质如兰，持书掩口，皓齿半露"
        },
        {
            "id": 4,
            "content": "侧身站在一旁的蓝金海信心十足地道：“属下有八成把握！那时御史自幼由嫂娘抚养成大，他那嫂娘出身书香门第，贤良淑德，时御史能有今日，全赖他嫂娘功劳。这时御史考中进士入仕作官之后，对他嫂娘至诚至孝，敬若高堂。\n这时御史性情刚直、清廉自守，据他当初之所以答应做吏部尚书女婿，倒不是阿附权贵，而是看中那老尚书的幼女气质相貌，与他寡嫂有六七分神似。\n还有，咱们的人还查到，时御史与同僚好友交游，也曾出入青楼，旁人只索年轻貌美、妖娆风骚之女子侍酒，而时御史所选，必然看似良家妇，且大多年纪稍长于他。\n属下据此判断，时御史对他那寡嫂定是由敬生爱，不可自拔。可这般心事，对他敬若神明般的人物，他定是不敢吐露分毫的，如此种种，其实都是寄托情怀。属下所选此女，神情气质，谈吐领，俱都投他所好，再加上此女诸般段，不怕他不入彀。”\n沈沐叹笑道：“如此来，我倒是害了一个好官、伤了一个痴情种子了。”\n蓝金海陪着他呵呵地笑了两声，道：“鄜州那边怎么办？刚刚上任的鄜州刺史是当朝郡马裴巽，此人可不是咱们的人，如果胡御史一到，再有此人配合，鄜州这边可不好办。”\n沈沐眉头一皱，道：“鄜州这边，问题是我们纵有天大的领，也不可能凭空变出那么多粮食啊。鄜州……”\n他刚到这里，竹林中一种奚索作响，一个灰袍青壮汉子陡然出现在他的面前，微微气喘道：“公子，洛阳刚刚送来的。”\n沈沐接过一个小小竹筒，拔开塞子，从里边抽出一卷纸，展开来看了片刻，突然大一攥，把那封信紧紧攥在了中。\n蓝金海关切地道：“公子，怎么了？”\n沈沐长长地吸了口气，沉声道：“赵逾擅作主张，触怒了杨帆。显隐二宗之争，怕是越来越难善了了。”\n……\n洛阳城北，千骑军营。\n杨帆看着校场上认真训练的士卒，耳畔听着喊杀震天的呐喊，对任威道：“时御史精明强干、操行端亮，或会在丹州有所斩获，但是一直以来，我的重点放在鄜州，那就不能把希望完全寄托在时御史身上了。\n对隐宗的能力我们不可小觑，对沈沐这个人更不可小觑。只要给他充足的时间，他一定会有办法让我们找不到破绽。以我之见，对付沈沐这种人，想要十拿九稳，一定会被他抢了先机，观天部的法子太稳了，不可行。”\n任威道：“那宗主的意思是……”\n杨帆道：“要快！我们准备不足，沈沐准备一定也不足，但我们是查案的一方，他们是被查的一方，这就是我们的优势。传令给古姑娘，等胡御史一到，马上联系裴刺史，乱拳……才能打死沈沐这个老师傅！”",
            "summary": "主人公时御史是一个清廉正直的官员，他对寡嫂有着深厚的感情。然而，他的秘密被对手沈沐发现，导致他在官场和感情上陷入了困境。为了应对沈沐的威胁，时御史必须尽快采取行动，同时还要面对鄜州方面的压力。故事中，各方势力争夺权力，导致局势愈发复杂。",
            "characters_in_summary": [
                "时御史",
                "沈沐",
                "寡嫂",
                "鄜州"
            ],
            "entity_info": "时御史 | 御史，正在绛州巡察，即将前往丹州巡察，对音乐有研究，与小妇人相遇\n沈沐 | 蜀商，与杨帆可能有冲突，未提及明日的活动安排；来自继嗣堂，与杨帆有冲突，与竹林中的小妇人交谈\n鄜州 | 杨帆等人前往的目的地，未知具体地点和活动\n竹林 | 李裹儿与杨帆相遇的地方，环境幽静，适合私下交谈。沈沐在此地与小妇人交谈\n小妇人 | 未知身份，可能是一位游学士子，与时御史相遇，气质如兰，持书掩口，皓齿半露，擅长弹琴，与沈沐交谈\n精舍 | 当地富商为南来北往客人租赁的住所，时御史在此地与小妇人相遇"
        }
    ]
}