{
    "chapter_title": "第九百一十三章  三阳宫 ",
    "chapter_summary": "裴郡马在调查鄜州仓贪污案时，发现涉及官员众多且无法动刑。李太守被怀疑与此事有关，正为填补十万石粮食差额而担忧。沈大粮商愿意归还欠款，但在裴的监督下难以完成入库。李太守需要在众目睽睽之下完成粮食入库。同时，鄜州官员频繁往来于李太守府邸，让裴郡马面临人际关系问题。胡元礼试图亲自查找线索，古竹婷及其兄弟则用江湖方式监视涉案官员。经过一番监视，他们发现了一些问题。武则天坚持留在洛阳城，导致朝廷和洛阳地区治理瘫痪。直到崇庆门垮塌，她才意识到洪水的严重性，同意移驾至三阳宫。杨帆作为负责防御的官员，一直在努力确保武则天的安全。",
    "characters_in_summary": [
        "裴郡马",
        "李太守",
        "沈大粮商",
        "胡元礼",
        "古竹婷及其兄弟",
        "杨帆"
    ],
    "pre_entity_info": "胡元礼 | 杨帆的朋友，与杨帆是朋友关系。\n杨帆 | 思蓉的父亲，念祖的祖父，与小蛮是夫妻，与胡元礼是朋友，正在乘车前往鄜州，武功高强；与沈沐可能有冲突，对继嗣堂不满；决定让九彩儿成为他的妾室，与崔林相识，认为长者应置身事外，同意世家子弟撤出，重视子弟安全，决出胜负后再回来。与显宗成员有关系，与继嗣堂其他成员有冲突。\n沈沐 | 蓝金海的主公，与小金豆儿的丈夫有冲突，可能与杨帆有冲突，与继嗣堂有其他冲突。前往洛阳与杨帆面对面交锋。\n蓝金海 | 沈沐的部下，负责传递消息。担忧沈沐去洛阳的安全问题。\n赵逾 | 洛阳城的官员，向杨帆传递消息。被沈沐要求直接去陇右，跟随张义做事。\n张义 | 西域的马匪，与小蛮、公孙兰芷、阿奴等人关系良好，与沈沐有合作关系。\n小金豆儿 | 青楼女子，曾佑天的妾室，被刘管事威胁。与沈沐有冲突。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "裴郡马真是发了狠，每日亲至鄜州仓，亲自监督逐仓清点粮食数目。种种迹象表明，鄜州府参与贪污粮储案的官吏实不在少数，可是他们在裴郡马的直接监督下，没人能动手脚，顶多是暗示他们的人消极怠工，拖延时间。\n鄜州仓的账簿很混乱，查账高手怕也要费上很多功夫，而鄜州地区究竟有多少人牵涉其中，裴郡马并不清楚，所以他不敢把账目给当地官府的账房先生进行核算，只是把抄来的账目封存，交给自己从京里带来的亲信保管，又使人回家急调自家账房来配合查账。\n现在裴郡马每天做的事，就是亲自去鄜州仓监督清点粮食，夜晚则封仓，留下几名自家带来的家仆守在鄜州仓，只等全部粮草数目核算清楚，若有差迟再行发难。\n在此期间，裴郡马也抽空审讯过那些仓令仓丞，这些人自然是一口咬定粮储无误，当日只是意外失火。这些人都有官员身份，裴郡马未得朝廷旨意，便是把他们悍然拘禁业已稍嫌过份，自也不能动刑逼供。\n李太守第二天还佯装糊涂地来刺史府交接，裴郡马大少爷脾气上来，却是根本不给他好脸色。现在就是白痴也明白，这件事十有**跟他有关系，否则在他的眼皮子底下，鄜州仓没人犯得了这么大的案子，州府官对当地的常备仓可是负有全权监管之责的。\n裴郡马不签字，李太守就走不了，只好悻悻回府。不过他虽做出一副被羞辱怀疑的愤怒模样，心中实是惊惧不已。刘管事那晚已经把账簿取回来了，被烧掉的那四仓粮就算全按满仓来计算，依旧有十万石的差额对不上。\n这么大的一笔数目，可不是做做假账或者用什么出入仓库记录滞后的理由就能搪塞过去的。李太守又惊又怕，暗中遣散亲眷、藏匿家产，甚至连后事都已经开始准备，谁知这时候他心目的恶魔突然变成了菩萨，从天而降！\n关中的沈大粮商派人来了，并且给他带来一个天大的好消息：欠粮马上就还。\n但是，沈沐可以把粮食还给他，现在鄜州仓在裴郡马的看管之下，这笔粮放在外面不合情理，运入仓库众目睽睽之下如何完成？这就需要李太守自己去费思量了。\n不过对于这一点李太守并不担心，他最愁的是无法凭空变出十万石粮食来，至于入库……，总有法子可想的。",
            "summary": "裴郡马正在调查鄜州仓的贪污案，发现涉及官员众多但无法动刑。李太守被怀疑与此事有关，正担忧如何填补十万石粮食的差额。这时，沈大粮商表示愿意归还欠款，但在裴郡马的监督下难以完成入库。李太守需要想办法在众目睽睽之下完成粮食入库。",
            "characters_in_summary": [
                "裴郡马",
                "李太守",
                "沈大粮商",
                "鄜州仓"
            ],
            "entity_info": "鄜州仓 | 战略储备基地，储存粮食以备灾荒及边军配给，被官员贪污挪用\n沈沐 | 蓝金海的主公，与小金豆儿的丈夫有冲突，可能与杨帆有冲突，与继嗣堂有其他冲突。前往洛阳与杨帆面对面交锋。\n蓝金海 | 沈沐的部下，负责传递消息。担忧沈沐去洛阳的安全问题。\n赵逾 | 洛阳城的官员，向杨帆传递消息。被沈沐要求直接去陇右，跟随张义做事。\n张义 | 西域的马匪，与小蛮、公孙兰芷、阿奴等人关系良好，与沈沐有合作关系。\n小金豆儿 | 青楼女子，曾佑天的妾室，被刘管事威胁。与沈沐有冲突。"
        },
        {
            "id": 1,
            "content": "这些日子，鄜州官员出入李太守府邸的越来越多，有的人打得幌子是替老太守送行、有些人则是上门替老太守抱屈、还有感觉自己不受新任刺使信任而来向老上司诉苦的，裴郡马全都看在眼里，却也不去理会。\n他根本就不曾考虑过现在得罪了这么多人，如果案子没查明白，他在这鄜州刺史任上少了手下这些僚属的配合，政令一出府门就形同一张废纸，他又如何干得下去。官场上是容不下二愣子的，可是偶尔蹦出一个有后台的二愣子，在他滚蛋之前也挺让别人犯愁的。\n这段日子，胡元礼一直没有再等来那位神秘游侠向他传书示警，于是便亲力亲为，主动下去查找有关鄜州仓案的线索。\n如果鄜州仓真有问题，参与的官员绝不会仅仅是鄜州仓的直管官，他若错找了一个与案件有关连的官员来配合查案，那无异于与虎谋皮，所以他跟裴郡马一样，抛开了鄜州官吏单干。\n裴郡马封了鄜州仓的账簿，清点粮食实物，他就奔走四乡，查找地方实据。\n这个时代，百姓缴纳赋税的主要形式还是粮食。乡里的赋税由里正征收，百姓把粮食交给里正，里正再集中于县，县里再由县典、县尉统计后依数送到州仓，州仓再按照户部核发的支度数目或留用本州、或运至京师、或储放入库。\n天下州县虽多，都是这个路数。如今州里有裴郡马在查，以验证账实，胡御史便自州府往下查，沿州、县、乡、民缴纳粮食的四个环节逐层倒查，如果州仓在账簿上做的手脚天衣无缝，通过下面层层细账的拢计也能看出端倪。\n这些天，古竹婷和几位兄长也在用他们的法子查办此案。\n他们是高来高去的江湖人，一身武功艺业自然不凡，但要说到侦缉案件、查找线索，却远不如胡御史这种行家里手了。他们能做的，只是依据他们的特长，监视一些民声不大好的当地官员的府邸，还要分出人手去监视鄜州仓，防止有人做手脚。\n经过几天的暗中监视，古竹婷和她的三个哥哥还真通过偷听确认了几位涉案的官员，可惜他们偷听来的谈话依据法理是无法当成呈堂证供的，他们也不会天真地认为可以据此为凭。\n随便蹦出几个“义士”“游侠”说他听见某人说过什么，朝廷就拿下一位官员，这是根本不可能的。如果他们说明自己的真正身份，说明是受杨帆指使而来，那么最先倒霉的又肯定是杨帆了。\n贪墨粮储，性质再恶劣也不会比某一位朝廷官员暗遣人员刺探监视其他朝廷大员更严重。但是起码有了这个线索，他们就可以有的放矢，专门盯紧了这些涉案的官员，在这紧要关头，他们可能不想办法自救吗？\n这一盯，还真让他们盯出了问题。",
            "summary": "鄜州官员频繁往来于李太守府邸，导致裴郡马不得不面对各种人际关系问题。胡元礼试图亲自查找鄜州仓案的线索，而古竹婷和她的兄弟们则以江湖方式监视涉案官员。经过一段时间的监视，他们发现了一些问题。",
            "characters_in_summary": [
                "李太守",
                "裴郡马",
                "胡元礼",
                "古竹婷",
                "兄弟"
            ],
            "entity_info": "李太守 | 鄜州的太守，与刘管事合谋贪污粮储案，面临裴郡马的质疑和追查\n裴郡马 | 关中沈大粮商的派来的亲信，负责监督鄜州仓的粮食清点工作，与李太守存在利益冲突\n胡元礼 | 杨帆的朋友，与杨帆是朋友关系。\n古竹婷 | 古老丈的女儿，与太平公主一起演戏的人，愿意跟随杨帆，对杨帆产生感情，与古氏兄弟一起调查粮仓问题\n刘管事 | 李太守的心腹，负责贪污粮储案的实施，与李太守共同应对裴郡马的追查\n沈沐 | 沈大粮商，与小金豆儿有冲突，与继嗣堂有其他冲突，与张义有合作关系，可能参与解决粮食问题\n蓝金海 | 沈沐的部下，负责传递消息，担忧沈沐去洛阳的安全问题"
        },
        {
            "id": 2,
            "content": "武则天执拗地认为洪水不可能冲垮宫城，哪怕文武大臣、皇亲国戚再三促请，太平公主和皇太子跪地相求，就是不愿意离开洛阳城。\n满朝文武叫苦不迭，可皇帝不走，他们自然也不能走，但是如杨帆一般先把妻妾儿孙送出城去的却是不计其数。\n皇帝不走，上游及洛阳地区负责治水的官员更是提心吊胆压力重重。这些日子物价如何高涨早已不是问题了，宫里每天收到的消息都是哪儿山体滑坡、哪儿发生了泥石流，哪儿桥梁被冲垮，哪儿冲没农田溺杀了兵民……\n每天报上来的都没有好消息，洛水河边一座寺庙被冲没了，漕运渠道彻底失去了作用，运转的舟船在滔滔洪水中根本不起作用。幸亏天津桥是前年刚刚重修的，石质的桥架和桥梁非常结实，要不然这座大桥怕也要被冲垮。\n洛阳城里，虽然官员们每天都到皇宫报到，实则朝会以及各衙的公务全都瘫痪了，根本无法在这种情况下署理公务。官员们每天到宫里来，都是架着小舟或者淌水来的，其狼狈之状难以言表，他们来是劝说皇帝离京的，可皇帝依旧我行我素。\n这种局面，直到崇庆门垮塌，命妇院变成危楼才开始改变。近在咫尺的危险终于让这位一意孤行的皇帝陛下意识到洪水似一只关不住的猛兽，就在她的身边。于是在文武百官再次促请时，武则天终于答应移驾三阳宫。\n三阳宫是武三思与武承嗣争宠时，为武则天建造于嵩山脚下的，就在嵩阳县境内。皇帝答应移驾，满朝文武总算松了口气，于是皇帝、皇太子、满朝公卿、皇亲国戚几千号人在数万兵马的护送下浩浩荡荡直奔嵩阳。\n三阳宫建于石淙河畔，周围二十里，墙高丈八，内中殿堂楼阁、宫轩廊房俱备，奇岩怪石、清泉流水，离宫秘苑，别有洞天。\n此番皇帝移驾三阳宫，羽林卫是扈从的主力部队，千骑全体出动。方圆二十里的三阳宫内，千骑是驻扎其中的唯一的一支武装，武攸宜的羽林卫则在宫外设防。\n杨帆一路跋涉，肩负着拱卫御驾的最繁重任务。\n安排住处是婉儿的事情，皇帝、皇太子、诸王、诸公主当然是住在三阳宫内，各宰相、尚书、侍郎也都分别安排了住处，许多随员和普通官员就只能在三阳宫外的民居、寺院以及临时搭建的帐篷里安顿下来了。\n婉儿很容易就把杨帆安排在了她的住处附近。这里不是宫里，临时住所没有人避忌太多，而且杨帆负责三阳宫防务，她则负责三阳宫内务，住的近一些也方便他们之间联络安排各种事情，不会有人产生怀疑。\n如此优雅胜地，各处宫室之间有林木怪石、飞泉流瀑相间，本是情侣幽会的绝佳所在，可是杨帆拖泥带水地刚刚赶到，又马不停蹄地安排防务，只觉疲惫不堪，是以虽知婉儿就在他左近，还是先回了自己的住处。\n这时候只怕皇帝那儿也没来得及烧出热水呢，杨帆这儿自然没有热水供应。不过初秋时节天气不冷，杨帆从屋后提了几桶清泉上来，沐浴梳洗一番，换了干净衣裳，躺到榻上歇了小半个时辰，精神体力这才恢复。\n这时杨帆才想起婉儿住处就在自己屋舍后面的坡上，与自己近在咫尺，心中不由一动，忙从榻上起来，束冠系带整理停当，举步出了房间，沿山墙处一道青草茵茵的小径向坡上走去。\n杨帆走上山坡，看见一抹红色飞檐挑于浓浓绿荫之中，正欲举步走去，身后忽然传来一声喊：“将军！”\n杨帆回转身来，任威脚步匆匆地赶到他的身边，悄悄递过一只蜡封的竹筒，急声道：“将军，鄜州送来紧急消息！”",
            "summary": "武则天固执地拒绝离开洛阳城，导致整个朝廷和洛阳地区的治理陷入瘫痪。直到崇庆门垮塌，武则天才意识到洪水的严重性，同意移驾至三阳宫。在这个过程中，杨帆作为负责防御的官员，一直在努力确保武则天的安全。",
            "characters_in_summary": [
                "武则天",
                "杨帆",
                "洛阳城",
                "崇庆门",
                "三阳宫"
            ],
            "entity_info": "武则天 | 皇帝，李旦的妻子，庐陵王的母亲，与张柬之存在敌对关系，狄仁杰的对手，千金公主的亲戚，丽春台的拥有者，武周朝将领，武则天的部下，与徐有功存在敌对关系\n杨帆 | 思蓉的父亲，念祖的祖父，与小蛮是夫妻，与胡元礼是朋友，正在乘车前往鄜州，武功高强；与沈沐可能有冲突，对继嗣堂不满；决定让九彩儿成为他的妾室，与崔林相识，认为长者应置身事外，同意世家子弟撤出，重视子弟安全，决出胜负后再回来。与显宗成员有关系，与继嗣堂其他成员有冲突。\n洛阳城 | 古都，杨帆的根据地，与鄜州仓存在联系，可能涉及沈沐与杨帆的交锋\n李太守 | 鄜州的太守，与刘管事合谋贪污粮储案，面临裴郡马的质疑和追查\n裴郡马 | 关中沈大粮商的派来的亲信，负责监督鄜州仓的粮食清点工作，与李太守存在利益冲突\n胡元礼 | 杨帆的朋友，与杨帆是朋友关系。\n古竹婷 | 古老丈的女儿，与太平公主一起演戏的人，愿意跟随杨帆，对杨帆产生感情，与古氏兄弟一起调查粮仓问题\n刘管事 | 李太守的心腹，负责贪污粮储案的实施，与李太守共同应对裴郡马的追查"
        }
    ]
}