{
    "chapter_title": "第九百八十三章  疯狂的女人 ",
    "chapter_summary": "我们跟随一群戴着特殊服装的刺客，他们成功突破第一道防线并接近目标。这些刺客利用弩箭巧妙射杀巡逻武士，随后迅速撤离。整个过程中，他们没有引起其他人注意。故事的核心围绕着天鹰帮帮主的女儿魏小筱，她在得知父亲和未婚夫去世后，决定为家人讨回公道。她雇佣擅长使用弩的杀手，试图对抗东西两盟的和解。同时，幕后黑手杨帆试图利用官场斗争来转移注意力。在一场激战中，魏小筱和刺客们成功突破了三重防线，接近了谈判双方。他们利用弩箭袭击了码头的护卫，成功地杀死了目标人物。然而，刺客首领严粟川在时刻改变了目标，将箭镞射向了美丽的女子古竹婷。",
    "characters_in_summary": [
        "魏小筱",
        "天鹰帮帮主",
        "严粟川",
        "杨帆",
        "古竹婷",
        "巡逻武士",
        "刺客"
    ],
    "pre_entity_info": "魏小筱 | 魏家女儿，跋扈，对帮派事务发表意见\n杨帆 | 千骑营将领，陈东的好友，与古竹婷有感情纠葛，顺字门的漕拳舵把子，与李黑、严世维、君如颜共同处理蛟龙会事务，与阿卜杜拉是朋友，与古竹婷有感情纠葛（现为朝廷官员，协助整顿长安治安）\n古竹婷 | 与杨帆有感情纠葛\n胡元礼 | 御史台官员，陈东的合作伙伴，共同整顿长安治安，与杨帆、孙宇轩等人在平康坊居住\n陈东 | 刑部郎中，负责处理灞上治安问题，与马桥合作；截取顺字门乔木、ri月盟敢千回、三河会黄云山等帮会首脑，抓捕万年县尉郎温、长安县尉吴骆然及百余名公差巡捕，引发长安官场风波\n郑宇 | 荥阳郑氏的公子，与卢宾宓可能有合作关系，寻找杨帆一行人的行踪\n柳徇天 | 长安府令，闻讯后大怒，当即摆开仪仗直奔刑部，心腹家人赴洛阳打探消息，对灞上治安问题不闻不问，失去天子信任\n御史台 | 负责调查粮草问题的部门的办公地点",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "然而，再严密的防线都是用来被人突破的，那些穿着灰白se衣袍、头上也戴了掩耳狗皮帽子把头面都遮的严严实实的人已经突破第一道防线，正向码头一步步逼近过来。\n六个持刀武士正巡戈在宽达百丈的一段范围内，这段范围并不是一片空旷的平地，码头上建立了大大小小的临时堆栈，在漕运繁忙时期，大量来不及分类储放或运走的物资都会临时卸船堆放在此。\n此时那些堆栈虽是空的，但那大半人高的木排式墙壁却起到了良好的隐藏作用，正悄然靠近的一行人藏身在木排之下，并没有人发现他们。正在码头上巡戈的六个人分属于东西两盟，每盟各有三人。\n他们按着刀，慢悠悠地交而走过，瞧着对方的眼神都有些不善，甚至有些挑衅的意味。隐在堆栈后面的人不能再走了，再往前是长达几十步的空旷区，不可能躲开正在巡戈的双方武士。\n他们隐在堆栈后面，从宽大的衣袍下取出一件乌沉沉的武器，轻轻架在木排上，又从靴筒里慢慢拔出一枝箭。他们所持的竟然是弩，百步之内可穿重甲的军弩。\n箭矢以桦木为杆，长两尺四寸，杆首饰黑桃皮，以皂se雕羽为翎，锋利的铁镞长近六分。弩弦无声地拉开了，可怖的锋利箭矢慢慢地搭了上去。\n“杀！”\n一声令下。正在巡戈的六个人连箭影都没看清，箭矢便准确地贯入了他们的要害，如雨打残荷，六人应声倒地，几乎与此同时，隐在木排后面的人便冲了出去，拔出佩刀将其中两个重伤未死的人一刀了结。\n整个攻击毫无间隙，she击、弃弩、突进、拔刀、刺杀，过程衔接流畅无比。配合的完美无暇，两个垂死的人虽然发出了一声痛呼，但是重伤之下声音不高，又被人迅速结果了xing命，并没有引起其他人注意。\n几具尸体或躺或卧地倒在雪地上。除了两个被补过一刀的人，其余四人身畔几乎没有鲜血，弩箭深深地贯入了他们的咽喉，又从后颈透出，只有利透穿颈而过的地方才溅出几点鲜血。",
            "summary": "一群戴着灰白se衣袍和掩耳狗皮帽子的人成功突破了第一道防线，并利用临时堆栈的隐蔽性接近目标。他们使用弩箭巧妙地射杀了正在巡逻的六个武士，然后迅速撤离现场。整个过程无缝衔接，没有引起其他人的注意。",
            "characters_in_summary": [
                "戴灰白se衣袍",
                "掩耳狗皮帽子的人"
            ],
            "entity_info": "胡元礼 | 御史台官员，陈东的合作伙伴，共同整顿长安治安，与杨帆、孙宇轩等人在平康坊居住\n陈东 | 刑部郎中，负责处理灞上治安问题，与马桥合作；截取顺字门乔木、ri月盟敢千回、三河会黄云山等帮会首脑，抓捕万年县尉郎温、长安县尉吴骆然及百余名公差巡捕，引发长安官场风波\n郑宇 | 荥阳郑氏的公子，与卢宾宓可能有合作关系，寻找杨帆一行人的行踪\n柳徇天 | 长安府令，闻讯后大怒，当即摆开仪仗直奔刑部，心腹家人赴洛阳打探消息，对灞上治安问题不闻不问，失去天子信任\n御史台 | 负责调查粮草问题的部门的办公地点"
        },
        {
            "id": 1,
            "content": "木排后面走出一个年轻的女子，十七八岁，身材修长。玉罗衫子。她的细唇紧紧地抿着，一双凤尾杏眼凌厉地吊起来，透出一股凌厉的杀气，正是天鹰帮帮主魏永唐之女魏小筱。\n对地上的那几具尸体魏小筱看也不看。只是沉声道：“走！”\n尸体被迅速拖到了一处障碍物后面，地上的血迹随便拨些雪便能掩住，一行人取了劲弩，又悄然向前潜去。\n天鹰帮帮主魏勇唐死了。双方各派刺客刺杀对方首脑的时候。他受了重伤，伤势未愈又被官差衙役拖走关进了大牢。魏勇唐又气又怕。伤势加重，也不知在牢里受审时是否又受了刑，结果竟一命呜呼。\n魏小攸虽然怨恨文斌拈花惹草，可是要在灞上这种地方找个门当户对且看着顺眼的男人并不容易，男人在外面拈花惹草实属寻常，她的气消了之后恨意也就淡了，她并不想就此舍了这个未婚夫。\n可惜她再也不能救出文斌了，文斌被刑部陈东从重从快地判了死刑，如今未婚夫就要死了，她的父亲也死了，魏小筱已几近家破人亡，东西两盟居然要和解了！她的父亲已死，她的未婚夫也要死了，却没有一个人问问她同不同意和解。\n她不同意！西盟诸帮那些满口仁义的江湖大哥不为她主持公道，她就自己讨公道！她知道自己势单力薄，父亲死后她连帮众都指挥不动，凭她一人根本无法报仇，于是她倾尽家财，远从陇雇来几个杀手。\n这几个杀手擅使弩，弩是朝廷严格控制的武器，即便是官兵未逢战事也不能从甲仗库中领用，民间私藏甲胄、弓弩和长兵器，一经查获，皆按谋反论，饶是如此，民间还是大有私藏违禁武器的人，当初卢宾之就曾以袖弩恐吓过杨帆。这些年来西北地方不靖，战事频频发生，军弩流失也就更容易了，",
            "summary": "魏小筱，天鹰帮帮主的女儿，在得知父亲和未婚夫文斌的死讯后，决定为自己和家人讨回公道。她雇佣擅长使用弩的杀手，试图对抗东西两盟的和解。然而，她深知自己的力量有限，因此在寻找志同道合的伙伴，共同对抗不公。",
            "characters_in_summary": [
                "魏小筱",
                "天鹰帮",
                "文斌",
                "东西两盟"
            ],
            "entity_info": "魏小筱 | 魏家女儿，跋扈，对帮派事务发表意见\n天鹰帮 | 魏勇唐领导的帮派组织所在地，发生暴力冲突\n文斌 | 蛟龙会的少帮主，因涉嫌犯罪被捕快锁走。\n胡元礼 | 御史台官员，陈东的合作伙伴，共同整顿长安治安，与杨帆、孙宇轩等人在平康坊居住\n陈东 | 刑部郎中，负责处理灞上治安问题，与马桥合作；截取顺字门乔木、ri月盟敢千回、三河会黄云山等帮会首脑，抓捕万年县尉郎温、长安县尉吴骆然及百余名公差巡捕，引发长安官场风波\n郑宇 | 荥阳郑氏的公子，与卢宾宓可能有合作关系，寻找杨帆一行人的行踪\n柳徇天 | 长安府令，闻讯后大怒，当即摆开仪仗直奔刑部，心腹家人赴洛阳打探消息，对灞上治安问题不闻不问，失去天子信任\n杨帆 | 一行人中的领导者，与孙宇轩等人共同行动"
        },
        {
            "id": 2,
            "content": "女人一旦恨起来是没有理智可言的，抄家灭族对魏小筱来说毫无意义，刺杀成功之后双方再度陷入恶战，灞上数万漕夫如何生活，她都不想，她的未婚夫是被顺字门漕口掌舵独孤文涛害的，她的父亲是被顺字门漕拳掌舵姓古的那个丫头害的，她只想要这两个人死!\n码头上，李黑对圈子门的漕拳舵把子舒子轩道：“舒掌舵，关于贵我两帮各位首领，现在已是官家的事情，由不得你我作主了。眼下这般情形，我们必须先达成一致，让大家先去扬州开始今年的漕运。”\n舒子轩道：“不错！可是你们寸步不让，我们还怎么谈下去？难道我们那么大的损失提都不用提了？我们有数百人受伤，这笔帐该找谁算？”\n李黑道：“你们有人受伤，难道我们没有？更何况，现在可是我们占了上风！你们不会是想搁置一切争议，一切规矩都照往年一样吧，就算我肯答应，在座的其他帮派首领答应么？就算我们都肯答应，我们数万弟兄肯答应么？舒掌舵，李某不希望漕运路上再出现你死我活的争斗一幕，那时可就是舟倾船覆的结果了，那样的损失谁能承担得起？”\n舒子轩冷笑道：“你这是威胁我了？”\n李黑冷然道：“如果你以为李某是在威胁你，我想我们就没有必要再谈下去了。”\n杨帆扮成一个粗犷的虬须大汉，双手负于背后，笔直地站在那儿，听着二人唇枪舌剑，丝毫不为所动。他知道李黑现在虽然依旧语气强硬，却只是故作姿态，今天是一定会做出让步，最终达成协议的。\n杨帆的这步棋虽然下在灞上，由此开局，引发了长安官场的大地震，但是现在斗争的主战场已经转移到城里，灞上争端已经不那么重要了，杨帆并不想让这些江湖好汉元气大伤。毕竟漕运还要指望他们。\n杨帆看看天se，暗自思量：“曲池江畔那场宴会该已无疾而终了吧……”\n陈东和胡元礼刻意不去赴会，激怒长安各方势力，从而导致双方再也不可和解，这才是杨帆的真正目的所在。只要长安城里双方势力进入你死我活的决战阶段，灞上漕帮的和解也就不相干了。\n郑宇虽然隐隐觉得隐居幕后的杨帆似乎在其中起着极大的作用，但他并没有想过杨帆会是主谋，否则他也不会错把陈东和胡元礼当成这一系列冲突的主要责任者力邀赴宴了，他连主事人都找错了，调停又怎么可能成功？\n郑宇本以为他把长安的世家豪门、权贵勋戚、官绅名流整合到一起，铸成一把神兵。就足以对抗陈东和胡元礼的天子之剑，但是他失败了。如今魏晓筱正做着同样的尝试，只不过他们一个是有心，一个是无意。有心谋事的失败了。无心其事的呢？有时候，国家大事，只须匹夫一怒！\n码头上堆放着一些货物，漕夫南下在即。漕船要从这里驶回扬州，一路自然不能空舟而行。已经有些商人托运的货物堆积在码头上，因为灞上漕帮迟迟未能成行，货物堆积的很多，所以魏小筱领着几个弩手悄悄爬上一堆货物，居高临下地看着码头，依旧无人察觉。",
            "summary": "两个江湖帮派因恩怨纠纷而发生冲突，导致漕运受到影响。其中，魏小筱为了复仇，试图刺杀顺字门漕口的掌舵人独孤文涛和姓古的丫头。然而，在码头上，两个帮派的首领李黑和舒子轩为了达成共识，确保漕运顺利进行，不得不暂时放下纷争。与此同时，幕后黑手杨帆试图引发长安官场的大地震，以便让灞上争端不再重要。魏小筱躲在货物堆上，观察着码头的动静，等待着时机。",
            "characters_in_summary": [
                "魏小筱",
                "顺字门漕口",
                "独孤文涛",
                "古丫头",
                "李黑",
                "舒子轩",
                "杨帆",
                "长安官场",
                "灞上争端"
            ],
            "entity_info": "魏小筱 | 天鹰帮帮主魏勇唐的女儿，对帮派事务发表意见，反对帮派和解\n独孤文涛 | 独孤世家的成员，与顺字门有关系\n李黑 | 与杨帆共同处理蛟龙会事务的人，未知具体身份，与杨帆关系密切\n杨帆 | 一行人中的领导者，与孙宇轩等人共同行动\n天鹰帮 | 魏勇唐领导的帮派组织，发生暴力冲突，魏勇唐死亡\n文斌 | 蛟龙会的少帮主，因涉嫌犯罪被捕快锁走，即将被执行死刑\n胡元礼 | 御史台官员，陈东的合作伙伴，共同整顿长安治安，与杨帆、孙宇轩等人在平康坊居住\n陈东 | 刑部郎中，负责处理灞上治安问题，与马桥合作，截取顺字门乔木、ri月盟敢千回、三河会黄云山等帮会首脑，引发长安官场风波"
        },
        {
            "id": 3,
            "content": "三重防线中真正严密的只有最外面和最里面，最外面一重jing戒是对外的，最里边一重防线实则是防止谈判双方动手的，游戈于中间的那些人只是巡视在重重障碍物里，防止有人潜藏。\n如今魏小筱从同属西盟的jing戒人员防守的区域靠近，骤下杀手把他们除去，一路潜来又除掉几处暗桩，如今已经接近谈判双方了，第三重侍卫虽然就在前方巡戈着，但是他们已经不需要闯过去了。\n他们手中的弩，可以从这里直接she杀码头上的人，码头上巡戈的护卫根本没有想到竟有人无声无息地靠近了这里，而且要用远程武器袭杀目标，他们的注意力都放在谈判双方的首脑身上了。\n刺客藏好身形，斜着眼睛瞄了瞄不远处的渭河，他们几个的水xing都很好，得手之后可以立即潜入河水逃生。虽说chun寒寥峭，水冷刺骨，可是这位主顾所出的赏金实在是太丰厚了，做完这笔买卖就可以洗手不干了，值得！\n魏小攸红着眼睛，努力了半天颤抖的手指才稳定下来，她盯着古竹婷，咬牙切齿地道：“给我she死他们！那个穿青衣的男子，还有那个穿白衫的……贱女人！”\n“就他们两个？”领头的刺客yin冷地一笑，目光锁定在魏小攸所指的两个人身上：“啧啧啧，还是个大美人儿呢，就这么杀了，怪可惜的。”\n“少废话！给我杀了她！我要她死。她一定要死！”魏小攸的声音压得很低，却带着一种疯狂的味道。\n刺客首领乜了她一眼，慢条斯理地道：“你放心，我严粟川绰号‘活阎王’，你以为是白叫的？凭严某的这块金字招牌，今天，她一定死！”\n严粟川说着，从靴筒里缓缓拔出一枝弩箭，搭在箭槽上，弩弦慢慢地绞紧：“做完这趟买卖，咱们兄弟就可以洗手不干了，打起jing神，务求一击必中！乌鸦、大仙、脚夫，你们三个杀那个男的，有道、少烦，你们两个跟我杀那个女的！”\n四下穿来几声低低的答应，严粟川把眼睛贴到了弩箭的“望山”上，锋利的箭镞对准了古竹婷的咽喉。一个“杀”字刚要出口，他的嘴角突然露出一丝邪魅的笑意，弩轻轻地移动了一下，箭镞瞄准了姑娘那高耸的ru廓优美的胸膛。\n乌黑锋利的箭镞，刺破那嫩红的新剥鸡头肉，笔直地贯进软玉般贲起的酥胸，将那跳动的心脏刺穿，想到那画面，严粟川忽然有种莫名的兴奋。他深深地吸了口气，低喝道：“she！”",
            "summary": "魏小筱和一群刺客成功突破了三重防线，接近了谈判双方。他们利用弩箭袭击了码头的护卫，成功地杀死了目标人物。然而，刺客首领严粟川在时刻突然改变目标，将箭镞射向了美丽的女子古竹婷。",
            "characters_in_summary": [
                "魏小筱",
                "刺客",
                "严粟川",
                "古竹婷",
                "码头"
            ],
            "entity_info": "魏小筱 | 天鹰帮帮主魏勇唐的女儿，对帮派事务发表意见，反对帮派和解，因未婚夫被顺字门独孤文涛害死和对父亲的仇恨，试图刺杀独孤文涛\n古竹婷 | 与杨帆有感情纠葛\n码头 | 用于货物装卸、运输的场所，位于灞上，是魏小筱观察和计划刺杀的地方\n独孤文涛 | 独孤世家的成员，与顺字门有关系\n李黑 | 与杨帆共同处理蛟龙会事务的人，未知具体身份，与杨帆关系密切\n杨帆 | 一行人中的领导者，与孙宇轩等人共同行动，试图调解长安官场纷争\n天鹰帮 | 魏勇唐领导的帮派组织，发生暴力冲突，魏勇唐死亡"
        }
    ]
}