{
    "chapter_title": "第九百九十八章  埋伏 ",
    "chapter_summary": "文武官员如武懿宗、裘零之、侯宗瑜、胡元礼、陈东和柳徇天等在迎客亭内等待新任钦差张昌宗。张昌宗带领两千骑兵出现在众人面前，引起他们的紧张和不安。武则天为了保护张昌宗，派出大量兵力护送他到长安。武懿宗在途中遇到了张昌宗，得知他的随员文傲曾是万年县令的陈临风的不安。然而，另一位御史台钦差大臣胡元礼和时雨并未受影响。在灞上，人们每年都送别亲人，因为九个月后才能重逢。阿卜杜拉在灞上非常受欢迎，但他因调戏寡妇而被古竹婷赶走。",
    "characters_in_summary": [
        "武懿宗",
        "裘零之",
        "侯宗瑜",
        "胡元礼",
        "陈东",
        "柳徇天",
        "张昌宗",
        "文傲",
        "陈临风",
        "古竹婷"
    ],
    "pre_entity_info": "武懿宗 | 武周朝官员，被杨帆设计陷害而死，由其弟张昌宗接替职位\n裘零之 | 户部侍郎，与刑部和御史台存在利益冲突，试图利用杨帆遇刺的事件扳倒对方\n胡元礼 | 御史台官员，陈东的合作伙伴，共同整顿长安治安\n陈东 | 刑部郎中，负责处理灞上治安问题，与马桥合作，与杨帆有关系\n柳徇天 | 长安府令，负责处理灞上治安问题，闻讯后大怒，当即摆开仪仗直奔刑部，心腹家人赴洛阳打探消息，对灞上治安问题不闻不问，失去天子信任\n张昌宗 | 武周朝权臣，张易之的弟弟，可能与张易之一起行动，与谢宇斌可能存在利益交换的关系\n文傲 | 从九品的小吏，在制狱工作多年，不把宰相放在眼里，返回御史台\n古竹婷 | 有感情纠葛（杨帆），婚姻关系（独孤文涛），受伤后休息，与杨帆等有共同目标（解决粮仓问题），与古大有血缘关系；在剧情中与杨帆、公孙兰芷等人互动，当前与杨帆等人共同面对张昌宗\n沈沐 | 皇帝的敌人，蓝金海的上级，与公孙兰芷可能有感情关系；在剧情中未出现\n郑宇 | 荥阳郑氏的公子，与卢宾宓可能有合作关系，寻找杨帆一行人的行踪，当前与杨帆等人对抗张昌宗\n独孤宇 | 独孤家族的成员，杨帆的朋友，与杨帆有关系\n杨帆 | 可能与沈沐有敌对关系，与皇帝存在冲突，与古竹婷有感情纠葛，与公孙兰芷、谢小蛮等同行，共同解决问题；在剧情中与裴大娘、古竹婷等人互动，当前与张昌宗有冲突",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "河内王武懿宗、户部侍郎裘零之、工部侍郎侯宗瑜、佥都御史胡元礼、刑部郎中陈东，还有柳徇天等长安地方文武官员在迎客亭内或坐或站，正等着迎候新任钦差奉宸监丞张昌宗。\n武懿宗黑着一张脸，神se十分不快，他才真是遭了无妄之灾，那杨帆遇刺，为了避嫌他却得交出自己的差使，这大半年来在长安，他可真是殚jing竭虑，结果倒好，最后成全了张昌宗，让这毛都没长齐的张家小子来摘桃子。\n而他此刻身份敏感，尤其是他就是要和张昌宗交接的，还不能不来相迎，这种低声下气的感觉并不好受。武懿宗此时还不知道因为张昌宗的馋言，武承嗣的长子武延基已被姑母杖杀，如果知道，他虽是站在武三思一边，与武承嗣明争暗斗的，武家人遭此奇祸，他也会有同仇敌忾之心，那时怕是要更加难受了。\n裘零之和侯宗瑜窃窃私语着，不管如何，武懿宗要走了，今后主持局面的人将是张昌宗，他们得考虑如何与这位新上司处好关系，这个人是皇帝最为宠幸的人，比起一般的钦差威权更重了三分，听说他上次出京，皇帝就以旌节相赠，拥有先斩后奏的大权，只怕这一次也不例外，跟这样的人若是处不好关系，后果堪忧。\n柳徇天身后众多的长安官员、士绅、权贵、勋戚，更是心中凛凛，如何巴结这位钦差，如何与他搞好关系，如何在这场必然到来的大清洗中得以幸免，他们已经有了种种措施。酒se财气，但凡人之所好，都一股脑儿用上，就不信拿不下这位钦差大人。\n前方军队中鼓角鸣起，迎客亭内众人一阵sao动，武懿宗也站起身来，举目向远处望去，只见一队骑兵排着整齐的战争，寒光闪闪的兵刃刀枪，红黑相间的战袍甲胄，高高飘扬的各se旗帜，宏阔雄浑，不动如山。\n武懿宗长吸一口气，快步迎了上去，众官员立即紧随其后,各按品级，冠带整齐，高下分列前后。",
            "summary": "在迎客亭内，长安地方的文武官员如武懿宗、裘零之、侯宗瑜、胡元礼、陈东和柳徇天等人正在等待新任钦差张昌宗。武懿宗对张昌宗的上任感到不满，认为他的职位被张昌宗抢走。其他官员也在思考如何与新上司张昌宗处好关系。当张昌宗带领骑兵出现时，众官员按照品级排列，准备迎接。",
            "characters_in_summary": [
                "武懿宗",
                "裘零之",
                "侯宗瑜",
                "胡元礼",
                "陈东",
                "柳徇天",
                "张昌宗",
                "长安"
            ],
            "entity_info": "武懿宗 | 武周朝官员，被杨帆设计陷害而死，由其弟张昌宗接替职位\n裘零之 | 户部侍郎，与刑部和御史台存在利益冲突，试图利用杨帆遇刺的事件扳倒对方\n胡元礼 | 御史台官员，陈东的合作伙伴，共同整顿长安治安\n陈东 | 刑部郎中，负责处理灞上治安问题，与马桥合作，与杨帆有关系\n柳徇天 | 长安府令，负责处理灞上治安问题，闻讯后大怒，当即摆开仪仗直奔刑部，心腹家人赴洛阳打探消息，对灞上治安问题不闻不问，失去天子信任\n张昌宗 | 武周朝权臣，张易之的弟弟，可能与张易之一起行动，与谢宇斌可能存在利益交换的关系\n长安 | 故事发生的地点，长安城是一个繁华的城市，也是政治、经济、文化的中心，同时也是严粟川和罗嘉昊等刺客活动的场所。\n沈沐 | 皇帝的敌人，蓝金海的上级，与公孙兰芷可能有感情关系；在剧情中未出现\n郑宇 | 荥阳郑氏的公子，与卢宾宓可能有合作关系，寻找杨帆一行人的行踪，当前与杨帆等人对抗张昌宗\n独孤宇 | 独孤家族的成员，杨帆的朋友，与杨帆有关系\n古竹婷 | 有感情纠葛（杨帆），婚姻关系（独孤文涛），受伤后休息，与杨帆等有共同目标（解决粮仓问题），与古大有血缘关系；在剧情中与杨帆、公孙兰芷等人互动，当前与杨帆等人共同面对张昌宗\n杨帆 | 可能与沈沐有敌对关系，与皇帝存在冲突，与古竹婷有感情纠葛，与公孙兰芷、谢小蛮等同行，共同解决问题；在剧情中与裴大娘、古竹婷等人互动，当前与张昌宗有冲突"
        },
        {
            "id": 1,
            "content": "披甲带胄、鞍荐整齐的武士骑在雄健无比的骏马上，佩刀挂盾，手执长枪，银亮的枪尖寒光闪烁，威武雄壮。军旗猎猎，忽啦啦如同裂帛。骑队左右分开，让过向前迎来的各路官员，自道路两侧驰过，骑卒连绵不绝，至少有两千骑。\n前边有两千骑，后边又有多少人马？\n武则天对她最为宠爱的小情郎，倒真是呵护有加。张昌宗主动请命要来长安，暂避武李两家怒火，武则天却道杨帆被人刺杀，关中形势复杂，生怕他出个什么意外，竟派了如许一支重兵保护，似乎他来的不是陪都长安，而是什么边陲重镇。\n大军过处，势如山倾，像武懿宗、柳徇天以及众多京官倒还泰然，可那许多长安地方的官绅权贵却是暗自凛凛，身旁无数条粗壮的马腿哗然而过，一杆杆粗大沉重的长枪如戟如林，锋利枪刃上血槽殷殷，置身其中，心中发虚的人会有透不过气来的感觉。",
            "summary": "一位威武的武士带领着一支庞大的骑兵队伍在道路上行进。这支骑兵队伍有至少两千骑，气势磅礴。他们让过了前来迎接的各路官员，展示了强大的实力。而武则天为了保护她宠爱的小情郎张昌宗，派出了如此多的兵力护送他来到长安，使得当地的官绅权贵感到紧张和不安。",
            "characters_in_summary": [
                "武士",
                "骑兵队伍",
                "各路官员",
                "武则天",
                "张昌宗",
                "长安"
            ],
            "entity_info": "武则天 | 皇帝，李旦的妻子，庐陵王的母亲，与张柬之存在敌对关系，狄仁杰的对手，千金公主的亲戚，武周朝将领，武则天的部下，涉及政治讨论\n张昌宗 | 武周朝权臣，张易之的弟弟，可能与张易之一起行动，与谢宇斌可能存在利益交换的关系\n长安 | 故事发生的地点，长安城是一个繁华的城市，也是政治、经济、文化的中心，同时也是严粟川和罗嘉昊等刺客活动的场所\n武懿宗 | 武周朝官员，被杨帆设计陷害而死，由其弟张昌宗接替职位\n裘零之 | 户部侍郎，与刑部和御史台存在利益冲突，试图利用杨帆遇刺的事件扳倒对方\n胡元礼 | 御史台官员，陈东的合作伙伴，共同整顿长安治安\n陈东 | 刑部郎中，负责处理灞上治安问题，与马桥合作，与杨帆有关系\n柳徇天 | 长安府令，负责处理灞上治安问题，闻讯后大怒，当即摆开仪仗直奔刑部，心腹家人赴洛阳打探消息，对灞上治安问题不闻不问，失去天子信任"
        },
        {
            "id": 2,
            "content": "前方出现一辆由四匹雄骏的白马拉着的大型油壁马车，帷幕低垂，华美jing致，自有一种极其贵重的气势。\n武懿宗站住脚步，眼见那马车驰到面前，马夫一勒马缰停住，厢门处帷幕一分，便探出一个头来。\n武懿宗双手一供，刚要道一声：“张奉宸！”忽地凝住了动作。探头出来这人尖下巴、三角眼、两撇鼠须，满面堆笑，看起来极其猥琐，哪里像是那个“莲花似六郎”的俊逸美少年。\n这人探头出来，小鸡啄米似的向各路大员眯着小眼笑嘻嘻地点了点头，这才钻出身子，这人头戴乌纱幞头，身上一袭浅绿se绣纹官袍，腰束革带，脚下一双皂靴，竟是一位从七品的官儿。\n这官儿拉开帷幕，跳下马车，从车夫手中一把抢过脚踏，挂在车辕上，毕恭毕敬地向车里施礼道：“张奉宸，请！”\n车里弯腰走出一人，朝服冠带，腰饰玉符，手中捧着一口明黄锦缎包裹的匣子，丰神如玉、容颜俊朗，正是莲花六郎张昌宗。\n武懿宗恍然大悟，心道：“原来方才那人是张昌宗的一个随员。”当下对这马屁拍的呱呱响的七品小官再不屑多看一眼，只向张昌宗拱手道：“张奉宸，一路辛苦啊！”\n这些官员大多不认得那七品小官，也懒得看他，在场这些官员哪个不比他官儿大，不过站在班末最后的万年县令陈临风看见这人却是大吃一惊：“文傲！御史台推官文傲！”\n这文傲在他万年县衙住了大半个月，整天拿着鸡毛当令箭，折腾来折腾去的不胜其扰，灞上天鹰帮少帮主文斌，就是这位文判官带了万年县尉和一众捕快去亲手抓回来的。文傲不是回了御史台么，怎么……怎么从张奉宸的车上下来？\n陈县令看了看站在前边的胡元礼和时雨，这两位御史台的钦差大臣神se从容，没有丝毫异样。陈县令心头忽地升起一抹寒气……\n千帆竞渡，百舸争游。\n灞上漕船在刚刚整合完毕的顺字门一位大管事统领下，浩浩荡荡南下了。\n从清晨第一艘船荡开晨雾驶向远方开始，直到ri上三竿时，一艘接一艘的船不断荡桨摇橹，驶离码头，而最后一艘漕船还未出港。",
            "summary": "武懿宗遇到了由四匹白马牵引的华丽油壁马车。马车上的张昌宗，被称为莲花六郎，英俊潇洒。武懿宗与张昌宗交谈后，发现原来之前从马车上下来的是张昌宗的随员文傲，一位从七品的官吏。在场的官员们并不认识文傲，但万年县令陈临风认出他是御史台推官文傲，惊讶于他的突然出现。文傲曾在万年县衙居住了一段时间，导致县衙的困扰。陈临风感到不安，担心这对御史台的钦差大臣产生影响。然而，胡元礼和时雨两位御史台钦差大臣神色从容，似乎并未受到影响。千帆竞渡，百舸争游，灞上漕船在顺字门大管事的统领下，浩浩荡荡南下了。",
            "characters_in_summary": [
                "武懿宗",
                "张昌宗",
                "文傲",
                "陈临风",
                "胡元礼",
                "时雨",
                "千帆竞渡",
                "百舸争游",
                "灞上漕船"
            ],
            "entity_info": "武懿宗 | 武周朝官员，被杨帆设计陷害而死，由其弟张昌宗接替职位\n张昌宗 | 武周朝权臣，张易之的弟弟，可能与张易之一起行动，与谢宇斌可能存在利益交换的关系\n文傲 | 从九品的小吏，在制狱工作多年，不把宰相放在眼里，返回御史台\n胡元礼 | 御史台官员，陈东的合作伙伴，共同整顿长安治安\n时雨 | 被杨帆揭露丑闻的人物，其身份和与杨帆的关系尚未明确\n武则天 | 皇帝，李旦的妻子，庐陵王的母亲，与张柬之存在敌对关系，狄仁杰的对手，千金公主的亲戚，武周朝将领，武则天的部下，涉及政治讨论\n杨帆 | 武周朝官员，被杨帆设计陷害而死，由其弟张昌宗接替职位\n长安 | 故事发生的地点，长安城是一个繁华的城市，也是政治、经济、文化的中心，同时也是严粟川和罗嘉昊等刺客活动的场所"
        },
        {
            "id": 3,
            "content": "码头上，许多老人、妇人带着孩子在送别家里的亲人，这一别，要隔九个月他们才能和亲人再相聚，九个月后，有些人可能就再也回不来了，或者是在他乡生病过世，又或者遇到险恶的水情葬送了xing命。\n年复一年，ri复一ri，这就是灞上人的生活。\n不过，今年灞上各漕帮被整合到一起，至少不再存在内耗的事情，漕夫们行船比起往年要顺利许多，待到深秋时季漕船陆续返回时，他们也能给家人带回更丰厚的薪水，这让每一个漕丁和他的家人于分别的伤感之中，又额外地多了几分欢喜。\n“啊！你那洁白的皮肤，就像黎明东方的鱼肚白，你那挺耸的**，就像两只成熟的大石榴，你那圆润的**，宛如一道溪水，中间夹的宝贝，就像一只**的钱袋。你那浑圆的双腿，想要站起来时，要准备很久很久……”\n能做得出这么惊天地泣鬼神的绝妙好诗的，除了阿卜杜拉还有哪个？\n这家伙一直赖在灞上，现在灞上每个人都熟悉他了，都知道灞上有个出口成章的阿卜杜拉。\n阿卜杜拉一开始以赞美灞上的“野鸡”为乐，后来他的情感升华了，开始以调戏寡妇为荣。\n被他赞美着的这位妇人，就是灞上一个开小食店的寡妇，她的皮肤的确像nai油一般白，紧绷的皮肤不见一丝皱纹，她很**，**的足以装下两个阿卜杜拉，三个半阿拔斯。\n正在酱着一锅猪蹄的妇人被阿卜杜拉sao扰的不胜其烦，她并没有准备太久，就从灶台旁站了起来，抄起一根棒子就向阿卜杜拉追来。\n“别撵我！上树摘果，我从不空手而回！我也曾半夜登门，同孕妇幽会；我也曾在果园里，让年轻的母亲把吃nai的孩子丢在一边。她上半身扶着树，**在我的怀里；我也曾爬上……”\n阿卜杜拉一边健步如飞，一边继续出口成章。忠心耿耿的阿拔斯光着脚丫子跑在他的主人旁边，一边狂奔一边捧场：“我的主人热情如火！我的主人**成xing！我的主人才学渊博！我的主人……哎哟！”\n妇人抡飞了手中的棒子，正打在阿拔斯的后脑勺上，好在棒子不粗，阿拔斯怪叫一声，逃到了他的主人前面。\n“我也曾……咦？”\n阿卜杜拉一边逃一边诗朗诵，逃过几条街后，忽然看见了古竹婷。\n古竹婷和原五行会会主、如今顺字门三十六管事之一的秦则远刚送走了第一批漕船，正从码头返回顺字门，阿卜杜拉一见古竹婷，立即兴冲冲地跑到她的面前，没等古竹婷反应过来，便握住了她的指尖。\n“啊！像新生的罗卜缨儿一般美丽水灵的姑娘，阿卜杜拉又见到你了……”阿卜杜拉赞美着屈起一膝，正yu行个吻手礼，古竹婷冷冷地道：“你敢亲下去，我保证你的嘴巴以后再也吟不了诗，连饭都吃不成！”\n阿卜杜拉的腰杆儿上就像安了个弹簧，嗖地一下就直了起来。\n古竹婷又道：“你再不放手，我保证你的手以后再也拿不了东西！”\n阿卜杜拉如被蝎蜇，嗖地一下就放了手。\n随在古竹婷身后的漕帮汉子们哈哈大笑，其实他们并不讨厌阿卜杜拉，甚至觉得灞上有这么个活宝是件挺有趣的事儿。不过这个不开眼的调戏到他们舵把子身上，做部下的就该做做姿态了。\n原属五行会，如今已经成为顺字门**的荣树大摇大摆地走到他的面前，双手插腰，运足丹田之气，喝道：“还不快滚！”\n阿卜杜拉和他的小跟班阿拔斯落荒而逃。\n秦老爷子摇了摇头，啼笑皆非地道：“这些西域胡人，风俗习气乱七八糟的。”\n古竹婷板着俏脸，冷哼道：“做商人的会这么呆头呆脑？他分明是故意**，下次再这样，我就打断他的腿！”",
            "summary": "灞上的人们每年都在送别亲人，因为他们要在九个月后才能重逢。今年，灞上的各个漕帮被整合在一起，使得漕夫们的航行更加顺利。阿卜杜拉是一个善于赞美和调戏的人，他在灞上非常受欢迎。一天，他在调戏一个寡妇时被古竹婷发现，结果被赶跑。然而，他的诗歌才华仍然被人们所欣赏。",
            "characters_in_summary": [
                "阿卜杜拉",
                "寡妇",
                "古竹婷",
                "灞上"
            ],
            "entity_info": "阿卜杜拉 | 未知身份，可能在暗中帮助杨帆\n古竹婷 | 有感情纠葛（杨帆），婚姻关系（独孤文涛），受伤后休息，与杨帆等有共同目标（解决粮仓问题），与古大有血缘关系；在剧情中与杨帆、公孙兰芷等人互动，当前与杨帆等人共同面对张昌宗\n灞上 | 长安府管辖的地区，顺字门聚义大厅举行会议，讨论漕运问题和帮派整合事宜\n武懿宗 | 武周朝官员，被杨帆设计陷害而死，由其弟张昌宗接替职位\n张昌宗 | 武周朝权臣，张易之的弟弟，可能与张易之一起行动，与谢宇斌可能存在利益交换的关系\n文傲 | 从九品的小吏，在制狱工作多年，不把宰相放在眼里，返回御史台\n胡元礼 | 御史台官员，陈东的合作伙伴，共同整顿长安治安\n时雨 | 被杨帆揭露丑闻的人物，其身份和与杨帆的关系尚未明确"
        }
    ]
}