{
    "chapter_title": "第一千零一章  撒网 ",
    "chapter_summary": "张昌宗得知洮州的消息后欣喜若狂，觉得自己即将完成大功。与此同时，柳氏大宅的客厅里，五十多名冷肃杀手准备执行重要任务，面对强大敌人仍保持冷静。独孤宇和杨帆在大厅见面，独孤宇从杨帆那里获得一些关于要带走的人的纸条。沈沐和七七正在照顾他们的孩子，同时讨论家族事务。陈恺洵，一位年过七旬的国公，在两个小丫头的帮助下进行养生保健功法，但突然被两名士兵闯入逮捕。",
    "characters_in_summary": [
        "张昌宗",
        "柳氏大宅",
        "冷肃杀手",
        "独孤宇",
        "杨帆",
        "沈沐",
        "七七",
        "陈恺洵",
        "小丫头"
    ],
    "pre_entity_info": "张昌宗 | 武周朝权臣，张易之的弟弟，可能与张易之一起行动，与谢宇斌可能存在利益交换的关系\n独孤宇 | 独孤家族的成员，杨帆的朋友，与杨帆有关系\n杨帆 | 武周朝官员，与张昌宗存在敌对关系，与郑宇对抗张昌宗，与沈沐可能有合作关系，与古竹婷有感情纠葛，共同面对张昌宗，与公孙兰芷等人互动\n沈沐 | 皇帝的敌人，蓝金海的上级，与公孙兰芷可能有感情关系；在剧情中未出现\n七七 | 沈沐的妻子，与公孙兰芷陪同出行\n小丫头 | 太平公主的随从，可能被包裹得严严实实，即将跟随太平公主行动\n小厮 | 莳花馆的小厮，负责上菜和侍奉客人\n胡元礼 | 御史台官员，陈东的合作伙伴，共同整顿长安治安，收到陈临风的举报，得知李剑白等人的罪行\n莫玄飞 | 杨帆府上的家人，报信者，与李家老狗有冲突\n古竹婷 | 有感情纠葛（杨帆），婚姻关系（独孤文涛），受伤后休息，与杨帆等有共同目标（解决粮仓问题），与古大有血缘关系；在剧情中与杨帆、公孙兰芷等人互动，当前与杨帆等人共同面对张昌宗",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "曲径通幽处，有一处jing舍，灯光犹自明亮。\n一架以细木为骨架，细雕纹饰的明珠状琉璃灯散发着明亮柔和的灯光，灯下妆台前，穿着绯se睡袍，秀发披散的张昌宗对着八角菱纹铜镜，一边哼哼着歌儿，一边往脸上涂抹着东西。\n在他面前，放着大大小小二十几块玉碟，每张玉碟里盛放着不同的东西，绿豆泥、蔬菜汁、杏仁粉、蜂蜜、蛋清、瓜片等等。\n张昌宗本容颜甚美，因为如此细腻的保养，肌肤更是白里透红，吹弹得破，叫许多女人都要为之生羡。\n“叩叩叩！”\n房门敲响，张昌宗脸上已经糊满了各种调和物，瓜片也贴了一半，他有些不悦地扭过头，道：“本官已经睡了，什么事这时候还来打……”\n“扰”字还没出口，张昌宗忽然想起一件大事，急忙从锦墩上弹起身子，快步走出去，绕过屏风到了堂屋，伸手一拉房门。\n门外那名内卫知道张奉宸同宫中嫔妃一般，有敷脸护颜的习惯，张昌宗敷脸所需的这些东西就是他去置办的，可是看到张昌宗那张鬼脸，还是把他吓了一跳。\n这内卫定了定神，才低声道：“奉宸，洮州有消息送来了！”\n张昌宗大喜，道：“结果如何？”\n那内卫道：“一切顺利！王郎将说，最迟后天，就能返回长安，奉宸这边可以行动了！”\n张昌宗大喜过望，拳掌一交。脸上受了震动，好几片瓜片掉了下来：“好！这份大功，终于到手啦！”\n传递消息的人是从玄武门进来的，这道门户在千骑营的掌握之中，因此长安城中无人得以察觉，也因此，杨帆得到消息的时间比张昌宗还早。",
            "summary": "有一座jing舍，灯光明亮。张昌宗正穿着红色睡袍，对着镜子涂抹护肤品，准备就寝。突然，房门被敲响，张昌宗得知洮州的消息已传来，一切顺利，他们将在后天返回长安。张昌宗欣喜若狂，觉得大功即将告成。",
            "characters_in_summary": [
                "张昌宗",
                "jing舍",
                "洮州"
            ],
            "entity_info": "张昌宗 | 武周朝权臣，张易之的弟弟，可能与张易之一起行动，与谢宇斌可能存在利益交换的关系\n小厮 | 莳花馆的小厮，负责上菜和侍奉客人\n胡元礼 | 御史台官员，陈东的合作伙伴，共同整顿长安治安，收到陈临风的举报，得知李剑白等人的罪行\n莫玄飞 | 杨帆府上的家人，报信者，与李家老狗有冲突\n杨帆 | 武周朝官员，与张昌宗存在敌对关系，与郑宇对抗张昌宗，与沈沐可能有合作关系，与古竹婷有感情纠葛，共同面对张昌宗，与公孙兰芷等人互动\n古竹婷 | 有感情纠葛（杨帆），婚姻关系（独孤文涛），受伤后休息，与杨帆等有共同目标（解决粮仓问题），与古大有血缘关系；在剧情中与杨帆、公孙兰芷等人互动，当前与杨帆等人共同面对张昌宗"
        },
        {
            "id": 1,
            "content": "午夜时分，湖心岛上柳氏大宅最为宽敞的那间客厅里，壁上烛火处处，照得大堂一片通明。厅堂里和院落里。肃然站着不下五十人，这些人高矮胖瘦各一，年龄大小不同，唯一相同的是他们的服se和神se。\n服se俱是青衣，这是夜晚最容易与夜se混然一se的服se。神se则是冷肃、漠然。仿佛已见惯世间生死，天下间再没有什么事能够撼动他们的心志。\n独孤宇坐在厅中。堂前堂外肃立这许多人。没有一点声息，甚至连他们的呼吸声都听不见，以致孤独宇轻轻抿一口茶的细微声音在厅中都显得特别清晰。古竹婷推着杨帆的轮椅缓缓走出来，独孤宇急忙摞下茶杯，站起身来。\n杨帆扫了一眼那些青衣人，同样的神se以前他在许多人脸上看见过。包括古竹婷、包括任威，可他们现在在自己身边久了，已经与往昔大不相同，他们不再是连xing命都不属于自己的纯粹杀手。以致七情六yu都被他们牢牢的束缚起来。\n关陇几大世家拿得出手的武力当然不止眼前这些人，但是可以以死士相待的却只有这些人，如今这些人都已集中于此了，他们每一个人都是一等一的高手，对他们的家主更是忠心耿耿，可以随时交出自己的xing命。\n他们将要对付的人并不都是不谙武技之辈，这次行动之后，其中有些人很可能就要从人世间消失，但是他们依旧一脸漠然，对自己的命如此，对别人的命自然更是如此。\n“二郎！”",
            "summary": "湖心岛上的柳氏大宅客厅里聚集了五十多名身穿青衣的冷肃杀手，他们准备执行一项重要任务。独孤宇和杨帆、古竹婷等人也在场。这些杀手对他们家主忠心耿耿，愿意随时为家族付出生命。尽管他们要面对的是强大的敌人，但他们依然保持冷静和漠然的态度。",
            "characters_in_summary": [
                "独孤宇",
                "杨帆",
                "古竹婷",
                "柳氏大宅",
                "湖心岛",
                "客厅"
            ],
            "entity_info": "独孤宇 | 独孤家族的成员，杨帆的朋友，与杨帆有关系\n杨帆 | 武周朝官员，与张昌宗存在敌对关系，与郑宇对抗张昌宗，与沈沐可能有合作关系，与古竹婷有感情纠葛，共同面对张昌宗，与公孙兰芷等人互动\n古竹婷 | 有感情纠葛（杨帆），婚姻关系（独孤文涛），受伤后休息，与杨帆等有共同目标（解决粮仓问题），与古大有血缘关系；在剧情中与杨帆等人互动，当前与杨帆等人共同面对张昌宗\n客厅 | 古竹婷家中的客厅，用于会客、议事等活动\n张昌宗 | 武周朝权臣，张易之的弟弟，可能与张易之一起行动，与谢宇斌可能存在利益交换的关系\n小厮 | 莳花馆的小厮，负责上菜和侍奉客人\n胡元礼 | 御史台官员，陈东的合作伙伴，共同整顿长安治安，收到陈临风的举报，得知李剑白等人的罪行\n莫玄飞 | 杨帆府上的家人，报信者，与李家老狗有冲突"
        },
        {
            "id": 2,
            "content": "独孤宇向杨帆拱了拱手，杨帆自袖中取出一摞纸条，默默地递给孤独宇，独孤宇没有看，而是直接转交给了一个须发皆白的青袍人。青袍人开始分发纸条，站在厅中的青袍人显然比站在厅外的青袍人身份更高，厅中的青袍人每人都领到了一张纸条。\n每张纸条上有一个人名，后面是他的身份、住址，还特别注明了此人是否jing谙武技。每个看完纸条的人都当场把它团成一团吞下肚去，然后便大步走出客厅，根据他所执行的任务难易，带走数量不一的人，仅仅一刻钟之后，整个大厅便空无一人了。\n自始至终，所有的人都没说过一句话，直到厅上空空，独孤宇才睨了杨帆一眼，道：“二郎似乎心里不太好受？”\n杨帆轻轻叹了口气，独孤宇笑了笑，道：“的确，对自己的人下手，心里总不会感到愉快的。”\n杨帆沉默不语，独孤宇道：“如果宁珂还活着，一定会笑你妇人之仁。”\n自从两个人在长安重逢，彼此都有意地绕过了独孤宁珂这个话题，谁也不曾提起，此刻还是第一次，或许是独孤宇终于走出了胞妹去世的悲伤，但是骤然听他说起，杨帆的身子还是震动了一下。\n独孤宇望着厅外清幽的夜空，轻轻地道：“我初掌独孤世家时，家族很多人都不服气我，宁珂并不在意，她帮着我打理各种事务，把垂死的独孤世家又一步步带了起来，这时候，有些人开始对我心悦诚服，可依旧有些人不服气，处处掣肘、拖后腿、使绊子……”\n独孤宇转向杨帆，微笑道：“我当时很愤怒，可我一筹莫展，你知道宁珂怎么说？”\n杨帆下意识地道：“她怎么说？”",
            "summary": "独孤宇和杨帆在一个空旷的大厅里见面。独孤宇从杨帆那里得到一些纸条，上面写着人的姓名、身份和住址等信息。这些人在看完后会把纸条吞下，然后根据任务难易程度带走一定数量的人。整个过程没有人说话。独孤宇告诉杨帆，他在掌管独孤世家时曾面临很多挑战，他的妹妹独孤宁珂帮助他度过了难关。然而，现在宁珂已经去世，杨帆听到这个信息时身体震动了一下。",
            "characters_in_summary": [
                "独孤宇",
                "杨帆",
                "独孤宁珂",
                "空旷的大厅"
            ],
            "entity_info": "独孤宇 | 独孤家族的成员，杨帆的朋友，与杨帆有关系\n杨帆 | 武周朝官员，与张昌宗存在敌对关系，与郑宇对抗张昌宗，与沈沐可能有合作关系，与古竹婷有感情纠葛，共同面对张昌宗，与公孙兰芷等人互动\n独孤宁珂 | 观察杨帆的女子，关陇世家成员（与独孤宇关系密切），与太平公主等关陇世家成员见面\n古竹婷 | 有感情纠葛（杨帆），婚姻关系（独孤文涛），受伤后休息，与杨帆等有共同目标（解决粮仓问题），与古大有血缘关系；在剧情中与杨帆等人互动，当前与杨帆等人共同面对张昌宗\n客厅 | 古竹婷家中的客厅，用于会客、议事等活动\n张昌宗 | 武周朝权臣，张易之的弟弟，可能与张易之一起行动，与谢宇斌可能存在利益交换的关系"
        },
        {
            "id": 3,
            "content": "独孤宇道：“她说，大兄如今取得的成就，已经当得起家主的身份。依旧不肯服从于你的人，已经被权力和利益蒙蔽了双眼，他们不会折服于理xing，姑息只能养jian，那就只能用暴力了！”\n独孤宇道：“铲除强硬派的行动，是宁珂一手策划的，我的一位亲叔叔，被小妹革去一切职务，发配到了保塞州，三年后他就丧失了在家族中的全部影响，祖母大人曾为他求情，希望可以让他回来，可小妹不允，气得祖母流着泪骂她心狠。\n祖母本来是最疼小妹的……。小妹对我说，那位叔父虽然已经没有威胁，但是对他的处置不能撤销，这是一个态度，对全族的一个jing示，不对他狠一些，就是对信任你、追随你的人不负责任。\n如果不是宁珂的果断，独孤世家现在可能早已四分五裂，而被赶下家主之位的我，现在是不是还能活着都是个问题！”\n独孤宇轻轻拍了拍杨帆的肩膀。慢慢走入夜se当中。\n……",
            "summary": "家族内部的一些矛盾和斗争。宁珂作为家族的领导者，采取果断措施铲除强硬派，甚至包括独孤宇的亲叔叔。这种做法虽然让祖母和独孤宇感到心痛，但宁珂认为这是为了保护家族和追随者的利益。在宁珂的领导下，独孤世家避免了分裂，而独孤宇也重新获得了家主地位。",
            "characters_in_summary": [
                "宁珂",
                "独孤宇",
                "祖母",
                "强硬派",
                "家族追随者"
            ],
            "entity_info": "宁珂 | 已故，杨帆的朋友，可能与杨帆有关系。在剧情中没有实际出现，仅被提及。\n独孤宇 | 独孤家族的成员，杨帆的朋友，与杨帆有关系，将杨帆给的纸条转交给青袍人\n杨帆 | 武周朝官员，与张昌宗存在敌对关系，与郑宇对抗张昌宗，与沈沐可能有合作关系，与古竹婷有感情纠葛，共同面对张昌宗，与公孙兰芷等人互动\n独孤宁珂 | 观察杨帆的女子，关陇世家成员（与独孤宇关系密切），与太平公主等关陇世家成员见面\n古竹婷 | 有感情纠葛（杨帆），婚姻关系（独孤文涛），受伤后休息，与杨帆等有共同目标（解决粮仓问题），与古大有血缘关系；在剧情中与杨帆等人互动，当前与杨帆等人共同面对张昌宗\n客厅 | 古竹婷家中的客厅，用于会客、议事等活动"
        },
        {
            "id": 4,
            "content": "沈沐看着七七nai睡了孩子，把孩子小心地放在榻上，拉过薄衾为他盖上，又在他粉扑扑的小脸蛋上轻轻吻了一记，动作无比温柔。神se间有种母xing的安祥与欢喜。曾经娇纵霸道的李大小姐，如今已是一个成熟妩媚的小妇人了……\n七七回过头。见沈沐的眼神儿正留连在自己在灯光下泛着柔和晕光的白皙椒ru上。不禁娇嗔地白了他一眼，轻轻拉好了衣襟。\n沈沐笑了笑，收回眼神，道：“二郎今夜一定有点纠结。”\n七七翻了他一眼道：“他没有你那么心狠。”\n沈沐无所谓地道：“我这是果断，内部不安份、不可靠的人不清洗，我们做这一切。为了什么呢？说我心狠，哼哼，你可是姓李的，怎么还站在我一边？”\n七七理直气壮地道：“我这叫嫁鸡随鸡。嫁狗随狗，谁叫人家是你沈家的人了呢？”\n七七走到沈沐身边轻轻坐下，抱住他一条胳膊，把下巴搭在他肩膀上，幽幽地道：“可是……我还真的担心呢，太公的脾气……，今夜之后，他就会明白究竟发生了什么事，到时候只怕你难以承受他的雷霆之怒。”\n沈沐抚摸着她的玉臂，很快就无耻地滑进了她的胸膛，握住了儿子刚刚吮吸过的地方，深沉地道：“你放心，老太公不是血气方刚的少年人，一怒拔剑的事，他是不会做的。等他明白大势所趋时，他会做出明智选择！”\n……",
            "summary": "沈沐和七七正在照顾他们的孩子。沈沐看着熟睡的孩子，流露出温柔的母爱。七七则注意到沈沐的目光落在她的身上，她娇嗔地白了沈沐一眼，然后两人开始讨论关于家族事务的问题。沈沐表示他会果断处理内部不安分的人，而七七则担心父亲太公的反应。然而，沈沐相信太公会做出明智的选择。",
            "characters_in_summary": [
                "沈沐",
                "七七",
                "孩子",
                "太公"
            ],
            "entity_info": "沈沐 | 皇帝的敌人，蓝金海的上级，与公孙兰芷可能有感情关系；在剧情中未出现\n七七 | 沈沐的妻子，与公孙兰芷陪同出行\n宁珂 | 已故，杨帆的朋友，可能与杨帆有关系。在剧情中没有实际出现，仅被提及。\n独孤宇 | 独孤家族的成员，杨帆的朋友，与杨帆有关系，将杨帆给的纸条转交给青袍人\n杨帆 | 武周朝官员，与张昌宗存在敌对关系，与郑宇对抗张昌宗，与沈沐可能有合作关系，与古竹婷有感情纠葛，共同面对张昌宗，与公孙兰芷等人互动\n独孤宁珂 | 观察杨帆的女子，关陇世家成员（与独孤宇关系密切），与太平公主等关陇世家成员见面\n古竹婷 | 有感情纠葛（杨帆），婚姻关系（独孤文涛），受伤后休息，与杨帆等有共同目标（解决粮仓问题），与古大有血缘关系；在剧情中与杨帆等人互动，当前与杨帆等人共同面对张昌宗"
        },
        {
            "id": 5,
            "content": "开国县公陈恺洵仰卧在两个身着小衣、明眸皓齿的小丫环腿上，微微阖着双眼，牙齿轻叩、鼓腮吞津。两个香躯轻软、姿容俏丽的小丫环，一个给他梳理着头发，一个给他按揉着耳廓。\n还有一个身着玉se小衣、俏脸飞红的小丫环坐在他大张的双腿中间，手在被底频频动作着，看那位置正是陈县公的胯下位置。陈县公可不是白昼宣yin，又或者是有什么xing怪癖，他这是晨起之后，在做保健养生之术。\n陈县公叩齿吞津、梳发摩耳，莫不为此，那以一双柔荑在他胯下活动的小丫头，做的也是养生的一种功法，叫做“伟兜肾囊功”，俗称“铁裆功”，需以双手搓热，揉搓睾丸与阳物各一百下。\n后来的南宋大诗人陆游也曾大力推广这种健身方法，还为之赋诗曰：“人生若要常无事，两颗梨须手自煨。”陈大县公自然是不用自己煨的，只看他年近七旬，牙齿健全、须发皆黑，就可知这老家伙的养生之术还是颇有门道的。\n陈县公的一套养生功法全做下来怕不要一个时辰，他懒洋洋地躺在那儿，正等着那正做铁裆功的小丫环再给他摩腹，院中忽然一阵喧哗，陈县公很是不满，他张开眼睛，一句斥骂还没出口，房门就被人猛地踢开，两个披甲扶刀的兵士威风凛凛地站在那儿，状似门神。\n陈县公呆住了，三个正在侍候他的美貌小丫环也呆住了!\n这一战，就从逮捕这位国公开始了！",
            "summary": "陈恺洵，一位年过七旬的国公，清晨在进行一套养生保健的功法。他在两个小丫头的帮助下，进行叩齿吞津、梳发摩耳等动作。其中一个小丫头还在他为进行名为“伟兜肾囊功”的铁裆功。突然，院中响起喧哗声，房门被猛踢开，两名士兵闯入，开始逮捕陈恺洵。这场冲突从此刻开始。",
            "characters_in_summary": [
                "陈恺洵",
                "小丫头",
                "两个",
                "国公",
                "士兵"
            ],
            "entity_info": "小丫头 | 太平公主的随从，可能被包裹得严严实实，即将跟随太平公主行动\n沈沐 | 皇帝的敌人，蓝金海的上级，与公孙兰芷可能有感情关系；在剧情中未出现\n七七 | 沈沐的妻子，与公孙兰芷陪同出行\n宁珂 | 已故，杨帆的朋友，可能与杨帆有关系。在剧情中没有实际出现，仅被提及。\n独孤宇 | 独孤家族的成员，杨帆的朋友，与杨帆有关系，将杨帆给的纸条转交给青袍人\n杨帆 | 武周朝官员，与张昌宗存在敌对关系，与郑宇对抗张昌宗，与沈沐可能有合作关系，与古竹婷有感情纠葛，共同面对张昌宗，与公孙兰芷等人互动"
        }
    ]
}