{
    "chapter_title": "第二章 ",
    "chapter_summary": "在这个美丽的小山谷——桃花峡，年轻的霍斌武过着简单而幸福的生活，放羊、牧牛，欣赏着丰富的自然资源和美丽的景色。他对这里的热爱达到了极致，认为这是世界上最好的地方。相里彦章是一位才华横溢的诗人，他的作品在《汾州文学》杂志上广为传播，描绘了三十里桃花洞的美景。霍斌武对这些诗词非常熟悉，几乎能背诵。相里彦章在下白彪岭村以高文化素养和石匠技艺闻名，尽管曾因被指控自私而辞去村干部职务，但他仍努力维持家庭生计，并通过教育子女使他们的生活得到改善。他的两个儿子分别在政府和公安系统取得了成功，为村子带来了显著的经济发展和生活质量的提高。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "霍斌武从小就生活在白彪岭上，并经常下到这条峡谷里玩耍，即使是一个人的时候也不觉得孤独寂寞。他虽然逛过几回汾阳县城，但他固执地认为汾阳城一点都不好，除了有些楼房，就是车多、人多，做小买卖的商贩多，乱糟糟的。他也多次去昌宁镇玩耍过，但是昌宁镇就更不好了，昌宁镇有个什么？只是赶集的时候，人多、牲口多，热闹些。他始终坚信，只有生他养他的这个山旮旯才是天底下最好的地方。这地方有花有草，有树有果，有活跃在荆棘丛中的野兔和山鸡，有婉转鸣唱的鸟儿，有翩翩起舞的花蝴蝶和小蜜蜂，更有飘着山桃花瓣从鹅卵石上淙淙流过的清泉……\n桃花峡山好水好，老树林好，山桃花好，野生菌好，野沙棘好，野酸枣好，自由地穿梭在树林草丛中的野狍子、野山猪、野兔、野鸡都好，辛勤采撷的蜜蜂好，翩翩起舞的蝴蝶好，土生土长在这里的人们更好。\n知书达理的相里彦章念过一句诗，霍斌武记得很清楚：“桃花流水杳然去，别有天地非人间。”的确是这样的，他深信不疑。因为他认为这是个天底下最好的地方，所以就没有要走出这条峡谷谋生的念想。他放着羊、牧着牛，眼里、心里鲜活地生动着这里赋有灵性的山山水水，幸福地生活着、成长着，不知不觉，今年已经十八九岁了。\n桃花峡虽然名字好听，但却是没法儿住人的。村庄都在峡谷两边的岭上。从昌宁镇下来往西走，进了峡谷约二十来里路，往左有一条荆棘遮掩的山路，沿着山路七拐八弯的，就能去到一个不易被人找到的地方。这地方有个很恶劣的名字，叫强盗沟。早年的早年，相里彦章也说不来是什么年代了，这三十里桃花洞沟深峡长，一路没有村庄，经常有强盗出没，拦路抢劫，甚至图财害命。也有那村庄里的泼皮混蛋，虽不当强盗抢劫，但却想吃骆驼队的骆驼肉。大冬天，他们趁夜把水泼在峡谷里的石道上。第二天商队从这里走过，骆驼一脚踩上去，就会滑倒掉进沟底摔死。\n一匹骆驼的肉够吃好几天的。",
            "summary": "一个名叫霍斌武的年轻人，他生活在一个美丽的山谷——桃花峡，这里有着丰富的自然资源和美好的景色。霍斌武热爱这个地方，认为它是世界上最好的地方。他在这里放羊、牧牛，过着简单而幸福的生活。然而，这个美丽的地方也曾有过强盗出没的历史。尽管桃花峡名字优美，但实际上它只是一个无法居住的地方，村庄都位于峡谷两边的山岭上。"
        },
        {
            "id": 1,
            "content": "相里彦章不仅能随口背出许多古诗词，而且自己也是能写，或者说能创作些文字作品的。汾阳有个叫文联的组织，每季度出版一期内部刊物，叫《汾州文学》。相里彦章的作品常在《汾州文学》上发表，传说、典故、近体诗词等。他用诗词描写三十里桃花洞，这些诗词，霍斌武基本上是能背得下来的。如《三十里桃花洞》：桃花渲艳三十里，\n古道逶迤几许奇？\n细雨偷传仙子意，\n樵夫怯把旧情提。\n又如《过桃花峡》：莫讲山关金锁铸，\n惊闻强盗跃沟呼。\n驼铃作响慌然乱，\n路畔桃花艳若初。\n相里彦章是这样咬文嚼字地说的，因为相里彦章不是一般的人。而一般人说的却很通俗，也很直白，有人说：“出了汾州是桃花沟，沟深十九里九丈九。白彪岭上山势陡，半天里长着红醋溜。”\n还有一个说法，叫做“阎王恶鬼强盗沟，神仙见了也发愁；半路里听见一声吼，惊得人屎尿满裤流”。\n这个强盗沟就是强盗的老窝，现在还留着大大小小好几孔窑洞。\n窑洞前有空场地，像是强盗们练武分赃的地方。\n空场地的前边是一面一面起伏的山丘，连接山丘的是一条条浅沟，沟边上长满了野酸枣树丛。\n除了这些深浅不一的沟壑，这块场地的周围，远处是黑森森的原始次生林带和早年来桃花峡插队的知识青年们利用林木物种资源培育的林场，人们习惯称为青年林场。\n近处是一面面生长着野草野花和山桃树、灌木丛的慢坡，洁白的羊儿们就三三两两地在慢坡上吃草，远远地看，像一朵朵悠闲飘浮的云。\n牛儿们则不在这里和羊儿们凑热闹，只在那些纵横的沟壑间享受大自然的恩赐。\n霍斌武就是在这里放羊、牧牛的。\n这里是他的天然牧场，他经常把那几孔强盗们住过的窑洞当羊圈、牛圈；他把羊和牛分别圈在窑洞里，既遮风又避雨，也能避免日晒。",
            "summary": "相里彦章是一位擅长创作诗词的人才，他的作品常发表在《汾州文学》杂志上。他的诗词描绘了三十里桃花洞的美景，如《三十里桃花洞》和《过桃花峡》等。霍斌武对这些诗词非常熟悉，几乎能背诵。相里彦章的语言独特，与普通人的表达方式截然不同。强盗沟是一个历史遗迹，如今成为了霍斌武的天然牧场。"
        },
        {
            "id": 2,
            "content": "真是美极啦、妙极啦。\n从强盗沟往南一里余是一座破落的庙宇，人称龙天庙；走过龙天庙，再走一里余路程，能看到一座绿树环绕的村庄，村庄的名字叫：下白彪岭。\n霍斌武和相里彦章都是下白彪岭人。\n相里彦章在下白彪岭德高望重，是下白彪岭四五十户人家的主心骨。\n家家有事都找他，他也乐意帮忙。\n相里彦章有文化，他曾经在上白彪岭五年制小学当过两三年代课老师，后来不当代课老师了，家里还有许多书，小人书有、古典名著也有，时不时就拿出来读，或者给别人讲书里的故事。\n这几年，他不仅写些东西在《汾州文学》上发表，而且开始收集整理关于桃花峡的史料和传说故事。\n他说这是非物质文化遗产，将来会有大用处的。\n别人不懂什么文化遗产一类的话语，但都喜欢听他讲有关桃花峡的故事，霍斌武就是其中的一个。\n然而，相里彦章祖传的营生却是石匠。\n相里彦章在石头上刻字、雕物，无所不能，是这三十里桃花峡的能工巧匠、大名人呢。\n也是因为他有威信，为人好，还当了好几年的村干部。\n所以后来不当村干部了，是因为有人到昌宁公社告状，说他私心太重，不管是当老师，还是当村干部，为得就是多分些粮食、多赚些工分，而且还经常开山炸石，雕刻石器卖钱。\n集体的事情却不闻不问，漠不关心。\n公社的干部们知道相里彦章家孩子小、人口多、劳力少，生活窘迫，想多分些粮食、多赚些工分、多弄些生活补贴也是说得过去的。\n公社干部把相里彦章叫到昌宁公社谈话，意思是村干部可以继续干着，但那些自私自利的行为要有所收敛。\n相里彦章没有强词夺理，也没有为自己找些辩解的理由，只说了一点：“这个村干部谁能干让谁干去，我不干了。”\n话一出口，任凭公社干部再怎么说，相里彦章也没有答应继续干这个村干部。\n不干村干部了，相里彦章就可以一门心思为了一家子人的生活而努力奋斗了。\n他结婚早，他的媳妇一口气给他生了五个儿子，两个女儿，才停止了生产。\n他会生活，日子再怎么困难，也能想方设法让一家子人有饭吃。\n他常说的一句话是“好活不如会活”\n儿女们小的时候，他家的日子不好过，但是他仍然要喝茶、要抽烟，只是茶和烟的档次最低、用量也很有度。\n如今，孩子们都大了，也都出息了，几个儿子有的考上了学校，毕业后分配在外地或者汾阳城里工作；有的当兵复员也谋了职业。\n两个女儿和女婿没有工作，就跟着相里彦章当石匠、学手艺，政策好起来的时候，又在山那边开了个石料厂。\n近年，他大学毕业的二儿子在政府部门当了公务员，还升了官。\n当兵复员的四儿子则进了公安机关工作。\n弟兄俩工作比较出色，也热爱家乡，说是为了扶贫，就在下白彪岭以南拓开一条能并排走过两辆卡车的路。\n下白彪岭的石料很容易就能运出去了，下白彪岭的人进城也方便多了。\n所以进城就走这条路，只有去昌宁镇才走桃花峡。\n从下白彪岭返到桃花峡，再往西走，走到头上就到了彪岭关。\n彪岭关是个俗称，书面上的称谓就是相里彦章近体诗里讲的金锁关。\n过了金锁关就等于是走出了汾阳地界。\n金锁关以东不远、汾阳地界，有个大村庄，村庄其实是以关口的俗称得名的，就是上白彪岭了。\n上白彪岭地盘大，人口多。\n金锁关是从西边过来进三十里桃花峡到汾州府的",
            "summary": "一个名为相里彦章的人物，他在下白彪岭村享有盛誉，因为其文化素养和高超的石匠技艺。尽管他曾因被指控自私而被迫辞去村干部职务，但他仍然努力维持家庭生计，并通过教育子女使他们过上更好的生活。随着孩子们长大成人并在各行各业取得成功，相里彦章的家庭生活得到了显著改善。特别是他的两个儿子，一个成为政府部门公务员并升官，另一个进入公安机关工作。这些成就使得下白彪岭村的经济状况得到改善，村民们的生活变得更加便利。"
        }
    ]
}