{
    "chapter_title": "第十六章 ",
    "chapter_summary": "月圆为了见斌武，来到强盗沟，与斌武共度愉快下午。他们谈论各自的梦想和担忧，并一起表演晋剧。月圆教斌武唱《算粮》，互赠礼物，分享情感。月圆亲吻斌武的脖子，叫他亲哥，让他感受到美好。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "月圆认为，和男人睡觉是个很简单的事情。\n月圆知道斌武在哪里放羊、在哪里牧牛；即使他换了地方，听着牛铃的声音也能找到。况且，有时候，斌武就把牛羊赶到桃花峡来饮水呢。暑假里的一天，月圆换了干净好看的衣裳，带了好些从镇上买的稀罕食物，还有斌武要的课本，一路找到强盗沟来。\n这是斌武没有想到的事情，斌武高兴得手足无措。\n斌武脱下汗衫来把一块岩石擦得光光亮亮让月圆坐。\n月圆大方地坐了。坐下后，瞅着斌武美丽地一笑，两排洁白的牙齿闪动着瓷光，晃得斌武眼花缭乱。\n斌武问：“你、你怎来啦？”\n月圆说：“想来嘛，给你送好吃的，还有你要的课本。你不高兴？”\n斌武说：“高兴高兴，我是说来强盗沟的路不好走，怕树枝子挂了你。”\n“知道你关心我，可我又不是三岁的孩儿。”\n“你要是个三岁的孩儿，我就不怕树枝子挂你了，就该怕狼吃了你啦！”\n“狼要吃也是吃你这样有肉的大块块，吃我有甚意思，瘦麻鬼筋的，还吃不饱。”\n“真要有狼吃你，我也不让它，我把我连皮带肉都喂给它。”\n和月圆在一起，斌武有一种想多说些话的冲动，还觉得自己变得挺会说话的。\n月圆问：“你早不上学了，还要借我的课本做甚？”\n斌武说：“我不上学是我大不让上了，又不是我不想上。我就是想看看你学的课本是些甚内容，多学些知识就多些见识咧，你说是不是？”\n月圆：“也是咧。那、那你平时没这些课本，你看什么书？”\n“我相里彦章伯伯那里有甚书，我就看甚书。”斌武说。\n“我是问你现在看甚书？”\n斌武把书递给月圆。\n“水浒？老不看三国，少不看水浒，你怎看水浒？”\n“我看水浒是学好，又不学赖。我觉得咱这桃花峡可像水泊梁山咧！”\n“那我就当一丈青，你咧，你当甚？”\n“我甚也不当，我就放羊喂牛，将来当个养殖专业户，也能有钱，也能发家致富。”斌武说得很坚决。\n月圆抿着嘴儿笑，笑笑地又问：“在咱这里喂羊喂牛还能发家致富？”\n“怎就不能？”斌武说，“我在我伯伯家的电视里看过了，我养的牛羊不喂饲料，自然生长，能卖好价钱咧！”斌武一边说一边把身边的野草揪下来编织。\n月圆却是自顾说着自己：“你能当专业户，可我怎办呀？明年就要毕业了，我想考城里的汾中，可我学习不好，肯定考不上，我大说孥子们学到个这程度也就行啦，不想让我上了。”\n“你家有钱，考不上，花钱也能上的。”\n“我大死脑筋咧，能让我念完初中就是开恩啦。再说，我也不像你，学习好，作文写得老师都夸咧！”\n“那能个怎，我不是放羊了？”斌武说着，把一个用狗尾巴草编好的羊儿送给月圆。\n月圆的眼睛一下子就睁大了：“呀，你的手手怎这么巧啊，好好看的羊儿！”\n“你喜欢甚，我再给你编，要甚编甚，只要是我见过的。”\n“以后有的是时间让你编咧。你还会甚，再给我露上两手。”\n“会得多了，讲桃花峡的传说、唱晋剧，你爱不爱听？”\n“你还会唱晋剧？你唱一段我听？”\n昌宁镇、上白彪岭隔三差五就请戏班搭台唱晋剧，斌武小时候跟着父母去看，后来经常独自步行去看，许多戏词都记着呢，放羊的时候觉得寂寞了就一个人哼唱。这会儿，月圆一鼓励，他张嘴就唱：“母亲莫要哭号啕\\/孩儿把话说根苗\\/金水桥前把鱼钓\\/太师老贼下了朝\\/儿钓鱼他开道\\/把儿的鲤鱼惊跑了\\/那时节逗恼儿心头火\\/儿上去就是一拳！”",
            "summary": "月圆为了见斌武，特意准备了食物和课本，来到了强盗沟。斌武见到月圆非常高兴，两人一起聊天、唱歌。月圆提到自己的学业和未来，担心无法考上汾中。而斌武则表示想要成为一个养殖专业户，通过养牛羊致富。他们互相鼓励和支持，共度了一个愉快的下午。"
        },
        {
            "id": 1,
            "content": "月圆（白）：“一拳怎么样了？”\n斌武没想到月圆还会接词，新奇地看着月圆，又紧握双拳道：“将老贼——打打打、打死在地！”\n月圆已笑成一团，说：“真像咧、真像咧……”\n斌武才问：“你也会？”\n月圆说：“怎就不会，你唱的是《金水桥》，你是秦英，我是秦英的妈咧。”\n汾阳人爱唱晋剧，从县城、从山庄窝铺走出不少晋剧名角。所以在山西有“无汾不成戏”之说。晋剧的经典剧目有《打金枝》《算粮》《金水桥》等，所以有人用“打不完的金枝，算不完的粮”来形容晋剧。斌武和月圆唱的这段《金水桥》讲的是，唐太宗时期，驸马秦怀玉奉旨出征，他担心脾气暴躁的儿子秦英在家惹祸，将秦英锁在了花园的小房。哪料想，秦怀玉走后不久，耐不住寂寞的秦英就趁人不注意跑了出来，独自来到金水桥上钓鱼，正赶上当朝太师詹沛下朝路过，鸣锣开道，惊跑了正在咬钩的鲤鱼。秦英本是鲁莽之人，脾气上来，天王老子也不放在眼里。这时候，他怒气冲冲挡在太师轿前，瞪着两只牛眼要向太师讨个说法。当朝太师是何等人物，他的尊严受到了挑衅，禁不住怒火中烧，大骂秦英是瓦岗寨强盗的后代。秦英大怒，挥拳打死了太师詹沛。秦英的母亲银屏公主命人把秦英捆绑起来，押到金銮殿求太宗赦免，太宗不答应。秦英的母亲又请太师的女儿詹贵妃出面说情，詹贵妃还算仁义，温言软语的说动了太宗，太宗才答应死罪饶过，活罪不免，让秦英上前线戴罪立功。\n听月圆说“你是秦英，我是秦英的妈”，斌武的脸上有点挂不住，低头叨念：“不知道你还会捉哄人，我是秦英，你都当上我妈了。”\n月圆说：“戏里是这样唱的，哪里是我捉哄你？我不让你吃亏，我来给你唱一段段，你听不听？”\n斌武赶忙说：“听咧听咧，你唱你唱。”\n月圆见他着急，便提了个小条件：“我唱行喽，可你听完不能说不好啊。”\n斌武说：“是你唱的，怎样都好听。”\n月圆微皱着眉头思想着，说：“我不唱《金水桥》了，我唱一段段《算粮》好不好？”\n斌武说：“还没唱就又问好不好。”\n月圆说：“哎呀，你真扎眼咧！”\n晋剧《算粮》的故事在汾阳一带几乎家喻户晓。相爷王允为三女儿王宝钏在彩楼抛绣球选亲，三女儿王宝钏选中了薛平贵。但是王允嫌贫爱富，设计谋赶走了薛平贵，并逼迫三女儿王宝钏重新选择郎君。王宝钏不从，父女矛盾激化，一气之下，王宝钏与父亲三击掌后，搬出相府，住进寒窑，十八年不相往来。十八年后，薛平贵作为御封的先行官征西归来，战功卓著，正赶上老相国王允的寿诞，王宝钏就借拜寿为名回府，清算自己和丈夫薛平贵十八年的粮饷。父亲王允及二姐银钏、二姐丈魏虎却劝她改嫁……\n斌武见月圆扭捏着不肯开口唱，先就扮演相国王允道白一句：“我儿一十八年没来相府，今日来在相府为了何事？”\n月圆应声唱道：“当年彩楼选夫郎\\/都是爹爹你作主张\\/你见那平贵是花儿样\\/反悔前言昧心肠\\/喜棚赶走薛平贵\\/立逼孩儿另配才郎\\/孩儿我不从父不让\\/你那时全不念父女情长\\/为此事也曾三击掌\\/儿甘愿寒窑受凄凉\\/我夫妻虽贫穷甘苦共享\\/我夫妻虽贫穷患难同当\\/儿在寒窑受恓惶\\/未要过相府的半升粮\\/苦日月儿也能妇随夫唱……\n月圆这样唱着，斌武就像在戏场里一样大声叫起好来。他一叫好，月圆却就不唱了，说：“这一下你就觉得公平了吧？”\n斌武说：“甚呀？”\n月圆说：“我是三孥儿王宝钏，你是相国王允，当了我的大大了，你说是谁捉哄谁？”",
            "summary": "月圆询问一拳的情况，斌武回答说要打倒老贼。月圆笑着说斌武的表演很逼真，然后告诉他她也懂得唱晋剧。他们讨论了晋剧在汾阳地区的普及程度以及一些经典剧目。接着，月圆提议唱一段《算粮》，但要求斌武听完不能评价不好。月圆扮演王宝钏，斌武扮演王允，进行了一段表演。"
        },
        {
            "id": 2,
            "content": "斌武不好意思地笑着说：“我那是小毛驴假装大牲口咧！”\n月圆咯咯地笑起来：“你是毛驴、你是个小毛驴子啊！”这样说着，月圆就拉了一下斌武脖子上的那个山桃核项链，好像是怕拉断了，她放开手：“这个真好看咧，光溜溜的，是你自己做的？”\n斌武说：“不是我做的，谁还给做呀。你觉得好看，我做新的送给你，你要不要？”\n月圆说：“我不要新的，就要你现在戴着的，你给不给？”\n斌武伸手要把脖子上的山桃核项链摘下来。月圆说：“要你手腕腕上的咧。”\n斌武就把两只手链摘下来，一并递到月圆面前。月圆说：“我只要一个，你一个我一个，咱俩就是一对对啦。”\n斌武给月圆把一只山桃核手链戴上，月圆又把另一只给斌武戴上。斌武的内心忽生出一种自己也说不清的美妙感觉。问了一句：“咱俩是一对对甚？是鸳鸯还是蝴蝶？”\n月圆噘嘴吹了斌武一下说：“不知道，甚也不是。”\n斌武甜甜蜜蜜地笑。月圆指着他说：“蠢笑蠢笑蠢笑……”说着，自己却也禁不住笑起来。\n月圆笑够了，忽地想起了什么，说：“斌武，咱、咱睡觉吧，咱睡一觉，你就不会倒霉了。”\n斌武说：“我又不困，平白无故的我倒甚霉？”\n月圆扭动着身子说：“我偏要你困嘛，连人的好心都不知道。”\n斌武不愿意让月圆生气，就甘愿听月圆的支配。斌武在那几孔平时他和羊、牛们避雨的破窑洞里铺了干草，他让月圆躺在干草厚的一面，自己也躺了下来。月圆把手放在斌武的手里，闭着的眼睛却不停地微妙地翕动。斌武觉得月圆的手儿暖暖的很绵软也很小巧，心底里就认为月圆真好真好。但他想说些什么，又不知现在这个时候说些什么好，就不说。后来，他实在睡不着，才说：“我不睡了。”\n月圆睁开眼睛：“好了，睡过了，你不会倒霉啦。”\n斌武坐起来，瞅着月圆白皙姣好的脸：“就这样睡睡就不倒霉啦？想让我和你睡觉耍，还要找个不睡就倒霉的理由。”\n月圆不说内情，只是咯咯咯地笑。\n斌武吃了些月圆带来的稀罕食物，心里觉得有些过意不去，说：“你就在这儿等着，我去给你摘酸枣，我知道哪里的酸枣最好。”",
            "summary": "斌武和月圆一起度过了一段愉快的时光。他们互相赠送礼物，分享彼此的情感。月圆喜欢斌武戴的山桃核项链，而斌武也愿意为月圆制作新的礼物。在月圆的建议下，他们互相为对方戴上手链，斌武内心生出一种美妙的感觉。月圆相信睡一觉可以消除斌武的霉运，而斌武也在月圆的陪伴下度过了美好的时光。"
        },
        {
            "id": 3,
            "content": "月圆兴奋地说：“我也去、我也去。”\n斌武说：“不怕树圪枝上的针刺扎了你的手？”\n月圆说：“扎了也愿意。”\n斌武就拉着月圆的手儿来到沟边采摘酸枣。那酸枣树儿是一丛一簇地生长着的，一颗颗像小灯笼似的红酸枣挂在有些泛黄的小叶子之间，煞是好看。月圆一边摘一边就吃，还故意把核儿往斌武脸上吐，斌武也不怪她，只是报以微笑，说：“操心些、操心些、不用让刺扎住……”\n月圆吃着酸枣，话还不停：“你说、你说我就这样吃，这酸枣干净不？”\n斌武说：“干净。咱这里没污染，就是土也是干净的。”\n月圆就笑，说：“我是故意问你的呢，就知道你会这样说。其实不干净也不怕，我妈说了，不干不净吃了没病。”\n斌武用愉悦而无声的笑，回应着月圆。\n月圆要回去的时候，她问斌武敢不敢再背她。\n斌武说这有个甚不敢的。说着已猫下了腰。\n月圆伏在斌武的背上，感觉这背好宽厚好宽厚，低头瞅着斌武被太阳晒红的脖子，她说：“我、我咬一下你的脖子，行不？”\n也没等斌武答应，湿润的嘴唇已贴上了斌武的脖颈。\n斌武感到月圆的双唇就像两片薄荷叶儿贴在他的脖子上，凉凉爽爽的，很美妙，不禁唤了一声：“月、月圆……”\n月圆的眼睛里竟然涌出了泪花儿，她紧抿了一下嘴唇，却是禁不住唤了声：“亲哥……”\n斌武闻声，停住脚步，转了一下头，忽儿放快了步伐，像一只矫健的头羊……",
            "summary": "月圆和斌武一起在沟边采摘酸枣。月圆兴奋地参加，尽管她的手可能被针刺到。他们一边采摘一边玩耍，月圆还故意向斌武吐酸枣核。斌武微笑着提醒月圆小心。月圆问酸枣是否干净，斌武回答很干净，因为这里没有污染。月圆表示即使不干净也没关系，因为她妈妈说过不干不净吃了没病。月圆在离开前问斌武敢不敢背她，斌武毫不犹豫地答应了。月圆趴在斌武的背上，感觉他的背很宽厚，她亲吻了斌武的脖子，唤他亲哥，让斌武感受到了美好。"
        }
    ]
}