{
    "chapter_title": "第十七章 ",
    "chapter_summary": "在这个充满传奇色彩的桃花峡地区，年轻学子斌文骑着怀孕的骡子进京赶考，途中遇到山洪恐慌，而骡子正好在此时产驹。霍把式因为家族不孕问题受到乡亲们的歧视，导致家庭经济陷入困境。他的妻子俏孥儿支持他的做法，但乡亲们对此颇有微词。桃花是一个勤劳善良的儿媳妇，她在霍家过着幸福的生活，但由于没有孩子，引起了邻居们的猜测和非议。这些故事共同描绘了人们在面临生育问题和面对社会压力时的困惑和挑战。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "桃花峡里有太多的传说。\n这些传说煽动着人们的神思遐想，也在或深或浅地影响着人们的生活。\n说不清是哪年哪月的哪一天，有一位年轻学子，骑着一头怀孕的骒骡进京赶考。走入桃花峡后，忽然乌云翻滚，电闪雷鸣，大雨倾盆而下。学子知道这样的雨是会引起山洪暴发的，心里就很害怕。偏偏在这个急死人的时候，骒骡却是要产驹了，像个要生孩子的孕妇，表现得十分难受和慌乱，怎么也不肯前行。学子既怕洪水袭来，又怕骒骡产驹耽搁时间。他无奈得很，仰头看见自己正在大佛弯的大佛像下，赶忙磕头祷告：大佛爷爷保佑、大佛爷爷保佑，桃花峡不发水，骡子不下驹！\n该是大佛显灵，果然云开日出，万事大吉。",
            "summary": "在桃花峡这个充满传说的地方，一位年轻学子骑着怀孕的骒骡进京赶考。途中遭遇大雨引发的山洪恐慌，同时骡子也要产驹。学子在大佛弯的大佛像下祈祷，希望洪水不要爆发，骡子能顺利产驹。奇迹般地，云开日出，一切都平安无事。"
        },
        {
            "id": 1,
            "content": "学子骑着骒骡进京赶考去了。\n只是从此后，下再大的雨，桃花峡也没发过洪水，骒骡也就不再产驹了。\n人们把不生养的男女称为骡子。\n斌文结婚快三年了，媳妇的肚子还没有动静。人们就在背地里说老霍家是骡子家。骡子家这顶帽子一扣，就很少有人再来请俏孥儿去帮忙了，甚至连他家的席器也租不出去了；喜钱、喜烟、喜糖、喜茶，还有席器的租金什么的明显少了，多年积攒起来的人气好像也在一天天飘散。俏孥儿倒不是太在乎这些，霍把式却是受不了。忽一日，他在他家院门上挂出一块硬纸牌子来，上书：接骨收费，小孩儿五块，大人十块，祖传跌打损伤药膏，视用量取费……牌子一挂出来就在下白彪岭引起了不小的反响。人们说，霍把式那两下子也敢挂牌收费，这是老家雀落在树梢上——鸟不大，端得架子还不小。人们还说：骡子家想钱想疯了，乡里乡亲的开口闭口就是个收钱，这是骡子不生养——把事往“绝”里做咧。俏孥儿能受得了穷，却是受不了乡亲们说三道四的，她本来就不同意霍把式这么做，只是理解着霍把式，知道霍把式肚子里有气，想让他发泄发泄，所以就没有硬性反对。现在，被乡亲们这么人前背后地指画，她就觉得实在是不能再迁就霍把式了。她把那牌子摘下来，拿回窑洞，撕成条塞进了火塘。霍把式说：“你这老婆家是怎了？也不和我商量就把牌子烧了火。”\n俏孥儿说：“原来就不同意你弄这，你牛头八怪非得要弄，现在倒好，惹了闲几淡话一大堆，你的耳朵就不烧？”",
            "summary": "霍把式在桃花峡因家族不孕问题受到乡亲们的歧视，导致家庭经济陷入困境。为了改善生活，他决定在自家院门上挂出收费治病的牌子，引起乡亲们的反感。俏孥儿虽然理解丈夫的想法，但忍受不了乡亲们的流言蜚语，将收费牌子撕碎并烧毁。"
        },
        {
            "id": 2,
            "content": "霍把式道：“我有这本事，我赚这钱怎啦？天经地义。我祖传的本事不是为了赚钱，难道是为人民服务的？说我霍继业骡子家，躲闪着我家，我看他们折了腿胳膊还躲闪不？找上门来，老子就收钱，不收白不收！他们要说我霍继业的闲几淡话，让他们说去；好人说我，大吉大利，坏人说我，得病就死！”\n俏孥儿说：“算了吧你，挂牌牌没人来，不挂牌牌也没几个人来；就是你真给人家接了骨，人家也都感激你咧，还不是感激你不收钱？你这一收钱，把人情也丢了。”\n霍把式说：“我知道。我只是觉得我帮了他们那么多，他们还不说帮我，还要说咱家的闲话，我不服气咧。再说，国家现在讲经济社会、讲脱贫致富，我谋出个路路赚几个钱，也是正当的。可这些人们还是老观念，这不，一说收钱，狗日的们胳膊腿也不折了？”\n俏孥儿禁不住一笑：“你这人说话也不和肚皮商量商量，斌文媳妇生不下孩子的事，别人能帮得上忙？你挂牌牌收钱是合理不合法咧！知道不知道？你有行医执照咧、有国家允许的手续咧？不用钱没赚到，还给人家罚了款。打不住狐狸，倒惹得一身骚。”\n唉！霍把式叹了一声，不再和俏孥儿强调什么。\n骡子家这三个字给霍家带来了太多的压力和烦恼，这三个字实在是太刺激、太恶毒！霍把式出来进去的，就像泄了底气，没精打采，抬不起头来。生生硬硬的风言风语不时像夏日的冰雹敲打着霍把式老两口的心，也把他们想要抱孙子的梦想一天天敲得破碎不堪。\n斌文在煤窑上挖煤，因为媳妇没生下孩子，他便进一步成为了煤汉子们开玩笑的对象。",
            "summary": "然而，他的行为受到了周围人的质疑和劝阻。霍把式认为他在帮助人们，但人们仍然对他的行为有所非议。这使得霍把式感到沮丧和压力，影响了他的生活和精神状态。他的妻子俏孥儿试图提醒他注意合法合规的问题，以免陷入麻烦。这个故事主要关注霍把式面临的困境以及他对传统观念和社会压力的反应。"
        },
        {
            "id": 3,
            "content": "早晨一见面就会被人问：“夜里黑间闹来没？是不是种子没撒对地方咧？”又有人说：“你老婆那是疙瘩旱地还是盐碱地，怎不见出苗？”\n斌文埋头干活，不作声儿。但是，斌文无论在什么场合，始终没有承认自己和媳妇不能生孩子。他这个老实人甚至在霍把式老两口的提示下编了瞎话说，媳妇是能怀上孩子的，自己也没什么问题，只是一怀上就流产，医生说是习惯性流产，再等一两年，媳妇养好了身体就能生的。其实，他自己清楚，媳妇进门以来根本就没有过妊娠反应。只是这样一个借口，却就给了人们编排故事的线索。故事是从黑矿长开的黑煤窑上传出来的。说斌文家媳妇一怀上孩子就流产，找山里的土郎中看了，郎中说这是需要补胎的。斌文问怎么补？郎中说进城里医院花俩钱儿看看去吧。于是，斌文就带着媳妇进了汾阳县城。走在汾阳城的大街上，见路边有个修理自行车的摊位，那摊位旁边立了一块牌子，牌子上面竖写了“补胎”两个大字。斌文是认识这两个字的，斌文高兴地认为这里就能补胎，或许还便宜，何必去医院花大价钱呢？这便带着媳妇来到摊位前问那正在补胎的师傅：“补胎多少钱？”\n师傅头也没抬，说：“这要看眼眼大小。”\n师傅指的是车胎破损的“眼眼”大小，斌文却理解错了。\n斌文为难了半天，然后对媳妇说：“脱吧、脱吧，不脱了，怎能看见眼眼大小？”\n媳妇觉得在大街上人多，不肯脱。\n斌文说：“为了看病，为了霍家的后代，不能管那些了。”",
            "summary": "一个关于斌文和他的媳妇不能生育的故事。斌文在人们的质疑和猜测中，始终坚定地表示媳妇将来会生孩子。他们尝试寻找民间偏方，决定去汾阳县城找修车师傅补胎。尽管媳妇觉得在大街上不方便，但斌文为了治病和延续霍家的后代，坚持让她脱衣服检查。这个故事以幽默的方式展现了人们在面对生育问题时的好奇心和误解。"
        },
        {
            "id": 4,
            "content": "媳妇也是这样想的，就把裤子脱了，紧并着光溜溜的两腿站在那里不敢动弹。\n修车的师傅一抬头，惊得目瞪口呆，一时说不上话来。\n斌文却误解了人家的表现，对媳妇说：“蹲下、蹲下、不蹲下怎能看见眼眼大小？”\n这样的笑话传得很快，霍把式都听说啦。霍把式气不打一处来，却是怎么也想不明白：老霍家怎么就成了骡子家啦？老霍家怎么就成了骡子家啦！他无论如何是不能接受这个现实的。虽然他从来没有承认他家祖上是强盗沟的，但是遭遇这种事情，他还是要扪心自问的：难道是祖上在强盗沟造了孽，遭了隔世的报应？\n儿媳妇姓任。\n这里给女孩子取名字喜欢带“花”\n“月”\n“草”\n一类的字。",
            "summary": "一个关于修车师傅、斌文和霍把式的幽默故事。斌文的媳妇想让修车师傅检查一下她裤子的眼睛大小，结果引起了一场误会。这个故事在村里迅速传播，让霍把式感到非常困扰，他开始怀疑自己的家族背景。"
        },
        {
            "id": 5,
            "content": "儿媳妇出生在三十里桃花峡山桃花盛开的季节，她的老父亲走过三十里桃花峡的时候，想起了关于樵夫白彪和桃花仙女的传说，于是给她取名为桃花。\n桃花家可是三代贫农，勤劳肯干的好人家啊。\n桃花进了霍家的门后，从来没有跟公婆红过脸，公婆说个什么，她都会像圣旨一样对待。\n对丈夫斌文、对小叔子斌武也是知冷知热的，对街坊邻居更是情情理理。\n正像当年霍把式娶回了城里媳妇一样，谁不说霍家的桃花媳妇好呢！\n一早起来就打扫院子，还喂猪、喂鸡、洗衣、做饭。\n不过两年多的光景，霍家的生活就变得滋润甜蜜起来。\n霍家田地里的庄禾按时播种、按时耕耘、按时按季收成；霍家的院子里，猪圈里猪肥，鸡窝里蛋多。\n又有斌文按月从煤窑上拿现钱回来，这日子还有个过不好的？逢年过节，霍家杀猪宰羊还能炖鸡肉吃。\n下白彪岭除了相里彦章家，还有几家的日子能和老霍家比？可这老天爷就是不让你事事如意，这样好的儿媳妇却怎么就没能给霍家生出个孙孙来？\n俏孥儿说：“你家几代单传，香火本来就不旺，怕是这斌文身体上有甚的遗传病呢吧？”\n霍把式十分不高兴俏孥儿这样说：“能有甚病、能有甚病？单传也传到了我霍继业这里，不是生了两个嗣儿？我还怕是你家有问题咧，你妈你大不生养才抱养了你！”",
            "summary": "一个名叫桃花的儿媳妇在霍家的幸福生活。她勤劳善良，受到邻里们的尊敬。然而，尽管霍家生活富裕，但他们一直没有孩子，引发了邻居们的猜测和霍把式与妻子的争吵。"
        }
    ]
}