{
    "chapter_title": "第十九章 ",
    "chapter_summary": "月圆在初中毕业后没能考上城里的学校，回家帮助母亲做家务并与霍斌武建立友谊。一年后，她成为了一名临时代课老师，逐渐对霍斌武产生感情。他们一起谈论各种传说和故事，如滴水崖、桃花峡的狐仙洞等。月圆参观了霍斌武的家，与他家人相处愉快。然而，霍家对她的出身感到担忧，认为她与霍斌武的门不当户不对。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "月圆在镇上读完初中，没考上城里的学校。钱福顺说考上了或许还让她上，考不上绝对不会花钱让她进城去念书的。女子无才便是德，将来嫁个好婆家比什么都强。月圆的学习不好，月圆也不想再念下去。月圆就回到了上白彪岭，平日里在家帮她妈做些家务，或者提个小笼子到草多的地方割些嫩草，回来喂那几只养在窝里的小白兔。借着给兔子割草这个理由，有事没事的就溜到强盗沟和霍斌武嬉耍。这样过了一年左右时间，钱福顺就把她安排到了上白彪岭小学当了代课老师。代课老师是临时的，但钱福顺说以后是有可能转正的，月圆心里充满了期望，尽心尽职地完成着代课老师的使命。这时候她明白了一个事情，知道了她妈原来说的“和男人睡觉”其实根本就不是她当初理解的那样简单。她就常常无缘无故地感到脸上火辣辣地发烫，心里也像钻了小兔子似的，总是不安分地慌乱。她真心惦念着斌武，生怕斌武遭遇什么灾灾难难。所以一有机会便跑到强盗沟来找斌武，看见斌武好生生的，心里才熨帖、才舒坦。和斌武在一起的时候她有好多好多的快乐，也有好多好多的温暖和甜蜜。斌武用野草野花给她编小动物，给她摘酸枣、给她唱晋剧，还给她讲好多好多桃花峡的传说。这些传说，有的听过，有的没有听过，但只要是从斌武口里讲出来，便充满了正义、善良，还有爱心和真情真意，让人不禁对美好的生活热爱、憧憬、向往。月圆在课堂上把这些故事讲给小学生们听，小学生们常常听得入迷，下课了还要缠着她继续讲。可是，在霍斌武这里，月圆却就成了小学生。",
            "summary": "月圆在初中毕业后没能考上城里的学校，她的父亲钱福顺认为女孩子不需要太多教育，只要嫁个好人家。月圆回家后开始帮助母亲做家务，并在闲暇时与霍斌武一起玩耍。一年后，钱福顺让月圆成为了一名临时代课老师。在这个过程中，月圆逐渐明白了男女之事，并对霍斌武产生了感情。她与霍斌武共度了许多快乐的时光，听他讲述桃花峡的传说。月圆将这些故事讲给学生，让他们充满对美好生活的热爱和憧憬。然而，她与霍斌武的关系也让她心中充满慌乱。"
        },
        {
            "id": 1,
            "content": "霍斌武开玩笑，问：“钱老师，你在我这儿收集上故事哄孩儿们咧？”\n月圆佯装不高兴：“再这样说话，我不理你啦啊！怎么就把教育说成是哄了？你才哄人咧！”\n“我就是哄人咧，哄你这个俏佳人。”\n“快讲吧，不用鬼说溜道了，快讲，要不我掐你的猪皮狗骨头！”月圆作出要掐斌武的样子。斌武躲闪着说：“我讲、我讲……”\n斌武给月圆讲过了滴水崖的传说，月圆就非常感激斌武当初的相助。\n斌武又讲，桃花峡的狐仙洞里住过一只修行千年的狐狸精，狐狸精是个害人精，经常出来吸食从峡里过往客人的精血。有一天，玉皇大帝得知此事，派出了一只勇猛无比的黑雕，飞临桃花峡制服狐狸精。不料，这黑雕见三十里桃花峡风景迷人，就忘了自己是来做什么的，竟然在狐仙洞对面的石台上筑起雕窝安家落户了。玉皇大帝知道后气得吹胡子瞪眼睛，命令二郎神立刻前往桃花峡收服黑雕。二郎神不敢违命，飞身跃上神马直奔桃花峡。不曾想，一入汾阳地界，却被一股异香陶醉了身心，禁不住寻着异香来到一座到处盛开着杏花的村落，只见杏林深处各色酒旗飘飘，座座简朴的酒肆林立。一打问才知道已然来到了汾阳的杏花村里，那扑鼻的奇香，正是这杏花村汾酒勾人魂魄的味道。二郎神也贪杯，不管三七二十一，先就喝了个酩酊大醉，然后倒在杏花树下伴马而睡。一觉醒来，想起玉帝分派的任务还没完成，急忙跨上神马飞驰而去，来到桃花峡，他让胯下神马奋蹄刨蹬，很快就在桃花峡两侧山崖踏开了东西马道，那两侧的山崖上就出现了两个豁口。二郎神捻弓搭箭瞄准豁口朝大雕射去。怎奈，汾酒后劲儿大，他酒劲儿还没过去，头还有些晕、眼还有些花，神箭就射在了石台上，石台上也就出现了一个大窟窿，惊得黑雕飞起，后来不知躲藏到了哪里。有人说是躲藏到了上白彪岭地底下了，所以上白彪岭那边就有煤、有煤窑。现在，东西马道和石台上的箭眼都清晰可见，石台上用来搭窝的树枝，一堆一堆的成年都有。\n斌武说的马道和石台还有狐仙洞，月圆是知道的，可她没听过这些故事，好奇得很。\n月圆说：“这是真的？我从小在沟里生活，怎就没听说咧？”\n斌武说：“是不是真的，我不知道。可我知道你们村那里真是有煤咧，你那个黑矿长舅舅开着黑煤窑咧嘛。”\n月圆：“说甚又说开甚了，我舅舅姓郝不信黑，连个普通话也不会。再说了，照你讲的黑雕躲藏到了上白彪岭地底下变成了煤，那我舅舅就是挖黑雕，为民除害咧！”\n斌武说：“你可会咧，老是把好话往你家人身上揽。”",
            "summary": "霍斌武和钱月圆一起谈论各种传说和故事。首先，霍斌武讲述了滴水崖的传说，随后提到了桃花峡的狐仙洞和住在那里的狐狸精。他还讲述了玉皇大帝派遣黑雕前来制服狐狸精的故事，以及二郎神在汾阳杏花村醉酒误事的过程。他们讨论了关于煤的来源和一些现实问题。"
        },
        {
            "id": 2,
            "content": "月圆说：“还是说故事吧，那黑雕钻到了地底下，可是那吸食过往客人精血的狐狸精咧，狐狸精也钻到地底下了不成？”\n斌武没想到月圆这么认真，说完黑雕还记着狐狸精。他是真不知道狐狸精去了哪里，顺口说：“狐狸精看到黑雕的下场，害怕了，幡然醒悟改邪归正了，钻进了狐仙洞，修炼成仙，造福于民咧。”\n月圆说：“哎呀，是你编的吧？”\n斌武说：“哪个故事不是编的？不是我编的，也是别人编的。”\n月圆：“就是你编的，那时候上学，老师就说过你能当作家。”\n斌武：“我倒真想当个作家咧，可我家坟头上没有作家那颗草草。”\n月圆：“我才不管你当不当作家、编不编故事咧，反正我觉得好听，我爱听。我还要问你，那狐仙洞里有甚，你进去过没？”\n斌武有些自得起来，说他小些时候跟着他哥进去过，他弟兄俩偷了他父亲的手电筒上午进去，一个劲儿往里走，走啊走啊，就是走不到头，后来肚子饿，又怕手电筒没电了，就往出返，返出来时天都黑了。",
            "summary": "月圆和斌武在谈论一个关于黑雕和狐狸精的故事。斌武随口编了一个关于狐狸精害怕黑雕的下场，幡然醒悟后修炼成仙的故事。月圆觉得有趣，询问狐仙洞的情况，斌武回忆说自己小时候曾跟着哥哥进去过，但走了很久都走不到头，因为害怕天黑而返回。"
        },
        {
            "id": 3,
            "content": "“那狐仙洞里有甚？”\n“有飞来飞去的蝙蝠、还有风声、流水声，别的就没有看见。”\n“甚时候你带我去，我也想进狐仙洞看看咧。”\n“你不能去。”\n“怎就不能？我偏要你带我去一回。”\n“洞里冷得多咧，我和我哥穿着厚棉袄还冻得不行。你孥子家，身子单薄，冻出毛病来，可是个甚多甚少咧。”\n“斌武你还挺会疼人儿！”月圆说。\n斌武瞅瞅月圆，想说“我就是个疼你”，却是没说出来。\n月圆推了斌武一下：“怎不说话了，你说，我就爱听你说。”\n斌武无声地笑着。忽儿又问：“月圆你还吃醋溜膏子不？我嫂子也会做醋溜膏子咧，比我大做得还好。”\n月圆没有说吃不吃的话，却问斌武：“桃花嫂子长得好看不好看？对你好不好？”\n斌武说：“我嫂子可好了，甚也好，说话绵软，干活利索，从来没有和家里人吵嚷过，对我也是怕凉喽、怕热喽，有甚的个稀罕吃的也是先给我。”\n“有我好吗？”\n“你是你，嫂子是嫂子。”\n“甚时候我要到你家看看咧，认认桃花嫂子，和桃花嫂子说话儿。”\n“我妈我大我哥也是可好的人儿……”\n“谁家的人就不好啦？”月圆说。心里却有些不快，她的父母从她不上学，闲在家里后，就经常叨念她、数落她，就是出来割草回迟了些，也要被说成是疯刮野逛，好像她不是他们亲生的似的。她当了代课老师后，也算是个有身份、有头脸的人了，又是长大了的姑娘家，可是当父母的却不知道给她留个面子，不高兴的时候，依然不管是什么场合，想说什么就说什么，想骂什么就骂什么。\n“你怎啦？”斌武问。\n“不怎，不早了，我回咧。”月圆说。\n从懂得男女睡觉是怎么回事之后，月圆就不敢再要斌武背她了，不好意思得很、脸红得很。但是她走的时候，斌武总是要站在高处瞅着她，一直到她走进桃花峡，在桃花丛中或隐或现，最后走上通往上白彪岭的便道。\n下白彪岭有好几个孩子在上白彪岭小学念书。入冬时节，月圆借口来下白彪岭学生家家访，又借口是顺便找斌武的嫂子学做醋溜膏子，来到了斌武家。月圆的到来，把霍把式老两口的心思搅动得纷纷扬扬。老两口当着月圆的面，吩咐儿媳妇桃花准备饭菜，着意要留月圆吃了饭再走。月圆却是不敢久留，和桃花嫂子说了一会儿话，又去斌武住的窑洞里坐了坐，就匆匆回去了。月圆在看过斌武住的窑洞后，夸奖斌武说：“你一个男人家家的倒把个住处收拾得这样样干干净净的……”\n斌武舒展着脸上的笑容：“咱养牛养羊，本来就又是泥又是土的，还有熏人的牛羊气味，再要是不讲个卫生干净，就该让人笑话了。”",
            "summary": "月圆对斌武的家产生了兴趣，想要参观他的家并认识他的嫂子。然而，斌武担心月圆的身体受不了狐仙洞的寒冷，所以拒绝了她的请求。尽管如此，月圆还是设法来到斌武家，与他的家人相处愉快。"
        },
        {
            "id": 4,
            "content": "月圆看到在干净的窗台上，斌武摆了许多野草编织的小动物、小筐筐、小草帽一类的装饰，她知道这都是斌武的作品，她就一个一个拿起来欣赏，还说：“真是手巧咧、真是个巧咧……”\n斌武只是说：“咱瞎耍耍咧……”\n月圆从霍家的院子里出去，回上白彪岭了，却是把一份念想种植在了霍把式老两口的心里。\n俏孥儿感叹道：“这真是个好孥子咧，要是能进咱家的门，那可就是咱霍家祖上积德啦！”\n霍把式纳闷着自言自语：“这二龌龊黑不言白不语的，哪儿结交的这样好个孥子咧，还引回家来啦，这真是许仙娶了白娘子——日怪、日怪咧。”\n俏孥儿责怪霍把式：“人家那孥子敢是蛇精？说的股子甚话咧，没风烂水的口！还日日日的，真是老不正经！”\n霍把式笑嘻嘻地深吸一口他的喇叭筒烟。\n俏孥儿避开斌武向儿媳桃花打听月圆的情况。\n桃花如实相告，说月圆是斌武上白彪岭小学的同学，是上白彪岭钱福顺的三女儿，现在在上白彪岭小学当代课老师。\n霍把式两口子的心一下子就凉透了。\n霍双儿回来的时候就和霍双儿说起这事。\n霍双儿把两手摇得就像被烫着了似的，说：“那钱家是什么人家，不用说咱高攀不上，就算是攀上了，怕也是门不当、户不对咧。\n话往好里说，你们知道的，那钱福顺是个老财迷，就是他愿意低就，也少要不下彩礼，咱能负担得起？”\n霍把式知道钱福顺是个怎样的人，再听霍双儿这么一说，原来那些美好的念头很快就像肥皂泡一样破碎了：“唉！就是瞎问问，是我和你妈想得多啦、说得远啦……可我瞅这二龌龊和那孥子的关系不一般咧、不一般咧，上次我瞅见那孥子手上戴了个山桃手链链，像是咱家二龌龊原来手上的那个咧。\n你们说，咱家那二龌龊把个山桃链链当宝贝，谁要也不给，倒舍得给了那孥子，他俩的关系能一般？”\n霍双儿说：“这会儿的年轻人们互相送个耍的物件也是经常的事情。\n他们肚肚里的弯弯绕，大大你能看得透？快不用费那心思了。”",
            "summary": "月圆欣赏着斌武制作的草编艺术品，称赞他的手艺。斌武表示这只是随便玩玩。月圆离开后，霍家对她和斌武的关系产生了兴趣。俏孥儿认为月圆是个好姑娘，如果能成为霍家人将是祖上积德。然而，霍把式和霍双儿了解到月圆是钱福顺的女儿，觉得她家门不当户不对，难以高攀。"
        }
    ]
}