{
    "chapter_title": "第三章 ",
    "chapter_summary": "霍把式，原名霍继业，以卖艺和销售药材为生。他试图通过多生孩子来打破家族三代单传的困境。尽管他不喜欢被称为霍把式，但在汾阳方言中，这个词有褒义，表示做得好。霍把式坚信自己肩负着传承武术和为国家镇守边关的责任，但他人对他的说法表示怀疑。为了证明自己的实力，霍把式展示了自己的武功，并讲述了曾在当铺应聘保镖的经历和用掌力击裂墙壁的传闻。然而，人们并不相信他的话。霍把式与好友相里彦章交流，相里彦章安慰他说，只要他不是坏人，祖上曾是强盗并不重要。霍把式是一个勤劳、诚实的农民，虽然嘴上爱吹牛，但实际上并不坏。他与父亲在汾阳城的空地上表演把式卖艺，赚取生活所需。在一次表演后，他遇到了范拐拐的女儿俏孥儿，两人产生了感情。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "霍把式一直引以为自豪的是他娶了汾阳城里的女人为妻。\n霍把式就是霍斌武的父亲。霍家人脉不旺，三代单传。单传到霍把式这里，霍把式就想有所突破，多生几个孩子。霍把式本名霍继业，只是因为他早年常跟着父亲外出打把式卖艺兼销售野生药材、自制跌打损伤药膏和山货等，人们就称他为霍把式。霍把式不喜欢这个称呼，但是人们非得这么叫，他也没办法，心里却是一百个、一千个不愿意的。那时，他那位知情达理的老丈母娘还在世。他有了什么不痛快的事都喜欢在老丈母娘那里念叨念叨。他说：“狗眼看人低的东西们，他们竟然给咱叫了个霍把式的外号！”\n老丈母娘盘腿坐在土炕上，端起汾阳人称的茶盅盅喝了一口“圪枝茶”说：“这不是赖话。咱汾阳人的话里有句‘是个把式’的说法，说你做个什么做得好，就说‘是个把式’；说你做个什么做得不好，就说你‘臭把式’‘烂把式’。你说，他们唤你霍把式是夸你，还是贬你？”霍把式仔细琢磨过老丈母娘的话，认为挺有道理。大家赋予的这个“霍把式”绰号，不一定是夸他。但是，起码不是贬他。这样，他才有奈无奈渐渐接受了这个称谓。虽然如此，他在说话的时候，却是喜欢把自己的大名报出来的，好像怕别人把他的真名实姓忘了似的。最常说的是“我霍继业”怎么怎么。还有一个让他无法接受的事情是，人们私下里说，霍把式的祖上是强盗沟的草寇，后来才改邪归正在下白彪岭落户的。那会儿霍把式年轻气盛，为此曾经破口大骂过别人，乃至把上衣一摔，露出一身的腱子肉，意欲行凶。",
            "summary": "霍把式，原名霍继业，因早年跟随父亲卖艺和销售药材而被称为霍把式。他试图通过多生孩子来打破霍家三代单传的困境。尽管他不喜欢这个称呼，但认为它并非贬义。霍把式的岳父母亲曾告诉他，这个词在汾阳方言中也有褒义，表示做得好的意思。尽管如此，霍把式在说话时仍喜欢提及自己的大名，担心被人遗忘。此外，他还无法接受人们传言他的祖先是草寇的说法。"
        },
        {
            "id": 1,
            "content": "别人就说：“你瞅你现在这样儿，不是强盗也像个强盗啦！”\n这样一说，霍把式就嘿嘿乐了，说：“失态、失态，是我霍继业失态了！其实你们也不用瞎说，我们老霍家是出过霍元甲这样的人物的，虽然我霍继业没弄清楚霍元甲是不是我霍家的祖先，但是我听我家老辈子人说，我霍家是镇守彪岭关的武将，要不我这一身武功是从哪里来的？我老子又为甚给我取名霍继业？难道会要我继承当强盗的业？绝对不是的。是要我传承武术世家习武之风、继续为国家镇守边关的大事大业咧！”\n别人说：“连自家的祖宗都弄不清，还镇守边关咧，就守你家的猪窝、兔窝吧。”\n霍把式意识到是自己说话有误，让别人钻了空子；其实，直接说自己家就是霍元甲的后裔，别人他信不信又能怎样。霍把式有股子犟驴脾气，错了也不承认：“你给老子说说，你家的祖宗是猴变的还是狗变的？不服气，你来，来和我霍继业过几招儿，收拾得你狗日的又屙又尿球拖地！”\n别人知道霍把式的秉性，又怕他犯浑，也就哼哼哈哈应付几句不痛不痒的话了事。\n霍把式最喜欢谈论的就是他老霍家的武功。\n霍把式说他爷爷那会儿，村人想要见识见识他爷爷的武功，经常以言挑衅。赶上那天在村外的龙天庙上唱戏，他爷爷走进戏场的时候，人们便缠着他爷爷，要他爷爷露露身手。他爷爷却不动神色，也不作声儿，见场边有一只约六七百斤的石碌碡，这便暗暗运气，忽而抬脚蹬去，那石碌碡骨碌碌向前滚去，惊得人们四处躲避，他爷爷怕人们躲避不及，被石碌碡压伤，飞身上去，抬脚一踩，那石碌碡竟入地三分，生根一般，不再动弹。\n汾阳地界的乡下和山庄称父亲为“大”或者“大大”，别人又问：“反正我们也没有见过你爷爷，就算你说的是真的吧。你怎不说说你大咧？你大，我们可都见过的。”",
            "summary": "霍把式与他人的对话，讨论他的家族背景和武功。霍把式声称自己是武术世家，虽然对祖先霍元甲的身份有些模糊，但他坚信自己肩负着传承武术和为国家镇守边关的责任。然而，其他人对他的说法表示怀疑，甚至嘲笑他的家族背景。霍把式表现出倔强的性格，坚持自己的观点，并挑战他人进行武艺比试。尽管他人对霍把式的言论表示怀疑，但霍把式仍然热衷于谈论他的家族武功。"
        },
        {
            "id": 2,
            "content": "霍把式道：“我霍继业的大乃称雄一世的英雄豪杰！你们见过我大，怕是没见过我大的真功夫咧！我大有一回去当铺应聘保镖，铺主要试我大的功力，我大抬掌击墙，那墙就裂开一指宽的缝隙。”\n人们不大相信霍把式的话，说：“我们都没听说过，不知道是真是假，你就瞎编排吧。”\n霍把式说：“不信就到我霍继业的院里耍耍我的石锁，能耍过一个回合，我拜你为师。”嘴里这样说着，心里却在嘀咕：“耍去耍去，累得你狗日的屙下一裤裆！”\n其实霍把式是有些真功夫的。他的功夫有个特点，那就是“两快”，一是出手快，二是跑得快。很久以前，上白彪岭和下白彪岭再起纷争，矛盾冲突直到发生两村械斗。霍把式赤手空拳上阵，拉开架势闪跃腾挪、上蹿下跳，上白彪岭三五个后生都不能将他捉拿。让他感到悲哀的是，这似乎进一步证明了他家祖上是强盗沟的强盗，因为强盗一般都是出手快、跑得快的草上飞。相里彦章深知霍把式的悲哀，但相里彦章很会宽慰人的。相里彦章说：“要证明这一点，还要看你霍把式怎样做人；你不是个坏人、不是个强盗，那你祖上就真是强盗又怎么样？朱元璋当年还当过叫花子，韩信原来还钻过别人的裤裆咧！”",
            "summary": "霍把式向众人展示自己的武功，声称自己是一代英雄。他讲述了自己曾在当铺应聘保镖的经历，以及用掌力击裂墙壁的传闻。然而，人们并不相信他的话。为了证明自己的实力，霍把式邀请众人到他的院子里挑战他的石锁。虽然霍把式确实有些真功夫，但他心中仍对自己的出身感到自卑。好友相里彦章安慰他说，只要他不是坏人，祖上曾是强盗并不重要。"
        },
        {
            "id": 3,
            "content": "霍把式认为相里彦章的话简直就是至理名言。\n霍把式说：“我霍继业就爱听你这样有学问的人说话，听得心里舒坦、熨帖！”\n相里彦章嘴上笑了笑，心里却说：“你霍把式是吊死鬼抹香粉——死要面子，你爱听个甚样儿的话，我还不清楚？”\n霍把式确实不是个坏人，更不具备强盗的特质。他其实为人厚道，干活勤快、肯出力，从不偷奸耍滑。只是嘴上爱吹一点点牛皮，遇事喜欢较真儿罢了。时间久了，也就很少有人再纠缠他家祖上是不是强盗的话题了。\n霍把式打小就很懂事，做事情也认真，也实在，村里人都说他是个“好孩儿”。那时候，他跟着父亲走江湖、耍把式卖艺，常常把自己身上弄得青一块、紫一块的，但是从来没有喊叫过一声疼痛，也不曾抱怨过什么。他父亲曾经看着他的伤痕说：“像个男人，有一副猪皮狗骨头咧！”年纪不大的霍把式说：“大大不用心疼我，为了生活，咱不怕！”一句话说得他父亲两眼湿润心里隐隐作痛。当时，汾阳城里的钟楼、鼓楼还在。鼓楼前面有个面积不小的空场地，像个小广场一样。霍家父子在靠边地带打开场子以耍把式卖艺招揽顾客，卖些药材或者瓜桃李果等山货。耍把式卖艺最费鞋子，鞋面儿烂了、破了还能凑乎，可是鞋帮鞋底开了口子就不能将就了。马路牙上边的人行道边缘有个修鞋的小摊，修鞋的师傅年约六十多岁，小儿麻痹落下残疾，走路时左右摇摆，幅度很大。他姓范，人们叫他范拐拐。霍家父子表演完一场，鞋子坏了，霍把式就钻出人群来到范拐拐鞋摊前，请范拐拐修鞋。霍把式赤裸着上身，身上的泥土遮不住红的新伤、黑的旧痕。范拐拐总是心疼地问他疼不疼。他往往是笑着摇头，也不多说话。范拐拐手艺好，出手也快。给霍把式修完鞋，也不要钱，只是说把身上抹点药水、抹点药水吧。霍把式答应着，猴儿似的钻进人群继续表演去了。范拐拐看着他的背影，常说的一句话是“挣俩钱比吃屎都难”！再后来，霍把式拿鞋去修的时候，正赶上范拐拐的女儿俏孥儿来给范拐拐送饭。俏孥儿长得很好看，皮肤白白的，嘴唇红红的，眼眸黑黑的。穿着也都是手工缝制的衣裳，朴素大方，却显得干干净净。霍把式走南闯北也算是见过世面的人了，但是不知道为什么，见了年轻女子却是不敢正面多看几眼的，尤其是像见了俏孥儿这样他认为十分好看的女子。不敢看，却总是忍不住偷偷地看一眼人家，赶忙躲开；躲开了，却是不甘心，又偷偷地看。范拐拐见他这般腼腆模样，就认定他是个本分孩子了。他笑了笑对俏孥儿说：“这是我和你说过的桃花峡下白彪岭老霍家的，你该叫人家哥哥咧。”俏孥儿嘴儿也甜，顺着范拐拐的尾音就唤了声：“哥哥。”随即又问：“哎哟，哥哥，这身上怎伤成个这样？”\n霍把式大红了脸，低着头说：“没事没事，我猪皮狗骨头。”\n俏孥儿笑了一下，眼睛里却充满了关切的神情：“疼咧吧？”\n范拐拐说：“蠢女子，那能不疼？快把紫药水给抹上吧。”\n霍把式万万没有想到，俏孥儿果然就从衣兜里掏出一小瓶紫药水来：“我还说我爸让我捎紫药水来做甚？原来是给你用的呀。给、给，快抹上吧。”",
            "summary": "霍把式是一个勤劳、诚实的农民，虽然嘴上爱吹牛，但实际上并不坏。他的家族背景曾被误认为是强盗，但随着时间的推移，人们不再纠结于此。霍把式从小懂事，做事认真，被村里人称为“好孩儿”。他和父亲在汾阳城的空地上表演把式卖艺，赚取生活所需。在一次表演后，霍把式来到修鞋摊找范拐拐修鞋，遇到了范拐拐的女儿俏孥儿。俏孥儿关心地询问霍把式的伤势，并拿出紫药水为他治疗。这一举动让霍把式感到惊讶和温暖。"
        },
        {
            "id": 4,
            "content": "范拐拐说：“看你这孩儿，尽是后背上的，他怎抹咧，你给他抹抹吧。”\n俏孥儿很大方的，果然就要给抹。霍把式却躲躲闪闪的，脸红得厉害、心跳得厉害。又听见他父亲在那边叫唤，就起身要走，却听见范拐拐吩咐俏孥儿：“让你去帮助他们表演、圆场，你敢不敢？”\n俏孥儿说：“有个甚不敢？”说着就跟着霍把式钻进人群。\n也许是因为有范拐拐的女儿在场，霍把式表演起来愈发卖力，引得围观的人一片喝彩。表演到紧要关头的时候，俏孥儿平端了个平常由霍把式端着的铜锣，走到围观的人们面前收些小钱，然后又伯伯婶婶大哥大嫂地召唤着人们来购买霍家父子带来的山货。小嘴儿一张，那词儿就像糖葫芦，甜甜的、纯纯的、脆脆的：“有钱的捧个钱场、没钱的捧个人场。我们的这些稀罕山货、治伤膏药，拍过洋片儿、登过报纸、做过广告，有病的治病，没病的健身；老人用了上房揭瓦，小孩儿用了下河抓鳖……”人们在买些东西的时候，都忍不住多看她几眼。说这是哪儿的个女女？真会吆喝；就凭这女女，不想买东西也是要买一些的。\n霍把式的父亲也被俏孥儿吸引住了，一个劲儿问霍把式缘由。霍把式把事情的原委向他的父亲讲述明白后，主动辩白了一句：“可不是我要她来的！”\n霍把式的父亲说：“你要人家来，人家还不一定来咧！哎呀，真是个好苗苗。”\n霍把式没有继续父亲的话题，却独说独道：“我瞅他们不像个父女，倒像是爷爷和孙女，那钉鞋的老眉老眼的。”\n霍把式的父亲一巴掌拍在霍把式的裸背上：“胡说八道甚咧你！”\n霍把式疼得龇了一下牙，扭头看看父亲也没有恼怪他的意思，心里释然了许多。到收摊的时候，霍把式的父亲吩咐霍把式：“今儿你帮你范伯伯收摊，把那些钉鞋的机子、箱子都给送回家去。”霍把式愉悦地点着头说：“我去、我去。”\n霍把式父子帮助范拐拐收拾完东西的时候，范拐拐却邀请他们到家里坐坐。霍把式的父亲说：“这怎么好意思咧，你行动不便，我们帮你一把，实在是应该的。你看你这么仁义，还让俏孥儿帮助我们，我们都不知道怎么感激，再去家里讨扰就是不懂礼数啦！”\n范拐拐说：“言重啦、言重啦！你们隔三差五在这里摆摊，我又一年四季在这里钉鞋，也算是老相识了，互相帮助是应该的，咱汾阳人讲究的就是这个咧。到我家，喝些热茶解解乏，晚上咱哥儿俩抿上两盅酒，多好咧！”",
            "summary": "范拐拐建议俏孥儿帮助霍家父子进行表演，俏孥儿大胆答应并成功地吸引了观众。霍把式的父亲被俏孥儿的魅力所吸引，与范拐拐交谈并邀请他们到家中做客。范拐拐热情地邀请霍把式父子到家中喝茶喝酒，他们欣然接受。"
        },
        {
            "id": 5,
            "content": "霍家父子推辞不过，就随着范家父女回家来。\n范拐拐的老伴本来就是个精明干练的女人，见父女俩领回父子俩来，又听范拐拐说这就是他常说起的霍家父子，那股子高兴劲儿立马就显露出来了。忙前忙后，端茶倒水的，又有她家女儿默契配合，很快就把饭菜也收拾停当了。霍家父子又是一番推辞，又是一番客气，终是盛情难却。霍把式的父亲就从兜里掏出些零钱来说：“来得匆忙，也没给大哥大嫂买点见面礼，你家俏孥儿今天还帮了我们这么大忙，我们却就又吃又喝的，我这真是愈老愈不懂个人情了，用这些零钱遮遮面子吧！”\n范拐拐的老伴说：“你瞅你，你都叫我们大哥大嫂了，还破这费做甚，见外了不是？”\n霍把式的父亲说：“瓜子不饱是人（仁）心，你们要是不收，我们可是真没脸留下来吃饭啦。”\n范拐拐对老伴说：“先收下、收下，不收下就留不住个他。”\n霍家父子这才留下来吃饭。\n霍把式的父亲很喜欢俏孥儿，问说：“俏孥儿，今天在场子里说的那些话可真好咧，好多人是冲着你那些说讲才留住脚看表演、买咱的山货的。”\n俏孥儿说：“那有个甚，我常在城街上看别人耍把式，看得多了、听得多了，就记住了、学会了，今儿还就用上了。”\n霍把式的父亲说：“人都说，汾阳女的们说话好听，我听这俏孥儿说话就心里舒服。再看俏孥儿长得这样灵眉俊眼的，就打心眼里暖和、稀罕、喜欢咧！”\n范拐拐的老伴插话说：“那好啊，你喜欢，就让俏孥儿给你当儿媳妇吧。”\n霍把式的父亲赶忙摆手：“不行不行，老嫂子这话还要把我吓死咧！我家继业这货，做活计受苦还行，没有别的本事；跟上我走南闯北这么些年了，也没个长进。哪能让俏孥儿跟上他活受罪！”\n范拐拐的老伴很会说话：“看他大把话说的！我第一眼见继业这孩儿就觉得亲疙瘩瘩的。长得虎头虎脑，宽眉大眼。站有站相，坐有坐样儿，见喽人勤勤礼礼，怕是随了你两口子的体面了。老话说‘养孩儿不用多，灵丹要一颗’，你两口子熬磨得值当的。这可就是养下明珠跟上沾光，养下一窝跟上馕糠。”\n霍把式的父亲嘴笨些，一时也不知道怎样对答，只是暗暗佩服范拐拐的老伴说话巧妙。\n范拐拐不想让他显得尴尬，对老伴说：“你那个儿抹上油油的嘴嘴，说起来就没个完，咱们问问继业，看继业愿意不愿意？”\n那时霍把式还不太懂得男女婚姻事宜，心里一冲动，立马抢话说：“我愿意！”\n大家哈哈哈都笑了，只有俏孥儿脸上一暖一红，用小拳头捶了一下霍把式，然后害羞地跑出屋去。\n吃过了饭，霍家父子要赶回桃花峡。\n范拐拐问：“明天还来不？”\n霍把式的父亲说：“这个月就不远走了，就在咱城里舞咧。”\n范拐拐说：“那就住下吧，省得来回跑，我那间房子空着咧，就给你们父子落脚了。”",
            "summary": "霍家父子在范家父女的邀请下，来到他们的家中。范拐拐的妻子热情款待，霍家父子感激盛情。霍把式的父亲称赞范家的女儿俏孥儿聪明漂亮，范拐拐的妻子提议让俏孥儿嫁给霍把式的儿子，大家都笑了。吃完饭后，霍家父子决定留在城里表演，并住在范拐拐提供的空房里。"
        }
    ]
}