{
    "chapter_title": "第二十七章 ",
    "chapter_summary": "斌武正在欣赏蝴蝶飞舞的景色。他的朋友月圆悄悄地走到他身边，两人开始了一段愉快的对话。月圆告诉斌武她偷偷跑出山村的原因，以及她被父亲禁止与斌武来往的幕后故事。斌武对此感到非常愤怒和担忧。尽管月圆试图安慰他，但斌武仍然无法平静。两人在乡村共度美好时光，互相称呼对方名字中的一个音节，并探讨了城市的恋爱方式。月圆希望斌武能捉到一只花蝴蝶，尽管他累得满头大汗，但成功地完成了任务，月圆为此感到非常高兴。然而，斌武担心月圆进城后会改变对他们的看法。月圆承诺会永远珍惜他们的关系，但因为害怕被父母发现，月圆不得不离开。斌武对此感到非常难过，但他仍然勇敢地唱起了歌。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "正是初夏的好时节，温暖的阳光轻轻抚慰万物，柔和的风儿凉爽爽地吹拂。强盗沟里草色青青，野花芬芳。牛铃声声，蝶飞蜂舞，洁白的羊儿三三两两在草坡上悠闲地吃草，就像一朵朵飘游的云。斌武躺在一面光滑的岩石上，举着一本旧书看，任翩翩彩蝶落在他的身上、脸上。看得久了，他感到了一种懒洋洋的困意，就把书盖在脸上，闭了眼睛蒙蒙眬眬地想睡。\n忽而，他觉得脖子好痒，就用手摸了一把。刚摸过又痒，就又摸了一把，却是不舍得睁开眼睛。又隔一会儿，鼻孔也痒了，忍不住坐起来要打个喷嚏，却是大张着嘴，好歹打不出来，一个女孩咯咯咯的笑声回荡在山谷间。\n原来是月圆悄没声息地来了，撩逗他呢。\n斌武坐起身，有些不好意思地笑着，转头看一眼月圆，又转过头；再转头看一眼，又转过头。月圆觉着好笑，说：“怎一眼一眼地瞅人家？”\n斌武红着脸，不停地挠头。\n月圆长长的柔发用一个花色淡雅的发带系在脑后，就像小松鼠那蓬松美丽的长尾巴。这时候，她手里拿着一片草叶问斌武：“还痒不？痒不痒？你把喷嚏打出来给我看看呀，看看是个甚样样？”\n斌武转过头看着月圆柔润美丽的脸，忽地看见了几道暗红色的痕迹，他急切地问：“你脸上怎了？是谁欺负你来？”\n月圆黑亮的眼眸瞬间溢动着水湿湿的泪光。",
            "summary": "斌武在强盗沟享受悠闲时光，观看蝴蝶飞舞。突然，他觉得脖子和鼻孔发痒，原来是他喜欢的女孩月圆悄悄来到身边。月圆长发飘逸，脸上有些暗红色的痕迹，让斌武担忧。月圆解释是因为刚才打喷嚏时，嘴巴张大过久导致的。两人随后一起度过了愉快的时光。"
        },
        {
            "id": 1,
            "content": "“快说，是怎了？怎了？”斌武着急万分。\n“我大打的……”月圆声音低低地说。\n“你大凭甚打你？凭甚、凭甚？”\n“我大不许我和你来往，说是再要是让他知道我偷着跑来看你，就要把我关进黑窑里，代课老师也不让我干了。我犟了两句嘴，他一个耳刮子就打过来了！”\n“你大好狠毒，你大是老山羊，先是指使疤三儿要打我，后来又在昌宁镇赶会时把我大羞臊了个不用说，现在又要把你关进黑窑，他怎这样赖咧！”\n“不许你骂我大！”月圆说。\n“他打你，收拾我，我就不能骂他？”斌武问。\n“我大可是说了狠话了，说我要再来寻你就打断我的腿，你要再敢来上白彪岭就让疤三儿砸碎你的骨头。”月圆低着头，“我大还说，不要我在山里当这个赚不了几个钱的代课老师了，他要给我到城里找个能多赚钱的工作。今儿他就进城去问讯了，所以我才能偷跑出来见你！”\n“你进城能做个甚？给城里人当保姆？看孩儿、做饭、打扫？城里人赖咧，欺负你，迫害你，谁管你？”\n“甚不能做咧？到城里的工厂里做工、坐办公室，我都行咧，也不一定就是当保姆咧。再说，我大我妈那样儿，躲开他们些倒也省心。”\n斌武半天不言语，忽地站起身来，操着羊铲冲那块岩石狠狠地捅，捅得岩石直冒火星。\n月圆过来夺下斌武的羊铲：“你是怎啦咧、怎啦咧，吓得我不行……”\n斌武一屁股坐在地上，两眼血红地盯着对面的山峦呼呼地喘着粗气。",
            "summary": "月圆向斌武倾诉了她被父亲禁止与他们来往的原因，以及她为了见斌武而偷偷跑出山村的事。斌武愤怒于月圆父亲的暴行，同时担忧她在城里的生活。月圆试图安慰斌武，但斌武仍无法平静下来。"
        },
        {
            "id": 2,
            "content": "月圆坐到他的身边来，抚摩着光滑的羊铲杆儿，柔声细语地哄着斌武高兴：“斌武你知道吗？人家城里人找对象，就不叫名字，只叫名字里的一个字。”\n“怎叫？”\n“你叫斌，我叫月；或者你叫武，我叫圆。”\n“月？月。”\n“斌。”\n“哎！”\n“好听吧？”\n“好听。”\n“斌，我要那只花蝴蝶，你能给逮住不？”月圆问。\n斌武也不回答，纵身朝那只花蝴蝶扑去。那只花蝴蝶却是轻快得很，斌武一扑，它就飞；飞不远就停下来，似乎在等待斌武再扑过来。斌武好容易把它抓到了手里，却是累了个满头大汗。他欢呼着跑到月圆面前，把还在扇动着花翅的蝴蝶递给月圆。月圆看斌武气喘吁吁，满头的汗水，便又禁不住双眼热潮潮的：“斌啊，好人儿！”\n斌武说：“我不好。”\n月圆道：“好就是好咧嘛，为甚要自己说自己不好。”\n斌武说：“我要是真好，你大还能不让你和我来往？”\n月圆佯装生气地说：“不用老说这些行不行，人家好容易跑出来看你一回，你还不让人家高兴！”\n斌武缓和着语气说：“我高兴不起来，我也不知道怎样让你高兴。”\n月圆说：“你不用老是这样凶巴巴的，我就高兴了。”\n斌武说：“对你，我一辈子也不会凶的。我是怕你进了城就再也不稀罕我了。”\n月圆说：“就算是进了城，也不是到了天边边，怎么能不稀罕你咧，你是我活了这么大，唯一的哥咧。\n你快给我笑笑，瞅你笑笑我就舒坦了。”\n斌武就笑，孩子似的，显得天真可爱。\n一丝山风吹来，吹起月圆的一缕秀发。\n她怕出来时间长了让父母发现，再说一会儿话就匆匆走了。\n瞅着月圆在桃花峡里渐渐远去，斌武心里喷涌着一股子又一股子难受劲儿，他扯开嗓子大声喊唱：“金水桥前把鱼钓\\/太师老贼下了朝\\/儿钓鱼他开道\\/把儿的鲤鱼惊跑了\\/那时节逗恼儿心头火\\/儿上去就是一拳\\/一拳将老儿，打打打、打死在地……”",
            "summary": "月圆和斌武在乡村一起度过愉快的时光。他们互相称呼名字中的一个字，并讨论了城市中的恋爱方式。月圆想让斌武捉住一只花蝴蝶，斌武虽然累得满头大汗，但还是成功地抓住了蝴蝶，让月圆很高兴。然而，斌武担心月圆进城后不再稀罕他，月圆安慰他说她会一直珍惜他们的关系。月圆因为害怕被父母发现而离开，斌武感到难过，大声唱起了歌。"
        }
    ]
}