{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "郝茹花、钱福顺和月圆在一家影楼拍摄结婚照，摄影师称赞月圆的照片像明星一样漂亮。随后，他们来到汾阳城最好的饭店——杏花村酒家参加家庭聚会，遇到了冯开元和他的家人。在聚会上，冯开元和钱福顺聊得非常投机，讨论了关于桃花峡的虹鳟鱼以及他们的亲戚冯国梁。这段摘要展示了家庭成员之间的欢乐时光以及与亲戚的互动。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "郝茹花一听就急了：“不不，我可不穿上裤衩照，羞煞啦！”\n摄影师笑得捂住了肚子，上气不接下气地说：“你们误会了，这又不是拍人体写真，不脱衣服的，我是问用甚样的灯光咧。”\n钱福顺说：“哎呀，你说清楚嘛，我还以为这照结婚照的地方就是要脱光了照咧。”\n摄影师态度好，赶忙赔礼道歉。接着拉开架势，给钱福顺两口子拍了合影。拍完了合影，又把月圆叫进来为月圆拍了几张，并不住地夸：“这孥子真上相，照片洗出来，肯定和明星一样的。”\n月圆浅浅地笑。\n从影楼出来，郝茹花又点着一支烟。\n钱福顺说：“少吸两根吧，走一路吸一路，比我还瘾大咧，有钱也不能这样糟蹋。”\n郝茹花悄悄地撇了撇嘴，紧抽几口，把烟头扔在地上。\n月圆却把烟头捡起来，放进了路边的垃圾桶里。",
            "summary": "郝茹花、钱福顺和月圆在影楼拍摄结婚照的过程。一开始，郝茹花误解了摄影师的要求，以为是拍人体写真，后来才知道是普通的合影。摄影师夸奖月圆的照片像明星一样漂亮。从影楼出来后，郝茹花继续抽烟，而月圆则将烟头放入垃圾桶。"
        },
        {
            "id": 1,
            "content": "中午时分，钱福顺把月圆母女带进了据说是汾阳城最好的饭店——杏花村酒家。\n进了一个包房，却就见到了早已等候在这里的冯开元。与冯开元同在房间里的还有两男两女，见钱福顺他们进来就都站起身来迎接。冯开元先是让座，大家坐好了，他才给介绍说，这是大女儿国英和大女婿；这是二女儿国秀和二女婿。介绍完了，他瞅瞅包房门口，自语着：“这国梁怎还不回来？”这样自语着又吩咐站在门口的服务员上菜上酒。\n钱福顺说等等吧，再等等吧，反正村里人吃饭迟。\n冯开元说边吃边等吧。\n酒和菜就端了上来。\n冯开元见钱福顺一家三口有些拘谨，放不开。他有意要活跃一下气氛，正好有服务员端上一道菜来，是凉拌藕根片。冯开元一见藕根片就想到一个笑话，说：“呵呵，凉拌藕根片。来大家动筷子尝尝，尝尝味道怎么样。”\n钱福顺不知道冯开元要讲笑话，接了话说：“这东西是在湖水、河水里长的吧，咱汾阳没湖没河，产不出这好吃的菜。”\n冯开元说：“钱支书见多识广，这还真不是咱汾阳产的。这东西虽然不贵重，可对汾阳人来说也是个稀罕。有的人恐怕认都不认得咧。”\n郝茹花抢了话说：“这就是个藕根片片嘛，谁还不认的。”\n冯开元没有考虑郝茹花为什么这样抢着说话，只道：“还真就有人不认的咧，你不信，你听我说。那回，哦，就是上一次我在你家吃饭前去了一趟煤窑上，就听人们讲过你们村有人吃藕根片的笑话。”",
            "summary": "钱福顺带着月圆母女来到了汾阳城最好的饭店——杏花村酒家。在那里，他们遇到了早已等候在那里的冯开元和他的家人。冯开元故意讲了一个关于藕根片的笑话，试图活跃气氛。然而，钱福顺并不知道这个笑话，误以为藕根片是外地特产。"
        },
        {
            "id": 2,
            "content": "钱福顺说：“煤窑上那些煤黑子就能瞎编排，穷开心，他们能有甚好说的。”\n冯开元说：“不过，这个笑话是真失笑咧，我给你们说说啊，说上白彪岭有一家的婆娘去她亲家家里做客，亲家那边就给上了一道这凉拌藕根片，那婆娘吃过了，觉得味道好，却是没敢问亲家这叫个什么菜，怕人家笑话自己没见识。到她的亲家去她家做客时，她就把山药蛋去皮切成片片用开水汆过，凉拌了一盘端上桌子，说，亲家、亲家吃片片，没有时间扎眼眼。她那亲家一听就笑，笑过了才说，藕根片片有眼眼，没眼眼的是山药蛋……”",
            "summary": "钱福顺和冯开元讨论了煤窑工人编写的笑话。一个关于一位妇女在拜访亲家时，尝试制作一道凉拌菜的幽默故事引起了他们的兴趣。这位妇女误将山药蛋当作藕根，导致她在介绍这道菜时产生了有趣的误解。这个故事令人发笑，展现了民间笑话的智慧和幽默。"
        },
        {
            "id": 3,
            "content": "冯开元讲到这里，他的女儿女婿们先就笑了起来。月圆也觉着好笑，却略低着头不敢出声儿，一种矜矜持持的样子。却不知道为什么，被郝茹花狠狠地掐了一下大腿。郝茹花没有笑，脸色很难看地冲冯开元说：“他佬佬怎说些这样的话咧！”\n冯开元不明白郝茹花为什么这样埋怨他，说：“这、这有甚不妥吗？”\n钱福顺朝郝茹花摆了一下手，脸却对着冯开元说：“冯董事长啊，是谁对你这样说的，这明显就是臭迫我家咧嘛！”\n冯开元才明白过来，赶忙赔礼：“哎呀、哎呀，我不知道是说你们家的，我只是想逗大家笑笑，活跃一下气氛，没想到这、这怎么就说到你家头上啦。不知者不怪，请原谅、多包涵！”\n钱福顺说：“这根本就是没有的事，我当村干部有年头啦，当家三年狗都嫌，就有多嘴烂舌头的人瞎编排臭迫咧。你告我是甚人说的？我回去让孩儿他舅舅好好查查，扎扎实实收拾收拾他！脑袋大出屁股来了，反了天了！”\n冯开元说：“我不记得是甚人说的了，不过人家也没有指名道姓，要是真指名道姓说你们，我也就不会当着你们的面，当笑话再讲这档子事情。你也不用念叨着收拾人家，你们村是在城里都有名气的文明村，文明村的村干部不能耍村霸作风呀！”\n钱福顺喜欢戴个高帽帽，冯开元这么一说，他的语气就缓和了许多：“我也不是说这就是说我家的，可不管说谁家，我觉得这样说是败坏我上白彪岭的名声，贬低我上白彪岭人没见识咧！”\n冯开元端起一杯酒：“好了好了，我从来不喝酒的，今天破例喝一杯，算是给钱支书、给上白彪岭人民赔个不是吧！”\n钱福顺顺坡坡下驴，也端起酒杯，呵呵笑笑：“哪里的话呀，也是我太计较了，来，咱喝一个杯底朝天，酒肉穿肠过，情意心中留！”",
            "summary": "冯开元试图讲一个笑话来活跃气氛，但郝茹花认为这个笑话是针对他们家庭的。钱福顺解释说这是诋毁他们村名声的行为，要求冯开元指出谁是罪魁祸首。冯开元为了平息事态，同意喝酒道歉。"
        },
        {
            "id": 4,
            "content": "两人碰了一杯酒，相对哈哈笑了起来。\n他两个人一笑，桌子上的气氛就开始显得融洽起来。\n月圆是第一次进这样的饭店。那些菜肴她叫不上名儿，但都尝了尝，感觉味道好得很，却是不敢总伸筷子的。汾阳人爱讲究，钱福顺教育过他的女儿们，吃饭的时候，一定要夹一口菜，放一次筷子。闭着嘴嚼动，不能说话；嘴里干净了，再拿筷子或者再说话，尤其是与外人坐一个桌子的时候。这就是家教。月圆小时候是左手拿筷子，钱福顺硬是用筷子敲打她的手背才纠正过来。冯开元见月圆这般束手束脚，说：“孥子你放开些，都是自家人，不用太讲究。”\n钱福顺说：“她叔叔你可不用惯她，孥子们就要有个孥子们的样儿咧。”\n冯开元说：“是你把孩儿们管得太死啦，汾阳的讲究多，你能讲究得过来？”\n钱福顺说：“也是、也是咧。”\n冯开元和钱福顺聊得很投机。\n郝茹花尽量表现得热情大方，竭力显示村干部家属的良好做派，不时插上一两句或得体或不得体的话，以防别人忽略了她。冯开元的两个女儿女婿都是城里上班的人，言谈举止彰显着城里人的文明和修养。月圆按照冯开元的指示，称冯开元的两个女儿大姐、二姐，称他们的丈夫为大姐夫、二姐夫。大姐、二姐虽然是头一次见月圆，却很关心她的，问问这、问问那，还给月圆和月圆的妈夹菜。\n桌子上洋溢着一家人在一起吃饭的良好气氛。",
            "summary": "一个家庭聚会的场景。在聚会上，冯开元和钱福顺两位亲戚聊得非常投机。月圆作为客人，有些拘谨，但在冯开元的鼓励下逐渐放松。郝茹花作为主人，努力营造热情大方的氛围。冯开元的两个女儿和女儿们表现出城里的文明和修养，使聚会充满了和谐的氛围。"
        },
        {
            "id": 5,
            "content": "冯开元继续着儿女们的话题：“我身边有三个孩子，两个女儿，国英、国秀，一个儿子国梁，都已经成人了，现在也就是适当的管管，要紧的是给孩儿们一个好的生活条件和环境，把基础给他们打好了，他们往后的日子就好过得多。”\n钱福顺说：“是咧是咧，你是当过官的、吃公家饭的大老板，是有大福气、大财运的人，不像我，生就的受苦命。也没能给孩儿们打甚好的基础，麻袋底子绣花，中看不中用。”\n冯开元说：“话不能这么说，你好歹是上白彪岭一屁股坐了二三十年的支书村长，这是什么身份？这可就是土皇帝呢！我听说呀，县里正在搞一个开发计划，要把你们那三十里桃花峡开发成旅游胜地，到时候，你这土皇帝可就有了大福气、大财运啦！”\n钱福顺说：“早就听说了，可到现在也还是个说，不见动静，谁知道要等到何年某月？”\n冯开元说：“说上了就快了嘛！”",
            "summary": "冯开元与钱福顺谈论他们的子女和人生经历。冯开元提到他的孩子们已经成人，他关注为他们提供良好的生活条件和环境。钱福顺表示自己没有为孩子打下坚实基础，而冯开元认为钱福顺作为村干部有一定的地位和影响力。他们还讨论了关于县里计划将三十里桃花峡开发成旅游胜地的传闻，但钱福顺表示目前尚无动静。"
        },
        {
            "id": 6,
            "content": "冯开元这样说着的时候，服务员端上又一道热菜来，并用普通话报出菜名：“清炖虹鳟鱼，请慢用！”\n冯开元说：“呵呵，这可是你们桃花峡的鱼哦！”\n钱福顺一下子兴奋起来，因为他发现了新的话题，他说：“她叔叔，你不知道吧，这鱼是我那昌宁镇的二亲家养的咧！我听说，咱们国家原来没有这东西，是那个、那个朝鲜的金日成送给周总理鱼苗苗，咱们国家才有了的。”\n冯开元说：“钱支书真是见多识广！你那二亲家也很有眼光，现在城里各大饭店都用他养的鱼，看来他那渔场的效益是错不了的。我是看出来了，将来那三十里桃花峡开发成旅游胜地，他那虹鳟鱼场也能是一个好看点咧！”",
            "summary": "冯开元和钱福顺讨论了桃花峡的虹鳟鱼。钱福顺提到这种鱼是由朝鲜的金日成送给周总理的苗发展起来的。冯开元称赞钱福顺的二亲家有眼光，因为现在城里各大饭店都在使用他们养的鱼。他还预测到将来三十里桃花峡开发成旅游胜地时，虹鳟鱼场将成为一个热门景点。"
        },
        {
            "id": 7,
            "content": "钱福顺鼻子里轻“哼”了一声：“离了我，他比茄子也黑青，连那块地方也占不住。”\n冯开元说：“亲戚里道就是要互相帮衬咧嘛！”这样说着，他看了看房间门口，“哎呀，鱼都上来了，这国梁怎么还不见面？”\n好像是应着冯开元的话，这时有女服务员挑开绣花的门帘，一个看上去还很年轻的男子走了进来。\n钱福顺一见就站起身来，说：“你看你看，说国梁国梁就来了，国梁过来，坐伯伯这里来。”\n冯开元脸上的笑却忽然收拢起来：“不成器的东西，怎么才来？”\n国梁说：“有点事情耽搁啦。”\n冯开元说：“有点事情、有点事情，你还日理万机咧，你还要当喽国务院总理咧！”\n钱福顺还在站着让座：“来来，这里坐、坐这里吧。”\n来人正是冯开元的儿子冯国梁。\n冯国梁眉清目秀，细皮嫩肉。个子不小，有一米七五左右，只是身板显得单薄了些。说话的嗓音有点细，不似通常的男人们那般粗喉咙大嗓门。他留着很长的头发，长头发遮着前额和眉毛。他喜欢把长长的黑发往后甩，一甩就露出了清秀的眉毛。一甩一甩的，让月圆觉着很潇洒。\n冯开元对月圆说：“国梁比你大八九岁，你就叫他哥吧。”\n月圆就叫了一声：“国梁哥。”\n冯国梁甩一下头发，看了一眼月圆，不冷不热地答应了一声，说：“吃菜吃菜……”\n吃过饭，冯开元问月圆：“想不想去冯叔叔家看看呀？”\n月圆不敢自己做主说话，一眼一眼地瞅着钱福顺。钱福顺说：“去吧、去吧，时间还早咧嘛。”\n冯国梁开车，钱福顺一家三口坐着往冯开元家来。\n钱福顺低声嘱咐月圆：“去了你冯叔叔家，不用山猫野怪地乱瞅，要时时处处稳重、知礼、得体。”\n月圆点点头，没有说话。\n只是看见冯国梁开着车都不忘甩他的长发，觉得既有趣又好看。\n心里说，城里的男人就是爱讲究、会讲究呢。",
            "summary": "钱福顺和冯开元在谈论他们的亲戚冯国梁，对他的迟到表示不满。冯国梁后来出现并解释了他的迟到原因。冯开元是冯国梁的父亲，他对儿子的举止感到不满。随后，他们一家前往冯开元家参观。"
        }
    ]
}