{
    "chapter_title": "第五章 ",
    "chapter_summary": "一位名叫相里彦章的文化人和霍把式（霍继业）因为一位突然去世的老太太而相遇。霍把式对老太太的去世感到意外，而相里彦章认为这是正常的寿终正寝。随着时间的推移，霍把式过上了幸福的生活，与妻子在城里生了孩子。相里彦章则过着悠闲的生活，品茶看书。一天，霍把式来找相里彦章帮忙给孩子取名。相里彦章建议让孩子父母取名，但他也愿意提供一些建议。霍把式对孩子取名的问题感到困惑，而相里彦章用排儿子名字的方式证明了自己的能力。他们决定给孩子取名霍双儿，寓意文武双全。尽管霍把式和相里彦章在生活中有一些误会和误解，但他们消除了这些困扰，成为了好朋友。霍把式为了表示感谢，邀请相里彦章到家里共进晚餐。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "老太太对俏孥儿说过这样的话后，大约第七天晚上就过世了。没有生病、没有留言、没有前兆，一觉睡去，第二天就唤不醒了。走得清清爽爽干干净净悄没声息安详自在。\n相里彦章说：“这就叫寿终正寝。”\n霍把式说：“也没要我们伺候她几天，尽尽孝心，我这心里总是不舒坦。”\n相里彦章说：“自古道‘树欲静而风不止，子欲养而亲不待’。老太太活着时你没让她受罪，这也是个孝顺，你和俏孥儿好好过，善待人家，这也是个孝顺，老太太在天之灵看得着的，会保佑你们的。”\n霍把式频频点头，说：“老哥哥这话说得我心里舒坦多啦！”\n其实，人们不太清楚霍把式是撞开了哪扇福门，竟然就把汾阳城里的漂亮女人带回下白彪岭做了他的媳妇，却还捎回来这般一位精明干练的老丈母娘来。但是，大家看到，自从带回城里的媳妇后，他就不再外出卖艺，农忙时在田里挥汗劳作，农闲时到昌宁或者城里卖些山货和药膏。当日去，当日回，极少在外过夜。他还让相里彦章给他凿了两只各三十斤重的石锁，每天早晚要在院子里舞动一番，说是怕丢了武功，日后还要传给后辈儿孙。\n霍把式娶了城里的媳妇，下白彪岭的人们很羡慕；霍把式当然就有理由自豪，有理由把腰杆子挺直，抬头阔步地走路了。\n周边县市一直有个说法，说汾阳出美女。而汾阳的美女不光是人美，而且德行也好。不仅能赶时尚，而且勤快、会说话儿、落落大方。乡村的女子尚且如此，城里的女子那就更没得说了。果然，霍把式这城里的媳妇什么都好，就连怀孕也很及时。婚后约半年的，俏孥儿的肚子就一日日鼓了起来。当时霍把式认为自己一身阳刚之气，所以自信这第一个孩子一定是个响当当的儿子。不料，这隔着肚皮的事情，实在不好捉摸，孩子一出生，就惹得霍把式有些不悦了，却又碍着丈母娘的面子，还有不想影响俏孥儿的心情，所以表面上还是一副很高兴的模样。他和俏孥儿说：“给咱孩儿取个名字吧。”\n俏孥儿说：“你我都不认得几个字，还是问问咱大和我妈吧。”\n霍把式去问他的父亲和丈母娘。",
            "summary": "一位老太太突然去世，没有生病或任何征兆。她的家人感到惊讶但平静。相里彦章认为这是寿终正寝，而霍把式觉得没有机会照顾老太太让他心里不舒服。然而，霍把式后来过上了幸福的生活，与城里的妻子生了一个孩子。人们羡慕他找到了一个优秀的妻子，他也开始努力在田间劳动和销售山货。"
        },
        {
            "id": 1,
            "content": "两位老人都说取名字还是找个有文化的人好。\n那会儿，在下白彪岭，所谓有文化的人真是凤毛麟角，唯有相里彦章是大家公认的文化人。\n相里彦章那阵儿正在上白彪岭当老师，他比霍把式大好几岁，两人相处得不错。\n霍把式有点垂头丧气地来到相里彦章家。\n汾阳人把未结婚的女子统称为“孥子”或“孥片子”。用土语说出来，能让人感到明显的轻视和贬义。\n霍把式见到相里彦章的时候，相里彦章正坐在家里的八仙桌前，一边悠闲地品着茶，一边翻看着一本线装的旧书。\n霍把式一进来就说：“瞅人家你好活的呀，品着茶、看着书，快成神仙了。”\n见霍把式进来，相里彦章就把那本书合上放在一边，说：“书中自有黄金屋，书中自有颜如玉咧。”一边说，一边示意霍把式在八仙桌的另一边坐了。\n霍把式落座后说：“书里有甚没甚，人家你能看出来，你是神仙咧。我们是肉眼凡胎，甚也看不出来。”\n相里彦章笑了笑：“听你这话酸溜溜的，怎咧，有甚事？”",
            "summary": "两位老人认为找有文化的人取名字更好，而在下白彪岭地区，相里彦章是被大家公认的文化人。霍把式来找相里彦章帮忙取名字，相里彦章正在品茶看书。霍把式羡慕相里彦章的生活，相里彦章提议书中自有黄金屋和颜如玉。霍把式表示羡慕，并告诉相里彦章自己有事求助。"
        },
        {
            "id": 2,
            "content": "霍把式就叹了一声说：“老婆生了，生了个孥片子。”\n相里彦章笑嘻嘻地喝一口茶说：“添人进口，好事情，祝贺祝贺！”\n霍把式心里不畅快，在丈母娘和俏孥儿面前不能表现出来，在别人面前就可以随意些了，他就有点直冲冲地说：“你听清楚，是生了个孥片子，你祝贺我家生了孥片子咧？”\n相里彦章说：“我听清了，生了个孥子嘛！孥子也要祝贺的，没有孥子，哪儿能有侯嗣儿。”\n话听起来有点像土匪的黑话。其实不然。汾阳人又把未结婚的男子统称为“侯嗣儿”或“嗣儿”或“老侯嗣儿”（光棍）。侯是王侯贵族的侯，日后当官发财；嗣是子嗣的嗣，是家族的香火和根系。看看，做汾阳人的儿子承载了多少祖先的期望？但这个“侯”字怪得很，在汾阳人的理解里它还有小的意思，比方说“侯毛驴”，那就等于是说“小毛驴”。却还经常重叠起来使用，叫做“侯侯毛驴”什么什么，不去深究了。\n当下，霍把式听相里彦章这么一说，心头就亮了一下，问：“你是说，我霍继业再生就能生侯嗣儿啦？”\n相里彦章说：“先生看孩儿的孥儿，再生当官赚钱儿的嗣儿，这就瞅你是个甚把式啦。你是谁，你是有名的霍把式咧嘛！”\n相里彦章这般说，霍把式心里便畅快了许多：“那、那就烦你给我这孥子取个名字吧？”\n相里彦章听了，一摆手说：“哎呀，这我可做不了。你怎不让你老子和你丈母娘取咧，人家是长辈！”\n霍把式说：“就是这俩老人叫我来寻你的，说你是有文化的人，除了你，在咱下白彪岭还真找不出第二个合适的人咧。”\n相里彦章那时候也还年轻，经霍把式这么一夸，难免也有点想卖弄学问的冲动：“既然是这样，那我给你说说清楚，这取名字可是有讲究的。我是听老辈人说的，后来也翻了些书，实在也没弄明白，只是知道了个大致意思。说要讲究阴阳、五行、四柱、八字。意思是说，万物都有一阴一阳，是由金，木，水，火，土五种物质构成的。这个五行是相生相克的。金生水，水生木，木生火，火生土，土生金，这是相生；金克木，木克土，土克水，水克火，火克金，这叫相克。给孩子取名字时，先要推八字，从八字里推出金木水火土甚缺甚旺，缺的要补上，旺的要减弱，也就是说在他的名字里要加上代表金木水火土的字。且这名字不能和上三辈人的名字有重复的字。”",
            "summary": "霍把式得知妻子生了一个男孩后，心情复杂。朋友相里彦章表示祝贺，但霍把式觉得孩子是个“孥片子”不值得庆祝。相里彦章解释道，在汾阳，未结婚的男子被称为“侯嗣儿”，承载着家族的期望。霍把式请教相里彦章为孩子取名，相里彦章提到取名需考虑阴阳、五行、四柱、八字等因素，并建议让霍把式的父母或妻子来取。相里彦章同意为孩子的名字提供一些建议。"
        },
        {
            "id": 3,
            "content": "霍把式说：“这来球复杂咧？”\n相里彦章说：“我这说的也只是个皮毛，所以也不敢给你家孥子瞎取这个名字。”\n霍把式说：“我霍家穷苦人家，也不识文断字，也没啦那么多讲究，你就给取吧，人家拴狗、拴马、二捣蛋还是个名字咧，我家孥子只要好听、好叫点儿的名字就行。”\n相里彦章说：“丑话说在前头，你执意要我给取名字，我就不揣冒昧了。”\n霍把式说：“甚是个不揣冒昧咧，咱听球不懂，你还是给取名字吧。”\n他这样说话的时候，相里彦章已经抿了一口茶，然后闭上眼睛，上下嘴唇紧闭着不停地蠕动，忽而上下嘴唇一开，“咂”地响了一声，他睁开眼睛，伸出中指在茶杯里蘸了些水，然后在身旁的八仙桌桌面上写下了三个字：霍双儿。\n这三个字霍把式是认识的，认清了就笑，说：“咱起码还能生两个嗣儿？”\n相里彦章说：“呵呵，你真会理解。”一边说一边顺着霍把式的话往下溜，“不过，命里是这样的，最终还要看你是个甚把式。”\n霍把式展了展腰，习惯性地把袖子捋起，露出两条粗壮的手臂，又拍了拍胸脯，说：“没问题、没问题！再生俩嗣儿，让他们继承霍家的祖业！”",
            "summary": "霍把式请相里彦章为他的孩子取名字。相里彦章虽然谦虚地说只是皮毛，但还是答应了。霍把式不在乎名字的含义，只希望好听好叫。相里彦章沉思片刻后，为孩子的取名霍双儿。霍把式认为这是个好名字，并表示他会努力让两个孩子继承霍家的祖业。"
        },
        {
            "id": 4,
            "content": "相里彦章笑：“你家可有甚祖业？瞅你那德行，就是个耍把式卖艺的，出手快、跑得快。”\n霍把式不爱听这样的话，当下便回敬道：“看你这话说的，你这是小看我霍继业咧嘛！”\n相里彦章一边用一块很干净的抹布擦桌子上的字迹，一边说：“当哥哥的和你说笑咧，你还王八咬指头不松口啦？”\n霍把式说：“我知道、我知道，我哥哥才不臭迫我咧！”\n霍把式所以非常信服相里彦章，缘于他认为相里彦章是藏在这三十里桃花峡的神人。神人就是神，说什么就是个什么。这是以事实为依据的，相里彦章早年就给他的儿子们排好了名字，依次为仁、义、礼、智、信。意思就是说至少要生五个儿子。后来的事实证明人家是能说到也能做到的，果然就生了五个儿子，还有两个女儿。在桃花峡，被人们誉为“五龙两凤”。霍把式羡慕得厉害，也想多生几个儿子，奈何天不遂人愿，在生孩子这事情上，城里来的媳妇俏孥儿是不怎么争气的。人家相里彦章的媳妇是像那滚金蛋蛋似的，丁零当啷地往出生儿子，生了五颗金蛋蛋一样的儿子，到后来还像那盛开的并蒂莲一样，生了两个女儿。可是，霍把式的媳妇俏孥儿却像那地墒不足的老田，又像是应着相里彦章谶语一样的话，长女霍双儿之后，隔了几年才为为难难地生了长子，再隔几年才又努努力力挤牙膏似的生出次子来。霍把式有心说再生吧，这城里媳妇的地里却是任凭霍把式怎么耕耘灌溉播种，好歹不再出苗了。\n霍把式有能力播种，但没办法继续收获，只是希望已经拥有的苗苗能够茁壮成长。",
            "summary": "相里彦章嘲笑霍把式没有祖业，认为他只是个卖艺的。霍把式反驳并表示不服。相里彦章用排儿子名字的方式证明了他的能力，使霍把式对他充满敬意。然而，霍把式在生育方面并不顺利，他的媳妇无法像相里彦章的媳妇那样生下多个孩子。霍把式只能希望他已经拥有的孩子能够健康成长。"
        },
        {
            "id": 5,
            "content": "他一直坚持的说法是，他家祖上是镇守彪岭关的武将，所以他才成了祖传的习武之人，但他是爱武也爱文的，所以就期望这两个儿子文武双全。霍把式来找相里彦章为儿子取名的时候，相里彦章家已经有了收音机，是旧的，但能收好几个台。相里彦章坐在八仙桌旁，一边听着收音机里播放的晋剧戏曲片段，一边还自得其乐地用手指叩击着桌面。\n霍把式说：“你给我家孥子取的名字，我大和我丈母娘都说好咧，这不，好就是个好，生下嗣儿了。”\n相里彦章知道霍把式的心思。他说：“生嗣儿生孥儿，那是你的能耐，与我取名字没甚关系。我早就说过，那些讲究我不懂的，我看你还是寻寻别人的好。”\n霍把式说：“我也早就说过，你是文化人，我相信你。我霍继业是走过江湖的人，没有那么多讲究，就图个能文能武，振兴家业咧！”\n相里彦章：“你看你，不要强人所难嘛。”\n霍把式说：“你有文化，取个名字有多难，我怎就成了强你啦？要说是强，我今儿还就强你个难了，我谁也不找，就找你，谁让你是我的哥哥咧！你给取，我放心。我说啦，就图个能文能武，振兴家业，好听，吉利，别的不管。哎，对了，你不是还要我给你俩工钱吧？”\n相里彦章听霍把式这么一说，话语就有些恼怒起来：“我是那样的人吗？不是你来，给我钱也不干这干不了的事咧！”\n霍把式道：“我就是用话激你咧嘛，你也不用再推三推四了，快给我嗣儿想个好名字出来……”\n相里彦章说：“你这个人真是难缠，缠得人又火又气还没办法。不过，你要求不高，我也就好琢磨了。我看是这样吧，咱别的就不讲究了，只讲究个名字不与先辈重复就成了。名字里既不含金木水火土，也不论什么阴阳笔画，只把你这当老子的期望表示出来，算是个寄托，对孩儿也是个激励。你看行不行？”\n霍把式说：“哎呀哥哥，我就是这个意思咧，咱不讲究才是大讲究咧嘛。”",
            "summary": "一位名叫相里彦章的人物与霍把式（霍继业）的对话。霍把式请相里彦章为他的两个儿子取名，因为他相信相里彦章具有文化和武术传统。相里彦章起初拒绝了这个请求，但在霍把式的坚持下，他同意为一个符合霍家期望的名字。他们达成协议，名字将不包含金木水火土元素和阴阳笔画，只是为了表示父亲的期望和对孩子的激励。"
        },
        {
            "id": 6,
            "content": "相里彦章点了点头，脸上的表情是严肃认真的，他用两个指头不停地叩击着八仙桌，果然就叩击出字来，这便蘸了茶水，在桌子上写，写出了一个“斌”字。\n霍把式不认识，却念：“文、武。”\n相里彦章用土话骂了句：“球势！扁担横放下也不知道是个一。文字和武字合起来是一个字，念斌。”\n霍把式有点不好意思，说：“咱认的字不多，可也不球势吧？不过，我还想知道这是个甚意思，你给咱说说。”\n相里彦章道：“你等等……”这样说着话，就站起身往里屋去了。他从里屋出来的时候，手里却就多了一本书。他翻动着书页，指着里面的解释说：“你看你看，这个‘斌’字，如同彬彬有礼的‘彬’字。意思是文质兼备的意思。我不记得是哪位古人说的，但我记得他是这样说的，文墨之彬彬，足以舒吾愁兮。”\n“哎呀哎呀，我霍继业可听不懂这话，你就直接说这“斌”字的意思吧，不用咬文嚼字。”\n“斌字，用在名字里，其实就是文采和质地兼备的样子，对，更有个文武双全的意思。”\n霍把式一拍大腿：“这就对了嘛，我就是要文武双全。斌，就这个怎看怎好看的斌字了，文武都有了，加上我那大孥子的双字，可就真是个文武双全了咧。”",
            "summary": "相里彦章向霍把式解释了一个字“斌”的含义。“斌”字由文和武两个字组成，表示文质兼备、文武双全的意思。霍把式对这个解释感到满意，认为这正好符合他的期望，希望自己的儿子能够文武双全。"
        },
        {
            "id": 7,
            "content": "相里彦章问：“先别决定，现在你把你家祖辈的名字想想，没重复的吧？”\n霍把式一边扳着指头，一边嘴里念叨着他父亲、他爷爷的名字，继而肯定地说：“没有、没有。”忽而又问，“可是大嗣儿叫斌，二嗣儿叫甚？”\n那时候霍把式的二儿子还没出生。\n相里彦章说：“你这是凑灯捉虱子咧？甚时候能生出二嗣儿来，现在就给起名字？”\n霍把式有些愤愤不平地说：“我家三代单传到我这里，为甚不能再生几个，你家光你就丁零当啷生了七个，还五龙两凤。这老天爷也是不公道球咧！”\n相里彦章说：“这你还来气呀，怨天怨地的，怎不怨自家没本事？”\n霍把式：“谁说我没本事，没本事就能生出一孥儿一嗣儿？你家不是早就排好仁义礼智信啦，我家就不兴先把名字起好？这也是跟上你学咧嘛！”\n相里彦章被霍把式的话噎得够呛，却也不恼怪他，只是上嘴唇不停地碰着下嘴唇咂咂咂地响半天，方说：“那这样吧，大嗣儿叫霍斌文，将来有了二嗣儿就叫霍斌武，有本事再生出三嗣儿四嗣儿来，就叫斌福斌禄斌财什么的，到时候再说。”\n霍把式说：“你一个霍双儿就把话说死了，还能有三四？”",
            "summary": "相里彦章和霍把式讨论给未出生的孩子取名字。霍把式想提前为孩子取名，而相里彦章认为应该等到孩子出生后根据性别再取名。相里彦章提议如果生的是男孩，可以依次取名霍斌文、霍斌武等，如果还有更多的孩子，可以根据福禄财等吉祥词汇取名。霍把式对此表示怀疑，认为不可能再有更多的孩子。"
        },
        {
            "id": 8,
            "content": "相里彦章说：“你可不敢狗怪树圪杈，屙不下屎来怨茅子，我倒好心做了驴肝肺了？”\n霍把式说：“哎呀，不敢不敢，你不是树圪杈，我霍继业也不是狗，我可不是那意思。”\n虽然事情是这样的，但是霍把式仍然还是很高兴，一个斌字，文武都有了；而且斌文重文，斌武重武。\n这不仅是个好，更是个妙。\n霍把式家每遇这样的大事小情都是离不开相里彦章的，尤其是在父母和老丈母娘过世之后，相里彦章几乎就成了他家的坚强后盾。\n今天，他再次登门，是为了请相里彦章到家里吃顿饭的。",
            "summary": "相里彦章和霍把式发生了一些误会，导致霍把式担心自己的言辞冒犯了相里彦章。然而，经过一番解释后，两人消除了误解，霍把式为了表示感谢，邀请相里彦章到家里共进晚餐。"
        }
    ]
}