{
    "chapter_title": "第四十二章 ",
    "chapter_summary": "新郎新娘按照习俗回到娘家。然而，主人公霍斌武因身体不适而无法前去探望他的朋友月圆。霍斌武的母亲和嫂子试图安慰他，但效果不佳。与此同时，相里彦章和他的四儿子相里智来到霍把式家。相里智与霍斌文的哥哥年龄相仿，两人关系良好。他们在童年时期一起玩耍，尽管相里智调皮，但他从未对霍斌武动过手。后来，他们一起玩游戏，如铁环、拍三角和拍四角。相里智的技术不如霍斌武，他认为这是因为霍斌武掌握了家传的技能。相里智后来和霍斌武一起玩这些游戏，他也输了。相里智偷拿家里的书来叠三角四角，被发现后被打。他们发现霍斌武手里有所有的纸张，但已经拆开了。相里智夸奖霍斌武并对比他们两人的性格，尽管他们的性格截然不同，但他们仍然保持亲密关系。相里智在城里工作后，向霍斌武传授养殖知识和法律建议。当他来看望受伤的霍斌武时，他鼓励霍斌武振作精神赚钱。相里彦章和相里智讨论了一些关于生活和感情的话题，他们试图安慰因为失恋而心情低落的霍斌武，鼓励他把注意力放在事业和致富上。霍斌武对他们的关心和支持表示感谢，并表示会调整心态，努力追求自己的事业。相里彦章和相里智离开时，霍斌武想下床送行，但被拦住了。霍斌武礼貌地送行，并叮嘱他们慢走。相里彦章则告诫霍斌武不用操心，要他好好养身子，尽快认真工作，以免给妈妈添麻烦。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "原来，汾阳这里有讲究，新婚后的第二天，新郎新娘是要回娘家的，所谓“回门”。早晨，由新娘的弟妹去姐夫家“请”姐夫和姐姐，俗话叫“唤”。然后姐夫姐姐相携双双回到娘家门，那姐弟和本家亲戚的孩子们则会守住家门、院门，向姐夫要喜钱、喜糖，不给是不让进门的。这些讲究斌武是知道的，斌武一早醒来就惦记着去桃花峡里等着月圆回门，见上月圆一面。可是他强撑着下了地，没走几步就摔倒了，摔倒了，他就爬，爬也要爬到桃花峡。只是这身体不做主，最终还是被他妈和他嫂子拦挡在了炕上。\n斌武躺在炕上不想吃、不想喝，话也不说，正像霍把式说的“比死人多出一口幽幽气儿”。霍把式只知道骂，却不会劝、更不会说宽心话。反过来，还得别人劝他，给他说宽心话儿。老伴俏孥儿说：“你不要老骂孩儿，这孩儿不是你的嗣儿？你就不能劝劝他，给他说说宽心话？”\n霍把式两眼一瞪：“他倒滋润！劝他、给他说宽心话？谁劝我，谁又给我说宽心话？老子再不骂他，老子都要给他憋死、气死啦！”\n其实，斌武躺在炕上，脑子里也在想事情，只是一时想不通，肚子里又憋着气，所以才不吭不哈，胃口也不开，没有食欲。",
            "summary": "一个传统婚礼后第二天，新郎新娘回娘家的习俗。主人公斌武想要去看望月圆，但因身体不适未能如愿。他的母亲和嫂子试图安慰他，但效果不佳。实际上，斌武心中也有疑虑，只是无法消化内心的情绪。"
        },
        {
            "id": 1,
            "content": "赶上是个周末，相里彦章和他在城里公安部门当干警的四儿子相里智一起来到了霍把式家。\n相里彦章的四儿子相里智和斌武的哥哥斌文同岁，相里智小的时候，吃过俏孥儿的奶水，后来就称俏孥儿奶妈了。也跟霍把式玩过石锁，学过几招“把式”。霍斌武小时候经常在相里彦章家和相里彦章的孩子们玩耍，相里智是相里家几个孩子里最淘气的，上树掏鸟窝，下河抓鱼虾，时不时还把别人家的孩子打得哭鼻子，但是对比他小几岁的霍斌武却是从来没有打过骂过。相里智年龄大，霍斌武年龄小；相里智却喜欢跟在斌武屁股后面玩耍。那时候，村里的孩子们也没什么好玩的，霍斌武心灵手巧，找了些铁丝什么的，编成了两副铁环，送给相里智一副，相里智高兴得厉害，滚着铁环大呼小叫满村里跑。玩铁环的技术却是比不上霍斌武的，跑起来也没有霍斌武快；心里不服，却也没办法。他父亲相里彦章说：“比不上二斌子就对了，二斌子家老子是耍把式卖艺的，出手快还跑得快，这是遗传咧！”相里智思谋思谋，觉得父亲相里彦章说的是至理名言，心理也就平衡了。后来，他们又玩拍三角、拍四角。三角、四角是用纸叠成三个角和四个角的玩物，一方把叠好的三角、四角放在地上，踩上几脚，然后，另一方手持一个三角或四角用力拍去，倘是地上的三角和四角被拍得翻身了，便能属于自己，叫做“赢了”。玩拍三角和四角游戏，相里智也不是霍斌武的对手。那时候，叠三角和四角的纸也缺，霍斌武没有纸可叠三角四角，就跟相里智借，说输了可以背着相里智在村里转一圈的。相里智便当真了，借给斌武三角四角玩，却是没有赢过斌武的，反倒把手里的三角四角输了个尽光。纸张缺乏的时候，竟然偷偷地扯了相里彦章家藏的那些书来叠三角四角玩。相里智也有鬼心眼，不是一本一本地扯，而是这本扯几页，那本扯几页，为的是不被相里彦章发现。他就不晓得他的父亲有多么喜欢这些书，到底是被发现了，从来不打孩子的相里彦章，两个耳光把相里智打得晕头转向。老实交待说，那些三角和四角都让斌武赢去了。相里彦章立马拖着脸蛋子还在火辣辣疼的相里智直奔霍把式家。让他没有想到的是，那些三角四角一个不少都在霍斌武的枕头下压着呢，而且已不是三角四角模样，早已拆开，一张一张，平展展的。相里彦章向霍斌武索要这些纸张，霍斌武却说：“还没看完咧……”霍斌武还在上小学，不认得多少字。相里彦章就问：“你爱看？能看懂？”\n霍斌武说了句大人话：“看闲书识闲字咧。”",
            "summary": "相里彦章和他的四儿子相里智来到霍把式家。相里智和霍斌武的哥哥斌文同龄，两人关系很好。他们在童年时一起玩耍，相里智虽然调皮，但对霍斌武从未打骂。后来，他们一起玩铁环游戏，相里智技术不如霍斌武。相里彦章认为霍斌武的家传技能是原因。相里智后来和霍斌武一起玩拍三角、拍四角游戏，他也输给了霍斌武。相里智偷拿家里的书来叠三角四角，被发现后被打。他们发现霍斌武手里有所有的纸张，但已经拆开了。"
        },
        {
            "id": 2,
            "content": "相里彦章夸赞道：“好，有出息！”又看着相里智说，“比你四哥强，你四哥活家败！”\n相里智不管什么活家败死家败的，捂着脸蛋子对斌武说：“书页页在就行，我大不打我了，四哥还和你耍。”\n相里智好动，不爱学习，霍斌武却是喜静，爱学习。这样两个性情截然不同的孩子，却很投缘，相处得亲哥俩似的。相里智比霍斌文对霍斌武更加关心、亲热、呵护，斌武对相里智也是哥哥长哥哥短的，表现得比对霍斌文还贴心。相里智复员在城里公安系统上班后，一回到村里，还是要和斌武坐坐、聊聊的。\n相里智在城里上班后，经常从城里捎回一些养殖方面的书籍给霍斌武补充知识营养，也给斌武讲一些法律方面的事情和有趣儿的案子。那回，疤三儿在强盗沟要点草垛子，斌武就是用从相里智那里学来的法律知识击败了疤三儿的。这次回来，相里智同样给斌武带了两本野外放养牛羊的书。又听父亲相里彦章说了斌武的遭遇，便要来看看斌武。相里彦章说：“好啊，大大和你一起去吧，斌武这疙瘩硬石头，恐怕只有你才能敲出个好声响咧！上次在上白彪岭挨打，还口口声声要叫你回来给他做主儿咧！”\n相里智笑哈哈地说：“看来我在二斌子心目中还是很有位置呢嘛！”\n相里智先去看望了奶妈俏孥儿，然后才走进霍斌武住的窑洞。\n果然，一见相里智，斌武的情绪就好了许多。\n斌武说，等伤好了，还要去找钱福顺的麻烦，不能就这么白白地挨打。\n相里智说：“怎么就是白白地挨打，你是不是自己跑到上白彪岭？是不是当众抱人家钱福顺的闺女啦？这事情，说你是耍流氓，那就是个耍流氓！你还骂人家钱福顺没儿子、断子绝孙，三十里桃花峡谁有这胆子？也是钱福顺手下留情，幸好没把你打出个大毛病，你还不依不饶……”\n斌武嘟囔道：“我不能吃这哑巴亏。”\n相里智说：“这个哑巴亏，你想不想吃，已经是吃进肚子里啦，只能自己慢慢消化，再要惹是生非，还有更大的亏让你吃咧！”\n斌武想说什么，又不知能说什么。\n他从炕上欠起身子，靠着背垛，一边翻看着书一边聆听着相里父子的教诲和开导。\n相里彦章和相里智对斌武说了许多话。也不知斌武是听懂了没有、理解了没有，只是不时翻几页书，不时看他们一眼，不时点一点头。后来，相里彦章说：“说到底还是因为咱穷，人穷不如鬼，咱还是抖起精神赚钱吧，有了钱甚事也好办，也就没人敢小看咱啦！”\n相里智接了话茬儿，连说带笑：“我大说的对呀。就是这个理咧，说好听的，有了钱能使鬼推磨；说不好听的，有了钱还怕娶不到黄花闺女？就是别人的老婆，只要咱看中了，也能把她弄到咱手里！”",
            "summary": "相里智夸奖霍斌武并对比兄弟两人，相里智和霍斌武性格迥异但关系亲密。相里智在城里工作后，给霍斌武提供养殖知识和法律建议。相里智看望受伤后的霍斌武，教导他要振作精神赚钱。"
        },
        {
            "id": 3,
            "content": "相里彦章就责怪相里智：“说的是些甚话，还当干警咧，别把二斌子教坏吧。“\n相里智笑着说：“话粗理不粗，这世道就是个这的。”\n相里彦章还要说些什么的时候，却意外地看见斌武露出一抹笑容。\n斌武笑了。不知道是相里彦章的话起了作用，还是相里智的话逗引他开心了，反正他笑了，反正他的眼睛忽而焕发了亮光，有了几许神采。钱福顺不就是因为霍家穷才破了这门婚的？如果霍家有钱，月圆能成了别人家的老婆？这是大实话、真话、明白话啊！有了钱，“就是别人的老婆，只要咱看中了，也能把她弄到手里”！这话真是话粗理不粗，现在遭遇的这许多事情不都是因为没钱、因为穷？罢了、罢了，人家已嫁了别人，自己还在这里要死要活地难受，何苦呢？\n斌武这样想着，心里沉重的阴云就渐渐地淡化开去。\n相里彦章说：“二斌子，听伯伯的话，不敢在一棵树上吊死，你是个重情重义又勤劳肯干的好孩儿咧，你还有你的养殖事业要干咧嘛，难受上几天就该缓过劲儿来了，可不敢为了个已经嫁了的女人再这样迫害自家啦。”\n相里智补充道：“真男人，干成事业最重要，天涯何处无芳草，不敢让女人绊住脚。”\n相里智的话让霍斌武再次露出了笑容。\n霍斌武很感激相里父子来看他，又这般苦口婆心地劝慰他，他表态：“伯伯、四哥、辛苦你们了！我没事，躺着歇几天，养养身子，冷冷静静地想想就想开了，就没事了，我也不是那想不开的死脑筋。”\n相里彦章：“这就对了。”\n相里智：“好二斌，把重点放在事业上，放在发家致富上，四哥支持你！”",
            "summary": "相里彦章和相里智在谈论一些关于生活和感情的话题。他们试图安慰因为失恋而心情低落的霍斌武，鼓励他把注意力放在事业和致富上。霍斌武对他们的关心和支持表示感谢，并表示会调整心态，努力追求自己的事业。"
        },
        {
            "id": 4,
            "content": "相里父子出门的时候，霍斌武执意要下炕来送，被相里智硬拦住了。\n斌武目送相里父子，礼貌地说：“伯伯，四哥，那你们慢些啊！”\n相里彦章回头说：“伯伯不用你操心。\n你养好身子，快快该忙甚忙去，这来大的人了，不用老给你妈大惹麻烦！”\n斌武诚恳地点了点头：“我听伯伯的，听四哥的……”",
            "summary": "相里父子出门，霍斌武想下床送行被拦住。斌武礼貌地送行，并叮嘱他们慢走。相里彦章则告诫斌武不用操心，要他好好养身子，尽快认真工作，以免给妈妈添麻烦。斌武听从他们的话。"
        }
    ]
}