{
    "chapter_title": "第四十九章 ",
    "chapter_summary": "每年桃花峡的泉水面上都会出现大量死去的蝴蝶，斌武一直想找出原因。他与月圆谈论此事，但没有得到解答。于是，斌武向相里彦章请教，得知这是蝴蝶交配后死亡的现象。尽管有了解释，斌武仍感困惑。相里彦章试图用乐观的态度看待生活，但桃花峡每年都会发生悲剧。斌武决定卖掉所有牛羊，引起霍把式的愤怒。双方发生争执，斌武说出急需用钱的原因。相里彦章同意暂停出售牛羊并提供资金支持。斌武和月圆有一个秘密约定，她告诉他她已经怀孕，希望两人能私奔。斌武决定卖掉牛羊筹集资金，但此举引起了周围人的震惊和质疑。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "三十里桃花峡有一奇景。每年，在山桃花凋零的时候，流过峡谷的泉水面上就飘浮着无数只死去的蝴蝶，蝴蝶与凋零的山桃花无声地交融在一起，随波流逝。多少年，没有人能说清，究竟是因为什么让这些美丽的蝴蝶香消玉殒、生命不在。小时候斌武曾好奇地问过相里彦章，相里彦章说他还小，长大了学知识了就知道了。但是，斌武都小学毕业了，那点可怜的知识也没有告诉他答案。那次在强盗沟，月圆说起过这个事情，他是真想给月圆一个解释的，也许解释过后就能让月圆高兴、就能得到月圆的夸奖呢。可是他那时确实还没有搞清楚那究竟是怎么回事儿，就只敷衍了一句“那是一双双一对对梁山伯和祝英台咧”，其他也没敢乱说。但是，这是月圆关注的事情，他就一定要弄个明白，仿佛只有这样才能对自己对月圆有个交待似的。因为这个事情，他专门找了相里彦章。相里彦章说，他也是早些年听县志办下来搜集资料的一个老先生讲的。老先生讲，交配后的雄蝶在很短的时间内就会力竭而亡，雌蝶在排卵后不久也会随雄蝶而去。\n斌武听了这个解释的时候好长时间没有说话。\n相里彦章问：“怎，二斌子还难过咧？”\n斌武摇了摇头。",
            "summary": "每年山桃花凋零时，三十里桃花峡的泉水面上漂浮着无数死去的蝴蝶，与花交融并随波流逝。斌武一直想知道这个现象的原因，但从未找到答案。他在强盗沟与月圆谈起此事，试图解释，但并未成功。为了弄清楚原因，斌武向相里彦章请教，得知这是一个关于蝴蝶交配后死亡的现象。尽管得到了解释，斌武仍然感到困惑。"
        },
        {
            "id": 1,
            "content": "相里彦章说：“快不用胡思乱想了，明年，山泉水照样流，山桃花照样开，梁山伯祝英台还会来，无数的花花蝴蝶照样满沟里飞舞。”\n斌武情绪低落，语气有些悲观地说：“今年花落颜色改，明年花开复谁在？”\n相里彦章笑呵呵地夸赞道：“哟，到底是多看了几本书，都能用诗句说话了。年年岁岁花相似，岁岁年年人不同，二斌子成人了，伯伯得重新认识二斌子啦！”\n无论相里彦章怎么说，也不管斌武的内心里埋藏了多少愁绪，这样一个凄情的悲剧却是每年都要在桃花峡上演的。让霍斌武没有想到的是，此时此刻他正在有意无意地酝酿演绎着这样的悲剧故事。\n忽一日，斌武就像早两年他父亲在他家院门上挂出“接骨收费”硬纸牌一样，也挂出一块牌子来，他要把他的牛羊全部出售或者转让。连种羊、种牛，乃至小羊羔、小牛犊都不要了，完全是一种决意要卖光卖尽的样子。\n几乎每天都有县城的和外地的商贩光顾下白彪岭商量相关事宜。\n霍把式大惑不解，异常生气。羊群和牛群正在发展壮大渐成规模的时候，为什么要卖？这简直就是败家子的做法！难道是斌武这个龌龊鬼发疯了吗？\n斌武却是无视别人怎样阻拦，不管不顾一意孤行。\n霍把式无奈，干脆就整天守着羊群和牛群，有商贩来便厉声打发离去。这反倒更进一步激起了斌武的犟劲儿，一见商贩来便往出拉羊牵牛，甚至连价钱也不多讲，给钱就卖。霍把式死拦硬拽不能奏效，干脆就来了个石头砸钢板——硬碰硬。他像一只发怒的老山羊一样，梗着脖子，埋着头往商贩们的怀里撞，拼命保护牛羊。\n商贩们怕出人命，纷纷躲闪。",
            "summary": "相里彦章和斌武展开了一段关于自然和人生的对话。斌武情绪低落，而相里彦章则试图用乐观的态度来看待生活。然而，每年桃花峡都会上演一个凄美的悲剧。斌武决定卖掉所有的牛羊，这让霍把式感到非常困惑和生气。"
        },
        {
            "id": 2,
            "content": "斌武的羊和牛卖不出去，斌武当着众人的面顶撞霍把式，说：“牛羊是我养的，我想怎样就怎样，你不用管我！”\n霍把式说：“这牛羊是你的？是霍家的。怎能是你说卖就卖？你贴饲牛羊的精饲料，豆子、玉米不是老子种的打下的粮食？”\n“你算清楚，我给你钱。牛羊是我养的，我想卖就要卖，你少管！”\n“你还是我霍继业养的咧，我不管你，你能活到现在？牛羊吃了草还知道长膘咧，你吃老子的饭都不知道给老子个顺心！”\n斌武说：“我不是牛羊！”\n霍把式说：“老子瞅你还不如个牛羊！”\n众人都笑。",
            "summary": "斌武因为卖不掉自己的牛羊而与霍把式发生争执。斌武认为牛羊是他养的，他有权利决定如何处置，而霍把式则反驳说牛羊其实是霍家的财产，不能由斌武随意出售。双方因此争吵起来，斌武表示愿意出钱购买牛羊，但霍把式认为斌武仍然需要他的照顾，斌武则反驳说自己不是牛羊。众人嘲笑这场争执。"
        },
        {
            "id": 3,
            "content": "霍把式的老伴俏孥儿把父子俩拉回到自家院子里，关了院门，软语哄劝斌武：“二斌，怎愈长大愈不懂个事儿啦？不要和你大犟，父子们有甚话不能好好说，牛羊的确是你养的，可这也是咱霍家的财产，你突然就要卖要杀，总该说说是为了甚吧？咱弄这一群羊一群牛容易吗？你最知道的，吃了多少苦哇，可不敢就这么折腾了摊摊儿。”\n霍斌武梗着个脑袋不说仔细，只道：“妈，我要用钱！”\n霍把式压不住火儿，立马吹胡子瞪眼：“用钱做甚？把羊和牛都卖喽，你能做甚？你个败家子！”\n“你管不着我！羊和牛是我养的，凭甚我做不了主儿？”斌武说。\n“这倒反了你啦，是老子生的你，还是你生的老子？”霍把式声声责问，却始终问不出个所以然来。\n所幸羊和牛在他的强烈阻拦下，暂时没有卖出去多少。\n看霍斌武甩卖牛羊的心思仍然强烈得很，霍把式知道，凭自己的力量怕是阻止不了斌武的，情急之下又来请相里彦章出面调和。\n相里彦章把斌武唤到家里来，相里彦章认为应该先弄清斌武甩卖牛羊的原因才好解决问题，相里彦章问：“二斌子你发甚洋疯？怎么平白无故的就要把羊和牛都卖喽？”\n斌武先是不说话。被相里彦章逼问得没办法，才说：“好我的伯伯咧，我要用钱，急用钱咧！”",
            "summary": "霍斌武突然决定卖掉家里的牛羊，引发了一场家庭纷争。他的母亲俏孥儿和父亲霍把式都反对他的决定，但霍斌武坚持认为他有权利处理这些财产。在相里彦章的调解下，霍斌武终于说出了他急需用钱的原因。"
        },
        {
            "id": 4,
            "content": "相里彦章听说是要用钱就笑了，说：“这几年你的牛羊销路好，卖出买进的，还没攒下俩钱儿？”\n斌武说：“吃上黑豆攒屁咧？有俩钱都存在我妈我大手里，再说，也不够用咧！”\n相里彦章：“究竟要多少钱？钱还不好说？伯伯这儿有的是，要多少你说话，但是有一条，你必须说清楚要钱做甚用。”\n听到前半句话的时候，斌武眼睛一亮；听到后半句话的时候，斌武就低垂了头，不再回答了。\n相里彦章说：“怎啦，和伯伯还有甚不能说的？不用学这徐庶进曹营，一言不发。你就告诉伯伯一个人，是欠人钱了还是耍钱输大发了？”\n斌武说：“我不欠谁，也没耍钱。”\n“那你倒是说说究竟要钱做甚？办正事，伯伯支持你，要钱有钱，要人有人。办歪事情不仅甚也不给你，还要狠狠收拾你！你说，究竟是要钱做甚？和伯伯不用耍心眼眼，你也不是那耍心眼眼的人！”\n“我没耍心眼，可这事不能说，就是不能说……”\n“不说是吧？不说喽，伯伯告给你，牛羊不许卖，钱我也不能给你！你要是再跟你大胡来，伯伯不饶你，有办法收拾你！”\n斌武求饶似的唤了一声：“好我的伯伯咧……”\n相里彦章有点生气，一摆手说：“去去去，何地儿的神神往何地儿受香烟的，走你的路吧！”\n斌武犹犹豫豫地站起身往外走……\n相里彦章叫住他：“记好喽伯伯的话，牛羊不许卖！”",
            "summary": "相里彦章和斌武讨论了用钱的问题。斌武需要钱但无法说明用途，相里彦章要求他知道钱的用途后才能给予支持。斌武没有说出原因，相里彦章决定暂时停止出售牛羊并拒绝提供资金。"
        },
        {
            "id": 5,
            "content": "斌武转了一下头，继续向外走去。\n相里彦章瞅他的背影和走路的姿势，是一副心事重重的样子，对老伴说：“你瞅你瞅那样儿呀，藏喽一肚子心事不肯说，这后生要是打定主意不说的事呀，铁棍也撬不开他的嘴……”\n老伴说：“这倒不像他老子霍把式，不该说的事情也忍不住要说出来。”\n事出有因，斌武其实不是随便决定卖羊卖牛的。\n斌武和月圆有个约定：至少一个月斌武进一回城来见月圆。月圆住的院子，院墙不是很高，站在街上稍远些的地方就能看到二楼的楼梯和窗户。斌武进城来的时候就在月圆家的院子外叫卖醋溜膏子，倘是方便，月圆就会出来迎他；倘是不方便，月圆便会在二楼的窗台做点什么活计，给斌武一个暗示，斌武心领神会，就到街的那边去走走看看，过一会儿再来吆喝，每次都能成功相会的。只不过有时要等、耐心地等；有时又很仓促，说离开就得赶快离开。有那么一回，斌武和月圆正缠缠绵绵难分你我的时候，楼下的街门却“咣当”响了一下，月圆惊慌地一把推开斌武跑到窗户边去看，只看了一眼，就大惊失色地说：“斌你快穿衣裳！国梁回来了！”\n斌武一边穿衣，一边满不在乎地说：“回来要怎，就他那瘦麻鬼精的骨架架，我一只手就能把他抖得散了架！”斌武这样说，是因为月圆已断断续续把她在冯家的遭遇告诉了斌武，斌武曾经气愤地叫嚷过要把冯家人赶尽杀绝，然后带着月圆回桃花峡。月圆说他犟劲儿上来了，真是蠢得多，杀了人家就是杀人犯，要枪毙的，还回什么桃花峡？斌武没有话说，却是觉得来冯家找月圆坦然了许多，心里还有点替月圆打击报复了冯家的快慰，甚至还在盘算着找个借口和机会好好教训教训这个冯国梁和冯开元。",
            "summary": "斌武心事重重地走在路上，因为他与月圆有一个秘密约定。他们每月在月圆家的院子外见面，但这次斌武决定卖掉牛羊。斌武的父亲与他相反，喜欢分享自己的心事。斌武和月圆正在亲密交谈时，被楼下敲门声打断，月圆惊慌失措，斌武则表现出不在乎的态度。"
        },
        {
            "id": 6,
            "content": "月圆一边急慌慌往外走，一边说：“你怎不听话！我去把他堵住，你瞅空子赶紧走啊！”\n月圆很机智的。\n月圆还在楼梯上就显得十分着急地冲国梁嚷：“国梁你可回来了，咱妈刚才又吐又屙，都背过气去了，我掐了半天人中才缓过来！”\n国梁说：“那你跑到楼上死的去？！”\n月圆一边往下走一边说：“楼下的电话坏了，我上楼给咱爸打电话来。”\n“打通啦？”国梁问着，转身往他父母的房间走。\n“正要打，你回来了，你回来就好，快去看看，哎呀，急煞人啦！”月圆边说边跟在国梁后面去看婆婆，又朝楼上做了个手势。斌武却就得了这么一个机会蹿下楼，悄没声息溜之大吉。走远了，回头瞅着冯家的街门咬牙切齿地说：“冯国梁你等着，我迟早都要收拾你这个龌龊货！”\n让霍斌武始料不及的是，收拾冯国梁的机会还没出现，月圆却告诉了他一个如雷贯耳的消息。\n月圆说她怀孕了，是斌武的，肯定。\n斌武顿时就傻了眼：“这可怎、这可怎，我那会儿就问过你有了孩儿可怎……”\n月圆好像已经有了准备，月圆说：“看把你吓的，有了就按有了来，我那会儿也说过，有了正好！”\n斌武眼睛盯着月圆，等月圆说出个主意来。\n月圆说：“斌你说天底下还有我这样当媳妇的？要离婚他家还不离，还要往死里折腾我，我也受够了！咱俩私奔吧，跑得远远的，过咱们的日子，我给你养一堆嗣儿和孥儿……”",
            "summary": "月圆在紧急情况下机智地帮助丈夫国梁逃离危险。然而，她告诉霍斌武一个震惊的消息：她怀孕了，孩子是他的。这让斌武感到恐慌，但月圆提议两人私奔，远离纷争，开始新的生活。"
        },
        {
            "id": 7,
            "content": "斌武问：“私奔是怎咧？”\n月圆也是平常看电视，从电视里学来的，月圆说：“我刚才说了嘛，私奔就是咱俩跑得远远的，过咱们的日子，我给你养一堆嗣儿孥儿……”\n斌武明白过来，斌武说：“就是像那白彪和桃花一样，两个人跑到咱桃花峡生活吧？“\n月圆点了点头：“都是被逼的咧。”\n“好。奔就奔，月，你说是奔到甚地方咱就奔到甚地方。”\n月圆的手放在微微隆起的腹部抚摩着：“可咱出去要吃要喝，要过日子，得有钱咧。缺德的冯家只给我买米买面的零用钱，我也没攒下几个，这肚子又不等人，万一给冯家发现就走不成了。”\n斌武马上立起身来：“我这就回去，卖羊卖牛，怎么也能凑它几万块钱，凑了钱咱就奔，谁也不告！”",
            "summary": "斌武向月圆询问私奔的含义，月圆解释为两人远离冯家，过上自己的生活。斌武认为就像白彪和桃花一样，跑到桃花峡生活。月圆担心外出后的生活费用，斌武决定回家卖掉牛羊，筹集资金，一旦有钱就立刻私奔。"
        },
        {
            "id": 8,
            "content": "月圆把戒指和项链取出来：“我就有这两样值钱的东西，你把它卖了凑凑数。”\n“不用！”斌武坚决地说，“这是你的东西，留着救急吧。再说，给冯家发现东西不见了，你又怎说咧？你就再等等，等我回去把牛羊卖了，咱说奔就奔……”\n月圆的泪水流出了眼眶：“可惜了、可惜了你好几年的心血。”\n斌武说：“有你，我甚都不要了，这来大的天下，还能没有了咱的活处？你安心等着我，你可等着我啊！”\n为月圆擦去泪花儿，斌武急匆匆下楼，甩开大步直奔桃花峡。\n回到下白彪岭的当天，他不与任何人商量就开始张罗着卖牛卖羊。\n这样一个让旁人无法理解的举动先是震撼了霍家，继而在下白彪岭掀起了风浪，人们说：骡子家的二斌子得了神经病了、疯了！\n斌武并不管别人说什么，主意不改。\n只是因为霍把式和相里彦章的强硬阻拦，羊和牛就没卖出去多少。\n斌武心急如焚，事情却进展缓慢。",
            "summary": "斌武为了实现与妻子月圆一起生活的愿望，决定卖掉自己的牛羊。然而，这个举动引起了周围人的震惊和质疑，认为他可能疯了。尽管遇到了阻碍，但斌武仍然坚定地要继续实现他的计划。"
        }
    ]
}