{
    "chapter_title": "第五十三章 ",
    "chapter_summary": "冯开元邀请亲家钱福顺参加公司在县城的剪彩活动，却得知钱福顺的儿媳月圆突然病逝。冯开元劝钱福顺节哀并商量安排后事。同时，钱福顺的妻子也在医院住院，这个家庭正面临巨大的悲伤和压力。月圆的离世引起了轰动，冯家为她设灵堂，吸引众多前来吊唁的人。钱福顺责怪冯国梁没有照顾好月圆，冯国梁辩解称不知道月圆有病。人们相信死后不能穿带毛或皮的衣物，以免来世变成畜生。冯开元要求将棺盖移开，钱福顺看到女儿的衣着和陪葬品后，伤心欲绝。冯开元认为女儿的死因可能与照顾生病的婆婆有关。钱福顺的朋友月圆因心脏病突发去世，钱福顺对此感到震惊和无法接受。冯开元和钱福顺两位亲家因为子女意外离世而悲痛不已。冯开元试图安慰钱福顺，并表示即使孩子不在了，他们之间的亲戚关系仍然要继续。钱福顺对此感到悲伤，冯开元承诺会让女儿风光下葬。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "这时候，冯开元派了专人专车把钱福顺接进县城，借口是他的公司里新上马了一套设备，今天剪彩，请亲家公来助兴，有时间的话还可以在县城住几天散散心。钱福顺挺高兴的，换了一身干净的衣服，临走时还对老伴茹花说：“你看看，亲家公还真给咱面子！”\n茹花笑盈盈地说：“这还不是咱孥子给咱带来的福气？再说，你是书记、还是村长，去了是给亲家长脸咧嘛！”\n钱福顺说：“书记村长在城里当官的人里扯球蛋咧！还是咱孥子嫁得好，这就是老话说的，嗣儿是气歪脖子，孥儿是点心盒子。”\n茹花看见钱福顺的头发有些乱，说：“等等，有几根头发站起来了，我给你蘸水抿抿。”\n钱福顺心情好，说：“抿抿、抿抿吧……”\n满心欢喜的钱福顺被冯开元派来的专车接进县城却没有去冯开元家，也没有去冯开元的公司，而是进了冯开元预定的宾馆房间。钱福顺兴冲冲走进宾馆标间的时候，感觉到房间里的气氛有点不对头。冯开元垂头丧气地坐在简易沙发里，床边却站着两个穿着白大褂的医务人员。\n钱福顺问：“哎呀，我的亲家呀，这是怎啦咧呀？”\n冯开元瞅了瞅那两个医务人员，那两个医务人员就走过来把钱福顺往另一只沙发边拉，说：“您坐下，坐下好说话。”\n钱福顺疑疑惑惑坐到沙发里：“好我的亲家咧，怎啦，你说，天塌了，我和你一起顶着，不怕，你说！”\n冯开元转过身子来，两手紧紧地握住钱福顺的手：“亲家啊，你可要挺住啊！”",
            "summary": "冯开元为了招待亲家钱福顺，特意请他到县城参加公司剪彩活动并安排住宿。然而，钱福顺到达宾馆房间后，却发现冯开元神情沮丧，房间里还有两名医务人员。冯开元告诉钱福顺一个令人震惊的消息，让他做好心理准备。"
        },
        {
            "id": 1,
            "content": "“天真的塌了，有球甚事咧？你说吧，我能挺住！”\n“月圆、月圆她、她昨夜犯了急病，没抢救过来……”\n钱福顺一下子从沙发里站了起来：“瞎球说咧，好好的人，怎、怎能说有病就有病？”\n“唉，人在家中坐，祸从天上来，本来是好好的一个人儿，谁知道她还能犯个急性心脏病咧，我不相信，国梁不相信，可医生就是这样说的，她也就是这样走的呀！”冯开元用拳捶着胸膛痛心疾首地说。\n钱福顺突然瘫了似的跌坐到沙发里，那两个医务人员就赶忙组装针管、针头，却听钱福顺“啊呀呀、啊呀呀”地干号起来。\n冯开元揉着自己的眼睛：“亲家啊，事已至此，你可不要气坏了身子，咱们还要赶快商量安排后事咧！唉，天有不测风云，人有旦夕祸福，老天爷不开眼啊，你我都是一辈子积德行善的人，可怎么老是遭上这些事咧，我老伴还在医院里躺着，儿媳妇又这么走了，这是要我的老命咧呀！”",
            "summary": "钱福顺的儿媳月圆突然因病去世，令他感到非常震惊和悲痛。冯开元劝钱福顺节哀，并商量安排后事。与此同时，钱福顺的妻子也在医院住院。这个家庭正面临着巨大的悲伤和压力。"
        },
        {
            "id": 2,
            "content": "钱福顺忽地站起身：“三孥子呀，你在何地，大大要看看你、大大要看看你……”\n冯开元说：“在家里咧，家里搭了灵堂，走吧、走吧，咱们去看看孩儿……”\n冯开元的名字在汾阳城里是响当当的，他与社会各界、三教九流的人都有交往，加之他有钱，出手也大方，所以就很有人缘。年轻的儿媳妇暴病身亡，一夜之间震动了汾阳县城，前来吊唁、表示慰问的人络绎不绝。来者一般都按照汾阳的老讲究结合现在的行情行事。一是向死者亲属表示安慰，说些节哀顺变的话；二是去预设的礼房上礼。礼分为现金多少和花圈一个或花篮一对什么的。冯家的院子里搭了灵堂，灵堂周围摆满了素淡的花圈、花篮。花圈花篮太多，从冯家院子里一直摆到了街上，仍然还有人一脸肃穆的表情来来往往。钱福顺一下车，就有人来扶、就有人嘀咕说娘家人来了，就有人主动为他让路。\n月圆已经入殓，国梁正站在灵棚里的木棺前上香，见钱福顺进来，急忙跪倒，移动着双膝迎了上去，泣不成声地说：“是我没照顾好她呀，是我没照顾好她呀！”\n“三孥子呀，我的好孩儿，你怎么就这样走啦咧……”钱福顺没有理会冯国梁，踉踉跄跄一路悲号着扑向月圆的棺木。\n遵循老讲究，死者虽然已经入殓，但棺材盖子还不能封闭，封棺材盖子要在出殡前一天或者出殡前，经所谓的“人主”确认后进行。“人主”应该是死者的哥哥或弟弟，也就是被死者的后代称为舅舅的人。月圆没有哥哥弟弟，又是年纪轻轻就身亡了的，能担当“人主”角色的应该是她的舅舅黑矿长。但是，黑矿长还没有来，所以棺材盖子还没有封。钱福顺扑到棺材前，手拍着棺盖呼号：“孥儿啊、我的三孥儿啊、你怎这样命薄咧……”\n冯开元暗暗踹了冯国梁一脚：“还不向你丈人谢罪！那么好的媳妇给了你，你怎就不知道好好照顾！”\n冯国梁仍然交替挪动双膝，一把抱住钱福顺的双腿：“我不是没有好好照顾她啊，可我不知道她有那么个病咧呀！”\n钱福顺只顾拍着棺材干号。",
            "summary": "一个年轻媳妇月圆突然去世，引起汾阳城轰动的事件。冯家为月圆设灵堂，吸引了众多前来吊唁和慰问的人。钱福顺作为月圆的父亲，悲痛欲绝，责怪冯国梁没有照顾好她。冯国梁辩解称不知道月圆有病。"
        },
        {
            "id": 3,
            "content": "在汾阳，为死者入殓，不让死者穿带毛儿的或者带皮儿的衣物，说是怕来世转生成畜生。\n冯开元说：“亲家啊，我让他们把棺盖移开些，你看看孩儿，她的穿着都是崭新的布衣布裤，没有一点皮毛的。嘴里含着大铜钱，手里握着金元宝……你先不用哭，不敢把泪滴进去，对后人不好咧。”\n钱福顺抬起泪眼，摆了摆手说：“不用啦，不看了，看得我心疼死咧呀，让她妈们来了看吧，哎呀呀，孥子呀我的三孥子……”\n冯开元的大女儿国英和大女婿过来，也是哭得满脸泪水。他们在冯开元的授意下把钱福顺扶进冯开元的卧室。\n冯开元说：“亲家呀，孩儿年纪轻轻就这样走了，我这心里也像刀子割一样咧呀。”\n钱福顺有座位不坐，却蹲在墙角。\n冯开元说：“亲家呀，月圆是个难得的好孩儿咧，从进了我冯家那一天起就勤勤快快情情理理的，把她婆婆伺候的也是熨熨帖帖。可怎就得了这么一个急病咧，我左思右想，怕就是她婆婆住院把孩儿累得引发了病变啦。这孩儿心好啊、孝顺啊，只是太犟了，我和国梁他们催了她好几回，要她回家休息，可她就是不听，这不是，我昨天好说歹说才让她回家来休息，可这就犯了病了。唉，她这一走，真是抓我的肺、咬我的心咧呀！”",
            "summary": "人们相信死后不能穿带毛或皮的衣物，以免来世变成畜生。冯开元为了让死者的家人看到她的遗容，要求将棺盖移开。钱福顺看到女儿的衣着和陪葬品后，伤心欲绝。冯开元及其家人也为此感到悲痛。冯开元认为女儿的死因可能与照顾生病的婆婆有关，因为她过于勤劳和孝顺，但过于倔强，不听从家人的建议。如今，女儿离世，让冯开元心痛不已。"
        },
        {
            "id": 4,
            "content": "钱福顺窝着头蹲在那里一声不吭。\n月圆死得太突然，太让人难以接受，钱福顺的脑子里一时懵懂一时还转不过弯来。冯家说月圆是突发心脏病死的。钱福顺便在脑海里极力搜寻着有关这方面的信息。他记得那是大年初二，月圆和冯国梁按照乡俗回到上白彪岭，吃过中午饭的时候，月圆说过自己心口窝疼的话。因为心口窝疼，月圆执意要在娘家住一两天，想要歇歇身子养养身子。但是，国梁不放心，国梁知情达理地说：“越是身子不舒服越不敢在山里歇，尤其是心脏难受，还是回城里吧，城里医疗条件好，咱到医院给查查、看看，没甚大毛病就放心了。”\n月圆为为难难的，只说：“没事、没事，歇歇就好了，你先回去吧，一两天过来接我；要是你不想接，我自己回去也行。”\n国梁不同意，国梁到底比月圆大了好几岁，像个大哥哥似的说：“月圆啊，你怎这来不懂事不听话咧，有病就要看，歇哪儿能歇好，万一有个三长两短，后悔也来不及！”\n月圆竟然发了脾气说：“死活也用不着你负责，这是在我家，我能歇好的！”\n其实，月圆身体很好，月圆只是想以“心口窝疼”为借口在家住两天，和妈妈、姐妹们说说心里话、亲热亲热。只是巴望能有个机会见见斌武，或者是到双儿小卖部和斌武的姐姐了解了解斌武的情况也好。可是，国梁就像看透了她的心思似的，一点自由和机会也不给她。他被月圆顶撞了几句后，却也没有发火儿，只是讪讪地笑着看钱福顺和郝茹花，说：“瞅月圆呀，还耍小孩子脾气，我们都是为她好咧嘛！”\n钱福顺不知道月圆的心思，他只是觉得月圆太任性，不比国梁懂事想得周到。所以他说：“国梁说的对，回城里去吧，到医院看看，没甚大毛病，再回来住。怕甚呀，娘家的门常为你开着咧，甚会儿不能回来……”",
            "summary": "钱福顺的朋友月圆因心脏病突发去世。钱福顺对此感到震惊和无法接受。月圆原本打算在娘家休息两天，但冯国梁担心她的身体状况，坚持要她回城就医。尽管月圆试图拒绝，但同意回国梁的意见。钱福顺认为月圆任性，不像冯国梁那么懂事。然而，现在一切都太晚了，月圆已经离世。"
        },
        {
            "id": 5,
            "content": "郝茹花附和着说：“可不是咧、可不是咧……”\n初二之后，钱福顺也没有再听说月圆“心口窝疼”的情况，直到今天月圆突发心脏病死亡，难道说这“心口窝疼”就是个前兆？如果不是这样，那又会是怎样呢？可以假想是冯家加害月圆？这似乎不太可能。想当初，他私下里问过冯开元，虽然国梁是个二婚，可冯家条件这么好，再找个城里的条件好的媳妇也该不是难事情，怎么就能相中月圆？冯开元说，城里的女人见得多、心眼活、野性，不好调教。来冯家，往往是贪恋冯家的富裕，根本就是为了享受，哪里懂得居家过日子的讲究和规矩，就连尊老爱幼这一点怕也做不到，还能指望她们孝顺、养老送终？国梁的前妻就是这么个货色，最终感情不和，离了。离了就离了，再找一个，确实也不是难事情，关键是国梁心灰意冷，死活不想再谈这婚姻大事。直到见了月圆，才一见钟情，动了再婚的心事儿。冯开元还说，对于月圆，他满意，国梁也满意，这就是天作之合的大好事。冯家就是多出些彩礼，又算什么？他没有什么更大的要求，就是想早日抱上孙子，就是想冯家的香火不要断了，一家子人吃喝不愁，富富裕裕，和和美美，享受天伦之乐。\n情况是这么个情况，冯家可能加害月圆吗？\n钱福顺左思右想，理不出个头绪。",
            "summary": "钱福顺对月圆突然死亡的原因感到困惑。月圆曾患有\"心口窝疼\"的症状，让钱福顺怀疑这是她死亡的前兆。然而，考虑到冯家与国梁的关系以及冯开元的看法，钱福顺认为冯家加害月圆的可能性不大。尽管如此，钱福顺仍然无法找出月圆死亡的真实原因。"
        },
        {
            "id": 6,
            "content": "冯开元却在这时候，说：“亲家，你说个话呀，有话不敢窝在肚子里，再把你弄出个好歹来，我可怎办呀！”\n钱福顺抬头瞅了冯开元一眼：“我能说甚、能说个甚？”\n冯开元说话的声音有些哽咽：“黄泉路上没老少，咱们这是白发人送黑发人咧，老天不公道啊！”冯开元说着移步到钱福顺身边，也蹲了下来，“不过，孩儿走了，咱这亲戚关系不能断，咱们两家还要好好地处、好好地活，咱们永远都是儿女亲家。”\n冯开元说着拿出一小块棉布来递到钱福顺面前：“这是从孩儿入殓穿的衣服上剪下来的，应该说这是要留在我家的，可是我想了想，还是留给你家吧，也算是我的一点心意，也算是了却孩儿的心愿，她也盼着你们发家致富咧！”\n钱福顺知道这块布意味着什么。这叫“留厚成”，厚成就是厚实的家底子。像斌文结婚时，他妈盘腿坐在崭新的红被褥上“坐厚成”一样，只不过那叫“坐”，这叫“留”。钱福顺抬起头，两眼红肿看着冯开元，并推了推冯开元的手，没有推开，就接了那块“厚成”揣进怀里，照旧把头窝在胸前。冯开元说：“亲家，你坐在椅子上吧，我知道你心里痛，可你这样儿，我的心里就更不好受咧！”\n钱福顺还是没有说话。\n冯开元表现出一种无可奈何的神情：“这可怎咧、这可怎咧呀……”",
            "summary": "冯开元和钱福顺两位亲家因为子女意外离世而悲痛不已。冯开元试图安慰钱福顺，并表示即使孩子不在了，他们之间的亲戚关系仍然要继续。他还把钱福顺女儿入殓时穿的衣服剪下的棉布送给钱福顺，寓意两家继续保持良好的亲家关系。然而，钱福顺此时无法言语，只是将那块棉布紧紧抱在怀中。冯开元对此感到无可奈何。"
        },
        {
            "id": 7,
            "content": "钱福顺忽然语音清晰地问了一句：“我孩儿的那个订婚戒指咧？”\n冯开元没有料到钱福顺会在这个时候问起订婚戒指的事来，但是他的应变能力很强，他的脑子里一转弯儿，嘴里马上就说出十分稳妥的话语：“唉，原是要给孩儿戴上走的，可这东西贵重，人多眼杂，我怕惹来一些不必要的麻烦，暂时保管起来啦，等着听你的一句话咧，你说给戴，我就安排人在封棺前给孩儿戴上走。”\n钱福顺嗓音有点哽咽地说：“我养活她二十多年，怎就养了她这样个比纸还薄的命咧，连个念想也没留下……”\n钱福顺这样一说，冯开元的心里早已像镜子一样明白了。冯开元说：“亲家你等一下……”说完就出去找冯国梁，很快他返了回来，把已经装在一只精致小方盒里的戒指双手递到钱福顺面前：“人死不能复生，可她总是要给我们留个念想的，亲家你把戒指收起来吧，该做怎样的处理，都听你的，我这边不敢有丝毫意见的。”\n钱福顺接过戒指，顺手揣进贴身的衣兜里，然后他长舒一口气，瓮声瓮气地问：“后事是怎安排的？”\n冯开元说：“按规矩来，一个程序也不能少！月圆是我冯家明媒正娶的儿媳妇，孩儿没怎么享福，却就这样一撒手去了，我得让她风风光光地去，高规格、大讲究，亲家你就看着，有甚不周到的，你啐在我的老脸上！”",
            "summary": "钱福顺询问关于他儿子的订婚戒指的去向，冯开元解释说因为戒指贵重，为了避免麻烦而暂时保管。钱福顺感到悲伤，冯开元承诺会让女儿风光下葬。钱福顺收起戒指，询问后事安排，冯开元表示会按照规矩进行，确保女儿体面地离去。"
        },
        {
            "id": 8,
            "content": "钱福顺有气无力地说：“把她姐们接进来吧。”\n冯开元立刻吩咐身边的人：“去，到厂子里调两辆小车，一辆去昌宁镇、一辆去吴城接人。”这样安排着又问钱福顺，“那亲家母那边可怎呀？”\n钱福顺说：“先瞒着……”\n冯开元担心这样瞒着月圆的母亲为月圆送葬，会有后患和麻烦，他说：“能瞒到甚时候？长痛不如短痛……”\n钱福顺沉默了半晌，说：“还是接到宾馆吧，我告她。”\n月圆的妈妈和两个姐姐当天下午就被接到了县城，先在宾馆里见到了钱福顺，而后又坐车往冯家来。\n娘仨沿袭汾阳乡村里的老规矩，在冯家所在的街口就下了车。月娥和月琴一左一右扶着妈妈茹花，月娥和妈妈茹花一路哭号；月琴没有哭，月琴绷着脸，仰着头走进冯家的院子。郝茹花一进院子便甩脱两个女儿，扑进灵堂，一边声嘶力竭地哭号，一边推动着棺盖要看看月圆。月琴却厉声叫道：“冯国梁，你过来，这好好的一个人，怎说没就没了，你今天要不给我们钱家说个明明白白，我饶不了你！”\n冯国梁哈腰站在月琴面前：“二姐、二姐呀，不是、不是……”\n月琴：“不是？不是是甚？你说、说清楚，我妹子究竟是怎死的？说不清楚，我们都死在你家！”\n冯国梁：“说清了，都说清了，你妈你大都知道的，急病、急病呀，谁也没办法！”\n月琴不依不饶：“得急病的怎不是你咧！我后悔劝我妹子嫁给你家呀，我后来才觉得你不是个正经东西咧！为富不仁、草菅人命呀！”\n“月琴，你瞎嚷嚷个球！”\n钱福顺吼了一嗓子。\n然后，他与冯开元一前一后来到月琴面前。\n冯开元：“孩儿，叔叔知道你心情不好，叔叔心里也是难受咧呀，可是，在这场合不敢乱说的，你看你说的是些甚话。”",
            "summary": "钱福顺请冯开元帮忙处理月圆的后事，冯开元安排车辆接其家人至县城宾馆。在冯家，月琴质问冯国梁关于月圆的死因，认为冯家为富不仁。钱福顺阻止了月琴的指责，冯开元则劝说月琴注意场合。"
        }
    ]
}