{
    "chapter_title": "第五十四章 ",
    "chapter_summary": "家庭纷争和丧礼场景占据了主要地位。月琴对冯家为月圆的死因给出的解释表示不满，引发了一场纷争。家长钱福顺试图平息冲突，而月圆的母亲郝茹花在看到女儿的遗体后晕倒。冯开元建议茹花母女去宾馆住，以便处理后续事宜。在宾馆，郝茹花的两个女儿与钱福顺讨论家庭事务，冯开元提出用钱家的房子作为补偿。钱福顺对此表示感谢，并与冯开元成为亲家。为了减轻内心的痛苦，他们决定集中精力为孩子的丧事做好准备工作。冯开元要求儿子冯国梁为他已故的妻子守灵并参加一个名为“见阎王”的仪式。尽管冯国梁害怕，但他还是在父亲的逼迫下完成了任务。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "月琴：“我说的是甚？你们心里清楚，人就这么死了，你们说个急病就是急病了？没有那么便宜的事！”\n冯开元：“孩儿，我们有医院出具的证明和诊断书咧，你就不要再雪上加霜了，给我们冯家留个面子！”\n钱福顺：“二孥子，你是要怎咧？家有千口，主事一人，老子还在这儿站着咧，轮得上你叫喊？”\n月琴脾气暴戾，泼劲儿很大。但是，在钱福顺面前却是不敢肆意发挥的。冯开元朝国英和国秀使个眼神儿，国英和国秀便一左一右地拉住月琴说：“进屋坐坐、坐坐……”\n月琴摔脱她们，说了句粗话：“坐球呀，能坐得住？”说着，她忽然张开双臂，几步扑在月圆的棺木上，大声哭号：“妹子呀，我苦命的妹子，你死得不明不白呀……”\n就在钱家母女哭得昏天黑地的时候，冯开元命人把棺盖推开些，又小心翼翼、声音哽咽地对钱福顺说：“让他们母女姐妹见上最后一面吧！”\n在昏暗的灯光下，郝茹花把头探在棺材缝隙上，只看了一眼，其实还没看清女儿的容颜，却就晕倒在地。有人叫喊：“坏啦坏啦，僵住啦、僵住啦……”就有几个女人跑过来，七手八脚把郝茹花抬到床上，掐着人中穴不放，直到她缓过气来，呆呆傻傻地任泪水流淌。\n天晚了，冯开元吩咐人收拾房间，让月圆的妈妈和姐姐们住在家里。茹花和月娥还没有说什么，月琴却就气恼恼地说：“住在你家？住在你家做甚？给我妹子守灵？守灵也不该是我们！”\n钱福顺说：“二孥子，你还多说，过分了啊！”转头对冯开元，“我在着吧，让她们母女还是去宾馆住吧。”\n冯开元赶忙道：“行、行。”\n汾阳办丧事有老规矩，任何来家吊唁的亲戚和朋友，主人家都不送客；办丧事是为死者送葬，送葬的人送客，不吉利。这样，冯开元就对茹花母女们说：“小车在院外候着咧，你们坐小车去宾馆吧。咱这里讲究不送，不送、不送啊！”",
            "summary": "一个关于家庭纷争和丧礼的场景。月琴对冯家为月圆的死因给出的解释表示不满，认为没有这么简单。钱福顺作为家长，试图平息这场纷争。在昏暗的灯光下，月圆的母亲郝茹花试图看女儿的一面，但看到后却晕倒了。冯开元建议让茹花母女去宾馆住，而不是在钱家。冯开元安排车辆送她们去宾馆。"
        },
        {
            "id": 1,
            "content": "郝茹花和她的两个女儿住在宾馆里。\n钱福顺主动提出来要住在冯开元家里，冯开元也正希望这样呢。冯开元嘴里说他心里难过，接下来还有许多事情要办，也没个商量的人，钱福顺住下来就能够商量着把事情办好了。其实，他内心里是想要钱福顺见证一下他将要办的事情呢，以此来打消钱福顺所有的疑虑，堵住他想要说话的嘴。\n钱福顺却就留了下来，与冯开元同在一个床上，却没躺下睡，而是对面着说话。\n冯开元还是那个说法：“孩儿走了，咱这亲戚关系不能断，咱们两家还要好好地处、好好地活，咱们永远都是儿女亲家。”这样说着话，竟是让钱福顺的心情舒缓了许多。冯开元说，像他们现在住的这院子，他在县城还有两三处，他要把其中的一处转赠给钱家。让钱福顺一家子在城里也有个安身的地方。他说他这是因为心里觉得委屈了月圆，更可惜着月圆年纪轻轻就撒手人寰。这样做算是对月圆对钱家的一点补偿。月圆没有享受到的，就让她的父母享受，这也是月圆更是国梁这个女婿的孝心……\n本来，钱福顺对三女儿月圆的忽然死亡是不能接受的，是心存太多疑窦的。他所以留下来，也是要和冯开元摊牌要和他说个长短的。但是，他一直自认自己不是个糊涂人，遇上事情是能够掰开捣烂地想个明白的。就像眼前这桩事情，虽然人命关天，可是人的命天注定，谁又能主宰得了？退一步讲，如果月圆死亡的背后真有什么不可告人的原因，钱家又能怎么样呢？冯家势力这么大，要人有人要钱有钱。钱家在桃花峡还算个草头王，放到县城那就狗屁不如啊！又怎么能是冯家的对手？事情一旦摆在了桌面上，对于钱家来说，最好的结局也是个人财两空。换个角度再想一想，人吃五谷杂粮得百病，如果月圆果真就是得急病身亡的，钱家就这般满城风雨地闹腾一场，又会是个什么结果？与冯家的关系不要啦？那煤窑上给上白彪岭、给钱家带来的好处不要啦？钱福顺左思右想拿不定主意，所以他很少说话，始终是一副失去女儿的悲伤痛苦的表情。现在，冯开元却主动提出要给钱家补偿，而这样一份补偿却已远远超过了钱福顺的期望，钱福顺十分感念冯开元的大度、大方、大仁义，钱福顺几乎感激涕零地说：“亲家啊，我仁仁义义的亲家！”\n冯开元也好像挺动情的，眨巴着濡湿的两眼说：“亲家啊，我以后就叫你老哥吧！咱老弟兄俩这也是经历了人生一劫咧！你说吧，我这城里的几处房子跟现在住的大致一样，你要哪套，我就给你哪套，要现在住的这套也行，孩子的丧事办过后，就办手续，过户到你的名下。”",
            "summary": "郝茹花的两个女儿和钱福顺住在宾馆里，讨论关于冯开元和三女儿月圆的家庭事务。冯开元希望钱福顺能留在他家，共同处理后续事宜。钱福顺原本对月圆的死心存疑虑，但在冯开元表示愿意给钱家补偿后，他的心情变得舒缓。冯开元提议将城内的一处房子赠与钱家，作为对月圆及其家庭的补偿。钱福顺对此深感感激，两人决定成为亲家。"
        },
        {
            "id": 2,
            "content": "钱福顺没有说要哪套房子，只说：“不要现在住的……”\n冯开元道：“也是啊，现在这一套也不适合你，孩子是从这里走的，将来住进来，难免触景生情，想起个什么，心里难过。”\n钱福顺唉唉地叹了几声。\n冯开元接着说：“我说了，那两套也是这样的院子这样的房子，送走了孩子，咱们去看看，选中哪套就给你哪套。放心，你知道的，我冯开元说话，一句就是一个钉！不过，我还有个小小的要求，不知道说出来合适不？”\n钱福顺：“亲家你尽管说。”\n冯开元：“你那二孥子，火气大，脑子简单了些，这人命关天的事，怎能那样信口开河地乱嚷嚷咧？凡事要有个依据，法律上更是这样，本来就是个把人气破了肚子的丧事，再惹出官司来，可是要追究法律责任的。”\n钱福顺：“亲家啊，二孥子和三孥子年龄近，姐妹感情好，又说话直，脾气暴，不知个深浅，你也不要怪她了。有我在，她不敢太过分的，我能压迫住她的。”\n冯开元：“这就好、这就好。行了，不想那没用的也不做那没用的啦，咱好好把孩儿的丧事操持操持，也是对孩儿的一个安慰！也能让咱们的心里少受一些折磨！”\n钱福顺哭丧着脸点了点头。\n周边县市的人都说，汾阳人的讲究多。的确是这样的，尤其是办起丧事来，讲究就愈发得多，有些讲究还充满了迷信色彩。在这里，不足六十岁过世的人，那就叫“小口”，“小口”在家里停灵是不能够超过三天的，也就是说三天头上就得封棺、出殡。而出殡前的这两天还有些必须办理的事情。先是每夜得有人守灵。六十岁以上过世的人，一般都有儿女，若是没有儿女，也可让侄儿侄女来守灵。月圆属“小口”，她不具备这两个条件，谁能为她守灵？",
            "summary": "钱福顺正在考虑更换一套房子，因为现在的房子让孩子想起了悲伤的回忆。冯开元建议去看另外两套相似的院子和房子，然后挑选一套。他还提醒钱福顺要注意二孥子和三孥子的言行，因为他们在处理丧事时可能会引起麻烦。钱福顺表示会压制她们的行为。他们决定集中精力为孩子的丧事做好准备工作，以减轻内心的痛苦。"
        },
        {
            "id": 3,
            "content": "冯开元对冯国梁说：“你不守谁守？”\n冯国梁胆怯地说：“我、我害怕！”\n冯开元对着他的耳朵低声说：“你觉得亏心才害怕咧！杀人偿命，蹲监狱怕不怕，挨枪子怕不怕？这是让你赎罪，更是让钱家人看，感动钱家人咧，懂不懂？告你怎你就怎！”\n冯国梁早已慌得六神无主，哀哀地唤：“爸、爸……”\n冯开元说：“听爸爸的话就甚事也没有……”\n冯国梁无奈，心里害怕得厉害，却也坚持着为月圆守灵。按照阴阳先生掐算出的时分，夜里十二点钟，要为逝者举行一个仪式，叫：见阎王。\n冯国梁木偶似的别人安排他怎么做，他就怎么做。时分到了，他捧了一只纸糊的轿子来到街门外，朝着出殡时要走的方向放好。然后按照阴阳先生事先的安排，先为土地爷上供。他端了些供品摆在预先指定的地方，点着一支白色的蜡烛，上三炷香，磕头。在这个过程中是不许说话出声儿的。完成这些程序以后，仍然不说话，默默返回灵堂，接上逝者的魂灵，原路往轿子那里走。这时候可以说话了，一边走一边口口声声祷告：“土地神、土地爷，把我媳妇送过狼牙畔、恶狗村，送过金桥银桥把手松，回来谢您上大供……”\n一路重复祷告着来到轿子旁，下跪，把轿子点燃，嘴里要唤：“媳妇坐轿咪、媳妇坐轿咪……”\n一直到纸轿化为灰烬，才能起身往回走。\n灵堂口有预先安排的接应的人会问：“回来啦？”\n冯国梁说：“回、回来啦。”\n接应人再问：“都回来啦？”\n冯国梁答：“都、都回来啦。”",
            "summary": "冯开元要求儿子冯国梁为他已故的妻子守灵并参加一个名为“见阎王”的仪式。冯国梁虽然害怕，但在父亲的逼迫下还是按照指示完成了任务。在仪式过程中，他们需要遵循一定的规定，如保持沉默、向土地神祈祷等。冯国梁成功地为妻子的灵魂完成了这个仪式。"
        }
    ]
}