{
    "chapter_title": "第六十一章 ",
    "chapter_summary": "一个关于旅游业发展和经济振兴的故事。汾阳县政府正在开发三十里桃花峡旅游项目，当地牧民霍斌武在相里彦章的支持下，将牧场改造成一个具有野外娱乐项目的旅游景点。同时，霍斌武也在相里彦章的建议下，逐步扩大猪肉生意。为了实现这一目标，他们寻求霍斌武的二哥相里义的帮助，并在政府支持下，邀请知青们回来投资。这些知青们在三十年后重返昌宁镇，与当地人民共同庆祝，并投资了一系列项目，如沙棘饮料厂和野生食用菌培植所等。其中最先投入运作的是霍斌武的绿色养殖基地，该项目取得了巨大成功，推动了当地经济发展，使霍斌武成为一位成功商人。然而，尽管他的生活水平提高，婚姻问题仍无法解决。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "汾阳原来设府，称汾州府。汾州府原有八大景，分别是汾水行宫、马刨神泉、文湖渔唱、雨渍仙碑、烟笼贤阁、卜山书院、鹤鸣古洞、彪岭樵歌。这其中的彪岭樵歌就在桃花峡，说的是人们每从峡里走过，总能听到山岭深处传来樵夫的咏唱，天声地韵一般。其实，这指的就是那个樵夫白彪和仙女桃花的传说。如今汾阳县政府正在开发三十里桃花峡旅游项目，彪岭樵歌早听不到了，却是换作了山岭深处的牛铃叮当。应该说即使这样，彪岭樵歌仍然是一个很好的宣传主题，因而吸引了不少来自全国各地的游客。\n“桃花流水杳然去，别有天地非人间。”这白彪岭崭新的歌谣，应该说是霍斌武唱起来的。\n现代人喜欢吃绿色、天然食品。什么东西，只要挂上绿色、天然的牌子，那就能有个好价钱。霍斌武的羊群和牛群是纯野外放养的，许多商贩来下白彪岭做过实地考察，对此深信不疑，并结为长期合作伙伴。有的商贩还给他出主意，说来这里旅游的人越来越多，不妨在这里设一个野外娱乐点，让游客们自己在羊群里抓羊、捕羊；羊可以论价带走，也可以就地烧烤，大家吃个烤全羊。外地就有这样的项目，值得去学习学习。霍斌武是个有心人，他冷静地思考了一段时间，然后做了一些必要的准备工作，就毅然决然跟着商贩去外地学习了一段时间。从外地回来后，他没有张扬，也没有急于有什么行动，而是不声不响钻在强盗沟里好几天，几乎把强盗沟周围的每一条沟、每一块草地都重新丈量梳理了一遍，乃至还跑进原始次生林带和青年林场进行了实地考察。直到脑子里形成了一幅美丽的蓝图之后，他来到了相里彦章的家里。\n相里彦章饶有兴味地听他描述着独立构思的蓝图。相里彦章很高兴地说：“伯伯没看错你，伯伯就知道，你二斌子肚肚里做事，不一般咧！”\n霍斌武没有表现出被相里彦章夸奖后的喜悦心情，语气平稳地问：“那伯伯你是说你同意我这样做？”\n相里彦章说：“这是个正儿八经的大事情，伯伯没有那不同意的道理！不过，我看你二斌子今天来不只是为说这些的吧？”\n霍斌武呵呵呵笑了几声，挠着头不说话。",
            "summary": "汾阳县政府正在开发的三十里桃花峡旅游项目，以及当地牧民霍斌武利用自己的牧场发展旅游业的故事。霍斌武在相里彦章的支持下，计划将牧场改造成一个具有野外娱乐项目的旅游景点，吸引游客前来体验。"
        },
        {
            "id": 1,
            "content": "相里彦章说：“又想吃肉又不想糊嘴，和你大一个德行！”\n霍斌武说：“我大是我大，我是我。我、我是……”\n“我、我、我是个甚？”相里彦章截断他的话说，“你是钱不够，寻到伯伯这里想办法来啦。”\n霍斌武呵呵呵笑着，表示认同。又说：“不寻伯伯可寻谁？伯伯你又不是不知道我家的根根底底，不用说没有猪头，就是有猪头，我也是提上猪头找不到庙门咧！”\n相里彦章表现出一种老谋深算的样子，说：“二斌子你不用愁，咱先小打小闹，再逐步扩展规模，反正一口也吃不成个大胖子，慢火火炖熟的肉才香咧。”\n霍斌武道：“伯伯，我知道。好戏要唱好，开场锣也不能瞎敲。打下个甚基础咱盖甚的楼房，咱现在就要把基础打好，才能盖那高楼大厦。”\n“你还变得会说话啦！”相里彦章说，“不过，这话在理。想来这个事情也不是说办就能办成的，这样吧，咱进城去找找你二哥，他在城里对政策掌握得清，对市场行情也比咱们了解，让他拿个大主意。至于钱的事情，有伯伯在这里撑着，你不用愁，只要是个好事情，伯伯舍得给你投资的。”\n“甚会儿进城？”\n“你说吧。”\n“温火就热，今儿后晌吧。”\n“我说了，你不要着急，馍馍不吃在盘里咧，我先打个电话，看你二哥在不在城里、有没有时间，最迟明后天走吧。”\n“我听伯伯的。”\n相里义一听霍斌武的想法就拍案说好。相里义说，政府开发三十里桃花峡的计划已经在实施了，他作为桃花峡走出的局级干部，有幸被列入领导小组的成员之一。他认为，斌武的这个构想非常好，如果能够申请立项，或许还能争取到一笔扶持资金。\n相里义还当着老父亲相里彦章和霍斌武的面表示，这个事情他坚决支持、坚决帮忙，这也是为振兴下白彪岭经济做贡献，这也是为了父老乡亲早日脱贫致富嘛！\n相里义说过这话不久，又从城里把一个好消息传回下白彪岭来：当年响应上山下乡号召，在桃花峡插过队的知识青年们要回桃花峡来故地重游，洽谈投资项目。\n对于发展中的桃花峡来说，这是一个求之不得的机会。",
            "summary": "霍斌武向相里彦章请教如何扩大猪肉生意，相里彦章建议从小规模开始逐步扩展。他们计划找霍斌武的二哥相里义帮忙出谋划策，并在得到政府支持后，邀请当年的知青回来投资。"
        },
        {
            "id": 2,
            "content": "当年，这些知青们以昌宁镇为点，散居在三十里桃花峡的山庄窝铺。但是，这里有一个他们共同付出劳动、洒过汗水的地方，那就是紧邻原始次生林带的青年林场。三十里桃花峡的父老乡亲以他们不变的热情欢迎当年的知青们回来，像见了久别的亲人。知青们喝汾酒，吃锅贴，手端一碗洋柿子拌包皮面斜旗旗，脸上绽开灿烂的笑容。他们抚摸着青年林场挺拔的大树，不知有多少感慨、多少激动撩拨心弦；行走在绚烂的山桃花丛中，掬一捧飘着山桃花的泉水，他们热泪盈眶，他们喜笑颜开。他们唱着当年的革命歌曲走在桃花峡的土地上，寻觅着青春的足迹，还有那曾经的汗水、泪水，甚至血水。他们要让那以往的故事在这片美丽的土地上续写新的内容，诠释他们对于这山山水水一草一木的深情厚谊。他们投资的项目有沙棘饮料厂、野生食用菌培植所等等，其中，最早投入运作的项目是霍斌武的绿色养殖基地。\n这个项目一经实施，在汾阳的反响很大，城里不少人跑到这里来花钱玩稀奇，外地的游客也慕名而来，不仅给霍斌武带来了很好的经济效益，而且带动了下白彪岭相关产业的发展。以霍斌武的绿色养殖基地为龙头，下白彪岭因为有相里义的牵线搭桥、协调运作，更因为有这些知青们的大力扶持，迅速走上了经济发展的快车道，从而声名鹊起。霍斌武也因为他不断发展壮大的绿色产业而被县里评为当年的脱贫致富先进人物，并被授予劳动模范荣誉称号。\n有人开始称霍斌武为霍老板或者霍大老板，霍斌武金色的富裕梦也正在一步步成为现实。\n但是，霍斌武的婚姻问题依然得不到解决。\n汾阳人爱脸面，重名声，胜过重视钱财。\n因为在上白彪岭“耍流氓”\n被人家打伤躺了好些日子；又因为在县城追杀冯国梁，住过看守所；还有他家是个骡子家，谁家愿意把女儿嫁过去呢？霍斌武的脑袋上顶了一好一坏两个名声。\n好是真好，凭劳动致富；坏是真坏，强盗沟的流氓地痞。\n作用在婚姻上，实在是糟糕透了，条件好的人家根本就不考虑与他家结亲。\n有点这个那个问题的人家，霍斌武又死活不乐意。\n事情就这么拖着。\n富裕了，生活好了，霍把式老两口却还是愁眉苦脸。",
            "summary": "一群知青在三十年后重返昌宁镇附近的三十里桃花峡，与当地的父老乡亲团聚并参与各种活动。他们在那里建立了一个青年林场，现在回到这里，感慨万分。他们还投资了一些项目，如沙棘饮料厂和野生食用菌培植所等，其中最先投入运作的是霍斌武的绿色养殖基地。这个项目取得了很大的成功，带动了当地经济的发展，使霍斌武成为了一位成功的商人。然而，尽管他的生活水平提高了，但他的婚姻问题仍然没有得到解决。"
        }
    ]
}