{
    "chapter_title": "第九章 ",
    "chapter_summary": "一个关于虹鳟鱼的故事，引发了他们在养鱼方面的讨论。两人在品尝虹鳟鱼的过程中建立了更紧密的联系。接着，他们共同品鉴昂贵的汾酒，探讨其悠久的历史。霍把式请相里彦章在婚礼上担任陪房人选，但被后者以顾虑为由拒绝。此外，他们还讨论了大斌的事情，决定给予他帮助。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "霍把式说：“我也是那天去镇上置办今儿的吃喝才知道的。那虹鳟鱼金贵咧，是咱们的周恩来总理访问朝鲜时，那朝鲜的金日成送的礼物咧，非得活水养殖不行，咱这桃花峡的泉水正适宜咧。”\n“甚人有这眼光，选在咱桃花峡养鱼？”相里彦章说，“咱这地界一夫当关，万夫莫进，可进来就有大风景，风水宝地，养鱼发财，真是好路子。”\n“说甚咧，就是这的。我从镇上回来顺便进去看了看稀罕，人家就送了咱两条鱼咧！”\n“人家凭甚送你，怕是你娶媳妇子捎丈母顺手捞的吧？”\n“看你说的，我丈母娘孤单单一个人，才情愿跟着俏孥儿来我霍家的，怎就是我霍继业‘捎’的，不用听别人瞎球说！”",
            "summary": "虹鳟鱼的故事，这种鱼是周恩来总理访问朝鲜时金日成送的礼物，需要在活水中养殖。桃花峡的泉水正好适合养殖这种鱼。相里彦章觉得这是一个很好的养鱼发财的路子。霍把式从镇上回来时，还收到了别人送的两条鱼，否认了相里彦章关于他是顺手捞来的猜测。"
        },
        {
            "id": 1,
            "content": "相里彦章自知失言，赶忙打个圆场：“哎呀，顺嘴说了句俗话，不是有意的啊，千万别恼怪！你刚才说那养鱼的是谁咧呀？”\n霍把式道：“养鱼的是昌宁镇的老周，就是原来在镇上开百货铺子的，现在是上白彪岭钱福顺的亲家咧。有本事人，要不能在桃花峡开渔场？我年轻时在镇上耍把式卖艺就认的，老相识了。”霍把式的脸上再次显出一丝得意之色，“我一说是要请你吃饭，人家就非得要送两条虹鳟鱼，我也不能太不给人家情面。”\n“噢，是钱福顺的亲家。这个钱福顺够能耐的啊，小舅子开煤窑、亲家开渔场，这桃花峡快成了他家的了。”霍把式注意到，在说到钱福顺的时候，相里彦章的脸上飘过一抹古怪的神色。他问霍把式：“那为甚说请我，他就送鱼？我认识钱福顺，不认识他这大亲家。”\n“你不认的人家，可人家认的你咧。你有学问、有手艺、有石料场，还有儿子在城里当官；五龙两凤的老子，简直就是帝王将相，无人不知，无人不晓，都想巴结你咧！”\n相里彦章哈哈哈笑着，说：“霍把式啊，你是转着弯儿给我戴高帽帽咧。不说啦，不说啦，快把那虹鳟鱼端上来让我尝尝。”\n霍把式的老伴俏孥儿和女儿霍双儿殷勤地把菜端上来。\n那虹鳟鱼是清炖的，汤鲜美，肉细腻，刺也不多。相里彦章喝着酒，品着鱼一个劲儿夸赞：“好、好、鱼好，做得也好。”\n霍把式说：“咱这地方的人吃鱼少，做法也简单，不过这回我是问过那鱼场的老周后，回来传授给我家老婆的，所以才做得有滋有味。”\n相里彦章端起酒盅说：“三国演义里说分久必合，合久必分，咱是汾酒必喝，喝酒必汾，来，咱哥俩喝一个！”\n霍把式夸了一句：“老哥真有知识！真会说话！”\n酒酣耳热，美意萦怀。\n相里彦章赞赏道：“这老白汾就是不赖，入口绵，落口甜，酒后有余香。”",
            "summary": "相里彦章与霍把式的一段对话。相里彦章提到了昌宁镇的老周和钱福顺的关系，而霍把式则称赞相里彦章的地位和名声。随后，他们品尝了虹鳟鱼，相里彦章对其赞不绝口。在饮酒畅谈中，两人关系更加融洽。"
        },
        {
            "id": 2,
            "content": "霍把式随口说：“我不管那，我就知道这东西贵得厉害。”\n相里彦章立刻就接话说：“你这是怎？又要给我喝，又要说贵，这酒，我喝还是不喝？”\n霍把式道：“老哥哥你不用抠字眼，我顺口说个话，也没别的意思，这是贵酒待贵客，来，咱们干一盅！”\n于是，俩人同举酒盅在小方桌上方一碰，然后一饮而尽。\n相里彦章喝了酒果然兴致就好：“咱汾阳也没甚好东西，可这杏花村的汾酒是真了不得。南北朝时期就开始酝酿了，那个北齐的武成帝喝了咱这酒，还给在河南的弟弟写信，劝弟弟也喝两杯咧。你看，咱这一盅下肚就是一千五百多年的历史。”\n霍把式道：“瞅瞅老哥的学问，哎呀呀，说个甚也能说出一套一套的故事来。那汾酒厂我去过的，是那年给咱村拉喂猪的酒糟时去的，还看了老作坊和古井亭。”\n“古井亭？就是那个传说‘井水变成酒，还嫌没有酒糟喂牲口’的古井吧。”\n“可能是咧吧，我可不像你知道那么多古今事儿。”\n相里彦章笑了笑，自己往杯里斟了酒：“不说这些了，说起来没个完。你说吧，今儿请我来又吃又喝的，也是难为你了！究竟有甚事要我帮忙？不用摆这龙门阵，你再不说，我可是吃饱喝好，下炕走人啦啊！”\n霍把式说：“我霍继业家的大事小情都是你帮忙操持的，吃个饭、喝个酒实在是应该的。不过这回是真有个事咧……”\n相里彦章说：“我就知道这酒这饭是好吃难消化，直接说甚事吧，再绕弯弯，我可是真不敢吃不敢喝啦。”\n“斌文结婚的日子选定了，该准备的也都按规矩准备好了，现在就是这陪房的人确定不下来……”",
            "summary": "霍把式邀请相里彦章一起品尝昂贵的汾酒，相里彦章在喝酒后兴致勃勃地谈论起汾酒的悠久历史。霍把式提到他曾经参观过汾酒厂的老作坊和古井亭。随后，相里彦章询问霍把式请他吃饭的真正目的，原来是为了确定斌文的陪房人选。"
        },
        {
            "id": 3,
            "content": "“甚？你霍把式该不是要我去陪房吧？”\n“就是求你帮这个忙的，下白彪岭只有你最合适，你得答应我！”霍把式说。\n这是个着实让相里彦章感到为难的事情。\n汾阳地界自古就有这“陪房”的乡俗。说起来也不复杂，就是新郎官在结婚的前夜，必须得有一位已经结婚的男性陪着在洞房里过一晚上。老人们解释说，早年的年轻男女不懂房事，陪房者是肩负着传授性经验的任务去的。这事情是直接关系到一对新人日后的夜生活和生儿育女的大事情。所以必须是结了婚，而且生了健康儿子的人来完成。至于具体的陪房过程，可能各有各的方式，却是不许外传，也就没有传出来的。相里彦章结婚早，一连串生了五子两女，个个出息，家境也富裕安康。年轻的时候他常常被请充当陪房角色，霍把式的新婚前夜就是他陪着过的。但是，这些事情相里彦章做得多了，总觉着别别扭扭，又因为后来入了党，当了村干部，怕影响不好，就无论谁来请都不再答应了。没想到，霍把式费尽心思请吃请喝的，竟然是为了这么一档子事情。真是难为煞个人！\n相里彦章思想着，说：“那是个老讲究了，那时候孩儿们结婚早，不是有句话说‘孥儿十三和她妈一般’吗？十三岁就结婚了，不懂男女事是自然的。现在的年轻人有甚不懂的？陪房只是个形式，让大斌找个结了婚的朋友走走过场就行了，我老眉疙觑眼的，都快抖枕头的人了，真是不能再做这营生啦。”",
            "summary": "相里彦章被霍把式请求在婚礼前一天晚上陪伴新娘。这是一个传统的乡俗，目的是帮助新婚夫妇了解性生活。然而，相里彦章因担心影响和尴尬而拒绝了这个请求。他建议让新郎找一个已婚朋友代替他完成这个仪式。"
        },
        {
            "id": 4,
            "content": "汾阳地面上，人过世后出殡时，是要把死者生前用过的枕头拆开，沿路抖撒里面的荞麦皮或者谷壳的。\n霍把式给相里彦章杯子里斟满了酒：“老哥呀，你这话就说得不好听了，你壮壮实实精精神神的，活到一百也不显老，抖枕头那还不定是何年何月的事咧！大斌的这个事，你是想办也得办，不想办还得办，谁叫你是孩儿们的伯伯咧。”\n相里彦章呷一口酒：“呵呵，你霍把式是给我摆下鸿门宴了？我要是不答应，还要把吃上的吐出来？”\n霍把式不接相里彦章的话茬儿，自顾说道：“我的嗣儿我清楚，你也是知道的，大斌是个实心眼、一根筋，买双鞋都买个‘一顺顺’，让人笑话。\n不过他人好，心善，就知道个死受。\n好在还有孥子们能看下他，也是看下我家的门风好，看下他的实在和能受啦。",
            "summary": "在汾阳地区，人们在为去世的人出殡时会拆开放在死者枕头的荞麦皮或谷壳。霍把式邀请相里彦章喝酒，讨论关于大斌的事情。相里彦章表示怀疑这是鸿门宴，但霍把式解释说大斌是个老实人，需要有人照顾。相里彦章同意帮忙。"
        },
        {
            "id": 5,
            "content": "老话说瞎驴配瞎马，金砖配玉瓦。\n斌文这回可是瞎驴配玉瓦了。\n那孥子老哥你也见过，又漂亮又勤快，性情还绵善，活脱脱就是那咱们传说中的桃花仙子咧，人家肯进咱霍家的门，是我老霍家的福咧，老霍家就不能亏待了她。\n结婚的头一天就是人家成为老霍家人的第一天咧，斌文甚也不懂，真不敢让斌文那货瞎折腾啊，你说不是？再说了，你相里家五儿两女，人丁家业两兴旺，让我霍继业也沾沾你家的福气，我老霍也想过过这儿孙满堂的日子，也想重振家业咧嘛！”",
            "summary": "斌文与一位美丽、勤劳且性格温柔的女孩的婚事。这位女孩被比喻成传说中的桃花仙子，她的加入被认为是霍家的福气。由于斌文对婚礼一无所知，大家担心他会胡乱操办。同时，霍继业希望借助女孩的家庭来振兴霍家的事业，实现子孙满堂的梦想。"
        }
    ]
}