{
    "chapter_title": "第十一章  暗号 (1)",
    "chapter_summary": "米果和江浩晨一起观赏了一场时装秀，其中一款黑色层叠塔裙和奶白色蕾丝底边雪纺袖连衣裙引起了他们的注意。在观看过程中，米果意外地遇到了一个熟悉的面孔——洪之鹤，这让感到惊讶和困惑。时装秀上，一位名为“青花瓷”的模特以一件独特的、结合古典与现代的白底蓝色大花裙子吸引了观众的目光。然而，在她们准备退场时，意外发生，导致观众滞留并继续欣赏这场精彩的表演。火势被保安用灭火器扑灭，但“青花瓷”已严重烧伤。米果在这次时装秀中遭遇火灾，被江浩晨救出。她误以为江浩晨是她在寻找的洪之鹤，但实际上并非如此。江浩晨在火灾后请米果吃饭，并送她一条在第一场秀中看中的黑色层叠塔裙。米果在知道真相后，决定收下裙子。设计师Anthony的故事也在此时被提及，他因女人缘好而引人注目，但他的前女友因嫉妒点燃汽油导致自己烧伤，后来他与被烧的模特好了并夺走了她主秀的位置，导致了惨剧发生。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "秀场的秩序很好，观众不时交头接耳讨论自己的喜恶，有人干脆鼓掌或者吹口哨，但没有喝倒采的。米果看中了一件黑色的层叠塔裙，复古混融波希米亚风，无袖，圆领，从腋下到裙角清一色层叠。穿层叠塔裙的是一位颇具淑女味道的模特，台步走得轻盈优雅。米果不由对江浩晨低语：“这件衣服挺漂亮的，如果里面穿上蕾丝衬衣或者外面披件真丝外套效果一定也不错。”\n江浩晨微微一笑：“我觉得小米穿上一定比她们更漂亮。一会儿我们定一套就是。”\n米果见江浩晨说得认真，不像开玩笑，于是伸手指着自己的嘴巴，小声说：“好好看演出，不许再多嘴。”\n江浩晨忍俊不禁，边笑边摇头。\n后来米果又看中了一款裙装，是奶白色蕾丝底边雪纺袖连衣裙，蕾丝的图案是叶片，从领口到裙边的做工都其极精细。米果一边忍住不去向江浩晨夸奖这款裙装的设计，一边喜新厌旧地懊悔应该换作夸这一件才对。但她嘴里还是发出了一声小小的赞叹，如果江浩晨不是被一个电话分散了注意力，一定会听到的。\n这场秀结束后，众人都集中到旁边一个宴会厅休息，主办方有茶点饮料供应。米果从Ｔ台旁边的观众席站起来的时候，忽然发现前面一排有个人很眼熟。\n那个男人已经站起了身子，侧面对着米果。他穿一套做工精良的银灰色休闲西装，里面是一件大红色的圆领衫，鼻梁上架了一副银边眼镜，遮住光芒四射的眼睛。他用很自信的姿势站着，整体来看没有一丝多余的线条。脸部轮廓也是，很完美。",
            "summary": "米果和江浩晨欣赏着各种服装。米果特别喜欢一件黑色层叠塔裙，而江浩晨则认为米果穿上会更漂亮。在观看过程中，米果还喜欢上了一款奶白色蕾丝底边雪纺袖连衣裙。然而，她在欣赏这些服装时，突然发现了一个熟悉的面孔，一个穿着银灰色休闲西装的男人。"
        },
        {
            "id": 1,
            "content": "洪之鹤！这个人竟然是洪之鹤！\n洪之鹤的目光掠过米果，像无声电影。\n江浩晨这个时候已经背过身离开座位，见米果没跟上就回头招呼她。米果收回惊愕，转身之前用复杂的眼神瞥了一眼洪之鹤。\n这个洪之鹤来这里做什么？他是碰巧来参加时装发布会呢还是专门跟踪自己的？还有，洪之鹤究竟是什么身份？\n米果在宴会厅心不在焉吃茶点时没有再看到洪之鹤。江浩晨说有点事便莫名其妙离开了。米果一个人无聊地坐着，翻看主办方制作的时装图册，很快便被一套别具风格的时装吸引住了。她注意到设计师叫anthony，不知道是起的外国名字还是就是外国人。不过她很快就见到了anthony，就在另一家公司五点的时装秀上。很其貌不扬的一个男人，打扮也不张扬，米果突然悟到：真正有才华的是那种扔到人堆里找不到的人。\n那是一系列的印花连衣裙。各种颜色大胆、图案明快的花朵图案让Ｔ台成了花的海洋。米果一直认为连衣裙是最具女人味的服装，从童年到少女时代连衣裙一直是她的最爱。可是最近几年米果的穿衣习惯发生了很大的改变。即便在炎热的夏季她也常常穿裤装，裙装只是偶尔才会穿一下。\n——是谁让我们改变自己？其实我们最爱的那个人常常是我们惟一的观众。我们穿什么戴什么怎么笑怎么走路怎么做事，如果惟一的观众离席，我们就开始变得不是自己。\n前排的位置空了一个，洪之鹤一直没有出现。",
            "summary": "米果意外地遇到了洪之鹤，让她感到惊讶和困惑。洪之鹤的身份和目的尚不明确。在时装发布会上，米果被一套印花连衣裙吸引，回想起过去的喜好。当她发现前排的洪之鹤没有出现时，她感到有些失望。"
        },
        {
            "id": 2,
            "content": "米果注意到一个穿白底蓝色大花的模特。那个模特表情与其他模特不同，冷漠淡定。那件裙子的轮廓和花色都酷似青花瓷，是古典和时尚的完美结合。\n那个模特显然是主秀的身份。她出现在Ｔ台时前面的两位模特已经走到Ｔ台尽头，摆了pose等“青花瓷”与她们会合。那两个模特，左边模特的裙子是白底黑花，右边的是白底红花。花朵的图案抽象，借鉴了中国传统的剪纸艺术。裙边呈碎褶状外翻，立体感很强。“青花瓷”走过来与“红黑窗花”站在一起时，台下响起了掌声与喝彩声。这套颇具中国风的连衣裙赢得了许多人的赞赏，三位模特也有了骄傲的感觉：“青花瓷”的嘴角微微翘起，淡漠的脸上浮起一丝微笑；“红窗花”摆动了两下腰肢，修长的手臂放在腰部，极尽风情；“黑窗花”一头黑发随着头部的摆动扬了起来，眩美飘逸。\n三位模特摆足了pose准备退场的时候，意外发生了。本来这套中国风的时装是这场秀的压轴戏，观众已经心满意足或者意犹未尽地准备离席了。",
            "summary": "一位名为“青花瓷”的模特以一件独特的、结合古典与现代的白底蓝色大花裙子吸引了观众的目光。她与另外两位分别穿着白底黑花和白底红花裙子的模特共同展示了这套具有中国风情的连衣裙。这场表演获得了观众的掌声和喝彩，使得三位模特感到骄傲。然而，在她们准备退场时，意外发生，导致观众滞留并继续欣赏这场精彩的表演。"
        },
        {
            "id": 3,
            "content": "当很多人都还没有反应过来的时候，已经有人开始惊叫了。最瘆人的那声惊叫发自Ｔ台，是那个孤傲的“青花瓷”在叫。米果那一刻并不知道究竟发生了什么事，她只是看到“青花瓷”身上突然冒出火光来，短短的几秒钟后整个人便笼罩在升腾的火焰之中。\n这个时候“黑窗花”已经摔下了Ｔ台。惊魂未定的她被Ｔ台一侧的观众扶起来，目瞪口呆地看着火焰在“青花瓷”身上燃烧。“黑窗花”是被“红窗花”推下去的。后来米果才听眼尖的观众说，“红窗花”在推倒“黑窗花”的同时，另一只手已经将藏在裙摆里的一个饮料筒里的液体浇在了“青花瓷”身上。“红窗花”推倒“黑窗花”之后，收回来的那只手里握着的打火机便点燃了“青花瓷”身上的液体。\n那些液体是汽油，一见火便剧烈地燃烧起来。可怜的“青花瓷”还没有明白过来是怎么回事，已经被火魔附身。成为火人的她在Ｔ台上声嘶力竭地叫喊，身体怪异地舞动着，惊骇着在场的每个人。\n更恐怖的是，“青花瓷”很快便跌下了Ｔ台。她摔倒的方向正对着吓呆了的米果。\n那个时候，米果周围手疾眼快的观众都已经散开，只有她还傻傻地站在那里。米果看着火人朝自己摔过来，周身已经感觉到了滚滚热浪，耳边有“噼噼啪啪”的皮肉燃烧的声音，鼻子里充斥着烤肉的焦糊味道。这些刺激比眼睛看到的刺激更甚，米果一阵晕眩，觉得自己就要被大火吞噬了。\n绝望之中，她感觉有一股力量突然施加在自己身上。那股力量惊人的猛烈，她整个人都被拉到了空中。然后她感觉周身一瞬间变得清凉，同时，身上一阵巨痛。\n米果是被后面的人双手掐在腋下拽起来的。因为那股力量太猛，拽她的人失去了平衡，因此两个人先后跌倒。米果跌在后面的座位上，腰部被撞击得几乎碎掉。\n拉她的那个人首先站直了身体，第二次去拉米果。这一次他把米果抱了起来，一直抱到安全的地方。\n人群则比刚才更加混乱。有几个保安拿了灭火器对着那个模特身上喷火。米果再看到那个模特的时候，她已经烧得不成人形了。那件漂亮的青花瓷般的裙子已经烧成了灰，她自己几乎成了一截焦炭。但是她还活着，身体在剧烈地抽搐着，想喊叫，喉咙里却发不出任何声音，只有气流进出发出的风箱般的声音。",
            "summary": "模特\"青花瓷\"突然着火，火势迅速蔓延。\"黑窗花\"被\"红窗花\"推下T台，而\"红窗花\"则在推倒\"黑窗花\"的同时，将汽油浇在\"青花瓷\"身上并点燃。惊慌失措的米果在火焰中感到绝望，但突然有一股力量将她拉到安全地带。火势被保安用灭火器扑灭，但\"青花瓷\"已严重烧伤。"
        },
        {
            "id": 4,
            "content": "之后的很长时间，米果由于这场刺激而引发的后遗症一直存在。这是后话，暂且不提。\n再说在关键时刻舍命将她拖出火海的那个人。当米果浑浑噩噩被他抱在怀里的时候，一度产生了错觉。她觉得这个人就是她在第二场秀中一直寻觅却不见踪迹的人——洪之鹤。为什么会有这种想法，米果在很长时间里不得其解。\n然而那个人并不是洪之鹤。事实上，洪之鹤在惨剧发生的时候根本就没有露面。——也许他露面了，或者一直都在，只是米果没有发现而已。\n在这个人生地不熟的地方，救她的人除了江浩晨之外还会有谁呢？也就是那个时候，米果躺在江浩晨怀里，看清他的脸，认出并不是臆想中的洪之鹤而是江浩晨时，她才意识到，自己在江浩晨心里的分量有多重。\n江浩晨是在本能地逃到后排之后发现米果面临的险情时毅然冲过来救她的。晚上江浩晨请米果吃压惊饭，是柳城最具特色的红焖鸭。席间江浩晨变戏法似的拿出一件礼物——竟然是米果在第一场秀里看中的黑色层叠塔裙。\n可是，看到这裙子，米果的脸色忽然又苍白起来，拿筷子的手抖得厉害。她想起来了，第一场秀里穿这款连衣裙的模特正是第二场秀里穿青花瓷连衣裙的那个模特。这个时候，那个模特是死是活？即便是活着也如同在地狱中煎熬吧！\n江浩晨弄清了缘由，皱了皱眉头：“对不起小米，我没有注意到是哪个模特穿的。第一场秀结束后我就跟那个公司的老板要了这条裙子。我本来准备订一套新的，但老板说定新的还得要我掏钱就把这条从模特身上脱下来的样品送我了。你知道，即便是样品老板也不会轻易就送人的。”江浩晨一口气解释完，用歉疚的目光望着米果。\n米果避开他的目光，把时装盒盖上。江浩晨说：“这样吧，一会儿吃完饭我们找个僻静的地方把这件衣服烧了吧。我明天带你逛街，再买几套裙子补偿你。”\n米果笑了：“江总，你又不欠我什么谈什么补偿？这套裙子我收下了。这么漂亮的衣服，如果烧掉多可惜。”\n江浩晨说：“你知道这件意外为什么发生吗？”\n米果问：“江总已经知道了？”",
            "summary": "米果在一次时装秀中遭遇火灾，被江浩晨救出。米果误以为江浩晨是她在寻找的洪之鹤，但实际上并非如此。江浩晨在火灾后请米果吃饭，并送她一条在第一场秀中看中的黑色层叠塔裙。米果在知道真相后，决定收下裙子。"
        },
        {
            "id": 5,
            "content": "江浩晨点头：“你注意那个叫anthony的设计师了吗？他虽然长得阴阳怪气，但不知道为什么很有女人缘。他原先的女朋友就是泼汽油点火的那个模特，后来anthony就跟被烧的模特好了。不仅是这样，那个女人还夺去了她主秀的位置，所以惨剧发生了。”\n米果良久无语。妒火能够使人如此疯狂吗？她还记得那个放火的女人被警察铐走时的一幕。那个女人眼睛里除了绝望，还有满足。\n吃完饭江浩晨开着车，带米果在柳城兜圈子欣赏夜景。刚才吃饭的时候，他们喝了点红酒。这点酒对江浩晨来说不算什么，但米果已经微醺了。\n米果把头靠在车座柔软的靠背上，侧脸望着窗外的夜色。江浩晨不敢开音响听歌，所以车里面很安静。米果的眼皮越来越沉，眼越来越眯，昏昏沉沉中，却有什么东西像夜色里的闪电劈入她的脑海。\n米果的眼皮瞬间睁开了。此情此景为何这般熟悉？她伸出右手去撩拨额前被风吹乱的头发时，眼睛的余光瞥到了手腕上的一丝银光。\n银手链！\n米果耳边又回响起江浩晨跟她说的话：“小米，你那天晚上把一根手链落到我的车上了，回头我会还你。”“小米，你不是故意装糊涂就是那晚喝得太多了。”\n被埋藏在大脑深处的记忆开始潮水般涌出来：那是不久前的一个深夜。公司开酒会，米果多喝了一点，也是这般微醺。意志还算清醒，脚步却有些摇晃。\n江浩晨看见她，就让她上了他的车送她回家。\n江浩晨在路上放了一首飞儿乐队的《lydia》。\nlydia，幸福不在远方\n开一扇窗，许下愿望\n你会感受爱、感受恨、感受原谅\n生命总不会只充满悲伤\n他走了带不走你的天堂\n风干后会留下彩虹泪光\n他走了你可以把梦留下\n总会有个地方等待爱飞翔",
            "summary": "设计师Anthony因女人缘好而引人注目。他的前女友因嫉妒点燃汽油导致自己烧伤，而后来他与被烧的模特好了并夺走了她主秀的位置，导致了惨剧发生。江浩晨和米果讨论了这个事件，让米思考索妒火能否让人如此疯狂。吃完饭后，江浩晨开车带米果欣赏夜景，米果喝酒后回忆起一段往事。原来，不久前的深夜，江浩晨曾送醉酒的米果回家，并在车上播放了一首《lydia》。此时，米果意识到那段回忆与现在的情景是如此的相似。"
        }
    ]
}