{
    "chapter_title": "第十五章  业余侦探 (1)",
    "chapter_summary": "祝晓璇在酒吧偶遇了洪之鹤，但没有告诉米果。米果提醒祝晓璇远离这件事。祝晓璇离开后在给米果的短信中表示支持。米果在酒吧独自喝酒时被洪之鹤注意到，两人随后开始交谈并共饮。米果喝醉后，与一名自称是洪之鹤的男子交谈，怀疑他的真实身份。洪之鹤告诉她，她甚至不知道他的名字，怎么能把他当朋友。这让米果更加困惑。米果和洪之鹤相识并展开了对饮。米果通过描述洪之鹤的名字认出他是酒吧老板。为了得知自己的名字，米果提议再喝十杯酒。在大量饮酒之后，米果感到不适，在前往洗手间的路上晕倒。米果喝醉后被洪之鹤抱出酒吧并在门口台阶上休息。洪之鹤开车准备送她回家，但她假装醉酒没有回答。实际上，米果已经半醉半醒，心中猜测洪之鹤是否曾跟踪她并知道她家地址。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "祝晓璇也第一时间看到了洪之鹤。她装作若无其事地离开酒吧，没有跟米果说再见。米果叮嘱过祝晓璇，不许她卷进这件事情里。\n祝晓璇离开酒吧后给米果发了条短信：“米姐，我敢打赌他认不出来你，嘿嘿。小心点，我等你电话。”\n米果看了短信随手删了，也没有回复，招呼服务生上瓶红酒。\n然后她便开始自斟自饮。一边咽下并不觉得好喝的红色液体一边偷眼去看吧台后面的洪之鹤。\n洪之鹤一开始并没有注意到米果。直到夜色越来越深酒吧里越来越冷清，洪之鹤的目光才不断投向米果。\n后来，他终于走了过来。\n米果虽然小心地控制着自己，酒喝得不多，但还是有些许醉意。不过这醉意并没有影响她清楚地看到向她走来的洪之鹤。嗯，这正是她脑海中一直盘旋的样子，但又说不出哪里有些不同：海水蓝的衬衫，宽大的休闲裤，手插在裤兜里，走姿豪放中又有些懒散；脸上线条冷峻，眼神明亮，目光深邃。像是将周遭一切完全洞悉，又像是根本旁若无人。\n洪之鹤走到米果面前，坐在祝晓璇原先坐的椅子上。他用手掂起桌上那瓶还有三分之二的红酒，淡淡地说：“看来这位美女还要喝很久。”\n米果一把将那瓶红酒从洪之鹤手里夺回来，站起身子，故意使自己的身体有些摇晃：“怎么？不许我在你的地盘喝酒了？那好，我带回家喝。”说着就要走。\n洪之鹤赶紧用手一挡：“这位美女别误会，不分手酒吧从来不往外赶客人的。是我说错话了，我自己罚酒一杯。”说着拿起一只空杯子放在米果面前，意思是要米果倒酒给他。\n“嘿，你这老板总是蹭客人的酒喝吗？”米果用嘲弄的目光看着他，紧紧抱着那瓶酒。",
            "summary": "祝晓璇在酒吧遇到了洪之鹤，但她没有告诉米果。米果提醒祝晓璇不要卷入此事。祝晓璇离开后给米果发短信表示支持。米果在酒吧独自喝酒时，洪之鹤注意到了她。两人后来交谈并一起喝酒。"
        },
        {
            "id": 1,
            "content": "洪之鹤笑了，还是嘴角微微向上翘起的那种笑，抬手招来一名服务生：“拿瓶最好的红酒，我请客！”\n一瓶比米果手里的酒贵上十倍的红酒端上来。洪之鹤娴熟地开启酒瓶，给自己的酒杯倒上，又往米果喝空的酒杯里倒。米果没有阻拦，甚至端起酒杯跟洪之鹤碰了碰杯子，然后一口气喝光。\n对，从现在起，米果要将自己变成百分百酒鬼了。\n这瓶红酒果然比刚才自己买的那瓶少了酸涩，多了醇美。一杯酒饮下，米果立刻进入了状态。她双眼迷醉地看着洪之鹤叫道：“好酒！再来一杯！”\n迷醉只是表象，其实米果心里清醒得很。她在想：洪之鹤认出自己了吗？如果说刚才他坐在吧台后面没有认出自己的话，那么现在近距离接触，说了这么多话，他不可能仍然认不出自己。但洪之鹤的表情仍然波澜不惊，难道他竟然没认出自己？或者他根本一开始就认出自己来了？\n米果接连喝干了洪之鹤倒的三杯红酒之后，洪之鹤不倒酒了。他平静地看着米果说：“美女，你喝醉了。一个单身女人在酒吧里喝醉会很危险的。”\n米果挥了挥手中的空杯子：“少废话！倒酒来！谁说我是单身，难道你不是我的朋友吗？”\n洪之鹤笑了笑：“看来你是真的醉了。你连我的名字都不知道，就当我是你的朋友吗？”\n米果心里非常疑惑：洪之鹤为什么说自己不知道他的名字呢？他在伪装吗？\n米果盯着面前的脸，那张脸的的确确是见过几面的洪之鹤的脸。难道他不是洪之鹤？这样想的时候，她真的不能确定面前的人究竟是不是洪之鹤了。面前的洪之鹤似乎一直少了什么东西。\n是少了什么呢？",
            "summary": "米果在酒吧喝醉后，与一位自称洪之鹤的男子交谈。她怀疑对方是否真的是洪之鹤，因为他在面对她时表现得波澜不惊。随着酒精的作用，米果越来越无法分辨对方的真实身份。洪之鹤告诉她，她连他的名字都不知道，怎么可以把他当作朋友。这让米果更加困惑，无法确定对方是否真的是洪之鹤。"
        },
        {
            "id": 2,
            "content": "米果一字一句地说：“我认识你。你是不分手酒吧的老板，你叫洪之鹤。洪水的洪，之乎者也的之，仙鹤的鹤。”\n洪之鹤微怔之后又是一笑：“不错，原来我这么荣幸，美女居然认识我。可是我们有缘一起喝酒，我却不知道你的芳名。”\n米果很想把自己杯里的酒浇在这个人头顶上，大声骂他：“装什么装！”可是她没有这么做，她要看看洪之鹤究竟能装到什么程度。\n米果亦朝他笑笑，笑得艳若桃花，流光溢彩。“想知道我的名字？很简单。我们再干十杯酒！”\n洪之鹤盯着米果看了一会儿，爽快地说：“好，奉陪！”\n这个时候已经是凌晨。由于不是周末，酒吧里基本没什么人了。米果跟洪之鹤却喝得热火朝天。米果从来没有喝过这么多酒，今天是豁出去了。她觉得自己就像一团火焰，轻飘、摇摆、炽热、虚无。\n终于，米果倒下了。她不知道自己又喝了几杯酒。五杯？六杯？或者更多？她趴在桌子上，感觉自己的头痛得都快要裂开了，胃里像燃烧了一团火焰直冲喉咙。原来喝醉这么难受、这么难受。\n他听到洪之鹤问：“还不到十杯呢。要不要继续喝？”\n米果站起来说：“我要去洗手间！”话没说完就轰然倒塌。",
            "summary": "米果和洪之鹤相识并展开了一场对饮。米果通过描述洪之鹤的名字认出他是酒吧老板。为了得知自己的名字，米果提出再干十杯酒。在大量饮酒之后，米果感到不适，前往洗手间时晕倒。"
        },
        {
            "id": 3,
            "content": "恍惚中，她感觉自己被抱了起来，是洪之鹤。她的鼻子埋在他的胸口里，闻到他身上淡淡的男人味。她觉得自己的身体更轻了，轻得都要飞起来了。\n洪之鹤将米果抱出酒吧，让一个服务生扶着她坐在门口的台阶上，然后去开自己的汽车。米果坐在台阶上被夜风一吹清醒了许多，一阵天旋地转和翻肠倒肚之后她开始呕吐。服务生帮她捶着背。\n洪之鹤似乎已经料到了米果会吐，松了口气。这样米果就不会再吐到他的身上或者汽车上了。米果吐得差不多了，洪之鹤拿来一块湿巾将米果的脸擦干净，然后把她抱到汽车后座上。\n“美女，你家在哪里？我送你回家。”洪之鹤边发动汽车边问米果。\n可是米果没有回答。她躺在柔软的座椅上，心里想：我看这会儿你还继续装吧。你曾经跟踪过我，知道我家在哪里，就在祝晓璇跟我一起试衣那晚。好吧，你装我也装，我们看谁能装过谁。\n于是米果装醉不答。其实她是真的醉了，但刚才吹了风吐了酒已经成了半醉半醒状态，不至于人事不省。",
            "summary": "米果喝醉后被洪之鹤抱出酒吧并送到门口台阶上休息。洪之鹤开车准备送她回家，但她假装醉酒没有回答。实际上，米果已经半醉半醒，心中猜测洪之鹤是否曾跟踪她并知道她家地址。"
        },
        {
            "id": 4,
            "content": "她感觉汽车开始动起来，继而平稳地驶了出去。没有转弯，这条路不是回自己家的。洪之鹤要把自己带到哪儿去呢？虎穴还是狼窝？如果做那件晚装即是洪之鹤给自己布置的陷阱，那么入虎穴狼窝是迟早的事吧。自己只是提前自投罗网罢了。\n汽车在凌晨青城的某条道路上疾驰。二十分钟后车速减慢，东拐西拐一番后停下来。洪之鹤打开后车门，俯在米果身上看了看，见她“睡”得很熟就把她抱了下去。\n米果被洪之鹤抱在怀里，心跳得非常厉害。她不知道是因为紧张还是因为别的。紧张是因为米果不知道洪之鹤会将自己带到哪里去，她对他一无所知，甚至不知道他究竟是好人还是坏人。今晚的装醉是她平生做过的最刺激的事。为什么会做这么刺激的事？是因为生活太乏味了需要调剂？是因为想要探寻晚装的真相？是因为她对这个男人有着浓厚的兴趣？\n米果说不清楚，也许兼而有之。现在，她只觉得自己在醉意蒙胧之中被一个很有力的男人抱着，这个男人身上散发出来的气息让她更加迷醉。后来，她感觉到自己被抱到一张很大很柔软的床上，那个男人用手指替自己整理着头发。她觉得这样很舒服，像被按摩头部。他好像整理了很久很久，一直到米果睡熟。\n早上醒来的时候，头有些痛，喉咙发干。米果睁开眼时，发现自己睡在一个陌生的房间里，房间装修得非常舒适：米色的玫瑰墙纸，造型华美的吊灯，色调明快的家具，质地优良的实木地板。更重要的是，房间的清洁度堪比五星级酒店。\n难道这就是洪之鹤的家？他的人呢？",
            "summary": "一个女人（米果）在凌晨被一个神秘的男人（洪之鹤）带走的过程。米果对洪之鹤的身份和目的感到困惑，她在车上时心情紧张，不确定他将带她去哪里。她被带到一个豪华舒适的房间，可能是洪之鹤的家。米果醒来后，对自己的行为和原因感到困惑，但她对洪之鹤产生了浓厚的兴趣。"
        },
        {
            "id": 5,
            "content": "米果从床上坐起来的时候，从梳妆台的玻璃镜里照见自己，吓了一跳。她那头金黄色的假发不见了，漆黑的头发映衬着一张白皙的素颜。她回想着昨晚最后的记忆：一张宽大的手用钢柔适度的力道梳理着她的头发。他去掉了她的假发，后来竟然又为她洗了脸？\n她忽然掀掉身上的被子，看到自己那身衣服仍然好好地穿在身上。她松了口气，看来他没有做“更多”的事情。她看到床边放置着一双柔软的橡胶底拖鞋，就穿着下了地。鞋虽然有点儿大但是非常舒服。米果拉开卧室门，在各个房间里游荡，没有发现洪之鹤的踪迹。\n后来她发现餐厅的饭桌上放着两个杯子两个碟子，旁边是一袋西湖龙井和一袋速溶咖啡。一个碟子里放着两只翠绿的蜜枣棕子，另一个碟子里放着一张纸条：美女：昨晚你喝醉了我只好把你弄到这里。",
            "summary": "米果醒来发现自己失去了金黄色的假发，变成了素颜。她回想起昨晚有人帮她梳理头发并给她洗脸。她在房间寻找洪之鹤，但没有找到。在餐厅发现饭桌上放着两个杯子和碟子，还有一袋茶叶和一袋咖啡。纸条上写着昨晚洪之鹤把她带到这里的经过。"
        },
        {
            "id": 6,
            "content": "给你梳了头洗了脸之后才认出来你是谁，吓了一跳。\n我今天有很重要的事要出去，给你准备了早餐，茶和咖啡任你挑。\n你还可以洗个澡，你的衣服如果脏了，浴室里给你准备了一条裙子，大概是你喜欢的。\n欢迎继续光临我的酒吧。\n不过你如果下次心情不好的话，别再喝酒了，因为如果你下次再喝醉，我可不能保证控制住自己不去非礼你啊，哈哈。\n到这里就结束了，没有署名。\n米果反复看了好多遍，时而皱眉时而莞尔。",
            "summary": "主人公在整理自己的仪容时认出了来访者，感到惊讶。接着，她为来访者准备了早餐和茶水，并邀请对方洗澡。同时，她还提醒对方下次心情不好时不要喝酒，以免发生不愉快的事情。米果仔细看了这段文字，时而皱眉时而微笑。"
        }
    ]
}