{
    "chapter_title": "第二十一章  兴奋异常 (1)",
    "chapter_summary": "楚南和孟原在酒吧共享美好时光，谈论彼此的过去和现在的生活。楚南分享了他的摇滚乐队经历和对前女友的愧疚，而孟原则自嘲自己的单身状态并鼓励楚南勇敢面对生活。他们讨论了楚南的初恋女友米果，以及楚南与现任女友林青语之间的感情纠葛。孟原提到了一个可能与楚南前任女友同名的人，引发了楚南的回忆和感慨。随后，他们开始讨论寻找合适女朋友或老婆的问题，孟原甚至提议让楚南考虑米果。然而，就在他们谈论的过程中，孟原突然透露了关于丹青案的新发现和计划调查江浩晨的消息，这让楚南陷入了担忧和思考。同时，楚南的前女友米果正陷入恐慌和尴尬之中，她在洪之鹤家的衣柜里躲藏，意外听到了洪之鹤与其他女子的对话，让她怀疑秦丹可能已死。米果设法让洪之鹤离开，但在过程中遇到了一些困难。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "楚南在酒吧里的表现简直有点儿狂欢的意味。他跟孟原离开酒吧之后仍然兴奋异常。孟原请楚南在露天广场烧烤摊吃消夜，要了烤羊肉串、烤羊排、烤鱼和啤酒。\n刚刚吃了一根烤得外酥里嫩、撒了辣椒粉和孜然粉的烤得冒油的羊肉串，孟原便忍不住说：“没想到老弟外表沉静，骨子里也有狂热的一面。今天的演出我觉得很不错，其实你不用每次都抱着吉他安静地唱，偶尔这么胡闹一下，效果也挺好的。”\n楚南有点儿哭笑不得，这话本来听着像是在夸他，却用了“胡闹”这个词。不过楚南不打算跟这个不懂音乐的家伙计较，他说：“你知道吗，我最初在学校里组建乐队的时候是唱摇滚的，后来我女朋友说，其实我的嗓子更适合唱情歌，于是才逐渐改了风格。”\n孟原问：“女朋友？你说的是林青语？”\n楚南立刻摇头，把吃得溜光的铁棍扔在盘子里，喝了一口啤酒才说：“不是，我说的是我的初恋女友。”\n“哦。”孟原没继续吃，好奇地盯着楚南问：“那是在学校里谈的女朋友吧？你当时应该算是校园歌手了，喜欢你的女孩子一定很多。”\n楚南不置可否，又喝了一通啤酒。孟原发现这个时候楚南忽然变了，从晚上潜入江浩晨家时的紧张和拼命抑制着的兴奋，到酒吧里唱歌时的猛然爆发，现在，似乎是爆发之后又陷入沉寂。这沉寂似乎是突如其来的，很不正常。孟原快速思索了一下，找到了问题的关键：楚南的初恋女友。\n楚南是谈到他的初恋女友，才忽然转变的。\n孟原没继续深入“初恋女友”这个话题，只是说：“看来老弟是个有故事的人，怪不得每次唱起情歌来都会那么投入。不过，过去的事总是过去的事，生活还是要继续，好女孩每天都会跟我们擦肩而过。”\n楚南却狡黠一笑：“原来你也明白这个道理，那为什么也是孤家寡人呢？”",
            "summary": "楚南在酒吧里表现得非常兴奋，与孟原共度了一个愉快的时光。他们在露天广场烧烤摊品尝美食并分享彼此的故事。楚南提到他在学校时曾组过摇滚乐队，后来因为前女友的建议而改唱情歌。孟原好奇地问起他的初恋女友，楚南却转移了话题。孟原鼓励楚南放下过去，继续面对生活，同时也自嘲自己为何仍是单身。"
        },
        {
            "id": 1,
            "content": "孟原瞪了他一眼，不说话了，开始吃烤鱼。\n沉默了好一会儿，却听楚南自己打开了话匣子：“我一直觉得对不起我的初恋女友。当初我们热恋了三年，我却辜负了她。不过她当时做得也过激了一些，根本不给我解释的机会。而我呢，当时也没有放下自尊去找她。等我忽然明白我真的失去她的时候，却来不及了。她在我的世界里消失了，就像根本没有存在过一样。我就像做了一场梦，你明白吗？”\n孟原静静地听着，点点头。每个人都有一段无法触及的往事，明白一切都没有了，却不肯忘记。\n楚南接着说：“这么多年过去了，我始终挂念着她。不知道她过得好不好，不知道她原谅我没有。有时候我只是想，如果能够得到她的消息，知道她过得幸福，哪怕再也见不到，一辈子也见不到了，我也知足了。”\n孟原忍不住说：“看来你对初恋女友的感情比我预料得要深得多。那后来你不是又跟林青语在一起了吗？对不起，也许我不该提到她。”\n楚南说：“我就是因为林青语才跟米果分手的。”",
            "summary": "楚南向孟原诉说了他对初恋女友的愧疚和挂念。尽管他已经和林青语在一起，但内心仍然无法忘怀曾经的恋人。他希望能够得知她的近况，即使无法再相见，只要她过得幸福，他就心满意足。"
        },
        {
            "id": 2,
            "content": "孟原本来在喝啤酒，听到这句话差点呛住。他放下酒杯，一脸诧异地看着楚南。\n楚南说：“怎么了？不用奇怪，当年我跟米果，哦，就是我的初恋女友在一起的时候，一个偶然的机会我认识了林青语。林青语跟米果很是不同，我觉得她人很好，把她当成了朋友。可是有一天晚上她请我吃饭，我们聊得多了一些，我送她回家的时候不知道怎么回事就跟她抱在了一起。没想到只那一次，就被果米撞见了。我记得她头也不回走掉的样子，我没追上她，打她电话她也不接。我回到家之后接到她的电话，说要跟我分手……”\n孟原已经收回了刚才的惊讶。他不是因为听到楚南是因为林青语跟初恋女友分手而惊讶的，实际上，孟原是惊讶“米果”这个名字。他这几天暗中调查江浩晨的时候，他们公司有个女设计师也叫米果。丁茜死那天，江浩晨就是跟米果一起出的差，而且江浩晨公司有江浩晨跟米果关系不一般的传闻。这个米果难道是楚南的初恋女友？\n孟原问：“于是你就跟米果分手了？然后就顺水推舟跟林青语在一起？你到底喜欢哪个？”\n楚南说：“也许你会说我花心，但我还是实话实说。我很爱米果，那时很爱，现在依然爱着。但我当时的确是对林青语有些动心。我当时以为是爱，但过了之后，我想那仅仅是动心而已。你明白吗？”\n孟原点头：“当局者迷，有时候我们自己也闹不清自己的感情。那以后你就没有再跟米果联系过吗？”\n楚南回答：“因为那天晚上米果生气时骂了我，并说了狠话，所以我当时出于自尊没有跟她说对不起求她原谅。我记得她跟我说分手，但不是立即分手，是三天之后。但我当时没有明白她的意思，等到第三天我清醒过来之后去找她，已经找不到她了。没有人知道她去了哪里。”",
            "summary": "孟原在喝啤酒时，听到了楚南关于他与初恋女友米果以及林青语的感情故事。原来楚南曾与米果交往，但后来因为林青语而分手。孟原惊讶地发现，楚南口中的米果可能是他与江浩晨公司传闻中的女设计师同名。楚南表示他仍然深爱着米果，但对林青语只是动心。后来米果失踪，楚南一直寻找她，但未能找到。"
        },
        {
            "id": 3,
            "content": "孟原问：“那三天到底是什么意思？”\n楚南说：“虽然她当时很生气，但也不是完全对我绝望，所以给了我三天的时间。她希望这三天里，当她冷静一些的时候，我能够跟她说清楚这件事，并求她原谅。她给了我机会，也给了她自己机会，但没明说。怪我那个时候太迟钝了！”\n孟原没有继续个话题，而是问：“你的这个初恋女友米果，她是做什么工作的呢？”\n楚南说：“说起来，她跟林青语还算同行。不过虽然她学的是服装设计，但当时还是个模特，做设计师只是个梦想，并不像林青语后来有了自己的作品。”\n孟原想说，你怎么知道她后来没有成为设计师？但他还是忍住了这句话。现在他必须要先弄清楚孟原的初恋女友米果跟江浩晨公司的设计师米果是不是同一个人。\n于是孟原问：“你还留有她的照片吗？”\n楚南点头：“当然，我一直留着。”\n孟原问：“我可以看看吗？”\n楚南反问：“因为好奇？”\n孟原点头：“就算是吧，我看看米果跟林青语到底哪个更好。”\n楚南从牛仔裤兜里掏出一只咖啡色钱夹，打开，递给孟原。孟原有些惊讶楚南竟然随身带着米果的照片。看来他真的没有忘记米果。从这一点看，米果已经赢了林青语。一般来说，人们是更怀念死去的人，而楚南例外。\n孟原接过钱夹，看到了楚南跟米果的合影。楚南那时候看起来还挺学生气的，米果也是。米果有一张漂亮的鹅蛋脸，略尖的下巴，清秀的眉，大大的会说话的眼睛，鼻子和嘴巴都很小巧，笑起来有一点狡黠，一看就是个冰雪聪明的女孩，而且算是个标准的美女了。\n他回想着林青语的模样。他想林青语的时候尽量不去想她那具狰狞的尸体，而是照片里的林青语。那是个跟米果截然不同的女人，很冰冷很高傲，眼睛里有内容，似乎经历颇多并且看透了世事。",
            "summary": "孟原对楚南关于他的初恋女友米果的故事感兴趣，询问她的职业和生活细节。楚南提到米果曾是模特，后来想成为设计师，但与江浩晨公司的设计师米果是否为同一人尚需确认。孟原请求查看米果的照片以判断两人是否相同。"
        },
        {
            "id": 4,
            "content": "孟原把钱夹还给楚南的时候说：“我觉得，找女朋友也好，找老婆也好，还是米果更适合你。”\n他看到楚南听到这句话眼眸里有什么东西闪烁了一下，有欣慰，也有痛楚。\n孟原想，明天要以最快的速度弄清楚此米果是否正是彼米果。如果是就太好了，楚南指不定会惊喜成什么样子呢。\n孟原最后又问了楚南一个问题：“既然你不爱林青语，那为什么对丹青案这么执着呢？我以为你是因为爱她才……”\n楚南说：“我们毕竟有一段过去，而且她死得那么惨……”\n孟原点头，终于理解了楚南心中所想。孟原刚想举起酒杯跟楚南干一杯，预祝他们能够成功，听见手机响起来。\n是潘河岩。孟原跟潘河岩说了几句挂了电话，然后对楚南说：“没想到老潘真的看了丹青案的卷宗，并且在丁茜的通话记录里找到了她死前接到的最后一个电话。你猜是谁打的？”\n楚南略假思索：“是江浩晨？”\n孟原点头：“正是他！所以老潘决定好好查一查江浩晨，他说他明天就会再次找江浩晨调查，并且已经申请好了搜查证，明天会对江浩晨家进行搜查。”\n楚南叫道：“我狂晕！老潘是属蜗牛的？他要是早一天搜查我们今晚不是不用白忙活了？”\n孟原忙说：“你小点儿声！老潘这个人就是这样的，他做事非常沉稳，绝对不做没把握的事。我们今晚也不是白忙活，我们得到的信息也很有价值。当然，老潘能对江浩晨家搜查也是好事，他搜到那件晚装之后就可以光明正大地调查那件晚装的来历了，并且检验晚装上面的红宝石到底是人造还是天然的。”\n楚南却说：“我怎么预感到，明天老潘搜查江浩晨家的时候，那件晚装会不见了呢？”\n楚南和孟原在谈论关于米果的往事时，他们都没有想到，米果此时正处在危险而且尴尬的境地。",
            "summary": "孟原和楚南正在讨论关于寻找合适的女朋友或老婆的问题。孟原提到一个名为米果的人，认为她更适合楚南。楚南对此有所触动，但同时也因为过去的感情而有些痛苦。这时，孟原告诉楚南关于丹青案的新发现，以及他们将要对江浩晨进行调查的计划。楚南担忧地预测可能遇到的问题，而孟原则试图鼓励他。与此同时，米果正处于一个危险且尴尬的境地，这对他们的讨论产生了意想不到的影响。"
        },
        {
            "id": 5,
            "content": "米果躲在洪之鹤家衣柜里时，本来就因为洪之鹤突然返家而惊慌失措，但还有更让她心惊肉跳的事：她听到洪之鹤打开了她身边的衣柜，继而听到他呼唤一个人的名字：“丹丹！”\n丹丹！秦丹？这个洪之鹤在叫秦丹的名字吗？他在叫谁？这个房间还有另外一个人吗？那刚才怎么只听到洪之鹤的脚步声？难道、难道洪之鹤是从她旁边的衣柜里把秦丹弄出来的？\n这样想的时候，米果的眼前浮现出她在望远镜里窥视到的那一幕：白衣女人背对着窗户坐着，一动不动；洪之鹤坐在她的对面，断断续续地跟她说着话。后来，窗帘合上了……\n米果这个时候浑身已经被汗水浸透了。一方面是衣柜里太过闷热，另一方面是受了惊吓。如果这个假定的秦丹原来是待在衣柜里的话，那么……米果想到她刚才曾经特意将耳朵贴在衣柜上，没有听到任何生命的迹象。\n难道秦丹已经死了，洪之鹤抱出来的是秦丹的尸体？",
            "summary": "米果藏在洪之鹤家的衣柜里，却意外听到了洪之鹤呼唤另一个女人的名字——秦丹。米果怀疑房间里还有一个隐藏的人，而秦丹可能已经死去。此时，米果被恐惧和闷热笼罩，猜测让她的冷汗直流。"
        },
        {
            "id": 6,
            "content": "却听洪之鹤又开始说话了，声音很小，传到米果耳朵里就像蚊子叫。米果为了听清他说的话将耳朵贴在橱壁上。\n洪之鹤的声音很低沉，于是更突出了他浑厚柔和的音色：“丹丹，我回来了。你今天怎么样？有没有想我？”\n外面沉寂了片刻，没有听到任何回应。\n洪之鹤似乎知道不会得到回应，停了一会儿又说：“你一定觉得奇怪，为什么我回来的这么早。我也不知道为什么，在酒吧里突然感觉心神不宁，觉得你会有危险，于是就提前回来了。”\n米果听得毛骨悚然。洪之鹤说的危险是指自己吗？米果觉得既可怕又可笑——她能拿他的“丹丹”如何呢？难道杀了她不成？再说，她本来就可能死了……\n洪之鹤继续说：“看到你好好的，我就放心了。丹丹，你放心，我有在，谁都不会伤害你的。”\n米果想，她不能够再待下去了，否则就会崩溃。事实上，她已经到了崩溃的边缘。此时的恐惧远远大于好奇。只要能离开这里，她愿意从此躲得远远的，再不来探听有关洪之鹤的一切。\n可是，这个时候怎么离开？如果现在米果突然走出来，不是洪之鹤被吓晕就是米果被吓晕。她想后者的可能性更大。\n所以，得想个办法让洪之鹤离开！\n片刻之后，米果有了主意。",
            "summary": "米果无意间听到了洪之鹤与丹丹的对话，了解到洪之鹤担心丹丹的安全并提前回来。米果感到害怕，决定想办法让洪之鹤离开。她想到了一个计划，希望能在不惊动洪之鹤的情况下让他离开。"
        },
        {
            "id": 7,
            "content": "她拿起手机给祝晓璇发短信：你这丫头把我害苦了，他回来了，我躲在他家的衣柜里出不去了！\n她不敢说更多，怕吓着祝晓璇。\n事实上，她这句话已经把祝晓璇吓得不轻了。\n祝晓璇的短信很快就回过来了：天啊，那怎么办？对不起米姐，我光顾看楚南唱歌了。\n楚南今晚太帅了，把我雷倒了！\n米果看到回复之后险些吐血。\n她在心里一口气将祝晓璇骂了十遍。\n哼，这次绝对饶不了这个花痴！",
            "summary": "米果在祝晓璇的引诱下，躲在了楚南家的衣柜里，结果无法出来。祝晓璇被楚南的歌声吸引，没有关心米果的处境。米果生气地给祝晓璇发短信抱怨，祝晓璇却只关注楚南的表现。"
        }
    ]
}