{
    "chapter_title": "第二十二章  兴奋异常 (2)",
    "chapter_summary": "米果请求祝晓璇帮助她联系前男友，声称自己遇到了抢劫。祝晓璇照做后，米果成功离开并计划与祝晓璇会合。为了引洪之鹤出门，祝晓璇谎称出事，洪之鹤得知后立刻前去帮忙。米果在公寓里听到奇怪声音，等待洪之鹤离开后，从柜子里出来并匆忙离开。米果给祝晓璇打电话，后来赶到洪之鹤的酒吧。祝晓璇失踪，洪之鹤将米果带到一个包间，告诉她祝晓璇遭遇了抢劫。米果安慰祝晓璇并责怪她的冒险行为。洪之鹤解释这是警察的事，与他的酒吧无关。在回家的路上，米果询问洪之鹤是否认识秦丹，导致汽车失控。他们谈论了关于秦丹的事情，但米果并未寻求帮助。洪之鹤送祝晓璇回家，表现出对她关注的态度。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "米果继续给祝晓璇发短信，她心里停止了骂祝晓璇，庆幸手机电池在关键时刻还算争气。米果的短信发的是：少废话！你现在给他打电话把他支出来，我好出去。\n祝晓璇很快回复：我怎么说？我跟他都不熟，连他的电话号码都没有。\n米果心道：你除了你的楚哥哥，跟谁都不熟，包括我。但还是耐着性子回复：你说你在他的酒吧附近被抢劫了，身上什么也没有了，包括钥匙，向他寻求帮助。记住，只问他借钱，千万不要让她把你带到家里去。我一出来就给你电话，然后你跟我走。他的手机号码是……”",
            "summary": "米果让祝晓璇给她前男友打电话，借口自己在附近被抢劫，需要借钱和帮助。祝晓璇虽然跟前男友不熟，但还是按照米果的建议打了电话。米果成功离开，并计划与祝晓璇会合。"
        },
        {
            "id": 1,
            "content": "过了一会儿祝晓璇回复：好的，知道了。\n米果吐出口气，只要祝晓璇能把洪之鹤骗出家门就行，她可以马上出去。只要她出了洪之鹤家一切就平安大吉，她可以立刻给祝晓璇打电话，祝晓璇就可以借着米果谢绝洪之鹤的帮助。米果相信，祝晓璇只是贪玩儿了一些，脑子还是够用的。\n这个时候，洪之鹤的手机果真响了。第三次谢天谢地，洪之鹤没有关手机。她听见洪之鹤用比刚才高得多的声调讲话：“你好……对，我是洪之鹤。你是哪位？……祝晓璇？……哦，我知道，你就是每天来我们酒吧的漂亮模特嘛。有什么事？……什么？有没有报警？……哦，你人没事吧？……嗯，行，你等着，我现在就过去。”",
            "summary": "米果希望祝晓璇能帮她把洪之鹤引出家门，以便她能安全离开。祝晓璇答应了，并成功说服洪之鹤出门。随后，洪之鹤接到一个电话，得知祝晓璇出事了，于是决定立即过去帮忙。"
        },
        {
            "id": 2,
            "content": "紧接着，米果听到旁边的柜子又打开了，有衣服摩擦在木头上和物体落在柜子底的声音。但米果顾不得害怕了，小鸟期待出笼的感觉占了上风。\n当米果听着洪之鹤匆忙离开之后，一直悬得高高的心才落回原处。她看着手机，五分钟之后，确定洪之鹤已经离开了公寓将车开到路上，才打开柜门走出来。房间里漆黑一团，米果不敢开灯，借着手机屏幕微弱的光芒看到房间里仍然是刚才钻进柜子之前的样子。没有秦丹，她已经被他又关回柜子了吧。米果瞥了一眼紧紧关着的衣柜，头皮一阵发麻。\n快点离开这个鬼地方！永远都不要再来！\n米果心慌意乱地想着，匆忙离开洪之鹤家。\n直到走出公寓楼，米果才彻底放下心来。回想刚才惊心动魄的一切，恍如隔世。\n米果在街头等了一会儿，拦了辆出租车，上车之后就给祝晓璇打电话。\n“喂，璇子，你在哪里？我刚才手机没电了。”米果担心万一洪之鹤是坐着火箭去的，现在已经到了会听到她讲话。\n然后米果听到祝晓璇压低了声音说：“米姐你出来了吗？我在洪之鹤的酒吧门口等他。你要过来吗？”\n米果说：“嗯，你等着我。如果你见到他，就说已经联系上我了，我马上到，要他走。”米果很小心地不提及洪之鹤的名字，担心万一出租车司机跟他认识呢。\n祝晓璇问：“他万一不走呢？”\n米果很晕：“笨丫头，不走就不走吧，他也吃不了我们。”然后就挂断了电话，掏出化妆镜用纸巾将脸上的汗水擦干净，并整理好头发。否则如果洪之鹤见到她们，会搞不清楚到底是谁遭劫了。\n十分钟后米果赶到不分手酒吧门口的时候，发现洪之鹤一个人站在那里，祝晓璇却不见踪影。\n米果跳下出租车，跑到洪之鹤面前问：“祝晓璇呢？”",
            "summary": "米果在一个公寓里听到了奇怪的声音，她在黑暗中等待洪之鹤离开。当洪之鹤离开后，米果从柜子里出来，惊慌失措地离开洪之鹤的家。她在街上打车，给祝晓璇打电话，并在不久后赶到洪之鹤的酒吧。在那里，她发现祝晓璇不见了，而洪之鹤独自站在那里。"
        },
        {
            "id": 3,
            "content": "洪之鹤说：“在里面坐着呢，你进来吧。”\n米果跟在洪之鹤后面走着，洪之鹤穿过依然热闹的人群，一直把米果带到一个僻静的包间里。\n走进去，发现祝晓璇小猫一般蜷缩在沙发上，身上披了件男士的外套。她的头发凌乱地斜在额头上，一双圆溜溜的眼睛惊魂未定地看着他们。\n米果一把抱住祝晓璇：“璇子，你怎么了？”这个时候米果根本不是在演戏而是真的急了，因为祝晓璇的模样吓坏了她。但米果听到洪之鹤在旁边说：“没关系，她只是被歹徒把包抢走了，她大概抵抗了一下，所以衣服的肩袖被撕破了。人没有受伤，而且仍然清清白白的。”\n米果松了口气，用复杂的眼神看了一眼祝晓璇，意思是，你这丫头演戏演过头了，这模样哪里是被劫包，分明是被劫色。但嘴里却说：“人没事就好，你天天泡吧泡到深夜一个人回家，实在是太危险了。”米果觉得，她这句话不是演戏，应该是发自内心的。\n然后米果转回身跟洪之鹤说：“谢谢你洪老板。不过，看来你酒吧附近的治安倒不怎么样。”\n洪之鹤严肃地说：“这个好像跟我没关系吧，那是警察的事儿。”",
            "summary": "洪之鹤将米果带到了一个僻静的包间，发现祝晓璇神情慌张地在沙发上。原来，祝晓璇在酒吧附近被歹徒抢走了包，但人没有受伤。米果担心地安慰祝晓璇，并责怪她过于冒险。洪之鹤解释说这是警察的事，与他的酒吧无关。"
        },
        {
            "id": 4,
            "content": "然后他坐下来，问米果：“你也喝点儿什么压压惊吧。”\n米果这才看到祝晓璇面前的茶几上放着一杯透明的液体。难道是白开水？\n忽然间感到喉咙里极其干渴，于是说：“我也只喝白水就行了。”\n服务生很快端来了一杯纯净水，米果一饮而尽。这个时候她再看洪之鹤，心里面却想着他刚才呼唤“丹丹”时的情景，不过心里没那么惊恐了，于是脱口而出：“洪老板先回避一下好吗？我要给璇子换件衣服，梳梳头。我们没事了，你不用费心了，回家陪你女朋友吧。”\n洪之鹤却笑了：“你又不是没去过我家，不知道我是孤家寡人，何苦来取笑我呢？”\n这话说得米果心里一惊：难道刚才去洪之鹤家他是知道的？再想，他一定说的是上次自己醉酒那次。\n洪之鹤没再说什么就离开了。米果从背包里掏出一件衣服塞到祝晓璇手里说：“你换上吧。可惜你身上这件衣服了。”\n祝晓璇把身上撕破的那件白色花边上衣从身上扯下去，恨恨地一扔：“本来也不是什么好衣服。”然后拿起米果给她的那件，发现是一件奶白色蕾丝连衣裙，于是精神一振：“米姐，好漂亮的衣服啊。”然后套在身上穿好，问米果：“漂亮吗？”\n米果带着欣赏的眼光点点头，然后拿出一把檀木梳，将祝晓璇的头发梳好。\n祝晓璇若有所思地说：“如果今天白天我穿这件衣服，或许……”",
            "summary": "洪之鹤和米果、祝晓璇一起度过了一段紧张的时刻。起初，洪之鹤安慰受到惊吓的祝晓璇，并邀请她喝一杯饮料。米果喝了杯水后，祝晓璇提议换衣服和梳头发。洪之鹤理解地离开，让两人独处。祝晓璇换上奶白色蕾丝连衣裙后，感慨如果白天穿上可能会避免一些麻烦。"
        },
        {
            "id": 5,
            "content": "米果问：“怎么了？”\n祝晓璇摇摇头：“没什么……嗯，米姐，你是不是觉得我特别幼稚、不成熟？”\n米果不假思索地说：“不是不成熟，是很不成熟！你知道吗，你今天差点儿害死我了！”\n祝晓璇神情沮丧地说：“对不起米姐，我知道错了。”\n米果捏捏祝晓璇的小脸蛋：“好啦，别想了，我们走吧。对了，你的包呢？不会真的被劫了吧？”\n祝晓璇差点儿哭出声来，眼泪汪汪地说：“可不是真的被劫了嘛！我本来快到家了接到你的短信又折回来，路上遇到了歹徒，把包给抢了……”\n米果难以置信：“可是你的手机还在啊。”\n祝晓璇说：“我的手机没放在包里，就拿在手上。我遇到的是飞车贼，一个歹徒坐在另一个歹徒的摩托车上，把我的包给抢走了，还撕破了我的衣服。”\n米果问：“包里有值钱的东西吗？”\n祝晓璇破啼为笑：“没呢，手机在我手上，钱包里的钱快花光了，银行卡上也没钱了。就是一些化妆品，不过那个包是我喜欢的。”\n米果说：“好了，今天都怪我乌鸦嘴，这件衣服我送给你了，改天你来我家，我那里的包你随便挑。不过……你报警了吗？”\n祝晓璇说：“没报警。在洪老板眼皮底下报警，警察录口供的时候作案时间和地点不就穿帮了吗？”\n两个人都是同样的啼笑皆非。",
            "summary": "祝晓璇因为担心米果而折返途中遭遇抢劫，虽然损失了一个包，但手机幸免于难。米果安慰并原谅了祝晓璇，还送她一件衣服作为补偿。祝晓璇没有选择报警，以免暴露身份。"
        },
        {
            "id": 6,
            "content": "米果和祝晓璇手牵手走过吧台的时候，洪之鹤站起来随他们一同出来。米果很清楚地看到洪之鹤看到祝晓璇时脸上的表情。那表情融合了惊讶、茫然、喜悦、失落。米果因为刚刚从洪之鹤那里逃脱，所以刚才又见到他时很是心不在焉，这时候再看他时，才发现他今晚很迷人。他穿了一件无袖牛仔上装，结实有型的身板会让女人怦然心动。特别是他的眼睛今晚格外明亮，难道是酒吧灯光的作用？还有他眼里的内容，但为什么那是他看到祝晓璇时才有的呢？\n洪之鹤请她们上了自己的越野车送她们回家。他拉开副驾驶门的时候冲着祝晓璇做了一个请的手势，然后拉开后门的时候才轮到米果。这个也许是无意的行为让米果心里有了受伤的感觉。也许米果没有看到刚才的那一幕会觉得洪之鹤是无意的，可是……\n米果在后坐上落没地坐着，从后视镜里看了看洪之鹤，忽然说：“洪老板，我还没有感谢你送我裙子呢，今天本来是想还给你的，可是我现在送给璇子了，你不会介意吧？”\n她看到洪之鹤的嘴角抿了一下，露出他独一无二的笑容。洪之鹤说：“那我应该替璇子感谢你呢。不过你们俩关系这么好，这就跟我无关了。”\n米果仔细地琢磨着洪之鹤这句话透露的更深层的意思。她说：“看来你们的关系也很铁嘛。”\n洪之鹤说：“当然铁了！璇子是我的铁杆常客嘛，差不多每晚都能见着她。”\n祝晓璇插嘴嚷道：“谁跟你铁了？我天天去你的酒吧跟你一点儿关系没有，我是喜欢听楚南的歌。”\n洪之鹤扭头看了祝晓璇一眼，不说话了。米果也没说话，只是感觉一种异样的情绪搅得心情很混乱。",
            "summary": "米果和祝晓璇在酒吧遇到洪之鹤，洪之鹤表现出复杂的情感。随后，洪之鹤请她们上车送回家，无意中表现出对祝晓璇的关注。这让米果感到受伤。在回家的路上，米果和洪之鹤进行了一些对话，让她更加困惑于两人之间的关系。"
        },
        {
            "id": 7,
            "content": "车里静了一会儿，米果突然问：“洪老板，你认识秦丹吗？”\n车子正在转弯，米果话音刚落，汽车突然失控，向护栏撞去。伴随着祝晓璇一声尖锐的叫喊，汽车一个急刹车，离护栏还有两公分的地方停了下来。洪之鹤喘了口气说：“真不好意思，让两位美女受惊了。”然后，很镇静地重新启动汽车，平稳地行驶起来。\n片刻之后，洪之鹤问：“米果，你刚才问我什么？”\n米果好一会才说出话来：“我问洪老板认不认识秦丹，洪老板干嘛这么紧张？”\n洪之鹤冷笑一声：“我连你的话都没有听清楚，又怎么会紧张？刚才公路上不知道从哪里蹿出来一只流浪狗，我是为躲那只狗才差点儿撞车。”停了片刻，见米果不吭声，又说：“你说的秦丹，不知道是哪个秦丹？我倒是认识一个秦丹，不过是很多年以前了，不知道是不是你说的秦丹。”\n米果说：“哦，没什么，我随便问问。我知道洪老板认识的人多，所以随便打听一下。不知道你现在还和你说的那个秦丹有联系吗？”\n洪之鹤说：“没有联系。不过你如果需要，我可以试着联络一下。”\n米果说：“哦，不用了。不麻烦洪老板了。”\n洪之鹤说：“嗯，米果，我先送你回去，然后再送璇子好吗？”\n米果却说：“你先送璇子，再送我吧。”米果这样说，其实是不放心把祝晓璇交给洪之鹤这个危险分子。\n洪之鹤说：“那样会绕道的。我先送你比较顺路。”\n米果哑口无言了。她想到那晚自己醉酒之后洪之鹤并没有把自己怎么样，又何况清醒着的祝晓璇？况且如果祝晓璇今晚出什么事儿，自己就是证人了。所以米果没再说什么。\n米果下车的时候，趴在祝晓璇耳边叮嘱了几句，要她到家后给自己打电话。\n米果走后，祝晓璇靠在车座上合上眼睛。",
            "summary": "米果在车上突然问起洪之鹤是否认识秦丹，导致汽车突然失控。虽然有惊无险，但让洪之鹤感到紧张。随后，他们讨论了关于秦丹的事情，但米果并未寻求帮助。米果要求洪之鹤先送祝晓璇回家，而自己则放心不下祝晓璇的安全。"
        },
        {
            "id": 8,
            "content": "洪之鹤问：“困了？”\n祝晓璇只是“嗯”了一声。\n洪之鹤没有再说话，汽车很快开到了祝晓璇的住处。\n祝晓璇下车的时候，洪之鹤看着她说：“你穿这件衣服真漂亮，让我想起一个人来。”\n祝晓璇睡眼惺忪地问：“谁？秦丹吗？”\n祝晓璇只是随便问了一句，因为刚才洪之鹤跟米果的对话自己听得一清二楚。可是她发现洪之鹤的脸已经变了色。洪之鹤的微笑急促地收敛回去，神情严肃地说：“璇子，不早了，快点休息去吧。我走了。”\n洪之鹤回家的路上一直在冥思苦想。\n到家后他直奔上锁的房间，打开灯和没有上锁的柜门，将头伸进去，闻到了淡淡的芳香。\n然后他弯下腰，从柜底拾起一根头发。\n那根头发很长，足有一尺，黑色，微微卷曲。",
            "summary": "洪之鹤和祝晓璇在车上交谈时，洪之鹤称赞祝晓璇穿某件衣服很漂亮，让她想起了一个人。祝晓璇随口问到是不是秦丹，却让洪之鹤脸色一变，变得严肃起来。回到家中，洪之鹤在锁定的房间里找到一根长而黑色的卷发，让他陷入沉思。"
        }
    ]
}