{
    "chapter_title": "第五章  情敌之死",
    "chapter_summary": "楚南在白树街寻找一个神秘女子，已经持续了十天。他在便利店附近蹲守，试图找到更多线索，但始终没有结果。楚南在酒吧演唱，主题为怀念。他在演唱结束后离开酒吧。祝晓璇和米果被一首悲伤的歌曲吸引，楚南提到已故的前女友林青语。米果意识到楚南口中的林青语就是当年的丹青案主角。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "楚南背着沉重的吉他在白树街一带转悠着。九点多的光景，这里却像郊区一般冷清。偶尔有一两辆黑乎乎的汽车或者骑自行车的行人从这里经过。两旁的居民楼里大多都亮着灯，但布帘都拉得紧紧的，连声音都被隔绝。\n楚南毫无目的徘徊了半个钟头，开始走离白树街。这是他第十天晚上在这里“蹲点”了，仍然没有发现目标。他有点泄气，也有点不甘心。十天前他偶尔从这里经过，看到了一个女人。那个女人让她震惊——她是从白树街的一家便利店走出来的，手里拎着两个大塑料袋。她穿着过时的旧衣，没有化妆，头蓬着，典型的家庭妇女模样却走上了一辆漂亮的白色polo车。车很快发动并消失在街角，这个时候楚南才从震惊中回过神来。他甚至忘了去看那辆车的车牌号。当然，楚南步行的两条肉腿追那辆车是毫无指望的了。\n楚南相信自己的眼睛。所以他判断这件事应该有两种可能：一、她没死。二、仅仅是有个女人跟她长得百分之百相像而已。\n为了揭开这个可能，他一连十天都守在那家便利店外。可是他再也没有看到过那个女人。他甚至拿着她的照片问便利店的人，但大家都说都没有印象。一个店员问：这是个模特吧？这么漂亮的女人如果经常来我们这里，看不见的话除非她是鬼。",
            "summary": "楚南在白树街寻找一个神秘女子，已经持续了十天。这里的夜晚非常冷清，但他坚信自己曾经看到过一个相似的女人。他怀疑这个女人要么还活着，要么有一个与她长相极似的人。楚南每天在便利店附近蹲守，试图找到更多线索，但始终没有结果。甚至当他拿出照片询问时，大家都不认识她。"
        },
        {
            "id": 1,
            "content": "楚南很郁闷地走到白树街路口拦了一辆出租车。二十分钟后出租车停在不分手酒吧门口。进了酒吧，他听到一阵欢迎他的尖叫声以及口哨声。他对那群人挥了下手，然后走到一个角落里。\n这时候原本喧闹的酒吧安静下来，人们的目光都集中在角落里的楚南身上。楚南坐在一把高脚椅上对着话筒架调自己的吉他，片刻之后抬起头来，清晰地说道：“今晚的主题是怀念。如果我的音乐勾起了你们的回忆和眼泪，那不是我的错。”\n人群再次爆发出尖叫，但极短的时间就安静下来。楚南对着话筒架发了几秒钟的呆，然后轻轻报出第一支歌的名字：《阿莲》。\n“阿莲，你是否能够听见，这个寂寞日子，我唱不停的思念……”清脆悦耳的吉他声和楚南清亮通透的嗓音在酒吧里弥漫开来。用楚南粉丝们的话说，楚南的嗓音比他的外表更英俊。其实楚南的外表已经够英俊了。他很干净，从皮肤到头发，从牙齿到指甲，从来都是一尘不染。他不留长发不喷香水，也不穿花哨古怪的衣服，永远都是简单的牛仔裤和各色Ｔ恤衫（今天他穿了一件香槟色的Ｔ恤衫），惟一能显出他与大学生或者白领不同的是他喜欢戴各式各样的饰物。从耳钉到项链，从手链到戒指，而且每样饰物仅一款，长戴不弃。\n“我停留在一个人的世界，于是懂得了什么是孤单。我多想找回最初的爱，阿莲……”轻快的旋律，淡淡的忧伤。楚南唱歌的时候眼睛一直望向虚空，幽暗的光线里鼻子和下巴的线条既分明又柔和。\n酒吧里形形色色的人群里，也许没有几个人是真正为了听歌而来的。但喜欢泡不分手酒吧的人，都习惯了在每天晚上十一点到十一点二十分，听三首楚南唱的歌。楚南只唱三首歌，唱完就走人。有时他不说那么多话，除了报歌名，有时候甚至连歌名都懒得报。偶尔有时候，楚南会絮絮叨叨讲个不停，说得比唱得还多。\n第二首歌仍然很忧伤——《一个人唱情歌》。\n唱到副歌部分，有好多人跟着和，有人开始哭了。楚南无视他们的眼泪，只唱自己的歌。\n“一个人唱情歌，唱得失魂又落魄……”",
            "summary": "楚南在一个酒吧演唱，主题是怀念。他唱了两首歌曲：《阿莲》和《一个人唱情歌》，引发观众的共鸣。楚南以独特的嗓音和英俊外表吸引了众人的目光。他在演唱结束后离开酒吧。"
        },
        {
            "id": 2,
            "content": "突然，不知道从什么地方冲上去一个人。也许只有楚南知道她原本坐在哪里的，或者还有一些喜欢在酒吧里欣赏单身女孩的男人。楚南还知道她的名字叫祝晓璇。她大部分晚上都会来酒吧听他唱歌，偶尔会跑上去送一两枝玫瑰什么的。\n祝晓璇跑上去的姿势虽然匆忙仍然十分优雅，而且动感十足。她穿着醒目的红色条纹上衣和灰色短裤，露出一双修长的美腿。一头长发波浪一般飘飞，有人开始吹口哨。\n祝晓璇跑到楚南身旁，弯下腰，双手扶住麦架，随着旋律大声唱起来：“两个人唱情歌，唱得甜蜜又快乐……”\n已经流出眼泪的人发出了笑声。楚南有些不知所措地看着祝晓璇，弹吉他的手指却没有停下来。\n一首原本悲伤的歌就这样被半道改成了甜蜜的歌，不伦不类地结束。观众里有人鼓掌也有人起哄，楚南小声地责备祝晓璇：“别闹了，回到你的位置上去。”\n声音不高却十分严厉。祝晓璇吐了吐舌头：“楚哥哥，我只是不想看到你伤心的样子。”说完就乖巧地走下台去。\n楚南把祝晓璇弄偏的话筒架轻轻扶正，对观众们说道：“请原谅，今晚我并不是无病呻吟。我想告诉大家，今天是一个女孩二十六岁的生日。但是很可惜，她在两年前就已经离开人世……”酒吧里瞬间安静下来。祝晓璇的嘴巴张得大大的。\n楚南顿了顿接着说：“也许有朋友已经猜出来了，她是我曾经的女朋友。她生前做过模特，也做过服装设计师，她的名字叫林青语。当时她在时装界已经小有名气了，可是就在她举办个人作品发布会的当天夜里，她就离开了……我的第三首歌仍然是送给她的。一首很美的《丁香花》。”\n那坟前开满鲜花，是你多么渴望的美啊。\n你看那满山遍野，你还觉得孤单吗？",
            "summary": "歌手楚南正在演唱一首歌。突然，祝晓璇冲上台，用优美的姿势为歌曲增添了活力。她将原本悲伤的歌曲改为甜蜜的风格，让观众们发出笑声。楚南责备祝晓璇，但她解释说不想看到他伤心的样子。随后，楚南透露了一个令人震惊的消息，关于他已故的前女友林青语。他献唱了一首《丁香花》，以表达对她的怀念之情。"
        },
        {
            "id": 3,
            "content": "你听那有人在唱那首你最爱的歌谣啊。\n尘世间多少繁芜，从此不必再牵挂……\n人们都沉浸在悲凉的歌声里面，祝晓璇却因为太过惊骇站起身来。\n楚南曾经的女友，已经死了两年的女友，正是林青语？“丹青案”中的林青语？\n与此同时，酒吧里还有一个跟祝晓璇一样思绪纷乱的人，她就是米果。\n米果从楚南进场前就已经在酒吧里了。但楚南并没有认出她，祝晓璇也没有认出她。米果戴了一头金黄色的卷发，脸上浓妆艳抹，身上穿得花花绿绿。她来这里本来是想看看祝晓璇迷恋的歌手是不是洪之鹤，却震惊地发现是自己的前男友楚南。\n三年前与楚南分手之后，他们从未见过面，也未联络过。\n刚才，听到楚南那么忧伤地提到他那个死去的女友，米果心如刀割。\n她以为自己这辈子不会再为楚南心痛，却没想到命运如此弄人。\n林青语……就是那个雨夜里跟楚南拥吻的女人吗？是她吗？也做过模特和服装设计师？当年，米果还没有弄清楚那个女人的名字和身份，甚至没看清楚她的模样，就离开了楚南。",
            "summary": "祝晓璇和米果被一首悲伤的歌曲吸引。楚南提到了他已经去世两年的前女友林青语，这让祝晓璇和米果感到非常惊讶。米果意识到，楚南口中的林青语就是当年的丹青案主角，让她心生感慨。"
        }
    ]
}