{
    "chapter_title": "第四十八章  她是陈梦 (2)",
    "chapter_summary": "主人公米果和洪之鹤探讨了丁茜的死因以及秦丹的嫌疑。他们猜测秦丹可能因为发现米果与江浩晨的关系而设计陷害她。为了保护自己的安全，米果决定报警。同时，祝晓璇失踪的事件也让米果感到困惑，她怀疑绑架者可能是秦丹。然而，洪之鹤认为秦丹在他家里的可能性很小。洪之鹤向米果表白，表示愿意全心全意地爱她，但被米果拒绝。祝晓璇在寻找失踪的秦丹时，发现了一个神秘男子，她怀疑那个人可能是她的朋友陈梦。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "米果问：“也许什么？”\n洪之鹤说：“你先告诉我丁茜的事情。”\n米果说：“丁茜是江浩晨的助理，也是他的情人。我把你退还给我的晚装送给了丁茜，第二天她就死了。警方一直认为江浩晨是嫌疑人，现在看来，凶手一定是秦丹！”\n洪之鹤吞吞吐吐地说：“找你做晚装其实是秦丹的意思，衣料、宝石和劳务费都是她给的。也许，她真的有意害你……”\n米果一摆手，意思是洪之鹤不明真相不必道歉。她问他：“那后来，秦丹让你把晚装退还给我也是有意这么做喽？而我把晚装送给丁茜，她便将计就计……奇怪，秦丹是怎么知道晚装在丁茜那里的？难道是江浩晨看到之后告诉她的？”\n洪之鹤说：“这很有可能。而且我还知道，秦丹虽然白天把自己藏得很深，但晚上却喜欢开着车四处游荡。她把跟踪江浩晨作为她惟一的游戏，她的乐趣好像并不是游戏的结果，而是游戏本身。”\n米果思考着洪之鹤的话：四处游荡……跟踪江浩晨……她忽然想起来，就在洪之鹤找她做晚装前不久，她喝多了，在江浩晨的车里寻求安慰，就是那一次把银手链遗落在他的车上。也许就是那次，被跟踪江浩晨的秦丹看到了。\n所以，如果现在不主动出击，自己迟早会像丁茜那样死于非命！\n可是，要怎么主动出击？也许报警是上上策。只要警方找到秦丹，所有的一切就会真相大白，这场罪恶便会终止。只是如果这样……\n米果看着洪之鹤，心潮翻涌。如果这样，洪之鹤也将落入法网。他毕竟是因为爱秦丹才去杀人的，而且杀的是米果的情敌林青语。那样一个以抢别人的男朋友为乐趣的女人死了，便会有多少女人能够逃避失恋的痛苦啊！\n但是米果又想到，林青语之所以会屡屡成功，其实是因为那些男人——包括楚南——意志不坚定！\n楚南……想到楚南，米果再次陷入绝望。她们被时空分隔了三年，终于又重逢时，他却因为一时贪欢而要与别的女人奉子成婚了！\n米果忍着心中难以形容的疼痛问洪之鹤：“你真的爱秦丹吗？这样的女人有什么值得你爱的地方？”\n洪之鹤说：“我是爱秦丹，但那只是曾经。我一度因为得不到她的人，只好弄来一个替身……”\n米果插嘴问：“你最后一次见到秦丹是什么时间什么地方？”",
            "summary": "米果和洪之鹤讨论关于丁茜的死和秦丹的嫌疑。洪之鹤透露秦丹让他找米果做晚装，并支付费用。米果怀疑秦丹可能因为看到她在江浩晨车里的情形而得知晚装在丁茜那里，从而设计陷害她。洪之鹤表示秦丹晚上喜欢开车四处游荡，可能是在那时发现了米果和江浩晨的关系。为了保护自己，米果决定报警，但她担心洪之鹤也会因此被捕。"
        },
        {
            "id": 1,
            "content": "洪之鹤说：“几天之前，在我家里。”\n米果回忆起望远镜里的画面：洪之鹤的正面，白衣女子的背影。他们好像有了争执，然后米果接了陈梦的短信，白衣女子就不见了。\n米果问：“是祝晓璇失踪那天吗？”\n洪之鹤点头：“是的。”\n米果若有所思：“那就不是她啊！”\n洪之鹤不解：“你说什么？”\n米果摇头说没什么，心里面想的是，如果绑架祝晓璇的人是秦丹的话，那个时候秦丹在洪之鹤家里出现的可能性极小。\n洪之鹤却突然说：“小果，你跟我走吧！秦丹对于我来说已经成为过去。我现在想全心全意用我整个人来爱你，好吗？”\n米果的心砰砰直跳。用整个人来爱……此时此刻，只有这两个人才知道其中的深意。\n那就是，洪之鹤爱米果的这一半人格，已经战胜了爱秦丹的那一半人格。\n然而，米果却微微地摇了摇头。\n洪之鹤问：“是因为我杀过人？小果你放心，没有人能够找到我杀人的证据。两年了，丹青案不是还没破？就算秦丹落入警察的手里，没有证据，那些警察还是拿我没办法。”\n然后，不容米果再拒绝，洪之鹤已经抱住了她。\n米果全身一震，身体还没有松弛下来，洪之鹤已经开始吻她。\n他们并不是第一次接吻，但意义完全不同。\n好吧，楚南，我不要再想你。我们都有新生活了，昨天就要过去。\n“医生，她真的没有怀孕？”孟原与其说不相信医生，不如说不敢相信这个事实。正是因为太在乎，才会这么患得患失。\n那是个中年女医生，用异样的眼神看着他：“她是你女朋友吧？”\n孟原说：“嗯，算是吧。”\n女医生看孟原的眼光像看外星人：“亏你们看着还蛮像有文化的人，竟然连男女之间的事都不懂。你们回去要好好学习一下性知识，你女朋友还是个处女呢，怎么可能怀孕啊？”\n孟原呆了呆，脸忽然红了。他一点儿也没介意女医生的嘲笑，一个劲儿地跟她说谢谢，然后出了医生的办公室。\n“医生说，孩子好不好？”祝晓璇有一点儿害羞，低着头问孟原。\n孟原一时不知道该怎么跟她说。带祝晓璇去医院检查，孟原的借口是，不管祝晓璇要不要这个孩子，都要先去医院做个检查，排除一下宫外孕的可能。他还跟祝晓璇讲了宫外孕的危险，吓得祝晓璇直吐舌头，乖乖地跟他去了医院。\n祝晓璇好像并不介意第一次去进行“产检”陪同的竟然不是“孩子”的“父亲”。她还责怪孟原不该打楚南，说这个孩子虽然是楚南的，但只要楚南不点头，她不会要他负责。\n他们事先商量好了，祝晓璇在医院装成一个聋哑人，所以由孟原直接和医生交流检查结果。\n出了医院，孟原问祝晓璇：“晓璇，你是什么时候知道自己怀孕的？”\n祝晓璇说她两天前不舒服，陈梦说怎么看着像是有喜了？还给了她一张早孕试条要她测试。她本来根本就没往这方面想，但想到例假确实没有按时来，于是就按陈梦说的方法检测了尿液，竟然真的怀孕了。\n孟原疑惑地问她：“试条上显示的情况是什么样的？”\n祝晓璇说：“是两根红线，代表是有了。这个我以前听模特队的朋友们说过的，不会错。”\n孟原又问：“你跟楚南，你们，有过几次？有哪里？”\n祝晓璇说：“就一次，在公园里。”\n孟原又问：“楚南进入你的身体了吗？”这个时候，他觉得那些年做警察的时候练出来的，问那些当事人的隐私面不改色心不跳的本事真是有用。尽管这个时候孟原还是觉得非常难堪，但他尽量想象自己是一名警察，祝晓璇只是他的当事人。\n“啊？你说什么？什么进入？”祝晓璇的脸上混合着羞怯与迷惘。\n孟原看着祝晓璇天真的小脸蛋，真想伸手去捏一捏。这个天底下最傻最笨的丫头，她居然无知成这样！这个时候孟原真的想把祝晓璇拉到一个没人的地方，抱进怀里，小心地呵护着她，然后、然后让她知道什么是……\n可惜这个时候他们正走在一条繁华的街道上。孟原不由自主地拉住了她的手。孟原刚刚拉住她的手，还没有来得及体会心跳的感觉，祝晓璇便猛然挣脱了他。\n孟原的心一沉，刚有沮丧的感觉，便看到祝晓璇突然跑进一座写字楼里。\n孟原不明究竟，跟着她跑了进去。\n他看到祝晓璇在跟一个陌生男人说话。那个男人中等身材，相貌普通，戴一副眼镜，身上背了一个大背包，背包上印着四个字：神通速递。\n祝晓璇一把抓住了那个男人的背包，看着他的脸，惊愕地问：“你是荣华老师？”\n那个男人的表情很不自然，眼神胡乱地躲闪着：“小姐，你认错人了。”\n没有认错，绝对没有认错！祝晓璇放开了那个人，看着他匆匆消失在写字楼里。《美裳》杂志社的荣华编辑，什么时候摇身一变，成了一个送快递的人？\n孟原追过来问：“那个人要不要我追上他？”尽管那个男人已经不见影踪，但对于孟原来说，找出他来不是太难的事。\n祝晓璇摇摇头：“不用了！”\n然后她就那么呆呆地站在原地，不说话，甚至不眨眼睛。她身上穿的那件鹅黄色双排扣连衣裙令她的身材更加挺拔，加上黑色细带高跟鞋和专业模特的站立姿势，使得写字楼里来来往往的人都对她行注目礼，甚至有人驻足不走。\n经验丰富的孟原没有理会她，只是静静地站在她的身旁，并且示意想对她表示关切的人无事勿扰。\n祝晓璇的大脑里混乱无比，就好似一颗巨石扔进了平静的湖水，那颗巨石就是荣华。\n不管他倒底叫什么名字——暂且就叫荣华，他是陈梦介绍给自己的，以《美裳》杂志社编辑的身份对自己做他们的封面女郎进行了否定。这严重打击了祝晓璇的自信。\n而彻底摧毁祝晓璇自信的，便是那一场劫难。\n那个拘禁她的人对她说，只要她按照自己的指令行事就不会伤害她，并且放过她。",
            "summary": "主人公米果和洪之鹤讨论了祝晓璇的失踪事件。洪之鹤表示，祝晓璇失踪的那天，他在自家家中。米果怀疑绑架祝晓璇的人是秦丹，但洪之鹤认为秦丹在他家里的可能性极小。洪之鹤向米果表白，表示愿意全心全意爱她，但米果拒绝了。同时，孟原和祝晓璇也讨论了祝晓璇的怀孕问题，医生表示祝晓璇并未怀孕。祝晓璇在街上遇到了一个神秘男子，让她产生了怀疑。"
        },
        {
            "id": 2,
            "content": "“宝贝，你往前走几步，想象你现在正在Ｔ台上，身上穿着一件全世界最漂亮的衣服，衣服上缀满了耀眼的宝石，每个人都对你发出赞叹。”\n祝晓璇在无边的黑暗中心慌意乱地往前迈了几步。\n“不对宝贝，不是这样的，你这样看起来就像一个贼。你应该像一个公主，知道吗？公主！秦丹就是这样的，你怎么就做不到呢？”\n那个人的声音似乎又响了起来。正是那个人嘴里不断地重复秦丹的名字，使祝晓璇认定了这个人就是绑架秦丹的人。\n而祝晓璇无论怎么努力都无法令那个人满意。虽然那个人没有骂她，她却无数次在心里面骂自己是猪。\n尽管逃出了那个魔穴，但她短时间里已经无法再上Ｔ台了。她跟着陈梦去过一次排练场，当她站到Ｔ台上时，便觉得自己正站在那个黑暗的房间里。无论她怎么做，都不会让那个潜在的人满意。\n那个潜在的人是谁？米果曾经怀疑过是洪之鹤，楚南曾经怀疑过是江浩晨，都被否定。\n后来他们大胆猜想那是个改变了自己音色的女人，孟原认为正是秦丹，然而也错了。\n那是谁？\n“是陈梦！她是陈梦！”\n祝晓璇就像突然从梦中惊醒，对着孟原大声叫起来。",
            "summary": "祝晓璇试图按照别人的指示成为一个公主，但始终无法让人满意。她怀疑是洪之鹤、江浩晨或秦丹等人绑架了秦丹，但都遭到了否定。祝晓璇突然意识到那个潜在的人是她的朋友陈梦。"
        }
    ]
}