{
    "chapter_title": "第六章  晚装",
    "chapter_summary": "米果在工作室忙碌了一整天，下班后接到了老板江浩晨的电话，邀请她一起吃饭。尽管米果原本想调侃一番，但她被江浩晨的认真态度所打动，于是两人来到一家雅致的茶吧共进晚餐，讨论设计修改方案。饭后，江浩晨送米果回家并邀请她下周一起去参加时装发布会。这让米果感到疑惑和不安。回到家后，她发现一件定制的黑色晚装，寄件人不明，这使得她的心情变得更加复杂。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "米果在自己的工作室发了一整天呆。下班时，老板江浩晨打来电话，说晚上一起吃饭。\n米果叫道：“一起吃饭？有什么事是在上班时间不能说的，要加班吃饭？”\n江浩晨说：“宝贝，我今天用了一整天时间研究你的设计，拿出了一套修改建议。如果今天你不想听的话，明天当然也可以。当然如果那样的话，我们这套设计变成服装又要晚了一天。”\n米果本来打算伶牙俐齿与江浩晨斗几个回合嘴的，来扫一扫一整天的郁闷心情。谁知江浩晨竟然这么说。如果不是他不懂幽默，那就是他大智若愚。\n老板请客何乐而不为？但米果隐隐觉得不安。他与江浩晨从来没有单独吃过饭，有第一次就会有第二次。一个事业有成的年轻英俊的老板与一位才华横溢的年轻漂亮的女设计师（请原谅米果如此自恋吧）一起吃饭意味着什么？\n格调清雅的休闲茶吧。单间，精致的茶点，漂亮的女服务员。米果今天误打误撞穿对了衣服，一条颜色素雅的印花连衣裙，古铜色高跟鞋。大卷的黑色波浪垂在胸前，既时尚又淑女。\n江浩晨笑呵呵地注视着米果，神情愉悦地说：“用一个现在比较流行的词形容你：轻熟女。”\n米果旁若无人地吃着蛋挞，不以为然地答：“不就是老了呗，江总取笑我。”\n江浩晨摇摇头说：“怎么是取笑你呢？轻熟女指的是年轻美丽并且成熟优雅的女性，她们已经脱离了少女的稚气和浅薄，有一定的人生阅历，懂得生活，知道什么是自己想要的和不想要的。”\n米果乐了：“那江总说说什么是我想要的什么是我不想要的。”\n江浩晨说：“不想要的我不知道，凡是不好的都不想要吧。想要的我是知道的。”他边说边从老板包里取出米果交给他的文件夹，放在膝盖上翻开，开始对米果的设计进行点评。\n他们坐的是一张双人沙发。零距离接触，但江浩晨的身体和眼睛都很规矩，手指很稳重地在设计图上指点，眼睛只在设计图和米果的面部之间做两点一线运动，根本无视于从这个角度可以窥视到米果领口里的一抹酥胸。\n一个事业有成的年轻英俊的老板与一位才华横溢的年轻漂亮的女设计师就这样在零距离的情况下心无旁骛地讨论着一套设计图的修改方案。气氛很和谐，平时高高在上的总经理和心高气傲的女职员都十分虚心地接受对方的意见。整场唇枪舌战下来，两个人基本打成平手。江浩晨提出的修改意见米果接受了一半，还有一半被米果驳回。\n等这场漫长的“加班饭”吃完，时间已经很晚了。江浩晨开自己的银灰色奥迪车送米果回家。米果上车的时候感觉有些怪怪的。刚才来吃饭时她也是坐这辆车来的，却没有这种感觉。\n“你怎么了？”江浩晨察觉到米果的异常。\n“江总，我是第一次坐你的车吗？我指的是今天。”米果问。\n江浩晨很老练地开着车，一个转弯，非常稳。他一手扶着方向盘，另一只手举在米果眼前。是一条细细的手链，银制的，挂了一圈紫皓石。很廉价，米果却很喜欢，是前些时候逛街时六十元钱淘来的，后来不知道什么时候不见了。\n米果想起那天江浩晨对她说的话：“小米，你那天晚上把一根手链落到我的车上了。回头我会还你。”“小米，你不是故意装糊涂就是那晚喝得太多了。”\n米果急了：“江总，这是怎么回事？”\n江浩晨不说话，手也没有缩回来。车速依然很快，米果下意识把那串手链接住，江浩晨的手才收了回来。\n江浩晨平静地说：“小米，你记不住没关系。你慢慢地想，总会想起来的。”\n“江总，你……”米果想发脾气，但对方毕竟是自己的老板。米果一赌气，干脆不再说话。\n江浩晨也很“默契”地不说话。十几分钟的沉闷路程之后，米果家到了。\n米果打开车门的时候，江浩晨终于开口了：“宝贝，我下周要去柳城参加一个时装发布会，你和我一起去。”\n米果的动作停下来：“和你一起去？就我和你？”\n江浩晨的眼睛还盯着前方：“对呀，就我和你。”\n米果的身体僵了几秒钟，然后什么也没说，下了车关上车门扬长而去。\n下了车米果才意识到，江浩晨并没有问过自己家在哪里，怎么会这么轻车熟路地送自己回家？\n心里的阴霾更重了。她不知道自己该不该答应江浩晨，和他一起去外地参加那个所谓的时装发布会。米果做事向来都是很有主见，这件事却让她犹豫不定。\n路过物业部，有工作人员叫住她：“米果，你的包裹。”\n米果取了包裹回到家里，换了鞋和衣服，然后坐在沙发上将包裹拆开。\n是一件晚装，黑色真丝雪纺面料，胸前缀满红艳的宝石。\n惊诧之中，米果去看包裹上寄信人的地址，却是没有，只写了“米果亲启”\n四个字。\n字并非手写，而是打印在纸条上，然后又贴在包裹上的。\n看样子包裹并不是通过物流公司送来的，而是直接送到米果所在的小区。\n米果又仔细翻看那件晚装。\n每一处精细的裁剪和做工，都显示出来是她亲手做的那件。",
            "summary": "米果在工作室忙碌了一整天，下班后接到老板江浩晨的电话，邀请她一起吃饭。米果原本打算调侃一番，却被江浩晨的认真态度所打动。他们在一家雅致的茶吧共进晚餐，讨论设计修改方案。饭后，江浩晨送米果回家，并邀请她下周一起去参加时装发布会。米果心中疑虑，感到不安。回家后，她发现一件定制的黑色晚装，寄件人不明，更让她的心情变得复杂。"
        }
    ]
}