{
    "chapter_title": "第十八章  拨云见日 (3)",
    "chapter_summary": "裘耀和关注农村医疗问题的故事，特别是在交通不便的地区。他在雨中紧急将病人张琴送往医院，但由于缺乏医生和设备，治疗过程充满挑战。在大家的努力下，张琴得到了及时救治。这个故事强调了农村交通问题和医疗资源的重要性。由于农民张琴因难产去世，孩子也未保住，县委书记裘耀和深感愧疚。为了解决问题，他决定在大青河和大运河上建立一座属于农民们的桥，以解决交通不便导致的医疗问题。在离开石杨时，裘耀和给全县一百七十多万人民留下一封信，表示他将努力改善沂州市人民的生活，特别是解决医疗问题，不让类似的悲剧再次发生。裘耀和作为石杨县的县委书记，通过他的努力和改革，改变了人们对他和他所在职位的看法。尽管他受到了一些文人和学者的批评，但石杨县的一百七十万人民将他视为恩人和心目中的“青天”。作者为裘耀和书记鸣不平，认为他是石杨人民的青天，而不是所谓的酷吏。如果有人不同意这个观点，可以当面与石杨老百姓辩论。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在裘耀和看来，改革开放以来，农村虽然解决了温饱问题，但是真正达到小康水平，还有相当大的距离，而现在农民还要解决的一个大问题就是缺医少药的问题。可是农民的缺医少药是一个什么样的现实问题，眼前的张琴又是属于什么样的问题？他怎么就没有想到在他主政的石杨县还有这样的乡因为交通不便而留不住医生的，他甚至想到，解决农村的交通问题岂止是为了发展农村经济！如果横亘在沂州城区和石杨县之间的两条大河有了大桥，像张琴这样的病人只需二十来分钟就可以赶到市区医院了。在加南乡，又有多少像张琴这样的病人没有得到及时医治呢？桥，桥，桥！桥啊！桥太重要了。\n“快，乡医院到了！”有人喊道。\n裘耀和顶着机枪扫射样的雨点冲进院子，眼前漆黑一片，分不清东西南北，仔细一看，面前像是一幢房子，中间的窗子里透出隐隐约约昏暗的灯光。裘耀和一个箭步来到屋檐下，举起拳头一边敲一边大声喊着：“开门，快开门，救人啊！”\n屋内没有声音，裘耀和回过头，大声喊道：“快，把病人抬进屋子里！”\n手电筒光透过纵横交错的雨柱，照在房子的玻璃门上，人们把床抬到门口，这时，室内亮起了乳白色的灯光，接着大门打开了。\n人们七手八脚地把床抬进屋，一个披着白大褂的男医生慌慌张张地走过来，看着被大雨淋得落汤鸡样的农民，张了半天嘴却说不出一句话。\n这时塑料布里传来凄惨的呻吟，站在床头的男子惊恐地揭开塑料布，人们看到一张苍白而水淋淋的女人的脸。男子弯下腰，抹着女人的脸说：“张琴，再坚持一下，已经到医院了。”\n张琴痛苦地看着眼前的这个男人，断断续续地说：“三……华，我……不……行……了……”\n朱三华拉着医生：“医生，快……她……”\n裘耀和对医生说：“快，把人抬进手术室！”\n医生为难地说：“外科医生已经走了一年多，现在只剩下两个医生，一个是西医，就是我，还有一个中医。”\n“有没有妇产科护士？”裘耀和大声说。\n“不管怎么说先把病人抬进诊断室，我把医院所有人都找来。”男医生说。\n裘耀和大声说：“快，快！”说着又退到一旁打起手机。\n诊断室里，一个五十来岁的女护士揭开张琴身上的塑料布，男人们都不约而同地转过身，女护士突然惊叫起来：“啊！天哪，怎么出了那么多的血……”\n男医生说：“病人应该立即手术，马上输血，不然的话……”",
            "summary": "裘耀和关注农村医疗问题，特别是在交通不便的地区。他在雨中紧急将病人张琴送往医院，但由于缺乏医生和设备，治疗过程充满挑战。在大家的努力下，张琴得到了及时救治。这段故事强调了农村交通问题和医疗资源的重要性。"
        },
        {
            "id": 1,
            "content": "“张琴，张琴……”三华歇斯底里地叫着。\n“喂，洪院长吗？”裘耀和对着手机大声叫着，“怎么样，你们派来的医生到哪里了？”\n“裘书记，救护车带着医生已经走了一会儿，不过风雨太大，我也不知道什么时候才能赶到。”\n裘耀和又给市卫生局葛局长打了电话，葛以建说：“医生、护士都准备好了，已经送到河边，正在等待交通局的快艇。”\n打完电话，裘耀和拉着医生一问：“怎么样？”男医生摇摇头：“不行了，这样的难产病人，要是早些送到医院，是不会出现危险的，可是现在，就是县医院医生马上赶到了，也来不及了！孩子只出来一只脚，估计已经死在肚子里，产妇出血太多！”\n所有的人都束手无策。这时那个女护士给产妇盖上塑料布，紧张得哭了起来：“病人已经……”\n这时，外面的风还在一个劲地刮，雨似乎小了些。朱三华抱着已经停止吸呼的妻子，号啕大哭起来：“天啊，是谁夺去我的妻子和孩子的性命？是狂风暴雨？不，不是，是大青河，是大运河！是你们把我的一家拆散，把我们隔在两个世界！为什么没有人建桥，要是有了桥，张琴和孩子都不会死的！”\n裘耀和看着眼前这个年轻的农民，听着他伤心的哭诉，泪水无声地流了出来。看着眼前死去的产妇，看着眼前哭天抢地的青年，裘耀和的脸上火辣辣的。他在内心默默地问自己，他还是那个充满雄心壮志，决心改变石杨县一百七十多万人民命运的县委书记裘耀和吗？改变石杨一百七十多万人民的命运不仅仅是有饭吃有衣穿，经济上发生一个飞跃，还有缺医少药这样一个重大问题。他不知道，在加南乡，或者还有许多农村，有多少像张琴这样由于缺失医疗条件而失去年轻生命的农民。\n裘耀和无法原谅自己，他站在人群里，深深地向死去的张琴鞠了三个躬，抬起头，含着泪说：“乡亲们，我裘耀和欠了你们一笔无法偿还的债，我欠了朱三华，欠了张琴，还有那个尚未出世的孩子的债，我一定要还！”\n“裘书记，裘书记，您，您，您是我们石杨人民的好书记……”\n“乡亲们，只要我裘耀和在沂州一天，我无论如何也要在大青河和大运河上建起属于你们的大桥！”\n说完，裘耀和转过身，向外走去。\n农民们跟了出去，有人喊道：“裘书记，已经是深夜了，你一个人去哪里？”\n“请你们转告市里和县医院的医生，谢谢他们，可是一切都晚了，他们的精神我裘耀和会记住的。”\n裘耀和的提拔已经没有任何悬念了。在石杨县一百七十万人民的议论当中，在沂州市甚至全省六千多万人民的关注当中，在抨击裘耀和的学者的“攻击”声中，裘耀和在沂州这块土地上第一次登上了新的台阶，冠以沂州市五百多万人民代市长的桂冠。\n裘耀和离开石杨没有上级派来的助威人马和声势浩大的送行队伍，没有隆重的告别宴会，也没有夹道欢迎的人群，或者说没有历史上清官离去时千千万万黎民百姓难舍难分的感人场面。\n裘耀和走了，却没有人知道他是怎么走的。\n只是工作人员在裘耀和办公桌上发现一封信，这封信是裘耀和的亲笔信，信是写给石杨县一百七十万人民的。\n在裘耀和走后的第二天，《石杨日报》的头版原文刊登了这封信。\n石杨县一百七十万父老乡亲们：感谢石杨县全体父老乡亲们对我在石杨县这几年里的关心、爱护和帮助，包括那些可贵的批评。我不知道该用什么样的方法向你们告别，一直以来，我以为我在石杨这几年是问心无愧的，现在看来，我错了，我裘耀和欠石杨人民的太多了。\n就在前天晚上，我亲眼看到加南乡难产的农民张琴因为交通的不便，两条大河让她的家人无法将她及时送到医院，以致在狂风暴雨中，断送了她年仅二十八岁的年轻生命，而且她肚子里的孩子也随她而去！这是我永远的遗憾，我怎么能不问心无愧呢！\n我调走了，但我并没有离开石杨一百七十万乡亲们，我知道，我身上的担子更重了，我将要带领沂州市五百多万人民努力奋斗，我上任的头等大事，就是对面横亘在加南乡与市区中间的两条大河，就是全市五百万人民的医疗问题，不让张琴那样的悲剧再重演！\n乡亲们，沂州市由于基础差，又是刚刚组建的新市，我的责任，就是带领全市五百万人民共同奔上小康之路，就是要让大家过上城里人那样的好日子，我相信，我们的目的一定会达到，我们的目的也一定能够达到！",
            "summary": "农民张琴因难产去世，孩子也未保住。县委书记裘耀和为此深感愧疚，决定在大青河和大运河上建立一座属于农民们的桥，以解决交通不便导致的医疗问题。裘耀和在离开石杨时给全县一百七十多万人民留下一封信，表示他将努力改善沂州市人民的生活，特别是解决医疗问题，不让类似的悲剧再次发生。"
        },
        {
            "id": 2,
            "content": "同志们，我在石杨这几年，如果说在工作中存在什么问题，希望大家继续帮助我，我相信我一定会正确对待的。大家如果有什么需要我帮助解决的，请随时给我打电话，我的手机仍然二十四小时为大家开着。\n乡亲们、同志们，请大家原谅我的不告而别！\n致以\n崇高的敬礼\n裘耀和\n2000年12月27日夜\n裘耀和的这封信在《石杨日报》上一刊出，同样引来了一片不同的议论声。对于石杨县人民来说，历任县委书记太让他们失望了，不说别的，自从“飞走一只凤，赶走一只虎”之后，“来了黄鼠狼，不知是人还是狼？”这是当年老百姓对三任县委书记的概括和总结，后来的事实也正证明了这些顺口溜的准确性。那只“凤”贪赃枉法，锒铛入狱；“黄鼠狼”自不必说了，曾经由新华社记者收集到的新版《石壕吏》大鼓词上了内参，让中央领导拍案而起。而大鼓词的诞生时代正是那几位县委书记的执政年代。\n当然裘耀和的到来，石杨县一百七十万民众自然以为依然是换汤不换药。然而，这个“娃娃书记”彻底改变了一百七十万人民心中县委书记的形象。\n当天刊登裘耀和告别信的《石杨日报》一下子就“洛阳纸贵”！报社得知这个建报史上从没有过的喜讯，迅速加印，再加印，小贩报纸还是由五角钱一份涨到一块钱一份了。\n石杨县一百七十万人民从没有给裘耀和戴过“酷吏”的帽子，在他们心中，这个“娃娃书记”是他们的恩人，是他们心目中的“青天”。\n但是，一批文人、学者再次向代市长裘耀和发起了炮轰。\n当石杨农民听说有人炮轰裘书记时，他们不服气，可他们光有笔却写不出记者那样的好文章，他们光有笔，写出来的文章没有地方发表，他们也想上网发帖子，可他们没有条件。\n怎么办？\n于是有人想到石杨流行的大鼓词，过去他们编的大鼓词都是每逢红白喜事或者农闲时节娱乐乡民，而这一次，他们一天一夜就编成了长篇大鼓词，先在村里的大喇叭里唱，一天之内，就传遍了石杨大部分乡村。",
            "summary": "裘耀和作为石杨县的县委书记，通过他的努力和改革，改变了人们对他和他所在职位的看法。尽管他受到了一些文人和学者的批评，但石杨县的一百七十万人民将他视为恩人和心目中的“青天”。"
        },
        {
            "id": 3,
            "content": "为裘耀和书记鸣不平\n锣鼓一敲响三声，敬请父老乡亲仔细听：今日不言别的事，特为裘耀和书记鸣不平；\n看看昨天石杨报，方知书记已别离；\n他没有\n金盘玉箸生光灿；\n也没有\n银壶象勺琥珀怀；\n为什么\n琼浆玉液他不爱；\n原来是\n心里惦记着咱石杨老百姓；\n悄然去\n没有迎宾轿车队，\n他心里\n怎堪宴请华宴耗千金；\n俺听说\n还有人专门炮轰裘书记；\n咱不服\n架起万炮朝他放。\n你可知\n老裘来了才四年，\n已超过\n解放以来两万天，\n你看看\n哪乡没通柏油路，\n再瞧瞧\n哪村没有汽车通？\n亲眼见\n扳倒贪官一大片，\n还有那\n官风民风大改变。\n咱不是\n专给书记摆好和评功，\n那却是\n裘书记对石杨的真贡献，\n你偏说\n他是“作秀”为自己，\n这才是\n睁着眼睛瞎扯皮。\n还有说\n他是一名大“酷吏”，\n我却说\n他是石杨人民好“青天”，\n如不服\n咱们站在一块面对面，\n你若能\n说服石杨老百姓，\n咱一定\n跪在你面前连叩三响头。",
            "summary": "为裘耀和书记鸣不平的故事。裘书记在离开石杨时，没有享受豪华的宴席和迎送队伍，因为他心系石杨的老百姓。文中列举了裘书记在任期内取得的成果，如修路、改善交通状况以及打击腐败等。作者认为裘书记是石杨人民的青天，而不是所谓的酷吏。如果有人不同意这个观点，可以当面与石杨老百姓辩论。"
        }
    ]
}