{
    "chapter_title": "第四十五章  别开生面 (3)",
    "chapter_summary": "云间池因污染问题引起了人们的关注，张干祥希望新任市委书记裘耀和能亲自去看看现状。云间池附近的矿产无序开采是污染根源之一，政府将公开这些信息。两个主要的水泥厂曾受到环保部门的停工令，但仍有其他化工企业向云间池排放污染物。裘耀的秘书小姚在家中接到关于裘耀的担忧电话，因为她觉得他的行为有些异常。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“我是为云间池而伤心啊！中国人谁不知道云间池，千百年来，她用源源不断的水，养育了多少这里的人民，而现如今，你们看看满池的蓝藻，你们闻闻那腥臭的气味。”\n“老同志，你住哪儿？”老赵问。\n张干祥用手一挥：“那儿，离这不远，我天天到湖边来看，可是我着急没办法啊！听说市委来了新书记裘耀和，老百姓都传说他是有本事人，听说他当县委书记时一分钱没有就建公路、建县城；当市委书记时一分钱没有却一下子花了七八亿元建了五座大桥；当副省长时把天湖污染治理好了，我真想去见见他。”\n老赵看了看“领导”，只见“领导”轻轻地摇了摇头。\n老赵说：“张干祥同志，你为什么想见见才来的新书记？”\n“看看他长的啥样子。”张干祥说，“主要是想请他到云间池亲自看一看，好让他下决心治理云间池。”\n“他肯定会看的。”老赵说，“这几年来云间池污染越来越重，他怎么会不看呢？”\n“那种走马观花的看没用，不知道根子出在什么地方。”张干祥说，“我要是见到他，一定领着他看看那些采矿、化工、养殖企业到底是怎么把云间池弄成臭水池的。”\n“你今天能带我们看看吗？”“领导”说。\n“你们？”张干祥摇摇头，“你们看了有什么用！你们就是报社记者，文章写了登在报纸上起不了什么作用，最后都是一纸空文！”\n“张干祥同志，领着我们看看吧，多几个人造造舆论也好啊！”“领导”说。\n“好吧！”张干祥看看他们，“你们不像记者，现在的记者哪有吃这样苦的，顶多站在湖边望一望，文章就写出来了。”\n走了大约二十多分钟，张干祥站住了，指着那轰轰巨响的机器：“那几年，专家在云间池一带探明了储量高达四五十吨的优质磷矿，突然间采矿挖石的人蜂拥而至，转眼间，森林繁茂的茜山裸露了脊背，与此同时，大量矿石废渣随意倾倒进云间池，未经处理的废水和废气大肆排放到湖水里，来来往往的各种货车堵塞在那狭窄的公路上，白天黑夜都是刺耳的机器轰隆和采矿声。\n“从那时开始，云间池水遭了殃，云间池里的鱼虾遭了殃，滨海市的人民遭了殃！”张干祥长长叹了口气，“矿产的无序开采，很快就将美丽的云间池变成中国三个污染最严重的湖泊。”\n“走，咱们过去看看！”“领导”说。\n“还有好远一段路呢，你们能走？”张干祥满脸疑惑。\n“走，你们跟着我。”“领导”说着，在长满野草的荒野里迈开大步。\n张干祥紧跟在后面，渐渐地赶不上了，在后面大声说：“你这位同志应该去和刘翔比一比！”\n“领导”放慢了速度，取出地图，从地图上看，眼前应该是坐落在茜山区海北镇黄鱼村的玉龙山。\n张干祥这时已经喘着气赶了上来，说：“不行了，人啊，岁数不饶人，嘿，想当年，凭你今天这速度。”张干祥摇摇头，“不行！”\n“您今年贵庚啦？”\n“刚刚过了花甲之年！”\n“不老，第二个青春。”“领导”说。\n“同志啊！你们看这当年被称为风景如画的玉龙山，现在早已不称之为‘山’了。山的主体几乎已被采石者掏空，从山下往上看，则像被齐腰砍断一样。位于半山腰的江南国资水泥海水有限公司的一个采石场，仍然紧张地作业。其实它就在云间池保护区规划红线内，可谁能奈何得了！”\n“领导”看着老赵，低声说，“这些情况如果我们不到现场来恐怕不会有人告诉我们吧！”\n老赵笑笑：“会的，只不过是迟早问题。”\n张干祥看着“领导”，突然用那种惊讶的口气说：“你们到底是做什么工作的？”\n“看看云间池污染的原因啊！”“领导”说。\n“张干祥同志，感谢你今天带我们看了这些重要的情况，你一定会有收获的。”老赵说。",
            "summary": "云间池曾是养育人民的水源，但如今却因污染严重而令人担忧。张干祥希望见到新任市委书记裘耀和，希望能请他亲自去看一看云间池的现状，以便下决心治理。在张干祥的带领下，一群人到现场了解了云间池污染的根源——矿产的无序开采。他们感谢张干祥带来的重要信息，并表示会将其公之于众。"
        },
        {
            "id": 1,
            "content": "“你们再看，距离玉龙山不到一千米，江南国资水泥海水有限公司就坐落在云间池湖畔，而且就在村庄中间，就在它的旁边还有一家滨海中区特亚水泥有限公司。”张干祥说。\n“众所周知，这两个水泥厂都是省里引进的合资企业。省环保部门曾经一度责令其停工，可是只停了一个星期，又开工了。”\n“为什么？”“领导”睁大双眼看着老赵。\n老赵笑笑，却没有说话。\n“除了水泥厂，云间池西岸还聚集了大量的磷肥厂和其他化工企业。”张干祥说，“不用说，这些水泥厂、化工企业为省市政府贡献了份额巨大的gdp同时，也向云间池倾泻了不少污染物质啊！”\n“喂，请问哪位？”\n“你好，请问你是？”\n“我是裘书记的秘书小姚。”\n“是姚秘书啊，裘书记在吗？我是圣治县郝思明。”\n“噢，是郝县长啊！裘书记有事去了，他把手机留给我了，你有什么事如果方便的话，就对我说，我会记下来如实转告他的。”\n“行，那麻烦姚秘书转告裘书记，请他方便时给我打电话。”\n其实小姚也感到奇怪，自从来到滨海之后，小姚充分认识到自己责任的重大，正如裘耀和说的那样，江南是南国边陲的重要省份，边境和好几个国家比邻，据说边境驻守着大量的武警部队，其中一个重要任务就是防止境外的毒品流入，当然各种人员也就相当复杂。所以对小姚来说，他不支持裘书记自己单独行动，那样做不能说没有一定的危险性。所以他曾对裘耀和说过，现如今他已经身居省委常委、省会城市的市委书记，和当年的县委书记、市委书记、副省长不一样了，他希望裘书记如果要单独做什么事最好把他带在身边，遇到什么情况总能应付一下。可今天一早，他连早饭也没吃，就对小姚说，他有事要出去，临走时居然还把手机留了下来。这让小姚真的有些莫名其妙，小姚岂能不了解裘耀和的性格，他要做的事，那是任何人也改变不了的。从早上到现在，已经有好多熟悉不熟悉的人打裘书记的手机，他都说裘书记有事去了，但现在看看已经到了中午，还不见裘书记的影子，他的心里有些不安起来。\n正当小姚心神不宁时，抓在手里的裘耀和的手机又响了，小姚一看号码，是k省的区号，心里慌了起来，这个号码是裘耀和家里的电话。\n在裘耀和得知被调往江南省工作时，他知道裘书记也犹豫过，但最终他们全家还是决定暂时不把家南迁滨海，依然留在北方k省，原因主要是两家三位老人，老人自然是故土难离，更何况滨海对于他们来说确实是人生地不熟，所以决定还是裘耀和只身一人、无牵无挂地南飞赴任。说是无牵无挂，那也是不现实的。毕竟人都是有感情的，妻子岂能离开丈夫，儿子又怎能不需要父亲的关爱，父母年龄越来越大，又怎么不需要儿孙绕膝的天伦之乐呢？",
            "summary": "两个水泥厂位于江南国资水泥海水有限公司和滨海中区特亚水泥有限公司，它们位于玉龙山附近。这两个水泥厂曾是省里引进的合资企业，但曾被省环保部门责令停工。云间池西岸还聚集了大量的磷肥厂和其他化工企业，这些企业为省市政府贡献了GDP，但也向云间池排放了污染物质。裘书记的秘书小姚接到一个来自圣治县的电话，但裘书记并未在办公室。"
        },
        {
            "id": 2,
            "content": "当小姚把电话放到耳边时，传来了阿姨那熟悉的声音。\n“喂，老裘啊……”\n“不，阿姨，是我，小姚。”\n“小姚，老裘人呢？”\n“他有事去了。”小姚竭力让自己平静下来，尽管他的心怦怦直跳，但他警告自己，千万不能表现出一丝的慌张，免得身在几千里之外的阿姨为自己的丈夫担心。\n“你怎么会不和他在一起呢，那他为什么把手机交给你？”\n“他有重要的事，”小姚说，“他不让我问。”\n“这个人，有多少天都不给家里打个电话了，家里可是有三个老人啊！现在有两个老人生病，唉，算了，小姚，他回来后让他找时间给我打个电话。老人生病的事千万别告诉他。”\n挂了电话，小姚的心里有一种说不出的伤感。裘耀和是一个农民的儿子，在那特殊的年代里，赶上停止十年招生后的第一次大学招考，他考上了农业大学，大学毕业后进了省级机关，还当上了处长。人们常说，官至处级止。确实，在中国这样的一个国度里，一个人能在k省省级机关当到处长，确实也应该满足了，何况那又是一个经济发达的省份，收入也是不错的了，从个人家庭来说，可以无忧无虑地生活了。谁知裘耀和年纪轻轻又出任沂州市委常委、副市长，兼任县委书记，而且再登上市长、市委书记的正市厅级领导岗位。谁都知道，在裘耀和的仕途生涯中，他没有任何关系和后台，每前进一步都是经过他自己的努力奋斗，凭他脚踏实地的苦干，才进入了副省级这个高干的行列的。\n他在这十年当中，经历过多少酸甜苦辣，有过多少坎坷，流过多少汗水，甚至多少次都在政治上命悬一线。裘耀和到底吃了多少苦，经历了多少艰难，媒体和外人永远不知道，小姚是太了解了。中央谈过话之后，裘耀和愉快地服从了中央的决定。但在小姚的问题上，他还是尊重小姚个人的意见，他说如果小姚不想随他去南方，希望留下来的话，他当然会把他留在省级机关，给他安排一个合适的工作，如果他愿意跟着他到边陲南国的话，那就要做好吃苦的准备。裘耀和的突然南调，这是小姚没有想到的，觉得有些太突然了。在他当裘耀和的秘书期间，小姚也不止一次想过，按照其他副省级领导秘书的去向，一定会在省级机关安排一个很好的位置的，处级干部那是必然的，弄得好将来还是有可能上市厅级的，甚至更高的位置也大有人在。然而，领导突然间从一个经济发达的省调去南国边陲，工作会更累不说，家庭、生活要经历一次大动荡，而且工资收入也要少得多。\n经过一番犹豫和思考，小姚还是毅然决定跟着裘耀和。\n在临走之前，小姚表示一定全力支持裘耀和的工作，同时也向裘书记的夫人表示，他会尽一切努力在支持领导工作的同时，保护好领导的健康和安全。\n可是今天，小姚似乎心里没了底，裘书记到底去了哪里，不带手机，这是不常见的，裘耀和也常常把手机交给小姚，甚至一般的电话也常常让小姚来替他回答对方的问题。\n可是像今天这样，这么长时间不见裘书记，而偏偏在这个时候，家里又来了电话，这让小姚的心里怎么也不踏实。",
            "summary": "小姚接到了阿姨的电话，询问丈夫裘耀和的情况。原来，裘耀和没有在家，且将手机交给了小姚。阿姨担心生病的老人，要求裘耀和回家后给她打电话。小姚感到担忧，因为裘耀和的行为很不寻常。在离开之前，小姚承诺会全力支持裘耀和的工作，并保护他的健康和安全。"
        }
    ]
}