{
    "chapter_title": "第四十八章  “治湖”“治官” (3)",
    "chapter_summary": "文学作家望怡菊在市政协副主席和市文联主席任上，全力投入到云间池的治理工作中。在她的助手裘耀和的帮助下，她们成功解决了环境污染问题。然而，一位教授余洋对裘耀和的工业化计划提出批评，导致媒体对滨海市的环保问题产生关注。尽管面临质疑，裘耀和仍然坚定地推动改革，取得了显著的成果。学者余洋在参观滨海市后，对裘耀和的改革成果表示赞赏，从而使得双方都获得了更多的关注。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“望河长，你饶了我吧，我可不敢和裘书记较量，那天去看‘黑龙’时，他在前面走走等等，许多人已经大汗淋漓了。”\n白永信真的没有想到，一个搞文学的已经五十好几的女人，竟然有如此的精力和精神。大家心里都清楚，望怡菊之所以能够当上市政协副主席，实际上不仅仅因为她小说写得好，而且是市文联主席，还得力于她性别上的优势。可是自从裘耀和来了之后，让她当上这个市级领导的“河长”，白永信才看到她的惊人毅力。\n其实望怡菊之所以全身心地履行责任，全身心地投入到云间池的治理工作中去，主要还是受到裘耀和的感动，她甚至说，她活了五十多年，虽然过去是搞文学的，过去也接触过不少大大小小的官员，还是第一次见到这样有水平、又脚踏实地的领导干部。\n这不，她一个人在荒野的田地里大步往前走。望怡菊一抬头，只见一片低矮的房子，她觉得奇怪，这些房子不像农民的住房，又不像工厂的厂房。望怡菊怀着好奇心，加快脚步，突然听到杂乱的鸭子叫声，望怡菊停住了脚步，仔细听了一会儿，回过头，向白永信和镇里的干部招招手，白永信加快步伐来到望怡菊身边。",
            "summary": "望怡菊是一位年过半百的文学作家，她成为了市政协副主席并担任市文联主席。在裘耀和的帮助下，她全身心投入云间池的治理工作。望怡菊对裘耀和的实干精神感到非常感动，认为他是她一生中遇到的最有水平的领导干部。在荒野田地里，望怡菊发现了一处奇怪的建筑，她感到好奇并加快了脚步。望怡菊向白永信和镇里干部招手，让他们过来一起查看这处神秘建筑。"
        },
        {
            "id": 1,
            "content": "“你们听，这是什么声音？”\n“鸭子！”\n“看看去。”望怡菊来到院门口，只见院子里那么多人在杀鸭子。\n“原来这是家禽养殖场！”白永信惊讶道。\n望怡菊摆摆手，一边回过头一边低声说：“看看这些鸭子血、脏水都流到哪里去了。”\n当他们来到房子后面时，发现一条水沟，又脏又臭的污水缓缓地流出来。\n“你们说，这些污水流到哪里去了？”望怡菊问。\n“还用问，肯定流进云间池了。”\n“你们不是已经检查过了吗？”\n“谁想到这里还有这样一个养鸭场啊！”\n“白县长，必须马上组织人力，把所有的鸭子运走，这个养鸭场立即拆迁。”望怡菊说，“要是裘书记知道了，我挨了批，你们也是吃不了兜着走。”\n望怡菊搞了那么多年文学，不要说要穿着胶鞋在田野里跑，还要到拆迁第一线，面对那么多群众，真的是她平生以来第一次。\n这天，望怡菊接到白永信的电话，便匆匆赶往开阳镇，这里正是东大河两岸的重要道路，多年来违章建筑越建越多，现在要拆掉这些违章建筑，却不是那么容易的事。一位八十多岁的老太太面对乡镇干部，先是吵闹，后来干脆睡在地上打滚哭闹。\n在场所有人都束手无策了。望怡菊找来了几个女干部，守在老太太身边，随后和白永信、开阳镇的领导商量，暂时放下老太太的房子，将现有该拆迁的房子排队，谁的官大先拆谁。然后让那几个女干部把老太太扶到办公室去。\n望怡菊说，违章建筑不仅影响了市容、交通，更影响了云间池的水质，大家都是滨海人，都是喝云间池水长大的，云间池水污染了，大家还怎么生活。老太太说，只要干部们拆了，她保证拆。\n望怡菊说：“老太太，您这么大年纪了，说话可要算话！”\n到了下午，大小干部们的违章建筑有的已经拆掉，有的正在拆，当望怡菊再次出现在老太太面前时，老太太呆呆地望了望，一句话也没说，回到家里，拿起铁锤，对准窗子上的玻璃砸了起来。",
            "summary": "望怡菊和白永信发现了脏水污染的问题，决定立即拆除养殖场。在拆除过程中，他们遇到了一位八十多岁的老太太，她的房子也在拆迁范围内。起初，老太太拒绝配合，但在望怡菊的劝说下，她同意拆除违章建筑。老太太主动砸碎了自家的玻璃以示支持。"
        },
        {
            "id": 2,
            "content": "中国经济研究中心正在举行2008年“两会”解读以及第五届中国经济展望圆桌论坛。某大学教授余洋发言中公然指责刚刚赴江南任职的滨海市市委书记裘耀和。\n“如果一个政府把注意力全放在经济增长上，他的行为一定要扭曲。你看裘耀和，不接受在石杨、沂州的教训，刚到滨海市去当市委书记，他就下指标每个局都必须去招商引资，可以想象，民政局也去招商引资，教育局也招商引资，环保局也招商引资，我就在想，滨海是最后一块净土，如果裘耀和在那儿干五年，估计云间池也完蛋了。”\n这个批评很快就在媒体上铺天盖地地轰炸开了。《南方城市报》在显目的位置刊出小标题《裘耀和招商模式将破坏滨海》。文章引用了某大学教授余洋的发言：“这说明我们不是把全社会的长远利益放在最根本的追求上。我们现在是拿着增长作为我们合法性的来源，只要我们给老百姓提供了发展，生活水平提高了，合法性就有了，就可以继续执政，但不见得，弦绷得太紧了之后有时候就会断掉。”\n随后，报纸上又出现更加直接的批评：“按裘耀和的设想，滨海就是强力推行工业化，必然大大破坏环境。云间池遇到这样的官员是很大的不幸，不太可能变清了。他在沂州搞的工业化成效怎样，环保怎样，支持他的人也可以深入去研究一下。我们提拔干部的模式还是唯gdp、唯经济增长速度，完全不对子孙千秋万代负责，所以才会提拔裘耀和这样的人，才会让无辜百姓承受国在山河破的惨痛现实。”\n对于媒体的轰炸，作出反应的当然是滨海市官方和裘耀和。",
            "summary": "在某大学教授余洋在2008年“两会”解读及第五届中国经济展望圆桌论坛上公开指责滨海市市委书记裘耀和过度关注经济增长后，媒体迅速报道了这一事件。《南方城市报》在显著位置发表了题为《裘耀和招商模式将破坏滨海》的文章，引用了余洋的话。随后，报纸上出现了更直接的批评，指责裘耀和的工业化计划将破坏环境，影响云间池的清洁。这些批评引发了滨海市官方和裘耀和的回应。"
        },
        {
            "id": 3,
            "content": "在市委常委会上，裘耀和说：“我们要善待和善用媒体，要正确看待媒体报道的一些偏差。媒体的出发点都是没有恶意的，要理解、支持媒体。”\n其实，裘耀和心里很清楚，对于这种不同意见的批评也好，炮轰也罢，只能帮助他进一步提高知名度。如果不是当初国家电视台一次又一次的曝光，不是那些各种各样报纸的“轰炸”，也许裘耀和还走不出沂州市，不要说副省长、省委常委、省辖市的市委书记，恐怕他现在最多也只能当个沂州市委副书记什么的。谁会知道石杨有一个激进改革的县委书记？谁又会知道沂州市有一个“最富争议的市委书记”呢？全国那么多县委书记、市委书记，中央一些主要领导做梦也不会想到有一个裘耀和。中央领导不知道有一个裘耀和，又怎么会关注他呢？\n早在裘耀和当石杨县县委书记时，他就屡踩红线，引起媒体的不断轰炸，那时，媒体和学者们就已经把他推到了“铁腕领导”的风口浪尖，他也曾说过：“在外界争议中扬名，在内部争论中发展。”当时有人说他是在不断制造新闻，故意让媒体来炒作，是不要费用的广告！国家电视台《焦点访谈》和省电视台《大写实》的收视率之高，是所有栏目都不可比的，而他却不止一次地登台亮相。况且那些曝光的事是官场中难以找到的典型，人们对此又是众说纷纭。现在大学教授又主动站了出来，而且是在“两会”解读以及第五届中国经济展望圆桌论坛上点了他的名，说是批评，可是却又没有什么伤筋动骨的事情。让他感到好笑的是，在中国，滨海怎么叫“好不容易是最后一块净土”？他在那里干了五年，云间池怎么就完蛋了呢？这“完蛋”指的是什么？这不是在免费为他做广告又是什么呢？\n裘耀和想了又想，一贯善于利用媒体的他，不觉心中有股难以抑制的兴奋和激动。对于他来说，这不能不说是又一次大好机会，这些年来，许多学院派看似对他的“人治”进行不断的批评，实质上同时又帮了他的大忙。当裘耀和掩饰不住自己的心声时，便说出了“用不民主推进民主，用人治来推进法治”。裘耀和一语道破中国现阶段的现状，一语道破了当今中国官员的内心世界。而在目前的中国也必须“用不民主推进民主，用人治来推进法治”。想到这些，裘耀和决定借这位教授的地位、声望再掀波澜，为他再一次推波助澜。这又是一件多么光彩而又体面的事啊！他觉得这是求之不得而又千载难逢的好机会。",
            "summary": "裘耀和作为市委书记，认识到媒体的重要性并善于利用它们提高自己的知名度。他曾多次受到媒体的关注和报道，这使得他在官场中脱颖而出。裘耀和认为，虽然有人批评他，但这些批评实际上帮助他提高了知名度。他认为，通过制造新闻和引发争议，可以让更多的人了解他。因此，他决定利用一位教授的声望，再次提高自己的知名度。"
        },
        {
            "id": 4,
            "content": "裘耀和立即指示滨海市委宣传部，以市委、市政府的名义，发出正式邀请函，邀请余洋到滨海来看一看。随后，不少媒体、网络上便随之炒了起来，“遭余洋教授批评的滨海市市委书记裘耀和邀请该教授到滨海”。\n接到邀请函，余洋虽感到意外，可是他在意外之余，更多的是兴奋。难道大学教授就不需出名，就不需要炒作？平日，他就是出重金也难以找到这样的好机会，何况这种相互利用、相互炒作的由头不仅光明磊落，还会大大提高他的知名度，增添一道金灿灿的光环！\n是啊，一部新的电视剧、电影出来后，往往拿其中主要演员的绯闻来炒作，这又有什么关系呢？\n余洋空降滨海后，受到滨海市委、市政的极高礼遇，聪明的裘耀和并未出场，让市委宣传部专人陪同，参观了云间池和开发区。\n当然，今天的云间池在裘耀和“强行入轨”的指导思想下，确实面目一新了。\n在云间池东大河一带，余教授看到了云间池的变化，河水清清，杨柳依依；湿地草青花美，鸟鸣啁啾。\n河长望怡菊介绍说：“在这短短的几个月时间里，仅东大河一带拆除违章建筑一点三万平方米，按3~5米宽恢复三十多公里的河堤，河道两侧二百米范围内禁养禽畜，建设了河口前置库净化示范项目。现在，河道单边全程通达，沿河遍布柳树、竹子、藏柏、芦苇等植物，河水清澈见底。入湖口一千七百多亩湿地内八十个人工浮岛点缀其间，放眼望去，小桥流水、荷塘垂柳，风景如画。”",
            "summary": "滨海市市委书记裘耀和因被余洋教授批评而邀请他参观滨海。余洋接受邀请后，对这次机会感到兴奋。在滨海期间，他受到了市委、市政的礼遇，并参观了经过改造的云间池和开发区。现在的云间池在裘耀和的指导下发生了巨大变化，河水清澈，环境优美。"
        },
        {
            "id": 5,
            "content": "第二天晚上，裘耀和亲自设宴款待了余洋。\n余洋这个人，虽然当初他是最早对“裘耀和新政”提出批评的学者，但是裘耀和对学者的这个提法很感兴趣，或者说这是对他到滨海后改革思路的提升。看似批评，实质是对他的一种耐人寻味的褒奖和宣传。\n余洋在临走前，专门约见《南国都市报》记者，谈了他这次到滨海的感受。\n余洋说，让他吃惊的是，这还是第一次因为批评了别人，受到邀请。\n“我到滨海之后，亲眼见到云间池在裘耀和采取的强有力的具体措施的治理下，有了很大的进步。\n至于那些批评，我是对一些地方领导片面追求gdp的做法的批评，其实也不是裘耀和一个人。\n我们不知道余洋专门约见记者是什么目的，但是，随后，这家报纸便报道了记者和余教授见面的内容，接着很多报纸、网站都转载了，还有的媒体展开了大讨论。\n当然余教授和裘耀和都名利双收了，只是双方都心照不宣罢了。",
            "summary": "学者余洋因早期对裘耀和的改革提出批评而受到后者兴趣。在滨海考察后，余洋对裘耀和的改革成果表示赞赏，并在离开前接受记者采访，分享他的感受。这一举动引发了媒体的关注和讨论，使得余洋和裘耀和都获得了更多的关注。"
        }
    ]
}