{
    "chapter_title": "第五十一章  打破规则 (3)",
    "chapter_summary": "滨海市干部人事制度改革的准备过程，重点在于打破过去的不成文规定，实现公平、公正的选拔机制。裘耀和强调改革要从思想上开始，对落后的干部进行调整。这引起了部长的担忧，但他们也意识到了干部腐败和作风问题的严重性。舒玲的出现为剧情增添了一些悬念，她的紧张反应似乎与姚秘书的到来有关。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "薛希龙看着裘耀和，而另两位副部长低着头，看似在看手里的材料，实质上是在思绪翻腾。\n滨海市将要掀起新的一轮干部人事制度改革，首先是组织部门的领导思想要有这样强烈的意识。所以他们在按照裘耀和的要求研究制定实施方案时，必须自己先换思想，否则，制定出来的文件肯定是达不到要求的。对于市委书记裘耀和，他们在起初也认为新领导必然会调整一些重要岗位上的干部，这样做不仅符合人们的正常思维，也是为了工作上得心应手。\n“各位，大家知道，改革开放已经三十年了，我们国家经过三十年的改革，应该说各行各业都取得了令人瞩目的成就。”裘耀和说，“比如说农村土地承包责任制，比如说经济体制改革，比如说几十年的计划经济逐步退出中国的各条战线，代之而起的是市场经济。但是……”\n裘耀和突然停了下来，随手拿起两本书，随后又放了下来。\n几位部长一齐看着裘耀和，在这一瞬间，他们觉得这个新来的市委书记确实是一个思维敏捷的人。这个改革家的领导绝不可能只像当年在石杨县那样搞一些任前公示，和基层科级干部的公推公选，那些东西已经不是什么新鲜的玩意儿。自从有了公推公选、任前公示以来，各地五花八门，甚至他们也搞过，但那些都只是局部地区做做样子而已。滨海市的这次干部人事制度改革会是什么样子，他们的心里真的没有底。\n“应该说滞后的工作是干部人事制度改革。比如我在石杨县时，有的干部随着形势和环境变了，思想并没有跟着向前发展，而是向后转，还有经我的手亲自提拔起来的人，犯错误了，这怪谁？怪我，还是怪他们，还是追究组织部考察的责任？”裘耀和严肃的脸上，让人觉得他的两眼放光，“这只能说是我们现行的干部人事制度上存在问题。”\n这时，桌子上的电话响了，裘耀和看着电话，他并没有接，而与此同时，手机又响了，于是，他大声喊道：“姚秘书，过来，把电话转过去，我手机也接一下。”\n姚秘书迅速进来了，裘耀和说：“没有什么重要的事，你先处理再说。”",
            "summary": "薛希龙观察着裘耀和以及另外两位副部长，他们正在为即将在滨海市展开的干部人事制度改革做准备。裘耀和强调，改革首先要从组织部门领导的思想上开始，以确保制定的方案符合要求。他认为，改革开放以来，虽然各行业取得了显著成就，但干部人事制度改革仍滞后。他强调，应该对那些思想落后、不适应新形势的干部进行调整。裘耀和的观点让几位部长感到压力，他们不确定滨海市的改革将如何展开。"
        },
        {
            "id": 1,
            "content": "“我想，有些观念我们要改变，比如过去我们在选拔干部时用的是所谓的‘潜规则’，什么是‘潜规则’？就是不成文的见不得阳光的一些暗箱操作的规定和原则，最早产生于人们的贪婪和私欲，并且随着时代的前进，不断发展壮大，滋生繁衍，如今已经无孔不入地渗透到社会上的各行各业中，尤其是官场上，人们深恶痛绝，又奈何不了。说白了，就是我们用了几十年的靠少数人、靠权力、靠谁官大谁“垄断”的决定干部命运的权力。\n”裘耀和说，“比如说目前普遍存在的，领导身边的人、各级组织部门的人员提拔机会多得多，为什么？就是因为这些人和领导走得近，领导看到了，而绝大多数人呢？他再有才干，再有能力，可是没有人发现。难道领导身边的人，难道组织部的人就比别的人强吗？”裘耀和摇摇头，“我可以肯定地说，非也，所以我们要把‘潜规则’变成‘显规则’，把少数人‘垄断’的初始提名权交给广大干部和群众。领导身边的人、组织部的人，包括领导的秘书不再享有优先提拔的特权。你们看过长篇小说《组织部长》了吗？这本书实际上是揭示了当前干部制度中的‘潜规则’。而那位年轻的市委组织部部长大胆地进行了干部人事制度的改革，打破了‘潜规则’，提出‘三公开’，在干部选拔任用上实行公开、公平、公正，从而把干部人事制度工作开放到阳光下。”\n“好！”薛希龙说。",
            "summary": "过去的干部选拔制度中存在的不成文规定（即“潜规则”），这些规定源于人们的贪婪和私欲，导致少数人垄断干部选拔权力。这种制度使得领导身边的人和组织部门的人员获得更多的提拔机会，而大多数有才能的人却无法得到赏识。为了改变这种现象，裘耀和建议将“潜规则”变为“显规则”，将初始提名权交给广大干部和群众，打破领导身边的人和组织部人员的优先提拔特权。薛希龙对此表示支持。"
        },
        {
            "id": 2,
            "content": "“我看过这本书。”葛雨轩说，“可以说干部选拔过程中的奥妙远不止书上写的那些，揭示得还远远不够复杂、深刻。”\n“当然，干部人事制度改革是一个复杂而严肃、科学的问题，因为这里面存在着民主理论这样深刻的理论问题。”裘耀和说，“党的十六大第一次提出‘建设社会主义政治文明’，十七大又进一步提出扩大人民民主的问题。要健全民主制度，丰富民主形式，拓宽民主渠道，依法实行民主选举、民主决策、民主管理、民主监督，保障人民的知情权、参与权、表达权、监督权。”\n老实说，在场的三位部长们虽然不是研究社会科学理论的，但是对于有关民主政治的理论，也会从报纸、文件当中了解一些的，只是没有像裘耀和这样系统、深入地研究过。不过对于如今干部队伍当中的问题，又怎么能不知道呢？政治体制改革，特别是干部人事制度改革，他们也不是没有考虑过。平时他们收到的有关县处级领导干部各种腐败、作风问题的人民来信并不少，但他们是组织部门，是提拔干部的，是为干部的提拔贴标签、涂脂抹粉的部门，不是纪委监察部门，那些人民来信他们只能转到纪委，或者转回本部门本单位，还有一部分连看也不看就扔掉了。\n可是长期以来，提拔干部的事都是领导一级一级往下交办的，而市委组织部的考察也都只能走过场，许多干部的提拔也就成了永远不见天日的暗箱秘密。只是对于他们来说，他们这些组织部门的领导在外人眼里也就同样成了神秘而微妙的人物。然而局外人士又怎么能知道他们心中的苦衷和悲哀呢？在干部问题上，除了常委、部长之外，副部长有多大权力，能做多少主，那只有天知道、地知道。每当市委主要领导交办要调整市管干部时，领导的意图早已形成，并且已经层层交代下来了。具体办事的同志忙得不分白天黑夜，考察干部甚至秘密而隆重，然而那些劳民伤财的考察材料却没有一个领导会去翻一翻、看一看。人们常说命运，而在他们看来，许多干部的提拔也不是命运，而是靠手段，或许就是人们所说的“潜规则”吧！",
            "summary": "葛雨轩讨论了干部选拔过程的复杂性，认为书中所写仅为表面现象。裘耀和强调干部人事制度改革的深刻理论和实践意义，以及扩大人民民主的重要性。三位部长对干部腐败和作风问题表示关注，但认为组织部门并非解决这些问题的主要责任方。他们在干部提拔过程中感受到权力的局限和潜规则的影响。"
        },
        {
            "id": 3,
            "content": "裘耀和进了对面的大办公室，一进门，两个青年立即站了起来，裘耀和摆摆手，“你们忙你们的，我没事，随便走一走。”他停在进门的办公桌旁，顺手拿起桌子上深红色的请柬，打开看了看，转脸对那两个青年人说：“谁结婚？”\n“裘书记，您可能不认识，”那个剪平头的青年说，“行政科的。”\n“都请了？秘书长、主任都请了？”\n另一个瘦瘦的青年说：“她哪敢请秘书长、办公室主任，估计最多请了分管副主任罢了！”\n“其他人呢？”\n“那当然了，同事嘛，大家都这样，礼尚往来，不请不好呀！”\n“那每个人都要出份子，多少？”\n两人相互看了看，瘦青年把嘴唇往上扯了扯。\n平头说：“那也要看关系，一般关系，比如只是同事的，二百元；关系近一点儿的，比如同科室的，少说也得四百或者六百。”\n“噢，一个月、一年能有多少笔？”\n“不一定。”瘦子说，“不光是本单位，社会上的同学、战友、亲戚，多的时候一个月还能有两三笔呢，比如五一节、国庆节、元旦春节。”\n“那还吃得消？”",
            "summary": "裘耀和走进大办公室，询问即将举行的婚礼情况。据两名青年介绍，这场婚礼是行政科的一名员工举办的，邀请了部分同事，并根据关系亲疏程度确定份子钱金额。这种社交活动有时一个月会有两三次，给人们的生活带来一定压力。"
        },
        {
            "id": 4,
            "content": "两人一下子愣住了，相互看了看，朝裘耀和笑笑。\n回到办公室，裘耀和拿起面前的文稿说：“总的来看这个文稿初稿还是比较全面而具体的。有的地方我作了一些修改，你们还要进一步修改完善，可以放到一些有典型意义的部门，让群众讨论、修改、提意见。”\n“相关部门，特别是即将公推公选领导的部门，比如茜山区委、市财政局、市民政局、市广电局等十一个部门，”薛希龙说，“他们已经拿到这个初稿了。”\n“不光是机关，县区都要发给他们，要大力宣传，广泛发动，积极鼓励支持符合条件的同志踊跃报名。”裘耀和说，“一定要做到真正意义上的‘海选’，克服过去只有个别领导提名的做法。那好比是勺子在一定范围内的干部里舀，舀着谁就是谁，我们要采用‘海选’的办法，好比用渔网捞，只要‘个头大’，保证漏不掉。”\n“对，裘书记。”薛希龙说，“我们市委组织部就希望这样，否则，那些钻空子的人什么手段都能用上，过去一到调整干部、换届时，许多干部就开始活跃起来了。”\n“你们记住，凡是那些跑、要、买的人，一经查实，立即取消资格。”裘耀和说，“我一直强调，导向正确，必然群贤毕至；导向不正，必然小人当道。当今世界正处在深刻的变动之中，国际局势风云变幻，呈现出许多新趋势、新特点。我国正处在改革发展的关键时期，新情况、新问题层出不穷。国内大局与国际大局的联系互动越来越紧密，领导干部面对的工作很多，肩负的任务重、承受的压力大。要在不断变化的形势中把握方向，在纷繁复杂的矛盾中抓住要害，没有宽广的眼界和胸襟，没有全局观念和大局意识，没有战略思维和世界眼光，不会审时度势、与时俱进，就必然会降低领导效能，影响工作成效，甚至给党和人民的事业造成巨大的损失。所以，我们必须坚持注重学识用人导向，既要引导和培养干部的战略思维、世界眼光，更要用宽广的胸襟和开阔的眼界，以海纳百川的大气魄，不拘一格的大手笔，超凡脱俗的大智慧选人用人。”\n市委组织部几位部长走了，裘耀和就让姚秘书去把市委办公室行政科的舒玲找来。\n小姚应了一声，一边向楼下走去一边想，他觉得自己跟着裘耀和这么长时间了，还是不太了解他，如今他已经身为省委常委、省会城市的市委书记，整天头脑里考虑的大事不知道有多少，怎么会突然找一个根本无人知晓的小人物。\n市委行政科并不在市委大楼里面，而是在市委大楼左侧那栋二层小楼里，据说这栋二层楼早就准备拆了，行政科之所以放在这里，当然是因为要腾地方给市委其他部门。至于舒玲是个什么样的一个人物，小姚也不知道，只是昨天在办公室时，见到一个漂亮的女孩子在办公室的走廊里，不仅带着几分缅腆，眼神还有点儿躲躲闪闪的样子。后来他才知道，那个女孩也是市委办公室的工作人员，当时正在给其他同志送请柬，参加她的结婚典礼。小姚没有收到她的请柬，当然他知道，其原因不仅是因为他们不熟悉，更重要的是因他是裘耀和的秘书。\n到了行政科，中间是一个大办公室，里面摆着几张办公桌，除了两张空着的，还有三个人，正在低头办公。小姚一眼看到舒玲坐在角落里，站在门口，轻轻敲了两下门。",
            "summary": "裘耀和与薛希龙讨论一份文稿的修改和完善，并强调了要进行真正的\"海选\"，避免过去的个别领导提名现象。同时，裘耀和强调要注重学识用人导向，培养和引导干部的战略思维、世界眼光，以及宽广的胸襟和眼界。市委办公室行政科的舒玲被叫来，使得剧情增加了一些悬念。"
        },
        {
            "id": 5,
            "content": "“请进！”一位中年人没抬头，大声说。\n这时坐在角落里的舒玲抬起头，她已经认出姚秘书了，低声说：“是姚秘书！”\n一听说姚秘书，三个人都立即从椅子上站了起来。\n“哟，是姚秘书啊！请坐，请！”\n那个中年男人大步迎了上来，一边伸手一边说：“姚秘书，你有什么事打个电话就是了，还亲自跑过来？”\n“吴科长，你客气了。”\n这时小姚认出来了，这位行政科的科长吴军年，还是他和裘耀和刚来的那天见过面，是一位五十来岁的老同志，至今还是一个正科级，后来听说，只是主任科员，并不是科长。\n小姚握着吴军年的手说：“我找舒玲同志！”\n小姚本想说，是裘书记找舒玲，可他觉得不妥当，如果他当着另外两个同志的面说裘书记找舒玲，那他们还不知道是怎么回事，说不定就会满城风雨，所以只轻描淡写地说了一句，让人感觉到很随便，并没有什么了不起的事。\n然而，舒玲却表现得没那么沉着和坦然，市委书记的秘书，这可是一个特殊的人物，滨海来了新书记，人们怎么会不知道书记的秘书呢！虽然同在市委办公室，但是行政科只是在旁边的小二层楼上，也就很难见到姚秘书这个特殊人物，现在姚秘书突然亲自来找她，她一时有点懵住了似的。",
            "summary": "姚秘书找到了舒玲。舒玲认识姚秘书后，办公室里的人都很惊讶。吴军年热情地招待姚秘书，而舒玲则有些紧张。姚秘书找到舒玲只是为了办一些私事，但舒玲的反应显得有些过度。"
        }
    ]
}