{
    "chapter_title": "第五十七章  关键时刻 (3)",
    "chapter_summary": "庄士虎和尤晓华在竞选茜山区区委书记的第二轮投票中成为唯一进入第二轮的候选人。由于两人得票相同，需要进行再次投票。庄士虎在投票过程中感到紧张和担忧。庄士虎成功当选为区委书记。市委组织部将对两名当选者进行考察和选举过程的讨论。茜山区举行了一场特殊的选举区委书记大会，特点包括差额选举和公开透明。然而，在选举过程中，尤晓华接到了一个关于她的举报电话，指控她与房地产公司老板有不正当关系。裘耀和表示愿意进行调查。庄士虎意识到裘耀和的行动出人意料，决定不再依赖他人的帮助。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "庄士虎只觉得心脏一阵收缩，他努力屏住气，不敢吸进一口气，感到尤晓华的身体摇晃了一下，立即收回了自己的余光，微微闭上眼睛。\n后面的人到底是怎么排名的，他全然不知道了，怦怦跳动的心脏始终平静不下来。在这一瞬间，庄士虎的思绪驰向不久的将来的投票现场，那张选票上只有他和尤晓华的名字，差额选举只能二选一，他看到那些人一双双奇怪的目光，真诚、虚伪、讥讽、仇恨、冷漠，甚至他看到尤晓华时而向代表们挥手致意，时而抓住那些向他伸出的热情的手。\n“同志们，”这是薛希龙的声音，“今天的提名‘公推’出现了两个职位的相同票，而且都是第二名，按照实施细则，必须再进行一次投票。”\n庄士虎的头脑突然间清醒起来，他不知道是哪两个职位上的候选人得了相同票，其实在刚才宣布结果时，他只听到尤晓华和自己的名字，至于他后面的那些名字，他不仅没有听进去，更不知道是哪些人，又得了多少票。这时，他突然预感到了什么，难怪刚才在宣布结果的时候，许多人都在那一瞬间把目光投向他。\n“现在工作人员正在抓紧时间制作选票，请大家稍等。”",
            "summary": "庄士虎和尤晓华成为唯一进入第二轮投票的候选人。在等待再次投票的过程中，庄士虎紧张地思考着后面的排名情况。薛希龙宣布由于两个职位的候选人均获得相同票数，需要再次进行投票。庄士虎突然意识到自己的排名可能与此有关，但他并不知道具体的情况。"
        },
        {
            "id": 1,
            "content": "台下又骚动起来，有人低声说话，还有人轻轻地走动。\n“请大家回到自己的座位上，工作人员开始分发选票。”薛希龙大声说。\n过了一会儿，薛希龙说：“现在大家拿到的是茜山区区委书记两名人选的名单，他们是庄士虎和华国瑞，他们在刚才的选举中都得一百五十一票，并列第二名，现在请大家在这两位同志中选出一名，只能在一个同志名字下面画钩……”\n啊！果真是自己，庄士虎只觉得头顶一阵旋转，一把死死地抓住桌子，他害怕自己支持不住，万一倒下去，那不是出洋相了！他想看这张选票到底是什么样子的，可是他不具备这个资格。他连头也不敢转，唯恐人们笑话他。心里有些后悔，不该参加这场残酷而无情的竞争。\n投票又开始了，庄士虎不敢去看那些手拿选票的人们，但他感觉到他们迈着轻松的步伐，不紧不慢地向投票箱走去，站在投票箱前，投下那决定他命运的一票。\n投票很快结束了，主持人宣布大家自由活动，庄士虎坐着没动，他不敢看到任何一个熟悉的人，他不知道自己的脸上是什么样的表情，万一吓着了人家该怎么办？\n“庄书记，出去活动下，透透气呀！”尤晓华站在他身边说。\n庄士虎不敢抬头，害怕尤晓华看他的笑话。可是尤晓华偏偏还站在他身边，逼着他必须出去，因为他挡住了尤晓华的路。\n庄士虎不得不站起来，看了尤晓华一眼，心里有一种说不出的慌乱，他知道自己此刻大概就是啼笑皆非的怪样子吧！\n“庄书记，你别太紧张了，放松点儿。”尤晓华说，“这种时候，心态一定得平和，把官这东西看淡一点儿。”\n庄士虎尴尬地往外走去，尤晓华紧跟在他的身旁。他心想，你这个家伙，得了便宜还卖乖！庄士虎想到刚才两人在厕所里见面的场景，可是此刻，他的心里像重重地压着一块石头。他不知道自己出来的目的是什么，他跟在尤晓华的身边，不知道方向，没有目标，院子里的人并不多，那些人都还在礼堂里，三三两两，聊着无边无际的话题，唯有他正行走在刀刃上。\n“庄书记，那个和你得票相同的华国瑞你认识吗？”\n庄士虎摇摇头，没有吭声。",
            "summary": "庄士虎和华国瑞获得相同票数，成为茜山区区委书记的两名候选人。投票开始后，庄士虎因担心自己无法承受而感到紧张和后悔。在尤晓华的建议下，他走出礼堂透气，心中压力重重。"
        },
        {
            "id": 2,
            "content": "“难怪你不认识，他是你离开市委组织部之后从农业大学调到宜志县当副县长的。”尤晓华说，“这人是农业大学的博士生，年龄和你差不多，我还小看他了！”\n“不过，”没等庄士虎说话，尤晓华又说“我估计他这一轮闯不过去，博士毕业怎么啦，当区委书记又不是比学历。”\n“走，”庄士虎像换了一个人，果断地说，“听听宣判结果吧！”说完，头也不回地大步向礼堂走去。\n礼堂前方的大屏幕上出现了工作人员紧张统计选票的画面。那么多双眼睛都在盯着屏幕。\n突然屏幕上镜头切换了，薛希龙走到主席台正中，大声说：“请大家静一静，马上宣布投票结果。”\n尤晓华轻轻拍了拍庄士虎的胳膊，低声说：“庄书记，祝你成功！”\n庄士虎一动不动，目光紧紧盯着薛希龙。\n“现在宣布投票结果。”\n不知为何，主席台上没有出现电视台的男女主持人。",
            "summary": "庄士虎和尤晓华在谈论一位从农业大学调到宜志县担任副县长的官员。这位年轻官员的博士学历引起了他们的关注。庄士虎对这位官员的选举表示担忧，而尤晓华则祝愿他成功。在礼堂里，庄士虎紧张地看着投票结果的宣布。庄士虎成功地当选为区委书记。"
        },
        {
            "id": 3,
            "content": "薛希龙手里拿着名单，大声说：“茜山区区委书记人选第二轮‘公推’投票，庄士虎得一百六十三票，华国瑞得一百一十七票。”\n庄士虎的头脑嗡的一声，不知道是兴奋，还是惊骇，他努力镇静了一下，偷偷地松了口气，可是过度紧张的心跳依然松弛不下来。尤晓华轻轻地在庄士虎的手臂上拍了一两下，微微一笑，低声说：“我说的没错吧！”\n当结果向全市人民公布之后，似乎人们紧张的情绪也都平静了下来，然而，对于庄士虎他们来说，还将继续往刀锋上爬。\n提名“公推”之后，市委组织部当场通知，每个职位前两名同志留下开会，大概是因为会议时间短，薛希龙把二十二名同志集中到礼堂的主席台上，只是讲了按照实施细则规定，每个职位已经产生了前两名正式候选人，下一步主要是由市委组织部组织考察组进行全面细致的考察，为下一步的选举做准备。薛希龙强调说，如果考察当中发现问题，将根据问题的性质，由常委讨论决定。最后产生的两名正式候选人，提交全区综合产生的各方代表选举，得票超过半数者，当选。选举中出现特殊情况，由市委常委讨论，或者按照排名顺序替补，再进行一次选举。\n最后裘耀和发表了重要讲话：“干部人事制度改革主要是突出‘竞争择优’和‘公开民主’。‘竞争择优’主要是变‘伯乐相马’为‘赛场比马’，‘公开民主’主要是变‘自上而下’为‘自下而上’。你们都是滨海市干部人事制度改革的代表人物，从你们身上我们充分感受到了群众比领导看得深、看得远、看得全面。大家能够走到今天，说明在座的每个同志，在过去用自己的表现和实际行动赢得了广大群众的认可。”",
            "summary": "薛希龙宣布茜山区区委书记人选第二轮“公推”投票结果，庄士虎以163票获胜，华国瑞获117票。庄士虎感到兴奋与惊骇，尤晓华表示支持。市委组织部通知前两名同志开会，讨论下一步考察和选举过程。裘耀强调干部人事制度改革注重竞争择优和公开民主。"
        },
        {
            "id": 4,
            "content": "市委组织部这次对已经产生的十一个职位的二十二名候选人进行了公开而透明的考察，考察的过程并没有多少精彩的花絮。半个月后，茜山区首先召开了选举区委书记的大会，这个消息在报纸和电视上一公布，全市人民都在关注这个重大事件。\n这次大会与过去的换届选举大不相同，首先没有过多的与选举关系不大的程序；第二是本次选举公开透明，两位候选人除了层层“海推”、“公推”，而且都在电视台上频频亮相，第三是本次选举为差额选举；第四是本次选举的代表由区党代会代表、干部和群众代表投票选举。\n过去无论是党代会还是人代会，一般都在年底年初进行，而这次特殊的选举大会正赶上夏季，作为春城滨海，八月的最高气温一般都在29℃左右。虽然29℃气温超过人体舒适温度，但是比起长江中下游地区的那些火炉城市，还是舒服得多了。\n八月十五日上午，来自全区的二百九十七名党代表、一百一十七名干部代表，以及二百一十九名群众代表，共六百三十三名茜山区特殊人士聚集到茜山宾馆。上午为各代表团报到时间，下午半天会的主要内容就是选举区委书记。\n大家见面之后，谈不完的话题就是这次特殊的差额选举。至于两名候选人早已公布于众，没有任何悬念。\n宾馆的报到大厅里，两块彩色版面上贴着两名候选人的照片，以及他们的基本情况简介，以及主要实绩。",
            "summary": "市委组织部对十二个职位的二十二名候选人进行了公开透明的考察。茜山区召开了一次特殊的选举区委书记的大会，这次大会的特点包括差额选举、公开透明等。尽管八月的气温较高，但来自全区的人民代表齐聚茜山宾馆参加选举。两名候选人成功当选。"
        },
        {
            "id": 5,
            "content": "自从那次裘耀和单独和葛雨轩谈话之后，葛雨轩的心里一直感到奇怪，虽然他不知道裘耀和的那次谈话出于什么目的，但他还是给庄士虎打了电话，希望他一定要正确对待和处理自己参与茜山区区委书记的竞争问题，聪明人不要做糊涂事。对于葛雨轩的这个电话，庄士虎深知其意，他知道，裘耀和这个人是一个神奇人物，他的许多举动，往往都是出其不意的，所以他随即告诉家人和亲友，万万不要再给他帮倒忙了。\n茜山区的选举大会按照会议通知要求，全体参会人员必须在上午十一点半之前报到，十二点钟准备吃中饭，下午一点钟召开预备会，时间安排得十分紧，几乎让人连上厕所的空都没有。\n可是，现在已经快十二点了，而且尤晓华早已出现在宾馆大厅，他还在区财政局局长和地税局局长的陪同下，一直在大厅里活动，只要有代表团报到，区财政局局长和地税局局长都要上前握握手，然后把尤晓华介绍给代表们。这种临时抱佛脚的举动不能说没有作用。而偏偏在这个时候还不见庄士虎的影子，这让葛雨轩有些着急起来，他不时地看看表，还特地派市委组织部干部科的小高去找一找，当小高告诉葛雨轩庄士虎还没到时，便躲到洗手间给庄士虎打电话。\n直到十二点多种，有的代表已经用完午餐，走出餐厅，庄士虎才匆匆走进餐厅，吃了几口代表们吃剩下的残羹剩饭，刚出了餐厅，见葛雨轩远远地看着他，便挥了挥手大步离去。\n庄士虎害怕碰到熟人，没乘电梯，一口气奔上三楼，刚到楼梯口，一眼望见薛希龙和裘耀和出了电梯，在这个时候他不愿意把自己搞得太尴尬，转身下了楼梯。\n当庄士虎再次回到三楼时，见尤晓华在区财政局局长和地税局局长陪同下，敲开了代表的门。不言而喻，尤晓华在这个时候看望代表是什么意图了。\n庄士虎一进房间正遇上茜山区区委常委、纪委书记包正国。\n“哎呀，我的庄书记你怎么才来呀，看，都到开预备会的时间了。”包正国说，“人家尤晓华一直在大厅里，很自然地在代表们面前亮相，而且，刚才还到各个房间看望代表，你有些太被动了，你要早些来，我可以领着你，向代表们介绍介绍你。”\n“谢谢你的好意！”庄士虎说，“咱们俩一个房间，这也是缘分啊！”",
            "summary": "葛雨轩对裘耀和的目的感到好奇，于是给庄士虎打电话提醒他要正确处理茜山区区委书记的竞争问题。庄士虎意识到裘耀和的行动往往出人意料，因此告知家人和亲友不要再帮他帮倒忙。茜山区的选举大会上，尤晓华积极亮相，而庄士虎却迟到。在庄士虎到达后，他们一起参加了预备会。"
        },
        {
            "id": 6,
            "content": "“走，开预备会去！”\n预备会在宾馆大礼堂举行。代表们早已坐定，市委组织部的几位部长拥着裘耀和，登上主席台。\n薛希龙看看表，朝裘耀和看了看，裘耀和点点头，薛希龙没有让主持人介绍，就开始了，这时，裘耀和感到手里的手机强烈地震动起来，他瞥一眼号码，转身向后台走过去。\n“喂……”\n“哪位？我是裘耀和，有什么事请讲。”\n“我是一个知情人，裘书记，我能向你反映尤晓华的问题吗？”\n“尤晓华，哪个尤晓华？”\n“就是马上要参加茜山区区委书记选举的市地税局副局长。”\n“好，你说。”裘耀和低声说。\n“裘书记，尤晓华和市某房地产公司的老板胡某关系不一般。胡某的房地产公司多次漏税，尤晓华接受胡某两套高级公寓。”",
            "summary": "在宾馆大礼堂举行的预备会上，市委组织部的部长们陪同裘耀和上台。薛希龙在主持人介绍前就开始讲话，裘耀和则在关键时刻接到一个关于尤晓华的举报电话。对方称尤晓华与某房地产公司老板关系不一般，涉及漏税和收受房产问题。裘耀和表示愿意听取举报并进行调查。"
        },
        {
            "id": 7,
            "content": "“这样的问题，为什么一直不向有关部门反映？”裘耀和说，“你反映的问题有多大的可靠性？”\n“裘书记，尤晓华和胡某之间的关系几乎没有人知道。\n这两套房子也很巧妙和隐秘，但这是铁的事实，如果你不相信我，等到他真的当上了区委书记，这些问题掩盖不下去了，那样，不仅你们市委被动，而且也将造成这次的干部制度改革的被动。”\n“那么，你能不能给我一点儿可靠的证据呢？”\n对方犹豫了片刻，说：“这样，我把相关证件的复印件装在一个信封里，半小时后，你派人到茜山区区委大门的传达室去取，行吗？”",
            "summary": "裘耀和质疑为何一直没有向有关部门反映问题，并询问问题的可靠性。尤晓华和胡某的关系鲜为人知，涉及两套隐秘的房子。为了证明问题的真实性，对方同意提供相关证件的复印件作为证据。"
        }
    ]
}