{
    "chapter_title": "第五十八章  白云蓝天 (1)",
    "chapter_summary": "市委书记裘耀和突然现身并发表重要讲话，引发台下代表的疑惑。裘耀和解释了市委的\"公推公选\"改革理论，强调领导者应具备宽广的眼界、大局意识和战略思维。同时，薛希龙发现了尤晓华与辜加之间的购房协议，揭示了他们之间的复杂关系。裘耀和在演讲结束后收到了薛希龙的信件，决定继续进行选举。尤晓华成功当选为茜山区区委书记，但庄士虎因五票之差落选，并在庆祝活动中失踪。第二天，尤晓华见到裘耀和，得知一个严重问题使他岌岌可危。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n关掉手机，裘耀和转身站在主席台后面，这时薛希龙还在强调即将举行的选举大会的注意事项。\n裘耀和若无其事地走过去，薛希龙回过头，低声说：“裘书记，请你讲几句？”\n裘耀和摆摆手，在旁边的椅子上坐了下来。预备会结束了，半小时后，将在这里召开选举茜山区区委书记的大会。\n会场上响起轻松的音乐，工作人员已经各就各位，滨海电视台正在调试直播镜头。\n裘耀和低声说：“老薛，你来一下。”说完，裘耀和大步向主席台下走去，出了后门，继续向外走去。到了一间办公室门口，薛希龙已经跟了过来。裘耀和站在门边，薛希龙轻轻敲了两下门，接着推门对室内的两个女同志说：“请你们出去一会儿，我们商量个事儿，好吗？”\n裘耀和看看表，说：“时间太紧了，我只能简单地说一下，选举马上就要开始了。老薛，刚才，就在预备会开始时，我接到一个电话。是一个群众反映尤晓华的问题，说他和一个房地产公司老板关系不一般，不仅多次帮助那个公司老板漏税，而且接受了两套高级公寓。”\n薛希龙脸色大变，说：“这个消息可靠吗？可我们的选举大会马上就要开始了！”\n“是啊！”裘耀和说，“他说半小时后，把有关证据的复印件放到茜山区区委大门口传达室，让我们派人去取。”\n薛希龙看看表，说：“还有十多分钟大会就要开始了，怎么办？”薛希龙想了想，“裘书记，这样，大会还是准时开始，不如这样，把你的讲话提前到第一个议程你看行不行？与此同时，我派人去传达室看看那个同志会不会准时把东西送过来，到时我们再作商量！”\n“讲话没问题，不要说半个小时，一两个小时也没问题。”裘耀和说，“只是大家对临时调整的议程一定会有想法的。”\n“你的讲话一向都很精彩，对于大家来说，也是难得的机会。”\n“这样，”裘耀和说，“你一方面派人去传达室，同时还要对尤晓华和庄士虎进行必要的沟通，恐怕最着急的是他们俩。”\n“好！”",
            "summary": "裘耀和接到了关于尤晓华问题的匿名举报电话。由于时间紧迫，裘耀和与薛希龙商量后决定照常开会，同时将裘耀和的讲话提前。同时，薛希龙派人去传达室取证据，并对尤晓华和庄士虎进行沟通。"
        },
        {
            "id": 1,
            "content": "薛希龙和裘耀和大步走上主席台时，台上台下六百多双眼睛一下子全部集中到他们俩身上。薛希龙从容地走到演讲台前，调整了一下话筒的位置，大声说：“各位代表，同志们，茜山区选举区委书记大会现在开始，首先，让我们以热烈的掌声，欢迎市委书记裘耀和同志发表重要讲话。”\n台下响起热烈的掌声，裘耀和在掌声中走上演讲台。今天的主席台上没有摆放长桌，只有主席台右前方放着一张高高的演讲台，台上放着三只长长的话筒，一盆鲜花放在话筒前。\n就在薛希龙宣布由裘耀和发表演讲时，台下那六百多双眼睛几乎同时愣住了，大家知道，就在半小时之前，薛希龙在预备会上没有说会议开始时有这样一个重要议程，而是在大会选举之后，有裘耀和的一个讲话，现在突然把这个议程提前了，这其中必然有重要原因。\n而此时，坐在台下第一排的尤晓华和庄士虎也被弄糊涂了，他们俩相互看了看，流露出不解的眼神。\n裘耀和微笑着走到高高的演讲台前，右手轻轻地推了推弧形的话筒，目光在台下扫视了一番。\n“各位代表，同志们！”裘耀和那洪亮而熟悉的声音响起，“大家一定对主持人临时调整大会的议程有想法，我在这里给大家一个解释。大家知道，最近市委‘公推公选’茜山区区委书记等十一个重要职位，而今天是这场改革的最重要的时刻。所以，有必要把市委对如何选拔领导干部的理论和大家说一说，对你们来说，是一次难得的机会，对我来说，也是一次难得的机会。”\n裘耀和的开场白并没有什么精彩之处，但是对于参加今天会议的各方代表来说，能够有这样的机会亲耳聆听这位充满传奇色彩的市委书记的演讲，倒也十分高兴。\n就在裘耀和走上讲台之后，薛希龙便找来市委组织部干部一科的夏清。\n“小夏，二十分钟后，你去区委大门口的传达室，看看有没有送给裘书记的信，如果有，立即拿回来，交给我。”薛希龙说，“不要去早，但也不要迟。”\n夏清准时来到区委大门口的传达室，果然不错，有一个大信封，信封上贴着一张长方形的纸条，上面有一行黑体字：请交市委裘耀和书记收。\n夏清取回信，交到薛希龙手里。",
            "summary": "在茜山区选举区委书记的大会上，市委书记裘耀和突然出现并发表了重要讲话。这引起了台下代表的疑惑，因为他们不知道这个议程为何突然提前。与此同时，尤晓华和庄士虎也感到困惑。裘耀和解释说，这是为了解释市委的\"公推公选\"改革理论，给代表们提供一个难得的学习机会。随后，薛希龙找到市委组织部干部科的夏清，让他去取一封给裘耀的信。"
        },
        {
            "id": 2,
            "content": "这时，裘耀和正在侃侃而谈：“《孙子兵法》说：‘不谋万世者，不足以谋一时，不谋全局者，不足以谋一域。’这话是清代陈澹然在《寤言二迁都建藩议》中的原话，说的是不从全局的角度考虑问题的，不足以考虑某一个方面；不从长远利益的角度来策划的，不能够筹划好一时之事。所以，大家一定希望给自己选择具有宽广的眼界和胸襟，有全局观念和大局意识，有战略思维和世界眼光，能审时度势、与时俱进的领导，以海纳百川的大气魄、不拘一格的大手笔、超凡脱俗的大智慧选人用人。”\n薛希龙打开信封，这是两份购房协议复印件，购房人确实不是尤晓华，而是名叫辜加的人。另一张复印件上详细地叙述了辜加和尤晓华之间的复杂关系。而这两套房子都是市区最高档小区的公寓房，两套房总价达三百多万元。",
            "summary": "裘耀和谈论了《孙子兵法》中关于全局观念和长远利益的重要性，强调了领导者应具备宽广的眼界、大局意识和战略思维。同时，薛希龙发现了一份购房协议的复印件，显示购房人并非尤晓华，而是一个叫辜加的人。这揭示了辜加与尤晓华之间的复杂关系，而且两套高档公寓房的总价高达三百多万元。"
        },
        {
            "id": 3,
            "content": "这时，裘耀和仍然在热情洋溢地发表演讲。\n薛希龙犹豫了一会儿，取出手机，发了一条短信。\n裘耀和面前的手机震动起来，他一边演讲一边按了一下手机，只见手机屏幕上出现一条短信：“信已取回。”\n过了一会儿，裘耀和结束了演讲，在热烈的掌声中，裘耀和走下演讲台。而此时，薛希龙同时走了过去，两人一见面，薛希龙急忙把信交给裘耀和，裘耀和瞥了一眼，说：“现在大会程序不能改，必须按照原来既定的议程进行。”\n薛希龙点点头，大步走到演讲台前，大声宣布今天会议的重要议程：“大会选举。”\n工作人员开始分发选票，葛雨轩走到演讲台前，进一步强调代表投票的注意事项。\n裘耀和这时才认真取出复印件，看了一会儿，说：“马上通知市纪委王书记，查这两份购房协议和这个叫辜加的人和尤晓华之间的关系。”\n“如果尤晓华落选了，那就好办了。”薛希龙说，“假如他当选了怎么办？”\n“如实向大家宣布两人的得票，不宣布谁当选。”裘耀和想了想说，“选举结果，等待市委常委确认。下一步何时进行，另行通知。”\n薛希龙点点头，说：“好！”\n投票结束了，工作人员，以及监督、公证人员都来到了计票现场。\n直到会场内响起电铃声，代表们才回到自己的座位上。\n裘耀和走到尤晓华和庄士虎面前，握着他们的手说：“怎么样，没经历过这样的场面吧！结果马上就要出来了，平和一下自己的心态吧！”\n尤晓华笑笑说：“裘书记从来都是大手笔啊！”\n“哦，对了，”裘耀和说，“晓华同志，明天上午上班时到我办公室来一下。”",
            "summary": "裘耀和正在发表演讲，薛希龙收到一条短信表示已经取回了信件。演讲结束后，薛希龙将信件交给裘耀和，裘耀和决定按照原定议程进行大会选举。投票结束后，裘耀和与尤晓华和庄士虎交流，要求尤晓华次日早上到他办公室。"
        },
        {
            "id": 4,
            "content": "主席台上方的屏幕上出现了主席台的画面，葛雨轩走上演讲台。\n“请代表们回到自己的座位上。”葛雨轩大声说，“现在请市委常委、市委组织部部长薛希龙同志宣布选举结果。”\n薛希龙走到演讲台，目光在台下看了看，大声说：“今天的大会实到代表六百二十九人，收回有效选票六百二十一张。尤晓华得三百二十五票；庄士虎得二百九十五票。”薛希龙没有宣布每人的得票率，也没有宣布谁当选茜山区区委书记。停了一会儿，补充道：“本次投票结果将报市委常委，待市委常委确认后向社会公布。”\n今天的选举让代表们大吃一惊，而尤晓华和庄士虎更是如同经历了一场法庭审判的考验。就在代表们纷纷离去的时候，庄士虎紧紧握住尤晓华的手，说：“你成功了，胜利了，祝贺你！”\n“不，庄书记，我们两人旗鼓相当。”尤晓华满面春风，“这种微小差别完全不能说明什么。”\n庄士虎勉强地笑了笑，其实当他听到薛希龙宣布他们俩人的得票时，他对这两个数字还没来得及去仔细算百分比，但他已经清楚，尤晓华的得票超过了半数，而他却因五票之差未过半数，在当时那一瞬间，他的心像坠落悬崖的岩石一样，向无尽的万丈深渊跌了下去。\n事实就是这样无情而残酷，不管你承认不承认，相信不相信，它却照样向人们宣告。多少天来的努力，都在这顷刻间付之东流。庄士虎感到自己的心情从没有过如此沮丧和颓废，他不知道自己是如何离开会场的。奇怪的是没有一个人在等他，哦，不对，自己原来是从后门出来的。他想到连日来对他满怀希望的家人和亲友一定都在焦急地盼望着他的归来，可他不知道该如何面对他们，现在他只希望有一个见不到任何人的地方，让心头苦涩的浪花慢慢地平静下来。",
            "summary": "葛雨轩宣布选举结果，薛希龙宣布了尤晓华和庄士虎的得票数。尤晓华以微弱优势当选茜山区区委书记，令代表们惊讶。庄士虎在代表们离开后与尤晓华交谈，表示祝贺。然而，庄士虎因五票之差未能当选，心情沮丧。他在离开会场后，希望能找到一个安静的地方让自己平复心情。"
        },
        {
            "id": 5,
            "content": "出了会场，茜山区地税局、财政局以及尤晓华的一帮朋友早已等在门口了，那么多人争先恐后地握着尤晓华的手。是啊，这个未来的区委书记即将诞生，谁都想在未来区委书记面前表现突出一点。\n尤晓华想到庄士虎，四处寻找了一会儿，可是人群中已经不见他的踪影。想到自己只不过获得百分之五十二点三的选票，也只能说是刚刚过了半数，直到现在他的心还在狂奔乱跳。\n第二天一早，尤晓华一直处于亢奋状态的心情，也稍有缓慢下来，他早早吃了早点，没让司机送进市委大院，而在离市委大楼四五百米处就停了下来，然后大步向市委大楼走去。到了裘耀和办公室门口，正要敲门，小姚过来了，说裘书记正在等他呢。\n尤晓华朝小姚笑笑，轻轻推开门，裘耀和一抬头，说：“坐，坐。”说着放下了手中的笔。目光凝视着尤晓华。\n尤晓华被裘耀和看得有些发怵。\n“晓华，没有经历过如此紧张的情景吧！”裘耀和看着尤晓华，本来轻松的话题，被他脸上严肃的表情搞得有些沉重。\n“裘书记，我觉得您在昨天选举大会上的演讲非常好，太精彩了。党的十七大提出了‘民主政治’，目前的干部人事制度改革的核心就是‘民主’问题。”尤晓华说，“这次市委决定‘公推公选’十一名市管领导干部，让大家感到耳目一新。裘书记的改革确实是独树一帜的。”\n“晓华同志，你知道我今天为什么单独找你来吗？”裘耀和的态度变得让尤晓华有些摸不着头脑。裘耀和盯着尤晓华，像是等待他的回答。\n尤晓华有些不知所措，不知道裘书记是什么意思，他岂敢随便发言。\n“你知道昨天下午为什么突然调整了大会议程吗？”裘耀和说，“不可否认，在这次‘公推公选’茜山区区委书记中，你最终获得大多数群众的支持，按照市委的文件规定，在最后的选举中只要获得百分之五十以上的选票，就应该当选。但是……”裘耀和突然停了下来，没有继续说下去。\n尤晓华的背上开始不停地冒着冷汗，额头上也渗出了一层细细的汗珠，他知道，裘耀和一定抓到了什么致命的东西，否则，正如他说，从第一轮的“海推”以来，直到昨天的选举，尤其是考察那一环节，只要被考察的对象发现违纪违法的问题，必然会被除名的。既然这么长时间，一道一道的难关都被他闯过了，为什么偏偏在最后一刻……\n“晓华，你有没有什么话要对我说的呢？”\n裘耀和说。",
            "summary": "尤晓华成功当选为茜山区区委书记。然而，在庆祝活动中，尤晓华的朋友庄士虎失踪了，让他感到紧张。第二天，尤晓华见到市委书记裘耀和，裘耀和告诉他一个令人震惊的消息：尽管尤晓华获得了多数选票，但在时刻，他发现了一个严重问题，导致尤晓华的位置岌岌可危。"
        }
    ]
}