{
    "chapter_title": "第十章  命悬一线 (1)",
    "chapter_summary": "裘耀和试图通过练习书法来平复情绪，但始终无法专心。他在投掷纸团的过程中找到了静心之法。同时，裘耀和在担任县委书记期间展现出了才干和壮志，但在关键时刻发生了一起事件，使他陷入困境。汪益鹤在省城之行的过程中也面临着巨大的压力。石杨县上河村发生农民被打死事件引起了广泛关注。新华社记者岗世跃和道绪奋深入调查并撰写了一篇名为《石杨县部分县乡干部横征暴敛乱棍打死打伤农民》的报道。这篇报道引发了中央高层领导对农村问题的关注，并要求严肃处理。省新华社分社领导高志强在看完稿件后，虽然理解记者的愤怒，但也意识到了基层干部的实际难处。他决定与相关人员沟通，确保报道客观公正。高志强通知汪益鹤到他的办公室讨论一些事情。汪益鹤带着紧张和敬畏的心情走进了高社长的办公室，将面临一场政治上的生死较量。在与两位记者的交锋中，汪益鹤努力回答他们提出的问题，但他知道自己处于劣势，因为这些问题涉及到农民的负担问题。在激烈的争论中，汪益鹤感到自己陷入了困境，担心这篇文章会给他们带来严重的后果。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一\n一阵思绪之后，裘耀和竭力让自己气沉丹田，努力平静一下自己烦躁而不安的情绪，虽然此刻已经是子夜时分，他的大脑却极度兴奋，毫无困倦之意，于是拿起毛笔，摊开宣纸，练起书法来。\n尽管他一再警告自己，要沉着冷静，然而他无法掩饰内心的烦乱和不安，这种烦躁不安，还是表露在他的笔端，不知为何随手写了一个“静”字，可写了一半，就觉得“青”字歪了，像一个人斜着眼睛在嘲笑他。立即又拿过一张纸，内心告诉自己，必须要真正地静下心来。然而，他拿着笔的手抖了起来，于是，他屏住呼吸，挥笔写了起来。然而，这个“静”字却更加不像样子，像一个人在发怒，又像冷笑。这时他忽然感到自己的书法从没有过的臭，狠狠地将其揉成一团，刚想扔到地上，他犹豫起来，他离开座位，走到门外，将手里的纸团了团，决定像投球一样，将它投进纸篓里。在这一瞬间，裘耀和的心情复杂起来了，人们在一些情况下常常用扔硬币的办法来预测某事件的凶吉和成败。不知为什么，他突然也想用手里的纸团往纸篓里投，用投进和投不进来预测汪益鹤的省城之行是成功还是失败。\n裘耀和这样想着，心里越发怦怦乱跳着。右手拿着纸团，对着纸篓瞄准了一会儿，将纸团投了过去。纸团在纸篓的边口上打了几个转儿，像篮球在球栏口边上晃了晃，最终还是摇摇摆摆没有进去，落到地上了。\n于是裘耀和再次拿起毛笔，认认真真地写了“安静”二字。不管写得如何，他又将纸揉成一团，犹豫了片刻，又走到门外，拿出投球的架势，对准纸篓投了过去。好一个三分球！纸团居然连纸篓的边都没碰着，准确地落在纸篓里，他就像姚明进球那样激动和兴奋。\n谁知道主人是为了练书法，还是为了练投篮，不知过了多久，纸篓已经投满了纸团，而时间已是凌晨了。虽然裘耀和在省级机关也官至正处级，或者说他曾经也想过将来是不是有机会再上一个台阶，处级和厅级之间那是一道非常难以逾越的分水岭。然而，他觉得自己只是一个农家子弟，对于提拔到厅级干部的岗位，他没有多少奢望。省委在组建沂州市的时候，有一天省委组织部突然通知说省委领导找他谈话。他当时还有些不相信那是真的，可当他得知省委要让他出任沂州市委常委、副市长时，他真的有点儿像做梦似的。后来市委决定让他去兼任石杨县县委书记，虽然县委书记只是正处级，可他内心却非常兴奋和激动。\n他知道，在中国最有干头的官就是国务院总理和县官。所以，当他第一次获得县委书记这个权力时，他觉得自己终于有了大展宏图的机会了。确实，在他担任县委书记的四年多时间里，他努力施展了自己的才干和壮志，他相信，等待他的还有更加重要的位置，他还有更加重要的担子。谁会想到，在这关键时刻，居然出了上河村打死农民的事。他忽然觉得，难道自己真的气数已尽，他的人生颠峰就此戛然而止了吗？然而，直到现在他并没有任何后悔之意，如果当初不兼任这个县委书记，也许他和中国千千万万个稳稳当当等待提拔的官员一样，平平安安，没有风险，只要不犯什么明显的错误，几年之后必然官升一级，再上一个台阶。但是这不是他裘耀和的性格。\n汪益鹤省城之行毫无收获，他是不可能就这样无功而返的，他继续托朋友、找关系，甚至不时地打听两把“钢刀”的消息。\n终于，在汪益鹤坐卧不安的时候，两把“钢刀”凯旋了！这个消息是蔡东明通过手机短信发过来的。与此同时，汪益鹤也正式接到裘耀和的通知，裘耀和告诉他，无论高志强是什么态度，都只能成功，不能失败。汪益鹤太了解裘耀和了，这个人特别容易走极端，他认准了的事八头牛也拉不回来。可是这是什么事？岂是他裘耀和和他汪益鹤能够说了算数的！生杀大权掌握在人家高社长的手里。结出什么果，那得由高社长决定，你裘耀和所说的只重结果不重过程岂不是废话！\n如果说汪益鹤前两天是领命来省新华社分社，那多少是有些盲目，但他还是抱着一线希望的。然而，现在，除了压力，他的心里连一点儿底都没有。他真的没有想到，一个堂堂的县委副书记，也会到了如此山穷水尽的地步。",
            "summary": "裘耀和在一个子夜时分试图练习书法以平复心情，但始终无法静心。他尝试通过投掷纸团预测汪益鹤的省城之行是否成功，并在投掷过程中逐渐找到静心之法。裘耀和在担任县委书记期间展现出自己的才干和壮志，但在关键时刻发生了一起事件，使他陷入了困境。汪益鹤在省城之行的过程中也面临着巨大的压力。"
        },
        {
            "id": 1,
            "content": "岗世跃和道绪奋真的从石杨县采访满载而归了！\n第二天傍晚，一辆挂着省城牌照的帕萨特轿车穿过长江大桥，驶进了市区，有人发现是裘耀和，裘耀和为何不见已在省城急得如热锅上的蚂蚁的汪益鹤？谁也不知道这是为什么。裘耀和去了哪里，也没有人知道。但是，到了晚上九点多钟，这辆帕萨特轿车又人不知鬼不觉地向江北开去。\n岗世跃在回来的路上就和道绪奋商量着这篇重磅炸弹的文章如何写，他们完全没必要考虑石杨县的领导是怎么想的，因为在他们从事新华社记者的生涯中，还从没遇到过像上河村这样因为向农民收费而出现活活把人打死的情况。当然他们更不可能去想这篇文章会对县委书记裘耀和有多么大的杀伤力。他们想到的是，如何把这篇文稿写成高质量的、能引起中央高层领导对农村问题高度关注的大手笔。除此之外，他们难道不想一鸣惊人，出人头地吗！几天的采访，素材已经一本又一本，按照分工，当天夜里岗、道二人开了一夜的夜车，第二天上午一上班，他们就交给高志强一篇四千多字的文稿。\n石杨县上河村打死人事件，早已搞得高志强坐立不安，当稿件一到手，就立即看了起来。不看则已，一看文章，高志强的心情就沉重起来，仅文章的题目就让他不寒而栗。这篇文章的标题是：《石杨县部分县乡干部横征暴敛乱棍打死打伤农民》。而且，文章言辞激愤、火药味极浓。如果这篇文章一旦在“内参”上发出去，中央最高领导一定会拍案而起，立即责成相关部门严肃查处。不仅对相关当事人严惩不贷，还将可能处理一批市县领导。\n看完了稿子，高志强静静地沉思了许久，他发现文稿中材料的来源全部是农民一方的观点，对县里的意见很少触及，至于沂州市委、石杨县委以及省委对此事的态度更是只字未提。作为长期从事新闻工作的省新华社分社的主要领导，虽然对自己队伍的素质，对每一个记者的水平他是了如指掌的。但是他想了又想，石杨县长坝乡打死了农民，老百姓出于一时的激怒和同情，而岗、道两人目睹了那些凄惨的现场，一时愤怒，写出那样的稿子，是完全可以理解的。但他知道“兼听则明，偏听则暗”的道理，而且调查研究和实事求是也是新华社对记者的严格要求，可是，高志强也看到了上河村打死人事件的严重性，他甚至还觉得，这些乡村干部也天目无法纪了。\n正在这时，高志强接到了省委常委、宣传部长的电话，电话里讲些什么，只有高志强一个人知道。最后，高志强说：“请领导放心，新华分社既会实事求是地反映基层执行党的方针政策的情况，也一定会考虑基层领导的实际难处，我们会认真斟酌每一篇上报的稿件的。”放下电话，高志强虽然对石杨县上河村打死农民的事非常气愤，对裘耀和的举动也很反感，但是他从内心还是能够理解裘耀和的，他甚至觉得裘耀和这几年在石杨县的功是功，过是过，一个干部想升迁提拔那也是非常正常的。\n于是，高志强立即拨通了汪益鹤的手机。",
            "summary": "石杨县上河村发生农民被打死事件引发关注，新华社记者岗世跃和道绪奋深入调查并撰写了一篇名为《石杨县部分县乡干部横征暴敛乱棍打死打伤农民》的报道。文章引发了中央高层领导对农村问题的关注，并要求严肃处理。省新华社分社领导高志强在看完稿件后，虽理解记者的愤怒，但也意识到需要兼顾基层干部的实际难处。他决定与相关人员沟通，确保报道客观公正。"
        },
        {
            "id": 2,
            "content": "“老汪，你别活动了，我知道你还在省城，方便的话马上到我办公室来一趟，我想听听你们的意见。”\n关掉手机，汪益鹤感到一丝兴奋，甚至看到了一线亮光。他不得不从内心佩服高志强的敏锐和深沉。或许高社长太看透了他，太了解他们这些基层领导干部的难处，现在分社领导给他说话的机会，他必须据理力争。\n汪益鹤怀着忐忑不安的心情走进高志强的办公室，不知为何，觉得不仅自己此刻正行走在刀刃上，而且，裘耀和，甚至郭玉顺都将命悬一线。或者说，这道大门，就是他们政治上成功与失败、生与死的一道关，一道人生的分水岭。他在部队二十多年，转业到地方也有五六年，他并没有觉得一篇文章能够把一群干部置于死地，难道记者手中的笔就如此厉害，难道一支不起眼的笔远远胜过一把匕首？\n说实话，自从他到石杨县之后，他也和许多媒体打过交道，但直接面对省新华分社，直接面对社长高志强这样正厅级高级领导，这还是第一次。汪益鹤的心里除了崇敬，当然还有几分胆怯和紧张。\n自然正厅级和一个副县处级的差距也太大了，俗话说，官大一级压死人，正厅级不只是远远高过他三个级别的问题，那是官场上只有为数极少的人才能达到的呀！面对这样一个位高势强的领导，汪益鹤只能硬着头皮向高志强的办公室走去。进了高志强的办公室，高社长还是十分客气的，不仅笑容可掬，而且态度和蔼，看不出任何火药味。留给汪益鹤的印象是，高社长是一位平易近人的高级领导干部。他把早已准备好的高级香烟拿在手里了。汪益鹤努力平静一下自己的情绪，恭恭敬敬地正襟危坐。\n汪益鹤拿着香烟，正在往外抽的时候，高志强指指办公桌上“谢绝敬烟”的牌子，汪益鹤忙把手缩了回来。\n还没进入正题，高志强办公室的门被轻轻地推开了，汪益鹤一抬头，进来两个人，正是岗世跃和道绪奋。汪益鹤一愣，不觉全身一阵不寒而栗。不过他还是立即站了起来，急忙伸出手，嘴里不停地说：“岗记者，道记者，二位辛苦了。”\n当然，无论是两位记者对汪益鹤，还是汪益鹤对他们，相互之间都不陌生。交道不只打过一次，但是此时此刻，双方都产生了几分对立情绪。\n汪益鹤知道，他将要和两把“钢刀”针锋相对、刺刀见红了。也许这是一场面对面的肉搏，你死我活的大拼杀！只是他不仅势单力薄，而且理屈辞穷，对于这场战争没有半点把握。\n大家坐定之后，高志强并没有开门见山地问石杨县上河村打死人的事，而是从石杨这几年的发展聊了起来。汪益鹤不知其意，自然把裘耀和上任以来的主要成绩评功摆好一番。\n“汪副书记，你能如实告诉我，你们长坝乡今年夏季每个农民要交多少负担款吗？”岗世跃突然严肃起来了，一刀戳到汪益鹤的要害。\n汪益鹤想了想，说：“大概100元左右吧！”\n岗世跃说：“这可是你说的，仅夏季一季，你们就让一个农民负担100元，而你们周围的县全年一个农民不超过200元。”",
            "summary": "高志强社长通知汪益鹤到他的办公室讨论一些事情。汪益鹤带着紧张和敬畏的心情走进了高社长的办公室。在这里，他将面临一场政治上的生死较量。汪益鹤与两位记者岗世跃和道绪奋面对面交锋，他们针对石杨县上河村打人事件提出了尖锐的问题。尽管汪益鹤努力回答，但他知道自己处于劣势，因为这些问题关系到农民的负担问题。在激烈的争论中，汪益鹤感到自己陷入了困境，他担心这篇文章会给他们带来严重的后果。"
        },
        {
            "id": 3,
            "content": "汪益鹤一时无言以对，他的脸一下子变得蜡一样黄。\n他在朝岗世跃短短的一瞥之中，内心狂跳起来，岗世跃的问题如同给了他当头一棒，让他措手不及，尴尬得有个老鼠洞都会钻进去。\n岗世跃又说：“难道你们不知道夏季粮食减产、粮价又低，农民难以承受吗？不知道除了村提留、乡统筹、农业税外，还有道路建设费、猪头税、手扶拖拉机费等名目繁多的税吗？而你们县何止是长坝乡，还有其他许多乡，乡村组干部到农民家扒粮抬物的事不断发生，你们县委、县政府没有责任？”\n岗世跃居高临下，咄咄逼人的反问，让汪益鹤毫无解释的余地，这样一说，上河村打死人的事已经成为铁案，他岂能推翻得了？",
            "summary": "岗世跃质问汪益鹤关于上河村打死人的问题，令其尴尬万分。岗世跃指出夏季粮食减产、粮价低等问题，质疑县委、县政府的职责。汪益鹤无法解释，上河村的错误已成定案。"
        }
    ]
}