{
    "chapter_title": "第一百零二章  三问 ",
    "chapter_summary": "燕丹与众臣子贵族欢庆。燕丹与荆轲等人离开后，由皇太子燕齐君主持。鄣乐公主对琴宗月辉产生敌意，但后来向她敬酒表示敬意。鄣乐公主突然指责月辉，令大殿内陷入恐惧。月辉与月貚在大殿中为燕丹庆祝金丹大成，鄣乐公主要求月貚解开面纱展示真容，但她巧妙地躲过了。鄣乐公主表示尊重月辉的规矩。",
    "characters_in_summary": [
        "燕丹",
        "荆轲",
        "燕齐君",
        "鄣乐公主",
        "琴宗月辉",
        "月貚"
    ],
    "pre_entity_info": "燕丹 | 大燕朝的皇帝，燕不羁的亲戚。对昊英风龙的行动持何种态度未知。\n鄣乐公主 | 燕乐公府的公主，勿乞的追求者。\n勿乞 | 燕乐公府的首席门客，卢乘风的朋友，与鄣乐公主关系亲密。在大殿内抵抗琴音的攻击，成功唤醒张虎和胡威。\n张虎 | 勿乞的朋友，左国正弊府属官。在大殿内受到琴音的影响，陷入与青楼女子的幻境，无法清醒。\n胡威 | 勿乞的朋友，左国正弊府属官。在大殿内受到琴音的影响，陷入与军营战友的幻境，流露出悲伤之情。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "’’燕丹随手朝高台上一指，那面容赤红的内侍总管马义急忙招呼几个小太监，抬了一张黑漆各案放在了高台第二层燕丹所指的地方，请月弹登台坐定。\n随后宫宴正式开始，燕丹举起酒爵先敬了天地一轮美酒’随后大殿内众多重臣贵族齐声欢笑，勿乞身后的众多乐师齐奏乐曲，又有馥郁的香气从大殿各处散发出来，众多舞女翩然进入大殿献舞，众人饮酒作乐，好一派乐融融的胜景。\n燕丹接受了几个资格最老的臣子贵族，诸如荆啊等人的敬酒之后’就起身离开了大殿。紧随燕丹离开的，就是荆轲这样的老臣。等这些人离开后，大殿内主持宫宴的，就变成了皇太子燕齐君，大殿内的气氛也骤然一松，众多臣子贵族的言行举止也放开了许多。\n燕丹、荆柯等人在大殿时，他们身份太高，没有一个臣子敢过于放怀作乐。等他们走后，燕齐君主持宫宴，他的威势不如燕丹那样严肃沉重，对人也和蔼可亲了许多，故而大殿内的气氛一下就火爆子起来。\n满殿奏乐’宫女起舞，络绎有大臣起身，向鄣乐公主敬酒祝贺。年仅十五就结成了金丹，鄣乐公主的前途可谓是无限光明，以她如今受到的宠溺，未来她在大燕朝的权势只会越来越重，众多臣子都小心翼翼的用最优美的辞藻赞美鄣乐公主，只求在她心中留下一个好印象，唯恐有丝毫的不敬让她惦记上了自己。\n可是勿乞看出来，鄣乐公主的注意力完全不在这些人的身上，她一对美眸只是不落眼的盯着端坐不动的琴宗月辉。那情况就好像一只美丽骄傲的花孔雀，骤然发现另外一只羽毛华美的珍禽进入了自己的领地，近乎本能的就起了敌意。勿乞在心中暗笑，女人，这就是女人啊。\n就在勿乞盘算鄣乐公主会用什么样的手段刁难月辉的时候，鄣乐公主已经站起身来，端着一个不知道从哪里弄来的硕大海碗，倒满了一碗美酒，朝月辉举起了手：“琴宗月辉？三年而名动天下’好了不得耶！紫赃敬月辉大家一碗，来人，给月貚大家满上！，，\n月貚落座以后，她就一直手指轻按琴弦，除此以外没有丝毫动作。当众多大臣起身向鄣乐公主敬酒的时候，她也只是像一尊冰雪雕像一样坐在原位，没有半点儿反应。她给人的感觉’就好像一株离群索居的冰雪精华凝成的兰花，静静的在山谷深处开放，不沾染半点儿人气。\n偏偏这朵冷到了极点的兰花时刻散发出诱人的魅惑力，引得大殿中众多年轻豪贵的双眼不断在她身上扫来扫去。那种冰清玉洁的冷傲和独特的魅惑力结合在一起，给人一种极其矛盾却又极其和谐的感觉。",
            "summary": "燕丹举行了一场盛大的宫宴，众臣子贵族们欢庆不已。燕丹在敬酒之后，与荆轲等老臣离开了大殿，由皇太子燕齐君主持宫宴。大殿内的气氛变得轻松，众臣子开始尽情欢乐。然而，鄣乐公主的注意力却在琴宗月辉身上，对她产生了敌意。后来，鄣乐公主向月辉敬酒，表现出对她的敬意。",
            "characters_in_summary": [
                "燕丹",
                "荆轲",
                "燕齐君",
                "鄣乐公主",
                "月辉"
            ],
            "entity_info": "燕丹 | 大燕朝的皇帝，燕不羁的亲戚。对昊英风龙的行动持何种态度未知。\n鄣乐公主 | 燕乐公府的公主，勿乞的追求者。\n月辉 | 怀抱瑶琴的神秘女子，拥有迷神之术，能引发幻象。\n勿乞 | 燕乐公府的首席门客，卢乘风的朋友，与鄣乐公主关系亲密。在大殿内抵抗琴音的攻击，成功唤醒张虎和胡威。\n张虎 | 勿乞的朋友，左国正弊府属官。在大殿内受到琴音的影响，陷入与青楼女子的幻境，无法清醒。\n胡威 | 勿乞的朋友，左国正弊府属官。在大殿内受到琴音的影响，陷入与军营战友的幻境，流露出悲伤之情。"
        },
        {
            "id": 1,
            "content": "就是这样坐在那里一言不发‘鄣乐公主却猛不丁的将矛头对准了她，月貚的反应果然是有点愕然。她呆了足足两个呼吸的时间，这才摇曳生姿的起身，轻柔的说道：“殿下盛情，月貚心领。但是月辉不会饮酒，不知可否用茶水代之？’’\n大殿内骤然一片死寂，比刚才燕丹发威呵斥秦清水的时候还要安静得多。远处宫殿内，众多中下层权贵欢呼畅饮的声音遥遥传来，衬托得大殿内越发的沉寂。刚才还偷偷摸摸打量月貚的那些年轻豪贵，此刻都乖乖的低下了头，不敢再朝她那边看一眼。\n鄣乐公主的凶名赫赫，蓟都内哪个不知、哪个不晓？琴宗月辉的诱感力和鄣乐公主的威慑力比起来，那还是远远不如啊。不过是先天境界的鄣乐公主就能在蓟都内横行霸道’如今已经结成金丹，修成了人仙的鄣乐公主’那就是一各母暴龙，能敬而远之的话’那就千万不要触怒她。",
            "summary": "鄣乐公主突然指责月貚，令月貚感到愕然。月貚请求以茶代替酒，但大殿内陷入死寂，众人都畏惧鄣乐公主的威严。月貚作为琴宗月辉，其吸引力与鄣乐公主的威慑力相比显得不足。",
            "characters_in_summary": [
                "鄣乐公主",
                "月貚",
                "琴宗月辉"
            ],
            "entity_info": "鄣乐公主 | 燕乐公府的公主，勿乞的追求者。\n燕丹 | 大燕朝的皇帝，燕不羁的亲戚。对昊英风龙的行动持何种态度未知。\n月辉 | 怀抱瑶琴的神秘女子，拥有迷神之术，能引发幻象。琴宗\n勿乞 | 燕乐公府的首席门客，卢乘风的朋友，与鄣乐公主关系亲密。在大殿内抵抗琴音的攻击，成功唤醒张虎和胡威。\n张虎 | 勿乞的朋友，左国正弊府属官。在大殿内受到琴音的影响，陷入与青楼女子的幻境，无法清醒。"
        },
        {
            "id": 2,
            "content": "就连坐在高台上的燕齐君都是脸一板，脖子一缩’扭头看向了身后的帷幕，上下打量着黑色帷幕上几只凌风高飞的燕子，笑呵呵的似乎在品赞这燕子的绣功实在是精妙精到。\n鄣乐公主很妩媚的笑着，她端着那足以容纳三斤好酒的大海碗，冉冉走到了月貚身边。将海碗朝月辉面前一递，鄣乐公主嫣然笑道：“那月大家着实不给紫璇脸面呢。不过是一碗酒罢了，月大家用茶水应付’着实没有道理的。紫旋先干为敬，月大家，就看你的了”’\n俏笑一声，鄣乐公主举起大海碗，‘咕咚，几口将足足三斤多美酒一饮而尽。金丹人仙无论是气息还是肉身，都超过了先天真人百倍以上，区区三斤美酒，对人仙而言，就好像寻常人一各九尺大汉喝一滴水酒的程度，完全算不上是在喝酒。\n随手将海碗一倾，鄣乐公主挑起了下巴，斜睨月辉冷笑道：‘，今日是庆祝紫璇金丹大成的喜庆之宴’月大家既然不会喝酒，还来冲天殿做什么？’’目光一转，鄣乐公主悠然吟笑道：“莫非月大家今日就是为了借紫赃的名义，在大燕荐猪多臣公面前扬名不成？这可不像话呢，本宫最讨厌别人利用本宫了。’’\n一番话宇宇诛心，满大殿的文武豪贵没一个人敢吭声。",
            "summary": "燕齐君欣赏着帷幕上的燕子刺绣，鄣乐公主端着大海碗走到月辉身边，邀请她喝酒。月辉拒绝喝酒，鄣乐公主嘲笑她是想借这次机会扬名。随后，鄣乐公主将三斤多的美酒一饮而尽，讽刺月辉不会喝酒还要来参加宴会。这番话让在场的其他人不敢作声。",
            "characters_in_summary": [
                "燕齐君",
                "鄣乐公主",
                "月辉"
            ],
            "entity_info": "鄣乐公主 | 燕乐公府的公主，勿乞的追求者，对月辉表现出敌意。\n月辉 | 琴宗，拥有迷神之术，能引发幻象，对月貚的反应表示惊讶。\n勿乞 | 燕乐公府的首席门客，卢乘风的朋友，与鄣乐公主关系亲密，在大殿内抵抗琴音的攻击，成功唤醒张虎和胡威。\n张虎 | 勿乞的朋友，左国正弊府属官，在大殿内受到琴音的影响，陷入与青楼女子的幻境，无法清醒。\n燕丹 | 大燕朝的皇帝，燕不羁的亲戚，对昊英风龙的行动持何种态度未知。"
        },
        {
            "id": 3,
            "content": "月辉身体微微一抖，突然轻叹了一声：‘，殿下此言，月辉着实不敢当。来酒，月貚恭祝殿下金丹大成，跻身人仙之境，从此长生逍遥，不再是红尘俗人了。”早就有内侍太监捧了一个大海碗走了上来，海碗里注满了美酒。月貚接过海碗，微微挑起蒙面的白纱，露出小巧精致的下领和半张水红色的妙唇，小嘴儿叼住了碗沿，无声的将一碗美酒喝得干干净净。\n最后一滴美酒入嘴，月貚动作曼妙的将海碗朝外一亮，一滴酒水都没剩下。\n大殿内不知道是哪个胆子生了毛的豪贵突然鼓掌大叫起来：‘1月大家海量，好酒量哪！’，\n月貚的身体骤然一抖，鄣乐公主的脸色骤然变得冰冷好似雪山。森严的目光缓缓扫过大殿内数千豪贵，方才那放声大叫的豪贵早就缩起了身子，哪里还敢冒头？鄣乐公主没有找到始作俑者’只能将一肚皮的闷气全发在月辉头上。冷笑一声，鄣乐公主举手就抓向了月狸的面纱：“既然到了冲天殿，还遮遮掩掩的做什么？解下面纱，让本宫看看月大家是多美丽的人儿！’’\n月弹脚下一动，宛如一片流云倏忽向后滑退了数尺，堪堪避开了鄣乐公主那一猴",
            "summary": "月辉与月貚在大殿中为殿下庆祝金丹大成，月貚以海量美酒敬贺。一名豪贵鼓掌称赞月貚的酒量，导致鄣乐公主不满，要求月貚解开面纱展示真容。月貚巧妙地躲过了鄣乐公主的手，避免了尴尬的局面。",
            "characters_in_summary": [
                "月辉",
                "月貚",
                "鄣乐公主",
                "豪贵",
                "大殿"
            ],
            "entity_info": "月辉 | 琴宗，拥有迷神之术，能引发幻象，对月貚的反应表示惊讶。\n月貚 | 月辉的侍女，对月辉表示忠诚，试图缓和鄣乐公主的敌意。\n鄣乐公主 | 燕乐公府的公主，勿乞的追求者，对月辉表现出敌意。\n大殿 | 大燕朝皇宫内的一个宴会场所，用于举办各种活动。\n勿乞 | 燕乐公府的首席门客，卢乘风的朋友，与鄣乐公主关系亲密，在大殿内抵抗琴音的攻击，成功唤醒张虎和胡威。\n张虎 | 勿乞的朋友，左国正弊府属官，在大殿内受到琴音的影响，陷入与青楼女子的幻境，无法清醒。\n燕丹 | 大燕朝的皇帝，燕不羁的亲戚，对昊英风龙的行动持何种态度未知。"
        },
        {
            "id": 4,
            "content": "鄣乐公主眉头一皱，厉声喝道：‘，来人’给本宫把她面纱摘下！今日是本宫庆功喜宴，在这里蒙着面纱缩头缩尾的，是有意示清高么？’’她这一声令下，当即十几个内侍太监就急忙朝这边赶了过来，七手八脚的就要去擒拿月辉。大殿内好些今年轻气盛的权贵’也看到了讨好鄣乐公主的机会，在坐席上摩拳擦掌’时刻准备冲上去献殷勤。\n月貚高呼一声，转向了燕齐君：“月辉应邀而来，蒙面白纱，乃是月貚长辈所命。公主要揭下月辉面纱却也可以，但是还请太子做主，须要按照月辉规矩，应了月辉三问，若是回答合乎月貚心中的答案，月辉自己动手揭下面纱。若是不能，还请太子原谅月貚限于长辈之命’无法顺从公主之意。’’\n轻轻一声咳嗽，燕齐君喝退了那些内侍太监。他笑呵呵的朝鄣乐公主说道：“紫璇，月貚琴宗白纱蒙面，这是她家长辈的意思，这三年来，月貚琴宗的确从没有用真面目示人，倒不是有意在你的庆功宴上如此施为。\n你要揭下月大家的面纱，就按照她的规拒如何？’’\n略微顿了顿’燕齐君干笑道：‘1月大家可是父王邀约来的。’，\n冷冷的看了月辉半晌，鄣乐公主突然笑了起来：“三个问题？好’大燕朝数千栋梁在此，莫非还回答不出你三个问题？今天本宫就听你三个问题’谁能回答出来，将月大家面纱揭下的，本宫重重有赏！”\n高傲的甩了一下裙摆，鄣乐公主回到了自己坐席上缓缓坐下’美眸须臾不离月弹。大殿内众多大臣贵族你看看我，我看看你，其中一小半人同时摇了摇头。勿乞看得大为惊讶，难不成这些人都听过月弹这三个问题？看这些人尴尬的表情’怕是没有一个的回答能让月犁满意吧？\n好奇心起，勿乞集中精神看向了月犁，这女人能有什么问题问人呢？\n只听幽幽一叹’月貚手指轻勾琴弦’发出几声脆响。她在高台上随意走了几步，突然开口问道：“月辉的第一个问题就是，江山红颜何为重？’，\n又是轻声一叹，月貚继续问道：“月辉的第二个问题就是，长生红颜何为重？’，\n看了一眼大殿中众多大燕朝的顶级权贵，月辉轻声问道：“月辉的最后一问就是，若有一女子知你、懂你、信你、爱你、不惜一切的为你，自幼就陪你、伴你、助你、护你、付出所有的帮你，这样的女子，诸位愿为她如何？’，\n三问一出，大殿内顿时一片死寂，真的有如墓地一样死气沉沉的死寂。\n满殿的大臣、贵族、人中之龙，都是你看着我，我看着你，半晌没有发出半点儿声音。殿后的数百舞女歌女，则是痴痴念念的复述着月辉的三问，一个个面容憔悴，显然心神大伤。\n鄣乐公主也是呆呆的坐在席位上，一对妙眸不自觉的就朝勿乞的方向看了过去，恰恰和勿乞的目光碰了个正着。\n……\n三问，三同！\n猪头自己也诧异，这三个酸溜溜的问题是怎么折腾出来的？",
            "summary": "鄣乐公主要求揭开月辉的面纱，但月辉提出按照她们的规矩回答三个问题。第一个问题是关于江山与红颜哪个更重要，第二个问题是关于长生不老与红颜知己哪个更重要，第三个问题是如果有一个从小就陪伴、理解和支持你的女子，众人愿意为她做什么。这些问题让大殿内的一众大臣、贵族和舞女歌女都陷入了沉思，无人回答。鄣乐公主也表示尊重月辉的规矩。",
            "characters_in_summary": [
                "鄣乐公主",
                "月辉",
                "大臣",
                "贵族",
                "舞女",
                "歌女"
            ],
            "entity_info": "鄣乐公主 | 燕乐公府的公主，勿乞的追求者，对月辉表现出敌意；试图揭开月辉的面纱，被月辉避开。\n月辉 | 琴宗，拥有迷神之术，能引发幻象，对月貚的反应表示惊讶；在宴会上与月貚共饮，引发鄣乐公主的敌意。\n月貚 | 月辉的侍女，对月辉表示忠诚；在宴会上敬酒给鄣乐公主，试图缓和其敌意。\n大殿 | 大燕朝皇宫内的一个宴会场所，用于举办各种活动；发生月辉与鄣乐公主的冲突。\n勿乞 | 燕乐公府的首席门客，卢乘风的朋友，与鄣乐公主关系亲密；在大殿内抵抗琴音的攻击，成功唤醒张虎和胡威。"
        }
    ]
}