{
    "chapter_title": "第一千零一十四章 诡异战局（第三更）",
    "chapter_summary": "在大虞城面临风暴和数千巨龙攻击的情况下，一名神龙级龙族长老突然停止攻击并收起一颗水雷，使城市免于毁灭。龙族因协议规定不能自相残杀，因此在涵天大浪散去后停止攻击。龙族长老表示不能背信弃义，因为有自家族人在城中。这使得灵朝将领担忧其他龙族的动向。数千巨龙回到军营，要求提供美酒佳肴，令灵朝士卒苦不堪言。在战场上的西南边境，两条金龙背着静朝大将和大虞将领，讨论家庭琐事，使得战局变得诡异。静朝将领被斩首，尸体被金龙老二烧成灰烬，战局陷入胶着状态。",
    "characters_in_summary": [
        "大虞城",
        "龙族长老",
        "灵朝将领",
        "静朝大将"
    ],
    "pre_entity_info": "韩信 | 灵朝将领，与白起、勿乞等为敌，指挥灵朝士卒围攻大虞士卒。在战场上使用jìn空fǎ阵将灵朝败兵和大虞士卒困在城中。与白起、萧何有敌对关系。\n萧何 | 灵朝将领，与白起为敌，使用jìn空fǎ阵将灵朝败兵和大虞士卒困在城中。与韩信有合作关系。与白起有敌对关系。\n白起 | 东海将领，与勿乞有合作关系，目前与大秦朝有关联。在战场上使用黑sè光箭攻击灵朝士卒，帮助大虞军队抵抗灵朝的进攻。在与玉龙仙子的战斗中受伤。与韩信、萧何有敌对关系。\n敖不尊 | 东海魔王，混沌祖龙的下属，与勿乞等人对立。在万灵城引发冲突，吞噬了清荤道人的仙魂。与玉龙仙子有敌对关系。\n玉龙仙子 | 金仙巅峰修士，玄罗教弟子，掌管玄冥晶瓶，擅长阵道。在战斗中与白起交手，被白起击败。与敖不尊有敌对关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "呃，歇歇吧！这年头的人做事啊，不讲究啊，这次算是见识到了，嘎嘎嘎！\n．．．．．．．．．．．．．．．．．\n盘古大陆某处内海之滨，一座大虞的雄城正在狂风暴雨之中飘摇不定。\n数千各巨龙悬浮在半空，掀起了大半个内海的无量海水，化为一道道冲击力极大的飞瀑从高空落下，狠狠的冲刷着城池的城防禁制。巨大的城池几乎被泡在水中，城内的士车呆呆的看着黑漆漆一片隐隐有无数巨龙隐现的云空，有一种自己就要窒息无法呼吸的错觉。\n一名神龙级的龙族长老悬浮在半空中，略显半态的他手持木杖，右手虚托养一颗水缸大小的黑色水雷。这颗水雷是用旁边方圆数亿里的内海三成的海水凝聚而成，杀伤力极其恐怖。若是他将这颗水雷丢下，则下方的大虞城防定然不幸。\n在兴风作浪尽情肆虐的龙族大军后方，乌云之上无数灵朝士车正战意盎然的列成了方阵，不时发出巨大的咆哮声。所有灵朝士卒都知道灵皇张腾云用天价雇佣了数百万龙族为灵朝征战，起初九成以上的灵朝官兵都不能理解为什么这些长虫值得这么高的价码，但是今日一见他们那几乎能将天地都淹没的恐怖手段，他们才知道这真是物有所值。\n几员灵朝大将死死的盯着龙族长老手上的水雷，恨不得扑上去从他手上抢下这颗足以将寻常太乙大能炸成粉碎的厉害玩意，将下方的大虞城池彻底覆灭。\n但是龙族长老老神在在的在半空中发了半天呆，过了许久才突然打了个呵欠，作势慢慢的要将水雷丢下去。就在这些灵朝将领瞪大眼睛等着欣赏城防被破那美妙场景时，远处突然传来了声声龙吟，数千务巨龙腾云驾雾而来，一头冲进了下方的大虞城池。\n龙族长老仰天打了个呵欠，揉了揉手上水雷，将它禁锢后塞进了袖子里，然后嗯哨一声转身就走。数千条正在兴风作浪的巨龙懒洋洋的打了个呵欠，扭了扭硕大的身躯，纷纷化为精壮的汉子，一个个嘻嘻哈哈的勾肩搭背的驾起云团随着龙族长老向远处灵朝的军营撤退。",
            "summary": "一场风暴正在席卷大虞城。数千巨龙掀起内海海水，试图摧毁城池。然而，一名神龙级龙族长老突然停止攻击，将一颗充满杀伤力的水雷收起。与此同时，另一群巨龙来到城池，将其保护起来。龙族长老带领巨龙们离开战场，让大虞城得以幸存。",
            "characters_in_summary": [
                "神龙级龙族长老",
                "巨龙",
                "大虞城"
            ],
            "entity_info": "韩信 | 灵朝将领，与白起、勿乞等为敌，指挥灵朝士卒围攻大虞士卒。在战场上使用jìn空fǎ阵将灵朝败兵和大虞士卒困在城中。与白起、萧何有敌对关系。\n萧何 | 灵朝将领，与白起为敌，使用jìn空fǎ阵将灵朝败兵和大虞士卒困在城中。与韩信有合作关系。与白起有敌对关系。\n白起 | 东海将领，与勿乞有合作关系，目前与大秦朝有关联。在战场上使用黑sè光箭攻击灵朝士卒，帮助大虞军队抵抗灵朝的进攻。在与玉龙仙子的战斗中受伤。与韩信、萧何有敌对关系。\n敖不尊 | 东海魔王，混沌祖龙的下属，与勿乞等人对立。在万灵城引发冲突，吞噬了清荤道人的仙魂。与玉龙仙子有敌对关系。\n玉龙仙子 | 金仙巅峰修士，玄罗教弟子，掌管玄冥晶瓶，擅长阵道。在战斗中与白起交手，被白起击败。与敖不尊有敌对关系。"
        },
        {
            "id": 1,
            "content": "失去了这些巨龙的操控，将整个城池浸泡在里面的涵天大浪迅速散去，漫天乌云一收，灿烂的阳光顿时洒了下来。下方大虞城池中传来了无数大虞士卒的欢呼声，更有高亢的龙吟声不断传来。\n督战的灵朝将领急了，统兵将领急忙拦在了这龙族长老面前厉声叫道：“为何不继续攻城？”\n那龙族长老瞪大了眼睛，木杖指了指下方的大虞城池喝道：“那怎么行？灵朝和我们东海签署的龙族雇佣协议里点明了，我们龙族绝不自相残杀。唔，对方也有龙族援兵来了，所以我们就不能出手了，反正他们的城防已经被我们摧毁了大半，剩下一小半你们还不能解决么？”\n灵朝将领呆呆愣愣的看着眼前这条目露奸诈之色的老龙，他结结巴巴的说道：“可，可是，你们是帮我们作战啊！你们走了，那些龙族若是……”\n龙族长老一本正经的看着这灵朝将领说道：“少说废话，总而言之，一切按照我们龙族的雇佣协议上的条款来做。我们龙族最守信诺不过，要我们背信弃义那是绝对不可能的。\n城池里有我们龙族的族人，我们就绝对不会再出手。当然，因为我们的存在，他们也绝对不会出手，就这么回事。”\n数千条巨龙雄纠纠气昂昂的回到了军营，立刻拍桌子摔帐篷的要灵朝的火头军赶快送上好酒好肉，稍微慢了一点立刻就是一拳打了过去，打得那些灵朝士卒惨叫连连满口大牙都飞了。\n灵朝将领呆住了，他茫然的回头望向了万灵城的方向，雇佣龙族作战的协议上，到底写了些什么东西？\n在大虞的西南边境，一座雄伟的军镇上空，一条金龙背着一员静朝大将，和另外一条金龙背着的大虞将领在半空中对峙。两条金龙都是真龙巅峰的修为，静朝的大将修炼的是佛门金刚不坏身法，修为达菩萨境界，足以和巅峰金仙相抗。而大虞的那将领就略微弱一点，人族锻体功法到了一元盘古天九星水准，距离巅峰还差了一步之遥。\n两各金龙、两国大将隔开三五里的距离对峙，猛不丁的那静朝将领坐下的金龙向着对面的金龙举起了右前爪打了个招呼：“大哥，娘亲捎话过来了，你这个月的军饷可别全赌光了．多少留点给家里送过去。娘亲刚刚给我们添了两个弟弟，要好些钱物去买些上好灵丹给他们奠基呢。”\n大虞将领坐下的那条金龙打了个喷嚏，他颌首道：“这样啊？娘亲三百年前的那两个龙蛋孵出来了？呃，我记得了。哪天我轮休，找个空儿回去看看。啧，老二啊，我们现在虽然是被雇佣来做坐骑，你也要选个好伴当，弄个和尚坐在身上，迟早会输得精光溜溜嘛！”\n静朝的大将默然。\n大虞的将领默然。",
            "summary": "龙族因协议规定不能自相残杀，所以在涵天大浪散去后停止攻击。龙族长老解释道，他们不能背信弃义，因为有自家族人在城中。然而，这让灵朝将领担忧其他龙族的动向。此时，数千条巨龙回到军营，要求提供美酒佳肴，让灵朝士卒苦不堪言。在城池的西南边境，一条金龙背着静朝大将和另一条金龙背着大虞将领，讨论着家庭琐事。",
            "characters_in_summary": [
                "龙族长老",
                "灵朝将领",
                "巨龙",
                "静朝大将",
                "大虞将领"
            ],
            "entity_info": "韩信 | 灵朝将领，与白起、勿乞等为敌，指挥灵朝士卒围攻大虞士卒。在战场上使用jìn空fǎ阵将灵朝败兵和大虞士卒困在城中。与白起、萧何有敌对关系。\n萧何 | 灵朝将领，与白起为敌，使用jìn空fǎ阵将灵朝败兵和大虞士卒困在城中。与韩信有合作关系。与白起有敌对关系。\n白起 | 东海将领，与勿乞有合作关系，目前与大秦朝有关联。在战场上使用黑sè光箭攻击灵朝士卒，帮助大虞军队抵抗灵朝的进攻。在与玉龙仙子的战斗中受伤。与韩信、萧何有敌对关系。\n敖不尊 | 东海魔王，混沌祖龙的下属，与勿乞等人对立。在万灵城引发冲突，吞噬了清荤道人的仙魂。与玉龙仙子有敌对关系。\n玉龙仙子 | 金仙巅峰修士，玄罗教弟子，掌管玄冥晶瓶，擅长阵道。在战斗中与白起交手，被白起击败。与敖不尊有敌对关系。"
        },
        {
            "id": 2,
            "content": "两员将领身后数万两国士卒默然。他们呆滞的看着相互拉拉家常的金龙兄弟两，总觉得这事情有点不对劲。原本剑拔弩张的气氛骤然变得极其的诡异，金龙兄弟俩絮絮叨叨的说三道四，说道兴奋处两人口水四溅，让下方山林享受了一次龙涎所化的倾盆大雨，来年这里的草木长势好了不少，还有不少灵药在这里滋生。\n过了足足一剑钟，金龙友哥才突然醒悟道：“老二，别废话了，我们这是在打仗啊？”\n金龙老二呆了半晌，他挥动了一下尾巴，回头望着自己背上站着的，一脸僵硬脸色发青的静朝将领笑道：“要不，今天收兵回营？难得凑巧和大哥见一面，这可是好日子啊，大家看在我们兄弟两的面子上，干脆化干戈为玉帛……啧与其拔刀弄得血流成河，不如我们一起去附近村子里找几个美人好生快活快活。”\n金龙老大流着口水笑道：“老祖宗教训我们，这天下没有比找美人生儿育女的勾当更爽快的了。啧天下最美丽的女人当然是我们东海王的，第二美丽的女人当然是我们老祖宗的，其他的美女嘛，就是我们龙族的好汉子予取予夺。啧，老二啊，前天我在城里勾搭了一个……”\n兄弟两正在这里叽叽咕咕的说着呢，那静朝将领按捺不住心头的怒火，突然腾空而起挥出一柄明光日月铲向对面的大虞将领飞铲而去。他厉声呵斥道：“还呱噪什么？杀光他们！”\n金龙老二摇头摆尾的向前飞扑，他庞大的身躯遮掩住了静朝将领的身体，他后面数万士卒都没能看到这里到底发生了什么事情。后来许多年以后还有一些静朝士卒在争论这一天在这里到痴发生了什么。\n总之就是金龙老二身体一动，前面的金龙老大和那大虞将领也同时动了。\n一声惨嚎，静朝将领的脑袋被那大虞的将领一剑斩下，他身上还被龙爪抓出了二十五个透明窟窿。是的，二十五个透明窟窿，当这静朝将领的尸体坠落的时候，很多静朝士卒看清了他身上的确是有二十五个透明的龙爪印子。但是很显然，金龙老大只是对他发出了一次攻击为什么会有这么多伤口？\n一道龙炎喷出，静朝将领的尸体被烧成了灰烬。虚空中黑白二色灵光闪过，静朝将领的魂魄被强行打入了轮回。所以没人知道到底发生了什么！\n敖不尊顺利的向大虞推销了数百万龙族成员加入大虞军团，天庭、佛门见得便宜，也纷纷出了天大的价钱聘用龙族战士加入战争。尤其是佛门做了最大的冤大头，他们耗费了天文数字的价钱，将原本的佛门天龙八部众之一的龙部成员请回了佛门，每天还要花费巨额仙石请他们帮助自己厮杀。\n龙族的加入，让大虞、静朝、灵朝的将士都有了强力的，作战伙伴，说白了就是有了合格的坐骑。但是龙族的加入，也让三方的统帅伤透了脑筋，有了敖不尊这太古祖龙坐镇，谁也不敢对龙族成员像以往那样生杀予夺，反而得将他们当祖宗一样供起来。\n也许是因为教不尊的传染，如今的龙族日复一日的腐化堕落，简直比市井中的流氓更加无耻下流卑鄙无赖，军队中九成的违反军纪的勾当都是他们做出来的。\n自从龙族加入战争后三方的战事就突然变得无比诡异，整个战局好似被胶水粘住了一般，虽然每天都有城池被攻克但是整体看去，三方的进展都差不多，谁也没占了真正的便宜。\n参战的龙族作战勇敢，多有三方将领在他们手下重伤或者陨落他们威力强大的天赋神通，也帮三方军队攻克了对方不少雄城。甚至有些龙族成员突然摇身一变成为了出色的军师在他们的指点下，三方大军都在行军征战时准确的找到了对方的砒漏，歼灭了对方大量的军队。\n但是事情就是这样古怪，似乎大家在战场上都是捷报连连，可是辛辛苦苦征战数年后，三方一计算最终的战果，得失都差不多，谁也没占了好处。\n战局就这样诡异的胶着着，谁也无法推动战局的发展。\n整个盘古大陆，只有勿乞和敖不尊在大笑不止。\n勿乞得意，盘古大陆的战局在按照他的意志展开，谁也别想速战速决，你们就慢慢的打着吧。\n敖不尊也笑得牙齿都要掉了下来，他的孩儿们每天都在给他赚取巨额的财富，他从来没这么富有过。",
            "summary": "两位金龙兄弟在战场上与敌对国家的将领闲聊，导致原本紧张的战斗气氛变得诡异。随后，他们提议收兵回营，引发了一场激战。静朝将领被大虞将领斩首，而金龙老二用龙炎将静朝将领的尸体烧成灰烬。由于龙族的加入，战局变得诡异且胶着，各方都没有占到真正的好处。勿乞和敖不尊对此感到得意。",
            "characters_in_summary": [
                "勿乞",
                "敖不尊",
                "金龙兄弟",
                "静朝将领",
                "大虞将领"
            ],
            "entity_info": "勿乞 | 大秦朝将领，与白起、韩信、萧何为敌，掌控生死簿，有能力改变他人的轮回命运。观察到清荤道人被打入轮回的过程。与敖不尊、玉龙仙子等有敌对关系。\n敖不尊 | 东海魔王，混沌祖龙的下属，与勿乞等人对立。在万灵城引发冲突，吞噬了清荤道人的仙魂。与玉龙仙子有敌对关系。\n韩信 | 灵朝将领，与白起、勿乞等为敌，指挥灵朝士卒围攻大虞士卒。在战场上使用jìn空fǎ阵将灵朝败兵和大虞士卒困在城中。与白起、萧何有敌对关系。\n萧何 | 灵朝将领，与白起为敌，使用jìn空fǎ阵将灵朝败兵和大虞士卒困在城中。与韩信有合作关系。与白起有敌对关系。\n白起 | 东海将领，与勿乞有合作关系，目前与大秦朝有关联。在战场上使用黑sè光箭攻击灵朝士卒，帮助大虞军队抵抗灵朝的进攻。在与玉龙仙子的战斗中受伤。与韩信、萧何有敌对关系。\n玉龙仙子 | 金仙巅峰修士，玄罗教弟子，掌管玄冥晶瓶，擅长阵道。在战斗中与白起交手，被白起击败。与敖不尊有敌对关系。"
        }
    ]
}