{
    "chapter_title": "第一千零二十一章 灭杀分神（第一更）",
    "chapter_summary": "道祖计划让张腾云成为人皇，借以获得无量功德并成就天帝之位。然而，在魔神攻打万灵城的过程中，这个计划受到了干扰。张腾云凭借太清白莲成功地击败了魔神，但这引起了勿乞对他的不满。为了阻止张腾云对鄣乐公主的觊觎，勿乞决定采取行动。勿乞融入了太清白莲的光芒，并与先天第一缕大盗之气融合，逐渐接近了太清白莲的核心。与此同时，高空中的星君和魔神领袖正在进行一场激战，万灵城因此陷入了混乱。勿乞试图接近并控制太清白莲，这是一件具有净化力量的防御至宝。然而，它的控制者赤眉道人的分身正在现场，这使得勿乞的行动受到了限制。尽管赤眉道人的分身似乎被限制了部分功能，使其变得呆板，但勿乞仍需保持警惕。他化身为四面十八臂的佛门金身，与赤眉道人的分身展开了激战。勿乞使用降魔金刚杵进行攻击，但被赤眉道人的分身反击，受到了重创。然而，利用自己天道感悟和神识达到合道境水准的优势，勿乞发动了全力一击，成功击败了赤眉道人的分身。在成功击败赤眉道人的分身后，勿乞吞食了太清白莲的核心本源并进行改造，使其变得难以辨认。这一幕令张腾云感到非常震惊。",
    "characters_in_summary": [
        "道祖",
        "张腾云",
        "勿乞",
        "鄣乐公主",
        "赤眉道人",
        "星君",
        "魔神领袖"
    ],
    "pre_entity_info": "张腾云 | 灵朝统治者，与勿乞等人对立，拥有太清白莲这件鸿蒙至宝，用于对抗外域魔神\n勿乞 | 大秦朝将领，与白起、韩信、萧何为敌，掌控生死簿，有能力改变他人的轮回命运。观察到清荤道人被打入轮回的过程。与敖不尊、玉龙仙子等有敌对关系。与绮霞、鄣乐公主共同抵抗外域魔神的入侵。\n鄣乐公主 | 未知身份，与勿乞一起观看战争光幕，可能与勿乞有特殊关系。悬浮在半空中，大片雷云缠绕在身边，无差别轰击剑阵内的一切。\n星君 | 天庭星君，下界帮助灵朝军队，但未成功。\n通天大祭司 | 有熊殿的祭司，负责阻止勿乞的血祭仪式，与勿乞存在对立关系\n绮霞 | 未知身份，与勿乞一起观看战争光幕，可能与勿乞有特殊关系。在剑阵内往来纵横，掠夺外域魔神的精气神。\n佛门七祖 | 诞生于混沌之中的七位佛祖，开创了繁荣兴旺的佛门一脉，将自身母体化为七座大山，建立了佛门山门根本大灵鹫山，与道门存在竞争关系，拯救被困在混沌世界的佛门弟子",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一切都应该顺着道祖的计划行事，他张腾云就应该君临盘古，成为这个世界人皇，进而借助无量功德成就天帝之位，进而在道祖的扶持下以身合道，从此不死不灭高高在上。这是道门筹谋了多少年的计划，按理应该没有丝毫偏差才是，为什么现在外域魔神都已经打到了万灵城外？\n“不过，就算你们打了过来又如何？一众妖孽能耐我何？”感受着太清白莲中无穷无尽的力量，张腾云放声大笑起来。万灵城不堕，他张腾云不死，这灵朝气运就永不消散。只等道门援兵到来，他张腾云势必掌控万亿兵马横扫天下。\n“人皇之位，你们抢不走；东海的那美人儿，你逃不掉！”张腾云得意的狂笑着，手舞足蹈的狂笑着。\n已经靠近张腾云的勿乞眉毛一挑，顿时下定了决心。你窥觑人皇之位那是你的事情，但是窥觑鄣乐公主，这就是勿乞不能容忍的。与其留一条危险的毒蛇在一旁时刻盯着自己，不如趁早将他打死作数。\n冷笑一声，勿乞闭上双眼。无穷无尽的天道感悟从神hún中释放，他的身躯迅速崩解，在天道法则的带动下变成了一片淡薄的仙光融入了太清白莲放出的光芒中。先天第一缕大盗之气和勿乞所化的仙光融为一体，宛如蜗牛探出的柔nèn触角一般，细细的向太清白莲的核心处探去。\n高空中传来可怕的巨响，坐镇灵朝的天庭星君和那些强横的魔神领袖交手，他们的每一击都有覆灭天地之威，万灵城剧烈的颤抖着，可怖的杀意让万灵城内的灵朝士卒也好、那些凶狠暴虐的魔神也罢，所有生灵都战战兢兢的身躯发软，恨不得在地上找个窟窿躲藏进去。\n万灵城各处的战斗骤然终止，只有高空中数千名大能战成了一团。\n张腾云放声大笑着，他得意洋洋的将全部法力注入太清白莲，催动这团莹润的莲花放出白sè仙光覆盖了方圆百万里的地域。外域魔神在这白光中惨嚎，他们的身体不断冒出黑烟，宛如阳光下的雪球一样逐渐溶解。痛苦不堪的魔神们想要逃离万灵城，但是高空中传来的恐怖威压让他们无法动弹，他们只能绝望的匍匐在地上，怒吼着等待死亡的降临。\n虚空中数千颗大星发出刺目的强光，各sè光芒急速闪烁，坐镇万灵城的星君们已经调动了本命星力，并且在高空中组成了一个小型的星辰大阵。数千魔神领袖各自施展神通，化身顶天立地的巨人和他们杀成了一团。",
            "summary": "道祖计划张腾云成为人皇并借助无量功德成就天帝之位，但在魔神攻打万灵城时，计划受到干扰。张腾云自信满满地利用太清白莲击败魔神，但勿乞决定阻止他对鄣乐公主的觊觎。勿乞融入太清白莲的光芒，与先天第一缕大盗之气融合，慢慢接近太清白莲的核心。高空中的星君和魔神领袖展开激战，万灵城陷入混乱。",
            "characters_in_summary": [
                "道祖",
                "张腾云",
                "无量功德",
                "天帝",
                "魔神",
                "万灵城",
                "鄣乐公主",
                "太清白莲",
                "星君"
            ],
            "entity_info": "张腾云 | 灵朝统治者，与勿乞等人对立，拥有太清白莲这件鸿蒙至宝，用于对抗外域魔神\n万灵城 | 灵朝首都，位于灵朝境内，是灵朝政治、军事中心。万灵城受到万灵宫的保护，在勿乞的攻击下得以保全。\n鄣乐公主 | 未知身份，与勿乞一起观看战争光幕，可能与勿乞有特殊关系。悬浮在半空中，大片雷云缠绕在身边，无差别轰击剑阵内的一切。\n星君 | 天庭星君，下界帮助灵朝军队，但未成功。\n通天大祭司 | 有熊殿的祭司，负责阻止勿乞的血祭仪式，与勿乞存在对立关系\n勿乞 | 大秦朝将领，与白起、韩信、萧何为敌，掌控生死簿，有能力改变他人的轮回命运。观察到清荤道人被打入轮回的过程。与敖不尊、玉龙仙子等有敌对关系。与绮霞、鄣乐公主共同抵抗外域魔神的入侵。\n绮霞 | 未知身份，与勿乞一起观看战争光幕，可能与勿乞有特殊关系。在剑阵内往来纵横，掠夺外域魔神的精气神。\n佛门七祖 | 诞生于混沌之中的七位佛祖，开创了繁荣兴旺的佛门一脉，将自身母体化为七座大山，建立了佛门山门根本大灵鹫山，与道门存在竞争关系，拯救被困在混沌世界的佛门弟子"
        },
        {
            "id": 1,
            "content": "勿乞没有理会外界的争斗，他小心的融入了太清白莲的仙光中，一寸寸的接近太清白莲的本体。\n鸿méng至宝，鸿méng之中孕化的顶级宝物，拥有匪夷所思的威能。昔日的混沌魔神中，若是谁能掌握一件鸿méng至宝，就有横行无忌的资格。到了盘古世界，若是一个破道境甚至是明道境的存在拥有一件鸿méng至宝，他甚至可以无视合道境存在的威胁。\n太清白莲，防御xìng至宝，勿乞隐隐察觉到了它的本源法则就是‘净化’。净化一切异种能量，包括所有攻击的能量，一切能量都会被它彻底净化，故而它的防御力极其强大，因为任何攻击都会在碰触它的所有者之前被它放出的仙光净化掉。\n只可惜张腾云修为不够，无法将太清白莲化为本命至宝，若是他能将其彻底炼化，他的身体就将和太清白莲融为一体。到时候他的身体都将化为一团纯净的充满净化力的纯粹仙光，任何攻击都无法伤害到他，任何攻击进入他的身体后都会被彻底化为乌有。\n如今张腾云只能勉强调动太清白莲两三成的威能，他甚至只是依靠一套特定的咒语和手诀在调动太清白莲的力量，他没有和太清白莲达成心神贯通的境界，故而勿乞轻松避开了张腾云，接近了太清白莲的本体。\n看似一团白莲花，这只是太清白莲的表象，真正靠近了它勿乞才发现它就是一团拳头大小浑圆无瑕的白光，而且它表面并没有任何的防御禁制。勿乞轻松的透过表层的白光，来到了太清白莲的核心处。\n一点闪烁的灵光在白茫茫的虚空中闪烁，这一点灵光就是太清白莲的本源核心，控制了它就能掌控太清白莲。但是此刻在那一点灵光上有一身穿道袍，通体没有丝毫气息泄lù的老人盘坐，这老人有着一对赤sè的长眉，赫然就是道门九祖之一的赤眉道人。\n勿乞进入太清白莲核心的时候，赤眉道人没有丝毫反应。他只是随着外界张腾云的动作不断变换印诀，打出一道道仙光注入太清白莲的本源核心，控制太清白莲放出无量仙光照耀虚空。\n望着呆呆愣愣好似死物的赤眉道人，勿乞暗自点头。这是赤眉道人的分神不错，但是似乎为了方便张腾云的操控，赤眉道人的这一道分神被加持了某些禁制，似乎失去了一些灵xìng。毕竟张腾云是道门选出来的人皇人选，赐予他鸿méng至宝护身已经很过分了，如果还在这鸿méng至宝中留下一道完整的分神为张腾云保驾护航，这传出去也有点难听。\n如此最好不过，赤眉道人的一道分神都有鬼神莫测的威能，他这样呆板死板是最好不过。",
            "summary": "勿乞试图接近并控制太清白莲，这是一件拥有净化力量的防御至宝。然而，太清白莲的控制者赤眉道人的分身正在现场，使得勿乞的行动受到限制。尽管赤眉道人的分身似乎被限制了部分功能，使其变得呆板，但勿乞仍需小心行事。",
            "characters_in_summary": [
                "勿乞",
                "太清白莲",
                "赤眉道人",
                "赤眉道人分身"
            ],
            "entity_info": "勿乞 | 大秦朝将领，与白起、韩信、萧何为敌，掌控生死簿，有能力改变他人的轮回命运。观察到清荤道人被打入轮回的过程。与敖不尊、玉龙仙子等有敌对关系。与绮霞、鄣乐公主共同抵抗外域魔神的入侵。\n张腾云 | 灵朝统治者，与勿乞等人对立，拥有太清白莲这件鸿蒙至宝，用于对抗外域魔神\n绮霞 | 未知身份，与勿乞一起观看战争光幕，可能与勿乞有特殊关系。在剑阵内往来纵横，掠夺外域魔神的精气神。\n万灵城 | 灵朝首都，位于灵朝境内，是灵朝政治、军事中心。万灵城受到万灵宫的保护，在勿乞的攻击下得以保全。\n通天大祭司 | 有熊殿的祭司，负责阻止勿乞的血祭仪式，与勿乞存在对立关系"
        },
        {
            "id": 2,
            "content": "微微一笑，勿乞身体一晃，骤然在这太清白莲内部虚空中化为一尊四面十八臂高有千丈的佛门金身。他口诵佛门真言，周身缠绕着淡青sè琉璃sè泽的佛焰，双手挥动清一sè的降魔金刚杵，宛如暴风骤雨一样向赤眉道人的那一道分神砸了过去。\n一声巨响，赤眉道人的分身被砸了个正着。勿乞手上十八柄由无量念力构成的降魔金刚杵轰然粉碎，他的金身也被震退了数百步。赤眉道人分神黯淡了大半，显然受到了极重的伤害。但是一股令人心悸的气息正从那分神中散发开来，他正慢吞吞的张开双眼。\n当赤眉道人睁开眼睛时，令人窒息的压力让勿乞浑身动弹不得。仅仅是一缕分神，他拥有的力量就几乎相当于如今的勿乞全部的法力。饶是勿乞如今是半步合道的修为，但是半步合道依旧没有合道，他的法力修为更是无法和这些存活了无数量劫的老不死相比。\n九位道祖在合道境大能中也是顶尖的存在，他们的法力修为比之娲皇氏都要强过百倍，何况是勿乞这个刚刚重生了没多久，认真修炼还不到一个量劫的人？就算勿乞的天道感悟和神识都达到了合道境的水准，在法力水平上他相差太大。\n勿乞就觉得自己是暴风雨中的一叶小舟，被漩涡绞得‘嘎嘎’作响。巨大的金身僵硬在半空中根本动弹不得，对面的赤眉道人只要一个念头就能将他的金身碾碎。\n“果然，就算以后顺利合道，在法力上也不是这些老不死的对手！”勿乞深吸了一口气，突然厉声喝道：“赤眉道祖，你难道要违逆和诸位圣人的约定么？”\n双眸中透出日月光芒，眼看就要将双眼全部睁开的赤眉道人一愣，勿乞身边的庞大压力骤然消散。勿乞双目一睁，他施展了大光明不坏弥陀度厄宝经中的‘大光明不坏弥陀度厄法眼’神通，将他在外界活动的十八条血海魔神分身的全部神识之力全部抽调回来，融入自身合道境的神识中，化为一道七彩虹光jī射而出。他甚至将自己体内积攒的所有念力和功德之力都一并融入了这一道七彩虹光，这是他如今能做出的最强一击。\n刚刚就受到勿乞一记重击黯淡了大半，如今又被勿乞倾尽全力甚至搭上了十八条分身的神识之力联手攻击，赤眉道人的分身被虹光命中，当即化为道道流光飞散。\n虚空中就留下了赤眉道人的冷笑道：“弥陀，弥陀，你是晚辈，老道不和你计较。今种下一因，未来自有一果。昔日hún飞魄散时，休要怪老道下手太狠。”\n勿乞的表情纹丝不动，他也不答话，只是飞扑而上，将太清白莲的那一点核心本源一口吞入了腹中。一点元灵真焱熊熊燃烧起来，迅速包裹了着太清白莲的核心本源。勿乞以炼天**的手段将无数道灵诀轰入这一点本源中，迅速的将其炼化。\n不仅仅是炼化，而且是进行某些微调改造。勿乞日后势必不能让太清白莲正大光明的出现在人前，将其进行一定的改造让其被人分辨不出来历也是必要的手段。\n疯狂咆哮叫嚣的张腾云突然愣了一下，他头顶的太清白莲突然收敛了全部的光芒。\n不仅仅如此，偌大的太清白莲所有的花瓣还在向内收缩，短短几个呼吸的时间，好好的一件鸿méng至宝就变成了一颗拇指大小的白sè莲子。一声梵唱声响起，莲子化为一道白光破空而去，眨眼间就消失得无影无踪。\n张腾云呆了许久，四周停滞了好一阵的喊杀声突然重新传来。张腾云宛如受雷霆轰顶，他不敢置信的疯狂大叫起来。",
            "summary": "勿乞化身四面十八臂的佛门金身，与赤眉道人的分身展开激战。勿乞使用降魔金刚杵攻击，但被赤眉道人的分身反击，受到重创。然而，勿乞利用自己的天道感悟和神识达到合道境水准的优势，发动全力一击，成功击败赤眉道人的分身。随后，勿乞吞食太清白莲的核心本源并进行改造，使其变得难以辨认。这一幕令张腾云震惊不已。",
            "characters_in_summary": [
                "勿乞",
                "赤眉道人",
                "张腾云",
                "佛门金身"
            ],
            "entity_info": "勿乞 | 大秦朝将领，与白起、韩信、萧何为敌，掌控生死簿，有能力改变他人的轮回命运。观察到清荤道人被打入轮回的过程。与敖不尊、玉龙仙子等有敌对关系。与绮霞、鄣乐公主共同抵抗外域魔神的入侵。\n张腾云 | 灵朝统治者，与勿乞等人对立，拥有太清白莲这件鸿蒙至宝，用于对抗外域魔神\n绮霞 | 未知身份，与勿乞一起观看战争光幕，可能与勿乞有特殊关系。在剑阵内往来纵横，掠夺外域魔神的精气神。\n万灵城 | 灵朝首都，位于灵朝境内，是灵朝政治、军事中心。万灵城受到万灵宫的保护，在勿乞的攻击下得以保全。\n通天大祭司 | 有熊殿的祭司，负责阻止勿乞的血祭仪式，与勿乞存在对立关系"
        }
    ]
}