{
    "chapter_title": "第一千零三十六章 登门论道（第二更）",
    "chapter_summary": "在大龙山附近，大龙禅院因大乙尊者的名声吸引了大量仙人和佛修。在大乙尊者赶走古佛后的第七天，八戒大师宣布大乙尊者将开坛传授无上妙理。大乙尊者公开传授佛法和道法，使众多修仙者、佛教徒和妖怪受益。他强调内心修行的重要性，并在禅院上空凝聚出金色莲花，吸引了许多金仙。同时，七路外域魔神大军被定住聆听传道。无垢皇得知大乙尊者的存在后，派遣七位国师带领众门徒闯入禅院，与大乙尊者发生冲突并被击败。",
    "characters_in_summary": [
        "大乙尊者",
        "八戒大师",
        "金仙",
        "无垢皇",
        "七路外域魔神大军"
    ],
    "pre_entity_info": "大乙尊者 | 佛门七祖之一，拯救被困在混沌世界的佛门弟子，与大龙禅院有关联，与道门存在竞争关系\n八戒大师 | 大龙禅院主持，青年僧人，修为不高，展现出来的天仙巅峰近于金仙的水准，独有法门为小乘不动金刚佛光，能够抵御众多外来仙人和佛修的攻击，收留了许多佛门散修，名声在外，收了一些资质好悟性高且品性好的记名弟子，称自己有一位在禅院左近隐世潜修的师尊\n金仙 | 太乙金仙，与玉鸪为敌，被大阵混乱后送入万毒大阵各处歹毒杀阵，可能与玉鸪有敌对关系\n无垢皇 | 大秦朝皇帝，与苏秦发生冲突，被苏秦用勿乞的灵符击伤；与苏秦存在冲突\n大龙禅院 | 位于山脉附近的洞天福地，最初因八戒大师不与外界冲突而被称为“乌龟禅院”，后来逐渐吸引了许多独行的佛修前来挂单驻锡，八戒大师带领众人扩建禅院，使禅院规模扩大，成为了该地区举足轻重的一方大势力\n古佛 | 佛门高手，可能与佛门七祖有关联，与大龙禅院相邻，与道门存在竞争关系\n勿乞 | 大秦朝将领，掌控生死簿，能改他人轮回命运，与敖不尊、玉龙仙子等有敌对关系，与绮霞、鄣乐公主共同抵抗外域魔神入侵，现正在炼化混元遮天旗",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "大龙山就是原本那一片无名的山脉，因为大龙禅院的存在，这片山脉终于有了自己的名号。而大乙尊者的威名，更是令得四面八方无数仙人和佛修纷纷来投。\n被魔神大军逼得上天无路入地无门的仙人们是要找个保护伞，他们需要大乙尊者的伟力为他们遮风挡雨；佛修们则是听闻大乙尊者以金仙中最弱的力量一掌劈断了古佛的胳膊，如此可怕的佛法他们闻所未闻，故而他们也纷纷赶来投奔门下，只求从大乙尊者口中得到一两句提点都是莫大的造化。\n短短数日的功夫，数百仙门尽归大龙禅院门下，另外还有佛门宗门三再余，各路散修数万投靠了大龙禅院。以禅院为中心，附近的数百座大小山峰上盖满了房子，所有山洞里都挤满了人，所有人都虔诚的焚起三根清香，奉大乙尊者为上师膜拜。\n就在大乙尊者赶走了那个古佛后的第七天，天空突然有金花慢慢坠下，一声长啸宛如龙吟冲天而起。八戒大师得意洋洋的摇晃着光头悬浮在半空中放声大喝道：“诸位道友、师兄，你们有福了。师尊他老人家今日开坛**，传授无上妙理，无论佛、道、妖、魔,尽管提问就是。”",
            "summary": "在大龙山附近，因大龙禅院的存在使这片山脉闻名。大乙尊者威名远播，吸引了大量仙人和佛修前来投靠。在短短数日内，数百仙门和佛门宗门以及各路散修纷纷加入大龙禅院。在大乙尊者赶走古佛后第七天，八戒大师宣布师尊将开坛传授无上妙理，欢迎各方修行者提问。",
            "characters_in_summary": [
                "大乙尊者",
                "八戒大师"
            ],
            "entity_info": "大乙尊者 | 佛门七祖之一，拯救被困在混沌世界的佛门弟子，与大龙禅院有关联，与道门存在竞争关系\n八戒大师 | 大龙禅院主持，青年僧人，修为不高，展现出来的天仙巅峰近于金仙的水准，独有法门为小乘不动金刚佛光，能够抵御众多外来仙人和佛修的攻击，收留了许多佛门散修，名声在外，收了一些资质好悟性高且品性好的记名弟子，称自己有一位在禅院左近隐世潜修的师尊\n大龙禅院 | 位于山脉附近的洞天福地，最初因八戒大师不与外界冲突而被称为“乌龟禅院”，后来逐渐吸引了许多独行的佛修前来挂单驻锡，八戒大师带领众人扩建禅院，使禅院规模扩大，成为了该地区举足轻重的一方大势力\n古佛 | 佛门高手，可能与佛门七祖有关联，与大龙禅院相邻，与道门存在竞争关系\n勿乞 | 大秦朝将领，掌控生死簿，能改他人轮回命运，与敖不尊、玉龙仙子等有敌对关系，与绮霞、鄣乐公主共同抵抗外域魔神入侵，现正在炼化混元遮天旗"
        },
        {
            "id": 1,
            "content": "这一声吼传来，顿时整个大龙山脉所有修士无论修为高低都悚然动容。所有修仙之人，不论什么教门流派，对自家的法典精义都是看得格外重的。就算道祖、佛祖，他们还分首传弟子、真传弟子和外门弟子种种,并不是所有人都能得到他们的传承。\n不经历千万劫难的磨练，不给师门建立无数的功勋，谁也别想真个得到宗门的传承。无论佛、道都有一个说法,法不传六耳！真传法门都是一对一的私下里传授，谁也别想多得一言半语去。错非衣钵真传这么难得，以七佛九道的手段和能耐,不要说太乙金仙，他们破道境的大罗金仙都能调教出多少来？\n但是大乙尊者居然开坛传道，而且是不管佛道妖魔一律传授，这手笔就太大了。\n当即无数遁光纷纷冲天而起,投靠在大龙禅院下的众多修士按照修为的高低在空中和各处山峰上站定了位置，静静的等候大乙尊者的出现。\n等得无数的仙、佛、妖魔都站定了自家的方位，一道隽永淡雅的檀香味冉冉四散开，一轮佛光从大龙禅院内飘然而起，眨眼间就扩散到整个大龙山脉，将偌大的大龙山脉覆盖在内。佛光、檀香气所过之处１仙也好、佛也好、妖魔鬼怪也好,他们都只觉六识清澈、神魂内敛、原本一些老伤暗伤瞬间平复，甚至有人当场就提升了一品修为。\n无数仙佛心神动摇，他们纷纷向大龙禅院膜拜行礼,恭声高呼‘禅师大能,厚恩难报’！\n大乙尊者盘坐在一团白莲上冉冉升上虚空，他就悬浮在大龙禅院上空三里处，笑吟吟的点头道：“谓大能？何谓厚恩？尔等尽都着相。咄,且收摄心神，今日听贫僧给你们慢慢说来！”",
            "summary": "大龙禅院的掌门大乙尊者决定公开传授佛法和道法，吸引了大量修仙者、佛教徒和妖怪前来聆听。在佛光的笼罩下，众人感受到了前所未有的清净和力量提升。大乙尊者漂浮在禅院上空，开始传授他的智慧，强调不要执着于表面的功德和能力，而应关注内心的修行。",
            "characters_in_summary": [
                "大乙尊者",
                "大龙禅院",
                "修仙者",
                "佛教徒",
                "妖怪"
            ],
            "entity_info": "大乙尊者 | 佛门七祖之一，拯救被困在混沌世界的佛门弟子，与大龙禅院有关联，与道门存在竞争关系\n大龙禅院 | 位于山脉附近的洞天福地，最初因八戒大师不与外界冲突而被称为“乌龟禅院”，后来逐渐吸引了许多独行的佛修前来挂单驻锡，八戒大师带领众人扩建禅院，使禅院规模扩大，成为了该地区举足轻重的一方大势力\n八戒大师 | 大龙禅院主持，青年僧人，修为不高，展现出来的天仙巅峰近于金仙的水准，独有法门为小乘不动金刚佛光，能够抵御众多外来仙人和佛修的攻击，收留了许多佛门散修，名声在外，收了一些资质好悟性高且品性好的记名弟子，称自己有一位在禅院左近隐世潜修的师尊\n古佛 | 佛门高手，可能与佛门七祖有关联，与大龙禅院相邻，与道门存在竞争关系\n勿乞 | 大秦朝将领，掌控生死簿，能改他人轮回命运，与敖不尊、玉龙仙子等有敌对关系，与绮霞、鄣乐公主共同抵抗外域魔神入侵，现正在炼化混元遮天旗"
        },
        {
            "id": 2,
            "content": "随手一指，虚空中数万亿里内天地灵气翻翻滚滚浩浩荡荡宛如长江大河一边向大龙山脉这边汇聚而来。无量灵气进入大龙山脉后,在大乙尊者的控制下凝聚成一朵朵拳头大小的金色莲花，这小巧精致的莲花从高空落下,一旦落在那些仙人、佛修的身上，立刻化为滚滚热流融入他们周身。\n每一朵莲花凝聚了一元会的法力，这是佛祖在大灵鹫山开设**会时才有的手段。凝气成形加强门人弟子的修为，这手段在佛门也只有佛祖才会施展，但是开设一百次**会佛祖也不见得会施展一次。\n一朵金莲增强一元会的法力，可怜在场的这些修士中，有好些人都还没修炼满一个元会呢，这金色莲花中蕴藏的法力对他们而言实在是暴敛天物，他们根本吸收消化不了。大龙山脉数百仙门中金仙也不过百人，金莲中的一元会的法力对他们可就太珍贵了,一朵金莲就是一元会的法力,多得几朵金莲融入体内,他们搞不好就能平地提升一品两品。",
            "summary": "在大龙山脉附近，虚空中大量天地灵气汇聚，形成一朵朵金色莲花。这些莲花是大乙尊者利用佛法凝聚而成，每朵莲花都蕴含了一元会的法力。然而，许多在场修士尚未修炼满一个元会，无法吸收这些法力。对于大龙山脉数百仙门中的金仙来说，这些金色莲花非常珍贵，多吸收几朵可能会使他们提升一品两品。",
            "characters_in_summary": [
                "大乙尊者",
                "大龙山脉"
            ],
            "entity_info": "大乙尊者 | 佛门七祖之一，拯救被困在混沌世界的佛门弟子，与大龙禅院有关联，与道门存在竞争关系\n八戒大师 | 大龙禅院主持，青年僧人，修为不高，展现出来的天仙巅峰近于金仙的水准，独有法门为小乘不动金刚佛光，能够抵御众多外来仙人和佛修的攻击，收留了许多佛门散修，名声在外，收了一些资质好悟性高且品性好的记名弟子，称自己有一位在禅院左近隐世潜修的师尊\n古佛 | 佛门高手，可能与佛门七祖有关联，与大龙禅院相邻，与道门存在竞争关系\n勿乞 | 大秦朝将领，掌控生死簿，能改他人轮回命运，与敖不尊、玉龙仙子等有敌对关系，与绮霞、鄣乐公主共同抵抗外域魔神入侵，现正在炼化混元遮天旗\n大龙禅院 | 位于山脉附近的洞天福地，最初因八戒大师不与外界冲突而被称为“乌龟禅院”，后来逐渐吸引了许多独行的佛修前来挂单驻锡，八戒大师带领众人扩建禅院，使禅院规模扩大，成为了该地区举足轻重的一方大势力"
        },
        {
            "id": 3,
            "content": "有那见多识广的仙人、佛修低声赞叹这大乙尊者居然有佛祖的气象，凡是听到他们言语的人立刻将这话向四周传播，眨眼间大乙尊者的大能就在大龙山脉的众多修士中传遍。所有人都在心里惊叹，这里居然有一位手段近乎佛祖的大能，这实在是他们的幸运了。\n大乙尊者手指虚空，无数金莲慢慢飘落。他也看出了在场无数修士没几个人能真个承受金莲中的庞**力，到了最后这些金莲都直往那不到百人的金仙身上飘落，这些金仙跪在地上向大乙尊者叩拜行礼感谢大恩，俨然已经将自己当做大乙尊者的门人弟子自居。\n这也是实在话，大乙尊者显露了这么一手神通，若是哪个还不赶紧往他身上贴，那就真个连傻子都不如了。\n轻咳一声,大乙尊者开始讲授天地妙理。他从盘古世界的开辟讲起，将盘古世界诸般天道奥秘一一说来。他的传授近乎天马行空,想到哪里就说到哪里,偶尔三言两语就能触动某个仙人或者佛修心头的感悟，令他们盘坐在地上，陷入最深沉的冥思状态。\n这一说就是小半个月，大龙山脉内海晏河清，诸般飞禽走兽都停留在巢穴中静静的聆听大乙尊者的这番说道。不时有飞禽走兽发出欢快的啸声,他们浑身灵光闪烁，居然是被大乙尊者的传道破开了灵智，已经有了脱去皮团修炼成精的机缘。\n那漫天和满山的修士中，更不时有人浑身灵光闪烁，他们也是听到了大乙尊者的传道之后有所感悟，境界得到了提升。大龙山脉被大乙尊者的佛光笼罩，天劫之气无法成形,这些仙人、佛修突破境界后居然没有天劫降临,这又让无数的修士感慨不已。\n不知不觉中，七路外域魔神大军已经开到了大龙山脉外围，但是这些魔神大草一靠近大龙山脉,就好似抽筋一样僵硬在地上动弹不得,被逼无奈躺在地上听大乙尊者**。七路大军齐齐例在地上，无数魔神横七竖八的将整个大龙山脉围得死死的，其数量何止万亿。\n这景象无比壮观，不仅吓坏了外域魔神,更将静朝的文臣武将吓了一大跳。\n无垢皇立刻下令彻查此事，很快静朝上下就得知了这大龙山脉中隐居了一位了不得的佛门隐世大德，前些日子静朝的某位国师前往大龙山脉铩羽而归。只是那位国师被大乙尊者一掌劈断了胳膊，这让他很没有面子,他回到澄心城就立刻闭关修炼，并没有对外人说起这件事情。\n七路魔神大军是要前往东海配合静朝大军攻伐炎黄国，来大龙山脉只是顺路将这里的所有修士俘虏圈禁罢了。静朝已经做出了总体的战略规刻，在覆灭大虞之前，一定要先将炎黄和大吴两个碍事的,小势力,歼灭,然后再和友虞做生死之战。\n但是七路魔神大军倒卧在大龙山脉附近动弹不得，这算什么？",
            "summary": "一位被称为大乙尊者的神秘高僧展示了近乎佛祖般的神通，吸引了大量修士和仙人。他在小半个月内传授天地妙理，使得许多飞禽走兽和修士们突破了境界，甚至没有天劫降临。与此同时，七路外域魔神大军来到大龙山脉外围，但一靠近就被定住，被迫聆听大乙尊者的传道。静朝得知这个大乙尊者的存在后，决定先消灭炎黄和大吴两国，再与敌对的大虞国进行决战。",
            "characters_in_summary": [
                "大乙尊者",
                "佛祖",
                "修士",
                "仙人",
                "飞禽走兽",
                "静朝",
                "炎黄",
                "大吴",
                "大虞国"
            ],
            "entity_info": "大乙尊者 | 佛门七祖之一，拯救被困在混沌世界的佛门弟子，与大龙禅院有关联，与道门存在竞争关系\n仙人 | 高价被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡\n静朝 | 战国时期的国家，与秦国、楚国等六国君主对立，进攻大虞国\n大吴 | 大吴皇朝的疆域，安全避风港，逐渐向东西两侧扫荡外域天境的人族国家。\n大虞国 | 大虞皇室成员所在地，发生外域魔神入侵的事件。\n八戒大师 | 大龙禅院主持，青年僧人，修为不高，展现出来的天仙巅峰近于金仙的水准，独有法门为小乘不动金刚佛光，能够抵御众多外来仙人和佛修的攻击，收留了许多佛门散修，名声在外，收了一些资质好悟性高且品性好的记名弟子，称自己有一位在禅院左近隐世潜修的师尊\n古佛 | 佛门高手，可能与佛门七祖有关联，与大龙禅院相邻，与道门存在竞争关系\n勿乞 | 大秦朝将领，掌控生死簿，能改他人轮回命运，与敖不尊、玉龙仙子等有敌对关系，与绮霞、鄣乐公主共同抵抗外域魔神入侵，现正在炼化混元遮天旗\n大龙禅院 | 位于山脉附近的洞天福地，最初因八戒大师不与外界冲突而被称为“乌龟禅院”，后来逐渐吸引了许多独行的佛修前来挂单驻锡，八戒大师带领众人扩建禅院，使禅院规模扩大，成为了该地区举足轻重的一方大势力"
        },
        {
            "id": 4,
            "content": "得知此事详情的无垢皇立刻下令，静朝七位国师领着众多门徒闯入了大龙山脉，直奔大龙禅院而来。\n七位国师中有三人是古佛，其他四人都是修炼其他佛门功法的佛陀，尤其当中有一位面皮白净宛如处子，身躯肥美宛如莲萧的大和尚周身暗香飘动，身后随行的弟子中有一人赫然就是熔毒。\n这尊佛陀，就是佛门欢喜宗当代宗主无量欢喜佛。\n七位国师直闯到了大龙禅院前，大乙尊者正好说到了．静心而生定，定而生慧,慧识可知天地万物至理，这一段。他的话刚刚说完，无量欢喜佛隔开老远就大笑了起来：“师兄此言错了，若是静心就能知天地至理,那岂不是只要坐烂了屁股坐穿了蒲团就能成佛？”\n用力拍着手掌,发出极有韵味的１啪啪，脆响，响声一出顿时漫山遍野的修士面红耳赤坐立不稳。无量欢喜佛厉声道：“要成佛，当从,动，字功上下手。心动、意动、体动，灵肉合一,得享无边欢喜,令得一缕元灵于那火中种下金莲,莲花绽开之日就得见我如来，这才是真正的不二法门。”\n无量欢喜佛朝那些面红耳赤的修士放声笑道：“今日贫僧于此大开方便之门，欢喜诸位入我门来,共享无上快乐，日后终有成佛之日。”\n大乙尊者突然大笑了起来，他的啸声宛如深谷龙吟,震得那些被欢喜禅功所迷的修士纷纷惊醒。不等无量欢喜佛再施手段，大乙尊者突然暴起，飞身到了无量欢喜佛身边,一拳将他脑袋打得粉碎。\n一声惨嚎，无量欢喜佛本命舍利正要飞起,大乙尊者张开口就将他的本命舍利吞了进去。不容另外几尊古佛、佛陀回过神来，大乙尊者朝他们咆哮一声，也不知道他从哪里拔出了一柄明晃晃的戒刀，刀光过处六颗光头被血柱冲起来老高。\n一刀杀六佛，大乙尊者左手成龙爪将他们的本命舍利全部掏了出来，然后一口吞得干干净净。\n得意的打了个饱嗝，大乙尊者向吓得目瞪口呆的熔毒一行人笑道：“然也，这花和尚说得也有道理,佛门三千大道，不一定要坐烂蒲团，杀杀人吃吃舍利,也是成佛的不二法门！”\n一脚将熔毒踹飞了出去，大乙尊者厉声喝道：“滚！谁敢再犯我大龙山脉，佛爷我提刀杀上门去,让你们一个个都死！”",
            "summary": "无垢皇得知大龙禅院之事，派七位国师带领众门徒闯入禅院。其中一位名为无量欢喜佛的佛陀主张心动、意动、体动的修行方式，引发争议。大乙尊者反对其观点，与无量欢喜佛发生冲突，将其击败并消灭其他佛陀。大乙尊者认为杀人吃舍利的修行方式也能成佛，震慑众人。",
            "characters_in_summary": [
                "无垢皇",
                "大龙禅院",
                "七位国师",
                "无量欢喜佛",
                "大乙尊者"
            ],
            "entity_info": "无垢皇 | 大秦朝皇帝，与苏秦发生冲突，被苏秦用勿乞的灵符击伤；与苏秦存在冲突\n大龙禅院 | 位于山脉附近的洞天福地，最初因八戒大师不与外界冲突而被称为“乌龟禅院”，后来逐渐吸引了许多独行的佛修前来挂单驻锡，八戒大师带领众人扩建禅院，使禅院规模扩大，成为了该地区举足轻重的一方大势力\n大乙尊者 | 佛门七祖之一，拯救被困在混沌世界的佛门弟子，与大龙禅院有关联，与道门存在竞争关系\n仙人 | 高价被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡\n静朝 | 战国时期的国家，与秦国、楚国等六国君主对立，进攻大虞国\n大吴 | 大吴皇朝的疆域，安全避风港，逐渐向东西两侧扫荡外域天境的人族国家。\n大虞国 | 大虞皇室成员所在地，发生外域魔神入侵的事件。"
        }
    ]
}