{
    "chapter_title": "第一千零三十九章 道祖应策（第二更）",
    "chapter_summary": "在大乙尊者展示强大实力并击败七位佛陀后，道门高人对他的实力惊叹不已。他在独闯澄心城时压制了满朝文武，甚至对无垢皇做出侮辱性的举动。九位道祖对此感到好奇，担心他加入佛门会对道门不利。在与几位佛祖交谈中，大乙尊者提到了名为“千首”的人物，令九位道祖脸色大变。他们决定观察佛门如何应对千首，并准备重新布局。大乙尊者公开毒打无垢皇并洗劫静朝国师们的佛门法宝，使道门高人忍俊不禁。他在获得大量佛宝后将它们赏赐给大龙禅院的僧人，并在那里进行佛法修行。无垢皇虽然愤怒，但无法对抗大乙尊者。几位道祖对此表示幸灾乐祸，认为这对道门是好事。紫眉道人认为一个修炼道家功法的年轻人应该加入道门。长眉道人则表示这个年轻人的杀性较重，可能需要时间适应道门的逍遥心境。然而，紫眉道人认为这种杀性正是道门在重劫时期的所需。为了说服守拙上人，道门各位道祖纷纷献上宝物和权力。守拙上人成为道门在盘古大陆的总道监，负责营救被俘的仙人。",
    "characters_in_summary": [
        "大乙尊者",
        "七位佛陀",
        "道门高人",
        "无垢皇",
        "九位道祖",
        "几位佛祖",
        "千首",
        "大龙禅院僧人",
        "紫眉道人",
        "长眉道人",
        "守拙上人"
    ],
    "pre_entity_info": "大乙尊者 | 佛门七祖之一，与道门存在竞争关系，主张杀人吃舍利于成佛的不二法门，拯救被困在混沌世界的佛门弟子，与大龙禅院有关联，杀死无量欢喜佛\n无垢皇 | 大秦朝皇帝，与苏秦发生冲突，被苏秦用勿乞的灵符击伤，与苏秦存在冲突\n千首 | 未知身份，可能与娲皇氏有关联\n紫眉道人 | 混沌魔神曚厡身边的跟班狗腿子，被魔神偷取先天灵根\n长眉道人 | 道门高层人物，赤城的师父，与焱君大角对峙过，轻看娲皇氏\n守拙上人 | 偷天换日门的仙人，布局阻止静朝攻打大吴，与三火尊者等一批仙人站在勿乞身后，准备对付静朝的魔神首领\n无量欢喜佛 | 佛门欢喜宗当代宗主，主张心动、意动、体动，灵肉合一，得享无边欢喜，认为这才是真正的不二法门，与佛门其他宗派存在竞争关系\n大山 | 佛教圣地，佛陀在此建立莲花大阵阻挡魔神进入，守拙上人将其作为阻碍静朝大军的工具",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "道元宫中，一道金光垂下，内有无数云烟急速闪过。首当其冲就是大乙尊者在大龙山三拳两脚打杀了七位佛陀、灭杀亿万外域魔神的景象，当大乙尊者一拳打死无量欢喜佛吞噬他本命舍利时，道元宫内无数道门高人纷纷惊呼，这大乙尊者好生凶悍。\n尤其是他身为佛修，居然对佛门的佛陀下这样的重手，实在是可惊可叹。\n再看大乙尊者独闯澄心城，以一人之力压制无垢宴以下满朝文武，甚至对无垢皇做出那等侮辱性的举动，大殿内的道门仙人纷纷面露微笑连连摇头。长眉道人更是笑道：“这佛门倒是出了一个怪胎，嘿，这人是怎么修了来？莫非真是以一本般若金刚心经修炼而成？”\n此刻天机混乱，就算合道境大能也无法计算某人的出身来历。尤其是大乙尊者已经到了半步合道的水准，就算是天机沉静之时，仅凭几位道祖也不见得能从茫茫天机中抓出他的气息来。九位道祖只是好奇大乙尊者的来路，如此强横之人若是加入佛门，对道门可不是个好消息。\n再看了一阵子，就是大乙尊者和几位佛祖相问相答的镜头。听得大乙尊者说出了‘千首’之名，九位道祖的脸色齐齐一变。他们相互望了一眼，赤眉道人冷声道：“这小贼秃静中参悟的本领倒也不错，他佛门在安身保命这一道上，果然比我道门弟子强了不少。”\n长眉道人不以为然的摆了摆手：“且看看，且看看，看他们有什么手段对付千首。最终免不得他们还要求到我们头上。有千首搅局，娲皇氏也好，七佛也罢，他们布下的局算是全盘毁掉，和我们倒也相差仿佛，到时候大不了一切重新开始罢了。”\n九位道祖都面露得意之色，以他们在人间布置的诸般手段，就算灵朝覆灭张腾云被杀，他们还有后续的招数呢。这么多年的经营运作，他们埋伏下的怎可能只是张腾云这一颗棋子？",
            "summary": "大乙尊者展示了强大的实力，击败了七位佛陀并吞噬了无量欢喜佛的本命舍利，令道门高人们惊叹不已。他在独闯澄心城时，压制了满朝文武，甚至对无垢皇做出侮辱性的举动，使得道门仙人微笑摇头。九位道祖对此感到好奇，担心大乙尊者若加入佛门将对道门不利。随后，大乙尊者与几位佛祖交谈，提到了名为“千首”的人物，让九位道祖的脸色大变。他们决定观察佛门如何应对千首，并准备重新布局。",
            "characters_in_summary": [
                "大乙尊者",
                "七位佛陀",
                "无量欢喜佛",
                "道门高人",
                "无垢皇",
                "九位道祖",
                "佛祖",
                "千首"
            ],
            "entity_info": "大乙尊者 | 佛门七祖之一，与道门存在竞争关系，主张杀人吃舍利于成佛的不二法门，拯救被困在混沌世界的佛门弟子，与大龙禅院有关联，杀死无量欢喜佛\n无量欢喜佛 | 佛门欢喜宗当代宗主，主张心动、意动、体动，灵肉合一，得享无边欢喜，认为这才是真正的不二法门，与佛门其他宗派存在竞争关系\n无垢皇 | 大秦朝皇帝，与苏秦发生冲突，被苏秦用勿乞的灵符击伤，与苏秦存在冲突\n千首 | 未知身份，可能与娲皇氏有关联\n守拙上人 | 偷天换日门的仙人，布局阻止静朝攻打大吴，与三火尊者等一批仙人站在勿乞身后，准备对付静朝的魔神首领\n大山 | 佛教圣地，佛陀在此建立莲花大阵阻挡魔神进入，守拙上人将其作为阻碍静朝大军的工具"
        },
        {
            "id": 1,
            "content": "等他们看到大乙尊者当着静朝无数文武臣子的面毒打了无垢皇一通，将无垢皇和几位静朝国师身上的佛门法宝洗掠一空时，道元宫内诸多道门高人终于有人忍不住笑意，嗤嗤，笑了起来。这一笑立刻演变成哄堂大笑，就连几位道祖都笑得龇牙冽嘴的好不开心，佛门的佛修洗劫无垢皇，这景象怎么看怎么有趣啊。\n“这大乙尊者可是个穷和尚，浑身上下一件佛器都没有的。”赤眉道人眯着眼笑了起来。\n刚刚还是穷光蛋的大乙尊者如今是遍体珠光宝气，无数樱骆宝珠能刺瞎人眼。他脖子上挂着七八串威力极大的长念珠，手腕上套着十几串宝光隐隐的佛珠，通体上下挂着近百件威力强大的佛宝，踏着白莲得意洋洋的飞回了大龙山脉。留下几件强大的佛宝自己使用，其他的佛宝全部赏赐给了大龙禅院中的八戒大师和其他几个僧人。\n大龙禅院上空梵唱声声，大乙尊者带着人开始做功课。澄心城内哀嚎声声，被打得骨断筋裂浑身被扒得干干净净只留下一条底裤的无垢皇仰天怒啸，怒火冲天的他恨不得就冲去大龙山脉和大乙尊者分一个生死。但是面对佛祖都毫无惧色的大乙尊者岂是静朝的文武臣子能对付的？怕是除开几位佛祖的首传弟子，佛门没一个人能对付得了他。\n几位道祖幸灾乐祸的笑了几声，金光中云烟急速闪烁，显出了一座巨大的山岭。\n一尊高有万里的魔神正咬牙切齿的将那山岭拔出来，随后山岭突然湮灭，偌大的山体化为纯粹的地磁之力凝聚成无数无形地磁飞剑四射，瞬间将出征大吴的无数静朝士卒这外域魔神杀得人头滚滚血流成河，除了近千名修为最强的文臣将领和外域魔神得活，其他人全部被杀。\n笑呵呵的守拙上人凭空出现，威逼静朝的文武臣子对那些憨头憨脑的外域魔神下了杀手。除开几个最强的魔神头目，其他魔神被杀得干干净净，听那些魔神头目逃窜时的誓言，静朝和外域魔神之间怕是会有大嫌隙，静朝想要再像如臂使指一样招呼那些魔神怕是不容易了。\n守拙上人毫不客气的高声大呼大吴是他的地盘，是道门正宗的地盘，静朝有人敢踏入一步就要被全部杀死。几位道祖目光闪烁，他们飞快的以神识相互交流，这实在是意外之喜。\n看守拙上人显示出的威能，破道境的修为也就罢了，虽然散修极少有突破明道境界的，但是隔上数个天地重劫，总会有这样的妖孽一样的人物出生。九位道祖历经无量量劫，在这漫长的岁月长河中，他们已经见识到了无数这样的妖孽级的天才。守拙上人想来也只是应运而生的妖孽之一，算不上太惊人的存在。\n尤其是他显露异了太清万象定星塔这件鸿蒙至宝，九位道祖对他的来路更加笃定。有大气运的人无意中得到一件鸿蒙至宝，那就是天大的机缘。鸿蒙至宝中自有自高法则之力以供参悟，若是能悟通了其中的妙理，在破道境中尽可以称雄。\n看守拙上人的实力，他已经彻底掌握了那件鸿蒙至宝，也就是说，合道境以下无人能治。这样的人物在当前可是实打实的顶尖战力，不管他站在哪个阵营，对头的阵营都会极大的头痛。",
            "summary": "在大乙尊者当众毒打无垢皇并洗劫静朝国师们的佛门法宝后，道门高人忍不住大笑，而原本贫穷的大乙尊者变得富丽堂皇。大乙尊者在获得大量佛宝后，将其赏赐给大龙禅院的僧人，并在大龙禅院进行佛法修行。而被打伤的无垢皇愤怒却无法对抗大乙尊者。几位道祖对此表示幸灾乐祸，认为这对道门来说是好事。",
            "characters_in_summary": [
                "大乙尊者",
                "无垢皇",
                "静朝国师",
                "道门高人",
                "大龙禅院僧人"
            ],
            "entity_info": "大乙尊者 | 佛门七祖之一，与道门存在竞争关系，主张杀人吃舍利于成佛的不二法门，拯救被困在混沌世界的佛门弟子，与大龙禅院有关联，杀死无量欢喜佛\n无垢皇 | 大秦朝皇帝，与苏秦发生冲突，被苏秦用勿乞的灵符击伤，与苏秦存在冲突\n无量欢喜佛 | 佛门欢喜宗当代宗主，主张心动、意动、体动，灵肉合一，得享无边欢喜，认为这才是真正的不二法门，与佛门其他宗派存在竞争关系\n千首 | 未知身份，可能与娲皇氏有关联\n守拙上人 | 偷天换日门的仙人，布局阻止静朝攻打大吴，与三火尊者等一批仙人站在勿乞身后，准备对付静朝的魔神首领"
        },
        {
            "id": 2,
            "content": "紫眉道人若有所思的颌首道：“此子当入我道门。”\n长眉道人顿时笑了起来：“师兄所言极是，他本身修的就是我道门功法，自然该入我道门来。只是这等野道人，心性上怕是还没领悟我道门随意逍遥的心境，杀性还是太重了一些。”\n刚刚守拙上人一番施为，静朝大军灰飞烟灭，那等残酷的景象实在是惊人。不要说道门、佛门的弟子，就算是妖魔鬼怪之中也极少有人一次击杀这么多生灵的。看守拙上人浑然不在意的模样，显然他对杀人并没有丝毫的心理负担，只要是招惹到他的人，都会受到他最无情的打击。\n赤眉道人缓缓领首道：“如此甚好，如今正是重劫之时，我道门需要的就是这等有杀性的人。”\n紫眉道人梢掌道：“许他足够的好处，让他做我道门在盘古大陆的总道监，给他说，日后盘古大陆上所有仙门所有仙人所有修士，他都有监察大权。让他去盘古大陆，将那些被人俘虏的仙人给抢出来，如今被外域那些孽障拳秦，实在是不像话。”\n长眉道人皱眉道：“仅仅是一个总道监的虚名，怕是说服不了这守拙上人。总归还要给他点实在的好处。贫道这里还有一件当年收集到的‘四方释’没有祭炼过，不如就给了他当做随身御魔之宝。他那宝塔看起来无比神妙，但是攻击力上总归不如这专门的杀伤性混沌灵宝。”\n其他几位道祖也都纷纷将自家私房的家底子献了出来，合计六件混沌灵宝和无数的仙丹和诸般宝物。道元宫内其他的那些道门大能看着大殿正中飘荡的无数流光溢彩的宝物，不由得呼吸都重了一丝。\n饶是他们都是道德高深之士，但是眼前的宝物太重太多，由不得他们不近乎本能的动心。\n凑齐了这么多宝物，紫眉道人用一块紫色缎子亲手写了一道谕令递给了身边伺候的弟子玄阳真人。玄阳真人接过谕令，将所有的宝物用大袖一卷，立刻纵身化为一道遁光冲出了道元宫。无数魔神想要拦住这一道道元宫，那座巨大的魔神大阵也开始运转，但是这一次紫眉道人连发三十六张道祖祭炼的灵符，硬生生在虚空中劈开了一条通衢大道，顷刻间就到了盘古大陆上。\n道元宫内，金光再次闪烁，云烟中出现了东海城的景象。\n赤眉道人不解的看着已经改旗易帜的东海城，他低声说道：“那炎黄国主自立一国，多好的事情，为何突然将偌大的东海交给了大虞？其中有何玄虚，是否有我们没计算到的地方？”\n几位道祖相视一笑，就连赤眉道人都笑着摇了摇头。紫眉道人笑道：“这事情总归和娲皇氏分不开干系，许是她给了那勿乞小儿什么好处，故而凭空将这东海吞了下来。那勿乞起于蛮荒之间，短短些年的功夫有了这么一片基业，倒也是个人才。\n只可惜，毕竟是蝼蚁般的人物，被娲皇氏玩弄于掌心纸上。”\n轻笑几声，紫眉道人淡淡的说道：“这勿乞不过是一介小人，不需要多关心。这东海如今已经落入我道门之手，只等时局一变，我道门就能顺势再起。总之以盘古世界如今之力想要镇压千首是极难的，他们总要求到我道门身上，到时候……”\n九位道祖同时望了封神榜一眼，脸色都变得有点难看。\n错非封神大计的核心宝物封神榜发生了不受控制的变故，道门怎可能落入如此尴尬的境地。\n不过，幸好道门的底牌还有得是，现在只等千首进入盘古世界大闹一通，事情依旧在掌控中。",
            "summary": "紫眉道人认为一个修炼道家功法的年轻人应该加入道门。长眉道人则表示这个年轻人的杀性较重，可能需要时间适应道门的逍遥心境。然而，紫眉道人认为这种杀性正是道门在重劫时期的所需。为了说服守拙上人，道门各位道祖纷纷献上宝物和权力。守拙上人成为道门在盘古大陆的总道监，负责营救被俘的仙人。",
            "characters_in_summary": [
                "紫眉道人",
                "长眉道人",
                "守拙上人",
                "道门各位道祖"
            ],
            "entity_info": "紫眉道人 | 混沌魔神曚厡身边的跟班狗腿子，被魔神偷取先天灵根\n长眉道人 | 道门高层人物，赤城的师父，与焱君大角对峙过，轻看娲皇氏\n守拙上人 | 偷天换日门的仙人，布局阻止静朝攻打大吴，与三火尊者等一批仙人站在勿乞身后，准备对付静朝的魔神首领\n大乙尊者 | 佛门七祖之一，与道门存在竞争关系，主张杀人吃舍利于成佛的不二法门，拯救被困在混沌世界的佛门弟子，与大龙禅院有关联，杀死无量欢喜佛\n无垢皇 | 大秦朝皇帝，与苏秦发生冲突，被苏秦用勿乞的灵符击伤，与苏秦存在冲突\n无量欢喜佛 | 佛门欢喜宗当代宗主，主张心动、意动、体动，灵肉合一，得享无边欢喜，认为这才是真正的不二法门，与佛门其他宗派存在竞争关系\n千首 | 未知身份，可能与娲皇氏有关联"
        }
    ]
}