{
    "chapter_title": "第一千零四十二章  先做一场 ",
    "chapter_summary": "随着外域魔神不断涌入盘古世界，勿乞依靠轩辕诛魔剑阵与他们作战。在这个过程中，他的法宝逐渐转化为功德之器。然而，太子长琴改变了魔神的种族，使局势变得更加混乱。此时，佛门和道门都陷入了困境，而空间门户的数量仍在增加，导致魔神数量持续上升。勿乞在关键时刻发现七位佛祖离开了大灵鹫山，进入了混沌世界。他和七位佛祖在混沌中飞行一年，来到一个即将崩溃的小世界。他们在这里遇到了名为千首的破界者，千首以奇特的方式与佛祖们交流，表现出对他们的轻蔑。勿乞怀疑七位佛祖在千首身上做了印记，才能找到他。为了谨慎起见，勿乞隐藏在自己制造的混沌碎石中，同时释放全部感知力观察四周，并准备好使用混元遮天旗这一鸿蒙至宝。守心佛祖与被封印多年的千首展开了一场激战。千首试图吞噬七位佛祖以恢复力量，而七位佛祖则联手对抗千首。千首表示没有义务解释自己的存在原因，而守心佛祖则试图了解千首的起源。这场战斗充满了紧张与悬念，结局尚未揭晓。",
    "characters_in_summary": [
        "勿乞",
        "轩辕诛魔剑阵",
        "太子长琴",
        "佛门",
        "道门",
        "空间门户",
        "七位佛祖",
        "大灵鹫山",
        "混沌世界",
        "千首",
        "守心佛祖"
    ],
    "pre_entity_info": "勿乞 | 大吴国的将领，与三火尊者等一批仙人合作，准备对抗静朝的大军\n轩辕诛魔剑阵 | 由勿乞操控，数千柄昆吾剑组成的剑阵，用于对抗外域魔神。\n太子长琴 | 昆仑山的传人，拥有昆仑宝镜，接引外域魔神侵入盘古世界，大肆屠戮佛门弟子。听从勿乞的命令，增加魔神的数量。\n佛门 | 佛教组织，与天庭联手堵住娲皇宫的大门，可能遭受外域魔神的攻击\n道门 | 道教组织，与大乙尊者存在竞争关系\n大灵鹫山 | 外域魔神的大本营，曾是三十三天的禁制所在地\n混沌世界 | 包含各种神秘力量的地方，娲皇宫位于其中\n千首 | 未知身份，可能与娲皇氏有关联\n守拙上人 | 方外散人，经历无量劫难成为无上大道，招募愿意加入其门下的人\n大乙尊者 | 佛门七祖之一，主张杀人吃舍利于成佛的不二法门，与守拙上人存在竞争关系\n仙人 | 被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡\n盘古大陆 | 整个故事发生的背景地域，勿乞在此地抵抗外域魔神入侵\n豢养场 | 道门修士和凡人聚集的地方，用于对抗魔神的入侵",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "虚空中，更多的魔神正不断从那空间门户中前仆后继的涌出。勿乞发现这些外域魔神的脑子都抽风的，他们根本没有生死的畏惧，他们只是闻到了这个世界充盈的血肉香气，他们就奋不顾身的冲了上来，摩拳擦掌的准备大快朵颐。\n所以他们被轩辕诛魔剑阵杀得干干净净，来多少死多少,无量功德呼啸而下落入炼天鼎内，一万两千八百件勿乞精心祭炼的法宝已经带上了一层淡淡的玄黄之气，隐隐有了几分功德之器的雏形。\n大概再来已经双收的功德丰倍数量的功德，就能将这万多件法宝全部化为功德之器了。\n暗自盘算着所需功德的数量，勿乞随手一掌拍出，将三名冲到他面前放声咆哮形如人眼球的魔神拍成一团浆液喷射出去。密集粘稠的浆液漫天呼啸，又将后面冲来的无数魔神打成了筛子。\n似乎太子长琴对昆仑镜沟通的外域世界做了某些调整，现在从空间门户中走出的魔神已经不是以前的那一批魔神，变成了其他稀奇古怪的造型更加怪异的魔神。所以佛门控制的那数千名魔神头目再也无法影响这些刚刚进入盘古世界的魔神，随着佛门控制的那些魔神被不断的杀死，局面又将变成原本的混乱状态,道门和佛门又将同时陷入困境。\n而且勿乞神识扫过虚空，太子长琴已经使出了吃奶的力气催发昆仑镜，现在盘古世界各处的空间门户增多了数百处,每个地方都有海量魔神涌出。而且这些门户所在的地方都是佛门道门的根本之地，比如说三十三天外和大灵鹫山外，以及佛门、道门的其他各处重要据点。\n原本佛门已经因为那数千魔神头目的关系扭转了些许局面，但是随着太子长琴更换了进入盘古世界的魔神种族，佛门的大好局面势必急转直下，甚至会陷入更加难看的境地。",
            "summary": "越来越多的外域魔神通过空间门户涌入盘古世界，被勿乞用轩辕诛魔剑阵消灭。这些魔神没有畏惧生死，只追求血肉。随着他们的死亡，勿乞的法宝逐渐转化为功德之器。然而，太子长琴调整了进入盘古世界的魔神种族，使得局面再次变得混乱。如今，佛门和道门都陷入了困境，而空间门户不断增加，使得魔神数量持续上升。",
            "characters_in_summary": [
                "勿乞",
                "太子长琴",
                "轩辕诛魔剑阵"
            ],
            "entity_info": "勿乞 | 大吴国的将领，与三火尊者等一批仙人合作，准备对抗静朝的大军\n太子长琴 | 昆仑山的传人，拥有昆仑宝镜，接引外域魔神侵入盘古世界，大肆屠戮佛门弟子。听从勿乞的命令，增加魔神的数量。\n轩辕诛魔剑阵 | 由勿乞操控，数千柄昆吾剑组成的剑阵，用于对抗外域魔神。\n守拙上人 | 方外散人，经历无量劫难成为无上大道，招募愿意加入其门下的人\n大乙尊者 | 佛门七祖之一，主张杀人吃舍利于成佛的不二法门，与守拙上人存在竞争关系\n仙人 | 被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡\n盘古大陆 | 整个故事发生的背景地域，勿乞在此地抵抗外域魔神入侵\n豢养场 | 道门修士和凡人聚集的地方，用于对抗魔神的入侵"
        },
        {
            "id": 1,
            "content": "就在这要命的关头，勿乞外放的神识突然发现七点灵光从大灵鹫工１冲天飞起，七位佛祖居然联袂离开了大灵鹫山，迅速遁入了盘古世界外的混沌之中。勿乞好岢心大作，他沉吟片刻，迅速对鄣乐公主他们叮嘱了几句，自己化身一道不起眼的星光融入满天星芒中，紧随着七位佛祖遁入了混沌。\n进入混沌就耗费了勿乞和七位佛祖好几个月的时间,然后七位佛祖好似有着明确的目标一般，在危机四伏的混沌之中一言不发的向前飞行了八个多月，前后足足耗费了一年，远处混沌内突然爆出一声轰然巨响，一声凄厉的惨嚎声突然传耘\n勿乞张开鸿蒙法眼向前方望去，就在前方不远处,一块儿大概数十丈方圆的混沌气团突然崩解,里面有一方黄褐色的沙尘世界一闪即逝。一名形如蝎子，上半身是一俊俏美人的混沌生灵哭天喊地的带着浑身惨绿色的血迹从那沙尘世界中冲出，但是她飞出不到十里远，数十根拇指粗细宛如毒蛇一样蠕动的长发从那一方正在崩解的虚空中射出，深深的没入了她的身体。\n破界者千首慢条斯理的从那迅速瓦解湮灭的小世界中走出，慢吞吞的走到了身体被长发刺穿无力挣扎的混沌生灵旁边。他慢慢的走到那生灵面前，伸手勾出了,她,的下巴，低沉而怪异的笑了起来。\n‘噗嗤’一声，千首的右手食指深深的刺入了‘她’的眉心。他的长发发出,咕咕,的吞咽声,长发迅速的蠕动着，‘她’的身躯迅速干瘪枯朽,不多时就变成了一片薄薄的皮囊。\n千首满足的叹息了一声，随后他缓缓的转过身体，邪异的双眸冷冷的扫了一眼一字儿排开挡在他面前的佛门七祖。一道阴沉、冷漠没有丝毫感情的神识涌了过来，勿乞小心的探出一丝神识与其接触，一个声音骤然在勿乞识海中响起。\n那是一种古老、语法复杂无比的语言，每一个音节都似乎能带动混沌中某种自然元力的波动，充满了神异的力量。勿乞不懂这种语言，但是他的神魂却对这种语言感到一点点的熟悉，好似他应该懂得它一般。因为是神识直接接触的关系，勿乞能够清楚的理解千首的话。\n“你们为何拦住我？是主动献身于我的猎物么？”千首的眸子里闪烁着诡异的邪光，他低声笑道：“很奇怪的修炼方式，你们体内有多少个小小的世界？重叠的，通过某种精神力连接在一起的小世界，里面有很多介乎于**和灵体之间的存在，真是岢妙的修炼方式。”\n佛祖之首守心佛祖双手合什低声喝道：“千首，你莫非忘了我们？当年将你封印一战,我们也有出手。”\n千首微微一愣，他好奇的上下打量了守心一眼，轻轻摇头道：“不记得。我从来不会记下那些可怜的牺牲是什么模样。当年我被封印的那一战？对我造成最大伤害的人是盘古，不是你们，所以我不记得你们。甚至连成为我对手的资格都没有，我为什么要记住你们？”\n轻蔑的抿嘴一笑,千首叹道：“那一战，凡是有实力伤害我的都被我杀死。你们能活下来，证明你们对我的伤害不够啊，证明你们都是弱者。嗤，你们认为我会记住几个弱者是什么东西么？”",
            "summary": "勿乞在关键时刻发现了七位佛祖离开大灵鹫山，进入混沌世界。他和七位佛祖在混沌中飞行一年，来到了一个即将崩溃的小世界。在这里，他们遇到了名为千首的破界者。千首以一种奇特的语言与佛祖们交流，表达了对他们的轻蔑。",
            "characters_in_summary": [
                "勿乞",
                "七位佛祖",
                "大灵鹫山",
                "混沌世界",
                "千首"
            ],
            "entity_info": "勿乞 | 大吴国的将领，与三火尊者等一批仙人合作，准备对抗静朝的大军\n大灵鹫山 | 外域魔神的大本营，曾是三十三天的禁制所在地\n混沌世界 | 包含各种神秘力量的地方，娲皇宫位于其中\n千首 | 未知身份，可能与娲皇氏有关联\n太子长琴 | 昆仑山的传人，拥有昆仑宝镜，接引外域魔神侵入盘古世界，大肆屠戮佛门弟子。听从勿乞的命令，增加魔神的数量。\n轩辕诛魔剑阵 | 由勿乞操控，数千柄昆吾剑组成的剑阵，用于对抗外域魔神。\n守拙上人 | 方外散人，经历无量劫难成为无上大道，招募愿意加入其门下的人\n大乙尊者 | 佛门七祖之一，主张杀人吃舍利于成佛的不二法门，与守拙上人存在竞争关系"
        },
        {
            "id": 2,
            "content": "佛祖们的脸色一阵赤红，他们死死的盯着千首半晌没吭声。\n勿乞眯起了眼睛，七位佛祖突兀的离开大灵鹫山潜入混沌，感情是来和开首会每的？想来他们应该清楚的知道千首被封印在什么地方,他们应该知道千首要从混沌深处去往盘古大陆要经过什么路线，否则他们不可能如此准确的在混沌中找到千首。\n甚至勿乞怀疑七位佛祖在千首身上做了某些印记,否则他们不可能如此准确的找到千首。混沌世界无边无际,盘古世界和他比起来不过是万万亿分之一的一小块儿,七位佛祖在盘古世界中无所不能，但是在混沌世界中他们可算不得什么，他们在这里的神通和寻常的太乙、大罗也没什么区别。\n小心的收敛身形,勿乞将身体化为一缕微不足道的混沌气息藏在了一块混沌中生成的拳头大小的碎石中。他将全部感知力释放了出去，小心的查探着四周的动静，同时他也准备好了混元遮天旗,这种生于混沌之中的鸿蒙至宝在这种环境下能发挥出最强横的威力。",
            "summary": "七位佛祖突然离开大灵鹫山并潜入混沌，似乎是为了寻找被封印的千首。勿乞怀疑他们在千首身上做了印记，才能如此准确地找到他。为了小心行事，勿乞将自己隐藏在一枚混沌中生成的碎石中，并释放全部感知力查探四周动静，同时准备使用混元遮天旗这一鸿蒙至宝。",
            "characters_in_summary": [
                "七位佛祖",
                "大灵鹫山",
                "混沌",
                "勿乞",
                "千首"
            ],
            "entity_info": "大灵鹫山 | 外域魔神的大本营，曾是三十三天的禁制所在地。\n混沌 | 混沌是宇宙形成前的状态，包含无数小世界，其中一个小世界中存在着古圣宫\n勿乞 | 大吴国的将领，与三火尊者等一批仙人合作，准备对抗静朝的大军。在混沌世界中追踪七位佛祖，发现他们寻找的破界者千首。\n千首 | 未知身份，可能与娲皇氏有关联。在混沌世界中被发现，是一名破界者，通过吞噬其他世界的力量来增强自己的力量。\n混沌世界 | 包含各种神秘力量的地方，娲皇宫位于其中。\n太子长琴 | 昆仑山的传人，拥有昆仑宝镜，接引外域魔神侵入盘古世界，大肆屠戮佛门弟子。听从勿乞的命令，增加魔神的数量。"
        },
        {
            "id": 3,
            "content": "守心佛祖上前了一步，他淡淡的说道：“既然你记不住我们，那也就罢了。回去吧，回去你该去的地方，前方是死路,你若是去了,你会死。”\n千首愕然看着守心，他摇头道：“很多年不见，你们的胆子变大了。”\n守心佛祖笑了起来，他冷笑道：“很多东不见，你被封印了这么多年,你的实力还有当年的几分？”\n千首轻轻的晃了晃脖子,他脑后堆积成一大团宛如无数毒蛇一样蠕动着,看上去让人头皮发麻的长发慢慢的伸展开,无数条拇指粗细长有十几里的长发渐渐的向四周扩散开，慢慢的在混沌气流中载波载浮。\n他‘咯咯’笑道：“就算被封印了这么多年，我残留的力量足以消灭那个世界。”\n深深的吸了一口气，千首眯着眼阴声叹息道：“这样一个生机勃勃充满无穷可能的世界，不应该存在啊！至于你们，我从你们身上感受到了某些不怎么应该存在的气息，和你们体内那些小世界内的所有岢异存在都化为我的补品吧。吞噬掉你们七个，我应该能恢复三成的力量。”\n勿乞的头皮一阵阵的发炸，千首这是何等妖孽？吞噬掉七位佛祖才只能恢复他三成的力量？岂不是他要吞噬掉整个盘古世界所有合道境的大能才能恢复他全部的实力？这种妖孽怎可能存在？他的存在完全超过了常理。\n难怪当年盘古纠集数万混沌魔神围攻千首，结局居然是那般的惨淡。\n守心双手合什,体内隐隐有青金色佛光射出，他凝视着千首，低声喝道：“若是如此，今日先和你做过一场，看看你到底有何等能为。只是贫僧还有一事不明,敢问千首，你为何存在？”\n千首诡异的望了守心一眼，他低声笑道：“我为什么存在？为什么要告诉你呢？无知的蝼蚁就在无知中憋死吧，我没有义务给你们解释任何问题。当年那个叫做盘古的家伙也问过我相同的问题,可是我为什么要回答你们呢？”\n那些蠕动的长发慢慢的向七位佛祖逼了过去，千首阴声道：“准备好死亡了么？我也不知道是谁将我从封印中释放出来,不知道是谁将我从那该死的永眠中唤醒。但是既然我醒了，我回来了，你们就该死了！”\n七位佛祖同时长颂佛号,他们的身躯逐渐膨胀到四万九千丈高,通体披挂着缨格宝珠的佛祖金身逐一显化，他们清一色都是千头千臂的金身法相,每一只手臂上都握着岢光闪烁的先天宝物。\n混沌虚空一震，七位佛祖围住了千首,数千条手臂乱杂杂的就朝千首打下。\n千首怪笑一声,长发迅速变长，化为无数道黑色箭矢向七位佛祖金身疾刺过去。",
            "summary": "守心佛祖与被封印多年的千首展开了激战。千首企图吞噬七位佛祖以恢复三成力量，而七位佛祖则联手对抗千首。千首表示他没有义务解释自己的存在原因，而守心佛祖则试图了解千首的起源。这场战斗充满了紧张与悬念，不知结果如何。",
            "characters_in_summary": [
                "守心佛祖",
                "千首",
                "七位佛祖"
            ],
            "entity_info": "千首 | 破界者，可能与娲皇氏有关联。在混沌世界中被发现，通过吞噬其他世界的力量来增强自己的力量\n七位佛祖 | 佛教的高层，在大灵鹫山中，突然离开前往混沌世界寻找千首\n大灵鹫山 | 外域魔神的大本营，曾是三十三天的禁制所在地\n混沌 | 宇宙形成前的状态，包含无数小世界，古圣宫所在的小世界之一\n勿乞 | 大吴国的将领，与三火尊者等一批仙人合作，准备对抗静朝的大军。在混沌世界中追踪七位佛祖，发现他们寻找的破界者千首\n混沌世界 | 包含各种神秘力量的地方，娲皇宫位于其中"
        }
    ]
}