{
    "chapter_title": "第一千零四十三章  不死魂印 ",
    "chapter_summary": "在某个神秘的世界，千首与七位佛祖展开了一场激烈的战斗。千首凭借强大的力量，使出诡异的长发攻击，重创了佛祖们。尽管身体虚弱，但他仍具有惊人的杀伤力。在这场战斗中，勿乞意识到了千首的实力。之后，守心与千首展开了一场激战。守心摇动法相金身，以金刚莲花剑攻击千首，但千首用长发编织的圆盾成功抵挡。千首吞噬剑气后反击，导致守心金身受损。然而，守心依靠金莲和七重佛幢迅速恢复。千首承认，他的实力不如守心，并谈到了圣界毁灭的历史、被虐杀的女子以及冥塔这件强大兵器的相关内容。",
    "characters_in_summary": [
        "千首",
        "七位佛祖",
        "勿乞",
        "守心",
        "法相金身",
        "金刚莲花剑",
        "金莲",
        "七重佛幢"
    ],
    "pre_entity_info": "千首 | 破界者，可能与娲皇氏有关联；在混沌世界中被发现，通过吞噬其他世界的力量来增强自己的力量\n七位佛祖 | 佛教高层，在大灵鹫山中，突然离开前往混沌世界寻找千首；在混沌世界中与千首发生冲突\n勿乞 | 大吴国将领，与三火尊者等一批仙人合作，准备对抗静朝的大军；在混沌世界中追踪七位佛祖，发现他们寻找的破界者千首\n守心 | 七佛之一，负责与娲皇氏沟通，愤怒时头顶冒出赤sè佛焰，滔天佛焰烧穿天外天的这一方虚空，与娲皇氏存在沟通关系\n大灵鹫山 | 外域魔神的大本营，曾是三十三天的禁制所在地；七位佛祖在此地集结，后前往混沌世界\n混沌 | 宇宙形成前的状态，包含无数小世界，古圣宫所在的小世界之一\n混沌世界 | 包含各种神秘力量的地方，娲皇宫位于其中；千首在此地发现，并与七位佛祖发生冲突",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "香气所过之处混沌气流被逐渐推开虚空中居然被逼出了一个直径百万里的圆球形真空。\n千首微微气喘的看着对面的七位佛祖，他周身有七色佛焰熊熊燃烧，他的衣衫被烧成了灰烬，露出了他瘦弱的惨白色的躯体。从骨骼架构上来看，千首应该有一具英伟壮硕的身躯，但是现在的他好似营养不良的豆芽菜，肌肉干瘪的附着在壮硕的骨架上，给人一种风吹就侧的错觉。\n就是这么孱弱的身躯，七位佛祖放出的佛焰焚烧着他的身体，只是烧得他皮肤‘啪啪’作响不时冒起几个色泽怪异的气泡，除此以外并无任何其他效果。\n七位佛祖站在虚空中，四万九千丈的佛祖金身上密密麻麻的尽是拇指粗细的洞眼，点点紫色的血液正不断从这止洞眼内渗出，随着无形的法力襄荡向远处飘去。金身破损处有紫金色光芒急速闪烁他们正默运禅功修复金身，只是他们的金身是被千首诡异的长发击伤有一种腐蚀性极强，同时还带着强大吞噬力的邪力附着在伤口上，他们足足耗费了一盏茶时间才将伤口治愈。\n勿乞看得大为惊骇，以佛祖的修为，什么伤势都是随念而愈，千首能让七位佛祖这般吃力他的杀伤力着实可怖。佛祖都要一盏茶时间才能将那此伤势修复可想而知寻常仙人哪怕是大罗金仙被千首的长发刺一下，搞不好就是身陨的下场。\n“很重的拳头也很痛。”千首张嘴喷出一道色泽怪异好似将千万种颜料调成一块儿的血箭。他出神的看着自己吐出来的血皱眉道：“这此日子刚刚醒来吃了太多稀奇古怪的东西弄得血的颜色都这么难看。原本我的血是漆黑的没有一点儿杂质的黑色毁灭一切吞噬一切的黑色嘿”",
            "summary": "千首与七位佛祖进行了一场激战。千首凭借强大的力量，使出诡异的长发攻击，让七位佛祖付出了沉重的代价。尽管千首的身体虚弱，但他的杀伤力令人恐惧。佛祖们花费了一盏茶时间才成功治愈伤口。这场战斗让勿乞深感震惊，意识到千首的强大实力。",
            "characters_in_summary": [
                "千首",
                "七位佛祖",
                "勿乞"
            ],
            "entity_info": "千首 | 破界者，可能与娲皇氏有关联；在混沌世界中被发现，通过吞噬其他世界的力量来增强自己的力量\n七位佛祖 | 佛教高层，在大灵鹫山中，突然离开前往混沌世界寻找千首；在混沌世界中与千首发生冲突\n勿乞 | 大吴国将领，与三火尊者等一批仙人合作，准备对抗静朝的大军；在混沌世界中追踪七位佛祖，发现他们寻找的破界者千首\n大灵鹫山 | 外域魔神的大本营，曾是三十三天的禁制所在地；七位佛祖在此地集结，后前往混沌世界\n混沌 | 宇宙形成前的状态，包含无数小世界，古圣宫所在的小世界之一\n混沌世界 | 包含各种神秘力量的地方，娲皇宫位于其中；千首在此地发现，并与七位佛祖发生冲突"
        },
        {
            "id": 1,
            "content": "守心冷哼一声，他摇晃着法相金身，一千各臂膀同时结成莲花印，重重的遥空按向了数万里外的千首。虚空寸寸粉碎，碎裂的虚空碎片放出刺目的金光，化为一柄长有万丈的巨型金刚莲花剑当头向千首劈了过去。守心体内传来一阵阵巨大的梵唱声守心炼制有三千大千世界，每一大千世界内蕴三千中千世界每一中千世界又蕴藏三千小千世界。这些世界中生存着守心无数年来积攒的无量信徒而且都是其他佛门菩萨，佛陀求而不得的狂信徒。\n无量量的狂信徒受到守心的召唤，齐声念诵《守心渡世咒》庞大的念力加持在那一柄金刚莲花剑上，原本就无比刺眼的由虚空碎片凝成的金刚莲花剑放出比太阳还要炽热千万倍的强光，无声无息的斩在了千首的头顶。\n千首抬起头瞪大双眼看着金刚莲花剑斩下。他身后无数毒蟒一样的长发飞舞在他头顶迅速缠绕编制成了一面方圆百里厚达万丈的圆盾。\n只听一声闷响，金刚莲花剑湮灭，千首长发编成的圆盾急速蠕动着宛如饱餐的毒蟒一样发出‘咝咝’怪响。千首的体内有无量光芒放出顺着他的毛孔喷射出了无数道极细的宛如实质的强光。\n守心的一千个头颅一千张面孔同时冷笑：“居然敢吞噬贫僧全力一击放出的剑气你也不怕撑死？”\n千首瞪着双眼惨白的没有任何神光没有任何感情宛如死鱼一样的眸子呆呆的瞪着守心他头顶一千根长发突然激龘射数万里准确的刺在了守心的一千个头颅上。拇指粗细的长发击穿了守心的一千个头颅带着大片紫色的血浆穿透了守心的金身。\n一千颗头颅炸开千首将吞噬的金刚莲花剑的剑气顺着自己的长发轰入了守心的佛祖金身这就等同于守心自己偈尽全力轰了自己一记。\n守心腰腹上半截金身轰然炸开化为无量血海几乎将这个球形真空填满。\n勿乞看得心惊胆战，这里是混沌虚空按照常理说，这里不是盘古世界天道法则的影响范围，守心若是在这里被人击杀，他有没有可能真正的陨落。勿乞自己没有真个合道，他也不知道合道境到底是一种什么样的境界，故而他不知道合道境的大能若是在盘古世界的范围外被击杀会发生什么样的事情。\n就在勿乞胡思乱想的时候，紫色的血海中一朵金莲冉冉浮起托起了守心的半截金身。一座上下七层镶嵌了无数宝珠的佛幢从守心的半截金身内飞出七彩佛光照耀下，守心的金身迅速生长恢复也就是半刻钟的功夫，守心恢复如初，只是面色稍微有点苍白，显然刚才千首击让他损失了不小的元气。\n“千首你如今的实力还不如贫僧你还是离开！”守心警惕的看着千首他的眼神很诡异就好似一个人看到了一各快被冻僵却还能缓慢蠕动的毒蛇，暂时对自己的生命没有威胁，但是毒蛇毕竟是毒蛇一不小心被咬伤就足以致命。\n千首怔怔的看着守心头顶悬浮着的七重佛幢他低声咕哝道：“真是讨厌当年圣界毁灭那此强者的精神投影在这个废墟中孕化了你们这此废物也就罢了他们的兵器残灵居然也在这废墟中重新孕化。",
            "summary": "守心与千首展开了一场激战。守心摇动法相金身，以金刚莲花剑攻击千首，但千首用长发编织的圆盾成功抵挡住攻击。随后，千首吞噬金刚莲花剑的剑气，反击守心，使其金身受损。然而，守心依靠金莲和七重佛幢迅速恢复。千首表示，他的实力不如守心，并提及了圣界毁灭的历史以及废墟中孕育的强大兵器残灵。",
            "characters_in_summary": [
                "守心",
                "千首",
                "法相金身",
                "金刚莲花剑",
                "长发",
                "圆盾",
                "金莲",
                "七重佛幢",
                "圣界"
            ],
            "entity_info": "守心 | 七佛之一，负责与娲皇氏沟通，愤怒时头顶冒出赤sè佛焰，滔天佛焰烧穿天外天的这一方虚空，与娲皇氏存在沟通关系\n千首 | 破界者，可能与娲皇氏有关联；在混沌世界中被发现，通过吞噬其他世界的力量来增强自己的力量；与七位佛祖发生冲突\n七位佛祖 | 佛教高层，在大灵鹫山中，突然离开前往混沌世界寻找千首；在混沌世界中与千首发生冲突，受到千首的伤害\n勿乞 | 大吴国将领，与三火尊者等一批仙人合作，准备对抗静朝的大军；在混沌世界中追踪七位佛祖，发现他们寻找的破界者千首\n大灵鹫山 | 外域魔神的大本营，曾是三十三天的禁制所在地；七位佛祖在此地集结，后前往混沌世界\n混沌 | 宇宙形成前的状态，包含无数小世界，古圣宫所在的小世界之一"
        },
        {
            "id": 2,
            "content": "虽然真正的威力不足本体的万亿分之一但是如今的我也不是当年的我。”\n淡黑色的舌头舔了舔自己的鼻头千首皱眉道：“当年圣界毁灭时是谁从背后给了我一击?要不是那一下我现在应该还保留了当年的一点实力灭杀你们只是轻轻指的事情。”\n守心和其他六位佛祖警惕的看着千首。看他们的表情，他们对千首的话也是极其好岢的，他们凝神倾听千首的自言自语，并不开口打断他。\n千首的眼睛眯了起来，他眯起眼睛的时候，他的瞳孔就缩成了一条线，宛如爬行冷血动物一般无二的那种一各线的瞳孔。他死死的盯着守心头顶的七重佛幢微微的摇摆着脑袋咕哝道：“这玩意我还有点印象。形象虽然有了一点改变但是气息有九成相似。它原本的主人是个很美丽的女子。”\n古怪的笑了一声千首轻叹道我亲眼看着她被虐杀。是谁下的手呢？太久了有点忘了。是幻劫么？我受伤了，暂停了所有行动在修养，他就在我面前将那修为很强的女子虐杀。唔，很精致，很美丽的女子她的骨骼也和她一样美丽。是幻劫，他就是喜欢收藏美女的骷髅。”\n千首的话让勿乞不寒而栗七位佛祖的脸色也有点不时劲。\n但是能听到千首所说的关于圣界的任何点消息都是极其难得的无论是勿乞还是七位佛祖都是静静的凝听着。千首也不让他们失望他叽里咕噜的吧嗦着一此当年他和其他一此破界者将圣界的生灵逐一抹杀毁灭圣界的大小族群最终让圣界整体崩溃的事情。\n一座七重佛幢就引起了千首的这此感慨，守意佛祖眼珠一转他头顶冉冉升起了一片红色云光，里面有一座造型独持的阶梯状金字塔若隐若现。勿乞看到这座金字塔的时候差点以为它是大虞的通天塔仔细看去这座金字塔上下分成一十一阶散发出的气息悠远而古老远不是大虞的通天塔所能比的。\n千首谨慎的向后退了一步他望着这座一十一阶的阶梯状金字塔感慨道：“真好的运气。这是‘冥塔’圣界七位至强者‘冥圣’亲手锻造的最强圣器。”\n古怪的笑了一声，千首摇头晃脑的说道：“可是有什么用呢？圣界毁了变成了这一片残破的废墟。你们这此自以为是的大能只是他们精神投影孕化的鬼魂。”\n狞笑一声，千首望向了盘古世界的方向：“不会给你们机会的，永远别想重新恢复圣界。水远别想重新成为至强者。你们杀不了我而我可以逐一将你们抹杀。”\n守意佛祖头顶宝塔一旋，一抹万字佛光宛如幽灵一样无声无息飞出。\n千首身形一颤他的腰部喷出一道色泽怪异的血箭，守意佛祖祭出如今被他名之为寂灭塔的鸿蒙至宝一击将千首腰斩。千首低下头看着自己腰部以下的身躯逐渐和自己的上半身分离他突然很欢乐的笑了起来：“就是这种感觉就是这种味道。当年我也曾经被冥塔全力一击命中呢。”\n怪笑声中，千首的两截身躯当中滋生了无数黑色肉、这些肉丝蠕动着，将他的身体重新拉拢在一起。伤口迅速愈合隐隐有佛光在他伤口处闪烁，但是佛光很快就熄灭了。\n得意洋洋的摇晃着身体千首放声笑道：“没用的，除非你们能摧毁我的不死魂印，否则你们水远杀不了我。你们只能镇龘压我只能封印我你们杀不死我”\n眸子里透出一抹疯狂千首压低了声音诡笑道：“可是，我的不死魂印在哪里呢？你们水远都找不到。”\n说到不死魂印时，勿乞的瞳孔突然一凝。",
            "summary": "千首这位强大的存在，他在谈论圣界毁灭时的往事，提到了一位被虐杀的美丽女子和一件与圣界相关的法宝——冥塔。千首拥有不死之身，令其他七位佛祖无法将他杀死。然而，关于他的不死魂印，他们却无法找到。这个情节为后续故事埋下伏笔。",
            "characters_in_summary": [
                "千首",
                "圣界",
                "七位佛祖",
                "美丽女子",
                "冥塔"
            ],
            "entity_info": "千首 | 破界者，可能与娲皇氏有关联；在混沌世界中被发现，通过吞噬其他世界的力量来增强自己的力量。与七位佛祖发生冲突，伤害守心。\n七位佛祖 | 佛教高层，在大灵鹫山中，突然离开前往混沌世界寻找千首。在混沌世界中与千首发生冲突，受到千首的伤害。\n守心 | 七佛之一，负责与娲皇氏沟通，愤怒时头顶冒出赤sè佛焰，滔天佛焰烧穿天外天的这一方虚空，与娲皇氏存在沟通关系。在混沌虚空中与千首发生冲突，被千首伤害。\n勿乞 | 大吴国将领，与三火尊者等一批仙人合作，准备对抗静朝的大军。在混沌世界中追踪七位佛祖，发现他们寻找的破界者千首。\n大灵鹫山 | 外域魔神的大本营，曾是三十三天的禁制所在地。七位佛祖在此地集结，后前往混沌世界。"
        }
    ]
}