{
    "chapter_title": "第一千零五十六章 佛道齐现",
    "chapter_summary": "作家勿乞因饥饿打算去附近的野味馆用餐。不料，他的出现意外触发了金刚牟尼大阵，导致佛门神圣被封印在鸿méng至宝金刚牟尼中。佛门弟子金岚shì者未能及时阻止此事。勿乞趁机吸收大量佛门法力，修为迅速增长。他抵挡住了金岚使者的的攻击，展示出强大的肉身力量。原本计划合道的勿乞，因大盗之气预警而决定暂缓行动。勿乞成功击败并收服金岚使者，引发佛祖们的不满。他与嬴政等六位圣帝带领通天塔和大虞援兵前往渑湖城支援，途中遭遇身穿不同服饰的无数道人、羽士、全真、隐者阻拦。",
    "characters_in_summary": [
        "勿乞",
        "金岚使者",
        "嬴政",
        "六位圣帝",
        "通天塔",
        "大虞援兵",
        "渑湖城",
        "佛祖",
        "金刚牟尼",
        "鸿méng至宝",
        "金牟尼大阵"
    ],
    "pre_entity_info": "勿乞 | 拥有神秘力量的修行者，与姬岙有合作关系，共同对抗敌人，寻找玉妙。能够控制盘古紫气，抢夺湮雷用于破解金刚转**阵\n嬴政 | 战国时期的秦国国王，正在被荆柯一族的族人刺杀\n六位圣帝 | 大虞众多通天大祭司以及秘殿的供本，正在渑湖城东边三十万里处，与金刚转**阵抗衡\n通天塔 | 通天塔是通天祭司的据点，位于良渚城外，具有强大的防御能力。\n渑湖城 | 静朝与大虞皇室争夺的焦点，被静朝高手封死，无忧道人、天吉道人、神狩道人在此与姬岙发生冲突\n金刚牟尼 | 守舌佛祖的法宝，佛门金刚牟尼大阵的核心，被勿乞控制后成为抽取佛门神圣法力的场所\n佛门 | 佛教组织，与天庭联手堵住娲皇宫的大门，可能遭受外域魔神的攻击\n大阵 | 无\n妙元教主 | 静朝高僧，与紫眉道人有旧怨，曾协助炼制封神榜并在其中加入戾hun石，导致封神榜出现问题\n紫眉道人 | 混沌魔神曚厡身边的跟班狗腿子，被魔神偷取先天灵根，与妙元教主有旧怨",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "好饿啊，大清早爬起来码字的人伤不起啊。赶快写一章发上来，然后白天估计得出门。\n不知道这边的野味馆开门了没，猪头家这里的野猪肉、野鸡肉、麂子肉什么的好便宜啊！嘿嘿！\n金岚shì者恼羞成怒一杵砸下。他只是来晚了一盏茶的时间，他是七位佛祖近身shì者中以诸般神通而闻名的金岚shì者，他的天足通神通冠绝佛门。他从大灵鹫山赶来渑湖城，只花费了短短半个时辰的时间，这速度甚至比佛门的诸位世尊还要快了许多。\n但是，就是以他这样的速度，等他赶来时看到的是什么？\n他看到的是金刚牟尼大阵逆转，列阵的所有佛门神圣除了那三个叛徒，其他人全部被逆转的金刚牟尼大阵吸入了鸿méng至宝金刚牟尼中。防御坚不可摧的大阵变成了囚笼，将所有佛门神圣都封禁在了金刚牟尼中，这可是连佛祖出手都无法攻破的金刚牟尼大阵！\n也就是说，除非诛杀勿乞抢回金刚牟尼，否则六位世尊、三十六古佛、三十六佛陀可就永世不得脱身。这一切仅仅是因为金岚shì者来迟了一盏茶时间，只要他再快一脚，再快一点点，只要他将佛祖的本命舍利丢进金刚牟尼大阵，则大阵无人能破！\n“大胆孽障，受死！”\n金岚shì者放声怒吼，以神通闻名佛门的金岚shì者舍弃了所有的神通变化，用尽全部神力一杵向勿乞头顶砸来。他不愿意用神通很爽快的杀死勿乞，他要用降魔杵一寸寸的将他打成肉酱。\n冷眼看着金岚shì者，此刻勿乞体内法力奔涌如潮，每一分每一秒他的法力都在急速暴涨。金刚牟尼内那些世尊、古佛、佛陀以及无数的菩萨、金刚、罗汉都在嘶声嚎叫，身受重伤的他们根本无法控制自己的佛力，他们苦修无数量劫的法力正在被逆转的大阵疯狂抽出，被金刚牟尼提纯后注入勿乞体内。\n比起勿乞自己使用大盗之气吞噬天地灵气增长修为，这种劫掠xìng的抽取比他自身修炼快了万倍以上。这一刻勿乞只觉自己无所不能，好似一拳能够将这天地都撕开一个巨大的窟窿。\n在无穷无尽的精纯力量推动下，勿乞的神hún正缓缓地迈向一个玄妙不可测的境界。他隐隐约约把握到了盘古世界天道运行的核心轨迹，他看到了某些常人无法理解的东西。只要他将自己的元灵和这些奇妙不可测的轨迹融合，他就正式跻身合道境。\n尤其此刻有无数的佛门神圣为他提供法力，一旦他跻身合道境，他的法力修为不会比那些积年的老怪弱多少，起码六位世尊和这么多古佛、佛陀以及菩萨罗汉奉献给勿乞的法力修为，是绝对会比娲皇氏强上数等的。",
            "summary": "勿乞是一个早起写作的人，他感到饥饿并计划去附近的野味馆品尝美食。然而，他的到来导致了金刚牟尼大阵的逆转，将佛门神圣封禁在鸿méng至宝金刚牟尼中。金岚shì者，一位以神通闻名的佛门弟子，因为迟到而未能阻止这一事件。勿乞趁机吸收了大量佛门神圣的法力，使得他的修为迅速增长。现在，他需要面对金岚shì者的愤怒攻击。",
            "characters_in_summary": [
                "勿乞",
                "金刚牟尼",
                "金岚使者",
                "鸿méng至宝"
            ],
            "entity_info": "勿乞 | 拥有神秘力量的修行者，与姬岙有合作关系，共同对抗敌人，寻找玉妙。能够控制盘古紫气，抢夺湮雷用于破解金刚转**阵\n金刚牟尼 | 守舌佛祖的法宝，佛门金刚牟尼大阵的核心，被勿乞控制后成为抽取佛门神圣法力的场所\n佛门 | 佛教组织，与天庭联手堵住娲皇宫的大门，可能遭受外域魔神的攻击\n大阵 | 无\n妙元教主 | 静朝高僧，与紫眉道人有旧怨，曾协助炼制封神榜并在其中加入戾hun石，导致封神榜出现问题\n紫眉道人 | 混沌魔神曚厡身边的跟班狗腿子，被魔神偷取先天灵根，与妙元教主有旧怨"
        },
        {
            "id": 1,
            "content": "‘呵呵’一声冷笑，勿乞随意的举起了右手。他没有动用任何的鸿méng至宝，只是简简单单的举起了右手。没有动用丝毫的法力神通，他微笑着用肉掌迎向了金岚shì者全力击下的降魔杵。\n一声巨响火星四溅，勿乞白皙宛如玉石雕成的手掌丝毫没有动摇，金岚shì者则是哀嚎一声，挥动着双手扎手扎脚的被巨大的反震力量震飞。降魔杵弯成了九十度，无数裂痕密布杵身，金岚shì者双手虎口撕裂，裂口从直达手肘部位，金sè鲜血不断喷出，可以看到他手臂中淡金sè宛如水晶美玉的骨骼上也显出了无数的裂痕。\n勿乞的掌心有几道金sè的雷霆在急速闪耀，但是那雷光闪动了一阵就消失得无影无踪。这些雷光来自于降魔杵上佛祖亲自封印的降魔佛印，有诛杀妖邪破除一切邪障的绝大力量。但是佛祖亲自封印的佛印爆发出的伏魔神雷，却连勿乞掌心的皮肤都没伤到一丝半点。\n金岚shì者惊骇的望着若无其事的勿乞，他喃喃自语道：“好硬的身子。”\n大灵鹫山枯心洞内正全神贯注监视这边动静的七位佛祖齐齐倒抽了一口冷气。金岚shì者作为他们的近身shì者，作为佛门诸般神通顶尖的人物，他手上的降魔杵是七位佛祖采集混沌中的先天材料以本命真火亲自为他炼成，威力宏大不在普通混沌灵宝之下。\n勿乞的肉掌能够击毁混沌灵宝？甚至佛祖亲自加持的佛印都对他没有半点儿功效？这家伙的肉身强到了什么程度？七位佛祖xìng、命兼修，自认自己的肉身也强悍到了极点，但是自忖若是和混沌灵宝硬碰硬的话，受伤的估计还是自己的身子骨。哪里来的这么一个变态，居然能用肉掌打弯混沌灵宝级的降魔杵？\n勿乞冷眼看着目瞪口呆的金岚shì者，他冷笑了一声，神hún蠢蠢yù动，就要向那妙不可言玄妙不可测的天道轨迹靠近。就在勿乞正要分出元灵融入天道核心轨迹时，一股莫名其妙的心悸让他停下了一切动作。已经和他融为一体的先天第一缕大盗之气轻轻的跳动着，似乎对他‘合道’的这种行为有了某种不同的见解。\n沉吟片刻，勿乞放弃了在这时候合道的冲动。\n不仅仅是大盗之气的预警，勿乞更是明白，若是这时候自己合道了，按照娲皇氏和其他那些合道境大能的约定，在这次的封神大劫中自己再也不能出手，岂不是平白无故放弃了大好机缘？\n趁着道祖和佛祖都不能出手，自己不多多欺负欺负他们的徒子徒孙多弄点好处还等怎的？现在勿乞的法力修为和那些道祖、佛祖还是有极大的差距，但是再加上数十位世尊、教主的法力修为，配合上一些佛门、道门的大能的全部修为，大概也就差不离了吧？\n与其现在合道，不如等根基再深厚一些了再做打算。",
            "summary": "勿乞轻松地用肉掌接住了金岚使者的的降魔杵，并成功抵挡住了佛祖亲自封印的降魔佛印。他的肉身强大到足以抵挡混沌灵宝的攻击，令七位佛祖惊讶不已。原本勿乞计划在这个时候合道，但大盗之气发出预警，使他决定暂缓行动，等待更合适的时机。",
            "characters_in_summary": [
                "勿乞",
                "金岚使者",
                "佛祖",
                "降魔杵",
                "降魔佛印",
                "混沌灵宝",
                "七位佛祖"
            ],
            "entity_info": "勿乞 | 拥有神秘力量的修行者，与姬岙有合作关系，共同对抗敌人，寻找玉妙。能够控制盘古紫气，抢夺湮雷用于破解金刚转**阵\n七位佛祖 | 佛教高层，在大灵鹫山中，突然离开前往混沌世界寻找千首。在混沌世界中与千首发生冲突，受到千首的伤害。\n金刚牟尼 | 守舌佛祖的法宝，佛门金刚牟尼大阵的核心，被勿乞控制后成为抽取佛门神圣法力的场所\n佛门 | 佛教组织，与天庭联手堵住娲皇宫的大门，可能遭受外域魔神的攻击\n大阵 | 金刚牟尼大阵，佛门的防御阵法，后被勿乞控制\n妙元教主 | 静朝高僧，与紫眉道人有旧怨，曾协助炼制封神榜并在其中加入戾hun石，导致封神榜出现问题"
        },
        {
            "id": 2,
            "content": "笑着向金岚shì者点了点头，勿乞头顶一道黑气喷出，混元遮天旗发出席卷天地的风暴呼啸声，数十条黑漆漆的羊角旋风缠住了金岚shì者，就将他拉向了悬浮在勿乞头顶正放出熠熠明光的金刚牟尼。\n金岚shì者不愧是佛门中以诸般神通闻名的厉害人物，他被混元遮天旗卷住，居然身体一晃就化为万道金光和大片香云四散遁开，居然破开了混元遮天旗的禁锢向虚空逃窜。勿乞大笑了一声‘好’，勾hún笔随手向虚空一点，金岚shì者闷哼一声，万道金光重新凝聚，他眼珠子打着旋儿，一头栽向了地面。\n生死簿、勾hún笔，专门攻击诸般灵体，金岚shì者三hún七魄被勾hún笔一dàng漾差点飞出体外，此刻他只能勉强稳住心神不让自己hún魄被勾走，哪里还有力气反抗勿乞？\n混元遮天旗一卷，金岚shì者飘飘dàngdàng的飞进了金刚牟尼，他一身的精湛修为也随之被逆转的大阵抽出，飞飞扬扬的进入了勿乞体内，成为了勿乞浩浩dàngdàng鸿méng紫气的一部分。\n大灵鹫山枯心洞内传来一声愤怒的喝斥，随之无数团祥云从大灵鹫山各处飘然而起，无数尊佛塔、莲花、菩提林、七宝林等佛门祥瑞之物漫天飞舞，护住了浩浩dàngdàng无边无际的佛门神圣向盘古大陆急速赶来。\n七位佛祖动了无名真火，他们是真个发怒了。\n一直以来，勿乞这个大虞的东海王在他们眼里只是无足轻重的角sè，他们从来不认为勿乞有资格参与封神大计。但是勿乞一掌震裂了金岚shì者随身的降魔杵，更展示出了他身怀混元遮天旗、金刚牟尼、生死簿、勾hún笔四件鸿méng至宝级的无上宝物，这份实力、这份身家，他已经有足够的实力兴风作浪。\n佛祖们只觉自己看走了眼，这窝火的心思甚至比金岚shì者被勿乞强行收走还要让他们恼怒。加之佛门在渑湖城的诸般谋算已经彻底落空，他们恼羞成怒之下，干脆就直接出动佛门大军准备蛮干了。\n任何的算计和筹谋，在绝对的力量面前都是一个屁！七位佛祖自认为经过这么多年的韬光隐晦，经过这么多年的实力积攒，佛门有足够的力量做点什么了。\n渑湖城西三十万里处，勿乞将金岚shì者收入金刚牟尼，嬴政等六位圣帝齐声欢笑，近千座通天塔同时放出黑漆漆的邪气yīn火，护着大队援兵就朝渑湖城冲去。\nxìng格暴虐的魏无忌更是在云团上厉声呵斥道：“天吉道人，无忧道人，还有那神狩小儿，你们敢动卫山王一根指头，吾当发誓，灭你苗裔，屠你全族，将世间和你们有关系的生灵全部抹杀！”巨大的咆哮声震得大地轰鸣，远远近近的山峰都上下颤抖了起来，想来渑湖城内的天吉道人一行人和姬岙都听到了这一声大吼。\n勿乞也飞身上了九尾的背甲，他挥动混元遮天旗的旗杆对着九尾的脑袋重重一砸，九尾仰天咆哮了一声，摇头摆尾的就朝渑湖城飞奔而去。在勿乞身后，就是近千座通天塔簇拥着的无数大虞援兵，这些援兵中可不仅仅有良渚新编的飞熊军，更有轩辕黄帝和炎帝神农麾下的神人天军。\n大军向前疾奔，眼看距离渑湖城不到百里，对勿乞他们而言只是一个扭身就能到达的距离，虚空中突然清光照下，一片茫茫雾霭升腾而起，无数道人、羽士、全真、隐者身穿长长短短衣袍，披着花花绿绿鹤氅，周身佩戴着诸般奇异的饰品宝物，一个个笑呵呵的拦在了勿乞等人面前。\n一声长啸传来，一个身穿月白sè道袍，身披黑sè鹤氅，神气完足周身笼罩着一层水一样的清光，头顶放出点点金光化为无数金莲四处飘散的中年道人架着一团庆云飞身向前，笑着向勿乞等人稽首一礼。",
            "summary": "勿乞成功用混元遮天旗和金刚牟尼击败并收服了金岚使者，展示了他的强大实力。这引起了大灵鹫山佛祖们的愤怒，他们认为勿乞没有资格参与封神大计。然而，勿乞拥有四件鸿蒙至宝级无上宝物，实力雄厚。他与嬴政等六位圣帝一起带领近千座通天塔和无数大虞援兵前往渑湖城支援。在距离渑湖城不到百里时，突然出现了身穿长长短短衣袍、披着花花绿绿鹤氅的无数道人、羽士、全真、隐者，他们笑呵呵地拦住了勿乞等人。",
            "characters_in_summary": [
                "勿乞",
                "金岚使者",
                "大灵鹫山佛祖",
                "嬴政",
                "六位圣帝",
                "渑湖城"
            ],
            "entity_info": "勿乞 | 拥有神秘力量的修行者，与姬岙有合作关系，共同对抗敌人，寻找玉妙。能够控制盘古紫气，抢夺湮雷用于破解金刚转**阵\n嬴政 | 战国时期的秦国国王，正在被荆柯一族的族人刺杀\n六位圣帝 | 大虞众多通天大祭司以及秘殿的供本，正在渑湖城东边三十万里处，与金刚转**阵抗衡\n渑湖城 | 金岚shì者赶来渑湖城，发现金刚牟尼大阵被逆转\n金岚shì者 | 佛教高层，在大灵鹫山中，突然离开前往混沌世界寻找千首。在混沌世界中与千首发生冲突，受到千首的伤害。他是守舌佛祖的法宝，佛门金刚牟尼大阵的核心，被勿乞控制后成为抽取佛门神圣法力的场所\n七位佛祖 | 佛教高层，在大灵鹫山中，突然离开前往混沌世界寻找千首。在混沌世界中与千首发生冲突，受到千首的伤害。他们是佛教组织的高层领导，与天庭联手堵住娲皇宫的大门，可能遭受外域魔神的攻击\n金刚牟尼 | 守舌佛祖的法宝，佛门金刚牟尼大阵的核心，被勿乞控制后成为抽取佛门神圣法力的场所\n佛门 | 佛教组织，与天庭联手堵住娲皇宫的大门，可能遭受外域魔神的攻击"
        }
    ]
}