{
    "chapter_title": "第一千零六十七章  大帝所思 ",
    "chapter_summary": "我们跟随六位大天帝在通明殿内燃起紫纹香罗叶，以防止合道境圣人偷听他们的谈话。他们讨论了刘邦被选为人皇的问题，以及南斗大帝对刘邦可能对他造成威胁的担忧。南斗大帝决定亲自解决这个问题，并通过光镜观察到刘邦的修为突飞猛进和新吴都城的神秘大乙尊者。他认为大乙尊者得到了佛祖的醍醐灌顶，成为了第七位大天帝，这让其他六位大天帝感到不安。他们担心自己的权力和性命不再受自己掌控，因此在暗中聚会讨论这个问题。与此同时，主人公历经数万年的修炼，即将达到破道境。然而，一场重劫即将到来，一切都可能化为乌有。道祖还任命了一位新的天帝，并给予他丰厚的赏赐和权力，这让原来的天帝们感到不满和担忧。他们害怕自己的地位受到威胁，甚至在封神大计中陨落。因此，一系列矛盾和冲突随之展开。",
    "characters_in_summary": [
        "六位大天帝",
        "南斗大帝",
        "刘邦",
        "大乙尊者",
        "佛祖",
        "道祖",
        "新天帝"
    ],
    "pre_entity_info": "南斗大帝 | 南斗大帝是禁忌一族中的一员，拥有强大的实力，与勿乞有敌对关系。在剧情中，他使用了九龙缠绕的储物手镯攻击勿乞，导致储物手镯融化的过程中，勿乞失去了所有的宝物\n刘邦 | 汉王，与大吴皇帝吴天明对立，被吴天明让位为皇帝。与狼青风接触，被邀请到大吴帝都相见。与守拙上人、香禅大和尚有过接触，讨论大吴并入静朝的问题。与吴地厘、昊尊皇等有大吴皇朝内部矛盾。与勿乞、狼青风有合作关系，共同对抗敌人，寻找玉妙。与张良、萧何等有一伙口舌伶俐的文臣团队。被守拙上人踢飞，与守拙上人关系紧张。\n大乙尊者 | 道教修行者，与道门存在竞争关系，可能与姬岙有关系，在大吴国无争城与狼青风发生冲突，成功制服狼青风\n守意佛祖 | 佛门高僧，与道门存在竞争关系，与大乙尊者发生冲突，怀疑大乙尊者所说的大劫\n吴天明 | 大吴皇帝，与刘邦对立，将大吴皇位让给刘邦。与刘邦有对立关系。\n守拙上人 | 方外散人，与勿乞、姬岙等有合作关系，共同对抗敌人，寻找玉妙。与刘邦、香禅大和尚有过接触，讨论大吴并入静朝的问题。与刘邦关系紧张，踢飞刘邦。持有太清白莲，对逍祖有一定影响力。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这些符文的确也是只要稍微有外力碰及就会碎裂。\n香炉中燃龘烧的是采摘自混沌之中的‘紫纹香罗叶“一种极其有用却又无用的天地岢珍。这种叶片燃龘烧出的香烟是天地间最脆弱的物事，任何外力加持，甚至只是有人在心中想起紫纹香罗叶燃龘烧而生的紫烟，都会让这烟雾碎裂，并且散发出毒异的声响。\n就算是合道境的大能，他们的神识若是想要靠近通明殿，他们的神识也会将这紫烟碎裂，从而引起六位大天帝的注意。紫纹香罗叶，它的最大功效就是防范合道境圣龘人的偷龘窥，这是极其有用的属性，却也是极其没有用的属性。\n天下有几个人值得合道境的圣龘人用神识偷龘窥的？\n但是六位大天帝今日相对而坐，四周并无一个侍女侍卫，他们燃起了好容易才收集到的紫纹香罗叶，淡淡的紫烟弥漫四周，盘龘古世界中再无一人能窃龘听到他们所说的任何话。\n紫薇灵应大天帝坐在正中间，他手捻长须，突然轻轻的叹息了一声。\n一声叹息宛如药引子，另外五位大天帝同时叹了一口气，一时间通明殿内尽是幽怨的叹息声。六位手掌天庭权龘柄的大天帝就好似被自家君主抛弃的深宫怨妇一样，幽幽的叹着气，愁眉苦脸的看着面前三尺远的地面，双眼发直的发着呆。\n过了许久，紫薇灵应大天帝才叹息道：”南斗，你叹气作甚？你那儿子有望成就人皇之位，再怎的，看在刘邦的份上，你最少最少能独善自身，倒是我们么……“南斗大帝阴沉着脸，雪白的牙齿咬着下嘴唇，半晌没吭声。\n刘邦被选为人皇之选，这是冉斗大帝做梦都没想到的事情。若是他早知道有今日的事情发生。他应该对刘邦更好一些。但是话又说回来，错非他看刘邦不顺眼，把他当做镇龘压红尘世界的工具一次次的投入红尘中打滚，刘邦怎可能在人间轮回时积累下人皇之气？错非他有这一道龘人皇之气随身，哪里轮到他去当这个人皇？\n刘邦和张腾云不同，张腾云是道龘门亿万宠爱基于一身的幸龘运儿，九位道祖亲自拉扯起来的人皇正印人选。为了培养张腾云的人皇气息，九位道祖亲自护持他数万龘世轮回。这才让张腾云在外域天境建立了庞大无比足以和大虞相抗的灵朝。\n只不过也不知道是哪个天杀的将张腾云的护身鸿蒙至宝夺走，害死了张腾云，令得灵朝崩散。九位道祖急着找出顶替的人选，这才让天大的便宜落在了刘邦头上。\n若刘邦是个孝顺儿子，他若是成了人皇，南斗大帝是极欣喜的。\n刘邦成就人皇之位，按照九位道祖的计算，刘邦以功德而成圣，他未来就是天、人两界之主。仗着刘邦的权龘势，南斗大帝倒也不用担心自己会出什么问题。\n问题就在于一一刘邦这厮绝对不是一个孝顺的儿子。心狠手辣。口蜜腹剑，厚黑无比，更兼长了张狗脸翻龘脸不认人啊，过河拆桥那是他常做的事情。南斗大帝对刘邦到底怎么样，只有他自己清楚，他清龘醒的认识到，若是刘邦有足够的力量，他恨不得亲手灭杀了自己。",
            "summary": "六位大天帝在通明殿内燃起紫纹香罗叶，以防合道境圣人偷窥他们的谈话。紫烟弥漫四周，使得无人能够窃听他们的对话。然而，他们谈论到刘邦被选为人皇之事，南斗大帝意识到刘邦并非孝顺之子，若他有足够力量，可能会对他不利。这使得其他五位大天帝也感到担忧。",
            "characters_in_summary": [
                "六位大天帝",
                "通明殿",
                "紫纹香罗叶",
                "合道境圣人",
                "刘邦"
            ],
            "entity_info": "刘邦 | 汉王，与大吴皇帝吴天明对立，被吴天明让位为皇帝。与狼青风接触，被邀请到大吴帝都相见。与守拙上人、香禅大和尚有过接触，讨论大吴并入静朝的问题。与吴地厘、昊尊皇等有大吴皇朝内部矛盾。与勿乞、狼青风有合作关系，共同对抗敌人，寻找玉妙。与张良、萧何等有一伙口舌伶俐的文臣团队。被守拙上人踢飞，与守拙上人关系紧张。\n大乙尊者 | 道教修行者，与道门存在竞争关系，可能与姬岙有关系，在大吴国无争城与狼青风发生冲突，成功制服狼青风\n守意佛祖 | 佛门高僧，与道门存在竞争关系，与大乙尊者发生冲突，怀疑大乙尊者所说的大劫\n吴天明 | 大吴皇帝，与刘邦对立，将大吴皇位让给刘邦。与刘邦有对立关系。\n守拙上人 | 方外散人，与勿乞、姬岙等有合作关系，共同对抗敌人，寻找玉妙。与刘邦、香禅大和尚有过接触，讨论大吴并入静朝的问题。与刘邦关系紧张，踢飞刘邦。持有太清白莲，对逍祖有一定影响力。"
        },
        {
            "id": 1,
            "content": "长叹了一声，南斗大帝丢开了这些纷纷扰扰的情绪，既然这个儿子靠不住，就得自己想办法。\n冷冷的哼了一声，南斗大帝大袖一挥，一轮光镜显出。光镜分成两个部分，一部分就是大吴长安城外刘邦接受禅让之礼时的场景，九道龙形人皇之气入体，刘邦的精气神显然发生了极友的变化，他的修为突飞猛进，隐隐然已经足以和六位大天帝相抗衡。\n光镜的另外一面显示的就是新吴都城内的情景，大乙尊者盘坐在宝座上，在他身后有一轮强烈的金光照耀四方，大乙尊者被笼罩在金光中纹丝不动。以南斗大帝的修为，他面前的光镜也是一件异宝，却怎么都看不透那金光中的人影到底是谁。”这大乙尊者侧是好造化，佛祖亲自为他醍醐灌顶。“南斗大帝阴阴的说道：”不知道是哪位佛祖出手，嘿嘿，这野和尚，倒真是好造化。“几位大天帝都没吭声，他们皱箭眉头，再次深深的叹了口气。\n南斗大帝冷笑了起来：”紫极灵感大天帝，嘿，侧是和紫薇灵应大天帝的封号只有两字之差。有其他可是道祖亲许的万劫不移的天帝位置，比起我们，那是幸龘运得太多了。“紫薇灵应大天帝的脸色更加难看了。今日他们六位大天帝偷偷聚会，为的就是守拙上人得到的那扣舆爬帝的封号。自古以来，天帝就只有六位，中龘央紫薇灵应大天帝，随后是五方五极大天帝辅佐之，共同掌握天庭权龘柄。但是现在可好，天庭突然多出了第七位大天帝，而且他未来的权龘柄居然是盘龘古大龘陆上所有新封神灵的掌控大龘权！\n紫薇灵应大天帝是天庭的第一千多代大天帝了，在他之前的那些大天帝都在天地重劫中陨落。身为天庭之主，说起来威风八面高高在上，但是实则他们手上能掌握多少人？\n那些下界飞升的天仙是受他们掌控的。那些名不见经传的星君是受他们管辖的，那些普通的天兵天将是受他们调派的，除此以外。一切权龘利都掌握在三十三天内九十九位道龘门大教龘主手中。\n飞升龘天劫的天仙若是有人修成金仙，这些金仙一般都会被那些大教主收于门下。\n周天八万四千星君中，有名有姓的修为最强的那一批星君名义上受大天帝管辖，实则他们直接从那些教龘主那儿听命行龘事。各部仙人，普通的金仙、天仙一流是服龘从大天帝的旨意的，但是各部的神君、仙君、仙王等，他们都是各位大教龘主的弟龘子们人，六位大天帝怎可能管得住他们？\n权力上受到掣册也就罢了，问题是几位大天帝的性命都不受自己掌握，这种感觉太可笑。\n自嘲，怜悯，悲哀，乃至深深的可笑ｘ高高在上的大天帝。他们的性命龘根本不受自己掌控。一如以往的千多代大天帝，天地重劫一旦到来，第一个死的就是他们！对道龘门而言，死几个明道境的大天帝算什么呢？九十九位大教龘主都是破道境的大能，他们的弟龘子中尽有得是明道境的太乙金仙。\n死掉几个，然后道祖颁发旨意再任命几个，天庭的大天帝就是这么一代代的传承下来。一代代的灰飞烟灭，一代代的重新任命。道龘门不缺少几个明道境的太乙金仙，道龘门只要在实际上和名义上都彻底掌握天庭这个号令三界的权力机龘构就足够了。”不甘心啊！“紫薇灵应大天帝幽幽的冷笑了一声。",
            "summary": "南斗大帝发现儿子靠不住，决定自己解决问题。他通过一面光镜观察到大吴长安城外的刘邦修为突飞猛进，以及新吴都城内的神秘大乙尊者。南斗大帝认为大乙尊者得到了佛祖的醍醐灌顶，成为第七位大天帝，这让其他六位大天帝感到不安。他们担心自己的权力和性命不受自己掌控，因此在暗中聚会讨论这个问题。",
            "characters_in_summary": [
                "南斗大帝",
                "儿子",
                "刘邦",
                "大吴长安城",
                "新吴都城",
                "大乙尊者",
                "佛祖",
                "第六位大天帝"
            ],
            "entity_info": "南斗大帝 | 南斗大帝是禁忌一族中的一员，拥有强大的实力，与勿乞有敌对关系。在剧情中，他使用了九龙缠绕的储物手镯攻击勿乞，导致储物手镯融化的过程中，勿乞失去了所有的宝物\n刘邦 | 汉王，与大吴皇帝吴天明对立，被吴天明让位为皇帝。与狼青风接触，被邀请到大吴帝都相见。与守拙上人、香禅大和尚有过接触，讨论大吴并入静朝的问题。与吴地厘、昊尊皇等有大吴皇朝内部矛盾。与勿乞、狼青风有合作关系，共同对抗敌人，寻找玉妙。与张良、萧何等有一伙口舌伶俐的文臣团队。被守拙上人踢飞，与守拙上人关系紧张。\n新吴都城 | 新吴国的首都，大乙尊者高踞新吴皇宫大殿殿首，其座位居然还在新吴皇帝吴地厘之上。香禅和尚等一众佛门大能站在大殿，对这种明显的逾越之举视如不见。\n大乙尊者 | 道教修行者，与道门存在竞争关系，可能与姬岙有关系，在大吴国无争城与狼青风发生冲突，成功制服狼青风\n守意佛祖 | 佛门高僧，与道门存在竞争关系，与大乙尊者发生冲突，怀疑大乙尊者所说的大劫\n吴天明 | 大吴皇帝，与刘邦对立，将大吴皇位让给刘邦。与刘邦有对立关系。\n守拙上人 | 方外散人，与勿乞、姬岙等有合作关系，共同对抗敌人，寻找玉妙。与刘邦、香禅大和尚有过接触，讨论大吴并入静朝的问题。与刘邦关系紧张，踢飞刘邦。持有太清白莲，对逍祖有一定影响力。"
        },
        {
            "id": 2,
            "content": "真不甘心。\n从一介凡人修龘炼起，历经无数生死劫龘难，十万年而成金仙，三量劫而成太乙，迄今为止三百量劫，终成太乙巅峰，眼看只差一步就能踏入破道境。在天帝的位置上，享尽凡人无法想象的富贵荣华，天地奇珍、灵丹妙药、神通秘法、绝色仙女，一切都任凭索求。\n但是友地重劫一来，眼看一切都要灰飞烟灭，真的不甘心。\n尤其是道祖居然任命了第七个大天帝，尤其是许诺给他的权龘柄如此重，更是赏赐了他九件鸿豪至宝！\n天可怜见。六位大天帝何等身份，他们也不过是登基的时候被赏赐了一件鸿蒙至宝随身而已。尤其是北斗北极大天帝，他的混元遮天旗借给了刘邦使用，还被刘邦给弄丢失了！错非刘邦此时是道祖钦点的人皇人选，北斗北极大天帝真恨不得一把掐死他！\n九件鸿蒙至宝，掌管盘龘古大龘陆一应信奉山、水神灵的重权，这些也就罢了，九位道祖居然给他万劫不移的许诺！也就是说不管那个守拙上人如何胡龘作龘非龘为，九位道祖都保证他永远不会陨落！\n想想曾经陨落的数千名天庭大天帝，再想想自己的待遇，六位大天帝心里酸溜溜的。”数百量劫苦功，好容易坐在了这个位置上。“紫薇灵应大天帝冷笑了起来：”封神大计，合道境圣龘人不许出手，如今道龘门计算大虞，将大虞害得好生凄惨。以娲皇氏的性子，她有不报复的？有朝一日大虞大军若是征伐天庭，道祖可应诺了让我们万劫不堕？“几位大天帝都歪了歪嘴，道祖许诺守拙上人万劫不堕，可没有给他们这样的许诺。\n想想守拙上人得到的好处，再看看自己。什么感慨万千也就不用提了。\n而且天庭六位大天帝的人选暗合天龘道法则，天庭只需要六位大天帝。如今道祖居然许诺了守拙上人是第七位大天帝，那岂不是预兆着他们在座众人有人要陨落？\n话又回到刚才紫薇灵应大天帝调侃南斗大帝的老话头上，若是刘邦是个孝顺儿子，南斗大帝还可以仗着刘邦的势不至于有太大风险，毕竟道祖也要看待一下人皇的面子。\n可是就算刘邦良心发现好生关照一下南斗大帝，其他五位大天帝怎么办？",
            "summary": "主人公历经数万年的修炼，终于达到了太乙巅峰，距离破道境只有一步之遥。然而，一场重劫即将到来，一切都可能化为乌有。特别是道祖任命了一位新的天帝，并给了他丰厚的赏赐和权力，这让原本的天帝们感到不满和担忧。他们担心自己的地位受到威胁，甚至有可能在封神大计中陨落。故事由此展开了一系列的矛盾和冲突。",
            "characters_in_summary": [
                "主人公",
                "太乙巅峰",
                "道祖",
                "新天帝",
                "原天帝"
            ],
            "entity_info": "南斗大帝 | 禁忌一族成员，与勿乞有敌对关系，使用九龙缠绕的储物手镯攻击勿乞，导致储物手镯融化，失去所有宝物\n刘邦 | 汉王，与大吴皇帝吴天明对立，与狼青风接触，被邀请到大吴帝都相见，与守拙上人、香禅大和尚有过接触，讨论大吴并入静朝的问题，与吴地厘、昊尊皇等有大吴皇朝内部矛盾，与勿乞、狼青风有合作关系，共同对抗敌人，寻找玉妙，与张良、萧何等有一伙口舌伶俐的文臣团队，被守拙上人踢飞，与守拙上人关系紧张\n新吴都城 | 新吴国的首都，大乙尊者高踞新吴皇宫大殿殿首，其座位居然还在新吴皇帝吴地厘之上，香禅和尚等一众佛门大能站在大殿，对这种明显的逾越之举视如不见\n大乙尊者 | 道教修行者，与道门存在竞争关系，可能与姬岙有关系，在大吴国无争城与狼青风发生冲突，成功制服狼青风\n守意佛祖 | 佛门高僧，与道门存在竞争关系，与大乙尊者发生冲突，怀疑大乙尊者所说的大劫"
        }
    ]
}