{
    "chapter_title": "第一百零九章 谨川（五月五号第三更，正常更新）。",
    "chapter_summary": "拓跋獒将亲外甥拓跋木香的人头送给燕乐公勿乞，引发了纷争。拓跋獒承认对燕乐公爵位有所企图，但否认陷害勿乞和卢乘风。双方矛盾激化，拓跋獒嚣张离去。故事主要围绕着拓跋獒、勿乞、卢乘风和秦清水等人展开。勿乞感到困惑，认为秦清水的行为难以预测。同时，卢乘风将人头交给燕福处理，然后前往左国正q府议事。勿乞跟踪拓跋獒，发现他来到献国在蓟都设立的会馆。秦清水与拓跋獒讨论了一起涉及皇室和贵族的阴谋事件，但秦清水表示无法找到幕后黑手。拓跋獒离开时警告秦清水，如果他被卷入这个事件而无法继续帮助拓跋家族，那么他会追回以往给予秦清水的财富。秦清水提到他的另一个麻烦，即皇帝要求他查清此案，但他找不到凶手。秦清水叫出名为滢川的人，让勿乞猜测此人是否为吕国的滢川公主。",
    "characters_in_summary": [
        "拓跋獒",
        "拓跋木香",
        "燕乐公勿乞",
        "卢乘风",
        "秦清水",
        "献国",
        "蓟都",
        "燕福",
        "左国正q府",
        "滢川"
    ],
    "pre_entity_info": "卢乘风 | 燕乐公府的门客，勿乞的朋友，吕国漾阳卢氏名义上的嫡长子，燕不羁遗留在外的私生子，继承燕乐公的爵位。支持昊英风龙的行动。被月貚的琴音催眠。\n秦清水 | 大燕朝官员，天命殿的负责人。与勿乞有工作往来，可能与昊英风龙有接触。\n蓟都 | 大燕国的都城，勿乞和鄣乐公主在车驾中谈论感情问题的地方，车驾中五色神光炽盛，风雨骤停，乌云消散，明月高照，蓟都重现光明。\n燕福 | 燕乐公府的管家，燕不羁的仆人。卷入燕乐公府的纷争。\n鄣乐公主 | 燕乐公府的公主，勿乞的追求者，对月辉表现出敌意；试图揭开月辉的面纱，被月辉避开。在大燕朝皇室中地位较高，对裂天剑宗的长老们有一定的影响力。在剧情中下令召回鬼仙，导致燕蠡的飞剑受损。\n燕蠡 | 大燕朝皇室成员，燕齐君的第三王子，鄣乐公主嫡亲的三哥，裂天剑宗太上长老。在裂天剑宗地位较高，对鄣乐公主有所约束。在与鬼仙们的战斗中，飞剑受损，元气大伤。\n聂白虹 | 裂天剑宗当代宗主，勿乞的师父，与上官雨虹有冲突。在剑符攻击下，依靠先天真水灵罡和奇门法诀抵挡住攻击。在剑符破碎后，利用秘法和吞下的飞剑，成功击杀拓跋昊风。前往裂天剑宗听讲。\n勿乞 | 燕乐公府的首席门客，卢乘风的朋友，与鄣乐公主关系亲密；在大殿内抵抗琴音的攻击，成功唤醒张虎和胡威。追求鄣乐公主，与月貚关系暧昧。拥有盗得经修炼功法。在剧情中协助燕蠡对抗鬼仙。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "大燕朝巡风司秘密档案中记载，拓跋獒幼时遭逢宫变，嫡母被毒杀，刻出生两月的拓跋獒被忠心宫女带出献国王宫。宫女被追杀坠崖而亡，拓跋獒在悬崖下，被一群异种啸月蹑虚神獒抚养至三岁大小，这才被上任献国公找回。因为在獒群中长大的关系，拓跋獒生性粗鲁蛮横，在大燕朝众多诸侯中，是最蛮不讲理杀伐成性的一个。\n就看他的名号，堂堂献国公以‘獒’为名，献国宗室奈何不了他，大燕朝廷对此颇有微词，却也没办法把他怎样。今日一大清早，他就带着一票护卫直冲燕乐公府，将自己亲外甥的人头送上门来，这行事作风果然是野蛮狠辣到了极点。\n勿乞望着一脸横肉直哆嗦的拓跋獒，脸色很是难看。手中拓跋木香的人头，似乎也变得沉甸甸的。\n拓跋獒阴狠无比的望了勿乞和卢乘风一眼，他狞声道：“拓跋木香，是本公亲妹和燕不羁的私生子。本公亲妹未婚生子，传出去名声不好听，故而本公将他以嫡子的身份养在宫里。这次燕不羁坠江溺毙，本公承认对燕乐公的爵位起了窥觑之心，出谋刻策为拓跋木香谋算一二，难道有错？”\n咬牙切齿的瞪着面色难看的勿乞和卢乘风，拓跋獒狞笑道：“乘风公能继承燕乐公之位，莫非双手就是干干净净没有丝毫血腥？大家彼此彼此，又何必死抓着这个由头不放？为了燕乐公的爵位，本公嫡长子拓跋青叶已经被你们斩杀，现在本公又将罪魁祸首拓跋木香的人头送上，如果谁再用这件事情和本公纠缠不休，休要怪本公对他不客气！”\n两行浊泪滚滚流下拓跋獒仰天长呼道：“拓跋青叶，拓跋木香，你们两个贱种，该死！”\n重重的跺了跺脚，拓跋獒放声大呼了十几声该死将正在路过的众多王公大臣的注意力都吸引过来后，他才狠狠的杵了一下手杖，转身进了马车。一声喝令传来，献国的众多护卫纷纷走进马车那些驾车的车夫呵斥了一声，一溜儿黑漆马车转过头，顺着来时的路扬长而去。\n卢乘风气得脸色发青，他低声呵斥道：“跋扈，跋扈，实在是横行无忌！就算他是献国之君，骄横跋扈至此，他难道忘了，献国也在本公的职权治下？他献国也是西方三十七诸侯国之一！”\n狠狠一脚跺在了台阶上，一块方圆数尺的石砖无声无息的化为粉碎。卢乘风咬牙切齿的说道：“今日之辱，本公和他拓跋獒誓不罢休。",
            "summary": "拓跋獒，一个因幼年宫变而在獒群中长大的人，性格粗鲁蛮横。他在大燕朝诸侯中独树一帜，行事狠辣。今日，他将亲外甥拓跋木香的人头送给燕乐公勿乞，引发了一场纷争。拓跋獒承认对燕乐公爵位有所企图，但否认陷害勿乞和卢乘风。双方矛盾激化，拓跋獒嚣张离去。",
            "characters_in_summary": [
                "拓跋獒",
                "拓跋木香",
                "燕乐公勿乞",
                "卢乘风"
            ],
            "entity_info": "卢乘风 | 燕乐公府的门客，勿乞的朋友，吕国漾阳卢氏名义上的嫡长子，燕不羁遗留在外的私生子，继承燕乐公的爵位。支持昊英风龙的行动。被月貚的琴音催眠。\n鄣乐公主 | 燕乐公府的公主，勿乞的追求者，对月辉表现出敌意；试图揭开月辉的面纱，被月辉避开。在大燕朝皇室中地位较高，对裂天剑宗的长老们有一定的影响力。在剧情中下令召回鬼仙，导致燕蠡的飞剑受损。\n燕蠡 | 大燕朝皇室成员，燕齐君的第三王子，鄣乐公主嫡亲的三哥，裂天剑宗太上长老。在裂天剑宗地位较高，对鄣乐公主有所约束。在与鬼仙们的战斗中，飞剑受损，元气大伤。\n聂白虹 | 裂天剑宗当代宗主，勿乞的师父，与上官雨虹有冲突。在剑符攻击下，依靠先天真水灵罡和奇门法诀抵挡住攻击。在剑符破碎后，利用秘法和吞下的飞剑，成功击杀拓跋昊风。前往裂天剑宗听讲。\n勿乞 | 燕乐公府的首席门客，卢乘风的朋友，与鄣乐公主关系亲密；在大殿内抵抗琴音的攻击，成功唤醒张虎和胡威。追求鄣乐公主，与月貚关系暧昧。拥有盗得经修炼功法。在剧情中协助燕蠡对抗鬼仙。"
        },
        {
            "id": 1,
            "content": "献国，。亨哼，献国！他送上拓跋木香的人头，莫非就占了道理不成？”\n掂了掂手上人头，勿乞随手将人头递给了卢乘风。\n卢乘风呆了呆，随手接过了人头抱在怀里，望着勿乞低声说道：“大清早送个人头过来，难不成真的是秦清水逼他太紧了？可是秦清水逼他做什么？还记得那天夜里秦清水分明是要配合拓跋青叶计算我们么？他怎么现在又找上了拓跋獒的麻烦？”\n勿乞沉吟了一阵，摇了摇头，他皱眉说道：“拓跋獒都说秦清水是疯狗一条，他的想法，谁能猜得透？公子尽管去左国正?q府议事，高令国和离山国的争执，就慢慢拖着吧。勿乞这里有了些想法回来再和公子详细分说。”\n冷笑了几声，勿乞朝卢乘风点点头，转身就进了燕乐公府。他顺着围墙疾走了一阵看了看左右，轻盈的掠过了围墙，顺着大道就朝拓跋獒车队离开的方向追了过去。公府门前的卢乘风抱着人头发了一阵呆突然愤愤的将人头丢给了燕福要他好生将这个人头葬了，然后气鼓鼓的上了车驾带着大群护卫径直往左国正?q府的方向去了。\n紧随在卢乘风身边的燕不归下意识的看了看拓跋獒离开的方向，又看看勿乞进门的背影，急忙用巡风司密探独有的一套手势打了个讯号。大街上几个好似无意中路过的路人转身缓缓离开，等距离燕乐公府足足有百多丈了，这才身形突然加快，遁入路边的小巷子，也同样朝拓跋獒的车队追了上去。\n也就是一盏茶的功夫，通过蓟都城内无数大大小小的网络，拓跋獒大清早登门拜访燕乐公，送上自己亲外甥，也就是燕乐公卢乘风同父异母的亲弟弟拓跋木香人头的消息，就传遍了莉都。那些知道拓跋獒平日里为人的权贵听了这消息只是晒然一笑，拓跋獒从獒群中养出的野蛮性子，又发作了。\n蓟都长街上，拓跋獒的车队一路横冲直撞，也不知道撞伤了多少无辜路人，几乎绕着蓟都的内六城转了大半个圈子，前前后后转了数十条大街小巷，这才突然在一个荒僻无人的小巷里停下。\n小巷中已经有三支外形和涂漆颜色完全不同的车队等候。拓跋獒阴沉着脸下了车驾，随意挑了一支车队走了上去，随后一声轻喝，四支车队缓缓离开小巷，没入了大街上穿梭不息的人流中。那支黑漆车队在大街上绕行了一阵，最后径直来到了献国在蓟都设立的会馆，这里也是献国质子平日里起居的所在。\n勿乞没有被拓跋獒的障眼法迷惑，他一路紧盯着拓跋獒的车队，悄然随着他在蓟都内绕圈子。一路上他发现了车队所过之处，起码有近千的眼线观察拓跋獒车队前后的动静。勿乞他亲眼所见，起码十八个巡风司的密探、眼线被这些献国预先埋伏的耳目发现，被人用各种手段纠缠上，丢失了对拓跋獒的掌控。\n幸好勿乞追踪技术极佳，又有着极好的藏匿手段，献国的众多耳目没能发现他的存在，勿乞一直稳稳的盯住了拓跋獒，随着他来到了内二城西北角靠近宫城的一座宅院内。",
            "summary": "一段复杂的故事情节，主要围绕着拓跋獒、勿乞、卢乘风和秦清水等人展开。故事中，拓跋獒送给燕乐公一颗人头，引发了一系列的猜测和疑问。勿乞对此表示困惑，认为秦清水的行为难以预测。与此同时，燕乐公府前的卢乘风将人头交给燕福处理，然后前往左国正q府议事。勿乞则跟踪拓跋獒，发现他来到献国在蓟都设立的会馆。",
            "characters_in_summary": [
                "拓跋獒",
                "勿乞",
                "卢乘风",
                "秦清水",
                "燕乐公",
                "燕福",
                "左国正q府",
                "蓟都",
                "献国会馆"
            ],
            "entity_info": "拓跋獒 | 献国公，拓跋木香的父亲，拓跋青叶的哥哥，在大燕朝众多诸侯中，是最蛮不讲理杀伐成性的一个。\n勿乞 | 燕乐公府的首席门客，卢乘风的朋友，与鄣乐公主关系亲密，拥有盗得经修炼功法。在剧情中协助燕蠡对抗鬼仙。\n卢乘风 | 燕乐公府的门客，勿乞的朋友，吕国漾阳卢氏名义上的嫡长子，燕不羁遗留在外的私生子，继承燕乐公的爵位。支持昊英风龙的行动。被月貚的琴音催眠。\n秦清水 | 大燕朝官员，天命殿的负责人。与勿乞有工作往来，可能与昊英风龙有接触。\n燕福 | 燕乐公府的管家，燕不羁的仆人。卷入燕乐公府的纷争。\n蓟都 | 大燕国的都城，勿乞和鄣乐公主在车驾中谈论感情问题的地方，车驾中五色神光炽盛，风雨骤停，乌云消散，明月高照，蓟都重现光明。\n鄣乐公主 | 燕乐公府的公主，勿乞的追求者，对月辉表现出敌意；试图揭开月辉的面纱，被月辉避开。在大燕朝皇室中地位较高，对裂天剑宗的长老们有一定的影响力。在剧情中下令召回鬼仙，导致燕蠡的飞剑受损。\n燕蠡 | 大燕朝皇室成员，燕齐君的第三王子，鄣乐公主嫡亲的三哥，裂天剑宗太上长老。在裂天剑宗地位较高，对鄣乐公主有所约束。在与鬼仙们的战斗中，飞剑受损，元气大伤。"
        },
        {
            "id": 2,
            "content": "这座宅院不大，但是幽静得很。左近不远处就是大燕巡风司中风卫日常办公处理公文的衙门，大街上密布着巡风司中风卫的密探和蓟都城防军的士卒往来这条街道的，多是和巡风司有关的大小官员和市井游侠等人，形形色色的人物复杂得很。\n占地大概就十几亩的宅邸前后种满了奇松异拍，树干宛如蛟龙盘缠的千年古树覆盖了整座宅院，在宅子外面只能看到如云绿荫根本看不到院子里的动静。这些动辄数人合抱的大树上，平均每一棵大树内都藏着一个身披青色披风的眼线，一个个警惕的眼线组成了一张密不透风的大网，封锁了一切可能潜入的方位。十几亩大小的院子竟然没有一个死角供人进入。\n占地大概就十几亩的宅邸前后种满了奇松异拍，树干宛如蛟龙盘缠的千年古树覆盖了整座宅院，在宅子外面只能看到如云绿荫根本看不到院子里的动静。这些动辄数人合抱的大树上，平均每一棵大树内都藏着一个身披青色披风的眼线，一个个警慢的眼线组成了一张密不透风的大网，封锁了一切可能潜入的方位。十几亩大小的院子竟然没有一个死角供人进入。\n藏身在几个院落之外的一座高楼上，勿乞咧咧嘴，无奈的摇了摇头。这院子的防范手段实在是密不透风，换了一个月前的勿乞，他还真没办法偷偷摸摸的潜进去。但是现在么，冷笑了几声，勿乞捏了一个印诀，身体骤然化为一片绿蒙蒙的光影，悄无声息的凌空钻进了院子里的一株大树。\n得到了先天青木气息开始修炼木源篇功法，勿乞也能施展先天甲木灵遁，借着宅院里的大树为掩护，他没有惊动任何人，轻轻松松的遁入了院子，随着拓跋獒来到了一个侧院里。\n几株合围的大松树下，一个葡萄藤架子长得无比茂密。身穿一件黑色锦袍，赤着脚，正由两个美貌少女在身上一阵按摩揉捏的秦清水听到拓跋獒的脚步声，懒洋洋的睁开了双眼朝拓跋獒打了个招呼：“献国公，事情办得怎么样了？送上拓跋木香的人头，这事情就和您彻底没了关系，您现在可以放心了吧？”\n拓跋獒冷哼一声，大步走到秦清水身边一张凉榻上坐下，气急败坏的紧握双拳低声咆哮道：“我拓跋獒这辈子，什么时候受过这样的气？青叶死了为了撇清干系，还亲自杀了木香。昊风也在陛下那里挂了号，未来他要继承献国大位说不准还有多少麻烦。”\n怨毒的咒骂了几句勿乞和卢乘风的十八代祖先，拓跋獒怒道：“秦清水，想办法把那小儿身边的心腹杀几个否则本公这口气，咽不下去。\n秦清水讥嘲的笑了几声斜睨了拓跋獒一眼冷笑道：“您就知足吧。牺牲一个拓跋青叶和拓跋木香，您可轻轻巧巧的把自己从这件事情里面摘了出去。哼，动用城防军军械和城防机括袭杀宗室后裔，这样的重罪，死一个儿子，一个便宜外甥就摘清了，这么便宜的事情，您还想怎么样？”\n狠狠的在身边少女的胸脯上抓了一把，秦清水烦恼到：“本侯还有大麻烦呢。陛下要我查清这案子到底是谁做的，可是这事情到底是谁做的？找不到顶锅的人，本侯若是被迫隐修，哼，献国公在蓟都内，可就变成聋子瞎子了。”\n拓跋獒的脸色变得无比的阴沉，他站起身来，瞪着秦清水冷笑道：“不管你用什么手段，这次的事情你得应付好。本公已经损失了一个儿子，一个外甥，你要是被迫隐修，就把这些年来吃本公的、拿本公的全部吐出来，本公的金银珠宝、美女宅邸，是这么好消受的么？”\n狠狠的瞪了面色发黑的秦清水一眼，拓跋獒转身冷淡的说道：“记住，这件事情就此罢休。木香没得到燕乐公的爵位，后面的事情就不要牵扯到本公身上。你秦清水收了本公的钱，却没帮本公得到那位置，那些钱财本公也不索要回来，但是所有的首尾，你得收拾干净点！”\n大步走出院子，拓跋獒沉沉的告诫道：“本公不希望陛下知道此事和本公有关。本公没有派人刺杀燕不羁，本公也没有派人刺杀现在的燕乐公以帮助拓跋木香争夺公爵之位。一切，都和本公无关。”\n拓跋獒离开了宅邸。\n秦清水沉默了许久，才突然拍了拍手：“滢川，你出来，本侯和你有话说。\n藏在一株大树树冠里的勿乞心脏骤然一缩，滢川？哪个滢川？吕国的滢川公主么？",
            "summary": "秦清水与拓跋獒讨论了一起涉及皇室和贵族的阴谋事件。拓跋獒试图让秦清水帮他解决这个麻烦，但秦清水表示无法找到幕后黑手。拓跋獒离开时警告秦清水，如果他被卷入这个事件而无法继续帮助拓跋家族，那么他会追回以往给予秦清水的财富。而秦清水则提到他的另一个麻烦，即皇帝要求他查清此案，但他找不到凶手。秦清水叫出名为滢川的人，让勿乞猜测此人是否为吕国的滢川公主。",
            "characters_in_summary": [
                "秦清水",
                "拓跋獒",
                "滢川"
            ],
            "entity_info": "秦清水 | 大燕朝官员，天命殿的负责人。与勿乞有工作往来，可能与昊英风龙有接触。\n拓跋獒 | 献国公，拓跋木香的父亲，拓跋青叶的哥哥，在大燕朝众多诸侯中，是最蛮不讲理杀伐成性的一个。\n勿乞 | 燕乐公府的首席门客，卢乘风的朋友，与鄣乐公主关系亲密，拥有盗得经修炼功法。在剧情中协助燕蠡对抗鬼仙。\n卢乘风 | 燕乐公府的门客，勿乞的朋友，吕国漾阳卢氏名义上的嫡长子，燕不羁遗留在外的私生子，继承燕乐公的爵位。支持昊英风龙的行动。被月貚的琴音催眠。\n燕福 | 燕乐公府的管家，燕不羁的仆人。卷入燕乐公府的纷争。"
        }
    ]
}