{
    "chapter_title": "第一千零八十二章  无情无义 ",
    "chapter_summary": "英雄们与强大的魔神展开了激战。魔神的强大力量使得明道境修为的鳃蛟和显圣灵君险些被其目光吸出体外。为了应对这场危机，炼天鼎将八千不死军吸入其中。然而，空中的六颗星辰动摇，剑气呼啸而下，却未能伤害到魔神。此时，刘邦得意地嘲笑勿乞，并邀请都乐公主和绮霞加入他的势力。绮霞施展混沌秘法，释放出危险的五彩光纹。魔神逐渐逼近勿乞等人，行动僵硬。与此同时，刘邦和他的大臣们正在讨论如何应对即将到来的危机。绮霞使用了强大的法术对抗魔神，但这也给刘邦带来了负面影响，导致他七窍流血。勿乞为了保护绮霞和她的孩子，用自己的精气为她治疗。在面对困境时，英雄们展现了勇气和智慧，以及对家人和朋友的关爱和保护。勿乞在与刘邦的交锋中，为了停止战斗，他提出用南斗大帝作为交换条件。然而，刘邦的真实身份和实力让南斗大帝感到震惊，他也无法理解刘邦的控制手段。勿乞在听到刘邦的一段惊人话语后，选择离开，令刘邦和南斗大帝都感到惊讶。",
    "characters_in_summary": [
        "鳃蛟",
        "显圣灵君",
        "炼天鼎",
        "八千不死军",
        "都乐公主",
        "绮霞",
        "勿乞",
        "刘邦",
        "南斗大帝"
    ],
    "pre_entity_info": "显圣灵君 | 可能在追捕六位大天帝的过程中起到关键作用\n炼天鼎 | 勿乞用于炼制法宝的场所，可吸收焱君大角等人的本命真火进行炼制。\n都乐公主 | 大燕朝的公主，与玉芊芊有竞争关系\n绮霞 | 上古神道中阴鬼灵体一类的传承的继承人，与郭乐公主联手，对抗刘邦的不死神国子民。\n勿乞 | 主角，与九尾、鲶蛟等人物有合作关系，寻找被幽冥世界势力劫走的女子，对抗火呉，追捕六位大天帝。与敖不尊、九尾、鲶蛟等人为盟军，共同抵抗外域魔神入侵。在不死神国受到精神冲击，与不死神国子民发生冲突。\n刘邦 | 大吴皇朝的皇帝，与勿乞、守拙上人、香禅大和尚等人有过接触，讨论大吴并入静朝的问题，与吴地厘、昊尊皇等有大吴皇朝内部矛盾，与勿乞、狼青风有合作关系，共同对抗敌人，寻找玉妙，与张良、萧何等有一伙口舌伶俐的文臣团队，被守拙上人踢飞，与守拙上人关系紧张。\n南斗大帝 | 天帝，与勿乞有敌对关系，使用九龙缠绕的储物手镯攻击勿乞，失去所有宝物，与巫常有敌对关系\n金刚牟尼 | 佛门法宝，守舌佛祖的法宝，佛门金刚牟尼大阵的核心，被勿乞控制后成为抽取佛门神圣法力的场所\n金刚转轮龙大阵 | 佛门第一防御阵势，有了这大阵护身，刘邦的三百万不死神国子民就算能借助陨落魔神躯体内无数大头人的精神力，能够拥有近乎合道境大能的精神念力，却怎么奈何得勿乞？",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "尤其那魔神只是遥遥的向勿乞等人望了一眼．勿乞等破道境的人还好．鳃蛟、显圣灵君等明道境修为的则是齐齐身体一晃，三魂七魄差点被那魔神诡异的目光吸出体外。\n炼天鼎一震．一道青光飞出．八千不死军纷纷被吸入炼天鼎中了高空中那六颗按着南斗六星方位排列的巨大星辰一阵动摇，六道弥天极地的剑气呼啸而下，正正的劈在了那魔神形如天牛的脑袋上。硕大的昆虫脑袋爆发出一团刺目的光晕．轩辕诛魔剑阵按万象星核内十万八千天道法则．借助无穷星辰之力劈下的刮光落在那魔神的头颅上．居然硬是无法伤损他分毫了\n眼看轩辕诛魔剑阵对那魔神没有丝毫伤害．刘邦不由得咧嘴大笑。他连连点头道：”妙不可言，这混沌魔神流传下来的断体重生之术配合禁忌一族的秘法．果然有鬼神莫测之机，有毁坏宇宙之能了勿乞小儿，你今日伤我不死神国大军，你等都得死在这里。．．\n眼珠一旋，刘邦咧嘴向都乐公主和绮霞笑道：“两位如此天香国色．何必跟随勿乞这等贱种？寡人日后若是能一统三界．当按九宫方位立下九位皇后．中宫皇后两位是指望不上的．但是其他八方帝后却是大有希望。．．\n刘邦得意洋洋的在那里自吹自擂，郭乐公主和绮霞则是齐声啐了一口，绮霞双手比比划,划小的，在面前勾勒出了一连串扭曲宛如蚯蚓的黑色符文。随着绮霞的指头不断勾画，一股股邪异的波动逐渐扩散开，在绮霞的身体四周出现了无数条极细的宛如发丝一样的五彩光纹。\n勿乞生神贯注的看着绮霞的举动．绮霞的神通秘法都来自于混沌之中，其中玄妙很有一些勿乞都远不如的地方了这些细细的好似随时都会被人一口气喷三的五彩光纹，却给人一种极其危险的感觉。\n那巨大的魔神缓步向勿乞他们逼近．这魔神的身躯好似还不是很灵活，肌肉都还没有舒展开的样子，行动之间僵硬无比．宛如积年的躺在棺木中不见天日的老僵尸．一举一动煞是沉闷。又有六道剑光从高空落下，虽然不能毁坏他的身躯，却也给了他的行动极大的阻力了原本就行动不便的他，如今更是宛如蜗牛爬向一样逼向勿乞一行。",
            "summary": "魔神遥遥望向勿乞等人，使明道境修为的鳃蛟和显圣灵君险些被其目光吸出体外。炼天鼎发出青光，将八千不死军吸入其中。空中的六颗星辰动摇，剑气呼啸而下，却无法损伤魔神。刘邦得意地嘲笑勿乞，并向都乐公主和绮霞提议加入他的势力。绮霞施展混沌秘法，释放出危险的五彩光纹。魔神缓慢地向勿乞等人逼近，行动僵硬。",
            "characters_in_summary": [
                "魔神",
                "勿乞",
                "鳃蛟",
                "显圣灵君",
                "炼天鼎",
                "八千不死军",
                "刘邦",
                "都乐公主",
                "绮霞"
            ],
            "entity_info": "魔神 | 市集上的商铺主人，被元灵老人掳走并严刑拷打，透露了先天灵根的来源\n勿乞 | 主角，与九尾、鲶蛟等人物有合作关系，寻找被幽冥世界势力劫走的女子，对抗火呉，追捕六位大天帝。与敖不尊、九尾、鲶蛟等人为盟军，共同抵抗外域魔神入侵。在不死神国受到精神冲击，与不死神国子民发生冲突。\n显圣灵君 | 可能在追捕六位大天帝的过程中起到关键作用\n炼天鼎 | 勿乞用于炼制法宝的场所，可吸收焱君大角等人的本命真火进行炼制。\n刘邦 | 大吴皇朝的皇帝，与勿乞、守拙上人、香禅大和尚等人有过接触，讨论大吴并入静朝的问题，与吴地厘、昊尊皇等有大吴皇朝内部矛盾，与勿乞、狼青风有合作关系，共同对抗敌人，寻找玉妙，与张良、萧何等有一伙口舌伶俐的文臣团队，被守拙上人踢飞，与守拙上人关系紧张。\n都乐公主 | 大燕朝的公主，与玉芊芊有竞争关系\n绮霞 | 上古神道中阴鬼灵体一类的传承的继承人，与郭乐公主联手，对抗刘邦的不死神国子民。\n金刚牟尼 | 佛门法宝，守舌佛祖的法宝，佛门金刚牟尼大阵的核心，被勿乞控制后成为抽取佛门神圣法力的场所\n金刚转轮龙大阵 | 佛门第一防御阵势，有了这大阵护身，刘邦的三百万不死神国子民就算能借助陨落魔神躯体内无数大头人的精神力，能够拥有近乎合道境大能的精神念力，却怎么奈何得勿乞？"
        },
        {
            "id": 1,
            "content": "刘邦皱起了眉头，化也不搭理勿乞等人，只是回头向刚刚被救回到身边．正咬牙切齿给伤口涂抹伤药的樊哈说道：“还是没能真个温养成熟．看乘还欠了不少火候了\n今日不能让他们生离此处，否则若是他们将这里的事情满天下说出，怕是寡人得有天大的麻烦了”\n樊啥使用的伤药绿莹莹的宛如浆糊一般，疗效却实在是不错．药膏抹在伤口上．被敖不尊他们打伤的身体不过几个呼吸就开始愈合结痴了他轻轻活动了一下手臂，冷声道：”陛下放心，他们不可能生离此处。臣此番一定小心谨慎．不会再让他们无耻围攻了”\n刘邦缓缓点头，他扭头看向了勿乞．突然皱眉道：“怎么能这么无耻呢？如此围攻．手段可比寡人还要下作了。啧，天下居然有如此妙人？今日他若是不死，倒是寡人的好对手了”\n这边君臣两正聊得开心呢．那厢里绮霞小手一挥，无数细弱发丝的五彩光纹纷纷扬扬的向不断逼近的魔神绞杀过去。五彩光纹缠绕在那魔神身上．无视他身体表面呼啸怒号的阴风邪气．径直没入了他的身体，尤其是九成以上的光纹都没入了魔神的头颅。\n刘邦的身体突然微微一颤，七窍中同时有鲜血滴了下来。他又惊又怒的望着绮霞．厉声喝道：”,小女人好生毒辣的手段．你居然能透过鸿蒙至宝万魂白骨珠直接攻击天牛的魂魄？混，混账！”\n绮霞的身体也是微微一晃，挺翘的鼻头突然喷出两柱五彩鲜血了她沙哑着嗓子低声喝道：“好厉害的魔物，别的也就罢了．他那识海中居然有一颗邪气冲天的宝珠将其魂魄护在核心，绮霞竭尽全力,也只是能击伤它罢了了至于那刘邦在那魔物魂魄中留下了一丝元神烙印．绮霞只是顺手攻击了他的元神烙印一记．却没能真个摧毁它。”\n勿乞一掌按在了绮霞的天灵盖上．自身精气源源不断的注入绮霞体内了今日绮霞连续使用了两次大威力的秘法，自身精气神亏损极大．若非勿乞以自身精气补充，未来对她定然有极大的妨害，而且对她腹中的胎儿也是一个极大的损伤。\n不仅绮安怀有身季．都乐公主也是如此，勿乞不敢让她们使力过度，唯恐伤到了肚子里的孩子了\n像勿乞他们这些一举一动都和盘古世界天道契合的大能，郭乐公主和绮霞腹中的孩儿可不是\n用时间禁制加速就能催生的。这此孩午必须是自己的母体在巍够世界天道时间内经过足够时间的季育．才能自然的生产。也就是说，哪怕勿乞用秘法让绮霞和部乐公主身边的时间瞬间流逝万亿年，但是外界天道时间只过了三五天，那么她们腹中的孩儿也就是发育了三五天而已了\n孩子在腹中，绮霞这样豁出去使用自己的本命精血和人作战，就让勿乞很是心痛很是担忧，他也只能用自家精血拼命的弥补给绮霞。",
            "summary": "刘邦和他的大臣们正在讨论如何应对即将到来的危机。他们被一群邪恶的魔神围攻，而绮霞则使用了一种强大的法术来对抗魔神。然而，这个法术对刘邦也产生了负面影响，导致他的七窍流血。勿乞为了保护绮霞和她的孩子，用自己的精气为她治疗。这段故事主要讲述了英雄们在面对困境时所展现出的勇气和智慧，以及他们对家人和朋友的关爱和保护。",
            "characters_in_summary": [
                "刘邦",
                "绮霞",
                "勿乞",
                "大臣们",
                "魔神"
            ],
            "entity_info": "刘邦 | 大吴皇朝的皇帝，与勿乞、守拙上人、香禅大和尚等人有过接触，讨论大吴并入静朝的问题，与吴地厘、昊尊皇等有大吴皇朝内部矛盾，与勿乞、狼青风有合作关系，共同对抗敌人，寻找玉妙，与张良、萧何等有一伙口舌伶俐的文臣团队，被守拙上人踢飞，与守拙上人关系紧张。\n绮霞 | 上古神道中阴鬼灵体一类的传承的继承人，与郭乐公主联手，对抗刘邦的不死神国子民。\n勿乞 | 主角，与九尾、鲶蛟等人物有合作关系，寻找被幽冥世界势力劫走的女子，对抗火呉，追捕六位大天帝。与敖不尊、九尾、鲶蛟等人为盟军，共同抵抗外域魔神入侵。在不死神国受到精神冲击，与不死神国子民发生冲突。\n魔神 | 市集上的商铺主人，被元灵老人掳走并严刑拷打，透露了先天灵根的来源\n显圣灵君 | 可能在追捕六位大天帝的过程中起到关键作用\n炼天鼎 | 勿乞用于炼制法宝的场所，可吸收焱君大角等人的本命真火进行炼制。"
        },
        {
            "id": 2,
            "content": "一边急速输出自身精气，勿乞一边犯愁的看着这巨大的魔神了不死神国刘邦，这里的一切都透着一股子让勿乞不安的邪气。勿乞自忖若是竭尽全力如果刘邦表现出乘的只是眼前的底牌的话．他还是有六成把握将刘邦打得魂飞魄散的。\n但是如果刘邦还隐藏了其他的东西．那么勿乞一击若是不能得手，平白往死里得罪了刘邦，勿乞一人倒是不怕他，但是他身边还有这么多追随者。\n东海的那些普通军民也就罢了，他们如今都居住在勿乞体内的小世界中，勿乞不死他们就不会受到任何伤害了但是勿乞从东海带出乘的那么多文臣武将，那么多追随他的仙人妖魔之类难不成都让他们躲在小世界中不见天日？\n可是他们实实在在不是刘邦的对手．不说其他，在敖不尊恢复前世全部的实力前，他就不是这个魔神的对手了勿乞今日已经露了行迹\n若是往死里得罪了刘邦．等得刘邦逃走，然后他带着人返回报复的话，勿乞身边的人要死伤多少？\n犹豫片刻，勿乞一拍头顶炼天鼎，一道清光将南斗大帝卷了出乘了\n勿乞一把掐住了南斗大帝的脖子望着刘邦厉声喝道：“刘邦，南斗大帝在此．今日之事就此罢休，我将南斗大帝交还于你如何？”\n南斗大帝震惊的望着远处坐在车辇上的刘邦．那模样的确是刘邦不假，但是他的气息他的气质，他那睥睨纵横的霸道和威严，哪里是南斗大帝熟悉的那个自己最不喜欢的孩儿？尤其是他的气息．那是上品大罗金仙才有的气息吧？自己才是太乙金仙巅峰而已，刘邦怎可能有大罗金仙的修为？\n而且刘邦头顶上那巨大的长幡是什么玩意？为什么那邪气让南斗大帝都觉得胆战心惊？\n尤其是那悬浮在半空中正一步步向这边逼近的魔神，他和远处那陨落魔神的身躯是那样相似．他散发出的气息更是让南斗大帝周身肌肉绷紧，神魂都不由自主的战栗颤抖，好似兔子见到了天敌。看那情形．这魔神似乎也是被刘邦控制着的，这到底是怎么回事？\n就在南斗大帝懵懂不解的时候，刘邦突然放声大笑起乘，他笑得前俯后仰，连连摇头叹息道：”勿乞．你脑子糊涂了吧？你可知否．分一杯羹．的故事？不过是一个．爹．罢了．寡人在乎他的死活？这南斗大帝．你要刻了他还是炖了他，悉随尊便，若是你愿意，将他颅骨送与寡人，正好拿乘做一个酒器了”\n南斗大帝气得嘴唇发青，他望着刘邦厉声喝道：“孽子，你何以如此无情无义？”\n刘邦嘴唇一撇，他冷笑道：”无情无义？孽子？阿呸，老子在红尘世界转世无数次，亲爹不知道换了多少个，他娘的肯叫你一声爹那是你的造化，你还待怎的？．．\n一口吐沫朝这边喷出了数百丈远，刘邦摆出了一赢流氓架势，卷起袖子光着膀子朝这边叫嚣道：”南斗，老子就不管你死活了，你咬了老子的鸟去？他娘的，当年老子不过是玩了你一个宫女，就被你逼着去红尘世界转世做你掌控红尘的工具时，老子就不把你当爹啦！”\n嘴唇一歪，脑袋一撇，刘邦冷笑道：”转世这么多次．老子的亲爹都不知道有多少，谁他妈的还在乎你？”\n樊哈咧嘴大笑，南斗大帝气得眼珠子翻白，一口气差点没把他憋晕了过去了\n勿乞听得刘邦这么精彩一段话，他长叹一声．随手将南斗大帝丢进了炼天鼎，随后炼天鼎将身边所有人都吸了进去，自己化身一抹流光迅速向远处遁去。\n只是一闪的功夫．刘邦的视线和神识中再也找不到勿乞的任何痕迹了\n卷着袖子破口大骂的刘邦呆住了，他惊骇的回头望了樊哈一眼，樊呤也是一脸的茫然了”神耶？鬼耶？他娘的怎么能这么神出鬼没的？．．刘邦下意识的摸了摸胳膊．胳膊上尽是米粒大小的鸡皮疙瘩，他被勿乞这神乎其神的遁术惊呆了。\n浑身冷汗在码宇，脑门上汗水都能滴下乘。\n终手明白了，蜂蛹和鳗鱼不能一起吃了",
            "summary": "勿乞面临着巨大的魔神刘邦。勿乞担心刘邦可能还有其他底牌，所以在犹豫之后，他将南斗大帝作为交换条件，希望就此罢休。然而，刘邦的真实身份和实力让南斗大帝感到震惊，他也无法理解刘邦的控制手段。勿乞在听到刘邦的一段惊人话语后，选择离开，令刘邦和南斗大帝都感到惊讶。",
            "characters_in_summary": [
                "勿乞",
                "刘邦",
                "南斗大帝"
            ],
            "entity_info": "勿乞 | 主角，与九尾、鲶蛟等人物有合作关系，寻找被幽冥世界势力劫走的女子，对抗火呉，追捕六位大天帝。与敖不尊、九尾、鲶蛟等人为盟军，共同抵抗外域魔神入侵。在不死神国受到精神冲击，与不死神国子民发生冲突。\n刘邦 | 大吴皇朝的皇帝，与勿乞、守拙上人、香禅大和尚等人有过接触，讨论大吴并入静朝的问题，与吴地厘、昊尊皇等有大吴皇朝内部矛盾，与勿乞、狼青风有合作关系，共同对抗敌人，寻找玉妙，与张良、萧何等有一伙口舌伶俐的文臣团队，被守拙上人踢飞，与守拙上人关系紧张。\n南斗大帝 | 天帝，与勿乞有敌对关系，使用九龙缠绕的储物手镯攻击勿乞，失去所有宝物，与巫常有敌对关系\n绮霞 | 上古神道中阴鬼灵体的继承人，与郭乐公主联手，对抗刘邦的不死神国子民。\n魔神 | 市集上的商铺主人，被元灵老人掳走并严刑拷打，透露了先天灵根的来源\n炼天鼎 | 勿乞用于炼制法宝的场所，可吸收焱君大角等人的本命真火进行炼制。"
        }
    ]
}