{
    "chapter_title": "第一百一十章  灵物 ",
    "chapter_summary": "我们了解了不同层次修仙者所能驾驭的阵法规模。勿乞作为一名精通阵法的高手，在一座神秘的洞府中研究并破解了复杂的阵法。洞府内有一座由108个阵眼组成的天罡地煞大阵，具有强大的防御能力。勿乞认为这是一座死阵，可以通过掌握出入方法轻松通过。他还发现了这座大阵的阵器和镇阵法器都是下品法宝级别，具有很强的防御力。然而，布置者并未留下完整的控阵手段，令人费解。随著故事发展，勿乞和同伴们进入了洞府内部，发现了一个美丽的仙境，令人惊叹不已。他们还在一条小河中找到了具有神奇治疗效果的粘稠液体。勿乞假装愚蠢地看着这一切，而他的同伴则对这种现象进行了详细解释。此外，我们还了解到天仙可以创造一个小世界，不同等级的天仙创造的大小和环境各不相同。勿乞和卢乘风作为先天境界的真人，需要表现出足够“呆傻”的样子，以免引起怀疑。聂药女带领勿乞和卢乘风参观了裂天剑宗的核心重地，展示了她的强大实力和隐藏的实力。勿乞注意到了楼阁内的四名金丹期修士以及数十处精巧的楼阁屋舍，显示出了聂药女的强大实力。同时，他还注意到了楼阁天花板上悬挂的六棱宫灯，其中含有土、木、火三种先天灵物，这对他继续修炼非常重要。",
    "characters_in_summary": [
        "勿乞",
        "卢乘风",
        "聂药女",
        "同伴",
        "神秘洞府",
        "天罡地煞大阵",
        "小河",
        "裂天剑宗"
    ],
    "pre_entity_info": "勿乞 | 燕乐公府的首席门客，卢乘风的朋友，与鄣乐公主关系亲密，拥有盗得经修炼功法。在剧情中协助燕蠡对抗鬼仙。\n卢乘风 | 燕乐公府的门客，勿乞的朋友，吕国漾阳卢氏名义上的嫡长子，燕不羁遗留在外的私生子，继承燕乐公的爵位。支持昊英风龙的行动。被月貚的琴音催眠。\n聂药女 | 裂天剑宗的长老，聂白虹的母亲，强大的剑修者。击败燕蠢并警告其不得再插手裂天剑宗事务。\n裂天剑宗 | 裂天剑宗的总部，聂白虹、上官雨虹等人的活动场所。\n拓跋獒 | 献国公，拓跋木香的父亲，拓跋青叶的哥哥，在大燕朝众多诸侯中，是最蛮不讲理杀伐成性的一个。\n秦清水 | 大燕朝官员，天命殿的负责人。与勿乞有工作往来，可能与昊英风龙有接触。\n燕福 | 燕乐公府的管家，燕不羁的仆人。卷入燕乐公府的纷争。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "元婴期的地仙，能够驾驭十根到十二根阵桩的大阵，那就是十相、归一、元辰阵。十二根阵桩以上的，就有南北斗十三星，二十八宿，天罡三十六，大衍四十九，地煞七十二，这是元神境界的天仙才能控制的阵法。天仙之上有金仙，金仙就能布置以周天三百六十，周天星象为基础的大阵。\n阵桩的数量越多，能汇聚的天地元气就越大，阵法的变化就越复杂，故而阵法的威力就越大。传说中大罗金仙布置的对应周天八万四千星辰，以数万阵桩、阵器为核心布置的星辰大阵，就有毁灭一方虚空，湮灭一方星辰的恐怖威力。\n像刚刚遇到勿乞的卢乘风，后天巅峰的修为，他能控制的阵法最多就是由三根阵桩布成。三才阵，这是后天巅峰的修炼者能控制的极限。如今卢乘风已经是先天纳息境界的真人，他所能操控的阵桩最大就到了六根阵桩。六根阵桩带来的，不仅仅是十倍以上的天地灵气汇聚速度和容量，更是百倍的变化和玄妙。\n因为主修阵法的缘故，卢乘风在进入刻由心生洞府的时候，也是瞪大了眼睛，想要看破一点洞府内外阵法的玄妙。可是任凭他两只眼睛都酸痛流泪了，他也只是看出了两三处可能是架设阵桩和镇阵法器的位置，至于洞府内外的阵法禁制具体是什么样子，他根本没看出半点儿名堂。",
            "summary": "不同层次的修仙者可以驾驭的不同规模的阵法。从地仙到金仙，阵法的复杂性和威力随着阵桩数量的增加而增强。主角勿乞遇到的卢乘风，作为后天巅峰的修炼者，只能控制由三根阵桩布成的三才阵；而在成为先天纳息境界的真人后，他可以操控六根阵桩，带来更强大的阵法效果。",
            "characters_in_summary": [
                "勿乞",
                "卢乘风"
            ],
            "entity_info": "勿乞 | 燕乐公府的首席门客，卢乘风的朋友，与鄣乐公主关系亲密，拥有盗得经修炼功法。在剧情中协助燕蠡对抗鬼仙。\n卢乘风 | 燕乐公府的门客，勿乞的朋友，吕国漾阳卢氏名义上的嫡长子，燕不羁遗留在外的私生子，继承燕乐公的爵位。支持昊英风龙的行动。被月貚的琴音催眠。\n拓跋獒 | 献国公，拓跋木香的父亲，拓跋青叶的哥哥，在大燕朝众多诸侯中，是最蛮不讲理杀伐成性的一个。\n秦清水 | 大燕朝官员，天命殿的负责人。与勿乞有工作往来，可能与昊英风龙有接触。\n燕福 | 燕乐公府的管家，燕不羁的仆人。卷入燕乐公府的纷争。"
        },
        {
            "id": 1,
            "content": "而勿乞则是将这洞府内外的阵法禁制看得透彻。\n洞外是三重大阵，分别是七星、八卦、九宫阵法构成的嵌套阵法。一共有二十四个阵眼，阵桩和镇阵法器都是下品法宝级别，拥有很不弱的防御力。而且阵法以幻象攻击和迷宫为主。\n进了洞府门户后，长达三百六十丈的甬道内，则布置了一座拥有一百零八处阵眼的天罡地煞大阵。这座大阵只有元神大成的天仙才能布置，才能有足够的法力发动阵法。一百零八处阵眼中，居然有十二处阵眼散发出的波动，是中品法宝特有的灵力波动。\n这座天罡地煞大阵暗合四象，上通天星，下连地气，覆盖了白阳山整座主峰，是一座防御为主，杀伤为辅的阵法。按照勿乞的推断，如果有实力足够的人主持阵法，这座大阵可以抵御天仙的攻击，能够轻松的绞杀元婴巅峰的地仙。\n但是让勿乞欣然的就是，这座大阵无人主持，聂药女似乎也只是得到了阵法的通行方法，并没有得到主持这座大阵的精义。所以这座威力强大的大阵，只是一座盗得经内所谓的死阵。所谓死阵，就是只要知道出入的方法，闭着眼睛按图索骥就能通过的阵法，以勿乞如今金丹初期的修为，他可以喝醉酒后翻着跟头的自由出入这样的死阵。\n勿乞不由得摇了摇头，留下裂天剑宗衣钵的那仙人很是古怪。布置了威力这么大的一座阵法，居然不留下全部的控阵手段，只是留下一座死阵。除了勿乞这样得到盗得经传承，精通阵法诀窍的修炼者，寻常元婴初期的地仙，只要不是运气差到了极点，这座阵法也阻碍不了他们进出。\n除非那仙人确定这个地方不会被元婴期以上的人发现，否则他万万没有留下一座死阵的道理。奇怪，实在是太奇怪了，这座大阵给勿乞的感觉很诡异。就算那仙人留下了衣钵，这座大阵也完全可以全力开启，只要留下给符合条件的传人进出的门户就成，他没必要留下一座死阵啊？\n紧跟在聂药女身后，一路观察着她打开阵法禁制的手法，勿乞眼珠滴溜溜乱转，将大阵内一百零八处阵眼的所在方位看了个清清楚楚。他如今就只有一柄贪狼剑是下品法宝，而这座大阵中就有下品法宝九十六件，中品法宝十二件，这让他很有点心痒。出身偷天换日门，勿乞的职业习惯发作了，他恨不得现在就出手，将这座死阵内的一切都给弄到手。\n三百六十丈甬道不长，很快众人就走出了大阵禁制，来到了山腹中一处奇异的空间。\n这是一处方圆五百多亩的瑰丽洞府，有小桥流水，花园药圃，四壁都是洁白如玉的山石，洁净的白光从山石四壁中透出，照得这里亮如白昼。微风从面前自吹了过来，就在甬道出口处是一条小河，河边种满了垂柳，长长的柳条随风摇摆，淡淡的花香直透肺腑。\n卢乘风呆傻住了，他何曾见过这样的仙家福地？全封闭的山腹中，有这么一个自成一界的奇异小世界，这种手段已经超出了他的想象极限。而且这里的灵气，是外界的三十倍以上。天地灵气在这里已经凝成了肉眼可见的白色云霞，头顶飞过的、脚下缠绕的，全部是浓郁的灵气。",
            "summary": "勿乞是一位精通阵法的高手，他在一座洞府内外观察并解析了复杂的阵法。洞府内的天罡地煞大阵由一百零八个阵眼组成，具有强大的防御能力。勿乞认为这座大阵是一座死阵，即只需知道出入方法便能轻松通过。他发现这座大阵的阵器和镇阵法器均为下品法宝级别，拥有很强的防御力。勿乞对这座大阵的诡异感到好奇，认为布置者没有留下完整的控阵手段，令人费解。勿乞跟随聂药女进入洞府，发现了一个美丽的仙境，令众人惊叹不已。",
            "characters_in_summary": [
                "勿乞",
                "聂药女"
            ],
            "entity_info": "勿乞 | 燕乐公府的首席门客，卢乘风的朋友，与鄣乐公主关系亲密，拥有盗得经修炼功法。在剧情中协助燕蠡对抗鬼仙。\n聂药女 | 裂天剑宗的长老，聂白虹的母亲，强大的剑修者。击败燕蠢并警告其不得再插手裂天剑宗事务。\n卢乘风 | 燕乐公府的门客，勿乞的朋友，吕国漾阳卢氏名义上的嫡长子，燕不羁遗留在外的私生子，继承燕乐公的爵位。支持昊英风龙的行动。被月貚的琴音催眠。\n拓跋獒 | 献国公，拓跋木香的父亲，拓跋青叶的哥哥，在大燕朝众多诸侯中，是最蛮不讲理杀伐成性的一个。\n秦清水 | 大燕朝官员，天命殿的负责人。与勿乞有工作往来，可能与昊英风龙有接触。\n燕福 | 燕乐公府的管家，燕不羁的仆人。卷入燕乐公府的纷争。"
        },
        {
            "id": 2,
            "content": "甚至那条小河中流淌的河水，在极浓的灵气浸润下，也变成了类似于酒膏一样粘稠的液汁。这样的河水拿去外界，可以直接当做万能灵药服用，几乎可以包治百病。\n而这里，有长达两里左右的一段河流，宽三丈的河水中，尽是这样的河水。\n勿乞也装出了一副呆呆傻傻的模样，死死的盯着面前不可思议的一幕。\n在盗得经冉对这样的景象有极其详细的论述。所谓天仙三十六品，任何一个入品的天仙，哪怕是最弱的第三十六品的天仙，都有能力施展纳界虚空的神通手段，在山腹中、地底下等狭小空间内建造这么一个自然环境趋于完美的小世界，这是任舟一个天仙都有的能力。\n方圆五百亩的小世界，最多是一个三十六品天仙的手笔，算不得什么厉害人物。如果是一品天仙开辟的小世界，就能有一片大陆那样大小，那才是真正的小千世界，和眼前这小小的洞府完全没得比。至于天仙之上还有十八品金仙，他们开辟的洞府，更是和一颗星球没什么两样。",
            "summary": "一条小河中的河水被浓缩成类似酒膏的粘稠液体，具有神奇的治疗效果。勿乞假装愚蠢地看着这一幕，而盗得经冉对此进行了详细解释。天仙可以创造一个小世界，不同等级的天仙创造的大小和环境有所不同。",
            "characters_in_summary": [
                "勿乞",
                "盗得经冉"
            ],
            "entity_info": "勿乞 | 燕乐公府的首席门客，卢乘风的朋友，与鄣乐公主关系亲密，拥有盗得经修炼功法。在剧情中协助燕蠡对抗鬼仙。\n聂药女 | 裂天剑宗的长老，聂白虹的母亲，强大的剑修者。击败燕蠢并警告其不得再插手裂天剑宗事务。\n卢乘风 | 燕乐公府的门客，勿乞的朋友，吕国漾阳卢氏名义上的嫡长子，燕不羁遗留在外的私生子，继承燕乐公的爵位。支持昊英风龙的行动。被月貚的琴音催眠。\n拓跋獒 | 献国公，拓跋木香的父亲，拓跋青叶的哥哥，在大燕朝众多诸侯中，是最蛮不讲理杀伐成性的一个。\n秦清水 | 大燕朝官员，天命殿的负责人。与勿乞有工作往来，可能与昊英风龙有接触。"
        },
        {
            "id": 3,
            "content": "只不过，作为一个，先天境界，的真人，勿乞必须表现得足够‘呆傻，才行，起码要和身边的卢乘风一个模样，否则岂不是太让人生疑了么？\n聂药女看了一眼呆傻状态的勿乞和卢乘风，露出了一丝自得的笑容。“前辈仙师法力神通，远超我等后辈所能想象。此处乃裂天剑宗核心重地，除老太婆外，也就只有白虹、紫赃和几个心腹门人进来过。来，以后你们有的是机会来此修炼，先随老太婆去参拜祖师吧！”\n勿乞打了个激灵，从，呆傻，状态清醒过来。他用力拉了一把卢乘风，卢乘风这才深深的吸了一口气，低声赞叹道：“仙家福地，果然非同寻常。这白羊山主峰看上去也并不宽广，山腹中居然有这么大一方天地，果然是神仙手段，不是我们凡人能想象的。”\n自得的笑着，聂药女带着勿乞一行人走过杨柳林，顺着一条白玉雕成的小桥过河，又绕过了几处花圃药圃，来到了洞府正中一处古朴大方的楼阁前。这楼阁高三重，上面桂了一方匾额，端端正正的雕刻了‘剑阵无双，四个大字。\n有几个青年男女正在楼阁前劳作，精心的用白布擦拭各处的台阶栏杆等。见到聂药女等人进来，他们远远的朝聂药女行礼致意，却也不过来，只是一心一意的继续自己手上的工作。\n勿乞扫了一眼这几个青年男女，以他的眼力一眼看清了当中有四人都是金丹期的修为。\n按照昊英风鹰的说法，裂天剑宗长老会金丹期长老三十六人，其中二十七人倾向燕蠡，故而燕蠡掌握了裂天剑宗的实权。但是看这里的这几个青年男女的修为，这里就有金丹期四人，洞府中还有数十处精巧的楼阁屋舍，里面也隐隐有法力波动不断传来，显然正有人在内闭关修炼。\n由此看来，聂药女手下的潜势力极大，可不是昊英风鹰他们所能揣测的。燕蠡是否真的掌握了裂天剑宗的实权，这个问题还值得仔细衡量衡量才是。暴露出来的实力不可怕，可怕的就是聂药女这样隐藏在暗中的力量。以洞府内超过外界浓度三十倍的天地灵气，培养一批金丹期的修士，其实并不难。\n勿乞扭头看了看部乐公主，聂药女能这么放心的让都乐公主进来这个洞府，看来两人的交情很不错啊。\n在楼阁前一个玉石雕成的水盆中用清水洗了洗手，整理了一下仪容，聂药女肃容领着众人走进了楼阁。\n一进门，勿乞就看到楼阁尽头的一座供台，上面有香炉、烛台等器具，墙壁上端端正正的挂着一个面容模糊的仙人画像。这仙人骑着一头奇形异蛟，左手持刻，右手虚托着一个八卦阵图，显然这是一个兼修刻诀和阵诀的仙人。楼阁外刻阵无双四个大字，也有他的来历。\n聂药女肃容指着那画像说道：“这就是我们裂天剑宗祖师真一仙人，乘风，勿乞，你们随老身来参拜。”\n勿乞点了点头，跟着聂药女朝那供台行了过去。\n刚刚前进了没几步，勿乞身体突然一抖，他本能的朝楼阁的天花板看了过去。\n这一重楼阁的天花板上，挂着一盏六棱宫灯，灯内光焰夺目，青幽幽的光芒照得这一层楼阁雪亮。但是勿乞清清楚楚的感应到，在这盏宫灯内，传出了土、木、火三种先天灵物的气息。\n勿乞需要得到其他四象的先天灵物，才能继续修炼下去，而这一盏宫灯中，就有三样！",
            "summary": "勿乞和卢乘风作为先天境界的真人，需要表现出足够“呆傻”的样子，以便不引起怀疑。聂药女带领勿乞和卢乘风参观裂天剑宗的核心重地，展示出强大的实力和隐藏的实力。勿乞注意到楼阁内有四名金丹期修士，以及数十处精巧的楼阁屋舍，显示出聂药女的强大实力。同时，勿乞注意到楼阁天花板上悬挂的六棱宫灯，其中含有土、木、火三种先天灵物，这对他继续修炼非常重要。",
            "characters_in_summary": [
                "勿乞",
                "卢乘风",
                "聂药女",
                "裂天剑宗",
                "核心重地"
            ],
            "entity_info": "勿乞 | 燕乐公府的首席门客，卢乘风的朋友，与鄣乐公主关系亲密，拥有盗得经修炼功法。在剧情中协助燕蠡对抗鬼仙。\n卢乘风 | 燕乐公府的门客，勿乞的朋友，吕国漾阳卢氏名义上的嫡长子，燕不羁遗留在外的私生子，继承燕乐公的爵位。支持昊英风龙的行动。被月貚的琴音催眠。\n聂药女 | 裂天剑宗的长老，聂白虹的母亲，强大的剑修者。击败燕蠢并警告其不得再插手裂天剑宗事务。\n裂天剑宗 | 裂天剑宗的总部，聂白虹、上官雨虹等人的活动场所。\n拓跋獒 | 献国公，拓跋木香的父亲，拓跋青叶的哥哥，在大燕朝众多诸侯中，是最蛮不讲理杀伐成性的一个。\n秦清水 | 大燕朝官员，天命殿的负责人。与勿乞有工作往来，可能与昊英风龙有接触。"
        }
    ]
}