{
    "chapter_title": "第一千一百零二章  佛道定计 ",
    "chapter_summary": "七位佛祖、七位道祖和十几个最强大的大能们围绕着封神榜而坐，面露忧愁。他们原本打算让人族将士通过封神榜成为神灵，但现在被迫放弃这个计划。为了填补神职空缺，他们必须用自己的门人弟子来代替，这违背了他们最初的意图。只有达到金仙修为的人才能成为星君。面对巨大的压力和挑战，佛门和道门开始培养更多的仙人和佛修来满足封神需求。然而，由于破界者的威胁，七佛九道不得不继续维持关系破裂的姿态，导致道门和佛门的弟子不断投身战场。为了达到封神大计所需的人数，他们甚至不得不考虑杀害自己的门人弟子。这一切都是因为奶皇氏的麻烦，让七佛九道感到愤怒和无奈。在这个背景下，蛰盅转世成为了皇帝穷蝉，恢复了前世记忆。他用散魂弓重创了紫眉道祖，使得紫眉道祖在短时间内无法再与人动手。这让七佛九道意识到，他们的对手可能会利用类似的方法对他们造成威胁。守心佛祖感叹奶皇氏的诡计，认为即使没有静朝与灵朝相争，结果也会一样。九位道祖决定不再将人族送入封神榜，以免受到三界法条的制约。他们开始寻找合适的人选，以便在不损害名声的情况下满足封神榜的需求。",
    "characters_in_summary": [
        "七位佛祖",
        "七位道祖",
        "十几个最强大的大能",
        "人族将士",
        "星君",
        "金仙",
        "破界者",
        "紫眉道祖",
        "守心佛祖",
        "奶皇氏",
        "皇帝穷蝉",
        "静朝",
        "灵朝"
    ],
    "pre_entity_info": "七位佛祖 | 佛教高层，在大灵鹫山中，突然离开前往混沌世界寻找千首。在混沌世界中与千首发生冲突，受到千首的伤害\n星君 | 天庭星君，下界帮助灵朝军队，但未成功。\n金仙 | 太乙金仙，与玉鸪为敌，被大阵混乱后送入万毒大阵各处歹毒杀阵，可能与玉鸪有敌对关系。\n紫眉道祖 | 道门高人，与娲皇氏有冲突，使用金砖攻击娲皇氏\n守心佛祖 | 佛教高层，与大灵鹫山中的七位佛祖一同前往混沌世界寻找千首，在混沌世界中与千首发生冲突\n奶皇氏 | 未知人物，可能是与娲皇氏有关的人物\n静朝 | 与大吴皇朝相关的国家，可能与大吴皇朝合并\n灵朝 | 战国时期的国家，被外域魔神入侵，最终被覆灭\n勿乞 | 混沌魔神支持的未知世界角色，可能与娲皇氏有冲突，偷袭道祖并夺取其宝物\n炼天鼎 | 勿乞用于炼制法宝的场所，可吸收焱君大角等人的本命真火进行炼制\n娲皇氏 | 人族古代的皇帝之一，与轩辕黄帝、炎帝神农等人共同抵抗外域魔神入侵，修炼盘古真身，与紫眉道祖有冲突\n燕丹 | 嬴政的侍卫，与嬴政共同面对荆柯一族的刺杀",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他们一路叹息着回到了道元宫，面无表情的围坐在封神榜旁。\n七位佛祖好似刚刚死了娘亲，七位道祖好似刚刚死了亲爹，十几个盘古世界最强的大能愁眉苦脸的望着封神榜，只剩下了叹气的力气。叹息声中还混着剧烈的咳嗽声，皮肤都变成了惨绿色的紫眉道祖正不断的吞服灵丹，不时咳嗽几声吐几口血以表示自己还活着。\n封神榜依旧闪烁着夺目的灵光，但是七佛九道死死盯着它的眸子里却是没有半点儿光彩。不能将人族送入封神榜，不能将人族封为三界神灵，则天、地、人三界，数量庞大的神职都必须用佛门、道门的门人弟子去填充，那是一个想起来就让人头皮发麻的数字。\n将自家的门人送入封神榜，这不符合佛祖和道祖们的根本利益：原本在他们的计刮中，封神榜内所有的中下层神职都应该由人族文武大臣和士兵占据。大虞有着数量庞大的官僚和门阀世家，他们有充足的行政经验，有治理一方处理各和事务的能力，他们是最好的神职人选：道门、佛门只需要将三界大帝和各部正神的神位占据，大概只需要付出不到千人的代价，就能彻底掌控整个盘古世界的．神位之力”进而影响甚至是直接操控盘古世界的天道法则：但是现在可好，他们被逼承诺不将大虞的人族送入封神榜．更不得擅自诛杀人族将士填充封神榜，如此一来．他们就要付出数以万亿计的门人弟子去占据那些中下层的神职：毕竟是意图操控盘古世界的计刮．只有将人的元灵通过封神榜的洗练将其和神位相合，才能让其真个占据那个神职。那些神位都有着自己独特的神位之力，不可能随随便便找几个普通的魂魄送入封神榜就册封为神，必须是有一定实力的人才能坐稳那个位置了就好似那天帝的位置，怎么也要明道境的太乙金仙的神魂才能占据，你弄三五个凡人封为天帝，怕是刚刚册封的时候他已经被天道的反噬之力震得魂飞魄散了\n再好比天庭筹谋中的一百零八万星君，若是以往天庭册封星君，是将候选人金身法体送入本命星辰中．只要命相和力量于那本命星辰相合，就能成就星君。但是如今为了拥有那．神位之力”必须通过封神榜，将候选人的元灵送入本命星辰的星核中接受星力的评炼和考验。\n如此一乘．除非有着金仙修为，否则绝对无法承受本命星辰的星力洗炼。一百零八万星君，就必须要一百零八万金仙，而且必须是金仙中的饺位者才有万全的把握成就星君。",
            "summary": "七位佛祖和七位道祖以及十几个盘古世界最强的大能围绕封神榜而坐，面露忧愁。由于无法将人族送入封神榜，他们需要用自己的门人弟子来填补神职空缺，这违背了他们的初衷。除非有金仙修为，否则无法成为星君。他们面临着巨大的压力和挑战。",
            "characters_in_summary": [
                "七位佛祖",
                "七位道祖",
                "十几个盘古世界最强的大能",
                "封神榜"
            ],
            "entity_info": "七位佛祖 | 佛教高层，在大灵鹫山中，突然离开前往混沌世界寻找千首。在混沌世界中与千首发生冲突，受到千首的伤害\n封神榜 | 道家至高无上的圣物，具有吸收和封印魂魄的能力，九位道祖借助其力量将张腾云的魂魄从六道轮回中拉扯出来并进行封印。\n紫眉道祖 | 道门高人，与娲皇氏有冲突，使用金砖攻击娲皇氏\n勿乞 | 混沌魔神支持的未知世界角色，可能与娲皇氏有冲突，偷袭道祖并夺取其宝物\n炼天鼎 | 勿乞用于炼制法宝的场所，可吸收焱君大角等人的本命真火进行炼制\n娲皇氏 | 人族古代的皇帝之一，与轩辕黄帝、炎帝神农等人共同抵抗外域魔神入侵，修炼盘古真身，与紫眉道祖有冲突\n燕丹 | 嬴政的侍卫，与嬴政共同面对荆柯一族的刺杀"
        },
        {
            "id": 1,
            "content": "在佛祖、道祖原本的计刮中，人族绝大部分的将士虽然魂魄脆弱，但是封神榜却有一项神通．能够将阵亡的人族将士全身的精血精气都化入他们魂魄中，将其带入封神榜。如此这些人族将士也就能顺利的承受神位之力受封为神工但是现在他们被逼承诺不将大虞的文臣武将和无数士卒拿去封神，这实在是让他们心痛。\n不说其他，仅仅天庭一百零八万星君，那就需要一百零八万上品金仙！这几乎要将佛门、道门的膏华一扫而空，这真是搬起石头砸自己的脚．七佛九道被逼发誓的时候，真的是和妈皇氏他们同归于尽的心思都有了。\n门人弟子的死伤倒也罢了，只要给他们时间，他们还能培养更多更强的门人。但是这脸都丢光了，七佛九道感觉自己被奶皇氏噼里啪啦抽了十几个耳光，这实在是恼羞成怒了。\n悻怪然离开了天外天奶皇宫，七佛九道立竞开始各和布置，力求在最短的时间内结束盘古大陆上绵延的战火，将大虞覆灭，彻底一统盘古大陆了\n但是因为不能用人族封神，因为破界者的威胁重新媾和结为联盟的七佛九道只能继续摆出关系破裂的姿态，让大吴和新吴开战，让道门和佛门的弟子不断投身战场。各和杀伤力巨大的法宝和灵符也都要用上，必须要死伤足够的两教弟子，才能满足封神大计的需要。\n以前哪怕是灵朝和静朝对立交战的时候，双方门人弟子也没真正意义上的决战过，损失的仙人和佛修还不如外域魔神入侵带给他们的死亡数字大：一想到外域魔神入偻时击杀的那些仙人和佛修，七佛九道就恨不得将奶皇氏碎尸万段。那些被杀死的仙人和佛修若是能有魂魄遁入封神榜，怕是也满足了一半神职所需。但是那些外域魔神杀人，他们可是将血肉魂魄一起吞吃了，侥幸逃到封神榜内的可没几个了\n总而言之，现在佛门、道门要大出血，要自己抽自己老脸的大出血，要想方设法的．谋杀，自己的门人弟子来凑齐封神所需的人数。这一切都是奶皇氏带来的麻烦，七佛九道已经是出离的愤怒\n了。\n但是七佛九道却连说一句愤怒言辞的力气都没有，他们都被一件事情弄得惊疑不定。",
            "summary": "人族将士原本计划通过封神榜将阵亡的将士化为神灵，但现在被迫承诺不使用大虞的文臣武将和士卒进行封神。这使得佛门和道门面临巨大压力，因为他们需要培养出足够数量的仙人和佛修来满足封神需求。然而，由于破界者的威胁，七佛九道不得不继续维持关系破裂的姿态，导致道门和佛门的弟子不断投身战场。为了达到封神大计所需的人数，他们必须想办法杀害自己的门人弟子。这一切都是因为奶皇氏的麻烦，使得七佛九道感到愤怒和无奈。",
            "characters_in_summary": [
                "人族将士",
                "封神榜",
                "阵亡的将士",
                "神灵",
                "大虞",
                "文臣武将",
                "士卒",
                "佛门",
                "道门",
                "仙人",
                "佛修",
                "破界者",
                "七佛九道",
                "奶皇氏"
            ],
            "entity_info": "封神榜 | 道家至高无上的圣物，具有吸收和封印魂魄的能力，九位道祖借助其力量将张腾云的魂魄从六道轮回中拉扯出来并进行封印\n大虞 | 一个国家，拥有数十万日的级别祭司，他们修炼的是大虞的巫祭法术，集中了数十万人的精神力化为无形精神波动攻击敌人\n佛门 | 佛教组织，与天庭联手堵住娲皇宫的大门，可能遭受外域魔神的攻击。\n道门 | 道教组织，拥有鸿蒙至宝等宝物，可能与勿乞产生交易\n仙人 | 被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡\n七佛九道 | 神秘组织，挑起纷争，制造矛盾，甚至引发混沌魔神和盘古世界第一批神灵的大战，以争夺盘古世界未来的利益\n奶皇氏 | 未知人物，可能是与娲皇氏有关的人物\n七位佛祖 | 佛教高层，在大灵鹫山中，突然离开前往混沌世界寻找千首。在混沌世界中与千首发生冲突，受到千首的伤害\n紫眉道祖 | 道门高人，与娲皇氏有冲突，使用金砖攻击娲皇氏\n勿乞 | 混沌魔神支持的未知世界角色，可能与娲皇氏有冲突，偷袭道祖并夺取其宝物\n炼天鼎 | 勿乞用于炼制法宝的场所，可吸收焱君大角等人的本命真火进行炼制"
        },
        {
            "id": 2,
            "content": "大虞开国二十四帝中的穷蝉居然是早就应该魂飞魄散的蛰盅转世，那么……了还会有别人么？尤其是穷蝉一回复前世的记忆，就立刻抢回了散魂弓的控制权，并且用它重创了紫眉道祖，打得紫眉道祖元气大伤，短期内紫眉道祖想要和人动手都是不可能了了\n七佛九道如今看家的宝贝中，很有一些威力极大的重宝是和散魂弓一样用不怎么光彩的手段得来，为了这些宝贝，他们祸害死的混沌魔神可不在少数。若是大虞开国的二十四帝，或者大虞的其他重臣都是蛰盅一样的情况．这就太可怕了）\n不说其他，只要是七佛九道一些镇山之宝的原本主人出现．七佛九道就要吃天大一个苦头。毕竟这些重宝虽然已经被七佛九道祭炼过了．但是这些宝贝都是那些混沌魔神还在混沌中孕化时一并诞生的同源法器，一旦那些混沌魔神真个出现，他们对这些宝贝多少都会有一定的影响力，这就足以削弱七佛九道小半的力量，甚至可能引发法宝反噬，在最不经意的时候给他们一记重创了\n七佛九道苫着脸坐在道牙．宫中，猛不丁的守心佛祖悠悠的长叹了起来：”想不到，想不到，这奶皇氏诡计多端．我们居然接连在她手上吃亏。天知道这心狠手辣的女人还有什么别的手段？”\n九位道祖同时怒视了守心佛祖一眼，紫眉道祖正在咳血，所以他没力气和守心佛祖吵闹。长眉道祖两条数尺长的眉毛剧烈的飞舞着，他厉声喝道：“若非尔等七人背信弃义．违背了你我之间的盟约，以我们的计刮，早就将大虞覆灭，如今封神之事已经完结，哪里还有今日的变故？”\n七位佛祖的脸皮红都不红一点，守心侥祖吧嗒一下嘴．若有所思的缓缓点头道：“奶皇氏如此算计，就算当日没有静朝与灵朝相争，怕是后果都是一般。车，就算老衲师兄弟七人和九位道兄精诚合作联手对付大虞，怕是在大虞覆灭之际，蜗皇氏依旧会出面逼我们不得将人族送入封神榜。”\n九位道祖齐齐啐了一口．长眉道祖很不讲风度的往道牙．宫纤尘不染的地板上吐了一大口吐沫，而紫眉道祖不仅是吐了一大口吐沫，还吐了一大口惨绿色的鲜血。这次娼皇宫一行，吃亏最大的就是紫眉道祖，先被勿乞折腾了一把，又被散魂弓连中三箭，若非强行压制心中的火气，怕是这怨气已经把道元宫给震塌了。\n一行人大眼瞪小眼的相互望了一阵子，然后同时看向了封神榜。\n轻轻的拍了拍手，守意佛祖低声说道：“人族不许送入封神榜，却也不能真个，全部将我们的门人弟子送上去。啧，不说其他，仅仅镇守幽冥世界的阴兵、差役就要有万亿之众，我们有多少门人弟子经得这般消耗？而且有意送自家弟子去死，这名声传出去也太难听。”\n七佛九道同时缓缓点头，他们咬牙切齿的盘算了一阵，绿眉道祖掐着手指冷哼道：”自然不能将自家门人送去封神。一旦受封为神，就要受三界法条制约，很多事情就不能做了。我们还得留着门人去应付妈皇氏的后手，那蛰盅居然都能死而复生，天知道还有没有其他人》”\n紫眉道祖剧烈的咳嗽着，他一边吐血，一边厉声喝道：“还有贫道的伤，贫道丢失的那些宝物，说不得也是娼皇氏的手段。恨啊，贫道今日居然出了这么大的丑，随身宝物被偷得干干净净，居然一无所知！”\n佛祖、道祖们同时忽略了紫眉道祖的抱怨，丢掉一些身外之物而已，如今最重要的事情可不是计较这些，他们必须盘算一下，如果不送自家门人进封神榜，或者少送自家门人进封神榜，那么除了人族，还能送谁进去？\n沉默许久，守心佛祖突然笑了起来：“也好，也好，老衲这里洌是有不错的人选！”\n长眉道祖缓缓点头道：“也好，也好，他们修为欠缺了一些．但是封为阴兵、差役之类，却是绰绰有余。而且数量也还足够，起码能顶充封神一半所需。”\n佛祖、道祖们同时吸了一口气，当即就有几道灵光从道柔宫中激射而出，迅速遁入盘古大陆。\n抱歉，昨晚上喝得兴起，一个人喝酒喝得太多了，今天下午好容易才爬起来了……\n呃，以后一个人喝酒还是少喝点吧……\n唔，前天晚上把家里啤酒全部干掉了，昨晚上没办法，只能喝过年的时候准备的黄酒，结果黄酒后劲太大，脑壳痛得厉害……",
            "summary": "蛰盅转世成了皇帝穷蝉，并恢复了前世记忆。他用散魂弓重创了紫眉道祖，使得紫眉道祖短时间内无法再与人动手。七佛九道的一些镇山之宝来自于不正当手段，如果他们的对手也如同蛰盅一样，将对他们造成极大威胁。守心佛祖感叹奶皇氏的诡计，认为即使没有静朝与灵朝相争，结果也会一样。九位道祖决定不将人族送入封神榜，以免受到三界法条制约。他们开始寻找合适的人选，以便在不影响名声的情况下满足封神榜的需求。",
            "characters_in_summary": [
                "蛰盅",
                "皇帝穷蝉",
                "紫眉道祖",
                "守心佛祖",
                "奶皇氏",
                "九位道祖"
            ],
            "entity_info": "紫眉道祖 | 道门高人，与娲皇氏有冲突，使用金砖攻击娲皇氏\n守心佛祖 | 佛教高层，与大灵鹫山中的七位佛祖一同前往混沌世界寻找千首，在混沌世界中与千首发生冲突\n奶皇氏 | 未知人物，可能是与娲皇氏有关的人物\n封神榜 | 道家至高无上的圣物，具有吸收和封印魂魄的能力，九位道祖借助其力量将张腾云的魂魄从六道轮回中拉扯出来并进行封印\n大虞 | 一个国家，拥有数十万日的级别祭司，他们修炼的是大虞的巫祭法术，集中了数十万人的精神力化为无形精神波动攻击敌人\n佛门 | 佛教组织，与天庭联手堵住娲皇宫的大门，可能遭受外域魔神的攻击。\n道门 | 道教组织，拥有鸿蒙至宝等宝物，可能与勿乞产生交易\n仙人 | 被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡"
        }
    ]
}