{
    "chapter_title": "第一千一百零三章  混沌之外 ",
    "chapter_summary": "勿乞带领着他的同伴们（包括郭乐公主、绮霞、九尾、鱿蛟、金羽、银羽和免小白）与一群羊头魔神展开激战并取得胜利。为了避免再次陷入危险，他们决定寻找一个安全的地方定居。在这个过程中，勿乞巧妙地隐藏了他们的行踪，防止被其他混沌生灵或盘古发现。他们来到了一颗名为“黑死星”的诡异恒星附近，这是一个非常危险的地方。通过五颗黑死星构建的虚空大挪移阵，他们被转移到了混沌之外的一个未知世界。这里的景象让他们惊叹不已，也让勿乞意识到他们在寻找隐藏洞穴方面的不足。在未来的旅程中，他们将更加小心地穿越星云，探索更多的神秘区域。",
    "characters_in_summary": [
        "勿乞",
        "郭乐公主",
        "绮霞",
        "九尾",
        "鱿蛟",
        "金羽",
        "银羽",
        "免小白",
        "羊头魔神"
    ],
    "pre_entity_info": "勿乞 | 混沌魔神支持的未知世界角色，可能与娲皇氏有冲突，偷袭道祖并夺取其宝物\n郭乐公主 | 上古神道中阴鬼灵体一类的传承的继承人，与绮霞联手，对抗刘邦的不死神国子民。\n绮霞 | 上古神道中阴鬼灵体的继承人，与郭乐公主联手，对抗刘邦的不死神国子民。\n九尾 | 勿乞的朋友，与勿乞有合作关系，是主角的朋友，与勿乞合作对抗敌人。在南斗大帝的战斗中受伤。\n金羽 | 与鲶蛟交好，看到鲶蛟受伤后急忙上前帮助。\n银羽 | 与鲶蛟交好，看到鲶蛟受伤后急忙上前帮助\n封神榜 | 道家至高无上的圣物，具有吸收和封印魂魄的能力，九位道祖借助其力量将张腾云的魂魄从六道轮回中拉扯出来并进行封印\n大虞 | 一个国家，拥有数十万日的级别祭司，他们修炼的是大虞的巫祭法术，集中了数十万人的精神力化为无形精神波动攻击敌人\n佛门 | 佛教组织，与天庭联手堵住娲皇宫的大门，可能遭受外域魔神的攻击。\n道门 | 道教组织，拥有鸿蒙至宝等宝物，可能与勿乞产生交易\n仙人 | 被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "羊头，羊腿，人身，拦路的是勿乞曾经见过的羊头魔神。他们手持巨大的骨锤，嘴角滴答着涎水，正不怀好意的盯着勿乞身边的郭乐公主和绮霞。这些羊头魔神只是在裆部胡乱的裹了一块兽皮，此刻这些兽皮都被某件物事顶成了高高的小帐篷，显然他们正在动某些不好的心思。\n郭乐公主和绮霞生得姿容绝丽，鄣乐公主气质高贵不容侵犯，绮霞气息诡谧神秘诱人，敢对她们动心思的，都是羊头魔神当中的头目。至于那些小喽啰，他们的目光放肆的在鱿蛟和金羽、银羽还有免小白的身上转悠着，大量的涎水不断从嘴角滴下。\n除开素食的免小白，鱿蛟和金羽、银羽也同样贪婪的看着眼并的这些羊头魔神。九尾也是不安分的摇晃着尾巴，叽叽咕咕的以神念和勿乞联系，要求将眼前这三千多头羊头魔神起码给他一半。\n一个月前，勿乞匆匆的从天外天遁走，找到了郭乐公主一行人，将配合他们祭炼功德之器的东海群仙收入体内世界后，勿乞带着众人直奔混沌世界。一路上郭乐公主和绮霞配合勿乞好容易将紫眉道祖身上抢来的那些宝物镇龘压下来，一行人正要离开盘古世界的时候，这群羊头魔神突然冲杀而出拦住了他们，而且出言不逊的要将勿乞等男性全部吃掉，同时还要好好的享用享用鄣乐公主等一众小美人。\n勿乞一行人足足有一盏茶时间没有做出反应，那些羊头魔神还以为众人都被他们震慑住了，他们发出桀桀怪笑声，慢慢的向勿乞一行人逼近。勿乞不由得长叹了一声，他隔绝了九尾和鱿蛟等人不断传来的神念，摊开双手苦笑道：「谁抢到就是谁的，你们爱吃多少吃多少吧！」\n一盏茶时间没做出反应，那是勿乞在调解九尾等人的‘食物’争端，众多外域魔神种族中，这种羊头魔神的血肉滋味最为鲜美，而且蕴藏了极强的生机生力，对九尾等一众凶神恶煞有着极大的吸引力。但是区区三千多头羊头魔神，实在是无法满足这群大肚汉的饭量，所有人都向勿乞争取多吃几头。\n实在调解不成的勿乞只能摇头苦笑，任凭这群人随意下手吧。",
            "summary": "羊头魔神试图拦截勿乞及其同伴，包括郭乐公主和绮霞。这些羊头魔神手持巨大骨锤，不怀好意地看着勿乞身边的人。郭乐和绮霞容貌美丽，吸引了羊头魔神首领的注意。而其他小喽啰则贪婪地盯着鱿蛟、金羽、银羽和免小白。勿乞在调解九尾、鱿蛟等人关于食物的争端，同意让他们随意捕捉羊头魔神。",
            "characters_in_summary": [
                "勿乞",
                "郭乐公主",
                "绮霞",
                "羊头魔神首领",
                "小喽啰",
                "九尾",
                "鱿蛟",
                "金羽",
                "银羽",
                "免小白"
            ],
            "entity_info": "勿乞 | 混沌魔神支持的未知世界角色，可能与娲皇氏有冲突，偷袭道祖并夺取其宝物\n郭乐公主 | 上古神道中阴鬼灵体一类的传承的继承人，与绮霞联手，对抗刘邦的不死神国子民。\n绮霞 | 上古神道中阴鬼灵体的继承人，与郭乐公主联手，对抗刘邦的不死神国子民。\n九尾 | 勿乞的朋友，与勿乞有合作关系，是主角的朋友，与勿乞合作对抗敌人。在南斗大帝的战斗中受伤。\n金羽 | 与鲶蛟交好，看到鲶蛟受伤后急忙上前帮助。\n银羽 | 与鲶蛟交好，看到鲶蛟受伤后急忙上前帮助\n封神榜 | 道家至高无上的圣物，具有吸收和封印魂魄的能力，九位道祖借助其力量将张腾云的魂魄从六道轮回中拉扯出来并进行封印\n大虞 | 一个国家，拥有数十万日的级别祭司，他们修炼的是大虞的巫祭法术，集中了数十万人的精神力化为无形精神波动攻击敌人\n佛门 | 佛教组织，与天庭联手堵住娲皇宫的大门，可能遭受外域魔神的攻击。\n道门 | 道教组织，拥有鸿蒙至宝等宝物，可能与勿乞产生交易\n仙人 | 被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡"
        },
        {
            "id": 1,
            "content": "得到勿乞授意，鱿蛟第一个显化真身，硕大的嘴巴一张一吞，三百多头羊头魔神怪叫着被她吞入嘴里。九尾焦急的挥动着长长的尾巴，无数条黑影在虚空中一阵闪烁，一个接一个魔神被他长尾卷起送入嘴中，也是吃得不亦乐乎。金角、银角、金羽、银羽纷纷出手，三千多羊头魔神急速消失。\n就连敖不尊和显圣灵君也是见猎心喜，他们纷纷变化神通争抢这些魔神鲜美的血肉，短短几个呼吸的时间，三千多魔神被吞吃得干干净净。\n打发了这群拦路的刻霉鬼，勿乞回头望了望盘古世界，眯着眼轻轻的摇了摇头。是非之地不可久留，这些合道境的大能相互算计，就连破界者这种恐怖的存在也接连出现，加上盘古苏醒，这盘古世界的局势只会越来越复杂。勿乞虽然不畏惧，但是他必须要为自已身边人着想，他身边的这些人，损失了任何一个都会让他心痛。\n握紧了拳头向着盘古大陆的方向挥动了几下，勿乞低声咕哝了几句，大致就是大爷我迟早要回来的之类的话，然后重重跺了跺吃得口水乱飞的九尾，众人化身一道流光，迅速冲进了无边无际的混沌中。\n有九尾做坐骑，凶险无比的混沌世界也变得安全了不少，九尾所过之处，狂暴的混沌潮汐变得平静无比，一行人无惊无险的在混沌中急速穿棱，循着勿乞记忆中的印象，向着混沌深处不断飞去。\n一路上勿乞小心的消去了一行人经过留下的痕迹，若是碰到了混沌中的生灵，一行人也是小心翼翼的不去招惹他们。若是有刻霉的不小、心看到了勿乞等人的行迹，勿乞立刻用雷霆手段将其斩杀，魂魄被勿乞以盗得经秘法吞噬，肉身就被九尾等人分食。\n从盘古那里得知就算是打得魂飞魄散的魂灵实则不灭，一些魂魄本源粒子中居然会残留着魂魄的一些记忆时，勿乞再也不会用以前的老手段灭杀敌人。一颗魂魄本源粒子都不会让它们从手上溜走，全部用秘法吸纳了增强自己的神魂就是。勿乞可不想哪一天这些人的魂魄微粒被盘古吸纳，让盘古找到自已的去向。\n他和盘古可算不上过命的交情，最多算是熟人。\n勿乞心里，对高深莫测的盘古莫名的忌惮不已，他要去的地方是准备给身边这些亲眷朋友和门人弟子安身立命的所在，不容忍有任何的疏忽。\n九尾在混沌中疾毛了半年，这里距离盘古世界已经极其遥远，遥远到就算是合道境的大能竭尽全力也不能用神识窥视到勿乞等人的行动。勿乞指挥着九尾在无边无际的混沌中绕过无数的天险障碍，前方突然一阵敞亮，五颗呈五行分布色泽漆黑通体有棱芒的恒星出现在众人面前。\n这五颗恒星诡异绝伦，散发出的黑色光芒充满了刺骨的寒意，蕴藏着灭杀一切生机的死寂力量。这种恒星在混沌中也是鼎鼎有名，混沌魔神们称呼这种黑色恒星为‘黑死星’，当年元灵老人还在混沌中厮混的那个年月，就算是盘古那样的顶尖魔神也不敢接近黑死星，唯恐被那黑色光芒侵蚀太久毁坏自已的肉身和魂魄。",
            "summary": "勿乞和他的同伴们在混沌世界中与一群羊头魔神战斗并成功击败他们。为了安全起见，他们决定离开这个充满危险的地方，前往混沌深处寻找一个适合他们安身立命的地方。在这个过程中，勿乞小心地消除他们的行踪，避免被其他混沌生灵或盘古发现。他们来到了一颗被称为“黑死星”的诡异恒星附近，这是一个即使在混沌中也非常有名的危险区域。",
            "characters_in_summary": [
                "勿乞",
                "同伴们",
                "混沌世界",
                "羊头魔神",
                "混沌深处",
                "黑死星"
            ],
            "entity_info": "勿乞 | 混沌魔神支持的未知世界角色，可能与娲皇氏有冲突，偷袭道祖并夺取其宝物\n混沌世界 | 神秘的世界，千首和七佛九道曾在此地发生冲突\n郭乐公主 | 上古神道中阴鬼灵体一类的传承的继承人，与绮霞联手，对抗刘邦的不死神国子民。\n绮霞 | 上古神道中阴鬼灵体的继承人，与郭乐公主联手，对抗刘邦的不死神国子民。\n九尾 | 勿乞的朋友，与勿乞有合作关系，是主角的朋友，与勿乞合作对抗敌人。在南斗大帝的战斗中受伤。\n金羽 | 与鲶蛟交好，看到鲶蛟受伤后急忙上前帮助。"
        },
        {
            "id": 2,
            "content": "勿乞小心的驱策九尾来到了五颗黑死星的正中央位置，他轻轻的摇了摇头，给勿乞传承盗得经的白鼠精实在是手段非凡，他居然想到了这种匪夷所思的手段，实在是让勿乞惊叹不已他到底是怎么找到这种法子的？他又是怎么找到对面那处绝密所在的？\n感慨了一阵，勿乞喝令所有人都盘坐在九尾背甲占小心的将身体牢牢的吸附在九晃身上，他双手变幻印诀，指尖有无数的黑色光芒急速闪烁，四周五颗黑死星同时爆发出夺目的强光，丝丝黑光在九尾身边勾勒出了一座巨大的直径过万里的虚空大挪移阵的阵图。\n大量仙石从勿乞袖子里飞出，逐一镶嵌在了这座大阵的阵图上。\n伴随着轻微的雷鸣声，阵图爆发出一阵夺目的强光，五颗黑死星同时一颤，庞大的力量翻滚涌来，径直碎裂了虚空将勿乞一行人转移得无影无踪。\n过了不知道多久，勿乞一行人眼前微微一亮，一片朦胧的似水幽光映入眼帘。\n这里是一片无边无际的空荡荡的虚空，极远处有一颗绿豆大小的恒星在熠熠发光，光芒传播到这里已经变得极其黯淡。在极遥远的地方，可以看到一片淡淡的光幕，站在勿乞所在的地方，那一片不断明暗变幻有着无数光斑光带流动不休的光幕覆盖了他的整个视野，从左到右、从上到下，尽是这一片皑皑光幕，根本看不到它的边际。\n因为没有参照物的关系，那一片光幕距离勿乞等人好似极远，又好似极近，这种视线的错乱感让人一阵阵的头晕，错非勿乞等人精神力量极其强大，心境也无比稳固，怕是真会被这一片光幕弄得昏迷过去。\n「这是哪里？」敖不尊摇晃着大脑袋，摇摇摆摆的站起身来，好奇的向四周看了过去。\n勿乞向四周指点了一下，在他们身边极远的地方，循着五行方位，有五颗极细小的光点在闪烁，他们正好位于这五颗光点的正中间位置。勿乞沉声道：「这里是……我们称之为混沌世界的那一片混沌之外！」\n「嘎！」敖不尊怪叫了一声，他惊呼道：「混沌之外？开什么玩笑？」\n勿乞一本正经的点了点头，他眯着眼说道：「我们所谓的混沌，只是当年圣界破灭后的废墟。圣界也不是广袤无边，而是有着自已的边际，既然如此，混沌自然也有边界，混沌之外，自然是更广大的世界！」\n深吸了一口气，勿乞都不由得对那白鼠精惊叹不已，他长叹道：「那家伙居然将自己一处洞窟藏在混沌之外，真亏他找到了这古怪的路径。嘿，错非如今我修为大涨，还真没胆量带着你们来这里。」\n教不尊等人都是啧啧称奇，他们知道混沌，但是他们一直都以为混沌世界就是无边无际的。但是如今勿乞却带着他们来到了混沌之外，这实在是让人惊叹莫名。\n「走吧，还有一段路要赶呢。」勿乞招呼了一声，驱动九尾向远处行去。他沉声道：「不得不承认，在寻找藏身洞穴这份本领上，某些生物是有着天生的优势，我们是远不如他的。」\n九尾化身一道流光横贯虚空，在虚空中艰苦跋涉了三个多月，前方出现了一团宛如雾气般弥漫开的星域，大概有数千亿颗大小星辰错落有致的点缀在这一片星云中。\n勿乞施展禁法招来一片雾气将一行人遮盖住，九尾小心的遁入了这一片星域。",
            "summary": "勿乞和伙伴们通过五颗黑死星构建的虚空大挪移阵被转移到混沌之外的一个未知世界。这里的景象让他们惊叹不已。勿乞认为他们的能力在寻找隐藏洞穴方面远不如白鼠精。在接下来的旅程中，他们小心翼翼地穿越数千亿颗星辰点缀的星云，到达一个神秘区域。",
            "characters_in_summary": [
                "勿乞",
                "伙伴",
                "白鼠精"
            ],
            "entity_info": "勿乞 | 混沌魔神支持的未知世界角色，可能与娲皇氏有冲突，偷袭道祖并夺取其宝物\n九尾 | 勿乞的朋友，与勿乞有合作关系，是主角的朋友，与勿乞合作对抗敌人。在南斗大帝的战斗中受伤。\n金羽 | 与鲶蛟交好，看到鲶蛟受伤后急忙上前帮助。\n混沌世界 | 神秘的世界，千首和七佛九道曾在此地发生冲突\n盘古世界 | 勿乞等人所在的世界，盘古即将苏醒，局势复杂"
        }
    ]
}