{
    "chapter_title": "第一千一百零五章  幻颜归来 ",
    "chapter_summary": "勿乞带领鄣乐公主等人寻找秘府以开辟芥子世界，增强他们的实力。同时，大吴新都长安城内的守拙上人对勿乞的行动表示赞赏。一位名叫犦京的道士突然出现，声称有道祖的大事要吩咐。守拙上人恭敬地跟随犦京前往刘邦的寝宫，期待刘邦的阴谋失败。然而，刘邦因道基受损而愤怒地打碎了一个青铜香鼎，宫女和太监们害怕地跪在一旁。刘邦担心幻颜的行动，怀疑他是否还活着。此时，京城大师进入寝宫，封锁了宫殿，指责刘邦与魔头勾结。为了摆脱困境，刘邦被迫按照道祖的谕令调遣三界大军攻打新吴重镇。面对师尊的帮助和毁灭世界的提议，刘邦表现出犹豫和谨慎。",
    "characters_in_summary": [
        "勿乞",
        "鄣乐公主",
        "守拙上人",
        "犦京",
        "刘邦",
        "幻颜",
        "宫女",
        "太监",
        "京城大师"
    ],
    "pre_entity_info": "勿乞 | 混沌魔神支持的未知世界角色，可能与娲皇氏有冲突，偷袭道祖并夺取其宝物，带领众人穿越混沌到达混沌之外，当前剧情中正在寻找白鼠精的踪迹\n鄣乐公主 | 大虞公主，与勿乞、绮霞共同抵抗外域魔神入侵。在剧情中加入了鲶蛟、显圣灵君和金角、银角、金羽、银羽一行人，共同协助勿乞抓捕六位大天帝。\n守拙上人 | 与勿乞、香禅大和尚等人有过接触，讨论大吴并入静朝的问题\n刘邦 | 大吴皇朝的皇帝，与勿乞、守拙上人、香禅大和尚等人有过接触，讨论大吴并入静朝的问题，与吴地厘、昊尊皇等有大吴皇朝内部矛盾，与勿乞、狼青风有合作关系，共同对抗敌人。在与不死神神皇的战斗中受伤。\n敖不尊 | 与勿乞为盟军，共同抵抗外域魔神入侵，当前剧情中正在星球上进行探索\n猿青 | 勿乞的新收弟子，拥有庞大的灵气，被勿乞命名为猿青，记住自己猿猴的出身、勿乞的徒弟，当前剧情中受到蘑菇发出的声音影响\n星球 | 白鼠精可能的藏身地点，被勿乞用来寻找白鼠精的踪迹，星球上有巨大的蘑菇共生体，生命力强大\n星域 | 数千亿颗大小星辰点缀的星云区域，白鼠精可能藏身的地点，当前剧情中被勿乞用来寻找白鼠精的踪迹",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "勿乞带着鄣乐公主他们出发去寻找白鼠精遗留的秘府时，大吴新都长安城内守拙上人不由得击掌赞叹。只要能顺利找到那洞府，有了那等绝密的所在，只要在里面开辟一个芥子世界容纳身边的众多人手，勿乞进可攻退可守，再也没有其他忧虑。\n“就不信你们能找到混沌之外去？”\n守拙上人咬着上唇垂下的一缕软须‘咯咯’直乐，笑得不亦乐乎。\n大殿内数道灵光闪过，一个身穿紫金八卦袍手持金莲花头龙须拂尘的老道带着几个神气饱满的仙人凭空出现。这大殿附近守拙上人也布置了几道小巧的禁制，但是这老道却是没惊动任何禁制，堂而皇之的就走了进来。\n守拙上人一愣，他仔细向那老道打量了一阵，急忙起身稽首道：“守拙见过犤（bai）亰**师，敢问**师有何吩咐？”守拙上人姿态放得极低，显得极其的恭谨有礼，甚至他的目光都没有直视犤亰**师，而是微微下放了几寸距离，以示自己不敢和犤亰**师平起平坐的意思。\n紫眉道祖首传大弟子犤亰**师满意的点了点头，守拙上人如此乖巧懂礼，他心里是很满意的。不要说他被册封成了天帝，但是在自己面前，他这天帝算得什么呢？自己身为紫眉道祖的首传大弟子，就是道门开山大师兄的身份，他守拙上人就该这么有礼貌。\n拂尘左右摆了摆，犤亰**师淡然说道：“随我来，道祖有大事要吩咐。”\n守拙上人一言不发的跟在了犤亰**师身后犤亰**师带着他和八名随行的仙人快步向刘邦的寝宫行去，一路低声交代了一些什么。\n守拙上人眯着眼，脸上带着浅浅的笑容，眼角眉梢的笑意却是越来越浓。呵，看来刘邦想要在背后做那渔翁也不可得了，勿乞的那一通胡乱叫嚷还是起了很大的作用嘛。",
            "summary": "勿乞带着鄣乐公主等人出发，而大吴新都长安城内的守拙上人对此表示赞赏。他认为如果能找到秘府并开辟芥子世界，勿乞将具备进攻和防御的能力，再无后顾之忧。然而，一位名叫犦京的道士突然出现，声称有道祖的大事要吩咐。守拙上人恭敬地跟随犦京前往刘邦的寝宫，心中暗自窃喜，认为刘邦的阴谋将失败。",
            "characters_in_summary": [
                "勿乞",
                "鄣乐公主",
                "守拙上人",
                "犦京"
            ],
            "entity_info": "勿乞 | 混沌魔神支持的未知世界角色，可能与娲皇氏有冲突，偷袭道祖并夺取其宝物，带领众人穿越混沌到达混沌之外，当前剧情中正在寻找白鼠精的踪迹\n鄣乐公主 | 大虞公主，与勿乞、绮霞共同抵抗外域魔神入侵。在剧情中加入了鲶蛟、显圣灵君和金角、银角、金羽、银羽一行人，共同协助勿乞抓捕六位大天帝。\n守拙上人 | 与勿乞、香禅大和尚等人有过接触，讨论大吴并入静朝的问题\n敖不尊 | 与勿乞为盟军，共同抵抗外域魔神入侵，当前剧情中正在星球上进行探索\n猿青 | 勿乞的新收弟子，拥有庞大的灵气，被勿乞命名为猿青，记住自己猿猴的出身、勿乞的徒弟，当前剧情中受到蘑菇发出的声音影响\n星球 | 白鼠精可能的藏身地点，被勿乞用来寻找白鼠精的踪迹，星球上有巨大的蘑菇共生体，生命力强大\n星域 | 数千亿颗大小星辰点缀的星云区域，白鼠精可能藏身的地点，当前剧情中被勿乞用来寻找白鼠精的踪迹"
        },
        {
            "id": 1,
            "content": "刘邦寝宫中，汗流浃背的刘邦正愤怒的将一个青铜香鼎一拳打得稀烂。一群宫女太监畏畏缩缩的跪在宫门附近唯恐自己成了刘邦发泄怒火的对象，被他一半就这么打死。\n面皮呈不正常的紫青色，刘邦呼哧呼味的喘息着，只觉自家道基松动，一身法力正不断的缓慢流逝。幻颜被盘古一指打飞不知去向，那指力余劲循着幻颜和刘邦之间的因果牵连命中刘邦，差点没把他全部道行毁掉。幸好刘邦有道祖赏赐的保命灵丹，这才免去了散功之灾。\n但是幻颜失踪刘邦没有得到他的半点儿消息，这让将幻颜作为靠山的刘邦心中震骇不已。\n没有了幻颜，不要说坐稳人皇之位刘邦甚至不知道该如何面对自己的另外那八具分身。他自己都有了利用定魂珠做出某些事情的计刻其他八具修为比他更强大百倍，心性心计都和他一般深邃莫测的分身他们又在做什么？\n想到恐惧处，刘邦不由得浑身冷汗淋漓，粘稠的汗水让轻薄的丝衣紧紧的贴在皮肤上，阴冷潮湿的丝衣让刘邦浑身直打寒战。他不由得低声咒骂起来：“非我族类其心必异，这该死的混账东西亏我这些年来毕恭毕敬奉你为师，你到底是死是活？”\n“这话精辟！非我族类其心必异，果然是绝妙好辞！”",
            "summary": "刘邦因道基受损而愤怒地将一个青铜香鼎打碎。宫女和太监们害怕地跪在旁边，担心成为刘邦的出气筒。刘邦因为幻颜失踪而感到恐慌，担心他的其他分身的行动。他咒骂幻颜，怀疑他是否还活着。这时，一个声音回应了他的咒骂。",
            "characters_in_summary": [
                "刘邦",
                "宫女",
                "太监",
                "幻颜"
            ],
            "entity_info": "刘邦 | 大吴皇朝的皇帝，与勿乞、守拙上人、香禅大和尚等人有过接触，讨论大吴并入静朝的问题，与吴地厘、昊尊皇等有大吴皇朝内部矛盾，与勿乞、狼青风有合作关系，共同对抗敌人。在与不死神神皇的战斗中受伤。\n勿乞 | 混沌魔神支持的未知世界角色，可能与娲皇氏有冲突，偷袭道祖并夺取其宝物，带领众人穿越混沌到达混沌之外，当前剧情中正在寻找白鼠精的踪迹\n鄣乐公主 | 大虞公主，与勿乞、绮霞共同抵抗外域魔神入侵。在剧情中加入了鲶蛟、显圣灵君和金角、银角、金羽、银羽一行人，共同协助勿乞抓捕六位大天帝。\n守拙上人 | 与勿乞、香禅大和尚等人有过接触，讨论大吴并入静朝的问题\n敖不尊 | 与勿乞为盟军，共同抵抗外域魔神入侵，当前剧情中正在星球上进行探索\n猿青 | 勿乞的新收弟子，拥有庞大的灵气，被勿乞命名为猿青，记住自己猿猴的出身、勿乞的徒弟，当前剧情中受到蘑菇发出的声音影响"
        },
        {
            "id": 2,
            "content": "奚落的笑声突然响起跪在寝宫门前的宫女太监同时昏迷过去。\n犤亰**师缓步走进了寝宫，也不看目瞪口呆的刘邦一眼而是左右打量起寝宫里奢华的陈设。刘邦吓得浑身冷汗一收，肌肉僵硬宛如石雕一样僵立当场，脑子里一片空白，根本不知道该说些什么才好。\n犤亰**师左右望了一阵子，这才走到了寝宫内属于刘邦的那张九龙缠绕的交椅上，大咧咧的做了下去。\n拂尘轻轻一挥，一道清气流转四方，瞬间将整个寝宫封锁了起来。\n道道清气在寝宫的天花扳和地板上勾勒出了一个清晰的太极八卦图，两个太极图的四个鱼眼上，分别有一张青色灵符镇龘压。一上一下两个太极图组合在一起，将寝宫封锁得神鬼难逃。\n刘邦的脸色骤然变得惨白一片，他‘咕咚’一下就跪倒在犤亰**师面前。\n“刘邦，你是道祖钦定的人皇之选，等你一统人族之后，完全可以借助无量功德成就合道至境。奈何你自甘堕落，居然和那天外魔头勾结，居然奉他为师，你这是自寻死路！”犤亰**师风轻云淡的说出了一番让刘邦宛如雷霆轰顶的话。\n身体哆嗦着宛如筛糠，刘邦突然嘶声叫道：“教主明鉴，还请教主禀明道祖，寡人只是被魔头引诱……”\n犤亰**师冷哼了一声，他目光深邃的盯着刘邦冷笑道：“闭嘴，事情前因后果，有什么瞒得过道祖的？你且听好，原本你登上人皇之位后，可以凭借无量功德以肉身合道，从而得到不死不灭的无上正果。可是你居然和魔头勾结，嘿，你就免不得去封神榜走一遭！”\n刘邦脸色一变，他正要大声喊冤，却听犤亰**师继续说道：“但是道祖仁善，看在你往日觑觑业业小心办事的份上，给你一条出路。做好两件事，其一，若是那幻颜回来找你，你就将这事情通知守拙上人就是。从今日起，守拙上人就是大吴的监国大天师，权力等同于你！”\n守拙上人‘呵呵’笑了一声，拈着长须笑而不语，神色中有说不出的得意。",
            "summary": "在京城大师进入寝宫后，皇帝刘邦被吓得僵住。京城大师封锁了寝宫，指责刘邦与魔头勾结。刘邦试图辩解，但京城大师表示道祖已知晓一切。为了给予刘邦一条生路，京城大师要求他完成两件事情，其中之一是若幻颜回来找他，需通知守拙上人，从此守拙上将担任大吴的监国大天师。",
            "characters_in_summary": [
                "刘邦",
                "京城大师",
                "道祖",
                "若幻颜",
                "守拙上人"
            ],
            "entity_info": "刘邦 | 大吴皇朝的皇帝，与勿乞、守拙上人、香禅大和尚等人有过接触，讨论大吴并入静朝的问题，与吴地厘、昊尊皇等有大吴皇朝内部矛盾，与勿乞、狼青风有合作关系，共同对抗敌人。在与不死神神皇的战斗中受伤。\n守拙上人 | 与勿乞、香禅大和尚等人有过接触，讨论大吴并入静朝的问题\n勿乞 | 混沌魔神支持的未知世界角色，可能与娲皇氏有冲突，偷袭道祖并夺取其宝物，带领众人穿越混沌到达混沌之外，当前剧情中正在寻找白鼠精的踪迹\n鄣乐公主 | 大虞公主，与勿乞、绮霞共同抵抗外域魔神入侵。在剧情中加入了鲶蛟、显圣灵君和金角、银角、金羽、银羽一行人，共同协助勿乞抓捕六位大天帝。\n敖不尊 | 与勿乞为盟军，共同抵抗外域魔神入侵，当前剧情中正在星球上进行探索"
        },
        {
            "id": 3,
            "content": "刘邦的脸色难看到了极点，但是面对犤亰**师的威胁，刘邦乖乖的不敢吭声，唯恐招来道祖的惩罚。\n犤亰**师斜睨了刘邦一眼，抖手将一道灵符打入了刘邦眉心。\n他淡淡的说道：“这是道祖亲手所制‘控神符’你该明白这灵符的作用，若有丝毫不轨，不说你这人皇之位，你的性命都保不住了。”\n冷笑了几声，犤亰**师缓缓起身，将一道卷轴递给了刘邦：“其二么，你按照道祖谕旨上的吩咐，半个月后调集归附道门的妖界、灵界、魔界三界大军，叫他们分头攻打这几处新吴重镇就是。只管派他们出去攻打，另外派出大吴军队督战就是。”\n刘邦眨巴着眼睛看着犤亰**师，他若有所思的点了点头，恭敬的接过了卷轴。\n当着犤亰**师的面，刘邦将卷轴展开，神色肃穆的瞥了一眼卷轴上的道祖谕令，他不由得浑身一个哆嗦，无比惊恐的看向了犤亰**师。\n守拙上人在一旁阴恻恻的说道：“陛下，你勾结外魔，图谋不轨，这可是道祖开恩给你将功赎罪的机会，可千万不要出任何弛漏。陛下需知，其实这人皇的人选还是好找的，实在不成，贫道偷偷去勾引几个大虞的宗室子弟，想来经过禅让之礼，还是能继承陛下这一身人皇之气的。”\n犤亰**师是居高临下以泰山压顶之势强行定下刘邦日后的行止规章，守拙上人则是在一旁吹阴风掀邪气**裸的威胁刘邦。刘邦被两人压制得气都快喘不过来，只能不断的点头称是，根本不敢有丝毫的违逆处。\n犤亰**师冷哼了一声，他望了一眼身后随行的八位明道境仙人，淡淡的说道：“守拙道友，这八位是犤亰门下弟子，倒也有一手不错的道法神通，从今日起，就让他们跟随在道友身边长长见识。若是有用得上他们的地方，只管下令就是，他们有一套八卦锁灵剑阵，却是连破道境的仙人都能诛杀的。”\n八位仙人向守拙上人稽首行了一礼，守拙上人笑吟吟的还了一礼。\n一旁的刘邦气得面如土色，摆明了这八个仙人就是用来对付他刘邦的嘛！守拙上人自己都是破道境巅峰的大能，身边也有不少弟子们人，更是收罗了无数的闲散仙人，哪里欠缺区区八个人手？\n但是刘邦一句多余的话都不敢说，他恭恭敬敬的微微弯腰站在一旁，又听了犤亰**师一通训斥后，乘乖的恭送一行人离开了他的寝宫。\n直到犤亰**师一行人离开了老远，刘邦这才缓缓直起了腰杆，他浑身毛孔绽开，冷汗‘哗啦啦’一下流遍全身，他的衣衫眨眼间就变得一片浇湿。\n紧紧握着手上的道祖谕令，刘邦喃喃自语道：“好狠的心啊，这是要将那三界的人一网打尽哪。嘿，这么多人同时送入封神榜，若是他们得知他们都是被故意拿去送死的炮灰，他们还会心甘情愿的听道门之令行事么？”\n冷笑了几声，刘邦身后突然传来一声阴森邪祟的冷笑：“看起来你的情势不佳……刘邦徒儿，你还没下定决心么？助为师破灭这一方世界，为师可以任凭你逍遥自在，只要你不蠢到在这混沌之中开辟世界繁衍生灵，为师不会管你的闲事，你……意下如何？”\n刘邦的脸色微微一变，他骤然间堆砌起了一脸的笑容，笑容可掬的转过身去。\n毕恭毕敬够躬身行了一礼，刘邦笑道：“师尊，您可安好？您没出事，徒儿实在是欢喜莫名啊！”\n一团扭曲的阴影出现在刘邦面前，这阴影一阵掳动，突然变成了刚刚犤亰**师留给守拙上人的八位仙人中某一人的形状。",
            "summary": "刘邦受到京城大师和守拙上人的威胁，被迫按照道祖的谕令调遣三界大军攻打新吴重镇。刘邦在压力下不得不屈服，但他心中对即将到来的大战感到担忧。这时，刘邦的师尊出现，提出可以帮助他摆脱困境，但条件是帮助他毁灭这个世界。刘邦在面对师尊的提议时，表现出了犹豫和谨慎。",
            "characters_in_summary": [
                "刘邦",
                "京城大师",
                "守拙上人",
                "道祖",
                "三界大军",
                "新吴重镇",
                "师尊"
            ],
            "entity_info": "刘邦 | 大吴皇朝的皇帝，与勿乞、守拙上人、香禅大和尚等人有过接触，讨论大吴并入静朝的问题，与吴地厘、昊尊皇等有大吴皇朝内部矛盾，与勿乞、狼青风有合作关系，共同对抗敌人。在与不死神神皇的战斗中受伤。\n守拙上人 | 与勿乞、香禅大和尚等人有过接触，讨论大吴并入静朝的问题\n师尊 | 未知身份，可能是卢曲渊的上司或者是他的师傅，要求卢曲渊找回被盗的灵金珠\n勿乞 | 混沌魔神支持的未知世界角色，可能与娲皇氏有冲突，偷袭道祖并夺取其宝物，带领众人穿越混沌到达混沌之外，当前剧情中正在寻找白鼠精的踪迹\n鄣乐公主 | 大虞公主，与勿乞、绮霞共同抵抗外域魔神入侵。在剧情中加入了鲶蛟、显圣灵君和金角、银角、金羽、银羽一行人，共同协助勿乞抓捕六位大天帝。\n敖不尊 | 与勿乞为盟军，共同抵抗外域魔神入侵，当前剧情中正在星球上进行探索"
        }
    ]
}