{
    "chapter_title": "第一千一百四十一章  步步惊心 ",
    "chapter_summary": "勿乞和他的同伴们踏上了一条碧玉栈道，寻找治愈兔小白的草药。他们在一片美丽的大陆上探险，面对充满风险和挑战的九宫路图。勿乞运用所学技巧和神通广大的能力，成功炼制出治疗兔小白火毒的药物，展现了他的勇敢和智慧。",
    "characters_in_summary": [
        "勿乞",
        "兔小白",
        "同伴",
        "碧玉栈道",
        "大陆",
        "九宫路图"
    ],
    "pre_entity_info": "勿乞 | 可能是刘邦的对立或合作伙伴，带领众人进入混沌世界寻找古圣宫，与敖不尊等人一起进入混沌世界，遇到危险时保护他人。目前无暇照顾巫常的伤势，在遗迹中参悟三百六十个符文，使自身神魂本源力量暴涨百倍，突破了破道境，进入了新的境界。\n兔小白 | 太乙金仙，偷天换日门的妖仙，拥有太乙金仙的修为，与姬岱发生冲突，当前剧情中受到蘑菇发出的声音影响\n九宫路图 | 一个神秘的地图，引导勿乞等人进入混沌世界寻找古圣宫，目前勿乞等人正面临是否进入其中的一座小楼的决定。\n显圣灵君 | 龙族，敖不尊的后代，跟随敖不尊来到龙池深渊，兴奋恢复真龙身躯\n敖不尊 | 龙族之祖，与勿乞等人一起进入混沌世界，遇到危险时保护他人。目前应与勿乞共同面对混沌世界的危险。\n聚灵 | 一件造型极其瑰丽，华美灿烂得令人无法形容的法器，名为“聚灵”，是圣界某个小小宗派的镇派之宝，实为一件圣器。勿乞接触此宝后，吸收了其中的信息，了解到其名为“聚灵”，并在与宝物沟通的过程中，感受到了一股股法力波动从法器中不断涌入他的身体，似乎在探查他的实力如何。过了足足三天三夜，一声无奈的叹息从这法器核心处幽幽传来，勿乞突然明白了这法器的感慨声——\"龙困浅滩遭虾戏，罢了，罢了，今日就从了你罢\"\n鲶蛟 | 未知身份，似乎对肉食有着强烈的渴望，能够召唤出大量的血肉供自己食用",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "和前面那条黑漆漆的火山岩铺成的栈道不同，这条碧玉片铺成的栈道上雕刻了各种草药纹路，淡淡的水汽缠绕在这些草药花纹上，看上去就和活物一般无二。\n明知道这里的禁制玄妙无穷，就算有什么埋伏手段也不是自己能窥破的，勿乞一行人将身体调整到最佳状态，随后一行人小心的同时踏上了第一块栈道玉片。眼前一阵莹润的绿光闪过，一如前面那条栈道，众人身形急骤缩小，方圆数丈的碧玉片看上去已经是广达千里的一小块大陆。\n偌大一块地面平坦铺开，上面生满了各种花草树木，清风扑面而来，药草香气袭人。\n勿乞定睛看去，这里的树林中居然生了不少药草，而且奇形怪状都是混沌世界和盘古世界中从没见过的品种。但是在刚刚宝塔中取得的药典中都有记载，这些草药都是圣界最常见的一些药草。\n不等勿乞看清这里到底有多少种草药，就听得一声闷哼传来，兔小白翻着白眼软在了地上。她白哲的面孔上无数细小的青色血管膨胀开来，将她秀丽的面孔变得格外恐怖狰狞。她的心跳速度比平时暴涨了近百倍，‘啪啪啪啪’密集的心跳声宛如数百人在全力鼓掌，就算隔开数十丈远都能听得清清楚楚。\n错非兔小白是妖仙之躯，更兼有破道境的修为，仅仅这密集的心跳都足以杀死她。\n但是快速的心跳并不要命，要命的是在她体内逐渐扩散开的一股毒气。勿乞神识透进兔小白身体，清楚的看到一股淡红色毒气在她体内四处蔓延，这股毒气所过之处，兔小白的身体机能突然变快了数千数万倍，就好像一桶汽油里被丢进了一颗火星，正在燃起熊熊大火燃烧兔小白的生命力。\n原本足以支撑兔小白长生不死的无穷生命力在快速的消耗，按照勿乞的判断，兔小白最多还能芶延残喘十三天就会被烧成一滩灰烬！\n一旁的鄣乐公主也判断出了兔小白如今的情况，她急忙掏出了几颗补充精气的灵丹塞进兔小白嘴里。但是灵丹刚刚入嘴就突然燃烧起来，兔小白的嘴唇被烧得皮开肉绽，反而损伤了她不少元气，根本对她没有半点儿好处。\n和兔小白同时拜入勿乞门下，交情很深的猿青惊慌失措的跪在地上一把抱住了勿乞的大腿：“师尊，这兔子精是怎么了？她怎么，怎么就变成这样了？”\n勿乞一把拎起猿青丢开了一旁，他蹲在兔小白身边，手指按在了兔小白眉心，将自己一道圣力输了进去。但是圣力刚刚进入兔小白体内就迅猛燃烧起来，本来兔小白还能支撑十三天不死的生命力被这火焰一撩当即迅速减少，等得勿乞察觉不妙将圣力收回的时候，兔小白最多还能支撑六天！\n勿乞脸色一变，九宫路图又飘了起来，异兽的头颅在地图上闪现，他长长的舌头舔了舔鼻头，摇头晃脑的说道：“踏上这路，就无法回头。唔，这里的树林中有三百六十种灵药，其中三种灵药配成‘白水散’可以救这短尾巴兔子精！啧，赶快动手配药，否则就只能烤兔子吃了！”",
            "summary": "在这个神秘的地方，勿乞和他的同伴们踏上了一条由碧玉片铺成的栈道。栈道上的草药纹路栩栩如生，他们小心翼翼地踏上了第一块玉片。眼前出现了一片美丽的大陆，上面生长着各种奇特的药草。然而，兔小白突然中毒倒地，生命垂危。勿乞根据九宫路图的指导，开始在这里寻找能治愈兔小白的草药。",
            "characters_in_summary": [
                "勿乞",
                "兔小白",
                "同伴",
                "神秘地方",
                "碧玉栈道",
                "美丽大陆",
                "草药纹路"
            ],
            "entity_info": "勿乞 | 可能是刘邦的对立或合作伙伴，带领众人进入混沌世界寻找古圣宫，与敖不尊等人一起进入混沌世界，遇到危险时保护他人。目前无暇照顾巫常的伤势，在遗迹中参悟三百六十个符文，使自身神魂本源力量暴涨百倍，突破了破道境，进入了新的境界。\n兔小白 | 太乙金仙，偷天换日门的妖仙，拥有太乙金仙的修为，与姬岱发生冲突，当前剧情中受到蘑菇发出的声音影响\n显圣灵君 | 龙族，敖不尊的后代，跟随敖不尊来到龙池深渊，兴奋恢复真龙身躯\n敖不尊 | 龙族之祖，与勿乞等人一起进入混沌世界，遇到危险时保护他人。目前应与勿乞共同面对混沌世界的危险。\n聚灵 | 一件造型极其瑰丽，华美灿烂得令人无法形容的法器，名为“聚灵”，是圣界某个小小宗派的镇派之宝，实为一件圣器。勿乞接触此宝后，吸收了其中的信息，了解到其名为“聚灵”，并在与宝物沟通的过程中，感受到了一股股法力波动从法器中不断涌入他的身体，似乎在探查他的实力如何。过了足足三天三夜，一声无奈的叹息从这法器核心处幽幽传来，勿乞突然明白了这法器的感慨声——\"龙困浅滩遭虾戏，罢了，罢了，今日就从了你罢\"\n鲶蛟 | 未知身份，似乎对肉食有着强烈的渴望，能够召唤出大量的血肉供自己食用"
        },
        {
            "id": 1,
            "content": "猿青听得勃然大怒，他龇牙咧嘴的抡起棍子就朝异兽的脑袋砸去。异兽‘咯咯’一笑，化为一道黑光遁入地图中消失无形。猿青一棍子将九宫路图砸在地上，看似柔软的地面爆发出一股可怕的反震力量，将猿青一家伙弹飞了数百里远，一头撞在了一株大村上差点没扭断了脖子。\n“不要闹！”勿乞呵斥了一声，让猿青赶快安静下来。随后他盘坐在兔小白身边，神识迅速沉浸入识海，小心的向宝塔中得到的第二颗符文探了过去。\n又是大量的信息传了出来，第一颗符文传授了勿乞如何剖析圣界各种生物弱点的最基础的法门，而第二颗符文传授给勿乞的就是如何剖析药物的药性，从中提炼各种所需的药力炼制成丹。\n圣界炼丹的法门和盘古世界迥异，勿乞他们炼丹是要将各种药草按照比例配置妥当，放入丹炉中用文武火焰淬炼，将不需要的药性驱逐，将有用的药性慢慢的提炼出来，加以融合而成丹药。\n这样炼制出的丹药不可避兔的会混有杂质，就算是七佛九道那样的存在炼制出的仙丹也依旧有杂质存在，不过是杂质的含量少到可以忽视而已。但是如果七佛九道使用的是各种先天灵药炼制成仙丹，那么就算走七佛九道也无法将先天灵药中的杂质彻底驱除，仙丹中杂质的含量就会是个很让人头痛的问题。\n但是圣界炼丹却是不同，圣界炼制丹药，首要的功夫就是剖析出药材的药性，明白自己的丹药需要什么材料中的那一部分药力，然后直接凭空凝聚药力将其熔炼为丹药！\n故而圣界的大能炼丹都是空手出丹，任何丹药只要他们成功的炼制成了第一次，他们就能源源不断的用最完美的方式炼制出第二次、第三次，而且药力绝对不会有任何的改变。\n第二颗符文就是传授勿乞剖析药性的最基础法门，首当其冲的就是三百六十种最基础的灵药的药性剖析方式。同时里面还有如何将药材中自己所需的各种药力提炼出来的法门，但是这种提炼药性的法门可不容易，因为除了某些极其军见的纯粹极端属性的药材，其他药材的药力都是驳杂多变的，其中有用的药力都是混在其他药性中的。\n除了符文中传授的剖析药性的法门，宝塔中得到的药典中也有白水散的配方，但是白水散的配方只有所需三种灵药的名称，并没有标注出那三种灵药是何等模样。药典中只是注明了，这三种灵草都是单一的寒水属性，只是其中略微混杂了些许的杂质而已。\n换了其他任何一个普通的始创，面对勿乞如今的问题的时候，都会发愁如何从这三百六十种灵药中找出那三种寒水属性的灵草，并且如何从中提炼出有用的药力融合为丹。\n但是勿乞却和那些普通的始创有着本质上的区别。\n当他从符文中得到了剖析药性的法门，从药典中得到了白水散的配方，他的神识立刻向四周的树林覆盖了过去，迅速找到了三百六十种不同的灵草。神识一动，三百六十种灵草分别有被他神识拔起了十株。\n盗得经中的觅气神通发动，先天第一缕大盗之气混入神识之中，迅速扫过了三百六十种灵草，将其中四十九种寒属性的灵草挑选了出来，然后从中轻轻松松的挑选出了三株寒属性，而且寒属性中蕴藏了充沛水灵气的药草。\n手掌一翻，大盗之气涌入三十株灵草，迅速将其中的寒水气息盗出。\n三色寒水气息在勿乞掌心一阵盘旋，三颗拳头大小的水珠迅速交融为一体，变成了一握白茫茫散发出纯净水灵气的水汽。这就是药典中记载的，专门驱逐兔小白体内火毒的对症灵药白水散。\n灵药一成，立刻化为一片比针尖还要细小千万倍的粉尘纷纷扬扬的洒在兔小白身上，看上去真的好似一大把药面儿洒落一般。通体发烫皮肤下的毛细血管膨胀得好似蚯蚓的兔小白呻吟了一声，浑身火气迅速消散，灼热的皮肤恢复了清凉，通红的面孔也恢复了往日的白哲。\n等得兔小白的火毒都解除了，刚刚被震飞的猿青才狼狈的拎着大棍子跑了回来。眼看兔小白恢复如初，猿青惊骇的大叫道：“师尊果然神通盖世，怎么这么一会儿功夫兔子精她就好了？”\n九宫路图内的异兽也惊骇不定的显露身形，他望着勿乞惊呼道：“怎可能呢？你只是一个最弱小的始创，你怎么可能这么快就掌握这么精妙的提炼之术？噫？奇怪，你的确很有古怪！”\n勿乞沉默不语，他的心神都沉浸在了那一丝大盗之气中。平日里都隐藏在他体内纹丝不动的大盗之气如今却正围绕着炼天鼎盘旋不定，两颗符文放出的熠熠光芒正不断被它吸入。随着符文的光芒融入，大盗之气似乎正在和勿乞发生真正意义上的融合！\n“这个……”\n勿乞想到了一些什么，但是却又不敢肯定，他摇了摇头，一把抓着九宫路图冷笑道：“下面这条路，就是考究我各种炼制丹药的功夫是不是？也就是说，我们只要踏上一块栈道，我身边的人就会有绝大的风险？”\n话音未落，四周绿色的光幕消散，那些花草树木同时化为绿色流光遁入兔小白身体。兔小白双眸骤然放出一片绿茵茵的光芒，她惊讶的叫道：“我怎么能看出这么远了？我的眼睛，好像比刚才视力好了十倍不止？”\n异兽笑着看着目瞪口呆的勿乞，他摇头晃脑的说道：“有绝大的风险，但是也有绝大的好处。总之，只要你是一个合格的始创，你身边的人就不会死。如果你失误了，当然当然是有死无生。但是只要你能每次都配出合适的解药，他们不仅不会有事，而且还会有极大的好处。”",
            "summary": "勿乞通过一颗符文学会了剖析药物性情的技巧，并成功炼制出了治疗兔小白火毒的药物。在这个过程中，他利用了大盗之气来辅助他的神识，使其能够更准确地挑选出所需的药材。然而，这个过程并非一帆风顺，他们需要在一个充满风险的九宫路图中前行，每一步都可能带来生命危险。尽管如此，勿乞仍然成功地治愈了兔小白的火毒，展示了他的神通广大。",
            "characters_in_summary": [
                "勿乞",
                "兔小白"
            ],
            "entity_info": "勿乞 | 可能是刘邦的对立或合作伙伴，带领众人进入混沌世界寻找古圣宫，与敖不尊等人一起进入混沌世界，遇到危险时保护他人。目前无暇照顾巫常的伤势，在遗迹中参悟三百六十个符文，使自身神魂本源力量暴涨百倍，突破了破道境，进入了新的境界。\n兔小白 | 太乙金仙，偷天换日门的妖仙，拥有太乙金仙的修为，与姬岱发生冲突，当前剧情中受到蘑菇发出的声音影响\n显圣灵君 | 龙族，敖不尊的后代，跟随敖不尊来到龙池深渊，兴奋恢复真龙身躯\n敖不尊 | 龙族之祖，与勿乞等人一起进入混沌世界，遇到危险时保护他人。目前应与勿乞共同面对混沌世界的危险。\n聚灵 | 一件造型极其瑰丽，华美灿烂得令人无法形容的法器，名为“聚灵”，是圣界某个小小宗派的镇派之宝，实为一件圣器。勿乞接触此宝后，吸收了其中的信息，了解到其名为“聚灵”，并在与宝物沟通的过程中，感受到了一股股法力波动从法器中不断涌入他的身体，似乎在探查他的实力如何。过了足足三天三夜，一声无奈的叹息从这法器核心处幽幽传来，勿乞突然明白了这法器的感慨声——\"龙困浅滩遭虾戏，罢了，罢了，今日就从了你罢\""
        }
    ]
}