{
    "chapter_title": "第一千一百七十八章  杀戮再起 ",
    "chapter_summary": "在平原上，刘邦面对三十个万人方阵的邪煞气息士卒，这些原本普通的农民在数日内变得凶猛且失去灵智。他们身穿巫甲，依赖汲取生命力来补充力量。刘邦计划利用这些士卒攻打八品大州郝州，企图占领其资源以扩充巫军。故事从刘邦的动员演说开始，他带领大军向各个方向进发，亲自率领主力大军进攻郝州。在吕不韦的提醒下，刘邦按照神秘人的要求行动，攻占郝州。吕不韦良心不安，选择离开刘邦，投奔勿乞。巫咸控制刘邦继续发动战争，攻占三十三城后，傀儡大军达到六百五十万，所过之处生灵涂炭。然而，所有神祗都保持静默，任由刘邦大军在郝州肆虐。",
    "characters_in_summary": [
        "刘邦",
        "吕不韦",
        "勿乞",
        "巫咸"
    ],
    "pre_entity_info": "刘邦 | 大虞国王，与佛门、道门合作攻打大虞，占领南疆各大州，可能对勿乞有所求\n吕不韦 | 灵朝重臣，与刘邦、张腾云等人对立；与敖不尊有敌对关系，试图与东海王沟通。\n勿乞 | 偷天换日门的创立者，冻家的成员之一，收服小妖，建立偷天换日门，成功击败千首、灵牲，身份为修仙者，与敖不尊、冻千秋等人有关系。在天庭击败千首、灵牲后，来到天外天，与焱君大角相遇，使用巨型战斧打破天外天的禁制\n巫咸 | 巫族强者，擅长咒杀之术，与大天帝有合作关系，目前在禁忌一族聚居的地方，利用邪术侵蚀一名女仙\n守拙上人 | 道祖钦封的大天帝，与紫瞳镇灵大菩萨有冲突，与大乙尊者有冲突，与六大天帝对峙过，面对八大天王的挑衅和勿乞的挑战，面临极大的压力\n敖不尊 | 显圣灵君，与勿乞有关系，迎接勿乞带领的六国兵马进入守拙上人的宫城\n焱君大角 | 天外天强者，与勿乞相遇，被勿乞吸收其本命真火用以炼制法宝\n轩辕黄帝 | 古代传说中的皇帝，风后的主人，轩辕诛魔剑阵的创始人，与炎帝神农、娲皇氏等人共同抵抗外域魔神入侵",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "狂风卷着流云吹拂而过，百面大旗招展，发出烈烈巨响。\n整整齐齐三十个万人方阵屹立在平原上，散发出不属于人类的邪煞气息。刘邦站在阅兵台上，俯瞰着这些煞气冲天的士卒，不由得幽幽叹了一口气。他伸手mō了mō心口，心口一道魔光闪过，一阵撕心裂肺的剧痛让刘邦浑身狠狠的抽搐了一下。他皱着眉头，仰天叹了一口气，有气无力的上前了几步，向士卒们进行出征前的动员。\n其实这些士卒不需要任何动员，他们根本已经失去了人类应有的灵智。\n就在数日之前，他们还是普普通通的凡人，他们只是南疆最偏僻的郡治下最普通的农人，或者放牧，或者耕耘，他们世世代代栖息在这里，就连封神大战都没有bō及到他们。但是数日后，他们已经变成了精锐悍勇的战士，而且他们的一切都变了…不论是他们的**，还是他们的灵hún。\n所有士卒都身高一丈五尺上下，皮肤呈现出淡淡的青黑sè，看似极薄几乎透明的皮肤下是虬结的紫黑sè肌肉，犹如毒蟒一样相互缠绕的肌肉一块块高高的凸起，散发出令人不寒而栗的煞气。所有人的身躯都好似爆炸一样鼓胀，充满了难以言喻的力量感。\n他们的面孔扭曲，偶尔咧嘴一笑lù出的牙齿都是和鲨鱼一样密密麻麻的三角刮刀样的利齿。他们嘴里不时有涎水滑出来，粘稠的涎水散发着一股子浓浓的血腥味。",
            "summary": "在平原上，刘邦面对著三十个万人方阵的邪煞气息士卒，进行出征前的动员。这些士卒原本是普通农民，但在数日内变得凶猛且失去人类灵智。他们的身体发生了巨大变化，身高一丈五尺，皮肤青黑，肌肉虬结，面孔扭曲，露出利齿，并有粘稠的血腥味涎水。",
            "characters_in_summary": [
                "刘邦",
                "三十个万人方阵",
                "邪煞气息士卒"
            ],
            "entity_info": "刘邦 | 大虞国王，与佛门、道门合作攻打大虞，占领南疆各大州，可能对勿乞有所求\n勿乞 | 偷天换日门的创立者，冻家的成员之一，收服小妖，建立偷天换日门，成功击败千首、灵牲，身份为修仙者，与敖不尊、冻千秋等人有关系。在天庭击败千首、灵牲后，来到天外天，与焱君大角相遇，使用巨型战斧打破天外天的禁制\n守拙上人 | 道祖钦封的大天帝，与紫瞳镇灵大菩萨有冲突，与大乙尊者有冲突，与六大天帝对峙过，面对八大天王的挑衅和勿乞的挑战，面临极大的压力\n敖不尊 | 显圣灵君，与勿乞有关系，迎接勿乞带领的六国兵马进入守拙上人的宫城\n焱君大角 | 天外天强者，与勿乞相遇，被勿乞吸收其本命真火用以炼制法宝\n轩辕黄帝 | 古代传说中的皇帝，风后的主人，轩辕诛魔剑阵的创始人，与炎帝神农、娲皇氏等人共同抵抗外域魔神入侵"
        },
        {
            "id": 1,
            "content": "每个士卒都身披重甲，而且都是禁忌一族用极其高明的手段制作的巫甲。和仙人常用的仙甲不同，这些巫甲不需要任何力量催动，就能入火不焚、入水不浸，穿上巫甲，不仅仅能飞天逍地翻山越岭如趟平地，更能凭空增加佩戴者最强一百倍的力量。\n这些巫甲虽然是用金属制造，但是金属中混入了某些特异的身体细胞，导致金属也和肌**一样有着极强的活xìng。铠甲的每一部分都探出无数细如发丝的触手，所有触手都深深的没入了这些士卒的〖体〗内，依靠汲取士卒的生命力来补充巫甲的消耗。与此同时，若是身穿巫甲的士卒能够杀死敌人，那么这些巫甲也会抽取敌人的精气神补充自己和穿戴巫甲的士卒，令得这些士卒越战越强。\n所有士卒的神hún都被禁忌一族用秘药摧毁，现在这些士卒只是保留了最基本的生物本能，他们只服从刘邦一人的命令，刘邦要他们生，他们就活着，要他们死，他们就立刻自尽，如果刘邦要他们去杀戮，那么他们就会杀光眼前一切的生灵。\n这是巫咸统治的禁忌一族打造的一支禁忌大军，经过巫咸诸般秘药的灌输，这些士卒平均都有了一元盘古天九星以上的修为，虽然在催发战力的同时这些士卒的生命力都受到了极大的创伤，但是只要他们多杀死一些敌人，多得到一些精血的补充，他们就会越战越强，区区生命力的损失也会尽快补充。\n没精打采没什么滋味的叫嚷了一通天道人伦之类的光面堂皇的话，刘邦抖了抖袖子，没什么精神的走下了阅兵台。刚刚他说的那些话他自己都不信，而且对象是三十万已经丧失了神智只会杀戮的怪物，他觉得这番话是他这无数个轮回无数个人生中说得最没劲的一番话。\n整整一百面大旗高高举起，刘邦的声音响彻整个平原。随着他的喝令声，二十九名大将分别统辖五千士卒宛如二十九条毒蛇向西北、东北各处进发。在这二十九支大军后面，有禁忌一族的族人暗中追随相助。刘邦自己则是带着韩信、张良一行铁杆心腹，统辖十五万余主力大军，进攻正北一座八品大州郝州。\n郝州虽然只是一个八品大州，但是也发展了很多年，虽然物产经济方面不甚发达，但是人口众多，全州上下有黎民百姓几近八千万，若是能将整个郝州攻占下来，利用禁忌一族的秘法，起码能武装起两千万这种不畏生死战力无穷的巫军。\n一匹生了四只眼六只蹄子的怪异黑马轻盈的踏着一片火云奔子过来，乖巧的停在了刘邦面前。这种六蹄怪物名之曰万里踏风兽，也是禁忌一族制造出的怪物，这种异兽速度极快，简直堪比普通金仙的逍光，而且精通各sè逍法，无论前方是高山大海还是无边岩浆，它都能安然无损的通过。\n除了生得丑怪一点，万里踏风兽实实在在是一种极佳的坐骑。",
            "summary": "禁忌一族用高明的手段制作了巫甲，使穿戴者拥有强大的力量并依赖汲取生命力来补充。这些士卒被摧毁神魂，只保留基本的生物本能，服从刘邦的命令。刘邦计划利用这些士卒攻打一个八品大州郝州，企图占领其资源以扩充巫军。故事从刘邦在阅兵台上发表动员演说开始，随后他带领大军向各个方向进发，而刘邦则亲自率领主力大军进攻郝州。",
            "characters_in_summary": [
                "刘邦",
                "禁忌一族",
                "巫甲士卒"
            ],
            "entity_info": "刘邦 | 大虞国王，与佛门、道门合作攻打大虞，占领南疆各大州，可能对勿乞有所求\n勿乞 | 偷天换日门的创立者，冻家的成员之一，收服小妖，建立偷天换日门，成功击败千首、灵牲，身份为修仙者，与敖不尊、冻千秋等人有关系。在天庭击败千首、灵牲后，来到天外天，与焱君大角相遇，使用巨型战斧打破天外天的禁制\n守拙上人 | 道祖钦封的大天帝，与紫瞳镇灵大菩萨有冲突，与大乙尊者有冲突，与六大天帝对峙过，面对八大天王的挑衅和勿乞的挑战，面临极大的压力\n敖不尊 | 显圣灵君，与勿乞有关系，迎接勿乞带领的六国兵马进入守拙上人的宫城\n焱君大角 | 天外天强者，与勿乞相遇，被勿乞吸收其本命真火用以炼制法宝"
        },
        {
            "id": 2,
            "content": "刘邦翻身上马，拔出长剑正要喝令大军出发，一直站在他身后的吕不韦突然走了上来，一把抓住了刘邦的袖子。吕不韦面sè严肃的望着刘邦，压低了声音怒喝道！”刘邦，此乃灭绝人伦之事。你真要按照他们的吩咐行事么？”\n刘邦面sèyīn郁的望着吕不韦，他俯下身子低声喝道：“寡人……老子也是有良心的……但是眼下这般情况，除了按照他们的吩咐行事，老子还有狗屁的办法？你吕不韦不是大秦的丞相么？你不是精通各种yīn谋诡计么？有种你把他们干趴下啊？”吕不韦呆呆的望着刘邦，突然他整个人变得无精打采的，就好像一个干瘪的气球。他缓缓松开刘邦的袖子，低声咕哝道：“老夫用了一辈子的心计，也不过是图谋那王朝霸业，但是从没有想着要做出这样的事情……早知今日，老夫还不如投靠了勿乞那小子，何必和你这混账东西混在一起？”\n刘邦森森的望了吕不韦一眼，他mō了mōxiōng口，心口附近又是一道魔光闪过，刘邦浑身一抽，咬牙切齿的拔剑向前一挥，厉声喝道：“出发，全力进军，所过之处，鸡犬不留！”“咔咔，一声，刘邦生生咬碎了三颗大牙，鲜血顺着他嘴角缓缓流下。\n吕不韦长叹一声，他mō了mōxiōng口，同样一道魔光闪过，他的身体也剧烈的抽搐起来。苦笑了一声，吕不韦看了看远处正搂着两个绝sè少女缓步向这边走来的巫咸，低声骂道：“妖孽，尔等定然死无葬身之地。”狠狠的跺了跺脚，吕不韦周身突然有五鬼化形，他身体化为一道yīn风，带起一声怪笑冲上了高空，直奔北方而去。\n搂着两个面sè惨白奄奄…息的少女缓步走到刘邦身边，巫咸看了看正在大步向北方各处进发的大军，洋洋得意的笑了几声，随后下巴一挑，向着吕不韦飞出的方向望了一眼笑问道：“那匹夫做什么去了？”刘邦面不改sè的说道：“化是正印先锋，自然是去前面哨探军情。\n有五鬼逍术护身，天下少有人能窥破他的行迹，岂不是最好的斥候人选？”巫咸不以为然的摇了摇头，他冷笑道：“还要什么斥候？这支大军所过之处，无人能挡，哪里需要什么斥候？快点出发吧，记住了，所过之处，鸡犬不留。所有生灵一律诛杀，留下那些青壮服食秘药，其他的人也全部杀了。”刘邦握剑的手紧了紧，他咬牙道：“寡人知晓……只是，灭杀了这些人，寡人日后治下百姓从何而来？”巫咸双眼一瞪，刘邦xiōng口光焰闪烁，他惨嚎一声从马背上摔了下来，摔倒在地浑身抽搐半晌动弹不得。巫咸怪声怪气的笑道：“刘邦，陛下，你不要弄错了，现在可不是当日你威逼老夫的时候，现在是老夫威逼你的时候。乖乖的做事就可以了，至于其他的东西，你不要想太多，会死的！”\n怪笑了几声，娶咸yīn沉的说道：“人族，独享天地气运？嘿嘿，灭了人族就灭了吧，我禁忌一族占了人族气运，定然兴旺发达，我巫咸就是新的人族之祖！”手掌轻轻一握，身边两个绝sè少女突然惨嚎一声，她们〖体〗内不多的一点残余精气被巫咸吸得干干净净，眨眼就变成了两具干尸倒在地上。\n巫咸声嘶力竭的放声狂笑，然后狠狠的一脚踏在了刘邦的脑袋上，用力的摩擦了一下脚掌。\n刘邦yīn沉着脸从地上挣扎爬起，他也不看巫咸一眼，径直翻身上了坐骑，骑着马带领大军向前狂奔。\n一旁手持大旗的樊哙已经拔出了长戟准备和巫咸拼命，却被刘邦用目光制止。刘邦和他身边所有臣属都已经被幻颜用禁制禁锢了神hún，如今这禁制就掌握在巫咸手中，若是和他翻脸，刘邦等人全都是hún飞魄散的下场。\n大军滚滚向前，不数日就冲入了郝州治下。\n郝州最南边的一座城池邦江城仅仅抵挡了刘邦的大军不到一刻钟就被攻克，不多时城内火光四起黑烟冲天，城内所有老弱fù孺都被斩杀殆尽，留下了不足十万青壮被强行灌下了秘药。\n凄厉的喊声冲天而起，所有青壮都被毁掉了神智，变成了那种只残存了杀戮本能的精悍战士。禁忌一族的族人为他们披挂上了巫甲，刘邦麾下大军立刻扩张到了二十五万。\n半月后，刘邦连下郝州三十三城，麾下傀儡大军飙升到六百五十万，所过之处除了青壮，其他一切生灵灭绝，就连地下的蚯蚓和蛇鼠都被挖出来杀得干干净净。\n三十三城的城径，所过之处的土地，附近山岭的山神，并无一人向天庭预警。\n所有神祗都保持着奇异的静默，任凭刘邦的大军在郝州肆虐。",
            "summary": "刘邦在吕不韦的提醒下，开始按照神秘人的要求行动，率领大军攻占郝州。吕不韦因为良心不安，选择离开刘邦，投奔了勿乞。而巫咸则对刘邦进行控制，让他继续发动战争。在攻占三十三城后，刘邦的傀儡大军达到了六百五十万，所过之处生灵涂炭。然而，所有神祗都保持静默，任由刘邦大军在郝州肆虐。",
            "characters_in_summary": [
                "刘邦",
                "吕不韦",
                "神秘人",
                "巫咸",
                "勿乞",
                "郝州"
            ],
            "entity_info": "刘邦 | 大虞国王，与佛门、道门合作攻打大虞，占领南疆各大州，可能对勿乞有所求\n吕不韦 | 灵朝重臣，与刘邦、张腾云等人对立；与敖不尊有敌对关系，试图与东海王沟通。\n巫咸 | 巫族强者，擅长咒杀之术，与大天帝有合作关系，目前在禁忌一族聚居的地方，利用邪术侵蚀一名女仙\n勿乞 | 偷天换日门的创立者，冻家的成员之一，收服小妖，建立偷天换日门，成功击败千首、灵牲，身份为修仙者，与敖不尊、冻千秋等人有关系。在天庭击败千首、灵牲后，来到天外天，与焱君大角相遇，使用巨型战斧打破天外天的禁制\n守拙上人 | 道祖钦封的大天帝，与紫瞳镇灵大菩萨有冲突，与大乙尊者有冲突，与六大天帝对峙过，面对八大天王的挑衅和勿乞的挑战，面临极大的压力\n敖不尊 | 显圣灵君，与勿乞有关系，迎接勿乞带领的六国兵马进入守拙上人的宫城\n焱君大角 | 天外天强者，与勿乞相遇，被勿乞吸收其本命真火用以炼制法宝"
        }
    ]
}