{
    "chapter_title": "第一千一百七十九章  天牢惊变 ",
    "chapter_summary": "我们跟随主角勿乞进入了一个名为天牢的神秘监狱。天牢位于一座巨大的山体内部，被无数强大的阵法保护，即使是金仙级别的修炼者也难以轻易行动。天牢内关押着各种身份的犯人，其中最底层甚至有一间秘密囚室，里面囚禁着上百名明道境的太乙金仙级人物。这个监狱由七圣宫的圣文禁制构成，使得囚犯们无法动弹。然而，一名名为猴头的生肖牢头试图劝说阳驩和煞屠归顺天庭，结果反而让他们成功逃脱。",
    "characters_in_summary": [
        "勿乞",
        "阳驩",
        "煞屠",
        "猴头",
        "天牢",
        "金仙级别修炼者"
    ],
    "pre_entity_info": "勿乞 | 偷天换日门的创立者，冻家的成员之一，收服小妖，建立偷天换日门，成功击败千首、灵牲，身份为修仙者，与敖不尊、冻千秋等人有关系。在天庭击败千首、灵牲后，来到天外天，与焱君大角相遇，使用巨型战斧打破天外天的禁制\n阳驩 | 神秘人物，与元础大天帝等有冲突\n煞屠 | 破界者，与千首、灵甡等有冲突\n刘邦 | 大虞国王，与佛门、道门合作攻打大虞，占领南疆各大州，可能对勿乞有所求\n守拙上人 | 道祖钦封的大天帝，与紫瞳镇灵大菩萨有冲突，与大乙尊者有冲突，与六大天帝对峙过，面对八大天王的挑衅和勿乞的挑战，面临极大的压力\n敖不尊 | 显圣灵君，与勿乞有关系，迎接勿乞带领的六国兵马进入守拙上人的宫城\n焱君大角 | 天外天强者，与勿乞相遇，被勿乞吸收其本命真火用以炼制法宝",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "除了庞大而精锐的驻守兵力，这座无名大山四周更是密布无数阵图禁制。而所有大阵的核心，是很多年前由紫眉道祖亲自出手不下的两仪太清神谶大阵。除了这座笼罩了整个无名山脉的神谶大阵外，这山岭四周大阵小阵相互嵌套着的阵势起码有十万八千座。\n和寻常的阵势不同，寻常阵法只是对外不对内，但是逞里的所有阵法七成的威力对内，三成的威力对外。而且周天星辰时灰分化出一部分星力星光照耀此处，山体内的重力是盘古大陆上正常重力的百万倍以上，就算是专门体修的金仙到了这里，也只能像普通人一样缓步行走。\n这一片山岭核心处有一座方圆数亩的大殿，大殿内随时有三十六名星君轮值。大殿正中是一个垂直向下的大坑，森森太白精气不断从大坑内涌出，化为无数刀枪剑戟的虚影在大殿内乱飞乱刺，不时发出让人双耳生痛的碰击声。\n顺着这个大坑一路向下，深入地下百里处，迎面是一个方圆里许的广场，一扇漆黑的大门矗立在广场上，黑漆漆散发出逼人寒气的大门上挂着一块门匾，上面用血色字体大书‘天牢’二字。\n这里就是天牢，天庭守卫最森严的囚笼。自天庭建立起，这座天牢就一直存在，而且历任天帝登基后的第一件事情，就是将天牢的防御禁制再加强一次。故而到了今日．天庭的天牢已经成了一座几乎不可能遁走的绝地。\n庞大的天牢内究竟囚禁了多少人，这个问题就连轮值的牢头都无法回答。反正这里密密麻麻的到处都是囚室，基本上每个囚室里都塞满了囚犯。这里的囚犯有的修为惊天，有的却和凡人无异，很多时候就连看守他们的狱卒都弄不清他们为什么被送来这里．但是反正他们已经在天牢了，就基本上不可能出去。",
            "summary": "布满了阵法和禁制，尤其是由紫眉道祖亲手布置的两仪太清神谶大阵为核心。周围至少有十万八千座大小阵势，这些阵法威力强大，尤其在山体内部，重力比盘古大陆高出百万倍，使得金仙级别的修炼者也无法轻松行动。核心区域有一座大殿，内有三十六名星君轮值，大殿中央有一个深坑，涌出太白精气化成的兵器虚影。向下深入百里，来到一个广场，有一扇散发着寒气的漆黑大门，上面写着“天牢”二字，这里是天庭最森严的囚笼，囚禁着各种身份的犯人，他们基本上无法逃脱。",
            "characters_in_summary": [
                "紫眉道祖",
                "金仙",
                "星君",
                "太白"
            ],
            "entity_info": "紫眉道祖 | 与紫瞳镇灵大菩萨有冲突\n金仙 | 太乙金仙，与玉鸪为敌，被大阵混乱后送入万毒大阵各处歹毒杀阵，可能与玉鸪有敌对关系\n星君 | 天庭星君，下界帮助灵朝军队，但未成功。\n刘邦 | 大虞国王，与佛门、道门合作攻打大虞，占领南疆各大州，可能对勿乞有所求\n勿乞 | 偷天换日门的创立者，冻家的成员之一，收服小妖，建立偷天换日门，成功击败千首、灵牲，身份为修仙者，与敖不尊、冻千秋等人有关系。在天庭击败千首、灵牲后，来到天外天，与焱君大角相遇，使用巨型战斧打破天外天的禁制\n守拙上人 | 道祖钦封的大天帝，与紫瞳镇灵大菩萨有冲突，与大乙尊者有冲突，与六大天帝对峙过，面对八大天王的挑衅和勿乞的挑战，面临极大的压力\n敖不尊 | 显圣灵君，与勿乞有关系，迎接勿乞带领的六国兵马进入守拙上人的宫城\n焱君大角 | 天外天强者，与勿乞相遇，被勿乞吸收其本命真火用以炼制法宝"
        },
        {
            "id": 1,
            "content": "就说封神之前，紫薇灵应大天帝曾经在一月之内送了数千个倒霉鬼进天牢。那一段时间正好是勿乞将张腾云斩杀，将他送上封神榜的时候。紫薇灵应大天帝为了张腾云的死勃然大怒，就连打扫的时候稍微发出一点声音的仙女都被塞了进来，其他人也多是鱼池之灾。\n不管这天牢里的人为什么被送进来，反正他们进来后基本上就出不去了。恒古以来，天庭的天牢还从来没有发生过囚犯脱狱的事情。送他们进来的天庭大人物会很快就忘记他们的存在．他们的亲眷好友也不可能突破外围的禁制尤其是道祖亲自布置的大阵闯进来救人．而被重重禁制镇压的囚犯们保住一条性命就不容易了，他们怎可能从这里逃出去？\n整个天牢造型宛如蜂巢，最上面几层的囚犯实力最差，故而被关押在上面。而越是向下，关押的囚犯就越发惊人。诸如说有近百名明道境的太乙金仙级的人物，就被关押在整整三百六十层天牢的例数三百四十层的地方。\n至于三百四十层以下的天牢内关押的是什么人，天牢内九成九的狱卒都不清楚。他们不会去打探这些小道消息，他们也没胆子去打探这些消息。反正太乙金仙都只能被关押在三百四十层，更下面的到底是什么人物．只是想想就让人心里冒冷气。\n但是极少有人知道．天牢三百六十层，其实在第三百六十层的下面，还有一重。\n那是一重孤零零的囚室，长宽百里的囚室内镶嵌着几颗螭龙的龙珠．有人故意将龙珠内的精气抽取了大半，剩下的大半精气只能让龙珠冒出极淡的光芒．勉强让这里不至于伸手不见五指而已。\n偌大的囚室内矗立着一百多根黑漆漆的桩子，每一根桩子上都雕刻无数的鬼神脸谱，这些脸谱时不时的扭动抽搐，就好似活物一般。\n这些脸谱的双眸精光闪烁，偶尔还有啾啾叫声从这些脸谱中传来。一些诡异的拇指粗细的黑色绳索从脸谱的大嘴里伸出，将一些朦胳的人影紧紧的绑在了桩子上。\n这些材质诡异，看上去宛如人的筋肉一样的绳索深深的扎进了这些人影身体内部，从他们的四肢百骸和所有的要穴钻进去，然后从对应的窍穴中穿出。绳索显然绑得很紧，有时候都能听到绳索绷紧时发出的‘嘎嘎’声响，偶尔会有几条人影发出低沉的咒骂声，显然他们都还活着。\n囚室的天花板上有无数极其黯淡的星辰闪烁，这是周天星辰之力照进这个囚室的星力投影上面的囚室最大的重力只是盘古大陆上正常重力的百万倍，但是这里星力浓郁，由星力压力带来的重力起码是正常重力的百亿倍。如此恐怖的重力，就其是太乙仙兵到了这里都会被压制得动弹不得，但是这些被囚禁的人还能开口说话，可见他们的实力如何。",
            "summary": "在天庭封神之前，紫薇灵应大天帝因张腾云被杀而震怒，导致许多无辜的人被送进天牢。天牢内的囚犯难以逃脱，且越往下关押的犯人实力越强。最底层甚至有一重秘密囚室，内有上百名明道境的太乙金仙级人物被绑在雕刻有鬼神脸谱的桩子上。这里的重力比盘古大陆正常重力高百亿倍，但仍无法阻止囚犯们发声。",
            "characters_in_summary": [
                "紫薇灵应大天帝",
                "张腾云",
                "天牢",
                "秘密囚室",
                "太乙金仙"
            ],
            "entity_info": "紫薇灵应大天帝 | 天帝，与巫常发生冲突，争夺万鬼印。\n张腾云 | 在六道轮回中被拉扯出来并进行封印的魂魄，可能与勿乞有关联\n天牢 | 天牢是天庭守卫最森严的囚笼，自天庭建立起就已经存在，历代天帝都会将天牢的防御禁制加强一次，天牢内密密麻麻的都是囚室，每个囚室里都塞满了囚犯，有的修为惊天，有的却和凡人无异\n太乙金仙 | 偷天换日门的妖仙，与姬岱发生冲突\n紫眉道祖 | 与紫瞳镇灵大菩萨有冲突\n金仙 | 太乙金仙，与玉鸪为敌，被大阵混乱后送入万毒大阵各处歹毒杀阵，可能与玉鸪有敌对关系\n星君 | 天庭星君，下界帮助灵朝军队，但未成功。\n刘邦 | 大虞国王，与佛门、道门合作攻打大虞，占领南疆各大州，可能对勿乞有所求\n勿乞 | 偷天换日门的创立者，冻家的成员之一，收服小妖，建立偷天换日门，成功击败千首、灵牲，身份为修仙者，与敖不尊、冻千秋等人有关系。在天庭击败千首、灵牲后，来到天外天，与焱君大角相遇，使用巨型战斧打破天外天的禁制"
        },
        {
            "id": 2,
            "content": "一共是一百三十五根桩子，其中一百三十三根上都绑着模糊的看不清身形的人影。\n剩下的两根桩子上则是绑着两块冰块一样的晶体。密集的绳索死死的束缚着两块晶体，绳索穿透了晶体，探入了晶体内两个人的身体，穿透了他们的周身要穴和四肢百骸的关节。\n煞屠和阳驩，两个被勿乞生擒活捉的倒霉蛋就被囚禁在这里。他们已经清醒过来，两个人在晶体内瞪大了眼睛，正叽里咕噜的打量着四周的环境。但是这晶体是勿乞以七圣宫的圣文禁制凝聚，两人的身休丝毫不能动弹．加上那些诡异的绳索的关系，他们只能乖乖的呆在两块晶体中。\n猛不丁的这件囚室一角的天花板无声无息的挪开，一条通体闪耀着紫色光芒的瘦小人影窜了进来。这人生的尖嘴猴腮，浑身都披着一层薄薄的白毛，看上去就是一只白猴子成精。但是他身上穿戴的仙官袍表明了他的身份，他就是镇守天牢的十二生肖牢头之一。\n天牢的牢头按照天干地支的变迁而轮值．今年恰恰轮到这被人戏称为‘猴头’的牢头当值。猴头跳进囚室，根本无视百亿倍的可怕重力，摇摇摆摆的走到了囚室正中。他环顾四周，重重的叹了一口气，随后大声喝道：“诸位听好了．虽然每个月都要浪费时间问你们一次，但是这是上面交代的，老猴子也只能再来问你们一次谁愿意归顺天庭，就能离开这里，尽情逍遥享受！”\n一百三十三根桩子上被囚禁的人齐声冷笑，他们同时发出怪异的笑声，有人开始破口大骂，从紫眉道祖开始骂起．一直骂到了天庭圈养的那些坐骑的子孙后代。猴头无奈的耸了耸肩膀，叽里咕噜的抱怨了一阵，彳坍一团紫云就朝进来的入口飞去。\n被禁锢在晶体中的阳驩突然怪笑了起来，他放声叫道：“喂，老猴子，听我说。给我一百个美貌仙女，全部要纯洁处子，让我好生舒服舒服，我就归顺天庭！唔，如果你们天帝能够让我当天庭所有仙女的主管．嘿嘿．我可以为你们天庭做牛做马！”\n图室内突然变得静悄悄的，猴头所化的紫云差点一脑袋撞在墙上。恼怒的回头望了一眼阳驩，猴头厉声喝道：“放你娘的臭屁！这间囚室内其他人都能归顺，就你们两个做梦吧！你们这辈子也就只能被镇压在这里！你们破界者归顺天庭？你们倒是乐意，我们不敢收哩！”\n阳驩叽里咕噜的抱怨着，他轻轻的晃了晃脖子．浑身骨节突然发出了一连串的‘咔咔’声响。\n煞屠的双眼内放出了淡淡的红光，他低声笑道：“幻颜他们做得不错……杀死的人越多，天地之间的毁灭湮灭气息越浓，我们的实力就越强啊。我感觉，我恢复了很多。”\n阳驩也笑了起来，他轻描淡写的一扭腰，就听得‘咔咔’声响，勿乞禁锢他的晶体突然裂开了无数缝隙。煞屠则是长啸一声，将他裹在里面的晶体突然炸成了无数的碎片四散，随后这些碎片同时气化为无数道流光，宛如萤火一样没入了空气中。\n阳驩眯着眼望向了其他那些柱子上被禁锢的囚犯，他突然笑了起来：“哟，哟，运气真不错，居然有三十九位绝色美女被囚禁在这里。\n真是暴敛天物啊，美女是拿来强暴的，是拿来虐杀的，是拿来增进修为的，不是拿来囚禁的。那些天帝都脑子里灌水了么？”\n慢慢的直起身体，阳驩嗤嗤笑道：“没关系，我会来慢慢的教会你们，什么才是做女人最大的乐趣！”\n沉闷宛如雷鸣的炸裂声不断响起，禁锢着阳驩的那些绳索寸寸裂开，阳驩低声怒吼着缓缓的脱离了身后那根不断喷发出浓烟烈火的桩子。一旁的煞屠也是这般，他的力量比阳驩更强，他脱离的速度更快了好几倍。\n猴头惊呼了一声，他张口喷出一道白色剑光劈向了煞屠的脖子，但是煞屠对他的剑光完全置之不理。飞剑斩在了煞屠的脖子上，将煞屠半个脖子都切割开，煞屠体内黑色的污血喷出，剑光迅速变得黯淡无光，猴头吐了一口血，他和飞剑已经彻底失去了联系。\n“见鬼，你们怎可能逃脱囚神桩！”",
            "summary": "一百三十五根桩子上绑着被囚禁的人。其中两人，煞屠和阳驩，被勿乞生擒并囚禁在两块晶体中。这个监狱由七圣宫的圣文禁制构成，使得他们无法动弹。然而，一名名为猴头的生肖牢头闯入，试图劝说他们归顺天庭。阳驩和煞屠趁机挣脱束缚，成功逃脱。猴头试图阻止，但未能成功。",
            "characters_in_summary": [
                "勿乞",
                "煞屠",
                "阳驩",
                "猴头",
                "七圣宫"
            ],
            "entity_info": "勿乞 | 偷天换日门的创立者，冻家的成员之一，收服小妖，建立偷天换日门，成功击败千首、灵牲，身份为修仙者，与敖不尊、冻千秋等人有关系。在天庭击败千首、灵牲后，来到天外天，与焱君大角相遇，使用巨型战斧打破天外天的禁制\n煞屠 | 破界者，与千首、灵甡等有冲突\n阳驩 | 神秘人物，与元础大天帝等有冲突\n七圣宫 | 混沌世界的圣地，勿乞一行人曾被困于此地\n紫薇灵应大天帝 | 天帝，与巫常发生冲突，争夺万鬼印。\n张腾云 | 在六道轮回中被拉扯出来并进行封印的魂魄，可能与勿乞有关联\n天牢 | 天庭守卫最森严的囚笼，自天庭建立起就已经存在，历代天帝都会将天牢的防御禁制加强一次，天牢内密密麻麻的都是囚室，每个囚室里都塞满了囚犯，有的修为惊天，有的却和凡人无异\n太乙金仙 | 偷天换日门的妖仙，与姬岱发生冲突"
        }
    ]
}