{
    "chapter_title": "第一千一百八十三章  再次大败 ",
    "chapter_summary": "煞屠和阳驩在天牢中奋力逃脱四相神将的追击，同时不断吸收仙人精气提升实力。二十八宿星君作为天庭著名星君，与四大神君有所牵扯但在不同阵营。在一次任务中，元坶大天帝下令进攻天牢，二十八宿和四大神君联手与煞屠和阳驩展开激战。双方利用本命星力和圣兽之力展开激烈厮杀，煞屠和阳驩周围的空间被封锁。然而，煞屠突然施计击败青龙神君，阳驩也用诡异方式击败朱雀神君，导致大阵出现缺口。六位天帝和十八位教主决定全力阻止破界者逃离天牢。",
    "characters_in_summary": [
        "煞屠",
        "阳驩",
        "四相神将",
        "二十八宿星君",
        "元坶大天帝",
        "青龙神君",
        "朱雀神君",
        "天牢"
    ],
    "pre_entity_info": "煞屠 | 破界者，与阳罐共同冲破天牢，试图逃离天庭\n阳驩 | 神秘人物，与元础大天帝等有冲突\n二十八宿星君 | 刘邦的部下，负责保护刘邦的安全，阻止守拙上人伤害刘邦。被守拙上人用离神钩破琵琶骨，失去部分修为。\n元坶大天帝 | 天庭大天帝，与千首、灵甡等有冲突\n朱雀神君 | 四相神君之一，与阳罐发生冲突，试图将阳罐困死在四相大阵中\n天牢 | 天庭用来囚禁犯人的地方，有强大的禁制，囚禁着阳驩、煞屠等人。\n勿乞 | 偷天换日门的创立者，收服小妖，建立偷天换日门，成功击败千首、灵牲，身份为修仙者，与敖不尊、冻千秋等人有关系。在天庭击败千首、灵牲后，来到天外天，与焱君大角相遇，使用巨型战斧打破天外天的禁制\n紫眉道祖 | 与紫瞳镇灵大菩萨有冲突\n卢乘风 | 东海城的领导者之一，与张虎等人为勿乞的盟友，东海城的领导者之一\n道门 | 道教组织，可能与勿乞产生交易，可能与勿乞是同一种势力\n天庭 | 神仙居住的地方，位于南天门，有六大天帝和其他各部正神诸方神君仙君之类。天帝们开始沉迷于美酒、美食、美人及权力，失去了以前的修道心境。煞屠和阳雌被囚禁在天牢中，十三位破界者已经被瓦解了六分之一的战力",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "煞屠背着被朱雀神炎烧得焦头烂额的阳驩正在天牢中狂奔，很显然煞屠的肉囖体力量远比后面衔尾追杀的四相神将强大得多，在无飞行只能依靠肉囖身力量奔走的天牢中，煞屠的速度起码比追杀的神将快了三成以上。他一路背着阳驩逃窜，一边挥动大剑向着甬道两侧的囚囖室乱劈乱砍。\n狂囖暴的剑罡涌囖入石室中，被囚囖禁的天牢囚犯纷纷惨死，他们被囚囖禁在这里，一身修为本就被禁囖锢了九成九以上，根本没有任何反抗之力。剑罡过处尸骨无存，所有仙人的精气神都被煞屠的剑罡吞噬，煞屠周囖身的气息越发强大。\n一连冲过三十层天牢，煞屠浑身都在喷囖发出可怖的高温，显然他吸收的仙人精气神已经到了极限，就算是以他破界者的魔体都无及时的将这些精气消化。但是煞屠还在不断的杀囖戮，不断的掠夺吞噬那些囚犯仙人的精气。\n阳驩突然发出一声尖锐的长啸，他左手保持完好的尖刺重重的插囖进了煞屠的后心。煞屠的身囖体微微一颤后继续向前狂奔，他体囖内狂囖暴庞大的精气化为肉囖眼可见的紫金色洪囖流冲进阳驩的身囖体。阳驩受损严重的身躯迅速复原，不多时他的身囖体已经恢复了原样。而且他的气息迅速增长，也就是一盏茶的时间，阳驩的气息提升到了破道境巅峰的水平，而且隐隐有一种突破极限的征兆。六位天帝的脸色巨变，元坶大天帝长啸一声，立刻调动了四方四象二十八宿星君率领本部星兵进入天牢。必须要组囖织煞屠和阳驩的吸收、提升，否则等他们将天牢内的所有囚犯的所有力量全部吞噬一空，他们怕不是要成长到相当于合道境的水准？到时候还没有操演精熟的浑天大阵怎可能对付得了他们？",
            "summary": "煞屠背着被朱雀神炎烧伤的阳驩疯狂逃跑，躲避四相神将的追击。一路上，煞屠用大剑砍劈甬道两侧的囚室，释放剑罡吞噬仙人的精气神，使自己的气息越来越强大。阳驩趁机用尖刺重伤煞屠，并吸收他体内的精气恢复伤势，气息提升到破道境巅峰。六位天帝担心他们继续吸收力量会成长至合道境，于是调动星兵进入天牢阻止他们的行动。",
            "characters_in_summary": [
                "煞屠",
                "阳驩",
                "四相神将",
                "天帝",
                "星兵"
            ],
            "entity_info": "煞屠 | 破界者，与阳罐共同冲破天牢，试图逃离天庭\n阳驩 | 神秘人物，与元础大天帝等有冲突\n勿乞 | 偷天换日门的创立者，收服小妖，建立偷天换日门，成功击败千首、灵牲，身份为修仙者，与敖不尊、冻千秋等人有关系。在天庭击败千首、灵牲后，来到天外天，与焱君大角相遇，使用巨型战斧打破天外天的禁制\n紫眉道祖 | 与紫瞳镇灵大菩萨有冲突\n卢乘风 | 东海城的领导者之一，与张虎等人为勿乞的盟友，东海城的领导者之一\n道门 | 道教组织，可能与勿乞产生交易，可能与勿乞是同一种势力\n天庭 | 神仙居住的地方，位于南天门，有六大天帝和其他各部正神诸方神君仙君之类。天帝们开始沉迷于美酒、美食、美人及权力，失去了以前的修道心境。煞屠和阳雌被囚禁在天牢中，十三位破界者已经被瓦解了六分之一的战力"
        },
        {
            "id": 1,
            "content": "四方四象二十八宿星君也是天庭老牌打囖手是最着名的星君之一。二十八宿星君分成四方四象，分别是东方青龙角、亢、氐、房、心、尾、算，北方玄武斗、牛、女、虚、危、室、壁，西方白囖虎奎、娄、胃、昂、毕、觜、参，南方朱雀井、鬼、柳、星、张、翼、轸。\n这二十八宿平日里只在通明殿四周巡戈，算得上六位天帝的贴身保镖一类的角色。他们和青龙、白囖虎、朱雀、玄武四大神君有所牵扯但是实则不是一路人。四大神君自身秉承了四方圣兽之力，而二十八宿则是星辰分别对应四方圣兽，他们的力量源泉是星力，由星力衍化大阵可凝聚四方圣兽真形，而并非自身融会了圣兽之力。\n四大神君若是和二十八宿一起出手以二十八宿星君组成四圣星辰降魔大阵，而四大神君主持大阵的话，加上四位神君麾下将领组成大阵在外策应，这阵势的威力在天庭诸多主战杀阵中足以冲入前五位。\n元坶大天帝一声令下，二十八宿立刻带领本部数百名星兵化为流光冲进天牢。也就是几下呼吸的时间，远处四道仙气激囖射而来，四相神君也刚刚在化神池凝聚了神体，他们甚至不和六位天帝招呼一声怒冲冲的就紧随着二十八宿冲进了天牢。\n不多时刚刚阵亡的四相神将也纷纷赶来他们同样咬囖牙囖切囖齿的抓着兵器冲进天牢，一路嗷嗷叫着冲向了煞屠、阳驩。",
            "summary": "二十八宿星君作为天庭著名星君的角色，以及他们与四大神君的关系。二十八宿平时负责保护通明殿，与四大神君有所牵扯但并非一路人。当他们与四大神君联手时，组成的四圣星辰降魔大阵威力强大，足以进入天庭前五位。在一次任务中，元坶大天帝下令行动，二十八宿带领星兵冲进天牢，四大神君紧随其后，与四相神将一同冲向敌人。",
            "characters_in_summary": [
                "二十八宿星君",
                "天庭",
                "通明殿",
                "四大神君",
                "元坶大天帝",
                "星兵",
                "四相神将"
            ],
            "entity_info": "二十八宿星君 | 刘邦的部下，负责保护刘邦的安全，阻止守拙上人伤害刘邦。被守拙上人用离神钩破琵琶骨，失去部分修为。\n天庭 | 神仙居住的地方，位于南天门，有六大天帝和其他各部正神诸方神君仙君之类。天帝们开始沉迷于美酒、美食、美人及权力，失去了以前的修道心境。煞屠和阳雌被囚禁在天牢中，十三位破界者已经被瓦解了六分之一的战力\n通明殿 | 天庭的重要建筑，用于天帝们商议大事的地方，勿乞在此与天帝们交流并获得权力。\n元坶大天帝 | 天庭大天帝，与千首、灵甡等有冲突\n煞屠 | 破界者，与阳罐共同冲破天牢，试图逃离天庭\n阳驩 | 神秘人物，与元础大天帝等有冲突\n勿乞 | 偷天换日门的创立者，收服小妖，建立偷天换日门，成功击败千首、灵牲，身份为修仙者，与敖不尊、冻千秋等人有关系。在天庭击败千首、灵牲后，来到天外天，与焱君大角相遇，使用巨型战斧打破天外天的禁制\n紫眉道祖 | 与紫瞳镇灵大菩萨有冲突\n卢乘风 | 东海城的领导者之一，与张虎等人为勿乞的盟友，东海城的领导者之一"
        },
        {
            "id": 2,
            "content": "双方很快在地下岂二百十一层天牢相遇。二十八宿一见到煞屠、阳驩，他们二话不说直接接引了自身本命星力。虚空中六位天帝连连念咒不迭，天牢上空的某些禁制被开启，二十八宿星君的本命星力毫无阻拦的冲进了天牢中，迅速注囖入了星君体囖内。\n星力入体，二十八宿星君的身囖体立煮起了变化，从人形变成了二十八头奇异的神囖兽。伴随着震天的兽啸声，煞屠、阳驩身周的虚空被二十八宿星君带领本部星兵封囖锁得结结实实四相神君立刻团身撞进了大阵中他们分别占据了青龙、白囖虎、朱雀、玄武四大圣兽方位，牵引着大阵内浩浩荡荡的星辰力量注囖入自身囖体囖内。\n二十八宿带动的星辰巨力一进入四相神君的身囖体，星力和圣兽之力一融合，就立刻发生了奇异的变化。随着玄武一声长啸一圈土黄囖色强光迅速向四周扩散开，原本不过十丈高百丈宽的天牢甬道立刻变得有百里高、千里宽巨大的空间足够一行人尽情的厮杀折腾。\n随后是青龙神君一声龙吟，无边青木潇潇而起，青木中者气翻滚，无数雷霆化为水缸粗细的电龙在青木林中翻滚跳动，电劲流窜，四周所有人的头发都飘扬了起来，偶尔发囖丝在空气中拂动，马上会带起大片流动的电弧幽光。\n白囖虎化身一头巨大的背生双翼的剑齿虎，他缓缓的在阵中游走，身边有数十柄奇形长剑若隐若现，锋利的太白庚金剑气撕囖裂虚空，天庭天牢的空间都有无数禁制加固，饶是如此这里的空间依旧被剑气撕囖开了无数条极细的黑色裂痕。随时诞生、随时湮灭的空间裂缝内发出尖锐的风啸声，带着一股子阴寒刺骨的危险气息。",
            "summary": "在地下第二百十一层天牢，二十八宿星君与煞屠、阳驩相遇并展开激战。他们利用本命星力冲破天牢禁制，变身成二十八头奇异神兽。煞屠和阳驩周围的虚空被星君和本部星兵封锁。四相神君加入战斗，借助星辰力量和圣兽之力使天牢空间变大。星辰巨力与圣兽之力融合后，产生了奇妙的变化，使得天牢甬道变得巨大，足以让众人尽情厮杀。",
            "characters_in_summary": [
                "二十八宿星君",
                "煞屠",
                "阳驩",
                "四相神君"
            ],
            "entity_info": "二十八宿星君 | 刘邦的部下，负责保护刘邦的安全，阻止守拙上人伤害刘邦。被守拙上人用离神钩破琵琶骨，失去部分修为。\n煞屠 | 破界者，与阳罐共同冲破天牢，试图逃离天庭\n阳驩 | 神秘人物，与元础大天帝等有冲突\n四相神君 | 四大神君麾下将领，刚刚在化神池凝聚了神体，他们甚至不和六位天帝招呼一声怒冲冲的就紧随着二十八宿冲进了天牢。\n天庭 | 神仙居住的地方，位于南天门，有六大天帝和其他各部正神诸方神君仙君之类。天帝们开始沉迷于美酒、美食、美人及权力，失去了以前的修道心境。煞屠和阳雌被囚禁在天牢中，十三位破界者已经被瓦解了六分之一的战力\n通明殿 | 天庭的重要建筑，用于天帝们商议大事的地方，勿乞在此与天帝们交流并获得权力。\n元坶大天帝 | 天庭大天帝，与千首、灵甡等有冲突"
        },
        {
            "id": 3,
            "content": "朱雀神君脾气最为暴躁，刚刚她也死得最憋屈，更是被阳驩的污言秽语气得三尸神暴跳。故而大阵一成，她立刻借用大阵够星辰之力填充金身，不多时就化身为一头翼展宽达干丈通体覆盖着青蓝色火焰的朱雀神禽。头顶九条极细极长的金色长羽竖囖起，宛如戴着一顶皇冠，朱雀神君倨傲的仰天长啸一声，朱雀炫光环从她嘴里喷囖出，荡起大片白色近乎透囖明的烈焰向煞屠、阳驩烧了过去。\n这一次朱雀神君使用了全部的神通囖力，朱雀炫光环喷囖出的火焰温度极高，足以融毁万物，尤其是这些白色近乎透囖明的恐怖神炎更是在她的神识控囖制下变化成了无数巴掌大小的微型朱雀，密密麻麻的朱雀带着死亡气息从四面八方撞向了煞屠和阳驩。\n煞屠、阳驩齐声冷笑，煞屠根本无视扑面而来的朱雀神炎他操囖起长剑骤然向前跨出一大步，硬碰硬蛮横无比的一剑当头向白囖虎神君劈下。白囖虎星君长啸一声，背后巨大的双翼一震，他化身一道白光带着周身森森剑气同样硬碰硬的向前撞去。\n阳驩同样不搭理朱雀神君放出的朱雀神炎，他的双手急骤伸长，在他身边荡起了宛如龙囖卷囖风一样的黑色风暴无数闪烁着森严寒光的尖刺从风暴中席卷而出，带着淡淡的粉色雾气向青龙神君刺去。\n玄武神君长啸一声，他背后的龟甲虚影变得比刚才一战时更厚重清晰了十倍不止，他团身挡在了阳驩身前，为青龙神君挡住了那暴风骤雨一样的袭囖击。青龙神君化身一条长有数里的青色神龙四周青林内的青色雾气席卷而起，不断注囖入白囖虎、玄武、朱雀三位神君体囖内，为他们迅速补充体力和囖力。同时大量青色雾气融入了朱雀神君放出的火鸟，让那些火鸟的温度更高了数倍，尤其是火鸟飞行的速度也暴囖涨了十倍以上。\n所有人几乎是同时行动，但是最早要撞击在一起的，无疑是白囖虎开君和煞屠。\n眼看两人都是速度极快，眨眼间就到了相距不到十丈的距离眼看煞屠的长剑就要和白囖虎神君身周的剑气撞击在一起。突然间煞屠胸口的铠甲左右一分一条扭曲的黑影激囖射而出。煞屠的身形骤然向旁边一折，长剑顺势劈在了青龙神君的脖子上。\n任谁都没想到煞屠会有这么一手，任凭谁都没想到煞屠的胸甲内居然还隐藏了另外一个破界者。谁都没想到煞屠面对白囖虎神君的正面突击还能腾出手来偷袭青龙神君。长剑劈下，青龙神君无比憋屈的怒吼一声，他的龙头被一剑斩断，一道元灵又飘了起来。",
            "summary": "朱雀神君借助大阵的力量化为朱雀神禽，向煞屠和阳驩发起攻击。煞屠和阳驩分别应对，煞屠攻击白虎神君，而阳驩则帮助玄武神君抵挡攻击。然而，煞屠突然施展诡计，利用胸甲内的另一个破界者偷袭青龙神君，成功将其击败。",
            "characters_in_summary": [
                "朱雀神君",
                "大阵",
                "煞屠",
                "阳驩",
                "白虎神君",
                "玄武神君",
                "青龙神君"
            ],
            "entity_info": "朱雀神君 | 四相神君之一，与阳罐发生冲突，试图将阳罐困死在四相大阵中\n大阵 | 金刚牟尼大阵，佛门的防御阵法，后被勿乞控制\n煞屠 | 破界者，与阳罐共同冲破天牢，试图逃离天庭\n阳驩 | 神秘人物，与元础大天帝等有冲突\n二十八宿星君 | 刘邦的部下，负责保护刘邦的安全，阻止守拙上人伤害刘邦。被守拙上人用离神钩破琵琶骨，失去部分修为。\n四相神君 | 四大神君麾下将领，刚刚在化神池凝聚了神体，他们甚至不和六位天帝招呼一声怒冲冲的就紧随着二十八宿冲进了天牢。\n天庭 | 神仙居住的地方，位于南天门，有六大天帝和其他各部正神诸方神君仙君之类。天帝们开始沉迷于美酒、美食、美人及权力，失去了以前的修道心境。煞屠和阳雌被囚禁在天牢中，十三位破界者已经被瓦解了六分之一的战力"
        },
        {
            "id": 4,
            "content": "玄武和朱雀大骇，阳驩的头盖骨突然很诡异的裂开了一条缝隙，另外一条扭曲的阴影激囖射而出。在阳驩尖锐的狂笑声中，这条阴影化身一条极细的黑色光线笔直的穿透了朱雀神君的心口。朱雀神君的全部力量都用在控囖制那些火鸟上根本无力阻止这阴影的突袭。\n朱雀神君一声悲鸣，偌大的身囖体化为一团烈焰炸开，顿时二十八宿组成的大阵被炸出了偌大一个缺口。漫天火鸟零散，大阵也近乎崩溃。\n白囖虎和玄武大吃一惊他们还没来得及应变，就同时受到了四个破界者的前后夹击。\n吞噬了这么多的天牢囚犯四个破界者任何一个人的实力都比他们强了不止一筹，四人联手突袭，白囖虎、玄武同样只是一声怒吼，再次被斩杀了神体，元灵无奈的飘回了化神池。\n煞屠疯狂的大笑起来，他举起了长剑，长啸一声杀向了目瞪口呆的二十八宿星君。剑光漫天飞斩，煞屠在虚空中拉出了无数条残影，二十八宿和麾下星兵加上赶乘的四相神将并无一人是他剑下一合之敌，数百人纷纷被他斩杀了神体，所有元灵都遁回了化神池。\n四名破界者同时大笑，他们疯狂的冲向了更远处的囚囖室，同囖心囖协囖力的开始吞噬这些囚囖室中的仙人。\n六位天帝的脸色难看得厉害，好似每个毛孔内都能滴囖出墨汁来。十八位教囖主也是脸色阴沉无比，面皮下隐隐有电光在闪烁，眸子里隐隐有雷霆在轰鸣。元脶大天帝深深的吸了一口气，他拔囖出了一柄仙剑指向了天空：“若是让这群妖孽生离天牢，寡人还有何面目做这天帝！”\n长剑重重劈下，元脶大天帝在自己左手上劈囖开了一条深深的伤口，大量金色鲜血喷洒而出。\n漫天的神兵天将齐齐怒吼，所有人的眼珠子都红了。元脶大天帝都被囖逼得说出了这种话，由不得他们不拼命了！",
            "summary": "阳驩用诡异的方式击败了朱雀神君，导致大阵出现缺口。白虎和玄武也被四个破界者击败，使得二十八宿和四相神将损失惨重。六位天帝和十八位教主面对这种情况，决定全力阻止破界者逃离天牢。元脶大天帝甚至不惜割破手掌，激发士兵们的斗志。",
            "characters_in_summary": [
                "阳驩",
                "朱雀神君",
                "白虎",
                "玄武",
                "二十八宿",
                "四相神将",
                "六位天帝",
                "十八位教主",
                "破界者",
                "元脶大天帝"
            ],
            "entity_info": "阳驩 | 神秘人物，与元础大天帝等有冲突\n朱雀神君 | 四相神君之一，与阳罐发生冲突，试图将阳罐困死在四相大阵中\n破界者 | 在混沌中虎视眈眈的存在，可能对盘古世界造成威胁。\n元脶大天帝 | 天庭之主，道门核心弟子，泰姥大教主转制而成，受到三界神灵的尊敬，与千首、灵甡、七佛九道等有冲突\n煞屠 | 破界者，与阳罐共同冲破天牢，试图逃离天庭\n白囖虎星君 | 二十八宿星君之一，负责保护刘邦的安全，阻止守拙上人伤害刘邦\n青龙神君 | 二十八宿星君之一，与白虎星君共同抵抗煞屠和阳驩的攻击"
        }
    ]
}