{
    "chapter_title": "第一千二百零一章  浑天挪移 ",
    "chapter_summary": "我们跟随勿乞经历了盘古世界的一场巨大危机。佛道两方为了决定未来的命运，正在进行一场决定性的战斗。在这个过程中，勿乞在关键时刻回归，带领众人逃离危险。盘古大陆受到三重天境崩塌的影响，导致天地元气震荡和虚空撕裂。在众人的努力下，成功地将偷天大阵转移到盘古大陆，暂时保住了大陆的安全。然而，修补虚空裂痕的难度极大，需要娲皇氏的帮助。与此同时，盘古对三十三天的看法与他与世界的关系也引起了我们的思考。",
    "characters_in_summary": [
        "勿乞",
        "佛道双方",
        "娲皇氏",
        "盘古"
    ],
    "pre_entity_info": "勿乞 | 道门弟子\n娲皇氏 | 神秘人物，与焱君大角对话，表示愿意帮助对抗千首和幻颜\n盘古 | 创世神，传授勿乞神通，告知大道和圣界至强者情况，传授佛门、道门驱逐心魔和无形天魔的降魔手段；在有熊原地下灵xue为一只猫儿梳理毛\n紫眉道祖 | 道教高层，与道祖一同对抗黑髅和幽绝，发现佛门利用演天圣轮的阴谋\n九位道祖 | 道教高层，与紫眉道祖一同对抗黑髅，试图通过封神榜镇压天行道运转，受到幽绝入侵影响\n大罗天 | 盘古世界的最高境界，佛道两门的顶级高手在此汇聚，讨论对抗黑髅和幽绝的计划\n紫袍道人 | 神秘道士，未知身份和目的，带领八个青衣中年道人袭击吴望、乐小白、勿乞三人\n七位佛祖 | 佛教高手，大灵鹫山的拥有者，因灵的消失而疯狂增强力量，威胁到道祖和破界者的利益",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "紫眉道祖的话说得异常直白，甚至自从他在混沌中孕育化形之后，就从来没这样直白的说话过。更不要说他说话的对象是佛门的七位佛祖，他甚至从来没有对这七位老冤家说过任何一句真心实意的话。\n但是眼下这句『一击断生死』绝对是紫眉道祖这辈子所说过的无数句话语中最真心实意的一句。\n一击，断生死。\n若是七佛败了，佛门也就败了。九位道祖不会给七佛任何翻身的机会，他们会直接将七佛的元灵镇龘压，等得他们参悟透了先天之灵的奥秘，成就了不死不灭万劫不移的圣人，等他们的实力超过了盘古世界天道法则的水准，他们一定会将七佛的本命真灵从盘古世界的天道中剥离，将他们彻底毁灭。\n同样的，若是九位道祖败了，七位佛祖绝对会将他们的仙体摧毁，将他们的元灵镇龘压，等他们掠夺了九位道祖的先天之灵成就不死不灭后，九位道祖将面临灭顶之灾。\n一击断生死，一击之后，不管是谁输了，那就真正的、彻头彻尾的输了，再无翻身的机会。\n尤其是十二位破界者已经被浑天大阵困住，以破界者如今的实力，他们对如今的佛祖或者道祖造成不了任何的威胁。只要将这些破界者一并镇龘压，佛道之间的胜利者就真个高枕无忧。\n九色莲华和七座金轮同时放出照耀整个天地的强光，佛门、道门的精锐全部聚集在内，双方都动用了最终的力量准备一分高下一决生死。盘古世界的天地元气不断的涌入大罗天，偌大的大罗天变得简直有如黑洞一般，正疯狂的吞噬四周的一切。\n被守拙上人拎在手中的勿乞突然身体一抽，他的本体已经归来，重新和分身融为一体。他缓缓站起身，望着头顶那巨大无比的九色莲华和七座金轮，一言不发的挥动长袖带起所有人纵身飞遁。",
            "summary": "紫眉道祖向七位佛祖表达了他的真实意图，即在一场战斗中决定佛道两方的胜负。这场战斗的结果将决定双方未来的命运，因为输的一方将面临彻底的毁灭。目前，十二位破界者已被困住，无法对双方造成威胁。佛道两方的精锐力量正在准备一场决定性的战斗，而勿乞在关键时刻回归，带领众人飞遁离开。",
            "characters_in_summary": [
                "紫眉道祖",
                "七位佛祖",
                "勿乞"
            ],
            "entity_info": "紫眉道祖 | 道教高层，与道祖一同对抗黑髅和幽绝，发现佛门利用演天圣轮的阴谋\n七位佛祖 | 佛教高手，大灵鹫山的拥有者，因灵的消失而疯狂增强力量，威胁到道祖和破界者的利益\n勿乞 | 道门弟子\n九位道祖 | 道教高层，与紫眉道祖一同对抗黑髅，试图通过封神榜镇压天行道运转，受到幽绝入侵影响\n大罗天 | 盘古世界的最高境界，佛道两门的顶级高手在此汇聚，讨论对抗黑髅和幽绝的计划\n紫袍道人 | 神秘道士，未知身份和目的，带领八个青衣中年道人袭击吴望、乐小白、勿乞三人"
        },
        {
            "id": 1,
            "content": "三十三天崩溃，大罗天之上的三重天境也正在快速崩塌。天境崩塌带来的不仅仅是天地元气的震荡，更是将四周虚空都撕裂了。狂暴的混沌之气从巨大的裂缝中冲出，化为狂风冰雹雷霆陨星等物不断飞泻而下，乱杂杂的向盘古大陆轰了下去。\n天庭无数的仙人纷纷陨落，天境崩塌的时候有一小半仙人被震死，天境化为巨量灵气涌入那座三十六重的宝塔时又有一小半仙人被绞碎了身体和魂魄，最后这虚空裂缝中喷出的狂暴能量又将一小半仙人轰杀，偌大的天庭留守的仙人中九成以上已经陨落。\n唯独三清天当中一团金光闪耀，偷天大阵正放出熠熠金光笼罩四方，蒙小白、罗克敌、聂药女等勿乞一方的人正聚集在金光中，惊恐的看着四周几乎化为一锅滚粥的虚空。大阵核心处六位圣帝正艰难的调集天道神力以维持大阵的运转，但是随着四周能量狂潮的冲击，大阵金光隐隐动摇，有朝不保夕之感。\n盘古凝结真身，盘古世界的天道法则得到了极大的完善和补充，勿乞的偷天大阵对新生的盘古世界的天道法则控制不力，只能勉强调动一小部分的天道之力。面对这几乎灭世的天灾，偷天大阵自保不足，何况还要庇护聂药女等人？\n眼看大阵就要崩溃，勿乞带着众人飞遁到了大阵边。他张口喷出三十六团金光化成符文定住了四周的池水火风，随后一把将偷天大阵推向了盘古大陆。\n抬头望着乱糟糟到处都是裂缝的虚空，勿乞沉声喝道：「娲皇，你的拿手活计来了！我的人帮你护住盘古大陆，你速速想办法将这天窟窿给补上！活见鬼，这三十三天难道不是盘古世界本来的东西么？」\n鄣乐公主、绮霞等一行人一言不发的遁入了偷天大阵，眼下稍有不慎事情就将不可收拾，虚空崩溃，除开盘古大陆外，整个盘古世界的虚空到处都是乱糟糟的裂痕，谁也不敢浪费时间，赶紧加入大阵将盘古大陆护住才是最重要的。\n勿乞身边突然一阵光芒闪烁，盘古、娲皇氏同时挪移到了他身边。\n娲皇氏面色阴沉的望着头顶无数的虚空裂痕，眼里水波闪烁好似泪水都要滴了下来。只听她低声叹道：「补天一事，女娲的确曾经做过。但是以往天地重劫，哪怕打得再厉害，也就是三五道天痕，眼下何止三五千亿？那些老不死的，实在是可恶至极。」",
            "summary": "盘古大陆遭受三重天境崩塌的灾难，导致天地元气震荡和虚空撕裂。狂暴的混沌之气化作狂风冰雹雷霆陨星，使得天庭众多仙人伤亡惨重。唯有勿乞一方的人在三清天金光保护下幸存。然而，偷天大阵难以抵挡天灾，岌岌可危。勿乞请求娲皇氏帮助修补虚空裂痕，但娲皇氏表示此次灾难规模远超以往，修补难度极大。在众人努力下，成功将偷天大阵转移到盘古大陆，暂时保住了大陆的安全。",
            "characters_in_summary": [
                "娲皇氏",
                "勿乞",
                "三清天"
            ],
            "entity_info": "娲皇氏 | 神秘人物，与焱君大角对话，表示愿意帮助对抗千首和幻颜\n勿乞 | 道门弟子，紫袍道人的徒弟\n三清天 | 道教神话中的三个最高天，分别为太皇黄曾天、太明玉完天和清明何童天\n紫眉道祖 | 道教高层，与道祖一同对抗黑髅和幽绝，发现佛门利用演天圣轮的阴谋\n七位佛祖 | 佛教高手，大灵鹫山的拥有者，因灵的消失而疯狂增强力量，威胁到道祖和破界者的利益\n九位道祖 | 道教高层，与紫眉道祖一同对抗黑髅，试图通过封神榜镇压天行道运转，受到幽绝入侵影响\n紫袍道人 | 神秘道士，勿乞的师父，未知身份和目的，带领八个青衣中年道人袭击吴望、乐小白、勿乞三人"
        },
        {
            "id": 2,
            "content": "盘古的脸色也阴沉难看至极，他眯着眼一个字一个字的说道：「三十三天，大灵鹫山，都是七佛九道自己法力显化而成，和这个世界可没半点儿关系。嘿，嘿嘿，一时不查，这三十三天居然是这么个祸害！」\n勿乞也看出来了，这三十三天果然就是一大祸害。\n九位道祖祭出的宝塔不知道是什么玩意，但是显然这是圣界留下来的一件强力圣器。道祖们将这宝塔的力量分散开来，衍化为三十六重天境作为天庭的驻地和道门养兵的秘境。这三十六重天境居然逐渐的侵染盘古世界的虚空，逐渐和这虚空融为一体。而且还在不断抽取虚空的力量补充自己。\n这就好似三十六团癌细胞生长在一个健康人的体龘内，如今道祖们将那宝塔祭起，三十六重天境崩溃，带着它们无数年来抽取的盘古世界的本源之力回归宝塔中，那宝塔固然变得威力无穷，但是整个盘古世界的虚空都陷入了崩溃的边缘。\n佛门收集黎民百姓的信仰之力化为自身力量，道门做得更加离谱，他们直接抽取盘古世界的本源之力化为己用。不管佛门还是道门，如今看来都是这盘古世界的寄生虫，无非是寄生的主体不同而已。",
            "summary": "盘古对三十三天的看法，认为它与这个世界无关。同时，提到了九位道祖所创造的三十六重天境正在侵蚀盘古世界的虚空，抽取其力量。佛门和道门分别通过信仰之力和本源之力来增强自己的力量，使得它们成为盘古世界的寄生虫。",
            "characters_in_summary": [
                "盘古",
                "三十三天",
                "九位道祖",
                "三十六重天境",
                "佛门",
                "道门"
            ],
            "entity_info": "盘古 | 创世神，传授勿乞神通，告知大道和圣界至强者情况，传授佛门、道门驱逐心魔和无形天魔的降魔手段；在有熊原地下灵xue为一只猫儿梳理毛\n三十三天 | 传说中的神仙居住的地方，目前因为虚空崩溃而正在快速崩塌\n九位道祖 | 道教高层，与紫眉道祖一同对抗黑髅，试图通过封神榜镇压天行道运转，受到幽绝入侵影响，与黑髅、幽绝等有对立关系\n佛门 | 佛教圣地，五百金身罗汉、三千揭谛、一万两千护法天王等佛门高手在此活动\n道门 | 道教组织，可能与勿乞产生交易，可能与勿乞是同一种势力\n娲皇氏 | 神秘人物，与焱君大角对话，表示愿意帮助对抗千首和幻颜，可能是女娲\n勿乞 | 道门弟子，紫袍道人的徒弟，与紫袍道人、紫袍道人的其他徒弟等有师徒关系，试图通过偷天大阵保护盘古大陆免受虚空崩溃的影响\n三清天 | 道教神话中的三个最高天，分别为太皇黄曾天、太明玉完天和清明何童天，位于天庭，目前因为天境崩塌而正在快速崩塌\n紫眉道祖 | 道教高层，与道祖一同对抗黑髅和幽绝，发现佛门利用演天圣轮的阴谋，与道祖、黑髅、幽绝等有对立关系\n七位佛祖 | 佛教高手，大灵鹫山的拥有者，因灵的消失而疯狂增强力量，威胁到道祖和破界者的利益，与道祖、破界者有对立关系"
        },
        {
            "id": 3,
            "content": "勿乞斜眼望了盘古一眼：「这是你的地盘，你居然都没察觉到他们的动作！」\n盘古的脸色一阵难堪，他咬牙道：「某沉睡这么多年，醒来不过百多年而已，只顾着淬炼真灵，哪里有空和他们勾心斗角？」狠狠的瞪了勿乞一眼，盘古从袖子里掏出了三道紫气升腾的先天之灵，他冷哼道：「帮我稳固虚空，澄净这一方天地，我送你三道先天之灵！」\n勿乞的眼睛骤然瞪得老大，这盘古难怪有这样的底气任凭七佛九道在他开辟的世界中胡作非为，感情他有这样的底牌？能随手掏出三道先天之灵送人，盘古自己肯定不缺这玩意，娲皇氏也定然得了其中好处。\n一把将三道先天之灵抢来纳入嘴中，勿乞干笑道：「我一人，妻子两人，三道先天之灵的确是重礼！」\n盘古微微一笑，正要开口，却听得勿乞很无耻的笑道：「但是可怜见的，我除了两个妻子，还有小妾九万！」\n娲皇氏剧烈的咳嗽了几声，九万小妾，这是六国君臣做出来的好事！\n盘古一张脸变得黑里发紫、紫里冒红，他一声不吭的掏出一柄大斧当头就朝勿乞劈了下来。\n勿乞怪笑一声化身万道火光冲天而起，几个腾挪间就回到了原本大罗天所在的方位。",
            "summary": "勿乞和盘古进行了一场对话。勿乞指责盘古没有察觉到其他势力的行动，而盘古解释说自己刚刚苏醒不久，专注于淬炼真灵，没有时间和精力去应对他们。然而，盘古随后展示了他的实力，拿出了三道先天之灵作为礼物送给勿乞，以换取他的帮助。勿乞接受了礼物，并用无耻的方式调侃盘古，导致盘古愤怒地向他发起攻击。然而，勿乞轻松地躲过了攻击，回到了他原本的位置。",
            "characters_in_summary": [
                "勿乞",
                "盘古"
            ],
            "entity_info": "勿乞 | 道门弟子，紫袍道人的徒弟，与紫袍道人、紫袍道人的其他徒弟等有师徒关系，试图通过偷天大阵保护盘古大陆免受虚空崩溃的影响\n盘古 | 创世神，传授勿乞神通，告知大道和圣界至强者情况，传授佛门、道门驱逐心魔和无形天魔的降魔手段；在有熊原地下灵xue为一只猫儿梳理毛\n三十三天 | 传说中的神仙居住的地方，目前因为虚空崩溃而正在快速崩塌\n九位道祖 | 道教高层，与紫眉道祖一同对抗黑髅，试图通过封神榜镇压天行道运转，受到幽绝入侵影响，与黑髅、幽绝等有对立关系\n佛门 | 佛教圣地，五百金身罗汉、三千揭谛、一万两千护法天王等佛门高手在此活动"
        },
        {
            "id": 4,
            "content": "盘古气得咬牙低声喝道：「九万小妾，你当这先天之灵是地里的土疙瘩可以随便捡的？当年某九死一生好悬魂飞魄散，好容易才从混沌中得了十三道而已，送你三条已经是天大的人情！」\n气鼓鼓的盘古对娲皇抱怨道：「错非要留着力气去铲了那些破界者的老巢，某今天非要一斧头劈了他不可！错非那些破界者，某哪里要求他出手对付七佛九道那群鬼东西？」\n娲皇氏愁眉苦脸的叹了一口气，万灵鼎从她头顶喷出，一块拳头大小通体发黄的土疙瘩从万灵鼎内喷了出来。她苦笑道：「大兄且为女娲护法，这虚空破碎，不尽快补上，就算盘古大陆无恙，那外域虚空的子民也死伤殆尽。怕就怕生灵死伤太重，那些破界者的实力会水涨船高！」\n盘古轻哼了一声，他紧紧的握住了斧子，化为一片虚影遁入了娲皇氏的影子里。\n「事情紧急，却也是一大契机，说不得我们就能一劳永逸，将一切麻烦彻底解决了。」盘古瓮声瓮气的咕哝了一声。\n虚空中，佛道精英遥遥对峙，在百万里外，浑天大阵已经在道符的作用下压缩成了一个直径十万里的圆球，正团团包裹着十二位破界者猛攻不止。\n骤然间一声清啸和一声佛号声震得四周虚空轰然粉碎，九色莲华和七座金轮卷起滚滚混沌气息对面硬碰了过去。没有任何花巧的招式，没有任何的神通变化，佛道两门的所有精英集中了所有的力量，将其化为两道毁灭性的能量洪流向着对方冲了过去。\n就在双方距离还有数十万里的时候，勿乞腾身到了浑天大阵上空，他双手挥动，十指上喷出十道水波一样的符文洪流。化为七彩霞光将浑天大阵牢牢的包裹在内。\n连续九道本命精血喷出，勿乞使出了吃奶的力气，勉强将偌大的浑天大阵挪移了一点儿方位。\n聚集了天庭除五行真神外所有神兵天将的浑天大阵突兀的出现在佛道碰撞的中心点。\n六大天帝同时绝望的咆哮起来，无数神兵天将呆呆的看着两侧呼啸而来的毁灭洪流，同时绝望的闭上了双眼。\n就连被困在浑天大阵中的十二位破界者也呆住了，他们无奈的仰天长叹，似乎自己又要被镇龘压了。\n两道洪流狠狠的撞在了浑天大阵上，夺目的光焰笼罩了整个盘古世界。",
            "summary": "盘古与娲皇氏为了修补虚空破碎，防止更多生灵伤亡，决定联手对抗破界者。然而，佛道两门的精英也在进行一场激战。勿乞利用浑天大阵暂时阻挡了两股毁灭性能量洪流的冲击。这场战斗的结果将对盘古世界的未来产生重大影响。",
            "characters_in_summary": [
                "盘古",
                "娲皇氏",
                "勿乞",
                "盘古世界"
            ],
            "entity_info": "盘古 | 创世神，传授勿乞神通，告知大道和圣界至强者情况，传授佛门、道门驱逐心魔和无形天魔的降魔手段；在有熊原地下灵xue为一只猫儿梳理毛\n娲皇氏 | 神秘人物，与焱君大角对话，表示愿意帮助对抗千首和幻颜，可能是女娲\n勿乞 | 道门弟子，紫袍道人的徒弟，与紫袍道人、紫袍道人的其他徒弟等有师徒关系，试图通过偷天大阵保护盘古大陆免受虚空崩溃的影响\n盘古世界 | 紫眉道祖册封天庭帝君的地方，位于天空中\n紫袍道人 | 勿乞的师父，道教高人，与勿乞有师徒关系\n九位道祖 | 道教高层，与紫眉道祖一同对抗黑髅，试图通过封神榜镇压天行道运转，受到幽绝入侵影响，与黑髅、幽绝等有对立关系\n佛门 | 佛教圣地，五百金身罗汉、三千揭谛、一万两千护法天王等佛门高手在此活动"
        }
    ]
}