{
    "chapter_title": "第一千二百二十三章 魔焰滔天（第一更）",
    "chapter_summary": "龙伯国人族群正面临前所未有的灾难。曾经繁荣的燕都蓟都如今已沦为尸山血海，生物灭绝，只剩下邪恶势力控制的龙伯国人。老祭司尝试寻求神祇的帮助，却未能得到回应。此时，元华老祖驾着血云前来，意图利用万灵血池突破金仙境界。他试图劝说江云老祖帮助他消灭剩余龙伯国人，但江云老祖拒绝并揭露了元华老祖的真实身份——血海老妖。在这场斗争中，江云老祖及其同伴被束缚在石桩上，无法逃脱。",
    "characters_in_summary": [
        "老祭司",
        "元华老祖",
        "江云老祖"
    ],
    "pre_entity_info": "元华老祖 | 血海尊王，与葫芦仙可能有合作关系，与吕不韦有关系（可能是导师或其他关系），在九冥散魂鬼炎的影响下身受重伤。\n江云老祖 | 元华门核心弟子，与勿乞有仇怨，居住在青木峰左侧的屋舍，被元华老祖囚禁并用鬼火禁锢，试图逃脱但失败并被元华老祖发现。他是元华老祖的弟子，与元华老祖有师徒关系。与勿乞有仇怨。\n勿乞 | 幽冥世界的修士，与项羽、刘邦等人对立，试图寻找破解元神禁制的方法。将刘邦送入芥子世界保护。与旸丘王对立，试图寻找机会制服或击败对方。与龙阳君存在利益纠葛。与部乐公主共同修炼，试图找到破解元神禁制的方法。与绮霞一起关注腹中孩儿成长情况。与青蓏仙子有旧怨。\n李逸风 | 勿乞的徒弟，与勿乞进行御剑刺杀训练，曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝\n古泰皇朝 | 一个国家，位于仙侠世界，白云仙门试图占领该地\n芥子世界 | 一个神秘的空间，可以容纳大量生灵和生活用品，用于保护刘邦免受伤害。\n紫千妍 | 勿乞的徒弟，与勿乞进行御剑刺杀训练，曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "曾经生机勃勃的万仙星已经近乎空无一人！除了深山老林深潭幽谷中，除了汪洋大海无底海沟内，除了这些绝险的地方还有一些侥幸逃生的妖魔鬼怪藏身外，其他生灵已经全部化为皑皑白骨。\n曾经的大燕都城蓟都凭空地陷百里，方圆万里尽成深坑。偌大的深坑边缘，堆积了无数的尸骸，大量血浆从这堆积如山的尸骸中流淌出来，将这么一个大坑填得满满的。密密麻麻的尸骸白骨铺开，方圆数十万里的地域尽是一片尸山血海，就连一寸儿土地都看不到。\n这些尸体中不仅仅有人类的尸骨，更有无数野兽飞禽、海鱼海兽的骨骸，甚至连那些一寸长的xiǎo虾米、三分长的蜈蚣、半尺长的xiǎo青蛇、手指般大xiǎo的máomáo虫，无数的生灵尽堆积在这里，一些已经成了白骨，一些已经是半腐烂，还有一些则是刚刚被杀死，各sè血液正不断的从他们体内渗出流进那巨大的深坑内。\n高空中，黑压压的乌云直迫了下来，距离地面只有百多丈高，黑漆漆的乌云厚达百里，方圆数十万里，好似天空距离地面也就只有这么点距离，这一方天地给人的感觉压抑到了极点。乌云中不时有血光、魔焰一闪而过，红sè的血光，绿sè的魔焰带着呼呼风啸声急速掠过，带起了刺鼻的血腥味。",
            "summary": "大部分生物已经死亡，只剩下一些躲在极端地区的妖魔鬼怪。曾经的燕都蓟都陷入地陷，周围变成了一片尸山血海。这里的尸体包括人类、动物和各种小生物，空气中弥漫着刺鼻的血腥味。天空中的乌云厚达百里，红sè血光和绿sè魔焰不时闪过，给人一种压抑的感觉。",
            "characters_in_summary": [
                "妖魔鬼怪",
                "燕都蓟都"
            ],
            "entity_info": "勿乞 | 幽冥世界的修士，与项羽、刘邦等人对立，试图寻找破解元神禁制的方法。将刘邦送入芥子世界保护。与旸丘王对立，试图寻找机会制服或击败对方。与龙阳君存在利益纠葛。与部乐公主共同修炼，试图找到破解元神禁制的方法。与绮霞一起关注腹中孩儿成长情况。与青蓏仙子有旧怨。\n李逸风 | 勿乞的徒弟，与勿乞进行御剑刺杀训练，曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝\n古泰皇朝 | 一个国家，位于仙侠世界，白云仙门试图占领该地\n芥子世界 | 一个神秘的空间，可以容纳大量生灵和生活用品，用于保护刘邦免受伤害。\n紫千妍 | 勿乞的徒弟，与勿乞进行御剑刺杀训练，曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝"
        },
        {
            "id": 1,
            "content": "这一片地狱一样的土地上，没有苍蝇，没有秃鹫，没有野狗，没有蛆虫，没有那些喜欢在尸体堆上活动的生灵。因为所有的生物，包括苍蝇、秃鹫、野狗、蛆虫都已经被人诛杀，变成了这一片尸山血海的一部分。\n“天哪！你开开眼罢！难道你真的要绝我这一支苗裔么？”\n随着一声凄厉的长啸声，一柄通体漆黑没有半点儿光泽的飞剑腾空而起，将一个身高百丈的龙伯国人的头颅斩下。粗大的血柱喷出去数十丈远，滚滚热血注入了那一个巨大的血池子里。粘稠的血池中翻腾起一片细细的水泡，很是欢喜的接收了这一股新的血液。\n发出那一声凄厉长啸的，是一个老态龙钟，老得浑身皮肤宛如松树皮一样裂开，距离死只有一口气的老龙伯国人。这个老人身高数十丈，手中杵着一根木杖，正双手朝天仰天狂呼。他眼角裂开，一些淡淡的血迹从他眼角滑下，没有泪水，也没有血滴从中流出。这个老人太老了，身体机能已经干涸，就连血液都不剩多少。\n在老人的前方，一队队的龙伯国人正在被那凌空飞舞的飞剑屠杀。在老人身边，大概还有五六万名龙伯国人正排成整齐的队伍，踏着堆积如山的族人尸体，一步步的走向那巨大的血池。只要他们靠近血池三丈之地，那飞剑就会盘旋而下，将他们的头颅一剑斩落。\n老人嘶声尖啸怒号，但是苍天无语，并没有一个人回应他的嚎叫声。那些列队前进的龙伯国人目光清明，脸上表情又是愤怒又是恐惧，他们清楚的知道身边发生的事情，但是他们无法控制自己的身体。一股邪恶的力量控制了他们，bī着他们缓步走向那口血池。\n这些龙伯国人，是万仙星上剩下的最后一个族群。拥有强悍实力的龙伯国人，在突如其来的袭击降临时，他们唤醒了沉睡在族中的几位耆老，那些有着天仙修为的耆老联手，一次又一次的击溃了窥觑龙伯国人族群的敌人。\n但是一次次的战斗耗尽了这些耆老的力量，耗尽了他们的jīng血，而来袭的敌人变得越来越强大。当最后一个耆老被敌人用一柄散发出高温的上品仙剑斩杀后，龙伯国人就和万仙星的其他族群一样来到了这个噩梦一样的地方，一步步的走向死亡。\n仰天狂啸的老人，是万仙星上龙伯国人最后一个祭司，眼看自己的族人一个接一个被杀死，所有族人的魂魄没能升天，而是连同血液一起注入血池，老祭司明白敌人想要做什么，也知道自己的部族已经到了生死关头。老祭司燃烧自己的魂魄挣脱了禁锢他身体的那股邪恶力量，他仰天长啸，想要寻求天地间鬼神的帮助，救助自己的族人！\n苍天无语，鬼神失声，在那黑漆漆的乌云笼罩之地，并无任何一个鬼神回应老祭司的呼唤。\n还幸存的数万龙伯国人同时大哭，泪如雨下，泪中含血。他们痛哭流涕，为自己族人的死而悲泣，为自己的命运而哭泣，同时为自己这一支龙伯国人将要彻底灭亡而伤心不已。\n万种人类种族中，龙伯国人也许是最团结，最传统，最保守，最顽固的人类族群。在人类种群中，只有龙伯国人从来不攻击自己的同族。所有龙伯国人情同手足，虽然有部族之分，但是所有龙伯国人都情同一体。当他们看到自己的族人被残酷的斩杀时，所有还活着的龙伯国人心都碎了。",
            "summary": "龙伯国人族群正遭受着前所未有的灾难。所有的生物都已灭绝，只剩下被邪恶力量控制的龙伯国人逐渐走向死亡。老祭司试图祈求天地鬼神的帮助，但并未得到任何回应。幸存的龙伯国人悲痛欲绝，为即将灭亡的族群感到伤心。",
            "characters_in_summary": [
                "老祭司",
                "龙伯国人"
            ],
            "entity_info": "龙伯国人 | 上古种族，被勿乞等人解救，用于组成百灵战天大阵\n勿乞 | 幽冥世界的修士，与项羽、刘邦等人对立，试图寻找破解元神禁制的方法。将刘邦送入芥子世界保护。与旸丘王对立，试图寻找机会制服或击败对方。与龙阳君存在利益纠葛。与部乐公主共同修炼，试图找到破解元神禁制的方法。与绮霞一起关注腹中孩儿成长情况。与青蓏仙子有旧怨。\n李逸风 | 勿乞的徒弟，与勿乞进行御剑刺杀训练，曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝\n古泰皇朝 | 一个国家，位于仙侠世界，白云仙门试图占领该地\n芥子世界 | 一个神秘的空间，可以容纳大量生灵和生活用品，用于保护刘邦免受伤害。\n紫千妍 | 勿乞的徒弟，与勿乞进行御剑刺杀训练，曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝"
        },
        {
            "id": 2,
            "content": "血泪滚滚而下，巨大的哭嚎声甚至将天空的乌云都冲起来数丈高。\n‘桀桀’怪笑声从远处传来，虚空中正在急速挥击的飞剑突然停下了动作，一团血云从云端降下，身穿黑sè道袍，xiōng口绣了一个白sè骷髅的元华老祖手持一柄通体散发出高温火焰的仙剑，疯狂大笑着驾驭着血云向这些龙伯国人飞了过来。\n“哭什么？哭什么？”元华老祖摇头晃脑的笑道：“这颗星球上所有的生灵就死剩你们，能够陪着这颗星球上所有的生灵一起去死，你们有什么不高兴？你们死后能够化为老祖的仙力，能够帮助老祖冲击金仙境界，你们有什么不开心的？”\n得意洋洋的往哪血池一指，元华老祖狂笑道：“借助这万灵血池，老祖的血海玄功大有突破金仙境界的希望！嘿嘿……”\n笑了几声，元华老祖眸子里血光一闪，他皱眉道：“奇怪，为什么我会血海玄功？为什么我懂如何建造万灵血池？哎，我是谁？我是元华老祖？不，我是血海尊王？错，我是上古魔神沥血子？不，不，我是谁？”\n歪着脑袋琢磨了一阵，元华老祖突然用力的拍了一下脑袋，他桀桀怪笑道：“管这么多做什么？等老祖我修成了金仙大道，前辈许诺自然会有使者来迎接老祖成道拜入前辈mén下！嘿，当年前辈千金一诺，辛苦这么多年，老祖总算是有进入前辈mén下的机缘了！”\n得意洋洋的看着面前众多痛哭失声的龙伯国人，元华老祖得意的摇晃着脑袋，突然放声大笑了三声。笑了三声后，元华老祖突然一愣神，他原地转了几圈，突然朝头顶乌云招了一下手。",
            "summary": "元华老祖手持一柄仙剑，驾驭着血云向龙伯国人飞去。他企图利用万灵血池来突破金仙境界。然而，元华老祖对自己的身世产生了疑问。尽管他得意洋洋地看着哭泣的龙伯国人，但他仍然相信，一旦他修成金仙大道，将有使者来接引他加入前辈门下。",
            "characters_in_summary": [
                "元华老祖",
                "龙伯国人"
            ],
            "entity_info": "元华老祖 | 血海尊王，与葫芦仙可能有合作关系，与吕不韦有关系（可能是导师或其他关系），在九冥散魂鬼炎的影响下身受重伤。\n龙伯国人 | 上古种族，被勿乞等人解救，用于组成百灵战天大阵\n勿乞 | 幽冥世界的修士，与项羽、刘邦等人对立，试图寻找破解元神禁制的方法。将刘邦送入芥子世界保护。与旸丘王对立，试图寻找机会制服或击败对方。与龙阳君存在利益纠葛。与部乐公主共同修炼，试图找到破解元神禁制的方法。与绮霞一起关注腹中孩儿成长情况。与青蓏仙子有旧怨。\n李逸风 | 勿乞的徒弟，与勿乞进行御剑刺杀训练，曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝\n古泰皇朝 | 一个国家，位于仙侠世界，白云仙门试图占领该地\n芥子世界 | 一个神秘的空间，可以容纳大量生灵和生活用品，用于保护刘邦免受伤害。\n紫千妍 | 勿乞的徒弟，与勿乞进行御剑刺杀训练，曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝"
        },
        {
            "id": 3,
            "content": "一片血云从乌云中喷出，方圆亩许的血云被绿sè鬼火缠绕，血云上一字儿排开了数十根石桩，每一根石桩上都雕刻了无数的恶鬼形象，江云老祖和青霞、白雾两位妻子，以及清心、清意、清神三位老道，外带白云仙mén和清净离垢mén的一批核心mén人都被捆在了石桩上，七窍被石桩上恶鬼头颅中喷出的鬼火锁定，浑身动弹不得、也无法开口说话。\n元华老祖笑呵呵的飞到了江云老祖面前，笑着对江云老祖说道：“江云，你是老祖的mén人！乖乖的从了老祖，亲自cào刀将剩下的这些龙伯国人都宰了，老祖得成金仙大道，你也能有一份好处！”\n手一挥解开江云老祖头面上的鬼火，元华老祖笑问道：“你可愿从了老祖？”\n双眸神光散luàn，jīng神趋于崩溃的江云老祖呆呆的看了元华老祖许久，他突然声嘶力竭的嚎叫起来：“不，不，不，贫道哪怕是魂飞魄散，也绝对不会从了你这魔头！你不是元华老祖，你是外域魔头，你是……血海老妖！你这畜生，你杀光了万仙星上所有人！”\n元华老祖皱了皱眉头，他一耳光chōu在了江云老祖的脸上，低声骂道：“不识好歹的东西，不就是杀了几个人么？我当然是元华老祖，否则我能是谁？血海老妖？啧，这名字真熟悉啊？是我么？不是我？那上古魔神沥血子又是谁？再传恩师？我是沥血子的再传弟子？”\n叽里咕噜的嘀咕了一阵子，元华老祖摇头叹息道：“管这么多呢？我就是我？我当然是我！”\n冷哼一声，元华老祖看向了清心、清意、清神三个老道，他笑着说道：“江云不从，你们也是不从的了！”\n清心、清神、清意三个老道动弹不得，也不能开口说话，但是他们目光中神光熠熠，透着一股子宁死不屈的坚定劲儿。元华老祖摇了摇头，他也懒得làng费力气解开三个老道面mén上的禁制，只是深深的叹了一口气：“活路不走，你们非要走死路！所谓的道义，所谓的天理，有这么重要么？”\n说着说着，元华老祖突然狂笑了起来，他一把撕开了白雾、青霞两位nv仙的xiōng衣，放声笑道：“妙哉，管这么多？我就要是金仙了，我就要成就金仙正果！嘿，江云啊江云，你的两位道侣，就让我好生消受一番吧！反正你们都铁了心求死，死之前让我好好的享用一番，也省得làng费了两个美人儿！”\n白雾、青霞两位nv仙脸sè巨变，江云老祖则是疯狂的扭动挣扎起来，他厉声呵斥道：“元华老祖，你这个猪狗不如的老畜生，你不是人啊！”\n吼声太大，江云老祖声带撕裂，从嘴里喷出了血来。\n元华老祖只是桀桀怪笑着，一把抓起白雾仙子，就要将她按在血云上。",
            "summary": "江云老祖和他的两位妻子以及三位老道被绑在石桩上，无法动弹。元华老祖来到他们面前，试图说服江云老祖帮助他杀死剩余的龙伯国人以换取成仙的机会。然而，江云老祖坚决拒绝并揭露了元华老祖的真实身份——血海老妖。元华老祖愤怒地打了江云老祖一耳光，并开始谈论他的过去和身份。他决定强行占有江云老祖的妻子之一，白雾仙子。江云老祖和他的同伴们奋力反抗，但无法逃脱被束缚的命运。",
            "characters_in_summary": [
                "江云老祖",
                "两位妻子",
                "白雾仙子",
                "红霞仙子",
                "三位老道",
                "元华老祖"
            ],
            "entity_info": "江云老祖 | 元华门核心弟子，与勿乞有仇怨，居住在青木峰左侧的屋舍，被元华老祖囚禁并用鬼火禁锢，试图逃脱但失败并被元华老祖发现。他是元华老祖的弟子，与元华老祖有师徒关系。与勿乞有仇怨。\n白雾仙子 | 拥有混沌灵气，体修者，是魔神傀儡的徒弟，也是八戒的徒弟。她与部乐公主、薄荷、当归有合作关系。她在海州阻止了牧玄的复仇计划，救下了玉曷和其他人。她与月掌柜有交易关系（试图购买勿乞手中的灵参），与刘邦有敌对关系。在通天塔内，与旸丘王无直接互动。与鄣乐公主有合作关系，共同对抗敌人。她是勿乞的同门，与勿乞有合作关系。\n元华老祖 | 血海尊王，与葫芦仙可能有合作关系，与吕不韦有关系（可能是导师或其他关系），在九冥散魂鬼炎的影响下身受重伤。\n龙伯国人 | 上古种族，被勿乞等人解救，用于组成百灵战天大阵\n勿乞 | 幽冥世界的修士，与项羽、刘邦等人对立，试图寻找破解元神禁制的方法。将刘邦送入芥子世界保护。与旸丘王对立，试图寻找机会制服或击败对方。与龙阳君存在利益纠葛。与部乐公主共同修炼，试图找到破解元神禁制的方法。与青蓏仙子有旧怨。\n李逸风 | 勿乞的徒弟，与勿乞进行御剑刺杀训练，曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝\n古泰皇朝 | 一个国家，位于仙侠世界，白云仙门试图占领该地"
        }
    ]
}