{
    "chapter_title": "第一百二十四章 惊现（求月票，今日第三更！）",
    "chapter_summary": "释天魔是蓟都最大武馆释家馆的馆主，拥有庞大势力。鄣乐公主带领侍女们突然袭击释家馆，造成混乱。数百武馆弟子被激怒，与鄣乐公主一方发生冲突。勿乞试图用威胁和金钱收买释天魔，但未能成功。释天魔的弟子纹虎大汉挑战勿乞，双方展开比武，但两败俱伤。勿乞发现韦笑笑的护卫在释家馆中。",
    "characters_in_summary": [
        "释天魔",
        "鄣乐公主",
        "侍女",
        "武馆弟子",
        "纹虎大汉",
        "勿乞",
        "韦笑笑"
    ],
    "pre_entity_info": "鄣乐公主 | 大燕国公主，熊青的主公，勿乞的恩人，与卢乘风、拓跋獒等人有交集。与勿乞在蓟都相遇，跟随勿乞一起行动。\n勿乞 | 蒙村的村民，鄣乐公主的恩人，与卢乘风、拓跋獒等人有交集，被要求协助调查燕不羁的死因，目前追踪滢川公主来到仁王府。与蓟都的宫禁卫有关系，邀请鄣乐公主一起行动。\n韦笑笑 | 被聂白虹带走的女人，与卢乘风有关联。\n黑衣人 | 易衍身边的刺客，修炼的是一种另成体系的功法。企图刺杀卢乘风和勿乞。在新剧情中，他的身份和目的被揭示。\n卢乘风 | 接受聂药女的传承，与勿乞相交。在四海集与勿乞相遇，可能进入英雄楼。\n嫪毐 | 巨阳教的教主，曾与滢川公主见面，讨论关于燕乘风和吕国的事情。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "释天魔，释家馆馆主，九十年前来蓟都开馆授徒，一个半甲子的努力经营，释家馆如今门下弟子过三万，馆内先天武者就有七十余人，后天巅峰武者近千。更有传闻，释天魔虽然没有修炼的灵根天赋，但是他以武入道，已经修炼到了先天胎息巅峰境界，只要他以武力撕开武道屏障，就能以大毅力、大力量改元换体，从普通武者跻身金丹人仙之境。\n九十年来，释天魔已经是蓟都江湖道上的传说，绝对的宗师级人物。除开还在门内习武练艺的三万门人，释家馆这么多年来出师的门人更是不知凡几。这些门人有的是世家门客，有的是军中将领，有的干脆就是蓟都帮派力量的魁首。这么大一座蓟都城，只要是能赚钱的行当，除了皇室专管的那些，其他的行业都有释家馆门人的影子。\n具体而言，仅仅释家馆一家武馆的力量，就胜过了吕国十几个顶级世家豪门的联手实力。无论是从绝对的武力还是在大燕朝的影响力而言，倾尽吕国之力，还不够释天魔一把掐的。\n故而释家馆门前的匾额上，根本就不标注‘释家馆’这三个字，直接挂上了‘以武服人’这四个嚣张至极的大字。这四个字从正面解释，是说释天魔武道造诣精深，武德高崇，故而能以武服人；从反面解释就是，如果你不服，释家馆就用拳头打得你服气，这就是所谓的以武服人。\n如此实力，如此威势，何人敢在释家馆门口大叫踢馆？",
            "summary": "释天魔是释家馆的馆主，他在九十年前来到蓟都开设武馆，经过半个世纪的努力，释家馆成为了蓟都最大的武馆，拥有超过三万名弟子和大量高手。释天魔虽然缺乏灵根天赋，但他以武入道，达到了先天胎息巅峰，有望成为金丹人仙。释家馆的门人遍布蓟都各大行业，甚至超过了吕国十几个顶级世家的联合实力。因此，释家馆门口的匾额上写着“以武服人”，彰显其强大的实力和威势。",
            "characters_in_summary": [
                "释天魔",
                "蓟都",
                "释家馆"
            ],
            "entity_info": "蓟都 | 大燕国的首都，鄣乐公主与勿乞在此地交谈，引发天气变化。\n释家馆 | 释无垢和释天魔所在的武馆，位于蓟都，被勿乞和鄣乐公主以三两黄金购买，后被燕乐公府攻击\n勿乞 | 蒙村的村民，鄣乐公主的恩人，与卢乘风、拓跋獒等人有交集，被要求协助调查燕不羁的死因，目前追踪滢川公主来到仁王府。与蓟都的宫禁卫有关系，邀请鄣乐公主一起行动。\n黑衣人 | 易衍身边的刺客，修炼的是一种另成体系的功法。企图刺杀卢乘风和勿乞。在新剧情中，他的身份和目的被揭示。\n鄣乐公主 | 大燕国公主，熊青的主公，勿乞的恩人，与卢乘风、拓跋獒等人有交集。与勿乞在蓟都相遇，跟随勿乞一起行动。\n卢乘风 | 接受聂药女的传承，与勿乞相交。在四海集与勿乞相遇，可能进入英雄楼。\n嫪毐 | 巨阳教的教主，曾与滢川公主见面，讨论关于燕乘风和吕国的事情。"
        },
        {
            "id": 1,
            "content": "鄣乐公主一脚把武馆大门踢飞进了武馆大院里，门前的这些壮汉硬是没回过神来。他们呆呆的看着鄣乐公主，手足僵硬宛如梦游，眼珠发直的盯着她，半晌没弄清楚到底发生了什么。\n他们没反应，鄣乐公主的动作却是比谁都快。她嘻嘻哈哈的冲到两个大汉面前，掏出一块手帕垫着手掌，然后一人给了一记沉甸甸的耳光。‘啪’的一声脆响吓得站在旁边的勿乞都缩了一下脖子，两个大汉轻盈的腾空而起，嘴角喷着血丝，大颗大颗的板牙滴溜溜的喷了出来，划出一条抛物线重重的落在了释家馆大门后那个长宽几近两里的巨大院落里。\n刚刚武馆的两扇大门飞进院子，厚达一尺的金纹檀木制成的门板摔在地上，发出雷鸣般巨响。鄣乐公主用力太猛，两扇大门顺着石板铺成的广场地面朝前直溜了进去，十几个正在广场上摆开拳脚架势练拳的青年惨嚎一声，被门板撞断了脚踝胫骨，抱着小腿就倒在了地上惨嚎。\n事发突然，偌大的广场上，超过三千名正在举石锁、玩杠铃、打木桩子、练拳脚刀剑的青壮全愣愣的看向了大门口。这么大的广场，数千人，硬是没一个人吭声。直到两个看门的大汉被鄣乐公主打飞了进来，数十个距离大门最近的青壮汉子这才怒吼出声：“那个不开眼的，来我们释家馆找死？”\n话音未落，门口惨嚎声接二连三的响起。鄣乐公主的贴身侍女白竹儿、白珠儿眉开眼笑的冲下了马车，学着她们主子的模样，一脚一个将看门的这些大汉踢进了院子。这两个小丫鬟虽然没什么实战经验，但是毕竟是皇宫内地位极高的女官身份，各种灵丹服用了不少，一身内力修为也在后天巅峰水准，看门的这些汉子，哪里经得起她们的手脚？\n这两丫头向来仗着鄣乐公主的势力无法无天惯了，下手也没一个轻重。鄣乐公主只是打飞了两个汉子的满口大牙，她们却是踢得这些汉子五脏六腑都快崩裂了，一口口艳红的血不断喷出，很快就在广场上积起了一滩小小的血坑。",
            "summary": "鄣乐公主和她的侍女们突然造访释家武馆，毫不留情地将武馆的大门踢飞并打伤了两名看门大汉。这一幕震惊了数千在广场上练习的武馆青年，他们纷纷质问是谁敢来这里找死。然而，鄣乐公主和她的侍女们并未停止行动，继续踢飞更多的武馆人员，导致许多人受伤。",
            "characters_in_summary": [
                "鄣乐公主",
                "侍女",
                "释家武馆"
            ],
            "entity_info": "鄣乐公主 | 大燕国公主，熊青的主公，勿乞的恩人，与卢乘风、拓跋獒等人有交集。与勿乞在蓟都相遇，跟随勿乞一起行动。\n勿乞 | 蒙村村民，鄣乐公主的恩人，与卢乘风、拓跋獒等人有交集，被要求协助调查燕不羁的死因，目前追踪滢川公主来到仁王府。与蓟都的宫禁卫有关系，邀请鄣乐公主一起行动。\n卢乘风 | 接受聂药女的传承，与勿乞相交。在四海集与勿乞相遇，可能进入英雄楼。\n嫪毐 | 巨阳教的教主，曾与滢川公主见面，讨论关于燕乘风和吕国的事情。\n蓟都 | 大燕国的首都，释家馆位于此，鄣乐公主与勿乞在此地交谈，引发天气变化。\n释家馆 | 释无垢和释天魔所在的武馆，位于蓟都，被勿乞和鄣乐公主以三两黄金购买，后被燕乐公府攻击"
        },
        {
            "id": 2,
            "content": "铿锵声大作，近百名武馆弟子纷纷拔出武器架子上的各色刀枪剑戟，怒骂连连的朝门前杀来。更有一些愣头青放声大吼：“看这几个小娘皮是哪里跑出来捣乱的，把她们身后的人剁了喂狗，这几个小娘皮正好拿去暖被窝兄弟们，上啊，谁得手的，谁第一个上这三个娘儿。”\n这些在释家馆广场上汗流浃背打熬力气，修炼一些低级外门武功的门人，出身市井，平日里沾染了无数不良的习气。仗着人多势众，这些青壮一个个口出秽言，污言秽语宛如暴风雨一样朝鄣乐公主和白竹儿、白珠儿喷了过去。刚刚还眉开眼笑只当玩游戏的鄣乐公主听了他们的话，顿时气得脸色铁青，双眸中骤然有一圈淡淡的五色光晕一闪即逝。\n随手一挥，鄣乐公主厉声喝道：“把这群人四肢都打断了，丢去乱红江喂鱼。给本……小姐打，打破他们的狗头。把这武馆给抢了，今天本小姐还就看上这武馆了。”不顾自己穿着累赘的长裙，鄣乐公主飞起**踢飞了十几个靠近的武馆弟子，回头朝勿乞嫣然一笑道：“你看上了这武馆，是要抢下来自己开武馆么？就当我送你的，回头叫蓟城府的官儿，把这里的契给你办好了”\n气急之下，鄣乐公主脚下也没有一个轻重，被她踢飞的武馆弟子一个个骨断筋裂，七窍喷血。那些仗着一股子悍勇血气冲上来的武馆弟子还没看清鄣乐公主的动作，就已经被踢飞的同门打翻了一大片，近百人哀声震天的躺在地上挣扎，情势好生狼狈。\n勿乞带来的大批人手已经冲了上去，操起半个人长手臂粗细的白蜡杆子特制的棍子对着地上这些武馆弟子就是一通乱砸乱打，打得他们四肢关节粉碎，肋骨都断了不知道多少。尤其是那几个宫禁卫的高手，这些武馆弟子当着他们的面辱骂鄣乐公主，他们吓得魂都飞了。此刻鄣乐公主下令，他们对着这些武馆弟子就下了死手，长棍对着那些青壮汉子的致命要害不断落下。\n眨眼的功夫，就有数十名武馆弟子毙命，其他还有近百人重伤，被蒙小白带着人拖出了武馆大门，丢在了大街上。一时间雄武大街人潮涌动，无数游侠儿和武者纷纷朝释家馆这边赶了过来，迫不及待的想要看看到底是谁这么大胆，居然敢来释家馆踢馆。\n眼看勿乞等人如此凶威，广场上众多武馆弟子纷纷聚集在一起，又是愤怒又是畏惧的看向了这边。行家一出手，就知道对头的虚实。释家馆有这么多先天武者、后天巅峰强者，这些武馆弟子的眼界也高的很，自然看出了勿乞带来的这数百护卫各个都是顶尖的后天武者，不是他们能招惹的。\n只听一声沉闷如雷的大喝声响起，一个只在裆下包了一块布头，露出一身雪花般肌肉，身上刺绣了九条精美绝伦神态各异的斑斓猛虎纹身的壮汉大步从武馆弟子中冲了出来。这身高九尺开外的壮汉望着鄣乐公主大喝道：“敢问这位姑娘来我释家馆有何贵干？”\n鄣乐公主倨傲的一挑小巧的下巴，双眼都翻上了半天里去。她冷哼道：“你耳朵聋了么？本小姐是来踢馆的。你们这武馆风水不错，地盘够大，本小姐看上了。”",
            "summary": "近百名武馆弟子被激怒，纷纷拔出武器准备攻击。其中一些人粗俗地辱骂鄣乐公主和她的随从。鄣乐公主听到这些侮辱后，生气地命令手下将这些人四肢打断，扔到乱红江喂鱼。勿乞带来的人立刻上前攻击，将武馆弟子打得重伤或死亡。其中一个纹身壮汉走出来询问鄣乐公主的来意，她回答说是来踢馆，看上了这个武馆的地盘。",
            "characters_in_summary": [
                "鄣乐公主",
                "武馆弟子",
                "随从",
                "纹身壮汉"
            ],
            "entity_info": "鄣乐公主 | 大燕国公主，熊青的主公，勿乞的恩人，与卢乘风、拓跋獒等人有交集。与勿乞在蓟都相遇，跟随勿乞一起行动。\n勿乞 | 蒙村村民，鄣乐公主的恩人，与卢乘风、拓跋獒等人有交集，被要求协助调查燕不羁的死因，目前追踪滢川公主来到仁王府。与蓟都的宫禁卫有关系，邀请鄣乐公主一起行动。\n卢乘风 | 接受聂药女的传承，与勿乞相交。在四海集与勿乞相遇，可能进入英雄楼。\n嫪毐 | 巨阳教的教主，曾与滢川公主见面，讨论关于燕乘风和吕国的事情。\n蓟都 | 大燕国的首都，释家馆位于此，鄣乐公主与勿乞在此地交谈，引发天气变化。"
        },
        {
            "id": 3,
            "content": "勿乞充分的演绎了一个狗腿子应有的形象，他从袖子里掏出了一锭黄金丢在了地上，对那大汉笑道：“我们小姐看上的东西，还从来没有得不到的。要么叫释天魔出来和我们分说，要么，三两黄金，买下你们释家馆这块地皮。三两黄金，你们赚大发了”\n那纹虎大汉气得面皮发青，释家馆在雄武大街上占据的这块地皮极大，是当年释天魔耗费了三年苦功，一家一家武馆的踢场，一家一家武馆的以武服人，说服那些武馆的当家将自家的土地贱卖给了释天魔。九十年过去了，随着释家馆的名声在外，这处宅院的价值，已经无法用金钱来衡量。\n三两黄金就想买下释家馆这么大一片土地和上面这么多的房子建筑？这就是明抢嘛\n纹虎大汉冷笑一声，他看了看鄣乐公主，摇摇头，戟指指向勿乞厉声喝道：“想要夺释家馆的基业，也要你们有那个本领才行。想要见我们老馆主，先胜过我们这些前院的教习吧”\n大吼一声，纹虎大汉的肌肉一块块坟起，他狠狠一跺脚震碎了地上两块石砖，双目暴瞪发出一声虎啸，挥拳就朝勿乞当心砸了过来。这大汉比那些武馆弟子的人品要好得多，他见鄣乐公主是女子的身份，干脆就懒得和她动手，而是选择了勿乞做对手。\n勿乞还没动，刚刚拉着几个武馆弟子丢出大门的蒙小白已经大叫着冲了上来。\n“先胜过小白，再和我大哥动手”蒙小白嘴里喷出一道白气，发出一声宛如牤牛的长咆声，周身也是肌肉一块块急骤膨胀，身体一抖发出一声沉闷的雷鸣般炸响，举起双拳朝那大汉迎了上去。\n一声巨响，蒙小白和那大汉实打实的相互打了一拳。蒙小白吐着血向后飞退七八步，那大汉则是心口上被深深的印下了一个一寸深的拳印，他呆呆的看着蒙小白，身体慢慢的软了下去，随后七窍中都流出了血来。两人互击一拳，蒙小白重伤，大汉则是被他一拳击碎了心脉当场暴毙。\n勿乞狞笑了起来，一把抓住蒙小白将一缕真水灵罡缓缓输入他身体，帮他疏通经络消化淤血。一边施为，他一边厉声喝道：“还有谁？没人敢上来，就叫释天魔出来和我说话”\n武馆弟子们面色难看的向后退了几步，没一个人吭声。\n勿乞森森的扫了易衍这些弟子，突然在这群武馆弟子的身后，看到了一个他绝对没料到的人\n那日韦笑笑登门拜访卢乘风，这人就是韦笑笑车驾边的一个护卫他带着几个随从，正在人群后震惊的看着勿乞。勿乞刚看到他，这人立刻转身就走。\n有同学疑问为什么突然跑到释家馆踢馆，唔，和滢川公主抢时间啊\n欲知详细如何，请看后文分解",
            "summary": "勿乞试图通过威胁和金钱收买的方式来夺取释家馆的土地。然而，释家馆的纹虎大汉拒绝了这个提议，并挑战勿乞和他的手下进行比武。结果，蒙小白与大汉对战后重伤了大汉，但自己也受了重伤。勿乞趁机要求释天魔出面与他交谈，但释家馆的弟子们无人应战。在此过程中，勿乞意外地发现了一个他没想到的人会出现在释家馆，这个人是韦笑笑的护卫。",
            "characters_in_summary": [
                "勿乞",
                "释家馆",
                "纹虎大汉",
                "蒙小白",
                "释天魔",
                "韦笑笑"
            ],
            "entity_info": "勿乞 | 蒙村村民，鄣乐公主的恩人，与卢乘风、拓跋獒等人有交集，被要求协助调查燕不羁的死因，目前追踪滢川公主来到仁王府。与蓟都的宫禁卫有关系，邀请鄣乐公主一起行动。\n释家馆 | 释无垢和释天魔所在的武馆，位于蓟都，被勿乞和鄣乐公主以三两黄金购买，后被燕乐公府攻击\n蒙小白 | 勿乞的同伴，与勿乞一起行动\n韦笑笑 | 被聂白虹带走的女人，与卢乘风有关联。\n鄣乐公主 | 大燕国公主，熊青的主公，勿乞的恩人，与卢乘风、拓跋獒等人有交集。与勿乞在蓟都相遇，跟随勿乞一起行动。\n卢乘风 | 接受聂药女的传承，与勿乞相交。在四海集与勿乞相遇，可能进入英雄楼。\n嫪毐 | 巨阳教的教主，曾与滢川公主见面，讨论关于燕乘风和吕国的事情。\n蓟都 | 大燕国的首都，释家馆位于此，鄣乐公主与勿乞在此地交谈，引发天气变化。"
        }
    ]
}