{
    "chapter_title": "第一千二百四十二章 六门大阵（第一更）",
    "chapter_summary": "天庭与大虞共同管理。这里有天庭仙官和士卒五千人，以及大虞驻军八万人。勿乞试图通过挪移阵时被天庭仙官攻击，变身黑龙抵抗并喷出阴煞腐元真水摧毁敌军。六国君臣愤怒地加入战斗，燕丹使用天道轮回盘，嬴政率领秦军猛将屠杀大虞士卒。白起等人如杀神般切断大虞军阵，荆轲连杀多名大虞校官和尉官。樊於期、廉颇、乐毅等六国名将组成小型突击阵型再次重创大虞军阵。勿乞等人迅速击败大虞三千将士，引起天庭关注。天庭仙君试图了解勿乞等人来历并拉拢他们加入天庭。大虞主将决定发动六门杀仙大阵，却被勿乞等人成功破解。",
    "characters_in_summary": [
        "勿乞",
        "天庭仙官",
        "大虞驻军",
        "燕丹",
        "嬴政",
        "白起",
        "荆轲",
        "樊於期",
        "廉颇",
        "乐毅",
        "六国君臣",
        "黑龙",
        "天道轮回盘",
        "秦军猛将",
        "仙君"
    ],
    "pre_entity_info": "勿乞 | 万仙门的弟子，敖不尊的同门师兄，与鄣乐公主有感情纠葛；带领众弟子执行任务，带来了解咒法门，可能导致六国豪杰摆脱控制。在盘古大陆上，作为大虞国的将领，负责镇压散修和凡人仆役\n燕丹 | 大燕国王，嬴政的侍卫，共同面对荆柯一族的刺杀；大力发展军事力量，拥有三百万精锐士卒。与大虞国进行交易，用仙人的生命换取国家利益。\n嬴政 | 秦朝皇帝，与燕丹共同面对荆柯一族的刺杀\n白起 | 东海将领，与勿乞有合作关系，目前与大秦朝有关联。在战场上使用黑sè光箭攻击灵朝士卒，帮助大虞军队抵抗灵朝的进攻。在与玉龙仙子的战斗中受伤。与韩信、萧何有敌对关系。\n荆轲 | 新出现的人物，可能与昊英风龙计划的成员有关联，目前情况与玉芊芊有关系\n樊於期 | 大燕国将领，身披重甲，与燕丹关系密切；可能在乐呴背后的势力中具有一定地位\n廉颇 | 东海将领，与勿乞有合作关系。在部乐公主的帮助下，与黄俍、白起等东海将领成功冲向良渚四座城门外的东海大营。\n乐毅 | 白起的联系，具体身份和背景未知\n六国君臣 | 六国君主及其臣子，与勿乞存在敌对关系\n鄣乐公主 | 大燕朝皇室成员，与勿乞有感情纠葛，拥有芥子世界，能将十亿黎民和六国将士送入盘古大陆\n卢乘风 | 东海城的领导者之一，与张虎等人为勿乞的盟友，东海城的领导者之一\n张虎 | 与卢乘风等人为勿乞的盟友，东海城的重要人物",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "盘古大6上任何一座通往外域天境的挪移阵都由天庭和大虞共管。尤其是笪芫仙关这种担任着海关重责的仙关，更是天庭和大虞都驻扎了重兵。笪芫仙关这里驻守的天庭仙官、士卒合计过五千人，而大虞在这里的驻军有足足八万！\n此刻笪芫仙关上所有的挪移阵附近都有数量不等的人族战士镇守，而天庭的那些仙官、仙吏，则是远远的站在山顶树梢上，指指点点的向这边比划着。没有人出手相劝，那些天庭的仙官、仙吏都带着诡异的笑容，笑着看勿乞他们被数千支从强弓和连弩上射出的箭矢覆盖。\n“该死的东西！”勿乞深吸一口气，他不敢动用天地真身，而是全力动天龙变神通。他皮肤下大片闪耀着夺目黑光的龙鳞一块块的冒了出来，在第一支箭矢bī近他的时候，他已经悍然变成了一条人立而起的黑龙。他横挪一步站在了鄣乐公主面前，用自己高大的、鳞甲森森看上去无比诡异的身体挡住了鄣乐公主。\n数十支箭矢同时命中勿乞，一些箭矢爆出火光，一些箭矢上喷出雷霆，还有几支箭矢内出尖锐的鬼啸声射出了黑色的烟雾想要透入勿乞的身体，更有几支箭矢附着在勿乞的身上融化，惨绿色的毒液喷了勿乞满身都是。\n火光烧不透勿乞的龙鳞，雷霆轰不穿他的龙鳞，蕴藏了森森死气的黑烟被他随意一晃身体，庞大而精纯的龙气透体喷出，将那些黑烟炸成了粉碎。但是那惨绿色的毒液却是霸道到了极点，勿乞被毒液附着的鳞片一块块的软化，不断的喷出大片带着奇异龙涎香的黑烟，毒液腐蚀了他的鳞片，接触了他鳞片下的血rou。\n剧痛传来，勿乞痛得闷哼一声，他瞪大双眼，突然从嘴里喷出一道腥臭扑鼻的黑色水流。\n敖不尊在万仙星得到了天大的好处，修为一举恢复到了金仙境界，他从自己体内凝炼一丝血脉送给了勿乞，如今勿乞已经已经能够用七玄升灵诀中的神通变化为一头真正的黑龙。他同时拥有了黑龙一族的所有天赋神通，这一道腥臭扑鼻的黑色水流，就是敖不尊所属的黑龙一脉最擅长的‘阴煞腐元真水’。\n比高压水龙头喷出的水流还要湍急了数百倍，水缸粗细的水流呼啸着轰出，将数十名手持长枪大戟扎向勿乞的士卒冲飞了老远。那些士卒被黑色的水流浸了浑身湿透，他们凄厉的在地上翻滚着，他们好似被开水炖煮了一天一夜的大排骨，大块大块的血rou喷出浓浓的白烟不断的从他们身上脱落。那些士卒只是短短一眨眼的功夫就被腐蚀成了白骨骷髅，他们的魂魄也被黑色水流吞噬，消融得无影无踪。\n趴在勿乞脑袋上的敖不尊赞叹了一声勿乞这一道阴煞腐元真水的霸道和纯正，他张开嘴，一条长舌头飞射而出，卷起了七八个修为勉强达到了天仙境界的士卒吞入腹中。他轻轻的打了个饱嗝，吐出了一大片衣帽鞋袜和青铜半身甲。",
            "summary": "在天庭与大虞共管的笪芫仙关，天庭仙官与士卒共计五千人，而大虞驻军有八万人。勿乞在试图通过挪移阵时遭到天庭仙官的攻击。他变身黑龙，用龙鳞抵挡箭矢，同时喷出阴煞腐元真水，将攻击他的士卒腐蚀成白骨。",
            "characters_in_summary": [
                "勿乞",
                "天庭仙官",
                "大虞士卒"
            ],
            "entity_info": "勿乞 | 万仙门的弟子，敖不尊的同门师兄，与鄣乐公主有感情纠葛；带领众弟子执行任务，带来了解咒法门，可能导致六国豪杰摆脱控制。在盘古大陆上，作为大虞国的将领，负责镇压散修和凡人仆役\n大虞士卒 | 大虞国的士兵，被灵朝军队围攻，与灵朝军队进行激烈的战斗。\n鄣乐公主 | 大燕朝皇室成员，与勿乞有感情纠葛，拥有芥子世界，能将十亿黎民和六国将士送入盘古大陆\n六国君臣 | 六国君主及其臣子，与勿乞存在敌对关系\n卢乘风 | 东海城的领导者之一，与张虎等人为勿乞的盟友，东海城的领导者之一\n张虎 | 与卢乘风等人为勿乞的盟友，东海城的重要人物"
        },
        {
            "id": 1,
            "content": "突如其来的袭击让六国君臣极为震怒。\n虽然在赶来盘古大6之前，六国君臣都从勿乞这里得知盘古大6如今是怎么个模样，但是真个碰到了袭击，这些心高气傲向来是老子天下第一的六国君臣啊，他们如何能忍得下这口闷气？\n燕丹冷哼一声，他身后大片灰白灵气冲出，天道轮回盘带着沉闷的响声从他身后涌了出来。大片灰白色灵光化为无数箭矢飞射而出，所过之处只要是有人被这些箭矢命中，那些士卒纷纷惨嚎着倒地不起，他们的魂灵被直接吸入了轮回盘，被轮回盘搅成了粉碎。\n嬴政大吼长啸，他身后九条蛟龙虚影直冲高空。带着震耳yù聋的龙yín声，嬴政宛如一台重型战车冲进了大虞士卒的队列。他手持秦皇剑，一剑劈出往往就是十几个士卒连同兵器被他一剑两段。他左手不时挥拳轰出，每一拳都宛如流星坠地，dang起巨大的风暴，那些箭矢还没能靠近，就被拳罡震飞，反而误伤了无数的人族战士。\n白起、王翦、门g骜、李信、章邯等一批秦军猛将紧随在嬴政身边，一言不的放手屠杀。无数剑光闪过，大片大片大虞士卒惨嚎着被剁成了粉碎。王翦、门g骜、章邯等人还好，死在他们手上的士卒最多就是被斩成三段。但是敢于拦在白起身前的人，全部被白起身上喷出的剑光剁成了rou酱。漫天都是血雾弥漫，四处喷洒的rou酱和残肢断臂最远的喷出了数里远。\n白起这一伙杀神就好似一群白虎冲进了羊羔群中，他们几人只是一个猛冲，就将三千人组成的大虞军阵拦腰截断。\n几个大虞将领手忙脚1uan的挥动兵器，调集士卒前来围剿这群如狼似虎的凶神恶煞。但是其中地位最高的那位银牌校官刚刚号施令了几声，就听得弓弦声响处，李信开弓射箭，一道虹光jī射而出，将那校官和他身后十八名精锐士卒射了个对穿。\n其他几个将领目瞪口呆的看着自己的上司捂着dong穿的喉咙缓缓到底，他们还没来得及反应应该如何处理这件事情，荆轲已经犹如幽灵一样出现在他们身边。一道惊天长虹jī射而过，荆轲化身为一道无比刺目的强光，瞬间dong穿了这些将领和他们身边亲兵护卫的心口。\n长虹掠过大虞军阵，荆轲连杀大虞校官七人、尉官三十八人，浑身是血的回到了燕丹身边。\n沉闷宛如魔神的咆哮声突然响起，身躯壮硕宛如铁锭的樊於期连同同样壮硕威猛廉颇、乐毅等六国猛将组成了一个xiaoxiao的箭矢突击阵型，从斜刺里冲进了大虞军阵。虽然这个xiaoxiao的突击阵型中只有不到三十名将领，但是想想看他们都是什么人吧？\n除开单打独斗的秦国大将，其他五国名将尽在其中。这些人当中哪一个不是杀人盈野的名将？哪一个不是曾经手按百万大军的豪雄？这些人身上散出的气息，一人就胜过了笪芫仙关上八万人族士卒结阵而成的气势。",
            "summary": "六国君臣遭遇突袭，愤怒不已。燕丹利用天道轮回盘攻击敌人，嬴政则带领秦军猛将疯狂屠杀大虞士卒。白起等人如同杀神一般，将大虞军阵拦腰截断。荆轲也加入战斗，连杀大虞校官和尉官多人。樊於期、廉颇、乐毅等六国名将组成小型突击阵型，再次重创大虞军阵。",
            "characters_in_summary": [
                "燕丹",
                "嬴政",
                "白起",
                "荆轲",
                "樊於期",
                "廉颇",
                "乐毅"
            ],
            "entity_info": "燕丹 | 大燕国王，嬴政的侍卫，共同面对荆柯一族的刺杀；大力发展军事力量，拥有三百万精锐士卒。与大虞国进行交易，用仙人的生命换取国家利益。\n嬴政 | 秦朝皇帝，与燕丹共同面对荆柯一族的刺杀\n白起 | 东海将领，与勿乞有合作关系，目前与大秦朝有关联。在战场上使用黑sè光箭攻击灵朝士卒，帮助大虞军队抵抗灵朝的进攻。在与玉龙仙子的战斗中受伤。与韩信、萧何有敌对关系。\n荆轲 | 新出现的人物，可能与昊英风龙计划的成员有关联，目前情况与玉芊芊有关系\n樊於期 | 大燕国将领，身披重甲，与燕丹关系密切；可能在乐呴背后的势力中具有一定地位\n廉颇 | 东海将领，与勿乞有合作关系。在部乐公主的帮助下，与黄俍、白起等东海将领成功冲向良渚四座城门外的东海大营。\n乐毅 | 白起的联系，具体身份和背景未知\n勿乞 | 万仙门的弟子，敖不尊的同门师兄，与鄣乐公主有感情纠葛；带领众弟子执行任务，带来了解咒法门，可能导致六国豪杰摆脱控制。在盘古大陆上，作为大虞国的将领，负责镇压散修和凡人仆役\n大虞士卒 | 大虞国的士兵，被灵朝军队围攻，与灵朝军队进行激烈的战斗。\n鄣乐公主 | 大燕朝皇室成员，与勿乞有感情纠葛，拥有芥子世界，能将十亿黎民和六国将士送入盘古大陆\n六国君臣 | 六国君主及其臣子，与勿乞存在敌对关系\n卢乘风 | 东海城的领导者之一，与张虎等人为勿乞的盟友，东海城的领导者之一"
        },
        {
            "id": 2,
            "content": "xiaoxiao的突击阵型所过之处人仰马翻，他们随意一击就有数十名人族战士被打得凌空炸碎。在场的大虞将士中，有不少人的修为甚至还过了这群凶神，但是往往是樊於期他们随意一瞪眼，大吼一声‘杀’，就能轻松的将这些修为胜过自己一品、两品甚至是三品四品的大虞将士斩杀剑下。\n不过是短短几个呼吸的时间，围攻勿乞他们的三千大虞将士被屠杀一空。而这时候，甚至田文、赵胜、屈平、魏无忌四位君主还有身边大量的文臣武将没能来得及出手。\n三千将士的残肢断臂洒了一地都是，满地都是粘稠的血浆。六国君臣熟视无睹的掀起衣襟擦拭手上的兵器，轻松的宛如踏青郊游一样的笑语不断。附近还有数万大虞驻军，但是六国中人没有一个将他们放在眼里。\n“土jī瓦狗，不堪一击！倒是修为都还不错，若是落在某手中，好生cao练一年，个个都是精兵强将的底子！”作为在场中人凶名最盛的白起，他一边懒洋洋的擦拭自己的佩剑，一边对这些大虞的将士做了中肯的评价。\n修为都是不错的，甚至很多人的修为比六国君臣要高得多。但是他们的战力么，是不入流的。这些镇守笪芫仙关的大虞将士在白起他们看来，就是一群xiaojī崽子，他们还不懂什么是战争，什么是杀戮！\n残酷而效率极高的杀戮惊呆了在场的所有人。笪芫仙关的主将浑身僵硬的望着勿乞等人身边满地的残尸断臂，身体不受控制的微微哆嗦着。\n天庭派驻笪芫仙关的仙君则是双眼骤然一亮，他一把抓住了自己身边的僚属，低声命令他们一定要打听出勿乞等人的来历，若是能够将他们拉拢到天庭来，能够成为天庭的正式属官，那就最好不过了。\n诡异的气氛持续了一盏茶时间，勿乞等人打理好身上沾染的鲜血，正准备离开笪芫仙关时，大虞派驻此处的主将突然声嘶力竭的指着勿乞等人呵斥起来：“万仙盟1uan贼，全军听令，结六门杀仙大阵，将他们困杀……不，留下几个活口，我要将他们千刀万剐，将他们化骨扬灰！”\n‘哈、哈、哈’，连续三声大吼冲天响起，笪芫仙关的八万驻军，除开被勿乞等人杀死的三千人，其他数万人骤然开动，不过是几个弹指的功夫就在勿乞等人身边围成了一个方圆数十里的大阵。\n数十条大型飞舟从远处山谷中飞起，三千多司天殿的祭司悬浮在飞舟身边，急靠近这里。\n司天殿的祭司们念诵着古怪的咒语，无数骨符被他们迅的捏碎，大片灵光洒落，所有大虞士卒都被加持了一层又一层的咒术禁制。在祭司们高亢的咒语声中，数万士卒的双眼红，士气骤然高涨百倍。\n四周的天地灵气骤然一滞，六道毫光从大虞军阵中直刺高空，化为六扇门户封锁了四周虚空。\n庞大的压力从四面八方传来，勿乞等人顿时身体一僵，行动时凭空添了几分阻力。\n同志们，祝大家国庆节玩得快乐无边！噢霍霍霍霍霍霍，有可爱的同志们去著名风景点的么？",
            "summary": "勿乞等人在一场激战中击败了大虞的三千将士。这场战斗非常迅速且残酷，让在场的大虞君主和文臣武将措手不及。六国君臣对此毫不在意，甚至评价这些大虞将士的实力不够。然而，这场胜利引起了天庭的关注，天庭派出的仙君希望了解勿乞等人的来历并拉拢他们加入天庭。随后，大虞派驻笪芫仙关的主将决定发动六门杀仙大阵来对付勿乞等人，但被勿乞等人成功破解。",
            "characters_in_summary": [
                "勿乞",
                "大虞君主",
                "文臣武将",
                "六国君臣",
                "仙君",
                "笪芫仙关主将"
            ],
            "entity_info": "勿乞 | 万仙门的弟子，敖不尊的同门师兄，与鄣乐公主有感情纠葛；带领众弟子执行任务，带来了解咒法门，可能导致六国豪杰摆脱控制。在盘古大陆上，作为大虞国的将领，负责镇压散修和凡人仆役\n六国君臣 | 六国君主及其臣子，与勿乞存在敌对关系\n燕丹 | 大燕国王，嬴政的侍卫，共同面对荆柯一族的刺杀；大力发展军事力量，拥有三百万精锐士卒。与大虞国进行交易，用仙人的生命换取国家利益。与嬴政关系密切，共同对抗荆轲一族的刺杀。\n嬴政 | 秦朝皇帝，与燕丹共同面对荆柯一族的刺杀\n白起 | 东海将领，与勿乞有合作关系，目前与大秦朝有关联。在战场上使用黑sè光箭攻击灵朝士卒，帮助大虞军队抵抗灵朝的进攻。在与玉龙仙子的战斗中受伤。与韩信、萧何有敌对关系。\n荆轲 | 新出现的人物，可能与昊英风龙计划的成员有关联，目前情况与玉芊芊有关系\n樊於期 | 大燕国将领，身披重甲，与燕丹关系密切；可能在乐呴背后的势力中具有一定地位"
        }
    ]
}