{
    "chapter_title": "第一千二百五十六章 主动请缨",
    "chapter_summary": "数千名司天殿祭司正在努力驱散迷雾，同时勘测地脉并切断灵气供应。他们面临着来自空中九团赤红火球的威胁，这些火球由三个巨大的身影控制，释放出可怕的火焰和力量。为了增强火球的威力，祭司们在九个祭坛上宰杀俘虏进行血祭。与此同时，大虞军与一群仙人展开激战，双方都有大量的金仙、天仙和散修参战。在大虞军队与仙人的战斗中，一名大将受到三名金仙联手攻击，身受重伤。尽管他依靠强大的锻体功法保住了性命，但已无法继续战斗。仙人一方士气高涨，利用大阵发动突袭，导致大虞士卒伤亡惨重。伯云霆将军担心士兵们的安全，决定暂时停止进攻。勿乞带领一万大军来到伯云霆的中军大帐，表示他有办法破解迷雾大阵。伯云霆同意让勿乞尝试，并承诺如果他成功破解大阵，将为他请功。",
    "characters_in_summary": [
        "司天殿祭司",
        "九团赤红火球",
        "火球控制者",
        "大虞军将领",
        "伯云霆将军",
        "勿乞",
        "仙人",
        "金仙",
        "天仙",
        "散修",
        "俘虏",
        "地脉",
        "祭坛",
        "中军大帐"
    ],
    "pre_entity_info": "司天殿祭司 | 负责使用符咒保护大虞士兵，与大虞士兵有上下级关系，与大虞皇室有关联\n勿乞 | 万仙门的弟子，敖不尊的同门师兄，与鄣乐公主有感情纠葛；带领众弟子执行任务，带来了解咒法门，可能导致六国豪杰摆脱控制。在盘古大陆上，作为大虞国的将领，负责镇压散修和凡人仆役。在与李信的冲突中，展示了强大的实力。在勿乞和敖不尊的攻击下，与敖不尊一起引来了针对通天大祭司的寂灭劫云。\n仙人 | 被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡\n金仙 | 太乙金仙，与玉鸪为敌，被大阵混乱后送入万毒大阵各处歹毒杀阵，可能与玉鸪有敌对关系。未出现在当前剧情中\n地脉 | 位于大地下，蕴含丰富的盘古紫气，是勿乞修炼的重要资源\n祭坛 | 祭司们进行祭祀活动的地方，紫眉道人在此释放混沌烟雾\n黄俍 | 东海将领，勿乞的合作者，勇敢无畏，为保护勿乞而奋不顾身地冲向破军星君。\n明笠和尚 | 试图控制黄俍，与勿乞为敌对关系\n显圣灵君 | 龙族，敖不尊的后代，跟随敖不尊来到龙池深渊，反对六大天帝的添油战术，主张摧毁天牢，一举镇龘压四个破界者；与勿乞等人对抗\n大洋之滨 | 战场，勿乞与明笠和尚、黄俍的战斗发生在这里。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "云台正南方一座chā天高峰上，大片mí雾覆盖了方圆万里之地，mí雾中隐隐传出震天的喊杀声和低沉的蟒皮战鼓声。mí雾上空，数千名司天殿祭司正念咒掐诀不断调动狂风驱散mí雾，更有一些祭司在附近勘测地脉，开凿沟渠移走地脉灵气的供应，断绝这座高峰附近的大阵灵气供应。\n但是对这座mí雾大阵造成最大威胁的，还是高悬在空中的九团直径百里的赤红火球。\n烈焰翻滚放出bī人热làng的火球中隐隐可见身高在数十里上下的巨型身影，这些身影都是三头六臂之躯，却生了三支长脚，脚下踏着九头火蛇。这些朦胧的身影低沉的唱着歌谣，可怖的热力从他们体内涌出，组成了这九团威力惊人的xiǎo太阳。\n在那九个巨大人影的控制下，无数火力凝聚成粗达丈许的火箭凌空shè下。雨点一样的火箭拖着ròu眼可见的微光扭曲了空气从高空落下，一旦shè入mí雾大阵中，方圆数里的雾气就立刻蒸发殆尽，lù出下面大片已经被烧烤得干涸干裂的山川河流。\n时不时的这九个巨大的人影低沉的抱怨几声，云台上伯云霆的中军大营前，九个方圆百丈的祭坛上就有司天殿的祭司宰杀俘虏的仙人和祭司进行血祭。jīng血和魂魄不断被那火团吸入，这些火团一旦得到jīng血和魂魄的补充，火光和热力就骤然暴涨一大截，他们shè出的火箭威力也就更大了数倍。\nmí雾大阵中，结成了阵势的数万大虞军士正在数百名金甲将领的带领下，和一群长袖飘飘的仙人拼死厮杀。那数百名金甲将领中，达到一元盘古天境界，修为可和金仙相比的大将就有百人之众，而对面和他们抗衡的仙人中，也有数量相当的金仙。\n除了近百位的金仙外，那些应战的仙人中天仙也有数百位，其他的散修诸如元神、元婴、金丹境界的仙人更是几达万人。在这些仙人背后的chā天高峰上，还有数量极大的仙人正在布阵催发mí雾笼罩四方虚空，这座高山附近的仙人和散修的数量甚至比伯云霆率领的大军更多了几成。\n很显然这座大山是万仙盟的一个重要据点，否则不可能有这么多的金仙和天仙坐镇，也不可能聚集这么多的散修。而那座mí雾大阵，能够硬生生将伯云霆的中军和自己的前锋大军分隔开来，任凭外围的司天殿祭司用尽手段攻打却始终无法攻破大阵，可见这座大阵也煞是不凡。",
            "summary": "数千名司天殿祭司正努力驱散迷雾，同时还有一些祭司在勘测地脉并切断灵气供应。然而，最大的威胁来自空中的九团赤红火球，由三个头六臂的巨大身影控制，释放出可怕的火焰和力量。这些火球射出的火箭能蒸发迷雾，露出下面的山川河流。为了增强火球的威力，司天殿祭司在九个方圆百丈的祭坛上宰杀俘虏进行血祭。在大虞军的带领下，与一群仙人展开激战。双方都有大量的金仙、天仙和散修参战。这座高峰是万仙盟的重要据点，拥有大量的金仙和天仙坐镇。迷雾大阵将大虞军与前锋大军分隔开来，使得司天殿祭司无法攻破大阵。",
            "characters_in_summary": [
                "司天殿祭司",
                "大虞军",
                "仙人",
                "万仙盟"
            ],
            "entity_info": "司天殿祭司 | 负责使用符咒保护大虞士兵，与大虞士兵有上下级关系，与大虞皇室有关联\n仙人 | 被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡\n万仙盟 | 一个庞大的修仙者联盟，可能是通天大祭司所属的组织\n勿乞 | 万仙门的弟子，敖不尊的同门师兄，与鄣乐公主有感情纠葛；带领众弟子执行任务，带来了解咒法门，可能导致六国豪杰摆脱控制。在盘古大陆上，作为大虞国的将领，负责镇压散修和凡人仆役。在与李信的冲突中，展示了强大的实力。在勿乞和敖不尊的攻击下，与敖不尊一起引来了针对通天大祭司的寂灭劫云。\n黄俍 | 东海将领，勿乞的合作者，勇敢无畏，为保护勿乞而奋不顾身地冲向破军星君。\n明笠和尚 | 试图控制黄俍，与勿乞为敌对关系\n显圣灵君 | 龙族，敖不尊的后代，跟随敖不尊来到龙池深渊，反对六大天帝的添油战术，主张摧毁天牢，一举镇龘压四个破界者；与勿乞等人对抗\n大洋之滨 | 战场，勿乞与明笠和尚、黄俍的战斗发生在这里。"
        },
        {
            "id": 1,
            "content": "一如大虞军队和仙人们jiāo手常见的局面，大虞的士卒宛如cháo水一样结阵冲锋，而仙人们则是法宝齐出，各种飞剑、法宝、灵符、yīn雷雨点一样呼啸落下。大虞的士卒顶盔束甲，借助司天殿祭司的符咒保护和仙人们的术法当面硬碰硬，每一次冲击都会有大群士卒被飞剑法宝打飞，有大量的士卒被仙符和yīn雷炸伤。\n但是强悍的ròu身和jīng良的铠甲，加上祭司们奇妙的咒法让这些士卒不知道痛苦、不知道害怕、不知道疲累，哪怕胳膊被劈下，身躯被炸碎，只要他们还能行动，还有一口气在，他们就会毫无畏惧的继续向前冲锋。\nmí雾侵蚀着这些大虞战士身上的符咒禁制，滴水穿石、绳锯木断，这支中州的先锋大军已经被困入mí雾大阵一天一夜，他们身上的符咒禁制已经开始削弱。那缠缠绵绵的mí雾不断的渗入他们身上朦胧的光晕中，将他们的禁制防护一层层的削弱。\n骤然间一支冲突在前的百人队伍身上的禁制同时爆出一片强光，他们身上加持的防御禁制被连续的攻击和mí雾的侵袭破解。前方众多仙人中立刻冲出了十几名身穿黑衣，周身鬼气森森的鬼仙。手持白骨幡，xiǎo手指上套着一个xiǎo巧铜铃铛的黑衣仙人们挥动白骨幡，手指勾动铜铃一阵晃dàng，顿时鬼啸声伴着铜铃声jīdàng而出，那百人队伍的百人尉连同麾下士卒同时大叫一声，七窍中一缕白烟喷出，一头栽倒在地就没了声气。\n黑衣仙人们放声大笑，他们的笑声啾啾宛如鬼啸煞是难听。领军的一名一元盘古天三星境的金甲大将勃然大怒，他趁着这些黑衣仙人冲出队列落单的时候，身形一闪到了这些鬼仙身边，手上长戟dàng起绵绵光影向下刺去。ròu体dòng穿声煞是刺耳，十几名黑衣仙人惨嚎都来不及发出，浑身起码被戳了七八十个透明的窟窿，尤其是眉心一记重击，就连仙魂都被轰成粉碎。\n那金甲将领还来不及退到军阵中去，三名修为和他相当的金仙呼啸而出，一金一紫一红三道剑光带着森森寒气席卷而下缠住了这金甲大将。随之而出的还有七张长一丈二尺的紫金sè仙符，以及数十枚拳头大xiǎo闪耀着méngméng白芒，那光芒宛如尖刺的yīn雷。\n剑光呼啸劈得那金甲大将身上的铠甲‘锵锵’作响，七道灵符封死了这金甲大将身周退身之路，地水火风诸般元力席卷而出，宛如烘炉一样将那大将裹在方圆里许的虚空中胡luàn灼烧。数十枚yīn雷宛如电光一样bī近那大将，随后同时爆发开来。\n七道仙符将yīn雷的爆炸力约束在了那大将身边不足丈许的狭xiǎo范围内，yīn雷的威力骤然增大了何止十倍？那大将闷哼一声，浑身甲胄碎裂，身上的战袍骤然喷出大片符文化为一道光甲裹住了他的身体，但是光甲也在连续攻击中化为乌有，密密麻麻刺绣了无数符文组成了山川河岳图样的战袍也只是喷出强光勉强阻拦了一下外界的攻击，诸般攻击就同时落在了这金甲大将的身上。",
            "summary": "大虞军队的士兵与仙人们进行了一场激战。双方使用各种法宝、灵符和阴雷进行攻击，导致大量士兵受伤甚至死亡。然而，士兵们的强大意志和力量使他们继续勇往直前。随着战斗的进行，士兵们身上的符咒禁制逐渐被迷雾削弱，使得鬼仙们有机会攻击并击败了一百名士兵。一名一元盘古天三星境的金甲大将试图反击，但被其他三名金仙和七张紫金色仙符以及数十枚阴雷所击败。",
            "characters_in_summary": [
                "大虞军队士兵",
                "仙人",
                "一元盘古天三星境的金甲大将"
            ],
            "entity_info": "仙人 | 被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡\n司天殿祭司 | 负责使用符咒保护大虞士兵，与大虞士兵有上下级关系，与大虞皇室有关联\n万仙盟 | 一个庞大的修仙者联盟，可能是通天大祭司所属的组织\n勿乞 | 万仙门的弟子，敖不尊的同门师兄，与鄣乐公主有感情纠葛；带领众弟子执行任务，带来了解咒法门，可能导致六国豪杰摆脱控制。在盘古大陆上，作为大虞国的将领，负责镇压散修和凡人仆役。在与李信的冲突中，展示了强大的实力。在勿乞和敖不尊的攻击下，与敖不尊一起引来了针对通天大祭司的寂灭劫云。\n黄俍 | 东海将领，勿乞的合作者，勇敢无畏，为保护勿乞而奋不顾身地冲向破军星君。"
        },
        {
            "id": 2,
            "content": "血ròu横飞，筋骨断裂，刚刚还好生生的一个一元盘古天三星天境的大将被炸得ròu体扭曲变形，好狼狈的拖着血淋淋的ròu身向后急退。大虞的军阵让开一条通道让他遁入了阵中，刚刚冲回大阵，这大将就一头栽倒在地上。\n左臂断裂，脊椎骨被打成了三段，浑身血ròu都被震得松散裂开，鲜血不断从体内喷出。也就是人族的锻体功法极其强悍，ròu身比金刚石还要坚固无数倍，换了一个寻常金仙被这样的攻击命中，早就被打成了一片飞灰。饶是如此，这金甲大将冲回军阵后也丧失了行动之力，几个亲兵抢了出来，不断的给他灌入大量的yào水yào丸，用yào膏给他涂满了全身。\n三位金仙联手出击，立刻让一名大虞的大将丧失了战斗力，仙人一方的士气高涨，在后方高山上主持阵法的一名白须金仙放声长笑，他连连喷发掌心雷撼动面前的数十面大旗，覆盖了方圆万里之地的mí雾大阵当即又起了变化。\nmí雾中水汽逐渐浓郁，五行生克水生木，那mí雾中逐渐有大量绿sè的灵气涌出，眨眼间绿sè的灵气凝聚成了一根根直径数丈长有里许的青木桩。青sè的灵气在青木桩内一阵急骤的摩擦，木桩上立刻喷出了大片青sè雷光，震耳yù聋的雷霆声轰然响起，无数雷光裹着数千根木桩劈头盖脸的向军阵轰杀了下去。\n数十队冲杀在外的大虞士卒不及提防大阵突然的变化，巨木当头轰下，雷霆之力四shè，好几队士卒被巨木砸翻在地，雷火轰得他们身上的禁制碎裂，铠甲纷纷化为乌有，士卒们惨嚎着被雷火烧成灰烬。\n经过大阵有意的扩大，大虞士卒临终前的惨嚎声传出了大阵，让云台上中军大帐附近的大虞将士听得清清楚楚。云台上众多大虞高级将领听得浑身火气上涌，好些脾气暴躁的将领冲进了大帐，纷纷跪地请战。\n高踞帅案之后的伯云霆yīn沉着面孔，冷眼看着这些请战的将领。",
            "summary": "在大虞与仙人之间的战斗中，一位大将遭到三位金仙联手攻击，身受重伤。尽管依靠强大的锻体功法保住了性命，但他已无法继续战斗。仙人一方士气高涨，利用大阵发动突袭，导致大虞士卒伤亡惨重。大虞将领们愤怒不已，请求出战。",
            "characters_in_summary": [
                "大虞",
                "仙人",
                "大将",
                "金仙"
            ],
            "entity_info": "大虞 | 大虞王国领土，被刘邦攻占，地陷百里，灵气受损，是勿乞可能停留过的地区\n仙人 | 被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡\n大将 | 旸丘王麾下的一名将军，与樊哙发生冲突，双方实力相当，最终双方铠甲受损。\n金仙 | 太乙金仙，与玉鸪为敌，被大阵混乱后送入万毒大阵各处歹毒杀阵，可能与玉鸪有敌对关系。未出现在当前剧情中\n1 | 大虞国，位于盘古大陆的国家，军队与仙人们交手，士兵们结阵冲锋，仙人们使用法宝、飞剑、灵符、阴雷雨点进行攻击。\n2 | 司天殿，大虞国的宫殿，供奉司天殿祭司，用于进行祭祀等活动。\n3 | 万仙盟，一个庞大的修仙者联盟，可能是通天大祭司所属的组织。\n4 | 黄俍，东海将领，勿乞的合作者，勇敢无畏，为保护勿乞而奋不顾身地冲向破军星君。\n司天殿祭司 | 负责使用符咒保护大虞士兵，与大虞士兵有上下级关系，与大虞皇室有关联"
        },
        {
            "id": 3,
            "content": "“已经被困了三万前锋大军！你们还想再给那些luàn党送战果去么？”\n冷哼一声，伯云霆咬牙道：“这座大阵若是不能破解，谁也不准领军出战！违令者军法从事！”\n勿乞带着一万大军前来伯云霆中军大帐，准备领取兵符令信，重新加入对万仙盟的征战。他将大军留在云台上，正在几个军令官的带领下走进大帐，准备向伯云霆回报自己伤愈归队的事情。\n猛不丁的听到伯云霆的呵斥声，再看看那些请战的将领难看的脸sè，以及外面mí雾中传出的尖锐的惨嚎声，勿乞心中顿时有了主意。外面的大阵要说难破，这些大虞的将士还真难破了这大阵，毕竟他们对仙人的阵法了解不多，就连司天殿的那些祭司中，也极少有对仙人的大阵进行专mén研究的。\n大虞的军方也好，司天殿的祭司也罢，他们更喜欢用庞然巨力摧毁一切阻碍——一如外面天空中正在喷shè烈焰的九颗大火球，这些从外域请来的魔神，给他们足够的时间，他们甚至能将那座大山连同那一座大阵都给烧成灰烬，但是他们需要时间！等他们攻破了大阵，那三万前锋军早就死伤殆尽。\n而勿乞呢，外面那座大阵在他看来却到处都是窟窿，无非是五座mí阵和一座五行属xìng的雷霆大阵的嵌合大阵，在盗得经的阵法图解中，这座大阵的水准就是普通中品天仙拿来保护dòng府的水准。\n眼珠一转，勿乞向伯云霆抱拳行礼，然后隆声请战。\n“大司军，属下谭朗伤愈归来，自请破那大阵！”\n沉yín片刻，勿乞向伯云霆再次行礼道：“属下曾经在剿灭领地中一名散修邀月真人时，从中得到了一卷阵法解析秘要，其中就有外面那座‘五行嵌套震雷mí仙阵’的阵图，破这大阵，属下有十足的把握！”\n伯云霆一惊，然后他狂喜跳了起来，放声大笑：“好，若是你真能破了大阵，诛杀这一群luàn党，算你大功一件，我亲自为你请功！”\n勿乞眼睛一眯，当即应诺了下来。",
            "summary": "伯云霆将军因为担心士兵们的安全，决定暂时停止进攻。勿乞带领一万大军来到伯云霆的中军大帐，准备领取兵符令信。突然，伯云霆听到了外面的惨叫声，决定让勿乞尝试破解大阵。勿乞表示他有办法破解这个大阵，因为他曾经得到过一本关于阵法的秘籍。伯云霆同意让勿乞尝试，并承诺如果他成功破解大阵，将为他请功。",
            "characters_in_summary": [
                "勿乞",
                "伯云霆",
                "一万大军",
                "中军大帐"
            ],
            "entity_info": "勿乞 | 万仙门的弟子，敖不尊的同门师兄，与鄣乐公主有感情纠葛；带领众弟子执行任务，带来了解咒法门，可能导致六国豪杰摆脱控制。在盘古大陆上，作为大虞国的将领，负责镇压散修和凡人仆役。在与李信的冲突中，展示了强大的实力。在勿乞和敖不尊的攻击下，与敖不尊一起引来了针对通天大祭司的寂灭劫云。\n伯云霆 | 伯仲孚的儿子，曾经的勿乞的顶头上司\n金仙 | 太乙金仙，与玉鸪为敌，被大阵混乱后送入万毒大阵各处歹毒杀阵，可能与玉鸪有敌对关系。\n大将 | 旸丘王麾下的一名将军，与樊哙发生冲突，双方实力相当，最终双方铠甲受损。\n仙人 | 被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡\n大虞 | 大虞王国领土，被刘邦攻占，地陷百里，灵气受损，是勿乞可能停留过的地区\n司天殿祭司 | 负责使用符咒保护大虞士兵，与大虞士兵有上下级关系，与大虞皇室有关联"
        }
    ]
}