{
    "chapter_title": "第一千二百五十八章  杀伐果断 ",
    "chapter_summary": "在和安城，两位身材魁梧的和尚明真和明性吸引了市民的注意，因为他们与当地的修行者不同。他们是佛教派来的传教士，旨在引导和安城的居民信仰佛教。然而，官方对此表示反对，并派出士兵阻止他们的活动。在一场激战中，两位和尚陷入困境，面临被士兵射杀的危险。",
    "characters_in_summary": [
        "明真",
        "明性",
        "市民",
        "当地修行者",
        "佛教传教士",
        "引导者和安城",
        "官方",
        "士兵"
    ],
    "pre_entity_info": "明真 | 佛门僧人，来自大虞国的佛国，手持纯金木鱼和纯银木鱼锤，走在和安城的街道上，引起市民们的注意\n明性 | 佛门僧人，来自大虞国的佛国，与明真一同行走在和安城的街道上\n韩非 | 六国君臣之一，擅长法术，与勿乞有一定程度的交情。在面对通天大祭司时，表现出坚定的斗志。\n荀况 | 与墨翟、鬼谷子一起攻击寒宵仙人，可能与勿乞有一定的联系，与大燕朝官员韩非是师徒关系\n苏秦 | 勿乞的盟友，未知组织的成员\n燕丹 | 六国君臣之一，与嬴政共同面对荆柯一族的刺杀，可能对天庭所属的攻击行动有所参与\n勿乞 | 万仙门的弟子，敖不尊的同门师兄，与鄣乐公主有感情纠葛；带领众弟子执行任务，带来了解咒法门，可能导致六国豪杰摆脱控制。在盘古大陆上，作为大虞国的将领，负责镇压散修和凡人仆役。在与李信的冲突中，展示了强大的实力。在勿乞和敖不尊的攻击下，与敖不尊一起引来了针对通天大祭司的寂灭劫云。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "有兴趣luàn忽悠的同学们都过来！\n明真、明xìng两个胖大和尚一步三摇晃的在和安城的街道上行走，他们左手托着巨大的纯金铸造的木鱼，右手握着极长的纯银锻造的木鱼锤，走几步就轻轻的敲击一下木鱼，发出高亢刺耳的木鱼声。\n和安城内的居民谨慎的望着这两个衣着打扮和大虞子民迥然不同的怪人，尤其他们光溜溜的脑袋还有白嫩嫩的庞大肚皮，更让和安城的居民感到诧异。不论出身高贵，不论地位高低，不论男nv老幼，大虞的子民都极少有这种体型狼闶的féi大身材。\n那些出身低微的普通子民，他们要耕田放牧，要砍柴挑水，要渔猎养家，他们怎可能胖得了？\n那些出身高贵的世家mén阀的子弟，无论男nv都会修炼一定的锻体功法，那更难得见到体型féi胖的人物。若是有那修炼法术的资质，被选入了司天殿进修各种奇mén法术，专mén和天地鬼神打jiāo道的祭司时常用自己的jīng血和魂魄喂养各种yīn鬼邪神，或者用jīng血为引子发动各种法术，那些祭司只会瘦骨如柴，哪里会有这等白嫩嫩胖乎乎的模样？",
            "summary": "在安城，两位胖大和尚明真和明性拖着巨大的纯金木鱼和纯银木鱼锤，走在街道上发出高亢刺耳的声音。他们的体型与当地人截然不同，引发市民们的惊讶和好奇。当地人们认为，从事劳作或修炼法术的人很难拥有这种体型。因此，这两位和尚成为了街头巷尾热议的话题。",
            "characters_in_summary": [
                "明真",
                "明性",
                "安城"
            ],
            "entity_info": "明真 | 佛门僧人，来自大虞国的佛国，手持纯金木鱼和纯银木鱼锤，走在和安城的街道上，引起市民们的注意\n明性 | 佛门僧人，来自大虞国的佛国，与明真一同行走在和安城的街道上\n安城 | 偷天换日门的根据地，勿乞处理事务的地方，三火尊者和游金负责管理\n韩非 | 六国君臣之一，擅长法术，与勿乞有一定程度的交情。在面对通天大祭司时，表现出坚定的斗志。\n荀况 | 与墨翟、鬼谷子一起攻击寒宵仙人，可能与勿乞有一定的联系，与大燕朝官员韩非是师徒关系\n苏秦 | 勿乞的盟友，未知组织的成员\n燕丹 | 六国君臣之一，与嬴政共同面对荆柯一族的刺杀，可能对天庭所属的攻击行动有所参与\n勿乞 | 万仙门的弟子，敖不尊的同门师兄，与鄣乐公主有感情纠葛；带领众弟子执行任务，带来了解咒法门，可能导致六国豪杰摆脱控制。在盘古大陆上，作为大虞国的将领，负责镇压散修和凡人仆役。在与李信的冲突中，展示了强大的实力。在勿乞和敖不尊的攻击下，与敖不尊一起引来了针对通天大祭司的寂灭劫云。"
        },
        {
            "id": 1,
            "content": "大虞的子民，若是寻常人家出身的，他们身上都有着一股子淳朴憨厚宛如山间大树、地里巨石的稳重味道。那些mén阀出身的，他们或者有骄傲之气、有跋扈之气，但是也绝对不会有这两个和尚身上那种自在悠闲，好似万事不放在心上的逍遥气息。\n和安城内古朴厚重的建筑风格，那黑漆漆四四方方的宫殿楼阁，也和这两个身穿细布僧袍，脚踏细草打成的草鞋，腰间系着丝绸绦带，手上木鱼如此富丽堂皇的大和尚格格不入。\n这是两个闯入和安城的异类，一路上的子民都用万分谨慎、万分xiǎo心的目光打量着他们，没人和他们答讪、没人敢靠近他们，所有人都用那种拒人于万里之外的冷漠目光看着他们。\n明真、明xìng笑呵呵的左顾右盼，根本不把和安城居民的冷淡态度放在心上。刚刚有几个修为低微的耳目居然敢跟在他们身后盯梢，他们虽然也修炼了大虞军方的锻体功法，但是他们那点粗浅的修为，两臂大概能有万把斤的力量，在凡人当中算是好手，可是明真、明xìng都是修为有成的金身罗汉，他们都是十品罗汉的位果，更是修炼了佛mén降魔天龙的大神通，反手有翻江倒海的力量，区区几个蝼蚁，打断了腿丢在路上让他们好生反悔去吧。\n眼前的这座城池很不错，虽然那黑漆漆的建筑看上去让人很是不爽快，但是这里的人还是不错的。",
            "summary": "两个与众不同的和尚明真和明性进入和安城的故事。他们在城中引起了人们的警惕和冷漠，但并不在意。他们的修为远超常人，甚至击败了几个试图跟踪他们的修行者。尽管和安城的外观令人不爽，但两位和尚认为这里的人还不错。",
            "characters_in_summary": [
                "明真",
                "明性",
                "和安城"
            ],
            "entity_info": "明真 | 佛门僧人，来自大虞国的佛国，手持纯金木鱼和纯银木鱼锤，与明性一起在和安城的街道上行走，引起市民们的注意\n明性 | 佛门僧人，来自大虞国的佛国，与明真一同行走在和安城的街道上\n和安城 | 一个城市，韩非在这里施展法术改变地形\n安城 | 偷天换日门的根据地，勿乞处理事务的地方，三火尊者和游金负责管理\n韩非 | 六国君臣之一，擅长法术，与勿乞有一定程度的交情。在面对通天大祭司时，表现出坚定的斗志。\n荀况 | 与墨翟、鬼谷子一起攻击寒宵仙人，可能与勿乞有一定的联系，与大燕朝官员韩非是师徒关系"
        },
        {
            "id": 2,
            "content": "好几年前，据说这一方地域也有佛mén的弟子曾经渗透进来，还在这附近开辟了道场，建起了山mén，收了不少的信徒。但是一朝事变，外域天境有魔道的仙人也在这里建了自己的势力，两者冲突，反而让大虞官方占了便宜，如今这城池和子民都被大虞官方重新掌控，可惜了那些同mén佛子数百年的艰辛。\n但是眼下不同了，既然佛主已经做出了全盘向盘古大陆渗透的决断，八位佛陀同时派遣mén人弟子进入盘古大陆传教，就不用那么xiǎo心翼翼的发展！好好的利用这三寸不烂之舌，说服这安乐郡的土著百姓，总要让他们乖乖的拜入佛mén，成为虔诚的信徒才是道理。\n明真、明xìng相视一眼，同时放声大笑。他们白净的面颊ròu抖动了几下，同时高呼起多宝自在佛的佛号。两人摇动嘴唇，晃动灵舌，将那加入佛mén之后的好处说得天花luàn坠。大片大片的口水从他们嘴里喷出，点点口水带着淡淡的金光落在地上，立刻就是一片金芒从地面涌出，金芒中就有白sè的莲花喷涌而出。\n口灿金莲的道行，那是菩萨才能有的修为。但是明真、明xìng能够被选派来盘古大陆传道，他们这舌头上的功夫也是多宝自在佛座下诸多金身罗汉中一等一的角sè。菩萨口灿金莲，他们能口喷白莲，照样是满地莲花缠绕，空中馨香弥漫，诸般妙境笼罩了和安城，两位大和尚的念力放出，引动着和安城内百万子民的诸般念头。\n七情齐动、六贼迸发，和安城的诸多子民在两个大和尚的引动下，眼前出现无数幻像。高空中是天龙飞舞、天nv散花，有菩提树林和无边莲花，其中端坐着诸多的佛陀、菩萨，有那亿万的信徒居住在华美的房屋和宫殿中，尽情的享受美酒佳肴和美nv帅男。那如花似yù的天nv，高大威猛的护法金刚，只要那些信徒有所需求，这些奇异的生灵都会立刻附身相就。\n隔着一片氤氲的祥云，在那绮丽的天堂之下，却是十八重可怖的地狱。拔舌、剔骨、chōu筋、扒皮，或者是刀山、枪林，乃至火海和冰山，诸般酷刑述说不尽样样都让人不寒而栗。",
            "summary": "多年前，此地曾有佛教徒渗透并建立道场，后因与魔道仙人冲突而被大虞官方接管。如今，佛教决定全面渗透盘古大陆，派遣弟子传教。明真和明性两位和尚来到和安城，借助佛法引导民众信仰佛教，创造美好幻象以吸引信徒。",
            "characters_in_summary": [
                "明真",
                "明性",
                "大虞官方",
                "和安城"
            ],
            "entity_info": "明真 | 佛门僧人，来自大虞国的佛国，手持纯金木鱼和纯银木鱼锤，与明性一起在和安城的街道上行走，引起市民们的注意\n明性 | 佛门僧人，来自大虞国的佛国，与明真一同行走在和安城的街道上\n和安城 | 一个城市，韩非在这里施展法术改变地形，明真和明xing在此行走\n安城 | 偷天换日门的根据地，勿乞处理事务的地方，三火尊者和游金负责管理\n韩非 | 六国君臣之一，擅长法术，与勿乞有一定程度的交情。在面对通天大祭司时，表现出坚定的斗志。"
        },
        {
            "id": 3,
            "content": "若是信奉多宝自在佛，死后就能被接引去自在佛国，享受无边福报。若是不信奉多宝自在佛，就是对佛陀大不敬，就积下了无边的恶业，死后一定会坠落地狱永世不得超生。若是信奉多宝自在佛，生前就有福报，就能家宅安康无病无灾;若是不信奉多宝自在佛，生前就会享受恶报，男的丧妻，nv的丧夫，为人子nv的父母早亡，为人父母的子nv夭折，各种不吉利的晦气报应尽在其中。\n两个大和尚站在和安城中心的十字街口上，摇动三寸灵舌，喷出点点白莲，诸般异象诸般妙音引动得和安城内的子民心魄dàng漾不能自禁。当年和安城曾经被佛mén的修士控制住数百年时间，佛mén的苦修士虽然没能在和安城建立稳固的基业，但是他们平日里讲述的诸般佛经禅法依旧影响了不少人。\n当年控制和安城的佛mén修士不过是元婴境界的修为，而现在出现在和安城的，却是两个十品金身罗汉，在佛mén中也算是核心骨干，更专mén修炼了诸般口舌上的神通，这让和安城的居民如何抵挡得了？\n短短半刻钟的功夫，众多和安城的子民已经跪拜在地，向那两个大和尚磕头膜拜，口口声声高呼多宝自在佛的佛号不迭。和安城的几条大街上挤满了人，所有人都是磕头如蒜，一个个如痴如醉，双眸浑浊宛如被当面拍了一板砖的狗儿一样luàn了神智。\n明真、明xìng大为得意的相互一笑，两人浑身的皮ròu都哆嗦了起来，一**的ròulàng在身上徘徊滚dàng，用尽全部的佛力催动两条灵舌急速挥动，大片大片的口水喷出，点点金光裹着白sè莲花布满了整个和安城。两人手舞足蹈的十字街口一阵luàn跳，周身佛光点点飞出，洒在身边膜拜的那些子民身上，那些老人的白发转黑，那些青壮年有病的除病，没病的只觉浑身热流滚动，昨晚在自家nv人身上消耗的jīng力突然又完全恢复;那些老太太一个个直起了腰板，身上再无任何酸痛，那些xiǎonv人则是惊喜的发现，自己身上的一些雀斑、瘢痕已经消失得无影无踪。\n“福报，这就是信奉我佛的福报！”两个大和尚声嘶力竭的吼叫着，他们的口水都快喷干了。\n就在两个大和尚忙着在这里用佛mén禅法传教的时候，低沉有力、整整齐齐宛如雷霆平地里响起的脚步声从四面八方传了过来。拥挤在大街上顶礼膜拜的子民们被身穿皮甲的军士一个接一个的抓了起来，强行将他们扭送去了路边的店铺屋舍中。\n大队大队的手持强弓硬弩身穿沉重金属甲胄的士卒踏着整齐的步子从四面八方涌了过来，这些士卒的目光坚定、脸上没有丝毫表情变化，他们的动作整齐划一宛如一个人一样，显然个个都是身经百战的jīng锐。",
            "summary": "在和安城中心，两个十品金身罗汉大和尚正在宣扬信奉多宝自在佛的好处，吸引大量市民跪拜。他们通过口舌神通，使市民们感受到信奉佛门的福报。然而，在这过程中，身穿皮甲的军士突然出现，将市民们带走。原来，这些士卒是来阻止佛门在城内传播教义。",
            "characters_in_summary": [
                "和安城中心",
                "两个十品金身罗汉大和尚",
                "市民",
                "军士"
            ],
            "entity_info": "明真/明性 | 佛门僧人，来自大虞国的佛国，与明真一同行走在和安城的街道上，传播佛法，吸引市民关注\n和安城 | 一个城市，韩非在这里施展法术改变地形，明真和明xing在此行走，明真和明xing在此传播佛法，吸引市民关注\n安城 | 偷天换日门的根据地，勿乞处理事务的地方，三火尊者和游金负责管理\n韩非 | 六国君臣之一，擅长法术，与勿乞有一定程度的交情。在面对通天大祭司时，表现出坚定的斗志。\n明真 | 佛门僧人，来自大虞国的佛国，手持纯金木鱼和纯银木鱼锤，与明性一起在和安城的街道上行走，引起市民们的注意"
        },
        {
            "id": 4,
            "content": "明真、明xìng两个大和尚呆住了。安乐郡只是中州的一个郡治罢了，按照大虞的军队编制，安乐郡这样的人口繁多经济发达的一等大郡，司军殿下也最多是两个到三个千人队的规模罢了，安乐郡最多能有两三千人的驻军。但是眼下两个大和尚的神识向四周扫过去，控制了整个和安城的士卒起码有五人！\n其中四万人在城池的各处强迫将那些顶礼膜拜的百姓丢进路边的屋舍，其他一万人则是控制了以两个大和尚为核心的方圆两里的城区。这一万身披重甲的士卒手持硬弩，那弩弓上的箭矢散发出淡淡的法力波动，那诡异灵动的法力波动让两个大和尚都一阵阵的sè变。\n那是出自于炼器高手，足以对天仙造成危险的强弩。以两个大和尚的罗汉金身，却也不敢硬抗这样一万强弩的攒shè。曾经有很多仙人自负神通广大，单独一人去冲击大虞军队的军阵，结果凡是敢于这样做的仙人，无不被大虞军阵的箭雨shè成了筛子。\n大觉不妙的两个大和尚齐颂一声佛号，二话不说驾起云团腾空就走。两人只是突然想起安乐郡曾经被佛mén修士控制过，故此赶来这里想要占个便宜，在众多师兄弟面前露个脸，哪想到这和安城居然变得和刺猬一样，两人刚刚在这里传教，就出动了大军围攻？\n但是两人腾空而起不过十几丈的高度，一团五彩神光就从高空刷了下来。\n鄣乐公主冷酷无情的声音响彻整个和安城。\n“将这两个秃驴杀了，其他所有出mén叩拜之人，今年的赋税增加十倍！”\n明真、明xìng佛力骤然松懈，他们宛如凡人一样当头从空中落下。\n‘嘎嘣’声大作，无数箭矢倾泻而来，将两人的身体覆盖在一片密密麻麻的箭影中。",
            "summary": "安乐郡的城镇被大量士兵占领，其中四万人强迫百姓丢弃财产，而一万人则控制着以两个大和尚为核心的城区。这些士兵身穿重甲，手持具有法力波动的强弩，令两位大和尚感到不安。两位大和尚试图离开，但被一团五彩神光阻止并落入箭雨中。鄣乐公主下令杀死这两位大和尚，并增加百姓的赋税。",
            "characters_in_summary": [
                "安乐郡",
                "士兵",
                "百姓",
                "大和尚",
                "鄣乐公主"
            ],
            "entity_info": "安乐郡 | 大虞皇朝的领地，包括安乐郡在内的多个郡县，勿乞在此恢复了东海郡的秩序。玉家成员所在的郡，包含司天殿等地，yù家大宅门前发生了谭朗击杀yù家大长老yù玅之子yù儡的事件。\n大和尚 | 佛门僧人，引导百姓信仰，吸收信念之力。可能与明笠和尚有联系，目前未知行踪。\n鄣乐公主 | 大燕朝皇室成员，与勿乞有感情纠葛，拥有芥子世界，能将十亿黎民和六国将士送入盘古大陆\n明真/明性 | 佛门僧人，来自大虞国的佛国，与明真一同行走在和安城的街道上，传播佛法，吸引市民关注\n韩非 | 六国君臣之一，擅长法术，与勿乞有一定程度的交情。在面对通天大祭司时，表现出坚定的斗志。\n明真 | 佛门僧人，来自大虞国的佛国，手持纯金木鱼和纯银木鱼锤，与明xing一起在和安城的街道上行走，引起市民们的注意\n和安城 | 一个城市，韩非在这里施展法术改变地形，明真和明xing在此行走，明真和明xing在此传播佛法，吸引市民关注\n安城 | 偷天换日门的根据地，勿乞处理事务的地方，三火尊者和游金负责管理"
        }
    ]
}