{
    "chapter_title": "第一千二百七十九章  突袭掩杀 ",
    "chapter_summary": "两条冰火龙蟒展示了惊人的力量，吞噬了大量仙人并造成了严重的破坏。厉殑骅在寻找灵药时遇到了这两头凶兽，惊慌失措地逃离现场。在逃跑过程中，他产生了不良念头，引起了同伴们的不满。然而，他在保护身边仙人方面表现得不够周到，导致部分天仙丧命。两条冰火龙蟒用烈焰和寒冰击败了数百名天仙，破坏了仙剑和护身仙器。尽管其他仙人也试图反击，但他们的仙术在混乱的灵气中被提前引爆，导致了更多的伤亡。勿乞认为这两头龙蟒的实力远超金角和银角，使得原本美丽的山谷变得如同地狱一般。厉殑骅在战斗中受伤，但在玲珑宝塔的保护下得以生存。他在逃跑过程中被勿乞和旸丘兄弟抓住，宝物和仙丹被洗劫一空。然而，厉殑骅的父亲可能正在闭关，无法及时救援。这个章节充满了战斗、破坏和背叛，展现了洪荒世界的残酷和无情。",
    "characters_in_summary": [
        "厉殑骅",
        "玲珑宝塔",
        "勿乞",
        "旸丘兄弟",
        "冰火龙蟒",
        "金角",
        "银角"
    ],
    "pre_entity_info": "厉殑骅 | 与勿乞有仇怨。\n玲珑宝塔 | 被勿乞等人夺走的宝物，内含兢弊，被勿乞用来引爆以吸引万仙盟主。\n勿乞 | 万仙门的弟子，敖不尊的同门师兄，与鄣乐公主有感情纠葛。在大虞国担任将领，负责镇压散修和凡人仆役。在与李信的冲突中展示强大实力。与敖不尊一起引来针对通天大祭司的寂灭劫云\n冰火龙蟒 | 被玉鸪用来攻击敌人的神秘生物，由勿乞保护。\n金角 | 抵抗外域魔神入侵，与鄣乐公主等人共同抵抗外域魔神入侵\n银角 | 飞天冰火龙蟒所化的神兽，被勿乞收服，与勿乞共同面对敌人\n厉殑驊 | 万仙盟主的儿子，嚣张跋扈，曾与初来盘古大陆的鄣乐公主一行人有冲突\n旸丘电蛟 | 旸丘王子，与大虞国有合作关系，与勿乞合作对抗敌人\n旸丘雨师 | 旸丘王子，与大虞国有合作关系，与勿乞合作对抗敌人\n万仙盟主 | 万仙盟的首领，与勿乞有敌对关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "两备洪荒遗种瞪着冰冷无情却宛如宝石一样美丽的眸子，万分优雅的将这些仙人一口口的吞入腹中。\n狠辣、冷酷、血腥、凶残，怎么形容这两条龙蟒都不足为过，这就是飞天冰火龙蟒的本性！但是她们之间却充满了友爱之情，她们活活吞下那些天仙的身体后，分别吞下了一条金仙的身体，然后对于最后一条金仙的身躯，两条龙蟒你让我，我让你，谁也不肯吃掉这多出来的金仙。\n一个修为有成的金仙对冰火龙蟒这样的洪荒凶兽而言有极大的补盖，基本上她们能十成十的吸收这个金仙体内的一切力量，包括他们肉体的精血、体内的法力以及仙魂中蕴藏的魂魄本源力量，都能被她们完全的吸收消化。吃得越多，修为越强。\n两条龙蟒相互礼让这最后一个金仙，而那金仙已经吓得快要疯了过去，他声嘶力竭的惨嚎着，不断的哀求厉殑骅赶快出手救下自己或者干脆杀了自己。自己的两个亲兄弟已经憋那两条龙蟒用最优雅的姿势吞入腹中，他甚至还能听到两条龙蟒肚皮里自己兄弟传来的临死前的惨嚎！",
            "summary": "两条飞天冰火龙蟒以优雅的方式吞噬了众多仙人。它们之间充满友爱，甚至互相礼让一个金仙身躯。这对洪荒凶兽来说，金仙的身体对它们的修为有很大补益。然而，金仙在被两条龙蟒争抢时，吓得惨嚎并恳求援手。",
            "characters_in_summary": [
                "飞天冰火龙蟒",
                "金仙"
            ],
            "entity_info": "飞天冰火龙蟒 | 金角、银角所化的神兽，被勿乞收服，与勿乞共同面对敌人\n金仙 | 太乙金仙，与玉鸪为敌，被大阵混乱后送入万毒大阵各处歹毒杀阵，可能与玉鸪有敌对关系。\n勿乞 | 万仙门的弟子，敖不尊的同门师兄，与鄣乐公主有感情纠葛。在大虞国担任将领，负责镇压散修和凡人仆役。在与李信的冲突中展示强大实力。与敖不尊一起引来针对通天大祭司的寂灭劫云\n厉殑驊 | 万仙盟主的儿子，嚣张跋扈，曾与初来盘古大陆的鄣乐公主一行人有冲突\n旸丘电蛟 | 旸丘王子，与大虞国有合作关系，与勿乞合作对抗敌人\n旸丘雨师 | 旸丘王子，与大虞国有合作关系，与勿乞合作对抗敌人\n万仙盟主 | 万仙盟的首领，与勿乞有敌对关系"
        },
        {
            "id": 1,
            "content": "那凄厉可怖的一幕简直比地狱更加残酷一百倍。\n刚刚还趾高气扬的厉殑骅浑身冷汗潺潺而下，他哆哆嗦嗦的看着两务冰火龙蟒，原本一股子为自己的父亲寻找救命的灵药，带回去向自己父亲邀功的勇气突然变成了冷汗溜出了体外。他战战觑兢的转身就走，一边走一边嘶吼道：“保护公子我，速速离开这里！等父亲亲自出手，公子我一定要让她们明白公子我的厉害！”\n头顶防御力惊人的三色玲珑宝塔，厉殑骅一边驾起飞剑逃走，一边回头指若那两条冰火龙蟒怒喝道：“反正只是要你们的五脏六腑配药……父亲也不会在乎你们是不是处子之身……等父亲生擒了你们，公子一定要让你们知道什么叫做厉害！”\n一缕淫秽的笑容展开厉殑骅突然又充满了‘勇气，，他厉声喝道：“公子我会让你们领教领教公子的厉害！公子我什么种族的美人没玩过？冰火龙蟒还是第一次哪！”\n在这要命的关头，自己已经被冰火龙蟒惊天一击吓得狼狈逃窜的时候，厉殑骅却突然起了某些不良的念头，勿乞等人的视力都不错，他们清楚的看到厉殑骅的长袍下面撑起了一个小小的帐蓬。虽然那帐蓬的高度和底座直径都略小了一些但是那的确是个小帐蓬不假！\n“小蚯蚓还有什么厉害的？老子还没说老子有多厉害！”旸丘兄弟四个同时低声喝骂了起来。勿乞只是摇头不语，万仙盟主的这儿子居然是这么个德行？子不教父之过，可见万仙盟主也不是很么好东西！\n厉殑骅匆匆忙忙的逃走，他将三色玲珑宝塔带走，却忽略了对自己身边那些仙人的保护。被击杀了八十四名仙人厉殑骅身边起码还有三百多仙人，但是厉殑骅只顾考自己逃走三色玲珑宝塔这件防御力惊人的仙器放出的三色毫光仝部覆盖在了厉殑骅身上，其他仙人全部暴露在了这洪荒之气紊乱的灵气中。\n除了那三胞胎金仙外厉殑骅带来的仙人最强的也不过是几个巅峰天仙。在这一片刚刚由混沌之气凝聚的洪荒大地上．天地灵气的暴乱程度超乎人的想象，那些天仙根本承受不住灵气的暴动，当场就有数十名修为最弱的天仙惨嚎着爆体而亡，其他天仙也只觉体内仙力一阵混乱，他们控制不了身边的灵气，反而是身边的天地灵气在不断的削弱他们的力量。",
            "summary": "厉殑骅因寻找灵药而陷入恐惧，面对两条冰火龙蟒，他惊慌失措地逃离现场，并威胁它们。在逃跑过程中，厉殑骅突然产生不良念头，引起旸丘兄弟的不满。然而，他忽略了对身边仙人的保护，导致他们暴露在混乱的灵气中，部分天仙因此丧命。",
            "characters_in_summary": [
                "厉殑骅",
                "旸丘兄弟",
                "仙人"
            ],
            "entity_info": "厉殑骅 | 与勿乞有仇怨。\n仙人 | 被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡\n飞天冰火龙蟒 | 金角、银角所化的神兽，被勿乞收服，与勿乞共同面对敌人\n金仙 | 太乙金仙，与玉鸪为敌，被大阵混乱后送入万毒大阵各处歹毒杀阵，可能与玉鸪有敌对关系。\n勿乞 | 万仙门的弟子，敖不尊的同门师兄，与鄣乐公主有感情纠葛。在大虞国担任将领，负责镇压散修和凡人仆役。在与李信的冲突中展示强大实力。与敖不尊一起引来针对通天大祭司的寂灭劫云\n厉殑驊 | 万仙盟主的儿子，嚣张跋扈，曾与初来盘古大陆的鄣乐公主一行人有冲突\n旸丘电蛟 | 旸丘王子，与大虞国有合作关系，与勿乞合作对抗敌人"
        },
        {
            "id": 2,
            "content": "一金一银两条龙蟒带着刺耳的‘嘎嘎’声冲了过来，她们口吐烈焰、寒冰，金银二色强光漫天乱射当场打死了近百名天仙。她们巨大的锋利的爪子一阵乱抓，所过之处无论是仙剑还是护身的仙器都纷纷碎裂，她们巨大的身躯所过之处仙人们纷纷栽倒在地。\n也有仙人竭尽仝力攻击这两条龙蟒他们大吼着将自己最强的仙术施展了出来。\n可怜在这天地灵气混乱不堪的地方，他们的仙术刚刚在掌心凝聚还没来得及出手紊乱的灵气就将他们的仙术提前引爆。越是威力巨大的仙术自爆时的杀伤力越发恐怖，巨大的爆炸横扫四方，数十名天仙没死在龙蟒的喷吐和爪牙下，反而被身边的同伴炸成了稀烂。\n勿乞看着这两条龙蟒不由得连连点头，她们的功候可比金角、银角强太多了。金角、银角如今喷出来的还是红白二色的烈焰、寒冰，但是她们喷出的已经是进化成金银二色的水火之气，威力比金角银角的喷吐强了何止万倍？金角、银角那两货大懒怠了一些，整日里跟在鄣乐公主身边吃吃喝喝，他们哪里还像是冰火龙蟒？简直就是两头猪！\n凄厉的惨嚎声中，数百名天仙被两条龙蟒诛杀殆尽。满地都是残肢断臂和金色的鲜血，原本风景还算入目的山谷已经变得和地狱无异。\n两条冰火龙蟒却还不半罢休，她们同时飞天而起，背后巨大的但是看上去半透明格外轻盈的肉翅一阵拍动，瞬间化为两条流光追到了厉殑骅身边。\n巨大的嘴巴张开，金银二色光流激龘射而出，巨大的轰鸣声响起，一片厚重的鸟云被金银二色强光撕裂，笔直的轰在了厉殑骅的三色玲珑宝塔上。厉殑骅发出惊恐绝望的尖叫，三色玲珑宝塔爆发出大片强光，宛如弹丸一样被打出了数十里地，重重的撞在了一座高耸入云的大山腰部。\n一如前面所说，这里的山体都是刚刚凝聚的山骨，那坚硬度到了匪夷所思的地步。",
            "summary": "一条金龙蟒和一条银龙蟒展现出强大的实力，口吐烈焰和寒冰，击杀了近百名天仙。它们的爪子破坏力强大，使得仙剑和护身仙器破碎。与此同时，其他仙人也试图攻击这两条龙蟒，但他们的仙术在混乱的灵气中被提前引爆，导致更多伤亡。勿乞认为这两条龙蟒的实力远超金角和银角，而金角和银角过于懒散，不像冰火龙蟒。两条龙蟒将数百名天仙消灭，使得原本美丽的山谷变得如同地狱一般。",
            "characters_in_summary": [
                "金龙蟒",
                "银龙蟒",
                "天仙",
                "勿乞",
                "金角",
                "银角",
                "冰火龙蟒"
            ],
            "entity_info": "勿乞 | 万仙门的弟子，敖不尊的同门师兄，与鄣乐公主有感情纠葛。在大虞国担任将领，负责镇压散修和凡人仆役。在与李信的冲突中展示强大实力。与敖不尊一起引来针对通天大祭司的寂灭劫云。\n金角 | 抵抗外域魔神入侵，与鄣乐公主等人共同抵抗外域魔神入侵\n银角 | 飞天冰火龙蟒所化的神兽，被勿乞收服，与勿乞共同面对敌人\n冰火龙蟒 | 被玉鸪用来攻击敌人的神秘生物，由勿乞保护。\n厉殑骅 | 万仙盟主的儿子，与勿乞有仇怨，被冰火龙蟒吓跑。\n仙人 | 被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡。\n飞天冰火龙蟒 | 金角、银角所化的神兽，被勿乞收服，与勿乞共同面对敌人。\n金仙 | 太乙金仙，与玉鸪为敌，被大阵混乱后送入万毒大阵各处歹毒杀阵，可能与玉鸪有敌对关系。"
        },
        {
            "id": 3,
            "content": "厉殑骅被打出了这么远，头顶的玲珑宝塔撞在了山上，山体只是暴起了大片火星，发出低沉的轰鸣声，但是山体上一丝儿痕迹都没留下。\n厉殑骅被这么一次撞击弄得昏头转向，嘴里不断有鲜血淌了下来。\n但是他护身的这玲珑宝塔实在是一件极佳的宝物，这两条冰火龙蟒秒杀金仙的一击轰在宝塔上居然没能伤到厉殑骅分毫。厉殑骅龇牙刷嘴的往嘴里塞了几颗丹药，狼狈的驾起光芒黯淡了许多的玲珑宝塔腾空飞起，迅速向远处逃窜。\n两条龙蟒紧追在厉殑骅身后，一路不断喷吐出金银二色强光轰击厉殑骅，打得厉殑骅一路惨叫连连差点没晕死过去。但是两条龙蟒似乎有什么顾忌之处，她们追出了不到一千里就迅速返回了自己巢穴，将所有的天仙吞噬后，就立刻缩回了那两眼冰火奇穴潜修，消化这次意外得到的丰厚猎物。\n厉殑骅仙力消耗一空，五脏六腑更是受到重创，若非有他从自已父亲身边偷来的玲珑宝塔保护，他早就被两条龙蟒杀死。饶是如此，这玲珑宝塔固然是一件咸力庞大的上古法器，但是他不是这玲珑宝塔的主人，并不能催发它全部的威能，故而面对龙蟒的打击他受创极重．已经到了油尽灯枯的地步。\n重重的摔例在地，忙不迭的塞了几颗丹药进嘴里，厉殑骅突然嘶声嚎哭起来：“爹啊，您在哪？孩儿在这里受苦，爹啊，您快来救命！\n不要闭关了，快快出来救孩儿啊！”\n勿乞和旸丘兄弟一直跟在厉残籍的身后，眼看厉殑骅倒在地上，三色宝塔光芒全消的落在了厉殑骅的身边，一行五人这才带着诡异的阴笑声，慢吞吞的从一座山峰后转了出来，慢条斯理的向厉殑骅走了过去。\n勿乞和旸丘兄弟身上都穿寿厚重的黑色甲胄．这黑色甲胄上到处都是鬼头图案，各色诡秘的禁制让这些鬼头散发出森森邪光，看上去就让人胆战心惊。厉殖肆猛不丁的看到勿乞五人．顿时吓得魂飞天外．他嘶声尖叫道：“凡人，你们怎会在这里？”\n“呵呵呵，为什么不能在这里呢？”勿乞冲上去一脚踢在了厉殑骅的小腹上，将他体内最后一点仙气震得粉碎，他阴恻侧的笑道：“万仙盟主爱子厉殑骅？哎呀，杀了你，我们当中可是有人能封侯的！”\n拍了拍手掌，勿乞回头向旸丘兄弟笑道：“他身上的零碎全是小弟我的，这厮就是四位大兄的，四位大兄哪位有兴趣封侯啊？”\n旸丘兄弟四个相互看了一眼，同时唰开嘴大笑了起来：“大善！只是兄弟你吃亏了，回去总要给兄弟你重重补偿一笔！”旸丘兄弟四个的眼珠里都能喷出火来，厉殑骅啊，良渚司天殿秘档内悬赏的重犯，杀他就能封侯！他们兄弟当中有人能封侯了！\n旸丘兄弟他们一族人世世代代为旸丘王一脉效力，固然是位高权重，但是无数年来，他们族中能封侯的族人不过寥寥两三人，而且都和他们这一支族人没什么关系！今日他们兄弟当中若是能出一个侯爷，那真的是光宗耀祖．再也不用多说了！他们兄弟一旦封侯，他们的父亲、祖父，还有上面的长辈，那得欢喜成什么样子？\n摩擦着双手，憨厚的兄弟四个已经开始盘算，要如何给勿乞补偿了。\n不管怎么看，厉殖麓身上的这些仙器、仙丹什么的，对勿乞都是没用的废物嘛！\n勿乞却是喜滋滋的将厉殑骅身上的冻西扒得干干净净，就连他温养在识海中的一柄本命仙器九凤追魂夺都给扒拉了出来。这些可都是好宝贝啊，万仙盟主爱子的本命仙器，品质能坏么？\n一行人用恶毒的禁制封禁了厉殑骅．将他的仙魂也彻底封禁一生擒活捉的厉殑骅肯定比单独一个人头有价值得多，旸丘兄弟他们哪怕没什么脑浆，但是什么人更值钱他们还是知道的。\n将厉殑骅捆得结结实实，一行人打道回府时，旸丘雷龙突然一把扯下了厉殑骅的亵裤，一口吐沫吐在了他下身上。\n“这么条小虫子？你也敢说让人家姑娘见识你的厉害？”\n旸丘雷龙一把掀起自己的裙甲，脱下自己的裤子，将黑漆漆的一坨扒拉了出来，得意的向面无人色的厉殑骅炫嫩道：“小蚯蚓．爷爷这才叫独眼龙．这才是厉害！哈哈，哈哈，哈哈哈！”\n旸丘兄弟四个粗人一路狂笑着向前飞纵．勿乞则是眼珠翻白的连连摇头。",
            "summary": "厉殑骅被两名冰火龙蟒攻击，虽然玲珑宝塔保护了他，但他已身受重伤。在逃跑过程中，他被勿乞和旸丘兄弟抓住。他们将厉殑骅身上的宝物和仙丹洗劫一空，甚至将他视为封侯的赏金。然而，厉殑骅的父亲可能正在闭关，无法及时救援。",
            "characters_in_summary": [
                "厉殑骅",
                "玲珑宝塔",
                "勿乞",
                "旸丘兄弟",
                "厉殑骅的父亲"
            ],
            "entity_info": "厉殑骅 | 万仙盟主的儿子，与勿乞有仇怨，被冰火龙蟒吓跑。\n玲珑宝塔 | 被勿乞等人夺走的宝物，内含兢弊，被勿乞用来引爆以吸引万仙盟主。\n勿乞 | 万仙门的弟子，敖不尊的同门师兄，与鄣乐公主有感情纠葛。在大虞国担任将领，负责镇压散修和凡人仆役。在与李信的冲突中展示强大实力。与敖不尊一起引来针对通天大祭司的寂灭劫云。\n金角 | 抵抗外域魔神入侵，与鄣乐公主等人共同抵抗外域魔神入侵\n银角 | 飞天冰火龙蟒所化的神兽，被勿乞收服，与勿乞共同面对敌人\n冰火龙蟒 | 被玉鸪用来攻击敌人的神秘生物，由勿乞保护。"
        }
    ]
}