{
    "chapter_title": "第一千二百九十章 余波缭绕（第一更）",
    "chapter_summary": "旸丘王成功击败万仙盟并俘虏其子，为良渚带来了巨大的胜利。这使得旸丘王和他的将士有望晋升爵位并获得兽魂融合的机会，从而增强实力和延长寿命。同时，欲鹧鸪因天道功德恢复了青春，预计将成为欲家族的领导者，巩固家族地位。然而，欲胜晟，一个才华横溢的人，却在旸丘王的身边担任不起眼的小角色，心中充满不满和怨恨。他对勿乞所获得的好处感到嫉妒，并对自己的处境感到愤怒。在旸丘王带领数十万大军前往万仙盟游仙堂主的大阵的过程中，勿乞展现出了惊人的阵法才能和对天道功德的吸收能力。他认为大阵存在纰漏，决定将其夺来，重新布置一座周天星辰大阵，以获取其中的仙器和财富。在变身恶龙杀的状态下，勿乞成功地拔起了三百六十座大山，展示了强大的实力。勿乞成功破解了游仙堂主的大阵，帮助旸丘王平定了万仙盟的叛乱。他在战斗中的独特法术和阵法技巧使旸丘王的军队迅速取得了胜利。在这个过程中，勿乞化名谭朗，成为了东海郡守和大司军，逐渐受到了大虞重臣的关注。",
    "characters_in_summary": [
        "旸丘王",
        "万仙盟",
        "良渚",
        "欲鹧鸪",
        "欲胜晟",
        "勿乞",
        "谭朗",
        "游仙堂主",
        "东海郡守",
        "大虞"
    ],
    "pre_entity_info": "旸丘王 | 东海军队首领，与勿乞合作对抗万仙盟，与玉鸪有敌对关系。\n万仙盟 | 万仙盟主领导的组织，掌控天庭五成丹坊，与旸丘王合作对抗万仙盟\n良渚 | 被七位佛祖的宝轮光芒笼罩的地区\n勿乞 | 东海军队的将领，与火呉发生冲突，保护冰火龙蟒；与万仙盟主有敌对关系，拥有玲珑宝塔，与旸丘王合作对抗万仙盟，吸收天道功德后突破瓶颈至七星天境。与玉鸪有敌对关系，与旸丘王合作对抗万仙盟。\n谭朗 | 大虞旸丘王的亲卫，可能被悬赏追捕\n游仙堂主 | 万仙盟成员，可能参与针对勿乞的刺杀行动\n大虞 | 大虞王国的领土，被刘邦攻占，地陷百里，灵气受损，勿乞可能停留过的地区\n玉鸪 | 万仙盟成员，与勿乞有敌对关系，与旸丘王有敌对关系。\n通天塔 | 玉鸪的藏身之处，内部设有万毒大阵的阵眼，可以粉碎虚空传送。\n万仙盟主 | 万仙盟首领，与勿乞有敌对关系，掌控天庭五成丹坊，与旸丘王合作对抗万仙盟。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "勿乞紧随在旸丘王身边自高空飘落，他眯着眼笑着，感受着下方士卒的狂热和兴奋。旸丘王顺利斩杀万仙盟主，生擒万仙盟主之子厉殑驊的消息已经在军中传开，报功的公文已经用最快的度传向良渚。如此大功，只要良渚那边做出回应，旸丘王固然是能晋升爵位，他麾下的将士也个个都有重赏。\n升官财是肯定的，就算是受封爵位的也不在少数。一旦有了爵位，就有资格得到一条兽魂与之融合，这不仅仅能极大的提升自身的实力，更能极大的延长自己的寿命，这可是实实在在的好处。\n就连一直以来浑身鬼气森森的欲鴣今日都大异平常，他同样是满脸堆笑的，得意洋洋的在人群中走来走去，炫耀着他重新恢复了青的壮硕肉体。庞大的天道功德让这老家伙居然直接回到了最年轻力壮的三十许岁，以他的修为还能有数十个元会的寿命；天道更是给他记了一笔沉甸甸的功劳，他的阳寿也被增加了老长的一段儿，这老家伙也兴奋得心脏都要爆炸了。\n良渚欲家的那些长老们和欲鴣的年龄相当，也没多少年的活头了，等那些和欲鴣相当的长老归天之后，欲鴣就是良渚欲家最年长的长老、地位最高的长老、修为最强的长老，到时候他想要扶植自己的嫡系子孙成为良渚欲家的家主岂不是轻轻松松的事情？到时候他欲鴣就是良渚欲家的利益代言人，良渚欲家在大虞朝堂上拥有的诸个高位，还不是由得他挑选么？",
            "summary": "旸丘王成功击败万仙盟并俘虏其子，捷报传至良渚，使得旸丘王及其将士有望晋升爵位并获得兽魂融合的机会，增强实力和延长寿命。欲鴣因天道功德恢复青春，预计将成为良渚欲家长老中的领袖，巩固家族地位。",
            "characters_in_summary": [
                "旸丘王",
                "万仙盟",
                "良渚",
                "欲鴣"
            ],
            "entity_info": "旸丘王 | 东海军队首领，与勿乞合作对抗万仙盟，与玉鸪有敌对关系。\n万仙盟 | 万仙盟主领导的组织，掌控天庭五成丹坊，与旸丘王合作对抗万仙盟\n良渚 | 被七位佛祖的宝轮光芒笼罩的地区\n勿乞 | 东海军队的将领，与火呉发生冲突，保护冰火龙蟒；与万仙盟主有敌对关系，拥有玲珑宝塔，与旸丘王合作对抗万仙盟，吸收天道功德后突破瓶颈至七星天境。与玉鸪有敌对关系，与旸丘王合作对抗万仙盟。\n玉鸪 | 万仙盟成员，与勿乞有敌对关系，与旸丘王有敌对关系。\n通天塔 | 玉鸪的藏身之处，内部设有万毒大阵的阵眼，可以粉碎虚空传送。\n万仙盟主 | 万仙盟首领，与勿乞有敌对关系，掌控天庭五成丹坊，与旸丘王合作对抗万仙盟。"
        },
        {
            "id": 1,
            "content": "杀一个太乙金仙，换来如此好处，值，太值了！\n欲鴣甚至觉得自己下身开始热充血，已经有数万年没有半点儿动静的兄弟似乎也感应到了天的到来，他眯着眼睛在迎接旸丘王的人群中梭巡那些年轻貌美的羽人少女，盘算着是不是赶紧挑几个最俏丽水灵的少女弄到某个偏僻的帐篷里做点年轻人才会做的事情。\n欢声笑语中，只有欲甠晟的脸色最为难看，他板着脸，恨不得一剑劈死勿乞。\n怎能是勿乞得到这么大的好处？怎么是他得到这么大的功德？为什么不是我？为什么不是欲甠晟？为什么不是优秀的、聪睿的、明智的、英明神武的欲甠晟欲大老爷得到这些好处？\n想他欲甠晟学富五车、学究天人，上知天文下知地理，文能安邦，武能定国，简直就是全能的达人！但是欲甠晟如今的修为不过是见不得人的三十三品天仙，在朝堂中籍籍无名，在旸丘王身边也只是一个经常受白眼的军务参赞……他怎么能受这样的委屈？\n“我欲甠晟……如此人才，你居然不用？反而重用这等荒野匹夫！”欲甠晟气急败坏的咬着牙，阴沉的望着旸丘王，偶尔怨毒的目光扫向勿乞，一颗心正在滴滴答答的滴血。他同时又无比怨毒的诅咒着万仙盟主的满门老，凭什么堂堂太乙金仙居然被这么轻松的斩杀？凭什么他就这么简单的被杀死？他就不能反抗一下么？不能竭尽全力的反抗一下么？就不能……就不能将勿乞杀死了再自爆仙魂么？\n怨毒之气直冲脑门，欲甠晟眉心一条猩红的血管扭曲着，宛如一条毒蛇在他额头上扭动。",
            "summary": "欲鹧鸪在旸丘王的庆典上，因嫉妒勿乞获得巨大好处而心生怨毒。欲胜晟，一个才华横溢的人，却只能在旸丘王身边担任不起眼的小角色，心中充满不满和怨恨。他无法理解为何勿乞能得到这么多好处，而自己却被忽视。",
            "characters_in_summary": [
                "旸丘王",
                "欲鹧鸪",
                "欲胜晟",
                "勿乞"
            ],
            "entity_info": "旸丘王 | 成功斩杀万仙盟主，生擒万仙盟主之子厉殑驊，报功公文已传向良渚，等待良渚回应以晋升爵位和奖励将士。\n勿乞 | 东海军队的将领，与火呉发生冲突，保护冰火龙蟒；与万仙盟主有敌对关系，拥有玲珑宝塔，与旸丘王合作对抗万仙盟，吸收天道功德后突破瓶颈至七星天境。与玉鸪有敌对关系，与旸丘王合作对抗万仙盟。\n玉鸪 | 万仙盟成员，与勿乞有敌对关系，与旸丘王有敌对关系。\n厉殑驊 | 万仙盟主之子，被旸丘王生擒。\n通天塔 | 玉鸪的藏身之处，内部设有万毒大阵的阵眼，可以粉碎虚空传送。"
        },
        {
            "id": 2,
            "content": "旸丘王带着诛杀堂堂万仙盟主的殊荣回归中军大营，一番盛大的庆功酒宴后，随着旸丘王一阵调兵遣将，中军云台拔营而起，数十万大军浩浩荡荡的向万仙盟游仙堂主架设的大阵行去。\n鼓号喧天、杀气动地，地面上是数十万大军步伐如雷向前急行，半空是大群羽人士卒凌空飞舞，黑压压的翅膀连成一片乌云将天空都要遮盖住，高空中则是数百条飞舟在欲甲玄龟飞舟的带领下以乌云压城之势向前疾驰。这一次，旸丘王毫无保留的将麾下所有军队调动了起来，就连他藏在数千里外深山中的六队伏兵都全部调了出来。\n方才在庆功酒宴上，勿乞向旸丘王禀告说，因为天道功德的催动，他对阵法之道的参悟已经达到了极其精深的地步，游仙堂主布下的那座大阵他如今举手可破！旸丘王闻言大喜，他立刻调动全部兵马，准备在诛杀万仙盟主之后，将游仙堂主一众仙人也斩草除根！\n勿乞说的是实话。天道功德是一种极其神异的力量，他的神魂吸收了巨量的天道功德，凝结了先天功德神魂，他对天道的领悟力就好似从最原始的算盘提升到了巨型机，盗得经中的阵法精义在那短短半个时辰中被他彻底参悟，并且还从中衍化出了无穷的奥秘。\n原本让勿乞觉得棘手的大阵，如今在他看来是处处纰漏，以他如今金仙五品的修为真是巨兽可破根本没有丝毫的难度。但是仅仅是破解那大阵对勿乞有什么好处？他要做的不是破解，而是掠夺！\n他要将整个大阵彻底夺为己有，不说其他，仅仅大阵中按照周天星君使用的军械锻造的数万套仙器，就是一笔天文数字般的财富。经过勿乞用太虚清净琉璃神炎重新祭炼，再以他参悟的阵法精义布置一座崭新的周天星辰大阵，拥有的威能足以诛杀太乙之下的任何存在。\n和旸丘王一并站在中军云台的最前方，眺望着远处星辰银光直冲高空的山谷，勿乞不由得大笑了起来。隔开百多里地，勿乞深吸一口气，他体内喷出了大片九冥散魂鬼炎，身体骤然拔高到了三丈上下，黑漆漆的龙鳞再次覆盖住了他的身体。\n两条冰火龙蟒心翼翼的从勿乞的肩膀上抬起头来，飞快的瞥了一眼四周煞气腾腾的众多将士，急忙将身体缩到了蚯蚓大，也学着敖不尊的模样钻进了勿乞的耳朵里躲藏。敖不尊藏在勿乞的左边耳孔中，两条龙蟒则藏在了勿乞的右边耳孔内。\n没人对勿乞收留这两条龙蟒有任何意见，大虞的战士向来喜欢蓄养一些奇怪的猛兽、凶禽和毒虫之类，这两条龙蟒只是罕见了一些，但是相同的洪荒异种也不是没人蓄养，就旸丘王都认识几个蓄养了上古凶兽九头蛇的宗室，这实在算不得什么大事。\n施展恶龙杀神通将身体化为龙人模样，勿乞举起双手，大片黑气从他指尖射出，大军行经过处数百座高有百里的大山在巨大的轰鸣声中离地飞起。山根和大地分离，无数巨石崩裂，沙尘直冲高空，原地里狂风席卷而起，好些士卒站立不稳，差点没被高高飞起的大山卷了起来。\n一共是三百六十座大山被勿乞以司天殿秘传移山咒拔上高空，一旁的欲鴣眼看勿乞如此声势，都不由得点头赞叹道：“体法双修，妙哉。谭朗这移山咒已经尽得其中精义，妙不可言！”",
            "summary": "旸丘王带领数十万大军前往万仙盟游仙堂主的大阵，准备一举消灭万仙盟主和游仙堂主一众仙人。勿乞因吸收大量天道功德，对阵法之道的领悟达到极高境界，认为大阵处处纰漏，可以掠夺为己有。他计划将整个大阵夺过来，重新布置一座周天星辰大阵，以获得其中的仙器和财富。在变身恶龙杀的状态下，勿乞使用移山咒将三百六十座大山拔上高空，展示出强大的实力。",
            "characters_in_summary": [
                "旸丘王",
                "万仙盟主",
                "游仙堂主",
                "勿乞"
            ],
            "entity_info": "旸丘王 | 成功斩杀万仙盟主，生擒万仙盟主之子厉殑驊，报功公文已传向良渚，等待良渚回应以晋升爵位和奖励将士。与勿乞合作对抗万仙盟。\n万仙盟主 | 万仙盟首领，与勿乞有敌对关系，掌控天庭五成丹坊，与旸丘王合作对抗万仙盟。\n游仙堂主 | 万仙盟成员，可能参与针对勿乞的刺杀行动\n勿乞 | 东海军队的将领，与火呉发生冲突，保护冰火龙蟒；与万仙盟主有敌对关系，拥有玲珑宝塔，与旸丘王合作对抗万仙盟，吸收天道功德后突破瓶颈至七星天境。与玉鸪有敌对关系，与旸丘王合作对抗万仙盟。\n玉鸪 | 万仙盟成员，与勿乞有敌对关系，与旸丘王有敌对关系。\n厉殑驊 | 万仙盟主之子，被旸丘王生擒。\n通天塔 | 玉鸪的藏身之处，内部设有万毒大阵的阵眼，可以粉碎虚空传送。"
        },
        {
            "id": 3,
            "content": "勿乞大笑了起来：“欲老过誉了！”\n双手一合，大山纷纷向勿乞这边飞来，他掌心喷出一道漆黑如墨的九冥散魂鬼炎，‘嗤嗤’声中，大山的体积迅缩，不多时原本高百里的大山就被炼成了三尺高下的山峰。这些山峰虽然体积缩了，但是重量却是一点儿没有变化，山体的密度被压缩到极大，真个可以和外域天境那些日夜受到诸般自然巨力淬炼后的星辰核心的材质相比。\n勿乞腾云飞起，双手托着这些堆积在一起的山峰，随手向不远处的山谷洒了下去。\n伴随着沉闷的巨响，勿乞将这些山峰丢进了游仙堂主布置的大阵，镇死了大阵中三百六十处最重要的灵气流通脉络，整个大阵立刻出巨大的轰鸣声，无数星光冲天而起，大阵内一座座大山崩溃，山上驻守的仙人惨嚎着被暴的星力搅成了粉碎。\n勿乞如今盗得经上的阵法精义已经到了道心通明之境，真个是一法通万法融，破解游仙堂主布下的这大阵实在是不用费什么力气。堵死了大阵的灵气流通脉络，整个大阵当即崩解，数十万大军左右一合，顿时将整个山谷围困在当中。\n一团乌云飞起，被绑在一根石桩子，浑身被黑色的金属锁链捆得好似粽子的厉殑驊嘶声哀嚎着被数十名膀大腰圆的刽子手押送到了山谷上空。\n旸丘王志得意满的带着众多心腹属下飞身到了原本固若金汤的山谷上空，笑yínyín的对山谷中那些惊慌失措四处奔走的仙人长笑道：“游仙堂主仙盟主已然授魂飞魄散，厉殑驊已经被本王生擒活捉，你等还不投降，莫非还要负隅顽抗么？”\n在厉殑驊声嘶力竭的惨嚎声中，游仙堂主等一众万仙盟的金仙长叹一口气，当着众人之面自尽，他们散去了仙体，消去了仙魂，没有做任何反抗。\n勿乞从山谷中那座水潭里捞出了三百六十颗祭炼妥当的星辰珠，如今他是旸丘王身边的心腹红人，谁会和他抢这宝贝？这些星辰珠每一颗都耗费了亿万斤材料，由万仙盟主亲自锻炼而成，是顶级的金仙器。三百六十颗星辰珠若是联合施为，其威能无比弘大，如今却是便宜了勿乞。\n接下来一年时间，旸丘王带着勿乞等人，押送厉殑驊游走大虞。\n厉殑驊所到之处仙盟主授的消息一旦被那些万仙盟的仙人知晓，所有仙人纷纷自尽而亡，再无人敢硬抗大虞大军。短短一年时间，曾经将整个大虞搅得翻天覆地的万仙盟彻底平定！\n一时间大虞朝堂震动，旸丘王之名传遍四方。\n而勿乞化名的‘谭朗’，这个的中州之下九品下州海州的东海郡守兼海州大司军，也进入了大虞重臣的视线。",
            "summary": "勿乞成功破解了游仙堂主的大阵，帮助旸丘王平定万仙盟的叛乱。他在战斗中使用了独特的法术和阵法技巧，使得旸丘王的军队迅速获胜。在这个过程中，勿乞化名谭朗，成为了东海郡守和大司军，逐渐受到了大虞重臣的关注。",
            "characters_in_summary": [
                "勿乞",
                "游仙堂主",
                "旸丘王",
                "万仙盟",
                "大虞重臣"
            ],
            "entity_info": "勿乞 | 东海军队的将领，与火呉发生冲突，保护冰火龙蟒；与万仙盟主有敌对关系，拥有玲珑宝塔，与旸丘王合作对抗万仙盟，吸收天道功德后突破瓶颈至七星天境。与玉鸪有敌对关系，与旸丘王合作对抗万仙盟。\n游仙堂主 | 万仙盟成员，可能参与针对勿乞的刺杀行动\n旸丘王 | 旸丘国王，成功斩杀万仙盟主，生擒万仙盟主之子厉殑驊，与勿乞合作对抗万仙盟。\n万仙盟 | 万仙盟主领导的组织，掌控天庭五成丹坊，与旸丘王合作对抗万仙盟。\n万仙盟主 | 万仙盟首领，与勿乞有敌对关系，掌控天庭五成丹坊，与旸丘王合作对抗万仙盟。\n玉鸪 | 万仙盟成员，与勿乞有敌对关系，与旸丘王有敌对关系。"
        }
    ]
}