{
    "chapter_title": "第十四章  招揽 ",
    "chapter_summary": "黑衣人头目试图伤害卢乘风，但勿乞及时赶到并阻止了他们。勿乞发现卢乘风车驾中的神秘力量，认为他能从中获益。因此，他利用先天真水灵罡击败黑衣人，并警告他们在光天化日下不要犯罪。卢乘风趁机呼救，声称自己是贵族后裔，希望得到帮助。勿乞与黑衣人首领展开激战，利用真水灵罡优势击败对方，吸收其后天巅峰真气并抽取气血精髓。这场战斗使勿乞实力提升。勿乞在得到盗得经传承后，虽达后天巅峰，但未突破至先天境界。他遇到黑衣人首领，对方将五十多年苦修所得真气注入勿乞体内，使其修为暴涨近一倍。然而，这突然增长的真气未让他直接突破至先天境界，反而五成真水灵罡迅速融入水灵脉，提升真气容纳上限和运转速度。勿乞在此过程中感觉双臂清凉滑润，周身舒适无比。他成功击败黑衣人首领及其手下，得到卢乘风的感激和敬意。",
    "characters_in_summary": [
        "勿乞",
        "黑衣人头目",
        "卢乘风"
    ],
    "pre_entity_info": "勿乞 | 偷天换日门的弟子，吴望的徒弟，负责保存吴望的重要物事，带领贪狼组参与门内权力斗争，尝试打开马丘比丘城门失败，被上官野击败。在剧情中表现出机智和勇敢的品质\n大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质\n蒙村大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质\n狗崽子 | 当地村民，与勿乞相识并帮助勿乞，在剧情中表现出勇敢和智慧的品质\n山林 | 队伍行进的道路，道路泥泞，充满诡异的泥浆，颜色诡异且混杂异物",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "黑衣人的头目正在大声呵斥，下令要属下剁下卢乘风的左手！\n隔开数十丈的距离，眼看黑衣人头领的长刀已经劈向了卢乘风，勿乞再提一口气，又朝前急冲了二十几丈。他飞快的扫了一眼卢乘风的车队，目光骤然间在卢乘风乘坐的那车驾上狠狠盯了一眼。\n前面六辆大车，只不过是富丽堂皇而已。可是卢乘风这辆凌空漂浮的车架，车厢下面分明有一道飘浮阵法。能使用这种车驾的人，定然是这个世界的达官贵人，或者是豪门公子一类的人物。\n达官贵人和豪门公子代表着什么？代表着权势，代表着资源，代表着他们身边有很多让勿乞感兴趣的东西！蒙村中没什么能让继承了盗得经的勿乞看上眼的东西，而这些贵人公子的身边，肯定有对勿乞有帮助的好东西！\n先天真水灵罡注入双眼，勿乞双眸闪过一片蓝光，飞快的对着那些黑衣人扫了一眼。\n这些黑衣人的修为都很可观，但是也不过如此。除了那黑衣人头领勉强靠近了后天巅峰的门槛，其他黑衣人也不过是普通的好手，和张虎的猎蛮人队伍实力相差仿佛。\n反而是面对长刀劈砍面露惊慌失色的卢乘风，有着一身比如今的勿乞还要深厚三分的真气修为！而且他身上贴心处还有一团拳头大小的红光隐藏，那团红光，让勿乞都感到了几分忌惮。\n大笑一声，勿乞猛的拔出了数十支芒刺。他厉声喝道：“朗朗乾坤，光天化日之下，尔等持械行凶，打劫商旅良人，你们还把王法放在眼里么？”大喝声中，勿乞将数十支芒刺急速掷出。尖锐的破风声响起，芒刺带起寒光朝那些黑衣人乱杂杂的射了过去。\n双手藏在袖子里，正要掏出太白金刀阵的卢乘风面色一松，扯着嗓子叫了起来：“救命，救命！我是溧阳卢氏长子卢乘风，新任小蒙城典军，好汉救我，我必有厚报！”\n芒刺带着尖锐的啸声飞射而来，那些黑衣人顾不得攻击卢乘风，忙不迭的挥刀自救。\n这些黑衣人中很有一些好手，他们的长刀也碰到了勿乞掷出的芒刺。但是这些芒刺上却带着一股急速旋转宛如漩涡的阴柔气劲，长刀和芒刺相碰，还来不及发力将芒刺击飞，芒刺已经滴溜溜急速旋转着，擦着长刀直掠而过。\n数十声惨嚎齐齐响起，除开那黑衣人的首领振刀击飞了芒刺，其他黑衣人都被芒刺扎了个对穿。",
            "summary": "黑衣人头目试图伤害卢乘风，勿乞及时赶到并阻止了他们。他发现卢乘风的车驾中有神秘力量，认为他能从中获得好处。于是，勿乞利用先天真水灵罡击败了黑衣人，并警告他们不要在光天化日下犯罪。卢乘风趁机呼救，声称自己是贵族后裔，希望能得到帮助。",
            "characters_in_summary": [
                "勿乞",
                "黑衣人头目",
                "卢乘风"
            ],
            "entity_info": "勿乞 | 偷天换日门的弟子，吴望的徒弟，负责保存吴望的重要物事，带领贪狼组参与门内权力斗争，尝试打开马丘比丘城门失败，被上官野击败。在剧情中表现出机智和勇敢的品质\n大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质\n蒙村大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质\n狗崽子 | 当地村民，与勿乞相识并帮助勿乞，在剧情中表现出勇敢和智慧的品质\n山林 | 队伍行进的道路，道路泥泞，充满诡异的泥浆，颜色诡异且混杂异物"
        },
        {
            "id": 1,
            "content": "勿乞长笑着飞掠而来，他丢下兽皮囊，双手带起一阵狂风直扑那黑衣人首领。\n刚才掷出的芒刺，勿乞有意没有在射向这黑衣人首领的芒刺上贯注真气，就是因为这黑衣人首领修炼的是水属性的功法。勿乞以真水灵罡加持双眼，能清楚看清这首领丹田中一团拳头大小的白色气旋，看清他经脉中流动着的，微微带着点蓝色的真气流。\n大缠丝手带着无数道阴柔的漩涡气劲当头拍下，先天真水灵罡自带的先天寒气飞涌而出。黑衣人首领原本修为比勿乞相差也不大，但是被那寒气一裹，顿时浑身僵硬再也难以动弹。\n一掌拍在了黑衣人首领的丹田上，另外一掌拍在了他的膻中穴，小摘星手一旋一吞，黑衣人首领体内苦修数十年才得来的接近后天巅峰的真气骤然奔涌，化为一条寒流直注入了勿乞双手。\n眨眼之间，这黑衣人首领体内贼去楼空，一身修为被吸得干干净净，顺便带着他千分之一的气血精髓也被勿乞一掌抽出。勿乞反手一掌拍在了他面门上，阴柔的掌劲透体而入，将那黑衣人首领的脑子震成了一团浆糊，七窍中污血喷出，却是再也不能活了。\n双手轻飘飘的在面前划了一个圆圈，勿乞已经顺势将那黑衣人首领周身摸了个遍，将他腰间一个小小皮囊中的物事全转移到了自己身上。偷天换日门掌门弟子，又是继承了盗得经的未来练气士，他怎可能放过这人身上的东西去便宜了别人。\n寻常武者，每修炼十年内家真气，号称一个十年境的修为。\n若是天资卓越者，得了一甲子也就是六十年境的真气修为后，就号称是后天巅峰的修为，就能尝试着突破任督二脉，达到所谓的先天境界。",
            "summary": "勿乞与黑衣人首领展开激战，利用真水灵罡的优势击败对方。他一掌拍碎对方的丹田和膻中穴，吸收其后天巅峰的真气，并抽取其气血精髓。随后，勿乞将对方身上的物品全部夺走。这场战斗使得勿乞的实力得到了提升。",
            "characters_in_summary": [
                "勿乞",
                "黑衣人首领"
            ],
            "entity_info": "勿乞 | 偷天换日门的弟子，吴望的徒弟，负责保存吴望的重要物事，带领贪狼组参与门内权力斗争，尝试打开马丘比丘城门失败，被上官野击败。在剧情中表现出机智和勇敢的品质\n大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质\n蒙村大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质\n狗崽子 | 当地村民，与勿乞相识并帮助勿乞，在剧情中表现出勇敢和智慧的品质\n黑衣人 | 未知组织的成员，受命于头目执行任务"
        },
        {
            "id": 2,
            "content": "勿乞得了盗得经传承，掌门令牌那一块先天水灵石的力量都注入他体内。但是绝大部分的力量，都耗费在了太虚大挪移阵中保护他的肉身，故而他如今的先天真水灵罡的修为，也不过是后天巅峰的水准。\n如今那黑衣人首领相当于寻常武者五十几年苦修才能得到的真气全部涌入身体，勿乞只觉双臂中寒气大盛，先天真水灵罡在他手臂七玄盗天脉的水灵脉内化为一个漩涡，不断的吞噬外来的水属性真气。\n眨眼的功夫，勿乞的真气修为就暴涨将近一倍。\n换了其他的修炼功法，后天巅峰之人修为暴涨一倍，顺理成章的就应该突破先天境界。但是盗得经神通奥妙，不是寻常功法能比拟。骤然暴涨的真气循着水灵脉运转了三个小周天，五成左右的真水灵罡迅速融入了水灵脉，将水灵脉滋养得越发柔韧。\n盗得经的全部神通根基，就在这两条手臂中的七玄盗天脉上。故而打基础的时候，对七玄盗天脉的强化是重中之重。水灵脉得了这一次强化，无论是对真气的容纳上限，还是真气的运转速度都提升了一倍多，勿乞只觉双臂一阵清凉滑润，周身也说不出的舒适。\n一切都只在瞬间完成，勿乞舒坦的深吸了一口气，朝卢乘风抱拳行礼道：“这位公子，勿乞有礼了！”\n卢乘风双目奇光闪烁，他上下打量了一下勿乞，又望了一眼被勿乞犹如摧枯拉朽一般斩杀的众多黑衣人，忙不迭的跳下车驾，双手紧握住了勿乞的手。\n“无须多礼，无须多礼。勿乞壮士，若非你仗义出手，吾今日定然遭了这些贼子毒手！”\n恶狠狠的踢了一脚那黑衣人首领的尸体，卢乘风厌物的望了一眼四周横七竖八的尸体，厉声喝道：“小黑，把那些抛下主公自顾自逃命的废物找回来！”",
            "summary": "勿乞在得到盗得经传承后，其修为虽然达到后天巅峰，但并未真正突破至先天境界。此时，他遇到了黑衣人首领，对方将五十多年苦修所得的真气注入勿乞体内，使他的修为暴涨近一倍。然而，由于盗得经的神通奥妙非同寻常，这突然增长的真气并未让他直接突破至先天境界。相反，这些真气在运转三个小周后，有五成左右的真水灵罡迅速融入水灵脉，提升了其对真气的容纳上限和运转速度。在这个过程中，勿乞感觉双臂一阵清凉滑润，周身舒适无比。勿乞成功击败了黑衣人首领和其手下，得到了卢乘风的感激和敬意。",
            "characters_in_summary": [
                "勿乞",
                "黑衣人首领",
                "卢乘风"
            ],
            "entity_info": "勿乞 | 偷天换日门的弟子，吴望的徒弟，负责保存吴望的重要物事，带领贪狼组参与门内权力斗争，尝试打开马丘比丘城门失败，被上官野击败。在剧情中表现出机智和勇敢的品质\n卢乘风 | 溧阳卢氏长子，新任小蒙城典军，拥有深厚的真气修为，随身携带护身红光\n大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质\n蒙村大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质\n狗崽子 | 当地村民，与勿乞相识并帮助勿乞，在剧情中表现出勇敢和智慧的品质\n黑衣人 | 未知组织的成员，受命于头目执行任务"
        },
        {
            "id": 3,
            "content": "驾车的黑人大汉小黑瓮声瓮气的应了一声，警惕的望了一眼勿乞，这才慢吞吞的站起身来，掏出了一个小巧的骨雕哨子，放在嘴里用力吹了一声。\n尖锐的哨音传出老远，渐渐地四周有幸存的骑士护卫探头探脑的向这边眺望。过了足足一刻钟，才有二十几个残留的护卫灰头灰脸的跑了回来，一个个面色难看的站在卢乘风面前，身体剧烈的哆嗦着。\n卢乘风看都不看这些护卫一眼，他只是咳嗽了几声，发出了几声尖锐的冷笑。\n挽着勿乞的手，卢乘风将勿乞谢了又谢，他一直抓着勿乞的手，丝毫没有放开的意思。\n勿乞尴尬的望着卢乘风。也许这是卢乘风表示感激和亲热的一种礼节，但是和一个大男人这样亲密的手握手，无论是勿乞，还是和他灵魂融合的吴望、乐小白，都没这种经验，而且他们都无比的腻味这样的动作。在地球，两个男人如此长时间的握手，很会让人误解到别的地方去。\n但是，勿乞看了一眼卢乘风身后那辆悬浮在离地三尺的空中的车驾，强忍住了将卢乘风一掌打倒，将他全身洗劫一空的冲动。初来乍到，做事还是低调一些，一定要低调，起码在摸清卢乘风的底细之前，还不能真的把他给洗干净了。\n‘呵呵’干笑着，勿乞有一句没一句的和卢乘风搭着话。",
            "summary": "黑人大汉小黑用骨哨召集了部分成员。卢乘风，一个尖锐冷笑的人，感谢并紧紧握住勿乞的手，表达他的感激之情。勿乞感到尴尬，但考虑到卢乘风身后有悬浮的车驾，他决定暂时保持低调，先了解卢乘风的情况再作打算。",
            "characters_in_summary": [
                "黑人大汉",
                "小黑",
                "卢乘风",
                "勿乞"
            ],
            "entity_info": "卢乘风 | 溧阳卢氏长子，新任小蒙城典军，拥有深厚的真气修为，随身携带护身红光\n勿乞 | 偷天换日门的弟子，吴望的徒弟，负责保存吴望的重要物事，带领贪狼组参与门内权力斗争，尝试打开马丘比丘城门失败，被上官野击败。在剧情中表现出机智和勇敢的品质\n大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质\n蒙村大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质\n狗崽子 | 当地村民，与勿乞相识并帮助勿乞，在剧情中表现出勇敢和智慧的品质"
        },
        {
            "id": 4,
            "content": "张虎带着猎蛮人和蒙村的村人早就赶了过来，在勿乞和卢乘风虚以委蛇的时候，他正带着猎蛮人整理地上的黑衣人尸体。五十名黑衣人的尸身被摆成了一排，所有人身上的零碎，包括他们的弩弓和长刀都收集了起来，整齐的堆在这些尸体前。\n勿乞被卢乘风强拉着到了那些尸身前。\n尸体就不要说了，除了那黑衣人首领死得漂亮一点，其他黑衣人都是被芒刺所杀，全部都缩成了一团小小的肉团，浑身焦黑，污血蒙了他们厚厚的一层，就连生前的容貌都分不清了。\n至于那黑衣人首领，扯下他蒙脸的黑布后，卢乘风的脸色就变得无比的古怪。跟在他身后的黑人大汉小黑和那黑人老头儿老黑，也是脸色一变，小黑更是重重的往一旁吐了口浓痰，以表示自己心头的怒火。\n冷笑几声，卢乘风拎起一柄长刀，将那黑衣人首领的面门砍得稀烂，让人再也分辨不出他的形象。\n长叹一声，将长刀丢在地上，卢乘风反手握住勿乞的手，煞是凝重的望着勿乞的双眼。\n“勿乞壮士，吾和你一见如故，不知有件事情，是否稍嫌唐突了？”\n勿乞看了一眼站在不远处，正在摆弄一支强弩的张虎。张虎头也不抬的，只是拼命的摇头。\n勿乞明白张虎的意思，卢乘风这种豪门公子，出门在外就被人刺杀，这是一滩漆漆黑的浑水，知道其中苦楚的张虎，自然不建议勿乞和卢乘风产生任何的纠葛。\n可是勿乞的心思，那里是张虎能明白的？\n握着卢乘风的手，勿乞淡然道：“还请公子明示。”\n卢乘风长叹了一声，他望了一眼那些站在旁边浑身战栗的护卫，冷笑道：“乘风此番来小蒙城赴任，身边只有这么一群废物护卫。乘风的性命，却不在自己手中。勿乞壮士神威，数十贼人不是你一合之敌，乘风斗胆，还请壮士做乘风的门客。”\n松手放开勿乞的手，卢乘风对着勿乞长身一揖，他长声道：“乘风一片诚心，还请壮士恩允。”\n“这个，做门客啊！”\n勿乞手指勾了勾自己下巴。\n沉吟了片刻，勿乞笑道：“门客就门客吧。我师尊说过，给富家公子做门客，其实很有出息的！”\n一旁的张虎用力摇摇头，轻轻的跺了跺脚。\n卢乘风面露狂喜，又是一把抓住了勿乞的手。\n“乘风得壮士相助，直有如久旱逢甘霖！”\n勿乞哈哈大笑，握着卢乘风的手连连摇动了几下。",
            "summary": "张虎带领猎蛮人和蒙村的村人们赶到现场，处理黑衣人的尸体。勿乞被卢乘风拉到尸身前，看到黑衣人全被芒刺杀死，面目模糊。卢乘风认出黑衣人首领的身份后，将其斩杀并邀请勿乞成为他的门客。勿乞考虑后同意，张虎则担忧地摇摇头。",
            "characters_in_summary": [
                "张虎",
                "猎蛮人",
                "蒙村人",
                "勿乞",
                "卢乘风",
                "黑衣人首领"
            ],
            "entity_info": "张虎 | 偷天换日门的弟子，勿乞的朋友，带领贪狼组参与门内权力斗争，试图阻止蒙村人与骑士的战斗，后来带领队伍与勿乞会合，共同对抗黑衣人。\n勿乞 | 偷天换日门的弟子，吴望的徒弟，负责保存吴望的重要物事，带领贪狼组参与门内权力斗争，尝试打开马丘比丘城门失败，被上官野击败。在剧情中表现出机智和勇敢的品质\n卢乘风 | 溧阳卢氏长子，新任小蒙城典军，拥有深厚的真气修为，随身携带护身红光。感激勿乞的帮助，与其关系亲近\n小黑 | 驾车的黑人大汉，卢乘风护卫，忠诚可靠\n山村 | 故事发生的地点，位于溧阳附近，村庄宁静祥和，居民友好善良\n小蒙城 | 小城，卢乘风任职的地域，位于溧阳附近，城市繁华繁荣"
        }
    ]
}