{
    "chapter_title": "第一千三百零五章 先天星核",
    "chapter_summary": "我们了解了有熊原这个神秘地区及其独特的修炼环境。有熊原是修炼效果远超其他地区的地方，但只有世代居住在那里的人民和外派官员可以进入。勿乞作为州侯，除非晋升爵位，否则无法进入有熊原。而姬岙因为昊尊皇的特旨，得以常年居住在有熊原。为了能让勿乞进入有熊原和良渚，玉辰提出只要他参悟出新奇阵法心得，就可以进入衍天殿与诸位大祭司交流。这样，勿乞在衍天殿修炼三五年，修为将大幅提升。玉辰还给勿乞一块衍天殿第一殿主的令牌，让他在有所得时前往皇宫，有人带他去衍天殿。此外，玉辰还为令牌加了一个血咒，使其无法离勿乞身周三尺，以防被修为强大之人抢走。勿乞在衍天殿的玉辰帮助下，得到了一颗内含丰富星辰奥义的先天星辰星核。",
    "characters_in_summary": [
        "勿乞",
        "姬岙",
        "玉辰",
        "昊尊皇",
        "大祭司",
        "有熊原",
        "衍天殿"
    ],
    "pre_entity_info": "勿乞 | 东海军队将领，与火呉发生冲突，保护冰火龙蟒；与万仙盟主有敌对关系，拥有玲珑宝塔，与旸丘王合作对抗万仙盟，吸收天道功德后突破瓶颈至七星天境。与玉鸪有敌对关系，与旸丘王合作对抗万仙盟。获得《血海**》功法，计划通过盗得经中的方法从幽冥血海中获得无尽血液，用以强化自己的实力。与大虞皇朝的对立关系，与昊尊皇、信山王、礼山王等人的冲突。与龙蟒姐妹有合作关系。当前剧情中跟随玉辰来到衍天殿，接受玉辰的阵道考核\n姬岙 | 道教修行者，与勿乞、守拙上人等有合作关系，共同对抗敌人。当前剧情中没有提及具体的身份和与他人关系\n玉辰 | 衍天殿殿主，与勿乞有合作关系，愿意帮助勿乞在衍天殿交流学习，当前剧情中作为衍天殿第一殿主出现，考核勿乞的阵道修为\n昊尊皇 | 大虞皇朝的皇帝，与信山王、礼山王、勿乞等人对立。与勿乞、信山王、礼山王等人对立。\n有熊原 | 勿乞等人抵达良渚的前站，花费三天时间到达。\n衍天殿 | 玉辰所在的地点，进行阵道考核的场所\n巫常魅 | 巫族首领，与大虞皇室成员合作对抗敌人，秘殿万灵殿第一殿主\n敖不尊 | 万仙门的弟子，与鄣乐公主有感情纠葛，与勿乞一起引来针对通天大祭司的寂灭劫云，当前剧情中被秘殿祭司镇压\n秘殿 | 万灵殿的所在地，大阵的布置和启动也在此地进行，通天大祭司进入冬眠的地方",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一如前面所说，有熊原的灵气、良渚的灵气，以及有熊原出产的天地灵物，所有的一切都是超出常人想象极限的。毫不客气的说，在有熊原修炼一天，堪比在盘古大陆其他地方修炼一年，足足比得上在外域天境修炼百年乃至千年的所得。\n大虞皇朝的禁律却是规定，除世代居住在有熊原和良渚的大虞子民，除有熊原各地的地方官员，以及良渚的朝臣外，其他外臣除非得人皇诏令，否则不得进入有熊原。\n像勿乞这种州侯，除了接受册封的时候有机会来有熊原逛一圈，在有熊原居住不超过半个月的时间外，这辈子除非他建立巨大的功勋再次晋升爵位，否则他这辈子再也没机会进入有熊原。\n就连姬岙这样的大虞宗室，在这次昊尊皇特旨让姬岙参赞军务之前，他都是无权随意进入有熊原的。当年还是旸丘王的时候，姬岙只能在自己的封地里蹲着，盘古大陆的其他地方随意他游走，唯独有熊原不能轻易进入，若是他敢违反禁令，则可能被削去王爵，甚至可能被幽禁。\n而这次昊尊皇下了特旨让姬岙参赞军务，一如他的父亲阳山王一样在朝堂上有了具体的职司，他就等于有了随意进出有熊原的通行证，他可以常年居住在有熊原。故而在册封时姬岙对爵位的晋升也就是一般般的兴奋，但是得了昊尊皇的特旨后，他却激动得难以自抑。",
            "summary": "有熊原这个神秘地区的独特魅力，以及大虞皇朝对有熊原的限制。有熊原是一个充满灵气的地方，修炼效果远超其他地区。然而，除了世代居住在那里的人民和外派官员，其他外臣如无皇命不得进入。勿乞作为州侯，除非晋升爵位，否则无法进入有熊原。姬岙作为大虞宗室，以前也不能随意进入有熊原，但这次因昊尊皇特旨，得以常年居住在有熊原。",
            "characters_in_summary": [
                "勿乞",
                "姬岙"
            ],
            "entity_info": "勿乞 | 东海军队将领，与火呉发生冲突，保护冰火龙蟒；与万仙盟主有敌对关系，拥有玲珑宝塔，与旸丘王合作对抗万仙盟，吸收天道功德后突破瓶颈至七星天境。与玉鸪有敌对关系，与旸丘王合作对抗万仙盟。获得《血海**》功法，计划通过盗得经中的方法从幽冥血海中获得无尽血液，用以强化自己的实力。与大虞皇朝的对立关系，与昊尊皇、信山王、礼山王等人的冲突。与龙蟒姐妹有合作关系。当前剧情中跟随玉辰来到衍天殿，接受玉辰的阵道考核\n姬岙 | 道教修行者，与勿乞、守拙上人等有合作关系，共同对抗敌人。当前剧情中没有提及具体的身份和与他人关系\n巫常魅 | 巫族首领，与大虞皇室成员合作对抗敌人，秘殿万灵殿第一殿主\n敖不尊 | 万仙门的弟子，与鄣乐公主有感情纠葛，与勿乞一起引来针对通天大祭司的寂灭劫云，当前剧情中被秘殿祭司镇压\n秘殿 | 万灵殿的所在地，大阵的布置和启动也在此地进行，通天大祭司进入冬眠的地方\n衍天殿 | 玉辰所在的地点，进行阵道考核的场所"
        },
        {
            "id": 1,
            "content": "而yù辰却给勿乞说，只要他能参悟出某些新奇的阵法心得，他就能来衍天殿和诸位大祭司切磋jiāo流！\n这等于yù辰给了勿乞随意进出有熊原，随意进入良渚的权利！如果勿乞三五不时的nòng点稀奇古怪的阵法心得出来，故意和这些大祭司相互jiāo流个数月数年的，他占的好处可就大了！\n在这种修炼一日堪比盘古大陆其他地方修炼一年的地方，以勿乞的混沌体质，若是能尽情的修炼上三五年，他的修为能提升到什么程度？就看衍天殿这里这么多二十多岁出头的日级祭司就知道，在良渚修炼的好处实在是太大了。\n“小子若是有所心得，定然来良渚和诸位前辈切磋jiāo流！”勿乞双眼放光的望着yù辰：“可是，小子要怎么样才能……”\n勿乞的话还没说完，yù辰就从自己袖子里掏出了一块巴掌大小的银sèyù牌递给了勿乞。这块yù牌巴掌大小，足足半寸厚，银sè的yù石中隐隐有星光流转，上面雕刻了无数jīng细入微的周天星辰图，散发出令人心悸的灵力波动。yù辰不以为然的说道：“这是老夫衍天殿第一殿主的令牌，你拿着它，自然能随意进出，看谁敢和你为难？”\n得意的笑了几声，yù辰摇头晃脑的说道：“以后你若是有所得，拿着令牌直接去皇宫，自然有人带你来衍天殿。”说到这里，yù辰皱眉道：“不成，这令牌只能你使用，可不能让人给抢了去。”\n抓起勿乞的手，yù辰指甲在勿乞的手腕上划了一下，大片血水喷出，yù辰双眸中闪过一抹bī人的星光，勿乞的鲜血在空气中凝成了一副小巧的由一万七千两百颗星辰组成的星图，随后和令牌融为一体。银sè的yù牌上顿时蒙上了一层淡淡的血光，散发出的灵力波动中也带上了一股勃勃生机，血光起伏，好似和勿乞的心跳在遥相呼应。\nyù辰微笑道：“老夫给令牌加了一个血咒，令牌再也不能离开你身周三尺。若是有人想要强抢你的令牌，修为不如老夫的，定然受血咒反噬而死。修为比老夫强的么……”\n扫了一眼yù辰袖子上六座黑漆漆的通天塔图案，勿乞摇了摇头。修为比yù辰强的人，需要抢勿乞手上的令牌么？有这种修为的人，如果是天庭的太乙金仙，他拿着令牌进入有熊原依旧会被大虞斩杀；若是司天殿的祭司，比yù辰修为强的人自然是司天殿或者秘殿的长老耆宿，他们干嘛抢勿乞的令牌？\n却听yù辰怪笑道：“若是修为比老夫强的人想要强抢这令牌，嘿嘿，这令牌直通衍天殿护殿大阵的核心，休要怪老夫联合衍天殿另外八大殿主和诸位长老，给他一个好看！”\n勿乞的嘴角chōu了chōu，衍天殿八大殿主？修为和yù辰相差不大吧？衍天殿的长老，修为不如yù辰却也相差有限吧？加上衍天殿的护殿大阵，他们还要联手施为给人家好看，这也太不要脸皮了！天庭的太乙金仙是绝对做不出这么不要脸的事情的，但是这群衍天殿的科学疯子，他们估计还真能这么不要脸。\n得意的笑了几声，yù辰将自己的身份令牌塞进了勿乞手中，然后叮嘱勿乞在殿mén外等候着，自己大步走进了殿内。",
            "summary": "玉辰告诉勿乞，只要他能参悟出新奇阵法心得，就可以进入衍天殿与诸位大祭司交流。这相当于给了勿乞自由进出有熊原和良渚的权利。在如此利于修炼的地方，勿乞若能在衍天殿修炼三五年，修为将大幅提升。玉辰给了勿乞一块衍天殿第一殿主的令牌，让他在有所得时前往皇宫，有人带他去衍天殿。玉辰还为此令牌加了一个血咒，使其无法离勿乞身周三尺，以防被修为强大之人抢走。",
            "characters_in_summary": [
                "勿乞",
                "玉辰",
                "衍天殿",
                "有熊原",
                "良渚"
            ],
            "entity_info": "勿乞 | 东海军队将领，与火呉发生冲突，保护冰火龙蟒；与万仙盟主有敌对关系，拥有玲珑宝塔，与旸丘王合作对抗万仙盟，吸收天道功德后突破瓶颈至七星天境。与玉鸪有敌对关系，与旸丘王合作对抗万仙盟。获得《血海**》功法，计划通过盗得经中的方法从幽冥血海中获得无尽血液，用以强化自己的实力。与大虞皇朝的对立关系，与昊尊皇、信山王、礼山王等人的冲突。与龙蟒姐妹有合作关系。当前剧情中跟随玉辰来到衍天殿，接受玉辰的阵道考核\n玉辰 | 衍天殿殿主，与勿乞有合作关系，愿意帮助勿乞在衍天殿交流学习，当前剧情中作为衍天殿第一殿主出现，考核勿乞的阵道修为\n衍天殿 | 玉辰所在的地点，进行阵道考核的场所\n有熊原 | 大虞皇朝的圣地，灵气充沛，适合修炼，对外封闭，只有特定人员才能进入\n良渚 | 有熊原的一部分，更具体的地域，同样灵气充沛，适合修炼\n姬岙 | 道教修行者，与勿乞、守拙上人等有合作关系，共同对抗敌人。当前剧情中没有提及具体的身份和与他人关系\n巫常魅 | 巫族首领，与大虞皇室成员合作对抗敌人，秘殿万灵殿第一殿主\n敖不尊 | 万仙门的弟子，与鄣乐公主有感情纠葛，与勿乞一起引来针对通天大祭司的寂灭劫云，当前剧情中被秘殿祭司镇压\n秘殿 | 万灵殿的所在地，大阵的布置和启动也在此地进行，通天大祭司进入冬眠的地方"
        },
        {
            "id": 2,
            "content": "这座大殿收藏了衍天殿所有的典籍，除了衍天殿诸多祭司参悟出的各种阵道奥义之外，还有其他无数稀奇古怪的收藏。衍天殿的历任殿主和长老临死前，他们都会将自己的一些随身之物留在这座大殿中，其中就不乏一些断子绝孙的长老没有后人继承自家的随身法器，故而将自己辛苦祭炼了无数年的强力法器留在了这大殿中。\n故而这大殿在衍天殿内也只有九位殿主和长老会的诸位长老有权进入，除了他们之外任何人不许进入大殿半步。就连yù辰这第一殿主，他能给勿乞随意进出良渚的特权，但是他也不能违背衍天殿的禁令让勿乞踏入这座大殿。\n在大殿外等候了一刻钟，勿乞就看到yù辰小心翼翼的捧着一个人头大小的银sè水晶球缓步走了出来。看yù辰行走之时颤颤巍巍的模样，这颗银sè水晶球显然很是沉重，而且正在散发出一波又一波时而灵动飘浮时而厚重滞涩的灵力波动。\n距离勿乞还有老大一段距离，勿乞就感应到这颗银sè水晶球内散发出的灵力波动很是诡异，好似漫天的星辰都被压缩到了这颗水晶球内，它释放出的是周天星辰特有的星力波动，无数星辰的灵力波动各不相同，故而才有了这么让人捉摸不透瞬息万变的气息。\n而且不仅仅是这诡异的灵力波动，就是这颗银sè水晶球本身，也让勿乞惊骇得慢慢的张大了嘴，最后他的嘴巴已经张到了极限，差点没让他的下巴脱臼。以盗得经中对天地间诸般异宝的描述，勿乞认出了这颗银sè水晶球的来历——苍天在上，勿乞真的有了洗劫整个大虞秘殿的心思！yù辰小心翼翼捧出来的银sè水晶球，居然是一颗先天星辰的星核！\n在盘古大圣开辟这一方世界之前，混沌中并不是什么都没有。混沌气息孕化万物，里面也有诸般灵物生存，传说中的混沌至宝，就是这种在混沌中生成然后被人祭炼过的宝物。每一样混沌至宝都蕴含了无穷妙理，若是有一件混沌至宝随身，对仙人和佛修而言，就有了安身立命乃至开宗立派的根基。\n混沌之中也有先天星辰存在，所谓的先天星辰，无非是混沌之气极度凝聚而成的灵气团，里面孕化了无数星辰奥义，故而被名之为先天星辰而已。传说如今盘古大陆外域天境中的无数星辰，就是盘古大圣击碎了大批的先天星辰，那些先天星辰爆炸开来的碎片演化而成。\n现在所谓的周天星辰大阵，其实没有任何一座大阵真正能够将所有的周天星辰的力量完全用上。哪怕是太乙仙人，他们布下一座所谓的周天星辰大阵，最多也只会使用天庭册封的百万星君的星辰之力罢了。天庭之所以能册封这些星君，就是因为这些星君掌握了对应星辰代表的天道妙理，故而他们能将自身气息融入星辰之中，衍化星辰真身成就星君封号。\n也只有这些被人掌握了本源大道的星辰，才能被人运用其星力布阵。\n但是勿乞眼前的这颗先天星辰的星核，它是完整的，它是完全的，这颗星核的里面，肯定蕴藏了极多的本源大道。这一颗先天星辰的内核若是被击碎，如果能够得到足够的灵气聚集，也许这一颗内核就能衍化数万颗如今的星辰出来。\n每一颗先天星辰内部孕化的星辰本源大道都是迥然不同的，也就是说这颗星辰内核中的大道妙理对于天庭那些高高在上的太乙仙人而言也是生疏陌生的。\n这就代表着，若是勿乞能够掌握这颗星辰内核，用它为核心布下大阵的话，也许那些强大的仙人能够用强横的力量强行破阵，但是天下无人能解！\nyù辰小心翼翼的捧着星辰内核走了出来，他低头看着这颗银sè内核，故而没注意到勿乞脸上震惊的表情。勿乞飞快的闭上了嘴，调整了一下脸上的表情，迎到了yù辰面前一把将那颗星辰内核抢到了手中。\n“yù老，这是什么？唔，衍天殿的所有典籍，都记载在这里面么？”勿乞若无其事的问了yù辰一句。这颗先天星辰的内核极重，人头大小的内核却重达几近一亿斤，难怪yù辰如此小心的才将它捧了出来，yù辰是纯粹的祭司，可没有勿乞这么强横的ròu体力量，他是借助法术之力才将这颗内核带了出来。\n“唔，一颗寻常的星辰星核罢了，是老夫的太祖爷爷当年游历外域星空无意中得到的宝物。原本以为它是一颗太古星辰的星核，但是回来经过无数长老和历代殿主的研究，这就是一颗普通的星核罢了。虽然没有太古星核的诸般神妙，但是它内部的储存位却是极大，整个衍天殿所有的阵道秘典，也只有它能一次全部抄录下来！”\nyù辰摇摇头苦笑道：“若用普通的yù简，怕是没有一千万片根本不可能将衍天殿的秘典全部抄录下。老夫既然答允了你要讲所有秘典都给你一份，也就只能用这颗星核了！”\n勿乞心中狂喜，急忙深深鞠躬谢过了yù辰！\n苍天在上，衍天殿历代殿主和无数长老都没能激发其中玄妙的先天星辰的内核……\n难道是盗得经中记载的那种玩意？\n勿乞有一种饥肠辘辘的老鼠突然摔跤栽进了米仓的幸福感！",
            "summary": "勿乞从衍天殿的yù辰处得到了一颗先天星辰的星核。这颗星核内含丰富的星辰奥义，对于修炼阵道的衍天殿成员来说具有极高的价值。然而，衍天殿的大殿收藏了大量典籍，只有九位殿主和长老会的诸位长老有权进入。勿乞在yù辰的帮助下，得以进入大殿并获得了这颗星核。",
            "characters_in_summary": [
                "勿乞",
                "yù辰",
                "衍天殿",
                "大殿"
            ],
            "entity_info": "勿乞 | 东海军队将领，与火呉发生冲突，保护冰火龙蟒；与万仙盟主有敌对关系，拥有玲珑宝塔，与旸丘王合作对抗万仙盟，吸收天道功德后突破瓶颈至七星天境。与玉鸪有敌对关系，与旸丘王合作对抗万仙盟。获得《血海**》功法，计划通过盗得经中的方法从幽冥血海中获得无尽血液，用以强化自己的实力。与大虞皇朝的对立关系，与昊尊皇、信山王、礼山王等人的冲突。与龙蟒姐妹有合作关系。当前剧情中跟随玉辰来到衍天殿，接受玉辰的阵道考核\nyù辰 | 衍天殿殿主，与勿乞有合作关系，愿意帮助勿乞在衍天殿交流学习\n衍天殿 | 玉辰所在的地点，进行阵道考核的场所\n大殿 | 旸丘王与刘邦等人举行宴会的地方，有美酒佳肴、乐师、女修跳舞等。\n玉辰 | 衍天殿殿主，与勿乞有合作关系，愿意帮助勿乞在衍天殿交流学习，当前剧情中作为衍天殿第一殿主出现，考核勿乞的阵道修为\n有熊原 | 大虞皇朝的圣地，灵气充沛，适合修炼，对外封闭，只有特定人员才能进入\n良渚 | 有熊原的一部分，更具体的地域，同样灵气充沛，适合修炼"
        }
    ]
}