{
    "chapter_title": "第一千三百一十二章 喜得异宝",
    "chapter_summary": "勿乞在两位黑衣老人的引导下，寻找一座具有时间控制威能的通天塔。通天塔不仅能帮助勿乞提升自己的修为，还能在短时间内培养强大的修士和高等级灵药。勿乞成功地修复并注入了精血的通天塔，使其恢复了原有的力量。在这个过程中，勿乞吸收了大量精血精气，巩固了自己的基础。为了融合两座宝塔，勿乞使用了血色符文，与通天塔建立了精神联系。然而，在这个过程中，大批司天殿的黑袍祭司突然闯入内库，引发了恐慌。",
    "characters_in_summary": [
        "勿乞",
        "两位黑衣老人",
        "通天塔"
    ],
    "pre_entity_info": "勿乞 | 东海军队将领，与火呉发生冲突，保护冰火龙蟒；与万仙盟主有敌对关系，拥有玲珑宝塔，与旸丘王合作对抗万仙盟，吸收天道功德后突破瓶颈至七星天境。与玉鸪有敌对关系，与旸丘王合作对抗万仙盟。获得《血海**》功法，计划通过盗得经中的方法从幽冥血海中获得无尽血液，用以强化自己的实力。与大虞皇朝的对立关系，与昊尊皇、信山王、礼山王等人的冲突。与龙蟒姐妹有合作关系。当前剧情中跟随玉辰来到衍天殿，接受玉辰的阵道考核\n通天塔 | 四座通天塔组成正四面体将飞舟组成的圆阵包裹起来，用于破空瞬移。\n司天殿 | 可能是天庭的一个机构或地点，负责通天塔的分配和管理\n大虞皇朝 | 一个古老的王朝，位于盘古世界的国家，人皇所在之地\n龙蟒姐妹 | 与勿乞有合作关系的人，与巫常魑发生冲突\n巫常魑 | 万灵殿第一殿主，与玉辰有敌对关系，与龙蟒姐妹发生冲突",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "勿乞小心翼翼的屏息走到了这些通天塔之间。\n他感受到了时间的流逝，比正常的时间快一百倍、一千倍、一万倍甚至更快的流逝。\n其中有几座通天塔，他只是在这里静静的了一会儿呆，他感觉在那通天塔附近方圆尺许的空间中，时间已经瞬息过去了数十个元会。瞬间万年，弹指间十万轮回，花开花谢无数代。\n时间的流太快，以至于这些通天塔自身都承受不起时间的疯狂流逝，它们的塔身开始缓慢的瓦解崩坏，组成它们塔身的一部分材料化为尘埃，厚厚的堆积在了这些通天塔上。\n这就是这里的通天塔为什么如此破破烂烂如此肮脏的原因。时间在飞的流逝，就在勿乞观察它们的时候，一座通天塔的塔基突然裂开了一条细小的缺口，伴随着‘噼啪’一声脆响，这座通天塔身上的灰尘又厚了许多。\n两个黑衣老人无奈的相互看了一眼，这里是司天殿内库的内库，自古以来品质最优良的通天塔都存放在这里，只有当某位通天大祭司的修为达到了六塔之上时，他才有资格来这里挑选一座拥有控制时间流威能的通天塔随身。或者就是像勿乞这样，因为人皇的恩旨，故而来到了这里。\n当然，没有人指点的话，那些得到恩旨的幸运儿——这样的幸运儿也许几万年也不会出现一个。总之，没有人指点，这些幸运儿他们也绝对不会进入这座内库中的内库。除非像yù辰那样，他无耻的将进入这座内库的方法传授给了勿乞，外人是根本不可能知道这座内库的存在，更不可能闯进来的。\n大虞的祭司们对空间的利用已经达到了极限，一座小小的殿堂中动辄就有方圆千里的广袤空间，一座高不过里许的通天塔，它内部的空间也许就有数万里方圆，能够轻松的容纳一支庞大的军队。",
            "summary": "勿乞小心翼翼地行走在通天塔之间，感受着时间以百倍、千倍、万倍的速度流逝。这些通天塔因时间流逝过快而逐渐瓦解，变得破旧肮脏。勿乞在两位黑衣老人的指引下，来到司天殿内库的内库，挑选一座拥有时间控制威能的通天塔。这里空间的利用达到了极限，小小殿堂内有广阔空间，通天塔内部可容纳庞大军队。",
            "characters_in_summary": [
                "勿乞",
                "两位黑衣老人"
            ],
            "entity_info": "勿乞 | 东海军队将领，与火呉发生冲突，保护冰火龙蟒；与万仙盟主有敌对关系，拥有玲珑宝塔，与旸丘王合作对抗万仙盟，吸收天道功德后突破瓶颈至七星天境。与玉鸪有敌对关系，与旸丘王合作对抗万仙盟。获得《血海**》功法，计划通过盗得经中的方法从幽冥血海中获得无尽血液，用以强化自己的实力。与大虞皇朝的对立关系，与昊尊皇、信山王、礼山王等人的冲突。与龙蟒姐妹有合作关系。当前剧情中跟随玉辰来到衍天殿，接受玉辰的阵道考核\n司天殿 | 可能是天庭的一个机构或地点，负责通天塔的分配和管理\n大虞皇朝 | 一个古老的王朝，位于盘古世界的国家，人皇所在之地\n龙蟒姐妹 | 与勿乞有合作关系的人，与巫常魑发生冲突\n巫常魑 | 万灵殿第一殿主，与玉辰有敌对关系，与龙蟒姐妹发生冲突"
        },
        {
            "id": 1,
            "content": "但是时间，这是比空间更加玄妙，更加难以掌控的法则之力。\n寻常的通天塔能够随意的扭曲空间，可是只有耗费了极其珍贵的材料，由百位以上的司天殿强者联手，用本命精血催真火锻造的通天塔，才可能拥有控制时间流的力量。人力也就罢了，司天殿拥有极多的强者，人力并不是制造这种顶级通天塔的瓶颈。\n最大的难处在材料上，能够控制时间，而且能够在时间的急飞逝中保持完好的材料极其罕见，只有最顶级的混沌级灵物中，才能找到这种珍稀的材料。而这种混沌级的灵物，是大虞专门派遣的强者队伍深入外域星空之外的混沌宇宙中冒着生命危险收集来的。\n一般而言，大虞倾尽全力，运气足够好的话，大概十个元会能够锻造出一座能够控制时间的通天塔！任何一座拥有时间异能的通天塔都是镇国重器，那里是能轻松让人得到的？\n但是这一次，勿乞得到了yù辰的指点，勿乞身怀昊尊皇的恩旨。所谓金口yù言，一言已出驷马难追，昊尊皇允许勿乞来司天殿‘随意挑选一座通天塔’，那么哪怕勿乞拿走了一座能够控制时间的通天塔，那也是他的福分！\n勿乞激动得双眼直放光，能够控制时间的通天塔！妙不可言，绝对的妙不可言！\n且不说这宝贝对自己的修为有多少好处，只说这里最顶级的几座通天塔，外界弹指一挥间，塔身附近的时间已经瞬间流逝了数十个元会。若是勿乞将一批顶级的yao草种在这种通天塔内，然后自己在外面等待一天……\n不，不能等待一天，若是等待一天，怕是通天塔内已经是各种灵yao化形的妖仙满地1uan窜了。只要等待十分之一个弹指的功夫，他就能得到无数拥有强大效力的数万年气候的灵yao！\n或者他将一批被自己控制了元神的修士丢进通天塔，等他们重新出现的时候，他们会变成什么样的存在？天仙就不要出来丢脸了，金仙那是普普通通的，太乙大能？不是没这个可能！当然喽，要控制时间的流逝肯定有相对极其巨大的消耗，对勿乞的修为也可能有极高的要求，但是有了这种通天塔，就有了无限的可能！",
            "summary": "勿乞得到了昊尊皇的恩旨，可以随意挑选一座通天塔。通天塔中有能够控制时间的力量，但制造这样的通天塔非常困难，需要珍贵的材料和大量司天殿强者的努力。勿乞兴奋地看到了这种通天塔带来的无限可能，不仅对自己修为有益，还能在短时间内培养出强大的修士和产出高等级的灵药。",
            "characters_in_summary": [
                "勿乞",
                "昊尊皇",
                "通天塔",
                "司天殿"
            ],
            "entity_info": "勿乞 | 东海军队将领，与火呉发生冲突，保护冰火龙蟒；与万仙盟主有敌对关系，拥有玲珑宝塔，与旸丘王合作对抗万仙盟，吸收天道功德后突破瓶颈至七星天境。与玉鸪有敌对关系，与旸丘王合作对抗万仙盟。获得《血海**》功法，计划通过盗得经中的方法从幽冥血海中获得无尽血液，用以强化自己的实力。与大虞皇朝的对立关系，与昊尊皇、信山王、礼山王等人的冲突。与龙蟒姐妹有合作关系。当前剧情中跟随玉辰来到衍天殿，接受玉辰的阵道考核\n昊尊皇 | 大虞皇朝的皇帝，姬岙的父亲，特旨让姬岙参赞军务\n通天塔 | 四座通天塔组成正四面体将飞舟组成的圆阵包裹起来，用于破空瞬移。\n司天殿 | 可能是天庭的一个机构或地点，负责通天塔的分配和管理\n大虞皇朝 | 一个古老的王朝，位于盘古世界的国家，人皇所在之地\n龙蟒姐妹 | 与勿乞有合作关系的人，与巫常魑发生冲突\n巫常魑 | 万灵殿第一殿主，与玉辰有敌对关系，与龙蟒姐妹发生冲突"
        },
        {
            "id": 2,
            "content": "向两个黑衣老人颔微笑，勿乞沉声道：“最破烂的那一座，唔，我就要它了！”\n不容两个老人开口，勿乞指尖一点，一道血泉激射而出，全部喷向了正中那个石架上最高处的那座只有婴孩拳头大小，但是通体破破烂烂，急流逝的时间已经将四周的虚空都搅成了一团稀粥一样的混沌的通天塔。勿乞的精血缓缓的射了出去，在距离那通天塔还有一尺远时，他周身mao孔突然喷出大片鲜血，一股可怕的吸力正在疯狂的netbsp;“该死！”勿乞双眼一瞪，顶级的宝物需要的精血数量就这么多么？\n大喝一声，恶龙杀神通施展出来，勿乞的身体骤然拔高到了上下，他体内血气翻滚，强大的生机在经络中宛如长江大河般急涌动，巨量精血从骨髓中不断生出，化为滔滔血1ang从体内喷射而出冲向了那座通天塔。\n原本古旧残破的通天塔表面的灰尘被缓缓的吸进了塔身，到处都是坑坑洼洼到处都是裂痕的通天塔身逐渐修复，一丝奇异的灵光在塔尖闪烁，塔身附近扭曲的空间逐渐恢复，勿乞的精血不断注入通天塔内，塔身上逐渐带上了一层淡淡的血光，一层细密的扭曲的血色符印正从塔基逐渐向塔尖延伸。\n一个黑衣老人惊呼道：“东海州侯切切当心，这顶级的通天塔对精血的要求极大，错非通天大祭司，其他人根本无法应付它的netbsp;两个黑衣老人的老脸都吓得扭曲了，他们的消息很是灵通，被昊尊皇加以恩旨赏赐的勿乞是新近嶽峰王的心腹属下，而嶽峰王是阳山王的儿子，阳山王在大虞朝堂上权势极盛。不客气的说一句，虽然他们两个是司天殿下属的内库总管，但是如果勿乞在这里出了什么问题，姬岙只要向阳山王歪歪嘴，他们两个就是万劫不复的下场，而且绝对会牵累到自己的亲眷族人。\n他们做梦都没想到，勿乞不和他们咨询一声如何收取这些顶级的通天塔，就直接将精血溅了上去。\n吓得面色苍白的两人急忙冲到了勿乞身边，手忙脚1uan的从袖子里掏出了秘制的专门能补充人血气精髓，能够在短时间内大量催滋生精血还不至于伤到根本的‘毒龙沥血丹’。但是他们还来不及将yao丸喂给勿乞，就听勿乞出一声龙yín，他体内出长江大河起chao的巨响，身形骤然再拔高了数丈。\n强横的气息化为高达百丈的九冥散魂鬼炎从勿乞体内喷出，两个黑衣老人吓得掉头就跑。勿乞张开大嘴，一道水缸粗细的血柱呼啸而出，宛如一道血虹轰在了那座开始急旋转的通天塔上。",
            "summary": "勿乞，一位强大的修行者，看中了破烂的一座通天塔。他使用血泉和恶龙杀神通来修复和注入精血，使通天塔逐渐恢复。然而，他对顶级宝物所需的精血数量感到惊讶。两位黑衣老人担心勿乞的安全，因为他可能是新近岳峰王的心腹属下，而岳峰王是阳山王的儿子，阳山王在大虞朝堂上权势极盛。当勿乞体内的气息爆发，两位黑衣老人吓得逃跑。勿乞成功修复并注入了精血的通天塔。",
            "characters_in_summary": [
                "勿乞",
                "两位黑衣老人",
                "破烂的通天塔",
                "血泉",
                "恶龙杀神通",
                "岳峰王",
                "阳山王"
            ],
            "entity_info": "勿乞 | 东海军队将领，与火呉发生冲突，保护冰火龙蟒；与万仙盟主有敌对关系，拥有玲珑宝塔，与旸丘王合作对抗万仙盟，吸收天道功德后突破瓶颈至七星天境。与玉鸪有敌对关系，与旸丘王合作对抗万仙盟。获得《血海**》功法，计划通过盗得经中的方法从幽冥血海中获得无尽血液，用以强化自己的实力。与大虞皇朝的对立关系，与昊尊皇、信山王、礼山王等人的冲突。与龙蟒姐妹有合作关系。当前剧情中跟随玉辰来到衍天殿，接受玉辰的阵道考核\n恶龙杀神通 | 勿乞的专长，对毒素有较强抵抗力\n阳山王 | 在阳山与万仙盟展开战斗\n昊尊皇 | 大虞皇朝的皇帝，姬岙的父亲，特旨让姬岙参赞军务\n玉辰 | 与勿乞有敌对关系，与巫常魑发生冲突，衍天殿的弟子，擅长阵道\n巫常魑 | 万灵殿第一殿主，与玉辰有敌对关系，与龙蟒姐妹发生冲突\n通天塔 | 四座通天塔组成正四面体将飞舟组成的圆阵包裹起来，用于破空瞬移。"
        },
        {
            "id": 3,
            "content": "“天哪，这小子是怎么修炼的？他的气血怎么比那些大人还要强盛？”两个老人负责司天殿的内库多年，也见识了无数来收取通天塔的强大祭司。但是就算是他们见过的那些通天大祭司，也罕见几个在血气上能和勿乞相比的！\n他们却不知道，勿乞修炼的盗得经最擅长取外物以补自身。自修炼以来，勿乞吞噬了多少精血精气，所有的一切都让他的根本变得无比的雄厚稳固，这点精血的损失对他而言算得了什么？无非是将本源精气经过五脏六腑转化为精血喷出体外需要一点时间，除此以外哪里有什么麻烦的？\n血色符文逐渐布满了整个通天塔表面，勿乞逐渐感应到一丝若有若无的精神联系沟通了他和眼前的这座通天塔。深吸一口气bī出大片精血喷洒在这座通天塔上，勿乞祭起了玄阴星辰塔凌空朝那通天塔打了过去。\n玄阴星辰塔是勿乞本命祭炼的法宝，更有大溟分水獣的兽魂在内坐镇，灵xìng充沛，虽然威能远不如这座通天塔，但是在灵xìng上却不知道将这座通天塔丢下了多少个境界。\n夺目的银光冲天而起，在勿乞的心神控制下，两座宝塔宛如两团水液一样融为一体，内中的无数禁制迅的自动分解融合。通天塔内的时间禁制将三百六十颗星辰珠团团环绕，宝珠附近的时间流立刻增加了一百倍！\n一百倍的时间流，是勿乞如今的修为能支撑的最高时间流。\n在勿乞的神识感应中，大溟分水獣蒲团传来了欣喜的信息，这时间禁制对整个宝塔的好处太大了！\n就看到虚空中一阵光影摇动，大片星光破空洒下，迅被新成就的宝塔吸了进去。三百六十颗星辰珠以平日百倍的度chou取着星辰精气，演化为无量星力储藏于宝珠内。更有大量至为精粹的星力精华点点滴滴的注入勿乞的身体，逐渐的淬炼他的身体，让他的rou身和神魂都变得更加强大、坚韧。\n百倍的时间流，无量的好处！\n勿乞欣然召回了宝塔，再次吐了一口本命精血上去，然后他缩小身体恢复原样，欣然向两个黑衣老人拱手道：“多谢两位前辈成全。嘿，若是两位前辈放心本侯，只管将两位的子孙送来本侯麾下，本侯自然懂得如何照应他们！”\n勿乞眯着眼笑，这两个老头儿刚才和他套jiao情，无非是要他以后有机会关照自己的子孙后代，那就关照他们的子孙后代吧！他们能成为司天殿的内库总管，显然在司天殿也是有根基的人。照顾他们几个子孙后代，这也是积攒人脉的好事！\n两个黑衣老人骇然望着勿乞，正要和勿乞说点什么，内库外突然传来了密集的脚步声。\n“快，快，到底出什么事情了？怎么会有星光破坏了内库的禁制照了进来？”\n“戒严，不许放出任何一个可以人等！”\n勿乞愕然，大群司天殿的黑袍祭司已经火急火燎的冲了进来。",
            "summary": "勿乞是一位强大的修炼者，他的气血比许多大人还要强盛。他在修炼过程中吞噬了大量精血精气，使得他的基础变得更加雄厚稳固。为了融合两座宝塔，勿乞使用了血色符文，使通天塔与他产生精神联系。在这个过程中，他吸收了百倍的时间流，获得了无量的好处。然而，这个过程中出现了意外，大批司天殿的黑袍祭司闯入内库，引起了恐慌。",
            "characters_in_summary": [
                "勿乞",
                "司天殿黑袍祭司"
            ],
            "entity_info": "勿乞 | 东海军队将领，与火呉发生冲突，保护冰火龙蟒；与万仙盟主有敌对关系，拥有玲珑宝塔，与旸丘王合作对抗万仙盟，吸收天道功德后突破瓶颈至七星天境。与玉鸪有敌对关系，与旸丘王合作对抗万仙盟。获得《血海**》功法，计划通过盗得经中的方法从幽冥血海中获得无尽血液，用以强化自己的实力。与大虞皇朝的对立关系，与昊尊皇、信山王、礼山王等人的冲突。与龙蟒姐妹有合作关系。当前剧情中跟随玉辰来到衍天殿，接受玉辰的阵道考核\n恶龙杀神通 | 勿乞的专长，对毒素有较强抵抗力\n阳山王 | 在阳山与万仙盟展开战斗\n昊尊皇 | 大虞皇朝的皇帝，姬岙的父亲，特旨让姬岙参赞军务\n玉辰 | 与勿乞有敌对关系，与巫常魑发生冲突，衍天殿的弟子，擅长阵道"
        }
    ]
}