{
    "chapter_title": "第一千三百一十八章 怒气暗生",
    "chapter_summary": "太乙金仙级别的佛陀多宝自在佛因误会找勿乞报仇，却在战斗中成为通天大祭司们的诱饵。勿乞目睹了多宝自在佛的尸体被分解，开始采取行动。他被几位老人设计陷害，但随后通天大祭司们出现，联手击败敌人。勾陈戾出现，告诉勿乞幕后黑手多宝自在佛已死，勿乞对未来表示看好。勾陈戾邀请勿乞来勾陈家做客，甚至提出结亲，以换取勾陈家对东海州的帮助。勿乞感到不满，决定不再与这些人合作。他在城门外思考后，愤怒地咒骂他们，表示不再与他们玩。勿乞进入良渚城，寻找阳山王府，打算发展自己的势力。在阳山王府前，勿乞要求见姬岙，却被一名高贵男子羞辱。勿乞愤怒地反击，表示自己不会再忍受这种侮辱。",
    "characters_in_summary": [
        "勿乞",
        "多宝自在佛",
        "勾陈戾",
        "通天大祭司",
        "姬岙",
        "阳山王府"
    ],
    "pre_entity_info": "勿乞 | 东海州侯，与龙阳君存在利益纠葛，被司刑殿官员调查，可能是被悬赏追捕的对象，拥有恶龙杀神通，对毒素有较强抵抗力，当前剧情中变成巨大龙人，力量暴涨千倍，与敖不尊一起对抗多宝自在佛\n多宝自在佛 | 佛门顶尖的炼器宗师，明笠和尚的师傅，八菩萨之一，与白山王、章丘王等人合作，试图诛杀谭朗（勿乞），拥有金钟、玉钟两件本命降魔之宝，被敖不尊和龙蟒姐妹联手打伤\n勾陈戾 | 万仙盟或相关组织的成员，可能与旸丘王有敌对关系，企图利用古佛金身制作阿鼻香破坏佛门修士的金身\n通天大祭司 | 天庭星君，驻守通天塔，察觉勿乞行踪；实力强大，可以与太乙金仙相抗。在勿乞和敖不尊的攻击下，被迫显露出真身，引来了针对太乙金仙的寂灭劫云。最终遭雷劫重创，被迫丢弃rou身轮回转世。\n姬岙 | 道教修行者，与勿乞、守拙上人等有合作关系，共同对抗敌人。当前剧情中没有提及具体的身份和与他人关系\n阳山王府 | 阳山王居住的地方，也是他与勿乞合作的地方。\n敖不尊 | 龙族强者，与勿乞联手对抗多宝自在佛\n佛陀 | 佛教修行者，拥有强大的佛法力量，结成莲花大阵阻挡魔神进入大山，与菩萨存在上下级关系，共同抵抗外域魔神\n大虞都城 | 大虞总管天下所有司刑官的司刑殿所在地，拥有强大的力量",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "勿乞从多宝自在佛的陨落中感受到了浓郁的阴谋气息。一个太乙金仙级别的佛陀，佛门的重要人物，负责此次佛门在盘古大6大肆传教的八名佛陀之一的多宝自在佛，居然会傻乎乎的跑来盘古大6，触犯人皇的禁令潜入有熊原，就是为了找勿乞这个小人物出气？\n而勿乞这个小人物不知不觉的充当了you饵般的存在，多宝自在佛一出手，六十名据说正在满天下搜寻杀死勾陈光的凶手的通天大祭司就突然冒了出来，三下五除二将多宝自在佛打得魂飞魄散，这怎么看都透着一股子阴谋的味道。\n数百名祭司在忙碌着打扫战场。对大虞的祭司们而言，一个佛陀身上的材料，哪怕是一根汗mao都是极其珍贵的宝贝。诸如说多宝自在佛的一根腋mao——如果他有腋mao的话，就能制成能万里追魂的歹毒箭矢，而且专门破坏各种仙人法体、佛门金身，对仙佛一道的修士有极强的杀伤力。\n佛陀的骨头，可以拿来制成威力极大的符箓；佛陀的皮肤，可以用来制造护身的宝衣；佛陀的肌rou可以拿来炼丹，或者直接喂食给各种毒虫毒兽，都能极大的增强它们的修为。尤其是佛陀的大脑，祭司们有秘法从佛陀的脑髓中chou取他们生前的一部分记忆，不论是他们修炼的佛门神通还是他们记忆中的一些信息，对大虞而言都是极其有价值的战略级情报。\n所以除了敖不尊和龙蟒姐妹俩吞噬掉的一部分血rou，多宝自在佛的每一片碎骨烂rou和每一条汗mao都被这些仔细的祭司搜集了起来。他们是那样的用心，没有丝毫的遗漏，他们搜集到的残破肢体基本上还能将多宝自在佛的身体拼凑出来。\n勿乞有点无辜的站在一旁，看着这些祭司挖地三尺的搜集多宝自在佛身上的材料。\nyù鴣也手忙脚1uan的指挥着自己的一众门徒和另外一个通天大祭司的门人弟子争夺一块骨头，那是一块通体透明有着七彩色泽的指骨。这块指骨显然已经被佛力充满，是不可多得的佛门圣物，若是拿来炼制法器，能够炼制出一件威力很不弱的宝贝来。若是将这块指骨拿去献祭，这么小小的一块指骨的价值绝对比得上一次献祭数十万天仙得到的好处。\n数十个低级祭司在那里争夺这块指骨，yù鴣和那个通天大祭司则是口沫横飞的相互理论。勿乞站在一旁傻愣愣的听他们的争吵，似乎yù鴣和这个不知名的通天大祭司还是儿女亲家的关系，但是为了这块佛陀的指骨，两人扯破了面皮，叽叽喳喳的将对方做的一些见不得人的事情都数落了出来。\n最终还是yù鴣不要脸一些，他得意洋洋的得到了这块佛陀指骨，而那个落败的通天大祭司则是悻悻然的带着门人跑去了另外一处小土包上，和另外一位通天大祭司争夺几滴多宝自在佛留下的血液。\n志得意满的将佛陀指骨藏进了袖子里，yù鴣这才醒悟勿乞还在场。他回头向勿乞笑道：“州侯还在这里干什么？这里的事情已经了结，州侯想做点什么就做点什么去吧！”",
            "summary": "多宝自在佛这位太乙金仙级别的佛陀因误会找勿乞报仇，却成为了通天大祭司们的诱饵。他们在战斗后将多宝自在佛的尸体分解，收集各种珍贵材料。勿乞无辜地看着这一幕，而被yù鴣提醒后，他开始行动。",
            "characters_in_summary": [
                "多宝自在佛",
                "勿乞",
                "yù鴣",
                "太乙金仙",
                "通天大祭司"
            ],
            "entity_info": "多宝自在佛 | 佛门顶尖的炼器宗师，明笠和尚的师傅，八菩萨之一，与白山王、章丘王等人合作，试图诛杀谭朗（勿乞），拥有金钟、玉钟两件本命降魔之宝，被敖不尊和龙蟒姐妹联手打伤\n勿乞 | 东海州侯，与龙阳君存在利益纠葛，被司刑殿官员调查，可能是被悬赏追捕的对象，拥有恶龙杀神通，对毒素有较强抵抗力，当前剧情中变成巨大龙人，力量暴涨千倍，与敖不尊一起对抗多宝自在佛\n太乙金仙 | 偷天换日门的妖仙，与姬岱发生冲突\n通天大祭司 | 天庭星君，驻守通天塔，察觉勿乞行踪；实力强大，可以与太乙金仙相抗。在勿乞和敖不尊的攻击下，被迫显露出真身，引来了针对太乙金仙的寂灭劫云。最终遭雷劫重创，被迫丢弃rou身轮回转世。\n敖不尊 | 龙族强者，与勿乞联手对抗多宝自在佛\n佛陀 | 佛教修行者，拥有强大的佛法力量，结成莲花大阵阻挡魔神进入大山，与菩萨存在上下级关系，共同抵抗外域魔神\n大虞都城 | 大虞总管天下所有司刑官的司刑殿所在地，拥有强大的力量"
        },
        {
            "id": 1,
            "content": "勿乞呆了呆，他指着自己的鼻子说道：“没我的事了？可是，这……”\n刚开始是几个老人布下挪移阵要将勿乞送去囚龙潭算计他，然后是多宝自在佛亲自出手袭击勿乞，再后面就是这群通天大祭司突然冒了出来，很不要脸的联手将多宝自在佛碾成了粉碎。勿乞觉得自己是受害人，刚刚还被司刑殿的官吏盘问了许久呢，怎么突然就没他什么事了呢？\n敖不尊和龙蟒姐妹俩正趴在他肩膀上打饱嗝，如果现在就离开似乎也没吃亏。但是勿乞总觉得不是滋味，自己做了一次you饵，然后就这么被打走了？一点好处都没有？\n正小心的在一旁收拾多宝自在佛的一段脊椎骨，乐滋滋的将这段长有一尺的脊椎骨放入一个黑色的yù罐子里用yao汁浸泡的勾陈戾抬起头来，淡淡的说道：“东海州侯，这里的确没你的事了。多宝自在佛就是幕后要算计你的人，如今他已经被杀，事情就和你无关了！”\n眸子里精光一闪，勾陈戾颔道：“能够从一个佛陀的三次攻击下活下来，老夫很看好东海州侯的前途。若是有空，可以来勾陈家坐坐。”古怪的抿嘴一笑，勾陈戾淡然道：“勾陈家有一批族女刚刚长成，个个都是倾国之色，东海州侯有兴趣，和我们勾陈家结个亲也是好的！”\n沉yín片刻，勾陈戾笑道：“有我勾陈家相助，东海州侯未来倒是有机会突破到通天之境。州侯若是娶了我勾陈家的族女，大家都是一家人，以后东海州的展，我勾陈家定当是用心照拂的。”\n勾陈戾的语气很平淡，说到和勿乞结亲一事时，那语调就好似在恩赏一样，好似勿乞能够和他勾陈家的族女成亲，那是给了他勿乞天大的脸面。他的言辞中更是带着这么一股子意味在——让你娶我勾陈家的族女，这是给足了你脸面，若是你不主动登门求亲，那就是太不识抬举了。\n甚至勾陈戾的言语中还有这样的意思——这次就算是用你当you饵，但是你这you饵表现得还不错，就算你心里有点恼怒，给你一个我们勾陈家的族女做补偿，你还有什么不知足的呢？\nyù鴣的脸色微微一变，他望了勾陈戾一眼，突然‘哈哈’大笑了几声，然后一把抓住勿乞就往外一丢。勿乞低声骂了一句，身体不受控制的随着一阵狂风激射而出，飘飘dangdang的被yù鴣一把送到了良渚城的城门外。\n“一群不是东西的老混账！”愤怒的望着刚刚大战了一场的小山包的方向，勿乞低声咒骂了起来。勾陈戾能说出勿乞刚刚在多宝自在佛的三次攻击下存活，证明这群老家伙早就在一旁观战，但是一直没有人出手相助，等到最后多宝自在佛中了阿鼻香的剧毒，rou身被阿鼻香削弱到极限了，他们才出来捡了一个大便宜！\n勿乞觉得心里不是滋味，自己怎么也是大虞的东海州侯，怎么在这群老家伙眼里，似乎他的xìng命不怎么重要呢？有点恼羞成怒的勿乞干脆就没进城，他蹲在城门边一条土沟旁，双手托着下巴思忖了许久，将今天的事情仔细的琢磨了一阵，翻来覆去的将事情的前因后果都咀嚼了一番，从中盘算出了数十种可能后，这才对着天空比了根中指。\n“你们有种，大爷我不和你们玩总成吧？”",
            "summary": "勿乞被几位老人设计陷害，但随后又有一群通天大祭司突然出现，联手击败了敌人。勿乞感到困惑，因为他觉得自己是受害者，但却突然被告知不再涉及此事。这时，敖不尊和龙蟒姐妹出现在他肩膀上，表示现在离开似乎并不吃亏。然而，勿乞总觉得事情不对，自己只是一个诱饵，却没有任何好处。勾陈戾，一位强大的存在，告诉勿乞这里确实没有他的事了，因为幕后黑手多宝自在佛已被杀死。勾陈戾还对勿乞的未来表示看好，并邀请他来勾陈家做客，甚至还提出让他与勾陈家结亲，以换取勾陈家在未来对东海州的帮助。勿乞对此感到不满，认为自己被当作诱饵使用，却没有得到应有的回报。勿乞决定不再与这些人合作，他在城门外思考许久后，愤怒地咒骂他们，并表示不再与他们玩。",
            "characters_in_summary": [
                "勿乞",
                "几位老人",
                "通天大祭司",
                "敖不尊",
                "龙蟒姐妹",
                "勾陈戾"
            ],
            "entity_info": "勿乞 | 东海州侯，与龙阳君存在利益纠葛，被司刑殿官员调查，可能是被悬赏追捕的对象，拥有恶龙杀神通，对毒素有较强抵抗力，当前剧情中变成巨大龙人，力量暴涨千倍，与敖不尊一起对抗多宝自在佛\n通天大祭司 | 天庭星君，驻守通天塔，察觉勿乞行踪；实力强大，可以与太乙金仙相抗。在勿乞和敖不尊的攻击下，被迫显露出真身，引来了针对太乙金仙的寂灭劫云。最终遭雷劫重创，被迫丢弃rou身轮回转世。\n敖不尊 | 龙族强者，与勿乞联手对抗多宝自在佛\n龙蟒姐妹 | 与勿乞有合作关系的人，与巫常魑发生冲突\n勾陈戾 | 万仙盟或相关组织的成员，可能与旸丘王有敌对关系，企图利用古佛金身制作阿鼻香破坏佛门修士的金身\n多宝自在佛 | 佛门顶尖的炼器宗师，明笠和尚的师傅，八菩萨之一，与白山王、章丘王等人合作，试图诛杀谭朗（勿乞），拥有金钟、玉钟两件本命降魔之宝，被敖不尊和龙蟒姐妹联手打伤\n太乙金仙 | 偷天换日门的妖仙，与姬岱发生冲突"
        },
        {
            "id": 2,
            "content": "带着一肚皮的怨气，勿乞咬牙走进了良渚城。毕竟是根基太浅，自己这个新晋的东海州侯只能是忍气吞声，哪怕被人当做you饵使用，也只能打落牙齿和血吞。但是这事情没完，不管是谁在幕后主使了这一切，拿他勿乞当you饵，都是要付出代价的。今日小看了勿乞的这些人，拿他当工具置他于危险之中的这些人，勿乞一个都不会放过。\n“等着瞧罢！”勿乞阴沉着脸向路上的行人打听了阳山王府的地址，顺着大路向阳山王府行去。这一次的事情勿乞记下来了，等他回去了自己的地盘，回去了如今属于他领地的东海州，他就一门心思的展偷天换日门，一门心思的休养生息积蓄实力，等他有了足够的实力和势力，到时候再来和这些人计较。\n勿乞突然觉得，和勾陈戾这些厮混与朝堂上的通天大祭司比起来，秘殿的那些祭司是多么的可爱？包括巫常魑兄弟四个在内，他们就算行事荒唐了一些，却也是真xìng情，可比勾陈戾这些阴阳怪气的人可爱多了。\n咬牙切齿的来到了阳山王府门前，勿乞抬头看了看面前两扇用青铜铸成的古朴大门，向门前竖立的百多名重甲战士拱手行礼道：“有劳诸位进去禀告一声，东海州侯谭朗求见嶽峰王姬岙！”\n已经起了心思离开有熊原，回归东海州展自己的势力，但是于情于礼上，勿乞都要和姬岙打个招呼再走。毕竟如今所有人都认定勿乞是嶽峰王姬岙的幕僚，他身上已经打上了姬岙的烙印。\n勿乞一句话刚刚说完，一旁的侧门里突然走出了一个身材高大健壮大有龙伯国人之风，身穿华贵锦袍的中年男子。这人身后跟着数十名趾高气扬的彪形大汉，真和一群雄狮猛虎一样，那眼神盯着人的时候都是带着血光的。\n这中年男子听到勿乞的话，顿时扭头向勿乞望了过来：“你就是谭朗？老三手下的那个体法双修的谭朗？嘿，小子，乖乖的给本王跪下，誓你这辈子唯本王之命是从，否则今天没你的好处！”\n怪笑声中，那男子身后的一员通体黧黑双眸蓝的壮汉‘呼’的一下冲倒勿乞面前，双掌重重的拍向勿乞的肩膀，就要bī迫他向那中年男子跪下！\n勿乞勃然大怒，刚刚被勾陈戾用言语侮辱了一阵，你这厮居然也来招惹自己？\n顾不得这里是阳山王府，勿乞厉声喝道：“找死么？滚！”\n漆黑的龙鳞覆盖住了勿乞的右拳，他一拳朝那大汉的心口打了过去。",
            "summary": "勿乞满怀愤怒地进入良渚城，因为他被当作诱饵使用，但发誓会报复那些利用他的人。他在寻找阳山王府的地址，打算回去后发展自己的势力。在阳山王府前，勿乞要求见姬岙，却被一名高贵男子和他的手下羞辱。勿乞愤怒地反击，表明他不会再忍受这种侮辱。",
            "characters_in_summary": [
                "勿乞",
                "高贵男子",
                "手下",
                "良渚城",
                "阳山王府",
                "姬岙"
            ],
            "entity_info": "勿乞 | 东海州侯，与龙阳君存在利益纠葛，被司刑殿官员调查，可能是被悬赏追捕的对象，拥有恶龙杀神通，对毒素有较强抵抗力，当前剧情中变成巨大龙人，力量暴涨千倍，与敖不尊一起对抗多宝自在佛\n良渚城 | 东海州的一个城市，勿乞被送到良渚城城门外\n阳山王府 | 阳山王居住的地方，也是他与勿乞合作的地方。\n姬岙 | 道教修行者，与勿乞、守拙上人等有合作关系，共同对抗敌人。当前剧情中没有提及具体的身份和与他人关系\n通天大祭司 | 天庭星君，驻守通天塔，察觉勿乞行踪；实力强大，可以与太乙金仙相抗。在勿乞和敖不尊的攻击下，被迫显露出真身，引来了针对太乙金仙的寂灭劫云。最终遭雷劫重创，被迫丢弃rou身轮回转世。\n敖不尊 | 龙族强者，与勿乞联手对抗多宝自在佛\n龙蟒姐妹 | 与勿乞有合作关系的人，与巫常魑发生冲突\n勾陈戾 | 万仙盟或相关组织的成员，可能与旸丘王有敌对关系，企图利用古佛金身制作阿鼻香破坏佛门修士的金身"
        }
    ]
}