{
    "chapter_title": "第一千三百二十七章 收服神兽",
    "chapter_summary": "一位拥有火凤凰血脉的勇士意外闯入，烧穿了星力屏障。这种罕见的凤凰天火仅皇族血脉才能凝聚。勿乞在调查中发现，死去的神兽中竟有凤凰一族的血裔，令他陷入困境。为了应对危机，勿乞吸收了一部分凤凰血脉，成功掌握了真正的凤凰天火。然而，这一举动引起了凤凰一族的注意，勿乞将面临更多的麻烦和挑战。",
    "characters_in_summary": [
        "勿乞",
        "勇士",
        "凤凰一族",
        "皇族",
        "星力屏障"
    ],
    "pre_entity_info": "勿乞 | 东海州侯，与龙阳君存在利益纠葛，被司刑殿官员调查，可能是被悬赏追捕的对象，拥有恶龙杀神通，对毒素有较强抵抗力，当前剧情中变成巨大龙人，力量暴涨千倍，与敖不尊一起对抗多宝自在佛\n章丘王 | 白山王的儿子，与龙阳君一起到来；与刘邦合作对抗敌人\n刘邦 | 寻找玉妙的人，可能与勿乞、狼青风有关系；与樊哙是部下关系，与章丘王共同对敌\n姬岙 | 道教修行者，与勿乞、守拙上人等有合作关系，共同对抗敌人。具体身份和与他人关系未明\n樊哙 | 刘邦的部下，可能是一个武将；与刘邦关系密切，与大将发生冲突",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "背后冲来的那火人明显是火凤凰的血脉，他身高一丈上下，面容模糊不清，大致能看出他脸上生了一张尖锐的凤嘴。他的身体几乎全部透明，宛如烧红的琉璃一样透明，大异干干净净显得格外温柔娴静的火焰从他体内喷出，就是这看似没有任何危险反而显得格外美丽的火焰烧穿了勿乞大阵中的星力屏障。\n凤凰天火，天地之间唯一一种从后天入先天的上品神炎。必须由资质极佳的凤凰一族的皇族血脉，吞噬各种后天之火，然后融合凤凰血脉中的一丝先天火灵，化腐朽为神奇，将各种后天火焰转化为无坚不摧能够焚毁万物的凤凰天火。\n这也是一种有生命的，能够造物的火焰。这个火人手上的大刀，就是用凤凰天火凭空生成。大刀并不是虚体，而是实实在在的由凤凰天火凝聚的凤凰火神铁铸成的神兵，无中生有，凭空造物，这就是凤凰天火的玄妙所在。\n寻常凤凰都只能使用南明离火这种天地间一等一的厉害火焰，只有凤凰一族的皇族血裔，才能凝聚成凤凰天火，这也是天地间最神秘的火焰之一，凤凰皇族极少将这种火焰公示众人。\n勿乞的心脏一沉，这些号称自己的孩儿死在万毒大阵中的神兽中，居然有凤凰一族的皇族血裔？问题大了！布下万毒大阵的是勿乞，如果他引来了凤凰一族的注意，那么他将会有数不尽的麻烦。凤凰皇族，更是天地间所有禽类的帝皇，哪怕大风、青鸾这样的神禽有时候不会理财凤凰一族的号令，可是谁也不敢「、觑凤凰皇族的实力。\n纵然如今的凤凰一族已经不复上古的威风和势力，凤凰的皇族内部也产生了分裂，诸如盘古大陆上的五方大帝和大虞皇朝之中都有凤凰一族的成员效力，可是眼前这火人代表的身份也足以让勿乞头大。哪怕是凤凰一族六分之一的实力，也不是如今的勿乞能受得了的。\n「该死的东西！不好好管着你们的儿子，非要让他满地乱跑做什么？子不教父之过，你们儿子死了，那是活该啊！」一口恶气直冲脑门，勿乞周身龙鳞上喷出了一团同样宛如融化的琉璃一样静谧的黑色火焰，焚空神焰呼啸而出，将他身后的虚空烧出了一块硕大的空洞。\n那头火凤凰怪叫着一刀劈进了勿乞身后的虚空中，他收势不及，狼狈的整个人滚入了这一团粉碎的虚空。勿乞手掌一合，脸上煞气一闪，大片由混沌灵气凝聚的雷火带着沉闷的啸声轰入了这一片粉碎的虚空中。他身后足足三丈方圆的虚空鼓出了无漱半透明的白色球状凸起，这是那一片虚空屏障被他的混沌神雷炸得支离破碎才有的异象。\n白术和他的妻子看得眼睛发直，他们齐声大吼起来：「你居然敢杀凤蘅君？」\n勿乞一脚跺在了白术的脑袋上，他怒吼道：「你们杀得我，难不成我杀不得你们？」\n随手一划一道焚空神焰化为细细的刀影将虚空斩开。那凤蘅君惨嚎一声从虚空中掉了出来。他浑身都是扭曲的伤口，显然刚刚的虚空粉碎给他造成了极大的伤害。毕竟凤蘅君的血脉固然高贵，但是他的修为太低，区区十二品金仙的修为在勿乞面首无疑是不堪一击。\n一把抓住凤蘅君的头颅，勿乞随手一把掐碎了他的脑袋。掌心一团黑色魔焰冲出，炼狱魔焰迅速提炼凤蘅君的身体，焚毁了他的魂魄，将他提炼成了大片金色的血晶和紫色的魂晶。勿乞深深的吸了一口气，凤蘅君体内提炼出的一条长达数里水缸粗细的凤凰血脉被他吸入了体内，这可是凤凰皇族才有的血脉啊！\n一道混沌灵气轻轻的一吞，凤蘅君消失处一团正在轻轻颤抖的凤凰天火被他吸入的体内。这可是正儿八经的凤凰天火，不需要勿乞再去做那水磨工夫收集各种后天火焰，如今他已经拥有了最纯正的凤凰天火的火种。\n在白术惊恐的目光中，勿乞手指一并，一道由凤凰天火转化的凤凰火神铁铸成的利剑已经死死的顶住了白术的眉心：「放弄元神让我禁锢你，或者，你死，你的妻子我交给敖不尊去对付！」\n敖不尊听到勿乞的话，他的嘴角大片口水飞溅而出，他欢天喜地的叫道：「主上一统周天，圣寿无疆，杀了那公的，这母货等老子好好的调教几天，保证乖乖的听话，让她向东，她不敢向西，让她杀鸭子，她不敢杀鸡！妙再，美人儿，老子来啦，老子当年有一段时间，就喜欢你这种孔武有力的！」\n白术和他妻子同时怒啸出声，勿乞长剑一指，凤凰天火的高温烧毁了白术的皮毛，长剑没入了他的眉心，直接抵在了他的颅骨上。勿乞沉声喝道：「本侯不知你们儿子为什么会出现在万毒大阵中，本候更不是针对你们的儿子去的！说点难听的，儿子死了还能再生，你们死了，就真的断子绝孙了！速速放开元神让我禁锢，否则的话……敖不尊，龙族和白虎能生下混血么？」\n敖不尊怪笑连连叫道：「一般而言，春风一度的话那是没可能了！但是老子可以春风一千度、一万度啊，大不了老子夜夜**坚持一个量劫，总能搞下几个白虎蛋吧？啧，美人儿。所谓日久生情啊，你就从了老子我罢？你的夫婿，马上就是死老虎了，老子正好拿他的虎鞭浸酒！」",
            "summary": "一位火凤凰血脉的人闯入了一个名为勿乞的大阵，烧穿了星力屏障。凤凰天火是一种罕见的火焰，只有凤凰一族的皇族血脉才能凝聚。勿乞发现死在万毒大阵中的神兽中有凤凰一族的皇族血裔，这让他感到非常麻烦。他吸收了一部分凤凰血脉，并获得了真正的凤凰天火。然而，这引起了凤凰一族的注意，勿乞面临诸多麻烦。",
            "characters_in_summary": [
                "火凤凰血脉的人",
                "勿乞",
                "凤凰一族"
            ],
            "entity_info": "勿乞 | 东海州侯，与龙阳君存在利益纠葛，被司刑殿官员调查，可能是被悬赏追捕的对象，拥有恶龙杀神通，对毒素有较强抵抗力，当前剧情中变成巨大龙人，力量暴涨千倍，与敖不尊一起对抗多宝自在佛\n章丘王 | 白山王的儿子，与龙阳君一起到来；与刘邦合作对抗敌人\n刘邦 | 寻找玉妙的人，可能与勿乞、狼青风有关系；与樊哙是部下关系，与章丘王共同对敌\n姬岙 | 道教修行者，与勿乞、守拙上人等有合作关系，共同对抗敌人。具体身份和与他人关系未明\n樊哙 | 刘邦的部下，可能是一个武将；与刘邦关系密切，与大将发生冲突"
        }
    ]
}