{
    "chapter_title": "第一千三百五十六章  葫芦真仙 ",
    "chapter_summary": "玉休带着玉家长老和私军来到现场，寻找失踪的妻子，并与玉逊发生冲突。玉家的三位最强长老将联手对抗玉逊等人。鄣乐公主旁观，关心勿乞的基业。玉休揭露玉逊与贼人勾结，玉逊承认失败并表示报复。玉纱的话语让玉家长老们震惊，玉逊扬言要对大虞皇朝不忠。鄣乐公主察觉异常，准备应对危机。玉休等人震惊于葫芦仙人的出现。",
    "characters_in_summary": [
        "玉休",
        "玉家长老",
        "私军",
        "玉逊",
        "玉纱",
        "鄣乐公主",
        "勿乞",
        "葫芦仙人"
    ],
    "pre_entity_info": "玉休 | 玉家人，玉妙的叔叔，与玉妙有矛盾；带领玉家成员参与血祭仪式，与玉曷合作重建宁波城\n玉逊 | 中州玉家隐修长老，玉休的盟友\n鄣乐公主 | 东海州侯的未婚妻，可能与勿乞有感情纠葛，曾被勿乞救过；东海州的统治者，与勿乞存在利益纠葛，对玉玅等有敌对关系，拥有上古神道力量，当前剧情中调动东海州人力对抗玉玅\n勿乞 | 大虞东海州侯，太子长琴的盟友，共同对抗鬼界势力。拥有天地万象碑这件先天灵器。与上官野有敌对关系，与吴望有矛盾。击败三名罗汉，吞噬其金身，获得三宝灵应渡世真藏的修炼法门，击杀三位天仙，夺取储物戒指。目前因吞噬浮屠佛的半截身躯，体内有巨大佛门念力冲击，开始修炼弥陀的看家功法大光明不坏弥陀度厄宝经，以化解危机并提升自身修为。\n葫芦仙人 | 葫芦真仙，葫芦仙坊的幕后主持人\n玉妙 | 中州豪门贵族成员，与勿乞有敌对关系，企图夺取东海州，受到诅咒影响，家族遭受重创，陷入疯狂状态，被铁嘴鹮鸟击中，试图用黑火治愈伤口，但又被陨石击中\n州牧府 | 伯仲孚的住所，位于中宁城内，当前剧情中成为瘟疫病毒传播的地点\n玉砂 | 玉妙的随从，在玉妙被铁嘴鹮鸟攻击时试图救援，但未能成功\n铁嘴鹮鸟 | 神秘的生物，具有飞行速度快、铁嘴能断金碎铁、穿透禁制法术等特点，被鄣乐公主用来攻击玉妙",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "玉休、玉槐、玉揭，玉休带着自己唯一的儿子和孙子赶到了这里，但是唯独不见他的老伴。除了他们一家老小三个，远远近近有数千名身披黑色皮甲的精悍战士，这是良渚玉家紧急调派来给玉休撑腰的私军士卒。另外还有十几名发须全白的老祭司领着千多名祭司悬浮在高空中’正居高临下的俯橄着陷入重重围困的玉逊一众人。\n这是良渚玉家派来的本宗长老，修为最强的三位长老一只脚都巴经踏入了通天之境，错非他们的阳寿已经耗尽，再也找不到还能发挥药效给他们续命的丹药，他们都是有十足的把握成为通天大祭司。这样的三位高手联手，就算玉逊他们当中还有一个隐修长老．也没有了翻盘的可能。\n鄣乐公主悬浮在玉逊一行人前方，她双手揣进了袖子里，冷冷的看着玉逊一行人沉默不语。玉砂等人已经陷入必死的绝境，她也就懒得和这群糟老头子罗嗦。错非玉逊想要谋取勿乞的基业，鄣乐公主哪里有功夫理睬玉逊这些人呢？她正忙着配合六国的人安置六国的子民．正忙得双足不能着地，根本没空和玉逊他们折腾。\n眼看玉休带领良渚玉家大队精锐赶来．鄣乐公主撇了撇小嘴，驾云向后退了几步。她饶有兴致的看着玉休，想要观摩一下玉休会用什么手段将玉妙等人一一诛杀。",
            "summary": "玉休带着儿子、孙子和数千名玉家长老及私军来到现场，但未见他的妻子。玉家的三位最强长老即将进入通天之境，联手对付被包围的玉逊等人。鄣乐公主旁观，对玉逊等人的生死漠不关心，除非他们想夺取勿乞的基业。",
            "characters_in_summary": [
                "玉休",
                "儿子",
                "孙子",
                "玉家长老",
                "私军",
                "妻子",
                "玉逊",
                "三位最强长老",
                "鄣乐公主"
            ],
            "entity_info": "玉休 | 玉家人，玉妙的叔叔，与玉妙有矛盾；带领玉家成员参与血祭仪式，与玉曷合作重建宁波城\n玉逊 | 中州玉家隐修长老，玉休的盟友\n鄣乐公主 | 东海州侯的未婚妻，可能与勿乞有感情纠葛，曾被勿乞救过；东海州的统治者，与勿乞存在利益纠葛，对玉玅等有敌对关系，拥有上古神道力量，当前剧情中调动东海州人力对抗玉玅\n玉妙 | 中州豪门贵族成员，与勿乞有敌对关系，企图夺取东海州，受到诅咒影响，家族遭受重创，陷入疯狂状态，被铁嘴鹮鸟击中，试图用黑火治愈伤口，但又被陨石击中\n州牧府 | 伯仲孚的住所，位于中宁城内，当前剧情中成为瘟疫病毒传播的地点\n玉砂 | 玉妙的随从，在玉妙被铁嘴鹮鸟攻击时试图救援，但未能成功\n铁嘴鹮鸟 | 神秘的生物，具有飞行速度快、铁嘴能断金碎铁、穿透禁制法术等特点，被鄣乐公主用来攻击玉妙"
        },
        {
            "id": 1,
            "content": "玉妙惨笑出声．他哆哆嗦嗦的掏出一个药瓶捏碎，取出了两颗丹药想要塞进嘴里。但是他近乎本能的看了一眼悬浮在鄣乐公主头顶的灾神金身，他又将两颗丹药塞回了袖子里。刚刚他可是亲眼看到自家那个侧霉的孩子被丹药生生噎死的，他不想自已也落得这么一个难看的死法。\n轻呼了一口气，玉逊望考玉休沉声道：“你真敢动用良渚本宗的力量诛杀老夫？这已经违背了大虞世家的诸般律令。若是人人都像你这样借助本宗之力欺压分支血裔，大虞世家岂不是规矩败坏一片混乱么？”\n玉休轻叹了一口气，他背孝手望着玉逊摇头道：“我们争了这么多年，我一直没办法真正的击败你。但是这次你做错了事情，你针对东海州侯的基业下手，这让秘殿衍天殿主震怒．他老人家奏明人皇，是人皇有诏令要玉家本宗清理你们这些玉家的败类！”\n冷酷的笑了几声，玉休低沉的说道：“若是每一个州侯的生死还没确定时，就任凭人去分割他的领地．这岂不是让大虞无数的州侯心寒么？大长老，你这么做，实则破坏了大虞的立国之基啊！”\n玉逊的脸皱成了一团，他咬牙切齿的看考玉休沉声道：“谭朗怎可能活者回来？”\n玉休眸子里精光闪烁，他饶有兴致的看着玉逊冷笑道：“你怎可能确定他死了？”\n玉逊够脸色微微一变，他目光闪烁不敢和玉休对视。玉休冷笑了一声．缓缓点头道：“原来如此，你和暗算东海州侯的贼人背地里勾结？玉砂，罪证确凿，当着这么多人的面，你遮掩不过去了！”\n鄣乐公主缓缓点头，她轻轻的冷笑了几声。难怪勿乞刚刚失踪玉逊就上蹦下跳的开始勾结人针对东海州下手．感情他得到了着实的消息能确定勿乞死了？这么说来，玉逊知道是谁背后暗算勿乞的？\n冷哼一声，高傲的抬起头，鄣乐公主冷冷淡淡的说道：“玉逊，自己坦白吧，背后和你勾结的人是谁？若是你能坦白一切，紫璇可以……”沉吟片刻，鄣乐公主摇头道：“斩草要除根，给你留下几个子孙后代那是不可能的．你的所有族人是一定要被杀的。但是紫旋可以给你一具全尸，这是紫璇能给你的最大优待了！”\n玉休嘴角扯了扯．鄣乐公主的话让他都有点受不了。他飞快的看了鄣乐公主一眼，搞不懂这么娇滴滴的一个小姑娘怎么言辞之间比他还要血腥残忍呢？说起灭人满门的勾当，怎么就能这么熟练呢？\n沉默了许久，玉逊突然放声狂笑起来，他摇头长笑道：“罢了，罢了，棋输一着，怪不得人。\n是老夫一直以来多小看了谭朗那小儿．早知如此，就应该用雷霆之势将他斩杀，哪里还会有今日的祸事？”",
            "summary": "玉逊与玉休为了争夺家族权力而发生冲突。玉休指控玉逊利用本宗力量欺压分支血裔，并针对东海州侯的基业下手，激怒了秘殿衍天殿主和人皇。玉休表示，如果每个州侯的生死未定就任由他人分割领地，将会让人寒心，破坏大虞的立国基础。玉逊否认谭朗已死，玉休揭露玉逊与暗算东海州侯的贼人勾结。鄣乐公主要求玉逊坦白背后勾结之人，承诺给予全尸。玉逊承认棋输一着，无法挽回局面。",
            "characters_in_summary": [
                "玉逊",
                "玉休",
                "家族",
                "东海州侯",
                "秘殿衍天殿主",
                "人皇",
                "鄣乐公主"
            ],
            "entity_info": "玉逊 | 中州玉家隐修长老，玉休的盟友\n玉休 | 玉家人，玉妙的叔叔，与玉妙有矛盾；带领玉家成员参与血祭仪式，与玉曷合作重建宁波城\n人皇 | 大虞国的皇帝，听闻勾陈光的遭遇后，下令进行全国总动员，对万仙盟斩尽杀绝；与勾陈光存在上下级关系\n鄣乐公主 | 东海州侯的未婚妻，可能与勿乞有感情纠葛，曾被勿乞救过；东海州的统治者，与勿乞存在利益纠葛，对玉玅等有敌对关系，拥有上古神道力量，当前剧情中调动东海州人力对抗玉玅\n玉妙 | 中州豪门贵族成员，与勿乞有敌对关系，企图夺取东海州，受到诅咒影响，家族遭受重创，陷入疯狂状态，被铁嘴鹮鸟击中，试图用黑火治愈伤口，但又被陨石击中\n州牧府 | 伯仲孚的住所，位于中宁城内，当前剧情中成为瘟疫病毒传播的地点"
        },
        {
            "id": 2,
            "content": "死死的盯了玉休一眼，玉逊狞声道：“是衍天殿主亲自向人皇奏明让良渚本宗插手中州玉家的事务？嘿嘿．玉辰老匹夫侧是很会找借势么？恭喜，恭喜啊，中州玉家如今只能乖乖的并入良渚玉家，恭喜我玉、家本宗的势力又强大了一块啊！”\n‘咯咯，怪笑着’玉劫手指玉休狞笑道：“玉休，我会杀了你．我会杀了你儿子，我会杀了你孙子，我还会杀了你爹娘，杀了和你有直系血脉关系的所有人。玉辰老老夫总有一天也要亲手杀了他，若是老夫不幸．他活不了这么久，老夫没能亲手杀他，那么老夫也一定要挖了他的坟将他挫骨扬灰！”\n玉渺疯狂的大笑着，他笑得口水都喷了出来，那模样简直有如疯狂。\n玉休不解的看着玉逊，不明白他为什么到现在还能口出狂言。难道他没发现，仅仅良渚玉家本宗派来的那三位修为最高的长老都能轻松将玉逊一行人斩杀么？就算有中州玉家的那个隐修长老在，但是他也绝对不可能是三个一步踏入通天境界的长老的对手啊？",
            "summary": "玉逊得知衍天殿主让人皇允许良渚玉家插手中州玉家事务后，对玉辰表示祝贺并威胁要报复玉休及其家族。玉休对玉逊的狂妄感到惊讶，因为良渚玉家本宗派来的三位通天境界长老可以轻松击败他们。",
            "characters_in_summary": [
                "玉逊",
                "玉辰",
                "玉休",
                "衍天殿",
                "中州玉家"
            ],
            "entity_info": "玉逊 | 中州玉家隐修长老，玉休的盟友\n玉辰 | 玉妙的孙子，发狂后借助鬼神之力屠空玉家私军\n玉休 | 玉家人，玉妙的叔叔，与玉妙有矛盾；带领玉家成员参与血祭仪式，与玉曷合作重建宁波城\n衍天殿 | 玉辰所在的地点，勿乞在此接受玉辰的阵道考核\n中州玉家 | 玉家的家族驻地，位于中州地区，玉尢曾是家主，当前剧情中玉家受到玉妙的攻击，玉砂等人在此\n人皇 | 大虞国的皇帝，听闻勾陈光的遭遇后，下令进行全国总动员，对万仙盟斩尽杀绝；与勾陈光存在上下级关系\n鄣乐公主 | 东海州侯的未婚妻，可能与勿乞有感情纠葛，曾被勿乞救过；东海州的统治者，与勿乞存在利益纠葛，对玉玅等有敌对关系，拥有上古神道力量，当前剧情中调动东海州人力对抗玉玅\n玉妙 | 中州豪门贵族成员，与勿乞有敌对关系，企图夺取东海州，受到诅咒影响，家族遭受重创，陷入疯狂状态，被铁嘴鹮鸟击中，试图用黑火治愈伤口，但又被陨石击中"
        },
        {
            "id": 3,
            "content": "鄣乐公主隐隐察觉到了一些不对劲的气甚，她双手在袖子里结印，眉心一朵银色莲花虚影俏无声息的出现，身后的五色神光逐渐凝聚成一团朦胧的莲花状气浪盘旋飞舞，森森锋锐之气不断向四周扩散开，附近的空间都被刻出了丝丝黑色的印迹，虚空都被割裂开了。\n先天庚金银莲花悄然发动，加上那颗融入了破空宝珠的五雷仙琴，鄣乐公主已经做好了应变的准备。她头顶悬浮的灾神金身更是微微睁开了双眼，浓郁的灰色神力在灾神金身的身体四周环绕，不祥的气息让人心头隐隐窒闷，随时会有一些稀奇古怪的灾祸向玉逊等人降临。\n玉逊笑得越发疯狂，他手舞足蹈的放声大叫道：“好，好，今天老夫认输，但是来日方长，我们走着瞧，走着瞧啊！哈哈，玉休，你以为你赢定了么？你以为你赢定了么？老夫早就应该下决心的啊，老夫……阿呸，既然大虞对老夫不仁，老夫自然也能对大虞不义！”\n玉纱的话让玉休等玉家长老脸色齐齐一变，包括玉逊身边的中州玉家隐修长老在内，所有玉家的头面人物都是惊骇的看着玉逊厉声喝道：‘“玉逊，你说算什么呢？”\n就算是大虞最丧心病狂的臣子．就算是被人皇下诏令诛杀的风泠泠都不敢说出大虞对他不仁，自己就对大虞不义的话来。玉逊堂而皇之将这番话说了出来，他就不仅仅是和良渚玉家翻脸，而是站在了整个大虞皇朝的对立面上！\n冷哼一声，玉逊倨傲的昂起头来，他右手一挥，一道紫气萦绕的仙符凭空出现在他手中。一口血喷在仙符上，仙符突然化为一团火焰燃烧起来。玉逊仰天厉声喝道：“老祖，老祖！”\n燃烧的仙符喷出大片紫烟升腾而上，在玉逊的头顶勾勒出了一个巨大的圆形拱门。\n一个通体被炽热的火焰包裹的巨大葫芦从那拱门中呼啸著飞出．高有十几丈的大葫芦慢吞吞的转过头来，从葫芦口中喷出了一道赤红色烈焰狂潮，数以十万计小手指大小宛如游鱼的飞剑混在烈焰中激?射而出，在空气中带起了无数条宛如暴雨一样的细细剑光。\n铺天盖地的火焰和剑雨伴随若巨大的风火呼啸声落下，除了玉逊等十几位中州玉家的长老，其他人全部被这火焰和剑雨覆盖在内。玉休等人纷纷高呼，他们一个不提防被火焰烧了个正着，赤红色的火焰烧得他们焦头烂额，那些身穿重甲的将士身上的甲胄被烧得通红，一些甲胄居然被当场烧成了铁水。\n那纷纷扬将洒下的剑雨更是有着极其可将的穿透力，就连良渚玉家修为最强的三位长老都被剑雨在身上刺出了数十个透明的小窟窿，在场众人除了鄣乐公主，其他人个个带伤。\n饶是鄣乐公主暗地里祭出了先天庚金银莲花护身，数以万计的剑雨依旧打得她身周五彩神光剧烈波动，每一柄小小的飞剑上的穿刺力都宛如泰山压顶，直打得鄣乐公主踉跄着向后飞去，根本无能做出有效的应对。\n一声低沉的冷笑传来，紧随着那巨大的葫芦，一个道装打扮的仙人大步从那拱门中走了出来，看他的容貌，不是葫芦仙坊的幕后主持人葫芦仙人又是谁？\n葫芦仙人飞出一手化为巨大的金色手掌将玉劫等中州玉家的长老捞进手中，他冷眼扫了玉休一眼，低沉的说道：“玉休，你有几分本事啊！我中州玉家的基业，可算是被你彻底夺了去了！今日之仇，以后自然有玉砂这孩子来和你计较，老夫不和你这晚辈动手，免得人家嘲笑老夫以大欺小！”\n玉休等良渚玉家的人宛如见鬼一样盯着葫芦仙人。\n玉休指着葫芦仙人惊呼道：“你，你，你是……”\n葫芦仙人狞笑一声，他死死的盯了玉休一眼，突然放声大笑道：“本仙人乃葫芦真仙，哈哈，难不成你们还认识本仙人不成？”",
            "summary": "鄣乐公主察觉到异常，准备应对可能的危机。玉逊疯狂大笑，承认失败但扬言报复。玉纱的话语让玉家长老们震惊，玉逊公然宣称要对大虞皇朝不忠。玉逊召唤出葫芦仙人，后者承认身份并指责玉休。葫芦仙人抓住玉劫等中州玉家长老，表示不会与玉休交手。玉休等人震惊于葫芦仙人的出现。",
            "characters_in_summary": [
                "鄣乐公主",
                "玉逊",
                "玉纱",
                "玉家长老",
                "葫芦仙人",
                "玉劫"
            ],
            "entity_info": "鄣乐公主 | 东海州侯的未婚妻，可能与勿乞有感情纠葛，曾被勿乞救过；东海州的统治者，与勿乞存在利益纠葛，对玉玅等有敌对关系，拥有上古神道力量，当前剧情中调动东海州人力对抗玉玅\n玉逊 | 中州玉家隐修长老，玉休的盟友\n葫芦仙人 | 葫芦真仙，葫芦仙坊的幕后主持人\n玉劫 | 玉家人，玉休的儿子\n玉辰 | 玉妙的孙子，发狂后借助鬼神之力屠空玉家私军\n玉休 | 玉家人，玉妙的叔叔，与玉妙有矛盾；带领玉家成员参与血祭仪式，与玉曷合作重建宁波城\n衍天殿 | 玉辰所在的地点，勿乞在此接受玉辰的阵道考核\n中州玉家 | 玉家的家族驻地，位于中州地区，玉尢曾是家主，当前剧情中玉家受到玉妙的攻击，玉砂等人在此"
        }
    ]
}