{
    "chapter_title": "第一千三百五十九章  觐见圣皇 ",
    "chapter_summary": "蚩尤族作为一个强大的势力，曾在过去与炎帝和轩辕黄帝展开了一场激烈的战斗。虽然蚩尤族在这场战争中几乎灭绝，但在轩辕黄帝的领地上他们重新发展壮大。勿乞，一个好奇心旺盛的人，第一次遇到了传说中的蚩尤族人。在两位直率善良的蚩尤族人的带领下，勿乞了解了轩辕峰上神们的许多私密八卦，包括重和黎的惧内问题、应龙的子女恋情以及轩辕黄帝小公主的婚事等。轩辕宫的宏伟壮丽和神秘色彩吸引了勿乞的注意，他惊讶地发现这里的建筑风格与自然环境完美融合，充满了奇妙的创意。勿乞在参观轩辕宫时，遇到了一群正在饮酒作乐的蚩尤族守卫，他们正在庆祝一场胜利。然而，突如其来的紧急军情打断了他们的欢庆，一名牛头人用斧子砸伤了一名喝酒大汉的脚趾以传达消息。尽管大汉愤怒地要求惩罚这两名牛头人，但他们解释这是太子的命令，不能耽误军情。勿乞作为太子长琴的信使，被一名高大的巨汉误认为是小个子的信使。巨汉带领勿乞穿越了重重宫殿，来到了圣皇面前。在这个过程中，勿乞展现出了他的智慧和勇气，成功地完成了任务。这个故事展示了人类、蚩尤族和其他神秘生物之间的互动，以及他们在面对突发事件时的勇敢和智慧。",
    "characters_in_summary": [
        "勿乞",
        "蚩尤族人",
        "轩辕黄帝",
        "重",
        "黎",
        "应龙",
        "太子长琴",
        "圣皇"
    ],
    "pre_entity_info": "勿乞 | 曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝，与部乐公主共同修炼，试图找到破解元神禁制的方法（与部乐公主可能有感情纠葛）\n轩辕黄帝 | 古代传说中的皇帝，风后的主人，与炎帝神农、娲皇氏等人共同抵抗外域魔神入侵。他是昆仑山的创建者，将昆仑山连根拔起砸向九幽鬼界，硬生生在鬼界圈占了一块领地。\n重 | 轩辕黄帝的侍卫，负责准备车驾，跟随轩辕黄帝去娲皇宫求见女娲圣人\n太子长琴 | 勿乞的盟友，共同对抗鬼界势力。\n部乐公主 | 东海州侯的未婚妻，可能与勿乞有感情纠葛，曾被勿乞救过；东海州的统治者，与勿乞存在利益纠葛，对玉玅等有敌对关系，拥有上古神道力量，当前剧情中调动东海州人力对抗玉玅\n玉逊 | 中州玉家隐修长老，玉休的盟友\n紫璇 | 大燕国的继任者，可能是勿乞需要借助的力量\n轩辕峰 | 勿乞曾前往的地方，位于东海，可能是他与焱君大角等人在此商议对策的场所",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "蚩尤一族，人身牛头，生就铜头铁额钢筋铁骨之躯，是天地间肉身最强横的种族，战力惊人。他们以泥沙矿石为食，能吸取矿石中的金属精华融入自身，将一身肌肉骨骼锻造得比金属还要坚韧无数倍。最强大的蚩尤族人无惧兵器之伤，有移山之力，是战场上最可怕的战士。\n昔日蚩尤一族的某一任族王柞乱，先是暗算击败了炎帝神农，然后起兵和轩辕黄帝争夺对盘古大陆的控制权。这一战闯出了蚩尤一族的赫赫威名，却也让蚩尤一族几乎被灭绝。\n幸好轩辕黄帝座下一直以来都有蚩尤族人值役，轩辕黄帝出行之时，蚩尤族人就是近身的仪仗和护卫。就连当年蚩尤柞乱，这一批蚩尤族人也没有背叛轩辕黄帝，故而保留了蚩尤一脉，经过这么多年的发展，蚩尤一族在轩辕黄帝的领地上重新发展壮大，倒也有了几分当年的鼎盛气象。\n勿乞还是第一次见到传说中的蚩尤族的人，他好奇的对着他们上下打量不已，结果被一根直肠子的董尤族人以为他在挑衅自己，差点没拴起老拳毒打他一顿。幸好勿乞有口灿莲花的本事，这些蚩尤族人也许是金属矿石吃多了，一个个颅骨结实厚重到了极点，但是脑浆子却有点不够用，被他一通胡说八道弄得心花怒放，没多少时间就把勿乞当做了知心的兄弟。\n两个蚩尤族人嘻嘻哈哈的领着勿乞向轩辕峰顶狂奔，一路上指指点点的给他介绍远近的数十座大山上居住了一些什么人，沿途又有大大小小的关卡，都有神人在关卡上执勤，两个蚩尤族人也是大敞口的性子，当即将这些神人的隐私勾当包括他们的底裤是什么颜色都给勿乞说了出来。\n勿乞听得叹为观止，这等秘闻哪里是外人能听到的呢？\n所以他就从这两个牛头的嘴里得知大神重和黎虽然高大威猛战力强横，但是他们最是惧内。他又听说曾经在轩辕黄帝大战蚩尤时助战的应龙神刚刚生下了第九百九十九龙子，但是他最小的龙女却是一个叛逆的性子，如今喜欢上了盘古大陆上的一个凡人，正化身人形和那凡人男子你依我依的热乎着昵。\n然后又是轩辕黄帝最近在头痛自己最小的公主的婚事，据说那公主有万夫不当之勇，选择夫婿的唯一条件就是能将她击倒。奈何她自幼就打遍了轩辕峰上下的神人，打得众多威风无限的神人大将闻风而遁，轩辕黄帝座下众多文臣武将适龄的子孙没有一个敢招惹这位小公主的。”笔趣阁bu……叫……cnp更新快……\n天晓得这两个以矿石为美食的牛头从哪里得来的这么多八卦消息，勿乞一路奔走一路听他们大暴轩辕峰上众人的隐私八卦，听的是津津有味双眼精光直冒。就在口水四溅的八卦消息中，两条牛头将勿乞带到了轩辕峰顶的轩辕宫前。",
            "summary": "蚩尤族是人类中的一股强大势力，拥有钢铁般的身体和力量。曾经，蚩尤族的一位族王叛乱，击败了炎帝神农并试图与轩辕黄帝争夺盘古大陆的控制权。尽管这场战争使蚩尤族几乎灭绝，但他们在轩辕黄帝的领地重新发展壮大。勿乞，一个好奇的人，首次见到了传说中的蚩尤族人。通过两个直肠子的蚩尤族人，勿乞了解了许多轩辕峰上神的隐私八卦，如大神重和黎的惧内、应龙的龙子龙女恋情以及轩辕黄帝小公主的婚事等。",
            "characters_in_summary": [
                "轩辕黄帝",
                "蚩尤族王",
                "炎帝神农",
                "勿乞",
                "重",
                "黎",
                "应龙",
                "龙子",
                "龙女",
                "小公主"
            ],
            "entity_info": "轩辕黄帝 | 古代传说中的皇帝，风后的主人，与炎帝神农、娲皇氏等人共同抵抗外域魔神入侵。他是昆仑山的创建者，将昆仑山连根拔起砸向九幽鬼界，硬生生在鬼界圈占了一块领地。\n炎帝神农 | 人族古代的皇帝之一，与轩辕黄帝共同交卸人皇之位后合道，与轩辕黄帝、娲皇氏等人共同抵抗外域魔神入侵\n勿乞 | 曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝，与部乐公主共同修炼，试图找到破解元神禁制的方法（与部乐公主可能有感情纠葛）\n重 | 轩辕黄帝的侍卫，负责准备车驾，跟随轩辕黄帝去娲皇宫求见女娲圣人\n部乐公主 | 东海州侯的未婚妻，可能与勿乞有感情纠葛，曾被勿乞救过；东海州的统治者，与勿乞存在利益纠葛，对玉玅等有敌对关系，拥有上古神道力量，当前剧情中调动东海州人力对抗玉玅\n玉逊 | 中州玉家隐修长老，玉休的盟友\n紫璇 | 大燕国的继任者，可能是勿乞需要借助的力量\n轩辕峰 | 勿乞曾前往的地方，位于东海，可能是他与焱君大角等人在此商议对策的场所"
        },
        {
            "id": 1,
            "content": "轩辕宫明显是由那些古仙人设计，古朴、浑厚、威严、稳重，但是各处细节却又透着一股子飘逸华美的气息，不似那些仙人的建筑一般奇技淫巧，但是也不似如今大虞的建筑那样死扳。勿乞一直以为大虞的建筑师都是专门造砖头的，不论什么宫殿从远处看上去都是一块块的砖坯嘛！\n轩辕宫通体呈淡金色，前后数十进的大殿巍峨高大，灵气充沛的云雾缠绕在一进进的大殿上，各处都矗立着巨型的石柱，上面缠绕着备色真龙、蛟龙、蛹龙、虬龙、应龙等龙族。\n到处都种满了琅开树等上古奇木，高耸的梧桐树上有凤凰栖息，通体火光熊熊的火铁木上有毕方停留，无数的神兽神禽给轩辕宫更增了几分神异瑰丽。\n在轩辕宫门前的广场上，大群古仙人正嘻嘻哈哈的聚集在一起，他们或者下棋、或者抚琴、或者摆开了巨大的石台挥笔泼墨，自然有一份自然奇趣在内。还有一些身躯壮硕的神人大将在广场上到处乱逛，和这些无所事事的古仙人在一起厮混。\n偌大的广场上乱糟糟的到处都是人，还有一些故意保留了兽形的神祗在人群中乱窜，备色兽鸣鸟叫充斥于耳，这广场看上去倒像是地球上的菜市场，怎么看都不应该是人族圣皇居住的地方。\n两个牛头带着面色有点僵硬的勿乞挤开了那些乱糟糟的古仙人和神将，来到了轩辕宫的正门前。两个身高百丈周身肌肉无比发达，每一块肌肉下面前好似有无数炸弹在不断爆炸，令得他们的肌肉时刻都在剧烈跳动的壮汉懒洋洋的斜靠在轩辕宫大门上，一人手里拎着一个巨大的酒缸在大口大口的喝着酒。\n隔开老远的距离勿乞就闻到了酒缸内浓郁的酒香气，这是真正的极品好酒，可不是大虞皇宫内那用来赐宴的酸汤水能比的。勿乞不由得在腹诽大虞那该死的传统一一圣皇的部将都喝上了这种极品好久，你们赐宴的时候怎么还好意思用那老陈醋汤水来糊弄人呢？\n看守轩辕宫正门的两个大汉身躯巨大，两个蚩尤族人六丈高的身躯在他们面前就好似一支小耗子一样，他们根本没注意有人刷了自己面前。至于说常人高的勿乞么，两个大汉更是没把他当回事，注意力根本就没放在他身上。",
            "summary": "轩辕宫的宏伟壮观和神秘瑰丽，以及其中居住的古代仙人和神兽。勿乞来到轩辕宫正门，看到两个巨大的蚩尤族守卫正在大口喝酒。勿乞觉得大虞的建筑师只会造砖头，而轩辕宫看起来更像是一个充满自然奇趣的市场，不像是一个人族圣皇的居所。",
            "characters_in_summary": [
                "勿乞",
                "蚩尤族守卫",
                "大虞建筑师"
            ],
            "entity_info": "勿乞 | 曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝，与部乐公主共同修炼，试图找到破解元神禁制的方法（与部乐公主可能有感情纠葛）\n轩辕黄帝 | 古代传说中的皇帝，风后的主人，与炎帝神农、娲皇氏等人共同抵抗外域魔神入侵。他是昆仑山的创建者，将昆仑山连根拔起砸向九幽鬼界，硬生生在鬼界圈占了一块领地。\n炎帝神农 | 人族古代的皇帝之一，与轩辕黄帝共同交卸人皇之位后合道，与轩辕黄帝、娲皇氏等人共同抵抗外域魔神入侵\n重 | 轩辕黄帝的侍卫，负责准备车驾，跟随轩辕黄帝去娲皇宫求见女娲圣人\n部乐公主 | 东海州侯的未婚妻，可能与勿乞有感情纠葛，曾被勿乞救过；东海州的统治者，与勿乞存在利益纠葛，对玉玅等有敌对关系，拥有上古神道力量，当前剧情中调动东海州人力对抗玉玅"
        },
        {
            "id": 2,
            "content": "他们只顾举起酒缸不断的喝酒，不时打出响亮如雷的酒嗝声。\n一个牛头在勿乞呆滞的目光中抽出了一柄长柄战斧，他翻过斧子，用斧背重重的对着左边那大汉的小脚趾砸了下去。‘轰’的一声巨响，勿乞盘算这牛头这一斧子的力量大概就和当年摧毁了宁波城的那一颗陨星的撞击力量相差不大，那正在酣畅淋漓的畅饮美酒的大汉面孔骤然变得紫红一片，他浑身僵硬的举起酒缸，过了足足一盏茶时间这才发出了一声惊天动地的惨嚎声。\n“嗷嗷！”那大汉丢开酒缸抱着脚趾跳了起来，他愤怒的低下头看向了两个牛头怒声吼道：“混账东西，今天我要扒光了你们把你们丢去后山的玄阴寒潭里泡上三天三夜，我要把你们浑身牛毛都给扒光了！”\n手持大斧子的牛头雄赳赳气昂昂的抬起头大声叫道：“有紧急的军情哩，是太子长琴派来的信使哩，快点进去传信，若是耽误了长琴太子的大事，你们的屁股要开花哩！”\n脚趾头剧痛恨不得将两个牛头生吃活录的大汉呆了呆，他唯唯诺诺的，哦，了一声，乖乖的跑进了轩辕宫传信。勿乞愕然看着眼前这一幕，他怎么觉得这轩辕峰上下的人都有点缺心眼昵？当然喽，缺心眼是负面词汇，你可以说这些人憨厚、淳朴，可以说他们善良、单纯，但是当一个人过于憨厚、淳朴、善良、单纯的时候，你不是缺心眼是什么？\n脚趾头被狠狠砸了一下，估计有点骨裂的大汉跑进去传信，和他面对面斜靠着富门喝酒的那大汉则是视若无睹的举起酒缸自顾自的往肚皮里灌酒。两个负责给勿乞带来来轩辕宫的牛头则是嘻嘻哈哈的跳上了州才那大汉手持的酒缸，忙不迭的团身跳进了酒缸里大口喝酒。\n那大汉身高百丈，他手上的酒缸也有三十几丈高，身高六丈的牛头跳进去，这酒缸足够给他们当游泳池用了。，咕咚，的灌酒声不断传来，勿乞神识微微扫过酒缸，这两个牛头居然在短短三个呼吸内将酒缸内的所有美酒喝得渭滴不剩，然后挺着大肚皮翻着白眼倒在了酒缸底，面红耳赤的模样看上去他们已经醺然大醉了。",
            "summary": "一群人在饮酒作乐，突然有人带来了紧急军情。其中一个牛头为了通知大家，用斧子砸伤了喝酒的大汉的脚趾。大汉愤怒地要求惩罚这两个牛头，但他们解释说这是太子的命令，不能耽误大事。受伤的大汉去传信，而其他人在继续喝酒。",
            "characters_in_summary": [
                "牛头",
                "大汉",
                "太子"
            ],
            "entity_info": "牛头 | 未知身份，与太子长琴有关联，负责传递军情\n大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质，与勿乞有过接触\n勿乞 | 曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝，与部乐公主共同修炼，试图找到破解元神禁制的方法（与部乐公主可能有感情纠葛）\n轩辕黄帝 | 古代传说中的皇帝，风后的主人，与炎帝神农、娲皇氏等人共同抵抗外域魔神入侵。他是昆仑山的创建者，将昆仑山连根拔起砸向九幽鬼界，硬生生在鬼界圈占了一块领地。\n炎帝神农 | 人族古代的皇帝之一，与轩辕黄帝共同交卸人皇之位后合道，与轩辕黄帝、娲皇氏等人共同抵抗外域魔神入侵\n重 | 轩辕黄帝的侍卫，负责准备车驾，跟随轩辕黄帝去娲皇宫求见女娲圣人\n部乐公主 | 东海州侯的未婚妻，可能与勿乞有感情纠葛，曾被勿乞救过；东海州的统治者，与勿乞存在利益纠葛，对玉玅等有敌对关系，拥有上古神道力量，当前剧情中调动东海州人力对抗玉玅"
        },
        {
            "id": 3,
            "content": "勿乞暗自挑起了大拇指，极品啊，绝对的极品，这轩辕峰上下的人该怎么形容呢？反正勿乞是找不到词儿了。\n不多时州才跑进轩辕宫的那大汉就狂奔了出来，他放声大叫道：“太子长琴的信使快点进来，圣皇要见你呃……呃，入呢？人呢？\n信使在哪里？”那大汉瞪大了眼睛，茫然的看向了远处，在他面前没人啊？\n身高八尺开外的勿乞无奈的看了一眼这百多丈高的巨汉，他伸出手，抓住了这大汉腿上一根足足有手指粗细的腿毛用力的扯了一下，将那根尺许长的腿毛连根拔了出来。大汉吃痛，愤怒的低下头瞪向了勿乞，这才突然一惊显然是刚刚看到了勿乞。\n有点无力的指了指自己的鼻子，勿乞苦笑道：“在下大虞东海外侯谭朗，我就是太子长琴的信使！”\n大汉诧异的眨巴了一下眼睛，他皱眉道：“这么小的信使？你花了多少功夫才从鬼界跑来这里啊？一路上你一定累坏了吧？啧，长琴太子怎么这么心狠呢？你这么小个人儿，怎么万里迢迢来到这里的？”\n摇着头，大汉伸出手一把抓起的勿乞，迈开大步就往轩辕富里狂奔而去。\n勿乞被这大汉弄得没有言语，这都是什么话？个子小就不能做信使了么？在这大汉的脑子里感情是这么想的一一块头越小的人跑得越慢？那你让那些太乙大能情何以堪昵？\n大汉带着勿乞朝前狂奔了许久，一路上经过了数十重友峨庄严的大殿，见了无数稀奇古怪的物事，然后终于来剩了一座坐落在巨型石台之上，被云雾紫气包裹起来的大殿前。\n大汉放下勿乞，面容肃穆的带着勿乞一步步的走进了大殿。但是这大汉随意一步都足够勿乞小跑数十步的，勿乞不由得无奈摇头，在不能施展神通法术的时候，这大汉的话还是有道理的啊。\n紧赶慢赶的跟着这大汉爬上了高高的石台，走进了巅峨的大殿。\n大殿内足够容纳数万名带路的大汉这样块头的人在一起摸打滚爬，可见这大殿的现模有多么惊人。大殿内稀稀拉拉的站着一些身穿黑白二色长袍的老人，在大殿尽头的一张宝座上，一个面容慈善的老人正端端正正的坐在那里，和寻常老人没有任何两样不见丝毫威压和精光的双眼正柔和的望着勿乞。\n勿乞心脏一颤，几乎本能的跪倒在地。",
            "summary": "勿乞作为太子长琴的信使被一名高大百多丈的巨汉误认为是小个子的信使。巨汉带着勿乞穿过重重宫殿，来到了圣皇面前。勿乞在此过程中展现了他的智慧和勇气，成功地完成了任务。",
            "characters_in_summary": [
                "勿乞",
                "太子长琴",
                "巨汉",
                "圣皇",
                "宫殿"
            ],
            "entity_info": "勿乞 | 曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝，与部乐公主共同修炼，试图找到破解元神禁制的方法（与部乐公主可能有感情纠葛）\n太子长琴 | 勿乞的盟友，共同对抗鬼界势力。\n宫殿 | 治疗场所，鄣乐公主在此地接受治疗\n牛头 | 未知身份，与太子长琴有关联，负责传递军情\n大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质，与勿乞有过接触\n轩辕黄帝 | 古代传说中的皇帝，风后的主人，与炎帝神农、娲皇氏等人共同抵抗外域魔神入侵。他是昆仑山的创建者，将昆仑山连根拔起砸向九幽鬼界，硬生生在鬼界圈占了一块领地。\n炎帝神农 | 人族古代的皇帝之一，与轩辕黄帝共同交卸人皇之位后合道，与轩辕黄帝、娲皇氏等人共同抵抗外域魔神入侵"
        }
    ]
}