{
    "chapter_title": "第一千三百七十一章 恶邻登门（第二更）",
    "chapter_summary": "在青色月光下，刘邦目睹了东海州府的五座高耸哨塔，这些哨塔由勿乞建造，高达四百五十丈，远超他的居所云龙阁。哨塔上的绿色火焰照亮了周围环境，而东海州府的士卒则密切监视着长乐宫。刘邦对此感到愤怒和无奈。谭朗（勿乞）前来找刘邦报复，刘邦怀疑其背后有昊尊皇或轩辕峰老者的支持。勿乞找上门，声称已发现刘邦的罪行，要求他投降。刘邦受到惊吓，心情变得糟糕。勿乞用邋遢的形象和惫懒的笑容，一拳拳砸向长乐宫的黄金大门，门口的天兵天将被黄俍带领的东海州士兵压制。勿乞对刘邦手中的混元遮天旗表示兴趣，并要求他出门接待客人。当刘邦出现时，勿乞已被证实拥有强大的实力。",
    "characters_in_summary": [
        "刘邦",
        "勿乞",
        "东海州府",
        "云龙阁",
        "长乐宫",
        "昊尊皇",
        "轩辕峰",
        "黄俍"
    ],
    "pre_entity_info": "刘邦 | 天帝之子转世轮回之身，天庭大天帝特派大虞的天使，与章丘王、龙阳君合作对抗敌人\n勿乞 | 曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝，与部乐公主共同修炼，试图找到破解元神禁制的方法（与部乐公主可能有感情纠葛）\n东海州府 | 刘邦所在的宫殿，被勿乞袭击\n云龙阁 | 刘邦的居所，长乐宫的最高建筑，高达百丈\n长乐宫 | 刘堡的府邸，发生群殴勿乞的事件\n昊尊皇 | 可能是某位皇朝的统治者，与轩辕黄帝有联系，要求勿乞配合对付天庭特使刘邦\n轩辕峰 | 勿乞曾前往的地方，位于东海，可能是他与焱君大角等人在此商议对策的场所\n黄俍 | 东海将领，勿乞的合作者，勇敢无畏，为保护勿乞而奋不顾身地冲向破军星君\n大虞皇宫 | 大虞皇帝的住所，也是阳山王和大虞皇室成员活动的地方。位于有熊殿下方，由太古烛龙托起，烛龙自有大虞建国以来一直存活，覆盖厚重岩层的身躯看不清模样，是大虞皇宫最后的强大防卫力量。赐宴的场所，遵循上古传统，食物的烹饪方式简单且原始，肉质鲜美但口感较差。\n良渚城 | 大虞皇宫所在地，勿乞在此地见到昊尊皇，向昊尊皇提出自己的几个要求，得到昊尊皇的支持\n白沙湾 | 刘邦所建的享乐之地长乐宫所在地，周围是香木林，有淡淡龙涎香，能驱散蚊虫和各种毒物",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "咬牙切齿的推开半遮半掩的窗子，青色月光下，五座黑漆漆的哨塔格外醒目的出现在刘邦眼前。\n“这日子怎么过啊！”刘邦呆呆的看着高高耸立的哨塔，有一种下令韩信带人冲进对门东海州府将勿乞满门上下杀得精光的冲动。刘邦的居所云龙阁是长乐宫的最高建筑，但是也不过高达百丈而已。勿乞建的哨塔呢？三里高的哨塔，那就是四百五十丈的高度，比刘邦的云龙阁高了足足四点五倍。\n刘邦要很努力的抬起头来，才能看到哨塔的最高处。\n哨塔的最高处杵着一根高十丈左右的石柱子，石柱正中是一个四陷的火盆，绿色的火焰冲天而起。因为高度的关系，绿色的火光照耀方圆百里之地，原本金碧辉煌的神仙府邸长乐宫，在绿油油的火光照耀下变得好似阴曹地府一样可怖诡异。长乐宫中往来游走的巡夜侍卫，他们人影憧憧的就和鬼影子无异。\n几个东海州府的士卒正从哨塔顶部探出了半截身子，肆无异惮的向长乐宫内打望着。他们居高临下的俯瞰长乐宫，轻轻松松的能看清长乐宫内的任何动静，其中就包括了那些巡夜侍卫的巡查路线以及推开窗子向他们看过去的刘邦的一举一动。\n“这日子没法过了！”刘邦气得鼻子都歪了。高达三里的哨楼，就处在长乐宫门口。这是**裸的挑衅，这简直是欺负上门了。他刘邦什么身份？就算在天庭，他也是权倾一方的大人物，谁敢在他家门口搞这么些鸡毛鸭血的勾当？\n这五座哨楼太窝心了，这就是给他刘邦好看嘛！\n就因为这五座哨楼的关系，昨晚上刘邦甚至懒得和身边的女仙取乐，气鼓鼓的调匀了气息就睡了过去。就算这样，平时一旦气息匀净就能舒舒服服睡个好觉从来不会做梦的刘邦，他居然仙魂震荡做起了噩梦。梦里面都是五根黑漆漆的哨楼当头砸了下来。\n双眸中金光闪烁，刘邦气急败坏的盯着东海州府望了过去。除了这五座高得离谱的哨楼。东海州府的其他建筑也是风格诡异到了极点——这那里是什么府邸，分明就是一座大军营嘛。正中一个蒙古包式的圆拱形大殿，四周整整齐齐的摆放著两千个火柴盒一样的长条木屋。每间木屋里都整整齐齐的驻扎着十名士卒，清一色的彪形大汉。整个府邸里连一个侍女都没有。\n这就是一座兵营。堵在了长乐宫门前的兵营！而且建造这座兵营的。居然还是大虞皇宫直属的匠作坊的大匠们。错非是这些归属内廷统辖的大匠建造了这座兵营，这多少代表了昊尊皇的意志，刘邦早就忍不住派出人去给勿乞添点乱子了，比如说那五座高得离谱的哨楼，现在就应该因为某些意外突然坍塌了。",
            "summary": "在青色月光下，刘邦看到了五座黑漆漆的哨塔，这是东海州府勿乞所建，高度为四百五十丈，比他的居所云龙阁高出四点五倍。哨塔最高处的石柱上有绿色火焰燃烧，照亮了方圆百里。东海州府的士卒在哨塔上观察长乐宫，让刘邦感到愤怒和无奈。长乐宫门口的东海州府更像是一座兵营，让刘邦更加不满。",
            "characters_in_summary": [
                "刘邦",
                "勿乞",
                "东海州府士卒",
                "哨塔",
                "云龙阁",
                "长乐宫"
            ],
            "entity_info": "刘邦 | 天帝之子转世轮回之身，天庭大天帝特派大虞的天使，与章丘王、龙阳君合作对抗敌人\n勿乞 | 曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝，与部乐公主共同修炼，试图找到破解元神禁制的方法（与部乐公主可能有感情纠葛）\n云龙阁 | 刘邦的居所，长乐宫的最高建筑，高达百丈\n长乐宫 | 刘堡的府邸，发生群殴勿乞的事件\n大虞皇宫 | 大虞皇帝的住所，也是阳山王和大虞皇室成员活动的地方。位于有熊殿下方，由太古烛龙托起，烛龙自有大虞建国以来一直存活，覆盖厚重岩层的身躯看不清模样，是大虞皇宫最后的强大防卫力量。赐宴的场所，遵循上古传统，食物的烹饪方式简单且原始，肉质鲜美但口感较差。\n良渚城 | 大虞皇宫所在地，勿乞在此地见到昊尊皇，向昊尊皇提出自己的几个要求，得到昊尊皇的支持\n白沙湾 | 刘邦所建的享乐之地长乐宫所在地，周围是香木林，有淡淡龙涎香，能驱散蚊虫和各种毒物"
        },
        {
            "id": 1,
            "content": "“那个谭朗这是干什么？他要找本王报复？嘿，就他？”刘邦摇了摇头，他不认为区区勿乞有资格找他的麻烦：“那么，代表了昊尊皇的意思？甚至是轩辕峰上的那个老家伙的意思？啧，他们发现了什么？”\n刘邦若有所思的皱起了眉头，他背着手，俯瞰着绿油油一片的东海州府，陷入了深深的沉思中。\n月亮逐渐西移，东边一线红霞渐渐弥散开来，不多时半个天空都被红色朝霞覆盖。红彤彤的霞光驱散了五座哨楼上绿莹莹的火光带来的阴森邪气。让刘邦的心情突然舒畅了许多。他讥嘲的望着东海州府冷笑了一声摇了摇头，来不及了，就算你们发现了什么殊丝马迹又怎样？\n来不及了，真的来不及了！\n“尔等蝼蚁，终究归顺。这大虞，实在不需要继续存在下去了！”\n刘邦傲然一笑，突然兴致大好的他只觉小腹中一团炽热如火，他兴致勃勃的走回到床榻边。随手抓起一名侍寝的女仙就待好生享用一二。\n宛如雷鸣的巨响突然传来，长乐宫那扇高数丈厚两尺用纯金铸造的大门被人砸得山响。嘹亮高亢的敲门声中。勿乞宛如暴雷一样的声音响彻整个长乐宫：“汉王刘邦，起床了！唔，小侯登门拜访来了！”\n刚刚兴致高昂的刘邦瞬间疲软，他茫然的抱着情动不已的女仙，差点破口大骂出来。",
            "summary": "谭朗（勿乞）来找刘邦报复，刘邦怀疑其背后有昊尊皇或轩辕峰老者的支持。刘邦在沉思时被勿乞的敲门声打断，勿乞声称已发现刘邦的罪行，要求刘邦投降。刘邦受到惊吓，心情变得糟糕。",
            "characters_in_summary": [
                "刘邦",
                "勿乞",
                "昊尊皇",
                "轩辕峰老人"
            ],
            "entity_info": "刘邦 | 天帝之子转世轮回之身，天庭大天帝特派大虞的天使，与章丘王、龙阳君合作对抗敌人\n勿乞 | 曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝，与部乐公主共同修炼，试图找到破解元神禁制的方法（与部乐公主可能有感情纠葛）\n昊尊皇 | 大虞皇帝，勿乞向其提出自己的要求并获得支持\n云龙阁 | 刘邦的居所，长乐宫的最高建筑，高达百丈\n长乐宫 | 刘堡的府邸，发生群殴勿乞的事件\n大虞皇宫 | 大虞皇帝的住所，也是阳山王和大虞皇室成员活动的地方。位于有熊殿下方，由太古烛龙托起，烛龙自有大虞建国以来一直存活，覆盖厚重岩层的身躯看不清模样，是大虞皇宫最后的强大防卫力量。赐宴的场所，遵循上古传统，食物的烹饪方式简单且原始，肉质鲜美但口感较差。"
        },
        {
            "id": 2,
            "content": "登门拜访？有你这么早登门拜访的么？西边月亮还挂在山头上。\n东边太阳还没冒出头来，刘邦甚至还光着身子连牙还没刷，有这个时候登门拜访的么？\n长乐宫门外，懒散的批了一条粗麻布长袍，脚踏一双细草编成的拖鞋，披头散发衣冠不整的勿乞叼着一根牙签，带着街头破落户无赖汉一般无二的惫懒笑容，嘻嘻哈哈的挥动拳头轰击着长乐宫的大门。他的拳头硬，力气大，纯金锻造的大门被他打得火星四溅，每一拳都在宫门上轰出了一个深深的拳印。\n长乐宫门口的几个天兵天将欲哭无泪的看着勿乞尽情的破坏长乐宫的大门，这扇大门通体黄金铸成，上面镶嵌了无数珍珠美玉，雕刻了无数稀奇花草的花纹，说是一扇门户。还不如说是一件珍稀的工艺品。\n勿乞一拳一拳的打在宫门上。将这宫门砸得坑坑洼洼的好似麻子一样，这个责任是要他们全盘承担的。\n但是这些镇守宫门的天兵天将却是根本动弹不得，黄俍带着一群如狼似虎的士兵嘻嘻哈哈的拦在了他们面前，十几个人伺候一个，将这些天兵天将浑身关节锁死，压制得死死的。因为鄣乐公主接连举行了好几次血祭的关系，东海州的这些士卒很有一批人修为暴涨，如今都有了下品天仙也就是三十品天仙左右的修为。\n而且人族功法专门锻炼肉身，每一个修为有成的人族士兵都是力大无穷有移山倒海的神力。这些天兵天将虽然也是天仙的修为，但是他们更注重神通变化，**力量加起来还不够一个东海州的士卒撕吧的。\n现在是十几个东海州士兵压制他们一个人，他们就算有点神通变化却怎么施展得出来？",
            "summary": "勿乞穿着邋遢的衣服，叼着牙签，带着惫懒的笑容，一拳一拳地砸向长乐宫的黄金大门。门口的天兵天将欲哭无泪，被黄俍带领的一群东海州士兵压制得无法动弹。勿乞的拳头硬力气大，将宫门砸得坑坑洼洼。",
            "characters_in_summary": [
                "勿乞",
                "黄俍",
                "天兵天将",
                "长乐宫"
            ],
            "entity_info": "勿乞 | 曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝，与部乐公主共同修炼，试图找到破解元神禁制的方法（与部乐公主可能有感情纠葛）\n黄俍 | 东海将领，勿乞的合作者，勇敢无畏，为保护勿乞而奋不顾身地冲向破军星君\n天兵天将 | 天庭士兵，与外域魔神发生冲突\n长乐宫 | 刘堡的府邸，发生群殴勿乞的事件\n刘邦 | 天帝之子转世轮回之身，天庭大天帝特派大虞的天使，与章丘王、龙阳君合作对抗敌人\n昊尊皇 | 大虞皇帝，勿乞向其提出自己的要求并获得支持\n云龙阁 | 刘邦的居所，长乐宫的最高建筑，高达百丈"
        },
        {
            "id": 3,
            "content": "一大清早带着上前士卒砸人家大门登门拜访，勿乞的这行为只能用极度恶劣来形容。\n但是勿乞觉得他已经很是温和了，错非他还弄不清刘邦的底牌，搞不清刘邦的真正实力的话，他都有直接背地里刺杀刘邦的心思。就连刘邦手上的混元遮天旗，勿乞也对它很有兴趣呢。杀人夺宝的心思都有了，这大清早的带人上门闹腾也就不算什么了。\n勿乞大叫大嚷着要刘邦出门接待客人，他中气充沛，一声声咆哮宛如巨炮轰鸣，震得长乐宫的地面都在颤悠。就听得长乐宫内一阵鸡飞狗跳不多时破破烂烂的两扇宫门左右一分脸色铁青的韩信带着大群天兵天将涌了出来。\n死死的盯了勿乞一眼，韩信厉声喝道：“大胆，这里是汉王行宫，何人敢在此处喧哗？”\n锋利如刀的双眼瞥了勿乞一记，韩信愤怒的看向了被黄俍带人死死压在宫墙上的数十名天兵天将。他紧紧的咬着牙齿，阴沉沉的从牙齿缝里一个字一个字的冷喝道：“东海州侯，你这算是打上门来么？”\n勿乞诧异的看了韩信一眼他挥了挥手，几个士卒拎着大堆的野物行了上来。勿乞诧然问道：“阁下何出此言？小侯深夜狩猎得了不少好物，念及汉王乃小侯近邻，故而特意送猎物上门哩，阁下为何说小侯是打上门来？唔，敢问阁下高姓大名？”\n半夜出去狩猎，大清早的送猎物上门？韩信眸子里杀意涌动。强忍着劈面给勿乞一刀的冲动。他死死的盯著勿乞一个字一个字的冷哼道：“某，韩信！”\n勿乞满不在乎的‘哦’了一声，他一手按向了韩信的胸口，用力将他向后一推：“韩信？没听说过，无名小卒嘛！唔，我是来找你家主子的，麻烦你别拦路可否？”\n掌心潜劲宛如雷霆爆发。韩信浑身骨头‘咔嚓嚓’不断响起。巨大的力量差点震碎了他的周身骨骼。勿乞如今实实在在的修为达到了二品金仙的水准，随着他不断的融合那具上古仙人的骨骼、不断的吸收浮屠佛一半的佛力修为他的实力每日里都在突飞猛进。\n韩信的修为显然不如勿乞，而且韩信并不注重肉身的修持，勿乞这一掌看似轻描淡写的按了下去实则暗劲汹涌就算是一颗寻常星球也都被他震碎了。\n幸好韩信见势不妙立刻向后急退，一抹杀意凛然的红光在他身体表面急速闪动‘啪啪’巨响不断传来，他将勿乞轰入他体内的巨大力量逐渐消磨，一层层的将其化为凌厉的剑气从身体各处迸射而出。\n剑气呼啸，韩信身后的大群天兵天将被突如其来的剑气打得阵脚大乱，数当其冲的天兵被剑气轰碎了身上铠甲，口吐鲜血向后例飞了出去，更有好几个倒霉蛋被剑气撕开了身体，断臂残肢四处乱飞，一时间长乐宫门前乱成了一团。\n勿乞大惊小怪的叫了起来：“韩信，你怎么对自己部属都下了这般毒手？大清早的杀人玩，好有趣么？”\n被勿乞一掌差点没打死的韩信气得吐血，他怒视勿乞，却顾不得反诘勿乞的话，只是一门心思的不断逼出勿乞轰入他身体的庞大力量。\n刘邦的声音就在这时候遥遥传来：“贵客登门，有失远迎，还请恕罪。嘿，东海州侯好兴致啊，请进，请进，请，请，请！”\n勿乞大笑几声，大摇大摆的带着黄侗一行人走进了长乐宫。\n第二更到了……",
            "summary": "勿乞带着士兵去拜访刘邦，这种行为非常恶劣。勿乞认为自己已经很温和了，但如果不能弄清楚刘邦的底牌和真实实力，他会考虑在背后刺杀刘邦。他对刘邦手中的混元遮天旗也很感兴趣。勿乞大声要求刘邦出门接待客人，他的声音如同巨炮轰鸣，震得长乐宫的地面都在颤动。韩信带着大批天兵天将出现，质问勿乞为何在此喧哗。勿乞解释说是在深夜狩猎后，大清早送给刘邦猎物。韩信怀疑勿乞是打上门来，两人发生争执，勿乞展现出强大的实力。刘邦出现，欢迎勿乞进入长乐宫。",
            "characters_in_summary": [
                "勿乞",
                "刘邦",
                "士兵",
                "韩信",
                "天兵天将"
            ],
            "entity_info": "勿乞 | 曾是古泰皇朝的臣子，现在带领残余势力反抗元华天朝，与部乐公主共同修炼，试图找到破解元神禁制的方法（与部乐公主可能有感情纠葛）\n刘邦 | 天帝之子转世轮回之身，天庭大天帝特派大虞的天使，与章丘王、龙阳君合作对抗敌人\n韩信 | 天庭星君，追击勿乞，试图杀死勿乞，与张良、萧何为友。\n天兵天将 | 天庭士兵，与外域魔神发生冲突\n黄俍 | 东海将领，勿乞的合作者，勇敢无畏，为保护勿乞而奋不顾身地冲向破军星君\n长乐宫 | 刘堡的府邸，发生群殴勿乞的事件"
        }
    ]
}