{
    "chapter_title": "第一千四百零章  狩天之弓 ",
    "chapter_summary": "一名身穿淡紫色锦袍的高大男子——卫山王，手持一张一丈高的巨大木弓，轻松击败了阳山王。卫山王家族世世代代守卫皇宫，且每代卫山王都是佛门中人转世。这一惊人发现让阳山王和姬岙感到震惊。勿乞和阳山王面临着来自佛门和柏皇宗昤的压力。卫山王透露出自己的真实身份，表示他在积累功德以便回归佛座。柏皇宗昤催促卫山王尽快行动，抓住一名女子。然而，勿乞和阳山王依靠天地万象碑和狩天之弓分别进行防御和反击。一场激战在勿乞与阳山王之间展开。勿乞凭借天地万象碑的力量成功避开阳山王的攻击，而卫山王则认为勿乞的运气和命都很硬。勿乞利用盘古紫气迅速治愈伤势，恢复实力。同时，鄣乐公主利用五彩神光帮助阳山王恢复了七成的实力。阳山王决定使用本命血魂箭来对付勿乞，耗尽一半血液射出四支血色长箭，但被天地万象碑阻挡，未能对勿乞造成实质性伤害。山王和阳山王的计划失败，被迫撤退。",
    "characters_in_summary": [
        "卫山王",
        "阳山王",
        "姬岙",
        "勿乞",
        "柏皇宗昤",
        "鄣乐公主"
    ],
    "pre_entity_info": "卫山王 | 卫山王家成员，与皇室有密切关系，与勿乞有敌对关系。使用弓箭重创阳山王。在剧情的最后阶段，几乎耗尽了精力的卫山王被雷霆劈得差点死掉，他拉弓的时候被狩天之弓的强大反震之力弄得肌肤都裂开了，肌肉处处都是暗伤。\n阳山王 | 阳山统治者，与勿乞、姬岙等人有合作关系，与儿子们存在利益纠葛\n姬岙 | 道教修行者，与勿乞、守拙上人等有合作关系，共同对抗敌人。具体身份和与他人关系未明\n勿乞 | 古泰皇朝的臣子，领导残余势力反抗元华天朝，与郭乐公主共同修炼，试图找到破解元元禁制的方法，可能与郭乐公主有感情纠葛。\n柏皇宗昤 | 金光童子，卫山王的弟子，与卫山王有师徒关系。\n鄣乐公主 | 东海州侯的未婚妻，可能与勿乞有感情纠葛，曾被勿乞救过；东海州的统治者，与勿乞存在利益纠葛，对玉玅等有敌对关系，拥有上古神道力量，当前剧情中调动东海州人力对抗玉玅\n黑色骷髅 | 未知的敌人出现的地点，与勿乞等人发生冲突的地方\n大虞 | 大虞王国的领土，被刘邦攻占，地陷百里，灵气受损的地区，勿乞可能停留过的地区",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "随着阳山王的惊呼声，一名身材高大身穿淡紫色锦袍的大汉悄无声息的落在了甲板上。这大汉生得肃穆沉毅，一张紫巍巍的国字脸煞是威严，狭长的风眼微微眯着，给人一种心机深沉难以把握的危险感觉。他手上一张几乎有一丈高的木弓格外的引人注目，那足足有拇指粗细的透明弓弦隐隐弹动，显然刚才就是这张弓射出的箭矢重创了阳山王。\n轻蔑的撇嘴一笑，被称之为卫山王的大汉手指弹动弓弦，发出低沉的‘嗡嗡’声，同时不屑的冷笑道：“为什么不能是我？既然有熊军中都能出现所谓的逆党，为什么不能是我？”\n阳山王连连摇头不敢置信够长叹道：“你卫山王一脉，世世代代拱卫皇宫，你……”\n卫山王晒然一笑，他眯着眼望着阳山王长叹道：“七代以前，那一代卫山王就是我佛门之人。七代前那一代卫山王是佛门秘藏王菩萨转世，六代前那一代卫山王是佛门不坏金刚宝胜王菩萨转世，五代前那一代卫山王是佛门不坏宝光山王菩萨转世……”\n随着卫山王一代代的数落下来，阳山王的脸色越来越难看，姬岙的双眼更是慢慢的瞪大，到了最后他的眼珠都快从眼眶里跳了出来。连续这么多代卫山王都是佛门中人转世，七代卫山王伺候了三代人皇，连同现今的昊尊皇在内，他们身边最心腹的禁卫首领居然是佛门转世的菩萨充当！\n像卫山王这样的人家，他们的每一个嫡子出世，都会由司天殿和秘殿的祭司们仔细的查探他们的魂魄来历，检查他们魂魄是否有任何异样，唯恐有魂魄不全或者被人附生之类的事情发生。但是如此严格的监察手段居然没能防范佛门中人转世脱胎，这到底是哪里出了问题？",
            "summary": "一名身穿淡紫色锦袍的高大男子，手持一张一丈高的巨大木弓，轻松击败了阳山王。这名被称为卫山王的人透露，他家族世世代代守卫皇宫，而且每代卫山王都是佛门中人转世。这一惊人发现让阳山王和姬岙感到震惊。",
            "characters_in_summary": [
                "淡紫色锦袍高大男子",
                "卫山王",
                "阳山王",
                "姬岙",
                "皇宫"
            ],
            "entity_info": "卫山王 | 卫山王家成员，与皇室有密切关系，与勿乞有敌对关系。使用弓箭重创阳山王。在剧情的最后阶段，几乎耗尽了精力的卫山王被雷霆劈得差点死掉，他拉弓的时候被狩天之弓的强大反震之力弄得肌肤都裂开了，肌肉处处都是暗伤。\n阳山王 | 阳山统治者，与勿乞、姬岙等人有合作关系，与儿子们存在利益纠葛\n姬岙 | 道教修行者，与勿乞、守拙上人等有合作关系，共同对抗敌人。具体身份和与他人关系未明\n皇宫 | 大吴皇朝的皇宫，吴天明的居住地，朝会举行的地方，位于良渚城，有数千座用巨石铸造的殿堂，有明丽的山水景色和隐藏的危险。\n鄣乐公主 | 东海州侯的未婚妻，可能与勿乞有感情纠葛，曾被勿乞救过；东海州的统治者，与勿乞存在利益纠葛，对玉玅等有敌对关系，拥有上古神道力量，当前剧情中调动东海州人力对抗玉玅\n黑色骷髅 | 未知的敌人出现的地点，与勿乞等人发生冲突的地方\n大虞 | 大虞王国的领土，被刘邦攻占，地陷百里，灵气受损的地区，勿乞可能停留过的地区"
        },
        {
            "id": 1,
            "content": "勿乞的头皮都一阵阵的发麻，这就是佛门的手段么？他们如何确定的让这些菩萨的魂魄转世到卫山王家中？这不仅仅是佛门能够干涉一部分六道轮回之力的关系，怕是卫山王家族中也有人和他们里应外合吧？\n卫山王轻叹了一声，他摇头道：“至于我，贫僧乃佛主弥陀座下金光童子转世，只待这一世大功得成，积累下无边功德，回归我佛座前就能踏上莲台成就佛陀金身，从此手握一方佛陀，掌拥三千佛国，成就不死不坏万劫不移金身，自此逍遥无极。要好看书屋”\n阳山王还要说点什么，那个黑色骷髅头内已经传来了柏皇宗昤的怪啸声：“卫山王还和他罗嗦什么？速速杀了他们，将那女子擒来与老夫就是。再呱噪下去，怕是人皇发现事情不对，派出他身边的秘殿供奉那就有大麻烦了！”\n卫山王微微一笑，他歉意的向阳山王微微欠了欠身，慢条斯理的取出了一支八尺长拇指粗的白骨长箭搭在了弓弦上。只听一声雷霆炸响，卫山王拉开手上奇大的彤色木弓，弓弦炸响宛如雷鸣，白骨长箭带起一道强光直射向了勿乞的眉心。\n勿乞的反应速度极快，他猛的抬起手一把握住了箭头。手掌刚刚和长箭接触，勿乞就察觉到这箭矢上的力量简直强得匪夷所思，以他如今的实力，就算他自裂骨骼装出重伤的模样，一把握下去就算是两三颗星辰也都捏成了粉碎，但是这长箭居然丝毫不为所动，长箭和勿乞的掌心急骤摩擦，溅起了大片火星，带着一丝森森杀气直刺勿乞眉心。\n掌心被磨破了一大块皮，勿乞掌心几丝血肉附着在箭矢上，他用尽了全力居然无法阻止长箭的来势。\n下意识的向后一弯腰，箭矢撕开了勿乞掌心大片皮肉，带起一溜儿血水擦着他的眉心飞了过去，箭矢带起的一丝厉风从勿乞眉心上扫过，在他眉心撕开了一条细细的血口子，鲜血不断的从里面喷了出来，勿乞直起身体，鲜血就慢慢的顺着他的面孔流下。\n阳山王握紧了昆吾剑挡在了勿乞身前，他低声喝道：“此獠手上长弓乃狩天之弓，是上古五帝帝喾亲制之物，有射落星辰日月的巨力，东海州王切切小心，此物硬接不得。”\n勿乞低声应了一声，他张开嘴喷出了天地万象碑，大片烟云迅速从天地万象碑中泛了出来，翻翻滚滚的在他们一行人身边扩散开，迅速围成了方圆十几夹的一个圈子。在这一小片烟云之中可见山川河岳若隐若现，一眼望去烟云有数百重，那山川河岳也有数百重。短短十几丈的距离，硬是被勿乞以天地万象碑的神力隔开了数万里长短的虚空。\n阳山王、姬岙顿时一阵大喜，狩天之弓固然是上古五帝亲手所制的神物，但是天地万象碑同样是五帝之一颛顼圣帝遗泽，有这件宝物护身，就算卫山王修为压过了阳山王一等，狩天之弓的杀伤力更是极其惊人，今日卫山王也不见得能心愿得偿呢。",
            "summary": "勿乞和阳山王面临来自佛门和柏皇宗昤的压力。卫山王透露出自己的真实身份，并表示他在积累功德以便回归佛座。柏皇宗昤催促卫山王尽快行动，抓住一名女子。然而，勿乞和阳山王依靠天地万象碑和狩天之弓分别进行防御和反击。",
            "characters_in_summary": [
                "勿乞",
                "阳山王",
                "卫山王",
                "柏皇宗昤"
            ],
            "entity_info": "勿乞 | 古泰皇朝的臣子，领导残余势力反抗元华天朝，与郭乐公主共同修炼，试图找到破解元元禁制的方法，可能与郭乐公主有感情纠葛。\n阳山王 | 阳山统治者，与勿乞、姬岙等人有合作关系，与儿子们存在利益纠葛\n卫山王 | 卫山王家成员，与皇室有密切关系，与勿乞有敌对关系。使用弓箭重创阳山王。在剧情的最后阶段，几乎耗尽了精力的卫山王被雷霆劈得差点死掉，他拉弓的时候被狩天之弓的强大反震之力弄得肌肤都裂开了，肌肉处处都是暗伤。\n柏皇宗昤 | 金光童子，卫山王的弟子，与卫山王有师徒关系。\n姬岙 | 道教修行者，与勿乞、守拙上人等有合作关系，共同对抗敌人。具体身份和与他人关系未明\n皇宫 | 大吴皇朝的皇宫，吴天明的居住地，朝会举行的地方，位于良渚城，有数千座用巨石铸造的殿堂，有明丽的山水景色和隐藏的危险。\n鄣乐公主 | 东海州侯的未婚妻，可能与勿乞有感情纠葛，曾被勿乞救过；东海州的统治者，与勿乞存在利益纠葛，对玉玅等有敌对关系，拥有上古神道力量，当前剧情中调动东海州人力对抗玉玅"
        },
        {
            "id": 2,
            "content": "黑色骷髅头张了张嘴，硬是没说出话来。\n卫山王的脸色也变得漆黑一片，他死死的盯着勿乞头顶悬浮的天地万象碑，半晌才重重的吐了一口气。\n用力闭上了眼睛，卫山王咬牙道：“该死的东西，虽然只用了一分力，但是你居然能避开狩天之弓的一击，该说你运气好，还是你命太硬呢？”\n勿乞怪笑一声，他张开眼，盘古紫气从四面八方翻滚而来，不断渗入他的身体。他体内传来骨头‘咔咔’的愈合声。一边抽取盘古紫气做出疗伤的样子，勿乞一边取消了灵蛇断尾术给自己身体造成的破坏，所有骨骼都迅速的重新愈合，他身上的气息也越来越凌厉，宛如出鞘宝刀一般放出了逼人的威势。\n鄣乐公主轻喝一声，五彩神光在她身后急速旋转，飞舟下方正好是一片茂密的丛林，就看到方圆数千里的丛林突然无风自动，伴随着‘哗哗’的波涛声，浓郁的绿色生气从那丛林中喷涌而出，化为一条绿色的洪流凌空跃起，不断的从天灵盖注入阳山王的身体。\n阳山王左肩被射出了拳头大小的伤口，如今伤口处的血肉骨骼突然迅速的生长起来，在浓烈的绿色液汁的包裹下，他的伤口只耗费了几个呼吸的时间就重新生长完全。阳山王用力摸了摸自己的肩膀，惊讶的看着鄣乐公主颔首笑道：“妙不可言，居然恢复了七成的实力！”\n鄣乐公主矜持的一笑，她站在勿乞身后轻笑道：“现在就看看他们能用多少时间杀死我们罢！”\n阳山王和姬岙同时放声大笑，他们连连点头道：“果然，且看他们要多少时间杀死我们！”\n卫山王的眼珠气得发红，他随手一指那天地万象碑放出的烟云覆盖的十几丈方圆的虚空低声喝了一声‘去’。伴随着柏皇宗昤尖锐的啸声，千多头通体漆黑的骷髅和三千有熊军精锐齐齐迈步冲进了天地万象碑喷出的烟云。\n这些人和骷髅一踏入这一片烟云，他们的身体就迅速缩小，眨眼间就变成了针尖大小陷入了无边的山川河岳和城池村镇中。勿乞的天地万象碑中融入了那颗太古迷蜃的蜃珠精华，有着无边的幻象幻境，那些骷髅只是凭借本能行事也就罢了，三千有熊军士卒一进入这一片烟云，就立刻被幻象所迷。\n勿乞咯咯笑着，他双眸中喷出丝丝绿色鬼火，幻阵中各种酒色财气滋生，三千有熊军士卒被体内五贼引发了心头一丝内火，被勿乞以邪术勾动体内阴火，迅速从他们脚底烧起，将他们的身体在短时间内烧成了灰烬。就听得无数惨嚎声传来，三千有熊军精锐被勿乞一把阴火烧得干干净净。\n至于那千多头黑色骷髅，则是被鄣乐公主聚集了大片雷霆轰杀。\n烟云之中无数极细的电光往来流转，无数电光化为密集的电网呼啸而下，那些黑色骷髅都有着不弱于一元盘古天的修为，身躯更是用邪法凝聚而成，但是在无数雷霆的攻击下，这些骷髅只是坚持了不到一盏茶时间就被彻底炸毁。\n阳山王笑了，他笑着向卫山王领首道：“似乎想要杀本王不怎么容易罢？”\n拍皇宗聆的声音突然传来：“金光童子，不要浪费时间了，人皇已经发现事情不对，他正在调集身边的秘殿供奉，而且他已经派遣身边内臣去秘殿通知那里面的那群老不死。老夫竭尽全力拖延时间，你速速将他们斩杀，不能让他们进入良渚。尤其是那东海州王，他知道得太多了！”\n卫山王冷。亨了一声，他咬牙厉声道：“罢了，不过是天地万象碑，且看你们如何抵挡我这一支本命血魂箭！”\n随着卫山王的厉声高呼，他右手腕脉突然炸开，大量鲜血带着‘嗤嗤’声不断喷出，眨眼间他体内一半的血液狂涌而出，在他身前凝聚成了四支通体赤红散发出无边煞意的长箭。\n小心翼翼的将四支血箭搭上了狩天之弓的弓弦，卫山王竭尽全力拉开弓弦，缓缓的将弓弦拉成了半满。\n刚刚他击伤阳山王，击伤勿乞，弓弦不过是微微拉开一寸而已，如今他将弓弦拉开了半满，所用的力量比起刚才何止强了千倍以上。尤其是他咬破舌尖将大片鲜血喷在了弓弦上，狩天之弓的弓弦逐渐喷出淡淡的红光，两条极长的符文从弓弦中缓缓浮现了出来。\n“狩天之弓，裂空，诛魔，去！”卫山王用力过猛，他的皮肤都裂开了无数的裂口。\n随着一声大喝，卫山王松开弓弦，四支血色长箭带着霹雳声呼啸卷出。",
            "summary": "勿乞与阳山王展开了一场激战。勿乞凭借着天地万象碑的力量，成功避开了阳山王的攻击。卫山王脸色铁青，认为勿乞的运气和命都很硬。然而，勿乞利用盘古紫气迅速治愈了伤势，恢复了自己的实力。与此同时，鄣乐公主利用五彩神光帮助阳山王恢复了七成的实力。卫山王决定使用本命血魂箭来对付勿乞，他耗尽了一半的血液，成功地射出了四支血色长箭。然而，这些长箭却被天地万象碑阻挡在外，未能对勿乞造成实质性的伤害。卫山王和阳山王的计划失败，他们被迫撤退。",
            "characters_in_summary": [
                "勿乞",
                "阳山王",
                "卫山王",
                "鄣乐公主",
                "天地万象碑"
            ],
            "entity_info": "勿乞 | 古泰皇朝的臣子，领导残余势力反抗元华天朝，与郭乐公主共同修炼，试图找到破解元元禁制的方法，可能与郭乐公主有感情纠葛。\n阳山王 | 阳山统治者，与勿乞、姬岙等人有合作关系，与儿子们存在利益纠葛\n卫山王 | 卫山王家成员，与皇室有密切关系，与勿乞有敌对关系。使用弓箭重创阳山王。在剧情的最后阶段，几乎耗尽了精力的卫山王被雷霆劈得差点死掉，他拉弓的时候被狩天之弓的强大反震之力弄得肌肤都裂开了，肌肉处处都是暗伤。\n鄣乐公主 | 东海州侯的未婚妻，可能与勿乞有感情纠葛，曾被勿乞救过；东海州的统治者，与勿乞存在利益纠葛，对玉玅等有敌对关系，拥有上古神道力量，当前剧情中调动东海州人力对抗玉玅\n天地万象碑 | 衍化小千世界的宝物，能够制造幻象，迷惑仙人的神识\n柏皇宗昤 | 金光童子，卫山王的弟子，与卫山王有师徒关系。\n姬岙 | 道教修行者，与勿乞、守拙上人等有合作关系，共同对抗敌人。具体身份和与他人关系未明"
        }
    ]
}