{
    "chapter_title": "第一百五十八章  觅地（五月十二号第二更，加更求推荐） ",
    "chapter_summary": "在勿乞等人的努力下，他们成功传送到吕国。吕国热情欢迎他们的到来，特别是卢乘风被家族成员铁月舞迎接。然而，卢文若的出现引发冲突，勿乞下令将他拖下去毒打并要求彻查漂阳卢氏的罪行。燕不归带领巡风司抓捕卢文若及其族人。勿乞发现他们的父亲是前任燕乐公不羁公，吕国源阳侯铁开山表示友好。吕无忧表示他们是离山国的使节，卢乘风主导三方会面并开始调动人马。勿乞带领孟村人马和小周天挪移阵前往小蒙城协助卢乘风。他们在那里建立了一个强大的堡垒——蒙家堡，并计划从高令国移民大量人口以充实蒙山地区的实力。勿乞在蒙山峡谷中发现一个理想的地方，决定在那里建立他的第一个洞府。",
    "characters_in_summary": [
        "勿乞",
        "卢乘风",
        "铁月舞",
        "卢文若",
        "燕不归",
        "铁开山",
        "吕无忧",
        "高令国",
        "孟村",
        "小周天挪移阵",
        "小蒙城",
        "蒙山地区",
        "蒙家堡",
        "高令国移民"
    ],
    "pre_entity_info": "勿乞 | 金丹人仙境界，修行土源篇、木源篇、火源篇，协助调查燕不羁的死因，与荆轲有联系，与卢乘风是好友，与乐毅有联系，与裂天剑宗的聂白虹有师徒关系，与青月、紫月相遇，成功保护被绑架的女子，与玉芊芊相识并在一场诗会上相遇。拥有贪狼剑，一柄由炼器高手铸成的下品宝级飞剑，剑身内有七七四十九只狼头图案，引动天地凶杀贪婪之气增添威力。剑内设有加速阵、增加柔韧度的阵等四十九个阵法，核心为大阵‘贪狼吞月九幽噬魂大阵’，可吞噬敌人精血灵魂增强自身。与韦笑笑有联系，拥有银莲花灵器\n卢乘风 | 勿乞的好友，来自吕国\n铁月舞 | 卢乘风的母亲，被虞玄请到小蒙城\n卢文若 | 卢氏家族成员，荣阳夫人的丈夫，通过手段夺取了黎阳郡、文山郡、罅墚郡三个郡的郡守之位。与荣阳夫人有婚姻关系。在剧情中，他与荣阳夫人讨论了用卢乘风的性命换取三郡郡守职位的问题，并表示同意荣阳夫人的要求。他还告诉荣阳夫人滢川公主动用了羽林军天字甲号军。\n燕不归 | 西风卫的成员，属于风卫组织，与大燕巡风司有关系，与勿乞有敌对关系\n高令国 | 位于大燕国附近的国家，与吕国、离山国有冲突\n小蒙城 | 一个小城池，勿乞的故乡，拥有精兵强将。\n吕国 | 位于大燕国附近的邻国，勿乞和卢乘风的好友来自此国\n蒙山 | 燕不归带领属下寻找黑石碑的地方，充满危险和挑战。\n燕乐公府 | 燕乐公的府邸，勿乞在此与卢乘风等人交流，韦三绝来访并与燕乐公商议事务。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "四周同样都是高墙林立，布置和蓟都皇宫西南角的挪移阵相似，但是防御的强度却是弱了百倍不止。在这里挪移阵四周巡查的，只有十几个先天境界的修士，和大燕皇宫十个金丹人仙助手的气象不可同日而语。\n勿乞等人走出了挪移阵的覆盖范围，大阵内光芒再次闪烁，后续人等陆续传送了过来。\n前方一队衣饰华美的男女殷勤的迎了上来，隔开了老远，“恭迎燕乐公左国正驾临吕国，和“吕国上下恭迎大燕朝天运侯爷，的呼喊声就传了过来。无数的内侍宫女隔开老远就跪在地上，头也不敢抬的磕头井礼。只有数十名男女在眉飞色舞神采飞扬的铁月舞带领下行了过来。\n“乘风！”铁月舞昂着头，笑吟吟的看着走在众人最前方的卢乘风。\n卢乘风恭恭敬敬的向铁月舞和她身边的几个男子行礼：“孩儿乘风，见过祖父，各位舅舅和母亲大人。”\n身穿锦袍面容憔悴的卢文若从人群中挤了出来，他干笑着向卢乘风打起了招呼：“乘风，漂阳卢家再有对不起你的地方，这次你能顺利的接掌燕乐公一职，卢家还走出了大力的。你娘亲居然出休书和为父出离，这，这，未免太过了？”\n漂阳卢氏的人？勿毛看了卢文若一眼，手指头一勾，将燕不归招了过来：“拖下去，毒打。\n着巡风司驻吕国的衙门，彻查漂阳卢氏违法乱纪、欺压百姓、为非作歹、食民以肥的劣迹。”",
            "summary": "勿乞等人成功传送抵达吕国。这里的高墙和防御较弱，只有十几个先天境界的修士巡查。他们受到吕国上下热情的欢迎，尤其是卢乘风，他被家族成员铁月舞迎接并介绍给其他人。然而，卢文若的出现引发了冲突，勿乞下令将他拖下去毒打，并要求巡风司彻查漂阳卢氏的罪行。",
            "characters_in_summary": [
                "勿乞",
                "卢乘风",
                "铁月舞",
                "卢文若"
            ],
            "entity_info": "勿乞 | 金丹人仙境界，修行土源篇、木源篇、火源篇，协助调查燕不羁的死因，与荆轲有联系，与卢乘风是好友，与乐毅有联系，与裂天剑宗的聂白虹有师徒关系，与青月、紫月相遇，成功保护被绑架的女子，与玉芊芊相识并在一场诗会上相遇。拥有贪狼剑，一柄由炼器高手铸成的下品宝级飞剑，剑身内有七七四十九只狼头图案，引动天地凶杀贪婪之气增添威力。剑内设有加速阵、增加柔韧度的阵等四十九个阵法，核心为大阵‘贪狼吞月九幽噬魂大阵’，可吞噬敌人精血灵魂增强自身。与韦笑笑有联系，拥有银莲花灵器\n卢乘风 | 勿乞的好友，来自吕国\n铁月舞 | 卢乘风的母亲，被虞玄请到小蒙城\n卢文若 | 卢氏家族成员，荣阳夫人的丈夫，通过手段夺取了黎阳郡、文山郡、罅墚郡三个郡的郡守之位。与荣阳夫人有婚姻关系。在剧情中，他与荣阳夫人讨论了用卢乘风的性命换取三郡郡守职位的问题，并表示同意荣阳夫人的要求。他还告诉荣阳夫人滢川公主动用了羽林军天字甲号军。\n吕国 | 位于大燕国附近的邻国，勿乞和卢乘风的好友来自此国\n蒙山 | 燕不归带领属下寻找黑石碑的地方，充满危险和挑战。\n燕乐公府 | 燕乐公的府邸，勿乞在此与卢乘风等人交流，韦三绝来访并与燕乐公商议事务。"
        },
        {
            "id": 1,
            "content": "燕不归轻咳了一声，随意的使了个眼色，一群如狼似虎的巡风司密探一拥而上”将惊慌失措的卢文若和一众卢氏的人拖了就走。不一时，外面就传来了木板砸屁股的声音，一声一声清清脆脆煞是悦耳。勿乞冷笑了起来，摇头道：“我们公子的父亲是前任燕乐公不羁公，这位先生好没有来由，居然敢冒充我们公子的父亲，简直是不知死活。”\n在场众人接受了勿乞的这个观点”纷纷点头称是不迭。尤其是站在铁月舞身边，那个身材高大气势威猛的白发老人，更是友善的朝勿乞点了点头。这位就是吕国源阳侯铁开山，他知道卢乘风的很多决断都走出自勿乞，让铁家自成一国的计策，也出自勿乞的谋划，所以他对勿乞好感极深。\n人群中，众人簇拥着的，有一个身材瘦削一表人才，生得文士风流的中年男子。身穿一件黑袍，手持玉骨折扇的他等卢乘风和自己母族之人见过礼之后，这才急忙上拼了几步”向卢乘风和勿乞深深的鞠躬行礼：“吕无忧”见过燕乐公乘风公和天运侯勿乞侯爷。”\n卢乘风急忙上前一步搀扶起了这个吕无忧，他轻笑道：“国君不用多礼，乘风此行所为何来，想必国君和乘风外公已有了决策。这位是离山国使节高升，是离山国君幼弟，如今我们三方会面”正好加紧时间，将事情办妥当了，千万不要给高令国留出应变的时间。”\n吕无忧、铁开山、高升三人齐声应是，他们目光中都闪过一抹难以掩饰的兴*奋之色。高令国在这西陲之地算是国势极强的大国，国土广阔。三家分了高令国，每家得到的好处都不会少。这种好事”一定要加紧下手，把高令国尽快的给肢解了，否则夜长梦多，引来外人的干涉也是不美。\n甚至连例行的宴会都没有，在卢乘风的主导下，三方会面，立刻开始调动人马，发动了对高令国的各种布局。勿乞在事先已经将各种应该注意到的方方面面前分析给了卢乘风听，此刻卢乘风调动起各方人马，真的有大将之风”所谓运筹于帷幄之中”决胜于千里之外”也不过如此。\n勿乞则是没参合这件让卢乘风能够大露风头、大大的表现一番捞取政绩的行动。他带着蒙小白等孟村人马，携带了大量钱财、物资、军械，组成了一个长长的车队，在数千吕国精锐士卒的护卫下，一路向小蒙城赶去。随行的还有老黑，因为破空灵金的关系，未来往返蓟都会变得极其便利，卢乘风将会在小蒙城架设一座小周天挪移阵，所以老黑将成为小蒙城的代城主。\n在卢乘风找到合适的人代替老黑之前，老黑会有一段不短的时间留在小蒙城，为卢乘风打理小蒙城乃至整个三山郡的事务。正如以前卢乘风和铁月舞、滢川公主约定的条款，整个三山郡都将成为卢乘风的私产，内中的一切赋税收入，都将落入卢乘风的私人腰包。",
            "summary": "燕不归带领巡风司密探抓捕了卢文若及其族人。勿乞认为他们的父亲是前任燕乐公不羁公，而吕国源阳侯铁开山对勿乞表示友好。在场的吕无忧向卢乘风和勿乞行礼，表示他们是离山国的使节。卢乘风主导三方会面，开始调动人马，准备对高令国采取行动。勿乞则带着孟村人马和小周天挪移阵，前往小蒙城协助卢乘风处理事务。",
            "characters_in_summary": [
                "燕不归",
                "巡风司密探",
                "卢文若",
                "族人",
                "勿乞",
                "燕乐公不羁公",
                "吕国源阳侯铁开山",
                "吕无忧",
                "卢乘风",
                "高令国",
                "孟村人马",
                "小周天挪移阵",
                "小蒙城"
            ],
            "entity_info": "燕不归 | 西风卫的成员，属于风卫组织，与大燕巡风司有关系，与勿乞有敌对关系\n卢文若 | 卢氏家族成员，荣阳夫人的丈夫，通过手段夺取了黎阳郡、文山郡、罅墚郡三个郡的郡守之位。与荣阳夫人有婚姻关系。在剧情中，他与荣阳夫人讨论了用卢乘风的性命换取三郡郡守职位的问题，并表示同意荣阳夫人的要求。他还告诉荣阳夫人滢川公動用了羽林军天字甲号军。\n勿乞 | 金丹人仙境界，修行土源篇、木源篇、火源篇，协助调查燕不羁的死因，与荆轲有联系，与卢乘风是好友，与乐毅有联系，与裂天剑宗的聂白虹有师徒关系，与青月、紫月相遇，成功保护被绑架的女子，与玉芊芊相识并在一场诗会上相遇。拥有贪狼剑，一柄由炼器高手铸成的下品宝级飞剑，剑身内有七七四十九只狼头图案，引动天地凶杀贪婪之气增添威力。剑内设有加速阵、增加柔韧度的阵等四十九个阵法，核心为大阵‘贪狼吞月九幽噬魂大阵’，可吞噬敌人精血灵魂增强自身。与韦笑笑有联系，拥有银莲花灵器\n卢乘风 | 勿乞的好友，来自吕国\n高令国 | 位于大燕国附近的国家，与吕国、离山国有冲突\n小蒙城 | 一个小城池，勿乞的故乡，拥有精兵强将。\n铁月舞 | 卢乘风的母亲，被虞玄请到小蒙城\n吕国 | 位于大燕国附近的邻国，勿乞和卢乘风的好友来自此国"
        },
        {
            "id": 2,
            "content": "日夜兼程一路行来，半个月后，大队人马顺利来到小蒙城。\n无论是修为还是见识都暴涨了一大截的蒙小白等人回归蒙村，这引来了蒙村的极大轰动。大量钱财、物资、军械的投入，更是让蒙村的诸位族老高兴得手舞足蹈说不出话来。按照勿乞的规划，蒙村这里将由一个防御力薄弱的村子，建造成一个拥有强大战斗力的堡垒。\n以蒙家堡为核心，未来将会有数十个新的村落向蒙山深处辐射出去，而且将会驻扎更多的军队。勿乞已经将蒙山视为自己和卢乘风的自留地，无论是山中的灵石、灵矿乃至药草、皮毛等山珍宝物，都会化为源源不绝的财富，提供自己和卢乘风修炼所用。\n在这个计划中”需要大量的人口补充给未来的蒙家堡和众多新建立的村落。卢乘风正在运筹帷幄肢解高令国，等三方势力吞并了高令国，就会有大批百姓被强迫移民来三山郡，成为三山郡的居民，他们将补充进蒙家堡和那些村落，为蒙山的开发做出贡献。\n富饶的蒙山，勿乞是铁了心要在它身上狠狠的咬下一大块肥肉。\n将建造蒙家堡的重任交给了老成稳重的老黑和一众孟家村的族老，勿乞随意交代了几句，就孤身一人进了蒙山。他拒绝了所有人的跟随，而是告诉他们，他要去蒙山内寻求突破，因为他隐约已经得到了一丝凝结成金丹的机缘。在勿乞的执意坚持下”他终于顺利的摆脱了所有人，孤身进了蒙山。\n从蒙村一侧的一各进山小道向山内行走了十几里，前方就再无道路，到处都是高耸入云的原始森林，各色稀奇古怪的珍禽异兽奔逐往来，浓郁的蛮荒气息扑面而来。站在一株高有近百丈的巨木树梢，勿乞眺望远处，看到大概千里之外，山林之中有群山隐伏。凝功于双目，远远望过去，可以看到那一片山峦上空有淡淡的云霞凝聚，那应该是地下灵脉的灵气升腾而上造成的异状。\n深吸了一口山林中带着浓郁的奇香和古怪的腥臭泥土味的空气，勿乞施展身法，向那处山峦狂奔而去。\n一个藏身的洞府是不够的。在勿乞看来，想要真正的安全下来，他起码要在蒙山方圆十万里的范围内，拥有十处以上的洞府。不管未来用不用得上，多准备一些后退之路，对自己或者对身边的人都有好处。\n山风从对面吹来，勿乞也没有御剑，只是施展轻身功夫轻飘飘的向前掠行。十颗虚丹时刻吞吐五行真罡”他身周五色光芒隐现，快过奔马的向远处山峰奔去。\n这一片山林中没有什么强大的妖兽，只有一些体格极其壮硕的猛兽凶禽。但是这些禽兽不来招惹他也就罢了，一旦有向他发动攻击的趋势，贪狼剑立刻化为大片水波席卷而出，将这些禽兽绞杀成粉，大量精血不断吸入剑身，逐渐滋养宝剑，让宝剑的品质逐渐的提升。\n一路狂奔了两个多时辰，勿乞已经到了远处那一片山峦的山脚下。\n这是一座方圆数百里，有大小山头近千座的小型山脉。勿乞双眸奇光闪烁，山脉下方各处地脉灵气的走向在他双眸中一览无遗。他满意的点了点头，径直奔向了山腿正中的一条峡谷。\n这各峡谷长有百里，宽有七八里左右，峡谷内有湖泊小溪，有山林草原，还有一片绵延的丘陵。峡谷下方就是这座山脉最大的灵脉所聚的三个灵穴。\n其中一个灵穴在湖泊下，一个在一座丘陵下，还有一个则堪堪突破地面，渗入了一片凹陷的山崖中。\n湖泊和丘陵不做考虑，勿乞来到了那一片高有两百多丈，生满了古松藤萝的山崖前。这一座山崖通体青灰色，因为地下灵脉常年滋养的关系，山石光洁细腻宛如玉石，在阳光下散发出熠熠光芒。山崖下就是一片茂密的黑松林，松树下满是各种年份极古老的药草，还有两群毛发分别呈金色和银色的猴子居住在内。\n勿乞到来的时集，两群猴子正泾谓分明的对峙着，就是为了抢夺一颗已经结出了果实的万年人参草。\n勿乞带着大笑声从空中落下，一把将那万年人参草连根拔起，塞进了戒指。\n横了一眼两群目瞪口呆的猴子，勿乞暴喝道：“滚，这地盘，是我的了！你们这帮猴头！”\n两群猴子被勿乞的大叫声吓得转身就逃，勿乞得意的抬头看着这片山崖，满意的点了点头。\n这是一处用来布置洞府的好地方。\n推荐太给力了，猪头不说二话，加更，加更，加更！",
            "summary": "勿乞带领众人建立了一个强大的堡垒，蒙家堡。他们计划从高令国移民大量人口，以充实蒙山地区的实力。勿乞独自进入蒙山，寻找适合建立洞府的地方。他在一处峡谷中发现了一个理想的地方，决定在这里建立他的第一个洞府。",
            "characters_in_summary": [
                "勿乞",
                "高令国",
                "蒙山"
            ],
            "entity_info": "勿乞 | 金丹人仙境界，修行土源篇、木源篇、火源篇，协助调查燕不羁的死因，与荆轲有联系，与卢乘风是好友，与乐毅有联系，与裂天剑宗的聂白虹有师徒关系，与青月、紫月相遇，成功保护被绑架的女子，与玉芊芊相识并在一场诗会上相遇。拥有贪狼剑，一柄由炼器高手铸成的下品宝级飞剑，剑身内有七七四十九只狼头图案，引动天地凶杀贪婪之气增添威力。剑内设有加速阵、增加柔韧度的阵等四十九个阵法，核心为大阵‘贪狼吞月九幽噬魂大阵’，可吞噬敌人精血灵魂增强自身。与韦笑笑有联系，拥有银莲花灵器\n高令国 | 位于大燕国附近的国家，与吕国、离山国有冲突\n蒙山 | 燕不归带领属下寻找黑石碑的地方，充满危险和挑战。\n卢乘风 | 勿乞的好友，来自吕国\n卢文若 | 卢氏家族成员，荣阳夫人的丈夫，通过手段夺取了黎阳郡、文山郡、罅墚郡三个郡的郡守之位。与荣阳夫人有婚姻关系。在剧情中，他与荣阳夫人讨论了用卢乘风的性命换取三郡郡守职位的问题，并表示同意荣阳夫人的要求。他还告诉荣阳夫人滢川公動用了羽林军天字甲号军。\n铁开山 | 吕国源阳侯，铁月舞的丈夫，勿乞的朋友\n吕无忧 | 吕国国君，铁开山的盟友，与卢乘风和高升商议分割高令国的事宜"
        }
    ]
}