{
    "chapter_title": "第一百九十一章 龙伯国人（五月二十号第一更，求推荐）",
    "chapter_summary": "在药王谷精舍内，裂天剑宗太上长老聂药女与药王谷争夺三千年千瓣雪菱花，以一百万金成功竞拍。接着，一场关于一百名龙伯国奴隶的拍卖开始，这些奴隶修为强大，吸引了勿乞的注意。勿乞注意到一个名为\"育灵指环\"的奇形指环，可以让一百名龙伯国奴隶在戒指内的芥子洞府内生存修炼。起拍价为一百万下品灵石，让聂药女和聂白虹感到为难。然而，勿乞认为这些奴隶对他有价值，因此不断加价，价格达到了惊人的十五万块中品灵石，使得其他门派无法承受。勿乞成功获得了这一百个强力奴隶。药王谷与聂药女争夺三千年千瓣雪菱花，药王谷成功以五百万金的价格获得。",
    "characters_in_summary": [
        "聂药女",
        "聂白虹",
        "勿乞",
        "药王谷",
        "裂天剑宗",
        "千瓣雪菱花",
        "龙伯国奴隶",
        "育灵指环"
    ],
    "pre_entity_info": "聂药女 | 裂天剑宗的长老，聂白虹的母亲，强大的剑修者。击败燕蠢并警告其不得再插手裂天剑宗事务。与勿乞有联系（可能是勿乞的师父）。\n聂白虹 | 裂天剑宗的弟子，勿乞的徒弟，与勿乞有师徒关系。\n勿乞 | 帮助卢乘风处理事务，与天灵宗发生冲突并被追杀至吕国，后与天灵宗在吕国展开激战。成为大燕国的天运公爵。与燕丹、高渐离等人共同对抗敌人。与海云天有联系。与聂药女可能有师徒关系。\n裂天剑宗 | 强大的剑修门派，位于西侧的一座小山峰上，由各个宗门所有。因聂药女在如今十三宗门金丹境界人仙中修为第一、战力第一，故裂天剑宗的精舍占据了山峰最高处。\n鄣乐公主 | 大燕朝的公主；与勿乞有联系，与熊青兄弟一起行动，成功逃离蓟都",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "药王谷精舍内，那苍老的声音愤怒的咆哮起来：“聂药女，你这是什么意思？千瓣雪菱花对你们裂天剑宗有什么用？一百万金，一百万金！你要，就给你拿去！”\n聂药女当即笑了起来，她朗声笑道：“多谢老苍耳你慷慨抬手，既然你都这么说了，千瓣雪菱花，就是老太婆的了。来，来，速速将那三朵千瓣雪菱花送上来，老太婆现场付钱就是。”\n药王谷精舍内一片死寂，再也没有人吭声。玉台上的高冠老人缓声道：“裂天剑宗太上长老聂药女出价一百万金，竞拍三朵三千年千瓣雪菱花，还有人出价么？”\n玉台上一道光芒亮起，一片光幕在那高冠老人的头顶闪现，上面出现了一串数字：“一百一十万金。”也不知道是药王谷重新出价还是其他人插了一手，总之这次没人傻乎乎的开口叫价，而是规规矩矩的用那个小型的竞拍法阵拍出了价钱来。用竞拍法阵竞价，除了大会的主办方，无人知道是谁出的这个价码，可以有效的避免聂药女这样的恶意竞争。\n时间一分一分的流逝，过了一个半时辰的时候，猛不丁的玉台上一个老人突然大声呼喝起来：“现在拍卖的，是整整一百名龙伯国的奴隶！龙伯国人，天生寿命过千年，修为有成者，寿命更达万年之久。\n这一百名龙伯国奴隶，都是龙伯国的精锐战士，修为最弱者也有先天锻体境界，最强的十名奴隶，修为已达先天胎息初期。可遇而不可求的珍品，可遇而不可求的珍品啊！”\n勿乞的眼睛当下就直了，龙伯国的奴隶？韦笑笑身边曾经出现过的那种身高数丈的巨人？山海经故事中，那种拎着钓竿就能将海中巨龟钓走，让五座仙山只剩下蓬莱三岛的罪魁祸首？那种传说中能够和天地等高的巨型生物？\n龙伯国人，也是人类的一种，但是他们受天地珍宠，拥有的力量实在是太巨大了！他们几乎没有什么修炼的瓶颈，只要他们按步就章的修炼下去，个个都有天仙之望。只是每提升一次境界时时，都会碰到一次极其猛烈的天仙雷劫，熬过去就不死不灭，熬不过去就彻底魂飞魄散。无论是结成金丹还是碎丹成婴，龙伯国人都有无数的国人被天雷击杀。\n金丹大乘的龙伯国人，能抗衡元婴期的人类修士。元婴期的龙伯国人，就能抗衡元婴化神的人类修士。以此类推，天仙境界的龙伯国人，他们的修为实在是恐怖之极。",
            "summary": "在药王谷精舍内，裂天剑宗太上长老聂药女与药王谷争夺三千年千瓣雪菱花，聂药女以一百万金成功竞拍。随后，一场关于一百名龙伯国奴隶的拍卖开始，这些奴隶修为强大，吸引了勿乞的注意。",
            "characters_in_summary": [
                "聂药女",
                "药王谷",
                "裂天剑宗",
                "千瓣雪菱花",
                "龙伯国奴隶"
            ],
            "entity_info": "聂药女 | 裂天剑宗的长老，聂白虹的母亲，强大的剑修者。击败燕蠢并警告其不得再插手裂天剑宗事务。与勿乞有联系（可能是勿乞的师父）。\n裂天剑宗 | 强大的剑修门派，位于西侧的一座小山峰上，由各个宗门所有。因聂药女在如今十三宗门金丹境界人仙中修为第一、战力第一，故裂天剑宗的精舍占据了山峰最高处。\n勿乞 | 帮助卢乘风处理事务，与天灵宗发生冲突并被追杀至吕国，后与天灵宗在吕国展开激战。成为大燕国的天运公爵。与燕丹、高渐离等人共同对抗敌人。与海云天有联系。与聂药女可能有师徒关系。\n鄣乐公主 | 大燕朝的公主；与勿乞有联系，与熊青兄弟一起行动，成功逃离蓟都\n聂白虹 | 裂天剑宗的弟子，勿乞的徒弟，与勿乞有师徒关系。"
        },
        {
            "id": 1,
            "content": "勿乞深吸了一口气，注意力放在了玉台上。\n那玉台上的老者又举起了一个奇形指环，他高声叫道：“除了这一百个龙伯国的奴隶，随之拍卖的还有这个‘育灵指环，。只要外界灵气存在，这个指环中有一块方圆百亩的小型芥子洞府，能够让这些龙伯国的奴隶于戒指中生存修炼。一百名可以随身携带的龙伯国奴隶！只能用灵石叫价，起拍价中品灵石一万块，每一次加价不得少于一百块！”\n中品灵石和下品灵石的兑换比例，基本上保持在一比一百左右。\n这一百名龙伯国的奴隶，他们的起拍价码就是一百万下品灵石。\n这个价码让聂药女、聂白虹都不由得变了脸色。裂天剑宗面库存倒是足够的，但是这个库存掌握在燕蠡手中’他们母子俩的私房钱还远远不够这起拍价码。\n勿乞两眼发亮，他看了鄣乐公主一眼．低声说道：“这些人，我要了。身边正缺得力人手呢！”\n勿乞在这里根基极浅，要钱物有了些许，但是手上一个得力的人手都没有。熊金熊银兄弟，那是燕丹派来保护他的，和他可没有半点儿关系。一百个龙伯国的奴隶，其中还有十个修成金丹的奴隶，他们对勿乞可是有天大的用处。\n将他们稍微调教一下，用药物淬炼他们的肉身，激发他们体内的龙伯国一族的祖传血脉，让他们布成盗得经中一门威力极大的‘百灵战天大阵，，一百名金丹期的龙伯国族人，就能正面抗衡一个刚网元婴化神的存在。一旦有了他们，勿乞在这个世界保命的能力就猛增了一大截。\n盗得经没有提供勿乞自己修炼的豺中功法，但是这些刺激血脉激发力量、让人更快修炼的旁门左道之术，那是层出不穷。勿乞一看到岸边站立的一百个身高过十丈，通体雪白，头上的头发呈银青色，双眸精光闪烁，凶光四射的龙伯国人’就差点没流出口水来。",
            "summary": "勿乞注意到了一个名为\"育灵指环\"的奇形指环，它可以让一百名龙伯国奴隶在戒指中的芥子洞府内生存修炼。这些奴隶起拍价为一百万下品灵石，让聂药女和聂白虹感到为难。然而，勿乞认为这些奴隶对他非常有价值，因为他正需要得力人手来帮助他在这个世界站稳脚跟。",
            "characters_in_summary": [
                "勿乞",
                "聂药女",
                "聂白虹",
                "龙伯国奴隶"
            ],
            "entity_info": "勿乞 | 帮助卢乘风处理事务，与天灵宗发生冲突并被追杀至吕国，后与天灵宗在吕国展开激战。成为大燕国的天运公爵。与燕丹、高渐离等人共同对抗敌人。与海云天有联系。与聂药女可能有师徒关系。\n聂药女 | 裂天剑宗的长老，聂白虹的母亲，强大的剑修者。击败燕蠢并警告其不得再插手裂天剑宗事务。与勿乞有联系（可能是勿乞的师父）。\n聂白虹 | 裂天剑宗的弟子，勿乞的徒弟，与勿乞有师徒关系。\n鄣乐公主 | 大燕朝的公主；与勿乞有联系，与熊青兄弟一起行动，成功逃离蓟都\n药王谷精舍 | 一个拍卖会场所，用于拍卖各种珍贵的药材、法宝等物品"
        },
        {
            "id": 2,
            "content": "等得玉台上的老者一开口说竞价开始，勿乞立刻就在拍卖法阵上一通狂按，将拍卖价飙升到了中品灵石两万块。他在蒙山中小有缴获，十二个金丹修士和徐福这个元婴巅峰强者的全部身家被他席卷一空，区区两万块中品灵石对他而言，已经不是什么大数字。\n但是光幕上数字急速变化，眨眼间就提升到了五万中品灵石。看得出来，一百名龙伯国奴隶的吸引力很大，不仅仅是勿乞看上了他们，还有其他权贵或者仙道宗门看上了这一百名奴隶。\n以这些大势力的能力，元婴重劫没什么把握，但是让这些龙伯国人熬过金丹劫数，还是有一两成把握的。一旦熬过去，这就是十几二十个威力强大的金丹期奴隶，这价值就无法估算了。\n勿乞阴沉着脸蛋又连连拍下了好几次按钮，这些奴隶的身价也都飙升到了十五万块中品灵石。这时候还在出价的，大概也就几个门内最富饶的门派，比如天灵宗、药王谷这样每年都有巨大收益的门派，其他的仙道宗门都已经被这离谱的天价吓得不敢再开口。\n十五万块中品灵石，这已经是大燕朝提供给一个仙道宗门半甲子三十年的灵石总量。除了天灵宗、药王谷和其他几个财力雄厚的门派，其他门派哪里有这么多的灵石结余？就算有，他们也不敢公然拿出来，这绝对会招来大燕朝的猜忌的～你没事在门派中囤积这么多灵石做什么？造反么？\n勿乞双眸赤红，他灵识扫了一下自己戒指中的灵石储量，这要一巴掌按上去输入一个三十万中品灵石的价钱．鄣乐公主一把抓住了他的手。娇嗔的瞪了勿乞一眼，鄣乐公主脆生生的说道：“这些奴隶本宫看上了，谁自认为他家的库房比大燕朝的内库还要丰厚，就和本宫拼命竞价就是！”\n玉指轻弹，鄣乐公主慢条斯理的按下了那个黑色按钮，语音输入了一个十五万另一块中品灵石的价。\n满场寂静，无人吭声。一百名龙伯国奴隶就这样落入了鄣乐公主的手中。\n吐吐舌头，鄣乐公主压低了声音悄声说道：“本宫的威风用完了，奇珍大会这种地方，本宫能撒一把威风就足够。再有好东西，那些老不死的可不会让着本宫了。”\n羞涩的一笑，鄣乐公主低头赧然道：“十年前紫璇用三个铜板拍下了一株九千年火参精后，皇爷爷就规定，紫璇一次奇珍大会，只许这样强行出手一次呢。”\n三个铜板，九干年的火参精。勿乞同样赧然的看向了鄣乐公主，心中腹诽道：“相比起来，你才是真正的大盗！”\n不一时，拍卖会主办方将那颗育灵指环送了上来，一百龙伯国人已经装进了戒指中。勿乞在指环表面滴下了一滴血，将一缕灵识输入后，他就感觉到了有一百条魂魄被他的灵识彻底掌控，只要心念一动，就能彻底的抹杀这一百条魂魄。\n一百个强力奴隶，到手了。",
            "summary": "勿乞竞拍一百名龙伯国奴隶，价格一度飙升至五万中品灵石。这些奴隶吸引了众多权贵和仙道宗门的注意，因为他们有可能熬过金丹劫数，成为强大的金丹期奴隶。勿乞不断加价，价格达到了惊人的十五万块中品灵石，使得其他门派无法承受。这一百名龙伯国奴隶被鄣乐公主买下。勿乞成功获得了这一百个强力奴隶。",
            "characters_in_summary": [
                "勿乞",
                "龙伯国",
                "鄣乐公主"
            ],
            "entity_info": "勿乞 | 帮助卢乘风处理事务，与天灵宗发生冲突并被追杀至吕国，后与天灵宗在吕国展开激战。成为大燕国的天运公爵。与燕丹、高渐离等人共同对抗敌人。与海云天有联系。与聂药女可能有师徒关系。\n鄣乐公主 | 大燕朝的公主；与勿乞有联系，与熊青兄弟一起行动，成功逃离蓟都\n聂药女 | 裂天剑宗的长老，聂白虹的母亲，强大的剑修者。击败燕蠢并警告其不得再插手裂天剑宗事务。与勿乞有联系（可能是勿乞的师父）。\n聂白虹 | 裂天剑宗的弟子，勿乞的徒弟，与勿乞有师徒关系。\n药王谷精舍 | 一个拍卖会场所，用于拍卖各种珍贵的药材、法宝等物品"
        },
        {
            "id": 3,
            "content": "又是新的一天，同志们，记得投票！\n晒然一笑，聂药女阴沉着脸蛋冷声道：“应该是药王谷出价了，这花除了他们，也没人使得上。口亨，哼，上次药王谷卖给我们三瓶修复魂魄损伤的‘回神灵丸’三瓶十八粒，敲诈了我们一百八十万金！每颗丹药几乎可比一柄上品法器。不好好的坑他们一把，老太婆这口气向谁出？”\n右手狠狠的向拍卖法阵上拍了一下，聂药女悍然又加价了一百万。\n玉台上光幕上的数字再次变化，从一百一十万金变成了两百一十万金。几个高冠老人露出了灿烂的笑容，他们高声叫道：“两百一十万金，还有人出价么？还有那位贵客能出价比两百一十万金更高么？”\n光幕上数字再变，从两百一十万金变成了两百五十万金。聂药女冷笑一声，又一次拍掌加价了一百万金。\n药王谷的精舍内一股若有若无带着逼人怒气的法力波动隐隐扩散开来，光幕上的数字骤然变成了三百六十万金。聂药女沉吟了片刻，她随手一掌就要再次拍下加价一百万金的按钮。但是这次她的手掌还没按下去，光幕上的数字就骤然变成了四百万金。\n药王谷精舍内传出了一声愤怒的低沉咆哮，聂药女哑然道：“哎呀，老太婆被人当枪使了？”\n话音未落，光幕上数字就变成了五百万金，已经超过了底价二十几倍。聂药女沉吟片刻，摇头不再加价。她向勿乞和鄣乐公主低声笑道：“三朵三千年千瓣雪菱花，全部制成丹药后，按照市价出售’所得也不过是这个价码。老太婆让他们这一笔买卖无利可图，就算是出了一口恶气，倒也不好做得太过分了。”\n再也没有人出价，药王谷‘轻轻松松，的得到了三朵奇花的所有权。\n经过聂药女横插一手这么一?q码事情，后续的各种奇珍灵物出现的时候’再也没有人敢堂而皇之的开口叫价，都是用自己精舍露台上的拍卖法阵出价。\n这样无人知道是谁出价，也没有仇人会故意的抬高价码，后续的十几样物品，都拍出了它们应有的身价，没有出现第一件拍卖物那变态的高价。",
            "summary": "药王谷与聂药女争夺三千年千瓣雪菱花，药王谷成功以五百万金的价格获得。聂药女虽然被当作枪使，但她也出了一口恶气。随后，其他竞拍者为了避免被当作枪使，改用精舍露台上的拍卖法阵出价，使得后续拍卖物拍出了应有的身价。",
            "characters_in_summary": [
                "药王谷",
                "聂药女",
                "其他竞拍者"
            ],
            "entity_info": "聂药女 | 裂天剑宗的长老，聂白虹的母亲，强大的剑修者。击败燕蠢并警告其不得再插手裂天剑宗事务。与勿乞有联系（可能是勿乞的师父）。\n勿乞 | 帮助卢乘风处理事务，与天灵宗发生冲突并被追杀至吕国，后与天灵宗在吕国展开激战。成为大燕国的天运公爵。与燕丹、高渐离等人共同对抗敌人。与海云天有联系。与聂药女可能有师徒关系。参与拍卖会竞拍一百名龙伯国奴隶。\n鄣乐公主 | 大燕朝的公主；与勿乞有联系，与熊青兄弟一起行动，成功逃离蓟都。在奇珍大会上以高价拍下一百名龙伯国奴隶。\n聂白虹 | 裂天剑宗的弟子，勿乞的徒弟，与勿乞有师徒关系。\n药王谷精舍 | 一个拍卖会场所，用于拍卖各种珍贵的药材、法宝等物品。"
        }
    ]
}