{
    "chapter_title": "第二百一十四章 深夜惊心（为书友，求祝福）",
    "chapter_summary": "勿乞，一位强大的修士，对玉家在大燕朝背后的阴谋感到震惊。玉芊芊，玉家的女儿，认为勿乞是她们家族的最佳补充，因为他年轻、有才干且狠辣无情。这使得勿乞更加困惑，不知如何面对这个复杂的局势。同时，燕丹在宫宴上对鄣乐公主表示无奈，勿乞注意到苏秦、樊於期和秦舞阳的表情，猜测他们可能会责怪自己的儿孙。为了缓解这种紧张气氛，勿乞决定以后给秦舞阳找乐子。",
    "characters_in_summary": [
        "勿乞",
        "玉芊芊",
        "玉家",
        "燕丹",
        "鄣乐公主",
        "苏秦",
        "樊於期",
        "秦舞阳"
    ],
    "pre_entity_info": "勿乞 | 昊英风龙计划的成员之一，与大燕朝皇室有关联；在奇珍大会上以高价拍下一百名龙伯国奴隶；与天灵宗发生冲突并被追杀至吕国，后在此地与天灵宗展开激战；与卢乘风、鄣乐公主商议对策，决定挑战乐呴\n玉芊芊 | 与勿乞在一场诗会上相识，与勿乞有联系\n玉家 | 大燕朝有名的清贵之族，以‘文宇书画’名动天下，玉家历代家主也都担任大燕朝大编撰一职，负责大燕朝各种史书典籍的收集和编撰。玉家的人丁不兴旺，这么多年，玉家传承了数十代人，人口最多的时候也不过百。\n燕丹 | 大燕国的国王，与勿乞有过交往，与高渐离一起行动，共同对抗敌人；与韦笑笑的父亲有敌对关系，与嫪毐结盟\n鄣乐公主 | 大燕朝皇室成员，与勿乞、卢乘风商议对策\n苏秦 | 大燕朝官员，与勿乞、韩非等人共事，善于谋略\n樊於期 | 大燕国将领，身披重甲，与燕丹关系密切；可能在乐呴背后的势力中具有一定地位\n秦舞阳 | 重臣权贵家族成员，与大燕朝皇室、燕丹、高渐离等人有关联；可能与乐呴背后的势力连成一气\n卢乘风 | 大燕国官员，与勿乞、鄣乐公主商议对策",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "燕丹无可奈何，只能将鄣乐公主不咸不淡的训了两句，就宣布宫宴结束\n勿乞倒是看到了苏秦、樊於期和秦舞阳扭曲的面孔。苏秦和樊於期回去后，肯定要狠狠的教训自己不成器的儿孙。而秦舞阳那扭曲的面孔么，勿乞倒是不知道他是为的什么。也许他在嫉恨鄣乐公主不给他秦家面子？谁知道呢？反正勿乞决定，以后会经常给秦舞阳找点乐子。\n随着人流走出了皇宫，勿乞没有骑马，而是坐上了卢乘风的飞车。\n在众多护卫的簇拥下，车驾行过了两条大街，然后勿乞当着卢乘风的面，身体化为一道青黄二色相杂的灵气，穿透了飞车的底板，遁入了地下跑得无影无踪。卢乘风就好像没发现勿乞的异动，微笑着挥舞一柄小刻刀，慢条斯理的在一根阵桩上雕刻细密的阵法符文。",
            "summary": "燕丹在宫宴上对鄣乐公主表示无奈，随后宫宴结束。勿乞注意到苏秦、樊於期和秦舞阳的表情，猜测他们可能会责怪自己的儿孙。勿乞决定以后给秦舞阳找乐子。在离开皇宫后，勿乞乘坐卢乘风的飞车，在护卫的簇拥下穿过大街，然后化身为灵气潜入地下。卢乘风似乎并未察觉勿乞的异动，继续雕刻阵法符文。",
            "characters_in_summary": [
                "燕丹",
                "鄣乐公主",
                "勿乞",
                "苏秦",
                "樊於期",
                "秦舞阳",
                "卢乘风"
            ],
            "entity_info": "燕丹 | 大燕国的国王，与勿乞有过交往，与高渐离一起行动，共同对抗敌人；与韦笑笑的父亲有敌对关系，与嫪毐结盟\n鄣乐公主 | 大燕朝皇室成员，与勿乞、卢乘风商议对策\n勿乞 | 昊英风龙计划的成员之一，与大燕朝皇室有关联；在奇珍大会上以高价拍下一百名龙伯国奴隶；与天灵宗发生冲突并被追杀至吕国，后在此地与天灵宗展开激战；与卢乘风、鄣乐公主商议对策，决定挑战乐呴\n苏秦 | 大燕朝官员，与勿乞、韩非等人共事，善于谋略\n樊於期 | 大燕国将领，身披重甲，与燕丹关系密切；可能在乐呴背后的势力中具有一定地位\n秦舞阳 | 重臣权贵家族成员，与大燕朝皇室、燕丹、高渐离等人有关联；可能与乐呴背后的势力连成一气\n卢乘风 | 大燕国官员，与勿乞、鄣乐公主商议对策"
        },
        {
            "id": 1,
            "content": "时不时的，他会抚摸一下手指上的两枚储物戒指。沉甸甸的指环让卢乘风感到很踏实，尤其是当他想到其中一枚戒指中那三十斤珍稀的蛟龙精血，他就觉得心头一热。金丹么，他也有机会凝成金丹\n丢下刻刀，挑起了窗帘看向了外面风雪大作的黑夜，卢乘风低声说道：“勿乞，我说过，你我兄弟，富贵共享之。乘风欠你太多太多，你我，乃真正兄弟啊”\n勿乞在地下急速穿行，循着他刚才趁着人流涌动，黏在玉文德衣襟上一颗千里香种子散发出的淡淡气息，在黑夜中找到了玉文德和玉芊芊父女两乘坐的车驾。玉家是清贵之族，车驾古朴典雅，透着一股子浓浓的古香古色的气息。车驾旁也只有十几个后天三四十年境的护卫，防护力几乎等于没有。\n但是天下人都知道玉家以诗书传家，是大燕朝最清贵的家族，他们并无政敌，反而是人人都要拉拢的对象。他们地位超然，哪怕孤身行于市井，也不会碰到恶意刺杀的人。十几个后天境界的护卫，也只是做个样子，玉家，是大燕朝仅有的一个不需要护卫的家族。\n今夜，玉家为他们的清贵和超然付出了代价。勿乞悄无声息的从地下窜出，宛如一条幽灵，轻轻的附着在了车驾下方。他左边耳朵紧贴着车厢的底板，顿时清楚的听到了玉文德和玉芊芊的声音。\n“四下可有外人？”玉文德轻轻的问了一句。\n然后就有一股极其微妙的，就连勿乞都仅仅是略有所查的神识扫过了四周。玉芊芊低声说道：“并无外人。”\n勿乞浑身汗毛一根根竖起，若非他时刻用盗得经内秘法敛去了气息，寻常的五行遁法之类，早就被这神识发现了痕迹。这神识波动似乎是专门针对各种遁术秘法而发，和盗得经内的诸如天视地听窥秘**之类的神通相似，可以探查出各种细微的不正常的存在。\n勿乞不由得冷笑起来，大燕朝的人都只以为玉家是一个真正诗书传家的清贵世家。但是真正清贵的世家，可能拥有这样神奇的法门么？玉芊芊不动用秘法还好，她一放开身上气息动用了秘法，勿乞就感应到了她真正的实力——元婴初\n二十几岁的元婴初期修为，被视为大燕朝独一无二的绝代天才的鄣乐公主，一出生就有先天境界的鄣乐公主，她如今也才金丹初品的修为。比鄣乐公主大了十几岁的玉芊芊，赫然就凝结了元婴，而且她还经常举办各种诗画会，经常和那些书生士子结伴出游，她基本上没有闭关修炼的空闲。",
            "summary": "卢乘风在寻找珍贵的蛟龙精血，以便有机会凝成金丹。他在观察风雪中的玉家车驾，发现玉家地位超然，只有十几个后天境界的护卫。然而，玉家实际上拥有强大的神识法门，玉芊芊是一位二十几岁的元婴初期修士。",
            "characters_in_summary": [
                "卢乘风",
                "玉芊芊",
                "风雪",
                "玉家"
            ],
            "entity_info": "卢乘风 | 大燕国官员，与勿乞、鄣乐公主商议对策\n玉芊芊 | 与勿乞在一场诗会上相识，与勿乞有联系\n玉家 | 大燕朝有名的清贵之族，以‘文宇书画’名动天下，玉家历代家主也都担任大燕朝大编撰一职，负责大燕朝各种史书典籍的收集和编撰。玉家的人丁不兴旺，这么多年，玉家传承了数十代人，人口最多的时候也不过百。\n勿乞 | 昊英风龙计划的成员之一，与大燕朝皇室有关联；在奇珍大会上以高价拍下一百名龙伯国奴隶；与天灵宗发生冲突并被追杀至吕国，后在此地与天灵宗展开激战；与卢乘风、鄣乐公主商议对策，决定挑战乐呴\n苏秦 | 大燕朝官员，与勿乞、韩非等人共事，善于谋略\n樊於期 | 大燕国将领，身披重甲，与燕丹关系密切；可能在乐呴背后的势力中具有一定地位\n秦舞阳 | 重臣权贵家族成员，与大燕朝皇室、燕丹、高渐离等人有关联；可能与乐呴背后的势力连成一气"
        },
        {
            "id": 2,
            "content": "勿乞无声无息的吸了一口气，他在心里冷笑，这才是玉家的真面目么？\n那股细微的，就连勿乞都只能勉强感应到的神识波动弥散四周。玉芊芊轻声说道：“还是您计划得妥当。苏牧野、樊金麒、秦巚虎三人出面争夺鄣乐公主，简直妙不可言。”\n玉文德矜持的笑了，他轻笑几声，淡然说道：“辛苦布局百年，利用韦氏商业协会刚刚让大燕朝这一块铜墙铁壁裂开了几条缝隙，还没来得及大显身手，就被勿乞将局面搅扰得一团糟。此子坏我大事，也该给他找点麻烦。”\n轻叹一声，玉文德苦笑道：“燕丹倒也不简单，我玉家历代以来，暗地里挑动天下大事，想要让大燕朝的局面乱下来。结果历代祖先的努力，都被燕丹用各种手段化为无形。这次我玉家百年操持，好容易才取得的一点成绩，想不到燕丹干脆用堂堂正正的阳谋，将我们所有谋划破坏殆尽。”\n长叹短嘘了一阵，玉文德慎重教训道：“芊芊，通过此次的事情，你要学会了。阴谋诡计，可占一时之势。但是只有堂堂正正的阳谋，利用大势，以他人不可阻挡的强大力量威逼于人，才能真正取得最终的优势。”\n“五大妖王一出，墨翟、荀况、苏秦、韩非等暗子纷纷露面，燕丹声势大盛。百年来，我们布置的那些手段，在绝对的强势面前，毫无作用，百年苦功，又付诸流水。有了这些人，燕丹起码还能稳定朝局五百年。下一次我们玉家想要再次出手，就必须想方设法，从这五大妖王和墨翟、荀况等人身上动主意。”\n手指轻敲木板的声音传来，似乎是玉文德在扣案沉思。玉芊芊的声音再次响起：“芊芊明白。有了这些人鼎力相助燕丹，再有大秦威胁当前，大燕朝仓促之间，不可动摇。看来芊芊也只能和那些长辈一般，找个俊彦之才嫁了，看看芊芊的孩子，能否有机会扰乱大燕。”\n玉文德低沉的应了一声：“你能这般想就好。如今正是一个好机会，未来你的孩子的基础，定然比我们玉家如今的基础更雄厚几分。他成看书］就来功的把握，却又大了许多，能够得到的熬炼，也会多上许多。”\n玉芊芊低声道：“最近有什么机会？”\n玉文德轻笑道：“仔细想想，依你的才学，能猜得到才对。”",
            "summary": "玉家试图通过阴谋诡计挑动大燕朝的局面，但被燕丹用阳谋阻止。玉家百年来的努力被破坏，玉文德告诫女儿玉芊芊要学会使用阳谋。玉芊芊表示理解，并询问是否有合适的机会嫁给一个俊彦之才，以便未来的孩子有机会扰乱大燕朝。",
            "characters_in_summary": [
                "玉家",
                "燕丹",
                "玉文德",
                "玉芊芊"
            ],
            "entity_info": "玉家 | 大燕朝有名的清贵之族，以‘文宇书画’名动天下，玉家历代家主也都担任大燕朝大编撰一职，负责大燕朝各种史书典籍的收集和编撰。玉家的人丁不兴旺，这么多年，玉家传承了数十代人，人口最多的时候也不过百。\n燕丹 | 大燕国的国王，与勿乞有过交往，与高渐离一起行动，共同对抗敌人；与韦笑笑的父亲有敌对关系，与嫪毐结盟\n玉文德 | 大燕朝皇宫内的一个宫殿，用于举行宴会等正式场合\n玉芊芊 | 与勿乞在一场诗会上相识，与勿乞有联系\n卢乘风 | 大燕国官员，与勿乞、鄣乐公主商议对策\n勿乞 | 昊英风龙计划的成员之一，与大燕朝皇室有关联；在奇珍大会上以高价拍下一百名龙伯国奴隶；与天灵宗发生冲突并被追杀至吕国，后在此地与天灵宗展开激战；与卢乘风、鄣乐公主商议对策，决定挑战乐呴\n苏秦 | 大燕朝官员，与勿乞、韩非等人共事，善于谋略"
        },
        {
            "id": 3,
            "content": "玉芊芊沉吟片刻，突然笑道：“大燕朝如今发现了大量破空灵金，大燕对各地的统治，已经变得更加直接，更加便利。所以，诸侯国不需要了，燕丹会借着这次铲除叛乱诸侯国的机会，尽量的削弱诸侯国的力量。未来，也许他会彻底的撤销所有的诸侯国度，将各地划分为郡，设立郡守牧民四方。”\n玉文德傲然道：“就是这个道理。诸侯国不复存在，那些诸侯国的君主，定然要被幽居在蓟都。但是大燕朝缺不了治理地方的文官，必须要任命大量的文官去各地赴任。而大燕朝，乃至各诸侯国中的文官，五成出自于我玉门学宫。一旦诸侯国不复存在，这些文官掌握了地方大权，我玉家实在是受益无穷。”\n勿乞的心脏抽成了一团，玉文德所言，几乎就在未来注定成为事实。\n玉门学宫，玉家开设的私人学宫，其中不仅仅传授史书典籍，更传授记账所用的数学、测绘土地所用的几何、管理人口的刑法等实用的知识。权贵弟子去玉门学宫学习高雅风流的史书典籍，出身寒门的子弟则去玉门学宫学习这些实用的学科。这么多年来，玉门学宫不知道教出了多少门人弟子，大燕朝堂乃至各个诸侯国中，都有五成的中下层官员，出身玉门学宫。\n而大燕朝最重师道传承，一日为师终生为父，在大燕绝对不仅仅是一句虚言。\n从这些人当中选派官员牧守四方，对于玉家而言，绝对比那些自己拥有家族利益、家族传承的诸侯要好用得多。那些诸侯国君可以不给玉家面子，而玉家的门人，绝对会给玉家最大的方便和利益。\n勿乞就是不明白一点，玉家这样苦心谋划在背后扰乱大燕朝，他们为什么呢？纯粹为了好玩不成？\n正琢磨玉家人呢，又听到玉文德淡然问道：“说起来，你觉得这满朝青年子弟中，除了苏牧野那几个跳出来的箭靶，其他人，还有谁能让你入眼的？”\n车厢内良久的沉默之后，玉芊芊的声音清清楚楚的传入勿乞耳朵。\n“如今的大燕，那些年轻人，实在是不堪造就。乐虓那些人，空有银蛟、麒麟儿、猛虎之类的美名，实则被我等玩弄于手掌之上，算不得俊才。”玉芊芊轻声叹道：“真要说能让芊芊看得入眼的，还就只有勿乞一人。他虽然年纪小了些，又和鄣乐勾勾搭搭不干不净不清不楚，但是一笔书画很好，肚子里也有些奇妙好词，修为品行也都还算不错，尤其是生性狠辣下手无情，是我们玉家如今最好的补充。”\n冷笑一声，玉芊芊嘿然道：“这么多年了，我们玉家韬光养晦，弄得一点血气都没有了。如果他肯成为我们玉家的人，倒是能让我们玉家多几分血勇之气。”\n勿乞手臂肌肉微微一紧，然后他骤然遁入了地下，瞬间就到了三百丈外的街口。\n咬牙切齿的勿乞从黑龙灵戒里掏出了一百张重型床弩，那是嬴政收藏在灵戒中，大秦特制的破甲法弩，力能穿透元婴级妖兽的身体，威力大得惊人。他以神识将这一百张巨弩悬浮在半空中，遥遥锁定了前方缓缓行来的玉家车驾，突然变换了口音大叫起来。\n“燕丹小儿，今日杀你大燕玉家之主，断尔一臂，以儆效尤。”\n“大秦雄师不日兵临城下，大燕诸臣还不速速投靠，还待何时？”\n伴随着勿乞的狂叫声，四周突然响起了凄厉刺耳的警报。\n‘嘎嘣’声大作，一百支法弩拖着长长的光尾，无声无息的撕裂空气，射向了前方车驾。玉家的十几个护卫和坐骑根本没能发出一丝哀鸣，就被威力恐怖的法弩震成了肉泥四处喷散。\n游金13:08:00\n＂脑下垂体老化萎缩＂，会影响＂肾上腺素＂、＂甲状腺素＂、＂性腺素＂，３种激素分泌量减少，我现在最严重的是＂肾上腺素＂，住院时，低到测不出来，现在也只是勉强达到最下限\n游金13:11:05\n肾上腺素太低，人随时会休克，若未及时发现抢救，就走了\n游金13:13:04\n我已经有６次休克的纪录，老天还不收我",
            "summary": "大燕朝发现大量破空灵金，导致诸侯国可能将被废除。玉家，一个强大的世家，计划利用这个机会削弱诸侯国的力量，甚至可能彻底撤销诸侯国，将各地划分为郡，设立郡守牧民四方。玉家门人将在新的政权中担任大量文官，掌握地方大权，这对玉家来说将是巨大的利益。然而，玉家这样做的目的并不清楚，似乎只是为了追求更多的权力和利益。主人公勿乞在这个背景下，对玉家的阴谋感到震惊。他不明白玉家为何要在背后搅乱大燕朝，纯粹是为了好玩吗？与此同时，玉芊芊，玉家的女儿，认为勿乞是她们家族的最佳补充，因为他年轻、有才干且狠辣无情。这让勿乞更加困惑，不知如何面对这个复杂的局势。",
            "characters_in_summary": [
                "勿乞",
                "大燕朝",
                "玉家",
                "玉芊芊",
                "诸侯国",
                "郡守"
            ],
            "entity_info": "勿乞 | 昊英风龙计划的成员之一，与大燕朝皇室有关联；在奇珍大会上以高价拍下一百名龙伯国奴隶；与天灵宗发生冲突并被追杀至吕国，后在此地与天灵宗展开激战；与卢乘风、鄣乐公主商议对策，决定挑战乐呴的场所\n大燕朝 | 大燕朝皇室统治的国家，勿乞是其公民。昊英风龙计划带领三十万子民前往雪原建立诸侯国。\n玉家 | 大燕朝有名的清贵之族，以‘文宇书画’名动天下，玉家历代家主也都担任大燕朝大编撰一职，负责大燕朝各种史书典籍的收集和编撰。玉家的人丁不兴旺，这么多年，玉家传承了数十代人，人口最多的时候也不过百。\n玉芊芊 | 与勿乞在一场诗会上相识，与勿乞有联系的场所\n玉文德 | 大燕朝皇宫内的一个宫殿，用于举行宴会等正式场合\n卢乘风 | 大燕国官员，与勿乞、鄣乐公主商议对策的场所\n苏秦 | 大燕朝官员，与勿乞、韩非等人共事，善于谋略；与玉文德有一定的联系"
        }
    ]
}