{
    "chapter_title": "第二百七十章  困龙脱去（求月票推荐，第四更） ",
    "chapter_summary": "勿乞为了拯救蒙村的救命恩人和朋友们，向胡亥询问西方二十三国陆沉的原因。胡亥展示了一种邪恶的法术，引发了大量魔像的出现。这一幕引起了在场所有人的关注，包括赢子婴在内的秦军将领都感到诧异和复杂。胡亥威胁燕丹等人停止战斗并释放嬴政，否则他将引发一场灾难。随后，一座山岭突然崩塌，形成了一个大坑，大量地下水喷出，形成了一个美丽的湖泊。燕丹等人被迫暂停战斗。屈平推测胡亥可能修炼了某种强大的魔功。燕丹要求苏媚儿暂时停止对嬴政的攻击。苏媚儿用她的长尾作为武器，威胁赢政的安全。胡亥与徐福、李斯讨论如何解救嬴政。嬴政在被救醒后，发现了吕不韦的身份，原来他是大燕的丞相。胡亥承认他用大小星宿地魔神通控制了地脉，导致大燕西方二十三国陆沉。嬴政离开后，燕丹和屈平感叹未来多事。",
    "characters_in_summary": [
        "胡亥",
        "赢子婴",
        "燕丹",
        "屈平",
        "勿乞",
        "徐福",
        "李斯",
        "苏媚儿",
        "嬴政",
        "吕不韦"
    ],
    "pre_entity_info": "赢子婴 | 嬴政的儿子，当前剧情中与嬴政一起对抗项羽。\n燕丹 | 大燕国将领，与勿乞有联系，与项羽等有联系\n屈平 | 大燕国师，与燕丹有联系，当前剧情中发动大阵协助对抗嬴政。\n勿乞 | 修道者，与嬴政有敌对关系，与燕丹等有联系，拥有育灵指环，内有100名结成金丹的龙伯国人，天生强横无匹的魂魄，能跳跃一个大境界和人类修士交战。当前剧情中与项羽发生冲突，试图报复射杀他的李信\n徐福 | 与白起有敌对关系，当前剧情中与赢政一起行动。\n李斯 | 大秦帝国的官员，与嬴政有联系，当前剧情中受到天狐香的迷惑。\n苏媚儿 | 六尾天狐，蒙山五大妖王之一，当前剧情中与嬴政发生关系，吸收其精气提升修为。\n嬴政 | 大秦帝国皇帝，与玉瑶有联系，当前剧情中与赢子婴一起对抗项羽。\n吕不韦 | 伪称韦三绝的吕不韦，曾被勿乞陷害，当前剧情中出现，与卢乘风相遇并发生冲突\n嬴子婴 | 大秦帝国皇族成员，修炼九龙鼎天，所用龙魄为八条猪婆龙，拥有猪婆龙特性，强横且神力无双，当前剧情中与项羽交战\n荆轲 | 与勿乞有联系，可能与昊英风龙计划的成员有关联\n秦舞阳 | 重臣权贵家族成员，与大燕朝皇室、燕丹、高渐离等人有关联；可能与乐呴背后的势力连成一气\n墨翟 | 墨家的创派祖师，拥有崩山剑诀和焚天剑诀的传承，与勿乞的关系未知",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他管赢政的死活，他管三国的胜负如何？燕国的人死光了，也和他没有半点儿关系。可是当年的蒙村，现在的蒙家堡，就在胡亥威胁的范围内。大燕西方二十三国可能陆沉？这怎么可能？这怎么能做到？胡亥这疯子，这个霍乱了当年的秦国朝政，让大秦二世而亡的罪魁祸首，他真做得出这种疯狂的事情来。\n蒙村里，有勿乞的救命恩人，有他在这个世界的第一批朋友，第一批兄弟。他不能让他们也随着陆沉的二十三国殒命。勿乞脚踏云团疾飞而起，他竭尽全力的大声吼道：“胡亥，你说清楚，你到底用了什么邪法，到底怎么让二十三国陆沉？”\n燕丹、屈平面沉如水，他们也想问这个问题，但是碍于帝皇的尊严，他们怎能接受胡亥的威胁？勿乞跳出来追问这个问题，正好合乎了他们的心意。他们也不吭声，只是死死的盯着远处的胡亥。屈平还好，他的表情还算镇定。但是燕丹却是紧张得后颈上冷汗不断的流出，变成了小溪一样不断顺着脊背流下。\n大燕是他一手创造的基业，如果西方二十三国真的瞬间陆沉，燕丹绝对无法原谅自己。\n尤其是二十三国亿万百姓，若是因为自己错误的决定而殒命，不说其他，仅仅这巨大的因果业力，以及燕丹自己因此而起的心魔，都会让他万劫不复，不用多久就会被这巨大的业力彻底吞噬。\n现场所有人都看向了勿乞和胡亥，勿乞的问题，正是在场的所有人，甚至包括秦军将领在内都想要知道的。甚至是赢子婴，都用诧异而复杂的目光看着胡亥。他嗫嚅的嘀咕道：叔，你真有把握，救出……”\n胡亥低沉的笑着”他周身突然蔓延出浓密宛如水波的黑气，围绕着他的身体急速的旋转着。骤然间无数凄厉的魔鬼啸声传来，胡亥身边的黑气化为一片方圆百里的黑色汪洋，大片黑色莲huā从那汪洋之中急速生出。黑色的莲叶迎风招摇，朵朵莲huā冉冉开放，每一朵碗口大小的黑色莲台上，赫然都有一个小小的，面容狰狞脑后悬着一轮黑色明光的魔像盘膝而坐。\n这些魔像面容狰狞可怕，周身气息更是邪恶污秽，但是他们盘膝而坐，双手结成莲huā印护在丹田前，口中缓缓的念诵着劝人为善的经文。数以十万计的小小魔像齐声诵经，各种劝人孝顺父母、友爱兄弟、尊师重道、尊敬天地的良言善语，不断涌入众人耳朵。",
            "summary": "勿乞为了拯救蒙村的救命恩人和朋友们，质问胡亥关于西方二十三国陆沉的原因。胡亥展示了一种邪恶的法术，导致大量魔像出现并诵念劝人为善的经文。这一幕引起了在场所有人的关注，包括赢子婴在内的秦军将领都对此感到诧异和复杂。",
            "characters_in_summary": [
                "勿乞",
                "胡亥",
                "蒙村",
                "赢子婴"
            ],
            "entity_info": "勿乞 | 修道者，与嬴政有敌对关系，与燕丹等有联系，拥有育灵指环，内有100名结成金丹的龙伯国人，天生强横无匹的魂魄，能跳跃一个大境界和人类修士交战。当前剧情中与项羽发生冲突，试图报复射杀他的李信\n蒙村 | 位于大燕国的村庄，与勿乞、乐毅、卢乘风等人有交集\n赢子婴 | 嬴政的儿子，当前剧情中与嬴政一起对抗项羽。\n嬴子婴 | 大秦帝国皇族成员，修炼九龙鼎天，所用龙魄为八条猪婆龙，拥有猪婆龙特性，强横且神力无双，当前剧情中与项羽交战\n荆轲 | 与勿乞有联系，可能与昊英风龙计划的成员有关联\n秦舞阳 | 重臣权贵家族成员，与大燕朝皇室、燕丹、高渐离等人有关联；可能与乐呴背后的势力连成一气\n墨翟 | 墨家的创派祖师，拥有崩山剑诀和焚天剑诀的传承，与勿乞的关系未知"
        },
        {
            "id": 1,
            "content": "胡亥深吸一口气，他缓缓说道：“让那几条骚狐狸先停下手，放出父皇，否则……二！”\n随着胡亥一声大吼”就在燕丹等人身后，方圆万里的一块儿山区突然整体崩塌，偌大的一块山岭，连同好几座大燕的前哨关卡”同时陷入了地下。巨大的震荡传来，那崩塌的万里方圆的山岭形成了一个深有百里大坑。大量地下水迅猛的从地下喷出，冉冉的注入了这个突如其来的大坑。烈阳高照，阳光笔直的射入了大坑中，深坑下波光粼粼，端的是湖光山色煞是美丽。\n燕丹的脸色瞬间惨白，大燕的众多将领缓缓的后退”脱离和和秦军大将的接触。田光、樊於期、乐毅等大将面色惊慌的相互使着眼色，这胡亥，似乎并不是危言耸听，并不是在胡说八道。\n屈平也是身体一抖，他用暴快的语速低声说道：“这胡亥不知道修炼的是何等魔功”屈平能沟通天地鬼神，但是那崩塌山岭中的山鬼阴神都没弄清，到底发生了什么事情，总之那块山岭，就这么突然崩塌。”\n燕丹身上的冷汗越流越多。他干涩的吼道：“苏大国师，暂且住手……暂时”放开赢政！”\n温泉中数十名狐女缓缓散开，露出了赢政和苏媚儿。浑身惨白如雪的赢政已经只有一丝儿气息，他正趴在一条身躯巨大的六尾狐身上”身体还在不自然的搐动着。化身为原形白狐的苏媚儿听了燕丹的命令，这才懒洋洋的用两条长尾将赢政卷起，慢吞吞的丢在了一旁的温泉中。她慵懒的抬起头，眯成两条线的紫色眸子懒懒的看了一眼燕丹：“陛下，还差一点点，本宫就能晋升天仙呢。”\n燕丹颌首道：，“此事，丹自然会补偿国师……”",
            "summary": "胡亥威胁燕丹等人停止战斗并释放嬴政，否则他将引发一场灾难。随后，一块山岭突然崩塌，形成一个深百里的大坑，大量地下水喷出，形成了一个美丽的湖泊。燕丹等人被胡亥的力量震惊，被迫暂停战斗。屈平推测胡亥可能修炼了某种强大的魔功。燕丹要求苏媚儿暂时停止对嬴政的攻击。",
            "characters_in_summary": [
                "胡亥",
                "燕丹",
                "嬴政",
                "屈平",
                "苏媚儿"
            ],
            "entity_info": "燕丹 | 大燕国将领，与勿乞有联系，与项羽等有联系\n嬴政 | 大秦帝国皇帝，与玉瑶有联系，当前剧情中与赢子婴一起对抗项羽。\n屈平 | 大燕国师，与燕丹有联系，当前剧情中发动大阵协助对抗嬴政。\n苏媚儿 | 六尾天狐，蒙山五大妖王之一，当前剧情中与嬴政发生关系，吸收其精气提升修为。\n勿乞 | 修道者，与嬴政有敌对关系，与燕丹等有联系，拥有育灵指环，内有100名结成金丹的龙伯国人，天生强横无匹的魂魄，能跳跃一个大境界和人类修士交战。当前剧情中与项羽发生冲突，试图报复射杀他的李信\n蒙村 | 位于大燕国的村庄，与勿乞、乐毅、卢乘风等人有交集\n赢子婴 | 嬴政的儿子，当前剧情中与嬴政一起对抗项羽。\n嬴子婴 | 大秦帝国皇族成员，修炼九龙鼎天，所用龙魄为八条猪婆龙，拥有猪婆龙特性，强横且神力无双，当前剧情中与项羽交战\n荆轲 | 与勿乞有联系，可能与昊英风龙计划的成员有关联"
        },
        {
            "id": 2,
            "content": "苏媚儿点点头，她的一条长尾突然锁紧，雪白的长尾缩成子小孩子手臂粗细，末端锋利无比的一柄银枪，紧紧的贴在了赢政的眉心要害。她“嗤嗤，笑道：，“胡亥？你若是不说出一个让本宫满意的前因后果来，只要本宫轻轻这么一下，赢政可就变成死人了。”\n胡亥看了一眼半个身体泡在温泉中的赢政，再次安出了让人不安的笑声。他低沉的说道：，“徐福，李斯，先拿保命的灵丹给父皇服下。你们这些谋臣，都是吃什么长大的？居然让父皇陷入如此必死的绝地中。嘿嘿，本王真应该吧你们满门都给杀光。”\n徐福、李斯面色难看的飞身而下，小心的走到了赢政身边。徐福掏出了一个淡金色的丹瓶，向苏媚儿看了一眼。\n苏媚儿沉吟了片刻，缓缓点头，长尾绕着赢政的脖子转了两圈，将他的生死牢牢的控制在了手中，这才点头道：“给他喂下灵丹，但是别想拖延时间。本宫差一点就吸空了他的全部修为呢，只差这么一点时间，真是冖冖冖”\n徐福手指一动掐碎了丹瓶，从中取出了一颗婴儿拳头大小，形状宛如一颗谷物种子，通体碧绿，散发出袅袅幽香的奇异灵丹。正关注着他们动作的勿乞心头一惊，灵丹拟形，和天地间的生物外形相似，这已经脱离了寻常灵丹的范畴，应该算是仙丹一类。\n这颗丹药形如谷物的种子，更是碧绿澄透暗藏清香，显然是内蕴奇妙生机，能够续人性命补充人本命元气的那种丹药。\n李斯小心翼翼的掰开赢政的牙关，徐福轻手轻脚的将丹药放入赢政口中。李斯捂住了赢政的嘴”就听得赢政口腔中“嗤嗤，声传来，灵丹正在气化，迅速顺着赢政的口腔食道涌入胃里，然后流转他全身，让赢政的皮肤都透出了一股子春天刚发芽的柳树条特有的翠绿色，充满了勃勃生机。\n只是几个呼吸的时间，赢政突然深吸了一口气，缓缓的睁开了双眼。他周身黑气称漫，六条黯淡至极，似乎随时都能破灭的蛟龙虚影缓缓从黑气中显出了身形。赢政眯着双眼，用神识感受了一下身体的情况以及四周的局面，突然朗声笑了起来：“燕丹，屈平，你们联手算计了朕……”\n燕丹轻声道：“是！”\n赢政沉思了一阵，他笑道：“屈平以鬼神术，让鬼谷子老先生不能预知朕的危局。唔，大秦的将领中”有人被收买了，否则朕来此处之前，派出的大量斥候，总归要发现一点点蛛丝马迹。”\n赢政朗声喝道：“白起”军中负责今日斥候工作的将领，是谁……”\n白起骤然回头，几道遁光已经从秦军阵营中飞射而起，迅速投奔到了大燕军阵中。几员秦军将领毕恭毕敬的向燕丹身后的吕不韦跪下，隆声道：“吾等见过老祖宗！”\n白起气得跳着脚咆哮起来，而赢政则是扭头看向了吕不韦。当他第一眼看到吕不韦时，赢政的身体都不由得一震”整个面孔都抽搐了起来。吕不韦眯着眼看了赢政一眼，突然深深的叹了一口气：“这么多人联手对付你，还没能杀了你，陛下，你比当年”更加厉害了。”\n赢政的身体剧烈的哆嗦起来，他声嘶力竭的望着吕不韦咆哮道：“为什么，是你？”\n吕不韦神色复杂的看着赢政，过了许久，他才淡淡的说道：“老夫三个，亲生孩儿，被大燕生擒活捉。为了他们，老夫……已经是大燕左丞相、文信王。”\n赢政身体一抖”就要挣扎跳起。可是苏媚儿长尾一甩，真气亏损极大的赢政哪里还能动弹？\n勿乞站在云头上厉声喝道：“少说废话！胡亥，你到底用的什么手段？大燕西方二十三国”疆土绵延何止千万里，你怎么能让它们同时陆沉？”\n胡亥怪笑了几声”他正要说话，远处黑水河上，一条水柱冲天而起。身上被烧得破破烂烂，皮肉还在冒烟的万应老龙从水柱中冒了出来，他厉声吼道：“有人控制了龙元江、乌龙江、盘蛟江三条蒙山东部主水系的水脉。乌龙江、盘蛟江的龙王通过水道给老龙来信，说他们的支流流经的大燕国土，几条地脉核心，也被人控制了！”\n怪笑声再起，胡亥低沉的说道：“不用本王再多说了吧？本王饽炼的，是大小星宿地魔神通，身有千万神魔之力，最能控制一应地脉、水脉。嘿嘿，大燕地下的地脉，居然没有镇器镇守，本王轻轻松松就能将它们控制在手中。地脉在手，想要千万里地域陆沉，岂不是再轻松不过的事情？”\n大小星宿地魔神通？勿乞记住了这门神通的名字。盗得经中，似乎有类似的传承功法，但是盗得经中传承的类似功法，并不注重控制地脉灵气进行破坏，而是更侧重于控制地脉，借助地脉之力破除各种阵法禁制，以及循着地脉灵气追踪各种天地生成的宝物！\n说了一通话，胡亥已经有点不耐烦了，他厉声高呼道：“放出父皇，或者，干脆就让那二十三国给父皇殉葬就是。胡亥大哥还在咸阳坐镇，就算换一个皇帝，我大秦也不会垮掉，放人，或者不放，我数……三……”\n胡亥一个，三，字还在舌头尖上打转，燕丹已经面色阴沉的一挥手：“恭送赢政陛下离开！”\n四周山岭骤然动了起来，大量的燕军、楚军伏兵纷纷出现。这些原本准备用来对付秦军增援的伏兵，此刻只能乖乖的列成大阵，远远的目送赢政等大秦君臣离开此处。\n二十三国黎民百姓的性命，燕丹不敢承受这个损失。\n胡亥可以疯狂，不惜一切的放手杀戮，但是他燕丹，不敢！胡亥整个人的精神状态都不对劲，显然是疯狂了，可是燕丹还是正常人。\n赢政车驾远责，燕丹和屈平则是齐声长叹：“从此，多事了！”",
            "summary": "苏媚儿用她的长尾作为武器，威胁赢政的安全。胡亥和徐福、李斯讨论如何解救赢政。赢政在被救醒后，发现了吕不韦的身份，原来他是大燕的丞相。胡亥承认他用大小星宿地魔神通控制了地脉，导致大燕西方二十三国陆沉。赢政离开，燕丹和屈平感叹未来多事。",
            "characters_in_summary": [
                "苏媚儿",
                "赢政",
                "胡亥",
                "徐福",
                "李斯",
                "吕不韦",
                "燕丹",
                "屈平"
            ],
            "entity_info": "苏媚儿 | 六尾天狐，蒙山五大妖王之一，当前剧情中与嬴政发生关系，吸收其精气提升修为。\n赢政 | 大秦帝国的皇帝，与勿乞有敌对关系，试图劝说黄歇投降并封其为王爵，与玉瑶有联系。在当前剧情中，他与玉瑶一起行动，试图通过诱惑和武力征服其他人物。\n徐福 | 与白起有敌对关系，当前剧情中与赢政一起行动。\n李斯 | 大秦帝国的官员，与嬴政有联系，当前剧情中受到天狐香的迷惑。\n吕不韦 | 伪称韦三绝的吕不韦，曾被勿乞陷害，当前剧情中出现，与卢乘风相遇并发生冲突\n燕丹 | 大燕国将领，与勿乞有联系，与项羽等有联系\n屈平 | 大燕国师，与燕丹有联系，当前剧情中发动大阵协助对抗嬴政。\n嬴政 | 大秦帝国皇帝，与玉瑶有联系，当前剧情中与赢子婴一起对抗项羽。\n勿乞 | 修道者，与嬴政有敌对关系，与燕丹等有联系，拥有育灵指环，内有100名结成金丹的龙伯国人，天生强横无匹的魂魄，能跳跃一个大境界和人类修士交战。当前剧情中与项羽发生冲突，试图报复射杀他的李信"
        }
    ]
}