{
    "chapter_title": "第二百九十八章 整备待发（第一更，求票）",
    "chapter_summary": "本章节讲述了鄣乐公主不愿去白云星拜师学习，但勿乞为了她的成长，鼓励她前往白云星修炼。尽管勿乞故意夸大修炼时间以忽悠她，但鄣乐公主仍决定努力修炼。勿乞为了帮助她提升修为和安全，教给她借助天雷凝聚元神的方法，并注入自己近七成的先天元力。此外，他还送给她一件保命宝物——先天庚金银莲花。在白霞、青雾两位女仙的照顾下，鄣乐公主在白云星的安全得到保障。勿乞还将禁律神炎分成两半，分别给自己和鄣乐公主。他向鄣乐公主讲述银莲花的来历，并叮嘱她在关键时刻使用。勿乞给鄣乐公主大量奇异功法，包括毒蛊、巫祭、咒杀、言灵等，并将她送到白云星安心修炼。",
    "characters_in_summary": [
        "勿乞",
        "鄣乐公主",
        "白霞",
        "青雾"
    ],
    "pre_entity_info": "勿乞 | 金丹期修士，紫叶城城主，与卢乘风是好友，与乐毅有联系，协助勿乞处理公务，与鲶蛟有冲突，希望将紫叶城壮大，冒险救下江城子并为其续上双臂。与赢政有敌对关系。\n鄣乐公主 | 大燕朝的公主，与秦帝国存在敌对关系，目前负责监督勿乞建城；与秦帝国存在敌对关系。\n卢乘风 | 勿乞的好友，紫叶城的居民。\n江城子 | 被勿乞救下的伤者，失去双臂，后被勿乞为其续上双臂。白云仙门成员\n白云仙门 | 仙门组织，由江城子带领，聂药女带领的裂天剑宗门人即将加入\n龙伯国 | 位于异方大洋中的一群岛屿上，由龙伯国人建立的国家，他们身高三丈，擅长使用神通，将大海中的生物作为食物来源，用峭壁上的巢穴储存食物。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "鄣乐公主明显有点悻悻然的不在状态。她愁眉苦脸的望着勿乞，可怜巴巴的瘪着嘴哀声道：“真要去那个劳什子的白云星么？那个什么白霞仙人、青雾仙人，紫璇都没见过她们，紫璇在这里筑城多好？干嘛要拜她们为师？干嘛要跑去白云星？”\n勿乞抚摸着鄣乐公主的面颊，轻声叹道：“树欲静而风不止，紫璇不在我身边，我才能和那些人好生周旋。”扭过头，深深的凝视着鄣乐公主一对美眸，勿乞笑道：“紫璇，你是我最心痛的心肝宝贝，我怎么舍得让你伤一根头发？好好去白云星，努力修炼，等你到了天仙境界，你就可以保护我了”\n鄣乐公主怏怏不乐的捏着手指头，低声叹气道：“到天仙境界？好难啊”\n勿乞用力捏住了她的鼻子，轻声笑道：“对别人是很难，可是对紫璇是很简单的啊？你从金丹初期到金丹中期，彻底稳固金丹结成实丹，只耗费了几个月的功夫你知道么，别的金丹修士达成这一步，要几百年的水磨工夫，你只耗费了几个月的时间你修成天仙，最多也就一百年？”\n一百年修成天仙，勿乞明显在忽悠鄣乐公主。\n轻轻的吻了一下鄣乐公主的面颊，勿乞轻笑道：“紫璇最聪明伶俐，区区一个天仙之位算什么？”\n鄣乐公主沉吟片刻，皱着眉头苦思了一阵，终于点了点头：“算你说得有理。一百年修成天仙？紫璇会努力的”猛不丁的，鄣乐公主抓起了勿乞的胳膊，狠狠的一口咬了下去。",
            "summary": "鄣乐公主不愿意去白云星拜师学习，因为她觉得在这里筑城更好。然而，勿乞为了她在紫璇不在身边时能更好地应对他人，鼓励她去白云星修炼。虽然他故意说只要一百年就能修成天仙，但实际上是在忽悠她。鄣乐公主犹豫了一下，还是决定努力去修炼。",
            "characters_in_summary": [
                "鄣乐公主",
                "勿乞",
                "紫璇"
            ],
            "entity_info": "鄣乐公主 | 大燕朝的公主，与秦帝国存在敌对关系，目前负责监督勿乞建城；与秦帝国存在敌对关系。\n勿乞 | 金丹期修士，紫叶城城主，与卢乘风是好友，与乐毅有联系，协助勿乞处理公务，与鲶蛟有冲突，希望将紫叶城壮大，冒险救下江城子并为其续上双臂。与赢政有敌对关系。\n紫璇 | 勿乞的侍妾，可能与鄣乐公主发生冲突\n卢乘风 | 勿乞的好友，紫叶城的居民。\n江城子 | 被勿乞救下的伤者，失去双臂，后被勿乞为其续上双臂。白云仙门成员\n白云仙门 | 仙门组织，由江城子带领，聂药女带领的裂天剑宗门人即将加入\n龙伯国 | 位于异方大洋中的一群岛屿上，由龙伯国人建立的国家，他们身高三丈，擅长使用神通，将大海中的生物作为食物来源，用峭壁上的巢穴储存食物。"
        },
        {
            "id": 1,
            "content": "一口，皮破肉绽，鲜血直流，一个深深的牙齿印烙在了勿乞的胳膊上。勿乞痛得‘嗤嗤’直抽冷气，心头却是骤然一抽——按照乐小白那风流浪荡子对女人的了解，爱咬人的女人，一般而言，是缺乏安全感的。这么骄傲的鄣乐公主，其实她一直没有什么安全感么？\n心头一动，勿乞重重的搂住了鄣乐公主，眉心狠狠的碰在了鄣乐公主的眉心。\n勿乞的眉心突然裂开一条细细的缝隙，一道鲜血包裹着缩小成芝麻粒大小的银莲花，一溜烟的冲进了鄣乐公主的眉心。勿乞放出一缕元神，轻柔的和鄣乐公主的魂魄接触了一下，将盗得经中借用天雷强行凝聚元神的秘法传授给了鄣乐公主。然后，他调动十颗先天金丹中几近七成的先天元力，不断的注入了鄣乐公主的体内。\n鄣乐公主泛红的俏面突然变得血一样红，庞大精纯的先天元力疯狂涌入她的身体，狠狠的撞在了她那颗闪耀着五彩光芒的金丹上。鄣乐公主的那颗金丹宛如饿了十万八千年的恶鬼突然看到了一头血淋淋的活羊，忙不迭的吞噬起主动送上门来的先天五行真罡。鄣乐公主身后五色神光急速闪烁，骤然间膨胀到方圆数亩大小，但是没多时，这五色神光就开始急速收敛，逐渐的化为五条极细的光丝，融入了鄣乐公主的五条长发丝中，藏得结结实实不为外人所知。\n勿乞七成的五行先天真罡，这相当于近千金丹修士全部修为凝聚的庞大元力冲入鄣乐公主的金丹中，迅速推动鄣乐公主的金丹发生奇妙的变化，首先推动鄣乐公主的修为暴涨到了金丹巅峰境界，只要她对天道的感悟得到提升，按照结婴秘法以魂魄和金丹相融合，就能顺利的碎丹成婴。\n随后鄣乐公主的金丹散发出五色强光，她金丹的性质，已经被强行转化为半先天半后天属性。从今以后，鄣乐公主吸收外界五行灵气，凝聚出的丹元，就带着一半先天属性，无论是威力还是神通奥妙，都会远超寻常的金丹修士。\n加上勿乞融入她眉心的先天庚金银莲花，鄣乐公主有了这样一件保命的宝物，安全方面当不成问题。加上白霞、青雾两位女仙的照护，鄣乐公主在白云星自然是稳如泰山。",
            "summary": "勿乞在战斗中受了伤，手臂上留下了一个牙齿印。他根据乐小白对女人的了解，推测鄣乐公主可能缺乏安全感。为了帮她提高修为和安全，勿乞教给她一种借助天雷凝聚元神的的方法，并注入了自己近七成的先天元力。这使得鄣乐公主的修为飙升至金丹巅峰，金丹性质也变为半先天半后天。此外，勿乞还给了她一件保命的宝物——先天庚金银莲花。在白霞、青雾两位女仙的照护下，鄣乐公主在白云星的安全得到了保障。",
            "characters_in_summary": [
                "勿乞",
                "乐小白",
                "鄣乐公主",
                "白霞",
                "青雾"
            ],
            "entity_info": "勿乞 | 金丹期修士，紫叶城城主，与卢乘风是好友，与乐毅有联系，协助勿乞处理公务，与鲶蛟有冲突，希望将紫叶城壮大，冒险救下江城子并为其续上双臂。与赢政有敌对关系。\n乐小白 | 勿乞的灵魂部分，对卢乘风困境提出解决方案，未实际出场\n鄣乐公主 | 大燕朝的公主，与秦帝国存在敌对关系，目前负责监督勿乞建城；与秦帝国存在敌对关系，与勿乞有感情纠葛。\n紫璇 | 勿乞的侍妾，可能与鄣乐公主发生冲突，与勿乞有感情纠葛。\n卢乘风 | 勿乞的好友，紫叶城的居民。\n江城子 | 被勿乞救下的伤者，失去双臂，后被勿乞为其续上双臂。白云仙门成员"
        },
        {
            "id": 2,
            "content": "那朵银莲花上的禁律神炎，也被勿乞用庞大凝炼的元神之力分出了一半，小心翼翼的用识海中的先天五行灵气禁锢在了虚空中。这玩意杀伤力太大，失去了银莲花的束缚，勿乞还得想办法才能控制、运用它们。鄣乐公主得到另外一半禁律神炎，她修炼之时，也不虞走火入魔之危。\n贴在鄣乐耳朵边，将银莲花的来历给她说了一遍，然后勿乞用力的搂住了鄣乐，将她的小脑袋几乎揉进了自己的怀里。他低声说道：“这宝贝的来历，只有你和我知道，全天下，只有你和我知道。不到性命相关的紧要关头，千万不要使用。好宝贝，人家会眼红的。”\n鄣乐公主正在努力的运功吸收勿乞强行送入她体内的庞大元力。继承了自己母亲的天赋神通，鄣乐公主也有近乎于后天五行神力的天赋，如今吸收勿乞送入的先天五行真罡，功法运转方面倒也不吃力。听了勿乞的话，她兴奋得连连点头，然后翘起脚尖，用力的吻住了勿乞，将自己从血脉传承中继承的各种秘法，也都用神识传给了勿乞。\n数量庞大的奇异功法不断涌入勿乞识海。其中一些盗得经中有记载，其中一些则是匪夷所思到了盗得经中都没有提及。各种毒蛊、巫祭、咒杀、言灵之术，都是和正统炼气修士迥异的修炼体系中的秘法。其中更有大量和山鬼阴神相关的秘法，勿乞欣喜得差点大笑起来。\n用力揉了揉鄣乐公主的小脑袋，勿乞沉声喝道：“好了，你该出发了。按照龙阳那老怪物的说法，用不了几天，吕不韦他们的人就要来找我的麻烦了。正好，我好好的给他们一次教训。去白云星，安心修炼，不要让我担心……我的，小女人”\n‘我的，小女人’鄣乐公主偷偷抬起头，飞快的瞥了勿乞一眼，然后用力的点点头，转身就踏着云头快速离开。十六名元婴境界的鬼仙架起阴风紧随其后，带着白竹儿、白珠儿等侍女禁卫紧跟着鄣乐公主去了。\n远处山巅上，几个白衣飘飘的女修正在等候鄣乐公主。这是昨日龙阳君离开后，勿乞立刻传信，让白霞、青雾派来的门下女弟子。这里面有一位元神巅峰的女修，她们将护送鄣乐公主去白云星，去平日里白霞、青雾潜修的灵云峰安心修炼。\n仺奥仙府，加上吕不韦唆使赵胜幼子赵令来找自己的麻烦，这还真是热闹了\n不把鄣乐公主送去绝对安全的地方，勿乞哪里有心情和吕不韦这样的老妖人周旋？鄣乐公主和卢乘风不同，卢乘风就算被人袭击，掉个胳膊腿儿的，勿乞事后给他报复回来，也就没什么了。可是鄣乐公主要是被人恶意伤害了，勿乞哪怕杀光所有仇人又有什么用？\n所以，鄣乐公主必须离开幸好鄣乐公主如今深恋勿乞，虽然满心的不情愿，还是乖乖的听他的安排离开了这颗星球。只要鄣乐公主安全了，勿乞就可以甩开膀子做事了\n冷笑一声，勿乞转身朝远处招了招手。\n一脸兴奋的卢曲渊和海云天急忙跑了过来。原本青衣短打扮的海云天，已经换上了一条青色的长袍，看上去隐隐有几分文士的风范。勿乞打量了他们一阵，这才颔首道：“从今日起，曲渊兄就是摘星城守，为我掌管摘星城一应行政事务，日后摘星城是否能立国，就要看曲渊兄的本领了”\n卢曲渊急忙向勿乞深深行礼，高举双手大礼参拜勿乞，谢过了勿乞对他的重用——他那条断掉的手臂，这几日勿乞已经从白云仙门淘换了接续肢体的灵药，给他续上了手臂。\n安抚了一下卢曲渊，勿乞又看向了海云天：“云天兄，你我也是老交情，闲话不说了。日后摘星城名下的摘星阁，就是你一手掌握。日后东方大洋一切特产珍宝，都由你向各国商业协会统一出售拍卖”\n冷笑一声，勿乞傲然道：“从今天开始，东方大洋的所有特产，由摘星城、紫叶城联手垄断。有不服的，叫他们找附近这数千万里的新龙王显圣灵君和泗鲶龙王说话。”",
            "summary": "勿乞将禁律神炎分成两半，分别给了自己和鄣乐公主。他告诉鄣乐公主关于银莲花的来历，并叮嘱她在关键时刻才使用。勿乞送给鄣乐公主大量的奇异功法，包括毒蛊、巫祭、咒杀、言灵等和正统炼气修士迥异的修炼体系中的秘法。为了让鄣乐公主安心修炼，勿乞将她送到了白云星。同时，勿乞任命卢曲渊为摘星城守，掌管摘星城的行政事务，而海云天则负责东方大洋所有特产的出售拍卖。",
            "characters_in_summary": [
                "勿乞",
                "鄣乐公主",
                "卢曲渊",
                "海云天"
            ],
            "entity_info": "勿乞 | 金丹期修士，紫叶城城主，与卢乘风是好友，与乐毅有联系，协助勿乞处理公务，与鲶蛟有冲突，希望将紫叶城壮大，冒险救下江城子并为其续上双臂。与赢政有敌对关系。\n鄣乐公主 | 大燕朝的公主，与秦帝国存在敌对关系，目前负责监督勿乞建城；与秦帝国存在敌对关系，与勿乞有感情纠葛。\n卢曲渊 | 卢乘风的手下，负责处理卢乘风身边的各种零碎事情\n海云天 | 四海集的经纪人，负责联系相关店铺将各色货物送来勿乞面前。提醒勿乞避免与英雄楼产生纠纷。\n乐小白 | 勿乞的灵魂部分，对卢乘风困境提出解决方案，未实际出场\n紫璇 | 勿乞的侍妾，可能与鄣乐公主发生冲突，与勿乞有感情纠葛。\n卢乘风 | 勿乞的好友，紫叶城的居民。"
        }
    ]
}