{
    "chapter_title": "第三百二十四章  寻觅星舟（求推荐） ",
    "chapter_summary": "勿乞与龙阳君商议后，决定让李逸风继承古泰皇朝的皇位。勿乞前往大燕太子遇袭的地方调查，并承诺日后回报龙阳君的人情。同时，勿乞安排公子秘密调派小蒙城的私军精锐来保护新皇帝李逸风和紫千妍。勿乞为完成江城子的工作，在不同星球间穿梭，在黒芒星找到星舟，成功前往雪渊星救援燕齐君。",
    "characters_in_summary": [
        "勿乞",
        "李逸风",
        "龙阳君",
        "江江城子",
        "公子",
        "小蒙城",
        "紫千妍",
        "大燕太子",
        "黑芒星",
        "星舟",
        "雪渊星",
        "燕齐君"
    ],
    "pre_entity_info": "勿乞 | 神秘高手，可能与紫千妍有联系，与金角、银角有从敌对到合作的关系\n李逸风 | 勿乞的新徒弟，与勿乞有其他关系\n龙阳君 | 大燕国的使臣，可能与勿乞有合作关系\n小蒙城 | 位于蛮荒之地的一个小城，蛮人部族首领试图与其谈判解决传承石碑问题。\n紫千妍 | 勿乞的新徒弟，与勿乞有其他关系\n星舟 | 江城子用来逃跑的交通工具，具有神秘感和未知性。\n雪渊星 | 一个星球，包含多个城市和地区，如飘雪城、飞雪城等\n燕齐君 | 大燕朝的贵族，与勿乞、卢乘风有接触\n鹤千秋 | 可能是鹤族首领，与熊万灵、苏媚儿一起攻击项羽，后与熊万灵、苏媚儿一起逃跑\n熊万灵 | 可能是熊族首领，与苏媚儿、鹤千秋一起攻击项羽，后与鹤千秋、苏媚儿一起逃跑\n苏媚儿 | 可能与熊万灵、鹤千秋一起攻击项羽，后与鹤千秋、熊万灵一起逃跑\n林秋罗 | 可能是飘雪城的城主，被熊万灵和鹤千秋攻击，后与三名元神巅峰修士一起应对敌人",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“古泰皇朝的归属，哪位大人还有异议？”\n勿乞笑得很和蔼。双手按在圆桌上，勿乞轻声说道：“若是没有，就这么定了。”\n没人有异议。勿乞沉吟片刻，向龙阳君拱了拱手：“君上，扶植李逸风登基之事，就拜托君上了。大燕太子遇袭，不管生死如何，我是一定要过去看看情况。”\n风姿绰约的龙阳君站起身来，笑吟吟的向勿乞行礼道：“此事极易。只是，天运公就欠龙阳一个人情！”\n勿乞颔首道：“这个人情，我会还。”\n站起身来，勿乞不再多说一句废话，拉着燕不归就离开了藏剑阁。李逸风想要跟着勿乞出门，却被龙阳君一把按在了位置上。龙阳君嬉笑道：“古泰皇朝的新皇帝，可不能在这个关头离开。你们这群家伙，还不速速来拜见古泰皇朝的陛下？”龙阳君目光一扫，瞪了嫪毐等人一眼。\n嫪毐、田单等人肃然不动，他们身后的八位王爷，则是纷纷无奈的走上前来，咬牙切齿的跪在了李逸风面前。李逸风茫然不知所措的看着面前一溜儿跪着的八位王爷，自己就这么成了皇帝了？皇权的更替，眼前这些人居然一言而决。李逸风只觉得自己是在做梦，只有紫千妍目光清明，神情自若的昂着头，俯瞰着跪在地上的这些曾经不可一世的贵人。",
            "summary": "勿乞和龙阳君商定由李逸风继承古泰皇朝的皇位。勿乞决定前往大燕太子遇袭的地方查看情况，同时承诺日后会偿还龙阳君的人情。随后，勿乞带着燕不归离开，而李逸风在龙阳君的安排下与嫪毐、田单等贵族见面，成为了古泰皇朝的新皇帝。",
            "characters_in_summary": [
                "勿乞",
                "龙阳君",
                "李逸风",
                "燕不归",
                "嫪毐",
                "田单",
                "古泰皇朝",
                "大燕"
            ],
            "entity_info": "勿乞 | 神秘高手，可能与紫千妍有联系，与金角、银角有从敌对到合作的关系\n龙阳君 | 大燕国的使臣，可能与勿乞有合作关系\n李逸风 | 勿乞的新徒弟，与勿乞有其他关系\n燕不归 | 西风卫的成员，属于风卫组织，与大燕巡风司有关系，与勿乞有敌对关系\n嫪毐 | 妖修，大赵国礼聘的国师，与苏媚儿有合作关系，与勿乞有敌对关系（推测）\n古泰皇朝 | 一个国家，位于仙侠世界，白云仙门试图占领该地\n大燕 | 与秦国交战的国家\n鹤千秋 | 可能是鹤族首领，与熊万灵、苏媚儿一起攻击项羽，后与熊万灵、苏媚儿一起逃跑\n熊万灵 | 可能是熊族首领，与苏媚儿、鹤千秋一起攻击项羽，后与鹤千秋、苏媚儿一起逃跑\n苏媚儿 | 可能与熊万灵、鹤千秋一起攻击项羽，后与鹤千秋、熊万灵一起逃跑\n燕齐君 | 大燕朝的贵族，与勿乞、卢乘风有接触\n林秋罗 | 可能是飘雪城的城主，被熊万灵和鹤千秋攻击，后与三名元神巅峰修士一起应对敌人"
        },
        {
            "id": 1,
            "content": "勿乞急匆匆走出了藏剑阁大门，对燕不归低声喝道：“***消息，可以让天下所有人都知道太子遇袭的事情，不能让鄣乐知晓。切记切记，不许让鄣乐知道这件事情。另外，告诉陛下和诸位大人，太子在雪渊星遇袭一事，绝对不能让白云仙门、清净离垢门之人知晓，否则自设虚空大挪移阵之事，再也瞒不过其他人！”\n燕不归面色一紧，他一把抓着勿乞的手说道：“你要孤身一人去雪渊星？太危险，还是等……”\n勿乞一把甩开燕不归，他冷声喝道：“等大燕调集援兵？太慢！”\n磨了磨牙齿，勿乞摇头叹息道：“怎么说，他也是紫璇的父亲，任凭他在雪渊星不理会，我做不出这样的事情……回去将这里的事情告诉公子，让他秘密调派小蒙城的私军精锐来泰城，护卫李逸风和紫千妍的安全。谨防有人情急跳墙，让公子亲自来一趟，找裂天剑宗出手相助！”\n燕不归一一将勿乞的话记在心里，忙不迭的应下了。\n勿乞用力的点了点头，深深的吸了一口气。这几年偷偷摸摸的积蓄实力，秘密的积攒自己的力量，事到临头，总算可以有属于自己的力量和人脉调动了。否则勿乞赶去雪渊星救援燕齐君，手头力量不足的他，势必抛下李逸风和紫千妍，等他从那边赶回来，小两口怕是已经被人吃得毛都不剩一根。\n冷冷看了看左右，勿乞猛不丁的看到长街尽头，项羽正骑着一匹黑色骏马缓缓朝这边行来，手上握了一柄深红色的虎头长戟。勿乞不由得怒骂了一声，急匆匆化为一道黑色流光破空冲出。\n后天地心元磁极光剑遁速度极快，勿乞身化流光，瞬间就遁走了数百里远。饶是项羽是元神境界的修为，也被勿乞弄了个措手不及。手持虎头长戟，愤怒的望着勿乞消失的方向，项羽咬牙厉声喝道：“小贼……你当死于某戟下。”",
            "summary": "勿乞接到关于太子遇袭的消息，决定独自前往雪渊星营救。他叮嘱燕不归不要告诉鄣乐和其他势力，并请公子秘密调派小蒙城的私军精锐来泰城保护李逸风和紫千妍。燕不归答应照办。勿乞离开后，项羽出现在长街尽头，手持虎头长戟，似乎对勿乞的离去感到不满。",
            "characters_in_summary": [
                "勿乞",
                "燕不归",
                "项羽",
                "太子",
                "鄣乐",
                "公子",
                "李逸风",
                "紫千妍",
                "雪渊星",
                "泰城",
                "小蒙城"
            ],
            "entity_info": "勿乞 | 神秘高手，可能与紫千妍有联系，与金角、银角有从敌对到合作的关系\n燕不归 | 西风卫的成员，属于风卫组织，与大燕巡风司有关系，与勿乞有敌对关系\n项羽 | 六国君主，可能与勿乞有敌对关系，尚未出现\n李逸风 | 勿乞的新徒弟，与勿乞有其他关系\n紫千妍 | 勿乞的新徒弟，与勿乞有其他关系\n雪渊星 | 一个星球，包含多个城市和地区，如飘雪城、飞雪城等\n泰城 | 古泰皇朝的都城，规模较小，发生少女被绑架的事件\n小蒙城 | 位于蛮荒之地的一个小城，蛮人部族首领试图与其谈判解决传承石碑问题。\n龙阳君 | 大燕国的使臣，可能与勿乞有合作关系\n嫪毐 | 妖修，大赵国礼聘的国师，与苏媚儿有合作关系，与勿乞有敌对关系（推测）"
        },
        {
            "id": 2,
            "content": "长街尽头，红影一闪，身穿红色长裙的虞姬双手揣在袖子里，悄无声息宛如幽灵一样凭空闪出，静静的站在一栋楼阁之巅眺望这边。她时而看看骑在马背上的项羽，时而看看勿乞消失的方向，俏脸上无悲无喜、无惧无怒，平板板的脸蛋宛如行尸走肉，没有任何的表情变化。\n带着一线黑光，勿乞唯恐龙阳君和燕不归误事，他又通过白云星的挪移阵回到了万仙星，偷偷摸摸的用传信玉符给卢乘风、显圣灵君等一众身边人发了一条讯息，将一应事情安排妥当后，这才又回到了白云星。\n笑着和白云星虚空大挪移阵的执事弟子们寒暄了几句，勿乞笑着自嘲说自己是个劳碌命，来回奔波为了江城子的差事耗费精力呢。在那些执事弟子逢迎的笑声中，勿乞施施然架着云头往古泰皇朝的方向飞行了一段距离，然后找了一处荒郊野地停了下来。\n脚一跺遁入了地下，勿乞周身黄光闪烁，瞬间直入地下三百里。在一处坚固的岩层中，勿乞双眸中奇光闪烁，身周的泥沙土壤和岩层在先天戊土精气的控制下，宛如水流一样波动起来。随着勿乞的心念变化，四周地层迅速朝四周扩散开，最终化为一个直径里许高有数十丈的圆形岩洞。\n从戒指中掏出了大量预先制造的阵盘放在地上，勿乞很快就拼凑出了一块虚空大挪移阵的阵基。将所有阵盘并和在一起，镶嵌上大块大块的极品灵石，勿乞开启了大阵。无量流光从阵盘上冲出，在大阵上空凝成了上下九重立体法阵。在光晕构成的法阵核心部位，勿乞镶嵌上了大块大块的破空灵金和极品灵石。\n咬破指尖，将一点本命精血滴在了阵盘上，勿乞催动大阵炼化精血，将自己一缕神念烙印在大阵核心处，这座大阵就变成了他的个人私有的虚空大挪移阵。除非有人的神识能透过茫茫虚空，从一颗星球横跨另外一个星球，并且神识拥有粉碎虚空，在无边虚空中寻找一个挪移阵法力波动的能力，否则再也无人能修改这座挪移阵的设置，也无人能利用这座挪移阵。\n换言之，如果有人拥有这么强大的力量，就能肉身横跨虚空，还要挪移阵做什么？\n忙完了这些累赘的设置，勿乞催发大阵，在大阵中打入了‘黒芒星’的星空坐标。\n挪移阵爆出一片强光，勿乞走入挪移阵，身形瞬间消失不见。庞大的压力从四面八方压了过来，勿乞左手腕一动，腕盾喷出大片黄光覆盖全身，将星空大挪移造成的巨大压力抵消得干干净净。\n小半个时辰后，勿乞从黒芒星最大的一座公用虚空挪移阵走了出来。按照离元星域的定价，勿乞向管理挪移阵的修士缴纳了一笔大额的灵石费用后，打听了一下附近最大的坊市的位置，勿乞架起剑光就朝坊市飞了过去。",
            "summary": "勿乞为了完成江城子的工作，多次在不同星球之间穿梭。他在万仙星安排了事情后，回到白云星与虚空大挪移阵的执事弟子寒暄，然后又进入地下，制造了一个属于自己的虚空大挪移阵。他通过这个挪移阵来到了黒芒星。",
            "characters_in_summary": [
                "勿乞",
                "江城子",
                "寒暄",
                "执事弟子",
                "地下",
                "万仙星",
                "白云星",
                "虚空大挪移阵",
                "黒芒星"
            ],
            "entity_info": "勿乞 | 神秘高手，可能与紫千妍有联系，与金角、银角有从敌对到合作的关系，前往雪渊星营救太子燕齐君\n江城子 | 白云仙门成员，被勿乞冒险救下并为其续上双臂，戒律殿主事\n地下 | 勿乞利用先天戍土灵遁躲避蚩尤旗的地方，幽暗未知\n万仙星 | 一个星球，勿乞在此地生活，休养生息三年，后被迫开始发展实力以应对即将到来的危机\n白云星 | 白云仙门所在的星球\n虚空大挪移阵 | 连接不同星球的传送阵法，勿乞需要其位置以应对危机\n燕不归 | 西风卫的成员，属于风卫组织，与大燕巡风司有关系，与勿乞有敌对关系\n项羽 | 六国君主，可能与勿乞有敌对关系，尚未出现\n李逸风 | 勿乞的新徒弟，与勿乞有其他关系\n紫千妍 | 勿乞的新徒弟，与勿乞有其他关系"
        },
        {
            "id": 3,
            "content": "黒芒星和雪渊星位于同一个行星系，围绕同一个恒星运转，是距离雪渊星最近的一颗有修士聚集的星球。两颗星球之间的地理位置，几乎等同于地球和火星。\n方才龙阳君得到的情报显示，燕齐君在雪渊星遇袭，雪渊星对外的四座挪移阵全部关闭。想要救援燕齐君，就必须借道黒芒星。勿乞不知道燕丹他们是否有办法横跨黒芒星和雪渊星之间上亿里的虚空，但是勿乞知道自己只能从黒芒星弄道一条星舟，才可能抵达雪渊星。\n星舟，在整个离元星域都是稀罕物事，白云仙门在离元星域也算是数一数二的正道仙门，星舟的数量也不多。黒芒星虽然是修士聚居的星球，星球上也有两个大型的修士家族驻扎，但是能否找到星舟，还是一个问题。\n如果六个时辰内无法在黒芒星找到星舟，勿乞就要赶去离元星域最大的交易星球千澜星碰碰运气。但是通过虚空大挪移阵从白云星来到黒芒星只需要小半个时辰，从白云星赶去位于离元星域和临近星域接壤位置的千澜星，却要耗费两天另三个时辰，燕齐君危在旦夕，勿乞可耗不起这个时间。\n架着剑光在空中急速飞行，勿乞面部肌肉缓缓变化，逐渐变成了一张陌生的面孔。他身上的衣衫也是一阵闪烁，变成了一件普普通通的灰色道袍，浑身上下的所有饰物都变得普普通通，看上去就是一个不起眼的散修。体内真元变化，勿乞身后的金丹异兆也变成了一片蓝色水波。\n距离黒芒星最大的公用虚空挪移阵最近的坊市‘会仙坊’外，勿乞按下了剑光。\n看了看这座占地方圆十几里，屋脊飞檐鳞次栉比人烟繁茂的坊市，勿乞一把抓住了一个路过的，有着元婴初期修为的修士：“这位道友，敢问会仙坊最大最齐全的商号在哪里？”\n被勿乞抓住了衣领，好似拎小鸡一样拎到面前的元婴地仙愤怒的望着勿乞。看看勿乞身后的金丹异兆，区区一个金丹中品修士，居然敢对自己一个元婴地仙如此无礼？这地仙正要呵斥勿乞，猛不丁的他突然醒悟到，自己怎么也是元婴修为，地仙法体拥有的力量和反应速度都比金丹人仙强出十倍不止，勿乞居然能这么轻松的一把抓起自己，而自己却一点儿反抗之力都没有？\n修炼界，力强者活，力弱者死，不开眼胡乱得罪人的人，更是死得要多快有多快。\n这元婴地仙立刻绽放出满脸的笑容，他任凭自己被勿乞双脚不着地的拎在手上，乖巧的说道：“这位前辈，会仙坊最大的商号，自然是黒芒星最大的两大修仙家族风家和雨家联手开办的‘集宝楼’。从这里望过去，一里路外，最高的那栋淡青色玉质高楼就是。”\n双眼一翻，勿乞将这人随手丢在一旁，伸手在袖子里掏摸了一把，掏出了数十颗上品灵石丢在了他身上。这元婴地仙欣然接过了这些上品灵石，眉开眼笑的看着勿乞走进坊市的背影，低声咕哝道：“啧，哪家大门派出来的败家子？五十几块上品灵石啊，够我平日里折腾好几年的了！”\n勿乞听到了那人的自言自语，他不由得再次感慨，这离元星域的修士，果然是穷得苦了！\n脚下一晃就是百丈距离一晃而过，勿乞施展缩地神通，两三步就来到了集宝楼门前。他大步走进装饰奢华透着一股子俗世富贵气息的集宝楼，沉沉喝道：“掌柜的何在？可有星舟出售？贫道重金购买！”",
            "summary": "黒芒星和雪渊星紧密相连。当燕齐君在雪渊星遇袭时，燕丹等人需要借助黒芒星的星舟才能前往救援。然而，星舟在整个离元星域都是稀有物品，黒芒星上的两大修仙家族风家和雨家联合经营的集宝楼可能是唯一的希望。勿乞在六个时辰内需要在黒芒星找到星舟，否则他将不得不前往另一个交易星球千澜星碰碰运气。在寻找过程中，勿乞改变了自己的容貌和气息，以避开可能的麻烦。他在集宝楼找到了星舟，成功前往雪渊星救援燕齐君。",
            "characters_in_summary": [
                "燕丹",
                "勿乞",
                "燕齐君",
                "风家",
                "雨家",
                "集宝楼"
            ],
            "entity_info": "燕丹 | 大燕国将领，与勿乞有联系，参与围攻寒宵仙人\n勿乞 | 神秘高手，可能与紫千妍有联系，与金角、银角有从敌对到合作的关系，前往雪渊星营救太子燕齐君，后回到万仙星，再次前往白云星，最后抵达黒芒星\n燕齐君 | 大燕朝的贵族，与勿乞、卢乘风有接触\n江城子 | 白云仙门成员，被勿乞冒险救下并为其续上双臂，戒律殿主事\n地下 | 勿乞利用先天戍土灵遁躲避蚩尤旗的地方，幽暗未知\n万仙星 | 勿乞生活、休养生息的地方\n白云星 | 白云仙门所在地，勿乞曾使用虚空大挪移阵前往"
        }
    ]
}