{
    "chapter_title": "第三百五十章  辣手紫璇 ",
    "chapter_summary": "摘星城是一个繁荣昌盛的城市，得益于它与海洋中妖怪和龙王的友好关系。这里的商品交易主要通过灵石结算，使得妖怪们能购买到珍贵的修士制品。随着人口的增长和贸易的发展，摘星城逐渐成为国际关注的焦点。鄣乐公主来到摘星城，要求卢曲渊召集所有女官和太监。燕小三等三名女官被白云仙门的弟子制服，鄣乐公主对他们提出指控。卢曲渊召集城内官员，试图查明事件的真相。鄣乐公主发现伪造的圣旨，要求寻找燕小三等人的同党。燕小三承认有723人参与了巨阳神教，但实际上可能还有更多。神秘声音出现，声称自己是巨阳神教的首领，指责鄣乐公主杀害了其门人。",
    "characters_in_summary": [
        "卢曲渊",
        "鄣乐公主",
        "燕小三",
        "白云仙门弟子",
        "巨阳神教首领"
    ],
    "pre_entity_info": "卢曲渊 | 卢乘风的手下，负责处理卢乘风身边的各种零碎事情\n鄣乐公主 | 大燕朝的公主，与秦帝国存在敌对关系，目前负责监督勿乞建城；与勿乞有感情纠葛。\n勿乞 | 金丹期修士，乙宣道人的敌人，与风百灵、雨凇发生冲突，击败乙宣道人、风百灵和两个元婴地仙，搜刮集宝楼所有财物，驾驶玄乌星舟逃离现场。拥有育灵指环，使用禁律神炎操控仙甲抵御昶武仙人攻击，最后利用魔神傀儡伪装成修士逃往白霜城。与赵括是结拜兄弟，共同照护的关系。\n炫阳仙人 | 神秘道人，与昶武仙人和清逸散人一起飞行，听到跌鬼夺灵宗的门人驾取星舟冲进雪渊星的消息。\n永武仙人 | 天仙，永武仙人的仙魂被勿乞控制，导致他无法抵抗勿乞的攻击而被生擒。\n清逸散人 | 乙宣道人的敌人，拥有三件仙器的修士。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "但是无论城内的居民也好，还是远道而来的行商巨贾也罢，对这些海里的妖魔鬼怪都是见怪不怪。他们都知道，摘星城的主人圞大燕天运公勿乞，和大洋之中的两头地头蛇龙王是至交好友，这些海里的妖魔鬼怪都是那两位龙王的属下，他们不会在摘星城捣乱。\n相反，有了这些海里妖魔的光顾，摘星城吸引了更多更有实力的商贾。这些妖魔能够潜入深海，能够弄到很多人类修士不可能得到的珍稀异宝。这些妖魔一旦得到什么有价值的或者自己辨识不出的古怪玩意，就兴致勃勃的跑来摘星城出圞售。\n这些珍稀异宝统圞一用灵石结算，妖魔们有了灵石，就能在摘星阁换取各种飞剑法圞器甚至是符箓、灵丹！而这些东西，这些低级的小妖魔，平日里是做梦都得不到这么多这么好的人类修士炼制的物品的。故而他们很有动力的穷搜四处海域，采集了无数的珍宝送进摘星城。\n就因为这些出产自深海的珍宝，摘星城内商贾不断，就连其他几个大国的商人也逐渐来摘星城抢购各色珍稀物品。和三年多前刚刚建成时相比，如今的摘星城人烟繁茂，隐隐然已经有了巨型都市的风貌。而大燕朝也不断的将勿乞索要的子民送来此处，在摘星城的北方，更多的城池、村镇正在兴建。",
            "summary": "一个名为摘星城的城市的繁荣景象。这个城市因为与海洋中的妖怪和龙王的友谊，吸引了许多商人和珍稀商品的流入。这些商品通过灵石结算，使得妖怪们能够购买到平时难以得到的修士制品。这使得摘星城逐渐发展成为一个人烟繁茂的大型城市，吸引了更多商人和其他国家的关注。",
            "characters_in_summary": [
                "摘星城",
                "海洋中的妖怪",
                "龙王",
                "商人们",
                "珍稀商品",
                "灵石",
                "修士制品"
            ],
            "entity_info": "摘星城 | 新建的城市，由勿乞负责建设，用于抵御外来侵略。\n鄣乐公主 | 大燕朝的公主，与秦帝国存在敌对关系，目前负责监督勿乞建城；与勿乞有感情纠葛。\n勿乞 | 金丹期修士，乙宣道人的敌人，与风百灵、雨凇发生冲突，击败乙宣道人、风百灵和两个元婴地仙，搜刮集宝楼所有财物，驾驶玄乌星舟逃离现场。拥有育灵指环，使用禁律神炎操控仙甲抵御昶武仙人攻击，最后利用魔神傀儡伪装成修士逃往白霜城。与赵括是结拜兄弟，共同照护的关系。\n炫阳仙人 | 神秘道人，与昶武仙人和清逸散人一起飞行，听到跌鬼夺灵宗的门人驾取星舟冲进雪渊星的消息。\n永武仙人 | 天仙，永武仙人的仙魂被勿乞控制，导致他无法抵抗勿乞的攻击而被生擒。\n清逸散人 | 乙宣道人的敌人，拥有三件仙器的修士。"
        },
        {
            "id": 1,
            "content": "摘星城内一个远距离挪移阵上强光闪现，鄣乐公主带着大批人手从挪移阵中行了出来。\n这个挪移阵专门为摘星城的高层布置，沟通了摘星城和大燕其他各大城池的交通，位置就在摘星城城守府的核心部位。鄣乐公主一走出来，守卫在挪移阵附近的几名修士就急忙迎了上去，恭敬的向鄣乐公主俯身为礼。\n轻轻的摆了摆手，鄣乐公主沉声道：“卢曲渊呢？叫他过来！”\n不到一盏茶的时间，卢曲渊就急匆匆的带着几个下属官圞员奔了过来。远远的看到鄣乐公主，卢曲渊就已经毕恭毕敬的弯下了腰笑道：“公主大驾光临，曲渊有失远迎，还请恕罪。”\n鄣乐公主眉毛倒竖，她冷笑道：“远迎？你跑去哪里远迎呢？少说废话，用你的名义召集城内所有女官和太监。总之，本宫从皇宫带来的人手，召集所有人，让他们在城守府内的校场集圞合。”\n卢曲渊应了一声，飞快的扫了一眼站在鄣乐公主身后，被几个膀大腰圆的白云仙门弟圞子钳制着动弹不得的燕小三三人，转身急匆匆的往外奔去。卢曲渊眼珠急速转动，他皱着眉头，步伐频率骤然加快了数分。这些女官是大燕皇室秘密培养的精英，是专门为皇亲国戚们服圞务的精英。燕小三三人更是女官中的队官，位高权重，在摘星城也掌握了极大的实权。\n鄣乐公主明显是押圞送她们来到这里，而且看样子已经给了她们一通刑罚享受。到底发生了什么事情？",
            "summary": "鄣乐公主带领大批人马通过摘星城的远距离挪移阵来到城守府，要求卢曲渊以他的名义召集城内所有女官和太监。燕小三等三名女官被白云仙门的弟子制服，鄣乐公主似乎对他们有所指控。卢曲渊匆忙执行命令，心中疑惑这次事件的原因。",
            "characters_in_summary": [
                "鄣乐公主",
                "卢曲渊",
                "燕小三",
                "白云仙门弟子"
            ],
            "entity_info": "鄣乐公主 | 大燕朝的公主，与秦帝国存在敌对关系，目前负责监督勿乞建城；与勿乞有感情纠葛。\n卢曲渊 | 卢乘风的手下，负责处理卢乘风身边的各种零碎事情\n勿乞 | 金丹期修士，乙宣道人的敌人，与风百灵、雨凇发生冲突，击败乙宣道人、风百灵和两个元婴地仙，搜刮集宝楼所有财物，驾驶玄乌星舟逃离现场。拥有育灵指环，使用禁律神炎操控仙甲抵御昶武仙人攻击，最后利用魔神傀儡伪装成修士逃往白霜城。与赵括是结拜兄弟，共同照护的关系。\n炫阳仙人 | 神秘道人，与昶武仙人和清逸散人一起飞行，听到跌鬼夺灵宗的门人驾取星舟冲进雪渊星的消息。\n清逸散人 | 乙宣道人的敌人，拥有三件仙器的修士。\n摘星城 | 新建的城市，由勿乞负责建设，用于抵御外来侵略。"
        },
        {
            "id": 2,
            "content": "脑子里翻腾着无数的念头，卢曲渊却一点儿都不耽搁的冲到了城守府内处理城务的大堂上，急匆匆的下令让属下擂响了召集城内所有官圞员的金钟玉鼓。摘星城内众衙门司所的大小官圞员听到金钟玉鼓声，纷纷赶向了城守府，在卢曲渊一通胡编乱造的借口之后，三千女官和城守府内的一千内侍太监纷纷在城守府后花园边的校场上集中。\n清点了一下人数，卢曲渊匆匆的来到了校场阅台上的鄣乐公主面前，躬身低声说道：“殿下，查点了一下，除了燕小三、燕小五、燕小九三位队官，还有燕小七和另外两人不在，其他女官，尽数在场。一千内侍太监，倒是一个不少。”\n轻轻的嗯了一声，鄣乐公主缓缓站起，缓步走到了阅台边缘，居高临下的俯瞰着下方站着的数千女官、太监。从左到右扫过这些女官、太监，鄣乐公主沉声喝道：“有些人，应该知道本宫为什么会突然回城。本宫不想啰嗦，燕小三三人的同党，自动走出来，本宫只杀你本人，放过你亲族！”\n略微顿了顿，鄣乐公主冷笑道：“若是不肯自首，而是被本宫追查出来的，休怪本宫无情，一定要将你们满门老小斩尽杀绝、诛灭九族！\n想想你们自家的族人，不要牵累了他们！”\n全场静悄悄的，没有一个人吭声。",
            "summary": "卢曲渊紧急召集城内官員到城守府，以胡编乱造的借口将三千女官和一千内侍太监集中在校场。鄣乐公主回到摘星城，要求寻找燕小三等人的同党，警告他们若不自首，将遭受严重的后果。然而，全场静悄悄的，无人回应。",
            "characters_in_summary": [
                "卢曲渊",
                "胡编",
                "三千女官",
                "一千内侍太监",
                "鄣乐公主",
                "燕小三"
            ],
            "entity_info": "卢曲渊 | 卢乘风的手下，负责处理卢乘风身边的各种零碎事情\n鄣乐公主 | 大燕朝的公主，与秦帝国存在敌对关系，目前负责监督勿乞建城；与勿乞有感情纠葛。\n勿乞 | 金丹期修士，乙宣道人的敌人，与风百灵、雨凇发生冲突，击败乙宣道人、风百灵和两个元婴地仙，搜刮集宝楼所有财物，驾驶玄乌星舟逃离现场。拥有育灵指环，使用禁律神炎操控仙甲抵御昶武仙人攻击，最后利用魔神傀儡伪装成修士逃往白霜城。与赵括是结拜兄弟，共同照护的关系。\n炫阳仙人 | 神秘道人，与昶武仙人和清逸散人一起飞行，听到跌鬼夺灵宗的门人驾取星舟冲进雪渊星的消息。\n清逸散人 | 乙宣道人的敌人，拥有三件仙器的修士。"
        },
        {
            "id": 3,
            "content": "鄣乐公主的脸色顿时变得很难看。她冷笑道：“好啊，不肯出来？呵，你们可真是胆大包天，居然敢伪圞造圣旨，想要蒙混本宫去黑芒星？你们想要做什么？你们想要干什么？想造圞反不成？”\n反手一掌重重的抽在了燕小三的脸上，鄣乐公主厉声喝道：“燕小三，说，谁是你的同党？”\n本来半边面颊骨就被抽碎的燕小三吐了口血，她望了望鄣乐公主，突然一骨碌的跪倒在阅台上。她嘶声叫道：”殿下，是小三圞不好，是小三对不起殿下！小三这就坦白，这次的姐妹中，和我们一样，都投入了巨阳神教的，一共有七百二十三人！”\n鄣乐公主的脸色一变，下方众多女官中，突然有数百人齐齐御剑冲天飞起，更有数百人修为不够，还不能御剑飞行的，干脆就施展轻身术凌空跃起狼狈逃窜。不管是御剑还是施展轻功，他们都是用最快的速度’不管不顾的四散奔逃，就好似炸窝的马蜂，乱糟糟的就飞了出去。\n鄣乐公主脸色铁青，她冷笑道：“还请两位师圞姐出手！”\n江芯、江蕊清叱一声，化为两道白气冲上高空，同时双手一挥，朝四周一握。\n两个元神初期修士同时出手，白云仙门秘传神通‘弥天白云嶂’\n同时施展开来，顿时无数水汽从四面八方汇聚过来，随着两人的心意变化为朦朦胧胧的云彩，铺ｏ天盖地的包裹了四周所有逃窜的女官。\n云彩骤然一紧，所有逃窜的女官顿时僵硬在了空中，再也无法动弹一根手指。鄣乐公主带来的另外数百名白云仙门的修士纷纷飞起，掏出特制的禁圞锢绳索，就要将这些女官绑扎起来。\n鄣乐公主皱了皱眉头，她厉声喝道：“还绑起来做什么？废掉她们全部将为！既然她们背叛了大燕，那么，大燕赐给了她们这些修为，自然也要收回来！直接废掉她们修为，省得多费手脚！”\n白云仙丹众多修士闻言一愣，纷纷将特制的禁圞锢绳索收起，轻飘飘的一人一掌按在了那些女官的小腹上。轻轻一击，七百多女官的经脉气穴尽毁，一身修为顿时付诸流水。江芯、江蕊这才随手一挥，大片云彩裹圞着这些女官轻圞盈的落在了地上。两女相视一笑，向鄣乐公主点头笑道：“师圞妹，这些人如何处置？”",
            "summary": "鄣乐公主发现一封伪造的圣旨，要求她去黑芒星。在质问燕小三时，燕小三透露共有723人加入了巨阳神教。鄣乐公主命令江芯和江蕊使用白云仙门秘传神通“弥天白云嶂”拘捕叛徒。众女官被废去修为后，鄣乐公主决定如何处理她们。",
            "characters_in_summary": [
                "鄣乐公主",
                "燕小三",
                "江芯",
                "江蕊",
                "众女官"
            ],
            "entity_info": "鄣乐公主 | 大燕朝的公主，与秦帝国存在敌对关系，目前负责监督勿乞建城；与勿乞有感情纠葛。\n卢曲渊 | 卢乘风的手下，负责处理卢乘风身边的各种零碎事情\n勿乞 | 金丹期修士，乙宣道人的敌人，与风百灵、雨凇发生冲突，击败乙宣道人、风百灵和两个元婴地仙，搜刮集宝楼所有财物，驾驶玄乌星舟逃离现场。拥有育灵指环，使用禁律神炎操控仙甲抵御昶武仙人攻击，最后利用魔神傀儡伪装成修士逃往白霜城。与赵括是结拜兄弟，共同照护的关系。\n炫阳仙人 | 神秘道人，与昶武仙人和清逸散人一起飞行，听到跌鬼夺灵宗的门人驾取星舟冲进雪渊星的消息。\n清逸散人 | 乙宣道人的敌人，拥有三件仙器的修士。"
        },
        {
            "id": 4,
            "content": "鄣乐公主冷眼看了看跪在地上大呼小叫的燕小三，轻轻的摇了摇头。\n朝那些横七竖八倒在地上不能动弹的女官一指，鄣乐公主冷笑道：“来人，将她们头颅砍下，挂在四方城门口以儆效尤。统计她们的姓名出身，交给巡风司，按律追寻她们族人的罪责……本宫说了，她们不肯自守，就要诛杀她们九族，切记切记，一个都不能少。告诉巡风司的人，她们的九族走脱了一个，本宫不会放过他们！”\n卢曲渊低下头应了一声，然后重重的拍了拍手。大群摘星城甲士涌了进来，将那些放声哭喊的女官拎了出去。不多时，就在校场外传来了斧头劈砍骨肉的脆响，一股浓浓的血圞腥味随风飘进了校场。\n冷哼一声，鄣乐公主斜睨了一眼站在校场中不敢动弹的女官、太监，淡淡的说道：“燕小三揭圞露了你们当中，一部分的心怀不轨之人。\n你们当中，肯定还有漏网之鱼。好生自己走出来，本宫饶你们满门性命。”\n燕小三呆了呆，她‘嗤嗤呜呜’的说道：“殿下，七百二十三位姐妹，已经全部……”\n轻轻一笑，鄣乐公主重重的一脚踢在了燕小三的脸上，她厉声喝道：“你真当本宫比你还蠢么？本宫还没有给你上圞刑，你就这么干脆，的将七百二十三个同伴出卖了？你是要掩饰什么，还是要包庇什么？或者，你是借本宫之手铲除巨阳神教的门人？燕小三，到底是谁主圞使你蒙混本宫的？”\n燕小三听了鄣乐公主的话，半天没有吭声。过了许久，她才突然‘咯咯’一笑，缓缓的摇了摇头。\n轻叹一口气，燕小三望着鄣乐公主冷声道：“殿下，想不到，你居然也学得精明了。”\n鄣乐公主气得七窍生烟，她怒声道：“难道本宫一直以来很蠢么？”\n燕小三眯了眯眼睛，她怪笑道：“必须要说，殿下如今比当年，聪明太多了！”\n鄣乐公主气得嘴角直抽圞搐，她身后五色神光骤然一凝，化为一道剑芒激圞射而出，燕小三惨嚎一声，一条胳膊已经带着一道血水飞了出去。\n鄣乐公主厉声喝道：“下面还有你的同党，说出她们的名字！”\n远远地，一个低沉、充满邪异力量的声音响起：“鄣乐公主，你杀了本王这么多门人，很得意么？”",
            "summary": "鄣乐公主在处理一批背叛的女官时，发现燕小三似乎在隐瞒事实。在严刑逼供下，燕小三承认共有七百二十三位女官参与叛乱，但实际人数应该更多。这时，一个神秘声音出现，声称是巨阳神教的首领，指责鄣乐公主杀害其门人。",
            "characters_in_summary": [
                "鄣乐公主",
                "燕小三",
                "女官",
                "巨阳神教首领"
            ],
            "entity_info": "鄣乐公主 | 大燕朝的公主，与秦帝国存在敌对关系，目前负责监督勿乞建城；与勿乞有感情纠葛。\n卢曲渊 | 卢乘风的手下，负责处理卢乘风身边的各种零碎事情\n勿乞 | 金丹期修士，乙宣道人的敌人，与风百灵、雨凇发生冲突，击败乙宣道人、风百灵和两个元婴地仙，搜刮集宝楼所有财物，驾驶玄乌星舟逃离现场。拥有育灵指环，使用禁律神炎操控仙甲抵御昶武仙人攻击，最后利用魔神傀儡伪装成修士逃往白霜城。与赵括是结拜兄弟，共同照护的关系。\n炫阳仙人 | 神秘道人，与昶武仙人和清逸散人一起飞行，听到跌鬼夺灵宗的门人驾取星舟冲进雪渊星的消息。\n清逸散人 | 乙宣道人的敌人，拥有三件仙器的修士。"
        }
    ]
}