{
    "chapter_title": "第三百五十三章  玉门合德（100月票加更） ",
    "chapter_summary": "嫪毐和血疯子遭遇突然袭击，但在关键时刻，嫪毐释放粉色雾气并激发头顶的九颗宝珠，出现九个美貌少女。这些少女帮助嫪毐抵抗敌人，并破解了地心元磁之力的禁制。她们接受嫪毐的血后，身体发生变化，变成红粉骷髅。嫪毐让她们念诵《金刚降魔真言》，身体迅速恢复，变得更加美丽和神圣。他还发动了一个名为“欢喜宝轮”的法术，使得九女更加美丽动人。嫪毐坐在粉红色的三品莲台上，掌控着无数的天魔、天女和飞天，声称他的道路将是欢喜罗汉妙门。他与玉芊芊和一位英武青年展开激战，一场精彩的战斗即将上演。",
    "characters_in_summary": [
        "嫪毐",
        "血疯子",
        "九颗宝珠",
        "九个美貌少女",
        "玉芊芊",
        "英武青年",
        "天魔",
        "天女",
        "飞天",
        "三品莲台"
    ],
    "pre_entity_info": "嫪毐 | 大赵国礼聘的国师，与苏媚儿有合作关系，与勿乞有敌对关系（推测），与慈雅太后有不正当关系\n血疯子 | 韦氏商会杂役，天生神力，拥有特殊能力，成为嫪毐的徒弟，与勿乞有敌对关系（推测）\n玉芊芊 | 与白起相识，可能与玉家有关联，使用金色符箓攻击勿乞\n慈雅太后 | 天乐国垂帘听政的当朝太后，掌握实际政权，与嫪毐有不正当关系\n鄣乐公主 | 大燕朝的公主，与秦帝国存在敌对关系，目前负责监督勿乞建城；与勿乞有感情纠葛\n廖毒 | 天仙境界修士，苏媚儿的追随者，企图对障乐公主、江芯、江蕊进行侵犯",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "同样被突如其来的重压弄得无比狼狈的嫪毐闷哼一声，一把抓住了血疯子的手。一团粉色雾气从嫪毐体内喷出，牢牢的护住了自己和血疯子。一声娇滴滴的呻吟声响起，九颗粉光致致人头大小的宝珠从嫪毐头顶冲出，喷射出万丈毫光护住了嫪毐和身边死得只剩下七八个的门人。\n娇滴滴的轻笑声不断从那九颗宝珠中传出，人影闪动，九今生得姿容绝美，身段儿风流窈窕，举手投足都弃无穷魅惑力的美貌少女从宝珠中冉冉走出。这九个少女看起来姿容极幼，清纯带着几分青涩的面孔，一眼望去就是不谙世事的大家闺秀。但是她们身量极高，身材极其的火辣，光溜溜的身上一丝不挂，简直就比天下一切青楼中的红牌姑娘更加让人心动。\n九女绕着嫪毐轻轻的走了几步，其中一女子突然轻笑一声，捏紧拳头重重的朝前方虚空一击。一道粉光轰出，虚空一震发出一声巨响，大片光焰爆开，嫪毐等人脚下的地面前被震开了数十条裂口。\n轻笑声绵绵而起，九女化为无数条残影漫天乱飞，所过之处无数雪白的拳影朝四周虚空乱打，震得天地一阵震荡，四周山岭都上下起伏不定，一些山岭岩石崩裂，山头滑落，更有好多处地面裂开巨大的裂痕，淡黄色的土气带着磨盘大小的石头冲天飞起。\n嫪毐以九颗宝珠护住了自己和门人”用九个布置来历的少女攻击四周的禁制，他拉着血疯子缓缓站起，冷眼望着数十里外踏着剑光悬浮在半空中的几个太监门人冷笑道：“好，嫪毐一辈子专做恶人，今日想不到被人给坑了！你们什么时候背叛的巨阳神教？”\n几个太监毕恭毕敬的向嫪毐行了一礼。领队的那个太监严肃的对嫪毐沉声喝道：“我们从来就不是巨阳神教的人，只是老祖宗您为了扩张在禁宫内的势力，无意中将我们收录门下而已。这些年，我们这些残疾之人能够断阳重生，这，还是要感激老祖宗您的！”\n“你们这群养不熟的贱种！”\n嫪毐阴沉的望着那几个太监”他缓缓点头道：“某今日不死，势必灭尔等九族。”",
            "summary": "嫪毐和血疯子被突如其来的敌人袭击，陷入困境。这时，嫪毐释放出一股粉色雾气保护自己，并激发了他头顶的九颗宝珠，出现了九个美貌少女。这些少女虽然清纯，但身材火辣，她们围绕嫪毐攻击敌人。嫪毐在保护自己和门人的同时，质问这几个太监何时背叛了巨阳神教。太监们承认他们从未属于巨阳神教，而是嫪毐为了扩大势力而收编的。嫪毐威胁他们要是不停手，他会灭他们九族。",
            "characters_in_summary": [
                "嫪毐",
                "血疯子",
                "敌人",
                "九颗宝珠",
                "美少女",
                "太监",
                "巨阳神教"
            ],
            "entity_info": "嫪毐 | 大赵国礼聘的国师，与苏媚儿有合作关系，与勿乞有敌对关系（推测），与慈雅太后有不正当关系\n血疯子 | 韦氏商会杂役，天生神力，拥有特殊能力，成为嫪毐的徒弟，与勿乞有敌对关系（推测）\n巨阳神教 | 燕仙尘所创立的教派，传授巨阳**功法。\n慈雅太后 | 天乐国垂帘听政的当朝太后，掌握实际政权，与嫪毐有不正当关系\n鄣乐公主 | 大燕朝的公主，与秦帝国存在敌对关系，目前负责监督勿乞建城；与勿乞有感情纠葛\n廖毒 | 天仙境界修士，苏媚儿的追随者，企图对障乐公主、江芯、江蕊进行侵犯"
        },
        {
            "id": 1,
            "content": "巨响声中，九个漫天乱窜的女子突然合力向前方虚空某处一击，九个白嫩纤细的拳头几乎是同时命中了虚空中的某一点。正在散发出强烈光芒的山头上，大片符文突然凌空炸开，巨大的山石被炸得支离破碎，四周用来的巨大压力骤然减轻了三成以上。\n嫪毐放声长笑”他随手一点，九点鲜血从他指尖飞出，九女齐声欢笑，忙不迭的分别接了一滴嫪毐的鲜血吞入腹中”她们的身形突然一兖从刚刚的妖娆美丽的少女，九个女子的皮肉骤然变得琉璃一样透明，露出了她们身体内粉红色带着一丝淡金色的骨髅。嫪毐淡淡一笑，他冷声道：“区区地心元磁之力的禁制，就想要困住某？你们简直是痴心妄想！红粉骷髅，无非是红尘易逝之物；天道苍凉，唯有本心坚定如金刚！”\n随着嫪毐的喝声”九女居然盘膝而坐，身下有洁白无瑕的三品莲台凭空涌现。她们手掐莲huā印，口诵《金刚降魔真言》，她们的皮肉迅速化为透明的液汁融入她们的骨骼，不多时九具粉红色带着一丝淡金的骷髅架盘坐在九朵莲台上，不仅没有丝毫的狰狞可怖之感，反而在邪异中透出了一份神圣，在端庄中透出了一丝可爱，粉红色的骷髅架子，简直有如刚出水的莲藕一样，透着一股子的水灵灵的鲜嫩感”好似一把就能掐出水来！\n一声长啸，嫪毐厉声喝道：“欢喜宝轮，诸天大欢喜！”",
            "summary": "九个女子联手破解了地心元磁之力的禁制，使周围的压力减轻了三成以上。她们接受了嫪毐的血，身体发生了变化，变成了粉红色带有淡金色骨骼的红粉骷髅。嫪毐让她们念诵《金刚降魔真言》，她们的身体迅速恢复，变得更加美丽和神圣。嫪毐发动了一个名为“欢喜宝轮”的法术，使得九女更加美丽动人。",
            "characters_in_summary": [
                "九个女子",
                "嫪毐"
            ],
            "entity_info": "嫪毐 | 大赵国礼聘的国师，与苏媚儿有合作关系，与勿乞有敌对关系（推测），与慈雅太后有不正当关系，被突然出现的压力弄狼狈后，利用九颗宝珠防御，并攻击四周的禁制，与血疯子共同对抗敌人。\n血疯子 | 韦氏商会杂役，天生神力，拥有特殊能力，成为嫪毐的徒弟，与勿乞有敌对关系（推测），与嫪毐一起抵抗敌人。\n巨阳神教 | 燕仙尘所创立的教派，传授巨阳**功法。\n慈雅太后 | 天乐国垂帘听政的当朝太后，掌握实际政权，与嫪毐有不正当关系，未出现在当前剧情中。\n鄣乐公主 | 大燕朝的公主，与秦帝国存在敌对关系，目前负责监督勿乞建城；与勿乞有感情纠葛，未出现在当前剧情中。"
        },
        {
            "id": 2,
            "content": "九朵白色莲台轻盈的翻卷而起”将九条骷髅架子牢牢的裹在了白色的莲huā瓣中。一声梵唱响起，九团合起来的莲台腾空而起”在空中一阵急速飞舞，骤然化为一片朦朦胧胧的白光飘落。九颗宝珠带着一丝宝相庄严的神圣气息飞起，融入了空中那一片白光中。\n大概三五个呼吸的功夫，白光消散，一个直径六丈三尺，通体粉红，冉外分九重，内有无数天魔妙舞，有无数天女散huā，有无穷无尽的飞天轻舞奏乐的宝轮带着无量毫光凭空出现，轻盈的悬浮在嫪毐身后。一个粉红色的三品莲huā台从宝轮正中飞出，缓缓的落在嫪毐的脚下，托着他飞身而起，和那巨大的宝轮合为一体。\n嫪毐一次呼吸，那无数的天魔、天女、飞天就齐声欢笑，齐齐动作。仔细往那宝轮望进去，可以看到无穷无尽的欢喜妙境，好像一瞬间就周游了诸天世界，见过了无数大欢喜大快乐的极乐景致。换了寻常修士，只是这一眼看进去，三魂七魄就会被欢喜宝轮吸进去，彻底消融于那无边的妙相中。\n脑后黑黝黝的长发飞舞，嫪毐宝相庄的坐在莲huā台上淡淡的说道：……阴极阳生，阳极阴生，邪道的终极不是魔，而是与魔头一体两面的佛。我嫪毐以欢喜之术透彻天地妙理，未来我证的不是天仙之道，而是……欢喜罗汉妙门！”\n一颗粉红色晶莹剔透，放出无量毫光，有着无穷威压的舍利子从嫪毐眉心飞出，恰恰悬浮在他面前。嫪毐手指朝这颗舍利子轻轻一点，一圈肉眼可见的透明神识波动从舍利子中喷射而出，瞬间扫过了四周万里之内的山川河岳。凡是神识波动所过之处，一草一叶、一虫一鱼，尽在嫪毐法眼注视中。\n长笑一声，嫪毐扭头看向了那几个目瞪口呆的太监身后一座山岭，淡淡的说道：“玉芊芊，你这个贱货，给本王滚出来！是你玉门学宫在背后算计我巨阳神教？等本王生擒了你，本王要让你这个嫁不ω。~ＮｅＴ出去的老处女求生不得、求死不能！滚出来”自己扒光了衣服乖乖躺在地上等着本王宠信，让你满门留下一条活路！”\n几个太监面露惊惶之色，他们相互看了一眼，突然同时向后退去。\n嫪毐冷笑一声，他摇头长叹道：“好孩儿，好孩儿，你们背叛了老祖我，怎么还能活着呢？灭！”\n轻轻一个“灭，字，几个太监的身体突然凝固，随后”他们消失得无影无踪。嫪毐庞大的念力一是佛门念力，而不是道门神识一嫪毐的念力瞬间抹杀了这几个太监存在过的一切痕迹，自然他们的肉身和魂魄也随之灰飞烟灭，没有留下半点儿他们曾经活过的迹象。\n血疯子等巨阳神教的门人，只是记得这几个太监。\n这是嫪毐的神通法力太低的缘故。如果是真正的佛陀动用这种手段抹杀人，则被抹杀之人会在天地众生心灵中的记忆都被彻底抹杀，除了和佛陀相当的大神通者，再无人能记起他们，那才是真正玄妙无穷主宰一切的神通力量，嫪毐和那样的佛陀比起来，无非是汪洋大海中的一滴水”远不如人家了。\n才嫪毐指向呵斥的山峰后面，满脸是笑的玉芊芊和一个英武非凡的青年男子肩并肩的走了出来。玉芊芊轻笑道：“果然不愧是巨阳神教之主，唔，敢问嫪毐前辈修炼的是何等功法？”\n嫪毐怪眼一翻，随手一掌拍出，虚空中一只朦朦胧胧的翻天大手轻盈落下，密布着无数符文，正闪烁强光，放出巨大的元磁之力禁制将嫪毐一行人禁锢住的大山被那大手轻轻一碰顿时化为一团粉尘飘散，原地就留下了一个方圆数十里，深入地下足足一里深的硕大掌印。\n冷哼一声”嫪毐淡淡的说道：，“少废话，玉芊芊，你自己扒光了衣服躺地上，本王只玩你，不杀你！若是本王亲自动手扒光了你……你玉家满门老小，你玉门学宫所有门人的九族”一个不留！”\n玉芊芊的脸色一变，骤然变得无比的嫪毐，她铁青着脸瞪着嫪毐冷笑道：“就凭你？”\n嫪毐站起身来，干脆聊起长袍脱下了裤子，露出了自己挺立如枪的下身，他狞笑道：“你不信？试试？”\n玉芊芊铁青的脸气得一阵紫胀，她心机再狠，也还是一个黄huā大闺女，嫪毐这种老妖人，已经无耻不要脸到了极点，玩这种邪门招数，她怎么可能玩得赢嫪毐？\n举起袖子捂住脸，玉芊芊厉声喝道：“合德大兄，一切有劳了！杀了嫪毐，芊芊取而代之控制巨阳神教，这大燕朝的天下，就是芊芊囊中之物！”\n那英武的年轻人轻声笑道：“也好，许久没活动手脚了，正好看看这些人有什么手段！”轻叹了一口气，这玉合德笑道：“这些人和我们虽然同源而生，却果然和我们族人不同，他们的心机手段都是一等一的厉害。芊芊你的那些长辈回去了族里，如今个个都是族里的粱柱之材。芊芊你如今的手段却也杀伐果断，未来前途定然在为兄之上，以后还要芊芊你多多照应才是。”\n玉芊芊浅浅一笑，她笑着向玉合德颌首道：“大兄太客气了。未来之事，还不可知呢。只是大兄今日在嫪毐面前露了面容，就定然不能让他们活着离开了！”\n玉合德淡然一笑道：“芊芊放心，若是不能杀了他，我怎会轻易抛头露面？”\n自信的冷傲一笑，玉合德头顶突然有一道乌云冲天而起，乌云中一条雷光闪过，一头身高十丈，黑皮而独脚，头顶有两条紫蓝色牛角不断放出万丈雷光，吼声如雷的奇异兽魂呼啸着冲了出来。\n嫪毐的脸色骤然惨变，他厉声吼道：“上古雷兽夔牛之魂？”\n玉合德冷冷一笑，他也不答话，身体骤然和夔牛兽魂合二为一，他化身一团雷电，当胸朝嫪毐冲了过去。",
            "summary": "九朵白色莲台将九条骷髅架子包裹，随后腾空而起并化为一片白光。经过三个呼吸的时间，一个巨大的粉红色宝轮出现在嫪毐身后，他坐在粉红色的三品莲台上，掌控着无数的天魔、天女和飞天。嫪毐声称他的道路将是欢喜罗汉妙门，并展示了他的强大力量。他击败了几个太监，并威胁玉芊芊。然而，玉芊芊和一位英武青年出现，他们也展示了强大的力量。一场激战即将展开。",
            "characters_in_summary": [
                "嫪毐",
                "九朵白色莲台",
                "玉芊芊",
                "三品莲台",
                "天魔",
                "天女",
                "飞天",
                "欢喜罗汉妙门",
                "巨大粉红色宝轮"
            ],
            "entity_info": "嫪毐 | 大赵国礼聘的国师，与苏媚儿有合作关系，与勿乞有敌对关系（推测），与慈雅太后有不正当关系，被突然出现的压力弄狼狈后，利用九颗宝珠防御，并攻击四周的禁制，与血疯子共同对抗敌人。\n玉芊芊 | 与白起相识，可能与玉家有关联，使用金色符箓攻击勿乞\n血疯子 | 韦氏商会杂役，天生神力，拥有特殊能力，成为嫪毐的徒弟，与勿乞有敌对关系（推测），与嫪毐一起抵抗敌人。\n巨阳神教 | 燕仙尘所创立的教派，传授巨阳**功法。\n慈雅太后 | 天乐国垂帘听政的当朝太后，掌握实际政权，与嫪毐有不正当关系，未出现在当前剧情中。\n鄣乐公主 | 大燕朝的公主，与秦帝国存在敌对关系，目前负责监督勿乞建城；与勿乞有感情纠葛，未出现在当前剧情中。"
        }
    ]
}