{
    "chapter_title": "第三百六十七章 撤离雪渊（第一更，求月票）",
    "chapter_summary": "在雷响之后，勿乞使用了育灵指环将龙伯国人送回，并将赵括等人送入指环。他变换了金角和银角为两条大蛇，并穿上黑色道袍，施展阴鬼之术，收服了玄阴纳灵瓶并将其融入自己体内。接下来，勿乞利用天水玄宫改变了周围地脉的灵气，吸收了丰富的灵石并将其放入黑龙灵戒中。但是，由于需要金仙级的修为才能自由控制天水玄宫，所以勿乞没有尝试使用它。他用剑气击碎了周围的玄冰，派遣十八个魔神傀儡去搜集灵石。勿乞率领魔神傀儡和一万龙伯国人有效地收集了地下空间的灵石，然后返回田林山的主峰下山谷。他发现墨翟、荀况、苏秦和韩非等大燕朝的高手已经提升到了天仙级别，正在与雪渊星的修士进行战斗。勿乞看到这一幕，立即化为光芒前去援助。荀况和墨翟两位高手联合击败了一名天仙，使他受到了严重的伤害。与此同时，苏秦还利用星辰的力量困住了其他三名天仙。在战斗中，勿乞也用贪狼剑消灭了企图逃跑的元婴修士。他们成功地返回了白云星。",
    "characters_in_summary": [
        "勿乞",
        "赵括",
        "金角",
        "银角",
        "黑色道袍",
        "玄阴纳灵瓶",
        "天水玄宫",
        "龙伯国人",
        "墨翟",
        "荀况",
        "苏秦",
        "韩非",
        "大燕朝"
    ],
    "pre_entity_info": "勿乞 | 金丹期修士，乙宣道人的敌人，与风百灵、雨凇发生冲突，击败乙宣道人、风百灵和两个元婴地仙，搜刮集宝楼所有财物，驾驶玄乌星舟逃离现场。后被玄金水母利用玉髓玉膏的力量，将自身的真灵融入勿乞的魂魄，并通过玄阴牵魂引禁制了勿乞的魂魄和元神，使其成为自己报仇的工具。\n赵括 | 赵国大将军，勿乞的结拜兄弟，共同进退的关系。在与燕齐君的冲突中，对燕齐君进行审问。\n金角 | 被勿乞收服的巨蟒，银角也被勿乞收服，两人希望了解三鞭汤，当前与勿乞共同面对敌人\n银角 | 被勿乞收服的巨蟒，希望了解三鞭汤，当前与勿乞共同面对敌人\n天水玄宫 | 天阴真水的来源，屋顶上有一个大瓶子，瓶子里储存了大量的天阴真水\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵\n墨翟 | 墨家的创派祖师，拥有崩山剑诀和焚天剑诀的传承，与勿乞的关系目前已知与勿乞无直接冲突\n荀况 | 墨家的领袖，与墨翟、鬼谷子一起攻击寒宵仙人\n苏秦 | 大燕朝官员，与勿乞、韩非等人共事，善于谋略；与玉文德有一定的联系。与勿乞等人有合作关系。\n韩非 | 大燕朝官员，与勿乞、苏秦等人共事，荀况的弟子\n大燕朝 | 鄣乐公主所属的国家，与秦帝国存在敌对关系\n燕齐君 | 被赵括捕获并进行审问的人\n龙元 | 勿乞购买的龙伯国奴隶，被勿乞控制，参与收集蛟龙骨骼",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "听到那一声雷响，勿乞忙不迭的催动育灵指环，将一万名得了天大好处的龙伯国人塞回了指环。随后是赵括等一行人，也都被他送进了指环中。只有金角、银角兄弟两，让他命令着变成了丈许长拳头粗的两条大蛇，懒洋洋的盘在了他身上。\n换上一身黑色道袍，露出自己本来面目，催动鄣乐公主传授的阴鬼之术，弄了些氤氲鬼气萦绕全身，勿乞很好的扮演了一个邪道魔修的角色。他飞身到了天水玄宫上方，按照玄金水母的记忆，将那个硕大的宝瓶用禁法收服，塞进了黑龙灵戒。\n这口宝瓶名叫玄阴纳灵瓶，是品级极好的天生灵宝，却因为没有器灵，故而品级降了下来。这宝物擅长吸纳水属性灵气，能将水属性灵气转化为后天九十九种真水，天阴真水就是其中的一种。其他的诸如炼丹的、灭火的、浇花的、种草的、养鱼的、喂牲口妖兽的，各种稀奇古怪的后天真水，都能通过玄阴纳灵瓶转化，无非是控制手诀不同罢了。\n拾掇了玄阴纳灵瓶，勿乞一口血喷出，喷在了精巧绝伦的天水玄宫上。偌大的天水玄宫冉冉变小，最终化为一颗芝麻粒大小的光点，融入了勿乞眉心，漂浮在他识海中那方圆数万里的汪洋大海上。这座天水玄宫是玄金水母的师尊动用巨量天才地宝铸造，内有无穷奥秘和禁法阵图，是一座可以随身携带的行宫，足以确保无论在任何地方，都能有一座舒适、安全的宫殿居住。\n只是控制这天水玄宫，需要的神识力量极其惊人，没有金仙级的修为，休想自如的驱策它。勿乞也只是将它收起，并没有做那个如今就能轻松运用它的美梦。\n忙完了这些，勿乞一口真元吐出，化为无数剑气四处乱扫。四周岩壁上厚厚的玄冰粉碎，无数大大小小的水属性灵石化为一片光瀑向勿乞飞射而来。勿乞身形一晃，十八头魔神傀儡纷纷大笑着冲了出来，他们化为一条条残影扑向四面八方，对着四周的岩壁就是一通乱砸乱劈。\n无数灵石飞溅而起，被勿乞庞大的神识一一裹住，将它们吸入了黑龙灵戒。\n可是这里的灵石储量太大，太多。天水玄宫最大的功效，就是能够小范围改变四周的地脉灵气，吸收一切天地灵气转化为寒冰属性的灵石。数十万年的积蓄，这地下千多里方圆的空间，就是原本的山岩被天水玄宫转化后扩张而成，可见这里到底有多少灵石储备。",
            "summary": "勿乞在雷响后，使用育灵指环将龙伯国人送回，并将赵括等人送入指环。他将金角、银角变成大蛇并换上黑色道袍，施展阴鬼之术，收服了玄阴纳灵瓶并将其融入自身。接着，勿乞利用天水玄宫改变了周围地脉灵气，吸收了大量灵石并将其收入黑龙灵戒。然而，由于需要金仙级修为才能自如驾驭天水玄宫，勿乞并未尝试使用它。他用剑气粉碎了周围的玄冰，让十八头魔神傀儡去收集灵石。",
            "characters_in_summary": [
                "勿乞",
                "赵括",
                "龙伯国人",
                "金角",
                "银角",
                "玄阴纳灵瓶",
                "黑龙灵戒",
                "天水玄宫",
                "十八头魔神傀儡"
            ],
            "entity_info": "勿乞 | 金丹期修士，乙宣道人的敌人，与风百灵、雨凇发生冲突，击败乙宣道人、风百灵和两个元婴地仙，搜刮集宝楼所有财物，驾驶玄乌星舟逃离现场。后被玄金水母利用玉髓玉膏的力量，将自身的真灵融入勿乞的魂魄，并通过玄阴牵魂引禁制了勿乞的魂魄和元神，使其成为自己报仇的工具。\n赵括 | 赵国大将军，勿乞的结拜兄弟，共同进退的关系。在与燕齐君的冲突中，对燕齐君进行审问。\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵\n金角 | 被勿乞收服的巨蟒，银角也被勿乞收服，两人希望了解三鞭汤，当前与勿乞共同面对敌人\n银角 | 被勿乞收服的巨蟒，希望了解三鞭汤，当前与勿乞共同面对敌人\n黑龙灵戒 | 勿乞使用的储物法宝，用于收纳物品和灵气。\n天水玄宫 | 天阴真水的来源，屋顶上有一个大瓶子，瓶子里储存了大量的天阴真水\n燕齐君 | 被赵括捕获并进行审问的人\n龙元 | 勿乞购买的龙伯国奴隶，被勿乞控制，参与收集蛟龙骨骼"
        },
        {
            "id": 1,
            "content": "勿乞带着十八头魔神傀儡一路飞回，一路收取这里的灵石。灵石太多，效率太差，勿乞无奈何，只能将龙元等龙伯国人又放了出来。有了这些龙伯国人帮助，他们蛮力无穷，坚硬的拳头宛如重斧利刀，足以开山裂石。一万个龙伯国人四处乱窜，打得地面不断颤抖，大块大块的灵石不断脱落，被勿乞吸入了黑龙灵戒。\n这样一来，效率加快了何止一千倍？勿乞带着十八头魔神傀儡和一万名龙伯国人，一路大肆搜刮，只耗费了不到一刻钟，就从地下天水玄宫所在的那处地下空间，回到了田林山主峰下的那条山谷。\n也来不及计算这次到底搜刮到了多少寒冰属性灵石，勿乞将布置的阵盘收起，将所有龙伯国人收入育灵指环，身上盘起两条大蟒，带着周身的黑烟邪气，化为一道黑光朝虚空中不断传来的雷鸣声怒吼声处冲去。\n遁光迅速，勿乞很快就来到了数千里外离地三百里的高空。\n一条黑漆漆的形如墨城的星舟悬浮在太空中，荀况、墨翟、韩非、苏秦等大燕朝的高手名宿赫然在场。形如墨城的星舟放出淡淡的黑光，几个黑漆漆的战具炮口正对准了雪渊星。数十名大燕朝的元婴期修士正在星舟内操控那些杀伤力惊人的战具，威慑四周不怀好意的雪渊星修士。\n墨翟、荀况、苏秦、韩非四人，则正和四位天仙缠斗在一起。\n三年多没有和这些人相见，这次见面，墨翟他们给了勿乞极大的惊讶——墨翟和荀况周身仙气隐隐，头顶三花汇聚，举手投足之间，金色仙力所化的祥云隐隐可见。三年多的时间，他们赫然都已经渡过了雷劫，突破到了天仙境界。\n而苏秦、韩非，从他们的法力波动来看，他们居然也都达到了元神巅峰的地步，距离天仙也不过是一步之遥。很显然，修炼了归元秘功，得到了正统的仙人指点传授后，这些智商都只能以妖孽来形容的存在，他们的修为何止是一日千里。\n两位天仙、两位元神巅峰联手，居然打得和他们争斗的四位雪渊星的天仙狼狈不堪，气喘吁吁，勿乞在远处观望着这边的动静，不由得直咧嘴。\n就在勿乞朝这边疾飞的功夫，一名正在和荀况激战的天仙突然恼羞成怒，随手一拍身后背着的一个黑漆漆的大葫芦。那葫芦口内火光一闪，大片绿烟黄火带着恶臭**而出，化为数百道火蟒朝荀况四人烧了过去。\n荀况还没出手应付，面无表情的韩非已经干巴巴的，宛如黄口小儿学话一样低声咕哝道：“所谓，刑不上士大夫”他手上一卷玉册轻轻一抖，右手一支金光灿灿的毛笔轻轻一挥，朝他们席卷而来的绿烟黄火顿时一个停滞，随后倒卷而回，烧得四个天仙连同后面压阵的众人狼狈不堪。",
            "summary": "勿乞带领魔神傀儡和一万名龙伯国人，高效地收集了地下空间的灵石，然后回到田林山主峰下的山谷。他发现墨翟、荀况、苏秦和韩非等大燕朝高手已晋升为天仙，正与雪渊星的修士交战。勿乞见状，立刻化作遁光前往支援。",
            "characters_in_summary": [
                "勿乞",
                "魔神傀儡",
                "龙伯国人",
                "墨翟",
                "荀况",
                "苏秦",
                "韩非",
                "雪渊星修士"
            ],
            "entity_info": "勿乞 | 金丹期修士，乙宣道人的敌人，与风百灵、雨凇发生冲突，击败乙宣道人、风百灵和两个元婴地仙，搜刮集宝楼所有财物，驾驶玄乌星舟逃离现场。后被玄金水母利用玉髓玉膏的力量，将自身的真灵融入勿乞的魂魄，并通过玄阴牵魂引禁制了勿乞的魂魄和元神，使其成为自己报仇的工具。\n魔神傀儡 | 屈平的拥有物，勿乞得到并研究其内部功法，与勿乞建立灵魂联系，使勿乞实力大增\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵\n墨翟 | 墨家的创派祖师，拥有崩山剑诀和焚天剑诀的传承，与勿乞的关系目前已知与勿乞无直接冲突\n荀况 | 墨家的领袖，与墨翟、鬼谷子一起攻击寒宵仙人\n苏秦 | 大燕朝官员，与勿乞、韩非等人共事，善于谋略；与玉文德有一定的联系。与勿乞等人有合作关系。\n韩非 | 大燕朝官员，与勿乞、苏秦等人共事，荀况的弟子\n赵括 | 赵国大将军，勿乞的结拜兄弟，共同进退的关系。在与燕齐君的冲突中，对燕齐君进行审问。\n金角 | 被勿乞收服的巨蟒，银角也被勿乞收服，两人希望了解三鞭汤，当前与勿乞共同面对敌人\n银角 | 被勿乞收服的巨蟒，希望了解三鞭汤，当前与勿乞共同面对敌人"
        },
        {
            "id": 2,
            "content": "惨嚎声中，几个身穿白霜城白家衣袍的修士被黄火黏在了身上。恶毒的黄色火焰一落在身上就迅速蔓延开，几个修士被烧得皮开肉绽，只是短短一个呼吸的时间，肉身就被烧成了一摊骨灰。\n那祭出绿烟黄火的天仙气得‘嗷嗷’乱叫，可是不等他收回自己放出的烟火，荀况一对精光闪烁的眸子，已经死死的盯住了他。荀况双手朝四周虚空一抓，双手一合，轻声叹道：“天地之间有正气，浩然正气诛邪魔喏，四方清心诛魔仙雷”\n肉眼可见的清气从四面八方翻滚而来，荀况掌心一团人头大小青光流溢的仙雷赫然成型。他随手向下一压，仙雷化为一道金光激射而出，重重的砸在了那个背着大葫芦的天仙身上。只听一声巨响，雷霆声骤起，那天仙身后的黑色大葫芦被炸得寸寸碎裂，天仙自身也被炸得血肉模糊，带着凄厉的惨嚎声化为一道绿烟急速逃窜。\n韩非、荀况联手重创一个天仙，那边的苏秦和墨翟也没停手。\n苏秦随手朝四周虚空一招，顿时四面八方肉眼可见的星辰都骤然一亮。苏秦轻声道：“天星聚灵，星灵散魄。各位，不知道好狗不挡道的道理么？”骤然举起右手，苏秦掌心一块形如星辰的小小棱镜急速旋转，无数银色星光激射而出，化为大片大片的银色光霞洒落。\n剩下的四个正在和他们相争的天仙被银霞困住，四周的天地灵气都骤然一凝，他们正在准备的仙法咒语被打断，仙力反噬，顿时让他们难受得差点没吐血。\n墨翟恰时冲了出去，他手持一柄黑漆漆、沉甸甸、粗头方脑，更像是一截儿铁棒的长剑，慢条斯理的朝前方一点，轻声说道：“兼爱，非攻……不攻，则为攻”没有丝毫锋芒的长剑向前一点，顿时那三个天仙胸前虚空突然塌陷。\n三声惨嚎传来，三个天仙被墨翟一剑差点没击穿了仙体，他们齐齐吐了一口金色鲜血，二话不说的转身就逃。\n形如墨城的星舟上，几个黑漆漆的炮口突然喷出大片赤炎金光，狠狠的落在了那些围观的雪渊星修士身上。金光如雷，带着震耳欲聋的巨响倾泻而下，数百名雪渊星的修士，仗着有天仙撑腰，肆无忌惮的在近距离观战，哪知道天仙败退得如此之快，当即被金光狠狠的打在了身上。\n可怜雪渊星的修士修为本来就不高，被墨门特制的战具命中，他们还没来得及祭起护身的法宝，就在赤炎金光中化为乌有。稀稀拉拉的只有七八个元婴狼狈的冲天飞起想要逃走，结果还没飞出多远，勿乞已经飞出了贪狼剑。\n十四颗狼头仰天长啸，一条黑光激射而来，七八个元婴被剑光刺穿，惨嚎着被贪狼剑吸入体内。\n墨翟放声大笑起来：“勿乞小家伙，你可救出了他们？”\n勿乞收回贪狼剑，飞身到了墨翟等人面前，他很不快的瞪了墨翟等人一眼，大声叫嚷道：“既然诸位有了这样的修为，连几位天仙联手都被你们打得满地乱爬，怎么到了今日才赶过来援手？”\n墨翟脸一黑，荀况在一旁淡淡的说道：“怪不得我们。距离雪渊星最近的黒芒星，前几日也突然关闭了仅有的对外虚空大挪移阵。我等只能从距离这个星域最近的‘四角星’借道赶来。茫茫星空，我们紧赶慢赶，也耗费了这么多时日才赶到这里。”\n黒芒星也关闭了对外的虚空大挪移阵？勿乞的脸微微一红，急忙顾左右而言他的转换了话题，将燕齐君等人从育灵指环中放了出来。\n一行人倒是没再纠缠于雪渊星的事情，他们迅速飞进星舟，赶去了黒芒星。\n借道黒芒星，强迫黒芒星上失去了家族老祖宗的风家、雨家打开了虚空大挪移阵，一行人很快回到了白云星。借道白云星勿乞布下的虚空大挪移阵，他们又很快回到了蓟都。\n刚刚从蓟都的挪移阵中走出，结果震天的喊杀声就穿了过来。\n蓟都北面，杀气冲天，厮杀声、惨嚎声震得蓟都都在哆嗦。\n呜呜呜，威猛的墨翟和荀况啊……猪头自己都爱上他们了",
            "summary": "荀况和墨翟两位高手联手击败了一个天仙，重创了他。同时，苏秦也利用星灵之力困住了另外三个天仙。在战斗中，勿乞也发挥了重要的作用，用贪狼剑消灭了试图逃跑的元婴修士。他们成功回到了白云星。",
            "characters_in_summary": [
                "荀况",
                "墨翟",
                "天仙",
                "苏秦",
                "勿乞",
                "元婴修士"
            ],
            "entity_info": "荀况 | 墨家的领袖，与墨翟、鬼谷子一起攻击寒宵仙人\n墨翟 | 墨家的创派祖师，拥有崩山剑诀和焚天剑诀的传承，与勿乞的关系目前已知与勿乞无直接冲突\n苏秦 | 大燕朝官员，与勿乞、韩非等人共事，善于谋略；与玉文德有一定的联系。与勿乞等人有合作关系。\n勿乞 | 金丹期修士，乙宣道人的敌人，与风百灵、雨凇发生冲突，击败乙宣道人、风百灵和两个元婴地仙，搜刮集宝楼所有财物，驾驶玄乌星舟逃离现场。后被玄金水母利用玉髓玉膏的力量，将自身的真灵融入勿乞的魂魄，并通过玄阴牵魂引禁制了勿乞的魂魄和元神，使其成为自己报仇的工具。\n魔神傀儡 | 屈平的拥有物，勿乞得到并研究其内部功法，与勿乞建立灵魂联系，使勿乞实力大增\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵"
        }
    ]
}