{
    "chapter_title": "第三百八十九章  罗灵殿主（第一更，求月票推荐） ",
    "chapter_summary": "勿乞在奇湮门普罗天境的见闻，以及他与部乐公主、白雀道人等人的互动。勿乞在观察一件下品仙器红绫罗时，感叹奇湮门的实力和底蕴。仙器展示出他们收集珍贵材料和拥有大师级炼器师的能力。勿乞担心魔神傀儡被其他人看到，准备利用仙灵气息突破境界。元华老祖与其他修道者交谈时，听闻罗灵阁管事被杀的消息，勿乞承认是自己杀了元神初期的藩齐，并将天yin真水锻体的秘密告诉了他们。元华老祖收到勿乞献上的天yin真水，决定传授归元无为道经，并让江云也跟随学习。此外，元华老祖还与奇湛门的云长老解决了误会，双方达成和解。",
    "characters_in_summary": [
        "勿乞",
        "部乐公主",
        "白雀道人",
        "元华老祖",
        "江云",
        "奇湮门",
        "奇湛门"
    ],
    "pre_entity_info": "勿乞 | 金丹期修士，乙宣道人的敌人，与风百灵、雨凇发生冲突，击败乙宣道人、风百灵和两个元婴地仙，搜刮集宝楼所有财物，驾驶玄乌星舟逃离现场。后被玄金水母利用玉髓玉膏的力量，将自身的真灵融入勿乞的魂魄，并通过玄阴牵魂引禁制了勿乞的魂魄和元神，使其成为自己报仇的工具。与新收的徒弟李逸风和紫千妍进行御剑刺杀训练。\n部乐公主 | 大燕朝公主，与大燕朝皇帝有关系，与熊青兄弟一起行动，成功逃离蓟都，与勿乞的关系未知\n白雀道人 | 元华门外门长老，与江云老祖有旧怨，与墨鸾有关系，参与彗灵门与元华门的赌斗，被派往青崖仙坊担任管事长老\n元华老祖 | 元华门的创始人，二十八品天仙巅峰的修为，个人实力在普罗天境也是顶尖之属。与彗灵门有冲突。\n奇湮门 | 一个与元华门有冲突的门派，位于大燕朝境内\n墨鸾 | 元华门祖师，安排白雀道人参与彗灵门与元华门的赌斗，将白雀道人派往青崖仙坊担任管事长老\n龙元 | 龙伯国人，金丹期修士，与元华门无直接关联\n青衣道人 | 勿乞的魔神傀儡所化，元婴巅峰修士，与白雀道人有冲突\n青崖仙坊 | 元华门在青崖星的据点，位于青崖星的城市中",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这里陈设典雅端庄，几个低矮的灵玉制成的架子，上面放着十几样宝光内敛，乍一看去甚至有点粗陋不起眼的宝物。这些宝物都有符篆〖镇〗压着”最差的一件都是下品灵器，而放置在屋子正中，被密密麻麻的符篆禁制保护、〖镇〗压的一条三尺六寸长的红绫罗，甚至是一件下品仙器。\n端端正正的坐在罗灵阁待客的大椅上，勿乞眯着眼睛向四周打量着。不愧是普罗天境排名第一的奇湮门，开设的店铺中居然能有下品仙器出售”这还是在普罗天境各sè资源远不如万仙星丰富的情况下，居然能够有下品仙器陈列在柜台上，这奇悟门的底蕴倒也非凡了。\n最少最少”这代表奇湮门能搜集大量的珍贵材料才能炼制仙器；而他们肯定有大师级的炼器师”否则也无法炼制出合格的仙器来。要知道，普罗天境一些没后台靠山的散修天仙”他们都还在使唤普通灵器，仙器可不是每一今天仙都能拥有的。",
            "summary": "摆放着十几件看似粗陋的宝物和一件下品仙器红绫罗。勿乞正在观察这件珍贵的宝物，感叹奇湮门在普罗天境的实力和底蕴。这件仙器展示了奇湮门收集珍贵材料和拥有大师级炼器师的能力，表明他们在普罗天境的地位无人能及。",
            "characters_in_summary": [
                "勿乞",
                "奇湮门"
            ],
            "entity_info": "勿乞 | 金丹期修士，乙宣道人的敌人，与风百灵、雨凇发生冲突，击败乙宣道人、风百灵和两个元婴地仙，搜刮集宝楼所有财物，驾驶玄乌星舟逃离现场。后被玄金水母利用玉髓玉膏的力量，将自身的真灵融入勿乞的魂魄，并通过玄阴牵魂引禁制了勿乞的魂魄和元神，使其成为自己报仇的工具。与新收的徒弟李逸风和紫千妍进行御剑刺杀训练。\n奇湮门 | 一个与元华门有冲突的门派，位于大燕朝境内\n白雀道人 | 元华门外门长老，与江云老祖有旧怨，与墨鸾有关系，参与彗灵门与元华门的赌斗，被派往青崖仙坊担任管事长老\n墨鸾 | 元华门祖师，安排白雀道人参与彗灵门与元华门的赌斗，将白雀道人派往青崖仙坊担任管事长老\n龙元 | 龙伯国人，金丹期修士，与元华门无直接关联\n青衣道人 | 勿乞的魔神傀儡所化，元婴巅峰修士，与白雀道人有冲突\n青崖仙坊 | 元华门在青崖星的据点，位于青崖星的城市中"
        },
        {
            "id": 1,
            "content": "罗灵阁九楼宽敞的会客厅内，勿乞、部乐公主肩并肩的坐在一起，他们对面就是罗灵阁几个面sè难看的执事弟子，只是他们都被勿乞凶狠暴力的手段吓得hun都快飞了，如今他们低着头，也不敢向勿乞看一眼。\n在勿乞的上手位，是脸sè异常难看，面孔一会儿发白一会儿发青一会儿紫胀通红变幻不定的白雀道人。他最要紧的玉骨搜hun幡被魔神傻，儡抢走”如今他心里一阵乱麻似的，早就失了方寸，脑壳里空dàngdàng的，也不知道要做些什么。他一直弄不明白，为什么玉骨搜hun幡就对付不了那几个魔神傀儡呢？\n勿乞偷看了白雀一眼，他当然不会告诉白雀，魔神傀儡只是傀儡，根本没有自己的hun魄”又哪里会被玉骨搜hun幡克制呢？他在心里暗笑，魔神傀儡反馈回来的信息显示，玉骨搜hun幡可是很了不得的仙器啊，这下勿乞又凭空得到了一件强力的宝贝。\n只是勿乞也有点犯愁，刚才街坊上有不少人看到了魔神傀儡从自己身上涌出的一幕。唔，希望没人会傻到将这件事情告诉白雀，否则就怨不得他勿乞杀人灭口了。或者，将白雀干掉也是很不错的事情，勿乞刚刚将三hun七魄和先天五行金丹融合，正准备借助大量的仙灵气息冲破这个境界”结成先天五行元婴呢，白雀如果要找自己的麻烦，正好下手。\n下意识的mo了mo黑龙灵戒，里面又堆积了数万斤醉龙香。白雀这样的三十六品天仙，来多少放翻多少，倒是不用担心的。只要下手干净一点”不让墨鸾知晓事情的前因后果”勿乞也不怕他们。",
            "summary": "勿乞和部乐公主面对几位面色难看的执事弟子。对面的白雀道人脸sè变化不定，他的重要法宝玉骨搜hun幡被魔神傀儡抢走。勿乞暗中嘲笑玉骨搜hun幡无法对抗魔神傀儡，并担心有人看到魔神傀儡从他身上涌出的画面。他准备利用仙灵气息突破境界，甚至考虑杀死知道内情的白雀。",
            "characters_in_summary": [
                "勿乞",
                "部乐公主",
                "白雀道士",
                "执事弟子",
                "未知",
                "可能为某个修仙门派"
            ],
            "entity_info": "勿乞 | 金丹期修士，乙宣道人的敌人，与风百灵、雨凇发生冲突，击败乙宣道人、风百灵和两个元婴地仙，搜刮集宝楼所有财物，驾驶玄乌星舟逃离现场。后被玄金水母利用玉髓玉膏的力量，将自身的真灵融入勿乞的魂魄，并通过玄阴牵魂引禁制了勿乞的魂魄和元神，使其成为自己报仇的工具。与新收的徒弟李逸风和紫千妍进行御剑刺杀训练。\n部乐公主 | 大燕朝公主，与大燕朝皇帝有关系，与熊青兄弟一起行动，成功逃离蓟都，与勿乞的关系未知\n未知 | 玉合天被打伤的地点，周围环境描述不详\n奇湮门 | 一个与元华门有冲突的门派，位于大燕朝境内\n白雀道人 | 元华门外门长老，与江云老祖有旧怨，与墨鸾有关系，参与彗灵门与元华门的赌斗，被派往青崖仙坊担任管事长老\n墨鸾 | 元华门祖师，安排白雀道人参与彗灵门与元华门的赌斗，将白雀道人派往青崖仙坊担任管事长老\n龙元 | 龙伯国人，金丹期修士，与元华门无直接关联"
        },
        {
            "id": 2,
            "content": "再往上一点，江云老祖板着脸坐在白雀身边，再上面是青杖和墨鸾一对老冤家，然后是胶道人和痴道人大眼瞪小眼的坐在一起。正中的一张云chuáng上”元华老祖镇定自若的盘膝而坐”身边站着几今天仙修为的元华门长老。\n沉默了一阵，元华老祖才沉声道：“罗灵阁管事的道友何在？”\n一个奇湮门的弟子哆哆嗦嗦的站起身来，结结巴巴的指着勿乞说道：“全，全部被这位道友给杀了。罗灵阁总管云乌麒师叔，还有大掌柜的藩齐师叔祖，都被这位道友给杀了。”\n元华老祖轻叹一声”他颌首道：“藩齐道友是元神初期的修为。勿乞啊”你仅仅元婴巅峰的修为吧？唔，元神境和元婴境的差距”宛如成人与婴孩，你用什么法子杀了他？”\n沉吟片刻”勿乞站起身来”向元华老祖和在场的元华门众多前辈传音道：“弟子偶有奇遇，曾经得到天yin真水锻体，虽然是元婴境界修为，但是真元法力和肉身强度”都堪比元神巅峰修士。”\n勿乞第一次对自己的实力做出了综合评价”如果不借助各种稀奇古怪的神通秘法，不借用各种强力的法宝仙器，也不用醉龙香这种邪门手段，纯粹从真元的强度和肉身强度而言”他真的相当于元神巅峰境界的修士。而元神巅峰的另外一个称呼就是半仙”也就是说，元神巅峰修士，实则已经和三十六品天仙没甚差别，只是欠缺一次天仙雷劫，没有将〖体〗内真元转化为仙力罢了。\n元华老祖骇然望着勿乞，江云老祖等也纷纷悚然看了过来。\n勿乞手指在黑龙灵戒上一抹，一个三尺高的白玉瓶出现在他手中。黑龙灵戒就有这么一个好处”只要是戒指内有的东西，黑龙hun魄都能按照勿乞的心意，将这些物品进行装灌和存放。刚刚黑龙hun魄就从纳灵瓶内弄出了数十斤天yin真水，灌进了这个三尺高的白玉瓶内。\n这些诶天yin真水，就是这些日子来，纳灵瓶吸收勿乞存入瓶内的寒冰属xing灵石转化而成。蓝茵茵的天yin真水每一滴都重比水银，沉甸甸光亮亮的很是耀眼。",
            "summary": "元华老祖正在与其他修道者交谈，突然听到罗灵阁管事的道友被杀的消息。勿乞承认自己以元婴巅峰的修为杀死了元神初期的藩齐，并解释了自己通过奇遇获得的天yin真水锻体，使得他的真元法力和肉身强度堪比元神巅峰修士。元华老祖和其他修道者对此感到震惊。",
            "characters_in_summary": [
                "元华老祖",
                "其他修道者",
                "罗灵阁管事",
                "勿乞",
                "藩齐"
            ],
            "entity_info": "元华老祖 | 元华门的创始人，二十八品天仙巅峰的修为，个人实力在普罗天境也是顶尖之属。与彗灵门有冲突。\n勿乞 | 金丹期修士，乙宣道人的敌人，与风百灵、雨凇发生冲突，击败乙宣道人、风百灵和两个元婴地仙，搜刮集宝楼所有财物，驾驶玄乌星舟逃离现场。后被玄金水母利用玉髓玉膏的力量，将自身的真灵融入勿乞的魂魄，并通过玄阴牵魂引禁制了勿乞的魂魄和元神，使其成为自己报仇的工具。与新收的徒弟李逸风和紫千妍进行御剑刺杀训练。\n部乐公主 | 大燕朝公主，与大燕朝皇帝有关系，与熊青兄弟一起行动，成功逃离蓟都，与勿乞的关系未知\n白雀道人 | 元华门外门长老，与江云老祖有旧怨，与墨鸾有关系，参与彗灵门与元华门的赌斗，被派往青崖仙坊担任管事长老\n墨鸾 | 元华门祖师，安排白雀道人参与彗灵门与元华门的赌斗，将白雀道人派往青崖仙坊担任管事长老\n龙元 | 龙伯国人，金丹期修士，与元华门无直接关联"
        },
        {
            "id": 3,
            "content": "勿乞刚刚将白玉瓶取出，屋子里的温度就骤然平降了一大截。\n恭敬的将这白玉瓶递给了元华老祖，勿乞传音道：“弟子这里还有些许天yin真水留下，特此献给祖师，让祖师借此x烃仙体，日后和翼灵真人相斗，祖师的胜算又大了几分！符白玉”瓶递给元华老祖的时候，勿乞的眼睛一眨不眨的盯着白玉瓶，目光中尽是留恋不舍。\n元华老祖接过白玉瓶，不由得心中狂喜。天yin真水淬体”能让**更强大、更柔韧，能够容纳更多更精纯的仙力。这数十斤天yin真水，一旦全部被**吸收，元华老祖绝对有把握让自身的实力提升一品到两品。虽然境界没有提升”但是他实际战力，绝对可以相当于二十六品天仙的水准。\n有了疗伤的仙丹，又有了淬体的天yin真水，慧灵真人又算得了什么？\n欣然将白玉瓶塞进储物戒指，元华老祖注意到了勿乞目光中的留恋不舍。他顿时一阵的心虚羞愧，自己这么大的人了，还是祖师爷的身份，居然还要从自己的后生晚辈手上抢东西？\n沉吟片刻”元华老祖笑着对青杖仙翁说道：“明日起，传授勿乞和紫璇、显圣、泗鲂四人归元无为道经罢。江云”你也随之听讲，你距离三十五品天仙，也不过是一步之遥了！”，听了元华老祖的话，勿乞大喜，这几十斤天yin真水给得有价值啊！他欢天喜地的向元华老祖跪拜谢礼，一旁江云老祖也乐颠颠的跪拜了下去，只气得白雀道人一张脸一阵惨白，两片嘴chun却红得好似猪血香肠一般。\n勿乞重新坐回了大椅上，部乐公主反手握住了他的手掌，这才听得元华老祖笑道：“我门中有如此佳徒”甚好。一年零六个月后和彗灵门赌斗”又有了几分把握。”元华老祖笑得很开心，就连瞰道人望着勿乞，目光中都流lu出了一丝欣然。\n不管怎样，元华门和彗灵门的赌斗，关系着两个门派的前途。有了勿乞这个怪胎，他虽然是以元婴巅峰修士的身份参战”但是他的实力却堪比元神巅峰修士，这占得便宜可就大了！只要勿乞下手狠辣一点，配合其他的元神修士骤然杀死三五个彗灵门参加赌斗的元神修士，这赌斗可就赢定了！\n哪怕胶道人和青杖仙翁有天大的矛盾”关系到了门派的前途”瞰道人对勿乞也自然多了一份欣赏。",
            "summary": "勿乞将珍贵的天yin真水献给元华老祖，以帮助他在与翼灵真人的战斗中提高胜算。元华老祖欣喜地收下白玉瓶，决定传授勿乞和其他三人归元无为道经，并让江云也跟随学习。这使得原本有矛盾的瞰道人和青杖仙翁更加团结，共同为了门派的前途而努力。",
            "characters_in_summary": [
                "勿乞",
                "元华老祖",
                "翼灵真人",
                "瞰道人",
                "青杖仙翁",
                "江云"
            ],
            "entity_info": "勿乞 | 金丹期修士，乙宣道人的敌人，与风百灵、雨凇发生冲突，击败乙宣道人、风百灵和两个元婴地仙，搜刮集宝楼所有财物，驾驶玄乌星舟逃离现场。后被玄金水母利用玉髓玉膏的力量，将自身的真灵融入勿乞的魂魄，并通过玄阴牵魂引禁制了勿乞的魂魄和元神，使其成为自己报仇的工具。与新收的徒弟李逸风和紫千妍进行御剑刺杀训练。\n元华老祖 | 元华门的创始人，二十八品天仙巅峰的修为，个人实力在普罗天境也是顶尖之属。与彗灵门有冲突。\n青杖仙翁 | 元华门长老，三十二品天仙，与墨鸾老道不和，痴道人的亲传师尊\n部乐公主 | 大燕朝公主，与大燕朝皇帝有关系，与熊青兄弟一起行动，成功逃离蓟都，与勿乞的关系未知\n白雀道人 | 元华门外门长老，与江云老祖有旧怨，与墨鸾有关系，参与彗灵门与元华门的赌斗，被派往青崖仙坊担任管事长老\n墨鸾 | 元华门祖师，安排白雀道人参与彗灵门与元华门的赌斗，将白雀道人派往青崖仙坊担任管事长老"
        },
        {
            "id": 4,
            "content": "元华门的人自顾自的在这里说话，罗灵阁的几个头面弟子则是哆哆嗦嗦的坐在椅子上”一颗心七上八下的不知道在想些什么。猛不丁的，外面传来轻微的步伐声”很快一个身穿淡金sè长袍，生得高大威猛相貌堂堂的老人在数十名修士的簇拥下走了进来。\n勿乞斜眼朝这些修士打量了一眼”身穿淡金sè长袍的老人分明是一天仙”其他的修士最弱的也是元婴巅峰的水准，大概有十五六人都是元神境的修为。\n这老人走进会客大厅，一言不发的向元华老祖稽首行礼。元华老祖缓缓颌首道：“云长老不用客气。此番我元华门弟子和你奇湛门弟子有些误会，贫道来此”正是要和云长老分说一二。”\n但是那老人奇湮门的罗灵殿主管长老，死鬼云乌麒的叔祖云天奥却是面带愠怒的说道：“元华老祖毋庸多说，此次事情，是我的不是。晚辈教子无方”云乌麒居然做出那等不堪的行径，简直是玷辱了我整个奇湛门的声名。”\n轻叹了一声”云天奥沉声道：“本门祖师已经过问此事，事情的详细情况”本门祖师已经全盘知晓。这的确是本门弟子的过错”过几日，本门将重新派可靠人手接管罗灵阁的一应事务”这里的所有门人，都将送回奇湮门严加惩罚！他们真正是坏了本门的名声，本门也容不得这样的恶徒！”\n云天奥的一番话晏得是义薄云天、正义凌然，但是勿乞总觉得”在云天奥那张堂堂相貌之后，隐藏了太多的东西。自己的侄孙被人当众吞食，他就真的一点儿都不计较？一点儿火气都没有？奇湮门上下”果然就是圣人么？\n不可能！\n勿乞轻轻的摇了摇头，却发现痴道人也在做和他一样的动作。\n勿乞向痴道人望了一眼，痴道人眯着眼睛，向勿乞轻轻一笑。\n元华老祖听了云天奥的话”顿时轻叹了一声，他颌首道：“还请云长老向湛真人说一声抱歉。\n等得元华处理了日后的一些闲杂事务，定然登门向湮真人致歉。”\n望了勿乞一眼，元华老祖愠怒道：，“勿乞，哪怕你们占了道理”无辜打死奇湮门的弟子，也是大罪一件。奇湮门和我元华门交好，你们下手也太莽撞了一些。”\n沉吟片刻，元华老祖厉声道：“就罚你们去后山洗心池面壁罢！”小!说!txt!天.堂\n好吧，开始爆发！\n好吧，开始爆发！",
            "summary": "元华老祖与奇湛门的云长老讨论了一场误会。云长老的侄孙云乌麒在元华门犯下罪行，导致双方产生冲突。虽然云乌麒已被处罚，但元华门仍决定让涉事的元华门弟子去后山洗心池面壁思过。",
            "characters_in_summary": [
                "元华老祖",
                "奇湛门的云长老",
                "云乌麒",
                "元华门弟子"
            ],
            "entity_info": "元华老祖 | 元华门的创始人，二十八品天仙巅峰的修为，个人实力在普罗天境也是顶尖之属。与彗灵门有冲突。\n勿乞 | 金丹期修士，乙宣道人的敌人，与风百灵、雨凇发生冲突，击败乙宣道人、风百灵和两个元婴地仙，搜刮集宝楼所有财物，驾驶玄乌星舟逃离现场。后被玄金水母利用玉髓玉膏的力量，将自身的真灵融入勿乞的魂魄，并通过玄阴牵魂引禁制了勿乞的魂魄和元神，使其成为自己报仇的工具。与新收的徒弟李逸风和紫千妍进行御剑刺杀训练。\n青杖仙翁 | 元华门长老，三十二品天仙，与墨鸾老道不和，痴道人的亲传师尊\n部乐公主 | 大燕朝公主，与大燕朝皇帝有关系，与熊青兄弟一起行动，成功逃离蓟都，与勿乞的关系未知\n白雀道人 | 元华门外门长老，与江云老祖有旧怨，与墨鸾有关系，参与彗灵门与元华门的赌斗，被派往青崖仙坊担任管事长老"
        }
    ]
}