{
    "chapter_title": "第四十章  兽武 ",
    "chapter_summary": "武林高手们计划消灭村子里的人，以便在青壮回来后一网打尽。勿乞在大阵中坚守，为柳随风等人抢夺宝物创造机会。夜幕降临后，柳随风等人发动攻击，成功占领村落并获得宝物。然而，蛮人青壮被大量消灭，老童妖怪闯入并用铜钹和烈火君的火焰造成大量伤亡。燕不归警告众人不要烧毁村子以免被发现。随着两个先天胎息级老妖物的加入，蛮人几乎被全灭，留下数十名少女。柳随风等人无法抑制**，侵犯少女。勿乞和卢乘风目睹了老童妖的残忍行为，决定如果有机会，他们会杀死老童妖。这时，一名拥有兽武力量的蛮人汉子突然出现，展示出强大的战斗力。",
    "characters_in_summary": [
        "勿乞",
        "柳随风",
        "老童妖怪",
        "燕不归",
        "烈火君",
        "卢乘风"
    ],
    "pre_entity_info": "勿乞 | 新任小蒙城典军，与卢乘风是朋友关系，发现前任城守易衍的贪污行为，被新任巡风司燕不归要求加入大燕朝军队。在山林中跟随燕不归学习如何在山林中生存。\n柳随风 | 甫阳君之子，颐侯。试图通过审查典军府的公文档案来陷害勿乞的好友卢乘风，与勿乞和卢乘风存在敌对关系。在山林中听从燕不归的教导，努力保持安静，避免引起不必要的麻烦。\n燕不归 | 新任巡风司，要求勿乞加入大燕朝军队。与勿乞存在要求加入其军队的权力关系。在山林中教导众人如何在山林中生存，确保队伍的安全。\n烈火君 | 身穿红袍面有长须的老人，采童男元阳以补自身阳气，每年都要害死近百个童子。与童妖（红袍老人）发生冲突。\n卢乘风 | 小蒙城典军，勿乞的朋友。在勿乞的帮助下被任命为新的典军。与勿乞是朋友关系。在山林中听从燕不归的教导，努力保持安静，避免引起不必要的麻烦。\n胡威 | 天字丙号营的营头校尉，在卢乘风的殷勤招揽下毅然投靠，成了卢乘风的第三个门客，五百天字丙号营的精锐成了卢乘风的亲兵。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "用两人合抱粗细的木桩围成的护墙绕了村子一圈，护墙内是排列整齐的近百座茅草顶木屋。靠近护墙的地方，屋前屋后都开挖了平整的土地，种了些常见的药草。\n几个年老的蛮人正坐在村口，斜靠在护墙上，嘻嘻哈哈的聊着天。十几个年轻的蛮人汉子，正在村尾的小溪旁洗刮一头起码有千把斤重的野猪，血水染得半条小溪都成了血色。\n村子里面，数十个生得皮肤白皙、眉目如画的蛮人少女正在一块平地上收拾药草。那块平地上铺着整齐的木板，药草整整齐齐的并排放在木板上，已经被阳光晒得半干，少女们正在将药草收进木匣。\n那些蛮人汉子也就算了，他们身上密密麻麻的纹身刺绣看上去实在是让人胆战心惊。但是这些蛮人少女，勿乞还是第一次见到。她们皮肤水嫩洁白，容貌也生得极美，身上仅仅穿着了短短的兽皮衣裙，露出了胳膊和大腿，大片白嫩的皮肤在阳光下反射出柔和的光芒。\n和同族的男子不同，这些少女只是在手腕上、脚踝附近刺绣一小片五色斑斓的花草纹路。这些花草纹身一点都不难看，反而让这些少女凭空多了几分异样的魅惑力。",
            "summary": "上百座茅草顶木屋整齐排列。村子里的蛮人分为老幼男女，各自进行着不同的活动。老年蛮人在村口闲聊，年轻蛮人汉子在村尾宰杀野猪，而少女们在平整的地上整理药草。这些少女有着白皙的皮肤和美丽的容貌，仅穿着短兽皮衣裙，露出白皙的皮肤。她们的纹身花草纹路增添了几分魅惑力。",
            "characters_in_summary": [
                "老年蛮人",
                "年轻蛮人汉子",
                "少女们"
            ],
            "entity_info": "勿乞 | 新任小蒙城典军，与卢乘风是朋友关系，发现前任城守易衍的贪污行为，被新任巡风司燕不归要求加入大燕朝军队。在山林中跟随燕不归学习如何在山林中生存。\n卢乘风 | 小蒙城典军，勿乞的朋友。在勿乞的帮助下被任命为新的典军。与勿乞是朋友关系。在山林中听从燕不归的教导，努力保持安静，避免引起不必要的麻烦。\n燕不归 | 新任巡风司，要求勿乞加入大燕朝军队。与勿乞存在要求加入其军队的权力关系。在山林中教导众人如何在山林中生存，确保队伍的安全。\n柳随风 | 甫阳君之子，颐侯。试图通过审查典军府的公文档案来陷害勿乞的好友卢乘风，与勿乞和卢乘风存在敌对关系。在山林中听从燕不归的教导，努力保持安静，避免引起不必要的麻烦。\n胡威 | 天字丙号营的营头校尉，在卢乘风的殷勤招揽下毅然投靠，成了卢乘风的第三个门客，五百天字丙号营的精锐成了卢乘风的亲兵。"
        },
        {
            "id": 1,
            "content": "勿乞溜下了大树，向燕不归打了个手势：“很多老人和女人，青壮年不见几个。”\n燕不归砍下一截树藤灌了几口树藤里的清水，他说道：“这个时候，青壮应该在外狩猎。先杀光村子里的人，那些青壮回来的时候，顺便把他们都解决了。看天色，他们也该回来了。”\n柳随风淫邪的笑了起来，他用力揉搓着大腿，低声笑道：“蛮子的女人都很不错，我这次要活活弄死几个！”\n卢曲渊、老童妖和烈火君同时露出了淫亵的笑容。\n燕不归冷眼望了他们一眼，淡淡的说道：“给你们一刻钟。你们只有一刻钟办那事。”\n老童妖滑腻肥厚的红舌头舔了舔嘴唇，他怪声道：“一刻钟足够，够老夫采补三女啦！”\n卢乘风抬头看了一眼面带淫恶之色的众人，微微的摇了摇头。他取出了三根阵桩，小心翼翼的绕着一颗大树布下了太白金刀阵。张虎、胡威本来也略有意动，但是看到卢乘风那面沉如水的表情，急忙乖乖的退后了几步，离开了柳随风等人。\n卢曲渊扭头瞪了卢乘风一眼，低声骂道：“假正经，蛮子女人一个比一个有味道，不趁机多上几个，假正经！”\n燕不归则是欣赏的看着卢乘风，他缓缓说道：“卢公子居然还涉猎阵法，再好不过了。这些蛮人村子里说不定会有几个高手，我们要屠光了村子，不能留一个活口去通风报信的，万一碰到扎手的人物，还要依靠卢公子的阵法了。”\n卢乘风抱拳行了一礼，淡然道：“好说，好说！”",
            "summary": "一群武林高手正在商议如何消灭村子里的人。他们发现大部分是老人和女人，而青壮年很少。燕不归建议先杀光村子里的人，然后在青壮回来时一并解决。柳随风等人都表示赞同，并期待着村子里女人的待遇。然而，卢乘风却谨慎地布下了一个阵法，以防万一遇到高手。张虎和胡威虽然也有意动，但看到卢乘风的表情后，选择保持距离。",
            "characters_in_summary": [
                "燕不归",
                "柳随风",
                "卢乘风",
                "张虎",
                "胡威"
            ],
            "entity_info": "燕不归 | 新任巡风司，要求勿乞加入大燕朝军队。与勿乞存在要求加入其军队的权力关系。在山林中教导众人如何在山林中生存，确保队伍的安全。\n柳随风 | 甫阳君之子，颐侯。试图通过审查典军府的公文档案来陷害勿乞的好友卢乘风，与勿乞和卢乘风存在敌对关系。在山林中听从燕不归的教导，努力保持安静，避免引起不必要的麻烦。\n卢乘风 | 小蒙城典军，勿乞的朋友。在勿乞的帮助下被任命为新的典军。与勿乞是朋友关系。在山林中听从燕不归的教导，努力保持安静，避免引起不必要的麻烦。\n张虎 | 驾驶者，与勿乞和卢乘风关系亲近。在剧中，他在勿乞的安排下被任命为新的司役。\n胡威 | 天字丙号营的营头校尉，在卢乘风的殷勤招揽下毅然投靠，成了卢乘风的第三个门客，五百天字丙号营的精锐成了卢乘风的亲兵。\n勿乞 | 新任小蒙城典军，与卢乘风是朋友关系，发现前任城守易衍的贪污行为，被新任巡风司燕不归要求加入大燕朝军队。在山林中跟随燕不归学习如何在山林中生存。"
        },
        {
            "id": 2,
            "content": "勿乞没吭声，他拔出长剑，蹲在了大阵正中的大树下，摆出了一副坐镇大阵死活不离开的架势。柳随风等人看他这么做，顿时心中大为满意。蛮人村落中说不定能找到什么好东西，勿乞他们不动手，这些好东西可全都是他们的了。\n渐渐的夜色落下，蛮人村落里亮起了摇曳不定的灯火。几队外出狩猎的青壮蛮人一路笑闹着回到了村子里。燕不归站在高处计算了一下回来的青壮，按照村子里的木屋数量，差不多所有的青壮都已经回来。燕不归低声学了几声夜鸟叫，另外几个巡风司的年轻人操起长剑，纷纷没入了山林。\n伸手朝前一指，早就按捺不住的柳随风等人急忙朝蛮人村落冲了过去。\n五十名柳随风的护卫守住了村尾，老童妖从村左攻进，烈火君从村右进攻，柳随风、卢曲渊带着其他的护卫齐声呐喊，从村子正门冲了进去。\n七八个后天巅峰级的护卫一齐出手，长剑重重的轰在了村子护墙的大门上。一声巨响，厚有两尺的木门被暴力轰碎。站在大门上守夜的蛮人还没来得及大喊预警，燕不归手一挥，几柄飞刀射出，深深的没入了几个蛮人的喉咙。\n蛮人惨叫着从护墙上摔落，村子里顿时一片喧哗，超过三百名蛮人青壮急忙操起兵器从屋子里冲了出来。\n村子里就只有正中一条小道，三百多蛮人青壮就挤在了小道上，乱糟糟的你挤我，我推你，弄了好一阵子还没弄清到底是谁从哪里发动了突袭。\n柳随风一声令下，数十护卫一起掏出了九重弩，对准密密麻麻的蛮人就扣动了扳机。他们和蛮人之间距离不到十丈，九重弩的劲道可以在百多步外洞穿重甲。这些蛮人**凡胎，哪里挡得住重弩攒射，只听无数惨嚎声传来，起码一半蛮人被重弩射穿身体倒在了地上。\n临来时，燕不归就叫这些护卫在箭头上淬了剧毒，这些蛮人哪怕没被射中身体要害，只要身子被擦破了一点皮，箭头上的剧毒也让他们迅速死去。",
            "summary": "勿乞在大阵中坚守，让柳随风等人有机会抢夺蛮人村落中的宝物。夜幕降临后，柳随风等人发起攻击，利用燕不归的计谋成功攻破蛮人村落。他们使用九重弩射杀大量蛮人，使得蛮人青壮混乱不堪。柳随风等人成功占领蛮人村落并获取了大量宝物。",
            "characters_in_summary": [
                "勿乞",
                "柳随风",
                "燕不归"
            ],
            "entity_info": "勿乞 | 新任小蒙城典军，与卢乘风是朋友关系，发现前任城守易衍的贪污行为，被新任巡风司燕不归要求加入大燕朝军队。在山林中跟随燕不归学习如何在山林中生存。\n柳随风 | 甫阳君之子，颐侯。试图通过审查典军府的公文档案来陷害勿乞的好友卢乘风，与勿乞和卢乘风存在敌对关系。在山林中听从燕不归的教导，努力保持安静，避免引起不必要的麻烦。\n燕不归 | 新任巡风司，要求勿乞加入大燕朝军队。与勿乞存在要求加入其军队的权力关系。在山林中教导众人如何在山林中生存，确保队伍的安全。\n卢乘风 | 小蒙城典军，勿乞的朋友。在勿乞的帮助下被任命为新的典军。与勿乞是朋友关系。在山林中听从燕不归的教导，努力保持安静，避免引起不必要的麻烦。\n张虎 | 驾驶者，与勿乞和卢乘风关系亲近。在剧中，他在勿乞的安排下被任命为新的司役。"
        },
        {
            "id": 3,
            "content": "眨眼的功夫，村子里的青壮就被消灭了一半，随后更加惨重的打击接踵而来。\n老童妖怪啸着从护墙外冲进了村子，他双手大袖一挥，十二面极薄的铜钹飞射而出，顺着村中小道飞掠而过。铜钹扫过小道，数十个蛮人被铜钹击中，身体被拦腰切成了两片。\n烈火君则是身上喷出了一层一尺多高的红色火焰，他狂笑着伸开双手，快步从蛮人队列中狂奔而过。只要被他身上火焰稍微碰到身体，蛮人的身体就迅速燃烧起来，眨眼间就被烧成了一团焦尸。\n燕不归突然大喝了一声：“小心火，千万不要引着了村子，省得被其他蛮子村落里的人发现了。这一路上，所有的蛮人村落，我们都要屠一遍！”\n听了燕不归的话，烈火君急忙收敛了身上火光。他将真气拧在掌心，双掌好似穿花蝴蝶一样飞快拍出，那些蛮人甚至还没看清他的身影就被他重重的拍了一掌。高温顺着烈火君的掌力涌入这些蛮人身体，蛮人们的皮肤骤然变得通红一片，他们的血液都沸腾了起来。\n有两个先天胎息级的老妖物加入，村子里的蛮人很快被杀得干干净净，就留下了数十个面容娇好的少女。\n“一刻钟，只有一刻钟！”柳随风已经按捺不住心头**，他一把撕下了身上衣衫，如狼似虎一样朝一个蛮人少女扑了上去。那少女尖叫一声，拔出了一柄玉石雕成的短刀狠狠的刺向了柳随风。柳随风一耳光抽了出去，将那少女打得凌空飞了几周，落地的时候已经昏迷不醒。\n老童妖、烈火君、卢曲渊，以及所有的护卫都迫不及待的冲向了那些面露绝望之色的少女。很快村子里就响起了刺耳的尖叫和不忍耳闻的呻吟惨嚎。\n村子四周响起了低沉的虫鸣声，在场众人只有燕不归听懂了这些虫鸣的含义——有十五个蛮人想要趁乱逃出村子，已经被布置在外的巡风司所属伏击杀死。在黑夜的密林中，这些巡风司的精锐好手，就代表着死亡。\n骤然间，一个少女发出了令人毛骨悚然的惨嚎。\n老童妖正压在这少女的身上，他浑身肌肉诡异的蠕动着，少女的身体剧烈的颤抖着，很快少女浑身变得惨白一片没有丝毫的血色。少女睁大的双眼死死的望着天空，眼睛里也只有一片惨白，瞳孔已经缩成了针尖大小。\n“再来一个，哈哈哈，还是这些蛮子女人的气血更加充沛哪！”老童妖一把丢开了惨死的少女，一脚踢飞了身边一个正在疯狂耸动身体的护卫，迫不及待的向少女压了上去。",
            "summary": "青壮们被大量消灭，老童妖怪闯入并使用铜钹和烈火君的火焰造成大量伤亡。燕不归警告众人不要烧毁村子以免被发现。随着两个先天胎息级老妖物的加入，村子里的蛮人几乎被全灭，留下数十名少女。柳随风无法抑制**，开始侵犯其中一个少女。这时，虫鸣传来，表示有十五个蛮人试图逃跑但已被杀死。一个少女在老童妖的折磨下惨死，他立刻转向另一个少女。燕不归和其他护卫也争相侵犯剩下的少女。",
            "characters_in_summary": [
                "燕不归",
                "老童妖怪",
                "烈火君",
                "柳随风",
                "青壮们",
                "蛮人",
                "少女"
            ],
            "entity_info": "燕不归 | 新任巡风司，要求勿乞加入大燕朝军队。与勿乞存在要求加入其军队的权力关系。在山林中教导众人如何在山林中生存，确保队伍的安全。\n烈火君 | 与柳随风、卢曲渊、老童妖一起露出淫亵的笑容。\n柳随风 | 甫阳君之子，颐侯。试图通过审查典军府的公文档案来陷害勿乞的好友卢乘风，与勿乞和卢乘风存在敌对关系。在山林中听从燕不归的教导，努力保持安静，避免引起不必要的麻烦。\n勿乞 | 新任小蒙城典军，与卢乘风是朋友关系，发现前任城守易衍的贪污行为，被新任巡风司燕不归要求加入大燕朝军队。在山林中跟随燕不归学习如何在山林中生存。\n卢乘风 | 小蒙城典军，勿乞的朋友。在勿乞的帮助下被任命为新的典军。与勿乞是朋友关系。在山林中听从燕不归的教导，努力保持安静，避免引起不必要的麻烦。\n张虎 | 驾驶者，与勿乞和卢乘风关系亲近。在剧中，他在勿乞的安排下被任命为新的司役。"
        },
        {
            "id": 4,
            "content": "村外密林中，勿乞和卢乘风肩并肩的站在树杈上，借着村子里暗淡的灯光，静静的看着这一切。\n“很禽兽，是吧？”卢乘风低沉的问了一句。\n“是很禽兽。如果有机会，我会杀了老童妖。”勿乞很认真的看着卢乘风：“他千万不要给我机会，否则我一定会杀了他。”\n站在树下的胡威突然仰起头来低声说道：“蛮人攻入小蒙城的时候，也是这样做的。”\n勿乞抬头望着天空，他双手揣在袖子里，淡淡的说道：“可是，我们不是蛮人啊！两族交战，相互杀戮也就罢了，偶尔侮辱几个女子，我也觉得无所谓。但是像他这样强行采补，那女子也死得太惨了。”\n卢乘风也抬起头来，他望着天空一颗闪烁的星星，低声叹道：“老童妖？如果我修为够强，我帮你杀他！”\n勿乞和卢乘风相视一笑，两人正要说点什么，远处突然传来一声让他们浑身一震的虎咆。\n村口护墙外，一个身高在两米开外，通体漆黑，强壮得宛如一座小山的蛮人汉子正一人扛着一头大概能有两千多斤重的野猪慢吞吞的走回来。当他站在村口，看到村子正中的那块平日里用来晾晒草药的平地上正在发生的事情时，他猛地大吼了一声。\n蛮人汉子身上背着的野猪被他一手丢出去了几十步远，他疯狂的咆哮着，身后骤然浮现出一头高有四米多，通体赤红色的猛虎虚影。\n卢乘风身体骤然哆嗦了一下，他惊呼道：“兽武！这个小村子里，居然有兽武？”\n勿乞惊讶的看着那身后有猛虎虚影浮现的蛮人汉子，他惊问道：“兽武是什么？”\n那蛮人兽武已经大叫一声，身体骤然向前一扑，真的就像是一条猛虎下山一样，一个跳跃就跳出了数十丈远，飞起一拳砸在了一个正在亵玩少女的护卫后心上。\n只听一声脆响，好似有人踩碎了一颗水蜜桃，那个护卫的身体连同他上半身没有脱下的铠甲一起粉碎。",
            "summary": "勿乞和卢乘风目睹了老童妖强行采补女子的残忍行为。他们讨论着这种行为是否应该被容忍，并表示如果有机会，他们会杀死老童妖。这时，一名拥有兽武力量的蛮人汉子突然出现，他的兽武能力让勿乞和卢乘风感到惊讶。兽武是一种强大的战斗能力，使拥有者在战斗中能发挥出超乎寻常的力量。",
            "characters_in_summary": [
                "勿乞",
                "卢乘风",
                "老童妖",
                "女子",
                "未知"
            ],
            "entity_info": "勿乞 | 新任小蒙城典军，与卢乘风是朋友关系，发现前任城守易衍的贪污行为，被新任巡风司燕不归要求加入大燕朝军队。在山林中跟随燕不归学习如何在山林中生存。\n卢乘风 | 小蒙城典军，勿乞的朋友。在勿乞的帮助下被任命为新的典军。与勿乞是朋友关系。在山林中听从燕不归的教导，努力保持安静，避免引起不必要的麻烦。\n老童妖 | 与柳随风、卢曲渊、烈火君一起露出淫亵的笑容。\n燕不归 | 新任巡风司，要求勿乞加入大燕朝军队。与勿乞存在要求加入其军队的权力关系。在山林中教导众人如何在山林中生存，确保队伍的安全。\n烈火君 | 与柳随风、卢曲渊、老童妖一起露出淫亵的笑容。\n柳随风 | 甫阳君之子，颐侯。试图通过审查典军府的公文档案来陷害勿乞的好友卢乘风，与勿乞和卢乘风存在敌对关系。在山林中听从燕不归的教导，努力保持安静，避免引起不必要的麻烦。"
        }
    ]
}