{
    "chapter_title": "第四百五十四章  青墟仙关 ",
    "chapter_summary": "本章节概述了青墟仙关的背景及其在盘古大陆的地位。青墟仙关原为一座大湖，后因一位大能仙人的传人传道而引发虞朝官方攻击。大能仙人愤怒之下，将一头上古异种巨龟放入湖中，并在其背上建立了坊市供修仙者聚集。尽管这里是盘古大陆，但虞朝仍在此设立镇所，派遣大将统领十万大军以确保仙人的进出安全。勿乞是一位修士，他在不同地方享有不同的待遇。在青墟仙关，他需办理度牒并接受盘查。勿乞驾驶云光飞行至青墟仙关，受禁空禁制影响，只能步行进入。他缴纳十块下品灵石办理身份度牒后，进入黑漆漆的石质大殿购买药物。本章展示了虞朝官方在盘古大陆的影响力及修仙者之间的互动。",
    "characters_in_summary": [
        "大能仙人",
        "勿乞",
        "青墟仙关"
    ],
    "pre_entity_info": "勿乞 | 大乐天宫散乐真人座下外门总管，与元华门弟子，乙宣道人的敌人，风百灵的敌人，与雨凇的敌人，与玉埆发生冲突，与嫪毐可能有敌对关系，与曼华有冲突，与藏心老和尚是朋友，与柳逸一起行动。与金阁寺发生冲突，与巧娘娘交好。目前与灵芝发生互动，试图利用其力量提升自身修为。与瞽目老人有交易。与乐小白有灵魂联系\n青墟仙关 | 位于群山环绕中的一座大湖，勿乞神识放出，无法触及大湖的彼岸。青绿色的湖水在狂风的吹拂下卷起了大片的波涛，大浪砸在岸边礁石上，溅起了无数白色的水沫。这里是虞朝边境，勿乞等人通过一个半月的瞬移抵达此处。\n女子 | 未知身份，拥有强大的力量，能够轻易击败勿乞，目前尚未透露其具体身份和目的。与勿乞有冲突，与灵芝发生互动，试图利用其力量提升自身修为。与大汉发生冲突，与水心水意、云嵢道人、云匨道人有敌对关系，与金阁寺发生冲突，与巧娘娘交好。\n大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质，与勿乞有过接触\n水心水意 | 青城山弟子，勿乞的敌人\n云嵢道人 | 炫阳天境青城一脉的仙人，正在和安城周边开辟道场，勿乞试图与他合作",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "黑龟的脖子和四肢都缩在了背甲中，只有一条长百里左右的尾巴懒洋洋的漂浮在水面上，偶尔尾巴摔一下，就在湖面上荡起高达千丈的巨浪。浪花落在水面上，发出沉闷如雷的巨响，水沫能飞出数十里外。阳光照在那白蒙蒙的水沫上，就有一条彩虹挂在了高空。\n这里就是青墟仙关，距离和安城最近的，盘古大陆上修仙之人公然聚集的坊市。\n原本这一片大湖是一条横贯数十亿里的巨型山脉，若干年前，某位大能仙人的传人在这座山脉中偷偷开辟了道场传道，鼎盛时期门下曾经收罗了数十万凡人弟子讲经修炼。结果虞朝官方震怒，某位州牧贪功，不顾三七二十七发动大军就围攻山门，一通大战持续了两年，偌大一座山脉被打得地陷万里，化为这么一座儿大湖。\n结果那大能仙人暴怒，呼朋唤友的带了大群强大的仙人跑到盘古大陆寻一个说法。那大能仙人甚至能和天庭最厉害的几位人物牵扯上裙带关系，结果一通公关交情牵扯下来，那州牧被夺职削为平民，参加围攻山门的数百虞朝大将都被削了爵位。\n那大能仙人对这个结果还是耿耿于怀，干脆就从外域天境找了一头上古异种巨龟丢在了大湖中，弄了个小岛在龟背上，开了这么一座供修仙之人聚集的坊市——摆明了，这大能仙人太小气，他故意弄这么个坊市恶心虞朝上下人等。偏偏他后台靠山又硬，当今人皇软弱，拿那大能无法，青墟仙关就这么含含糊糊的一直发展到了现在。\n但是毕竟这里是盘古大陆，人皇名义上的领地，所以虞朝的面子是要维持的。故而人皇在这小岛上设了一个镇所，派遣了一员大将统辖了十万大军坐镇此处，并名之为青墟仙关。仙关，仙关，就是海关的意思。仙人进出，都要在那镇守大将衙门里报备，领取身份度牒。而且只有拿到了身份度牒的仙人，才能自如的出入盘古大陆上各处人族都市。",
            "summary": "青墟仙关这个地方。原来是一座巨型山脉的大湖，因一位大能仙人的传人在这里传道而被虞朝官方攻击。大能仙人愤怒之下，召集大量仙人寻找说法，导致虞朝州牧被降职，大将失去爵位。大能仙人为了报复，将一头上古异种巨龟放入湖中，并在其背上建立了一座供修仙之人聚集的坊市。尽管这里是盘古大陆，但虞朝仍在此设立镇所，派遣大将统领十万大军，确保仙人的进出安全。",
            "characters_in_summary": [
                "大能仙人",
                "传人",
                "虞朝官方",
                "虞朝州牧",
                "大将",
                "上古异种巨龟"
            ],
            "entity_info": "女子 | 未知身份，拥有强大的力量，能够轻易击败勿乞，目前尚未透露其具体身份和目的。与勿乞有冲突，与灵芝发生互动，试图利用其力量提升自身修为。与大汉发生冲突，与水心水意、云嵢道人、云匨道人有敌对关系，与金阁寺发生冲突，与巧娘娘交好。\n勿乞 | 大乐天宫散乐真人座下外门总管，与元华门弟子，乙宣道人的敌人，风百灵的敌人，与雨凇的敌人，与玉埆发生冲突，与嫪毐可能有敌对关系，与曼华有冲突，与藏心老和尚是朋友，与柳逸一起行动。与金阁寺发生冲突，与巧娘娘交好。目前与灵芝发生互动，试图利用其力量提升自身修为。与瞽目老人有交易。与乐小白有灵魂联系\n大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质，与勿乞有过接触\n水心水意 | 青城山弟子，勿乞的敌人\n云嵢道人 | 炫阳天境青城一脉的仙人，正在和安城周边开辟道场，勿乞试图与他合作"
        },
        {
            "id": 1,
            "content": "像勿乞这样的修士，哪怕挂着大乐天宫的招牌，如果他误入某个州牧治所，被杀了也就被杀了，虞朝的臣子是不需要为他负责的。而勿乞如果在青墟仙关这样的虞朝官方镇所拿到一份正式的度牒，登记了身份来历出身门派之类的信息后，就能自如的出入各处人族都市，那些虞朝的臣子也就不能擅杀这样的修士。\n毕竟有些外域天境的修士赶来盘古大陆，是要从虞朝官方的坊市上购买一些官方出售的修炼材料，虞朝官方也从这些交易中获取了天文数字的利润，所以拿到了正式度牒的修仙之人，是不好乱杀的。\n“嗯，身份护照嘛不就是？”勿乞收起遁光，换了一件道袍，稍微调整了一下容貌，然后将四个魔神傀儡都收进了体内，这才驾起一道水云，慢吞吞的飘向了青墟仙关。\n距离青墟仙关还有白多里地，前方虚空中就有数十名人族战士驾驶着一条龙形飞舟慢吞吞的靠了过来。站在船头上的一名将领手持一卷画像，向着勿乞上上下下打量了一阵，放声喝问道：“那个修仙的，你是从哪里来，要去青墟仙关做什么的？你可有同行的同伴？”\n勿乞眼尖，透过画卷看到了上面的人像。三个成年人，两个道童，分明就是刚才和那风青舞交手时，勿乞等人的形象。吧嗒一下嘴，感慨了一下虞朝官方力量的效率，勿乞稽首道：“这位道友，贫道贪狼，是去青墟仙关采购一些药物的。贫道向来孤身一人，从来没有同伴。”\n那将领冷哼一声，抓起腰带上系着的一面圆镜对着勿乞就是一晃。一道黄蒙蒙的亮光洒在勿乞身上，圆镜上突然闪过一片淡淡的青色霞光。这将领冷笑道：“区区元婴巅峰的修为，也敢横跨青墟，哼！”\n恶狠狠的指着勿乞的鼻子，这将领呵斥道：“进去后首先去镇所办理度牒，没有度牒的修士在岛上一旦走错一步，杀，敢惹是生非，杀，敢胡言乱语，杀！总之，不办度牒，有一万个道理宰了你！明白么？”\n勿乞躬身行礼，默然不语。那将领狠狠的瞪了勿乞一眼，低声骂了几句，这才挥挥手，飞舟又慢慢的向前行去。后面云彩一动，十三条同样规格的飞舟慢吞吞的从云彩中飞出，远远的随着那飞舟继续巡弋。\n勿乞望了望后面的十三条飞舟，每条飞舟上都站满了全副武装的战士，加起来怕不是有三千人？撇撇嘴，勿乞低声骂道：“为了我一个人，至于这样么？这盘古大陆上的人族到底有多少人？怎么动不动就是这么多士兵四处乱跑？”\n向那些远去的飞舟望了一阵，勿乞摇头道：“除了几个带队的实力逼近天仙，那些中等头目修为堪比元婴、金丹，其他的就是普通士卒，这些士卒面对修士，有什么用？送死么？”\n回想了一下，似乎玉合狟那里的口供也好，水心水意的记忆也罢，都没有和这些普通人族士兵有关的信息。但是勿乞总觉得，人族不至于真的傻到了这种程度，这些和凡人士卒，总不至于是在和修士厮杀时送死的吧？他们既然在飞舟上，就有他们的道理。但是勿乞还没看出，他们这些士卒到底有什么用。",
            "summary": "勿乞是一位修士，他在不同的地方有不同的待遇。在大乐天宫，他的生命受到保护；而在虞朝官方的镇所，他有正式的度牒，受到官方的保护。然而，当他接近青墟仙关时，遇到了一群人族战士，他们对他进行盘查。勿乞告诉他们他是去购买药物，但没有出示度牒。将领通过一种方法检查了他的修为，然后警告他进入青墟仙关后必须办理度牒，否则将面临严重后果。勿乞对此感到疑惑，但他还是继续前进。",
            "characters_in_summary": [
                "勿乞",
                "大乐天宫",
                "虞朝官方",
                "青墟仙关"
            ],
            "entity_info": "勿乞 | 大乐天宫散乐真人座下外门总管，与元华门弟子，乙宣道人的敌人，风百灵的敌人，与雨凇的敌人，与玉埆发生冲突，与嫪毐可能有敌对关系，与曼华有冲突，与藏心老和尚是朋友，与柳逸一起行动。与金阁寺发生冲突，与巧娘娘交好。目前与灵芝发生互动，试图利用其力量提升自身修为。与瞽目老人有交易。与乐小白有灵魂联系\n大乐天宫 | 勿乞所在的门派，位于盘古大陆\n青墟仙关 | 位于盘古大陆的一座坊市，由一位大能仙人创立，用于供修仙之人聚集。原本是一座巨型山脉，后被一位大能仙人改造成湖泊，湖中有一个小岛，岛上设有坊市。这里是盘古大陆上修仙之人公然聚集的地方，也是虞朝官方承认的场所\n大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质，与勿乞有过接触\n水心水意 | 青城山弟子，勿乞的敌人\n云嵢道人 | 炫阳天境青城一脉的仙人，正在和安城周边开辟道场，勿乞试图与他合作"
        },
        {
            "id": 2,
            "content": "甩一下袖子，勿乞继续驾着云光慢吞吞的向前飞行。在距离青墟仙关还有三十里的时候，他的身形骤然一重，云头都差点粉碎。这里已经开始有禁空禁制，越是向前，禁制越是强大，等得勿乞飞到岛上的时候，禁制的强度已经到了让人无语的地步。除了天仙，其他修士在这里根本飞不起来，只能依靠两条腿行走。\n虚空中有若有若无的神识路标，指引着勿乞随着路标一路前行，一直飞到了岛屿靠近乌龟丵头颅那一块区域。\n眺望四周，岛上的灵气也被一股巨大的力量逼开，岛上灵气稀薄，除了修为强悍的天仙，元神以下的修士在这里如果耗尽了体内的真元，怕是就立刻变得和凡人无异。而且地面上铺着的也是厚厚的斥灵黒厌铁，这是一种对五行道法有着极强抗性，能隔绝一切灵气通过的奇异矿石，修仙之人经常用它布置自己的藏宝库，能有效的阻止各种遁法的通过。\n勿乞刚刚落在岛上，就有一对身穿黑色麻质长袍，头戴黑色高冠的男子快步迎了上来。他们向勿乞拱拱手，板着脸沉声说道：“这边来，第一次来青墟仙关？准备十块下品灵石，办理你的身份度牒！”\n勿乞看了他们一眼，随他们顺着一条大道朝前方一座黑色的大殿行去。这里到处都是黑漆漆的方方正正的如出一辙的石质大殿，大殿门前都矗立着巨大的石柱，石柱的上端凹陷，里面盛满了粘稠的火油，绿色的火光冲起来有一丈多高，大白天的，绿光也照得四周景色一片惨绿。\n不断有修士降落在这里，有同样黑衣黑帽的男子迎上去，带着他们跟着勿乞一起朝前方大殿行去。\n勿乞回头看了那些修士一眼，修为低的也就是先天巅峰的水准，修为高的则是有中品天仙的实力。但是不管修为高低，面对这些黑衣黑帽，没有半点儿修为，身上也没有半点强者气息的男子，所有修士都是阴沉着脸随他们前进，没一个多说废话的。",
            "summary": "勿乞驾驶云光飞行至青墟仙关，受到禁空禁制影响，只能步行进入。他跟随虚空中的神识路标来到岛屿靠近乌龟头颅的区域，发现岛上灵气稀薄，对五行道法有较强的抗性。勿乞落地后，被要求缴纳十块下品灵石以办理身份度牒。这里到处都是黑漆漆的石质大殿，大殿门前有巨大的石柱，内部有绿色火光。",
            "characters_in_summary": [
                "勿乞",
                "青墟仙关",
                "乌龟头颅区域"
            ],
            "entity_info": "勿乞 | 大乐天宫散乐真人座下外门总管，与元华门弟子，乙宣道人的敌人，风百灵的敌人，与雨凇的敌人，与玉埆发生冲突，与嫪毐可能有敌对关系，与曼华有冲突，与藏心老和尚是朋友，与柳逸一起行动。与金阁寺发生冲突，与巧娘娘交好。目前与灵芝发生互动，试图利用其力量提升自身修为。与瞽目老人有交易。与乐小白有灵魂联系\n青墟仙关 | 位于盘古大陆的一座坊市，由一位大能仙人创立，用于供修仙之人聚集。原本是一座巨型山脉，后被一位大能仙人改造成湖泊，湖中有一个小岛，岛上设有坊市。这里是盘古大陆上修仙之人公然聚集的地方，也是虞朝官方承认的场所\n大乐天宫 | 勿乞所在的门派，位于盘古大陆\n大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质，与勿乞有过接触\n水心水意 | 青城山弟子，勿乞的敌人"
        },
        {
            "id": 3,
            "content": "这就是虞朝官方对修仙之人的威慑力了。\n相比起来，外域天境要好得多，起码那些天庭的仙君仙官还敢对虞朝派出的卫土护民侯出手。但是在盘古大陆，似乎虞朝的官方势力彻底的压过了修仙之人的气焰，除了极少数和安城这样的被仙门侵蚀的地盘，其他地方完全是虞朝官方势力的天下。\n勿乞暗自盘算，也许和安城这样的地方能够存在，和青墟仙关也不无关系。也许正是因为青墟仙关这个恶劣的先例在，所以仙门侵入盘古大陆才变得轻松，而虞朝官方的反应，才变得比较柔和。否则和安城身后的势力不过是畮矶老祖和大怒罗汉，以虞朝官方的实力，早就踏平和安城周边大小仙门了。\n跟着两个男子走进了大殿，大殿内一圈儿都是长长的条案，每个条案后面都坐着一个面色死板的文生。勿乞随着那两人走到一张条案前，后面坐着的那文生阴沉着脸问道：“姓名，来历，修炼的功法是道家、佛门、妖道、鬼修还是……唔，青墟仙关不欢迎魔道修士，喜欢吃血食的妖道和鬼修也要老实些。另外，如果身上携带了鬼界天鬼之类的犯禁物品，严禁进入青墟仙关。”\n从条案下方抽屉里抽出一本足足有砖头厚的书册丢给了勿乞，那文生冷声说道：“度牒的成本十块下品灵石，这本《青墟仙关禁令一千条》成本一百下品灵石，一共是一百二十五下品灵石！”\n勿乞呆住了，他抱着那本厚厚的书册反问道：“一百加十块，怎么是一百二十五块下品灵石？”\n那文生和勿乞身边的两个男子同时瞪了他一眼，勿乞左边站着的那男子低声呵斥道：“你们这些修仙之人钱财来得倒是容易！你们若是在青墟仙关惹出来了是非，还不是要我们帮忙打理？”\n勿乞恍然大悟，原来还有十五块下品灵石是这三位的辛劳费？\n咧咧嘴，勿乞胡诌了一通身份来历之类的，掏出了两块中品灵石放在了条案上。\n那文生直接将两块中品灵石收进了口袋里，也不找给勿乞灵石，而是在度牒外额外给了勿乞一块黑铁铸成的小令牌。他强挤出笑容说道：“这块令牌证明道友品性纯正，是正道修士，在岛上行走，会方便一些！”",
            "summary": "虞朝官方对修仙者的影响以及在盘古大陆的情况。勿乞试图加入青墟仙关，需要支付一定的费用并回答一些关于身份和修炼功法的问题。通过这段描述，我们可以看到虞朝官方在盘古大陆的影响力以及修仙者之间的互动。",
            "characters_in_summary": [
                "虞朝官方",
                "修仙者",
                "勿乞",
                "青墟仙关"
            ],
            "entity_info": "勿乞 | 大乐天宫散乐真人座下外门总管，与元华门弟子，乙宣道人的敌人，风百灵的敌人，与雨凇的敌人，与玉埆发生冲突，与嫪毐可能有敌对关系，与曼华有冲突，与藏心老和尚是朋友，与柳逸一起行动。与金阁寺发生冲突，与巧娘娘交好。目前与灵芝发生互动，试图利用其力量提升自身修为。与瞽目老人有交易。与乐小白有灵魂联系\n青墟仙关 | 位于盘古大陆的一座坊市，由一位大能仙人创立，用于供修仙之人聚集。原本是一座巨型山脉，后被一位大能仙人改造成湖泊，湖中有一个小岛，岛上设有坊市。这里是盘古大陆上修仙之人公然聚集的地方，也是虞朝官方承认的场所\n大乐天宫 | 勿乞所在的门派，位于盘古大陆\n大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质，与勿乞有过接触\n水心水意 | 青城山弟子，勿乞的敌人"
        }
    ]
}