{
    "chapter_title": "第四百八十一章  破灭混沌 ",
    "chapter_summary": "勿乞在面对太乙金符的攻击时，他的法宝纷纷破碎，无法抵挡住敌人的威力。在绝境中，勿乞试图动用八骏辇逃脱，但未能成功，导致八骏辇失去大部分力量。他试图借助龙伯国的高手们进行抵抗，但也无法抵挡住太乙金符的攻击。勿乞在绝望中释放了大量的仙石、灵石等资源进行攻击，但导致自身法宝和先天元婴损失殆尽，仅侥幸生还，但已变得一无所有。这段摘要展示了勿乞复仇行动的惨烈结局及其带来的巨大影响。",
    "characters_in_summary": [
        "勿乞",
        "太乙金符",
        "八骏辇",
        "龙伯国高手"
    ],
    "pre_entity_info": "勿乞 | 元华门弟子，与三火尊者交流，可能与他产生新的交集。与紫璇、鄣乐公主有感情纠葛。赶到痴道人附近，用大缠丝手为痴道人解毒。在龟火石中被三火尊者击败，身受重伤。\n八骏辇 | 人皇嬴政留下的宝物，具有强大威力；勿乞通过吸收其气息，成功将其收服，使其成为自己的法宝\n痴道人 | 元神境修士，元华门弟子，守护笑道人，放出云光保护其他弟子免受佛光影响。受伤于沙漠中的一处悬崖下，被剧毒沙蛇咬伤，生命垂危。被勿乞用大缠丝手解救，但伤势仍然严重。\n三火尊者 | 天仙，曾在天庭遭受惩罚，被剥夺仙籍后流落到盘古大陆。努力修炼，积累财富，追求享受人生。与勿乞产生新的交集，救下痴道人。在龟火石中被勿乞击败，身受重伤。\n旼道人 | 天仙，元华门弟子，带领元华门弟子占据上风，消耗仙符和归元震雷。在龟火石中与勿乞对战，最终获胜。\n紫璇 | 勿乞的侍妾，可能与鄣乐公主发生冲突，与勿乞有感情纠葛。目前未在剧情中出现。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“太乙金符！是太乙金符！当心了！”\n无形无迹的力量轰在了勿乞的身上，大风天衣爆发出一团夺目的青光，天衣器灵发出一声尖锐够啼叫，一头大风青影在勿乞身上骤然腾空而起，绕着勿乞急速的旋动。器灵沉睡无数年，好容易积攒的一点力量在瞬间释放出来，十三团人头大小的青色符箓在勿乞身周浮现，每一颗都是青光熠熠，散发出令人窒息的灵力波动。\n只是一闪的功夫，十三颗符箓粉碎，大风天衣的本体轰然崩塌，只有一线真灵带着大风天衣内所有的禁制阵法组成的本源核心逃回了勿乞体内。大风尊者留下的太乙仙器，在没能恢复原本面目的时候，就被同样出自太乙金仙的太乙金符击毁。\n大风天衣牺牲自己，勉强抵消了太乙金符四成的威力。那无形无迹却能毁灭一切的可怖力量继续逼近勿乞，勿乞惊惶的大叫了一声，戍土龙鳞盾突然发出一声尖锐的鸣叫，三万六千片金色龙鳞金光呼啸喷出，围绕着勿乞化为一条金光灿灿宛如真龙的龙形光影。\n金龙刚刚成型，太乙金符的威力就轰然落下，龙鳞纷纷粉碎，戊土龙鳞盾的本体悲鸣一声炸开，只有一团先天戍土精气狼狈的遁入了勿乞体内，干脆就被勿乞的土灵脉吸收。勿乞的身体吸收了土灵脉，周身喷出大片黄气，他的身体强度在瞬间增强了数倍不止。\n勿乞惊惶的感受着那股足以将他化为齑粉的可怖能量不断逼近，他惊叫一声，禁灵索、炎鹊剑同时喷出，禁灵索化为一圈圈紫色光虹缠绕在他身上，紫光只是一闪，禁灵索无声无息化为乌有。\n炎鹊剑更是刚刚喷出体外，还没来得及展现自己的威力，就瞬间湮灭无形。\n慌乱的将身上所有的法器、法宝、灵器纷纷祭起但是在太乙金符那沛然威力面前，就好似三五只蝼蚁想要挡住百万大军的践踏，勿乞祭出的所有法宝都在太乙金符令人绝望的威能面前粉碎。\n一时间勿乞身边就好似爆开了一团五颜六色的烟花，一件件法器祭出，一件件法宝湮灭。太乙金符爆发的毁灭威能依旧向勿乞逼近，眼看就要命中勿乞身体。\n被逼到绝境的勿乞惨笑着将他身上最得心应手的贪狼剑和冷电镜都祭了出去。\n贪狼剑忠心耿耿的化为数十黑色狼头向虚空迎上，可是那等巨力一压，贪狼剑骤然化为无形。冷电镜则是悲鸣一声，它突然凌空跃起，居然不顾勿乞，完全凭借着本能想要遁走。可是太乙金符的可怖力量封锁了四周虚空冷电镜刚刚冲出不到丈许，就突然一闪变成了一团细微的雷光洒下。",
            "summary": "勿乞面临太乙金符的攻击，他的护甲大风天衣为了保护他而自爆，释放出十三颗青光熠熠的符箓。然而，这些符箓无法抵挡住太乙金符的威力，大风天衣被摧毁。在关键时刻，勿乞的其他法宝如戍土龙鳞盾、禁灵索和炎鹊剑等都未能抵挡住太乙金符的威力，纷纷破碎。在绝境中，勿乞被迫使用贪狼剑和冷电镜，但它们也无法抵挡住太乙金符的威力。勿乞只能眼睁睁地看着太乙金符的威力逼近，无法抵挡。",
            "characters_in_summary": [
                "勿乞",
                "太乙金符",
                "大风天衣",
                "戍土龙鳞盾",
                "禁灵索",
                "炎鹊剑",
                "贪狼剑",
                "冷电镜"
            ],
            "entity_info": "勿乞 | 元华门弟子，与三火尊者交流，可能与他产生新的交集。与紫璇、鄣乐公主有感情纠葛。赶到痴道人附近，用大缠丝手为痴道人解毒。在龟火石中被三火尊者击败，身受重伤。\n大风天衣 | 中品仙器，勿乞所得，原为太乙金仙所化\n戍土龙鳞盾 | 勿乞拥有的法宝，器灵在化仙灵光的辅助下发生天翻地覆的变化，有可能进化为仙器\n贪狼剑 | 勿乞使用的武器，绕着宝胜罗汉急速旋转，试图攻击他\n冷电镜 | 勿乞吞噬了一件仙器除了器灵之外的全部材料和精气后，冷电镜得到了天翻地覆的变化，宝镜的质地得到了巨大的提升，已经变得和仙器没有什么两样。只要冷电镜内那一缕若有若无的神智在勿乞的元神滋养下，能够修炼成灵仙，冷电镜就能立刻化为一面仙器级宝镜。\n痴道人 | 元神境修士，元华门弟子，守护笑道人，放出云光保护其他弟子免受佛光影响。受伤于沙漠中的一处悬崖下，被剧毒沙蛇咬伤，生命垂危。被勿乞用大缠丝手解救，但伤势仍然严重。\n三火尊者 | 天仙，曾在天庭遭受惩罚，被剥夺仙籍后流落到盘古大陆。努力修炼，积累财富，追求享受人生。与勿乞产生新的交集，救下痴道人。在龟火石中被勿乞击败，身受重伤。\n旼道人 | 天仙，元华门弟子，带领元华门弟子占据上风，消耗仙符和归元震雷。在龟火石中与勿乞对战，最终获胜。\n紫璇 | 勿乞的侍妾，可能与鄣乐公主发生冲突，与勿乞有感情纠葛。目前未在剧情中出现。"
        },
        {
            "id": 1,
            "content": "勿乞身边的所有随身法宝尽数粉碎。除了无法调动的玄阴蒲团，勿乞最后的希望就是八骏辇。\n心神微动，勿乞将神识投入八骏辇，想要调动八骏辇的力量帮助自己脱逃大难可是仓促之间，他根本来不及将自己的神识伪装成人皇气息，八骏辇对勿乞的调动置之不理，反而有一股绝大的反震力量轰出，将勿乞入侵的那一道神识化为乌有。\n勿乞右臂七彩祥光骤然闪烁，八骏辇感应到了外界足以将它毁灭的力量正当头压下，骤然间一道霞光冲天飞起，八骏辇八条骏马惊慌的嘶吼着，拖拽着车驾急速腾空而起，向着远处快步奔去。\n太乙金符略微扫过八骏辇，光霞烛天的八骏辇骤然一暗，七彩车辇变得宛如青铜铸成的锈迹斑斑的残破物事，狼狈的化为一线微光向远处天边遁走。勿乞清晰的感知到，八骏辇内积存的庞大念力骤然消散了九成九，如此巨量的念力被太乙金符一击化为粉碎。\n勿乞不甘心的怒吼出声，除了绝对不可能挡住太乙金符可怕威力的魔神傀儡，以及绝对不会听从他调用的玄阴蒲团，他身上再无它物。\n绝望的吼声从勿乞嘴里绵绵而出，他孤镂一掷的将育灵指环中一万名龙伯国人放了出来。",
            "summary": "勿乞在面临危机时试图动用八骏辇这个法宝来逃脱，但由于没有足够的时间伪装成皇族气息，导致八骏辇对他产生了反震力量。太乙金符攻击八骏辇，使其失去了大部分力量，变得残破不堪。勿乞在绝望中释放了育灵指环中的1万名龙伯国人。",
            "characters_in_summary": [
                "勿乞",
                "八骏辇",
                "太乙金符",
                "育灵指环"
            ],
            "entity_info": "勿乞 | 元华门弟子，与三火尊者交流，可能与他产生新的交集。与紫璇、鄣乐公主有感情纠葛。赶到痴道人附近，用大缠丝手为痴道人解毒。在龟火石中被三火尊者击败，身受重伤。\n八骏辇 | 人皇嬴政留下的宝物，具有强大威力；勿乞通过吸收其气息，成功将其收服，使其成为自己的法宝\n育灵指环 | 勿乞关闭的法宝，用于提升修行\n大风天衣 | 中品仙器，勿乞所得，原为太乙金仙所化\n戍土龙鳞盾 | 勿乞拥有的法宝，器灵在化仙灵光的辅助下发生天翻地覆的变化，有可能进化为仙器\n贪狼剑 | 勿乞使用的武器，绕着宝胜罗汉急速旋转，试图攻击他\n冷电镜 | 勿乞吞噬了一件仙器除了器灵之外的全部材料和精气后，冷电镜得到了天翻地覆的变化，宝镜的质地得到了巨大的提升，已经变得和仙器没有什么两样。只要冷电镜内那一缕若有若无的神智在勿乞的元神滋养下，能够修炼成灵仙，冷电镜就能立刻化为一面仙器级宝镜。"
        },
        {
            "id": 2,
            "content": "‘嘿哈’大吼声中，龙伯国人从育灵指环冲出，立刻组成了万人规模的庞大阵势。一万名几乎要突破到元婴境界的龙伯国人，个个都有着和元神境界修士相抗衡的实力。一万名元神境实力的龙伯国人庞大的真元融为一体，化为一道宛如实质的杀气直冲高空。\n杀气刚刚升起，就被无形的力量粉碎。太乙金符放出的巨大力量粉碎了一切，那些龙伯国人嘶声惨嚎着，他们的身体一寸寸的消失，一寸寸的化为虚无，他们清清楚楚的看着自己的身体崩解，没有丝毫疼痛的崩解，每一寸身体的消失都带走了他们的一部分魂魄。当他们的身体彻底的崩溃时，他们的魂魄也随之化为无形。\n勿乞辛辛苦苦耗费无数药草培养的龙伯国人，面对一张太乙金符的残余威力，是那样的不堪一击。\n惨嚎一声，勿乞带着最后一丝希冀，将他收取的玄水天宫也祭了出来。这座宫殿，是玄金水母的行宫，上面有无数的禁制阵法，勿乞只希望，这座行宫能够帮助他抵消一部分太乙金符的致命威力，哪怕只是抵消一丁点儿力量，都是他的机会！\n一如前面勿乞丢出去的一切，玄水天宫无声无息的闪了闪，就此化为母有。\n旼道人的笑声传来：“这小子，还挣扎什么呢？只不过，这小子哪里得了这么多好东西？”旼道人的言语中，充满了讥嘲，以及刻到了骨子里的嫉妒，**裸的嫉妒。\n还挣扎什么呢？还挣扎什么呢？还挣扎什么呢？",
            "summary": "龙伯国的一万名高手试图用强大的实力对抗敌人，但他们却遭到了敌方太乙金符的强大攻击。在太乙金符的威力下，这些龙伯国人的身体逐渐消失，魂魄也化为无形。尽管勿乞竭尽全力使用玄水天宫进行抵抗，但还是无法抵挡住敌人的攻击。",
            "characters_in_summary": [
                "龙伯国",
                "一万名高手",
                "勿乞",
                "玄水天宫"
            ],
            "entity_info": "龙伯国 | 上古种族所在地，被勿乞等人抓捕，用于组成百灵战天大阵\n勿乞 | 元华门弟子，与三火尊者交流，可能与他产生新的交集。与紫璇、鄣乐公主有感情纠葛。赶到痴道人附近，用大缠丝手为痴道人解毒。在龟火石中被三火尊者击败，身受重伤。拥有八骏辇、育灵指环、大风天衣、戍土龙鳞盾、贪狼剑、冷电镜等法宝。\n八骏辇 | 人皇嬴政留下的宝物，具有强大威力；勿乞通过吸收其气息，成功将其收服，使其成为自己的法宝\n育灵指环 | 勿乞关闭的法宝，用于提升修行\n大风天衣 | 中品仙器，勿乞所得，原为太乙金仙所化\n戍土龙鳞盾 | 勿乞拥有的法宝，器灵在化仙灵光的辅助下发生天翻地覆的变化，有可能进化为仙器"
        },
        {
            "id": 3,
            "content": "勿起向着旼道人厉声喝道：“我挣扎什么？我不死，我一定要找你们报仇！”前所未有的怨毒之气直冲心脏，勿乞的心跳速度骤然增加了无数倍，他嗷嗷嚎叫着，眼角突然裂开，迸出了大片鲜血。\n痴道人咬紧牙关，他扭过头，不看勿乞那狰狞宛如修罗恶鬼的面容。\n勿乞‘桀桀’怪笑着，盗得经中一种与敌皆亡的搏命手段突然出现。他厉声笑着，五颗后天灵珠从他体内飞出，随之飞起的，还有他修来的包括玄阴假婴和炼狱魔婴等好几颗假婴。\n黑龙灵戒中大量的灵石、仙石同时飞出，勿乞大口大口的吐着血，他的血水在空气中凝结成了数百颗诡异的太古符文，每一个太古符文都是棱角森严，充满了逼人的煞气和绝命一搏的怨毒之气。\n不仅仅是灵石、仙石，还有其他所有包含了一定天地灵气的物事，从普通的矿石到珍稀的灵矿，从罕见的灵草到满大街都是的寻常药草，除了在玄水天宫外甬道得到的那株澜香芝，黑龙灵戒中所有的一切都释放了出去。\n五颗后天灵珠在空中按照五行方位飘拂，勿乞鲜血所化的太古符文融入了灵珠，五色霞光覆盖在了勿乞周身，虚空好似都被五色强光封锁，五色光芒吞吐不定，将黑龙灵戒中飞出的所有仙石、灵石和各种灵药全部卷了进去。庞大的灵气从这些物事中被强行抽出，化为五行分明的灵气融入了五颗灵珠。\n危险的气息向四周扩散开，旼道人、痴道人惊恐的望着勿乞，旼道人厉声喝道：“那是后天五行灵珠！你想要干什么？混账，你哪里来这么多仙石？哪里来这么多灵石？哪里来这么多灵药？你，你这个该死的混账东西！你，你，你要做什么？停手，住手啊！”\n勿乞一掌劈在自己心口，将心头最要紧得本命精血逼出了五滴，化为五个拳头大小的符文融入了五行灵珠。黑龙灵戒中所有的仙石、灵石、所有的矿石灵药，都在五个符文融入灵珠的一瞬间还原成了最基本的五行灵气。\n“五行崩解，大破坏混沌归元咒！”勿乞吐出了让人不寒而栗的一句话，他怪声怪气的笑道：“这是你们逼我的！哈哈哈，都是你们逼的！”\n七玄盗天脉中，勿乞十颗先天元婴骤然萎缩，从原本的尺许高下萎缩到了拳头大小。大量先天精元呼啸着从勿乞手臂经脉中涌出，化为五色奇光注入了五颗灵珠。先天精元就好似炸药上的**，瞬间将五颗灵珠引爆。以先天精元为引，先天灵气引爆太古符文，将后天灵气强行逆转先天，宛如核弹链式反应一样，激发出了足以让金仙色变的可怖威力。\n一声巨响，一圈无形无色的冲击波瞬间冲到了数万里外。沿途所有山岭被夷平，一切生灵化为乌有。十几座人口过百万的人类城池和大量村镇被爆炸无声无息的湮灭，漫天都是冤魂乱舞。\n太乙金符的力量和勿乞借助五行灵珠以及无数材料引发的大破坏混沌归元咒正面碰撞。在爆炸中心，两股力量反而形成了奇妙的平衡状态，勿乞抱着三火尊者的头颅，就在爆炸中心微妙的平静中侥幸存活。\n痴道人、旼道人，连同他们带来的门下仙人，则是无声无息的化为乌有，一如勿乞身上所有的法宝灵物。\n天地虚空都化为一片混沌，先天后天元气搅成了一团，宛如一锅米粥一样乱滚。\n勿乞剧烈的咳嗽着，他化身一道清风，艰难的抱着三火尊者从大爆炸中逃了出来。\n遥远的青崖星，好几块供奉在香案上的寄魂简突然炸开，几个照顾这些寄魂简的弟子吓得尖叫，急忙冲出了大殿。",
            "summary": "勿乞为了复仇，利用各种资源和手段发动了一场强大的攻击。他使用了后天五行灵珠、大量的仙石、灵石和其他蕴含天地灵气的物品，甚至牺牲了自己的本命精血。然而，这场攻击导致了严重的后果，不仅仇人旼道人和痴道人及其门下仙人化为乌有，就连勿乞自身的法宝灵物和先天元婴也损失殆尽。尽管他在爆炸中侥幸存活，但已经变得一无所有。这段摘要概括了勿乞复仇行动的惨烈结果和其造成的巨大影响。",
            "characters_in_summary": [
                "勿乞",
                "旼道人",
                "痴道人"
            ],
            "entity_info": "勿乞 | 元华门弟子，与三火尊者交流，可能与他产生新的交集。与紫璇、鄣乐公主有感情纠葛。赶到痴道人附近，用大缠丝手为痴道人解毒。在龟火石中被三火尊者击败，身受重伤。拥有八骏辇、育灵指环、大风天衣、戍土龙鳞盾、贪狼剑、冷电镜等法宝。\n旼道人 | 天仙，元华门弟子，带领元华门弟子占据上风，消耗仙符和归元震雷。在龟火石中与勿乞对战，最终获胜。\n痴道人 | 元神境修士，元华门弟子，守护笑道人，放出云光保护其他弟子免受佛光影响。受伤于沙漠中的一处悬崖下，被剧毒沙蛇咬伤，生命垂危。被勿乞用大缠丝手解救，但伤势仍然严重。\n八骏辇 | 人皇嬴政留下的宝物，具有强大威力；勿乞通过吸收其气息，成功将其收服，使其成为自己的法宝\n育灵指环 | 勿乞关闭的法宝，用于提升修行\n大风天衣 | 中品仙器，勿乞所得，原为太乙金仙所化\n戍土龙鳞盾 | 勿乞拥有的法宝，器灵在化仙灵光的辅助下发生天翻地覆的变化，有可能进化为仙器"
        }
    ]
}