{
    "chapter_title": "第四百九十二章  仗义执言 ",
    "chapter_summary": "老渔翁向官员牛阚抗议未能缴纳贡品，引发村民们的不满。牛阚威胁要惩罚不缴纳贡品的村民，导致村民们退缩。老渔翁面临被赶出岛屿的危险，村民们对此表示抗议，但牛阚威胁要继续反抗的村民。勿乞出面干预，用金锭购买了宝珠，引起牛阚的愤怒。尽管蝉公公认为勿乞品行尚可，但没有让他受到惩罚。蝉公公和绿蝉儿变成海鸥离开，而牛阚被变成了一只癞蛤蟆。勿乞决定继续前往北溟无底深渊寻找线索。",
    "characters_in_summary": [
        "老渔翁",
        "牛阚",
        "村民们",
        "勿乞",
        "蝉公公",
        "绿蝉儿"
    ],
    "pre_entity_info": "老渔翁 | 灵嶴岛的居民，与牛阚有冲突，带领大汉和勿乞来到灵嶴岛\n牛阚 | 可能与老渔翁有冲突的人物，性格不好，可能对老渔翁身边的人下手\n勿乞 | 元华门弟子，与鄣乐公主有感情纠葛，寻找北溟无底深渊的先天两仪阳气以疗伤，与魔神傀儡建立灵魂联系，实力大增；与燕不归有敌对关系，与吴望有师徒关系\n大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质，与勿乞有过接触\n小岛 | 位于青崖星的一处神秘小岛，可能被紫月心和猥琐男子企图侵入\n北溟 | 荒凉渺无人迹的地区，有城镇和湖泊，聚集了数万人口，有渔人聚居的灵嶴岛\n三火尊者 | 与勿乞交流的神秘人物，可能是修仙者",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "老渔翁独臂哆嗦着，踉跄着上前了一步，他死死的盯着牛阚，低声说道：“牛阚大人，你！”四周村民齐齐上前一步，院子中间留下的不大的空间骤然压缩了一大半，双眸喷火的村民们，几乎都要贴在了牛阚身上。牛阚冷冷一笑，他倨傲的昂着头厉声喝道：“你们都想和老蝉一样，连续三年没能缴纳一颗贡品么？”狠狠的瞪了四周村人一眼，牛阚厉声道：“谁想？给本大人站出来！”\n四周一阵鸦雀无声，村民们无奈的相互对视，目光中有怒火，更有一种深沉的悲哀和无可奈何。整个村子都变得死气沉沉，只有牛阚的奸笑声不断响起：“想清楚了啊，本大人不是你们能招惹的。都再在这里做什么？滚开了！想要打抱不平，好啊，滚出灵嶴岛，你们才有资格打抱不平哩！”\n村民们的包围圈逐渐稀疏，第一个村人开始向后退却，紧接着是第二个，第三个，渐渐的，除了拦在绿蝉儿身前几个满脸气得通红的青年，其他村民都退后了数丈距离。很多村人都被挤出了院子，他们就趴在了围墙上，无奈何的看着气焰嚣张不可一世的牛阚。",
            "summary": "老渔翁向官员牛阚抗议未能缴纳贡品。村民们愤怒地围在牛阚周围，但没有人站出来。牛阚威胁要惩罚那些不缴纳贡品的村民，并让他们离开岛屿才能打抱不平。村民们逐渐退缩，只剩下几个青年仍然站在绿蝉儿面前。",
            "characters_in_summary": [
                "老渔翁",
                "官员牛阚",
                "村民们",
                "青年"
            ],
            "entity_info": "老渔翁 | 灵嶴岛的居民，与牛阚有冲突，带领大汉和勿乞来到灵嶴岛\n大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质，与勿乞有过接触\n勿乞 | 元华门弟子，与鄣乐公主有感情纠葛，寻找北溟无底深渊的先天两仪阳气以疗伤，与魔神傀儡建立灵魂联系，实力大增；与燕不归有敌对关系，与吴望有师徒关系\n小岛 | 位于青崖星的一处神秘小岛，可能被紫月心和猥琐男子企图侵入\n北溟 | 荒凉渺无人迹的地区，有城镇和湖泊，聚集了数万人口，有渔人聚居的灵嶴岛\n三火尊者 | 与勿乞交流的神秘人物，可能是修仙者"
        },
        {
            "id": 1,
            "content": "村人们退却，藏在村人身后的勿乞就露了出来。牛阚狐疑的向勿乞望了一眼，却也不以为然的摇了摇头，他伸出手，指指点点的对着老渔翁呵斥道：“老蝉，你这次再不缴纳足够的贡品，休要怪牛阚依律办事啦！你全家，哦，就是你和绿蝉儿，都要被赶出灵嶴岛哩！”微微一顿，牛阚得意的晃了晃脑袋，笑呵呵的说道：“依照罗珍殿颁发的戒律，你老蝉连续三年就连一颗合格的珠子都没缴纳上去，这是对陛下不敬，你所有身家都要被罚没，你老蝉嘛，啧啧，三百大棍的刑罚，你这把老骨头，还能受得住么？”“嗡嗡”的抱怨声从四面八方响起，那些村人齐声大叫起来。\n牛阚双眼一瞪，他朝四周村人狠狠的瞪了一眼，厉声喝道：“怎么着？想造反？哈，嫌我姐夫麾下大军的利刀砍不下你们这群贱种的脑袋？啊？想造反么？本大人告诉你们，想要来灵嶴岛过好日子的人多了，杀了你们这群贱种，新招一批采宝人，有什么难的？”“嗡嗡”声骤然停歇，牛阚得意的哼了几声小调，语气突然变得无比的和缓：“老蝉啊，你这么大把年纪了，再去海上采集宝物，也是风险太大。把绿蝉儿嫁给我，嘿，我给你养老送终怎么样？”挡在绿蝉儿面前的几个青年怒气冲冲的上前了一步，他们大声呵斥道：“牛阚，你太无耻！”牛阚冷哼一声，他突然从袖子里掏出了一块巴掌大小的骨符一把捏碎。骨符中冲出一片白光缠绕在牛阚手上，他的右臂突然变得有两丈长短，简直有水桶粗细。他哼哼一声，一掌凌空打下，几个青年惊呼一声，被他一掌拍飞了十几丈远。勿乞听到了清脆的骨骼碎裂声，几个青年身上的骨头起码被打碎了一半。\n一掌击飞了几个护花使者，牛阚一把捏住了老渔翁。他皱着眉头说道：“老蝉，我知道你是从外面来灵嶴岛的，见过大世面的人，比灵嶴岛的人难对付。你知道我姐夫只是灵嶴岛四大镇将之一，其他三人盯着我姐夫，所以我不敢强抢绿蝉儿。\n但是别逼我啊！”用力一把捏住了老渔翁，牛阚大声叫道：“别逼我！好好的明媒正娶你不干，我把你赶出灵嶴岛，再带兵追上你，宰了你这老不死的，绿蝉儿照样要夜夜陪着我快活！”\n粗大的手指捏得老渔翁骨节子“咔吧”作响，牛阚愤然道：‘．老子忍了三年啦！灵嶴岛上的女人，老子想弄谁就弄谁，就你一个绿蝉儿，你看得跟什么稀世珍宝一样！别逼我啊，豁出去让我姐夫受点牵连被同僚弹劾，我也顾不得这么多，一定要干了她！”老渔翁被捏得直翻白眼，他的肉身修为可以和元神境界体修修士相抗，但是毕竟他年老血衰，体力精气不足壮年时的三成，一身力量根本发挥不出来。牛阚以大虞军中配备的制式骨符，发动大力神魔类的法咒，瞬间将自身实力增强了百上，右臂筋骨肌肉更是增强了百倍以上，以老渔翁如今的实力，哪里挣扎得开？\n他努力的摇头挣扎，却依旧被捏得浑身骨节乱响，眼看他就要被牛阚活活掐死。\n绿蝉儿惊恐的大叫着，她向老渔翁扑去，想要冲到老渔翁面前，但是那几个满脸油滑的兵痞嘻嘻哈哈的挡在了绿蝉儿面前，伸出手拦住了她，油腔滑调的调戏着她，根本不让她靠近老渣翁。\n一个兵痞嘻嘻哈哈的笑道：“绿蝉儿，以后我们就要叫你大嫂啦。",
            "summary": "牛阚威胁老渔翁如果不交足够的贡品，他和他的家人将被赶出灵嶴岛。牛阚还提到根据罗珍殿的戒律，老渔翁连续三年没有缴纳合格的珠子，他的家产将被罚没，他自己也将受到三百大棍的刑罚。村民们对此表示抗议，但牛阚威胁他们，如果继续反抗，他将派兵杀死他们。牛阚抓住老渔翁，威胁他不答应他的求婚就将他赶出灵嶴岛，甚至可能杀了他。老渔翁被牛阚捏得无法动弹，绿蝉儿试图营救他，却被兵痞阻止。",
            "characters_in_summary": [
                "牛阚",
                "老渔翁",
                "罗珍殿",
                "灵嶴岛",
                "村民",
                "绿蝉儿"
            ],
            "entity_info": "牛阚 | 可能与老渔翁有冲突的人物，性格不好，可能对老渔翁身边的人下手\n老渔翁 | 灵嶴岛的居民，与牛阚有冲突，带领大汉和勿乞来到灵嶴岛\n灵嶴岛 | 渔人聚居的小岛，与北溟的其他地区相比，环境较为宜人，但受牛阚的压迫，村民生活困苦\n大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质，与勿乞有过接触\n勿乞 | 元华门弟子，与鄣乐公主有感情纠葛，寻找北溟无底深渊的先天两仪阳气以疗伤，与魔神傀儡建立灵魂联系，实力大增；与燕不归有敌对关系，与吴望有师徒关系\n小岛 | 位于青崖星的一处神秘小岛，可能被紫月心和猥琐男子企图侵入\n北溟 | 荒凉渺无人迹的地区，有城镇和湖泊，聚集了数万人口，有渔人聚居的灵嶴岛"
        },
        {
            "id": 2,
            "content": "啧，大家都是一家人，你怕什么？”勿乞看不下去了，他摇了摇头，伸手一把抓住了牛阚的大手。虽然被太乙金符摧毁了所有假婴，这些日子也没有修炼回哪怕一个假婴，勿乞的**办量也不是使用了骨符的牛阚能抗衡的。勿乞五指搭在牛阚的手肘关节上，指力发动，牛阚骨头“咔咔”乱响，痛得他怪叫一声，忙不迭的松开了手指。\n大片白气从牛阚的手臂中喷出，他粗大的手臂突然恢复了原样。\n被捏得痛彻心扉的牛阚气急败坏的指着勿乞怒吼道：“道人，你是做什么的？”勿乞笑了笑，蹲下去捡起了几颗银白色宝珠，淡然说道：“蝉公公，一块中品灵石一颗，怎么样？贫道前些日子出了些变故，身上一块灵石都没有了，可以用金锭按照比价兑换么？”盘古大陆，一块下品灵石大概合十锭黄金，一块中品灵石值一百下品灵石，每一颗宝珠勿乞就要付出一千锭黄金的高价。他在大燕秘库中带出的黄金白银等珠宝无数，侧也买得起这些珠子。\n老渔翁一愣，他向后退了几步，绿蝉儿急忙凑上来扶住了他。\n勿乞一抹黑龙灵戒，大堆金锭宛如水流一样从他胸口喷出，整整齐齐的在院子里堆成了一座金字塔形的小金山。他望着老渔翁笑道：“这宝珠放在外面仙坊，大概就是一块中品灵石一颗的价钱。贫道最近手头寒酸，所有灵石和法宝都毁得千干净净了，正好收集些宝珠炼些护身之物。”老渔翁嘴唇微微一颤，正要说一声好，牛阚已经歇斯底里的跳了起来，他指着勿乞咆哮道：“放肆！本大人已经通令灵嶴岛三大商会，不许任何一个人从这老鬼手上买东西！你是哪里来的修士？啊？你知道不知道，除了灵嶴岛三大商会，其他散修一律不许私自和岛民交易！”勿乞冷眼看着牛阚，他摇头道：“贫道只是过路人！牛阚，窈窕淑女，君子好逑，人家看不上你，你何必苦苦相逼？你有个好姐夫，手上有点小权利，却以权谋私贪赃枉法，强逼良民弱女子，你不觉得惭愧么？做人留一线，日后好相见，你不要把事情做绝了！”老渔翁目光闪烁，独臂紧握着绿蝉儿的手掌。\n绿蝉儿眯着眼睛望着勿乞，目光中有一抹凌厉如刀的神光闪烁。老渔翁回头望了绿蝉儿一眼，绿蝉儿缓缓点头，嘴唇微微一动，轻轻的吐出了四个字：“品行尚可！！，勿乞义正词严的教训牛明，牛阚则是气得面皮发青，他厉声喝道：“少啰嗦这些废话！来人啊，把这泼道宰了，尸体丢去无底深渊喂鱼。把这老不死的也宰了，绿蝉儿，今天老子非要干了你不成！”蹦蹦跳跳的牛闲正骂得开心，老渔翁已经是轻轻的叹了一口气，摇头道：“果然是一代不如一代了！唉，牛阚，你给你们家惹祸啦！”\n老人走到牛阚面前，噼里啪啦就是正反数十个耳光抽得牛阚两块面颊肉稀烂，牛阚痛得失声惨叫，但是他还没叫了两声，老人已经手指一弹，重重的点在了牛阚眉心。\n牛阚浑身打了个寒战，他突然翻了个白眼重重的摔倒在地上。一团白烟从他体内喷出，只听“喷”的一声响，牛阚突然变成了一尺大小的一头癞蛤蟆，惊恐的四处乱蹦乱叫。\n勿乞再一次吓得头皮发麻，他哆嗦着退后了几歩，震骇的望着蝉公公。\n能将人变成其他生物，这种手段，就和将细草变成大白菜一样，是同一个境界同一个水准的力量。\n老渔翁笑着向勿乞点了点头，他轻叹道：“在灵嶴岛呆了几年，本来是散散心，哪知道居然碰到了这些事情。”环顾四周，老渔翁冲着那些目瞪口呆的村民长叹道：“尔等，好生让我失望！”轻叹声中，老渔翁瞥了勿乞一眼，拉着绿蝉儿，两人身体一扭，变成了两只灰白色海鸥，轻盈的飞身而起，穿入了高空白云中。\n勿乞手一哆嗦，苦笑着摇了摇头，他长叹道：“我没来由做这个好人做什么？我这几天碰了鬼了？怎么老是见到这种莫名其妙的人？”\n牛阚所化的癞蛤蟆又“咕咕”大叫了两声，勿乞想起了牛阚身后那人的身份，急忙纵起遁光，迅速向北溟无底深渊的方向奔去。\n灵嶴岛，他是不准备在这里打探消息了。\n向前急行了三天三夜，勿乞终于来到北溟无底深渊的边缘。\n他刚刚飞入北溟无底深渊的凌空，水面上突然冲起一道水浪。",
            "summary": "勿乞在一个村庄中遇到了牛阚和他的姐姐蝉公公，他们试图阻止村民与老渔翁进行交易。勿乞出面干预，用金锭购买了一些宝珠。牛阚对此非常愤怒，要求将勿乞和老渔翁杀死。然而，蝉公公认为勿乞品行尚可，没有让他受到惩罚。蝉公公和绿蝉儿变成海鸥离开，而牛阚则被蝉公公变成了一只癞蛤蟆。勿乞决定继续前往北溟无底深渊寻找线索。",
            "characters_in_summary": [
                "勿乞",
                "牛阚",
                "蝉公公",
                "老渔翁",
                "绿蝉儿"
            ],
            "entity_info": "勿乞 | 元华门弟子，与鄣乐公主有感情纠葛，寻找北溟无底深渊的先天两仪阳气以疗伤，与魔神傀儡建立灵魂联系，实力大增；与燕不归有敌对关系，与吴望有师徒关系\n牛阚 | 可能与老渔翁有冲突的人物，性格不好，可能对老渔翁身边的人下手\n老渔翁 | 灵嶴岛的居民，与牛阚有冲突，带领大汉和勿乞来到灵嶴岛\n大汉 | 山村居民，年龄为十四岁，身材高大，长相沧桑。在剧情中表现出勇敢和正义的品质，与勿乞有过接触\n小岛 | 位于青崖星的一处神秘小岛，可能被紫月心和猥琐男子企图侵入"
        }
    ]
}