{
    "chapter_title": "第五百零一章  妙心隐私 ",
    "chapter_summary": "勿乞意外发现吕不韦比他更早抵达盘古大陆，令他感到困惑。为了阻止吕不韦的行动，勿乞决定与他对抗，但面临亲手杀死重要人物的矛盾。在妙月的引导下，勿乞了解了妙应宫的历史背景。妙月讲述了妙心仙子过去的美丽以及在修炼中提升容貌的过程。勿乞对此表示好奇，妙月向他透露了相关信息。太乙金仙间存在恩怨纠葛和纷争，其中妙应宫主与他的对头争斗了一生。妙心仙子在一次赌斗中被对头用恶形咒击中，导致她从美貌女子变成丑陋蠢女。勿乞建议通过提升妙心仙子本身的先天至阴元气来消融恶咒，灵漪真水是最适合的天才地宝。勿乞在龙伯国守卫下进入库房挑选护身之物，库房里悬浮着数百件仙子亲手炼制的仙器。妙月解释这些仙器是吕不韦通过抓矿工开采矿产的成果，得到妙心仙子的赏识。勿乞挑选了两件仙器：迷神骷髅幡和万灵白骨甲，这两件仙器适合他目前的修为。跟随妙月离开库房时，她向勿乞介绍了妙应宫的情况，包括宫主是天庭九阴星君的身份。此时，妙应宫外传来鼓角齐鸣，妙心仙子宣布迎接贵客。勿乞看到一名身穿黑色麻布长袍的中年男子，感觉他浑身死气沉沉。",
    "characters_in_summary": [
        "勿乞",
        "吕不韦",
        "妙月",
        "妙心仙子",
        "妙应宫主",
        "龙伯国守卫"
    ],
    "pre_entity_info": "勿乞 | 被挑选出来的一百个修士之一，因一块下品灵石而与其他修士产生冲突，施展魔道功法掠夺其他修士的生机元气，实力大增，成为炼狱魔婴的主人，控制数千修士，与吕不韦有敌对关系\n吕不韦 | 可能被误认为是杀害六国君臣的凶手，与勿乞有敌对关系，成为矿洞事务的总管\n妙心仙子 | 妙应宫的弟子，擅长绘画，可能与勿乞有其他交集，成为妙应宫的弟子\n妙风 | 妙应宫的弟子，带领勿乞进入妙应宫，向他介绍妙应宫的情况\n妙应宫 | 妙心仙子所在的门派，拥有十八圣卫等强大势力\n九阴绝阳之地 | 北溟无底深渊之下的一个地方，妙应宫老祖在此地开辟行宫别府，借助内蕴的一缕歹毒阴狠的至阴邪气淬炼魔道秘宝\n夜叉 | 负责看管矿洞的监工",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "吕不韦，居然比自己还提前两年来到盘古大陆？他用的什么法子能赶路这么快？他留在妙应宫，又想做点什么？不过，不管他做什么，自己一力破坏就行。最终不得已，将他杀了就是。\n只是一想到自己可能亲自手刃吕不韦，勿乞心头就有点纠结和复杂的情绪。舍不得杀，真舍不得啊！大秦国相吕不韦，这等人物，若是一刀就杀了，就好似七彩画卷上突然少了一抹色彩，舍不得杀，真舍不得。\n妙月扭动着纤细的腰肢在前面带路，圆润的臀部有意无意的在勿乞眼前晃来晃去，轻轻颤抖的臀肉宛如一口深井，散发出让人恨不得沉醉于中的强大诱惑。勿乞盯着妙月的臀部看了一阵子，突然笑问道：“妙月前辈跟随仙子多少年了？晚辈如今也算妙应宫弟子，却还不知道妙应官的来历哩。”\n妙月感受到了勿乞的目光在自己身上的流连忘返，修仙之人五感六识最强大，勿乞的目光又丝毫没做遮拦，那灼热的目光让她浑身暖洋洋的很是受用。‘嗤嗤’笑了几声，妙月微微回过头，一边带路，一边向勿乞介绍起妙应宫的情况。\n北溟无底深渊下方的妙应宫，只是九阴天境妙应宫的一个投影。\n是九阴天境妙应宫之主以大神通**力，将妙应宫的本体投射到北溟无底深渊而成的一座行宫。妙应宫主有着太乙金仙的境界，但是到底到了什么程度，妙月也不知道其中详细。\n妙心仙子，是妙应宫主最宠信的弟子，一手掌管了妙应宫内外各种事务，甚至对妙应宫门下众多弟子有生杀予夺的大权。此次妙应宫主在万年前开辟行宫，在北溟无底深渊下方淬炼一件顶尖的太乙仙器重宝，作为妙应宫主最贴心的弟子，妙心仙子带了大群护卫、侍女等随行伺候。\n“原来如此！”\n勿乞恍然大悟般点了点头，他满是惊喜的压低了声音向妙月笑道：“妙月前辈，想不到妙应宫老祖宗居然是那种传说中的人物。晚辈如今有缘进入妙应宫，未来还请前辈多多照顾才是。”\n妙月笑了几声，她向前行了一段距离，压低了声音指着勿乞笑道：“还用我们照顾么？你刚才一番话说得极好，仙子心里不知道多欢喜，你的前途广大，哪里还要我的照顾？”\n勿乞恰到好处的露出了一丝惊愕，他急忙问道：“前辈此言何解？”",
            "summary": "勿乞意外地发现吕不韦比他自己还早两年到达盘古大陆，让他感到困惑。吕不韦在妙应宫的目的尚不清楚，但勿乞决定阻止他的行动。然而，面对可能亲手杀死吕不韦这个重要人物，勿乞感到矛盾和不舍。在妙月的引导下，勿乞了解到了妙应宫的背景和历史。",
            "characters_in_summary": [
                "勿乞",
                "吕不韦",
                "妙月",
                "妙应宫"
            ],
            "entity_info": "勿乞 | 被挑选出来的一百个修士之一，因一块下品灵石而与其他修士产生冲突，施展魔道功法掠夺其他修士的生机元气，实力大增，成为炼狱魔婴的主人，控制数千修士，与吕不韦有敌对关系\n吕不韦 | 可能被误认为是杀害六国君臣的凶手，与勿乞有敌对关系，成为矿洞事务的总管\n妙应宫 | 妙心仙子所在的门派，拥有十八圣卫等强大势力\n妙风 | 妙应宫的弟子，带领勿乞进入妙应宫，向他介绍妙应宫的情况\n九阴绝阳之地 | 北溟无底深渊之下的一个地方，妙应宫老祖在此地开辟行宫别府，借助内蕴的一缕歹毒阴狠的至阴邪气淬炼魔道秘宝\n夜叉 | 负责看管矿洞的监工"
        },
        {
            "id": 1,
            "content": "妙月轻叹了一口气，摇头叹道：“那幅画，是仙子亲手绘制。你刚有的话，说得极好，极妙，仙子是极欢喜的。仙子如今虽然容貌上略微欠缺了一些，但是仙子可实实在在的，是真正秀绝天下的好女子呢。”\n女人中的女人心么？勿乞眯起了眼睛。\n也许是因为这事憋在心里太久了，也许是因为勿乞看上去实在没有威胁的缘故，或者是说，勿乞已经得到了妙心仙子的欢喜，妙月觉得这话说给勿乞听也没关系，所以她微微沉吟片刻，给勿乞说出了一番话来。\n很久以前，大概在数十万年之前，妙心仙子还是一个美貌无比的绝色女子。\n修仙之人，在元婴期、元神期、成仙后每一次晋升品级之时，只要熬过了天劫，都能对自身的容貌或者其他进行调整。哪怕是无盐嫫母那样的绝世丑妇，经过几番天劫淬炼后，都能变得比西施昭君还要美上数倍。何况是妙心仙子这种，在勿乞的感觉中起码也是金仙级实力的存在？\n那时候的妙心仙子，的确是绝世的美女，才学手段，样样都是超群之选，否则怎么能成为妙应宫主的贴心弟子？",
            "summary": "妙心仙子过去的美貌以及她在修炼过程中提升容貌的过程。妙心仙子曾是美貌无比的绝色女子，后来在修炼过程中变得更加美丽。勿乞对此表示好奇，而妙月也因为勿乞没有威胁感，向他透露了这些信息。",
            "characters_in_summary": [
                "妙心仙子",
                "勿乞",
                "妙月",
                "无"
            ],
            "entity_info": "妙心仙子 | 妙应宫的弟子，擅长绘画，可能与勿乞有其他交集，成为妙应宫的弟子\n勿乞 | 被挑选出来的一百个修士之一，因一块下品灵石而与其他修士产生冲突，施展魔道功法掠夺其他修士的生机元气，实力大增，成为炼狱魔婴的主人，控制数千修士，与吕不韦有敌对关系\n妙月 | 妙应宫的弟子，与勿乞相识并互动\n无 | 无\n吕不韦 | 可能被误认为是杀害六国君臣的凶手，与勿乞有敌对关系，成为矿洞事务的总管\n妙应宫 | 妙心仙子所在的门派，拥有十八圣卫等强大势力\n妙风 | 妙应宫的弟子，带领勿乞进入妙应宫，向他介绍妙应宫的情况\n九阴绝阳之地 | 北溟无底深渊之下的一个地方，妙应宫老祖在此地开辟行宫别府，借助内蕴的一缕歹毒阴狠的至阴邪气淬炼魔道秘宝"
        },
        {
            "id": 2,
            "content": "但是太乙金仙相互之间，也有恩怨纠葛，也有大小纷争。\n妙应宫主就有一个自初修炼时就结下的对头，那还是妙应宫主刚刚踏入修仙之路，金丹都还没结成时留下的对头，结果一对冤家对头争斗了一辈子，等他们都成为了太乙金仙，还在闹腾个不休。\n妙心仙子就是在一次赌斗中，成了牺牲品。\n太乙金仙相互赌斗，自然不可能像是普通天仙那样拔出飞剑、飞出雷火、汗流浃背、朝天骂娘的来上一场。太乙金仙相互之间出手，就好似春风化雨，无声无息就做下了手段。\n妙心仙子就被妙应宫主的对头一招无声无息无形无迹的‘恶形咒’\n击中，在短短百年内，从一聪慧秀美的绝色女子变成了比无盐嫫母还要难看百倍的极丑女子。不仅仅外形变化了，妙心仙子的心性也受到了影响，原本天资过人的妙心仙子如今智识变得比普通人还差了些许，行事手段更是变得颟顸不堪，更多的时候妙心仙子完全是依靠本能行事，不再有当年的计较变化。\n勿乞听得后心一片冷汗，太乙金仙的手段实在是匪夷所思，一个心性聪明的美丽女子，居然能被人变成这样的丑妇、蠢女？这恶形咒怕是比他所中的玄阴牵魂引更加恶毒百倍。\n眼珠微微一旋，勿乞急忙问道：“那，宫主也不想想办法？”\n妙月轻叹了一声，她摇头道：“那人的修为和老祖宗相差不大，恶形咒又是他苦心钻研出的独门恶咒，老祖宗法力通天、神通无穷，却也没办法化解恶形咒呢。”\n沉吟片刻，妙月叹道：“恶形咒已经和仙子周身紧密结合在一起，化解恶咒之时，一个不慎就会将仙子仙体、仙魂连同恶咒一起摧毁，想要化解这等恶咒，谈何容易？”\n勿乞眼珠急旋，这种恶咒想来已经和妙心仙子融为一体，每个细胞都已经被恶咒侵蚀。如果用神通法力暴力破解，很容易玉石俱焚。这种情况下，只有使用某些特定的天才地宝，逐渐的提升妙心仙子本身的一缕先天至阴元气，才有可能将恶咒消融于无形。\n要说到这，什么能比灵漪真水更加有效的？",
            "summary": "太乙金仙们有着各种恩怨纠葛和纷争。妙应宫主与他的对头争斗了一辈子，而妙心仙子在一次赌斗中被妙应宫主的对头用恶形咒击中，导致她在短短百年内从美貌女子变成丑陋蠢女。尽管妙应宫主无法化解恶形咒，但勿乞建议通过提升妙心仙子本身的一缕先天至阴元气来逐步消融恶咒，而灵漪真水正是最适合的天才地宝。",
            "characters_in_summary": [
                "妙应宫主",
                "妙心仙子",
                "勿乞"
            ],
            "entity_info": "妙心仙子 | 妙应宫的弟子，擅长绘画，可能与勿乞有其他交集，成为妙应宫的弟子\n勿乞 | 被挑选出来的一百个修士之一，因一块下品灵石而与其他修士产生冲突，施展魔道功法掠夺其他修士的生机元气，实力大增，成为炼狱魔婴的主人，控制数千修士，与吕不韦有敌对关系\n妙月 | 妙应宫的弟子，与勿乞相识并互动\n吕不韦 | 可能被误认为是杀害六国君臣的凶手，与勿乞有敌对关系，成为矿洞事务的总管\n妙应宫 | 妙心仙子所在的门派，拥有十八圣卫等强大势力"
        },
        {
            "id": 3,
            "content": "心思瞬间转变了无数，勿乞不由得露出一丝笑容。\n前方一扇硕大的门户赫然在望，四个龙伯国人身穿重甲，正屹立在门前，八只大眼死死的锁定了勿乞。妙月急忙掏出一块令牌向这些龙伯国人晃了晃：“奉仙子令，着矿洞总管吴望道人进库房，挑选两件护身之物。速速开启门户，不得延误。”\n沉重的库房大门缓缓开启，一片七彩霞光从库房内喷了出来。隐隐的金铁撞击声铿锵入耳，勿乞随着妙月走进了库房，就看到了数百件大大小小的仙器正悬浮在半空中。每件仙器都是灵气十足、灵性充沛，库房顶部一张长达三十六丈的金仙符箓横跨虚空，放出无量金光将这些仙器牢牢的禁锢在了半空中。\n妙月指点着那些仙器笑道：“这是这两年来，吕总管抓了人来做矿工，开采北溟无底深渊的各色矿材，仙子亲手炼制的仙器。\n也亏了吕总管有这份经营的功夫，我们何曾想过在这里开采矿产？”\n吕不韦就是依靠这件功劳搭上了妙心仙子。",
            "summary": "勿乞在龙伯国人的守卫下进入库房挑选护身之物。库房里悬浮着数百件仙子亲手炼制的仙器，这些仙器都是用北溟无底深渊的矿材制成。妙月解释道，这些仙器是吕不韦通过抓矿工开采矿产的成果，他因此得到了妙心仙子的赏识。",
            "characters_in_summary": [
                "勿乞",
                "龙伯国人",
                "吕不韦",
                "妙月",
                "妙心仙子"
            ],
            "entity_info": "勿乞 | 被挑选出来的一百个修士之一，因一块下品灵石而与其他修士产生冲突，施展魔道功法掠夺其他修士的生机元气，实力大增，成为炼狱魔婴的主人，控制数千修士，与吕不韦有敌对关系，可能知道如何化解恶形咒的方法\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵\n吕不韦 | 可能被误认为是杀害六国君臣的凶手，与勿乞有敌对关系，成为矿洞事务的总管\n妙月 | 妙应宫的弟子，与勿乞相识并互动，可能了解妙心仙子的状况\n妙心仙子 | 妙应宫的弟子，擅长绘画，可能被恶形咒影响，容貌和心智受损，与勿乞可能有其他交集，成为妙应宫的弟子\n妙应宫 | 妙心仙子所在的门派，可能发生化解恶形咒的事件"
        },
        {
            "id": 4,
            "content": "勿乞暗自点头，这库房中并没有金仙器的存在，可想而知妙心仙子想要锻造金仙器，也不可能在短短两年时间内锻造成功。反而是她以金仙的修为锻造普通仙器，就好似一个天仙为金丹期、元婴期的修士锻造法宝一样，随手一捏就能成炼成一件，所以这里才有了数百件仙器库存。\n沉吟片刻，勿乞以自己如今表露出的修炼炼狱魔经的魔道修士的身份，挑选了一套四十九个血色的骷髅头组成的‘迷神骷髅幡’，以及一件用无数细小白骨糅合筋、皮、毛发等邪门材料锻造成的‘万灵白骨甲’。一攻一防，两件仙器正好适合如今的勿乞使用。\n而且这两套仙器品质都很不错，起码都是十八品以上的仙器，杀伤力和防御都着实可观。\n所有仙器都是妙心仙子亲手炼制，里面的器灵也是妙心仙子猎杀北溟深渊的洪荒巨兽，抽取魂魄注入仙器内。故而得到妙月传授的控制法诀之后，勿乞没有耗费什么力气，就彻底炼化了两件仙器。\n狠狠的瞥了一眼库房内的三百多件各色仙器，勿乞吧嗒一下嘴，跟着妙月离开了库房。\n有机会的话，这里的仙器绝对不能放过啊！可惜的就是，这库房外的防护阵法和妙应宫内的所有阵法相当，都是勿乞一时半会参悟不透，力量又悬殊太大的奇阵，想要破除这些阵法，难，很难！\n妙月一路带着勿乞向矿洞方向行去，也许是难得碰到一个可以和自已聊天的对手，妙月涵涵不绝的，给勿乞讲述了很多有关妙应宫的事情。勿乞对妙应宫的潜势力就有了更大的了解妙应宫主，居然还是天庭一支仙军的统帅，在天庭有‘九阴星君’的封号，这可是比寻常掌管一块天境的仙君，掌管过万天境的天君等等天庭官吏地位更高的，掌管一方星空的星君！\n妙月不无得意的给勿乞介绍妙应宫内的大小事务，猛不丁的妙应宫内外鼓角齐鸣，妙心仙子的声音突然响彻了整座宫殿：“贵客登门，都随本仙子迎接贵客！呵呵呵，章丘王，你又来了？”\n勿乞正好跟着妙月走出了妙应宫大门，他就看到，一个身穿黑色麻布长袍，头戴相木高冠，面容呆滞，双眸呆板，浑身死气沉沉宛如万年老僵尸的中年男子，正背着手站在妙应宫门前。\n勿乞和那男子打了个照面，只觉得浑身骤然一冷，一股死气扑面而来，差点将他的肉身化为飞灰。",
            "summary": "一套四十九个血色骷髅头组成的“迷神骷髅幡”和一件用无数细小白骨糅合筋、皮、毛发等邪门材料锻造成的“万灵白骨甲”。这两件仙器品质优良，适合勿乞目前的修为。随后，勿乞跟随妙月离开库房，途中妙月向他介绍了妙应宫的一些情况，包括宫主是天庭九阴星君的身份。就在此时，妙应宫外传来鼓角齐鸣，妙心仙子宣布迎接贵客。勿乞看到了一个身穿黑色麻布长袍的中年男子，感觉他浑身死气沉沉。",
            "characters_in_summary": [
                "妙月",
                "勿乞",
                "妙应宫",
                "妙心仙子",
                "中年男子"
            ],
            "entity_info": "妙月 | 妙应宫的弟子，与勿乞相识并互动，可能了解妙心仙子的状况\n勿乞 | 被挑选出来的一百个修士之一，因一块下品灵石而与其他修士产生冲突，施展魔道功法掠夺其他修士的生机元气，实力大增，成为炼狱魔婴的主人，控制数千修士，与吕不韦有敌对关系，可能知道如何化解恶形咒的方法\n妙应宫 | 妙心仙子所在的门派，可能发生化解恶形咒的事件\n妙心仙子 | 妙应宫的弟子，擅长绘画，可能被恶形咒影响，容貌和心智受损，与勿乞可能有其他交集，成为妙应宫的弟子\n中年男子 | 一个被勿乞致命一击断绝体内全部生机的金丹人仙，他的死亡触发了他体内的青影风杀符，形成一条巨大风龙向勿乞席卷而来。\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵\n吕不韦 | 可能被误认为是杀害六国君臣的凶手，与勿乞有敌对关系，成为矿洞事务的总管"
        }
    ]
}