{
    "chapter_title": "第五百零二章  诡异传承 ",
    "chapter_summary": "主人公勿乞在面对绿色灯光下，正努力重生的断臂。突然，一道剑光闪过，他的手臂被斩断，但他仍保持冷酷的微笑。在这个关键时刻，勿乞手臂内的七玄盗天脉发挥了作用，将手臂化为一颗种子，缩进肩膀。这使他获得了神秘的七玄盗天脉和五颗先天元婴，通过修炼邪门功法重生成功。然而，这些紫气般的神秘能量难以吸收，让他陷入困惑。勿乞在寻找和尝试利用神秘紫气来增强自己的力量的过程中，遇到了章丘王，一个看起来平凡但修炼高深功法的人。勿乞对他的感觉非常不好，认为他很危险。同时，勿乞在寻找章丘王来历的过程中，意外得到了一篇神秘的功法《天地真身诀奠基篇》，自己的肉身强度得到了极大提升。然而，他也发现自己被一位大神通者盯上，目的尚不清楚。",
    "characters_in_summary": [
        "勿乞",
        "章丘王",
        "七玄盗天脉",
        "五颗先天元婴",
        "神秘大神通者"
    ],
    "pre_entity_info": "勿乞 | 被挑选出来的一百个修士之一，因一块下品灵石而与其他修士产生冲突，施展魔道功法掠夺其他修士的生机元气，实力大增，成为炼狱魔婴的主人，控制数千修士，与吕不韦有敌对关系，可能知道如何化解恶形咒的方法\n章丘王 | 身穿黑色麻布长袍，头戴相木高冠，面容呆滞，双眸呆板，浑身死气沉沉宛如万年老僵尸的中年男子，与妙应宫有联系\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵\n吕不韦 | 可能被误认为是杀害六国君臣的凶手，与勿乞有敌对关系，成为矿洞事务的总管\n妙月 | 妙应宫的弟子，与勿乞相识并互动，可能了解妙心仙子的状况\n妙心仙子 | 妙应宫的弟子，擅长绘画，可能被恶形咒影响，容貌和心智受损，与勿乞可能有其他交集，成为妙应宫的弟子",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一点灯火如豆，绿色的灯光照在勿乞的脸上，他的面部肌肉扭曲，看上去就犹如棺木中的万年老僵尸，看上去着实可怖。他袒露着上身，那条残缺的手臂正在缓慢的蠕动着，断臂处无数肉芽缓缓重生，逐渐勾勒出新的肌肉、筋骨、血管、皮肤。\n那一道剑光闪过！\n勿乞嘴角抽搐，露出一丝冷酷的笑容。\n那一道剑光闪迂！\n自己的手臂高高飞起，鲜血喷了满地都是。\n勿乞冷酷的笑着，眼前不断闪过痴道人、旼道人等元华门仙人的面孔。\n就在剑光堪堪要切破勿乞皮肤的瞬间，勿乞手臂内的七玄盗天脉居然自动够翻卷滚动，裹着五颗先天元婴，瞬间带走了手臂中庞大的真元和血肉精气，塌陷成一颗比芝麻粒还小的种子，缩进了肩膀中。",
            "summary": "勿乞面对绿色的灯光，面部扭曲如同僵尸。他的断臂正在重生，逐渐恢复。突然，一道剑光闪过，勿乞的手臂被斩断，但他仍然冷酷地笑着。在这关键时刻，勿乞手臂内的七玄盗天脉自动发挥作用，将手臂中的真元和血肉精气转化为一颗小种子，缩进了肩膀。",
            "characters_in_summary": [
                "勿乞",
                "绿色灯光"
            ],
            "entity_info": "勿乞 | 被挑选出来的一百个修士之一，因一块下品灵石而与其他修士产生冲突，施展魔道功法掠夺其他修士的生机元气，实力大增，成为炼狱魔婴的主人，控制数千修士，与吕不韦有敌对关系，可能知道如何化解恶形咒的方法\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵\n吕不韦 | 可能被误认为是杀害六国君臣的凶手，与勿乞有敌对关系，成为矿洞事务的总管\n妙月 | 妙应宫的弟子，与勿乞相识并互动，可能了解妙心仙子的状况\n妙心仙子 | 妙应宫的弟子，擅长绘画，可能被恶形咒影响，容貌和心智受损，与勿乞可能有其他交集，成为妙应宫的弟子"
        },
        {
            "id": 1,
            "content": "剑光带走的，是空荡荡除了手臂外形外别无一物的**。\n留下的，是玄妙无穷的七玄盗天脉和五颗先天元婴。\n“盗得经的玄妙，还有待我继续参悟！”勿乞默运炼狱魔经中的邪门功法重生**，默默的感受着七玄盗天脉塌陷而成的种子在新生的手臂中逐渐舒展生长开，完好无损的七玄盗天脉裹着庞大的先天真元以及五颗先天元婴，欢呼着在新生的手臂中开辟出独特的经络通道。\n七玄盗天脉，这种和正常人的经络系统迥然不同的存在！\n它在勿乞的手臂中穿行，带来火辣辣的剧痛，但是痛得很实在，痛得充满了力量感，痛得勿乞浑身汗流浃背却无比的欣喜。力量，强大的力量在手臂中翻滚穿行，勿乞的精神再一次融入了那种茫茫然，和天地融为一体的悟道境界中。\n眼前有淡淡的紫气从四周地面荡漾而出，温柔的占据了所有的空间。这狞紫气很眼熟，在碰到那个驼背老人的草原上，勿乞在大道边，曾经看到过这种紫气。勿乞心头微微一动，他欢喜的向那些紫气发出了号召，邀请他们来到自己的体内。\n紫气透过勿乞的身体，融入了他的血肉。正在缓慢重生的手臂骤然加快了速度，只听得一阵‘嗤嗤’细响，残缺的手臂骤然恢复如初，七玄盗天脉完整的在手臂中扩张开，就和以前那条手臂一样，强大的先天真元在手臂中翻滚流荡，勿乞周身都有一股潜劲隐隐扩散。\n“这到底是什么东西！”\n勿乞低声咆哮了一声，双手骤然向前一伸，掌心两个无形漩涡涌出，一如他掠夺其他修士体内的精气血气一样，那些紫气也慢吞吞的向他体内涌了过来。\n沉重，很沉重，质地异常的沉重致密。其他修士体内的精血元气如果是一片云，可以轻松被勿乞吸收掠夺，这些紫气就沉重得犹如压缩了百倍的水银，任凭勿乞竭尽全力的吸收，他们依旧不为吸力所动。",
            "summary": "主人公勿乞获得了神秘的七玄盗天脉和五颗先天元婴，通过修炼邪门功法重生**，他的手臂得以重生并拥有了强大的力量。然而，这些紫气般的神秘能量难以吸收，使得勿乞陷入了困惑。",
            "characters_in_summary": [
                "勿乞",
                "七玄盗天脉",
                "五颗先天元婴"
            ],
            "entity_info": "勿乞 | 被挑选出来的一百个修士之一，因一块下品灵石而与其他修士产生冲突，施展魔道功法掠夺其他修士的生机元气，实力大增，成为炼狱魔婴的主人，控制数千修士，与吕不韦有敌对关系，可能知道如何化解恶形咒的方法\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵\n吕不韦 | 可能被误认为是杀害六国君臣的凶手，与勿乞有敌对关系，成为矿洞事务的总管\n妙月 | 妙应宫的弟子，与勿乞相识并互动，可能了解妙心仙子的状况\n妙心仙子 | 妙应宫的弟子，擅长绘画，可能被恶形咒影响，容貌和心智受损，与勿乞可能有其他交集，成为妙应宫的弟子"
        },
        {
            "id": 2,
            "content": "他们只是和刚才一样，自顾自的四处飘荡扩散，只有在经过勿乞身体时，才有一部分慢慢的融入他的身体。\n勿乞不信邪的努力吞吐，掌心隐隐发出尖锐的空气波动声，两个肉眼可见的黑色旋涡在他掌心出现，饶是如此，紫气依旧不为所动，只有极少量的紫气涌入了他的**，其他的却一如既往没有丝毫变化。\n就是这融入勿乞手掌的微量紫气，让勿乞双臂的强度骤然暴涨。\n短短一刻钟的功夫，勿乞双臂一阵阵的火烫发热，双臂的**力量暴涨了七成不止，已经远超他身体如今的强度。\n大惊，大喜，勿乞的精神骤然从那悟道境界离开。一离开那茫茫然好似什么都不知晓却又好似什么都知晓的境界，勿乞张开了周天神目也无法感知到紫气的存在，他的身体也就再也无法吸收哪怕一丝半点的紫气。\n“奇怪也哉，这到底是什么东西？”\n望了望四周，这里全部都是凕海玄金铜的矿床，天地灵气都被矿石吸收，一丝半点儿灵气都没有。而这奇特的紫气却是无视凕海玄金铜，依旧充斥在四周虚空中，但是寻常修士也根本无法察觉到它的存在。\n若是能像是运用天地灵气一样的运用这种紫气！\n勿乞心潮澎湃，一股子无法压制的激动涌上心头，他一掌按在了地上，比生铁坚固百倍的凕海玄金铜矿石被他一掌无声无息的打出了一个深有三寸的掌印。没有运用任何的神通法力，纯粹的**力量，已经达到了如此的地步。\n“这紫气，到底是什么东西？”勿乞皱起了眉头，不解的向四周看了看。\n周天神目依旧无法发现紫气的存在，神识扫过，虚空中也是光溜溜的。哪怕一颗悬浮在空气中的尘埃都无法瞒过勿乞的神识扫描，但是除了空气中的尘埃，他一无所获。",
            "summary": "勿乞正在尝试吸收一种神秘的紫气，但这种紫气似乎对他没有太大影响。然而，当他吸收了少量的紫气后，他的力量突然暴涨了七成。然而，当他试图再次吸收紫气时，却无法找到它的存在。",
            "characters_in_summary": [
                "勿乞",
                "未知"
            ],
            "entity_info": "勿乞 | 被挑选出来的一百个修士之一，因一块下品灵石而与其他修士产生冲突，施展魔道功法掠夺其他修士的生机元气，实力大增，成为炼狱魔婴的主人，控制数千修士，与吕不韦有敌对关系，可能知道如何化解恶形咒的方法\n未知 | 三火尊者与勿乞交流的地方，可能是某个修仙场所。\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵\n吕不韦 | 可能被误认为是杀害六国君臣的凶手，与勿乞有敌对关系，成为矿洞事务的总管\n妙月 | 妙应宫的弟子，与勿乞相识并互动，可能了解妙心仙子的状况\n妙心仙子 | 妙应宫的弟子，擅长绘画，可能被恶形咒影响，容貌和心智受损，与勿乞可能有其他交集，成为妙应宫的弟子"
        },
        {
            "id": 3,
            "content": "恼怒的在地上拍了几掌，勿乞摇摇头，又想起了昨日在妙应宫门口见到的章丘王。\n这个章丘王，给勿乞一种极其不好的感觉。他呆滞，呆板，古老，古拙，就好似一块放在山顶上风吹雨打了数万年的老石板，给人一种说不出道不明的古怪感觉。从他的身上，勿乞感受到了危险。这个人很危险，勿乞直觉到，他会给自己，以及其他很多人带来麻烦。这麻烦不会小，会是一个天大的麻烦，很可能将很多人都卷进去。\n章丘王，这人是王？\n天庭只有某某天王这样的封号，章丘王，听起来是大虞朝廷的封爵。章丘王身土也没有寻常修士的法力波动，他应该修炼的是大虞的体修功法，配合着奇特的兽魂寄灵神通。一个大虞的王爵，他跑来妙应宫做什么？他还是妙心仙子的贵宾！\n一个人族的王是一个在天庭有星君封号的太乙金仙的贵宾，这怎么听起来怎么觉得诡异。",
            "summary": "勿乞在回忆他在妙应宫门口遇到的章丘王，对这个人的感觉非常不好。他认为章丘王很危险，可能会给他和其他人带来很大的麻烦。章丘王看起来像一块经历了风吹雨打的老石板，没有法力波动，但修炼的是大虞体修功法和大虞特有的兽魂寄灵神通。一个天庭星君级别的太乙金仙将他视为贵宾，这让勿乞觉得非常诡异。",
            "characters_in_summary": [
                "勿乞",
                "章丘王",
                "妙应宫",
                "大虞",
                "天庭",
                "星君",
                "太乙金仙"
            ],
            "entity_info": "勿乞 | 被挑选出来的一百个修士之一，因一块下品灵石而与其他修士产生冲突，施展魔道功法掠夺其他修士的生机元气，实力大增，成为炼狱魔婴的主人，控制数千修士，与吕不韦有敌对关系，可能知道如何化解恶形咒的方法\n章丘王 | 身穿黑色麻布长袍，头戴相木高冠，面容呆滞，双眸呆板，浑身死气沉沉宛如万年老僵尸的中年男子，与妙应宫有联系\n妙应宫 | 妙心仙子所在的门派，可能发生化解恶形咒的事件，拥有大量仙器和库存\n大虞 | 一个国家，坚侯玉碂是其分封的坚卫土护民侯\n天庭 | 神仙居住的地方，芝仙在这里受到欢迎，它们的药性温和，能给人带来巨大的好处。三火尊者曾在此居住并遭受惩罚。\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵\n吕不韦 | 可能被误认为是杀害六国君臣的凶手，与勿乞有敌对关系，成为矿洞事务的总管\n妙月 | 妙应宫的弟子，与勿乞相识并互动，可能了解妙心仙子的状况\n妙心仙子 | 妙应宫的弟子，擅长绘画，可能被恶形咒影响，容貌和心智受损，与勿乞可能有其他交集，成为妙应宫的弟子"
        },
        {
            "id": 4,
            "content": "勿乞一遍遍的盘算章丘王的来历，盘算他和妙应宫的关系，就在这时候，他识海中突然出现了一篇莫名其妙的功法一一《天地真身诀奠基篇》！\n勿乞悚然大惊，盗得经中绝对没有这篇功法的记载，这东西是莫名其妙突兀的出现在他识海中。他惊恐的向四周望去，黑漆漆的厚重的矿石壁遮挡了他的视线，哪怕以周天神目透过矿石望出去数百里远，依旧看不到任何异常。\n紧接着，是一个玄奥的符文出现在勿乞识海中。配合上那短短百多字的运气法门，加上冥想默观这个符文，就是天地真身诀奠基篇的全部功法精义所在。\n勿乞浑身大汗淋漓，呆呆的坐在蒲团上作声不得。自己被某个大神通者盯上了，毫无疑问的，自己被人盯上了！但是这人想要做什么？他给自己的这篇奠基功法到底是什么用意？\n惊慌的向四周望了一眼，勿乞咬咬牙，低声咒骂了一句。\n一不做，二不休，庞大的神识在识海中凝聚成了那个符文的模样，勿乞将全部心神都投入了这个符文中，随后他深吸一口气，默默的回想那短短百多字的运气法门。深吸气，长吐气，气息一波三折，绵绵不绝。周身不存在任何的核心，全身都宛如气体一样发散了出去，和四周虚空融合在一起。\n那颗符文在识海中成型，一阵流光闪过后，符文宛如漩涡一样急速旋转起来，庞大的吸附力自勿乞的每一个细胞中涌出，渐渐的在勿乞身边有淡淡的紫气汇聚过来，紫色的气流在勿乞身体下方勾勒出了和他识海中的符文一般无二的一颗直经数丈的符阵。\n勿乞只有在悟道境界才能看到，却怎么都无法应用的紫气宛如解冻的溪水，潺潺的流入了勿乞的身体。\n他的肉身强度直线上升，他的每一颗细胞都在进行强化。他体内传来龙鳞破裂特有的脆响，他修炼龙变经结成的龙躯粉碎，龙变经功法被紫气轻松摧毁，紫气占据了勿乞的每一个细胞，开始用一种言语无法描述的奇异改造勿乞的身体。\n龙变经功法被摧毁时，勿乞的**差点崩解，他的**强度骤然从三十五品天仙境界摔落到了凡人层次。但是紫气稳固住了勿乞的**，眨眼的功夫，他的**强度就直逼天仙，一个时辰后他的肉身强度就恢复到了天仙境界。\n肌肉一**的翻滚蠕动，在被摧毁的龙变经功法的基础上，紫气改造强化了勿乞的肉身，他的**强度骤然直逼专门锻体的三十三品天仙的强度。可怕的纯粹的物理力量充斥在勿乞体内，他甚至有一种错觉，他此刻能一拳将一颗星辰击碎。\n凭空又有新的功法出现在勿乞识海，直接烙印在了他灵魂深处。\n《天地真身诀炼皮篇》！\n《天地真身诀淬肉篇》！\n《天地真身诀锻骨篇》！\n《天地真身诀换血篇》！\n《天地真身诀易筋篇》！\n《天地真身诀洗髓篇》！\n每一篇功法都对应着数个乃至数十个不等的符文。\n而最后一篇出现在勿乞识海中的，赫然是《天地真身诀盘古混元篇》！\n勿乞大惊，浑身冒着冷汗从那个奇异的感悟中惊醒。\n心念瞬息间千变万化，勿乞隐隐约约的知道了，自己招惹上了谁。",
            "summary": "勿乞在寻找章丘王来历的过程中，意外得到了一篇神秘的功法《天地真身诀奠基篇》。他惊恐地发现自己被一位大神通者盯上，但对方的目的尚不清楚。勿乞在慌乱中尝试修炼这部功法，发现自己的肉身强度得到了极大的提升。他逐渐明白，这部功法来自盘古，而且这位大神通者正是盘古的后代。",
            "characters_in_summary": [
                "勿乞",
                "章丘王",
                "大神通者",
                "盘古"
            ],
            "entity_info": "勿乞 | 被挑选出来的一百个修士之一，因一块下品灵石而与其他修士产生冲突，施展魔道功法掠夺其他修士的生机元气，实力大增，成为炼狱魔婴的主人，控制数千修士，与吕不韦有敌对关系，可能知道如何化解恶形咒的方法\n章丘王 | 身穿黑色麻布长袍，头戴相木高冠，面容呆滞，双眸呆板，浑身死气沉沉宛如万年老僵尸的中年男子，与妙应宫有联系，可能是大虞朝廷的分封王爵，修炼体修功法，配合奇特的兽魂寄灵神通，是妙心仙子的贵宾\n妙应宫 | 妙心仙子所在的门派，可能发生化解恶形咒的事件，拥有大量仙器和库存\n大虞 | 一个国家，坚侯玉碂是其分封的坚卫土护民侯\n天庭 | 神仙居住的地方，芝仙在这里受到欢迎，它们的药性温和，能给人带来巨大的好处。三火尊者曾在此居住并遭受惩罚。"
        }
    ]
}