{
    "chapter_title": "第五百二十三章  一片大乱 ",
    "chapter_summary": "龙阳君得知大虞中州牧率领大军入侵，寻求妙心仙子帮助。血疯子陪同前往，途中了解原因。然而，妙应宫女弟子阻止他们见妙心仙子。龙阳君展现双重性格击败女弟子，但敌人首领嫪毐出现并发现他的克星。妙心仙子得到灵漪真水恢复容貌，却因被嫪毐吸引而忽略周围事情。突然，大殿出现紫气冲天，妙心仙子意识到事态严重，决定采取行动。",
    "characters_in_summary": [
        "龙阳君",
        "大虞中州牧",
        "妙心仙子",
        "血疯子",
        "妙应宫女弟子",
        "嫪毐"
    ],
    "pre_entity_info": "龙阳君 | 大燕国的使臣，可能与勿乞有合作关系，提供妙应宫的魔阵图解给勿乞\n妙心仙子 | 妙应宫的弟子，擅长绘画，可能被恶形咒影响，容貌和心智受损，与勿乞有其他交集\n血疯子 | 嫪毐的徒弟，对嫪毐非常忠诚，对勿乞抱有敌意\n嫪毐 | 大乐天宫之主，与勿乞有敌对关系，与血疯子师徒关系，与赢政有敌对关系（因为赢政想要除掉他），与吕不韦有敌对关系（因为吕不韦是他的敌人），与赢政的母亲有亲密关系（因为他对她动情）\n郦阳真人 | 大乐天宫的成员，与安城有关联，试图争夺安城的一方基业，与溧阳道人有合作关系，企图独占五个仙骨道体的童女，与勿乞有敌对关系\n舍利子 | 从嫪毐眉心飞出的舍利子，可扫描四周山川河岳\n风泠泠 | 中州大司天的领导者，试图通过中州精锐夺取和安城，为儿子风鸠媻谋取功劳\n勿乞 | 青丹门的创始人，与郦阳真人有敌对关系，试图争夺安城的一方基业，与溧阳道人有合作关系，企图独占五个仙骨道体的童女，进入妙应宫寻找解恶形咒的方法\n青城天仙 | 青林山的山谷被勿乞设计改造成的一座华丽无比的道场，用于青丹门的开山大典，与郦阳真人有其他交集",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "只是龙阳君毕竟也是修成了天仙的人物”几个千里户庭寸步天涯的小法术使出，他一步就能迈出数十丈外，短短几个呼吸的时间，他已经来到了妙心仙子的寝宫外。\n血疯子正拦在huā圃中小路上，但是看到是龙阳君带人赶了过来”他急忙微微一鞠躬，向龙阳君行礼示意后，就紧跟在龙阳君身后向寝宫内赶去。一边奔走，血疯子一边问道：“龙阳前辈，发生什么事情了？”\n血疯子对发生了什么心里是一片雪亮，他紧跟着龙阳君，也是为了自己一条小命考虑的意思。但是当着章丘王的几个侍卫，血疯子定然要小心谨慎行事，一定要装做自己对任何事情都一无所知的样子才行龙阳君一边快步行走，一边急促的说道：“有外敌入侵，啊呀呀，还是大虞中州牧带着大队人马冲杀了进来。这事情可如何是好？我们王爷又喝醉了，现在能主持大局的，只能是妙心仙子啦！”\n赶到了妙心仙子的寝宫门外，龙阳君放声大叫道：“仙子，仙子，妙心仙子，大事不好了！”\n几个妙应宫的女弟子正侍立在寝宫门外”看到龙阳君这样大吵大嚷的，几个女弟子吓得面无人色”急忙指着龙阳君呵斥道：“这位前辈，哪怕你是仙子的贵宾，也请你速速离去。这里是仙子寝宫，是你能随意喧哗的地方么？”\n大片粉红色佛光笼罩着寝宫，嫪毐放出的大欢喜禅光包围了寝宫，隔绝了内外的一切生息。龙阳君的声音被禅光隔绝”并没能让寝宫内的妙心仙子听到。龙阳君做出一副焦急的模样，大声叫道：“速速退开，有重要的事情要仙子知晓，你们胆敢误了大事，你们吃罪得起么？”\n妙应宫的女弟子连连摇头，不敢让龙阳君闯入寝宫。\n妙应宫戒律森严，她们奉命守好寝宫，她们就只要守住寝宫就有功无罪。哪怕外面已经是天崩地陷杀人盈野”但是这和她们也没有半点关系。只要守住寝宫的大门，哪怕有强敌侵入妙应宫”她们依旧不会违反戒律惊动寝宫内的妙心仙子。\n如果她们真的违反妙心仙子的命令，用外敌入侵的事情悄扰了妙心仙子”哪怕事后所有来犯之敌被诛杀，她们依旧会受到妙应宫戒律的严惩。这种戒律毫无人性可言，死板、呆板到了极点，但是正是这样的戒律维护了妙应宫上下的威严，维护了妙应宫等级森严的制度。",
            "summary": "龙阳君得知有大虞中州牧带领大军入侵，紧急寻找妙心仙子帮助。血疯子跟随龙阳君前往寝宫，途中询问原因。龙阳君解释有人入侵且王爷醉酒无法处理，而妙心仙子是唯一能主持大局的人。然而，妙应宫的女弟子阻止他们进入寝宫。尽管龙阳君试图大声传达消息，但寝宫内的妙心仙子并未听到。龙阳君和血疯子未能见到妙心仙子。",
            "characters_in_summary": [
                "龙阳君",
                "血疯子",
                "大虞中州牧",
                "妙心仙子",
                "女弟子"
            ],
            "entity_info": "龙阳君 | 大燕国的使臣，可能与勿乞有合作关系，提供妙应宫的魔阵图解给勿乞\n血疯子 | 嫪毐的徒弟，对嫪毐非常忠诚，对勿乞抱有敌意\n妙心仙子 | 妙应宫的弟子，擅长绘画，可能被恶形咒影响，容貌和心智受损，与勿乞有其他交集\n郦阳真人 | 大乐天宫的成员，与安城有关联，试图争夺安城的一方基业，与溧阳道人有合作关系，企图独占五个仙骨道体的童女，与勿乞有敌对关系\n舍利子 | 从嫪毐眉心飞出的舍利子，可扫描四周山川河岳\n风泠泠 | 中州大司天的领导者，试图通过中州精锐夺取和安城，为儿子风鸠媻谋取功劳\n勿乞 | 青丹门的创始人，与郦阳真人有敌对关系，试图争夺安城的一方基业，与溧阳道人有合作关系，企图独占五个仙骨道体的童女，进入妙应宫寻找解恶形咒的方法\n青城天仙 | 青林山的山谷被勿乞设计改造成的一座华丽无比的道场，用于青丹门的开山大典，与郦阳真人有其他交集"
        },
        {
            "id": 1,
            "content": "龙阳君不耐烦的上拼了一步，但是几个女弟子立刻飞出仙剑拦在了龙阳君面前。其中一个女弟子厉声喝道：“龙阳前辈，再敢上前一步，休要怪我们不客气！仙子有令，不许任何人惊扰”哪怕你是仙子的贵宾，这里也不能让你踏入一步！”\n妩媚的一笑，龙阳君的笑容让几个女弟子都骤然一呆。当龙阳君如此媚笑的时候，所谓的倾国倾城、所谓的盖世红颜也不过如此。但是眨眼间龙阳君就抿起了嘴唇，双眼骤然一眯，从那妩媚的妖娆变成了盖世的豪杰，他从一滩春水骤然变成了一柄锋利的钢刀。\n如此对比强烈的转变”在龙阳君身上却是那样的自然，没有丝毫的仓促，没有丝毫的唐突，就好似他本来就是应该是如此矛盾对立的一个人。\n剑光闪过，大片白莲huā瓣随着剑光向前喷涌而出。几个妙应宫的女弟子沉迷在龙阳君的笑容中，当铺天盖地的白莲朝自己涌来，几个女弟子并没有出手反击，而是微笑着向白莲迎了上去。她们不仅仅自身投向了白莲、投向了剑光，更是强行压制自己的护身仙器，强迫自己的仙器不得主动护主。\n白莲温柔的划，过这几个女弟子的身体，切开了她们的身体”将她们的仙魂和肉身一起粉碎。洁白无瑕的白莲附着在她们娇美的身躯上，点点滴滴金色鲜血被白莲吸收”原本纯白的huā瓣”逐渐染上了一丝瑰丽的金色。\n冷冷一笑，龙阳君低声呵斥道：“不知道死活的东西！向你们这种冥顽不灵的蠢货”若非你们老祖宗是太乙金仙无人敢招惹，你们早就被灭门数百次了！”\n一脚将一个女弟子美丽的头颅踢飞，龙阳君左手掐了个印诀，一颗洁白的莲子在他指尖赫然成型。手指轻弹”拇指大小的白色莲子无声无息的飞出，重重的和护住了整个寝宫的大欢喜禅光碰在了一起。白色莲子宛如幽吴般一闪，半颗莲子已经穿透了那一重薄薄的大欢喜禅光。\n血疯子骤然一惊，他猛的向后跳了一步”惊恐的望向了龙阳君。大欢喜禅光，这是嫪毐精修的独门秘法，拥有各种玄妙的力量。龙阳君打出的莲子居然能穿透大欢喜禅光，这代表了什*，龙阳君的功法正好是嫪毐巨阳**的克星么？\n可惜白色莲子也只穿透了一半过去，粉红色的大欢喜禅光一颤”白色莲子轰然炸开，在禅光上炸开了一个直径数丈的大窟窿。嫪毐的怒吼声骤然响起：“哪个不开眼的毛贼，胆敢破你爷爷的神通？”\n龙阳君脸色骤然一寒，他厉声喝道：，“妙心仙子，有敌入侵，还请仙子速速主持！”\n嫪毐的咒骂声骤然停歇”覆盖了整个寝宫的大欢喜禅光向内一收，不多时寝宫的正门就轰然开启。嫪毐赤着胸膛”穿着一条亵裤，大摇大摆的搂着近乎**的妙风妙月走了出来。在嫪毐身后，甘心落于他身后一步远，摆出了一副依从顺从姿态的绝色女子，却正是妙心仙子。",
            "summary": "龙阳君试图进入一处禁地，却被几位女弟子阻止。龙阳君展现出妩媚和豪杰的双重性格，成功击败了这些女弟子。然而，他的攻击并未完全摧毁敌人的防御。这时，敌人首领嫪毐出现，发现龙阳君的功法是他的克星。龙阳君请求妙心仙子帮忙对抗敌人。",
            "characters_in_summary": [
                "龙阳君",
                "女弟子",
                "嫪毐",
                "妙心仙子"
            ],
            "entity_info": "龙阳君 | 大燕国的使臣，可能与勿乞有合作关系，提供妙应宫的魔阵图解给勿乞\n嫪毐 | 大乐天宫之主，与勿乞有敌对关系，与血疯子师徒关系，与赢政有敌对关系（因为赢政想要除掉他），与吕不韦有敌对关系（因为吕不韦是他的敌人），与赢政的母亲有亲密关系（因为他对她动情）\n妙心仙子 | 妙应宫的弟子，擅长绘画，可能被恶形咒影响，容貌和心智受损，与勿乞有其他交集\n血疯子 | 嫪毐的徒弟，对嫪毐非常忠诚，对勿乞抱有敌意\n郦阳真人 | 大乐天宫的成员，与安城有关联，试图争夺安城的一方基业，与溧阳道人有合作关系，企图独占五个仙骨道体的童女，与勿乞有敌对关系\n舍利子 | 从嫪毐眉心飞出的舍利子，可扫描四周山川河岳"
        },
        {
            "id": 2,
            "content": "得到灵漪真水之助”妙心仙子自身又是金仙的修为，她轻轻松松的消除了恶形咒对她的影响，恢复了她原本的绝世容貌。灵漪真水更是能增强女子的先天玄阴之气”能够洗涤女子的容貌，让她们变得更加美丽”故而妙心仙子比之当年她容貌最美丽时还要格外增添了几分柔美气息。\n灵漪真水还在一定程度上影响了妙心仙子的心境。至阴之水”让妙心仙子被阳刚之气至大至刚的嫪毐深深吸引，一如磁铁的两极一般，妙心仙子如今一颗心早就全系在了嫪毐的身上，这才有了一行人走出寝宫时，妙心仙子甘心落在身后，宛如童养媳一样跟在嫪毐身后一步远处的情景。\n嫪毐大咧咧的在妙风妙月的身上揉捏着”他满不在乎的望着龙阳君大声叫道：“什么屁大的事情？也要你这娘们来胡说八道？外敌入侵？哈哈哈，这妙应宫禁制无数，怎可能有人侵入？”\n被嫪毐的话气得俏面发黑，他狠狠的瞪了嫪毐一眼，若非双方早就有默契在心，如今大家又都是一条船上的人，都是为了勿乞的计算在服务，他真的就要挥剑对嫪毐下手了。\n气急败坏的跺了跺脚”龙阳君怒道：“仙子莫非还不能掌握宫内的情况？”\n身披一裘轻纱，雪肤玉肌大部分都暴露在外的妙心仙子笑吟吟的看了一眼躺在地上的几具残尸。妙心仙子目光所过之处，那些残破的血肉都好似阳光下的冰雪一样迅速消融，地面瞬间就干净如初。\n笑吟吟的靠在了嫪毐的身上”妙心仙子微微眯起眼睛放开神识向妙应宫四处扫了一下，她的脸色微微一变，冷笑道：“果然有外敌侵入？奇怪”他们没有惊动外部的禁制”怎么就进去了师尊的大殿？哼，居然还有这么多金仙？真当我妙应宫好欺么？”，嫪毐闻声大惊失色”他一把丢开妙风妙月”紧紧的搂住了妙心仙子：“妙心，很多金仙入侵？这，你一个人怎是他们的对手？不如请老祖宗出手将他们诛杀吧？”\n妙心仙子紧紧的搂住了嫪毐，她温情款款的和嫪毐深情对视”无比温柔的说道：“嫪毐大哥”休要看他们人数众多，只要妙心控制妙应宫内禁制，任凭他们来上数百数千的金仙”也是有死无生呢。”\n嫪毐用力的搂紧了妙心仙子，他温柔的嘟起了嘴唇：“我们家妙心可真能干！”\n妙心仙子沉迷的和嫪毐深吻在一起，两人吻得是那样的全心身的投入”根本就忘记了四周还有别人在。\n龙阳君脸色瞬间万变，他厉声喝道：，“两位道友，大敌当前，你们还在弄什么玄虚？”\n随着龙阳君的大吼声，高空一阵鼓角声传来”章丘王带来的湔龙军三十条飞舟三万人马已径直逼到了妙应宫上空。沉闷的鼓声震得四周海水一阵翻腾不休，海水相互冲击，激荡起了肉眼可见的白色水纹。\n妙心仙子和嫪毐的嘴唇骤然分开”两人的嘴唇拉长了足足有三寸许，嘴唇最后分开时，还发出了，吧唧，一声巨响。两人都是修为深厚的仙人，一口气息极其绵长”这嘴唇分开时的响声也是格外的清脆。\n妙心仙子淡然一笑，满不在乎的对龙阳君笑道：“些许小事，龙阳道友何必召集大军？”\n话音刚落”远处大殿方向”一道紫气冲天而起”紫气隐隐凝娶成一团玉如意的形状，喷洒出大片形如灯盏的金光。大殿附近的宫殿楼阁纷纷碎裂坍塌，紫气金光带着隐隐仙音向四周急速扩散，大有将妙应宫在北溟无底深渊的投影一举摧毁的架势。\n妙心仙子脸色骤然一变，她怒声道：“太乙金符？混账东西！”\n浑身是血的邸阳真人连同另外六名青城金仙怪叫着从破碎的大殿中冲出，连声咒骂着在那紫气如意的簇拥下向海面逃去。在他们身后，脸色难看的风泠泠等人紧追了出来，风泠泠一行人都带着明显的伤势，浑身都是斑斑血迹。",
            "summary": "妙心仙子得到了灵漪真水的帮助，恢复了她的绝世容貌。同时，灵漪真水也增强了她的先天玄阴之气，使她变得更加美丽。然而，这种至阴之水也让妙心仙子被阳刚之气至大至刚的嫪毐深深吸引，使得她一心系在嫪毐身上。此时，嫪毐正在与其他人争论是否真的有外敌入侵，而妙心仙子则与嫪毐深情相拥，完全忽略了周围的事情。突然，大殿方向出现紫气冲天，紫气金光带着仙音向四周急速扩散，大有将妙应宫在北溟无底深渊的投影摧毁的架势。妙心仙子脸色骤变，意识到情况严重，立刻决定采取行动。",
            "characters_in_summary": [
                "妙心仙子",
                "灵漪真水",
                "嫪毐",
                "大殿"
            ],
            "entity_info": "妙心仙子 | 妙应宫的弟子，擅长绘画，可能被恶形咒影响，容貌和心智受损，与勿乞有其他交集\n嫪毐 | 大乐天宫之主，与勿乞有敌对关系，与血疯子师徒关系，与赢政有敌对关系（因为赢政想要除掉他），与吕不韦有敌对关系（因为吕不韦是他的敌人），与赢政的母亲有亲密关系（因为他对她动情）\n大殿 | 风泠泠两方人马发生冲突的地方\n龙阳君 | 大燕国的使臣，可能与勿乞有合作关系，提供妙应宫的魔阵图解给勿乞\n血疯子 | 嫪毐的徒弟，对嫪毐非常忠诚，对勿乞抱有敌意\n郦阳真人 | 大乐天宫的成员，与安城有关联，试图争夺安城的一方基业，与溧阳道人有合作关系，企图独占五个仙骨道体的童女，与勿乞有敌对关系"
        }
    ]
}