{
    "chapter_title": "第五百二十九章  九阴大蛇 ",
    "chapter_summary": "我们跟随勿乞经历了他在寻找神奇花朵九阴五瓣莲的过程。在这个过程中，勿乞面临着极度污秽的环境和强大的九阴大蛇。他利用天地真身诀保护自己，克服了种种困难，成功收集到了九阴五瓣莲。这种花朵不仅可以帮助他抵抗污秽之气，还能化解九阴大蛇的毒性。此外，勿乞还在一个充满纯阳气息的地方找到了先天两仪阳气，为他日后的修行奠定了基础。",
    "characters_in_summary": [
        "勿乞",
        "九阴大蛇",
        "极度污秽的环境",
        "九阴五瓣莲",
        "纯阳气息的地方"
    ],
    "pre_entity_info": "勿乞 | 与郦阳真人有敌对关系，与妙心仙子有其他交集，恢复容貌后对嫪毐产生感情；计划前往有熊原获取先天两仪阳气\n芝仙 | 生活在盘古大陆的仙人，擅长土遁术和木遁术，是万能的灵药\n风泠泠 | 中州大司天的领导者，试图通过中州精锐夺取和安城，为儿子风鸠媻谋取功劳，与郦阳真人有敌对关系，被太乙金仙的太乙金符所伤，被迫放弃攻击青城\n妙应宫 | 妙心仙子的修炼之地，位于某个未知的地方\n北溟无底深渊 | 一个直径百里，笔直向下，不知道有多深的大坑。坑内充斥着浓郁的阴邪之气，所有海水都被阴邪之气逼在了外面，半点儿都渗不进来。这里是充满危险和混乱的地方，天地灵气波动极其紊乱，神识在这里并不能很好的起到作用",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "自盘古大陆诞生，北溟无底深渊出现开始，这条九阴大蛇就开始了孕育生长。从一开始由至阴邪气滋生的一个蛇卵，一直到逐渐孵化开来，这条九阴大蛇一直在不断的生长。每吞吐三百六十个元会的至阴邪气，九阴大蛇就会从至阴邪气中提炼出一丝最为精粹的先天邪元炼入身体。每隔三百六十个元会，九阴大蛇的身体就会生长半厘长短。由此可知，这条大蛇能生长到如今的十里长短”已经渡过了多么漫长的岁月。\n依靠至阴邪气滋生，吸收消化至阴邪气”炼化先天邪元滋养身躯，至阴邪气中无用的那一部分渣滓，自然需要排出体外。这条九阴大蛇就和真正的蛇类一样，有口腔、内脏，有神经肌肉，自然也有一个专门用来排泄的粪门。天地间所有生灵的粪门都是全身最污秽之处”而九阴大蛇，这种吸收至阴邪气”将至阴邪气吸收消化后排出渣滓的地方，可想而知污秽到何等程度。\n精神正常的仙人，根本不会靠近九阴大蛇一步，除非是妙应宫主这种，逼不得已借助先天至阴邪气祭炼太乙仙器的大神通者，其他仙人略微靠近九阴大蛇，就会被阴邪之气侵入身体”浑身化为污水而亡。\n而哪怕精神有问题的仙人”也绝对不会在靠近九阴大蛇后，还去他的粪门附近乱逛，一如人类不会没事跳进化粪池洗澡一般”就算是精神失常的仙人，也不会做出这样变态的事情。\n而勿乞，就小心翼翼的施展遁法，趁着妙应宫主根本不能分出心神查看自己的时候，一步步的溜到了九阴大蛇的尾部附近，凑到了它粪门旁边。\n距离九阴大蛇的粪门还有里许远近，一股说不出道不明，比积年老茅坑还要臭上千万倍的臭气就铺天盖地的冲了过来。那臭气几乎已经凝成了实质”变成了黑漆漆的一团水汽覆盖了虚空。\n勿乞浑身毛孔一紧，眼前骤然一黑”差点就被那臭气熏得死了过去。\n在那一瞬间，勿乞对传承自己盗得经的那位老前辈实在是起了深深的钦佩要一种什么样的探索精神，才会让那位老前辈溜达到九阴大蛇的粪门附近，还从中发现了进入真正的九阴绝阳之地的道路？\n天上地下，哪位大神通者会无聊到这种地步？跑来这里，钻入这等污秽不堪的所在？\n高坐天庭之上的大天帝绝对不会这么做”东方青帝等人也不会这么做”就算大家公认的，脑袋最抽筋，最是愚笨不堪的鬼界诸方鬼王鬼圣也绝对不会这么做。那位传承盗得经的老前辈啊，他果然是开天辟地以来独一无二的人物”能够跑到这里来溜达，还能发现了这么绝密的东西。",
            "summary": "九阴大蛇的成长过程及其生活环境。九阴大蛇通过吸收至阴邪气不断生长，其排泄物具有极强的污秽性，使得正常仙人不敢靠近。然而，一位神秘的前辈却通过研究九阴大蛇的粪门，发现了进入九阴绝阳之地的秘密通道。",
            "characters_in_summary": [
                "九阴大蛇",
                "神秘前辈"
            ],
            "entity_info": "勿乞 | 与郦阳真人有敌对关系，与妙心仙子有其他交集，恢复容貌后对嫪毐产生感情；计划前往有熊原获取先天两仪阳气\n芝仙 | 生活在盘古大陆的仙人，擅长土遁术和木遁术，是万能的灵药\n风泠泠 | 中州大司天的领导者，试图通过中州精锐夺取和安城，为儿子风鸠媻谋取功劳，与郦阳真人有敌对关系，被太乙金仙的太乙金符所伤，被迫放弃攻击青城\n妙应宫 | 妙心仙子的修炼之地，位于某个未知的地方\n北溟无底深渊 | 一个直径百里，笔直向下，不知道有多深的大坑。坑内充斥着浓郁的阴邪之气，所有海水都被阴邪之气逼在了外面，半点儿都渗不进来。这里是充满危险和混乱的地方，天地灵气波动极其紊乱，神识在这里并不能很好的起到作用"
        },
        {
            "id": 1,
            "content": "周身有淡淡的紫气涌出，勿乞默运天地真身诀功法，浓烈的紫气包裹全身”护着他一步步的靠近了九阴大蛇的身体。幸好有这天地真身诀存在，这门功法只采取紫气淬炼肉身，对其他的一切灵气、邪气之类都有极强的排斥作用”否则勿乞还真犯愁自己以先天之气护身，怕是都难以抵挡这股恶臭的侵袭。\n在无穷无尽的污秽之气中穿行，勿乞眼前金星乱闪，一股子酸水堵在喉咙眼里，差点就一口吐了出去。他脑海中闪过无数污秽的画面，他好似正在那时间所有的污秽之所乱滚乱爬，那等恶心肮脏的感觉，让勿乞有一种将自己的身体都切成碎片，然后用烈火焚烧成青烟的冲动。\n太他妈的脏了！这条该死的九阴大蛇！\n勿乞恼怒的瞪着近在咫尺的九阴大蛇。幸好这家伙气候不足，还不足以化形而出，按照盗得经中的记载”这条大蛇起码要生长成三十六里长短”才能滋生灵智，才能孕化生机，才能化为一条活物从而离开北溟无底深渊。\n从十里长短生长成三十六里，这条大蛇还需要熬很多很多年才能真正成型哦勿乞不由得为很多很多年以后的那些盘古大陆上的人类和仙人悲哀”这条大家伙若是闯出了北溟无底深渊，那可真的要恭喜那时候的凡人和仙人啦”不要说别的，就这条集中了先天邪元而成的大蛇若是不小心在哪里排泄一次，那威力足以秒杀金仙罢？\n，哇，的一声，勿乞终于是按捺不住身体的自然反应，一口酸水吐出老远。他浑身哆嗦着”大口大口的呕吐着，将胆汁都吐了出来。吐到最后”勿乞都吐出了鲜血，他身体痉挛，肌肉都快要绷断了。\n绕是有天地真身诀引来的紫气护身，这九阴大蛇的粪门附近，实在是太肮脏、太臭了！\n“您可真厉害，这样的地方都能找到！“勿乞再一次深深的钦佩起那位不知名的传承了盗得经的老前辈。\n强忍身体的不适，勿乞施展遁法”用最快的速度冲进了九阴大蛇的粪门。顿时滔滔不绝比刚才恶臭了千万倍的臭气带着无数污秽气息直冲了过来，勿乞的身体上突然裂开了无数的缺口，他的身体被这污秽之气一冲，差点就崩解化为无形。\n生死就在一瞬间，勿乞双眼喷血，凤凰火囊喷出大片禁律神炎化为紫青二色火焰裹住了全身，勉强抵挡了一下臭气的侵袭。他身形向前一闪，一个瞬移就挪移出了一里左右，他眼前骤然有点点白光出现”他立刻伸出手，向其中一点白光一点，一个禁法使出，将那团白光拘了过来，牢牢的捏在了手中。",
            "summary": "勿乞正试图接近一条九阴大蛇。由于九阴大蛇所处的环境充满污秽之气，勿乞不得不依靠天地真身诀来保护自己。尽管他努力抵抗，但仍然感到极度不适，甚至呕吐至出血。然而，勿乞仍然成功地找到了九阴大蛇的巢穴，并从中获取了珍贵的宝物。",
            "characters_in_summary": [
                "勿乞",
                "九阴大蛇"
            ],
            "entity_info": "勿乞 | 与郦阳真人有敌对关系，与妙心仙子有其他交集，恢复容貌后对嫪毐产生感情；计划前往有熊原获取先天两仪阳气\n芝仙 | 生活在盘古大陆的仙人，擅长土遁术和木遁术，是万能的灵药\n风泠泠 | 中州大司天的领导者，试图通过中州精锐夺取和安城，为儿子风鸠媻谋取功劳，与郦阳真人有敌对关系，被太乙金仙的太乙金符所伤，被迫放弃攻击青城\n妙应宫 | 妙心仙子的修炼之地，位于某个未知的地方\n北溟无底深渊 | 一个直径百里，笔直向下，不知道有多深的大坑。坑内充斥着浓郁的阴邪之气，所有海水都被阴邪之气逼在了外面，半点儿都渗不进来。这里是充满危险和混乱的地方，天地灵气波动极其紊乱，神识在这里并不能很好的起到作用"
        },
        {
            "id": 2,
            "content": "这是一朵拇指大小”形如酒盅，有着五片小小的纤薄的白色huā瓣，散发出淡淡白光的小朵纯净、莹白”散发出淡淡的香气”勿乞将huā朵凑到鼻子边”深深的吸了一口气，清香流转全身”他再也感受不到四周的污秽之气。\n所谓天无绝人之路，任何天生绝境，都有一线生机。这种白色的小huā，就是九阴大蛇粪门内这凶险之地的唯一生机。这种huā朵从来没有在人间出现过，故而也从来没人给它起名字”但是它就生长在这时间最为污秽肮脏的地方，偏偏能克制九阴大蛇〖体〗内的污秽之气。\n不仅仅如此，这种huā朵还是未来九阴大蛇成了气候化为活物后”唯一能解除它口中毒牙剧毒的解药。在这无边无际的污秽之气中，这种莹白的小huā朵斑斑点点的宛如夜空繁星，一眼看去大概能有一万多朵。\n勿乞将手上的小huā含在了嘴里，然后一道道禁法不断打出，将所有的白色小huā都收集起来”放入了黑龙灵戒。他得意的笑了一声”这白色小huā的功效可不仅仅是解除九阴大蛇的毒性，既然它连这么厉害的污秽之气都能抵挡，那么它就能抵挡其他的瘴气、毒气”这是毫无疑问的。\n未来勿乞不免要出入一些凶险之地，里面天生的毒瘴无数，有了这些白色小huā，他倒是又多了一重保命的手段。\n从嘴里吐出小huā，望着这美丽的huā朵”勿乞轻笑道：“给你个名字，九阴五瓣莲。你生于九阴绝阳之地”又走出淤泥而不染，神如莲huā一般”这名字最适合你不过。”\n小huā微微摇了摇，似乎也有灵性，感应到了勿乞的善意。\n从今以后”这种能够化解九阴大蛇可怕毒性的奇异小huā终于有了名字，九阴五瓣莲，这是对它生于九阴污秽之地，却自身不染一丝污垢，反而能化解剧毒的最好赞赏。\n借着九阴五瓣莲护身，勿乞好整以暇的顺着九阴大蛇的肠道向内走去。\n行走了数里”前责突然出现了一片蒙桑的黑雾，雾气中透出了一丝让人胆战心惊的狠戾阴气。勿乞向四周望了望，随手掐了一个印诀”化为一道土黄色先天之气遁入了黑雾中。\n黑雾一阵波动，一个扭曲的宛如漩涡的门户突然出现”将勿乞所化的黄色土气吸了进去。\n一阵天旋地转，又有无穷无尽的污秽之气袭来，仗着九阴五瓣莲的保护”勿乞挡住了这一波秽气袭击。也不知道翻转了多久，勿乞身体突然一轻，他来到了一个散发出强烈的纯阳气息的地方。\n这是一个浑圆一体的石窟”光洁的石壁上有无数拇指粗细形如蜂巢的小孔”丝丝无色无形，但是在神识感应下却是散发出强烈光芒的纯阳气息正不断从小孔中喷出，汇聚在这个直径过百里的石窟正中一朵白色的石质莲huā上。\n直径里许的石质莲huā上下三层，一共有一百零八瓣莲huā瓣，在莲huā蕊的正中，托着一条高有数里粗有十几丈”宛如一条大龙一般扭动翻腾的先天两仪阳气。\n在实质莲huā的每一瓣huā瓣上，都有一道醒目的符文。就是这一道符文禁锢了这一道先天两仪阳气”以至于它生长到了这等程度，居然还没有孕化出一丝灵性。以这一道先天两仪阳气的强度，若是他能孕化灵性”怕是如今早就修成了拥有极强神通的先天仙人，哪里还会是这么一道气流的本来面目。\n望着眼前这一道先天两仪阳气，勿乞轻轻的叹了一口气。\n这里就是真正的九阴绝阳之地，绝阳，绝甄，断绝一切后天阳气，却逼得一丝先天元阳于此滋生”最终凝聚了这么一道先天两仪阳气”真正的孕化天地万物，化生五行”组成了天地亿万物种的先天气息。\n辛苦了这么些年，布置了这么些手段，这先天两仪阳气，终于走到手了。",
            "summary": "勿乞在寻找一种名为九阴五瓣莲的神奇花朵，这种花朵生长在极度污秽的环境中，却能抵御污秽之气并化解九阴大蛇的毒性。勿乞成功地收集了这些花朵，并将其命名为九阴五瓣莲。他还发现这种花朵可以抵挡其他毒气和瘴气，成为他未来在凶险之地保命的有力手段。勿乞找到了一个充满纯阳气息的地方，发现了他一直在寻找的先天两仪阳气，为他的修行奠定了基础。",
            "characters_in_summary": [
                "勿乞",
                "九阴五瓣莲"
            ],
            "entity_info": "勿乞 | 与郦阳真人有敌对关系，与妙心仙子有其他交集，恢复容貌后对嫪毐产生感情；计划前往有熊原获取先天两仪阳气\n芝仙 | 生活在盘古大陆的仙人，擅长土遁术和木遁术，是万能的灵药\n风泠泠 | 中州大司天的领导者，试图通过中州精锐夺取和安城，为儿子风鸠媻谋取功劳，与郦阳真人有敌对关系，被太乙金仙的太乙金符所伤，被迫放弃攻击青城\n妙应宫 | 妙心仙子的修炼之地，位于某个未知的地方\n北溟无底深渊 | 一个直径百里，笔直向下，不知道有多深的大坑。坑内充斥着浓郁的阴邪之气，所有海水都被阴邪之气逼在了外面，半点儿都渗不进来。这里是充满危险和混乱的地方，天地灵气波动极其紊乱，神识在这里并不能很好的起到作用"
        }
    ]
}