{
    "chapter_title": "第五百五十二章  结盟要求 ",
    "chapter_summary": "在安乐郡，勿乞与新兵一起接受训练，展现出了强大的实力和个人魅力，成为了军头。他通过直接手段控制了朱灵公及其心腹，使得整个安乐郡都听从他的指挥。在一次早课后，勿乞被邀请到了司天殿，与安乐郡的司天殿主祭司见面。司天殿虽然地位较低，但在和安城中具有重要地位。祭司们分为日、月、星三级，星级祭司相当于金丹期到元神级的修士，月级祭司对应天仙一级，日级祭司对应金仙级。勿乞在这里看到了十几名下级祭司，他们的实力大约在金丹巅峰到元婴初期之间。在与安乐郡司天殿大祭司玉曷见面后，玉曷表示已经观察了勿乞的一切，并选中了谭朗作为勿乞的助手。他还告诉勿乞，只要谭朗同意，勿乞就能成为一名将军。玉曷还提到了玉家在中原的庞大势力，他表示可以支持勿乞成为与安城司军殿的司军大将。勿乞与玉曷进行了一场对话，双方达成了协议。玉曷承诺会给勿乞提供好处，而勿乞则答应支持玉曷的计划。",
    "characters_in_summary": [
        "勿乞",
        "朱灵公",
        "玉曷",
        "谭朗"
    ],
    "pre_entity_info": "勿乞 | 修士，计划前往有熊原获取先天两仪阳气，现任六水城的城主，与郦阳真人有敌对关系，与妙心仙子有其他交集，与福乾熙有冲突，击败福天明并将其击杀，与郦阳真人和溧阳道人有敌对关系，与泺豪是朋友，与敖不尊是灵兽关系，在汨州幽谷收服小妖，建立偷天换日门，准备返回中州处理事务，加入和安城司军殿成为百人尉\n朱灵公 | 安乐郡和安城留守，兽魂共生者，实力先天中期，与大乐天宫有关联\n谭朗 | 百rén尉，拥有盘古之力，加入和安城司军殿\n安城 | 大乐天宫的成员，与耶阳真人有关联，试图争夺安城的一方基业。\n燕不归 | 风泠泠的手下，与勿乞有敌对关系，身份未知\n苏秦 | 勿乞的朋友，与勿乞共同策划行动",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "三个月中，他与和安城中征召的新兵同吃同睡，共同作息，共同接受最严酷的训练，顺利的和那些新兵打成了一片。因为他表现出的强大实力，以及他那近乎妖异的个人魅力，他已经成为了和安城司军殿当之无愧的军头！\n一声令下，勿乞的意志就能在这些纯朴憨厚的士卒身上得到彻底的贯彻，甚至燕不归安插在司军殿中的巡风司精锐都无法对抗勿乞的命令。所以在三个月后，燕不归干脆将那些巡风司精锐都抽回了司刑殿，一心一意的经营自己的那一亩三分地，懒得再去勿乞的地盘上搅合。\n朱灵公和他的亲近心腹都被勿乞用最直接的手段控制了魂魄，他们身边也被勿乞堂而皇之的安插了无数的明暗眼线监视。所谓的安乐郡守、和安城主，彻头彻尾的变成了他手中的傀儡。\n不给任何有异心的人半点儿机会，勿乞的手段更趋于暴力，却更加的直接和有效。当他在朱灵公和他身边所有人的魂魄中种入了恶毒的禁制后，他才真正的掌握了整个安乐郡。\n这一日，当勿乞完成了早课，和三千新兵在校场上摔打滚爬一轮后，他洗了个澡，换了一套崭新的衣衫，让六条魔神傀儡分丵身幻化为普通士卒的模样，跟着自己来到了和安城重建立的司天殿。就在昨天，安乐郡司天殿主祭司派人给勿乞发了请帖，邀请他今天去司天殿一会。",
            "summary": "勿乞在和安城与新兵共同训练，展现出强大的实力和个人魅力，成为军头。他通过直接手段控制朱灵公及其心腹，使整个安乐郡完全掌握在他手中。在完成了早课后，勿乞应邀前往司天殿，与安乐郡司天殿主祭司会面。",
            "characters_in_summary": [
                "勿乞",
                "安城",
                "新兵",
                "朱灵公",
                "安乐郡",
                "司天殿"
            ],
            "entity_info": "勿乞 | 修士，计划前往有熊原获取先天两仪阳气，现任六水城的城主，与郦阳真人有敌对关系，与妙心仙子有其他交集，与福乾熙有冲突，击败福天明并将其击杀，与郦阳真人和溧阳道人有敌对关系，与泺豪是朋友，与敖不尊是灵兽关系，在汨州幽谷收服小妖，建立偷天换日门，准备返回中州处理事务，加入和安城司军殿成为百人尉\n安城 | 大乐天宫的成员，与耶阳真人有关联，试图争夺安城的一方基业。\n朱灵公 | 安乐郡和安城留守，兽魂共生者，实力先天中期，与大乐天宫有关联\n安乐郡 | 大虞皇朝的一个郡，包括和安城等多个城市，朱灵公担任郡守，燕不归担任司刑官，司军殿和司刑殿被苏秦和燕不归掌控，司天殿由中州司天殿派遣的祭司组建\n燕不归 | 风泠泠的手下，与勿乞有敌对关系，身份未知\n苏秦 | 勿乞的朋友，与勿乞共同策划行动"
        },
        {
            "id": 1,
            "content": "和安城司天殿，在大虞皇朝的编制中，一个郡城的司天殿是各级司天殿最低等的存在。但是在和安城中，司天殿依旧占据了一大片地盘，建筑规模仅仅比城主府小了一点而已。\n厚重古朴，用黑色岩石搭建的巨大殿堂，门前矗立着四根高大的石柱，柱子顶部的大火盆中，绿色的火焰冲起来数丈高，幽幽绿光覆盖了小半个和安城。大殿的大门高有六丈，宽有两丈许，巨大的石门边，一左一右站着十几个身穿黑色麻布长袍，头戴白色木冠的下级祭司。\n勿乞还是第一次如此近距离的打量大虞的祭司。\n十几个下级祭司都是面容惨白宛如死尸，瘦弱的身体看上去一阵风都能吹倒。他们的目光深邃，散发出淡淡的绿光、蓝光等宛如鬼火的幽光。他们身披麻布长袍，袖口上用极细的白线勾勒出了寥寥几个星辰图案。\n大虞的祭司，寻常能见到的祭司，分为日、月、星三等，每一等分为九品，就用袖口上的刺绣花数作为识别。这些花纹不仅代表了他们的身份，同时也代表了他们的实力。星级祭司，是大虞司天殿体系中修为最弱，甚至可以算是学徒一级的祭司，他们的实力大概就相当于金丹期到元神级的修士。\n月级的祭司，他们对应的是天仙一级的存在，他们使用各种秘法，动用各种符箓之后，实力足以和天仙对抗。而日级的祭司，对应的就是金仙级的存在。像大虞中州司天殿的主祭司玉炑这样的人物，就是日级的祭司。\n至于比日级更强大的祭司，他们往往只存在于大虞都城的司天殿总殿中，都是秘而不出的大祭司，等同于整个大虞皇朝的战略力量，轻易不会离开大虞都城有熊原方圆百亿里地。\n眼前的这几个袖口上绣着两颗到三颗小星辰不等的祭司，实力大概就是金丹巅峰道元婴初期的水准，属于那种可有可无的小人物。尤其是在他们没有发动骨符，没有使用人族秘传的各色秘法前，这些人族的祭司比寻常凡人强不到哪里去。",
            "summary": "在和安城中的司天殿是一个重要的机构，虽然等级较低，但依旧占据了很大一片地盘。大虞祭司分为日、月、星三等，星级祭司相当于金丹期到元神级的修士，月级祭司对应天仙一级，日级祭司对应金仙级。在这段描述中，勿乞近距离观察了十几个下级祭司，他们的实力约为金丹巅峰到元婴初期。",
            "characters_in_summary": [
                "勿乞",
                "大虞祭司",
                "安城",
                "司天殿"
            ],
            "entity_info": "勿乞 | 修士，计划前往有熊原获取先天两仪阳气，现任六水城的城主，与郦阳真人有敌对关系，与妙心仙子有其他交集，与福乾熙有冲突，击败福天明并将其击杀，与郦阳真人和溧阳道人有敌对关系，与泺豪是朋友，与敖不尊是灵兽关系，在汨州幽谷收服小妖，建立偷天换日门，准备返回中州处理事务，加入和安城司军殿成为百人尉，控制了整个安乐郡\n安城 | 大乐天宫的成员，与耶阳真人有关联，试图争夺安城的一方基业\n司天殿 | 司天殿是由中州司天殿派遣的祭司组建，负责安乐郡的天文历法、祭祀、卜辞等事务\n朱灵公 | 安乐郡和安城留守，兽魂共生者，实力先天中期，与大乐天宫有关联，被勿乞控制魂魄，成为傀儡\n安乐郡 | 大虞皇朝的一个郡，包括和安城等多个城市，朱灵公担任郡守，燕不归担任司刑官，司军殿和司刑殿被苏秦和燕不归掌控，司天殿由中州司天殿派遣的祭司组建\n燕不归 | 风泠泠的手下，与勿乞有敌对关系，身份未知"
        },
        {
            "id": 2,
            "content": "冷冷的扫了他们一眼，勿乞大步走上了司天殿门前高达三十六等的台阶。\n直到勿乞走到了台阶顶部，一个袖口绣了六颗小小星辰的青年才缓步迎了出来，默不作声的将双手揣在袖子里，双手抬到面前，微微弯腰，向勿乞行了一个带着几丝诡秘气息的屈身礼。\n勿乞向这青年抱了抱拳，一言不发的看着他。\n“谭朗大人大驾光临，请！”青年苍白的脸上挤出一丝笑容，转身走进了石门。\n勿乞跟在了那青年身后，带着六名魔神傀儡幻化的士卒大步走进了司天殿。\n走过一条深邃悠长的甬道，巨石搭建的甬道中只有左右两壁上小小、的油灯发出黯淡的光芒，故而甬道内的光线黯淡，换了寻常人过来，甚至看不清前方三丈外的道路。甬道内的空气沉重、窒闷，好似有粘稠的蜘蛛网在空气中飘荡，给人一种古墓一样的错觉。\n顺着甬道向前走了数十丈，眼前骤然开朗，一座长宽几近十丈，高有三十丈的方形殿堂出现在勿乞面前。殿堂正中是一个巨大的石雕火盆，一团没有温度的青色火焰正从火盆中喷出，火苗几乎舔到了大殿的天花板。在这一道粗有数丈的火焰中，隐隐可以看到无数的人影在闪烁，勿乞突然听到了耳边传来的无数轻言细语，这是火焰中的无数亡魂在对勿乞述说着什么。\n奇异的力量在大殿中奔涌，这股力量不会给人带来任何的压力，反而有一种舒缓心情，让人全身心的放松，恨不得在这股力量的笼罩下安然睡去，永远沉睡的奇异诱惑力。勿乞分辨出了，这股力量就是鄣乐公主传授的鬼神之道中最诡秘莫测的‘冥归之力’，属于死去的鬼神才能掌握的，属于九幽地狱的力量。\n早知道人族的祭司能沟通鬼神，能够借用阴鬼神灵的力量，但是在这大殿中能够积蓄如此强大的冥归之力，这让勿乞也不由得惊叹这些人族祭司的各种秘法实在是到了匪夷所思的程度。冥归之力，这是金仙都不见得能够碰触的力量，而人族的祭司似乎是轻轻松松就能掌握它的用法。\n造型奇异的大殿上，四壁都雕刻了古朴的图案，都是一些先民在盘古大陆上和各种凶禽猛兽以及凶神恶鬼争斗的图案。无一例外，所有的图案最终都是人类获取了胜利，古朴厚重的雕刻中，透出了一股血淋淋的原始的暴力威压。",
            "summary": "勿乞与一个袖口绣有星辰的青年谭朗相遇。谭朗带领勿乞穿过幽深甬道，进入一座长宽十丈、高三十丈的方形殿堂。殿堂中央有一个巨大的石雕火盆，燃烧着神秘的青色火焰，释放出冥归之力。勿乞惊叹于人族祭司对鬼神之道的掌握，感受到了古朴厚重的大殿中所蕴含的原始暴力威压。",
            "characters_in_summary": [
                "勿乞",
                "谭朗",
                "幽深甬道",
                "方形殿堂"
            ],
            "entity_info": "勿乞 | 修士，计划前往有熊原获取先天两仪阳气，现任六水城的城主，与郦阳真人有敌对关系，与妙心仙子有其他交集，与福乾熙有冲突，击败福天明并将其击杀，与郦阳真人和溧阳道人有敌对关系，与泺豪是朋友，与敖不尊是灵兽关系，在汨州幽谷收服小妖，建立偷天换日门，准备返回中州处理事务，加入和安城司军殿成为百人尉，控制了整个安乐郡\n谭朗 | 百rén尉，拥有盘古之力，加入和安城司军殿\n安城 | 大乐天宫的成员，与耶阳真人有关联，试图争夺安城的一方基业\n司天殿 | 司天殿是由中州司天殿派遣的祭司组建，负责安乐郡的天文历法、祭祀、卜辞等事务\n朱灵公 | 安乐郡和安城留守，兽魂共生者，实力先天中期，与大乐天宫有关联，被勿乞控制魂魄，成为傀儡\n安乐郡 | 大虞皇朝的一个郡，包括和安城等多个城市，朱灵公担任郡守，燕不归担任司刑官，司军殿和司刑殿被苏秦和燕不归掌控，司天殿由中州司天殿派遣的祭司组建"
        },
        {
            "id": 3,
            "content": "听到勿乞走进来的脚步声，一个身穿细麻布制成的黑色长袍，头戴黑色玉冠，生得俊秀飘逸的青年男子从大殿正中的巨大火盆后转了出来，笑着将双手揣在袖子里，双手抬到了面前，向勿乞微微屈身行了一礼。\n勿乞抱拳还了一礼，他沉声道：“安乐郡司天殿大祭司玉曷？”\n目光瞥过这青年人的袖子，上面绣着三个弯月图案，显然他的实力已经超过了下品天仙，起码也达到了二十七品天仙甚至更高一点的力量。而且月级的祭司和星级的祭司不同，他们长年和鬼神之力打交道，他们的身体已经被鬼神、自然之力浸透，他们的身体也拥有了一定的神通异能，不再是那种脆弱可怜的凡人之躯。\n任何一个金丹期的修士，都可能偷袭瞬杀一个九星级的祭司。但是任何一个天仙，都不可能太轻松的偷袭刺杀一个月级的祭司。月级的祭司们，他们拥有的力量，已经超出了常人的想象。而且和天仙的力量比起来，祭司们的力量更加的诡秘莫测，更加的难以防范一些。\n三月祭司，这足以让勿乞生出警惕之心。\n淡淡一笑，站在火盆前的玉曷轻声说道：“我是玉曷，安乐郡司天殿之主。”\n目光中有一道淡淡的绿色鬼火闪烁，玉曷低沉的说道：“自安乐郡重归大虞统治，玉曷奉命主持安乐郡司天殿始，玉曷就在观察这里的一切。现在，我选中了谭朗将军！”\n勿乞沉声道：“我只是一个小小的百人尉，还不是将军！”\n玉曷微笑着摇了摇头：“如果谭朗将军愿意，你很快就是将军了。\n我玉家在中州的潜势力，不是你所能想象的，我一句话，就能让你成为和安城司军殿的司军大将！”",
            "summary": "勿乞与安乐郡司天殿大祭司玉曷相遇。玉曷表明身份并告诉勿乞，他已经观察了这里的一切，并选中谭朗将军作为人选。他还表示，只要谭朗同意，勿乞将成为一名将军。玉曷透露，玉家在中原的潜势力非常强大，他的话可以让勿乞成为与安城司军殿的司军大将。",
            "characters_in_summary": [
                "勿乞",
                "玉曷",
                "安乐郡",
                "司天殿",
                "玉家",
                "谭朗",
                "安城"
            ],
            "entity_info": "勿乞 | 修士，计划前往有熊原获取先天两仪阳气，现任六水城的城主，与郦阳真人有敌对关系，与妙心仙子有其他交集，与福乾熙有冲突，击败福天明并将其击杀，与郦阳真人和溧阳道人有敌对关系，与泺豪是朋友，与敖不尊是灵兽关系，在汨州幽谷收服小妖，建立偷天换日门，准备返回中州处理事务，加入和安城司军殿成为百人尉，控制了整个安乐郡\n安乐郡 | 大虞皇朝的一个郡，包括和安城等多个城市，朱灵公担任郡守，燕不归担任司刑官，司军殿和司刑殿被苏秦和燕不归掌控，司天殿由中州司天殿派遣的祭司组建\n司天殿 | 司天殿是大虞皇朝的一个郡，安乐郡的司天殿负责天文历法、祭祀、卜辞等事务，是安乐郡的重要场所之一\n玉家 | 玉瑶所在的家族，地位显赫\n谭朗 | 百rén尉，拥有盘古之力，加入和安城司军殿\n安城 | 大乐天宫的成员，与耶阳真人有关联，试图争夺安城的一方基业\n朱灵公 | 安乐郡和安城留守，兽魂共生者，实力先天中期，与大乐天宫有关联，被勿乞控制魂魄，成为傀儡"
        },
        {
            "id": 4,
            "content": "沉默了一阵，勿乞看着玉曷说道：“山野的猛兽不会用新鲜的血肉去交朋友，玉曷，你想要做什么？”\n玉曷满意的一笑，他点头笑道：“你的资质极好，听说你没有修炼任何功法，就感悟到了盘古之力？我需要你这样的盟友，也许你用不了多久，就能拥有足够和我平起平坐的力量，在盘古大陆，这不是什么稀罕事情。”\n向前走了两步，玉曷低沉的说道：“两头猛兽联手，总比一头猛兽更容易获取猎物。成为我的盟友吧，掌控和安城的一切。我支持你成为和安城的司军大将，未来更支持你一步步的向上晋升。只要你动用你能掌握的力量支持我，同样让我不断的得到好处，这就足够了！”\n沉默了一阵，勿乞皱眉道：“你为什么找我，不去找司刑官胡不归？”\n玉曷沉默了一阵，他犹豫的说道：“我在他的身上，感知到了危险。\n而在你身上，没有那种感觉！”\n勿乞的心脏微微一抽，这玉曷居然有这么强大的灵觉？他居然能从燕不归的身上察觉到危险的存在？若非自己已经凝成了先天混沌灵体，已经超出了某些规则和法则的束缚，是否这家伙也能察觉到自己身上的异常？\n果然不能小看了大虞的这些祭司啊！\n沉默了许久，勿乞颔首道：“好，你给我好处，我就给你好处，事情就这么定了吧！”\n勿乞的一言一行，一如他给谭朗编造出来的身份，他就是一个山野猎人，自然应该如此。\n玉曷满意的点了点头，他轻笑道：“既然愿意和我结盟，那么大祸降临之时，我自然会照护你。谭朗大人，你可以回去了。”\n大祸降临之时？玉曷是什么意思？\n勿乞站在原地纹丝不动，他皱眉望着玉曷，粗暴的喝道：“既然是盟友，就把话说干脆了，什么大祸？不要在这里扭扭捏捏的和个娘们一样！”",
            "summary": "勿乞与玉曷进行了一场对话。玉曷表示希望勿乞成为他的盟友，共同掌控和安城。勿乞同意，但要求玉曷给出具体的好处。玉曷提到大祸将至，他会保护勿乞。勿乞质疑玉曷为什么不找司刑官胡不归，玉曷表示在胡不归身上感受到了危险，而勿乞没有。两人达成协议，玉曷给予勿乞好处，勿乞则支持玉曷。",
            "characters_in_summary": [
                "勿乞",
                "玉曷",
                "安城",
                "司刑官胡不归"
            ],
            "entity_info": "勿乞 | 修士，计划前往有熊原获取先天两仪阳气，现任六水城的城主，与郦阳真人有敌对关系，与妙心仙子有其他交集，与福乾熙有冲突，击败福天明并将其击杀，与郦阳真人和溧阳道人有敌对关系，与泺豪是朋友，与敖不尊是灵兽关系，在汨州幽谷收服小妖，建立偷天换日门，准备返回中州处理事务，加入和安城司军殿成为百人尉，控制了整个安乐郡\n玉曷 | 安乐郡司天殿大祭司，拥有月级实力，与玉家有关联，与大乐天宫有关联，被勿乞控制魂魄，成为傀儡\n安城 | 大乐天宫的成员，与耶阳真人有关联，试图争夺安城的一方基业\n谭朗 | 百rén尉，拥有盘古之力，加入和安城司军殿\n安乐郡 | 大虞皇朝的一个郡，包括和安城等多个城市，朱灵公担任郡守，燕不归担任司刑官，司军殿和司刑殿被苏秦和燕不归掌控，司天殿负责天文历法、祭祀、卜辞等事务，是安乐郡的重要场所之一"
        }
    ]
}