{
    "chapter_title": "第五百五十九章  城池告破 ",
    "chapter_summary": "各方势力正试图避免战争。然而，突然间一间屋舍崩塌，婴儿啼哭声响起，屋内的人被杀害。风泠泠表示这是唯一避免战争的方法。随后，龙阳君、章丘王等讨论了司天殿的立场和对战力的影响。龙阳君与扶桑晔讨论了关于风泠泠的问题，龙阳君提议让她加入章丘王的阵营以换取生路。扶桑晔虽有疑虑，但表示理解。两位王爷没有追究风泠泠的冒犯行为，但龙阳君和扶桑晔对此有不同的看法。同时，风泠泠担忧家人安危，向扶桑晔询问投降后的处置。扶桑晔表示皇帝会表现出包容仁慈，但风泠泠仍不敢轻易投降。在场的其他人物如嫪毐和妙心仙子也引起了勿乞的不满。勿乞面临选择：攻破城市防御禁制或在城市内等待结果，但他担心盟友嫪毐和龙阳君可能背叛他。此时，扶桑晔率领龙伯国人发动攻击，打破了中宁城的防御禁制，导致城市遭受严重破坏。勿乞的盟友对此表示惋惜，而风泠泠则愤怒地指责玉休。",
    "characters_in_summary": [
        "风泠泠",
        "龙阳君",
        "章丘王",
        "扶桑晔",
        "嫪毐",
        "妙心仙子",
        "勿乞"
    ],
    "pre_entity_info": "风泠泠 | 中州州牧，燕不归的上司，与白山王有敌对关系，与天庭发生冲突。\n龙阳君 | 大燕国的使臣，可能与勿乞有合作关系，提供妙应宫的魔阵图解给勿乞，带领大军来到妙应宫\n章丘王 | 白山王的儿子，迷恋女色，与妙应宫主之徒妙心仙子有关系\n嫪毐 | 与恢复容貌后的妙心仙子产生感情\n妙心仙子 | 与勿乞有其他交集，与郦阳真人和溧阳道人有敌对关系\n勿乞 | 修士，现任六水城的城主，与郦阳真人有敌对关系，与妙心仙子有其他交集，与福乾熙有冲突，击败福天明并将其击杀，与郦阳真人和溧阳道人有敌对关系，与泺豪是朋友，与敖不尊是灵兽关系，在汨州幽谷收服小妖，建立偷天换日门，准备返回中州处理事务，加入和安城司军殿成为百人尉，控制了整个安乐郡。与三火尊者交流，将其纳入门下，传授其大风歌法诀。\n敖不尊 | 勿乞的灵兽伙伴，拥有龙族血脉\n郦阳真人 | 与勿乞有敌对关系，溧阳道人的师父\n溧阳道人 | 郦阳真人的弟子，与勿乞有敌对关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "不仅风泠泠停止了叫嚣，就连勿乞都打点起了十成十的注意力。唯一的生路，避免开战的可能”避免生灵涂炭的可能，当然，也就避免了勿乞和城外大军交手的可能。数十万大军合围”勿乞真没有那个兴致参合进这种浑水。\n中宁城内外突然一片死寂”只有城内几声突兀传出的婴儿啼哭声显得格外刺耳。\n无声无息没有丝毫征兆的”几间传来婴儿啼哭声的屋舍突然崩塌粉碎，里面所有人连同发出啼哭声的婴儿一起被碾成了泥土化成了血浆。风泠泠的声音这才遥遥传来：“呵呵，唯一的生路？风泠泠横行一世，还是首次有人对本侯说这种话。”\n龙阳君轻叹了一声，他轻轻的一挥水袖”轻轻的一跺脚，淡淡的柔柔的说道：“既然中州牧不愿意听龙阳的好话，那就开战吧。龙阳也正好看看，被人皇诏书控制了城外四座大营所有士卒后，中州牧手上还有几成战力呢？”\n端坐在宝座上的章丘王阴恻恻的开口说道：“四座大营的士卒也就罢了，司天殿已经和中州牧撕破了脸，大司天玉休已经是我们的人。没有司天殿做支撑，中宁城的城防大阵能挺到什么时候？”",
            "summary": "各方势力正在商议避免战争的方法。然而，突然间婴儿啼哭声的屋舍崩塌，里面的人被杀害。风泠泠表示这是唯一避免战争的方法。龙阳君和章丘王等人讨论了司天殿的立场和对战力的影响。",
            "characters_in_summary": [
                "风泠泠",
                "龙阳君",
                "章丘王",
                "各方势力"
            ],
            "entity_info": "风泠泠 | 中州州牧，燕不归的上司，与白山王有敌对关系，与天庭发生冲突。\n龙阳君 | 大燕国的使臣，可能与勿乞有合作关系，提供妙应宫的魔阵图解给勿乞，带领大军来到妙应宫\n章丘王 | 白山王的儿子，迷恋女色，与妙应宫主之徒妙心仙子有关系\n勿乞 | 修士，现任六水城的城主，与郦阳真人有敌对关系，与妙心仙子有其他交集，与福乾熙有冲突，击败福天明并将其击杀，与郦阳真人和溧阳道人有敌对关系，与泺豪是朋友，与敖不尊是灵兽关系，在汨州幽谷收服小妖，建立偷天换日门，准备返回中州处理事务，加入和安城司军殿成为百人尉，控制了整个安乐郡。与三火尊者交流，将其纳入门下，传授其大风歌法诀。\n敖不尊 | 勿乞的灵兽伙伴，拥有龙族血脉\n郦阳真人 | 与勿乞有敌对关系，溧阳道人的师父\n溧阳道人 | 郦阳真人的弟子，与勿乞有敌对关系"
        },
        {
            "id": 1,
            "content": "勿乞耳朵微微一竖，风泠泠的声音立刻传了过来：“何等生路”说罢！”\n龙阳君妩媚的一笑，他轻声说道：“此事为何而起，中候想必心已然明白。其中对错过失我们也不计较，只要中候投入王爷麾下，日后一心一意为王爷效力，今日之事，过去之因”未必不能商量。”\n轻叹一声，龙阳君轻柔的笑道：“中候风泠泠，依照我们老王爷的说法，倒也是能臣干吏一员，否则何以占据中候高位？虽然有些嚣张跋扈了些”有些不知道君臣规矩了些，可是能力才干都是放在那儿的。如此能臣若是死了，岂不是可惜？扶桑晔大人，可是这个道理？”\n手持诏书，正控制着数十万大军准备攻城的扶桑晔面色严肃的看着龙阳君。他沉默了许久，才摇头道：“龙阳先生”你刚才说的那番话，可是白山王的意思？”\n龙阳君愕然看向了扶桑晔”他琢磨了一阵，这才妖娆的向扶桑晔俯身一礼：“怎可能是我们老王爷的意思？只不过，老王爷和我们谈论起这次的事情，说到了风泠泠此人，龙阳怜惜他一身才学，修为不易”想要给他一条生路罢了。”\n，嗤嗤，一笑”龙阳君柔柔的说道：，“莫非扶桑大人以为，我们老王爷是那种包容叛逆，包庇心怀不轨之徒的人么？扶桑大人将我们老王爷当做什么人了？这种事情”可是我们老王爷能做”能说，能想的么？”\n扶桑晔森然望向了章丘王：“章丘王，你的意思呢？方才那番话……\n章五王默然不语，他只是看着龙阳君点，了点头。\n龙阳君轻轻一叹，他望着扶桑晔笑道：“扶桑大人何必这样斤斤计较？风泠泠是能臣，龙阳舍不得就这样将他满门杀死，若是他能出城投降”就证明他还有几分悔改之心。”\n扶桑晔立刻说道：“就算他出城投降，那也是当生擒到陛下座前俯首认罪。”\n龙阳君轻轻的摊开双手：，“可是扶桑大人忘了？陛下在颁发诏书，让我等领大军围城之前，只是说看着处理就走了。区区一中候风泠泠，难不成还要生擒回去麻烦陛下么？”\n扶桑晔晒然一笑”他摇摇头，望了一眼龙阳君那绝世的风华绝世的容貌，轻声叹道：“这话，倒也有点道理。",
            "summary": "龙阳君和扶桑晔讨论了关于中候风泠泠的问题。龙阳君提议让风泠泠加入章丘王的阵营，以换取他的生路。扶桑晔对此表示质疑，认为这样做是否合适。龙阳君解释说这是他们老王爷的意见，并非他自己所决定。扶桑晔虽然仍有疑虑，但也表示理解。",
            "characters_in_summary": [
                "龙阳君",
                "扶桑晔",
                "中候风泠泠",
                "章丘王"
            ],
            "entity_info": "龙阳君 | 大燕国的使臣，可能与勿乞有合作关系，提供妙应宫的魔阵图解给勿乞，带领大军来到妙应宫\n章丘王 | 白山王的儿子，迷恋女色，与妙应宫主之徒妙心仙子有关系\n风泠泠 | 中州州牧，燕不归的上司，与白山王有敌对关系，与天庭发生冲突。与勿乞有敌对关系（可能）\n勿乞 | 修士，现任六水城的城主，与郦阳真人有敌对关系，与妙心仙子有其他交集，与福乾熙有冲突，击败福天明并将其击杀，与郦阳真人和溧阳道人有敌对关系，与泺豪是朋友，与敖不尊是灵兽关系，在汨州幽谷收服小妖，建立偷天换日门，准备返回中州处理事务，加入和安城司军殿成为百人尉，控制了整个安乐郡。与三火尊者交流，将其纳入门下，传授其大风歌法诀。\n敖不尊 | 勿乞的灵兽伙伴，拥有龙族血脉"
        },
        {
            "id": 2,
            "content": "难得两位王爷都不追究风泠泠的冒犯大罪，也的确是应该将风泠泠交给两位王爷处置。”\n龙阳君立刻说道：“是小王爷有惜才之心，我们老王爷”可看不上一个风泠泠。”\n三言两语之间”龙阳君和扶桑晔言语之间暗藏了无数刀枪剑戟”扶桑晔深沉的望了龙阳君一眼，脸部肌肉一阵抽搐，半晌没有言语。龙阳君则是淡然一笑”望着中宁城厉声喝道：，“风泠泠，休要自误，你不在乎自己的性命，你莫非连家人儿女也都不放在心上么？”\n过了足足一刻钟，风泠泠苍老、疲惫的声音才传了出来：“扶桑晔，陛下诏书中，可否提及，若是本候开门投降，陛下究竟要如何处置老夫？是训斥？削职？流放？圈禁？或者是其他的手段？老夫膝下有儿孙一百七十五人，有女儿孙女九十七人，妻妾却也不再提，他们又当如何？”\n扶桑晔沉默许久，这才缓缓说道：“陛下总有一颗包容仁慈之心。”\n风泠泠厉声笑道：“如此空话，让本候如何敢开门投降？等老夫打开城门”岂不是任凭*等鱼肉？”\n龙阳君，咯咯，的笑了起来，他正要说话，嫪毐已经老大不耐烦的叫道：“，风泠泠，哪里有这么多废话？要么开了城门任凭处置，要么干脆就大战一场。某对你的女儿，你的孙女”甚至你妻妾和你老母，很有些兴趣哪！”\n妙心仙子扭动一下身体”“嗤嗤，的媚笑起来，她用力的在嫪毐健壮没有丝毫赘肉的腰上掐了一把，娇声娇气的叫道：“你这人儿”本仙子还在，你怎么就敢动别的女人的心思？”\n嫪毐放声大笑，他当着众多人的面，用力的揉搓着妙心仙子凹凸有致的美妙身躯，三两下差点将她扒成了光溜溜的大白羊。磐每怪声笑道：“，怎么？某当着你玩弄妙应宫那些女弟子时，仙子不是特别的欢喜，特别的有感觉么？”\n妙心仙子娇声媚笑，嫪毐得意洋洋的挺着小腹放声狂笑，一旁的妙风、妙月，嗤嗤，娇小，一群狗男女笑成了一团，就连正中车辇内那个天庭的仙官都是眉头一皱，有点受不了得转过了头去。勿乞甚至远远的看到这仙官嘴唇微微一动，虽然没发出声音”他确实在低声的骂了一句“死不要脸的魔仙，！",
            "summary": "两位王爷对风泠泠的冒犯行为不予追究，而龙阳君和扶桑晔对此有不同的看法。风泠泠担心家人的安危，向扶桑晔询问投降后的处置方式。扶桑晔表示皇帝会有包容仁慈之心，但风泠泠仍不敢轻易投降。与此同时，嫪毐和妙心仙子等人也在场，他们的行为引起了勿乞的不满。",
            "characters_in_summary": [
                "龙阳君",
                "扶桑晔",
                "风泠泠",
                "家人",
                "皇帝",
                "嫪毐",
                "妙心仙子",
                "勿乞"
            ],
            "entity_info": "龙阳君 | 大燕国的使臣，可能与勿乞有合作关系，提供妙应宫的魔阵图解给勿乞，带领大军来到妙应宫\n风泠泠 | 中州州牧，燕不归的上司，与白山王有敌对关系，与天庭发生冲突。与勿乞有敌对关系（可能）\n嫪毐 | 与恢复容貌后的妙心仙子产生感情\n妙心仙子 | 与勿乞有其他交集，与郦阳真人和溧阳道人有敌对关系\n勿乞 | 修士，现任六水城的城主，与郦阳真人有敌对关系，与妙心仙子有其他交集，与福乾熙有冲突，击败福天明并将其击杀，与郦阳真人和溧阳道人有敌对关系，与泺豪是朋友，与敖不尊是灵兽关系，在汨州幽谷收服小妖，建立偷天换日门，准备返回中州处理事务，加入和安城司军殿成为百人尉，控制了整个安乐郡。与三火尊者交流，将其纳入门下，传授其大风歌法诀。\n章丘王 | 白山王的儿子，迷恋女色，与妙应宫主之徒妙心仙子有关系\n敖不尊 | 勿乞的灵兽伙伴，拥有龙族血脉"
        },
        {
            "id": 3,
            "content": "摇了摇头，勿乞看了看左右，脑子里拼命的转悠着各种念头。破阵而出？中宁城的防御禁制实在是太厉害，太强横，勿乞如今的实力根本无法攻破他。在城内静等结果？却要小心城外大军破城之后自己也受到鱼池之灾。\n虽然嫪毐和龙阳君似乎都是勿乞的盟友，似乎都是他的合作伙伴。但是嫪毐搭上了妙应宫这座大靠山，龙阳君靠上了章丘王这木头人，两人如果突然有了什么别的心思，顺手催动大军将勿乞给围剿了，他有冤又向谁哭诉去？\n勿乞正在这里琢磨各种念头”那边风泠泠已经厉声呼喝道：“兀那贼子，休要辱我。扶桑晔，你真以为，你能攻下我中宁城么？”\n龙阳君、嫪毐同时摇了摇头，叹了一口气。\n龙阳君压低了声音对章丘王叹道：，“这老家伙，是铁了心要兴兵反抗啦！倒是可惜了他这一身本领。”\n章丘王阴沉着脸，半晌才低声喝道：“老匹夫，本王当淫遍他妻儿老小，虐杀他满族。”\n嫪毐则是惋惜的对妙心仙子低声咕哝道：“啧”这一攻城，一旦城破”按照人皇诏令，这风泠泠可就死定了。可惜了他族中女子，某还准备着好生宠爱她们呢。”，妙心仙子只是娇笑不语，目光中春波流转，煞是诱人。嫪毐一时间意动，他下身骤然挺起，忙不迭的抱着妙心仙子冲进车辇。妙风、妙月急急忙忙的将车辇的帘子放了下来，也冲到了云床边加入了战团。\n扶桑晔嘴角微微勾起，露出了一丝无比诡异的笑容，他轻轻的挥了挥手”低声喝道：“攻城！”，，呵呵ｎｎｎ哈，！\n那些身披厚重的岩石铠甲”身高千丈的龙伯国人齐声大吼，他们双手举向天空，庞大的元气从他们手心喷出，高空中骤然元气凝聚，出现了一座高达百里，底座面积覆盖了整个中宁城的大山。\n一声闷响”偌大一座山峰从高空笔直的坠了下来，当头向中宁城砸了下去。\n龙伯国人们〖兴〗奋的大吼，那些羽人和一些奇奇怪怪的人种同时发出了尖锐高亢的吼声。大山从离地千里的高空骤然下降，宛如一颗流星……比流星还快了千百倍的，宛如一道划过恒古的流光”狠狠的砸在了中宁城的防御禁制上。\n轻轻的一声破裂声传来，勿乞混沌神目中，中宁城城防禁制最要命的三处能源核心，位于司天殿内的那一处能源核心突然消失得无影无踪，随后一道黑色的光幕将整个司天殿覆盖在了里面。\n三大能源核心骤然失去了一个，中宁城的城防禁制当即土崩瓦解，高空中大山轻轻向那一压，可怕的罡风呼啸而下，中宁城内八成的建筑当场变得支离破碎，碎裂的石块四处飞迸”打得无数城民脑浆迸裂、骨断筋裂而亡。\n风泠泠愤怒的嚎叫声传来：“玉休，你这个狗娘养的贱种！亏你还是本侯姻亲！”\n巨大的山峰重重的落在中宁城上，整个中宁城被大山压在了下面。\n玉休的声音悠然传来：“不就是你的几个儿子、孙儿娶了老夫的女儿、孙女么？这姻亲不做也罢，老夫不嫌弃她们已经不是处子，你将她们还回来，这姻亲，就此了结吧！”\n风泠泠气得“嗷嗷，大怒。",
            "summary": "攻破城市防御禁制或在城市内等待结果。然而，他担心盟友嫪毐和龙阳君可能会背叛他。与此同时，扶桑晔率领龙伯国人发动攻击，导致中宁城的防御禁制被打破，城市遭受严重破坏。勿乞的盟友嫪毐和龙阳君对此表示惋惜，而风泠泠则愤怒地指责玉休。",
            "characters_in_summary": [
                "勿乞",
                "嫪毐",
                "龙阳君",
                "扶桑晔",
                "龙伯国",
                "中宁城",
                "风泠泠",
                "玉休"
            ],
            "entity_info": "勿乞 | 修士，现任六水城的城主，与郦阳真人有敌对关系，与妙心仙子有其他交集，与福乾熙有冲突，击败福天明并将其击杀，与郦阳真人和溧阳道人有敌对关系，与泺豪是朋友，与敖不尊是灵兽关系，在汨州幽谷收服小妖，建立偷天换日门，准备返回中州处理事务，加入和安城司军殿成为百人尉，控制了整个安乐郡。与三火尊者交流，将其纳入门下，传授其大风歌法诀。\n嫪毐 | 与恢复容貌后的妙心仙子产生感情\n龙阳君 | 大燕国的使臣，可能与勿乞有合作关系，提供妙应宫的魔阵图解给勿乞，带领大军来到妙应宫\n龙伯国 | 上古种族所在地，被勿乞等人抓捕，用于组成百灵战天大阵\n中宁城 | 风泠泠所在的城市，可能是她抵抗燕不归和白山王的据点\n风泠泠 | 中州州牧，燕不归的上司，与白山王有敌对关系，与天庭发生冲突。与勿乞有敌对关系（可能）\n妙心仙子 | 与勿乞有其他交集，与郦阳真人和溧阳道人有敌对关系"
        }
    ]
}