{
    "chapter_title": "第五百八十一章  全力一拳 ",
    "chapter_summary": "族人正在进行激烈的争斗，以争夺九品州牧的职位。勿乞，一位百人尉，出现在玉家成员玉槐面前，声称自己是安城司军殿的百人尉。然而，玉槐对他的能力表示怀疑，并要求他向自己的胸口打出一拳以展示实力。勿乞接受挑战并成功击中玉槐，导致后者元气大伤，需要休养数月。作为报复，玉槐决定对付勿乞的家人。",
    "characters_in_summary": [
        "勿乞",
        "玉槐",
        "九品州牧",
        "安城司军殿"
    ],
    "pre_entity_info": "勿乞 | 万仙盟成员，与金角、银角有合作关系，变身大风神兽，保护郁乐公主、显圣灵君等人，与金角、银角有矛盾；使用天星卜算之术干扰追踪者。目前携带郁乐公主等人逃离邀月真人的追杀，正在设法前往摘星山。\n玉葛 | 玉家子弟，与三金尊者有关联\n三金尊者 | 偷天换日门成员，游金的师兄\n游金 | 偷天换日门成员，三火尊者的师弟，玉葛的敌人\n玉家 | 大虞国的大家族，玉葛的家族所在地\n司天殿 | 祭祀神灵的场所，玉家的势力范围",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "玉槐的骨架子还是很高大魁梧，身高也有九尺左右，若是他身上能有一点血肉，他倒也是一个魁梧大丈夫。但是他不知道修炼的是什么邪门秘法，他浑身血肉除了面皮上还挂着一层薄薄的人皮，身上所有血肉都已经和骨骼融为一体，他全身上下就是一具呈淡金色的骨架。\n在这淡金色的骨架上，附着了大量拇指粗细的血管，青黑色的血管不时的蠕动着，宛如一条各小蛇附着在他身上。这血管中有闪烁着黑色强光的液体不断流转，他空荡荡的胸腔中，一颗散发出青铜色金属光泽，宛如金属铸成的心脏有力的跳动着，他的每一次心跳，都隐隐发出铜钟一样的轰鸣声，他血管内的那些液汁，就骤然一荡，发出“哗啦啦”沉闷的金属撞击声。\n生成了这般模样，玉槐身上的黑色长袍却只是披在背上，很坦率的袒露出了大片身躯，勿乞能看到他身上的骨架，纠结的血管，以及骨头关节中不时喷出的淡淡黑气。这些黑气极其粘稠，宛如胶水一样从他骨节中喷出，慢慢的在空气中勾勒出一个个鬼脸，又逐渐在空气中消融。\n看着玉槐这幅尊荣发了好一阵子呆，勿乞才向玉槐拱手道：“小子谭朗，正是和安城司军殿百人尉。”玉槐干瘪的面皮匕两条淡淡的眉毛皱起，他低沉的说道：“区区百人尉？啧，玉曷，是为父耽搁了你，若是你能早几年离开族里去外郡做一司天殿的大祭司，怕是能多招揽一些厉害的帮手。”轻叹一声，玉槐摇头道：‘．最有可能和你竞争的那几位，他们担任司天殿的大祭司都有数年之久，此次他们带来的帮手，好些都已经突破了盘古第一重天太始盘古天六星境，都是那些郡城千人尉的身份，区区百人尉。嗯！”\n玉槐沉沉的叹了一口气，望着勿乞摇了摇头。\n勿乞淡然一笑，他举起左手，轻轻的晃了晃手腕上串着的黑色珠串。玉槐的目光顿时一凝，他低沉的笑道：“哦？大异坴黑煞元神珠在你手上？你藏匿了自身修为？难怪我看不透。”轻轻一笑，玉槐朝自己胸口点了点，他笑道：‘．来，朝我这里全力打一拳，让我看看你这娃娃的实力。”\n勿乞呆了呆，看向了玉曷。",
            "summary": "玉槐是一个高度达到九尺的骨架，但他的身体已经与骨骼融为一体，形成了一具淡金色的骨架。他的身上附有拇指粗细的血管和一颗青铜色金属心脏，每次心跳都会发出铜钟般的轰鸣声。尽管他的外表奇特，但他仍然是一位强大的修炼者。勿乞，一个百人尉，出现在玉槐面前，告诉他们他是安城司军殿的百人尉。玉槐对勿乞的能力表示怀疑，要求他朝自己胸口全力打一拳以展示实力。",
            "characters_in_summary": [
                "玉槐",
                "勿乞",
                "安城"
            ],
            "entity_info": "勿乞 | 万仙盟成员，与金角、银角有合作关系，变身大风神兽，保护郁乐公主、显圣灵君等人，与金角、银角有矛盾；使用天星卜算之术干扰追踪者。目前携带郁乐公主等人逃离邀月真人的追杀，正在设法前往摘星山。\n安城 | 偷天换日门的根据地，勿乞处理事务的地方，三火尊者和游金负责管理\n玉葛 | 玉家子弟，与三金尊者有关联\n三金尊者 | 偷天换日门成员，游金的师兄\n游金 | 偷天换日门成员，三火尊者的师弟，玉葛的敌人\n玉家 | 大虞国的大家族，玉葛的家族所在地\n司天殿 | 祭祀神灵的场所，玉家的势力范围"
        },
        {
            "id": 1,
            "content": "玉曷犹犹豫豫的看向了玉槐，玉槐不快的沉声喝道：“莫非你还害怕这娃娃会打伤了我？全力一拳，让为父心中也有点底气！哼，若是这小子的实力不济，还是不要上场丢人的好！”\n咬咬牙，玉曷对勿乞轻声说道：“既然如此，全力一拳吧！”全力一拳么？勿乞点了点头，他晃了晃拳头，突然沉沉的吸了一口气。大殿内阴冷的空气突然鼓荡起来，勿乞这一口气，差点将大殿内所有的空气吸得干干净净。地面微微颤抖着，地下几条灵脉隐隐波动，散发出大量紫气直涌了出来，不断注入勿乞体丵内。\n有大舁至黑煞元神珠屏蔽气息，勿乞周身看不出任何异状，但是他的右臂突然粗大了一圈，条条血管从他皮肤下爆出，血管宛如上好的紫金铸成，正散发出夺目的金光紫气。勿乞张开右掌，然后重新握紧秦头，这舒展之间，他的右掌变大了一倍左右，重新握紧的拳头中发出“咔咔”闷响，他的右拳已经变了颜色，好似整个就是一块儿紫金铸成的金属拳头。\n玉槐面皮剧烈的颤抖了一下，他咬牙低声骂了一句，想要让勿乞停下，但是又拉不下这个脸来。他恼怒的瞪了一眼玉曷，右手突然挥动起来，连续点出了四十九道符文加持在了自己身上。一圈淡淡的黑光蒙住了玉槐古怪的身体，尖锐的鬼啸声不断从他体丵内传来，隐隐有阴风从他的骨骼中荡漾开，大殿内的阴风骤然加强了数倍。\n勿乞默运天地真身诀功法，体丵内全部的力量都集中在了右拳上。\n不仅如此，他还运用了魔神傀儡分身中大力神魔斗天诀的运劲方式，将体丵内的力量凝聚成一团爆炸性的罡劲，逐渐在拳头中凝聚压缩，只待给玉槐一个好看。\n既然是你要我全力出拳，那么为了自己未来的地位和利益，断然不能让你玉槐小觑了自己。\n一切准备妥当，勿乞狂笑一声，突然身形一晃，夸父追日步施展开，他身体骤然到了玉槐面前。玉槐眼看勿起身形直接跨越空间来到自己面前．不由得惊呼道：夸父追日步？好小子！”玉槐那颗青铜色的心脏剧烈的跳动起来，他浑身骨架上纠缠的血管剧烈的蠕动着，周身都响起了哗啦啦的金属撞击声。他骨节中喷出大量黑气，迅速在他身上化为一套黑色的铠甲。这套铠甲将玉槐全身包裹得密不透风，肩膀、胸口、全身重要关节处，都有一个龇牙刷嘴的狰狞鬼头探出来，整套铠甲充满了逼人的邪恶气息。\n勿乞借着夸父追日步的冲劲，竭尽全力一圈轰在了玉槐胸口。他拳头剧烈的抖动了九次，每一次抖动，都击碎了一重玉槐体表的护身黑光，打得玉槐向后退后一步。九次抖动后，玉槐四十九道符文所化的护身禁制粉碎，勿乞拳头中凝聚的那一道爆炸性的罡劲呼啸而出，迅猛的轰入了玉槐体丵内。\n一声巨响传来，大殿内四处喷出了刺目的强光，无数禁制凭空涌现，将大殿护得密不透风。玉槐闷哼一声，扎手扎脚的向后倒飞了出去，勿乞一拳将他打飞了数十里，一头撞在了大殿尽头喷出的禁制上，这才停住了身体。玉槐被巨大的秦劲打得贴在了禁制上，周身不断爆出刺目的电光，他的身体差点将大殿尽头的禁制给震碎，差点就被勿乞一拳将他打出了大殿。\n强光闪烁了足足一盏茶时间才停歇，玉槐这才慢吞吞的溜到了地上，踉跄着向前扑了几步，好容易才站稳了步子。\n他僵硬在原地，过了小半刻钟，这才慢慢的直起身体。他挺腰的时候，勿乞、玉曷清晰的听到了玉槐脊椎骨土发出的“嘎吱”声。\n足足一刻钟后，玉槐才散去了身上的黑色铠甲，慢吞吞的若无其事的走到了勿乞和玉曷面前。他面皮一阵抖动，赞许的向勿乞颍首道：“好拳劲，盘古第一重天太始盘古天七星境突破了吧？唔，果然是好拳劲……玉曷有你相助，这一州之地是稳拿了！”伸出手，用力的拍了一下勿乞的肩膀，玉槐沉声道：“全心帮助玉曷，我不会亏待了你！”扭头看向了玉曷，玉槐沉声道：“此次族内已经定下了，为父得了一三品大州州牧之职，甚至还压过了几位长老，故而甚为人妒。此次你争夺九品州牧之职，除了那七个是稳稳的有一州之地在手，其他兄弟定然会将心思放在你身上，只看你在大门处，居然有人敢袭杀你，就知道其中端倪。”闭了一下眼睛，玉槐冷声道：“既然他们要做这些手脚，就放手打杀了吧！谭朗，只管放手杀，将玉曷那些兄弟招揽的帮手全部杀了，这次大会，可是不计生死的。！”\n勿乞看了看若无其事的玉槐，抱拳行了一礼，恭声道：“既然如此，就全部杀了吧。”无非是玉曷的那些兄弟招揽来的门客，杀了就杀了，勿乞一点心理负担都没有。修仙世界无非如此，为了资源，为了一线前途，哪一个不是满手血腥放手杀人？\n玉槐满意的点了点又，他对玉曷笑道：“有谭朗相助，你已经有十成的胜算，时辰差不多了，你俩速速去吧。为父要祭炼这一百零八头魔尸，正是到了紧要关头，却是不能去出席大会了。”玉曷躬身向玉杭行了一礼，勿乞也向玉槐抱拳一礼，然后两人快步退出了这座大殿。饶是玉曷是玉槐的独子，却也对这座大殿忌惮得很，不喜欢这大殿中阴森的邪气。\n勿乞和玉曷离开大殿后，刚刚还若无其事的玉槐突然一屁股坐在了地上，嘴一张，一口黑色液汁就喷出了一丈多远。玉槐低声骂道：“见鬼，哪里来的这小子，太始盘古天七星境铁定突破了，老子也不过是这等修为，居然蠢到让他全力轰老子一拳？妈的，元气大伤，非养伤数月不可！”气急败坏的玉槐喃喃咒骂了几句，恼羞成怒的他放声怒吼道：“来人，将刚才那个胆大犯上无法无天的贼子的家人拿来，老子要好生炮制他们！”\n随着玉槐的咆哮声，玉家大宅上空突然响起了清脆的玉钟敲击声。\n随着钟鸣声，百多名中州玉家第三代的嫡系子剁纷纷带着自己的部署，从玉家大宅的各处潮水一样行出，向玉家大宅正中的主殿汇聚了过去。",
            "summary": "玉家的族人正在举行一场激烈的争斗。玉曷和勿乞是两个主要的角色，他们在争夺九品州牧的职位。玉槐，玉曷的父亲，是一位强大的修炼者，他的实力远超其他人。在一场比赛中，玉槐要求勿乞全力以赴地打出一拳，以展示他的实力。勿乞接受了挑战，并成功地击中玉槐，使得他的元气大伤，需要休养数月。玉槐因此决定对勿乞的家人进行报复。",
            "characters_in_summary": [
                "玉曷",
                "勿乞",
                "玉槐"
            ],
            "entity_info": "玉曷 | 安乐郡司天殿大祭司，拥有月级实力，与玉家有关联，与大乐天宫有关联，被勿乞控制魂魄，成为傀儡。\n勿乞 | 万仙盟成员，与金角、银角有合作关系，变身大风神兽，保护郁乐公主、显圣灵君等人，与金角、银角有矛盾；使用天星卜算之术干扰追踪者。目前携带郁乐公主等人逃离邀月真人的追杀，正在设法前往摘星山。\n玉槐 | 玉家人，玉葛的父亲，修炼邪门秘法导致全身血肉与骨骼融合，形成淡金色骨架，具有强大实力\n安城 | 偷天换日门的根据地，勿乞处理事务的地方，三火尊者和游金负责管理\n玉葛 | 玉家子弟，与三金尊者有关联\n三金尊者 | 偷天换日门成员，游金的师兄\n游金 | 偷天换日门成员，三火尊者的师弟，玉葛的敌人"
        }
    ]
}