{
    "chapter_title": "第五百八十三章  血腥决斗 ",
    "chapter_summary": "玉家是一个以祭祀鬼神闻名的家族，他们的祖先在鬼神界具有极高的地位。玉家大司天玉炑通过咒语和舞蹈召唤出数百朦胧的虚影，这些阴鬼邪神拥有强大的威压。然而，非玉家人的勿乞无法驱使这些鬼神。玉家最强大的鬼神拥有高品金仙的修为，展示了玉家的强大实力。勿乞对玉家在鬼神之道上的造诣感到惊叹，同时也对玉家先祖将自身转化为鬼神的神奇力量感到敬畏。为了争夺州牧之职，玉家子弟将在众多鬼神的见证下进行决斗。玉家长老们在空中观战，玉炑宣布决斗结果将影响玉家未来的发展和选拔。勿乞带领九十九名安乐郡司天殿祭司退到边缘，准备应战。场中大部分是星级祭司，只有七个最强的玉家子弟的属下有月级祭司。勿乞突然出手，击碎百多人的身体，吓住了其他人。他展现出惊人的战斗力，一击杀死百多人，引起七名玉家子弟的忌惮。他们联手攻击勿乞，但勿乞凭借九品天仙的修为轻松击败了他们。在决斗场上，勿乞继续大展神威，杀死两千多名对手，包括七名最强战士的月级祭司。这一幕让玉家子弟和鬼神们震惊不已。",
    "characters_in_summary": [
        "玉家",
        "勿乞",
        "玉炑",
        "大司天",
        "玉家长老",
        "安乐郡司天殿祭司"
    ],
    "pre_entity_info": "玉家 | 大虞国的大家族，玉葛的家族所在地\n勿乞 | 万仙盟成员，与金角、银角有合作关系，变身大风神兽，保护郁乐公主、显圣灵君等人，与金角、银角有矛盾；使用天星卜算之术干扰追踪者。目前携带郁乐公主等人逃离邀月真人的追杀，正在设法前往摘星山。\n玉葛 | 玉家子弟，与三金尊者有关联\n三金尊者 | 偷天换日门成员，游金的师兄\n游金 | 偷天换日门成员，三火尊者的师弟，玉葛的敌人\n大虞国 | 大虞国的大家族，玉葛的家族所在地",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "从地下升起了一个巨大的祭坛，上面供奉了诸多雕刻了天地鬼神名号和真形的牌位。勿乞看到，玉家供奉的诸多天地鬼神的牌位中，有好些都是玉家的祖先名号。这些玉家的祖先在鬼神中的排名，甚至高出了许多强大的神鬼。\n玉炑身为中州司天殿大司天，这种祭奠鬼神之类的仪式是他的正业，随着他几声咒语，又怪模怪样的舞蹈了一阵，祭坛上骤然卷起了大片阴风，数百条朦胧的虚影骤然出现在祭坛上，大殿内的灯火骤然变得极暗，这些虚影身上散发出可怕的威压，让勿乞心脏一抽一抽的剧痛。\n勿乞骇然看着这些虚影，这就是玉家供奉的鬼神么？这些阴鬼邪神，只要通晓玉家的某些秘传咒语，就能驱使这些鬼神效力，发挥极其可怕的破坏力量以及各种匪夷所思的神奇效果。在鄣乐公主传承的神鬼之道中提及，这些家族供奉的鬼神更多的是依靠血脉有能驱动他们，像勿乞就算得知了玉家秘传的咒语，因为他不是玉家人，所以他也不可能驱动这些鬼神为他效力。\n从这些鬼神的气息来看，他们当中最强的，绝对拥有高品金仙的修为！\n一个祭司家族供奉的鬼神是否强大，这也是判断一个家族是否强盛的条件之一。中州玉家供奉的鬼神中拥有高品金仙级的存在，这份战力实在是惊人。勿乞不由得又开始幻想，中州玉家就是如此景象，玉家在大虞皇城内的本家又是何等气象？\n惊愕的看着这些在祭坛上显身的鬼神，勿乞偷偷张开混沌神目．透过这些鬼神的身影，看到了他们身后扭曲的空间。这些鬼神迥异于天地孕化的神灵，不同于人类死后灵魂所化的阴鬼，而是另外一种强大而奇妙的生灵，他们生存于和这个世界平行的不知名虚空中，只有通晓．鬼神之道的存在，才能动用咒语撕开虚空，和这些岢妙的存在沟通、交流。\n让勿乞更加惊讶的是，在这些鬼神当中，有好些存在的容貌和玉家供奉的玉家先祖牌位上雕刻的真形图相似。玉家的先祖，居然有人用秘法，动用大神通**力将自身转化为鬼神。勿乞都不由得赞叹盘古大陆上这些世家豪门的底蕴．由人转化为鬼神，这比从人修炼成天仙更加受到天地的忌惮，遭受的天劫更加可怕，真亏了这些玉家先祖有这样的恒心毅力和力量完成这样匪夷所思的转化。\n数百鬼神在祭坛显身，玉炑等玉家长老同时跪倒在地，虔诚的向这些鬼神膜拜不已。\n大队玉家的私军甲士步伐隆隆的走进了决斗场，他们拖拽着大量血肉肥美的牛、羊等牲口。随着玉妙一声令下，这些甲士就在祭坛前将这些牛羊牲其一刀朵翻，鲜血带着浓郁的血腥味喷出，喷向了阴风缠绕的祭坛。\n那些鬼神欢喜的笑了起来，他们纷纷张开朦胧的大手向那些牛羊牲口一招，平地里一阵阴风卷起，那些牛羊牲口的身体骤然干瘪化为飞灰，所有的鲜血精气连同这些牛羊的魂魄都被那些鬼神抓在手中，瞬间融入了他们的身体。",
            "summary": "玉家祭祀诸多天地鬼神，其中包括许多玉家祖先的名号。玉家的祖先在鬼神中的地位甚至超过了许多强大的神鬼。玉家大司天玉炑通过咒语和舞蹈召唤出数百朦胧的虚影，这些阴鬼邪神拥有强大的威压。勿乞发现这些鬼神是依靠血脉驱动的，而他因为不是玉家人，无法驱使这些鬼神。这些鬼神中最强的拥有高品金仙的修为，显示了玉家的强大实力。勿乞惊叹于玉家在鬼神之道上的造诣，以及玉家先祖将自身转化为鬼神的神奇力量。",
            "characters_in_summary": [
                "玉家",
                "玉家大司天玉炑",
                "勿乞"
            ],
            "entity_info": "玉家 | 大虞国的大家族，玉葛的家族所在地\n勿乞 | 万仙盟成员，与金角、银角有合作关系，变身大风神兽，保护郁乐公主、显圣灵君等人，与金角、银角有矛盾；使用天星卜算之术干扰追踪者。目前携带郁乐公主等人逃离邀月真人的追杀，正在设法前往摘星山。\n玉葛 | 玉家子弟，与三金尊者有关联\n三金尊者 | 偷天换日门成员，游金的师兄\n游金 | 偷天换日门成员，三火尊者的师弟，玉葛的敌人\n大虞国 | 大虞国的大家族，玉葛的家族所在地"
        },
        {
            "id": 1,
            "content": "所有鬼神的身形都变得清晰了一些，似乎精神都充沛了不少。一些鬼神发出心满意足的笑声，转身消失得无影无踪。但是还是有数百鬼神留在了祭坛上，目光闪烁的望着下方。\n玉炑等人又供上了大量的香烛，然后所有玉家长老同时退出了决斗场，回到了决斗场上空漂浮的石雕大椅中。玉炑威严的挥了挥手，沉声喝道：“就是这个时辰，在众多鬼神的见证之下，尔等倾力决斗，为你们自己，为你们的主子，搏一个前程罢！”\n沉吟片刻，玉炑又沉声道：“此番决斗，事关重大。十六名获取州牧之职的子弟，将会成为玉家重点培养的精英，未来挑选玉家族长和长老，将优先从这十六名子弟中选拔！”玉炑此言一出，大殿中的气氛立刻一变。那些没有进入四十八人名单的玉家子弟嫉妒得两眼发绿，而进入了名单，并且属下已经进入了决斗场的玉家子弟们，则眼珠子都变得通红通红的，宛如饿极的野狼一样，目光凶狠的看向了自己的兄弟们。\n玉曷气喘吁吁的捏紧了拳头，遥遥的向勿乞做了一个放手屠杀不惜一切的手势。\n不仅仅是玉曷，那七个修为最强的玉家子弟也是如此，他们骤然站起来，向自己参加决斗的属下做了一个危险的抹脖子的手势，示意他们不需要留手，只管放手屠杀就是。数千人参加的大规模决斗，各种意外都有可能发生，这七个最强的玉家早弟为了避免意外，只能让自已的属下全力施为。\n祭坛上突然燃起了大片绿色火焰，玉炑厉声喝道：“开始吧！生死有命，尔等富贵前程，就在今日一搏！”勿乞双目骤然睁开，他冷哼一声，从袖子里掏出了数十块金块，抖手就打了出去。刺耳的破空声响起，数十点金光横扫决斗场，百多名参加决斗的祭司和战士惨嚎着被勿乞击出的金块打穿了身体。金块上附着的强大力量轰然炸开，百多名被金块击中的人身体炸成了粉碎，喷射的血肉将他们身边的同伴也震倒了大片。\n“退！结阵自保，不需要你们出手！”勿乞向身边的九十九名安乐郡司天殿祭司轻喝了一声带着他们向后方急速退却。\n勿乞骤然出手，一击就粉碎了百多人的身体，如此凶悍的出手吓侧了场中的所有人。一时间没人敢出手，勿乞顺利的带着九十九名小祭司退到了决斗场的边缘，让他们结下了一座大阵自保。这些小祭司迅速的掏出了大量的骨符，布下了无数重禁制环绕自身。\n勿乞站在这些小祭司组成的大阵外，眯着眼向场中的那些月级祭司笑了起来。\n场中四千八百人九成九的祭司都是星级祭司，哪怕九星级的祭司，也不过是元神级的实力。除了那七个最强的玉家子弟的属下中分别有十人左右的月级祭司，其他的玉家子弟麾下最多也不过一二名月级祭司罢了。毕竟玉炑、玉妙的话放在那里，这些玉家子弟也不敢让自己长辈送给自己的护卫参战。\n以玉家子弟的年龄和修为以及身份地位来看，他们最多也就是中州一郡的司天殿大祭司，手下能笼络几个月级祭司已经是很了不得的事情，最强的也不过是招揽了几个突破了盘古天六星境界的战士，这个层次的战士，加起来也不过七人恰好就是那七个最强的玉家子弟一人麾下一人罢了。",
            "summary": "玉家子弟将在众多鬼神的见证下为争夺州牧之职而战。玉家的长老们在空中观战，玉炑宣布此次决斗的结果将影响玉家未来的发展和选拔。勿乞带领九十九名安乐郡司天殿祭司退到边缘，准备应战。场中大部分是星级祭司，只有七个最强的玉家子弟的属下有月级祭司。勿乞突然出手，击碎百多人的身体，吓得其他人不敢轻举妄动。",
            "characters_in_summary": [
                "玉家子弟",
                "玉家长老",
                "玉炑",
                "勿乞",
                "九十九名安乐郡司天殿祭司"
            ],
            "entity_info": "勿乞 | 万仙盟成员，与金角、银角有合作关系，变身大风神兽，保护郁乐公主、显圣灵君等人，与金角、银角有矛盾；使用天星卜算之术干扰追踪者。目前携带郁乐公主等人逃离邀月真人的追杀，正在设法前往摘星山。\n玉葛 | 玉家子弟，与三金尊者有关联\n三金尊者 | 偷天换日门成员，游金的师兄\n游金 | 偷天换日门成员，三火尊者的师弟，玉葛的敌人\n大虞国 | 大虞国的大家族，玉葛的家族所在地"
        },
        {
            "id": 2,
            "content": "这些人看到勿乞刚刚如此凶残的一击瞬间击杀百多人不由得脸色都骤然大变。\n不知道是有意还是无意，那七个最强的玉家子弟麾下的月级祭司同时念诵咒语，洒出了大片的骨符。灵光闪烁，他们身后的星级祭司都被保护在了重重禁制中这些月级祭司同时对身边的其他玉家子弟的属下出手，大片火光电芒凌空激丵射决斗场当即被爆炸声和烟雾笼罩。\n那七名最强的战士，却是同时拔出兵器，骤然出手同时攻向了勿乞。\n勿乞无所谓的看着七名强大的人族战士冲向了自己，看台上高坐的玉曷却是面色惨变，愤怒的站起身来。他怒视那七名同辈中最出色的兄弟，咬牙从牙齿缝隙里哼了一句：“你们，有意朝着我来？”那七个兄弟只是傲然望了玉曷一眼，其中在玉家大宅门前和玉曷说过话的老三玉雮嘴角一扯，淡淡的笑了起来：“十七弟招揽的这位，很厉害啊！弄不好就超过了我们几个做哥哥的呢？”玉曷恍然，勿乞一击杀死百多个对手，这居然就引起了七个兄弟的忌惮，居然就联手攻击自己！\n勿乞望着向自己冲杀来的七名人族战士，轻轻的摇了摇头。\n盘古第一重天太始盘古天，对应的就是天仙境界。太始盘古天分九星天境，每一天境都对应了四品天仙的修为。勿乞九品天仙的修为，就是突破了太始盘古天七星天境的修为。而这七个突破了太始盘古天六星天境的战士，距离匆乞还差了一大截呢。\n深吸一口气，勿乞挺起胸膛，昂然迎向了七个战士劈向自己的兵器。\n铿锵巨响中，七件兵器几乎是同时砍在了勿乞身上。勿乞身体一抖，巨大的反震力量将七件兵器震得粉碎，他反手一拳击出，一道紫气化为狰狞的巨龙腾空而起，七个战士同时被卷入了紫色巨龙中，紫气一卷一绕，大片鲜血洒出，七人同时殒命。\n勿乞放声狂笑，他一步迈出，双拳宛如雨点一样落下，瞬间轰杀了参加决斗的四十七名玉家兄弟派出的决斗人手的大半。四千余人中，足足有两千七百多人惨死勿乞之手，鲜血洒了内地都是。尤其是玉雮等七人麾下的月级祭司，被勿乞一人屠杀殆尽。\n以九品天仙的修为，杀戮这些实力低微的祭司，勿乞真个是没有费丝毫吹灰之力，就将这些措手不及的小祭司一一诛杀。\n祭坛上的众多鬼神放声大笑，他们满意的朝满地的鲜血一招手，那些惨死之人的鲜血魂灵同时飞入这些鬼神手中，成为让他们愉悦的血食。鬼神们的笑声震得大殿震动，看台上的众多玉家子弟也都悚然动容。",
            "summary": "勿乞展现出惊人的战斗力，一击杀死百多人，引起七名玉家子弟的忌惮，他们联手攻击勿乞。然而，勿乞凭借九品天仙的修为轻松击败了他们。在决斗场上，勿乞继续大展神威，杀死两千多名对手，包括七名最强战士的月级祭司。这一幕让玉家子弟和鬼神们震惊不已。",
            "characters_in_summary": [
                "勿乞",
                "七名玉家子弟",
                "九品天仙",
                "月级祭司"
            ],
            "entity_info": "勿乞 | 万仙盟成员，与金角、银角有合作关系，变身大风神兽，保护郁乐公主、显圣灵君等人，与金角、银角有矛盾；使用天星卜算之术干扰追踪者。目前携带郁乐公主等人逃离邀月真人的追杀，正在设法前往摘星山。\n玉葛 | 玉家子弟，与三金尊者有关联\n三金尊者 | 偷天换日门成员，游金的师兄\n游金 | 偷天换日门成员，三火尊者的师弟，玉葛的敌人\n大虞国 | 大虞国的大家族，玉葛的家族所在地"
        }
    ]
}