{
    "chapter_title": "第六百一十九章 恼羞成怒（第一更）",
    "chapter_summary": "勿乞与韩信展开了一场激烈的战斗。韩信化身黑雾，以强大的体修实力攻击勿乞，而勿乞则以绿色磷火和七枚符印反击。然而，韩信的拳劲强大，勿乞受到重伤。但他凭借天地真身诀恢复了伤势，继续与韩信战斗。战斗中，韩信尝试了一种名为九盘腐神箭的新炼制武器，但受到严重伤害，导致手臂长出许多恶心的肉瘤和血泡。勿乞对此表示惊讶，并与韩信进行了一段对话。两人冲突不断，韩信表示会在战场上击败勿乞，而勿乞则对韩信不屑一顾。与此同时，伯云霆对勿乞的恶毒咒术产生兴趣，希望招揽他为麾下大将。勿乞明确表示他是中州玉家的嫡系人马，伯云霆需要通过关系招揽。在一场关于海州伤亡黎民的争论中，刘邦试图通过提供伪造证据来迫使中州收兵，但被勿乞揭露其不公平行为。由于双方未能达成停战协议，战斗将继续进行。",
    "characters_in_summary": [
        "勿乞",
        "韩信",
        "伯云霆",
        "刘邦"
    ],
    "pre_entity_info": "勿乞 | 拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。与魔神傀儡有师徒关系，与八戒有师徒关系。与部乐公主、薄荷、当归有合作关系。在海州，他阻止了牧玄的复仇计划，救下了玉曷和其他人。与月掌柜有交易关系（试图购买勿乞手中的灵参）\n伯云霆 | 中州新任州牧伯仲孚的爱子，试图占领青凤岩\n刘邦 | 天庭仙王，汉王，试图娶凤仙华青凤为侧妃\n凤仙华青凤 | 青凤岩的主人，与勿乞等人合作抵抗伯云霆的进攻\n樊哙 | 天庭仙王刘邦的将领，与伯云霆交战\n郦阳真人 | 勿乞的敌对方，溧阳道人的师父，天使扈从主簿，天庭仙王的近臣",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "勿乞回头瞪了韩信一眼，根本不待搭理他。韩信猛的丢下酒爵，身形突然炸开化为一片黑雾，荡起数十条残影封住了方圆十丈的虚空，凌空一拳朝勿乞打了下来。韩信居然也走的是体修的路子，而且他拳劲刚刚发出，勿乞身边的虚空就炸成了粉碎，无数的空间碎片都是真正齐齐的列成了锋锐的三角形，带着凄厉的撕裂声向勿乞全身乱扎乱刺。\n一声冷笑，勿乞身边大片黑雾喷出，他也不和韩信硬碰，而是双手骤然喷出了大片绿色磷火，随着勿乞指尖的弹动幻化为七颗拳头大小的绿色符印。伴随着低沉的咒语声，七枚符印向内一合，压缩成了一支长一尺拇指粗细的小箭，带起一声难听的破空声向韩信的拳头扎了过去。\n大帐内强光一闪，勿乞闷哼一声向后倒退了数十步，差点被一拳打出了大帐。他浑身甲胄被割得稀烂，战袍也都变成了粉碎，皮肤上密密麻麻的尽是小孩儿嘴巴一样的伤口，好多伤口都直透骨骼．露出了勿乞已经变成了淡紫色的骨头。鲜血滴滴答答的流了出来，很快在地上积了一大片。\n勿乞的胸腹之上有十七个拳头印，拳印没入他身体足足有两寸深。刚刚韩信只是出了一拳，却在那一瞬间用拳意连伤勿乞胸腹要害十七处。阴柔刺骨带着强烈腐蚀性的仙力在勿乞体内急速流转，疯狂的破坏着勿乞体内的一切。\n冷笑一声，勿乞双手结了一个古怪的印诀，正是天地真身诀奠基篇最后一章那个无比复杂的‘天地不灭不坏印&#039;。随着印诀的成型，浓密的紫气从四面八方迅速用来，带着沉闷的啸声涌入勿乞体内，他身上无数的伤口急速愈合，胸腹上的十七处拳印也迅速的恢复，他胸膛内传来骨骼相互摩擦的‘咔咔&#039;声，这是被韩信打断的骨骼正在回复原位重新生长在一起。\n一口淤血喷出，勿乞突然放声长笑起来。",
            "summary": "勿乞与韩信展开了一场激战。韩信化身为黑雾，以强大的体修实力向勿乞发起攻击。勿乞则喷出黑雾，双手释放出绿色磷火，形成七枚符印，化为一支小箭射向韩信。然而，韩信的拳劲强大，勿乞被打退并受到重伤。然而，勿乞凭借天地真身诀恢复了伤势，继续与韩信战斗。",
            "characters_in_summary": [
                "勿乞",
                "韩信"
            ],
            "entity_info": "勿乞 | 拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。与魔神傀儡有师徒关系，与八戒有师徒关系。与部乐公主、薄荷、当归有合作关系。在海州，他阻止了牧玄的复仇计划，救下了玉曷和其他人。与月掌柜有交易关系（试图购买勿乞手中的灵参）\n刘邦 | 天庭仙王，汉王，试图娶凤仙华青凤为侧妃\n凤仙华青凤 | 青凤岩的主人，与勿乞等人合作抵抗伯云霆的进攻\n樊哙 | 天庭仙王刘邦的将领，与伯云霆交战\n伯云霆 | 中州新任州牧伯仲孚的爱子，试图占领青凤岩\n郦阳真人 | 勿乞的敌对方，溧阳道人的师父，天使扈从主簿，天庭仙王的近臣"
        },
        {
            "id": 1,
            "content": "韩信则是脸色极其难看的站在原地。他刚刚轰出的是右拳，这时候他的右拳已经变成了一颗人头大小的肉瘤子，无数的肉瘤血泡正不断的从这硕大的肉瘤子中喷出，这些肉瘤、血泡一个个都呈人面孔状，一些面孔还在不断的磨牙咧嘴发出尖锐难听的鬼啸声。肉瘤、血泡还在不断的顺着韩信的胳膊向他的身体蔓延过去眨眼间这些难看的累赘物事就延伸到了韩信的肘部。\n‘啪啪&#039;的炸裂声中，韩信的右拳上那些肉瘤、血泡不断的腐烂炸开，黑红色的脓水溅得满地都是。每多一个肉瘤、血泡炸开，韩信的脸色就变得更白一分，当这些炸裂开的肉瘤、血泡延伸到他的手肘部位时韩信的脸色已经白得和鬼一样。\n这些肉瘤、血泡依靠吞噬吸收韩信的血肉精气而生成，每多炸裂一个肉瘤血泡他的元气就多损耗一分。现在这些肉瘤血泡只是从他的肌肤表面生出，但是很快这些肮脏的玩意就延伸到了他的骨骼上他千锤百炼比金刚还要坚固的骨骼也被腐蚀得‘吱吱&#039;作响，眼看他的骨髅都要受不住这恶毒的攻击，也要开始崩解糜烂。\n长笑三声，韩信眸子里血光一闪，他左手掐诀朝右臂一点，一道血色仙光一闪，他拳头上喷出了一道黑红色的血浆，腥臭刺鼻的血浆落在地面上，将大帐内用云锦石铺成的地面腐蚀出了一个直径丈许的大坑。韩信的右臂上不再有新的肉瘤、血泡生出但是他的右臂肩膀以下已经变得坑坑洼洼的尽是拇指大小的血窟窿，还不断有淡淡的黑气从里面喷出来。\n“体法双修！这在盘古大陆很少见啊！”韩信不怒不喜的望着勿乞．慢悠悠的点了点头。\n“九盘腐神箭！”勿乞笑吟吟的对韩信说道：“刚刚炼成不久你是第一个尝试的！”\n“很容易！”韩信眯着眼望着勿乞上下打量了勿乞许久，好似将他的每一根毫毛的模样都记在了心底他冷漠的说道：“若是以后你我在战场上相遇，我会砍下你的头颅做装饰！”\n上下打量了韩信一阵子，勿乞干脆的说道：“你浑身上下没我看上眼的东西，所以，杀了你就是，也就不收藏你身上什么零部件了！”",
            "summary": "韩信在尝试一种名为九盘腐神箭的新炼制武器后，手臂受到了严重的伤害，导致手臂长出许多恶心的肉瘤和血泡。这些肉瘤和血泡不断吞噬他的血气，使得他的手臂和骨骼受到严重腐蚀。勿乞看到这一幕，对韩信的体质和修炼方法表示惊讶。两人进行了一番对话，韩信表示如果在战场上相遇，他会砍下勿乞的头颅作为装饰。勿乞则对韩信不屑一顾，认为他没有值得收藏的地方。",
            "characters_in_summary": [
                "韩信",
                "勿乞",
                "无"
            ],
            "entity_info": "韩信 | 勿乞的敌人，体修者，与勿乞在大帐内展开激战\n勿乞 | 拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。与魔神傀儡有师徒关系，与八戒有师徒关系。与部乐公主、薄荷、当归有合作关系。在海州，他阻止了牧玄的复仇计划，救下了玉曷和其他人。与月掌柜有交易关系（试图购买勿乞手中的灵参）\n无 | 无相关信息\n刘邦 | 天庭仙王，汉王，试图娶凤仙华青凤为侧妃\n凤仙华青凤 | 青凤岩的主人，与勿乞等人合作抵抗伯云霆的进攻\n樊哙 | 天庭仙王刘邦的将领，与伯云霆交战\n伯云霆 | 中州新任州牧伯仲孚的爱子，试图占领青凤岩"
        },
        {
            "id": 2,
            "content": "勿乞在心里冷笑，你韩信想要在战场上和自己相遇？哪里有这么好的事情？等着瞧，马上就把你积年的冤家对头送到你面前来，看你还有什么好嚣张的！\n韩信不再吭声，他向伯云霆点了点头，就自顾自的坐回了原位，拿起酒壶自酌自饮，浑然不把身边人放在眼里，好似刚才呵斥勿乞，还主动打了勿乞一拳的人根本就不是他。伯云霆的脸色顿时变得无比难看，韩信当着他这个主将的面放声呵斥自己麾下的将领，还悍然出拳攻击勿乞，这完全就是不把伯云霆放在眼里！\n抓起酒爵，伯云霆正待将酒爵砸向韩信的脑袋，然后自己亲自出手给韩信一个教训，却看到勿乞冷笑一声，大步走到了大帐中，向伯云霆抱拳行了一礼。伯云霆手指一紧在酒爵上留下了五个指头印，慢慢的放下酒爵，淡淡的说道：“谭朗，你有什么话说？”\n一边问勿乞，伯云霆一边看了一眼大帐内被腐蚀出的那个大坑。\n九盘腐神箭，人族秘传咒法中很是歹毒的一门咒术，不是天资聪颖的祭司很难掌握。勿乞天地真身诀的修为已经到了太始盘古天的九星巅峰境界，却偏偏在得到司天殿咒术修炼法诀后短短一年多的时间内，就掌握了九盘腐神箭这种歹毒的咒法，体法双修啊，而且他咒法一类的资质还是这般好。\n人才难得，伯云霆对勿乞也起了招揽之心。奈何勿乞如今摆明了是中州玉家提拔的嫡系人马，伯云霆想要招揽勿乞，还有不少的关节要打通。但是伯云霆一点都不着急这事情，身为伯仲孚的三公子,中州很少有事情瞒得过他一一包括勿乞和玉妙的冲突，伯云霆心里都明镜一般！\n有玉妙那老蠢货作祟，伯云霆觉得勿乞是有可能成为他麾下大将的！\n露出一丝和煦的微笑，伯云霆领首道：“大胆说吧，不管你说什么，谁敢动你一根毫毛，今天就别想离开这大帐！”伯云霆的眼角眉梢流露出一丝狰狞的杀气，大帐内众多将领也纷纷挺直了腰杆，目光不善的望向了刘邦等人。\n刘邦一惊，他急忙大叫道：“三公子，这是误会，完全是误会嘛！”\n伯云霆骤然一指刘邦，他厉声喝道：“给我闭嘴！”\n刘邦脸蛋一耷拉委委屈屈的闭上了嘴，他斜靠在了樊哙的大腿上眯着眼似笑非笑的看向了勿乞。\n勿乞望了刘邦一眼，‘啪啪啪啪’的将海州剁灭望月山一脉的前因后果讲述了出来他更是举证了望月山邀月真人威逼海州官方，击杀海州大小官吏，甚至将海州前任司军殿大司军悍然虐杀的事情全部说了出来。勿乞用了足足一刻钟，阐述了海州出动大军剿灭望月山一脉是完全合情合理合乎大虞法律的。\n最后勿乞直接冲着刘邦开炮，他指责刘邦出示的所谓的万仙盟提供的证据完全是仙法伪造，根本不能作为证据。而且他指责刘邦作为天使，却没有半点儿公平之心，完全就是在单方面的袒护万仙盟那些胆大妄为的仙人。\n勿乞最终大声呵斥道：“天使所言，尽是放屁！若是以他这等作伪的证据就让我中州收兵。上，我等对不起人皇陛下，下，我们怎对得起海州惨死的数亿黎民！”\n‘海州惨死的数亿黎民’！勿乞此言一出伯云霆一口酒差点没喷了出来。\n刘邦骤然跳了起来，他愤怒的吼道：“放屁你龘他妈的才在放屁！\n你海州总共才几个人？他娘的在老子面前胡说八道，你宁波城内外满打满算不过百多万人，哪里来得数亿黎民？”\n刘邦有点恼羞成怒了，他没想到勿乞比他还会胡说八道一些。杀死百万黎民和杀死数亿黎民，那严重性根本就没办法比啊！死伤百万黎民，弄点台下交易还能将事情马虎过去。但是死伤数亿黎民，这事情可就变得没办法收场了！\n勿乞冷笑着斜睨了刘邦一眼，他讥嘲道：“天使来到盘古大陆一年多，忙着建宫殿、找小妾，难道天使还对我大虞的民政如北熟悉？就连我海州到底有多少黎民，你都清楚不成？”\n刘邦呆了呆，他眨巴了一下眼睛，然后挥动双手大叫道：“那就算你海州死伤了数亿黎民，他娘的，这黎民百姓的命和仙人的命能比么？你们已经屠杀了中州数十万仙人、散修，他娘的也该收手了吧？一命换一命，一个天仙起码比得上你一百万黎民百姓，你们杀了这么多，也该够了吧？”\n从袖子里掏出一封金色卷轴，刘邦将卷轴重重的放在伯云霆的面前，他笑吟吟满是谄媚的对伯云霆笑道：“三公子，签了这份停战协议，大家收兵回营吧？干嘛打死打活的？啧．本王赠送三公子美女百人，全部都是处女哦？还有金银无数，仙石、灵石若干，这场仗，咱们不打了成吧？”\n伯云霆看着刘邦那谄媚的笑容，慢条斯理的一掌按在了金色卷轴上。\n一声巨响，用仙力加持的金色卷轴骤然化为粉碎。伯云霆厉声喝道：“天使所言简直荒谬！海州宁波城惨死黎民九亿八千七百六十五万四千三百二十一人！等某领军杀了这么多的仙人、散修，天使再来调解吧！”\n刘邦呆呆的看了伯云霆一阵，突然冷笑着指着伯云霆的鼻子连声喝道：“好，你有种，小子，你有种！”\n大袖一挥，刘邦气鼓鼓的转身就走，樊哙等人立刻跟了上去。",
            "summary": "韩信与勿乞发生冲突。勿乞掌握了一种名为九盘腐神箭的恶毒咒术，这让伯云霆对他产生了招揽之心。然而，勿乞明确表示他是中州玉家的嫡系人马，伯云霆需要打通关系才能招揽他。伯云霆知道玉妙在背后捣鬼，认为勿乞有可能成为他的麾下大将。在一场关于海州伤亡黎民的争论中，刘邦试图通过提供伪造证据来迫使中州收兵，但被勿乞揭露其不公平行为。双方未能达成停战协议，战斗继续。",
            "characters_in_summary": [
                "勿乞",
                "韩信",
                "伯云霆",
                "玉妙",
                "刘邦"
            ],
            "entity_info": "勿乞 | 拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。与魔神傀儡有师徒关系，与八戒有师徒关系。与部乐公主、薄荷、当归有合作关系。在海州，他阻止了牧玄的复仇计划，救下了玉曷和其他人。与月掌柜有交易关系（试图购买勿乞手中的灵参）\n韩信 | 体修者，勿乞的敌人，在大帐内与勿乞展开激战，体法双修，尝试了勿乞的九盘腐神箭，威胁要砍下勿乞的头颅做装饰\n伯云霆 | 中州新任州牧伯仲孚的爱子，试图占领青凤岩\n玉妙 | 玉家人，玉休的侄子，玉槐的叔叔，与玉休有矛盾；与玉家一起参加血祭仪式。\n刘邦 | 天庭仙王，汉王，试图娶凤仙华青凤为侧妃\n凤仙华青凤 | 青凤岩的主人，与勿乞等人合作抵抗伯云霆的进攻\n樊哙 | 天庭仙王刘邦的将领，与伯云霆交战"
        }
    ]
}