{
    "chapter_title": "第六百二十三章  天使遇刺 ",
    "chapter_summary": "主人公勿乞是一位屠夫，他在荒山野地里找到了一本通往天仙大道的秘典。这个世界中有一个名为万仙盟的组织，逐渐收拢盘古大陆上的仙人和散修。勿乞曾被万仙盟的使者招入，得知万仙盟中有一些仙人在与大虞军方作战中死去，他们的真灵被寄托在佛门的一件先天异宝八宝莲台中。佛门借此机会扩大信徒数量，增强实力。勿乞和好友血疯子在追查此事的过程中，发现佛门正在利用万仙盟的资源扩张势力，而天庭高官刘邦也卷入其中。在一场冲突后，勿乞和血疯子决定返回飞舟，准备应对即将到来的危机。",
    "characters_in_summary": [
        "勿乞",
        "血疯子",
        "万仙盟",
        "大虞军方",
        "佛门",
        "八宝莲台",
        "天庭",
        "刘邦"
    ],
    "pre_entity_info": "勿乞 | 拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。与魔神傀儡有师徒关系，与八戒有师徒关系。与部乐公主、薄荷、当归有合作关系。在海州，他阻止了牧玄的复仇计划，救下了玉曷和其他人。与月掌柜有交易关系（试图购买勿乞手中的灵参）\n血疯子 | 嫪毐的徒弟，对嫪毐非常忠诚，对勿乞抱有敌意\n万仙盟 | 一个庞大的修仙组织，发布悬赏任务，寻找一百多种灵药，其中包括芝仙灵液；勿乞的敌人。目前对勿乞等人的行动不知情。\n天庭 | 刘邦所在的仙王之地，天庭仙王的权力中心\n刘邦 | 天庭仙王，汉王，试图娶凤仙华青凤为侧妃\n一珠和尚 | 小如意逍遥天境如意欢喜佛的传教弟子，被勿乞击杀后，引动了小如意逍遥天境的高手降临\n飞舟 | 万仙盟少主厉尅骅用来围困部乐公主一行人的交通工具\n大和尚 | 佛门僧人，引导百姓信仰，吸收信念之力",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "勿乞眼角chōu搐着望着血疯子，他隐隐约约察觉面前似乎有一重血sè的帷幕。在那帷幕后面隐藏着一些极其可怕的东西。血疯子的话就是拉动帷幕的大手，勿乞觉得，他似乎已经看破了一些什么。\n妙应宫主要在北溟无底深渊下方祭炼太乙仙器！\n白山王、章丘王和妙应宫有着千丝万缕的关系！\n天庭的星君和佛mén的佛陀突然登mén拜访妙应宫！\n万仙盟的盟主是天庭某位大人物的子侄，万仙盟一直在努力的搜罗盘古大陆上的闲散仙人和修士，用各种手段将他们逐渐捏合成一个有着强大潜势力的团体！\n万仙盟主突然被大虞皇朝某位宗室亲王打伤，顺理成章的万仙盟要对大虞皇朝发动报复。而大虞各州对散修的打击，却又给了万仙盟最好的出手报复的借口，不仅仅是万仙盟主一个人的事情，更关系着盘古大陆上无数仙人、散修的生死大事！\n甚至勿乞都觉得好笑，大虞皇朝的臣子们，他们从来不觉得奇怪么？那些山jīng水怪得了天地jīng华。自然而然的通了灵xìng修成了妖怪也就罢了，这是天地法则允可的事情。盘古大陆上这么多的仙人”散修是怎么来的？他们从哪里得到的功法秘籍？难道不是有人在背后的推动这件事情么？",
            "summary": "勿乞和血疯子面对一面血色的帷幕，背后隐藏著可怕的事物。妙应宫在北溟无底深渊下方祭炼太乙仙器，与白山王、章丘王有密切关系。天庭和佛门的星君和佛陀来访妙应宫，万仙盟主是天庭大人物的子侄，旨在将盘古大陆上的散仙和修士整合成一个强大势力。万仙盟主被大虞皇朝亲王打伤，引发万仙盟对大虞皇朝的报复。勿乞认为大虞皇朝的臣子不应忽视仙人、散修的来历，背后必有推手。",
            "characters_in_summary": [
                "勿乞",
                "血疯子",
                "妙应宫",
                "北溟无底深渊",
                "白山王",
                "章丘王",
                "天庭",
                "佛门",
                "星君",
                "佛陀",
                "万仙盟主",
                "大虞皇朝亲王"
            ],
            "entity_info": "勿乞 | 拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。与魔神傀儡有师徒关系，与八戒有师徒关系。与部乐公主、薄荷、当归有合作关系。在海州，他阻止了牧玄的复仇计划，救下了玉曷和其他人。与月掌柜有交易关系（试图购买勿乞手中的灵参）\n血疯子 | 嫪毐的徒弟，对嫪毐非常忠诚，对勿乞抱有敌意\n妙应宫 | 妙心仙子所在的宫殿，位于大燕国境内，可能是她的势力范围\n北溟无底深渊 | 一个充满阴邪之气的大坑，天地灵气波动极其紊乱，神识在这里并不能很好的起到作用\n白山王 | 大虞皇朝的王爵，与安城有关联，与溧阳道人有合作关系，企图争夺安城的一方基业，与勿乞有敌对关系\n章丘王 | 白山王的儿子，迷恋女色，与妙应宫主之徒妙心仙子有关系\n天庭 | 刘邦所在的仙王之地，天庭仙王的权力中心\n一珠和尚 | 小如意逍遥天境如意欢喜佛的传教弟子，被勿乞击杀后，引动了小如意逍遥天境的高手降临\n飞舟 | 万仙盟少主厉尅骅用来围困部乐公主一行人的交通工具\n大和尚 | 佛门僧人，引导百姓信仰，吸收信念之力"
        },
        {
            "id": 1,
            "content": "一如三火尊者，勿乞的好友，他一个卖ròu出身的屠夫，居然能够在荒山野地里找到一本直达天仙大道的秘典，这是他的运气太好呢？还是他家祖坟冒青烟了？而且这本秘典还恰恰好符合三火尊者的灵根，能够让他修炼火属xìng功法直达天仙。\n而恰恰好就有万仙盟这么一个组织存在。他们逐渐的收拢盘古大陆上闲散的仙人和散修。将他们牢牢的组织在了一起。甚至就连勿乞曾经化名贪狼道人，在和安城刚刚创出了点名号，立刻就有万仙盟的使者找上mén来将勿乞收于万仙盟下。\n这是一整套计划，啊，一整套细致到了极点的计划！深吸一口气，勿乞沉声喝道：“你怎么知道那些和大虞军方作战死去的仙人没死？……\n血疯子歪了歪嘴，望著勿乞笑道：，“这次xiǎo子和师尊一并拜入佛mén，才知道这佛mén广大，果然是神通无边。\n其一，九幽黄泉六道轮回。已经有一半被佛mén掌控。其二，当今佛主弥陀手中，有一件天地初开时的先天异宝，八宝莲台，这八宝莲台可化为功德轮回池，只要有一丝真灵在内。就能不死不灭！”。\n无比钦羡的吧嗒了一下嘴巴，血疯子神秘的说道：“只要事先将一缕真灵寄托在八宝莲台中，哪怕身死魂消被打得魂飞魄散，一缕真灵不灭，八宝莲台化为功德轮回池后只需要耗费巨量的佛mén念力，就能重铸金身。或者化为罗汉，或者化为菩萨若是对佛mén有天大功劳，直接化身为佛陀也不是不可能！。，勿乞死死的盯着血疯子，他咬牙道：ｉ“这些天来，发疯一样和我们厮杀的那些仙人、散修，他们全都有真灵寄托在八宝莲台中？”。\n血疯子古怪的看了勿乞一眼，他苦笑道：“您说啊，要不是有一丝真灵在八宝莲台中他们根本不怕死。而且事后还有天大的好处，谁会傻乎乎的和大虞皇朝的大军拼命啊？万仙盟只是一个松散的仙人联盟，他们又不是万仙盟主的儿子。干嘛这么拼命啊？……\n按照血疯子的讲述万仙盟中几乎所有的仙人和散修，只要是参加了对大虞军方作战的都提前将一缕真灵寄托在了八宝莲台中。而后来参战的那些闲散的仙人和散修。他们之所以表现得比万仙盟的仙人还要疯狂还要狂热。就是因为佛mén给了他们额外的许诺。\n所有已经修成天仙正果的仙人若是陨落。他们将直接在功德轮回池中凝聚罗汉金身，而且他们得到的力量绝对会高出他们原本拥有的实力。若是他们建立了一定的功勋诸如说摧毁了剑锋城，给大虞军队制造了大量杀伤的那些仙人，他们就可能直接得到菩萨果位拥有相当于金仙的实力。",
            "summary": "主人公勿乞是一位屠夫，他在荒山野地里找到了一本通往天仙大道的秘典，恰好符合他的好友三火尊者的灵根。在这个世界里，有一个名为万仙盟的组织，逐渐收拢盘古大陆上的仙人和散修。勿乞曾在安城化名贪狼道人，后被万仙盟的使者招入。原来，万仙盟中有一些仙人在与大虞军方作战中死去，他们的真灵被寄托在佛门的一件先天异宝八宝莲台中。这使得他们在死后仍能重铸金身或化为罗汉、菩萨，因此参战的仙人和散修表现得很疯狂。勿乞得知这一幕后，陷入了深思。",
            "characters_in_summary": [
                "勿乞",
                "三火尊者",
                "万仙盟",
                "盘古大陆",
                "安城",
                "贪狼道人",
                "大虞军方",
                "佛门",
                "八宝莲台"
            ],
            "entity_info": "勿乞 | 拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。与魔神傀儡有师徒关系，与八戒有师徒关系。与部乐公主、薄荷、当归有合作关系。在海州，他阻止了牧玄的复仇计划，救下了玉曷和其他人。与月掌柜有交易关系（试图购买勿乞手中的灵参）\n三火尊者 | 偷天换日门成员，游金的师兄；勿乞的朋友，与勿乞共同面对敌人\n万仙盟 | 一个庞大的修仙组织，发布悬赏任务，寻找一百多种灵药，其中包括芝仙灵液；勿乞的敌人。目前对勿乞等人的行动不知情。\n盘古大陆 | 故事发生的地点，大虞朝廷和万仙盟之间的争斗进行得红红火火\n安城 | 偷天换日门的根据地，勿乞处理事务的地方，三火尊者和游金负责管理\n血疯子 | 嫪毐的徒弟，对嫪毐非常忠诚，对勿乞抱有敌意\n妙应宫 | 妙心仙子所在的宫殿，位于大燕国境内，可能是她的势力范围\n北溟无底深渊 | 一个充满阴邪之气的大坑，天地灵气波动极其紊乱，神识在这里并不能很好的起到作用\n白山王 | 大虞皇朝的王爵，与安城有关联，与溧阳道人有合作关系，企图争夺安城的一方基业，与勿乞有敌对关系"
        },
        {
            "id": 2,
            "content": "佛mén修士不重境界的提升。而是注重信念之力的积蓄注重某种突如其来的顿悟。故而佛mén有，一念成佛，的说法，哪怕是凡夫俗子。只要在佛经妙言中参悟到了某种独特的力量。也许一个凡人就能瞬间成佛！以佛mén众佛陀的实力，只要他们不惜耗费大量的信念之力，他们绝对能够完成他们对这些仙人、散修的许诺。\n自身只是天仙修为，也许一辈子金仙无望。但是只要参加万仙盟对大虞的攻击，豁出去xìng命破坏一些村镇城池。杀死几个大虞的将士。也许等在功德轮回池中凝聚金身，就能拥有菩萨的力量！\n一辈子做一个无权无势的xiǎo天仙，或者在佛mén中成就菩萨果位。起码也能执掌一方xiǎo天境。两者相比，勿乞用屁股想都能知道那些仙人和散修的选择。\n而佛mén对那些散修的许诺就是，他们今生资质不佳，也许天仙难成，但是佛mén控制了九幽黄泉六道轮回转世投胎的一半大权，能够影响这些散修转世投胎的情况。等这些散修阵亡后，佛主将用功德轮回池的力量帮这些散修补全魂魄，然后送他们转世投胎，让他们享受荣华富贵，并且在享受荣华富贵的同时还拥有极佳的修炼资质。\n佛mén许诺，在这些转世的散修享受尽一切后，佛mén会派遣传法弟子将他们渡入佛mén，并且尽心尽力的栽培他们。起码也要让他们成就罗汉果位。佛mén的罗汉。起码也能在一个xiǎo天境中掌控一个人烟繁茂的星球，总比在盘古大陆做一个地位最低下的散修来得好。\n有了佛mén的许诺，有了如此丰厚的条件。万仙盟和那些闲散的仙人、散修才对大虞造成了如此惨重的损伤。当这些修士根本连xìng命都不在乎的时候，大虞的士卒要用多少条xìng命，才能和他们拼一今生死出来？\n勿乞倒chōu了一口冷气，这计划是谁制定的？怎么如此的狠毒果断？这个计划又到底要计算些什么？\n总体看来，万仙盟在这次的计划中是彻头彻尾的失败者，万仙盟主受了重伤xìng命堪忧，十几个长老被重创，还不知道是否能恢复。万仙盟绝大部分的仙人、散修都接受了佛mén的条件，一旦他们陨落，都会成为佛mén的弟子。这一切对万仙盟没有任何益处。他们到底要做什么？\n血疯子也无法回答勿乞的这个问题，他和磐毒只不过是如意欢喜佛座下的弟子，还是刚刚入mén的弟子，虽然受了法旨带着众多佛mén修士来盘古大陆兴风作làng，但是这一切的缘由到底如何，他还没能接近这个真正的核心圈子，还nòng不清这一切的用意。\n总的看来，这一切到了最后只才佛mén受到了最大的优惠。",
            "summary": "佛门修士注重信念之力的积蓄和顿悟，使得他们在修行上有着独特的方法。为了吸引散修加入，佛门承诺在修行过程中给予一定的帮助和支持，如转世投胎和修炼资质的改善。这使得许多万仙盟的仙人和散修选择加入佛门，导致万仙盟在这次计划中遭受重创。然而，主角勿乞和血疯子作为佛门的弟子，并不清楚这一切背后的真实意图。",
            "characters_in_summary": [
                "佛门修士",
                "万仙盟",
                "散修",
                "勿乞",
                "血疯子"
            ],
            "entity_info": "万仙盟 | 一个庞大的修仙组织，发布悬赏任务，寻找一百多种灵药，其中包括芝仙灵液；勿乞的敌人。目前对勿乞等人的行动不知情。\n勿乞 | 拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。与魔神傀儡有师徒关系，与八戒有师徒关系。与部乐公主、薄荷、当归有合作关系。在海州，他阻止了牧玄的复仇计划，救下了玉曷和其他人。与月掌柜有交易关系（试图购买勿乞手中的灵参）\n血疯子 | 嫪毐的徒弟，对嫪毐非常忠诚，对勿乞抱有敌意\n三火尊者 | 偷天换日门成员，游金的师兄；勿乞的朋友，与勿乞共同面对敌人\n盘古大陆 | 故事发生的地点，大虞朝廷和万仙盟之间的争斗进行得红红火火\n安城 | 偷天换日门的根据地，勿乞处理事务的地方，三火尊者和游金负责管理"
        },
        {
            "id": 3,
            "content": "万仙盟在盘古大陆有多少盟友？每个大州也许只有数千乃至万余仙人、散修是万仙盟的人，但是大虞治下，一品大州数以万计，每个一品大州治下都有三百大州。如此算来，万仙盟拥有的仙人总数实在是一个非常可怕的数字。这么多的仙人、散修若是全部加入佛mén，佛mén的实力绝对会得到极大的提升。\n而且在这个过程中，佛mén还能不断的招收那些流离失所的黎民百姓。对佛mén修士而言，天才地宝、灵yào仙石等固然重要，但是佛mén修士修炼的根本还在于信徒的数量。信众越多，对那些高阶的佛mén修士诸如菩萨、佛陀而言，他们的根基就越发的稳固，实力也就越发强大。\n等于万仙盟做炮灰打生打死，一应好处全部被佛mén拿了去。\n但是勾乞绝对不相信万仙盟是这样舍己为人的存在，看看万仙盟主的儿子厉兢撵的作风就知道，万仙盟可不是什么慈善机构。那么万仙盟到底想要做什么？他们为什么会将妙应宫主乃至天庭的高官重臣都卷了进来？甚至还有一今天帝任命的天使刘邦似乎也在里面chā了一脚？\n他们到底想要做什么呢？\n拍拍血疯芋的光头，勿乞沉声道：，“回去和你师傅说，此事……\n血疯子龇牙咧嘴的一笑，他颌首道：“师傅说了，这事情，我们跟在后面捡便宜就是！”。轻蔑的一撇嘴，血疯子yīn声道：“我们知道这些贼秃有yīn谋，可是管我们什么事？有好处不拿，那是要损阳寿的！……\n勿乞欣然一拍手，他大笑道：“可不就是这个道理么？”\n沉yín片刻，勿乞低声向血疯子叮嘱了几句，然后两人相互望了望，同时点了点头。勿乞一拳打在血疯子肩膀上，将血疯子的肩胛骨打得粉碎。血疯子也chōu出了一颗临行时如意欢喜佛赠送的个尼珠劈面打了勿乞一珠子，打得勿乞面mén塌陷，一张脸差点没被毁容。\n两人都带着伤飞身而起，骂骂咧咧的又朝飞舟的方向一追一逃的闪了回去。\n这一次是勿乞在前面逃，血疯子祭起佛陀赏赐的个尼珠对着勿乞就是一通luàn砸，个尼珠雨点般砸在勿乞身上，打得勿乞浑身骨头咔咔作响，胳膊腿儿到处都骨断筋裂好不凄惨。\n勿乞逃回了飞舟，立刻下令全军撤退。黄良等人眼看勿乞败阵，急忙拨转船头逃之天天。血疯子哈哈一笑，勒令一珠和尚等不许追赶，只顾着去继续收揽难民发展信徒去了。\n勿乞这一逃就是数百里，正准备找个地方休整，猛不丁的飞舟上的传音法阵中传来了紧急通讯！\n天使刘邦在黄沙州遇刺，重伤垂危。",
            "summary": "万仙盟在盘古大陆拥有大量盟友和仙人、散修，而佛门试图利用这个机会扩大信徒数量，增强实力。万仙盟并非完全舍己为人，他们的目的和行动尚不明确。勿乞和血疯子在追查此事的过程中，发现佛门正在利用万仙盟的资源扩张势力，而天庭高官刘邦也卷入其中。在一场冲突后，勿乞和血疯子决定返回飞舟，准备应对即将到来的危机。",
            "characters_in_summary": [
                "勿乞",
                "血疯子",
                "万仙盟",
                "佛门",
                "刘邦",
                "盘古大陆"
            ],
            "entity_info": "勿乞 | 拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。与魔神傀儡有师徒关系，与八戒有师徒关系。与部乐公主、薄荷、当归有合作关系。在海州，他阻止了牧玄的复仇计划，救下了玉曷和其他人。与月掌柜有交易关系（试图购买勿乞手中的灵参）\n血疯子 | 嫪毐的徒弟，对嫪毐非常忠诚，对勿乞抱有敌意\n万仙盟 | 一个庞大的修仙组织，发布悬赏任务，寻找一百多种灵药，其中包括芝仙灵液；勿乞的敌人。目前对勿乞等人的行动不知情。\n刘邦 | 天庭仙王，汉王，试图娶凤仙华青凤为侧妃\n盘古大陆 | 故事发生的地点，大虞朝廷和万仙盟之间的争斗进行得红红火火\n三火尊者 | 偷天换日门成员，游金的师兄；勿乞的朋友，与勿乞共同面对敌人\n安城 | 偷天换日门的根据地，勿乞处理事务的地方，三火尊者和游金负责管理"
        }
    ]
}