{
    "chapter_title": "第六十四章  国宗 ",
    "chapter_summary": "铁月舞来到燕兴公虞玄的府邸，却发现这里的景象与她预期的截然不同。庄园前后反差极大，前院破旧不堪，后院却华丽无比。在这里，她见到了两位神秘的老人，并与虞玄进行了短暂的交谈。虞玄因怠慢铁月舞而感到愧疚，但又被她送来的礼物所打动。他决定接受乘风作为继承人。",
    "characters_in_summary": [
        "铁月舞",
        "燕兴公虞玄",
        "两位神秘老人",
        "乘风",
        "燕兴公府邸"
    ],
    "pre_entity_info": "铁月舞 | 吕国的大将，与勿乞和卢乘风有过交手，是卢乘风的母亲。\n勿乞 | 跟随燕不归学习山林生存技巧的人，成功击败蛮人兽武并获得蛇丹，与卢乘风是朋友，师徒关系为燕不归，参与击败蛮人兽武的行动，摧毁墨机，目前与卢乘风共同防守小蒙城。\n卢乘风 | 勿乞的朋友，与小蒙城有关联，参与政变行动。他是铁月舞的儿子，罗克敌的侄子，同时也是燕不羁的儿子。\n张虎 | 勿乞的朋友，与勿乞一起参与击败蛮人兽武的行动，摧毁墨机。\n罗克敌 | 羽林军的将领，隶属于吕国王都的军队，率领羽林军围攻小蒙城，试图解救被蛮人围攻的小蒙城。\n马良 | 羽林军的将领，隶属于吕国王都的军队，率领羽林军围攻小蒙城。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "院子后面的花园有小山流水，有丛林花苑，有宫殿楼阁，华美奢靡至极。而前面的三重院落，却是厚重古朴，所有屋舍都是巨木大石构造，屋舍外也没有丝毫的装饰。斑斑青苔在这三重院落中随处可见，使得这里的屋舍显得格外的古旧，带着一股子森森幽幽的苍老味。\n铁月舞正坐在前院一间大厅内，没什么滋味的品尝着一碗已经泡得和白开水没什么两样的茶水。这茶叶的质量也很差，粗糙、干涩，还带着一股浓浓的苦味。要不是卢秋罗带路，铁月舞简直不敢相信这是大燕朝国宗燕兴公虞玄的府邸，还以为是哪家贩夫走卒的居所。\n空荡荡的大厅长宽十几丈，很是宽大高畅，但是大厅内没什么陈设，除了地上一块破旧的红毡子，大厅四角的青铜烛台，几条脱了漆水破破烂烂的条案，就再没有其他的东西。大厅的地面也是凹凸不平，铁月舞进门的时候，还看到腐朽的门槛上居然长了两朵蘑菇出来。\n尤其是大厅内虽然有四个硕大的青铜烛台，可是每个烛台上只点了三根小手指粗的白蜡，这么大的厅堂，这么点蜡烛，灯光暗得实在是可以。铁月舞伸出手，也不过是能勉强看清自己的手指而已。\n配合上院子里的斑斑青苔，破烂的陈设，门槛上的两朵蘑菇，这还能是堂堂大燕朝公爵的府邸？分明是数百年没有人居住，闹鬼也闹了百把年的凶宅。\n几个有气无力，瘦得和芦苇棒子一样，长得坑坑洼洼丑陋不堪，两眼发直犹如僵尸的侍女呆呆愣愣的站在大厅里，更是衬得这大厅和凶宅没什么两样。这几个侍女身上的衣衫也是粗麻布所制，不仅没有浆洗干净，衣襟袖子上还有不少的补丁。\n皱着眉头又朝这几个侍女看了几眼，铁月舞咧了咧嘴，端起茶盏，将苦涩的茶水又灌了好几口。\n真难为虞玄府上怎么找到这几个侍女的。这个世界的天地灵气充沛无比，水灵灵美丽的大姑娘一抓一大把，反而是想要找几个生得丑陋的女子很有点难度。能找出这么几个生得和发霉的土豆一般无二的侍女，虞玄的管家肯定是下了大力气的！",
            "summary": "铁月舞品尝着苦涩的茶水，对眼前的景象感到惊讶。这座庄园的后面是华丽的花园，而前面则是古朴厚重的三重院落。这里到处都是斑驳的青苔，屋舍显得格外古老。铁月舞怀疑这竟是燕兴公虞玄的府邸，而不是某位平民的居所。大厅内空旷且简陋，只有破旧的红毡子和脱漆的条案。烛光昏暗，地面凹凸不平，甚至门槛上还长出了蘑菇。周围的侍女们有气无力，衣衫褴褛，长相丑陋。铁月舞对此感到疑惑，不明白为何虞玄府上会有这样的景象。",
            "characters_in_summary": [
                "铁月舞",
                "虞玄",
                "庄园",
                "花园",
                "三重院落",
                "大厅"
            ],
            "entity_info": "铁月舞 | 吕国的大将，与勿乞和卢乘风有过交手，是卢乘风的母亲。\n勿乞 | 跟随燕不归学习山林生存技巧的人，成功击败蛮人兽武并获得蛇丹，与卢乘风是朋友，师徒关系为燕不归，参与击败蛮人兽武的行动，摧毁墨机，目前与卢乘风共同防守小蒙城。\n卢乘风 | 勿乞的朋友，与小蒙城有关联，参与政变行动。他是铁月舞的儿子，罗克敌的侄子，同时也是燕不羁的儿子。\n张虎 | 勿乞的朋友，与勿乞一起参与击败蛮人兽武的行动，摧毁墨机。\n罗克敌 | 羽林军的将领，隶属于吕国王都的军队，率领羽林军围攻小蒙城，试图解救被蛮人围攻的小蒙城。\n马良 | 羽林军的将领，隶属于吕国王都的军队，率领羽林军围攻小蒙城。"
        },
        {
            "id": 1,
            "content": "在心里暗叹了一口气，铁月舞轻轻的摇了摇头。\n一进城，她就立刻沐浴更衣赶来虞玄府上。这种行为是不合礼节的，但是心急之下，她也顾不得这么多了。她也很顺利的进了虞玄的府邸，被管家带来了这个大厅等候虞玄的接见。但是从天色黄昏一直等到明月高悬，虞玄居然都没露面，甚至都没一个有身份的人出来给她解释一句。\n袖子里，铁月舞死死的捏紧了拳头。\n在吕国，谁敢这样怠慢她？但是这里是大燕朝，是天下百多个诸侯国的宗主国。虞玄更是大燕朝国宗府的当权之人，拥有监察天下诸国的重权。不要说把她铁月舞晾在这里，就算做出更过分的事情来，她也只能乖乖的忍着。\n无声的叹了一口气，铁月舞端起茶杯，将茶杯里的茶水一口吞得干干净净。\n一个生得格外难看，下巴上还长了一个拇指头大小黑色肉瘤子的侍女傻笑着走了上来，不管三七二十一抓起茶壶就给铁月舞倒了一杯发白的茶水。这侍女的动作粗陋鲁莽，茶水从茶盏里溅了起来，全洒在了铁月舞的裙子上。\n强忍着一掌将这侍女拍死的冲动，铁月舞露出了一个迷人的微笑，轻轻的朝这侍女点了点头：“辛苦姑娘了。”\n那侍女朝铁月舞傻笑了几声，抓起茶壶又走回了原地，呆呆愣愣好似木头人一样的站定。\n铁月舞低下头，不为人见的翻了个白眼。看着自己做工精良价值昂贵的宫裙上缓缓散开的水渍，她浑身的肌肉都绷紧了。袖子里的十指更是死死的捏成了拳头，好容易才忍住了心头一口邪气。",
            "summary": "铁月舞进入大燕朝国宗府主虞玄的府邸寻求见面，但等待多日仍未见到虞玄。尽管感到不满，但她作为吕国人，不得不忍受这种怠慢。一名丑陋的侍女为她倒茶时不慎弄脏了她的裙子，铁月舞强忍怒气，保持优雅地表示感谢。",
            "characters_in_summary": [
                "铁月舞",
                "大燕朝国宗府主虞玄",
                "侍女"
            ],
            "entity_info": "铁月舞 | 吕国的大将，与勿乞和卢乘风有过交手，是卢乘风的母亲。\n勿乞 | 跟随燕不归学习山林生存技巧的人，成功击败蛮人兽武并获得蛇丹，与卢乘风是朋友，师徒关系为燕不归，参与击败蛮人兽武的行动，摧毁墨机，目前与卢乘风共同防守小蒙城。\n卢乘风 | 勿乞的朋友，与小蒙城有关联，参与政变行动。他是铁月舞的儿子，罗克敌的侄子，同时也是燕不羁的儿子。\n张虎 | 勿乞的朋友，与勿乞一起参与击败蛮人兽武的行动，摧毁墨机。\n罗克敌 | 羽林军的将领，隶属于吕国王都的军队，率领羽林军围攻小蒙城，试图解救被蛮人围攻的小蒙城。"
        },
        {
            "id": 2,
            "content": "国宗府的前院古旧破烂得好似凶宅，但是后院却是一派的华贵园林。\n在一处用金丝桂木制成的精舍后面，一个露天开凿出来，用羊脂美玉雕成的玉版铺底，上面镶嵌了密密麻麻数千颗各色宝石的大池子里，一个身高枯瘦如柴的老人，正奋力在一具娇柔白嫩的身躯上奋力的冲刺着。婉转的呻吟声随风飘出了很远，引得人心头直发痒。\n一个面白无须，生得细皮嫩肉，面孔好像剥光的鸡蛋的老人穿了一件造型奇特的红袍，满脸堆笑的站在池边，目不转睛的看着那枯瘦的老人。\n过了足足两刻钟，那枯瘦的老人终于发出一声满足的长叹，身体抖动了几下，从那柔美的身躯上缓缓的直起了身子。用力揉搓着那白皙柔嫩的身体，虽然枯瘦如柴，却生了一副飘然欲仙的好容貌的老人淡然问道：“那卢家的女人，还在？”",
            "summary": "前院与后院形成了鲜明的对比。一位瘦弱的老人在后院的精美玉池中与一名年轻女子欢好，而另一位面白无须的红袍老人则在池边欣赏这一幕。过后，瘦弱老人询问卢家的女人是否仍在府中。",
            "characters_in_summary": [
                "瘦弱老人",
                "年轻女子",
                "红袍老人"
            ],
            "entity_info": "铁月舞 | 吕国的大将，与勿乞和卢乘风有过交手，是卢乘风的母亲。当前剧情中，她在虞玄府上等待接见，但遭到怠慢。她是吕国的大将，与勿乞和卢乘风有过交手，是卢乘风的母亲。\n勿乞 | 跟随燕不归学习山林生存技巧的人，成功击败蛮人兽武并获得蛇丹，与卢乘风是朋友，师徒关系为燕不归，参与击败蛮人兽武的行动，摧毁墨机，目前与卢乘风共同防守小蒙城。他是勿乞，跟随燕不归学习山林生存技巧的人，与卢乘风是朋友，师徒关系为燕不归，参与击败蛮人兽武的行动，摧毁墨机，目前与卢乘风共同防守小蒙城。\n卢乘风 | 勿乞的朋友，与小蒙城有关联，参与政变行动。他是铁月舞的儿子，罗克敌的侄子，同时也是燕不羁的儿子。他是卢乘风，勿乞的朋友，与小蒙城有关联，参与政变行动。他是铁月舞的儿子，罗克敌的侄子，同时也是燕不羁的儿子。\n张虎 | 勿乞的朋友，与勿乞一起参与击败蛮人兽武的行动，摧毁墨机。他是张虎，勿乞的朋友，与勿乞一起参与击败蛮人兽武的行动，摧毁墨机。\n罗克敌 | 羽林军的将领，隶属于吕国王都的军队，率领羽林军围攻小蒙城，试图解救被蛮人围攻的小蒙城。他是罗克敌，羽林军的将领，隶属于吕国王都的军队，率领羽林军围攻小蒙城，试图解救被蛮人围攻的小蒙城。"
        },
        {
            "id": 3,
            "content": "红袍老人笑了：“还在哩。刚刚奴婢叫人检查了一下她带来的三辆马车，里面可没有金银这些俗物，都是些珍珠、玳瑁、灵石、兽丹之类的好东西。数量少了点，但是价值应该在三百万金以上。”\n枯瘦老人，大燕朝国宗，燕兴公燕虞玄眼睛骤然一亮：“哦？能有三百万金？这吕国的小小世家，身家还是有的。”\n长叹一声，拍了拍身下少女的身体，虞玄站起身来，皱眉道：“失策，失策了。原本以为小小一吕国的小世家，又只带来了三辆马车的东西，值不了什么钱，所以把她晾在那里。没想到，居然有三百万金？唉，这是一份重礼，带着重礼上门，却如此怠慢，传出去坏了本公的名声啊！”\n红袍老人干笑了几声，他低声解释道：“这也怪不得主公您，是奴婢办事不力。那三车里的东西都不是现成的金银，那些珍宝到底值多少钱，奴婢也做不得准不是？所以才请了两个识宝的老掌柜来帮忙鉴定，这不忙了这么久，才把三辆车里的宝贝到底值多少钱给鉴定齐全了。”\n叹了一口气，虞玄连连摇头道：“不妥，还是不妥。今日失策了，失策了。这传出去，会坏了本公的名声的。速速伺候本公更衣，这事情，还得赶快给人家办妥当了！”\n十几个身无寸缕，娇媚绝伦的少女快步走了出来，伺候着虞玄迅速更换了衣衫。",
            "summary": "红袍老人和枯瘦老人燕虞玄讨论了吕国一个小世家送给他们的礼物。这个礼物包括珍珠、玳瑁、灵石和兽丹等贵重物品，总价值约三百万金。原本燕虞玄认为这份礼物不值一提，但得知实际价值后，他认为这是份重礼，并担心自己的怠慢会影响名声。因此，他决定尽快处理此事。",
            "characters_in_summary": [
                "红袍老人",
                "枯瘦老人",
                "燕虞玄",
                "吕国小世家"
            ],
            "entity_info": "铁月舞 | 吕国的大将，与勿乞和卢乘风有过交手，是卢乘风的母亲。当前剧情中，她在虞玄府上等待接见，但遭到怠慢。\n勿乞 | 跟随燕不归学习山林生存技巧的人，成功击败蛮人兽武并获得蛇丹，与卢乘风是朋友，师徒关系为燕不归，参与击败蛮人兽武的行动，摧毁墨机，目前与卢乘风共同防守小蒙城。\n卢乘风 | 勿乞的朋友，与小蒙城有关联，参与政变行动。他是铁月舞的儿子，罗克敌的侄子，同时也是燕不羁的儿子。\n张虎 | 勿乞的朋友，与勿乞一起参与击败蛮人兽武的行动，摧毁墨机。他是张虎，勿乞的朋友，与勿乞一起参与击败蛮人兽武的行动，摧毁墨机。\n罗克敌 | 羽林军的将领，隶属于吕国王都的军队，率领羽林军围攻小蒙城，试图解救被蛮人围攻的小蒙城。他是罗克敌，羽林军的将领，隶属于吕国王都的军队，率领羽林军围攻小蒙城，试图解救被蛮人围攻的小蒙城。"
        },
        {
            "id": 4,
            "content": "眨巴了几下眼睛，虞玄扯了扯下巴上的几根稀稀拉拉的胡子，皱着眉头思忖了一阵，大步走到了精舍旁一颗大树下，从树下操起了一块小孩子脑袋大的鹅卵石，狠狠的对着自己面门就是一石头砸了下去。\n惨嚎声起处，虞玄把自己砸了个鼻梁凹陷，两道鲜血狂喷而出。\n轻叹了一声，虞玄示意侍女赶快帮自己来止住了鼻血，然后又用脂粉仔细的在自己脸上装扮了一下。看着地上自己的一滩鼻血，虞玄长叹道：“这年月，挣点钱，容易么？本公贵为公爵，身为大燕朝的国宗，为了三百万金，为了自己的这点名声，也只能如此了。”\n摇摇头，虞玄问那红袍老人道：“你把卢乘风的消息卖了多少钱？”\n红袍老人急忙凑上前几步笑道：“卢乘风的消息，一万金，主公您私下里仿制的国宗府令，五万金。您放心，奴婢一切都办得好好的，这六万钉金，已经进了内库了。”\n满意的点了点头，虞玄扯了扯身上粗麻布所制的衣衫，长叹道：“这就好，这就好。不就是为了挣点钱么？本公容易么？”\n就在铁月舞快等得不耐烦，一门心思的盘算着如何报复虞玄的时候，就听得大厅屏风后面传来一声变了腔调的轻咳，鼻青脸肿，鼻子下面还挂着血丝的虞玄在两个丑陋侍女的搀扶下，狼狈的走了出来。\n不等铁月舞起身行礼，虞玄已经忙不迭的走上前来，朝铁月舞连连拱手致歉道：“惭愧，惭愧。今日本公入宫议事，一不小心从坐骑上摔下，摔坏了面门，刚刚才清醒，有劳夫人久候，实在是惭愧！”\n看着虞玄那塌陷的鼻梁骨，铁月舞不由得一惊，她急忙笑吟吟的起身道：“老大人客气了，荣阳等得也不久。此次荣阳冒昧拜访，实在是为了乘风那孩儿的事情。当年荣阳和左国正大人……”\n说到这里，铁月舞的面皮恰到好处的红了红，真的是欲言又止。\n不等铁月舞把话说完，虞玄就迫不及待的说道：“本公懂，懂的。明日就为夫人办这件事情。乘风乃我大燕血裔，论起来还是本公堂侄孙，大家都不是外人嘛！”\n打了几个哈哈，虞玄长声笑道：“不羁并无嫡子，但是他在外留下了不少后代，我们都是清楚的。不羁的哪位公子先到蓟城，就继承他的爵位和封地，这也是国宗府公议的决定。”\n道貌岸然的虞玄色迷迷的目光飞快的扫过铁月舞高耸的胸脯，他很是义正词严的说道：“只要验明乘风公子是不羁留下的血脉，他就是大燕朝的左国正。这些事情，是本公的职责所在，夫人居然还巴巴的送来了三车礼物，实在是见外，见外！”\n还是不等铁月舞说话，虞玄就大声笑道：“这种事情，以后不要做了。本公向来清廉，这不义之财，是一文不取的。但是既然乘风是本公的堂侄孙，这三车土产，本公就破例收下了！小蚴儿，把夫人带来的礼物收进库房吧，怎么说也是夫人一片心意啊！”\n红袍老人急忙应了一声，忙不迭的呼喝着下人将三辆马车赶进了内院。\n虞玄笑呵呵的看着面色古怪的铁月舞，很是自得的说道：“若非乘风的关系，夫人送来的礼物，本公是绝对不收的。夫人请看本公这处宅院破烂至此，本公衣衫也是如此简陋。平日里，本公是一分不义之财都不取的哪！”\n一阵狂风吹过，吹得大厅内的灯火摇摇欲灭。虞玄粗麻布制的外袍被狂风卷起，露出了他身体贴身处穿着的水波一样色泽的千年冰蚕丝制成的华美亵衣，以及他亵衣上几颗用极品宝石制成的纽扣。\n蓟都宁静的夜，突然被一阵巨响打破。\n虞玄对金银珠宝的追求，就是猪头对各种票子的追求。",
            "summary": "虞玄是一位公爵，为了赚取钱财，他不惜以自己身份和国宗府令来换取消息。他鼻青脸肿地出现在铁月舞面前，解释自己在入宫议事时不慎摔伤。然而，在他看似简陋的住所中，隐藏着华美的亵衣和珍贵的宝石纽扣。虞玄因为铁月舞送来的礼物而高兴，决定接受乘风作为继承人。",
            "characters_in_summary": [
                "虞玄",
                "铁月舞",
                "乘风",
                "国宗府"
            ],
            "entity_info": "铁月舞 | 吕国的大将，与勿乞和卢乘风有过交手，是卢乘风的母亲。当前剧情中，她在虞玄府上等待接见，但遭到怠慢。\n国宗府 | 一个古旧破烂得像凶宅的前院，但与华贵园林的后院形成鲜明对比。这里有一个用金丝桂木制成的精舍，后面有一个露天开凿出来的，用羊脂美玉雕成的玉版铺底，上面镶嵌了密密麻麻数千颗各色宝石的大池子。在这个地方，一个身高枯瘦如柴的老人正在努力冲刺着一个娇柔白嫩的身躯，发出婉转的呻吟声。\n勿乞 | 跟随燕不归学习山林生存技巧的人，成功击败蛮人兽武并获得蛇丹，与卢乘风是朋友，师徒关系为燕不归，参与击败蛮人兽武的行动，摧毁墨机，目前与卢乘风共同防守小蒙城。\n卢乘风 | 勿乞的朋友，与小蒙城有关联，参与政变行动。他是铁月舞的儿子，罗克敌的侄子，同时也是燕不羁的儿子。\n张虎 | 勿乞的朋友，与勿乞一起参与击败蛮人兽武的行动，摧毁墨机。他是张虎，勿乞的朋友，与勿乞一起参与击败蛮人兽武的行动，摧毁墨机。\n罗克敌 | 羽林军的将领，隶属于吕国王都的军队，率领羽林军围攻小蒙城，试图解救被蛮人围攻的小蒙城。他是罗克敌，羽林军的将领，隶属于吕国王都的军队，率领羽林军围攻小蒙城，试图解救被蛮人围攻的小蒙城。"
        }
    ]
}