{
    "chapter_title": "第六百四十五章 席卷白云（第三更）",
    "chapter_summary": "在三年前，古泰皇朝被元华天朝征服，许多官员的生活受到影响。李逸风和紫千妍带领一部分忠诚护卫逃离，试图重整旗鼓。勿乞作为李逸风的得力助手，陪伴着他的一对龙凤胎孩子，观察着大殿中的数百名忠诚官员。在古泰皇朝灭亡后，许多忠诚的臣子投降或战死，其中包括大量中层官员。勿乞需要这些人才能管理领地，于是将他们带到盘古大陆，给予他们更好的发展机会。勿乞甚至考虑过招募外域天境皇帝的徒弟并资助他们的仇敌，但放弃了这个计划。他承诺为这些忠诚的臣子提供好处，以便他们在未来的工作中发挥更大的作用。为了报复元华门的不公，勿乞利用混沌灵光将当年背叛李逸风的官员、士兵及其家人等一百多万人囚禁在芥子世界中，并将正在包围皇宫的元华天朝军队也纳入其中。勿乞展示了强大的神通，成功控制了古泰皇朝的文臣武将和族人。为了进一步报复，他在一天一夜内搜刮了白云星上的大部分资源，包括灵脉、矿山、风景胜地和封闭村落，甚至将仙坊中的商铺和修士都掳走。",
    "characters_in_summary": [
        "勿乞",
        "李逸风",
        "紫千妍",
        "元华天朝皇帝",
        "古泰皇朝官员",
        "中层官员",
        "天境皇帝的徒弟"
    ],
    "pre_entity_info": "勿乞 | 体修者，拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。他是魔神傀儡的徒弟，也是八戒的徒弟。他与部乐公主、薄荷、当归有合作关系。他在海州阻止了牧玄的复仇计划，救下了玉曷和其他人。他与月掌柜有交易关系（试图购买勿乞手中的灵参），与刘邦有敌对关系。在通天塔内，与旸丘王无直接互动。\n李逸风 | 勿乞的徒弟，与勿乞进行御剑刺杀训练\n紫千妍 | 勿乞的徒弟，与勿乞进行御剑刺杀训练\n敖不尊 | 一头风神兽，被勿乞吞噬七个风神的法则领悟后成为其力量来源，跟随勿乞一起行动，吞噬沿途仙人的仙力精血\n白云星 | 白云仙门所在地，勿乞等人通过白云仙门的挪移阵来到这里。\n青蓏仙子 | 元华门弟子，被星芒宝光球打伤脸部，使用灵漪真水恢复容貌，关心门人",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这些人是古泰皇朝当年的臣子，三年前元华天朝席卷白云星，众多皇朝在短短半月内被彻底摧毁，正如泰山压顶一般让所有人都措手不及。李逸风、紫千妍带着一对儿龙凤双胞胎的孩儿，带着数百名忠心耿耿的护卫遁走，其他古泰皇朝的文武大臣死的死、降的降、逃的逃，如今李逸风、紫千妍能召集起来的，还敢于三更半夜来古泰皇朝故宫参见的，也就只有这数百名死忠的大xiǎo官员。\n看得出来，这三年里，这些曾经的古泰皇朝的臣子日子都不好过。他们的产业被人侵吞，被人强夺，一些人就连sī宅都被人侵占，只能带着家人流离失所和流民并无两样。除了少数幸运儿还能找到一点维护生计的道路，其他人过得真是凄惨不已。\n勿乞站在李逸风的宝座边，一左一右分别依偎着李逸风、紫千妍的一对儿孩子。两个xiǎo娃娃岁数不大，刚刚过了五岁生日，生得粉嫩粉团好似白银铸造的一对儿银娃娃，煞是讨人喜欢。勿乞róu捏着两个xiǎo娃的脸蛋，笑yínyín的看着大殿中的数百大xiǎo官员，心里乐开了huā。",
            "summary": "在三年前，古泰皇朝被元华天朝征服，许多官员的生活受到严重影响。李逸风和紫千妍带领一部分忠诚护卫逃离，如今他们试图重整旗鼓。勿乞站在李逸风的宝座旁，陪伴着他的一对龙凤胎孩子，观察着大殿中的数百名忠诚官员。",
            "characters_in_summary": [
                "李逸风",
                "紫千妍",
                "勿乞",
                "龙凤胎孩子",
                "古泰皇朝",
                "元华天朝"
            ],
            "entity_info": "李逸风 | 勿乞的徒弟，与勿乞进行御剑刺杀训练\n紫千妍 | 勿乞的徒弟，与勿乞进行御剑刺杀训练\n勿乞 | 体修者，拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。他是魔神傀儡的徒弟，也是八戒的徒弟。他与部乐公主、薄荷、当归有合作关系。他在海州阻止了牧玄的复仇计划，救下了玉曷和其他人。他与月掌柜有交易关系（试图购买勿乞手中的灵参），与刘邦有敌对关系。在通天塔内，与旸丘王无直接互动。\n古泰皇朝 | 一个国家，位于仙侠世界，白云仙门试图占领该地\n敖不尊 | 一头风神兽，被勿乞吞噬七个风神的法则领悟后成为其力量来源，跟随勿乞一起行动，吞噬沿途仙人的仙力精血\n白云星 | 白云仙门所在地，勿乞等人通过白云仙门的挪移阵来到这里。\n青蓏仙子 | 元华门弟子，被星芒宝光球打伤脸部，使用灵漪真水恢复容貌，关心门人"
        },
        {
            "id": 1,
            "content": "古泰皇朝的那些高官显贵五成投降，五成死难，剩下的这数百死忠臣子都是当年朝堂上的中下层官员，都是负责各部各司具体衙mén事务的干员，说白了，他们个个都是做实事的人才！\n如今勿乞手下缺的就是人才，偌大一个东海郡，地皮足足是整个白云星陆地面积的数倍，有得是事情要人去打理！将这些人带去盘古大陆，勿乞手下就多了一批能干实事的行政人才，而且还能顺带捎上李逸风和紫千妍这两个行政大总管，还有比这更合算的事情么？\n勿乞甚至都起了一些不良的心思——要不他干脆在外域天境多招几个皇帝做徒弟，然后过个几年暗地里资助这些徒弟的仇敌灭了他的国家，然后帮徒弟报仇，无限的提高他们的忠诚度后，将这些皇帝徒儿和他们属下的臣子打包带去盘古大陆？\n这事情似乎真的可以做，但是一定要xiǎo心又xiǎo心，不要lù出了马脚可就难看了！\n暂时丢开了这荒唐的念头，勿乞看了李逸风一眼。\n李逸风还沉浸在数个时辰前勿乞宛如神兵天降，将自己夫fù和孩儿还有最后一点忠心耿耿的护卫救下来的jī动心情中。看到勿乞对自己使眼sè，李逸风深吸了一口气，沉声喝道：“诸位卿家，可还有古泰旧臣没有赶来么？”\n大殿内众多臣子相互看了看，同时跪倒在地向李逸风和紫千大礼参拜。在场的一名官衔最高，当年负责古泰皇朝祭祀大典的清流文官缓声道：“陛下，当年国难，除了那些投靠元华伪朝的luàn臣贼子，吾等还能来的，尽在此处了！”\n李逸风深深的叹了一口气，他神sè复杂的看向了勿乞。\n勿乞缓缓点头，他温和的说道：“你们都是逸风的忠心臣子，此次你们没有背叛逸风，我定然给你们好处。给你们一天的功夫，将自己的族人和忠心可靠的属下都召集起来，事后我带你们去一个好地方！”\n略微沉思了一阵，勿乞颔首道：“在那地方，你们个个都有大用处，你们能得到的好处，远超你们想象。”",
            "summary": "在古泰皇朝灭亡后，数百名死忠臣子投降或战死，其中大部分是负责实际工作的中层官员。勿乞需要人才来管理他的领地，因此他将这些官员带到盘古大陆，为他们提供了更好的发展机会。勿乞甚至产生了招募外域天境皇帝的徒弟并暗中资助他们的仇敌以增加忠诚度的想法，但还是放弃了这一荒唐念头。他承诺为这些忠诚的臣子提供好处，让他们在将来的工作中发挥更大的作用。",
            "characters_in_summary": [
                "勿乞",
                "古泰皇朝",
                "死忠臣子",
                "中层官员",
                "盘古大陆"
            ],
            "entity_info": "勿乞 | 体修者，拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。他是魔神傀儡的徒弟，也是八戒的徒弟。他与部乐公主、薄荷、当归有合作关系。他在海州阻止了牧玄的复仇计划，救下了玉曷和其他人。他与月掌柜有交易关系（试图购买勿乞手中的灵参），与刘邦有敌对关系。在通天塔内，与旸丘王无直接互动。\n古泰皇朝 | 一个国家，位于仙侠世界，白云仙门试图占领该地\n盘古大陆 | 一个充满天地灵气的地方，山脉、森林等自然景观丰富多样，体修者和仙王等强者在此活动\n李逸风 | 勿乞的徒弟，与勿乞进行御剑刺杀训练\n紫千妍 | 勿乞的徒弟，与勿乞进行御剑刺杀训练\n敖不尊 | 一头风神兽，被勿乞吞噬七个风神的法则领悟后成为其力量来源，跟随勿乞一起行动，吞噬沿途仙人的仙力精血"
        },
        {
            "id": 2,
            "content": "远处突然有沉闷的脚步声传来，大量灯笼火把组成的火龙向正殿方向涌来，随之传来的还有武将声嘶力竭的呼喝声，以及众多的士卒相应武将的命令发出的应诺声。听那些动静，起码有十万人左右的军队正从四面八方包围了皇宫，而且有数万士卒已经冲进了宫内，正向正殿方向包抄而来。\n勿乞笑着看向了李逸风：“这些军队，都是当年你的军队吧？”\n李逸风站起身来，恭敬的向勿乞行了一礼：“一切任凭师尊处置。”死死的咬了咬牙，李逸风狞声道：“对徒儿忠心耿耿的将领和士卒，他们早已死难，如今留在这里安然无恙的，要么是元华天朝的军队，要么是当年背叛徒儿投靠敌人的叛军。师尊随意处置就是！”\n勿乞一笑，他颔首道：“这样就正好，正缺人呢！”\n大笑一声，勿乞张开嘴，大片hún沌灵光从他嘴里喷出，瞬间笼罩了当年古泰皇朝的整个疆土。无数城池、村镇中的大xiǎo官员和军队差役等等，只要是如今为元华天朝效力的官吏，全部身不由己的飞身而起，怪叫着飞过了数千里的距离投入勿乞口中。\n所有人都被关押进了芥子世界，被勿乞用太古神文镇压。勿乞做不出胡luàn掳掠凡人进行血祭的事情，他又不是那种凶狠暴戾肆无忌惮的魔道仙人。但是对于这些背叛了自己的徒弟，为自己徒弟的仇敌效力的人儿，勿乞有绝对的理由对他们下手，而且绝对不会有任何的良心负担。\n灵光中就看到无数人影哀嚎着飞进了勿乞的嘴里，短短几个呼吸的时间，原本古泰皇朝疆域内的官吏、军士乃至他们的家人之类全部被勿乞禁锢在了芥子世界中，总人数怕不是超过了百万。大殿外正在聚集的大军同样一个不留，刚刚还隆隆的步伐声骤然消失，突如其来的寂静，让大殿中的众多臣子都忍不住打了个寒战，宛如身处梦魇一般。",
            "summary": "一段关于古代宫廷政变的描述。勿乞，一位强大的仙人为报仇，利用混沌灵光将当年背叛徒弟李逸风的官员、士兵及其家人等一百多万人囚禁在芥子世界中。同时，也将正在包围皇宫的元华天朝军队纳入其中。",
            "characters_in_summary": [
                "勿乞",
                "李逸风"
            ],
            "entity_info": "勿乞 | 体修者，拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。他是魔神傀儡的徒弟，也是八戒的徒弟。他与部乐公主、薄荷、当归有合作关系。他在海州阻止了牧玄的复仇计划，救下了玉曷和其他人。他与月掌柜有交易关系（试图购买勿乞手中的灵参），与刘邦有敌对关系。在通天塔内，与旸丘王无直接互动。\n李逸风 | 勿乞的徒弟，与勿乞进行御剑刺杀训练\n紫千妍 | 勿乞的徒弟，与勿乞进行御剑刺杀训练\n敖不尊 | 一头风神兽，被勿乞吞噬七个风神的法则领悟后成为其力量来源，跟随勿乞一起行动，吞噬沿途仙人的仙力精血\n古泰皇朝 | 一个国家，位于仙侠世界，白云仙门试图占领该地"
        },
        {
            "id": 3,
            "content": "李逸风欢喜高呼：“师尊大神通！”\n紫千妍率领群臣向勿乞顶礼膜拜，如此神通，他们这些人何曾见到过？就算古泰皇朝的皇族中有人是白云仙mén的弟子，修为最高的也不过元婴境界，哪里有勿乞这种扭转乾坤的**力？\n随后的一天一夜十二个时辰，勿乞让敖不尊留在李逸风身边保护古泰皇朝的文臣武将们召集族人。十二个时辰内，数百名文武大臣召集了数万名族人，更有一些死难的大臣的族人也闻风而至，纷纷赶来投靠李逸风。对于这些忠心的属下，李逸风自然是来者不拒，全部将他们收拢在自己手下。\n勿乞说得明白，如今他手下正缺人，只要是能做事的，能写写算算的人他都要。这些臣子的家人不管怎样起码自幼都读书识字，有一些最基本的行政能力，比起盘古大陆上那些还处于hún沌淳朴状态的黎民好了太多太多。哪怕是这些臣子家里的家丁仆役，他们对各项事务也是jīng熟的，也能领着几个民夫民役做不少事情呢。\n十二个时辰中，勿乞和鄣乐公主依着青崖星上的惯例，将白云星上九成九的灵脉剥夺一空，就留下了一条长达万里的xiǎo灵脉供养白云星的普通百姓罢了。其他的所有矿山之类也全部洗扒一空，一些著名的山水风景更是一处不留的搬入了鄣乐公主的戒子世界。\n不仅仅是自然资源和山川河岳之类，所过之处，只要是那些建造得格外华丽华美的宫殿楼阁，勿乞和鄣乐公主也是绝对不放过。一处处曾经的皇城被连根拔起，一座座权贵的华美庄园消失得无影无踪，这些皇城、庄园稍微改造一下，就能布置成一处绝对富丽堂皇的山mén道场，这得省了勿乞多少功夫？\n除了这些东西，白云星那些深山老林中，还有一些与世隔绝的村落，村中的村人也是憨厚淳朴不通世务，勿乞也毫不客气的将这些封闭的村落中的村人席卷一空，大概总数在百万人上下。\n这百万黎民正好拿去补充东海郡的人口，这些村人憨厚淳朴，倒是方便控制。换了城池中那些jīng明jiān猾的市民，勿乞哪里敢让这些人去盘古大陆？一个不xiǎo心，就很可能漏了他勿乞的口风哩！\n一天一夜的搜刮，白云星几乎被勿乞和鄣乐公主搬空，等得白云星上几处大陆再也找不到任何好东西了，勿乞和鄣乐公主这才煞气腾腾的冲向了白云峰，首当其冲的将仙坊中的过万家商铺商号席卷一空，一起被搬进芥子世界禁锢的，还有仙坊中没有逃走的数千名修士。\n勿乞和鄣乐公主在白云星大肆搜刮，引得天地灵气极度紊luàn，地震等自然灾害无数，和元华mén无关的那些仙人、修士早就明智的离开了白云星，如今还留在仙坊中的，自然是元华mén忠心耿耿的铁杆mén人，和这些修士也没有什么道理好讲，勿乞连仙坊带人一起掳掠走了了事。\n就在勿乞和鄣乐公主准备去元华天朝的都城，将整个都城连同里面所有的子民都掳走时，脚踏青云，脸sè复杂的青杖仙翁领着一群元华mén的仙人挡在了勿乞面前。\n勿乞和鄣乐公主手挽着手，冷笑着看着青杖仙翁。\n青杖仙翁咬紧牙关，死死的盯着勿乞上下打量，过了足足一刻钟，他才开口要说话。\n但是他刚刚张开嘴，勿乞就一道灵光洒下，将青杖仙翁和他身后的所有人一并掳走。\n“我不是来和你们讲道理的。”勿乞望着已经luàn成了一片的元华天朝的都城狞声道：“我是来寻仇的！”\n“青杖仙翁，是你们欠我，我勿乞从来没有对不起你们元华mén！”\n随手一指，偌大一座元华天朝的都城整个城池都拔地而起，带着方圆数百里的一块岩层腾空而起，被勿乞禁锢在了芥子世界中。",
            "summary": "勿乞展示了他强大的神通，成功地控制了古泰皇朝的文臣武将和族人。他在一天一夜内搜刮了白云星上的大部分资源，包括灵脉、矿山、风景胜地和封闭村落，甚至将仙坊中的商铺和修士都掳走。这一切都是为了报复元华门对他的不公。",
            "characters_in_summary": [
                "勿乞",
                "元华门"
            ],
            "entity_info": "勿乞 | 体修者，拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。他是魔神傀儡的徒弟，也是八戒的徒弟。他与部乐公主、薄荷、当归有合作关系。他在海州阻止了牧玄的复仇计划，救下了玉曷和其他人。他与月掌柜有交易关系（试图购买勿乞手中的灵参），与刘邦有敌对关系。在通天塔内，与旸丘王无直接互动。\n元华门 | 薄荷、当归所在的门派，薄荷是其中弟子；元华老祖是创始人，二十七品天仙，与彗灵门有冲突。\n李逸风 | 勿乞的徒弟，与勿乞进行御剑刺杀训练\n紫千妍 | 勿乞的徒弟，与勿乞进行御剑刺杀训练\n敖不尊 | 一头风神兽，被勿乞吞噬七个风神的法则领悟后成为其力量来源，跟随勿乞一起行动，吞噬沿途仙人的仙力精血\n古泰皇朝 | 一个国家，位于仙侠世界，白云仙门试图占领该地"
        }
    ]
}