{
    "chapter_title": "第六百四十九章 真灵魔魂（第四更）",
    "chapter_summary": "勿乞与魔像展开激战，但被鄣乐公主介入并击败魔像。元华老祖对此愤怒，誓要惩罚勿乞。勿乞利用各种功法削弱元华老祖对血池的控制。鄣乐公主则利用雷法追踪并击碎元华老祖的本体。勿乞和风刀协助战斗，成功控制了血池中的局面。元华老祖在万仙星被发现，指责当年未解决白云星和青崖星问题。他在吸收魂魄之力后恢复真灵魔魂，准备报复勿乞等人。",
    "characters_in_summary": [
        "勿乞",
        "魔像",
        "元华老祖",
        "鄣乐公主",
        "风刀",
        "血池",
        "万仙星"
    ],
    "pre_entity_info": "勿乞 | 体修者，拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。他是魔神傀儡的徒弟，也是八戒的徒弟。他与部乐公主、薄荷、当归有合作关系。他在海州阻止了牧玄的复仇计划，救下了玉曷和其他人。他与月掌柜有交易关系（试图购买勿乞手中的灵参），与刘邦有敌对关系。在通天塔内，与旸丘王无直接互动。\n元华老祖 | 元华门的创始人，二十七品天仙，与彗灵门有冲突，企图利用万灵血池修炼血海玄功突破金仙境界，与白雾仙子有冲突，正在侵犯她。与勿乞有敌对关系。\n鄣乐公主 | 有感情纠葛的公主，与勿乞合作对抗敌人，受伤需要治疗，通过抽取七条小型灵脉的灵气来提升自己的修为，暂时拥有接近十八品天仙的实力，与鲶蛟有合作关系，共同对抗敌人。目前与勿乞一起逃离邀月真人的追杀，正在设法前往摘星山。与勿乞有合作关系。\n万仙星 | 曾经生机勃勃，现已近乎空无一人，只剩下深山老林深潭幽谷、汪洋大海无底海沟等绝险地方有一些侥幸逃生的妖魔鬼怪藏身。\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵。在元华老祖的命令下，被用来组成百灵战天大阵，后被勿乞解救。\n江云老祖 | 元华门核心弟子，与勿乞有仇怨，居住在青木峰左侧的屋舍，被元华老祖囚禁并用鬼火禁锢，试图逃脱但失败并被元华老祖发现。与勿乞有仇怨。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "勿乞笑了一声，就要挥动拳头和这魔像硬抗一记。他的天地真身诀和天龙变功法都已经有了火候，已经是天仙巅峰的境界，一拳粉碎星辰只是寻常之事，他很有心思和这魔像掂量掂量高低轻重。\n但是不等他出拳，斜刺里一道五彩神光闪过，鄣乐公主已经赶到。眼看那巨大的魔像正挥拳砸向勿乞，鄣乐公主俏脸一寒，双眸中五彩光焰宛如火山喷发一样轰出数百丈远，方圆万里内一阵风云变sè，虚空中大片乌云急速汇聚，从高有万里的空中迅速向下压了下来。无数水缸粗细的雷霆呼啸砸下，将万灵血池上空血光、鬼火luàn滚的云层砸了个稀烂。\n一片紫sè光霞从鄣乐公主指尖shè出，她轻声yín诵着词句含糊节奏简单古朴的歌谣，隐隐有无数的灵光在她身边环绕，紫霞中突然凝结了无数人头大xiǎo的雷火，宛如暴雨一样砸在了那一尊巨大的魔像身上。\n惊天动地的爆炸连绵而起，每一颗雷火的威力极其惊人，每一团雷火爆开冲击bō都绵延百里开外，无数雷火在那魔像身上绵绵炸起，炸得无数血水脱离了魔像的身体，大片血水被雷劲蒸发，变成了猩红sè的气体涌上了高空。血水中无数被禁锢的魂魄发出凄厉的惨嚎声，他们也被雷火震成粉碎，化为无数流萤飞散。\n元华老祖凄厉的啸声从血池深处响起：“勿乞xiǎo儿，你杀我爱徒，今日老祖一定要让你魂飞魄散！”\n勿乞冷笑连连，他双手握拳，天地间长风呼啸而来，迅速在他拳头上凝聚。他的拳头被一片朦胧的青光缠绕，不多时就变得强光夺目，宛如两颗xiǎo太阳一样令人不敢正视。方圆万里突然升腾起了一道道羊角旋风，尖锐的风啸声震得人耳朵生疼。随着一声爆喝，勿乞双手向下一按，两团青光一前一后呼啸而出，带着无边风劲轰入了血池。\n青sè的风暴喷开，这一方天地骤然都变成了风的世界。勿乞默颂大风歌的诸般要诀，他的四肢百骸似乎都变成了竹子一样中空的结构，强劲的风暴在他的体内穿梭，逐渐牵引着四周的狂风化为无数长达百里的风刀在血池中luàn劈luàn削。\n方圆万里的血池被风刀割得支离破碎，元华老祖事先埋伏在血池下方的诸般禁制被勿乞一通暴力破坏毁掉了一大半。勿乞的神识迅速在血池深处控制四方血气凝聚成太古符文，大片符文绵绵而生，隐隐血光从血池深处直冲了出来，元华老祖藏身在血池深处，他对血池的控制已经有点力不从心。\n无论是从修为上还是从道行境界上，勿乞如今都远超元华老祖，已经入魔的元华老祖更多的是凭借本能行事，他的一举一动都没有丝毫的理智可言，勿乞以力破法对付如今的元华老祖，自然是手到擒来没有什么难度。",
            "summary": "勿乞与魔像展开激战，但被鄣乐公主突然介入，她用五彩神光和雷火击退魔像。元华老祖为此愤怒不已，誓言要让勿乞魂飞魄散。勿乞则利用天地真身诀和天龙变功法，以及大风歌的诸般要诀，成功破坏了元华老祖在血池下方的禁制，削弱了元华老祖对血池的控制。",
            "characters_in_summary": [
                "勿乞",
                "魔像",
                "鄣乐公主",
                "元华老祖"
            ],
            "entity_info": "勿乞 | 体修者，拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。他是魔神傀儡的徒弟，也是八戒的徒弟。他与部乐公主、薄荷、当归有合作关系。他在海州阻止了牧玄的复仇计划，救下了玉曷和其他人。他与月掌柜有交易关系（试图购买勿乞手中的灵参），与刘邦有敌对关系。在通天塔内，与旸丘王无直接互动。\n鄣乐公主 | 有感情纠葛的公主，与勿乞合作对抗敌人，受伤需要治疗，通过抽取七条小型灵脉的灵气来提升自己的修为，暂时拥有接近十八品天仙的实力，与鲶蛟有合作关系，共同对抗敌人。目前与勿乞一起逃离邀月真人的追杀，正在设法前往摘星山。与勿乞有合作关系。\n元华老祖 | 元华门的创始人，二十七品天仙，与彗灵门有冲突，企图利用万灵血池修炼血海玄功突破金仙境界，与白雾仙子有冲突，正在侵犯她。与勿乞有敌对关系。\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵。在元华老祖的命令下，被用来组成百灵战天大阵，后被勿乞解救。\n江云老祖 | 元华门核心弟子，与勿乞有仇怨，居住在青木峰左侧的屋舍，被元华老祖囚禁并用鬼火禁锢，试图逃脱但失败并被元华老祖发现。与勿乞有仇怨。"
        },
        {
            "id": 1,
            "content": "尤其鄣乐公主还在一旁不断的劈下无数的雷光，每一道雷光都是太古神道中专mén对付各种yīn邪魔头的降魔神雷，太古神道的雷法直接采用自然之力凝聚，比仙人的雷法少了一份jīng妙的变化和巧妙的构造，但是更加的直接，更加的霸道，更加的符合天地妙理，故而杀伤力更加的直接可怕。\n刚刚那尊巨大的魔像已经被鄣乐公主劈成了粉碎，如今雷光正不断的钻进血海。\n鄣乐公主比勿乞更加灵巧细腻的神识化为一张大网覆盖住了血海，她在万顷血涛中追踪元华老祖的蛛丝马迹。那些杀伤力惊人，对yīn邪魔头有极强杀伤力的降魔神雷宛如游鱼一样随着鄣乐公主的神识在血水中急速穿梭，无数紫sè雷光往来jiāo织，偌大的血池居然被染上了一层淡淡的紫sè。\n骤然间鄣乐公主的神识在血池深处发现了一条急速掠过的血影，数千枚降魔神雷立刻急速冲了过去，紧紧的附着在血影身上，随后同时炸开。声嘶力竭的惨嚎声从血池下传来，元华老祖的本体被炸得支离破碎，无数血点向四面八方喷shè出去，其中大半的血点被绵绵炸开的雷火直接化为乌有。\n每一滴血水都是元华老祖的本命jīng气所化，大半血水被炸成青烟，元华老祖更是元气大伤。凄厉的嚎叫了几声，元华老祖的本体躲藏在了血池最深处一个黑漆漆的骨骼制成的法坛上，一边吸收附近的血水修复身体，一边咬牙切齿的望着四周luàn成一团糟的血池。\n勿乞控制的风刀宛如闪电一样在血池中luàn劈luàn砍，这些风刀对元华老祖的威胁也是很大，他亲眼看到几条漂浮在血水中的残尸被一条风刀劈中，然后附近立刻涌上去数以万计的大大xiǎoxiǎo的青sè风刀，将这些残尸搅成了粉碎，搅成了最细xiǎo的粒子。随后数百颗紫sè雷光蜂拥而来，雷火迅速炸开，将这些细xiǎo粒子炸成乌有。\n偌大的万灵血池，此刻完全变成了勿乞和鄣乐公主掌控的世界，元华老祖只能藏在这核心法坛上，借助身后一面残破的血sè大旗的保护苟延残喘。这面长宽数丈的血sè大旗在血水中缓缓飘dàng，凡是有风刀和雷光靠近，大旗微微一抖，四周血水就一阵翻滚，风刀、雷光就被送去了数十丈外的另外一个方向。\n这等空间变幻极其神妙，以勿乞和鄣乐公主如今的神通，居然都没发现被这面大旗保护的元华老祖，可见这血sè大旗原来的本体是如何厉害的一件异宝，只是如今旗面上破了数百个大大x更新ｏiǎoxiǎo的窟窿，旗杆也被某件神兵利器砍得残破不堪好似被几条疯狗咬过一般狼狈，大旗的威能却是远远不及当年完好之时。",
            "summary": "鄣乐公主正在使用太古神道的雷法对抗邪恶的元华老祖。她利用神识和降魔神雷在血池中追踪并击碎元华老祖的本体。与此同时，勿乞也在用风刀协助战斗。在血池中，他们两人成功地控制了局面，使得元华老祖只能躲在核心法坛上依靠一面残破的血色大旗保护。",
            "characters_in_summary": [
                "鄣乐公主",
                "元华老祖",
                "勿乞"
            ],
            "entity_info": "鄣乐公主 | 有感情纠葛的公主，与勿乞合作对抗敌人，受伤需要治疗，通过抽取七条小型灵脉的灵气来提升自己的修为，暂时拥有接近十八品天仙的实力，与鲶蛟有合作关系，共同对抗敌人。目前与勿乞一起逃离邀月真人的追杀，正在设法前往摘星山。与勿乞有合作关系。\n元华老祖 | 元华门的创始人，二十七品天仙，与彗灵门有冲突，企图利用万灵血池修炼血海玄功突破金仙境界，与白雾仙子有冲突，正在侵犯她。与勿乞有敌对关系。\n勿乞 | 体修者，拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。他是魔神傀儡的徒弟，也是八戒的徒弟。他与部乐公主、薄荷、当归有合作关系。他在海州阻止了牧玄的复仇计划，救下了玉曷和其他人。他与月掌柜有交易关系（试图购买勿乞手中的灵参），与刘邦有敌对关系。在通天塔内，与旸丘王无直接互动。与鄣乐公主有合作关系，共同对抗敌人。\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵。在元华老祖的命令下，被用来组成百灵战天大阵，后被勿乞解救。\n江云老祖 | 元华门核心弟子，与勿乞有仇怨，居住在青木峰左侧的屋舍，被元华老祖囚禁并用鬼火禁锢，试图逃脱但失败并被元华老祖发现。与勿乞有仇怨。"
        },
        {
            "id": 2,
            "content": "“xiǎo畜生，xiǎo贱人！”元华老祖气得浑身直哆嗦，他咬牙道：“你们来到万仙星了？那白云星呢？青崖星呢？该死，当日就该亲自出手诛杀那xiǎo畜生，就该直接用暴力将那xiǎo贱人给占了，老祖我亲自耕耘播种，照样能得到天大的好处！”\n狠狠的挥动着拳头，元华老祖咬牙切齿怒吼道：“一时不慎，满盘皆输！”\n气急败坏的嚎叫了一声，元华老祖的声音突然变得yīn柔无比道：“不过，老祖怎么可能会输呢？我血海尊王乃是沥血子的传人……嘿，不，我就是沥血子本人，我就是上古魔神沥血子可能输？”\n双手指着虚空，元华老祖怪声怪气的说道：“等着瞧，天庭大帝？五方五帝？嘿嘿……轩辕剑是个好宝贝啊，老祖的沥血魔旗居然挡不住他轩辕剑的劈砍痛，轩辕剑是谁的东西？五方五帝又是谁？天庭大帝？他不是死了么？”\n深吸了一口气，元华老祖眉心突然喷出一丝细细的血光，其中隐隐可见一个xiǎoxiǎo的血sè人影盘膝而坐。他低声喝道：“顾不得这么多了，先chōu取万灵血池的魂魄之力恢复我真灵魔魂，然后再计较其他！这个仇，是一定要报得，老祖我可是能吃亏的？”\n勿乞、鄣乐公主正在施展神通在万灵血池中寻找元华老祖的踪迹，但是元华老祖身后有那沥血魔旗护身，他们用尽了全部的力量，再也找不到元华老祖的本体何在。勿乞一时间有点焦急冒火，他突然大喝一声，身形也拔高到万丈高下，然后身体一扭，当着目瞪口呆的江云老祖等人的面变成了一条长有万丈粗大无比的金银二sè的飞天冰火龙蟒。\n凶残野蛮的气息从勿乞变化的龙蟒体内扩散开，看勿乞如今的模样，感受他体内的气息，此刻的勿乞分明就是一条实实在在的畜类，哪里还是一个修为有成的仙人？\n江云老祖失声吼道：“勿乞，难不成你真是一条龙蟒修成的人形？”\n勿乞没吭声，他的脖子突然鼓起一个极大的ròu瘤子，他集中体内所有的力量，正在转化为飞天冰火龙蟒特有的玄冰神罡，准备喷shè出去冻结整个血池。他就不信，若是血池都被冻住了，那元华老祖还能在血池中存身。\n鄣乐公主却是勃然大怒，她气鼓鼓的指着江云老祖喝道：“你才是龙蟒修成的人形！你全家老xiǎo，全部是龙蟒修成的人形！”xiǎo雀儿站在鄣乐公主肩膀上，同样叽叽喳喳的对着江云老祖一通luàn骂，然后重重的朝江云老祖喷了一口吐沫。\n敖不尊四爪着地站在勿乞脑mén上，有点苦恼的望着xiǎo雀儿：“不甚淑nv，但是，总归是凤凰血脉？唔，老子只管自己快活，淑nv不淑nv的还理会这么多做什么？哎，这xiǎo雏儿，得怎么下手呢？看管太严，没处着手啊？”\n勿乞在虚空中蓄力待发，足足准备了一刻钟，然后一道粗达里许的白光呼啸着shè下，命中血池。\n偌大的血池骤然一滞，随后无数大大xiǎoxiǎo的冰块凭空出现，血池被迅速冻成了一块血sè冰疙瘩。\n就在这一瞬间，血池中亿万生灵的魂魄同时消失，一股极大的吸力从血池核心处传来，所有生灵的魂魄都被吸了进去。一线极细的血光从被冻结的冰疙瘩中shè出，一股滔天魔气缓缓的扩散开来。\n“嘿嘿，老祖真灵魔魂总算是恢复了三成！”\n“三成魔魂，足够老祖纵横！”\n“先杀了xiǎo畜生，好好消受你这xiǎo贱人，然后么，再来chōu取这血池内无尽的jīng血力量，恢复老祖的魔力啊！”\n那一丝血光骤然一闪，勿乞、鄣乐公主、敖不尊、xiǎo雀儿四人同时一僵，身体骤然从高空坠落在地。",
            "summary": "元华老祖在万仙星被发现，愤怒地指责了当年没有亲自解决白云星和青崖星的问题。他被轩辕剑所伤，决定先吸取万灵血池的魂魄之力恢复真灵魔魂。勿乞变身成龙蟒试图冻结血池，但未能成功。元华老祖的真灵魔魂恢复了三成，他打算先报复勿乞等人。",
            "characters_in_summary": [
                "元华老祖",
                "勿乞",
                "万仙星",
                "白云星",
                "青崖星",
                "轩辕剑"
            ],
            "entity_info": "元华老祖 | 元华门的创始人，二十七品天仙，与彗灵门有冲突，企图利用万灵血池修炼血海玄功突破金仙境界，与白雾仙子有冲突，正在侵犯她。与勿乞有敌对关系。\n勿乞 | 体修者，拥有混沌灵气，与玉槐有矛盾，与金角、银角有矛盾；与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。他是魔神傀儡的徒弟，也是八戒的徒弟。他与部乐公主、薄荷、当归有合作关系。他在海州阻止了牧玄的复仇计划，救下了玉曷和其他人。他与月掌柜有交易关系（试图购买勿乞手中的灵参），与刘邦有敌对关系。在通天塔内，与旸丘王无直接互动。与鄣乐公主有合作关系，共同对抗敌人。\n万仙星 | 曾经生机勃勃，现已近乎空无一人，只剩下深山老林深潭幽谷、汪洋大海无底海沟等绝险地方有一些侥幸逃生的妖魔鬼怪藏身。\n白云星 | 勿乞和鄣乐公主在此大肆搜刮，几乎将整个星球的资源和人口都搬空，导致天地灵气极度紊luàn，引发大量自然灾害\n青崖星 | 元华门在青崖星的据点，被勿乞和鄣乐公主摧毁，整个星球的资源被勿乞吞噬，使得青崖星无法再供养修士\n鄣乐公主 | 有感情纠葛的公主，与勿乞合作对抗敌人，受伤需要治疗，通过抽取七条小型灵脉的灵气来提升自己的修为，暂时拥有接近十八品天仙的实力，与鲶蛟有合作关系，共同对抗敌人。目前与勿乞一起逃离邀月真人的追杀，正在设法前往摘星山。与勿乞有合作关系。\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵。在元华老祖的命令下，被用来组成百灵战天大阵，后被勿乞解救。\n江云老祖 | 元华门核心弟子，与勿乞有仇怨，居住在青木峰左侧的屋舍，被元华老祖囚禁并用鬼火禁锢，试图逃脱但失败并被元华老祖发现。与勿乞有仇怨。"
        }
    ]
}