{
    "chapter_title": "第六百五十五章 巡天使者（第三更！）",
    "chapter_summary": "18名身穿青色道袍的仙人为寻找并消灭隐藏着的妖邪而集结在雷阵上。他们发现这些妖邪来自青城祖师，可能对诸方天境造成巨大危害。为了保护无辜百姓，他们摧毁了十二颗大星，这被认为是积累大功德的行为。决澂老道带领众人携带天谴之眼，一种强大的雷部法器，执行任务。在执行过程中，决澂老道展示了其对天谴神雷的掌握，令众道士惊叹。然而，在他们全神贯注观察天谴之眼时，一颗积蓄了足够雷霆之力的雷纹悄然喷出，缓缓向万仙星席卷而去。在这个故事中，小雀儿和敖不尊进行了一场激烈的战斗，而雷霥则在吸收红sè赤炎狱海中的后天赤阳绝气，将其转化为强大的红sè雷光。",
    "characters_in_summary": [
        "决澂老道",
        "众道士",
        "小雀儿",
        "敖不尊",
        "雷霥"
    ],
    "pre_entity_info": "小雀儿 | 凤凰血脉，与鄣乐公主有关系的人物，对万灵血池感到厌恶。\n敖不尊 | 风神兽，被勿乞吞噬七个风神的法则领悟后成为其力量来源，跟随勿乞一起行动，吞噬沿途仙人的仙力精血。与部乐公主有合作关系，共同对抗敌人。目前在邀月真人的追杀下，与勿乞、鄣乐公主一起逃离，正在设法前往摘星山。\n勿乞 | 体修者，与玉槐、金角、银角等人有矛盾，但与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。在海州阻止了牧玄的复仇计划，救下了玉曷和其他人。与部乐公主、薄荷、当归有合作关系。在通天塔内，与旸丘王无直接互动。与鄣乐公主有合作关系，共同对抗敌人。他是白雾仙子的同门，与白雾仙子有合作关系。\n鄣乐公主 | 有感情纠葛的公主，与勿乞合作对抗敌人，受伤需要治疗，通过抽取七条小型灵脉的灵气来提升自己的修为，暂时拥有接近十八品天仙的实力，与鲶蛟有合作关系，共同对抗敌人。目前与勿乞一起逃离邀月真人的追杀，正在设法前往摘星山。与勿乞有合作关系。\n万仙星 | 一个星球，是勿乞、鄣乐公主等人共同抵御万灵血池爆发的地方，试图利用万灵血池的力量去献祭外域魔神雷霥以获得好处。\n旸丘王 | 通天塔内的角色，与勿乞无直接互动\n紫璇 | 勿乞的侍妾，可能与鄣乐公主发生冲突，与勿乞有感情纠葛。目前未在剧情中出现。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "那巨大的天谴之眼缓缓睁开，深紫蓝sè的瞳孔中印出了雷霥的身影。万仙星四周红sè的赤炎狱海中无穷无尽的后天赤阳绝气不断被雷阵吸入，逐渐注入天谴之眼中，化为丝丝红sè雷光储存在瞳孔深处。方圆万里的后天赤阳绝气，只能凝聚成头发丝般细xiǎo的一丝雷光，可见这雷光中蕴藏了多强的威能。\n在这雷阵之上，一字儿排开了十八名身穿青sè道袍的仙人。这些仙人个个生得仙风道骨，个个jīng神满足，双眸中神光熠熠宛如星辰。他们周身都有淡淡的清气流转，显然道mén法术已经修炼到了极其jīng深的地步，修炼的更是正统传承的道mén典籍，不是那些驳杂的野狐禅所能比美的。\n众仙人中为首的是一名白发苍苍的老道，他双手背在身后，面sè柔和的看着万仙星笑道：“诸位师弟，我等此次奔bō年余，情报上记载的十三处藏匿妖邪的巢xùe，这是最后一处了罢？”\n一名青年道人笑道：“的确是。一年多点的时间，我等不停奔bō，大家都疲累了。等这次的差事办好了，回去青城缴令，这份功劳能得到的赏赐倒是不少呢。”",
            "summary": "在天谴之眼的帮助下，雷霥吸收周围的红sè赤炎狱海中的后天赤阳绝气，将其转化为强大的红sè雷光。为了寻找并消灭隐藏的妖邪，18名身穿青sè道袍的仙人在雷阵上集结，准备完成这次任务。为首的白发老道询问这是否是他们在一年的奔波中的一处妖邪巢穴。",
            "characters_in_summary": [
                "天谴之眼",
                "雷霥",
                "红sè赤炎狱海",
                "后天赤阳绝气",
                "18名青sè道袍仙人",
                "白发老道"
            ],
            "entity_info": "勿乞 | 体修者，与玉槐、金角、银角等人有矛盾，但与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。在海州阻止了牧玄的复仇计划，救下了玉曷和其他人。与部乐公主、薄荷、当归有合作关系。在通天塔内，与旸丘王无直接互动。与鄣乐公主有合作关系，共同对抗敌人。他是白雾仙子的同门，与白雾仙子有合作关系。\n鄣乐公主 | 有感情纠葛的公主，与勿乞合作对抗敌人，受伤需要治疗，通过抽取七条小型灵脉的灵气来提升自己的修为，暂时拥有接近十八品天仙的实力，与鲶蛟有合作关系，共同对抗敌人。目前与勿乞一起逃离邀月真人的追杀，正在设法前往摘星山。与勿乞有合作关系。\n万仙星 | 一个星球，是勿乞、鄣乐公主等人共同抵御万灵血池爆发的地方，试图利用万灵血池的力量去献祭外域魔神雷霥以获得好处。\n旸丘王 | 通天塔内的角色，与勿乞无直接互动\n紫璇 | 勿乞的侍妾，可能与鄣乐公主发生冲突，与勿乞有感情纠葛。目前未在剧情中出现。"
        },
        {
            "id": 1,
            "content": "一众仙人齐声欢笑，一个个都流lù出极其得意的表情。那为首的老道摇头叹息道：“那些妖邪倒是jiān诈得很，这处赤炎狱海怕是他们当年设计出来的。用一方星域为这颗星球打掩护，若非我们这次得到了详实的情报，怎可能知道那些妖邪居然藏身此处？”\n十八名仙人中看起来最是年轻，容貌看上去只是十五六岁少年的那个仙人好奇的看向了这老道：“决澂师兄，这些妖邪到底是什么来路？我们此行，前面已经毁掉了十二颗大星，加上这颗行星，可就是十三颗。每颗大星上都有黎民百姓无数，这等杀孽，可是要我们担负么？”\n决澂老道笑着摇了摇头，他向那年轻道人笑道：“哪里的事？降妖除魔，这是积累大功德的勾当，怎可能是造孽呢？至于说这些妖邪的来历么，就要从我们青城祖师那边说起了。”\n很有长者风范的决澂老道正要给同mén后进的师弟们讲解一下这些妖邪的来历，以及他们可能对诸方天境造成的巨大危害，若是对这些妖邪置之不理就可能造成生灵涂炭的巨大天灾的道理，但是他还没来得及开口，那颗天谴之眼已经chōu空了方圆亿万里的后天赤阳绝气，在瞳孔中积蓄了一枚米斗大xiǎo宛如紫sè水晶铸成，通体隐隐发光，没有丝毫法力bō动的雷符。\n这雷符倒是好来路，有个名字叫做‘三十三天紫宵乾元一气清音决明神雷”是天庭三十三天之上，掌控天地间一切雷霆之力的雷部天君以上古流传的雷部法器，集合雷部下辖的八百仙君的全部力量凝结的核心雷纹。\n所谓核心雷纹，这就是一颗雷法的种子，只要将其jī发，就能自动chōu取附近的天地灵气注入雷纹中，最终演化为威力宏大足以摧毁星辰的恐怖天谴。此行决澂老道一行十八人，也就是从他们的师mén长辈手上领取了十三枚雷纹，恰好一枚雷纹摧毁一颗星辰，将上面所有的生灵彻底抹杀，若是有一枚雷纹打偏了，那就只能是决澂老道他们亲自出手杀人。\n只不过雷纹打偏之类的事情，决澂老道觉得这种事情不可能发生。\n虚空中的那颗天谴之眼，是天庭雷部按照传说中真正的天道神器仿造的金仙器。这颗天谴之眼就好似枪管，那雷纹就是枪膛中的子弹，二者结合能够发挥足以媲美金仙的一击。金仙的力量，怎可能错过目标呢？\n情报里说得清楚，这十三处巢xùe中的修士，最强的也不过是元神巅峰的水准，用金仙之力对付元神修士，这不是用大炮打蚊子么？若非是为了彻底的犁庭扫xùe斩草除根，不让任何一个妖邪有逃生的可能，雷部怎可能将这等天庭重器颁发给决澂老道他们？",
            "summary": "决澂老道和一群仙人正在讨论一个关于妖邪的问题。他们发现了一个隐藏在赤炎狱海的秘密，这些妖邪来自青城祖师，可能对诸方天境造成巨大危害。为了消灭这些妖邪，他们摧毁了十二颗大星，每颗大星上都有很多无辜的百姓。决澂老道解释这是积累大功德的行为，而不是造孽。他们正准备继续讨论时，一颗名为“三十三天紫宵乾元一气清音决明神雷”的天谴之眼发出攻击，摧毁了方圆亿万里的后天赤阳绝气。这个雷符是雷部天君以上古流传的法器，集合了八百仙君的力量，用来对付最强也只是元神巅峰的修士。",
            "characters_in_summary": [
                "决澂老道",
                "一群仙人",
                "青城祖师",
                "诸方天境",
                "十二颗大星",
                "雷部天君"
            ],
            "entity_info": "勿乞 | 体修者，与玉槐、金角、银角等人有矛盾，但与玉家共同完成血祭仪式，准备前往各自领地，掌控大权。在海州阻止了牧玄的复仇计划，救下了玉曷和其他人。与部乐公主、薄荷、当归有合作关系。在通天塔内，与旸丘王无直接互动。与鄣乐公主有合作关系，共同对抗敌人。他是白雾仙子的同门，与白雾仙子有合作关系。\n鄣乐公主 | 有感情纠葛的公主，与勿乞合作对抗敌人，受伤需要治疗，通过抽取七条小型灵脉的灵气来提升自己的修为，暂时拥有接近十八品天仙的实力，与鲶蛟有合作关系，共同对抗敌人。目前与勿乞一起逃离邀月真人的追杀，正在设法前往摘星山。与勿乞有合作关系。\n万仙星 | 一个星球，是勿乞、鄣乐公主等人共同抵御万灵血池爆发的地方，试图利用万灵血池的力量去献祭外域魔神雷霥以获得好处。\n旸丘王 | 通天塔内的角色，与勿乞无直接互动\n紫璇 | 勿乞的侍妾，可能与鄣乐公主发生冲突，与勿乞有感情纠葛。目前未在剧情中出现。"
        },
        {
            "id": 2,
            "content": "雷部仿制的天谴之眼，整个天庭也只有一百零八具，这一百零八具天谴之眼组合在一起，就是天庭雷部威震四方妖邪的‘三十三天紫宵乾元雷殛dàng魔大阵”这可是彻头彻尾的天庭重宝，轻易是不能带出天庭的！\n此次能够携带一颗天谴之眼出外行走，还能使用三十三天紫宵乾元一气清音决明神雷的雷纹轰杀十几颗星辰，决澂老道都觉得很有荣光。若是能将这次的差事好生生的完成了，回去师mén定然会有重赏！\n“万雷天谴啊！”决澂老道大笑起来：“虽然不是真正天道生成的万雷天谴，只是雷部用仙法仿制的天谴神雷。但是看了十几次，依旧是看不腻哪。诸位师弟仔细看着，这天谴神雷中玄妙无数，若是能参悟一二，对我们青城秘传的雷法有极大的好处！”\n不用决澂老道多说，一行道人都死死的盯着那颗天谴之眼，看那模样是恨不得冲下去抱着天谴之眼，好生的将里面的奥秘nòng个清楚。就在一群老道死死盯着天谴之眼的时候，那颗积蓄了足够雷霆之力的雷纹已经无声无息的从天谴之眼中喷出。\n这颗雷纹吸收了方圆亿万里的后天赤阳绝气，凝结成的雷光xìng质及其暴虐暴烈。但是那颗雷纹飞shè而出，居然给人一种慢悠悠、温吞吞，好似士子淑nv在初chūn去野外踏青郊游的温柔闲适的感觉。\n随后天谴之眼中喷出了无数的雷光，整个雷阵都在剧烈的颤抖，一bō又一bō宛如水bō一样的雷光更~新Ｏ紧随着那颗雷纹向万仙星席卷而去。但是这些充满了毁灭气息的雷光在虚空中缓缓下降，一如那颗雷纹一样，充满了难以形容的娴静柔美的气息。\n厚达万里的雷光温柔的包裹住万仙星，将偌大的一颗万仙星包裹得结结实实。那颗吸收了无数后天赤阳绝气的雷纹慢吞吞的飞进了万仙星大气层，慢悠悠的向万仙星上法力气息最强大的雷霥飞了过去。万仙星外厚达万里的雷光向内逐渐压缩，逐渐的迫近地面，逐渐的喷出无数极细的光丝，一根根的附着在了雷纹上。\n万仙星表面，雷霥正挥洒出无量血光。\n一如雷霥所言，他们外域鬼神和仙人迥异。他们吞噬jīng血魂魄，就好似人类吃饭一样，是他们的生理需求，也是他们增长自己实力的最佳途径。但是他们消化了这些jīng血魂魄和血ròu后，他们的身体会将其中自己需要的能量吸收，同时会释放出大量的废物。\n这就等同于人吃饭，会有便溺之物；好比人呼吸，会有二氧化碳排出。而雷霥他们释放出的这些废物，就是jīng纯之极的仙力和灵气。雷霥他们这些外域鬼神，就是最佳的能量转化器，给他们提供足够的祭品，他们就能反馈足量的仙力、灵气，让献祭之人得到极大的好处。\n此刻就是如此，江云老祖等两mén三十名仙人悬浮在半空中，血光不断融入他们身体，他们脸上又是痛苦又是爽快，体内仙力正在急速增强，以他们做梦都不敢想象的速度增强。尤其是他们被勿乞损耗神魂本源强行提升了他们的道行境界，这仙力虽然注入的速度极快，但是他们的仙体居然硬是消受了这浩浩dàngdàng不断融入的仙力。",
            "summary": "这次任务中，决澂老道带着一众道士携带一颗天谴之眼外出执行任务。天谴之眼是雷部的重宝，拥有强大的威力。在执行任务过程中，决澂老道展示了对天谴神雷的掌握，引发了众道士的惊叹。然而，在他们全神贯注观察天谴之眼时，一颗积蓄了足够雷霆之力的雷纹悄然喷出，缓缓向万仙星席卷而去。厚达万里的雷光温柔地包裹住万仙星，将整个星球笼罩在其中。",
            "characters_in_summary": [
                "决澂老道",
                "一众道士",
                "天谴之眼",
                "万仙星"
            ],
            "entity_info": "决澂老道 | 老道，同门师兄，解释雷符的作用和使用方法\n天谴之眼 | 天庭雷部的天道神器，用于摧毁星辰和消灭妖邪\n万仙星 | 一个星球，是勿乞、鄣乐公主等人共同抵御万灵血池爆发的地方，试图利用万灵血池的力量去献祭外域魔神雷霥以获得好处。\n年轻道人 | 十八名仙人之一，决澂老道的后进弟子，对灭星行动有疑问\n万灵血池 | 星球，隐藏妖邪的巢穴，被用来献祭外域魔神雷霥\n赤炎狱海 | 星域，隐藏妖邪的巢穴，用一方星域为这颗星球打掩护"
        },
        {
            "id": 3,
            "content": "其次就是xiǎo雀儿和敖不尊。\nxiǎo雀儿不断吞吐血光，她浑身羽máo一根根的竖起，不断有羽máo脱落，同时不断有羽máo新生。她的身体表面有一圈莹润的南明离火包裹，随着血光的不断注入，xiǎo雀儿体表的南明离火的sè泽越来越澄净，越来越赤红，但是厚度越来越厚，同时体表的温度也越来越高。\n敖不尊的变化最大，他头顶一块大砚台，贪婪的吞噬着主要撒向他身体的血光，他的身体已经膨胀到了千丈长短，周身黑气升腾煞气冲天。他身上的鳞片不断炸裂，但是又迅速的愈合完全，他体内不时传来骨骼和筋络断裂的巨响，同时他的身体不断的chōu搐，这些骨骼和筋络又不断的重新愈合。\n在短时间内重铸龙体，强行推动龙变经功法向金仙级的真龙变进化，ròu体的剧痛让敖不尊差点晕了过去。但是这条sè龙却硬是对自己都无比的凶狠，他一边喷吐火焰，一边低声的叽叽咕咕的念叨着，他念叨的词句，让一旁呃鄣乐公主俏脸紫胀，恨不得一把掐死这条下贱的东西。\n“吃得苦中苦，方为人上人！人上人，人上人，人上之人！”\n“除了主子的nv人，老子要骑在天下所有nv人的身上，这就是所谓的人上人啊！”\n“哈哈哈，快点恢复老子当年的法力神通，老子一定要成为人上人！”\n“当年把老子chōu筋拔骨的hún账东西们，等着吧！苍天保佑你们这些年一定要生了很多的nv儿和孙nv，最好有无数的重孙nv、曾孙nv，老子宝枪过处，要让你们满mén老xiǎo通通非处！”\n就在敖不尊的胡言luàn语中，那颗米斗大xiǎo，sè泽雅致宛如紫水晶雕成的雷纹拖拽着无数的电光细丝，慢慢的飘向了雷霥的脑袋。\n雷霥诧异的抬起头，一把抓住了这颗xiǎoxiǎo的雷纹。",
            "summary": "小雀儿和敖不尊正在进行一场激烈的战斗。小雀儿通过不断吞吐血光来增强自己的力量，而敖不尊则试图在短时间内重铸龙体并进化到金仙级的真龙变。在这个过程中，敖不尊不断地胡言乱语，引发了一系列的冲突。一颗小小的雷纹慢慢飘向了雷霥的脑袋，引发了新的变化。",
            "characters_in_summary": [
                "小雀儿",
                "敖不尊",
                "雷纹",
                "雷霥"
            ],
            "entity_info": "小雀儿 | 凤凰血脉，与鄣乐公主有关系的人物，对万灵血池感到厌恶。\n敖不尊 | 风神兽，被勿乞吞噬七个风神的法则领悟后成为其力量来源，跟随勿乞一起行动，吞噬沿途仙人的仙力精血。与部乐公主有合作关系，共同对抗敌人。目前在邀月真人的追杀下，与勿乞、鄣乐公主一起逃离，正在设法前往摘星山。\n雷霥 | 外域魔神，被勿乞、鄣乐公主等人试图利用万灵血池的力量进行献祭，以获得好处。\n决澂老道 | 老道，同门师兄，解释雷符的作用和使用方法，带领众弟子执行任务\n天谴之眼 | 天庭雷部的天道神器，用于摧毁星辰和消灭妖邪\n万仙星 | 勿乞、鄣乐公主等人共同抵御万灵血池爆发的地点\n年轻道人 | 十八名仙人之一，决澂老道的后进弟子，对灭星行动有疑问\n万灵血池 | 星球，隐藏妖邪的巢穴，被用来献祭外域魔神雷霥"
        }
    ]
}