{
    "chapter_title": "第六百九十一章 一见如故（第三更）",
    "chapter_summary": "葫芦仙坊是一个由散修天仙葫芦仙建立的庞大商业据点。葫芦仙坊位于一个神秘的葫芦形溶洞中，共有九层，每层都有不同的店铺。吕不韦在葫芦仙坊通过商业手段迅速崛起，发展成为拥有十八家大型商会的强大势力。他在短时间内渗透并削弱了原本的散修世家，将他们变成自己的奴隶走狗。吕不韦的能力令人惊叹，他在处理完当月收入账簿后，心情愉悦地去宠幸了几个被掳掠的羽人少女。葫芦仙坊严密的保护措施使得过去数百年里从未发生过意外。",
    "characters_in_summary": [
        "葫芦仙坊",
        "吕不韦",
        "散修天仙葫芦仙",
        "羽人少女"
    ],
    "pre_entity_info": "吕不韦 | 秦国的大臣，与嫪毐有敌对关系，是他的敌人。与勿乞关系密切，可能借助勿乞的力量实现自己的目的。\nyù玅 | yù家族的当代族长，与勿乞有仇怨关系；与勿乞合作解决与yù妙的纠纷\nyù炑 | yù家人的成员，与勿乞有合作关系；yù家族的当代族长，与勿乞合作解决与yù妙的纠纷\n隐修长老 | 神秘的隐修者，拥有绝世医术；曾是yù家人的成员，与yù妙的纠纷有关\nyù几 | 神秘的yù几，可能是yù家人的成员，与隐修长老有关系\nyù家 | yù家族的驻地，发生了yù妙的纠纷",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "数百年前，中州司天殿将这一条无名山脉划为一些新入司天殿的祭司的考验场地，在这山中进行一些稀奇古怪的法咒和祭祀的实验，乃至让那些新手祭司和强大的妖兽妖物厮杀之类的事情，这一片无名山脉已经很久很久没有人出入了。\n在这片山脉中，好生生的行走着，可能会被某次实验漏下的yīn鬼附身夺走jīng血魂魄。若是无意中听到有人呼唤自己的名字，随口应答一声就可能被吸走魂灵儿。在某条xiǎo溪喝一口水，也许某些司天殿专mén研究毒yào的祭司就曾经在这里面下过毒，一口水下去就能毒死数万人……\n这是一处凶险的地方，也是一处荒芜的没什么出产的地方，更是岷谷州和中州都不会注意的地方。这里常年有中州司天殿的新手祭司们出没，不要说仙人和散修，就算是一些刚刚通了灵智学会了餐风饮lù吸收天地灵气修炼的xiǎo妖兽都被杀得干干净净，这一片方圆数百万里的山脉，实在是没什么值得注意的地方。\n但是所谓灯下黑吧？一个名之为‘葫芦仙’的散修天仙，就勾结了一群散修在这一片无名山脉中建起了一座规模很是不xiǎo的仙坊。经过数百年的发展，因为外面有中州司天殿的祭司‘保驾护航”葫芦仙行事又格外的谨慎，这一座葫芦仙坊实则已经发展成了中州和岷谷州最大最安全最隐秘的仙坊。\n但是葫芦仙坊有着严格的规章制度，有着极其复杂的安全条例，进出仙坊的仙人只能由绝对可靠的熟人介绍才能通过架设在各处的挪移阵进入仙坊。至今为止，还从来没有外人能nòng清葫芦仙坊到底在这处山脉的什么地方，没能nòng清葫芦仙坊的背后势力到底是谁。\n某处不知名大山下方直入地下五百里的深处，一个天然生成形如葫芦的溶dòng，这里就是葫芦仙坊所在地。天生的葫芦形溶dòng长三百里，葫芦身较xiǎo的那一部分直径在一百三十里左右，较大的那一部分最大的直径在两百七十里。",
            "summary": "数百年前，中州司天殿将一片无名山脉作为新手祭司的考验场地，这片山脉充满了危险和未知。一名名为“葫芦仙”的散修天仙在此建立了葫芦仙坊，与一群散修共同发展。葫芦仙坊成为了中州和岷谷州最大、最安全、最隐秘的仙坊，但进出严格且神秘。葫芦仙坊位于山脉下方五百里的天然葫芦形溶洞中，至今仍无人知晓其具体位置和背后势力。",
            "characters_in_summary": [
                "葫芦仙",
                "散修天仙",
                "中州司天殿"
            ],
            "entity_info": "中州司天殿 | 中州的政治中心，掌管中州事务的机构\nyù玅 | yù家族的当代族长，与勿乞有仇怨关系；与勿乞合作解决与yù妙的纠纷\nyù炑 | yù家人的成员，与勿乞有合作关系；yù家族的当代族长，与勿乞合作解决与yù妙的纠纷\n隐修长老 | 神秘的隐修者，拥有绝世医术；曾是yù家人的成员，与yù妙的纠纷有关\nyù几 | 神秘的yù几，可能是yù家人的成员，与隐修长老有关系\nyù家 | yù家族的驻地，发生了yù妙的纠纷"
        },
        {
            "id": 1,
            "content": "在巨大的葫芦形空间中，无数的店铺漂浮其中，自上而下分成了层次分明的九层。\n最高一层的店铺全部是高大宏伟形如宫殿的华美建筑，这些建筑都是中州和岷谷州那些最有实力的仙人联盟和修仙世家开设的店铺。其中一座方圆四里，最为华美华贵的前后九进的店铺赫然就是万仙盟在葫芦仙坊开设的‘万仙馆”主营各种飞剑法器，兼营丹yào灵符，同时收购一切有价值的天才地宝。\n自上而下，店铺的规格和规模直线缩xiǎo，最下层的店铺干脆就是一些普通的青砖碧瓦的两层、三层的xiǎo楼，这些店铺都是一些xiǎo的散修势力在这里开设的据点，无非是碰运气做点xiǎo买卖兑换一些灵石以供修炼，偶尔碰大运收到一些价值高昂的天才地宝，他们会立刻将这些价值极高的天才地宝送去万仙馆这样的大势力开设的店铺中，换取大量的灵石和仙石。\n整个葫芦仙坊有打xiǎo势力开设的店铺七千多家，以葫芦仙坊如此巨大的空间，上下分为九层，每一层之间都有云雾凝结的街道分隔开，店铺和店铺之间的空间极其广大，加上各种复杂的禁制和防御法阵，能够极好的保护来到葫芦仙坊的客人的隐sī。\n控制了整个葫芦仙坊的葫芦仙也在这里下了大气力、huā费了大成本，他居然从司天殿那里nòng来了数百根巨型石柱矗立在各层的云雾街道上，耀目的绿sè光焰充斥着整个溶dòng，光照之处一切隐身遁法都无法藏身。这些石柱更沟通了地脉灵火，组成了一座威力极大的地火大阵，若是有人敢在葫芦仙坊内捣luàn，数百根巨型石柱上喷出的绿火足以将普通金仙就地炼化。\n有了如此严密的保护，数百年来，自从葫芦仙坊建立之后，就从来没有发生过任何的意外。",
            "summary": "葫芦仙坊分为九层，每层都有不同的店铺。最高层的店铺由实力强大的仙人联盟和修仙世家经营，而底层则是一些小散修势力开设的据点。葫芦仙坊内有七千多家店铺，各层之间有云雾街道分隔，并有复杂的禁制和防御法阵保护客人。葫芦仙坊的主人还从司天殿弄来数百根巨型石柱，形成地火大阵，以防有人在葫芦仙坊内捣乱。由于这些严密的保护措施，葫芦仙坊在过去数百年里从未发生过意外。",
            "characters_in_summary": [
                "葫芦仙坊",
                "仙人联盟",
                "修仙世家",
                "小散修势力",
                "云雾街道",
                "禁制",
                "防御法阵",
                "司天殿",
                "巨型石柱",
                "地火大阵"
            ],
            "entity_info": "司天殿 | 司天殿是祭祀神祇的场所，也是进行仙术研究的地方，拥有开启禁制的神通能力\nyù玅/yù炑 | yù家族当代族长/成员，与勿乞有仇怨/合作关系，与yù妙的纠纷相关\n隐修长老 | 神秘的隐修者，拥有绝世医术，曾是yù家人成员，与yù妙的纠纷有关\nyù几 | 神秘的yù几，可能是yù家人的成员，与隐修长老有关系\n葫芦仙 | 散修天仙，勾结一群散修在无名山脉中建起葫芦仙坊，行事谨慎，发展成了中州和岷谷州最大最安全最隐秘的仙坊\n中州司天殿 | 中州的政治中心，掌管中州事务的机构"
        },
        {
            "id": 2,
            "content": "吕不韦就坐在葫芦仙坊第三层的一座长宽一里的xiǎo型宫殿后院，手指飞快的翻动面前厚厚的账本，一边心算这个月的一切进出流水，一边在另外一本账簿上记下一行行数字。渐渐的吕不韦脸上lù出了一丝得意的笑容，他摇头晃脑的哼着xiǎo调，很是满意的在账簿上记下了最后几个字。\n短短数年的时间，自从在北溟无底深渊重伤遁逃之后，吕不韦流落盘古大陆，却以他的手段和能力，没多久就hún入了葫芦仙坊。首先他在一个普通店铺内充当掌柜的暂时栖身，等他耗费了一年时间养好了伤，他立刻将那店铺的后台老板满mén杀光，取了他们的魂魄重新凝聚天鬼。\n以他的经商手段，短短数年吕不韦就在葫芦仙坊成就了一份事业，将原本位于第七层的中型店铺发展到了位于葫芦仙坊第三层的大型商会。如今吕不韦的‘chūn秋商号’有雇员数百人，其中天仙好手就有数十人之多，每个月的灵石、仙石的收入都是一个天文数字。\n留在外域天境的吕氏家族也在几年内派遣了大批jīng锐好手赶到盘古大陆，吕不韦召集了自己的族人，同样让他们在葫芦仙坊内开设店铺，同时在外进行各种经营。明面里吕不韦只有chūn秋商号这么一家店铺，实则上仅仅在葫芦仙坊，被他吕家族人控制的大型商会就有十八家之多。\n这十八家商会本来都是盘古大陆的散修世家所有，吕不韦用了各种见不得人的手段，逐渐的渗透蚕食了这些散修世家的实力，如今十八个散修世家老xiǎo五千多人被杀得只剩一千多，就这一千多人也都被吕不韦禁锢了元神，全部成了吕家的奴隶走狗。\n在这么短的时间内重建了看书就*来ｗapｏ}}o。这么大的一份基业，吕不韦的能力实在是令人惊叹。\n对好了这个月的收入账簿，吕不韦开启密室的mén户将账簿存进了密室里，又欣赏了一番密室中堆积如山的仙石和其他珍奇之物，吕不韦很是心旷神怡的大笑了一阵。因为心情极好，吕不韦离开密室后，又去了一旁自己的卧房，着几个晚辈送来了昨天刚刚送来的几个被掳掠的羽人少nv，在她们身上好生一阵折腾。\n这些羽人少nv个个都是绝sè，全部是被仙人、散修中的奴隶贩子从羽人的部族中掳掠而来贩卖为奴隶的。吕不韦对nvsè很有兴趣，他一见这几个羽人少nv就将她们买下收为sī房，今天还是他第一次宠幸这些不幸的nv子。\n尽情的折磨了这些少nv一顿，用最残暴的手段夺走了她们的贞洁后，心情越发好的吕不韦沐浴更新，打扮得和个富贵老员外一样摇摇摆摆的走到了chūn秋商号的大堂里，殷勤的招待起往来的客人。\n大堂里的大掌柜、二掌柜、三掌柜，全部是吕不韦的重孙子辈的晚辈，看到吕不韦亲自坐镇大堂招待客人，这些掌柜的和伙计一个个都分外的卖力，竭尽全力用最好的态度招揽客人，唯恐让吕不韦抓到自己的错失。",
            "summary": "吕不韦在葫芦仙坊通过商业手段迅速崛起，从一家普通店铺发展到拥有十八家大型商会的基业。他在短时间内渗透并削弱了原本盘古大陆的散修世家，将他们变成吕家族的奴隶走狗。吕不韦的能力令人惊叹，他在处理完当月收入账簿后，心情愉悦地去宠幸了几个被掳掠的羽人少nv。在大堂里，吕不韦的孙子辈掌柜和伙计们尽力招待往来客人，唯恐让吕不韦不满意。",
            "characters_in_summary": [
                "吕不韦",
                "葫芦仙坊",
                "十八家商会",
                "盘古大陆",
                "散修世家",
                "吕家族",
                "羽人少nv",
                "大堂"
            ],
            "entity_info": "吕不韦 | 秦国的大臣，与嫪毐有敌对关系，是他的敌人。与勿乞关系密切，可能借助勿乞的力量实现自己的目的。\n葫芦仙坊 | 散修天仙葫芦仙建立的仙坊，位于无名山脉，拥有九层空间，每层都有云雾街道分隔，店铺间空间广大，设有复杂禁制和防御法阵，保护客人隐sī，共有7000多家小势力开设的店铺\n盘古大陆 | 六国争霸的舞台，各国在这里展开激烈的战斗和争夺\n大堂 | 福乾熙举行宴会的场所，勿乞在此地击败福乾熙和其父亲福天明。\n司天殿 | 祭祀神祇的场所，进行仙术研究的地方，拥有开启禁制的神通能力\nyù玅/yù炑 | yù家族当代族长/成员，与勿乞有仇怨/合作关系，与yù妙的纠纷相关\n隐修长老 | 神秘的隐修者，拥有绝世医术，曾是yù家人成员，与yù妙的纠纷有关\nyù几 | 神秘的yù几，可能是yù家人的成员，与隐修长老有关系\n葫芦仙 | 散修天仙，勾结一群散修在无名山脉中建起葫芦仙坊，行事谨慎，发展成了中州和岷谷州最大最安全最隐秘的仙坊"
        },
        {
            "id": 3,
            "content": "今天chūn秋商号的运气很不错，就是吕不韦亲自坐镇大堂后短短一刻钟的功夫，就有十几个散修来这里出售自己采集的灵yào，里面很有几株价值极大的奇珍之物。吕不韦欣然给了这些散修一个不错的价码将这些灵yào都买了下来，就其中一株‘龙血紫罗果’的价值，却就是他付出的所有灵石的十万倍！\n龙血紫罗果是能够炼制金仙丹的上品yào材，而吕不韦用购买中品天仙丹原料的价格买下了龙血紫罗果和其他几株档次相当的灵yào，这笔买卖吕不韦赚了许多，实在是赚了许多！\n就在吕不韦捧着几株灵yào，正准备返回后院仔细的欣赏把玩时，面sèyīn沉的元华老祖跟着一名散修天仙缓缓的走过了chūn秋商号的大mén。吕不韦的身体突然一个哆嗦，他深深的吸了一口气，不由得自言自语道：“这血气怎么这么浓郁？啧，对我天鬼**有极大的好处啊！”\n元华老祖也是身体一个jī灵，他停下脚步向吕不韦看了过来，惊愕的挑起了眉头颔首道：“居然有人凝聚天鬼之身？呵呵，若是老祖的血海之中能有数万外域天鬼镇守，威力凭空增加何止百倍？尤其是老祖的这面沥血鬼旗，里面也需要大量的魔头和天鬼，老祖正愁没地方去寻找天鬼呢。”\n隔开十几丈的距离，吕不韦和元华老祖遥遥相望，两人目光流转，真的个是秋bō闪烁无边情谊尽在其中。\n过了足足一盏茶时间，吕不韦才丢下手上yào草匆匆走出mén外向元华老祖稽首一礼：“贵客临mén，吕某人有失远迎，还请恕罪！”\n元华老祖也是龇牙咧嘴的笑了起来：“果然是有缘，道友若是能与老祖同心协力联手修行，则你我都有天大的好处！哈哈哈，血海**配上无边天鬼，你我大道尽在其中！”\n沉yín片刻，元华老祖矜持的颔首道：“若是道友能拜老祖为师，老祖就将血海秘要倾囊相授如何？”\n以天鬼之身修炼血海之术，实在是绝佳的资质，元华老祖如今孤家寡人一个，他真的想要收几个徒弟。元华老祖心知肚明，想要在修仙界闯dàng，座下没几个弟子mén人怎行？\n拜元华老祖为师？吕不韦皱起了眉头，他怎么也是一族之长，他又是那等枭雄级的人物，他怎能轻易拜人为师？\n元华老祖却也不多废话，他微微一笑，周身血气一放，庞大的压力顿时让吕不韦倒退了几步。\n吕不韦又惊又喜的看着元华老祖，急忙躬身向他行礼：“此事甚好，但是还请前辈进内一叙！”",
            "summary": "在春秋商号，吕不韦成功地购买了十几种珍贵的草药。其中一种名为龙血紫罗果的草药尤为珍贵，价值高达他支付的所有灵石的十万倍。这些草药主要用于炼制金仙丹。在购买这些草药后，吕不韦准备返回后院仔细欣赏。这时，元华老祖带着一名散修天仙出现在商号门前，他们的血气非常浓郁，对吕不韦的天鬼**有很大好处。元华老祖提议与吕不韦联手修行，共同修炼血海之术和天鬼之力。吕不韦犹豫后同意，但要求元华老祖进入商号内详谈。",
            "characters_in_summary": [
                "吕不韦",
                "元华老祖",
                "散修天仙",
                "春秋商号"
            ],
            "entity_info": "吕不韦 | 秦国的大臣，与嫪毐有敌对关系，是他的敌人。与勿乞关系密切，可能借助勿乞的力量实现自己的目的。\n元华老祖 | 血海尊王，与元华老祖融合为一体。\n葫芦仙坊 | 散修天仙葫芦仙建立的仙坊，位于无名山脉，拥有九层空间，每层都有云雾街道分隔，店铺间空间广大，设有复杂禁制和防御法阵，保护客人隐sī，共有7000多家小势力开设的店铺\n盘古大陆 | 六国争霸的舞台，各国在这里展开激烈的战斗和争夺\n大堂 | 福乾熙举行宴会的场所，勿乞在此地击败福乾熙和其父亲福天明。\n司天殿 | 祭祀神祇的场所，进行仙术研究的地方，拥有开启禁制的神通能力"
        }
    ]
}