{
    "chapter_title": "第六百九十八  刺杀袭来",
    "chapter_summary": "阳山王与大虞朝官员刘邦联手对抗万仙盟，导致双方陷入战争。刘邦试图通过旸丘王刺杀万仙盟主鼎钧仙人，以削弱万仙盟的影响力。在这个过程中，刘邦成功地说服旸丘王为他提供一批女修仙者作为支持。与此同时，勿乞一直在寻找机会为他的师傅和兄弟报仇，但这次刺杀却针对了他本人。刘邦成功逃脱，而勿乞则在经历了一系列事件后，更加坚定了他的复仇决心。",
    "characters_in_summary": [
        "阳山王",
        "大虞朝官员刘邦",
        "万仙盟主鼎钧仙人",
        "旸丘王",
        "勿乞"
    ],
    "pre_entity_info": "阳山王 | 大虞皇朝的王，与旸丘王有合作关系\n旸丘王 | 大虞国的王爷，与伯仲孚有合作关系，与勿乞为敌对关系。与谭朗无直接关系，可能与其有关系。与游仙堂主、勿乞等人有敌对关系。与万仙盟、大阵、通天大祭司等有间接关系。与大虞国、佛门等有直接或间接关系。\n勿乞 | 东海郡守，与谭朗有合作关系，共同对抗敌人。与游仙堂主、旸丘王等人有敌对关系。与谭朗、大虞国、佛门等有直接或间接关系。\n刘邦 | 天庭特使，汉王，与阳山王爷（阳山王）是老朋友。与旸丘王、万仙盟等有间接关系。在地\n旸丘 | 大虞国的领地，旸丘王的住所\n万仙盟 | 仙侠世界的强大组织，开设“万仙馆”店铺，主营各种飞剑法器，兼营丹药灵符，同时收购一切有价值的天才地宝。与游仙堂主、勿乞、旸丘王等人无直接关系。与万仙馆、大虞国、佛门等有直接或间接关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "万仙盟之乱，就因为旸丘王的父亲阳山王而来。\n阳山王在大虞朝中参赞军务，大致等同于国防部长又或者军机大臣之类的职务。阳山王更是一个坚定的极端反仙人主义者，他的全部精力、全部追求都放在了征伐仙人剿灭盘古大陆上仙人势力的大业上。\n剿灭仙人，征服外域星空，攻占天庭，将天庭诸位帝君打落宝座，踏上一万支脚让这些高高在上的仙人永不翻身，这是阳山王自幼就用来教育自己的儿女的宗旨。\n故而数年前，阳山王带领麾下猛将，联手数位通天大祭司，设下埋伏将万仙盟主打成重伤，击伤了万仙盟主鼎钧仙人的仙魂，让鼎钧仙人有陨落之危。一并被埋伏重伤的，还有万仙盟大罗堂中的长老，大罗堂六成以上的长老重伤，好几位长老已经失于陨落边缘。\n万仙盟遭此重创，自然要大举报复。\n一如阳山王对仙人的极度仇视，仙人中也有那种极端主义者，尤其是万仙盟，他们的宗旨就是征服盘古大陆，让无比肥沃的盘古大陆成为仙人的乐园！盘古大陆上的一切都应该由仙人掌控，一花一草、一虫一鱼，乃至一块仙石灵石，或者最不起眼的金属矿石，都应该是仙人们增进修为提升道行的助力。\n在那些仙人看来，如今拥有盘古大陆主宰权的凡人，就应该成为仙人的奴仆，永生永世被仙人驱策。\n故而借着鼎钧仙人被重创的由头，万仙盟内的激进仙人大举报复，用星辰攻击之术摧毁了大虞数百处防御稀松的州城，随后引发了连绵兵火，盘古大陆上战火四起，黎民百姓被卷入激战之中，被误杀误伤的百姓也不知道有多少！",
            "summary": "阳山王，一个反对仙人的大虞朝官员，与万仙盟之间的冲突。阳山王联手通天大祭司重创万仙盟主鼎钧仙人，导致万仙盟进行报复，用星辰攻击摧毁大虞数百处州城，引发战乱。双方均有着极端的观点，导致盘古大陆陷入战争和苦难。",
            "characters_in_summary": [
                "阳山王",
                "万仙盟",
                "鼎钧仙人",
                "大虞朝"
            ],
            "entity_info": "阳山王 | 大虞皇朝的王，与旸丘王有合作关系\n万仙盟 | 仙侠世界的强大组织，开设“万仙馆”店铺，主营各种飞剑法器，兼营丹药灵符，同时收购一切有价值的天才地宝。与游仙堂主、勿乞、旸丘王等人无直接关系。与万仙馆、大虞国、佛门等有直接或间接关系。\n大虞朝 | 与万仙盟发生冲突的国家，派遣高手捕杀万仙盟的仙人\n刘邦 | 天庭特使，汉王，与阳山王爷（阳山王）是老朋友。与旸丘王、万仙盟等有间接关系。在地\n旸丘王 | 大虞国的王爷，与伯仲孚有合作关系，与勿乞为敌对关系。与谭朗无直接关系，可能与其有关系。与游仙堂主、勿乞等人有敌对关系。与万仙盟、大阵、通天大祭司等有间接关系。与大虞国、佛门等有直接或间接关系。\n勿乞 | 东海郡守，与谭朗有合作关系，共同对抗敌人。与游仙堂主、旸丘王等人有敌对关系。与谭朗、大虞国、佛门等有直接或间接关系。\n旸丘 | 大虞国的领地，旸丘王的住所"
        },
        {
            "id": 1,
            "content": "这就是刘邦所描述的关于大虞和万仙盟战事的前因后果！\n按照刘邦的分析，鼎钧仙人就是万仙盟的精神领袖，也是万仙盟之所以能迅速发展壮大的源动力！没有了鼎钧仙人，万仙盟群龙元首，战斗力将会骤然下降数倍！同时没有了鼎钧仙人，万仙盟的仙人也就没有了他提供的天文数字舟天庭秘制的仙丹，万仙盟持续作战的能力也将直线降低。\n更重要的就是，没有了鼎钧仙人居中掌控，他的三位在天庭掌握大权的弟子将离心背德，再也不会为万仙盟提供任何的保护，天庭对万仙盟的态度也将发生微妙的变化。\n当然，最为重要的因素还在刘邦身上，只要旸丘王能纠集人手刺杀鼎钧仙人，刘邦就能让自己的心腹人手接掌鼎钧仙人的权位，到时候刘邦就能利用手上的资源和权利影响天庭的决议。当失去了天庭若有若无的照应，大虞剿灭万仙盟还不是轻而易举的事情么？\n“甚至，就是王爷眼前的这座大阵，若是没有鼎钧仙人在背后疏通关节，王爷想要破解这座大阵，岂不是轻而易举的事情？”絮絮叨叨讲述了上面一番话，刘邦最后直接点出了旸丘王面临的最大龘麻烦。\n旸丘王飞快的瞥了勿乞一眼，勿乞微微的点了点头。",
            "summary": "这段刘邦向旸丘王分析了大虞与万仙盟的战事，指出鼎钧仙人对万仙盟的重要性。鼎钧仙人的失踪将影响万仙盟的战斗力和天庭的支持，使大虞有机会削弱万仙盟。为了实现这一目标，刘邦计划通过旸丘王刺杀鼎钧仙人，以便控制万仙盟并影响天庭。旸丘王同意了这个计划。",
            "characters_in_summary": [
                "刘邦",
                "旸丘王",
                "鼎钧仙人",
                "大虞",
                "万仙盟",
                "天庭"
            ],
            "entity_info": "刘邦 | 天庭特使，汉王，与阳山王爷（阳山王）是老朋友。与旸丘王、万仙盟等有间接关系。在地\n旸丘王 | 大虞国的王爷，与伯仲孚有合作关系，与勿乞为敌对关系。与谭朗无直接关系，可能与其有关系。与游仙堂主、勿乞等人有敌对关系。与万仙盟、大阵、通天大祭司等有间接关系。与大虞国、佛门等有直接或间接关系。\n大虞 | 一个国家，坚侯玉碂是其分封的坚卫土护民侯\n万仙盟 | 仙侠世界的组织总部，开设“万仙馆”店铺的地方，主营各种飞剑法器，兼营丹药灵符，同时收购一切有价值的天才地宝。\n天庭 | 天庭雷部的上级组织，决澂老道等人的上级领导机构\n阳山王 | 大虞皇朝的王宫，阳山王居住的地方，与万仙盟发生冲突的地方。\n大虞朝 | 与万仙盟发生冲突的国家，派遣高手捕杀万仙盟的仙人"
        },
        {
            "id": 2,
            "content": "用脚底板想都能明白，没有天庭某些人打通了关节，游仙堂主布下的大阵中会凝聚星君的本命真形？会拥有星君的本源神力？分明是天庭有人故意照应游仙堂主，故而才会布下了那么一座让勿乞都觉得棘手的大阵。如果真如刘邦所言，他能取代鼎钧仙人在天庭的位置，能够消除天庭井万仙盟有意无意的照护，那么万仙盟不过是反掌可灭。\n旸丘王沉吟片刻，突然拍掌笑道：“好，好，好，汉王刘邦果然好一条灵舌，好一张利嘴。来人，将这些女子送去汉王车辇。嘿！”死死的盯着刘邦，旸丘王沉声喝道：“汉王可要记住自己的许诺才成！”\n刘邦笑着向旸丘王拱了拱手，然后将一块淡紫色的玉佩递给了旸丘王。抓住玉佩用神识向内探了一下，旸丘王一把将玉佩捏成了粉碎，挥手喝道：“开正门，送客！”\n刚刚还剑拔弩张的大殿内气氛骤然缓解，旸丘王的部属缓缓后退，本来压制得韩信等人喘不过气的包围瞬间瓦解。勿乞笑了笑，将条案上的五个傀儡法人轻轻一弹击成粉碎，笑吟吟的站起身来跟在旸丘王身后恭送刘邦等人离开。\n一顿酒宴草草结束，但是旸丘王显然兴致极高，而刘邦也是欢天喜地的，看不出有丝毫的不满。数百名衣不遮体的美貌女修女仙被大群士卒押送着送入了刘邦的车辇，刘邦一边和旸丘王敷衍了事的闲扯着，一边不断的偷窥那些女修扭动的臀部、摇曳的大腿。这些美丽动人的女修女仙，实在是让刘邦喜出望外，他现在的心思可就没放在旸丘王身上了。\n鼓号喧天、旗帜飞舞，一行人恭送刘邦五人登上了车辇。\n车架未动，刘邦等人几乎是同时看向了勿乞。尤其是被勿乞用咒术打了一招的张良寒着一张脸向勿乞颌首道：“若有机会，还请将军赐教一二。”\n勿乞淡然笑着向张良拱了拱手没吭声。他眯着眼看着张良，突然想起了张良的出身来历。他的师尊是叫做黄石老人么？他师尊出身仙道，难怪他们如今都是天庭的属下口勿乞隐隐约约的摸到了一些当年之事的来龙去脉，只求有机会从旸丘王那里得到证据就是。\n也许，循着旸丘王这条线，勿乞能回去地球一趟！\n哪怕他如今的根基都在盘古大陆，他的爱人和朋友都在盘古大陆，可是地球他是要母去的。青城啊青城，不将青城山夷平，他如何对得起惨死的师傅和兄弟？",
            "summary": "刘邦在与旸丘王的交流中成功说服对方，使得旸丘王同意将一批美貌女修送给刘邦。在这个过程中，刘邦展现了他的机智和口才。同时，勿乞也在思考他的过去和未来，希望能够找到机会回到地球，为师傅和兄弟报仇。",
            "characters_in_summary": [
                "刘邦",
                "旸丘王",
                "勿乞",
                "美女修",
                "地球"
            ],
            "entity_info": "刘邦 | 天庭特使，汉王，与阳山王爷（阳山王）是老朋友。与旸丘王、万仙盟等有间接关系。在地\n旸丘王 | 大虞国的王爷，与伯仲孚有合作关系，与勿乞为敌对关系。与谭朗无直接关系，可能与其有关系。与游仙堂主、勿乞等人有敌对关系。与万仙盟、大阵、通天大祭司等有间接关系。与大虞国、佛门等有直接或间接关系。\n勿乞 | 东海郡守，与谭朗有合作关系，共同对抗敌人。与游仙堂主、旸丘王等人有敌对关系。与谭朗、大虞国、佛门等有直接或间接关系。\n地球 | 勿乞所在的地球世界，与外域天境有联系\n大虞 | 一个国家，坚侯玉碂是其分封的坚卫土护民侯\n万仙盟 | 仙侠世界的组织总部，开设“万仙馆”店铺的地方，主营各种飞剑法器，兼营丹药灵符，同时收购一切有价值的天才地宝。\n天庭 | 天庭雷部的上级组织，决澂老道等人的上级领导机构"
        },
        {
            "id": 3,
            "content": "那些女修女仙络绎走进了车辇，能够修炼成仙的女子都不是蠢人。刘邦是天庭册封的汉王，跟他走总比在旸丘王手下做俘虏来得好。旸丘王对她们就当做玩物，很多被俘的女修女仙要么被轮龘暴而死，要么被旸丘王转手出售给了大虞其他的权贵，有哪牟得了好下场的？\n跟在刘邦身边，哪怕做他的侍妾，也好过在旸丘王这里被活活虐待而死。\n看着这些走入车辇的女子，刘邦不由得呵呵大笑，他志得意满的向旸丘王又罗嗦了几句没营养的话然后挥了挥手：“郦阳，我们走罢。唔，这一路回去良渚路途遥远你们可要打点起精神来！”\n坐在刘邦车辇上为他赶车的，赫然就是青城的郦阳真人。听到刘邦的吩咐，郦阳真人无比恭敬的弓腰行礼，那模样简直比奴仆还要恭顺几分。勿乞淡淡的瞥了他一眼，有点弄不懂这郦阳真人是怎么回事为刘邦做车夫有什么好处呢？\n刘邦的车辇在淡淡的云雾包裹中缓缓飞起，旸丘王背着手不冷不淡的大声祝他一路顺风。旸丘王身边的将领和祭司露出了轻松的笑容，刘邦这一伙恶客可算是走了，所有人瞬间都松懈了下来。\n勿乞的心脏骤然剧烈的跳动了起来，他浑身皮肤骤然绷紧脸皮喇的一下变成了惨白色。\n几乎是下意识的，勿乞的身体向一旁斜刺里挪开了一步。\n极远处天边一线云雾中，一丝金光闪了闪，一支长六尺拇指粗细用金色合金铸造的箭矢无声无息的带着长达百丈的金光激龘射而来，擦着勿乞的肩膀飞了过去。奇形箭矢的箭杆宛如水波形状箭杆上还雕刻了无数细细的水纹，用不知名的淡红色晶体溶化后拉成的细丝在箭杆上勾勒出了复杂的符文。簧矢飞过勿乞身边时他隐隐闻到了一缕温暖的甜香味。\n箭矢带毒，而且是极其阴损的慢性毒药。\n惨嚎声传来，箭矢擦过勿乞的身体，命中了他身后一名正。门学宫的弟子。鲜血飞溅而出，那身形高大挺拔容貌俊朗的青年男子被箭矢洞穿了心口，他身体只是一晃，就好似沙子堆成的人一样‘嚯啦’伍在了地上，散成了一地的血浆肉末。\n箭矢余势未沾，洞穿了这人身体后，又继续向后飞射，又是一名玉门学宫的弟子和两名旸丘王麾下的祭司被簧矢射穿了身体，他们都和第一个人一样碎成了一地。\n最后箭矢飞到了一名身披重甲的将领面前，这将领惊呼了一声，双手一合稳稳的夹住了箭矢。一声尖锐的摩擦声传来，那将领立足不稳，被箭矢上拷带的巨大力量推动向后连连倒退，最后撞在了一个龙伯国人的身上，那龙伯国人伸出双手按在了这将领的肩膀上，只听一声闷响，那龙伯国人也被巨大的力量革得向后退了三步，两人这才联手将那箭矢的力道完全化解。\n‘咯咯’声中，夹住箭矢的那将领双手分开，箭矢坠落云台。那将领举起僵硬的手掌，向面色难看的旸丘王沉声道：“王爷，末将的掌骨全被震碎了！这是天庭秘制的‘杀熊箭’！”\n‘杀熊箭’天庭高手大匠秘制的专门针对大虞高阶将领天地真身等锻体功法锻造的利器。\n人族始祖之一轩辕黄帝出身有熊一族，至今大虞都城良渚还位于有熊原上。有熊，有熊，故而天庭秘制的利器名之为‘杀熊箭’其中蕴意不问可知。\n旸丘王铁青着脸向箭矢射来的方向望了过去，那正是勿乞刚刚窥视大阵的方向。他咬牙切齿的低声怒吼道：“游仙堂主，他们手上居然有杀熊箭！刘邦那厮所言倒也有几分实话！”\n勿乞皱着眉头不吭声，晒丘王将这笔账算在了游仙堂主身上，勿乞觉得，这事情应该是万仙盟的人做的，但是他们的目的……他们的目标不是旸丘王，而是勿乞自己！\n这是针对勿乞自身的刺杀！",
            "summary": "一群女修仙者选择跟随刘邦离开旸丘王的地盘，以避免在旸丘王手下遭受虐待。刘邦的车辇在郦阳真人的帮助下起飞，准备离开。然而，就在此时，一道金光闪过，一支名为“杀熊箭”的天庭秘制箭矢射出，击中了几名正在庆祝刘邦离开的旸丘王部下和其他人。勿乞意识到这次刺杀是针对他本人的，而旸丘王则将责任归咎于游仙堂主。",
            "characters_in_summary": [
                "刘邦",
                "旸丘王",
                "郦阳真人",
                "勿乞",
                "游仙堂主"
            ],
            "entity_info": "刘邦 | 天庭特使，汉王，与阳山王爷（阳山王）是老朋友。与旸丘王、万仙盟等有间接关系。在地\n旸丘王 | 大虞国的王爷，与伯仲孚有合作关系，与勿乞为敌对关系。与谭朗无直接关系，可能与其有关系。与游仙堂主、勿乞等人有敌对关系。与万仙盟、大阵、通天大祭司等有间接关系。与大虞国、佛门等有直接或间接关系。\n郦阳真人 | 勿乞的敌对方，溧阳道人的师父，天使扈从主簿，天庭仙王的近臣\n勿乞 | 东海郡守，与谭朗有合作关系，共同对抗敌人。与游仙堂主、旸丘王等人有敌对关系。与谭朗、大虞国、佛门等有直接或间接关系。\n游仙堂主 | 万仙盟游仙堂的堂主，手持耀阳真火镜，专mén破除各种鬼道法咒。与勿乞、旸丘王等人无直接关系。与万仙盟、大虞国、佛门等有直接或间接关系。\n地球 | 勿乞所在的地球世界，与外域天境有联系\n大虞 | 一个国家，坚侯玉碂是其分封的坚卫土护民侯"
        }
    ]
}