{
    "chapter_title": "第七十八章  亲近 ",
    "chapter_summary": "勿乞在燕不羁的后花园与鄣乐公主相识。勿乞用他的神奇力量和生动的故事吸引了鄣乐公主，并在短时间内赢得了她的信任。他们在月光下畅饮，分享彼此的故事，勿乞甚至用神奇的力量从湖中摘下一朵水莲花送给鄣乐公主，赞美她的美貌。这一幕被卢乘风看到，让他感到不安。然而，勿乞与鄣乐公主的关系在此后继续发展，他们共同表示要对付那些试图利用他们的人。鄣乐公主在众护卫的簇拥下离开，勿乞感到有一丝罪恶感。",
    "characters_in_summary": [
        "勿乞",
        "鄣乐公主",
        "卢乘风"
    ],
    "pre_entity_info": "勿乞 | 燕乐公府的首席门客，卢乘风的生死兄弟，修炼《盗得经》，实力强大，能挟持飞剑。在燕乐公府的纷争中，成功击败四个甲士，但受到重伤。\n鄣乐公主 | 皇族少女，燕齐君的孙女，拥有绝世姿容和罕见的天赋，燕不归等人向其行礼。她与勿乞等人相遇，展现出调皮、刁蛮的性格。\n卢乘风 | 现任燕乐公，大燕朝宗室成员，铁月舞的儿子，罗克敌的侄子，燕不羁的儿子。与勿乞、燕不归等有师徒关系。在燕乐公府的纷争中，保护勿乞，与燕河洛对峙。\n燕丹 | 大燕朝的皇帝，燕不羁的亲戚。\n蓟都 | 大燕朝的都城，燕乐公府位于蓟都的一处府邸内，鄣乐公主来访，引发一系列纷争。\n燕不归 | 燕乐公府的主人，勿乞的师父，与卢乘风、燕福等有师徒关系。参与燕乐公府的调查。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "上任燕乐公燕不羁是一个很讲究生活情调的人，他的后花园除了有四时不败的鲜花，常年结果的异种果树，更有无数稀奇古怪的藤萝植物。在后花园的中心部位，就有一个方圆里许的小湖，湖边满是高达二十几丈的古木，无数淡紫色藤萝宛如瀑布，从古木上倾泻而下。\n这些淡紫色藤萝是上古异种‘紫萱天萝’，紫色的藤蔓和叶片借着高耸的古木，在湖泊的东侧和南侧组成了一堵淡紫色的帷幕。无法计数的拇指头大小的赤红色藤萝花朵盛开，在夜色下散发出馥郁馨香，整个后花园都被这盛开的紫萱天萝的香气浸满。\n如此茂密的藤萝中，数十只白色大鸟筑巢其上，月光下，这些体型优雅的大鸟正舒展着翅膀，发出清脆悦耳绵绵长长的鸣叫。偶尔更有几只大鸟受到月光的吸引，无声的展动翅膀飞上高空，追逐着月亮的影子上下飞舞，在水波中映下了曼妙的身姿。",
            "summary": "燕不羁的后花园充满了奇珍异草，尤其是紫萱天萝这一上古异种，它们将小湖东侧和南侧装点成一幅淡紫色的画卷。在这里，白色大鸟在茂密的藤萝中筑巢，月光下它们翩翩起舞，发出悦耳的鸣叫，为这片美丽的花园增添了生机与活力。",
            "characters_in_summary": [
                "燕不羁",
                "紫萱天萝",
                "白色大鸟"
            ],
            "entity_info": "燕不羁 | 已故的燕乐公，卢乘风的父亲，留下丰厚遗产。\n鄣乐公主 | 皇族少女，燕齐君的孙女，拥有绝世姿容和罕见的天赋，燕不归等人向其行礼。她与勿乞等人相遇，展现出调皮、刁蛮的性格。\n燕丹 | 大燕朝的皇帝，燕不羁的亲戚。\n蓟都 | 大燕朝的都城，燕乐公府位于蓟都的一处府邸内，鄣乐公主来访，引发一系列纷争。\n燕不归 | 燕乐公府的主人，勿乞的师父，与卢乘风、燕福等有师徒关系。参与燕乐公府的调查。\n勿乞 | 燕乐公府的首席门客，卢乘风的生死兄弟，修炼《盗得经》，实力强大，能挟持飞剑。在燕乐公府的纷争中，成功击败四个甲士，但受到重伤。"
        },
        {
            "id": 1,
            "content": "湖心一座长宽数丈的浮台上，勿乞一行人正在饮酒作乐。\n原本兴师动众上门问罪的鄣乐公主，正笑容可掬的坐在勿乞身边，不断的和勿乞碰杯痛饮。\n十五岁的少女，自幼生长在深宫之中，生母早逝，溺爱她的父亲和祖父又常年闭关修炼，从小没人管束，更不要说和她做伴交友。鄣乐从出生开始，虽然是锦衣玉食，享受无穷的荣华富贵，但是实则上和山坡上的野羊一样，完全没人管她。\n从小到大，她何曾听过勿乞那样绚烂的赞美言辞，又有谁敢于这样当面赞美她？\n就算有人怀着各种目的亲近她，接近她，大燕朝的这些世家子弟，又怎么敢、又怎么会对鄣乐公主说出那样的绵绵情话，说出那种轻佻的、带着点挑逗意味的言辞？只有勿乞敢，而且他就真这么做了，所以，短短一刻钟的功夫，他就攻陷了年仅十五，正是怀春少女时节的鄣乐公主。\n“勿乞，你要说真话，鄣乐真的很美么？”鄣乐公主小脸酡红，已经有了五分醉意。\n“不是美，而是绝美。我敢对天发誓，这么多年来，我就没有见过比你更美的女子。天下的女子和你比起来，简直连你的一根头发都不如。”勿乞大胆的伸出手，挑起了鄣乐公主一缕长发，慢慢的让发丝一丝丝一缕缕的从指尖滑下，在月光下带起了一道青黑色的光晕。\n鄣乐公主深深的吸了一口气，原本酡红的小脸蛋，越发的多了几分娇羞。\n“你说的是真的？可是从来没有人对鄣乐说，鄣乐是这样美丽呢！”鄣乐公主又朝勿乞身边凑了凑，小半个身子几乎都快靠进勿乞的怀里了。一旁的卢乘风、燕不归是看得人人侧目，龇牙咧嘴的只是不断的将一杯杯美酒倒进嘴里。\n勿乞微微一笑，恰好露出了八颗雪白的牙齿。他轻轻的抚摸着鄣乐公主的三丫髻，用低沉充满魅力的嗓音低声说道：“天下的女子，不会在你面前赞扬你的美丽，因为她们都嫉妒你。天下的男子，除了我以外，不敢在你面前描述你的完美，因为他们自惭形愧！”\n鄣乐公主端起酒杯，笑吟吟的和勿乞碰了一下酒杯：“可是你怎么就对鄣乐说了实话呢？”",
            "summary": "勿乞和鄣乐公主正在畅饮。鄣乐公主是一个在深宫中长大的十五岁少女，从未被人赞美和关心。勿乞的出现让她感受到了前所未有的关注。在短短的一刻钟内，勿乞成功地赢得了鄣乐公主的心。在醉酒之际，鄣乐公主询问勿乞是否真心觉得她美丽，勿乞坦诚地回答并赞美她的美貌。",
            "characters_in_summary": [
                "勿乞",
                "鄣乐公主"
            ],
            "entity_info": "勿乞 | 燕乐公府的首席门客，卢乘风的生死兄弟，修炼《盗得经》，实力强大，能挟持飞剑。\n鄣乐公主 | 皇族少女，燕齐君的孙女，拥有绝世姿容和罕见的天赋，燕不归等人向其行礼。\n燕不羁 | 已故的燕乐公，卢乘风的父亲，留下丰厚遗产。\n燕丹 | 大燕朝的皇帝，燕不羁的亲戚。\n燕不归 | 燕乐公府的主人，勿乞的师父，与卢乘风、燕福等有师徒关系。"
        },
        {
            "id": 2,
            "content": "勿乞手指朝湖面点了一下，两丈开外一朵飘荡在湖面的浅粉色水莲花飘然而起，落在了勿乞的手中。他将这朵水莲花送到了鄣乐公主的面前，低声说道：“最是那一低头的温柔，恰似水莲花不胜凉风的娇羞！公主，你比这朵花，美丽一万倍！”\n鄣乐公主望着勿乞，身心俱醉。她低低的哼哼道：“你还没告诉我，你为什么就对鄣乐说了实话呢？”\n将水莲花放在鄣乐公主的手心，勿乞低声叹道：“黑夜给了我黑色的眼睛，而我用他去寻找黑夜中最美丽的光明。勿乞之所以对公主说实话，是因为，我是为了公主的美丽而生。”\n卢乘风骤然打了个寒战，他哆哆嗦嗦的转过头去，目光呆滞的看向了湖边那一片开得绚烂的紫萱天萝。\n鄣乐公主将水莲花凑到面前，深深的吸了一口气。她那对美丽的眸子变得水汪汪的，红润的嘴唇轻盈的勾起，露出了绝美的笑容。她很大胆的伸出手摸住了勿乞的面颊，轻轻的说道：“你是为了我的美丽而生么？你是为了鄣乐而生么？你说的这些话，从来没人对鄣乐说起过呢。”\n“你很好，你是很好的人呢。”鄣乐公主喃喃自语道：“拓跋青叶，不是好人。”",
            "summary": "勿乞用神奇的力量从湖中摘下一朵水莲花送给鄣乐公主，赞美她的美貌。勿乞表示他是为公主的美丽而生的，这让鄣乐公主感到感动。然而，这一幕被卢乘风看到，让他感到不安。",
            "characters_in_summary": [
                "勿乞",
                "鄣乐公主",
                "卢乘风",
                "湖"
            ],
            "entity_info": "勿乞 | 燕乐公府的首席门客，卢乘风的生死兄弟，修炼《盗得经》，实力强大，能挟持飞剑；与鄣乐公主关系亲密，对其赞美不已。\n鄣乐公主 | 皇族少女，燕齐君的孙女，拥有绝世姿容和罕见的天赋；与勿乞关系亲密，被其赞美和追求。\n卢乘风 | 燕乐公府的门客，勿乞的兄弟，燕不归的弟子。\n燕不羁 | 燕乐公，卢乘风的父亲，留下丰厚遗产；与燕丹有亲戚关系。\n燕丹 | 大燕朝的皇帝，燕不羁的亲戚。\n燕不归 | 燕乐公府的主人，勿乞的师父，与卢乘风、燕福等有师徒关系。"
        },
        {
            "id": 3,
            "content": "勿乞异常大胆的握住了鄣乐公主的手，他温和的说道：“公主明鉴，拓跋青叶要杀勿乞，居然叫公主在一旁看戏，这是摆明了利用公主，用公主挡灾呢。若非勿乞还有几分本领，怕是早就被他得逞，今日公主也见不到勿乞了。”\n轻叹了一口气，勿乞深深的凝视着鄣乐公主迷离的双眸，低声叹道：“人生最难得的，就是知己。公主却是勿乞的知己呢。这么多年来，勿乞的心底话，也是生平第一次对一个女子倾述。”\n鄣乐公主笑了，笑得无比的迷人。她轻轻的抚摸着勿乞的面颊，轻轻柔柔的说道：“知己么？是的。鄣乐明白了，拓跋青叶果然不怀好意呢。他知道鄣乐在宫里闷了，特意派人给鄣乐说夜间有好戏看，叫鄣乐去他伏杀你的地方等候，这是要借鄣乐的势为他消罪！”\n勿乞重重的点了一下头，他沉声道：“公主睿智无比，那些小人心思，怎么瞒得过公主您？”\n鄣乐公主的脸色变得有点难看，她冷声道：“本来这事本宫已经忘了，今日拓跋昊风刚刚回到蓟都，就特意给本宫提起这事，哼，他是想要蛊惑本宫来和勿乞为难么？”\n勿乞连连点头：“铁定就是这个道理，没错了！公主，拓跋青叶和那个拓跋昊风，都在利用公主呢！”\n轻叹了一口气，勿乞深情脉脉的看着鄣乐公主叹道：“公主是仙露明珠，天仙一样的人物，这凡俗的滚滚红尘，本就不该沾染公主无瑕的心灵。奈何时间俗人无数，他们总是想方设法的利用公主。日后公主一定要谨慎行事，万万不能顺了那些人的歹毒用意。”\n鄣乐公主的脸色阴沉了下来，她紧咬银牙冷声道：“你说的是呢，以后再有人和本宫说话，本宫来问你就是了。哼，真以为本宫生在宫中，就什么道理都不懂么？勿乞你是好人，是个老实人，本宫是明白的。”",
            "summary": "勿乞抓住了鄣乐公主的手，向她解释拓跋青叶企图杀害自己并利用她的事实。勿乞认为鄣乐公主是他的知己，并向她倾诉多年来的心声。鄣乐公主聪明地识破了拓跋青叶的阴谋，并表示会向勿乞请教未来的行动。两人共同表示要对付那些试图利用他们的人。",
            "characters_in_summary": [
                "勿乞",
                "鄣乐公主",
                "拓跋青叶"
            ],
            "entity_info": "勿乞 | 燕乐公府的首席门客，卢乘风的生死兄弟，修炼《盗得经》，实力强大，能挟持飞剑；与鄣乐公主关系亲密，对其赞美不已。\n鄣乐公主 | 皇族少女，燕齐君的孙女，拥有绝世姿容和罕见的天赋；与勿乞关系亲密，被其赞美和追求。\n卢乘风 | 燕乐公府的门客，勿乞的兄弟，燕不归的弟子。\n燕不羁 | 燕乐公，卢乘风的父亲，留下丰厚遗产；与燕丹有亲戚关系。\n燕丹 | 大燕朝的皇帝，燕不羁的亲戚。"
        },
        {
            "id": 4,
            "content": "勿乞笑了，他招呼着卢乘风和燕不归一起上来给鄣乐公主敬酒，又和满脸是笑的鄣乐公主共饮了几杯。\n随后勿乞就专门挑了些生在深宫中的娇贵公主不可能知道的事情，当做乡俗的稀奇事情给鄣乐公主说了起来。从小蒙城的市井，猎蛮人的生涯，游侠儿的快意恩仇，一直到燕不归领着八十名属下在深山老林中出没的生活，勿乞的口才很好，将这些事情刻画得栩栩如生，宛如亲眼目睹一般。\n鄣乐公主何曾听说过这些？勿乞又借助了隋唐演义里的一些手法，将那些猎蛮人、游侠儿的生活格外的加工后添油加醋的说出来，更是让鄣乐公主听得如痴如醉，还以为那些刀口上混饭吃的游侠儿猎蛮人，个个都是顶天立地的英雄豪杰。\n当勿乞说到燕不归带着属下在蒙山深处历经千辛万苦，经历九死一生的搏杀，为大燕朝终于带回来了三块珍贵的黑石碑的事情时，他是格外的进行了艺术加工，把燕不归描述成了一个高大全近乎完美的大燕儿郎。而燕不归在蒙山中碰到的那些凶险，更是被勿乞描述得波澜壮阔犹如好莱坞的大片。",
            "summary": "勿乞与卢乘风、燕不归一起向鄣乐公主敬酒，并与她共享美食。接着，勿乞向鄣乐公主讲述了一些她在深宫中从未听过的奇闻异事，如市井生活、猎蛮人生涯等。他用生动的语言描绘出一幅幅生动的画面，使得鄣乐公主听得如痴如醉。勿乞还借用了隋唐演义的手法，将燕不归描述成一个近乎完美的大燕英雄。",
            "characters_in_summary": [
                "勿乞",
                "卢乘风",
                "燕不归",
                "鄣乐公主"
            ],
            "entity_info": "勿乞 | 燕乐公府的首席门客，卢乘风的生死兄弟，修炼《盗得经》，实力强大，能挟持飞剑；与鄣乐公主关系亲密，对其赞美不已。追求鄣乐公主。\n卢乘风 | 燕乐公府的门客，勿乞的兄弟，燕不归的弟子。\n燕不归 | 燕乐公府的主人，勿乞的师父，与卢乘风、燕福等有师徒关系。\n鄣乐公主 | 皇族少女，燕齐君的孙女，拥有绝世姿容和罕见的天赋；与勿乞关系亲密，被其赞美和追求。\n燕不羁 | 燕乐公，卢乘风的父亲，留下丰厚遗产；与燕丹有亲戚关系。\n燕丹 | 大燕朝的皇帝，燕不羁的亲戚。"
        },
        {
            "id": 5,
            "content": "鄣乐公主听得入了神，不由得朝燕不归点了点头：“你就是燕不归？是个好人呢，本宫下次和父王说说，给你封个大将军吧。”\n燕不归骤然一呆，半天没反应过来。勿乞这么一通胡诌，他自己都听得脸红了，居然就能忽悠鄣乐公主许诺他一个大将军的军职？燕齐君最宠爱鄣乐公主不过，如果她开口，说不定这事情还真成了。\n月上中天，时值深夜，喝得有七八分醉意的鄣乐必须要回宫了。当着众多侍女护卫的面，鄣乐公主一路拉着勿乞的手走出了燕乐公府。她一路嘻嘻哈哈的笑着，无比的欢乐。\n在燕乐公府门前，鄣乐公主挽着勿乞的手，笑吟吟的对他许诺道：“勿乞，你现在是本宫最好的朋友哩。本宫有时候必须做修炼的功夫，不能经常来找你，有空你来鄣乐苑或者皇宫里探望本宫吧。”\n伸手从脖子上解下了一块椭圆形的碧绿色美玉，鄣乐公主将这块贴身的美玉系在了勿乞的脖子上。这等亲昵的行径，顿时看傻了附近的宫禁卫。卢乘风和燕不归更是呆滞犹如木头，鄣乐公主的贴身玉佩啊，就这样送给了勿乞？\n这可是鄣乐公主的贴身之物哪！\n勿乞径直从储物锦囊中掏出了那颗三千八百年的天水灵蛇丹递给了鄣乐公主。\n“勿乞身无长物，只有这颗灵兽内丹是勿乞平日修炼所用，今日就赠送给公主！”\n鄣乐公主呆呆的看着勿乞手上晶莹剔透宛如蓝宝石的天水灵蛇丹，突然嫣然一笑，将它一把握在了手中。眼波流转，鄣乐公主斜睨了勿乞一眼，轻笑道：“算你呢，这颗内丹，紫嫙很欢喜！”\n红唇凑到勿乞耳朵边，鄣乐公主轻声说道：“记住，鄣乐的名字，是紫嫙。”\n冉冉上了车驾，在众多护卫的簇拥下，鄣乐公主燕紫嫙飘然远去。\n勿乞深吸了一口气，背着双手，望着天空一轮明月，突然幽幽的叹息了一声：“公子，我突然很有罪恶感。”\n卢乘风和燕不归相互望了一眼，一起点了点头。\n******\n有人说大燕朝是奴隶社会？呃，春秋战国的燕国是吧？但是这里的大燕朝，不是那个燕国啊！两千多年了两千多年了。",
            "summary": "勿乞在燕乐公府与鄣乐公主相识的过程。勿乞通过胡诌成功吸引了鄣乐公主的注意，并在月下与她建立了深厚的友谊。鄣乐公主甚至将自己的贴身玉佩送给勿乞，并表示他会成为她的好朋友。此外，勿乞还赠送了一颗珍贵的天水灵蛇丹给鄣乐公主，令她非常高兴。鄣乐公主在众护卫的簇拥下离开，勿乞感到有一丝罪恶感。",
            "characters_in_summary": [
                "勿乞",
                "鄣乐公主",
                "燕乐公府"
            ],
            "entity_info": "勿乞 | 燕乐公府的首席门客，卢乘风的生死兄弟，修炼《盗得经》，实力强大，能挟持飞剑；与鄣乐公主关系亲密，对其赞美不已。追求鄣乐公主。\n鄣乐公主 | 皇族少女，燕齐君的孙女，拥有绝世姿容和罕见的天赋；与勿乞关系亲密，被其赞美和追求。\n燕乐公府 | 勿乞、卢乘风等人的住所，燕不归的领地。\n卢乘风 | 燕乐公府的门客，勿乞的兄弟，燕不归的弟子。\n燕不归 | 燕乐公府的主人，勿乞的师父，与卢乘风、燕福等有师徒关系。\n燕不羁 | 燕乐公，卢乘风的父亲，留下丰厚遗产；与燕丹有亲戚关系。"
        }
    ]
}