{
    "chapter_title": "第七百八十章  鄣乐危局 ",
    "chapter_summary": "鄣乐公主与葫芦真仙展开了激烈的战斗，双方都展示了强大的实力和法宝。葫芦真仙称赞鄣乐公主拥有撕裂虚空的能力，而鄣乐公主则全力激发五雷仙琴，发动次元刀攻击葫芦真仙。战斗过程中，双方的法宝都受到了损伤。此外，玉尢（葫芦真仙）与玉炑展开了一场激战，玉尢成功地击败了玉炑手中的灰气大斧。玉尢还透露了自己的身份，他是玉妙的七代高祖，曾经担任中州玉家家主，现在已经成为葫芦真仙。他告诉玉妙关于鄣乐公主的信息，认为她与玉妙是绝佳的婚配。在大虞朝堂上，玉尢因修成仙人身份而被指控为叛贼。玉尢与玉妙等人遭到了围攻，而玉家众长老也决定不惜一切代价杀死玉尢。鄣乐公主与玉尢对战，但玉尢的葫芦是庚金之气的克星，使得鄣乐公主的攻击无法奏效。玉尢提议让鄣乐公主成为他的双修道侣，但被鄣乐公主拒绝。与此同时，远在数千里外的汉王刘邦和章丘王也对鄣乐公主产生了兴趣，双方因争夺鄣乐公主而产生冲突。",
    "characters_in_summary": [
        "鄣乐公主",
        "葫芦真仙",
        "玉尢",
        "玉炑",
        "玉妙",
        "大虞朝堂",
        "汉王刘邦",
        "章丘王"
    ],
    "pre_entity_info": "鄣乐公主 | 大虞朝的公主，与勿乞有合作关系，寻找勿乞的下落，拥有灾神的神力，能够控制铁嘴鹮鸟，击败玉妙\n玉炑 | 玉家成员，支持玉曷重建宁波城，与玉妙有敌对关系\n玉妙 | 玉家人，玉休的侄子，玉槐的叔叔，与玉休有矛盾，与玉家一起参加血祭仪式，与玉曷合作重建宁波城，被灾神的神力锁定，受到各种各样的折磨，最终被鄣乐公主用铁嘴鹮鸟杀死\n章丘王 | 大虞皇朝的亲王，与龙阳君勾搭不清，与勿乞（谭朗）的利益发生了纠葛。\n玉辰 | 衍天殿殿主，与勿乞有合作关系，愿意帮助勿乞在衍天殿交流学习\n玉休 | 玉家人，玉妙的叔叔，与玉妙有矛盾；带领玉家成员参与血祭仪式，与玉曷合作重建宁波城\n玉劫 | 玉家人，玉休的儿子\n玉揭 | 玉家人，玉休的孙子\n玉渺 | 玉家人，玉休的侄子",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "不管玉炑等人的惊呼代表了什么，鄣乐公主玉手一挥，虚空爆发一声刺耳的碎裂声，一条长达十几丈的漆黑光刃带起一声尖锐的啸声向葫芦真仙斩了过去。这光刃所过之处，虚空被撕开了无数细小的缝隙，肉眼可见的元气风暴从缝隙中吹出，将四周的山岭吹成了粉碎。\n沉闷的轰鸣声中，鄣乐公主和葫芦真仙之间的好几座山头被元气风暴轰成粉尘飘扬，那一条鄣乐公主借助五雷仙琴激发的次元刀也激龘射到了葫芦真仙身后不到一丈远够地方。\n葫芦真仙诧异的惊呼了一声，他回头向鄣乐公主激发的次元刀望了一眼，突然领首笑道：“小丫头的修为不怎的，居然有这种撕裂虚空的手段？妙不可言啊！只可惜你的修为实在是太弱哪！”\n手掌狠狠的一拍座下的葫芦，一道火焰从葫芦口中喷出，粘稠宛如胶质的烈焰在葫芦真仙身后化为一柄大伞牢牢的护住了他周身。那烈焰组成的大伞急速旋转，次元刀重重的砍在了大伞上，发出了一声清脆，的响声，火焰大伞固然是被一刀劈成两片消散于空气中，但是次元刀也被奔涌的火焰抵消，略微一闪爆出一片强光后就消失无踪。\n鄣乐公主轻哼一声，她头顶灾神金身附近缠绕的灰色神力骤然化为一柄长有数丈的大斧子，五彩神光飞涌而上注入了这柄灰蒙蒙的大斧，硬是将这灰蒙蒙看似雾气凝成的大斧填充得五彩斑斓宛如水晶雕成。\n她全力抽取先天庚金银莲花内的先天庚金锐气注入了这大斧中，很快就在这柄大斧的表面镀上了一层刺目的银光。",
            "summary": "鄣乐公主与葫芦真仙展开激战，双方利用各种法宝和修为展现强大的实力。葫芦真仙称赞鄣乐公主的修为虽弱，但拥有撕裂虚空的能力。而鄣乐公主则全力激发五雷仙琴，发动次元刀攻击葫芦真仙。葫芦真仙用手掌拍击葫芦，喷出火焰化为大伞抵挡住次元刀。次元刀被火焰抵消，但双方法宝均受损。",
            "characters_in_summary": [
                "鄣乐公主",
                "葫芦真仙",
                "五雷仙琴"
            ],
            "entity_info": "鄣乐公主 | 大虞朝的公主，与勿乞有合作关系，寻找勿乞的下落，拥有灾神的神力，能够控制铁嘴鹮鸟，击败玉妙\n玉辰 | 衍天殿殿主，与勿乞有合作关系，愿意帮助勿乞在衍天殿交流学习\n玉休 | 玉家人，玉妙的叔叔，与玉妙有矛盾；带领玉家成员参与血祭仪式，与玉曷合作重建宁波城\n玉劫 | 玉家人，玉休的儿子\n玉揭 | 玉家人，玉休的孙子\n玉渺 | 玉家人，玉休的侄子"
        },
        {
            "id": 1,
            "content": "玉指轻点，鄣乐公主对着葫芦真仙轻喝了一声去。\n大斧带起一声刺耳的裂空声，化为一道银色长虹直劈葫芦真仙的脑门。葫芦真仙的脸色一变，他一把丢下玉妙等人，双手同时按在了座下的葫芦上。一声巨大的轰鸣传来，葫芦口喷出大片火光，粘稠宛如实质的烈焰在空气中扭动抽搐，迅速凝聚成一柄巨大的倨齿飞镰刀向鄣乐公主击出的大斧迎了上去。\n刀、斧相碰，锋利无匹的先天庚金之气将烈焰凝成的大刀劈成了两片，但是熊熊烈焰席卷而上，大斧上的银光也被高温火焰缎烧磨去了一大层，银光骤然黯淡下来，露出了下面五彩斑斓的斧面。\n葫芦真仙冷哼一声，葫芦中无数淡金色的细小飞剑混在滔天火焰中喷射而出，密密麻麻的小巧飞剑不断击打着五彩大斧，在大斧上激荡起了无数细小的火光。飞剑和大斧相互撞击后凌空炸碎，但是每一次撞击都让大斧变得黯淡少许，三个弹指的功夫后，起码有上百万细小的飞剑撞在了大斧上，硬生生将那大斧内的五彩神光击成了粉碎。\n最后就剩下了灾神神力凝聚的灰蒙蒙的大斧劈向了葫芦真仙，面对诡异莫测的灾神神力葫芦真仙可不敢大意，他周身翻滚出炽热的火焰，和葫芦上升腾而起的烈焰融为一体，他头顶一道红光冲起来有数里高，红光中逐渐出现了一圈明润如镜的圆形光晕。一头背负双翼的应龙虚影出现在圆形光晕中，这头长达数里的应龙仰天长啸了一声，他张开嘴狠狠一吐，顿时无数雨点噼里啪啦的从空气中凭空生出，宛如箭矢一样打在了灰蒙蒙的大斧上。",
            "summary": "鄣乐公主与葫芦真仙展开激战，双方使用各种法术和法宝对抗。葫芦真仙利用葫芦喷出火光和飞镰刀，但被鄣乐公主的大斧击败。随后，葫芦真仙放出无数飞剑攻击大斧，将其内的五彩神光击碎。然而，灾神神力凝聚的灰蒙蒙大斧仍朝葫芦真仙劈去，葫芦真仙谨慎应对，运用炽热火焰和应龙虚影抵挡，成功化解了危机。",
            "characters_in_summary": [
                "鄣乐公主",
                "葫芦真仙",
                "灾神"
            ],
            "entity_info": "鄣乐公主 | 大虞朝的公主，与勿乞有合作关系，寻找勿乞的下落，拥有灾神的神力，能够控制铁嘴鹮鸟，击败玉妙\n葫芦真仙 | 与鄣乐公主发生冲突，实力强大\n玉辰 | 衍天殿殿主，与勿乞有合作关系，愿意帮助勿乞在衍天殿交流学习\n玉休 | 玉家人，玉妙的叔叔，与玉妙有矛盾；带领玉家成员参与血祭仪式，与玉曷合作重建宁波城\n玉劫 | 玉家人，玉休的儿子\n玉揭 | 玉家人，玉休的孙子"
        },
        {
            "id": 2,
            "content": "应龙者，同样是上古的神灵之属。\n葫芦真仙祭出的这一头应龙虽然只是魂魄之体，但是实力极其惊人，每一滴雨珠都重达数万斤，击打在大斧上直打得斧子发出低沉的啸声，大片灰气被雨点不断从斧面上录落。尤其应龙是上古神祗，更是属于保佑风调雨顺的吉祥神祗一类，他的神力虽然不是完全克制了灾神之力，但是也有着不错的削弱效果。\n无数雨点呼啸而下，灰气凝聚的大斧轰然粉碎，被应龙召唤出的雨点彻底击毁。\n脸色无比难看的玉炑咬牙怒吼道：“中州玉家数代以来，只有曾经的玉家家主玉尢拥有一条应龙兽魂！葫芦真仙，你，你果然是……\n葫芦真仙冷漠的牛头看了玉炑一眼，他冷笑道：“没错，老夫就是玉妙的七代高祖玉尢，曾经的中州玉家家主，如今的葫芦真仙。呵呵，老夫当年一只脚已经跨入通天境界，奈何阳寿将近，故而投身道门修炼仙家炼气之术，十年而成元神，三十年而成天仙，短短千年得成金仙正果。”\n古怪的笑了一声，玉尢悠然感慨道：“我大虞的祭司若是丢下那些破烂规矩不理的话，任何一个通天祭司都能在短短千年内达成金仙巅峰正果。啧啧，通天祭司也总有一天会耗尽阳寿，但是修成天仙就有无穷的寿命。相比较起来，老夫宁可成为仙人！”\n玉炑指着玉尢咆哮道：“玉妙一直和你有勾结？”\n玉尢和玉妙相互看了一眼，玉尢轻松的摇了摇头：“他是最近百年才知道老夫的存在……唔，和你解释这些做什么？总之今日老夫救走玉妙他们，日后自然有人找你们良渚玉家算账就是！”\n放声大笑了几声，玉尢指着俏脸微白的鄣乐公主冷笑道：“你的神通秘法都不错，可惜修为略低了一些。今日留下你一条性命，日后玉妙找你报仇，到时候么……”伸手拍了拍玉妙的肩膀，玉尢淡然道：“记住这女子的面容，她觉醒了上古天神的血脉，可是罕见的良配啊。你的儿孙已经死光了，若是能和她一起诞下孩儿，姿质定然上佳！”\n玉妙恭敬的向玉尢笑道：“一切就依老祖之言，这女子凝聚了古神金身，果然是绝佳的良配。”",
            "summary": "葫芦真仙（玉尢）与玉炑展开了一场激战。葫芦真仙祭出一头应龙魂魄，成功击败了玉炑手中的灰气大斧。玉尢透露自己是玉妙的七代高祖，曾担任中州玉家家主，如今已成为葫芦真仙。他还告诉玉妙关于鄣乐公主的信息，认为她与玉妙是绝佳的婚配。",
            "characters_in_summary": [
                "葫芦真仙",
                "玉尢",
                "玉炑",
                "玉妙",
                "鄣乐公主"
            ],
            "entity_info": "葫芦真仙 | 与鄣乐公主发生冲突，实力强大\n玉炑 | 玉家成员，支持玉曷重建宁波城，与玉妙有敌对关系\n玉妙 | 玉家人，玉休的侄女\n鄣乐公主 | 大虞朝的公主，与勿乞有合作关系，寻找勿乞的下落，拥有灾神的神力，能够控制铁嘴鹮鸟，击败玉妙\n玉辰 | 衍天殿殿主，与勿乞有合作关系，愿意帮助勿乞在衍天殿交流学习\n玉休 | 玉家人，玉妙的叔叔，与玉妙有矛盾；带领玉家成员参与血祭仪式，与玉曷合作重建宁波城\n玉劫 | 玉家人，玉休的儿子"
        },
        {
            "id": 3,
            "content": "鄣乐公主气得面色发青，她冷哼一声，继续抽取先天庚金银莲花中的庚金之气，在她掌心一道银光闪烁，她将浓郁的庚金之气压缩成了一柄寒光熠熠的飞剑，就要祭起飞剑，依仗庚金之气无坚不摧的锋利强攻玉尢。\n但是玉尢的那口葫芦显然是一件罕见的灵物，那火焰正是庚金之气的克星，鄣乐公主的飞剑可不见得能奈何得了玉尢。\n听了玉尢一番话同样脸色变得无比难看的玉炑挥了挥手，他厉声喝道：“来人，将这背叛了大虞投身仙道一流的叛贼拿下，生死不论！玉、逊勾结仙人，图谋不轨，将他们一并杀了！”\n勾结仙人在大虞朝堂内是抄家灭族的重罪，玉尢以中州玉家前代家主的身份修成了仙人之躯，这更是足以祸及良渚玉家本宗的大事。若是被良渚的那些世家豪族得知玉家有支脉族人修成了仙人，所有的世家豪族都会群起而攻口诛笔伐，玉家到时候也要被弄一个灰头灰脸。\n当场斩杀玉尢和玉妙一行人，然后主动向人皇请罪，顺便诛杀几介，散修门派将一切罪责都推到他们的头上，这才能避免玉家的被动。玉、休不管玉尢如今的修为有多强，总之他一定要杀了玉尢，不惜付出多少代价，一定要当场诛杀玉尢。\n良渚玉家在场的诸位长老也明白其中的厉害关系，他们不顾自己刚才被玉尢突袭造成的伤势，纷纷掏出了各色骨符激发，施展了自己最强力的秘法向玉尢发动了攻击。\n鄣乐公主一声清啸，掌心庚金之气凝结的飞剑荡起一道银色长虹向玉尢当心刺了过去。与此同时她身后五彩神光一阵翻卷，地水火风诸般元气翻滚着化为一座五彩斑斓的大山从高空中向玉尢头顶砸下。这座完全由天地灵气组成的大山所过之处，一切灵气都被大山吸附，首当其冲的玉尢更是觉得浑身一沉，身周的灵气都被大山吸得干干净净，他的实力顿时被压制了三成。\n“好手段啊！你这女人很不错，不如你做老夫的双修道侣如何？”\n刚刚还说鄣乐公主是玉妙的良配，眼下一看鄣乐公主出手如此玄妙无方，玉尢顿时自己动了心思。他怪叫了一声，头顶应龙兽魂发出一声震天长啸，抡起双爪就朝鄣乐公主抓了下去。\n数千里外一座大山上，汉王刘邦和章丘王正对坐欢饮。两人的目光透过数千里的距离，全部集中在了鄣乐公主的身上。刘邦突然丢下酒爵欣然叹道：“如此美妙女子，岂能让她流落在外受那风吹雨打颠簸流离之苦？本王最有怜香惜玉之心，不如……”\n章丘王打断了刘邦的话，他冷冰冰的说道：“此女已经凝聚了古神金身，是本王的！”\n两人对望了一眼，目光交错在一起激发出丝丝火光，却是没有一介，人肯让步。鄣乐公主这样激发了先天神祗血脉，凝结了古神金身的存在，无论是对仙人还是大虞的这些强者都有着极大的好处。尤其对章丘王而言，若是能娶了鄣乐公主，就能将她的血脉留在自己族中，未来自己的子嗣中就可能有更多激发天神血脉的人出现，这对章丘王一脉的强大是有着极重要意义的。\n但是如今两人同时看上了鄣乐公主，而且正是针锋相对不肯放手，刘邦不由得叹息了一声：“那，不如打杀了，免得伤了我们的和气？”\n章丘王沉吟片刻，好容易才点了点头。",
            "summary": "在大虞朝堂上，玉尢因修成仙人身份而被指控为叛贼。玉尢与玉妙等人遭到围攻，而玉家众长老也明白其中利害，决定不惜一切代价杀死玉尢。鄣乐公主与玉尢对战，同时激发先天庚金银莲花中的庚金之气，形成强大的攻击。然而，玉尢的葫芦是庚金之气的克星，使得鄣乐公主的攻击无法奏效。玉尢提议让鄣乐公主成为他的双修道侣，但鄣乐公主拒绝并继续发起攻击。远在数千里外的汉王刘邦和章丘王也对鄣乐公主产生了兴趣，双方因争夺鄣乐公主而产生冲突。",
            "characters_in_summary": [
                "玉尢",
                "玉妙",
                "鄣乐公主",
                "玉家众长老",
                "汉王刘邦",
                "章丘王"
            ],
            "entity_info": "玉尢 | 上古神仙，玉妙的七代高祖，曾是中州玉家家主，现在的葫芦真仙，实力强大，与玉妙有联系\n玉妙 | 玉家人，玉休的侄女，与玉炑有敌对关系，与玉尢有联系\n鄣乐公主 | 大虞朝的公主，与勿乞有合作关系，寻找勿乞的下落，拥有灾神的神力，能够控制铁嘴鹮鸟，击败玉妙\n章丘王 | 大虞皇朝的亲王，与龙阳君勾搭不清，与勿乞（谭朗）的利益发生了纠葛。\n葫芦真仙 | 上古神仙，玉妙的七代高祖，曾是中州玉家家主，现在的葫芦真仙，实力强大，与鄣乐公主发生冲突\n玉炑 | 玉家人，支持玉曷重建宁波城，与玉妙有敌对关系\n玉辰 | 衍天殿殿主，与勿乞有合作关系，愿意帮助勿乞在衍天殿交流学习"
        }
    ]
}