{
    "chapter_title": "第七百九十四章  对门近邻 ",
    "chapter_summary": "勿乞带着四条龙蟒进入了良渚城，得到了昊尊皇的支持。昊尊皇警告勿乞不要伤害刘邦，因为他是天帝之子转世。勿乞恭敬地离开了昊尊皇，昊尊皇为他建造了东海州侯府，并命令东海州侯谭朗传授杂交水稻技术给司农殿。尽管杂交水稻对大虞并不重要，但昊尊皇仍下达了旨意，使勿乞有机会在良渚居住。勿乞来到良渚城的白沙湾，在这里建立了长乐宫，并与刘邦产生了一些冲突。然而，勿乞拿出了昊尊皇的特旨，与刘邦达成了和解。",
    "characters_in_summary": [
        "勿乞",
        "四条龙蟒",
        "昊尊皇",
        "刘邦",
        "天帝",
        "东海州侯谭朗",
        "司农殿",
        "大虞",
        "良渚城",
        "白沙湾",
        "长乐宫"
    ],
    "pre_entity_info": "勿乞 | 衍天殿弟子，与鄣乐公主有合作关系，寻找玉妙；与上古仙人存在敌对关系，击败共工湟。与龙阳君有利益冲突。与姬岙、鄣乐公主有合作关系，共同对抗敌人。与金角、银角、龙蟒姐妹、敖不尊等有合作关系。\n昊尊皇 | 大虞皇室成员，拥有调兵遣将的权利，与勿乞存在合作关系\n刘邦 | 大虞皇朝的叛徒，与鄣乐公主发生冲突，使用庚金之气撕裂章丘王。与白山王有合作关系。\n大虞 | 大虞皇朝，有熊氏等诸多氏族组成的部族联盟长老会\n良渚城 | 姬岙的封地，勿乞在此停留数月时间并与姬岙建立紧密联系，姬岙在此地为勿乞置办了一所王府\n白山王 | 大虞皇朝的王爵，与安城有关联，与溧阳道人有合作关系，企图争夺安城的一方基业，与勿乞（谭朗）有敌对关系。与姬岙有合作关系，共同对抗敌人。\n仙人 | 高价被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡。\n章丘王 | 大虞皇朝的亲王，与龙阳君勾搭不清，与勿乞（谭朗）的利益发生了纠葛。在刘邦与鄣乐公主的冲突中被庚金之气撕裂。\n阳山王 | 大虞皇朝的王宫，阳山王居住的地方，与万仙盟发生冲突的地方。与勿乞有大虞皇朝的合作关系，共同对抗敌人。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一整天的好兴致突然崩解，刘邦差点没跳起来骂娘。\n尤其是当他看到自己长乐宫门前百丈外的一片香木林被砍倒，大群大虞皇宫下属匠作坊的工匠正在叮叮当当的搭建房屋的时候，刘邦就连拔刀子捅人的心思都有了。\n就是刘邦在白山王府上和白山王肆意取乐，顺便做了些隐秘交易的时候，勿乞骑着敖不尊，带着金角银角兄弟和金羽银羽姐妹俩一共四条龙蟒进了良渚城。有了轩辕黄帝所赐的那块玉牌，勿乞堂而皇之的进了大虞皇宫，第一时间见到了昊尊皇。\n依旧是那古朴沧桑的大殿，昊尊皇依旧是那一身打扮，他坐在宝座上，滚滚紫气星光从大殿顶部蜂拥而下，不断注入他的身体。昊尊皇周身气息翻滚宛如无底深渊，整个大殿乃至整个大虞皇宫都在他的气息笼罩下。\n和当日勿乞被赐封东海州侯的赐爵大典时不同，那时候当着满朝文武重臣的面，昊尊皇的气息是极度内敛的，看上去叫做一个人畜无害。\n但是今日仅仅勿乞一人进宫求见，昊尊皇就敞开了自己的气息。如无底深渊般深不可测，如昊昊骄阳般威势凌人。昊尊皇端坐在宝座上，周身散发出令人不敢正视的强烈气息，真个犹如一轮太阳般出现在勿乞面前。\n勿乞恭谨的向昊尊皇行礼，将手上轩辕黄帝所赐的玉牌出示给了昊尊皇。\n昊尊皇微微颌首，低沉的说道：“圣皇已经派遣特使向吾述说了此事。你此行目的吾已知晓，尽管全心全意去做，在有熊原，无人能阻碍你的行动。”\n沉吟片刻，昊尊皇淡然道：“那汉王刘帮乃天帝之子转世轮回之身，身份特殊，如今又是天庭大天帝特派大虞的天使，负责协调天庭和我大虞之间的一应事务。你，不好伤他。”\n勿乞躬身领命，然后向昊尊皇提出了自己的几个要求。昊尊皇毫不犹豫的答允了勿乞的请求，当即就有数千面特制的代表了大虞宫廷内臣的玉牌交与勿乞之手，更派出了大虞皇宫直属的匠作坊的大匠们去良渚城外汉王刘邦的长乐宫门前为勿乞营造一座东海州侯府。",
            "summary": "刘邦在白山王府上尽情欢乐，同时勿乞带着四条龙蟒进入良渚城。勿乞拿着轩辕黄帝给的玉牌，得到昊尊皇的支持，昊尊皇警告勿乞不要伤害刘邦，因为他是天帝之子转世。勿乞恭敬地离开，昊尊皇答应了他的要求，并为他建造了一座东海州侯府。",
            "characters_in_summary": [
                "刘邦",
                "勿乞",
                "四条龙蟒",
                "昊尊皇",
                "天帝"
            ],
            "entity_info": "刘邦 | 大虞皇朝的叛徒，与鄣乐公主发生冲突，使用庚金之气撕裂章丘王。与白山王有合作关系。\n勿乞 | 衍天殿弟子，与鄣乐公主有合作关系，寻找玉妙；与上古仙人存在敌对关系，击败共工湟。与龙阳君有利益冲突。与姬岙、鄣乐公主有合作关系，共同对抗敌人。与金角、银角、龙蟒姐妹、敖不尊等有合作关系。\n昊尊皇 | 大虞皇室成员，拥有调兵遣将的权利，与勿乞存在合作关系\n白山王 | 大虞皇朝的王爵，与安城有关联，与溧阳道人有合作关系，企图争夺安城的一方基业，与勿乞（谭朗）有敌对关系。与姬岙有合作关系，共同对抗敌人。\n仙人 | 高价被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡。\n章丘王 | 大虞皇朝的亲王，与龙阳君勾搭不清，与勿乞（谭朗）的利益发生了纠葛。在刘邦与鄣乐公主的冲突中被庚金之气撕裂。\n阳山王 | 大虞皇朝的王宫，阳山王居住的地方，与万仙盟发生冲突的地方。与勿乞有大虞皇朝的合作关系，共同对抗敌人。"
        },
        {
            "id": 1,
            "content": "昊尊皇更是颁发了一条莫名其妙的旨意——听闻东海州侯谭朗精通水稻杂交技术，故而特旨谭朗进驻良渚向司农殿传授秘技，以提高大虞的粮食产量。\n这是一条让所有听到详细内容的大虞文武重臣都满头雾水的旨意。杂交水稻？这是什么玩意？大虞司农殿只是负责督促大虞子民按时播种、按时收割，负责大虞各地粮仓的管理工作而已。什么时候司农殿也玩起了技术改良这一套法门了？\n盘古大陆的土地肥沃，无穷无尽的灵气令得这里的土地有着一年数熟的肥力。大虞的寻常百姓只要舍得花功夫，随意将各种作物种子丢进田地里，过上一两个月就是一次大丰收。大虞的粮食产量总体而言是极度过剩的，玩杂交水稻提高粮食产量这种事情完全没有意义。\n但是昊尊皇这样下旨了，那么满朝文武有什么疑问也只能闷在心里。反正有了这条旨意随身，勿乞就能堂而皇之的住在良渚厮混。虽然他分属外臣，按照大虞的规矩是没有资格在有熊原久居的，但是既然昊尊皇特旨要他向司农殿传授杂交水稻的技巧，那么在司农殿的那些官员学会这劳什子的杂交水稻技巧之前，他就能一直住在良渚不走。\n至于说司农殿的官员们什么时候能学会杂交水稻的技巧么，昊尊皇不知道，满朝文武也不清楚，甚至勿乞自己也闹不清这个问题的确切答案一因为勿乞根本就只知道杂交水稻这名词，具体是个什么东西他也不清楚。但是既然只是找一个借口，勿乞就给昊尊皇提供了这么一个足以让天下人都吐血的借口。",
            "summary": "昊尊皇下令东海州侯谭朗传授杂交水稻技术给司农殿，以提升大虞的粮食产量。然而，杂交水稻对大虞来说并不重要，因为盘古大陆的土地肥沃且灵气充沛，使得粮食产量过剩。尽管如此，昊尊皇仍下达了旨意，使勿乞有机会在良渚居住。",
            "characters_in_summary": [
                "昊尊皇",
                "东海州侯谭朗",
                "司农殿",
                "勿乞"
            ],
            "entity_info": "昊尊皇 | 大虞皇室成员，拥有调兵遣将的权利，与勿乞存在合作关系\n勿乞 | 衍天殿弟子，与鄣乐公主有合作关系，寻找玉妙；与上古仙人存在敌对关系，击败共工湟。与龙阳君有利益冲突。与姬岙、鄣乐公主有合作关系，共同对抗敌人。与金角、银角、龙蟒姐妹、敖不尊等有合作关系。\n刘邦 | 大虞皇朝的叛徒，与鄣乐公主发生冲突，使用庚金之气撕裂章丘王。与白山王有合作关系。\n白山王 | 大虞皇朝的王爵，与安城有关联，与溧阳道人有合作关系，企图争夺安城的一方基业，与勿乞（谭朗）有敌对关系。与姬岙有合作关系，共同对抗敌人。\n仙人 | 高价被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡。"
        },
        {
            "id": 2,
            "content": "辞别昊尊皇，勿乞带着数千工匠出了大虞皇宫，兴致勃勃的来到良渚城外风景秀美的白沙湾。\n刘邦不欢喜上一任天使在良渚的居所，故而他出任天庭驻大虞的天使后，立刻选择了白沙湾这一处风景秀美之所为自己建造了一处占地极大的长乐宫。他在宫内广蓄貌美的女仙、女修，更有数万女侍任他驱策享用，每日长乐宫中酒肉飘香笙歌艳舞，这里俨然是有熊原一等一的奢靡享乐之所。\n因为长乐宫附近时常有衣衫暴露的女仙、女修出没，昊尊皇甚至下了一道密旨，凡良渚诸世家豪族的青年子弟严禁靠近长乐宫百里之内。\n和保守、封闭、陈旧的压郁的良渚城相比，长乐宫就好似在一群闭关百年的佛门高僧当中突然安插进去了一个花枝招展的赤身女子，是那样的突兀和格格不入。\n白沙湾是良渚城外一条大河的支流冲刷出来的河湾，方圆数百里的河湾中尽是莹白的拇指大小的极品玉石，浑圆的玉石映日生辉，是良渚城外一处罕见的奇景。白沙湾附近生满了十余人合抱的香木林，这种香木林也是罕见奇木，天生有一股淡淡的龙涎香，最能驱散蚊虫和各色毒物。\n刘邦选择白沙湾建造长乐宫倒是费了不少心思。每日里坐在长乐宫高楼上，和风送爽，一眼望去天水一色，白茫茫的玉石滩和翠绿的香木林相映成趣，香木林的淡淡香味缠绕身边，更有无数美人以娱耳目，实在是人间一等一的享受。长乐宫的所有宫殿楼阁都是用香木林的香木制成，人若是在这楼阁中住得久了，周身都会沾染上一丝清雅隽永的香气，能醒神清心，其中妙处卖在是难以尽述。\n勿乞带着数千工匠直奔长乐宫而来，他可不管三七二十一，直接下令将长乐宫正门前的数千亩香木林砍得干干净净，平整出了一大片空地。随后那些工匠就地用砍伐下来的巨型香木为材料，绕着这一块儿空地挖了一条深深的壕沟，栽下了三重高高的栅栏。\n这些大虞皇宫直属的匠作坊的大匠们，一个个都修为有成，他们不仅建造各色建筑的技巧娴熟，而且起码都有着不弱于一品体修天仙的实力。要知道大虞建造各色宫殿，都是采用巨型石块搭建，没有一把子力气，这些大匠如何移动那些动辄就数百万斤重的巨石？\n有着这样的实力，这些大匠建造东海州侯府的速度简直快得匪夷所思。",
            "summary": "勿乞离开大虞皇宫，来到了良渚城的白沙湾。这里是风景优美的地方，由前任天使刘邦所建的长乐宫成为了奢靡享乐之地。由于长乐宫附近的女仙和女修经常出没，昊尊皇禁止良渚世家青年靠近。勿乞带领数千工匠来到这里，将长乐宫正门前的香木林砍伐干净，建造了三重高高的栅栏。这些工匠们都有不俗的实力，使得建造速度非常快。",
            "characters_in_summary": [
                "勿乞",
                "刘邦",
                "昊尊皇",
                "工匠"
            ],
            "entity_info": "勿乞 | 衍天殿弟子，与鄣乐公主有合作关系，寻找玉妙；与上古仙人存在敌对关系，击败共工湟。与龙阳君有利益冲突。与姬岙、鄣乐公主有合作关系，共同对抗敌人。与金角、银角、龙蟒姐妹、敖不尊等有合作关系。在良渚传授所谓的“杂交水稻”技术，引起大虞朝廷的困惑\n刘邦 | 大虞皇朝的叛徒，与鄣乐公主发生冲突，使用庚金之气撕裂章丘王。与白山王有合作关系。\n昊尊皇 | 大虞皇室成员，拥有调兵遣将的权利，与勿乞存在合作关系\n白山王 | 大虞皇朝的王爵，与安城有关联，与溧阳道人有合作关系，企图争夺安城的一方基业，与勿乞（谭朗）有敌对关系。与姬岙有合作关系，共同对抗敌人。\n仙人 | 高价被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡。"
        },
        {
            "id": 3,
            "content": "宽十丈深百丈，长宽十里的壕沟只耗费了这些大将一盏茶的功夫。\n内外三重，高有百丈的栅栏也只是一刻钟就安排得妥妥当当。随后他们暂且丢下府邸的各色建筑不理，现在府邸正中和四个角落里搭建起了五座高有三里的哨楼！\n底座长宽三十六丈，高有三里的哨楼，从这样高的哨楼向四周瞭望，长乐宫内所有人的一举一动都清晰可见，哪怕刘邦半夜里从这个女仙的房间换到另外一个女修的房间里，只要派遣几个修炼了各色法眼神通的祭司站在这哨楼上都能看得清清楚楚。\n其实以刘邦身边众人的实力，施展各种禁法禁制就能将长乐宫遮盖得严严实实。但是你架不住这份窝心窝火啊！谁家门口不足百丈的地方被人杵了五座高有三里的哨楼，这心情能好么？勿乞叫这些大匠建造的哨楼实在是高得离谱了一些，三里高的哨楼啊，盘古开天辟地以来，无论是人、仙、妖、魔、鬼、怪打了这么多场大仗，无数天地重劫中都没出现过这种妖孽一般的东西。\n五座哨楼直愣愣的杵在长乐宫的门口，五座高达三里的哨楼就这么杵了起来，就连那些建造这些哨楼的大匠都龇牙咧嘴的在偷笑，这东海州侯是故意给刘邦来添堵的吧？\n刘邦带着美女、美酒、金银珠宝施施然回到长乐宫，就看到勿乞站在长乐宫门前，龇牙咧嘴的向他笑个不停。勿乞脑袋上趴着半尺长的敖不尊，他的尾巴晃啊晃的就好似一条赖皮蛇一般软在勿乞脑袋上；他左边肩膀上趴着金角和金羽，右边肩膀上趴着银角和银羽，两对龙蟒都是尾巴紧紧的勾在一起盘成了蛇阵，同样龇牙刷嘴的向刘邦吐着信子。\n刘邦揉揉眼睛看了勿乞好一阵，然后扭头看看自家门口杵着的五座哨楼，白净的面皮骤然变得漆黑一片。他丢下手上正在把玩的一颗秦头大小的红色宝珠，跳起来足足三丈高的指着勿乞咆哮道：“东海州侯，你他娘的在老子门前干什么？你娘啊，有这么高的哨楼么？”\n勿乞笑呵呵的从袖子里掏出了昊尊皇的那份特旨丢给了刘邦，他笑着对刘邦作揖道：“汉王啊，以后小侯就是你的邻居了，还请多多关照啊！唔，远亲不如近邻，你我住得这么近，这可是缘分啊！以后我们一定要多多走动走动。”\n刘邦抓起昊尊皇的特旨看了半天，一脑袋雾水的回头望着身后的张良、韩信、萧何、樊呛四人问道：“杂交水稻？这是什么玩意？呃，大虞最近很缺粮草么？大虞不是每年都有无数粮草霉烂后当柴烧么？还提高粮食产量作甚？”\n张良、韩信、萧何、樊啥茫然的望着刘邦，然后一起扭头看向了勿乞。",
            "summary": "一段关于勿乞和刘邦的故事。勿乞在刘邦的长乐宫前建造了五座高达三里的哨楼，令刘邦感到不满。然而，勿乞拿出昊尊皇的特旨，表示他们是邻居，希望今后能多多关照。刘邦和其他大臣对此感到困惑，但还是接受了这一现实。",
            "characters_in_summary": [
                "勿乞",
                "刘邦",
                "长乐宫",
                "昊尊皇"
            ],
            "entity_info": "勿乞 | 衍天殿弟子，与鄣乐公主有合作关系，寻找玉妙；与上古仙人存在敌对关系，击败共工湟。与龙阳君有利益冲突。与姬岙、鄣乐公主有合作关系，共同对抗敌人。与金角、银角、龙蟒姐妹、敖不尊等有合作关系。在良渚传授所谓的“杂交水稻”技术，引起大虞朝廷的困惑\n刘邦 | 大虞皇朝的叛徒，与鄣乐公主发生冲突，使用庚金之气撕裂章丘王。与白山王有合作关系。\n长乐宫 | 刘邦的住所，被大虞皇宫的下属匠作坊的工匠们用来搭建房屋。\n昊尊皇 | 大虞皇室成员，拥有调兵遣将的权利，与勿乞存在合作关系\n白山王 | 大虞皇朝的王爵，与安城有关联，与溧阳道人有合作关系，企图争夺安城的一方基业，与勿乞（谭朗）有敌对关系。与姬岙有合作关系，共同对抗敌人。\n仙人 | 高价被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡。"
        }
    ]
}