{
    "chapter_title": "第八百三十五章 极度深寒（第五更）",
    "chapter_summary": "三条金色应龙拖着博望君的车辇飞往良渚城外，三千天兵骑着天马跟随，大虞内臣则骑着黑羽秃鹫引导车队。勿乞和鄣乐公主在皇宫外目睹了这一景象，认为这是昊尊皇对小气的博望君的惩罚。为了调查博望君的目的，勿乞和鄣乐公主化身阴风离开良渚城。昊尊皇派出第二批人马，由一群擅长潜入、破禁的秘殿通天大祭司组成。博望君带领三千天兵天将来到刘邦的长乐宫前，被五座三里高的哨楼震撼。博望君与刘邦亲切交谈，阻止刘邦行跪拜礼，两人亲密进入大殿。勿乞和鄣乐公主提前藏身于大殿，用天地万象碑和周围环境遮掩。刘邦等人严密检查大殿，确保无人在内。博望君拿出一颗神秘的宝珠，以仙力激发其明光，试图找出窃听者。勿乞和鄣乐公主躲在小天地中，成功抵挡住了明光的冲击。博望君解释这颗宝珠是以古佛金身的破邪法眼炼成，可防人接近。刘邦提到大虞内部清洗的原因与浮屠佛有关，以及白山王被勿乞擒获导致大量暗子暴露的情况。博望君关心剩下多少暗子，刘邦展示手腕上的红玉珠串，表示仍有九位重要人物安然无恙。",
    "characters_in_summary": [
        "勿乞",
        "鄣乐公主",
        "博望君",
        "刘邦",
        "昊尊皇",
        "大虞内臣",
        "天兵",
        "三千里"
    ],
    "pre_entity_info": "勿乞 | 有熊氏族人，与上古仙人存在敌对关系，与龙阳君有利益冲突。与姬岙、鄣乐公主有合作关系，共同对抗敌人。与金角、银角、龙蟒姐妹、敖不尊等有合作关系。在良渚传授所谓的“杂交水稻”技术，引起大虞朝廷的困惑。与太子长琴合作寻找挪移阵的地点。拥有法宝昆吾剑、万象星核、蜃珠，布下轩辕诛魔剑阵。与浮屠佛、刘邦有敌对关系。在浮屠佛的大阵中与其发生冲突，以九十九柄昆吾剑所化的银色光剑攻击其护身宝塔。拥有恶龙杀神通，对毒素有较强抵抗力。在与黑色骷髅的战斗中，使用灵符进行抵抗，但未能成功。\n鄣乐公主 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，寻找玉妙。在面对黑色骷髅时，使用天籁之音进行抵抗，但未能成功。为阳山王疗伤，动用盘古紫气。\n博望君 | 天庭大太子，与鄣乐公主有敌对关系。试图与大虞合作，但在良渚事件中表现出强烈的霸权主义，导致与昊尊皇产生冲突。\n刘邦 | 与勿乞有敌对关系的人，与浮屠佛有合作关系。\n昊尊皇 | 大虞皇室成员，拥有调兵遣将的权利，与勿乞存在合作关系。面对博望君的挑衅，表现出强硬的态度，甚至不惜与天庭全面开战。\n姬岙 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，寻找玉妙。在面对黑色骷髅时，使用天籁之音进行抵抗，但未能成功。为阳山王疗伤，动用盘古紫气。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "三各通体金黄的成年应龙用力的拍打了一下翅膀，他们鼻孔张开老大，喷出两道白气荡起了一阵狂风，慢吞吞的拖拽着博望君华美巨大的车辇缓缓飞上天空。三千名骑着天马身穿紫金色铠甲，手持一色豹尾金枪的天兵策动坐骑起飞簇拥着车辇向良渚城外飞去。\n勿乞和鄣乐公主走出皇宫的时候，正好看到博望君那小山一样到贝睢刻了飞龙图案的车辇越过了良渚城的城墙，向白沙湾方向飞了过去。\n几个骑着体型巨大的黑羽秃鹫的大虞内臣在前方指引着车队前行的方向，他们是皇宫内臣总管特意为博望君派出的向导，同时也负有监视之责不让博望君到处乱跑。\n黑羽秃鹫！\n眺望那几个内臣的坐骑，勿乞不由得呕巴了一下嘴。这些内臣也真故得出来，人家堂堂天庭大太子来访，你派出的向导乘坐几条青龙、凤凰之类的坐骑也算是给人家面子，派出几头黑羽秃鹫算什么呢？黑羽秃鹫在大虞司天殿有着特别的意义，这种体有恶臭生性凶残的大鸟被称之为‘告死鸟’，是最不吉利的生物。\n用告死鸟给博望君开道，这摆明了是给博望君触霉头。小气的昊尊皇，勿乞可不信那些内臣有这么大的胆子这么戏弄人，这分明有昊尊皇的意志在内，这是诅咒博望君早死早轮回么？",
            "summary": "三条金色的应龙拖着博望君华丽的车辇飞向良渚城外。三千名天兵骑着天马跟随，而大虞内臣则骑着黑羽秃鹫引导车队。勿乞和鄣乐公主在皇宫外看到了这一幕，认为这是昊尊皇给小气的博望君带来厄运的行为。",
            "characters_in_summary": [
                "博望君",
                "勿乞",
                "鄣乐公主",
                "天兵",
                "大虞内臣",
                "昊尊皇"
            ],
            "entity_info": "博望君 | 天庭大太子，与鄣乐公主有敌对关系。试图与大虞合作，但在良渚事件中表现出强烈的霸权主义，导致与昊尊皇产生冲突。\n勿乞 | 有熊氏族人，与上古仙人存在敌对关系，与龙阳君有利益冲突。与姬岙、鄣乐公主有合作关系，共同对抗敌人。与金角、银角、龙蟒姐妹、敖不尊等有合作关系。在良渚传授所谓的“杂交水稻”技术，引起大虞朝廷的困惑。与太子长琴合作寻找挪移阵的地点。拥有法宝昆吾剑、万象星核、蜃珠，布下轩辕诛魔剑阵。与浮屠佛、刘邦有敌对关系。在浮屠佛的大阵中与其发生冲突，以九十九柄昆吾剑所化的银色光剑攻击其护身宝塔。拥有恶龙杀神通，对毒素有较强抵抗力。在与黑色骷髅的战斗中，使用灵符进行抵抗，但未能成功。\n鄣乐公主 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，寻找玉妙。在面对黑色骷髅时，使用天籁之音进行抵抗，但未能成功。为阳山王疗伤，动用盘古紫气。\n昊尊皇 | 大虞皇室成员，拥有调兵遣将的权利，与勿乞存在合作关系。面对博望君的挑衅，表现出强硬的态度，甚至不惜与天庭全面开战。\n姬岙 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，寻找玉妙。在面对黑色骷髅时，使用天籁之音进行抵抗，但未能成功。为阳山王疗伤，动用盘古紫气。"
        },
        {
            "id": 1,
            "content": "摇了摇头，勿乞和鄣乐公主身形一闪，同时化为一阵无形的阴风遁出了良渚城。\n大虞皇宫上空几条黑影一门，伴随着飕飕的小旋风，几个开穿白袍的老祭司凭空出现。他们望了一眼消失无形的勿乞和鄣乐公主，惊讶的冽咧嘴相互望了一眼，低声赞叹了几句，随后同样是身形一晃化为阴风向博望君的车队追了过去。\n这是昊尊皇派出的第二批人马。勿乞主动请缨去探查博望君此行的目的，昊尊皇虽然对勿乞这种主动态度大加赞赏，但是他势必不可能将所有的筹码都压在勿乞身上。第二队人马都是秘殿一批专门擅长潜入、破禁、精通各种天视地听秘法的通天大祭司。\n一路耀武扬威的喷洒着金光瑞气，博望君一行人来到了刘邦的长乐宫前。\n一到长乐宫，博望君的眼珠子就瞪得老大，他呆呆的看着刘邦门前勿乞的府邸中那五座三里高的哨楼，半晌没回过神来。不仅是博望君，就是他身边随行护卫的三千天兵天将也都目瞪口呆的看着那五座周天世界中独一份的哨楼，弄不清楚是何等极品之人才会做出这样的事隋。\n过了足足一盏茶时间，博望君才低声苦笑道：“汉王在这里，倒是受憋屈了。啧，这奉命监视汉王的人倒是个人才，若是能将他招揽过来。绝对能气得本王那几个弟弟吐血呢。”",
            "summary": "勿乞和鄣乐公主为调查博望君的目的，化身为阴风离开良渚城。昊尊皇派出第二批人马，由一群擅长潜入、破禁的秘殿通天大祭司组成。博望君带领三千天兵天将来到刘邦的长乐宫前，被五座三里高的哨楼震撼，感叹监视汉王的人才难得。",
            "characters_in_summary": [
                "勿乞",
                "鄣乐公主",
                "博望君",
                "昊尊皇",
                "秘殿通天大祭司",
                "长乐宫"
            ],
            "entity_info": "勿乞 | 有熊氏族人，与上古仙人存在敌对关系，与龙阳君有利益冲突。与姬岙、鄣乐公主有合作关系，共同对抗敌人。与金角、银角、龙蟒姐妹、敖不尊等有合作关系。在良渚传授所谓的“杂交水稻”技术，引起大虞朝廷的困惑。与太子长琴合作寻找挪移阵的地点。拥有法宝昆吾剑、万象星核、蜃珠，布下轩辕诛魔剑阵。与浮屠佛、刘邦有敌对关系。在浮屠佛的大阵中与其发生冲突，以九十九柄昆吾剑所化的银色光剑攻击其护身宝塔。拥有恶龙杀神通，对毒素有较强抵抗力。在与黑色骷髅的战斗中，使用灵符进行抵抗，但未能成功。\n鄣乐公主 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，寻找玉妙。在面对黑色骷髅时，使用天籁之音进行抵抗，但未能成功。为阳山王疗伤，动用盘古紫气。\n博望君 | 天庭大太子，与鄣乐公主有敌对关系。试图与大虞合作，但在良渚事件中表现出强烈的霸权主义，导致与昊尊皇产生冲突。\n昊尊皇 | 大虞皇室成员，拥有调兵遣将的权利，与勿乞存在合作关系。面对博望君的挑衅，表现出强硬的态度，甚至不惜与天庭全面开战。\n长乐宫 | 刘邦的府邸，发生群殴勿乞的事件\n姬岙 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，寻找玉妙。在面对黑色骷髅时，使用天籁之音进行抵抗，但未能成功。为阳山王疗伤，动用盘古紫气。\n良渚城 | 大虞国的都城，勿乞在此传授所谓的“杂交水稻”技术，引起大虞朝廷的困惑。博望君的车辇在此飞过，前往良渚城外。"
        },
        {
            "id": 2,
            "content": "目光游离的博望君轻咳了一声，车辇径直降落在长乐宫的正殿前。刘邦已经带着一批部属在正殿前广场上等候，看到博望君大步下了车辇，刘邦急忙带人迎了上去，恭敬的按照天庭的君臣之礼向博望君行跪拜之礼。\n不等刘邦跪倒，博望君已经急忙伸手拦住了刘邦，他急声道：“万万不可如此，汉王此行辛苦，乃有功于天庭，怎能对小王行如此大礼？”博望君身边紫气升腾，化为一片紫色氤氲裹住了韩信等人，同样不让他们向自己行跪拜之礼。\n刘邦笑着向博望君躬身一礼：“太子乃小王之……”\n不容刘邦说完，博望君已经摆手打断了他的话。双手挽住刘邦的手，博望君亲热的说道：“汉王与小王乃兄弟，何必说那些客气话？」就给汉王说过你我之间万万不能如此多礼！”\n博望君和刘邦完美的演绎了一番君臣交厚的戏码，手挽着手的走进了大殿，随后大殿厚重的金属大门关闭，将几个带路的大虞内臣关在了外面，自有刘邦的侍卫带着几个内臣去一旁奉茶。\n勿乞和鄣乐公主赶在博望君和刘邦之前遁入了大殿，两人藏身在大殿一根支柱顶部的云头上。刘邦极喜奢靡堂皇之气，故而他的大殿也是极尽富丽堂皇，大殿内宝光升腾云蒸霞蔚，这些支柱都是极好的美玉制成，不断有霞气从玉柱内喷出恰好为勿乞祭起天地万象碑喷出大片云烟做了最好的掩饰。以天地万象碑在身周衍化了一处小小天地，勿乞芥子世界一动，在这小小天地外布上了一层藩薄的混沌灵气。鄣乐公主则是凝聚四周王柱喷出的烟霞环绕四周将这个小小天地妥妥当当的掩盖了起来。\n博望君和刘邦走进了大殿，韩信立刻亲自关上了大殿门户。张良掏出一支毛笔对着空气连续挥动不断书写出一个个古篆字‘禁’字，金色的大字急速飞出，密密麻麻的附着在了大殿的墙壁和地板、天花板上。金色的字体构成了一片浓厚的霞光，将大殿封禁得水泄不通。\n萧何则是双眸中喷出大片奇光，宛如扫帚一样在大殿内扫了数十遍。他双眸奇光所过之处虚空都宛如冬天的溪水一样冻结，若是有苍用扭曲虚空之术藏在大殿内，现在早就被萧何秘术揪了出来。\n饶是如此刘邦还是不敢大意，他祭起了混元遮天旗将大殿牢牢的包裹了起来，这才放心的笑道：“君上，如今却是无忧了。”",
            "summary": "博望君轻咳一声，降落在长乐宫正殿前，与刘邦亲切交谈。博望君阻止刘邦行跪拜礼，两人亲密进入大殿。勿乞和鄣乐公主提前藏身于大殿，用天地万象碑和周围环境遮掩。刘邦等人严密检查大殿，确保无人在内。",
            "characters_in_summary": [
                "博望君",
                "刘邦",
                "勿乞",
                "鄣乐公主"
            ],
            "entity_info": "博望君 | 天庭大太子，与鄣乐公主有敌对关系。试图与大虞合作，但在良渚事件中表现出强烈的霸权主义，导致与昊尊皇产生冲突。与勿乞有敌对关系。\n刘邦 | 与勿乞有敌对关系的人，与浮屠佛有合作关系。\n勿乞 | 有熊氏族人，与上古仙人存在敌对关系，与龙阳君有利益冲突。与姬岙、鄣乐公主有合作关系，共同对抗敌人。与金角、银角、龙蟒姐妹、敖不尊等有合作关系。在良渚传授所谓的“杂交水稻”技术，引起大虞朝廷的困惑。与太子长琴合作寻找挪移阵的地点。拥有法宝昆吾剑、万象星核、蜃珠，布下轩辕诛魔剑阵。与浮屠佛、刘邦有敌对关系。在浮屠佛的大阵中与其发生冲突，以九十九柄昆吾剑所化的银色光剑攻击其护身宝塔。拥有恶龙杀神通，对毒素有较强抵抗力。在与黑色骷髅的战斗中，使用灵符进行抵抗，但未能成功。与博望君有敌对关系。\n鄣乐公主 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，寻找玉妙。在面对黑色骷髅时，使用天籁之音进行抵抗，但未能成功。为阳山王疗伤，动用盘古紫气。与博望君有敌对关系。\n昊尊皇 | 大虞皇室成员，拥有调兵遣将的权利，与勿乞存在合作关系。面对博望君的挑衅，表现出强硬的态度，甚至不惜与天庭全面开战。与博望君有敌对关系。\n长乐宫 | 刘邦的府邸，发生群殴勿乞的事件"
        },
        {
            "id": 3,
            "content": "博望君冷哼了一声，刚刚还笑容可掬的他耷拉着面皮冷笑道：“真这么简单？”\n手掌一翻，博望君掏出了一颗完全透明根本看不出形体，只有通过四周扭曲的光线发现它存在的宝珠。一道仙力输入了这颗奇异的宝珠中，夺目的明光照耀整个大殿，光线蕴藏了可怖的热力，几乎将勿专用天地万象碑构成的小小天地轰成碎片。\n勿乞和鄣乐公主藏身在这一方小天地中，那明光扫过时两人都感觉到皮肤上一阵灼热。勿乞皮粗肉厚的侧是无所谓，鄣乐公主细嫩的肌肤被烫得通红，她气恼的咬紧牙齿，暗自给博望君记上了一笔账。两人联手施为，一起施展秘法稳固这一方小天地，勉力将快要崩解的小天地维持了下来。也幸好勿乞在外界布上了一层混沌灵气吸收了那明光七成的威力否则两人还真被泄露了行迹。\n博望君祭起这颗宝珠，不大的宝珠闪电般绕着大殿转了一圈，他发现大殿中没有任何异样，这才满意的点了点头。他却不知道，他这一番施为，可是将白沙湾附近的几个司天殿老祭司害得不浅。几个老司用秘法祭起的窥视法镜被宝珠破除，爆炸的法镜差点没把几个老祭司毁了容。\n冷哼了一声，博望君就将这颗宝珠悬挂在头顶，任凭那明光照耀殿。他淡淡的说道：“这是以一尊古佛金身的破邪法眼炼成的异宝，有它在没人能靠近大殿偷听你我说话。”\n不屑的看了一眼华为黑云覆盖整个大殿的混元遮天旗，博望君傲然道：“这混元遮天旗倒也是一件异宝，但是若说到隔绝气息防范被人靠近的能力，混元遮天旗哪里比得上我这宝贝？”\n刘邦陪着笑脸恭维了博望君几句，无非就是至宝唯有德者居之的套话。这些话勿乞已经听得烂熟了，偏偏博望君很是受用刘邦的这些马屁，他得意洋洋的昂着头，将这些恭维话一字不落的受用了下来。\n啰嗦了许久。博望君这才昂着头问道：“到底怎么回事，为什么大虞会突然在内部做这样的清洗？父皇想知道，大虞到底知道了多少，他们到底毁掉了我们多少暗子？”\n刘邦的脸顿时苦了下来，他唉声叹气的摇头道：“这虽然是白山王的错，可是归根传底，是浮屠佛的错！若是他能诛杀那东海州王，让泱丘王姬崾顺利的突破鸿蒙盘古天境界。哪里会有今天的事情？”\n摇着头，刘邦咬着牙说道：“那日的事情，君上是已经知晓的。\n若仅仅是死了一个姬崾，实则也无关打紧。可是白山王那洪账东西，他居然不自量力的去找那小子报仇，反而被人抓了活口。”\n刘邦将白山王复仇不成反而被勿乞生擒了魂魄拷问出了大量情报，然后勿乞去良渚觑见昊尊皇，半路被刘邦派出的柏皇宗昤和卫山王拦截，反而损失了两员大将，结果引发了这一次大清洗的事情一条条的说了出来。一边述说。刘邦一边不断的抬头看博望君，小心贝翼翼的观察着他的脸色。\n泠哼一声，博望君淡淡的说道：“死了的就死了，现在的重点是，还留下多少？”\n说到这里。刘邦突然笑了起来。\n他得意洋洋的卷起了柚子，露出了手腕上一串儿红玉珠串。\n十二颗红玉雕成的珠子中有三颗已经变成了黑色，并且裂开了许多裂痕，但是其中还有九颗珠子殷红胜血，散发出淡淡的光芒。\n刘邦挺起胸膛笑道：“君上放心，像白山王这样的蠢物虽然不少，但是聪明人也挺多。除了天庭转世的诸位仙人，臣在大虞物色的对象，最要紧的十二位中，还有九位安然无恙呢。”\n勿乞和鄣乐公主相顾骇然，一股寒气从脚底直冲了上来，让他们的心脏宛如浸在了冰水中。\n已经屠没了这么多世家豪族，居然还有这么重要的暗子留下么？\n除了白山王父子，刘邦物色的重要人物中还有谁？",
            "summary": "博望君拿出一颗神秘的宝珠，通过仙力激发其明光，试图找出窃听者。勿乞和鄣乐公主躲在一处小天地中，成功抵挡住了明光的冲击。博望君解释这颗宝珠是以古佛金身的破邪法眼炼成，可防人接近。刘邦提到大虞内部清洗的原因与浮屠佛有关，以及白山王被勿乞擒获导致大量暗子暴露的情况。博望君关心剩下多少暗子，刘邦展示手腕上的红玉珠串，表示仍有九位重要人物安然无恙。",
            "characters_in_summary": [
                "博望君",
                "勿乞",
                "鄣乐公主",
                "刘邦",
                "白山王"
            ],
            "entity_info": "博望君 | 天庭大太子，与鄣乐公主有敌对关系。试图与大虞合作，但在良渚事件中表现出强烈的霸权主义，导致与昊尊皇产生冲突。与勿乞有敌对关系。\n勿乞 | 有熊氏族人，与上古仙人存在敌对关系，与龙阳君有利益冲突。与姬岙、鄣乐公主有合作关系，共同对抗敌人。与金角、银角、龙蟒姐妹、敖不尊等有合作关系。在良渚传授所谓的“杂交水稻”技术，引起大虞朝廷的困惑。与太子长琴合作寻找挪移阵的地点。拥有法宝昆吾剑、万象星核、蜃珠，布下轩辕诛魔剑阵。与浮屠佛、刘邦有敌对关系。在浮屠佛的大阵中与其发生冲突，以九十九柄昆吾剑所化的银色光剑攻击其护身宝塔。拥有恶龙杀神通，对毒素有较强抵抗力。在与黑色骷髅的战斗中，使用灵符进行抵抗，但未能成功。与博望君有敌对关系。\n鄣乐公主 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，寻找玉妙。在面对黑色骷髅时，使用天籁之音进行抵抗，但未能成功。为阳山王疗伤，动用盘古紫气。与博望君有敌对关系。\n刘邦 | 与勿乞有敌对关系的人，与浮屠佛有合作关系。\n白山王 | 刘邦合作伙伴，与大虞皇朝对立\n昊尊皇 | 大虞皇室成员，拥有调兵遣将的权利，与勿乞存在合作关系。面对博望君的挑衅，表现出强硬的态度，甚至不惜与天庭全面开战。与博望君有敌对关系。"
        }
    ]
}