{
    "chapter_title": "第八百三十七章  托庇门下 ",
    "chapter_summary": "勿乞因爵位提升而获得三十个大州领地，由卢乘风负责管理。勿乞与鄣乐公主关注昊尊皇的任命，同时派遣燕不归的密探进行监视。三十六名秘殿供奉跟随勿乞来到东海州，他们在这里建造了一座通天塔，并在地下一千里处开辟了一个巨大的洞穴。勿乞利用术法在岩石上雕刻阵纹路，并用秘术炼制的合金溶液填充，使这片虚空稳固足以承受太乙境界仙人的攻击。为了协助勿乞训练军队，昊尊皇命令秘殿供奉们开辟一条空间通道，供十亿人在此修炼。勿乞和鄣乐公主计划利用灵气增强实力时，被州牧伯仲孚求助，勿乞成功拉拢伯家成为自己的势力。",
    "characters_in_summary": [
        "勿乞",
        "卢乘风",
        "燕不归",
        "鄣乐公主",
        "昊尊皇",
        "三十六名秘殿供奉",
        "伯仲孚"
    ],
    "pre_entity_info": "勿乞 | 有熊氏族人，与上古仙人存在敌对关系，与龙阳君有利益冲突。与姬岙、鄣乐公主有合作关系，共同对抗敌人。与金角、银角、龙蟒姐妹、敖不尊等有合作关系。在良渚传授所谓的“杂交水稻”技术，引起大虞朝廷的困惑。与太子长琴合作寻找挪移阵的地点。拥有法宝昆吾剑、万象星核、蜃珠，布下轩辕诛魔剑阵。与浮屠佛、刘邦有敌对关系。在浮屠佛的大阵中与其发生冲突，以九十九柄昆吾剑所化的银色光剑攻击其护身宝塔。拥有恶龙杀神通，对毒素有较强抵抗力。在与黑色骷髅的战斗中，使用灵符进行抵抗，但未能成功。与博望君有敌对关系。\n卢乘风 | 东海城的领导者之一，与张虎等人为勿乞的盟友\n燕不归 | 巡风司精锐的首领，东海郡的重要人物\n鄣乐公主 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，寻找玉妙。在面对黑色骷髅时，使用天籁之音进行抵抗，但未能成功。为阳山王疗伤，动用盘古紫气。与博望君有敌对关系。\n昊尊皇 | 大虞皇室成员，拥有调兵遣将的权利，与勿乞存在合作关系。面对博望君的挑衅，表现出强硬的态度，甚至不惜与天庭全面开战。与博望君有敌对关系。\n伯仲孚 | 与旸丘王有合作关系的人物，控制中州地区的势力\n姬岙 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，寻找玉妙。在面对黑色骷髅时，使用天籁之音进行抵抗，但未能成功。为阳山王疗伤，动用盘古紫气。与博望君有敌对关系。\n卫山王 | 卫山王家成员，与皇室有密切关系，与勿乞有敌对关系。使用弓箭重创阳山王。在剧情的最后阶段，几乎耗尽了精力的卫山王被雷霆劈得差点死掉，他拉弓的时候被狩天之弓的强大反震之力弄得肌肤都裂开了，肌肉处处都是暗伤。\n阳山王 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人。在面对黑色骷髅时，使用天籁之音进行抵抗，但未能成功。身受重伤，无法吸收外界盘古紫气疗伤。\n大虞 | 大虞皇朝，有熊氏等诸多氏族组成的部族联盟长老会",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "因为爵位得到飞快提拔的关系，勿乞如今的直辖领地除了东海州还包括了附近从中州以及其他两个一品大州治下刻分出来的三十个大州。这三十个大州就是勿乞以后世世代代继承的封地，只要不谋逆造反，每隔一段时间向良渚献上一定的贡品，勿乞和他的后人可以甩开膀子在这三十个大州的土地上做任何他们想要做的事情。\n卢乘风带着大批行政官员开始接收新刻分到勿乞名下的庞大领地，三十个大州数千个郡数十万座大小城池，从州牧到郡守、城主以及大小、行政官员都需要卢乘风一手操办。如果勿乞现在有数千个子别儿女倒也方便，将他的后代往这三十个大州一洒，基本的行政框架就搭建起来了，这也是大虞那些世家豪族治理自己领地最常用的手段。\n问题是现在勿乞和鄣乐公主一个后人都没有，他们暂时还没有足够的族人来治理这些州郡，所有的麻烦事就只能交给卢乘风去处理。暂时沿用以前的那些官吏是过渡期的好办，只要燕不归派出足够的密探严密监视这些官吏就可以。\n勿乞和鄣乐公主懒得理会这些闲杂事务，他们的重心放在了昊尊皇的任命上。",
            "summary": "勿乞因爵位迅速提升，拥有包括东海州在内的三十个大州作为封地。卢乘风带领大量行政官员接手这些领地，但勿乞尚无足够后代来治理。目前暂用原有官吏，燕不归需派密探监视。勿乞和鄣乐公主关注昊尊皇的任命，忽略其他琐事。",
            "characters_in_summary": [
                "勿乞",
                "卢乘风",
                "燕不归",
                "鄣乐公主",
                "昊尊皇"
            ],
            "entity_info": "勿乞 | 有熊氏族人，与上古仙人存在敌对关系，与龙阳君有利益冲突。与姬岙、鄣乐公主有合作关系，共同对抗敌人。与金角、银角、龙蟒姐妹、敖不尊等有合作关系。在良渚传授所谓的“杂交水稻”技术，引起大虞朝廷的困惑。与太子长琴合作寻找挪移阵的地点。拥有法宝昆吾剑、万象星核、蜃珠，布下轩辕诛魔剑阵。与浮屠佛、刘邦有敌对关系。在浮屠佛的大阵中与其发生冲突，以九十九柄昆吾剑所化的银色光剑攻击其护身宝塔。拥有恶龙杀神通，对毒素有较强抵抗力。在与黑色骷髅的战斗中，使用灵符进行抵抗，但未能成功。与博望君有敌对关系。\n卢乘风 | 东海城的领导者之一，与张虎等人为勿乞的盟友\n燕不归 | 巡风司精锐的首领，东海郡的重要人物\n鄣乐公主 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，寻找玉妙。在面对黑色骷髅时，使用天籁之音进行抵抗，但未能成功。为阳山王疗伤，动用盘古紫气。与博望君有敌对关系。\n昊尊皇 | 大虞皇室成员，拥有调兵遣将的权利，与勿乞存在合作关系。面对博望君的挑衅，表现出强硬的态度，甚至不惜与天庭全面开战。与博望君有敌对关系。\n姬岙 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，寻找玉妙。在面对黑色骷髅时，使用天籁之音进行抵抗，但未能成功。为阳山王疗伤，动用盘古紫气。与博望君有敌对关系。\n卫山王 | 卫山王家成员，与皇室有密切关系，与勿乞有敌对关系。使用弓箭重创阳山王。在剧情的最后阶段，几乎耗尽了精力的卫山王被雷霆劈得差点死掉，他拉弓的时候被狩天之弓的强大反震之力弄得肌肤都裂开了，肌肉处处都是暗伤。\n阳山王 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人。在面对黑色骷髅时，使用天籁之音进行抵抗，但未能成功。身受重伤，无法吸收外界盘古紫气疗伤。\n大虞 | 大虞皇朝，有熊氏等诸多氏族组成的部族联盟长老会"
        },
        {
            "id": 1,
            "content": "三十六名秘殿供奉随着勿乞秘密来到了东海州，在东海城下一个连夜赶工用术开凿出的巨大洞中，这些秘殿供奉小心翼翼的取出了一座造型怪异的通天塔。\n正金字塔造型的通天塔通体漆黑，但是高有数里的塔身正中被挖出了一个巨大的圆形窟窿。这个贯穿了金字塔的圆形窟窿内闪耀着夺目的灵光，狂暴的空间能量气息不断从中扩散开来，令得地下洞中的众多东海将士无比的紧张。\n这个在地下一千里的深度用术开凿出的洞直径有两万里，高有八百里，这座通天塔矗立在圆形的洞阵中显得那样的渺小。勿乞指挥着数万东海士卒以通天塔为核心。小心的在坚硬的岩石上雕刻出复杂的阵纹路。三十六名秘殿供奉无比仔细的检查这些雕刻出来的纹路，随后在合格的阵纹路上填充一种用秘术炼制的合金溶液。\n闪耀着紫色幽光的合金溶液凝固后变成了深邃的黑色。随着这些供奉的动作，一座直径万里宛如盛开的黑色牡丹的巨阵逐渐完成。\n数千块从有熊原地下开采出来的能量结晶体被力送上了空中。悬浮在数百里高处得这些直径数里的巨大能量结晶体蕴藏着庞大无比的能量。所有的结晶体都被雕琢成了完美无瑕的圆球上，里面密布者复杂的各种符文。\n地下的阵和悬浮在空中的结晶体构成了一座完整的阵能量网络，当最后一块结晶体升上空中后，地下洞内开始股荡起若有若无的能量脉冲，宛如心跳的能量脉冲令得洞中的东海将士宛如喝醉了酒一样东倒西歪无直立。\n三干六百根巨大的黑石柱被立起，黑石柱的顶部燃起了绿色的火光，直径十丈的火柱冲起来有百里高，惨绿色够强光照亮了整个洞。\n这些石柱镇龘压住了阵的能量脉冲。稳固了这一方虚空。\n勿乞的神识扫过这直径两万里高八百里的圆形洞。因为这三千六百根定神柱的关系，这一方虚空已经变得无比的稳固。勿乞大致盘算了一下，这一方虚空应该能承受得起刚刚踏入太乙境界的仙人全力的一击。\n这些秘殿的供奉果然有点手段。勿乞看着那三十六位忙碌的供奉，不由得暗自惊叹。",
            "summary": "一段关于三十六名秘殿供奉跟随勿乞来到东海州的描述。他们在这里取出一座造型怪异的通天塔，并在地下一千里的巨大洞中用术开凿出一个直径两万里、高八百里的洞。勿乞指挥东海将士在岩石上雕刻复杂阵纹路，并用秘术炼制的合金溶液填充。数千块能量结晶体构成了一个完整的阵能量网络，使得这一方虚空变得无比稳固，能够承受住太乙境界仙人的一击。勿乞对此表示赞叹。",
            "characters_in_summary": [
                "勿乞",
                "三十六名秘殿供奉"
            ],
            "entity_info": "勿乞 | 有熊氏族人，与上古仙人存在敌对关系，与龙阳君有利益冲突。与姬岙、鄣乐公主有合作关系，共同对抗敌人。与金角、银角、龙蟒姐妹、敖不尊等有合作关系。在良渚传授所谓的“杂交水稻”技术，引起大虞朝廷的困惑。与太子长琴合作寻找挪移阵的地点。拥有法宝昆吾剑、万象星核、蜃珠，布下轩辕诛魔剑阵。与浮屠佛、刘邦有敌对关系。在浮屠佛的大阵中与其发生冲突，以九十九柄昆吾剑所化的银色光剑攻击其护身宝塔。拥有恶龙杀神通，对毒素有较强抵抗力。在与黑色骷髅的战斗中，使用灵符进行抵抗，但未能成功。与博望君有敌对关系。\n卢乘风 | 东海城的领导者之一，与张虎等人为勿乞的盟友\n燕不归 | 巡风司精锐的首领，东海郡的重要人物\n鄣乐公主 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，寻找玉妙。在面对黑色骷髅时，使用天籁之音进行抵抗，但未能成功。为阳山王疗伤，动用盘古紫气。与博望君有敌对关系。\n昊尊皇 | 大虞皇室成员，拥有调兵遣将的权利，与勿乞存在合作关系。面对博望君的挑衅，表现出强硬的态度，甚至不惜与天庭全面开战。与博望君有敌对关系。"
        },
        {
            "id": 2,
            "content": "定神柱立起后，这些供参在那座洞穿的通天塔下举行了盛大的血肉祭祀，大量的牲畜被宰杀。鲜血洒遍了这洞的每一寸地面。随着这些供奉喃喃的咒语声，通天塔正中洞穿的窟窿内喷出了令人无正视的强光，粘稠的灵液化为两条冲击力异常恐怖的水龙呼啸着从窟窿里喷出。瞬间撞在了万里外的洞石壁上。\n巨大的洞剧烈的颤抖起来，定神柱封锁了这一方虚空，令得洞的石壁也变得无比坚固。勿乞看到这足以抵挡九品太乙全力一击的虚空裂开了无数的缝隙，差点被两条灵液所化的水龙轰成粉碎。\n紫气升腾的灵液水龙源源不断的从通天塔正中洞穿的窟窿中喷出。不多时这洞就变成了一片灵液的汪洋。而且水面开始急速上涨。\n短短一刻钟后，这处洞就变得和有熊原下方的巨大灵一样充满了液化的灵气，浓郁至极的盘古紫气在灵液中住来奔涌，宛如一条条巨大的紫色巨龙。\n这就是昊尊皇命令秘殿供奉们为勿乞开辟的空间通道，这条通道沟通了东海城下的这个洞和有熊原下办的巨大灵，将灵中无穷无尽够灵气引来这里帮助勿乞记训练军马。\n直径万里的圆形洞足以容纳超过十亿人在这里修炼，有熊原地下灵无穷无尽的灵气不虞匮乏，哪怕十亿人在这里修炼都永远不会有灵气不足的担心。加上勿乞玄阴星辰塔加速时间两千倍的能力，只要能找到足够的可靠的冰原，东海州就能秘密扩军亿万，成为良渚东方一个举足轻重的军事重镇。",
            "summary": "为了协助勿乞训练军队，昊尊皇命令秘殿供奉们开辟了一条连接东海城下有熊原下巨大灵气的空间通道。这个直径万里的圆形洞可以容纳超过十亿人在这里修炼，拥有无穷无尽的灵气供应。通过玄阴星辰塔加速时间的能力，东海州可以秘密扩军亿万，成为良渚东方一个举足轻重的军事重镇。",
            "characters_in_summary": [
                "昊尊皇",
                "勿乞",
                "秘殿供奉",
                "东海城",
                "有熊原"
            ],
            "entity_info": "昊尊皇 | 大虞皇室成员，拥有调兵遣将的权利，与勿乞存在合作关系。面对博望君的挑衅，表现出强硬的态度，甚至不惜与天庭全面开战。与博望君有敌对关系。\n勿乞 | 有熊氏族人，与上古仙人存在敌对关系，与龙阳君有利益冲突。与姬岙、鄣乐公主有合作关系，共同对抗敌人。与金角、银角、龙蟒姐妹、敖不尊等有合作关系。在良渚传授所谓的“杂交水稻”技术，引起大虞朝廷的困惑。与太子长琴合作寻找挪移阵的地点。拥有法宝昆吾剑、万象星核、蜃珠，布下轩辕诛魔剑阵。与浮屠佛、刘邦有敌对关系。在浮屠佛的大阵中与其发生冲突，以九十九柄昆吾剑所化的银色光剑攻击其护身宝塔。拥有恶龙杀神通，对毒素有较强抵抗力。在与黑色骷髅的战斗中，使用灵符进行抵抗，但未能成功。与博望君有敌对关系。\n东海城 | 勿乞的根据地，用于安置手下和进行各种活动。\n有熊原 | 勿乞所在的领地，位于大虞国境内，拥有无穷的灵气，用于重建宫殿和各处园林。\n卢乘风 | 东海城的领导者之一，与张虎等人为勿乞的盟友\n燕不归 | 巡风司精锐的首领，东海郡的重要人物\n鄣乐公主 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，寻找玉妙。在面对黑色骷髅时，使用天籁之音进行抵抗，但未能成功。为阳山王疗伤，动用盘古紫气。与博望君有敌对关系。"
        },
        {
            "id": 3,
            "content": "等得一切布置妥当，勿乞郑重其事的谢过了这些秘殿供奉，三十六名供奉就和他们来时一样秘密离开。没有惊动任何人，没有任何外人知道勿乞的东海城的地下居然有了这么一处灵。\n欢天喜地的勿乞一把搂住了鄣乐公主的小腰，他放声笑道：“这里就是你我夫妇的起家之本，有了这处灵。我们要多少士卒有多少士车，要多少门人有多少门人，嘿！”\n鄣乐公主也是兴奋异常，她双手插在小腰上，得意洋洋的说道：“训练新兵的事情就交给紫璇吧，本宫要将这个洞填满，用新招收的士卒填满！”\n两人正在这里盘算如何最大化的利用这处灵增强自身的实力，身后一道冷风出来，金角、银角、金羽、银羽打打闹闹的奔向了这边。\n金角、银角在前面逃窜，金羽、银羽在后面狂追，金角一边撒腿狂奔一边叫道：“老板，有个叫伯仲孚的老头找你！快去吧，看他的模样好像全家都被人吃了一样！”\n勿乞和鄣乐公主相互望了一眼，鄣乐公主指了指洞，示意她来处理这里的事情。\n勿乞点点头，身形一闪遁到了地面，径直出现在原本的东海州牧府如今的东海王府大殿中。进爵东海王后，这座府邸按照大虞的礼制是要扩建的，但是如今勿乞还没空理会这些，故而一应制度都还是他身为东海州牧时的模样，大殿也略显逼仄（ze四声手打组注）。\n中州牧伯仲孚带着他三个儿子静静的站在大殿正中，他背着手呆呆的看着前方，脸上表情瞬息万变，但是不管怎么变化，都好似金角所说的那样，就好比他全家人都被人吃掉了，显得格外的难看。\n带着一道阴风勿乞凭空出现在伯仲孚面前，他笑着向伯仲孚行礼道：“州牧大人！”\n伯仲孚的第三子伯云霆曾经是勿乞的顶头上司，就在两三年前勿乞还领军在他麾下征战过，故而向伯仲孚问好后，勿乞很友善的向伯云霆点头示意。\n伯仲孚被突然出现的勿乞吓了一大跳，他猛地向后退了一步，定睛看了勿乞一眼，突然带着三个儿子重重的跪倒在地。苍白的脸上浮现一丝不正常的红晕。伯仲孚嘶声道：“东海王救命，救我伯家一家老小！我伯家虽然世代和卫山王一脉是姻亲。但是卫山王……”\n说着说着，伯仲孚突然岔了一口气，他剧烈的咳嗽起来，嘴角喷出了大片血丝。\n伯云霆兄弟三个急忙伸手按住了自己父亲的后心，摩擦他的后心帮他顺气。\n伯仲孚剧烈的喘息了几声，他望着目瞪口呆的勿乞大叫道：“东海王若是能救下我伯家满门，从今日起我伯家唯命是从，从此伯家任凭东海王一脉驱遣，世世代代不敢有违！若是东海王不信，我伯仲孚可以用自身瑰魄发誓。稍有违逆，我伯家从此断子绝别永世沉沦。”\n望着激动不已的伯仲孚，勿乞板着脸一脸的严肃。但是在心里，勿乞却是乐开了花，这伯仲孚居然和卫山王世代姻亲？但是最近几代卫山王都是佛门大能转世投胎，伯家有了这一层关系，势必要在大虞对地方官员的大清洗中被抄家灭族啊！\n但是如果能将伯仲孚收于帐下，其他的不说，他现在可是中州牧，他可是管理着三百大州！\n有这样一个附庸家族在。勿乞手上的实力可就和以前迥然不同了，也就有点真正的大虞世家豪门的潜力了。以昊尊皇如今对勿乞的信任，以勿乞和阳山王之间的交情，保住一个伯家算什么呢？\n望着不断咳血的伯仲孚，勿乞故作沉吟许久，最终缓缓点了点头。\n“三公子和小王何等交情，伯家有难，小王怎能坐观？且请州牧放心，伯家之事，小王一力承担！只要伯家和卫山王彻底断绝了关联，小王保证伯家不会受到任何牵扯！”\n得到勿乞的承诺，伯仲孚重重的松了一口气，他轻叹一声，点头微笑道：“和卫山王一脉的关联。已经彻底断绝了，这一点，还请东海王放心就是！”\n勿乞顺势扶起了伯仲孚，两人对望一眼。同时相对而笑。",
            "summary": "勿乞和鄣乐公主正在筹划如何利用一处灵增强实力时，被州牧伯仲孚找到，请求勿乞拯救他们家族免于被大虞皇室清洗。勿乞答应了这个请求，条件是伯家必须完全断绝与卫山王的关联。伯仲孚同意了这个条件，勿乞因此成功拉拢了伯家成为自己的势力。",
            "characters_in_summary": [
                "勿乞",
                "鄣乐公主",
                "伯仲孚",
                "州牧伯家",
                "大虞皇室",
                "卫山王"
            ],
            "entity_info": "勿乞 | 有熊氏族人，与上古仙人存在敌对关系，与龙阳君有利益冲突。与姬岙、鄣乐公主有合作关系，共同对抗敌人。与金角、银角、龙蟒姐妹、敖不尊等有合作关系。在良渚传授所谓的“杂交水稻”技术，引起大虞朝廷的困惑。与太子长琴合作寻找挪移阵的地点。拥有法宝昆吾剑、万象星核、蜃珠，布下轩辕诛魔剑阵。与浮屠佛、刘邦有敌对关系。在浮屠佛的大阵中与其发生冲突，以九十九柄昆吾剑所化的银色光剑攻击其护身宝塔。拥有恶龙杀神通，对毒素有较强抵抗力。在与黑色骷髅的战斗中，使用灵符进行抵抗，但未能成功。与博望君有敌对关系。\n鄣乐公主 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，寻找玉妙。在面对黑色骷髅时，使用天籁之音进行抵抗，但未能成功。为阳山王疗伤，动用盘古紫气。与博望君有敌对关系。\n伯仲孚 | 与旸丘王有合作关系的人物，控制中州地区的势力\n大虞皇室 | 大虞国的皇室所在地，与卫山王家、勿乞等人有关系。\n卫山王 | 卫山王家成员，与皇室有密切关系，与勿乞有敌对关系。使用弓箭重创阳山王。在剧情的最后阶段，几乎耗尽了精力的卫山王被雷霆劈得差点死掉，他拉弓的时候被狩天之弓的强大反震之力弄得肌肤都裂开了，肌肉处处都是暗伤。\n昊尊皇 | 大虞皇室成员，拥有调兵遣将的权利，与勿乞存在合作关系。面对博望君的挑衅，表现出强硬的态度，甚至不惜与天庭全面开战。与博望君有敌对关系。\n东海城 | 勿乞的根据地，用于安置手下和进行各种活动。\n有熊原 | 勿乞所在的领地，位于大虞国境内，拥有无穷的灵气，用于重建宫殿和各处园林。\n卢乘风 | 东海城的领导者之一，与张虎等人为勿乞的盟友"
        }
    ]
}