{
    "chapter_title": "第九百零一章 远古咒术（第二更）",
    "chapter_summary": "火呉在面对项羽和胡亥的阻挠以及敖不尊和显圣灵君的法术克制时，陷入了困境。他失去了三十六颗九转妙火雷，并被冻在寒光罩中。敖不尊等人承受着巨大的压力，而勿乞在关键时刻出手帮助他们稳定住了寒光罩。与此同时，一群神秘的黑衣人通过水镜观察着火呉的遭遇，并进行了一系列神秘的祭祀仪式。这些仪式似乎与勿乞感受到的血腥气有关。在故事的后半部分，一个人突然展示了一个装有九柄小飞剑的剑匣，并使用咒语控制这些飞剑对勿乞进行攻击。这导致勿乞受到严重的寒气侵袭，几乎丧失意识。在黄俍等人的呼救下，勿乞恢复了意识，并向攻击者发起反击。勿乞成功击败了攻击者，救出了被囚禁的小人。",
    "characters_in_summary": [
        "火呉",
        "项羽",
        "胡亥",
        "敖不尊",
        "显圣灵君",
        "勿乞",
        "黄俍"
    ],
    "pre_entity_info": "火呉 | 天庭的神君，与勿乞的东海军队发生冲突，声称要为火无量复仇，与敖不尊交战\n项羽 | 秦帝国的大将，与虞姬相陪，与玉瑶交谈，得知虞姬被幽冥世界势力劫走后，表示要屠尽天下秃驴以报复，当前被勿乞送入芥子世界保护\n胡亥 | 秦帝国的皇帝，与扶苏（其兄长）一起攻击寒宵仙人，与玉瑶交谈，表达对过去的感慨和对未来的期待\n敖不尊 | 龙族成员、勿乞的朋友、拥有强大的力量，与火呉发生冲突，使用裂神枪攻击火呉\n显圣灵君 | 人族强者，持有混沌灵宝破虚戟，与敖不尊合作对抗黒尛\n勿乞 | 东海王的合作伙伴，与昊尊皇有合作关系，与妻子鄣乐公主为夫妻关系，拥有神兽金角和银角，试图恢复修为以施展春风化雨之术，与大虞皇朝、六国君臣等存在敌对关系，与敖不尊合作，共同对抗火呉\n黄俍 | 东海将领，与勿乞有合作关系，勿乞的合作者\n鲶蛟 | 海族龙族成员，与勿乞合作，为寻找被幽冥世界势力劫走的女子而展开行动，与敖不尊一起对抗火呉",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "但是斜刺里一阵长啸声传来，项羽和胡亥分别策骑冲了出来。项羽骑着乌骓马，手持黑漆漆一根点钢枪，胡亥骑着一头黑狮子，双手握着两尊造型怪异长有七尺开外的独脚童子杵，两人一左一右的挡在了火呉通向营寨的退路上。\n项羽高声叫道：“兀那厮，速速过来，某捅你八百枪不死，今日放你离开！”\n胡亥怪声怪气的吹了一声口哨，疯疯癫癫的将两尊独脚童子杵重重一撞，发出雷鸣般巨响，同时放声大吼道：“吃本王三千杵，砸不死你，今日就放你离开！哇哈哈哈哈！”胡亥双眸中血光大盛，随着他的狂笑声，方圆千里内的大山河流纷纷沸腾。那些恒古不移的高山丘陵都好似水波一样冉冉抖动。\n火呉百忙之中向项羽和胡亥望了一眼，他气得差点没抽风。又是两个太乙级的对手，他们的兵器虽然品质差了点，但是他们的修为放在那里。太乙境界中，上品太乙对下品太乙的压制可不如金仙、天仙境界中那样鲜明，一品太乙闹不好还可能在九品太乙手上吃瘪，火呉这个八品太乙正被敖不尊他们一伙人毒打，哪里敢平白无故的答应项羽和胡亥的挑衅？\n就是这望一眼的功夫，一个愣神呢，猿青已经操起大棍子对着火呉的右腿小腿骨连砸八十八棍。沉闷的撞击声中火呉嘶声惨嚎，他的小腿骨出现了无数的裂痕，差点没被打得粉碎。他忙不迭一道本命精气注入了小腿中，强行愈合了破裂的腿骨，但是原本就损耗极重的精气又流逝了一部分。\n怒声咆哮了一通，火呉双手连连挥动，无数团火云、火雷带着宛如水波一样的火光向四面八方喷涌而出。大团大团人口大小的紫色雷光在火云中若隐若现，这是火呉收集高空之上三十九种天火精华。求了天庭一个炼器的宗师帮他炼制的护身秘宝‘九转妙火雷’。\n毕竟是出自太乙之手，这些雷光一颗爆炸的威力就相当于一个九品太乙全力一击的杀伤力，此刻为了保命，火呉一口气丢出了三十六颗九转妙火雷，每颗雷火都需要他收集数万年的天火精华才能凝聚，而且每炼制一颗九转妙火雷都耗费了他大量的本钱求人出手。三十六颗雷火丢出。火呉的心脏都在滴血，今日一战，他的损失实在是太大了。\n但是火雷刚刚出手，敖不尊和显圣灵君就哄然大笑，两人同时变化真龙本体，大嘴一张就是无边水波滚滚而下。黑漆漆腥气扑鼻的水波中大块大块玄青色的冰山相互碰撞，散发出的寒气将火呉飞出的火云、火团冲得干干净净。以水克火本来就是天地之理。火呉纵然有一手极高明的玩火法术，但是偏偏被敖不尊和显圣灵君克制得死死的。\n三十六颗九转妙火雷飘飘荡荡的飞到了众人面前正要爆开。显圣灵君破虚戟一通乱划乱刺，紫色流光刺在了九转妙火雷上，雷光骤然消失，随后附着在了火呉身体表面。随后就是连续三十六团火光从目瞪口呆的火呉身上爆发开来。\n敖不尊和显圣灵君再时喷出大片寒气。化为一颗直径百里的寒光罩牢牢的将火呉裹在了里面。猿青、金角他们也急忙施展法术，大片符文不断的加持在那寒光罩上，唯恐火雷爆开对盘古大陆造成太大的伤害。\n那些仙人将外域天境送回盘古大陆能有天大功德降下，可想而知若是因为他们的关系对盘古大陆造成了太大的伤害，自然会有无边业力降下。敖不尊他们早就尝到了功德的好处，又怎敢让火呉肆意破坏盘古大陆导致自己倒霉？",
            "summary": "项羽和胡亥分别骑着马，手持奇特兵器阻挡了火呉的退路。项羽威胁火呉，而胡亥则用怪异的兵器攻击火呉。火呉陷入困境，被敖不尊和显圣灵君的法术克制，同时失去了三十六颗九转妙火雷。火呉被冻在寒光罩中，处境危急。",
            "characters_in_summary": [
                "项羽",
                "胡亥",
                "火呉",
                "敖不尊",
                "显圣灵君"
            ],
            "entity_info": "项羽 | 秦帝国的大将，与虞姬相陪，与玉瑶交谈，得知虞姬被幽冥世界势力劫走后，表示要屠尽天下秃驴以报复，当前被勿乞送入芥子世界保护\n胡亥 | 秦帝国的皇帝，与扶苏（其兄长）一起攻击寒宵仙人，与玉瑶交谈，表达对过去的感慨和对未来的期待\n火呉 | 天庭的神君，与勿乞的东海军队发生冲突，声称要为火无量复仇，与敖不尊交战\n敖不尊 | 龙族成员、勿乞的朋友、拥有强大的力量，与火呉发生冲突，使用裂神枪攻击火呉\n显圣灵君 | 人族强者，持有混沌灵宝破虚戟，与敖不尊合作对抗黒尛\n勿乞 | 东海王的合作伙伴，与昊尊皇有合作关系，与妻子鄣乐公主为夫妻关系，拥有神兽金角和银角，试图恢复修为以施展春风化雨之术，与大虞皇朝、六国君臣等存在敌对关系，与敖不尊合作，共同对抗火呉\n鲶蛟 | 海族龙族成员，与勿乞合作，为寻找被幽冥世界势力劫走的女子而展开行动，与敖不尊一起对抗火呉"
        },
        {
            "id": 1,
            "content": "甚至项羽和胡亥都急忙冲上去帮忙，项羽洒出了滔天血海覆盖在了寒光罩上。胡亥则是大喝一声。附近数百条大江大河的水冲天而起，水脉之力织成了一张大网。将寒光罩笼罩在了里面。\n沉闷的爆炸声从寒光罩中不断涌出，寒光罩一次次扩大，然后一次次缩小。敖不尊等人宛如暴风中的落叶一样颤抖摇动，可怕的爆炸力震得他们魂灵儿乱颤，寒光罩好几次差点被炸碎了开来。\n相当于三十六个太乙金仙全力连续重击，饶是敖不尊他们修为强悍，依旧被炸得难以承受。眼看寒光罩就要破碎的对候，勿乞终于出手，他护住东海舰队的寒光向下一落，和敖不尊他们支撑的寒光罩融为一体，得到勿乞的帮助，寒光罩终于稳定下来。\n后方火呉领兵驻扎的营寨内，正中的营帐中，几个穿着黑色斗蓬就连面目都被遮盖住的人透过一面水镜观看了火呉被人殴打的全过程。他们轻轻的摇着头，低声而含糊的咕哝着什么。当火呉击出火雷却被显圣灵君将火雷反弹回去的时候，这几个人讥嘲的笑了几声，迅速忙碌了起来。\n一张不过三尺方圆的小祭桌被放在了营帐正中，一具通体漆黑用不知名木料雕成的狰狞魔头像放在了祭桌上。三根血色线香燃起，漂浮在魔头像前，细细的血色烟霎冉冉而起，包裹着这造型狰狞丑恶的魔头像，这魔头就好似漂浮在血海中若隐若现，一对眸子发出了凶狠呆戾的绿色幽光。\n一个小小的用普通软木雕成的人像被放在了魔头像前，几个人跪在营帐中对那魔头像跪拜了几次，同时伸出黑漆漆宛如鸟爪子的左手。\n右手持刀在左手腕上割了一刀，粘稠的黑色血浆冉冉滴下，全部滴进了他们面前一个漆黑的好似用皮革制成的大碗中。\n血液在大碗中蓄了一大半碗的时候，那不过三寸高的软木人像突然跳起，一骨碌的跳进了大碗中。魔头像慢慢张开嘴，一道血色烟雾喷出。箭一般射入了大碗中。大半碗黑漆漆的血水迅速的旋转起来，化为一个小小的漩涡将那软木人像定在了漩涡中。\n刚刚出手帮敖不尊他们禁锢了火呉的勿乞身体一晃，只觉隐隐有血腥气不知道从哪里飘了过来。这淡淡的血腥气混杂着各种毒虫的腥味，滑腻腻的闷在心头让人浑身不爽利。勿乞皱着眉头挥了挥手，一道清风绕着身体旋转了一阵。但是风中也有这股子怪异的血腥味在。\n营帐内几个人的动作飞快，他们挑起来围绕着祭桌和地上的皮碗一阵手舞足蹈的乱蹦乱跳，他们的动作很诡异，好似几只刚进化却没进化完金的大马猴一样手脚关节弯曲、佝偻着腰杆在营帐内乱蹦，嘴里还喃喃的念诵一些谁也听不懂的咒语。",
            "summary": "敖不尊等人在面对强大的敌人时，受到了巨大的压力，寒光罩几次差点被炸碎。在关键时刻，勿乞出手帮助他们稳定住了寒光罩。而在后方，一群神秘的黑衣人通过水镜观察着火呉被殴打的全过程，并进行了一些神秘的祭祀仪式。这些仪式似乎与勿乞感受到的血腥气有关。",
            "characters_in_summary": [
                "敖不尊",
                "勿乞",
                "神秘黑衣人",
                "火呉",
                "寒光罩"
            ],
            "entity_info": "敖不尊 | 龙族成员、勿乞的朋友、拥有强大的力量，与火呉发生冲突，使用裂神枪攻击火呉\n勿乞 | 东海王的合作伙伴，与昊尊皇有合作关系，与妻子鄣乐公主为夫妻关系，拥有神兽金角和银角，试图恢复修为以施展春风化雨之术，与大虞皇朝、六国君臣等存在敌对关系，与敖不尊合作，共同对抗火呉\n火呉 | 天庭的神君，与勿乞的东海军队发生冲突，声称要为火无量复仇，与敖不尊交战\n项羽 | 秦帝国的大将，与虞姬相陪，与玉瑶交谈，得知虞姬被幽冥世界势力劫走后，表示要屠尽天下秃驴以报复，当前被勿乞送入芥子世界保护\n胡亥 | 秦帝国的皇帝，与扶苏（其兄长）一起攻击寒宵仙人，与玉瑶交谈，表达对过去的感慨和对未来的期待\n显圣灵君 | 人族强者，持有混沌灵宝破虚戟，与敖不尊合作对抗黒尛"
        },
        {
            "id": 2,
            "content": "领头的一人突然抓出了一个巴掌大小的剑匣往空中一丢。这用薄薄的人皮制成的剑匣长宽数寸，不过韭菜叶一般薄，里面一排儿插着九柄小小的飞剑。\n随着咒语声，九柄火柴棍一样大小的飞剑腾空飞起，七柄飞剑放出极细的黑色光芒射在了那软木小人的七窍上，低沉的哺嗡声中，软木小人双膝一软跪在了地上。剩下的两柄飞剑绕着那小人转了三圈，一剑从小人的天灵盖刺了进去。一剑从那小、人的下阴笔直的刺进了腹腔。\n正在叫敖不尊他们小心放出火呉。一定要努力将火呉打得魂飞魄散的勿乞突然眼前一黑，他身体晃了晃，好悬跪倒在甲板上。他闷哼一声，双手宛如溺水将亡之人般向着四周乱抓，却什么都没抓到。\n不容勿乞回过神来到底发生了什么事，他天灵盖百会穴一痛，一股可怕的寒气从百会穴一路直冲进了他的身体，所过之处勿乞的神智为之冻结，身体更是受到了极大伤害。站在勿乞身边的黄俍等人眼睁睁的看着一道黑气从勿乞眉心笔直的向他的小腹蔓延了下去，同时一股外人都能察觉的寒气从勿乞的小腹笔直的向他眉心轰了上去。\n‘当嘟’一声响，勿乞肚子里传来两剑相碰的清脆响声，他身体一抽搐仰天就例，浑身毛孔内不断流出漆黑的血浆，那血浆一流出来，就立剩变成了冰渣子冻在了甲板上。\n黄俍吓得嘶声怪叫，他大吼道：“主母快来，王爷被人用咒术算计了！”\n双眼朝四周一阵乱晃，黄俍突然跳起来指着火呉那小小的营寨怒啸道：“全体，全力击！”\n随着黄俍一声大吼，东海郡上千条巨型飞丹的船头甲板突然开启。无数大型战具露了出来乙黄俍的最后一个‘击’字还在众人耳朵边盘旋，数千支巨型弩箭、无数电火雷光从船头上激龘射而出，将那一片山岭覆盖在了下面。\n更有十万多祭司腾空而起，他们念诵咒语，沟通天地鬼神，借来庞大的鬼神之力，聚集起乌云飓风，化为滔天的冰霜雪雨、雷火陨星之类的攻击向那边席卷而去。\n数百座高耸入云的大山轰然粉碎，火呉的那小小营帐瞬间被撕得稀烂。\n营帐内几个黑衣人正准备用咒法的最后一步砍下那软木小人的脑袋。彻底绝杀勿乞的生机，猛不丁的黄俍一声大吼，四周山崩地裂雷火乱射，几个黑衣人怪叫一声狼狈的冲天飞起逃窜，结果那魔头像被炸了个稀烂，三支线香断绝，皮碗化为粉碎，软木小人也不知道摔去了那里。\n刚刚还死气沉沉的勿乞突然睁开眼，他深吸一口气恢复了元气，面沉如水的站起身来就往营寨的方向飞身冲去。",
            "summary": "一个人突然展示了一个装有九柄小飞剑的剑匣，并使用咒语控制这些飞剑对一个小人进行攻击。这个攻击导致勿乞，主角，受到严重的寒气侵袭，几乎丧失意识。在黄俍等人的呼救下，主角恢复了意识，并向攻击者发起反击。主角成功击败了攻击者，救出了被囚禁的小人。",
            "characters_in_summary": [
                "勿乞",
                "小人",
                "黄俍",
                "攻击者"
            ],
            "entity_info": "勿乞 | 东海王的合作伙伴，与昊尊皇有合作关系，与妻子鄣乐公主为夫妻关系，拥有神兽金角和银角，试图恢复修为以施展春风化雨之术，与大虞皇朝、六国君臣等存在敌对关系，与敖不尊合作，共同对抗火呉\n黄俍 | 东海将领，与勿乞有合作关系，勿乞的合作者\n敖不尊 | 龙族成员、勿乞的朋友、拥有强大的力量，与火呉发生冲突，使用裂神枪攻击火呉\n火呉 | 天庭的神君，与勿乞的东海军队发生冲突，声称要为火无量复仇，与敖不尊交战\n项羽 | 秦帝国的大将，与虞姬相陪，与玉瑶交谈，得知虞姬被幽冥世界势力劫走后，表示要屠尽天下秃驴以报复，当前被勿乞送入芥子世界保护\n胡亥 | 秦帝国的皇帝，与扶苏（其兄长）一起攻击寒宵仙人，与玉瑶交谈，表达对过去的感慨和对未来的期待"
        }
    ]
}