{
    "chapter_title": "第九百一十一章 寻踪觅迹（第二更）第二更送上，今儿个周六就休息了。",
    "chapter_summary": "在大虞与外域天境的战争中，人族迅速培养了大量的战将和祭司，他们在对抗入侵者中发挥了重要作用。然而，随着天庭和佛门也开始大规模培养手下，大虞的战略地位受到了威胁。为了保卫东海，勿乞与鄣乐公主在东疆各州寻找天庭和佛门的踪迹。在这个过程中，他们发现了一个被群山包围的平原，这里正是四十几个国家争夺洞天福地的战场。这些国家的皇帝都自诩为人族圣皇，试图统一人族推翻大虞。然而，他们并不知道自己在争夺什么。在两国的激战中，勿乞和鄣乐公主发现了隐藏在战场中的天庭仙吏，他们正操控着灰色漩涡吸收战死士兵的魂魄。意识到这个问题后，勿乞和鄣乐公主决定采取行动，以保护东海免受天庭的攻击。",
    "characters_in_summary": [
        "勿乞",
        "鄣乐公主",
        "人族",
        "大虞",
        "外域天境",
        "天庭",
        "佛门",
        "东疆各州",
        "东海",
        "群山",
        "平原",
        "四十个国家",
        "洞天福地",
        "皇帝"
    ],
    "pre_entity_info": "勿乞 | 东海王的合作伙伴、与昊尊皇有合作关系、与妻子鄣乐公主为夫妻关系、拥有神兽金角和银角、试图恢复修为以施展春风化雨之术、与大虞皇朝、六国君臣等存在敌对关系、与敖不尊合作，共同对抗火呉\n鄣乐公主 | 勿乞的妻子，使用法术治疗东海士卒的伤势\n大虞 | 大虞皇朝，有熊氏等诸多氏族组成的部族联盟长老会。大虞国的皇家宫殿，皇帝昊尊皇的居住地，信山王与礼山王在此地发生冲突。\n外域天境 | 其他三百处外域天境即将降临盘古大陆的地区\n天庭 | 天庭是神仙居住的地方，也是天庭众神的权力中心。在这里，诸神商议大事，决定天地间的命运。\n佛门 | 宗教组织、位于高山、与天庭联手堵住娲皇宫的大门、昊尊皇等人的敌人\n东海 | 勿乞的领地，与刘邦在此相遇并发生冲突\n六国君臣 | 六国君主及其大臣，包括项羽、虞姬等，太乙特有的恐怖威压压迫嫪毐\n盘古大陆 | 一个大陆，位于元灵界，勿乞在这个大陆上度过了一些时间，与苏秦、张仪等人共同对抗敌人",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "啧，小学时期的同学，现在还能有联系，这可实在是不容易的。\n二十几年了啊！\n．．．．．．．．．．．．．．．嫪毐送回来的情报引来了东海高层的重视，天庭和佛门的这种行为，影响极其深远。\n天庭和佛门并不缺少掌握了时间神通的大能，理论上他们也能和勿乞一样加快时间流速大量培养新生的仙人和佛修。但是有两个条件限制了天庭和佛门，让他们无法放手施为。\n其一，天庭和佛门的大能是以自身神通加速时间流速，他们最快不过能将局部时间速度加快数千倍而已，并不像勿乞这样借助外物能够将时间加速到数万倍。仙人和佛修突破一品境界也许就需要数十万年时间，区区数千倍的时间加速并无太大意义。\n尤其仙人、佛陀最是自私不过，就算勿乞动用玄阴星辰塔加速时间，都要耗费他巨量的精血精气，错非勿乞有法子吞噬外物迅速补充自身消耗，他也承受不起长年累月维持玄阴星辰塔时间加速的消耗。仙人、佛陀每一滴精血都是他们耗费数万年乃至数个元会的辛苦打磨才能积蓄一滴，每一滴精血都蕴藏了无穷的力量，是他们的生命之源，他们怎可能为了栽培晚辈而牺牲自己？\n其二，就算有那太乙、佛陀有意栽培后生晚辈，他们不惜耗费精血加速时间，外域天境也没有这么多灵气让他们消耗。一如前文所言，一个金仙都需要一方星域的物资才能保证他的修炼消耗，外域天境根本不可能提供足够的灵气像勿乞这样大批量ｉ练士卒。\n但是如今情势突变，外域天境大肆侵入盘古大陆，大虞仅仅应付这些侵入的仙门和人类国度都头大不已，少许太乙、佛陀悄悄潜入盘古大陆，占据几各巨型灵脉放手施为，倒也能在短时间内大量培育出低阶的仙人、佛修，其中就可能有三五天资卓越之辈，能够在短期内迅速成长为可用的金仙、菩萨一流的人物。\n有盘古大陆丰富的物产，各种珍稀灵药无数，那些太乙、佛陀就算损失些许精血也能通过灵丹妙药补充回来，他们自然乐得大肆扩张弟子门人的数量，扩张自身的势力。",
            "summary": "由于天庭和佛门的大能无法像勿乞那样借助外物大幅加速时间，所以他们无法大规模培养仙人和佛修。然而，随着外域天境入侵盘古大陆，一些太乙和佛陀趁机占据灵脉，大量培育低阶仙人和佛修，从而在短时间内培养出一些优秀的人才。这个故事讲述了朋友之间的联系以及修行界的变迁。",
            "characters_in_summary": [
                "勿乞",
                "天庭大能",
                "佛门大能",
                "外域天境",
                "盘古大陆",
                "太乙",
                "佛陀"
            ],
            "entity_info": "勿乞 | 东海王的合作伙伴、与昊尊皇有合作关系、与妻子鄣乐公主为夫妻关系、拥有神兽金角和银角、试图恢复修为以施展春风化雨之术、与大虞皇朝、六国君臣等存在敌对关系、与敖不尊合作，共同对抗火呉\n外域天境 | 其他三百处外域天境即将降临盘古大陆的地区\n盘古大陆 | 一个大陆，位于元灵界，勿乞在这个大陆上度过了一些时间，与苏秦、张仪等人共同对抗敌人\n六国君臣 | 六国君主及其大臣，包括项羽、虞姬等，太乙特有的恐怖威压压迫嫪毐\n大虞 | 大虞皇朝，有熊氏等诸多氏族组成的部族联盟长老会。大虞国的皇家宫殿，皇帝昊尊皇的居住地，信山王与礼山王在此地发生冲突。\n天庭 | 天庭是神仙居住的地方，也是天庭众神的权力中心。在这里，诸神商议大事，决定天地间的命运。"
        },
        {
            "id": 1,
            "content": "天庭、佛门得意了，勿乞承受的压力可就大了。\n一直以来，大虞之所以能够和天庭、佛门对抗，不仅仅是娟皇氏在背后撑腰，更重要的是人族的功法极其速成，三五十年就能培养出一批强大的战将、祭司。虽然无论战将也好，祭司也罢，都有着自身的缺陷。可是只要两者相互配合，发挥出的实力足以和天庭、佛门抗衡。\n尤其大虞子民数量庞大，一旦有需要，数以亿计的战士、祭司就能迅速召集起来，庞大的数量决定了天庭和佛门也不敢轻易向大虞挑衅。\n但是一旦天庭和佛门也开始像大虞这样大量的培养手下，这后果可就太严重了。当大虞无法在军力上保持数量的绝对优势，大虞势必在战略上处于绝对的被动。论起玩阴谋诡计，大虞的高层可是远远不如天庭、佛门的。\n一旦大虞被天庭、佛门彻底压制，勿乞的好日子就到头了。如今天庭紫薇灵应大天帝的太子都被勿乞给砍了祭旗，一旦天庭缓出手来全力对付大虞，首当其冲的就是勿乞。东海偌大的基业，这么多的亲朋好友牵扯着，若是东海被天庭覆灭，勿乞也不用做人了。\n嫪毐的秘密军情迅速被送去了良渚，勿乞和东海的一众高层秘密出动，亲自去各处打探消息。尤其是东海的盘古山川社稷图更是有人日夜监视，只要发现哪里有天地灵气不正常的消耗，都会立刻被汇报上去，东海大军将全力清剿那灵气异常的所在。\n勿乞和鄣乐公主联手出行，两人在东疆各州游荡了两个月，按照天庭和佛门那些大能的手段，他们培养的那些门人弟子应该已经修炼了千多年的时间，若是资质足够的人，现在应该已经顺利化为天仙、罗汉。",
            "summary": "在大虞与天庭、佛门的对抗中，人族快速培养的战将和祭司起到了关键作用。然而，随着天庭和佛门也开始大量培养手下，大虞的战略地位受到威胁。勿乞作为东海的领导者，担心一旦东海被天庭攻击，他将失去一切。因此，他与鄣乐公主一起在东疆各州游荡，寻找天庭和佛门的踪迹，以便采取相应措施保护东海。",
            "characters_in_summary": [
                "大虞",
                "天庭",
                "佛门",
                "人族",
                "东海",
                "勿乞",
                "鄣乐公主",
                "东疆"
            ],
            "entity_info": "大虞 | 大虞皇朝，有熊氏等诸多氏族组成的部族联盟长老会。大虞国的皇家宫殿，皇帝昊尊皇的居住地，信山王与礼山王在此地发生冲突。\n天庭 | 天庭是神仙居住的地方，也是天庭众神的权力中心。在这里，诸神商议大事，决定天地间的命运。\n佛门 | 宗教组织、位于高山、与天庭联手堵住娲皇宫的大门、昊尊皇等人的敌人\n东海 | 勿乞的领地，与刘邦在此相遇并发生冲突\n勿乞 | 东海王的合作伙伴、与昊尊皇有合作关系、与妻子鄣乐公主为夫妻关系、拥有神兽金角和银角、试图恢复修为以施展春风化雨之术、与大虞皇朝、六国君臣等存在敌对关系、与敖不尊合作，共同对抗火呉\n鄣乐公主 | 勿乞的妻子，使用法术治疗东海士卒的伤势\n东疆 | 大虞帝国的东部边疆地区，与六国接壤，是勿乞清洗的对象\n外域天境 | 其他三百处外域天境即将降临盘古大陆的地区\n盘古大陆 | 一个大陆，位于元灵界，勿乞在这个大陆上度过了一些时间，与苏秦、张仪等人共同对抗敌人\n六国君臣 | 六国君主及其大臣，包括项羽、虞姬等，太乙特有的恐怖威压压迫嫪毐"
        },
        {
            "id": 2,
            "content": "但是东疆各州平静得很，除开那些仙门还在努力的争抢洞天福地打得不亦乐乎，人族各国相互征战厮杀同样打得热火朝天，其他并无丝毫异动。\n敖不尊、显圣灵君他们也分别出动，但是他们传回的消息也是没有发现任何不对的地方。\n鬼谷子带着一众门人循着东海地下几条巨大的灵脉查探了许久，沿途数万个大小灵穴都仔细的进行了勘测，结果也是一无所获。那些天庭、佛门的大能不知道藏身对处，没有丝毫蛛丝马迹泄露出来。\n但是这事情实在是紧要得很，勿乞等人不敢松懈，继续派出大批人手四处寻踪觅迹。就连大虞司刑殿也派出了无数耳聪目明的密探，大虞治下各种奇异的人族种类纷纷出动，良渚东南西北四个方向都有人一寸寸的将地皮筛过，只求找到天庭和佛门负责这件事情的那些太乙，以雷霆之势将他们彻底剿灭。\n寻觅了许久一无所获，这一日勿乞和鄣乐公主来到了一座群山包裹的平原上。\n这里本来就是一整块儿平原，但是十几块外域天境降落在这里，和盘古大陆重新融合后，这里就多出了一大片高耸入云的山岭，群山之间有数十条羊肠小道通往外边，当中一块儿大概有半个中州大小的土地就成了四十几个人族国度厮杀争夺的战场。\n不过小一年的功夫，这些来到盘古大陆的人族国度居张在这里修建了无数大大小小的城池，每座城池都学着大虞的城防一般布置了禁空法阵。四十几个国家，每个国家少则三五十万，多则百八十万士卒，乱七八糟的在这里打成一团，没有盟友，没有立场，没有是非因果，就是拼命的乱打乱杀。\n勿乞和鄣乐公主站在云头，使了个小禁法遮住了身形，两人神通惊人，偌大的一块平原在他们看来就和小巧棋盘无异，四十几个国家修建的大大小小数千个城池就是棋盘上的棋子，无数蝼蚁围着这些棋子掀起了无边的腥风血雨，却连他们到底在争夺一切什么都不知道。\n起码有二十位皇帝御驾亲征，接战之时都是口口声声以人族新皇自居，都认定了自己才是那命中注定的人族圣皇，他们注定要一统人族，推翻暴虐腐朽的大虞，带领人族进入一番新天地。\n两人听得好笑，个个都自诩人皇，个个都认定自己是圣皇转世，也不知道他们到底被天庭和佛门灌了什么迷龘药，弄得一个个痴痴呆呆的都在做那一步登天的美梦。",
            "summary": "人族各国在争夺洞天福地时发生了激烈的征战，但并未发现任何异常。鬼谷子等人在东海寻找线索也一无所获。勿乞和鄣乐公主来到一片被群山包围的平原，这里是四十几个国家争夺的战场。这些国家的皇帝都自诩为人族圣皇，试图统一人族推翻大虞。然而，他们并不知道自己在争夺什么。",
            "characters_in_summary": [
                "鬼谷子",
                "勿乞",
                "鄣乐公主",
                "人族圣皇"
            ],
            "entity_info": "鬼谷子 | 仙人，与墨翟、荀况一起攻击寒宵仙人，与勿乞、张仪有关系\n勿乞 | 东海王的合作伙伴、与昊尊皇有合作关系、与妻子鄣乐公主为夫妻关系、拥有神兽金角和银角、试图恢复修为以施展春风化雨之术、与大虞皇朝、六国君臣等存在敌对关系、与敖不尊合作，共同对抗火呉\n鄣乐公主 | 勿乞的妻子，使用法术治疗东海士卒的伤势\n昊尊皇 | 大虞皇朝的皇帝，信山王与礼山王的冲突涉及他\n信山王 | 大虞皇朝的长老之一，与礼山王发生冲突\n礼山王 | 大虞皇朝的长老之一，与信山王发生冲突"
        },
        {
            "id": 3,
            "content": "这一日恰好有两个国家在进行决战，其中一国的大军都已经攻到了另外一国的都城外。\n百万大军合围，城内也依旧还有数万大军驻守，双方一攻一守，杀得血水四溅。攻城的那一国兵马显然占了绝对的优势，城墙上的守军不时有人被杀死。\n一个灰色的漩涡笼罩在城头上，被杀死的守军士卒的魂魄一飞入高空就被这灰色漩涡吸了进去。\n勿乞和鄣乐公主原本在好奇的观摩这两国的战争场景，差点就忽略了这个气息极其隐晦的灰色漩涡。这也是控制这个漩涡的人实力太低，不过区区元神境界的修为，勿乞二人在玄阴星辰塔中闭关修炼，在破道境停留了数万年的时间，太乙以下的气息都难以引发他们的注意，这才差点忽略过了这灰色漩涡的存在。\n这就好似一只蚂蚁无法对巨龙造成威胁，久而久之巨龙的感知就会变得迟钝麻木，渺小的蚂蚁再也不会触动他的关注。\n两人相互望了一眼，同时惊异的挑了挑眉毛。\n勿乞低声咕哝道：“见鬼，我们以前可不是这样。”\n鄣乐公主抿了抿嘴，悄无声息的点了点头。以前的勿乞和鄣乐公主感知是那样的灵敏，外界的风吹草动都瞒不过他们。如今一个元神境界的小修士在他们眼皮底下捣鬼，他们居然差点放过了这人！\n两人后心都有冷汗渗了出来，若是这不是一个元神境界的小修士，而是一个将气息压缩到元神水准的大能，他们岂不是有被人刺杀的风险？悚然动容的勿乞和鄣乐公主立刻扩散神识，将自己的感知灵敏度提升到了最高。\n这一小心，勿乞和鄣乐公主立刻发现这样的灰色漩涡在云层中还有数百处之多，三个元神境修士、三十几个元婴期修士控制着这些灰色漩涡，正在收集战场上战死士兵的魂魄和精血。\n刚刚错非勿乞看到一个阵亡的将领居然是罕见的七杀入命的命格，魂魄中先天带着一股子惊人的煞气，很好奇的对着他战死后飞起的瑰魄瞥了一眼，还真不会发现高空云层中有这样的玄虚。\n想想看，三个元神境修士，三十几个元婴境修士，和勿乞这个破道境的存在比起来，他们算得什么呢？\n摇摇头，勿乞神识将这些修士整个裹在了里面，随后他就是一愣神。\n这些修士的腰带上分明都佩戴着玉石令牌，看上面的徽记，他们可都是天庭正儿八经的仙吏。",
            "summary": "两国大军在都城外展开激战。其中一个国家的修士利用灰色漩涡吸收战死士兵的魂魄，但勿乞和鄣乐公主险些忽略了这股气息。当他们意识到这个问题时，已在云层中发现数百个类似漩涡，由元神和元婴期修士操控。这些修士是天庭的仙吏，佩戴着玉石令牌。",
            "characters_in_summary": [
                "勿乞",
                "鄣乐公主",
                "修士",
                "元神",
                "元婴期修士",
                "天庭",
                "仙吏"
            ],
            "entity_info": "勿乞 | 东海王的合作伙伴、与昊尊皇有合作关系、与妻子鄣乐公主为夫妻关系、拥有神兽金角和银角、试图恢复修为以施展春风化雨之术、与大虞皇朝、六国君臣等存在敌对关系、与敖不尊合作，共同对抗火呉\n鄣乐公主 | 勿乞的妻子，使用法术治疗东海士卒的伤势\n天庭 | 天庭是神仙居住的地方，也是天庭众神的权力中心。在这里，诸神商议大事，决定天地间的命运。\n鬼谷子 | 仙人，与墨翟、荀况一起攻击寒宵仙人，与勿乞、张仪有关系\n昊尊皇 | 大虞皇朝的皇帝，信山王与礼山王的冲突涉及他\n信山王 | 大虞皇朝的长老之一，与礼山王发生冲突"
        }
    ]
}