{
    "chapter_title": "第九百二十三章  五行绝仙 ",
    "chapter_summary": "吴天明在勿乞的帮助下成功提升了大军的实力，准备通过武力改变朝代。然而，他们在检查军事物资时发现仓库中的装备破旧不堪，无法满足三十万大军的需求。在勿乞、墨翟和鬼谷子的协助下，吴天明成功地筹集到了足够的物资，并在朝堂中赢得了更多支持。勿乞还炼制了一口高品质青铜大鼎，用于提纯铁矿石，制成武器和铠甲。在这一个月里，鬼谷子带领众人演练阵法，形成了名为“五行绝仙阵”的恐怖大阵。当吴地垕质疑勿乞三人的行动时，他们拒绝了他提出的优厚条件。",
    "characters_in_summary": [
        "吴天明",
        "勿乞",
        "墨翟",
        "鬼谷子",
        "朝堂",
        "仓库",
        "吴地垕"
    ],
    "pre_entity_info": "吴天明 | 大吴皇朝的皇帝，寻求勿乞等人的帮助，担心他们在与吴地垕的赌局中失败\n勿乞 | 东海王的合作伙伴、与昊尊皇有合作关系、与妻子鄣乐公主为夫妻关系、拥有神兽金角和银角、试图恢复修为以施展春风化雨之术、与大虞皇朝、六国君臣等存在敌对关系、与敖不尊合作，共同对抗火呉。在佛门净土中，他与众多女弟子进行无遮大会，修成罗汉正果，获得金色洪流和粉红色佛光\n墨翟 | 墨家的创派祖师，拥有崩山剑诀和焚天剑诀的传承，与勿乞的关系目前已知与勿乞无直接冲突\n鬼谷子 | 仙人，与墨翟、荀况一起攻击寒宵仙人，与勿乞、张仪有关系\n吴地垕 | 大吴皇朝的权臣，与勿乞、鬼谷子等人对立，与吴天明存在对立关系\n大吴皇朝 | 大吴皇朝是故事发生的主要地点，吴天明在此寻求勿乞等人的帮助，与吴地垕存在对立关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那几个留在校场上的军官哆哆嗦嗦的看着站在车辇上接受大军欢呼的吴天明态度变得无比的恭敬和顺服。被勿乞惊人的神通改造过的十万大军，综合实力已经比现在的大吴军队强上了一倍左右，吴天明已经拥有了改朝换代的武力只需要他在文臣中获取一定的支持就能顺利的掌握真正的皇权。\n几个军官低眉顺眼的向吴天明启奏是否可以去查看一下吴地垕为这十万大军筹备的军事物资。\n兴高采烈的吴天明得意洋洋的坐在车辇上勿乞三人与他同乘一车，在三千名修为最强的战士簇拥下向校场东侧的仓库行去。剩下的大军整整齐齐的站在校场上努力的运转自身功法。勿乞刚刚捏碎的大把灵丹药力还没完全消散紫金色的灵气还在空气中盘旋回荡，他们能多吸收一点灵气都能提升不少的实力，这种机会极其难得自然要抓紧时间。\n南校场的东边．是一大片高有数丈的砖石结构的平房平日这些平房闲置只有当大军出征时才会从兵库中将军用物资调拨来这里储存。此时稀稀拉拉数十个士卒驻守在这一片仓库外，看到吴天明的丰驾过来，士卒们都无比恭敬甚至带着点恐惧的双膝跪倒大礼参拜。\n这是吴天明从来没有享受过的待遇，在他接手皇位的这些天里，就连禁军中最普通的一个小兵都不会对他行跪拜礼口得到这些士卒的大礼参拜吴天明兴奋得满脸通红他的帝王的尊严正通过这些小事一点点的积攒起来，好似璞玉被劈开了外层的岩石他正在向一个真正的帝王转变。\n仓库沉重的铁门缓缓开启，露出了里面堆积如山的物资。但是看到这些装备的时候．勿乞、鬼谷子、墨翟同时翻了个白眼果然不出所料。吴天明则是气得面皮通红他哆哆嗦嗦的握拳向天挥动，厉声呵斥道：“老贼，吾，吾当诛其满门！”\n仓库里倒是有十几万套铠甲和兵器更有大量的弩箭和箭矢等物。但是那些铠甲可以用虫啃鼠咬破破烂烂来形容．一些铠甲上尽是拳头大小的窟窿。刀枪剑戟的刃口都是锈迹有些刀剑的把柄都脱落了，根本无法用来作战。弩箭大致保持完好，但是弓弦全部松懈折断根本找不出几张能够正常使用的弓弩。至于那些箭矢．摆明了都是战场上回收的破烂货，箭头被磨平了不提，箭羽也都剥落了十之**，就算拿来射兔子怕是都没办法命中目标。\n另外几个仓库里面还有大量的后备物资，吴地垕很体贴的唯恐大军出征会有大的消耗故而他为这十万大军预备了足够三十万大军征战的后备物资足够打造三十万人全套装备的铁矿石！\n是的，是铁矿石。如果将这些铁矿石提炼出精铁，锻造成军械，足够武装三十万人。但是如今他们还是以铁矿石的形态储存在仓库中，看上去堆积如山的灰褐色石头很有存在感。",
            "summary": "军官们看着吴天明在车辇上接受大军的欢呼，感到敬畏。勿乞用神奇的力量改造了十万大军，使他们的实力大增。吴天明现在拥有足够的武力来改变朝代，只需获得文臣的支持。军官们请示吴天明是否要去查看吴地垕为大军准备的军事物资。吴天明高兴地坐在车辇上，与勿乞三人一起前往仓库。士兵们抓紧时间吸收空气中的灵气，以提升自己的实力。来到仓库区，吴天明受到士卒们的恭敬和恐惧的对待。仓库里的装备破旧不堪，无法用于战斗。虽然有一些后备物资，但它们只是铁矿石，不足以装备三十万大军。吴天明愤怒地指责吴地垕。",
            "characters_in_summary": [
                "吴天明",
                "勿乞",
                "军官们",
                "吴地垕",
                "车辇",
                "大军",
                "仓库区"
            ],
            "entity_info": "吴天明 | 大吴皇朝的皇帝，寻求勿乞等人的帮助，担心他们在与吴地垕的赌局中失败\n勿乞 | 东海王的合作伙伴、与昊尊皇有合作关系、与妻子鄣乐公主为夫妻关系、拥有神兽金角和银角、试图恢复修为以施展春风化雨之术、与大虞皇朝、六国君臣等存在敌对关系、与敖不尊合作，共同对抗火呉。在佛门净土中，他与众多女弟子进行无遮大会，修成罗汉正果，获得金色洪流和粉红色佛光\n吴地垕 | 大吴皇朝的权臣，与勿乞、鬼谷子等人对立，与吴天明存在对立关系\n车辇 | 华贵的车辇，被四色霞光笼罩，拥有极强的防御力，万仙盟主在其中。\n大吴皇朝 | 大吴皇朝是故事发生的主要地点，吴天明在此寻求勿乞等人的帮助，与吴地垕存在对立关系\n鬼谷子 | 仙人，与墨翟、荀况一起攻击寒宵仙人，与勿乞、张仪有关系"
        },
        {
            "id": 1,
            "content": "其他的乱七八糟的物事还有士兵的战衣、战靴之类，怎么看都是从死人身上扒拉下来的货色其中还有一些老百姓的衣物混在里面甚至还有几件花里胡巧的粉红色大姑娘长裙放在很显眼的地方。穿着这些东西上战场不要说打仗了，不被敌人讥嘲而死就是好事。\n最重要的军粮倒是老老实实的储备了不少清一色的玉米窝窝头显然是刚刚蒸出来的玉米窝窝头塞满了七八个库房，看上去足够十万大军啃上三个月的。这几个仓库的大门打开时煮玉米的清香味扑面而来，让人很有食欲口\n只是这些玉米面的窝窝头也不知道是哪位大厨子指点蒸制的，大小、不一的窝窝头里面很明显能看到大量完整的玉米粒不是新鲜的嫩玉米，而是晒干的老玉米。勿乞怀疑肠胃不好的人啃了几个这样的窝窝头，那些老玉米粒都会完整无缺的拉出来，这根本没办法消化。\n吴天明气得眼珠子发绿他又是一拳将车辇的另外一根柱子轰碎“哗啦”一下车辇的顶棚就砸了下来，被他一拳打飞了出去。吴天明厉声喝道：“吴地垕，你你，好好得很！”\n勿乞不以为然的摇了摇头，他淡淡的说道：“陛下无需动怒，战衣、战靴和粮草补给都好说，只要陛下花一笔钱哪里不能采办这些东西？给陛下一个月时间十万大军的衣物粮草总能操办齐全了。”\n墨翟领首道：“至于军械兵器有这么多铁矿石在半月之内十万大军的兵器定然备妥。”\n吴天明眼睛一亮他看着勿乞道：“师尊，要准备一月之久？”\n鬼谷子淡淡的说道：“无妨．陛下只管去操办士卒的衣物和粮草就是。扫荡这河谷何需三月？数日足以口这一个月内贫道要好生操练这十万士卒让他们演练．五行绝仙阵”等他们操演熟练了这河谷就是大吴的领地。”\n吴天明无条件的相信了勿乞三人的话，他立刻起身告辞在七十二名老太监和挑选出的三千护卫的簇拥下回到皇宫全力操办士卒衣物和粮草等物。虽然军政大权都被吴地垕把握后宫大事也被皇太后一手掌控但是吴天明做王爷的时候还是很有点私房银子。\n现在为了赌斗大事，吴天明掏出私房钱四处筹办士卒的衣衫和粮草，一些朝臣已经从各种渠道听说了南校场上发生的事情短短几日的功夫，居然就有数十名大小官员偷偷摸摸的归附了吴天明。有了这些官员的帮本助．士卒衣物和粮草的筹备变得很是顺利。\n等得半个月后甚至有当朝重臣秘密的向吴天明发誓效忠不知不觉中吴天明在朝堂中掌握的文臣数量已经超过了五成，只是武将一脉死心追随吴地垕，他在军队上并无多少收获。只是有了贴身的七十二名老太监更有十万大军追随．吴天明对这些武将也不甚看重，他更是做出了事后算账彻底清洗武将系统的决定。",
            "summary": "吴天明为了备战而准备士兵的衣物、粮草和军械兵器。尽管遇到了一些困难，但在勿乞、墨翟和鬼谷子的帮助下，吴天明成功地筹集到了足够的物资。同时，吴天明也在朝堂中逐渐赢得了更多的支持，为他日后的斗争奠定了基础。",
            "characters_in_summary": [
                "吴天明",
                "勿乞",
                "墨翟",
                "鬼谷子"
            ],
            "entity_info": "吴天明 | 大吴皇朝的皇帝，寻求勿乞等人的帮助，担心他们在与吴地垕的赌局中失败，与吴地垕存在对立关系\n勿乞 | 东海王的合作伙伴、与昊尊皇有合作关系、与妻子鄣乐公主为夫妻关系、拥有神兽金角和银角、试图恢复修为以施展春风化雨之术、与大虞皇朝、六国君臣等存在敌对关系、与敖不尊合作，共同对抗火呉。在佛门净土中，他与众多女弟子进行无遮大会，修成罗汉正果，获得金色洪流和粉红色佛光\n墨翟 | 墨家的创派祖师，拥有崩山剑诀和焚天剑诀的传承，与勿乞的关系目前已知与勿乞无直接冲突\n鬼谷子 | 仙人，与墨翟、荀况一起攻击寒宵仙人，与勿乞、张仪有关系\n吴地垕 | 大吴皇朝的权臣，与勿乞、鬼谷子等人对立，与吴天明存在对立关系\n车辇 | 华贵的车辇，被四色霞光笼罩，拥有极强的防御力，万仙盟主在其中。\n大吴皇朝 | 大吴皇朝是故事发生的主要地点，吴天明在此寻求勿乞等人的帮助，与吴地垕存在对立关系"
        },
        {
            "id": 2,
            "content": "南校场上．一口青铜大鼎被赤色火焰包裹着无数铁矿石正不断流入大集不多时就是一块块闪耀着各色光芒的铁键从大鼎中飞出。这口大鼎是勿乞用炼天鼎炼制的一座炼鼎，近乎太乙仙器的品质．用来提纯铁块实在是有点大材小用。\n这些铁矿石在提纯的同时还被勿乞添加了一些诸如五行精气之类的材料进去看似普通的铁键实则已经能算得上天才地宝就算拿来锻造金仙器都是有资格的。\n墨翟还是和当日在大殿上一般掌心一道火焰喷起来老高一块块铁镂飞入他掌心．一柄柄兵器、一套套铠甲就从火焰的另外一边飞出。所有的兵器铠甲看上去都是普普通通一点儿都不起眼但是品质绝对惊人。\n七万修炼人族功法的战士清一色的全身重甲和双手斩马刀外苹一张长弓和三十支长箭远攻近战的杀伤力都非同小可。\n以这个河谷中其他那些国家军械的品质，他们的兵器破不开这七万士卒身上的铠甲他们的铠甲挡不住这七万士卒手上的斩马刀的砍击，面对这七万虎贲之师河谷中其他各国的士卒完全就是被屠龘杀的下场。\n三万修士则是每人一口制式飞剑，剑分金木水火土五行各有六千柄。\n这些修士被分成五队，除了配发分按五行的飞剑他们还各有一件特制的法宝。\n佩戴金属飞剑的修士他们都有一口三尺飞刀飞刀祭起就有万千刀光凌空杀人。\n佩戴木属飞剑的修士他们都有一个青皮葫芦，葫芦一开就是狂风卷着雷霆轰人。\n佩戴土属飞剑的修士他们都有一面杏黄大旗旗帜一挥就是无数山丘当头砸人口\n佩戴水属飞剑的修士，他们都有一个漆黑小碗．碗口倾泻就是大片黑色洪涛卷人。\n佩戴火属飞剑的修士他们都有一个红色风车风车一旋漫天都是赤色大火烧人。\n吴天明忙着采办衣物粮草的这段时间，鬼谷子就着分成了金木水火土五行的三万修士在南校场上演练阵法，所有人都要各按方位行进进退之间五行相互配合不许有一人踏错。虽然还没催发法器但是他们进退之间已经能牵引五行灵气在校场上荡起五色光晕，威势着实吓人。\n这座大阵就是鬼谷子所谓的．五行绝仙阵“一座在他说来普普通通但是运用得当却是能将金仙轻松化为脓血的恐怖大阵。这样的阵法在大吴所处的这一条河谷中，实在是无人能挡的杀阵。\n就在众人的忙碌和计算中，一个月的时间很快就过去了。\n这一日，吴地垕又忍不住带着大群将领来到了南校场一进门他就大声呼喝起来：“三位仙长若是你们无心为我大吴出力，不如趁早离开罢？时间已经过去了一个月，浪费粮草军资无数三位仙长这是在拿我大吴开玩笑么？”\n见到了勿乞吴地垕开出了一个极其优厚的条件，如果勿乞三人现在离开大吴承认自己赌输了。吴地垕大人有大量不会索要他们身上的飞剑法宝和灵药只要他们永远不回来就好。\n甚至吴地垕还可以将大吴的国库打开任凭勿乞三人从中拿走他们看上的宝贝。",
            "summary": "勿乞使用炼天鼎炼制了一口高品质的青铜大鼎，用于提纯铁矿石。这些提纯后的铁块被制作成武器和铠甲，看起来普通但品质惊人。七万修炼人族功法的战士配备了全副武装，而三万修士则分为五队，分别配备金木水火土五行的飞剑和法宝。在这一个月的时间里，鬼谷子带领众人在南校场上演练阵法，形成了一个名为“五行绝仙阵”的恐怖大阵。当吴地垕带着大群将领来到南校场时，他质疑勿乞三人为何还在大吴浪费时间，并提出一个优厚条件，只要他们离开并永不回来，就会放弃索要飞剑法宝和灵药。",
            "characters_in_summary": [
                "勿乞",
                "鬼谷子",
                "吴地垕",
                "炼天鼎",
                "南校场"
            ],
            "entity_info": "勿乞 | 东海王的合作伙伴、与昊尊皇有合作关系、与妻子鄣乐公主为夫妻关系、拥有神兽金角和银角、试图恢复修为以施展春风化雨之术、与大虞皇朝、六国君臣等存在敌对关系、与敖不尊合作，共同对抗火呉。在佛门净土中，他与众多女弟子进行无遮大会，修成罗汉正果，获得金色洪流和粉红色佛光\n鬼谷子 | 仙人，与墨翟、荀况一起攻击寒宵仙人，与勿乞、张仪有关系\n吴地垕 | 大吴皇朝的权臣，与勿乞、鬼谷子等人对立，与吴天明存在对立关系\n炼天鼎 | 勿乞用来炼化星君身体的法宝，能够吞噬星空之力，用于对抗杀破狼三颗星辰的攻击。\n南校场 | 吴天明在此寻求勿乞等人的帮助，与吴地垕存在对立关系\n墨翟 | 墨家的创派祖师，拥有崩山剑诀和焚天剑诀的传承，与勿乞的关系目前已知与勿乞无直接冲突\n车辇 | 华贵的车辇，被四色霞光笼罩，拥有极强的防御力，万仙盟主在其中。"
        }
    ]
}