{
    "chapter_title": "第九百五十章  大战之因 ",
    "chapter_summary": "勿乞召集了十八个沥血魔神分身来帮助大吴扩张领土。兔小白作为一位投靠大吴的妖仙，负责确保大吴领土内的妖魔归顺大吴。勿乞还给兔小白一座玄阴星辰塔，以帮助她更好地完成任务。勿乞担心灵朝对大吴的威胁，所以决定亲自坐镇东海。同时，东海水军在勿乞的领导下准备向灵朝发动全面攻击。在与东海高层会面时，勿乞使用人族秘法瞳术万鬼法眼重创了观察东海大军动向的数十名天庭星君。随后，东海大军在勿乞和部乐公主的带领下向东疆边境进发。但在即将到达时，天庭太子博扬君突然出现，被勿乞等人击杀。博扬君的死使局势变得更加复杂，天庭开始插手此事。",
    "characters_in_summary": [
        "勿乞",
        "兔小白",
        "大吴",
        "灵朝",
        "东海",
        "部乐公主",
        "天庭",
        "博扬君"
    ],
    "pre_entity_info": "勿乞 | 大吴皇朝的将领，与大虞国对立，与吴地垕、鬼谷子等人对立\n兔小白 | 未知的妖怪，拥有未知的能力，与勿乞进行交易，控制剑光攻击勿乞，与众多小妖进行交流\n大吴 | 勿乞回到大吴的地点，是一个安全的避风港\n灵朝 | 张腾云所在的王朝，宰相刘邦在此地活动\n东海 | 东海王的领地，位于东海之地，拥有丰富的资源和美丽的景色；勿乞与小太监保持联系的地方\n部乐公主 | 勿乞的妻子，使用法术治疗东海士卒的伤势\n天庭 | 天庭是神仙居住的地方，也是天庭众神的权力中心。在这里，诸神商议大事，决定天地间的命运。\n博扬君 | 天庭太子，与张腾云对立。他用邪法收走了张腾云的法宝，并吸收了张腾云的灵魂，使其成为了自己的傀儡。他是盘古大陆正面和背面环境的创造者，也是外域天境人族国度的争夺者。\n张腾云 | 灵朝皇帝，与东海王、勿乞等人对立，出身时有一朵玉清白莲随他而出，鸿蒙至宝，一品太乙巅峰实力。在与博扬君的对立中，他的法宝被对方用邪法收走，导致他陷入恐慌。最后，他的灵魂被博扬君吸收，成为了对方的傀儡。\n刘邦 | 灵朝宰相，汉王，与张腾云对立。他揭示了张腾云法宝的来历，以及博扬君的实力来源。他在博扬君面前表现出得意和讥嘲，但实际上的目的尚不明确。\n吕不韦 | 与张腾云对立。他揭示了张腾云和大虞国的关系，以及博扬君成为人族新圣皇的途径。他对博扬君的计划表现出迫不及待地想要表现自己，但真实的意图尚不清楚。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "除了兔小白，勿乞十八条沥血魔神分身也都调来了此处。短期内，大吴不会和新虞那样的大势力发生冲突，只会逐渐向东西两侧扫荡同样来自外域天境的人族国家。小规模的战斗不会少，将会有大量的士卒死伤，沥血魔神分身正好借助战死士卒的精血提升血海**的修为。同时勿乞凝聚了一座玄阴星辰塔分与这些分身，他们也能借助大吴的地脉灵气，加速时间培养一批精悍强大的士卒。\n兔小白如今的身份，是主动来投靠大吴的妖仙，她一路裹挟的妖魔鬼怪们，则是勿乞在大吴落下的又一颗棋子。勿乞给兔小白的任务就是，不要过多的参合大吴的战事，反正大吴的疆域扩张到哪里，就要将大吴领土内的所有妖魔全部收为麾下就可以了。\n尤其是那些有着灵兽甚至是神兽血脉的存在，则是要重点监控，必须培养他们对勿乞的绝对忠心。有沥血魔神坐镇，这一点是不难做到的。\n交代好了一切，由鬼谷子和墨翟总筹大吴的朝政，勿乞也没什么好担心的，他施施然返回了东海。\n修为到了勿乞这个地步，就有了所谓的心血来潮掐指一算就能预知祸福的能力。当东海的密探将关于灵朝和张腾云的情报送来时，勿乞本能的感受到了极大的威胁，他这才作出决定亲自返回东海坐镇，唯恐有任何的纰漏导致自己的老巢出了问题。\n勿乞返回东海时，部乐公主正调集了六**团配合东海中军，准备向灵朝发动全面攻击。\n东海大洋之上数万条大大小小的飞舟悬浮在半空，无数士卒整整齐齐的站在飞舟甲板上。刀枪耀目，铠甲生辉，旌旗宛如云霞遮挡住了阳光。沉闷的鼓声、尖锐高亢的号角声让大海卷起了重重波涛，几位龙王统辖着无数的水精水怪在波涛中隐现。\n浩浩荡荡的龙气在东海无边水域中传播，整个东海都被龙气控制，随时都能卷起滔天的巨浪。\n大虞东疆最大的数十条年流正被东海水倒灌，一**的海浪直接冲进了这些动辄宽达百里的大河中。这些河流水域极大，直通灵朝控制的远东地区腹地，通过这些大河东海水军可以轻轻松松直接攻入灵朝的领土。若是任凭东海龙王他们掀起洪水随意施为，灵朝的子民甚至有灭顶之灾。\n经过勿乞统治下这么多年的繁衍休息，那些水精水怪的繁殖力又极其惊人，诸如一条翻车鱼精一次产卵就有数十亿粒。在勿乞的纵容和庇护下，东海水军的总数不能说惊人，只能说可怕，总水军的数量是东海人族士兵的十倍以上就连几位龙王都弄不清他们麾下到底有多少士兵。",
            "summary": "勿乞召集了十八个沥血魔神分身来帮助大吴扩张领土。兔小白作为一位投靠大吴的妖仙，她的任务是确保大吴领土内的妖魔归顺大吴。勿乞还给了兔小白一座玄阴星辰塔，以便她更好地完成任务。勿乞回到东海，担心灵朝对大吴的威胁，因此决定亲自坐镇东海。此时，东海水军在勿乞的领导下正准备向灵朝发动全面攻击。",
            "characters_in_summary": [
                "勿乞",
                "兔小白",
                "沥血魔神",
                "大吴",
                "灵朝",
                "大吴",
                "东海"
            ],
            "entity_info": "勿乞 | 大吴皇朝的将领，与大虞国对立，与吴地垕、鬼谷子等人对立\n兔小白 | 未知的妖怪，拥有未知的能力，与勿乞进行交易，控制剑光攻击勿乞，与众多小妖进行交流\n大吴 | 勿乞回到大吴的地点，是一个安全的避风港\n灵朝 | 张腾云所在的王朝，宰相刘邦在此地活动\n东海 | 东海王的领地，位于东海之地，拥有丰富的资源和美丽的景色；勿乞与小太监保持联系的地方\n张腾云 | 灵朝皇帝，与东海王、勿乞等人对立，出身时有一朵玉清白莲随他而出，鸿蒙至宝，一品太乙巅峰实力。在与博扬君的对立中，他的法宝被对方用邪法收走，导致他陷入恐慌。最后，他的灵魂被博扬君吸收，成为了对方的傀儡。\n刘邦 | 灵朝宰相，汉王，与张腾云对立。他揭示了张腾云法宝的来历，以及博扬君的实力来源。他在博扬君面前表现出得意和讥嘲，但实际上的目的尚不明确。\n博扬君 | 天庭太子，与张腾云对立。他用邪法收走了张腾云的法宝，并吸收了张腾云的灵魂，使其成为了自己的傀儡。他是盘古大陆正面和背面环境的创造者，也是外域天境人族国度的争夺者。\n吕不韦 | 与张腾云对立。他揭示了张腾云和大虞国的关系，以及博扬君成为人族新圣皇的途径。他对博扬君的计划表现出迫不及待地想要表现自己，但真实的意图尚不清楚。"
        },
        {
            "id": 1,
            "content": "滔天杀意直丰云霄，高空中数十颗星辰大白天的闪耀着诡异的光芒，好似眼睛正盯着东海云集的大军观望。\n滚滚黑气从东海城内翻滚而出，勿乞站在黑气上来到了东海军的中军座舰上鄱乐公主等东海高层急忙迎了出来。他们知道，现在露面的勿乞可不是平日里拿来当幌子的沥血魔神分身，而是真真正正的勿乞本体到了。\n笑着拉住了部乐公主的手，勿乞突然抬头朝高空一瞪眼：“瞎了你们的狗眼，有什么好看的？”轻轻一声呵斥，在外域星空极高远处，那些天庭星君的本命星辰附近却变成了一声巨大的轰鸣。勿乞双眸中奇光闪烁人族秘法瞳术万鬼法眼发动，强大的邪力化为无形的冲击直冲高空。\n借助本命星力施展神通偷窥东海大军动向的数十名天庭星君齐齐闷哼三声，不及提放的他们双耳被震得剧痛难忍，双眼更是一阵阵刺痛，眼泪水这种他们很多年没出现过的东西滚滚而下顺着面颊滴落在地。在借用本命星力加持周身之前，这些星君绝大部分只是普通金仙的修为，甚至更有人只是天仙的水准，他们哪里经得起勿乞有意的隔空一击？错非勿乞不愿意在这个时候惊动天庭，给天庭公然插手报复的机会，他下手会更重会让这些星君体会到什么叫做耳不能听、目不能视。\n神鬼也怕恶人，勿乞炫耀了一把武力，高空闪耀的星光同时一敛只有太阳高悬空中，放出的阳光似乎更加炽热了几分。太阳星君也是天庭臣属他可以堂而皇之的高悬空中偷窥他想要偷窥的任何事情，你还不能说他蓄意不轨，毕竟照耀万物这是太阳星君的本职工作.冷眼看了看似乎体积都增大了一圈的太阳星，勿乞轻哼了一声。",
            "summary": "勿乞出现在东海集结的大军中，与东海高层见面。他因星辰闪耀而感到不满，遂以人族秘法瞳术万鬼法眼发动攻击，重创了借助本命星力观察东海大军动向的数十名天庭星君。勿乞还冷眼看了太阳星君，暗示他不愿惊动天庭。",
            "characters_in_summary": [
                "勿乞",
                "东海高层",
                "天庭星君"
            ],
            "entity_info": "勿乞 | 大吴皇朝的将领，与大虞国对立，与吴地垕、鬼谷子等人对立，返回东海坐镇\n兔小白 | 未知的妖怪，拥有未知的能力，与勿乞进行交易，控制剑光攻击勿乞，与众多小妖进行交流，主动投靠大吴的妖仙\n大吴 | 勿乞回到大吴的地点，是一个安全的避风港，疆域逐渐向东西两侧扫荡外域天境的人族国家\n灵朝 | 张腾云所在的王朝，宰相刘邦在此地活动，与东海王、勿乞等人对立\n东海 | 东海王的领地，位于东海之地，拥有丰富的资源和美丽的景色；勿乞与小太监保持联系的地方，部乐公主正调集了六**团配合东海中军，准备向灵朝发动全面攻击"
        },
        {
            "id": 2,
            "content": "敖不尊走了出来，他仰天一声长啸，东海内无数水怪齐声欢啸，滚滚波涛冲天而起，巨浪在高空中炸开，化为绵绵水雾笼罩虚空。偌大的东海连同东疆数万大州的领土都被浓厚的水云覆盖，水云中妖气冲天，太阳星努力的放出炽热的阳光想要破开这层厚厚的妖云，但是有了敖不尊的龙力加持，这妖云那里是这么容易破开的？\n勿乞悻悻然的撇了撇嘴，天庭控制了周天八万四千星君，他们占的优势实在是太大了。就比如说行军打仗之时，漫天星君直愣愣的盯着盘古大陆呢，这种感觉很不好。\n幸好盘古大陆上天庭还不好真个撕破脸的直接插手，否则真的叫做寸步难行。但是这种情况怕是也保持不了多久了，天庭一旦真的册封新的星君，他们也能册封山神水神乃至土地城惶之类的基础神灵，这些小神在红尘世界广泛存在，到时只要套搬到盘古大陆就是。\n一旦盘古大陆的每一座山、每一条河、每一块地、每一座城都有一个或者多今天庭册封的神灵存在，嘿，到时候盘古大陆上的人吃喝拉撤都瞒不过天庭，那时候盘古大陆才算真个落入天庭之手。\n按捺住心头无数念头，勿乞拉着部乐公主的手，两人并肩站在座舰船头，在东海众文武簇拥下，数万飞舟一并向东方驶去。大洋之上，显圣灵君统辖着无数水军吱吱呀呀的向东掀动海浪而行，高空的水雾被这些水怪搅得越发的浓厚。\n渐渐的，东海大军向两翼一字儿展开，勿乞的座舰突出前方，数万飞舟组成了形如飞鸟的大阵向前飞驰，勿乞的座舰就是那飞鸟的鸟头。大军所过之处，“征伐灵朝、讨取无道昏君，的口号声震天价响起。沿途各州郡城的驻军，以及东海在这里布置的军镇驻军纷纷出迎，在半空中列队致意不迭。\n眼看大军就要来到东疆边境线时，两团方圆里许的青色狂风裹着两个车轮般物事〖激〗射而来，命中勿乞座舰两侧的两条大蟒飞舟。密密麻麻的符文在飞舟的船板上冒出，飞舟所有的防御禁制自动开启。但是那两团狂风威力极大，两个车轮从飞舟的船头轰入，一路摧枯拉朽般将飞舟内部结构全部摧毁，从船尾破体而出。\n两条飞舟船舱内的士卒被重创的足足有数千人，随船的祭司急忙念诵咒语，带起狂风将手上的士卒送到了附近的飞舟上。数十名祭司举起双手，念动鄱乐公主传授的咒语，盘古紫气滚滚而来注入这些士卒的身体，骨断筋裂的伤势迅速愈合，恢复的速度快得吓人。\n这就是人族士卒在盘古大陆作战的优势，除非砍下他们的头颅，否则对他们而言其他伤势根本算不得什么。\n勿乞没理会救死扶伤的大军，注意力全部看向了并方骑着一头黑麒麟，面带诡异的笑容看着这边的博扬君。双手紧握双铜，博扬君笑着向勿乞点了点头，打了个招呼，然后举起双铜向下一劈，将自己的脑袋劈得好似烂西瓜一般。\n勿乞和部乐公主同时一惊，东海众多文武齐声惊呼，博扬君的身体已经好似破烂麻带一样坠下。\n那黑麒麟，惊恐欲绝，的看着勿乞等人，嘶声叫道：“尔等好大胆，居然敢击杀天庭太子！你们，你们……苍天在上，天庭不会放过你们的！”\n仰天吐了一口赤色火焰，墨麒麟周身燃起了熊熊大火，眨眼间就将它烧得骨肉成灰，一缕真魂飘飘忽忽不知去向，就和当日博望君的魂魄一般，勿乞根本无法捕捉到墨麒麟的真魂到底去了哪里。\n“混账东西，这是栽赃陷害！”六国君主中气质最好、脾气也最好的屈平也忍不住破口大骂，狠狠的一脚差点没把座舰给跺散架。恼怒之极的屈平双手连连挥动，在空气中带起了无数道灰色光线，博扬君的身体突兀的飞起，落入了屈平的手中。\n屈平一指插进了博扬君尸体的心口，他眯着眼睛仔细的分辨着什么，过了许久，他才颌首道：“奇怪，他似乎曾经移魂过一次，然后又被外来神识注入〖体〗内。只是外来的那东西连阴魂都算不上，最多算是一团暴虐的神识波动。这是怎么回事？”\n没人回答屈平的问题，也不需要回答。\n高空有东海军自己掀起的云雾遮盖了耳目，博扬君在东海大军前身死，天庭有足够的理由插手了。",
            "summary": "东海大军在东海龙王敖不尊的带领下，浩浩荡荡地向东方进发，旨在征服灵朝。途中，勿乞和部乐公主站在座舰船头，带领大军前进。然而，当他们即将到达东疆边境时，天庭太子博扬君突然出现，却被勿乞等人击杀。博扬君的死成为天庭插手的借口，使得局势变得更加复杂。",
            "characters_in_summary": [
                "东海大军",
                "敖不尊",
                "勿乞",
                "部乐公主",
                "博扬君"
            ],
            "entity_info": "敖不尊 | 敖氏部落的首领，与勿乞合作对抗火呉\n勿乞 | 大吴皇朝的将领，与大虞国对立，与吴地垕、鬼谷子等人对立，返回东海坐镇\n部乐公主 | 勿乞的妻子，使用法术治疗东海士卒的伤势\n博扬君 | 天庭太子，与张腾云对立。他用邪法收走了张腾云的法宝，并吸收了张腾云的灵魂，使其成为了自己的傀儡。他是盘古大陆正面和背面环境的创造者，也是外域天境人族国度的争夺者\n兔小白 | 未知的妖怪，拥有未知的能力，与勿乞进行交易，控制剑光攻击勿乞，与众多小妖进行交流，主动投靠大吴的妖仙\n大吴 | 勿乞回到大吴的地点，是一个安全的避风港，疆域逐渐向东西两侧扫荡外域天境的人族国家\n灵朝 | 张腾云所在的王朝，宰相刘邦在此地活动，与东海王、勿乞等人对立\n东海 | 东海王的领地，位于东海之地，拥有丰富的资源和美丽的景色；勿乞与小太监保持联系的地方，部乐公主正调集了六**团配合东海中军，准备向灵朝发动全面攻击"
        }
    ]
}