{
    "chapter_title": "第九百五十七章 征伐再起（第四更）",
    "chapter_summary": "三环道人带领二百多名散仙准备攻击镇东城。他们在击败东海的一百零八大将后，认为攻破镇东城的机会很大。然而，由于勿乞等人的限制，攻破镇东城变得相对容易。白无用被命令杀死三环道人，成功击败对方后，其他散仙觊觎血蜈剑，认为获得此剑对他们有益。红袍道人飞身而出，发出诡异的火团攻击白无用。白无用奋力抵挡，但火团的威力令人担忧。飞魄真人阻止赢子莘帮助白无用，并声称要自己对付红袍道人。勿乞发现东海将领在战斗中缺乏神通法力，决定寻找强大的兽魂来提升他们的战斗力。东海与灵朝的战争正在进行，双方散仙互相挑战并展开激战。飞魄真人与一位道门散仙发生争执，勿乞思考是否要按照道门、佛门的规定行事，决定寻找其他途径影响战争，计划提前吞掉敌方大旗子，引发道门和佛门的混乱。",
    "characters_in_summary": [
        "三环道人",
        "散仙",
        "白无用",
        "赢子莘",
        "飞魄真人",
        "勿乞",
        "东海将领",
        "红袍道人",
        "镇东城",
        "东海",
        "灵朝",
        "道门",
        "佛门"
    ],
    "pre_entity_info": "飞魄真人 | 奉一位前辈法旨，来和灵朝为难的散仙，与瘿仙人一同帮助东海对抗灵朝\n勿乞 | 大吴皇朝的将领，与吴地垕、鬼谷子等人对立，返回东海坐镇。在与灵朝军队的战斗中，成功阻止了天庭星君下界，与妻子鄣乐公主有婚姻关系\n镇东城 | 灵朝与东海之间的边界城市，双方在此地进行军事冲突和战斗\n东海 | 东海军的领地，正在攻打良渚\n灵朝 | 张腾云所统治的国家，与东海王、勿乞等人对立，城池被勿乞率领的大吴军队攻破\n佛门 | 宗教组织、位于高山、与天庭联手堵住娲皇宫的大门、昊尊皇等人的敌人\n金仙 | 太乙金仙，与玉鸪为敌，被大阵混乱后送入万毒大阵各处歹毒杀阵，可能与玉鸪有敌对关系\n鄣乐公主 | 勿乞的妻子，大吴皇朝的公主，精通医术，擅长治疗各种疑难杂症，与勿乞有婚姻关系\n鄱乐公主 | 精通医术，擅长治疗各种疑难杂症，是大虞国的公主，与勿乞有婚姻关系\n赢子婴 | 大秦的末代皇帝，统领三十万大军攻打灵朝的城池，与东海王、勿乞等人对立，在战场上被腐元蜂所伤",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "三环道人得意洋洋的举起手上那木桩，大声笑道：”东海王，你麾下可还有精兵勇将敢和贫道相斗么？此次若是再无人能胜过贫道和诸位道友，怪不得我们就要开始攻城了！”\n在三环道人身后稀稀拉拉的站着两百多个装扮怪异的散仙，他们分别带来了三五千兵马，在镇东城的东边，他们居然也聚集了百万兵马，若是拿来攻城，在勿乞等人不能出手的情况下倒是绰绰有余。\n听了三环道人的叫战声，这些道人同时大笑起来。先是连败东海一百零八大将，极大够折损了东海的士气，这让攻城的难度降低了许多，一如三环道人所言，这些道人计议妥当，今日就是攻城的最佳时刻。东海士车已经没有战意，勿乞他们不能出手的话，攻破一座镇东城还不是轻轻松松的？",
            "summary": "三环道人及其带领的二百多名散仙准备攻击镇东城。他们在击败了东海的一百零八大将后，认为东海军的士气受损，攻破镇东城的机会很大。然而，由于勿乞等人无法出手，攻破镇东城似乎变得轻而易举。",
            "characters_in_summary": [
                "三环道人",
                "200多名散仙",
                "东海108大将",
                "勿乞"
            ],
            "entity_info": "勿乞 | 大吴皇朝的将领，与吴地垕、鬼谷子等人对立，返回东海坐镇。在与灵朝军队的战斗中，成功阻止了天庭星君下界，与妻子鄣乐公主有婚姻关系\n金仙 | 太乙金仙，与玉鸪为敌，被大阵混乱后送入万毒大阵各处歹毒杀阵，可能与玉鸪有敌对关系\n鄣乐公主 | 勿乞的妻子，大吴皇朝的公主，精通医术，擅长治疗各种疑难杂症，与勿乞有婚姻关系\n鄱乐公主 | 精通医术，擅长治疗各种疑难杂症，是大虞国的公主，与勿乞有婚姻关系\n赢子婴 | 大秦的末代皇帝，统领三十万大军攻打灵朝的城池，与东海王、勿乞等人对立，在战场上被腐元蜂所伤"
        },
        {
            "id": 1,
            "content": "冷笑一声，勿乞看向了站在白起身边的白无用：“杀了他！”\n白无用大喝一声从城头上御气飞起，紧握血蜈剑凌空一道剑光飞斩而下。三环道人大惊，他急忙祭起木桩，黑森森的氤氲之气罩向了白无用，三个金属环放出白森森的强光，向白无用的脑袋、脖子和腰身绕了过去。\n血蜈剑一绕，一片极薄的血光撕开虚空，‘咝咝’鸣叫声起处，三个金属环被血蜈剑劈成了六片落在了地上。三环道人惨嚎一声，七窍中同时喷出污血，他踉跄着向后狼狈逃窜，嘴里高呼：“诸位道友救命！”\n失去了依之为靠山的法宝，三环道人的胆量比寻常的修士还要小。白无用看着前方狼狈逃跑的三环道人，一步就冲到了三环道人身后，血蜈剑毫不留情的扫过三环道人的身体，将他一剑斩成了两片。\n灵朝散仙的笑声突然停滞他们呆呆的看着白无用手上的血蜈剑，同时露出了贪婪之色。先天灵器，他们认出了这是先天灵器若是能够杀了白无用将这宝剑抢到手中，那是何等快活的事情？这些散仙虽然都有着自己压箱底的手段，但是并不是所有人都有一件得心应手的法宝的。\n当下一个身穿赤红色长袍的道人飞身而出，他厉声喝道：“小儿斗胆，焉敢杀贫道至交？三环道友英灵不远，且看贫道为你报仇雪恨！”手起处，这道人双手一搓，大片火光飞洒而出，宛如一场流星雨，无数刺目的红色火团带起长长的光焰向白无用当面砸来。\n白无用挥剑急退这个红袍道人的手段前几日东海众将都见识过，他洒出的火焰极其诡异歹毒，附着在身上后不烧皮肉骨骼，专伤元神精血。七日前出战和他争斗的东海将领不小心被这火焰附着在身上，硬生生从一元盘古天三星天境被烧得精血亏损，连退了三个大境界，直接退到了六星天境的水准。\n而且被这火焰附身之后，魂魄被火焰环绕焚烧肉身失去控制任人宰割，那将领就是僵立在战场上，这红袍道人用一柄破破烂烂的飞剑对那将领劈砍了足足一个时辰，终于伤了那将领的两只眼珠，逼得勿乞无奈认输，将那将领救回了镇东城。\n若是这红袍道人抢到了血蜈剑，以他火焰的诡异威力，敌人被他火焰禁锢，他一剑就能杀死敌人也不会像七日前那样尴尬，非要辛苦一个时辰才能伤及敌人最脆弱的双眼。\n血蜈剑挥动，荡起大片血光勉强挡住了扑面而来的无数火团。",
            "summary": "勿乞命令白无用杀死三环道人。白无用立刻飞身而起，挥舞血蜈剑击败三环道人。然而，这一举动引起了其他散仙的注意，他们觊觎血蜈剑这件先天灵器，认为若能夺得此剑，将对他们大有裨益。其中一位红袍道人飞身而出，发出诡异的火团攻击白无用。白无用奋力抵挡，但火团的威力仍然令人担忧。",
            "characters_in_summary": [
                "勿乞",
                "白无用",
                "三环道人",
                "红袍道人"
            ],
            "entity_info": "勿乞 | 大吴皇朝的将领，与吴地垕、鬼谷子等人对立，返回东海坐镇。在与灵朝军队的战斗中，成功阻止了天庭星君下界，与妻子鄣乐公主有婚姻关系\n金仙 | 太乙金仙，与玉鸪为敌，被大阵混乱后送入万毒大阵各处歹毒杀阵，可能与玉鸪有敌对关系\n鄣乐公主 | 勿乞的妻子，大吴皇朝的公主，精通医术，擅长治疗各种疑难杂症，与勿乞有婚姻关系\n鄱乐公主 | 精通医术，擅长治疗各种疑难杂症，是大虞国的公主，与勿乞有婚姻关系\n赢子婴 | 大秦的末代皇帝，统领三十万大军攻打灵朝的城池，与东海王、勿乞等人对立，在战场上被腐元蜂所伤"
        },
        {
            "id": 2,
            "content": "红袍道人的身影在火团中若隐若现宛如幽灵，白无用除了**强横力量绝大之外，并无其他神通，他甚至无法驱使血蜈剑飞起御敌，只能被动的在火光中抵挡红袍道人的攻击。\n若是能找到红袍道人的真身，白无用一剑也就将他杀了，奈何白无用就是无法锁定红袍道人飘忽不定的身形。他恼怒的挥动血蜈剑荡起大片血光护住身体，唯恐被那火光粘在身上。\n城头上，继承了赢政禹鼎的赢子莘眼看白无用被对方法术所克正要出手替换白无用下来，一旁的飞魄真人已经大声喝道：“那将军速速退开，这红皮牛鼻子让道爷我来对付！”\n狂笑一声，飞魄真人抡着两柄大锤子飞身下了城头他锤子一荡，一道灵符飞起卷起大片黑烟呼啸着向那漫天赤火迎了上去。黑烟赤火相互碰撞发出密集的爆炸声，红袍道人差点被一道黑烟擦过身体，黑烟中刺耳的鬼啸声让他神魂一荡，好悬没栽倒在地。\n白无用趁机退回了城头上，他向勿乞抱拳行了一礼，勿乞赞许的向他点点头，随后注意力全放在了飞魄真人和红袍道人的打斗上。白无用刚才被红袍道人的术法逼得狼狈倒退，这让勿乞想到了东海将领最大的短板上。\n人族功法只能让人族将士力大无穷、**强悍，但是并无法修炼出神通法力。若是仙人被人族将领近身，那仙人就死定了；但是如果人族将领被仙人拉开了距离，人族将领就有殒命之危。大虞的将领都会融合各种强大的兽魂，用兽魂增强自己的力量，同时拥有兽魂生前的诸般神通。\n东海的将领此刻修为都很不错，唯独这兽魂欠缺了一些。\n已经修炼到了一元盘古天境的东海将领，你不至于让他们和当年的燕不归一样，融合一头破风青狼的兽魂吧？那也太寒碜人，太不把金仙级的高手当回事了。\n得想办法找一群强悍的兽魂啊。勿乞皱着眉头看向了敖不尊，这家伙反正是无情无义惯了，他不介意他的孩儿们的魂魄作为东海将领的兽魂吧？会介意么？应该不会介意，但是勿乞下不了那个手啊！",
            "summary": "红袍道人在火团中与白无用对战，而白无用无法锁定红袍道人的身形。城头的赢子莘想要帮助白无用，但飞魄真人阻止她并声称要自己对付红袍道人。飞魄真人挥舞两柄大锤子与红袍道人的火光展开激战。勿乞注意到东海将领在战斗中缺乏神通法力，决定寻找强大的兽魂来提升他们的战斗力。",
            "characters_in_summary": [
                "红袍道人",
                "白无用",
                "赢子莘",
                "飞魄真人",
                "勿乞",
                "火团",
                "城头"
            ],
            "entity_info": "飞魄真人 | 奉一位前辈法旨，来和灵朝为难的散仙，与瘿仙人一同帮助东海对抗灵朝\n勿乞 | 大吴皇朝的将领，与吴地垕、鬼谷子等人对立，返回东海坐镇。在与灵朝军队的战斗中，成功阻止了天庭星君下界，与妻子鄣乐公主有婚姻关系\n金仙 | 太乙金仙，与玉鸪为敌，被大阵混乱后送入万毒大阵各处歹毒杀阵，可能与玉鸪有敌对关系\n鄣乐公主 | 勿乞的妻子，大吴皇朝的公主，精通医术，擅长治疗各种疑难杂症，与勿乞有婚姻关系\n鄱乐公主 | 精通医术，擅长治疗各种疑难杂症，是大虞国的公主，与勿乞有婚姻关系\n赢子婴 | 大秦的末代皇帝，统领三十万大军攻打灵朝的城池，与东海王、勿乞等人对立，在战场上被腐元蜂所伤"
        },
        {
            "id": 3,
            "content": "正在思忖这问题的时候，一声惨嚎传来，红袍道人被飞魄真人一锤子砸得稀烂。红袍道人飞射出的火团被飞魄真人大锤上荡起的黑雾抵挡住，根本无法靠近飞魄真人的身体。飞魄真人却使得一手好幻术，他身形几个闪动带起了好几条幻象吸引了红袍道人的注意，自己本体则是到了红袍道人身后，抡起大锤子就砸了下去。\n东海连赢两阵，飞魄真人得意洋洋的向灵朝的那些散仙挥动了一下锤子，转身就飞上了城头。\n对方居然有一个散仙认得飞魄真人，那形容高古的老道望着这边厉声喝道：“飞魄真人，道友乃真正的出世之人，宛如闲云野鹤享受无边清净，为何来掺和这一趟浑水？道友乃道门出身，就算要入红尘积攒功德，也该选择灵朝，怎会跑去我道门的对头那边？”\n飞魄真人愣了愣，他晃晃脑袋，朝灵朝那边的散仙队伍大声骂道：“你爹是道门的，你妈是道门的，你全家都是道门的牛鼻子！道爷我……呃？道爷？老子不是道门出身，老子另有师承，和你们道门可没有半点儿关系，少在这里套近乎！”\n勿乞看了飞魄真人一眼，他笑了笑，回头对那些散仙问道：“哪位仙长愿意为我东海再立新功？”\n瘿仙人‘咯咯’阴笑几声，化为一道绿莹莹的鬼火慢慢的飘下了城墙。一刻钟后，瘿仙人也不知道使了什么恶毒术法，对方三名散仙浑身溃烂，被他击杀当场。\n随后东海这边不断有散仙出去挑战，和灵朝的散仙互有胜败，动辄就分了生死。但是镇东城内这几日投奔的散仙有三千人，城外只有两百余散仙，屡战一天，灵朝散仙死得只剩下七八人。\n眼看事不可为，灵朝统军的大将下令撤退，百万大军连同死剩下来的散仙狼狈的向东方撤去。\n镇东城内鼓号齐鸣，前些日子向西方退却了数千里的东海大军再次出动，三千散仙分成百多路，随着大军继续向灵朝发动进攻。这一次东海领军的将领更得到了勿乞等人赐下去的诸般法宝，就算碰到了那些散仙，也不会对他们束手无策。\n行军打仗的事情自然有东海的文武高层去谋算谋刻，勿乞则是站在城头上，望着远处浩浩荡荡离开的大军，心里翻腾着别的念头。\n道门的散仙可以加入灵朝作战。\n圣盟的散仙同样加入东海作战。\n那些高高在上的合道存在，他们绞尽脑汁的用各种手段在盘古大陆上争夺厮杀。\n自已为什么一定要按照他们的步骤去走？为什么一定要按照他们的谋算去行事？\n娲皇氏、轩辕黄帝、炎帝神农，他们都落入了道门、佛门的圈套无法挣扎。\n昊尊皇、新虞皇、张腾云等人都随着道门、佛门制定的规矩在努力厮杀。\n但是自己，是有机会跳出道门和佛门的各种谋划的，还有什么比盗得经更逆天的呢？\n沉吟了片刻，勿乞突然笑了，佛门、道门如今都是盯着人皇大位在下手，自己也选中了大吴准备横插一刀，但是大吴实力有限，事情是否可以成功勿乞自己都没那个把握。\n也许，他可以做点别的事情，总不能让道门佛门这么舒舒服服的。\n想到最后，勿乞扭头对鄣乐公主笑道：“被人当棋子用很不好玩呢。你说，若是我将他们的一颗大旗子提前给吞掉，某些人会不会发疯，会不会露出漏洞来？”\n鄣乐公主惊讶的看向了勿乞：“你想做什么？”",
            "summary": "东海与灵朝的战争正在进行，双方散仙互相挑战并展开激战。飞魄真人作为东海的散仙，与一位认识他的道门散仙发生争执。与此同时，勿乞思考着自己是否要按照道门、佛门的规定行事，决定寻找其他途径来影响战争。他计划提前吞掉敌方的大旗子，引发道门和佛门的混乱。",
            "characters_in_summary": [
                "飞魄真人",
                "道门散仙",
                "勿乞",
                "东海",
                "灵朝"
            ],
            "entity_info": "飞魄真人 | 奉一位前辈法旨，来和灵朝为难的散仙，与瘿仙人一同帮助东海对抗灵朝\n勿乞 | 大吴皇朝的将领，与吴地垕、鬼谷子等人对立，返回东海坐镇。在与灵朝军队的战斗中，成功阻止了天庭星君下界，与妻子鄣乐公主有婚姻关系\n东海 | 东海军的领地，正在攻打良渚\n灵朝 | 张腾云所统治的国家，与东海王、勿乞等人对立，城池被勿乞率领的大吴军队攻破\n金仙 | 太乙金仙，与玉鸪为敌，被大阵混乱后送入万毒大阵各处歹毒杀阵，可能与玉鸪有敌对关系\n鄣乐公主 | 勿乞的妻子，大吴皇朝的公主，精通医术，擅长治疗各种疑难杂症，与勿乞有婚姻关系\n鄱乐公主 | 精通医术，擅长治疗各种疑难杂症，是大虞国的公主，与勿乞有婚姻关系"
        }
    ]
}