{
    "chapter_title": "第九百七十五章  人心难测 ",
    "chapter_summary": "灵朝内部重要人物遭神秘杀手袭击，导致灵朝改变战略，与东海脱离接触并扩编大军应对外域人族国家入侵。外域天境与盘古大陆融合，天庭和佛门争夺功德，灵朝和静朝在北南两疆发动攻势。佛门三大宗主失踪，勿乞专注东海练兵，挑选太乙级强者。普通士兵无用，需更多太乙强者。勿乞担忧大虞供奉殿冬眠供奉和七佛九道隐藏弟子，认为必须遁入混沌世界避免战争。但他不愿放弃现在一切，利用玄阴星辰塔训练麾下仙人。外界半年无战事，东海、西疆平静，灵朝、静朝与人族国家激战。大虞昊尊皇收拢民心，勿乞扩张大吴势力。勿乞在灵穴传授天道秘奥时接到紧急通讯，得知良渚使者带昊尊皇特旨来，由阳山王大儿子青丘王姬岱带队。勿乞设立规定，天仙为外门弟子，金仙可入内门，太乙境界者为亲传门人。勿乞离开东海王府遇绮霞，她提议一起猎鲸。勿乞答应稍后去，因有客人来访。他们在议事大殿遇到青丘王使者玉胜晟和姬岱，姬岱提议勿乞成为白山王，东海军政民事交给青丘王，勿乞不同意。",
    "characters_in_summary": [
        "灵朝",
        "东海",
        "静朝",
        "外域人族国家",
        "天境",
        "盘古大陆",
        "天庭",
        "佛门",
        "勿乞",
        "大虞昊尊皇",
        "绮霞",
        "阳山王",
        "青丘王",
        "玉胜晟",
        "姬岱",
        "玄阴星辰塔"
    ],
    "pre_entity_info": "灵朝 | 张腾云是灵朝的统治者，与东海王、勿乞等人对立\n东海 | 勿乞返回东海坐镇，与妻子鄣乐公主有婚姻关系，与黑衣道人有敌对关系\n静朝 | 突然崛起的国家，连灭西疆数万国，汇聚了大军正在与年夜虞西疆的卫山王姬岙麾下有熊军交战\n盘古大陆 | 广阔的大陆，分为正面和背面。正面环境适宜生物生存，而背面则是一个熔岩构成的岩浆世界，环境极其恶劣。这里是人族国度的争夺场所，也是博扬君和张腾云对立的舞台。\n天庭 | 天庭是神仙居住的地方，也是天庭众神的权力中心。在这里，诸神商议大事，决定天地间的命运。\n佛门 | 宗教组织，位于高山，与天庭联手堵住娲皇宫的大门，昊尊皇等人的敌人\n勿乞 | 大吴皇朝将领，与吴地垕、鬼谷子等人对立，返回东海坐镇，与妻子鄣乐公主有婚姻关系，与黑衣道人有敌对关系；在红尘世界中建立国家，成为亿万子民唯一的信仰神祗，获得皇气滋养，神魂急速飙升\n绮霞 | 可能在烛火中捣乱，为勿乞提供帮助\n阳山王 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，身受重伤，无法吸收外界盘古紫气疗伤，观看到大虞皇室成员的背叛行为。\n玉胜晟 | 大燕玉门学宫的创始人，与勿乞为敌对关系\n姬岱 | 大虞国亲王，信山王的儿子，当前与勿乞合作，躲避信山王的追杀\n玄阴星辰塔 | 勿乞用来加速修炼的场所，是一座神秘的塔，具有时间加速的功能\n郦阳真人 | 勿乞的敌对方，溧阳道人的师父，天使扈从主簿，天庭仙王的近臣\n张腾云 | 灵朝皇帝，与东海王、勿乞等人对立，在战场上被腐元蜂所伤\n刘邦 | 灵朝宰相，汉王，与张腾云对立。他揭示了张腾云法宝的来历，以及博扬君的实力来源。他在博扬君面前表现出得意和讥嘲，但实际上的目的尚不明确",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "除汉王刘邦身边襄赞军政事务的青城哪阳真人连同数十道友惨死，接下来的几天灵朝内部一些身份低调但是职权重要的人物纷纷被杀。其中甚至包括了三名下界襄助灵朝的小星君，他们莫名其妙的就在万灵城外开辟的静修洞府中被人拿走了脑袋。\n而且所有人都是魂飞魄散，七佛九道炼制的专门用来收集魂魄，预备未来封神之用的异宝完全没起作用。杀他们的人铁定有鸿蒙至宝级的宝物掩盖了气息，隔绝了那异宝的感应，才能这么轻松的将人的魂魄彻底剿灭。\n灵朝震动，张腾云、刘邦、吕不韦等人惶惶之下做了决定，灵朝大军迅速和东海脱离接触，从主动进攻变成了被动防御的架势。与此同时灵朝迅速扩编大军，迅速向南北两个方向进发，宛如洪水怪兽一般席卷来自外域天境的大大小小的人族国家。\n而外域天境降临盘古大陆的速度也骤然暴增数倍，那些坐镇外域天境的天君、仙君不惜本钱的催动那些庞大的陆块向盘古大陆进发，预计最多两年，所有的外域天境都将重新与盘古大陆融为一体，这份巨大无比的功德就算是全盘落入天庭和佛门手中。",
            "summary": "灵朝内部的重要人物接连遭到神秘杀手袭击，导致灵朝震动并改变战略。灵朝大军与东海脱离接触，转为被动防御，同时迅速扩编大军以应对来自外域天境的人族国家入侵。外域天境的天君、仙君加速推动陆块与盘古大陆融合，预计两年后所有外域天境将与盘古大陆重新连接，这将使天庭和佛门获得巨大的功德。",
            "characters_in_summary": [
                "灵朝",
                "神秘杀手",
                "东海",
                "天君",
                "仙君",
                "陆块",
                "盘古大陆",
                "天庭",
                "佛门"
            ],
            "entity_info": "灵朝 | 张腾云是灵朝的统治者，与东海王、勿乞等人对立\n东海 | 勿乞返回东海坐镇，与妻子鄣乐公主有婚姻关系，与黑衣道人有敌对关系\n陆块 | 勿乞落下的地方，被强大的仙人布下的空间禁制，内有凝固的风，生命力旺盛的植物\n盘古大陆 | 广阔的大陆，分为正面和背面。正面环境适宜生物生存，而背面则是一个熔岩构成的岩浆世界，环境极其恶劣。这里是人族国度的争夺场所，也是博扬君和张腾云对立的舞台。\n天庭 | 天庭是神仙居住的地方，也是天庭众神的权力中心。在这里，诸神商议大事，决定天地间的命运。\n佛门 | 宗教组织，位于高山，与天庭联手堵住娲皇宫的大门，昊尊皇等人的敌人\n勿乞 | 大吴皇朝将领，与吴地垕、鬼谷子等人对立，返回东海坐镇，与妻子鄣乐公主有婚姻关系，与黑衣道人有敌对关系；在红尘世界中建立国家，成为亿万子民唯一的信仰神祗，获得皇气滋养，神魂急速飙升\n绮霞 | 可能在烛火中捣乱，为勿乞提供帮助\n郦阳真人 | 勿乞的敌对方，溧阳道人的师父，天使扈从主簿，天庭仙王的近臣\n张腾云 | 灵朝皇帝，与东海王、勿乞等人对立，在战场上被腐元蜂所伤\n刘邦 | 灵朝宰相，汉王，与张腾云对立。他揭示了张腾云法宝的来历，以及博扬君的实力来源。他在博扬君面前表现出得意和讥嘲，但实际上的目的尚不明确"
        },
        {
            "id": 1,
            "content": "与此同时，西疆的静朝也是这般大动干戈，他们在姬岙带领的飞熊军面前挂起了免战牌，却在南北两疆地带掀起了进攻狂潮，一个个人族国家被他们扫荡一空。\n根据勿乞和六国高层的分析，灵朝和静朝都察觉到了天庭和佛门之间的诡谲气氛，甚至在私底下，在勿乞所不知道的地方，天庭和佛门甚至很可能已经爆发了小规模低强度的摩擦，所以才导致了这样的局面发生。双方都在努力的收拢外域天境的人族势力，力求占有最大份额的人族皇气，随后毕其功于一役”将大虞连同竞争对手一并打垮。\n而婿毒传回的情报也证明了勿乞和其他人的猜测，就在灵朝、静朝收拢兵马脱离和大虞的接触这段时间内，佛门众多宗门中有三位宗主莫名其妙的销声匿迹，据佛门内部的谣言流传，这三位修为几乎能与佛主弥陀比肩的强大存在，他们似乎是突然陌落了。\n心宗宗主，意宗宗主，外加金刚宗宗主，三大宗在佛门的地位远超欢喜宗，尤其是金刚鼻号称金身法体佛门第一。极早之时”为了争夺某天地生成的异宝，在外云游的金刚宗主曾经有一人独斗十二名太乙金仙，任凭他们飞剑法宝雷霆火焰诸般仙法攻击而金身丝毫无损，硬生生从十二名太乙金仙手下抢到了那件异宝，事后经过某位佛门隐世大德的祭炼，为佛门又添了一件镇山之物。\n如此厉害的人物突然陌落，不问可知是发生了什各事情。勿乞为双方偷偷的点火”他们也顺着火头开始发作，而唯一能制止这些小摩擦的七佛九道，他们似乎很乐意见到这种事情？总之他们并没有出言制止自己的徒子徒孙的行动。\n局面变得诡谲莫测，但是对勿乞却是大有好处的。勿乞也不再出门给灵朝添堵”他一门心思的在东海练兵蓄兵，从士卒中挑选资质卓越之人耗费极大的资源和精力进行专门的培养。",
            "summary": "灵朝和静朝因为感受到天庭和佛门之间的紧张气氛，开始在南北两疆发动攻势，试图争夺更多的人族皇气。同时，佛门中的三位强大宗主神秘失踪，引发了一系列的冲突。勿乞因此专注于在东海练兵蓄兵，挑选资质卓越的人进行培养，以应对日益复杂的局势。",
            "characters_in_summary": [
                "勿乞",
                "天庭",
                "佛门",
                "人族皇气"
            ],
            "entity_info": "勿乞 | 大吴皇朝将领，与吴地垕、鬼谷子等人对立，返回东海坐镇，与妻子鄣乐公主有婚姻关系，与黑衣道人有敌对关系；在红尘世界中建立国家，成为亿万子民唯一的信仰神祗，获得皇气滋养，神魂急速飙升\n天庭 | 天庭是神仙居住的地方，也是天庭众神的权力中心。在这里，诸神商议大事，决定天地间的命运\n佛门 | 宗教组织，位于高山，与天庭联手堵住娲皇宫的大门，昊尊皇等人的敌人\n张腾云 | 灵朝皇帝，与东海王、勿乞等人对立，在战场上被腐元蜂所伤\n刘邦 | 灵朝宰相，汉王，与张腾云对立。他揭示了张腾云法宝的来历，以及博扬君的实力来源。他在博扬君面前表现出得意和讥嘲，但实际上的目的尚不明确\n吕不韦 | 灵朝重臣，与刘邦、张腾云等人对立\n绮霞 | 可能在烛火中捣乱，为勿乞提供帮助\n郦阳真人 | 勿乞的敌对方，溧阳道人的师父，天使扈从主簿，天庭仙王的近臣"
        },
        {
            "id": 2,
            "content": "未来若是大战一起，再多的普通士兵都是炮灰的角色，太乙一击天倾地覆，寻常金仙级的士卒都不堪一击。嗯要在未来的争斗中保持主动，东海需要更多的太乙级的存在。\n想想大虞供奉殿内无数冬眠的供奉，想想七佛九道这么多年来隐藏下来的门人弟子的实力”勿乞就不由得头皮一阵阵发麻。未来动荡一起，除非遁入混沌世界中，否则根本逃脱不了这场天大的战火。但是要勿乞丢下如今的一切遁入混沌世界做隐士，他又怎么甘心？\n玄阴星辰塔全力展动，以勿乞如今破道巅峰的修为”他的时间加速达到了整整十万倍，外界一年他麾下的仙人、祭司和战士就能苦修十万年。除了灵穴中的灵气有点不敷使用外，一切都进展得很顺利。\n近乎疯狂的积蓄着军力，外界时间很快过去了半年。\n六个月内，东海、西疆都无战事，灵朝、静朝和那些人族国家打得热火朝天”勿乞一手控制的大吴也趁势吞并了大量的地盘和人口，硬生生又从灵朝、静朝的口中抢走了许多好处。\n大虞内部则是风平浪静，昊尊皇正在努力的收敛民心”尤其是曾经被新虞占据的南疆地带，他更是带着众多文武臣子日夜在南疆巡游”在那边努力的操持民生民政。有熊原内，几位议政亲王正在努力操持新军，大虞国库全部开启，无穷尽的资源倾泻而出，再用一种变态的速度培养绝对忠于昊尊皇的新军。\n和灵朝、静朝的如意算盘一样，昊尊皇也有了毕其功于一役，一次干翻所有对手的计划。",
            "summary": "普通士兵将变得毫无用处，只有太乙级强者才能决定胜负。为了在战斗中保持主动，东海需要更多太乙级强者。勿乞想到大虞供奉殿内的冬眠供奉和七佛九道隐藏的弟子，不禁感到担忧。他意识到除非遁入混沌世界，否则无法逃避未来的战争。然而，勿乞不愿意放弃现在的一切去混沌世界过隐居生活。他利用玄阴星辰塔进行疯狂的训练，提高麾下仙人的战斗力。在外界平静的半年里，东海、西疆没有战斗，而灵朝、静朝和人族国家却在激烈交战。大虞国内，昊尊皇努力收拢民心，勿乞则趁机扩张大吴势力。昊尊皇计划一举击败所有对手。",
            "characters_in_summary": [
                "勿乞",
                "昊尊皇",
                "东海",
                "西疆",
                "大虞供奉殿",
                "七佛九道",
                "混沌世界",
                "玄阴星辰塔",
                "仙人"
            ],
            "entity_info": "勿乞 | 大吴皇朝将领，与吴地垕、鬼谷子等人对立，返回东海坐镇，与妻子鄣乐公主有婚姻关系，与黑衣道人有敌对关系；在红尘世界中建立国家，成为亿万子民唯一的信仰神祗，获得皇气滋养，神魂急速飙升\n昊尊皇 | 大虞皇朝的皇帝，信山王与礼山王在此地发生冲突\n东海 | 勿乞驻守的地方，用于练兵蓄兵，从士卒中挑选资质卓越之人进行专门的培养\n西疆 | 西疆的静朝与大虞对抗的地方，静朝在此挂起免战牌，同时在南北两疆地带掀起进攻狂潮，扫荡人族国家\n混沌世界 | 小女魔来自混沌世界的魔修，破道境巅峰，初来盘古世界\n玄阴星辰塔 | 勿乞用来加速修炼的场所，是一座神秘的塔，具有时间加速的功能\n仙人 | 高价被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡\n天庭 | 神仙居住的权力中心，诸神商议大事，决定天地间的命运\n佛门 | 佛教组织的所在地，与天庭联手堵住娲皇宫的大门，佛门众多宗门中有三位宗主莫名其妙的销声匿迹\n张腾云 | 灵朝皇帝，与东海王、勿乞等人对立，在战场上被腐元蜂所伤\n刘邦 | 灵朝宰相，汉王，与张腾云对立。他揭示了张腾云法宝的来历，以及博扬君的实力来源。他在博扬君面前表现出得意和讥嘲，但实际上的目的尚不明确"
        },
        {
            "id": 3,
            "content": "一切都好似能顺利太平的度过时，正在灵穴中为众多座下仙人传授天道秘奥的勿乞突然接到了外面传来的紧急通讯，从良渚有一队手持昊尊皇特旨的使看到来，领队的是阳山王的大儿子青丘王姬岱。\n灵穴之中，勿乞盘坐在一团紫气云雳上，在他身周四面八方，一团团紫云整整齐齐的连成了一片，也说不清有多少仙人、妖仙、魔仙之流恭谨的坐在上面听他讲解天道奥义。不要说勿乞这般破道巅峰的人物，盘古世界中其他那些太乙金仙都对自家的天道感悟吝啬无比，对自家亲传弟子也就是一个元会开讲一次两次，最多不过三次，每次也就是几天的功夫。\n像勿乞这样在灵穴中连续五万年不间断的为门下仙人传到接业解惑，这简直就是破天荒的事情。包括七佛九道那样的教祖，他们也不会这样白白便宜了门下的弟子，没有极大的贡献，休想从他们嘴里掏出一个字来。碰上勿乞，是这些人的大造化。如今勿乞接到了外面送来的紧急通讯，正口灿莲huā传授天地奥义的勿乞一愣神，这讲经可就停了下来。四周无数的仙人同时睁开眼，他们深深吸了一口气，放于体外的紫气金云纷纷收入〖体〗内，所有仙人都毕恭毕敬的微微欠身，恭谨的等待着勿乞的吩咐。\n沉吟片刻，勿乞淡然道：“好生吸收吾传授的这些东西。”\n又顿了顿，勿乞才颌首道：“从今日起定个规矩，天仙就是外门弟子，金仙可入内门，到了太乙境界，就是吾亲传门人。你们都要努力精进修为，不要坠了我的名声。”\n无数仙人纷纷起身，恭敬的跪倒在地向勿乞顶礼膜拜，齐齐应诺了一声。\n这些仙人如今都是偷天换日门的弟子，涵括了人类仙人、妖仙、魔仙、鬼仙等等，人类仙人中就包括了寻常人类、龙伯国人、羽人、蛟人、天目人等等各种人种。勿乞在灵穴传授大道，每过一段时间就会有一批弟子轮换，偷天换日门这些年的发展极大，门人弟子的实力可远非当年能比。",
            "summary": "在灵穴中传授天道秘奥的勿乞突然接到紧急通讯，得知良渚的一队使者带着昊尊皇的特旨到来，由阳山王的大儿子青丘王姬岱带队。勿乞暂停传授，让门下仙人继续修炼。他从今天开始设立规定，天仙为外门弟子，金仙可入内门，太乙境界者为亲传门人。要求弟子们努力精进，不坠他的名声。这些仙人涵盖了人类仙人、妖仙、魔仙、鬼仙等不同种族，反映了偷天换日门这些年的发展壮大。",
            "characters_in_summary": [
                "勿乞",
                "仙人",
                "青丘王姬岱",
                "阳山王",
                "昊尊皇"
            ],
            "entity_info": "勿乞 | 大吴皇朝将领，与吴地垕、鬼谷子等人对立，返回东海坐镇，与妻子鄣乐公主有婚姻关系，与黑衣道人有敌对关系；在红尘世界中建立国家，成为亿万子民唯一的信仰神祗，获得皇气滋养，神魂急速飙升\n仙人 | 高价被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡\n阳山王 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，身受重伤，无法吸收外界盘古紫气疗伤，观看到大虞皇室成员的背叛行为。\n昊尊皇 | 大虞皇朝的皇帝，信山王与礼山王在此地发生冲突\n东海 | 勿乞驻守的地方，用于练兵蓄兵，从士卒中挑选资质卓越之人进行专门的培养\n西疆 | 西疆的静朝与大虞对抗的地方，静朝在此挂起免战牌，同时在南北两疆地带掀起进攻狂潮，扫荡人族国家\n混沌世界 | 小女魔来自混沌世界的魔修，破道境巅峰，初来盘古世界"
        },
        {
            "id": 4,
            "content": "勿乞闪身出了灵穴，刚刚从东海王府的后院走出，绮霞就突兀的从勿乞身边冒了出来，双手粘满了鲜血的绮霞亲昵的在勿乞的身上擦了擦手上血祭，笑吟吟的说道：“闷了么？在下面呆了几万年，你怎么这么沉得住气？陪我去猎鲸，刚刚杀了一条异种独角大龙鲸，得了好几万斤极品龙涎香呢。”\n一把搂住绮霞的腰肢，勿乞笑道：“待会去，有客人来呢……唔，嘿，有趣！”\n身形一晃，勿乞搂着绮霞遁走，转瞬间出现在东海王府的议事大殿上。刚一出现，就听到了勿乞记忆犹新的玉胜晟的声音：“东海王果然尊贵，我家王爷来了这么久，怎么也不见他出来迎接？”\n身穿黑色宫裙的鄣乐公主坐在宝座上，只是居高临下的俯瞰着志得意满脸蛋都在放光的姬岱一行人，至于背着手倨傲无比的玉胜晟，鄣乐公主根本懒得搭理。\n勿乞无声无息的出现在鄣乐公主身边，这吓了玉胜晟和姬岱一伙人一大跳。两个面容枯瘦宛如山魅的老人急忙上前一步护住了玉胜晟和姬岱，两座小小的不过巴掌大小的通天塔从他们头顶浮现，放出强劲的法力波动笼罩了四周虚空。\n绮霞眯着眼站在勿乞身边一声不吭，她饶有兴致的看着姬岱一行人，近乎本能的察觉似乎有好玩的猎物出现了。\n勿乞站在宝座前，笑着向姬岱拱手一礼道：“青丘王，小王有失远迎，却也是在操办军务，还请青丘王见谅。唔，不知青丘王远道而来，有何贵干？”\n生得形容枯瘦，天生一副阴险刻薄嘴脸的姬岱抿嘴一笑，贪婪的目光重重的扫了一眼鄣乐公主和绮霞。\n姬岱没吭声，玉胜晟则是趾高气扬的掏出了一份黑色卷轴，他沉声道：“也没其他什么事，只是诸位议政亲王合计了一番，东海王功高劳苦，可依当年之议进白山王之位，至于东海军政民事，由青丘王一手接管。\n勿乞的心一沉，自己进白山王之位，然后将偌大一个东海，无数兵马子民全部交给青丘王姬岱？\n这不是摘桃子么？哪个王八蛋想出的这个主意？",
            "summary": "勿乞从东海王府后院离开，遇到绮霞，她被鲜血沾满双手，提议一起去猎鲸。勿乞答应稍后去，因为有一位客人来访。他们出现在议事大殿，遇到了青丘王的使者玉胜晟和姬岱。姬岱提出按照旧例，让勿乞成为白山王，并将东海军政民事交给青丘王姬岱。勿乞不同意这个提议。",
            "characters_in_summary": [
                "勿乞",
                "绮霞",
                "东海王府",
                "议事大殿",
                "青丘王",
                "玉胜晟",
                "姬岱"
            ],
            "entity_info": "勿乞 | 大吴皇朝将领，与吴地垕、鬼谷子等人对立，返回东海坐镇，与妻子鄣乐公主有婚姻关系，与黑衣道人有敌对关系；在红尘世界中建立国家，成为亿万子民唯一的信仰神祗，获得皇气滋养，神魂急速飙升\n绮霞 | 可能在烛火中捣乱，为勿乞提供帮助\n议事大殿 | 东海高层商议对策的地方，用于解决当前面临的困境\n玉胜晟 | 大燕玉门学宫的创始人，与勿乞为敌对关系\n姬岱 | 大虞国亲王，信山王的儿子，当前与勿乞合作，躲避信山王的追杀\n仙人 | 高价被雇佣来刺杀勿乞的仙人，被厉殑骅忽略，部分仙人在洪荒之气紊乱的灵气中爆体而亡\n阳山王 | 大虞皇室成员，与勿乞有合作关系，共同对抗敌人，身受重伤，无法吸收外界盘古紫气疗伤，观看到大虞皇室成员的背叛行为。\n昊尊皇 | 大虞皇朝的皇帝，信山王与礼山王在此地发生冲突\n东海 | 勿乞驻守的地方，用于练兵蓄兵，从士卒中挑选资质卓越之人进行专门的培养"
        }
    ]
}