{
    "chapter_title": "第九百七十七章  饿极了吧 ",
    "chapter_summary": "在东海，姬岱和玉晟晟等青丘王族成员被要求前往东海，但他们的亲族受到威胁。勿乞，一个来自地球的人，用俚语挑衅姬岱，导致局势紧张。敖不尊和其他盟友加入恐吓，要求姬岱等人像狗一样爬出议事大殿。在混乱中，姬岱决定带着玉晟晟离开。然而，金角、银角、金羽、银羽四人变成龙蟒之躯，与姬岱和玉晟晟在大殿中对峙。此时，黄良带领近百名将领冲进大殿，表示要保护东海。勿乞要求姬岱带人离开，并警告他们不要再觊觎东海。在东海城，勿乞带领一群人在战斗中击败了姬岱和玉晟晟，使他们被迫爬出东海城。勿乞对他们的行为感到愤怒，决定给他们一个教训。他派遣精锐部队换上缴获的灵朝旗帜和甲胄军械，准备去迎接青丘王的挑战。同时，他向偷天换日门传信，要求他们派出一批精锐门人弟子按照他的计划行动。勿乞打算给良渚那些觊觎东海的人一个教训，让他们知道某些事情是不能做的。",
    "characters_in_summary": [
        "勿乞",
        "姬岱",
        "玉晟晟",
        "敖不尊",
        "金角",
        "银角",
        "金羽",
        "银羽",
        "黄良"
    ],
    "pre_entity_info": "勿乞 | 东海王，与大燕玉门学宫创始人玉胜晟有敌对关系，与姬岱合作，在红尘世界中建立国家，成为亿万子民唯一的信仰神祗，获得皇气滋养，神魂急速飙升\n姬岱 | 大虞国亲王，信山王的儿子，与勿乞合作，躲避信山王的追杀\n敖不尊 | 蛤蛟，东海魔王，勿乞的手下\n金角 | 飞天冰火龙蟒所化的神兽、被勿乞收服、与勿乞共同面对敌人\n银角 | 与勿乞有合作关系的人\n金羽 | 与鲶蛟交好，看到鲶蛟受伤后急忙上前帮助\n黄良 | 与月掌柜有合作关系\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵，在元华老祖的命令下，被用来组成百灵战天大阵，后被勿乞解救\n玉胜晟 | 大燕玉门学宫创始人，与勿乞有敌对关系\n通天大祭司 | 有熊殿的祭司，负责阻止勿乞的血祭仪式，与勿乞存在对立关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "至于附和姬岱前来东海的这些人，他们更会因为这件事情连累自己的亲族，也许他们的家族会被彻底的夷灭？谁知道呢？昊尊皇如今的脾气可不怎么好，逼反了东海，那后果是无法估量的。\n哆哆嗦嗦的看着勿乞，姬岱咬牙道：“东海王此言，何等无耻？”\n勿乞翘着二郎腿，悠闲的晃了晃脚尖，他淡淡的说道：“谋人基业，妄图不劳而获，你满口都是牙齿？”，勿乞说的话是他在地球上厮混时的市井俚语，专门用来挑衅滋事的俏皮话，姬岱一行人听得一脑袋雾水，却又能清楚的明白这不是什么好话。\n死死的盯着勿乞看了一阵子，姬岱咬牙道：“既然东海王不愿奉命行事，我们走。”\n一行人转身想要离开议事大殿，但是敖不尊挺着胸膛、搂着玉骨仙的小腰拦在了他们面前。敖不尊瞪着一双怪眼桀桀怪笑道：“想走？哪里有这么简单？主上说了，你们得爬着出去！啧，跪下，双手撑地”爬，像条狗一样的爬，不然老子零拆了你们！”\n猿青拔出了长棍，重重的在地上敲击着“咚咚，闷响震得大殿都在摇晃，他不耐烦的咆哮道：“没听到师尊的话么？爬出去，不然猴爷一人给你们一棍，让你们断根了事！”，蛤蛟则是连连摇头大叫道：“斯文，斯文，你们不要吓坏了他们”吓坏了肉就酸了，就不中吃了！”",
            "summary": "姬岱等人被要求前往东海，但他们担心这会连累自己的亲族。勿乞，一个来自地球的人，用俚语挑衅姬岱。敖不尊和猿青、蛤蛟等人也加入了恐吓行列，要求姬岱等人像狗一样爬出议事大殿。姬岱在一头雾水的情况下，决定离开。",
            "characters_in_summary": [
                "姬岱",
                "勿乞",
                "敖不尊",
                "猿青",
                "蛤蛟"
            ],
            "entity_info": "姬岱 | 大虞国亲王，信山王的儿子，与勿乞合作，躲避信山王的追杀\n勿乞 | 东海王，与大燕玉门学宫创始人玉胜晟有敌对关系，与姬岱合作，在红尘世界中建立国家，成为亿万子民唯一的信仰神祗，获得皇气滋养，神魂急速飙升\n敖不尊 | 蛤蛟，东海魔王，勿乞的手下\n猿青 | 勿乞的新收弟子，拥有庞大的灵气，被勿乞命名为猿青，记住自己猿猴的出身、勿乞的徒弟，拥有庞大的灵气\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵，在元华老祖的命令下，被用来组成百灵战天大阵，后被勿乞解救\n玉胜晟 | 大燕玉门学宫创始人，与勿乞有敌对关系\n通天大祭司 | 有熊殿的祭司，负责阻止勿乞的血祭仪式，与勿乞存在对立关系"
        },
        {
            "id": 1,
            "content": "金角、银角、金羽、银羽的反应最为直接，他们腰部以下还保持着少男少女的体型，但是腰部以上则是变成了四条硕大的长达百丈的半截儿龙蟒之躯。金角银角背后狰狞厚重的肉翅和金羽银羽背后纤薄秀美的肉翅同时张开，四对儿翅膀差点没把整个大殿给包裹起来。\n洪荒凶狞之气充斥着大殿，姬岱和玉*晟双腿瑟瑟发抖，被这股气息压制得差点哭了出来。就在这时候”就听得一阵阵的脚步声传来，黄俍带着近百名如狼似虎身披金甲的将领冲进了大殿，黄很咋咋呼呼的大叫道：“王爷，哪个不要命的来我们东海找死？今儿个不把他们跺碎了”您就拿属下的脑袋当球踢！”\n近百名将领身上散发出宏大气息，修为竟然全部达到了鸿蒙盘古天境界。勿乞这些时日全速开启玄阴星辰塔，从东海无数士卒中优中选优挑选了千多名资质极佳的培养对象，如今他们都是小有成就，平均都提升到了鸿蒙盘古天两星乃至三星的境界。黄很带来的这近百将领就是其中的佼佼者，他们的人族功法都修行到了鸿蒙盘古天五星上下的水准。\n无论是人数还是实力都压倒性的压制住了姬岱带来的这些通天大祭司和将领，姬岱的一张脸雪一样白”他哆嗦着回过身子看向了勿乞，咬牙道：“东海王！”，勿乞轻飘飘的挥了挥手：“爬出城去，然后带着你们带来的那些狗腿子离开。下次谁想占我东海的便宜，我绝对会杀他满门。”\n沉吟片刻，勿乞笑着对玉胜晟说道：“记住”回去一定要告诉背后支持你们对我责海伸爪子的人。我勿乞是大虞的忠臣，绝对铁杆的忠臣。但是别想算计我，你不图谋我的时候，我是忠臣，你敢图谋我，我现在就带着东海所有军民投靠天庭。唔”以我如今的实力和势力，天庭六大天帝，怎么也得给我挤一个实权大天帝的位置出来。你们，听懂了？”",
            "summary": "金角、银角、金羽、银羽四人变成了龙蟒之躯，与洪荒之气充斥的大殿中的姬岱和玉晟对峙。黄良带领近百名将领冲进大殿，气势汹汹地表示要保护东海。勿乞要求姬岱带人离开，并警告他们不要再觊觎东海。",
            "characters_in_summary": [
                "金角",
                "银角",
                "金羽",
                "银羽",
                "姬岱",
                "玉晟",
                "黄良"
            ],
            "entity_info": "金角 | 飞天冰火龙蟒所化的神兽、被勿乞收服、与勿乞共同面对敌人\n银角 | 与勿乞有合作关系的人\n金羽 | 与鲶蛟交好，看到鲶蛟受伤后急忙上前帮助\n姬岱 | 大虞国亲王，信山王的儿子，与勿乞合作，躲避信山王的追杀\n黄良 | 与月掌柜有合作关系\n勿乞 | 东海王，与大燕玉门学宫创始人玉胜晟有敌对关系，与姬岱合作，在红尘世界中建立国家，成为亿万子民唯一的信仰神祗，获得皇气滋养，神魂急速飙升\n敖不尊 | 蛤蛟，东海魔王，勿乞的手下\n猿青 | 勿乞的新收弟子，拥有庞大的灵气，被勿乞命名为猿青，记住自己猿猴的出身、勿乞的徒弟，拥有庞大的灵气\n龙伯国人 | 上古种族，被勿乞等人抓捕，用于组成百灵战天大阵，在元华老祖的命令下，被用来组成百灵战天大阵，后被勿乞解救"
        },
        {
            "id": 2,
            "content": "随手一挥，又是一耳光遥空抽了出去“啪，的一下，姬岱被无形的耳光抽得腾空翻滚了三圈多，半边脸蛋被打得稀烂，满口大牙噼里啪啦的落了一地都是。勿乞厉声喝道：“我不管你们是什么身份，不管你们是王爷还是通天大祭司，给我爬出东海城，否则……”\n蛤蛟的脑袋变成了一个硕大的龙头，她伸出舌头重重的*了一下姬岱的脸，摇头道：“吓得发酸了，不中吃了。唔，能打断他的腿在牲口圈里养几天了再吃么？”，姬岱无比怨毒的看了勿乞一眼，他哆哆嗦嗦的趴在了地上，无比屈辱的一步步的向东海王府正门外爬去。玉胜晟看到姬岱都忍下了这般耻辱，他无比麻利的趴在了地上，紧随着姬岱向门外爬去。\n跟随姬岱闯入东海王府的八位通天大祭司和八名鸿蒙盘古天境的大将则是死死的站在原地不动，他们齐声喝道：“吾等可以死，岂能受如此屈辱？东海王，吾等于你死战！”，随着一声大喝，这些通天大祭司和将领就要向勿乞扑上来，勿喜轻轻一摆手，淡淡的说道：“哎呀，既然你们不愿意爬出东海，那本王岂是那样不讲道理的人？几位可以走出出去。但是青丘王和玉胜晟，他们必须爬出去！”，古怪的笑了一声，勿乞悠然道：“既然像一条狗一样爬下去了，就，努力的做一条狗罢！”\n勿乞的话让这些祭司、将领一愣神，他们目光微妙的看向了姬岱二人，目光中都透出了一丝不屑和耻辱。大虞的人，尤其是大虞的世家贵族，他们何曾有过这么丢脸的事情？就算是大虞的人也是站直了死得光明磊落，何曾像他们这样丢人现眼？\n姬岱、玉胜晟气得面皮发紫，一口血当场喷了出来。但是勿乞不许他们起身，敖不尊等一伙凶神恶煞监视着他们，逼着他们从大殿爬出了东海王府，从东海王府正门一路爬了数百里，爬出了东海城。\n姬岱随行的那些祭司、将领只觉丢脸到了极点，他们根本懒得看姬岱和玉胜晟的丑态，一言不发的破空遁走，就连姬岱带来东海的那三十万精兵都懒得搭理了。这些人一去，姬岱带来东海的顶实力量荡然无存，军中最强的就是百多名一元盘古天九星巅峰实力的统兵将领。\n在敖不尊他们的监视下，姬岱二人当着三十万大军的面，在三十万人怪异的目光中狼狈无比的爬进了大营。东海城的城墙上无数东海士卒雀跃欢呼，齐声嘲笑胆小如鼠爬行了数百里的青丘王姬岱和玉师玉、胜晟，姬岱带来的三十万大军士气全消，一个个垂头丧气的再也没有了来时的气势。\n不多时，三百条飞舟腾空而起，姬岱带着麾下大军狼狈的向西方遁去。\n站在东海城西门城楼上，勿乞眺望着远去的三百条飞舟，右手轻轻的拍了拍城墙垛儿。\n“却说，这谋夺我东海基业的蠢主意，到底是谁想出来的？”，勿乞回头看了一眼站在自己身后的苏秦：“老先生以为，这背后有什么玄虚么？”，苏秦拈动长锋，淡淡的说道：“主弱臣强，自古以来就是大忌。尤其王爷对大虞而言，更是外人。就连大虞的宗室、权贵都能背叛大虞，何况王爷你这么一个起于荒野的小民？”\n沉吟片刻，苏秦淡笑道：“再者，怕是昊尊皇他这个人皇，嘿，嘿，王爷何不派人去良渚打探一下风声？”，勿乞皱起异头，他低声道：“派人去，怕是羊入虎口，这事情，还得我亲自去一趟才是。”\n望了一眼远去的那些飞舟，勿乞淡然道：“不过，要给他们一个教训，得让良渚那些窥觑东海的人知道，有些事情做不得，做了，是会死人的！”，轻轻的拍了拍金角的脑袋，勿乞柔声问道：“这些日子到处奔波，都没顾上你们几个。唔，这些天，可饿极了吧？”\n金角的眼珠都发绿，他指着那三百条飞舟问道：“老板，我们兄弟早饿了，能全吃了么？”，勿乞拊掌轻笑，他沉吟片刻，悍然下令道：“东海库〖房〗中有多少缴获的灵朝旗帜和甲胄军械？挑选一批精锐让他们换装，随我去招待一下青丘王！给偷天换日门传信，要他们抽一批精锐门人弟子按照我的计划行事。”，扫了一眼远去的三百条飞舟，勿乞悠然说道：“留下几个人回去良渚报信就够了，那玉胜晟可以留下，至于其他人么……\n远去的三百飞舟中，青丘王姬岱的座舰内，姬岱正在歇斯底里的摔打座舰正殿中的一切物事。他宛如疯狂的咒骂着勿乞和勿乞有关的一切人和物，歇斯底里的发誓他一定要将勿乞满门抄斩，将部乐公主和绮霞收入〖房〗中好生折磨。\n玉胜晟站在大殿角落里，同样双手紧握成拳暗自发狠。",
            "summary": "勿乞带领一群人在东海城击败了青丘王姬岱和玉胜晟，使他们被迫爬出东海城。勿乞对他们的行为感到愤怒，决定给他们一个教训。他派遣精锐部队换上缴获的灵朝旗帜和甲胄军械，准备去迎接青丘王的挑战。同时，他向偷天换日门传信，要求他们派出一批精锐门人弟子按照他的计划行动。勿乞打算给良渚那些觊觎东海的人一个教训，让他们知道某些事情是不能做的。",
            "characters_in_summary": [
                "勿乞",
                "青丘王姬岱",
                "玉胜晟",
                "东海城",
                "精锐部队",
                "灵朝旗帜",
                "甲胄军械",
                "偷天换日门",
                "良渚"
            ],
            "entity_info": "勿乞 | 东海王，与大燕玉门学宫创始人玉胜晟有敌对关系，与姬岱合作，在红尘世界中建立国家，成为亿万子民唯一的信仰神祗，获得皇气滋养，神魂急速飙升\n玉胜晟 | 大燕玉门学宫创始人，与勿乞有敌对关系\n东海城 | 东海王的都城，位于东海地区\n偷天换日门 | 勿乞创立的门派，位于摘星山脉，与金角、银角共同面对敌人\n良渚 | 一个不可能见到仙人和修士的地方，勿乞将被封赐的肥沃土地\n敖不尊 | 蛤蛟，东海魔王，勿乞的手下\n猿青 | 勿乞的新收弟子，拥有庞大的灵气，被勿乞命名为猿青，记住自己猿猴的出身、勿乞的徒弟，拥有庞大的灵气\n姬岱 | 大虞国亲王，信山王的儿子，与勿乞合作，躲避信山王的追杀\n黄良 | 月掌柜的合作关系人"
        }
    ]
}