{
    "chapter_title": "第九百九十六章  仙体飞灰 ",
    "chapter_summary": "本周，猪头将分享有趣的段子，并希望尽快完成事务以便与大家交流。猪头在理发店试图理发时遭到无视，表示不满。大道祖与赤城道人在大殿中进行对话，讨论成为仙人的利弊。长眉道人认为成为仙人是最好的选择，而赤城道人则提出质疑。这段对话揭示了道门和佛门对人族的态度，以及他们在修行过程中的付出和努力。仙人、佛陀与人类有着千丝万缕的联系。一位名叫赤城道人的角色通过反问让其他道祖无法回答，引发了一场关于人族骨肉繁衍之恩的争论。长眉道人对娲皇氏的能力表示惊讶，但在这场较量中败北。赤城道人决定放弃来世成为长眉道人的弟子，表示宁愿生生世世做个凡人。这一决定导致了仙人的自爆，破坏了三十三天的禁制，重创了天庭仙人。在这个过程中，赤城道人的心腹门徒也纷纷表示愿意做人，并在万灵鼎的帮助下进入轮回。",
    "characters_in_summary": [
        "猪头",
        "大道祖",
        "赤城道人",
        "长眉道人",
        "娲皇氏"
    ],
    "pre_entity_info": "猪头 | 一头猪形法宝，被勿乞所控制，帮助勿乞对抗敌人\n赤城道人 | 道门高层人物，长眉道人的弟子，与焱君大角对峙过，拥有打神鞭这件鸿蒙至宝，能够打碎三十三天的禁制。在剧情中表示他不愿为仙，欲为人\n长眉道人 | 道门高层人物，赤城的师父，与焱君大角对峙过\n娲皇氏 | 合道境存在的人物，造人的神话人物，勿乞可能对其有所尊敬，设计隔绝天外天和外界的交通，与守心存在沟通关系\n博望君 | 天庭天神，与火呉发生冲突，地位较高\n外域魔神 | 来自外域世界的强大生物，拥有强大的力量，与鬼吞罗、六臂魔神存在对立关系，是大灵鹫山的敌人，曾被三十三天的禁制杀死大量手下\n天庭 | 神仙居住的权力中心，诸神商议大事，决定天地间的命运",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "下周六猪头准备点好段子，想点有趣的话题再来聊吧。这几天都在外面跑一些事情，多少有点头绪了，等最后搞定了猪头又能安稳太平的码字和大家忽悠了！\n今圌晚上就让猪头偷懒吧。\n顺便吐槽，今天晚上回家的时候跑去理发店准备剃发，华丽丽的被忙碌的员工们无视了，猪头懒得投诉人，灰溜溜的回家了。呃，服务业的服圌务态度啊！……\n大道祖互视良久，随后目光缓缓扫过大膜内的所有首传弟圌子、真传弟圌子和亲传弟圌子。千多名盘圌古世界顶儿尖儿的大能口观鼻鼻观心纹丝不动，宛如泥胎木雕，个个都是有道的全真、虔诚的羽士，看上去全都是九大道祖的真心弟圌子，个个都忠心赤胆。\n但是九大道祖最项尖的二十七名首传弟圌子排名前列的赤城道圌人同样站在这里，他也是纹丝不动，脸上带着淡淡的微笑一本正经的好似他依旧是那个长眉道圌人的孝顺徒圌弟、真心门人。\n大殿里突然有一道清风飘然而起，肉圌眼可见的青色风劲环绕着赤城道圌人，将他禁圌锢得动弹不得。长眉道圌人冉冉吐出一口长气，他淡淡的说道：“去娲皇宫前咒骂娲皇氏一盏茶功夫，放弃你脑子里那些莫名其妙的念头你依旧是为师最好的徒儿。”\n赤城道圌人动弹不得，他只笑道：“道祖在笑话呢。”",
            "summary": "下周周六，猪头准备分享有趣的段子。最近他在处理一些事务，希望能尽快完成以便继续与大家交流。今晚猪头打算休息一下。另外，他在理发店试图理发时遭到了员工的无视，对此他表示不满。大道祖与赤城道圌人在大殿中互相对视，长眉道圌人要赤城道圌人去娲皇宫咒骂娲皇氏一盏茶时间以证明他对师父的忠诚。",
            "characters_in_summary": [
                "猪头",
                "大道祖",
                "赤城道圌人",
                "长眉道圌人",
                "娲皇宫",
                "娲皇氏"
            ],
            "entity_info": "猪头 | 一头猪形法宝，被勿乞所控制，帮助勿乞对抗敌人\n娲皇宫 | 娲皇氏居住的地方，位于天外天，被七佛堵住大门阻止娲皇氏外出\n娲皇氏 | 合道境存在的人物，造人的神话人物，勿乞可能对其有所尊敬，设计隔绝天外天和外界的交通，与守心存在沟通关系\n赤城道人 | 道门高层人物，长眉道人的弟子，与焱君大角对峙过，拥有打神鞭这件鸿蒙至宝，能够打碎三十三天的禁制。在剧情中表示他不愿为仙，欲为人\n长眉道人 | 道门高层人物，赤城的师父，与焱君大角对峙过\n博望君 | 天庭天神，与火呉发生冲突，地位较高\n外域魔神 | 来自外域世界的强大生物，拥有强大的力量，与鬼吞罗、六臂魔神存在对立关系，是大灵鹫山的敌人，曾被三十三天的禁制杀死大量手下\n天庭 | 神仙居住的权力中心，诸神商议大事，决定天地间的命运"
        },
        {
            "id": 1,
            "content": "长眉道圌人静静的看著赤城道圌人，赤城道圌人同样静静的看着他。两人双眸中都好似有星云缠绕点点奇光每一点都带着无穷的天地奥秘。\n过了足足一个时辰，长眉道圌人才轻声道：“你一直是为师最好的徒儿，为师以为，道圌门下一个合道之人。不是你白眉师伯的大弟圌子赤阳真人，就一定是你。”\n长眉道圌人说这番话的时候，嘴角都在哆嗦，已经古井无波无数年宛如枯木僵石的心脏隐隐刺痛，痛得他声音都在隐隐颤圌抖。对合道境的存在而言，想要他们心境波动那几乎是不可能的事情。但是这次。因为赤城道圌人的‘背叛’姑且说这种行径是‘背叛’吧，长眉道圌人被深深的伤害了。\n一番话没能换来赤城道圌人半点儿回安，他只是轻轻的笑着，看著长眉道圌人缓缓点头。\n长眉道圌人又沉默良久，他咬牙道：“长生不老逍遥无边，做仙人有什么不好？那人族就犹如浮游蝼蚁，朝生夕灭就连自己的命运都无法做主，做人有什么好？”\n赤城道圌人终于开口了他轻声笑道：“若是做人不好，道祖为何想方设法要控圌制人族？”\n长眉道圌人语塞，他有点狼狈的看了看自己的八位师圌兄弟，九位道祖同时沉默。无法从‘本心’的角度回答这个问题。是啊，如果人族真的是蝼蚁一般渺小，那么他道圌门、佛门为什么一直努力尝试分化人族、分圌裂人族、掌控人族？\n不就是因为其实人族并不是那么渺小，并不是那么弱小么？现今的道圌门、佛门除了九位道祖、七位佛祖出身混沌魔神除了门下一些一类修成的大能不属人族，其他九成五分以上的道圌人、僧人，他们哪个不是人族出身？道圌人也就罢了，一世得到仙缘立刻平地升仙得享长生。而僧人呢？僧人以念力、信圌仰力为证道之根基，经常发大宏愿以助已成道。故而僧人修圌炼速度比道圌人更快但是他们付出的代价更大，很多佛门佛圌陀往往历经万圌世、十万圌世、百万圌世轮回，在人族中不断转圌世投胎才最终成佛。",
            "summary": "长眉道人和赤城道人进行了一场深刻的对话。长眉道人认为成为仙人是最好的选择，而赤城道人则提出了质疑。这段对话揭示了道门和佛门对人族的态度，以及他们在修行过程中的付出和努力。",
            "characters_in_summary": [
                "长眉道人",
                "赤城道人"
            ],
            "entity_info": "长眉道人 | 道门高层人物，赤城的师父，与焱君大角对峙过\n赤城道人 | 道门高层人物，长眉道人的弟子，与焱君大角对峙过，拥有打神鞭这件鸿蒙至宝，能够打碎三十三天的禁制。在剧情中表示他不愿为仙，欲为人\n猪头 | 一头猪形法宝，被勿乞所控制，帮助勿乞对抗敌人\n娲皇宫 | 娲皇氏居住的地方，位于天外天，被七佛堵住大门阻止娲皇氏外出\n娲皇氏 | 合道境存在的人物，造人的神话人物，勿乞可能对其有所尊敬，设计隔绝天外天和外界的交通，与守心存在沟通关系"
        },
        {
            "id": 2,
            "content": "不管仙人、佛圌陀，他们和人族都是斩不去那千丝万缕的联圌系。\n任凭他们如今多么藐视‘弱小’的、‘孱弱’的、‘不开化’的人族，哪怕天圌道都不承认他们是人族的一部分，但是他们始终是‘人’修炼而成。\n就好似一棵大树嘲笑树种子的渺小，长眉道圌人说人族渺小，实则是诛心之言。他诛杀的不是他人的心，而是他自己的。而赤城道圌人一声反问，却让九位道祖再也无法开口。\n又是良久的沉默，长眉道圌人才低声叹道：“字字诛心啊！”\n苦笑许久，长眉道圌人才好奇的问赤城道圌人：“是你拜入为师门下后，娲皇氏才找到你？”\n赤城道圌人清幽的目光看着长眉道圌人，目光中透着一股子深切的怀念。沉吟了许久，赤城道圌人才低声说道：“道祖可记得，道祖强收汪人古晨为徒时。那时候还是人族圣帝颌殒治世。在道祖遇见汪人古晨之前，颌殒帝曾亲临潞水拜访古晨……，‘深深的吸了一口气，赤城道圌人语气变得十分激动，脸上也带上了一层晕红。他沉声道：“那时人族何等繁盛。盘圌古大圌陆何等广大，古晨只是芸芸众生中人皇治圌下一小民。而烦殒圣帝亲自登门向古晨拜了三拜，求古晨看在人族气运的份上。若是拜入了道祖门下，须时刻记得自已是一个。人，！而不是一个。仙，！，，长眉道圌人脸蛋一阵抽圌插，他双手结成太极印，近乎疯狂的在那里连连掐动印诀计算着什么。过了许久，他才厉声喝道：‘，胡说八道，以颌殒小二的道行，他怎可能知道为师要收你为徒？”\n赤城道圌人笑得很灿烂，他领首道：“颌殒圣帝那时候才什么修为？\n大概和寻常一天仙相当罢？他的确不知道祖要收古晨为徒，他只是奉圣母娘娘之命拜访渔人古晨罢了！”\n红光满面的赤城道圌人厉声道：“以筋殒圣帝之尊，亲自登门三拜一寻常黎民只是为了我人族气运。我古晨固然只是蝼蚁般渺小人类，却终生不敢忘却这等恩义！”\n手指九位道祖，赤城道圌人冷笑道：“尔等高高在上视天下万物宛如刍狗，就连一丝人味都没有。强行收我为徒，绝我夫圌妻之情，绝我父子之情，此等行径何其残酷？我人族圣母以及三圣皇、五圣帝，宛如亲生父母，待天下黎民直如亲出，庇护我人族繁衍生息无数世代，却于我人族无一索取！”\n傲然一笑，赤城道圌人望着长眉道圌人冷声道：“如此恩义何以报得？只能粉圌身圌碎圌骨，今日让尔等自高自大自以为人上之人的无情无义之辈，给你们一个教教训罢了！”\n长眉道圌人‘哇’的一声吐了一口血，他哆哆嗦嗦的指着赤城道圌人厉声喝道：“吾等无情无义？”",
            "summary": "仙人、佛圌陀与人类有着千丝万缕的联系。尽管他们可能看不起人类，但他们都是由人类修炼而成的。一位名叫赤城道圌人的角色通过反问让其他道祖无法回答。长眉道圌人感到震惊，询问赤城道圌人是否是在他成为弟子后，娲皇氏找到了他。赤城道圌人回忆起人族过去的繁荣，并表示他的师父曾经为了人族气运拜访过一个人类。他指责其他道祖视万物如刍狗，强行收他为徒，断绝了他的夫妻关系和父子关系。赤城道圌人表示他愿意牺牲自己来教训这些自视甚高的道祖。",
            "characters_in_summary": [
                "赤城道人",
                "长眉道人",
                "娲皇氏"
            ],
            "entity_info": "赤城道人 | 道门高层人物，长眉道人的弟子，与焱君大角对峙过，拥有打神鞭这件鸿蒙至宝，能够打碎三十三天的禁制。在剧情中表示他不愿为仙，欲为人\n长眉道人 | 道门高层人物，赤城的师父，与焱君大角对峙过\n娲皇氏 | 合道境存在的人物，造人的神话人物，勿乞可能对其有所尊敬，设计隔绝天外天和外界的交通，与守心存在沟通关系\n猪头 | 一头猪形法宝，被勿乞所控制，帮助勿乞对抗敌人\n娲皇宫 | 娲皇氏居住的地方，位于天外天，被七佛堵住大门阻止娲皇氏外出"
        },
        {
            "id": 3,
            "content": "赤城道圌人沉默许久，最终缓缓点头道：“岂能比得我人族骨肉繁衍之恩？”\n长眉道圌人哆哆嗦嗦的举起右手，他厉声喝道：“好，好，好。人族骨肉繁衍之恩，人族骨肉繁衍之恩。嘿嘿嘿嘿，娲皇氏她居然能算定为师要收你为徒？嘿你如此资质……”\n暴怒的长眉道圌人突然恢复了镇定，他淡淡的说道：“原来如此，娲皇氏掌管万灵鼎，以她的手段，自然能监控人族子民，资质好坏谁能瞒得过她？原来如此提前让烦殒去登门拜访那些人族之中顶尖的天才嘿，自然为师不管收谁为徒，都会落入她囊中……，轻叹一产，长眉道圌人向另外八名道祖领首道：“吾等都轻看她了。”\n一对长眉雪一样银白位列九位道祖第一的白眉道圌人轻叹道：“的确，吾等都小看娲皇氏了。\n长眉道圌人再次叹息一声他望若赤城道圌人沉声道：“下世，你依旧能做为师圌弟圌子。”\n赤城道圌人轻声笑道：“罢了，罢了，这辈子已经累了，还请道祖放过古晨，让古晨生生世世做一个凡人罢。凡人之乐，尔等岂能知也？”\n长眉道圌人面色微微一变，赤城道圌人连下辈子都不愿意再做他的门人，在这一场和娲皇氏的较重中，无疑长眉道圌人彻底惨败。输得干干净净，输得一败涂地，就连最后一点儿挽回颜面的机会都没有。\n冷笑一声，长眉道圌人淡然道：“如此，你就连下世为人的机会都没有了。”",
            "summary": "赤城道圌人和长眉道圌人就人族骨肉繁衍之恩展开争论。长眉道圌人对娲皇氏的能力表示惊讶，认为她能够预测哪些天才可能被收为徒弟。然而，这导致他们低估了娲皇氏的实力，在一场较量中败北。赤城道圌人因此决定放弃来世成为长眉道圌人的弟子，并表示宁愿生生世世做个凡人。长眉道圌人对此感到愤怒，威胁要剥夺赤城道圌人来世为人的机会。",
            "characters_in_summary": [
                "娲皇氏",
                "赤城道圌人",
                "长眉道圌人"
            ],
            "entity_info": "娲皇氏 | 合道境存在的人物，造人的神话人物，勿乞可能对其有所尊敬，设计隔绝天外天和外界的交通，与守心存在沟通关系\n赤城道人 | 道门高层人物，长眉道人的弟子，与焱君大角对峙过，拥有打神鞭这件鸿蒙至宝，能够打碎三十三天的禁制。在剧情中表示他不愿为仙，欲为人\n长眉道人 | 道门高层人物，赤城的师父，与焱君大角对峙过\n猪头 | 一头猪形法宝，被勿乞所控制，帮助勿乞对抗敌人\n娲皇宫 | 娲皇氏居住的地方，位于天外天，被七佛堵住大门阻止娲皇氏外出"
        },
        {
            "id": 4,
            "content": "赤城道圌人眯考眼笑了起来，他轻轻的摇了摇头，不以为然的唱起了一首曲调异常古朴，词句单调但是充盈寿澎湃生机的渔歌小调。刚开始他还有点生疏，但是很快他就放声高唱起来，在他的歌声中，有船桨‘吱呀’，有流水哗哗，有鱼鹰展翅，更有一美丽而勤劳的妇圌人在忙碌的抛洒渔网……\n长眉道圌人左眼的眼角缓缓流圌出一滴紫色圌眼泪，瞬间化为一团紫色莲花腾空而起，飘浮在长眉道圌人头顶。一声轻叹，长眉道圌人高高举起的右手轻轻一落，赤城道圌人历经千万量劫千锤百炼的大罗金身轰然粉碎，化为无数道紫色流光飘散。\n一道朦胧的人影悬浮在大殿中，长眉道圌人厉声道：“最后一次问你，赤城，你可后悔，你可愿意再入我门下？”\n赤城道圌人呵呵大笑起来，他放声笑道：“还请道祖叫我古晨就是。\n纵然魂圌飞圌魄圌散，纵然骨肉成泥，我，只愿为人！道祖啊，道祖啊，我渔人古晨是有血有肉有感情有欲圌望的人……我不愿意做高高在上视众生为蝼蚁的仙。我，只愿意做人啊！”\n长眉道圌人冷笑起来：“自甘堕圌落，真个是自寻死路！”\n手指轻弹，一道雷光向赤城道圌人的神瑰轰去。\n虚空中一声轻响传来。一尊四足方鼎破空轰碎了道元宫的屋顶落下，一道灵光从鼎口喷圌出洒在赤城道圌人神魂上，赤城道圌人神魂崩解，只有一道灵瑰遁入了轮回之中。\n不等长眉道圌人和其他几位道祖出手对竹这座四足方鼎——盘圌古世界本源至宝‘万灵鼎’，三十三中已经发生了令长眉道圌人再次吐血三升的异尧赤城道圌人门下有心腹门圌徒数百，这些门圌徒当中不乏太乙大能，当赤城道圌人‘我只愿意做人’的高呼声响彻道圌家三十六重天，数以十万计的赤城门人纷纷丢下圌身上的所有法宝，脱圌去了所有的仙衣星冠，齐声大笑欢呼道‘我只愿意做人’的口号，轰然自爆仙体。\n万灵鼎放出无量灵光笼罩这些自爆仙体的仙人魂魄，将他们全部送入了轮回之中。\n可怕的仙人自爆，将三十三天所有禁制彻底粉碎，更杀伤了无数天庭仙人。",
            "summary": "长眉道人和其他几位道祖面对赤城道人。赤城道人拒绝加入他们的门下，选择做人。他的决定导致了仙人的自爆，破坏了三十三天的禁制，重创了天庭仙人。在这个过程中，赤城道人的心腹门徒也纷纷表示愿意做人，并在万灵鼎的帮助下进入轮回。赤城道人身受重创，而长眉道人则再次吐血三升。",
            "characters_in_summary": [
                "长眉道人",
                "其他几位道祖",
                "赤城道人",
                "心腹门徒",
                "万灵鼎"
            ],
            "entity_info": "长眉道人 | 道门高层人物，赤城的师父，与焱君大角对峙过，轻看娲皇氏\n赤城道人 | 道门高层人物，长眉道人的弟子，与焱君大角对峙过，拥有打神鞭这件鸿蒙至宝，能够打碎三十三天的禁制，欲为人而非仙\n猪头 | 一头猪形法宝，被勿乞所控制，帮助勿乞对抗敌人\n娲皇氏 | 合道境存在的人物，造人的神话人物，设计隔绝天外天和外界的交通，与守心存在沟通关系，居住在娲皇宫\n娲皇宫 | 娲皇氏居住的地方，位于天外天，被七佛堵住大门阻止娲皇氏外出"
        }
    ]
}