{
    "chapter_title": "第十一章 ",
    "chapter_summary": "巫马岚失踪了，留下了一叶莲和吉娃娃作为线索。主人公在寻找过程中发现岚穿走了白色羽绒服，推测她可能在外面。在青羊河边找到了她，原来她是因意外或迷路而到了那里。在唤醒岚后，他们一起离开了分水闸，继续他们的旅程。另外一段故事中，巫马岚的灵魂附到了一个陌生女孩的身体上，让她陷入困惑和痛苦。在她的朋友树袋熊的帮助下，巫马岚逐渐接受了现实，决定勇敢地活下去。她们讨论了生命、灵魂和身体的问题，以及生活的意义，得出结论：生活就是为了生活本身。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "担心的事果然发生了。我有这样的预感：岚不在家中。\n房间里一片漆黑，阒然无声。唤岚的名字，无人应答。开灯，到处找遍也不见身影。\n我从狗舍里取出一叶莲放在床头柜上，把吉娃娃放在床上。小东西瞪我一眼，怀着明显的敌意。忽然，它紧抽了几下鼻子，圆圆的眼睛一亮，转身就往床头柜上跳。只见它满心欢喜嗅着那盏一叶莲，亲热地依偎在水晶盏旁。\n一叶莲的清香在室内弥散开来，岚遗留的体味中那种莲荷之香倏地加大了比重。我找出手电筒，穿上大衣，转脸发现鞋架旁忘记扔掉的垃圾袋打开了，里边蓝白道的衣裤还在，白色的羽绒服不见了。\n一定是岚穿走了。2月是一年中最寒冷的季节，但她贴身只穿着运动衣，脚下也只有棉拖鞋，一整天恐怕没吃任何食物。在如此鸟栖月藏的冬夜，她会到哪儿去呢？\n我拿起垃圾袋，推门走了出去。\n垃圾袋投进楼下垃圾箱。路灯下，我竟有那么多条影子，它们围着我，时长时短，忽前忽后。我一边尽可能快地移动双腿，一边扇动鼻翅捕捉顺风飘过的气味分子。岚的体味清晰地混杂其中。经过再三确认，我加快了脚步——方位已经确定——她就在青羊河边！\n我抄近路从百鸟园围墙边斜插过去，这样可以缩短路程。在巨大的网笼里，鸟儿们都睡了。一只孤独的蓝孔雀趴在高高的网笼上面打盹，听见我的脚步声，惊恐地拍了两下翅膀。它可能无意中从网笼的破损处钻了出来，从此再也找不着归路。",
            "summary": "岚失踪了，家中的一叶莲和吉娃娃似乎提供了一些线索。经过寻找，我发现岚穿走了白色羽绒服，推测她可能在寒冷的2月夜晚外出。在青羊河边找到了她，而她在那里可能是由于意外或迷路。"
        },
        {
            "id": 1,
            "content": "我呼哧带喘地赶到分水闸，打开手电筒，顺着气味寻找。两岸的柳树掉光了叶子，对着静静流淌的河水低垂着稀疏干枯的枝条。堤坡上覆满枯叶败草，一阵风刮过，悉率有声。分水闸隐于夜幕中，现在是冬季，那瀑布般的水声早已化作久远的回忆。\n四下里死一般岑寂，岚在哪儿呢？\n土地的气味、枯草的气味、河水的气味、鸟粪的气味、城市的气味，混合成冷飕飕的风吹拂着我的脸——岚的气味丢失了，所有气味中唯独岚的体味突然难觅踪迹，连一个气味分子也捕捉不到——我失去了方向！趴下身子贴近地面拼命地嗅也是枉然。\n我借助手电筒的光搜索着每一棵树、每一丛草和每一坑洼处。她不在这里，这里没有岚！但她应当在这里，我的直觉告诉我岚就在这里！我望着黝黑的河水，在黑夜里，河水竟然是黑黢黢的，如阴阳两界的堑沟张着吞噬一切的大嘴。\n“岚——”我声嘶力竭地喊了一声。\n我听见一声呻吟，微弱得刚刚可以振动耳膜，但那音色我再熟悉不过，那是岚的声音！确切地说，是那个陌生女孩的声音，但是现在它就是岚的声音！\n在手电筒的光柱中，我看见，在分水闸墙角一丛枯黄的大黍草后，有一团白色的东西蠕动。我扒开高高的枯草，见岚像蜷缩成一团的虾睡在那里。我喊她，她挪动了一下，嘴里咕噜出一句梦呓。\n近在咫尺，我的鼻子却毫无察觉。可能我过于急切了，心里一急鼻子反而失去了敏感。\n好歹放下心来。岚只是一个人跑到河边，躺在荒草中呼呼大睡而已。我把她摇醒。她睁开眼睛，诧愕地瞧着我，像是不认识我似的。半晌，她习惯地甩了下头发，就像岚过去留短发时那样。我从她的目光中，看出她的意识开始清醒。\n“你回来啦，”她说，“怎么不开灯？”\n“开你个鬼灯！”我哭笑不得，“你看这是哪儿？”\n“咦？”她四下看，一脸惶惑，“我怎么会在这儿？”她费力地想。趁她想的工夫，我点上一支烟。她拍一下额头：“噢！是了！是我自己走来的。这儿避风，又可以晒太阳。想着太阳落山就回家的，迷迷糊糊就睡着了。我老是发困，脑子不像是我自己的。一想事就头晕，头一晕就想睡。我不会就这么睡死吧，树袋熊？”\n“人没有睡死的，”我搀她起来，“倒是有不睡觉像熬鹰那样熬死的。”\n“什么病，这么古怪？”\n“不睡症。患了不睡症的人，整天哭喊：让我睡一觉吧，花多大代价都行，哪怕只睡1分钟！”",
            "summary": "主人公气喘吁吁地来到分水闸，寻找失踪的岚。四周寂静无声，岚的气息消失无踪。主人公用手电筒四处搜寻，终于在分水闸墙角的一丛枯草中发现熟睡的岚。原来她是因为避风和晒太阳而误闯到这里的。在唤醒岚后，他们一起离开分水闸，继续他们的旅程。"
        },
        {
            "id": 2,
            "content": "“骗人！”她瞟我一眼，浅浅一笑。\n“是骗你的。”我笑道，“人活着有时不能太认真。好些事说不清楚，那就让它糊涂着好了。譬如肚子饿了，要计算清楚需要多少碳水化合物、多少蛋白质，人早就饿成相片了。笛卡尔说‘我思故我在’，依我看，应是‘我欲故我在’。想吃就吃，想睡就睡，别管为什么吃为什么睡。”\n“歪论，”她有气无力地说，“那我就成猪了。”\n“人也好，猪也罢，能吃能睡活着才有意思。”\n“干吗要活着？”她倚在树上，不住地喘。\n我伸手搀她。她的身子软软的，在簌簌地抖。她轻轻推开我，坐在树根上。\n“我歇一会儿。”她说。\n“我背你回去。”我说。\n“不，”她说，“我自己走。”\n我在她身边蹲下。她要去手电筒，把光束照向天空，照向河和树，照向原野。\n她把手电筒贴在手心，纤细白皙的手变得透亮通红。\n“我还有血，我的血是红的。”她喃喃自语。\n“活人都有血，血都是红的。”说完我就后悔了，死与活现在都是敏感的字眼。\n“不，这不是我的血！这是别人的血！是那个女孩的血！”\n手电筒在岚的手中熄灭了。她被包裹于黑暗中。我拿过手电筒，再次按下开关。\n她现在需要光，哪怕是手电筒的光。\n“这是你的血！你就是那个女孩！”\n“不，我是巫马岚！”她喘息着说。\n“你就是那个女孩，那个女孩就是你，你们已经合为一体，你必须接受这个事实！”我大声说。\n“树袋熊，不要跟我嚷，我没力气跟你嚷。我脑子很乱，一整天我都在想这个问题：我是谁，为什么会是这样？我很痛苦，真希望一下子被车撞死再不醒来。你不懂，事情没落在你身上。我不想利用别人的身体活着，老得想着自己剥夺了别人的身体，是一个侵入他人体内的杀人犯。再说，手和脚不是自己的，脸不是自己的，整个身体都不是自己的，活着还有什么意义？你以为做一个寄居者，就那么心安理得吗？”\n“这不是你的错。”我压低声音说。\n“我没说是我的错。但一个连身体都不是自己的人，又如何面对这样的现实呢？\n我连我自己是谁都搞不明白。”\n“你就是现在的你。那个女孩的身体加上巫马岚的记忆。它们已经结合，成为一个统一体。只要你承认她，她就是你。就像这树、这河、这夜——你是你所是！”\n“人难道可以这么拼装吗？”岚诘问道。声音很低，但每一个字我都听得很清楚，“肉体加记忆——那个女孩的身体加上巫马岚的记忆——这跟u盘复制有什么不同？”\n“性质不同。”我只能依惯性顺流而下，顾不得暗礁险滩，“u盘复制的永远是原件的影子。影子无法自我改变，影子只能作为复本存在，影子没有灵魂。你有巫马岚的记忆，能像常人一样思考，有自己的痛苦和快乐，所以你是一个完整的人，你就是巫马岚！”\n她沉默不语，捡起一根枯树枝在地上挖。我想催她快些回去。她穿得太单薄了，现在是最寒冷的凌晨时分。气温恐怕已是零下，我和她的嘴里往外哈着白气。可我还是没有说出口，在我面前的，分明就是一个陌生的女孩。我嘴上开导她，心里却难以把她和岚画上等号。我与她之间存在隔膜，一时间很难消除。\n“树袋熊，”她扔掉枯树枝，眼睛直瞪瞪地看着我，“人有灵魂吗？”\n“说不好。”我说，“大概有吧。”\n“那灵魂是什么呢？”\n“我想是记忆吧。”\n“那么，是谁或者是什么东西在记忆？”\n“只能是大脑，还能用脚丫子记忆？”\n“要像你这么说，我现在使用的是谁的大脑？”\n“这——”\n我语塞了。要说是那个长发女孩的，显然就应该是长发女孩的记忆；要说是岚的，我又说不清岚的记忆怎么进了长发女孩的大脑。她的长发完美动人，不可能做过手术，也从未听说世界上有换大脑这种手术。我掏出烟来点燃，烟味有些苦涩。\n岚也要一支，我擦燃打火机，她摇摇头，把烟放在鼻尖下闻着。\n“人有灵魂！”她一字一顿地说，“是我的灵魂霸占了她的身体！”她特意强调“她”字，语调沉重悲怆。她把手中的烟一截一截掐碎，在手心揉搓成一团。\n“她一定跟着我，正躲在哪儿看着我，她不会放过我！”\n岚扶着树站起身，把烟屑向黑暗中静静流淌的河水抛去。“不是我抢你的！”\n她喊道，声音尖细而颤抖，“我一直在这里等你，你的身体就在这里，想要你就把它拿回去！”\n“不要这样！”我一把抱住她。\n“拿回去，拿回去，让她拿回去！”她在我怀里哭着说。她的身体很轻很柔软，像一只受伤的弱小无助的小动物，楚楚可怜。我把她抱得紧紧的，吻着她的头发，流下了眼泪。我又闻到了她的体味，浓浓的、甜香微辣中多了那种莲荷的清香。这莲荷般的清香不再游移躲藏，变得持续而稳定，和岚的体味均匀地合为一体，如丝如缕绵绵不绝地进入我的鼻腔。\n“这身体，是她送给你的！她一定是个有善心的好姑娘。”\n她仰脸看我，睫毛上挂着泪珠。\n“她为什么送给我？”\n“她喜欢你，她可怜你，她觉得像你这样阳光灿烂的女孩被车撞死太可惜了。\n她说巫马岚你别死，树袋熊还等着你呢，我把身体借给你用吧。于是乎，你又回到了我的身边。”\n“她这么善良，那她自己为什么不活？”\n“人有千百种理由放弃生命，譬如失恋啦、亲人亡故啦、学业不顺啦、工作遇上麻烦啦，诸如此类的原因，脑子里哪根神经啪地断了，结果自然而知。”\n“就这么简单？”\n“人生有时就这么简单。”",
            "summary": "巫马岚因为一场意外失去了自己的身体，她的灵魂附到了一个陌生女孩的身体上。她对此感到困惑和痛苦，不知道如何面对这个现实。在她最无助的时候，她的朋友树袋熊出现在她身边，试图安慰她并帮助她接受这个事实。树袋熊告诉她，这个女孩是因为喜欢她才把自己的身体送给她的，希望她能继续生活下去。在这个过程中，他们讨论了关于生命、灵魂和身体的问题，巫马岚逐渐接受了现实，决定勇敢地活下去。"
        },
        {
            "id": 3,
            "content": "“不是鸠占鹊巢，我霸占人家的？”她目不转睛地盯着我。\n“看你痛苦得像个杀人犯似的，你干不来这种事。也许是你的灵魂偶然在路上捡来的，就像碰巧捡到了一身衣服。所以，尽管用。这是无主的东西，是遗弃物。\n就当是上天给你的补偿，给你的第二次生命！”\n我抚摸着她的脸颊，拭去她眼角的泪水，“我要是那个女孩，我会从心底里感激你，因为你让我的肉身活着，就像我还活在人间。”\n“树袋熊，”\n她叫我，“你还没告诉我呢，人干吗活着？”\n“是啊，干吗呢？”\n我说，“活着就是为了活着吧！”",
            "summary": "一个女人质疑自己是否占了别人的地方，而另一个女人安慰她说这只是偶然捡到的东西，是上天的补偿和第二次生命。她们讨论了生活的意义，得出结论：生活就是为了生活本身。"
        }
    ]
}