{
    "chapter_title": "第二十章 ",
    "chapter_summary": "教授在花房遇到两名迷彩服人员，但他们否认相互认识。教授在盆地底部搜索却毫无结果。他感到孤独和穷困不堪，开始哭泣。这时，一位神秘女孩出现并安慰他，帮助他擦干眼泪。金小米也出现并安慰主人公，她说自己看到主人公与保安争吵，并下山来接他。金小米认为主人公哭泣的方式很有美感。然后她带着主人公去一个偏僻的地方，告诉他关于失踪的女友巫马岚和教授的女儿古笛的事情。巫马岚的灵魂进入了古笛的身体，使得她似乎死而复生，而古笛也在同一天失踪。主人公和金小米试图探讨这两个死者如何在同一个身体上复活，但金小米拒绝详细解释。金小米与主人公在河边谈话时，告诉他她的身世，并分享了她的经历。她是被流浪老者从青羊河铁桥下救下来的，养父是传说中的长寿老人彭祖。金小米跟随养父学习古代传说，发现养父是具有4000多年历史的神秘人物。养父展示了他的日记，记录了几千年的生活，并提到一个看似文弱但实际很强壮的女孩。他们讨论了使用扫描仪来处理古代文献，以便更容易鉴别真伪。目前，已经将日记的十分之一录入电脑。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“没有这个人！”两位迷彩服异口同声回答。\n无法解释，我不能说在教授花房曾经见过这个人。我向盆地底部望去，不见人影也不闻任何声息，一汪湖水恬静地泛着涟漪。那座院落完全隐蔽于山凹的密林里，一道剑似的白光从山腰处向我刺来，那是花房的玻璃屋顶反射的阳光。\n我突然觉得自己这一辈子活得甚是可怜，这块土地已被大大小小的独立王国占据，而我连一张通行证都没有。直到这时，我才深切地理解了岚想成为有钱人的心情，因为做一个穷人，偌大的天地竟然和你没有半点关系。\n再次驶入杂木林。我把课时表塞进副驾驶席前的储物箱，我怕看照片上女孩的眼神。车窗降下来，山风吹入车内，岚的气息叫我心里难受。真想扯开喉咙大喊，但在这死寂的山林里，无论我怎样叫喊，只有穿行于树梢儿的冷飕飕的风回之以冷漠的啸声。心中一阵酸楚，眼泪夺眶而出，视线模糊，怎么眨眼也看不清前方的道路。我停下车趴在方向盘上失声痛哭起来。\n我不知为什么哭。不哭我还不知道自己竟是这么孤独。那就为孤独而哭吧，体内所有的液体化为泪水排出时，我大概就不会感到孤独了。哭得十分尽兴，手臂完全被泪水打湿，呼吸也变得通畅——就在这时，一股幽幽的松脂香气钻进鼻孔，肩膀被人捅了一下。\n“哭够了吧？”一个女孩的声音，“哭够了就擦把脸，山里风硬，会把脸吹皴的。”",
            "summary": "一位教授在花房遇到了两位迷彩服人员，但他们否认认识一个人。教授在盆地底部寻找，发现没有人迹。突然，他意识到自己的孤独和穷困，为了孤独而哭泣。在山风中，他遇到了一个神秘女孩，她安慰他并帮助他擦干眼泪。"
        },
        {
            "id": 1,
            "content": "是金小米！她就坐在副驾驶席上，把手帕递到我面前。我揉了揉眼睛：银丝般的短发、大大的黑边眼镜、淡蓝色的眸子、莹白如玉的肌肤、鲜艳的红色开司米圆领衫、紧绷绷的牛仔裤、阿迪达斯运动鞋，还是花房时的那身装束，只是少了蓝大褂。她肯定是在我埋头哭泣的时候，像一只松鼠静悄悄地爬上了车。\n“看来是真伤心了，为岚姑娘吧？”小米蛮有兴味地眯眼看着我。\n“只是突然感觉孤独，一时没控制住。你怎么在这儿？”\n“看见我不高兴吗？我还以为你是来找我的呢。”\n“我是在找你。可你怎么会突然出现在我的车里？”\n“我在山上看见你和保安争执，知道你没有通行证进不来，所以跑下山来接你，这不，正好看见你在车里哭。哭得还真挺投入的，连我这么个大活人上了车也没察觉。告诉我，你平日里也是用这种方式发泄吗？”\n“就这一次还让你撞见了。”我有点发窘。\n“别不好意思。除了教授，你是我见过的第二个会哭的男人。你比他哭得含蓄多了，他那样子的哭法，一点美感也没有。”\n“我找你不是为了探讨哭的美感的，我要你告诉我真相！”",
            "summary": "金小米突然出现并安慰因感到孤独而哭泣的主人公。原来她在山上看到主人公与保安争执，知道她无法进入山，于是下来接她。金小米认为主人公的哭泣方式比她的教授更有美感。"
        },
        {
            "id": 2,
            "content": "小米前后看了一眼，脸上的表情变得警觉起来。\n“我是要告诉你的，”她说，“但在这里不行！难免有熟人经过，要是让教授知道我和你在一起就糟了。开车，我带你去个地方。”\n“去哪儿？”\n“看见前边那棵树了吗？就是有喜鹊窝的那棵白杨树。”\n“看见了。”\n“旁边有一条小路，顺着小路开就是了。”\n白杨树旁边果然有一条小路。仅容车身通过，两边都是密不透风的灌木丛。不时拐弯，铺着厚厚的枯叶起伏不平。总体感觉是在下坡，沿着山梁向谷底开去。一根状如男人****的硕大石柱挡住去路。我踩下刹车踏板定睛观瞧：石柱约莫3米高，需两人合作方可抱拢，柱顶亮灿灿地反射着日光。\n我把车在石柱前停稳，拉紧手刹。\n“它叫元阳石，算是玉枷山一景！”小米见我注意那根石柱解释道，“下车吧，接下来就得靠两条腿了。”\n下车按遥控器锁车键。脚下是一块平整的石台，没生杂草也没长青苔，光洁如镜，好像保洁员提着水桶墩布刚刚离开。\n“在这里说不好吗？”我说。\n这里确是谈话的理想场所。四周簇围着灌木丛，蛛网密布，长脚蜘蛛爬行其间。\n草丛中，有几只白蛾在飞，还有甲壳虫和四脚蛇发出悉率声响。密林深处传来鸟鸣，声音短促洪亮，像一柄榔头敲打金属板。\n小米倚着****状石柱笑眯眯看着我。\n“想知道真相？”\n“急不可待！”\n“女朋友失踪了？”\n“如果只是失踪，我也不至于急成这样。”\n“是因为巫马岚变成了另一个女孩？”\n“女孩的名字叫古笛！”\n“知道得还挺详细嘛！那你还想知道什么？”\n我掏出烟来。手抖得很厉害，按了几下打火机才点燃。\n“要注意哟！春天风大，山上到处是枯草！”小米盯着我手里的烟说。\n“告诉我，”我狠吸一口烟吐出，“古笛是不是教授的女儿？”\n“是的。”\n“巫马岚是不是确实死了？”\n“如果你指的是那次车祸，巫马岚确实可以说已经死了。”\n“也就是说，是巫马岚的灵魂借助古笛的身体死而复生了？”\n“从某种意义上讲是这样的。”\n“那古笛在同一天失踪就可以理解为死亡，是这样吧？”\n“从某种意义上这样讲也是正确的。”\n“那你告诉我，两个死人，怎么可能在同一具尸体上复活呢？”\n“你问得有道理。只有古笛可以称之为复活，至于巫马岚，我不知道该怎么说。\n这是技术问题。当然，教授也是被情势所逼。”\n“你必须告诉我详情。”",
            "summary": "小米带小米去一个偏僻的地方，告诉她关于失踪的女友巫马岚和教授的女儿古笛的事情。原来，巫马岚在一次车祸后，灵魂进入了古笛的身体，使得她看似死而复生。而古笛在同一天失踪，也可以理解为死亡。小米和小米试图探讨这两个死人如何在同一具身体上复活的问题，但小米以涉及技术问题为由，拒绝详细解释。"
        },
        {
            "id": 3,
            "content": "小米眯起眼睛冲我笑了。\n“还是坐下谈吧。我虽然答应过全盘告之，但你也不能这样咄咄逼人呀，像审问犯人似的。”她示意我挨着她在石台边坐下，清了下嗓子接着说道，“问题很复杂，不是一句两句可以说清楚的。有些问题超出了你理解的范围。跟你说了，还可能以为我编造一通鬼话骗你。如果你想知道事情的真相，你就得相信我。否则，你还不如什么都不知道的好。”\n“我相信你。”我诚恳地说。\n“那好，我先介绍一下自己。”她捡起草棍拨掉爬上裤子的蚂蚁，然后扔下草棍，抬头看了眼天顶悠悠飘荡的絮状白云，“如果不是事关重大，你我需要彼此了解，我不会告诉你我是谁。说来你可能不信，你的巫马岚与我比起来，还算幸运得多呢！\n有时我想，如果我在这座大山里死了，为我掉泪的大概只有松鼠。”\n“求你！”我说，“直接切入主题好吗？”\n她看我一眼，摇摇头无声地笑了。她的白发闪烁着熠熠银光，眼睛充满了梦幻的色彩，淡淡地泛出湖蓝色。肌肤宛如昆仑山的羊脂玉，在阳光下莹白透亮。微微的松脂幽香，从她的脖颈和腋下漾出，使人产生亲近之感。对这样一个女孩，我愿意相信她说的一切。\n小米推了下眼镜，开始讲述她的故事。\n“22年前，1985年秋天的一个黄昏，在青羊河铁桥下面，两个放学后到河边玩耍的男孩，发现地上有一截草绳。男孩用力一拽，从土里拉出来一个包裹。打开包裹，里面是个女婴。两个男孩抓着女婴的胳膊和腿，悠荡着想抛向河里。一个流浪的老者路过，大声喊了一嗓子。女婴虽然没被抛进河里，但还是落在了水边。女婴哇地哭了，两个男孩吓跑了。老者拾了些柴草，拿出身上背的小米，用饭盒舀些河水煮成粥，口对口喂了下去。”",
            "summary": "小米（一个神秘的女孩）与我在河边交谈。她告诉我要想了解事情的真相，我必须相信她。她开始介绍自己，并讲述了她的故事。22年前，她在青羊河铁桥下方被一个流浪老者救下。如今，她想与我分享她的经历，以便我们更好地了解彼此。"
        },
        {
            "id": 4,
            "content": "她停住，带着淡淡的微笑看我。我把烟捻熄，听她讲下去。\n“夕阳像个大大的金球，整条河像铺了一层金膜，女婴躺在老者的怀里，沐浴着金色的阳光，嘴里含着小米粥，竟然咯咯地笑了。从那一刻起，她就叫金小米了。\n可喜欢这个名字？”她歪头看我。\n“喜欢！像从童话里蹦出来的！”我点点头。\n“我说过吧，我的身世不比巫马岚逊色。我们都像猫似的有九条命哩！”她笑了，笑得既自豪又可爱。\n“后来呢？”我催促道。\n“后来，我成了老者的养女，我叫他老爹。”她接着讲下去，“老爹背着我到处流浪。虽说是流浪，天涯海角到处都有家。我说的家，就是山洞。数不清的大山里，都有老爹的洞穴之家。说了你也不信，有的山洞老爹住了几百年，他说他已经四千多岁了。”\n“我没听错吧，老爹有四千多岁？”\n“要不我说你不会相信呢。老爹自小就教我读书写字，别笑话我没上过学，要论脑子里装的知识，你可能还赶不上我呢——有一天，我问他《史记》、《竹书纪年》\n和《神仙传》里记载的彭祖的故事是不是真的。老爹说基本属实，因为他就是彭祖。\n彭祖的事可曾听说过？”\n“那个精通房中术的老寿星吧？”\n“果然不同凡响！连彭祖发明了房中术都知道。”\n“就算老爹是传说中的彭祖，活四千多岁也太匪夷所思了！”\n“有日记！”\n“日记？”\n“老爹有写日记的习惯，散放在各地洞穴里。\n虽然断断续续，记得十分粗疏，但足以把几千年残留的点连成一条不间断的线。",
            "summary": "自己的身世。她的养父是一位拥有四千多年历史的神秘老人，他们一起在山洞里度过流浪生活。金小米从小跟随养父学习知识，了解了许多古代传说。后来，她发现养父竟然是传说中的彭祖，一位精通房中术的长寿老人。为了证明自己的身份，养父展示了他的日记，记录了他几千年的生活。"
        },
        {
            "id": 5,
            "content": "那些木牍竹简和笔墨纸张也不是轻易就能作假的。\n我一直整理这些日记，陆续录入电脑，迄今已经完成十分之一。”\n我端详她的手，这时我这才发现，这位看似文弱的女孩，四肢强健得竟如同小兽般不可小觑。\n“可以用扫描仪。”\n我说。",
            "summary": "作者在整理日记的过程中发现了一位看似文弱实则强壮的女孩。他们讨论了使用扫描仪来处理木牍竹简和笔墨纸张的方法，以便更容易地进行造假鉴别。目前，已完成十分之一的日记录入到电脑中。"
        }
    ]
}