{
    "chapter_title": "第三十二章 ",
    "chapter_summary": "岚得知她的父亲（教授）安排她去办理身份变更手续，从而恢复了她的身份并拥有了新居所。大家一起去了紫藤花园公寓，这是古笛的家，她的母亲也死在那里。岚在父亲的墓碑前痛哭，宣泄心中的情感。岚决定回到笛的家看看，以便更好地了解她。在前往山下的过程中，两人没有提及将军大人，避免触及敏感话题。他们参观了即将开业的巴克健身中心，讨论了其他话题。当岚想起忘记邀请堂姐时，她表示非常重视这个帮助过她的朋友，认为人生应该好好珍惜和努力。他们在紫藤长廊遇到了一位神秘的老太太，她声称是女子摔死的原因，但她的描述与事实不符。他们来到仙女笛的家，发现这里曾被教授光顾，留下了尸臭魔芋花的味道。尽管房间光线昏暗，但他们通过气味判断，笛曾在这里生活过。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "天刚亮，岚把我推醒。\n她的薄大衣上满是晨雾的潮气。“起床吧，树袋熊！”她用冰凉的手摸我的额头，“趁现在路上车少，咱俩去看看我爸。”\n“这是怎么回事？”她递给我一个牛皮纸档案袋，“森林人给的。”\n档案袋里，除了工商税务文件，还有巫马岚的第二代身份证和驾驶证。\n“办理法人变更手续，”我说，“身份证是必需的。至于驾驶证，那也是教授的一番好意。”\n“这个呢？”岚指着一个红色塑料本问，“我不明白教授给我这个是什么意思。”\n我拿起那个红色塑料本。原来是房产证，里面还夹着一把房门钥匙。紫藤花园a栋b座1201室。房主是巫马岚。这个地址与其它文件登记的完全一致，看来教授就是用这一居所恢复了岚的身份。其实，教授有更为简捷的办法，就是对岚说出事实真相，让她直接以笛的名义活下去。我不明白教授为什么没有这样做。\n我知道那栋公寓，就在铁桥北侧邮局的后面。社区里有一座紫藤长廊，一到春天，香气四溢的紫藤花穗宛如瀑布垂挂下来，“洁白绛紫美如云霞”。我早就应当想到，古笛的家就在紫藤花园，她母亲就死在紫藤长廊下，而在这座城市，紫藤长廊只有这一处。",
            "summary": "早晨，岚叫醒我，告诉我们她父亲（教授）安排她去办理身份变更手续。档案袋里有一代身份证、驾驶证和房产证，显示岚已经恢复了身份并拥有了新居所。我们一起去了紫藤花园公寓，那里曾是古笛的家，她的母亲也死在那里。教授没有直接告诉岚真相，而是通过这种方式帮助她恢复身份。"
        },
        {
            "id": 1,
            "content": "“拿着吧，”我说，“既然教授让你代替了他的女儿，他这样做也是应当的。”\n岚痛痛快快地哭了一场。\n将军大人的墓碑距离岚的墓碑只有20米，中间隔着一条石板路和两道绿篱。\n我和岚献上从墓园服务处买来的鲜花，把清明节那天忘记给将军大人的那两瓶茅台酒供在碑座上。岚拉着我的手恭恭敬敬地向将军大人鞠了三个躬，然后扑通一声跪下开始哭泣。我默默地离开，留下她一个人向父亲倾吐心声。\n岚仍在咿咿嘤嘤地哭泣。她的哭声如虫鸣一般振动我的耳膜。我感觉到那哭声里更多的不是哀伤，而是压抑着的发泄和无语的倾诉。我从近旁的山坡上采来一束山野花放在岚的墓碑前，然后坐在碑座上吸烟，吸罢用树枝挖了个小坑埋葬了烟蒂。\n我又从绿篱旁折了一枝蒲公英，用力一吹，看着那些白色的小伞飘飘摇摇越过一排排坟茔向山下飞去。",
            "summary": "我为教授的女儿岚代献鲜花和茅台酒，以表达对将军大人的敬意。岚在父亲的墓碑前痛哭，宣泄心中的情感。我在一旁陪伴，为她采花、吸烟、吹蒲公英，共同度过这个特殊的日子。"
        },
        {
            "id": 2,
            "content": "半小时后，岚来到我的身边。\n“回去吧，”她用手背擦了下红肿的眼睛，把额前的长发甩向身后，“带我去看一眼笛的家！”\n我和岚向山下走去，岚对埋葬着她骨灰的墓穴，看也没看一眼。\n返回途中，岚一次也没提起将军大人，我也知趣地避免涉及这一话题。她不时地用湿纸巾抚按红肿的眼皮，嗓音也明显地有些嘶哑。她谈面貌一新的巴克健身中心，谈那些为赶工三班倒的工人，谈汤姆·杰瑞和红鼻子头经理，谈新安装的跑步机。\n“哎呀，该死！”她忽然叫了起来，“11号就要开业了，咱们还没请堂姐呢！”\n“你亲自去请就是了，”看着她窘急的样子我觉得好笑，“何至于急成这样？”\n“谁都可以忘了请，堂姐非请不可！”岚白我一眼，“人家在我最困难的时候帮过我，咱不能忘恩负义。何况我们是认了姐妹的。”\n“得，”我说，“我那堂姐要知道她认的干妹子心眼如此实诚，非笑得嘴角咧到后脑勺上去！”\n“树袋熊？”岚叫我。\n“嗯？”我应道。\n“知道我为什么要到笛的家去看看吗？”\n“为什么？”\n“我不是为了那栋房子。房子是笛的，永远属于笛。现在我和她一起活，在她退居幕后的这段时间里，我得承担起责任。可我对她了解得还太少。我想亲自到她住的地方看一看，对她有些感性的认识，也想带她回一趟家。刚才在父亲坟前哭的时候，我就想明白了：人生是自己的，与其自暴自弃，不如努力拼一把。为了我自己，为了这些日子替****碎了心的你，也为了比我还要可怜的笛，我没有理由不好好活下去。”\n“是啊，人就应当好好活下去。”\n我和岚都笑了。但这笑已经不再纯净，里面拥裹着太多杂质。我和岚之间那种开心的无忧无虑的阳光下浪花般的笑，已经永远留在了2月4日那道黑色的铁闸后面。我怀念那样的笑，怀念那段能使人那样笑的美好时光。盼望着终有一天，黑色的铁闸提起，生活的溪水再次奔腾起来，将沉淀的污泥尽皆洗去，我和岚就像两条自由自在的小鱼，在清澈的溪水中欢快地游来游去。",
            "summary": "岚在失去笛后，决定回到笛的家看看，以便更好地了解她。她和我在前往山下的过程中，没有提及将军大人，避免触及敏感话题。岚谈论了即将开业的巴克健身中心和其他话题，表现出对生活的积极态度。当她突然想起忘记邀请堂姐时，她表示非常重视这个帮助过她的朋友，并认为人生应该好好珍惜和努力。她和我都笑了，但笑容中充满了生活的艰辛和复杂。我们期待着生活重回正轨，重拾无忧无虑的笑容。"
        },
        {
            "id": 3,
            "content": "我把车停在社区健身场的围墙边。在铺着彩砖的圆形场地上，可见大转轮、漫步机、天梯和多功能康复器，还有儿童秋千和转椅。几个老头围着石桌下象棋，几个老太太坐在长椅上晒太阳，还有几个保姆带着孩子在玩耍。一下车，沁人心脾的香气扑鼻而来，紫藤长廊垂挂着的紫霞般的花穗蓦地映入眼帘。\n紫藤长廊呈u字形环绕着健身场，我和岚从一端而入。这就是巴嘉教授死亡的长廊，离奇的死亡原因至今是个谜。我和岚在花穗和藤蔓间寻找着那根被砸断的木头横梁。果然，在u字形的底部，发现了棚架的缺损，一根10×10厘米粗的方木呈v字形悬吊在支架上，一根腕子粗的藤蔓也已枯死，像一条黑褐色的蛇在棚架上爬行。犹如打开了一扇天窗，棚顶的花叶稀疏处露出一个大洞。我无心欣赏这绚丽的紫英瀑布，也无心品味这醉人的芬芳，只是盯着地面上隐约的凹坑发呆。那根断木的v字形尖端正指向地面上的那处凹坑。\n“就是这儿吧？”岚望着那个凹坑问。\n“就是这儿！”不是我的声音。我还没来得及回答。仿佛是风传自遥远的山谷，又仿佛是地下精灵的回应。我忽然嗅到有生人近在身旁，扭身向花影斑驳的角落望去，只见一株粗大的紫藤树根上坐着一个身穿紫色毛线衣、用紫色的纱巾把脑袋包裹起来的老太太。老太太的怀里还抱着一只波斯猫。\n“就是这儿，砰，摔死啦！”老太太举起小猫做了个自天而降的姿势。\n“老人家，”我在她身旁蹲下，“您是说3年前那件事吗？有一个人，女的，在这儿上吊自杀的？”\n“是飞过来的，呜——啊砰！没飞好，摔死啦！”老太太说。",
            "summary": "紫藤长廊围绕场地，3年前曾有一女子在此上吊自杀。我和岚在寻找断木时，遇到了一位神秘的老太太，她声称是女子摔死的原因。然而，她的描述与事实不符，让我们感到困惑。"
        },
        {
            "id": 4,
            "content": "“真是飞过来的？像小鸟一样？”我学小鸟扑扇翅膀给她看。\n“仙女没飞好摔死啦！我亲眼看见的。”老太太隔着纱巾揉了揉眼睛。她一直盯着不远处站着的岚，她对岚喊了一声，“回来看你妈来啦？可有些日子没看见你了。\n回来了好，回来看看你妈。你妈是个仙女！”\n我站起身拉着岚继续向前走。\n“飞得好好的，怎么就这么不小心呢？”老太太叹了一口气，“可惜呀，再也听不见仙女吹笛子喽！”\n“树袋熊，我有点怕。”岚紧紧挽着我的胳膊，“笛她们一家，到底是些什么人啊？”\n“我也不知道。”我说，“还是先到笛的家去看一看吧。”\n走出紫藤长廊，绕过双语幼儿园，眼前那座十二层欧式公寓就是a栋楼。我和岚乘b座的电梯上到十二层。一出电梯，我立即嗅到了笛身上那熟悉的气味，循着气味在楼道里左拐后右拐，我和岚站在了1201室门前。\n这就是笛的家。\n笛以这种奇特的方式回到了她的家。\n如果笛的意识在潜伏期像岚一样仍能洞察一切，我不知道此时她会有怎样的心情。\n岚的脸有些苍白，但她很快就镇定下来，轻咳一声，掏钥匙打开房门。\n房间里光线暗淡，所有的窗子都拉着窗帘。首先是那种死水潭般的气氛，使我觉得我和岚像无礼的闯入者，把这一空间的沉淀物重新搅起。但我很快就否定了我的想法，因为我的嗅觉告诉我，就在不久前，也就是四五天的时间，已经有人光顾了此地。这个光顾者，就是教授本人！\n空气中，尸臭魔芋花的味道清晰可辨。但我的心还是被残留的莲荷之香所触动，那是笛的体味，是笛曾在这里生活过的证据。我没嗅到笛母亲的体味，想必巴嘉教授和笛的体味相同，或许有些差异，但两人的体味混在一起，时间如此久远，我的鼻子已经分辨不清了。",
            "summary": "她亲眼看到的仙女飞行的故事。主人公岚和我在谈论仙女家族时，来到了仙女笛的家。我们发现这里曾被教授光顾，留下了尸臭魔芋花的味道。虽然房间光线昏暗，但我们通过笛的气味判断，她曾在这个地方生活过。"
        },
        {
            "id": 5,
            "content": "是啊，笛离开她的家已经3年了。\n我和岚轻手轻脚游览了每个房间，像是害怕无意中弄出什么响动，惊醒了房间中熟睡的主人。笛的家给我以高贵典雅的感觉，这不在于那些气派的欧式家具，不在于墙上的抽象派油画，不在于书房那架名贵的钢琴，不在于各个房间中精美的陈设品，而是一种整体的感觉，一种把这些东西挑选来作为一个整体的审美趣味，一种别具匠心的有目的性的追求。这种追求并非是刻意彰显豪华，而是根据每一件物品的特性有机地搭配，就像一首诉说着心灵秘语的乐曲令人陶醉。而那跳动的音符，可能只是一个小小的彩陶罐，一只细颈的插着一朵绢花的普通的玻璃花瓶，一个跳舞的木偶人，一个麦秆编织的茶杯垫。可惜的是，这些东西尘封已久，我看到的只是这个家庭曾经存在过的躯壳，就如客厅花架上那盆化为一蓬枯草的文竹。\n站在笛卧室床前，我久久地注视着枕边那个小小的草篮，那是小东西睡觉的窝。\n在这个铺着手帕的狗窝里，还有一根骨头形状的狗咬胶。我想象着笛和小东西脸对脸熟睡的情景，那情景就像童话中的故事令人怦然心动。在床头的搁物架上，我发现了一个镜框，里面是巴嘉教授和笛的合影。令我吃惊的是，母女二人竟是这般相像，笛仍然是现在这副模样，而巴嘉教授却出人意外地年轻。如果不仔细看，会误以为照片上的是年龄相差稍大些的一对姊妹。母女二人一样的白色连衣裙，一样的长发披肩，一样的矜持的微笑——但在眉宇间，笛焕发出少女明丽的光泽，而巴嘉教授却有一抹笑容遮掩不掉的晦暗。\n我把镜框放回原处，和岚走出笛的卧室。\n岚在客厅的沙发上坐下来。",
            "summary": "笛离家三年，她和母亲巴嘉教授有着相似的面容和气质。在这期间，笛的宠物狗陪伴着她。在参观笛的家时，虽然许多物品已尘封已久，但通过精心搭配的家具和陈设，可以看出她独特的审美品味和对生活的热爱。"
        },
        {
            "id": 6,
            "content": "我口渴了，走进厨房去喝自来水。\n经过餐厅时，只见餐桌上摆着碗碟，两只饭碗上横着筷子。\n一瓶葡萄酒旁还有两只玻璃酒杯，酒杯里还可见红色液体的痕迹。\n碗碟里盛着饭菜，但已经变成了黑炭，整个餐桌已被厚厚的灰尘覆盖。\n不难想象，这里的时间停止在了进餐的主人突然离去的那个时刻。",
            "summary": "餐桌上的碗碟摆满，两只饭碗前横放着筷子，旁边有一瓶葡萄酒和两只玻璃酒杯，杯里残留着红色液体痕迹。碗里的饭菜已化为黑炭，整个餐桌被厚厚的灰尘覆盖。时间似乎在主人突然离去的那一刻停止。"
        }
    ]
}