{
    "chapter_title": "第五章 ",
    "chapter_summary": "主人公与岚从相识到相知，共同度过了许多美好的时光。他们在阳历年这一天庆祝认识68天纪念日，加深了彼此的感情。然而，由于岚对亲热方面的恐惧和困扰，使得两人在关系发展上遇到了一些困难。尽管面临挑战，他们仍然努力克服并珍惜彼此的陪伴。此外，故事中还涉及到了主人公与前女友的往事，以及他与岚因DNA不合而产生的误会和愧疚感。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我和岚开始约会了。其实不算正式约会，任何时候她都可能敲响我的房门，我也常去甘心口电器城找她。\n秋去冬来，我愈发地喜欢上了岚。每逢双休****都拿出一整天陪我，平常也时不时见面。我和她经常光顾堂姐的肉饼店，有时汤姆·杰瑞也在。但岚不喜欢汤姆·杰瑞的黄眼珠，俩人话也说得少。晚上，她常叫我去巴克健身中心和游泳馆，我对跑步机不感兴趣，下水只会扑腾“狗刨”，所以始终都是一位看客。\n我几次想催她跨过那道迟早要跨过的楚河汉界，可她那令人不解的反应，每每叫我临渊止步。\n岚是喜欢我的，我常逗得她像男孩子似的哈哈大笑。但她非常不习惯或者畏惧目的明确且程度更深的亲热，总是像一只受惊的蚯蚓，条件反射似的向后退缩，僵硬地呆住不动。我不认为这是少女初尝禁果期的羞涩反应，也不好直问，常为此苦恼不已。\n12月31日下午，岚拎着超市的购物袋来找我，除各样零食，她还买了一瓶红葡萄酒。\n“这个阳历年，咱俩过！”岚的脸上泛出红葡萄酒似的光泽。\n“爹妈不生气？”我接过购物袋。\n“老人不讲究过阳历年的。”\n“也是。今天是咱俩认识68天纪念日，值得庆祝！”\n“真心想庆祝？”\n“当然！”\n她看我一眼，两颊绯红，挨我坐下。\n“乐意和我在一起？”\n“那还用说。”\n“之前可交过女朋友？”\n“29了嘛，女朋友当然交过的。”\n“可有动了真感情的？想听你说。”",
            "summary": "主人公与岚的相识、相处以及他们在阳历年这一天共度时光。主人公逐渐喜欢上了岚，但他们之间的关系在亲热方面遇到了一些困扰。岚对目的明确且程度更深的亲热表现出不习惯和畏惧，这让主人公感到苦恼。尽管如此，他们还是决定一起庆祝他们的认识68天纪念日。"
        },
        {
            "id": 1,
            "content": "我拿起烟盒，抽出一支。她伸手要，也递一支给她。\n“要说喜欢过的女孩，倒也不少，真动心的，却只有一个。”我吐了口烟，打开久已封闭的记忆闸门，“她是总公司财物处的出纳，一个文静的长发姑娘，比我小七岁。我每天想她想得不行，怕是害了相思病；见面又紧张得不行，恨不得拔腿就跑。她有一种古希腊女性高贵典雅的美，就像波提切利的油画《维纳斯的诞生》中的女神维纳斯。”\n“后来和维纳斯怎么样了？”岚把吸了一口的烟在烟灰缸中捻熄。\n“奇怪的是，她跟各处室的人都有说有笑的，唯独对我冷得像冬天的窗玻璃。\n但我又不能不去找她报销费用。每一次见她，对我都是一次折磨。我开始掉头发、失眠，体重也迅速减轻。我对自己说，不行，这样下去会毁了的！不管怎样，总要有个了断！于是，我抓住一次在公司门外偶然相遇的机会——当时四周没人——鼓足勇气，准备向她剖白心迹。”\n“说了吗？”岚还在摆弄那支熄灭了的烟。\n“说了。我说：‘我想跟你说句话！’”\n“她怎么说？”岚把烟扔进烟灰缸。\n“她说：‘回去再说吧。’”\n“什么意思？”\n“是啊，什么意思呢？我当时就坠入了五里雾中。”\n“不会是拒绝吧？你那句话的意思，凡是女孩都会心领神会的。维纳斯对你可能没兴趣。”\n“或许是。我当时也这么想。过了两个星期，她忽然召唤我，从抽屉中拿出一本歌曲集，让我教她唱歌。”\n“这么说，是你误解了人家。唱的什么歌？”\n“我连是本什么歌曲集也没看，更甭提唱的什么歌了。好像是首外国情歌，歌词只记住一句：‘我想把你紧紧拥抱！’”\n“维纳斯想把你紧紧拥抱！”\n“哪儿呀！我忽然丧失了勇气，只想唱完逃之夭夭！”\n“为什么呀，你不是为人家都失眠了吗？干吗要逃？”\n我捻熄烟蒂，搓搓脸。脸很烫，想必红得可以。我去厨房喝了一通凉水，回来坐在沙发上。岚靠过来，和我挨身坐着。\n“就这么结束了？”她问。\n“后来她塞过一个纸团儿给我，说是一首藏头诗，问我知不知道作者是谁。”\n“什么藏头诗，还记得吗？”\n“是白居易的《游紫霄宫》。属‘藏头拆字’体。”\n我把白居易的《游紫霄宫》写出：水洗尘埃道未甞1，甘于名利两相忘。\n心怀六洞丹霞客，口诵三清紫府章。\n十里采莲歌达旦，一轮明月桂飘香。\n日高公子还相觅，见得山中好酒浆。\n“噢！——诗里藏着‘甘心口十一日见’——她是告诉你，她同意了，约你见面。\n那时你不是在北京吗？难道北京也有个甘心口不成？不过，唐朝大诗人白居易做你的红娘，真够浪漫的！你还犹豫什么？”\n“我说：是白居易的。她问：是吗？我说：是。”\n“没了？”\n“没了！说完我就跑出了财务室。”\n“你这人，真不可思议！”\n“最后一次接触，是两年前的秋天。一位同事结婚，约好下班后去看新房。开一辆北京吉普车，我坐在后排中间位置。正要开车，她跑来了，可车上人已经满了。\n我刚要下车换她，她跳上来坐在我的腿上。我至今还记得腿上的感觉——她是第一个也是唯一一个坐过我大腿的女孩。”\n我长嘘一口气，点燃第二支烟。岚倚着我的肩，一只手来回抚摸我腿上的裤褶，像要把它们熨平。\n“从新房出来，她在胡同口等我，远远看去就像画中的女神：长发在微风中飘拂，衣裾在空中飞舞！我低头假装没看见走向别处。那天夜里，头顶秃了铜钱大的一块，医生说是斑秃症，俗称‘鬼剃头’，焦虑过度所致。一星期后我申请调来这里。\n去年听说她结婚了，嫁给了一个军人。”\n岚半晌不语，拿起打火机咔嗒点燃，再咔嗒点燃，接连点燃打火机，于是我耳边咔嗒声不止。我的鼻息和打火机的咔嗒声，如不时跳起浪花的水波，沿着看不见的坡渠向窗外黯淡的星空流逝。\n“你伤害了她。”岚放下打火机，看着夜色渐浓的窗外。\n“我也不想这样。我也很痛苦，但身不由己。”\n“为什么呢？干吗这么折磨别人又折磨自己？”\n“体味，大概是因为体味。”\n“又是体味！”\n“我之所以在她面前手足无措，总是控制不住地想要逃离，就是因为她的体味！\n她那淡淡的洗发香波味儿，我是喜欢的。但可能有我察觉不到的幽微体味，压迫我、刺激我、驱赶我，叫我落荒而逃！”\n“可惜！你们两个命不合，只能演一场悲剧。”\n“是我和她的dna不合，彼此相克，到底嗅觉战胜了视觉。”\n“现在还想她？”\n“偶尔吧！你要不问，我很长时间没想过她了。我以为我已经释怀了，可一说起来，以前的景象历历在目，那种深深的愧疚感又来了，真想当面对她说声对不起！”\n“是啊，这个世上该说对不起的人太多了，可有几个能像你这样呢？”\n岚走到窗前，在她起身的一瞬间，我看见她的眼中充盈着泪水。她一动不动地站在窗前，在灯光下看上去显得十分孤独憔悴……\n晚餐吃的刀豆馅饺子，喝的是岚买的红葡萄酒。\n正是新闻联播时间。昨天上午11点05分，萨达姆被绞死了。临死，他说：世上只有真主，穆罕默德是他的先知。也有目击者说，萨达姆说的是：没有我的伊拉克一文不值。北京下雪了，无风，气温零下1℃。社会上兴起“拼客”风，青年白领搭伙凑份子拼团旅游、拼车、拼房、拼餐……\n“想出去走走！”岚说。\n天气转凉，街上行人稀少。隔着玻璃窗，可见商场、饭店、发廊内晃动的人影。\n街道两旁都是停着的汽车，像沿马路牙子摆放的金属隔离墙；人行道上也是车，我和岚只能曲折前行。曾几何时，中国已经成了汽车轮子上的国家。我加快脚步，追上走在前边的岚。我喊她，她充耳不闻，好像忘了还有我这位同行者。\n来到河边，在石堤旁，我伸手拉住她。",
            "summary": "男主角对女主角（公司的出纳）产生了感情，但因为两人的DNA不合，导致他们在相处过程中产生了很多误会。女主角嫁给了别人，而男主角则因为这件事产生了深深的愧疚感。"
        },
        {
            "id": 2,
            "content": "“喂，散步可不是这样的走法！”\n岚愣怔怔地看着我，从梦幻般的意识中回过神来，冲我勉强咧嘴一笑。\n自从我说了女友的事，她的话一直很少。我想吸烟，可摸遍了衣兜也没有。出门急了些，忘记带烟了，我只好咽口水。\n“讨厌运动？”岚猛地冒出一句。\n“只是不喜欢健身房和游泳馆内那股子人肉味。”\n“那陪我岂不很难受？”\n“起码看你锻炼是一种补偿，而且是超额补偿。”\n“喜欢跑步？”\n“上班以后就不跑了。上高中时我可是学校的长跑冠军。”\n“能陪我跑？”\n“现在？”\n“现在！现在非常非常想跑一身汗出来！”\n我和岚沿着河堤向东跑去，碰见几个行人和骑自行车的，他们看我和岚的目光很古怪。跑出铺着青石板护堤的城区，眼前一派乡村风光，脚下也变成了土路，收割后的稻田如一幅平展展的油画横陈在灰蒙蒙的夜色中。顺着堤坡不规则地排列着一行古柳，柳梢儿垂地，随风婆娑摇摆，被脚步声惊起的宿鸟，扑啦啦拍翅向对岸飞去。\n我一直和岚保持一个身位的距离，见她始终跑得像一只不知疲倦的草原鹿，真要感激高中时代的长跑集训队，否则今天的结局肯定悲惨。\n“能坚持？”岚问。\n“能！”我回答。\n“那好，目标，前方分水闸，加油！”\n最后50米我拼命冲刺，竟然比岚先跑到。我靠着分水闸的石壁，弯腰撑膝大口喘气。岚随后跑到，喘着擦汗，指着笑我。我也跟着笑。我和岚一块儿笑起来。\n先是小声笑对方的狼狈相，最后变成不为任何缘由的大笑，直笑到岔气肚子疼。\n岚笑得分外厉害，眼泪哈喇子都流了下来。少顷，岚止住笑，近身端详起我的脸。她的目光在我的脸上缓慢移动，如一架精细的扫描仪不放过任何细小的地方。\n我有点不好意思起来。岚突然双臂勾住我的脖子，在我慌乱不知所措的一刹那，她湿热的双唇已吻在我的嘴上……我的鼻腔中、嘴中、肺中、周身奔流的血液中，充盈着浓郁的微微辛辣的甜香……我抱紧她，感触着她唇上的战栗，吮吸着她的口液，最后把舌探进她口腔的深处！\n这是一次法国式的深吻——时间逃遁，景物消融，唯有唇的相濡以沫，舌的蠕动缠触，鼻息的云蒸霞蔚——不知过了多长时间，我和岚躺倒在长满羊胡子草的堤坡上。她的头枕着我的小腹，胸部一起一伏。我抚摸她的脸，想抽烟想得不行。河对岸半天空，凸月向沉寂的大地洒下清辉。偶尔有几声虫鸣，河水漫过钢闸传来如瀑布般的哗哗声。\n“喜欢你，”她说，“第一次见就喜欢上了。”\n“知道。”我说。\n“但我心里藏着个精灵，横亘在你我中间。”\n“最好说出来，精灵也好，妖怪也罢，看我能否把它除掉。\n实在不行，还可请观音菩萨帮忙！”\n“喜欢你这么说话，你说话的方式像极了一个人。”\n“谁呢？不会是那个精灵吧？”\n“瞧你！要不说喜欢听你说话呢，多难表达的意思，由你嘴里说出来，都那么逗人开心。”",
            "summary": "我和岚一起在河边散步。因为提到女友的事情，岚变得沉默寡言。我们谈论了彼此的兴趣爱好，发现彼此都喜欢跑步。于是，我们一起沿着河堤向东跑去，途中遇到了一些古怪的目光。在50米的冲刺中，我成功地超过了岚，到达了分水闸。我们在那里大笑起来，岚向我表白，我们深情亲吻。之后，我们躺在堤坡上，感受着彼此的温暖。"
        }
    ]
}