{
    "chapter_title": "第五十章 ",
    "chapter_summary": "我们跟随主人公观看了一起房屋倒塌事故的报道，了解到战神和他的妻子在抵抗强制拆迁。主人公在看完新闻后，开始思念他的朋友们岚和笛。他开始寻找他们，并在钢琴城的大厅里与他们重逢。他们在声乐教室里谈论音乐、生活和彼此的感情。接着，他们一起唱歌，分享彼此的喜悦和感动。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "星期日，晚上7点30分，一则本地电视新闻吸引了我的注意。\n我一般不看地方台的新闻，凑巧调台时那则新闻的画面刺激了我的眼球。画面中出现的是西库镇房倒屋塌后的狼藉景象。笛住过的那座小院，只剩下了半壁残垣，残壁上用白漆画的圆圈中大大的“拆”字分外显眼。那棵老槐树还立在那里，对着那个“拆”字默然不语。画面一转，出现了一座红砖小楼，在周围破砖碎瓦的衬托下，那栋建筑鹤立鸡群，俨然一座孤零零的碉堡。\n碉堡已经被重兵包围，十几台铲车、推土机和重型卡车将其围在其中。按照播音员的解释，这是在对西库镇仅存的一家“钉子户”强制拆迁，时间是6月9日晚上10点。碉堡虽然坚固，保卫者却只有夫妻二人。丈夫挥舞着杀猪刀在楼下吼叫，妻子提着汽油桶站在楼顶嘶喊，面对着黑压压的拆迁人员，那夫妻俩仿佛在表演滑稽戏。我在人群中发现了战神，从他被一些人围拢在中心，并专注地倾听他讲话来看，他可能就是这场拆迁战役的总指挥。",
            "summary": "我无意间看到一则本地电视新闻，报道了一个名为西库镇的地区发生的房屋倒塌事故。画面中展示了废墟和拆除中的建筑，其中有一栋红砖小楼显得格外引人注目。这栋小楼被重兵包围，即将在6月9日晚上10点被强制拆迁。楼内的夫妻二人在用独特的方式抵抗，丈夫挥舞杀猪刀，妻子手持汽油桶。现场总指挥是战神，他在人群中显得格外引人注目。"
        },
        {
            "id": 1,
            "content": "战神仍然穿着黑西服，上衣口袋上别着墨镜。在电视镜头中，我看不清他的眼睛，实际上，我从来没见过他的眼睛。只见他和几个官员模样的人商量了几句，突然他把手一挥，十几个迷彩服向那个男人冲过去。迷彩服们手持木棒，人影晃动，木棒挥起落下，那个男人被打倒在地。那个男人仍在挣扎，他叫骂着，但我听不清他在叫骂什么。突然，他甩开了压在身上的四五个迷彩服，呼地站起身来，手中那把一尺多长的杀猪刀噗地刺入了战神的胸膛——战神直挺挺地倒下了，在那一刹那，我看清了战神的眼睛（也可能是我的幻觉），那是一双眼球凸出的环眼，就像三星堆出土的青铜纵目人，在他的环眼纵目中，凝结住的是面对死亡时的惊惧的光——那个男人也愣住了，望着战神的尸体，仿佛在想：这是怎么回事呢？\n迷彩服们把放弃了抵抗的男人捆了起来，塞进了一辆警车。另有一些人将战神抬进了事先准备好的救护车。警车和救护车发出不和谐的叫声，飞速地驶离了拆迁现场。\n人群中突然发出一声惊呼。\n镜头移向楼上的那位妻子，只见她端起汽油桶往头上浇。",
            "summary": "战神与几名官员商议后，命令迷彩服们殴打一名反抗的男子。男子被制服后，战神却被他刺死。人群震惊，而战神的妻子则在楼上准备自焚。迷彩服们将男子带走，将战神送入救护车，现场陷入混乱。"
        },
        {
            "id": 2,
            "content": "人群中响起乱哄哄的喊声。\n那位妻子在人们嘈杂的叫喊声里，划着打火机向身上点去。汽油腾的一声燃起，火舌蹿起三四米高。那位妻子挺立着，在火与浓烟中，像一根不倒的火柱。镜头定格在那里，一群迷彩服搬来梯子向楼顶爬去……看罢新闻，我坐在床边久久地盯视窗台上的酢浆草。心形的绿叶虽已闭合，红色的小花开得正艳。在我盯视的时间里，成熟的籽荚爆裂开来，弹出籽粒打在玻璃上发出清晰的响声。这真是一棵神奇的小草，不但能感知太阳的东升西落，还能以爆炸的方式把种子散播出去。可惜，纵使它的爆炸力再强大，它也不可能让它的籽粒在玻璃上扎下根来。这是不会有结果的繁殖，就在这不会有结果的繁殖中，窗台上的这盆酢浆草，展现出了作为酢浆草的天性。玻璃就是玻璃，我们好比玻璃缸里的鱼。看上去我们拥有世界，但我们永远冲不破那层薄薄的把我们囚禁其中的透明的墙壁。\n想到这里，我越发地思念岚和笛。\n看一眼床头柜上的唐老鸭闹钟，离岚和笛平常回家的时间还有三四个小时。我已不能再等。我要尽快看到她们。\n我先去了巴克健身中心，红鼻子头经理说岚开车出去了。我打上一辆出租车，赶到钢琴城。看见我的桑塔纳安静地候在楼下，心里一阵欣喜。我知道，我马上就能见到岚和笛了。",
            "summary": "一位妻子点燃了自己身上的汽油，燃烧成一根火柱。镜头定格在这个场景，而主人公在看完新闻后，开始思念朋友岚和笛。他先去健身房寻找岚，然后前往钢琴城找她俩。在看到自己的汽车后，他坚信很快就能见到岚和笛。"
        },
        {
            "id": 3,
            "content": "果然，扒着二楼声乐教室的门玻璃，我看见了笛——在声乐教室里教唱歌的只能是笛——笛穿着白色连衣裙，大概空调放得过冷，脖子上围着红色的纱巾。笛腰身挺直地坐在琴凳上，手指灵巧地在琴键上跳动，脸扭向钢琴旁一个十二三岁的小女孩。小女孩唱的是《红蜻蜓》，嗓音清亮甜美，唱得很是动情。声乐教室里有二十几张课桌椅，坐在课桌后面的只有小女孩的母亲。一曲唱罢，小女孩擦去流出的眼泪，笛微笑着为她鼓掌。小女孩的母亲走过来和笛握手，像是表示感谢。笛亲热地和小女孩的母亲说着什么，脸上洋溢着满足与幸福的笑容把那对母女送出教室。\n笛一转身看见了我，吃惊地张了张嘴，继而又慌乱地摸了摸胸前的红纱巾。她的脸腾地变得比红丝巾还要红。但是当她开口说话时，她嘴里发出的却是岚的声音。\n“你怎么来啦？”岚说，“怎么样，笛够酷的吧？”\n“我来看看你们。”我说，“真的呢，笛真的很酷。”\n“就是！”岚说，“你还没听笛唱歌呢，真的能迷死你！”\n“我就是来听笛唱歌的，”我又问笛，“不会太冒失吧，笛？”\n“还有两个学生，”这回是笛的轻声细语，“上完课我给你唱。”",
            "summary": "主人公通过门玻璃看到了在声乐教室里教唱歌的笛，她穿着白色连衣裙，脖子上围着红色纱巾。笛正在教导一个12岁左右的小女孩唱歌，一曲唱罢，小女孩感动得流下眼泪。笛为小女孩鼓掌并和她母亲亲切交谈。"
        },
        {
            "id": 4,
            "content": "“好的，”我说，“你上你的课，我在外边等。”\n一个小男孩沿墙边溜进教室，身后跟着板着脸的父亲。笛冲我微微一笑，轻轻把门关上。\n我坐在教室门外的长椅上。琴声响起，小男孩上的是视唱练耳课。\n这堂课笛上得很是艰难。小男孩的音准很差，乐感也谈不上，明显是个左嗓子。\n一个简单的音，一条并无难度的五线谱，都要反复十几遍。笛教得很是耐心，可小男孩明显缺乏热情，总是心不在焉，对笛给予的鼓励反而充满敌意——他在受罪，他不可能对让他受罪的人抱有好感。\n作为听者，我也在受罪。于是，起身在大厅里溜达。我看了会儿玻璃缸里的金鱼，又看了会儿调音师调钢琴，最后坐在沙发上看报纸。估计时间差不多了，沿着那排监狱小号似的琴房回到声乐教室。\n小男孩在哭。透过声乐教室的门玻璃往里看，只见那位父亲两手叉腰站在钢琴旁吼，笛半蹲着把小男孩的头搂在怀里。那位父亲指着小男孩骂声不绝，小男孩不停地哭，笛不住地为小男孩擦眼泪。笛也在流泪，好像那位父亲骂的不是小男孩而是她自己。越骂越生气的父亲扬手打了小男孩一巴掌。笛抬起臂肘遮挡，我听见“啪”\n的一声响。笛眼泪汪汪地看着被打的手臂，忽然满脸怒容地站了起来——不，不是笛，站起来的是岚——岚伸手揪住了那位父亲的衣领，像拉牲口似的把他拽到了教室外面。\n“你怎么能动手打人呢？”我第一次看见横眉立目的岚。\n“我打的是我儿子。”那位父亲梗着脖子说。\n“打谁也不行，你必须道歉！”岚的脸涨得通红。\n“笑话！”那位父亲挣脱岚的手，“没听说过老子教训儿子还得道******什么歉！”\n“可你打的是我！”岚的嘴唇在颤抖。\n“打你怎么啦？”一些家长闻声跑来看热闹，那位父亲把眼一瞪，“老子花了那么多钱，看你把我儿子教的，老子打的就是你！”",
            "summary": "小男孩在上视唱练耳课，但他的音准和乐感都很差。老师很耐心地教导，但小男孩缺乏热情，总是心不在焉。我作为听众感到无聊，于是在大厅里溜达。后来，小男孩在课堂上哭泣，他的父亲生气地打了他。老师岚愤怒地抓住父亲，要求他道歉。"
        },
        {
            "id": 5,
            "content": "岚的眼中在喷火，两手攥成了拳头。我赶紧推开岚，隔在她和那位父亲中间。\n“这位先生，”我微笑着对那位父亲说，“请听我说两句好吗？”\n“你是谁？你想说什么？”那位父亲白了我一眼。\n“我是这位女教师的男朋友。”我尽量用心平气和的语调说，“我觉得您说得有道理。您作为孩子的父亲，花了那么多钱而我的女朋友没本事或是没尽心把您的孩子教好，所以您认为她该挨打。如果真是这样，您打她一巴掌，她一点都不冤。可我作为这位女教师的男朋友，我认为您花多少钱都是您自愿的，而且我还认为我的女朋友教得非常好，是您的儿子天生就不是学唱歌的料。您尽可以赶着您的鸭子上架，但我的女朋友不能把您的鸭子培养成夜莺那不是她的错。所以您打我的女朋友就是冒犯了我，我现在也非常想揍您一顿。”我微笑地看着那位已经面色苍白的父亲，“咱们下楼去解决吧，别把这么高雅的地方溅得到处都是血！”\n那位父亲从教室里揪出小男孩，推开人群向外走。\n“咱不在这儿学了，”那位父亲边走边对小男孩说，“爸给你找个音乐学院的教授！”\n有人起哄，围观的人随之散去。\n“真是个混蛋。”岚说。\n“还是个混蛋当中的软蛋。”我说。",
            "summary": "一位愤怒的父亲因为觉得女教师没有教会他的孩子唱歌而想要殴打她。男友为了保护女友，站出来与父亲理论并提议到楼下解决问题。父亲带着失望的孩子离开了教室，其他人也散去。岚和男友对此表示不满。"
        },
        {
            "id": 6,
            "content": "走进声乐教室，岚告诉我钢琴城地下室的租赁合同已经谈得差不多了。她计算过了，如果节省着花，资金刚好够用。不过，买车的事得往后放一放。所以，在一段时间内，她还得借用我的那辆桑塔纳。我说桑塔纳你尽管用，我想问笛现在怎么样了，话到嘴边又咽了回去。\n正好笛的手机响了，岚于是让位给了笛。\n笛接听手机，吸溜着鼻子说了两声好，手机放回挎包，眼泪又扑簌簌掉了下来。\n“怎么啦？”我关切地问。\n“学生请假，病了，今天不能来上课了。”笛抽搭着说。\n“不来就不来呗，那也不至于抹眼泪呀！”我说。\n“不是为这个。”笛哽咽道，“你们帮我跟人家打架，就像我的亲人似的，我不知道怎么报答你们才好。”\n“嗐！”我笑道，“咱们本来就是亲人嘛！行啦！把眼泪擦干，别让那个混蛋搅了咱们的兴。你那个学生不来，正好咱们唱。看你，满脸泪珠儿，都快成林黛玉了。”\n“那你想听什么呢？”笛用纸巾擦干眼泪，“你说个曲子，我给你唱。”\n“《题帕三绝》。你现在唱这个，正合适。”\n我是跟她开玩笑。没想到，话音刚落，琴声响起。“眼空蓄泪泪空垂，暗洒闲抛却为谁？”笛凄切切荡悠悠缠绵婉转的歌声，在教室里回旋跌宕。我倚着钢琴的一角，屈肘支颐，静心屏息听她唱。她微微仰着脸看着我，仿佛在向我倾诉衷肠。\n“窗前亦有千竿竹，不识香痕渍也无？”唱完最后一句，她呆呆地看着我，任凭泪水一滴滴从眼眶中滚落。",
            "summary": "岚和笛在声乐教室里讨论了一些事情，包括钢琴城的地下室租赁合同和购车计划。笛的学生因病请假，让她感到感激和难过。在开玩笑提议后，笛为她唱了一首《题帕三绝》，表现出她对学生的关爱和对朋友的感激。"
        },
        {
            "id": 7,
            "content": "“咱不唱《红楼梦》了，”我的心中也有些酸楚，“还是唱点别的吧。”\n“那唱什么呢？你说。”\n“唱邓丽君吧。”\n“那唱哪一首呢？”\n“随便。只要是邓丽君的，我都喜欢。”\n笛给我唱了《但愿人长久》，唱了《独上西楼》，唱了《丝丝小雨》。我听入迷了，深深地受到了感动。这是真正女人的声音，是真正女孩的声音。她的声音足以唤醒男人心灵深处蛰伏的那个隐秘的梦，记起在那个隐秘的梦中自己是个男人。通过笛的歌声，我不但真切地意识到了我作为一个男人应当承担的责任，而且我还真切地理解了女人，理解了笛。在笛的歌声里，她寄托了多么强烈的对于爱的渴望啊！\n我为笛唱了庞龙的《两只蝴蝶》。\n笛为我伴奏，脸上渐渐有了笑容。我唱罢她为我鼓掌。\n我问笛是不是也请岚唱一首。笛说：“好啊，我正想请岚唱呢。”岚现身，有些沮丧地看着钢琴说：“莫非轮到我就得清唱吗？我又不会弹琴。”我对岚说：“你和笛试试看，看你们两个人是否能配合一下，一个唱，一个弹琴。”岚瞪我一眼：“难道你忘了？我们俩只有一个身体，不论干什么都只能轮流着来。”我笑着说：“试一试嘛，不试怎么知道不行呢？”\n岚笨拙地把手放在琴键上。奇迹真的出现了。只见岚的两只笨拙的手如灵魂附体一般，利索地弹出了上下爬音。“哇噻！”岚盯着那两只自己运动的手大叫起来，“这是我的手吗？我会弹琴了耶！”\n“岚，你唱哪首歌？我来给你伴奏。”笛说。\n“齐秦的《大约在冬季》吧，这首歌我熟。”\n两只手熟练地弹出前奏。",
            "summary": "一群朋友聚在一起唱歌。他们先唱了邓丽君的歌曲，然后笛唱了庞龙的《两只蝴蝶》。接下来，他们尝试让岚唱歌并为她伴奏，结果岚竟然能熟练地弹奏钢琴。岚选择了齐秦的《大约在冬季》，大家在愉快的氛围中度过了一个美好的夜晚。"
        },
        {
            "id": 8,
            "content": "“轻轻的我将离开你……”岚唱了起来。\n倘若换成别人，谁也不会想到这是两个女孩的合作。弹琴的是一个，唱歌的是另一个。连我都产生了错觉，以为坐在钢琴前的岚在自弹自唱。岚唱的节奏忽快忽慢，经常自由发挥，俨然二把刀司机驾驶着一辆跑偏的汽车。那两只手或追赶或等待，始终把那辆不按分道线行驶的汽车纳于车道之内。“亲爱的你别为我哭泣，前方的路虽然太凄迷，请在笑容里为我祝福……”虽然音调飘忽，但岚唱得情真意切，“没有你的日子里，我会更加珍惜自己。没有我的岁月里，你要保重你自己……”\n岚是唱给我听的，我听出了她的话外音。\n我回之以《我心依旧》。虽然只会最后几句，但足以表达我的心意：“有你在我身旁，我全无畏惧，我知道我心与你相依。我们永远携手而行，在我心中你安然无恙，我心属于你。”岚笑着打了我一巴掌，笑道：“胡唱！你只有一颗心，属于我了，那笛怎么办？”还没等我回答，岚眼睛亮亮地说：“树袋熊，咱俩唱刀郎的《爱是你我》",
            "summary": "两位女孩岚和另一位朋友之间的音乐合作与对话。岚在钢琴前自弹自唱，歌声情真意切。她的朋友回应以《我心依旧》的几句，表达了彼此的心意。岚笑着打趣朋友的感情问题，并提议一起唱刀郎的《爱是你我》。"
        },
        {
            "id": 9,
            "content": "怎么样？”\n“行吗？笛。”我问笛。\n笛没有回答，但那两只手已经弹出了前奏。\n当岚唱到“爱是你的手，把我的伤痛抚摸”时，我感觉我的心在震颤。我和岚一起扯着嗓子喊：“这世界我来了！任凭风暴漩涡！”岚声嘶力竭地吼：“正是你爱的承诺，让我看到了阳光闪烁。爱，拥抱着我！”我俩合唱道：“我能感觉到他的抚摸，就算生活给我无尽的苦痛折磨。”岚热泪盈眶地接着唱道：“我还是觉得幸福更多！”\n我泪眼模糊地把“觉得幸福更多”又重复了一遍。我和岚的泪水同时流下，为我俩共同经历的那些“苦痛折磨”，也为“幸福更多”。\n“酷毙！”岚抹了一把眼泪，“痛快淋漓！”\n“还是听笛唱吧，”我说，“笛，来一个。”\n琴声的味道突然一变，笛弹起了《it’sabeautifulday》。我看过莎拉·布莱曼的dvd光盘，知道这首歌。从笛的喉咙里发出了悠扬、迷幻、令人震撼的声音。\n她的目光仿佛穿透了墙壁，看见了大海，看见大海尽头一艘缓缓驶来的轮船上升起一缕袅袅青烟。她用英文和意大利文唱，结束时变成了中文：“这是美丽明朗的一天，但却是我的最后一天。”\n“唱得好，但歌词不好。”我说，“‘我的最后一天’，听着总感觉不吉利。”\n“那我给你换一个吧。”笛微笑着对我说。\n笛唱起《whatawonderfulworld》。我的英文有限，听不懂她唱的是什么。她微笑着看着我唱，像在和我说话，告诉我今天的天气挺好，她的心情也不错。我像是听懂了似的频频点头。我们的目光碰到一起，她没有闪避，脸上也没有羞涩，娓娓唱出我心领神会的亲切话语。\n忽然，她用中文大声唱道：天上彩虹的颜色如此漂亮，",
            "summary": "一段充满情感和音乐的场景。主人公（我）与好友岚一起唱歌，感受歌曲中的情感。当他们唱到一首关于痛苦和幸福的歌曲时，两人都感动得流下了泪水。随后，他们邀请笛加入，笛为他们演奏了一首《it's a beautiful day》，然后用中文唱出了“这是美丽明朗的一天，但却是我的一天”。"
        },
        {
            "id": 10,
            "content": "人们的脸庞也是一样。\n我看到朋友互相寒暄说，你好吗？\n他们真正想说的是，我爱你！\n笛的歌声在“wonderfulworld”\n的反复吟唱中结束。\n我的耳畔“wonderfulworld”\n继续回荡不已。\n我忘记了身在何处，忘记了期待着赞美的笛，完全沉浸在了笛的歌声为我描绘的“wonderfulworld”\n里。\n我听见有人鼓掌。\n那是岚。\n岚在为笛热烈鼓掌。\n“听傻了吧？”\n岚冲我挤了挤眼睛，“我早就说过，听笛唱歌，能迷死你！”\n“是啊，”\n我长长地吸了口这美妙夜晚的空气，“都忘记我是谁了。”",
            "summary": "在这个美妙的夜晚，人们在脸上展现出对彼此的爱意，而笛声在反复吟唱着《Wonderful World》。我被这首歌曲深深吸引，完全沉浸在笛声所描绘的美好世界中。当岚为我鼓掌时，我才回过神来，感叹于笛声的魅力。"
        }
    ]
}