{
    "chapter_title": "第一章  春天：哭破天(1)",
    "chapter_summary": "春草的母亲春阳姆妈在怀孕期间依然辛勤地为家庭付出，即使在春草出生后也没有给她带来喜悦。这个故事描绘了当时农村生活的艰辛和女性在家庭中的地位与责任。春草姆妈在早春时节，冒着寒风，背着竹篓，带着五岁的儿子春阳去村边的池塘割水草。在她即将分娩时，她忍痛砍下一根南竹，准备作为接生工具。尽管她的大姑子提出帮助，但她拒绝了金钱援助，表示会自己解决问题。在春草姆妈突然临盆时，家人惊慌失措地回到家中。春草爹试图去找潘阿婆帮忙，但被春草姆妈拒绝，她决定自己生产。在生产过程中，春草姆妈与家人发生了争吵，但在春草爹的帮助下，她顺利生下了一个孩子。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一九六一年春天，春草来到世上。本来是件稀松平常的事情，一个中国南方普通农户人家的第三个孩子。既不是长子长孙，也不是三代单传，既不是婚后长久不孕到来的意外惊喜，也不是冤家孽缘结出的苦果，普通得不想让人嚼舌了。春天里你往脚下一望，便可看见千千万万这样的草从地底下冒出来，张望这个世界，跃跃欲试的样子，春草就是那千万株中的一株。\n但春草的出生却不太平常，或者说不太顺利，甚至让人有点儿心烦，有点儿懊恼。\n至少在春草姆妈那里如此。\n当然，那时还没有人叫她春草姆妈，叫她春阳姆妈。春阳是她的大儿子，或者春风姆妈，春风是她的二儿子。再早，人们叫她会计屋里的，她男人是大队会计。别看春草姆妈说话的喉咙那么响，骂起人来所向披靡，但偶尔也会冒出些斯文的字眼儿，比如羞耻，比如龌龊，比如自作自受，等等，显出她高小毕业的水平来。春草出生时她叹出一句雪上加霜，不管是否恰当，让人一听就明白，她不欢迎这个孩子。嘴上加嘴，她喂不过来。\n春草姆妈挺着大肚皮照样出去做事。她一直这个样子，做大肚婆也不在家闲呆着，苦巴巴的干。她大姑子说她生就是个做生活的命。春草姆妈听了在肚皮里回她的话说：有你这个嘎（这么）会享福的大姑子，我当然是做生活的命了。早上起来她吃了一个冷红薯就打算去捞猪草，再打算把家里仅有的三分菜地平整一下，种点儿青菜。快要生了，现在种下去，月子满了也好有点青菜吃。按春草姆妈自己的推算，妊娠期还有一个来月。\n男人见她去背竹篓，抬头看看天说，说不好要下雨快了，不要出去了。春草姆妈没好气地说，下雨！下雨你两个儿子就可以不喂了？你老阿姐就成仙了？猪儿躺在地上就肥了？\n春草姆妈讲话有个习惯，总是把家里所有的活物都说成是男人的，一个大姑子，两个儿子，三头猪，还有几只鸭子，比如她喜欢说你看看你个儿子，或者你看看你那些鸭子，你看看你的猪，当然还有你看看你老阿姐那张脸。反过来呢，她把所有的家什都说成自己的，比如不要动我的樟木箱氨，或者我那个大木盆呢？我的塔篮呢？\n其实所有的活物都是要靠她来喂的，光三头猪一天就要吃几十斤，更别说几口人了，他们除了吃还得穿，还得盖，还得踩烂几双鞋。他们村是个穷村，藏在一片丘陵里。四周坡坡坎坎的，没多少平地，就是有一点儿也很薄，产不了多少粮食。四周的山坡上虽然有些茶树和枣树，可那些茶树和枣树都是生产队的，没人去伺弄，只是让树们不死而已，每年结下的枣仅够孩子们解解谗，生不出钱来。至于茶叶，还不够交国家呢。春草爹说是大队会计，挣的工分也只够他自己吃。所以春草家里的一切重担，都压在了春草姆妈身上，她一年到头都在做饭、喂猪、打柴、种地、缝衣服、纳鞋底，无休止地忙碌，像个陀螺似的转、转、转。",
            "summary": "春草的母亲春阳姆妈在怀孕期间仍然辛勤劳作，为家庭付出很多。然而，春草的出生并没有给她带来喜悦，反而让她感到烦恼。这个故事描绘了当时农村生活的艰辛以及女性在家庭中的地位和责任。"
        },
        {
            "id": 1,
            "content": "把那个和她人差不多长的竹篓甩到背上，春草姆妈就出了门，径直往村边的池塘去。因为挺着肚子，背往后倾，背上的竹篓就总打着她的小腿肚，啪嗒啪嗒的。五岁的大儿子春阳跟在后面，拖着两根长长的竹竿，还拖着嘴唇上的清鼻涕。竹竿擦在青石板路上刷刷刷的，鼻子也一会儿一吸啦，似乎都在应和母亲的声音，母子二人的动静在早春寒冷的空气里如协奏曲一般奏响了。村里人看见母子二人迎着冷风吸着清鼻涕，一前一后地走，也都习以为常，男人们往往会在心里嘀咕上一句：会计屋里个女人，真是娶得合算，顶好几个劳力呢。\n春天了，水草已经茂盛起来，池塘一片浓绿，还有不怕冷的小蛤蟆跳来跳去。春草姆妈丢下竹箩，稍稍喘了口气，就把两根长长的竹竿伸进水里。她筷子似的将竹竿插进那片浓绿中，夹住，然后用力一圈圈地转动，水草便大团大团地纠缠在了竹竿上。看差不多了，她就吸口气，用力往上拖。但毕竟有了身孕，身子累赘了，怎么拖也拖不动。春阳在一旁懂事地说，姆妈，我下去推吧。春草姆妈喘息着说，不来事（不可以），要冻出毛病的。夏天时她曾让春阳下到池塘里帮她往上推的，现在可不行，早春三月，水还刺骨呢。春草姆妈想了想，让儿子抱住她的腰，两人一起用力向后拽。扑通一声，水草上岸了，两个人却一起摔倒在地上。\n春阳咯咯地笑起来，春草姆妈听儿子那笑声，知道他没摔痛。可自己却起不来了。她深吸一口气，想用力撑起身来，突然，肚皮里一阵疼痛袭来，来得很迅速，像潜伏在那里的强盗突然冲过来。春草姆妈意识到是要生了。她有经验，一下急了：个小赤佬急慌慌出来做啥啦？春草姆妈咬紧了牙，恨恨地骂着：要死啊，提前嘎许多辰光跑出来，想饿肚子啊？娘老子还有那么多事体没做完，菜也没种上，小猪仔还没生，你嘎早跑出来我拿什么养你哟，哎哟哟……第一波次的阵痛刚过去，老天爷就跑来凑热闹了，一个雨点带着一大群雨点洒落到她头上。噼里啪啦的，像是专程赶来配合强盗趁火打劫，要一起灭了她似的。她扬起一张湿漉漉的脸大声叫道：阿阳，快去生产队找你爹！告诉他我马上要生小弟弟了！春阳拔腿就跑，慌张得要命，两只小脚溅起一路泥点子。\n春草姆妈吸口气，赶紧爬起来，丢下拖了一半的水草就往回走。她急急慌慌地走，又小心翼翼地走，这让她走路的样子有些怪。边走边想，上哪儿去找钱给接生婆呢？上去找买红糖鸡蛋的钱呢？老母猪倒是很快要生了，原来的打算是卖了小猪仔坐月子的，没想到自己生在老母猪前面了。真是作孽！上次生春风已经是大姑子给的钱了，红糖也是大姑子买的，喔哟嗬，就像把她杀了一样，难听话一直听到今朝。这回是随便哪样也不能要她的臭钱了。\n回到自家院子，春草姆妈一眼看见了房后那窝南竹，七八根围在一起，被雨洗得发亮。她拿起斧子，选了一根最粗的开始砍。雨还在下，虽然不是哗哗作响那种，却很细很密，浸透力很强，马上渗透了她的衣服。春草姆妈顺手拣起一块院子里盖柴火的油布，围在隆起的肚皮上。实在是没时间躲雨了，她估计自己最多还有半个时辰就会生的，等她那个慢性子男人回来什么都晚了。\n但砍了没几下，阵痛又发作了，这次来得更凶猛，她丢下斧头跑到屋檐下，卷缩起身子顺着墙根就蹲了下去。身子湿乎乎的，她舍不得进屋倒床上。儿子春风趴到她身上，姆妈姆妈地叫，引来了大姑子。大姑子一见她那个样子就明白了，扯着嗓子叫道，哎哟哟，嘎快又要生啦？这下又要累死我了：生嘛来得个会生，养嘛没本事养，真是作孽哦！我这点钱不够你们糟蹋哦！\n一边嚷嚷着，一边还是去厨房烧水了。\n春草姆妈忍着痛回嘴道：不要你个臭钱！你放心好啦！哎哟哟！我自家会想办法的！",
            "summary": "春草姆妈在早春时节，顶着寒风，背着竹篓，带着五岁的儿子春阳去村边的池塘割水草。在她即将分娩的时候，她忍痛砍下一根南竹，准备作为接生工具。在这个过程中，她的大姑子前来帮忙，但她拒绝了大姑子的金钱援助，表示自己会想办法解决。"
        },
        {
            "id": 2,
            "content": "厨房里又扔出一句话来：哪有你这样鬼哭狼嚎的？又不是生头一个？叫叫！叫给谁听啊？\n春草姆妈挣扎着，还想去院子里砍竹子。那几棵竹子是可以卖些钱的。但实在是来不及了，她感觉到下身一热，羊水流了出来。只好回到屋里倒在床上。\n春阳终于带着他爹回来了，老的小的都气喘吁吁，还带进一屋子湿淋淋的雨水。春草爹一见老婆已经倒床上，问，不是说还有一个月吗？怎么提前嘎多辰光？春草姆妈说，哪个晓得你个小赤佬会性急？春草爹只好默认是自己的小赤佬性急，说，我这就去叫潘阿婆来？春草姆妈挥手道，不要叫她，我自己能行。省省钱吧。哎哟哟！她骂道：我真是倒了八辈子霉了，嫁到这里来受罪！受不完的罪！\n春草爹任她骂，他知道她是靠骂在止痛，上次也是这样。但老阿姐不干了，又在院子里接上了火：我才是瞎了眼，把你个雌老虎弄回屋里厢来！\n春草姆妈回嘴说，你才是……老虎，哎哟，好像出来了！春草爹一望，可不是，黑乎乎的一个小脑袋。他连忙上前托住小脑袋说，真当是个急性子伢儿。快，再用点力！生得快伢儿聪明！\n春草姆妈骂道：催个屁！\n一边说却一边哧溜一声，将伢儿生出来。\n小小的伢儿像只老鼠那么瘦弱，一点声音也没有，春草爹捧在手里不知所措，春草姆妈喘出一口气说：打呀，打后背！春草爹就轻轻拍了拍伢儿的后背，春草姆妈说，用力！春草爹就用了些力。\n春草姆妈说，你没吃早饭啊！春草爹使劲儿一拍，伢儿终于哇的一声哭了出来。\n春草姆妈松口气喊，剪刀！剪刀呢？春草爹慌里慌张地学嘴：剪刀？剪刀呢？\n春草姆妈正要张口骂，大姑子端着一盆热气腾腾的水进来了，里面有把煮过的剪刀。\n大姑子把脸盆狠狠往地下一顿，水花和骂声都溅了出来：你个没良心的，用了我的钱还说是臭钱！有本事你不用啊？春草姆妈说，你才是个没良心的！一年到头白吃白喝还嫌这嫌那！\n春草姆妈一边骂，一边接过剪刀剪断脐带，然后学着接生婆的做法，把下身处理干净。\n大姑子冲到春草爹面前说，你听见没有，你听见没有，她骂我白吃白喝！你个当阿哥的不管管？造反了！",
            "summary": "一个农村家庭迎接新生命的故事。春草姆妈突然临盆，家人惊慌失措地回来。春草爹试图找潘阿婆帮忙，但春草姆妈拒绝并决定自己生产。在生产过程中，春草姆妈和家人发生争吵，但在春草爹的帮助下，顺利生下了一个孩子。"
        }
    ]
}