{
    "chapter_title": "第十五章  冬季：去找(1)",
    "chapter_summary": "春草的弟弟春雨考上了一所北京的重点大学，全家人都为他的成就感到骄傲。然而，春草却因为家庭期望和婚事压力而感到焦虑。为了摆脱这种压力，她决定随便找个男人结婚。然而，她的丈夫来自一个复杂的家庭，使得她的生活变得更加困难。在面临一个看似条件不错的单身男子时，春草心生不甘，决定去找曾经欺骗过她的何水远，希望得到一个明确的解释。在寻找何水远的过程中，春草克服了种种困难，拒绝了五个提亲的男人，只是为了找到何水远的下落。她在眼镜儿老师的帮助下找到了何水远的家，但发现他的生活并不如她想象的那么美好。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "1984年\n何水远秋季来临时，春草家出了件大喜事：弟弟考上了大学，还是重点大学，北方工业大学，在北京，听说是学很尖端的东西，造飞机。对村里人来说，连坐飞机都不敢想，不要说造飞机了。于是春雨成了大家崇拜的对象，都轮番前来祝贺，这不光是他们家的喜事，也是全村人的喜事。春雨是他们村第一个考到北京去的大学生。\n春草爹妈都高兴得合不拢嘴，耳朵天天都在过年。春草却不得不每天跑到外面去躲人，因为每个来祝贺的人都不可避免地谈到她的婚事，还有些热心人要给她介绍。介绍时会说，她就是那个考到北京上大学的大学生的姐姐。她也沾上春雨的光了。但春草不想沾这个光。如果说以前她挑三拣四还有些道理，如今可是别人来挑她了。一个二十四岁的大姑娘，身价已经跌了不少，加上失恋后面容憔悴，谁见了会动心呢？她只能躲，躲到什么时候算什么时候。\n弟弟走后，春草更是成为姆妈的话题了。姆妈有时候假装是在和父亲说，其实是说给她听的，喉咙响得院子外面的人都能听见，春草想装聋都难。\n我看你个女儿啊，是越来越像你那个死阿姐了，老不嫁，老成一个精怪！你说你们孟家怎么总出这种人，啊？我算是倒了八辈子霉了，养这么个精怪，杠头杠脑的，比黄檀树根还要死硬！我就是养条狗，嘎许多年也会朝我摇尾巴了，她倒好，啊，一天倒晚连个笑容都没有，哭丧一张脸，你说我欠她什么了？啊？真是作孽！我早晚得被她气死！\n春草实在受不了了。受不了的春草有点儿破罐破摔的意思：随便找个人嫁了得了。于是某一天家里有人来说媒时，她破天荒地答应见面了。这让姆妈的嘴停骂了一天，还主动替她做了不少活路，让她收拾收拾自己。春草才懒得为他们收拾呢，他们爱干不干。\n第一次见的是个死了媳妇的男人，上来就说，我现在已经有一个儿子一个女儿了，你过来好好带我的孩子，就不要再生了。我还有个老娘，原先那个和她处不好，你要好好待老人，不要和她顶嘴。",
            "summary": "春草的弟弟春雨考上了北京的重点大学，北方工业大学，学习航空制造专业。这对整个村子来说都是一个值得庆祝的事情。春草的父母为此感到非常高兴，而春草却因为婚事和家人的期望而感到压力。她试图逃避这些压力，但在弟弟离开后，她成为了家人谈论的主要话题。春草决定随便找个男人嫁了，以摆脱家人的压力。然而，她的丈夫有一个复杂的家庭，这使得她的生活变得更加困难。"
        },
        {
            "id": 1,
            "content": "春草想，我这不是抓虱子往自己身上爬吗？\n第二次见的倒是个单身，快三十了，看上去挺老实，家境也不错，有一门祖传的刷漆手艺，所以不缺钱。春草心里嘀咕，那么好的条件怎么还整成王老五了呢？进门时他坐在那儿，春草觉得还行，走的时候他站起来送客，哇，吓了春草一跳，好像他脚下的地忽地陷下去了，原来那么矮呀，至少比她矮半个头。\n春草很难过，心里像长了草。原来在别人眼里，自己只能是找这样的男人了。\n一种不甘心又生了出来。她做出一个重要决定：去找何水远，就算他骗了她，她也要让他当着她的面说个清楚。她不能就这么算了。把何水远了了之后，春草再来决定自己的今后。嫁鸡嫁狗都行。\n其实春草心里面还是对何水远存了一线希望的。她想，如果他真要骗她，何必给她写信呢？他可以一走了之埃再说，从一开始就是他主动的。也许他是有什么原因，有什么苦衷。她不能这么稀里糊涂放弃了。对春草来说，放弃何水远就等于放弃她的努力方向，放弃她向往的道路，放弃她今后有可能过上的幸福生活。\n可怎么找呢？春草根本不知道何水远家在哪儿。毕竟他们在起就一天时间，她当时光顾着陶醉，也没问他家的地址。他给她写信的信封地址上，就是一个内详。\n不过春草用心听了他说的每句话，所以很快就分析出两点线索。一是他有个住在崇义镇的姑妈，他说姑妈在镇邮电局工作；二是他说过他父亲是老师。如果不是中学的，也可能是小学的。春草相信有这么两条重要线索，总是可以找到他的。\n连着拒绝了五个提亲的男人，姆妈又骂开了：你挑个鬼啊你自己都什么模样了还挑人家？你也不照照镜子，精怪一样，嘎个条件还又要山好又要水好？做梦啊你！",
            "summary": "春草在面对一个看似条件不错的单身男子时，内心产生了不甘心的情绪。她决定去找曾经欺骗过她的何水远，希望能从他那里得到一个明确的解释。在这个过程中，春草克服了种种困难，甚至拒绝了五个提亲的男人，只为了寻找何水远的下落。尽管面对家人的指责和质疑，春草仍然坚定地追求自己的幸福。"
        },
        {
            "id": 2,
            "content": "春草不理她。她就是要做梦！春草把那件早已织好的枣红色毛衣和那面粉红色的小圆镜装进怀里，出发了。说真的，倘若没有那面镜子，也许她早就怀疑那天与何水远的相遇是一场梦了。\n她决定先找近的：镇邮电局。\n镇邮电局很好找。绿色的门窗在小街那一排青瓦白墙之间十分醒目。可是当春草走进去之后才想到一个问题：她不知道谁是他的姑妈。当然，她知道她应该姓何，她可以问，哪位是何师傅？\n春草走到柜台前，假装买邮票的样子，拿了一毛钱。她看到柜台里有三个女人，她张了张嘴什么也没说出来。其中一个女人看她手上拿着一毛钱，主动接过去说，买邮票吗？春草点点头，紧张得手心出汗。她还是问不出声音来，就捏着那张小邮票和找回的两分钱转身走了。\n春草在门口定了定心，她想，应该看看谁长得像。她就又拿了一毛钱走过去。还是刚才那个女人，她有些不解地说，还要买一张吗？春草一边点头一边看过去，怎么三个女人都像姑妈？春草在接过邮票的时候终于鼓足了勇气问：请问你们这儿哪一位师傅姓何？那个女人很干脆地说，我们这儿没有姓何的。\n春草一时愣住了，她实在是对这一回答毫无思想准备。她预想的回答可能有三种。第一，我就是；第二，她就是；第三，她没来。如果是这三种中前两种，她都可以说：您是何水远的姑妈吧？我是何水远的同学，找他有点事。如果是第三种，她也可以问她家住在哪里。\n可偏偏是第四种。她的大脑在那一刻出现了空白。等空白消失乱麻重现后，她转身离开了，留给那女人一个不大不小的疑问。\n春草走出邮局后心里已不是失望，而是生气，是愤恨了。他真当在骗她！每件事都是假的！他为什么这样做？是不是觉得她很好骗，很好欺负？他欺负她没读过书？不行，他这样对她，就更得找到他了。她要他当着她的面说个明白，到底是怎么回事。她必须把气愤表达出来，她要狠狠骂他一顿，让他知道她不是傻瓜。\n春草满怀愤恨，上了去县城的长途车。",
            "summary": "春草寻找何水远的姑妈，试图了解他们之间的关系。然而，当她来到镇邮电局时，发现那里并没有姓何的师傅。这让春草感到愤怒和失望，她决定继续寻找何水远，质问他的真实身份。"
        },
        {
            "id": 3,
            "content": "坐在长途车上，春草又回想起了何水远对她的种种好处。想想看，是他主动把自己叫到他身边的，是他把座位让给她的，是他讲笑话逗她开心的。是他请她看电影的，她又不漂亮，又没钱，他骗她做啥啦？再说，他也没占她什么便宜，他不过就是拉了拉她的手吗！他并没说要娶自己，甚至没说要和自己搞对象，他什么也没答应她，怎么能算骗呢？春草不断地对自己说，不要生气，不要生气，不然你会心口痛的，痛起来可是没人管你。\n到城关小学后春草又一次失望了。城关小学倒是有个何老师，但是个女的。看来不光姑妈是假的，爹也是假的。春草已顾不上生气了，又找回到县中学，找到了那个告诉她何水远去跑小买卖的眼镜儿老师，说自己是何水远家的亲戚，有重要事情找他，问他的家住在哪里。眼镜儿老师说这个他也不清楚。要问问。春草就等，等到下课，眼镜儿老师叫住一个女学生说，你知道何水远的家吗？女生说，知道。眼镜儿说，你带她去找一下吧。女学生好奇地看着春草，目光里满是疑问。春草笑笑，没作解释。她想，只要见到何水远，其他事情再说。女学生就拍拍自行车后座，说，坐上来吧，我驮你去。春草就坐了上去。\n原来何水远家根本不在县城。女学生的自行车载着春草走过了很长很长的小路，才来到县城边上的何家坞。一路上女学生拐弯抹角地问这问那，春草都咬定说自己是何水远家的亲戚，是他崇义镇姑妈的女儿，找他父亲。女学生相信了，说，不知为什么，何水远这学期没来。春草想，看来他还有一点真话，至少是上过高中的。到了何家，女学生朝着屋里叫了一声：阿远爸爸，有人找你。\n幸好女学生转身就走了，没有进院子，不然春草可就尴尬了。因为何水远的父亲走出来见到春草时表情很诧异，完全不认识的样子。春草说，你是何水远的阿爸？老人点点头。春草急切地说，太好了阿伯，我有事找他。老头上下打量她，眼里满是怀疑：你是哪一个？春草鼓起勇气说，我是他的朋友。老头很惊诧：我怎么不知道他有女朋友？春草想，看来他没和家里说。春草说，我真当是他的女朋友，我们在处对象。说罢她把手上的镜子朝老头亮了一下：你看，他给我买的。我们都认识好几个月了。\n春草没想到自己居然有这么大的勇气。她想，管他呢，豁出去了。\n老头很惊讶，好一会儿才说，这个伢儿，嘎大个事都不响。进来吧。他现在不在，他外出了。春草正犹豫着要不要进去，突然一回头，那个日思夜盼的人猛地出现在了她的视线里：何水远！\n春草失声一叫，何水远就在十米远的地方站住了。他像是刚从哪里回来，灰头土脸的，背着一个行囊，傻子一样呆呆地看着春草。\n春草的突然出现简直让何水远又惊又喜又愧又羞。而春草面对何水远破烂贫寒的家，简直有些发蒙。破烂的院子，躺在病床上的母亲，两个尚未成年的妹妹。这一切，都和她想象中的何水远的家差距太大了。\n春草立刻明白何水远为什么一走了之了，那一刻，她甚至有些后悔自己主动找来。\n这些日子何水远真的到外面跑生意去了，只是啥也没赚着，还赔了本钱。",
            "summary": "春草在寻找何水远的过程中，先来到了城关小学，却发现那里的何老师是女性，让她感到失望。接着，她找到眼镜儿老师，询问何水远的住址。在眼镜儿老师的帮助下，春草找到了何水远的家。然而，当她看到何水远家的情况时，她感到非常后悔，觉得何水远并没有对她说实话。她和何水远见面，发现他的生活并不如她想象的那么美好。"
        },
        {
            "id": 4,
            "content": "何水远有些紧张地把春草带到自己的小屋，关上了门。\n这个时候春草才感觉好一些。\n她看见了桌上的书，看见了墙上的地图，至少她能确定，自己要找的这个男人的确是个读过书的人。\n春草坐在屋里唯一一条木凳上，发呆。\n一路上想好的话；一句都找不到了。\n她只好低个头，用脚尖在地上画圈，一圈又一圈。\n半晌，何水远说，春草，你怎么会到这里来？你怎么那么瘦啊？你生病了吗？",
            "summary": "何水远带着紧张的春草来到他的小屋，春草感到稍微放松。她发现何水远是个有学识的人，并在木凳上发呆。当何水远询问春草为何来到这里时，她因找不到话说而低头用脚尖画圈。"
        }
    ]
}