{
    "chapter_title": "第二十四章  清明：小老板",
    "chapter_summary": "何水远和春草夫妇在北方的一个小镇上经营着一家售卖丝绸被面的店铺。春草因为工作勤奋而被称赞为劳动模范，但她的丈夫何水远对此表示怀疑。后来，他们决定在镇上开一家小店，并在城里找到了一个落脚之地。在经营丝绸店的过程中，他们遇到了一些挑战，但通过努力和坚持取得了成功。然而，随着财富的积累，春草开始感到心慌，试图通过大笑、甜言蜜语和快速行走来平衡自己的心态。这段回忆让春草感慨万分，认为那是他们最红火的日子。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "1987年\n何水远回来了。因为对市场了解了，他进的货不仅量大，品种多，还比原来更便宜。他把他们前些日子攒下的钱都投进去了，一副要大干一场的样子。\n春草一边帮着搬货一边喜滋滋地跟何水远说，我有个好消息要告诉你。何水远说，什么好消息？春草说，我当先进了。何水远很吃惊，停下来问，什么先进？春草说，红光商场的先进工作者。何水远很奇怪：他们为什么要选你？你又不是他们单位的。春草说，是孙经理讲的，我来他们这儿几个月了，一直以店为家，店里因为我收到了好多表扬信，我给店里争了脸面。\n春草就把那毛巾和茶缸拿给何水远看。\n何水远看了一眼茶缸上的字，相信了，但并没有显得很高兴，他脸上似笑非笑，说，哟，你跌一跤拣个大元宝嘛。",
            "summary": "在1987年，何水远从外面回来，带来了大量新品种且价格更便宜的货物。他用积攒的钱投入生意，准备大干一场。春草告诉他，她被评为红光商场的先进工作者，给店里带来了很多表扬信。何水远虽然表示祝贺，但表情似乎并不高兴。"
        },
        {
            "id": 1,
            "content": "春草依然很兴奋，说，他们说没见过我这么爱劳动的，说我是天生的劳动模范。真是会讲笑话，谁不想懒啊，我也想天天睡在床上呢。可要有那个命才行埃我的命就是苦巴巴的做。苦巴巴做了能挣钱我就满意了。\n何水远哼了一声，说，天下没有免费的午餐，你看着吧，他让你当先进，接下来就会给你提要求的。\n春草说，我什么时候吃过没镅午餐啊？他能给我提什么要求啊？\n何水远说，跟你说不灵清。先算账吧。\n春草就开始扳着指头，给何水远报这段时问的买卖情况，她把卖出的被面一床一床地说给何水远听。春草的记忆力惊人，虽然她不会记账，但每一床是怎么卖的，多少钱，甚至卖给了一个什么样的人，都在她脑子里清清楚楚地搁着。不过到最后，账却怎么也合不拢，差钱，差一床富锦被面的钱。春草又复述了一遍，何水远又算了一遍，还是不对。\n春草忽然一拍腿，笑道：我忘了，我送了孙经理老婆一床富锦。何水远不快地说，干吗送给孙经理？春草说，我送的是他老婆，不是他。何水远说，那还不是一回事。春草说，你这个木头，怎么是一回事呢？孙经理怕他老婆的。我和他老婆做了朋友，他就不会对我怎么样了嘛。何水远说，怪不得他要让你当先进，他是回报你呢。春草不高兴了，说，你怎么嘎小个心眼？我还不是为了你。孙经理老婆说请我去他们家吃饭，我都说等你回来再去。",
            "summary": "春草因为勤奋工作而被称赞为劳动模范，但她并不觉得自己有多辛苦。何水远对此表示怀疑，认为春草可能会因为成为先进而面临更多要求。春草则认为她的努力是为了帮助何水远。后来，春草提到她送给孙经理老婆一床富锦被面，何水远对此表示不满。春草解释说这是为了与孙经理老婆交朋友，以便在工作中得到更好的对待。"
        },
        {
            "id": 2,
            "content": "何水远不说话了，算盘珠子拨来拨去的。\n春草岔开话说，哎，我听人讲，现在有一种计算器，不用动脑子，算得很快很准。\n何水远不接她的话，过了一会儿忽然说，要不我们回老家去吧。等把这批被面卖完，我们就回到我们镇上开个小店。以后有了孩子，老在外面跑来跑去也不是个事儿。\n春草不明白他脑子里转的什么，说，回老家？不是你说的北方才需要南方的东西吗？回老家我们的生意哪里会有这里好？\n她想他一定忘了自己当初为什么来这里的原因了。\n何水远说，你的理想不是像王阿婆那样在村子里开一个自己的铺子吗？春草说，那不是现在啊。现在我们才有多少钱？何水远说，那就等卖完这批货再说吧。\n夫妻两个都不再提这事。\n春草仍然每天勤勤恳恳地当她的售货员，早出晚归，手不停嘴不停，在柜台前一站就是十多个小时。何水远呢，却常常利用中午和晚饭后，一个人骑车跑出去。春草也不知道他干什么去了。她想只要他不提回去的事，就随他去了。男人是敞养的动物，在屋里呆不住的。\n还真让何水远说着了，过了没几日，孙经理跟春草说，因为他们的丝绸被面生意好，有些职工的亲戚也想来租柜台做买卖。可是要都按春草他们交付的租金，商场就亏了。\n春草心里咯噔一下，说，哎唷孙经理，我们是小本生意哎，好能好到哪儿去啊？往返进货都是我们自己出路费出运费，花销很大的，还要租房子。实在是剩不下什么钱的。\n孙经理说，这也不是我的意思，是职工们的意思。你这里太低我别处不好拒绝埃春草一看，躲不过了，就说，你看要我们加多少啊？孙经理说，整数吧，这样好堵别人的嘴。春草说，你说两百啊？孙经理点点头。春草心想，你也真够狠的，那毛巾茶缸才值多少钱啊，你就让我一下增加一百元的租金。她仍笑眯眯的说，孙经理，是不是太多了？就加五十吧。我不是还帮商场做了很多事吗？\n春草和孙经理讨价还价半天，最后说定每月增加八十元。何水远知道后，一副三年早知道的表情，说，怎么样怎么样？让我说着了吧？他哪会有这种好心，白让你当先进？春草说，问题不大，一个月二百我们也是付得出的。何水远说，问题是他以后还会提要求的，看我们生意好了眼红。总之待在这里不是长久之计。\n春草说，那你说怎么办？",
            "summary": "何水远和春草夫妇在北方的一个小镇上经营着一家售卖丝绸被面的店铺。春草提到一种计算器，让何水远产生了回老家的想法。春草认为老家没有这里的生意好，但何水远提出了一个计划：等卖完这批货后，回到镇子上开个小店。然而，春草并不想放弃现在的生意。几天后，商场经理提出因为丝绸被面生意好，希望提高他们的租金。经过一番讨价还价，春草同意每月增加八十元租金。何水远对此表示担忧，认为这里不是长久的之计。"
        },
        {
            "id": 3,
            "content": "何水远思忖了一下，说，我们到底有多少钱了？算算账看。\n春草就抱出了她的宝贝盒子。那是她在商场里拣来的装糖果的盒子，铁的。她把它随身携带着，白天和她在一起在铺面上，晚上就放在她枕边。何水远几次提出把钱存进银行，她说什么也不肯，不放心。何水远就告诉她，存进银行比放在身边还保险，一来别人偷不去，二来有利息。一万元存到明年就变成一万一了。这下春草听进去了。春草说等咱们有了一万就去存。\n夫妻俩闷声不响的一起点钞票，很快点好了，刚好有五千。\n何水远把钱拿过来握在手上，说，阿草，我有个想法。\n春草说，什么想法？\n何水远说，上次我说回老家去开店，你不同意。我想你说的对，回我们南方做丝绸生意肯定不如这里好，我看，我们就在这里开个店吧。\n春草吃了一惊；在这儿？我们哪有房子啊？",
            "summary": "何水远和春草正在讨论如何管理他们的资金。春草坚持要将钱放在她的宝贝盒子里，而不愿意存入银行。何水远试图说服她将钱存入银行以获得更高的安全保障和利息。他们决定在这里开一家店。"
        },
        {
            "id": 4,
            "content": "何水远说，租啊！你想现在我们的销售量越来越大了，自己开个店可以经营得更好些。也免得老和商场里的人打交道，交了租金还要赔笑脸，你还帮他们做那么多事，好像你真的是他们的临时工似的。\n春草担忧道，自己谆锟子？那得要很多钱吧？\n何水远说，具体我也不知道。这几天我在外面跑，了解了一下情况，现在自己开小店的人挺多的，我们前面那条街上的小铺子，原来都是住家，现在也租出来开铺子了。我想我们也可以去租一个啊，专门经营丝绸，我们还没看到有卖丝绸的。春草有些兴奋了，说，那我们明天就去找找房子看。\n何水远说，明天你还是先在商场守着摊子，别吭声，我去了解一下情况再说。春草说，如果房子大，我们前面开店，后面住人，能省下旅店的钱，也好。\n何水远见春草同意了，高兴地说，阿草我发现你还真是个做生意的料呢。是吗？春草把钱装进铁盒里，盖好，说，为什么这么讲？何水远说，你知道降低成本啊。\n关灯后，何水远倒是很快睡着了，春草却睡不着。\n何水远说的事，在她心里渐渐兴奋起来。自己开店？这可真是她连做梦都不敢想的事情。还是男人有魄力。如果他们有了自己的店，那她不就是老板娘了？以后他们就可以越做越大了？她兴奋地想啊想啊，一直想到他们已经发展成一个像红光商场那么大的店：天快亮时春草迷迷糊糊地听见何水远爬起来了，知道他是要出门去找铺面了。春草突然之间又有些胆怯了，她叫住何水远说，阿远，要不，我们再想想？现在我们的收人虽然不是很多，却是稳稳的，自己干就难说了，毕竟我们是外乡人埃太冒险了。\n何水远神情坚决地说，不冒风险怎么能做大事？春草看拦不住他，只好由他去了。\n何水远骑着自行车大街小巷地转，到处打听，询问，还真让他给找到一家。虽然只有十个平方米，街面也不像红光商场那里那么宽，是条小街，但街面挺热闹，旁边也都是铺面，很有商业气氛。房东是两个老人，孩子都出去工作了，他们就想把当街的屋子租出去换点钱用。果然如春草预计的那样，他们开价是一个月三百元。何水远经过一番讨价还价，并答应一次就付清半年的，老人遂答应每月二百元，何水远高兴得当即就给了他们一千二百元的租金。老人也很高兴。",
            "summary": "何水远建议春草一起租个店铺自己经营丝绸，春草虽有所担忧，但还是决定尝试一下。第二天，何水远先去了解相关情况，而春草则在商场守摊子。他们计划将店铺开设在前面的街道上，后面作为居住空间以节省住宿费用。经过寻找，何水远终于找到了一个合适的店铺，双方达成协议，每月租金为200元。春草虽然仍然有些担忧，但还是支持了何水远的决定。"
        },
        {
            "id": 5,
            "content": "于是，春草依依不舍地离开了她呆了大半年的红光商场。孙经理没想到他们因为增加租金而离开商场，似乎有些后悔。走的那天他来送他们，说了许多感谢话，还送了一个电子计算器作为礼物。\n看着孙经理那诚恳的样子，春草觉得有些过意不去。她想，但愿他不知道他们背后是怎么议论他的。他其实还算是个好人，若不是碰到他，他们还不一定能在这个城市站住脚呢。\n铺面经过简单装修之后，春节一过就开张了。\n他们把房子前后隔开，前面开店，后面住人，当然，后面住人的地方是窄得不能再窄了，仅仅可以放下一张床。但仍让春草有了一种家的感觉。春草主动送给两位老人一床线绨被面。两位老人很高兴，尤其是大妈，主动提出让他们共用他家的小厨房。\n春草拉着大妈的手亲热地说，大妈，以后你有什么力气活儿，就叫我们家阿远做好了，有什么针线活儿就叫我做好了，我们年轻，跑跑腿勿碍事，我们还有自行车呢，不用客气的，既然住在一起就像一家人一样喽。\n大妈开心地笑着，连连说好。\n春草心里暗暗有些吃惊，怎么自己跟大妈说这种亲热话说得毫不费力，比和自己母亲说要容易多了？而且当她挽着大妈的手时，真的有一种亲切感，大妈就像个干净软和的枕头，随便她贴近亲昵。她和母亲却无法如此，母亲就像个刺猬，靠近了就得挨刺。当然，她自己也像个刺猬，两个刺猬是没法拥抱的。可是，春草忽然想，那刺猬姆妈是怎么带大她这个小刺猬的呢？\n春草想着好笑，不再想下去。不管怎么说，他们在城里有了落脚之地，这是她出来之前无论如何没想到的。",
            "summary": "春草和她的家人在一个城市里找到了一个落脚之地，并与当地的一位好心经理建立了良好的关系。他们在城里开始了新的生活，与邻居们建立了友好的关系，并在商店里开始营业。春草与邻居大妈建立了深厚的感情，她们互相帮助，共同度过了一段美好的时光。"
        },
        {
            "id": 6,
            "content": "放了两挂鞭炮，算是讨个吉利，就打开了门。何水远亲手写了个招牌挂在门上：杭州丝绸。招牌还挺唬人的。\n毕竟是个新地方，一切都要从零开始。春草一想到已经交出去的一千二百元租金，心里就坠上了一块石头，恨不能三下两下就把它赚回来。她每天天麻麻黑就起床，到漆漆黑才关门。照说北方人都睡得早，晚上已经没什么顾客了。但春草发现还是有人晚上出来买东西的，比如香烟火柴，比如酱油醋，比如蜡烛，等等，她受了启发，索性代理了这些小商品。何水远说做这些利润太低，又麻烦。春草说，赚多少是次要的，主要是让人觉得方便，人家就会喜欢你。拢一点人气嘛。\n果然，一两个月下来，春草就以她特有的笑容和热情，以她南方韵味的普通话，让小店有了一些名声，被面销路不错，每个月刨去房租水电吃喝拉撒睡，还有不少赢利。春草心里那块石头才搁下，对离开红光商场不再后悔。最重要的是，很快就有人来联系批发了。春草不明白批发是什么意思，没答应。事后她问何水远，何水远说，批发就是我们当大老板，他当小老板，我们一次卖出去一百件，他一次卖出去一件。春草笑说，你做梦啊，我们连小老板都不是，就做大老板？何水远说，干吗不能做梦？人人都有做梦的权利。苏联宇航员加加林有句名言：梦想吧，朋友！\n春草只是望着何水远笑，笑里满是爱。每当何水远在她面前卖弄学问侃侃而谈时，她就对他充满了崇拜。\n何水远给春草解释了什么叫批发之后，自己脑子也转起来，忽然想，这还真是条路子呢，批发肯定比自己一床一床卖要来得快，来得爽。春草说，反正我是喜欢守在这里一样一样卖的，心里踏实乐惠。何水远说，只要一做起来你就知道批发的好处了，你就不乐意一样一样的卖了，真的。不过要搞批发的话，靠我爹他们在家收购被面不来是，靠我一个人这么来回跑也不来是，得雇人。\n春草看着何水远，何水远的目光里闪烁着一种她不熟悉的光亮。她知道何水远不会满足在这里开小店的，她早感觉到了他的野心，但她没想到他来得那么快。一步没踏稳就想踏第二步。管他呢，他也是为了他们这个家早些过上好日子。再说，她的内心深处何尝不野呢？\n于是春草顺从道：好啊。",
            "summary": "春草与丈夫何水远开始经营一家杭州丝绸店。尽管一开始有些困难，但春草通过努力和小商品代理逐渐吸引了顾客。一两个月后，店铺开始盈利。然而，何水远看到了批发的商机，想要扩大业务。春草虽然喜欢守在店里，但还是支持丈夫的决策。两人决定尝试批发业务，为了家庭更好的生活。"
        },
        {
            "id": 7,
            "content": "那就按你说的，找个帮手吧。\n我看还是叫自己家里的人比较好。\n何水远说，那就叫你阿哥出的。\n春草说，我看还不如找你堂弟阿根，他人小，听话些。\n何水远说，好，这次回去我就带带他，让他跟我做。\n何水远豪情满怀地说，看来我真要大干一场了！春草望着他，也好像望到了美好未来似的。\n许多年后春草回想起来，仍感叹那段日子是他们最红火的日子。\n他们进钱的速度都让她感到了害怕，从开店到第二年春节回家，近一年时间里就挣了一万多。\n成了他们梦寐以求的万元户。\n春草经常觉得心慌，她只好更大声的笑，更甜的说话，更快的走路，以平衡自己拥有的财富。\n日子一时间过得风车斗转。",
            "summary": "何水远和春草决定找一个帮手来帮助他们赚钱。他们首先想到了自己的家人，然后考虑了阿哥和堂弟阿根。何水远决定带阿根一起工作，期待大干一场。在近一年的时间里，他们通过努力赚了一万多元，成为了万元户。春草因为突然的财富而感到心慌，她试图通过大声笑、甜言蜜语和快速行走来平衡自己的心态。这段回忆让春草感慨万分，认为那是他们最红火的日子。"
        }
    ]
}