{
    "chapter_title": "第三十七章  春节：乡下的日子(1)",
    "chapter_summary": "1993年，何水远和春草共同经营炒货店，生意蒸蒸日上。春草在忙碌的生活中忽略了学习，导致识字能力下降。尽管生活艰难，他们还是努力赚钱，改善生活。春节时，春草决定把儿子接出来，何水远请求她帮助照顾正在上高中的妹妹。春草回到家乡与家人团聚，了解家中的状况。大哥春阳的针织厂因村干部的压榨而倒闭，二哥春风失去活力，阿明承包了枣树林，生活困难。春草为家人的境遇感到难过，但也意识到自己的成长和责任。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "1993年，\n何水远辞掉饭馆的工作，正式跟春草开起了夫妻店。两个人就是不一样，四条胳膊四条腿，两个脑瓜一条心，炒货店马上风生水起，繁荣昌盛起来。\n何水远点子就是多，脑子打滑，来了没几天他就提出不能单一地卖瓜子花生，还应该加上山核桃，板栗、红薯干、五香蚕豆之类的，让品种多样化。这让春草很是佩服。可惜他说的有些东西，比如山核桃和板栗，货源缺乏，一时搞不到。他又在瓜子上打起了主意，把瓜子分成五香的，奶油的，白味的，还有中草药的，以满足不同人的口味。春草问他从哪里知道这些的？以前他们又没做过。何水远说，报纸上啊。你没看我总看报纸吗？报纸上经常讲别人发财的事情。春草说，原来报纸上还有这样的好事情，告诉你怎么发财？何水远趁机抱怨说，可不是。你还老不让我买报。春草说，好好买买，以后我给你订一份。何水远说，其实你也可以学着看看的，报纸很有意思的。春草说，我认的那几个字，现在都忘得差不多了。何水远说，再重新开始认嘛，我这个老师又不收钱。春草说，算了，以后再讲。眼下哪有心思啊。\n春草开丝绸店时，跟何水远认识了两三百个字，这会儿恐怕又还给他了。从他们欠债出逃后，其实是他们从衣锦还乡生孩子后，她就丢掉这事了。看来太好的日子和太糟的日子都不适宜读书。不过春草还是喜欢认字的，有时候走在街上，那些字突然认出了她，还是会让她感到无限喜悦，至少对这个城市少了几分陌生多了一分亲切。春草想，等以后口子慢慢好起来再说吧。\n春草炒货的品种增多后，生意当然好了起来，每个月的纯利润看涨。春草跑银行的次数也增多了。她盘算着，到春节时，他们就是还了娄大哥的本钱，也还能有不少存款。这让她心里分外踏实。\n娄大哥的钱是一定要还的，而且不能太迟，这是春草早想好的。不能因为她和娄大哥做过那事了就赖账。那会让娄大哥把自己看扁的。自从那次报恩得逞之后，春草又去过娄大哥家几次，每次都是先帮他收拾屋子洗衣服做饭，把家务做完洗澡后，才和娄大哥亲热。按部就班，有条不紊。有时她还在抹桌子呢，娄大哥就上来搂她了。她总是坚决的推开他说，等一下我洗了再说，不好乱掉的。好像那事也是她家务的一部分，只是安排在了最后。娄大哥高兴时会说，春草，我离不开你了怎么办？春草说，你赶快再找一个吧，那么个大男人，怎么能没个女人呢？春草从来不会说那你娶了我吧这种傻话。她知道什么事情都不能过分。\n春草很明白自己的命。她现在一门心思想的是多挣钱，挣够了先还账，还了账再把儿子万万接出来，接出来再继续努力挣，好让两个伢儿在城里读书。一个一个的目标老早在她前面排好了队，等着她去把它们一一拿下。",
            "summary": "1993年，何水远和春草一起经营一家炒货店，通过增加品种和创新销售策略，使生意蒸蒸日上。然而，春草因过于忙碌而忽略了学习，导致她的识字能力逐渐下降。尽管如此，她还是努力赚钱，为了实现一个个目标，让生活越来越好。"
        },
        {
            "id": 1,
            "content": "充实的口子一滑而过，转眼又一个春节到了。\n春节前，春草的账上真的有了毛万元存款。他们又一次靠近万元户了。不过此时万元户已经算不了什么了，百万元户都有了，就是春草，也不会再为万元户激动。但春草还是为此开心，她再次看到了生活的笑脸，其实也就是她自己的笑脸，还有何水远的笑脸。她问何水远，你说我们现在这个样子算不算东山再起啊？何水远说，我看还不能算，我们还没达到从前那种光景呢。你想想我们那会儿，一个月都挣好几千，还经常吃荤菜，还盖了房子，要风得风要雨得雨……春草不喜欢他说泄气话，就辩解说，那你不想想我们那会儿是两张嘴，现在是四张嘴呢。不一样的。何水远说，那倒也是。\n春草想到四张嘴就想到了儿子，她想她该把儿子接出来了，她现在没有理由不管儿子了，爹妈已经替她养了三年了。于是春节前，春草一个人回了趟老家。\n春草这次回老家，可不比五年前那次。那次是衣锦还乡。这次算什么？何水远对不顺心的事情往往说不出四个字来的，春草自己不会形容。她只觉得有点儿偷偷摸摸的味道。房子永远归了别人，欠债出逃的阴影还一直在心里压着，春草很不愿意让人知道她回去。她只能是悄悄的，不声不响的回去。就这她也只打算回娘家，不去何家坞。她想把儿子接出来就走。儿子五岁了，再不接出来就该不认爹妈了。临走时何水远支支吾吾的，老像有什么话要说。春草问他，他又期期艾艾的不肯说。春草不耐烦了，说，有屁就放，夹牢做啥啦？何水远这才说，我是想喏，小妹水亮也该上高中了，这些年咱们一直没管过她，也不知道她怎么样了？你这次回去，如果可能……那个的话，就帮帮她吧。\n春草明白他的意思了。当初结婚时公公给他们提出的要求她没忘。她不是不愿意帮，是不愿去婆家，更具体说，是不愿看到那座记录着他们的荣耀和耻辱的房子。\n春草说，这次我不想回何家坞，水亮的学费你可以寄给她嘛。\n何水远不再说了。在这件事上他没法责怪春草，一切祸根都是从他这里起的，春草能不抱怨已经很不容易了。\n春草回到娘家，讲明了是要把儿子接走的。\n一丢两三年，她已经很内疚了。为此她做好了让母亲数落一顿甚至大骂一顿的思想准备。但不知母亲是年岁大了还是怎么了，竟然比过去温和了许多，春草想象中的怒骂并没有发生。母亲只是因为舍不得外孙，在一边发了些牢骚：我辛辛苦苦地养到今朝，你倒好，说带走就带走了。母亲就是发牢骚，声调比原来也不知低了多少，还不如眼下春草的声音大。而且她的手总是抚着胸口，好像很无力的样子。栈锎倒让春草有些心软。她想跟母亲说对不起，想说谢谢，统统都说不出口。她只是把缝在内裤里带回来的，也是千省万省才省下来的1千元钱给了母亲。母亲不接，说，难不成我还来挣你的钱？你不要我操心就是好事了。春草只好把钱递给父亲。父亲接过来，放在桌子上，一言不发地走开了。显然父亲也舍不得外孙走。万万这一走，家里就剩他们老两口了。\n万万跟外婆已经很亲了，不叫春草姆妈，连抱也不让抱。",
            "summary": "春草和何水远在春节期间的生活。春草的账户上有了一些积蓄，她们的生活状况有所改善。然而，春草仍然感到生活充满了挑战，尤其是她不想让人知道她回家看望父母。她决定把儿子接出来，但何水远提出了一个请求：希望春草能帮助他们的妹妹水亮，因为她正在上高中，而他们的家庭一直没有照顾过她。春草同意帮助，但她不想去婆家。这个故事展示了生活中的挑战、亲情和责任。"
        },
        {
            "id": 2,
            "content": "好在春草有准备，带回不少玩具和糖果，左哄右骗，花了一整天时间，总算和儿子建立起一点感情。她反复跟儿子说城里如何好，如何热闹，还许了一大堆愿，不惜夸张不惜吹牛。万万似懂非懂，似信非信，还是答应和她一起进城了。\n二哥春风倒是在家，但年纪轻轻的就跟个小老头似的闷声不响，全然没了当初的精气神。二嫂见到春草就不停的唠叨，春草从她的唠叨里听出，她是怪何水远当初不该把他带出去，遭了那么大的罪。原来春风那年随何水远出去过一次心就野了，不想在家呆，一次次的外出打工，但都不太顺。最倒霉的是去年，他在一家工地背沙袋，七十五公斤重的沙袋从地面背到二楼，连续背了二百来袋，累得胸口疼痛难忍，在地上打滚，双手把胸前都抓出血了。老板一见吓着了，怕担责任，甩了五十块钱就叫他走人。春风又痛又气，就吞刀片自杀。多亏几个老乡及时把他送到医院才保住了命。父亲说他回来后治病养病花掉不少钱，无奈之下把春草留下的那笔钱也用掉了。春草对二哥感到歉疚，连说该用该用，命要紧。春草又跟二哥说，如果他愿意，可以进城和他们一起做炒货。二哥摇头，说，我还是在家吧。\n春草和父亲母亲聊天，才知道这些年村里的情况和家里的情况，已经和她离开时大不同了。农民们千百年来热爱的土地已被嫌弃，因为种地无论种多好也要受穷，每年从地里收上来的还不够交税和提留款，所以凡是能走动的，都抛弃土地进城打工了。\n春草的大哥春阳起先还不愿外出，和阿明两个一起干，他们的针织厂很红火，从丝绸产品扩大到了童装，而且他们生产的童装销路极好。村干部看他们富了，老去揩油，白吃白喝白拿，还不停地安插亲戚在厂里，不干活还要拿钱。实在是让他们受不了，他们就有些抵触。一抵触，村干部就向他们增收各种款项。春阳暗地里调查，发现村干部增收的那些款项完全不符合上级的政策规定，属于多收增收，而且他还发现他们常常私分乡亲们的提留款。春阳就给县委写信反映情况。哪知县里有人把事情捅给了村长。村长当着全村人的面说，谁跟他过不去，谁就别想在村里呆了。村长支使了一帮人天天到他们的工厂去闹。起先阿明和春阳一直顶着，想等上级来解决问题。哪知半夜有人来报信，说村长他们也写了状子，历数了阿明和春阳的种种罪状，说他们打骂工人，剥削工人，偷税漏税等等，还让村里好多人签了字，天明派出所就要来抓人了。父母怕把事情惹大，让春阳出去躲躲再说，春阳就带着媳妇孩子连夜去了媳妇娘家。阿明没有走，第二天真的被人带走了。在县里关了两个来月。最后事情弄清楚了，阿明放回来了，村长撤了。但他们的厂子也垮了。春阳伤了心，远走他乡去了西藏，现在和媳妇一起在西藏林芝那边开了家小饭馆，日子勉强过得去，有两年没回来了。\n春草听得心惊，没想到家里会发生这样大的事，也没想到闷粗粗的大哥会有这样的胆量和斗志。父亲又说，厂子垮了，他的会计也当不成了，只能回家来凑合着种点儿地。除了上缴，剩下的勉强够他们老两口自己吃。母亲年纪大了，不像原来又养鸡鸭又养猪的，可以挣几个零花钱，母亲现在只养了两头猪，这次过年时杀了一头，卖了一头。家里几乎没有什么经济来源。只有弟弟春雨每月寄回五十元钱，聊作弥补。\n那阿明呢？春惭淌：他没有再接着办厂了？\n父亲说，没有。工厂垮了后，他就承包了村里的枣树林。现在天天在山上呆着。年前他媳妇又得了一场大病，反正这几年他也是够倒霉的。\n春草心里难过。想当初阿明不愿借她钱时她曾暗自想过，将来我一定要比你过得好，我一定要做给你看看。可如今听到阿明遭了那么多磨难，她却一点儿也高兴不起来。她并不希望他倒霉，她只是希望自己比他过得好一些。\n父亲又说，弟弟已经在外面成了家，生了个女伢儿。",
            "summary": "春草回到家乡，与儿子和家人们团聚。她在与儿子的互动中逐渐建立起感情，同时了解到家中和村里的状况。大哥春阳的针织厂曾红火一时，但因村干部的压榨而倒闭，春阳被迫远离家乡。二哥春风在家，但失去了年轻时的活力。阿明的工厂垮掉后，他承包了村里的枣树林，生活较为困难。春草为家人的境遇感到难过，但她也意识到自己的成长和责任。"
        },
        {
            "id": 3,
            "content": "媳妇是当地人，所以连着两个年都没回来过，好像嫁出去了一样。\n说到弟弟母亲不满的说，高攀个城里人有什么好？弄得像个小媳妇样。\n父亲说，那阿阳不是也一样吗？娶了乡下人也住在外面。\n母亲说，真是作孽，养了四个小赤佬没一个靠得住的，都是白生白养。\n顺便把春草也抱怨了一句。\n春草想，白生白养是他们仨，你从来就没想过要靠我，你从来就把我当外人看的。\n你要是对我也和对他们一样，我才不会不管你们，我会守在你们身边的。\n但春草什么也没说，她不想再和母亲计较了，这么些年过下来，她已经没有和母亲战斗的心思了，她得卯足了劲儿和外面的世界较量。",
            "summary": "一个家庭因为儿子们都在外面生活，导致家庭成员之间的关系变得紧张。春草作为家里的女儿，感到被父母忽视，但她决定不再与母亲争吵，而是努力面对外部世界的挑战。"
        }
    ]
}