{
    "chapter_title": "第三十八章  春节：乡下的日子(2)",
    "chapter_summary": "春草计划将来把父母接到城里生活，但母亲对此表示不信任。父亲则认为只要家人过得好，他愿意留在乡下。春草试图向母亲解释生意场上的复杂情况，但母亲仍担忧抵债的房子会给家人带来耻辱。谈到阿远时，母亲对他能否照顾好家人表示怀疑。春草已32岁，尚未结婚，这让母亲感到不满。春草试图转移话题，关心母亲的身体状况，建议她去看医生，但母亲拒绝。春草坚定表示要陪母亲去看医生，母亲同意。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "等以后我们条件好了，就接你们到城里去住。春草鼓起勇气表了这么个态。母亲并不感动，撇撇嘴，完全是不信任的样子。父亲说，只要你们好，我们在家怎么都行，还能活几年啊？\n春草看着父亲，父亲明显老了，头发花白稀疏，脸上的皮肤干裂粗糙，毫无光泽。最要紧的是眼神，除了看到万万时还有一点儿光亮外，其余时候都很黯淡。春草心疼父亲，想，自己以后有条件了，无论如何还是要让父亲过几天好日子。父亲是她在这个家里不落的太阳。\n母亲忽然问，你们那抵债的房子拿回来没有？春草不响，心里又痛了一下。母亲明白了，说，真是丢人，要我我就不回来了，永远不回来，回来做啥？父亲制止了母亲的话，父亲说，房子还可以再盖嘛，他们还年轻嘛。母亲说，房子立在那儿，人家总会讲起来的，那是怎么怎么一回事体，讲故事一样讲他们何家的耻辱。当初我就说他靠不住你不信，现在信也晚了？\n春草忍住痛和恼替何水远辩解说，生意场上很复杂的，我们这样从乡下去的难免吃亏。\n母亲说，你们以为进城就是城里人了？变了青蛙就忘了做蝌蚪的样子，自以为是。",
            "summary": "春草表示将来条件好了会接父母到城里生活，但母亲对此并不信任。父亲则表示只要家人过得好，他愿意留在乡下。母亲担心抵债的房子会给家人带来耻辱，而春草试图解释生意场上的复杂情况。"
        },
        {
            "id": 1,
            "content": "春草说，也没有。其实阿远是蛮会做生意的，脑子很灵光。不信你看好了，以后我们还要发财的。\n母亲瞥嘴，说，我倒要看看，反正是看得到的。接我们进城？哦哟好了吧，有那个钱还不如把房子赎回来。都三十多岁的人了，到现在连个落脚的地方都没有。看你老了怎么办？母亲这一说春草猛然想起，自己已经三十二岁了。磕磕袢袢的日子也会飞快滑走的。春草恍惚又回到了少女时代，那灰色的压抑的日子。母亲的唠叨声仍不绝于耳，尽管她已经多少年没回来了，母亲对她还是没什么温情，没什么好话，让她无法忘怀自己当年的委屈和伤心，无法不落人她不想落人的伤心氛围。她想，还是早些离开吧，在家呆着并不愉快，说一千道一万，她得挣钱，得证明自己没错，嫁的人没错，走的欧沿锆母亲说着话，眉头蹙得更紧了。春草看出那不仅仅是因为对她不满，母亲那双粗糙干裂的手一直放在胸口上。\n春惭淌，你是不是胃痛啊？",
            "summary": "春草和母亲在谈论阿远，认为他很有生意头脑。母亲对此表示怀疑，并提到春草已经32岁，还没有一个安定的生活。春草回忆起过去的痛苦日子，感到在家并不愉快。她关心母亲是否胃痛，试图缓解紧张气氛。"
        },
        {
            "id": 2,
            "content": "母亲没吭声，好像不屑于回答这样的问题，她的思绪大概还停在对女儿女婿的不满上，嘀咕说，三十多岁的人了，落脚的地方都没有，唉，作孽！还不如人家梅子，嫁个老公当了干部，能搬到镇上过舒服日子。\n春草不愿接母亲的话，又问，你的胃上有毛病？\n父亲替母亲回答说，老毛病了，痛了不是一年两年。这段时间好像厉害起来，饭也吃的很少，鸟食那么一点点。\n春草说，有没有去看过？还是父亲回答说，我叫她去看她不肯。春草说，要去看的，不看会耽误事情的。母亲这才接话说，能耽误什么事情？你们都跑掉了，我活着也是个没用场的人。春草说，那也要去看。就算是我们跑掉了，还有爸爸。母亲说，我死掉他好再讨一个的。春草生气道：说，讲这种闲话做什么？我看你也是黄檀树根一个！一定要去看，我陪你去！春草从没在父母面前说过这么强硬的话，反倒让母亲顺从了，不再顶嘴。",
            "summary": "一个家庭关于健康问题的话题讨论。母亲对女儿的婚姻表示不满，认为她不如别人过得好。女儿关心母亲的胃部问题，建议她去看医生，但母亲拒绝。女儿坚定地表示要陪母亲去看医生，使母亲同意。"
        },
        {
            "id": 3,
            "content": "初三晚上，春草终于忍不住，悄悄去了一趟婆家。\n她是天黑后进的何家坞。低着头，一直走进婆家的老房子，跟做贼似的。水清一见到她，竟然抱着她哭起来，哭得半天没有一句话。春草不用她说，也知道这些年她经历了什么，婆婆死了，公公因为年纪大，也离开了学校，靠着一点点退休金。全家的生活重担都是她一个姑娘家担着的，原先那个对象也吹了。看看她那双手就知道她有多苦，所有的手指上都生满了冻疮，一双手肿得又红又亮，像一堆胡萝卜。就是过年，一家人也没舍得杀头猪吃，只买了一点点盐肉打牙祭，饭桌上仍以红薯稀饭为主。\n春草心里难过得要命，好像看到了从前的自己。她把自己身上那张擦了一天也没舍得扔的纸巾拿出来，胡乱的替水清擦掉眼泪，说，哥哥嫂嫂对不住你，让你受那么大罪。慢慢会好起来的，你相信我好了，我这个人是不会服输的，一定会重新爬起来的。等过两年我们挣到钱了，一定给你好好的找门婆家，让你把两只手抄起来享福。\n一句话把水清说笑了。水清告诉她，最大的安慰是水亮的学习成绩不错，已经考上了县中学，还在班上拔头。春草想了想，从身上拿出自己爹妈不肯要的那1千元钱给了水清，让她拿去给水亮交学费。你阿哥让我带回来的。春草说，我们现在还不是很富裕，先给你这些。水清收下了。水清高兴的说，这可顶大用了。春草心里这才好受一些。\n离开婆家，春草一个人来到他们家原先那个楼房前，不敢走近，站在一丛竹林里望。窗户里亮着灯，厨房的烟囱还冒着烟，显然已经有人住进去了。水清说那个债主最后把房子卖给了村里一个在外当包工头的家伙，连上里面的家什，卖了毛两万。\n春草在暗夜里望着那灯光发呆，空气中传递给她一种熟悉而又陌生的气息，爆竹声时不时的炸响，这儿咚一声，啪一声，提醒着人们在年里。天气很冷，一股寒气从脚底生起，春草不由地哆嗦了一下，三年前逃离时的情景又清晰地在眼前出现。三年转眼过去了，他们不但没能把房子赎回来，反而离它越来越远了。看来这房子要永远属于别人了，永远回不到他们手上了。春草的眼泪不知怎么就涌了出来，但很快就被寒风凝住。\n好吧，没有房子我就不回来了，我索性永远住在城里，做个城里面的人。",
            "summary": "春草偷偷去探望她在婆家的妹妹水清。水清家境贫寒，生活艰辛，但她依然坚强地支撑着家庭。春草心疼妹妹，承诺会帮助她们改善生活。临走时，春草看着曾经属于自己的房子现在已被别人居住，心中感慨万分。然而，她决定努力在城市里生活，不再回到这个失去的房子。"
        },
        {
            "id": 4,
            "content": "春草发了誓，转身离开。\n母亲真的跟春草去了县医院。一检查，原来她的胃已经溃疡得很厉害了，而且还长了个肿瘤。至于那肿瘤是良性的还是恶性的，要切片检验才知道。\n医生把春草叫到一边，说，看情形恶性的可能性比较大，最好尽快手术，拖延时间一点好处都没有。春草马上问手术要多少钱，医生说至少五千吧。春草又问，吃药不行吗？非得开刀切除吗？医生点头，说，不切除的话，一旦癌细胞转移，恐怕就没几个月时间好活了。春草心里一惊，说，我回去和家里商量一下。\n春草回到家，把情况跟父亲和二哥二嫂说了，父亲一听要那么多钱有些傻了，说，我上哪儿去找嘎多钱啊？你留下的那点钱，早就用掉了。这个春草早估计到了。春风低着头一声不响，二嫂说，钱我们实在拿不出，但姆妈开刀后侍候照料都由我来做好了。春草想了想，说，我出三千，让大哥和阿弟各出一千，行吗？父亲一个劲儿摇头，似有难言之隐。母亲说，我不要手术，吃点中药好了。我以前一直都在痛，还不是过来了？花那个冤枉钱做啥啦？春草说，不做手术会要命的。母亲说，要命就要命，活着也是受罪。\n春草没再说话。她实在是犯难。拿出三千对她来说已经不是件容易的事了，存折上总共那点儿钱，好不容易才攒到那份上，有多少地方在等着用啊。养家糊口，做生意，以后还得给孩子交学费，还想租个大点儿的铺面。春草真希望母亲能对她说一句请求的话，帮她下这个决心，哪怕是相近的话，比如春草我现在就靠你了，那她也会不顾一切给她治病的，卖掉铺面都行。但母亲不说，一丝那个意思也没有。也许母亲现在仅有的自尊，就是在女儿面前摆谱了。\n母亲反复说，我不要开刀，开刀做啥？活多久算多久好了，糟蹋那个钱干吗？你们有钱还不如把房子赎回来，给我个脸面。反正这样的苦口子我活着也受罪，死了清爽。",
            "summary": "春草的母亲被诊断出患有胃癌，需要手术治疗。春草试图筹集手术费用，但家庭条件有限，无法承担。母亲坚持不愿意手术，认为花钱太多且治疗效果有限。春草陷入两难，希望在母亲的请求下能够为她治病，但母亲并未提出。"
        },
        {
            "id": 5,
            "content": "春草听着母亲的唠叨，想，母亲真当是老了，春草从小所熟悉的她那种不依不饶的劲儿已经不见了，取而代之的是顺从，是无奈，是忍受。一种很复杂的感情在春草心里纠缠着。这个从来不喜欢她，直到现在仍不喜欢她的女人，却让她看到了自己。\n春草觉得很压抑，回家这些日子没有一天是舒心的。家乡的情况比她走的时候还不如，母亲又得了这样的病，自己的日子还没过好。\n初六一大早，春草又一个人上了那个山坡。她有多少年没来过了？山还是那座山，坡还是那个坡，人还是那个人。春草似乎转了一圈儿又回到了从前的地方。要想改变命运怎么那么难？\n山坡上很安静很冷清，正是家家户户团年的时候。村里人再穷再累，这几天也是要松口气的，也是要吃上两顿好饭的。春草很想像从前那样喊两嗓子，奇怪，她半天也没能发出一点儿声音来，好像这个环境已令她陌生，陌生得有些抗拒，不再容她随意表达了。她默默的站了一会儿，风一阵一阵的吹过，抚摸着她的脸颊，刺激着她皮肤下的神经，好像在提醒她那些过去了的日子。她感到冷，寒意是从心底起来的。她只好下山回家。\n下山的路上，不期然遇见了阿明。\n阿明也老了！一张脸黄瘦黄瘦的，只有鼻头冻得发红。城里人老了发胖，乡下人老了却越发得瘦，一张窄窄的脸，凸显着风干的颧骨。头顶上还矗立着一些醒目的白发。阿明的模样比春草预想的还差。想到父亲说的那些事，春草心里百感交集，往日的怨恨也瞬间释然了。\n阿明也很意外，但还是先开了口，说，这不是春草吗？\n春草点点头。她没能拉下脸来，也没能堆出笑容。原先曾想过许多种与阿明重逢时的情景，想过要说的话。但此时那些话都失效了。也许有些话就是在心里想想的，不必说出来。她很平常的说，阿明，大过年的还在忙啊？阿明说，人过年树不过年啊，我来上上肥。我把这片枣树林承包了。春草说，我听阿爸讲了。你为什么不接着办厂呢？阿明说，没有本钱了。春草说，怎么会呢？那些年你还是攒下不少钱吧？阿明说，我媳妇生了乳腺癌，我带她到上海去做手术，把所有的钱都花光了。\n春草惊讶的说不出话来。阿明媳妇，那个瘦瘦的女人，乳房上生癌？春草说，那怎么办？阿明说，当然是切掉。半个胸部都没有了。春草难以想象，那不是更加瘦了吗？她怎么那么倒霉？\n阿明倒是很平常，说，还好手术做得不错，现在没大问题了。我想钱可以再挣嘛，人在就好。\n春草连连点头，是的，是的。\n阿明说，你好吗？春草说，还好。阿明说，那年你找我帮忙，我没能帮你，心里一直对你有点儿过意不去，你没恨我吧？春草说，过去的事不要说它了，大家都不容易。还好我们也挺过来了。房子拿不回来，日子还过得下去。只是苦了家里的老人。\n春草把自己现在的情况大致和阿明说了说。\n阿明说，好啊，你开店我生产枣子，希望下次你回来个辰光，我的枣子加工厂能搞起来，你就可以拿我做的蜜枣去卖了。",
            "summary": "春草回到家乡后所面临的种种问题，如母亲的健康状况、家乡的经济状况以及她与阿明的重逢。春草在故乡的山坡上感受到了命运的无奈，并在与阿明的对话中找到了释怀。阿明的生活经历让春草意识到生活的艰辛，她们决定共同努力，希望阿明的枣子加工厂能够成功，从而改变她们的命运。"
        },
        {
            "id": 6,
            "content": "话题终于有了些暖意。\n春草也开玩笑说，那你可要便宜点儿给我埃阿明说，没问题。\n我先免费拿给你试销好了。\n临走前的那个晚上，春草跟父亲说，立春以后就让母亲去手术，至于费用她会寄来的。\n兄弟们若不拿，她就全部负担。\n总之一定要给母亲开刀。\n她还特意嘱咐父亲不要告诉母亲是她的钱，就说是借的。\n她怕母亲较那个劲儿。",
            "summary": "春草和阿明讨论了关于母亲手术的费用问题。春草提议由她承担手术费用，并让父亲在立春后安排手术。她还特意嘱咐父亲不要告诉母亲费用的真实来源，以免母亲产生抵触情绪。"
        }
    ]
}