{
    "chapter_title": "第四十三章  中秋：鼻血长流(2)",
    "chapter_summary": "春草和何水远因误会产生了矛盾，导致何水远离家去新疆找工作。春草对此感到非常震惊和担忧，试图劝说何水远留下，但未能成功。春草的生活因此陷入困境，她与丈夫发生争吵，并试图联系娄大哥寻求安慰，但因他出差未归而未果。在慌乱中，春草发现自己流血，惊慌失措地试图安慰孩子，并决定寻找管理员的帮助。在寻找失踪的夫妻过程中，春草与管理员发生争执，各自指责对方的家庭成员是导致困境的原因。两人决定共同寻找失踪的夫妻。在春草一夜无眠的回忆中，她相信何水远会回到家里。天亮后，娄大哥来到她家，得知何水远离开的消息，并安慰春草。春草在娄大哥的劝解下逐渐平静，开始理解丈夫可能只是出去挣钱。春草擦干眼泪，抱着两个孩子感谢娄大哥的帮助，表示她会振作起来。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "尽管春草有充分的思想准备，还是一句话也说不出来。她说不出宽容他的话，也说不出无所谓的话。沉默了一会儿，春草很艰难的说：那怎么办哪？你还是先回来再说吧。\n可何水远接下来说的话更让春草目瞪口呆。何水远说，阿草，我没脸见你，我想出去一段时间，挣到钱了再回来。\n春草大惊，什么？你说什么？你要上哪去？\n何水远说，阿珍说她父亲在新疆做葵花子生意，需要帮手，我想过去看看。你不是说我一个大男人，说话要给话作主吗？\n春草几乎是喊起来，阿远，别去，你千万别去，我不怪你的！真当不怪你！我那天说的都是气话。我知道你也是为了我和伢儿。你赶快回来，啊？什么事都可以慢慢讲的。钱我们还可以挣的，那么大的事我们都挺过来了，这算什么啊？那些钱就算是给你阿爸看病了，我想得通的。阿远，阿远，你答应我啊。别走！你走了我和孩子怎么办啊？阿远！\n春草的声音里几乎带着哭声了。何水远在停顿了片刻之后，还是放了电话。话筒里传来嘟嘟的声音，春草仍朝着话筒喊，阿远阿远，你要做啥啦啊，你别做傻事啊？\n再也没人应她了。\n春草傻在那里，脸色苍白，手发抖。阿远走了，他抛下她们娘仨不管了！最最关键的是，他是和阿珍一起走的，这意味着什么？意味着他背叛她了！天！她的天垮了！",
            "summary": "春草和何水远因为一些误会产生了矛盾。何水远决定离开家，去新疆找一份工作以弥补自己的错误。春草在得知这一消息后，非常震惊和担忧，她试图劝说何水远留下，但未能成功。春草感到被背叛，生活陷入了困境。"
        },
        {
            "id": 1,
            "content": "干杂店的女人轻轻拍她一下，问，做啥了？和老公吵嘴啦？\n春草搁下话筒，手仍然在抖，抖得厉害。片刻之后，她又拿起话筒，拨了她脑海里唯一的一个电话号码，娄大哥的，她必须马上和人说说，她受不了了，她要死了。\n电话通了，有人接了，但接电话的人说，娄大哥出差还没回来。春草朝着接电话的人喊起来：你告诉他，他阿妹出事了，要死了，叫他快来帮帮她！对方吓了一跳，问她是谁。春草说，他有几个阿妹？你就说是他阿妹他就晓得了。\n春草搁了电话，再没别的招数了，尽管她在这城市呆了三年多了，可这城市没有她的任何依靠，这里不是她的家，找个像她姆妈那样骂她自作自受的人都找不到。她转身离开，木呆呆的移步回到自己的铺子里，又木呆呆地坐在床上，眼前发黑，发晕，发蒙。\n忽然，一股热乎乎的东西从她鼻腔里爬出来，春草下意识地用手一摸，粘乎乎的，鲜红鲜红的。她想，这是什么？不像鼻涕啊？还是元元的喊声惊醒了她。元元叫道，姆妈姆妈，你流好多血啊！哦，是血，流鼻血了。大姑妈说过，人气急了七窍都会出血的。春草拿起一张包花生的纸把血擦掉，可鼻子里又流出来了，滴在了她的衣襟上。她仰起脸，把元元给她的纸揉了揉，卷成一个条儿，塞进鼻孔里，倒在床上。\n元元哇的一声哭了起来，姆妈你不要死啊！姆妈你不要死啊！\n元元一哭，万万也哭起来。两个孩子的哭声唤回了春草的魂儿。春草惊了一下似的坐了起来，把两个孩子搂进怀里，说，姆妈不会死的，姆妈怎么会死呢？放心好了，姆妈还要让你们在城里厢上学呢。就是别人要姆妈死姆妈都不死，坚决不死！姆妈死不了的，你们外婆说姆妈是竹子命，砍了都要长的。那年子你们阿爸欠了那么都债，我们房子都抵掉了，什么都没有了，姆妈也没事的，也过来了。这算什么啊？现在我们还有地方住，还有那么多炒货可以卖，还可以重新赚钱。再说你们阿爸还要回来，他肯定要回来的，他跑不了的。\n春草滔滔不绝的说，说了恐怕足足有半小时，两个孩子竟然依偎着她睡着了。她感觉心里好受些了，有些知觉了，就决定去找管理员。虽然她拿不准管理员的态度，但她现在急需和人商量，也许管理员能帮她。\n管理员一见她，脸拉得老长，说，我正要去找你呢？怎么回事？你说说看这是怎么回事？",
            "summary": "春草，一个在城里生活的女人，与丈夫发生了争执。情绪激动的她试图打电话给娄大哥寻求安慰，但因他出差未归而未能联系上。情绪低落的春草突然发现自己流了很多血，惊慌失措的她试图安慰哭泣的孩子，并决定寻找管理员的帮助。"
        },
        {
            "id": 2,
            "content": "春草说，我，我也是刚刚才知道的。\n说完腿一软，坐在了门口的凳子上，半是自语半是解释的说，我只知道他们赔了钱，没想到他们会一起跑掉。管理员气势汹汹地说，你老公做什么呀？那么大个人了干出这种事体！我脸都给他丢尽了！我原来还以为跟着你做好放心，没想到送到狼窝里去了！让我怎么跟我阿弟交待？\n这话刺激了春草，春草腾的一下站起来说，话不能这样讲啊，是你家阿珍鼓动我们家阿远炒股的，套牢了也是她不让扔掉的，全赔光了又是她叫阿远去打工的！小小年纪主意蛮大，你还怪我，真是滑稽哎！管理员说，再怎么讲，阿珍是伢儿，你家老公是大人，怎么能被一个伢儿牵着走？春草说，这要问你了，你们男人家是不是就喜欢听年轻女伢儿的话啊？老婆讲什么都不听？脑子里线搭牢了！管理员尴尬的说，你瞎讲什么？怎么问到我头上来了？\n春草的气找到了出口，继续发泄道：从你家阿珍到我家来以后，我们家就不得安耽，她一天也没好好干过，就知道打扮玩儿。我的腿早好了，你又不是不知道，我早就可以不请人了，还不是看你的面子没有退掉她？每个月多花好几百你以为我是钱多啊？没想到她嘎过分，到头来还把我老公拐跑了！你说这是什么事儿啊？我前辈子欠她啊？真作孽啊！气得我流鼻血！\n春草把鼻孔里红红的纸团拿出来，往管理员眼前一杵。管理员感到理亏了，说，好了好了，我们两个不要吵了，赶快想办法把他们找回来。不然我真是没办法和我个阿弟交待。阿远说他们去哪里了？\n春草仍是气咻咻的，好半天说不出话来。",
            "summary": "春草得知丈夫和婆婆一起失踪后，与管理员发生争执。春草指责管理员的家人（儿媳阿珍）是导致家庭困境的原因，而管理员则认为丈夫应该对自己的行为负责。两人决定共同寻找失踪的夫妻。"
        },
        {
            "id": 3,
            "content": "最后管理员答应，他马上就给他新疆的弟弟打长途电话，叫那边不要留他们，让他们赶紧回家。\n春草一夜无眠，就如同四年前那个夜晚。那时她身边还有个水清可商量，现在却只有两个孩子。她在心里反反复复对自己说，没什么大不了的，我还好好的，两个伢儿也是好好的，就是走掉一个何水远嘛，他也是迟早要回来的，他离不了我。我打赌他要不了几天就会回来。他离了我怎么过？挣什么钱？\n就这么支撑着，好不容易熬到天亮。\n忽听有人敲门。春草激动得一跃而起，她想，一定是何水远改变主意了，不走了。真要是那样，她今年除夕一定要到庙里烧上三炷香，感谢菩萨。\n她连忙打开门，门口站着的却是娄大哥。\n娄大哥一见春草就说，你没事？怎么单位上的人给我打电话，说我阿妹要死了，我吓了一跳，想肯定是你出事了，我又没有其他阿妹，昨天乘夜班车赶回来的。\n春草的眼泪哗的涌出来，如果不是两个小伢儿在一旁，她早就一头扑进娄大哥怀里了。\n元元在一边说，娄伯伯，姆妈流了好多好多血。万万也说，阿爸走了，不要我们了。\n娄大哥吃惊的看着春草，问，怎么啦？何水远打你了？他是不是……知道了？\n春草仍在那里流着眼泪，一句话讲不出来。\n娄大哥说，你倒是说话啊，急死人了。他一边说，一边用两手摇着春草的肩膀，春草这才哇的一声号啕大哭起来。哭得天昏地暗，她一边哭一边把这些日子以来发生的所有事情都告诉了娄大哥，讲讲哭哭，哭哭骂骂，骂骂讲讲，满腹的委屈伤心不满愤懑如洪水一般把小屋给淹没了。\n起码一个小时后春草才安静下来，娄大哥也才算从洪水里探出头来换口气，他似乎放心了，安慰春草说，不要紧的不要紧的，他会回来的。\n他是一时糊涂，等在外面吃点苦头自然就回来了。\n再说他又没和你离婚，你和伢儿在哪儿哪儿就是他的家，他能不回家吗？你不要哭了，钱没了可以再挣，身体哭坏就坏了，现在两个伢儿可全靠你了。",
            "summary": "管理员答应给新疆的弟弟打电话，让家人不要留下他们，尽快回家。春草一夜无眠，回想起四年前与水清一起度过的时光，如今只剩下两个孩子。尽管失去了何水远，但她相信他会很快回来。天亮后，娄大哥来到她家，得知何水远离开的消息。春草向娄大哥诉说了这些日子以来的种种遭遇，娄大哥安慰她，认为何水远会回到家里。"
        },
        {
            "id": 4,
            "content": "娄大哥的话真是一句顶一句，十分见效，春草忽然就平静下来了。\n对啊，她想，他怎么能不回家呢？我们还是夫妻，他还是两个伢儿的爹，他能跑哪儿去？也许他真当是挣钱去了，挣到钱就会回来的。\n她撩起衣襟把眼泪擦干，把两个吓坏了的孩子搂到身边，朝娄大哥笑笑，说，谢谢你啊娄大哥，我心里好受多了。\n娄大哥松口气，说，哭哭也好。\n没什么大不了的，关键是你不能垮掉。",
            "summary": "娄大哥的劝解让情绪激动的春草突然平静下来。她开始理解丈夫可能只是出去挣钱，只要有钱就会回来。春草擦干眼泪，抱着两个孩子感谢娄大哥的帮助，并表示她会振作起来。娄大哥则提醒她要照顾好自己，不要因为小事而垮掉。"
        }
    ]
}