{
    "chapter_title": "第四十六章  立秋：跳槽(1)",
    "chapter_summary": "我们跟随春草经历了她从一名单位工作者到家政工作者的转变。在这个过程中，她与蔡大姐成为了朋友，并在蔡大姐的帮助下找到了一份新的工作。然而，她在蔡大姐家工作时遇到了傲慢且挑剔的艳艳，这让她感到不适。尽管如此，春草还是努力在工作之余照顾家庭，特别是在弟弟春雨考上大学后，她更加努力地为自己和家人创造更好的生活。春草在蔡大姐的帮助下找到了新的工作，虽然她心中仍然想念着过去的恋人娄大哥。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "1995年\n粽子事件之后，蔡大姐成了春草在这个单位的一个朋友。她时不时的拿些东西给春草，春草从生气到感激，也就彻底丢掉了那件不快的事。算了吧，她想，阿爸不是说得饶人处且饶人吗？有时春草也会回报一些东西给蔡大姐，比如自己腌的咸菜，自己做的辣酱。蔡大姐吃了总是赞不绝口，夸她的手艺好。\n有一天蔡大姐又跟春草说，你上我家来做吧。我老公做生意，总不在家，我也早出晚归的，很需要个人。这里给你一百块，我也给你一百块，但是你在我那里只做半天就行了，上午你可以在家照管孩子，怎么样？免得你天天把孩子锁在家里。\n春草这回动心了。粽子事件一直是她心里的阴影。她干着不痛快。要不是想着两个伢儿要养，她早走了。\n蔡大姐又说，我家离你的住处近，你就不用每天来回跑嘎吃力了。你不是会骑车吗？我把我个旧自行车给你，你买菜干什么都方便。",
            "summary": "在1995年，春草与蔡大姐成为了朋友，蔡大姐经常给春草送东西，使春草放下了之前的误会。蔡大姐提议让春草在她家做半天家务，并提供报酬，这样春草可以照顾家庭的同时也能减轻负担。春草同意了，觉得这是一个很好的机会。"
        },
        {
            "id": 1,
            "content": "春草终于答应了。\n她去找赵主任辞工。赵主任有些意外，也有点儿紧张，说，怎么要走？不会是还在为上次的事生气吧？春草说，生气有什么用？我们这种人气死掉也没用场。赵主任岔开话说，我还说干满了三个月试用期就给你加工钱呢。春草想，我来个辰光你怎么不说有试用期啊？这不是故意放马后炮嘛。就说，哦，那能加多少啊？赵主任说，加五十块吧，一个月就有一百五十块了。春草说：一百五十块太少了，告诉你我原先请小工都给她一百五十块。你加到三百块我就不走了。赵主任吃惊的看着她，说，你口气不小嘛，一百五十块已经是我们这里临时工的最高工资了。\n春草说，我知道你不会加的，加嘎少一点儿我是不会留下来的。你不晓得我这个人是文盲，一个字不认识只认识钱吗？\n春草把这话说出来后觉得很舒气。\n赵主任听出她的话音，不再挽留了，反正像春草这样的临时工好找得很，他无所谓。\n春草没给娄大哥打电话，她心里别扭。她想赵主任会告诉他的。而且赵主任会说，我给她加钱她都不肯留下做。让娄大哥知道她一直都在不高兴。她也试图想用娄大哥过去对她的恩情，来弥补娄大哥后来让她受的伤。可是不行，两者怎么也混不到一起去，一千种好竟补偿不了一种不好。\n春草把赵主任的挽留告诉了蔡大姐。春草说，我想我答应了你的呀，不能因为他加点钱就变卦了是吧？蔡大姐自然听出了她的意思，说，你在我那里做我不会让你吃亏的，以后有机会我还可以再帮你找户人家，这样你可以做双份。春草说，蔡大姐，我是看你人好哎，其他那些事情我都没去想。\n春草说是这样说，心里还是有了盼头，就塌下心来在蔡大姐家里做了。\n不管怎么说，空出了半天时间总可以利用的，就算没有另一户人家，自己也可以像过去那样腌点咸菜卖，或者再卖点瓜子花生。春草坚信只要自己的两只手不闲下来，总能生钱。",
            "summary": "春草决定离开赵主任的家，因为她对工资不满意。赵主任提出加薪50元，但春草认为太少，要求增加到300元。春草决定在蔡大姐家工作，因为蔡大姐承诺不会让她吃亏。春草开始为自己的生活寻找其他出路，希望能通过自己的努力赚钱。"
        },
        {
            "id": 2,
            "content": "蔡大姐真把一辆旧的自行车给了她，虽然破得叽嘎响，但两个轮子还是跑得起来的。春草骑着这辆破自行车往返于蔡大姐和她的住处之问，感觉比原来那个单位好多了。\n这样春草就结束了她短暂的单位生涯，开始了她的新职业，家政。她没想到这个职业后来成了她做得最长的职业。春草想，也许我们这种人命中注定不能在单位里上班。\n对于春草的跳槽，最高兴的是两个孩子。他们的姆妈每天不用那么早出门了，晚上回家也比较早。有时还能带回些好吃的。蔡大姐让春草每天在他们家吃了晚饭再走，春草说要赶回去给两个小的烧饭，所以饭一做好她就走了。有时蔡大姐就让她带两个包子或者带点卤菜回去。\n其实春草不愿意在蔡大姐家吃饭还有个原因，就是蔡大姐那个女儿艳艳让她不舒服，丫头马屁难拍，成天挑剔这个挑剔那个，做了那么多顿饭没听她说个好字，而且小小年纪蛮势利的，经常支使春草做事却不喊她一声阿姨，动不动就把乡下人这个词儿挂嘴上，什么我们班周莉莉今天剪了个头，很像乡下人呢。或者姆妈你这件衣服好不要穿了，这么乡气。好像她已经做了几辈子城里人，做得老气横秋了。\n春草看得出，蔡大姐也拿这个女儿没办法，只有她老公在家时，艳艳会老实一些。艳艳的学习成绩不好，蔡大姐成天那么哄着，她也不来气。她和梅子一样，是属于聪明相貌笨肚肠的女孩子。可梅子不会读书，脾气却来得个好。艳艳还厉害。山也不青，水也不绿。\n有一回艳艳又考砸了，蔡大姐开了家长会回来很生气，骂艳艳，艳艳就顶嘴。\n春草忍不住插话说，艳艳，读书不用功不来是的，我阿弟读书个辰光每天都读到很晚的，从来不玩儿，端着碗吃饭眼乌珠都搁在书本上的。艳艳朝她翻白眼儿。\n蔡大姐说，你阿弟考上大学啦？春惭剔比自豪的说，是的呀，他考上的是北京的大学，叫做北方工业大学。蔡大姐颇惊讶的说，那可是重点大学呢。春草说，人家都这样讲，我也不大懂，反正一毕业就分到研究所去了，在单位上搞科研。",
            "summary": "春草结束了自己的单位生涯，成为了一名家政工作者。她的跳槽让两个孩子感到高兴，因为她可以有更多的时间陪伴他们。然而，春草在蔡大姐家工作时，她的女儿艳艳让她感到不舒服。艳艳傲慢且挑剔，经常使唤春草却不尊重她。春草虽然感到不适，但她还是在蔡大姐家吃饭并照顾孩子们。直到有一天，艳艳再次考试成绩不佳，引起了争吵。春草趁机提到自己的弟弟，强调努力学习的重要性，这让艳艳有所触动。"
        },
        {
            "id": 3,
            "content": "其实弟弟春雨已经有两年多没和春草联系了，但他仍是春草引以为骄傲的家人。蔡大姐跟女儿说，你看看，人家在农村条件那么差，还能考上大学。艳艳竟然说，那是啊，他考不上大学只有种地的。\n春草想说，我不是也没种地吗？我不是也到城里来了吗？但她懒得跟她说了，让她将来吃吃苦头好了。\n蔡大姐仍然很感慨，说，春草啊，看不出你家里还有个重点大学的毕业生呢。春草来情绪了，说，蔡大姐，那不算什么的，我没跟你讲过，我原来也是过过你们这样的日子的。前几年我们挣了不少钱，八八年我们就做了万元户，还盖了三层高的楼房，买了电视机和洗衣机。蔡大姐很惊讶，说，是吗？\n春草的话匣子打开了，说，可不是吗？我们那个时候跑到陕西开了个丝绸店，生意很好的。我们那会儿的日子也是风车斗转呢。蔡大姐说，那后来呢？春草笑笑说，嗨，我老公没经验，做生意赔了，房子抵债了，姆妈又生癌，我就把全部钱都拿出来给她开刀。又变回去做穷光蛋了。\n春草说的口气颇为自豪。艳艳像抓住什么似的，自以为是的说，乡下人进城做生意，那还有不受骗的？蔡大姐瞪了艳艳一眼，说，做你的功课去！春草说，艳艳讲的是对的，我们乡下人太老实，骗了还帮人家数钱呢。蔡大姐说，不过我还是蛮佩服你的，那么遭罪了还孝顺你姆妈。不容易。艳艳你听见没有？\n艳艳做了个怪脸走开了。不过从那以后，艳艳对春草态度倒是有所改变，不知是因为她也曾经富过，还是因为她孝顺她姆妈。不管她改变不改变，春草都不会和她计较的。\n春草哪有工夫计较别人的态度啊？或者说哪有资格计较别人的态度啊。\n她只要能挣到钱，能在这城里呆下去，怎么都行。\n所以无论艳艳说什么，春草总是笑笑说，你可真会讲笑。\n好像傻傻的，听不明白她话似的。",
            "summary": "春草与她的家人春雨、艳艳以及蔡大姐之间的故事。春草的弟弟春雨在农村考上了大学，这让春草感到骄傲。然而，艳艳却认为春雨只能种地。春草回忆起自己曾经的富裕生活，但在生意失败后变得贫穷。尽管艳艳对春草的态度有所改变，春草仍专注于挣钱并在城市里生活。"
        },
        {
            "id": 4,
            "content": "蔡大姐常常斥责艳艳，她很怕春草生气走掉了，她对春草实在是很满意。\n春草不仅仅把家里打扫得干干净净，按时摆上可口的饭菜，还主动替她承担了很多主妇的家务，比如一来就把她挂了好多年没洗的窗帘全部取下来洗了，还把沙发上茶几上电视机上的各种装饰布都洗了个遍；看见她咸菜坛子空着就给她腌了一坛子咸菜，新蒜上市就给她泡了一大瓶糖醋蒜。\n简直就替她当了半个家。\n连蔡大姐的老公都说，要是保姆也评职称，春草一定是高职。\n为了让春草安心，蔡大姐真的给春草又找了一份做上午活儿的人家，而且就在蔡大姐家隔壁，同一个院子，曹主任家。\n曹主任也给她一百块一个月。\n蔡大姐说，这下好了吧？有二百块好挣了。\n我可是真心想帮你的。\n春草很领情的说，我知道的，我总跟人家说我这人运气好，总是遇到好心人。\n春草说这话时，心里想的是娄大哥。",
            "summary": "蔡大姐担心春草离开，对春草非常满意。春草不仅做家务，还主动承担很多主妇的责任，如清洗窗帘和装饰布等。蔡大姐的丈夫认为春草如果评职称，会是高职。为了让春草安心，蔡大姐为她找了另一个工作，每月赚200元。春草感激蔡大姐的帮助，心中却想念着娄大哥。"
        }
    ]
}