{
    "chapter_title": "第五十一章  雨水：铂金项链(1)",
    "chapter_summary": "主人公何水远在外两年回来后发生了很大的变化，变得爱唠叨、缺乏朝气，白天大多时间都在发呆或睡觉。他的妻子春草和他的孩子们都对他感到很陌生和恐慌。何水远在讲述自己在新疆的遭遇时，透露他在两个工厂工作过，但都受到了不公平待遇，工作时间长且工资微薄。这使得他的精神状态越来越差，甚至开始酗酒。春草试图帮助何水远，但他的状况并没有得到改善。相反，他们的生活变得越来越困难。春草开始对何水远失去耐心和同情，家庭生活陷入困境。何水远因为喝酒过度，试图向春草提出亲密要求，但被春草拒绝。这让何水远感到威胁，表示如果春草不要他，他会去找别的女人。春草开始提防何水远，将家里的存款藏好并设置密码，以防他买酒。这段描述了春草和何水远之间的夫妻关系以及他们在面对生活中的困难和挑战时的应对方式。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "1997年\n春草却没料到，重新回到春草生活里的何水远，已经不是原来那个何水远了。虽然春草从头到脚从里到外的给他换上了新衣服，但新衣服里面的人却老旧不堪，没有了一点朝气。\n他成了祥林嫂一样的人。\n春草当然不知道祥林嫂何许人，她只是发现何水远变得像个爱唠叨的妇人，没完没了的说着些重复的话，且没有过去那么斯文了，就是说，没有那些让春草曾经喜欢的四个字四个字的词儿了。现如今的何水远让她感到陌生。若不是背上的疤痕，若不是他几次说到了阿珍，春草真以为他不是何水远。\n每天白天何水远几乎都在坐着发呆，要么倒头睡觉。到了晚上喝点儿酒之后他就开始说话了。说的全是这两年在外面遭的罪，说得春草泪流满面，也说得两个孩子满眼恐慌。从何水远断断续续的讲述中春草大致了解了他这两年的经历。他到新疆后没几天就和阿珍分手了，阿珍的姨妈不让阿珍再与何水远往来。不准他进他们家的门。何水远觉得无脸回来，为了生存，就开始在新疆找工作，但人生地不熟的，很难找。一年多的时间里换了无数的工种，没有一样干到两个月以上，到处流浪。",
            "summary": "春草遇到了一个不再是原来样子的何水远。何水远变得爱唠叨，缺乏朝气，白天大多时间在发呆或睡觉。晚上喝酒后，他会讲述自己在外两年间的遭遇，包括在新疆找工作困难、不断更换工作的事。这些经历让春草和孩子们感到陌生和恐慌。"
        },
        {
            "id": 1,
            "content": "有一回我到一个私人老板的厂里清洗编织袋。那老板让我白天干五六个小时，夜里干八九个小时，干了三天我就累得受不了了，腰都直不起来，一共清洗了四吨编织袋，可老板最后只给了我十元钱。\n夏天最热个辰光，有个姓王的建筑老板让我到他的建筑工地和泥，讲好一天十元的工钱。筛沙、担水、搅拌只有我一个人，要供六个大师傅用泥。当时我感冒还没好，动作稍一慢老板就在旁边骂。我想这份工作来得不易，苦也好累也好，挨骂受气都得忍着。可干了整整一天后，那老板说我干活太慢、不下力，一分钱没给就把我辞了。\n春草心疼得无法听下去，打断他的话说1997年，雨水：铂金项链春草却没料到，重新回到春草生活里的何水远，已经不是原来那个何水远了。虽然春草从头到脚从里到外的给他换上了新衣服，但新衣服里面的人却老旧不堪，没有了一点朝气。\n他成了祥林嫂一样的人。\n春草当然不知道祥林嫂何许人，她只是发现何水远变得像个爱唠叨的妇人，没完没了的说着些重复的话，且没有过去那么斯文了，就是说，没有那些让春草曾经喜欢的四个字四个字的词儿了。现如今的何水远让她感到陌生。若不是背上的疤痕，若不是他几次说到了阿珍，春草真以为他不是何水远。\n每天白天何水远几乎都在坐着发呆，要么倒头睡觉。到了晚上喝点儿酒之后他就开始说话了。说的全是这两年在外面遭的罪，说得春草泪流满面，也说得两个孩子满眼恐慌。从何水远断断续续的讲述中春草大致了解了他这两年的经历。他到新疆后没几天就和阿珍分手了，阿珍的姨妈不让阿珍再与何水远往来。不准他进他们家的门。何水远觉得无脸回来，为了生存，就开始在新疆找工作，但人生地不熟的，很难找。一年多的时间里换了无数的工种，没有一样干到两个月以上，到处流浪。\n有一回我到一个私人老板的厂里清洗编织袋。那老板让我白天干五六个小时，夜里干八九个小时，干了三天我就累得受不了了，腰都直不起来，一共清洗了四吨编织袋，可老板最后只给了我十元钱。\n夏天最热个辰光，有个姓王的建筑老板让我到他的建筑工地和泥，讲好一天十元的工钱。筛沙、担水、搅拌只有我一个人，要供六个大师傅用泥。当时我感冒还没好，动作稍一慢老板就在旁边骂。我想这份工作来得不易，苦也好累也好，挨骂受气都得忍着。可干了整整一天后，那老板说我干活太慢、不下力，一分钱没给就把我辞了。",
            "summary": "主人公先后在两个工厂工作，分别从事清洗编织袋和建筑工地和泥的工作。然而，他们在工作中遭受不公平待遇，工作时间长且工资微薄。尽管他们努力忍受辛苦和受气，但仍被老板辞退。"
        },
        {
            "id": 2,
            "content": "春草心疼得无法听下去，打断他的话说，那你为什么不回来？为什么不回来找我？\n何水远并不回答，继续说，我真当是把所有的罪都受尽了。后来在劳务市场遇到一个姓朱的老板，叫我到一家大理石厂工作，说每月包吃包住四百元。我就随他去了。每天要干十二小时的活儿啊，天气冷得很，我带的衣服少，老板又不借钱给我买棉衣，我冻得感冒发烧了，手指头生冻疮全烂了。强撑着干满了一个月。谁知到结账时，老板只给了我一百元现钱，丢给我一件破棉衣就让我走。后来我实在呆不下去了，想回家，在车站时遇见几个来种棉花的民工，我看他们都是同乡，就和他们一起去种棉花，谁知又遇到洪水……\n春草每听一次都要哭一次，每哭一次都要对两个孩子说，你们要好好读书啊，不要受穷埃春草真不知怎么才能安抚何水远，何水远要酒喝就给他买酒。先是每天买一瓶，后来每天买两瓶，再后来两瓶也不够了，何水远一天要喝三四瓶。春草就有些肉疼了，三四瓶酒再便宜也要好几块钱呢。要命的是何水远喝多了就摔东西骂人。两个孩子常常被他吓哭。家里的景况因为他回来非但没有好转，反而比过去更糟了。\n娄大哥听春草说了情况后，好心为何水远找了个活儿：给一家煤气站送煤气，何水远干了一天就回来了，说身上没力气，蹬不动自行车。还说干了也是白干，到最后老板不会给他钱的，他不能再上当了。\n日子一长，春草的同情和耐心都渐渐消失。她原以为何水远缓上几天就会好的，哪知半个月过去了他还是那个德行，一点儿忙不能帮她不说，还要花她的钱，添她的乱。让她看着心烦无比。\n原来春草累了一天回到家，听两个孩子念念书，总有点儿乐趣，现在回到家却要面对一个酒鬼。两个孩子也吓得大气不敢出。",
            "summary": "何水远在外出工作后遭遇种种困境，导致他精神崩溃并酗酒。他的妻子春草试图帮助他，但何水远的状况并未改善。春草对何水远的耐心和同情逐渐消失，家庭生活变得困难重重。"
        },
        {
            "id": 3,
            "content": "有一回何水远喝多了，春草刚一进门他就上来搂住她要做那事，春草一把推开他，吼道：你做啥啦啊？发酒疯啊？何水远醉醺醺的说，我做啥？我做老公该做的事。你烦我啦？嫌弃我啦？春草愣了一下，说，什么嫌弃不嫌弃的，我现在哪有那个心思？当着两个伢儿的面你一点样子也没有！\n内心深处，春草不得不承认，她的确是嫌弃他了，岂止是嫌弃，甚至有些厌恶，生理上的厌恶。他怎么会变成这样？怎么会变成如此没出息如此窝囊的男人？当初那个斯文的像个大学生的何水远，那个聪明精干的小老板何水远，那个会说四个字儿的何水远上哪儿去了？现在的这个人像个酒鬼，像个废物，像个叫花子。春草怎么会有心情和酒鬼做那事？她甚至想早知如此，还不如不盼他回来。\n春草被自己这个念头吓了一跳，赶紧挥挥手甩开。\n何水远见春草拒绝他，竟然威胁说，你不要我，我就出去找女人。春草心烦的说，去吧去吧，我倒要看看谁要你。\n春草开始提防何水远，把家里那仅有的那一千块钱存进银行，还弄了个密码，藏好。剩下的一点生活费，她天天带在身上，防着何水远拿去买酒。\n有一天晚上何水远又开始诉苦。他说，有一回我给一个私营建筑老板打工，拆房子时手被砸伤了，流了好多血。老板只给了我两块钱包扎费就把我辞退了。为了要回他欠我的钱，我只好天天跟着他。他做阑尾手术住院我就给他端屎端尿，可他还是一分不给我……\n春草突然说，你怎么那么窝囊？他不给你你就算了？你还是个高中生，怎么被人欺负成这样？你认识的那些字儿呢？你懂的那些道理呢？都让狗吃了？你不会跟他讲理吗？\n何水远说，那些人不讲理，那些人根本不把我当人看，怎么会和我讲道理呢？\n春草说，不讲道理你就打！你不会打吗，狠狠揍他一顿！我要是你我就跟他拼了，哪怕打了他坐牢，也比这样受欺辱强！\n何水远说，你说得轻松，我哪还力气打架啊？为了回到老家，我们一路走一路讨饭……春草大声吼道：别再说了！我听够了！\n何水远怔住。",
            "summary": "何水远因为喝酒过度，试图向妻子春草提出亲密要求，但春草因内心对他的嫌弃和厌恶而拒绝。何水远因此感到威胁，表示如果春草不要他，他会去找别的女人。春草开始提防何水远，将家里的存款藏好并设置密码，以防他买酒。何水远向春草诉说自己曾被雇主欺负的经历，春草劝他要勇敢保护自己，但何水远表示自己没有力气打架。春草对何水远的抱怨感到厌烦，大声斥责他。"
        },
        {
            "id": 4,
            "content": "春草说，你受罪我就没受罪吗？告诉你我受的罪一点儿不比你少！这两年我一个人带着两个伢儿，做三四家的家务，每天早上六点起床十二点睡觉，夏天衣服汗湿了从来没干过，冬天手冻烂了没一处好肉。我累得尿血，累得晕倒在地，累得蹲下去就站不起来，累得出气都出不匀！\n何水远动了动嘴，还想说什么。\n春草不让他开口：你说够了，该让我说了，我累，可我没白累，我把两个伢儿养大了，我还攒了钱。可你呢？你一个大男人，自己养自己都养不活，还被人欺负成这个窝囊样子，你怪谁？怪我吗？是我让你去新疆的吗？是我让你流浪的吗？你说说说，你还没完没了，你好意思！\n何水远垂下头去。\n春草发现这招挺灵。以后只要何水远一诉苦，春草就比着他说，夫妻俩就跟开忆苦思甜大会一样，争着诉苦。每次都是何水远败下阵来，因为不管他说什么苦春草都会说，你是自找的！谁叫你跑掉的？谁叫你不听我劝？\n终于有一天何水远恼了，他红着眼鼓胀着青筋说，好，你烦我，你嫌弃我，早知道我就不回来了，我还不如死在新疆，客死他乡，做个乱坟上的鬼，那样你就高兴了，可以改嫁了，是不是？\n春草毫不示弱，炸开喉咙说，对，我高兴！我就是高兴！我当初真是瞎了眼，死活要跟你这种男人过！我养两个伢儿已经很吃力了，还要养你！你一个大男人不养老婆伢儿不羞愧吗？睡得着吗？吃的下吗？拉得出吗？你还不如元元！元元还能帮我分担，你能做啥？我从嫁给你到现在，你一年也没让我安生过，我前世欠你啊？你收我命啊？\n春草吼完，忽然发现自己整个儿就是母亲的翻版。她在那一刻明白了母亲。\n何水远被她的气势镇住，愣了一会儿嘟哝说，好，我走，我走就是了。你不要后悔。\n春草正在气头上，也没有拉他。\n何水远这一走，到半夜才回来。从那以后他就经常晚上跑出去。春草已对他绝望，也就随他去了。她想他出去也好，只要不在家闹事，不找她要酒喝，两个孩子总还能写写作业，她总还能歇息片刻。\n春草的日子就这么熬着。\n转眼寒假结束，两个孩子要开学了。\n这是春草生活中唯一的亮点了。\n她盼着他们上学读书，盼着他们早一天长大，他们长大了，她才有出头的日子。",
            "summary": "春草和何水远的夫妻生活。春草在照顾两个孩子和家庭的同时，抱怨丈夫何水远无法承担家庭责任。两人经常通过互相诉苦来争夺家庭地位。何水远愤怒地离开家，导致他们的关系进一步恶化。尽管生活艰难，春草仍然希望孩子们能完成学业，长大后为她带来改变。"
        },
        {
            "id": 5,
            "content": "临开学的前一天，春草趁何水远还没起来，从米袋里取出藏着的存折去储蓄所取钱。\n她急匆匆的赶到储蓄所，请人帮着填了张单子，想把一千块都取了。\n但她把单子和存折递进去后，很快被退了出来，营业员隔着玻璃跟她说，你的存折上没有那么多钱。\n春草一惊，说不可能啊，我初六那天来存的，存了一千块呢。\n春草打开存折，上面有个一，还有三个零，数字她是认识的，春草说，这不是写着的吗？营业员说那是十元。\n你的存折上只有十元。",
            "summary": "在开学前的一天，春草趁何水远未起床，偷偷取出藏在米袋里的存折去银行取款。然而，她在银行发现存折上的金额与实际不符，实际只有十元而非一千元。这让她感到非常惊讶和困惑。"
        }
    ]
}