{
    "chapter_title": "第五十三章  元旦：梦开始(1)",
    "chapter_summary": "中，我们跟随春草一家人的生活起伏。春草是一名勤奋的家政工人，努力照顾她的两个孩子。她与丈夫何水远共同度过了许多困难，如戒酒、换工作和房屋搬迁等。随着生活逐渐好转，他们的收入稳定，孩子们学业进步，春草对未来充满希望。然而，他们的生活并非一帆风顺，从收养被遗弃的女婴到捡到一个婴儿，他们都面临着各种挑战。另一方面，春草的丈夫何水远回到家乡，给家庭带来了更多困扰。他的酗酒和消极态度使家庭生活陷入困境。尽管春草试图帮助他，但他们之间的关系越来越紧张。春草发现家里的存款被人取走，她怀疑是何水远所为，对他失去了信心。这段摘要涵盖了家庭的幸福与挑战、春草的坚韧与同情心以及她与何水远之间的紧张关系。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "2001年，四年过去了。\n一个世纪过去了。\n春草还是春草，少了一截指头的春草依然每天辛勤劳作，已是不惑之年的春草依然每日奔波在这个城市里。\n这四年来春草换过好几次工种，做过宾馆清洁工，卖过报纸，擦过皮鞋，送过盒饭，最终稳定下来的还是家政，或者叫钟点工。只有这个工种可以让她兼顾照料两个孩子。现在她已是八户人家的钟点工了，当然，有的家是一周一次，有的家是隔天一次，只有林校长家她每天做，已经坚持四年了。林校长每月给她三百，隔天做一次的两户人家各给她两百，一周做一次的五户人家每次给她二十，这不，春草一个月下来可以挣到八百元左右了。\n春草一掰指头算钱，何水远就会打趣她说，好了好了，你指头都要被钱磨破了。",
            "summary": "在2001年，春草在城市里换了多种工作，成为了一名家政工人，以便照顾她的两个孩子。如今，她已经为八户人家提供服务，每个月收入约八百元人民币。与她的丈夫何水远一起度过生活。"
        },
        {
            "id": 1,
            "content": "最让春草感到宽慰的是，何水远总算幡然悔悟，戒了酒，重新打起精神开始工作了。用他自己的话说，而今迈步从头越--他已不大说四个字了。何水远这些年也先后换过几次工种，送过煤气，送过水，蹬过三轮，擦过自行车，当过门卫，最终定下来并且已经上了路的，是一所学校伙食团的炊事员。这工作还是娄大哥介绍的。起初每月只有三百元，后来加到四百，再加到五百。现在他已经不是一般的厨子了，是大厨。领导跟他说，过了这个春节还要给他加薪水，一次加到八百。那就和春草一样啦。\n春草觉得自己的一截手指让何水远改过，让娄大哥原谅了她，让两个孩子一直读书到今朝，让他们一家一直在城里呆了下来到现在，很值得。现在他们夫妻俩每月有一千多块的收入，温饱和孩子读书都基本有了保障。\n万万和元元已经读到了五年级。按过去的说法，已经是高小了。元元成绩依然是班上拔尖儿的，万万虽然差点儿，但老师一直说万万很聪明，只是太管不住自己了，大了可能会好些。春草也就耐心地等他长大。\n春草的父母都还健在。让春草最感欣慰的是母亲，母亲手术后一直好好的，已经过去八年了，看上去再活几年没问题。这也让春草觉得很值。阿哥和阿弟他们，也都比前些年的情况好些了，特别是阿弟春雨，据说已经买了房子，今年春节还把父母接去过了年。\n当然，这四年值得记录的事还有，春草又因为尿血输液两次（仍未住院）；他们因为房子问题搬家七次，最频繁时一个月搬了两回。这样频繁的迁徙他们尚能忍受，主要是苦了孩子，搬来搬去读书不能安定。所以现在春草的人生目标就是买房子了。原先遥不可及的事现在也敢想了。春草看到有一处房子，广告上写着首付一万，月付五百。春草跟何水远说，只要他们两个的存款到1万就可以考虑这件事了。\n生活总算给了春草一点暖意。",
            "summary": "春草一家人经历了许多困难，如何水远的戒酒、多次换工作、房屋搬迁等。然而，随着生活逐渐好转，他们的收入稳定，孩子们学业进步，春草感到生活的暖意。如今，春草的目标是购买房子，为孩子创造一个更稳定的成长环境。"
        },
        {
            "id": 2,
            "content": "春草的宝贝盒子已经装得满满的了，她的前半生实在有太多的东西值得纪念，除了原先放在里面的考第一名的奖状，脱落的头发，何水远写给她的惟一一封信，第一次坐火车的车票，先进工作者的白茶缸，全家福照片，年三十守医院的温度计，给母亲汇钱的汇票，还有后来的红细胞满视觉的化验单，登载了何水远返回故乡消息的报纸，以及两个伢儿戴上红领巾后拍的照片。\n当然还有放不进盒子里的，比如她的断了一截的手指她那颗碎过上百次的心，以及无数个难以人眠的夜晚，无数个寒风凛冽的清晨，无数个汗流浃背的中午，无数个饥肠辘辘的黄昏。\n元旦的早上，春草仍天不亮就起来了，她已经习惯了，有条件也睡不成懒觉。她盘算着去市场买点儿汤圆回来，给两个伢儿和何水远吃。报纸上电视上都在说，今年不同往年，这个元旦不同以往的元旦，因为它是新世纪的开始，要隆重迎接。不过对春草来说，时间不是这样划分的，没有新世纪老世纪，时间是按她的人生目标划分的。比如结婚那年，比如姆妈做手术那年，比如着大火那年，或者买卖开张那年，何水远跑掉那年，伢儿上学那年，断指头那年……今年对她来说，应该是想买房的一年。\n走到屋外，整个人立即被寒风裹住了。天有些阴，或许有一场雨加雪潜伏在上面。老天爷并不因为新世纪而展开笑脸，他也和春草一样有自己对时问的算法。春天没到，他很难展开笑脸的。\n春草步履匆匆的往市场上赶。走到巷口时，听见一丝微弱的奶伢儿的哭声。这么冷的天，谁还把奶伢儿抱到外面来啊？春草下意识的顺着哭声寻去，啊啊的声音竟来自巷口垃圾站的门下。\n春草看看四下无人，地上却有个男人大外套裹着的包袱，哭声就是从那里面传出来的。她赶紧走拢去抱起来看，里面果然有个小奶伢儿！再一看，还有张纸条。\n春草喊了两嗓子，哪个的伢儿啊？哪个的奶伢儿？没人应。四周寂静无声。\n春草想，一定是有人故意扔在这里的。再这样下去，嘎小个奶伢儿会冻死的。她抱起孩子就往家跑，进门叫醒何水远，让何水远看那包裹里的纸条。何水远拿起纸条读到：孩子生于2000年11月28日，父母因故无力抚养，请拣到的好心人做她的再生父母。叩谢！\n果然是被人扔掉的。是个女婴。\n何水远说，怎么办？",
            "summary": "春草在元旦这天发现了一个被遗弃的女婴，她在垃圾站门口的包裹里找到了一张写着女婴出生日期和父母无法抚养情况的纸条。春草决定与丈夫何水远收养这个女婴，给她一个温暖的家。尽管生活充满了艰辛和挑战，春草依然坚定地面对，为这个新家庭努力拼搏。"
        },
        {
            "id": 3,
            "content": "奶伢儿仍呀呀的哭着，有气无力的。春草解开扣子，把奶伢儿暖进自己的棉衣里，说，我们来养好了。\n何水远说，我们养？我们自己……奶伢儿哇哇大哭起来，不知是暖和过来了，还是听出了何水远的嫌弃。春草说，难道我还能把她扔回到马路上去吗？你赶快去买奶粉吧，她要饿死快了。\n何水远只好去买奶粉。\n元元和万万醒了，看见这么小一个奶伢儿，是兴奋，争着要来抱。春草对他们说，知道吗？这个妹妹是老天爷送给我们一家的新年礼物嘞。你们以后就好做哥哥姐姐了。\n晚上一家人在一起，围着那从天而降的小人儿看。小人儿吃饱了穿暖了，安静的睡着了。\n何水远说，你真要养吗？\n春草说，当然，我拣到的我就是她姆妈哎！那纸上面怎么说的？何水远说，是她的再生父母。春草说，不，以后我们就是她的亲生父母。你看她多好看，多可爱，跟元元小时候一样一样。\n万万马上说，还有我！\n春草说，你是男伢儿。万万，以后你就是哥哥了，阿哥要有阿哥的样子呢。阿哥要是考不及格阿妹就会羞他。\n万万不好意思的笑了。\n何水远说，那就给她取个名字吧。你来取好不好？\n春草说，算了，万万和元元的名字你就说我取得不好，还让我取啊？\n元元说，叫毛毛头。\n万万说，叫阿妹。\n春草说，要取个大名的，将来上学好用。毛毛和阿妹做小名。\n何水远说，你就取吧。而且我还想，就让她跟你姓。\n春草眼睛一亮，说，真当的？\n何水远说，真当的。她有你这样的好姆妈是她的福分呢。\n春草脸红了，何水远已经很久没这样夸过她了。她认真的想了想，说，就叫她开始吧。今天是新年的开始，还是什么新世纪的开始。我想我这个人呢，一辈子也总是在开始，一次又一次的重头来过。你看她来了，我又要开始做姆妈了，开始把屎把尿，开始从毛毛头养起。我是40岁的人了哎！\n何水远说，开始？孟开始？很好啊，这名字很有诗意呢。梦开始，你听见没有？\n春草怀里的孟开始正香甜的睡着，听见这话忽地笑了一下，像懂了似的。\n春草也笑了。眼里溢出一滴泪来，泪水被眼角的皱纹分成无数条细细的河流，在沧桑的大地上恣意纵横。",
            "summary": "春草在一个下雪天捡到了一个婴儿，决定抚养她。丈夫何水远起初有些犹豫，但在春草的坚持下，他们一起照顾这个名叫孟开始的婴儿。孩子们元和万万也接受了她，一家人其乐融融。春草为孟开始取名并开始，寓意新生活和新希望的开始。在这个充满爱的新年里，全家人共同开始了新的生活。"
        },
        {
            "id": 4,
            "content": "那你为什么不回来？为什么不回来找我？\n何水远并不回答，继续说，我真当是把所有的罪都受尽了。后来在劳务市场遇到一个姓朱的老板，叫我到一家大理石厂工作，说每月包吃包住四百元。我就随他去了。每天要干十二小时的活儿啊，天气冷得很，我带的衣服少，老板又不借钱给我买棉衣，我冻得感冒发烧了，手指头生冻疮全烂了。强撑着干满了一个月。谁知到结账时，老板只给了我一百元现钱，丢给我一件破棉衣就让我走。后来我实在呆不下去了，想回家，在车站时遇见几个来种棉花的民工，我看他们都是同乡，就和他们一起去种棉花，谁知又遇到洪水……\n春草每听一次都要哭一次，每哭一次都要对两个孩子说，你们要好好读书啊，不要受穷埃春草真不知怎么才能安抚何水远，何水远要酒喝就给他买酒。先是每天买一瓶，后来每天买两瓶，再后来两瓶也不够了，何水远一天要喝三四瓶。春草就有些肉疼了，三四瓶酒再便宜也要好几块钱呢。要命的是何水远喝多了就摔东西骂人。两个孩子常常被他吓哭。家里的景况因为他回来非但没有好转，反而比过去更糟了。\n娄大哥听春草说了情况后，好心为何水远找了个活儿：给一家煤气站送煤气，何水远干了一天就回来了，说身上没力气，蹬不动自行车。还说干了也是白干，到最后老板不会给他钱的，他不能再上当了。\n日子一长，春草的同情和耐心都渐渐消失。她原以为何水远缓上几天就会好的，哪知半个月过去了他还是那个德行，一点儿忙不能帮她不说，还要花她的钱，添她的乱。让她看着心烦无比。\n原来春草累了一天回到家，听两个孩子念念书，总有点儿乐趣，现在回到家却要面对一个酒鬼。两个孩子也吓得大气不敢出。",
            "summary": "一个名叫何水远的男子在遭遇生活困境后回到家乡，却给家庭带来更多困扰。他的妻子春草试图帮助他，但何水远的酗酒和消极态度使家庭生活陷入困境。一位好心人为何水远找到了一份工作，但他仍然无法适应并认为老板不会付给他工资。随着时间的推移，春草的同情和耐心逐渐消失，家庭生活变得越来越糟糕。"
        },
        {
            "id": 5,
            "content": "有一回何水远喝多了，春草刚一进门他就上来搂住她要做那事，春草一把推开他，吼道：你做啥啦啊？发酒疯啊？何水远醉醺醺的说，我做啥？我做老公该做的事。你烦我啦？嫌弃我啦？春草愣了一下，说，什么嫌弃不嫌弃的，我现在哪有那个心思？当着两个伢儿的面你一点样子也没有！\n内心深处，春草不得不承认，她的确是嫌弃他了，岂止是嫌弃，甚至有些厌恶，生理上的厌恶。他怎么会变成这样？怎么会变成如此没出息如此窝囊的男人？当初那个斯文的像个大学生的何水远，那个聪明精干的小老板何水远，那个会说四个字儿的何水远上哪儿去了？现在的这个人像个酒鬼，像个废物，像个叫花子。春草怎么会有心情和酒鬼做那事？她甚至想早知如此，还不如不盼他回来。\n春草被自己这个念头吓了一跳，赶紧挥挥手甩开。\n何水远见春草拒绝他，竟然威胁说，你不要我，我就出去找女人。春草心烦的说，去吧去吧，我倒要看看谁要你。\n春草开始提防何水远，把家里那仅有的那一千块钱存进银行，还弄了个密码，藏好。剩下的一点生活费，她天天带在身上，防着何水远拿去买酒。\n有一天晚上何水远又开始诉苦。他说，有一回我给一个私营建筑老板打工，拆房子时手被砸伤了，流了好多血。老板只给了我两块钱包扎费就把我辞退了。为了要回他欠我的钱，我只好天天跟着他。他做阑尾手术住院我就给他端屎端尿，可他还是一分不给我……\n春草突然说，你怎么那么窝囊？他不给你你就算了？你还是个高中生，怎么被人欺负成这样？你认识的那些字儿呢？你懂的那些道理呢？都让狗吃了？你不会跟他讲理吗？\n何水远说，那些人不讲理，那些人根本不把我当人看，怎么会和我讲道理呢？\n春草说，不讲道理你就打！你不会打吗，狠狠揍他一顿！我要是你我就跟他拼了，哪怕打了他坐牢，也比这样受欺辱强！\n何水远说，你说得轻松，我哪还力气打架啊？为了回到老家，我们一路走一路讨饭……春草大声吼道：别再说了！我听够了！\n何水远怔住。",
            "summary": "何水远在醉酒后的行为让春草感到嫌弃和厌恶。春草意识到自己对何水远的失望，认为他已经失去了曾经的优秀品质。为了防范何水远，春草将家里的存款存入银行并设置密码，同时严格控制生活费。何水远向春草诉说自己曾被拖欠工资和受到欺负的经历，但春草并未同情，反而指责他的懦弱。何水远陷入沉默。"
        },
        {
            "id": 6,
            "content": "春草说，你受罪我就没受罪吗？告诉你我受的罪一点儿不比你少！这两年我一个人带着两个伢儿，做三四家的家务，每天早上六点起床十二点睡觉，夏天衣服汗湿了从来没干过，冬天手冻烂了没一处好肉。我累得尿血，累得晕倒在地，累得蹲下去就站不起来，累得出气都出不匀！\n何水远动了动嘴，还想说什么。\n春草不让他开口：你说够了，该让我说了，我累，可我没白累，我把两个伢儿养大了，我还攒了钱。可你呢？你一个大男人，自己养自己都养不活，还被人欺负成这个窝囊样子，你怪谁？怪我吗？是我让你去新疆的吗？是我让你流浪的吗？你说说说，你还没完没了，你好意思！\n何水远垂下头去。\n春草发现这招挺灵。以后只要何水远一诉苦，春草就比着他说，夫妻俩就跟开忆苦思甜大会一样，争着诉苦。每次都是何水远败下阵来，因为不管他说什么苦春草都会说，你是自找的！谁叫你跑掉的？谁叫你不听我劝？\n终于有一天何水远恼了，他红着眼鼓胀着青筋说，好，你烦我，你嫌弃我，早知道我就不回来了，我还不如死在新疆，客死他乡，做个乱坟上的鬼，那样你就高兴了，可以改嫁了，是不是？\n春草毫不示弱，炸开喉咙说，对，我高兴！我就是高兴！我当初真是瞎了眼，死活要跟你这种男人过！我养两个伢儿已经很吃力了，还要养你！你一个大男人不养老婆伢儿不羞愧吗？睡得着吗？吃的下吗？拉得出吗？你还不如元元！元元还能帮我分担，你能做啥？我从嫁给你到现在，你一年也没让我安生过，我前世欠你啊？你收我命啊？\n春草吼完，忽然发现自己整个儿就是母亲的翻版。她在那一刻明白了母亲。",
            "summary": "春草和何水远这对夫妻在生活中互相抱怨、诉苦的场景。春草抱怨她辛苦地抚养两个孩子并承担家务，而何水远则抱怨自己的生活困境和被欺负的处境。他们争吵激烈，甚至提到过世的元元（他们的孩子）比何水远更有用。春草意识到自己的行为与她的母亲相似，她开始理解母亲的处境。"
        },
        {
            "id": 7,
            "content": "何水远被她的气势镇住，愣了一会儿嘟哝说，好，我走，我走就是了。你不要后悔。\n春草正在气头上，也没有拉他。\n何水远这一走，到半夜才回来。从那以后他就经常晚上跑出去。春草已对他绝望，也就随他去了。她想他出去也好，只要不在家闹事，不找她要酒喝，两个孩子总还能写写作业，她总还能歇息片刻。\n春草的日子就这么熬着。\n转眼寒假结束，两个孩子要开学了。这是春草生活中唯一的亮点了。她盼着他们上学读书，盼着他们早一天长大，他们长大了，她才有出头的日子。\n临开学的前一天，春草趁何水远还没起来，从米袋里取出藏着的存折去储蓄所取钱。她急匆匆的赶到储蓄所，请人帮着填了张单子，想把一千块都取了。但她把单子和存折递进去后，很快被退了出来，营业员隔着玻璃跟她说，你的存折上没有那么多钱。春草一惊，说不可能啊，我初六那天来存的，存了一千块呢。春草打开存折，上面有个一，还有三个零，数字她是认识的，春草说，这不是写着的吗？营业员说那是十元。你的存折上只有十元。\n春草根本不相信，她是不能相信，相信她就完了。她努力堆出笑脸，说大姐你帮我好好看看，不可能没钱的，这是我专门存在这里给我两个伢儿交学费的。存好以后我就把存折藏起来了，藏得蛮蛮牢的，钱自己又没生脚，怎么会跑掉呢？\n营业员又把存折接进去再看了一遍，然后告诉她，上面清清楚楚写着，一星期前有人把钱取走了，取了九百九十元。春草叫道：那是我的钱，你们怎么可以取给他呢？我还有密码的啊。营业员耐心的说，他拿着存折来，密码也是对的，我们怎么可能不取给他呢。你好好想想，是不是你家里人取的？",
            "summary": "春草为了两个孩子能上学，存了一笔钱在存折里。然而，在她准备取钱时，发现存折上的钱被人取走了。春草怀疑是她的丈夫何水远拿走了钱，从此对何水远失去了信心。她努力维持家庭，希望孩子们能早日长大，给她带来更好的生活。"
        },
        {
            "id": 8,
            "content": "春草顿时明白了：一定是何水远！一定是他！这个冤家，这个该死的！\n春草几乎是冲回家的，她从被窝里一把将何水远拽了出来，大喊大叫着说，是不是你？你说是不是你？\n何水远睡眼惺忪的说，什么事啊，大清早你就发脾气？\n春草将存折狠狠摔在他的脸上，你干的好事！你要收我的命啊？\n何水远低头一看，不说话了。",
            "summary": "春草突然明白了，她认定是何水远设计这一切。她愤怒地将他从被窝里拽了出来，质问他是不是干的。何水远困惑地问发生了什么事，春草气急败坏地将存折狠狠摔在他脸上。何水远沉默不语。"
        }
    ]
}