{
    "chapter_title": "第五十四章  元旦：梦开始(2)",
    "chapter_summary": "春草发现丈夫何水远偷走了两个孩子的学费，让她陷入绝望。为了筹集资金，春草首先去找林校长，但因开学忙碌而无法开口。接着，她去找娄大哥寻求帮助，但在他不在的时候，她无法说出真实原因。在寻找借钱的过程中，春草对钱的渴望和需求变得愈发强烈。当她在家里焦虑地来回走动时，孩子们午睡醒来并开始哭泣，老母亲去照顾他们。春草无意间走进娄大哥的卧室，发现了嫂子梳妆台上的贵重项链。她被心动所驱使，决定将项链拿去当掉以支付学费。然而，在她拿着项链离开房间时，恰好遇到娄大哥回家。在询问下，春草承认了何水远让她生气的事实，并请求借款。娄大哥答应借钱，但此时嫂子的声音从里屋传来，询问是否看到了一条项链。春草无意中卷入了一场家庭争吵，因为她被怀疑偷了一条价值三千元的铂金项链。尽管她极力否认并感到恐慌，但她还是被迫从口袋里拿出项链以证明自己的清白。娄大哥相信了春草，让她离开了现场。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "何水远的表情让春草明白了，就是他干的。春草一刹那又悔又恨，悔的是自己怎么就没把存折藏得更牢一些，把密码设得更隐秘些，他们毕竟是夫妻啊，春草那点儿心思何水远还能琢磨不透吗？以前两人好好过时，春草就喜欢把存折藏在米袋里，现在还是这习惯，以前的密码是孩子的生日现在还是，何水远要取钱岂不是太容易了？恨的是何水远竟然连两个孩子的学费都不放过，竟然连她的血汗钱都要拿走！\n春草说着鼻血刷的又流出来了，滴答滴答的往地下滴，她一边擦一边哭喊着说，那是两个伢儿的学费啊，你把它们拿到去了？明天就要开学了啊！你这该死的，挨千刀的！你要喝酒我给你买，你别偷伢儿的学费啊！你拿伢儿的学费还不如拿我的命算了！我到底造了什么孽啊，前世欠你的啊？\n何水远有些羞愧，爬起来穿上衣服要走。春草冲上去拽住他搜他的口袋，摸出一卷皱巴巴的钱，最多有个一二十块。春草一屁股坐在床上，彻底绝望了。何水远溜出门去。\n春草一个人傻坐了一会儿，鼻血干了，眼泪也干了。她想，这样不来是，哭没有用场，生气也没有用场，得想办法借钱，得让两个伢儿先报到。无论如何不能让伢儿读不成书。\n春草洗了把脸，擦干净鼻血，匆匆出了门。她照常去了林校长那里，照常做清洁烧饭。林校长因为开学忙，中午没回来，反倒让春草松了口气。她怎么可能跟她开口说学费的事啊。思来想去，唯一能求的就是娄大哥了。\n春草一边做事一边想，钱、钱、钱。虽然她从小就想钱，但从来没像今天这样想得这么厉害这么迫切这么具体过。走在路上她都下意识的低着头，恨不能路上有钱可拣。满脑子就装了一个字，钱。\n中午从林校长家出来春草就直奔娄大哥家。路上春草想好了一肚子的话。她还不能跟娄大哥说何水远偷了她的钱，这太丢人了，只能说钱一时取不出，是定期，以后取了再还他。为了不使自己太突兀，春草还买了一袋水果。\n可敲开门大失所望，只有娄大哥的母亲跟小孩子在家，老母亲说他们夫妻两个出去了。春草那一肚子的话也没法跟老母亲说，就是说了老人也拿不出那么多钱来，她身上最多有点儿菜钱。老母亲看出春草有事，说你等一歇儿好了，他们可能就回来了。",
            "summary": "春草发现丈夫何水远偷走了两个孩子学费后，绝望地寻找借钱的经历。春草首先去找林校长，但因为开学忙碌，她没有机会说出实情。春草决定向娄大哥求助，但当他不在家时，她无法说出真正的原因。春草在寻找借钱的路上，充满了对钱的强烈渴望和迫切需求。"
        },
        {
            "id": 1,
            "content": "春草像热锅上的蚂蚁，在屋子里转。坐下，又站起来，又坐下，又站起来，好像有人在她身体里打架。\n这时孩子午睡醒来哭了，老母亲进屋去哄孩子。春草不知怎么就走进了娄大哥的卧室，她一眼就看见嫂子的梳妆台上有根亮闪闪的东西，春草想，那一定是根项链，肯定很值钱的。不由得心里咚咚了两声。嘎金贵个东西他们竟然随便搁在桌子上，也不藏藏牢。春草心里又咚咚了两声。这东西肯定值好几百块钱吧？那个被春草想了一天的钱字，此刻已经大得像天了，整个罩住了春草……若是把这个东西拿去当掉，肯定够交学费了……春草心里咚咚得更厉害了。\n她走过去，把项链拿起来看了看，真好看，肯定是个值钱的东西。她把它装进了口袋，很自然的样子，然后走了出来。那一刻她的心竟然不跳了，好像落了地一样踏实。\n春草走到孩子的房间跟老母亲说，我不等他们了，我还有事情，先走了。",
            "summary": "春草在屋里焦虑地来回走动，此时孩子午睡醒来哭泣，老母亲去照顾。春草无意间走进娄大哥的卧室，发现嫂子梳妆台上的项链非常值钱。她心动不已，决定将项链拿去当掉以支付学费。春草拿着项链走出房间，看似镇定地告诉老母亲她要离开。"
        },
        {
            "id": 2,
            "content": "她差点儿说，我得马上找个地方把项链卖了，好去交学费呢。\n老母亲忙着孩子，也没留她。\n春草刚要出门，门开了，就那么巧，娄大哥和嫂子回来了。娄大哥一见春草热情的说，你今天怎么有空过来？\n春草脑子一片空白，顺嘴说，我来看看侄儿，好久没见挺想的。娄大哥说，别急着走啊，再坐会儿吧。春草说，算了，我还要回去给两个小的烧饭。\n娄大哥毕竟比较了解春草，知道她不会无事来三宝殿的，见老婆进里屋去了就小声说，你找我有事吧？是不是何水远又惹你生气了？一听这话，春草的眼泪就跑出来了，在眼里转圈儿，她强忍着笑笑说，还好。就是孩子开学了，我的钱一下取不出，想找你借点儿钱交学费。\n春草想不到自己那么容易就把话送出了口。\n娄大哥稍有意外，但还是说，要借多少？春草说，可能得借一千，两个伢儿埃等我取了就还你。娄大哥小声说，你等一下啊，我去给你拿。\n春草和娄大哥说这些话的时候，几乎把金项链的事给忘了。忽听嫂子在里屋喊娄大哥：嗳，你过来一下！\n娄大哥让春草等着就进里屋去了。春草站在那儿等，听见卧室里的声音越来越响。先是嫂子尖细的声音：我明明就放在这儿的，我不会记错！然后是娄大哥压低的声音：你别嚷嚷，再好好找找，以前不是也没找见过？之后又是嫂子尖细的声音：今天我肯定没记错，我拿出来想戴的，钩子断了。我来不及收就搁这儿了！\n春草想，我还是走吧。听人家两口子吵架做啥？她站起来往门口走。那尖细的声音忽地在身后响起：你别走春草！我有话问你！\n春草转过头来。嫂子声音不高，但却冷冷的：你看见我放在梳妆台上的项链了吗？",
            "summary": "春草本想向娄大哥借钱交学费，但恰好遇到他回家。在娄大哥的询问下，春草承认了何水远让她生气的事实，并请求借款。娄大哥答应借钱，而这时嫂子的声音从里屋传来，询问是否看到了一条项链。"
        },
        {
            "id": 3,
            "content": "春草似兜头浇了一盆冷水，突然清醒了，突然心慌了，原来刚才他们的争吵是因为她！她干下蠢事了！她闯祸了！她跑不掉了！但她还是本能的说，我没有。我不知道。\n她的慌乱、心虚、害怕，全让对方看在了眼里。嫂子依然冷冷的说，真的吗？你能让我看看你的衣服口袋吗？\n娄大哥在一旁急急的拦自己的女人，拽她的衣服，说你这是干吗，你怎么能这样？春草是我阿妹啊。\n嫂子说，我就是要弄弄清楚！不是她干的我可以道歉！\n娄大哥说，春草绝不会做这种事的，她又不是来咱们家一次两次她来了很多次了。我当初认识她，也是因为她……春草的脑子嗡的一声，听不下去了。她颤抖的，也是下意识的从口袋里摸出那根项链，搁在茶几上。\n屋子里一下安静了。\n娄大哥说了一半的话被惊在嘴里，嘴合不住了，他看着春草，像不认识似的。春草只一瞥，就从那目光里看到了震惊，失望，难过，沉痛，恼恨，羞愧，悲伤，还有怜悯。\n嫂子拿起项链，在娄大哥面前晃荡着说，我说什么了？我说错了吗？我一进门就感觉到她不对劲儿，你就知道袒护她，现在还有什么话可说？\n她又转向春草说，喂喂，你还挺有眼光的嘛，我这可是铂金，值三千呢。你打算拿去干什么啊？\n那项链像根绞索似的在春草面前晃荡，真是绞索就好了！春草就钻进去了！\n娄大哥冲她大吼一声，你说够没有？\n嫂子吓了一跳，收起项链嘟囔着进了卧室。\n娄大哥看了一眼春草，说，你走吧。\n然后自己也进了书房。\n春草独自站在那儿，被剥了皮似的，浑身血淋淋的。",
            "summary": "春草无意间卷入了一场家庭争吵，因为她被怀疑偷了一条价值三千元的铂金项链。尽管她极力否认并感到恐慌，但嫂子的怀疑让她不得不从口袋里拿出项链以证明自己的清白。娄大哥相信了春草，让她离开。"
        }
    ]
}