{
    "chapter_title": "第五十五章  元旦：梦开始(3)",
    "chapter_summary": "春草是一个勤劳、善良的女性，她努力生活以给孩子提供好的环境。然而，丈夫何水远的酗酒和偷窃行为使家庭生活陷入困境。春草被迫去娄大哥家偷东西，并在意外中砍掉手指表达歉意。经过努力，何水远戒酒找到工作，两个孩子成绩优异，父母健康。春草在元旦早晨捡到被遗弃的女婴，决定收养并照顾她。这个故事展现了春草面对困难的坚韧，以及对家庭和良心的执着。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我这是怎么啦？我怎么会这样？我成罪人啦？我一直苦苦的做，拼死拼活的做，我没有偷过一天的懒，没有抄起手来歇息过一天，我的每一分钱都是血汗换来的……我没有做过一件对不起良心的事，最坏最坏的事体也就是多向主人家报了一点菜钱……我对每个人堆笑脸，说好话，我咽下眼泪咽下怨恨咽下委屈咽下伤心，熬心熬血的做，只是想过好一点的日子……小辰光读不成书，我认了，姆妈不喜欢我，我也认了，我自己找男人，自己嫁婆家，就是想争口气……好不容易做了一点起来又遭火灾，还流产，我还是认了……我出门做生意，巴心巴肝的做，好不容易过了两天像样的日子，一下子又没了，欠债欠得来房子都赔掉，我还是认了。我流浪，我沿街叫卖，我起早贪黑，我被人欺骗，我被人诬陷，我也遇到好人，孙经理，张大姐……我说过要报答他们的，可我自己到现在都没有过好……我尿血，我摔断腿，我忍受了世上所有的罪孽，只是想好好的活下去啊，我只是想让我的伢儿过上好日子啊……辛辛苦苦，忙忙碌碌，种瓜不得瓜种豆不得豆，这是为什么啊？我看见曹主任那样的人，坐在家里都有钞票送来，蔡大姐那样的人有了钱连自家的饭都懒得做！可我拼死拼活的做却找不来钱！我没有贪心啊！我没能读成书，想让我的伢儿读；我没能生在城里，想让我的伢儿住在城里……我花的气力还小了吗？我受的罪还不够多吗？我的心还不够诚吗？我春草就不能开花吗？怎么会这样的？这下完了，一切都完了……两个伢儿的学费怎么办？以后的子怎么办？娄大哥怎么办？我再也不能见他了吗？他一定厌恶我了，一定把我想成了个坏女人了，可我不是！我真的不是……我，我还当过先进，我还花钱给我姆妈开过刀，对了，要不是给姆妈开刀，现在也不会交不起学费的。不不，就是给姆妈开刀我也把学费挣够了。是何水远，是他偷了学费，逼得我走投无路，他先偷我的啊……他喝酒闹事我都忍了，可他偷孩子的学费！真是罪孽！我天天盼他回来，日日想他回来，没想到回来的是另一个何水远！我爱他，疼他，容忍他，可他却把我的心拿来踩，拿去撕烂……我恨他！恨死他了！可恨有什么用啊，你自己要嫁给他的。姆妈早说过你会后悔的……我不后悔，不后悔，后悔有什么用？一点点用场都没有，我的元元多会读书啊，她就像从前的我，我一定要让她读下去，我不能像姆妈那样，我要让我的女儿读书，读到大学，我就是卖了我自己也要让她读下去……可是我怎么会偷东西呢？我怎么会偷娄大哥家的东西呢？那次端午节局长太太冤枉我偷东西我难过得要死，这回不是冤枉，是真的了……我真是鬼迷心窍了……不，不，那不是我，是另外一个春草。我的脸往哪儿搁？我还怎么让娄大哥信任我？我怎么回去跟两个伢儿说？我，我……春草突然冲进厨房，一把抓起菜刀，猛地挥起，朝着自己的手指砍下，瞬间白光鲜血辉映，一截食指跳起来，轰然落下！\n娄大哥正坐在书房抽烟生闷气，忽听一声惨叫，连忙冲出门来，见春草举着血淋淋的手指头站在那里，声音颤抖的说，娄大哥春草给你赔罪了！\n红油漆一样的鲜血一滴滴的落在地板上。",
            "summary": "春草是一个勤劳、善良的女性，她一直努力生活，想要给自己的孩子一个好的生活环境。然而，生活中的种种困难让她倍感压力。她的丈夫何水远酗酒闹事，甚至偷走了孩子的学费，使她的生活陷入困境。为了生活，春草不得不去娄大哥家偷东西，这让她感到非常愧疚和痛苦。在一次意外中，春草砍下了自己的手指，以此来表达对生活的无奈和对娄大哥的歉意。这个故事展示了春草对生活的坚韧态度，以及她对家庭、孩子和良心的执着。"
        },
        {
            "id": 1,
            "content": "2001年，元旦：梦开始四年过去了。\n一个世纪过去了。\n春草还是春草，少了一截指头的春草依然每天辛勤劳作，已是不惑之年的春草依然每日奔波在这个城市里。\n这四年来春草换过好几次工种，做过宾馆清洁工，卖过报纸，擦过皮鞋，送过盒饭，最终稳定下来的还是家政，或者叫钟点工。只有这个工种可以让她兼顾照料两个孩子。现在她已是八户人家的钟点工了，当然，有的家是一周一次，有的家是隔天一次，只有林校长家她每天做，已经坚持四年了。林校长每月给她三百，隔天做一次的两户人家各给她两百，一周做一次的五户人家每次给她二十，这不，春草一个月下来可以挣到八百元左右了。\n春草一掰指头算钱，何水远就会打趣她说，好了好了，你指头都要被钱磨破了。\n最让春草感到宽慰的是，何水远总算幡然悔悟，戒了酒，重新打起精神开始工作了。用他自己的话说，而今迈步从头越--他已不大说四个字了。何水远这些年也先后换过几次工种，送过煤气，送过水，蹬过三轮，擦过自行车，当过门卫，最终定下来并且已经上了路的，是一所学校伙食团的炊事员。这工作还是娄大哥介绍的。起初每月只有三百元，后来加到四百，再加到五百。现在他已经不是一般的厨子了，是大厨。领导跟他说，过了这个春节还要给他加薪水，一次加到八百。那就和春草一样啦。\n春草觉得自己的一截手指让何水远改过，让娄大哥原谅了她，让两个孩子一直读书到今朝，让他们一家一直在城里呆了下来到现在，很值得。现在他们夫妻俩每月有一千多块的收入，温饱和孩子读书都基本有了保障。\n万万和元元已经读到了五年级。按过去的说法，已经是高小了。元元成绩依然是班上拔尖儿的，万万虽然差点儿，但老师一直说万万很聪明，只是太管不住自己了，大了可能会好些。春草也就耐心地等他长大。\n春草的父母都还健在。让春草最感欣慰的是母亲，母亲手术后一直好好的，已经过去八年了，看上去再活几年没问题。这也让春草觉得很值。阿哥和阿弟他们，也都比前些年的情况好些了，特别是阿弟春雨，据说已经买了房子，今年春节还把父母接去过了年。\n当然，这四年值得记录的事还有，春草又因为尿血输液两次（仍未住院）；他们因为房子问题搬家七次，最频繁时一个月搬了两回。这样频繁的迁徙他们尚能忍受，主要是苦了孩子，搬来搬去读书不能安定。所以现在春草的人生目标就是买房子了。原先遥不可及的事现在也敢想了。春草看到有一处房子，广告上写着首付一万，月付五百。春草跟何水远说，只要他们两个的存款到1万就可以考虑这件事了。",
            "summary": "春草在过去四年里经历了多种职业，成为了一名钟点工。她的丈夫何水远也戒了酒，找到了一份学校伙食团的工作。他们的两个孩子学习成绩优秀，春草的父母健康状况良好。春草的生活目标是为孩子们购买房子，希望他们有一个稳定的居住环境。"
        },
        {
            "id": 2,
            "content": "生活总算给了春草一点暖意。\n春草的宝贝盒子已经装得满满的了，她的前半生实在有太多的东西值得纪念，除了原先放在里面的考第一名的奖状，脱落的头发，何水远写给她的惟一一封信，第一次坐火车的车票，先进工作者的白茶缸，全家福照片，年三十守医院的温度计，给母亲汇钱的汇票，还有后来的红细胞满视觉的化验单，登载了何水远返回故乡消息的报纸，以及两个伢儿戴上红领巾后拍的照片。\n当然还有放不进盒子里的，比如她的断了一截的手指她那颗碎过上百次的心，以及无数个难以人眠的夜晚，无数个寒风凛冽的清晨，无数个汗流浃背的中午，无数个饥肠辘辘的黄昏。\n元旦的早上，春草仍天不亮就起来了，她已经习惯了，有条件也睡不成懒觉。她盘算着去市场买点儿汤圆回来，给两个伢儿和何水远吃。报纸上电视上都在说，今年不同往年，这个元旦不同以往的元旦，因为它是新世纪的开始，要隆重迎接。不过对春草来说，时间不是这样划分的，没有新世纪老世纪，时间是按她的人生目标划分的。比如结婚那年，比如姆妈做手术那年，比如着大火那年，或者买卖开张那年，何水远跑掉那年，伢儿上学那年，断指头那年……今年对她来说，应该是想买房的一年。\n走到屋外，整个人立即被寒风裹住了。天有些阴，或许有一场雨加雪潜伏在上面。老天爷并不因为新世纪而展开笑脸，他也和春草一样有自己对时问的算法。春天没到，他很难展开笑脸的。\n春草步履匆匆的往市场上赶。走到巷口时，听见一丝微弱的奶伢儿的哭声。这么冷的天，谁还把奶伢儿抱到外面来啊？春草下意识的顺着哭声寻去，啊啊的声音竟来自巷口垃圾站的门下。\n春草看看四下无人，地上却有个男人大外套裹着的包袱，哭声就是从那里面传出来的。她赶紧走拢去抱起来看，里面果然有个小奶伢儿！再一看，还有张纸条。\n春草喊了两嗓子，哪个的伢儿啊？哪个的奶伢儿？没人应。四周寂静无声。\n春草想，一定是有人故意扔在这里的。再这样下去，嘎小个奶伢儿会冻死的。她抱起孩子就往家跑，进门叫醒何水远，让何水远看那包裹里的纸条。何水远拿起纸条读到：孩子生于2000年11月28日，父母因故无力抚养，请拣到的好心人做她的再生父母。叩谢！\n果然是被人扔掉的。是个女婴。\n何水远说，怎么办？\n奶伢儿仍呀呀的哭着，有气无力的。春草解开扣子，把奶伢儿暖进自己的棉衣里，说，我们来养好了。\n何水远说，我们养？我们自己……奶伢儿哇哇大哭起来，不知是暖和过来了，还是听出了何水远的嫌弃。春草说，难道我还能把她扔回到马路上去吗？你赶快去买奶粉吧，她要饿死快了。\n何水远只好去买奶粉。",
            "summary": "春草在一个寒冷的元旦早晨捡到了一个被遗弃的女婴。尽管她和丈夫何水远一开始有些犹豫，但还是决定收养这个孩子并承担起抚养她的责任。这个故事展示了春草在面对生活中的困难和挑战时，依然选择善良和关爱他人的品质。"
        },
        {
            "id": 3,
            "content": "元元和万万醒了，看见这么小一个奶伢儿，是兴奋，争着要来抱。春草对他们说，知道吗？这个妹妹是老天爷送给我们一家的新年礼物嘞。你们以后就好做哥哥姐姐了。\n晚上一家人在一起，围着那从逃邙降的小人儿看。小人儿吃饱了穿暖了，安静的睡着了。\n何水远说，你真要养吗？\n春草说，当然，我拣到的我就是她姆妈哎！那纸上面怎么说的？何水远说，是她的再生父母。春草说，不，以后我们就是她的亲生父母。你看她多好看，多可爱，跟元元小时候一样一样。\n万万马上说，还有我！\n春草说，你是男伢儿。万万，以后你就是哥哥了，阿哥要有阿哥的样子呢。阿哥要是考不及格阿妹就会羞他。\n万万不好意思的笑了。\n何水远说，那就给她取个名字吧。你来取好不好？\n春草说，算了，万万和元元的名字你就说我取得不好，还让我取啊？\n元元说，叫毛毛头。\n万万说，叫阿妹。\n春草说，要取个大名的，将来上学好用。毛毛和阿妹做小名。\n何水远说，你就取吧。而且我还想，就让她跟你姓。\n春草眼睛一亮，说，真当的？\n何水远说，真当的。她有你这样的好姆妈是她的福分呢。\n春草脸红了，何水远已经很久没这样夸过她了。她认真的想了想，说，就叫她开始吧。今天是新年的开始，还是什么新世纪的开始。我想我这个人呢，一辈子也总是在开始，一次又一次的重头来过。你看她来了，我又要开始做姆妈了，开始把屎把尿，开始从毛毛头养起。我是40岁的人了哎！\n何水远说，开始？孟开始？很好啊，这名字很有诗意呢。\n梦开始，你听见没有？\n春草怀里的孟开始正香甜的睡着，听见这话忽地笑了一下，像懂了似的。\n春草也笑了。\n眼里溢出一滴泪来，泪水被眼角的皱纹分成无数条细细的河流，在沧桑的大地上恣意纵横。\n2003年12月27日初稿完成\n2004年3月3日修定",
            "summary": "春草一家收到了一个意外的小生命——孟开始。他们决定抚养这个小女孩，并给她取名为孟开始。在这个充满爱与关怀的家庭里，孩子们学会了做哥哥姐姐的责任，而孟开始也在他们的关爱下茁壮成长。"
        }
    ]
}