{
    "chapter_title": "第七章  仲夏：堂伯的手(1)",
    "chapter_summary": "春草因退学与母亲关系紧张，时常受到母亲的责骂。为了缓解家庭矛盾，春草努力赚钱，照顾父亲和弟弟，试图减轻母亲的愤怒。然而，这并未改善家庭关系。在堂伯家打工期间，春草表现出色，得到家人赞誉。但一个月后，家庭发生争吵，春草开始害怕堂伯，避免与他接触。随着故事的进展，春草在面对堂伯时变得越来越紧张，甚至开始含胸低头。然而，在一个晚上，堂伯再次接近春草，让她陷入了恐惧和不安。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "1976年\n春草退学的同时，也就从那个当老师的梦里退了出来。她知道她这一退学，这辈子也不会踏进学校的门了，当然也就不可能做老师了。\n没有了梦，春草看母亲的目光就有些仇恨。\n当然，她自己并不觉得，是父亲告诉她的。有一天父亲把她拉到门外，那时母亲的伤腿还没有好利落，父亲说，阿草，你不能那样对你姆妈。春草说，我哪样了？父亲说，你总是恨着你母亲。春草说，我没有恨她。父亲说，你恨了，我能看出来。春草心里一惊，她想，自己的眼睛这么没用场吗，连心底最深处的秘密也守不住？父亲说，其实你不能读书了，姆妈也很难过。春草说，她才不难过呢！她巴不得我读不成书。当然，这话春草没说出声，是在心里说的。她很明白，不管父亲怎么怕母亲，他们都是一伙的。在她和母亲之间，父亲永远都会站在母亲一边，特别是母亲摔伤以后，父亲更是对母亲百依百顺。正午的阳光白花花地照在院子里，刺得春草睁不开眼。她低着头，不看父亲。但父亲还是明白了春草心里的意思，他说你是不是觉得姆妈是故意摔伤的，好不让你上学？春草心里说，太对了，她就是故意的。父亲像是春草肚里的蛔虫，说，她怎么会那样呢？骨折很痛的呢。再说你也是她生的呀，不到万不得已她哪会让你吃亏呢？春草说，可我是女伢儿，她不愿意我比她的儿子好。春草说了这话后觉得不太站得住脚，又说，要不我就是抱养的，不是你们亲生的。\n当然，这些话，春草全都只说给了自己听。父亲见她一言不发，就重复说，你也是她的伢儿嘛，不要那样想。春草把头抬起来，眯缝着眼盯着什么也看不见的天空，以示她的不认可。父亲叹口气说，你是咱们家里面唯一的女伢儿，要多体谅你姆妈才对。人家都说女伢儿是姆妈的贴心棉袄。\n不，我就不！春草在心里喊，她对我不好！我不和她贴心！\n但不管怎么说，从父亲和她谈过这次话后，春草就比较注意这事了。父亲的话她还是要听的。不过春草注意这事的方式，就是尽可能地少去看母亲--要她笑着对母亲说话是不大可能的，假笑她也不会。她和母亲说话时，眼睛就看着别处，比如地面，窗户，或者桌子。如果是在院子里，她就去看高挂在树叉上的晒红枣晾茶叶的竹匾，好像时刻担心它会掉下来，看墙上晒着的谷草，好像等着烧火用。总之她的目光绝不和母亲对视，以免再流露出什么来。\n母亲对她这样的态度当然还是不满。但母亲决不会和她谈话，母亲的表达方式就是更多地找茬子骂她。尽管母亲的一条腿有些瘸了，但骂人的喉咙依然很响。\n母亲骂道，你一天到晚丧个脸给谁看？养了你这么多年就没见你有个笑脸，还不如养条狗呢！养条狗还会朝我摇摇尾巴！",
            "summary": "春草因为退学无法实现当老师的心愿，开始对母亲产生仇恨。然而，父亲提醒她要体谅母亲，春草开始尽量避免与母亲互动，以减少矛盾。然而，这并没有改善她们之间的关系，母亲仍然对她不满并经常责骂她。"
        },
        {
            "id": 1,
            "content": "有时父亲听不下去了，劝两句，母亲就连父亲一起骂，好像春草是父亲生出来的，和她无关。每每这个时候，春草就会飞快地跑出门去，跑得脸通红，到村头的杂货铺给父亲买一包烟，当着母亲的面，很张扬地递给父亲。\n那个时候春草觉得钱真是个好东西，可以帮她出气。她常常想起大姑妈的话，大姑妈说得太对了，女人自己有了钱，才能不受气。\n春草身上有钱，是她自己挣的。\n春草退学时，母亲为了安抚她，就许愿说，凡是她挣的钱，卖菱角挣的，卖南枣挣的，卖蘑菇挣的，零头都可以留下。所谓零头，那是要到分才算的。比如一元五角六分，那么她可以留下六分。但就这样，一年下来，春草也攒下一些钱了。母亲也不清楚春草到底攒了多少。有几次家里有急用，母亲动员春草借给她，说等家里有了就还她。春草坚决不肯，哪怕父亲一起说好话也不肯。但平日里只要逢上母亲骂她，特别是逢上母亲连父亲也一块儿骂的时候，春草就会毫不犹豫地拿出钱来，给父亲买烟，或者给弟弟买零嘴，让母亲气上加气。春草觉得这是钱最好的用途了。\n父亲觉得自己有责任化解母女俩的矛盾。但他除了分别找她们和稀泥外，想不出别的办法。他知道春草的症结在于读书，可是随着春草年龄的增长，这个问题越来越不现实了。春草转眼已经十五岁了，叫名十六了，村里像她那么大的女孩子哪还有读书的？但春草的症结解不开，她对母亲的态度就不会改变，她不改变，母亲的骂声就不会消失。环环相扣。\n春草爹简直不知如何是好。",
            "summary": "一个家庭中的矛盾。春草因为退学而与母亲关系紧张，母亲经常辱骂她，甚至牵连到父亲。春草通过自己的努力赚钱，并用这些钱来安慰父亲和给弟弟买零食，以反击母亲的辱骂。父亲试图化解母女之间的矛盾，但没有成功。故事强调了金钱在这个家庭中的作用以及春草对读书的执着。"
        },
        {
            "id": 2,
            "content": "恰在此时，他堂兄突如其来地增加了两个孙子，堂兄的儿媳妇一下生了双胞胎，一家人手忙脚乱的，就想请个人去帮忙带伢儿。堂兄知道他侄女春草很能干，春草的能干不仅在本村享有很高的知名度，就是在亲戚家里也是有口皆碑的。他来问春草的父亲行不行？春草父亲一口就答应了。他想，正好，免得她们母女天天碰面闹矛盾。春草的母亲听说堂兄一个月给十五元，也一口答应了。\n这样春草就进驻了堂伯家，开始了她此生的第一次打工生涯。春草好像有带孩子天赋似的，十五岁的年纪，竟然干得有条有理。也不奇怪，她从四岁起就开始帮母亲带弟弟了。你在堂伯家经常可以听见有人在大声地请示：春草，稀饭是不是太稠了？春草，盖一床被子够不够？春草，孩子拉的粑粑有点稀，要不要紧？春草，现在可不可以抱到外面去晒晒太阳？请示她的人有堂伯的儿媳妇，即一对双胞胎的母亲，有堂婶，即一对双胞胎的奶奶，当然还有堂伯本人。春草总是沉着地回答他们，行或是不行，竟然也都没出差错。一家人对她都赞不绝口。好听话每天都灌满了春草的耳朵，这让春草越发地自信了，走路都是挺胸抬头的。她在自己家里何时受过这样的夸奖？母亲不骂就已经是好日子了。\n春草真想一直在堂伯家干下去。\n可没想到才干到第二个月，就出差错了。错不是出在春草身上，责任却是要春草承担的。\n晚上，春草就听见他们房间里传来吵架的声音。堂婶说，你都是做爷爷的人了，好省省了。堂伯说，我又没做什么。你闹什么闹？堂婶说，你以为我看不出来？你每次吃饭都给她夹肉，你跟她说话也不一样。哼，我是不想拆穿你。堂伯发火了，说，你再胡乱讲讲看！接着，就听见了堂婶嘤嘤的哭声。春草预感到自己呆不久了。晚上躺在床上，她悄悄地抚摸着自己的胸脯。的确，它们鼓鼓囊囊地挺着，连春草自己也不知道它们是什么时候鼓成那样的，好几件衣服都小了，扣子绷开是常事。她回想起堂伯那双大手，还有他的眼睛，总是眯缝着，却从缝里透出很亮很亮的光来。奇怪的是，她并不恨他，她只是有些害怕。堂婶说的没错，堂伯的确对她很好，超过了对他的儿子媳妇。以后怎么办？以后堂伯如果再靠近她怎么办？春草迷迷糊糊地想着，但还没想好就睡着了。她太累了，而且她也不觉得这是什么大不了的事。\n以后的日子，春草一看见堂伯就莫名其妙地脸红，她跟他说话时眼睛也不敢看他。\n她走路不再挺胸抬头，她把她那不像十五岁女伢儿的胸脯尽量含着。\n堂伯也就安静了几天。\n但有一天晚上，堂伯又靠近了她。\n这回堂伯直接进了她的屋子。",
            "summary": "春草开始了一段在堂兄家的打工生活，帮助照顾刚出生的双胞胎。她表现出色，得到了家人的赞誉。然而，一个月后，家中发生了争吵，春草意识到自己的处境，开始害怕堂伯接近她。在接下来的日子里，春草见到堂伯会脸红，走路也不再挺胸抬头，尽量含住自己的胸脯。然而，有一天晚上，堂伯再次靠近她，直接进入她的房间。"
        }
    ]
}