{
    "chapter_title": "第十一章 ",
    "chapter_summary": "笨笨与男友在小屋内闲聊，却被误认为是嫖娼者而被保安打扰。笨笨愤怒地驱赶保安，却引来更多的麻烦。男友试图协商解决问题，但主人公与小石头与保安发生冲突。在紧张的时刻，保安们突然决定放过他们，双方达成和解。经过这次事件，笨笨对小石头的勇敢表示赞赏，两人在亲密互动中加深感情。然而，他们的平静生活很快被打破。在一家宾馆内，笨笨和小石头正享受甜蜜时光，却被酒店的投诉打乱。原来，这家军区罩着的酒店有合法的小姐业务，不会允许其他女性竞争。这让笨笨感到不公，她与小石头决定调查问题的根源。在与朋友分别时，笨笨狗表现出伤感的情绪。为了留下美好回忆，它咬伤了朋友的左手小拇指。这一举动虽然让朋友感到痛苦，却也让他们之间的关系更加紧密。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "笨笨蹬着小蛮脚冲出去开了门，见是两个保安，插着腰立马开骂：“你们要干什么？讨厌死了，土匪啊？”两个保安也不理她，嚼着槟榔，就冲进房来。其中一个矮一点的敬了一个不伦不类的军礼，摇摇摆摆地坐到床上，开口说：“我们保安部的，接到举报，这里有人********嫖娼。我们来查房，你们自己说怎么了难吧？”一边说一边挽上袖子露出半截刺青。另一个直直地盯着笨笨，笨笨的裙子因为刚才的孟浪还没有完全扎好。\n我见到不是公安心里安定了很多，在我眼里只要不是公安就只能算是好人，如果只有我一个人的话，多半给点小钱消灾，想不通下次找齐几个人还可以回来扫场子。但是带着个女人，破财消灾的事就太丢面子了，怎么才能不丢脸又全身而退这是个问题。怎么才能把他们唬住？我正严肃思考着。\n猛笨笨已经向那个说话的保安一口啐去：“呸！你们强盗啊？我在男朋友房里玩一下、说说话不行吗？我们交了钱的，你们怎么能随便闯进来？我要投诉你们？军凯店大欺客吗？你们还做不做生意？你们还开不开店？你们有没有点服务的意识？你们这店子怎么不被火烧掉？我要见你们经理，你们滚开！我从来不跟狗爪子说话……”语言像匕首，像投枪，像机关枪一样扫去。\n保安红了脸，腾地站了起来，我见要坏事，忙将笨笨扯到身后，也腾地站了起来笑着说：“兄弟，你想干什么？”\n保安骂了句婊子，阴阴地冷笑着指着我挑衅道：“你们想干什么？”另一个保安也向床边靠拢。\n那个高个保安又说：“老子就想教育一下你们，你们还别报警，你敢打110，我就会让你们打120。”",
            "summary": "笨笨与男友在房内聊天时被两个保安误认为是嫖娼者。笨笨愤怒地指责保安，并用激烈的语言将他们赶出门外。然而，这两个保安并不善罢甘休，威胁要将他们告发。在这种情况下，笨笨的男友试图与他们协商，以避免进一步的问题。"
        },
        {
            "id": 1,
            "content": "我知道没办法了，现在除了下跪就是打架了。我犹豫了一下，觉得下跪好象不太符合我的审美观。\n“你们想干什么，老子就想干什么！”我突然吼到，一手提起桌子上一个玻璃瓶打碎，心里热血沸腾：“小屁崽子！我看你们是不想在长沙混了，有种留个万，我们的‘人武’的怕过谁？”打赢这场架，我半分把握都没有，我的身板不是打架的料。但是从小武术迷的我，自信至少可以废掉他们其中的一个。更重要的是，既然唬人当然要装得像一点。\n那个矮个保安显然有点犹豫。打过架的人都知道打碎的玻璃瓶意味这什么。而且显然我身后的女子不是鸡，因为没有男人会为一个拼命。跟带着女朋友的男人打架，道上混的人都不会做这种傻事。另一个保安还盯着床上搜索着，希望能发现、避孕套之类的东西。\n矮个的保安轻哼了两声，仍然盯着我，盯着我。我知道现在到了唬人的关键时刻了。我也轻哼了两声，一步不让的盯着他。\n空气在两道目光里凝固，那个高点的保安显然有点不知所措，笨笨站在我身后紧紧攥着我的衣服。我打定了注意，真的动手了，先废那个高个的。我的手心有点出汗，心里有点发麻。\n我看到高个的保安踢了矮个的一下。\n“兄弟，人武的吗？”矮个保安口气软了很多。说是人武的倒不纯粹是唬他，虽然我至今不清楚人武在哪里，也不太清楚人武是什么性质的学校，只知道好象在长沙不是正规的军事院校，但也培养军官。学生在外面打架心狠手辣，公安还真不能管。去年一个人武的朋友因为感情问题也因为喜欢耍拽去湖南农大悬公歌舞厅踢场，我去跑了一下龙套还吃了点亏，所以也许叫得到几个人。\n“有必要告诉你吗？”我不屑的回道。现在形式很明显，听矮个的口气，架打不起来了。\n保安不过是一群拿着600块月薪的人，能诈点钱就诈点，但决不会为它拼命。我和笨笨还没来得及进行最后一个环节，酒店没有证据，不会出面，就不会纵容保安打客人。这么好的机会下不体现一点英雄豪气，还泡什么妞？\n“行，我卖人武一个面子，现在要上班，今天就算了。改天有种来这里找我赵****。”说完两人转身就走。\n“看我哪天心情不好吧！”我看了看门外，学武打片里的项少龙说道。",
            "summary": "主人公与两个保安发生冲突。起初，他想通过下跪来解决，但觉得不符合自己的审美观。后来，他打破一个玻璃瓶，激起了热血，试图吓退保安。然而，他并没有把握赢得这场战斗。幸运的是，保安们决定放过他，双方达成和解。"
        },
        {
            "id": 2,
            "content": "刚把两个瘟神送走，笨笨便从背后楼了过来，兴奋地大叫到：“小石头，小石头，你真的太酷了，我爱死你了，我要把你吃掉！”倾在我身上上下摇摆着。我长嘘了一口气，不理她，倒在床上，腿开始发颤，赶紧用被子遮祝\n“起来，起来，快起来！看我哪天心情不好吧！”笨笨学着我的语调怪模怪样地说道，显然这句话让她很兴奋，仿佛看到香港蛊惑仔里陈浩南、山鸡、乌鸦什么的。\n我可没有这种兴趣，在街上砍人，初中以后就没做过这种梦了。我百无聊奈把手伸进的笨笨的衣领里，笨笨笑着俯下身子，来迁就我的手。近在咫尺的笨笨厚嘴唇里吹气如兰，让我的鼻子痒痒的，暖暖的，很难受却舍不得移开。突然她伸出舌头舔了一下我的鼻间，又一闪地收了回去。歪着头，用媚眼斜望着我，我看到她红色的高跟鞋已经腿去，两只纯白的小腿摇摆着，让我有点眼花，而这时我的嘴已经被她的嘴封住了，一种软软潮湿的味道在我口腔里蔓延，让我想起小时侯在春天资江河边草地里打滚时的惬意。",
            "summary": "一段轻松愉快的场景。笨笨兴奋地称赞主角小石头的勇敢，而小石头则躺在床上休息。笨笨模仿小石头的语气逗他开心，两人互动亲密。笨笨还用小舌头舔了小石头的鼻子，让他感到舒服又难以抗拒。两人的感情在亲吻中得到了升华。"
        },
        {
            "id": 3,
            "content": "笨笨娇咛一声，从我嘴里抽出舌头，横了我一眼，顿时满园春色。我感觉好热，却突然一个念头在脑海里升起，外边不会有人再来抓吧，于是看了看门外，没有人，心里舒弛了点，但蓄势待发的血脉喷张也跟着云淡风轻。\n笨笨笑笑地用手帮我，一边小嘴含住我的耳垂吸吮着，在柔痍的抚摩下，一股邪恶的势力又高昂地抬起了头，我总算知道为什么叫温柔乡是英雄冢了。可我不经意间又看到大门，耳朵里不争气的响起敲门的声音，注意力总是集不了中，正感到万念惧灰时，笨笨已经趴下了身子，那是多柔软的红唇碍…我想到兰陵笑笑生的作品，古人诚不我欺。强烈的刺激让我觉得生命如此美好，以前20年算白过了，头脑一片炙热，士气高昂。\n笨笨翻过身来，说开始吧。我正准备锄禾当午，最后一丝清明在我灵台里闪过，我知道谁投诉的我们了０不行，不能在这里！”我用最大的毅力推开娇喘吁吁的她。\n笨笨被我推开，人有点发怔，见我还在整理衣服。哇地哭起来，把脸埋在的枕头下呜咽着不出来。我不想解释，只是帮她穿上衣服，她不合作，手脚乱舞地挣拖着像只小鸭子。我被她孩子般地动作弄得忍俊不止。笑声和哭声弥漫在一起，形成一种名副其实、哭笑不得的噪音。\n笨笨听到我还在笑，大光其火，猛地一脚把我踢到床下，然后自己鬼哭狼嚎起来，弄得好象是她被我踢了一脚。我笑着爬起来捂着生疼的屁股，向正准备破口大骂的笨笨作了一个噤声的手势，在她泪眼涟涟又委屈不解的目光下，悄悄走到门口，猛地将门打开。门外，赵****和那个高个的保安呆呆地站着，口里叼着烟，地上还有几个烟蒂。\n“这么快，你没问题吧？”赵****明显失望地说道，又努力的看了看房里床上。\n“辛苦你们站岗了，还要查房吗？不要的话，我们退房！”我将钥匙退给他，然后冷冷地将门甩上。",
            "summary": "主人公与女友笨笨在酒店房间内亲热，但在关键时刻被门外的人打断。主人公决定退房，而笨笨则因为被推开而感到委屈。主人公开门发现是赵****和保安，他们原本打算查房，但没有进去。"
        },
        {
            "id": 4,
            "content": "笨笨坐在床上瞪圆了眼睛。\n我奸笑地走向有点惊惧的笨笨，装酷地耸耸肩，心想这下又出了大风头了，不知笨笨会怎么奖励我，只可惜退房了。\n笨笨果然柔柔地趴在我手臂上，将最后悬在眼角的两滴泪珠抹掉，温柔地问我：“你怎么知道的？”一边用嘴唇轻点着我手臂上的汗毛，我得意的回答：“因为我突然明白是谁投诉我们的。你知道是谁吗？”笨笨在我怀里轻轻地摇了摇头。\n“宾馆！”\n“什么？”笨笨失色道。\n“因为长沙所有的宾馆都有固定的小姐，在这种军区罩着的酒店里，或者所有好点的酒店不论是华天、小天鹅还是紫东阁，跟小姐都是百分之百安全的。但是酒店不会让别的女人抢了自己酒店小姐的生意。所以见到我俩在一个房里，酒店就贼喊捉贼了”我得意的说。\n“什么，就是说跟女朋友作爱违法，跟小姐作爱合法，是吗？”笨笨气愤地嚷道“什么世道？”\n“是的，一点也没错。”我回答。",
            "summary": "笨笨和我正在一家宾馆里。我通过观察和分析，发现了宾馆投诉我们的事情原因。原来，长沙所有的宾馆都有固定的小姐，而在这种军区罩着的酒店里，跟小姐是合法的。然而，酒店不会让其他女人抢走自己酒店小姐的生意。因此，当我们被投诉时，酒店其实是想保护自己的利益。这让笨笨感到非常气愤，认为这样的规定不公平。"
        },
        {
            "id": 5,
            "content": "笨笨狗不说话了，倒在我怀里，垂着头，嘟嘟地趴着，仿佛在睡觉，最是那一低头的温柔，像一朵水莲花不胜凉风的娇羞。\n笨笨呢，更像是一棵狗尾巴草张扬的飞舞着又会突然地向着大地低吟。\n“可是，我们时间不多了，我们还要上课呢。”笨笨委屈的哽咽着，声音轻柔地飘着。\n“我只能呆两天”，笨笨抚摩着我的头发。眸子凄迷。\n一瞬间，我觉的天地温柔到了极限，无情的温柔着，残忍的美丽着。\n我抓过她的手，伤感是放纵的理由，放纵是伤感的迷茫。\n我抱着她，冲动得没有原因，就像一个小男孩紧紧抓住手里的糖；她抱着我，激动得没有道理，就像一个小女孩紧紧抱着她的毛毛熊。我热吻住她冰冷的唇，却感觉是吻着飘碎的树叶。\n她的身体颤抖着，颤抖着，我第一次感觉到的她的身体的颤抖，升起一团却感觉与****无关。我只想就这样，就这样，就这样抱着，不敢奢望地老天荒，只是累了饿了挺不住时，才一起柔柔地躺下。她却弯下腰，含着我的手指吸吮着，裙子映照着我满脸的迷茫。\n“啊！”我一声大叫，左手小拇指渗出血来，一环齿印整齐绕着。\n“这样，你就不会忘记我了。”\n笨笨幽幽地说道。\n我呆了一下，满脸无辜。\n但钻心的疼痛迅猛地击碎了我所有温柔的迷茫。\n痛苦地骂道：“******金庸，你不会写点别的吗？”",
            "summary": "主人公笨笨狗在与朋友分别时表现出温柔和伤感。他们在一起度过了一段美好的时光，直到时间紧迫，不得不分开。笨笨狗为了留下回忆，咬伤了朋友的左手小拇指。这一举动让她感到痛苦，但也让他们的关系更加紧密。"
        }
    ]
}