{
    "chapter_title": "第十七章 ",
    "chapter_summary": "主人公与昔日网络恋人笨笨重逢。此时，他们已经快三十岁，对年轻时的感情产生了距离。在意外摔伤腰部后，主人公被朋友们送到笨笨的宿舍，开始了这段回忆过去、探讨现在的旅程。一天晚上，笨笨在电视上听到一首歌曲，突然唱起了《东莞欢迎你》，令主人公感到惊讶。笨笨为男子检查身体并煮了一碗面条，令他深受感动，决定给予她一些金钱作为回报。然而，笨笨的反应却显得冷漠。主人公的生活受到意外事件的干扰，使他误入东莞黄道，结识了各种人物，如妈妈桑、皮条客、打手无赖和警察等。尽管他与众多女性交往，但从未真正关心过她们的内心世界。然而，在这个繁华与阴暗交织的地方，他也遇到了一些独特女性，她们的故事引起了他的关注。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我认为我永远不会和笨笨见面了，沉默年代，网络恋爱，本来就应该这样结局，属于八零后的一场普通游戏。所以当苏小箫递给我那瓶红花油时，我还是呆了。\n“笨笨狗？！你在这里干什么？”我说完后，就后悔了，经典傻问题。\n“我在……上班……你是小石头？！你来这里干什么？”笨笨狗说完也后悔了，经典傻问题。\n我们尴尬了一下，旋即大笑。快三十岁的人对二十出头时产生的感情，总有种隔着纱布的感觉，当纱布突然揭开，该流脓的地方仍然在流脓。\n笨笨狗挤出一些笑来，我给你换药吧，熟练地扒光了我的衣服。\n我也想扒光她的衣服，但身体不允许。\n杨二兵和张小盛已经和齐哥握手言欢，一起来看我。\n杨二兵道：“摔哪里不好，偏偏摔了腰，又一个以后晚上要我帮忙的，咦，你们认识，刚才我听见你叫笨笨狗？好熟悉啊，好像大学听你说过……”\n我停了一下，摊手道：“我认错人了。”\n杨二兵道：“你没有事吧，刚才你掉下去时那声音真好听，闷闷地撞击。呵呵，我送你去医院。”\n笨笨狗道：“不用，我搞定。”笨笨狗眼睛好像瞬间红了，太短，让我怀疑是自己的错觉。\n张小盛搂着齐哥一脸兴奋地对我说：“周扒皮，我大学同学，绝对的武林高手。”\n周扒皮冷道：“叫我齐哥，在这里没人用真姓名，以后出事了打我电话，或者说认识齐哥，在厚街行得通。”\n笨笨狗给我涂了一层药水。道：“你在这多呆几天吧，养养，错位就麻烦了。”笨笨是学护士出身的，一个什么江苏狗屁卫生职业学院，七年了，不记得了。\n我扭扭腰，确实走不掉，道：“好的，我包个房间。”我们眼神相接，很快又游离了。\n笨笨和我都有点不好意思，我快三十了，突然发现我******还会不好意思。\n笨笨道：“睡我宿舍好了。”\n张小盛奇道：“江磊，你长得不帅埃真的被选中做鸭了。”\n我道：“那没办法，天生丽质难自弃。”\n齐哥很大哥地道：“先把江磊抬一下，然后哥哥带你们去厚街最好的桑拿压压惊。”两个畜生一片雀跃。\n齐哥和张小盛把我抬到笨笨的宿舍里，宿舍不小，挺乱，两个畜生嘴里说着是不做兄弟的电灯泡，然后就迅猛地离开了。妈的，就凭老子现在的腰，就算把东莞的电灯都灭了，我就能自燃吗？有异性没人性。\n笨笨打过来一盆热水，我才仔细瞧了一下她，脂粉挺多，妖艳，胖，胸大而垂，真的一点漂亮的感觉都没有了，这就是我魂牵梦绕过破了二十一年童子功的女人？我想起，她也二十七了，二十岁的女人自然要漂亮，而现在时到了残花年龄了。\n我道：“笨笨，你还是这么漂亮，你走了后我好想你的。”\n笨笨道：“是吗？刚才在同学面前，你不是说认错人了吗？”\n我道：“那是怕你不愿意被人知道。”\n笨笨沉默了一会，道：“算你有点良心，不过你也知道我干什么的了，没必要用以前的名字了，我现在叫苏小箫。”\n我说：“恩，很有文学色彩的名字，江南，苏州，悠扬的箫声。”\n我哎哟一声，笨笨按得我腰很痛。\n笨笨冷冷道：“什么啊，就是箫吹得好。”\n我道：“轻点，痛，痛。”我故作轻松地问道：“你怎么不去桑拿做，那里不是比按摩店好。”\n笨笨道：“你看我还行吗，桑拿要漂亮女人，漂亮女人都是‘打火机’，我呢？我都快‘灭火器’了。也就这小店子还有点钱赚。”\n我闭着眼睛道：“你还是很漂亮的……那个齐哥是什么来头，他们去哪个桑拿了。”我的口水流了出来了。\n笨笨道：“齐哥是厚街金牌打手，你们如果不是认识他，今天就完蛋了，几个外地人敢砸一个按摩店？傻了？没有背景可以开这种店吗？去哪个桑拿不知道，厚街桑拿多着了。”\n我脑袋冒汗，一群老江湖干这种幼稚的事，只是摔伤了一个腰，算是祖魂冒青烟了。我随口问道：“到底有多少桑拿啊？”\n笨笨道：“不知道，百万佳丽下岭南，十万嫖客入东莞。你去康乐南路看一下，十个女的中有八个都是做这行的。”涂完药后，笨笨的手不规矩起来。\n我呵呵不说话了。我决定明天腰好了去街上送只宠物给笨笨，不然她老摸我的鸟。",
            "summary": "主人公与一位名叫笨笨的女子意外重逢，两人曾是网络恋人。如今，他们已经快三十岁，对二十出头时的感情有一种隔膜。然而，当他们再次相见时，却发现彼此依然有着曾经的情感。笨笨现在在一家按摩店工作，而主人公因为意外摔伤了腰，被朋友们送到了笨笨的宿舍。在这段对话中，他们回忆了过去，谈论了现在，同时也对未来的生活进行了思考。"
        },
        {
            "id": 1,
            "content": "电视里放着陈龙大哥的北京欢迎你。\n笨笨呵呵笑道，我会唱东莞欢迎你，唱给你听啊６东莞欢迎你》：迎接另一个晨曦\n带来全新空气\n气息改变情味不变\n充满情谊\n桑拿大门常打开\n开放怀抱等你\n勾搭过就有了默契\n你会爱上这里\n不管远近都是客人\n请不用客气\n想high就high在一起\n我们欢迎你\n我家备着杜蕾斯\n等待每段传奇\n为躁动的身体播种\n为你留下回忆\n陌生熟悉都是客人\n请不用拘礼\n第几次来没关系\n有太多佳丽\n东莞欢迎你\n为你加油开飞机\n套动中的手指\n充满着朝气\n东莞欢迎你\n在皮鞭下分享呼吸\n在大床上刷新成绩\n我家包房常打开\n开怀容纳天地\n囡囡绽放青春笑容\n迎接这个日期\n天大地大都是朋友\n请不用客气\n蜜意柔情带笑意\n只为等待你\n东莞欢迎你\n像****感动你\n让客人都加油\n去超越自己\n东莞欢迎你\n有钞票谁都了不起\n有伟哥就会有奇迹。\n在我目瞪口呆中，笨笨趴在我腿间，道：“本护士要检查一下你的零件。”……一切完好，然后我被抱着睡了，第二天我起床已经十点了，外面下着小雨，笨笨早已经起来了，给我煮了碗面条吃，那面条在桌上已经冷了，不少结黏在了一起变成了面糊，我很是感动了一把。我知道，除了工作需要，十个小姐十个懒，能这么早起来煮面条给我吃，确实有心了。\n我看她笑吟吟地把面条放在我桌前，似乎很幸福的样子。我想让她更幸福一下，于是咬咬牙，掏出钱包，拿出一千块钱递给笨笨，道：“晚上的钱，别嫌弃埃”\n笨笨看了一下钱，一把夺去，冷冷地笑道：“谢谢啊，老板。”",
            "summary": "一个男子在看电视时，他的朋友笨笨突然唱起了《东莞欢迎你》。随后，笨笨检查了男子的身体并为他煮了一碗面条。男子被笨笨的行为感动，决定给她一些钱作为感谢。然而，笨笨的反应显得有些冷淡。"
        },
        {
            "id": 2,
            "content": "这天早晨，雨一直下，气氛不算融洽，在同一个屋檐下，渐渐感到心在变化。\n一种奇怪的难受时不时地在胸口涌动一下，这个早晨还发生了一件事，彻底地搅乱了我的生活节奏，让我以一个奇怪的身份突然又顺利成章地进入了东莞黄道，在这个绝对风流温柔之地，见识了太多似锦繁华与阴暗无赖。\n我承认，我在大学毕业后的几年里，在东莞玩过一个加强营的女人，但都是男人劣根性的简单表现。\n她们有的很漂亮，有的很妖艳，有的貌似高贵，有的貌似清纯，但她们在我眼里都只是一个工具，我从来没有想过走进这个的圈子，走进她们的内心世界。\n这一次偶然，我成东莞黄道不少人的座上宾，有的成了朋友，有的成了酒肉朋友，这中间有妈妈桑，有皮条客，有打手无赖和条子，甚至有一个叱咤风云的绝对大哥，当然更多的是在桑拿里讨生活的囡囡们。\n曹雪芹写《红楼梦》是为了给闺阁做传，在中国第一次为卑微地女性发出了振聋发聩呐喊，我混入中国黄都，也着实见到红尘间真有几个奇女子，有几个喜怒哀乐的故事，她们不仅仅是一群器官，江磊才学低下，品德卑微，注定写不出红楼来，但很愿花点笔墨，就自己的见闻，写几卷《青楼梦》。",
            "summary": "主人公的生活节奏被意外的事件打乱，导致他意外地进入东莞黄道。在这里，他结识了许多形形色色的人物，包括妈妈桑、皮条客、打手无赖和警察等。虽然他与许多女人有过交往，但他从未真正关心过她们的内心世界。然而，在这个充满繁华与阴暗的地方，他也遇到了一些独特的女性，他们的故事引起了他的关注。"
        }
    ]
}