{
    "chapter_title": "第十八章 ",
    "chapter_summary": "主人公江磊与同事楚妖精展开了一场关于生活和幸福的对话。江磊受到了笨笨关于家庭简单时光的启发，但很快他们开始讨论接待难伺候客人的问题以及笨笨是否有想过收山。就在这时，红姐通知有一个老板点了笨笨的钟，笨笨高兴地去迎接她的客人。江磊与楚妖精继续他们的对话，期间发生了一些有趣的互动。随后，楚妖精情绪失控，扬言要跳楼，引发了众人的恐慌。江磊在犹豫是否要去劝说楚妖精时，想起了心理学知识，决定尝试劝说她。笨笨在寻找楚妖精，试图阻止她自杀。江磊紧张地走到楚妖精面前，提醒她自己是心理咨询师江磊。起初，楚妖精并不认识他，但在他的提醒下，她开始回忆起过去的经历。众人将楚妖精扶进房间，江磊成功地阻止了她的自杀计划。红姐对江磊表示感激，称赞他的勇敢和智慧。由于帮助公安局拯救自杀者的经验，江磊在这次事件中成功地阻止了楚妖精的自残行为。在这个过程中，他与笨笨和红姐互动，讨论了他们的生活和工作选择。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "笨笨很快把情绪调整了过来，叹息自己是肉的理想，白菜的命！就这样有一句每一句的搭着讪，突然她泯着嘴道：“江磊，你肯定看不起我了”。我道：“哪有？说不定你的钱赚得比我还多了。”笨笨道：“是，挺多的，那有什么用，我现在把赚得钱都给你，你愿意娶我吗？”我闭上眼睛，嘴唇动了几下，没有回答。\n笨笨谈了一口气，平静得道：“以前旧社会啊，小姐少爷都是被人伺候的，现在新社会了，小姐少爷都是伺候人的。”我道：“现在这个现实的社会，多赚点钱就是一种幸福。”笨笨道：“这不叫幸福。”我道：“那什么叫幸福？”笨笨道：“一家三口，天天在一起，你帮我装饭啊，我帮你夹菜，那才是幸福。”我触动了一下，转移话题道：“笨笨狗，有没有很难伺候的客人啊？”笨笨道：“多的是，不过我都不在乎了。”“有变态吗？”“有，谁都会碰到几个。”“那你接吗”“加钱就接。”我闭上眼睛，假寐了会，忍不住道：“你有没有想过收山。”笨笨道：“你包我啊？”我道：“我没有钱。”笨笨道：“每个做小姐的，都会收山，但不是现在。”我道：“为什么？”笨笨道：“因为我已经不会干其它的事了。”\n“苏小箫，有老板点钟。”楼下传来红姐嗲后级的声音，很佩服老巫婆假装小女孩的声音。\n笨笨高兴道：“下来了！”跳起转身找梳子，冷不防看见多了个我，停了下来，望着我。我摊开手，让出了一条路。\n笨笨浅笑了一下，慢慢走了出去。",
            "summary": "笨笨和江磊进行了一段关于生活和幸福的对话。笨笨表示自己虽然赚了很多钱，但并不觉得幸福，她认为真正的幸福是与家人在一起的简单时光。江磊对此有所触动，但随后他们谈论了关于接待难伺候客人和是否有想过收山的问题。此时，红姐通知有个老板点了笨笨的钟，笨笨高兴地离开去迎接她的客人。"
        },
        {
            "id": 1,
            "content": "我笑道：“赚了钱请我吃宵夜埃”\n见她走远，我才笑着抱着被子，把头全部埋了进去。哀悼了整整五秒。我告诉自己，江磊，身为一个心理咨询师，一定要用强悍的方式面对一切生活。于是我打开体育频道，欣赏110米栏，想找点坚强的精神鸦片，正好看见刘翔折腾了半天，然后像铁拐李一样被扶了下去，我震惊了一会，居然莫名其妙地有了丝感觉。当我心情不爽时，我喜欢一切倒霉的人，包括刘翔。\n“别啊！楚妖精！”我正在幸灾乐祸，听见红姐尖锐的声音，划过半个厚街的天空，我听见一群男人皮鞋在楼梯上踩出的急促而杂乱的咚咚声，比昨天收拾我和张杨二人的人还多。然后就是一群女人的哭叫声。\n“红姐，红姐！楚妖精要跳楼！”好几个女人大声呼叫着。\n我硬挺着腰，走了出去，看到宿舍走廊尽头挤满了人。\n楚妖精散乱着头发，干嚎着道：“不要靠近我，再走近我就跳了。”\n红姐和那一群来路不明的男人都停住，红姐哭着道：“别傻啊妹妹，你这是干什么呢，你吓红姐啊？”楚妖精不回答，只是站在三楼的走廊栏杆上，猛地摇头。\n我抬头看着这个女人，奇道，这小小的按摩店，居然也藏有这么精致的女人。\n我回忆起心理学的内容，有自杀倾向的人中间，真正执行了自杀行为的只有20%，而其中在自杀行为最后阶段放弃了的，又占了70%。我有种冲动去劝劝她，我赢面大，她又这么漂亮。但我还是犹豫了，毕竟没事找事尤其是找有麻烦的事，不符合不姓雷的大多数中国人的人生观，我矛盾着，手心攥着都是汗。",
            "summary": "主人公江磊与同事楚妖精发生了一段有趣的对话。后来，楚妖精因情绪失控扬言要跳楼，引起了众人的恐慌。江磊在犹豫是否要去劝说楚妖精时，想起了心理学知识，决定尝试劝说她。"
        },
        {
            "id": 2,
            "content": "笨笨一身的汗水冲了上来，看着楚妖精，着急的跺脚，突然转头看着我，我看着笨笨紧张变形的脸，突然挤出人群，心里七上八下，却面带笑容地缓缓踱过去，轻声道：“楚妖精，还记得我吗？”\n楚妖精听到这温柔的询问，一脸茫然地看着我。我要的就是这茫然，我满脸真诚地往前走了两步。还是本能的茫然。\n我摇摇头，轻哼一声，生气道：“您可真是贵人多忘事啊？”我悄悄前移了一步，侧脸笑道：“记起来了吗？”\n楚妖精皱了一下眉头，我猛的跺脚，把受伤的腰都震痛了，然后很痛苦地很怨男地一拍自己的头，红着眼睛，用最高分贝恶狠狠地道：“江磊！江磊你都不记得！”我大迈步挪到了伸手可及楚妖精的地方，睁圆了眼睛。\n楚妖精似醒非醒，我已经紧紧地把她搂在了怀里，猛退两步柔声道：“宝贝，别怕，我是救你的，心理咨询师江磊。”我对着目瞪口呆的红姐等吼道：“快扶她进去埃”红姐如梦方醒，一群人七手八脚地扶着楚妖精进了旁边的房间，楚妖精拳打脚踢。但我知道，成了，自杀一次失败后，又去自杀的人从概率上讲少之又少。\n红姐满脸笑容炒泪地抱着我猛摇，那肥大的****压地我无法呼吸，我大叫：“我……我……我……”\n红姐亲了我一口道：“知道，知道，你好厉害，你救了我的红牌。”\n我大叫：“我……我……我……”\n红姐道：“姐知道，姐知道，你太厉害，刚把姐都骗了。”\n我道：“我……我……我……”\n红姐道：姐知道，姐昨天不该打你。",
            "summary": "笨笨（可能是主角）在寻找楚妖精，试图阻止她自杀。他紧张地走到楚妖精面前，提醒她自己是心理咨询师江磊。起初，楚妖精并不认识他，但在他的提醒下，她开始回忆起过去的经历。楚妖精被众人扶进房间，而主角成功地阻止了她的自杀计划。红姐对主角表示感激，称赞他的勇敢和智慧。"
        },
        {
            "id": 3,
            "content": "我把头努力挣扎出来，一把鼻涕一把泪地低吟道：“我……我的腰！”剧烈的疼痛，让我倒在了走廊上……\n笨笨和红姐把我扶近宿舍，笨笨帮我把一身汗湿的衣服脱了，用热水热敷，又按摩，呲牙咧嘴了会，疼得没有那么厉害了，红姐还在不停地讲着谢谢，说，没有我，楚妖精就完蛋了，按摩店就完蛋了。\n我心里明白，今天就算没有我，她真的跳小去自杀成功的概率也只有20%，嘴巴道：“没事，没事，我帮公安局救过好几个要自杀的。”红姐一脸崇拜道：“你还认识公安局的。”我赶忙道：“佛山公安，不是东莞的。”其实，楚精灵是我救过的唯一一个。\n笨笨道：“江磊，骗人越来越厉害了，当初又没见你这么厉害，要不，我早嫁你了，当初你骗网友的技术好烂。”我停了会，脸色变青道：“我当初可没骗你。”\n笨笨道：“好了，我的大爷，我再帮你按按。”我不去理她。\n笨笨果然是科班出身的，技术很好，我忍不住道：“笨笨，你不做护士真可惜了你的专业。”\n笨笨道：“我也想啊，我找过好多个医院，不是不收我，就是不要我，好不容易找到个卫生院，就是不给我编制。\n编制你知道吧，有和没有完全是两个层次的人，或者说在卫生院没有编制的就不是人，每周值四个夜班，天天挨骂，赚几百块钱，你试过吗？”\n我道：“我还是觉得可惜，你读了这么多书。”笨笨道：“得了吧，累和穷就不说了，干同样的活却人下人的感觉你不知道！再说我一个职业技术学院的学生，有什么了不起。你救得楚妖精就是本科，听说康帝俱乐部还有个研究生。”\n我道：“自考成教的吧。”笨笨道：“那就不知道了。楚妖精应该是真的，我见过她接个鬼佬时，用英语对话，当时就把红姐给震了。”\n我问道：“她怎么不去桑拿，她算打火机了吧，这么漂亮。”\n楚妖精道：“在桑拿做过，后来嫌iso太复杂，不肯玩脏活，不像在小店张张腿就可以了，所以又回来了。”\n我正咀嚼着不肯接脏活的内涵。\n楚妖精走近了房间里。\n她拿着把剪刀，直直地盯着我，慢慢向我走近，我不寒而栗，腰痛让我无法逃脱，她沙哑着声音，连问我两遍：“你是心理咨询师吗。”\n“你真的是心理咨询师吗？”",
            "summary": "主人公因为帮助公安局拯救自杀者积累了经验，这次成功地阻止了楚妖精（一个想要自杀的女子）的自残行为。在这个过程中，主人公与笨笨和红姐互动，讨论了他们的生活和职业选择。"
        }
    ]
}