{
    "chapter_title": "第十九章 ",
    "chapter_summary": "楚妖精因为生活中的不公和冲突而感到情绪失控，甚至用剪刀威胁自己。江磊试图帮助她平复情绪，并向她解释心理咨询的过程和注意事项。尽管他们的咨询效果时好时坏，但江磊仍坚信自己不是骗子，因为人类心理学的发展仍有局限性。楚妖精分享了她的经历，包括作为按摩师的生活、过去的恋情和学历。江磊发现她似乎还有隐藏的心事，但她并未直接提及。楚妖精为了支持弟弟上大学，从事各种工作赚钱，包括在餐厅、桑拿等场所工作，甚至从事跪式服务和提供色情服务。尽管生活艰辛，她与弟弟感情深厚，弟弟在画画方面表现出色，并承诺毕业后养家。楚妖精与弟弟感情深厚，但在弟弟找到工作后，他们选择了断绝关系。楚妖精为此感到痛苦和绝望。在江磊的安慰下，她开始剪纸花来排解心情。江磊帮助楚妖精认识到导致她不开心的原因是她对事件的看法，并教导她要改变可以改变的，接受不能改变的。与此同时，张晓盛和杨二兵也参与了对话，谈论他们在其他地方的经历。这个故事展示了不同的人对生活的态度和观念，以及在面对问题时所采取的不同应对方式。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "我道：“是，我是，宝贝，你放下剪刀，有什么问题慢慢说。”我把声音放柔，配合着朦胧的小雨，装出自己都恶心的笑容。\n楚妖精突然拥到床上，抱紧我嚎啕大哭，一时梨花带雨。我只好搂紧她，一刻都不敢放松，她把我抱得更紧了，那温香满怀的味道，楚楚动人到了极点。我正得意，看到她手上还拿着的剪刀正对着我后脑勺了。我几次想轻轻地夺下来，都没成功，她抱得我更紧了。\n我知道她需要发泄，也不敢动弹，那一点原有的性感空气全被一把破剪刀毁了。我是那把破剪刀的人质，21世纪了，恐怕没有几个人会被一把剪刀的挟持了吧？\n终于，我把她推开了一些，一身冷汗。我挥手让笨笨狗出去，心理咨询需要单独的空间。我想，心理咨询收费是三百一个钟，我跟她咨询一个钟，然后她给钱就给，不给就让她陪我一个钟，她应该也值三百，就抵消不收钱算了。我想。\n笨笨白了楚妖精一眼，转身走了。\n我清了一下喉咙，正襟危坐道：“我是国家****心理咨询师，江磊。希望能够帮你，你接受过心理咨询吗？”\n楚妖精道：“没有，我一直以为自己很坚强的……他们为什么这样对我？”\n我道：“你先别急，慢慢说。心理咨询是协助求助者解决心理问题的过程，你是第一次接受心理咨询，所以希望你能先了解一下：心理问题是个人类最复杂的问题，有的问题能通过咨询得到很好的解决，有些问题不是一次两次咨询就可以解决问题的，有的问题咨询效果会出现反复，还有个别问题，恐怕得不到完美解决。更重要的是，心理咨询和一般的治病不同，不是开药吃药被动接受治疗就可以了，还需要自己的主动思考和配合，你必须相信我，配合我，明白吗？”\n这一段话，是我每次干心理咨询师这活时都要说得话，我很喜欢这段话，说完后责任的大头就到求助者身上了，我发现全世界的心理咨询师都喜欢这段话，同时巫师神婆也会讲类似的话，诚实的讲，心理咨询师和巫师神婆是同行关系，效果也都是时灵时不灵。我也是如此，做心理咨询的成功率跟段誉六脉神剑的成功率差不多，但我坚决不承认我是骗子，应该说，人类的心理学就只发展到这个水平，比我差的心理咨询师到处都是。",
            "summary": "主人公（江磊）是一名心理咨询师，他正在试图帮助一位名叫楚妖精的女性客户解决问题。楚妖精因为受到不公平对待而情绪失控，甚至拿剪刀威胁自己。江磊试图安抚她的情绪，并告诉她心理咨询的过程和注意事项。虽然他们的咨询效果时灵时不灵，但江磊仍然坚持认为自己不是骗子，因为人类的心理学发展水平有限。"
        },
        {
            "id": 1,
            "content": "楚妖精，似懂非懂地点点头。\n我道：“那我们就算确定咨询关系了，按心理学的讲法，一切心理问题都源于冲突，你说说现在最让你难过的冲突是什么吧？”\n楚妖精想想道：“我觉得我很命苦。我也看过一些心理学的书，但我怕心理学也管不了命苦。”说着眼泪又下来了。\n我很装b的微笑道：“先谈谈吧。”我心里暗喜，心理咨询师最喜欢这种半懂不懂又喜欢心理学的求助者了，这些人最好忽悠——专业术语是最容易被心理暗示。我曾经接过一个整天看一些神神叨叨书籍的失眠者，开口潜意识，闭口小宇宙，然后坚决要求我帮他催眠。我拿出我450元在香港买的国家心理咨询师证书在他眼前晃了一下，又讲了几个弗洛伊德的绯闻，然后让他闭眼，说催眠开始了。结果，我还没催他就眠了。\n楚妖精道：“我是好人家的孩子，真的没想过做这行，但大学毕业没找到工作，几个月没有工作，钱都花光了，以前大学有个男朋友也找不到工作，家里也穷，没办法我应聘按摩师，就慢慢地……但我坚决不去桑拿做，太不把女人当人了。我去了一个月，三十几个服务项目，什么猫式狗式的，我接受不了……你知道我第一次接的是什么人吗？一个六十多岁男人，根本起不来了，拿手指捅了我几个小时，还老问我爽不爽，我说不爽！被投诉，这个钟的钱就被扣了，还有更变态的……你知道什么叫花式毒龙吗，我第一次做时哭了好久……”\n我心想这个家华服务还真是可以，以后要去去。脸上无限同情道：“恩，每个囡囡背后都有辛酸的往事。”我递给她卷纸巾。\n她抽泣了好久说：“我那男朋友，吃了我一年的白饭，结果找家里关系找到了工作，然后就不要我了，还是我的初恋，这个就算了。他知道我做了这行，肯定不会要我，我早就知道，对他再好也没用。后来我不在桑拿做了，钱多也不做。来这个小按摩店，没有这么复杂，钱少但至少开心一点……开心一点。”\n我看她声音越来越小，打断她道：“你是为工作压力和失恋而内心冲突，是吗？还有听笨笨说你的学历挺高的，是哪个大学毕业的。”\n她道：“不是，工作压力是小事，再说，这能算是工作吗？客人说我机车，我就是机车，反正就是赚几个钱，也不缺钟。失恋？太遥远的事情了，恋爱，我哪有这个资格？我的大学——不好意思——我不想说。”\n我道：“嗯，可以理解你的痛苦，但好像你还有其它的心事。”",
            "summary": "楚妖精是一个正在寻求心理咨询的人。她觉得自己命运坎坷，难以应对生活中的种种冲突。心理咨询师试图引导她表达自己的问题，并告诉她心理学可以帮助她解决这些问题。楚妖精分享了自己作为按摩师的经历，以及过去的恋情和学历。咨询师发现她似乎还有其他心事，但她并未直接提及。"
        },
        {
            "id": 2,
            "content": "楚妖精道：“我后来又去家华了，a牌，什么都做，我弟弟考大学了，没考好，三本，每年学费要交一万多，还是艺术生，买颜料什么的更贵。生活费每个月要一千。”\n我说：“都是你给。”\n楚妖精说：“不是我给谁给？我家爸妈，一个下岗，一个开了家水果铺，也就能吃口饭了，我也想通了，不就是卖吗？还在乎卖的方式干什么？我又去桑拿了，跪式服务，红绳全套我都干，我弟弟很聪明的，画的画很漂亮。过年都是第一时间给我打电话，叫姐姐不要太辛苦，等大学毕业赚到钱就养姐姐，我就是大学生，虽然觉得他的想法幼稚，但心里还是很高兴地。有一年过年我回去，他给我画了一张素描，我一直挂在墙上。我跟弟弟是从小玩到大的。”",
            "summary": "楚妖精为了支持她弟弟上大学，从事各种工作赚钱。她在餐厅、桑拿等场所工作，甚至从事跪式服务和提供色情服务。尽管生活艰辛，但她与弟弟感情深厚，弟弟在画画方面表现出色，并承诺毕业后养家。楚妖精为弟弟的关爱感到高兴，并将他的素描挂在墙上作为纪念。"
        },
        {
            "id": 3,
            "content": "我道：“你和弟弟感情很好，对于一个孤独在外漂泊的人来说，亲情是最可靠的。”\n楚妖精苦笑道：“可靠，太可靠了。大四来东莞找工作，逛了一圈，什么都找不到。这也不说什么了，时代不好。我亲弟弟，我养着，他说找工作要西装，我给他买名牌，要手机，我给他买最好的，我的亲弟弟有什么，我赚到钱花在他身上我高兴，总比其它姐妹养小狼狗强。他在这逛了半年，大概也猜到我是干哪行的了。但他从来不说，我想，我真有个懂事的弟弟。后来我叔叔给他在老家找了关系，可以在派出所干活，要考，但关系找好了，送八万包过。我又给了他八万，真的过了。我高兴坏了，我觉得钱赚够了，又回到了按摩店。想再赚点轻松钱，就开个服装店。”\n楚妖精又哽咽了，沉默了很久，****一阵阵起伏。我估计到了一个关键时刻，也不再插话。\n停顿了好久，楚妖精突然歇斯底里的大叫：“这个王八蛋，前两天来东莞，我以为是好心来看姐姐，还好好打扮了一下，买好早餐去火车站接他，这个王八蛋，居然在火车站扔给我八万块钱，说老家都知道我是干什么的，要还我钱，和我断绝关系……呜，呜，我还活着干什么啊！”\n我抱住大哭的楚妖精，冷静住自己，轻抚她的背部，陪着她叹息。我承认我被震了一下，做为一个中文系毕业的心理咨询师，我看过太多多情女子负心汉的故事，但这是弟弟和姐姐！亲弟弟和亲姐姐的！从小玩到大的亲弟弟和亲姐姐的！我道：“你是说找工作时，他已经知道你是小姐，但一句话都不说，找到工作后赚了钱就过来和你断绝关系吗？”\n楚妖精点了点头。\n我看了看窗外，窗外寒风凄雨，几朵窗花孤零零的摇曳着。我自信自己的道德品质足够低下，但仍然有些无法接受。\n我见窗帘边挂着两串纸花，轻笑道：“好漂亮的纸花埃”\n楚妖精望了一眼道：“是我剪得，花谢花开花满天，红销香断有谁怜。”",
            "summary": "楚妖精与弟弟感情深厚，她在弟弟需要帮助时给予支持。然而，当弟弟找到工作后，他却选择与楚妖精断绝关系。楚妖精感到痛苦和绝望，但在我的安慰下，她开始剪纸花排解心情。"
        },
        {
            "id": 4,
            "content": "听到这诗，我呼出很长的气，精致的面庞，姣好的身材，良好的教育，走在除了东莞的大街上回头率都会很高，谁把她逼得姥姥不疼舅舅不爱，自寻短见？\n我道：“今天就聊到这里吧，一般来说一次咨询的时间不超过50分钟，我对你的情况已经有了初步了解，我需要整理一下思绪，你也要平静一下情绪，好吗。最后我告诉你一个知识，美国有个叫艾利斯的心理学家，曾经有这样一个理论，导致人不开心的不是事件本事，而是对事件的看法。事情无所谓好坏，意义是由人主观赋予的。你的看法是导致你不开心的原因。”\n楚妖精将眼睛睁得很大，若有所思。\n“改变你可以改变的，接受你不可以改变的，这就是生活。”我无比装b的说道。\n杨二兵和张小盛不敲门就进来了。\n杨二兵道：“咦，这个妹妹我曾见过。”楚妖精破涕为笑，一哂：“是吗？宝哥哥。”又转向我道：“谢谢你啊，江什么磊？其实我说出来就好过多了。我先走了，以后再来找你。”\n我望着她婀娜的背影，居然忘了要钱。后悔啊！\n杨二兵道：“这个按摩店有这么漂亮的妞，还这么有文学修养。刚才我在魅力湾玩的女人漂亮是漂亮，少了那点韵味。我跟她说这个妹妹我曾见过，她跟我说全套四百，不要后面。服务是好，少了韵味埃”\n张小盛啐道：“你这孙子刚才还不是爽得个什么一样，见个金鱼缸，还浑身冒汗，没见过世面。”\n杨二兵道：“确实没想到东莞玩到这种程度了，几十个小姐，全部真空制服，一起向你鞠躬，叫老板好！当时就酥了，随便挑了一个，没想到服务这么好，连脚趾也……”\n张小盛道：“切，第一轮都没看完，还点了个四百的b货。一看就是幼狼，丢人。周扒皮——哦，不对——是齐哥开车到长安，让我们玩，多有面子，你挑了个b货，连齐哥都笑了。”\n杨二兵道：“b货质量不错，很嫩的，九零后，不就是矮了点吗？我喜欢。我连套都没有带。”\n如果不是腰痛，我差点从床上弹了起来，张小盛睁圆了眼睛，伸出大拇指道：“你有种，别人玩女人，你玩命。你到底知不知道有个世界上还有种东西叫hiv啊？”\n杨二兵满不在乎道：“牡丹花下死做鬼也风流。再说那玩意都在传，谁真见过。”",
            "summary": "楚妖精因为生活中的困扰而感到不开心，心理咨询师通过与她交流，帮助她认识到导致不开心的原因是她对事件的看法，并告诉她要改变可以改变的，接受不能改变的。在咨询师与楚妖精交谈的过程中，杨二兵和张小盛突然闯入，谈论他们在其他地方的经历。这个故事展示了不同的人对生活的态度和观念，以及在面对问题时所采取的不同应对方式。"
        },
        {
            "id": 5,
            "content": "我和张晓盛一起摇头，惊呼：“幼狼，绝对的幼狼！”\n我转头问张晓盛：“你那个怎么样。你好像不是很兴奋。”\n张晓盛道：“不是几年前了，现在去之前很兴奋，选秀时兴奋，做时没有什么感觉了。我一进房间，小姐不脱衣服时还好，一脱我就完全知道下面要发生的每一个步骤，没意思。出了那点东西后，只想赶小姐走。”\n我道：“审美疲劳，有时我也有。”\n张晓盛苦笑道：“我要的不是器官，是感觉。可我找不到感觉，谁能可怜我埃”\n杨二兵道：“是不是，红姐踹的那脚。”\n张晓盛伸出中指道：“幼狼，你不明白。”\n杨二兵还要反驳，他的手机响了，杨二兵看了一眼手机，脸色变了，转身出了房间。\n良久后回来，低声对我道：“柳大波的电话，叫我回去。”\n我不看他道：“你和她感情以前这么好，能说分就分，在东莞再玩两天，就回去吧。”\n张晓盛道：“对，做不了陈冠希，咱就学学谢霆锋。”\n两天后，我和张晓盛送杨二兵回湖南，在车站张小盛送了杨二兵一包避孕套，语重心长道：“以后记着带，生出来再打死就来不及了，咱可以先憋死他。”",
            "summary": "主人公张晓盛和我在谈论关于性的话题。我们讨论了张晓盛对性的态度变化以及他对寻找感觉的渴望。同时，我们还提到了杨二兵的感情问题和他的电话。张晓盛送给杨二兵一包避孕套，提醒他要照顾好自己。"
        }
    ]
}