{
    "chapter_title": "第二十一章 ",
    "chapter_summary": "主人公楚妖精在经历病痛后找到了自己的人生目标，决定在家华工作并努力实现自己的事业目标。与此同时，身为心理咨询师的男主角担忧她过于追求完美，并给她提供了建议。楚妖精展现出自信和决心，表示她会努力争取实现目标。在这个过程中，她与男主角成为了朋友。同时，她的女友笨笨因为她在交往期间与其他女性接触而生气。在一次家华夜总会的活动上，他们目睹了一场充满诱惑和激情的表演。然而，现场的气氛在音乐停止后逐渐恢复，观众们也重新投入到狂欢中。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "两天后，我在厚街租了一间五十平方的民房，客厅改造成了心理咨询室，里面有间卧室，厨房卫生间都有，我比较满意。做了块《点石心灵工作坊》的牌子，挂在窗外，又把我那杂七杂八的证书放大后挂在窗内，就算是开业了。\n点石点石，点石成金，我等着我江磊的磊字里的石头都变成黄金。\n笨笨挺兴奋地帮我收拾房子，问我道：“我可以住在这里吗？”\n我说：“好啊，做我文秘吧，本公司需要一个文秘，接电话，联系生意。”\n笨笨高兴道：“好啊，我在按摩店闷死了，你开多少钱给我。”\n我很有诚意地说：“每月一千二，包住不包吃。”\n笨笨道：“哦，等会我回按摩店了。”",
            "summary": "两天后，我在厚街租下了一个50平方米的民房，将其改造成心理咨询室。我聘请了笨笨作为我的文秘，负责接电话和联系业务。我们商定每月工资为1200元，并提供住宿。"
        },
        {
            "id": 1,
            "content": "我发现，女人的二十二岁和二十八岁时完全不同，二十二岁的女人会告诉男人夜空有多少颗星星，二十八岁的女人只会告诉男人青菜多少钱一斤。\n我将旧书摊上收购的心理方面的杂志摆满一个桌子，捋着袖子，想着楚妖精，想着还要进一些维c片，正踌躇满志，壮怀激烈，楚妖精给我打来电话了，道：“江磊，我病好了，谢谢你的帮忙。”\n我急了，这什么兆头啊，假装关切地问道：“没有这么快吧，要不再聊两次？”\n楚妖精道：“没事了，我找到人生目标了。现在充满力量，不需要心理咨询师了。”\n我道：“你找到什么目标埃”\n楚妖精道：“我回家华了，那里的老板对我挺好的。我的目标是今年内成为家华的王牌，两年后成为厚街第一名凤，五年内赚够五百万，然后退隐江湖。江磊，你说得对，我要为自己活着了。”\n这娘们悟性还真好，一点就透，早知道我就慢点点了。\n我哽咽道：“嗯，你的想法很好，但……心理问题可能会有反复，我劝你还是来看看，我刚开了家心灵工作坊，最好来巩固一下疗效。”\n楚妖精嘻嘻笑道：“不用了宝贝，我时间很紧，既然找到了目标就要快马向前，革命工作，只争朝夕，我一定要用厚街第一名凤的实际成绩为09年祖国的六十岁生日献礼。”\n我更加哽咽了，好上进的女孩啊，让我出师未捷身先死埃\n我道：“嗯，我祝福你，但做为心理咨询师，我还是想劝你一句，绝对化要求并不好，厚街这么多囡囡，你一定要成为第一，你会压力很大的。”\n楚妖精道：“你不相信我的实力？”\n我淡淡地道：“你是很漂亮，但我见过厚街太多美女了，你凭什么这么自信？”",
            "summary": "一个年轻女性在经历不同生活阶段后，从关注星空到关注现实生活的变化。主人公楚妖精在病好后找到了自己的人生目标，决定在家华工作并努力实现自己的事业目标。然而，作为心理咨询师的男主角担心她过于追求完美，给她提出了建议。楚妖精表现出自信和决心，表示自己会努力争取实现目标。"
        },
        {
            "id": 2,
            "content": "楚妖精道：“哈哈，就凭我想开了，只要想开了，我可以满足男人所有的想象。”\n我预料中的第一笔生意告吹了，我道：“那好吧，祝你好运……现在你不是我的求助者了，我们可以成为朋友了。”\n楚妖精呆了一下，呵呵笑道：“你是想做我的哥哥，还是老板，还是少爷啊？来家华找我吧，a牌，楚妖精。”\n我正准备说点什么，笨笨在旁边嘟着嘴强行按掉了电话。\n我正要发作，笨笨插着腰道：“反了你了，当着我的面和别的女人打情骂俏。”\n我被镇住了，半天没反应过来，心虚得可以，好像自己真的做了什么坏事，被女朋友抓了现常一阵寒风吹来，我醒来一想，不对啊，她是我什么人？她都当着我接客了。\n家华，月色朦胧，泄出一角银灰装饰着黑暗的走秀台，台下闪烁着一群绿色的眼睛，还有死一般的寂静与怦怦的心跳。狼群在猎物出现前高密度的埋伏着，突然间炫目的灯光打亮了森林的天空，高昂的音乐响起，狼群集体发出长啸。t台上发出一个浑厚悠长的男中音，以一级甲等的普通话诱惑道：“疼惜交错爱恋，青纯牵手甜蜜，欢迎老板来到家华，这是你们的乐园，这是你们的夜晚，家华水晶秀场正式开始，请摒住你的呼吸，准备好你的花，你是这里的国王，请尽情挑选并尽情享用您的王妃……”\n声音刚落，t台背后巨大的液晶背投，放映出无数的烟花，灯光再度闪烁，重金属音乐伴随着断断续续的低吟刺激着每个的神经。\n们有的西装革履，有的休闲打扮；有的一身肌肉，有的大腹便便；有的十六，有的六十；唯一的共同点是，都激动地看着走秀台。男人们心照不宣的伸长了脖子，简化成一群器官。\n闪烁的灯光很快熄灭，黑暗的五秒被拉得很长，们怦怦的心跳声异常响亮。我身边的张小盛还有身边的身边的一位老头子已经被逼得喘起气来。",
            "summary": "楚妖精表示她可以满足男人的所有想象，而我在预料中的第一笔生意失败后，与她成为了朋友。笨笨，我的女友，因为我在和她交往期间与别的女人接触而生气。在家华夜总会，我们目睹了一场充满诱惑和激情的表演。"
        },
        {
            "id": 3,
            "content": "气氛陡然彷徨，这时橘黄色柔光亮起，二十多个青春靓丽的囡囡穿着统一的紫色低胸短裙从t台两侧缓缓出场了，她们站成一排，微笑着一齐鞠躬，男dj发话道：“邻家阿妹，深情相望，请欣赏，青春的旋律，青春的舞——舞！”\n音乐响起，邻家阿妹们，盈盈笑着整齐地半蹲脱下一水的高跟凉鞋，温柔摆好后转身跳起舞来，二十多个缓慢扭动的屁股，在紫色短裙衬托下，格外娇艳，柳腰翘部位，还有若隐若现的白色内内，让很多朋友趴到了桌子底下。音乐节奏加快，囡囡们整齐转过身来，或抚胸，或抚腿，或张唇抛媚眼，一时电流超标。一会我听见小姐自己发出噢噢的低吟声，还有一些跪在t台，香舌轻吐，当场就有几个男人冲上台去，送上花。",
            "summary": "一群青春靓丽的女孩穿着紫色低胸短裙表演舞蹈。随着音乐的节奏，她们跳起了热情的舞蹈，吸引了许多观众的目光。当音乐节奏加快时，女孩们更加投入地跳舞，展示出她们的魅力。现场气氛热烈，许多男性观众忍不住冲上舞台向女孩们献花。"
        },
        {
            "id": 4,
            "content": "张小盛不屑地道：“幼狼，鄙视。”\n接到花的囡囡十分高兴，没接到花的囡囡跳得更卖力了，一会儿，她们两两结对，当众假凤虚凰起来，紫色的制服在同伴的手里失去了作用，互相抚摸和亲吻，让台下的朋友更冲动了，又有几个拿到了花。\n音乐停止，灯光变得正常，囡囡们一个香汗淋漓，脸有红润。这批囡囡张得都不错——家华没有长得很错的女人，但个子普遍不高，有几个还有虎牙，小巧的站着，确实就是邻家妹妹的感觉，我见有一个瓜子脸上挂着大大的眼睛，很像我青春期的梦中情人，一帘幽梦里的紫菱，当时就有冲动送花，看一看张小盛，忍住了。\n两秒后，紫菱等几个挺秀气的囡囡就被送花了，我心痛了几秒。接到花的囡囡下台去陪送花者了，没接到花的只好等没来秀场的朋友补点，失落地退到台后。",
            "summary": "囡囡们在舞台上表演，接到花的囡囡们非常高兴，而没接到花的则更加努力地表演。舞台上的气氛热烈，观众们也为之激动。然而，当音乐停止，灯光恢复正常后，囡囡们显得疲惫但充满活力。一些漂亮的囡囡得到了鲜花，而其他囡囡则失望地退到后台。"
        },
        {
            "id": 5,
            "content": "男dj的声音响起：“邻家妹妹都回家睡觉了，谁陪我睡觉呢？寂寞啊！”下面一片嘘声，都没心情听男人讲普通话，男dj居然很不知趣的跑到t台上，无法想象刚才那充满磁性的声音背后居然是这样一副猥琐的尊荣。\n男dj道：“兄弟们，邻家小妹走了，你们痛苦吗？”装酷地将话筒对着台下。\n台下一片鸦雀，没人理他。\n男dj道：“没人理小弟？都只想着小弟弟？我痛苦啊！”\n台下有人在吼了，滚下去，我们要看美女。\n男dj一幅欠揍的样子，假装没听见，梳了一下自己的头发，大声道：“什么？你们要看我表演？”\n台下一片哗然，男dj居然唱起了爱拼才会赢。\n连我这么好修养的人都怒了，难道他没有念过书吗？难道他不知道春宵一刻值千金吗？难道他不知道浪费别人时间就是谋财害命吗？",
            "summary": "男DJ在舞台上试图吸引观众的注意力，但他的幽默和歌曲选择并不受欢迎。观众对他的行为感到不满，要求他下台，但男DJ仍然继续表演。这让在场的人感到非常愤怒，尤其是那些期待欣赏美女的观众。"
        },
        {
            "id": 6,
            "content": "而且他的歌声极度难听，当然，现在这个时候，就算陈奕迅亲自来唱，也照样难听。\n他还在爱pia爱pia，突然pia的一声，不知道哪个猛士，将一个坚硬的摩托罗拉手机顺手扔到了dj头上，dj啊的一声倒在t台，血都流出来了，手劲很大埃我回头望去，仍手机者果然一声肌肉。\n我们都被这变故蒙住了，全场沉默。还是一个很秀丽的部长冲上台，大声吼旁边另外一个小姐，快拨120，又对着扔手机的猛士怒目相视。\n完了，出来玩的好心情全毁。就让那男的唱会吗，唱完囡囡不是就出来了吗？我心里嘀咕着，那个部长眼泪都下来了，想冲下台和扔手机的拼命。\n部长对着台下叫道：“都不准走，等下警察来了做个见证。”事发突然，我们还在发懵，耳边居然真的传来了救护车的声音。有准备走人了。\n整个家华一片垂头丧气。\n想离开的朋友都被保安挡住，几秒后，t台上跑上来四个护士，手忙脚乱的拿着担架，我眼睛发亮了，好漂亮的穿超短护士裙啊！不对啊，cosplay！！\n然后一个女警穿着制服高昂着头威风地从门外走上t台。恶狠狠地对着台下道：“刚才谁仍的手机。我要代表人民枪毙你！”说着，真的拿出一个手铐来。\n台下一片欢呼，抓我！抓我！\n那个dj一个鲤鱼打挺，离开了t台，音乐再次奏起，女警将手铐收起，坐在t台的一边，脱下警帽，露出一头乌黑的波浪发来，骄傲地晃动着自己的长皮靴，深情地盯着我们这群犯罪分子。t台的另一边，四个护士在给刚跑上来的一个囡囡打针，那个囡囡真的脱了半边裤子，露出一点点白花花的屁屁。酒精，棉签，还有注射器，一应俱全。囡囡突然哭了，说自己怕疼，另一个护士就将囡囡温柔地抱在胸口。\n我听见张小盛吞口水的声音，灯光又黑了。几个护士都得到了花。",
            "summary": "一位DJ因为歌声难听而受到惊吓。突然，一名肌肉男扔了一部手机，导致DJ受伤。现场陷入沉默，一位部长紧急呼叫救护车并要求大家留下作证。随后，四名护士打扮的人带着担架上场，紧接着一名女警出现，要求找出扔手机的人。DJ后来起身继续播放音乐，现场气氛逐渐恢复。几名护士得到鲜花，聚会继续在黑暗中继续进行。"
        },
        {
            "id": 7,
            "content": "还是那标准的普通话响起：“b牌结束，现在出场的将是我们江华的a牌，请没有送出花的朋友，抓紧机会，走过路过不要错过，先下手为强，后下手打枪啊！”\n灯光亮起，背景音乐响起，是飞机启动的声音，一群囡囡穿着空姐制服，走上的t台，初步鉴定，都是明星脸，身高也都在一米六以上。她们鞠躬齐声道：“欢迎乘坐家华号航班，我们将把你们送到天空，送到每个你们想去的地方！”话音未落，就被哄抢一空，每个囡囡都收到了花，还有几个跑得慢的狼，呆呆地拿着花站在t台边懊悔不已。\n再看张小盛，面带邪恶的坐在我身边一动没动，我道，你怎么没有冲上去。张小盛说已经冲了，送给了左边第二个。我一看他的花确实送走了，张小盛自豪道：“快吧，后面那个人跟我抢妞，也不想想我是学什么的，江西最快二十米。”说完，还咂咂嘴巴。\n我无语了，我以为他一直在我身边的，什么时候送的花？难道水浒传里神行太保不是虚构？t台上，空姐开始表演集体钢管舞，慢慢地空姐制服就不见了，和张柏芝小s等比囡囡们无论身材还是风骚都没有明显差距，就卖的钱少了点。\n男dj拖长了声音，像拳击比赛前主持人一样，一字一顿唱道：“现——在——出唱—的——是——绝版92后——魅力萝莉！”\n六个小女生，穿着校服出来了，跟前面比谈不上漂亮，普通人，但嫩啊！旁边那个六十岁的老人，颤颤巍巍地走上t台，包下了两个萝莉。\n萝莉呆了下，露出很职业的笑容。一树梨花压海棠。部长上台拍了下萝莉肩膀，道：“好好伺候大哥。”\n萝莉也很快被定走了。",
            "summary": "主持人热情地介绍了各种表演节目。首先登场的是一群美丽的空姐，她们穿着制服走秀并表演了一段舞蹈。接着，一位名叫张小盛的人送给了一个空姐鲜花。随后，一群穿着校服的90后少女登台表演，其中两位被一个六十岁的老人包下。整个晚会充满了欢乐和热闹的氛围。"
        },
        {
            "id": 8,
            "content": "男dj兴奋大叫，然后字正腔圆道：“吁——吁——中华小姐，绝色无法挑剔，玲珑身材震烁东莞，有请中华模特队。”\nt台鱼贯走出一群模特，都在一米七以上，带着冷傲的面庞，比基尼外披了一席轻纱，来回走着猫步。身材确实无可挑剔，但这组模特并不是很走俏。因为一般模特服务都不怎么样，而且收费贵，都可以找两个b货双飞了。只有陆陆续续四五个模特收到了花，可笑的是，其中有一个兄弟估计只有一米五五，硬是抢了个一米七五以上的模特，那模特穿着高跟鞋，蹲下身子才收到了花。\n灯光彻底黑了，送了花没有送花的兄弟都伸了伸懒腰，满足地打着哈欠，有送过花的兄弟已经迫不及待地拉起了自己的囡囡。有一个囡囡就在现场蹲在某狼腿间，不知在干什么。\n正在大家要离开时。\n灯光大闪，dj大吼。\n“今日摸奖活动马上开始，一等奖一人，将免费获得绝色高材生女秘书！二等奖三人，将免费获得帝王套间。”所有兄弟又坐下了。\n灯光变得柔和，t台上突然多了张办公桌。\n一个老板叼着烟做在办公椅上，那老板长得不错，明显是女扮男装。",
            "summary": "男DJ宣布中华模特队的亮相，她们穿着比基尼外披轻纱，展示出无可挑剔的身材。然而，由于模特服务质量和价格问题，观众并不太感兴趣。在派对进行过程中，DJ宣布了摸奖活动，一等奖为免费获得绝色高材生女秘书，二等奖为免费获得帝王套间。灯光再次亮起时，舞台上出现了一位女扮男装的老板，吸引了大家的注意。"
        },
        {
            "id": 9,
            "content": "“叮铃铃——”\n，办公桌上电话响了，一个女秘书飞快跑来接电话。\n她带着黑色眼睛，很职业的ol制服，黑色丝袜，面孔十分精致，胸部十分可观，用无比酥嗲的声音接电话道：“喂，你找李总啊，他在。”\n扭着屁股将电话送到“李总”\n耳边。\n李总一手接电话，一手将秘书楼到大腿上，秘书挣扎着道，不要，不要。\n一边被迫用小嘴含住经理的耳朵。",
            "summary": "电话铃声响起，女秘书快速接起电话并用酥嗲的声音回应。她将电话交给李总后，李总一手接电话，一手将秘书搂到大腿上。秘书挣扎并试图阻止，但还是被李总用耳朵亲吻。"
        }
    ]
}