{
    "chapter_title": "第三十五章 ",
    "chapter_summary": "东莞花会在虎门的一个正规俱乐部举行，多家队伍参加比赛。其中，厚街的康皇俱乐部在得知李鹰担任裁判长后，选择退出。李鹰与至尊金的小五两位好友重逢，分享深厚的友谊。小五建议江磊跟随李鹰学习，以取得更好的发展。人们谈论着一个名为长安魅力湾的地方，小五对此感到惊讶。然而，他们很快陷入愉快的交谈，欣赏飞姐的热情招待。尽管飞姐外表并不出众，但她竟是长安魅力湾的首席培训师。盛唐欢乐宫的表演者们进行了精彩的舞蹈表演，观众们为之吸引。龙涛悦团队以泰坦尼克号为主题，虽然评委认为主题老土，但观众喜欢他们的歌唱和舞蹈技巧。银泉水团队带来了KOF主题的表演，展示了他们对游戏的深入研究。两位年轻火舞队员在比赛中进行肉搏战，场面激烈。盛唐欢乐宫的妲己获得了濠江花会的席位。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "东莞花会如期在虎门一个正规俱乐部里举行，由至尊金、魅力湾、家华三家培训师做评委，长安龙涛悦、常平盛唐欢乐宫、大朗银泉水率队参赛，厚街的康皇俱乐部听说李鹰做了裁判长，临时退出了花会。\n家华李鹰和至尊金小五两个的男人，一见面就激动地拥抱，嘘寒问暖了半天，互述了两人悠久的革命友谊和深刻思念的衷肠。\n李鹰抱紧了小五，还使劲摇了两下，又抓着我道：“江磊跟你介绍一下，这个是我的兄弟，铁的，叫小五。这是江磊，很能干，在家华帮了我大忙，我可喜欢他了。”\n小五装做很迷惑地望了我一眼，道：“哦，江磊，新来的？难怪面生，好好跟着李哥混，当年我在他身上就学了很多东西。对他啊，我只有说不完的感激。”",
            "summary": "东莞花会在虎门的一个正规俱乐部举行，由三家培训师担任评委。长安龙涛悦、常平盛唐欢乐宫、大朗银泉水队等队伍参加比赛。厚街的康皇俱乐部在得知李鹰担任裁判长后，选择了退出。家华的李鹰与至尊金的小五两位好友重逢，激动地拥抱并分享了他们深厚的友谊。小五建议江磊跟随李鹰学习，以取得更好的发展。"
        },
        {
            "id": 1,
            "content": "真是宁可相信大白天见了鬼，也不要相信男人的那张破嘴。\n我笑了笑道：“初次见面，请多关照。”\n小五道：“本来有人把我排着做裁判长的，我也蛮高兴的。但我一看名单，靠，李哥在！这不是打我的脸吗？当场就拒绝了。在东莞风月场上，谁敢飞得比老鹰还高！？”\n李鹰哈哈笑道：“你看你，就是客气。哦，难怪我今天老打喷嚏，飞姐来了。”\n小五冲过去抓住飞姐的手道：“飞姐，想死你了。你上次包的饺子太好吃了，今晚我和李兄去你家吃饺子？”\n飞姐，矮矮胖胖的，一口东北话，豪爽地道：“当然欢迎，兄弟几个都去哦，我给做拔丝地瓜，猪肉炖粉条，三鲜饺子，不喝醉不准回家。”\n李鹰道：“飞姐的酒谁敢不喝，飞姐不准我们回家谁敢回家，同睡同睡。”\n全场哈哈大笑，飞姐笑得最大声，“姐这么老了，留不住你们埃”\n如果不是看到她身后那几个不俗的美人，飞姐那其貌不扬的尊容，活像街边三流东北饺子馆的老板娘。谁能想到，她就是美女如云的长安魅力湾首席培训师？",
            "summary": "人们谈论着一个名为长安魅力湾的地方。一位名叫小五的人因为看到李鹰在评委名单中而感到惊讶，认为这是在嘲笑他。然而，他们很快就陷入了愉快的交谈，大家都对飞姐的热情招待表示赞赏。尽管飞姐的外表并不出众，但她竟然是长安魅力湾的首席培训师，让人大跌眼镜。"
        },
        {
            "id": 2,
            "content": "最先出场的是盛唐欢乐宫，在灯光照耀下，她们表演了集体舞《酒池肉林》，一个个古装美女在舞台朦胧的蒸汽中，跳着很原始的舞蹈，灯光被舞美工作者调试成一颗颗树木的样子，树林中美女慢慢地脱下轻纱，整齐地跳跃起来。空中几个大桶很均匀地倒泄出紫红色的葡萄酒——到今天我都没有想明白，这是怎么做到的。在酒香和脂粉香之中，灯光和烟雾慢慢散开，跳舞者背过身去，都已，台上一片纤腰肥大部位，又由蹲着慢慢扭了上去，站直了才发现三十多个囡囡，个个身高都在一米六五以上，面容姣好——盛唐欢乐宫几乎把自己的最好的a货都搬来虎门了。\n几个评委面无表情，李鹰还打了个哈欠，正要扬手时，三十多个囡囡呈两列后退散开，全部跪伏在地上，舞台中间空了出来，灯光黑了，只余台下几个哈欠声。一声“起轿”后，灯光重新亮了起来，出现一挺轿子，轿子上雕刻着精美的凤凰。音乐转成了宫廷皇后出巡时典雅的乐曲，两侧的囡囡也瞬间披上的紫色的丝绸。轿帘慢慢被拉开，轿中女子一袭白纱，头上还插着根白色的鹅毛，再无任何装饰品——也不需要——她轻转的眼珠就是最好的黑宝石——照亮了整个星空。轿中女子，缓缓拉开面纱，瓜子脸婉转一笑，李鹰和我等都睁大了眼睛。\n妲己！\n万籁俱寂！",
            "summary": "盛唐欢乐宫的表演者们进行了一场精彩的舞蹈表演。他们表演了集体舞《酒池肉林》，通过灯光、舞蹈动作和服装展示了古代宫廷的氛围。在表演过程中，观众们被精湛的技艺和美丽的舞蹈所吸引。出现的轿中女子被认为是传说中的妲己，她的出现让现场陷入了寂静。"
        },
        {
            "id": 3,
            "content": "第二个出场的是老牌劲旅龙涛悦，她们将舞台用灯光迅速装扮成了一艘船，配上海浪与海鸥的声音。船舷上站着一对男女——那女孩一张开双臂，所有人都明白了——泰坦尼克号。\n飞姐道：“老土。”所有评委都摇了摇头。\n但在歌声响起的同时，所有人都改变了想法。节目是老土，但挡不住人家唱得好啊！那纯正的英语，高亮辽阔的意境，浑厚磁性的声音，几乎瞬间淹没了评委的傲慢与偏见。台上的烟雾腾起，龙涛悦的龙套上场了，一群美人被海水冲掉了半身衣裳，以现代舞的姿势，东倒西歪，受苦受难着，中间居然夹杂着几个芭蕾高手，我终于相信了，从公孙大娘开始——红尘之中从不乏舞林高手，配合着“myheartwillgoon……”的音乐，像几只折翼的天鹅，在海难中挣扎，死去。“rose”一转身，旁边众多的美女也遮不住她的光芒，她眼角含着泪水，配合着珠圆玉润的脸庞，和无辜的眸子，那模样就是大陆版的温斯莱特，呆个黄发就可以以假乱真的那种，她款款前行两步，微一低头，又依稀有些张曼玉年青时的影子。\n玉女！\n心旷神怡！最后出场的是银泉水，杂乱的音乐响起，台上飘过漫天的樱花——据说是刚从昆明空运来的，突然跑出来一群卡通片里的人物，我睁大了眼睛：火舞影者！\n16位身穿1p和2p火舞服装（不要想歪了，玩过kof的人都知道，1p是红色衣服，2p是蓝色衣服）的囡囡们，迈着矫健的步伐向我们走来！他们在t台上，上演了一场精彩的真人pk，只见1p火舞拿着招牌扇子，2p火舞拿着绳鞭（就是捆在火舞两个肩膀上那条绳子），开始了激烈的对决，而他们身后，还分别站着两位火舞，组成了一个kof的团队！中间的火舞是你来我去，鞭对扇打得不亦乐乎，但明显是排列过的，很有节律感。而身后的火舞，则像游戏里一样，身子上下起伏波动着！是真正的波动，火舞都是身材比较有料的。看来他们还真是对kof做了一定的研究啊！不过，这打的地方怎么都有些奇怪啊！不是对着一个中心，就是对着两个基本点，还这么整齐，太有才华了！",
            "summary": "龙涛悦团队以泰坦尼克号为主题，通过歌曲、舞蹈和灯光效果呈现了一段感人的故事。尽管评委认为主题老土，但观众为他们的歌唱和舞蹈技巧所折服。接下来，银泉水团队带来了KOF主题的表演，16名火舞影者身着1P和2P服装，进行了一场精彩的真人PK，展示了他们对游戏的深入研究。"
        },
        {
            "id": 4,
            "content": "台下站着他们的培训师，是个未满二十岁的男孩子——早就听闻，东莞最年轻的培训师在银泉水了。长江后浪推前浪，前浪死在沙滩上，后生可畏啊！\n正当大家看得不亦乐乎的时候，场上情况发生了巨大的变化！两队火舞一看打斗无法分出胜负，改成了肉搏！但见他们不甘示弱的要把对方压在自己的身子下面，于是便不可避免的发生了扭打！那场面，是胸压着胸，屁股压着屁股，而被压在身下的火舞，那挣扎的样子也是非常和谐啊！怎么感觉两个人在磨麦？哎呀呀，这个火舞还把嘴都用上了，你用上嘴就算了，干嘛咬人家胸啊，你咬人家胸算了，干嘛还要舔一下啊！这位mm，你也不对，你怎么可以把手放到人家下面去呢，你放下面算了，干嘛还要把她已经短得不能再短的裙子掀起来，漏出她穿着黑色t-back白皙光滑的屁股呢？你看你们，搞得我想上去当裁判了。\n打到最后，火影忍者终于都被打死了，只有一个囡囡嘴角流着番茄酱，艰难地从尸体中站到了台中央，从身后拔出一把东洋刀来，青春可爱地虎视眈眈着，长得非常kewayi.她嘟嘟嘴，又吐出了点番茄酱。\n烈女！\n面面相觑！\n银泉水的节目太有创意了，我给了最高分，但最后结果是全场最低，李鹰小五和飞姐还有好几个培训师，都没看过这个卡通片，觉得整个节目热闹是热闹，就是乱七八糟不知所云。\n盛唐欢乐宫的妲己获得了最后一个濠江花会的席位。\n小五伸伸腰道：“李兄，可惜了，你的老东家康皇俱乐部没来。听说黄总招了个苏州的绝色，很神秘，黄总一直都没让她接过客。就为了花会养着。我还真想看看。”\n李鹰嘴角抽动了一下：“切，小五，干我们这行的谁没见过美女。”\n小五道：“是啊，只是这个女人一定很特别。”\n李鹰傲然道：“我走之后，康皇也就剩下美女多一个优点了。”\n小五道：“是啊，但新来的那个苏州美女，给自己取了个假名字。”\n李鹰道：“废话，除了傻子，谁会用真名字？江磊，不是说你埃”",
            "summary": "两位年轻火舞队员在比赛中进行肉搏战，场面激烈。一位女队员胜利并拔出东洋刀站在台中央。观众对此节目的评价褒贬不一，有人认为创意十足，有人觉得乱七八糟。盛唐欢乐宫的妲己获得了濠江花会的席位。"
        },
        {
            "id": 5,
            "content": "小五悠悠道：“她给自己取的名字叫西施。”\n我笑道：“是小西施，还是赛西施？从古到今很多人用。”\n小五道：“就是西施，没有赛也没有校康皇管理是一般，但美女最多。她就叫自己西施，据说康皇内部还没有小姐不服的！”\n我靠，比何青抢八十八号还高调啊！\n李鹰刚回家华，楚妖精请假了。例假加痛经。\n梅花、小鹤是刚请假回来，粉条也一身情绪。\n李鹰就是李鹰，他迅速开会，做出了自我批评，将新服务的范围缩小到囡囡可接受的范围内，一切脏活和伤害身体的活动都被取消了，将sm完全变成了演变成一种表演，一种满足客人好奇心的游戏。价格也降到了一千五。\n与此同时，他花会结束的当晚开车跑去了广州中山医院，找过了梅花动手术的父亲，说自己是梅花单位的领导（这没有说谎），是单位党组织（绝对撒谎）派他来看看老人家的。李鹰送去了三万块钱——这还不算什么——他亲自伺候了这个老人一个通宵，包括三次倒屎倒尿。清晨为刚做完化疗的老头子亲手煲了一锅皮蛋粥。这一切都是瞒着梅花干的。\n第二天一回到家华，他就给了粉条一张百莲达影视学校的录取通知单，告诉她学费已经交了，每周两个上午，可以借他的车去广州函授听课，李鹰道：你唱歌这么好，别浪费了，这里不是久留之地。",
            "summary": "一个名为李鹰的人物在康皇俱乐部工作，面对员工们的请假和情绪波动，他迅速采取行动，将新服务的范围调整至符合员工接受的范围，并降低价格。同时，李鹰在广州中山医院看望了梅花动手术的父亲，并照顾了他一个通宵。回到康皇俱乐部后，他为粉条安排了一张百莲达影视学校的录取通知单，并告诉她学费已交。"
        },
        {
            "id": 6,
            "content": "他转身对小鹤说，明天是你的生日吧？我有没有记错？你在这边也没有什么亲戚，去我家过吧，我叫嫂子给你买蛋糕。\n三天后，缺少了楚妖精的李鹰组，在业绩上居然没有被我们组甩开太远。\n楚妖精平时例假一般只有三天，但第四天，她说痛经，没有回去，李鹰亲自跑到她的宿舍，什么都没说，就带了一袋的红糖，煮了一锅红糖水。给楚妖精补血。\n第五天，李鹰又去了，又是一锅红糖水。\n第六天，又是一锅。\n这一天，楚妖精看着李鹰在厨房忙碌的身影，吞吞吐吐道：“李鹰，江磊救过我的命……”\n李鹰道：“嗯。”\n楚妖精道：“我痛经是……”\n李鹰打断了她，沉默了半晌，道：“应该的，你做得对。”\n楚妖精道：“明天我就去上班。”\n李鹰想想道：“多休一天，他毕竟救过你。”\n一周后，楚妖精回归了，三天内把我组一周积累的优势瓦解得一干二净。\n顺便的，李鹰给我下了第二个套。",
            "summary": "李鹰和楚妖精是两个角色。小鹤的生日临近，李鹰提议让小鹤去他家过生日，并让嫂子给小鹤买蛋糕。三天后，李鹰所在的团队业绩并未被对手甩开太多。楚妖精因为痛经请假，李鹰为她煮了几天红糖水。楚妖精告诉李鹰，江磊曾经救过她的命。李鹰表示支持她休息一天以报答江磊的救命之恩。一周后，楚妖精回到工作岗位，迅速帮助对手抵消了李鹰团队的优势。同时，李鹰也给李鹰设下了一个陷阱。"
        }
    ]
}