{
    "chapter_title": "第三十六章 ",
    "chapter_summary": "楚妖精是一位迷人的女性，吸引了众多男性顾客。她与老板有一段浪漫的关系，但在他离开后感到失落。楚妖精因此获得了“榨汁机”的外号。与此同时，白素素的男孩客人离家出走，使她不得不与楚妖精竞争。部长李鹰利用潜规则操控囡囡们的选择，使得他们在竞争中处于劣势。朝天椒试图揭露这个秘密，但未能成功。李鹰的团队业绩超过主角，使其面临困境。阿果和阿红在面对卖粉佬及其手下的报复行动中表现出勇敢和智慧。她们巧妙地化解危机，保护了自己的安全。尽管成功抵御了敌人，这段经历仍给她们留下深刻印象。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "楚妖精的回归，敲响了我们组的丧钟。因为百分之八十的男人在她房里撑不过十分钟，单位时间内，她的种太多了。下面是客人和楚妖精的经典对话。\n老板一脸兴奋道：“你真漂亮，看我怎么弄死你。”\n楚妖精一脸哀求道：“老板，我刚出来没多久，您轻点啊！”十分钟后\n楚妖精一脸陶醉道：“老板，你真厉害，都两次了。”\n老板抹一抹汗，一脸憔悴道，“老了，老了……想当年……”\n楚妖精四十五度仰望着老板，一脸崇拜道：“老板怎么会老了，刚才我都高潮了，让楚妖精再伺候你一次。”\n老板翻个白眼，向空中一望，一脸白灰道：“好……好……好哎呀！”老板掏出个手机强行按出个短信来，然后一脸痛苦地道：“来短信了……真不巧，我今天要赶时间。明天我再来找你。”\n楚妖精一脸落寞道：“哥哥，还没有到钟埃你就再陪一下妖精嘛。”\n老板一脸惋惜道：“我也想啊，只是今天有笔单要谈，已经约好时间了。”\n楚妖精轻轻抽泣两下：“那你会投诉我的，我都没有陪你到满钟？”\n老板当即拍胸道：“没事，没事，我跟部长说，你是一百分。”",
            "summary": "楚妖精是一位非常迷人的女性，使得许多男人在她的房间里无法抵抗。她与老板进行了一段经典的对话，两人在十分钟内发生了两次关系。然而，老板因有事需要离开，楚妖精显得有些失落。老板承诺下次再来找她。"
        },
        {
            "id": 1,
            "content": "楚妖精充满感情道：“哥哥，我会想你的。”\n老板道：“妹妹，我也会想你的。”\n十分钟后，单机循环一次。\n于是楚妖精有了一个新外号：“榨汁机”！\n更大的问题出在组织内部，包白素素的那位“放暑假”了。还记得她房间里那位出现的十二岁的小男孩吗？我后来才发现那不是白素素的弟弟，是包了“白姐姐”的一位客人。正在读初一，迷素素迷得昏头转向的，拿家里的钱包了素素半个月。每天放学回来就背个书包进了家华，先和白素素玩一会，然后就坐在房间里写作业，写到十一点，再自己回家睡觉，绝对不准其它臭男人碰他的神仙姐姐。有时候晚上功课做错了，被白素素指着脑袋骂，小男孩被骂得一身的汗，那白胖胖的可爱委屈的样子，弄得我好几次都有去辅导他功课的冲动。汗！放假了，小男孩期末考试成绩进步飞快，做生意常年在外的父亲一高兴，带他出国旅游了。\n包白素素的小男孩，一脸不舍的离开了家华，离开前在白素素的怀里哭得那叫一个天地为之变色，日月为之无光，不知道的以为东莞又在发生凶杀案了。\n于是，白素素只能和楚妖精拼散钟，我无奈的发现，拼散钟，白素素完全不在楚妖精一个档次上。",
            "summary": "楚妖精与老板告别，两人充满感情地想念对方。随后，楚妖精获得了一个新外号“榨汁机”。同时，包白素素的一位小男孩客人因为迷恋她而离家出走，导致她和楚妖精不得不分担工作。在与楚妖精的竞争中，白素素明显处于下风。"
        },
        {
            "id": 2,
            "content": "按照家华的规矩，囡囡一旦有一天被包，就算成全钟，这也是何青为什么整天天南海\n北的被包，钟数却是家华第一的原因。白素素一被包，她是全钟，不被包，就要跟楚妖精比点钟数，她们两个几乎都不存在没被点的现象，都是抢手货，于是拼的就是速度。\n可惜，白素素太温柔了，都是满时间再下，有时候客人都不是来跟她玩的，就是跟她聊天的。一个是茶马古道，古典悠闲，一个是高速公路，效率优先。拼速度？怎么赢？\n理论上，楚妖精做了六个钟后，白素素才能做一个钟，当然现实没有这么夸张。减去楚妖精每次的补妆，洗澡，换衣服的时间。基本上楚妖精的业绩是白素素的两到三倍。\n这一周，没人包白素素。包楚妖精？那倒也没有，其实很少有人包楚妖精的，谁敢？\n主将沦陷，这本身就是李鹰的第一个套，没什么好说的了。\n过了几天，朝天椒发脾气说：“东东部长，每次客人选妃，都把我们排在第一轮，这怎么能赢？”我才发现了李鹰的第二个套。\n基本上有经验的客人都不选第一批的囡囡，他们普遍有一种心理，好货在后面。还有很多客人，觉得自己出了这么多钱，心疼，当然要多看看，换回票价。囡囡要跟部长搞好关系，很大一部分原因就在这里。如果部长不喜欢你，每次来了客人，都让你第一批上，你很难被选上，这是潜规则。",
            "summary": "囡囡们需要与部长建立良好关系以提高自己被选择的机会。主角白素素因为过于温柔，导致她的业务量远低于竞争对手楚妖精。而部长李鹰则利用客人的心理和潜规则来操控囡囡们的选择，使得他们在竞争中处于劣势。朝天椒发现这个秘密，试图改变这种局面。"
        },
        {
            "id": 3,
            "content": "李鹰利用自己在家华的人脉和关系，通过负责囡囡排钟的东东，把我的人统统潜规则了。\n于是，剩下七个，我的业绩也比不过李鹰组。\n我的优势，只有小五的情报了，于是我省了备课的时间，直接把李鹰的课程修改一下，然后加上一句，完事后侧卧在客人怀里十分钟，给客人一些温馨的回忆。这一招是我发明的专利，在东莞还没有普及的不是技术的技术，市场反响很好。结果第二天，李鹰组也开展了温馨回忆——除了楚妖精。我痛苦得发现，我的组也有李鹰的潜子，上次皮鞭煮后不痛的秘方，第二天李鹰组就懂了，我还以为是巧合，或者李鹰查了资料，这一次，我明白了，有内奸。我在想会是谁呢？湖南帮应该不会吧？欠了高利贷的秀秀？波霸猪猪？甚至……白素素？我摇了摇头，李鹰在家华根深蒂固，远不是我这个外人轻易可以撼动的。调查？任意去怀疑？以我的根基，这战就更没得打了。\n到第三周快结束时，我的业绩被李鹰超过了将近三层，尤其是阿红和阿果组合，成绩非常好，甚至超过了白素素加朝天椒，我才猛的回过神来，李鹰的最后一套！我捶着头道，完了，我不输谁输？\n原来以为自己数学差，也没有什么，反正做个加减法买个菜还凑合。今天算是吃到了苦果：我做错了一个很弱智的数学应用题：阿红阿果，黄金双飞？这意味着什么？意味着她们赢定了。双飞一次，等于两个钟，但时间呢？仍然只是一个钟的时间，下钟后可以同时梳妆打扮，马上接下一组。这个组合又非常有特色有效率，配合默契，肯定能超过非组合的任意两个人——李鹰下了一个很明显的套，聪明的我，听话的踩了下去。主帅如此智商，焉能不败？前两周，因为白素素的被包以及楚妖精的放水，我没有注意到这一点，注意到时，已只剩一周，败局已定了。\n更麻烦的是：楚妖精一个月总有那么几天的日子已经过了，而白素素的是下周！除非李鹰把楚妖精送给我，或者我得到两个楚妖精级别的囡囡，并且白素素在例假期间被包，才会有一线生机。显然，这几个条件都是天书，都是聊斋，都是不可能的。",
            "summary": "李鹰利用人脉关系击败了我，使得我的业绩落后于他的团队。为了应对他的策略，我发明了一种新的服务，但在第三周结束时，我的业绩还是被李鹰超越了将近三层。我发现李鹰的团队中有内奸，但我无法确定是谁。现在，我必须找到一种方法来扭转败局，否则我将输掉这场竞争。"
        },
        {
            "id": 4,
            "content": "粉条已经在挑衅朝天椒了。\n“阿果阿红？我们怎么这么差啊，比湖南那帮湘妹子才高了这么一点点，不应该哦。对了，要不是楚妖精放水，超过她们五层是小意思吧。这叫什么？叫秒杀？”\n朝天椒腾地站了起来，一凳子飞了过去，要知道她养的小狼狗，是东莞邵阳帮老大啊，什么时候受过这种气？\n粉条镇定地躲过椅子，阿果阿红站了起来，轻蔑地指着朝天椒，道：“你想干什么？”\n朝天椒道：“关你们屁事，老子想打架。”\n阿果从腰里顺手拿出一把小刀来，道：“哼，那就来啰。”\n朝天椒呆住了，她在家华就是一霸，甚至连老板、李鹰统统不怕，只有阿红阿果她还真的畏惧三分。\n据说有一次，阿果去拿粉，那个卖粉的调戏她道陪我睡一下，粉随便你吃。阿果没有二话，当场就脱衣了。事后卖粉的舍不得，见阿果单身一人，想赖账。阿果笑盈盈地咬掉了他的鸡鸡。这卖粉佬当时痛得没知觉了，阿果拂衣而去，回宿舍睡午觉了。",
            "summary": "粉条与朝天椒在争论谁更厉害，朝天椒愤怒地扔出椅子，但粉条成功地躲过了。随后，阿果和阿红也加入战斗，双方陷入激烈的争执。朝天椒原本在餐厅里很霸道，但对阿红和阿果有些畏惧。阿果曾经因为卖粉佬的调戏而果断地脱衣服反击，令朝天椒惊讶不已。"
        },
        {
            "id": 5,
            "content": "能干****的，都是亡命之徒，当天晚上****佬去医院包扎了一下，就叫四个弟兄包围了家华的宿舍。\n保安们紧张地通知阿果快逃跑。结果这两姐妹一人拿两把刀，冲出来就砍，卖粉佬的弟兄哪见过这样的怪事？立在当场忘记了逃跑，有两个大男人被砍伤，逃走三个，连那个卖粉佬又一次被砍去医院了。当然，这样的战果不是因为这两女人武艺高强，而是事情发生得太快，太匪夷所思了。两个弱女子，面对五个男人，居然进攻？\n这两女人倒也聪明，知道这事情没有这么容易了难。阿果连夜逃走了，卖粉佬当天出院后，带出二十多人，就天天守在家华，连毛董的面子都不给。过了四天，终于见到阿果了，她胡汉三又回来了，大摇大摆的，卖粉佬正在兴奋，发现后面还跟着一卡车彝族人，一律配着刀，从车上跳下来后，没有任何废话，顺便给卖粉佬和他的弟兄们补了几十刀，之后又大摇大摆地去吃了天桥上几个新疆佬的葡萄干，硬是一分钱都不给。那卖粉佬被砍成了终身残疾。后来警察也被惊动了，一是收了毛老板的电话，二是据说少数民族问题非常敏感，三是反正砍伤也不是什么好货，又收了毛老板五万元保证金后，放了阿果，此事不了了之了。\n后来，阿红在家华说了一个不知真假的故事，彻底奠定了自己无人敢惹的江湖地位，她说，在她们野佧部落，有猎人头的习惯。有一次，旁边一个与他们有仇的部落的女人迷路了，跑到了他们寨子里，把全部落的男人高兴坏了。年轻女人的肉最是鲜嫩的。她爷爷和哥哥冲在最前面，终于在深山里找到这个迷路的女人，刚把她绑好，女人尿裤子了。她爷爷很伤心的道：完了，好好地汤料散了……\n朝天椒见两位拔了刀，也是不惧，很快拨通了自己小狼狗的电话，我赶紧冲了过去，按了电话，把朝天椒等人叫开，对着粉条说了一句很虚伪的话：“鹿死谁手还不一定了。”\n水蜜桃不到十八岁，吓得含在嘴里的阿根达斯都化成水了。\n朝天椒被我拖出去后，看着我大骂：“都是你没用，要不贵州驴子这么嚣张，我要找我王哥教训她。”\n第二天，风平浪静。\n据说，男朋友兼小狼狗兼保镖兼司机的王哥，听说有人居然敢欺负朝天椒，顿时火冒三丈，后来听说是这阿果阿红两个主干的，迅速冷静了下来，他很气愤道：“如果是个男的，早被我打死了，只是我一个邵阳帮的老大，总不能带着弟兄去打两个女人吧。”\n只剩一周，一败涂地！",
            "summary": "两个女性角色阿果和阿红在面对卖粉佬及其手下的一系列报复行动中的勇敢和智慧。她们利用自己的机智和策略，成功地击退了敌人，保护了自己的安全。在这个过程中，她们还得到了其他人的帮助和支持。虽然她们成功地化解了危机，但这段经历也给她们留下了深刻的印象。"
        }
    ]
}