{
    "chapter_title": "第三十七章 ",
    "chapter_summary": "男主角在东莞度过了一段奢侈而美好的时光，充满了美女陪伴和赚钱的机会。然而，这种生活无法持久，他在即将回归平凡生活时开始对过去产生了回忆和感慨。在一次聚会上，他遇到了前女友白素素，两人进行了对话，促使他决定重新拥抱生活，享受当下。他们在忙碌的工作中找到短暂的快乐，但也面临着生活和现实的压力。在与朋友们共度愉快时光的过程中，他们也在寻求人生的意义和价值。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "胜负已分，很快，我就要回到人间生存了。好吧，做个总结吧！我拥有了一段玫瑰色的记忆，尽管时间很短，但奢华到足够百分之九十的人羡慕，奢华到足够年老的时候对着大多数不管是后后现代还是非非主流们吹嘘，我在一个叫东莞的风流富贵之地享尽了温柔，更过分的是，还免费，比免费还惨绝人寰的是，还赚了点散碎银两。于是上帝嫉妒了，准备向我收回这讨好不费力的肥差。\n我衷心地喜欢这段日子，在如云的美女中，悠游卒岁，是大多数男人可望而不可即的理想，括弧包括我。偶尔再卖弄一下自己的才子风骚，简直就有些柳永唐伯虎的影子，可惜好花不常开，好景不常在，现在我就要回去了，回到我那过了二十七年的平庸里。\n好吧，我承认，我痛苦，我过了太多按部就班人云亦云的日子，我知道人生最终只是一个土馒头，我还是觉得在土馒头之前，有点戏剧情节比一生平淡要好一点。简单安静的生活其实不幸福，所以我只想拥抱刹那。绵延持久的感觉根本不快乐，所以我只信仰瞬间。于是我来到了家华，家华的刹那和瞬间太******迷人了，尽管终归也只是刹那和瞬间，但对于一个普通人来说，有这样的刹那总比没有好吧？又但，长点总比短点好吧？又又但，成功的人生不就是一场由足够多的绚丽瞬间才能组成盛宴吗？\n我要了瓶啤酒，皱着眉头，行万里路，读万卷书，可惜，面对李鹰，一筹莫展。\n张小盛来电话道：“喂，明天你能不能把白素素叫出来？”\n我道：“干吗？”\n张小盛道：“白素素明天生日，你不知道吗？”\n我道：“啊？你他妈够能套近乎的啊，手够长的啊？你怎么知道的？”\n张小盛道：“废话，哥哥在中华大地的泡了多少女人？每个女人拔根毛都可以织件毛衣了。你明天把她带出来吧。”\n我想了想，反正输了，也不用去拼时间了。道：“可以，我明天下午带她出来，你打算怎么泡她？”\n张小盛道：“不是泡，我是认真的。”\n我道：“知道，你都认真很多年了。”\n张小盛道：“对你这么庸俗的人说不清，那就说好了，明天下午，观音山，我请客还有晚饭。”\n我道：“好啊，好啊，你准备出多少血，我多带点人来吃。”\n张小盛道：“放屁，老子钱是捡的啊？观音山东西这么贵，带两三个她的闺蜜就行了。”\n我道：“那就带楚妖精来吧？”\n电话里沉默半天，张小盛道：“别……她就别来了。”\n哈哈，我乐了，八成又一位得了“恐楚症”了，中国足球有恐韩症，张小盛有“恐楚症”。中国足球患病的原因是碰到韩国队九十分钟不射，张小盛的问题上次碰到楚妖精是射得太快。\n当晚，我召集了我的组道：“明天下午我想放个假，组织各位到观音山旅游一下，感谢各位这么长日子对我江磊的照顾和关心，另外明天我们组也有个女孩子长尾巴，我们可爱的白素素同学，让我们一起去庆祝一下好不好，我请各位吃晚餐。”\n全场沉默。\n朝天椒道：“还有一周就放弃了吗？哎……是掰不回了。”\n秀秀道：“江磊，我真舍不得你。”\n水蜜桃说：“江哥，谢谢你给我买了这么多雪糕。”\n猪猪叹了一口气，低头玩起了手机。\n白素素哽咽了，道：“对不起，江磊，害你输了这么多。”\n完了，这哪跟哪啊，都以为我请她们吃最后的晚餐了。\n朝天椒的嘴巴一向天马行空，她道：“江磊，老乡，资江河的老乡，你要节哀。”\n节哀，我呸，我满脸无奈地道：“能与各位妹妹并肩战斗，是我的荣幸，但这次请客与比赛无关，更不是告别宴。只是倾述我们友情的宴会，还有庆祝白素素生日的宴会，各位开心点，妈的，别弄得遗体告别似的。”\n白素素道：“江磊，还是我请客吧，我的生日，再说，你暂时也没有什么钱……”\n白素素说这话是留了面子的，在外边比，我的收入一向属于中等偏上，甚至是典型的白骨精——白领骨干精英。但在我手下这八朵金花面前，那就是一经济适用男。\n我大气的点头道：“素素，哥哥请个客还是没有问题的，明天想吃什么尽管点。”\n白素素感激地望了我一眼，惯性地低了一下头。\n我心里大乐，我只是说我请客，又没说我买单。\n我带着我组八朵金花租了一辆车前往，顺便还叫上了笨笨狗，本来白素素一向是开自己的宝马去玩的，看到我没有车，就不开了。\n张小盛在人潮人海的观音山大门口等我们，大热天穿着整齐地西装，以将近三十岁的高龄，拿着一大串玫瑰花，交给着满脸纯情的白素素，这模样，简直就是把色狼两字雕刻在头上。\n他看见白素素的表情就活像一个傻帽，看见后面还跟着一桌人，当场就更傻了。\n好在这家伙有一个优点，在女人面前绝对装b，一见我拉来的个个如花似玉，也强堆起满脸笑容，妹妹前妹妹后的装起人来熟来，开口的第一句话是：“妹妹们啊，想死我了。”（语气参照冯巩）",
            "summary": "这是一个关于一个男人在名为东莞的地方度过了一段奢侈而美好的时光，然后在即将回到平凡生活中时，对过去生活的回忆和感慨。在这段回忆中，主人公享受了许多美女的陪伴，甚至在这个过程中还赚了一些钱。然而，这种生活终究是不能持久的，上帝决定收回这个轻松的差事。主人公开始思考人生的意义，认为人生应该有一些戏剧化的情节，而不是平淡无奇。故事继续发展，主人公的朋友张小盛邀请他参加一个聚会，主人公原本以为是的晚餐，但后来发现这只是朋友之间的聚会。"
        },
        {
            "id": 1,
            "content": "朝天椒们也都很高兴，自从进了桑拿门，只碰到过逼着她们干活的老板、培训师、部长。主动要求放假，带她们出来玩的，真没见过，水蜜桃直接从的士上跳了下来，满脸欢喜的买了十块钱的饲料，一路跑去放生池喂乌龟，一边喂一边跟小乌龟说话，我才想起，她还没满十七岁。\n本来就应该是在父母面前撒娇的年龄啊！\n白素素五体投地在巨大的观音像前，喃喃自语道：请菩萨保佑我奶奶，爸爸，妈妈，弟弟，身体健康，尤其是奶奶病快点好，花多少钱都无所谓。\n张小盛马上跟着跪下道：顺便也保佑一下我的素素，永远开心，永远漂亮。\n我白了她一眼，素素什么时候变成你的呢？\n猪猪用她那两个大波，非常虔诚地捧着一把很贵的香火，见菩萨就跪。猪猪悄悄地问我，江磊你读过很多书，你说菩萨会不会保佑我们这样的坏人？\n我一震，看着大雄宝殿上释尊温和的眸子，很肯定地道：会，当然会。\n猪猪苦笑着又点了一把香，磕了一个头，道：我已经不干净了，菩萨不会保佑我这样的人的。\n我搂过她的背，笃定地道：佛普度众生，你当然是众生之一，还是受苦的众生，佛不会抛下你的。\n红雁子疑惑道：是这样的吗？我们衡阳乡下都说，女人做了鸡，惹了这么多不干净的东西，是犯了淫戒，会遭报应的。\n我心里嘀咕一下，道：哈哈——没有这种事情吧——拜佛吧，不要相信那些封建迷信。\n众女跟随着我去后山玩，路上的回头率非常的高，废话，白素素、朝天椒都在这，回头率能不高吗？这里就是东莞的最大桑拿场家华的半壁精英！我又很懊恼道，这半壁江山就被我弄丢了。\n有个小孩居然冲过去要朝天椒签名，他认定是南方卫视的选美大赛在拍外景，并认定了朝天椒会是冠军。\n我们一路笑着冲到一个幽谷前，旁边没有游客。\n朝天椒突然大喊：我是朝天椒，我要吃辣椒……山的那边也传来了微弱的回音。\n这可把囡囡们高兴坏了，一个接一个对着山那边鬼哭狼嚎起来。\n水蜜桃一边跳一边大叫：“我是水蜜桃，我要吃雪糕！”\n秀秀大嚷：“六合彩一定是378，一定是378！”\n琳琳坨大叫道：“明天我要嫁给谢霆锋，一定要嫁给谢霆锋。”\n笨笨狗道：“我要当医生，三甲医院的医生。”\n空气里充满了压抑后尽情的欢笑。\n突然，猪猪大叫道：“我想回家……回家……”\n刚说出来，猪猪就后悔了，这两个字基本上囡囡都不愿意提，全国的囡囡都不愿意提。\n猪猪说出来后，笑容僵住了，两滴眼泪，轻轻的滑落下来，她的家乡在汶川。她的父母等都被政府冒着生命危险救了出来——所以说社会主义好，是真好，虽然也不时干点不冒烟的事，比如给家华授牌扫黄工作先进单位之类的。但家里房子还是垮了，从小养大他的爷爷，和隔壁的一起长大的堂姐都死了。\n白素素川帮领袖，听着猪猪的话，站在悬崖上，不知该说些什么，憋了一会，大叫道：“祖国啊，我的母亲！”\n张小盛真敢不把自己当外人，他轻轻的抱过素素，对着悬崖也大叫：“祖国啊，我的丈母娘！”\n惊天动地埃场上又重新开心了起来。\n美女们蹦蹦跳跳的，真像一群学生在兴高采烈的郊游。\n快四点时接到楚妖精的电话，她高兴地道李鹰听说我们组请假出来玩，也带着她们组过来了。\n我苦笑地想，肯定是李鹰一看我在比赛时间内，居然带全组休假，就理解成投降了，算了这个差距，本身就应该投降了。再说我江磊滚了后，白素素朝天椒还要跟着他混的，还不如给白素素和自己组做了个顺水人情，也带着全组跑来了。\n我心里有点郁闷，但反正输了，道：“来吧，你跟白素素玩得挺好，人多点，热闹点。”\n李鹰冲过来就搂着我的肩膀，“江磊，今天的花销我请客了，哎，这次李哥真是不好意思埃”胜利者真有风度，妈的，老子要胜利了，老子更有风度。\n我笑道：“没事，技不如人。难得出来一趟，今天不谈工作，只谈风月。”",
            "summary": "她们在忙碌的工作中找到了短暂的欢乐，但在面对生活的压力和现实问题时，也显露出了她们的无助和困惑。在这段剧情中，她们在寺庙祈求家人健康，并在后山尽情欢笑。后来，她们遇到了其他团队，共同度过了愉快的时光。输掉了比赛的江磊表现得很有风度，与胜利者李鹰共同度过了一段愉快的时光。"
        },
        {
            "id": 2,
            "content": "十六个绝色囡囡，加上笨笨狗，和三个大男人，在山谷下围成一大圈，除了朝天椒和粉条之间，大家都很和谐，有说有笑。囡囡们捧出自己早就买好的零食，就随意地铺在带来的报纸上，女人真是一种恐怖的动物，尤其是有钱的女人，这十七个囡囡带来的零食可以开个小杂货店了。当然我脸皮厚，什么也没带。\n张小盛提议大家唱歌，我们从八十年代的《潇洒走一回》唱起，一直唱到近两年的《隐形的翅膀》，中间夹杂着《机器猫》、《七个葫芦娃》的主题歌，楚妖精和笨笨狗居然合唱了《圣斗士星矢》的日文主题歌，技惊四座。我们会唱的就唱，不会唱的就跟着哼，一直玩了三个多小时，玩到无歌可唱了，就合唱了一把《国歌》。蓝天绿草，风和日丽，我躺在笨笨狗的腿上，楚妖精时不时地喂我块牛肉干，唱得天都黑了，我道：“不如今晚就睡在这里吧，露营。”\n白素素望着身后巨大的观音，道：“我也想睡在这里，一直睡在这里。”\n当然这不可能，帐篷都没带了，说不定还有蛇。\n张小盛道：“吃了这么多零食，真的吃不下饭了，我还准备去一个高档酒店请两桌海鲜的。”\n李鹰道：“算了吧，这里都是高档酒店出来的，况且都吃饱了。”\n张小盛道：“不行，这样吧。”张小盛一看有两桌人，计算了会，估计心疼了一下：“去山上吃斋饭吧，来到观音山，吃个斋饭净净心。”大家没有什么意见。张小盛脸有喜色，这当然瞒不过我这个兄弟，什么净心，不就是吃斋便宜吗？\n张小盛估计二十人是两桌，二十一人也是两桌，顺便又把齐哥叫来了。这算盘打得真精。李鹰一见是齐哥，连忙起身叫好，东莞金牌打手，那真不是吹的。\n齐哥听说是白素素生日，从车里拿出吉他，说要弹了一首《同桌的你》送给同桌的你。齐哥一身肌肉，半头长发，白素素和几个囡囡望着他眼睛都亮了，弹毕全场欢呼。\n体育系的学生一向都有一个光荣传统：爱国爱家爱师妹，防贼防盗防师兄。",
            "summary": "16个美女（囡囡）、一只笨笨狗和3个大男人一起在山谷下聚会。他们唱歌、聊天，享受美好的时光。在庆祝美女白素素的生日时，东莞金牌打手齐哥也加入了他们的行列，为大家表演吉他弹奏。他们决定去山上吃斋饭，度过一个愉快的夜晚。"
        },
        {
            "id": 3,
            "content": "张小盛一看势头不对，抢过吉他，弹奏了一首《生日快乐》——我和这厮交往多年，知道他就会弹两首曲子，一是《两只老虎》、一是《祝你生日快乐》，还真唬住了不少花季妹妹。\n我们一起唱着生日歌，张小盛停下吉他，拿出来一个早就买好的大蛋糕。司马昭之心，路人皆知啊！他还嫌不明显，抢过白素素的刀，亲自切起蛋糕来。\n他的切法很特别，把蛋糕上生日快乐四个字分开，切成了三段：生、日、快乐。\n张小盛道：“今天是素素出生的时间，‘生’这块蛋糕由素素自己吃，‘快乐’这一块蛋糕分给各位，大家都要快乐；日”这一块，我张小盛包了！\n朝天椒率先大笑：“你包得起吗？”\n全场起哄，素素的白脸全红了。\n“包不起，我把自己卖给素素，可以了吧。”\n张小盛道。\n一买单，张小盛傻眼了，两桌连着素酒三千七百元，比什么高档酒店还贵。\n那和尚解释道：进门时，听说有施主生日，就主动给素素烧了柱高香。\n其中一千三百三十三，是香火钱。\n张姐道：“妈的，这庙里比我们桑拿还黑埃”\n张小盛看着门外那比房子还高的香烛，抓紧了拳头，满脸笑容道：“便宜，只要能保佑素素，值了。”",
            "summary": "并拿出一个大蛋糕。他切蛋糕时将“生日快乐”四字分成三段，寓意着这个特殊的日子。在支付昂贵的费用后，他们发现原来寺庙的香火钱比桑拿还黑。尽管如此，张小盛仍表示只要能保佑素素，一切都值得。"
        }
    ]
}