{
    "chapter_title": "第三十八章 ",
    "chapter_summary": "主角一直在追求成功，但总是遭遇失败。他在生活中不断尝试新事物，如文学、武术和医学，但都无法取得成功。在豪华酒店的勾栏之地，他回忆起过去的失败，感到迷茫和无助。然而，他与两个陌生女子的交往让他试图寻找生活的意义和价值。在与李鹰的竞争中，他试图寻求各种方法和灵感，甚至求助于毛泽东思想。他成功地组建了一支新的团队，并与其中一个女孩产生了感情。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "回到家华，还是睡不着。我想起了《笑林广记》上的一个笑话，笑的是一个一事无成的人，文曰：初从文，多年不中；改习武，校场发一矢，中鼓吏，逐之出；后学医，有所成，自撰一良方，服之卒。初看时不觉捧腹，只觉得古人揶揄起人真是入木三分，后来江湖越老，就越发现这笑话背后深层的悲哀，这不是在骂我吗？\n高中时崇拜古惑仔，立志统一老家益阳的黑道，结果戴副眼镜上了师范；十六年寒窗，自觉书已读透，报考南京大学的研究生，结果差了两百来分；毕业后想仗剑江湖，快意恩仇，却被错收于庙堂，偶尔拍个马屁全拍到了蹄子上；只身南下后归隐于中学教坛，不忍欺骗与折磨孩子，再度离职；终于从庙堂之高流落到了江湖之远，现今隐身到了豪华酒店的勾栏之地，还是孔夫子搬家——尽是输。\n家华窗外车水马龙，我已经奔三了，我到底干了些什么，干成了些什么？人是经不起审问的，我自己就是干嘛嘛不成，吃嘛嘛不剩的那种，像极了这个笑话的主人公。当然我知道，这样的人很多很多，在平庸的大多数里，追著着自己觉得的一点点光亮；所以这个笑话很毒很毒，在无数的追逐中，成功永远是没有标准的少数，它在彼岸，你再此岸。回想起今天白素素躺在观音山的草地上，看着那具号称亚洲最大的观音像，说自己想睡在这里，一直睡在这里。我觉得，那一刻，她并不一定就是伪装。\n好了，梦里已知身是客，那就一晌贪欢吧！我利用自己的特权，随手招来了两具鲜活的胴体，我不知道她们的真实姓名，也不关心这个，我只是搂着温香满怀，睡了一觉，什么都没干。第二天，这俩囡囡很有职业素质地一边一个帮我穿上了袜子。我捧着其中一个的脸使劲的吻了过去，把囡囡都吓住了。",
            "summary": "他一直在追求成功，但总是以失败告终。他从喜欢文学到学习武术，再到成为医生，但都未能取得成功。他的生活充满了挫折和失败，使他开始质疑自己。在豪华酒店的勾栏之地，他回忆起自己的过去，感到迷茫和无助。然而，他在梦中找到了短暂的慰藉，通过与两个陌生女子的交往，他试图寻找生活的意义和价值。"
        },
        {
            "id": 1,
            "content": "还有一周，尽情享受生活吧。\n早上接到了毛老板的电话，毛老板道：“我想延长比赛，让比赛变成两个月”。\n我心想，这老狐狸，我和李鹰拼命，提高家华的业绩，你当然最高兴了，我道，谢谢卫哥，但我做事一向光棍。\n毛老板又说不管输赢，希望你能留在家华，辅佐李鹰。我想了想，拒绝了，我说我好面子。毛老板道：“你这不对，在江湖上混，必须要有什么都要，就不要脸的精神。”\n我苦笑道：“或许吧，但做不到。让您失望了。”\n毛老板生气道：“你还是在湘潭读大学的，这么脆弱，真应该好好学学毛主席语录了……”\n我才房间里发了很久的呆。赢没有什么，但滋味比输好。\n太阳老高时，又接到了小五的电话，小五道：“你基本上完蛋了吧，呵呵，算了，我也玩不过他。”\n我说：“这样也好，息事宁人，赢了这么多，李鹰估计也会轻松点。什么间谍啊，下套啊，都不会有了。”\n小五道：“你真的这么认为？我告诉你，李鹰绝对不是这样的好人，你的业绩比他差三层对吗，他一定会在最后一周，想尽办法把差距拉到五层，六层。然后当着一群囡囡的面，指着你的背影道，这家伙不错，差不多有我的一半的业绩了。”",
            "summary": "毛老板提议将比赛延期两个月，希望我能留在公司辅佐李鹰。我虽然感激毛老板的提议，但因为自尊心而拒绝了他。随后，我与小五通电话，讨论李鹰的可能行动。小五提醒我要提防李鹰，但我仍然选择相信他。"
        },
        {
            "id": 2,
            "content": "我道：“不会吧，我都基本投降了。昨晚还在一起喝酒呢！”\n小五道：“李鹰的词典里，没有不杀俘虏一词——我就试过。”\n我苦笑：“那也没办法，你是不是又准备把他培训的资料传过来，我看没有这个必要了。”\n小五道：“已经传过去了，最后一次吧。哎，拜拜。”\n我很无聊地打开电脑，李鹰的讲课内容让我火冒三丈：李鹰哈哈大笑了五分钟，然后对着楚妖精等说江磊组虽然认输了，但差距还不够明显，所以我准备对小组进行重组，然后像臭虫一样捏死江磊；我倒要看看在东莞这一行里，谁敢跟我挑衅；江磊以后在任何一个酒店都不要混了，谁接受他，我就把这次和他比赛的成绩传一份过去，看看谁需要一个废材？有个别囡囡，脑袋不清楚，居然还羡慕江磊的组，现在呢？他要打包走了，你也跟着去吗？\n我打了个哈欠，算了，成功者当然有资格嚣张一下，但接下来的内容，让我明白了失败之后，我要接受的不仅是离开，还有羞辱：李鹰道：“明天起，小鹤和梅花就不要在我们组了，我要做一些人员的微调。不能我知道你们做什么，你还这么大意见，目无领导了啊？大家看看，我淘来的宝贝，这两人，是亲母女，呵呵，母亲才三十五，挺漂亮的吧，女儿才十七，你们在最后一周取代小鹤、梅花。凭这人间少有的亲，我估计超过没有士气的江磊组五到六层，没有问题。到时候，江磊走的时候，我会在家华楼上挂一条横幅。欢送空手道冠军江磊离去。哈哈。”\n“我会跟毛老板说，空手道在中国是行不通的，嗨，毛老板英雄一世，也被小人骗了，你看，一样的牌，成绩是我的三层，哈哈哈！”\n我有些怒了，篮球比赛，如果比分差距太大，就叫做垃圾时间，在垃圾时间里正常的队都不会下死手了，派替补，甚至不进攻，这是规矩，杀人不过头点地，赢了，你还要怎么样？虽然这不是篮球场，但做事留一线，来日好相见，也是江湖老鸟都明白的道理。李鹰显然不太打算明白了。",
            "summary": "李鹰在一场比赛中击败了江磊的团队，并在胜利后对江磊及其团队进行了羞辱。江磊被要求离开东莞酒店行业，而李鹰甚至在获胜后还对江磊的团队进行重组，以进一步削弱他们的实力。这种羞辱行为引起了主角的不满，他认为胜利者应该留有余地，而不是咄咄逼人。"
        },
        {
            "id": 3,
            "content": "李鹰又对着粉条，发了一包药，道：“马上你就要来大姨妈了，吃了它，最后一周不要松劲。”我睁大了嘴巴，这药所有酒店都有，可以推迟囡囡的月经，但除了特殊情况，比如一些不得不接的特殊客人点钟，桑拿也很少会用，因为这药副作用太大了，往往囡囡吃后，就会心烦、头疼、造成生理机能明显紊乱，严重点的会影响囡囡的生育。李鹰已经赢了，居然还逼着粉条吃药，只为了最后能更爽的羞辱对手！\n我怒了，野猪之怒！\n李鹰从抽屉里拿出个箱子，道：“箱子里的东西早就准备好了，是个横幅，关于空手道地横幅，哈哈，姐妹们努力点，濠江花会还有集体项目，我可以把大家都带去。”\n我关了电脑，抬一抬头，昨天，他也去了观音山，和我一起唱歌，搂着我的肩膀说，对不起，兄弟。\n我要作战，继续作战，就算输，也不能让他太得意。况且——还有什么办法赢吗？",
            "summary": "李鹰为了让粉条在即将到来的濠江花会上表现更好，要求她在经期期间服用药物以推迟月经。这种药物副作用很大，可能影响生育。我对此感到愤怒，决定继续努力竞争，即使输了也不让李鹰太过得意。"
        },
        {
            "id": 4,
            "content": "亲母女组合，这真的算是极品了，比洋马、sm还要稀奇的东西，她们替代了组内偏弱的小鹤、梅花，就凭这噱头和客人的好奇心，李鹰组的业绩在下一周就会有大的提升，我仔细看了一下视频，这对母女，长得还真像，是明显的亲母女，难为了李鹰能挖掘出这样的奇货，李鹰不愧是黄道少有的奇才。阿果阿红的黄金双飞组合已经让李鹰组赚够便宜了，现在又来这么一队——连都能满足。看一看李鹰最后的阵容，榨汁机楚妖精，艳丽无比的贵州首席粉条，技术炉火纯青的东北首席张姐，按洋马处理的超模混血儿大眼睛，加上这两对双飞组合，梦幻阵容埃\n没办法赢，真的没办法赢，何况白素素马上就例假了，给她吃药？我做不出来。况且吃了药也是一个输字。头好疼埃\n我走到培训二室准备抽点烟，想想办法，看看有没有可能出现奇迹。结果发现，培训二室已经被东东占了！她们以为老子弃权了。\n我恶狠狠的道：“东东，半个小时以后，我要上课。这是我的培训室，毛老板批的！”转身就走了。\n风月场上，人一走，茶就凉，这正常。但老子好像还没走吧，我掐了一下自己的人中，确定肉体健在。\n去书店找找灵感吧。\n我快步走到旁边街上一个书店里，疯狂地寻找着灵感，我学过的孔子、老子、庄子、韩非子、墨子、荀子、孙子你们哪个子可以帮我？我没有学过的黑洞理论、量子物理、相对论、宇宙弦理论、还有忘光了的三角形的全等公式，现在哪个理论能救我？我眼角瞥到了一本充满灰尘的书《毛主席语录》，想起毛老板的话，一把抢过来，打开它，却一个字也看不进去。\n就这样盯着目录，盯着目录，整整二十分钟，我放弃了。这书有个屁用？要是毛嗲还在，我也不要和李鹰比了，两个人都可以直接枪毙了。\n我正准备放下书时，看见老板很郁闷地冲向发呆的我，我恍惚间觉得自己回到了高中，晚修的老师来了，发现我在看书偷懒，出于本能，我马上装模作样地翻了一下书，一行字跑到了我眼里“建立革命统一战线，团结所有可以团结的力量……”我一个激灵，如醍醐满贯，浑身颤抖了起来。\n我马上向老板买下了这本书。老板盯着我看了好久，又把我给的钞票用验钞机验了五遍。发现我不是骗人，是真的要买这本年轻人基本不理的红宝书，一脸不可思议的递给了我。",
            "summary": "一个赌局中的故事，主角与李鹰进行了一场激烈的竞争。为了赢得比赛，主角试图寻求各种方法和灵感，甚至求助于毛泽东思想。他决定购买一本《毛主席语录》来寻找获胜的机会。"
        },
        {
            "id": 5,
            "content": "团结一切可以团结的力量！是啊，李鹰既然可以换牌，那我为什么不可以？这是一线生机啊！\n“小五，我还想陪李鹰玩玩，能不能支援我一个好点的囡囡，不是，不是，要很好的……没事，昨天家华新近了一批货，李鹰自己也换人了……好，你赶快去请示……如果行，今天下午到位我落后太多了。”\n过了一会儿，我又拨了个电话：“114吗？请问康皇俱乐部办公室电话是什么？”\n“黄总，我是家华的江磊——什么，你知道我——对，正在和李鹰打战——形式很不好，有没有兴趣整李鹰一把——支援我一个囡囡，要最好的。”\n“张小盛，你不是要包白素素吗？这一周她空着，要不要我帮你预留？——好，什么，你要感谢我？——不用不用，买双耐克鞋给我就行了——不过，好像有点麻烦，白素素太红了——好吧，我滥用一下职权成全你了，帮你留钟！”过了一会儿，我又打了过去，张小盛还沉浸在马上就要做杨过了的兴奋中：“小盛啊，不巧蔼—你别急，别急，她没被别人包，只是可能来例假了，你还要吗？——什么，也要？好吧，耐克不用你买了，我白帮你忙好了＊—没事，好兄弟，讲义气。”\n我召开了小组会议，感谢各位一向的支持，为了胜利，最后一周组内人员可能微调，个别囡囡可能被调出比赛组。同时我要求关系很好，又配合过的猪猪和秀秀正式组合成了波霸双飞组合，又让最辣的朝天椒和最嫩的水蜜桃准备好配对，暂拟命名为超白金组合，她们的容貌身材绝对陪得上这个称呼，只是配合上还要急训。更重要的是阿红阿果的叫黄金组合，我只好叫超白金了。\n囡囡们和我关系处得不错，这几周请客吃饭的效果完全发挥出来了，大家虽然有些迷惑，觉得败局已定，但见我战意已决，也纷纷表示配合，反正闲着也是闲着，死马当做活马医了。\n处理完“后宫”，我第一次没能吃下家华的特供，坐在大堂，焦急地等着战友支援。会来，一定会来。以李鹰嚣张不让人的性格，在这个圈子里不可能不得罪人，我会有后援的，我握着咖啡杯的手都有些颤抖。\n果然，没有多久，一个女孩子出现了，说是小五派来的。",
            "summary": "主人公李鹰在竞争中遇到了困难，他决定寻求其他力量的帮助。他开始联系朋友和圈子里的其他人，试图团结一切可以团结的力量来帮助自己。他还联系了康皇俱乐部的黄总，请求他们提供支持。他成功地组建了一支新的团队，包括波霸双飞组合、超白金组合等。尽管形势仍然严峻，但李鹰充满信心，相信他的团队能够战胜对手。"
        },
        {
            "id": 6,
            "content": "失望，非常失望！\n长得算漂亮，但谈不上绝色，有点婴儿肥，挺纯的感觉，就模样进a货没有问题，但身高只有一米五六？小五就给我派了这样一个货色？一米五六的货色，这样的家华可以抓出一百个来。这个身高，进a货都要走后门。\n我失望地叹了口气，天要灭我啊，那囡囡望我一眼，笑道：“要不要找个房间，试试技术。”\n我喝了口咖啡，被气得半天没说话，很无奈地道：“也好，去试试吧。”\n十分钟，仅仅十分钟，她连衣服都没脱，但额知道，额错了，额真的错了，额感谢小五，送给了额这样的精灵。\n她一跳艳舞，我就目瞪了，鬼魅！\n她一抓红绳，我就口呆了，仙婌！\n高难度的魅惑动作，在细小的空间里，一个接一个，能在一根竖着的红绳上玩一字马的，我估计连李鹰都没有想过；那双杠和太空球，简直就是她戏耍的宽广舞台；舞蹈，我已经不知道怎么形容了！\n“你——你不是杂技队的吧？”我温柔地问。\n“杂技队？哼，小看我了吧？我以前是国家体操队的，刘璇跟我一个房间，但她没有我漂亮。”\n“你是？”\n“到了这里，真名字早忘了。\n这里的人叫我长安之星。”\n一百零八号，我抱住小巧玲珑的她，激动地心，颤抖的手，想说的话一句也说不出口。\n这时我接到了康皇俱乐部黄总的电话，他道：“江磊，西施，我借给你了，你给我省着点用，她还没有在东莞露过面！”",
            "summary": "主人公原本对派来的女孩并不满意，认为她的外貌和身高都达不到要求。然而，当女孩开始跳舞时，主人公被她的才华和技巧所惊艳，发现她其实是一个非常有魅力的女子。"
        }
    ]
}