{
    "chapter_title": "第五十二章 ",
    "chapter_summary": "日本忍者历史及其与中国渊源的关系，特别强调了伊贺蓝衣流的特点和故事。忍者起源于中国，后来传入日本并不断发展。伊贺蓝衣流是唯一穿蓝色衣服的忍者流派，擅长刺杀和潜伏。蔡教授提醒徒弟齐哥要与蓝衣流对抗时要小心，因为他们的技能非常独特。蓝衣流创始人是中国明朝的武官，后将中原武学与日本忍术融合，形成独特的功法。尽管经历过排斥和绞杀，蓝衣流仍保持原汁原味的中原武学。在日本明治维新后，忍者地位减弱，但仍有尝试刺杀首相的事件。这导致政府取缔忍者行业并禁止忍术，但蓝衣流因被排斥而未受影响，得以传承。蓝衣流传人成为内阁调查会的成员，为日本政府提供传统武学支持。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "蔡教授道：“确实，日本忍者源远流长，与中国也有很深的渊源。忍者的雏形是中国的类似于情报部门的间谍，专门窃取情报同时兼有暗杀职能，多于夜间出没，均穿黑衣。唐朝时被引入日本，其职能基本没变，最主要的作用仍然是情报的窃取和个别刺杀行动。”\n齐哥道：“老师，我听说这个来家华的忍者穿的是深蓝色衣服，是历史流变太久产生的变化吗？”\n蔡教授点头道：“在历史的流变里，所有的东西都会有变化。即使是现在的少林寺少林拳，跟古谱相比也多有改变。但身着蓝色衣服却是另有原因。如果我没有记错的话，日本忍者虽然流派众多，但几乎都着黑衫，只有一个派别例外，就是被称作最后的原汁隐术大成者，伊贺蓝衣流。如果我没有猜错，这个袭击家华的女孩，应该是蓝衣流的高手。”\n李鹰皱眉道：“伊贺？我去过，那里离日本渡边的少女工厂不远埃确实，那里有很多忍者，我还去它的隐者村玩过。”\n蔡教授笑道：“日本忍者历史上就集中在三重县西北部的伊贺、滋贺县南部的甲贺两个地方。战国时期，日本竞争很激烈。这两个地方离京都很近，地势都属于重山险阻围绕的封闭小盆地。虽然贫瘠，但是在战略上的位置却是十分的重要：它们离日本的中央近畿地带太近了，又对着京都居高临下，是兵家必争之地！在战国时代，伊贺与甲贺的弹丸之地上先后崛起了六十多家土豪，每家的最大兵力不超过50个人，按中国的算法他们充其量就是小股的土匪武装而已，可这些土豪的背后往往是几个敌对的将军或者大名。所以地盘虽小，这里的竞争却是是超乎外人想像的激烈。大名们彼此虚情假意的结盟，暗中互相刺探一旦抓住机会就予以对手无情的打击。这两块充满了残忍、狡诈的血腥山地逐渐演化成忍术发展的大本营。伊贺跟甲贺的忍者在上百年仇杀中，不断总结隐藏与暗杀的经验。\n编出了一本忍者的修炼宝典——《万川集海》。虽然流派不同，忍者们修练的经典都是《万川集海》这本书，这本书的内容就是教导忍者如何施行忍术的一切理论基础与技能指导。”\n蔡教授望着天花板，停顿了一下对李鹰道：“不过你见到的忍者基本是假了，日本忍术九层以上都已经失传了，没失传的也不可能在舞台上表演。现在的所谓的忍者村，基本都是日本政府为了发展旅游业而设置的。只有一家除外：伊贺蓝衣流。”\n齐哥望着天花板的窟窿道：“很神秘的样子，这个流派很能打吗？”\n蔡教授轻抚着他的爱徒，道：“你马上要去北体攻读武术博士了，你是四岁练武吧，传统武术练到你这样的，也算凤毛麟角了。如果单打独斗，你不惧蓝衣流所有高手。问题是如果你真的和他们做对，你脑袋掉了都不知道怎么回事！他们根本不可能给你光明正大决斗的机会。他们修炼的是刺杀之术，是阴影里的武者。”\n齐哥爬上三角梯，一脸凝重地望着天花板上狭窄的空间，没法想象，一个娇气的女孩子是如何蜷缩在缺光缺氧的方寸之地，几个小时一动不动的。",
            "summary": "日本忍者的历史和中国渊源，以及伊贺蓝衣流的特点。蔡教授解释了忍者最初源于中国，后来传入日本并不断发展。伊贺蓝衣流是唯一一个穿着蓝色衣服的忍者流派，他们的技能主要是刺杀和潜伏。蔡教授提醒徒弟齐哥，虽然他在武术上很有天赋，但如果与蓝衣流对抗，可能会陷入困境，因为他们擅长暗杀和潜伏。"
        },
        {
            "id": 1,
            "content": "蔡教授耍玩着“手里剑”道：“能躲在这小窟窿里并不奇怪，忍者一辈子练的就是人与环境的天人合一。忍者的思想源于《孙子兵法》，善守着隐于九地之下。其九字箴言：临、兵、斗、者、皆、阵、列、在、前，则来源于中国古代的道家典籍《抱朴子》，是道家隐逸的书籍。先隐而后杀，不求闻达，只求必杀，就是他们的武学要旨。”\n我听得十分惭愧，《孙子兵法》和《抱朴子》我都看过，没有领悟到任何武术诀窍，就觉得它们做枕头太硬。看来苹果确实要砸对地方，砸到牛顿有效，砸到我就把他吃了。\n蔡教授道：“这个蓝衣流的创始人，却是个中国人，名字和生平都已不可靠。只知道此人在明朝时是个武官，明代灭亡不肯降清，东渡到日本，后改名为服部佐大夫。”在日本以卖草药为生，后因缘巧合，娶了日本三大忍者之一，“果心居士”家的后人，将中原武学和日本忍术柔和成了一门特有的功法。他的弟子多是流亡过去的中国人，也有一些日本、朝鲜的底层民众，为了生存，其中不少弟子投靠了伊贺的土豪。当时日本战争极为激烈，迫切需要情报，可是所谓正统的日本武士是不会去从事这种偷偷摸摸的行为的，正统的日本武术只适合两个人互相约定站好了砍对方的脑袋，就是现在大家可以看到的日本剑道练习的方式，伊贺、甲贺是山区，那些窃取情报、山中伏击、在各种地形下进行的不拘一格的战斗不适合“武士道”的发挥。于是给了忍者发挥的舞台，但也导致了忍者大量的伤亡，为了补充血液，这位明朝遗臣后叫服部佐大夫的弟子被大量录用，在战斗中大放异彩。因业绩突出，服部佐大夫也渐渐被日本忍者界所承认，因其素喜蓝袍，卖药而生，又常常面朝大海，远眺故土，自称“天涯沦落人”，被日本忍者界称为“天涯蓝药师”，这就是如今蓝衣流的渊源，但当时还没有蓝衣流这个名字，他的弟子入乡随俗，杀人放火时穿的也是黑衣。\n蔡教授、齐哥、和我都看了一眼远方，对天涯蓝药师的生平充满向往。\n蔡教授道：“说来也是怪事，天涯蓝药师在时，他的弟子是忍者界最火的流派，天涯蓝药师走后，这个流派迅速招到日本忍者界一致的排斥，认为这不是正宗的日本忍术，是异类，谁修炼谁就是欺宗灭祖，是东瀛忍术界的叛徒，在当时，基本上砸了蓝药师弟子的饭碗，后来这些人更是遭到伊贺和甲贺十二大忍术流派联手绞杀。只逃出了四大弟子。从此后，这四大弟子，在各地秘密传授本门功夫，与忍者界保持着若即若离互相学习利用又各有所忌的微妙的关系，此派门人，也不再身着黑衣，为了纪念蓝药师，便着深蓝服饰，这就是蓝衣流。”\n齐哥道：“老师，这个流派是怎么成为了最原汁原味的忍术呢？”\n蔡教授道：“说来好笑，正所谓福祸相倚。",
            "summary": "蓝衣流派的起源和发展。蓝衣流创始人是一位中国明朝的武官，后在明代灭亡后前往日本，将中原武学和日本忍术融合成一门独特的功法。他在日本以卖草药为生，后来娶了日本三大忍者之一的后人，并将武功传授给流亡过去的中国人和一些日本、朝鲜的底层民众。蓝衣流在日本忍者界曾非常受欢迎，但在创始人去世后，由于被认为不是正宗的日本忍术，遭到了一致排斥。后来，四大弟子在各地秘密传授本门功夫，穿着深蓝色服饰，形成了蓝衣流。尽管经历了排斥和绞杀，蓝衣流仍然保持了原汁原味的中原武学。"
        },
        {
            "id": 2,
            "content": "日本明治维新后，传统的武士地位一落千丈，包括忍者在内也受到了波及。\n个别对政府不满者，雇佣忍者刺杀当时日本首相，虽未成功，但震动了当时的日本朝野。\n天皇大发雷霆，下令取缔了忍者这个行业，附带着不允许修炼忍术，否则以危害国家安全论处。\n经过这场浩劫，日本忍术实质上已经失传，所以我才讲现在的忍者村，完全是为了发展旅游业，骗外行美元的。\n但蓝衣流却因为长期被日本忍者界排斥，不被忍术界承认而幸免遇难，居然比较完好的传承了下来。\n后来，日本政府改变想法，想重新捡起传统的宝藏，却发现忍术基本已经失传，只剩下蓝衣流的几个人还在沿袭了几百年前的训练方式，日本政府十分开心，称之为最后的忍者。\n这个门派弟子人数很少，几乎都被内阁调查会聘任。”\n我问道：“什么内阁调查会。”\n蔡教授道：“日本最高情报组织，他们的fbi。”",
            "summary": "在日本明治维新后，忍者地位受到削弱，但仍有人试图刺杀首相。此举引发震动，导致政府取缔忍者行业并禁止忍术。然而，蓝衣流因被排斥而未受影响，得以传承。后来，日本政府改变想法，试图重拾传统，却发现忍术已失传，仅剩蓝衣流的几个传人。这些传人成为内阁调查会的成员。"
        }
    ]
}