{
    "chapter_title": "第六十五章 ",
    "chapter_summary": "我们跟随一群人在一个充满日本文化的场景中，欣赏到了美丽的竹林、温泉和金鱼池。他们讨论了一位名为新堂浅香的日本女子，以及日本古代小说《源氏物语》中的主人公紫姬。在一场激烈的比赛中，日本队使用了电动仿真充气娃娃作为选手，赢得了比赛。这个故事展示了日本在空间利用、创意和文化方面的独特魅力，同时也涉及到了一些令人愤怒和悲剧的剧情。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "日本人的舞台设在花船之巅。\n走上船的顶楼，我们目瞪口呆了，房间前居然出现了一片错落有致的竹林，竹不多，却恰到好处，穿过一看，房屋门前露着两个小池塘，一泊养着几尾金鱼，一泊冒着沸腾的雾气，宛若温泉。那温泉水上漂浮着一朵莲花，莲花上居然盘腿坐着一个女人，女人白色的丝绸从头一直垂到了脚踝，水汽浸湿了她的衣服，使那雪白的肌肤和玲珑的曲线若隐若现，女人站起，裸露着的玉足白得晃人，她托起一个白玉瓶，双手轻轻合十，念了一声六字无上咒，身后响起了佛教的钟磬声，飘飘渺渺，似清风拂过一阵梵香。\n大家都摒住了呼吸，连七爷都小心翼翼地道：“这是哪里？”\n毛老板揉了揉眼睛：“澳门外，南海。”\n我深呼了一口气：“南海观世音的紫竹院。”\n我们都呆了，环顾左右，只见竹林、温泉、鱼池浑然一体，又各不打扰，这是什么地方？这是在茫茫大海中的一艘船，一艘钢铁制造的大船，在钢筋混泥土的建筑物顶楼，一夜只间变出的一片竹林和湖泊来，这难道真是观音显灵？更加难以置信的是，我们几乎是猛然察觉到，其实，这一切，只是占了房间外的方寸之地，也就是组委会允许各参赛队利用的房间前的过道！\n我依稀想起了一篇中学语文课文《核舟记》，说明代有个叫王叔远的艺人，能在一个桃核上，雕刻出五个人、一艘船、一个故事来，原本并不相信，今天一看，在充分利用空间上，真有高手能干出一些匪夷所思的事来，至少日本就有。",
            "summary": "在日本人的舞台上，他们展示了一幅美丽的竹林、温泉和金鱼池的场景，让人惊叹不已。这个场景位于一艘钢铁制造的大船的顶楼，通过巧妙的设计和布置，营造出一片宁静的南海观世音紫竹院。这一幕让观众们惊叹于日本人在空间利用和创意方面的高超技艺，想起了中学课文《核舟记》中的神奇技艺。"
        },
        {
            "id": 1,
            "content": "我定下心神回头一望，那一片竹林居然只有十二根竹子。\n烟鬼昏暗的眼精里射出精光来，喃喃道：“怎么可能？”\n我道：“听说心理学应用方面的高人，能利用人的视差和错觉，把人的空间感受都扭曲了，看来日本帐下有高人。”\n卫哥问：“江磊，你行吗？”\n我道：“不行，差远了。”\n梵音刚落，那“观音”闭着美目又盘坐在了莲花上。惹火的身材，若隐若现的肌肤，却配着无邪的面庞，空灵的眼神，慈悲的笑容，再混杂着神秘和庄重的气氛，让我突然紧张起来，灵魂在平静和冲动间挣扎着。我的平静，是上苍赋予，我的冲动，却是原始野性，我不得不压抑冲动，以免亵渎神灵。但我做不到太上忘情，我突然记起了仓央嘉措的佳作：那一天，我听了一首梵唱，不为参悟，只为寻你的一丝气息。那一天，我转过所有经轮，不为超度，只为触摸你的指纹。\n我们一齐望着李鹰，李鹰道：“这是北海道天后：新堂浅香，一出场就是全日本几十万家酒吧公认的头牌人物，这是下马威啊！”\n我们走近了日本人的“和斋”，跟评委一起坐在大堂席上。\n房间是木制的小阁楼，里面并不豪华，也不比中国的大，但透着份特有的幽静与精致。精美的屏风，铺张开地榻榻米，穿着和服的女人，还有悬挂着的千纸鹤。这些都告诉我们，这里是东瀛。\n一桌、一几、一屏、一扇，而已，却都是明显的日本古物，简约而不简单。\n一女子身着紫色的和服，跪坐在书桌前，悠扬的背景音乐响起，她开始时而蹙眉，时而奋笔直书，用得是上好的毛笔，悬肘垂臂间居然颇有功力，写罢合拢拿起一看，封面上龙飞凤舞着四个大字《源氏物语》。紫衫女子悠悠地叹了一口气，呆呆望着门外的竹子，眼角居然有泪水。\n这时书桌远端一个屏风，飘出一副巨大的日本古典建筑的图画，又用幻灯片的形式，一字一顿地打出一行汉字：公元一千零八年，平安王朝，紫式部。\n这个屏风是某台电脑的背投，这个技术不怎么稀奇。",
            "summary": "一群人在探讨一个名为新堂浅香的日本女子。她被认为是北海道天后的头牌人物，引起了大家的关注。在这个充满日本传统文化的环境中，他们欣赏到了紫衫女子书写《源氏物语》的场景，以及一幅巨大的日本古典建筑图画。这个场景展示了日本平安时代的文化，让人感受到了浓厚的东瀛氛围。"
        },
        {
            "id": 2,
            "content": "七爷道：“这人在干什么？为什么会用汉字？”\n李鹰道：“这个是杏坛，的神级美女。身材超好，眼神超魅，刚才那叫什么？江磊，是不是有篇什么东西，写过叫太息般地眼神。”\n我道：“呵呵，戴望舒的《雨巷》。这人演得就是紫姬了。是《源氏物语》的主人公，这是世界上最早的长篇小说，嗯，比红楼梦还早。她快被统治阶级了，这书写作时还没有日文，所以用汉字，日本还算尊重历史。”\n七爷道：“哦，她快被了，那真让人向往埃”\n话音刚落，屏风后走出一个中年男子来，一看，可以给紫姬做父亲了。很威武地用日语吼着杏坛。一阵罗嗦的鸟语对话后，杏坛明显被胁迫了，娇目含泪，咬着嘴唇跪了下来。五体投地了一番，低垂着头，红着脸蛋，开始帮那男子脱去裤子……那不好意思的表情，让我们真切地感受到一种艺术品被毁坏的悲剧与感觉。\n他果然开始禽兽了，比禽兽还禽兽的那种禽兽，他把挣扎着的杏坛剥光了，杏坛只好挣扎着，雅蠛蝶雅蠛蝶地无助地叫着，不时向我们抛去求救的眼神。男人不理他，专心干活，有时还发出两声胜利地淫笑，仿佛在说：“你叫啊，你叫啊，你叫破喉咙也没有人理你的。”我们抓着自己裤裆，义愤填膺道：“禽兽。”",
            "summary": "七爷、李鹰和我在讨论一位名叫紫姬的美女。原来她是日本古代小说《源氏物语》中的主人公，书中使用的文字是汉字，因为当时日本还没有自己的文字。紫姬即将被一个中年男子侵犯，这一幕令人感到愤怒和悲剧。男子对杏坛进行了禽兽行为，让她无助地哭泣和求救。我们看到这一幕感到非常愤怒，指责男子的行为。"
        },
        {
            "id": 3,
            "content": "虽然演得活灵活现，但大多数人正义感只停留在脑海里。\n我只说大多数人，是因为总有一些是非主流，突然一道影子冲了过去，差点把整个比赛毁了，我大惊，是牛仔，他要去救人！这个傻必，这脸丢到太平洋了，我们正准备发生阻止，日本方真是准备周全，牛仔刚启动，四个相扑手便把他夹住，牛仔救人心切，始料未及，被当夹心饼干一样带了回来。\n比赛继续，我抹了抹头上的汗，卫哥向牛仔投出一道愤怒的目光。七爷则很复杂地望了渡边一眼。这家伙早就安排好人盯着中国队的每一个了，人为刀俎埃\n紫姬伺候完“老人”，老人淫笑着离开，我们刚松了一口气。更加禽兽的事情出现了，老人又把紫姬留给他的儿子。这家伙又矮又胖，腆着肚子冲了过来，后面还牵着三条美人犬，就是被李鹰称作东京三羽翼的三位：沙雪、千慧子、真理奈，她们身着着白色的和服，带着渴望与卑微，在男人身后爬着。和服里面没有底衣，迷人的沟沟挤在一起，嫩如豆腐，颤微着。沙雪的甜美、千慧子清醇、真理奈的妩媚，扔到哪里都是千百万男人梦里捧在手心的尤物，而现在就趴在脚下……紫姬呜咽着加入了进去，一起爬到里面的房间。\n古色古香的日本室，因为拆了屏风，已经跟大堂连在一起。看到里面那个十多米高的钢铁吊链，和削得尖尖的木马桥，还有几个叫不出名字的古老的刑具，杏坛哭了，沙雪也哭，抱成一团，泪眼弄湿了衣裳……一番超复杂的折磨后，和服零落地散开在地上，吊链上飘落无数的樱花。\n樱花冢，花谢花飞花满天，红消香断有谁怜？",
            "summary": "牛仔试图救人却失败并被日本方制服。比赛继续进行，卫哥和七爷对日本方的行动感到愤怒。随后，老人将紫姬和她的儿子（东京三羽翼）带到一个古色古香的日本室进行折磨。他们被囚禁在一个充满恐怖刑具的房间，令人同情。"
        },
        {
            "id": 4,
            "content": "我们正在叹息。\n灯光全黑。\n须臾，\n灯光复燃。\n所有的家具都变了，刑讯物品杳然无踪，室和大堂连在一起，变成了一个充满着日本味道又伴随着现代气息的房间，尤其是门口的温泉池就在眨眼间搬到房间里面来了。这简直就是科波菲尔的魔术！\n烟鬼叹气道：“这池子下面有机关，是一个移动型的澡盆。我早就这样怀疑了，奇怪，他的制热系统在哪呢？是遥控的？真精致，外面一点都看不出来。唉，可惜我们奥运会开幕式的很多设备都要从日本进口。”\n这时屏风背投放出一行字，用中、日、英三国文字书写：欢迎来到伊豆情趣温泉酒店。\n房间里有全套的家具，每个都很温馨，不认真看跟大多数家庭摆放的差不多，只是色彩搭配很舒服。认真看，才发现个个都有妙用，后来冬瓜说，他看一眼就明白这些家具分的妙用了，李鹰说他吹牛，这些家具他只看懂了一半，大多数人都糊里糊涂，比如说我，我当时完全没有看懂。直到“观音”从“莲花”上走了出来，带着骄傲地在家具上左按按，右比比。我才发现弧线的桌子，下面两个圈不是装饰品，是用来固定脚的；枕头点一下，是可以变成气球的；那凳子轻轻一抽，屁股下正好可以放一个女人头的；床可以按照十二种频率震动，即使你腰椎盘突出，也可以享受生活的；粉红的蚊帐轻轻一抽，是可以变成蜘蛛网的；按一下遥控器，床头柜会变成透明的，里面藏有所有型号的工具，是琳琅满目的；木制沙发一对折，就会变成一个大型犬笼的；“观音”又回到了莲花上，打开莲花，里面藏有沐浴的各种液体，包括av部位。“观音”轻轻张开大腿，胬着嘴巴，闭着一只眼睛大拇指和中指一弹，温泉水上立刻无声地铺上了一层柔柔的特制羊皮，温泉是可以变成水床的。",
            "summary": "灯光突然重新亮起，家具和布置都发生了变化。原来这是一个充满日本风情和现代气息的温泉酒店。烟鬼揭示了房间里的秘密，如移动温泉池和隐藏式家具。大家惊叹于这些精致的设计，但只有冬瓜、李鹰和部分人看懂了家具的妙用。随后，大家开始尝试使用这些特殊的家具，享受到了前所未有的乐趣。"
        },
        {
            "id": 5,
            "content": "东莞的设备跟这个比，那就是安踏碰到了耐克，不是一块料。\n灯光一暗，观音不见了。一个挺帅气的男人不知什么时候坐在了床上，日本男人一向猥琐，但这个真的很不错，青春阳光，像个影视学校的学生。他百无聊赖地打开了等离子彩电。一个***的点菜单就出现在荧屏上。那男人揉了揉肚子，说了一句鸟语。我们看了看李鹰，李鹰道：“他说他饿了，边吃饭边看电视。”\n日本男生拍了拍掌。床侧的一个屏风自动移开，观音推着一个餐桌从屏风后，缓慢而稳固地走到了床前。男生一脸阳光地揭开餐桌上的布。一个美女，裸地躺在桌子上，白嫩的肉上，错落有致地摆满了日本的美食。\n传说中的人体盛！\n那女子是雨音诗音，日本圈内的超级新人，八八后，不满二十岁。",
            "summary": "一个关于东莞设备与外国设备的对比故事。在一个房间里，一个日本男子百无聊赖地打开电视，点了一份菜单。随后，观音推着餐桌出现，上面躺着一位裸体的美女，这是日本人体盛文化中的雨音诗音，一位年轻的超级新人。"
        },
        {
            "id": 6,
            "content": "电视里正放着“影视”作品，小男生幸福地夹着雨音诗音腿中央的生鱼片，又从美女的红唇中口对口抢去一截火腿，十分的惬意。然后他一边看片，一边埋着半边脑袋喝着美女两部位间的豆浆。我们正在羡慕，小男生突然不喝了，把豆浆含在红唇边。看台上的评委哈哈大笑，我们也哈哈大笑。原来小男生正喝得欢，抬头一看电影，那片里的美女也在喝“豆浆”，小男生把真豆浆泯在嘴里，吞也不是，吐也不是，表情很是尴尬。\n日本人的幽默。不得不佩服。\n小男生气了，抓起雨音诗音上的樱桃，就烦躁地拍拍手，餐桌自动走了。小男生换节目。\n********的教师系列痴女片，很精彩，而且我们都看过。\n看着看着，小男生很遗憾地叹了口气，抬头看天，显然是在愤愤不平：为什么我没有这么漂亮的老师呢？这个动作一做，敲门声就响起了，惊醒了幻想中的他。小男生郁闷着开门。\n********带着眼镜，穿着教师服，夹着课本，正好站在门外，手指上还带着根粉笔，用日语说道阔拉及瓦。\n换台看******，******就穿着护士服，拿着体温计出现了。\n小男孩兴起，换台看**********，**********穿着女仆装进来擦地板了。",
            "summary": "一个小男生享受着美食和观看各种影视作品。当他看到电影里的美女喝豆浆时，不小心将真正的豆浆洒在嘴上，引发了一场尴尬的笑话。这个幽默的场景让小男生感到非常有趣。随后，他观看了多个不同主题的节目，每个节目都有一位穿着不同职业服装的女性角色。当小男生感叹自己没有漂亮老师时，真实的教师出现在门口，给他带来了惊喜。"
        },
        {
            "id": 7,
            "content": "看穗花，穗花的穿着空姐服，从外边一架飞机模型下走出来了。\n真单调！豪华的单调。\n小男生终于撑不住了，打开冰箱，里面全部都是药。服了几颗药片。再也不敢看电视了，用手抓住台灯灯座的美人鱼左胸一扭，把光线调好了，捧起了一本小说看起来。这次是正规小说，是诺贝尔文学奖获得者川端康成的《伊豆的舞女》。看着看着小男生油尽灯枯，正要睡觉，音乐响起来了，是很有日本味道的那种，笛子，日本的尺八，旋律，《樱花》，所有的屏风和电视自动打开，组成日本各地的风景。正中间的屏风映放着富士山，一个舞娘，从富士山后缓缓走出。\n那舞女看去大约十七岁，她头上盘着大得出奇的旧发髻，那发式我连名字都叫不出来，这使她严肃的鹅蛋脸上显得非常小，可是又美又调和。她就象头发画得特别丰盛的历史小说上姑娘的画像，伴着音乐旋转起来。\n脸是小巧的，但妩媚和纯洁全部交错，两种相反的气质却都很自然地流淌下来，谁也掩盖不了谁。楚楚可怜，是的，伊豆的舞女，不，伊豆的舞王：夏木纱织。\n裙在旋，天在旋，山在旋，人也在旋。",
            "summary": "穗花穿着空姐服从飞机模型下走出来。一个小男生在服用药物后开始阅读诺贝尔文学奖获得者川端康成的《伊豆的舞女》。随着音乐的响起，屏风电视自动打开，展示出日本各地风景，包括富士山。一个十七岁的舞娘从富士山后缓缓走出，她的发型和妆容给人一种历史小说的感觉。舞娘的妩媚与纯洁交织在一起，令人难以忘怀。"
        },
        {
            "id": 8,
            "content": "我无端地联想道，如果给这个纱织一个金色的权杖，我愿意去做一名圣斗士。\n灯光变暗，暗了很久，从古典到现代，确实很酷。七爷伸了个懒腰，道：“确实比我们强大一点点。晚上吃什么？”\n“啪！”一声巨响，灯光大作，七彩斑斓，让人睁不开眼睛。房间里放出摇滚的音乐，动人心魄。这一切延续了十秒。\n我们刚开始心烦气躁，时空静止了，家具没有了，所有的屏风跟电视背投连成了一条线，无论是评委还是中国观众全部站了起来，因为大堂中间，温水池畔，停着一架飞碟。\n气氛变得十分诡异，背投上用三国文字写着——未来世界。\n妈的，这也能玩科幻？\n一群涂着金粉的雄性外星人走出飞碟，来到温泉池旁，池上的莲花已经变成了地球仪。\n中间一个戴着皇冠的外星人领袖轻轻转动着地球仪，一拳把地球击了个粉碎。果然很黄很暴力。灯光又黑了，接着电闪雷鸣，一个很傻很天真的美女，穿着太空衣，拿着激光手枪，来拯救地球了。",
            "summary": "主人公想象着自己成为一名圣斗士。随着灯光的变化和音乐的节奏，故事逐渐从古典过渡到现代。接下来，出现了一群涂着金粉的外星人，他们在温泉池旁展示了自己的力量。一个穿着太空衣的美女拿着激光手枪出现，试图拯救地球。整个剧情充满了惊喜和意外。"
        },
        {
            "id": 9,
            "content": "小泽玛利亚！\n一番激烈的争斗，小泽玛利亚手枪被夺，美女又拔出武士刀，可惜日本剑道也奈何不了外星来客，再被夺。小泽变成女烈了。\n一群外星人硬生生地了小泽，惨不忍睹。又用金粉把小泽也变成了外星人的样子。\n这还不算完。\n外星人霍霍霍霍地淫笑着。领袖指着屏风，说了一大串火星语，字幕显示是要把所有地球的雌性生物都成了他们的。\n完了，兔女郎夏木纱织，猫女郎沙雪，美人犬千慧子，母豹子金泽爱，女教师********，女护士******，女空姐穗花，女学生雨音诗音，女佣人**********，女水手杏坛，女警察真纪，女职员真理奈统统被绑着出来，连“观音”新堂浅香也没有放过，穿着公主服，和已经变成了外星人的小泽，凑成了一组双飞伺候他们的国王。\n这对双飞跟妖仙配比如何呢？理性说，楚妖精、白素素还是差了一个档次。长相倒没什么差距，只是我的人毕竟都是半路出家，我们的技术是强行练出来的，她们的技术是文化传统下骨头里长出来的，再加上这两人在残酷的日本******市场里纵横多年，浪里淘沙，千锤百炼，都是深谙蒙太奇艺术的职业妖姬。这确实无法比，也因此参谋部在服务技术环节上，根本就没有想过胜利。\n一群美女跪在外星人前。看得人血脉喷张。",
            "summary": "小泽玛利亚与一群外星人展开激战，但被击败并变成外星人的样子。外星人计划征服地球上的所有雌性生物，包括兔女郎、猫女郎、美人犬、母豹子、女教师、女护士、女空姐、女学生、女佣人、女水手、女警察和女职员等。这些美女被迫跪在外星人前，令人热血沸腾。"
        },
        {
            "id": 10,
            "content": "七爷道：“今天是几月几号？”\n南瓜道：“十二月二十日。”\n七爷道：“告诉潘基文，这天定为地球耻辱日。”\n灯光熄灭，再亮时，所有的美女都涂满了金粉，仍然在卖力地伺候着他们。尤其可恨的是，他们的国王，坐上了一辆“马车”，而那匹马是一个女人。外星人的鞭子肆无忌惮地打在“马”的身上。\n马已经鞭痕累累了。外星人又开始棒球棒来打，又拿出红蜡烛来。\n李鹰道：“老把戏了，真纪的口味一向这么重。”\n牛仔的牙齿咬得紧紧的。\n我赶忙抓住他，告诉他旁边有相扑。\n牛仔横了相扑一眼，道：“太欺负人了，俺不怕，体积大就能了不起嘛？恐龙不也灭绝了吗？”说着扎了一个马步。\n毛老板一看要坏事，挡在他身前笑道：“演戏？明白吗？是演戏。”\n这时，屏幕上又打出了一组文字：外星人提出了条件，要营救地球，必须有一个美女自愿被吃掉。全场寂静。富士山的樱花又飘落了。无数地球的女生物，翘着光光的某部位承欢胯下，苟延残喘。\n地球就是一滩绝望的死水，再也掀不起一丝涟漪。\n正昏昏欲睡时，“咚，咚，咚”，鼓声响起。一个绝色美女带着面纱，从门外走了进来，圣洁，绝对的圣洁，尽管脸上由于害怕而十分苍白，但她仰着头，直挺挺地走上大堂中央的祭台。所有外星人都站了起来，围成一个圈？\n面纱被风吹落。这是谁家姑娘？原圣爱？\n李鹰摇了摇头，道：“不是，她虽然很精巧，但跟原声爱比，还缺了点女人的味道。”\n冬瓜奇道：“这五官和身材，是完美比例埃”\n西蒙道：“这皮肤怎么可能连瑕疵都没有。”\n外星人的国王拔出了一把刀，锋利，尖锐。一刀砍在马车钢铁链条上，链条迎声而断。他慢慢地走到了祭坛前。\n外星人全部发出狼一样的嚎叫。其它的美女也光溜溜地站了起来，所有的灯光都对准了祭坛上的美女。\n那圆睁的眸子，亮得如漆黑的宝石。",
            "summary": "七爷要求将这一天定为地球耻辱日。在这个日子里，外星人对地球进行了侮辱性的行为，包括让美女涂抹金粉、将女性当作马匹对待等。地球陷入了绝望的境地，直到一位带面纱的绝色美女勇敢地走上祭坛，愿意为营救地球付出牺牲。虽然她并非原圣爱，但她的勇气和美貌感动了众人。"
        },
        {
            "id": 11,
            "content": "外星人扬起了刀。\n毛老板震住了：“渡边不会想真的杀人吧？”\n李鹰喘息道：“冰恋？食人欲望？”\n七爷也咬牙颤抖起来，接着笑道：“不可能来真的吧，这光天化日的。”\n话音未落，外星人已经在脸上划了一刀。鲜血直流。\n所有外星人都伸出舌头，一脸期待的样子。女人们呆住了，西蒙发出一声惨叫。\n祭坛中的女子哭了起来，声音很嗲，如林志玲般，平时是仙乐，现在却徒增一份凄惨。\n七爷站起，对着渡边道：“这个可不可以停止，太惨无人道了？”\n渡边笑道：“日本的酒店要表演的是，满足所有人的欲望，是所有人的欲望！明白吗？继续。”\n外星人挖下了一块脸上的肉，放在口里咀嚼起来。\n李鹰吐了，冬瓜也吐了，我压抑住反胃吼道：“牛仔！你他妈死掉了！你的少林功夫了。”\n牛仔一脚飞去，跟四个相扑纠缠起来，这应该是牛仔的最高水平了，尤其是下的都是杀招，形意把没有了顾忌，插眼踢裆，发挥出了骇人的威力，三个相扑倒下了，但他自己也被一个死死压在地上。渡边脸上没有任何变化，跟谈笑风生。\n裁判也建议停止，渡边却摇了摇头。这家伙要是在三七年的南京，估计就是个杀人狂。日本的众也哭了。\n李鹰道：“早就听说渡边的美女工厂有个不把人当人看的车间，里面的女人都是从南美骗来的女奴，或者被世界各地被遗弃的女婴。这个被吃的美人估计就是那个车间的精品。”",
            "summary": "外星人扬起了刀并在脸上划了一刀，让在场的人们震惊。渡边要求继续这个恐怖的表演，而其他外星人也露出期待的表情。李鹰透露了这个恐怖场景背后的真相，指出渡边的美女工厂里有被虐待的女奴和女婴。牛仔试图阻止这场恐怖的表演，但未能成功。"
        },
        {
            "id": 12,
            "content": "我转过身去，不忍再看。\n七爷捏紧拳头，站起吼道：“中国烎队认输！”渡边置若罔闻。\n外星人又把“祭品”的耳朵割了一只下来，美女惨叫，昏倒了过去，漂亮的头发遮住了血淋淋的脸蛋。几分钟前，是个精致的活生生的人，几分钟后，就变成了一个残疾，或者食物？\n李鹰暴跳而起，大呼：“抗议，我抗议。”\n裁判示意比赛暂停。李鹰道：“这个人不是原圣爱吧？听说原圣爱会参加比赛，那加上前面这十四个，日本队十五人已经满了。这个被……被杀的是谁？”\n渡边哈哈大笑，向裁判走了过去。\n李鹰道：“你们违规了，每队只能有十五人。你们找了十六个。”\n冬瓜随手打烂了一个瓷瓶，道：“再下去，爷不活也要干场架。”我们全部腾地站起。\n渡边伸出大拇指道：“有古中国的侠义之气，我的朋友，不要太冲动。这个被杀的不是人，我们也没有违规。”渡边鼓了鼓掌，叫停。一个外星人彬彬有礼地向我们鞠了一躬，跑上去将“祭品”头发掀开了。\n里面都是线路。\n“电动仿真充气娃娃。\n日本京都大学和日本筑波大学今年七月联手研制而成，刚刚获得了全日本机器人大赛一等奖。”\n我们瘫倒在椅子上。\n花船之巅，零比二，输得心服口服。\n小\n说-天",
            "summary": "中国队和日本队进行对决。在比赛中，日本队使用了一个非人类选手，实际上是一个由日本京都大学和筑波大学研制的电动仿真充气娃娃。日本队以2-0获胜。尽管中国队输掉了比赛，但他们尊重对手并认识到自己在技术上的差距。"
        }
    ]
}