{
    "chapter_title": "第七十一章 ",
    "chapter_summary": "本章节概述了福建船长施大哥在荒岛上的善举，以及与流浪者的友谊。故事中还提到了船长在海上遇到的美丽女子和他们的事迹。众人为船长的慷慨和侠义所感动，纷纷表示感激和承诺回报。在日本海域，船长施等人遭遇意外，被怀疑非法入境并涉及贩毒。然而，在了解烤红薯背后的故事后，日本女警官文子决定放过他们。此外，故事还描绘了生活中的艰辛、生存压力以及人们在面对困境时的反应和行为。张小盛向女友白素素展示了他的财富，计划在大年初六结婚。然而，白素素对此并不感兴趣。同时，七爷承诺帮助二级警司周双懿实现晋升为目标。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "那个福建船长姓施，很洒脱地一笑，五短身材，两眼却冒着精光。跑江湖又捞偏门的大多很四海，他对我们的来头，对我们为什么会像一群叫花子般流落在荒岛，统统不问，却早已安排了一桌饭菜，让我们感动了半天。\n面对一桌饭菜，红玫瑰却还紧紧握着最后一个红薯，把她烤热，又不舍得吃。我们哈哈大笑，红玫瑰盯着红薯调皮道：“再看我，再看我，再看我就把你吃掉。”说完，眼红红地，对我们道：“你们知道这两天最辛苦的是谁吗？是我，我可一直想吃这红薯，想得都梦见自己变成野猪了。”\n白素素笑道：“哪有这么漂亮的野猪。”\n红玫瑰紧紧将红薯又揣回自己怀里里。\n这船长夹了一筷子菜。道：“昨天傍晚见到那位姑娘在海里游泳，吓了我一跳，我还以为看花了眼，看见了传说中的美人鱼呢？哈哈，幸亏停下了船。我一听说这姑娘为了救自己的同伴，已经在海水里泡了几个小时，从一个荒岛游到另一个荒岛时，我就竖起了大拇指。这么有情有义的女人不多啊，当时我就应该来救你们，但干偷渡这行，约好了时间就没有办法更改航线，所以一做完事我就连夜赶回来了。”\n卫哥很感动地取下了手腕上的手表，双手递给福建人道：“毛介卫，大恩不言谢，来东莞一定到家华酒店来，再酬谢。”\n船长接过手表，轻轻一笑道：“卡地亚牌，瑞士名表埃毛兄你小看兄弟了，这玩意儿兄弟好几房间。你送给美人鱼吧，这美人鱼我收了做妹妹了，你们可别欺负她啊！不过东莞那是个好地方，我一定会去的，哈哈。”施船长带着男人都懂的笑容诡异道。\n七爷道：“也欢迎来北京，到了北京找朱七，只要是朱七办得到的，都给你办到，办不到的拼了命也给你办到。”\n施船长敲了敲桌子，周双懿嘟着嘴巴，像妹妹一样给哥哥倒上了碗酒，施船长道：“嗯，在外边混靠的就是朋友，你们这些朋友我交了，如果各位来福建晋江，随便哪个沿海的村子，就说自己是施老大的朋友，自然会有人招待你们。”\n李鹰道：“福建晋江，你和赖……”卫哥瞪了他一眼，李鹰自知失言，收住了话语。\n施船长毫不在意道：“他啊，害得自己家里真惨。他跟我是好多年的竞争对手，以前他比我混得好点，现在他比我混的差点。九四年为了一条航线，我跟他打过仗，现在他走了，我还真寂寞。”\n听完这番话，我们全部肃然起敬。\n我曾经在广州某文化局工作过，我可以很负责的说，文化局里面有一群半文盲，还有一些全文盲是高官的家属，说他们全部是酒囊饭袋有点冤枉，说一半是酒囊饭袋，绝对有漏网之鱼。倒是市井之间，真不缺豪爽的英雄好汉。",
            "summary": "一个福建船长施大哥的故事。他在荒岛上遇到了一群流浪者，对他们非常友善，为他们准备了丰盛的饭菜。红玫瑰在大家欢笑中分享了她的艰辛和渴望。船长讲述了他在海上遇到的美丽女子以及他们的英勇事迹。众人被船长的慷慨和侠义所感动，纷纷表示感激和承诺回报。船长也表示愿意与他们结交，并在未来去他们的城市拜访。"
        },
        {
            "id": 1,
            "content": "施船长望了望远出：“马上就离开日本的海域了，过了那个小冲岛，我们就安全了。”\n我们全部端起了酒杯，可就在小冲岛，就在喝酒的时候，出事了，一艘日本大船，生生地拦在了我们面前，一个女人，带着一群拿着枪的日本女海警，跳到了我们船上。\n施船长回身一手拿手枪，一手拨手机，被老江湖卫哥挡住：“施老弟，这还在日本，你不用为了我们这样，我们会有办法解决的。”\n施船长把手枪放了进去，奇道：“见鬼了，从来没见过日本突然派出这么多女警？”\n七爷苦笑道：“渡边和太谨慎了，为了防我们的美人计，全部派女警上了。施船长，这没有你的事，一人做事一人当，你就不要拖进来了，我们已经很谢谢你了。”\n施船长道：“放心，只要不是大事，到时我去日本保你们出来。”\n我们都不置可否。施船长很倨傲地坐在桌子上。\n日本一个女警官说了一大挂话，翻译过来是怀疑我们的船不法入境，有不良动机，可能贩卖毒品，要带回警察局调查，叫男的都蹲下。施船长和七爷不理会她们，转身进了男厕所。\n贩卖毒品？！这太毒了吧。我蹲在甲板上用眼角一瞟，突然脑袋发麻，有了一丝希望，那个带头的美女，是文子，在葡京跟我愉的文子，的女儿文子！\n一夜之情会有情吗？\n我走到了文子面前，文子看见了我，不是很意外，但也低下头，一言不发，并没有放我们的意思。\n这年头，那点事，算个屁！\n我回头，从一脸迷茫的红玫瑰怀里要走了最后一个烤红薯，再一次走到了文子面前，道：“还是不吃东西吗？我一直都想着这事，每天都为你准备着，只是没机会给你，终于又见到你了。”红薯还有余温，是刚烤过的。\n文子石化了，突然哈哈冷笑，笑后又无限复杂地望了我一眼，我用一个心理咨询师的所有定力汇聚了双真诚的眼睛。\n文子抬起头，对着我说了一串日语，因为李鹰等男同胞都蹲在地上，北外的瓷娃娃就走上前做了翻译，她道：“你爱上了我对吗？别傻了，我要嫁人了……不过你的红薯我会记得的，真的好少人爱过我，我要嫁的人也不爱我，她们只把我当成工具……”\n文子对着女警的头又说了一大串日语，那警官做了个手势，文子回首望了我一眼，我们被放行了。\n我回首望了一眼小冲岛，觉得自己很不是个东西。\n拱北海关，张小盛睡在珠海出关口上，正在等着我，我一阵感动，他冲上去抱住了白素素，满脸泪水道，他已经在这等了四天了。把我完全当做透明人。\n妈的，他认识白素素几天？认识老子又是几天？有异性，没人性。\n珠海人民医院，牛仔被救活，因感染严重，小腿动了手术。\n当手术室一明一暗的灯光终于停止了闪烁，楚妖精第一个紧张地站了起来，那大夫满脸笑容说道：“这家伙身体素质真好，子弹头也取得及时，现在没有什么事了。”\n楚妖精抱着笨笨狗含着眼泪跳了起来。\n大夫又满脸笑容道：“只是这一只脚估计废了，你们凑钱给他买个拐吧。”楚妖精矗立在房间门口，沮丧布满了脸庞。\n七爷道：“要不要运到北京找积水潭或者协和试试。”\n大夫道：“去美国哈佛也没用，我就是协和毕业的。中弹后时间太长了，肌肉已经坏死，这已经是最好结果了。当然，你们不放心也可以找更大的医院试试。”\n我们望了望笨笨狗，笨笨狗点了点头，做为前乡镇医院没有编制的护士，基本的原理还是明白的。\n楚妖精嚎啕大哭起来，我心里也很难受，一代少林形意把高手，此生再也不能一展所学了，我眼前又一次倏忽地闪过他那双粗壮灵敏的腿部，顷刻间血洗家华；澳门岛苦战相扑；还有提着几桶水，踩着马步送到四楼的厕所里……\n他被我忽悠瘸了——我想。\n“吃饭吧？吃饭哦？”小五华在手术室门口丽丽地倒下了。一种剧烈的饥饿感瞬间打中了每一个人，让每个人都无法多愁善感。\n我们一行人离开医院吃饭，只有楚妖精坚持留下来照顾牛仔。",
            "summary": "船长施和他的船员们在日本海域遭遇了一场意外。一艘日本大船拦在他们面前，一群手持枪械的女海警跳上他们的船。原来，这次行动是由日本警方的一位名叫文子的女警官领导的。文子怀疑他们的船非法入境并有不良动机，可能涉及贩卖毒品。然而，在了解了烤红薯背后的故事后，文子决定放过他们。在珠海人民医院，少林拳高手牛仔在中弹后成功救活，但不幸的是，他的腿因肌肉坏死而被诊断为终身残疾。楚妖精为此悲痛欲绝。而船长施则决定在未来为他们提供帮助。"
        },
        {
            "id": 2,
            "content": "饭桌上大家都很冲动，尤其是看到葱油鸡第一个端上桌子时，所有的人都带着一种恍惚地幸福感，然后以迅雷不及掩耳盗铃之势一扫而空，吓得酒店经理跑过来，坚决要求我们提前结账。\n卫哥递给他一张花旗银行的金卡，一嘴含着鸡肉，一眼含着愤怒道：“你狗眼看人低，随便扣，只要上菜快点。”\n经理一脸疑惑地看看这张外国的卡。\n卫哥道：“看什么看？这卡全世界的刷卡机都可以刷。就你这破酒楼，我一个小时可以赚一座，再看我把你们酒楼买下来，让你洗碗去。”\n我们目瞪口呆地望着卫哥骂人，在我印象中，卫哥是非常随和的，尤其是对打工者更是如此，属于广东老板特有的低调。这么骂人，属于反常之极，属于饿得失去本性了。\n我们也没有多计较，也没有多考虑卫哥，因为我们对久久不上第二盘菜，同样愤怒得要命，是一种革命性的愤怒。\n李鹰突然一拍脑袋，问道：“我们多久没吃饭了？”\n我们全部停下了筷子，三个小时前，在海上，我们已经吃过了，是的，刚吃饱不过三个小时？\n我们的思维瞬间短路了，然后一齐望着那个只剩下油水的菜盘哈哈大笑。我们都觉得不可思议，为什么我们会感觉到这么饿，像没吃过一样，还是集体的？\n是啊，仅仅两天，饿的记忆和恐惧已经把我们俘虏了，刻骨铭心了。难怪鲁滨逊回来之后，一定要把自己的房间装满面包，这不是小说，是生活。\n所以不要嘲笑那些挨过饿的人小气精明；不要觉得在菜市场为了一毛两毛大声争吵的人没有品味；不要觉得面对老板的辱骂不敢挺身而出的人是缺乏个性；更不要嘲笑那些贵州山里的女人为了三十块钱出卖肉体太没廉耻；甚至不要以为某些小康家庭，省吃俭用从不享受，却始终守着几十甚至百万存款防病防灾是人生观不对。\n如果你挨过饿，甚至只是曾受过挨饿的威胁，你会多明白很多人事。\n生活有的时候不是对不对，或者有没有品味的问题。生活，首先是生下来，然后是活下去。正如德国哲学家叔本华所说的：没有彻夜常哭过者，不配谈人生。\n我对笨笨狗道：“笨笨，你留在珠海多陪一下妖精，我怕她或者牛仔醒来后情绪不对。如果出现过度抑郁，比如连续几天不说话，一个人躲着哭之类的，你打我电话，我马上赶来。”\n笨笨狗点头道：“不会这么脆弱吧？”\n我道：“难说，牛仔没心没肺的可能还好点。楚妖精看来是动了真情，她又多愁善感的，又有想自杀的前科，万一……”我皱着眉头一本正经地思索道。\n笨笨狗也有些紧张，很崇拜地冲我点点头，我的灵魂还在假装于ac之间，楚妖精满脸春风地走出来了，是的，满脸春风。瞬间打破了我的眼睛玻璃。\n“小箫，哦，不对，笨笨，你说我买的这个粉底好不好，在澳门买的，澳门的化妆品好便宜埃等牛仔出院了，我们一起去香港再买点别的？”我咽了口口水，这情绪挺好啊，不是情绪受刺激反常了吧？我道：“妖精，嗯，啊，哦，哈，你还好吧？”\n楚妖精使劲地点了点头，道：“好啊，我突然想明白了。牛仔断了一只脚，我就可以照顾他了，他就会越来越离不开我了，对吧？”\n这逻辑，太琼瑶了吧？\n笨笨狗啐了一口，道：“晕，你就觉得他一定会喜欢你？”\n楚妖精绕了一下舌头，妩媚地道：“废话，我就不信了，给我楚妖精这么多时间，还有男人我搞不定？”\n笨笨狗点头，道：“你搞不定，我帮你搞。”\n楚妖精道：“你敢？我每天都找江磊，看你吃什么。”\n我打住她们道：“好好照顾牛仔吧。我们可能要先回东莞了，酒店这么多天，还有大把事情了。”\n楚妖精抹了一下牛仔的头发，道：“放心吧，牛仔这么聪明的一代豪杰，落在我这绝色红颜手里，我一定会好好照顾他的。”\n我结巴道：“你说什么……聪明？……牛仔……”\n楚妖精点了点头。\n我用手扶着墙，努力支撑了自己一百三十斤的体重，我怎么觉得这么反胃呢？琼瑶也不带这么写的。\n张小盛兴奋道：“那个蛀虫，一拿到我寄给他的录像带，马上就服软了。你别说，越简单的方法还真是越有效。我拿到了新钢内部价的钢铁，倒到手，钱就来了，早知道就早用这招了。”\n白素素很高兴，道：“那恭喜你了，小盛。”\n张小盛道：“也恭喜你了。”\n白素素道：“恭喜我什么？”\n张小盛道：“恭喜你有钱了埃”\n白素素昂着头，翘着鼻梁道：“哼，把你赚的钱都给我，统统的给我。”那显然是开玩笑的口吻。\n张小盛道：“没有了，已经按照你的指示在佛山买了一块地皮，准备好建筑公司建房子了。而且按照你的要求，我还在顺联广场买了一个铺面，你可以做服装生意了。”",
            "summary": "大家因为长时间等待而上菜而变得烦躁。卫哥因为饥饿而对酒店经理大发雷霆，展示了一张全球通用的信用卡来威胁他们。这个故事讲述了生活的艰辛和生存的压力，以及在面对困境时人们的反应和行为。"
        },
        {
            "id": 3,
            "content": "白素素睁大了眼睛。\n我奇道：“才这么点日子，你赚了多少钱啊？”\n张小盛道：“一百多万。地皮和房子预算一百二十万，还不连装修，铺面三十平，花了四十五万。钱不够，我把我爸妈的储蓄都借过来了。他们想着抱孙子，马上一次性付款，比银行豪爽多了，哎，棺材本都拿来了。”\n张小盛的爸妈是江西新余公路局的普通员工，内地事业单位加肥差，多少都有点钱，但也多不到哪去，这一下确实是要掏空了，生了张小盛这儿子，算是倒了血霉了。\n白素素道：“真的给我买了？”\n张小盛道：“还有旅游结婚的地点我都选好了，在广西的涠洲岛，钻戒我也给你买了颗，金六福的，lc级的。”\n白素素惊呼道：“好大啊，是不是有一克拉了埃”\n张小盛捂着腮帮痛苦道：“嗯，钻石永流传，一颗就破产。”\n白素素非常兴奋拿到手里玩弄。\n张小盛道：“我们大年初六结婚。”\n“哦。”白素素玩着手上的戒指漫不经心道。\n“大年初六？”\n白素素听清了张小盛在讲什么，大叫了一声：“你在说什么？啊？”\n深圳机场，七爷道：“双懿，你来时已经是二级警司了吧。\n七爷答应你的事情一定做到。",
            "summary": "张小盛向女友白素素展示了他最近赚到的财富，包括购买的地皮、房子、装修、铺面和钻戒等。他还计划在大年初六与白素素结婚。然而，白素素对此并不感兴趣，反而对婚礼日期表示惊讶和不满。与此同时，七爷承诺会帮助二级警司的双懿实现她的目标。"
        },
        {
            "id": 4,
            "content": "三个月内，我让你破格升上****警督。”\n周双懿道：“怎么可能？按照程序走，没有十年八年，不立几个头功，升警督我是不抱希望的。”\n七爷道：“正常情况下是这样的，问题是在中国，所有的制度背后都有例外。\n七爷说到做到，升官这样的事情，对有些人来说确实很难，对有些人来说完全没难度，无非是让一毛二变成二毛一的事情，事在人为，你等着看吧。”",
            "summary": "七爷承诺在三个月内帮助周双懿晋升为警督。周双懿认为按照正常程序，没有十年八年的经验和战功是无法实现的。然而，七爷表示在中国，制度背后总有例外，对于某些人来说，升官并非难事。七爷成功帮助周双懿实现了晋升。"
        }
    ]
}