{
    "chapter_title": "第七十三章 ",
    "chapter_summary": "以吸引更多年轻男女入住。作者拜访了即将升任副部级的省政府领导周秘书，并与毛老板、卫哥共度愉快时光。周秘书和毛老板互赠礼物，表达了他们之间的友谊和支持。他们还讨论了创建内部刊物以提高酒店文化品味的问题。卫哥在吃完面条后提出关于人际关系和投资的想法。卫哥解释了他们不能去楚主席家的原因，强调了在商业世界中人脉和政治技巧的重要性。他建议作者明年争取当选区政协成员，并加入东莞工商联理事。他还提到了一个即将入职的酒店管理专业大学毕业生，并要求作者妥善安排她的工作和生活。卫哥提到了明年德庆龙母庙首次开业，要求作者确保何厅长的妈妈能抢到首注香。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "大年初二接受了卫哥一个新的任务，主编家华酒店的内部刊物《家华快递》，要求达到暧昧而不暴露，华丽而不张扬的艺术品位，并以这刊物为载体，逐步形成酒店的企业文化，“让低俗的人迅速虚荣起来感觉到自己的高雅和前卫，多吸引一些年轻男女投身家华，就是我们的目的。”卫哥如是说。\n“让人感觉到装b的感觉。”我道。\n“正确。”卫哥道：“从历史来看，我们本来就是文化产业。”\n这是我的老本行，当场就答应了下来，并顺便提议给自己加点工资，被卫哥温柔地否决了。资本家就是资本家，他可以跟你称兄道弟，但剩余价值还是要拿的。\n去周秘书家拜年是大年初五，周秘书住在一个破旧的单位楼里，一百来平的房子，装修得一般，如果不是事先有所了解，我怎么也不会相信这就是我的老大的老大的房子，一个很快就会升为副部级官员的省政府领导的家里。\n卫哥道：“周兄，一向可好，来给你拜年了。李鹰你见过，这个叫江磊。”\n周秘书很和蔼地点了点头：“毛老板年年都过来客气，江老弟挺斯文的，都请坐吧。”说着就过去亲自倒了两杯茶，对毛老板道：“你嫂子回娘家了，我一个人在家，也懒得做饭，正准备下面条你们就来了，要不要也一起吃点。”\n毛老板点头道好啊，就跟着周秘书进了厨房，两人一起做起面条来。一个省级干部，一个亿万富翁，一个政坛新秀，一个商界局子，搂着袖子在厨房里忙活。把我和李鹰丢在客厅里，坐立不安。想去厨房帮忙，怕领导们有私话要说，又怕扫了领导亲自动手的兴；不去帮忙，身为马仔，坐在客厅等老板给自己煮面条，实在说不过去。\n我和李鹰不约而同的选择了站起来，很尴尬地站在沙发边不敢坐下。\n一会，周秘书出来，还挂着围裙，收敛笑容道：“站着干嘛？坐，快坐，来尝尝我老周的手艺。”面条做得怎么样没有尝出来，但领导的平易近人，很让我们这些屁民感动的，以前我在“国际教育集团”任总监推销盗版教育磁带时，曾经跟一个镇委财所的副主任打过交道，股级干部，准确的讲是副股级干部，官场俗称副屁级。那架子大得跟二五八万似的，差点就要求服务员小姐给他擦屁股了。我必须说一句，门难进，脸难看，话难听，这一般都是底层公务员干的事，他们心情一般也不好。中高层的干部至少外面来看，都是很有涵养的，都是平易近人的——如果你有机会近的话。\n但，他表现得越亲近，我就吃得越是战战兢兢，总觉得这满脸笑容背后有种压迫感。后来我才想明白，这年头，低调！才是最牛b的炫耀！！！因为低调的基础是随时高调得起来，比如周秘书，比如卫哥。这跟只能低调不同，那叫窝囊。",
            "summary": "在大年初二，我被分配了一个新任务，负责主编家华酒店的内部刊物《家华快递》，目的是吸引年轻男女入住。大年初五，我去拜访了周秘书，一个即将升任副部级的省政府领导，他与毛老板、卫哥和我共同度过了愉快的时光。"
        },
        {
            "id": 1,
            "content": "毛老板也不客气，嗦嗦地把面吃了。道：“大过年的，没有给你带什么东西，你们有纪律。我给你送了两盒茶叶，别看不起埃”\n周秘书哈哈一笑：“毛老板还是了解我，做官的一定要一清二白，否则，今天不出事，明天也要出事，毛老板就送点茶叶，这是最好的，君子之交淡于水，喝喝朋友的茶叶，我心安理得。”\n毛老板道：“嗯，另外给你送了盆莲花。知道周兄爱莲，正巧有一个云南的朋友过来，就摆脱他送给我一盆，还请收下。”\n那盆莲花是李鹰采购的，冬季过年时盛开得这么好的莲花，我估计不比陈村最贵的兰花便宜多少，就周秘书这破房买一个都有余了。但送兰花和送莲花，意义不同，兰花是高雅，而莲花是廉洁。读过初中语文的都知道，这花领导好收。\n周秘书看着那盆花，站起郑重点头道：“出淤泥而不染，濯清涟而不妖。谢谢毛老板，我明白你的意思了。做为政府工作人员，我会把老百姓的嘱托放在心上的，毛老板你也是政协委员，我们共勉。”\n毛老板点了点头：“还有一事要跟周秘书商量，我们准备办个内部刊物，搞纯文学，提高一下酒店的品味，也创造一个好的企业文化，草创初期，我很缺能写这个的人才，还请周秘书不吝赐稿。”\n周秘书道：“嗯，这个好办，有时间，我就寄过去。不过啊，写了几十年公文，这纯文学估计不太会玩了。”\n卫哥吃完了面条，擦擦嘴道：“您谦虚了，您忙，我还要去丈母娘家接老婆，不在这多呆了，您新年快乐。”\n周秘书道：“不多坐会？”门铃声响了，“那就不多留了，你们也快乐，这年头办企业的也困难，尤其是金融危机，市场这么萧条的。有需要政府帮忙的地方尽管提，政府永远是你们，嗯，你们老百姓的后盾。”\n李鹰开着奔驰道：“卫哥，今年为什么不去楚主席加拜年呢？以前不是年年去吗？”\n卫哥道：“今年广东省政府要改选了，风云莫测不能乱动埃但周秘书上位基本上已经定了，拜了耶稣，就不好意思拜佛祖了。”\n李鹰道：“卫哥，我觉得我们还是去楚主席家里坐坐吧。这么多年了，我有些舍不得他。再说去年我们送的茶叶那都是在杭州龙井村候了一个多月候下来的，还有送的那本书，虽然是提高道德修养的《大学》，可那是南宋版线装本，就这样算了？”\n卫哥笑道：“舍不得香火钱了吧？”\n李鹰点了点头。\n卫哥语重心长道：“闯荡江湖小气肯定没有成就。李鹰啊，贵人都是被朋友捧出来的，别人凭什么成为你的朋友？因为你大方啊，你要舍不得点香火钱，别说菩萨不保佑，几个城隍小鬼就把你干掉了。\n别舍不得钱，我们赚钱快，但要想赚得稳，花钱得更快，不仅我们是这个道理，干哪行那业都是这个道理。”",
            "summary": "毛老板和周秘书互相赠送礼物，表达友谊和支持。毛老板送给周秘书两盒茶叶和一盆莲花，寓意着他们的关系纯洁高尚。周秘书则表示感谢，并承诺会在工作中保持廉洁。此外，他们还讨论了创办内部刊物的事宜，希望能提高酒店的文化品味。卫哥在吃完面条后，提出了一些关于人际关系和投资的看法。"
        },
        {
            "id": 2,
            "content": "李鹰想了一下，点头道：“卫哥这个我知道，但我还是想不清楚为什么不去楚主席家呢？这么多年砸出来的关系，应该保持埃”\n卫哥叹了一口气道：“你还是太年轻，好吧，你也要出去独当一面了，有些事就给你透个底。广东是什么地方，除了中央空投系的人外，就是梅州帮和潮汕帮轮流坐庄了，楚主席是外来户，本来是团派的人，是很有前途的，但去年开始不知道为何他跟潮汕人走得很紧。周秘书是梅州帮的，我总得有个取舍。而且我的人脉基本都是梅州老帅系的，所以这个菩萨我们不能拜了。平衡木是不好踩的，没这个技术就跟定一个老大，晃来晃去的人自以为聪明的，死得也最快。”\n李鹰愣了一下道：“卫哥，真复杂。”\n卫哥笑道：“现在你自立门户，要学的很多。不能像以前只沉迷在做事的技术上，江磊，你也是如此，什么写作水平，心理咨询技术，那都是雕虫小技。一技之长永远只能养活自己，一流的人才永远都在琢磨人，懂吗？对了，明年区政协改选，李鹰你要争取选上，万一选不上，东莞工商联理事的位置一定要争上，哪怕是砸掉半年的利润也要争上，明白吗？你和大黑崽的决斗，绝对不仅仅在酒店水平这一个层次，那只是明线，中国人事沉涪起起落落，几千年来，很多成败是暗线决定的。”\n我道：“卫哥，我突然感觉你像个阅尽沧桑的政客。”\n卫哥不置可否，道：“生意做得大的人，至少在中国都是政客。其实无所谓政、商、农、工，站高点看，都是一回事，只要在五行中，就都是欲望的人质。说起来就是这两句话：天下熙熙，为利而来，天下攘攘，为利而往。”\n车快开出广州城了。卫哥停下话头，拿起手机道：“周秘书，你现在一个人在家吧？呵呵，我在你厨房的酱油瓶下放了一个利是……不是不是，老友来的，我当然知道您从不受贿……那点钱是提前支付的润笔，就是稿费……你现在欠我一万字的文学作品了……我就是怕你不肯写，所以先给酬劳了，是啊，是啊，无商不奸吗，但我真的想要您的文章又怕你不给啊，周兄的作品二十年前就名震岭南碍…不多，放心，完全按照行业标准支付的稿酬，您想多要我都不给了……好了好了，我下不为例，真是的，没听说连稿费都怕算成贿赂的，周兄你太廉洁了。”\n卫哥放下手机道：“江区长有个侄女，今年大学毕业，学酒店管理的，李鹰你安排一下，就去你们店，开七千的月薪，不要让她接触乱七八糟的东西，但也不要闲置她，让她感觉不到你的照顾，让她觉得是靠自己能力赚的钱，同时成为你的朋友，明白吗？”\n李鹰道：“明白，谢谢你，卫哥，我永远是你的人。”\n卫哥微微一笑，道：“还有明天德庆龙母庙今年第一次开业，你还是叫东东陪着何厅长的妈妈过去烧香，早点起来，去年就没有争到，把何厅长的妈妈气得要命。\n今年你让东东一定要争到，下午给德庆宗教局打个电话。\n去年那个港商抢了我们的头注香，开价到了多少啊？六万是吧？就这点钱惹老人家不高兴，给东东十五万，这个头注香一定让老人家享受到。”",
            "summary": "卫哥向李鹰解释了为什么他们不能去楚主席家，因为楚主席与潮汕帮走得近，而卫哥的人脉主要是梅州帮。他强调了在商业世界中，人脉和政治技巧的重要性，并建议李鹰在明年区政协改选时争取当选，以及争取加入东莞工商联理事。他还提到了一个即将入职的李鹰酒店的酒店管理专业大学毕业生，要求李鹰妥善安排她的工作和生活。卫哥提到明年德庆龙母庙首次开业，要求李鹰确保何厅长的妈妈能抢到头注香。"
        }
    ]
}