{
    "chapter_title": "第七十六章 ",
    "chapter_summary": "东莞酒店业的精英们齐聚一堂，共同探讨关于行业发展的大计。在这次未被记载的历史事件中，他们通过了一项名为《龙腾方略》的计划，并成立了行业联盟来应对金融危机和无序竞争。在接下来的三个月里，东莞酒店业取得了显著的成绩，但随后的一场风暴使行业遭受重创。这个故事讲述了一场关于团结、合作与危机挑战的故事。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "望牛墩镇，孺子牛酒家，牛人云集，牛碗满桌，牛\n鞭遍碟，家华卫哥暂执牛首，邀东莞九大红场各瓢把子啸聚牛年，纵横捭阖，求同存异，为行业发展之“红牛”，共商大计。\n这次大会因为总所周知的原因，没有被神秘的有关部门载入正史，甚至没能载入地方志——尽管与会人员所商谈之事业十年里创造了当地近半的财政收入，是最靓丽的东莞名片——但没有任何新闻单位发出只言片语，做为喉舌绝不讲主人不想讲的话，这是他们的服务准则。\n只好让我这个当事人越俎代庖前来评说了：东莞孺子牛会议，是一次团结的大会，一次胜利的大会，一次鼓舞人心的大会，它像一座灯塔，发出了耀眼的光芒，在中国黄道史上，它的地位是很特殊，很崇高的。这不仅是因为大会里，通过了由我执笔的《龙腾方略》，更因为众东莞酒店大佬面对金融危机的寒冬，面对无序竞争造成的压力，终于求同存异，抱团取暖，第一次建立了一个松散的行业联盟。在此过后的三个月里，这个联盟发挥出了巨大的威力，以超曼（曼谷）赶东（东京）为目标，东莞黄道进入了前所未有的发展快车道，东莞酒店业逆市上涨，全线飘红，如一头疯牛闯入了红色母牛堆里。如果你爱一个男人，把他送去东莞，因为那里的天堂，如果你恨一个男人，把他送去东莞，因为那里是地狱。\n三个月后，一场由上而下，前所未有的大风暴扼杀了这个行业所有的风光，数百家星级酒店，数十万囡囡终于明白了什么叫做“牛年不利”，与会的大佬们自杀的自杀，被抓的抓，退隐的退隐，**********，相逢一瞬间，正如狄更斯所说的一样：这是一个最好的时代，也是最坏的时代，它利剑高悬，它又荒淫无耻……",
            "summary": "在望牛墩镇的孺子牛酒家，各路牛人齐聚一堂，共同商讨关于东莞酒店业的发展大计。这次大会虽然未被载入史册和地方志，但它对中国黄道史的影响是特殊的和崇高的。大会上，众人通过了一项由作者执笔的《龙腾方略》，并成立了一个松散的行业联盟来应对金融危机和无序竞争。在接下来的三个月里，东莞酒店业取得了显著的成绩，但随后的一场大风暴使得这个行业遭受重创。总的来说，这个故事讲述了一场关于团结、合作与危机挑战的故事。"
        },
        {
            "id": 1,
            "content": "但，在孺子牛会议时，还没有人预测到这一切，所有人都沉迷在重整秩序，战胜金融危机的憧憬里。那时的东莞酒店业完全是一块图着奶油和蜂蜜的玫瑰色巧克力，浓香四溢，艳丽如酥。因此，我对望牛墩孺子牛会议的历史定位是，或许，空前绝后，东莞黄道最后的绝响！\n孺子牛酒店无足轻重，但做为东道主，它们的女老板周若宛主持了会议，当她扭着屁股请出李鹰时，台下发出了不少掌声和嘘声，这个家伙的人缘和资历同样复杂，谁都知道，他是东莞最具钻研精神的天才，一旦谈起工作来，目放光彩，却又目中无人，总之却是让很多江湖大佬讨厌。\n李鹰介绍了在澳门花会上的所见所闻，尤其是日本队表演项目与实力，台下的各位老板讨厌归讨厌，但都听得格外认真，虽然盛唐欢乐宫、至尊金、龙涛悦、康皇等都有派人参赛，不少老板或多或少都已经对比赛过程有所了解，但同行高手聚在一起，共同研讨先进国家的技战术，那感觉又有几分不同，尤其是李鹰，不管你喜不喜欢他，都得佩服他业务水准，讲得那叫个眉飞色舞，纤毛毕现，尤其是讲到日本人用电动美女拯救地球的事时，把我们都拉到了去年那个惊险又惊讶的花船瞬间，有些酒店老板听的目瞪口呆，周若宛用手掩住了自己张圆了的嘴巴。",
            "summary": "在望牛墩孺子牛会议上，东莞酒店业的老板们讨论了重整秩序和战胜金融危机的问题。会议主持人、孺子牛酒店的周若宛邀请了李鹰分享他在澳门花会的见闻。李鹰讲述了日本队的表演项目和实力，引起了台下老板们的关注。尽管有些人讨厌李鹰，但他的专业知识让大家不得不佩服。会议结束后，大家对日本团队的技战术有了更深入的了解。"
        },
        {
            "id": 2,
            "content": "李鹰总结道：“我们的囡囡发挥到了极致，但我们还是输了，输的心服口服。客观点分析，我们中国夜场现在在世界上排名，也就处于第二世界中上游的水平，这还是建立在庞大的人口基数上单指东莞的成绩，内地很多地方根本不入流。你们要知道，在我们下船后，这么强大的一个日本，几乎被泰国队逼到了绝境！在前三分里，泰国赢了两分，如果不是地狱女神原圣爱在最后的花魁项目里力挽狂澜，以微弱优势险胜了泰国年度小姐，来自清迈的‘幻影佛珠’拉帕，梦萌，日本也跟着我们的后脚打道回府了。我看了组委会寄来的决赛录像，坦率的说，我们不是泰国的对手，如果碰到它们，我们估计就是个一比四的水准，甚至有零比五被零封的可能。我在想如果我们首轮不是碰的是最弱的韩国，而是碰上俄罗斯之类的话，有没有机会一碰日本都存在问题。我们还只是在东方组，西方组那边照样精彩。虽然因为文化差异，两组没安排直接交手，但西方惨烈程度强于东方，除了日本和泰国，西方整体实力强于东方组几乎是公认的事实。如果东西方各派两队，胜负难料，各派五队，西方就赢定了。包括中国队在内转到西方都是挨削的份。你别瞪眼睛，知道澳大利亚墨尔本的dailyplanet酒店吗？不知道？日月之星听过吧？就是它的中文名？还没听过？你们真是杯具，穷得只剩下钱了，我都不稀说你们，你们这等于做快餐的不知道肯德基，做球鞋的不知道阿迪达斯，太不把工作当事业了！我都不稀说你们。”李鹰喝了一口茶，台下很多老板被鄙视得很郁闷，但又强压怒火，估计也觉得李鹰既然说应该知道，那自己不知道有些丢人吧。\n李鹰道：“不知道的同志我建议回家百度搜索一下，它是全球唯一的上市妓院，2002年时就公开招股，并在2003年5月正式挂牌，提供的服务至少领先东莞十五年，已经成为了最大的连锁式量贩式囡囡高档集中营。不服？请问在座哪一家能提供残疾人专项服务的？人家就能，知道这是多大的蛋糕吗，全球有上亿，中国就有数千万残疾人，但你们知道了也没用，你们能马上制定出针对盲人或者聋哑人，或者针对侏儒的服务方案来吗？什么是人性化，这才是人性化，什么是专业水平，这才是专业水平，什么是核心竞争力，这就是核心竞争力。我们引以自豪的所谓的莞式iso服务，只是入了门而已。再请问，如果客人是一个不举患者，我们的囡囡该如何处理？有多少囡囡能做心理服务的？whilsttheyarephysicallyattractive，theyare，firstandforemost，greatlisteners.sometimesguestssimplywantfemalecompanyandmaywishtohaveaspa，totalkabouttheirdayorweek，orwatchtvinoneoftherooms.这段英语是他们贴在墙上标明的主导业务之一，专门针对情绪沮丧、抑郁阳痿者展开的。也就是说，他们的囡囡有很多都是心灵医生，这又是多大的市场？有多少男人状态不佳过？几乎全部吧？还有在座哪一家酒店能坚持给囡囡每周体检一次的？人家就能，知道这能给客人多大的安全感吗？如果日月之星这样的国际大鳄打通关节，抢滩东莞，你别会发生什么？你还别说不可能，世界百强的酒店有九十八家都已经在大陆布局了，一旦有几家国际酒店买通关节，和日月之星联下手，我们一大半的高端市场，会在半年内被蚕食干净，这就是事实。但你知道我想说什么吗？这一次澳大利亚以dailyplanet为班底，精英尽出，在西方组居然第一轮被土耳其四比一横扫，这是什么概念？大家想过没有？土耳其是沐浴之国，确实很强大，但这个很强大的土耳其居然在半决赛被后来的西方组亚军荷兰零比五零封，这又是什么概念？冠军拉脱维亚又是什么水平？世界之大，远远超过我们的想象，这个无烟工业发展到的水平，我们连追踪都有些困难。因此我们确实要有危机意识，不要老满足于在国内做山大王。这个世界是扁平的，青蛙要是老以为温水很舒服，最终跳不起来是必然的。”\n以李鹰为铺垫，在卫哥的授意下，我公布了龙腾方略，这份方略我是执笔，但内容是家华整体智慧的结晶，有一些是卫哥一直思考的东西。整体来说有以下九点：第一，建立行业协会，整合行业资源，尤其是各老板的政府资源，为行业安全编织一个更强大的网络。第二，建立准入门槛，控制酒店数量，原则所有新开的酒店，都要经过协会的允许，不懂规矩的过江龙，大家联手做掉他。第三，建立完善人力资源管理平台，建立与完善囡囡培养与转会的制度，完善囡囡评优评先，安全退隐等机制。让东莞囡囡率先完成从自由人到职业人的角色转化。第四，要形成体检制度，至少九个大场，半个月一次，坚持安全第一，服务第二的原则，不完全迎合于客人，营造绿色酒店，尽力保护客人与囡囡的健康。第五，九个大场不免房费，不私自降价，不买一送一，不打价格战，把内耗降低到最低水准。第六，九个大场的顶级囡囡大约三十到五十人，组成一个俱乐部，进行特别训练与包装，这些人不再随便接客。只用来结交权贵，或只针对顶级富豪进行推销，比如中国富二代的组织“接力中华”等，给他们营造一个七星级省心省力的新家（这一条灵感来自于只针对于美国骷髅会展开业务的美国纽约皇冠俱乐部。这样做的好处，便于建立更强大的社交网络，也可以赚更多的钱，同时可以避免顶级囡囡过快的磨损。）第七，细化行业服务标准的同时，像艺术化，个性化，文学化方向进军，为此，九大厂在广州投资建立一个民办的演艺职业技术学院，在深圳、广州、长沙、成都、重庆建立模特服务公司，力争打造成一批隐形的东莞囡囡的黄埔军校。第七，积极谋划东莞扩张，要像温州炒房团一样形成合力，争取五到十年内，布局到国内五十个中大型城市里，建立莞式服务连锁体系。第九，积极吸收国外先进性文化，协会统一出钱，邀请泰国、拉脱维亚等先进国家的培训师前来讲课，同时定期派遣部分精英囡囡以旅游签证的方式，去日本东京，泰国芭提雅，荷兰阿姆斯特丹，土耳其伊斯坦布尔留学。\n这个龙腾方案如果能够得到彻底的实施，我认为中国的水准会得到一个很大的提升，超越日本短期内不可能。但携东莞酒店业积累的天量巨资，先富带动后富，然后跻身世界列强之林只是时日问题。但我们没有得到这个舞台，在孺子牛会议的当天，一辆京牌不起眼的小车，悄悄地开到了东莞长安，一个中年男人，摘下墨镜，一双鹰隼般的眼睛地打量着这个糜烂富饶的城市……",
            "summary": "李鹰在比赛中输给了泰国队，但他认为中国的夜场在世界上的排名仅处于第二世界中上游水平。他观看了决赛录像，认为中国不是泰国的对手。他还提到了澳大利亚的dailyplanet酒店，认为其提供的服务领先东莞十五年。为了提升东莞酒店业的水准，李鹰提出了九个大点的龙腾方略，包括建立行业协会、准入门槛、人力资源管理平台、体检制度、避免价格战、顶级囡囡俱乐部、细化行业服务标准、投资演艺职业技术学院以及积极吸收国外先进文化。这些措施旨在提升中国酒店业的水准，但在孺子牛会议当天，一个神秘的中年男子来到了东莞，可能对中国的酒店业产生重大影响。"
        },
        {
            "id": 3,
            "content": "楚妖精很高兴，牛仔虽然瘸了，但毕竟出了院，而且在楚妖精挟持下，硬是逛遍了东莞所有的大型商场，只要是楚妖精自己觉得漂亮的男装，她通通买下逼迫牛仔穿上，仅仅一周，牛仔的衣服价值已经超过六位数——在这周前，他加上袜子和内裤，也顶多值一百五十元。\n楚妖精看着换上七匹狼夹克的牛仔，眼神都酥了，道：“宝贝，你喜欢吗？打两个拳给姐姐看看，埃”\n牛仔心不在焉地化掌为铲，做了两个手势，楚妖精嗔道：“人家李连杰打得多漂亮，你这是干什么？炒菜还是耕田啊？”\n牛仔第一次眼睛发光道：“咦，你还懂功夫啊？这个形意把就是少林寺的老和尚模仿用耙子耕田发明的，所以才叫形意把，你很有武学天赋啊！”\n楚妖精翻了一个白眼，转身买单。\n楚妖精伴着牛仔的手臂，柔情道：“牛仔，我昨天买给你的意大利塞露蒂西服喜欢吗？”\n牛仔道：“布是挺好，就是练功不方便，不吸汗。”\n楚妖精道：“那条李维斯牛仔裤呢？”\n牛仔道：“咦，不中，那裤子是破的，膝盖上有洞，师父以为我投了丐帮，会打我的。”\n楚妖精咽了咽口水，咬牙道：“那韩国的万宝龙的太阳镜你为什么不戴上？我红色的，你紫色，情侣眼镜，多好埃你戴上嘛！中不中？”楚妖精撒着娇，摇动着牛仔的手臂。\n牛仔道：“不中，少林拳讲究眼观四路，带上就毁了我的功夫了。”\n楚妖精甩开牛仔的手，“那我给你买这么多衣服裤子干什么？”\n牛仔道：“俺也觉得奇怪了，你说买这么多东西干啥哩？”\n楚妖精睁大的眼睛。\n牛仔道：“你不是有弟弟吗，给你弟弟吧？”",
            "summary": "楚妖精为了庆祝牛仔出院，带着他在东莞逛大型商场，购买各种名牌男装。尽管牛仔对武术很痴迷，但他并不喜欢这些昂贵的衣物。楚妖精试图让牛仔戴上韩国万宝龙的太阳镜，但他认为这会影响他的功夫。楚妖精无奈地将购买的衣物送给她的弟弟。"
        },
        {
            "id": 4,
            "content": "楚妖精红着眼，转身不看他。\n牛仔慌了神：“咦，咋哭鸟？俺，俺就是怕你不高兴，才陪你买衣服的啊，怎么还是不高兴哩？大不了，我穿那条破裤子好了。”\n楚妖精仰天长啸，又哭笑不得，什么叫“陪你买衣服”，说得好像牛仔是受害者一样。不过楚妖精转念一想，牛仔怕自己不高兴就陪着来逛商场，也算心里有我了吧？这两个月在病房里伺候着他，他多少也知道了些，也不算完全的没心没肺。这个木头，还得慢慢来，楚妖精抹干眼泪，转身继续偎他胳膊了。\n走在大街上，牛仔捡一根树枝，当剑一样虚晃着。楚妖精望着他练武，也心情大好，弯腰也捡起一根树枝比划，道：“牛仔，你以后有什么理想啊？”\n牛仔道：“啥叫理想？”\n楚妖精道：“就是你以后想干什么？”\n牛仔道：“俺想买一副担子。”\n“土，买担子干什么？”\n“卖豆腐。”\n回到楚妖精宿舍。楚妖精洗玩澡，故意披散着头发，只穿着浴巾走出来了，牛仔不理他，继续玩电脑游戏，住院几十天，楚妖精怕牛仔孤独，给他买了个手提电脑，在妖精的帮助下，牛仔终于学会了亲自开机，关机，和玩游戏中的一款：泡泡堂——这游戏也很符合他的智商。\n楚妖精斜着眼望着她，带着几丝浅笑，又轻轻弯下了腰。\n然后，完了，楚妖精像雕塑一样，端站了半个小时，眼观四路的牛仔硬是没发现她。\n楚妖精鼓着腮帮，摇摇头踹了他两下。\n牛仔抬望眼，道：“哦，姐，你什么时候出来的？多穿点衣，会感冒的。”\n楚妖精冷哼一声，转身把衣服穿上，坐在床头生闷气。牛仔继续玩泡泡堂。过了一会，楚妖精又走到牛仔面前。\n楚妖精咳嗽道：“牛仔，我好冷埃”\n牛仔赶忙站起，很绅士地给他披上自己的呢子大衣。\n楚妖精暗喜，又道：“牛仔，我还是冷。”\n牛仔马上跨上床拿被子。\n楚妖精不接，低头轻轻道：“以前我妈妈都是抱着我，用身体给我取暖的。”\n牛仔闻言一怔，放下被子，很委屈道：“姐，这么晚了，总不能让俺去湖北找你妈吧？”\n当楚妖精把满腔委屈说给闺蜜笨笨狗听，笨笨狗又转述给我这个老领导时，我扶着墙，风中凌乱。",
            "summary": "楚妖精和牛仔在大街上逛街时，楚妖精问牛仔他的理想是什么，牛仔回答想要买一副担子卖豆腐。回到楚妖精的宿舍后，楚妖精故意打扮得性感，试图吸引牛仔的注意，但牛仔却在玩游戏没有注意到她。楚妖精告诉牛仔她冷，牛仔关心地给她披上大衣和被子。这个故事充满了爱情的小插曲和幽默的对话。"
        }
    ]
}