{
    "chapter_title": "第七十八章 ",
    "chapter_summary": "我们看到了多个故事情节的交织。首先，小蓝狐和青海第一燕讨论了金融危机对他们生意的影响，青海第一燕建议小蓝狐提高技能以加入火凤凰俱乐部。接着，他们讨论了酒店的生意如何因为江哥的龙腾方略而变得红火，以及黑领阶级的存在使得金融危机无法影响到这个行业。此外，我们还看到了李鹰的安排和工作内容，以及青海第一燕与何青的比较。故事涉及到江湖传说的影响力、社会关系以及官商勾结等元素。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“燕姐，你说电视里整天都在讲金融危机，金融危机的，这两个月为什么我们生意这么火呢？”小蓝狐问家华头牌青海第一燕。\n青海第一燕道：“看你这小狐狸这么高兴的，你这个月赚了多少啊？”\n小蓝狐道：“两万七，呵呵，数都数不完。”\n青海第一眼笑道：“瞧你这出息？才这点钱就数不完了，你这么漂亮，把技术练练，赶明儿我跟江哥说说，也调你到火凤凰俱乐部去，在俱乐部啊，运气好三个晚上就赚到这点钱了。”\n小蓝狐道：“算了吧，全东莞只有四十九个囡囡有资格入选火凤凰俱乐部，还包括那些兼职的模特，整个家华除了燕姐，就上了朝天椒了，连张姐、粉条、大眼睛都被淘汰了，听说朝天椒都找了江哥的后门，我下辈子重新投胎吧。”\n青海第一燕道：“你啊，就应该送到尼泊尔树格法师那里，伺候一下上师什么技术都会了，好莲花都是金刚捣出来的。你这样好吃懒学的，活该成不了火凤凰。”\n小蓝狐道：“现在也不错啊，我明天去银行把这两万多块全部换成一块的，然后这个月每天睡觉睡到自然醒，数钱数到手抽筋，不知道多爽了。你们这些名凤就不要逼我们这些小家雀成才了，呵呵。”\n青海第一燕道：“真得谢谢江哥，他的龙腾方略一上正轨，酒店生意一下就火了。听明姐说整个东莞的酒店业绩都回升到了最佳时期，这还是各店抽出了王牌组建火凤凰俱乐部的情况下。你说现在男人的钱都从哪里来的，青海月薪两千的都算好工作了，我在俱乐部很多男人都好像钱是捡的一样。”\n秀秀道：“我听江哥说过，中国有一个庞大的黑领阶级，他们的钱是数据体现不出来的，所以金融危机影响不到我们这个行业。就像内地的公务员，明账里一个局长也就一个月两千七百块钱，暗地里多少谁也不知道。你看看我们东莞，有多少内地的局长在挥金如土，他们真的就两千七一个月？”",
            "summary": "小蓝狐和青海第一燕在谈论金融危机对他们的生意影响。尽管电视里经常提到金融危机，但他们的生意却非常火爆。青海第一燕建议小蓝狐提高技能，以便有机会加入火凤凰俱乐部。然而，小蓝狐认为自己很难达到那个水平。随后，他们讨论了酒店的生意如何因为江哥的龙腾方略而变得红火，以及黑领阶级的存在使得金融危机无法影响到这个行业。"
        },
        {
            "id": 1,
            "content": "青海第一燕道：“那就不管他们了，只要给钱我们就是好人。”\n秀秀道：“你知道为什么这个月生意这么好吗？因为东莞不准开新店了，也不准降价什么的，老店生意当然会好。而且老板们联合起来，联系了好多大人物来照顾我们的生意，很多人组团来东莞，生意当然好了，还有李哥的香汤跟和宝同归于尽了，好多在常平玩的又回到了厚街。于是就米西米西来钱钱了。”\n我正巧在隔壁喝茶，听到这些议论走过去打断道：“以后香汤和宝的事情就不要谈了，另外龙腾也不是我一个人折腾出来的，记住了，我只是跑龙套的，卫哥才是老板。燕，现在下午一点了，休息一下。你下午三点要去俱乐部陪马来西亚外贸局的陈司长，抓紧点；五点到七点去陪香港的霍公子吃晚饭，这个是个大头，机灵点别被狗仔队拍到；晚上九点回家华陪马少将去总统房，记住要快，晚上十一点务必督促将军赶回惠州，他要视察空军夜飞，这人自制力弱你一定要强硬点；十一点后市委黄主任请你吃夜宵，他老婆很厉害，不管他怎么央求，不要陪他过夜；凌晨一点我派司机接你回家华，美国的密斯特金等了你两周了，今晚多少留点时间给他，毕竟也是世界五百强企业的高层，太怠慢了也不好，李市长说影响东莞的招商引资。”\n青海第一燕道：“好的，江哥，明天我可以休息一下吧？我已经连续二十天没有休息了。”\n我道：“明天上午睡到八点，九点钟要陪卫哥出席工商联的一个庆典活动，穿红色旗袍，红色高跟，黑蕾丝丝袜。十点五十你们开车去佛山南海，指导一下莞式连锁店的师妹们，在南海吃中饭，顺便可以在千灯湖玩会，下午三点南海区政府举行广佛同城南海双城发展战略推演会，卫哥的意思是让你跟当地建委的李书记认识一下，他十天前在俱乐部见过你，这段时间老是在卫哥耳边嘀咕，食不甘味，而卫哥又准备在南海拿块地皮，这个推不掉。下午五点……”",
            "summary": "青海第一燕和秀秀正在讨论生意如何兴隆，突然被隔壁的我打断。我向他们交代了一连串的工作安排，包括陪同各种重要人物参加活动、处理业务事务等。青海第一燕表示已经连续二十天没有休息，希望明天能休息一下。我答应让他明天上午休息，但下午仍需陪同卫哥参加各种活动。"
        },
        {
            "id": 2,
            "content": "“够了！”青海第一燕嘟着嘴巴道：“以前何青也像我这么累吗？”\n何青，好遥远的名字，我看了看窗外道：“你还比不过何青，你刚够上花船的资格而已。”\n青海第一燕睁圆眼睛，跺着蛮脚，嗔道：“哼，我可是三藏第一美人，真比不过一个退役的传说。”\n是啊，她早已不在江湖，江湖却有她的传说。我嘴里道：“你也不错，多加努力。以后也是何青级的名凤。”\n青海第一燕嘟着嘴道：“我已经是了啊！”\n卫哥站在落地窗前，无限感叹道：“这次香汤与和宝同归于尽，真是杀敌一千，自损八百埃”\n我道：“卫哥，还是我们赢了，大黑崽倒下了，基本没有机会爬起。但李鹰我们再扶他一把，另一个香汤又起来了。”\n卫哥摇头道：“没有赢，平局。大黑崽只是个代理人，他无足轻重，和宝表现出来的战斗力，尤其是利用中国官场的能力，超过了我们的想象，这才是恐怖的地方。”\n我和卫哥一起对着窗外发怔，是啊，能把卫哥的人在东莞这一亩三分地逼到同归于尽，这需要怎么盘根错节的关系，又是怎样的社会能量，要明白，在中国开酒店的，其实拼的就是后台，没有哪个酒店不是官商勾结的。",
            "summary": "青海第一燕与何青进行了一番比较，讨论了她们的实力和地位。同时，卫哥感慨于香汤与和宝之间的斗争，认为这是一场平局。故事涉及到了江湖传说的影响力、社会关系以及官商勾结等元素。"
        },
        {
            "id": 3,
            "content": "李鹰战大黑崽，按照卫哥的指示，采用了几年前对付白马舞厅的战术。买通了当地一个一直交好的镇税务所芝麻官，魏所长，然后让魏所长每天三次过去查偷税漏税，这个方法非常毒，中国所有开桑拿的都偷税漏税，请问你去玩囡囡会开发票吗？我想给客人开，客人都不敢要埃所以一抓一个死，因此讲句题外话，中国不管什么商人，表面如何风光，其实都是颗棋子，下棋的人一般不直接经商，只直接抽成。所以胡润富翁榜一个接一个入狱，这不奇怪，抓起九层来，也还有大量漏网的，这叫原罪。中央以前下过了文件，社会主义初级阶段，对这个问题不承认不否认不公开不争论。\n大黑崽也算老于世故，几年五星级酒店的皮鞋不是白擦的。他很快报告了股东，第二天下午，这个税务所所长受到了内部警告，同天晚上他收到了纯金打造的小牛。所长马上把他的为难处告诉了卫哥，卫哥是什么人，当晚让李鹰砸去了两百万，并声称如果摆平了这件事，两年内帮他升副处级，如果升不了再给他三百万养老。\n接着魏所长化身为了反偷税斗士，连上级发话都不听，为了国家的税收他勇敢的和黑恶势力做着斗争。他公开将金牛退给大黑崽，指着身后的党旗说：“如果我不能尽忠职守，我对不起这面鲜红的旗子，对不起税务干部的身份。”\n为了配合所长的正义行动，周记者在李鹰的暗示与车马费鼓励下又一次出手了，一篇长篇报道《金山银山买不来对党的忠诚》在东莞日报发表，配的图片就是那个退还的巨大金牛。这个报道图文并茂，很有冲击力，尤其在这个物欲横流渴望英雄的年代，魏所长的事迹迅速在好几个媒体上发表，魏所长很快就得到了省组织部的表彰。周记者凭借这篇报道，在圈内获得了巨大的荣誉，年底时被评为优秀记者，后选调到了广州日报，省级喉舌。这是后话，在此不表。\n李鹰见到文章后微微一笑，免费请周记者到香汤来了个“健康桑拿”，卫哥又请他到家华做了个“绿色沐员，第三天我带着他去了一趟火凤凰俱乐部，玩了个“文明休闲”。回来后周记者就邀请好几家媒体的朋友对着和宝来了个追踪报道。\n周记者对着电视镜头义愤填膺道：“这家逃税漏税又行贿的沐浴，据知情者报告，竟然很有可能隐藏着服务，如果是真的，这样的毒瘤不铲除，社会主义精神文明建设如何展开，我们注意到，在一街之隔的地方，还有一个小学，每天有无数的小学生从和宝暧昧的广告牌前面走过，让我不仅想起鲁迅在《狂人日记》里讲的话：救救孩子……”",
            "summary": "李鹰根据卫哥的指示，采用多年前对付白马舞厅的策略，成功让当地税务所所长魏芝麻官对大黑崽所在的桑拿中心进行查税。这个策略导致桑拿中心生意受损，大黑崽向卫哥求饶。卫哥利用这个机会，要求大黑崽解决税务问题，否则给予赔偿。魏所长成为了反偷税斗士，受到表彰。周记者在李鹰的暗示下，发表了关于魏所长的报道，使其受到更多关注。周记者因为这篇报道被调到广州日报工作。"
        },
        {
            "id": 4,
            "content": "李鹰很满意，又请了他一周的绿色沐裕\n这一组组合拳下来，和宝摇摇欲坠，但奇怪的是，这个本来很快就要炒热的题材，迅速地偃旗息鼓了，报社电视台都不再报道。\n本来已经被省里内定树为典型了的魏所长不仅没有升官，而且招到了冷遇，很快就把他平调到了宣教文卫科做了科长，谁都知道跟税务所比，那是个清水衙门。卫哥只好迅速支付了他一百万，让他安心养老。\n不论如何，和宝毕竟出了事，被停业整顿了，树大招风，生意一落千丈。但一周后，香汤莫名其妙地起了一场火灾，没有人员伤亡，是由一个烂仔不小心扔烟头引起了，还没有报119，消防队很巧合的第一时间赶来了，扑灭了熊熊小火，一检查发现，香汤消防设施不达标，有严重的安全隐患。当地一家电视台迅速做出了报道：深圳的悲剧尚未忘却，东莞欢场安全走向何方。这报道一看就受了深谙政坛心理的高人指点，把这小火迅速地跟惊动中央的深圳火灾事件挂上了勾，刺激了很多政客最敏感的神经，你捞钱没问题，扫黄时配合一下就行了，但你不能在我任期内搞出负面新闻了，更不能给我惹事，尤其是重大安全事故。于是香汤也无限期停业整顿。为此，卫哥找了周秘书，周秘书表示省里知道了，而且听到的传言很夸张，说差点烧死了三十多个人，他不方便也不可能说话。\n同一天，香汤跟和宝都关了门。李鹰跟大黑崽都被拘留，两天后都被取保候审。\n我跟卫哥抽着烟，分明感受到卫哥的一种忧虑，香汤与和宝的同归于尽，互相弄不死对方，说明小日本竟然有实力在客场单挑他这个东道主了，要知道卫哥虽然还没有完全实力一统东莞（也不可能），但通过花会和望牛墩会议，他隐约已是东莞这全国最豪奢之地的夜场盟主了。\n“江部长，有个小孩子捣乱。”我赶忙回到酒店大堂。一个十二三的小男孩正在大厅耍泼，我过去一看，乐了，这人我还曾想辅导他功课了，是个二世祖，长期包养过白素素姐姐，以前我和李鹰火拼时，他算是帮过我大忙，正大声嚷嚷着要找他的素素姐姐了。",
            "summary": "李鹰请了一周的绿色沐裕，使和宝生意受损。原本要被树为典型的魏所长因安全问题被降职。香汤发生火灾，引发对娱乐场所安全问题的关注，导致两家夜场停业整顿。李鹰和大黑崽被拘留后取保候审。一个二世祖小男孩在大堂闹事，引发了一段插曲。"
        },
        {
            "id": 5,
            "content": "我道：“你素素姐嫁人了，不在这上班了。”\n小男孩非常愤怒：“胡说，姐姐说过要嫁给我的。”\n我忍住笑道：“你这么久不来看姐姐，姐姐生气了，就嫁了。”\n小男孩忍住眼泪低头道：“她嫁去哪里了，我要去找她。我放假去了澳大利亚，后来爸爸逼着我学英语，耽误了几个月。\n本来素素姐姐教我就是最好了。”\n我笑道：“我也不知道她嫁哪里去了，呵呵，要不要再家华重新找个姐姐，辅导你写作业，帮你暖被子？”\n小男孩低头抽泣道：“不了，我只要素素姐姐。”\n小男孩转身离开大堂，道：“我肯定会找到她的，我有钱，我请香港的私家侦探。”\n素素一进店铺，就迅速成为了陈村一景。在顺德人bbs里，她有了一个外号：顺联西施。素素的店很热闹，每天无数男人装模作样地进去看衣服，看着看着就变成看老板娘了。但人多不代表生意好。她的衣服卖得很贵，精明的顺德女人并不怎么买账，而男人们，往往带着自己的女人来买衣服，看看素素，又看看自己的黄脸婆，看着看着很愤怒，都不乐意掏钱了。所以刚开始，白素素还兴致勃勃了，没过一个月，生意惨淡，就兴致黯然了。\n张小盛看着收银台惊喜道：“素素，这个星期真不错，纯利润就有八百多啊？！”白素素耷拉着头道：“还不如我以前一个钟呢。”\n房屋已经开建，暂时还是住在租的二室一厅里，这一家人也都算和美。老人心疼这白嫩嫩的媳妇，基本不让她干家务，但白素素还是很懂事，虽然基本不下厨做菜，但主动洗碗；虽然基本不拖地洗衣，但主动倒垃圾。\n有一次晚上，白素素正在厨房洗碗，听见老太太大骂：“这个臭婊子，破坏人家庭。”白素素听得有些郁闷的，含着笑走出来一看，老太太看着电视还在生气了，电视里一个男人被一个妓院的狐狸精勾引，然后不顾家庭，把自己生病的患难与共的妻子，还有三岁的小女儿弃之不理。\n老太太很有正义感地一声声婊子的骂着。白素素低头玩着手指，张小盛一笑，抢过妈妈的遥控器换成了体育频道，谁知这一下子让白素素更生气了，直勾勾地盯着张小盛。转过头去生起闷气来。",
            "summary": "一个名叫素素的女子因嫁人不再在一家商店工作。一个小男孩得知后非常生气，认为素素姐应该嫁给他。原来，小男孩因为学习原因错过了几个月，没能见到素素姐。我提议让他在家华找另一个姐姐，但他坚持寻找素素姐。素素姐回到店里，生意却并不理想。与此同时，白素素和张小盛一家生活和谐，尽管生意不佳，但他们仍然相处融洽。"
        },
        {
            "id": 6,
            "content": "厚街西郊要建一个小的陶瓷厂，这厂的老板和牛仔是“连襟兄弟”，迷楚妖精迷得五迷三道的，见牛仔这个建筑公司虽然没有什么资质，但来招标的公关经理居然是梦中情人，当场就给了楚妖精一个面子，送了个工程给牛仔做，随手给了牛仔一张图纸，让他按照纸上画的东西的造。牛仔一看，简单，在一个车间顶上建一根二十五米烟囱，工期两个月，造价二十八万，这玩意牛仔在乡下见过摸过还爬上去玩过，当场就答应了。\n这是牛仔妖精好不容于接到的第一个工程，不过厂老板要求牛仔先垫资，两个月后工程验收后再给钱，这也是行里的规矩。楚妖精立马帮垫了。于是牛仔成为了东莞建筑业最小的老板，江湖人蔑称“牛瘸子”。\n“牛瘸子”喜滋滋地带上一群农民工，联系了几个砖泥厂，就动起工来。少林寺的人就是踏实，接到工程第一天，就再工地披星戴月挑红砖。\n别的包工头一般也就变成嘴力劳动者了，牛仔却干得比手下还卖力，工钱给得也足，只有一个不好，天天带着整个队伍吃豆腐。\n没过两周，手下都感觉到了老板的呆，个个都开始偷懒，牛仔也不多说什么，只是一个劲的吃豆腐，干活。当然送豆腐来的，是一个姓宋的寡妇，长得也没有楚妖精说的那么难看，大众脸，挺朴实的一寡妇，两人一见面就都乐呵呵地笑。楚妖精见工地灰尘弥漫，来了一次后就基本没来过了，于是两人就在这个楚妖精争取来的工地里公然地好上了。\n宋寡妇给牛仔擦擦汗道：“老弟，怎么感谢你啊？”\n牛仔笑地阳光灿烂，道：“俺不要感谢。”\n宋寡妇道：“俺也知道你的心思，你是好人，你要不嫌弃，今晚俺陪你困觉吧。”\n牛仔拍掌道：“那感情好，俺一直想着哩。”\n东莞的建筑业的复杂，不亚于酒店业，利益多的行业都复杂，这符合经济规律。偷工减料那是行规，最离谱的是有人居然用篾片代替钢筋修大桥的。单说东莞，黑社会组织或者说黑社会性质的组织到处都是，单是红砖和水泥的供应，就被一个叫绿源的厂子很霸道地垄断了，价格比市面高很多，但几乎东莞所有的工程都只敢用它们的东西。牛仔不认这个理，跑出很远，跑到深圳买来砖头和水泥。一开始，因为他的工程实在太小了，绿源厂也没有注意到。但古道热肠的牛仔很自然地向其它工程队好心劝说，提醒他们砖和水泥买贵了。",
            "summary": "牛仔和楚妖精合伙建立了一个小型陶瓷厂。尽管牛仔的建筑公司没有资质，但他被楚妖精的美貌所吸引，从而获得了第一个工程。为了完成这个项目，牛仔不得不先垫付资金，并在两个月后验收后再付款。在这个过程中，牛仔带领一群农民工辛勤工作，并与宋寡妇建立了深厚的感情。然而，由于牛仔坚持购买更便宜的红砖和水泥，他引起了绿源厂的注意，这是一个在东莞地区具有垄断地位的水泥厂。牛仔因为坚持原则而受到了惩罚，但他的善良和诚实赢得了大家的尊重。"
        },
        {
            "id": 7,
            "content": "终于绿源厂派来了两个梳着鹦鹉头，纹着青龙的汉子来找牛仔麻烦了，逼着牛仔买他们厂的东西，否则就要砸场子。\n牛仔喜道：“嘛？你们要打架？好咧，好咧，俺洗个手出来陪你们。”\n两大汉十分愤怒，这残疾人是不想活，拿出匕首就捅。牛仔让开，关了水龙头，大喜道：“兵器，好，一寸短一寸险，但短兵器不是这样用的。”两手一挥，两汉子脱臼了。牛仔帮他们接上，道：“刚才不算，重来。”\n两汉子面面相觑，又挥拳攻来，再脱臼。牛仔又帮他们接上，多么富有白求恩精神埃牛仔道：“这次也不算，重来。”\n两人抓狂了，同时骂道：“等着瞧。”转身要跑，牛仔喝住他们，他们居然就停下了，平心而论，虽然他们打不过牛仔，但跑，牛仔现在的状态是追不上的，但他们都停下了。牛仔走上前，勾着两人的肩膀，很虔诚地道：“咦！你们身上的小蛇画得可好咧，谁画的，让他帮俺也画一个。”\n两人跑后，偷懒的工人突然勤快了一点。\n黄昏时间，牛仔和众人正在煮豆腐鱼，一辆吉普车带着七八个大汉，手拿着铁棍又过来了。\n牛仔的手下对着老板使眼色，让他快躲躲。做建筑工的人见打架都见多了，也不怎么紧张。牛仔一望，喜形于色，拿着块砖头踏着欢快的小碎步冲了出来……结果……好像缺乏写的必要，这七八个大汉瞬间明白了什么叫拍砖。牛仔因为瘸子，也挨了好几棍子。\n牛仔道：“过瘾，过瘾，澳门回来就没有这么过瘾过。你们明天多带点人来好吗？多打打功夫才会高。”\n此战之后，牛仔在江湖中也有了名号，由牛瘸子，变成了瘸子牛。\n居然在这么黑暗的行业里没一人敢黑淳朴的他，他就像黑夜里一颗星星，明亮了整个天空。\n手下的工人更是没一人偷懒了，都起早贪黑的卖力工作起来。\n总算在第二个月月底烟囱搞完了。\n前几天厂长派人去验收，牛仔被骂了个狗血喷头，还没有钱拿。\n妈的！牛仔把图纸看反了，人家是要挖一口井！",
            "summary": "牛仔因误将烟囱设计成井而遭到厂长指责。然而，他在一场场激战中逐渐崭露头角，从最初的牛瘸子变成后来的瘸子牛。他的淳朴和勇敢赢得了手下工人的尊敬，使得他们在工作中更加勤奋。尽管遭遇了许多困难，牛仔还是成功完成了烟囱工程。"
        }
    ]
}