{
    "chapter_title": "第二章  祸起萧墙(1)",
    "chapter_summary": "我们看到了一个充满活力和幽默感的多元世界。故事围绕着画家秦镜北和他的女儿秀月展开，讲述了他们在创作过程中的一段愉快时光。同时，我们也了解了秦镜北的妻子刘俊娥的生活，她在贵族社会中努力寻求自己的地位。此外，还有关于员外儿子的才华和对联的故事，以及知府太太和张知府的日常生活。故事以一场关于名画《夜行船》的交易为背景，展现了秦镜北的艺术成就和他与家人之间的信任危机。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "大画师秦镜北一早就开始给爱女秀月画肖像，少女的娇美像鲜花一样绽放在宣纸上。\n“爹，快点，我坚持不住了。我傻了，不应该微笑，这表情太难把持了。”\n“就好！就好！知道吗，你微笑时太像你妈妈了。”镜北边画边说。\n“我可没有妈妈好看，我也说不清我像你俩谁？”\n“都像。眼睛最像我，美目盼兮是爹的，巧笑倩兮是妈的。你不傻，尽挑最好的继承。”\n“啊！不行了，我要大笑了。”\n“笑吧，面部画完了。”镜北也松了一口气。\n这时，院子传来漱口的“嘞嘞”声，秀月知道这是继母刘俊娥起床了，正在梳洗打扮，接着吃早点，然后过来和爹打个招呼，再然后就是混迹于知府家。这个小女人整天打扮得花枝招展的，在家作威作福，在外腆着笑脸陪那些官奶奶姨太太们打牌，真让人恶心！她对秀月总是假惺惺的、冷冰冰的，秀月平时尽量躲着她。\n“爹快画，画完了我拿走，我不愿意让她看见，说三道四的。”\n“怕什么？她还敢把你吃了！她说什么你别在意就行了，我心里有数。”\n不一会儿，刘俊娥从屋里出来了，整理一番衣服和头发，甩着手袋悄悄地走进书房，按惯例跟丈夫打个招呼就走，可是她见这父女俩正在看一幅画，便凑近看，原来是秀月的画像，她顿时产生一股莫名的本能的醋意，便说：“哎哟！换模特了！我老了是吧？确实比我年轻漂亮啊！啊呀，画得真像，比真人还水灵，那啥那……对了，那质感有红是白的，细嫩细嫩的……”\n“妈你说啥呢！”秀月很快把画像卷起来，不让她看了。\n“咳！还不好意思了。”俊娥转身对镜北说，“咋想起给秀月画像？”\n“今个是秀十七岁生日，这画是我送她的生日礼物，她很高兴，老老实实端坐半上午了。”\n“我过门那年她还是个小孩，一晃十七了，真是大姑娘了，可别耽误了，赶紧找个好人家嫁了！女人这会儿正是好时候。”",
            "summary": "大画师秦镜北为他的女儿秀月画一幅肖像作为生日礼物。在画画过程中，父女俩愉快地交谈。与此同时，秀月的继母刘俊娥起床并开始她的日常活动。当她看到秀月的画像时，产生了嫉妒情绪并发表了一些无关紧要的言论。秀月担心继母会对她的事情说三道四，于是将画像收起。"
        },
        {
            "id": 1,
            "content": "“你这没正经的，走吧，走吧，去打你的牌去吧。”\n俊娥笑了：“哎！真的，秀儿，这事不能耽误了，说，你要啥样的？妈给你找！”\n秀月很生气：“妈，你尽说不好听的！”\n镜北也说：“秀儿将来一定要找个知冷知热知道心疼她的人，这事你别跟着瞎操心，由秀儿自己做主，这是我定的新规矩。”\n“哟！大姑娘家的自己找男人！丢不丢人哪！她爹妈都死绝了，还什么新规矩！亏你说出口。”\n秀月生气地拿起画像回自己屋了，真是想不到正是这幅画日后给她带来了劫难。\n镜北也生地说：“孤陋寡闻！这叫新思潮，都什么时候了，你呀除了打牌任嘛不懂，这事你就省了吧，去去打你的牌去吧，这没你掺和的份！”\n这话让俊娥很生气。本来她也是顺口说说秀月的婚事，却引来老公那么多话，还鄙视她任嘛不懂，不准她管，这让她感觉很憋气。这个女人不好惹，转念之间她便生出非管不可的狠劲儿，不让我掺和，这回我叫你们父女俩不仅没有掺和的份儿，连知道的份儿都没有，我就让你生米做成熟饭！\n刘俊娥甩着手袋出了书房，经过秀月窗前，故意大声边走边说：“我任嘛不懂？我就知道女大不中留，这个事我还非管不可了！你们等着瞧！”\n秀月在自己房里听到这些话，生气地深叹一口气。",
            "summary": "俊娥（秀月的母亲）试图为秀儿（她的女儿）安排婚事，但秀月和镜北（她的父亲）反对她自己选择伴侣。俊娥感到被轻视，决定暗中插手此事，让秀月和镜北措手不及。秀月在房内听到这些对话，感到非常生气。"
        },
        {
            "id": 2,
            "content": "刘俊娥向大门走去，厨娘跟上来说：“太太，老爷让我到馆子叫了些菜，给小姐过生日，您晚上早点回来，看菜凉了。”\n刘俊娥像没听见一样，径直出了院门。她一抬手，人力车就跑过来，拉上她就跑。这些车夫都知道这院有个贵夫人经常去知府家，所以也不讲价，不问去哪儿，径直往知府家前门跑，跑得越快她越高兴，给钱越大方。一袋烟工夫就到了，她下了车，上几级台阶，这里卫兵也认识她，伸手示意请进。刘俊娥心里很舒服，能跨进这个门槛她感到很是荣耀，仿佛自己真的成了贵夫人，跨步也格外高远，拿份。可是，当她拐过影壁，穿过庭院，再往后庭走时，却踩着小心的细步，趋趋而行。当她迈进这个门槛，走进这真正贵妇堆儿的时候，她便感到矮人半截，忙不迭地满脸堆笑。\n“你这个小蹄子，今个怎么来这么晚，该不该罚？”\n这是知府太太给她打圆场，虽然不好听，但刘俊娥已经觉得很有面子了，本来自己就是这些胖得发愁的贵妇们取笑逗乐的小玩闹，这里少不了自己，来晚了她们还着急呢。看来自己在这个圈子里也还吃得开。\n“我就知道干妈饶不了我，这不紧赶快赶地来伺候您嘛。我认罚认罚，今个点心我来付，每人再加一碗燕窝。”\n说着，俊娥已经坐到那三缺一的缺位上，看来贵妇们真的是在等她呢，本来屋里站着好几个丫环，谁都没有补这缺位的资格，她很有满足感。\n四位坐定，这牌局就开始了。\n一位稍年轻的贵妇说：“师太，今个给我们带来什么段子？”\n“对，讲讲，讲讲。”大家也催促着。\n俊娥压压神儿，笑着说：“有，有，我知道你们天天想听段子，你们出错牌可别怨我。”\n大家笑起来，“讲吧，讲吧。”",
            "summary": "刘俊娥是一个在贵族社会中地位较低的人物，但她仍然努力在这个圈子中寻求自己的地位。她为女儿过生日，与知府太太和其他贵妇们互动，尽管她的地位较低，但她仍然努力取悦她们并在这个圈子里保持存在感。"
        },
        {
            "id": 3,
            "content": "“说有个画家娶个年轻美貌的小媳妇，画师拿她宝贝得不得了……”\n知府太太插话：“这不就是你嘛，乖巧可人，你那个画师老公可美死了。说吧，他怎么个美法儿？\n俊娥说：“不是，不是说我家。这事是他给我讲的。你们听着啊，说这个画师要给她媳妇画像，媳妇开始不好意思，画师就开导她，媳妇只好顺着丈夫，常了也就习惯了，以后就经常画，画各种表情的脸。画完面部又画全身，画完穿金戴银的，又画不穿衣服的，站着的，坐着的，躺着的，半躺半靠的。有一天……\n“他那媳妇就那么让他摆弄，做着各种姿势也不害臊！”\n“哎呀妈呀，大白天的，光着身子躺在那儿，真受不了。”\n“这两口子都玩出花来了。”\n知府太太说：“你看看，你看看，你一个稍稍带点粉的，就把她们撩拨得这么难受，再讲个文点的吧，缓缓她们那个劲儿，不然咱这牌就打不成了。”\n刘俊娥把这些贵妇们逗得这么开心，自己也很高兴，便乘兴说：“那好吧，不说这模特儿了，讲个文些的，讲个对对联，是武对联。”\n“哎哟！你这词真多，什么摸呀脱呀的，臊不臊？”\n俊娥笑起来：“谁说摸呀脱呀的啦？是模特儿，模特儿，听说人家外国可时兴呢，咱中国没这玩意儿。”\n“对联是中国的，啥叫武对联？”\n俊娥笑着说：“武对联就是有词有动作，连踢带打的，一拳对一脚，一榫对一卯。”\n“行，热闹有趣就行。”大家附和道。",
            "summary": "一位画家娶了一个年轻美貌的媳妇，他们之间有一段有趣的互动。画家想为他的妻子画像，妻子起初有些害羞，但在画家的劝说下逐渐习惯并享受这个过程。画家描绘了妻子各种表情、姿势和穿着，让他们的生活充满乐趣。这段故事以幽默的方式展示了画家与妻子之间的亲密关系以及他们对生活的热爱。"
        },
        {
            "id": 4,
            "content": "“说从前有个员外经常教他儿子对对联，儿子大有长进。有一天，员外邀请几个朋友到家里小聚，顺便显示一下他儿子的才华。这员外出了个上联是：春读书秋读书春秋读书读春秋。儿子对个下联：东当铺西当铺东西当铺当东西。在场人都连声叫好。”\n知府太太说：“是不错，东西对春秋，当铺对读书，虽有雅俗之别，但还是工整的。”\n“这员外又出个上联：午朝门外排两行文文武武。儿子的下联是：十字街头喊一声爷爷奶奶。”\n大家笑起来，说：“儿子这下联更俗了，但也对得工整。这是俗联，没有武啊！”\n俊娥说：“你听啊，这员外很生气，骂了一句：放狗屁！儿子看他爹一眼，马上来了一句：撒猪尿。员外更生气了，给儿子一耳光，骂道：混球！儿子马上踢老子一脚，说：滚蛋！这时家丁看见这父子俩打起来了，便上前拉架。儿子说：‘别拉别拉，这是武对联，一招对一式，一拳对一脚。’在场人都大笑起来，这时这员外说：‘各位别见笑，这小王八蛋没大没小。’儿子立刻说：‘大家有眼福，那老员外郎能文能武。’”\n贵妇们早笑得前仰后合，七嘴八舌品评这武对联。",
            "summary": "员外的儿子擅长对对联，他的才华得到了大家的认可。在一次家庭聚会中，员外展示了儿子的才华，儿子对出了许多有趣的对联。虽然有些对联略显俗气，但它们仍然对得工整。儿子还展示了一招武对联，让大家捧腹大笑。"
        },
        {
            "id": 5,
            "content": "“他这个儿子，他这个儿子可能对对联着了迷，什么他都能给对上。”\n本来家丁拉完架，员外那句让各位别见笑的话可能不是对联了，可那儿子还能给他对上，真是太有趣了。”\n“是啊，而且对得非常好，最后一句是他对得最有劲的一联。”\n“可能这员外再不敢说话了，一说这儿子可能又给当成对联，没完没了啦。”\n这里正说笑着，师爷走进来。\n知府太太知道这是老爷回来了，就问：“是老爷叫我有事吧？”\n“不是不是，刚才我陪老爷一进院，就听见你们这里好热闹，就过来看看。老爷今天心情不太好，不如让他到你们这儿玩玩，放松放松，散散心。”师爷说。\n“好啊，好啊！让张大人过来玩吧，这回咱们不欺负他，让他赢。”\n“那可就没人给咱们叫益和居的烤肉了。”",
            "summary": "一个年轻人对对联非常着迷，甚至能对出员外原本并非对联的话语。这让在场的人都觉得有趣。后来，知府太太得知老爷心情不佳，建议让张大人过来玩耍，以便老爷放松心情。"
        },
        {
            "id": 6,
            "content": "知府太太说：“我去看看，他什么事不开心？”\n师爷忙说：“不用，不用，其实也没有什么大事，我去就可以了。”说着就走了出去。\n知府太太感慨地说：“啊呀，老爷当这个官真不容易，朝廷命官，给朝廷办差还不说，又得给这里的王爷办差。这王爷还真难侍候，七十多了还年年选秀女；还要给那些大鼻子小鬼子的洋人办事，那些洋人盛气凌人，也难侍候，没准又是和他们生气。”\n刚说着，张知府就进来，毕竟是官场上人有肚量，一点也没有不开心的表现，一进屋就把大家的注意力吸引过来：“啊呀，你看看，多么轻松自在，真是神仙过的日子。你看看一个个气色多好，我一见到你们什么烦心事都扔到九霄云外了。来！今天再和你们女眷杀两回合。”\n显然他经常来和她们一起玩，而且很随便，所以他进来没有一个人站起来，连刘俊娥也不必多礼，只要找空当儿递上一句什么话就算表示了自己的礼数：“张大人手下留情啊，我在下家呢，人家钱包里快空了。”\n知府笑起来：“这回你认倒霉吧，我不会饶你，上回我在你下家，一张牌都没吃着，怎么说？”\n俊娥道：“啊呀呀，都过去的事了，那是我们大家馋益和居烤肉了，我哪敢给您顺牌。”\n“你看看，你看看。原来你们合起来叉我，你们女人多坏，要不怎么说好男不和女斗呢，斗也斗不过。哈哈……”",
            "summary": "知府太太担忧地谈论着丈夫在官场上的压力和困难，包括取悦王爷、照顾年迈的王爷选秀女、应对傲慢的洋人等。张知府进来后，展现出豁达的一面，与知府太太和其他女眷一起打牌，谈笑风生。"
        },
        {
            "id": 7,
            "content": "这时，丫环端上点心，往小碗里盛燕窝。\n知府太太趁着重新码好牌的空当儿，就说：“先停一会儿，大家过来吃些点心。”\n知府也坐过来：“好好，还有燕窝？”\n知府太太说：“这是俊娥孝敬的。”\n俊娥忙说：“这是被罚的，我哪孝敬得起呀！”\n知府笑道：“你听听你听听，她说她没钱，你们信吗？你们知道咱们那位国宝级大师一幅画能卖多少钱吗？”\n知府太太说：“你把大伙说糊涂了，谁呀？国宝级大师。”\n“秦镜北呀，国宝级大师，这是人家日本人给的头衔。哎，俊娥，我说的对不对？”\n刘俊娥并不清楚：“我不知道，大人竟拿我们小民开涮。”\n“开涮？我跟你说，连我当时都吓一跳。这就是上个月的事。”",
            "summary": "知府太太和知府在打牌时，丫环端上了点心，其中包括燕窝。知府提到国宝级大师秦镜北，并调侃俊娥不知道他的名气。知府太太询问秦镜北的情况，知府解释说他是日本人为秦镜北颁发的国宝级大师头衔。"
        },
        {
            "id": 8,
            "content": "俊娥很想听，笑眯眯地看着张知府。张知府更来情绪了，便绘声绘色讲起来：“当时日本南满铁路养成所一个官员到我这来办事，办完事，他说想买点中国画，让我帮助说说情便宜点。我说这好办，我带你去一家大画店，那里都是名家珍品，甚至极品，就看你的眼力和财力了。到了善宝斋画店，这家伙就像饿狗似的到处闻，突然停到秦镜北的画前，他眼睛立刻直了，拿出放大镜上下仔细看。这店老板朱运昌真是生意人，他知道狗闻到猎物了，就不再陪他了，来陪我喝茶聊天。过了一会儿，这个日本人走过来，点头哈腰地说：‘宝号真是独具慧眼，财力雄厚，竟备有这样多珍品。’运昌说：‘承蒙夸奖，谢谢。今天知府大人亲自引荐您来，只要不让我亏本，价钱保您满意，知府大人也是大行家。’\n日本人说：‘太好了，那么请把秦镜北那幅《白山黑水图》给我封匣吧。’\n‘您真有眼力，佩服！《白山黑水图》是本号镇店之宝，多少钱也不能卖的。抱歉！’\n‘我给你一千两。’\n运昌不说话，只是笑。这日本人又加钱，运昌还是笑。这日本人连加三次，我的心都怦怦跳，黑这小鬼子我是赞成的，可这做生意，你再不松手，这弦就断了，可这朱运昌硬是沉住气，说：‘这位先生，你不能砸我的饭碗哪，镇店的宝我要卖了，我这店还值钱了吗？以后生意还能作吗？您说是不是这个理。’\n‘我再给你加一倍。这日本人真是疯子。’”\n知府神秘地说：“我跟你们说，按着这行的行规，一幅画卖多少钱是不能往外说的，可今个我可以告诉你们，反正你们都是待在家里的女流之辈，说了也没啥要紧。你们都看到我这个宅子吧，那个日本人当时出的数能买这两处。”\n女眷们都惊得目瞪口呆：“我的天哪，一幅画这么值钱，后来卖了吗？”",
            "summary": "一位日本官员想买下这幅画，但画店老板朱运昌拒绝出售。日本官员出价翻倍，但仍未能打动朱运昌。张知府透露，这幅画的售价足以购买他两处宅子，令女眷们惊讶不已。"
        },
        {
            "id": 9,
            "content": "“这个朱运昌也是疯子，他还是不吐口，说：‘您这位先生，也应该是场面上的人，您不能夺人之美呀！’\n“这日本人说：‘朱先生，这幅画我买定了，我再给加两倍，算补尝你失美之痛，你看行吗？’\n“这时候，朱运昌给我递个眼神，我明白他的意思了，就摆起威风，站起来对他喊道：‘朱掌柜的，今天我给足了你的面子，你却不给我面子，你还想不想在我这市面开店了？’我一拍桌子，这运昌立刻向我抱拳：‘知府大人息怒，在下哪敢不给大人面子，只是卖了这镇店宝以后小店生意还仰仗大人扶掖。’\n“‘嗯！这还算你懂规矩，快给人家包好吧。’\n“出来以后，这日本人对我说：‘你们中国商人很怪也很好，给多少钱不动声色，不卖，官府大官一拍桌子，他就听话了，卖了。我今天太高兴了，得到一幅中国国宝级大师的珍品，我请你吃饭，表示谢意。’\n“过了两天，朱运昌也跑来谢我，我对他说，咱们这块风水宝地藏龙卧虎啊！出了个国宝级大师！这可是那个日本人亲口对我说的。\n“运昌很惊喜，说：‘他真是这么说的？这很好，镜北要发财了。我和镜北是多年至交，他的画都由善宝斋经售，他发财我也沾光。这次和日本人做生意，多亏大人相助，我和镜北都很感激，送你一幅镜北的画略表寸心。注意！您看这画上角题记。’\n“上面写的很有趣，我还能记得：张大人携倭选画，听讨价声，看窗外景，品杯中茗，悠然度外。\n辽知府审时度势，拍案而起，虎威佯骂，骂定天价，国际买卖。",
            "summary": "朱运昌拒绝将一幅珍贵的画作卖给日本人，但在知府大人的施压下，同意出售。日本人为了表示感谢，请知府大人共进晚餐并赠送一幅国宝级大师的画作。几天后，朱运昌也前来感谢知府大人，并表示他们将分享这笔交易的利润。知府大人发现画作上的题记，了解到这场交易背后的有趣故事。"
        },
        {
            "id": 10,
            "content": "运昌镜北感念府首别内外如泾如渭，洞人鬼有节有情，演戏成功！特戏题以记之。\n“写得好，这个秦镜北是有才气，还有气节，我很敬佩，不过这画我无法挂出来，你看他前面用倭字，后面又说佯骂在演戏。什么时候我得会会这位国宝级人物。\n“朱运昌说：‘大人有所不知，镜北向来不阿官谀商，写这个题记主要看重的是气节，这已经很难为他了，就让他清高自处吧。’\n“我说：‘明白，明白！凡这种人都有这清高怪癖，否则他也成不了大器。’”\n其实赠画和题记都是运昌一个人所为，并没知会镜北，当然不希望知府见镜北了。\n俊娥第一次听到关于丈夫的事，感到自己脸上很有光彩，提高了她的身价，所以一直保持悠然的神态，好像这些她都知道似的。其实她不知道，特别是卖了那么大价钱，她怎么不知道银子在哪儿？这是她要问秦镜北的要害所在。于是她说今晚给小女过生日，便起身告辞了。\n俊娥今晚情绪非常好，像换了个人似的，和气得很，还主动和秀月亲近：“咱们秀儿十七岁生日，早晨你爹送你一幅画像，我要送给你一个惊喜。我告诉你，你爹成了国宝级大师了，你知道吗？”\n秀月确实很惊喜：“爹，真的吗？”\n“不知道，我自己早就认为我是当代的‘八怪’，当代的板桥。”\n“不是，这回是外国人说的。”接着俊娥就把知府的话一五一十有声有色地学了一遍。\n镜北听了心里很舒服，高兴地说：“你说那日本人买画的事我知道，前些日子朱运昌跟我说过，真是天价，可知府说我送画又题记，这纯粹是胡说八道了！我从不送画给达官贵胄。”\n“哎！我说国宝大人，你怎么揣着明白装糊涂啊！那画我是没亲眼见，可知府说的那题记我是亲耳听的。”",
            "summary": "一位名叫秦镜北的艺术家，他的才华和气节得到了他人的认可。然而，他的妻子俊娥在得知他的成就后，开始质疑他卖画的收入。秦镜北否认曾向知府赠送画作，但俊娥坚持认为她亲自听说了这件事。俊娥为他们的女儿秀儿举办生日聚会，庆祝秦镜北的成功。"
        },
        {
            "id": 11,
            "content": "于是她便有板有眼、抑扬顿挫地把那么长的题记背出来了。\n秀月迅速拿纸笔记下那题记，然后把这张纸交给父亲，笑着说：“写得真好，幽默诙谐，把卖画的情景和这位张知府写得活灵活现。”\n镜北接过那纸看。\n俊娥说：“怎么样，我背得没错吧？没多久的事，你不会说忘了吧！”",
            "summary": "一位名叫秀月的女子背诵了一段长长的题记，并将其记录下来交给父亲。父亲镜北看完后的评价是幽默诙谐，生动地描绘了卖画和张知府的情景。秀月的妹妹俊娥询问镜北是否记得这段题记，他表示没有忘记。"
        }
    ]
}