{
    "chapter_title": "第十六章  久别如新婚(1)",
    "chapter_summary": "我们跟随李嘉心和梦君夫妇的生活，见证了他们因为生活中的琐事而产生的一系列矛盾和误解。同时，我们也了解到了嘉心在日本军校时期的经历和他的前女友那瑞的故事。在自行车被盗的事件中，嘉心和梦君对是否报警产生了分歧，但仍未能找到失窃的自行车。这一系列的情节展示了人物之间的关系变化和生活困境，为接下来的故事发展埋下了伏笔。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "李嘉心和孙敬文伤愈出院没过多久，国内传来了隆裕太后的懿旨称，新创建的中华民国答应大清皇帝尊号仍存不废，岁用四百万两等八条优待条件，大清皇帝宣谕辞位。大清从此不存在了，在日本军校的这批学生也成了无人管的弃儿。孙敬文和几个同僚商量决定，让学生回国自谋生路，并把剩余的经费分发给每个人做路费。\n梦君夫妇坐上回国的船，她心里很不好受，到日本没几个月，身心受到很大伤害，整天为丈夫担心，跑了一个多月的医院，还有那永远秘密的耻辱，使她觉得好像缺失了什么！\n嘉心也是这种心情，尤其是原来一条人生的路——毕业当军官的路不存在了，未来的路好茫然，就像失去动力的船在茫茫雾海上飘泊。",
            "summary": "在中国清朝灭亡后，孙敬文和李嘉心等学生在日本军校失去了方向。他们决定回国自谋生路，并将剩余经费分给每个人作为路费。在此期间，李嘉心和梦君夫妇都感受到了身心上的痛苦和迷茫。"
        },
        {
            "id": 1,
            "content": "回北京后看到各地军阀拥兵自重，你争我夺，大总统像走马灯似的换脸，李嘉心看不出为谁效力才对，过去为国效力当然是为朝廷，现在他找不到这种感觉，为谁干都不是为国家，所以他索性在家赋闲。守着老婆，喝茶看报，再就是骑自行车玩，这玩意儿是新鲜物，是他们从日本带回来的，梦君生完孩子也学会了骑车，还教她的朋友学，女的骑车更是新鲜事，吸引很多人观看，他家住的礼士胡同甚至东单这一片的人差不多都认识他们。民国初期这些年，他们就这样毫无生气地在悠闲中度过了，反正两口子都可以没钱向爹要。就这样他们悠闲出了两个孩，一女一男，开始了为人父、为人母的生活。这中间日子都很平淡，除生孩子时的疼痛和骑自行车时的招摇，余者乏善可陈了。\n这种日子，嘉心没有料到，梦君更没有想到，两个人像士兵冲锋一样投入了生活的战场，速成相遇相恋，闪电式结婚，梦魇般东瀛之行，连珠一样生孩子，真是一个新鲜事接一个新鲜事，正是这种不断出现的新鲜劲儿，使他们在不知不觉中蹉跎了十年，悠闲中蕴育着烦恼，平静中郁结着不平，终于有一天爆发了，两个人为一件小事争执起来，最后到了不可收拾的地步。\n这一天，嘉心像往常一样，领着女儿如茵到胡同口小饭铺吃早点，然后把如茵送到学校，自己再回到胡同口买一份儿豆浆油条和报纸，回到家里。他习惯地蹑手蹑脚开开门，把吃的放在八仙桌上，然后看报。他有足够的时间，从第一版一直看到第八版，看报给他生活带来些满足，可是对于国内外的新闻、社会形势等内容，他还只是个旁观者，只在心里品头论足，从未想介入。唯有博彩一栏是兴趣所在，他不仅有兴趣，而且涉足不浅，当然是背着妻子。梦君其实已有觉察，并且早就想找机会制止。而嘉心却觉得天衣无缝，自以为得计，得意忘形。报上一条消息让他很感慨，竟然拍着桌子大喊：“他妈的！真是什么人都有啊！”",
            "summary": "民国初期，李嘉心夫妇在北京过着悠闲的生活，直到他们的生活因为一件小事而爆发冲突。在这段日子里，他们从相识、结婚、生子，再到逐渐消磨岁月，因为一件小事而引发争吵。李嘉心原本以为自己的生活很完美，但在看到报纸上的一则消息后，他开始反思自己的生活方式。"
        },
        {
            "id": 2,
            "content": "他拍完喊完，才意识到老婆孩子正在睡觉，虽然天已不早了，但梦君夜里要照顾儿子如炬，这如炬不满三岁，夜里要吃奶，要尿尿，一折腾就是大半宿，母子俩都靠这早觉补偿呢，他闹个这么大响动，惊醒了梦君，她气得不得了：“你一大早炸什么尸啊？你吓着孩子！”\n嘉心自觉孟浪，忙站起来，走到床边看看孩子，还好，这如炬仍在熟睡。嘉心陪着笑脸小声说：“对不起，对不起！你陪如炬接着睡。”又讨好地自嘲道，“我忘了规矩，十点钟以前我不该出声。”\n“你放屁！谁给你定那规矩了。你这叫不懂得疼人！你任嘛不管，呼呼地一觉到天亮。我补点早觉，你却不管不顾地大喊大叫，你心里只有你自己，就没有别人。”\n“不是，不是！我一直都很心疼你。我刚才看报上一条消息，一生气，忘了这茬儿。这报上说一个赌徒输光了，把老婆押给人家三个晚上。老婆不从，他就把老婆扒光身子，用绳捆上，送给那赢家。你说这叫什么人哪！”\n一听说赌，梦君的气就不打一处来，她早就想揭穿丈夫背着她去赌博，现在教训他的机会来了，今天一定要弄个水落石出，她接着嘉心的话说：“什么人？你说是什么人？不是人，是王八蛋！凡是赌徒都是这路货，他怎么没把他妈也押上。哎！你怎么专对贿博这类消息这么有兴趣？”说着她索性穿上衣服，下地刷牙洗脸，心里还在捉摸今天一定不能放过他。“哎！你怎么不说话？”\n嘉心觉得妻子今天有点异样，攻击性明显，便掩饰道：“瞎说！什么专对赌博有兴趣，我从一版看到八版，都有兴趣。快吃早点吧！”他把豆浆油条端给妻子。\n梦君边吃边说：“李嘉心，你别揣着明白装糊涂，给脸不要脸！你别以为我整天忙着带孩子就什么都不知道，今天你必须一五一十给我说清楚！”",
            "summary": "嘉心在早上看报纸时发出大声，惊醒了一旁照顾儿子的梦君。梦君责怪嘉心的吵闹，担心吓到孩子。嘉心道歉并解释自己看了条关于赌徒的新闻后情绪激动，梦君怀疑嘉心背地去赌博，要求他解释清楚。"
        },
        {
            "id": 3,
            "content": "“哎哟，行啊！还来个火力侦察，想诈我！我什么事都没干，你让我说什么？”\n李嘉心这样嬉皮笑脸，装作没事人似的嘴脸，让梦君真火了，她“啪”地一拍桌子，站了起来，指着丈夫的鼻子大声喊道：“李嘉心，我告诉你，我吴梦君最不能容忍的就是别人欺骗我，你现在还在欺骗我！”\n梦君拍桌子的响动，真的把孩子惊醒了，如炬一轱辘坐起来，他从来没看见妈妈这样大声吵嚷，吓得哭起来，不停地叫妈妈。\n梦君本来正和丈夫叫劲呢，如炬这时一哭，更让她心烦气恼，她忽然感到一种痛苦，丈夫欺骗她，孩子拖累她，自己一心扑实地投身给嘉心，祈望一种幸福，如今得到的回报却是丈夫不和她贴心。刚才他说自己是想诈他，这说明他还在欺骗自己，这不仅仅是背着自己赌钱的问题，而是他心里已经没有了自己，只是一种表面夫妻，自己还很心胜地跟他过日子，生养孩子，真傻！她的心散了，气来了：“你嗥什么丧？你妈死了！”\n嘉心体谅不到妻子的心理变化，指责道：“你今天是怎么了？一早起来就找茬儿，拿孩子煞什么气！还不快给他穿衣服，你冻着他。”\n这话让梦君更加愤怒，但她不想再和他吵了，散了的心路继续延伸。她觉得眼前这个人怎么会是自己的丈夫，这是个没有出息的人！十年了他游手好闲，无所作为，让自己没有脸面见家乡父老，甚至十年她都不敢回家，跟着这么个人蜗居一隅，还不断给他生儿育女，值得吗！他配吗！想到这些，窝囊、委屈都涌上心头，她哭了。难道自己的青春就这样暗淡无光，难道自己的一辈子就捆在这个无为的大鼻涕小子身上？\n嘉心看见老婆哭了，知她真动气了，便自己去给如炬穿衣服。\n梦君见他笨手笨脚的样，觉得这个人内外都不行，整个一个窝囊废！\n一个人处于这种心境，就再也看不到别人的长处好处，看到的都是坏处短处，一无是处，甚至产生仇恨，平时可以宽容的事情，这时都变成恨他的理由，而且产生联想，前八百年后七百年所有的坏处全涌出来了，像合并同类项一样被集中起来：他打过如茵，一个父亲打女儿真是太粗鲁了。我爹从没打过我。",
            "summary": "梦君在发现丈夫李嘉心试图通过火力侦察来试探她时，情绪失控并与丈夫争吵的场景。争吵声惊醒了他们的孩子如炬，使得梦君更加烦躁和心痛。她觉得自己被丈夫欺骗，生活陷入困境，对未来感到迷茫。尽管丈夫开始照顾孩子，但梦君仍然无法释怀，对丈夫充满怨恨。"
        },
        {
            "id": 4,
            "content": "他心很花，和他一起上街，见到漂亮一点的姑娘媳妇，他都偷偷地溜人家几眼。当时我还挽着他胳膞，他却敢那样。他以为我没看见呢！\n他在军校时认识一个女的，关系密切，他说早断了，鬼才知道断没断。就算断了，他也会到外边去嫖！尤其去那种休闲场所，他是闲不住的人，这种事他是不会漏风的，只是我还没有把柄就是了，这个没良心的！\n他把我最心爱的自行车丢了，那是在日本时买的，当时他把教官发的那笔钱都用了，说是送我的礼物远踄重洋带回国。当时在全北京城算稀罕物，钱多少不说，骑出去一条街的人都像看西洋景似的，多有身份。这几年在街上能看到骑自行车的了，可还是凤毛麟角，还没有街上的汽车多呢，骑车的也多是洋人或是中国有身份的人。其实他也很喜欢这车，经常骑出去显摆，终于给显摆丢了，这个败家子儿！",
            "summary": "一个花心男子，他在逛街时会偷偷看漂亮的女孩。他还与一个军校女同学保持关系，尽管他表示已经断绝。他将心爱的自行车弄丢，这辆自行车在日本购买，在当时全北京罕见，象征着他身份的珍贵。然而，这个男子将自行车丢失，令人生气。"
        },
        {
            "id": 5,
            "content": "更可气的是他还怀疑他的哥们儿王槐偷了车，跟人家说：“我这车丢了，你紧张什么？你看你连话都不会说了，脸色都变了，至于吗？这可不太好。”\n人家王槐两口子也不是傻子，谁听不出来，他这是指桑骂槐，怀疑人家偷了车。要不是我拦住他的话茬儿，说不定他还会吣出什么话呢。这种可以栽赃朋友、欺骗老婆的人，算他妈什么东西，我忍受够了，她越想越没有余地，上前推开正在给如炬洗脸的嘉心：“我看见你就来气，你滚开，爱上哪上哪，别在我眼前。”\n嘉心愣了：“你闹腾什么？这不是没事找事吗！这是我的家，你让我上哪去儿？犯什么神经！”\n梦君也不还口，却在收拾东西，然后抱起孩子往外走，临近门口甩了句：“行！你不走，我走！”\n嘉心也不拦阻，还加了一句损话：“有能耐你别回来。”\n梦君真的走了。\n梦君抱着孩子急冲冲地来到胡同口，她在思量自己到哪儿呢？在北京十年来也相继结识过一些朋友，最合得来的就是张嫂，可她搬家了，在颐和园那边，远了点。再就是田小梅，当年她教小梅骑自行车，两个人相处十分融洽，可由于嘉心怀疑她丈夫王槐偷车，小梅十分不高兴，从那以后两家走动不多了，不过小梅并没有生梦君的气，这一点梦君是知道的。对！就去她家。\n梦君叫了一辆人力车，拐过东四，直奔景山，穿过两条胡同就到了小梅家。\n小梅很高兴地迎出来，接过如炬：“你好长时间不来，我以为你把我忘了呢。”\n进屋坐下，小梅惊讶了：“哎呀！你眼睛怎么这么红，哭了？怎么了，两口子打架了？”",
            "summary": "一个男人梦君因误会朋友王槐偷车而与他发生争执，导致家庭矛盾升级。梦君带着儿子离开家，去找她的朋友田小梅寻求帮助。在田小梅家中，梦君向她诉说了自己的困扰，并在小梅的安慰下情绪得到缓解。"
        },
        {
            "id": 6,
            "content": "“想你了，来串个门看看你，你还好吗？”\n“不对！你没说实话。我给你倒点茶，喝口水，跟我说说，是咋回事。”说着腾出一只手，倒了茶，递给梦君。\n梦君喝口水，然后说：“小梅，我想在你这儿住几天，方便吗？”\n“方便，方便，我求之不得呢。你看，我就觉得你有事么，眼睛都哭红了。怎么，你是不是发觉李嘉心的什么事啦？”\n这话让梦君一惊，难道李嘉心真有什么事？外人都知道，而自己还蒙在鼓里？她想把这话引出来，就顺势说：“\n别提这个人，我和他已恩断义绝了。”\n田小梅看看梦君，觉得她确实很伤心的样子，便找话安慰她：“别说这种绝情的话，毕竟夫妻一场，两个孩子都这么大了。再说那也是几年前的事了，看开些，不是说退一步海阔天空吗？”\n梦君觉得越听越糊涂，又好像越来越明确了，李嘉心还真有什么事，这田小梅知道，可是以前她为什么不告诉我呢？不行，我必须让她说出来：“什么海阔天空啊！我都退了一万步了，到头来怎么样？还不是丈夫欺骗我，朋友瞒着我，把我当傻子一样，我还有退路吗？”\n小梅心里难受，她觉得自己不够朋友，便诚恳地说：“好姐姐，是我不好，我不是有意瞒着你，是王槐求我说千万不能让你知道，说怕破坏了人家的家庭。今个我把这事全告诉你，我不能再不够朋友了。其实是我把王槐逼得没办法他才告诉我这个事，我已经憋了好几年了。”\n梦君惊讶地听着田小梅讲述这个令她心碎的传奇：一天，李嘉心请王槐吃饭，酒过三巡，脸红身热。\n王槐给自己斟满酒，刚端起杯，嘉心说：“哎，给我也满上。”\n王槐犹豫：“行吗？你没酒量，今个有什么高兴的事，喝这么多？”\n嘉心随便地与王槐碰了一杯，说：“我找你就没有高兴的事，我正犯愁呢！”",
            "summary": "梦君拜访田小梅，表示想念并询问李嘉心的情况。田小梅透露梦君可能知道了李嘉心的秘密，梦君感到震惊并表示已与李嘉心断绝关系。田小梅坦白自己知道此事，但曾被李嘉心和王槐要求保密。随后，田小梅详细讲述了李嘉心与王槐之间的秘密故事。"
        },
        {
            "id": 7,
            "content": "“是吗，什么事呀？”\n“我前几天去见了一次那瑞。”\n“那瑞是谁？”\n“咳，你怎么不认识？就是我在军校时结识的那个女的。”\n“啊，你说格格呀，我还真不知道她叫那瑞，前些天她还来找过我。哎哟！可不比当年了，哪还有格格样了！”\n嘉心同感地：“是啊，挺可怜的，她不是格格，她爹当时是我们学堂总办，她这大小姐经常来学堂玩，我们学生私下都叫她格格，她也不在意，我和她相处以后，有一次她嘱咐我，说你们同学叫我格格也就算了，不能传扬出去，否则我爹有冒充王爷之嫌，会被革职的。”\n“我一直以为她是格格呢，哎，你们不是早就断了吗，还有啥犯愁的？”\n嘉心看看王槐：“她找你说什么了？”\n“也没什么特别的，闲聊了一阵子她就走了，反正流露出对你的埋怨情绪。我没太在意，所以也没跟你说这码事，我心想，你们都断了，各过各的日子，你还埋怨啥？”\n嘉心眼睛看着远处，像自语似的说：“她埋怨是有她的道理呀！在我们军校去日本的时候，我答应到日本给她买辆自行车，我知道她非常喜欢自行车。”\n“那，那你这车子不是给梦君买的？”\n嘉心不说话，低头摆弄酒杯。\n王槐为难地说：“这话也许我不该说，既然和梦君结婚了，就别再和格格深来往了。”",
            "summary": "嘉心提到了他在军校时期的朋友那瑞，现在她已经不再是过去的格格身份。那瑞曾来找过嘉心，并向他抱怨了一些事情。嘉心因为曾经答应过在日本时为那瑞买一辆自行车，而现在他已经和梦君结婚，这让王槐觉得有些为难。"
        },
        {
            "id": 8,
            "content": "嘉心抬起头：“这一点我也是这么想的。其实那瑞很明白，去日本前和她告别时她就说，我知道你已经和你小时候的青梅竹马结婚了，可以理解，我不会怪你，以后我也不会去打扰你，不过你要送我自行车，我太激动了，我会把它看作一个纪念，记在我心里。”\n“嗯，挺通情达理的。”\n“所以这自行车我一定得送给她，也算了却我欠她的一段情。”\n“哎哟！这可就麻烦了，人家梦君也拿这车子宝贝似的，她可怎么舍得呢，何况是送给格格哪！”\n“这事当然不能让梦君知道了，我倒想出个办法，就是让这个车丢了，而且是当着梦君的面丢的。”\n“哪有那么凑巧的事？”\n“所以我找你帮我一把。”\n“我帮你一把？你不会是让我当小偷吧？”\n“怎么是小偷，只是替我把车子挪个地方么。”\n“得得得！我可不做这种生孩子没屁眼儿的事，这酒我也不喝了，从此我再也不会介入你们的事！”\n嘉心早有思想准备，他不紧不慢地说：“槐哥，咱俩相识十几年了，我求过你吗？没有，你求过我吗，你能说没有吗，不止一次吧！人不到难处能张嘴求人吗，过不去一个坎的滋味我想你是最有体会的吧，人总得有点良心，什么两肋插刀啊、赴汤蹈火啊，这是谁说的？怎么刀要用时卷刃了！”\n“我知道这些年你帮我很多，可我也不能当小偷啊！”\n嘉心笑笑说：“怎么是当小偷？我一解释你就明白了，我让你拿我的东西，挪个地方，再交给我，就叫什么偷？脑袋怎么转不过这个弯呢，说白了是咱俩合起来做个局瞒过梦君，让我过了这一关，这就是你帮了我，我只求你这一次。”\n王槐无奈地：“哎哟！我不是人了，梦君会恨死我。”\n“你不会对她说，我也不敢说，梦君永远不会知道，她怎么会恨你？什么事都没有，用不着紧张。”\n嘉心见王槐不再说什么了，便掏出早已准备好的东西交给王槐：“这是我配的车钥匙，我试过，很好开。明天你看我们俩进了剧场你就过来，我的车就放在路边，你开开就骑走，放到一个妥善地方就行了。”\n接下来的事梦君是知道的，只是当时自己是被蒙在鼓里。\n戏园子散场了，梦君和嘉心出了剧场，发现路边的自行车不见了，他们着急地在周围四处查找，嘉心说：“这车是你锁的，你是不是没锁上啊？”",
            "summary": "嘉心想要送一辆自行车给在日本的前女友作为告别礼物，但他不想让妻子梦君知道。他找来了朋友王槐帮忙，计划让王槐在梦君面前把自行车弄丢。然而，当他们在戏园子散场后寻找失踪的自行车时，嘉心却责怪梦君可能没有锁好车。他们并没有找到自行车。"
        },
        {
            "id": 9,
            "content": "“我记得清清楚楚是我锁好了，这是将军不下马的锁，你看钥匙还在我这儿呢。”\n“看来是被人偷了，找不到了，你别着急了，急也没用，以后咱们再想办法买一辆。”\n“不行！咱们到警局报案去，让他们给查找。满北京还没几辆自行车，他们一定能找到！”\n“报什么案哪！警局管你这事！你要是总理衙门行了。”\n“那就眼看着这么丢了，我看你一点都不心疼似的。”\n“我怎么不心疼，我这是为安慰你，怕你着急上火。”\n“那就走，报案去！”\n嘉心不情愿地被梦君拉着走，一边走一边说：“你还真信警察？你一点线索也提供不了，他们拿什么破案？刚才咱不是问剧场看门的了吗，他说没注意。\n报案也是白搭！”\n从警局出来，梦君的心也凉了半截，从警察的态度就知道他们只是应付差事的录个口供，根本不想给侦办！\n嘉心说：“这些警察都是饭桶懒蛋，我就知道没戏。”",
            "summary": "一段关于自行车被盗的对话。主人公嘉心和梦君在讨论自行车被盗的问题，他们认为可能是被人偷了，但不确定是否要报警。尽管嘉心对报警持怀疑态度，但她还是决定去警局试试。然而，从警局的反应来看，警察似乎并不愿意认真调查这起案件。两人失望地从警局出来，认为报警没有用。"
        }
    ]
}