{
    "chapter_title": "第二十四章  惊变都城(5)",
    "chapter_summary": "马相礼的妻子秀月被指控与一起阴谋有关。秀月坚称她的丈夫无罪，但法庭需要证据。于是，秀月寻求少帅贴身卫士于展的帮助。于展成功证明马相礼的清白，并与秀月、父亲共同庆祝。他们讨论了另一个涉及李嘉心的情杀案件，认为这是一起情杀案而非政治阴谋。于展找到驻京督察处处长张作栋，希望他能帮忙说服大帅。大帅决定采取行动，使案件得以解决。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“哼哼！我倒愿意你不走，我可以天天来审你，你太漂亮了，我又不忍心关你。走吧！趁我没改变主意。”\n“你们不放了我丈夫，我是不会走的！我说到做到！”\n“我们是不会放他的，这起案件太复杂，我们必须审理清楚！”\n“既然那么复杂，我劝你快别在我丈夫身上瞎耽误夫，浪费你们时间。我看你这人还不愚，我跟你说个实情。我丈夫是少帅的好朋友，他怎么可能和冯王祥、郭松龄去搞阴谋呢？”\n“哎哟！我以为你只是个花瓶，没想到你很有思想很有头脑，可我们办案要有证据，我不能只听你一面之词。”\n“当然有证据，少帅前些天还请我丈夫吃饭呢！你不信？好好好！我现在就走！我会让你相信的。”\n“这就对了，自由了就应该走，别在这给我添麻烦！”\n“于展，你认识不？”秀月刚想走又转身说。\n“于展？于展？耳熟啊！想起来了，少帅的贴身卫士嘛，谁都认识！”\n“太好了！我让他来说，你总该相信吧！现在少帅派于展给我丈夫当副手，是中医研习所副所长。这研习所后台老板可是少帅呀！又不信？”\n“不是！我认为你刚才的话对本案有参考价值，我们会认真考量。”\n秀月决定立刻去研习所找于展，于展听完情况，安慰秀月几句，便马上去军中想办法去了。秀月很是感动，心里稍感宽慰些。回到南长街，她把这事跟父亲说了。父亲安慰她说：“相礼是个不问政治的人，跟那些事不沾边。你放心，他很快就会回来的。”\n梦君也回了家。少校审后印象是这女人一年未见丈夫音信，刚团聚两天又被抓捕，她不知发生了什么事。唯与黄将军往来交代甚详，强调二人无床事，只是苦闷时的舞伴而已。怨妇貌，释放！\n相礼的酒彻底醒了，他知道牵涉进一桩案子，好像李嘉心也并不否认自己杀人了。既然如此，为什么要把我们都抓来呢？是什么原因呢？他希望有人快点来审他，他好能知道军方的意图和审案方向。他对自己很坦然，无论什么审案方向都没问题，他是希望救李嘉心，哪怕能减减刑也好啊！可就是没人来审他，硬等真是急人！也不知秀月怎么样了？真想不到，串个门看个亲戚，结果进了牢门！\n这时，门开了，中校和少校进来，中校说：“马先生，受惊了！咱们是大水冲了龙王庙，自家人不认自家人了。我从你夫人以及于展那儿得知你是少帅的至交，今天这场误会希望马先生原谅！我现在派车送您回家。对了，夫人早已回家了，请转达我的歉意和敬意！”“还有那位吴梦君女士也已经回家了。”那少校补充说。\n“请问我能见李嘉心吗？”\n“马先生，请体谅我们一下，案子很复杂，马先生不要介入。我送先生回家。”\n“请问李嘉心犯了什么罪？怎么复杂法？”\n中校低声耳语式说：“他枪杀了大帅的心腹，又不肯交代他杀人动机。”\n“也许他会跟我说实话，我要见他。”\n“马先生不要介入，我送你回家。请见谅！”",
            "summary": "马相礼的妻子秀月和吴梦君被指控与一起阴谋有关。秀月坚称她的丈夫无罪，并表示如果丈夫不被释放，她就不会离开。然而，法庭表示需要证据，并拒绝接受她的一面之词。于是，秀月决定去找于展，一个少帅的贴身卫士，希望能提供证据。于展听后，立即采取行动。法庭发现马相礼是少帅的朋友，误将他卷入此案，于是决定将他和李嘉心释放。"
        },
        {
            "id": 1,
            "content": "于展从军中回来，直接去南长街，把情况告诉秀月，免得她担心。\n这于展确实有能力，他虽离开行伍，但因曾是少帅随扈这特殊身份，对军中上下都很熟络，对上层的微妙关系很了解，他个人也很有人脉。他到随扈室看看往日同事，顺带了解军法处现在谁主事。同事告诉他说是孙治家中校主事，还说他现在可惨了，天天挨骂，破不了案。\n“今下午破案了。可他眉毛胡子一把抓，把马大夫也给抓了。”于展说。\n“是吗？他天天挨大帅骂，这回抓了马大夫该挨少帅骂了！”\n“所以我来就为这个事，赶紧放了马大夫。走！你跟我一起去找孙治家。”\n于是，于展和他同事把少帅和马大夫的关系详细地和孙中校说了。孙中校很感激，说马上放人。\n秀月和父亲听了于展的叙述，心里亮堂了许多。说话间，相礼回来了。\n“哎呀，回来好快呀！”\n“他们用汽车送我回来的。还不是因为你有面子，那个姓孙的法官说谢谢你和秀月给他的提醒。”\n“他不是什么法官，我印象他以前是警备营的，跟我一样是赶鸭子上架，干的不是本行。”",
            "summary": "于展从军队回来后，前往南长街告知秀月情况，以减轻她的担忧。于展凭借曾在少帅身边工作的特殊身份，对军中人际关系了如指掌。他了解到军法处由孙治家中校负责，但孙治家因破案不力而受到批评。为了解救被误抓的马大夫，于展与同事向孙治家解释少帅与马大夫的关系，孙治家感激并答应立即释放马大夫。随后，于展与秀月、父亲共同讨论此事，相礼也在此时返回。"
        },
        {
            "id": 2,
            "content": "镜北很高兴，晚上请大家上东来顺吃火锅。一是给女儿、女婿压惊，二是感谢于展解救之情。\n秀月给每人斟酒，感慨地说：“中午我们都喝了很多，他们两口子醉得很厉害，表姐竟然打表姐夫一个大嘴巴。”秀月忍不住笑个不停。\n大家也笑起来。\n相礼说：“她那嘴巴打得好响，‘啪’一声，吓了我一跳。不仅李嘉心被打醒酒了，我的醉劲也清醒了。表姐很清醒她从来不醉！李嘉心正嚷嚷他杀人呢，再不打他会喊得满屋子人来看热闹。对了，表姐也被放出来了，现在就李嘉心在里边，我判断他是杀了那个黄梦甫。”\n镜北说：“那你得想办法救人家呀，他不会无缘无故杀人，这是可以辩护的，请个律师。”\n秀月说：“实在不行，就求求张将军怎么样？于展你说呢！”\n“马哥求他他肯定当回事的，就是要把所有的有利证据和理由都备好，他出面才好办。可问题是他不在北京在前线，远水解不了近渴呀！对了，你们刚才说被杀的人叫黄什么？”\n“好像叫黄梦甫。”\n“啊？是黄梦甫啊！他可是大帅的红人，你看他年龄不算大却是将军，你就知道大帅多宠他了。”\n“你说这个黄是将军？我明白了，这么大的人物被杀，当然要怀疑背后有什么政治阴谋，不会轻易相信是情杀。难怪把我们与嫌疑人接触的人都抓了，那孙法官说案情太复杂，不让我介入。”\n“马哥，要真有政治阴谋，杀的又是大帅的心腹，那表姐夫就死定了。就算少帅出面也救不了他，况且是少帅重用的人惹出的事，少帅难辞其咎，这时候大帅盛怒谁敢去多嘴。”\n“是这道理！难辞其咎的是我，是我把李嘉心举荐给张将军的。唉！可问题是他没有什么政治阴谋，纯粹是夺妻之恨，恼羞成怒杀的人。于展，我不把你当外人，这可以说也算家丑，你帮我分析分析想想办法。”\n“马哥，秀嫂，你们就把我当成你们弟弟吧！有什么事别见外，我一定尽力。”\n秀月说：“我早把你当弟弟了。于展，我也是这种看法，他就是情杀，没别的！”\n于展上来了情绪，笑着说：“要真是情杀，就问题不大了。我跟你们说，大帅在军中立个规矩，不管什么人调戏军人眷属，轻者骟了，重者就地正法！就是说表姐夫有错无罪！”",
            "summary": "镜北邀请大家晚上一起吃火锅，以庆祝女儿、女婿的平安和感谢于展的帮助。秀月讲述了中午发生的趣事，大家都笑了。相礼提到被杀害的人名叫黄梦甫，是大帅的红人。镜北建议大家请张将军帮忙，但他在前线无法立即帮助。于展表示会尽力帮助解决问题。"
        },
        {
            "id": 3,
            "content": "秀月问：“骟了是什么意思？”\n三个男的笑起来，镜北说：“傻闺女，你在农村十多年了，连这个事都不知道？骟了就是宫刑。”\n秀月忍不住笑：“真是土匪刑罚，不过有这规矩可救了李嘉心啦。”\n“问题是我们必须找到有力证据。”于展说。\n“证据当然有，酒后吐真言，今中午我们一起吃饭，他那一席话他那表现是最有力的证明！”接着秀月就把李嘉心酒后的话说了一遍。然后问道，“谁能从这些话里找出政治阴谋？这清楚地表明就是情杀！”\n于展很认真地说：“秀嫂，从你刚才说的情况，我感觉表姐夫这个人很刚烈，有情有义。我不觉得他是莽撞不负责任的人，我挺喜欢这种人。”\n相礼说：“你刚才说大帅天天骂军法处，这说明大帅直接过问这案子。于展哪，看能不能找到个可以影响大帅的人，给大帅吹吹风，让他不要怀疑有什么背景啊、阴谋啊，把本来简单的事搞复杂了，自己吓自己！”\n“啊！我明白了，你是想直接从高层解决。对，这案子大帅不松口，谁也不敢放！”\n“你对上层应该很熟，想想什么人能和大帅说上话。”\n“对！我想到一个人，驻京督察处处长张作栋，是大帅叔伯兄弟，这人精明，大帅很喜欢这个小兄弟。他也是讲武堂的，比我高一期，我们很熟。明天我去找他！”\n第二天，于展拉张作栋喝酒，说很想军中一些朋友，回来大家玩玩叙叙旧。于展故意先从这案子说起：“孙治家我昨天见了，老小子愁眉苦脸，说破不了案挨骂，破了案又担惊受怕，满足不了大帅的要求。我跟他开玩笑说有什么担惊受怕的，让大帅亲自审案不就行了！”",
            "summary": "秀月和朋友们讨论了一个关于李嘉心的案件。他们认为这是一个情杀案件，而非政治阴谋。于展建议从高层解决问题，找到能影响大帅的人，以便让案子得到解决。于是，于展找到了驻京督察处处长张作栋，希望他能帮忙说服大帅。"
        },
        {
            "id": 4,
            "content": "张作栋一惊！他没料到这一层。大帅亲自审不是不可能，他肯定会用大刑、土匪的酷刑，不审出个敌对派系甚至外国背景的政治阴谋决不罢休。这李参谋长要是经受不住，什么都供，一旦把自己牵联进去就糟了！不行！必须设法避免这种可能性，应该见大帅。但表面还应酬于展：“你这不是等于骂孙无能吗！”\n“我不是骂他，是激他的自信，都是朋友，希望他干得好些。”\n“是，他就是太没主见。”\n于展觉得该说正题了：“老叔，你是有主见的人！又是大帅本家至亲，对大帅负责，你的话在大帅那有分量。我知道些案情，想跟你说说。”\n“你怎么会知道案情？”\n“这说来话长，我以后再跟你细说。现在我先告诉你我所了解的情况，这是枪手（我不把他叫凶手）酒后一段话，也就是昨天中午他们夫妇和他表弟夫妇用餐时说的话，他说：‘“我算什么男人哪！我没脸见人。”他哭着打自己嘴巴，抚看妻子的脸说都是我不好，不该离开你让你受欺辱了！’这时候大家说他喝醉了，送他回家，他喊：‘别走！谁走就是瞧不起我李嘉心。我李嘉心生来是非分明，有恩报恩，有仇报仇！我告诉你们，是我亲手毙了占我老婆便宜的黄梦甫！我给他机会了，他也有枪，他动作快我死，我动作快他亡！占我老婆便宜拿命来！’老叔，你看这些话说明什么？”\n“这是典型的情杀呀！干干净净，什么政治背景都没参进来。”\n“所以你和大帅说，别疑神疑鬼，没有任何阴谋背景，就是那个黄主任太不是东西，欺负人家老婆！”\n“太重要了！你是怎么得到这情报的？”\n“当然是参加进餐的人亲口说的，说这话的就是枪手李嘉心表弟马相礼先生和夫人。对了，你接着会问我怎么认识马相礼先生？他是少帅敬重的名医，少帅派我和田野协助他办中医研习所。”\n“不用说了，我对上号了。你今天来得太好了，我正要见大帅呢！”\n李嘉心被提审两次，办案的军官一再追问李嘉心的政治阴谋，还让他交待和冯玉祥的关系，是不是郭松龄指使干的，总之，是怕大帅又骂他们无能，担心漏掉奸细。他们警告李嘉心不要避重就轻，说你老婆根本否认她被黄诱奸的事实，你想隐瞒杀人的政治动机是徒劳的。\n李嘉心一听说找她老婆核实情况，他愤怒了：“你们他妈的不是人！找老娘们儿问这事，我告诉你们，逼出人命你们俩尝命！什么避重就轻？你们以为戴绿帽子滋味好受？你们拐弯抹角不安好心诱逼我，王八蛋！今晚你们两人老婆都得被人玩了。”\n两个军官气急败坏了：“李嘉心，看来不给你动刑，你就不懂什么是避重就轻！”\n听说李嘉心被捕了，张中校就紧张了，他担心这件事往政治上靠，弄出什么麻烦来，他特别不愿把自己牵扯进去。因为本来他是这个案子的主谋，李嘉心真的只是枪手，他时刻担心李嘉心会把他供出来。他不能等了，而于展提供的情报使他找到了契机，他决定立刻去做大帅工作，以他和大帅特殊的心腹关系，加上他编故事的能力，当然很容易把大帅说服了。他说他知道这个案子太重要了，所以早就暗中介入了，才了解这些关键性情报。\n大帅很高兴，说：“好，好啊！只要没有什么政治背景，咱就不怕！老疙瘩，你小子暗中介入，太好了，懂得替哥排忧解难了，又出息了！你去告诉他们立刻到我这来报告情况。”",
            "summary": "张作栋和李参谋长于展讨论了一个涉及谋杀案的案情。李嘉心因涉嫌杀害黄梦甫而被捕，于展提供了一些关键情报，表明这起案件并非涉及政治阴谋。张作栋因此决定采取行动，利用他与大帅的特殊关系，试图说服大帅不再将此案与政治阴谋挂钩。大帅对于展提供的情报表示满意，并决定立即采取行动。"
        },
        {
            "id": 5,
            "content": "张作栋心里乐，很快跑到军法处：“如实向大帅报告，这是情杀，懂吗！”\n军法处立刻将目前审讯情况报告给大帅，大帅听了哈哈大笑说：“这小子有尿！啊，为老婆决斗，他掏枪快，是条汉子！不过，他戴绿帽子也不可以自己动手杀人，该由军法处执行。山林恶习！再说他杀了我一员爱将，差点误我大事！死罪可免，活罪不饶！你刚才说他在日本学过炮科？好！这小子有用，可戴罪立功。先打他二十杀威棒！限他半年给我造出迫击炮，到时候造不出来就罪加一等，穿花子！”\n军法处把这最高的终审决定写成判决书，正式向李嘉心宣判。\n“杀人尝命，李嘉心有心理准备，现在这个判决大出他意料，他炮科成绩本来不错的，造炮原理都清楚，看来死不了的。他还是问：“穿花子是什么刑罚？”\n“肃静！本官是照本宣科。\n军棍二十，执行！”\n旁边一个军官笑着低声说：“上校，大帅对你很开恩哪！穿花子是大帅专用语，不要再问了，明白吗？”\n李嘉心养伤期间，特意请教来看他的张中校，总算明白穿花子是土匪的暗语，就是把人扒光身子绑在树上喂蚊子，这是活活把人折磨死的刑罚，太残忍了。\n李嘉心笑了，这奉军特色的判决书，有趣！\n他伤好后，立刻带着老婆孩子到沈阳兵工厂，开始准备造迫击炮。",
            "summary": "张作栋报告情杀案件，大帅决定将李嘉心戴罪立功，要求他在半年内制造出迫击炮。李嘉心虽然被判军棍二十，但他明白穿花子的刑罚后，觉得这个判决很有趣。他在养伤期间请教张中校，了解到穿花子是土匪的暗语，是一种残忍的刑罚。后来，李嘉心开始准备造迫击炮，希望能减轻罪行。"
        }
    ]
}