{
    "chapter_title": "第二十六章  知名不具(2)",
    "chapter_summary": "我们看到了满洲国百姓生活的艰辛，以及抗日力量的逐渐崛起。常育和常吉安因为一次意外事件而成为了好朋友，他们的关系更加紧密。同时，朱秀才和小媳妇对满洲国的真实面貌有了更深入的了解。相智的家人为了营救他被卷入了一系列复杂的事件。而李嘉心，这位东北抗日独立师的领导者，也在寻找机会支援抗日前线。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "梦君气得又哭又闹，几天不吃不喝，大病一场，差点使肚里的孩子流产，是相礼的医术救了她和她的小儿子，这小儿子起名叫如声，梦君整天忙着带孩子，冲淡了她对丈夫的怨气和悬念，孩子一天天长大！日子一天天过去！\n天下着雪，刮着风，私熟教室里五六个孩子在上课。\n“马常育！你那摆弄什么呢？你过来！”私熟先生朱秀才敲着戒尺喊道。\n“先生叫你哪！”一个同学常吉安推常育一把。\n常育这才把手里的九连环放进桌下，站了起来，看一眼先生的戒尺，走上前去，把手伸出来。\n“伸左手，右手是写字的。”\n常育把两手都伸过去，他左手还有些肿，那是以前被罚打的。\n朱秀才看着，想了想，问：“你说，打哪只手？”\n常育把左手放下了。\n朱秀才摇摇头：“唉！你可怎么是好呢？上课玩不听讲，这毛病就是改不了。你那手都打肿了，怎么还不记着呢！为让你记住，把左手伸出来！”\n这时常吉安把左手伸出去：“先生打我吧，我替他挨打！”\n朱秀才愣了：“耶！你很仗义呀！但我不打没犯错的。马常育学学你哥，男子汉一点，伸出左手！\n常育伸出左手，吉安把自己左手放在他手上边，两个孩子争着把自己的手放在上边。朱秀才看着他们，迅速把吉安的手推开，打常育的手。”\n常育的手立刻由红变紫，痛得他咬着牙瞪着眼。\n吉安拿起常育左手看，哭了：“他手肿成那样你还打，你知他有多疼，你太狠了！”\n“你别哭了，我以后上课不玩了。”\n放学时，吉安拉常育到常家，干妈春梅看见常育的手，心疼得不得了。\n晚上，春梅到朱秀才家大闹一顿，指责秀才不通人性，孩子左手肿那高还打这只手，太残忍了！\n小媳妇也帮着春梅指责丈夫：“你那书都念到狗肚子里了？孩子手被你打肿了还没消呢，你还打！你可真忍心！小孩有错吓唬一下就行了，你还真打，那秀月得多心疼啊！连小辣椒都这么心疼！”\n“朱大哥，你不是不知道，秀姐两口子得这孩子多不容易。我跟你们说实话，常育今年六岁，这六年多每一天我都提心吊胆，生怕他有个好歹。什么时候长大成人了，我这心才能放下。”\n“辣椒，大哥不对！今个我几次想不打，一念之差还是打了，我缺设身处地那种爱心，只想着读书人不打右手。你嫂子骂得好，我的书都念到狗肚子去了，缺了人性。今天你那吉安好仗义，伸出手要替他挨打。好感人哪！”",
            "summary": "私塾教室里，常育因上课玩耍被先生朱秀才用戒尺惩罚。常育的手被打肿，他的同学常吉安为了帮他，主动要求替他挨打。常育的手被打肿后，吉安带他回家，干妈春梅看到后非常心疼。晚上，春梅到朱秀才家指责他的行为太过残忍。经过这次事件，常育和吉安的关系变得更加亲密，而常育也在吉安的影响下开始努力学习。"
        },
        {
            "id": 1,
            "content": "“是吗？哎呀！像亲哥俩似的，真可爱！”小媳妇说。\n“你别看他只比常育大几个月，可他可有哥哥样了，常育很听他的。”春梅说。\n小媳妇说：“你看有多好啊！你呀，用不着整天提着心、吊着胆的，这孩子一过六岁就没事了。再说秀月这第二个孩子不是生得很顺利嘛！”\n“那倒是，没用“买”这种形式，就是我陪她拜一次神树，回来很顺利生了，都四岁了。秀姐自己一点都不担心，不像我心窄。”\n“这不是心窄，是心好，是善良！是热心肠。十几年前这些词儿我才不会给你哪！”\n“现在我也不敢要这些词，留给你自个吧。”春梅说着就往外走。\n“辣椒，大哥问你，听说你家老大和程警尉补关系很好，这事你听说没有？”\n“我知道。上半年，老五摊上国兵了。大哥打听到是程警尉补管咱们文津区，托门子找到他，使了五根金条算是把老五弄成个国兵漏，才没去当兵。”\n“啊，是这样。我得跟常大说说，老屯老邻的，帮帮马家。”\n“哎！马家出什么事了？”\n“相智送出荷粮，结果连人带车被抓了劳工，还有两个伙计。”",
            "summary": "春梅和小媳妇讨论了两个孩子和邻居马家的近况。她们提到马家的大儿子与程警尉补关系良好，通过贿赂将马家另一个儿子从兵役中救出。同时，她们也谈论了秀月的二胎生产过程顺利，以及春梅过去和现在的性格变化。"
        },
        {
            "id": 2,
            "content": "“天哪！这满洲国的皇上不就是前清的皇上吗！怎么就不让黎民百姓过太平日子了呢？”小媳妇说。\n“朱嫂子，你懂的真多，还知道皇上？”\n秀才笑了：“她懂个六！还什么皇上哪，是傀儡，日本人的傀儡！走，我现在就去跟常大说。”朱秀才随春梅来到常家，从常大当家那得到程警尉补家的地址，转身又到马家找相仁商量办法，他比马家人还着急。\n相智媳妇一直哭个不停。几个嫂子在安慰她，秀月端着茶碗：“香草，不能再哭了。来！喝口水，大喘气，抽咽时间长了你会抽筋儿的。来，听话！”\n“你大哥他们正在商量办法呢，很快就会把相智领回来的。别哭了，啊！”\n朱秀才和相仁商量完事，过来安慰香草。\n香草是秀才的小妹妹，爹妈去世早，秀才两口子像父母般地拉扯这个妹妹。香草温柔贤慧，知书达礼，大家都很喜欢她。秀才更是不放心她，大晚上跑了常家又跑马家，他对妹妹说：“小妹，你摊着个好家庭，这个家里哪个人都比你着急，别再哭了，否则大家都生气了。”\n大哥说：秀月，你过去照料妈一下。\n“哎。”秀月立刻出去了。\n大哥继续说：“四妹，你放心，今天得信太晚了，赶进城人家都睡觉了，明天一早我就进城，一定把老四领回来。这事咱有办法，大家放心！啊！老朱大哥，你也放心！快回去歇息吧。”\n程警尉补领着相仁、相礼哥俩到县中学，风雪中被抓劳工的人马都关在操场上，四周有兵站岗。相仁哥俩隔着铁栅栏与相智见了面，除了带些好吃的东西，主要是安慰他，估计很快就能回家了，让他不要着急。\n这是程警尉补的许诺，当然，条件也很明确，就是把他这“补”字给去掉，只要警尉两字。这二者有多大差别呢？有这补字他听别人指挥，没有“补”字他指挥别人。像放走劳工这事，现在他得使银子求别人，拿掉这个“补”字，这事他说了算。\n要达到这个目的，得先买通警察署长，若买通了署长什么事都能干了，还要拉拢程警尉补吗？相仁权衡了利弊，觉得要一桶水不如挖一眼井。警尉官比署长小，可帮他买个官，以后用起来方便，何况现官不如现管，所以决定给他买官。\n哥俩打扮得很绅士，晚上，直接到署长家，递上了帖子。\n汤署长一看是吉寿堂大药房的东家，眼睛一亮，心想又来财了，立刻像迎财神一样满脸堆笑，殷勤地迎上去：“久仰！久仰！快请坐！请坐！”\n“这么晚来打扰，还请汤署长见谅啊！”相仁坐进沙发。\n相礼也坐下，把小提箱放在手边。\n“哪里！哪里！”他瞄了一眼相礼那小提箱，也坐下，“二位找我有什么事吧？”\n真是瞒不过汤署长的眼睛，我们来造访确实有些冒昧了。\n“不必客气，汤谋的职责就是保一方平安，让大家都安居乐业嘛。”\n“我表弟程义元在汤署长麾下，多年来受到署长的栽培与提携，现在又要把他从警尉补提升为警尉，这实在让人感动，我们今天就是专门来表示谢意的。”相仁笑着伸手示意。\n相礼立即将提箱放在汤署长前面的茶几上，开锁打开盖，心想大哥真会说话，刹那间程警尉变成表亲了。\n署长全明白了，也对上号了，不禁暗自叫苦。今白天程义元悄悄求他放走劳工，说这家开吉寿堂药店很有钱。他没准许还骂程义元饭桶，完不成劳工指标当一辈子候补吧！他也暗自佩服这位马绅士，把求人说成谢人，明明是来求我给程买官，却说是来谢我提升了程，把人世间最难说出口的事，变成最容易开口的礼节。真是精明！这件事只能是先阳奉后阴违了。\n当相礼把打开的提箱推到他面前的时候，他惊呆了，看傻了，一会儿“嘿嘿”两声，一会儿又“嘿嘿”两声，他没见过这么大的金光闪闪的金砖。天哪！拿掉一个“补”字这么值钱？不！不只如此，人家是看重我，看重警察署长的分量，这是给我面子，这种人应交个朋友。再说了，这种财大气粗的人也得罪不起！今天一块金砖让我高兴，拿掉个“补”字。明天两块金砖让县长高兴，拿掉我这署长，也未可知的。他决定不阳奉阴违了，而是立即照办：“哎呀！二位这礼太重了，吉寿堂真不愧东三省大药店，办事气势真大！我汤恩贵非常景仰，愿做你们的朋友，咱们互相照应。程义元这事我明天一上班就签署任命书，立即提升为警尉。”\n相礼把提箱盖好，把钥匙交给汤：“汤署长是个爽快的人，咱们是应该做朋友，互相照应，以后少不了麻烦你啊！”\n“不必客气，有什么事尽管招呼，我会尽力的。”\n笫二天，程义元佩戴新警阶正式成为警尉了，他高高兴兴地跑到吉寿堂向相仁哥俩道谢，并立即带着他们到县中学去接相智。\n相智没想到这么快就能回家了，他赶紧回操场去套车。\n程义元陪相仁他们在大门外等候，就在这时出现了情况，汤署长坐着偏斗摩托来到校门口，下车直奔程义元这边，看到相仁他们也在，知道坏事了：“怎么还没走哇！这么慢。”\n程义元答道：“套车呢，马上就走！”\n“完了！完了！来不及了。刚才电话里山本队长发火了，要把这批劳工连人带车马立刻装闷罐车，今天就押运到黑龙江。程警尉你赶紧进操场，从后门把人送出去，车马就别要了，日本人马上就到了。快去快去！老马兄弟，二位快走，免得被日本人裹胁进去！你看我就这么一点能力。”\n“谢谢了！”相仁哥俩立刻离开这里。",
            "summary": "满洲国的百姓生活在水深火热之中。秀才和小媳妇讨论着皇上的问题，了解到满洲国实际上是日本人的傀儡。为了营救被抓的相智，秀才四处奔走寻找办法。相智的妻子香草一直在哭泣，大家安慰着她。秀才和马家人商量对策，决定第二天一早进城寻找相智。程警尉补带领相仁和相礼见到被抓的劳工，告诉他们回家的办法。相仁和相礼决定给警察署长和程警尉补买官，以便更好地解决问题。然而，事情突然发生了变故，劳工们被要求立刻装上闷罐车押运到黑龙江。相仁哥俩不得不立刻离开，避免被日本人卷入。"
        },
        {
            "id": 3,
            "content": "这时，一辆警车、一队摩托车风驰电掣般冲过来，山本大佐带着翻译官下车了，日本兵迅速围住校门。这个山本就是当年强暴梦君那个日本教官，如今他是这辽泉县的太上皇，身兼数职，县长顾问，宪兵队长，特务机关长，总之这里的事公开的、秘密的都归他管。\n汤署长上前给山本敬礼。山本咕噜一阵，这个日本特务本来是中国通，但一般情况下他不露会中国话，翻译官转对汤说：“准备好没有？立刻向火车站转移，要部署警力，避免逃跑，统统地押运走！”\n“已经部署完毕，只等长官命令！”\n翻译一道：“立刻开拔！”\n不知相智他们出去没有？相仁、相礼跑了一头汗，绕过一条街才来到学校后门。后门已经关上了，原站岗的兵已经撤了，他们着急地问街对面店铺：“刚才看没看见警察带着几个人从学校后门出去？”\n“看见了。警察拿枪逼着三个从后门出来，他们好像说要牵马一块走，那警察不让，在门口争犟了半天。”\n“到底走没走？”\n“后来有两个人愿意走了，就剩一个人哭喊着挣扎着要回去牵马，被那警察一巴掌砍晕了，让那两个人背着走了。”\n“你确定他们背走了？”\n“是的，往西街那边走了。”\n“谢谢！”\n哥俩往回走，边走边说：“只要跑出来就放心了，车马算作免灾费了。”",
            "summary": "日本军官山本带领部队包围了一所学校。山本是当年的日本教官，现在在辽泉县拥有很大权力。汤署长按照山本的指示，准备将囚犯转移到火车站。相智等人试图逃离学校，但在后门被警察带走。相仁、相礼得知他们成功逃脱后，松了一口气。"
        },
        {
            "id": 4,
            "content": "私塾放学了，朱秀才走到常育跟前：“手还疼吗？”\n“前两天我妈一直给我抹药，早就不疼了。”\n“啊，你妈说我什么了？”\n“没，我妈看我手哭了，问我以后能改吗？我说保证改！”\n“对！坚持不犯错。你四叔现在好些吗？”\n“现在我不知道，昨晚我爹说不要紧，吃两副药就好了。”\n“你爹他们什么时候回来的？”\n“昨个，天还没黑就回来了。”\n“啊，回去告诉你妈，说朱老师也保证改。”\n常育拿书包回家。\n西院，相礼正在称药。\n秀月进来说：“庆育回来了，给你捎回一封信。”\n相礼拆开信看：“想见你一面，十二日下午贵店见。知名不具勿暄。”\n“这是谁呀？我刚从城里回来。”\n秀月拿信看，想了想，摇头：“不知道，你再想想！”\n“庆育在哪儿呢？”\n“八成跑他奶奶那屋去了。”\n“走！”相礼穿过回廊到东院，喊：“庆育！庆育！”\n“哎！三叔，我在奶这屋。”\n相礼来到妈屋，他举着信转脸问庆育：“你说怎么回事？”顺手把信给妈看。\n庆育说：“昨傍晚，药店来个老头找你，你和我爹刚走。他要纸写了信又要信封装好封好，说‘麻烦你们明天一早把信送到’。还追问，能送到吗？李爷爷说放心，一定送到。今一早就打发我回来了。”\n相礼苦想：“一个老头，谁呢？他有多高？”\n“比李爷爷高一耳朵。”\n妈说：“我也想不出是什么人，但这人跟你很熟，知名不具嘛！见了就知道了。”\n“明天就十二号，人家约十二日下午见。”秀月说。\n“那好，庆育，下午咱俩一块进城。”\n“得了吧你！庆育刚回来，明一早走吧！”\n“行！”\n相礼回诊所继续配药。",
            "summary": "朱秀才关心常育的手伤，询问他的家庭状况。常育提到家里有人生病，相礼收到一封神秘信件，约他在十二日下午见面。然而，他们都无法确定写信人的身份。相礼决定在第二天和常育一起进城。"
        },
        {
            "id": 5,
            "content": "秀月抱着女儿过来：“哎！你说什么人不愿让别人知道他是谁，知道了又不让宣扬出去？”\n“什么人？”\n“失踪的人。”\n“你是想说李嘉心吧？我也想过，但不可能。李嘉心比我大三岁，可找我那个人是个老头。”\n“老头是可以化装的，我还能女扮男装呢！当时你不也没认出来吗！”\n“嗯！有道理。这事像他干的！这家伙失踪好几年了。”\n“对！事变那年嘛。我和表姐当时正怀孕，他们两口子都想指腹为婚，我当时觉得表姐变化很大，她也赞成指腹为婚，没想到。”\n“说不定两口子商量过呢，看得出来李嘉心是很诚心的。”\n“唉！撇家撂口地走了，这人干事大咧！表姐也够可怜的，哪天是个头？”\n“是啊！你常过泉西安慰安慰她。”\n相礼如约在药店见到那老头时，确实惊讶，他就是失踪经年的李嘉心。仔细看他并没有化装，只是头发胡子很长很乱，显得至少老了十岁。相礼二话没说，径直引嘉心进东跨院，这里说话方便，两个人别后相见，细说从头。\n“九一八事变”后，当东北军背井离乡撤往关内的时候，绝大多数官兵想不通不服，要求与日军战斗。后来下了死命令：保存实力建制入关，违者军法从事！李嘉心感到不可转圜了，决定联络一些人分别逃跑，到柳河集中。三天后如约陆续赶来的官兵一百多人，其中校尉军官二十多人。他们当即成立东北抗日独立师，李嘉心任师长，决定深入林区发动伐木工人起来抗日，壮大队伍。李嘉心初步安排停当，抽空便衣回沈阳，把梦君和孩子送回老家。\n相礼很感动：“我们都被你骗了！原来那年你送表姐回老家时，你已经挑起了抗日的旗帜了。当时我把你狠狠地斥责一遍，真是冤枉你了！对不起对不起，请原谅吧！看来你很能忍受委屈的。”\n“我必须得忍，不能漏半点风声。要让日本人知道这家有抗日分子，不只我掉脑袋，连累全家遭殃！”\n“嘉心，我佩服你。这几年和鬼子斗，辛苦了！”\n“辛苦归辛苦，但心情愉快。我现在不是孤军作战，知道东北民众抗日自卫军吗？”\n“知道。这是东北民众抗日救国会帮助组建的抗日武装，总会长是张夫人于凤至，自卫军的建制和高层职衔都是张学良将军授权任命的，总司令唐聚伍。”\n“你知道不少嘛！那么自卫军笫三十八路军司令是谁？”\n相礼看一眼嘉心：“不知道。啊！是你？李嘉心！”\n“错！叫赵运升，我的化名。”\n“好啊，赵司令！将来家乡百姓都要记着我们这里出了个抗日名将赵运升，原名李嘉心！”\n嘉心笑了：“不说那么远了，先说说当下吧。当下我是赤贫，我的队伍也是赤贫，想在你这化点缘让部队过冬啊！”\n“啊！说具体点，我一定尽力！”\n“情况是这样，日本不断增加军队，又建立敌伪军系统，加强清剿和扫荡。我们已经很难像前几年那样拉开战场和鬼子打正规战，形势很严酷，我们只能化整为零，缴获战利品越来越少，我们又没有后勤供应，只能靠爱国人士支援。所以我才来找你帮忙。”\n“没问题，你给我个数吧！”\n“我不要钱！你给我弄1000套棉衣、大氅，1000双皮靴、靰鞡，1000顶皮帽子，怎么样？”\n“就是说，你的队伍有一千来人？”\n“不是，我有三千多人。但我不能都让你给解决冬装呀，再说还有别的爱国人士！”\n“好吧！我一定做到。得容我时间。”\n“半个月后，也就是二十七号下午我过来。我希望那时能把货装上火车，发往柳河森林警备大队。”\n“我记一下。”相礼准备去拿笔。\n嘉心阻止：“不要写，记在脑子里。对了，这件事只能你我知道。”\n“我明白，但这事必须和我大哥商量，否则不好办。”\n嘉心犹豫：“能保证消息不过到将军泉那边吗？”\n“能！”\n“谢谢你！也代我谢谢大哥！”\n嘉心站起来敬礼，转身告辞。\n“啊…表姐那边…也习惯了，当然盼着有你的消息！”\n“绝对不可以！帮我照料她吧，谢谢了！”\n说完嘉心毅然走了。",
            "summary": "李嘉心在\"九一八事变\"后决定组织抗日力量，成立了东北抗日独立师。为了躲避敌人追捕，他化名赵运升，并与相礼重逢。李嘉心向相礼求助，希望他能提供1000套棉衣、大氅等物资以支持他的抗日部队度过寒冬。相礼答应提供帮助，并承诺保守秘密。"
        }
    ]
}