{
    "chapter_title": "第四十五章  男人都从天上来(3)",
    "chapter_summary": "相礼和辕子谈论了一个能喝酒的朋友，计划在他回来后一起陪伴饮酒。辛兰玉的出现让相礼想起了过去的往事。在一场庆祝活动中，大家欢聚一堂，共同庆祝并敬酒。相礼与秀月在散步中回忆了过去十五年的经历，他们经历了痛苦和挣扎，在山神庙前重逢。秀月决定努力唤醒相礼的记忆，让他们重新过上幸福的生活。然而，相礼的妻子大嫂对此表示不满。相礼和秀月谈论了在日本占领时期的一段经历，相礼承认了抗日队伍成员李嘉心的事迹。秀月和相礼来到雪儿的家中，谈论了一些关于雪儿父亲抗日的事情以及一封信件。同时，他们也了解了邻居兰玉的困境，因为她的恋人吉安失去了联系，让她非常担忧。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "相礼笑着说：“我知道他能喝两口，告诉他，他回来俺哥俩单独补。”\n辕子说：“还认识她不？”\n相礼转脸对辛兰玉：“这不是兰玉吗？哎呀，大姑娘了！”\n“三叔还能记得我，太好了！我觉得你会记得我，那时候我常到医所帮秀婶包药。”\n“何止包药啊，你不是要给秀婶当干闺女吗！一晃这么大了，有对象了吗？”\n辕子说：“难题呀。”\n“你们都不懂兰玉的心，就别操心了。”秀月说。\n郝连明说：“三叔，你刚才讲马大叔的事迹，你放心，我们年轻人懂得敬重老一辈人。”\n”谢谢你们。辕子哥，你这年轻党员不错！咱将军泉后继有人！“又转对大家，”大家喝酒，不够咱再去拉两箱！喝！“\n这种场合，少不了有贪杯的，有人喝醉了，哭的笑的都有，院子里好不热闹。\n泉东泉西来了多少人没人统计，反正拉来的五十多斤白酒全喝了，以人均半斤酒算就是一百人，哪有半斤？顶多平均二两，还有不少人不喝酒，加上那么多女的，看来有三四百人，马家人缘好，加上人家是革命家庭，当然人们愿意来。大家很高兴，又喝又唠，乐呵一上午，才带着酒气各自散去。\n秀月这个主意真好，今天要是没有酒就没酒会的气氛，这气氛太重要了，既招待大家也答谢大家，庆贺的意思也有了，真是一举多得。\n妈非常满意，可能也喝了不少，她说她接受的敬酒一辈子也没有今天多。",
            "summary": "相礼和辕子在谈论一个能喝酒的朋友，相礼提议等朋友回来后，他们两人再单独陪他喝。辛兰玉出现，相礼认出她并回忆起过去的往事。郝连明表示年轻人会敬重老一辈的革命家。在一场庆祝活动中，人们欢聚一堂，共同庆祝并敬酒。这场活动充满了欢乐和喜庆氛围，使得马家人缘更好。母亲对这次活动感到非常满意。"
        },
        {
            "id": 1,
            "content": "下午，秀月和相礼出来散步。两个人心情非常好，看看山看看水，让心静下来，彻底放松，回到彼此心灵的家园，享受一下夫妻重逢的甜蜜。\n十五年哪！天各一方，她的心被他带走了，而他的心却留给她，身心隔绝，断肠！人在天涯！\n人生有几个十五年？好时光在想念中逝去，人前不说愁，几多魂牵，几多梦萦？人比黄花瘦！\n在绝望中挣扎，在幻想中相遇。从涅盘中再生，今生只有我和你，纵无缘白头偕老，我在黄泉等着你！\n他们真幸运，一切都成为过去，山神庙前两颗挚爱的心重又相聚。不是在梦中，是真的！\n“秀啊！我们不再哭泣，喜泪也要珍惜。相礼能九死一生忍着活下来，就因为心里装着你。”\n“现在我回到你身边，回到你心里，从此再不分离。我们是幸福的，我们从头做起。”\n谁也没有大嫂心里苦，她不认同儿子所谓人回来了就是偏得的说法，她没那么豁达。有谁能像夫妻这么亲密，整天在一起耳鬓厮磨，而她现在需要天天去面对的是一个不认识自己的陌生人，这偏得了什么？说这话就是没有设身处地为她想想，真是站着说话不腰痛！\n自己的命不好，那么好的丈夫现在呆傻了，真没和他过够！她心里暗中有一种期望，通过她的努力，启发他的智力，有朝一日奇迹出现了，丈夫清醒过来，终于认她这个妻子，又像以前那样，在外面精明强干，在家里恩恩爱爱。她下决心一点一滴地启发他，先从夫妻感情方面唤回他的记忆，不放过任何共同经历过的细节，这些本应是他印象最深的记忆。",
            "summary": "秀月和相礼在下午散步，回忆起他们分别的十五年，感慨万分。他们经历了痛苦和挣扎，在山神庙前重逢。秀月决定不放弃，希望通过自己的努力唤醒相礼的记忆，让他们重新过上幸福的生活。然而，相礼的妻子大嫂对此表示不满，认为这种情况不能算是偏得。"
        },
        {
            "id": 2,
            "content": "大嫂带着相仁到河边洗衣服，她要把大哥穿回来的衣服从里到外全洗了，换上他在家穿的衣服，那是他主事当家时穿的，希望他有这个感觉。而这些衣服是她亲手缝做的，针针线线都有情有爱，也希望他能有些感悟。\n在大嫂的印象里，丈夫很爱玩水，每次她来河里洗衣服，他若没事肯定会跑来帮忙，顺便在甩弯那水深的地方游泳，时而过来招呼妻子一起玩水，这位大当家的这时候很有情趣的，希望能让他有所回忆。\n大嫂帮相仁挽上裤脚，拉着他下河，用河水给他洗把脸，然后让他帮助拧衣服。两个人反劲拧一个被面，大嫂刚一用劲，相仁握不住，被面掉水里，大嫂把自己手里这端递给相仁，刚捞起掉水里那端，相仁这端又掉水里了。大嫂看着相仁，真是无奈。她不甘心，再做一次努力，把被面递给相仁再拧，这次相仁竟然懂得握紧了用力拧，他的方法不对，一下子把她拧得失去平衡，摔倒在水里。她坐在河中看着相仁，相仁无反应，她委屈地流出热泪，无望地哭了。太难了！\n几多愁苦，恰似潺湲东逝水，没有尽头。",
            "summary": "大嫂带着相仁去河边洗衣服的场景。她希望通过这个过程让她的丈夫感受到家的温馨和妻子的关爱。然而，在这个过程中，他们遇到了很多困难，导致大嫂感到非常无奈和失望。这个故事表达了生活中的艰辛和无尽的痛苦，以及人们在面对困境时所表现出的坚持和勇气。"
        },
        {
            "id": 3,
            "content": "秀月和相礼洗漱完毕，相礼靠在炕墙上，秀月倒一小杯鹿茸羹递给丈夫，等相礼喝了又递上水，她边整理器皿边说：“有件事我问你，当年你和大哥被日本人抓去，警察署长说你们给山里抗日军队运冬装，是真的吗？”\n“是真的！当时我们咬定不承认，只说是做生意。这件事干得太漂亮了，特别是有个警察朋友帮助，大模大样地用火车往山里运去一千套冬装鞋帽，实在惊险传奇！”相礼很兴奋。\n“难怪山本要枪毙你们！怎么突然想干这事？是不是有党组织在暗中策划？”\n完全没有！是李嘉心，他拉起一支抗日队伍，对了，就那年“知名不具”的字条，就是他留的！\n“哎呀！那你骗了我们，说什么经济犯！”",
            "summary": "秀月和相礼谈论了他们在日本占领时期的一段经历。当时，相礼和哥哥被日本人抓去，但他们否认参与了给抗日军队运冬装的行为。相礼解释说，这是因为他们有一个警察朋友的帮助，才得以顺利地将一千套冬装运到山里。秀月对此感到惊讶，询问是否有人在暗中策划。相礼承认，这是一个名叫李嘉心的抗日队伍成员所为，他也是当年留下“知名不具”字条的人。秀月得知真相后，责怪相礼之前欺骗了他们。"
        },
        {
            "id": 4,
            "content": "相礼笑了：“那必须得瞒着家里，身家性命啊！对了，给你看样东西。”说着，相礼起身到上屋，从父亲像框后面拿出一信封，掸去灰尘，抽出当年李嘉心写的信。“你看这是李嘉心写的，他当时化名赵运升。”\n秀月看完这信，眼睛湿润了，搂着丈夫抚摸他：“你太了不起了！这事应该让全家知道，这是拿命换来的光荣！马家子孙应引以自豪！”\n“你也了不起呀！把我们从日本人枪口下救出来，这得多大的勇气和智慧！二哥说你是个将才，我说你是奇女子，我一直敬佩你。”\n“不说我，还说这信的事。”\n相礼说：“好，当时，大哥看了这信，说我们不要偿还，我们是奉献心意，你写这个算什么？我看了信很激动，有一种生离死别的感觉，我和李嘉心抱在一起都落泪了，他说这是他的心意，也是民心良心。我当时就决心永远保存做个纪念。大哥说他看这信好心酸，嘱咐他保重。这些年有他们消息吗？”\n四六年李嘉心派人把表姐接到了南方，后来表姐给三姨和如茵都来过信，说李嘉心当了军长，他们一切都很好。那信也没说清楚，好像李嘉心又回到原来的东北军了，以后再没消息了。\n当军长，四六年？这就是说他在东北的抗日武装早被打没了，他才去关内找他的队伍，看来这人不是战死了，就是随老蒋去台湾了。\n“李嘉心这人是条汉子！”秀月说。\n“你把这信收好，哪天找机会给大伙看看。”相礼说。\n“表姐也很了不起，你知道吗？表姐为了救你和大哥，杀了山本！”\n相礼很惊疑，秀月把事情前后情况说了一遍，然后说这件事知道的人不多，可能她只有机会告诉如茵。\n“杀死山本这意义太大了，多少人因此而改变命运，表姐了不起！我真是很感谢她。对了，现在这两口子没消息，我们应该尽量照应他们的女儿如茵。”\n“我们常通信，明天我再给她写封信，如茵两口子是省里大学教授，挺好的。四六年那会儿她没跟她妈一块去南方，这些年也挺孤单的，但不后悔，思想挺进步的。”",
            "summary": "他们在抗日战争中的英勇事迹。相礼和秀月对此表示敬佩，认为这是家族的光荣。同时，他们还提到了李嘉心的表姐，她在战争中杀死了日本军官山本，为家人和许多人的命运带来了改变。相礼和妻子决定继续关注李嘉心和表姐的女儿如茵，与她保持联系并尽力帮助她。"
        },
        {
            "id": 5,
            "content": "“八成她还不知道他父亲抗日的事，给她说说，包括他爸这封信。”\n“好！我明白。”秀月答应着。\n秀月和相礼来到雪儿屋，雪儿在炕上做针线活，小龙在炕桌上玩。见到公婆进来，雪儿赶紧下地让坐，并喊小龙：“小龙，快叫爷爷奶奶。”小龙叫过了。\n相礼说：“我大宝宝这是干什么哪？”\n“盖房子。”桌上用一函一函线装书搭架四框。\n“你会盖房子，太棒了。”\n秀月说：“哎哟！小龙，这不是你爹的书吗，奶帮你盖好吗？”\n“不用！不用！你不会。”\n秀月笑了起来：“对，奶笨。雪儿，昨天来那么多人，没见常家你干妈，这会儿她能在家吗？你爹要去看看她，搬了家之后我也没见到她。”\n“肯定在家，我干妈病了，有些日子了。愁的！”\n“是吗，怎么回事？”\n“这事也真愁人！当兵的吉安哥没音信，而兰玉姐那边也有人在追她，兰玉也不小了，她哭过好几次了。干妈就着急上火，可不就生病呗。”\n“兰玉是个好孩子，唉！等人的滋味难哪！我的雪儿，再苦几年吧！妈真不过意。”秀月有些激动。\n雪儿热泪立刻夺眶而出，却笑着说：“妈，你别引我哭！我有小龙陪着，我能行。”\n相礼也很感动：“好孩子，你别担心。据我所知，四野现在在广东，没大仗可打了，全国基本解放，他们会有消息的。”",
            "summary": "秀月和相礼来到雪儿的家中，谈论了一些关于雪儿父亲抗日的事情以及一封信件。同时，他们也了解了邻居兰玉的困境，因为她的恋人吉安失去了联系，让她非常担忧。秀月和相礼安慰雪儿，表示全国基本解放，吉分会会有消息的。"
        },
        {
            "id": 6,
            "content": "这时，小龙喊妈妈帮他：“妈，我不会装，你帮我装好。”\n原来小龙把函匣弄开了，书都敬出来，他装不进去。雪儿过来帮他把书整理齐，再放进函里。她发现一本书中夹了一封信，打开一看，好像是写给她的，她仔细读了两遍，确定是常育写给她的，顿时受不住了：“这个没良心的！”她哭了，声音越来越大。\n秀月奇怪地接过那信看，相礼也凑过来看，信是这样写的：尊敬的好姑娘，从我穿上军装这天起，你就自由了！不受咱们婚约的约束，去另寻一个心上人吧！我们都知道当兵就是把生命交给战场了，随时随刻都有生命危险，我不是怕死鬼，敢冲锋陷阵，枪子不长眼晴。我不能让你遥无期限地等待一个死讯或残废人，我们彼此忘记吧！如此，我的心也自由了！\n一个需要你忘记姓名的人。\n秀月看完信很生气：“这不混蛋吗？他怎么能这样！”\n雪儿哭得很伤心，边哭边说：“妈，他不应该这样对我。他临走的时候还说他福大命大，让我放心，枪子见他都拐弯。说得好好的，怎么还来这一手呢！”\n秀月搂着雪儿说：“咳，这么不懂事呀！他太不了解女人的心了，你说忘记她就能忘记吗！”\n相礼说：“雪儿，你是好孩子！爹向你表示敬意！”",
            "summary": "小龙在整理书籍时，无意间发现一封写给雪儿的信，信中常育要求解除婚约并让她寻找其他心上人。雪儿看到信后非常伤心，她的母亲秀月和邻居相礼也都对常育的行为表示不满。"
        },
        {
            "id": 7,
            "content": "“爹，你别这么说。我和奶奶和妈都是一个命！可他不能这样伤我心！他以为我不敢走啊？他既然这么无情无义，我等着他还有什么劲！小龙。”她搂着儿子哭得很委屈。\n小龙也哭起来：“妈，你等谁？妈你别走。”\n“爹劝你一句，你别太在意这信。出家门的人容易有这种想法，我也产生过这种想法，觉得出来生死难料了，别再让妻子受苦，让人家自由吧！这样想我说合理，他的心是可以理解的，但合理不合情。当我有这种想法的时候，我立刻意识到即或我让她离开我，她也不会离开，而我这样说只会伤她心，所以我临别时候没说这种无情的话，这是情义占了上风。常育是太理智，理智占了上风，他以为大丈夫不能为儿女情常所左右，所以就说了无情的话，其实他也一定很痛苦。他还太年轻，不懂得夫妻感情，其实夫妻之间太理智了也不行，还得讲情义。这事肯定常育不对，你哪，也别叫这死理儿，想开些，他说说而已，动机是为你好，这效果不好，你包容他一下，行吗？”\n听爹说这些话，雪儿觉得她的丈夫就是这样人，充硬汉，说硬话，他心没那么硬，这她知道。这个人有时太任性，过后就后悔。他心放不下我，才给我想出路，竟胡说八道！她这样想，心里也宽松了。\n“雪儿，听你爹的话，别生气了。”\n“妈，常育有爹一半我就知足了，他太不懂疼人了。”\n“你不用着急，有其父必有其子。他呀，心放不下你。”\n“这个人，走了三年多，还能留下这损招气我！欺负我心软。”",
            "summary": "一位母亲因为受到丈夫的伤害而伤心哭泣，她的儿子小龙也陪着她流泪。父亲劝解她们不要过于在意丈夫的言语，并分析丈夫之所以说出无情的话，是因为他太理智，而不是真的无情。母亲表示理解丈夫的心意，但仍然觉得他不够体贴。母亲决定原谅丈夫的言行，相信他会逐渐变得更好。"
        },
        {
            "id": 8,
            "content": "听她这话就知道她气全消了。雪儿这点太可爱了，来时风风雨雨，走时天清气爽，让人特省心，特钦佩。\n雪儿这事平静了，秀月和相礼去常家，雪儿带路，她知道干妈家搬到哪儿了。\n土改以后，常家不能再顾工了，男女老少都要劳动，这就打乱了常家的固有秩序，这个大家庭无法维持了，便分了家。还有，常家的宅院地处泉东泉西中间地带，便于联系全村，现在由村政府占用，所以常家各支便分住多处，春梅搬到山弯里的三间房住。\n见了面才知道，春梅病得还不轻呢，头痛头晕很厉害，不敢大动，一动就晕。相礼把脉，觉得肝肾阴虚，这用西医的说法是典型的高血压症候。相礼开了方子，为见效快他还开了降压的西药，中西结合用药，效果会好些。\n相礼回来，春梅和丈夫都很高兴，而相礼和秀月来看他们，更让他们高兴。自从土改以后，春梅觉得常家人脉弱了，他们也不愿往人堆里凑，所以昨天没去马家喝喜酒。这事相礼能够理解，他嘱咐春梅不要着急上火，不能激动，坚持吃药，会好转的。由这话又引出吉安和兰玉的话题，春梅说：“咳，哪能不着急上火！你说兰玉这姑娘多好，可架不住有人猛追她，变挂了，多次来哭，我一看就知道。你说这事我能不上火？”\n秀月劝道：“你上火急出病来自己遭罪！你是明白人，孩子来哭两回你就胡思乱想？她挂念吉安想吉安向你诉诉苦，完全是可以理解的，怎么就说她变心了？你这不是冤枉兰玉了嘛！她心能好受吗？”\n春梅说：“秀姐，人都说兰玉是你一手栽培的，当了村干部，她最听你的，你帮我劝劝她。咳！可吉安这边一点信儿也没有，连死活都不知道，我这两手抓谁都抓不住。”",
            "summary": "一个关于春梅、秀月、相礼和雪儿的故事。春梅因为担心吉安和兰玉的感情问题而焦虑，秀月和相礼试图安慰她并给她提供医疗建议。故事背景发生在土改后，常家分家，家庭成员需要参与劳动，而常家的宅院也被村政府占用。"
        },
        {
            "id": 9,
            "content": "“不会的，部队有统计，要真是牺牲了，会给发光荣烈属证书的。”相礼说。\n“天哪！我可不要那号光荣证书。幸亏吉安转当解放军了，要是还在中央军里早死了，听说光东北这一仗就消灭好几十万国民党军队。”\n相礼说：“对，辽沈战役歼敌47万多，但不是打死那么多，绝大部分是俘虏、投降、逃跑、投诚、起义，这些人就成了解放军。现在你一起奶大的两个孩子都是解放军，咱俩家都是军属，咱们一起等孩子，会有消息。”\n“那不一样啊，常育结了婚走的，这大家心里多踏实。”\n“干妈，我和兰玉姐唠过，她心里不踏实，虽说她俩是老同学，她还是怕吉安哥变心，她说吉安哥走时都没和她告别，连信儿也不给，没一句贴心话就走了，太无情了！”说到这儿，雪儿心里替兰玉姐不平，连一句交待的话都没有就走了，算什么男人！常育就有交待有商量，心里有我。像吉安这样男人等他真没劲！这是雪儿心里话，可说出来还是缓和的：“谁知道吉安哥是怎么想的？哪怕他对兰玉姐稍微好一点点，也让她心里好受些，可是没有。”\n“唉，你别听她那么说！开始两三年她咋不说吉安不好，还不是那个叫李响的看上她了，一直追着不放，她才变了吗？”\n“这李响是什么人？现在在哪儿？相礼问道。\n“就是土改时咱村的工作队员，这会儿在白泉区当干部。”",
            "summary": "相礼和雪儿讨论了关于吉安和兰玉的关系以及战争中的牺牲问题。他们提到辽沈战役歼灭了47万国民党军队，但大部分是被俘虏、投降、逃跑、投诚或起义的人，这些人后来成为了解放军。雪儿认为吉安对兰玉的态度不够好，而相礼则试图解释兰玉的变化。同时，他们还提到了一个名叫李响的人在白泉区担任干部。"
        },
        {
            "id": 10,
            "content": "秀月说：“这李响是干部，他应该知道这是破坏军婚哪，军婚是受国家法律保护的。\n你说是真的？还有这个说道，太好了。”\n“对！春梅，你放心吧！这个婚姻黄不了，就是你们心软答应姑娘要求也不算数，只有男方本人同意才可解除婚约。”相礼说。\n雪儿说：“这不公平！这女的就得死等啊？法律只保护男的，那男的要是个负心汉呢，谁给女的做主？”\n相礼笑了：“雪儿说的有道理，也是个实际问题。这两年有一些干部进城了就换老婆，把苦等丈夫的糟糠之妻给休了，谁给这些秦香莲做主了！一句封建包办婚姻，就一路绿灯，离婚结婚，为所欲为！我们的法律欠缜密呀！”\n“扯得太远了，吉安又不是进城的大干部，法律当然得保护他们，兰玉是苦了点，她现在是心里委屈，吉安临走做的是不对。春梅你多体谅人家，跟孩子多谈谈，自个也别找气生。”\n“我呀，又生她气，又舍不得她走。\n你们这一来带来好消息，我这病也就好了。”\n相礼在家待了一个星期，县里派车把他接回去，显然是急着给他安排工作。\n高部长跟他谈：“佳木斯那边已经把你们的档案发过来了。\n先谈马相仁同志，民政局把相仁同志的关系安排到荣军联合会，这联合会下面有荣军大车店、荣军农具厂，专门安排转业退伍伤残人员力所能及的工作，像相仁同志这样失去劳动能力的人就由联合会负责每月发生活费。\n请你代领或指定别人代领，把这张卡片填写清楚给我就行了。”\n相礼填写由吉寿堂马庆育代领。",
            "summary": "李响和春梅的婚姻受到国家法律保护，而雪儿提出了一个关于男女平等的问题。相礼提到一些干部进城后换老婆的情况，认为法律应更加缜密。相礼回家一个星期后，被县里派车接回去，将马相仁的安排到荣军联合会的工作交给相礼处理。"
        }
    ]
}