{
    "chapter_title": "第五十一章  临终嘱咐(4)",
    "chapter_summary": "秦秀月在与禹时书记讨论社会问题时，遵循他的建议保持低调，并在绘画、陪伴孙子和关注社会现象中寻求心灵慰藉。小龙对英雄事迹产生敬意，并在游艺活动中表现出色。秦秀月在会议上表达心声，却因被指责为右倾机会主义分子而遭受打击。回到家乡后，她目睹农村困境，为纪念辕子支书而举行盛大的葬礼。秀月和相礼发现高价点心，决定购买分给村里孩子和家庭，帮助他们度过困境。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "秀月听了先是一愣，这三条没有批评她，也没有支持她，看来是非难辨了，是劝她只管自家门前雪、别管他人瓦上霜。她还是问了一句：“老领导，这是你的心态吗？”\n禹时笑了：“不是！”\n“你吓我一跳，你要这样犯自由主义事不关己高高挂起，河东地区还有是非吗？我跟你说，我到下边跑了好几个公社，明明是逼着下面浮夸虚报，却非说人家瞒产瞒报，党的实事求是作风还要不要了？明明是逼着下面说假话怨声载道，却非说有人向党进攻！还有没有是非了？在党内也不能说真话，说了，就处分你。我受处分是小事，可是按着这浮夸的高指标搞下去，农民马上就没吃的了，这是迫在眉睫的大事。”\n“说完了吗？你说的情况只是辽泉存在吗？这是全国都存在的，全国的问题是你能左右得了的吗？你左右不了，又不想紧跟，那你就闭嘴！别影响别人紧跟！”\n秦秀月看着禹时说：“书记好严厉呀！看来我在你这讨不出是非真理了！”\n“认识真理需要一个过程，甚至要付出高昂的代价，这是全党最不愿看到的事，然而现在是越来越严重，没人能左右得了，可能出现更加危难局面，我们应该有这样思想准备！希望你能体会。”\n听了这话，秀月的心立刻沉重起来，难道中央忘了进京赶考的话？自己看问题还是太简单了，真理被扭曲被颠倒，这在中外历史上屡见不鲜，有时需要很长很长的时间，可能我们现在正面临这个过程，这太可悲了！\n秀月能体会这是老领导爱护她，虽然内心还是很困惑，但她尽量忍着，按这三条办。这样，很长一段时间她在县里相安无事，左派们认为她被批老实了，高原书记也觉得少了些麻烦。\n其实，秀月的心还在与常委的分歧上，还在内心不停地辩论着，有时太憋闷就喝酒、画画打发时艰，太孤寂就把在城里读高中的大孙子马如龙叫来陪她说话，分散一下注意力，顺便也给小龙改善一下生活。\n在秀月的宿舍里，小龙在看奶奶的画，然后一幅幅卷好收好，把桌子收拾干净等着奶奶，不一会儿秀月进来了，她从食堂买来的馒头和两盘菜，小龙帮助放在桌上，高兴地叫道：“奶奶，太好了！我都流口水哩，有大馒头、烧豆腐、炒土豆丝，这菜好香。”说着拿起个馒头咬一口。",
            "summary": "秦秀月与禹时书记就一些社会问题进行讨论，表达了对现实问题的担忧。秀月在禹时的建议下，尽量保持低调，避免影响到他人。同时，她也在绘画和陪伴孙子中寻找心灵的慰藉，试图理解当前的社会现象。"
        },
        {
            "id": 1,
            "content": "今天是星期三，每星期三都改善伙食，以后你可以每周三中午都来。\n小龙拿起筷子吃起来：“谢谢好奶奶！”\n“别着急，还有好东西。”秀月从抽屉里拿出个报纸包摊在桌上，“炒黄豆！来，陪奶奶喝两盅。”\n“没问题呀，我来倒酒。呀！我还没喝过茅台呢，来敬奶奶一杯！祝奶奶总疼大孙子！”\n“不用干，慢慢喝。吃炒黄豆，这东西好啊，能避免浮肿。”\n“我知道，这黄豆是国家配给十七级以上干部的营养品。”\n“你怎么知道？”\n“我们班滕小曼说的，她给我一把炒豆我没要，她妈妈是局长，干部子弟就有特权吃零食吗？”\n“这女孩对你好，是吗？”\n“我不知道，但我觉得她有点张扬，总爱耍干部子弟大小姐的脾气，烦人！我还是批评她不要往学校拿这东西了。”\n“小龙啊，是不是有点小题大作了？不就是一把炒黄豆吗！”\n“奶，一些小事很能看出一个人的觉悟。现在全校同学都在响应党的号召，卧薪藏胆，发愤图强，自力更生，艰苦奋斗！要以这种精神状态战胜苏修和自然灾害给我们造成的困难！同学们要求自己都很严格，干部子弟更应该自律自爱，分担党和国家的困难！至少你应该做到和同学们一样，不特殊！”\n“啊，你们同学很可爱。吃炒豆，蛋白脂肪含量丰富，给你增加营养。”\n“我年轻，又不浮肿，留给奶奶吃吧。再说这是国家照顾你们这些有功劳的老干部的，我们不应该吃！”\n“胡说八道！吃！”\n“是！嗯，不错！奶，你认识王文焕吗？”\n“是那老抗联吗？认识。怎么？”\n“上星期，我们学校请他来做报告，太了不起了！他练武，有四百斤的臂力。有一次，他们队伍遭到鬼子偷袭，一支冲锋枪从窗台上伸进来扫射，他手疾眼快一个箭步跃到窗台下，抓住那冲锋枪一抖，那鬼子连人带枪被他提拉进来，摔到地上，他一脚踩上去，夺过枪跳出门扫射，那一仗他们险胜！他是1932年老抗联。还有一位是邱少云式的英雄，燃烧弹打在他隐蔽的树丛中，火焰从左腿往上烧，他一动不动，烧到后背时，部队开始进攻了，战友扑灭了他身上的火，他得救了。”\n“你说的是荣军大车店经理楚家炎吧，这个人是了不起，战争年代是英雄，和平时期也是英雄。有一次，他们大车店失火了，马都吓懵了，不知道往圈门这跑，人在外边赶马，越喊马越毛。这时楚家炎冲进圈里牵住一匹马骑上往外跑，其余马才随后跟出圈门，四十多匹马得救了。”\n“了不起，他是一只假肢啊！他没给我们讲这段事。奶，你看他名字那炎字是两个火字，他遇到的大事都和火相关。”\n秀月笑了：“啊，真是这样。一个炎字两个火，烈火出英雄！你小子挺能捉摸事的。”\n“奶，新年我们学生会组织各种游艺活动，我猜中两个灯迷，奖我一个夜餐卷。我说一个你猜，听好，十一十一二十一，中字下边还有一，打一字。”\n秀月说了几个答案都不对，小龙说：“奶太笨了！你慢慢想吧，我得回去上课，下午第一节是化学，那老师总爱突然叫人答问题。”\n马如龙回到教室，打开书包一看，里面有五斤粮票和一包炒黄豆，这显然是奶奶放的。坚决不能往学校带这东西，晚饭后他又跑回一趟，把豆还给奶奶。",
            "summary": "每星期三，奶奶都会为小龙改善伙食，这次还准备了炒黄豆。小龙向奶奶请教关于王文焕和楚家炎的事迹，表达了对英雄的敬意。同时，他也提到了在学校组织的游艺活动中猜中灯迷的事。小龙将奶奶给的炒黄豆带回学校，表示不会享受特殊待遇。"
        },
        {
            "id": 2,
            "content": "小龙来，秀月暂时忘掉了烦恼；可小龙走了，还是排遣不了那放不下的心事！\n在地委召开的三级干部会上她终于忍不住了，憋在心里的话全盘托出，她早就盼着有这样的会议，总结一下大跃进以来的经验教训。会上传达中央的精神，问题要摆够，经验要讲透，畅所欲言。秀月很庆幸，在内心里说中央还是英明的。\n秦秀月发言当天下午，高原就被叫到小会议室，坐镇会议的省委副书记和地委领导都在，他们决定明天大会批判秦秀月的右倾机会主义错误，各县都准备发言，辽泉要有重点批判发言，同时提出组织处理意见。\n这次大会结束不久，地委就批准辽泉的组织处理意见，鉴于秦秀月恶毒攻击三面红旗，与彭德怀反党集团遥相呼应，是典型的右倾机会主义分子，决定撤销其党内外一切职务，从行政13级降为17级，下放原籍劳动改造。刚刚暗自庆幸的秦秀月又困惑了。\n秦秀月很快回到了将军泉，近一年多她只是去年春节回将军泉一次，好几次过家门而不入，因为她实在太忙了，不过这次回来她是被押送回来的，来人当面向大队干部交代说这是下放回当地劳动改造的右倾机会主义分子，也就是黑五类，你们要严格监管。",
            "summary": "秦秀月在一场会议上表达了她的心声，希望总结大跃进以来的经验教训。然而，会后她却被指责为右倾机会主义分子，并被撤销党内外一切职务，降职下放原籍进行劳动改造。这让原本庆幸的秦秀月再次感到困惑。"
        },
        {
            "id": 3,
            "content": "秀月回来，第一感觉是农村的情况比她想的还严重，村里很多人浮肿，面带菜色，食堂早就黄了，各家分那点粮食显然不够吃，有的人家把玉米骨子磨碎掺点粮熬粥，弄得多家便秘。可以吃的野菜挖没了，人变得和动物一样走路眼睛盯着地，看见个烂菜绑干菜叶什么的立刻捡起来吃，这情景真不忍睹。\n最让秀月难受的，是她所熟悉的她这一辈的老乡亲在这不到半年的时间里饿死了好几个，访旧半为鬼，她想再找些同代的姐妹聊聊天都难了。连她最敬佩的辕子哥也死了。据说辕子从不参与大吃大喝，把自家分的那点粮拿一些给他最小的孙子，又拿一部分悄悄送给一个在这劳改的右派，说人家是国家的人，早晚得回去，现在他落魄了，可他也是人，咱不能眼看着人有难了不管。而他和妻子一天只喝顿米汤，这位建国后将军泉第一代当家人，就这样熬尽了自己最后一点血，倒在从公社开会回来的路上。他去世了，他是一个普通的农村党支部书记，可有谁能像辕子这样让全村人这般心痛。那天晚上，每一家都在说辕子，每一家都在哭泣，将军泉的天塌了，将军泉人热爱他，人们拥到大队部，要求厚葬他们的当家人。\n大灾之年，死人的事已习以为常，公社有规定不准聚众搞封建迷信的送葬仪式，村里死了人也不声张，很快入土为安了。大队长郝连明流着眼泪说：“我和大伙心情一样，我们要给袁书记举行隆重葬礼，我们要对得起他！一切按老规矩，我年轻不太懂这个，我想请村里的老年人老马二叔和我爹操办这事，有什么问题一切由我郝连明顶着。”\n马相义和郝老大含泪受命，办这事轻车熟路了，极有效率，他们要在公社没来人之前把一切事办完。搜集大队和各队最好的料板，集中了六七个木匠，一天的工夫撺起一口大寿材，再涂上紫红颜色，用金粉银粉描出云海图案，正面画上往生者的阴宅大门，这么大的棺材解放后就没见过，真是太体面阔绰了。\n下葬那天，真是感天动地，整个西沟的雪地上跪着一千多人，全村男女老少能来的差不多都来了，恸哭声震山谷，树上的雪都震落了！人们怀念他，并不只是他给了人们多少好处、多少实惠，而是他把每个人都当成人看待，每个人都活得很有尊严，那些曾挨过他骂的、受过他批的人哭得更痛心，感念他的保护和知遇。他培育先进健康力量，更扶掖和同情弱者，尽可能保护他们不受歧视。将军泉人怎么能不由衷感戴这位好当家人，几乎全村空巢来送他一程。辕子有知应宽慰，往生路上有这么多的人给他壮行，有谁堪享如此哀荣！唯辕子书记，一个普通的农村大队党支部书记。\n人们说他走得很安详。",
            "summary": "秀月回到了她的家乡，发现农村情况非常糟糕，许多人因饥饿而死。她曾经尊敬的朋友和亲戚也在短短时间内离世。为了纪念一位叫做辕子的支部书记，村民们决定违反公社规定，为他举行盛大的葬礼。尽管在大灾之年，死亡已成为常态，但辕子的去世还是引起了全村人的悲痛。人们怀念辕子是因为他尊重每个人，让他们活得有尊严。辕子的葬礼吸引了全村的人参加，展现了他在人们心中的地位。"
        },
        {
            "id": 4,
            "content": "辕子坟前，秀月热泪横流，记得，去年这位袁书记在公社的会上说他对得起党对得起毛主席，但不敢说对得起将军泉的老百姓，说到这时老书记流泪了，他有欠百姓的心债压在身上，他难过呀！一年过去，他以留党察看的代价，保住了他从社员嘴里扣下的那二十石粮，再辅以瓜菜代，或许使将军泉能挺到明年头茬瓜菜下来，大灾之年能做到这个份儿上实在难得，这比那些连开春都挺不到的村子光景好多了。辕子哥，你真不简单，你百分之百地对得起党对得起毛主席也对得起将军泉的老百姓！难怪你走得那么安详，我知道你已经对得起自己的良心了！好啊，老哥！你了不起！将军泉人了不起！他们是你带出的讲良心的农民，这是你十几年工作的最大成绩！\n秀月和辕子的心是相通的，心中也有这四个对得起，虽然自己这次受这么重的处分，但问心无愧。所以这次回乡劳动改造，她并没有什么丢人或见不得人的感觉，她不怕在乡亲们面前说自己被处分的事，事实上将军泉人对下放劳改的这份子那份子从不欺生歧视，都很可怜他们，心存慈悲。这是辕子立下的模子。而对她秦县长更是敬爱如初，格外亲切，这也让秀月格外佩服辕子留下的民风民气，唯独让她担心的是怕婆母承受不了这个打击，急出病来。\n这些事，秀月和二哥商量好了，全家人瞒着老太太，统一的口径是秀月离休了。她甚至和村里有关的人也打了招呼，千万别在老太太面前说漏了嘴。因为秀月知道妈最怕她的孩子犯错误，这些年犯了错误下放的干部太多了，反正不能让妈知道，若急病了可不是闹着玩的，因为妈的身体明显不如去年。\n秀月看得出来，自家人的情况比村里其他人家好些，大哥有些轻度浮肿，别人都好。妈身体基本正常，真是让人高兴，现在秀月回来可以更好地照护她，好像老天有意安排似的，困难时期来了，秀月也就回来了，老太太真有福气。\n秀月是属于吃皇粮的国家干部，每月有二十八斤半口粮，其中有一些细粮，这对调剂妈的饮食太重要了，全家可吃糠咽菜，从没让妈吃一顿瓜菜代。所以妈的身体没浮肿，也没有其他毛病。这半年多，又有点心衬着，更不愁了。\n那是秀月刚下放不久，村干部让她去省城“看病”，秀月明白这是让她散散心，也确实很长时间没看望相礼了，便去省城住了些天。有一天晚上，和相礼到长江路影院看电影，这是最繁华的一条街，灯火通明。相礼说今晚给你改善生活，我领你去一家苏联风味餐厅，我也好久没吃俄式菜了。两个人进了“乌苏里”，这是一家有名的老字号也是唯一的西餐厅，公私合营后现在变成地方国营，仍由中俄混血的谢辽沙当经理，现在侨民很少，苏联专家也回国了，生意清淡，若不归国营可能得赔死了。这里店堂环境优雅，灯光很有情调，顾客不多。\n二人坐定，相礼要显示一下自己多么熟悉苏联菜肴，点菜时才知道现在这里只供应盖浇饭，用土豆丁白菜丁蘑菇丁做的羹汁，浇在一盘大米饭上，每个顾客都是这样一盘盖浇饭。这真出乎相礼意料，很是扫兴。在这个年代能吃到大米饭这么精美的西餐，也很不容易了，才一元二角钱，很好吃，物美价廉。\n秀月边吃边想笑，她看着相礼那遗憾劲，便安慰说：“我第一次用勺叉吃饭，这饭很香，真的很好吃，回家我给妈做。”\n相礼用手抚着妻子深沉地说：“没想到这里会这样惨！形势这么严峻！”\n秀月小声说：“这不算惨，你回农村看看，那才叫惨呢！”",
            "summary": "秀月在辕子坟前回忆了过去的一年，当时袁书记为了保住村里的粮食，付出了留党察看的代价。秀月和辕子的心是相通的，他们都认为自己对得起党和人民。秀月在回乡劳动改造期间，努力照顾家人，特别是母亲。她在省城看望丈夫时，了解到农村的困境。"
        },
        {
            "id": 5,
            "content": "这时，服务员推着精致架车，上边摆放着红酒和一盘一盘中式西式点心，有蛋糕、桃酥、酥皮、面包桃仁、花生米等，这真是久违了的稀罕物，她轻声推销叫卖：“各种点心，不要粮票，五块钱一盘啊！”\n秀月像发现新大陆一样兴奋，她盯问一句：“不要粮票？”\n“对！高价点心，不要粮票。”\n秀月对相礼说：“我们多买点，除了给妈吃，可以救济一下村里的孩子。小孩吃不了那些糠菜，死了好几个了，不会吃东西的婴儿更可怜，妈妈没有奶水，妇女普遍断奶断经。想帮使不上劲，这回好了，可以解解急。”\n“好！”相礼说，“等你走那天多买点。每天都有卖吗？”\n服务员笑了：“有，每天都卖。”她又小声说，“谁吃得起呀！我一个月工资不够买七盘点心呢！”\n这的确不是一般人家能够想象的高消费，每盘放五块点心五元钱，这个性价比足可阻扼市场抢购，又能满足一些特需或富裕人的需要，这就是当时中国人的生活水平。秀月、相礼他们工资较高，属于不愁吃穿不必算计花钱的富裕人，他们有能力做这个善事，秀月说：“我明天就回家，对孩子早一天吃上就有早一天的作用。可我的钱每月都交二哥贴补家用了。”\n“我知道我知道。”相礼掏出钱包对秀月说，“我完全赞成！这个存折你拿去救孩子。服务员，今晚你有多少给我多少，请帮我包好，明天我来拿。这一百元算订金。”\n秀月说：“正好，这离火车站近，一会儿就买车票去。”",
            "summary": "秀月和相礼在餐馆发现了不要粮票的高价点心，他们决定购买一些送给村里的孩子和家庭，以解决他们的温饱问题。尽管这个价格对于一般人来说难以承受，但由于他们较高的收入，秀月和相礼有能力帮助这些贫困家庭。他们决定立即行动，购买点心并支付订金，以便秀月能尽快回家将食物分发给孩子们。"
        },
        {
            "id": 6,
            "content": "相礼问服务员：“你估计能卖我们多少？”\n“几样加在一起估计能有二十多斤吧，能都要吗？”\n“太好了，都要！明天我派个车直接送你回将军泉，坐火车不行，你折腾不起，太多了。”\n那天“乌苏里”所有的点心都被包圆儿了，大约有十多斤，还有桃仁花生米等也有四五斤，装了一后备厢，沿途车里都散发着香味，真是得了宝贝。\n秀月给妈留下好些各种点心，妈说：“这味儿好久没闻到了，你吃一块！”说着塞到秀嘴里一块蛋糕，秀咽下去，笑了：“真好吃。”\n秀月包了几包，家中每个孩子有一份儿。妈笑着看秀月干活，突然说：“不对呀！少一包。”\n“不少，莘莘不能算，她都七八岁了，算大孩子，就不给了。”\n“你这奶奶当的，太抠门！好吧，我给莘莘吃。”\n“哎呀，那可不行！你要舍不得吃，会让那馋猫都吃了。”\n“不会的，我吃，我也是馋猫。”\n“算了算了，我给她分一份儿吧！”\n妈笑起来：“就是嘛！”",
            "summary": "相礼从服务员那里购买了一些点心，约有二十多斤。他将这些点心装在后备厢里，沿途车内弥漫着香味。秀月为母亲准备了一些点心，但在分发时发现自己少准备了一份。经过商量，决定给莘莘也分一份点心。"
        }
    ]
}