{
    "chapter_title": "第五十二章  临终嘱咐(5)",
    "chapter_summary": "我们跟随兰玉和秀月的视角，了解了一个关于家庭、父母、子女和组织的关系的故事。兰玉成为了将军泉的第二任书记，她大胆改革，解决村民的粮食问题。老太太在家中去世，留下关于忠诚和组织教育方式的教诲。秀月在经历了一段误解后被平反，重新回到工作岗位。高原向秀月道歉，并提出成立甄别改正领导小组。然而，在毛主席的领导下，中国出现了资本主义复辟的危险，这导致了各地的“四清”运动和农村阶级斗争的全面展开。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "秀月说：“你这老太太狡猾狡猾的。”两个人都笑起来。\n秀月把大部分点心都分给村里最需要的孩子和没奶水的母亲。她对兰玉格外心疼，拿去两大包点心和花生米让兰玉吃。这启发了兰玉爹妈，以后就买这不要粮票的点心给女儿吃，他们有钱，女婿放这不少钱呢。\n兰玉热心工作是晚育的典型，现在是高龄母亲，三十岁才生头胎，又没奶水，真是急死她爹妈。本来吉安可以带家属，可兰玉是独生女，父母年岁大了，她说暂不考虑随军，她的性格别人说不动的，所以她做月子丈夫使不上劲，只写来一封封信，兰玉感到很幸福！清静时就拿出那些信看。\n营养上去了，奶水就下来了，兰玉和村里的妇女都有了奶，真让人高兴！这是孩子的福气。那几个奄奄一息的幼儿也大有缓解，这让秀月看到了希望，她决心坚持去买这高价点心，倾自己所能。她知道农民很困难，连买盐的钱都没有，面对小生命停止呼吸，他们无能为力！孩子们得救了，农民哭着给她磕头，秀月心里非常难过！我们的农民什么时候才能有钱？有什么办法才能让农民活得好一些、尊严一些，不用给别人下跪？秀月扶起农民，和他们一块哭！一块梦想！\n兰玉的孩子快周岁了，很健康。做了母亲的人，爱才是完整的。做母亲的人，更懂得爱，幼吾幼以及人之幼，兰玉和丈夫商量好了，也买高价点心分给孩子们，她和秀月一起努力，一定要让将军泉的孩子度过困难时期，但愿困难早些过去。如果困难时间太长，那么秀月她们这点力量就如杯水车薪了，她们那点积蓄也枯竭了，这不是解决问题的根本方法。农家出身的兰玉知道，哪怕多给农民几垄自留菜地，农民吃的就活泛多了，比给他点心还管用。当然，这个想法有如痴人说梦，谁敢挖社会主义墙脚！\n公社决定让辛兰玉担任将军泉大队书记，她和郝大队长都愣了，她和郝连明都是支委，她是大队会计，按理应该大队长升任书记。她说：“请公社再考虑一下，我们支部都同意郝连明同志当书记。”\n“这是公社党委决定，你要勇于挑担子，希望郝队长配合支持兰玉同志工作。”\n“我以党性保证支持她工作。但我要问清楚，我犯了什么错误了？”\n“没有，别误会。”\n连明估计可能给袁书记送葬响动太大了，违反公社规定。实际上这事公社不知道，将军泉人没一个人透风。这次没让郝队长上，是因为公社主要领导柳应九认为他跟袁景禄一样，有犯上情绪，袁倚老卖老，郝年轻桀骜，农民意识强，党性差。平时拿他们没办法，趁这个机会换个女书记，以后工作好领导些。\n兰玉说：“我服从组织决定，但我有个要求，就是请公社立即撤销对袁景禄同志的处分，否则我没法接手前任书记的工作，我在将军泉党员和群众面前说话就没分量。”\n“行，可以，人已经没了，处分应该撤销，立即行文。”",
            "summary": "秀月和兰玉两位女性为了拯救村里贫困的孩子和家庭付出了很多努力。兰玉在三十岁才生下第一个孩子，但没有奶水，她的父母非常担忧。秀月为了帮助她们，购买了高价点心，这使得村里的孩子们得以存活。兰玉在成为高龄母亲后，变得更加成熟和爱惜孩子，她与丈夫商量后，也决定购买高价点心分给孩子们。兰玉被任命为将军泉大队书记，她要求撤销对前书记袁景禄的处分，以便更好地开展工作。"
        },
        {
            "id": 1,
            "content": "就这样，兰玉当了将军泉第二任书记，她一点都不比郝连明驯服，她是秀月培养的，有革命激情，心里装着梦想和志向，为梦想而奋斗，也是辕子带出来的亲兵，她更成熟，胆子更大，但不露锋芒，从某种意义上说公社这次为将军泉物色了更好的当家人。\n兰玉上任后首先考虑的是多给社员弄点吃的，民以食为天，这是最根本的问题，她下决心冒险，增加自留地。当然这是很大罪名，必须保密。她和大队长商量，郝连明佩服她这个点子，坚决干，坐牢一起坐！每人增加三分菜地，开春就划分下去，自主耕种。这样的决定，说句良心话，在当时全国可能独一份儿，如此大的魄力出自一位年轻的女共产党员身上，足令一些老革命们汗颜！这个举措效果非常显着，到夏天各家自留地的苞米、土豆、茄子菜都下来了，人们终于可以吃饱了，而且足够吃一个夏天接上秋粮，将军泉家家露出笑脸。在他们心里这位女书记就是神明，是更贴心的当家人，人们敬她爱她护着她！\n真是年岁大了，妈一病就这么重，秀月立刻写个字条给吴昊院长，连夜打发宽育去县医院找吴院长，同时给省城三叔相礼打个电话。院长当即派了最好的医生和护士，坐医院救护车来到将军泉，医生检查老人：心脏供血不足，心律不齐，室颤现象明显，立即进行抢救处理，很快输上液。\n老太太身体一向很好，几乎没用过西药，所以西药对她很起作用，很快呼吸顺畅了，憋闷的感觉没有了，脸色也好看了，总算抢救过来了。医生又留些药，说最好请当地卫生所来再给输两天液巩固一下。\n秀月随救护车去文津，请公社卫生院护士来家两天，给老太太输液。\n两天过去了，老太太不难受了，精神好多了，她看着家人都守着她，相礼也赶回来了，便笑着拉着相礼手说：“我知道你能回来。”\n相礼给妈把脉，感觉脉象很弱，他也笑着说：“妈，你没啥问题，你吓大伙一跳，以后不兴吓人了。”\n妈说：“唉！也不知道是什么病，一上来，就把我憋死过去，到地府转了一圈，看见你爹了，他来接我，我刚想过去，阎王爷挡住了，说：‘你心不静，有事没交待完，阳寿还未尽，你回去吧！’”\n秀月笑着说：“就是嘛！你不是要活一百岁吗？”\n妈用手比画数字，说：“还差八年，也够本了。也应该陪陪老药王了，可那阎王爷还不让过去，说我心不静，他倒什么都知道。”\n“太奶，你讲这故事我不大明白，我觉得那个阎爷爷挺好，他若让你过去我就再见不到你了。是吧？”莘莘挤过去说，这莘莘今年七岁了。\n大家笑了。小雪嗔道：“不许胡说！”顺手把孩子放地下，“带小弟玩去吧。”",
            "summary": "兰玉成为将军泉第二任书记，她大胆改革，增加自留地，解决了村民们的粮食问题。同时，老太太生病，经过紧急救治，病情好转。一家人团聚在一起，老太太讲述了自己的经历。"
        },
        {
            "id": 2,
            "content": "太奶说：“哎哟！莘莘，我的宝贝，你听得很明白！那个阎爷爷还不让太奶死。”\n秀月说：“妈身体真好，药一下去就缓过来了。”\n老太太确有心事，她想趁这会儿自己身体不太难受说说，也算作一个交代吧。她说：“相礼呀，我见到你爹了，我早晚得去陪他。你还记得你爹打你吗？”\n“不就是小时候尝药嘛，爹生气了，动了家法，让我跪下。谁老记这事啊！”\n“你忌恨你爹吗？”\n“忌恨？哪能呢！那时候小，要不是那次挨打长记性，真可能尝药毒死。”\n“你记得我打你吗？”\n“你打过我吗？记不起来了。”\n“我打你比你爹多，你们几个我都打过，忌恨妈不？”\n“妈你说什么呢！哪个儿女没挨过父母打，哪个儿女会忌恨父母？”\n“对！人都是这样。秀啊，你现在受到组织的处分，就好比父母打你一样，你不要忌恨你那组织。”\n“妈，你今天怎么了？说些什么呢？”秀月说。\n“你们不要瞒我了，我早就知道了。本来不想说，我知道你们心里不好受，又怕我知道着急上火，你们瞒着我，我也就装糊涂。这场病让我明白，心里有事连死都不痛快！有话也不能带到棺材里，今天还是说了。爹妈打孩子，大都是孩子有错，你要好好想想，懂得知错认错。爹妈也有打重了打错了的时候，往往打完就后悔就心疼孩子。你不要较真儿，不要忌恨。知道吗！”\n秀月哭了！她明白了，妈真是全知道了，她不说，憋在心里，憋出病来，自己不孝啊！她说：“妈，对不起！我让你操心了，让你急出这场大病，我对不起你，也对不起大家呀！”秀月哭着给大家行礼，雪儿赶紧过来抱住婆婆。\n相礼安慰妻子：“冷静点，妈的话很了不起，我们记住妈的话吧。”\n相义过到前面来说：“秀妹子，你别难过，你没有对不起谁！妈，你既然知道了，就别生气，别装在心里了。瞒着你这事是我的主意，其实秀月没有什么错，去年辕子回来说公社开会报产量的事，你也听见了，秀月在那会上说的做的咱们都非常高兴嘛，她受处分就因为这事，说她右倾了，你说她有什么错？我观察肯定是上边的领导不了解情况搞错了，你看吧，用不了多久就得纠正！在咱村劳改的陆续都回去了，都纠正了。”\n香草说：“我二哥说得对，这就是妈说的属于打重了打错了那种，肯定得纠正。”\n秀月说：“妈，你的话我都记住了，我从没有忌恨情绪，更不会忌恨组织。我坚信党会给我个公正评价的，你放心，好好养病，啊！”\n妈说：“听你二哥这么说，妈就放心了，妈相信你。”",
            "summary": "一位老太太与她的孩子们谈论关于家庭、父母和子女之间的关系。老太太提到自己的丈夫和孩子们的成长经历，以及她对自己的病情的看法。她鼓励孩子们不要因为受到组织的处分而忌恨，而是要理解这是父母教育孩子的一种方式。孩子们表示会记住母亲的话，相信党组织会给予公正的评价。"
        },
        {
            "id": 3,
            "content": "秀月在捉摸妈是怎么知道的？村里谁来家里了？家里人不会说呀！她问：“妈，你是什么时候知道这事的？谁告诉你的？”\n“我能掐会算！我呀，不生你们气，你们是好心，可纸里能包住火吗？”\n全家人都想不出来到底是谁告诉老太太的，还真是个谜。\n老太太说：“你们都回吧，我想睡一会儿。”\n哪知她这一睡再没有醒过来，这回真的不回来，与世长辞了。\n这位可敬的老人，以她切身感受，衷心拥护共产党，在她生命最后阶段，那是回光返照的喘息之机，叮嘱孩子要像对待父母一样对待党的组织，完成了她的临终嘱咐！她的心静了，安然谢世，享年九十二岁。\n这位可敬的老人，坚韧善良，悲天悯人，人格高尚，她一生没做轰轰烈烈的大事，但她一言一行都是中华美德的传承，带出了一个大家庭的好家风，她是一家人的精神支柱，她的权威性和感召力一直保持到她最后一口气，她的临终遗嘱说出了那一个时代的最强音。这是一位了不起的母亲，一位让人永远怀念的伟大的母亲！\n母亲去世那年春节刚过，秀月就被甄别平反了，官复原职又回县里工作。秀月非常遗憾！要是妈晚走几个月，听到这个消息，一定非常高兴，肯定还可以多活几年，临行前秀月在妈像前敬香辞别。\n全家人都有这种遗憾心情，莘莘竟懂事儿地哭了，她走到太奶像前说：“太奶，有好消息，我奶犯那错不算了，又要回县里上班了。你要早知道这个消息，是不是就不会离开我了？”\n秀月给孙女擦泪：“莘莘，你真长大了。”\n莘莘搂着奶奶哭着说：“奶奶，我想太奶！都怨我，是我把奶的事告诉太奶的，她才急出病的，我对不起太奶，对不起奶奶。”\n全家人一怔。秀月抱起莘莘安慰道：“宝不哭！你做得对，应该告诉太奶，是奶奶不对！”她热泪盈眶，说：“我真想不到是莘莘告诉太奶的，我们莘莘真了不起，那么小就懂大人的事。奶跟你说，太奶是天上派仙鹤来接她上天国，她离去和你告诉她那事没有关系。知道吗？不是什么人都能上天国的，太奶一生真诚慈悲，家风刚正，子孙忠孝，才得到上天的恩赐，我们应该为太奶感到高兴！”\n小雪含泪笑着说：“难怪太奶那么喜欢你，原来你是太奶的耳目，妈小瞧你了！你不用难过了，奶奶都说你做得对！太奶确实是自己想走了，和你当她耳目没关系，她走时一点没痛苦就是证明，以后再别这么想了，啊！听妈话！”\n莘莘使劲点头，擦干眼泪，长舒一口气。",
            "summary": "一位92岁的老太太在家中去世，家人对她去世的原因感到困惑。后来，孙女莘莘承认是她告诉了老太太关于她犯错的消息。老太太在临终前叮嘱家人要忠诚于党的组织。秀月在老太太去世后不久被平反，官复原职。全家人都为老太太的离世感到遗憾，但也为她的忠诚和家风感到骄傲。"
        },
        {
            "id": 4,
            "content": "回到机关，秀月确实感觉气氛不一样了，高原书记亲自找她谈话，态度非常诚恳。先给她讲形势，说年初中央召开了扩大的中央工作会议，检讨大跃进以来所犯的错误，会议开得非常好，叫做白天出气、晚上看戏，中央认为最近几年干过许多蠢事，也委屈不少同志，要赔礼道歉！辽泉的工作和中央估计完全一样，也干了不少蠢事，包括对你的处分，责任在我，我诚恳地向你道歉！道一辈子歉！\n两个人眼里都含着泪，高原看着秀月说：“秀月同志呀，咱俩共事时间不短了，我们战斗友谊很深，最近我常想我刚当县委书记那年，第一仗就是公私合营，工作非常艰难，推不动，你出奇兵让吉寿堂这样名店带头，而且相礼回来商定把店直接交国家，这是很了不起的贡献，结果咱辽泉在全省第一个完成了资本主义工商业的社会主义改造！平时咱俩工作配合得多好，你总是大公无私、任劳任怨，可以说在辽泉咱俩是老朋友了，你说这次我怎么就鬼迷心窍上手推你一把，而不是拉你一把。实实在在伤害了你，对不起你，能原谅我吗？”高原真动心了。\n“高书记，谢谢你，你不用太自责了，这不是你个人的责任。我不抱怨组织，连我的婆婆去世前都叮嘱我不要忌恨组织，她把党比做父母，说父母打孩子也有打重了打错了的时候，打完就后悔就心疼，孩子不忌恨父母。”秀月擦泪。\n高原很感动，控制老半天才说：“听老人家这话，我们每个握有权力的领导干部真是汗颜，我们不断打孩子，大都打错了打重了，伤感情啊！教训哪！这几年我头脑发热，宁左勿右，处分了不少人，伤害了这些同志，如果完全按省里指标干，可能局面更难收拾。中央及时纠正真是英明，也挽救了我，我一定抓住机会把搞错了的人和事彻底改正过来！秀月呀！要改正很不容易，每一巴掌都打在我的脸上，这次我忍痛也要改正，免得不长记性。你要帮我使把劲！县委准备成立甄别改正领导小组，我当组长，你当常务副组长，咱们尽快把这项工作抓起来。”\n秀月没想到中央这么快就发现了问题，并下大决心纠正，中央还是英明的！应该允许中央犯错误和改正错误。她也没想到高原这么诚恳地转变思想，坚决甄别改正那些搞错了的人和事，秀月很高兴，并且很快进入了角色，她说：“",
            "summary": "高原书记向秀月道歉，承认过去对她的处分是错误的。秀月表示理解并原谅了他。随后，高原提议成立一个甄别改正领导小组，由他担任组长，秀月担任常务副组长，以便尽快纠正过去的错误。秀月对此表示支持，并感到高兴。"
        },
        {
            "id": 5,
            "content": "这几年，我在下面了解到，不仅县级以上管理的各级脱产干部受到处分，公社管理的不脱产的农村大队小队干部被打成右倾机会主义分子的，这个面儿也不小。”\n“都要甄别平反，恢复名誉、职务、待遇，都要赔礼道歉，一次不行就二次，二次不行就三次，一直到满意为止。而且按中央精神，决不留尾巴，不抓辫子。”\n辽泉甄别平反工作开展起来了，初步摸底，全县脱产不脱产各级干部有241名被戴上右倾机会主义分子帽子，受到撤职降级下放等各种处分，这打击面够大的了，可见辽泉极左路线很深很广，因此甄别平反工作也阻力重重。既有各部门各单位各公社主官的不配合，又有当年反右倾的积极分子们的抵制，甚至有些改正结论需要在党内走个程序通过一下，都遭到消极抵制，很多人弃权不投票，形不成决议。当然，有中央指示精神，没人敢反对，甄别平反工作还是在进行中，但太困难了。高原深有感触地说：“我们党往左走容易，要纠正左太难了！”\n“你说这是为什么呢？我想不明白。”秀月说。\n“这不难理解，甄别平反就是说前段工作错了，太左了，可谁愿意自己打自己的脸哪！承认自己错了不是件容易的事。人嘛，都这样！中央领袖也是人。”\n真是不幸被他言中了！赔礼道歉音犹在耳，形势却又往左转了。\n而这一转就再没有回头，步步往左，直到粉碎“四人帮”\n后好长一段时间，才逐渐扭转过来，走向正轨。",
            "summary": "辽泉县在进行甄别平反工作时遇到的困难和挑战。全县共有241名脱产和不脱产的干部被错误地打成右倾机会主义分子，受到了处分。这项工作面临着来自各部门、单位和公社主官的不配合，以及当年反右倾积极分子的抵制。即使有中央指示精神，甄别平反工作仍然进展缓慢。作者感慨地说，我们党向左走容易，但要纠正左的错误太难。"
        },
        {
            "id": 6,
            "content": "先是毛主席发现中国有变颜色发生资本主义复辟的危险，他批评目前甄别平反工作存在着严重的翻案风，这是阶级斗争的表现，我们要提高警惕，要在全国进行阶级斗争，从现在起必须年年讲、月月讲、天天讲。\n果然，第二年又讲以阶级斗争为纲，阶级斗争一抓就灵，并先后制定了在农村开展阶级斗争的双“十条”\n，于是在各地展开了“四清”\n运动。\n第三年又讲这次运动的重点是整走资本主义道路的当权派，又制定了“二十三条”\n，阶级斗争在农村全面展开，愈演愈烈。",
            "summary": "毛主席担心中国出现资本主义复辟的危险，并批评了当前的甄别平反工作。他强调要提高警惕，进行阶级斗争，并制定了一系列政策，如双“十条”和“二十三条”等。这些政策导致了各地的“四清”运动和农村阶级斗争的全面展开。"
        }
    ]
}