{
    "chapter_title": "第五十四章  临终嘱咐(7)",
    "chapter_summary": "我们跟随严队长的视角，了解了他与共产党、赵运升司令以及其他革命战友的故事。严队长在会议上提到了一封关于马相礼和马相仁兄弟捐献八十余万元购买冬装的信，这让赵运升的名字再次出现在大家面前。小雪关心严队长的处境，希望他能正确引导年轻人。严队长决定帮助陷入困境的马相礼和小龙，与他们进行了一次平等的交谈。在抗日战争期间，赵运升牺牲，严队长一直对他感到歉疚。四六年赵运升曾派人接秀月的表姐去南方，所以严队长和相礼猜测他可能还活着。他们回忆起寻找赵司令遗体的过程，以及如何将尸体掩埋的事情。严队长还提到了自己在五九年犯下的右倾错误，现在他努力跟随潮流并反思自己的行为。四清运动正在进行中，辛兰玉这个被认为破坏社会主义的人被揪出。这场风暴预示着更大的动荡即将到来。中国依靠马列主义和毛泽东的思想进行阶级斗争，推翻了旧社会建立了新中国。然而，在社会主义建设过程中，阶级斗争仍然被视为一种手段。经过多年的阶级斗争，中国人民变得如同干柴般一触即发。毛主席点燃了文化大革命的烈火，导致了一场长达十年的浩劫。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "小雪说：“严队长，你是工作队长也好，检察长也好，反正你是共产党，我希望你不要听这个小畜生的胡说八道，你看完一定要给他一个正确的引导，他现在已经变得是非不分、善恶不辨、六亲不认了，我真不知道你们要把他们这些年轻人引到什么地步才算一站？”\n小雪嘴茬子很厉害，年轻时她训斥国民党兵那会儿，说完心里很痛快，现在说共产党，说完心里却很难过。她把信交给严队长：“说话算话，明天给我。”\n“一定！”严队长迅速看了信：兹有将军泉爱国志士马相仁马相礼献金八十余万元，为本军购置冬装一千套，实乃雪中送炭之义举。每念及志士于敌伪被服厂智取冬衣事，顿生与虎谋皮之惊悚，事涉身家性命，令我辈动容。然我辈身许疆场誓为赴死者恐难有回报之机，惟冀战后国家能据此字予以嘉奖偿还为感！\n立字人：东北民众抗日自卫军第三十八路军司令官赵运升顿首民国二十五年冬。\n果然是严队长熟识的赵司令，自卫军三十八路军。天哪！原来那年的冬装是从这儿来的，马家兄弟真了不起！他对吕风说：“今天就到这儿吧！”\n“好，散会了。”吕风宣布道。",
            "summary": "小雪关心共产党的严队长，希望他能正确引导年轻人。同时，小雪提到了一封关于马相仁和马相礼兄弟捐献八十余万元购买冬装的信。严队长认出这是他的老朋友赵运升司令所写，这让他想起了当年智取冬装的事。严队长和吕风决定结束会议。"
        },
        {
            "id": 1,
            "content": "小雪立刻扶着公公往外走，秀月含着泪给丈夫擦汗，转脸对小龙说：“小兔崽子，明天跟你算账！”\n马相礼干了一天活，又站了一晚上，他很疲惫，他不间断练气功帮了他大忙，一个意念下去能逐渐地调解经络，帮助消除疲劳恢复体力，减缓疲惫。然而心力的疲惫却无法减缓，今天下午和晚上小龙的思想行为让他吃惊，他很担心很痛苦。\n秀月安排丈夫歇息了，自己陷入沉思，一个好孩子怎么一下子就变了，变得不可理喻！她想到了县常委会一些人的思想理念，小龙和他们已经很近似了，就是制造假想敌，把她当做敌人，再把是非颠倒过来变成罪行，然后猛烈批判这罪行。他们好像具有五维六维多维的特异功能，能看到、感到一个虚拟世界，并且发现这里的敌人，犹如那个瘦高的唐骑士能看出风车是放肆的巨人一样，必须取这巨人性命，并且认为从地球表面清除他是对上帝的一大贡献。用这样的理念培养青年是青年的不幸和悲哀，一代青年接受这样理念将是国家民族的不幸和悲哀！\n严队长看完那信很激动，他做了两件事：一是交代吕风以后别在马相礼、秦秀月身上花工夫了，说他二人已是死老虎，不再批斗。二是找马相礼、秦秀月谈一次话，这次谈话很平等，这是相礼他俩没想到的。\n“马相礼同志，在省里咱们认识，但没单独接触。据我了解咱俩有三点相同啊：一都是抗联下来的，你是哈巴罗夫斯克a野营，我是沃罗斯诺夫b野营的；二都是犯错误的人，我原来是省政法委的，现在降级使用；三都和赵运升有些关系。我看了赵司令给你们的信，你们很了不起，我很激动！好像回到当年的山林里。我是抗联三师参谋长，赵司令的自卫军是我们友军，我们不分彼此，经常配合作战，赵司令很能打仗，也是让敌人闻风丧胆的名将。他的部队装备比我们好，这信上说的冬装，那年他给我们二百多套，我们都里儿朝外翻过来穿。那是雪中送炭哪！你们很了不起，身家性命啊！怎么样躲过去了吗？”",
            "summary": "小雪和秀月分别照顾疲惫的丈夫马相礼和小龙。马相礼因劳累和心力交瘁而感到痛苦，而小龙则变得不可理喻。秀月开始思考这个问题，怀疑小龙受到了不良思想观念的影响。严队长得知他们的困境后，决定帮助他们，并与他们进行了一次平等的交谈。"
        },
        {
            "id": 2,
            "content": "秀月说：“没有，他和大哥被日本人抓去要枪毙，使上很多家产托了翻译官的门子保下来活命，转成劳工了。”\n严队长感慨地说：“这么大代价，这么大贡献，应该受到尊重的！”\n相礼说：“我很敬佩李嘉心啊赵运升，在他感召下做了点民心良心应该做的事，真巧了，我们都和他有关系，想不到你认识他。”\n“不仅认识，还有战斗友谊。我今天找你来，是想问问你们怎么知道他当了国民党军长？”\n“啊，我回来以后听家人说，四六年他派人把我表姐接到南方，他是我表姐夫，后来表姐信中说他是军长。再以后就没有消息了。”\n“家里人说的准确吗？”\n秀月说：”四六年李嘉心，啊不对，赵运升派他的副官和一个勤务兵带着他的亲笔信来接表姐去南方，我送过她，是我亲眼见的，后来表姐来信说嘉心当军长这信也看过。“\n“啊！这么说他还活着？可能吗？我们都认为他已经牺牲了，我们一直对他的牺牲很歉疚，这情绪多少年挥之不去啊！”严队长一脸沉重。\n相礼情绪随着严队长追思也很沉重：“啊，啊！为什么？”\n严队长讲述了那段难以忘却的往事：“那是四二年，整个抗日队伍损失惨重，抗联各军各级领导人大都牺牲，我们周汝民军长战死后，被日冠悬尸于敦化城，我奉命去抢运尸体，到那后才知道被人抢走了。我们回来走到大清沟，赵司令他们冲过来把周军长尸体交给我们。他和周军长交情很深，含着泪给周军长敬个礼，说：‘老周，对不起，就送到这儿吧！你可以安息了。’转脸嘱咐我，‘严参谋长，你最好急行军，你带的人太少，我给你殿后。’我当时带一个排，我们号称一个师其实剩下不到一百人，当时形势太严酷了，真是打不下去了。赵司令的三十八路军强盛时三千来人，这会残部也不到一百人了。后来我们真的遇上了鬼子追击，我们刚上老虎岭，鬼子在大清沟就和赵司令他们接上火了，鬼子有小钢炮机枪等重武器，我们眼看着赵司令阵地一批批人倒下，阻击的人越来越少，一阵炮火硝烟散后，阵地上静悄悄的，再没人阻击了，全部战死！他们是为我们而死的。”\n严队长满脸泪水，相礼、秀月也在擦泪。",
            "summary": "在抗日战争期间，赵运升（李嘉心）被日本人抓住并转为劳工。他的家人通过关系救了他，但他后来加入了国民党军队并成为军长。四二年，赵运升所在的抗日队伍损失惨重，他在战斗中牺牲。严队长一直对赵运升的牺牲感到歉疚，直到听说他可能还活着。据秀月回忆，四六年赵运升曾派人接她的表姐去南方，所以她可能还活着。这个消息让严队长和相礼感到非常震惊和欣慰。"
        },
        {
            "id": 3,
            "content": "严队长继续说：“我们向他们那方向默哀后，我命令队伍赶紧进山林。下午我带两个人去给赵司令收尸，到那儿以后发现鬼子把他的头取走了，”严队长停了好一会儿，接着说，“兜被搜过，什么也没有了，从腰间别着左轮手枪套和身材我们判断这就是赵司令。我们组织当地老乡把这些尸体掩埋了，给赵司令单独一盔坟。”\n相礼很感动：“谢谢！你很了不起！也可能他牺牲了，我也弄不清了。”\n秀月说：“太惨了，看来他是牺牲了。那表姐的信是怎么回事呢？又是谁派人来接表姐的呢？”\n“但愿他活着，但愿是我们搞错了，唯一的可能是在硝烟弥漫那会儿他跑出去了。”\n“但愿吧！你不必有歉疚，就是他没跑出来，也是死在抗日战场上，这本来是他的志向，死得其所！我了解他。你已经做了善后，有情有义，心里也应该平衡了，不必总牵这根弦。我听了很敬佩你。”相礼说。\n“听你这么说，我心里宽慰多了，我一生中没有什么遗憾的事，就这件事经常让我不忍。也许你们的信息准确，他还活着！那就太好了，可以说如释重负！遇到你们很高兴。”\n严队长很坦率，他是五九年犯了右倾错误被降职的，他能理解相礼和秀月的思想，在他内心深处仍然想不通自己错在哪儿？但他现在是让自己尽量跟着潮流走，在工作中不断反思，力图给自己一个答案。他安慰相礼夫妇：“我今晚找你们还有个目的，想跟你们说，你们受的处分重些，尤其是秦秀月同志处分太重了，太过分了！”\n“严队长叫我同志，你可小心，别连累了你。”\n“在我心里你们永远是革命同志。我想跟你们说：不要灰心，不要太在意，能想通的就想下去，想不通的也不要较劲，最好什么也不说，在这个阶级斗争的大形势下，说了也没用！是不是？就等着时间说话吧！别的我帮不了你们，但我在将军泉当工作队长这段时间，我会让你们有尊严地生活，再不会有人来作贱你们，包括你们的孙子，下次他回来我要跟他谈谈，这是你们儿媳对一个老共产党员的希望和要求！”\n相礼说：“谢谢你！不要为我们让你为难，以致犯错误，那样，我也会歉疚了！”\n秀月说：“和孩子谈话让你费心，他的本质是好的，救救他吧！谢谢了。”\n从此以后，马相礼他们二人真的过了一段很平静的日子，虽谈不上有尊严，却没人来管他们、批他们了。",
            "summary": "他们在山林中寻找赵司令的遗体的过程，以及如何将尸体掩埋的事情。相礼和秀月对此表示感激和敬意。严队长还提到了自己的过去，他在五九年犯了右倾错误而被降职，但现在他努力跟随潮流并反思自己的行为。他表示会在将军泉工作期间让相礼和秀月过上平静的生活，不再受到欺负。相礼和秀月感谢他的帮助，并表示不希望因为他而让他陷入困境。从此，相礼和秀月过上了相对平静的生活。"
        },
        {
            "id": 4,
            "content": "村里的四清运动搞得如火如荼，社员尤其是运动骨干阶级斗争观念不断增强，将军泉人正在变，连过去不想说的扩大自留菜地这事也揭发出来，挖社会主义墙脚的走资派辛兰玉被揪出来了，据说这是郝连明戴罪立功、将功赎罪的结果，将军泉阶级斗争盖子终于揭开了，不过这仅仅是序幕。\n山雨欲来风满楼，一场史无前例的大风暴正在降临！\n我们中国从马列那里拿来了锦囊妙计，用毛主席的话说就四个字：阶级斗争！从而找到了推翻了三座大山建立人民共和国的锐利武器，但在社会主义建设中显得囊中羞涩，仍以阶级斗争为妙计，在六亿人中斗来斗去。\n经过多年阶级斗争锻造出来的亿万群众，犹如干柴一样有火种立刻熊熊燃烧，有了这样社会群众基础，毛主席便亲自点燃了文化大革命烈火，这烈火在中国大地上燃烧了十年，中华民族经历了十年浩劫！\n这段历史惨不忍睹，所幸这一页终于翻过去了。",
            "summary": "四清运动正在进行得如火如荼，人们的阶级斗争观念不断增强。过去的秘密被揭露出来，辛兰玉这个被认为破坏社会主义的人被揪出。这是郝连明通过戴罪立功和将功赎罪的结果。这场风暴预示着更大的动荡即将到来。中国依靠马列主义和毛泽东的思想进行阶级斗争，推翻了旧社会建立了新中国。然而，在社会主义建设过程中，阶级斗争仍然被视为一种手段。经过多年的阶级斗争，中国人民变得如同干柴般一触即发。毛主席点燃了文化大革命的烈火，导致了一场长达十年的浩劫。这段历史令人痛心，但现在已经翻篇。"
        }
    ]
}