{
    "chapter_title": "第五十六章  闻鸡起舞(2)",
    "chapter_summary": "我们跟随主角马常育的经历，看到了他在成为市委书记后的工作和生活。他与张书记进行了深入的交流，提出了自己对辽泉工作的看法和建议。同时，赵小光在交接工作中表达了对马常育的信任，并分享了一些关于辽泉工作落后原因的信息。此外，马常育的家人也在各自的生活中取得了一定的成就，如马如龙在撰写爷爷奶奶的传记过程中得到了成长，而小曼则在家庭中扮演着重要的角色。大家为了庆祝奶奶的画作在香港引起关注，决定为她举办一个画展。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "奶笑着说：“我们老了，已经退出政治舞台，但吃一堑要长一智，会更懂得好坏。说心里话，按你这篇文章做，农民就得救了，他们就能吃饱，活得有尊严，再不必给别人下跪了！这是多大代价才换来的结果呀！”\n小龙慷慨激昂地说：“奶说得好，我们不能忘记这代价。一个民族经历一场灾难，噩梦醒来人们都失忆，忘记自己的前身，要么变成了英雄，要么都变成受害者，每个人都在骂极左骂别人，骂完了民族就复兴了吗？灵魂就净化了吗？一个不敢反思和自省的人是卑琐的人，人们看不起他。一个不敢反思和自省的民族是卑琐的民族，也不会受到世人尊重！”\n“说得真好！我孙子不愧搞理论的，确实是这样，敢于否定错的东西，才有希望啊！”相礼说。\n“敢于否定错的东西，更要敢于否定自己，这是痛苦的，但希望也就从这里产生！爷爷奶奶，我这次回来除了向你们报告我政治上的长进之外，还向你们报告我心灵反思和自省的结果，我向爷爷奶奶正式赔罪道歉！”马如龙很郑重地给爷奶深鞠一躬，抬头时眼含热泪，他接着说，“这几年我一想起我对爷爷奶奶的不恭不敬就忍不住要哭，为此也曾哭过几次，我太对不起爷爷奶奶了，但始终没向你们道歉，因为你们不需要道歉就原谅了我，社会也不需要道歉就放过了我们。”\n“这孩子，跟爷奶道什么歉哪！再说在那个年代你做的那事极为普遍平常。”奶奶说。\n“爷奶，当我数典忘祖批斗爷爷奶奶的时候，当我‘以革命的名义’到处施暴的时候，当我高喊‘三忠于四无限’维护绝对权威的时候，我和别人没什么区别，我们都在反人性、反文明！破坏国家法纪！如果我用年轻的真诚来为自己辩护，那就永远不知道自己曾经良知泯灭！青春这段人生异化了！失去了灵魂，失去了自我。在爷奶父母老辈人面前，我不会做文过饰非忘记历史的晚辈。在将来我的孩子面前，我也不会做回避历史精神侏儒似的长辈。让我们的反思成为祖国文明的经验，那我们曾经的青春也算有了价值！”\n“小龙啊，你真让我们高兴呀！就像你说的那样，社会没要求人人反思，但你能想得这么深透，我佩服！很不一般哪，要求自己很高，准有大出息！爷爷奶奶正式接受你的道歉！从此再不要提这事了，它已经变成你成长的精神财富了，也算有价值。”相礼伸出手握住孙子的手，拍着他说，“爷爷真高兴！应该喝酒祝贺你呀！”\n“有茅台，我订餐时一起订了，一会儿陪爷奶喝！”\n转身之间，莘莘神秘地出现在哥哥身后，双手蒙住他眼睛。",
            "summary": "小龙与奶奶讨论了关于反思历史和否定错误的重要性。小龙表示，一个不敢反思和自省的人是卑琐的人，一个不敢反思和自省的民族是卑琐的民族。他表示愿意为过去的错误向爷爷奶奶道歉，并认为这些反思将成为他成长的精神财富。相礼对小龙的表现表示赞赏，并表示很高兴接受他的道歉。此时，莘莘神秘地出现在哥哥身后，为他带来了惊喜。"
        },
        {
            "id": 1,
            "content": "如龙说：“哈！小精灵！”\n顿时屋里爆炸了：“你怎么才回来！我想死你了，我都忘了你长什么样了！”她连捶带打一阵，然后说，“为什么昨天电话不说你回来？坏蛋！我还想上车站接你呢！”\n“行了行了，小姑奶奶，饶了他吧！堂堂的大学老师还这么嗲！”小曼总算插上话了，她笑着边脱外衣边说，“好家伙！你一篇文章，全县机关停下工作学习，中层以上干部还要办学习班呢。这是省委红头文件通知的。”\n相礼和秀月很高兴：“是吗？这么重视！”\n小曼扒丈夫的领子看：“嗯！还算勤快。”\n如龙笑了：“优良传统嘛！想脏都做不到。”\n“得寸进尺，这人不经夸！小霞，做什么菜我来帮你。”她转身进厨房。\n小曼是独生女，大学毕业后要求回家乡工作，照顾父母，现在是县轻工局办公室主任。人很热诚，她和马如龙的安乐窝在她娘家，平时她在娘家住，时而过来照个面，所以和奶奶这边挺客气。\n小霞说：“不用！嫂子，热菜在饭馆订了，我做几个凉菜就得了，你进去说话吧！”\n我来剥松花蛋。\n客厅里，如龙从提箱里拿出一个胸坠儿给妹妹。\n莘莘又爆炸了：“哇！我知道，这是电子表哎！我们同事她妈上深圳出差就买回这种表，听说都是从港台那边走私过来的。有我嫂子的吗？”\n“没有，就这一块给你！”\n“哇！太谢谢哥了！哥，你上深训了？”\n“你怎么变傻了？我要上深圳能只搞一块吗！这是如茵姑姑给的，她们去深圳考察时买的。”\n秀月说：“如茵现在怎么样？”\n“精神状态非常好，不让她离休，让她参加‘民革’，还当上省‘民革’副主席，政协常委。弃教从政了！”\n秀月点点头：“我明白了，这是统战工作的需要，这说明她爹还活着。”\n相礼也很赞同：“对！这是个信号，是个好消息。证明李嘉心他们确实去了台湾，他没有战死，太好了！隔绝了三十多年哪，音信皆无，现在两岸转暖，不知今生还能不能见到他们？”\n“咱们好好锻练好好保养身体，等到那一天！真是挺想念他们的，表姐这一生也是到处飘泊，三个孩子她只带走一个如声。”秀月说。\n“对了，这是我妈让我带给爷奶的营养品，让你们按时吃。莘莘，这是妈给你的。”如龙不停地从包里掏东西。\n“丝巾，哎呀！妈的审美还挺时尚的哪，真好看。有我嫂子的吗？”\n“有！还有小霞的，三块都一样，说怕你们争颜色打起来。”\n“我们仨都戴上走在大街上，准保把全城震了！我明天就戴到学院去，让学生们开开眼。”\n“学院？哪来的学院？我怎不知道！”如龙问道。",
            "summary": "一个家庭聚会的场景。主人公如龙从深圳回来，他的妹妹莘莘和他的妻子小曼热情地迎接他。如龙给妹妹带来了一个电子表作为礼物，并讲述了他的姑姑如茵的情况。大家谈论了关于亲戚们的过去和未来，以及两岸关系的变化。如龙给大家分发了一些营养品和礼物。"
        },
        {
            "id": 2,
            "content": "“辽泉矿冶学院，原来的矿专升格改的，这一改增加不少教师，对我很有利，我一周只有六个课时，我有很多时间写作。”\n原来她和哥哥正在合写一部作品，为他们崇拜的爷爷奶奶一生立传。\n“你来看我写了多少了！”莘莘说着引哥哥来到她的房间，“你看我写了这么多了。”\n“不错，不错！”\n“你的进展怎么样？”\n“进展神速啊！在下面时间完全由我支配，我分工的部分已近尾声，这次回来有些细节再和爷奶了解一下。”如龙说。\n“太好了！带回来了吗？我看看，交流交流，咱争取今年底统稿。”\n“没问题！莘莘，我跟你说，我经常写着写着就落泪了，比如写到困难时期，奶奶买些高价点心救活了村里一个饿得奄奄一息的幼儿，农民全家跪下给奶奶磕头，奶奶和农民抱在一起哭，那场面实在让人难过。”\n“我知道，就是西沟老赵家，救活的那孩子就在我们学校，今年毕业。”\n“你知道在接下来的材料里奶奶是怎么交待的？她说我在想：农民什么时候才能有钱？有什么办法才能让农民活得好一些、尊严一些，而不必给别人下跪！建国十多年了，为什么农民还这么穷？为什么农村饿死这么多人中央视而不见？奶奶说在那一刹那，我的反党思想开始暴露出来，觉得彭德怀是对的，反右倾是为掩盖大跃进以来的错误！我一定深挖反动思想根源，加紧改造。”如龙说着有些动容。\n奶奶的困惑让她内心很痛苦，因为她不希望她所崇敬的领袖有错误。\n如龙说：“莘莘，我跟你说，我的文章《把大脑还给农民》，灵感就是从奶奶这儿来的，奶奶提出用什么办法能让农民活得好一些、尊严一些？也许奶奶头脑里已有答案她不敢说，也许当时没有答案。但拨乱反正的今天我们应该有答案了，否则我们对不起那些为农民呼喊而备受磨难的干部们，像奶奶这样人。更对不起上千万饿死的农民，像辕子这样人。”\n莘莘也很感动：“哥，你很了不起！我爱你！请你忘记我以前贬斥你的话。”\n“不敢忘记马老师那谆谆教导！”\n“马老师警告你不许骄傲啊！”",
            "summary": "一对兄妹合作撰写他们崇拜的爷爷奶奶传记的过程。他们在辽泉矿冶学院生活，利用相对充裕的时间进行写作。哥哥如龙在谈到他们的作品时，提到了奶奶的困惑和对农民的关怀，这激发了他的创作灵感。妹妹莘莘对此表示敬佩和爱慕，并表示会支持哥哥的工作。"
        },
        {
            "id": 3,
            "content": "厨房里，小霞说：“这次哥哥出去时间可是不短呀！”\n“嗯，两个月零八天。”\n“嫂子，你可得抓紧。”\n“抓紧什么？”\n“明知故问，你都三十过了，结婚快两年了，像你们这样聚少离多，你还不抓紧机会怀孕！”\n“你这丫头片子，什么都懂！看来我得帮你找个对象，赶紧嫁出去！”\n“好啊！就找结了婚还能让我在这侍候爷爷奶奶的那种主儿，不要一出去两三个月的那种主儿。”\n小曼笑起来：“哎呀我的天哪！我的小霞呀，你太可爱了！没问题，嫂子当回事，一定给你找个你要的那种‘主儿’。”她边笑边说，“你多大了？”\n“我比莘姐小三岁。”\n“嗯，才二十二，我二十八岁多才结婚，你们都不用急。”\n“我才没急呢！哎，你别管收拾，我收拾，你把这凉菜摆桌上就行了。”\n小曼进餐厅放下凉菜，她看到桌上摆好的热菜，两盘土豆丝、两盘烧豆腐，便笑着喊起来：“奶奶，您也太虐待您的大孙子了，中午怎么就给他这个吃呀？”\n秀月过来一看，先惊后笑，笑得前仰后合：“小龙，你搞的什么名堂？你怎么订这么简单的菜，你这小子！”\n大家都到餐厅来看，也笑起来，七嘴八舌：“你这是让我们吃忆苦饭哪？”\n奶奶笑了：“你这种安排我很感动，很高兴！爷爷奶奶早就知道你的心。”\n“感谢爷奶的恩德！”\n小曼给大家斟酒：“如龙和爷爷奶奶的事前些年他就跟我说过，也哭过，今天他用这么朴实的方式说出长期憋在他心里的话，我也很感动很高兴！请爷奶相信我们。来，我也敬爷爷奶奶一杯，祝爷奶也疼小曼。”\n大家笑了。奶奶说：“小曼啊，炒黄豆的事有什么回忆吗？”\n小曼想了想：“有啊！还是奶奶疼我，爷奶，我苦大仇深哪！当年我给他带点炒豆，他不仅不谢我，还批评我不注意身份不注意影响！还有啊，我穿点好看的衣服，他就批评我不艰苦朴素，是资产阶级小姐！”\n马如龙说：“我极左极左！我向你道歉！今后把大脑还给你，一切你自主。”\n“真的？哎呀！你这篇文章太好了，连我也解放了！”",
            "summary": "小霞和她的嫂子小曼在厨房谈论哥哥外出两个月的事情，小曼表示会尽快为小霞找到合适的对象。在餐厅里，马如龙因为安排了简单的菜肴而引起了大家的笑声和讨论。小曼和马如龙互相道歉和理解，共同庆祝这个特殊的日子。"
        },
        {
            "id": 4,
            "content": "大家笑着吃着，莘莘说这土豆丝还没有小霞炒的好吃，豆腐没有爷爷做的好吃。\n秀月说：“晚上咱们吃好的，让爷爷请你们吃西餐，知道吗？咱这县城也开了一家“乌苏里”西餐厅连锁店。小曼，晚上把你爸妈叫上，咱们去“乌苏里”，吃完饭正好你们一起回去。”\n“哎，晚上六点半吧！我打电话订个包间。”\n小龙说：“奶，我听说香港出挂历用你一幅画快上万了，是吗奶？”\n“钱不在多少，有意思的是这挂历把我的画和悲鸿、镜北、白石、海粟啊这些现代大师的画放在一起，这我受宠若惊了，沾了大光了。而这些人都作古了，只有我还活着，港台东南亚都来求画，这是没想到的。”\n“奶奶成了大画家了，真了不起！我腾出手在省城给奶奶办个画展，一定轰动！”小龙说。\n“你奶奶的画是你外曾祖镜北大师的真传，书画界说她有板桥风骨，在境外有了名气，在国内因‘文革’太乱还顾不及这事，你张罗办个画展吧！”\n“好，一定！”\n中午饭太简单，很快吃完了。秀月笑着把大家引进书房，这是两位老人老有所为的地方，靠窗的写字台是相礼的杏林圣地，地中央是秀月作画的台案，互不影响。\n秀月展纸提笔作画，有感而发，在大家期待的目光中画面上出现了一弯碧水，巨石遏浪卷激流，群鱼争相渡劫波，场面凄美壮阔。题图为《劫后人家庆有鱼》。\n“好，太好了！这就是咱家！”\n这个家庭又充满了生机。",
            "summary": "大家聚在一起享受美食，谈论着各种有趣的话题。晚上，他们计划去一家名为“乌苏里”的西餐厅用餐，邀请小曼和她的父母一起参加。小龙提到奶奶的画作在香港引起了关注，价格甚至达到了上万。大家决定为奶奶举办一个画展，展示她的作品。中午饭后，秀月在书房里作画，创作了一幅名为《劫后人家庆有鱼》的作品，展现了家庭的生机与活力。"
        },
        {
            "id": 5,
            "content": "马如龙休完假，回到省城，他被安排到新闻文艺、省直机关、大学等做了好几场报告，他成为钦羡目光的聚焦点，一颗理论新星正冉冉升起！\n晚上，马如龙回到家里，先倒杯水喝：“我嗓子干得快冒烟儿了！”\n“又是去做报告！”\n“对！今天去医大讲的，看见我弟了，他挺好的，说这星期天不回来，要到郊区农村去实习看病。”\n“他打电话说了。饿不？你要饿就先吃，不饿等你爸回来一块吃，他也快了。”雪扬说。\n“妈，爸没打电话说晚回吧？”\n“没有。”\n“等一会儿吧，我不饿。妈，你说省城好还是咱辽泉好？我是指居住环境。”\n“当然辽泉好了，你奶住的那地方多好啊！有山有水，交通方便又安静，我真想那地方。”\n“你等着，咱们有可能回辽泉，现在辽泉改为地级市，我感觉我爸跃跃欲试，就怕省委不批，我得想办法帮他一把。\n你爸要干的事准能成，他是善于把握机会的人。你还太嫩，别帮倒忙！”\n“你知道这事了？”\n常育给张书记送文件，书记边签边说：“我正想找你，你先坐。”他把几份文件迅速浏览一遍，逐一签字，然后说，“常育呀，组织部送来三个人选，我想听听你的意见。”",
            "summary": "马如龙从休假中回来，在省城进行了多场报告，成为了一颗理论新星。他的弟弟在医院实习，而父母希望有机会能回到辽泉生活。马如龙的父亲在争取一个职位，需要省委批准。常育为张书记送文件，书记让他提供关于三个候选人意见。"
        },
        {
            "id": 6,
            "content": "常育立刻明白这是指那三个新建市的第一把手人选问题，最近省里决定为更好地推进改革开放，把三个县升格为地级市，辽泉是其中之一，原县级班子水涨船高，普遍升一级，但第一把手省里都进行了调整。新建的辽泉市委书记是安排柳应九去，没有提到马常育。马常育很想外放回辽泉，他觉得应该表态争取，便说：“张书记想征求我的意见，我真高兴，就实话实说了，我毛遂自荐回辽泉，那是我老家呀，一草一木都有感情。说实在的，我的家乡还很落后很穷，心里不是滋味啊！一定要改变这面貌，把经济搞上去。\n“对呀，这是最关键问题，辽泉经济很落后，没有点紧迫感是不行的，建市的目的就是要拉动周边县的经济发展，我觉得你会有这个想法和决心！看来问问你还是对了。”\n常育笑了：“谢谢张书记，组织部就想不到我。”\n“他们不是想不到，是不敢想，因为你是我的秘书兼副秘书长。”\n“说实话，有点手痒难耐，我听首长安排。”\n“好！回你的家乡辽泉当一把手，那是辽河流域枢纽，你给我抓好两项工作，物质文明和精神文明，我要两年见成效！”\n“书记说真的？太好了！”\n常育很快表态，又顾及一个问题：“那辽泉赵书记怎么安排？”\n“赵小光这个同志是好同志，但动作太慢，工作重点向以经济建设为中心的轨道转移，总是起色不大！你去给我集中精力抓好这个中心！怎么安排？这三个新建市都就地安排，你去后征求一下个人意见，统一调整班子，人大也行，政协也行，或者当市长、二把手。”\n“不好，张书记，据我了解赵小光有能力有资历，当我二把手不方便，这对我工作有负面效应！现在省里正在筹建农工商总公司，是个地厅级建制单位，我建议让赵小光当总经理，提调一下。”\n“可以考虑，问一下他们人员安排情况。”\n这两项任命同时宣布的，礼堂响起两次掌声，一次是祝赵书记提调省里工作，一次是欢迎新来的市委书记马常育。向来人事安排都很神秘，除了在形式上征求一下本人意见外，一般人都不了解情况，连赵小光也只在电话里通知他一声而已。不过，他听了很高兴，农工商总公司是个新生事物，他也很有兴趣干一番，在他看来这是省里对他工作的了解和肯定。\n交接工作时，赵书记说：“秘书长，你是书记身边的人，省里这次怎么想到要调我？”\n“赵书记，你心情愉快不？”\n“那还用说！”\n“那就好。赵书记，我母亲常念叨你，你们的友谊我很感动！基层我没经验，希望你临走多嘱咐几句。原县委班子对这次调动有什么反映？”\n“这个班子还是团结的，他们替我高兴，对你是有期待的！”\n“怎么讲？具体点。”\n“我实说了吧，反正你等于是钦差，我也走了，没有怕的！你们在上边没感到辽泉工作很落后吗？那是因为我们地委太谨慎，说好听点是思想不够解放，说难听点就是流毒太深。”\n“你说柳应九吗？”\n“当然以他这书记为首了！”\n“是吗？据我观察上边没有这种感觉呀。”",
            "summary": "马常育在辽泉县升格为地级市后，被任命为市委书记。他在与张书记的对话中表达了希望回到辽泉工作的愿望，并提出了自己的建议。张书记同意了他的提议，并要求他抓好物质文明和精神文明两项工作，希望在两年内见到成效。同时，赵小光被安排在省里的农工商总公司担任总经理。在交接工作中，赵小光表达了对马常育的信任，并透露了一些关于辽泉工作落后原因的信息。"
        }
    ]
}