{
    "chapter_title": "第七章  隐私(2)",
    "chapter_summary": "秀月与母亲讨论了三哥的医学和侠义精神，以及家中几个哥哥的不同性格。梦君请求二姨同意她与相礼的婚事，但二姨认为这需要相礼的同意。梦君因为担忧与秀月的竞争和对相礼的感情，采取了极端行动。相智度过了十岁生日，全家人为他庆祝。梦君在晚宴上试图亲近相礼，但相礼拒绝了她的亲近并提醒她中医的知识。梦君因此与秀月的感情出现问题，决定回家寻求其他机会。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "秀月觉得在山上都是斗心眼的事，不便告诉妈，便说：“妈，你得谅解我，具体例子我不能说。”\n“不说就不说，你当我猜不出七八分哪！”\n秀月转换话题：“我也要懂点医药，辅助三哥。治病救人是大善，自古医禅同论，前者救身，后者救心，都以慈悲为怀，太了不起啦！”\n“你这是讲经哪？”\n“妈，真的！三哥就是这样，有病治病，有难救命，比如救我于水火，也是大善。”\n“瞎掰扯！救你那应该叫侠义。”\n“对！是侠义，侠者扶弱济贫，除暴安良。义嘛，舍已助人，同生共死，所本皆为善嘛，对不对？”",
            "summary": "秀月与母亲讨论了她的三哥以及医学和侠义精神的重要性。秀月认为三哥的治病救人行为是大善，而母亲则认为这更像是侠义。两人就此展开了一段关于善良、慈悲和侠义的讨论。"
        },
        {
            "id": 1,
            "content": "妈笑着说：“你今晚是怎么啦？卖瓦盆哪，一套一套的，语无伦次，喝醉了？刹不住车了？”\n“反正我觉得三哥了不起，我就是这么想的嘛！”\n“哎哟！你夸他，这两天我尽听夸人，耳朵都长茧子了，你夸老三，白天小四来夸你，昨天老三也夸你，还求我们别笑话他。”\n“真的？三哥说我什么了，妈？”\n“我呀，我也不能说，你也谅解我一次吧！”\n“我到四弟屋，修理修理他，看他瞎说什么了。妈您先休息吧。”\n“我不困，你去吧。”\n秀月出去了，老太太到西屋书房门口，就听屋里传出相礼的话：“你说你，表姐，你困了还不回你屋去，坐这干嘛呀？”\n“我才没困呢，你不让帮忙，不让我说话，我坐这闭眼眯着还不成吗！”\n妈推门进屋：“还没弄完哪？”\n“还得一会儿。有事吗，妈？”\n“没事。梦君你来陪我说会儿话，让他专心弄药。”\n梦君随二姨到东屋：“秀月呢？”\n“在小四屋呢。”\n“又跑小四屋去了，刚才她去书房，让相礼给轰出去了。”\n“弄药是专心的事，你姨夫那会儿都插上门呢，谁也不能打扰的。”\n“那就分是谁了，我在那屋一晚上，相礼也没轰。”\n老太太知道她这全是谎话，笑笑说：“哼哼，你面子大，那你以后也别进去打扰他。”\n“真的，二姨，相礼心里有我，今个上山，他当着秀月的面挑明我俩同年同月同日生，从小一起长大，我让着他，照顾他，感情非同一般。我当时都有些不好意思了。”",
            "summary": "母亲和孩子们在家中谈论关于他们的哥哥们的事情。母亲提到最近有很多家人在夸奖其中一个儿子，而另一个儿子则在药房里忙碌。秀月则在不同房间与不同的哥哥互动，引发了一些误会。母亲让梦君陪着她说说话，让相礼专心弄药。"
        },
        {
            "id": 2,
            "content": "“你呀，让我说你什么好呢？”\n“二姨，我快二十了，你就答应我爹的要求，让我和相礼定亲吧。”\n“孩子，我跟你说过几遍了，我跟你爹也不止一次说过，别耽误了你的青春，这事得相礼吐口，他要愿意，你们立马就可以成亲，跟我说没用。”\n“你不阻拦就行。”\n“我什么时候阻拦了，我说过得看你们有没有缘分，现在还是这话。”\n这话梦君确实听过多次，但他认为自己有能力抓住相礼，所以他爹打退堂鼓劝她别一棵树吊死时，她也不服气。不过现在她着急了，秀月的出现让她没有时间余地，她觉得今晚二姨给了她信心，过去她以为二姨是阻力，而相礼听他妈的，现在看二姨没有阻拦，这就好办，我不相信有我吴梦君办不到的事，随时掌握敌情打压她，梦君有这信心战胜这野丫头。她奔东下屋，隔着窗喊道：“秀月，天不早了，还不回屋睡觉。”\n“就回。”屋里传出她和相智的笑声。\n“秀姐，你回去吧，我自已再练两遍。”\n梦君等秀月出来便急不可待地追问：“刚才你在书房时候，你和相礼都说了些什么？”\n“相礼哥没说什么，就教我辨认几种草药，然后我帮他逐一登记。”\n梦君想到自已也曾要帮他，可每次他都不让，还说别进来打扰他，以致这成了规矩，可对这个野丫头他却允许她进去，还教她，真是可气。“你是客人，面子好大！我不能进去坏了规矩。”",
            "summary": "吴梦君请求二姨同意她与相礼的婚事。二姨表示这需要相礼同意，并认为他们是否有缘分。吴梦君虽然曾听过这些话，但仍相信自己能赢得相礼的心。当她得知相礼教秀月辨认草药时，她感到不满和嫉妒。"
        },
        {
            "id": 3,
            "content": "秀月说：“我不是客人，我对他说我一定学会这些知识，将来辅佐哥哥也成为药王，继承父业。”\n梦君听了这话吃了一惊，这丫头俨然成了相礼贤内助了，难道他们的关系真有进展？她急切地问道：“你辅佐他？相礼说什么？”\n“他看我笑笑，没说什么。”\n笑笑！笑笑？从这天起梦君紧张了，她重新审视自已和相礼的关系，这十几年哪，自己鞍前马后地照应他，争取他的心，他却不冷不热，有时也说出些感人的话，有时却敬而远之，越大越疏离。现在又半路杀出个程咬金，他们好像越走越近乎！这对梦君的恋爱之路何止雪上加霜，简直就是断路！不行，决不能让这个野丫头抢走他！这是我吴梦君十几年的心血呀！再不断然采取极端行动，她必取而代之，毁我十几年的心血。她又气又急，一夜没睡好觉。",
            "summary": "秀月表示她要学习知识，以帮助哥哥成为药王并继承家业。这让梦君感到惊讶，开始担忧她与相礼之间的关系。梦君认为秀月的出现对她的恋爱之路造成了威胁，决定采取极端行动来保住她和相礼的关系。然而，这一夜，梦君因焦虑而难以入睡。"
        },
        {
            "id": 4,
            "content": "这一天晚上就这样过去了，又一天晚上来临了，这天是相智十岁生日，人们都知道老太太最疼爱这个小儿子，别人的生日一般都不过，只有相智能享受与老太太一样的待遇，年年过寿诞，所以大嫂二嫂做了好多菜，还备了酒，一家人包括长短工一起，这天可尽情享用佳肴美酒，像过年一样热闹。\n梦君老早就开始梳洗打扮，眉眼都用心描画一番，嘴唇也涂了红，雪花膏抹得好香，头发上还插了花，像换个人似的，显得格外引人注目。她的心思当然不是因为生日晚宴，而是要在这个场合给那个人一个惊喜，这个目地达到了，在大家一片夸赞声中，相礼那句话让她格外高兴，相礼是举着杯逐一祝酒，杯举到梦君面前时，相礼说：“祝表姐青春永驻，光彩照人！”\n“我光彩照人吗？谢谢！”梦君陪了一口酒说。\n二嫂说：“照人，照人！等将来当了新娘子更照人！”\n大家一阵笑声，这时秀月站起来说：“现在有请咱们的小寿星相智致词。”\n只见相智站起来：“我现在说几句话。”大家都愣了，这个节目以前从来没有，这是昨晚秀月在他屋里教的，连词也帮他想好了。",
            "summary": "相智度过了他的十岁生日。这个日子对于老太太来说非常特别，因为她最疼爱这个小儿子。为了庆祝这个日子，家人和长短工们准备了一顿丰盛的晚餐，就像过年一样热闹。梦君特意打扮得光彩照人，为了给某人一个惊喜。在晚宴上，相礼向梦君送上了祝福，而相智则站了起来，按照秀月的教唆，说了几句令人惊讶的话。"
        },
        {
            "id": 5,
            "content": "“妈，哥哥，嫂子，姐姐，还有各位嘉宾，今天是我十岁生日，现在我心里最想说的话就是向给了我生命的父亲母亲说一声谢谢你们！妈，请受儿子一拜，我牢记您的养育大恩，永远孝敬您。”他鞠一长躬。\n妈热泪盈眶，拍拍相智的肩：“哎哟！我的儿哟，你怎么竟说让妈心颤的话呀！妈没白疼你呀！”\n人们哪见过这个突来的场面，早已自顾擦泪了。\n相智继续说：“我还要诚心地谢谢我的好哥哥、好嫂子们对我的照顾和爱护。”又鞠了一躬，然后接着说：“我生活在咱们这个家庭感到很幸福，大家尊老爱幼，和睦相处，还有，啊，对了，请相信我，在你们的教诲和爱护下，我一定出息成一个好样的男子汉！请大家举杯，干杯！”\n秀月过来搂住相智：“四弟，你真棒，说得太好了。”\n相智小声说：“好像中间还有一句什么话，忘了。”",
            "summary": "在这个十岁生日宴会上，相智感谢他的父母、哥哥、嫂子和姐姐对他的关爱和照顾。他鞠躬表示感激，感动了在场的所有人，使他们纷纷擦泪。相智承诺在大家的关爱下，他会努力成为一个有出息的男子汉。"
        },
        {
            "id": 6,
            "content": "秀月笑了：“挺好，挺好的。”\n相礼看了一眼秀月，点点头说：“真是太好了！四弟，我和你一样，感到咱们这个家庭很幸福。”\n大哥说：“今天给四弟过生日，四弟也说出我们大家的心里话。来，我们一起敬劳苦功高的母亲一杯酒！”\n大家像听了命令一样，不管处什么姿势都刷地站起来敬酒。\n“你们放心，给我敬酒的日子长着哪！今个真高兴，你们都喝个痛快，玩个痛快！老二，你今天玩牌可以随便耍赖皮，妈不说你。”\n“妈，我知道您这是夸我聪明，您放心，为了让您高兴，我一定会时而露几手我的聪明。”\n大家都被逗笑了。\n“你们听听，他有多赖！”妈说。\n相义说：“哎！辕子，老太太让大伙喝个痛快，那可不包括你。你要是再喝醉了，跑杏家撒酒疯，杏儿可就不跟你好了！”又一阵笑声。\n二嫂说：“才不是哪！这事你不知道，是这么回事。我听杏儿说他根本没醉，成心装醉就什么话都能说，嘴可甜了，专捡好听的说，讨好她爹妈。”\n“是吗？啊呀，你可真有心眼。”\n“辕子，你太狡猾了！”\n辕子是长工袁景禄的绰号，在马家当车老板儿，小伙子机灵忠厚，大家都很喜欢他。这会儿他只是笑着不开口。\n大嫂说：“咳！辕子，明个大嫂找人去给你保媒，早点把杏儿娶过来！”\n“我来给辕子操办喜事。”大哥笑着说。\n宴席气氛热烈。\n秀月也不声张，带着四弟，端着酒杯敬妈，然后顺着桌子，向每个人敬酒，和每个人都有交谈。敬到辕子时，辕子赶紧站起来，秀月说：“祝辕子哥美梦成真！等着喝你喜酒。”\n“谢谢秀月妹妹。”",
            "summary": "一家人为四弟庆祝生日，气氛热烈。大哥提议大家一起敬劳苦功高的母亲一杯酒，大家积极响应。随后，二嫂讲述了长工辕子在杏家醉酒时的表现，大家都觉得辕子机智可爱。大嫂提议明天为辕子保媒，让大家期待他的喜事。在这欢乐的氛围中，秀月也带着四弟给大家敬酒，祝福辕子美梦成真。"
        },
        {
            "id": 7,
            "content": "每个人都有与另一个人单独碰杯的理由，于是这宴席成了鸡尾酒会，三三两两，各成一堆，又很快酿成牌局，真是喝也痛快、玩也痛快，连老太太也被大嫂二嫂拉到屋里玩起来。狼藉的餐桌只好由秀月和四弟收拾干净。\n这个和谐的大家庭，经过一阵喧闹，终于宁静下来。三星偏西，已经深夜了，人们过了酒瘾、牌瘾，实在太困了，都各自入梦乡。\n不胜酒力的相礼今天特别高兴，尤其对两个女孩子，相互对酌时不吝豪爽，清静处方知自己实在喝高了，回到房中，合衣躺下，片刻便昏睡过去。\n这一刻终于来了，梦君盼了好久的行动也就开始了，以前她幻想过与相礼的亲密接触，昨晚从二姨屋出来时，她已把时机明确地放在酒后的今晚，她有个信念，只要把生米做成熟饭，把自己十九岁的女儿身交给马相礼，马相礼就是我吴梦君的。今天用心打扮自己，既是向相礼投怀送抱，也是对自己少女身份的决然告别。\n梦君悄悄地进了相礼的房间，便不顾一切地扑到相礼身上，在他脸上、嘴上狂吻，然而，无论她怎么百般亲昵诱导，相礼竟定力有加不为所动，梦中惊醒后面对这灵肉的突袭，他极力反抗着，终于挣脱她的纠缠，他坚决地说：“你快穿上衣服回你屋去，我还叫你表姐，保证不对外人说，你要还不听劝我就喊人了！”",
            "summary": "在这个大家庭聚会上，人们尽情地喝酒、打牌，享受欢乐时光。相礼因不胜酒力而特别高兴，与两个女孩子对酌。梦君一直期待着与相礼亲密接触，昨晚她已经决定在今天酒后采取行动。然而，尽管梦君百般亲昵诱导，相礼仍然拒绝了她，并让她回到自己的房间。"
        },
        {
            "id": 8,
            "content": "“我既然来了，就有备而来，你要喊人，我就说你干完事不认账！你喊吧，喊哪！”\n相礼惊讶愤怒，必须镇住她！否则跳进黄河也洗不清了，他迅速想主意，对，拿中医吓吓她，反正她不懂：“你、你太狠毒了！不过你这招对我没用，我们中医讲望闻问切，女人是否同过房，一把脉就知道，同过房的血脉平和流畅，没同房的血脉饱和亢奋，找个有经验的大夫不用把脉，一看就知道你是姑娘还是媳妇，想诬我，只能自取其辱！”\n梦君喘着粗气，几次想发作最后无望地哭了，但不敢出声。相礼就势强行给她穿上衣服：“回去吧！我还叫你表姐，今晚什么事也没发生，我决不会说的。”",
            "summary": "相礼试图通过提及中医知识来镇住愤怒的梦君。相礼告诉她，中医可以通过把脉来判断女性是否有过性生活，以及她们的身体状况。梦君被相礼的话气得喘不过气，但又无法发作。相礼强行给梦君穿上衣服，并表示他不会泄露今晚的事情。"
        },
        {
            "id": 9,
            "content": "“那不重要！你表姐只对你才这样，你要清楚！别好心当驴肝肺，想想吧，你对得起我吗！”\n“你也要清楚，我不能做对不起她的事！”\n梦君全明白了，他的心里没有我，多年的情义就此结束了。她非常尴尬又委屈地哭泣，回到自己房间便决心报复！我吴梦君得不到的，你秦秀月也甭想得到！她很快想好了报复的办法，对，回家！这件重要的事在她家所在的将军泉西那种环境容易办成！就这样，梦君和二姨打个招呼，心里装着说不出口的隐私和沮丧就上路了。\n不到一个时辰，她就回到了将军泉西，立刻感到市井般的热闹噪杂，这和泉东那种高雅显贵的诗礼之风截然不同，所以素有泉东贵泉西富、泉东风雅泉西俗的民谣流传。而使泉西变富，由富而俗，那还是因为她们吴家烧锅的发迹，由于酒业的带动，便有了酒馆、肉馆、店铺、赌馆，三教九流，五行八作，集散于此，使这里变成不是城镇胜似城镇的乡村乐园。吴家是这里的大家族，从先人闯关东，从小酒坊到大烧锅，传至梦君父亲吴文平已是第三代，经营规模越来越大，真是生意兴隆通四海，财源茂盛达三江。生意场上可谓颐指气使，可在女儿梦君面前却心慈手软，无能为力，操了不少心哪！见女儿这次回来情绪不高且气色也不好，夫妻俩很是担心。太太说：“你没看出来闺女这次回来变化很大吗？很蔫儿，又气呼呼的。哎，会不会她和相礼谈崩了，气回家了。”\n“我就是这么想的。退一步说，至少是她失去了信心，以至是想放弃。”",
            "summary": "梦君与秦秀月的感情出现问题，梦君意识到秦秀月并不在乎自己。为了报复，梦君决定回家寻求其他机会。将军泉西是一个繁华的地方，吴家是这个地区的富裕家族。梦君回家后，她的父母担忧她的情绪变化，怀疑她与男友秦秀月的关系出现问题。"
        },
        {
            "id": 10,
            "content": "“唉！怪可怜的，这么多年了，你说那个马相礼，就算是块冰也应该焐化了，俺们这姑娘哪样不好，就配不上他！”太太说着说着竟流出了眼泪。\n“行了，你可别添油加醋地再纵容她了，你这样，她就更不平，更窝火，别挤兑出什么事来。什么配不配？这是两码事！人家相礼也没小瞧她，还很尊重她，就是不想让她当媳妇，这很正常。”\n“唉，真是操不完的心！她哥哥这事刚消停几年，她又不省心，非盯上马相礼不可，一个铁石心肠，一个鬼迷心窍，非要拿热脸贴冷屁股。她不平啊，她窝火啊，活该！自找的。”\n“你看看你，还当妈呢！一会儿宝贝，一会儿冤家，一会儿河东，一会儿河西，还有没有个准谱啊？”\n“我本来就是又可怜她又生她气，干脆叫二掌柜去跟李家说，我们同意和他大小子订亲。”\n“哎哟！这事可得先跟梦君打招呼，听听她的意思，这事急不得。”\n“那好，我去跟她说。这回我跟梦君明说了，咱从此对马相礼死了那条心，一心一意和李嘉心好，年底就把喜事办了。”\n事情比想象的顺利，母亲把这些事跟梦君一说，她就动心了：“真是士别三日当刮目相看，我倒要见识这个大鼻涕军官，看他还认不认识我？”",
            "summary": "一位母亲为女儿与马相礼的婚事担忧，担心女儿的感情受到伤害。母亲与女儿讨论了马相礼的态度，认为他们之间的婚姻并不合适。母亲决定与梦君商量，放弃与马相礼的婚事，专心与李嘉心发展关系，并在年底举办喜事。"
        },
        {
            "id": 11,
            "content": "“是啊，前天他来看你，说：‘我可是大老远从北京带回来她爱吃的香酥蚕豆，她要回来晚了可就艮了，不酥脆了。’”\n“天哪！说的好肉麻，不过挺感人的，他还知道我爱吃蚕豆。”\n“他是怎么知道你爱吃这东西？这孩子很有心哪！”\n“我不记得了，反正只有他们酒馆有那东西。啊，想起来了，小时候有一次我上他们家，看见柜台上大玻璃罐里装着开花豆，可我又够不着，翘脚也不行，他就搬个凳子给我，说快抓，别让他爹看见，可我临走时，他爹给我一纸口袋开花豆。那他的开花豆呢？”\n“开花豆啊，八成叫你弟弟吃了。当时你大哥听出他对你有意思，又觉得你正恋着相礼，就对他说：‘老同学，你的心意我替妹妹领了吧。她呀，怕是吃不成你的香酥蚕豆了，人家正忙着去谈情说爱呢，一时半会回不来。’就这么着，给回了。”",
            "summary": "一段关于主人公与一位从北京带来香酥蚕豆的朋友的对话。主人公回忆起这位朋友是如何知道她喜欢吃蚕豆的，以及一次童年时对方父亲给她开花豆的回忆。然而，现在的开花豆可能被她的弟弟吃掉了。"
        },
        {
            "id": 12,
            "content": "“乌鸦嘴！生怕别人把他当哑巴卖了，我用得着他替我领情吗！”\n“咳！谁知道你这次回来这么快呀？你大哥当时也是打圆场嘛，他说的也没错，你当时就是那么个情况嘛，要不给人家一个痛快话，让你脚踩两条船哪？我看你才乌鸦嘴，伤人像吃豆腐似的。”\n“本来就是！大哥说话也太直了，连点余地都不留！难道你们不清楚我和相礼八字儿没一撇呢吗？”\n“你这么说，妈就明白了。这事妈去和李家说，把你大哥的话收回来就是了。就说和马家本来就姨表亲，两家都不想亲戚套亲戚，两个孩子也懂事，实际也不愿往深里走，这次相礼从城里回来，梦君去就是为两个人把话说透。她大哥平常也不问妹妹的事，根本不了解内情。怎么样？”\n“妈，你真棒！还要加上一句，就说梦君这孩子平时让我们给惯坏了，心野，嘴又不让人，不瞒你们说毛病挺多。”\n“你这是什么意思？把我弄糊涂了，你还想不想成了？闹着玩哪！得了，让你爹去说吧，我可不去说这些！”\n母亲真地越想越不明白，她把梦君的意思跟丈夫说了，让他出面办这件事。\n父亲明白梦君的意思：她这是先打预防针，看来她真的很希望和嘉心谈成。\n你想，作为家长不夸自己孩子，反说些毛病，这就是主持正义不护短。",
            "summary": "一段关于梦君与她的家人讨论她与马家相亲情况的对话。梦君担心她的哥哥说话直接，可能会影响到她和马家的关系。于是，她向母亲求助，希望母亲能帮忙化解这个问题。母亲理解梦君的意图后，决定让父亲出面解决这个问题。"
        },
        {
            "id": 13,
            "content": "嘉心首先感到有了家庭保障，因为我们这个家庭毕竟有些势力，不是一般人家，而他们相处中，因为有心理准备，就容易宽容对待她，加上她自己的努力就容易成功。\n这是件很露脸的事，还是你去说为好，因为谁都知道吴家烧锅大掌柜很少管内务，家里都是太太主事。”\n“你少给我灌迷魂汤！我去就是了。”\n果然，母亲去很快转圜局面，李家父子很高兴。\n李掌柜说：“要说毛病，谁能没有些毛病，嘉心可能毛病更多，他长年在外，我也不摸底了，说实在的，他这次回来，一多半心思为着梦君的，让他们处处吧，我们做父母的乐观其成就是了。”",
            "summary": "嘉心加入了一个有势力的家庭，由于家庭背景和心理准备，她在这个家庭中得到了宽容和支持。在母亲的帮助下，她与李家父子的关系得到改善。李掌柜表示理解嘉心的缺点，并支持他和梦君在一起。"
        }
    ]
}