{
    "chapter_title": "第三章  一念虚荣停歌投大吏 十分诚意拱手送情人",
    "chapter_summary": "我们跟随白桂英和她的家人林子实、朱氏以及大福的故事。故事从白桂英与林子实共度一个安静的夜晚开始，随后朱氏对两人的关系表示担忧。白桂英告诉林子实她将离开郑州，林子实感到难过。朱氏对白桂英的决定表示不满，导致母女关系紧张。白桂英独自回房，显得有些不高兴。接下来，故事讲述了白桂英与朱氏就汪督办一事进行讨论。朱氏提醒桂英要考虑后果，并向她索要一笔钱。桂英同意按照她母亲的要求去做，但要求朱氏遵守承诺。同时，林子实表达了对桂英的好感，但桂英告诉他她即将离开郑州。在接下来的部分，我们了解到桂英和大福计划去郑州拜访汪督办。朱氏对他们的旅行表示担忧，而大福则对未来充满期待。在火车站，他们意外遇到了林子实，他决定陪桂英一起去郑州。车厢内拥挤不堪，但桂英仍然感激林子实的帮助。桂英在火车站与林子实和大福道别。她对林子实的善良表示感激，但在他离开后，她感叹他的善良。这个故事展示了人物之间的关系变化，以及他们在面对生活中的挑战时所做出的不同选择。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "这个时候，林子实因为在想心事，乃是静悄悄地。白桂英在一边看到，揣想林子实的感想，也是静悄悄地。两个人在屋子里这样静悄悄地，倒是堂屋里的朱氏心里着了急，自己不便进这屋子，可也不便听其自然，绝对地不问，隔了门帘子，就咳嗽了两三声，一个人自言自语地道：“怎么叫的菜还没有来？”白桂英这才走出来，一撇门帘子，望了她母亲道用不着着急，反正林二爷今天没事，让他多坐一会儿也好。”朱氏偷眼向自己姑娘一看，却也没有什么特别不同的形态，也就不说什么了。\n林子实将那张相片用手絹包了，笑嘻嘻地走了出来，向朱氏点点头道：“您别张罗，照说白老板快出门了，我得和她饯行才对，倒要她先请我吃，这可有些不对。”朱氏道：“谁说桂英要出门？”桂英插嘴道：“我自己说的，你还不知道呢！”朱氏看了看桂英，又看了看林子实，虽然有两句话，想要说出来，可是没有那种勇气，自己又忍回去了。桂英心里明白，只是微微一笑。她拉着林子实的手，让他在椅子上坐下，又倒下一杯茶，送到他手里，笑道：“咱们亲近一会儿，就是一会儿，以后我要做规矩人，不能乱交朋友的了。妈！您说是不是？”说着，笑嘻嘻地望了朱氏。她正没好气，鼻子里哼了一声，一掉头就进屋子去了。\n林子实看了，倒有些难为情。桂英就像不知道一样，依然陪着说笑。不多一会儿，饭馆子送了饭菜来了，一齐送到桌上。桂英只摆了两副碗筷，端好椅子，就请林子实坐下。他笑着低声道：“老太太呢？”桂英笑道：“你这人做事，也太不看看风头。现在我母亲那个样子，气大着呢！她能够坐下来好好地喝酒吃菜吗？喝吧，咱们来。”她拿了酒壶，满上一杯，就送到林子实的面前。林子实觉得桂英相待太好了，自己不喝酒，也先有了一些醉意，这也就不能再顾及朱氏，就坐着吃喝起来了。\n朱氏对于自己的姑娘，向来姑息惯了，现在总还想她回心转意，继续着唱戏，也不敢太冲撞了她，可是对于姑娘那个样子，又不愿亲眼看着，所以一个人坐在屋子里生闷气，并不出来。两个人闹个酒醉菜饱，林子实抬起手表一看，已经十点多钟，便笑道：“今天晚上，公司里结账，我得去看看。明日下午，你在家不在家，我来请你去看电影，吃小馆子。”桂英昂头想了一想，笑道：“那很难说。因为这几天我天天要到程秋云家里去，和她帮个忙儿；我就是不去，她也会来找我的。不过有一层，我没有到郑州去以前，一定还要和你会上一面的。”林子实听她所说这话，彼此仅仅只能见一面罢了，叹了一口无声的气，就向外面走。\n桂英一直送到大门口，就伸着手和他握了一握，而且学了一句英语“谷得摆”！说的时候，身子一扭，带着狂喜的姿态。这种表示，暗下告诉林子实，离别是于她无所关心的了。林子实心里，一阵难过，低着头走了。桂英倒是毫不在意的，从从容容地回上房去，看看母亲，还是不曾出来吃饭，自己觉得喝了吃了乐了，对于母亲还是不大理会，有些过意不去，便站在堂屋里喊道：“妈！你还不出来吃饭？”叫了一声，她并没有答应，跟着又叫第二声。朱氏的态度，倒是很坚执，始终是不曾答应。\n桂英碰了这样的大钉子，心里十分的不高兴，自己一个人，也跑回屋子里去。擦过了手脸，衔了一支烟卷，就在一张软椅上躺着，一人不住地微笑。",
            "summary": "林子实和白桂英在一起度过了一个安静的夜晚。然而，由于朱氏的担忧和不满，气氛变得紧张。白桂英和林子实共进晚餐后，林子实准备离开，白桂英告诉他即将离开郑州的消息。林子实感到难过，而白桂英则表现得毫不在意。朱氏对白桂英的行为表示不满，导致两人关系紧张。白桂英独自回到房间里抽烟、微笑，显得有些不高兴。"
        },
        {
            "id": 1,
            "content": "过了一会，朱氏出来了。听到她有移椅子声，又有扶筷子声，却听到她一人自言自语地道：“这一桌子菜，全都不吃，遭罪。”于是她又叫女仆的热菜声，移动碗筷声，自己吃将起来。心里可就想着，以为母亲这个样子，是和缓多了，也就不必再去理会她。今天实在也乏了，自去睡觉。\n朱氏吃饭的时候，听听屋子里面，并没有什么声音，想着，姑娘一定是睡了。走到门边，掀开一些门帘子，向里面张望，姑娘可不是睡了吗？自己本有许多话，想和姑娘说，可是再转念一想，姑娘今日好像高兴，又好像生气，固然她是小孩子脾气，可是也摸不着她，今日为了什么原因，要闹成这个样子，心里有什么话，暂时不说也罢，于是她就忍住了，不去打搅她。\n昨天在外面找了许多人，请人劝他妹妹唱戏。人家都说他妹妹意思很坚定，恐怕劝不过来。今天又听到母亲说，妹妹要到郑州去，转念一想，走就让她走吧，假使她嫁了汪督办，自己也可以在督办公署里闹一份差事做。如此想着，索性就拥护妹妹的主张，赞成她不唱戏，早上和母亲商量了一阵子，不曾得有结果。这时听到妹妹屋里有响声，知道妹妹起来了，不便无缘无故地问妹妹的话，就先把送礼的话为题，引起他妹妹的话。可是白桂英看到这大红帖子，勾引起了一肚皮的心事，正在出神，大福说些什么，她全不曾理会。\n大福碰了妹妹一个钉子，跟着说下去不好，就此不提也不好，便叫道：“妈！大妹还没有起来吗？”朱氏在屋子里，恶狠狠地答应了一声：“我不知道。”大福没有办法，只好坐在堂屋里抽烟卷，直等桂英出来了，才站起来笑道：“大妹今天可以好好地休息休息。”桂英见他没话找话说，知道他是必有所谓，也是不愿理会，鼻子里随便答应着哼了一声。她自己预备了茶水，漱洗了一阵，就叫包车夫拉车，朱氏实在忍不住了，便出来道：“快吃饭了，你吃了饭出去，不好吗？”桂英道：“我到秋云家里吃去，人家是新娘子，我陪她玩一天是一天了。”她说着话，换了一件衣服就出门去了。\n朱氏和大福道：“你瞧瞧我们这位大姑娘，像发了疯似的，真没有法子说她。”大福道：“嗐！你别管她了。俗话说，男大当婚，女大当嫁，我们还能够留她一辈子吗？她要是嫁汪督办的话，反正人家不能亏咱们，三千五千的，你还不能和他要上一笔吗？就是我，也可以找到督办衙门里去弄个小差事。真是时来运转，就不许咱们升官发财吗？”朱氏道：“是呀！你想做官了，你就要她去嫁汪督办。你说让我要个三千五千，那算什么？三千五千，就能过活一辈子吗？我的意思，不是那样说，她年岁大了不是？嫁人只管嫁，嫁咱们一个同行的得了。嫁了之后还是一样地唱戏。”大福道：“您算盘也别太打得过分了。你想，她嫁了人之后，还能挣了钱往家里拿吗？”朱氏道：“她唱戏是谁花钱让她学的！现在唱成了名角儿了，别说我是她妈，就算我是个放债的，现在我也应当收回本息了。”大福道：“你别和我抬杠，我不过是这样子说’你不信，将来就走着瞧吧！”他说毕，也一赌气走了。\n朱氏将儿子姑娘们的话，想了一遍，也觉得姑娘二十五六了，再要留着她唱戏，为了自己挣钱，耽误了人家的青春，本来也说不通，倒不如让她嫁了汪督办，借此讹上一笔。如此想着，一人闷在家里，不免想了一肚子的话，等着姑娘回来，就和她开起谈判来。",
            "summary": "朱氏在家中与女儿白桂英之间的矛盾。朱氏希望桂英能嫁给汪督办以获得更好的生活，而桂英则坚持要继续唱戏。两人因此事产生了争执，但朱氏仍决定让桂英嫁人。"
        },
        {
            "id": 2,
            "content": "不料白桂英这天到程秋云家去，直到晚上十点多钟，方才回来。回家之后，她只觉得身子疲倦，一进房去就睡觉了。朱氏憋了一肚子气，看看这样子，姑娘心里，未必痛快。现在去和她开始谈判’不是时候，只好又算了。\n到了次日，看看桂英的态度，一如平常了，等她在屋子里闲着看小报的时候，于是衔了一支烟卷走到她屋子来坐下，笑道：“小报上有什么新闻吗？”桂英道：“怎么没有？提到秋云出门子的事情呢！”朱氏道：“报馆里的人，闲着没事，无论人家什么事，也要登上一段儿。”桂英道：“怎么不登？有人就爱瞧这个啦！”朱氏道：“有人做文章骂她吗？”桂英绷着脸道：“做姑娘的出门子，是正大光明的事情，谁都像您这心眼儿不赞成。”\n朱氏喷出一口烟来，笑道：“我也没说不赞成啦。”桂英道：“这年头儿，不赞成也得行啦。”朱氏微笑道：“我也知道这几天你和我闹脾气，可是你也得把事明白了再说。我知道你愿意到郑州去找汪督办，我也不拦着。可是汪督办现有三房家眷，你去就是第四房了。照说，汪督办一定是喜欢你，可是人心隔肚皮，谁也摸不着谁的心眼。去你只管去，也得放一条后路。”桂英道：“什么叫后路？”\n朱氏道：“难道我叫你去打虎骗财不成？（打虎即骗婚卷逃之意）不过有一天汪督办要不喜欢你了，跟人跟不成，唱戏也过去了，怎么办？最好你和他要一笔钱，我跟你保存着，有朝一日有事，你可以拿着用。再说我养活你这么大，也费了不少的心血。就是这一回了，你也得和我跟汪督办要两个棺材本儿。”",
            "summary": "白桂英在程秋云家过夜后，朱氏与她谈论关于汪督办的事。朱氏提醒桂英在郑州找汪督办时要考虑后果，并建议她要一笔钱以备将来之需。桂英对此表示理解，但认为朱氏的心思不纯。"
        },
        {
            "id": 3,
            "content": "桂英笑道：“这算您谈了一句心腹上的话，我存钱不存钱，这个您别挂心，我自然有办法。说到您的钱，我自然会和您办。以前我一年总和您挣个一千二千的，现在，我去了您就每年要少两千块钱的进账，就这样放手，您怎么能乐意？可是您也得想，这样的钱，我可挣不了多少日子了。等我挣不了钱，您再放我去找人，那可没有人要了。难道你为留我再挣一年二年的钱，就害我一辈子吗？干脆说，您要多少钱才放手，我好和人家去开口。”\n这一篇话，把朱氏的脸涨得通红，将手上的烟卷头扔在地上，用脚踏碎了，望着她道：“要不为你是我肚子里生下来的，我要说出不好的来了。做娘的人，总指望姑娘的终身有靠。你若是嫁给人家做一夫一妻一辈子不受气，我不但不要人家一个大（大，当二十个铜圆的简称），我还有陪有送。现在你嫁给人家做第四房，说起来，我面子上可不大好看，我得要几个钱。这是你自己说的，留着你也只能唱两年戏，那么，你总也给我挣五六千块钱。不用多说，你就跟我跟汪督办要五千块钱吧。”桂英道：“你开口倒也不算多，可是出钱不出钱，全在于人家，说我是替你去说，未见得就能一个大不少。”朱氏道：“汪督办有几百万呢！五六千块钱比咱们用五六块钱还少，他若是愿意讨你，一定肯出的。要不然，我情愿陪一点送一点，让你嫁给人家做一夫一妻。不说别人，那林子实就想讨你。你要是嫁他的话，我真不要他一个大。”桂英听了母亲的话，两手捧了那张小报看看，只管不做声，突然站了起来，向朱氏道：“好吧，我就照着你的话去办，你别说话不算话呀！”朱氏道：“我有什么不算话呢？我再说一遍，你嫁汪督办，我要五千块钱。你若嫁给人做一夫一妻，我一个大不要，还有陪有送。”桂英因是站起来脸朝着外的，她母亲说话，她正眼看着窗外，并不答复她母亲的话，忽然“哟”了一声道：“林先生买了许多东西来了。”",
            "summary": "桂英提议朱氏给她一个明确的金额，以便她能与其他追求者谈判。朱氏要求桂英嫁给汪督办，向她索要五千块钱作为嫁妆。桂英同意按照她母亲的要求去做，但要求朱氏遵守承诺。"
        },
        {
            "id": 4,
            "content": "说着话，母女俩迎到外边堂屋里，林子实在前，后面有个粗人，提了两大蒲包东西送到堂屋里，然后出去。他先笑道：“我知道白老板是爱吃水果的，以前白老板唱戏，我不敢胡乱送吃的东西，怕坏了白老板的嗓子。现在不唱戏了，所以我才大着胆子送来。”桂英笑道：“人家都说你是个老实人。我看也不见得，心眼里可有主意，送一点水果，前后还想得这样周到。”朱氏笑道：“你这孩子，真也不知道好歹，人家买东西送你，你倒说人家有心眼。”桂英笑道：“我这不是坏话，说林先生也是有心眼的人呢。你可知道，现在说谁老实，就是说谁无用。”林子实也不说什么，只是笑。桂英站在房门口向他道：“你怎么不进房来坐？”林子实道：“白老板没有招呼，我可不敢胡乱进去。”桂英道：“您别拘束，遇事都随便吧！咱们交朋友日子短，让你最后进来一次，以后见面也许我是太太了。”\n朱氏也就凑趣让林子实进房去坐。林子实笑道：“白老板老是说交朋友不久了，什么时候启程出京呢？”桂英道：“那可没定，反正是快了。”林子实因为女仆送进一杯茶来了，就捧着一杯茶喝，默然无语。\n喝完了这杯茶，随便说了一些闲话，就起身告辞。桂英要留他多坐一会儿，他已经走到了院子里，只好送到堂屋门口，由他去了。\n朱氏道：“林先生今天来，是很高兴地。怎么去的时候，又是很扫兴的样子呢？”桂英笑道：“这是有个缘故的。昨天我在大街上遇到他的好朋友孟正材，他把我请到咖啡馆子里让我吃点心，探问我的口气究竟要嫁谁。我一听他口音，我就知道他的意思，一定为了我那天请林子实吃着喝着乐着，以为我对林子实回心转意了。本来我可以三言两语，告诉孟正材将他的希望打断，可是我在秋云那里，多喝了两杯酒，故意拿人家开玩笑，对他说：‘你叫林先生到我家里来一趟，我可以把心眼里的话，对他直说。’孟正材很是欢喜，以为我真要嫁林子实，很高兴地去了。我回来之后，又有些后悔；不过我想林子实是知道我脾气的，一定不会来。不料他今天真来了，而且带了许多水果来。我不想再含糊了，所以今天老老实实告诉他，我要到郑州去，他今天算是死了心了。”朱氏说：“怪不得，你今天说他有心眼。这就是你不对，和他一个老实人开玩笑。我想他一定恨极你了，他有报馆里的朋友，一定会跟你登报的。”桂英道：“我想不至于，真要那么着，我也没法，本来是我自讨的。”朱氏也不敢怎样深埋怨她，说完了也就把这事丢开。\n过了两天，已是秋云的喜期日，桂英因为要和她去招待一切，一早就走了，白大福也是跟着帮忙去。朱氏一人在家看家。\n直到屋子里上了灯，桂英喝得满脸通红，在院子里一路高跟皮鞋响着，就喊道：“妈！我醉得不得了啦，咱们家水果还有吗？快削两个梨我吃吧！”一路说着，走进屋去，和着那做客的粉红长旗衫，人就向床上一倒，二只高跟皮鞋，也不用手来脱，脚拨着脚，将皮鞋剥了下来，脚伸在床外，皮鞋落地，扑通一响。朱氏走进房来瞧着道：“咳！你干吗喝成这个样子？”桂英用手捶了头说：“有些客，不闹新娘子，直闹我，这个灌一杯，那个灌一杯，愣把我灌醉了。”朱氏皱了眉头道：“这是何苦！”于是把林子实送的水果，找了两个梨出来，连忙用刀削了，用碟子装着，送到床上来。\n桂英闭了眼睛，用手抓了削的梨片，陆续地送到嘴里咀嚼着。迷迷糊糊地，就把一碟子梨吃光了，然后昏昏睡去。朱氏不放心，晚上倒进来盖上几回被。",
            "summary": "林子实送给母女俩水果，表示他对桂英的好感。桂英却告诉他自己即将前往郑州，让他死心。第二天是秋云的婚礼，桂英喝得酩酊大醉。朱氏照顾她时，发现她喝醉的原因是为了躲避新郎的纠缠。"
        },
        {
            "id": 5,
            "content": "次日起来，她还是懒洋洋地，用手撑着桌沿坐着，歪着头只管抬不起来。朱氏进房间道：“你昨天喝多少酒了，喝成这个样子？”桂英微笑道：“是大福的一个朋友，嘴里瞎说，说汪督办又要升官了，我这一去，是双喜临门。这话说开了，大家就全闹起来。”朱氏道：“这可不该’人家还是大姑娘，究竟嫁不嫁汪督办，现在还不知道，怎么大家好信口胡说呢？”桂英道：“让他们说去，要什么紧？今天过一天，明天一天，后天晚上，我就搭晚车上郑州。”\n朱氏听说，站在房门口，愣了愣，望了她道：“你打算后天就走吗？”桂英道：“您别着急，我不过先去找汪督办一趟，事情说得有个大不离儿，我就打电报来叫你去。”朱氏道：“你一个人去吗？”这句话，桂英还不曾答复出来，大福在外边就接嘴道：“我们说好了，我送她去。”他说着话，由门帘缝里伸进一个脑袋来，向她笑嘻嘻地道：“你说是不是？”桂英瞟了一眼道：“谁和你说话来着？”大福索性挨身而进，站在门帘下向她作了一个揖道：“你就不能提拔提拔做哥哥的吗？”桂英鼻子里微微哼着，淡笑道：“瞧你这块骨头！”这虽是一句骂人的话，但是在大福听着，明明是妹妹不曾拒绝自己到郑州去。\n从这天起，他比桂英还忙，在家里收拾行李，在外面就是料理私务。一面还向亲戚朋友告辞。一混就是两天，到了第三天，桂英给了他五十块钱，让他去买些杏脯、梨脯以及景泰蓝雕漆的小件东西，预备到郑州去送汪督办。\n大福将东西买好了，搁在人力车脚踏板上，自己坐在车上，两腿高抬着，笑嘻嘻地左顾右盼，心里可就想着，要走马上任去做督办的大舅子了。手上拿了大白纸扇，在胸前乱摇着，他向前一看，见林子实在马路上走着，于是收起了扇子，将扇子头连向他点了几下道：“林先生过来，我有话和你说。”林子实虽然觉得他大模大样，然而他说有话说，也不能不走过去，就走过去，站到车子边，问有什么事？大福笑道：“我们今天要上郑州了。”林子实听了这话，觉得一怔，问道：“你们真要去？”大福道：“什么都预备好了，今天晚上十一点钟上车。”林子实道：“买的头等票呢？二等票呢？”大福道：“我说让我的妹妹坐头等车的，我不拘什么也好凑合。你想我们这一去电报，汪督办还不会派人到车站上来接吗？要是接到二等车上来，似乎不大好。可是我母亲只说花钱多，买了二等票。”林子实道：“那就是了，我们回头见。”说毕，点头而去。\n大福坐了车子，高高兴兴地回家。将买的东西，一齐搬到堂屋里桌上，望了望梨子笑道：“我们现在带土产去送人，将来我们在外省日子一待久了，北平的亲戚朋友，找我们要差事去，也会送我们土产的。”桂英道：“你还没有做官，倒说人家要找你。”大福笑道：“现在是这个年头吗！只要咱们有了好处，谁不来呀？我告诉你一句话，我在大巷上遇到林子实，他知道咱们要到郑州去了，在街上站着直发愣。其实这个人倒也不错，将来我要做了官，一定和他找个差事。”朱氏道：“你别胡说了，人家混的事情很不错，你一个大光棍，他倒会求你！”大福道：“那很难说呀，三年河东，三年河西，就不许我们干上大事情吗？”",
            "summary": "桂英和大福计划去郑州拜访汪督办，大福为这次旅行准备礼物并充满信心地认为他们会得到好处。桂英的母亲朱氏对他们的旅行表示担忧，而大福则认为他的未来不可预测，可能会得到更好的机会。"
        },
        {
            "id": 6,
            "content": "朱氏在家收拾东西，眼睁睁姑娘儿子都要走，心里很是难受。可是听听儿女所说，这次出门，都是要得一套大富贵，又不觉得喜上心来。这一下午，真闹得她悲喜交集。\n转眼到了吃晚饭的时候，她也杀了一只鸡，炖了一碗汤，又配了几种荤菜，母子三人，饱啖一顿，先让大福押着行李上西车站，到了十点钟，朱氏亲自送着姑娘到车站上来。桂英究竟是个聪明人，不知此行成就如何，所以并没有告诉什么人是晚上动身，当然也没有人送行，可是刚一走进月台，一个人笑嘻嘻地迎面就是一揖，不是别人，正是林子实。桂英想着他恼上了一定不肯再见面，不料他倒来送行，不过也许他是和别人送行，无心在车站上碰着的罢了。因向他笑道：“我这回出门，也许不久就回来的，没有敢惊动人，倒劳您的驾。”林子实笑道：“这实在是您客气。我们这样的熟人为什么也不通知呢？”桂英抿了嘴笑道：“可是我怕……我怕您没有工夫呢。”\n林子实笑着，一步一步地跟了桂英走，不觉得到了二等车边，林子实道：“就在这节车上，上车吧。”朱氏道：“林先生倒知道得清楚。”林子实道：“我早就来了，在车上和令郎谈了好久的话。车上挤得很，怎么办？”说着话，他退后一步，桂英只站在车门口，还不曾走进去，早就有一阵热气，向脸上扑来，不觉也向后退了一步。\n大福由车窗子里伸出半截身子来，用手摇着道：“人满极了。”桂英道：“已经买了票了，就是挤，也得上去。”说毕，鼓着勇气，走上车来。\n这二等车，不但各屋子里人是很满的，就是车房外面，那条行人的夹道里，也是满地坐着和行李包裹挤成一堆的人，哪容人开步走，只好在人丛中带蹦带跳地挨了壁子走。\n到了房间里，四个铺位，上下有七个人。除了乘客不算，还有送客的在内。桂英走了进来，正好将乘客的容量，扩充了一倍。这屋子里下面铺坐了四个人，上铺坐了三个人，空了一张上铺堆东西，大福只站在房门边。他向上铺上指道：“这是我们的铺。”\n朱氏挤不进去，在过道里探头探脑望着。看那屋子里除了人而外，还有小箱子、大网篮，红红绿绿的点心包，高高低低的酒瓶和水果包，简直把这屋子里塞得透气的地方都没有。朱氏皱了眉头道：“这是怎么好呢？”大福在屋子里横着身子挤了出来将胸前衣襟牵了两牵道：“真热。这还是二等，三等里头一只苍蝇也飞不进去了。我也不知道怎么办？”",
            "summary": "朱氏一家人在即将离别时的情景。朱氏为儿女的远行感到不舍，但又为他们可能获得的财富而感到高兴。晚餐时，朱氏为儿女准备了丰盛的食物。然而，当他们到达车站时，意外地遇到了林子实，让他陪着女儿桂英一起乘车。车厢内拥挤不堪，但桂英还是设法找到了座位。朱氏对这种情况感到担忧，而大福则抱怨车厢内的拥挤程度。"
        },
        {
            "id": 7,
            "content": "桂英站在屋子里，更是进退失据，心里说不出来那一分焦躁。\n这个时候，忽见林子实满头是汗由车门外挤了进来，向朱氏乱招手道：“有办法了，有办法了。”朱氏道：“有什么办法？”林子实道：“我在头等车里找到一个铺位，白老板，你请上头等车吧。”桂英听了这话，心中真是一喜，由屋子里挤出来道：“在哪里？”林子实又点头又招手，把桂英引着下车，再由月台上，走到头等车厢去。\n这个头等车，是中间有夹道，两边屋子相对，一间屋子一个铺。虽然，比两张铺的屋子小，这里倒可以一人占上一间房。桂英走进屋去，连说几声好极了。朱氏跟着来道：“这屋子没有人吗？车票呢？”林子实也不等桂英再开口，就在身上掏出一张头等车票交给了她，笑道：“令兄可以坐二等，那张三等车票，说不得了，牺牲了吧。”他说着话，又匆匆忙忙地出去，由二等车上，和桂英搬了行李来。\n桂英母女很自在的坐在铺上。林子实找着茶房，泡了一壶茶来，随后车守来了，他又介绍说白老板是至好的朋友，一路上请多多照应。车守去了，他才道：“和站长有点私交，所以买得了这张车票，车守经站长招呼过，一路定照应得好的。”\n桂英见他如此热心，十分感谢，就亲自斟了一杯热茶，递到他手上，而且让座道：“在铺上坐一会儿吧，林先生，您真累了。”林子实道：“不要紧，我站一会儿回家去，不过是早点睡。你是出门的人，可别累了。”接了那杯茶，依然靠门站定，不肯坐下。桂英道：“真幸得了林先生帮这个大忙，要不然我要憋死在二等车里了。”\n说着话时，一个听差样子的人，提了两蒲包东西过来，林子实向他笑道：“我怕你误了，你倒来得快。”说罢，让他将蒲包送到屋子里来。桂英道：“哟！又要你送东西。”林子实笑道：“没有什么，不过是一点水果。本来我先就要带来的，我料着二等车里没有地方，不敢再给您添麻烦。后来我跟您买了头等票，我就打电话回公司去，让听差买一点水果送来。”桂英笑道：“你真想得周到。”朱氏也是连声道谢。林子实掏了一块钱到听差手上，手一挥道：“你去吧听差去了，桂英笑道哟！我心里真乱，怎么也不给人家两个酒钱。”林子实笑道：“水果也不值多少钱，赏他做什么？”桂英道：“为什么你倒给他钱呢？”林子实道：“他是公司里的人，不是我私下用的人，要他跑了来，总得给他一点好处。”桂英道：“我也是这样说呀。你这人一客气起来，客气得我真没有办法，连小费都不要我们花，我们是干干净净的，收下你一批礼物。”林子实道：“算不了什么礼物。”\n朱氏站在一边，见他两人只管说客气话，心里倒是纳闷，林子实罢了，自己姑娘到临别的时候，可该对母亲说几句正经话呀。她如此想，脸上当然有些表示。\n林子实忽然心里明白了，向桂英拱两下手道：“白老板没有什么事了吧？您一路保重！”桂英道：“忙什么？您坐会儿。”朱氏笑道：“你这孩子，人家只有催送客的早些回去，你倒留人家坐一会。”桂英道：“不是那样说，咱们分别了，可不定哪个年月再见面，多谈一会儿也好。”林子实道：“你娘儿俩谈谈吧，我先下车。”说着又拱了一拱手。\n这时，大福由二等车走过来，也是连连和他作揖道谢。\n林子实道：“不是你来，我几乎忘了一件大事，你瞧我心里多乱。”\n于是在身上掏出两封信，交给大福道：“郑州我们有个公司，有一位郑先生和一位田先生，都是我的好朋友，到了那里，若有什么事要人帮忙的话，拿我这信去找他们，准成。\n地点在信封上面写得明白。”\n大福拱拱手道：“劳驾劳驾，多谢你照顾。”\n林子实道：“你们自家人谈谈吧。”\n他一面说着，一面走下车来。\n桂英送到车门边，还要走下月台来，林子实两手一横，拦着道：“不必了。\n这车快要开了，回头上车会来不及。”",
            "summary": "桂英和她的母亲朱氏乘坐火车出行。由于车票问题，她们原本只能乘坐二等车，但在林子实的帮助下，她们得以升级到头等车。林子实不仅为她们安排了一个铺位，还贴心地为她们准备了水果和介绍了车站工作人员关照她们。桂英非常感激林子实的帮助，与他亲切交谈。然而，朱氏觉得他们之间的对话过于客气，有些纳闷。林子实离开火车，桂英和大福向他表示感谢并告别。"
        },
        {
            "id": 8,
            "content": "桂英只得手扶了铁栏杆，站着踏梯。\n林子实道：“你进去吧，这里很危险的。”\n大福道：“对了，要说话，你到屋子里，伏在窗户口上去谈吧。”\n桂英向林子实招招手道：“你别走。”\n于是她很快地走进屋子去，伏在窗口上向外看。\n只见林子实低了头，在窗外月台上缓缓徘徊着，桂英向他招招手道：“林先生！林先生！”\n林子实走过来问道：“还有什么事吗？”\n桂英道：“没有什么事了。”\n林子实道：“那就不打扰了，你们自己人还有要紧的话说呢。”\n于是取下头上的呢帽，连点几下头，又捧了帽子作个揖，笑道：“再见！再见！”\n就调转身走了。\n不过他走了几步，就回头看一次，走到老远去了，还不住地回头。\n桂英在窗户口上，情不自禁地叹了一口气道：“真是一个好人！”\n可是林子实低着头在混乱的行客堆中，黯然而去。\n这一番忙乱，博得美人最后一声赞许，哪里知道呢？",
            "summary": "桂英在火车站与林子实和大福相遇。由于火车站环境危险，他们建议桂英到屋子里通过窗户交谈。桂英对林子实的善良表示感激，并在他离去时称赞他是一个好人。然而，林子实离开后，桂英不禁感叹他的善良。"
        }
    ]
}