{
    "chapter_title": "第三十章  宴客避良人强为欢笑 开门迎伧父故作痴聋",
    "chapter_summary": "桂英感到忙碌，而王玉则沉迷于酒和电影。桂英决定请王玉吃饭，在餐馆相遇。桂英和林子实交谈，但被误解为生气，桂英改变座位使林子实感到尴尬。白桂英和林子实试图打破沉默，但感到无聊。桂英决定改变策略，邀请林子实抽烟并谈论过去的关系。突然，柴仰韩出现，脱衣服向桂英表示敬意。接着，张子超和边永安来到餐馆。桂英热情招待他们，之后又有四位客人到来。聚会的目的是寻求张子超和柴仰韩的帮忙。边永安问及桂英为何出来唱戏，桂英解释夫妻应该分工合作。众人开始喝酒，避免谈论其他话题。但张子超认为这样不公平，建议桂英唱歌作为交换。桂英同意并唱歌让大家满意。之后，桂英邀请朋友来家中聚会，为了结识他们并寻求支持。聚会很愉快，第二天边永安承诺支持桂英的表演并宣传她。桂英感激不已，但也知道瞒着丈夫是错误的。然而，王玉并未表现出疑虑，让桂英感到轻松。之后，玉和生气地走出家门，遇到边永安误认为他是仆人。边永安向玉和询问桂英的情况，使玉和不满。边永安意识到自己的冒失，被大福迎接，并认出他是有钱人。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "王玉和只见桂英一天一天地忙碌起来，却不会见她把忙碌事情，吐露出一个字来，心里倒很是奇怪。照说，对于夫人一切的行动，自己都不会去干涉，那么，自己的夫人呢，也就不应该将外面的事，瞒着不说出来。她既是不肯把外面的事来告诉着，当然，这里面恐怕也就有不可告人之隐。在这个环境之中，实在无法来自己排遣，不得已，那就还是陆续去过醉乡生活吧。如此想着，他就把日子分着四分；早上起来，是喝茶看报，这样一来，就把时间混到吃午饭了。午饭一顿酒，喝完了睡午觉。醒过来之后，在胡同里遛两个弯。回家来，再喝些酒等晚饭。晚饭之后，带了几分醉意，就到那三等影院里去，看那一毛钱的电影。\n桂英心里转着念头，在门口找了一辆相熟的人力车，就坐了上去，这车子一直拉到北平有名的一家大馆子门前，然后停下了。桂英走进店门来，就向站在门口的伙计问道：“林二爷已经来了吗？”两三个伙计站着向她一鞠躬道：“早来了，你请吧。”桂英走到楼梯上，伙计早在楼梯下叫道：“五号！”桂英只走到门帘子边，林子实就自掀着门帘，走了出来，向她点着头笑道：“我猜着白老板还有一会儿就来，怎么倒来得这样子早？”桂英道：“我自己请客，我怎好不早来？”说着话，走了进来，林子实先就在烟盒子里取出一支烟卷，双手递到桂英手上，笑说一声抽烟，接着又倒了一杯茶，两手捧着，放到桌子边上，向桂英一点头道：“白老板请喝茶吧。”桂英笑道：“林二爷！这可不对，我是主人，您是我请来陪客的，怎么倒要您来招待我呢？”林子实笑道：“这有什么关系，我们是老朋友。我虽不是摩登人物，漂亮话总是会说的，我们老早就是很好的朋友。到了现在这年头，男女社交公开，我们更是可以不分界限，反过来说，今天就是白老板这样招待我，我也不会怎样推辞的。”桂英擦了火柴，正坐在桌子横头抽烟卷，手撑了下巴颏昂头看了墙上悬的一副篆字对联，只管出神。脸子上可就一阵一阵地红了起来。林子实也站在一边抽着烟呢，看了桂英那种情形，十分的不安，他虽是没有说什么，然而自己第二感想，就跟着来了，大概是自己的话，说得太老实，冲犯了白老板吧？本来人家是有了丈夫有了儿子的妇人了，怎好说人家是朋友？想到这里，自己脸上，也就一红，于是向桂英捧着拳头，作了两个揖，笑道：“这都是我的不对，我怎能够翻出陈账来说话呢？”桂英这就不看那篆字对联了，手指头夹了烟卷，在烟缸上弹了两弹灰，眼睛可就望了林子实道：“林二爷多什么心，以为我怪你不该说是朋友这句话吗？这可奇了，不是朋友，我们今天在这里相会，那为了什么？不是朋友，你又凭什么帮我请客？”林子实被她如此一驳，却驳得无话可说。不过自己很知道的，桂英那一种不高兴而又难为情的样子，正是为了自己说着老朋友那一番话。于是自己倒了一杯茶坐着喝。\n这个雅座里，一面是一张圆桌子，乃是摆酒席的。一面是一张大餐桌子，摆了茶烟瓜子碟，是客人来了，先休息的所在。桂英原是坐在大餐桌子的横头，当了主席。现在林子实觉得以远远避开为妙，也就坐在大餐桌子的下横头。他第一个感想，很以为这种办法是对的，远远地离开人家，就算是避嫌疑了。然而他刚刚坐下，和桂英面对面的坐着，第二个感想又来了，桂英坐的是主席，自己坐的也是主席，这倒成了吃西餐，男主人女主人那种坐法，如何使得？他心里想着，人正在这儿为难呢，不料桂英的感觉，比他更是锐敏，已经挪到横头边首席上坐了。林子实到了这时，自己挪位置是不好，不挪位置也不好，心里很是难过。",
            "summary": "王玉和桂英两位主人公的生活琐事和他们之间的关系。桂英开始感到忙碌，而王玉则开始沉迷于饮酒和看电影。桂英决定请王玉吃饭，两人在一家餐馆相遇。桂英和林子实交谈，林子实误以为桂英生气，但实际上桂英并未生气。桂英改变了座位，使林子实感到尴尬。"
        },
        {
            "id": 1,
            "content": "白桂英嗑着瓜子，也没有话说，雅座里倒是寂然。林子实觉得这样不是办法，便想了话来说道：“这些客，大概在家里还没有动身呢。”桂英道：“那么，打电话去催一催了。”林子实道：“我已经开过条子，交给伙计打电话去了。”桂英道：“既是如此，我们就等着了。我是没有事，就是怕耽误了林二爷的事。”林子实道：“其实我也没有什么事。”林子实找出一个题目来，说了几句话，说到这里，又感觉得无话可说了。由面前碟子里，抓了一把瓜了放在桌子上，自己依然伸到碟子里去，抓起瓜子来吃。桂英嗑了一阵瓜子，又点了一根烟卷来抽着。这样说来，彼此还是没有脱离着这无聊的境地。\n桂英心里想着，这有点显着窘，反正是要人家出来捧场，反正自己是要拉拢的。既然要唱戏，当然就按着戏子联络人的办法前进，还顾忌什么？如此想着，喷了一口烟出来，又倒了一杯茶喝，这就向林子实道：“林二爷！您别以为我现在是人家的太太，就不把以前待我的那番交情拿出来。要是我做了太太，您还把我当个好朋友，那才见得你以前和我交朋友，没有什么假意。”林子实连连地拱着手道：“言重言重！”他除了说言重这两个字而外，也没有别的什么话说。\n桂英说完了这句话之后，她的态度立刻就变了，于是拿了一支烟卷，笑嘻嘻地就送到林子实面前。向他道：“您抽烟卷吧，现在我要开始做起主人翁来了。”她见林子实嘴里衔着烟卷，就拿了一盒火柴在手上，擦了一根，要和人家点上烟卷。林子实说了一声不敢当，不肯去就火。桂英两个指头，钳了一根火柴，总不肯收回。一直等这根火柴烧完了，再取一根擦着，复送到林子实面前来。林子实怎能够再拒绝，只得将嘴上衔的烟伸了出去。接着了人家的火，然后弯了腰，向着她道谢。\n桂英笑道：“你别道谢，我不过劳着您的驾，试验试验，我懂不懂招待。请你宽宽马褂。”林子实倒以为她真是要练习练习，就把马褂纽扣解了下来。只等他纽扣一解，桂英立刻站在他的身后，两手代脱了下来，就要向衣架上挂去。\n就在这个时候，恰好是有个人在门外喊道：“这屋子里是白老板请客吗？”桂英正想答应一句是的，那门帘子一掀，已经有一个青年人钻了进来。他身穿一件绿绸夹长衫，外罩青色团花毛葛马褂，头上戴了乌纱印寿字花的圆形瓜皮小帽，上面还顶着一个小小的红丝线疙瘩。这人的面孔，虽然很白，然而两只眼睛的下面，可有两道青纹。加上两只肩膀向上扛起，越发形容得出这人是个贫血的衣裳架子。林子实道：“我来介绍介绍，这是柴仰韩八爷……”柴仰韩却不待林子实说了出来，两手抱着收起来了的一柄折扇，向她连连拱了几下手道：“白老板！我是久仰的了，咱们倒短见。”白桂英在北平社会上很有一番经历，久在娱乐场上周旋的人，当然是不能不认识。\n这柴八爷是个富商之子，除了一切男女声色之好，他和常人一样，都不能避免而外，还有奉送照相和骑大象两种嗜好。他家里在暹逻买了一对大象来，夏天还罢了，冬天把象关在一间装热气管，而又带游泳池的屋子里。这该要多少钱耗费？他不论见着什么人，或者到什么新鲜地方去，都欢喜照相。而且他和谁照相，就把那相片子洗个十张八张送人。他自从照相以来，也不过三五年，都在一家照相馆里冲洗，那底片的号码，已经超过了五万号，这数目岂不可以令人惊异一下？一个有这样特殊嗜好的人，闻名而未相逢的人，一见之下，当然少不了有一番注意的了。桂英自也少不了有这一番好奇的心事，向柴八爷脸上看着，然后微笑着点头道：“这就是柴八爷。久仰久仰。”柴仰韩拱拱手道：“白老板的戏，一年前，我们是常听，真好。”桂英一面说着话，一面替林子实挂衣服。回头看时，柴八爷却也在脱马褂。她心里一机灵，待贵客要平等，立刻就走过来和柴仰韩挂马褂。",
            "summary": "白桂英和林子实在一起闲聊，试图打破沉默的局面。桂英提议打电话催促客人，林子实则表示已经让伙计去打了。两人继续嗑瓜子、抽烟，仍然感到无聊。桂英决定改变策略，主动邀请林子实抽烟并谈论过去的关系。这时，柴仰韩突然出现，向桂英表示敬意，并开始脱衣服。"
        },
        {
            "id": 2,
            "content": "就在这时，又进来两个人，一个是穿浅灰西装的，一个是穿蓝色湖绸长衫的，都是三十上下的人，取下帽子来，这不用提，完全是头发光滑得可以照人的。桂英一想’和别人脱过马褂，当然，和这两位先生，不应当置之不理，也应当接过帽子来，代挂一下，于是迎向前和二人点头道：“未请教过两位贵姓？”那穿西装的笑道：“白老板是贵人多忘事。我在汪督办手下当过秘书，同席不止一次。”桂英哦了一声笑道：“哦！我记起来了，您是张子超秘书。”张子超伸了手，拍着穿蓝长衫那人的肩膀，笑道：“这位就是边永安二爷。他票青衣，上起场来，准不在白老板以下。”边二爷笑道：“开什么玩笑？新见面的朋友，就是这样闹着玩。”桂英伸着两手，已经把他两人手上的帽子接了过来，微笑道：“没关系，一回见，二回就熟啦。以后还要请各位多捧场。”于是挂好了帽子，赶紧敬茶敬烟，接着又来了四位客人，大概不是小官僚，就是大富商，都是有钱与有闲阶级。桂英一一招待入座，然后就摆起席来。\n今天所请的客，都是林子实的熟人，他知道张子超在天津市政府有势力，许多地方，可以帮桂英的忙。柴仰韩在平津有大字号，一花两三千块钱不在乎，只是要图一个热闹而已。所以他让张柴二位在上面首二席上坐着，其他的客，只好让他们纷扰一阵，自己去各占一席。林子实本人，这就说不得了，自然是坐在主人的旁边，当一个准主人。那位柴八爷对于酒菜，只不过略吃了一些，这因为他家中厨子做的菜，也许比这好些。他燃了一支烟卷，只是和桌上的人谈东说西。那个边二爷，说着一口道地的旗族京话，表现出他是个皇帝后代来。他笑道：“在北平城里住惯了，哪儿也不愿意去。可是偶然出一趟小门儿，逛那个十天半月回来，可真有趣。白老板在天津露（读作漏）的时候，也许我到天津卫去玩儿个一趟。”桂英笑道：“那敢情好。请您多捧场。”边二爷道：“到天津去，就您自个儿去吗？”桂英笑道：“我算老江湖啦，出门哪还用得着人带。”边二爷笑道：“你们先生也放心吗？他总得跟了去才对。”",
            "summary": "桂英遇到了张子超和边永安两位客人。张子超认出桂英并介绍边永安给她认识。桂英热情地招待他们，为他们挂帽子并敬茶敬烟。随后，又有四位客人到来，其中可能有官员或商人。桂英一一招待入座并开始摆席。林子实是主人，坐在桂英旁边。柴仰韩是一位富商，对酒菜并不在意，而边永安则谈论他在北平的生活和在天津的旅行经历。这场聚会的目的是为了寻求张子超在天津市政府的帮忙以及柴仰韩对桂英生意的支持。"
        },
        {
            "id": 3,
            "content": "桂英不像别个女戏子，不肯说自己有丈夫。可是人家提到了她的丈夫，她心里就很难受，尤其是林子实在当面的时候，她总怕人家心里想着，你丈夫养活你不了，你也只好出来再卖唱吧？所以有丈夫尽管是不瞒人，有了丈夫还出来唱戏，她实在不好意思。这时边二爷一问，不由她不红起脸来。就笑道：“这解放的年头，夫妻们应该分工合作，我去做工挣钱，他有什么不放心的？譬方说吧，丈夫出门去挣钱，做太太的在家里，能够说不放心吗？”边二爷点着头道：“这话是对的，不过太太出去找事，总不像老爷出去找事。太太出去找事，容易让老爷听了不高兴。”他这两句笑话，何尝不正道着桂英的毛病。不但是找事使丈夫不高兴，就是偶然请一次客，丈夫也不高兴。自己在这里笑着说着，他可在家里愁着躺着呢。于是向边二爷道：“您说得也是，可是各人的环境不同。”\n林子实是知道桂英的心事，立刻高举了杯子道：“咱们先喝这一大杯，且不说别的。”他这个酒杯子举了起来，可不曾放下，这让全席的人，不得不跟了他一块儿举杯子喝酒。那张子超似乎带了三分酒意，乜斜着眼向桂英道：“今天白老板赐酒给我们喝，我们应当感谢。可是主人翁劝酒，自己全不动手，都是林二爷代表，我不敢挑剔，说这是不恭敬，仿佛有点儿美中不足似的。”桂英心里想着，事到于今’索性一不做二不休，荤不荤，素不素的，那算什么意思？于是突然地站了起来，手上按了酒壶，望着大家道：“好！我来敬各位一杯。可是有话在先，我不会喝酒，我只能用一杯，陪大家喝一杯。”张子超软着脖子，偏了头笑道：“这可太便宜了呀！你想，你一杯酒拼一桌子七八杯酒，那是什么算法呢？”桂英道：“我觉得我这个算法很公正。诸位是一杯酒下肚，我也是一杯酒下肚，大家都是一杯酒下肚子去，这不是很平等的事情吗？”柴八爷拿着手上的折扇，招了两招，便笑道：“大家不要闹，张先生说得有张先生的理，白老板也说得有白老板的理，这样对峙下去，什么时候，才能解决这个问题呢？我倒想得了一个主意，酒呢，大家还是喝一杯，不过我们虽没有吃亏，白老板可沾了大便宜。为了让大家满意起见，我主张白老板把她的拿手好戏唱一段，让我们大家洗耳恭听一番。我想这种办法，在白老板并不为难，当然可以答应。在我们呢，可以自自在在地听着白老板唱上一段，那比在戏馆子里坐头排还强得多。”大家听说，也不问桂英答应不答应，噼噼啪啪，早拍起手来。桂英心里想了一想，眉毛一扬，笑道：“好的，我就唱上一段，可是我要说明，什么我也不拿手。诸位爱听哪一段，只管说出来，说了我就唱。”张子超手扶了面前一只玻璃杯子，五个指头，上起下落的，打着玻璃响，笑道：“白老板一给面子，就太给面子了。慢说我们不知道白老板是哪一出戏拿手。就算是知道，我们凭什么资格，可以指定了白老板唱。您自己肯唱出来的，那一定就拿手。”座中有人道：“谁会拉弦子呢？”林子实道：“白老板自己就很好。”大家一听，又鼓起掌来。",
            "summary": "桂英是一位有丈夫的女戏子，但她仍然出来唱戏，让她感到不好意思。边二爷询问她关于这个问题，她解释在解放的年头，夫妻应该分工合作。林子实了解桂英的心事，提议大家一起喝酒，避免谈论其他话题。然而，张子超认为这样的处理方式不公平，建议桂英唱歌作为交换。桂英同意唱歌，让大家满意。"
        },
        {
            "id": 4,
            "content": "桂英手提了酒壶走到各人面前，都斟上了一杯，然后走回自己的位子来，在椅子边站定也斟了一杯，向大家举着杯子道：“我今天请诸位前来，不敢说是做什么人情，不过借这个机会，认识认识，做个朋友。以后我上台了，请诸位念在朋友的关系上，给我多捧场。诸位觉得我这话并非交浅言深，就请干上一杯。”说着，先拿起酒杯子来，一饮而尽，然后反过杯子口，向大家照着杯。张子超陪着她，首先把酒喝了，也对照着杯子，在场的人，看了这个样子，无论会饮不会饮，也都把酒喝干了。桂英等大家喝完了，然后才放下酒杯子来，向大家点了一个头道：“谢谢。”她再也不说第二句话，回头看到壁上挂了一把胡琴，一伸手就把胡琴取到手里，然后坐到旁边一张椅子上去，先拉了个短过门。这就拉着胡琴，张开大嘴唱道：“父是英雄儿好汉。”只是一声，惹得在座的人，全体哄堂大笑起来。原来她唱的是连环套戏里的窦尔敦。她也不理会众人，拉着胡琴，把这段黑头戏唱完了，然后放下胡琴，也是一阵哈哈大笑！索性捧了两手，高举过头，向大家作揖笑道：“没有什么可听的，让大家听了，笑上一笑罢了。”男子们调戏女子，总挑那温柔婉转的人去玩弄，若是浪漫一些的女子，男子们视为神秘难得的事情，一切都平常了，这就用不着怎样的迷恋。而况女子把一切事情看得平常了，也许她反而要来戏弄男子。所以桂英的态度一狂放起来，在座的人，也就把调戏的程度，认为到了顶格，不再向下胡调了。桂英一看这些人已入圈套，就放开手段来和大家说笑。\n这一餐宴会，上半截自己很是苦闷，下半截却也舒服一阵子。宴席吃完，果然是九点多钟，与桂英的预算相符合，边永安二爷他临走的时候，屋子里只有主人和林子实了。他笑向桂英道：“今天这一餐酒席，吃得痛快之至。白老板登台，我一定捧场。别的能力没有，我一定包三个厢，包过一礼拜。老林！你瞧怎么样？这够朋友吗？”林子实连连点头道：“好的好的，我这儿先替白老板道谢了。”边永安道：“不用谢，交朋友嘛。除了这个，我还得托朋友在报上捧场呢。明天瞧报吧。”说着，他笑嘻嘻地走了。林子实等客走尽了，才叫伙计开账来，掏出三十元钞票，来付酒账。桂英看到，很是过意不去。只说多谢破钞，林子实道：“一个人在社会上交朋友做什么？不就为了有急事来相助吗？你先请回去吧，太晚了，家里……家里毛孩子饿了，可等着乳吃呢。”桂英听了这话，心里又不免难过一阵，然而事实逼人，也只有含混地过去了。当时向林子实道谢一番，不敢再事耽误，匆匆地就坐了人力车子回家去。\n她到家以后，走到房门边，就伸头到门帘子里面来看了一看。见玉和伏在桌子上已经睡着，手臂外正放着一本书呢。桂英悄悄地进房来，把衣服换了，又由朱氏屋子里把毛孩抱了来，这才叫道：“喂！老这样睡着不醒，不上床去躺一躺吗？”玉和依然酣睡，却是不会醒。桂英抱着孩子，连连碰了他几下，叫道：“醒醒！这儿怎么好睡？”玉和嘴里唔了一阵，然后伸着懒腰抬起头来，向桂英问道：“什么时候了？”桂英道：“才九点多钟，我回来半天了。”玉和揉了一揉眼睛道：“我本来打算出去看电影的，吃过了晚饭，一混就是八点三刻，看电影已经是来不及了。因之找了一本书看看，也不知道怎么着，就睡起来了。”桂英一想，这话简直就不能向下说。他八点三刻还在看书，九点钟也许是醒的，自己说早就回来了，这个谎有些撒不过去。于是笑道：“晚上没有喝酒吗？”玉和道：“喝酒的，若是不喝酒，会坐在这里都睡着了吗？”桂英笑道：“我也喝酒的。你瞧，我脸上不是这样红。”桂英以为说了这句之后，就可以把今天的事略微告诉他一点。不料他并不怎样地向下追问，淡淡地答应了一声：“你在外面也喝了酒。”他说这话时，已经走到床面前去，牵好褥子，展开铺盖，放好枕头，缓缓地解开衣服纽扣，竟自上床睡了。桂英看到这个样子’料着肚子里有话，也是不能向下说，只好不声不响地，就也悄悄地跟着睡了下去。\n到了次日起来，自己还是仿佛做了一件不好的事，对玉和不住似的，脸上却不住地泛着红晕，不敢正面向着玉和谈话。\n玉和倒是什么也不介意，清早起来，照样地洗脸喝茶，照样地看报。\n直到吃午饭的时候，桂英不曾见玉和问过一句话，似乎昨晚瞒着他请客的事，他竟是一点也不知道。\n这就心里坦然了，提心吊胆的一个难关，总算逃了过来了。",
            "summary": "桂英邀请了一些朋友来家中聚会，目的是为了结识他们并寻求他们的支持。聚会进行得非常愉快，尽管桂英一开始感到有些苦闷。第二天，桂英的朋友边永安二爷表示会支持她的表演并承诺在报纸上为她宣传。桂英感激不已，但她也知道隐瞒丈夫今晚的聚会是一个错误。然而，玉和并没有对此表现出任何疑虑，这使得桂英感到轻松。"
        },
        {
            "id": 5,
            "content": "今天玉和没有喝酒，吃过饭之后，舀水洗了一把脸，而且将梳子梳了两梳头发，抹得光光的，又找了一件崭新而又绝无皱纹的长夹祆穿着。\n自己刚把新长衣穿上，对了镜子一照，忽然有什么感觉似的，又把新衣服脱下，将那件穿着在床上打滚的旧夹袄，依然穿起来，梳光了的头发，还用手在头上拨弄了一会儿，把头发弄乱了。\n帽子也不戴，就踢踏踢踏，有一脚无一脚地向门外走着。\n到了门口，两只手正把大门向里拉着，只见一个穿绿绸长夹祆，戴红顶帽子的人，由一辆油光黑亮的包车上走了下来。\n他在门外站着，向门里不住地张望着。\n玉和见了他一脸浮滑的样子，早就是不高兴。\n那人看玉和穿的衣服，很是不高明，而且垂头丧气，也不像是个有作有为的人，毫不介意地，就问他道：“这是白桂英家里吗？”\n这句话问得未免太唐突了。\n无论是怎样一个解放的人，遇到如此一个油滑的男子，指名爱妻的姓名来问话，当然不能丝毫无动于衷，而况桂英这个时候，很忙着在外面，大概鱼龙混杂，什么朋友都有。\n今天这个人，贸然而来，提名道姓的问着，怎能教人好受？先向那人瞪了一眼。\n那人似乎也感到自己问话太冒失了，就笑道：“我叫边永安，昨晚上我们还和白老板在一处吃饭的。\n这里有两张报，都有我替白老板捧场的消息，我特意送着她来看看。”\n玉和听了这一篇话，真个无名火高三千丈，恨不得走上前去，捶他两下。\n可是转念一想，这又何苦。\n他说昨天还和桂英在一块儿吃饭的，今天又送着捧场的消息前来，不能毫无原因，也许就是桂英约着他来的，这也只好不说什么了。\n他顷刻之间，转了几个念头，当然脸上也就变了几回颜色，而且也没有什么话向边永安说。\n边永安一看他精神不振，衣服破旧，绝不是什么高明的角色。\n像桂英这样唱红了的人，当然家里可以用两个仆役，这也许是桂英跟包的，也许是桂英当差的，和这种人有什么可以客气的。",
            "summary": "玉和没有喝酒后，打扮整齐，但突然又换上旧衣服，不戴帽子，生气地走出家门。在门口，他遇到了一个名叫边永安的人，边永安误以为玉和是白桂英家的仆人，向他询问白桂英的情况。玉和对此感到非常不满，但他并未表现出过多的情绪。边永安意识到自己的冒失，并向玉和解释了他的身份。"
        },
        {
            "id": 6,
            "content": "便问道：“我问你话啦，你怎么老不答应？究竟白老板在家不在家呢？”\n玉和见他情形，又转到夜郎自大的那条路上去了。\n心里想着：我要说明了来历，恐怕这门口没有你站脚的地方，不由得微笑着道：“对不住，我耳朵有点聋，是说什么？我没有听清楚。”\n边永安叹了一口气道：“这真叫活倒霉，说了半天的话，算是和壁子说了。”\n因又大声道：“我是边二爷，问你白老板在家没有？”\n玉和笑着点点头道：“这算我听明白了，在家不在家，我说不上。\n你敲门问吧。”\n他虽这样说着，把话推辞了，然而边永安这样大的声音说话，门里边已是听清楚了，大福早已赶了出来迎门。\n他偏认得边二爷是个有钱的人，老远地就是一揖，笑道：“原来是边二爷，稀客稀客！”\n玉和听了这话，头也不回，径自走了。",
            "summary": "一段发生在边永安和白老板家的对话。边永安试图询问白老板是否在家，但门卫玉和故意装聋，让边永安感到沮丧。大福出来迎接边永安，认出他是一个有钱人。"
        }
    ]
}