{
    "chapter_title": "第八章  为悦己容频来露心迹 解美人意隔座受衣香",
    "chapter_summary": "桂英、张济才、玉和等人聚在一起打牌、聊天。桂英突然大笑，让大家感到疑惑。她解释是因为想起了秋云说过的话。接着，大家继续打牌，玉和因误会而自言自语，桂英提醒他不要告诉秋云他们谈论的内容。晚餐后，大家闲聊、唱歌，气氛愉快。玉和对桂英产生好感，而秋云试图撮合他们。然而，桂英在母亲朱氏的电话催促下不得不离开。第二天，赵老四来访并为桂英演奏了一段戏。桂英决定借给赵老四三块钱。之后，桂英穿上新衣服去李总长太太家吃饭。秋云邀请桂英和玉和一起去看电影。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "桂英在那声一笑之后，自己也感觉得笑得突兀，明知人家必定疑心，便道：“你们对于我这一笑’有点儿不明白吧？”张济才笑道：“当然是不明白。”玉和道：“是我起错了牌吧？”桂英笑道：“不用猜了，我们还是斗我们的牌吧。”她嘴里如此说着’心里可就说着：“我的心事，你们怎样会猜到，我心里是在想着，这位先生的手，怎么这样子白净？真像一个女人的手一样。这要是在他手上戴上一个戒指，若是把他当个男子的手，那才怪呢？”如此想着，又不觉微微一笑。张济才道：“白老板，你今天是什么事高兴，老是这样子笑？”桂英这才忍住了笑道：“我是想起了你们太太和我说的话，所以我禁不住要笑，至于笑的什么，那是大姑娘的事，你可不能问。”张济才道：“我才不爱管这闲事呢？回头我不会问她吗？”\n桂英想起了和秋云说的话，真是不能问的，自己随口撒的一个谎，却撒得有些不高明，便笑着连连向他摇手道：“不管我们说的是什么话，你不许去问她，你要问她，我就恼了。”张济才笑道：“这事真透着有些怪，她和你说的话，我可不能问。”桂英笑道：“就是这样子一点怪气，只许我们说，不许你来问。”张济才道：“玉和，你说有这个理吗？你猜这是什么事情？”\n他这一问，玉和就够为难的了，自己也是不知道要怎样地答复才好。恰是桂英的脚，由茶几腿边伸了过来，向他的脚碰了两碰，而且立刻眼睛向他一转眼珠子，眉毛跟着一动。\n玉和这一下子真糊涂了，不知要说什么好。这顶牛儿的牙牌，原应该是一人出一张，互相衔接的，他这个时候，见桌上放了一张地牌，自己也用一张地牌去接上，接过之后，又拿一张幺五去接着，再拿一张梅花去接幺五。他一个人自出自接，桂英在一边看着，也不做声。\n张济才用手碰了他一下，问道：“怎么回事？你自个儿出牌，你自个儿又接上，别让人家动手，一个人闹着玩就得了。”他听到人家说着，才明白过来，可不是自拉自唱，一个人闹独角戏吗？不由得脸上红着道：“我心里只愁幺头儿少，接不上人家的，所以只管把牌出上去，白老板也不出牌，我只当是人家出的呢。”桂英将牌一推，全部分的牌都乱了，笑道：“本来我手上没有什么幺头子了，不让你自家儿接，怎么办呢？这次算是我大大地输了，重来吧。”秋云在外面听到，走进屋子来，笑道：“是你输了吗？你该受罚。”桂英瞅了她一眼道：“别胡说！罚我什么？我又犯了什么大罪？”秋云这一来，屋子里热闹起来了，大家只管说笑，就把顶牛的事，放到一边。也不知是何缘故，玉和自从和桂英玩了一会儿牌就相熟得多了。这也不必玩牌，也不必顶牛，大家坐在屋子里说说笑笑，玩了个挺酣。",
            "summary": "桂英与张济才、玉和一起打牌。桂英突然大笑，让其他人感到疑惑。桂英解释是因为想起了秋云说过的话。随后，他们继续打牌，玉和因误会而自言自语，桂英提醒他不要告诉秋云他们谈论的内容。大家一起聊天说笑，气氛愉快。"
        },
        {
            "id": 1,
            "content": "吃过晚饭，大家又坐着谈了一会儿，也是秋云有意逗着桂英玩，便笑道：“我发了戏瘾了，咱们唱上一段，好不好？”桂英道：“没有弦子怎么唱？”秋云向张济才一努嘴道：“你别瞧他那个样子，要拉胡琴，倒能凑付。”张济才笑道：“要拉胡琴，还论什么长相不成？”秋云笑道：“怎么不论长相？你那样的大个儿，好像就是个笨人。谁也不能相信，你的长相是个会拉胡琴的。”\n张济才望着玉和笑道：“你听见没有？这年头，什么事都得论长相，你有那样好的长相，可别把机会错过了。”玉和红着脸道：“你这是什么话？这儿还有客呀。”张济才哈哈大笑，拿了胡琴来，坐在椅子上，先调了调弦子，望了秋云、桂英道：“谁唱？”秋云道：“在屋子里的人，除了拉胡琴的，都得唱上一段。”玉和啊呀了一声，转身推开门来就要走。秋云指着他道：“你只管走，你走了，以后永远别到我们家来。”玉和听了这话，只得回转身来，两手抱拳，向她连连拱手道：“大嫂子，这件事你可饶了我吧。我连腔调板眼，一概不懂，这个时候，你要我上弦子唱戏，那不是个笑话？”秋云道：“不管那些，就是没有腔调板眼，不能上弦子，你就乱七八糟，随便唱几句也行。”玉和依然拱着手笑道：“大嫂子，您想，一个人纵然胆大，可也不能孔夫子面前背书文，关夫子面前耍大刀。”桂英道：“人家也说得怪可怜的，你就别再让人家为难了。”秋云瞅了她一眼，用唱戏的韵白问道：“你敢是与他讲情？”桂英也用韵白答道：“不敢，元帅开恩。”秋云笑道：“你瞧，开恩两个字都说出来了。王家兄弟，我瞧你好朋友的面子，把你饶了。喂，王先生的好朋友，你既是与他讲情，你就得多唱一段。要不然，我太没有面子，我就恼了。”桂英笑道：“我就多唱两段，也没关系。”",
            "summary": "大家吃完饭后闲聊。秋云提议唱歌，桂英表示需要乐器，张济才自告奋勇拉胡琴。玉和表示自己五音不全，不愿意唱。秋云坚持要求玉和唱一段，否则不再欢迎他来。桂英同意多唱两段以帮助秋云挽回面子。"
        },
        {
            "id": 2,
            "content": "秋云向张济才丢了个眼色，便道：“拉反调。”桂英笑道：“你怎么老是和我为难？”秋云笑道：“嘿！人生在世，难得是个高兴，今天在你高兴头上，你一定唱得好，为什么不趁机会，让你唱一段呢？”桂英对于这几句话，并不否认，果然唱了起来。\n玉和先听到秋云说王先生的好朋友那句话，以为言重了，桂英一定要生气的，不料桂英是一点事也没有。真个答应唱，而且秋云说她高兴，她就承认高兴。到了此时，自己敢大胆相信一点，她是以我为对象的了。他一个人沉沉地想着，桂英唱的是什么，他倒没有注意，桂英将一段女起解的反二黄唱完了，他就坐在一把躺椅上，反斜了身子，却回过头去，当个静听的样子。秋云道：“喂！人家唱完了，你怎么不鼓掌？”秋云这样说着，却回过头去，向张济才道：“给我拉一段西皮原板。”\n玉和正在那里凝神，追想起秋云的话，应该鼓掌，就轻轻地叫了一声好，将手掌拍了两下。秋云道：“咦！这是给我捧场呢？还是给张济才捧场呢？你这手掌拍的有些不是时候吧？”玉和醒过来了，一想是果然不对，笑道：“我鼓掌在半中间，前后的角儿，都算捧了。”张济才道：“捧我做什么？”秋云道：“捧我们也有好处，可以和他做媒，找个好媳妇。”玉和觉得这话十分露骨，真有些不好意思，可是看看桂英，依然没事一样，背了两手，只管向壁上悬的图画镜框子注意。秋云笑道：“瞧她这样子，不像个大姑娘，倒是一位文绉绉的老前辈呢。”于是在场的人，一同都笑了起来。\n大家唱着笑着正是有趣，桂英的母亲朱氏却来了个电话，催桂英回去。桂英在人家家里做客，没有家里来催，反不回去之理，便笑向张济才道：“今天的时候太久了，我要回去了。哪天到我家去坐坐？”说到这里，向玉和笑道：“没事到舍下去玩玩，可没有这里宽敞。”玉和笑道：“改天过去奉看。”秋云道：“王先生衙门里有电话，住的公寓里也有电话，你若是预备了好吃的，打个电话，就把人请去了。王先生，你送我们妹子一张名片，自己把电话码写上。年轻的小伙子，遇事心眼儿活动点，别傻里呱唧地。”说着向张济才一眨眼。\n玉和听了这话，照办是不好，不照办也是不好，正愣住了傻笑。桂英道：“王先生公寓里的电话好打听，衙门里的电话，我已经知道了。再会呀，明天见。”说时，向玉和丢了个眼色，玉和也觉得明天见三个字，十分地沉着，另有含蓄，便微点了点头。\n桂英别了众人，自回家去。朱氏因她许久不回，不知是否在张家，所以打了个电话。及至电话打过之后，心中却有些后悔，自己姑娘的脾气，是知道的，这一程子，无论做什么事，说什么话，她都是不顺心的，她到张家去，也不是外人，何必还打电话把她催回来。因之心里不免拴上一个疙瘩，怕桂英回来要生气。可是今天的桂英，与近日的桂英大不相同，她一进门却先笑道：“我吃了饭啦，您还等着我吗？”朱氏道：“赵老四下午来了，问你还吊嗓子不吊，明天下午还要来呢。”桂英想了一想道：“好吧，让他来吧。”朱氏只要她肯吊嗓子，别的废话，也就不必多说。",
            "summary": "桂英在张济才家中唱歌，玉和对她产生了好感。秋云发现后，试图撮合两人。然而，桂英在母亲朱氏的电话催促下不得不离开。虽然桂英表现得若无其事，但玉和觉得她的眼神中似乎有深意。"
        },
        {
            "id": 3,
            "content": "这天晚上，桂英睡的是很安适。到了次日下午两点钟，赵老四来了，也就吊了两段戏。\n赵老四趁着朱氏不在身边，就笑向她道：“白老板今天还要到张家去吗？”桂英道：“你别信我妈的话，我为什么天天去呢？秋云是出了门子的人，哪里可以和从前打比，成天地在一处玩儿呀。”赵老四笑道：“您还有什么不明白？我和白老板，总是表示同情的。前日我到张家去过一趟的。昨天我也去了，我瞧见您在顶牛儿玩，我没有敢进去，怕是搅了你们。那个王先生，为人倒是很和气。”桂英一听这话，这小子竟是完全知道，所有的事，恐怕瞒不了他，便笑着低声道：“吓！你别瞎说。老太太知道了，又是一阵啰唆。过几天，我自然会告诉她。”赵老四道：“我怎么会说呢？我不全仗着您携带我吗？我怎能坏您的事！”\n说着，他放下胡琴，在身上摸索了一阵，摸出一个红纸烟卷盒子，皱得全是裂纹，将口子向手掌心倒着，倒出半截抽过的烟卷来。桂英笑道：“瞧你这贫劲儿，半根烟卷，还宝贝似的收着。”他又在袋里摸索了一阵子，摸出一根红头火柴，反着手在椅底嗤的一声擦着，燃了烟卷吸着，那一口烟，真比吃人参还要贵重，深深地抽过了一口，才向她笑道：“这些时候，真穷透了心，我又不敢张口和白老板借钱，一来白老板没有上台，二来我还只来吊了两次嗓子，我赵老四爱钱是爱钱，总也讲个君子爱财，取之有道。”桂英道：“你说吧’要借多少钱？”赵老四用手搔着耳朵根，笑道：“我这人显得太什么了，我也不好开口，若是白老板开恩，您就借我十块钱，将来您爱怎么样子扣下来，就怎么样子扣。”桂英道：“你一开口就借十块钱，也太多一点，在我这里拿三块钱去得了。”\n赵老四站起身来，向她一抱拳道：“别啦，白老板，我的大小姐，你在郑州回来……”桂英正要进屋子去拿钱，听了这话，突然回转身来瞪了眼道：“老四，你怎么动不动就说到郑州去的事？难道我到郑州去的钱，还要分你一股不成？”赵老四连连作揖道：“得！得！您别放在心里，我是一句无心的话。”桂英一面向里走，一面生气道：“要就是三块钱，不要就拉倒。”赵老四隔了门帘子，左一声大小姐，右一声大姑娘，只央告多借几个，桂英这才给五块钱打发他走了。\n唱过了戏，对母亲算是交了卷，自己烧着火剪，烫了头发，抹了胭脂粉，挑了一件芽黄色的旗袍穿着。这还不算，又打开箱子，把唱戏用的绢花盒子捧了出来，挑了一朵杨贵妃带醉的芍药花，挂在纽扣上，然后换上高跟皮鞋，走出房来。朱氏看到，便问道：“今天上哪儿啦？换了这样一身新。”桂英道：“天津的李总长太太来了，要我到她家去吃饭。”朱氏道：“现在还只有四点钟，你忙什么？”桂英道：“我也不能走去就吃呀。”她说着这话，已经走出了院子门。",
            "summary": "桂英睡得很好。第二天下午，赵老四来访并为她演奏了一段戏。赵老四问桂英是否还要去张家，桂英表示不想天天去，因为秋云已不是以前的自己。赵老四透露他已经去过张家几次，与王先生相处融洽。桂英觉得事情都被赵老四知道，无法隐瞒。赵老四向她借钱，她同意借给他三块钱。赵老四离开后，桂英换上一身新衣服准备去李总长太太家吃饭。朱氏问她这么早去干什么，桂英回答说她也不能去吃就吃。说完她就离开了家。"
        },
        {
            "id": 4,
            "content": "到了大门外，回头看看家里没有人跟出来，就雇了一辆人力车，直到张济才家来。张济才出去了，秋云在屋子里，和屋子外的人说话。院子里栽了几棵海棠和丁香，正都在晴暖的阳光里，向外吐着嫩芽。秋云的公公张厚德，背了两手，正绕了花枝儿看着，口里可就道：“这倒是一好两好的事。若是去找阔主儿，当人家的二房三房，这辈子不够受气的。只要有一碗饭吃，嫁这样一个主儿，桂英也就很合算。”\n桂英听了这话，就将身子向后一缩。秋云在窗户里隔了窗纱，早是看得清楚，便道：“呵！说起曹操，曹操就到了。”桂英道：“你们说什么呀？”秋云道：“我在这里和老爷子说你也该来了。”张厚德迎上前来，笑道：“白老板今天上哪儿出分子啦？”桂英道：“我现在慢慢地长胖了。这些衣服，若是放在箱子里不穿的话，将来穿不得，就白糟蹋了。”张厚德手摸了长胡子，向桂英身上，不住地打量，点头道：“这话对的。”秋云走出来，携了她的手，一路走进屋子去，笑道：“你今天真美，我都爱你。”桂英笑道：“我来了，你要怎样爱我，就怎样爱我。”说着，两手相携，同在沙发椅子上坐下，笑道：“我天天来打搅你们，你讨厌不讨厌？”秋云道：“咱们是什么朋友！能帮忙的地方，怎么着也当帮忙，说什么讨厌打搅的话？你若是看不起我做姐姐的，你还不来呢。”桂英道：“我没有事要你帮忙呀。”秋云道：“你这不对。我虽然没有你那样聪明，你相信我也不是一个傻瓜。你现在心里头是一件什么事，在哪里忙着，难道我还不知道？刚才我们老爷子的话，大概你也听见，我是很愿意你有个好妹夫，可这一层，你们老太太的话很难说。”桂英道：“你别瞎猜，你那个弟，人是很好，不过提到婚姻这件事，还得向后看。我们唱戏的人，有些人疑心我们不会过日子，不敢承受的。”秋云道：“小王本来就让你迷着了，你再闹得花枝招展，他还有什么不愿意的？这个你别多心。”桂英笑道：“了不得，背了我，大概你们老说这件事。”秋云道：“你是当局者迷，还等今日啦！你们第一次见面，我们就看出八成儿来了。”\n此时，院子里有咳嗽声，正是玉和来了。桂英捏了秋云的手，瞅了她道：“你千万别胡闹玩笑。”玉和在院子里问道：“大哥在家吗？”秋云道：“你进来吧！白老板老早地在这里等着你了。”玉和笑嘻嘻地走了进来，倒吃了一惊，桂英今天穿得这样地光彩夺目，自己今天也将一件新的浅灰哔叽夹袍子穿了出来。不料人家猜在自己之先，已经打扮得更美丽了。点了点头，就向秋云道大哥不在家吗？”\n秋云道：“不但是他不在家，我也要出去买东西。我派你当回代表，请白老板去看回电影，料无推辞的了。”桂英轻轻碰了秋云的手臂一下，笑道：“王先生你别听她的，你有事，只管请便。”玉和笑道：“白老板若是有工夫，我就请你看电影，下了衙门，我是没有什么事的。”秋云扶了她一只手臂，有些催她走的样子，故意正了颜色道：“人家第一次请你，你就给个钉子人家碰，那也怪不好意思的。”桂英道：“哟！我能那样不识好歹呢？我是说人家都是有事的人，不能像咱们这样逍遥自在。”秋云道：“人家不是说了没有什么事吗？王先生为人，是老实不过的，不会说假话的。要看电影就趁早，待一会儿，就赶不上了。你们到哪儿，我叫人去给你们雇车。”到了此时，不能让王白二人谦逊，秋云竟自做主，让老妈子和他们雇了两辆车，催着他们出门。",
            "summary": "秋云邀请桂英和玉和一起去看电影。桂英和玉和都穿着新衣服，显得非常漂亮。秋云和桂英在谈论他们的婚姻大事，而玉和则表现得谦虚有礼。秋云安排他们乘坐两辆人力车去看电影。"
        },
        {
            "id": 5,
            "content": "他两人不尴不尬地，只好告别出门，上车而去。到了电影院门口，玉和就精神了，抢着买了门票，陪桂英入座。彼此座位相连，只隔了一个椅子扶手。这个时候，电影还不曾开映，男男女女，开始入座。玉和往日也曾来看电影，每逢得一男一女，相挽入座的时候，就不觉得多看人家两眼，心里可就想着：哪里不可以说情话，偏要到这大庭广众的电影院来。及至电影开映，电灯黑了的时候，若是看到眼面前有男女交头接耳的情形时，心里一定想着：自从有了电影院以来，对于怨女旷夫，给了多少便利，不客气一句话，这地方就是幽会场所，败坏风化，电影院是第一个地方。假使我做了警察总监，就一定多派便衣侦探，到电影院里来驻守，可以免除不少的怪现象，他如此想着，一直认为电影院是个不好的所在。\n可是到了今天，他的感想有些不同了。心里便想到，到张家去，总有他夫妻在当面，有些话不好说，以后可以多请她看电影，慢慢地就可以相熟了。有时他抬头看到有人注意着桂英，可又想着：一定有人认得她是北平的名坤伶，什么人，她都不大放眼里的，他偏是和我在一处，这很足以自豪了。往常看到一个男子带一个时髦女子同走，也有羡慕的时候，但是自己不相信能得到这种艳福，然而现在有了，而且是他人所不易得的，自己都得着了。多么可喜呀！他在心里很是自得之时，桂英手里拿了一张电影说明书，向他手里一塞，瞅了他一眼道：“你喜欢看爱情片子吗？”玉和道：“我倒不问什么片子，只要有趣味的就得。”桂英微笑道：“你今天干吗挑这个片子来看呢？”玉和道：“我糊里糊涂地就进来了。今天是什么片子，我也不知道呢？”桂英道：“看电影的人，都像你这样，电影院老板，就不必租什么好片子了。反正看电影的人，也不打听打听，什么片子也进来看的。想秋云那东西，诚心开玩笑，让咱们来看这影片。你瞧瞧这个说明书。”玉和看看今天的影目，乃是《美人意》。玉和道：“这也无所谓，电影名字，无非是这些莺莺燕燕，美人相思的滥调。本来电影片子爱情的居多，这些花啊玉啊的名字，也用完了，老老实实，说出美人来，倒也干脆。”桂英笑道：“可是秋云有时开玩笑也开得太厉害。”说时瞅了他微笑。\n玉和的心里，除了愉快而外，所有的便是仿佛四座都是人，说话既不敢高声，也不敢太露骨，觉得人家看出是一对初程的情侣，只是心不在焉地捧了说明书在看。\n也不知道什么时候，桂英却买了一包口香糖来，她拿了一片，在玉和的手上碰了一碰，玉和见是口香糖，便接过来吃了。\n这时电灯熄灭，电影放映起来。玉和同女子看电影，平生还是第一次的事，觉得自己的衣襟碰了桂英的衣襟，有一种说不出来的感想。往常看到瞧电影的人，吃口香糖，吃糖果，也抱了一种不以为然的意见。看电影的人，多半有些欣赏艺术的意味在内，来欣赏艺术，就不该吃东西，而且吃口香糖的，多半是有女子在一路的人，令人想到他们吃口香糖，乃是有什么作用，一种不光明的举动。可是现在自己也吃口香糖了，自己可没有什么不光明的态度。\n这样想的时候，听到桂英轻轻说了一声喂字，接着脸上让东西碰了一碰，手摸时，正是她又递过一块口香糖来了。他绝不能拒绝，自然接着。他在这时口里咀嚼着糖，心里默想着事，眼睛虽然也看到银幕上去，但是银幕上的故事，与脑筋并不发生什么关系，看了也是像没有看一样。然而他眼睛不管事，鼻子却管起事来，仿佛之间，有一种香气，围绕自己的身子，而且无疑地，这是女子衣裳上所有的香气。这一排座位上，虽有两个女子，却距离得很远，当然这香气是从桂英身上出来的。想到：她唱戏的时候，多少人崇拜她，慢说如此靠近了坐着，细细领略她身上的香气，就是想和她说一句话，也非有特别的力量，否则是办不到的。这样看起来，她对于我十分看得起的；自己总要十分尊重，别让人家小看了。因之那香气不断地向鼻子里袭去，他还是正襟危坐，直视了银幕。\n桂英的身子，略略半侧着，她的一只右手，放在椅靠上，正压了玉和的袖子。玉和让她压着，虽是觉得热气，隔了衣服，还射到皮肤上来，可是自己不敢移动那手。有时不看电影，略回过头来偷看她一下，只见她那蓬松堆云的烫发配着那脸，自有一种动人的风韵。人生有如此一位夫人，或者如此一个朋友，就死也可以无憾了。他脑筋里的幻影，正和银幕上的电影一样，一幕接着一幕，直演了下去，直等电影休息的时间，电灯大放光明，观客纷乱起来，他才停止了他的幻想。\n这个电影院，本是一个贵族式的娱乐场合，平常楼下的价目，卖到八毛，楼上却是一元到一元五。\n玉和因为请客，花了三块钱，买了楼上的票，这实在是非常之事。",
            "summary": "男主角玉和与女主角桂英一起去看电影，两人在电影中看到了许多浪漫的爱情场景，这让他们的感情逐渐升温。在观影过程中，桂英递给玉和口香糖，让他感到十分愉悦。电影结束后，玉和对桂英的感情更加深厚，他认为能和她在一起是无憾的了。"
        },
        {
            "id": 6,
            "content": "因为他对这个影院，除了朋友相邀，来过楼下两次而外，楼上却不曾到过。\n往日看到楼上的座客，男的西装革履，女的珠光宝气，心里便想到：这些阔佬们，带着姨太太来看十次电影，够我们部里两个录事先生的薪水了。\n有钱何必糟蹋，在楼下看也是一样，必定花了两倍的价钱，心里才觉痛快吗？所以在往常可以说是最反对在楼座看电影的一个人。\n现在休息时间睁眼一看，自己也没有做什么大官，只是为了请客，不得不来一趟，在楼上看电影的人，不见得都是生成挥霍的，大概也有他们的不得已吧。\n桂英用手碰他一下，微笑道：“你一个人呆想些什么？我看你老望了台上，目不转睛地。”\n玉和笑道：“我想电影里的事呢”\n桂英道：“那个女角很美，表演得也很诚恳，就是那个男子，有些老实相，偏偏不知道她的意思。”\n玉和道：“要不，这片子为什么叫《美人意》哩？就为是看男子不懂啊！”\n桂英道：“我看那男子一定懂。”\n玉和道：“你是看了说明书了。\n看电影最好是先别瞧说明书，没有瞧完，先就知道了结果怎么样，这很要减少许多趣味。”\n桂英道：“我没有瞧说明书，我猜着总是这样的，因为外国的电影片子，没有不团圆的。”\n玉和道：“你是赞成团圆的呢，还是赞成不团圆的呢？”\n桂英笑道人心都是肉做的，哪有不赞成团圆的呢？电影上这个女子，很爱那个男子，当然一定是嫁他，他也很爱这女子的，当然是娶她。\n现在只演到女子为了男的，和家庭吵闹，还瞒着不让男的知道。\n男的又很崇拜女的的父亲，极力要和她家来往，父亲反对他，他不知道，他反以为女郎从中捣鬼呢。",
            "summary": "一个男人对电影院楼座的看法变化。起初，他认为楼座的观众浪费金钱，反对在楼座看电影。然而在一次与朋友观看电影后，他开始理解楼座观众的无奈和原因。他与女友讨论电影中的男女角色，认为电影应该有一个团圆的结局。"
        },
        {
            "id": 7,
            "content": "这戏情够曲折的了，下半部还不是团圆吗？”\n玉和道：“照良心上说，本来电影都团圆才好。\n照艺术上说，那就太平庸了，看完了不会有什么回味的。\n你是个艺术家，你以为我的话怎样？”\n桂英道：“你以为做人也像唱戏演电影一样吗？若是做人，像戏上一样，那可不是人受的！”\n她说到这里，电影又放映起来了，玉和不曾看到她的颜色怎样，然而她这番美人之意，是可以领略得到的。\n他开始想起来，又开始闻到了那种衣香，不知不觉地，玉和的袖子上，又让她的手胳臂压住了。\n他这时已不能认为电影院是有伤风化的，假使警察总监派了十几名侦探到电影院里来监视观众，他一定会持着反对的态度，他也许是所处的感受不同了。",
            "summary": "一段关于电影剧情的讨论。玉和认为电影应该以团圆为结局，而桂英则认为这样过于平庸，缺乏回味。桂英提到做人不像演戏那样，否则将不是人受的。在电影放映过程中，玉和感受到了桂英的美意，并开始回忆起与她相处的时光。他对警察在电影院监视观众的看法发生了变化。"
        }
    ]
}