{
    "chapter_title": "第十四章  《我依然爱你》\\/许茹芸（三）",
    "chapter_summary": "陈意明找到了宁小妞（无殊）的投标书源码并掌握了她的手提电脑。他试图利用无殊来威胁沈时久，但无殊否认了与沈时久的亲密关系。陈意明认为沈时久对无殊非常专一，并提出给他们一个机会来看沈时久对她有多伟大。无殊和陈意明讨论了关于沈时久的未婚妻和他们的关系，陈意明提到沈时久似乎对未婚妻不感兴趣，这让无殊感到惊讶。此外，无殊还被提到曾进行窃密行为，面临承担责任的威胁。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "3、格式化病毒\n洛则在外面敲了敲门后拿着手机走了进来，说：“是陈意明。”\n电话那端传来男人张扬而轻浮的大笑声：“我说沈老大，你也忒看不起我陈意明了，以为找个人替罪就能救你的旧情人？我给你提个醒，宁小妞给我寄来你做的假投标书，顺便还附赠了一个不错的木马程序。你知道我在哪里找到了它的源码？”\n沈时久犀利的唇角渐渐抿成一线，稍刻，他望向无殊，说：“陈意明去过你的住处，拿走了你的手提电脑。”\n无殊伸出手来，直接抽走了他手上的电话。\n“陈先生。”她的语气意外的冷静，“请先允许我问候你全家。”\n陈意明非但不与她计较，还颇欣赏地啧道：“有个性！连骂人都这么有素质！真不愧是沈老大和北堂皓看上的女人。”\n“你听好了，我和沈时久早在三年前就没有了任何关系。如果你想要拿我作威胁来达到你的目的，那我只好劝你不要浪费时间和工夫了。”\n沈时久与她对视一眼，眸子里的光点如激流暗涌，他很想问，这番话究竟是不是她现在真实的想法。无殊随即撇过脸，不再面对面。\n陈意明自信地说：“宁小妞，你对男人了解得太少了。别看沈老大这么能干，这么多年来除了你可没有过别的女人，如此专一的男人，世间少有啊！我这个人就喜欢琢磨稀奇事，所以给你们制造一次机会，看看他对你到底能伟大到什么程度。你觉得怎么样？”\n没想到陈意明这等奸商还有做媒婆的潜质。\n无殊强压住蹿腾起的火气：“陈先生，我的确不了解男人，那么请问你是从哪里看出来沈时久对我专一？”\n“男人看男人，是错不了的。不知道你听过没有，男人的无名指如果比食指长许多，就代表****及性能力比较强劲。你转头看看，他是不是这样？”\n沈时久的手掌很大，十指修长苍劲，长短比例完全符合大众审美，但仔细看，无名指是比食指长上许多。",
            "summary": "洛则告诉沈时久，陈意明已经找到宁小妞（无殊）的投标书源码并掌握了她的手提电脑。陈意明试图利用宁小妞来威胁沈时久，但无殊否认了与沈时久的亲密关系。陈意明认为沈时久对宁小妞非常专一，并提议给他们一个机会来看沈时久对她有多伟大。"
        },
        {
            "id": 1,
            "content": "无殊的视线从手指一直移到了他的脸上，见他不解地眯起眼睛，忍不住在心底哼了一声。难怪小时候第一次见面他就抓她胸部，做那种事情的时候更是无师自通。\n“我没说错吧？”陈意明像是长了千里眼，时间掐得刚刚好。\n“这又能说明什么？”\n“当然是说明问题了。人家的未婚妻可是个大美人，要身材有身材，要脸蛋有脸蛋，要脾气没脾气，你说沈时久怎么能做到对她毫无兴趣？据我所知，他从来不在他未婚妻那里过夜……”\n这种事他怎么会知道？\n无殊懒得跟他废话：“我没有兴趣听这些！”\n“ok！那我就说点你有兴趣的。”电话那边传来打火机“叮”的一声响。\n陈意明正裸身躺在温水池中，嘴上叼着一支粗大的雪茄，慢条斯理地说：“宁小妞，知道你窃密行为可以判多少年吗？运气好点，应该能判个五年吧？本来我也不想动你，可惜你不乖哦，居然给我耍滑头。”\n出于安全考虑，她只收下陈意明的定金，并没有留下白纸黑字。只是没有想到，他居然能发现k制作的木马，还去她的住处拿走了她的电脑，这才让他有机会将事情推给她一人。\n听着陈意明在电话那端扬扬得意的声音，无殊站在窗口，看到墙边上有株高大的槐花树，光秃的枝条几乎要挨上窗棂，一些不畏冷寒的麻雀在枝上来回跳跃。她只是稍稍伸出手去，麻雀便扑腾着翅膀，飞向四面八方。",
            "summary": "无殊和陈意明讨论关于沈时久的未婚妻和他们的关系。陈意明提到沈时久似乎对未婚妻不感兴趣，这让无殊感到惊讶。陈意明还提到了无殊的窃密行为，威胁她要承担责任。无殊对此表示不屑，但内心感到担忧。"
        },
        {
            "id": 2,
            "content": "她想起老师说过的话：“谨慎，意味着随时会受敌方动向的影响。”\n她歪过头，如同谈天般问道：“陈先生，不知道你有没有听过诺亚方舟，以及一个叫阗一的人？”\n此诺亚方舟并非圣经故事，而是18年前居住在中东地区的华人自发建立以狙杀****恐怖势力为目标的秘密组织。阗一是诺亚方舟的指挥官，他为组织培养了许多优秀的成员，在一次又一次的任务中，解决了许多连当地政府都没法处理的问题。他和他的诺亚方舟对中东地区一部分华商的影响力颇大，也因此结识了一些政商界的大人物。只是后来，阗一在自己家中被恐怖分子挟持离开了当地，不久后神秘失踪，而他所带领的诺亚方舟也在半年内解散，成了一段鲜为人知的历史。\n阗一的名字对从中东过来的华商陈意明来说当然不会陌生，他口气轻松地反问：“难道你认识他？”\n“啊，非但认识，还很有交情。”\n“他死时，你才几岁？”对方气定神闲地陈述这个显而易见的事实。\n“陈先生作为一个成功的商人理应有严谨的思维逻辑，失踪超过一定时间，依照法律程序只是宣告死亡，并不代表绝对。事实上，他一直住在日本乡下，和中东地区的政商好友也时常保持着联络。”\n“你觉得我会相信吗？”\n“我的电脑在你手上，你可以在文档里找一下，那里面有我和阗一在日本所拍的照片。相信以你的本事想要找到阗一年轻时的照片来对比并不难。”",
            "summary": "一位女子与商人陈意明的对话。他们讨论了关于诺亚方舟和阗一的故事。诺亚方舟是一个自发的秘密组织，旨在打击恐怖势力，而阗一是该组织的指挥官。阗一在中东地区具有很大的影响力，但后来神秘失踪，导致诺亚方舟解散。女子声称她与阗一有交情，而陈意明对此表示怀疑。女子提议让陈意明查看她的电脑，里面有一些她和阗一在日本的照片，以证明她的说法。"
        },
        {
            "id": 3,
            "content": "陈意明是什么表情无殊无从得知，但她没有忽略掉沈时久所投射过来的探究的目光。这也难怪，算上到他办公室偷东西以及在北堂皓的住处所发生的事，这是他第三次看到她这样陌生的一面了。现在他该知道，这平行的三年已经是一段无法填补的距离，不是三言两语就能抹杀的。\n无殊很耐心地等待着。她猜陈意明这会儿正打开她的电脑，然后在“我的文档”里打开一组照片，上面有坐在轮椅上的中年男人和站在一旁侧头微笑的自己。那是她去日本后，唯一一次成功的笑容，因为老师对她讲了一个故事——从前有座山，山上住着一个傻瓜，傻瓜每天都会对着山下喊：有没有人？山间的回音总会将他的话给传回来：有没有人？于是傻瓜相信，山下住着一个人，所以他一点也不觉得孤独。做一个傻瓜，其实比做一个聪明人要难得多。因为只有能骗过自己的人，才是最成功的人。\n“宁小妞，这次你可算是难倒我了，我还真不能确定这个人是不是阗一。\n好吧，就算他是，能影响到我在中东的生意，可你想我会因噎废食吗？”过了半晌，电话那边终于又响起了陈意明的声音，语气也有了些许变化。\n“我认为你会考虑的。”无殊说。\n那边呵呵笑了两声：“不过话又说回来，我这个人只要心情好就什么都好说。阗一是我比较敬仰的人，看在你提到他的分儿上，我卖你一个面子……”\n话音突然打住，须臾后，陈意明在电话里骂了声fuck，并以近似咆哮的声音说，“你居然在自己电脑里装了格式化病毒！？”\n刚才诱他打开的照片其实是一个伪装的病毒程序，亲手销毁了里面的重要资料，陈意明自然会暴跳如雷。\n“陈先生。”她爽气地回道，“有句话叫做我的地盘我做主。”\n“算你狠！”\n陈意明挂了电话，事情算是暂时告一段落，但无殊知道，以后还会有更多的麻烦等着自己，而下次，未必就能像这次这般幸运了。\n沈时久在后面问她：“那个阗一是怎么回事？”\n无殊回头笑了笑：“小小的欺诈手段，你不会是像他一样当真了吧？”\n刚才他已经通过手机的专线网络查了诺亚方舟与阗一的相关信息，大致了解了这么一点。\n他知道，以无殊的个性不会做捉风不见影的事情，所以其中必定有些什么。\n知道问不出什么结果，他也不再追问。",
            "summary": "陈意明遇到了一个神秘的黑客无殊，她在陈的电脑中植入病毒并删除了重要资料。陈意明愤怒地挂了电话，但承认无殊的手段高明。同时，沈时久对阗一的问题产生了兴趣，但无殊并未透露更多信息。"
        }
    ]
}