{
    "chapter_title": "第二十七章  《我心似海洋》\\/江美琪（二）",
    "chapter_summary": "无殊醒来后发现自己被带到了香奈儿女子美容会所，接受了各种美容护理。同时，她遇到了Joy和她的团队，她们给她提供了关于如何保持美丽和自信的建议。在这个过程中，无殊结识了一些新朋友，也遇到了一些让她感到困惑的人。她与沈时久的重逢让她感到紧张和不安，但她也感受到了他的关爱和安全感。无殊在庆祝活动中许下了愿望，收到了一个神秘的白金首饰盒，这让她更加确信自己已经爱上了沈时久。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "4、不要再让我活在绝望里\n又一个神清气爽的早晨，无殊睁开蒙眬的眼睛，发现四周成了花的海洋，不光如此……她腾地直起身，“你们是什么人？”\n几个陌生女人闯进了她的房间。\n“我是joy，上午四个半小时，你是我的。”一个长得不男不女自称是香奈儿亚太区首席设计师的人打了个响指，那些女人一哄而上，将无殊从床上给拖了起来。几分钟后，她像木乃伊一样僵坐在了奔驰加长车里。\njoy回头冲她眨了眨眼：“宁小姐，请放轻松一点。精神紧张会影响皮肤的138弹性，甚至会令你的眼角多出几道细纹。”\n“是吗？”无殊下意识地摸了摸脸，果然是有点糙，“不过你们到底要把我带到哪里去？”\n“到了！”\n她赶紧探出头一看，店门口几个钻石大字差点就闪到了她的眼睛——香奈儿女子美容会所。",
            "summary": "无殊醒来发现自己置身于一片花海中，被几个陌生女人带走。她们自称是香奈儿亚太区首席设计师Joy和她的团队。原来，Joy要将无殊带到香奈儿女子美容会所进行美容护理。在车上，Joy提醒无殊放松精神，因为紧张会影响皮肤弹性并产生皱纹。"
        },
        {
            "id": 1,
            "content": "她还没来得及看清里面有些什么，就已经被三四双手从头摸到脚，在完成去汗毛、去角质层、去死皮后，终于明白猪在待宰时都在想些什么了。\n然后是香熏按摩，美容师的双手似有神奇的力量，不但令她的肌肤在最短的时间内焕发出紧致的光泽，还差点让她舒服得睡过去。\n“最后一步是形象大改造。”joy俨然一副大师派头，他撩起她的头发说，“从形体上来看，你注定与高贵无缘。不过我看到了一种与众不同的性感，不张扬，却叫人过目难忘，我的目标是让你这种感觉更突出。”\n她抖掉了一身的鸡皮疙瘩，已经习惯了黑衣黑裤的干练形象，突然给自己套上“性感”两个字，她打心底发毛。",
            "summary": "一位女士在美容院接受了一系列美容服务，包括头部按摩、香熏按摩和形象大改造。美容师在她的肌肤上施展神奇力量，使她的肌肤焕发紧致光泽。然而，对于被赋予“性感”标签的形象改造，她从心底感到不适。"
        },
        {
            "id": 2,
            "content": "发型师本想为她打造亚麻色的短发造型，她连连摇头。快速更换方案后，她的头发被打乱后再修剪，在左侧绾成一个蓬松的发髻，搭配单耳耳环，化上立体感十足的蜜色莹润妆，最后穿上由joy亲手设计的银灰色低胸小礼服，并佩上首饰。\n一切准备就绪，无殊站起身，走到镜子面前，只一眼，傻了。镜子里面的那个女人真的是她？她转了个圈，眼睛越瞪越大。原来她的脸也能这么美，她的胸脯也能这么挺，她的腿也能这么长……这真是一个神奇的世界，只要有钱，丑小鸭也能立刻变天鹅。\nbeautiful！”joy由衷地感叹道，“宁小姐，你有一个好底子，千万不要随便糟蹋。”之前通过聊天了解到她习惯素面朝天，joy痛心疾首。对他这类国际顶尖设计师来说，一个不懂得让自己变美丽的女人简直跟蟑螂一样可怕。\n她始终觉得胸露得太多了：“可不可以加朵花之类的？”\n“不要动！”joy一声尖叫，仿佛她做了什么十恶不赦的勾当，“你想杀了我吗？”\n“不好意思。”她抱歉地说，“我长这么大还没像现在这样‘坦露’\n过。”",
            "summary": "一位发型师为一位女士设计了一个独特的发型和妆容，让她在镜子前惊讶于自己的美丽。设计师Joy对她的美丽底子表示赞赏，并提醒她要更加注重自己的形象。然而，女士仍然觉得礼服的暴露程度让她不舒服，希望添加一些装饰。设计师拒绝了这个要求，认为这会破坏整体效果。"
        },
        {
            "id": 3,
            "content": "“有什么不好意思的？你在向大家展示你最美丽的一面，应该感到骄傲才对。难道你觉得你的胸不美吗？”\n“硬是挤出这种效果，会不会有作假的嫌疑？”她低头看看自己很有深度的胸怀，居然有那么一点心虚。\njoy苦口婆心地安慰她说：“就算你有f罩杯，也还是要挤才能有效果的。”\n她不能理解：“又不是在挤牛奶。”\n噗！joy首次没有形象地将嘴里的咖啡喷了出来。\n早就说了，高贵跟她无缘。\njoy看了看表，说：“宁小姐，你还有一点时间，可以休息一下再出发。”\n“嗯？”无殊正坐在方凳上努力适应那十公分高的细跟鞋，闻言抬起头，“还要干什么？”\n“11点，你要和沈先生共进午餐。”\n“要我穿成这样跟他吃饭？”她站了起来，鞋子限制了她的行动力，气势顿弱，乍看上去倒是有几分假模假样的淑女风范。\njoy风趣地说：“沈先生看到宁小姐后，一定会食欲大增。”\n她自言自语：“那我就危险了。”\n“什么？”对方没有听清。\n“洗手间在哪儿？”她决定稍微整下胸部。\n“出门左拐向右。”",
            "summary": "宁小姐正在准备与沈先生共进午餐，她在尝试适应一双十公分高的细跟鞋。Joy建议她展示自己最美丽的一面，并告诉她即使拥有F罩杯，也需要挤才能展现效果。宁小姐在前往餐厅的路上，突然决定整理一下胸部。"
        },
        {
            "id": 4,
            "content": "出去后她这才注意到这个地方奢华得不像话，墙上小小的装饰物精致得让人想偷偷塞进衣兜，走廊铺的是在上面睡觉都嫌奢侈的波斯羊毛毯，两侧全是spa包间，门上镶着大朵的郁金香形装饰，就连洗手间门口都弥漫着馥郁的幽香。\n有个女孩子从里面出来，头上还包着浴巾，看到她，居然很客气地打起了招呼：“嗨，你好。”\n“你好。”出于礼貌，无殊只能停下脚跟女子搭话。\n“你的衣服很漂亮哦，是joy设计的吧？”女孩子对漂亮事物的敏感简直就像头上长着一对触角，但是她的视线很快从衣服转移到了无殊胸前的装饰上，而后一脸惊艳地说，“没想到会在你这里看到卡地亚的红宝石猎豹胸针。”\n无殊自己也很诧异，就算她不了解时尚，卡地亚这个牌子还是知道的，但也只是听说它是法国珠宝品牌之最，怎么会知道自己戴的其实是价值不菲的顶级奢侈品？\n来这里消费的基本上都是有钱人的太太、富家千金以及见不得光的地下情妇，前两种人和第三种人的区别是见识的广泛与狭隘。不巧，无殊这种土包子的反应在人家眼里更加符合第三种人的情况。于是，女孩子的眼神一下子就变味了，多了几分轻蔑，姿态也高了起来，未再多看她一眼便抬脚走人，搞得无殊莫名其妙极了。\n她在洗手间里弄了半天，胸口的布料也还是什么都挡不住，对着镜子看了又看，目光却被胸针吸引了过去，心里忍不住想：“说不定是仿制品？不然joy怎么连提都不提一下？”她哪里会晓得，人家已经是见怪不怪。想当初，霍思倾在他那里订的一套婚纱，光是镶在领口的南非天然钻就价值百万。\n有人推门进来，她没有在意，直到她的名字从别人嘴里喊出来，她才讶然回头，看到的竟是霍思倾的姐姐霍思绮。",
            "summary": "无殊被一个认识她衣服和首饰的女孩子打招呼。女孩子惊讶于她佩戴的卡地亚红宝石猎豹胸针，但随后态度变得轻蔑。无殊在洗手间尝试整理衣服，却发现无法遮挡。这时，霍思倾的姐姐霍思绮推门进来。"
        },
        {
            "id": 5,
            "content": "“想不到你也会来这个地方。”\n“我也想不到。”她更加尴尬，穿成这样的情况下碰到熟人，束手束脚似的不自在。\n“看样子最近你过得不错。”霍思绮打量着镜子里与平时大不一样的她，“不像我家思倾，整天窝在家里，一副病恹恹的死样。”\n霍思绮很疼她的妹妹，以前在一起聚会时，她就跟无殊开玩笑说，别看思倾长了一张聪明脸，其实跟只小白鼠似的好欺负，还好有我这个剽悍的姐姐在，不然在外面吃亏死了。现在，欺负她妹妹的人就在这里，思绮怎能咽得下这口气？\n她从手提包里拿出化妆盒，一边补妆，一边似漫不经心地说：“你大概不知道吧？三年前做过手术后，思倾的心脏一直不是很好，时久替她联系了最好的心胸科专家，反反复复地看了两年多，现在才勉强可以做激烈点的运动。他们之前一直没有住在一起就是因为这个。”",
            "summary": "两位女性霍思绮和镜中的无殊意外地在某个地方相遇。霍思绮注意到无殊的生活似乎过得很好，而她的妹妹思倾却因为心脏病手术后的恢复而只能待在家里。霍思绮向无殊透露了思倾过去三年的病史，表达了自己的不满和对妹妹的关心。"
        },
        {
            "id": 6,
            "content": "无殊看向霍思绮：“你跟我说这些并不能改变什么。”\n并非是她铁石心肠，逮着别人的错误死活不肯原谅，而是明知时光无法倒退，就像他们三个人之间的关系，永远都不可能回到从前的样子。\n霍思绮面带嘲弄：“有些事情，不用我说，你也应该明白。男人会对初恋念念不忘，不代表他对现在的女朋友没有感情。就像这一次时久出面帮远晟渡过难关，难道不是因为我妹妹？他那样的人，向来我行我素，能让他觉得愧疚已经说明了问题。”\n从镜中捕捉到无殊脸上稍纵即逝的变化，霍思绮的言辞变得更加犀利起来：“思倾是在你跟沈时久分手后才和他在一起的，而他们要结婚的时候，你却跑回来了。我真是想不通，发生这么多事后你怎么还会选择回到时久身边？”因为无殊个性刚烈，认识她的人都知道，否则当初也不会和沈时久闹成那样。“难道是为了惩罚思倾？因为她背叛了你们的友情？”\n“你想多了。”无殊蹙了蹙眉，“我根本没有精力去算计思倾。”就算她以前怨过，也还是分得清孰轻孰重。\n“那你想算计谁？”霍思绮心思敏锐地试探，“时久？”\n洗手间外有人叩响了门，打断了她们的谈话：“思绮，好了没有？”\n光是听到这个声音，无殊便觉得头又大了一圈。",
            "summary": "无殊与霍思绮讨论她和沈时久的关系。霍思绮认为沈时久对初恋念念不忘，但并不影响他对现任女友的感情。无殊表示她没有算计任何人，特别是她的好朋友思倾。此时，霍思绮的哥哥时久来叫霍思绮，无殊感到困扰。"
        },
        {
            "id": 7,
            "content": "霍思倾推门进来，心不在焉的她一时间竟没有认出姐姐身边的人是谁，直到发现气氛不对，才慢慢地愣住。她从没见过这样的无殊，脱胎换骨似的，浑身洋溢着动人的光彩——她想他们两个人在一起一定很开心，因为无殊终于肯为时久改变自己了。尽管心中五味杂陈，她还是走了过去，脸上浮起淡若的笑容，柔声说：“无殊，你变化好大，刚才我竟然没有认出来……对了，我记得今天是你的生日。”\n“抱歉，我还有事。”她生硬地扔下这一句，与她们擦肩而过。脚上的高跟鞋偏在这时和她唱反调，时不时拐两下。她想自己的样子一定很狼狈，可是已经顾不得这么多，她需要出去吸口新鲜的空气，理一理纷乱的思绪。\njoy在大厅柜台前跟人讲话，看见她步伐急乱地朝门口走，还以为她是担心约会迟到，赶紧过去将一件皮革外套披在她身上，说：“沈先生刚才打电话说亲自来接你，估计再过五分钟就到了。”\n无殊赶紧从一堆袋子中翻出自己原来的衣服，拿出手机跑到一边去拨电话，铃声刚响了两下，那边便接通了。\n“我在路上，马上就到。”电话那端轻快的语调伴着车内的抒情歌曲传进她的耳朵，竟像是一束有着魔力的阳光，一点点驱散了她心中的阴郁。她捂着胸口，气息渐渐平复下来，慢声说：“你还是别过来了，我直接去找你。”\n“怎么？”\n“我想……给你个惊喜。”她支支吾吾地说。\n“好吧，我在billionaire\nclub等你。”沈时久掉转了车头，心情好得想要在限速每小时60千米的路上大飙车。",
            "summary": "霍思倾惊讶地发现无殊的巨大变化，以为她和时久在一起过得很幸福。无殊因心情混乱而匆忙离开，joy误以为她是因为约会而紧张。无殊决定给时久一个惊喜，两人在billionaire club重逢。"
        },
        {
            "id": 8,
            "content": "依旧是那辆奔驰加长车将无殊送到俱乐部金碧辉煌的大门口，门童为她打开车门，双脚落地的那一瞬间，引来不少人的侧目。穿成这样，她不敢在外久留，匆匆进了俱乐部。\n门厅处，侍者迎了上来：“请问是宁小姐吗？”\n“我是。”\n“沈先生在二楼西餐厅，请跟我来。”\n她晕头转向地被人领着往前，四周都是人，有好几个她在电视上见过，身边都带着女伴，不是当红明星模特就是一身贵气的女眷。可惜她不是报刊记者，不然倒是可以停足八卦一下。\n一路走过去，简直就是大饱眼福。一楼西侧的墙壁是庞大的海洋水族馆，珍稀鱼种应有尽有，不过她怀疑有不少是拿来吃的。二楼更是不得了，高大的罗马柱，栩栩如生的花鸟壁画，餐厅中间是座带有阶台的水池，池中竟开着大朵的睡火莲。音乐不是寻常的钢琴，而是竖琴演奏，两名白衣胜雪的美少女赤足跪坐在舞台上，姿势虔诚，十指在琴弦上行云流水，听者皆是表情陶醉。这样的氛围，已不是富贵可以形容。\n沈时久站在餐桌前的拱形窗前，出神地望着外面，一身偏休闲的藏青色手工制服衬得颀长身形俊拔如松，阳光透过米黄色的罗马帘映在他轮廓分明的脸庞上，竟生出一片祥和的光晕。如果他不是在黑白两道横行霸道的沈时久，就该是最让女人心动的白马王子，会有许多人排着队去试他的水晶鞋。\n无殊走过去，捏着嗓音问：“沈先生，可以赏脸吃顿饭吗？”\n她的外套被服务生取下搁在一旁，他回头看她，足足呆了两秒后，目光在她身上流连忘返。\n她随即紧张兮兮地抱住胸说：“往哪儿看，往哪儿看呢？”",
            "summary": "无殊乘坐奔驰加长车抵达。她被引见给沈时久，两人来到二楼西餐厅。这里的环境奢华，装饰典雅，令人叹为观止。沈时久站在窗前，无殊走过去与他交谈，沈时久的目光在她身上流连。"
        },
        {
            "id": 9,
            "content": "他被她的样子逗乐了，侧过身，一手扶住她的后颈，在她额头印上一吻：“生日快乐，宝宝。”\n大庭广众下，可以这样的亲密？她压低声叫道：“被人看见了。”\n“那就让他们看好了。”他倒是满不在乎。\n这家俱乐部是他旗下的产业，有资格加入的不是生意伙伴，便是交情不浅的政商名流，他将她带进这个圈子也是早晚的事。\n两人都落座后，大厨将刚刚做好的香槟芝士蛋糕推送过来，并替他们点上蜡烛。\n他的胳膊越过桌面，握住她的双手说：“许个愿吧……记得要有我。”\n她嘴里念叨：“时久时久，快快长大。”\n他低了低头，眼里荡漾着笑意：“这个不算，要心诚，不然不灵。”\n“怎样才算心诚？”\n“闭上眼，想着我，心便诚了。”",
            "summary": "男主角在公共场合亲了女主角，并不在乎别人的目光。他们在一家俱乐部里庆祝，男主角在蛋糕上为她许愿，要求愿望里有他。女主角许下了希望他们的关系能长久并快速成长的愿望。"
        },
        {
            "id": 10,
            "content": "有些人的脸皮估计就跟树木的年轮一样，是随着年龄一圈圈地长出来的。\n其实根本不用他说，一合上眼皮，前面晃动的全是他的脸，她捏着他温热的手心，许了一个很久以前就已经想过的愿望，然后一口气吹灭了蜡烛。\n怪事自此出现，就在她吹完蜡烛后，突然发现桌上多出了一只小巧的镂空花纹白金首饰盒，她又惊又奇：“怎么回事？哪里冒出来的？”\n要知道他的两只手一直都握着她的，不曾松开，总不会有第三只。\n他抬起手，表示自己很清白：“好像是从天而降，难不成是你许的愿灵验了？”\n她噗一声笑了出来：“小把戏。”不过是想诱她说出许了什么愿，她才不上他的当，大不了被好奇心憋死。\n那是frey\nwille的2032定制版珐琅情侣对戒，独一无二的款式，细看会发现内侧环成一圈的字母是他们两个人的名字缩写，意喻亲密无间。\n他替她戴上，以不容置喙的口吻说明：“以后你的手上只可以戴我送你的戒指。”\n原来他还在为北堂皓向她求婚的事耿耿于怀。难怪别的不送，送对戒。\n可她发现自己喜欢他这个样子，不严肃的时候，如同再普通不过的情人，会吃醋、任性、不可理喻，但她只要一伸手，就能触碰到真实的他，不再像以前那样让她觉得若即若离。\n她看着他套上另一枚戒指，有些迟钝地问：“难道你已经打算公开我们的关系了？”\n他点点头：“我想了很久，觉得应该给你最起码的安全感，我们可以像普通的情侣一样，想去哪里就去哪里，想做什么就做什么，只要你开心就好。\n其他的，交给我去处理就行了。”\n他一定不知道这样的话多么具有杀伤力……无殊开始手忙脚乱地拿起刀叉，盘里的肉眼牛排被她切得东一块西一块，吃了一小口，又去端酒杯，喝得又猛又急，一直到呛得她直冒眼泪。",
            "summary": "女孩在许愿时意外收到一个神秘的白金首饰盒，男孩解释说可能是她的愿望实现了。他们开始像普通的情侣一样相处，直到男孩提到他打算公开他们的关系。女孩感到紧张，开始喝酒来缓解情绪。男孩给了女孩安全感，让她感受到真实的爱情。"
        },
        {
            "id": 11,
            "content": "“宝宝。”\n该死！他又这样叫她，已经忍到了极限，她推开椅子，踩着该死的高跟鞋跌跌撞撞地转到他的位置上。\n在他还不知道发生什么事情的时候，她像是一只无尾熊，扑过去挂在了他的身上。\n纵使有千言万语，却什么也说不出来，只是紧紧地抱着他，脸庞摩擦着他胸口的衬衣，任心脏一阵阵地收缩，恨不得能埋进他的身体，再也不用害怕会失去一切。\n她听见心里有个小小的、压抑的声音在反复地说：时久，我爱你。\n所以，请不要再让我活在绝望里，求你了。\n他抚着她微微颤动的背，心有灵犀地，在她耳畔说：",
            "summary": "女主角忍受男主角称呼她为宝宝已经到达极限，她冲向男主角，并紧紧抱住他。她对他的深深爱意难以言表，只希望永远和他在一起，不再害怕失去一切。女主角内心压抑地告诉自己爱上了男主角。她乞求男主角不要让她再活在绝望中。男主角抚摸着女主角颤抖的背，默契地在她耳边说他也爱她。"
        }
    ]
}