{
    "chapter_title": "第三十九章  《黑暗之光》\\/雷光夏（四）",
    "chapter_summary": "无殊告知沈时久自己可能怀孕的消息，两人对此感到措手不及。沈时久提议去医院流产，但无殊心情低落，他们决定抚养这个孩子。然而，沈时久担心这会破坏他们的两人世界。随着孩子的出生，他们之间的关系变得更加紧密，沈时久也逐渐适应并享受成为父亲的角色。第二章讲述了沈时久在驾车离开停车场时遭到记者围堵，他决定采取极端手段冲出重围。无殊试图阻止他，提醒他这样做正好中了敌人的圈套。沈时久在权衡利弊后决定继续前行。第三章讲述了无殊和沈时久在谈论关于他们的敌人阗一的问题。无殊对沈时久的行为表示不解，而沈时久则选择保持沉默。他们还提到了阗一和沈时久的恩怨。第四章讲述了无殊在怀孕初期所面临的一系列问题和挑战。他们为了避免媒体追踪，通过交换车辆和特殊通道进入私人医院进行孕期检查。检查结果表明，无殊已经怀孕六周，但存在轻微营养不良和睡眠不足的问题。医生建议沈时久在性生活方面有所节制，以降低流产和早产的风险。第五章讲述了无殊和沈时久回到他们所在的别墅，但沈时久告诉无殊让他先回房休息，他去处理一些事情。无殊感到不安，坚持要跟着他去。他们来到了南菁会的总部，这里正在举行一场重要会议，讨论关于沈时久的流言。无殊在车上询问容志关于南菁会内部的流言，得知洛则已经离开了南菁会。第六章讲述了无殊在徐露的葬礼上与人发生争执，习天宇愤怒地上前击昏无殊，然后沈时久抱着她离开现场。尽管有人喊叫抗议，但他坚定地保护着她，为了她，他愿意背负一切指责。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "5、我的错，我来受\n刚走出浴室，就闻到一股香味，无殊浅浅地皱了皱眉。沈时久招她过去吃早餐，她对着那一桌应该十分美味的早点食欲全无，只是喝了几口牛奶，随便吃了点什锦果羹。\n沈时久见状，关切地问：“还是没有胃口？”\n无殊点点头，又摇头。\n沈时久推开椅子说：“我叫医生过来，看看怎么回事。”\n“时久。”无殊忙跟着起身，欲言又止地张了张嘴。\n沈时久见她这副模样，露出怪怪的表情：“是不是哪里不舒服？”\n无殊知道他想歪了，脸上一臊，半晌才又开口：“以前生理周期挺准的，可这次过了十多天还没有来。”\n“你是说……”他明显顿了顿。\n无殊抱住胳膊，看着他，说：“我可能怀孕了。”\n沈时久听完这些，并没有露出惊讶或喜悦的表情，只是略显沉默，这让无殊的心小小地刺痛了一下。其实她也知道，不管是对她还是沈时久来说，这个孩子来得并不是时候。于是她沮丧地说：“找个时间去医院吧。”\n沈时久幽深的眸光顿了须臾：“你想打掉？”\n她扭过头去，眼神暗淡：“不然怎么办？我们根本就没有心理准备接受这个孩子。”\n“好吧，明天我陪你去。”他说着，去阳台抽了一支烟。而她慢慢坐到椅子上，头靠着椅背，直觉得一波一波的腻味从胃里翻涌上来。\n一长截烟烬落在地上，他低下头，吐出一口烟圈：“听说女人怀孕后容易诱发抑郁症，就连生产都有一定的危险，所以，还是不要了吧。要是你喜欢孩子，将来我们可以去领养一个。”",
            "summary": "无殊告诉沈时久她可能怀孕了，两人面对这个突如其来的孩子感到不知所措。沈时久建议去医院流产，无殊也表示同意。然而，沈时久随后提出他们可以在未来领养一个孩子，让无殊的心情更加低落。"
        },
        {
            "id": 1,
            "content": "她缓缓地抬起头，看着他挺拔的背影在沉寂的日光下透着一丝超脱现实的梦幻，心中不知是喜悦还是感伤。她走过去，从后面抱住了他的腰，脸庞贴着他的后背。\n她决定好好守护这个孩子。当她将这个决定告诉他时，他回身一把抱住了她，却发出咬牙切齿的声音：“我们的两人世界还没有过够呢，就要多个小毛头来跟我抢你！”\n无殊顿时哭笑不得。难道这才是最主要的原因？因为他一个劲儿地要她发誓，就算有了孩子，想得最多的也只能是他，否则他就要小毛头好看。\n其实沈时久也不是真的讨厌小孩子，有了孩子最大的好处就是让他们之间多了一层羁绊，那无殊就更加跑不掉了。沈时久这才觉得，这是一件天大的事，他开始表现出初为人父的新鲜感与紧张感，以及一点点成就感——一矢中的，其实挺了不起的。",
            "summary": "女子看着男友的背影，心中充满喜悦和感伤。他们决定抚养一个孩子，但男友担心这会破坏他们的两人世界。然而，随着孩子出生，他们之间的关系变得更加紧密，男友也开始适应并享受成为父亲的角色。"
        },
        {
            "id": 2,
            "content": "宾利刚刚驶出停车场，守在那里几小时的记者便眼尖地发现了那是沈时久的车子，于是从四面八方一哄而上。\n无殊大感疑惑：“怎么这么多的记者？”\n从贴着黑膜的窗玻璃往外看去，只看得见黑压压的人头，因为隔音效果好，她并没有听清外面的人在叫些什么，起初以为是昨天的事情曝光了，可转念一想，那也应该是警察先来才对。\n沈时久并没有太大反应，只是漫不经心地瞥了外面一眼。\n有几个大胆的记者绕过身后，竟然生生地挡在了车头前，试图逼沈时久下车。这样的情况着实不多见。以前有个新人记者不懂规矩，为了拿独家在路口拦截沈时久的车，结果车子直接就冲着他开了过去，最后关头，要不是那人闪得快，恐怕不死也得残。从那以后，就再也没有人敢这么做了。\n沈时久的保镖从后面的车子里下来，直接到前面去拖人，结果有人大声嚷嚷：“打人了打人了！”\n前方几个人扭在一起，一片混乱，乍看之下，根本分不清是谁在打谁。\n不一会儿，就有人的血迹溅上了挡风玻璃，中间又有人尖声叫道：“还有没有王法了？？”\n一时间，群情激奋，近20来个记者上前围住保镖，又砸又踢。保镖们寡不敌众，陷入劣势，有些自顾不暇。接着就有人来敲窗，整辆车子在敲击下瑟瑟颤动。\n无殊不用知道事情起因也能猜到那几个带头闹事的记者是受人指使，而会这么做的人，似乎只有陈意明。无殊转头看向沈时久，他又露出了那种阴鸷得叫人心悸的眼神，没等她开口，便冲开车的容志冷冰冰地吩咐：“加速压过去！死伤不论！”\n“时久，别冲动！”见容志要去踩油门，无殊喝住他，转而对沈时久说，“你这样做的话，陈意明的目的就达到了。”\n沈时久没有说话，只是阴沉沉地眯起眼睛看前方。\n容志说：“小姐，老板只是担心你的安危。这群人已经失控了，如果再这样闹下去，难保他们不会闯进车里来。”",
            "summary": "沈时久驾车离开停车场时遭到一群记者的围堵。起初，他并未太在意，但在保镖与记者发生冲突并出现受伤后，他决定采取极端手段。无殊试图阻止他，提醒他这样做正好中了陈意明的圈套。沈时久在权衡利弊后决定继续前行，但要求容志加速冲散记者群体，不惜造成伤亡。"
        },
        {
            "id": 3,
            "content": "无殊触及沈时久的手背，才发现他连手指都是冰冷的。她将手掌盖上去，仿佛想将自己的温度一点点过渡给他：“我知道你是为我好，可我也同样不能看着别人来害你。”\n阴霾终是从眼里散去，他反手扣紧了她的手指。\n无殊的手机响了起来，她一看来显，眼色变了几个来回，而后慢吞吞地坐直了身子，按下接听键。\n“老师。”她开口，轻声吐出这个叫她感慨万千的称呼。\n那个声音依旧如往常般和蔼，像是一个长者对小辈的关心：“su，近来可好？”\n“好不好，老师最清楚不过了，不是吗？我得感谢老师，要不是您，我也不能找回自己的幸福。老师，您会为我高兴吧？”\n“如果真是这样，老师当然会替你感到高兴，怕就怕福兮祸之所伏，到头来不过空欢喜一场。”\n“老师说笑了，人生事本来就不会一帆风顺。吃点苦，明白一些事，也是值得的。”\n“看来你回到南汀后学到了不少东西。”\n“是啊，还学到了凡事不可做尽，留三分余地与人，留些余德与己。”\n“哈哈哈！”阗一的笑声如沫春风般爽朗，说出的话却带着警告的意味，“不妨问问你身边的人，他是否做得到。”\n“我会问的。”\n挂断电话，无殊看向沈时久：“其实有很多事情我一直都不明白。就算阗一是全球毒品网的幕后大老板，但他跟南菁会应该是井水不犯河水的，为什么他一定要跟你斗？又或者说，为什么你一定要去招惹他？”\n沈时久没有回答，也许是怕答案令她失望吧。\n每个成功男人的身体里都放着两颗心，一颗主宰情感的红心，一颗主宰天下的野心。他将红心交给了自己的女人，但无论如何都不希望女人再踏足他的野心。",
            "summary": "无殊和沈时久在谈论关于他们的敌人阗一的问题。无殊对沈时久的行为表示不解，而沈时久则选择保持沉默。无殊接到了老师的电话，两人在交谈中提到了阗一和沈时久的恩怨。"
        },
        {
            "id": 4,
            "content": "所以阗一才很肯定地说，她始终还是太天真。\n很快，闹事的记者便被赶过来的防暴警察带走了。事情并没有就此结束，相信明天很多报纸都会出现沈时久的负面新闻。不过比起沈时久开车撞死记者这类新闻，那些不过是小风小雨。\n出趟门并不容易，为防被人跟踪，车子行到半路，就和前来接应的人交换了车子，也是贴着黑膜，遮得密密实实。到了摩天旗下的私人医院又走特别通道，医院方的负责人接到通知急急忙忙地赶了过来，劳师动众不过是为了一项简单不过的孕期检查。\n无殊有些郁闷，看到那么多双眼满含笑意地看着他俩，也只得把抱怨吞回肚子里。\n为她作检查的妇科程医生说：“已经有六周了，胚胎发育得很好。”\n说到这儿，她看看沈时久，然后语重心长地说了一句：“宁小姐有轻微的营养不良，平时得多注意一下饮食。还有睡眠似乎也不太好，沈先生在性生活方面最好能够节制一下，不可让孕妇太过劳累，以免出现流产、早产的危险。”\n无殊尴尬得不知如何是好，人家大概会以为这是他虐待她的结果吧。沈时久则是一脸郁闷地抿着薄唇，那目光就像小刀一样嗖嗖嗖地射向程医生。\n出了医院，沈时久对容志说：“不回酒店了，回别墅。”",
            "summary": "宁无殊和沈时久在怀孕初期所面临的一系列问题和挑战。他们为了避免媒体追踪，通过交换车辆和特殊通道进入私人医院进行孕期检查。检查结果表明，宁无殊已经怀孕六周，但存在轻微营养不良和睡眠不足的问题。医生建议沈时久在性生活方面有所节制，以降低流产和早产的风险。"
        },
        {
            "id": 5,
            "content": "无殊看着两旁的风景，不甚欷歔。兜兜转转一圈，到底还是要回到那里。这一次，她应该不会轻易离开了吧？\n途中，沈时久接了一个电话，然后一直保持着面无表情。无殊悄悄地看他，有时候表面越是平静，心里的情绪便越激烈。\n回到别墅，他没有下车，对她说：“你先回房休息，我有点事要去处理一下。”\n无殊越想越不安：“我跟你一起去。”\n“不行！”他断然拒绝。\n“我跟你一起去。”她重复。他那个样子，叫她怎能放心地待在别墅？\n他静默了片刻，挥了挥手，叫容志掉转了车头。\n半个小时后，车子开进了南菁会位于东区香江湾的总部。那是由民国时期的军阀所住的洋房改建成的旧式风格，依山傍水，平日里清闲雅静，只有发生重大事件时，才会将各分会成员从四面八方召来此处。就像今天，四处都是乌云密布似的人，说话声汇成一片，仿佛阴天里滚滚而过的闷雷。但当沈时久的车子驶进山庄大道时，一下子又失去了所有声音。\n顾沅其、伍向阳及习天宇三人已经在别厅等着沈时久，无殊没有跟过去，毕竟在这里身份尴尬，便留在车里。\n她问容志：“最近南菁会内部是不是有很多对时久不利的流言？”\n容志点点头，犹豫了一会儿才说：“社团里有不少人认为老板不应该再把小姐留在身边，觉得……”\n无殊涩涩地笑了笑：“觉得我是祸水是吧？”其实以前就有人这么认为了，只不过那时候沈时久对她的狠压住了他们的口罢了。\n容志还告诉她，洛则离开南菁会了。\n无殊猜到了一个大概，从洛则几次有意无意地助她，她就怀疑洛则留在沈时久身边的目的并不单纯。忽想到之前沈时久接电话时的表情，无殊就再也坐不住了，推开车门，一路朝别厅走去。",
            "summary": "无殊和沈时久回到了他们所在的别墅，但沈时久告诉无殊让他先回房休息，他去处理一些事情。无殊感到不安，坚持要跟着他去。沈时久同意让她一起前往，但他们来到了南菁会的总部。这里正在举行一场重要会议，讨论关于沈时久的流言。无殊在车上询问容志关于南菁会内部的流言，得知洛则已经离开了南菁会。"
        },
        {
            "id": 6,
            "content": "又长又空的走廊，只有阳光从窗棂间一道道地打在她的身上，她在心里默数。记得小时候她常来这里找父亲，但是父亲总是忙，她因为无聊，便将这里的每扇门窗数个遍，数着数着又容易走神，常常数到50就跳到61。到现在，她也只记得通向别厅的走廊一共有18扇窗，在数到第17扇时，她听到了说话的声音，低低的、沉闷的声音。\n她不是有意要偷听，只是太好奇，她怕自己一走进去，又什么都不知道了。挨近两扇红木大门，声音还是有些模糊，但可以听清大概：“……我翻遍了整个宅子，然后在地下室发现了老徐，她身上有两处枪伤，一枪打在了腿上，还有一枪是心脏位置，都是同一型号的子弹。”\n徐露死了。\n这个噩耗就像当头一棒将无殊打了个措手不及，她一下子推开了门，然后僵立在那里。\n沈时久回过头来，眼里有冰霜一样的雾花，她不断下坠的心也冷到了0°以下。然后她听到一声讽刺的笑，是伍向阳，即使沈时久在场，他还是露出了那种不待见她的表情。\n无殊抬起腿才知道脚步是那样的虚晃，她几乎是耗尽了所有的力气才走到沈时久身边坐下，然后就像在车里那样，抓住了他的手。谢天谢地，他并没有将手抽走，也没有其他动作，只是任她握着。",
            "summary": "女主角无殊正在默默数着窗户。突然，她听到了一些对话，关于徐露的死讯。无殊感到震惊，推开房门走进，看到了沈时久和伍向阳。她抓住沈时久的手寻求安慰，而沈时久并没有拒绝。"
        },
        {
            "id": 7,
            "content": "沉默了许久，顾沅其才又说：“我觉得徐露的死有些蹊跷。从心脏那里的伤口口径来看，子弹是从不超过三米的地方平射过来的，以徐露的身手来说，不可能不躲一下。也许开枪的是她认识的人，所以她才会毫无防备。”\n嘴里叼着根烟有一下没一下咬着的习天宇听了叫了起来：“老顾你什么意思？当时在场的只有我和老大，你想说是我干的？”\n顾沅其指着他说：“席子你急什么，我也没说是你。”他又将脸转向伍向阳，盯着他问：“老伍，你后来跟肖和娜跑哪儿去了？”\n伍向阳呵呵一笑：“我们能去哪儿？开房办事去了你信不信？”\n“倒真会挑时间。”顾沅其哼了声。\n“怎么？你这是在怀疑我？”伍向阳睨了他一眼，“倒是老顾，不觉得你最近太过活跃了一点吗？你管东区那片，什么时候连中场那片也全归你管了？老徐前阵子还跟我说，你的一些手下对她的人很不客气，好几次闹事全是你们那边挑起头的。这次老徐出事，你第一个发现，横竖一张嘴都是你说了算，谁也不知道真相到底是怎么一回事。还有老洛，平时跟你走得最近，你敢说你卖他卖得那么爽快不是因为另有所图？老洛手底下的那些人可全投你那边去了。怎么着，现在准备把手伸到我这边来了？”\n顾沅其啧啧有声：“被你这么一点拨，我还真觉得我像是在背后使阴手的人。不过你别忘了，老洛被揭发，那是霍思倾搞出来的事，社团里的事他又不太管，手下那批人跟谁不是跟，我用得着再使那些心思？老徐的确是我第一个发现的，如果事情是我干的，我何必做得这么明显让你来怀疑？”\n伍向阳嗤道：“论口才，我不及你，我只说大家都看得到的事实。这几年，你在南菁会一路坐大，大事小事都要插一脚，从来就没将我们几个放在眼里。你不就是想把我们踢走，再趁老大忙得焦头烂额时将南菁会改姓顾吗？”\n顾沅其哗地站起身，揪住伍向阳的衣襟，镜片上的光泽倏地晃过：“你他妈的有种再说一次试试！”\n“想动手？你未必是我的对手！”伍向阳冷冷笑道。\n“干！”习天宇啐了声，“你们两个消停下成不？老大在这儿还没发话呢！”",
            "summary": "顾沅其怀疑徐露的死因蹊跷，认为凶手是她认识的人，而习天宇和伍向阳都在现场。顾沅其质问伍向阳当时去了哪里，伍向阳否认与肖和娜有关。顾沅其指出伍向阳可能涉及老洛的手下，引发两人争执。习天宇要求他们停止争吵，等待老大的决定。"
        },
        {
            "id": 8,
            "content": "顾沅其松开手，后退两步，坐回原位。伍向阳则慢条斯理地整理被扯乱的西服。\n沈时久对他们的争执似乎从头到尾都没有什么特别的表情，他扫了他们一眼，沉沉地说：“徐露到底是怎么死的，早晚都会有一个答案。”\n三天后，是徐露出殡的日子。遗体陈放在会堂，由徐露手下的人守着灵柩，当他们看到无殊跟着沈时久出现在会堂时，每个人的脸上都是敢怒不敢言的表情。虽然她不是凶手，可到底是她间接害死徐露的，更何况像无殊这样的女人，若搁在古代，那就是媚惑君主的妖姬，是被臣子们唾弃的祸水。\n无殊只有默默承受着那些似乎要在她身上剜出无数个血洞的恶毒目光。\n如果徐露能活过来，那么就算将她凌迟一遍，那也是值得的。如今受伤的，不仅仅是跟随徐露的那些人，还有沈时久，其实他才是最痛心的一个。他有多么爱惜手下的人，她知道，这些与他出生入死打下一片江山的人，已经成了他的手足，无论砍掉哪一个，都是无法愈合的残缺。\n沈时久在灵像前鞠了三次躬，礼毕喊了声：“拿刀来。”\n马上就有人捧着托盘走过来，那是一组长短不一、形状各异、刻有龙虎图案的刀具。\n无殊吃惊地看着他。\n沈时久从盘子里挑出一把尖刀，一手握着刀柄，一手抹过光亮如镜的刀面，清清冷冷地说道：“徐露，沈时久来为你送行！”话音刚落，他突然反转手腕，刀尖对准了自己的肋部。只是下一刻，一只手便死死地握住了刀刃，汩汩的血顺着锋利无比的刀沿连线般坠在大理石的地上，很快便汇成了一面血镜。\n钻心的疼反令无殊将刀子抓得更紧，她抽了口气说：“是我的错，理应由我来受。”\n沈时久瞳孔猛地一缩，突然反应过来，低吼着抓住她冰冷的手腕：“你疯了？快放手！”\n她居然还对他笑：“要是失了一只手就能让徐露知道我心里的愧疚，那就算我占便宜了。”\n“我让你放手！”\n他厉声喝道。",
            "summary": "徐露的葬礼正在举行。顾沅其和伍向阳在争吵后重新坐下，沈时久平静地说徐露的死终会有一个答案。无殊，徐露的朋友，承受着众人的怨恨。沈时久为悼念徐露而准备自残，无殊为了弥补过错，紧紧抓住刀刃阻止他。"
        },
        {
            "id": 9,
            "content": "她不听，又不忍看他的眼，只能垂下头。\n“无殊，别这样……”\n他近乎失措地捏着她的脸，似乎想让她清醒一下，“听话，放手！”\n站在后面的习天宇抓狂似的走上来，一抬手将无殊给敲晕。\n接着沈时久便抱着无殊离开会堂，一路上无数张口在叫会长，声声愤怒阻止不了他的脚步，他不用向任何人交代她对他来说有多重要。\n为她，即使负了天下人。",
            "summary": "无殊和一个人争执，她不愿听对方的话，又不想看他痛苦的眼神。这个人试图让清醒她，但无果。这时，习天宇愤怒地上前击昏无殊，然后沈时久抱着她离开现场。尽管有人喊叫抗议，但他坚定地保护着她，为了她，他愿意背负一切指责。"
        }
    ]
}