{
    "chapter_title": "第九章  《命中注定》\\/ 庾澄庆（四）",
    "chapter_summary": "无殊收到沈时久的短信，要求她在十分钟内到403室见面。她感到困惑，但北堂皓突然出门让她暂时放下疑虑。当她在403室找到沈时久时，他发现沈时久已经不在了。在黑暗中，沈时久的剪影显得有些诡异。两人发生争执，沈时久指责她在陈意明身边安插了眼线。无殊意识到可能中了沈时久的圈套，沈时久则讥讽她为什么不继续演戏。无殊表示她已经放下过去的恩怨，决定为自己和给予她希望的人好好生活。她告诉沈时久，她从南汀的黑白道中抽身，与他成为陌生人，并告诉他不要让她头疼，否则她会采取最坏的打算。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "5、我是无耻，那么你呢\n躺在舒适的浴缸里，全身上下却无法得到放松。\n人在封闭的空间里，难免会有许多想法冒出来，比如沈时久为什么会出现在这里？他现在是不是已经离开了？如果没有离开，那他打算做什么？\n就在无殊准备起身的时候，手机短信提示音响了，她伸长胳膊将外套钩过来，自口袋里掏出手机查看信息。\n“给你十分钟的时间到403室。沈时久。”\n她险些摔了手机然后破口大骂神经病！\n403就在隔壁。\n恰在这时，门口传来北堂皓的脚步声，他在外面有些抱歉地说：“小鬼，我有点事情要出去一趟，你在家等我好吗？”\n无殊没有多想，说了声：“好的。”\n等到外面传来关门的声音，无殊越想越不对劲。她迅速起身，穿上衣服。\n楼下，沈时久的车子不知道什么时候开走了。她来不及将头发擦干，去柜台上拿了房子的备用钥匙，走了出去。\n403室的防盗门一推即开，无殊走进去，气冲冲地问：“沈时久，你想干什么？”\n屋子里没开暖气，空气里透着凉意，没有开灯，仅有的光来自窗外葱白的月色。沈时久坐在纱窗前的休闲椅上，深沉的剪影透着几分森然诡异。",
            "summary": "无殊正在泡澡时收到了沈时久的短信，要求她在十分钟内到403室见面。无殊感到困惑，但北堂皓突然出门让她暂时放下疑虑。当她来到403室时，发现沈时久已经不在了，但她决定进去看看。在黑暗中，沈时久的剪影显得有些诡异。"
        },
        {
            "id": 1,
            "content": "她听到他瓮着声音说：“倒不如问问我接下来要做什么，是让那个人永远都回不来，还是不择手段把你弄上我的床，好让他后悔不该在这么关键的时候离开？”\n“你怎么会变得这么无耻？”她想，一个人喜怒无常到这种境界也算是绝无仅有了。\n“我是无耻，你呢？”他放下交叠的双腿，缓缓起身，挺拔的身躯将月光遮去了大半，危险的气息随着他沉重的脚步声渐渐压近，“你今天的演技让我很惊讶。”\n无殊心里咯噔了一下。\n她相信问题肯定不是出在自己的身上，可如果他早就在陈意明身边安插了眼线，那她所做的事自然也就瞒不过他。早该想到，沈时久不是这样不谨慎的人，他那是不在乎，不在乎那份文件是否会落入别人的手里。这也许本身就是一个圈套，就等着天信来钻，那她岂不是成了供他消遣的附赠品？\n沈时久像是有读心术一样，眼里的讥诮味更浓了些。\n“为什么不好好地演到底？”\n真正的文件扔在他的办公室，所以他猜她是趁他进厨房时将文件内容拍录了下来。她头痛是为了放松他的警惕，然后便是赌他还对她有着一点情分，就连她看似无意地滚下沙发，也只是为了将那份文件推向原来的位置。\n就算知道她在他面前演戏，他还是配合了，仅仅是不想她再那样折磨自己，可是……他的目光落在她的湿发以及浴后刚换的衣服上：“旧情人刚出现就迫不及待地‘登堂入室’投怀送抱。宁无殊，你那一巴掌的傲气跑哪儿去了？”\n无殊止不住地冷笑：“你有什么资格来指责我？”",
            "summary": "宁无殊听到了沈时久充满威胁的话语。沈时久指责她演技惊人，并怀疑她在陈意明身边安插了眼线。宁无殊认为沈时久的行为无耻，但沈时久反问她自己的演技如何。宁无殊意识到可能中了沈时久的圈套，沈时久则讥讽她为什么不继续演戏。宁无殊质问沈时久有什么资格指责她。"
        },
        {
            "id": 2,
            "content": "本以为他和她一样，无论如何也不会去搬出从前的丑事。片刻后，她想通了一个浅显的道理，好比她穿旧了一双鞋，哪怕扔了也不愿意看着它穿在别人的脚上一样。缩手间触及那枚戒指，上面有着她的体温和北堂皓给予的包容，叫她心神明朗起来。既然已经决定将下半生交给一个人，从前和未来便从现在一刀斩断好了。\n“沈时久，他和你不同，无论从前还是现在。”她昂起头，直视他咄咄逼人的寒眸，“我曾经喜欢你，所以在你对我加诸伤害后我才会痛恨你。但是恨是一件很无聊的事情，等于是在为一个不值得的人消耗自己的生命，特别是当你一无所有并且亏欠着许多人的时候。你以为我回来是为了报复你？你想错了，我只是不甘心自己的人生被别人扭曲到无法走上正轨的地步，所以我跟你赌，也跟上天赌，赌我是不是真的没有翻身之日。可是现在，我想要为了自己，为了给予我希望的人好好生活，所以我愿意就此放弃你我曾经的恩怨。从今以后，我宁无殊与你沈时久便是彻彻底底的陌生人，我所做的任何事仅代表现在的我，和过去再也不会有任何关系。我不妨对你说句实话，在南汀整个黑白道你或许可以一手遮天，但也会有你防不胜防的意外以及无法查到的事情。\n如果你让我很头疼，我不介意作最坏的打算。相信我，这些话并不是威胁，而是在事情还未变糟前心平气和的商量。”",
            "summary": "一位女性（无殊）与男性（沈时久）之间的故事。无殊曾经喜欢沈时久，但在他对她造成伤害后，她痛恨他。后来，无殊想通了，决定放下过去的恩怨，为自己和给予她希望的人好好生活。她告诉沈时久，她从南汀的黑白道中抽身，与他成为陌生人，并告诉他不要让她头疼，否则她会采取最坏的打算。"
        },
        {
            "id": 3,
            "content": "这一番话，平平诉来，就像一汪清泉绕指而过，你却抓它不住。沈时久想，原来是因为她的决心，和他无关。\n他以为自己会愤怒，却发现更多的是倦怠。如果感情是一个化学实验，只有用对了原料才会得到想要的结果，那他们从一开始就选错了。\n沈时久习惯性地掏出烟盒以及打火机，拢着手打出一簇幽蓝火苗，微光映亮了深黑色的瞳孔，如同在上面罩了一层碎冰。他吐出一口薄薄的烟雾，抬头凝望着窗外：“你既然这样笃信，我也不妨透露一条消息给你。再过几分钟，你最信任的那个人就会坐在天涯海阁和天信的陈意明以及世纪园负责人之一的何桥喝茶聊天，你猜他们会聊些什么？”\n无殊的反应只有少许震惊，更多的是对他的怀疑。\n“看来他什么也没有对你说。”沈时久露出不出所料的表情。\n“阿皓刚从德国回来，不可能也没有理由和陈意明有来往。”她语调虽冷静，心中却生出不安的情绪。\n阿皓？\n沈时久夹着烟的指尖微微一颤，深深看她一眼：“别急着下定论。不如想想，北堂皓为什么会回南汀？摩天的股东大会前几年他一直没有参加，这一次例外，仅仅是为了你？”\n“也许是因为他祖父……”\n“你对摩天了解多少？”他的视线停留在她的脸上，带着某种不明的神伤。\n摩天财团虽是由北堂和沈氏两大家族共同创立，但占据主导地位的一直都是北堂家。\n沈氏是北方的贵族，人脉遍及五湖四海。30年代一部分沈家人南迁到这里，以贩盐起家，自然是风调雨顺，一路通畅。沈氏祖训是以和为贵，没想到一个“和”字养出了一群软弱无能的人。相反，北堂家发展得较晚，没有坚实的根基，完全是靠运气在拼，一旦拼输了，就会一无所有，但也可以说，他们最大的优势就是敢拼敢搏。正是这种互补关系，才使得摩天越做越大。",
            "summary": "她最信任的人即将与天涯海阁、天信的陈意明和世纪园负责人之一的何桥见面。无殊感到震惊和怀疑，而沈时久指出北堂皓回南汀的原因可能与她有关。摩天财团由北堂和沈氏两大家族共同创立，其中北堂家占据主导地位。沈氏家族以和为贵的传统导致了软弱无能，而北堂家则敢于拼搏。"
        },
        {
            "id": 4,
            "content": "不过，总有人是贪婪的。\n“在我收购摩天散股之前，北堂江早就有了同样的打算，因为他想要沈氏永远地当北堂家的傀儡。当年，国际股市震荡，导致沈氏份额最多的b股大幅滑跌，并不可避免地影响了a股。这场风暴表面上是受美国次级债风波的影响，实际是北堂江通过见不得光的手段在操控财团股价。这种把戏一旦被人洞悉，后果可想而之。所以，我能顺利收购摩天散股，得感谢他留下的这道后门。”沈时久讥诮地笑了笑，“对北堂家来说，我无疑是半道杀出来的强盗，因为我可以明抢，他们却只能暗偷。至于沈氏，他们之所以肯承认一个来历不明的私生子，只是想借我的手扳回对他们不利的局面罢了。”\n无殊回忆起那场没有硝烟的战争，过程依旧历历在目。\n“不料你狼子野心，根本不将他们放在眼里，假借联手之名，把他们吞得一干二净。”\n“我并没有亏待他们，如果换成是北堂江来做，他们能得到的只会更少。\n何况他们已经没有别的路可走。”\n这个世界，血缘关系已经薄弱到不及一张白纸，在利益面前，情义更是微不足道的东西。\n无殊抬手拊额，为什么她还是为他觉得悲哀……指间那点羸弱的折光，落进沈时久毫无意外的眼里。",
            "summary": "北堂江试图控制沈氏，通过操纵股市来达到目的。沈时久成功地收购了摩天散股，揭露了北堂江的阴谋。在这个过程中，血缘关系和情义都被利益所取代。尽管沈时久取得了胜利，但他的行为也让人感到悲哀。"
        },
        {
            "id": 5,
            "content": "他慢慢地拧灭手里的烟，将一支集窃听与录音功能为一体的电子笔搁在桌上：“我想知道，要是你听了这些，还会不会把它戴在手上？”\n无殊看着他从身旁走过，似乎顿了顿，然后便是关门的声音。\n她机械似的走到阳台上，抬头仰望那一轮弯月，想起古人总说月色撩人，却不过是苍白无力的假象。\n闭上眼，她缓缓抱紧了自己的胳膊。\n科技的发达，扭曲了空间的距离，似将她扔进了另一个场景里，亲耳见证她熟悉的人，最陌生的一面。",
            "summary": "一名男子将窃听电子笔放在桌上，询问如果听到某些内容是否还会佩戴它。女子无殊看着他离开，然后走到阳台仰望月亮，思考科技发展如何改变了她的生活，让她目睹了熟悉人的陌生一面。"
        }
    ]
}