{
    "chapter_title": "第十章  《命中注定》\\/ 庾澄庆（五）",
    "chapter_summary": "陈意明和北堂皓讨论合作事宜，涉及到何桥、沈时久和两位女主角宁无殊、宋西的情感纠葛。陈意明提出给北堂皓提供刺激，让他得到何桥的旧爱，而自己则争夺沈时久的未婚妻。然而，北堂皓因家庭原因提前离开。陈意明试图通过提供五万美元给何桥来换取不正当帮助，但何桥表示这是迫于经济压力。与此同时，宁无殊在图书馆附近喝酒，与北堂皓进行了一次关于他们关系的对话。宁无殊表示需要时间考虑北堂皓的求婚，并提到了她与沈时久的关系作为理由。北堂皓在听到这个原因后，决定去找无殊，但无殊告诉他不要来。另一方面，宋西在父母离婚后跟随父亲来到南汀，开始尝试配制毒品并在夜店里出售。幸运的是，她在困难中被同样是犯罪者的小是帮助并教育，走上了正确的道路。宁无殊的独特气质让宋西印象深刻，两人成为了朋友。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "6、醉酒\n天涯海阁豪华包厢的水景前，坐在青绿藤椅上的年轻男人向门口的北堂皓扬手示意。\n北堂皓提着西装外套，在男人对面坐下。\n“怎么回事？”\n陈意明异常痞气的凤眼斜挑，晃了晃手里的albero雪茄：“何桥坚持要见你，不然合作免谈。”\n看陈意明一如往常梳着辫子头，穿着张扬的草绿色花衬衣，北堂皓微微勾起唇角：“政府机构出来的难免保守些。”\n陈意明嗤鼻：“还是衣冠楚楚能唬住人，难怪每个人看到我都像兔子看到狼一样。”\n北堂皓笑笑，问侍应要了一杯白开水：“你那边怎么样了？”\nthing！”陈意明耸了耸肩，“宁无殊这个小妞还真有两下子。”\n北堂皓目光一沉，带着警告的意味说道：“她很快就是我的未婚妻了。”\n“放心，怎么着我也不会去打她的主意。”越是能干的女人越不好惹，因为甩起来是个大麻烦，这个道理陈意明通透着呢。他似笑非笑地掸了掸烟灰：“不过敢跟沈时久抢女人，北堂兄你可不简单啊。”\n“我只是在适当的时候做适当的事，谈不上简单不简单。”北堂皓有些不悦地皱了皱眉头。\n陈意明精明地笑笑说：“我们不如再给他来点刺激。你得他旧爱，我抢他新欢。如何？”\n“你想要霍家的势力？”\n“no！no！小小的霍家我还不放在眼里，听说沈时久这个未婚妻非常漂亮，你知道，我对漂亮的东西向来富有征服欲。”\n话正说着，一个50来岁的中年人夹着公文包东张西望地进了包厢，叫了声：“陈老板。”\n陈意明斜靠在扶手上，漫不经心招呼：“何主任，这里是我的地盘，没必要这么紧张。”\n何桥勉强笑了笑，掏出一块手帕擦了擦额头。\n北堂皓起身，与他握了握手，何桥这才稍稍镇定下来。稳重的北堂皓给人的感觉就是可靠诚信，不像连品性都很有问题的陈意明，尽管他们做的事情本就谈不上光明磊落。",
            "summary": "陈意明与北堂皓讨论关于合作的事情。陈意明提到何桥坚持要见北堂皓，否则合作免谈。北堂皓要了一杯水，询问陈意明的情况。陈意明提到宁无殊的能力，以及她对沈时久的感情。北堂皓表示宁无殊很快会成为他的未婚妻。陈意明提议给他们来点刺激，让北堂皓得到何桥的旧爱，而他抢夺沈时久的未婚妻。"
        },
        {
            "id": 1,
            "content": "陈意明将一只模样相似的公文包扔在桌上。\n“里面是五万美金，事成后再加两万。”\n何桥赶紧从包里拿出招标复印件递过去，嘴里叨叨道：“要不是我急着用钱，也不会铤而走险做这种事。”\n“是是，何主任高风亮节，偶尔投机倒把也是形势所逼，咱们理解。”\n陈意明阴阳怪气地说着，粗略地翻看文件。那何桥一张老脸早就不知往哪儿搁了，只能干笑着杵在一边。\n“北堂兄，你也看看。”陈意明将文件推到北堂皓座前。北堂皓仔细看过，合上文件，说：“没问题。”\n“good！”陈意明眉开眼笑地张开双臂，“我们何不开瓶香槟庆祝一下？”\n北堂皓看看时间，已经出来近25分钟，他还惦念着家里的小鬼，遂起身说：“抱歉，我得先走一步。”\n“那行，改日再约吧。”陈意明也跟着离座。\n北堂皓对何桥点点头，推门离开。\n陈意明扭了扭胳膊，走到何桥身边，架在他瘦小的肩膀上，极为熟稔的样子：“何主任，给个面子，跟我泡会儿温泉浴再走。”\n“这……”\n“这什么这，我做主了。”\n说着把包往他怀里一塞，架着人就往贵宾专用的温浴房走。\n北堂皓回到住处，发现屋里灯火通明，无殊却已经不知去向。此时，她正坐在市中心唯一清静的图书馆前的阶台上，身边横七竖八地倒着一些啤酒罐。\n她一边喝着酒，一边朝三米开外的垃圾桶口扔空罐。手机铃声乍响，空罐扔偏了位置，当一声脆响后弹到了地上，滚进一旁的绿化带里。",
            "summary": "陈意明向何桥提供五万美元以换取不正当帮助，何桥表示这是迫于经济压力。北堂皓在看完文件后同意参与，但随后因家庭原因提前离开。陈意明邀请何桥一起去泡温泉，何桥犹豫。与此同时，无殊在图书馆附近喝酒，手机铃声响起时，她的酒瓶扔偏了位置。"
        },
        {
            "id": 2,
            "content": "北堂皓问：“怎么走了？”\n无殊哈了一口气，擦擦手机屏幕，然后凑到耳边说：“我在外面看星星。”\n他微微提高声音：“告诉我你在哪儿，我去找你。”\n无殊抬头看看天。她说错了，今晚明明是月朗星稀，她就连找个像样的理由都嫌累了。她听到关门的声音，还有他清晰的脚步声，看来是又出门了。\n“呃，你不用来找我了。”她轻轻打了个嗝。\n他停下了脚步：“你喝酒了？”\n她假装没有听到他的话：“刚才我想了又想，觉得许多事情我都没有考虑仔细，对于你的求婚，我甚至没有半点心理准备，完全是因为无法抗拒那样的环境，所以我需要一些时间来确定，这样对你我都好，是不是？”\n“告诉我，发生了什么事？”他焦急地问。\n“很多事没有办法说清，因为那是我们每个人的秘密。不能说，说了就乱了。”乱的其实是她的脑子，昏昏沉沉的想到什么便开始说什么。\n“我只想知道理由。”\n“理由嘛……”她抓了抓头发，慢慢揪紧，试图令自己清醒一点，然而嘴巴比自己的头脑更加不受控制，“我和沈时久上过床算不算理由？”\n“无殊你听着，我爱你，所以我不会介意你的过去。”\n“可我介意。”她的声音凉凉的，“我怕有一天，我在你身边睡着的时候叫出的是别人的名字。”\n对面的呼吸越来越重，重得像是随时会将手机挤压成碎片。\n“我想任何一个男人都无法忍受吧？”无殊低下声说，“你也好好地考虑一下，我先挂了。”\n北堂皓站在过道中，听着耳边嘟嘟嘟的忙音，目光落在地上，一串淡到已经很难发觉的水渍一直延伸至对门前。\n他记得，那套房子的主人是一对已经出国工作的年轻夫妻。\n无殊将手机放好后又拿出来将电池拆了下来，这个时候实在不适合听到任何烦人的声音。往阶台下走的时候，因为脚步虚软，她好几次都差点踩空，终于到了下面又转身爬上去，把遗留在原地的瓶瓶罐罐拾掇了扔进垃圾桶。",
            "summary": "北堂皓和无殊进行了一次关于他们关系的对话。无殊表示需要时间考虑北堂皓的求婚，并提到了她和沈时久的关系作为理由。北堂皓在听到这个原因后，决定去找无殊，但无殊告诉他不要来。无殊挂断了电话，而北堂皓站在原地思考。"
        },
        {
            "id": 3,
            "content": "路上行人稀稀落落，安静得叫人心里发慌。\n“我有一只小毛驴，我从来也不骑，有一天我心血来潮骑着去赶集。我手里拿着小皮鞭，我心里正得意，不知怎么哗啦啦啦啦我摔了一身泥。”她一边走着一边唱着歌，调子走得很偏，有点像录音机卡带。才唱了几句她就扑到一棵树前，撑着树干低下头做了几个干呕的动作，结果那劲儿只在喉咙处翻滚，就是出不来。她皱了皱眉头，站直身拍拍胸脯，把那股酸劲给顺了下去。\n路边的石椅上坐着一对正亲热着的情侣，听到声音再看到她这个样子，两人的鼻子、眉头都挤在了一起。\n无殊反过来看他们，然后挥了挥手：“不准在公共场所乱搞。”\n“你……神经病！”这对情侣搂着腰愤愤地走了。\n她霸占了刚才的椅子，休息了一会儿，换了无数个姿势，然后继续往前走，碰到一个乞丐，很大方地从身上摸出一张十元钞。\n乞丐大喜，一手接过那张崭新的票子。\n她往前走了不到三米，又回来了：“还是找我九块钱吧，我正缺零钱坐公车。”\n乞丐看看她，眼神很挣扎，见她很坚持，心不甘情不愿地从钢杯中拣出九个硬币给她。\n她数了数，拧起了眉：“只有七块钱。”\n乞丐给她再数了一次：“九块。”\n她又数一次，结果还是七块。",
            "summary": "一位女子边走边唱歌，突然感到不适，在路边呕吐。她霸占了情侣的石椅休息，并警告他们不要在公共场所乱搞。接着，她大方地给乞丐钱，但随后要求找零，导致乞丐只能给她七块钱。"
        },
        {
            "id": 4,
            "content": "乞丐觉得自己是碰上装醉讹钱的了，讹乞丐的钱也不怕天打雷劈。\n她掂着手里的钱说：“少找我两块钱，做人不能这么没诚信——喂，你还敢跑？”\n闻奇找到宁无殊便是在她“抢劫”路边乞丐的时候，他暗暗叫了一声我的姑奶奶，一个急刹车把车子停在了路边，下车后直接从栏杆翻了过去，靠近她就知道她喝了不少酒，这会儿正疯着呢，于是二话不说将人从后面拖走。无殊两条腿蹬了几下，伸长手大声说：“还差两块钱哪。”动作太猛连鞋子都蹬掉了一只。闻奇将人转了个身，一把背起，然后去捡鞋子，她嘴里还在执著地叫：“两块钱。”\n闻奇不知道两块钱的典故，见乞丐早就趁机跑得远远的了，只好从口袋里左挖右挖挖出两块钱的硬币塞到她手里，她这才安静了下来，把钱放进口袋里，头靠在闻奇的后脑上，轻轻唱着：“我有一只小毛驴，我从来都不骑……”\n闻奇努力扭过头去。\n“我是谁？”\n“有一天我心血来潮骑着去赶集……”她闭着眼，脑袋东倒西歪，有几缕发丝落在鼻子前，她一口气把它们吹到了一边，同时也吹进了闻奇的后颈里。\n他哆嗦了一下，然后往前走，看路灯下两个人的影子重叠在一起，不禁恨恨地想：宁无殊，我在你面前晃了这么多年，你眼里怎么就是没有我呢？老实说做只毛驴都比做人强。\n7、孤独的人们\n无殊被闻奇送回住处刚沾上床的边就睡了过去，连他是什么时候关门离开的也不知道。这一夜，她奇迹般的没有和噩梦纠缠，像是溺死在床上一样整整睡了12个小时。",
            "summary": "乞丐宁无殊觉得自己遇到了一个试图诈她钱的醉酒者。当她试图找回被少找的两块钱时，朋友闻奇出现了，将她从醉酒中拖走。闻奇后来从宁无殊口中得知这个关于两块钱的故事，并从她口袋里拿出两块钱硬币让她安静下来。闻奇对宁无殊的感情一直未能得到回应，感到自己还不如一只毛驴。宁无殊一觉醒来，闻奇已经离开。"
        },
        {
            "id": 5,
            "content": "第二天起床后，眼睛肿了一圈，她正想办法用冰块消肿，宋西和小是两人拎着早点过来了，然后三个人围坐在一张四方桌前，喝着豆浆，吃着包子、馒头和煎饺。\n无殊吃到一半，跑到厨房拿出平时吃的酱菜碟搁桌上，对两人说：“甜姜菜，很下口。”她将几片酱菜夹在馒头里，然后一起咬了下去，吃得津津有味。宋西和小是也学她这种吃法，却是一点胃口都提不起来。\n“闻奇呢？”无殊低着头问。\n“……他说他有个演出。”\n无殊轻轻撂下筷子：“说实话。”\n宋西和小是互视一眼，才慢吞吞地说：“他昨晚在酒吧跟人打架，还把劝架的老板的鼻子给打歪了，派出所说要扣留他24个小时，结果他在里面又把警察给打了，最后被刑事拘留……”",
            "summary": "早上醒来，女主角无殊发现眼睛肿了，正在用冰块消肿。这时，好友宋西和小是过来给她送早点，三人一起享用早餐。突然，无殊想起闻奇的状况，得知他因打架被警方拘留。"
        },
        {
            "id": 6,
            "content": "事情发生在闻奇送无殊回家后，他在她外套口袋里发现了录音笔以及戒指，这才知道发生了什么事。闻奇的脾气其实很火暴，但他从来都不敢冲无殊发火，一方面自己本来就比她小两岁，另一方面他很清楚无殊这些年来所遭受的罪。但他依旧无法理解，为什么她可以为一个男人轻易地放弃这些年来辛苦打下的基础，包括他们。\n宋西见无殊脸色阴晴莫定，立马又说：“奇哥是不想让你知道这事的，但他也知道瞒不过，他说你就当他是换个环境冷静一下好了。”\n无殊抹了把脸，问小是：“有烟吗？”\n小是从腰包里掏出一包沙龙，无殊点了一支，才抽一口便呛到了。她摇摇头，说：“怎么抽这么刺激的？”\n“大姐头。”小是抬头直视无殊，眼里闪着与她年龄不符的探究与疑问，“你是不是打算把我们几个撇开？”",
            "summary": "闻奇在送无殊回家后，发现她的录音笔和戒指，得知了她与另一个男人的关系。闻奇无法理解无殊为何放弃多年的感情，而宋西则解释闻奇只是想冷静一下。无殊抽烟时，小是询问她是否打算抛弃他们，引发了一系列思考。"
        },
        {
            "id": 7,
            "content": "就连宋西也露出一副委屈的样子，但她依旧选择维护宁无殊：“大姐头才不是这样的人。而且，要不是大姐头帮我们，我们也不会有今天。”\n无殊看了她一眼，在想为什么要将这么单纯的孩子拖进这个毫无保障的危险世界。\n将错就错，前者的错是被动，后者则是主动。就像她现在这样，即便心中没有仇恨，但那种侵骨的冰冻迫使她必须寻找动力，然后像个机器一样不停地运转。她知道停下的后果——沉沦，对一个受过重创并且什么都没有的女人来说，实在是太容易了。\n在日本，她见过那些由于各种原因而走上吸毒路的年轻人，他们形如枯槁，目光呆滞，行尸走肉般生活。她猛地发现，自己何尝不是像他们那样？只不过她的毒来自心里。\n老师说，解铃还须系铃人。只是她从来都不敢问自己，到底那种毒是因为沈时久的背叛，还是因为信念的倒塌，抑或是因为……她很孤独，所以才想去寻找同样的人，于是有了闻奇、宋西和小是。\n宋西，出生于江南古镇一个普通的工薪家庭，自小性格开朗乖巧，学习也算认真刻苦。但是上了初中后，老师就发现她偏科得厉害，化学成绩总是排在年级第一，其他却是平平。她对化学的兴趣简直可以用如饥似渴来形容，学校课本知识已经不能满足她，零用钱多数花在了化学类的专业书籍上，研究的深度甚至超越了一些化学老师。到高一的时候，宋西就已经能独立配出一些化学药剂。\n因为她平时的表现和普通的女孩子并没有什么区别，所以谁也不知道在他们的周围有着这样一个化学天才。",
            "summary": "宁无殊和宋西共同面对困境。宋西为了维护宁无殊，即使她知道自己可能面临危险。宁无殊则对宋西的单纯感到担忧，担心她被卷入这个世界。故事讲述了宁无殊的内心挣扎，她在寻找动力，以避免沉沦。同时，宋西的化学天赋逐渐显现，她的兴趣和投入超越了教科书，但她的普通外表掩盖了这一事实。"
        },
        {
            "id": 8,
            "content": "高二下半年，父母离婚后，宋西就跟着打工的父亲来到了南汀。有一次，父女两个在家看一部关于戒毒的片子，宋西随口说了句：“不过一些化学原料的奇妙组合，真不明白怎么这么多人痴迷。”\n她父亲骂她：“小丫头片子懂什么！”\n宋西有些臭屁地说：“给我一些原料，说不定我也可以配出来。”\n再后来她父亲迷上了赌博，不但输光了挣来的一点血汗钱，还陆陆续续欠下高利贷近五万的债，被讨债的黑社会差点打成半身不遂。狗急跳墙，他竟然想起宋西曾经说过会配毒品的事，就逼着她去想办法。\n宋西跟被高利贷逼上绝处的宋爸一样，根本没有第二条路可选，只好胡乱弄了一通，连自己也不知道那配出来的到底是什么。父亲却看着那些白色的粉末相信了，逼着她拿出去脱手换钱。宋西于是把自己包裹得严严实实跑去nightclub偷偷地卖。不过，因为第一次做这种事，她一直在人群里转悠就是吃不定买家。\n说来也巧，当时小是正在那家night\nclub玩，看到她鬼鬼祟祟的样子就靠了上去，然后从她身上摸到了一些纸包。\n小是走到无人的地方打开一看，果然如她所料，就回去纠缠宋西，还把人拖进了洗手间。宋西见自己的丑事被人识破，倚在墙上哆嗦了半天才问小是想干什么。\n小是一拳打在她颈旁的墙砖上，差点吓得她屁滚尿流。\n“就你这点胆子还敢出来卖粉？要不是看你和我差不多大又是女的，我早揍你了！”\n其实用小是的话来说，她自己就不是什么好鸟，10岁就学会了偷，15岁就敢跑到有钱人家去撬保险箱，18岁凭一根钢丝加一把瑞士军刀开遍各种名车的后备箱。但她有个原则，盗富不盗穷，盗赃不盗白，搁古代还真有几分侠盗的意思，所以她特看不起那些既没技术性又没人性的卖粉卖×之类的行为。",
            "summary": "高中女生宋西在父母离婚后跟随父亲来到南汀。一次观看戒毒影片时，她无意中说出了对毒品的不解，引发了父亲的愤怒和后来的困境。在父亲的逼迫下，宋西开始尝试配制毒品并在夜店里出售。幸运的是，她在困难中被同样是犯罪者的小是帮助并教育，走上了正确的道路。"
        },
        {
            "id": 9,
            "content": "再说到这家night\nclub，本就属于南菁会管辖范围。那时候宁天诚已经快不行了，宁无殊为了继大任不得不去熟悉各个场子。从大学生到南菁会大小姐的身份，她便是一身黑皮装、大墨镜、马尾辫，说不出来的英姿飒爽。那天她正好尿急，冲进洗手间后看到了小是和宋西。\n小是一手提着宋西的领子，威胁着要把粉给她灌进去，宋西的样子怎么看都像被害弱势群体，于是宁无殊多管闲事了一把。胳膊被拧的人疼得嗷嗷叫，她自己也憋得够戗，只得匆匆住手，钻进隔间解决大事。\n小是对着门狠踹了几脚，回头又把气撒在了可怜的宋西头上。宋西抱着头坐在地上，犹如3岁的小孩一样号啕大哭，把所有的委屈一股脑地宣泄了出来，搞得在里面蹲位的宁无殊也想掉眼泪。\n她这个人要强，一直觉得在人前哭是最懦弱的表现，可是那个时候，她居然被宋西的哭声打动了，这才知道原来自己也是个多愁善感的人。\n从隔间里出来后，她一边洗手一边问旁边的两个人：“到底是怎么回事？”\n她们都看到了她露出的衬衣袖扣上有着南菁社团的标志，对被高利贷所害的宋西来说无疑是黑暗里的曙光，是天降救星！于是她十分老实地将前因后果说了出来。小是冷眼旁观，她觉得宋西真是天真，难不成认为一个陌生人会替她老爸还钱？\n宁无殊当然不会拿钱去塞赌徒的无底洞，她不过是叫人把那家诱赌强借的高利贷给端了，然后逮了宋西那个不负责任的老爸，先揍一顿，然后威胁他要敢再出去赌就让他身上少点零件。\n没多久，他还是因为手贱进了班房，被判了五年，当然这是后话了。",
            "summary": "在这家夜总会，南菁会的成员宁无殊遇到了被高利贷追债的宋西和小。宁无殊出手相救，解决了问题并教训了宋西的父亲。这个故事讲述了宁无殊从一个大学生成长为南菁会成员的过程，以及她在面对困境时展现出的勇敢和善良。"
        },
        {
            "id": 10,
            "content": "不管怎么样，宋西就是从那个时候起，把宁无殊看成是她最崇拜的人的。\n再后来，宋西到南菁会找她的时候，因为不知道她的名字，只好将她的样子描述给人听，有人就不耐烦地告诉她，人已经不在了。\n脑子一根筋的宋西以为人不在了就是人没了（她觉得混黑社会的命都很不稳当），于是哭得稀里哗啦，然后又去买了香火冥票烧给这个不知名的帅气姐姐。\n一直到三年后，宋西才在东方水上摩天轮附近碰到了她。\n她当时坐在湖边的椅子上，歪着头睡着了。\n宋西晨跑路过，觉得奇怪又退了回来，原地踏步了好久，心想这脸、这轮廓看起来怎么那么眼熟呢？无殊睁开眼的第一句话就是：你要看我到什么时候？\n那个调调，宋西打死也不会忘记。",
            "summary": "宋西从见到宁无殊的那一刻起，就把她当作自己最崇拜的人。后来，当她试图寻找宁无殊时，得知她已经去世。尽管有些失望，宋西还是为她购买了香火冥票。直到三年后的某一天，宋西在东方水上摩天轮附近再次遇到了宁无殊。两人相识后，宁无殊的独特气质让宋西印象深刻。"
        }
    ]
}