{
    "chapter_title": "第十一章  裙带上位 平步青云乎？(1)",
    "chapter_summary": "陈雅芊为了帮助昔日情人陈再春解决职务问题，向柏安民求助，成功使陈再春被任命为交通局局长。陈雅芊与陈再春重逢，陈再春为感谢陈雅芊的帮助，送她买衣服。陈雅芊却表示仍单身，渴望与陈再春重温旧梦，请求他留下陪伴自己。陈雅芊与前夫陈前军重逢，陈前军寻求陈雅芊帮助，谋求更好职位。陈雅芊答应帮助，但对陈前军表示轻蔑。民政局长和卫生局长两个职位引发官员们争夺，李非语采取保守策略，等待领导指示。段大为作为卫生局副局长，渴望成为卫生局长，试图借助陈雅芊的关系获得帮助。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "陈雅芊自从攀上了柏安民这棵大树之后，不声不响地办了几件像模像样的事。\n首先，她帮助解决了旧情人的局长职务问题。陈雅芊昔日在书台县的旧情人名叫陈再春，是县交通局副局长。当初，陈雅芊就是和他偷情时，被老公捉奸在床的，她在书台县待不下去，才通过关系调到了荆都市交通局。书台县交通局长换了好几茬，陈再春为那点风流韵事，就一直还是个副局长，如今快五十岁了，他已经准备副局退休。\n自书台县一别后，陈雅芊和陈再春就断了往来，再也没有见过面。说真的，陈雅芊很喜欢他，这个男人毕竟还是给自己带来过快乐的。一个女人评价一个男人，要是说喜欢就已经是很高的评价了。她还是恋旧情的，这些年，她一直留心着陈再春的消息。可惜，他那副局长就像木板上的钉子，稳得很，从没有挪过窝。\n陈雅芊动了恻隐之心，就主动帮他在柏安民面前说了句话。当然，她说了个谎，称陈再春是她一个小学同学的父亲。结果，不到三个月，书台县人事调整时，陈再春在毫不知情的情况下，突然被任命为局长。\n天上不打雷、不下雨，突然凭空掉下一个局长帽子来，稳稳地戴在他的头上，陈再春乐得差点神经错乱。他当然相信天下没有免费的午餐，组织部门的领导才不会看你年纪大了，为革命事业辛辛苦苦干了大半辈子，动了恻隐之心，给你一个局长干干。凭借多年丰富的官场阅历，陈再春知道这件事之后，一定有贵人相助，于是就想方设法打听，终于得知是陈雅芊帮的忙。",
            "summary": "陈雅芊为了帮助昔日情人陈再春解决职务问题，主动向柏安民求助。她谎称陈再春是她的小学同学父亲，成功使他在人事调整后被任命为交通局局长。陈再春在得知幕后帮助者是陈雅芊后，感激不已。"
        },
        {
            "id": 1,
            "content": "陈再春感激不尽，没想到这么多年过去了，这个女人还一直记着她、暗暗地帮助他。于是，一个周末，他来到荆都市，专程感谢陈雅芊。\n那是一次有趣的见面，地点是在一间茶楼。陈再春和陈雅芊差不多有十年没有见面了，见面时，两人都不免感慨万千，陈雅芊甚至激动得泪水涟涟。由于保养得很好，陈雅芊变化倒是不大，陈再春则苍老了许多，两边的鬓发都白了不少。这年头，风流韵事根本就不算个事。可是，他陈再春就是由于这不算个事的事，在副职的位置压抑了十年，不迅速苍老才怪。\n两人喝着茶，不咸不淡地说着一些陈年琐事，仿佛又回到了过去的时光。临走的时候，陈再春将装有现金的纸袋递给陈雅芊，眼圈红红地，深情地说：“雅芊，我真的很感动，谢谢你这些年来还记得我，这是我的一点心意，你自己去买套衣服吧。”\n陈雅芊这些年一直是一个人过，虽然柏安民一个月之中总要来几次，但和他在一起，她基本上都是应付，谈不上有多少快乐。她非常怀念过去和陈再春在一起的时光。见陈再春要走，陈雅芊急了，她一把抓住他的手说：“再春，认识你我不后悔，这些年，我一直是单身，你不知道，一个单身女人的内心里是多么的苦。我不要你的钱，我只想你今晚留下来，陪陪我，我想和你重温旧梦。”",
            "summary": "陈再春为了感谢多年来帮助自己的陈雅芊，特意来到荆都市与她见面。两人在茶楼畅谈往事，感慨万千。陈再春将自己的一点心意交给陈雅芊，希望她能买套衣服。然而，陈雅芊表示自己仍然单身并渴望与陈再春重温旧梦，请求他今晚留下来陪伴自己。"
        },
        {
            "id": 2,
            "content": "听了陈雅芊的话，没想到，陈再春像触了电一般，立刻站了起来，将手猛地抽了回去，嘴里嘟哝道：“雅芊，忘记过去吧，你现在身份不一样了，要是被领导知道了那还了得！”\n陈雅芊真想狠狠给这个男人两个耳刮子，看来他是知道她和柏安民的关系的。陈雅芊突然对这个男人充满了鄙夷，说：“怎么了，领导睡过的女人你就不敢睡了么，你当年的胆量到哪里去了？”\n“雅芊，别……别这样，”陈再春结结巴巴地说，“我知道你是一个恋旧的人，可是，世上没有不透风的墙，要是传出去，对你我都不好。”\n“是不是怕到手的帽子又弄飞了？也是，等了十年，才等到了一个局长，假若我是一个男人，我也不想这大好的前程让一宵春梦给毁了，”陈雅芊咬牙切齿地说，“你信不信，我明天就让你这个局长当不成？”\n没想到，陈再春“扑通”一声跪在了她的面前。幸亏是在包厢里，没人看见。他哀求道：“雅芊，求求你了，原谅我吧，你就打死我，我也不敢到你那儿去，过去的就让它永远过去了吧，求你别逼我了。”\n这是一个被权力彻底腐蚀了的男人，这样的男人，没有了血性和脊柱，像一只专吃精品狗粮的宠物狗。陈雅芊最后瞥了一眼这个跪在眼前的昔日情人，叹了一口气，抓起纸袋，走了。\n她对这个男人所有美好的记忆在一瞬间灰飞烟灭。陈雅芊办的第二件事是给她的前夫谋了个书台县扶贫办主任职务。前夫名叫陈前军，是书台县一个偏僻小乡的党委书记。在那个鸟不拉屎的地方，陈前军先是做乡长，后接任书记，也是一干十多年。看着别的乡镇负责人一个个都是旱地拔葱的高手，接二连三地往县城里跳，可他陈前军就是一直不挪窝儿。\n和陈再春不同，陈前军是主动来找陈雅芊的。他听说前妻在市里当上了招商局局长，还听说她和市委一把手有些扯不断拎不清的关系，就来走她的门路，让她和书台县的县委书记打个招呼，能不能让他挪一下位置。\n见面的地点是上次陈雅芊和陈再春见面的同一家茶楼。看看眼前这个男人，胡子拉碴，一脸疲倦，身上的西服都皱巴巴的。陈雅芊想起当年他将自己捉奸在床时，拳头像雨点一样打在她的身上的情景，就气不打一处来。她轻蔑地说道：“男子汉大丈夫，当年的你是多么威风啊，怎么现在突然想起了我这个小女子？”",
            "summary": "陈雅芊与前任情人陈再春在一次聚会中重逢，陈再春因担心陈雅芊与领导的关系暴露而紧张。陈雅芊指责陈再春胆小，陈再春跪地求饶。陈雅芊对陈再春感到失望，决定放下过去。同时，陈雅芊的前夫陈前军为了谋求更好的职位，来找陈雅芊帮忙。陈雅芊答应帮助陈前军，但对他表示轻蔑。"
        },
        {
            "id": 3,
            "content": "陈前军尴尬地笑了笑，说：“过去的事情就不谈了，我们都有错，错来错去都是爱情惹的祸。一日夫妻百日恩，现在你发达了，风光了，也应该拉一把我这个受苦受难的人。”\n陈雅芊差一点扑哧一声笑出声来，多年不见，这个男人的嘴还是这么贫，自己当年就是喜欢他的幽默感才嫁给他的。那时，他天天待在那个鬼乡镇，让她夜夜独守空房，这才动了歪心思，和陈再春好上了。真要追究起来，错的是她自己，对一个男人来说，老婆红杏出墙，是莫大的耻辱，揍她一顿也是一时之气。\n陈雅芊也想调侃他一番，故意说道：“你作为一个男人，在官场上混了这么多年，一直没什么出息，现在还来走前妻的门路，亏你想得到啊！”\n陈前军长叹了一口气，说：“你以为我混不开吗？错了，我是遭受了爱情的打击才一蹶不振的，都是因为你，让我戴了绿帽子。你想啊，一个当官的，绿帽子稳稳地戴在头上，名声臭了，哪里还有官帽子再戴到你的头上，都是你耽误了我的大好前程。”陈雅芊心里打了一个激灵，想想他说的有理，事实还真是这么回事，当下就答应替他活动活动。陈前军不久后就调到了书台县扶贫办担任主任。扶贫办管着全县的扶贫资金，他要给哪个扶贫就给哪个扶贫，油水丰厚得很。\n陈雅芊不声不响地为这两个和她有关的男人换了位置，而且都是炙手可热的位置，非常有成就感。\n当然，陈雅芊的所作所为，那些少数知道她过去的人还是明白的，他们看出规律来了，这个女人现在不简单了，本事通天，悄悄来找她门路的人也越来越多。\n柏安民将李非语叫到办公室，说：“非语同志，荆都的形势是一片大好啊。革命事业，关键在人，没有人干事不行，要把能干事的人放到重要岗位上。当前，像卫生、民政几个局的正副职春节前就要到龄了，要物色好人选，你是市委副书记，要先酝酿酝酿。”\n李非语说：“荆都是有一段时间没有动干部了，干部不动，工作就没有活力，我回头和组织部门酝酿个名单，最后请柏书记定一下。”\n柏安民说：“荆都的政治生态总体是好的，是风清气正的，但不排除有少数人东蹦西蹿，一天到晚心思不用在工作上，拉关系、走门路倒是有一套，一定要把有政治素质的干部选上来，把能干事会干事的干部选上来。”\n李非语说：“有柏书记坐镇指挥，把握方向，那些跳梁小丑就是想动也不敢动的。”",
            "summary": "陈前军和陈雅芊两位主人公在重逢后的对话，以及他们在官场上的互动。陈前军希望陈雅芊帮助他，而陈雅芊则利用自己的权势为他们调换职位。柏安民和李非语这两位领导干部也在讨论人事变动和选拔干部的问题。"
        },
        {
            "id": 4,
            "content": "这次要调整的民政局长和卫生局长都是炙手可热的好位置，权重一方，油水丰厚。近年来，国家关注民生，民政局的政策性资金很多，而且每年都在增加；卫生局就更不用说了，医药采购，回扣惊人，下面的经济实体医院多，院长甚至医生护士想进步都要走局长的门路。\n关于干部选拔任用，按规定要经过民主推荐、考察、酝酿、讨论决定、任职等程序。但在实际操作中，发帽子的事，往往都是一把手说了算。李非语在接受了柏安民安排的物色两个局长人选的重大使命后，只是让组织部长放出风声，他自己则按兵不动。身在官场，这点常识他还是懂的。在他看来，柏安民心目中可能早就有了合适人选，他让李非语忙活一下无非是走走形式，说明他柏安民用人是民主的，是按规矩办事的。与其主动忙活做无用功，不如静等领导的下一步安排。\n官场上的人，一个个都是千里眼、顺风耳，上层有任何风吹草动，他们都能在第一时间知晓。否则，错过了机遇，帽子戴到了别人头上，你只有干瞪眼的份儿了。\n市卫生局长到龄要到二线，急坏了一小批人。当然，他们只能暗暗着急，暗暗地找路子，而不能过早暴露自己。过早暴露是心气浮躁的表现，也容易被人看做是跑官要官，搞不好狐狸没逮到还惹了一身骚。\n在这一小批打算问鼎高位的人当中，最急的一个人应该是卫生局副局长段大为。段大为早年医科大学毕业，从县卫生局到市卫生局，从普通科员一直干到副处，他熟悉卫生工作，方方面面的评价也还不错。段大为今年四十六岁，正是干事业的年龄，他在副局长的位置上已经干了六年。\n天下的副职们，平生最恨的一个字就是“副”字。想那副职与正职看起来只有一步之遥，但是其待遇、权力和实惠，却有天壤之别。副职没有人事权、没有财权、没有大事小事的拍板权，实际上就是正职的助手。说白了，就是个跑龙套的。这就像做手术一样，只有拿手术刀的医生才能收到红包，其他人只有跑腿陪着的份儿。你说这一把手马上就要到二线了，自己月月等天天等，好不容易就要把他老人家等下台去了，只要是个正常的人，都会有取而代之的想法。可局长这个位置虽说不是万人瞩目，但也不是你想坐就坐得上的。发帽子的权力在市委一把手手心里攥着呢，就看你有没有这个本事拿得到。\n要当官，就要找门路。门路对了，就能顺利登堂入室；门路错了，自找碰壁血本无归。找哪个人的门路，什么时候找门路，都是一门大学问。一般情况下，直接找拥有决定权的那个人的门路，好是好，但在现实中往往行不通，人家位高权重，高不可攀，而且直接找他的人也很多，根本就轮不上你。这就要实行迂回战术，从小路或捷径直捣大本营，一样能成功。",
            "summary": "官员们在选拔任用时所面临的竞争和策略。民政局长和卫生局长这两个职位具有很高的权力和利益，因此吸引了众多官员争夺。李非语接受任务物色这两个职位的候选人，但他采取保守策略，等待领导指示。段大为作为卫生局副局长，渴望成为卫生局长，但他需要寻找合适的门路。在官场上，找到正确的门路和时机至关重要，否则可能会错过晋升的机会。"
        },
        {
            "id": 5,
            "content": "段大为早就知道陈雅芊和柏安民有一腿，美女左右政治，床榻影响政局，只要她肯为自己帮忙，那把握应该是很大的。但是，女人都是死要面子的，要是陈雅芊知道你段大为利用她和柏安民的情人关系来做文章，不仅不会为他帮忙，反而会大发雷霆，让他副局长都做不成。所以要走她的门路，要走得顺理成章，滴水不漏。\n段大为有一个女同学，叫殷晓苏，她和陈雅芊的关系很要好，经常一起逛街购物做美容，十分谈得来。为了接近陈雅芊，段大为主动要求分管卫生局的招商引资工作，这样，他就有了进一步接触陈雅芊的理由。\n一次，借口讨教招商知识，段大为请殷晓苏出面请陈局长吃顿饭，殷晓苏爽快地答应了。\n吃饭的地点在江南春大酒店，殷晓苏另外叫了几个女性陪客，都是和陈雅芊很熟识的朋友。女人在一起，说说笑笑，总有着扯不完的话题，倒把段大为冷落在一边。段大为想，我还是要主动出击啊，做男人老是被动可不行。于是斟了满满一杯酒，对陈雅芊说：“我先敬老同学一杯！”\n陈雅芊歪着脑袋想了半天，实在想不起什么时候还有过这样一个同学，就问道：“段局长，我们什么时候同过学啊，我怎么一点印象也没有，不会是在幼儿园吧？”满桌的人都哈哈大笑。\n“陈局长是贵人多忘事，上半年在市委党校学习市委全会精神培训班上……”陈雅芊想起来了，她是参加过那样一个培训班。培训班本来培训三天，可她只去了一天，而且一共有三百多人参加学习，她哪里还记得起有段大为这样一个同学。\n段大为说：“陈局长，我现在成了一名招商人员，从今往后，我就归你直接领导了，为了表示敬意，我喝个满杯，陈局长随意。”说完一仰脖干了。\n陈雅芊说：“段局长好歹也是堂堂的卫生局副局长，我们女性的健康都归你管，我们算是互相领导吧。”\n殷晓苏笑道：“互相领导，那不成了两口子了吗？”又是一阵大笑。段大为说：“我可没那个福气，陈局长金枝玉叶，我是工人大老粗，我甘愿做陈局长的马前卒，早日招一个大项目回来，也好成就一番事业。”\n陈雅芊说：“段局长酒桌上都不忘工作，这样的干部现在太少了，我敬你一杯！”\n段大为又一口干了，说：“都怪老爹给我取了这么一个名字‘大为’，希望我在革命事业上大有作为，如今，他老人家已经作古。唉，可惜，我今天连小为也算不上。”说着，怔怔地发起呆来。\n陈雅芊说：“段局长正当壮年，何必伤感呢？招商出干部，只要招一个大项目回来，我保证有重要岗位等着你。”\n段大为巴不得她说这句话，当下装着万分激动，又端起满满一杯酒，望着陈雅芊说：“有陈局长的这句话作保证，我晚上就是睡觉都安稳些了。有陈局长这样英明的招商局领导，我还愁招不回来一个大项目吗？来，再喝一杯壮行酒，我过两天就出去考察，就是拉也要拉几个外商回来。”陈雅芊借口不胜酒力，只喝了一小口。段大为劝道：“酒是粮食精，越喝越年轻，招商的干部，都是酒精考验的，陈局长多喝点。”陈雅芊只好干了。段大为说：“今天酒就喝到这儿了，今后请陈局长还要大力关心我们招商干部，共同把荆都的招商事业推向前进。”\n殷晓苏借机笑道：“别说得那么酸，你就直接说叫陈局长关心你得了，我们姐妹们又没有意见。”几个女性又跟着嬉笑一番。",
            "summary": "段大为是一名卫生局副局长，他想利用与陈雅芊的情人关系来获得帮助，但担心被拒绝。他通过女同学殷晓苏结识陈雅芊，并在一次饭局上试图拉近关系。然而，陈雅芊并不记得他们曾在市委党校学习班相识。段大为借此机会表达自己对招商工作的热情，希望能得到陈雅芊的支持。陈雅芊表示会关注他的工作并给予支持。"
        },
        {
            "id": 6,
            "content": "饭后，段大为又邀请几位美女去了卡拉ok厅，唱了两个小时的歌。临别的时候，又一人送了一张美容卡，乐得几位美女都夸他会办事，以这样的办事水平，他段大为不愁没有大作为。\n段大为的首场攻关还算是成功的，给陈雅芊留下了不错的印象。接下来的事情就好办了，他隔三差五地往陈雅芊的办公室里跑，汇报招商工作，混得越来越熟了。\n要办大事，就要花大代价，钱通鬼神，在任何时候，没有硬通货是不行的。段大为要等待一个合适的时机，找一个合适的借口给陈雅芊送一笔钱，好让她顺理成章地接受。段大为不想把事情做得赤裸裸的，让人看出像是一桩交易，尽管它本质上就是一桩交易。\n也算他段大为运气不错，机会很快就来了。\n一天上班时，陈雅芊刚打开车门，一辆电瓶车直接撞到她的腿上，撞了一个不大不小的口子，缝了好几针，皮肤也擦破了多处，她接连好几天都到医院门诊挂水消炎。\n段大为得到消息，马上办了一张银行卡，来到医院探望，嘘寒问暖的。\n临走时，将那张卡递给了陈雅芊。\n陈雅芊以为还是上次美容之类的卡，就收下了，随手放在包里。",
            "summary": "段大为在卡拉ok厅邀请了几位美女并成功与陈雅芊建立联系。为了进一步拉近关系，段大为经常拜访陈雅芊并汇报工作。他希望找到一个合适的机会送给陈雅芊一笔钱，以便她顺利接受帮助。一天，陈雅芊在交通事故中受伤，段大为趁机前往医院探望并将银行卡送给她。陈雅芊误以为是美容卡而收下。"
        }
    ]
}