{
    "chapter_title": "第十六章  美人出招 英雄狗熊都会落败(2)",
    "chapter_summary": "席子放和吴洁纯因喝酒问题发生争执，而李非语和陈雅芊在一旁观察。陈雅芊为讨好李非语，主动和他喝酒并谈论酒店事务。吴洁纯酒后向李非语询问关于红色的原因，引发众人关注。吴洁纯是一个来自浙东山区的年轻富婆，她凭借自己的努力和才华成功地改变了命运。尽管家境贫寒，但她通过出售祖传银饰筹集资金继续学业。吴洁纯的故事让人们惊讶，她看起来像一个出生在富裕家庭的女孩。然而，她过去的贫困经历让她更加珍惜现在的成功。聚会上，吴洁纯为大家朗诵了戴望舒的《雨巷》，她的朗诵深情、专注，展现了女性的忧郁之美。李非语对此感到困惑，不知道眼前这位是才女还是富婆。聚会后，吴洁纯邀请李非语参加鑫地公司资助贫困大学生的仪式，李非语答应参加。在仪式上，吴洁纯表示鑫地公司将成立资助贫困大学生基金会，每年资助100-200名贫困大学生。吴洁纯在会议上发表演讲，引发热烈掌声。李非语赞扬鑫地公司和吴洁纯的善举，认为他们在房地产行业中具有代表性。鑫地公司的捐赠行为受到媒体和公众好评，吴洁纯一次性捐助20名贫困大学生共计40万元。然而，有些人不愿意将钱用于公益事业。周末，吴洁纯邀请李非语参加她的干女儿的生日聚会。李非语对吴洁纯热衷于做好事感到好奇，于是答应帮助她。原本计划周末与叶映寒共度，但李非语决定请假陪伴一个年轻漂亮的富婆。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "席子放瞄准了吴洁纯，也要干个双的，吴洁纯有点为难。席子放边喝边说：“男人不喝酒，交不到好朋友；女人不喝酒，白在世上走；男女之间不喝酒，一点机会都没有。”\n吴洁纯说：“席局长怜香惜玉一点好不好，小女子真的不胜酒力，要是这样下去香消玉殒就不好看了。”席子放不同意，端起杯子要喂她喝。\n李非语见状皱了皱眉头，现在有些领导干部，一看见美女，连自己的形象都不要了。\n陈雅芊见李非语有点受冷落，就端起酒杯走到他身边，干了一杯。李非语说：“劳驾美女‘打的’过来，我也干了。”\n陈雅芊轻轻耳语说：“酒店的事还请李书记多费心。”说着，提高了声调，对着在座的各位说，“不关心女干部的领导不是好领导！”\n席子放说：“雅芊同志说得好说得好！”说着鼓起掌来，大家都跟着鼓掌。吴洁纯有点醉眼迷离，她问李非语说：“李书记，知道我为什么喜欢红色吗？”李非语摇了摇头。",
            "summary": "席子放和吴洁纯因为喝酒问题产生争执，而李非语和陈雅芊则在旁观察。陈雅芊为了讨好李非语，主动与他喝酒并提及酒店事务。吴洁纯酒后向李非语提问关于红色的原因，引发众人关注。"
        },
        {
            "id": 1,
            "content": "吴洁纯说：“今天，人们都说我是年轻的富婆。我老家在浙东山区，小时候，我家非常穷，父母没日没夜地在城里忙活，哪里有时间照顾我，我成了一个沉默寡言的人，小朋友们也不愿和我玩，我受尽冷落。后来，父母到城里闯天下，将我寄养在外婆家里，外婆的家境也很不好，读初中时，由于付不起学费，我还辍学了一个学期呢。后来，由于我吵着要读书，外婆才不得不卖掉了一套祖传的银饰，替我交了学费。”\n吴洁纯的故事，让几个男人都听呆了。此前，大家都以为吴洁纯肯定从小就是在蜜罐里泡大的，没想到她还曾经过过穷日子，而且还不是一般的穷。\n吴洁纯继续说道：“读初中时，我在一所山区初中寄宿，没钱买饭票，不吃早餐是经常的事，你们看我现在这么瘦弱，都是那时候饿的。中餐只吃一个馒头，就是一个馒头常常都吃不起。那时候，学校的饭票是那种手推的油印机印的，盖有校长和总务长的印章。我从小就喜欢画画，这下派上了用场。我弄到与饭票一样的纸张，照着饭票的样子，画饭票，再用红笔画上印章。卖饭时学生很多，厨师也来不及细看，每次都蒙混过关。但这件事最终还是被发现了，学校将假饭票一统计，好家伙，有十多斤。最后，在晨会上，当着全校师生的面，我被通报批评，要不是外婆一再哀求，差点被开除了学籍。自那次挨批之后，我仿佛做了一件没脸见人的事，受尽了白眼，更没人和我玩了。”\n说到这儿，吴洁纯扫了一眼几位男性，问道：“知道我为什么喜欢红色了吗？”李非语还是摇了摇头，马砺峰和席子放也摇了摇头。吴洁纯埋怨地叹了口气，说：“知道猪是怎么死的吗？--笨死的！”“因为小时受尽了冷落，长大后，我就喜欢上了红色，红色是火热的颜色，是吸引人注意的颜色，红色是各种色彩的中心。也就是说，我不愿再受冷落，要努力成为市场经济中的中心人物。希望各位领导今后多多关注小女子！”\n原来如此，几个男人长长地舒了一口气。\n席子放说道：“就算你不做任何打扮，像你这么漂亮、这么有钱的美女，想不成为中心人物都很难。”\n吴洁纯说：“无论是过去穷困也好，还是现在有钱也好，家父从小就教育我，要做一个纯洁的人。你看，父亲给我起名时，就是将‘纯洁’二字倒了过来，意思非常明显。我还是刚才说的那句话，有钱不算什么，有缘才拥有一切。来，再干一杯！”",
            "summary": "吴洁纯是一个来自浙东山区的年轻富婆，她的成长经历充满了挑战和艰辛。尽管家境贫寒，但她凭借自己的努力和才华，成功地改变了命运。她曾经因为付不起学费而辍学，但后来通过出售祖传银饰筹集资金继续学业。吴洁纯的故事让周围的人们感到惊讶，因为她看起来就像一个出生在富裕家庭的女孩。然而，她过去的贫困经历让她更加珍惜现在的成功，并努力成为一个引人注目的中心人物。"
        },
        {
            "id": 2,
            "content": "于是，大家又互相敬起了酒。外面不知什么时候下起了小雨。秋雨婆娑，打在芭蕉叶上，发出好听的“沙沙”声。\n吴洁纯站了起来，倾听着外面的雨声，目光迷离，说：“多好听的声音，像一首音乐，让我想起了外婆家的山野，这雨声就像山间的风，柔柔的，绵绵的，像是要落到人的心里去。”\n她慢慢走到玻璃墙边，说：“多么难忘的一个夜晚，我给大家朗诵一首诗吧。”说着，朗诵起了戴望舒的名诗《雨巷》。\n吴洁纯的朗诵深情、专注、投入，尤其是那种女性的忧怨表达得淋漓尽致。特别是当她朗诵到“消了她的颜色，散了她的芬芳，消散了，甚至她的太息般的眼光，丁香般的惆怅”几句的时候，将“消了”、“散了”几个词读得很重，将那种忧怨表达到了极致。\n人们常常说笑靥如花，可是看看今晚的吴洁纯，李非语认为，女性最美的表情应该是忧郁，女人的忧郁才能在瞬间打动男人的心。\n李非语有些惶惑，这站在眼前的，到底是一位多愁善感的才女，还是一位富甲一方的富婆？\n诗朗诵完了，酒宴也到了尾声。临走的时候，吴洁纯拉着李非语的手说：“李书记，各位领导，今晚小女子酒喝多了，失态了，还请各位不要见笑。”\n李非语说：“你表现得很好，今晚让我见识了你的另一面，你是一位才女，一个了不起的才女。”\n“领导过奖了。哦，我差点忘了，后天有一个活动，是我们鑫地公司资助贫困大学生仪式，希望李书记能赏光出席一下。”\n“洁纯同志一到荆都就做好事，行，我一定参加！”李非语说完，上车走了。第三天，鑫地房地产公司关爱贫困大学生爱心捐助仪式，在花都大酒店会议室举行。经市教育局遴选，本次鑫地捐助了二十名贫困大学生，每人一次捐助两万元，共四十万元。在捐助仪式上，接受捐助的大学生们，用各种感人肺腑的语言，表达了对鑫地公司总经理吴洁纯的感谢和敬意。一个女大学生声泪俱下地说，在她的同学中间，贫困生非常多，有的女生为了继续读下去甚至不得不偷偷从事“三陪”活动。她衷心地感谢鑫地公司，感谢吴洁纯总经理，让她感受到了这个社会的光明和温暖。\n吴洁纯在发言时说：“说起来各位也许不信，我本人也经受过失学之苦，所以，我对那些因暂时经济困难而读不起书的学生感同身受。鑫地公司秉承‘致富不忘乡亲、真情回报社会’的宗旨，立志做有社会责任感的企业。我向各位透露一个信息，我们鑫地公司将在市教育局的直接领导下，组织荆都地产界有爱心的企业家共同出资，成立资助贫困大学生基金会，每年资助一百到两百名贫困大学生。一句话，我们绝不能让荆都市有一名贫困大学生因贫失学！”",
            "summary": "吴洁纯在聚会上为大家朗诵了戴望舒的《雨巷》。她的朗诵深情、专注，让人感受到了女性的忧郁之美。李非语对此感到困惑，不知道眼前这位是才女还是富婆。聚会后，吴洁纯邀请李非语参加鑫地公司资助贫困大学生的仪式，李非语答应参加。在仪式上，吴洁纯表示鑫地公司将成立资助贫困大学生基金会，每年资助100-200名贫困大学生，以确保他们不因贫困失学。"
        },
        {
            "id": 3,
            "content": "吴洁纯的发言激起了经久不息的掌声。\n李非语高度评价了鑫地公司和吴洁纯的善举。\n他说，现在的房地产业，大款很多，但像鑫地公司吴洁纯总经理这样有爱心的人士不多。\n鑫地公司在荆都开了一个好头，甚至将改变长期以来人们对房地产业企业家固有的“包工头”\n形象。\n鑫地房地产开发公司资助贫困大学生的善举通过媒体报道后，获得了广泛的好评。\n平时，人们经常看到的捐资助学行为，一般每个学生只有两三千元，五六千元就已经算是较高的了。\n而吴洁纯对每个学生一次就捐助两万元，二十名学生共四十万，确实是大手笔了。\n这年头有钱人不少，他们情愿把大把的钱花在吃喝玩乐上，要是让他们从事公益事业，比割他们的肉还要心疼。\n就在这个周末，吴洁纯又打来电话，说她前几天在郊区认了两个干女儿，是一对双胞胎姐妹。\n她问李非语有没有兴趣，陪她一起，为两个干女儿过生日。",
            "summary": "吴洁纯在会议上发表演讲，引发热烈掌声。李非语赞扬鑫地公司和吴洁纯的善举，认为他们在房地产行业中具有代表性。鑫地公司的捐赠行为受到媒体和公众好评，吴洁纯一次性捐助20名贫困大学生共计40万元。然而，有些人不愿意将钱用于公益事业。周末，吴洁纯邀请李非语一起参加她的干女儿的生日聚会。"
        },
        {
            "id": 4,
            "content": "李非语听了呵呵一笑，心想，这个吴洁纯怎么把酒店的事放在一边，整天忙着做好事呢？当然，他还是答应了。\n周末，按照惯例，李非语本来是要和叶映寒在一起度过的。\n当李非语向叶映寒请假时，她嘲笑道：“你双休日陪着一个年轻漂亮的富婆到处乱跑，就不怕我叶大美女有意见吗？”\n李非语说：“我就知道叶大美女宰相肚里能撑船，不会吃醋的。”\n叶映寒一听尖叫道：“李非语同志，你不是嫌我肚子很肥吧，不满意你就直说啊，何必说得那么拐弯抹角的。”",
            "summary": "李非语对吴洁纯热衷于做好事感到好奇，于是答应帮助她。原本计划周末与叶映寒共度，但李非语决定请假陪伴一个年轻漂亮的富婆。叶映寒调侃他，李非语解释叶映寒不会吃醋。"
        }
    ]
}