{
    "chapter_title": "第十九章  身为领导 总会遇到的杀手锏(2)",
    "chapter_summary": "吴洁纯因为美国投资的房地产公司破产而陷入困境，她的好友陈雅芊建议她寻求其他解决办法。吴洁纯与陈雅芊讨论如何贷款扩大酒店业务，陈雅芊提议通过柏书记向国土部门施压，提前发放证件。吴洁纯感激地送给陈雅芊10万元作为感谢。然而，吴洁纯在面对这些变化时，深刻地意识到自己在游戏中的地位，并为自己的未来感到担忧。鑫地公司成功获得土地奖励，继续推进五星级酒店项目。尽管市政府多次催促加快工程进度，但公司却将投资较大的五星级大酒店项目冷置一旁。在完成酒店建设和经营后，鑫地公司将整个项目出售，再次获得丰厚回报。这个故事展示了美色和金钱在官场中的强大影响力，以及房地产投资的成功案例。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "席子放血脉贲张，冲上去一把抱紧了她，大嘴一口啃上去。吴洁纯嘴里呜呜地响，被他啃得喘不过气。席子放的一双大手也没有闲着，一把撩起吴洁纯的纱裙，一摸，里面竟然穿着一条丁字裤。席子放在心里感叹，有钱的女人，就是不一样，衣服都穿得这么有情调。\n两人吻了一会儿，吴洁纯好不容易推开了他。她娇喘连连，说：“子放哥，温柔一点哦，你看我这么瘦弱，要是力气用大了会把我揉碎的。”\n席子放歉意地笑了笑，说：“好，我是急了点，都怪我思贤若渴，这才乱了分寸，我听你的安排。”\n“这就好，”吴洁纯说，“你看我的舌头。”说着，张开樱桃小嘴，伸出红红的舌头，灵巧的舌头在空气里画了一个圈。然后，舌尖慢慢地上翘起来，直立起来，与舌面成90度角。天下还有这么灵巧的舌头，像蛇芯，真是太神奇了。\n“看见了吗，子放哥，”吴洁纯说，“见过吗？”席子放看得呆了，摇摇头说，“没见过。”\n吴洁纯轻轻地抚着他的胸膛，说：“告诉你一个秘密，女人性感不性感，不看胸部，也不看美腿，要看舌头。”\n席子放再也受不了，叫道：“我要！”说着，一把搂紧了吴洁纯。吴洁纯躺在他的怀里，就像一只温驯的小白兔。她用肯定的语气说：“不行，我心情不好。”说着，叹了一口气。\n席子放急道：“那怎么办，怎样才能让你的心情好起来？”",
            "summary": "席子放和吴洁纯热情拥抱并亲吻。吴洁纯告诉席子放，女人的性感不在于胸部或美腿，而在于舌头。虽然席子放试图进一步亲近，但吴洁纯表示她心情不好，需要席子放想办法让她开心。"
        },
        {
            "id": 1,
            "content": "吴洁纯说：“哥，别装了，你知道的，你明天就把奖励的地块挂牌了，行不行？”在这个节骨眼上提条件，不要说席子放，是个男人都会说行的。席子放说：“小洁妹子，行，行，我回头做做柏书记的工作，争取提前将地给你，迟给早给都是个给字。”\n“这就对了，和子放哥合作，就是快乐。”说着，吴洁纯的舌头像一只灵巧的小蛇，钻进了席子放的嘴里，在他的舌头上下左右地绕，缠绵，细致，欲死欲活。\n接着，那条蛇从席子放的嘴里溜了出来，又在他身上游走开了。慢如春蚕，动若脱兔，灵如飞燕，攻城夺地，所向披靡。席子放光着身子躺在床上，感觉酥酥的，凉凉的，却又是火热火热的。他眼睛紧闭，嘴里呼着粗气，像一头死猪，任由吴洁纯折腾。\n待吴洁纯闹腾得够了，席子放才重新爬了起来，翻到了她的身上。席子放本以为，刚才你折腾我，现在让你瞧瞧我的厉害，我来之前可是吃了伟哥的。可是，战场形势很快就发生了变化，由防御、相持，渐渐转向了反攻。席子放兵败如山倒，吴洁纯很快掌握了主动权，很闹，很疯，直到席子放讨饶为止。\n完事之后，席子放像一摊烂泥，嘴里出的气多，进的气少。他算是彻底被这个小女子征服了，征服得五体投地。临出门的时候，吴洁纯将一个黑色的塑料袋递到他的手上，席子放感觉沉甸甸的，里面肯定是钱。\n无数的官场事实说明，要击中一个男人的命门，美色和金钱是两把小李飞刀，刀刀必中，例无虚发。",
            "summary": "吴洁纯要求席子放兑现之前的承诺，将奖励的地块挂牌。席子放答应并试图提前将地给吴洁纯。在随后的亲密互动中，吴洁纯成功地征服了席子放。吴洁纯给了席子放一个装满钱的黑色塑料袋。这段故事展示了美色和金钱在官场中的强大影响力。"
        },
        {
            "id": 2,
            "content": "陈雅芊这段时间正在体会当局长的感觉。当领导的感觉真是太好了，独立办公室，像一间教室那样大，食有佳肴，行有小车，什么都能报销。当招商局长还有一项好处，如今招商引资是政府一号工程，各个单位都有任务，完不成任务的，单位主要负责人要离岗招商，那就有掉帽子的风险。所以，那些完不成任务的单位还要到招商局借指标，从那些超额完成任务的单位搬救兵。这就需要招商局从中协调。有权不用，过期作废，陈雅芊严格把关，不表示一下的一律不予办理。所以，她隔三差五就能收到红包、购物卡和高档化妆品，日子过得非常滋润。\n陈雅芊坐在办公室里，正通过qq和网友打情骂俏。突然，吴洁纯走了进来，眼睛红红的。她进门后，就坐在沙发上默默地流眼泪。\n陈雅芊吓了一跳，问道：“妹子，你这是怎么了？”\n吴洁纯叹了一口气，说：“我们鑫地公司在美国也有投资，大型地产企业就有两家，那边的业务由家母打理。姐姐，我昨天得到消息，由于受金融危机影响，鑫地在美国投资的一家房地产公司于昨天破产，损失一亿多美元，另一家也濒临破产。家母受不了这个打击，突发心脏病，现正在医院里抢救。”\n陈雅芊说：“唉，别急，美国有那么好的医疗条件，你母亲一定会没事的。”吴洁纯说：“可是，就算家母成功抢救过来了又能怎样呢，她还是会接受不了这个现实，还会再发心脏病的。为了家母的健康，唯一的办法就是让另一家企业不再破产。我刚刚向那家企业汇去了一亿五千万，注资解困。家父有一个观念，平生不喜欢存钱，因为存钱贬值，而是将所有的资金用于滚动发展。这些年，鑫地公司不断在各地投资，并没有多少存款。我这次到荆都来投资酒店项目，带来了两个亿的现款，可现在，去掉前期的开支，公司的账户上只剩下了三四千万元，酒店项目的资金链即将断裂，这么庞大的工程，你叫我怎么不着急呢？”\n陈雅芊问道：“那你……你打算下一步怎么办？”吴洁纯泪如雨下，哽咽着说：“我……我打算回家。”\n陈雅芊惊道：“撤资吗，我们前期做了这么多工作，难道就这样半途而废？”吴洁纯说：“荆都的人缘这么好，人好水也甜，我也很想在这里发展。可是，姐姐，眼下我能有什么办法呢？奖励地块的土地使用证拿不到手，我们也无法融资。”\n陈雅芊说：“这事也不是一点余地都没有，你别急，我回头找一下柏书记，让他出面说说话，看看能否帮你从银行贷些款。”",
            "summary": "陈雅芊，一名招商局长，享受着优越的工作环境和待遇。她的好友吴洁纯因在美国投资的房地产公司破产，导致家庭陷入困境。陈雅芊建议她寻求其他解决办法，如寻找银行贷款或寻求政府支持。"
        },
        {
            "id": 3,
            "content": "吴洁纯说：“现在的银行经理，一个个比鬼都还精，要是没有土地抵押，就算是柏书记肯帮忙，也是难以贷到大笔资金的。”\n这句话倒是提醒了陈雅芊，她说：“看来，只有请求柏书记做做国土部门的工作，让他们提前把证发给你，然后你再去银行融资。妹子，你放心，有姐在，在荆都没什么解决不了的难题！”\n吴洁纯这才破涕为笑，说：“这么说我就放心了，有你这样的好姐姐，真是前世的缘分。姐，这是两斤西湖龙井，送给你尝尝。”说着，将一个纸袋放在沙发上就走了。\n陈雅芊拎过纸袋，感觉沉甸甸的，不对劲。打开纸袋，除了两斤茶叶外，底下还放着一沓沓的人民币。她数了一下，一共十沓，十万元。\n当天晚上，陈雅芊把柏安民请到了她的家中。当陈雅芊把吴洁纯打算撤资的想法告诉柏安民时，他也觉察到了事态的严重性。\n柏安民分析说，五星级大酒店是荆都城市新区的标志性建筑，全市上下非常关注，一度炒得沸沸扬扬。一旦撤资，市委、市政府将非常被动，会产生不良的政治影响，荆都的形象和投资环境将大打折扣。而且，陈雅芊就是因为引进了这个项目才得到重用，干部提拔了，要是项目黄了，市委将会非常尴尬。无论如何，酒店项目只能上，不能下，没有条件创造条件也要上。",
            "summary": "吴洁纯和陈雅芊讨论如何贷款扩大酒店业务，陈雅芊提议通过柏书记向国土部门施压，提前发放证件。吴洁纯感激地送给陈雅芊10万元作为感谢。当晚，陈雅芊邀请柏安民到她家，告诉他吴洁纯计划撤资，柏安民表示酒店项目是荆都的重要标志，不能出现问题，必须确保项目的顺利进行。"
        },
        {
            "id": 4,
            "content": "第二天，柏安民将李非语叫到办公室，把吴洁纯当前遇到的困难和撤资的想法说了一遍。李非语也感到非常吃惊。事情都进展到这一步了，没想到还是出现了意外。\n柏安民说：“非语同志，你看这事该怎么办？我的态度是，酒店项目不能停。要想办法融资，市委、市政府支持招商发展的决心绝不能动摇。”\n李非语心想也只能如此了，作为酒店项目协调小组的负责人，一直参与了项目的引进与建设工作，要是撤资他脸上也无光。\n但如何融资，毕竟一个敏感话题，弄不好是要负责任的，作为市委副书记，虽然他知道柏安民的想法，但也不便直接表态。便说道：“这样的大项目要是撤资，将会给荆都的招商工作带来严重后果，不了解情况的人还以为是我们把客商赶走了，我坚决同意柏书记的观点，这个项目不能停。市委要采取点超常规的措施，加大扶持力度，要是不扶持这个项目就可能面临着夭折，那我们就会成荆都经济发展的罪人。”\n柏安民静静地敲着桌子，敲了几分钟，下定决心说：“你联系一下国土席子放同志，看看能不能在奖励的地块上想想点子，优惠政策嘛，迟兑现早兑现都是兑现，在关键时刻兑现才能体现我们荆都优惠政策的力度。”\n接下来的事情就好办了。席子放是万事俱备，只欠东风，有了柏安民的指示，他很快安排将原本待酒店封顶后才奖励给鑫地公司的地块挂牌了。这块地的附加条件是在荆都城市新区建设五星级酒店项目，只有鑫地公司一家符合条件。鑫地公司很快拿到了两百六十亩土地的使用权。\n晚上，席子放专程将国有土地使用权证送到吴洁纯的住处。当然免不了又是一番颠鸾倒凤。自从和吴洁纯第一次有了云雨之欢后，席子放突然发现，自己对别的女人越来越提不起兴趣，他现在越来越离不开这个女人了。吴洁纯的床上功夫，每次都让他神魂颠倒，欲罢不能。\n当席子放再一次满足地离开后，吴洁纯掩上门，双手抱着大红的土地使用证书，静静地靠在门上，慢慢地，她的眼里流出了泪水。当然，这一幕，席子放是看不到的。\n她将自己泡在浴缸里，水温很高，她一遍又一遍地擦拭着自己的身体，直到将全身的肌肤擦得通红。通过这些年的非常经历，吴洁纯越来越深刻地认识到，这个世界上只有两种人，即制定游戏规划的人和遵守游戏规则的人。如果你不是制定游戏规则的人，那么，就乖乖地做一个遵守游戏规则的人吧。她呢，是一个在游戏规则中游走的人，是一条遍体鳞伤的鱼。",
            "summary": "市委副书记柏安民向酒店项目协调小组负责人李非语表达了关于吴洁纯所遇困难和撤资想法的担忧。李非语表示支持继续推进项目，并建议采取超常规措施进行融资。柏安民决定通过调整优惠政策来支持项目，并指派席子放负责具体事宜。鑫地公司成功获得土地奖励，继续推进五星级酒店项目。然而，吴洁纯在面对这些变化时，深刻地意识到自己在游戏中的地位，并为自己的未来感到担忧。"
        },
        {
            "id": 5,
            "content": "有了土地使用证，通过评估，很快，鑫地公司先后从几家银行成功融资两亿元。也就是说，鑫地公司在基本上没有付出什么资金成本的情况下，将开始开发楼盘。\n二百六十亩商住用地，分期开发，一期楼盘迅速破土动工，并进行预售。显然，鑫地走的是低成本快速开发销售、快速回款持续发展的道路。鑫地楼盘位于新城商业区，是城市新中心，区位优势明显。他们注重绿化，不惜成本多留绿地，栽植名贵花木。走进鑫地楼盘，首先映入眼帘的是一块巨大的广告牌，上面写着：“让风景走进你的家中”。大门入口处，是面积达五亩的荷兰郁金香，红的、黄的、紫的，各种颜色组成郁金香方阵。一句话，鑫地的楼盘很抢手，一期大部分预售完毕。与楼盘热火朝天的建设场面相比，五星级大酒店项目进展非常缓慢，每天只有几台施工机械和屈指可数的十来个工人在工地上转来转去。不久，鑫地房地产公司举行了盛大的一期楼盘开盘仪式。担任仪式主持的正是江南卫视著名女主持人姜菲菲。仪式上，吴洁纯的父亲来了，他是一个腰身佝偻的普普通通的小老头，名叫钱通。这个名字真好。古龙小说《多情剑客无情剑》中，写到了一个江湖帮派，叫做金钱帮。在金钱帮标志的铜钱上，刻有四个字“役鬼通神”。钱能役鬼，也能通神，金钱的魔力可见一斑。因为有钱，钱通大概想拼命挺直腰杆，但又无法挺直，只好老是把脖子往上抻。久而久之，这成了他的习惯性动作。\n吴洁纯走了，鑫地公司开始由她的父亲钱通全面接管。不久，大家最担心的一幕还是出现了。鑫地房地产公司炒热了楼盘，而将烧钱的酒店项目冷置一旁。市政府已数次下达了加快酒店项目建设进度的通知，可鑫地公司来了个软处理，表面上低眉顺首，说一旦资金回笼立即加快酒店建设，可实质上就是看不到什么明显进展。\n李非语通过浙江的朋友，通过种种途径终于了解到，钱通并非吴洁纯的父亲，他和吴洁纯是情人关系。\n浙江的朋友还向他透露了一个信息，据说钱老头有七个情人，个个貌美如花，人称“七仙女”\n她们的重要使命，就是在全国各地替公司攻关，而吴洁纯就是其中最能干的一个。\n她已成功在多处攻城夺地，为钱老头立下了汗马功劳，最得他的信任。\n据说，在荆都的攻关，她得到的报酬就是一千万元。\n现在，吴洁纯在荆都的任务已圆满完成，她已经转战到别处去了。",
            "summary": "鑫地公司通过土地使用证和评估成功融资2亿元，以低成本快速开发销售的策略开始开发楼盘。鑫地楼盘地理位置优越，注重绿化，销售火爆。然而，公司却将投资较大的五星级大酒店项目冷置一旁，导致市政府多次催促加快工程进度。李非语通过浙江朋友了解到，吴洁纯并非钱通的女儿，而是他的情人之一，已为公司在多地立下汗马功劳。"
        },
        {
            "id": 6,
            "content": "钱通的楼盘火了，大把赚钱，日进斗金。\n据说他一次在酒桌上夸口说，最近数钱数得手都酸了，特地多招了几个女秘书帮忙。\n孟扬帆市长在得知国土部门提前发放了土地使用证后，将席子放大骂了一顿。\n而席子放将责任一股脑儿推到柏安民身上。\n孟扬帆无可奈何，他多次放话要收拾钱老头。\n可又能拿钱老头什么办法呢，土地是依法挂牌出让的，证是国土部门通过正当途径发放的。\n你能追究人家什么责任呢？况且，酒店项目还捏在人家手里，你还得哄着他快点儿建设。\n这都是荆都市狂热招商带来的后遗症，是当地官员对无孔不入的投机商疏于防范的结果。\n不过，酒店项目最终还是建起来了，但那已经是六年以后的事了。\n那时，荆都城市新区已经繁荣，地产的价值不知又翻了几倍。\n鑫地公司建好酒店，在经营一段时间后将酒店整体出售，又大赚了一笔。\n当然，这些都是后话了。",
            "summary": "一个关于房地产投资的故事。钱通在房地产市场上取得了巨大成功，导致市长孟扬帆对他产生不满。然而，由于合法的土地使用手续和酒店项目的投资价值，孟扬帆无法对钱通采取任何行动。酒店项目在六年后才建成，当时的新区已经繁荣，地产价值翻倍。鑫地公司在完成酒店建设和经营后，将其整体出售，再次获得丰厚的回报。"
        }
    ]
}