{
    "chapter_title": "第四十九章  创造新名词 策划是这么做的(5)",
    "chapter_summary": "谷雨茶业公司的十八艘梭子船载着采茶少女，吸引了省委书记卫前和市长柏安民等领导嘉宾。仪式结束后，茶叶被运往京城。随后，荆都市领导陪同卫前参观荆都新区市民公园，称赞其建设速度和效益。在桃花源集团总部，李莉为卫前泡了一杯南山野茶，并请求他为市民公园题字，卫前虽拒绝，但答应并为公园题名为“南山市民公园”。与此同时，谷雨茶业老板孙有财收到一封律师函，终止与李莉的形象代言合作并禁止使用她的肖像。孙有财惊讶于李莉的成功，并在办公室见到她时更加震惊。为了解决问题，他不得不支付一笔钱。为了感谢和支持孙有财，李莉接受了他的50万元，但孙有财对此感到嫉妒和嫉妒。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在柳阴下的河面上，一字停放着十八艘梭子船。每条船的船头，都站着两名娉婷的采茶少女，她们身着古典束腰小褂，头上系着一方印花蓝布。她们一个个都是精挑细选的，一样的身高，一样的胖瘦，一样的“三围”，一样的微笑。如今，一个人也罢，一件产品也罢，要想出名，不弄点噱头是不行的。如国内某茶叶商家就推出了一种“处女茶”。该商家要求，参加采茶的必须是c罩杯的处女，颈部用一根红丝带系住一只特制的长漏斗样的藤筐，筐底就放在乳沟上。采茶少女用嘴采下茶叶，放进筐内，筐内的茶叶能吸收少女的体香。你想，这样的采法，一个采茶女一天能采几片茶叶呢？但醉翁之意不在酒，这样一炒作，茶叶的价格就成倍地增长。再看谷雨茶业十八艘梭子船上的采茶少女，一个个满面含笑，乳峰高耸，不能不让人联想到“处女茶”的新闻。河滩上，整整齐齐摆放着几十只竹筐，每只竹筐上都贴着一块红纸，上面写着一个斗大的“茶”字。不用说，里面装的正是今天仪式上准备运往京城的特供茶叶。\n今天仪式的主持人正是李莉。她身着一袭红色旗袍，蛮腰丰胸，尽显身材之美。活动开始了，在她清脆而又明显有些发嗲的嗓音中，卫前、柏安民、孟扬帆、李非语等一干领导走到了台上。要是在平时，像这样的企业活动，不要说省委领导，就是连书记、市长能否请得动都还是一个问题。所以，今天能有这么多领导参加，孙有财老板挣足了面子。他满面红光，跑来跑去，非常活跃，也不知是平时没系过领带还是什么别的原因，他脖子上那根红色的领带松松垮垮的不说，领结还歪得很厉害，看上去有点别扭。所谓的仪式，无非是大领导小领导讲几句客套话。等市里领导讲完，最后，卫前清了清嗓子，不疾不徐地走到话筒边，脸上挂着几丝若有若无的微笑，用浑厚的嗓音，一字一字地说道：“我宣布，谷雨茶业公司松林云青特供茶启运仪式现在开始！”\n卫前话音刚落，礼炮齐鸣，成千上万的彩色气球升上天空，三十六位茶妹子，动作麻利地将那些装满茶叶的竹筐搬运上船。然后，她们站上船头，唱起了悠扬的采茶歌。歌声里，十八艘小船出发了。按照计划，在江口，这些茶叶将被运上停泊在那里的一艘大船，然后直运进京。",
            "summary": "谷雨茶业公司举行了一场盛大的特供茶启运仪式。活动现场，十八艘梭子船一字排开，船上站着身穿古典服饰的采茶少女。这次活动吸引了众多领导和嘉宾，其中包括省委书记卫前和市长柏安民等。仪式结束后，十八艘小船载着装满茶叶的竹筐出发，前往江口装载到大船上，然后直运进京。"
        },
        {
            "id": 1,
            "content": "特供仪式结束后，卫前在柏安民、孟扬帆、李非语等荆都市领导的陪同下，参观荆都新区市民公园。\n卫前来到人工湖的堤顶上。公园的承建方负责人、桃花源集团老总胡妍红和她的美女弟子李莉已经在此恭候多时了。近处，青山绿水，波光粼粼，一条溪水潺潺流进新区；远处，新区楼房林立，大道通衢。面对这大好的景象，卫前称赞道：“荆都新区的建设速度快、效益好，更重要的是，在建设城市新区的过程中，尤其注重了人、自然与环境的和谐统一，在全省都有典型意义啊。”\n柏安民介绍道：“两年前，这里还是一片荒山秃岭，当时，不少地产商找到我，要在这里开发房地产，我没有同意。为了提高城市品位，市财政反贴了一大笔钱，决定在这里新建一座市民公园，并将泉水引进新区，大大改变了新区的面貌，市民一片叫好啊。”\n“这一笔钱贴得好，贴出的是钱，得到的是民心，”卫前点点头，继续说道，“你这个’书记工程‘抓得好。安民同志，省委主要领导对你的评价很高啊！”\n柏安民一愣，装着谦卑地笑道：“感谢省委领导的关心，我们只是做了一点小事，离省委的要求和群众的愿望还差得很远，还要继续努力。”",
            "summary": "在特供仪式结束后，荆都市领导陪同卫前参观荆都新区市民公园。在人工湖边，桃花源集团老总胡妍红和弟子李莉迎接他们。卫前称赞荆都新区的建设速度、效益以及人与自然环境的和谐统一。柏安民介绍道，两年前这里是一片荒山秃岭，后来市政府投资新建市民公园并引进泉水，提高了城市品位，得到了市民的好评。卫前认为这笔钱花得值得，称赞柏安民抓住了“书记工程”。"
        },
        {
            "id": 2,
            "content": "接着，卫前一行来到了桃花源集团的总部。李莉给各位领导分别泡了一杯南山野茶。在袅袅的茶香中，李莉走到卫前身边，轻轻说道：“卫书记，小女子还有个不情之请，请领导给市民公园题个名字。”\n卫前望了望柏安民，严肃地说道：“李莉同志，这就是你的不对了，我要批评你了，上次在南山风景区我已题过一回，已经破例过一次，这次不能再题了。”李莉不乐意地撅起了嘴巴，一脸坏笑地说：“领导，不是我说您，斗胆说一句吧，你们领导题字就像我们女人出轨，有了第一次就不怕有第二次。”在场的人都哈哈大笑。卫前却黑了脸，说：“这个小李同志，说话一点也不注意影响。”\n柏安民也知道卫前这是假装生气，他批评李莉说：“李莉同志，我要批评你，你这是不尊重领导，不是什么玩笑都能开的。卫书记，李莉同志今天说的也有点道理，公园是民生工程，这不同于一般的题字，体现的是省委领导关心民生，与民同乐，我看领导就再破回例吧！”\n卫前装做无奈地笑笑说：“你看，一说到老百姓的事，我就不好回避了，群众利益无小事嘛，好吧，我就再犯一回错误。”\n一听卫前答应了，李莉像只快乐的小鸟，拉着他的胳膊，将他引到墨案前。卫前敛神静气，足足顿了三分钟，才挥毫泼墨，留下一行大字：南山市民公园。众人都拍手叫好。",
            "summary": "卫前和柏安民等领导来到桃花源集团总部，李莉为他们泡了一杯南山野茶。李莉请求卫前为市民公园题字，但卫前以已曾在南山风景区题字为由拒绝。李莉用幽默的方式试图说服大家，柏安民提议让卫前再次破例。卫前虽然假装生气，但还是答应了这个请求，并为市民公园题名为“南山市民公园”。"
        },
        {
            "id": 3,
            "content": "再说谷雨茶业的老板孙有财，正陶醉在成功的喜悦之中，各地专卖店的新茶几近售罄，催货的电话搅得他日夜不宁。特供仪式活动举办后的第三天，孙有财还未来得及返回松林县组织货源，一名衣冠楚楚的律师就找到了他下榻的宾馆。律师自称姓张，他说他受桃花源集团公司副总经理李莉的委托，来向孙老板递上一份律师函。李莉被提拔为副总了吗？孙有财一点也不知道。她前几天还是一个普通的员工呢。不过，凭她现在的身份和影响，当个副总还不是小菜一碟的事。孙有财挠挠头发，律师找上门来，肯定不是什么好事。他紧张地接过律师函，飞快地扫了一眼上面的内容。上面只有几句话，主要内容是：李莉声明，从即日起，中止给谷雨茶业的形象代言活动，禁止谷雨茶业公司以任何方式使用她的肖像，否则将追究法律责任。\n孙有财傻了眼，连张律师和他打招呼告别他都没有听见。孙有财当初花了五万元，口头聘请李莉担任谷雨茶业的形象大使，那是器重她，想通过她和卫前的关系，攀上卫前这棵大树。没想到，现在这妖精翅膀硬了，要翻脸。这事真是非同小可，不使用她的肖像事小，要是得罪了这位美女大人，他那刚刚才有了点起色的公司可能要完蛋。肯定是自己这几天得意忘形，吃水忘了挖井人，没有亲自上门感谢她，这才给他来了律师函。\n想到这里，孙有财当即拨通了李莉的手机，他准备在电话里解释一下。桃花源集团公司的副总办公室里，李莉正在修指甲。放在桌上的手机响了，她一瞧是孙有财打来的电话，轻蔑地一笑，理也没理。等铃声响了七八声，她狠狠地把电话摁了。那头的孙有财见电话响了几声又成了忙音，于是又接着拨。拨到第五遍，李莉才懒洋洋地摁了通话键。她嗲声嗲气地说：“孙总，对不起哟，刚才在开会。”\n孙有财见电话通了，松了一口气，说：“李总，该说对不起的是我，你看我这几天忙昏了头，也没有上门感谢你一声，你大人不计小人过，今天晚上我请客，请大美女务必要赏光！”\n“孙总啊，你不要总是这么盛气凌人，强迫小女子啦，我实在没空，请我吃饭至少要提前几天预约哦，哪有说来就来的，我晚上要陪领导吃饭。”\n孙有财朝地上狠狠啐了一口唾沫，说：“那这样吧，我下午到你办公室来，亲自向你赔礼道歉！”\n“下午啊，我先看看有没有安排，”李莉在那边喃喃自语，接着说，“这样吧，孙总，你四点过来，我太忙了，只能给你半个小时的时间哟。”\n“好的，好的，半个小时足够了。”挂了电话，孙有财打电话到公司财务处，指使财务人员立即划了一笔钱过来。\n下午这事，没有钱肯定是搞不定的。下午四点，孙有财准时来到李莉的办公室。孙有财发现，李莉换办公室了，新办公室足足超过一百平方米。胡妍红将李莉提拔为公司副总后，特地为她装潢了一间大办公室。\n李莉正在打电话，娇声软语，笑颜如花，对方显然不是一位一般的人物。见孙有财进来，李莉像是没看到一般，依旧对着电话笑成一团。\n孙有财站在宽大的老板桌边，也不敢坐下。李莉跟前的这张老板桌太大了，长度可能有十米。孙有财觉得这张老板桌就像一张巨大的屠案，自己就像一只待宰的羔羊。\n过了三四分钟，李莉收了线，装着惊喜地笑道：“哦，孙老板，你来了，请坐请坐。”说着，用手指优雅地摁了几下电话键，进来一个女职员，给孙有财泡了一杯茶。\n“孙老板，刚才我为你的事正和卫书记汇报，别看你现在风光，说实话，凭你那个小茶叶厂，没有卫书记的特别关照，今年要想评上省级农业产业化龙头企业，基本上是不可能。进不了龙头，就申报不了专项发展资金。知道什么叫专项发展资金吗，告诉你也没关系，就是天上掉馅饼，直接掉进你的口袋里。”\n“那是，那是！”孙有财点头哈腰地说，“李总，那形象代言的事……”\n“算了！”李莉乜斜着眼睛，懒洋洋地扫了孙有财一眼，从抽屉里拿出一份材料，“你看，这是我与省城一家化妆品公司刚签的广告合同，两年的形象代言费就是两百万，和你们农民企业家打交道，累！”",
            "summary": "谷雨茶业的老板孙有财突然收到一封律师函，通知他终止与桃花源集团公司副总经理李莉的形象代言合作，并禁止使用她的肖像。孙有财惊讶不已，因为他并不知道李莉已被提拔为副总。他试图通过电话解释并道歉，但李莉并未给予机会。在办公室见到李莉后，孙有财更加震惊，因为她现在的生活与他截然不同。孙有财为了解决问题，不得不支付一笔钱。"
        },
        {
            "id": 4,
            "content": "听到“两百万”\n三个字，孙有财打了一个哆嗦。\n他狠狠心从口袋里掏出一张卡，放在李莉的办公桌上，望着她的眼睛，说道：“李总，我的小厂是你一手扶持起来的，你是我们山区老百姓的大救星，代言的事千万不能停止，我代表山区人民感谢您，这是五十万，下半年效益好的话再追加一些，你看……”\n“你用我的肖像到处做广告，人家还以为我收了你多少钱，回头和我的律师把合同签了，就算是免费给你孙总打工一年。\n说好了，一年时间，过期作废！”\n孙有财眯着眼笑道：“好的，好的，一年后再谈，我和李总要坚持长期合作。”\n走出了李莉的办公室，孙有财愤愤不平地朝地上吐了一口浓痰，一脚把一粒石子踢飞得老远。\n他在心里骂道：臭婊子，傍上了有权的老头子，做你的爷爷都行了，竟然尾巴翘上了天，不知道自己是谁了。\n孙有财想起一句话，说这年头，男人成功的三要素：一、坚持，二、违法，三、坚持违法；女人成功的三要素：一、坚持，二、不要脸，三、坚持不要脸。\n看来，这两句话说的真是他妈的准啊！",
            "summary": "孙有财为了感谢李莉帮助他成立小厂并支持他的生意，给了她50万并表示愿意在效益好的情况下继续追加。然而，孙有财对李莉的成功感到嫉妒，认为她依靠一个有权力的人，并嘲笑她的成功是靠不要脸和坚持。"
        }
    ]
}