{
    "chapter_title": "第五十章  大手笔，大制作 为已不为公(1)",
    "chapter_summary": "在荆都市的一次集体晚宴上，市委副书记李非语组织了一场小型文艺演出，包括六个节目。著名女主持人姜菲菲担任主持人并表演了一段南戏。晚宴结束后，柏安民对姜菲菲的表演表示赞赏，这让李非语感到惊讶和吃醋。姜菲菲在唱完歌曲后，柏安民邀请她坐在自己身边，秘书长孙志明立刻起身让出座位。晚宴后，姜菲菲与李非语约咖啡，讨论房子和职业竞争问题。李非语安慰姜菲菲，认为她会越来越成功。两人告别后，柏安民决定追求姜菲菲，尽管他们之间没有爱情可能。在一次意外交通事故中，姜菲菲与一个无赖发生纠纷，柏安民及时出现并帮助了她。柏安民提醒姜菲菲要提升市民素质，并在路上建议她换辆车。当晚，姜菲菲的朋友李非语来看望她，发现她喝醉了酒。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "现在的领导，都爱附庸风雅，什么琴棋书画唱唱跳跳的，都能来一手，业余生活很丰富。下级单位接待领导时，一般也会有针对性地安排小型文艺演出，以活跃气氛，往往会收到意想不到的效果。\n艺术节招商引资签约仪式的当天晚上，荆都市委、市政府举行集体晚宴。柏安民、孟扬帆、李非语等荆都市主要领导和参加艺术节的部分客商出席宴会。晚宴开始前，有一场小型文艺演出。演出是市委副书记李非语亲自组织安排的，只有六个节目。这样的演出一般采取的是专业演员和客人互动的形式，节目不宜安排过多。演出的主持人是江南卫视著名女主持人姜菲菲。\n姜菲菲身着一袭乳白色的露肩短裙，高雅、性感，吸引着全场的目光。表演依次进行着，期间，卫前、柏安民、孟扬帆、李非语和几个客商都先后演唱了歌曲或戏剧，气氛很热烈。演出即将结束的时候，下面不知哪个客人叫了一句“请姜主持人来一曲”，接着，全场马上就响起了热烈的掌声。看来姜菲菲是无法推辞了，只见她俏皮一笑，说：“感谢各位的盛情，我就唱一段南戏吧。”\n姜菲菲唱的是汤显祖《牡丹亭》选段。音乐响起，台上的姜菲菲像是变了一个人，忧郁、哀怨，愁肠百结。她轻启朱唇，唱道：原来姹紫嫣红开遍，似这般都付与断井颓垣，良辰美景奈何天。\n赏心乐事谁家院？朝飞暮卷，云霞翠轩，雨丝风片，烟波画船，锦屏人忒看的这韶光贱，则为你如花美眷，似水流年，是答儿闲寻遍，在幽闺自怜……",
            "summary": "荆都市领导与客商们参加集体晚宴。晚宴前，市委副书记李非语组织了六个节目的小型文艺演出。著名女主持人姜菲菲主持并表演了一段南戏。领导们和客商们也参与了表演，气氛热烈。在演出即将结束时，观众要求姜菲菲献唱一首，她婉拒不得，唱了汤显祖的《牡丹亭》选段，吸引了全场目光。"
        },
        {
            "id": 1,
            "content": "台上的姜菲菲，仪态万方，形神兼备，将杜丽娘的怨情表达得淋漓尽致。一曲唱罢，掌声雷动，喝彩声四起，连柏安民都在使劲地拍着巴掌，嘴里还不停地叫好，眼睛里放射着光芒。\n李非语瞟了一眼柏安民，发现他兴奋得有些失态。要知道，这些领导干部们平时鼓掌，只不过是象征性地将手掌轻轻合几下，有时连掌心都没有接触到，像柏安民今晚的表现，实在是非常罕见。李非语想起刚到荆都时，他的老同学高正言告诉他柏安民对女人很感兴趣，莫不是柏安民对姜菲菲又来了雅兴？\n想到这里，李非语的心里泛起了一股浓浓的醋意，毕竟姜菲菲是他的同学，而且还是他曾追求并被拒绝过的偶像。李非语曾将官员的情人大致分为五种类型，即甜美型、性感型、知性型、嫩草型和复合型。以此标准观照姜菲菲，她就是最具杀伤力的复合型。作为一个主持人，姜菲菲是要素质有素质，要容貌有容貌，要年龄有年龄。无疑，她对成功男人有着不可抗拒的诱惑。\n姜菲菲唱完后，向台下的宴席厅走去。今晚全体人员的座位，都是事先安排好了的。一号桌是主要领导席，位于宴会厅的正前方，且独立突出于其他桌子之列，像一个龙头。姜菲菲的位置在八号桌，她要到自己的座位上去，必然要经过一号主桌。在她经过一号桌的时候，柏安民笑着对她说：“菲菲同志，坐到我身边来。”\n可是，一号桌以卫前为中心，坐得满满当当的，哪有她的位置呢？柏安民这么一说，坐在他旁边的秘书长孙志明马上反应了过来，立即站起来，让出了座位，他到姜菲菲的座位上去了。姜菲菲也不推辞，大方地在柏安民身边坐了下来。",
            "summary": "姜菲菲在舞台上成功地扮演了杜丽娘，赢得了观众的热烈掌声和喝彩。其中，柏安民表现得尤为兴奋，这让李非语感到惊讶和吃醋。姜菲菲在唱完后，需要经过一号桌去坐到自己的座位上，柏安民趁机邀请她坐在自己身边。虽然没有空位，但秘书长孙志明立刻起身让出座位，使姜菲菲顺利地坐在柏安民身边。"
        },
        {
            "id": 2,
            "content": "柏安民端起酒杯，说道：“菲菲是一个优秀的主持人，她的主持和演唱，为我们的艺术节增色不少。来，我们首先为菲菲今晚的精彩演出干一杯！”\n在座的纷纷端起酒杯，祝姜菲菲演出成功。李非语说道：“菲菲，真看不出啊，同窗四年，我还从来没有看见你唱过南戏呢。”\n姜菲菲说：“看不出吧，实话告诉你，我母亲就是荆都人，她是一个南戏迷，我呢，从小就受我母亲的影响，没事就跟她哼上几句，一来二去，就喜欢上了南戏。”\n“这么说，菲菲同志也应该算是我们荆都人啊！”柏安民又端起了酒杯，“我们荆都的人才就是多，我来敬新发现的荆都才女一杯酒。”说着，眼睛直愣愣地注视着姜菲菲，“哧溜”一声，杯子见了底。瞧着柏安民喝酒的神态，李非语看得出，他是恨不得将姜菲菲当做他杯中的酒一样，一口干了。\n姜菲菲羞赧地笑道：“不敢当，不敢当，小女子敬父母官大人！”有了姜菲菲的加入，本来很沉闷的一号桌，气氛变得非常活跃，酒也喝得很快。趁着别人给卫前敬酒的时候，李非语悄悄地对坐在身边的姜菲菲说：“菲菲，你刚才那一段戏，比杜丽娘唱得还要出神入化，看来，你的心里也有怨啊？”\n姜菲菲举起小手，亲热地拍了李非语一下，嗔道：“别瞎说，我生在新中国，长在红旗下，生活很幸福，有什么怨的？”\n“瞧你说的，人有七情六欲，哪个人能没有怨？有怨才有追求嘛，你看，杜丽娘要是没有怨，她能遇到张生吗？”\n“嗯，你说的有理，”姜菲菲点了点头，“你现在是市委领导了，可是我怎么觉得你还是有点贫嘴啊？”\n“这不是酒桌上吗，酒桌上无忌，”李非语压低了声音，暧昧地说，“好几年没有见了，今晚我想请你喝杯咖啡，怎么样？”\n姜菲菲爽快地答应道：“好吧。”“那就这样，等晚宴结束后，九点，就在这幢楼的十楼咖啡厅等你。”匆匆吃完饭，李非语下楼做了一点准备。到离九点还差十分钟时，他提着一个纸袋，到咖啡厅订了一个包厢，然后坐在大厅里，等着姜菲菲的到来。九点刚过，李非语看见姜菲菲果然如约前来。两人亲密地走进了包厢，各点了一杯咖啡。\n李非语将纸袋递给了姜菲菲，说：“里面是一套韩国化妆品，也不知是否适合你，还有一张服装城的购物卡，明天你自己去挑套衣服吧。”\n姜菲菲说：“老同学真大方，送了这么多，谢谢，你送的东西我都喜欢。”姜菲菲的话让李非语觉得心里甜甜的，两人又聊了一会儿大学往事和工作感受，说得很投机。一个小时很快就过去了，姜菲菲说要回房间了，她的住处在另一家酒店。李非语巴不得她早点说要回房间，坚决要求送送她。车子是姜菲菲自己的，是一辆普通的雅阁，为了方便，她是从省城开车过来的。\n上了车子，李非语说道：“作为卫视的名主持人，你的车子也该换换了。”",
            "summary": "柏安民和李非语等人庆祝艺术节，嘉宾姜菲菲表演了一段精彩的南戏。柏安民称赞姜菲菲是荆都人才，并敬她一杯酒。李非语与姜菲菲聊起南戏和杜丽娘的故事，后来姜菲菲接受了李非语的邀请，两人在晚宴后相约喝咖啡。"
        },
        {
            "id": 3,
            "content": "姜菲菲说：“拿什么换啊，就是前几年买这辆车子的时候，老妈还支援了几万元呢，你以为我们做主持人的都是大款啊？”\n“别叫穷了，我还不知道吗，你们主持人平时接点私活，搞些商演或代言，出场费很高的，比我们这些当干部的风光多了。”\n“你说得不错，可是收入也是要和台里分成的，再说也没有你们想象的那么多。女孩子嘛，花钱的地方多啊，服装啊首饰啊化妆品啊旅游度假啊，再多的钱也不够花，”姜菲菲说着，轻轻叹了一口气，“我到今天连房子也没有，还和老爸老妈合住呢，台里好几个刚参加工作的小丫都住上别墅了，也不知道她们从哪弄了那么多钱。”\n李非语心想，这还不简单吗，十有八九是傍上大款了，但他又不好明说。他安慰姜菲菲说：“房子问题是有点头痛，高房价是一座山，把年轻人的梦想都压没了，本来，他们可以浪漫一点，小资一点，像我们那时，成立诗社、学习跳舞、结伴旅行等等，多快活啊，那才叫青春。但现在的年轻人，一走上工作岗位就不得不面临现实，柴米油盐的，精打细算，房子就是他们的梦想。但是你也不用急，要相信，面包会有的。”\n“我们主持人吃的是青春饭，还能主持多少年啊，青春易逝，红颜易老，竞争太激烈了。”\n“你是素质型主持人，越老越有看头。”李非语笑道。姜菲菲翘起了小嘴，装着不高兴地说：“领导，别提老字啊，我对这个字敏感！”“好，不提，不提，我们的菲菲同志永远年轻。”酒店到了，两人下了车子。李非语坚持要送姜菲菲到房间里去，她坚持不让，说：“孤男寡女的，又喝了酒，莫不是有什么不良企图，想趁机下手啊？”李非语的心事被她说破了，反而有点尴尬。李非语只好搪塞说：“上去再叙叙旧吧。”\n“该说的也说得差不多了，我还要待几天，有的是时间，明天再谈吧。”姜菲菲说道。两人在楼梯口僵持着，电梯下来了又上去了，上去了又下来了，李非语不走，姜菲菲就是不上去。\n看来还是没戏，李非语只好作出让步，悻悻地说：“那好吧，我就不上去了，改天再来和老同学聊天。”临别时，他还不忘开一句玩笑，“晚上要是想我了，打我的电话啊。”然后，出酒店打车离开了。",
            "summary": "姜菲菲和李非语在谈论房子问题和职业竞争压力。姜菲菲抱怨收入要与台里分成，且花费较大，而同事却已购买别墅。李非语猜测她们可能是通过傍大款来获得财富，并安慰姜菲菲说面包会有的。姜菲菲提到主持人吃的是青春饭，竞争激烈，而李非语认为她是素质型主持人，越老越有看头。李非语在酒店与姜菲菲告别。"
        },
        {
            "id": 4,
            "content": "再说柏安民，他老人家自从听了姜菲菲的一段南戏之后，就被她的气质深深地迷住了。想想自己也有几个情人，可是有哪一个能和姜菲菲相比呢？她的素养、气质、容貌、身材都是无可挑剔的，这样的女人才是女人中的极品。再看自己，除了年龄大了一点，各方面的优势都还不错。再说了，年龄大不是成熟的标志吗？有的小女人就喜欢年龄大的。\n可是，有什么能让姜菲菲对他动心呢？爱情能让女人动心，可是，他们之间不可能去谈什么爱情了。这个世界上，除了爱情，还有什么能打动一个女人的心呢？有，那就是钱。柏安民有的是钱。可是，姜菲菲爱钱吗？他心里没底。\n经过仔细思考，柏安民决定展开自己的追求行动，即使被拒绝了也没有关系，像姜菲菲这样的女人，就是拒绝你也会彬彬有礼，不会让人太难堪。万一成功了呢，不就是传说中的天上掉下个林妹妹！绝对值得一试。这样想来想去，柏安民兴奋得好几个晚上都没有睡着觉。\n第二天，姜菲菲开着她的雅阁去参加一个活动。一路上，她一边开车，一边听着流行歌曲，心情很好。在车子行到长江路末端，正要转弯时，前方的一辆破大众突然一个急转弯，直接向姜菲菲的车子冲了过来。姜菲菲花容失色，避让不及，“砰”的一声，两车不轻不重地撞在了一起。姜菲菲下车一看，大众车把自己的车门撞得凹进去了一大片，而对方的车头也撞坏了一部分，一只车前灯也碎了。\n一个长满络腮胡子的男子叼着烟从车内慢慢走了出来，他抱着膀子走到姜菲菲的面前，将她上上下下打量了一番，然后一口烟喷在了她的脸上，乜斜着眼睛说：“美女，我对你怎么有点眼熟呢，好像在哪里见过你？哦，想起来了，昨晚在电视上，你是那个什么主持人吧？我俩真有缘，你撞我的车了，我不喜欢和交警打交道，我俩私了吧，怎么样？”他故意将“私了”两个字说得很重。\n车子被撞坏了，姜菲菲心疼得直掉泪，而这个络腮胡子还倒打一耙，说是她先撞了他。\n姜菲菲大声地说：“先生，你懂不懂交通规则，明明是你先撞了我，你要给我修车！”\n“哟哟哟，看不出，美女主持人好凶，我给你修就是了，你还不知道吧，我最乐意为美女服务了。”络腮胡子怪声怪气地说道，一捋袖子，露出了手臂上的文身，是一条吐着芯的毒蛇。姜菲菲看了不禁直皱眉。\n络腮胡子伸出大手，一拳砸在雅阁的车顶上，雅阁发出一声闷响。络腮胡子大叫道：“小妞，主持人也要讲理，今天明明是你撞了我，你要么赔我一辆新车，要么，”络腮胡子一脸坏笑地说，“看你长得这么漂亮，就陪我玩玩也行。”说着，伸过一只沾满油污的大手，来摸姜菲菲的脸蛋。\n“你这个流氓！”姜菲菲啐了一口，一闪身，躲开了。“我就是流氓，怎么了，谁让你碰了我的车，你说，到底是赔钱还是陪玩？”\n络腮胡子恼羞成怒，一步步逼近姜菲菲。姜菲菲又气又急，急的是，她马上要去主持一个招商活动，要是所有人员都到齐了，唯独差一个主持人，那不成了笑话了吗？气的是，今天碰到这样一个无耻的家伙。好汉不吃眼前亏，她掏出手机，对络腮胡子说：“好，我赔钱，我现在就打电话叫朋友送钱来。”说着，姜菲菲拨通了李非语的手机，说自己出了个小车祸，请他过来帮助处理一下。\n络腮胡子可等不急了，他一把抓住姜菲菲的手说：“小妞，来，我们来谈谈赔偿金的问题。”说着顺势一推，要把她塞进他那辆破大众里。\n姜菲菲如何肯上他的车。就在她和络腮胡子推推搡搡的时候，只听见“嘎”的一声急刹车响，一辆崭新的奥迪停在姜菲菲的身边。柏安民和孙志明秘书长走了下来。\n姜菲菲看见柏安民来了，像是见到救星一般，她大叫道：“柏书记，快来，这个家伙撞了我的车还要耍流氓！”",
            "summary": "柏安民被姜菲菲的魅力所吸引，决定追求她。然而，他们之间没有爱情的可能，柏安民思考后决定尝试追求。在一次意外交通事故中，姜菲菲与一个无赖发生纠纷，柏安民及时出现并帮助了她。"
        },
        {
            "id": 5,
            "content": "柏安民像老鹰拎小鸡一般将络腮胡子拎到一边说：“你要干什么，你是哪个居委会的，有没有单位？这位是我们市里请来的省台主持人，你要耍流氓也不看看是对什么人！”\n络腮胡子显然是被柏安民的气势压倒了，孙志明指着柏安民说：“这位是市委一把手柏书记。”又对柏安民和姜菲菲说道，“招商活动马上就要开始了，你们先行一步，这里的事情交给我来处理。”\n络腮胡子彻底蔫了。姜菲菲高兴地挽着柏安民的胳膊，上了奥迪。在车上，姜菲菲说：“领导，你要是再来迟一步，小女子我可就惨了，这个家伙是个流氓。”\n“菲菲啊，我正好经过这里去会见客商，让你受惊了，我们荆都市民的素质还要提升啊，对不起。”\n“柏书记，瞧你说的，这样的人哪个地方没有？小事，虚惊一场。”这时，姜菲菲的电话响了，原来李非语也赶到了事故现场。姜菲菲说她已上了柏安民的车，事故由孙秘书长处理，没有什么事了，让他返回。\n柏安民说：“菲菲啊，你也太俭朴了，作为一位名主持，到今天还开着一辆普通的雅阁，我看，你要换一辆车了。”\n姜菲菲无奈地笑道：“领导，你不知道，小女子我穷，换不起。”柏安民半开玩笑地说道：“要不，我送你一辆？”姜菲菲像不认识似的瞪着柏安民，大眼珠子转了两圈，说：“好啊，领导说话要算话啊！”话说到这儿，两人都有点心知肚明。柏安民暗暗高兴，看来他预料的不错，天下没有几个不爱钱的女人，他投石问路，竟然投到她的心窝子里去了，起到了意想不到的效果。看来，有些事情，还是要大胆地试一试、闯一闯。\n当天晚上，吃过晚饭后，李非语来到姜菲菲下榻的酒店，准备向她的受惊表示慰问，顺便了解一下车祸的处理情况。来之前，他没有给姜菲菲打电话，他担心姜菲菲不让他进入她的房间。总台向姜菲菲的房间里打过电话，她还没有回来。李非语坐在大厅一个不显眼的角落里，一边看报，一边等着姜菲菲回来。\n等了近一个小时，李非语听见一阵清脆的高跟鞋响，听起来富有韵律而又充满神秘感。他抬头一看，果然是姜菲菲回来了！她的脸红扑扑的，眼神有点恍惚，显然喝了不少酒。\n李非语站起身来，准备蹑手蹑脚地走到她的身后，轻轻地拍她一下，给她一个惊喜。\n突然，他看见姜菲菲身后几米远的地方，还跟着一个男人。\n那个男人的头压得很低，但李非语还是一眼就认出了他，竟然是柏安民！\n李非语的心一下子提到了嗓子眼，他来干什么？到了电梯间门口，只见柏安民迅速走了几步，和姜菲菲一道进了电梯间。\n电梯门“哐”\n的一声关上了，李非语有一种被抛弃到九霄云外的感觉。",
            "summary": "市委书记柏安民和电视台主持人姜菲菲遇到了一个骚扰者。柏安民成功地保护了姜菲菲，并提醒她要提升市民素质。随后，他们乘坐奥迪车离开现场。在路上，柏安民建议姜菲菲换一辆车，她幽默地回应并表示愿意接受他的礼物。当晚，姜菲菲的朋友李非语前来探望她，发现她喝醉了酒。"
        }
    ]
}