{
    "chapter_title": "第五十一章  大手笔，大制作 为已不为公(2)",
    "chapter_summary": "李非语和姜菲菲的关系发生变化，他们在面对社会变化时产生了不同的看法。同时，柏安民与姜菲菲的关系也进一步发展，柏安民向她展示了礼物，使她陷入了欲望的漩涡。此外，韦芳芳与柏安民之间的关系也变得微妙，而余媛媛给柏安民写信索要赔偿，使得柏安民感到担忧。市委书纪动员企业老总为南戏演艺公司捐款，韦芳芳趁机中饱私囊。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "难怪昨晚她一再拒绝自己上去，难道，她和柏安民这个老男人好上了？李非语心中充满了疑惑。上午，他从孙志明口中得知，交通事故发生后，姜菲菲被正好经过现场的柏安民接走了。天下哪有这么巧的事？这一切难道是柏安民精心策划的不成？这个老家伙心思缜密，城府极深，完全符合他做事的风格。李非语拍了拍脑袋，感到头有些晕。\n李非语在心里感叹道：这年头，美女的秘密太多了。美女就是一部天书，试图读懂她的男人就是一个傻子。\n女人如水，她爱流到哪儿去就流到哪儿去吧。李非语叹了一口气，离开了宾馆。\n姜菲菲的房间内，柏安民和她面对面地坐着，谁也不言语。姜菲菲心如鹿撞，嗓子发干，她不知该如何打破这种尴尬。说真的，她对这个男人，谈不上喜欢，甚至还有点反感，但是，她好像又在期待着什么，希望和他发生一些什么。\n果然，深谙女人心思的这个老男人没有让她失望。实际上，他也从没有让他喜欢的女人失望过，他知道她们需要什么，不需要什么。这年头，人的欲望都写在脸上。",
            "summary": "李非语怀疑姜菲菲与柏安民有染，因为交通事故后柏安民恰巧出现在现场并将她接走。他认为柏安民心机深沉，难以猜测。李非语感叹美女的秘密太多，决定放弃了解姜菲菲。然而，在姜菲菲的房间里，柏安民与她面对面坐著，两人陷入尴尬沉默。尽管姜菲菲对柏安民并无好感，但她似乎期待与他有所发展。柏安民满足了她的期望。"
        },
        {
            "id": 1,
            "content": "他拿出了两把钥匙。两把崭新的钥匙，静静地摆在桌上，摆在姜菲菲的手边。当柏安民将钥匙放到桌上的时候，她当然知道钥匙意味着什么，她打了一个哆嗦，手指不由自主地动了一下。当然，她没有拿。她在内心里骂了一句自己：真贱。\n骂归骂，可是她的视线还是没有离开过这两把钥匙。她的心扑通扑通地跳着，脸上烧得厉害。两把钥匙，像两把锋利的小刀，要是拥有它，你无疑要付出一些什么，你可能会痛。\n捉摸着姜菲菲的表情和神态，柏安民已经看出来了，他的努力没有白费。柏安民说：“一把是车子的钥匙，红色奔驰，从省城4s店里刚调过来的，就停在这幢楼下的停车场上；一把是别墅的钥匙，省城金海岸花园886号。”姜菲菲愣了，显然，这两把钥匙太重了，压在了她的心上，让她动弹不得。\n她相信他的话，作为一个市委书记，在一个女人面前，他是不会说谎的。柏安民牵起她的手，把她带到窗子边，指着窗外说：“你看，车就在下面停着，你的视力比我好，应该能看见的。”顺着柏安民手指的方向，姜菲菲仔细一看，是有一辆红色的新车停在那儿，隐隐约约的。红色，充满了诱惑。实际上，柏安民早就订购了这款新车，本来是准备作为生日礼物送给韦芳芳的，上次他向她许诺过。可是，在见到姜菲菲之后，他改变主意了。\n远比她的期望值要高，从柏安民那天开的玩笑看，她估计能送她一辆三四十万的新车就很不错了。没想到他这么大方，车是奔驰的，还另加一套别墅。金海岸她知道，那是省城有钱人住的地方，他们台长就住在那里。作为省台的一个女主持人，别看在荧屏上风风光光，可一旦走出电视台的大门，她就和别的女孩子没什么两样。她像无数年轻人一样，承担着生活和工作的种种压力。特别是经济压力，压得她喘不过气来。车子和房子都是她非常想要的东西，她不能不承认这个老男人很厉害，一出手就打在了她的软肋上，让她无法拒绝，无法招架。\n柏安民一直握着她的手，不知道什么时候起，她发现自己不知不觉地伏到了他的怀里。她想挣扎，可是他紧紧地抱住了她，她发现自己软得像一摊烂泥。\n他把她抱到了床上，他开始脱她的衣服，脱得很慢，老男人有的是耐心。她本来就没有穿太多衣服，很快，她就已经光着身子了。“身材真好，我喜欢。”他轻轻说了一句，一口噙住了她的乳头。",
            "summary": "柏安民向姜菲菲展示了两把钥匙，分别是一辆红色奔驰车和一座省城金海岸花园的别墅钥匙。姜菲菲被这些礼物所吸引，但她也知道这意味着她要付出一些东西。柏安民告诉她，这辆车原本是要送给另一个女人的，但在见到姜菲菲后，他改变了主意。姜菲菲被柏安民的大方所打动，她无法拒绝这个老男人的诱惑。姜菲菲屈服于柏安民，与他发生了关系。"
        },
        {
            "id": 2,
            "content": "此时，尽管姜菲菲在内心有点瞧不起自己，但毕竟是自己愿意的，再被动就不好了。在床上，男人从来就不喜欢被动的女人。就像他知道她需要什么一样，她也知道他需要什么，她要让他花得值，她要让他快乐。\n姜菲菲轻轻推开柏安民，说：“等一下，我去洗个澡。”柏安民说：“对，我也忘了，洗快点啊，我也要冲一下。”\n等姜菲菲出来时，像变了一个人，又恢复了活泼和可爱的模样。老男人就喜欢小女人撒娇。她站在浴室门口，嗲声嗲气地说：“领导，过来扶我一下，地上滑。”柏安民从床上一跃而起，说：“来了，来了，领导亲自来为你服务。”姜菲菲顺势倒进他的怀里……当天晚上，李非语在宾馆大厅里坐了很久，他要看看柏安民会不会下来，尽管他知道这种可能性等于零，等下去只能是自讨没趣。他在大厅里坐了有两三个小时，红男绿女，说说笑笑，进进出出，只有他是一个寂寞的看客。他的内心在经受着煎熬，他想不通现实中的人，包括他非常熟悉的人，为什么还都长着另外一副嘴脸，为什么变化这样快，让人感到害怕和陌生。\n留下了满满一烟缸的烟头之后，他离开了。当天晚上，他没有去叶映寒那里，他就躺在办公室里的沙发上，一夜无眠。",
            "summary": "姜菲菲与柏安民发生了关系，她在床上主动满足男人的需求。而李非语在宾馆大厅等待柏安民，试图了解他的真实面目，但失望地离开。当晚，李非语没有去见叶映寒，而是在办公室度过了一夜。"
        },
        {
            "id": 3,
            "content": "第二天，李非语见到姜菲菲时，发现她和平时并没有两样，就像什么也没有发生。准确点说，她应该比平时更精神，更开心了。官场中的女人就是有城府，李非语佩服她的深藏不露，她再也不是记忆中那个多愁善感的清纯少女了。李非语邀请她晚上喝咖啡，姜菲菲虽然迟疑了一下，还是答应了。\n咖啡厅的包厢里，昏黄的灯光，舒缓的钢琴曲，特别适合怀旧。可是，一想到昨晚的亲眼所见，李非语沉默了，什么话也说不出来。\n倒是姜菲菲率先打破了沉默。她笑着说：“非语，你叫我到这儿来，不是让我来陪你沉默的吧？”“哦，抱歉，”李非语说，“我沉湎在我们大学时代的往事里。”“往事不值一提，那时我们都是小毛孩子，对世界一无所知。再说，就是知道了又能怎么样呢，反而会额外增添许多烦恼。”姜菲菲有点不屑一顾。“菲菲，你说得对，不知道的好，知道得越多，越是无趣。大学时代，我们有过许许多多的愿望，可那时的我们，唯独没有什么欲望。”\n姜菲菲问道：“非语，我怎么感觉现在的你不像一个领导，倒像是一个诗人。你说，愿望和欲望有区别吗？”\n“有，区别非常大。”李非语说，“愿望是放飞，欲望是吞噬；愿望是春风，欲望是烈火；愿望要通过自己的奋斗去实现，欲望通过非常规渠道就能满足；愿望写在漂向远方的河灯上，欲望隐藏在放大的瞳孔里；愿望让我们活得有信心，欲望却会让人走向沉沦。”\n“说得好！”姜菲菲情不自禁地鼓起掌来，“非语，我仿佛又看到你大学时代激情飞扬的影子。那时，我也是一个简单的人，我最大的愿望就是毕业后有一份喜欢的工作，有一个喜欢自己的男友，过着平常人的生活，就够了。”",
            "summary": "李非语与姜菲菲回忆大学时光。姜菲菲表现得更加成熟和开朗，而李非语则陷入沉思。他们讨论了愿望与欲望的区别，认为愿望是积极向上的，而欲望可能导致堕落。姜菲菲回忆起自己曾经的简单愿望，感叹世事无常。"
        },
        {
            "id": 4,
            "content": "李非语说道：“对，那时我们多么单纯，多么快乐。那时，我们还不知道，钱的力量是多么强大。”\n“社会是一个大染缸，掉进这个缸里，会被染成什么颜色，我们总是身不由己。”姜菲菲舒了一口气，说，“非语，别感慨了，无论社会怎么变化，我们都坚持按自己的原则去做人。你呢，努力做一个为民爱民的清官；我呢，还是做那个简单快乐的小女子。”\n李非语没有回答她，只是自言自语地说了一句：“咖啡好苦。”望着眼前的姜菲菲，她好像变了很多，又好像没有变，李非语更加困惑了。他有好多疑问，想问问姜菲菲，可是，他最终还是没有说出来。\n韦芳芳信息灵通，她很快知道了姜菲菲叫人从荆都开走了一辆红色奔驰的事，她也知道柏安民不久前刚从省城提回了一辆红色奔驰，两件事情一联系，这不是明摆着的事吗？让韦芳芳忍无可忍的是，这辆车柏安民原本是要送给她的。听说那款奔驰售价超过百万，韦芳芳垂涎欲滴，但又无可挽回。她不敢去找柏安民兴师问罪，那后果会很严重。在荆都的地盘上，得罪了这个一把手无疑是自寻死路。",
            "summary": "李非语和姜菲菲在面对社会变化时的感慨。李非语希望保持单纯和快乐，而姜菲菲则坚持自己的原则。韦芳芳得知姜菲菲拥有一辆红色奔驰后，意识到柏安民原本打算送给她一辆同样的车，但这让她感到非常愤怒和无奈。"
        },
        {
            "id": 5,
            "content": "况且，即使韦芳芳去找他质问，他要么死不承认，要么已找好了充足的说辞，她又能奈他何？\n可韦芳芳有韦芳芳的办法，别看她是一个小护士出身，虽说不能降龙伏虎，可也不是遇事束手无策之辈。要是没有几分手段，当初柏安民住院时，她也不会处心积虑想方设法地接近他。\n一周后，柏安民收到了一封奇怪的信，信封上写着“柏安民亲收”，发信人的地址栏写着“本市”。信封上的笔迹稚拙但不乏清秀，一看就是女孩子写的。这年头，领导干部最怕的就是收到小姐的短信。虽说这不是短信，但也显然不同于他平时经常收到的上访告状类的信件。\n看到这封信时，柏安民的血压“呼”的一下就窜了上来。柏安民的第一个念头就是：这不会是哪个小姐寄来的吧？虽说他平时出入娱乐场所时非常注意，但也保不准有哪个小姐从电视上看到了他的光辉形象，写一封敲诈信来碰碰运气。柏安民又惊又怕，这封信像是一颗地雷，还是不要拆的好，装作什么也不知道，他稍作犹豫，将信扔进了废纸篓里。又一想，这样行吗，要是写信人见你没有反应，还继续写第二封第三封信来怎么办？还是看看内容再说吧，说不定是一场虚惊呢。柏安民小心翼翼地拆开信件，只有一页纸，上面几行字。",
            "summary": "韦芳芳与柏安民之间的关系似乎有些微妙。柏安民收到了一封来自陌生女子的信件，让他既害怕又担忧。而韦芳芳虽然出身护士，但并非束手无策之人，她可能会用她的办法来解决这个问题。"
        },
        {
            "id": 6,
            "content": "信的开头写道：“敬爱的柏书记，我是南戏演艺公司的小演员余媛媛，也许您早已忘了我吧，但是我非常非常想念您……”看到这里，柏安民“哗”的一声，将信纸翻转过来，迅速放进办公桌上的一叠报纸下面，眼睛飞快地扫了一遍，好像有谁在偷看似的。办公室里空荡荡的，除了他之外，并没别的人。他在头脑中快速地搜索着这个自称“余媛媛”的女孩子。他想起来了，那已经是好几个月以前的事情了，在一家酒店里，韦芳芳安排的，是她公司里新招的小演员。余媛媛小小的，瘦瘦的，是一个骨感女孩，他记得这个女孩当时还是个处女。\n余媛媛此时写信来有什么事呢？柏安民从报纸下面又拿出那封信，在快速看过信的内容之后，柏安民的脸变得煞白起来。虽说这不是娱乐场所小姐的敲诈信，但性质基本上是一样的。余媛媛在信中说，自从和领导发生过关系后，她的心灵受到了极其严重的创伤，精神消沉，萎靡不振，整日乱想，茶饭不思，生活和工作完全错乱。经医生诊断，她已经患上了轻度的精神分裂症。更重要的是，她在信中告诉柏安民，在和他发生关系时，她还不满十四岁。也就是说，和不满十四周岁的幼女发生性关系，按法律规定是要作为强奸罪论处的。考虑到领导形象，余媛媛在信中提出和柏安民私了，索要补偿金一百万元。否则，她会将他们的事发到网络上。\n柏安民的肺差点都要气炸了，他骂了一句脏话，将那封信揉作一团，狠狠地砸在地上，死命地踩上了一脚。余媛媛说的精神分裂肯定是违背事实，怎么事情发生后相隔四五个月才寄封信来，这么长时间，要是分裂早就分裂了。从信的内容来看，余媛媛写信时思维清晰，逻辑清楚，说理头头是道，丝毫看不出有精神分裂的迹象。最关键的是，她还威胁柏安民涉嫌强奸，虽说余媛媛当时完全是出于自愿，根本算不得强奸，可是这样的事情要是传出去就是惊天丑闻，后果是不堪设想的。柏安民推测，余媛媛肯定是受到了什么人的唆使，才想起实施敲诈。现在揣测幕后的指使者是谁已没有任何用处，最重要的是要解决问题。解铃还需系铃人，柏安民当然不能亲自出面找余媛媛去谈，只能由韦芳芳出面来摆平。柏安民将韦芳芳迅速叫到办公室，将那封已揉成一团的信丢在她的面前。\n韦芳芳打开纸团，装模作样地看了一遍。实际上，就是不看她也知道信的内容。韦芳芳先是来一番自责：“柏书记，都是我的不是，对员工管教不严，给您增添麻烦了！这小妮子也太不懂事了，不知轻重，狗胆比天还大，您给我三天时间，我保管让她从地球上消失！”\n柏安民瞪了一眼韦芳芳，用手指重重地敲了一下桌面，说：“我叫你来是要解决问题的，不是让你来添乱的！”\n韦芳芳吃了一惊，说：“对不起，我说错了。”\n柏安民缓和了一下语气，说：“你回去找她谈一谈，小小年纪别不懂事，找不到坟包乱磕头，那天晚上的事我怎么一点印象也没有？虽然我是市委书记，但我清廉的名声你们也是知道的，也是拿工资过日子，哪里去弄许多钱，就是穷疯了也不能这样，开口就是一百万，我家开印钞厂啊，这是明目张胆的敲诈！她这是在犯罪，这封信就是证据，看在她小孩子的份上，我也不和她计较了。”",
            "summary": "余媛媛写给柏安民的一封信，信中提到了她与柏安民曾发生的一次性关系，以及她声称因此患上轻度精神分裂症。余媛媛要求柏安民支付100万元作为补偿，否则她将把这件事公之于众。柏安民对此感到非常愤怒和担忧，他怀疑有人背后指使余媛媛进行敲诈。柏安民让韦芳芳去找余媛媛谈判，解决这个问题。"
        },
        {
            "id": 7,
            "content": "韦芳芳心想果然是只老狐狸，先是来一个不承认，再接着来一个恐吓。越是这样，越说明他心虚，不过是故作声势罢了。\n韦芳芳也不是吃素的，她说：“这丫头是有点不像话，做得太过分了，要不是看在你的面子上，我是要给她点颜色瞧瞧的。可是，我就是担心这丫头不知轻重在外面瞎说，这事要是传出去，就是给领导脸上抹黑了，要是舆论再添油加醋地乱说，那情况就更糟糕。看来不给一点钱安慰安慰她是不行的，不过，这种事怎么能让领导破费呢？再说，她要是不知天高地厚，以后再接着要怎么办？我看这样吧，这事当初也是因我而起，无论她要多少，都由我们公司来出，和领导无关，我保证不显山不露水地把事办了。”\n柏安民点了点头说：“你说的有理，多做做思想工作，一定要摆平此事，就这样办吧，你放心，事情办好了，我不会让你吃亏的。”\n第二天，韦芳芳亲自来到柏安民办公室汇报，说她昨晚和余媛媛谈到半夜，经过讨价还价，公司最终给了余媛媛五十万元补偿费，余媛媛保证以后不再找柏安民的麻烦。而且，韦芳芳还以公司的名义，安排余媛媛到外地学习一年，免得她在荆都还弄出什么事来。韦芳芳还带来了余媛媛写的收条和保证书。\n柏安民听了韦芳芳的汇报，没有马上表态。\n不过，从他的表情和神态可以看出，他对这样的处理结果是满意的。\n他对韦芳芳说：“听说演艺公司的演出设备早就过时了，这样吧，下次我带几个企业家去公司调研，让他们捐点款，为地方文化事业发展做点贡献。\n不过，我和你说清楚，这次调研和余媛媛的事情没有任何关系。”\n韦芳芳听说柏安民要亲自为她拉捐款，高兴得不行，她说：“衷心感谢领导对文化事业的关心，我一定抓好管理，带好队伍，为经济发展搭好舞台！”",
            "summary": "韦芳芳成功解决了余媛媛的问题，通过给予经济补偿并安排她离开荆都，确保了领导柏安民的名誉不受损害。柏安民对此表示满意，并决定带领企业家们参观演艺公司，为他们提供一个捐款的机会，以支持地方文化事业发展。韦芳芳对此表示感谢，并表示会努力做好管理工作，为公司发展做出贡献。"
        },
        {
            "id": 8,
            "content": "不久，柏安民果然带着市内几家有实力的企业老总到南戏演艺公司调研。\n市委书记亲自动员，那些企业老总哪有不乖乖掏口袋的？况且，支持文化事业好歹还能换一个好口碑。\n结果一统计，捐款金额超过了一百万元。\n韦芳芳乐不可支，钱到了公司账户，她就有办法把它弄到自己的口袋里。\n韦芳芳终于如愿以偿。\n当然，对这一切，余媛媛毫不知情，她一直蒙在鼓里，还对韦芳芳安排她到外地学习感激不尽呢，因为并不是团里人人都有这样的机会。",
            "summary": "市委书纪亲自动员有实力企业老总为南戏演艺公司捐款，筹集到超过一百万元的资金。韦芳芳利用这些资金中饱私囊，而余媛媛对此一无所知，还感激韦芳芳给她提供外地学习的机会。"
        }
    ]
}