{
    "chapter_title": "第九章  官场中的女人 上通下达是境界(1)",
    "chapter_summary": "李非语收到关于何思雨死亡真相的光盘，怀疑其中有隐情。他与叶映寒相约聚会，却被常务副市长洪继军邀请共进晚餐。晚餐上，他们认识了杭州招商办主任陈雅芊和商人柏安民。陈雅芊表示今晚目的是为了招商，她能喝半斤酒。李非语在复杂的官场中保持谨慎，观察事态发展。陈雅芊邀请同事们聚餐，目的是为了争取招商局局长的职位。柏安民、陈雅芊等人互相敬酒，谈论招商工作的艰辛和挑战。李非语看出柏安民和陈雅芊关系亲密，而洪继军则支持陈雅芊担任更高职位。洪继军提出在杭州举办一场招商活动的想法，陈雅芊表示支持并献上礼物。叶映寒对此表示不满，认为陈雅芊是狐狸精，提醒李非语要小心。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "近来，李非语只要一进入办公室，眼前就会马上浮现出杨琴那天蹑手蹑脚地来送光盘的情景。显然，杨琴也相信何思雨的死亡另有隐情，不然，她也不会冒着那么大的风险给李非语送来那张光盘。可是，他能有什么好办法呢，荆都官场的水太深了，深得让人不寒而栗。李非语能做的，只能是静观其变，适时而动。最烦的事是每天都能接到许多邀请饭局的电话。一天下午，李非语推掉了好几个吃请电话，他晚上准备和叶映寒聚一聚，又有快一周时间没见面了。临近下班，放在桌上的手机又响了，一看，是常务副市长洪继军打来的，他在电话中说：“非语兄，晚上有空吗？我老洪晚上请你吃饭。”洪继军是军人出身，声音像放炮一样洪亮。\n李非语不好推辞了，只好调侃说：“洪市长请客，就是鸿门宴我也要来啊。”“鸿门宴？非语书记政治敏感性真强啊，还真被你说着了！”说完，爽声大笑。李非语答应说：“那好，我一会儿就到。”李非语对洪继军印象还很不错，因为是军人出身，老洪身上还有些正气，有些话也敢直言不讳地说。在明哲保身的官场，这是很难得的。晚宴安排在江南春大酒店。进门的时候，洪继军已经坐在那儿了，身边还坐着一位美女。“来，我来给你介绍一下，”老洪指着李非语说，“这位就是你慕名已久的李书记，省政府办公厅下来的干部，政策水平很高啊！”又指着坐在自己身边的那位美女对李非语说，“这位是荆都派驻杭州招商办主任陈雅芊。”\n陈雅芊迅速站了起来，职业性地一伸手，干净利落，声音温润而清脆：“李书记好，陈雅芊向您报到来迟，请恕罪！”\n李非语冲着陈雅芊淡淡一笑，点了点头，又对着洪继军说：“老洪啊，你把我们荆都市这样的大美女派到杭州去招商，一定所向披靡吧？”\n洪继军说：“那是那是，雅芊同志就是我们荆都的形象大使，这样的美女出马，外商想不来都难。”气氛就在这样的扯淡中活跃起来。\n李非语和陈雅芊是第一次见面。她看上去大概三十出头，给人的印象是漂亮、优雅、干练、有魄力，这样的女性适合到外地去招商。可是，李非语也没听说过她招了什么企业过来。在座的除陈雅芊外，还有两个本地的老板。洪继军看看手表说：“该来了吧？”\n话音刚落，迎宾小姐推开门，柏安民走了进来。和大家一一打过招呼，他说：“可以开始了吧？”\n洪继军明明说要请自己吃饭，怎么将柏安民也请来了呢，这样自己不成了陪客的吗！李非语心中稍有不快，但他丝毫没有表露出来。陈雅芊坐在买单席上，显然，并不是洪继军请客，他也是被请的，陈雅芊才是今晚的主角。柏安民坐在陈雅芊的左边，李非语坐在她的右边。\n开始上菜了，陈雅芊脱掉外衣，穿着一件印着浅色细密花纹的衬衫，白皙的脖子上随便地系着一条绿色的窄丝巾。她用双手衬着下巴，笑吟吟地说道：“小女子今晚非常荣幸，邀请到了我市的各位政要，心情无比激动。招商要真诚，请客也要真诚，今晚一定要尽兴，我先交底，我能喝半斤，请各位领导也报上酒量。”",
            "summary": "李非语收到一张关于何思雨死亡真相的光盘，怀疑其中另有隐情。他与叶映寒约定晚上聚会，却意外地被常务副市长洪继军邀请共进晚餐。晚餐上，李非语认识了杭州招商办主任陈雅芊和商人柏安民。陈雅芊表示今晚的目的是为了招商，并透露自己能喝半斤酒。李非语在复杂的官场中保持谨慎，观察事态发展。"
        },
        {
            "id": 1,
            "content": "柏安民说道：“我的量是三两。”\n陈雅芊马上说道：“不行！领导欺骗女性，我知道你的量是半斤，我让你报酒量主要是为了考察一下你在酒桌上是否老实，今晚无论如何要超常发挥一下。”\n柏安民暧昧地笑笑说：“美女该欺骗时还是要欺骗的，美女喜欢被欺骗的。”陈雅芊说：“我给领导做主了，六两。”说着，狠狠地剜了一眼柏安民，眼神里的内容很丰富。李非语报了半斤，洪继军酒量大，人也都是他邀请来的，报了六两。两个老板也很聪明，各报了三两。\n陈雅芊肯定地点了一下头，对服务小姐说：“这样吧，开三瓶，最后还剩下一些，大家共同高潮。”\n又是一阵大笑，李非语看出柏安民和陈雅芊有那么点意思，应该早就熟识，就说了句半荤半黄的笑话：“陈主任这话说得有点问题了，怎么能大家共同高潮呢，要高潮也只有你和柏书记共同高潮。”\n陈雅芊捶了一下李非语的肩头，嗔怪道：“看不出李书记还这么坏，我倒无所谓，影响领导的声誉就不好了。”\n陈雅芊这句话也是很有内容的，表面上看是维护领导，但言外之意就类似于表白了，不过很委婉。但李非语相信柏安民无论如何是能听得懂的。\n菜上齐了，酒是五粮液。柏安民端起杯子，站了起来说：“为了荆都的发展，我们驻外招商的同志是很辛苦的，背井离乡，四处奔波，雅芊作为一个女同志，天天要厚着脸皮去围着那些老板们转，哄他们来荆都投资，不容易啊。我建议，大家先共同敬她一杯！”\n陈雅芊赶紧站了起来，激动地说：“领导这样关心下属，小女子受宠若惊，就是再苦再累也值了。招商难，难于上青天，但是再难，哪怕肝脑涂地，我也要给荆都引进一个大企业回来！”\n洪继军笑道：“雅芊同志雄心可嘉，做事情就是要有这样的决心。雅芊同志有能力、有水平、能吃苦，不要说当个招商办主任，我看当个招商局局长都行。”一提到招商局局长，李非语心里就有些明白了。陈雅芊今晚请客的目的，原来是瞄上了招商局局长的位置，她这是在为自己造势。饭局上有政治，在官场，一个不会吃饭的人，是不会当官的。自古以来，中国的饭局就和政治密切相关。春秋时代的晏子，在饭局上“二桃杀三士”，他将两个桃子赐给三位功高盖主的勇士，让他们相争而死，借刀杀人，除去劲敌。此外如“鸿门宴”、“煮酒论英雄”、“杯酒释兵权”等，都是历史上著名的饭局。在现代官场，那些历史中的刀光剑影自然是没有了，但现代饭局有现代饭局的特点，在工作中不能解决的问题，往往在饭局上就轻而易举地解决了，这是一个不争的事实。所谓谋全局者要先谋饭局，先喝酒，再相机而动。\n像今晚，洪继军说陈雅芊可以当招商局长那句话，看似随便说说，实则意味深长。市招商局局长到龄退到二线，陈雅芊肯定看上了这个位置，洪继军和她是老乡，又分管招商工作，为她出点力自然是责无旁贷。",
            "summary": "陈雅芊邀请同事们聚餐，目的是为了争取招商局局长的职位。在餐桌上，柏安民、陈雅芊等人互相敬酒，谈论招商工作的艰辛和挑战。李非语看出柏安民和陈雅芊关系亲密，而洪继军则支持陈雅芊担任更高职位。这场饭局充满了职场竞争和政治斗争的色彩。"
        },
        {
            "id": 2,
            "content": "酒就这样喝开了。陈雅芊面若丹霞，笑得很放肆，胸口一颤一颤的，领扣也不知什么时候解开了，露出深深的乳沟。\n该说点正事了，酒喝得顺，事情也就会办得顺。看看酒喝得差不多了，洪继军说：“柏书记，非语书记，借这个机会，我还有项工作要汇报一下。雅芊同志在杭州的招商工作是很有成效的，经过她的努力，有不少外商都有到荆都来投资的打算。她有个想法，市委、市政府能否在那边搞一个招商活动，请领导们出出面，把荆都的招商再升升温，宣传一下我们的优惠政策，吸引一批外资过来。”\n陈雅芊含情脉脉地注视着柏安民，等他表态。柏安民轻轻点了点头，说：“这个想法很好，我市很多优惠政策就是没有宣传出去，外商不了解，怎么来投资呢？现在新区建设进展很快，缺的就是项目支撑，雅芊同志身在他乡，关注的是家乡的发展，实在难得。来，我再敬你一杯。”说着，又斟了满满一杯酒，干了。\n柏安民又接着说道，“这个事情就这样定了，要是有空的话，招商活动我也参加一下，具体操作继军市长多过问一下。”\n推杯换盏之间，一件大事就这样确定了。柏安民说得轻描淡写，说有空也参加一下，话很轻，这就是领导说话的艺术，留有余地。实际上，李非语知道，柏安民肯定会参加的。\n晚宴达到了预期的效果，大家都很高兴。陈雅芊先将柏安民送走了，李非语刚上车，陈雅芊赶忙撵过来，敲敲他的车窗，递进来一个东西，说：“李书记，送你一个小纪念品，一只工作包，我亲自挑选的，礼轻人意重，别拒绝啊。”\n李非语客气地笑道：“美女送的东西，乐还来不及呢，没有拒绝的理。”说着，把包接了过来。\n原来是lv名包，休闲款，这个牌子李非语知道，市场上可能要卖四五千元以上。打开包，里面还有一张购物卡。李非语想，刚才陈雅芊送柏安民上车时，肯定也送了什么东西，作为一个驻外招商办主任，工作经费有限，她应该并没有什么钱，晚宴和礼品都要耗费不菲，要是猜得不错的话，今晚另外两个老板肯定就是陈雅芊找来付账的。\n这是一个什么样的女子呢？李非语一路狐疑，来到了叶映寒的住处。\n没想到，他刚提起晚上和陈雅芊在一起吃饭的事，叶映寒就变了脸色，她说：“你怎么和她混到一起了呢，她是个狐狸精！”\n“你怎么这样说人家呢，我看她人挺不错的。”\n“这就是狐狸精的迷人之处，你们男人就这德性，被狐狸精吃掉了还说狐狸精的好。",
            "summary": "洪继军向柏安民和李非语提出了在杭州举办一场招商活动的想法，以吸引更多外商来荆都投资。陈雅芊，作为杭州的招商工作负责人，表示支持并献上了一份礼物。然而，叶映寒对此表示不满，认为陈雅芊是狐狸精，并提醒李非语要小心。"
        },
        {
            "id": 3,
            "content": "她早年在下面书台县交通局机关工作，听说和一个副局长有一腿，被她的男人捉奸在床，在县里待不下去，才找人调到市交通局来了。\n在市里一年后就被提拔当了纪检组长，两年前趁市里组建驻外招商办的机会，在杭州游山玩水，现在两年期快满了，巴结上了你这个大书记，莫不是又有什么新打算了吧？”\n“你了解的还不少嘛。”\n李非语说。\n“女人嘛，平时就喜欢嚼舌头，嚼这些乱七八糟的破事，她的事谁不知道呢，也就你们男人蒙在鼓里，捡到一只破鞋，还当个宝贝。”\n李非语心里有数了，但他和叶映寒好不容易聚一回，不能因为这个女人破坏了心境，就嬉皮笑脸地问道：“你说陈雅芊是狐狸精，我看你也有点像，也能迷死人的。”\n叶映寒说道：“就算是狐，我也是狐仙，蒲松龄笔下的狐仙。\n她们一个个貌美如花，温柔可人，贤惠能干，是男人们的梦想；而狐狸精是欲望的化身，是男人们的噩梦。\n她陈雅芊就是一个狐狸精！”",
            "summary": "一位女性（陈雅芊）在早年因丑闻从县交通局调到市交通局，并在一年后成为纪检组长。她在杭州游山玩水时结识了李非语，如今两年期即将结束，她可能又有新的计划。李非语与叶映寒在一起，不想因为陈雅芊的事情破坏心情，便用幽默的方式化解尴尬。"
        }
    ]
}