{
    "chapter_title": "第二章 ",
    "chapter_summary": "王海成在一次矿井检查中不幸遇难，他的妻子雷清蓉在事故后怀着七个月身孕与家人一起赶到现场。面对丈夫的遗体，她强忍悲痛。随后，她发现小叔子已经长大成人，需要住房成家，但这引起了家人的不满。在权衡利弊后，雷清蓉决定离开这个家，寻找新的生活。她在表姨的带领下参观了一个庞大的院落，这里曾经是一个地主的家庭财产。虽然环境脏乱差，但雷清蓉还是被精美的雕刻和装饰所吸引。在这里，她开始思考自己的未来和人生的方向。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这年十月，漫山遍野的红叶还没有从山上褪尽，被称为“小阳春”似的太阳令人炫目，整座石岭像是在燃烧。这天，王海成做完统计没事，可他又不能离开办公室。他的一个负责矿井安全的朋友要下井去检查，就拉他一起去。王海成本不想去的，但一是觉得抹不开朋友的面子，这朋友是他中专时的同学，两人又一同分配到矿上，要好得像是兄弟一般；二则也想到井下看看，到矿上都十年了，他可一次也没下过井。这样一想，王海成就戴上朋友递给他的矿帽，和朋友一起去了。没曾想，他们刚刚走到掌子面，就听到前方“轰”的一声爆炸，接着，巨大的冲击波就把他们推出了几丈远……",
            "summary": "在这年的十月，王海成在办公室空闲时，被他的朋友邀请一起去矿井检查安全。尽管王海成并不想前往，但他还是戴上了矿帽，与好友一起下了井。然而，当他们到达掌子面时，突然发生了爆炸，巨大的冲击波将他们推出数丈远。"
        },
        {
            "id": 1,
            "content": "当雷清蓉得到噩耗，挺着已经有七个月身孕的大肚子，和婆母、小姑、小叔一起赶到矿上时，遇难者的尸体都已经抬了出来。所有遇难者的尸体都烧焦了，根本没法辨认。面对那一具具用白布裹着、散发着焦煳味的尸体，雷清蓉紧咬着嘴唇没有哭。她觉得自己遭受的厄运太多了，已经没有了眼泪。\n可仔细一检查，并没有在哪儿做了对不起他们的事呀！直到后来的一天，雷清蓉看见一个媒人来给小叔子提亲，雷清蓉这才恍然大悟，小叔子在不知不觉当中，已经大了。他们生气不为别的，为的是她结婚以前家里建起来的这四间楼房。因为当初这房主要是靠王海成的工资建起来的，所以在他们分家时，婆母分给了她两间。另外两间，婆母和小姑子一人住了一间，小叔子则一直住在旁边的偏房里。现在小叔子到了谈婚论嫁的时候，住房自然就成了迫在眉睫的事。雷清蓉明白了这点，心里就踌躇起来。\n明摆着的，婆母也好，小姑、小叔也好，都有赶自己走的意思了，只是不好当面锣、对面鼓地提出来。要是不走吧，自己还年轻，未来的路还有那么长，孩子又是这么小，尤其是玉莲，和他们王家一点不沾边，如果和他们闹下去，矛盾越来越深，以后又怎么过？想到这里，雷清蓉又退后一步替婆母他们想，其实他们也很不容易！婆母老来丧子，现在把所有的希望都寄托在了小儿子身上。小叔子年纪轻轻，比自己的路还长，总不能因为自己而耽误了人家一辈子的大事吧！这么一想，雷清蓉曾经下了的决心，就慢慢地动摇了。所以，当那个六十多岁的远房表姨再一次来向她保媒的时候，雷清蓉就随着她到这所叫“罗家老房”的老宅子来了。\n雷清蓉不知等待自己的，又是什么样的命运。\n“快走吧，大侄女！”",
            "summary": "雷清蓉在丈夫遇难后，怀着七个月身孕与家人一起赶到事故现场。面对烧焦的遇难者尸体，她强忍悲痛。后来，她发现小叔子已长大成人，需要住房成家。然而，家人对她产生不满，认为她占用了原本属于王家的房产。在权衡利弊后，雷清蓉决定离开这个家，不知道未来等待她的会是怎样的命运。"
        },
        {
            "id": 2,
            "content": "远房表姨手里撑着一把阳伞，手背上呈现出一块块黑褐的色斑，像是泥巴没有洗干净一样，一条条暴突的血管像地图上标出的河流的颜色。她见雷清蓉两只眼睛不打转地盯着那些重重院落和梁柱枋椽看，就在旁边催了起来。\n“好大呀！”雷清蓉这才收回目光，但她还是忍不住这样赞叹了一声。\n“当然大了！”老妇人像是找到了夸耀的资本，眼睛里放出灼灼的光芒来，“你猜，这院子里一共住了多少人？八百多人呢！”\n“八百？”雷清蓉的眼睛睁大了，“那有多少房间？”\n“多少房间我可不知道！”老妇人摇了摇头，但马上又炫耀说，“我小的时候来过，只记得光天井就数了半天，结果还是没有数清，你就知道有多少房间了！”老妇人一边说，脸上的皱纹一边抖动，像是心里那份得意都涌到脸上来了一样。说完，老妇人忽然把身子向雷清蓉俯了过去，显得有几分神秘地放低了声音告诉雷清蓉说：“我跟你说，过去这个院子的一大半，都是罗梦鲜的爷爷的！”\n罗梦鲜就是雷清蓉今天要见的那个男子。\n“真的？”\n雷清蓉听了这话，又禁不住像小孩一样叫了出来。\n老妇人撇了撇嘴，似乎有些责怪雷清蓉少见多怪一样，说：“可不是！要不然，土改时他父亲、他爷爷怎么会被镇压呢？又怎么会被划成地主成分？”说完，又自顾自地叹息了一句，“唉，这人呀，真没法说清！”\n雷清蓉正要问是怎么被镇压了的，可看见旁边有几个人在盯着这边看，有些不好意思了，就不再问什么，随老表姨朝院子深处走去。\n她们沿着一条犬牙交错的青石板甬道往前走。青石板不知经过了多少人的踩踏，已经显得十分光滑。甬道两边都是高高的院墙，浓浓的阴影把甬道遮得严丝合缝，使雷清蓉感到丝丝凉意。这凉意意境很深，像是从远古走来。不时有一扇扇厚重的木门朝甬道开着。木门两边，有蹲着威严的石狮子的，也有用千年古龟驮着粗壮的石柱的，石柱上的雕刻一如雷清蓉先前看见的一样精美。甬道里十分幽静，但从敞开的大门里，却不时传来嘈杂的人声和油烟的味道，让人想起凡人俗世的生活。\n也不知拐了几个弯，老表姨带着雷清蓉，终于在一处敞开的大门前停住了。老表姨收了伞，回头对雷清蓉说：“到了！”\n雷清蓉朝大门看了看，大门有些沧桑——两旁的石狮子只有半截身子，没有头。",
            "summary": "雷清蓉与远房表姨一起参观。表姨向她展示了院落的宏伟规模，称共有八百多人居住，且房间数量众多。雷清蓉惊叹不已。表姨还告诉她，这个院子曾是罗梦鲜爷爷的所有，但在土改时期，他的父亲和爷爷被镇压，家庭成分被划为地主。雷清蓉对此感到惊讶。在沿着青石板甬道参观过程中，她们来到了一处敞开的大门前，表姨告诉雷清蓉他们已经到达目的地。"
        },
        {
            "id": 3,
            "content": "墙上的图案和门楣上的匾额，被人用錾子凿过。\n凿的人大概一方面出于义愤，一方面又有些漫不经心，把墙凿得深一锤浅一锤的，像麻婆脸上的麻斑。\n离大门不远的地方，有两株爬山虎，细小的藤蔓正沿着墙爬过来，似乎想用自己的叶蔓来盖住这些不协调的斑点。\n雷清蓉听老表姨说“到了”\n，以为进了门就是。\n可没想到老表姨并没有停下来，而是带着她继续往前走。\n她从两间像是门厅的小房子走过，跨过一道门槛，出现在眼前的是一个很宽很大的院坝。\n和先前走过的甬道一样，院坝也是由犬牙交错的青石板铺成，但由于没甬道走的人多，没那么光滑，从石板缝中透出的一些绿绿的苔藓样的植物，似有若无，仿佛中国画里的随意点染一般。\n令雷清蓉感到大煞风景的是，院坝里随处可见的瓜皮菜叶、纸屑塑料和一摊摊鸡屎鸭粪，在阳光下散发着一股股难闻的味道。\n雷清蓉想，也许正是那些垃圾和畜生的排泄物，滋养了那些石板缝中的苔藓。",
            "summary": "一个破旧的大门和周围的环境。门楣上的匾额被凿过，墙上留下了深浅不一的疤痕。附近的爬山虎试图覆盖这些疤痕，但环境仍然脏乱差。雷清蓉跟随老表姨来到一个宽敞的院坝，这里充满了难闻的气味，到处都是垃圾和禽类粪便。她认为这些垃圾可能是滋养了石板缝中的苔藓的原因。"
        },
        {
            "id": 4,
            "content": "院坝两边，是两处敞廊，廊中四根高大的柱子，从柱础到挑枋吊瓜，再到靠房的窗棂槅门，均精雕细刻，镏金着彩。\n无论是动物还是花草，莫不栩栩如生，表现出刻工的精湛技艺。\n可是，在那些柱子和墙壁上，又不时有那些顽童们乱刻乱画留下的“杰作”\n走过院坝，上了三级台阶，迎面是一排大房间，两边是通道。\n雷清蓉想，那房间可能就是正房了。\n从房间经过时，从里面探出了许多脑袋，盯着雷清蓉看。\n也许他们早就听说雷清蓉今天要来的消息了。\n过了通道，呈现在眼前的又是一座前开后敞的大厅，一边连接游廊，一边通过过厅和一天井相连。\n厅里八柱屹立，高大而庄严。",
            "summary": "雷清蓉欣赏着精美的雕刻和装饰，但同时也注意到了一些顽童们在柱子和墙壁上的涂鸦。她穿过院子和通道，来到了一座宽敞的大厅，这里一边是游廊，另一边则通过过厅与天井相连。大厅内有八根高大的柱子，显得庄重而威严。"
        }
    ]
}