{
    "chapter_title": "第十四章 ",
    "chapter_summary": "雷清蓉因为修路问题与村主任罗述良产生分歧。罗述良试图通过激将法让雷清蓉自己掏钱修复损毁的公路，以便维护自己的权威和尊严。然而，群众们支持雷清蓉，她坚定地表示不会筹集资金。罗绍国回来后告知实际费用远高于预期的3万元，令雷清蓉感到非常震惊。罗梦科建议她向支书和村主任道歉并承认错误，以维护自己的面子和尊严。这让雷清蓉陷入困境，不知如何应对。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "罗述良使用这样的激将法，引诱雷清蓉上钩，是有原因的。他心里早就看不惯雷清蓉了。这倒不是因为房支间的矛盾，更主要的是，他觉得从罗梦鲜死后，雷清蓉仗着一个烈士家属的牌子，时不时在会上给村上的工作提一些“梭边”意见，闹得他们很不好受。就像今天这样，要不是她挑起头来，不但公路集资款有着落，还不会把账拿出来公布。虽然公布了大伙没说什么，可罗述良觉得自己的权威受到了挑战。如果继续这样下去，自己在村民面前还有什么尊严？以后谁还听干部的话？现在雷清蓉既然这样不知天高地厚，敢和他赌气，那就试试吧！于是他灵机一动，就决定使出杀手锏，教训教训这个女人。\n他明知道三万块钱，就是天上的神仙下来，也把这条损毁的公路修不好，如果雷清蓉上了钩，摆在她面前的只有两条路，一是自己掏腰包垫钱，为她今天的逞强好胜付学费！但那不是一点小钱，动辄是好几万。他不相信她家里能拿出这笔钱来！退一万步说，即使她家里有这笔钱，也不见得为这一句话就付出几万元钱的代价。再说，这是大家的事，她为什么要白白往外拿出几万块钱呢？难道雷清蓉疯了？另一条路，那就是雷清蓉等会回去，头脑清醒了，后悔不该逞匹夫之勇，而到自己面前来赔礼道歉。只要雷清蓉一来向自己下矮桩，那么，以后她就会吸取教训，不会时不时给村上提些不着边的意见了！罗述良期望的，就是后者。他眼前甚至还出现了这么一幅画面：等晚上雷清蓉来赔礼道歉时，自己一定要表现得傲慢一些！",
            "summary": "罗述良因不满雷清蓉在村里的工作中提出过多意见，决定用激将法引诱她上钩。他希望雷清蓉要么自己掏钱修复损毁的公路，要么后悔逞强并向他道歉。罗述良期望借此机会维护自己的权威和尊严。"
        },
        {
            "id": 1,
            "content": "可是，令罗述良没有想到的是，他的话音刚落，下面不少群众就冲着雷清蓉喊了起来，这其中既有“弘公”一脉的，也有“安公”一脉的。当然，他们每个人喊的动机不一样，有的和罗述良一样，等着看雷清蓉的笑话，有的则是巴不得雷清蓉把这事干成，好接替罗述良的位置。这些人喊得非常起劲，一边喊还一边挥舞着拳头：“清蓉，干！婶，干！清蓉，干！婶，干！”\n罗述良一看，忽然心里又有些后悔了。他想，要是“弘公”那一宗人暗暗支持她，她真的把那条路修起来又怎么办？可他刚刚才吼出来的话，又不好意思马上收回去。想了一想，于是就又冲雷清蓉补了一句：“不过我还有一句话，那就是不准到任何人家里集一分钱！”说完，又对众人说了一句：“你们谁如果交了钱，就不是人生娘养的！”\n雷清蓉站在那儿，先还有些拿不定主意，毕竟这是一件大事。可她看见了大伙儿支持她的热情劲儿，心里渐渐明亮起来。现在一听村主任这话，就又脱口而出：“不集钱就不集钱！”\n“好！一言为定！”罗述良叫着，从台上满不在乎地走了下来，张开一张粗大的手掌，在雷清蓉的手上重重地击了一下。击完，转身对会计说：“她什么时候动工，就把那三万块钱取给她！我倒要看看她是不是有三头六臂！”说完，头也没回，就大大咧咧地走出了会场。\n这儿一些人看着罗梦科，以为支书会把村主任喊回来，批评他几句，然后息事宁人。可罗梦科并没有！刚才雷清蓉和罗述良较劲时，支书脸上始终挂着隔岸观火的微笑，好像这事不但与他毫无关系，而且很好看一样。直到罗述良大摇大摆地走出了会场，罗梦科才对众人说：“好了，既然雷清蓉同志愿意为全村人民勇挑重担，乐于奉献，我们党支部当然热烈欢迎，大力支持！不过，我可有言在先，”说着，罗梦科把脸转到雷清蓉身上，看着她，脸上的皱纹绷紧了，显出一副庄重严肃的神色，一字一句地说：“得在半个月里完成工程！”\n雷清蓉问：“为什么一定要半个月完成？”\n罗梦科没好气地说：“因为党支部早就定好了的！群众要行路嘛！”说完，仿佛不想让雷清蓉再说什么，支书大手一挥，对大伙说了一句：“就这样了，散会！”说着，带头走了出去。一些人也就跟着他走了。\n雷清蓉和另一些人留了下来，这些人主要是平时和她以及鲜老太太关系较好的“弘公”一脉的同宗。他们望着雷清蓉，神色中流露出疑惑和不安，七嘴八舌地问道：“你真修哇？”\n雷清蓉说：“修！”口气显得很坚定。\n“可是……”大伙儿还是捏着一把汗的样子。\n雷清蓉不想让他们替她担心：“不是还有三万块钱吗……”\n话还没完，一个声音忽然叫了起来：“婶，你可能上当了！”",
            "summary": "罗述良和村主任罗梦科反对雷清蓉修建一条道路。然而，群众们支持雷清蓉，并呼吁她采取行动。罗述良警告雷清蓉不要筹集资金，但雷清蓉坚定地表示不会筹集资金。罗梦科要求雷清蓉在半个月内完成工程，让她感到困惑。一些支持者留下担忧地看着雷清蓉，这时一个人提醒她可能上了当。"
        },
        {
            "id": 2,
            "content": "大家回头一看，原来是罗梦山的儿子罗绍国。小伙子在县城跑运输，专门为一家大型建筑工地拉材料。工地现在因资金不到位，停了下来，所以回到了村里。\n“我怎么上当了？”雷清蓉听了这话，有些不明白，就盯着罗绍国问。\n绍国说：“婶，你以为三万块钱很多是不是？你呀，一直待在村子里，还不知道外面的变化！要是过去，三万块钱确实可以把那些垮塌的路段和冲毁的路面修好！可现在，不但水泥、沙石和人工工资翻了几番，就是运输费，也涨了不少！我长期和建筑材料打交道，多少知道一点现在的行情，我大概看了一下，要修好那些路，没有个八万九万，根本不行！”\n“真的？”一听这话，雷清蓉仿佛被雷击了似的，顿时呆若木鸡，连脸也刷地变青了。\n一些稍微了解市场行情的人也说：“是呀，婶。要不，罗述良怎么会那么故意激你呢！”\n“那，那我现在该怎么办呢？”愣了半天，雷清蓉才说出这样一句话来，声音里透出了一种绝望的哭腔。\n“还能怎么办？”绍国的父亲罗梦山走了过来。梦山和鲜蔓的年龄差不多，满头花白的发茬，像是顶了一头霜。他看了看目瞪口呆的堂弟媳妇，以一种过来人的睿智和兄长的关怀对雷清蓉说：“去对他们说声对不起，承认自己的莽撞和不懂事不就行了！”说完这话，梦山才放轻了语气，接着像是开导地对雷清蓉说：“难道你还没看明白，清蓉？他们激你的目的，并不是真心想要你修路，而是想看你出丑，然后去向他们认输，下矮桩！上一次村里为打井，罗绍春提了意见，他们也不是使的这一招吗？”\n“是呀，是呀！”罗梦山话一完，大家也想起来了，纷纷附和说。\n一想起要去给支书和村主任承认错误，雷清蓉心里更不好受了，忍不住冲大伙责备起来：“你们怎么不早提醒我？”\n“我们怎么提醒你？”见雷清蓉生气了，绍国说，“你和罗述良正较着劲，我那时要是说出来，罗述良会说你下软蛋，不一样使你没面子吗？再说，我还以为你心里有底呢！”\n雷清蓉急得眼圈有些红了，说：“我有什么底？我真的以为三万块钱节约一点，就能办成呢！哪知道……”说着，雷清蓉忽然一屁股坐在了地上，将头埋在两膝中间，在夕阳的余晖中，成了一个霜打后的茄子样——无助而沮丧！\n绍国见了，心里也有些不好受起来，好像造成这种局面他也有责任一样。于是就走了过来，安慰她说：“有什么大不了的？婶，认错就认错吧！人在矮檐下，怎能不低头？”\n大伙也说：“是呀，不就是去给他们说几句好话嘛！”",
            "summary": "罗绍国回到村子，告诉雷清蓉修路的实际费用远高于她原先估计的3万元。雷清蓉听后非常震惊，不知所措。罗梦山建议她向支书和村主任道歉并承认自己的错误。众人也表示支持，认为这是为了维护自己的面子和尊严。"
        },
        {
            "id": 3,
            "content": "雷清蓉还是没有抬头，也不知她此时的思绪飞向了哪儿。\n过了一会，罗梦山说：“好了，大家都回去吧，让她一个人清静一会儿！”\n听了这话，大家才慢慢散开了。\n当朦胧的暮色张开巨大的羽翼，将整个老房完全盖住了的时候，雷清蓉才拖着有些沉重的步子，往家里走去。看着最后一抹挂在屋脊上紫红的光线，她觉得头脑有些晕眩，好像是被那微弱的光线刺痛了一般。\n屋里，鲜老太太正在做饭。雷清蓉一见，对婆母说：“妈，少煮一些，我不想吃！”说着，进了自己的房间。\n鲜老太太觉得奇怪，冲着她房间问了起来：“怎么不想吃？”\n雷清蓉说：“没什么，妈！”说完，往床上一躺，瞪着两只大眼，茫然地望着屋顶。\n雷清蓉的表现当然没有逃过老太太一双锐利的眼睛，她急忙跟了进来，一边解围裙，一边继续对儿媳妇问：“出了什么事，连饭也不想吃？”\n雷清蓉马上又坐了起来，努力挤出一丝宽慰的微笑，说：“真的没什么，妈。”\n“真的没什么。”老太太跟着她学一句，才有些生气地说，“是不是天塌了？”\n雷清蓉听了婆母这话，忍不住“扑哧”笑出了声。事到如今，她也不想哄老人家了，于是皱紧了眉头，像个站在老师面前承认自己错误的小姑娘，忧郁地说：“妈，我闯祸了！”\n“总不是杀人放火吧？”老太太语气平静。\n雷清蓉说：“比杀人放火还严重！”\n“哟！”老太太忽然笑了起来，说，“那我倒要听一听，什么样的祸把我儿媳妇吓成这样子？”\n雷清蓉以为婆母不相信，于是就正经说道：“真的，妈！”说着，就把下午会上发生的事对老太太讲了一遍。\n“哈哈哈！”没想到老太太一听完，竟大笑起来，好像很开心似的，一边笑一边说，“我还以为是什么大不了的事呢！”\n雷清蓉不明白老太太笑什么，说：“妈，我心都快愁熟了！都怪我，妈，只图一时的使性斗气，忘了自己有几斤几两！现在你说我该怎么办？去向他们认错吧，他们正等着我丢人现眼，好看笑话。不服输吧，又只有三万块钱。梦鲜牺牲时，国家给了我们一点抚恤金，也只有几千块，这些年我都一直把它存在银行里，加上平时积攒下来的一点生活费，总共也就一万多元。这笔钱，我原本是给绍元留着的！玉莲和孝海是正常人，他们以后不需要我们担心。我牵挂着的，就是绍元，一个残疾人，不给他留点钱怎么行？即使我现在把这一万块钱拿出来，加上村里的，也才四万多块钱，怎么修路？我想来想去，只有去给他们赔不是了……”\n老太太没等雷清蓉说完，收敛了脸上的笑容，眼睛里闪烁着一种责备的神情，看着她大声说：“赔什么不是？不管你是使性斗气也好，正正经经也好，说出来的话就像泼出去的水，能够收回来吗？卖了孩子买蒸笼，不争馒头争口气，我们罗家的女人就这么没有志气？就等着让别人看笑话？你怎么又忘了我的话？不管遇到什么困难，你只要站直了，不趴下，那头上的天仍然是天，脚下的地仍然是地，天不塌地不陷，你怕什么？”\n雷清蓉听了婆母这番话，心里很感动，可她还是不知道老太太有什么打算，于是又问：“妈，那你说我现在该怎么办？”",
            "summary": "雷清蓉在会议上与同事发生了争执，导致她心情低落，甚至不愿意吃饭。她的婆婆鲜老太太察觉到异常后，询问原因并给予鼓励和支持。雷清蓉向婆婆倾诉了自己的担忧，关于如何筹集资金修路的问题。鲜老太太鼓励她要有信心，不要害怕困难，并告诉她不必去道歉。然而，雷清蓉仍然不确定该如何解决这一问题。"
        },
        {
            "id": 4,
            "content": "老太太手一挥，仿佛下命令，铿锵地说：“现在吃饭！”\n雷清蓉说：“妈……”\n老太太又挥了一下手，打断了儿媳妇的话：“人是铁，饭是钢，吃了饭你才不会短了精神气儿！”说着，似乎有意不让雷清蓉再说什么，拉起她的手就往外面走。\n到了饭厅里，绍元不但已经把饭舀到了桌上，还把筷子摆得整整齐齐。孝海在他自己的屋子里做作业，看见奶奶和妈妈出来了，也从自己的房里走了出来。一家人围住桌子，鲜老太太率先坐了下来，拿起了筷子，然后朝绍元看了一眼，说：“绍元，明天奶奶和妈妈要到城里去一趟，你可要看好家！”\n绍元点了点头，又“哇哇”地答应了两声。\n雷清蓉觉得有些奇怪，马上抬起头问：“妈，你进城做什么？”\n老太太瞥了雷清蓉一眼，不动声色地说：“我老太太在家里住久了，闷得慌，难道不兴进城开开眼界？”\n雷清蓉却急了，说：“妈，那修路的事你还没对我说……”\n老太太打断了儿媳妇的话，说：“你急什么？你修路的事没我老太婆的事重要！你那算什么事？不就是补点路嘛，船到桥头自然直！”\n“可是，妈……”\n“别多说了！”\n老太太一副成竹在胸的样子，说，“明天要走得早，今晚上得早点睡，别把明天我的正事耽搁了！”\n说完，老太太不再说什么了，专注地吃起饭来。\n雷清蓉张了张嘴，可一见老太太这副样子，也只好把已经到嘴边的话忍了回去，可心里却仍然是满腹疑问。",
            "summary": "老太太决定一家人一起吃饭，并告诉绍元明天她和雷清蓉要去城里。雷清蓉对此表示好奇，试图询问关于修路的事情，但老太太以吃饭更重要为由打断了她的话。老太太专注于吃饭，而雷清蓉则满腹疑问。"
        }
    ]
}