{
    "chapter_title": "第十五章 ",
    "chapter_summary": "鲜蔓老太太和雷清蓉共同完成早餐，雷清蓉对鲜老太太的优雅气质表示敬佩并希望学习。随后，她们前往县城办事，途中遇到企业家王老板，他计划在当地开办红薯加工厂。老太太和支持王老板的想法，鼓励他尽快行动。在前往县城的路上，她们在一家饭店用餐，老太太点了一份清热去火的酸萝卜老鸭汤。在饭店外，她们被一位弹奏琵琶的年轻姑娘吸引，老太太回忆起自己的音乐梦想。老太太在菜市场偶遇一把旧钢琴，雷清蓉决定购买并承诺教老太太弹奏。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天天还没亮，鲜蔓老太太果然就起床做饭了。雷清蓉被老太太刷锅的声音惊醒，也马上穿好衣服赶到厨房里去，有些不好意思地对婆母说：“妈，我来吧！”\n鲜老太太说：“你来做什么？年轻人瞌睡大，再去眯一会吧！我这个老太婆，反正睡不着！”\n可话是这么说，雷清蓉还是系上围裙，要去接老太太手里的活儿。老太太见了，又说：“那你先去洗脸吧，洗了再来换我！”\n雷清蓉听了这话，果然进屋去，坐在自己的梳妆台前，解开头发仔细地梳了起来。镜子里立即出现了一张中年妇女的鹅蛋形脸，上面线条分明，布满了浅浅的皱纹。眼睛大而有神，嘴唇很厚而且紧闭着，加上颧骨的轮廓，显示出既刚毅又泼辣的神情。\n梳好头发，雷清蓉又去洗了脸，这才去接替婆母。\n没过多久，鲜老太太也梳洗完毕，出来了。老太太一如既往，用两只发夹夹住灰白的齐耳短发，露出一截虽然松弛但仍然十分白皙的脖子，和满头的灰发十分相配。上身一件白底蓝花的混纺半袖褂子，十分合身，使她的身材显得既不胖也不瘦，恰到好处。下面一条藏青色真丝裙子，脚上一双粉色丝袜，一双轻便的白色塑料凉鞋，整个人既舒气、干练又精神矍铄。每次看见老太太穿着打扮，雷清蓉都会觉得十分奇怪：老太太既没有刻意修饰自己，甚至非常朴素和简单，可就是能显示出一种自然、平和、端庄的气质，从而使她时时都显得光彩夺目，让村子里的许多人，特别是女人都十分敬佩她。如果再加上她说话时那种清亮、铿锵有力的声音，和娴静、安详的动作，就会使人在敬佩她的时候，再产生出一种信任的感觉来。雷清蓉想努力学到婆母这种气质，但她又总觉得差得太远，不是能够说学就学得到的。",
            "summary": "鲜蔓老太太起床后开始做饭。雷清蓉被声音惊醒后，也加入到厨房帮忙。老太太拒绝了她的好意，但雷清蓉还是坚持参与。在梳妆整理后，她们一起完成了早餐。鲜老太太的朴素打扮和优雅气质让雷清蓉深感敬佩，她也希望能学到这种气质。"
        },
        {
            "id": 1,
            "content": "吃过早饭，孝海去上学了，老太太又对绍元叮嘱了几句，就抓过拐杖，拿过一把雨伞，和雷清蓉出门了。出村的公路已经被洪水冲断，婆媳二人只有从龙门山的小路朝通往县城的公路绕去。\n从山上往山下走时，后面走来了从外地来承包荒山的王老板。这是一个五十多岁的黝黑的汉子，肩宽体阔，胸脯和手臂上的肌肉颜色像枣木板儿，闪着油汪汪的亮光。他本来是一个庄稼汉子，改革开放刚开始，他就进城当小包工头儿，后来越做越大，现在不做包工头了，在城里开了一家宾馆和一家娱乐场所，听说挣了不少钱。但他还是改不了农民的品性，随着年纪一大，不喜欢城里的嘈杂生活了。于是在五年多前，他把城市的生意全交给老婆和儿子，来这儿承包了几片荒山种植优质伏季水果。头几年没有一点效果，只是往土里赔钱，从去年开始，那些梨呀、桃呀、葡萄呀什么的，都开始挂果了。王老板深知一个外地人要在这儿扎下根不容易，所以很注意和村里人搞好关系。他不但待人和气，和村里每个人都合得来，而且每季水果一出来，会主动给每户人家送上两三斤。尽管村里一些人有红眼病，但拿了人家的手软，也不好为难他。平时，这个王老板和他的小工都住在山上。现在，他头戴一顶草帽，身背一只挎包，行色匆匆，像是要急着去办什么事似的。他一见鲜蔓老太太和雷清蓉，就先亲切地打起招呼来：“哦，是鲜大娘和雷大妹子呀！你们这是到哪去？”\n老太太说：“我们进城办点事！”说完又马上说，“发财啰，王老板！”\n王老板说：“托你老吉言，还行！”\n雷清蓉见王老板行色匆匆的样子，就问：“王大哥，你这样忙忙地到哪去呀？”",
            "summary": "孝海去上学，老太太和雷清蓉准备去县城办事。由于公路被洪水冲断，她们选择从小路前往。在路上，她们遇到了从外地来承包荒山的王老板，一个成功的企业家，虽然他在城市里生意兴隆，但仍保持着农民本色。王老板与村里人关系融洽，每年还会给他们赠送水果。这次他急匆匆地走在路上，鲜蔓老太太和雷清蓉与他打招呼并询问他的目的地。"
        },
        {
            "id": 2,
            "content": "王老板听了这话站住了，说：“不瞒大妹子说，听说回龙场那边有一个红薯加工厂，我这就去考察一下！你们不知道，今年我山上那些空地和边边角角，起码要挖十多万斤红薯，这么多的红薯怎么办？所以我也想就地办一个红薯加工厂，把那些红薯加工成粉丝和薯片。一来，我的红薯有了出路，二来也可以把乡亲们多余的红薯给消化了！”\n雷清蓉一听，高兴地说：“好哇！你这是给大伙儿办了好事！过去红薯是半年粮，现在连猪也不吃了，我正愁家里的红薯没法处理呢！”\n鲜老太太也说：“这的确是好事，那你就去办吧！”\n王老板却有些迟疑了，说：“我们一路走吧！”\n老太太说：“我们怎么敢连累你这个大忙人？你快去吧，啊！办起了红薯加工厂，就等于给大家做了好事儿！”",
            "summary": "王老板计划在当地开办一个红薯加工厂，将红薯制成粉丝和薯片，以解决山上大量红薯的销路问题并帮助乡亲们处理多余的红薯。雷清蓉和鲜老太太都表示支持，认为这是一件好事。然而，王老板仍有些犹豫，老太太鼓励他尽快行动，为大家做好事。"
        },
        {
            "id": 3,
            "content": "王老板这才说：“那好，我就先走一步了！”说完，打头里走了。\n老太太看着王老板的背影，对儿媳妇说：“这是一个能干人！”\n雷清蓉也由衷地感叹了一句：“是呀，妈！”\n说着，两人来到了通往县城的公路边，专心地等候起公共汽车来。\n中午时分，婆媳二人到了县城。阳光烤得县城里的水泥路像要燃烧，一下车，一股灼人的热浪就朝她们袭了过来。老太太说：“时间还早，我们找家饭店吃饭吧，反正也到吃饭的时间了！”\n雷清蓉说：“好吧！不过车站附近的饭店很贵，也不怎么卫生，我们到前面去吧！”说着，从婆母手里拿过雨伞，撑开，挡住了从头顶直射到老太太身上的阳光，往前走。\n走过两条街，就有一个饭馆，环境看上去还不错，老太太和雷清蓉就走了进去。天气太热，饭店里人不多，婆媳俩拣位置坐下了，墙壁上的摇头电扇发出“咝咝”的响声，把一股股带着热气的风送了过来。\n雷清蓉拿起桌上的菜谱，一边翻一边对鲜老太太问：“妈，你吃点什么？”\n老太太说：“你随便点，别管我老婆子！”说完又笑了笑说，“好不容易进回城，你也别节约！天气这么热，点份清热去火的吧！”\n雷清蓉说：“清热去火的有酸萝卜老鸭汤，可……”\n老太太说：“那就酸萝卜老鸭汤吧！你如果喜欢别的，就再点一个其他的吧！”\n雷清蓉说：“我觉得够了！”\n老太太又笑了起来，像是一个慈祥的母亲心疼地看着孩子一样：“吃都还没吃，怎么就知道够了？”说着，老太太从雷清蓉手里拿过菜谱，也没再征求儿媳妇的意见，又点了一份木耳肉片，然后把菜单交给了服务员。",
            "summary": "王老板与老太太相识后，老太太认为王老板是个能干的人。在前往县城的路上，婆媳二人来到一家饭店用餐。老太太让雷清蓉随意点菜，她则建议点一份清热去火的酸萝卜老鸭汤。"
        },
        {
            "id": 4,
            "content": "正在这时，忽然一阵悠扬的琴声从街对面传了过来。不一会儿，忽然停了，接着又响起来，却比刚才更优美动听，像是一阵鸟语，来把春报；一股惠风，拂过滚烫的街道；一股清泉，潺潺地流过人们的心头。天气似乎一下凉爽了下来，人的精神也为之一振。老太太的一双眼睛，倏地放出两道明亮的光芒来。她立即掉头朝对门看去，这才发现对面是一家文化用品商店，一个身穿连衣裙的年轻姑娘在那儿试着一张琴。每当她的手指从琴弦上轻轻划过，一阵流水般的音乐声便溢了出来。老太太听着听着，忽然闭上了眼，手指在桌子上随着乐曲的节奏敲了起来，一副陶醉的样子，连饭菜端到了桌上也浑然不觉，还是雷清蓉喊醒了她。\n老太太这才发现自己的失态，不好意思地笑了笑，说：“那个小姑娘的基本功还不错，是个苗子！”\n雷清蓉有些好奇地问：“妈，你年轻时是不是也爱好音乐？”\n老太太听了这话，眼神立即黯淡了下来，说：“唉，还提过去干什么？吃饭吧！”\n雷清蓉知道自己触痛了婆母的心事。婆母二十岁到罗家来，就一直受苦受难，还有什么年轻的时候？她觉得不该问婆母这句话，于是也就不再说什么了，默默地吃起饭来。\n吃过饭往外走时，老太太的两只眼睛还不断往那文化用品店里瞅。雷清蓉看见了，就问：“妈，过不过去看看？”\n老太太犹豫了一下，像是要拒绝，可又经受不住诱惑似的，终于说：“过去看看吧！”\n到了店里，老太太的目光既不往文房四宝上看，也不往那些体育器材上瞅，眼睛只在那一排乐器上逡巡，最后，目光落在一把黑桃木色的琵琶上不动了。过了半天，她忽然对店主说：“你把那把琵琶取下来我试试！”",
            "summary": "一位老太太被一阵优美的琴声吸引，发现是一家文化用品商店里的一位年轻姑娘在弹奏琵琶。老太太被琴声打动，回忆起自己年轻时的音乐梦想。在她的鼓励下，雷清蓉陪她一起去店里观看。老太太被一把黑桃木色的琵琶吸引，决定尝试一下。"
        },
        {
            "id": 5,
            "content": "“你？”小伙子似乎怀疑自己听错了。\n鲜老太太有些不高兴了，说：“怎么，不可以试？”\n“可以可以！”小伙子这次听清楚了，不过却说，“你可要小心一点，老人家！要是弄坏了，可是要赔的！”说着，从货架上把琴取了下来。\n老太太在凳子上坐好，接过琴抱在怀里，有些不高兴地说：“我老婆子只试试就坏了，你这是什么琴？”说着，不等小伙子再说什么，右手手指在琴弦上轻轻一拨，从那半梨形的音箱里，便发出一声清脆悦耳的声音。再一拨，又是一声。接着，老太太手指在琴弦上急促地运动起来，一阵宛若流水般异常明快的乐章在店里和大街上盘桓起来。可正弹得起劲时，老太太却戛然而止，目光里流露出一丝失望的神色，把琴还给了小伙子，说：“你这琴还行！”说着，又用手摸了摸那茶色的琴身，一副爱不释手的样子。\n雷清蓉见了，急忙问：“妈，你是不是喜欢它，要喜欢就买下吧！”",
            "summary": "一位名叫鲜老太太的不太确定自己是否喜欢一把吉他。小伙子告诉她可以试弹，但提醒她要小心。老太太尝试弹奏后，发现吉他音质良好，爱不释手。她的女儿雷清蓉见状，建议她购买这把吉他。"
        },
        {
            "id": 6,
            "content": "老太太没正面回答儿媳妇，而是说：“唉，几十年没弹了，没想到手艺还在！”\n雷清蓉听明白了婆母话里的意思，马上对店主问：“多少钱？”\n小伙子回答了一个价，雷清蓉听了，不觉伸了伸舌头，说：“这么贵呀？”\n小伙子说：“这不是买青菜萝卜！”\n老太太说：“算了吧，清蓉！”\n可雷清蓉看出老太太是非常想要这把琴的，于是心一横，说：“就依你说，给我装上！”\n老太太叫了一声：“清蓉……”\n雷清蓉说：“妈，只要你喜欢，就没什么！再说，你刚才弹得真好，以后也教我！”\n小伙子没有想到，这会儿乐得眉开眼笑，一边装琴，一边对老太太说：“老人家，棋琴书画，这可是雅事。\n你女儿说得对……”\n鲜老太太没等他说完，急忙说：“什么女儿，她是我儿媳妇！”\n“儿媳妇？”\n小伙子像是不肯相信，眼睛一动不动地看着雷清蓉，“真是儿媳妇？唉，这年头可难找得到这样孝顺的儿媳妇了！老人家，你福分好呀！”\n说着，把琴交给了雷清蓉。\n雷清蓉付了钱，把琴背在背上，没想到，这琴还有些沉呢。",
            "summary": "一位老太太在菜市场偶遇一把旧钢琴，回忆起年轻时的爱好。她的儿媳妇雷清蓉看到老太太的喜爱，决定买下这把琴。尽管价格昂贵，但雷清蓉还是坚持购买，并承诺以后会教老太太弹奏。老太太和雷清蓉在小伙子的祝福下完成了交易。"
        }
    ]
}