{
    "chapter_title": "第四章 ",
    "chapter_summary": "雷清蓉嫁入罗家后，逐渐了解到家族的历史、恩怨以及他们在广东的发源地。罗家的繁荣始于清朝，但民国时期家族财富逐渐减少。罗望荣凭借商业头脑成为家族首富，但因与军阀交易犯错导致家产被没收并在枪战中丧生。罗轩功被迫放弃省城生活，回家帮助家族度过困境。一天，一名神秘女子找到罗赵氏，告知她襁褓中的婴儿是罗轩功的儿子，并取名罗文望。女子留下婴儿后离去，罗赵氏虽惊讶但不疑有他。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "雷清蓉嫁到罗家老房村来，已经有一些日子了，和这个深宅大院的人也熟悉了起来。于是，这所落满岁月尘埃的高墙深院中的恩怨情仇和是是非非，也渐渐被她所了解。\n正如老表姨那天所说，这座重重庭院中的大部分房屋，过去都属于罗梦鲜的爷爷。\n据族谱记载，罗氏祖先是“湖广填四川”时，从广东迁移过来的。后来，那个从省城来的研究古建筑和民俗的专家范教授，从他们保留的一些习惯和方言考证出他们是广东客家人的后裔，也可以证明这一点。听说这位罗氏祖先叫罗茂盛。这个罗茂盛携家带口，千里迢迢来到这里，见这儿依山傍水，林丰草肥，就再也不走了。罗茂盛在广东时，就是一个精明的小商人。安营扎寨后，一面指挥妻儿垦荒造田、纺纱织布，一面抓住一批批移民拥入四川，需要大量木材建房的机会，雇人将山上的树砍下来，扎成木筏，沿江而下，运到几百里外的顺庆府乃至更远的万州府出售。没几年工夫，罗茂盛就掘得了第一桶金，为儿子积攒了一份不菲的家业。罗茂盛有两个儿子，长子罗明安，人称“安公”，次子罗明弘，人称“弘公”。\n安公天资聪明，头脑活络，为人又仗义，是一个天生的商人。罗茂盛死后，在父亲掘得的第一桶金的基础上，他带领弟弟把生意越做越大。不但在顺庆府和万州府各开了两个木材庄，还在贩运木材返回时，从顺庆府购回丝绸，在县城开了一家绸庄，出售丝绸和布匹。但就在罗家开始日进斗金的时候，却闹起了内讧——弘公有些鸡肠小肚，一直怀疑大哥攒私房钱，开始说三道四，生起事端来。安公心里明白，弟弟不过是想分家另过。树大发桠，人大分家，也是常情。安公于是请来地方宿老，将家产一分为二，任弟弟选择。弘公要了县城的绸庄和顺庆府的木材庄，摆出了一副要大干一番的劲头。但弘公没想到自己根本就不是做生意的料，几年下来，不但没赚到钱，反而把老本也贴了进去。至此，弘公死心了，遂再不经商，一心只在家里，以耕读治家和教导子女。好在这一方面，弘公又有非凡的才能。",
            "summary": "雷清蓉嫁到罗家老房村后，逐渐了解了家族的历史和恩怨。罗氏家族起源于广东，罗梦鲜的爷爷曾是富有的商人。罗家分家后，弘公经营绸庄和木材庄失败，而安公则继续扩大生意。"
        },
        {
            "id": 1,
            "content": "岁月悠悠，星移物换，在后来的一百多年间，潮起潮落，罗氏族人不断繁衍壮大，命运也有起有伏。但总的来说，罗氏族人的财产和地位，在当地一直是首屈一指。那时就有一首民谣，说“马跑半天，蹄上仍是罗家土；人行三日，脚下还是罗家田”！人们形容其富庶是“富甲三省，船行六河”。又经过几十年的沧海桑田，大浪淘沙，到了民国二十年间，罗家的富庶已不如从前。但仍然有两个人值得记述。\n一个是弘公的第八代孙罗望荣，人称“荣公”。荣公不像祖宗弘公那样，只有耕读治家的才能，除了先天具有祖宗那点遗传因子外，他还具有经商的本领。这时，荣公已经是罗氏家族的首富，除了乡下的田产以外，城里还有几十间铺子。到了民国二十一年，共产党徐向前的红军队伍开到了大巴山里，建立起了川陕苏区革命根据地。四川军阀杨森、刘湘、刘文辉、范绍增、范绍轩以及王陵基等奉蒋介石之命，纷纷开进这弹丸之地来围剿红军。双方上百万人集结在莽莽的深山褶皱里，吃粮自然就成了一个大问题。荣公看准了这一商机，从乡下的深宅大院走了出来，又在城里开了一家“福禄灏”的商号，专门做粮食生意，而且只和军阀们做。荣公个子不高，长得敦敦实实，他在新式学堂上过学，脑子里很有一些西洋风气的新思想。\n他蓄一撇八字胡，着西装打领带，拄文明棍，一副新式商人的打扮。荣公不但思想比较赶潮流，行动也赶潮流，进城以后，很快就娶了两房姨太太，接着生意一帆风顺，一高兴，又吃起了鸦片。在“下海”的同时，荣公没有忘记耕读传家的祖训，又高瞻远瞩地把十六岁的儿子轩功送到省城的新式学堂读书，指望他日后立功立德立言，治国平天下，光大祖业。正当五十多岁的荣公事业如日中天、踌躇满志的时候，他却没有很好地把握住自己。面对一块块白花花、叮当响的大洋，他昏了头。在一次交易中，他和杨森手下一名军需官勾结起来，把自己仓库中那些不知是猴年马月的、已经发霉的陈粮，以次充好地卖给了杨森，导致杨森几千名士兵在战场上一齐拉稀。在当地的传说中，至今还流传着这事，说杨森的几千名士兵，一听见红军的枪响，就吓得把屎全拉在了裤子里。\n荣公的悲剧就在那一念之差中诞生了。\n那天，荣公正和他的两个姨太太在鸦片的缕缕烟雾中腾云驾雾、飘飘欲仙的时候，一队荷枪实弹、杀气腾腾的士兵忽然闯进荣公县城的公馆，不由分说地将他从烟榻上提了起来，五花大绑地押到了河边的沙滩上，那个同样被五花大绑的军需官已跪在那儿等着他了。士兵们一字儿散开，举起枪，随着一阵密集的枪声，荣公心里所有那些宏图大志，都化作一缕轻烟飘在了空气里。事后，有人数了数荣公身上的枪眼，竟然有一百多处。即使这样，杨森还不解恨，又下令查抄和没收了荣公在城里的所有店铺和乡下的土地。幸好荣公在罗家老房的老宅，因与许多人共扇，既不好卖，也不好拆，杨森只来查抄了一下，裹走了值钱的东西，将一座空房留在了那里。\n事情发生得这样突然，使人猝不及防。在飞来的灾祸面前，荣公的三个女人像是塌了天，除了哭，就不知道还有什么办法了。这时，才有人对她们说，赶快叫人到省城去把念书的轩功找回来吧，家里都出了这样的事，还念什么书？罗轩功的母亲罗赵氏听了，这才急忙差人往省城赶。\n其实，罗轩功在省城并没有好好念书，朝父亲的希望发展。唯一的才能就是把父亲按时寄来的大洋大把大把地花出去。他有两大嗜好，一是捧戏子，二是逛窑子。在花天酒地中，罗轩功长到了二十岁，已经是一个风度翩翩、人高马大的汉子了。面对来人告诉的家里遭遇的灾难，罗轩功虽然对这个花花世界恋恋不舍，可又不得不忍痛结束自己的嗜好。然而，面对家道的突然衰落，他除了一筹莫展以外，还是别无办法。幸好罗赵氏还悄悄藏得有一点首饰，另外还有两处贫瘠的山林，一家人勉强可以度日。\n然而事情并没有结束，半年以后，一个年轻的女人抱着一个三个月大的婴儿，来到了罗家老房荣公已经破败的府里。\n这女人水蛇腰，鹅蛋脸，大眼睛，梳着高高的发髻，抬手兰花指、举步风摆柳，眼睛顾盼生辉，波光盈盈，那是一种可以叫男人神魂颠倒的气质，一看就是一个舞台上风情万种的戏子。",
            "summary": "罗氏族人在一百多年的时间里逐渐繁荣，但在民国时期，家族财富开始减少。故事主要围绕罗望荣（荣公）展开，他是一个富有商业头脑的人，成为家族的首富。然而，他在一次与军阀的交易中犯了大错，导致家产被没收，自己在一场枪战中丧生。罗氏家族因此陷入困境，儿子罗轩功被迫放弃在省城的奢侈生活，回家帮助家庭度过难关。"
        },
        {
            "id": 2,
            "content": "她问清了面前这位有些憔悴不堪的老女人正是她要找的人以后，什么也没说，就把襁褓里的婴儿往罗赵氏手里一塞，说：“这是你的孙子，是罗轩功的儿子！我已经给他起了一个名字，叫罗文望。\n我把他生下来，又带到这么大，也算对得起你们罗家了！从今以后，你们就好好把他带着吧！”\n说完这话，女子连姓名也没留下，转身就走，头也没有回，很有些凛然和义无反顾的样子。\n罗赵氏半天才回过神。\n她没有感到过多的惊讶和气愤。\n儿子在省城的那些荒唐事，她已经听说过了，对突然出现的这个孩子，她也没有觉得太奇怪。\n她瞧了瞧襁褓中睡得正香的孩子，那直直的鼻子，那眼睛眉毛，那圆圆的小脸，无一不像罗轩功脱的壳。",
            "summary": "一位女子找到了憔悴不堪的罗赵氏，告诉她襁褓里的婴儿是罗轩功的儿子，并给他取名为罗文望。女子将婴儿交给罗赵氏后，没有留下姓名，毅然离去。罗赵氏虽然对儿子的荒唐事有所了解，但对这个突然出现的孙子并没有感到太过惊讶。"
        }
    ]
}