{
    "chapter_title": "第三十三章 ",
    "chapter_summary": "范教授向雷清蓉和高明生提出了一个关于开发罗家老房旅游项目的建议，包括保护古宅原貌、加大宣传、建设四星级宾馆等。他们对此表示疑虑，但范教授充满信心。随后，范教授向王老板介绍了另一个民营企业家和政府合作开发的项目，并动员一些老板投资。王老板表示愿意参与并尝试说服其他老板加入。范教授还为项目提供了建筑设计方案。范教授带领雷清蓉和高明生参观乔家大院，学习明清时期古民居建筑和保护开发的经验。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "雷清蓉听了这话，马上看着范教授问：“范老师，你说说我们具体该怎样开发？”\n“这个嘛，”范教授搔了一下头皮，说，“首先当然是要保护！当务之急就是不能再让人动里面的一砖一瓦，要尽量保持宅子的完整和原貌。”\n雷清蓉听了，急忙说：“这个不成问题！还有呢？”\n“还有，就是要加大宣传！”范教授微微想了一下，“要让很多人都知道有这样一个地方，人家才会来！这个嘛，我可以帮你们做些工作！”\n雷清蓉感激地说：“谢谢！”\n“这第三嘛，最重要！”范教授像是有意卖关子一样，看了一眼雷清蓉和高明生，才慢条斯理地说，“就是兵马未动，粮草先行！你们得先在村子外面建一座四星级的宾馆，好接待游客。不要建成城里那样的高楼大厦，要建得和宅子的风格一样，古色古香……”\n“仿古建筑？”一直抿紧嘴唇思考的高明生听了范教授的话，突然说了一句。\n范教授点了点头，说：“对，仿古的，最高不超过三层，这样才能和村子的风格保持一致。”\n高明生没吭声，却点了点头。",
            "summary": "雷清蓉向范教授请教如何开发一个古宅，范教授建议首先要保护古宅的完整和原貌，其次要加大宣传力度，并帮助进行相关工作，强调要在村外建设一座四星级古色古香的宾馆以接待游客。高明生对此表示同意。"
        },
        {
            "id": 1,
            "content": "范教授又接着说：“还得建一个大停车场……”\n雷清蓉听到这里，忍不住打断了范教授的话，皱紧了眉头说：“你这些计划好是好，可我们哪有钱呀？”\n范教授“嗨”了一声，说：“哪要你们掏钱？你们借鸡下蛋就是了！”\n“借鸡下蛋？”雷清蓉和高明生同时睁大了眼睛。不同的是，雷清蓉的眼里充满着疑惑，高明生的眼里则是异常的兴奋。\n“什么叫借鸡下蛋？”半天，雷清蓉终于把自己的疑问提了出来。\n范教授的眼睛迸发出两道光彩，说：“就是招商引资呀，把人家的钱拿过来办自己的事呀！”\n“可人家的钱，会白给你办事吗？”雷清蓉仍然有些不明白。\n“当然不会白给你的！”高明生像是明白了，高兴地说，“人家自然是要图回报的！”\n“对！”范教授对自己昔日的学生满意地点了点头，说，“他们用资金入股，你们用资源入股，共同组成一个罗家老房旅游开发公司，资金问题不就迎刃而解了？”\n“可有人愿意来吗？”雷清蓉还是忧心忡忡地看着范教授问。\n“这是赚钱的事，怎么没人愿意来？”范教授大包大揽地说，“你们不知道，现在城里有钱的人多的是，他们手里的钱就是找不到投资的地方！旅游文化是一个新兴产业，何况你们这儿又有这样得天独厚的条件，只怕到时他们会争着来呢！”说完，又对雷清蓉和高明生问：“你们知道百里川吗？”\n高明生说：“就是那个全国著名的风景旅游区？”",
            "summary": "范教授提议建立一个大型停车场和通过招商引资解决资金问题。他建议成立一个罗家老房旅游开发公司，由投资者提供资金并入股，而当地则提供旅游资源。他认为旅游业具有发展潜力，特别是在有独特资源的地区，如百里川这样的著名风景区。雷清蓉和高明生对此表示疑虑，但范教授充满信心。"
        },
        {
            "id": 2,
            "content": "范教授说：“正是！那就是一个民营企业家和当地政府共同开发的！”说完，见雷清蓉还是一副半信半疑的样子，范教授停了一下，才又说：“这样吧，投资的事包在我身上！我回去动员几个热衷这方面事业的老板，让他们来看看！”\n雷清蓉听了这话，正想说“谢谢”，没想到王老板一下站了起来，显得很激动地对范教授说：“老表，你可别胳膊肘向外拐！你不用去动员外人了，这事就让我来做！”\n“你？”他的话一完，大家都突然惊住了。\n“怎么，我难道不能做？”王老板看着雷清蓉和高明生，有些不服气地说，“高书记、雷支书，我把范老表请来，没有功劳有苦劳，我来做，也算肥水不流外人田！再说，我王超承包荒山，办红薯加工厂，啃骨头这些事都做了，现在轮到吃肉的事，也该让我尝一下吧！”说完，又马上回头对范教授说：“老表，你是这方面的专家，不看僧面看佛面，你给我画张宾馆的图纸，你怎样设计，我就怎样修！”\n范教授说：“这没问题！反正这几天我不走，我就给你把宾馆的图纸和那几处拆了的地方的修复方案，给你设计出来！”\n雷清蓉一听，急忙叫了起来：“那好哇！听王老板讲，你不但是研究古建筑的专家，还是设计方面的权威！这下好了，我们就不另外求人设计了！”",
            "summary": "范教授向雷清蓉和王老板介绍了一个民营企业家和政府合作开发的项目。为了支持这个项目，范教授打算动员一些老板投资。王老板表示愿意参与并尝试说服其他老板也加入。范教授同意为项目提供建筑设计方案。雷清蓉认为这是个好主意，节省了寻求其他设计师的时间。"
        },
        {
            "id": 3,
            "content": "范教授听了这话，急忙摆手说：“过奖了！过奖了！”说完，才又回头对王老板说：“你可要想好，这可不是万儿八千的事！”\n雷清蓉也说：“是呀，你没听范教授刚才说，又要建宾馆，又要修停车场……”\n“那还只是冰山一角！”范教授又打断了雷清蓉的话说，“还有广告宣传，还有修缮那几个拆了的窟窿……”\n“哈哈哈！”王老板没等他老表说完，就放声大笑了起来，说，“我说你们担心我什么呢？搞了半天是担心我钱不够！”接着就大声说，“你们放心，我王超改革开放后就出来做包工头，一晃快三十年了，虽说不上是亿万富翁，但盖一两座宾馆的钱还是有的！退一万步说，即使不够，大不了我把城里的宾馆和歌厅卖了就是，有什么不得了的？”\n“可要是赔了怎么办？”雷清蓉看着他问。\n雷清蓉的话刚完，范教授就信心百倍地帮他表弟回答道：“不会赔的，这不像做其他买卖，只要开发出来了，就肯定是包赚不赔……”\n但王老板听了这话，并没有感谢范教授，反而挥手打断了他的话，转而对雷清蓉说：“雷支书你放心！黑字写到白纸上的，即使赔得倾家荡产，我也心甘情愿！如果赚了，我们按合同该怎么分成就怎么分成，我姓王的绝不会扯半句横筋！”说完，就像自己在做主一样，大手一挥，说：“就这么定了，我把宾馆就建在加工厂那儿，旁边还有一块乱石滩，推出来正好建停车场，也不让你们为土地的事犯愁……”\n“你的红薯加工厂怎么办？”雷清蓉忍不住打断了他的话。\n“还加工什么红薯哟！”范教授乐呵呵地笑了起来，看着雷清蓉说，“真的把旅游搞起来了，你们这点红薯，还不够游客吃的！”\n“游客吃红薯？”雷清蓉像是一个好奇的孩子一样看着范教授。\n范教授说：“不相信是吧？我告诉你，现在城里人就喜欢碳水化合物多的食品！你猜城里一根烤红薯卖多少钱？二元一根，我每天得去买三根烤红薯吃呢！到时候，每个旅客来吃你两根红薯，一年要多少红薯才够吃？”",
            "summary": "范教授、雷清蓉和王老板在讨论关于建设宾馆和停车场的事情。王老板表示他有足够的资金来支持这个项目，即使不够也可以卖掉其他资产。范教授则认为这个投资不会亏损，因为游客会喜欢当地的红薯。然而，王老板并没有被范教授的话所打动，反而更加坚定了他的决定。"
        },
        {
            "id": 4,
            "content": "王老板听了这话，信心更足了，说：“对呀，我是农民出身，窖藏红薯也有经验，到时候这喂猪的东西也变成宝了！”\n天渐渐黑了，高明生要忙着回乡上去，见王老板态度很坚决，就对雷清蓉说：“刚才范老师说得很对，借鸡下蛋，这是一条好路子，也符合上面的要求！既然王老板有合作的决心，又是村上长期合作的老伙伴，你们村委会和村支部可以研究一下，在相同的条件下，可以优先考虑他！”\n雷清蓉点了点头，就对王老板说：“行，高书记都说了，我们村里没意见！你刚才说得很对，啃骨头的事你做了，有肉吃的时候，村里也不该忘记你！”\n范教授见高明生要走，突然又想起了什么，急忙喊住了他：“小高，你再等一等，我还想起了一件事！你们知道山西祁县的乔家大院吗？”\n高明生和雷清蓉都摇了摇头。那时，那部火暴全国的同名电视剧还没播出，他们自然不知道。",
            "summary": "王老板计划利用红薯喂养猪，以提高猪肉质量。高明生认为这是一个好方法，建议村委会在村子里优先考虑与王老板的合作。范教授提到山西祁县的乔家大院，但高明生和雷清蓉并不了解。"
        },
        {
            "id": 5,
            "content": "范教授说：“乔家大院也是一座明清时期的古民居建筑，他们保护和开发得很好，对你们有借鉴作用……”\n范教授还没说完，雷清蓉就马上叫了起来：“那我们可以去看看呀！”\n范教授急忙说：“我正是这个意思！我有一个朋友在祁县博物馆工作，他也参与了这座古民居的保护和开发工作！如果你们要去看，我可以帮你们联系一下！”\n雷清蓉看着高明生，高明生想了一下，说：“他山之石，可以攻玉，是该去学学别人的长处！不过这事还得清蓉同志你们自己定！”\n雷清蓉当机立断地说：“去，不学学别人的，眼界怎么能开阔？”\n范教授听了，朝雷清蓉赞许地点了点头，说：“行，这才像干事业的！”\n雷清蓉的脸立刻红了，想说什么却没有说。\n王老板一旁见了，生怕高明生和雷清蓉会不答应和他合作，也高声叫了起来：“我也去！你们二人的差旅费我都包了，就算我先期投资！”\n雷清蓉听了这话，开玩笑地说：“要是我们不答应，你的差旅费不是白出了？”\n王老板说：“别人我不放心，你雷支书我一百个放心！”说完哈哈大笑起来。\n高明生一走，王老板要让范教授到他山上去住。雷清蓉说：“那怎么行？山上风大，范老师腰还没好，受了湿气怎么办？”\n王老板把雷清蓉拉到了一边，悄声说：“雷支书，你有所不知，正因为老表的腰不好，得靠人给他解钢板和拴钢板，还得用热毛巾给他敷，别人不方便，所以才要到我那儿去住！”\n雷清蓉说：“拴个钢板和解个钢板有什么不方便的？再说，我家里不是还有绍元吗？就这样定了，在我这儿住！他是为我们村上的事来的，不能让他在你山上受了湿气！”\n王老板听了这话，这才不坚持了。\n晚上，雷清蓉让绍元去给范教授解了腰上的钢板，然后拿了一根热毛巾，去给范教授敷腰。\n范教授起初不让，可雷清蓉没容他分说，撩起他的睡衣，就把热毛巾贴在了他的背上。",
            "summary": "范教授带领一行人去参观乔家大院，学习明清时期古民居建筑和保护开发的经验。雷清蓉和高明生表示愿意参观学习，王老板主动提出承担差旅费用。当晚，雷清蓉帮助范教授解钢板并热敷腰部，确保他在舒适的环境中为村子的事务提供帮助。"
        }
    ]
}