{
    "chapter_title": "第三十六章 ",
    "chapter_summary": "雷清蓉和海明达成了和解，海明接受了她送的礼物。同时，老太太支持雷清蓉的环保倡议，共同规划一个更美好的村庄未来。此外，雷清蓉提出了发展当地旅游业的想法，包括建立民俗博物馆、红军纪念馆等景点，得到了老太太的支持。由于兴奋于旅游发展计划，雷清蓉失眠并在婆母的指导下开始学习弹钢琴。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "吃过晚饭，雷清蓉进屋去拿出一个纸袋，里面有一件包装得很好的衣服，对海明说：“这件衣服是我在山西买的，你今天来了，我也没什么礼物送给孝海的小婶婶，把这件衣服拿回去，我估计她穿上会很合身！”\n海明颤抖着手不敢接，说：“嫂子，这怎么行，你不记我们的仇，我们就感激不尽了，哪还能接你这样的厚礼！”\n雷清蓉做出生气的样子，大声说：“拿住！今世的妯娌，下世还是妯娌。只要你们好好照顾妈，我就比什么都高兴！”\n海明又犹豫一阵，这才伸手接了。\n老太太见了，就对雷清蓉说：“清蓉，那包蜜枣……”\n雷清蓉知道老太太要说什么，就抢在了婆母前面说：“妈，那包枣子你就留着吧，我以后碰着了再给她买！”\n老太太有些不高兴了，说：“你这不是打我老太婆的嘴巴吗？”说完，就回头对绍元说：“绍元，去给我拿出来，让你小叔叔带回去！”\n雷清蓉想了想，才说：“那就分一些吧，妈，反正也就是尝一尝鲜！”\n老太太这才不说什么了。\n雷清蓉给海明包好枣子，海明接了过去，十分惭愧地说：“嫂、伯母，我都是打起空手来，却收你们的东西，实在是不好意思了！”\n雷清蓉说：“你要是还把我当嫂子的话，就不要再说那些了！好了，天不早了，我送你出去吧！”说着，就送海明出了门。\n雷清蓉回来时，眼圈湿湿的，鲜老太太一看就知道儿媳妇刚才悄悄流过泪，就忍不住问：“你刚才哭了？”\n雷清蓉听了，急忙掩饰地说：“哪里，没有呢。”\n老太太说：“你就别骗我了，清蓉！要是没哭，眼圈怎么是红的？”\n雷清蓉知道骗不过老太太了，就说：“妈，我是高兴才流的泪！一想到孝海要回来了，我一颗心再也不掰成几瓣用了，一高兴就掉了几滴眼泪。我去给孝海把床铺收拾一下！”说着，就准备往孝海住的屋子走。\n老太太马上叫住了她，说：“你忙什么呀，孝海不是要明天才回来吗？让我老婆子明天来做吧！你一回来就脚不沾地似的到处跑，还没给妈好好说会儿话呢！”\n雷清蓉听了，也觉得对不起老太太，于是就过去紧挨着婆母坐下了，说：“好，妈，我就陪你好好说会儿话，你想听什么，我就给你说！”说着，就像一个随时准备回答老师提问的学生，眼睛一动不动地看着老太太。",
            "summary": "雷清蓉和海明之间的和解。在雷清蓉家中，她送给海明一件礼物，希望他能转送给自己的小婶婶。海明起初拒绝接受，但在雷清蓉的解释和劝说下，他接受了礼物。同时，老太太想让雷清蓉将一包蜜枣送给海明，双方达成一致，分一些枣子给他。雷清蓉在为海明收拾枣子时，忍不住流泪，因为她期待着自己的儿子孝海回家。老太太看穿了她的情绪，并让她陪自己聊天。"
        },
        {
            "id": 1,
            "content": "老太太就问：“那个乔家大院有多大？”\n雷清蓉说：“妈，我没数过我们罗家老房究竟有多少间屋子，不过人家那儿，一共有三百一十三间房屋，分为六幢大院，二十个小院。院子也是既规范又有变化，到处是雕梁画栋，砖雕石刻。一条很长的石板甬道把六个大院分为南北两排，四周全是三丈多高的砖墙，把大院封得严严实实，像个城堡一样！”\n老太太听得很认真，听完后，才又对雷清蓉问：“那和我们罗家老房差不多哟？”\n雷清蓉说：“也有不一样的地方！人家那儿保护得很好，当然，也许经过了修复，到处敷金刷粉，富丽堂皇，那可气派了！还有，人家那儿现在是专门的民俗博物馆，按照岁时节气、衣食住行、婚丧礼仪、农商活动等内容，设了四十多个展室，展出了几千件展品，没有人在里面居住。这一点，我们罗家老房就难以做到了！”",
            "summary": "其规模，共有三百一十三间房屋，分为六幢大院和二十个小院。乔家大院保护得很好，富丽堂皇，现为民俗博物馆，设有四十多个展室，展示了数千件展品。与罗家老房相比，乔家大院更具气派和规模。"
        },
        {
            "id": 2,
            "content": "老太太听完，也皱紧了眉头说：“是呀，你要让人们来参观，总要让大家有更多看的地方！还有，像现在这样到处都是鸡屎鸭粪和垃圾、柴禾，恐怕早把客人吓走了！难道城里人没闻过鸡屎鸭粪的臭气？”\n雷清蓉说：“妈，这一点，我一边看人家的，一边在心里琢磨，早把主意想好了！现在我们要把这老房子里的人都搬出去，那不现实。其实，房子里有人居住才有人气，并不是一件坏事，关键是保护。我想好了，等把老房子申请成文物后，再叫范教授帮我们制订一个保护计划，家家户户都按这个计划执行！比如说哪儿掉了一块砖，哪儿掉了一幅画，都由村上派人去维护。住的人家呢，只有在里面的居住权，而没有随便处置房屋的权利。至于拆毁，那更不行了！这样全村就统一了。等过些年，我们利用这老房子攒的钱，就到村外另外辟一个地方，修建一个新村，全修成像城里那样的街道和楼房，让全村人都搬过去，把老房子腾出来，就建成完完全全的博物馆了！”\n“好哇！”老太太听完，忍不住叫了起来。可过了一会却又说：“你说的都是以后的事情，可眼下村子又脏又乱，别说客人，就是我都看不下去，你有什么主意？”\n雷清蓉说：“这点我也想好了，妈，我想禁止大家养鸡养鸭……”\n“什么？”老太太没听完就叫了起来，“不准大家养鸡养鸭，你禁得了吗？”\n雷清蓉说：“妈，没有舍哪有得？如果连这点眼前利益都不愿意牺牲，那大家就只有捧着祖宗留下的金碗受一辈子穷了！我想大多数人明白这个道理后，都会答应的。至于个别人实在要坚持养，我已经和王老板商量好了，就在他山上的林子里，给他们一户划一块地，周围拉上拦网，实行圈养。鸡粪肥了地，鸡又能吃虫子，王老板也乐意！这样，村子里就闻不见鸡鸭粪的味道了！关于柴禾，暂时实行到村外上树，用多少去取多少。等村里有了钱以后，再让县里天然气公司把天然气给我们接通，蒿秆全部还田，这样村里就再也不会看见柴禾了！妈，你看这样做行不行？”\n老太太亲切地拍了一下儿媳妇的肩膀，眼里闪着兴奋的光彩，说：“清蓉呀，你把妈的心里都说得开了花！真要这样，别说客人，就是自己看一眼也会舒心嘛！”\n雷清蓉说：“就是，妈！做事就应该这样，不做就不做，要做就要做好，不然就对不住大伙选我一场！”\n老太太说：“对，我儿说得对，哪怕是扫厕所，也要去争第一，这样才不枉活了一辈子人！”说完，老太太看了一眼天井，天井被夜空的黑暗层层包裹着，左邻右舍都没有了一点声音。老太太知道时间已经不早了，就回头对雷清蓉说：“清蓉，累了一天，你去睡吧，啊！”\n雷清蓉却显得兴致很高似的，对老太太说：“妈，忙什么。人一高兴，这瞌睡也就没有了，我们再摆会儿龙门阵吧！”",
            "summary": "一位名叫雷清蓉的年轻女性在讨论如何改善她所在村庄的环境问题。她提议将老房子申请为文物并制定保护计划，同时逐步将村民迁移到新建的村庄，以使老房子成为完全的博物馆。她还建议禁止村民在村内养鸡养鸭，以减少脏乱差的环境问题，并在经济条件允许的情况下引入天然气。这些想法得到了老太太的支持，她们一起规划着一个更加美好的村庄未来。"
        },
        {
            "id": 3,
            "content": "老太太说：“你还想给妈说什么？”\n雷清蓉说：“妈，你刚才说要让客人有更多的看头，这话说得很对，我也是这么想的！乔家大院那儿，不光有乔家大院这座民俗博物馆，它周围还有周易宫、延寿寺、渠家大院、九沟风景区、长裕川等景点，可以组成以乔家大院为主要景点的一日游。我们这儿呢，没有那些，却可以另外开发一些出来。比如我们也可以像他们那样建一个民俗博物馆，一方一俗嘛，它展览北方的，我们展览南方的。还有，我们这儿虽然不是苏维埃老区，可红军在周围都打过仗，还有很多人参加了红军，更重要的是，王老将军在我们罗家老房养过伤，我们就利用这一点，把王老将军当年养伤的地方和周围的屋子，辟为一个红军纪念馆！范教授说龙门山是古战场遗址，我们可以开发出来。另外，我们这儿风景不错，王老板又建了那么多果园，以后让他再承包几座荒山，发动村民再建一些果园，让村里变成花果山。这样，我们就把民俗旅游、红色旅游、生态旅游都结合在一起，这样看点就多了……”\n老太太被儿媳妇的话说得眉飞色舞，忍不住打断了雷清蓉的话叫了起来：“是呀，是呀，这样一来，人家花了钱，就不虚此行了！清蓉，抓紧办吧，妈就等着看这一天呢！”\n雷清蓉不好意思地笑了笑，说：“妈，这还只是我的打算！即使成功了，我想大概也需要十年或者二十年的时间呢！”\n老太太鼓励地说：“不管多少年时间，万事开头难，只要开起头就好了！”",
            "summary": "一位年轻妻子雷清蓉向婆婆提出了一系列发展当地旅游业的想法。她建议建立民俗博物馆、红军纪念馆、古战场遗址以及发展果园等旅游景点，以吸引游客并提高当地的知名度。虽然老太太对这些想法表示支持并期待看到成果，但雷清蓉提醒她这需要时间来实现。"
        },
        {
            "id": 4,
            "content": "雷清蓉说：“是，妈！”说完，才去睡觉了。\n可是雷清蓉却失眠了。对村里的旅游发展计划，尽管她已经在心里勾画了一遍又一遍，婆母的支持和鼓励，加上原来王家小叔子对他们母亲态度的转变，都让雷清蓉在这个“春眠不觉晓”的夜里，感到十分的兴奋和冲动。她睁着大眼，又在心里把刚才对婆母说的那些，认真地检视了一遍，觉得所有这些计划都是完全可行的。罗家老房灿烂的明天，仿佛在等着她，弄得她更睡不着了。就在这时，她忽然听见从婆母的房里，传来了一阵悠扬的古琴声。婆母把声音压得很低，显然是为了不影响周围的人睡觉，但古琴那清丽、纯正而婉转的旋律，还是禁不住从屋子里悄悄溢了出来。\n雷清蓉听了一会，终于听出婆母弹奏的还是她最喜欢的岳飞那首《满江红》。雷清蓉一下子被琴音牵引过去了，她屏声静息，手指一下一下地叩着床沿，轻轻哼起了歌词。顿时，她的心浸润在了那不断传出的、交织着粗犷与悲壮、激越与忧郁、悲愤与旷达的旋律里，像那天晚上在祖父、父亲与梦鲜的坟前一样，一种前所未有的力量和信心在身子里奔涌与翻滚着。婆母弹完了，周围静悄悄的，可雷清蓉还感觉心里像波涛拍岸，久久不能平息。过了一会，她趿上鞋悄悄走了过去，站在了老太太的后面。老太太戛然止住了琴声……尽管雷清蓉没有弄出一点声音，但老太太还是从遮住月光的影子发现儿媳妇来到了身边。她回头一看，果然是雷清蓉，就说：“这么大一晚上了，怎么还不睡？”\n雷清蓉没回答婆母的话，却在她面前像小孩似的蹲了下来，望着她说：“妈，你说教我弹琴，现在教我吧！”",
            "summary": "雷清蓉因为村里旅游发展计划的兴奋而失眠。她在床上反复思考计划的可行性，并听到婆母弹奏古琴的悠扬旋律。被琴音感染后，雷清蓉向婆母请求教她弹琴，希望借此激发自己的信心和力量。"
        },
        {
            "id": 5,
            "content": "老太太有些奇怪：“现在？”\n雷清蓉看着老太太，“嗯”了一声，目光中流露着一种恳求和渴望的神色。\n老太太动心了，说：“那好吧，去端根凳子来，另外把你在县城给我买的那本中外名曲的音乐书也拿来，妈教你弹！”\n雷清蓉听了，答应了一声，马上站起来，跑到屋子里，拿来了曲谱和凳子。\n老太太拿过曲谱，说：“我先教你简谱，啊！”说着，翻到了《满江红》这一页，就着从屋子里射过来的灯光，让雷清蓉把头靠过来，压低声音，一个音符一个音符地教了起来。在这寂静的夜里，婆媳二人一前一后的哼唱声，有如浓浓的春的气息，不断地从这小天井里，扩散到凉爽的夜空里。老太太教了一会，让雷清蓉自己又哼了一遍，这才把琴抱起来，让雷清蓉看着她的手指，一边讲解要领一边在琴弦上弹着。雷清蓉感到并不复杂，从老太太手里接过琴，照着老太太的样子弹了几下，却觉得手指像是一点也不听使唤似的，指节僵硬得像木头，发出的音别说有多难听了。雷清蓉一下泄了气，说：“妈，不行，看来我不是学琴的料。”\n说着，雷清蓉就要把琴还给婆母。可鲜老太太却挡住了，说：“多弹弹就好了，泄什么气？”\n雷清蓉只好又把琴抱起来，继续弹了一会，感觉真的好一些了，可还是不成调子。老太太这才接过雷清蓉手里的琴，说：“行了，你每天就照这样练几遍，保准就成了。去睡觉了吧！”\n雷清蓉终于像解脱了似的，说了一声：“行，妈！”\n然后站了起来，交替着用手压又酸又麻的指关节，指关节发出了“啪啪”\n的响声。\n从这天晚上起，她只要一有空，就会去操起婆母的琴弹上一会。\n时间一长，虽然弹得不怎么好，但慢慢地成调了。",
            "summary": "雷清蓉希望向老太太学习弹钢琴，起初老太太有些犹豫。但在雷清蓉的恳求下，老太太同意教她并提供了曲谱、凳子和音乐书。在寂静的夜晚，婆媳两人一起学习和练习。尽管雷清蓉一开始弹得不好，但她坚持练习并在老太太的指导下逐渐进步。老太太让她去睡觉，从此雷清蓉开始每天坚持练习，逐渐掌握了弹奏技巧。"
        }
    ]
}