{
    "chapter_title": "第五章 ",
    "chapter_summary": "在小城信义号，老板罗轩德在查看账目时，意外地遇到了两位陌生男子，声称与他有生意往来。然而，罗轩德并不认识他们。随后，红军前来购买粮食，罗轩德在了解情况后决定提供帮助。双方约定在黑松林进行秘密交换。在成功运送粮食后，红军因战争原因无法支付现金，给罗轩德打了一张欠条。不久后，罗轩德又意外地收留了两位受伤的红军军官，决定帮助他们治疗伤势。尽管他与共产党并非同路人，但他被他们的行为所感动，并在他们康复后表示会提供帮助。罗轩德在信义号客栈救助了一位受伤的红军师长和王警卫员，为他们精心治疗并照顾他们的生活。在这段日子里，他们与罗轩德建立了深厚的友谊，在伤愈后离去，承诺日后重逢。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这是一九三三年，也就是民国二十二年九月中旬一天的黄昏，小城风雨交加，挂在商号门面的灯笼被风吹得摇摇晃晃，仿佛打瞌睡一般。信义号的伙计在前面打烊，德公在账房里查看一天的账目。忽然，管家走了进来，附在他耳上说了几句什么。罗轩德马上合上账本站了起来，对管家说了一句“请”，就转身进了书房。没一会，管家带着一个头戴礼帽、身着长衫，模样也像是经商之人的男子和一个脚夫走了进来。德公抬眼一看，两个男子中一人年纪稍大，看去二十来岁，中等个子，面有菜色，脸上长有浅浅的络腮胡；另一个还像个孩子，看去也就十六七岁，同样有些面黄肌瘦，但样子却十分机灵，一跨进门，两只眼睛就四处看，十分警惕似的。一进屋，年纪稍大的男人就双手抱拳，对罗轩德拱了拱，说了一声“德公好”，然后就一撩长衫，大大方方地在椅子上坐下了。\n“二位是……”\n罗轩德有些茫然了，因为他压根不认识面前两位。\n年纪稍大的男人抬眼看了看一边的管家。罗轩德有些明白了，朝管家挥了挥手，管家识趣地退了出去。\n管家刚走，那个还像是娃娃的来客马上过去关上了大门，然后退回来，又站在了年纪稍大的人身边。",
            "summary": "小城信义号的老板罗轩德在查看账目时，被管家引入见了两位陌生男子。一位年约二十多岁，中等身材，面有菜色，留有络腮胡；另一位十六七岁，面黄肌瘦，但眼神机灵。两人自称与罗轩德有关生意往来，但在罗轩德表示不认识他们后，其中年轻的男子立刻关上门并站在年长者身边，显得警惕。"
        },
        {
            "id": 1,
            "content": "罗轩德觉得有些好笑，于是就说：“你们放心！不管你们是什么人，来的都是客，我罗某人绝不会加害于你们！”\n听了这话，那个年纪稍大的来人释然了一些，又撩了一下长衫，把一条腿翘到了另一条腿上，然后才不亢不卑地说：“德公果然开明！德公既然这么说，我也就打开窗子说亮话了！我们是红军！”\n说完，来的人两眼都死死盯着罗轩德。\n罗轩德忽然哈哈大笑起来，说：“二位不必紧张，其实从二位一进门，我心里就有了几分明白，你们压根不像经商之人。你们冒险前来，定然是有事求于罗某。是什么事，直说吧！”\n“那好！”年纪稍大的来客说，“既然如此，我也就不客气了！不瞒你说，我们红军即将展开一次大的战役，但我们眼下十分缺粮，不少战士半个多月都没吃到一粒粮食了。素闻德公宽厚仁德，开明仗义，我军想向德公购买一些粮食……”\n“粮食？”罗轩德听到这里，突然有些犹豫了。可过了一会，又马上问，“多少？”\n“五百石！”\n罗轩德马上不吭声了。\n“怎么，德公不敢把粮食卖给我们？”来人有些紧张和不安地看着罗轩德，过了一会才又接着说，“德公既然宽厚仁德，能忍心看着我军几千人马忍饥挨饿而无动于衷吗？我军虽以解放天下劳动大众为宗旨，但对于深明大义、对下人和贫苦百姓多有体恤仁爱之心的开明士绅，一向钦佩之至，视为革命的同盟军，望德公三思！”\n罗轩德听完这话，半晌才说：“不是不卖给你们！我是商人，在商言商，不问政治。只是，五百石粮食，我怎么才能运给你们？你们有所不知，杨森为了困死你们，防守得很严。就是我给他们运粮，出城时都要一一过目，造册登记，然后和签收要账账相符，否则军法论处……”\n“这点德公不用担心！”来人没等罗轩德说完，就打断了他的话说，“我们已经侦察好了，你们运粮的大车出城时，士兵也只是听你们报报数字，然后掀开车篷大致看看，并不卸包过秤。德公只要在每辆大车上，多装三五石、七八石，也不显山露水。然后到了那处叫黑松林的地方，德公只要把多装的粮食卸到林子里就是了！”\n“卸到林子里了又怎么办？”\n“那就不用德公操心了，我们自有办法。卸到林子里了，我们的交易就算完成！”来人说。\n罗轩德捧着水烟袋在屋子里转起圈来，显得很作难的样子。来人盯着他，过了一会又说：“我们知道这样做很冒险，不过请德公放心，只要你这头不出问题，我们保证粮食卸到黑松林后不会露出一点蛛丝马迹！”\n“那好吧！”过了一会，罗轩德终于站住了，作出了决定。\n来人一下高兴了，忽地站了起来，向罗轩德伸出了手去：“一言为定！”\n罗轩德也把手向对方伸了过来：“决不食言！”",
            "summary": "红军来到罗轩德的家中，寻求购买500石粮食以应对即将到来的战役。罗轩德起初有些犹豫，但在红军的来客解释了他们的情况和诚意后，同意提供帮助。双方约定在黑松林进行秘密交换，确保行动不会暴露。"
        },
        {
            "id": 2,
            "content": "在接下来的半个月里，罗轩德果然没有违背自己的承诺，将红军需要的五百石粮食，像蚂蚁搬家似的，神不知鬼不觉地运了出去。\n运完粮后几天，那两个客人又来到了信义号，打扮还是先前那副样子，不过一见面，双方都觉得亲热了许多。那个年纪稍大的人从头上摘下礼帽，看着罗轩德，张了张嘴，可又马上闭上，似乎要说的话是一件难言之事。半天，才终于开了口：“真是对不起了，德公！你把粮食运完了，我们本该付给你现洋。可眼下敌人重重围困着我们，我们筹了很久，也没筹到德公的粮款。边区的纸币德公又不能用。没办法，我们只能给德公打欠条了！”说着，来人撕开礼帽的夹层，从里面掏出了一张粗糙的毛边纸，摊到桌上，继续说：“这是我们首长亲笔写的欠条，上面还盖有边区政府的公章。我们首长承诺，等革命胜利了，人民政府会加倍偿还你的粮款！实在对不起了！”来人说到这里，满脸愧色，又向罗轩德深深地鞠了一躬。\n罗轩德皱了一下眉，急忙扶住那人，说：“贵军纪律严明，令罗某深为感动！回去转告贵军长官，区区小事，何足挂齿！”\n来人也深为感动，抓住了罗轩德的手，说：“我们首长也要我转达对德公的问候！德公有所不知，你的五百石粮食可是雪中送炭！它不但使我们这次战役取得了胜利，还可说是保住了我军几千士兵的性命。首长说，在今后革命胜利的史册上，也有你的一份功劳！”\n“言重了，言重了！”罗轩德急忙朝客人挥了挥手，说，“罗某只是一介商人而已，请不要挂在心上！”说完，把客人礼貌地送了出来。",
            "summary": "罗轩德成功地为红军运送了五百石粮食，但在付款时遇到了困难。由于处于战争时期，现金和纸币都难以筹集，红军只能给罗轩德打一张欠条，承诺革命胜利后加倍偿还。罗轩德表示理解并感激红军的行为。"
        },
        {
            "id": 3,
            "content": "这事就这么过去了。除了当事人双方，谁也不知道罗轩德曾冒着杀头的风险，做过这样有违蒋总统“戡乱”之命的事。罗轩德仍然像过去一样，一袭长衫，一支水烟筒，面含微笑，该做什么就做什么，和和气气出现在城里商号和罗家老房的庄园里。\n半年过后，罗轩德几乎都忘记了这件事。这天晚上，罗轩德已经睡下了。这是一个阳春三月的晚上，空气中油菜花的香味紧紧包围着罗家庄园，浓得可以用勺子舀起来似的。罗轩德下午才从城里回来，有些犯春倦，所以睡得很沉。半夜时分，突然一阵紧张的敲门声把门房震醒。门房刚刚打开粗重的大门，突然从门外拥进来几个穿着国民党军装的士兵，抬着两个伤员。一进门，不容门房多问，便说：“我们是你们掌柜的朋友，快领我们去见他！”门房不敢怠慢，急忙把他们引到后院，唤醒了罗轩德。罗轩德不知发\n生了什么事，急忙穿好衣服来到后厅。等门房走了以后，其中一个士兵突然掀开担架上伤员的被子，对罗轩德说：“德公认识这两个人吧？”\n罗轩德走过去一看，不由得吓了一跳：这正是上次来信义号买粮的两个红军客人！\n那人见罗轩德紧张的样子，急忙又说：“德公不要害怕，我们是红军！”说着指了指担架上年龄稍大的伤员，然后又指了指那个像孩子一样的战士，接着说：“这是我们的师长，这是他的警卫员！敌人的五个师包围了我们，我们的师长和他的警卫员在突围中受了重伤。现在敌人又追着我们，我们抬着师长没处可去，只好来找德公，不知德公肯不肯收留他们？”\n罗轩德心里一惊，他没想到躺在担架上的竟然是一位红军师长，并且还这么年轻。他马上想起上次买粮时的事，师长冒着危险亲自来买粮，说明这位共产党的长官真正是爱兵如子，并且是那么客客气气，对他礼貌有加。乱世英雄起四方，罗轩德对各路军阀的巧取豪夺、强吃强喝见得太多了。而眼前这位共产党长官的所作所为，他还是第一次见到。这令他心里十分感动。他又朝躺在担架上的人看了一眼，见他们气息奄奄，随时都可能停止呼吸，心里一阵酸楚。于是想也没怎么想，就对他们说：“你们放心吧！虽然我们不是一条道上的人，也不过问政治，但我知道救人一命，胜造七级浮屠，就放到我这儿吧！”说到这儿，像是又想起了什么似的，于是就问：“你们怎么知道我回到了乡下？”\n那人说：“我们天黑时派人到贵号打听过了！”又紧接着说，“德公，事不宜迟，我们得马上走,不然会被敌人发觉！我们会随时和你联系，等他们伤一好，我们就会派人来接他们！”说着，那人忽然朝罗轩德深深鞠了一躬，然后才又说：“多谢德公了！革命胜利后，我们会感谢你的！”\n说完，这伙人就急匆匆地走了。",
            "summary": "罗轩德意外地遇到了两位受伤的红军军官。他们是上次来信义号买粮的共产党长官和警卫员。在敌人围攻下，他们受伤并逃到了罗轩德的家乡。罗轩德毫不犹豫地收留了他们，决定帮助他们治疗伤势。尽管他与共产党并非同路人，但他被他们的行为所感动，并表示会在他们康复后提供帮助。"
        },
        {
            "id": 4,
            "content": "这儿罗轩德急忙去叫来那个门房伙计，那可是他最贴心的一个伙计，一边吩咐他严密封锁消息，一边去后面靠近女眷住的内宅那里，腾出一间房，将两个伤员安置在了那儿，除了门房伙计和他以外，不许任何人靠近。又拿出家里预备的刀枪药，给他们敷上了。\n在那段日子，罗轩德连城里也没去，把信义号全权交给了店里的管家。他怕家里人多嘴杂，自己一离开就会生出意外。没事的时候，他就过去和两个客人聊天。渐渐地，他知道了那个红军师长姓王，是广东人。一听说他是广东人，罗轩德想起自己祖宗也是从广东过来的移民，不觉又多了一种老乡见老乡的感觉。那个年轻的警卫员叫陈薯娃，就是当地营山人氏。再问他们什么，他们不大肯说，罗轩德也就罢了，不再多问。值得高兴的是，两个人的伤都好得很快，这不知是该归之于他们年轻，伤口容易愈合，还是该归之于罗轩德和那个门房伙计的精心照料，和罗家一日三餐的美味佳肴。\n那边的人也果然没有中断与罗轩德的联系。\n有时，那些人会化装成一个打短工的伙计，有时又会是一个云游四方的江湖郎中出现在罗家深宅大院里。\n每次来，都是门房单独把他们带到罗轩德房里。\n和来时一样，在一个春意还没完全退去的夜里，那些人来把他们的师长接走了。\n两个人比来时白了一些，胖了一些，也更加精神。\n临行前，那个红军师长紧紧地抓住罗轩德的手，久久说不出话来。\n最后只说了四个字：“后会有期！”",
            "summary": "罗轩德在信义号客栈救助了一位受伤的红军师长和王警卫员，为他们精心治疗并照顾他们的生活。在这段时间里，他与两人建立了深厚的友谊。伤愈后的红军师长和警卫员在夜色中离开罗家，承诺日后重逢。"
        }
    ]
}