{
    "chapter_title": "第四十四章 ",
    "chapter_summary": "罗绍国告诉雷清蓉和鲜老太太，罗家兄弟计划在原房屋基地上建楼。雷清蓉反对并要求延期商议。老太太劝雷清蓉弹琴助睡，她选了《十面埋伏》。老太太解释背景故事，雷清蓉受启发送茯苓夹饼给罗梦科求助。雷清蓉带茯苓夹饼拜访罗家，罗梦科同意帮忙。她与罗梦科商讨阻止老房子文物化的方法，关注罗绍通学业。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "鲜老太太听见敲门声，以为是罗梦科还有什么事要对儿媳妇说，就急忙过去开门。开了门一看，原来是罗绍国。雷清蓉也看见门外的罗绍国了，喊了一声：“绍国，有什么事？进来吧！”\n罗绍国几步跨进了屋子：“婶，现在才吃夜饭呀？”很惊讶的样子。\n雷清蓉有些不好意思地笑了笑，说：“婶刚才睡了一觉，睡过头了。”说完，才正经地对罗绍国问：“这样急慌慌的，有什么事？”\n罗绍国在凳子上坐下了，双眼一动不动地落在雷清蓉脸上，回答说：“婶，我都睡下了，可一想这不是小事，所以就又起来找你了！我跟你说，刚才罗述坤和罗述成来找我，让我从城里给他们拉砖和水泥板……”\n雷清蓉急忙停住了筷子，盯着罗绍国不解地问：“他们拉砖和水泥板做什么？”\n罗绍国说：“修房子呀！就修在他们大哥罗述良拆掉的老房子屋基上，楼房，两弟兄一人一半……”\n“什么？”还没等绍国说完，雷清蓉就惊得叫了起来。\n“可不是吗！”罗绍国说，“他们亲口告诉我的，要不，罗述良怎么会把老房子拆了呢，就是给他们腾地方呀！”\n雷清蓉明白了，放下了碗，说：“怪不得他们俩给罗述良建房，会使那么大的劲！”说着，停了一下，眼睛落到对面墙壁上，像是那儿有个什么东西让她愤怒一样，咬紧了牙关说：“不行，这绝对不行！在老房子中间耸一座砖房子像什么？”\n罗绍国说：“我琢磨也不行，所以才要来告诉婶一声呢！”说完，才看着雷清蓉问：“婶，你说我给他拉不拉？”\n雷清蓉听了这话，这才收回目光，对罗绍国问：“他叫你什么时候拉？”\n罗绍国说：“后天。”\n雷清蓉说：“你不要拒绝，先拖一下，就说你已经答应了别人，得过两天。让婶和高书记商量一下！”\n罗绍国说：“行，婶，我就按你说的办！我回去了。”说着，站起身走了。\n雷清蓉再也没心思吃饭了，收起碗就往厨房里走。老太太带着既关怀又责备的口气说：“再大的事情也要把饭吃好嘛！”\n雷清蓉说：“妈，他们真要在那儿建一座水泥房子，你说我该怎么办？”",
            "summary": "罗绍国深夜来访，告知雷清蓉和鲜老太太，罗述坤和罗述成计划在罗述良原房屋基地上修建两座楼房。雷清蓉对此表示强烈反对，要求罗绍国暂时答应他们的请求，拖延两天以便与她和高书记商量解决方案。"
        },
        {
            "id": 1,
            "content": "老太太说：“你又急起来了，是不是？睡觉去吧，啊！你要是睡不着，就来弹支曲子吧！”\n雷清蓉白天睡了美美的一觉，现在又在心里装了一件事，自然没有了睡意。听了老太太的话，于是就说：“妈，我弹不好，还是你弹吧！”\n老太太于是进屋拿了琴，叫雷清蓉搬了两条小凳在天井里，将琴抱在怀里，一边调琴弦，一边对雷清蓉说：“妈今晚给你弹支《十面埋伏》！”说着，琴弦轻轻一拨，一支象征战鼓声的优美旋律就响了起来。这是一个美丽的仲春之夜。头上明月高照，地上银光如水，天井里更觉比外面明朗。习习春风拂面，送来远处油菜田里菜花的香气，丝丝缕缕，悠悠荡荡，让人有种沉醉般的感觉。婆媳俩坐在月光下，如同罩在一张梦幻般的网里，又仿佛是在接受某种仪式的洗礼。琴声时张时弛，时游时离，奏出一幅两军对垒、旌旗蔽空、战鼓咚咚、军号嘹亮、马蹄声声、炮声隆隆等殊死相搏、惊心动魄的战场图景。弹着弹着，老太太拨弄琴弦的手指动作突然加快，从音箱里发出的声音，力度也逐渐加强，嘈嘈杂杂，仿佛使人进入一种刀光剑影、人喊马嘶之中，全身的肌肉不由得紧张了起来。可接着，琴声突然在低弦上戛然而止，此时无声胜有声，似乎那乐曲还在天井上空萦绕未散。\n老太太弹完，见儿媳妇还痴痴地望着天空，似乎在想什么，就问：“清蓉，你知道这曲子说的什么吗？”\n雷清蓉这才从沉思中回过神，对婆母反问：“什么？”\n老太太把琴放正了，回答儿媳妇说：“说的是刘邦和项羽的垓下大战，刘邦击溃不可一世的项羽的故事！”",
            "summary": "老太太鼓励急切的雷清蓉弹奏一曲，以帮助她入睡。雷清蓉选择了《十面埋伏》，这是一首描绘刘邦与项羽垓下大战的曲子。在月光下，婆媳俩沉浸在琴声中，感受着战争的惊心动魄。弹完后，老太太向雷清蓉解释了曲子的背景故事。"
        },
        {
            "id": 2,
            "content": "雷清蓉听了，心不在焉地说：“哦，我知道了，妈。”\n老太太见儿媳妇一副心事重重的样子，就又说：“你呀，还没完全明白！你想想，刘邦是用什么方法击溃项羽的？就是用他的攻心战术——四面楚歌来瓦解楚军的军心的呀！”\n雷清蓉还是一副心思不在这里的神情，皱着眉说：“妈，我知道刘邦和项羽的故事，可这故事和罗述坤、罗述成要在罗述良的老房基上建房有什么关系？我现在的心都焦在这儿了！”\n老太太见儿媳妇还是有些不明就里，于是就点拨了一下说：“好了，去睡觉吧！明天呀，把你在北京买回来的两盒茯苓夹饼，拿去看看罗梦科吧！人家来看了你，你不能来而不往，是不是？”\n雷清蓉听到这里，眼睛突然一亮，抓住了老太太的手说：“妈，我明白了，你是叫我请他出面劝住他们？”可说完感到不妥，马上又说：“妈，那两盒夹饼可是给你买回来的呀！”\n老太太在雷清蓉的手背上拍了拍，说：“傻瓜，是你的大事重要，还是妈这点口福重要？好，主意你自己拿，我不多说了。”\n雷清蓉迟疑了一下，又信心不足地问：“妈，要是罗梦科也劝不动，又怎么办？”\n老太太一边起身，一边口气淡淡地说：“那就打一场垓下之战吧，啊！”说完就笑了。\n雷清蓉也忍不住笑了起来，说：“好，妈，我听你的！”说着，一手提琴，一手扶住老太太，将她送回房间，自己也关上房门，躺到床上去了。",
            "summary": "雷清蓉与她的婆婆关于房屋建设问题的对话。老太太用刘邦击败项羽的故事来比喻当前的问题，并建议雷清蓉通过送给罗梦科茯苓夹饼来寻求他的帮助。雷清蓉在思考后决定听从母亲的建议。"
        },
        {
            "id": 3,
            "content": "第二天一早，雷清蓉果然提着那两盒在北京买的茯苓夹饼，往罗梦科家去了。茯苓夹饼是著名的北京特产，听说有一次慈禧太后得了病，不思饮食，厨师们绞尽脑汁，选来几味健脾开胃的中药，发现其中产于云贵一带的茯苓，味甘性平，且有益脾安神、利水渗湿的功效。于是，以松仁、桃仁、桂花、蜜糖为主要原料，配以适量茯苓粉，再用上等淀粉摊烙成外皮，精工细作制成夹心薄饼。慈禧食后，十分满意，后来就成了一道宫廷食品。雷清蓉在北京见了王老将军后，要忙着回家，没来得及给家里人买东西，到了火车站后，才在候车厅的超市里，听人介绍给婆母买了两盒这种甜香味美，入口即化、清爽适口，且价格又不贵的礼物。没想到老太太现在又让她拿来送给罗梦科。雷清蓉心里自然清楚老太太这样做的用意。\n罗梦科家里丧事的气氛还没退尽，院子里还摆着几张没来得及归还的桌子和十几条板凳，桌子上摞着屉笼和杯盘碗碟，绍通娘正在清理那些碗碟，一会儿仔细瞅碗边的花纹，一会儿又把碗举到头顶查看碗底的记号。看了过后，就把同一种花纹和记号的碗放到一起。雷清蓉走进院子，喊了一声：“嫂子，清碗呀？”\n绍通娘一见雷清蓉，立即笑吟吟地直起身来，在围裙上擦了擦手，说：“哎呀，他婶，怎么这么早？”说着看了一眼雷清蓉手里的纸盒子，又接着说：“你这是做什么呀？”\n雷清蓉尽量让自己的语气显得十分平淡：“没有什么，在北京买的一点小玩意，吃得的东西，让你们都尝尝鲜！”说着，把盒子放在桌子上，才俯在绍通娘耳边问：“梦科哥起床没有？”\n绍通娘说：“还在睡呢！他婶你有什么事，我去叫他！”\n雷清蓉急忙拦住她说：“别别别，这几天太累了，让他多睡会吧！”\n正说着，屋子里咳了一声，罗梦科站在门边，睡眼惺忪地说：“我起来了，有什么事进屋来吧！”\n雷清蓉见了，朝绍通娘笑了笑，说：“嫂子，我等会来帮你！”说着就进了屋。坐下后，雷清蓉也不准备绕弯子，就直截了当地把自己需要他帮助的事说了。\n罗梦科半晌没吭声，点燃一袋烟慢慢地吸了起来。过了很久，才磕掉烟灰，似乎很艰难地说出了一句：“我去试试看吧！”",
            "summary": "雷清蓉从北京带回茯苓夹饼，打算送给罗梦科一家。茯苓夹饼是一道著名的宫廷食品，源于慈禧太后的喜好。雷清蓉在罗梦科家中与绍通娘交谈，随后罗梦科答应尝试帮助雷清蓉解决问题。"
        },
        {
            "id": 4,
            "content": "雷清蓉说：“不是试试，梦科哥，是一定要劝住他们，我们这是为他们好！你想想，要是这老房子真成了文物，成了保护对象，要他们把新修的水泥房子扒了，他们的损失就大了！”\n罗梦科还是那副没有把握的语气，说：“我知道，但我也只能劝劝，听不听全在他们！你不是不知道，罗述良几弟兄，都是出了名的倔人！”\n雷清蓉听了这话，也说：“那是，梦科哥！你尽量去劝，实在劝不动，我们又再想别的办法吧！”说完就站了起来，一边准备往外走，一边对罗梦科问：“绍通上学去了？”\n“上学去了！”\n罗梦科说，“可上起有什么用？”\n雷清蓉说：“怎么没有用？穷不丢猪，富不丢书，绍通是块读书的料子，都这个时候了，你们千万不能给他什么压力，让他努力考出好成绩来！”\n说完，走出来，一边挽袖子，一边又对绍通娘说：“嫂子，来，我帮你清理！”\n绍通娘急忙把她拦住：“别，他婶，千万别！耽搁你几天了，哪还敢麻烦你？”\n雷清蓉见绍通娘执意不肯的样子，只好说：“那好吧，嫂子，有什么事你就说一声，千万别客气，啊！”\n说完这才走了。",
            "summary": "雷清蓉和罗梦科讨论如何阻止老房子的文物化，以免给邻居带来巨大损失。罗梦科表示难以劝说固执的邻居，而雷清蓉则鼓励他尽力而为，并关注罗绍通的学业，希望他在考试中取得好成绩。"
        }
    ]
}