{
    "chapter_title": "第六章 ",
    "chapter_summary": "罗轩功一家的幸福生活因为罗轩功的不负责任而破灭，导致家庭陷入贫困。罗赵氏去世后，情况更加恶化，罗轩功甚至被迫出售家族房屋。在这个过程中，罗轩德的弟弟罗轩德努力保护家族财产，拥有了大半个庄园。然而，一个身份不明的孤儿罗文望在成长过程中饱受歧视和虐待，他对有钱人充满仇恨，成立了一个激进的革命组织——村农会。罗轩德和他的儿子罗文奇因此受到牵连，面临着革命的冲击。同时，学生们也在政治觉醒的过程中，关注着土改政策和相关事件。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "按说，有了这十多亩好田好地，维持三个人的生活，无论从哪方面说，都是绰绰有余的。可罗轩功从小到大，哪儿又干过农活？干不上半天，不是喊这儿痛，就是叫那儿不舒服。倒是罗赵氏，这会儿倒显出无限的坚强来，颠着一双小脚，在地里忙来忙去，撑起了一个家。慢慢地，家里也果真有了一些起色。两年多以后，还给罗轩功娶了一房亲。罗轩功现在破落到这个地步，又加上有一个来历不明的儿子，当然娶不上大户人家的千金了。女人大鼻子大眼，粗胳膊粗腿，丰乳肥臀。按说，如果罗轩功现实一些，能娶上这样的女人也算前辈子积了德。可罗轩功还偏偏忘不了省城那些花花世界，一看见面前这个女人，就想起省城那个风情万种的女戏子，于是就嫌女人这也不是那也不是，粗声恶气，动不动就把心里的不满化为拳脚上的暴力。要不就是像过去一样，耍起公子哥儿的脾气，不但不下地干活，回到家里，还要让女人侍候着。罗赵氏见自己的儿子这样不争气，看在眼里，气在心头，终于在一场病中，撒手西去。\n罗赵氏一死，好不容易才有了一点起色的家又迅速衰败了下来。罗轩功不但不下地劳动，还染上新的两大嗜好——酒和赌博。女人拖着两个孩子，加上罗文望，就是三个，顾得了家里顾不上地里。久而久之，那十多亩肥田沃土里，野草就长得比禾苗还深。罗轩德对这个不成才的同宗兄弟是又痛又恨，又心疼那十多亩田，一气之下，把田收了回来，只留下了两亩交给了罗轩功。\n这样一来，罗轩功家里的日子自然困顿起来。但直到此时，他的两大嗜好还是有增无减，常常有要债的人堵在门口。但罗轩功并不着急，因为他还有一笔可观的财产，那就是祖宗留下的几十间房屋。他开始东一间、西一间地卖起房屋来。而每到这时，罗轩德不忍心罗氏祖先的财产落到外人手里，总要花高价把它们买下来。到最后，罗轩功只剩下三间偏房，不能再卖了，这才打住。而罗轩德，却拥有了罗家老房子大半个庄园。",
            "summary": "罗轩功一家人原本过着安稳的生活，但由于罗轩功不擅长农活且沉迷于酒和赌博，导致家庭生活陷入困境。罗赵氏去世后，情况更加恶化，罗轩功甚至被迫出售家族房屋以维持生活。在这个过程中，罗轩德试图保护家族财产，拥有了大半个庄园。"
        },
        {
            "id": 1,
            "content": "在这样一种生存状态中，罗文望像是一棵生长在岩石缝里的小树，缓慢而顽强地长大了。这真是一个不幸的孩子。由于他的身份不明，他几乎是在白眼、歧视和虐待中长大的。罗赵氏在时，他的日子还稍微要好一些，好歹他还能得到老妇人的一丝呵护。罗赵氏一死，这孩子就没能那样幸运了。他的继母虽然不是一个很坏的女人，可每当她一受了罗轩功的谩骂和毒打以后，就会把心里所有的气转移到他的身上，骂他是野种、杂种算是轻的，受皮肉之苦和饿肚皮也是家常饭。受了气，他没处发泄，只能强忍在心里。到了八岁时，罗轩德见这孩子可怜，让罗文望到自己府上的学馆里免费来上学。要说这孩子倒是一块读书的料，很勤奋，功课也很优秀。可念了两年，说什么也不来念了，因为他没法忍受那些富家顽童对他的歧视，追着喊他野种。有的甚至在课堂上，当着老师的面，捏腔拿调地做着那些舞台上戏子的动作来挖苦他。在这些白眼、歧视、挖苦和虐待中，这孩子慢慢养成了一种仇恨的心理。他仇视所有的一切，仇视他的父亲、母亲，仇视继母和两个同父异母的弟弟，更仇视所有比他生活好的有钱人。\n他不明白为什么他们会这样有钱，成天过衣来伸手、饭来张口的生活，而自己会落得这样的地步？就是对让他免费进学馆的这位同宗伯伯也是如此。他恨他的深宅大院，恨他的僮仆成群，恨他桌上的山珍海味，恨他身上的长袍马褂，恨他家里一切的一切，包括他那个只比自己大两岁、叫罗文奇的儿子。尽管在学馆里，罗文奇不但从没骂过他、喊他野种，还常常往他书包里塞些吃的和小东西。但罗文望每次一看见罗文奇旁边送他上学的伙计，和他身上光鲜的衣服，心里就抑制不住产生这种恨。从学馆回去以后，继母就强迫他下地干活。干活倒没什么，罗文望觉得自己生来就是下苦力的命。只是在伴随着劳动强度的不断加大，而又吃不饱穿不暖时，心里那种对有钱人的恨意也与日俱增。后来，罗文望终于找到一种表达这种情绪的办法，那就是偷偷往有钱人门上、墙上抹牛屎，或趁没人时，从门缝里往他们的屋子里撒一泡热气腾腾的尿。他以为这样，就可以给有钱人带来晦气。一时，罗家老房子里那些日子稍为顺一些的人家，特别是罗轩德家里，隔三差五门房伙计就得一边清洗门上、墙上的脏物，一边没好气地骂。\n有一天，罗文望这种恶作剧似的发泄被罗文奇逮着了。这天罗文奇从学馆里回来晚了一些，快走到门口时，就看见罗文望从大门外正在往里面尿尿。这样的事已经发生好几次了，有一次罗文奇去上学，踩在尿湿的地上，还跌了一跤。这个斯斯文文的少年也想不通，自己的父亲待他们家那样好，还让他免费到学馆里来上学，自己待他也不薄，他怎么这样恩将仇报？少年也一下气愤了，猛地扑了上去，将罗文望按在地上，狠狠捶了一顿。罗文奇要他认错，可罗文望不认，也不哭。等罗文奇把气出够了，罗文望从地上爬起来，看着罗文奇，牙齿紧紧地咬着嘴唇，脸因为扭曲，额头上出现了两道深深的抬头纹，像是一个皱巴巴的少年老头一样，两只眼睛闪着不可遏制的怒火，除了仇恨还是仇恨。\n终于，没过几年，在罗文望十八岁的时候，中国大地上发生的那场一个阶级推翻另一个阶级的急风骤雨似的革命，来到了罗家老房子。这毫无疑问为罗文望宣泄积聚在内心的如高山大海般的仇恨，提供了最为合理的表现舞台。狂飙似的革命，加上十八岁年轻人的热血和冲动，使这个昔日受尽欺凌、歧视的罗氏家族后裔，很快成为新时代的弄潮儿。凭借着家里的一贫如洗，他成了土改工作队重点依靠和培养的对象。随着工作队员的不断启发，和一次次诉苦大会的召开，往日这个只知道往有钱人的大门上抹牛屎或向人家屋子尿尿的青年，现在明白了自己贫穷和被人欺凌的根源所在：原来是因为有罗轩德这样的地主在剥削和压榨自己！这样的认识激发起了他内心更大的仇恨。于是，不待工作队多说什么，他迅速联合起了一批没田没地的人，成立起了村农会。这些人中有很大一部分都是曾经富甲一方的荣公的佃户或长工。荣公遭难后，这些人没别的地方可谋生，又都成了罗轩德的佃户或伙计。现在这些经阶级教育提高了觉悟的庄稼汉组织了起来，在罗家老房子这座古旧的庄园里，掀起了比外面的运动更为激进和彻底的革命。\n在这样一场改天换地的大革命中，罗家庄园头号大财主罗轩德的命运，已经没有一点悬念了。\n在后来的几十年中，令一些人扼腕叹息的，是罗轩德已在上海同济大学念书的儿子罗文奇本可以躲过这一劫的，但这个书呆子，在罗家庄园的革命运动进行得如火如荼的时候，却自己回来了。不但他回来了，还把一个叫鲜蔓的未婚妻也带了回来。\n本来，这一对青年回来是有目的的。",
            "summary": "罗文望是一个身份不明的孩子，从小在歧视和虐待中长大。他在罗赵氏的保护下勉强生活，但在罗赵氏去世后，他的生活变得更加艰难。罗文望对有钱人的生活充满仇恨，认为他们是剥削自己的原因。在一场革命中，罗文望成为了新时代的弄潮儿，联合起一批无家可归的人，成立了村农会，掀起了一场激进的革命。罗轩德这个庄园的大财主命运难逃，而他的儿子罗文奇也因为回到庄园而遭受牵连。"
        },
        {
            "id": 2,
            "content": "大学虽然是读书的地方，可在这场天翻地覆的革命洪流中，也早已不是象牙塔。\n学校除了不断地组织游行、庆祝解放以外，还组织了许多报告会、学习会，提高学生的觉悟。\n同时，各种信息也纷至沓来。\n出于自己家庭的原因，罗文奇十分关心一些有关土改的政策、动向和消息。\n在这些不断涌入脑海的信息中，有许多关于一些地主抗拒土改、暗地转移财产，最后被人民政府枪毙的事件。\n还有一些地主甚至组织起反动武装，和人民政府为敌，最终自取灭亡的报道。\n罗文奇是学校的进步青年，看了这些报道后，就想起自己的父亲。\n他虽然知道父亲思想开通，但运动来得这样猛，又是一场彻底的变革，就怕他一时糊涂，犯下不可饶恕的错误。",
            "summary": "大学在革命洪流中的变化，以及学生们的政治觉醒。罗文奇作为一个关心时事的进步青年，关注着土改政策和相关事件。他担心自己的父亲在运动中可能陷入糊涂，做出错误的决定。"
        }
    ]
}