{
    "chapter_title": "第五十七章 ",
    "chapter_summary": "雷清蓉被派往省城处理关于罗家老房村财务问题的上访事件。由于交通堵塞，她错过了上班时间，并在信访局与愤怒的上访者发生冲突。尽管面临压力，雷清蓉坚定地拒绝了为他们报销费用的要求。后来，她与罗家兄弟发生争执，揭露了上级部门的错误行为，揭示了真相并解决了问题。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "到达省城时，正好第二天上午八点多钟。迷人的春天的气息，在城市里变成了汽车、红绿灯、交通指示牌、广告箱、高楼及商场等等，在一派繁忙和拥挤中，略显出一点混乱。这就是城市，似乎改变了四季，让所有的季节都变成了一个样子。雷清蓉走出车站，来不及去吃饭，在路边一个小摊上买了两根油条，一边吃，一边钻进了一辆出租车里，让司机开快一些，争取在上班前赶到省信访局。可这时正是上班高峰，这个城市一直以塞车出名，此时出租车比蜗牛爬行还慢，赶到省信访局时，已经上班了。\n等雷清蓉真正看见省信访局的大门时，心里的自信却不由自主地动摇起来了。她想起县信访办主任和高明生的话，也想起罗述坤、罗述成这些人，更想起罗述成撞自己的那一下。这么一想，胸口那儿似乎又有些疼痛了起来。她想，要是她镇不住这些人，那该怎么办？要是他们真的耍起横来，又怎么办？说到底，自己只是一个女人，怎么会是他们的对手？想到这儿，一种紧张伴随着不安，突然攫住了雷清蓉的心灵。她有些后悔没听县信访办主任和高明生的话，一个人来了。可是既然来了，就已经没了退路。她对着大门站了一会，像是观察里面的情况一样，让自己有些“咚咚”乱跳的心安定了一些，这才自己对自己说：“既来之，则安之，就是刀山火海，我今天也豁出去了！”这样一想，才打起精神往信访局大门走去。可是双腿仍然禁不住有些酸软。\n幸好，那批上访的人还没来，使雷清蓉有进一步的时间调整自己的心态。雷清蓉向信访局的工作人员拿出介绍信后，就坐在接待室一张条椅上，一杯一杯地喝起白开水来，似乎那白开水也能给她力量一样。接待室一个工作人员告诉她，那批人昨天在这里磨了一天，因为省信访局已经接到了县上对罗家老房村财务的审计报告，所以没怎么理他们。省信访局坚决不支持无理上访。雷清蓉听了这话，心里安定了一些。\n正说着，罗述坤他们来了。一见雷清蓉，像是吃了一惊的样子，马上在门口站住了，露出了不好意思的表情，仿佛在思考该不该进来。雷清蓉也同样像是感到很意外的样子，但她没有从脸上表露出来。她决定先入为主，首先压下那些人的气焰。于是就不露声色、软中带硬地说：“怎么样，还怕进来得呀，我又不吃你们！”那些人这才有些犹犹豫豫地走了进来。除罗述坤和罗述成外，其余的人挤出笑容对雷清蓉打招呼说：“你……你来接……接我们了，雷……雷支书……”\n雷清蓉一见这些人的表情，就知道他们心里比自己还虚，就乘胜追击，马上沉下了脸，目光变得犀利而严肃，像两柄利剑般从他们脸上一一扫过，然后才一字一句地说：“你们听好了，我不是来接你们的，是来对你们宣布政策的！”\n一群人眼里立即露出了不解的神色，互相瞅了瞅，然后低声咕哝道：“什么，不是来接我们的？”",
            "summary": "雷清蓉来到省城处理关于罗家老房村财务问题的上访事件。她在上班高峰期乘坐出租车前往省信访局，却因交通拥堵而错过了上班时间。在等待上访者到来的过程中，雷清蓉心情紧张，担心无法应对。然而，当她见到罗述坤等人时，凭借坚定的信念和冷静的态度，成功压制住了他们的气焰。"
        },
        {
            "id": 1,
            "content": "雷清蓉还是紧绷着脸，显得既冷峻又威严。现在，她一点也不紧张了，大声说：“对！你们来上访，我不反对，但你们所有的开支，不管是车票还是住宿，村上不报销一分钱……”\n话还没有说完，那些人就像是蜜蜂乱了营一般，纷纷冲雷清蓉叫了起来，声音中既含着愠怒，又透出了一种恐慌与失望：“什么，不报销了？”\n连接待室的工作人员也感到十分诧异，因为他们从没有见过这么来接人的——人家哄还来不及呢。于是便小声地提醒雷清蓉说：“雷支书……”\n雷清蓉知道他们想说什么，挥手打断了他们的话，仍然是面不改色心不跳地对上访人员说：“对，不报销了！你们想在省城怎么玩就怎么玩，想住什么宾馆就住什么宾馆，反正别想从村上得到一丁点好处！就这样了，政策宣布完了，我走了！”说着，雷清蓉转过身，就要从屋子里走出去。\n这时，不但上访的人，连信访局接待室的同志都一下着急了，急忙对她喊了起来：“雷支书……”\n罗述坤、罗述成两兄弟更是两步就跳到雷清蓉面前，伸手拦住了她，蛮横地叫了起来：“那不行，上次都报销了路费和住宿费，这次为什么不报销了，啊？”\n雷清蓉这才站住了，目光冷冷地看着他们，胸脯起伏着。一旦恢复了平静，雷清蓉就觉得身上有了一股正义的力量，她什么也不惧怕了，半天，才从牙缝里蹦出了比石子还硬的两句话：“上次是我想报销，这次是我不想报销了！怎么样？”说完，把双手往怀里一抱，眸子里闪着两道威严的目光。\n“那不行，那不行，为什么不报？”罗述坤、罗述成马上大喊大叫起来。叫了一阵，见雷清蓉并没有理他们，于是立即转身，像受了天大委屈似的，对接待室的工作人员控诉了起来，带着哭腔说：“你们看看，你们看看，她是多么霸道！啊，想报就报，不想报就不报。连在你们面前都这样霸道，在家里就可以想象是如何一手遮天了！你们可要给我们小民做主呀！”\n接待室的工作人员也过来劝雷清蓉，说：“冷静一点，啊，有事可以商量……”\n可雷清蓉还是一副九头犍牛也拉不回的样子，没好气地顶撞了工作人员一句：“没什么好商量的，说不报就不报！”好像这事和省信访局的工作人员也有牵连一样。\n上访的人见雷清蓉连信访局的工作人员也敢顶撞，一副铁了心的样子，心里更慌了。于是又纷纷嚷了起来，说：“上次都报了，这次不报，太不公平了！”\n雷清蓉听了这话，像是身上的血都涌到脸上来了的样子，额头上几道细密的皱纹剧烈地颤抖着。她用喷着火的目光扫了一下说话的人，也像遏制不住委屈似的叫了起来：“你们还知道公平呀，啊？拿了大伙的钱来让你们旅游，这又公平吗？”",
            "summary": "在村支部雷清蓉面对一群上访者表示，虽然他们前来上访她不反对，但是所有开支，无论是车票还是住宿，村上将不会报销一分钱。这一决定引起了上访者的不满和恐慌。尽管信访局接待室的工作人员试图调解，但雷清蓉坚持己见，甚至顶撞工作人员。这使得上访者们更加不安，纷纷抱怨这次的决定不公平。"
        },
        {
            "id": 2,
            "content": "说话的人躲避着雷清蓉的目光，却还是不甘失败地说：“那上次为什么又报销了？”\n雷清蓉听了这话，立即从口袋里掏出了一叠发票，“啪”地放到桌上。然后指着发票，激愤地说：“你们看看吧，这就是上次你们上访的发票！上次是谁给报销的，是我！我自己掏钱给你们付了来揭露我的费用！”说完，转过身，继续盯着他们说：“可现在我的问题查清了，你们还想我再掏钱来，供你们无中生有？”\n上访的十多个人一听，脸僵得比石板还硬，侧身向着雷清蓉，张着嘴，像是在全神贯注监听什么，神色显现出焦虑和无助的样子。可就在这时，罗述坤和罗述成又挥着手叫了起来，说：“你的问题并没有查清，我们还要继续揭露！”\n“那好哇！”雷清蓉紧跟在他们的话后面说：“你们告我是你们的权利，但你们履行自己的权利，却不能让别人来为你们掏钱呀！”\n罗述坤和罗述成又一下被打哑了，过了半天，才又无赖地说：“不管你怎么说，不答应我们的条件，我们就不回去！”\n雷清蓉坚定不移地说：“随你们的便！但我还是先前那句话，不管你们在省城待多久，反正别想得到一点好处！”\n雷清蓉话音刚落，罗述坤忽然双手捧着肚子，蹲在了地上，做出了一副痛苦万分的样子，叫了起来：“哎哟哟，哎哟哟，我肚子疼，疼死我了。哎哟，我是为你的问题累着了的，你得带我去检查，哎哟哟……”一边叫，一边在地上扭动着身子。\n雷清蓉冷笑了一声，说：“你做梦吧！”",
            "summary": "雷清蓉与上访者就报销费用的问题发生争执。雷清蓉认为他们已经报销了上次上访的费用，而现在她的问题已经查清，不再承担他们的费用。上访者们则表示要继续揭露她的问题，并要求她提供支持。双方陷入僵局，直到罗述坤突然假装腹痛，试图以此要挟雷清蓉。然而，雷清蓉并未被说服，坚决拒绝满足他们的要求。"
        },
        {
            "id": 3,
            "content": "罗述坤听了这话，身子干脆一歪，倒在了地上，做出要断气的样子。\n像演双簧一样，这儿罗述成就在接待室里大嚷大叫起来：“你们看看，你们青天大老爷看看，她就是这样不管老百姓死活的，你们这些青天大老爷要给我们老百姓做主呀！”叫着，就要扑过来抓雷清蓉。接待室的工作人员一看，急忙制止住了，把他们各分到一边。为了避免事态进一步扩大，一位中年男子把雷清蓉领到了里面屋里，一个领导模样的人听了中年男子的汇报后，就对雷清蓉批评地说：“你怎么这样做群众的思想工作？这不是激化矛盾吗？我们还从没见过像你这样来接人的……”\n领导的话还没说完，雷清蓉再也忍不住了，带着对领导质问的口气，不服气地说：“我不这样做，你告诉我该怎么做，啊，你告诉我呀？”\n领导一听，气红了脸，说：“不像话，太不像话了……”\n雷清蓉一点没有惧色，气冲冲地打断了领导的话，大声说：“谁不像话？明给你们说，我的火气是压了又压！真正不像话的是你们！你们上级部门不支持基层的同志，还处处当好人，坏人都让我们基层干部做了，我们基层干部就该里外不是人，是不是？”\n那位领导一听这话，忽然愣住了，有些不解地看着雷清蓉，问：“我们什么时候处处当好人了？”\n雷清蓉一点不打算隐瞒，她心里此时全让委屈、愤怒、不平的情绪塞满了，有种不吐出来就会爆炸的感觉，就还是用那种咄咄逼人的眼光盯着那位领导，厉声问：“没当好人，那我问你，上次他们来上访，你们不但不批评，还给他们每人发一百元钱，这不是鼓励他们来上访是什么？”\n“发一百元钱？”领导的眼睛顿时瞪大了，“谁告诉你的？”\n雷清蓉说：“他们回来亲口说的，说上访不但管吃管住管车票，信访局还发一百元钱，这才煽动起更多的人来了！”\n“不，这绝不可能！”领导一下从桌子旁站了起来，斩钉截铁地说。然后又对雷清蓉说：“我找他们问问，看看到底是怎么回事？”说完，就对门外喊了一声：“陈主任——”\n随着话音，刚才带雷清蓉进来的中年男子走了进来。领导把刚才雷清蓉讲的话，对他说了一遍，然后看着他严肃地问：“有这回事没有？”\n叫陈主任的中年男子皱着眉头想了一会，说：“这怎么可能呢？谁给他们发钱呢？”\n可话音刚落，他突然叫了起来：“哦，我想起来了，是这样一回事，那天在接待室里，刚才躺在地上的那个人说他们到省上来带的钱花光了，已经两天没吃饭，饿得快死了，办公室的李大姐同情他们，拿出了一百元钱，叫他们去吃饭。\n钱是李大姐自己掏的，没想到李大姐的同情心倒被他们利用了！”\n陈主任说着说着也气愤起来，脸变得通红。\n雷清蓉一听，才明白是这么回事，立即有些惴惴不安地说：“原来是这样！可他们回来说是信访局发的钱……”",
            "summary": "罗述成和罗述坤兄弟因为纠纷问题来找雷清蓉。雷清蓉的处理方式让他们感到不满，导致矛盾激化。一位领导批评了雷清蓉的做法，但她反驳称不知道该如何处理。随后，雷清蓉揭露了上级部门支持上访者的行为，引发了一场关于责任归属的争论。真相大白，原来是一时同情心的表现被误解为鼓励上访。"
        }
    ]
}