{
    "chapter_title": "第六十三章 ",
    "chapter_summary": "雷清蓉回到家中，发现母亲在抚琴，琴声略显凌乱。原来老太太在为村里的琐事担忧。雷清蓉承诺会解决问题，老太太便为她做了饭。雷清蓉在里屋找到一颗与家中扣子相似的扣子，打算晚上告诉婆婆。她出门散步，回家后却发现儿子绍元情绪低落。在给绍元夹菜时，她发现他衣服上的第三颗扣子颜色不同，原来是临时钉上去的。雷清蓉震惊不已，头痛欲裂，随后晕倒在地。第二天，雷清蓉在婆婆的关怀下，向她倾诉了心中的困扰。她决定晚上去给去世的侄子罗梦鲜上坟，面对他犯事的残酷事实。老太太为她准备了香蜡祭奠用品。在坟前，雷清蓉含泪告诉梦鲜关于他儿子绍元的罪行，哭泣声杂乱无章。之后，她在寺庙里烧香准备回家，突然听到身后有人咳嗽，原来是婆婆担心她而来到寺庙。雷清蓉向婆婆透露了关于丈夫绍元的一些事情，导致她感到不适。在婆婆的搀扶下，她们结伴回家，老太太给予雷清蓉鼓励和支持。回到家后，雷清蓉询问绍元最近是否有异常表现。老太太提到前天晚上绍元很晚回家并拒绝吃饭。雷清蓉意识到可能是绍元犯了罪，但她保持镇定，拿出一枚扣子作为证据。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "雷清蓉回到家里，老太太又在天井里抚琴。太阳的余晖照着老太太的满头银发，使她看上去既庄严又圣洁。但令雷清蓉感到非常奇怪的是，老太太今天的琴音不像往日那样流畅，像是琴弦没调准似的，音阶有些散乱，旋律也不分明，显得有点儿支离破碎，好像一个人的心里充满无限心事一样。雷清蓉喊了一句：“妈！”\n老太太蓦地回过神，停止了弹奏，看着雷清蓉问：“不是要今天才散会吗，怎么回来了？”\n雷清蓉没直接回答老太太的话，而是疑惑地反问：“妈，你刚才弹的什么，好像忧心忡忡的，是不是也在为村里发生的事着急？”\n老太太说：“你都知道了？清蓉呀，这恐怕又是一道坎呢！”\n雷清蓉说：“妈，我知道你又在为我担心，可是你别急，有上级组织，有公安机关，你相信儿媳妇会迈过这道坎的！”\n老太太听了这话，就高兴地说：“这就好！没有迈不过的坎！妈给你做饭去！”说着就站了起来。\n雷清蓉忙说：“妈，我去吧！”\n老太太说：“我去，我去！妈不能为你做什么，也就只能给你们做碗饭！”一边说，一边抢着下了厨房。",
            "summary": "雷清蓉回到家，发现老太太在抚琴，琴声显得有些凌乱。雷清蓉询问原因，老太太表示在为村里的事情担忧。雷清蓉安慰母亲并承诺会解决问题。老太太高兴地为女儿做饭。"
        },
        {
            "id": 1,
            "content": "雷清蓉到里屋放下手袋，又从里面掏出那枚扣子看了看。她想把扣子的事告诉婆母，但见老太太在厨房里忙上忙下的，就决定等晚上再告诉她。她见时间还早，就决定出去走走，兴许还能发现一点线索，于是就对老太太说了一句：“妈，我出去转一转！”说完就出去了。\n等雷清蓉回来时，老太太已经把饭菜盛到了桌子上，正等着她吃饭。雷清蓉见了，就说：“吃吧，妈！”说完，又突然问了一句：“绍元呢，妈？”\n老太太说：“在他的屋子里呢。”接着，就喊了起来：“绍元，吃饭了！”\n喊了半天，绍元才低着头，从屋子里慢慢地走出来，见了雷清蓉，连招呼也没有打，径直走到桌边，端起碗就到一边去了。雷清蓉先用疑惑的目光看了老太太一眼，接着才对绍元问：“绍元，你是怎么了？”\n绍元不但没回答雷清蓉，反而把身子扭到了一边，避开了母亲的目光。\n老太太也说：“绍元，你听见没有，妈在跟你说话呢？还不快到桌子上来吃菜！真是越大越不听话了。”\n雷清蓉见老太太生气了，就急忙对她说：“妈，你别说了，我知道绍元心里难受呢！”这两年来，儿子的情绪常常这样变化不定，雷清蓉一直以为是想女人想的，所以平时也就没怎么批评他。见儿子埋头默默地往嘴里送着米饭，雷清蓉就端起菜碗走了过去。\n可是，正当雷清蓉往儿子碗里刨着菜的时候，她突然惊叫了一声，手里的菜碗也“哗”的一声掉在了地上。接着，就像是被雷电击中了一般，眼睛瞪得像铜铃，张着嘴，脸色刷地白得如纸——她简直不敢相信自己的眼睛：绍元衣服上的第三颗扣子，颜色明显和其他扣子不一样，其他扣子和自己手袋中那颗一模一样，而这颗扣子黑中现灰，明显是临时钉上去的。\n天啦——雷清蓉忍不住在心里叫了一声，心尖子痛得一抽一缩，像被什么抓挠着一样。紧接着，她感到头脑里“嗡嗡”作响，比千万只威风锣鼓的响声还大，涨得像是要爆炸了。屋子也在眼前旋转起来，仿佛要向她压下来。紧接着，双腿犹如被抽了筋，酸软得一点力气也没有，一边哆嗦，一边倒了下去。\n绍元被母亲这突然的变化吓着了，急忙放下碗，一边“哇哇”地叫着，一边抱住了雷清蓉。",
            "summary": "雷清蓉在里屋找到一颗与家中扣子相似的扣子，打算晚上告诉婆婆。她出门散步，回来后却发现儿子绍元情绪低落。在给绍元夹菜时，她发现他衣服上的第三颗扣子颜色不同，原来是临时钉上去的。雷清蓉震惊不已，感到头痛欲裂，随后晕倒在地。"
        },
        {
            "id": 2,
            "content": "老太太也吓着了，跑过来一边掐人中，一边着急地呼叫着：“清蓉、清蓉，你怎么了？醒醒！”说着，又忙去倒开水。\n雷清蓉喝了一点开水，慢慢醒了过来，但身上还是没有一点力气。她现在眼里已经噙满了泪水，可她强行忍住，没让它们掉下来。她泪光莹莹地看了一眼抱着她的绍元，忍不住伸出手，又疼又爱地摸了摸儿子那方方正正的脸膛，挺拔的鼻子，厚厚的嘴唇，甚至连厚厚的耳垂也抚摸了一遍。这才强迫自己坐直了，对绍元关心地说：“绍元，去吃饭吧！你累了一天，听妈的话，吃了早点去睡觉，啊！”\n绍元这才像小时候一样，乖顺地点了点头。\n雷清蓉满意地笑了一下，又摸了一下绍元的头，回头对老太太说：“妈，我累了，想休息一会！”\n老太太说：“去歇息歇息吧，饭我给你热着！”\n雷清蓉支撑着站起来，看着老太太，目光中似乎带着恳求，说：“别热着了，妈！你吃了也早点休息！”一边说，一边往里屋走去了，步子有些趔趄。\n雷清蓉一倒在床上，泪水就如决堤的江水，沿着脸颊滚滚而下。多年以来，雷清蓉早已经不习惯用眼泪来冲刷内心的痛苦和迷惘了。可今晚，她还是忍不住用泪水来表达心里巨大的悲痛。她怕外面的绍元和老太太听见她的哭声，就把被子拉过来，把脸埋在被子里，紧紧地捂住嘴，只让肩膀一耸一耸地抽动。没一会儿，被子就湿了一大片，可泪水还是无休止地不断地涌出。一边哭，一边心里不断在叫喊：这可怎么办？怎么办呀！是的，几十年来，她可是第一次遇见这样的人生难题！\n也不知这样过了多久，雷清蓉忽然感到一双温暖的手，扶住了自己的肩膀，接着传来了老太太关切而不安的声音：“媳妇，究竟遇到了什么事，把你吓成这样子？”\n雷清蓉过了一会儿，才翻身坐起来，攥住了老太太的手，两眼朝外面看了看，有些急切地问：“妈，绍元睡下了没有？”\n老太太说：“睡下了，你到底看见了什么？”",
            "summary": "一位名叫雷清蓉的母亲在经历了一场惊吓后，与儿子绍元和婆婆共同度过了一个充满担忧和痛苦的夜晚。雷清蓉在经历了人生难题后，忍不住流泪痛哭，在婆婆的关怀下，向她倾诉了心中的困扰。"
        },
        {
            "id": 3,
            "content": "雷清蓉张了张嘴，她真不敢把这个残酷的事实告诉老太太，想了一会才说：“妈，家里还有香蜡没有？我想去给梦鲜上上坟！”\n“今晚？”老太太显得十分惊诧。\n雷清蓉咬着嘴唇点了点头，说：“对，妈！”\n老太太的目光又疑惑地在儿媳妇的脸上扫了扫，然后才像明白过来似的，说：“好吧，有什么事去对他说说，心里就会好过些，妈过去也常常是这样！我这就去给你准备香蜡。”\n“不，妈，我去！”雷清蓉拉住了老太太，跳下床来走了出去。\n没一会儿，雷清蓉就准备好了祭奠用品，把它们装在一个篮子里出了门。门外一片月色，夜的甜蜜气息弥漫在空中，组成一张明亮而又温暖的网。老房子被笼罩在这柔柔的网里，给人一种梦幻般的模糊感觉，到处都是一片宁静安详的景色。多么美好的夜晚呀！可雷清蓉顾不得去欣赏周围的景物，她踏着柔软的春草，沿着小路来到了罗家祖坟。坟园也处于一片静谧之中，那些灵魂也像是安睡过去了。罗轩德、罗文奇、罗梦鲜等三代人的墓迁来时间还不长，月光在坟头的草叶上闪着光，像是欢迎她的到来似的。\n雷清蓉在罗梦鲜的坟前站住了，从篮子里拿出香蜡供品，先把供品一一摆在坟前，然后才点燃香蜡，插在地上，双手合拢，朝坟头鞠了一躬，轻轻地说了起来：“梦鲜，我来告诉你，你……你的儿子绍元犯……犯事了……”可一语未完，刚才没流完的泪水又倏地夺眶而出。而且这一次哭得十分独特：没有声音，连抽泣都说不上，仿佛是怕惊扰了这些沉睡的灵魂似的。只是泪水断断续续，有时候说一句，就像下雨时屋檐上的雨水那样，“哗啦啦”来那么一下。这是一种杂乱无章的哭泣，无法预见，没有板眼，唯有心尖子一颤一颤地疼。",
            "summary": "雷清蓉决定晚上去给去世的侄子罗梦鲜上坟，以面对他犯事的残酷事实。老太太为她准备了香蜡祭奠用品。在坟前，雷清蓉含泪告诉梦鲜关于他儿子绍元的罪行，哭泣声杂乱无章，让人心疼。"
        },
        {
            "id": 4,
            "content": "就这样没有规律和章法地烧完了香，正打算收起东西回家时，忽然听到背后有人轻轻咳了一声。雷清蓉吓了一跳，正准备问，老太太拄着拐杖走了过来，说：“完了？”\n雷清蓉没有正面回答老太太，只是轻声地反问道：“妈，你怎么来了？”\n老太太说：“妈不放心呢！”说完，把全身的力量都集中在拐杖上，看着雷清蓉问：“媳妇，你刚才好像在说绍元，绍元怎么了？”\n雷清蓉一惊，忙说：“没什么，妈，我们回去吧！”说着，要去扶老太太，没想到自己却踉跄了两下，让老太太一把扶住了她。\n“你究竟怎么了，清蓉？一定出了什么事，你不要瞒我老太婆了！”老太太不安中显出了倔强，定定地看着雷清蓉。\n雷清蓉想了想，觉得这事瞒得了一时，却瞒不了长久，不如告诉了她。于是就对她说：“妈，我们回去吧，回去我告诉你！”说完，就用手捧住了头。她觉得头晕得很厉害。\n老太太见了，就说：“来，妈扶着你！”说着，一手拄拐杖，一手扶住了雷清蓉的胳膊。\n雷清蓉觉得很不好意思，想挣脱老太太的手，可觉得头重脚轻，身子有些摇晃，于是只好对老太太苦笑了一下，说：“妈，真对不起，还要你来扶我！”说完又补了一句，“妈，儿媳妇一辈子没要人扶过，这次恐怕真要妈扶我才行！”\n老太太还不明白儿媳妇话中所指的什么意思，但她仍然坚强乐观地说：“没有过不去的坎、蹚不过的河，我老太婆一把老骨头了都不怕，你还年轻得多，怕什么！”说着，婆媳俩相依相搀着，踏着一地月色回去了。",
            "summary": "雷清蓉在寺庙里烧香后准备回家，突然听到身后有人咳嗽。原来是她的婆婆担心她而来到寺庙。雷清蓉向婆婆透露了关于丈夫绍元的一些事情，导致她感到不适。在婆婆的搀扶下，她们结伴回家，老太太给予雷清蓉鼓励和支持。"
        },
        {
            "id": 5,
            "content": "回到家里，雷清蓉吃了一点婆母给留在锅里的饭，这才觉得精神好了一些。她把碗收进厨房，对老太太问：“妈，这两天绍元有什么……不太正常的表现没有？”她尽量将语气放得很平静，像是随便聊天似的。\n可老太太一听，却突然警觉起来，说：“绍元？绍元怎么了？”\n雷清蓉还是淡淡地说：“没什么，妈，我只是随便问问。比如前天村里发生强奸游客的晚上，绍元是什么时候回家的？”\n老太太想了一下，说：“前天晚上？哦，我想起来了，他很晚才回家，回家就关着门睡了，我喊他吃饭，他说他不想吃，也没开门……”\n话还没说完，老太太突然紧张起来，一把抓住了雷清蓉的手，话音颤抖着说：“清蓉，该不会是绍元……”\n雷清蓉心里已经全明白了，可她此时已经镇静多了。\n她急忙也握了一下婆母的手，像是给老太太力量似的，说：“妈，你不要着急，我给你看一样东西！”\n说着，她站起了身，走到自己屋里，从手袋里拿出了那枚扣子；又走到绍元门口，轻轻推开了门。",
            "summary": "雷清蓉回到家吃了婆母留给她的饭后，询问绍元最近是否有异常表现。老太太提到前天晚上绍元很晚回家并拒绝吃饭。雷清蓉意识到可能是绍元犯了罪，但她保持镇定，拿出一枚扣子作为证据。"
        },
        {
            "id": 6,
            "content": "毕竟是年轻人，绍元干了一天活，此时正响着均匀的鼾声。\n雷清蓉蹑手蹑脚地走到他的床前，从椅子上拿起了他的衣服，然后退了出来，重新拉上门，来到老太太身边。\n老太太还瞪着大眼，一副惊骇不已的样子。\n雷清蓉把扣子和衣服递到老太太手里，一边指点一边说：“这是受害人从强奸她的人衣服上扯下来的扣子。\n妈你看看，这颗扣子和绍元衣服上扣子完全一样……”\n雷清蓉还没说完，老太太一张脸，白得和她的头发完全一样了，身子也剧烈地抖动起来，不断地翕动着嘴唇。\n雷清蓉怕老太太会像自己刚才一样跌下去，就先一把抱住了她，嘴里不断喊着：“妈，妈，你别急，别急，啊……”",
            "summary": "年轻工人绍元在一天劳累工作后睡着了，而雷清蓉则拿着从他衣服上剪下的扣子去找老太太辨认。老太太看到扣子后非常震惊，身体颤抖不止。雷清蓉担心老太太的身体，紧紧抱住她并安慰她。"
        }
    ]
}