{
    "chapter_title": "第六十八章 ",
    "chapter_summary": "在全国百名农村党支部书记社会主义新农村建设培训班即将结束时，学员雷清蓉选择留在寝室整理学习心得和发展规划。她意识到这次学习机会对她具有重要意义，并在课程中深入了解农业、农村和农民问题。通过学习国内外农业和农村发展状况，雷清蓉成为了一个更加了解这些问题的专家。她认真记录各种经验和做法，并为罗家老房村制定发展蓝图和规划心得。在结业典礼前，她将这份成果交给省委和县委。回家后，雷清蓉看到村子里的变化，村民们对她的感激让她感到欣慰。过去分裂的房支问题已经解决，村民们的生活得到了改善。雷清蓉为家人购买礼物，与室友分享旅行经历，并对回到家乡参与村庄发展充满期待。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这是一个特殊而值得记住的日子——雷清蓉参加的全国百名农村党支部书记社会主义新农村建设培训班，明天就要结束了。今天，培训组织者特地放了假，让这些来自全国各地的优秀农村基层党组织的负责同志，自由活动一天。因此一吃过早饭，大家便三三两两地结伴而去了。有的几天前就报名参加了首都一日游，有的则是去王府井等地方，给家人和朋友购买礼物。雷清蓉却哪儿也没有去，留在寝室里整理起自己的学习心得和罗家老房村的发展规划来。早在一个月前，县委刘厚德书记告诉她，省委拟推荐她参加“全国百名农村党支部书记社会主义新农村建设培训班”学习，而且他们这个西部内陆大省，只有两个学员参加学习。雷清蓉就在一种前所未有的兴奋与自豪中，感到了说不出的紧张与压力。她知道，这是组织对自己这些年工作的肯定、支持与鼓励。同时，也对自己的未来寄予了厚望，她要是学不好，就会辜负领导的期望。\n到了学习班里，雷清蓉才知道，天外有天，人外有人，罗家老房村这点成绩，比起发达省份那些兄弟村，真是差远了。因此，自己先前那点兴奋与自豪，顿时烟消云散，有的只是惴惴不安与诚惶诚恐。认识到差距以后，她把这种惴惴不安和诚惶诚恐变为了学习的动力。在二十天的时间里，除了利用一个星期天，去看望了一次王老将军外，所有的时间里，她都像一个聪明而好学的中学生一样沉浸在学习求知里，不敢有一点怠慢。针对他们这批人的特点，培训班讲求实效，即使是学习中央领导同志的重要讲话和党的十六届五中、六中全会精神，也紧密地和新农村建设这个主题结合起来。在理论的讲述中，融进了大量的案例与专家的体验，一点也不枯燥，一听就懂。每次坐在教室里，聆听党和国家领导人的讲话，以及那些来自中央、有关国家机关的领导和专家学者的专题报告，雷清蓉就激动不已。",
            "summary": "全国百名农村党支部书记社会主义新农村建设培训班即将结束。今天，学员们可以自由活动。雷清蓉选择留在寝室整理学习心得和发展规划。她感到紧张和压力，因为这次学习机会对她来说意义重大。在学习过程中，雷清蓉意识到自己和其他省份的优秀农村基层党组织的差距，这激发了她的学习动力。她在二十天内全身心投入学习，将惴惴不安和诚惶诚恐转化为学习动力。培训班注重实效，课程内容紧密联系新农村建设主题，融入大量案例和经验。雷清蓉在学习中充满激情，期待为罗家老房村的发展做出更大的贡献。"
        },
        {
            "id": 1,
            "content": "她觉得领导和专家那些关于社会主义新农村的阐述与介绍，不但使她耳目一新，在她面前展开了一个宽广的世界。更重要的，她觉得自己身上凝聚起了一种力量。每听一次这样的讲座，力量就不由自主地增加一分。有时听着听着，她被领导和专家那些浅显却是精辟的理论以及感人的事例吸引着，眼睛虽然还看着台上，可心灵却早已飞出了教室，在万里蓝天飞翔了起来。那个时候，她真想跳起来大声歌唱。现在，她这个来自遥远与封闭的大巴山农妇，不但知道了什么是社会主义新农村建设、为什么要进行社会主义新农村建设这些宏观的大道理，而且也知道了该怎样进行现代农业、农村基础设施建设以及培养新型农民这些微观而具体的做法。不但知道了国内农业的现状和发展的方向，还知道了国外农业发展和农村建设的情况，比如韩国的“新村运动”，美国、日本、荷兰、巴西等国家的农业、农村、农民情况。更重要的，通过学员的互相交流与大会经验介绍，雷清蓉从身边这些兄弟姐妹这儿，学到了不少好经验、好做法。",
            "summary": "雷清蓉在参加关于社会主义新农村的讲座后，对农业、农村和农民问题有了更深入的了解。她从领导、专家和学员们的讲解中获得了力量，并学会了如何进行现代农业、基础设施建设以及培养新型农民等具体做法。她还了解了国内外农业和农村发展的状况，如韩国的“新村运动”和美国、日本、荷兰、巴西等国家的农业、农村、农民情况。通过这些交流和学习，雷清蓉成为了一个更加了解农业、农村和农民问题的专家。"
        },
        {
            "id": 2,
            "content": "她把这些好经验、好做法，都详详细细地记在本子上。虽然这些经验，不是每一条她都用得上，但却像是一把钥匙，不断地帮她打开了思维之锁。在这二十天的学习时间里，雷清蓉没有哪一天，不在对照领导的报告和别人的经验，来寻找罗家老房村的差距，和规划未来的发展方向。在思考罗家老房村未来建设的设想时，有时候她想得很兴奋，想到了马上就在笔记本上记下来；有时候却想得很苦，因为那些美好的想法不得不因为一些现实条件的限制而暂时搁浅。现在，一幅罗家老房村的发展蓝图，终于在脑海中清晰地形成了。眼看明天就要举行结业典礼，她必须要趁今天的时间，把自己酝酿成熟的规划，一条一条地详细写出来。不但要写明做什么，而且还要注明怎样做、由什么人做、中间会出现什么困难、该怎样解决等等，都写得很清楚，使每条计划，都具有可操作性。除了规划以外，她还要把这些日子撰写的学习心得重新抄写一份，回去以后，和规划一道，交给省委和县委。“就算交给组织的一份汇报吧！”她一边写一边这样想着。\n雷清蓉从上午写到下午，中午只到食堂草草吃了一碗北方的水饺。到半下午时，终于写完了，她甩了甩有些发酸的手，长长地嘘了一口气。她把写好的材料小心翼翼地折起来，装进一只培训班上发的文件袋里，放进旅行箱。旅行箱里除了自己随身携带的衣服外，装满了给老太太、绍元、贵兰和孙子小宝的礼物，这都是她抽时间在附近的商场里买的。给老太太买的还是茯苓夹饼，因为上次给老太太买的，她已让自己送给了罗梦科。给绍元买的是一件休闲衬衫。给儿媳妇贵兰却从短Ｔ恤到高腰裙，从渔网袜到高跟鞋都买齐了。贵兰现在已经在春江大酒楼上班，她的身材是很适合打扮和修饰的。\n但是，当酒楼里沈慧这些时髦靓女，一下班以后，夏天就穿上透视装加短裤或高腰裙，冬天的花样更多，一时短裙加皮裤，一时长靴加网袜，将自己打扮得花枝招展，贵兰却永远是一身长衣长裤，最多只在脚上穿一双平底帆布白鞋，在朴素中显出一副与时代格格不入的落伍模样。雷清蓉可不像别的农村老人婆，一看见儿媳妇打扮得漂亮了便认为是“妖精”，她从心里希望儿媳妇能穿得漂亮一些。此外，就是给孙子小宝买的玩具了：汽车、会“汪汪”叫的小狗、北极熊、“奥特曼”娃娃……占了大半个箱子。一看见这些玩具，她眼前马上浮现出小家伙那可爱的形象，同时在心里感叹着：“时间过得真快呀，一转眼，孙子都一岁多了！”这样想着，抑制不住内心的激动和思念，马上就掏出手机来，给家里打去了一个电话。\n和往常一样，白天打电话，都是婆母接。电话刚响两声，老太太像是等着似的，就抓起了电话，雷清蓉立即迫不及待地问：“妈，小宝今天怎么样？”\n老太太说：“还能怎么样？”\n雷清蓉说：“没淘气吧？”\n老太太说：“没淘气，只是刚才把灰抓到了水缸里，等你回来洗缸呢！”",
            "summary": "雷清蓉在学习期间认真记录各种经验和做法，以便为罗家老房村的发展提供指导。她在思考未来发展方向时，既有充满激情的想法，也有因现实条件受限而无法实现的计划。经过努力，她终于完成了罗家老房村的发展蓝图和规划心得。在今天的结业典礼前，她将这份成果整理好后，准备交给省委和县委。同时，她还给家人购买了礼物，并给孙子打了电话，表达了对他的思念。"
        },
        {
            "id": 3,
            "content": "雷清蓉笑了起来，说：“妈，你辛苦了！我们明天就结业了，一结业我就回来！”\n老太太说：“管你什么时候回来，家里有我这个老太婆，你们该干什么就干什么吧！”\n雷清蓉听了心里一阵感动，说：“妈，我想着你们呢！”接着又说，“妈，我又给你买了茯苓夹饼，你还想要点什么？告诉我，我好去买！”\n老太太说：“我什么都想要，你把北京城给我搬回来吧！”说完爽朗地笑了起来。\n雷清蓉正要回答，同寝室去参加一日游的三个姐妹回来了。一进门，就你一言我一语地对雷清蓉说：“雷姐，你今天没去好可惜！你不知道，故宫真是太大了！”\n“就是，天安门城楼好宏伟，我们还在天安门城楼和人民英雄纪念碑前照了相！”\n“长城上太好玩了……”\n由于同寝室姐妹回来后都争着对自己畅谈感想，雷清蓉只好结束了与婆母的电话交谈，匆忙说了一句：“妈，就这样吧，改个时候再给您联系。”\n放下手机，雷清蓉带着亲切、淳厚的笑容看着她们，眼里闪着柔和而和蔼的光芒，说：“是吗？早知道，我就和你们一起去了！”\n可嘴上这么说，心里却一点不后悔。\n现在，她还沉浸在完成村里发展规划和与婆母通话带来的喜悦和快乐中，心里辉映着金灿灿的阳光，人虽然还在这里，心却早已回到了村里。\n雷清蓉回到家里，抱起小孙子还没来得及逗他一会儿，忽然从通往天井的甬道里，传来一阵脚步声和嘻嘻哈哈的笑声。\n雷清蓉急忙把小宝放了下来，刚要去端凳子，一群村里的男男女女已经涌进了屋子。\n现在，罗家老房村出现了空前的团结、和睦的景象。",
            "summary": "雷清蓉即将结束在北京的学习，她与家人通电话，为母亲购买礼物，并与室友分享她们的旅行经历。尽管雷清蓉表示遗憾没有参加旅行，但她心中充满喜悦和期待，因为她将回到自己的家乡罗家老房村，参与村庄的发展规划。当她回到家时，村里的男男女女们涌入屋内，带来了欢乐和谐的氛围。"
        },
        {
            "id": 4,
            "content": "平时说话、做事，不但再没人分什么“安公”\n、“弘公”\n这些房支了，就是连罗述良、罗述坤、罗述成这些过去铁杆的“反雷派”\n，现在对雷清蓉也心存感激。\n罗述坤、罗述成两家办起了家庭旅馆，虽然每家只有几张床，也不是经常接客，但当初在规划时，是雷清蓉力排众议，他们才得以办成的。\n办起来后，雷清蓉又经常派春江大酒楼的服务员，过来教他们怎样接待客人，怎样铺设被褥，怎样让客人满意等知识。\n至于罗述良，不但在春江大酒楼拥有了一份职业，更重要的是，他的三层小楼现在已是村里最大的农家乐，每逢双休日和节假日，客人天天爆满。\n老伴自然是忙不过来，他就把侄女罗翠苹、侄儿罗大成雇了过去，还从外面请来了厨师。\n罗大成很后悔当初培训不听话，被沈慧姑娘开除了。\n现在见伯父请他过去做服务员，怕干不好又被伯父炒鱿鱼，就死乞白赖地去找沈慧姑娘，求她在酒楼给他找点打杂的活儿，他也不要工资。\n沈慧姑娘告诉了雷清蓉。\n雷清蓉就笑着说：“好事呀！白给你干，这事哪去找？收下他，收下他！”",
            "summary": "一个关于雷清蓉帮助罗家村的村民改善生活并得到他们感激的故事。过去，罗家村的人们因为房支问题而分裂，但现在他们对雷清蓉心存感激。罗述坤和罗述成开办了家庭旅馆，而罗述良则将他的三层小楼变成了村里最大的农家乐。罗大成因过去的不听话而被开除，但他后来通过沈慧姑娘得到了在春江大酒楼工作的机会。罗大成和罗翠苹都被罗述良雇佣，使得农家乐生意兴隆。"
        }
    ]
}