{
    "chapter_title": "第六十九章 ",
    "chapter_summary": "一个宁静的村庄里，村民们围绕著雷清蓉和她的孙子，关心他们的生活。随着国家及全球事务的影响力扩大，村子里的生活也发生了很大的变化。雷清蓉在北京学习后回到村里，并向村民们分享了她的经历。在这个过程中，她遇到了已经毕业的绍通，两人开始交流并互相支持。雷清蓉参加了一个关于建设社会主义新农村的学习班，并回家后将所学分享给村民们。她讲述了其他地区新农村建设的成功案例，以及外国农业的发展情况。村民们对此非常感兴趣，并表示希望能有更多的学习和交流机会。在与绍通的交谈中，绍通提出了一项产业化的发展计划，旨在实现从产出到销售的良性循环，同时充分利用资源，提高村民的生活水平。雷清蓉对绍通的想法表示支持和鼓励，并对他的见解表示惊讶和赞赏。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "大家一涌进屋子，既不喊支书，也不喊董事长，年轻的晚辈就喊着“婶”，和雷清蓉平辈的就喊着“清蓉”，热乎得像是一家人。一些人自己去端了凳子，屋子里坐不下了，就干脆站在天井里。一些人抢着抱小宝。自从有了这个小家伙以后，村里人不管男男女女、老老少少，就多了一个和雷清蓉感情交流的纽带。要是在雷清蓉面前，不抱抱、亲亲小宝，就仿佛对雷清蓉不够尊重似的。雷清蓉当然十分珍惜村民这份感情，同时，她也希望能有人喜欢她的孙子。现在，雷清蓉知道他们又是来打听消息的。\n通过这几年的发展，村里人从来没像现在这样，把自己的日子与全县、全省、全国甚至全世界紧密地联系在一起。过去，特别是罗梦科、罗述良执政那些年，开个村民会得扯破喉咙喊半天，大伙儿还不一定来。可现在，别说开会，就是雷清蓉到了一趟县城回来，大伙儿也要围着她打听半天，上面有没有什么新精神呀？中央、省里又出了什么新文件呀……雷清蓉为村民这种变化感到高兴。在她眼里，这是一种比物质更为重要的变化。每次，她都会尽自己所能，把知道的东西毫无保留地告诉大家。何况这次她参加的是全国的学习，电视里都播了，党和国家领导人都接见了他们，和他们一起照了相，还参加了开学典礼，村民们当然想在第一时间，知道一些相关的信息了。\n果然，还没等雷清蓉说什么，大伙就你一言我一语地说起来了：“婶，我们在《新闻联播》里看见你了！”\n“婶，我们好高兴哟！”\n“婶，把照片拿出来我们看看，好不好？”\n雷清蓉听了大家的话，心里又激动起来，仿佛又回到了在北京的日子里。她一时不知道该怎样回答大家，一边在心里思忖，一边亲切地看着大家。就在这时，她看见了绍通也在人群里，和大家一样，充满着渴望与期待的目光一动不动地在看着她。雷清蓉见了，就惊喜地叫了起来：“绍通，才过五一，你们这么早就放假了？”\n绍通冲雷清蓉甜甜地笑了一下，说：“婶，我已经毕业了，学校早没上课了，让大家找工作！”\n“什么，你毕业了？”雷清蓉像是不相信地叫了起来。话音刚落，她又欣慰地笑了，四年前绍通入学时的情景历历在目，好像昨天才发生一样。于是就不由自主地说：“好快呀，一晃就是四年了！”说完，又抬头问：“什么时候回来的？”\n绍通说：“婶，我昨天才回来！我一回来就听说了你到北京学习，还见了中央那么多大领导，心里可高兴了呢！婶，你给我们说说学习的情况吧！”",
            "summary": "一个村庄里的场景，村民们热情地围在雷清蓉身边，关心她和她的孙子。村子里的生活发生了很大变化，人们更加关注全国乃至全球的事务。雷清蓉为这些变化感到高兴，并尽自己所能向村民们分享她在北京学习的经历。在这个过程中，她遇到了已经毕业的绍通，他也非常关心雷清蓉的学习情况。"
        },
        {
            "id": 1,
            "content": "众人也纷纷说：“是呀，给我们说说吧，中央有什么新精神？”\n雷清蓉看着大家期盼的面孔，还是拿不定主意该从什么地方说起。二十天的学习，内容是那么丰富，一时半会怎么能给大家讲清楚呢？她看见天快黑了，就说：“也没有什么新的精神，就是建设社会主义新农村的事，大家从电视里已经知道了。不过这次呀，可是给我洗了一次脑子，解决了过去在建设社会主义新农村问题上，许多模糊和困惑的认识，也找到了我们村今后的发展方向。具体内容很多，我以后再一一的告诉大家。现在我给你们说点……”雷清蓉思忖了一下，才又接着说：“其他地方建设新农村的情况吧，好不好？”\n众人听了，一边鼓掌，一边叫了起来：“好！”\n雷清蓉又略微整理了一下思路，就对大伙讲了起来。她从华西村，讲到了南街村，从东南沿海一个经济发达村，以居住社区为载体，推进传统村落向农村新社区转变，从而实现了城乡一体化，到自己同寝室那个来自松花江畔松辽平原姓黄的姐妹，在土地上做文章，依靠优质玉米一条龙、优质大豆一条龙、优质稻米一条龙、优质生猪一条龙等农业产业化，实现了从粮食产品——饲料产品——畜禽产品——精深加工——健康美味食品的农工商良性循环发展，从而改变了农村面貌，使农民过上了幸福安康的小康生活。讲着讲着，她又突然讲到了外国的农业。说美国一个农民能种三千亩地，什么都靠机械化。说英国的乡村最美，住在乡下的才是贵族。说韩国过去的农村也像我们现在一样，很落后，可他们搞了“新村运动”，现在城乡没什么差别了……\n雷清蓉越讲越激动，滔滔不绝，好像作学术报告一般，直到鲜老太太从厨房里出来说：“讲累了没有？累了就休息一下，吃了饭再讲，啊！”\n大伙这才明白过来，有些意犹未尽地说：“太好了，太好了，他们是怎么搞到那个样子的？婶，以后再给我们讲！”\n雷清蓉说：“以后我们要组织大家学习，要让全村的人都知道为什么要建设社会主义新农村，怎样建设新农村！”\n众人说：“好，婶，我们一定好好听！”说着，大伙儿就纷纷向外面涌去了。\n雷清蓉看见绍通也随着人群一起往外走，就喊住他说：“绍通，你就在这儿吃饭吧，婶想跟你摆会龙门阵！”\n有几个年轻人听了这话，就和雷清蓉开玩笑地说：“婶你好偏心，怎么只叫绍通吃饭，不叫我们？”\n雷清蓉笑着说：“人家绍通是客人，一年半载才回来一次，这一毕业找到了工作，说不定几年才回来一次，你们是主人，哪有主人和客人争板凳坐的？真不害臊！”\n绍通听了这话，就说：“婶，我算什么客人？我明天过来吧？”\n雷清蓉听了，故意沉下了脸说：“怎么，上了大学，就看不起我这个婶了，是不是？”",
            "summary": "雷清蓉参加了关于建设社会主义新农村的学习，并在回家后与村民们分享她的所学。她讲述了其他地区新农村建设的成功案例，如华西村、南街村等，以及外国农业的发展情况。村民们对此非常感兴趣，纷纷表示希望以后有更多类似的学习和交流。"
        },
        {
            "id": 2,
            "content": "绍通这才站住了。\n吃过晚饭，雷清蓉和绍通一人搬了一把椅子到天井，一边乘凉，一边聊了起来。雷清蓉首先问：“找着工作没有？”\n绍通看了雷清蓉一眼，笑着说：“婶，找着了！”\n“什么工作，在哪儿？”雷清蓉又接着问。\n绍通又看了看雷清蓉，仍然笑眯眯地说：“就在罗家老房村，你说行不行，婶？”\n雷清蓉有点不高兴了，说：“婶和你说正经的，你哄婶做什么？”\n绍通这才收敛了笑容，一本正经地看着雷清蓉说：“婶，我说的都是正经的！我就打算回罗家老房村来，建设我们的家乡……”\n绍通还想继续说下去，雷清蓉打断了他的话：“你跟婶开什么玩笑……”\n绍通也没等雷清蓉说完，就接过她的话，说：“婶，我不是开玩笑的！我一个学农的大学生，把学到的知识回报给家乡，不是应该的吗？”说完，像是不想再让雷清蓉问下去，就有意转移了话题，说：“婶，其实你刚才讲的那些，我们这儿一样办得到！”\n雷清蓉果然被绍通的话吸引住了，马上问：“我刚才说的什么？”\n绍通说：“就是你刚才讲的松辽平原女支书那儿，搞的农业产业化，其实我们这儿也可以搞的！”\n“是吗？”雷清蓉一下来兴趣了，目光紧紧盯着绍通问，“你说说看，我们怎么搞？”\n绍通说：“当然，松辽平原土地肥沃，是我们国家的粮食主产区，我们可能比不上他们的规模。但他们走的不过就是粮食产、供、销一条龙，精加工的路子。其实几年前王老板办的红薯粉丝加工厂，走的也是这一条路子，不过规模不大，品种也较单一罢了……”\n绍通说到这儿，看了一眼雷清蓉。见雷清蓉两眼满含着赞许和鼓励的神色，停了一下又接着说：“我们这儿是山区，粮食产量不如人家平原地带，可我们的特产却比他们丰富，现在旅游又发展起来了，我们正可以借旅游的带动，来发展我们地方的土特产……”\n雷清蓉听到这儿，禁不住高兴地点了点头，说：“怎么发展？”\n绍通说：“比如我们现在用石磨加工的汤圆、豆制品，用手工捣制的糍粑，用柏枝和米糠熏制的豆干、香肠、腊肉等，非常受游客欢迎，可也只是在当时品尝一下而已，还没有变成商品，实现它们最大的价值。我们完全可以办一些不同的工厂，将现在只能现做现卖的这些土特产，生产出既能保鲜又能贮藏的成品，以及在原汁原味基础上变化出的一些品种，如汤圆粉子、卤香豆干、麻辣糍粑片（块）等，既可以作为旅游销售产品，又可以打入城市超市，这不就创造出更多价值了吗……”",
            "summary": "雷清蓉和绍通在庭院里聊天。绍通告诉雷清蓉他已经找到了一份工作，将在罗家老房村从事农业相关工作。雷清蓉起初并不相信，但绍通认真地解释了他的想法和计划。雷清蓉对绍通的想法表示支持和鼓励。"
        },
        {
            "id": 3,
            "content": "绍通说到这儿，两只眼睛中飞出了几道快乐的光芒，仿佛看见自己的设想已经变成了现实一样。\n在得到雷清蓉目光的肯定后，又压抑不住地一口气说了下去：“这样一来，就势必需要大量的原材料。\n我们沿渠江边的水田，种籼稻虽然比糯谷产量高些，但这样一来，糯谷的产值不知要比籼稻高出多少倍，村民都可以全换上糯谷。\n至于大豆，那就更不用说了。\n我们这儿的土质薄，种小麦、玉米产量都不高，可大豆却不择土质，正适合它们生长。\n大豆的根瘤菌是天然的氮肥，还可以养地。\n这样一来，我们不也就形成了从产出——精加工——健康美味食品——销售一条龙的产业化了吗？除了粮食的产业化外，大量的米糠和豆渣，再配一些青饲料，就可以养猪，猪肉又可以用来加工香肠和腊肉，这不也是良性循环发展吗？”",
            "summary": "绍通提出了一个产业化的发展计划，包括种植糯谷和大豆等原材料，以及利用这些原料生产健康美食和销售。这个计划旨在实现从产出到销售的良性循环，同时充分利用资源，提高村民的生活水平。"
        },
        {
            "id": 4,
            "content": "绍通说完，两眼怔怔地看着雷清蓉，样子像是一个想得到老师肯定的学生一样。\n雷清蓉听完，激动得一把抓住了绍通的手，说：“真不愧读了几年大学，说得好，真的说得很好！”\n说完，两眼落在绍通脸上，看着他问，“哎，你怎么想到这些的？”\n绍通有些不好意思了，躲开了雷清蓉的目光，说：“瞎思谋的嘛，婶，说得不对你别怪！”\n雷清蓉急忙开玩笑地说：“瞎思谋说出来都是这样一套一套的，要是正儿八经思谋，还不知道该有多厉害呢！”\n说完，在绍通手背上打了一下，这才正经地说：“绍通，你听我说，你说的许多和婶都是不谋而合呢……”",
            "summary": "绍通向雷清蓉表达了自己的观点，得到了她的认可和赞扬。雷清蓉惊讶于绍通的见解，并询问他是如何想到的。绍通谦虚地回答是瞎思谋，而雷清蓉则认为他的想法很有深度。雷清蓉认真地告诉绍通，他们的观点有很多共同之处。"
        }
    ]
}