{
    "chapter_title": "第八章 ",
    "chapter_summary": "一家人用衣物制作成长带子，帮助鲜蔓逃脱敌人的追捕。罗文奇在父亲罗轩德的帮助下，成功将鲜蔓拉到房梁上。鲜蔓感激父母，表现出她的孝心。罗文奇和鲜蔓设法从山墙上的圆洞逃离，鲜蔓在屋顶上躲避，收集带子并藏好，然后沿着风火墙前行。红军将领陈薯娃制止了罗文望对罗轩德一家的虐待，并作为行署专员领导土地改革运动。尽管陈薯娃努力纠正扩大化倾向，但仍无法阻止各地发生的过火事件。为了解决问题，陈薯娃严厉批评大家，并要求他们立即分赴各县制止运动中的扩大化倾向。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "接下来，一家人摸着黑，将里面的长衣长裤脱下来，罗文奇把它们撕开，结成了一根长长的带子。结好后，罗文奇脱下一只鞋，系在带子一端，退到屋角，瞄准屋梁，将带子扔了过去。然后，罗文奇双手吊住带子，试了试带子的结实程度。带子系得很好，结也绾得非常结实。正当罗文奇准备往上爬的时候，罗轩德有些担心地看着他，问：“这么高，你行吗？”\n罗文奇笑了一笑，说：“爹，你放心！在学校里，什么体育运动我都不喜欢，就喜欢爬杆，也不知是怎么回事！不信，你问问她。”罗文奇朝鲜蔓努了努嘴。\n鲜蔓紧紧咬着嘴唇，点了点头。\n罗轩德这才不说什么了。\n罗文奇像爬杆一样，往掌心吐了两口唾沫，搓了搓，抓住布带，“嗖嗖嗖”地就爬到了房梁上，背靠着一根立柱，双腿一张，骑马似的骑在了上面。下面罗轩德按照罗文奇的吩咐，用带子系住了鲜蔓的腰。罗轩德正要叫罗文奇往上拉的时候，鲜蔓突然朝他和罗母跪下了，哭泣着说：“爹、娘，媳妇不孝了！媳妇来生报答你们！”\n罗轩德急忙拉起她，说：“孩子，你能够活着就是对我们最大的孝顺了！在这个时候，爹娘也没什么东西送你，只希望你保重！”说到这儿，罗轩德突然想起门房伙计刚才送来的两个馒头，急忙抓过来塞到了鲜蔓手里，说：“把这个带上，孩子！”\n鲜蔓见了，又塞了回去，说：“爹、娘，你们留着吧！”\n罗轩德说：“我们用不着了，孩子！”说完，罗轩德怕鲜蔓会临时改变主意，就急忙对房梁上的罗文奇悄悄喊了一声：“拉！”说着，又和老伴、两个儿子一齐将鲜蔓往空中举了起来。罗文奇见了，也用力往上提着带子，将鲜蔓拉到了大梁上。",
            "summary": "一家人在紧急情况下，利用衣物制作成长带子，帮助鲜蔓逃脱。罗文奇在父亲罗轩德的帮助下，成功地将鲜蔓拉到房梁上。在这个过程中，鲜蔓表达了对父母的感激和孝心。"
        },
        {
            "id": 1,
            "content": "然后，两人攀着二梁，小心翼翼地移到了山墙旁边，靠近了那个圆洞。罗文奇这时才说：“你抓着洞口，先把头伸出去，然后我把你托出去。天色不早了，你千万不要忙着出去。明天他们发现你不在了，肯定要在各个路口加强戒备。你先趴在房顶上躲两天，等他们戒备松了，你再想办法出去。即使是出不去，饿死在房顶上，也比落在他们手里受侮辱强！”\n鲜蔓紧紧抓着罗文奇的手，不愿松开。罗文奇知道她的心思，俯过去在她的脸上亲了一口，说：“蔓，我知道你舍不得离开我，我也一样！你不为自己着想，也该为我们的孩子着想！你如果真心爱我，就应该听我的话，好好地活下去！”说着，把带子系在了离洞口最近的一根屋椽上，将鲜蔓的手掰开，说：“听话吧，蔓，抓住洞口！时间不早了，他们随时都可能进屋来。如果被他们发现，一切都完了！”说完，又看着鲜蔓叮嘱说：“等我下去以后，你把带子收上来，藏到房顶下面不容易看见的地方，啊！”\n鲜蔓含着热泪，深情地看着自己的未婚夫。罗文奇的眼里，既有依依不舍的恋情，又有无可奈何的绝望；既有几分强忍的气愤，又有一片深情的恳求。隔了一会，鲜蔓终于一狠心，毅然决然地松开了罗文奇的手，转过身子，微微直起腰，抓住了洞口，接着将身子探了出去。\n外面，好凉爽、好新鲜而甜蜜的空气呀！鲜蔓像是被这久违的、新鲜的空气呛了一口似的，轻轻地咳了一下。\n可是还没等她完全咳出来，罗文奇双手托着她，将她往外一推，她便如一只燕子似的，轻轻地落到下面的屋顶上。还没等她转过身子，她忽然听得一阵轻微的簌簌声，回头一看，罗文奇已经顺着带子，猴子一般回到了屋子里。\n鲜蔓顿时泪如雨下。她知道屋子里所有的亲人都在望着她，就把手伸进洞口里，使劲朝里面挥着。挥了一阵，想起未婚夫一家人的嘱托，不挥了，从椽子上解下带子，收上去，揉成一团，摸黑揭下几片瓦，压在了瓦片底下。接着顺着山墙摸索着，从厦屋的屋脊一直往上，爬到了满是宝顶、脊吻的正房屋脊上。为了不使碰倒这些屋脊装饰发出声音，鲜蔓像一只夜行的爬行动物，弓起身子，前面用两手紧紧抓住屋脊，后面用脚尖着地，一寸一寸地往前挪着。好在屋脊很牢实，那些兽呀、人呀嵌得也很紧，鲜蔓的眼睛也慢慢适应了黑暗，所以爬起来还算顺利。也不知挪了多久，鲜蔓爬到了高大的风火墙边。这时，她才感到自己像是一只遍体鳞伤的小动物，是那么孤独、痛苦和无助。她什么也顾不得去想了，蜷起四肢，把下巴靠在膝盖上，恨不能把自己缩小成一只甲虫嵌进墙里的样子，抱着身子，沿着风火墙坐下来。\n后面的事，她只有听任上天的安排了。",
            "summary": "罗文奇和鲜蔓为了躲避敌人，设法从一处山墙上的圆洞逃离。罗文奇让鲜蔓先在屋顶上躲两天，等待机会离开。鲜蔓在罗文奇的鼓励下，勇敢地通过圆洞逃出，而罗文奇则返回屋内。鲜蔓在屋顶上躲避时，小心地收集带子并藏好，然后沿着风火墙继续前行，等待上天安排接下来的命运。"
        },
        {
            "id": 2,
            "content": "果然第二天天一亮，罗文望带着他的农会会员，闯进关押罗轩德他们的屋子。罗文望原准备早些把罗轩德一家押到乡上去的，但一看鲜蔓不见了，顿时如临大敌，下令在庄园里四处搜查。搜了一遍，没搜着，罗文望气极了，改变了主意，叫人把罗轩德一家五口吊在了大堂的屋梁上，亲自操鞭审问。可无论罗文望怎么打，罗轩德一家都紧紧地咬着牙关不说话。旁边有人提醒罗文望说：“别忘了乡上的公审大会！再说，如果在这儿把他们打死了，今天的公审大会怎么办？”罗文望这才扔了鞭子，叫人把他们放了下来，然后戴上纸糊的高帽子，捆着押解到乡上去。在跨出大门的时候，罗轩德和罗文奇都忍不住回头最后看了罗家老房子一眼，向这所祖宗留下来的宅院，作了最后的道别。\n正在乡农会的公审大会开得热火朝天、愤怒的口号声一浪高过一浪的时候，在崎岖而狭窄的山间小路上，两匹快马正飞快地朝这儿急驰而来。骑马人像是非常着急的样子，身子前倾，不断地用鞭子抽打着胯下的骏马。马匹发出“嘶嘶”的叫声，铁蹄扬起一阵阵灰尘弥漫在空中，仿佛旋风刮过一般。骑在头里的人将近四十岁的样子，身材魁梧，神色严峻，穿一身褪色的旧军装，英姿飒爽，古铜色的脸上有两道疤痕。这人便是十多年前，在罗轩德家里养过伤的红军陈薯娃，身后是他的警卫员。当年，陈薯娃和他的首长伤好以后，回到红军队伍，参加了举世闻名的二万五千里长征。后来跟随首长南征北战，立下了赫赫战功。全国解放前夕，随十万解放大军南下，又来到了自己曾经战斗过的这块土地上。\n这儿和平解放后，组织上鉴于他曾经在这儿战斗过，就把他留了下来，成为这儿的首任行署专员，领导当地的土地改革运动。\n他的老首长、当年的红军师长，现在不但已是解放军的一名著名将军，而且还是新生的人民共和国的领导人之一。\n在得知陈薯娃要留在这儿领导土改运动时，专门从北京给他打来了电话，对他说：“小鬼呀，你现在也成人物了，啊！你还记得给我们养伤那个德公吗？我和他分别时，曾说过后会有期，答应要去看他的！可我现在分不开身，你小子就代替我去看看他吧！”\n说完，老首长又说，口气十分严肃：“另外，你小子可要注意政策啰！我们革命，要消灭的是剥削制度，而不是地主、富农的肉体！特别是对那些拥护共产党，对革命作出过贡献的开明绅士，我们更要保护他们，把他们改造成自食其力的劳动者，成为新社会的一员！”\n陈薯娃听到这里，像老首长就在面前一样，在办公室里“啪”\n地一个立正，对着话筒响亮地回答了一声：“是！”\n从此，陈薯娃把老首长的话记在心里。\n他知道，老首长的话也就是中央的精神。",
            "summary": "罗轩德一家被罗文望虐待。这时，红军将领陈薯娃和他的警卫员赶到，制止了暴行。陈薯娃曾是罗轩德家的救命恩人，现在他作为当地首任行署专员，负责领导土地改革运动。他强调要遵守政策，保护对革命有贡献的地主、富农，将他们转变为自食其力的劳动者。"
        },
        {
            "id": 3,
            "content": "他针对一些县乡农会在运动中已经出现的对地主、富农的斗争中出现的极端行为的现象，采取了很多措施来防止这些倾向的进一步蔓延。\n但令陈薯娃没想到的是，事情并不是他想象的那么简单，别说基层农会，就是他身边的一些同事和县、区的主要负责同志，特别是那些刚刚从基层走上领导岗位的工农干部，认识就不那么统一。\n一说起防止斗争扩大化，他们就想不通，说这些地主富农骑在人民头上，作威作福了这么多年，现在人民翻了身，斗争乃至消灭他们，本是应该的，怎么就是扩大化了？所以，尽管陈薯娃作了很多努力，但各地一些过火事件和扩大化倾向的消息，还是不断地传来。\n陈薯娃火了，这天一大早，他就让警卫员小张把行署的全体同志通知到会议室，把手里的材料往桌子上重重地一扔，目光犀利地扫过大家。\n他理解他们的心情，他们都苦大仇深，和那些代表旧社会的地主阶级有不共戴天之仇。\n但是，陈薯娃不能让他们狭隘的仇恨观影响了中央和老首长指示精神的贯彻，否则，整个运动就会偏离正确的航道，出现令人难以想象的恶劣后果。\n他将大家不客气地批评了一通后，命令大家立即分赴各县，务必将运动中的扩大化倾向制止下来。",
            "summary": "陈薯娃针对县乡农会在运动中出现的极端行为，采取措施防止其蔓延。然而，他发现基层干部和工农干部的认识并不统一，认为斗争地主富农是应该的。尽管陈薯娃做了很多努力，但各地的过火事件和扩大化倾向仍然不断发生。为了纠正这个问题，陈薯娃在会议上严厉批评了大家，并要求他们立即分赴各县制止运动中的扩大化倾向。"
        }
    ]
}