{
    "chapter_title": "第十章 ",
    "chapter_summary": "雷清蓉在罗家过着幸福的生活，与丈夫罗梦鲜、婆婆鲜蔓关系融洽。然而，一天下午，她发现婆婆在严厉地训斥孙子绍元，了解到小儿子绍元和女儿玉莲争吵的原因。雷清蓉没有直接责备女儿，而是选择第二天带着她去地里教育她。晚上，她与丈夫罗梦鲜谈论到玉莲和孝海的事情，询问他对这两个孩子的看法。罗梦鲜认为姓氏只是一个符号，而雷清蓉担心不改姓会让罗梦鲜显得像在替别人带孩子。然而，罗梦鲜坚持应该尊重孩子们的原有姓氏。雷清蓉和罗梦鲜还讨论了计划生育政策和家庭问题，罗梦鲜表示只要用爱对待，孩子也会产生感情。接着，罗梦鲜提出了一件事想要求雷清蓉同意，但她以调侃的方式回应。罗梦鲜鼓励雷清蓉在家务之余多读书，认为书有很多益处。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "雷清蓉在罗家的日子，也过得很快乐。\n丈夫罗梦鲜一副典型的知识分子脾气，做事有条不紊，说话细声细气，仿佛话重了会吓着了别人一样。在这点上，倒明显地和他母亲的性格差不多。结婚大半年来，他没有对雷清蓉说过一句粗话，更没有生过一次气。每次在雷清蓉面前，都是一副笑弥陀的模样，好似生活给了他太多的满足和甜蜜。一到学校不上课的日子，就和雷清蓉一起下地干活。雷清蓉发现，尽管罗梦鲜也是按月领钱的国家干部了，但干起这些庄稼活来，不但样样内行，而且舍得出力，争着抢着去干那些重活。不像有的干部，干一天半天活就在女人面前叫苦连天。晚上睡在床上，还心疼地给雷清蓉捶背、揉腿，一副疼爱不够的样子。就是和雷清蓉做夫妻之事，他也既不像杜石匠那样鲁莽，也不像王海成那样猴急，而是和他的性格一样，不慌不忙，有张有弛，慢慢地把雷清蓉引进快乐的港湾，让雷清蓉体验到一种从没有过的幸福。\n丈夫是这样对雷清蓉，婆母鲜蔓更是把她当做亲生女儿一般。老太太年纪大了，雷清蓉不让她下地，她就在家里，把家里收拾得干干净净，井井有条，让雷清蓉只干地里一条活儿。雷清蓉每次从地里回来，都能吃上现成的热菜热饭。有时，老太太甚至把饭舀在了桌上等她。还有一些时候，罗梦鲜和孩子们放学回来早了，但只要雷清蓉没回来，老太太也不准开饭，一定要等罗清蓉回来了再吃。如果孩子们吵，老太太就会说：“你们吵什么？难道你妈还不比你们饿？”和雷清蓉第一次看见老太太时一样，婆母的穿着打扮一直都是那么整洁和利索，好像她永远都不能容忍自己的邋遢一般。没事的时候，老太太就搭一把椅子在天井里，打开一本书，就着老花镜细细地读。要不，就是给玉莲、绍元检查作业。\n有天下午，雷清蓉收工回来，发现老太太手里拿了一根篾片，满脸怒色，正在严厉地训斥绍元。绍元泪痕满面，可能老太太刚才还抽过他。雷清蓉从没见过老太太这么严厉地对待孩子，觉得奇怪，正要过去问发生了什么事，老太太一眼看见了她，马上把手里的篾片藏在了背后，像往常一样和颜悦色地对雷清蓉说：“回来了？”\n雷清蓉还是走了过去，问：“妈，怎么了？”\n老太太有些尴尬地笑了笑，说：“没什么。孩子不听话，说说他！”",
            "summary": "雷清蓉在罗家过着幸福的生活。她的丈夫罗梦鲜是一个温柔体贴的知识分子，他们在一起度过许多美好的时光。婆婆鲜蔓也把雷清蓉当作亲生女儿般疼爱，她们之间的关系非常和谐。然而，有一天下午，雷清蓉发现婆婆在严厉地训斥孙子绍元，这让雷清蓉感到有些奇怪。"
        },
        {
            "id": 1,
            "content": "雷清蓉见老太太已经从背后悄悄地丢下了手里的篾片，就没有再问。\n当天晚上，雷清蓉还是从小儿子孝海的口里，知道了绍元挨打的原因。原来是昨天下午放学回到家里后，不知因为什么事，玉莲和绍元吵起来了，绍元说不出来，只能比画，很着急，后来动手打了玉莲一下，玉莲哭哭啼啼地要去找妈妈。老太太知道了，这才对绍元施以惩罚。\n雷清蓉听说了后，也没对女儿说什么。第二天早上一起床，雷清蓉就叫玉莲一起到地里扯几棵菜。刚走到地里，雷清蓉转过身去“啪”地一下就给了女儿一个耳光，然后才怒不可遏地喝问道：“说，昨天为什么和弟弟吵架？”\n玉莲突然挨了母亲一巴掌，十分委屈，一边用手捂住火辣辣的脸庞，一边为自己辩解说：“他打我……”\n雷清蓉没等女儿说完，又给了玉莲另一边脸颊一下，同时怒气冲冲地吼道：“他打你？他为什么打你，啊？你以为你捂住我就打不到你了，是不是？”\n玉莲的身子歪了一下，禁不住伤心地哭了起来。\n雷清蓉见了，心才有些软了下来，但她还是没有像别的母亲一样，立即去哄女儿。等玉莲的哭声变得抽抽搭搭起来的时候，她才掏出手帕，用命令的口气对女儿说：“把眼泪给我擦了！”然后，把玉莲拉到一块干净的石头旁，坐了下来，把女儿蒙住脸的双手放了下来，看着她说：“知道妈为什么打你吗？”\n玉莲紧紧地咬着嘴唇不吭声。",
            "summary": "雷清蓉从老太太那里得知小儿子绍元和女儿玉莲争吵的原因。在了解情况后，雷清蓉没有直接责备女儿，而是选择在第二天带着她去地里，通过严厉的质问和惩罚来教育她。在玉莲哭泣时，雷清蓉心软下来，但仍未立刻安慰她，而是让她明白自己为什么要被打。"
        },
        {
            "id": 2,
            "content": "雷清蓉抬起手，摸了一下女儿脸上几道红红的指痕，说：“妈要你记住，以后不要和弟弟吵架了！你是姐姐，永远要让着弟弟！特别是绍元弟弟，不管他说了什么、做了什么，你都要让着他，听见了吗？”\n玉莲懂事地点了点头。\n雷清蓉这才把女儿抱在了怀里，对她说：“这就对了！你看绍元弟弟好可怜，有话憋在心里说不出来！你是正常健康的人，难道不该让他吗？”说完，一边理着女儿鬓角被泪水打湿的头发，一边又对她说：“你虽然不是他们的亲生女儿，可是你看看，爸爸、奶奶是多么爱你！你可不要身在福中不知福！要不是爸爸、奶奶，你的成绩会上升得那么快？绍元弟弟是残疾人，爸爸、奶奶把希望都寄托在你和孝海身上呢！你难道不该把绍元弟弟当亲弟弟……”\n听到这儿，玉莲忽然又哭了，一边流泪一边对雷清蓉说：“妈，我知道了！”\n“我女儿知道了就好！回去给绍元弟弟道个歉！”雷清蓉给玉莲擦干了眼泪。她知道女儿是个懂事的孩子，响鼓不用重锤，就不再说什么，扯了几棵菜，牵着女儿的手回去了。\n晚上，雷清蓉依偎在罗梦鲜胸膛上，手轻轻地摩挲着他的脸颊。尽管罗梦鲜大多时间在教室里度过，但他的脸颊仍然有些粗糙。雷清蓉知道，这是过去那些艰难的岁月给丈夫留下的纪念。摸着摸着，她忽然亲昵地叫了一声：“梦鲜！”\n“有事吗？”罗梦鲜翻过身来，抓住了雷清蓉的手。\n“梦鲜，有件事我想和你商量一下。”\n“什么事，你说吧！”罗梦鲜把雷清蓉的手抓得更紧了。\n雷清蓉稍稍抬起了一点身子，用手肘支住脑袋，两眼脉脉含情地看着丈夫：“就是玉莲和孝海的事，你想过没有？”",
            "summary": "雷清蓉作为母亲关心着自己的两个孩子，要求姐姐玉莲在和弟弟们相处时要有包容心，特别是在残疾的绍元弟弟面前更要表现出关爱。玉莲虽然懂事，但在听到母亲的教诲后，还是忍不住流下了眼泪。雷清蓉安慰并教育女儿要珍惜自己拥有的一切，包括家人的爱和支持。晚上，雷清蓉与丈夫罗梦鲜谈论到玉莲和孝海的事情，询问他对这两个孩子的看法。"
        },
        {
            "id": 3,
            "content": "“他们的什么事？”罗梦鲜脸上带着疑惑的神色。\n“他们跟着我来到了罗家，就是罗家的人了！按照祖宗传下来的规矩，他们要改为姓罗，才能算是罗家的人！你看看，什么时候去乡上管户籍的那儿，把他们的姓改过来。”\n罗梦鲜突然笑了起来，说：“我以为是什么大事呢？原来是这么一回事！我说，你脑筋怎么还这样旧？姓名不过是一个人的符号，改不改又有什么关系？不改，他们还不照样是我的孩子吗？”\n雷清蓉说：“话是这么说，可在外人眼里，不把姓改过来，你这个父亲就总是在替别人带孩子，名不正言不顺似的！”\n“我怎么是在替别人带孩子？不都是你的孩子吗？是你的孩子，当然也就是我罗梦鲜的孩子了！再说，就是别人的孩子又怎么样？老吾老及人之老，幼吾幼及人之幼，也该带呀！”说着，手在雷清蓉背上亲切地拍了拍，像哄孩子似的，然后接着说，“清蓉，不管别人怎么说，我们自己活自己的！这事不要说了！再说，孩子们的父亲虽然不在了，可还有其他亲人，留着他们原来的姓，对他们活着的亲人，对孩子以后也是一个念想和安慰。我有了他们在自己身边就已经满足了，不能将他们的亲人这么一点权利也给剥夺了！你说是不是这样，清蓉？”\n雷清蓉又把头靠在了罗梦鲜的胸膛上，眼睛看着墙壁，半晌没有说话。过了一会，罗梦鲜突然感到有两颗滚烫的泪珠落在了自己的肌肤上。他马上坐直了，一把将雷清蓉抱在了怀里，问：“清蓉，你怎么了？”\n雷清蓉像是怕冷似的，把身子往下缩了缩，又像一个没长大的小姑娘在一个大哥哥面前撒娇一样，将脸颊在罗梦鲜胸脯上蹭了蹭，才嚅嗫地说：“梦鲜，我对不起你……”声音幽幽的，像自言自语一样。",
            "summary": "罗梦鲜和雷清蓉讨论了关于孩子们姓氏的问题。罗梦鲜认为姓氏只是一个符号，而雷清蓉则担心在外人看来，不改姓会让罗梦鲜显得像在替别人带孩子。然而，罗梦鲜坚持认为应该尊重孩子们的原有姓氏，因为这对他们活着的亲人和孩子以后都是一个念想和安慰。雷清蓉因为愧疚而流泪，罗梦鲜安慰她并表示理解。"
        },
        {
            "id": 4,
            "content": "“怎么了？”\n雷清蓉没有抬头，声音继续从罗梦鲜怀里传来：“我本来还可以给你生一个孩子的，可计划生育政策……”\n“还生什么？”罗梦鲜没让雷清蓉继续往下说，“儿女都有了！”\n“可玉莲和孝海都不是你生的，绍元又是那个样子！”雷清蓉的声音还是充满幽怨和遗憾。\n“清蓉，你又来了！你以后再这么说，我就要生气了！好像我真的对他们有外心似的！你放心，清蓉，对孩子，你只要爱他，他对你也就会有感情的，不在乎是不是亲生！我看出来了，玉莲和孝海都很聪明，是两块读书的料，今后会有大出息！至于绍元，孩子虽然天生命苦，落下了残疾，但李太白说，天生我材必有用，好歹他身体还健康！今后就是种地，也一样的是建设国家嘛！”说着，罗梦鲜把雷清蓉的头捧了起来，目光一动不动地看着她，突然转换了口气说，“不过，清蓉，我也有一件事想对你说，不知你答不答应？”\n雷清蓉的睫毛眨了一下，有些调皮的样子，说：“什么事这么正经？”",
            "summary": "雷清蓉和罗梦鲜讨论了计划生育政策和家庭问题。雷清蓉提到他们的孩子并非罗梦鲜亲生，而罗梦鲜表示只要用爱对待，孩子也会产生感情。接着，罗梦鲜提出了一件事想要求雷清蓉同意，但她以调侃的方式回应。"
        },
        {
            "id": 5,
            "content": "罗梦鲜听了，也觉得自己像是在课堂上给学生布置作业，就笑了一笑，换成了开玩笑的口吻，说：“爸爸妈妈好不容易供你读了十二年书，现在还给了老师多少知识？”\n“我们那时读什么书？”雷清蓉的脸发起烧来，“有一半多的时间，不是参加大批判，就是学工学农，都是混过来的！”说完，雷清蓉又马上问：“你问这话是什么意思？”\n罗梦鲜收敛了笑容，又变得严肃起来：“我是说，清蓉，你好歹是个高中生。现在一家一户干活，空闲的时间还是很多。家务事又有妈妈料理，不用你操心。除了孝海，玉莲和绍元都能自己照顾自己。如果有时间，你还是读点书吧！反正家里有这么多的书！”说完，又看着雷清蓉开起了玩笑：“别把老师教的知识都还了！”\n雷清蓉听了“扑哧”一笑，说：“老都老了，还缠脚？”\n罗梦鲜说：“你算什么老？你看妈妈，都六十多岁了，有空还捧起书看呢！”说完，他侧过身子，搂住了雷清蓉，目光深情地注视着她，接着说：“书这种东西，学到肚子里，又不给它饭吃。可一旦用起来了，它的作用就大了！再说，书能帮助你扩大视野，教会你怎么为人处世。里面那些小人物的奋斗经历，还能帮你树立生活的勇气和信心，去战胜困难！总之，书是有很多益处的！反正，闲着也是闲着，不如把它利用起来，也不算虚度光阴吧，你说是不是？”\n雷清蓉到底上过高中，听了丈夫这番语重心长的话，很受感动，于是就说：“那好吧！你明天给我找些书出来，可不要把那些物理、化学什么的弄给我，我在学校时就最烦这些了！”接着又说，“不过，我说的玉莲、孝海改姓的事，你还是好好想想！要不，明天我再给妈说一下！”\n罗梦鲜说：“妈也不会同意的！”\n雷清蓉说：“那不一定！”\n说着，两个人就睡下了。",
            "summary": "罗梦鲜鼓励妻子雷清蓉在家务之余多读书，认为书有很多益处。雷清蓉虽然一开始有些抵触，但在罗梦鲜的劝说下，决定尝试阅读一些书籍。同时，他们还讨论了关于孩子改姓的问题。"
        },
        {
            "id": 6,
            "content": "第二天，雷清蓉果然把孩子改姓的事对婆婆说了。可老太太一听，也真的如罗梦鲜所料。老太太说：“改什么姓？改了姓他要不孝你还是不孝你，不改姓他要孝你还是要孝你，你说是不是？”说完，忽然像是想起了什么，对雷清蓉问：“从你到罗家来后，还没有回孝海他奶奶家看过吧？”\n雷清蓉说：“没呢！”\n鲜蔓说：“明天是星期天，你带上玉莲、孝海过去看看吧！虽然你改了嫁，可不管怎么说，你曾经在他们家里当过媳妇，一个女婿半个儿，一个媳妇也是半个女，何况孝海还是他们家的根，隔段时间，还是该过去看看的！”\n雷清蓉听了这话，鼻子一酸，忽然想掉泪，说：“妈，我是产生过去看看的念头的，可又怕你们多心……”\n老太太没等她说完，就急忙说：“我们多什么心，孝顺老年人是好事嘛！”\n雷清蓉听了这话，于是急忙说：“是的，妈，明天我就带孩子们回去看看！”\n说完就离开了。",
            "summary": "雷清蓉打算将孩子姓氏改为娘家姓氏，但婆婆表示这并不会影响孩子的孝顺。老太太还提醒雷清蓉应该定期回孝海奶奶家看望长辈。雷清蓉感到感动，决定明天带孩子们回孝海奶奶家看望。"
        }
    ]
}