{
    "chapter_title": "第一百零二章  拉拢同盟 ",
    "chapter_summary": "罗迪跟随梅罗伯爵来到帝都著名的**窟，这里正在进行歌舞表演。梅罗伯爵带着罗迪进入侧阁，两人在这里饮酒闲聊。罗迪询问梅罗来到这里的原因，梅罗表示这是一个绝佳的谈话场所。此时，大月王国派来的门农亲王与莎菲女士也进入了会场。罗迪和梅罗讨论了门农亲王的背景和他可能的支持对象，认为如果能从他那里获得信息，将对和谈有利。梅罗提到了大月王国内部的权力斗争，以及帝国与大月王国的和谈。他表示，作为财务大臣，无法独自承担和谈的重任，但认为罗迪和加罗林侯爵是皇帝最依赖的人，可以协助他完成和谈任务。罗迪在安迪的建议下，决定谨慎对待梅罗伯爵，进一步试探他的真实意图。罗迪与梅罗伯爵进行了一次和谈。梅罗伯爵暗示自己也被加罗林侯爵陷害来主持这次和谈，他与罗迪坦诚相待，表示对加罗林侯爵权力的不满。罗迪在思考后决定与梅罗合作。然而，在大月王国武士的阻挠下，罗迪和梅罗无法靠近门农亲王。罗迪和梅罗决定在侧厅举行一场武艺比赛，以展示实力并获得门农亲王的支持。",
    "characters_in_summary": [
        "罗迪",
        "梅罗伯爵",
        "门农亲王",
        "莎菲女士",
        "加罗林侯爵",
        "大月王国",
        "帝都",
        "**窟",
        "歌舞表演场地",
        "侧阁",
        "饮酒闲聊的地方"
    ],
    "pre_entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，抓住郁金香公爵，与缪斯对峙，询问关于罗兰大陆的目的，失去与安迪的联系，被乔乔认为变得沉默寡言，与乔乔手牵手走在街上\n梅罗伯爵 | 财政大臣，与罗迪关系友好，与罗迪讨论与大月王国的和谈事宜\n莎菲女士 | 风月场所的主人，与罗迪等人互动，在当前剧情中没有明确行动\n加罗林侯爵 | 武将，支持罗迪担任军职，提出封赏建议和对罗兰大陆的看法\n大月王国 | 邻国、特色烤羊是其特色美食、草原是其领土环境\n帝都 | 罗迪与乔乔相遇的地方\n**窟 | 位于帝都的一处地下赌场，罗迪等人发生冲突的地方\n阿拔斯十一世 | 皇帝，与罗迪商议和谈问题，对罗兰大陆的态度强硬\n妮可 | 提到郁金香家族的地位问题，与罗迪关系密切\n罗严塔尔 | 罗兰大陆的军队，帮助罗严塔尔和大月王国对抗帝国",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "马车停下之后，罗迪一下车就愣住了。眼前一栋高楼，里面传来莺歌燕舞之声，只见粉袖飘飘，居然是来到了帝都那著名的**窟！\n看了看身旁面色悠然的梅罗伯爵，罗迪实在想不到他居然会带着自己来到这个地方。要知道，罗迪不是真正的公爵，他第一次来这里的时候，还是跟着梅罗伯爵的儿子迪迪他们一起来的。这次又跟着迪迪的父亲前来，心中忍不住感到有些古怪。\n梅罗伯爵面带微笑，拉着罗迪大摇大摆走了进去。多日不见的莎菲女士立刻闻风赶了出来，说了万般的好话，将两人引如了一个侧阁中。这侧阁就在大堂旁边的二楼之上，面朝大堂，一袭卷帘缓缓放下，从卷帘之后正好可以看见大堂之中的歌舞表演。\n两个相貌艳丽的佳人缓缓侍奉在两旁，手里捧着金杯，将鲜红的酒汁缓缓奉上。梅罗伯爵表情轻松，一连就喝了三杯。随后酒气上脸，缓缓躺倒在地上的皮裘之上，懒洋洋的看着楼下大堂中的舞妓表演。\n罗迪心中纳闷，开口道：“梅罗大人，我们来这里做什么？”\n梅罗嘻嘻一笑：“公爵大人，你不觉得这里是个绝佳的谈话场所么？”\n罗迪皱眉，看了看旁边的两个娇艳的女子，道：“想不到伯爵大人也是个风流的人物。只是我心中挂念和谈的事情。”\n梅罗哈哈一笑，看了罗迪一眼，淡淡道：“你和迪迪来这里也不知道有百次千次了，何必这么拘束？再说了，我请你来这里，自然有深意，一会儿就知道了。”顿了一下，这位伯爵大人脸上露出神秘微笑：“听说这里的缪歌小姐可是你的禁脔，旁人轻易见不到，听迪迪说，每次还是和你一起来才有幸见上一面呢。”\n罗迪脸色微微一红，想起当初和缪歌的约定，嘴里只是不说话。",
            "summary": "罗迪跟随梅罗伯爵来到帝都著名的**窟，没想到他会带自己来这个地方。梅罗伯爵面带微笑，拉着罗迪走进侧阁，两人在这里饮酒观赏歌舞表演。罗迪疑惑地问梅罗伯爵来这里的原因，梅罗表示这是一个绝佳的谈话场所。罗迪想起与缪歌的约定，脸色微红。",
            "characters_in_summary": [
                "罗迪",
                "梅罗伯爵",
                "帝都",
                "**窟"
            ],
            "entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，抓住郁金香公爵，与缪斯对峙，询问关于罗兰大陆的目的，失去与安迪的联系，被乔乔认为变得沉默寡言，与乔乔手牵手走在街上\n梅罗伯爵 | 财政大臣，与罗迪关系友好，与罗迪讨论与大月王国的和谈事宜\n帝都 | 罗迪与乔乔相遇的地方\n**窟 | 位于帝都的一处地下赌场，罗迪等人发生冲突的地方\n阿拔斯十一世 | 皇帝，与罗迪商议和谈问题，对罗兰大陆的态度强硬\n加罗林侯爵 | 武将，支持罗迪担任军职，提出封赏建议和对罗兰大陆的看法\n妮可 | 提到郁金香家族的地位问题，与罗迪关系密切\n罗严塔尔 | 罗兰大陆的军队，帮助罗严塔尔和大月王国对抗帝国"
        },
        {
            "id": 1,
            "content": "梅罗岔开话题，只是说了一些闲聊，等了一会儿，只听见楼下一阵骚动，随即十几个穿着草原皮袍的壮汉大步走了进来，在莎菲女士的迎接下，后面跟着一个身材修长的老人。这老人身穿了一身华丽的皮裘，腰间配了一柄金色的弯刀，脸色红润，一双眼睛却是眯着的。\n“看，那就是大月王国这次派来和谈的门农亲王了，他是大约国王的弟弟，罗严塔尔的亲叔叔。”梅罗微微一笑，眼中露出一丝得意的目光。\n罗迪心中一动，目光看着正在顺着楼梯上来的一干人等，低声道：“罗严塔尔的叔叔？不知道这个亲王是支持罗严塔尔，还是支持那个松赞王子。听说现在大月王国的龙台金帐，可是争夺的相当激烈呢。”\n梅罗听到罗迪的话，也是面色微微一变，眼中冒出一丝精芒，沉声道：“想不到公爵大人看得倒是透彻啊。这位亲王么，听说对大月国王忠心耿耿。只是不知道他支持哪个王子了。如果能从这里撬开一点缺口，那么我们的和谈就能占到几分便宜了。”\n“哦？”",
            "summary": "大月王国派来的门农亲王与莎菲女士一同进入会场。门农亲王是国王的弟弟，他的到来引起了众人的关注。罗迪和梅罗讨论了门农亲王的背景和他可能的支持对象，认为如果能从他那里获得信息，将对和谈有利。",
            "characters_in_summary": [
                "门农亲王",
                "莎菲女士",
                "大月王国国王",
                "罗迪",
                "梅罗"
            ],
            "entity_info": "莎菲女士 | **窟的老板娘，招待罗迪和梅罗伯爵\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，抓住郁金香公爵，与缪斯对峙，询问关于罗兰大陆的目的，失去与安迪的联系，被乔乔认为变得沉默寡言，与乔乔手牵手走在街上\n梅罗伯爵 | 财政大臣，与罗迪关系友好，与罗迪讨论与大月王国的和谈事宜\n缪歌 | 缪歌小姐，**窟的歌妓，与罗迪有约定\n妮可 | 提到郁金香家族的地位问题，与罗迪关系密切"
        },
        {
            "id": 2,
            "content": "梅罗微微一笑：“这次被你在西北草原这么一闹，龙台金帐都震动了，那些部落族长都纷纷职责罗严塔尔率兵不力。现在大月王国内松赞王子聚集了一批部落向罗严塔尔挑战。大月国王年纪老了，两个儿子罗严塔尔和松赞都知道，谁能掌握兵权，将来谁就是国王。他们草原上的野蛮人和我们帝国不同，将来的王储之位，谁手里的兵多，谁就当得上。现在罗严塔尔是主战，而松赞那个家伙，虽然不知道他的心里真实想法，但是他既然要和他的哥哥作对，那么唯一的办法就是主和了。不过现在他们内部不稳，帝国又没有准备大一场大仗，和是肯定要和的了。只是罗严塔尔态度强硬一些，松赞呢，态度要和气一些。只要知道这个亲王到底是哪一派的，我们至少能对他们和谈的底线了解一点吧。”\n罗迪心中一动，没想到他会说出这番话来。忍不住道：“想不到梅罗大人心中早已经有了主意，刚才一路上我问那么多，倒是瞎操心了。”\n梅罗脸上收起笑容，目光落在罗迪的脸上，注视了他很久，然后缓缓开口道：“赛特，帝都现在暗流涌动，你我都要小心几分才好。”\n“嗯？”罗迪心里一惊，听到梅罗不再喊自己“公爵大人”，而是喊了“赛特”两个字，又听见他说出这么句话来，一时间不知道怎么应对。\n梅罗微微笑了笑，只是笑容中带着深意：“这次和谈，不管结果如何，最后必然招来一片骂声。这个黑窝么，陛下自然是不肯背的。可是谁又肯背呢？我自己也是不想的，但是陛下命我和谈，我也只有遵命的份了。”\n罗迪心中一动，试探道：“梅罗大人，你的意思是……”\n梅罗淡淡一笑：“两国的和谈，事关重大，我不过是一个小小的财务大臣，伯爵爵位而已。这样的担子么，我是挑不起来的。按说现在陛下最依仗的人，公爵大人您自然是不必说的了，只是您现在毕竟还年轻，对于这些事情么，总还稍微欠缺了一点。还有就是加罗林侯爵了。只是可惜啊，加罗林侯爵事物繁忙，不能亲自前来主持和谈事情，侯爵大人向陛下建议，把这么一副担子交给了我。实在是让我勉为其难啊，不过幸好，还有公爵大人您和我一起担此重任啊……”",
            "summary": "梅罗提到了大月王国内部的权力斗争，以及帝国与大月王国的和谈。梅罗表示，他作为财务大臣，无法独自承担和谈的重任，但他认为罗迪和加罗林侯爵是皇帝最依赖的人，可以协助他完成和谈任务。然而，罗迪并不知道梅罗的真实意图，对此感到惊讶。",
            "characters_in_summary": [
                "梅罗",
                "大月王国",
                "帝国",
                "财务大臣",
                "罗迪",
                "加罗林侯爵"
            ],
            "entity_info": "大月王国 | 邻国、特色烤羊是其特色美食、草原是其领土环境\n帝国 | 罗迪所属的国家\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，抓住郁金香公爵，与缪斯对峙，询问关于罗兰大陆的目的，失去与安迪的联系，被乔乔认为变得沉默寡言，与乔乔手牵手走在街上\n加罗林侯爵 | 武将，支持罗迪担任军职，提出封赏建议和对罗兰大陆的看法\n莎菲女士 | 窟的老板娘，招待罗迪和梅罗伯爵\n梅罗伯爵 | 财政大臣，与罗迪关系友好，与罗迪讨论与大月王国的和谈事宜\n缪歌 | 缪歌小姐，窟的歌妓，与罗迪有约定\n妮可 | 提到郁金香家族的地位问题，与罗迪关系密切"
        },
        {
            "id": 3,
            "content": "说完，目光炯炯看着罗迪。\n罗迪还不知道该如何回答，脑子里已经听到了安迪的声音：“小子，这你还不明白？他是在暗示你，他也是被老加罗林侯爵陷害来主持这个和谈的。这你都不明白？现在这个和谈就好像路边的狗屎，谁看见了都远远躲开。他居然被加罗林排挤来主持和谈，自然是和那个老混蛋不是一路人了。”\n“那怎么办？”\n安迪的声音很平静：“不能轻易相信他，再试探一下。”\n听到这里，罗迪心中明了，清了清嗓子，缓缓开口道：“梅罗大人，加罗林侯爵也是事物繁忙，他主持军务。也是重任在身。”\n梅罗看了看罗迪，忽然放声大笑，脸上带着几分讥讽：“赛特啊，你刚刚进官场，居然就学会了口是心非。”\n罗迪脸一红，低声道：“梅罗大人，你说什么！我不明白！”\n梅罗伯爵哼了一声，缓缓道：“我也不怪你。只是我把你带到这里来，就是想告诉你，我们两人之间不必互相隐瞒什么。否则我别的地方不去，却带你来这个地方？老实说吧，加罗林侯爵掌管军务，那固然是重要的。可是现在陛下什么事情都听他的，他也渐渐就有些过分了。说到底，他不过是一个军务大臣而已，难道真以为他是宰相么？”\n梅罗伯爵这番话说出来，脸上虽然是一副气愤的模样，但是目光炯炯，含着深意看着罗迪。\n罗迪没想到他居然一下对自己直截了当说出这番话来，沉默了一会儿，缓缓道：“梅罗大人，你和我说这些，又是什么意思呢？”",
            "summary": "罗迪与梅罗伯爵进行了一次和谈。梅罗伯爵暗示自己也被加罗林侯爵陷害来主持这次和谈，他与罗迪坦诚相待，表示对加罗林侯爵权力的不满。罗迪在安迪的建议下，决定谨慎对待梅罗伯爵，进一步试探他的真实意图。",
            "characters_in_summary": [
                "罗迪",
                "梅罗伯爵",
                "加罗林侯爵"
            ],
            "entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，抓住郁金香公爵，与缪斯对峙，询问关于罗兰大陆的目的，失去与安迪的联系，被乔乔认为变得沉默寡言，与乔乔手牵手走在街上\n梅罗伯爵 | 财政大臣，与罗迪关系友好，与罗迪讨论与大月王国的和谈事宜\n加罗林侯爵 | 武将，支持罗迪担任军职，提出封赏建议和对罗兰大陆的看法\n大月王国 | 国家，邻国、特色烤羊是其特色美食、草原是其领土环境\n莎菲女士 | 窟的老板娘，招待罗迪和梅罗伯爵"
        },
        {
            "id": 4,
            "content": "“加罗林老家伙不过是一个军务大臣，他的心思无非就是希望他们狮心家族能盖过郁金香，成为帝国第一家族而已。赛特，难道你就坐着不管么？”\n罗迪点点头，看着梅罗的眼睛，沉声道：“梅罗伯爵，我现在不过是一个没有实权的公爵，对于你说的这些事情，我可是地道的外行……”\n“外行？赛特！你在西林的那些事情，我可是知道的！早在当年，别人都当你是一个花花公子，我就不信！所以我才让迪迪和你接近……我自己的儿子我心里清楚，他这辈子，继承爵位是不可能的了。现在看来，我毕竟没有看错人。能把罗严塔尔打跑，能在西林用雷霆手段镇压异己，郁金香公爵，你何必这么小心？我今天把心里话都对你说了，你还不信我么？”\n罗迪沉默，他心中复杂之极，实在对于这些官场之上的钩心斗角一片茫然。叹了口气，缓缓道：“梅罗大人，你的意思，是想扳倒加罗林侯爵？这个恐怕不太容易。”\n“哼！”梅罗冷冷一笑：“他狮心家族算什么！在几年前，还不是要看郁金香家的脸色。只不过趁着这几年你还年轻，他们趁机掌了劝而已。加罗林把自己的侄子安插到军队中，捧上了西北军团长的位置。这两年下来，恐怕整个西北军团都已经是他的天下了。赛特，你再不行动，再过几年，恐怕……哼哼。”\n罗迪皱眉，冷冷一笑，昂然道：“梅罗大人，你这么竭力拉拢我对付加罗林侯爵，你又希望得到什么？”\n梅罗嘴角轻轻扯出一丝微笑：“我么，我是帝国的财务大臣，爵位也到了伯爵，我这辈子也不指望能当上什么宰相了。只是想让我的儿子将来能有个好的前途而已。哼哼，我为陛下掌管帝国财政，他们狮心家族在军队里面的那些事情，当我都不知道么？他视我为眼中钉，现在最然不能真把我怎么样，将来……哼哼，恐怕不但我的儿子，就连我的家族恐怕他都容不下了！”\n到了这个份上，该说的都已经说了，梅罗看着沉思中的罗迪，微微一笑，一扫刚才深沉的样子，懒洋洋道：“那位大月王国的门农亲王，想必就在隔壁了，我们不妨去和他会一会。”说完拉着罗迪站了起来来到走廊上，朝着左边的一个侧厅走去。",
            "summary": "罗迪（郁金香公爵）与梅罗伯爵讨论关于狮心家族和郁金香家族的权力斗争。梅罗伯爵透露他知道罗迪在西林的一些事迹，认为他是对抗狮心家族的关键人物。梅罗希望罗迪能帮助扳倒加罗林侯爵，以保护自己和家人的安全。罗迪在思考后决定与梅罗合作。",
            "characters_in_summary": [
                "罗迪(郁金香公爵)",
                "梅罗伯爵",
                "狮心家族",
                "郁金香家族",
                "西林",
                "加罗林侯爵"
            ],
            "entity_info": "梅罗伯爵 | 财政大臣，与罗迪关系友好，与罗迪讨论与大月王国的和谈事宜\n狮心家族 | 米罗所属的贵族家族\n郁金香家族 | 妮可所在的家族，拥有家传皮甲\n加罗林侯爵 | 武将，支持罗迪担任军职，提出封赏建议和对罗兰大陆的看法\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，抓住郁金香公爵，与缪斯对峙，询问关于罗兰大陆的目的，失去与安迪的联系，被乔乔认为变得沉默寡言，与乔乔手牵手走在街上\n大月王国 | 国家，邻国、特色烤羊是其特色美食、草原是其领土环境\n莎菲女士 | 窟的老板娘，招待罗迪和梅罗伯爵"
        },
        {
            "id": 5,
            "content": "那个侧厅之前站了几个身穿皮袍的草原武士，各个满脸凶悍的模样，没等两人走近，立刻就有人喝道：“走开走开！不许过来！”\n罗迪心中有气，冷冷道：“大月王国的人，在帝都也这么蛮横么？”\n梅罗面色不变，淡淡道：“他们在西北又没有打败仗，又没有损兵折将丢失土地，当然底气足的很了。”\n两人身旁也有侍卫武士，立刻冲到前面对着那几个草原野蛮人怒目而视。罗迪手下的兰特侍卫身材最高，牢牢站在罗迪身前。\n梅罗淡淡一笑，道：“告诉你们主人，郁金香公爵和梅罗伯爵来见他了。”\n不等那几个武士回答，侧厅里面一个平和的声音缓缓就传了出来：“公爵大人，伯爵大人，请进来吧。”\n罗迪看也不看那几个武士按在刀柄上的手，大步就走了进去。\n那个门农亲王懒洋洋躺在一张兽皮之上，看见两人走进来，只是微微一笑，淡淡道：“手下的儿郎无礼，两位帝国的贵人不要见怪。”使了个眼色，一旁的两个仆人立刻奉上两只盛满了酒液的金杯。\n“梅罗伯爵，这位一定就是郁金香公爵大人了。公爵大人在西北好大的名声，没想到今天在帝都终于见到了。”门农亲王脸上带着微笑，缓缓坐了起来，端起面前的金杯，道：“这是我从大月王国带来的美酒，帝都是没有的。公爵大人不妨试试。”\n罗迪还没有说话，站在门农身后的一个身材魁梧的壮汉冷冷道：“亲王殿下，我们大月王国这种王家的美酒，一向只赏赐给最强大的勇士！他们光明帝国有这种勇士么？”\n罗迪手下的侍卫都是怒目而视，梅罗也微微皱了皱眉。\n门农亲王只是微微一笑，淡淡道：“这位是我们大月王国的王家骑兵团长萨格将军。”\n罗迪身旁一个狼牙军的亲兵忍不住冷冷就说了一句：“骑兵团长么？我们公爵大人在瓦特要塞城下一战，你们的统领都杀了两个，团长算什么……”\n门农亲王微微变色，目光渐渐冷了下来。那个萨格将军大声喝道：“好啊！我早就听说郁金香公爵是你们帝国最厉害的武士，我倒不服气！哼哼，罗严塔尔手下的统领算什么，一个个都是草包！”\n这话一出，梅罗眼中立刻闪过一丝异色，嘴角露出一丝意味深长的笑容。门农亲王故意沉下脸，淡淡道：“萨格将军，我们远来是客，不要太放肆了。”\n萨格重重哼了一声，却还是闭上了嘴巴，只是冷冷的目光不住打量罗迪。心中实在不信这个相貌英俊的小子能有多厉害。",
            "summary": "在帝都的大月王国武士阻止了罗迪和梅罗的接近，其中一位将军挑衅地表示不相信光明帝国的勇士。罗迪和梅罗以郁金香公爵和梅罗伯爵的身份进入侧厅，与门农亲王交谈。门农亲王介绍了一位来自大月王国的将军萨格，他质疑罗迪的实力并提及击败过罗严塔尔手下统领的事迹。梅罗对此露出意味深长的笑容。",
            "characters_in_summary": [
                "罗迪",
                "梅罗",
                "将军",
                "武士",
                "郁金香公爵",
                "梅罗伯爵",
                "门农亲王",
                "萨格",
                "罗严塔尔"
            ],
            "entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，抓住郁金香公爵，与缪斯对峙，询问关于罗兰大陆的目的，失去与安迪的联系，被乔乔认为变得沉默寡言，与乔乔手牵手走在街上\n郁金香公爵 | 被罗迪抓住，与罗迪对立\n梅罗伯爵 | 财政大臣，与罗迪关系友好，与罗迪讨论与大月王国的和谈事宜\n门农亲王 | 大月王国国王的弟弟，罗严塔尔的亲叔叔，和谈代表\n罗严塔尔 | 罗兰大陆的军队，帮助罗严塔尔和大月王国对抗帝国\n梅罗伯爵的儿子 | 继承爵位的可能性较小\n乔乔 | 但被认为与罗迪关系密切\n大月王国门农亲王 | 王国亲王，与梅罗伯爵和罗迪会面"
        },
        {
            "id": 6,
            "content": "梅罗未语先笑，缓缓道：“亲王殿下，今天我们皇帝陛下已经下令，这次的和谈郁金香公爵也将参加，刚才我看到亲王殿下来到这里，今后几天大家还要多多打交道，大家一起喝杯酒，不妨先交个朋友。”\n那个萨格眼看罗迪端起金杯，低声道：“交朋友，帝国人软弱，战场之上打不过我们，就说要交朋友……”\n罗迪冷冷一笑，缓缓放下手里金杯，冷冷看着那个萨格。梅罗心里一动，心想不妨趁这个机会杀一杀大月王国人的锐气，让他们知道厉害，对今后的和也不无好处，随即也微笑放下手里的金杯，淡淡道：“这位萨格将军，你到底是什么意思？”\n萨格见自己的主人没有开口，随即敞开大声道：“你们帝国的人软弱，不配喝我们大月王国的美酒！这酒乃是王氏专用，只有最勇敢的勇士才能喝到！”\n罗迪也不生气，只是淡淡一笑，他在西北杀了那么多人，此刻虽然面带微笑，可是眼神中却透出了几分杀气。\n梅罗缓缓道：“萨格将军，你口口声声说勇士。难道是说郁金香公爵大人不配‘勇士’这两个字么？”\n“哼！那要先试试再说！”萨格眼看主人依然不说法，放大了胆子。\n罗迪身后的兰特冷眼看着这个家伙，瓮声瓮气道：“试试？我们公爵大人是帝**中第一人！你算什么？也配和我们公爵大人动手？你在大月王国的军中能算第几？”\n那个萨格立刻语塞，一张黝黑的脸泛出红色。他虽然鲁莽，但是心中毕竟明白，就算自己再怎么自大，也绝对不敢厚着脸皮说自己是大月王国第一勇士。\n梅罗淡淡一笑：“我听说亲王殿下也是大月王国的武士出身，我们公爵大人是军中统帅。大家在这里喝酒，也是无趣，不如到下面大厅中，让手下的人比试一下。不脱武士本色！”",
            "summary": "梅罗提议与大月王国的亲王罗迪及郁金香公爵一起喝一杯，以增进双方友谊。然而，萨格认为帝国人软弱，不值得结交。梅罗和罗迪则认为应该通过武艺较量来证明实力。他们决定在下厅举行一场武艺比赛，以展示武士本色。",
            "characters_in_summary": [
                "梅罗",
                "大月王国亲王罗迪",
                "郁金香公爵",
                "萨格",
                "帝国"
            ],
            "entity_info": "郁金香公爵 | 被罗迪抓住，与罗迪对立\n帝国 | 罗迪所属的国家\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，抓住郁金香公爵，与缪斯对峙，询问关于罗兰大陆的目的，失去与安迪的联系，被乔乔认为变得沉默寡言，与乔乔手牵手走在街上\n梅罗伯爵 | 财政大臣，与罗迪关系友好，与罗迪讨论与大月王国的和谈事宜\n门农亲王 | 王国亲王，与梅罗伯爵和罗迪会面\n罗严塔尔 | 罗兰大陆的军队，帮助罗严塔尔和大月王国对抗帝国"
        }
    ]
}