{
    "chapter_title": "第一百二十五章 ",
    "chapter_summary": "主人公们为了寻找神秘的银月族传说，来到了被称为\"罪恶之颠\"的森林中心。在这个过程中，他们遇到了曾经摧毁淡月舞部落的兀牙，以及一些神秘的生物和挑战。在与芬里尔巨怪的战斗中，罗迪和淡月舞受伤，但成功逃脱。他们与变成巨蛇的兀牙一起击败了一群巨怪。",
    "characters_in_summary": [
        "罗迪",
        "淡月舞",
        "兀牙",
        "芬里尔巨怪"
    ],
    "pre_entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立。抓住郁金香公爵，与缪斯对峙。与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突。与红衣女子相遇，对其态度冷淡。与卡缪将军有合作关系。与兰特一起对抗山岳部落的人。在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突。与郁金香公爵对立。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。\n淡月舞 | 银月族人，与罗迪关系尚不明确。\n兀牙 | 山岳部落的人，可能是剑圣级别的高手。与罗迪发生冲突，被罗迪躲避。与罗迪对立。未出现在当前剧情中。\n山谷 | 火焰部落的居住地，形似葫芦，可容纳三四万人，寨墙寨门用巨木制成，木屋密集，居民衣着粗陋简单，每人身上都带有武器，妇女和孩子们远观罗迪和兰特。\n安迪 | 未知身份，与罗迪交谈，谈论占星师和相关事件。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "兀牙已经告诉了他们目的地的位置——那是在这片森林的最中心处。\n传说在森林的中心处有一颗庞大无比的巨树，那颗巨大的好像一座小山一样，高的可以插入云霄。但是除非走到了树下，是根本看不到那颗树的。那颗大树就是“罪恶之颠”的大门！\n兀牙面色凝重，说出这些话的时候，似乎有些不太自然。随即他笑了笑，淡淡道：“我也只是听说，因为那个地方我也没有进去过。”\n撇了一眼脸色发白的淡月舞，兀牙冷冷道：“对于这里的情况，或许那个银月族的小女孩知道的更多！我知道，你们族里有很多关于这里传说的记载，不是么？”\n淡月舞面色冷峻，冷冷看了兀牙一眼：“所以你灭了我们的部落，就是为了抢那些古老的笔记，是么？”\n兀牙看了淡月舞几眼，不再说话，只是往前走去。",
            "summary": "在这森林最中心有一棵传说中的巨大巨树，被称为\"罪恶之颠\"的大门。兀牙带着淡月舞等人前往此地，试图寻找关于银月族古老传说的线索。然而，兀牙曾摧毁了淡月舞的部落，以获取那些古老的笔记。",
            "characters_in_summary": [
                "兀牙",
                "淡月舞",
                "森林",
                "罪恶之颠"
            ],
            "entity_info": "兀牙 | 山岳部落的人，可能是剑圣级别的高手。与罗迪发生冲突，被罗迪躲避。与罗迪对立。未出现在当前剧情中。\n淡月舞 | 银月族人，与罗迪关系尚不明确。\n罪恶之颠 | 位于山岳部落附近的神秘峡谷，据说隐藏着秘密。罗迪和淡月舞误闯此地，陷入危险。\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立。抓住郁金香公爵，与缪斯对峙。与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突。与红衣女子相遇，对其态度冷淡。与卡缪将军有合作关系。与兰特一起对抗山岳部落的人。在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突。与郁金香公爵对立。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。\n山谷 | 火焰部落的居住地，形似葫芦，可容纳三四万人，寨墙寨门用巨木制成，木屋密集，居民衣着粗陋简单，每人身上都带有武器，妇女和孩子们远观罗迪和兰特。\n安迪 | 未知身份，与罗迪交谈，谈论占星师和相关事件。"
        },
        {
            "id": 1,
            "content": "在这种茂密的丛林中行走极为不容易，这林中根本就没有任何道路，茂盛的植物重重挡在面前。罗迪在进山的时候，跟着几个山岳人看到过山岳人是如何在深山老林中行走的——一般都是一个人手拿长长的砍刀走在最前面，劈荆斩棘，将阻拦道路的枝叶砍断。\n可是兀牙却根本不需要这些。他大步走在前面，身上冒出一团白色的光团，凡是触及到他身上的光团的植物，都是立刻枯萎凋落，有的更是立刻化成了粉末一样。兀牙一路走来，居然就在这丛密的森林中走出了一条道路！\n这种出神入化一样的修为，让罗迪和淡月舞看了心中惊叹不已！可是脑中安迪却提醒罗迪要小心：这个兀牙已经来过一次这里了。凭借着他这么厉害的实力，最后都是败退回去，还不知道中了什么奇怪的魔法，变得迅速衰老……\n“停！”罗迪忽然大叫了一声，拉住了身边的淡月舞。\n走在前面的兀牙也是面色凝重，缓缓看来罗迪一眼：“公爵阁下，你也察觉到了？”\n罗迪沉声道：“不错！”",
            "summary": "罗迪和淡月舞跟随兀牙寻找传说中的神秘宝藏。兀牙以神奇的力量在丛林中开辟道路，令罗迪和淡月舞惊叹不已。然而，罗迪突然警觉，意识到兀牙曾在这里失败并迅速衰老。他们决定暂停前进，探讨接下来的行动。",
            "characters_in_summary": [
                "罗迪",
                "淡月舞",
                "兀牙"
            ],
            "entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立。抓住郁金香公爵，与缪斯对峙。与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突。与红衣女子相遇，对其态度冷淡。与卡缪将军有合作关系。与兰特一起对抗山岳部落的人。在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突。与郁金香公爵对立。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。\n淡月舞 | 银月族人，与罗迪关系尚不明确。\n兀牙 | 山岳部落的人，可能是剑圣级别的高手。与罗迪发生冲突，被罗迪躲避。与罗迪对立。未出现在当前剧情中。\n罪恶之颠 | 位于山岳部落附近的神秘峡谷，据说隐藏着秘密。罗迪和淡月舞误闯此地，陷入危险。\n山谷 | 火焰部落的居住地，形似葫芦，可容纳三四万人，寨墙寨门用巨木制成，木屋密集，居民衣着粗陋简单，每人身上都带有武器，妇女和孩子们远观罗迪和兰特。"
        },
        {
            "id": 2,
            "content": "淡月舞皱眉：“察觉到了什么？”\n罗迪摇摇头，低声道：“半个时辰前，我就有种奇怪的感觉——总好像有双眼睛在盯着我们一样。”\n淡月舞一缩脖子，立刻朝四处看了看，忍不住颤声道：“胡说什么，哪里有？”\n罗迪闭上眼睛，低声道：“确实有！”\n兀牙也点点头：“果然是战场上千军万马杀出来的人，感觉还算灵敏。我也感觉到了，不过比你要晚一些。”\n淡月舞咬牙道：“会是什么东西？”\n罗迪不说话，只是冷眼看着兀牙。兀牙摇摇头，低声道：“不用看我，我也不知道。”\n就在这话音刚刚落下，树林中忽然传来“呜——”的一声低嚎。\n随着这一声低嚎之后，四面八方好像都传来了“呜呜”的嚎叫，好像是在响应一样。\n几人都是脸色微微一变，随后忽然听见“轰”的一声闷响，大地好像都在微微的震动，然后又是“轰”一声隐隐传来，四周的植物也仿佛在瑟瑟发抖一样。\n“什么东西？”罗迪目光警惕的看着四周。\n“轰轰”声不绝，大地的震动越来越强烈，仿佛带着某种缓慢的节奏一样，那“轰轰”声似乎从四面八方传来，声音也好像越来越近了。\n“有什么东西正在靠近我们！”淡月舞变色道。\n兀牙深深吸了口气，双手合十，缓缓闭上眼睛。“蓬”的一声，只见兀牙的身体上忽然幻化出一个巨大的透明一样的光影，那光影足足有他本人几十倍那么大，就好像是兀牙的本人变成了几十倍那么大的一个幻影一样！随即那个放大了几十倍的兀牙幻影忽然睁开了眼睛，眼中放出四射的光芒，然后“蓬”又是一声，那个光影散了去，兀牙站在原地，双目睁开，沉声道：“我看见了，是‘芬里尔’！”\n罗迪还没有说话，淡月舞却已经变色了。",
            "summary": "罗迪、淡月舞和兀牙三人遇到了一种神秘的力量，他们感觉到有双眼睛在盯着他们。经过一番调查，他们发现这是一种名为“芬里尔”的神秘生物。随着芬里尔的逐渐靠近，大地开始震动，周围的环境也在发生变化。三人紧张地面对这个未知的挑战，试图找到应对的方法。",
            "characters_in_summary": [
                "罗迪",
                "淡月舞",
                "兀牙",
                "芬里尔"
            ],
            "entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立。抓住郁金香公爵，与缪斯对峙。与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突。与红衣女子相遇，对其态度冷淡。与卡缪将军有合作关系。与兰特一起对抗山岳部落的人。在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突。与郁金香公爵对立。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。\n淡月舞 | 银月族人，与罗迪关系尚不明确。\n兀牙 | 山岳部落的人，可能是剑圣级别的高手。与罗迪发生冲突，被罗迪躲避。与罗迪对立。未出现在当前剧情中。\n罪恶之颠 | 位于山岳部落附近的神秘峡谷，据说隐藏着秘密。罗迪和淡月舞误闯此地，陷入危险。\n山谷 | 火焰部落的居住地，形似葫芦，可容纳三四万人，寨墙寨门用巨木制成，木屋密集，居民衣着粗陋简单，每人身上都带有武器，妇女和孩子们远观罗迪和兰特。"
        },
        {
            "id": 3,
            "content": "“什么‘芬里尔’？是什么意思？”\n淡月舞低声道：“是我们银月族的语言，意思是：巨怪。”\n“巨怪？什么巨怪？”罗迪还在大声反问。忽然听见前面“轰”一声巨响，面前不远的一颗大树轰然倒下，随即伴随着一个“呜呜”的长嚎，一个硕大无比的身影出现在了三人面前不远处！\n“巨……巨怪？”罗迪目瞪口呆看着面前的这个庞然大物。\n一个身高足足有十几米的巨人，面目狰狞，杂乱的赤红色长须、长发，身后拖着一条带鳞的龙尾巴。庞大的身躯上缠绕着一副破烂的盔甲，巨大的脚掌踩过的地方，立刻就压出了一片空地！他手中拿出一把硕大无比的铁锤，目光瞪着罗迪三人。\n那个巨怪猛然发出一声长嚎，随即大手一挥，那铁锤带出一片狂风，就朝着三人砸了过来！\n“跑！”罗迪大喝一声，拉着淡月舞就朝边上窜了过去。\n“蓬”一声巨响，三人刚才站着的地方，一颗大树已经被扫倒，铁锤狠狠砸在了地上，将地面砸出一个大大的深坑！大地猛然的震动了几下，罗迪一个踉跄没有站稳，抱着淡月舞就滚倒在地上。\n耳中听见又是一阵狂风，只见一个硕大的黑影从天而降！那个铁锤已经从上面砸了下来！\n地上一手抱着淡月舞的罗迪狂吼一声，浑身斗气迸发出来，身子好像变成了一团金色的光团！用尽全身的力气，手中的短剑就横着举了上去。\n一声巨响之后，金色的斗气和那黑色的铁锤狠狠的撞击在一起，罗迪一口鲜血狂喷而出。手里的短剑也蓬的一声碎裂掉了。\n巨怪也是大吼一声，铁锤举起，再次朝着罗迪砸了下来。\n淡月舞已经反应了过来，拉着罗迪，身子就如箭一样的窜了出去。跳到了远处的一颗树上，却不防备轰的一声之后，铁锤砸在了地上，带起的剧烈震动将两人从树上震落了下来。\n两人栽在了地上，淡月舞正好压在了罗迪的身上，罗迪又是一口血喷了出来。",
            "summary": "罗迪和淡月舞遇到了一个名叫“芬里尔”的巨大怪物。芬里尔是一个身高十几米的巨人，面目狰狞，手持硕大无比的铁锤。罗迪和淡月舞在与芬里尔的战斗中受伤，但在关键时刻，淡月舞拉起罗迪成功逃脱。",
            "characters_in_summary": [
                "罗迪",
                "淡月舞",
                "芬里尔"
            ],
            "entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立。抓住郁金香公爵，与缪斯对峙。与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突。与红衣女子相遇，对其态度冷淡。与卡缪将军有合作关系。与兰特一起对抗山岳部落的人。在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突。与郁金香公爵对立。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。\n淡月舞 | 银月族人，与罗迪关系尚不明确。\n兀牙 | 山岳部落的人，可能是剑圣级别的高手。与罗迪发生冲突，被罗迪躲避。与罗迪对立。未出现在当前剧情中。\n罪恶之颠 | 位于山岳部落附近的神秘峡谷，据说隐藏着秘密。罗迪和淡月舞误闯此地，陷入危险。\n山谷 | 火焰部落的居住地，形似葫芦，可容纳三四万人，寨墙寨门用巨木制成，木屋密集，居民衣着粗陋简单，每人身上都带有武器，妇女和孩子们远观罗迪和兰特。"
        },
        {
            "id": 4,
            "content": "兀牙的声音从远处传了过来：“快跑！往林子中间跑！不要回头！”\n淡月舞奋力拉起罗迪，撒腿狂奔。只听见身后兀牙一声长长的低吟，随后一团火光冲天而起，伴随着一阵轰鸣，那个巨怪轰然倒了下去，也不知道压倒了多少大树。两人正在狂奔，却不防备，那个巨怪倒下的时候，铁锤正好落在两人的面前。\n一股强大的气浪将两人冲倒。只见一个硕大无比的铁锤横在两人面前，那锤柄就有一人腰杆粗细！\n两人回头一看，就看见了一副无比惊讶的场面！\n一条十几个脑袋的巨蛇盘踞在远处，十几个脑袋昂然伸起，庞大的身躯已经将周围的一小片树木全部压倒，蛇口中发出咝咝的吼叫，口中喷出道道烈焰！\n躺在地上的那个巨怪身上一片焦黑，身子不停的颤动，仿佛要挣扎着爬起来。耳中听见轰鸣声不绝，远处又有几个巨怪砸开周围的大树靠了过来！\n大蛇盘踞在当场，十几个脑袋四处长大的嘴巴吼叫，正对着那几个缓缓靠近的巨怪示威！\n那些巨怪都是仰头大吼，吼叫中充满了愤怒。随即一个巨怪手中的铁锤就挥了出去，只听见一声巨响，一个蛇头已经被砸中，横着就被砸倒了下去，压倒了一颗大树，可是另外一个蛇头已经狠狠的撞在了那个巨怪的胸口，那个巨怪吼叫一声，踉踉跄跄朝后倒了下去。\n其他几个巨怪已经大步冲了上来，十几个蛇头昂起，然后同时喷出道道火焰，一个巨怪只是下意识的用手挡在脸部，发出一声惊天动地的惨叫，身子往前倒了下去，却正好压在了大蛇的身上！\n大蛇发出一声低吼，好像痛得满地打滚，另外一个巨怪铁锤已经砸了下来。铁锤砸到了蛇身上，发出了“铿”的一声金属撞击声，蛇身上原本坚硬的鳞片立刻破碎，大蛇似乎痛得满地打滚，身子已经缠上了那只巨怪。轰的一声，巨怪和大蛇都是倒了下去，扭在了一起。巨怪的怒吼和大蛇的低咝混在一起。\n一个巨怪放下了手中大锤，伸出一双大手抓住了大蛇的尾巴，似乎想用力将大蛇从那个被缠的巨怪身上拽开。却不提防一个蛇头窜了出来，对着他的脸上喷出一道火焰！\n巨怪惨叫一声，一张满是赤红色须发的脸立刻被烧焦，他松开了蛇尾，双手捂住脸庞，口中不停的发出惊天动地的惨叫，脚下踉踉跄跄，居然朝着罗迪和淡月舞就退了过来！\n罗迪和淡月舞都是惊呼一声，连滚带爬的跑了出去。那个巨怪捂着脸看不见东西，脚下却被刚才倒下的同伴绊倒，身子狠狠的栽了下来……\n淡月舞和罗迪惊呼着后退，只见一个巨大的黑影栽了下来，虽然脚下不停的狂退，那个黑影却是越来越低……终于轰的一声，倒在了两人的面前。\n两人扑通一下坐倒在了地上，仿佛全身的力气都用尽了一样。\n淡月舞忽然大叫道：“兀牙呢！兀牙呢？那条大蛇不是应该在那个山洞中么？怎么会在这里？？”\n罗迪面色古怪，眼中闪动着奇怪的目光，低声道：“难道你还不明白么？这条大蛇……就是兀牙！”",
            "summary": "淡月舞和罗迪在逃跑过程中遇到了一条巨大的蛇，他们发现这条蛇正是他们的朋友兀牙。原来兀牙被困在一个山洞里，后来逃了出来，变成了现在的模样。他们与一群巨怪展开了激战，成功地击败了他们。",
            "characters_in_summary": [
                "淡月舞",
                "罗迪",
                "兀牙",
                "山洞",
                "巨怪"
            ],
            "entity_info": "淡月舞 | 银月族人，与罗迪关系尚不明确。\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立。抓住郁金香公爵，与缪斯对峙。与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突。与红衣女子相遇，对其态度冷淡。与卡缪将军有合作关系。与兰特一起对抗山岳部落的人。在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突。与郁金香公爵对立。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。\n兀牙 | 山岳部落的人，可能是剑圣级别的高手。与罗迪发生冲突，被罗迪躲避。与罗迪对立。未出现在当前剧情中。\n山洞 | 山岳人的隐藏基地，位于山脉深处，洞口隐蔽，内部宽敞，设有火把照明，松脂燃烧的气味充斥，有些地方还有滴水声。\n罪恶之颠 | 位于山岳部落附近的神秘峡谷，据说隐藏着秘密。罗迪和淡月舞误闯此地，陷入危险。\n山谷 | 火焰部落的居住地，形似葫芦，可容纳三四万人，寨墙寨门用巨木制成，木屋密集，居民衣着粗陋简单，每人身上都带有武器，妇女和孩子们远观罗迪和兰特。"
        }
    ]
}