{
    "chapter_title": "第十五章  铁面人(上) ",
    "chapter_summary": "罗迪偶遇了一个美丽的少女，却因她的奇特外貌而感到惊讶。当妮可出现并让少女离开时，罗迪被妮可变成了驴子。虽然罗迪希望妮可能把他变回原样，但他还是不得不听从妮可的要求，因为她曾经是他的主人。由于带着驴耳朵，罗迪担心无法见人，尤其是下午还要去见秋先生请教剑术。妮可提醒他要保持积极心态，于是他们来到了一个破旧的小楼。然而，妮可告诉罗迪现在的脸不适合去见秋先生，让他开始怀疑妮可的目的。果不其然，妮可将罗迪拖进小楼，让他担心会被戴上“神的微笑”，变成兔耳。尽管如此，罗迪仍保持着积极的心态，准备去面对接下来的挑战。",
    "characters_in_summary": [
        "罗迪",
        "妮可",
        "美丽少女",
        "秋先生"
    ],
    "pre_entity_info": "罗迪 | 帝国学院学生、一级剑士、渴望成为剑士但面临学费问题、与斯达是朋友、对妮可产生好感、羡慕秋先生的成就、被妮可施昏睡术醒来后发现自己的外貌变成兔耳人\n妮可 | 郁金香家族成员、强大术士、与斯隆男爵有约会被冒犯、击败并抓获斯达、悲伤哭泣，寻求勇气和指引；被罗迪轻薄\n秋先生 | 帝国学院老师、公认准圣剑武士、罗迪和斯达的老师、妮可的求教对象\n赛特 | 艺术家、郁金香家族成员、赛特的弟弟、厌倦贵族生活、追求自由、想要出海、目睹妮可惩罚弟弟的过程、轻薄妮可\n丹东 | 先哲、丹东贤者的笔记、丹东贤者的实验室",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "要是在平时，能有这么个美妙的可人儿跑来自己身边伸手拉自己的衣服——虽然衣服是套在脑袋上的，罗迪倒是很乐意，可是，如果在衣服之下藏着一对长长的驴耳朵，那情况就另当别论了。\n罗迪惊呼一声，身子立刻朝后缩了过去，随即身子一番，轱辘一下就从床上滚了下去。\n“啊！赛特少爷！”女孩子瞪着眼睛，惊讶的看着罗迪，脸上的表情有几分惊恐。\n“你你你你你你……你别过来！”罗迪顾不上从地上爬起来，坐在地上就两手直晃。\n少女抿嘴一笑，嘻嘻道：“你怎么了？”说罢就要伸手去拉罗迪。\n这一拉倒好，罗迪干脆一轱辘钻到床下面去了，然后瓮声瓮气的大叫道：“你别过来！我我我……”\n少女皱眉道：“什么你你我我的？赛特少爷，你到底怎么了？”\n“他让你别过去！”一个冷冷的声音从门口响起。少女回头一看，只见妮可满脸寒爽的站在门口，下巴轻轻扬起，目光冰冷看着自己。\n少女立刻把头低了下去，低声道：“妮可小姐！”\n妮可挥挥手，淡淡道：“好了，安琪，你出去吧。这里我会处理！”\n没有半分犹豫，年轻的女仆立刻放下银盆，慌忙低头走出了房间——她在郁金香家族时间已经不短了，自然明白少爷虽然是家族的继承人，但是在家里，妮可才是实际的一家之长。\n妮可似乎对女仆的态度不太友好——事实上，她对那个不成器的弟弟实在是恨铁不成钢，以至于对弟弟身边的人也都充满了不满。",
            "summary": "罗迪遇到了一个美丽的少女。然而，当他试图靠近她时，却发现她的衣服下藏有一对长长的驴耳朵。罗迪吓得躲到了床下，并阻止少女接近他。随后，妮可出现，让少女离开，表示她会处理这个问题。",
            "characters_in_summary": [
                "罗迪",
                "美丽少女",
                "妮可"
            ],
            "entity_info": "罗迪 | 帝国学院学生、一级剑士、渴望成为剑士但面临学费问题、与斯达是朋友、对妮可产生好感、羡慕秋先生的成就、被妮可施昏睡术醒来后发现自己的外貌变成兔耳人\n妮可 | 郁金香家族成员、强大术士、与斯隆男爵有约会被冒犯、击败并抓获斯达、悲伤哭泣，寻求勇气和指引；被罗迪轻薄\n赛特 | 艺术家、郁金香家族成员、赛特的弟弟、厌倦贵族生活、追求自由、想要出海、目睹妮可惩罚弟弟的过程、轻薄妮可\n丹东 | 先哲、丹东贤者的笔记、丹东贤者的实验室\n秋先生 | 帝国学院老师、公认准圣剑武士、罗迪和斯达的老师、妮可的求教对象"
        },
        {
            "id": 1,
            "content": "罗迪确定安琪走出了房间，才缓缓从床露出一个脑袋，瞪着妮可，愤愤道：“你来了？你……我现在怎么办？你赶紧把我变回来！”\n妮可略带歉意，轻轻道：“这个……我暂时还做不到，不过我很快就会找到办法的……现在还有一件事情……”\n“还有什么狗屁事情？我带着这对见鬼的耳朵，怎么出去见人！”罗迪几乎是在吼叫。\n妮可脸色一沉，沉声道：“你竟然敢用这种语气和我说话！难道你忘记了自己的身份！！”她顿了一顿：“虽然现在出了一点小小的情况，但是难道你认为你有资格对我吼叫么？不要忘记了！你自己的罪过！你犯的那些过错，你……就算我怎么处置你都不为过！你还敢对我大呼小叫！”\n罗迪立刻语塞——是啊，按照道理来说，自己目前的身份还是人家的“仆人”呢，天下哪里有仆人对主人大呼小叫的道理？更何况，撇开自己袭击郁金香家族的罪名不说，单单自己曾经“非礼”过人家——单凭这一条，人家怎么处置自己都不为过！\n“快出来！你现在这样像什么样子！”妮可冷冷喝了一句。\n果然，罗迪马上乖乖的从床下爬了出来，老老实实站在了妮可面前。\n看着罗迪脸上还是一副忿忿不平的表情，妮可淡淡道：“你最好给我老实一点，不要好像你占了天大的委屈一样！如果你老老实实的，我自然会想办法帮你把那对耳朵变回去，如果你不听我的话……哼哼……我既然可以给你变出一对驴多，那么给你变出一个猪鼻子也不是什么难事情！”\n这句话比什么都管用，罗迪立刻乖乖的站直，脸上再也不敢有一丝一毫的不满表情——至少表面上是如此。",
            "summary": "罗迪在房间床上被妮可变成了一只驴子，他请求妮可把他变回原样。妮可表示暂时无法做到，但会尽快找到办法。罗迪因为带着驴耳朵无法出门而生气地对妮可大喊，妮可提醒他要尊重她的地位，因为他曾经是她的仆人。罗迪被迫乖乖地从床下爬出来，妮可要求他保持老实，否则她会给他变出一个猪鼻子。",
            "characters_in_summary": [
                "罗迪",
                "妮可",
                "房间"
            ],
            "entity_info": "罗迪 | 帝国学院学生、一级剑士、与斯达是朋友、对妮可产生好感、羡慕秋先生的成就、被妮可施昏睡术醒来后发现自己的外貌变成兔耳人\n妮可 | 郁金香家族成员、强大术士、与斯隆男爵有约会被冒犯、击败并抓获斯达、悲伤哭泣，寻求勇气和指引；被罗迪轻薄\n房间 | 罗迪居住的房间、不太像客房、疑似妮可送给罗迪的房间\n赛特 | 艺术家、郁金香家族成员、赛特的弟弟、厌倦贵族生活、追求自由、想要出海、目睹妮可惩罚弟弟的过程、轻薄妮可\n丹东 | 先哲、丹东贤者的笔记、丹东贤者的实验室\n秋先生 | 帝国学院老师、公认准圣剑武士、罗迪和斯达的老师、妮可的求教对象"
        },
        {
            "id": 2,
            "content": "开玩笑！一双长耳朵，还可以用戴着帽子遮住，可如果连鼻子都变成了猪鼻子，那可就完蛋了——难道要自己今后都得把一张脸都蒙着见人么？\n“这就对了！”妮可满意的看着站在面前的罗迪，淡淡道：“现在，你给我穿好衣服，然后跟我下去！难道你忘记了，你今天下午还要去见秋先生呢！得到秋先生指点剑术，你以为那是随便什么人都能得到的机遇么？”\n这实在是此刻唯一能够给罗迪带来一点好心情的消息了。\n毕竟罗迪自己是一个剑士，能够向秋先生那种剑术大师求教，是每一个初学剑术的年轻人的梦想。",
            "summary": "主人公罗迪因为脸部特征发生了变化，担心无法见人。妮可提醒他今天下午要去见秋先生请教剑术，这是一个难得的机遇。尽管面临困境，但罗迪仍然保持积极的心态，准备去见秋先生。",
            "characters_in_summary": [
                "罗迪",
                "妮可",
                "秋先生"
            ],
            "entity_info": "罗迪 | 帝国学院学生、一级剑士、与斯达是朋友、对妮可产生好感、羡慕秋先生的成就、被妮可施昏睡术醒来后发现自己的外貌变成兔耳人\n妮可 | 郁金香家族成员、强大术士、与斯隆男爵有约会被冒犯、击败并抓获斯达、悲伤哭泣，寻求勇气和指引；被罗迪轻薄\n秋先生 | 帝国学院老师、公认准圣剑武士、罗迪和斯达的老师、妮可的求教对象\n房间 | 罗迪居住的房间、不太像客房、疑似妮可送给罗迪的房间\n赛特 | 艺术家、郁金香家族成员、赛特的弟弟、厌倦贵族生活、追求自由、想要出海、目睹妮可惩罚弟弟的过程、轻薄妮可\n丹东 | 先哲、丹东贤者的笔记、丹东贤者的实验室"
        },
        {
            "id": 3,
            "content": "这下罗迪连心里的不快都忍不住减少了三分，丝毫没有再耽搁，就跟着妮可走出了房间。\n路上，罗迪的心情总算有了些平复，情绪稳定下来了，脑子里的疑问就跟着冒出来了。\n“妮可小姐……我……刚才我睡的房间……是……”\n“我弟弟的房间！”\n“那……我现在的这张脸……还有刚才的那个女仆，她为什么喊我少爷……”\n妮可忽然站住了脚步，回头看了罗迪一眼，淡淡道：“你的问题会有答案的，但是现在你最好闭上嘴巴！到了你知道的时候，自然会让你知道！”\n罗迪立刻闭上嘴巴——毕竟他此刻的身份是人家的“仆人”。\n罗迪本来以为可以直接去昨天的那个院子里见秋先生，但是没想到妮可却并没有直接带着他去那里，等到罗迪看见了面前的那栋破旧的两层的小楼的时候，他脑子里第一个念头就是想拔腿就跑！\n怎么又来到这里了？\n他充满警惕的看了妮可一眼——昨天这个女人在这里给自己戴上了那个什么“神的微笑”，结果给自己变出了一对兔子耳朵，今天她又把自己带到这里来，想干什么？\n正在罗迪迟疑要不要跟着妮可继续进去的时候，妮可却冷冷道：“怎么不走了？”\n罗迪看了一眼面前的小楼，又看了看妮可的脸，虽然没有说话，但是意思已经很明显了。\n“不是说……去……见……秋先生么？”罗迪可怜兮兮的说了一句。\n“笨蛋。”妮可淡淡道：“你现在这个样子，现在这张脸，怎么去见秋先生？我可不想让别人知道这个秘密！”\n罗迪还在思考的时候，妮可已经不耐烦了，直接一把抓住了罗迪的胳膊就把他拖进了小楼。\n秘密？不想让别人知道？我现在的这个张脸？\n天啊！！\n罗迪脑子里忽然闪过一个念头！\n这个女人……她不会……不会想那样吧？",
            "summary": "罗迪在妮可的带领下来到了一个破旧的小楼。罗迪原本以为要去见秋先生，但妮可告诉他现在这张脸不适合去见秋先生。罗迪开始怀疑妮可的目的，担心她会像昨天一样给他戴上“神的微笑”，变成兔耳。果然，妮可把他拖进小楼，让罗迪担心她被要求做同样的事情。",
            "characters_in_summary": [
                "罗迪",
                "妮可",
                "秋先生"
            ],
            "entity_info": "罗迪 | 帝国学院学生、一级剑士、与斯达是朋友、对妮可产生好感、羡慕秋先生的成就、被妮可施昏睡术醒来后发现自己的外貌变成兔耳人\n妮可 | 郁金香家族成员、强大术士、与斯隆男爵有约会被冒犯、击败并抓获斯达、悲伤哭泣，寻求勇气和指引；被罗迪轻薄\n秋先生 | 帝国学院老师、公认准圣剑武士、罗迪和斯达的老师、妮可的求教对象\n房间 | 罗迪居住的房间、不太像客房、疑似妮可送给罗迪的房间\n赛特 | 艺术家、郁金香家族成员、赛特的弟弟、厌倦贵族生活、追求自由、想要出海、目睹妮可惩罚弟弟的过程、轻薄妮可"
        }
    ]
}