{
    "chapter_title": "第一百三十四章  魔龙炼狱杀 ",
    "chapter_summary": "罗迪发现了一条印在自己手臂上的小龙，引发了系列事件。敌人兀牙突然出现，与罗迪和朋友们展开激战。在战斗中，罗迪的朋友天烈挺身而出保护了他。然而，兀牙因过度使用力量而虚弱，面对一个看似普通的胖子，才发现对方实力惊人。原来，这个胖子是一位强大的领域强者。兀牙被人类羞辱后，决定报复。他吸收了周围的空气，使自己的身体变大并覆盖着红色的光球，散发出强大的能量。面对这股狂暴的力量，天烈意识到他们正在面临一场危险的战斗。然而，罗迪在兀牙的龙语咒语影响下失控，展现了惊人的力量，将天烈击退。在一系列激烈的战斗中，罗迪和天烈成功地击败了兀牙。然而，这场战斗也揭示了罗迪体内的魔龙力量，令他的朋友们震惊不已。",
    "characters_in_summary": [
        "罗迪",
        "天烈",
        "兀牙",
        "胖子"
    ],
    "pre_entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立。抓住郁金香公爵，与缪斯对峙。与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突。与红衣女子相遇，对其态度冷淡。与卡缪将军有合作关系。与兰特一起对抗山岳部落的人。在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突。与郁金香公爵对立。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与兀牙发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n天烈 | 神秘人物，与罗迪发生冲突。\n兀牙 | 山岳部落的人，可能是剑圣级别的高手。与罗迪对立。试图唤醒魔龙，与罗迪发生冲突。在阿拔斯大帝晚年时，受到占星师的预言影响，与罗迪发生冲突。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与罗迪发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n斯分克斯 | 神灵最忠心的仆人，守护石门，只有回答正确问题才能进入。要求淡月舞帮助阻止兀牙蜕皮。\n淡月舞 | 与罗迪在罪恶之颠相遇，一起逃跑，后在谷中相识，两人关系逐渐亲近。与罗迪共同对抗兀牙。在卡拉族的家伙的帮助下，试图阻止兀牙蜕皮。\n石门 | 通往神域的入口，由斯分克斯守护，只有回答正确问题才能进入。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "看上去模样依稀有些像那条魔龙，只是个头小了很多很多，印在了罗迪的手臂之上，黑色的身躯和脑袋都是栩栩如生，就连那一对肉翼都仿佛随时都会展开一样——还有那龙口中的火焰，都跟真的一般无二。\n这条龙就印在罗迪的手臂上，罗迪轻轻抚摸了一下手臂上的那片肌肤，觉得摸上去和平时没有什么不同，只是隐隐似乎感到肌肤下有股奇怪的波动……难道是心理作用？罗迪心中有些怪异的感觉。\n树林中一声大吼，兀牙已经冲了出来，直勾勾看着罗迪，眼中露出不可思议的目光。\n“不可能……不可能的！”兀牙猛然大吼道：“我怎么可能被一个人类打败！我约尔曼冈德大人怎么可能输给你这个人类！”\n随着愤怒的吼声，兀牙的气势越来越强烈，全身都仿佛射出了气焰，他似乎被气昏了头，已经顾不得什么了……兀牙的双眼变成了赤红色，原本的眼珠都已经看不出来，仿佛双眼都变成了一双火球一样。\n“死吧！”一声怒吼，兀牙身子悬浮了起来，双手同时冒出两团火球，然后狠狠的朝着罗迪砸了下去。\n两个火球就好像用弓箭射出来一样，拖着长长的尾焰就对着罗迪的位置飞了过去。兀牙动作不停，手中不停的化出一个个火球，带着呼啸声全部砸了过去……\n“有意思！”天烈脸上露出兴奋的表情，迎面就冲着射来的火球跳了过去，他肥胖的身躯就好像变成了罗迪之前的一道屏障，所有的火球都被他拦了下来。他身子外围包裹着一层白色光团，兀牙射出来的火球砸倒他的身上，立刻就带着四散的火星碎裂掉了。\n兀牙长吼不绝，无数火球不停的射出，随后随着不停的爆裂声，根本看不清天烈的身影。轰鸣声渐渐停息，兀牙身子晃了一晃，刚才的一阵爆发消耗了他太多的力量，可是看着那硝烟散去的半空中，却让他的心脏都几乎停止了跳动。\n半空中漂浮着一个闪着一阵阵刺眼的白色光球，天烈展开双臂悬浮在那个光球之中，光球的球体之上还咝咝冒着火花，天烈忽然哈哈大笑，大声道：“有意思有意思！你这个家伙不错，果然有点本事……”",
            "summary": "罗迪发现了一条印在自己手臂上的小龙，看起来非常逼真。他感觉到了手臂下的奇怪波动，这让他的心里产生了异样。这时，敌人兀牙突然出现，愤怒地指责罗迪击败了他，并试图用火焰攻击罗迪。然而，罗迪的朋友天烈挺身而出，成功地挡住了兀牙的攻击。在随后的战斗中，兀牙不断发射火球，而天烈则用白色的光团抵挡住这些攻击。战斗结束，兀牙因消耗过多力量而虚弱，而天烈则成功保护了罗迪。",
            "characters_in_summary": [
                "罗迪",
                "天烈",
                "兀牙"
            ],
            "entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立。抓住郁金香公爵，与缪斯对峙。与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突。与红衣女子相遇，对其态度冷淡。与卡缪将军有合作关系。与兰特一起对抗山岳部落的人。在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突。与郁金香公爵对立。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与兀牙发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n天烈 | 神秘人物，与罗迪发生冲突。\n兀牙 | 山岳部落的人，可能是剑圣级别的高手。与罗迪对立。试图唤醒魔龙，与罗迪发生冲突。在阿拔斯大帝晚年时，受到占星师的预言影响，与罗迪发生冲突。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与罗迪发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n斯分克斯 | 神灵最忠心的仆人，守护石门，只有回答正确问题才能进入。要求淡月舞帮助阻止兀牙蜕皮。\n淡月舞 | 与罗迪在罪恶之颠相遇，一起逃跑，后在谷中相识，两人关系逐渐亲近。与罗迪共同对抗兀牙。在卡拉族的家伙的帮助下，试图阻止兀牙蜕皮。\n石门 | 通往神域的入口，由斯分克斯守护，只有回答正确问题才能进入。"
        },
        {
            "id": 1,
            "content": "兀牙一张脸已经红的几乎要滴出血来，他刚才不顾一切的疯狂催动能量，可是他毕竟不是真的龙，像刚才那样拼命使用超出自己承受的能量，现在他自己已经是苦不堪言，身子中好像几股力量在猛烈撕扯，只觉得体内的能量几乎已经不再受自己的控制，兀牙深深清楚，自己以神兽大蛇的躯体强行使用了龙族的“神龙变”，已经是疯狂的举动了，现在如果稍微控制不好，自己就会立刻爆体而亡……只是刚才那一阵猛攻，已经远远超出了他的承受能力，现在感到身体里面的力量似乎越来越狂暴，就好像脱缰的野马一样……\n可是飘在天空的这个胖子，简直就不是人类！刚才那种程度的攻击，就算是一般的神兽都无法承受的——要知道，兀牙现在使用了神龙变，力量提升了两倍有于！以这么强的力量，就算是斯分克斯也无法抵挡，可是面前的这个人类，却好像毫不费力的就将所有的攻击接了下去！",
            "summary": "兀牙因过度使用超越自身承受能力的能量而导致身体痛苦不堪，面临爆体而亡的危险。然而，面对一个看似普通的人类胖子，他却发现对方轻松抵挡住了他的攻击。这令人惊讶的事实揭示出胖子的强大实力和非同寻常的身份。",
            "characters_in_summary": [
                "兀牙",
                "人类胖子"
            ],
            "entity_info": "兀牙 | 山岳部落的人，可能是剑圣级别的高手。与罗迪对立。试图唤醒魔龙，与罗迪发生冲突。在阿拔斯大帝晚年时，受到占星师的预言影响，与罗迪发生冲突。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与罗迪发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立。抓住郁金香公爵，与缪斯对峙。与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突。与红衣女子相遇，对其态度冷淡。与卡缪将军有合作关系。与兰特一起对抗山岳部落的人。在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突。与郁金香公爵对立。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与兀牙发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n天烈 | 神秘人物，与罗迪发生冲突。\n斯分克斯 | 神灵最忠心的仆人，守护石门，只有回答正确问题才能进入。要求淡月舞帮助阻止兀牙蜕皮。\n淡月舞 | 与罗迪在罪恶之颠相遇，一起逃跑，后在谷中相识，两人关系逐渐亲近。与罗迪共同对抗兀牙。在卡拉族的家伙的帮助下，试图阻止兀牙蜕皮。"
        },
        {
            "id": 2,
            "content": "兀牙忽然惨然一笑，他的笑容带着几分阴狠和绝决：“你们！你们以为这样就可以羞辱我约尔曼冈德大人么？你们这些卑微的人类！我会让你们知道后果的！我会带着你们一起下地狱！”\n兀牙猛然深深吸了口气，就在他吸气的瞬间，周围的气流骤然变得急促起来，他那一口气好像要将周围的一切东西都吞没下去一样。兀牙忽然双眼一瞪，随即他的身子就好像气球一样的涨了起来！\n罗迪和天烈目瞪口呆的看着兀牙的身子越来越高，越来越大。最后他的身子足足变成了一个身高十几米的巨人……几乎就和森林里的那些巨怪的体积差不多了。只是他的身体上覆盖着一团红色的光球，一道道的火光滋滋作响。\n“准备好了么？人类……准备迎接你们的死亡吧……”他的声音在半空中轰鸣，好像一个远古时代的巨神一样。\n天烈只感觉到对面的这个家伙不但个头变大了，而且隐隐的，他能感觉出来对方的气势越来越强盛，能量也在不停疯狂增长，最后天烈终于也脸上变色了……他很清楚对方的能量已经开始不受控制，变得越来越狂暴，越来越不稳定。\n天烈是领域强者，他当然明白这意味着什么……对方是在拼命！\n身为领域级别的强者，虽然他已经几乎可以在天下横着走了，但是和一个神话传说中的老怪物打架是一回事，对方明摆着要同归于尽了，却还傻乎乎的往上冲，那就是另外一回事了。\n说到底，天烈也是人类，他可没有这些神话传说中的怪物的那种不死之身。更何况，所谓的领域强者接近于神的存在，也只是“接近”而已，毕竟不是真的神。\n就算是真的神，现在对方临死之前爆发出的这种力量，也足够可以一拼了。那个顶级神兽斯分克斯的死就是最好的例子！更何况，兀牙现在爆发出的这种能量，已经足够可以杀死天烈了！天烈可以清晰的感觉到，对方的力量已经绝对不在洞穴中的那条和自己打了几百年的魔龙之下！",
            "summary": "兀牙，一位来自约尔曼冈德的强者，被人类羞辱后决定报复。他吸收周围的空气，使自己的身体变大并覆盖着一团红色的光球，散发出强大的能量。面对这股狂暴的力量，天烈，一位领域强者，意识到他们正在面临一场危险的战斗。",
            "characters_in_summary": [
                "兀牙",
                "约尔曼冈德",
                "天烈"
            ],
            "entity_info": "兀牙 | 山岳部落的人，可能是剑圣级别的高手。与罗迪对立。试图唤醒魔龙，与罗迪发生冲突。在阿拔斯大帝晚年时，受到占星师的预言影响，与罗迪发生冲突。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与罗迪发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n天烈 | 神秘人物，与罗迪发生冲突。\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立。抓住郁金香公爵，与缪斯对峙。与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突。与红衣女子相遇，对其态度冷淡。与卡缪将军有合作关系。与兰特一起对抗山岳部落的人。在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突。与郁金香公爵对立。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与兀牙发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n斯分克斯 | 神灵最忠心的仆人，守护石门，只有回答正确问题才能进入。要求淡月舞帮助阻止兀牙蜕皮。\n淡月舞 | 与罗迪在罪恶之颠相遇，一起逃跑，后在谷中相识，两人关系逐渐亲近。与罗迪共同对抗兀牙。在卡拉族的家伙的帮助下，试图阻止兀牙蜕皮。"
        },
        {
            "id": 3,
            "content": "而更可怕的是，对方是一个有自己意识思维和智慧的家伙。而那条魔龙，却是一个没有任何思想和智慧，只是靠着自己的本能行动的怪兽——一条可以尽情让自己戏弄的魔兽而已。\n约尔曼冈德，深远之牙，魔龙的第九子。此刻终于完全展示出了他最强的实力！虽然他只是魔龙的第九子，但是他毕竟是已经完全苏醒，拥有了自我意识！已经完全突破了神灵对他的禁锢，恢复成了千年之前魔龙和神临大战时候的那个可怕的传说中的怪物！\n相比之下，洞穴中的那条魔龙，虽然是兀牙的创造者，但是魔龙却没有能够被按照正确的方法唤醒，虽然被天烈在几百年前就唤醒了，但是却变成了一个没有思维没有意识的魔兽。所展现出的实力，也远远没有达到真正的神话传说中的那个魔龙的境界……一条只有动物本能的魔兽一样的魔龙，所展现出来的力量还不到远古时代的十分之一！",
            "summary": "一方是拥有自主意识和智慧的魔龙之子约尔曼冈德，另一方是仅靠本能行动的魔龙。尽管魔龙之子是魔龙的第九子，但他已经苏醒并恢复了千年前的强大实力。而洞穴中的魔龙虽然被唤醒，但由于唤醒方法错误，它变得没有思维和意识，实力远不及传说中的魔龙。因此，魔龙之子成为了更强大的存在。",
            "characters_in_summary": [
                "魔龙",
                "魔龙之子约尔曼冈德",
                "洞穴"
            ],
            "entity_info": "魔龙 | 一条狂暴的魔龙，被罗迪的朋友按在头上，一动不动。\n洞穴 | 天烈在此处待了几百年，罗迪也意外地进入了这个洞穴。\n兀牙 | 山岳部落的人，可能是剑圣级别的高手。与罗迪对立。试图唤醒魔龙，与罗迪发生冲突。在阿拔斯大帝晚年时，受到占星师的预言影响，与罗迪发生冲突。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与罗迪发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n天烈 | 神秘人物，与罗迪发生冲突。\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立。抓住郁金香公爵，与缪斯对峙。与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突。与红衣女子相遇，对其态度冷淡。与卡缪将军有合作关系。与兰特一起对抗山岳部落的人。在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突。与郁金香公爵对立。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与兀牙发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n斯分克斯 | 神灵最忠心的仆人，守护石门，只有回答正确问题才能进入。要求淡月舞帮助阻止兀牙蜕皮。\n淡月舞 | 与罗迪在罪恶之颠相遇，一起逃跑，后在谷中相识，两人关系逐渐亲近。与罗迪共同对抗兀牙。在卡拉族的家伙的帮助下，试图阻止兀牙蜕皮。"
        },
        {
            "id": 4,
            "content": "天烈的心终于紧张起来，他就算再狂妄，也明白面对一个和自己旗鼓相当的对手的时候，就绝对不能再大意了。\n面前的这个家伙，从力量上来看，虽然只是和那条大蜥蜴差不多。但是这个家伙可是一个有战斗意识的对手！\n兀牙感到一阵阵猛烈的剧痛在冲击自己的身体，那疯狂的痛苦几乎要将他脑中最后的一丝意识给冲垮了。他明白，能量已经达到了自己所能控制的临界点……\n兀牙缓缓张开嘴巴，从口中吐出了一串低沉而清晰的字句：“￥＃％◎￥×……”\n这些语句从巨大的他口中说出来，就好像天空的隐隐雷鸣一样，狠狠的冲击着众人的耳膜。天烈喃喃道：“他在说什么东西？是什么语言？”\n趴在地上的淡月舞忽然大声道：“他是在说龙语！是龙语！”\n“什么？”天烈瞪着眼睛道：“什么龙语？他说的是什么意思？”\n淡月舞脸上露出痛苦的表情：“我不知道……我听不太明白，但是我知道他说的是龙语！他说的……好像是一种龙族的咒语……”\n“见鬼！”天烈大骂了一句。实在想不到自己在洞里面呆了几百年，出来第一天就遇到这么个厉害的家伙。\n淡月舞脸上的表情越来越痛苦，兀牙那一字一字的龙语传入耳朵里就好像一根根针在狠狠的刺着自己的心脏。\n天烈深深吸了口气，他是领域强者，虽然觉得对方的声音听着无比的不舒服，但是却没有淡月舞那样痛苦的感觉，正准备展开领域和对方应战，忽然就听见自己的身后响起一声痛苦的低吼。\n回头一看，就看见那个叫罗迪的小子忽然大叫了起来，双手狠狠的扯动自己的头发和耳朵，脸上的表情在不停的扭曲。\n罗迪就好像疯了一样，浑身都在颤抖，脸上的表情充满了痛苦。天烈皱眉，落在罗迪的身边，伸手去拉他。\n就在他手刚伸出的一瞬间，罗迪的脸上忽然露出一丝愤怒，眼中闪过一丝厉色，随即他的左手一挥，狠狠的将天烈的手推开。天烈感觉自己就好像忽然被一股庞大无比的力量狠狠的撞到了一样，身子不由自主的就横着飞了出去……\n他脑中闪过的一个念头就是：“见鬼，他的左手……”",
            "summary": "天烈遇到了一个强大的对手兀牙。兀牙用龙语发出了一个咒语，让在场的人都感到了痛苦。天烈准备与兀牙战斗时，却发现他们的同伴罗迪突然发狂，展现出惊人的力量，将天烈击退。",
            "characters_in_summary": [
                "天烈",
                "兀牙",
                "罗迪"
            ],
            "entity_info": "天烈 | 神秘人物，与罗迪发生冲突。\n兀牙 | 山岳部落的人，可能是剑圣级别的高手。与罗迪对立。试图唤醒魔龙，与罗迪发生冲突。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与罗迪发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立。抓住郁金香公爵，与缪斯对峙。与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突。与红衣女子相遇，对其态度冷淡。与卡缪将军有合作关系。与兰特一起对抗山岳部落的人。在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突。与郁金香公爵对立。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与兀牙发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n魔龙 | 一条狂暴的魔龙，被罗迪的朋友按在头上，一动不动。\n斯分克斯 | 神灵最忠心的仆人，守护石门，只有回答正确问题才能进入。要求淡月舞帮助阻止兀牙蜕皮。"
        },
        {
            "id": 5,
            "content": "罗迪陡然发出一声大吼——那巨大的声音就好像一连打了十几个惊雷一样，完全将兀牙说出来的龙语的声音给掩盖住了。从他的口中忽然发出这么大的吼声，让淡月舞感到自己的脑中忽然好像被一个大锤狠狠的砸中了一样，眼前一黑，就晕了过去。\n罗迪脸上表情扭曲，只是眼中却带着几分迷茫和茫然，他已经完全失去了自己的意识……兀牙念动的那些“龙语”将已经被他吸收到体内的魔龙引发了……那些咒语的波动，让罗迪身体中蠢蠢欲动的魔龙的力量激发起来，刚才的一阵扭曲，罗迪就感到脑中有无数个声音在嘶喊，仿佛无形中一只大手抓住了自己的灵魂在狠狠的往身体外面拉扯……最后，他眼睛一黑，就什么都不知道了……\n但是这只是他脑中的意念了，在别人的眼中，此刻的罗迪却已经是另外一个模样了……\n他表情扭曲，站在那里，脚步错开，身子不停颤抖，好像身体已经不受控制了，刚刚往前迈了一步，就好像身体僵硬了一样。一双眼睛也已经根本看不到眼珠，好像两团白色的球体一样。",
            "summary": "罗迪因兀牙的龙语而失控，发出巨大吼声，导致淡月舞昏迷。罗迪失去意识，体内魔龙力量激发。兀牙念动的龙语引发罗迪身体中的魔龙力量，使他陷入昏迷状态。在别人眼中，罗迪表情扭曲，身体颤抖，无法控制，似乎已失去意识。",
            "characters_in_summary": [
                "罗迪",
                "兀牙",
                "淡月舞"
            ],
            "entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立。抓住郁金香公爵，与缪斯对峙。与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突。与红衣女子相遇，对其态度冷淡。与卡缪将军有合作关系。与兰特一起对抗山岳部落的人。在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突。与郁金香公爵对立。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与兀牙发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n兀牙 | 山岳部落的人，可能是剑圣级别的高手。与罗迪对立。试图唤醒魔龙，与罗迪发生冲突。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与罗迪发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n淡月舞 | 与罗迪在罪恶之颠相遇，一起逃跑，后在谷中相识，两人关系逐渐亲近。与罗迪共同对抗兀牙。在卡拉族的家伙的帮助下，试图阻止兀牙蜕皮。\n天烈 | 神秘人物，与罗迪发生冲突。\n魔龙 | 一条狂暴的魔龙，被罗迪的朋友按在头上，一动不动。\n斯分克斯 | 神灵最忠心的仆人，守护石门，只有回答正确问题才能进入。要求淡月舞帮助阻止兀牙蜕皮。"
        },
        {
            "id": 6,
            "content": "兀牙终于念完了龙语咒语，陡然发出一声巨吼，一双手掌伸出，两只手凌空一抓，就抓出了两团硕大无比的光球，然后双掌合在一起，将两团光球合二为一。兀牙张开大口，对着光球喷出一道火焰，那光球猛然的就朝着罗迪砸了过去。\n站在原地的罗迪仿佛根本就没有了任何的意识，一张脸的表情，忽而狂笑，忽而怒吼。等到光球飞到了他的面前。罗迪伸出左手，张开手掌狠狠的将光球挡了下来！\n他连声大吼，身子硬生生往后横移了几米，但是那个带着火焰的巨大光球却被他拖在了手中。\n在几十米之外，爬起来的天烈已经浮到了半空中，他刚才被罗迪的左手一甩，狠狠飞出了几十米远，一头栽到了草丛里，在地上砸出了一个深坑，此刻从地上飞了起来，还没来得及掸落神圣的灰尘和草屑，就看见了远处一个让他惊讶的情景……\n罗迪忽然将那个比他身躯还大几分的巨大光球狠狠的砸了回去！兀牙怪叫一声，高达十几米的他伸出一双巨掌将弹回来的光球狠狠的甩开，那光球带着火焰砸向了森林深处，随即传来一声巨响，在森林的远处火光冲天，巨大的爆炸掀起的气浪冲倒了一排排的树木……\n罗迪忽然仰天，口中发出一连串毫无意义的大笑，他笑得那么疯狂，然后只见罗迪缓缓伸出了自己的左手，仿佛手掌中虚拖着什么东西……\n随着罗迪的笑声渐渐停息，他的左手手掌上凝聚起一团黑色的气焰……那团气焰越来越浓密，越来越爆裂。最后化成了一团黑色的火焰！一道道黑色的火花滋滋作响，随后罗迪脸上露出奇怪的冷笑，口中忽然说出了几个天烈根本听不明白的字句。\n天烈的脑中瞬间闪过一个念头：“这个小子说的是龙语！”\n下面的景象更是让天烈看得几乎眼珠子都掉下来了……\n罗迪手中的那团黑色火焰越来越强大，最后陡然一声巨响，一条黑色的火龙从他手中的那团黑色的火焰中飞了出来！那条黑色的火龙张开嘴巴，一声狂暴的龙吼之后，带着长长的黑色的火焰，狠狠的冲向了兀牙！\n那条黑色的火龙全身都冒着黑色的火光，所到之处，所有的草丛和树木只要沾到了一点，立刻就化成了灰烬，连渣子都没有剩下的！\n兀牙发出一声惊恐的大吼，他只来得及伸出手在面前布了一道巨大的光幕，那条黑色火龙已经带着黑色的火焰狠狠的撞了上去！\n一声轰鸣之后，兀牙的光幕瞬间就崩溃了，黑色的火龙一头撞在了兀牙的身上，然后透体而过！\n兀牙惨叫一声，身子瞬间涨大了三分，然后猛地爆出一团血花，那庞大的身躯已经彻底爆裂掉了……",
            "summary": "兀牙使用龙语咒语创造出巨大的光球，试图攻击罗迪。罗迪用左手挡住光球并将其扔回兀牙，导致光球在森林中引发大爆炸。罗迪接着召唤出一条黑色火龙，击中兀牙使其爆炸身亡。",
            "characters_in_summary": [
                "罗迪",
                "兀牙",
                "龙语咒语",
                "左"
            ],
            "entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立。抓住郁金香公爵，与缪斯对峙。与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突。与红衣女子相遇，对其态度冷淡。与卡缪将军有合作关系。与兰特一起对抗山岳部落的人。在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突。与郁金香公爵对立。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与兀牙发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n兀牙 | 山岳部落的人，可能是剑圣级别的高手。与罗迪对立。试图唤醒魔龙，与罗迪发生冲突。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与罗迪发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n淡月舞 | 与罗迪在罪恶之颠相遇，一起逃跑，后在谷中相识，两人关系逐渐亲近。与罗迪共同对抗兀牙。在卡拉族的家伙的帮助下，试图阻止兀牙蜕皮。\n天烈 | 神秘人物，与罗迪发生冲突。\n魔龙 | 一条狂暴的魔龙，被罗迪的朋友按在头上，一动不动。"
        },
        {
            "id": 7,
            "content": "天烈大叫一声不好！他的眼角瞥见了还躺在地上的淡月舞，天烈身躯忽然闪动了一下消失在原地，瞬间出现到了淡月舞的身边，一团白色的光团将他和淡月舞护住，随后那爆炸的火光就已经将他们两人淹没……\n大地都狠狠的震动，以兀牙站的地方为中心，炸出了一个方圆几十米的圆形深坑！在这个深坑的范围之内，所有的任何植物都变成了灰烬，只有地面下的深色的尘土！\n罗迪站在原地，脸上狰狞的表情渐渐的平和，眼睛也闭了起来。然后缓缓的倒了下去。\n天烈舒了口气，隐去了覆盖在身上的那个白色光团，看了一眼脚下的那个女孩，又看了看周围的这个大大的深坑，深深的吸了口气，喃喃道：“好家伙……这个小子怎么变得这么厉害了？”\n脚下的女孩忽然身子轻轻的挣扎了两下，低声呻吟了一声，睁开了眼睛，忽然看见站在自己身边的天烈，吓得一声尖叫，连忙往后缩了缩。\n天烈呸了一声，恨恨道：“小丫头，刚才要不是老子救你，你现在连骨头渣子都没有了！”\n淡月舞脸色微微一变，看了看周围，颤声道：“兀……兀牙呢？”\n“你说那条大蛇么？”天烈撇撇嘴巴，沉声缓缓道：“到处都是……”\n“啊！”淡月舞脸色一变，又是一声尖叫。\n“已经化为灰烬……”天烈闭上眼睛，缓缓说完了后半句，脸上一副高深莫测的样子。\n看着淡月舞一脸茫然的样子，天烈脸上高深莫测的表情瞬间就褪去，换成了满脸的兴高采烈，连声呼喝，手舞足蹈连带着比画将刚才的场面说了出来，说的吐沫横飞自己都没有察觉……\n“……诺，最后就是这样了……那么大的一条火龙……黑色的啊！然后……最后……就弄出这个大一个坑！”天烈张开双臂，在比画着一个庞大的圆圈形状。\n淡月舞脸色却越来越沉重，听到了最后，眼中已经露出惊恐的目光，她身子仿佛都在隐隐发抖，仿佛想到了一件最最可怕的事情，过了一会儿，她用低微颤抖的声音说了一句：“是魔龙！他变成了魔龙！他刚才使用的，一定是……是……是传说中魔龙最厉害的‘魔龙炼狱杀’！！”",
            "summary": "天烈在爆炸中及时救下淡月舞，两人躲在一团白光中避过了灾难。大地被炸出一个大坑，周围的植物变成灰烬。罗迪变得强大，使用了传说中的魔龙绝技“魔龙炼狱杀”。兀牙被击败，化为灰烬。淡月舞认出罗迪使用的技能，震惊不已。",
            "characters_in_summary": [
                "天烈",
                "淡月舞",
                "罗迪",
                "兀牙",
                "爆炸现场"
            ],
            "entity_info": "天烈 | 神秘人物，与罗迪发生冲突。\n淡月舞 | 与罗迪在罪恶之颠相遇，一起逃跑，后在谷中相识，两人关系逐渐亲近。与罗迪共同对抗兀牙。在卡拉族的家伙的帮助下，试图阻止兀牙蜕皮。\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立。抓住郁金香公爵，与缪斯对峙。与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突。与红衣女子相遇，对其态度冷淡。与卡缪将军有合作关系。与兰特一起对抗山岳部落的人。在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突。与郁金香公爵对立。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与兀牙发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n兀牙 | 山岳部落的人，可能是剑圣级别的高手。与罗迪对立。试图唤醒魔龙，与罗迪发生冲突。与兰特是朋友，一同参加山岳部落的宴会。在与山岳部落的人进行交易，购买武器。与淡月舞关系尚不明确。在罪恶之颠遭遇巨怪，与淡月舞一起逃跑。在谷中与淡月舞相识，两人关系逐渐亲近。与罗迪发生冲突，试图阻止其唤醒魔龙。与淡月舞共同对抗兀牙。\n魔龙 | 一条狂暴的魔龙，被罗迪的朋友按在头上，一动不动。"
        }
    ]
}