{
    "chapter_title": "第一百四十二章  疯子和天才 ",
    "chapter_summary": "天烈寻找一只小蝙蝠，却遇到了神秘的黑衣人。黑衣人企图引导天烈离开，但天烈识破了他的意图并开始与之战斗。天烈对自己的实力充满信心，嘲笑敌人无法伤害他的朋友。然而，敌人认为这是一个绝佳的机会，因为他们是夜晚出生的吸血鬼，力量更强大。两人在交谈中提到了郁金香公爵及其手下，但天烈表示与他们无关。后来，天烈与吸血鬼黑衣人展开了一场对话，原本打算在路上干掉他，但因对方拥有“血遁”技能而产生了兴趣。天烈与郁金香公爵展开激战，虽然成功击败了他，但郁金香公爵提醒天烈更大的危机即将到来。",
    "characters_in_summary": [
        "天烈",
        "黑衣人",
        "郁金香公爵"
    ],
    "pre_entity_info": "天烈 | 神秘人物，对卡拉族和银月族的信仰产生质疑，与罗兰大陆和光明大陆的历史感兴趣并进行深入研究，与罗迪关系友好（因安迪的原因），对罗迪的身体承受能力感到好奇和担忧\n郁金香公爵 | 与罗迪对立\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突，与红衣女子相遇，与卡缪将军有合作关系，与兰特一起对抗山岳部落的人，与淡月舞关系尚不明确，在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突，与淡月舞共同对抗兀牙，与妮可关系密切\n亲兵队长 | 士兵、罗迪的部下、主动提出与罗迪共骑一匹马以保护罗迪、在战场上为保护罗迪而牺牲\n达克 | 草原猎人，曾是光明帝国的武士，救下罗迪和缪斯，熟悉草药治疗，试图追踪并捉拿郁金香公爵\n紫叶城 | 罗迪的领地中心，行会所在地，帝都的信使将信件送到此处给罗迪。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“还不出来么？再不出来老子可不客气了！一只小蝙蝠，你以为我抓不到你么？”天烈撇了撇嘴巴，干脆一屁股坐了下去。\n“我数到三声啊！一！”\n“二……你还不出来？”\n“真的不出来？好！三！”天烈站了起来，眼中露出几分不耐烦。\n“你着急了么？”一个清朗的声音从树林深处响了起来：“这么美好的夜晚，出来走走也是件很愉快的事情啊……”\n一棵大树之后，缓缓的转出了一个修长的身影。他的全身都包裹在了长长的黑披风之下，一张苍白秀气的脸庞显得他带着某种病态的虚弱。月光照耀在他的身上，将长长的影子拖的很远。他的表情似乎很轻松，仿佛被月光的照耀之下让他感觉到很舒服似的。\n“你应该感谢我啊……如果不是我带着你跑了这么远，你又怎么会能领略到如此美好的夜景？”他轻轻一笑。\n天烈摇摇头：“算了吧……你带着我跑了有多远了？这才多久，都跑出了一百多里地了，哪里有这么散步的？老子开始和你玩儿的挺有兴趣，现在么……老子可有点不耐烦了。”天烈摆摆手：“来吧，收拾了你，老子好回去睡觉了。”\n那个人轻轻摇摇头，淡淡道：“收拾了我？唉……你这个人……在这么美好优雅的夜色之下，你却偏偏要说这种充满了杀气的话……你看……”他伸出一根苍白的几乎透明的手指，“你看那些鲜花，都被的杀气吓的枯萎了。”\n天烈也不着急，任由他胡说八道完了，嘻嘻一笑：“你这个小蝙蝠，带着我兜了一个晚上的圈子，不就是想把我引开么？现在老子已经陪你玩儿了一个晚上了。你就算再能飞，也逃不掉了……”\n“哦，是么……”那个人淡淡一笑：“你知道我是把你引开？难道你不怕我们的人去伤害你的朋友么？”\n天烈愣了一下，然后捧腹大笑：“哈哈哈哈……”\n那个人微微皱了皱眉头：“很好笑么？胖子？对着别人这样的大笑，可真是没有礼貌的事情啊。”",
            "summary": "天烈在树林中寻找一只小蝙蝠。他试图用恐吓的方式逼它出来，但小蝙蝠并没有被吓倒。一个神秘的黑衣人出现在树林深处，他的全身包裹在黑披风中，显得病弱而优雅。他声称自己是在带天烈欣赏美景，但实际上是想把他引开。天烈意识到这一点后，决定收拾这个黑衣人。然而，黑衣人提到可能会伤害到天烈的朋友，这让天烈忍不住大笑起来。",
            "characters_in_summary": [
                "天烈",
                "小蝙蝠",
                "神秘黑衣人"
            ],
            "entity_info": "天烈 | 神秘人物，对卡拉族和银月族的信仰产生质疑，与罗兰大陆和光明大陆的历史感兴趣并进行深入研究，与罗迪关系友好（因安迪的原因），对罗迪的身体承受能力感到好奇和担忧\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突，与红衣女子相遇，与卡缪将军有合作关系，与兰特一起对抗山岳部落的人，与淡月舞关系尚不明确，在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突，与淡月舞共同对抗兀牙，与妮可关系密切\n亲兵队长 | 士兵、罗迪的部下、主动提出与罗迪共骑一匹马以保护罗迪、在战场上为保护罗迪而牺牲\n郁金香公爵 | 与罗迪对立\n达克 | 草原猎人，曾是光明帝国的武士，救下罗迪和缪斯，熟悉草药治疗，试图追踪并捉拿郁金香公爵\n紫叶城 | 罗迪的领地中心，行会所在地，帝都的信使将信件送到此处给罗迪。"
        },
        {
            "id": 1,
            "content": "天烈大笑道：“你以为你们的那几个人，真的能伤害那个小子么？”\n那个人耸耸肩膀：“难道不是么？一个普通的凡人，就算他是一个高级武士，又怎么样？现在是夜晚，是我们的天下……”\n天烈摇头：“错啦错啦！你以为老子这么蠢，会被你骗着到处跑么？我告诉你，我是心里对那个小子放了一百二十个心！哼哼……别说你们几只不成气候的小蝙蝠了……就算是老蝙蝠来了，也别想伤的了他……现在就算是我，都没有绝对的把握能干掉那个小子了……”\n“哦？”那个人眼中闪过一丝诧异，随即他只是稍微愣了一下，忽然笑了。\n“小蝙蝠！你笑什么！”天烈瞪着眼睛。\n“我为什么不能笑？”那个人闭上眼睛，仿佛很陶醉的表情：“这是一件多么美好的事情啊……那个蠢货终于要死掉了……可是我却不用担上一丁点责任……世界上还有比这更加美妙的事情么？”\n“唉，疯子……疯子……”天烈叹息道：“难关都说你们家族都是疯子，看来真的一点没说错。”\n“疯就疯吧……”一声轻轻的叹息之后，他的声仿佛带着某种奇怪的情绪：“这个世界上的人都疯了不少，更何况我们这些半人半鬼的家伙呢。胖子，就算郁金香公爵没有事情，他也绝对抵挡不了我们那么多人吧……就算他死不了，他的那些手下总活不成吧？”\n天烈耸耸肩膀：“关我什么事情？那些人的死活，和我有什么关系？早死早超脱吧！早死几天晚死几天，又有什么区别？”",
            "summary": "天烈嘲笑敌人的实力不足以伤害一个名叫小子的强者。他认为这个小伙子即使是一个高级武士，也能轻易应对。而敌人则认为这是一个绝佳的机会，因为现在是夜晚，他们的力量会更强大。然而，天烈表示他对这个小子充满信心，甚至认为连老蝙蝠都无法伤害他。敌人对此感到惊讶，但随后露出微笑，认为这是一个美好的事情。天烈称敌人为疯子，并认为他们家族都是疯子。敌人回应说世界上的人都疯了，何况他们这些半人半鬼的家伙。两人讨论了郁金香公爵和他的手下的生死，但天烈表示这些人与他无关，他们的死活与他没有关系。",
            "characters_in_summary": [
                "天烈",
                "小子",
                "高级武士",
                "老蝙蝠",
                "敌人",
                "郁金香公爵",
                "手下"
            ],
            "entity_info": "天烈 | 神秘人物，对卡拉族和银月族的信仰产生质疑，与罗兰大陆和光明大陆的历史感兴趣并进行深入研究，与罗迪关系友好（因安迪的原因），对罗迪的身体承受能力感到好奇和担忧。在与罗迪对话的过程中遇到一位神秘的黑衣人。\n郁金香公爵 | 与罗迪对立。\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突，与红衣女子相遇，与卡缪将军有合作关系，与兰特一起对抗山岳部落的人，与淡月舞关系尚不明确，在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突，与淡月舞共同对抗兀牙，与妮可关系密切。在剧情中遇到了神秘的黑衣人。\n亲兵队长 | 士兵、罗迪的部下、主动提出与罗迪共骑一匹马以保护罗迪、在战场上为保护罗迪而牺牲。\n达克 | 草原猎人，曾是光明帝国的武士，救下罗迪和缪斯，熟悉草药治疗，试图追踪并捉拿郁金香公爵。"
        },
        {
            "id": 2,
            "content": "那个人轻轻叹息：“看来我倒是错了，你的血液比我还要冷酷啊……只是，你忘记了么？被我们血族咬过的人，都不会死的……而是会变成……”\n“打住打住！”天烈晃了晃脑袋：“越说越恶心了！你们家族里那种满口白牙张牙舞爪的东西，我可不愿意多想……至少现在能不想尽量不想……”\n“好吧……”那个人的声音渐渐的温和下来：“奇怪的胖子，那么就让我们来看看，该如何度过这个美妙的夜晚吧……”\n“唉……”天烈叹了口气：“真见鬼了……哦，不对，你本来就是吸血鬼……老子看你的实力还不错，本来想路上就干掉你，没想到你居然领悟了那个什么狗屁‘血遁**’所以想看看到底血族出了什么了不起的天才……喂……你看上去也不过就两百多岁吧？居然就领悟了‘血遁**’，倒是挺了不起的啊。只是现在我却失望了……你和你家族的那些老家伙一样，都是彻头彻尾的疯子……”\n“哦？”那个人微微一笑：“那么胖子，你想怎么样呢？”\n天烈忽然瞪着眼睛冷冷道：“怎么样？拧断你的脖子！”说完，他的身形忽然就窜了出去！夜色中仿佛带着一串残影，扑向了那个黑衣人。\n那个黑衣人却好像早就有了防备，披风轻轻一卷，身影就消失在了原地。\n天烈立刻站住了，大骂道：“小蝙蝠！你还有没有什么新的招数？又用这个‘血遁**’？你真的以为老子抓不到你么？乖乖把你的脖子伸过来，让老子拧掉，大家都省事！嗯……嗯？？”\n天烈忽然笑了，大指着自己的耳朵笑道：“小蝙蝠！你感觉到没有，你手下的几个小小蝙蝠，刚才一下就死了四个……嗯，是五个……啊哈！怎么样？你心里还不着急么？”\n一个黑色的人影从他头顶上忽然出现，轻飘飘的倒挂在一个树干上，在黑色的披风包裹下，还真有几分像一个大蝙蝠的样子。",
            "summary": "天烈与一位吸血鬼黑衣人展开了一场对话。起初，天烈对吸血鬼的冷酷表示惊讶，但很快他们开始讨论如何度过美好的夜晚。天烈原本打算在路上干掉吸血鬼，但由于吸血鬼领悟了“血遁”技能，天烈产生了兴趣并想要了解血族的天才。然而，他发现吸血鬼和他家族的老家伙一样，都是彻头彻尾的疯子。天烈试图拧断吸血鬼的脖子，但吸血鬼利用“血遁”技能逃脱。天烈发现吸血鬼的手下死了几个，让他感到焦急。吸血鬼从树上出现，看起来像一个大蝙蝠。",
            "characters_in_summary": [
                "天烈",
                "吸血鬼黑衣人"
            ],
            "entity_info": "天烈 | 神秘人物，对卡拉族和银月族的信仰产生质疑，与罗兰大陆和光明大陆的历史感兴趣并进行深入研究，与罗迪关系友好（因安迪的原因），对罗迪的身体承受能力感到好奇和担忧。在与罗迪对话的过程中遇到一位神秘的黑衣人。\n郁金香公爵 | 与罗迪对立。\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突，与红衣女子相遇，与卡缪将军有合作关系，与兰特一起对抗山岳部落的人，与淡月舞关系尚不明确，在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突，与淡月舞共同对抗兀牙，与妮可关系密切。在剧情中遇到了神秘的黑衣人。\n亲兵队长 | 士兵、罗迪的部下、主动提出与罗迪共骑一匹马以保护罗迪、在战场上为保护罗迪而牺牲。\n达克 | 草原猎人，曾是光明帝国的武士，救下罗迪和缪斯，熟悉草药治疗，试图追踪并捉拿郁金香公爵。"
        },
        {
            "id": 3,
            "content": "“我为什么担心？反正死的不是我的部下，死了更好。让你们的那个郁金香公爵杀吧，我为什么要管？”\n天烈不等他说话，眼睛一亮，原地跺了一下脚，整个人就窜了起来，朝着头顶上的那个人射了过去。\n那个黑衣人轻轻一笑，身子缓缓的隐没了去。天烈一头将头顶的那根树干撞断了，缓缓的落在了地上。\n“妈的，又用这招，你以为你们家族的‘血遁**’真的能天下无敌了？真以为老子拿你没办法了？”\n“当然了，胖子……如果你拿我有办法，路上就干掉我了。”声音出现在几米之外的一个树枝上。只见那个黑衣人双足立在一根只有手指粗细的树枝之上，对着天烈微笑。在晚风之下，他的身子随着树枝轻轻摇摆，这么看上去倒真有几分鬼魅的模样。\n“烦死人了。”天烈冷冷道：“原本老子还想省点力气，现在看来不玩儿点真的，你是不肯服气了。”\n天烈忽然眼睛一闭，嘴唇细微的动了那么几下，随后他肥胖的身躯在原地也一分分的消失了……\n“哦？这就是你抓我办法？一个隐身术？”黑衣人失笑道：“你以为隐身就能抓到我了？你以为血族的‘血遁**’只不过是一个隐身术么？”\n黑暗中，天烈的声音响起：“管你说什么？这样岂不是公平，你看不见我，我也看不见你！”\n“哈哈哈哈……”黑衣人的脸上露出笑容:：“人类就是人类，居然如此愚蠢！我承认你的隐身术很奇怪，连我都看不清你了。只是你现在一说话，可不就暴露了么……啊！”说到最后，忽然一声惊呼。\n随即他的身子从树枝上狠狠的栽了下去！\n他发出一声惨叫，身上也冒出一股青烟……还没有一头栽在地上，他已经在半空中一个翻身重新的站了起来。只是这下脸上的那些优雅的表情都不见了。\n“你居然感暗算我？！”他的眼睛渐渐的变红了……“卑鄙的人类！”嘴角也流出一丝鲜血……\n天烈哈哈大笑，身子终于出现在了一棵树下：“怎么样？你能骗我，我难道就不能骗你了？你这个小蝙蝠……不过是一个简单的隐身术加分身术，你就应付不了啦？我可是听说了凡是两百岁之前能领悟血遁**的人都是你么族里的天才啊！\n‘哼哼……我当然是天才！”那个人微微一笑，低声道：“你感觉到了么？那里人类的气息已经越来越黯淡了……幸好今晚不是什么月圆的日子……对了，你不想回去看看么？”",
            "summary": "天烈与黑衣人郁金香公爵展开了一场激战。天烈对郁金香公爵的隐身术和分身术感到担忧，但还是找到了破解之法。在一场暗算中，郁金香公爵受伤，天烈成功击败了他。然而，郁金香公爵提醒天烈，人类气息正逐渐减弱，暗示着一场更大的危机即将降临。",
            "characters_in_summary": [
                "天烈",
                "郁金香公爵"
            ],
            "entity_info": "天烈 | 神秘人物，对卡拉族和银月族的信仰产生质疑，与罗兰大陆和光明大陆的历史感兴趣并进行深入研究，与罗迪关系友好（因安迪的原因），对罗迪的身体承受能力感到好奇和担忧。在与罗迪对话的过程中遇到一位神秘的黑衣人。\n郁金香公爵 | 与罗迪对立。\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突，与红衣女子相遇，与卡缪将军有合作关系，与兰特一起对抗山岳部落的人，与淡月舞关系尚不明确，在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落的兀牙发生冲突，与淡月舞共同对抗兀牙，与妮可关系密切。在剧情中遇到了神秘的黑衣人。\n亲兵队长 | 士兵、罗迪的部下、主动提出与罗迪共骑一匹马以保护罗迪、在战场上为保护罗迪而牺牲。\n达克 | 草原猎人，曾是光明帝国的武士，救下罗迪和缪斯，熟悉草药治疗，试图追踪并捉拿郁金香公爵。"
        }
    ]
}