{
    "chapter_title": "第一百五十章  去死吧！！！ ",
    "chapter_summary": "乔乔和罗迪紧张地对峙。突然，吸血鬼莎菲女士出现，邀请他们出去。一个两米高的怪物出现在他们面前，莎菲女士露出了她的真实身份——一个吸血鬼。马车爆炸，罗迪带着受伤的乔乔躲过了一劫。乔乔被莎菲女士击败，而罗迪则向莎菲求饶。罗迪在受伤后得到了治疗，并在与莎菲女士的战斗中表现出色。然而，乔乔还是因重伤而死，令罗迪悲痛欲绝。在极度悲伤中，罗迪爆发了强大的力量，身体发生了巨大变化，被一团黄金色气焰包围。吸血鬼莎菲对此感到恐惧，一步步后退。但随后，这团气焰变成了黑色，使罗迪看起来像一个被黑暗力量附身的魔鬼。罗迪战胜了吸血鬼莎菲女士，为她带来了死亡。",
    "characters_in_summary": [
        "乔乔",
        "罗迪",
        "吸血鬼莎菲女士",
        "两米高怪物"
    ],
    "pre_entity_info": "乔乔 | 罗迪的朋友，认为罗迪变得沉默寡言，与罗迪手牵手走在街上\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突，与红衣女子相遇，与卡缪将军有合作关系，与兰特一起对抗山岳部落的人，与淡月舞关系尚不明确，在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落发生冲突。与巴彦有敌对关系，在巴彦的府邸被发现。\n巴彦 | 帝国贵族，与罗迪有敌对关系，试图拉拢罗迪的父亲梅罗伯爵，与血族有关系\n妮可 | 提到郁金香家族的地位问题，与罗迪关系密切。\n赛特 | 皇帝特使，临时监管西北军团事务，与罗迪关系不明，被罗迪期待其回归，与淡月舞、妮可等人交流。\n莎菲女士 | 窟的老板娘，招待罗迪和梅罗伯爵，血族成员",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "时间仿佛都凝固住了一样，一秒钟都好像变得如此的漫长。乔乔身子抖得越来越厉害，罗迪表情凝重，只是死死抱住她。\n“咚咚”两声，外面有人在轻轻的敲着马车门。\n随即莎菲的声音传了进来，依然是笑得仿佛很愉快的样子：“好啦……你们要在里面缠绵多久呢？莎菲阿姨可没有时间慢慢等啊……乔乔小姐，赛特少爷，请你们出来吧。”\n罗迪面如死灰，看了怀中已经吓得失神的乔乔，叹了口气，一手轻轻抱住她，一手将马车的车门推开。\n夜色之下，马车的门外就不远出站着一个怪物。\n那个怪物身高足足有两米左右，一双尖尖的耳朵竖起，一张脸青面獠牙，下巴尖尖。一双长长的手臂上满是黑色的绒毛，足足拖到了膝盖的位置一样。高大的身躯后面长开了一双硕大的翅膀，一双大手上沾满了腥红的鲜血，正在看着车门里面的罗迪和乔乔。\n一双眼睛里满是嘲弄的目光，忽然将一根手指轻轻送如嘴里，慢慢吮吸，然后伸出一条长长的舌头又舔了舔嘴角。\n这个怪物发出一声怪笑：“好久没有尝过人的鲜血了……这种味道可真让人难忘啊……”\n这声音尖锐娇柔，正是莎菲女士的声音！想不到变身成为真正的吸血鬼之后的莎菲女士，居然是这么一副恐怕的模样！\n罗迪抱着乔乔，还没有走下马车，那个怪物已经哈哈一笑，一只手中忽然冒出一个火团，对着马车狠狠的就砸了过来。\n罗迪惊呼一声，抓着乔乔立刻就从马车门里窜了出来，抱着她在地上打了个滚，就听见身后轰的一声，马车在一声巨响火光中四分五裂的解体了。\n只是前面的马不知道什么时候已经暴毙，看样子马头都被拧了下来。",
            "summary": "乔乔和罗迪在马车里紧张地对峙。突然，外面的莎菲女士敲门并邀请他们出来。罗迪面如死灰，抱着吓得失神的乔乔打开车门。门外站着一个两米高的怪物，长着尖耳朵、青面獠牙和黑色绒毛的长臂。莎菲女士变成的真正吸血鬼，发出尖锐的笑声，表示很久没有尝过人血的味道。这时，怪物扔出火团，导致马车爆炸，罗迪带着乔乔躲过一劫。",
            "characters_in_summary": [
                "乔乔",
                "罗迪",
                "莎菲女士",
                "吸血鬼怪物"
            ],
            "entity_info": "乔乔 | 罗迪的朋友，认为罗迪变得沉默寡言，与罗迪手牵手走在街上\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突，与红衣女子相遇，与卡缪将军有合作关系，与兰特一起对抗山岳部落的人，与淡月舞关系尚不明确，在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落发生冲突。与巴彦有敌对关系，在巴彦的府邸被发现。\n莎菲女士 | 窟的老板娘，招待罗迪和梅罗伯爵，血族成员\n巴彦 | 帝国贵族，与罗迪有敌对关系，试图拉拢罗迪的父亲梅罗伯爵，与血族有关系\n妮可 | 提到郁金香家族的地位问题，与罗迪关系密切。\n赛特 | 皇帝特使，临时监管西北军团事务，与罗迪关系不明，被罗迪期待其回归，与淡月舞、妮可等人交流。"
        },
        {
            "id": 1,
            "content": "两人满身尘土，乔乔的手臂上还跌伤了一大块，疼的眼泪都出来了，只是死死贴在罗迪怀中，身子抖的更厉害了，牙齿也不住得得打架。\n周围满地都是尸体，乔乔所带了七八个侍卫早已经横七竖八的倒在地上，一动不动，看样子是都被杀死了，满地都是血污，有人更是胸口一个血肉模糊的窟窿，好像心都被人掏了出来一样……\n罗迪深深吸了口气，挣扎着站了起来：“莎菲……莎菲女士。你赢了，来杀我吧！”\n吸血鬼桀桀怪笑：“今天看来真的是我的好日子了。想不到那个蠢货浪费那么多宝贵血族生命却没有能够杀死的郁金香公爵，却被我逮到了！本来我还没有认出你来，刚才在人群中我还没有看见你的样子……可是你们的说话我却都听见了……唉，难道你们不知道，吸血鬼的耳朵比你们人类要灵敏多了么？”\n她伸出一只血淋淋的爪子，缓缓朝着罗迪走了过来，口中笑道：“赛特啊，我一直都很惊讶，你原本不过是一个没有什么本事的花花公子。可是想不到短短时间，一下就变得那么厉害了……那次看见你在**窟里，居然已经可以用斗气打败了那个大月国的武士，我真的很奇怪啊……难道你们郁金香家族真有的那么神奇么？来吧……让我看看你有多厉害吧……看看你们人类中出类拔萃的郁金香公爵，到底有什么本事！”\n她忽然身子就晃了一下，瞬间出现在了罗迪的面前。罗迪情急中将乔乔狠狠的推开，可是对方的爪子挥了过来，却无力躲开了——事实上以他现在的状况就算想躲也躲不开。\n罗迪哼都没哼出一声，身子就飞了出去几米，狠狠砸在了地上。",
            "summary": "乔乔和她的侍卫们被吸血鬼莎菲女士击败。乔乔受伤严重，紧紧靠在罗迪怀里颤抖。罗迪承认失败并请求莎菲杀死他。莎菲认出罗迪的身份，嘲笑他的过去，并试图攻击他。然而，罗迪现在实力有限，无法躲避莎菲的攻击，被重重击飞。",
            "characters_in_summary": [
                "乔乔",
                "罗迪",
                "莎菲女士"
            ],
            "entity_info": "乔乔 | 罗迪的朋友，与罗迪手牵手走在街上\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突，与红衣女子相遇，与卡缪将军有合作关系，与兰特一起对抗山岳部落的人，与淡月舞关系尚不明确，在阿拔斯大帝晚年时，受到占星师的预言影响，与山岳部落发生冲突。与巴彦有敌对关系，在巴彦的府邸被发现。\n莎菲女士 | 窟的老板娘，招待罗迪和梅罗伯爵，血族成员\n巴彦 | 帝国贵族，与罗迪有敌对关系，试图拉拢罗迪的父亲梅罗伯爵，与血族有关系\n妮可 | 提到郁金香家族的地位问题，与罗迪关系密切。"
        },
        {
            "id": 2,
            "content": "“原来就这种水准么？”吸血鬼的声音很低沉：“很奇怪啊……你好像连这几个侍卫都不如的样子啊。可是为什么那天你居然可以用斗气呢？”\n罗迪挣扎着坐了起来，叹了口气：“算你走运了。吸血鬼……要是在两个月前，老子早就把你砍成十七八块了！”\n罗迪毕竟是个性格坚毅的人，此刻虽然面临绝境，可是脸上却没有多少恐惧的表情，只是眼中闪动着无奈的目光，狠狠道：“要不是我在南方……哼哼，凭你那双鬼爪子，也想杀得了我？”\n“哈哈哈……你的意思是你现在身体有伤？不能动手？”莎菲一阵长笑：“不知道天高地厚的人类！你以为你没有伤就能打得过我了？你太小看我们血族了！我是高级血族！你们人类就算是三级四级的武士，都未必能是我的对手！就凭你一个刚刚领悟的斗气的武士，也敢说这种话？”\n罗迪摇摇头，不甘心的哼了一声。",
            "summary": "吸血鬼与人类武士罗迪相遇。吸血鬼质疑罗迪的实力，因为他在那天竟然能用斗气。尽管罗迪现在身受重伤，但他仍然表现出无畏的态度。吸血鬼莎菲嘲笑罗迪，认为他现在的伤势无法与之抗衡。然而，罗迪并不甘心，表示即使受伤他也会尽力一战。",
            "characters_in_summary": [
                "吸血鬼",
                "罗迪",
                "莎菲"
            ],
            "entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突，与红衣女子相遇，与卡缪将军有合作关系，与兰特一起对抗山岳部落的人，与淡月舞关系尚不明确，与巴彦有敌对关系，在巴彦的府邸被发现。\n乔乔 | 罗迪的朋友，受伤严重\n莎菲女士 | 窟的老板娘，血族成员\n巴彦 | 帝国贵族，与罗迪有敌对关系，试图拉拢罗迪的父亲梅罗伯爵，与血族有关系\n妮可 | 提到郁金香家族的地位问题，与罗迪关系密切。"
        },
        {
            "id": 3,
            "content": "事实上，他也确实有不甘心的资本了。自从西北一趟，他重伤之后。黑纱圣者妙丝拼着魔力大损用魔法中最顶级的治疗术“重塑本源”为他施展之后。\n罗迪的身体已经比从前更加强悍了。身体里的斗气进步早已经突破了原本的瓶颈。他虽然在那个山谷中处处碰壁仿佛不堪一击的模样，但是要知道，他当时所遇到的对手，都是兀牙，或者魔兽巨怪那种传说中才有的怪物！尤其是兀牙，兀牙的强大已经接近于半人半神的境界了，就连领域强者天烈最后都没有胜过他的把握！面对那样的强大对手，罗迪自然是不堪一击的，事实上以普通人类的水准来看，他当时的真实实力已经突破了五级武士的水准，如果让他继续修炼一段时间，不要多久就可以达到六级武士了！要知道，就算是号称已经修为接近了光明大陆人类武士最强“剑圣武士”境界的秋先生，也不过才是七级武士而已。七级武士已经是达到了人类武士的最顶级水准了。而罗迪这个家伙却已经通过了一凡奇遇之后，一路实力飙升，已经距离六级不远，就算将来达到七级也是迟早的事情。\n要不是莫名其妙的化了那条龙，以罗迪正常的水准来看，今晚遇到这个吸血鬼，估计谁死谁活，还真就难说了！",
            "summary": "罗迪在受伤后得到了黑纱圣者妙丝的治疗，使他的身体变得更加强悍。他在与强大的对手战斗中表现出色，甚至超越了五级武士的水平。若非意外化为一条龙，他与吸血鬼的对决结果可能难以预料。",
            "characters_in_summary": [
                "罗迪",
                "黑纱圣者妙丝",
                "五级武士"
            ],
            "entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突，与红衣女子相遇，与卡缪将军有合作关系，与兰特一起对抗山岳部落的人，与淡月舞关系尚不明确，与巴彦有敌对关系，在巴彦的府邸被发现。与吸血鬼（莎菲女士）发生冲突。\n乔乔 | 罗迪的朋友，受伤严重\n巴彦 | 帝国贵族，与罗迪有敌对关系，试图拉拢罗迪的父亲梅罗伯爵，与血族有关系\n妮可 | 提到郁金香家族的地位问题，与罗迪关系密切。\n窟 | 血族成员聚集的地方，由莎菲女士（吸血鬼）经营"
        },
        {
            "id": 4,
            "content": "罗迪苦笑道：“今天我没有什么好说的了，只是……莎菲女士……你能不能放过乔乔小姐……她……”\n“哈哈……”吸血鬼冷冷笑道：“你真愚蠢！今晚她已经看到我的样子了，难道我会让她活下去么？”\n罗迪心中一痛，忍不住目光朝着乔乔看了过去。他的声音低沉，带着愧疚之意：“乔乔……对不起……今晚是因为我……”\n“不要！！！！”原本摔在一旁地上，身子瑟瑟发抖，面色吓得苍白恐惧的乔乔，忽然爆发出一声尖叫，也不知道哪里涌出来的一股勇气，忽然就摇摇晃晃站了起来，跌跌趴趴奔到罗迪身前，一把抱住罗迪，用自己的身子拦在罗迪之间，挺起胸口，死死看着吸血鬼，嘶声道：“你……我求求你……求求你不要杀赛特……我求求你……我给你钱，我给你很多很多钱！一万金币！十万金币！一百万金币！你要什么我都给你！我把我的命给你！你杀我吧！！求求你，求求你不要杀赛特……不要杀赛特啊……”她脸色惨白如纸，声音嘶哑，一双手只是紧紧抱着罗迪，原本一张俏丽的脸庞上满是泪水。\n“还真是感人啊……”吸血鬼桀桀低声笑道：“为什么你们人类总是会有这种愚蠢无用的情感呢……那么就让我看看更加感人的场面吧……”",
            "summary": "罗迪和乔乔遇到了吸血鬼莎菲女士。由于乔乔目睹了莎菲的真实身份，她成为了莎菲的袭击目标。为了保护罗迪，乔乔勇敢地站在他面前，请求莎菲放过罗迪。然而，莎菲并没有被乔乔的话打动，她决定观看更加感人的场面。",
            "characters_in_summary": [
                "罗迪",
                "乔乔",
                "莎菲女士"
            ],
            "entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突，与红衣女子相遇，与卡缪将军有合作关系，与兰特一起对抗山岳部落的人，与淡月舞关系尚不明确，与巴彦有敌对关系，在巴彦的府邸被发现。与吸血鬼（莎菲女士）发生冲突。\n乔乔 | 罗迪的朋友，受伤严重\n莎菲女士 | 窟的老板娘，血族成员\n巴彦 | 帝国贵族，与罗迪有敌对关系，试图拉拢罗迪的父亲梅罗伯爵，与血族有关系\n妮可 | 提到郁金香家族的地位问题，与罗迪关系密切。\n窟 | 血族成员聚集的地方，由莎菲女士（吸血鬼）经营"
        },
        {
            "id": 5,
            "content": "莎菲伸出一只巨大的爪子，一根尖锐的手指伸出，忽然身子就闪动到了乔乔身前，瞬间那根手指就狠狠插进了乔乔的胸口。罗迪还没有反应过来，乔乔已经闷哼一声，原本身上穿着的白色的长裙下涌出鲜血。\n一声轻响，莎菲的那根手指上爆出一小团黑气，乔乔惨叫一声，她身子已经飞了出去，连同抱在一起的罗迪，一起飞了好几米远。两人搂成一团，狠狠摔在地上。\n乔乔俏丽的脸蛋上满是鲜血和尘土，胸口一个血肉模糊的窟窿，不停的往外汩汩涌动鲜血，一张脸上半分血色也没有，原本胸前的衣衫已经被鲜血完全浸透了。\n罗迪眼中看着乔乔，心中一片茫然，整个人仿佛都傻了，只是吃惊的看着面前的这个血淋淋的事实……",
            "summary": "莎菲用巨大的爪子和尖锐的手指刺穿了乔乔的胸口，导致她受伤严重。罗迪被这一幕震惊得不知所措。乔乔的脸颊上沾满了鲜血和尘土，胸口血肉模糊，鲜血不停涌出。罗迪看着这一幕，心中茫然，无法相信眼前发生的一切。",
            "characters_in_summary": [
                "莎菲",
                "乔乔",
                "罗迪"
            ],
            "entity_info": "乔乔 | 罗迪的朋友，受伤严重\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突，与红衣女子相遇，与卡缪将军有合作关系，与兰特一起对抗山岳部落的人，与淡月舞关系尚不明确，与巴彦有敌对关系，在巴彦的府邸被发现。与吸血鬼（莎菲女士）发生冲突。\n莎菲女士 | 窟的老板娘，血族成员\n巴彦 | 帝国贵族，与罗迪有敌对关系，试图拉拢罗迪的父亲梅罗伯爵，与血族有关系\n妮可 | 提到郁金香家族的地位问题，与罗迪关系密切。"
        },
        {
            "id": 6,
            "content": "猛然他口中发出野兽一样的痛叫，一只手狠狠的抓住了乔乔的肩膀，大吼道：“乔乔！！”\n乔乔身子仿佛在一下一下的抽搐，嘴唇微微颤抖，忽然发出了细微的声音：“赛特……我……要死了么？我是不是……要死了？”罗迪觉得自己眼中已经有什么东西流出来了，感觉怀里的乔乔抽搐的一下比一下微弱，身子也好像渐渐冷了下去。\n“乔乔……乔乔……”他的声音已经不成形了。\n“赛特……我好疼啊……”乔乔满脸泪水，一张脸都疼的仿佛扭曲了，声音越来越虚弱：“我真的……好疼啊……怎么会……会这么疼啊……我好怕疼啊……”\n“乔乔……”罗迪感到嘴巴咸咸的，似乎眼泪已经流到了嘴巴里。\n乔乔脸上挤出一丝微笑：“赛特……你又……又喊我乔乔了……你可知道么……你最近总是喊……喊我乔乔小姐，我可不喜欢……不喜欢听你喊我什么……小姐了。你是我的赛特，我是你的乔乔……”深深吸了口气，她脸上忽然冒出一种无比的光彩：“赛特，我要死了……我真的要死了……我感觉到了……我……我一点都不怕……我们今晚都要死了……你……死后，你……会陪着我的……是不是……是不是？”\n“是！是！是！是……”罗迪感到自己身子也在颤抖，拼命点头，看着面前这个原本鲜活的美丽女孩，此刻满身鲜血的倒在自己怀里，那一双原本可以颠倒重生的大眼睛里，光彩一点一点黯淡下去，罗迪觉得自己的心脏一下一下的被撕裂了……\n他不爱乔乔！\n他心中也知道乔乔爱的不是自己，是那个赛特。可是此刻，面对着因为自己而死去的乔乔，他愿意，愿意哪怕用一切来换回这个女孩子的生命！\n用任何东西换回都可以！！",
            "summary": "罗迪抱着受伤的乔乔，她因受伤严重，生命垂危。乔乔告诉罗迪，她一直喜欢的是赛特而不是他。面对即将离世的乔乔，罗迪心痛不已，愿意用一切换取她的生命。然而，一切都无法挽回，乔乔还是离开了人世。",
            "characters_in_summary": [
                "罗迪",
                "乔乔",
                "赛特"
            ],
            "entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突，与红衣女子相遇，与卡缪将军有合作关系，与兰特一起对抗山岳部落的人，与淡月舞关系尚不明确，与巴彦有敌对关系，在巴彦的府邸被发现。与吸血鬼（莎菲女士）发生冲突。\n乔乔 | 罗迪的朋友，受伤严重\n赛特 | 皇帝特使，临时监管西北军团事务，与罗迪关系不明，被罗迪期待其回归，与淡月舞、妮可等人交流。\n莎菲女士 | 血族成员，窟的老板娘，与罗迪发生冲突\n巴彦 | 帝国贵族，与罗迪有敌对关系，试图拉拢罗迪的父亲梅罗伯爵，与血族有关系\n妮可 | 提到郁金香家族的地位问题，与罗迪关系密切"
        },
        {
            "id": 7,
            "content": "乔乔眼神已经涣散了，已经说不出清晰的声音，嘴巴轻轻张开，喉咙里似乎有什么声音，罗迪流泪将耳朵贴了上去，却听见乔乔反复只是轻轻念着一句话……\n“你是我的赛特，我是你的乔乔……”\n她柔软的身体轻轻的抽搐，终于渐渐的不再动了。那急促的呼吸也一下一下的慢了下来……最终悄无声息……\n罗迪猛然抬头，口中发出了一声狂吼！黑色的夜空中，那声狂吼就好像受伤的野兽那样的撕心裂肺！\n“好感人啊！”身后的吸血鬼莎菲忽然一下一下的拍动着自己的巴掌，青面獠牙的面目上仿佛是一种可怕的微笑：“真的好感人啊……有多少年没有见过这么感人的场面了……不过你们不用这么伤心了……我会让你们死在一起的……会……”\n她的声音忽然止住了！\n只见罗迪已经缓缓放开了乔乔，身子摇摇晃晃的站立了起来，虽然还在不停的颤抖，但是却站了起来。\n罗迪听着吸血鬼莎菲那尖锐如夜枭一样的笑声，缓缓抬起自己的手……手上满是鲜血！\n这些血，是乔乔的吧……是乔乔身上的吧……是乔乔的眼泪融解在里面的吧……\n可怜啊……真可怜啊！可怜的乔乔啊……可怜我的啊……这可怜的，该死的，该他妈死的世界啊！！\n有那么一瞬间，罗迪似乎感觉到一束如尖针一样的光芒穿透了他的脑子，在头脑的深处，仿佛有什么原本坚硬无比的东西一下就破裂了，碎了……\n仿佛一种从无比久远的世界深渊之中的禁锢，仿佛一种束缚自己灵魂深处的一道枷锁。\n瞬间破裂！\n罗迪的眼中一片茫然，从他的眼中，再也看不到一丝一毫的悲伤，看不到一丝一毫的愤怒。他虽然就站在这里，可是身体上居然再也没有一丝生气，没有一丝鲜活的气息！\n随后，罗迪的身子开始颤抖，猛烈的颤抖！\n那是一种无法抑止的颤抖，他抖动的越来越厉害！脸上的表情渐渐变得扭曲……扭曲……\n“哈哈哈哈哈哈哈……”他忽然爆发出一种神经质一样的狂笑：“好啊！流血吧！流血吧！看吧！这么多血啊！！可怜啊，这个世界还真他妈的该死啊！该死啊！！该死啊！！哈哈哈哈……都去死吧……都他妈去死吧……”他的目光扭转，缓缓落在了站在自己不远处的吸血鬼莎菲身上，从口中狠狠挤出一句话：“难道你没有听清楚么！我说！去死吧！”\n他面色阴沉，就那么森然的看着吸血鬼莎菲，然后一步一步，缓缓走向她！",
            "summary": "乔乔因重病而生命垂危，她反复念着一句\"你是我的赛特，我是你的乔乔\"。罗迪悲痛欲绝，吸血鬼莎菲在一旁嘲笑他们。罗迪在极度悲伤中爆发，他用乔乔的血激发了内心的愤怒和疯狂。他一步步走向莎菲，命令她去死。",
            "characters_in_summary": [
                "乔乔",
                "罗迪",
                "莎菲"
            ],
            "entity_info": "乔乔 | 罗迪的朋友，受伤严重\n罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突，与红衣女子相遇，与卡缪将军有合作关系，与兰特一起对抗山岳部落的人，与淡月舞关系尚不明确，与巴彦有敌对关系，在巴彦的府邸被发现。与吸血鬼（莎菲女士）发生冲突。\n赛特 | 皇帝特使，临时监管西北军团事务，与罗迪关系不明，被罗迪期待其回归，与淡月舞、妮可等人交流。\n莎菲女士 | 血族成员，窟的老板娘，与罗迪发生冲突\n巴彦 | 帝国贵族，与罗迪有敌对关系，试图拉拢罗迪的父亲梅罗伯爵，与血族有关系"
        },
        {
            "id": 8,
            "content": "卡喳——喀嚓——\n罗迪每走出一步，脚下的地面忽然绽放出一道道细微的裂缝，周围的大地仿佛都在隐隐的颤抖，大地在发出阵阵的悲鸣声一样……\n蓬——！\n一团无比耀眼的纯黄金色的气焰从罗迪的身上猛烈的爆发出来！那团黄金色的气焰足足有两米多高！像一团熊熊燃烧的巨大火焰一样将罗迪笼罩在了中间！他满头的头发如金蛇般狂舞，一双眼睛里充满了无比的煞气！\n吸血鬼莎菲吃惊的看着面前忽然巨变的罗迪，高等生物的本能，让她从内心深处仿佛感到了一丝深邃的恐惧！那是一种让她从灵魂深处感到冰冷的恐惧！\n仿佛自己做错了一件天大的事情！仿佛自己是……是……\n是释放了一个魔鬼！\n吸血鬼莎菲的身子僵硬，原本傲慢的表情完全凝固在了脸上，一种本能的恐惧，迫使她面对朝着自己逼迫而来的罗迪，缓缓的，一步一步的在后退……\n罗迪忽然站住了脚步，脸上重新露出一种扭曲的痛苦表情，然后他似乎浑身的肌肉都在颤抖，身上包裹着自己的那团耀眼的纯金色的气焰，忽然就变得开始猛烈晃动起来……\n仿佛那团气焰有些不稳定，一下猛烈，一下黯淡，就好像狂风吹过的火苗一样。罗迪满头都是汗水，额头的青筋暴起，面部表情狰狞扭曲，忽然脑袋仰了起来，对着满天星空狂吼道：“还想束缚住我吗！！绝不！绝不！！！”\n轰！\n虽然没有任何爆炸，但是吸血鬼莎菲却实实在在的听见了一声巨响\n随后面前的情况，让她惊讶的将嘴巴都长得老大！\n罗迪身上得那团纯金色气焰，一下又变得猛烈起来，原本两米多高的一团气焰，忽然又生生暴涨了几分！夜空下看去，就好像一个硕大无比的火球一样！\n随即，天变乌云滚动，巨大的火球，忽然就变了！\n也不知道从哪里开始，那原本黄金色的气焰，忽然冒出了一丝黑色！然后那丝黑色渐渐弥漫开来，吞噬着周围的金色气焰，将原本的黄金色气焰化成了黑色的气焰……那黑色黑的仿佛是星空的黑洞，仿佛是地狱的深渊……\n终于，罗迪身上的黄金色的气焰完全被黑色吞噬，他此刻浑身包裹着一团阴森森的黑色气焰，那气焰并不明显，却好像带着一种无比逼人的气势！",
            "summary": "罗迪在释放出一个强大的魔法后，身体发生了巨大变化，被一团黄金色气焰包围。吸血鬼莎菲对此感到恐惧，一步步后退。然而，这团气焰后来变成了黑色，使罗迪看起来像一个被黑暗力量附身的魔鬼。",
            "characters_in_summary": [
                "罗迪",
                "吸血鬼莎菲"
            ],
            "entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突，与红衣女子相遇，与卡缪将军有合作关系，与兰特一起对抗山岳部落的人，与淡月舞关系尚不明确，与巴彦有敌对关系，在巴彦的府邸被发现。与吸血鬼（莎菲女士）发生冲突。\n乔乔 | 罗迪的朋友，受伤严重\n赛特 | 皇帝特使，临时监管西北军团事务，与罗迪关系不明，被罗迪期待其回归，与淡月舞、妮可等人交流。\n莎菲女士 | 血族成员，窟的老板娘，与罗迪发生冲突\n巴彦 | 帝国贵族，与罗迪有敌对关系，试图拉拢罗迪的父亲梅罗伯爵，与血族有关系"
        },
        {
            "id": 9,
            "content": "吸血鬼莎菲感到自己浑身都是冷汗——这是一种本能的反应……就好像兔子见到了狼，绵羊见到了狮子！那是一种低等生物遇见了高等生物的本能的反应！\n“不……不可能！”吸血鬼莎菲尖叫道：“他……他不过是个人类而已！是人类！”\n罗迪闭上眼睛，原本扭曲痛苦的表情已经平息，仿佛在这团黑色的气焰中无比舒适一样，他身上的衣衫渐渐破碎，上衣化成片片碎屑飞舞，露出裸露的手臂……然后是健壮结实的胸膛！\n令人惊讶的是，原本在他左臂上的那条飞舞的黑龙图案已经完全消失褪去了！\n而他的胸前，却出现了一个图案！\n那条黑龙，那条曾经被诸神，被魔鬼，被世间所有神魔都诅咒的魔龙！带着一双火焰一样的眼睛，一双飞腾的翅膀，就那么印在了罗迪的胸前！！\n罗迪张开嘴巴，口中发出一声不似人类发出的低吟……听到这个声音，吸血鬼莎菲的脸上就好像忽然被人狠狠的踹了一脚一样！\n这声音！见鬼！！这声音！！\n这绝对不是人类的声音！不是人类能发出的声音……这是……这是那种声音！那种……\n低吟中，罗迪忽然轻轻的伸出一直手，按在了自己的脸上，随着一片光华之后，仿佛有什么东西被他从脸上揭了下来！\n他手中抓着一个面具，一张无比生动的，似乎闪动着银色光芒的面具！\n他原本那头如金蛇一样的长发变成了蓝色！原本一张英俊的脸庞也似乎变了……变的棱角分明，满脸都是煞气，似乎半边脸是白色的肌肤，半边脸是黑色的肌肤！\n随后，黑色的那半边渐渐的消失了，整张脸变得重新协调起来……\n罗迪已经张开了双眼，一双原本如湖水般幽兰的眸子已经变成了棕色……他的眼中目光没有任何情感，然后他看着面前的吸血鬼莎菲，用一种轻描淡写的语气，平静的说道：“我刚才说了什么？哦……对了……我说——去死吧。”",
            "summary": "吸血鬼莎菲在面对人类罗迪时表现出恐惧，认为他不可能拥有如此强大的力量。然而，罗迪的身体发生了惊人的变化，他的纹身消失并替换为一条魔龙，声音也变得非人类。当他再次开口时，告诉莎菲要去死。",
            "characters_in_summary": [
                "吸血鬼莎菲",
                "人类罗迪"
            ],
            "entity_info": "罗迪 | 西北军团长，与鲁本、费拉拉、费多关系友好，与缪斯对立，与梅罗伯爵、门农亲王关系友好，与大月王国的萨格发生冲突，与红衣女子相遇，与卡缪将军有合作关系，与兰特一起对抗山岳部落的人，与淡月舞关系尚不明确，与巴彦有敌对关系，在巴彦的府邸被发现。与吸血鬼（莎菲女士）发生冲突。\n乔乔 | 罗迪的朋友，受伤严重\n赛特 | 皇帝特使，临时监管西北军团事务，与罗迪关系不明，被罗迪期待其回归，与淡月舞、妮可等人交流。\n莎菲女士 | 血族成员，窟的老板娘，与罗迪发生冲突\n巴彦 | 帝国贵族，与罗迪有敌对关系，试图拉拢罗迪的父亲梅罗伯爵，与血族有关系"
        }
    ]
}