{
    "chapter_title": "第二十二章  偷窥春光 ",
    "chapter_summary": "罗迪和安迪相遇并开始了他们的故事。罗迪因为戴上了神秘的\"神的微笑\"面具而感到困扰，安迪告诉他这个面具拥有丹东的智慧。为了解开谜团，罗迪向安迪寻求获取智慧的途径。安迪提出了一个条件，要求罗迪回答他为什么要得到丹东的智慧。经过深思熟虑，罗迪回答他认为自己能找到除去面具的方法。安迪并没有直接给出答案，而是通过观察罗迪的反应来了解他的内心。随后，罗迪结识了骷髅安迪并开始与他交谈。第二天早晨，老马夫马克来找罗迪，告诉他妮可小姐有请。罗迪跟随马克来到妮可的卧室，发现妮可正在换衣服。罗迪忍不住偷看，突然发现自己能看到穿透明屏风后的妮可，让妮可大吃一惊。",
    "characters_in_summary": [
        "罗迪",
        "安迪",
        "神",
        "丹东",
        "骷髅安迪",
        "马克",
        "妮可"
    ],
    "pre_entity_info": "罗迪 | 帝国学院学生、一级剑士、与斯达是朋友、对妮可产生好感、羡慕秋先生的成就、被妮可施昏睡术醒来后发现自己的外貌变成兔耳人、对安琪有感情变化、练习剑术\n丹东 | 先哲、丹东贤者的笔记、丹东贤者的实验室、创造生命（神秘生物）\n妮可 | 郁金香家族成员、强大术士、与斯隆男爵有约会被冒犯、击败并抓获斯达、悲伤哭泣，寻求勇气和指引；被罗迪轻薄、与赛特互动\n秋先生 | 帝国学院老师、公认准圣剑武士、罗迪和斯达的老师、妮可的求教对象、罗迪和斯达的导师、教授剑术\n安琪 | 安琪女仆、对赛特心动、复杂心情、担心未来命运、被罗迪轻薄后解释关系、见证罗迪练习剑术\n赛特 | 艺术家、郁金香家族成员、赛特的弟弟、厌倦贵族生活、追求自由、想要出海、目睹妮可惩罚弟弟的过程、轻薄妮可、与安琪互动",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "【跳舞推荐，必是精品！】\n罗迪抱头坐在地上，一个字也说不出来。而那个安迪，也好像一点也不着急的样子，静静的站在一旁。\n也不知道过了多久，安迪忽然开口道：“难道你很想把那个面具拿下来么？要知道，天下不知道有多少人都想得到这个东西呢。为什么你好像很不愿意的样子呢？”\n“嗯？”听了这话，罗迪心里一动——难道这个倒霉的“神的微笑”还有什么隐秘不成？\n安迪却已经自顾自懒洋洋的说道：“看你也不想个笨蛋的样子，怎么主人的面具会留给了你……主人曾经说过，谁得到了这个东西，谁就能得到他的智慧！你么……看样子你是不希罕了……”\n他的声音是懒洋洋的，可是这些话落在了罗迪耳朵里，确实石破天惊一般！\n丹东的智慧！！！\n罗迪立刻翻身跳了起来。大声叫道：“你……你是说……丹东的智慧？”\n安迪忽然发出一阵桀桀的笑声——这个声音听起来实在有点吓人——三更半夜，一个骷髅在你面前咧着嘴巴大笑，若不是罗迪胆子壮些，恐怕一般人早就吓晕过去了。\n罗迪忍不住就大声道：“这到底是怎么回事？为什么得到这个面具就能得到丹东的智慧？”\n安迪却不笑了，反问道：“我为什么要告诉你？”\n“……”这句话倒让罗迪语塞了。\n安迪却已经自顾自继续道：“嗯……按照主人教我的那些东西，如果你想从我这里得到答案，除非我愿意告诉你，否则的话，你只有威逼利诱我才行……嗯，好像你们人喜欢用武力威胁人，什么严刑拷打之类的手段……不过你的实力太差，我一根手指就能把你打到……这一点你是做不到了……嗯……还有就是谎言欺骗，想办法骗我把你要的答案说出来……不过看样子你也不是什么聪明人……”\n这番话说的罗迪脸上青一阵红一阵。\n“你要怎么样才肯说出来？”\n安迪却反问道：“你为什么要得到主人的智慧？”\n说实话，这个问题倒让罗迪愣了一下。\n为什么？\n丹东的智慧遗产，如果是论价值，恐怕永远也无法估算出来。拥有了丹东那样的智慧，恐怕也不知道能作出多少惊天动地的事情。\n可这些和他一个小小的平民有什么关系？\n潜意识里，他只知道，丹东的智慧遗产很重要，一定要发掘出来，可是发掘出来到底有什么用处，他却没有想过。\n“我……”罗迪想了半天，苦笑道：“至少，我能找到把这个面具除下来的办法吧？”\n说完这句话，罗迪满怀希望的看着安迪。",
            "summary": "罗迪和安迪相遇。罗迪因为无法取下神秘的\"神的微笑\"面具而苦恼，安迪告诉他这个面具拥有丹东的智慧。为了解开谜团，罗迪向安迪询问获取智慧的途径。安迪提出条件，要求罗迪回答他为什么要得到丹东的智慧。在思考后，罗迪回答他认为自己能找到除去面具的方法。安迪没有直接回答，而是观察了罗迪的反应。",
            "characters_in_summary": [
                "罗迪",
                "安迪",
                "神的微笑"
            ],
            "entity_info": "罗迪 | 帝国学院学生、一级剑士、与斯达是朋友、对妮可产生好感、羡慕秋先生的成就、被妮可施昏睡术醒来后发现自己的外貌变成兔耳人、对安琪有感情变化、练习剑术\n秋先生 | 帝国学院老师、公认准圣剑武士、罗迪和斯达的老师、妮可的求教对象、罗迪和斯达的导师、教授剑术\n安琪 | 安琪女仆、对赛特心动、复杂心情、担心未来命运、被罗迪轻薄后解释关系、见证罗迪练习剑术\n赛特 | 艺术家、郁金香家族成员、赛特的弟弟、厌倦贵族生活、追求自由、想要出海、目睹妮可惩罚弟弟的过程、轻薄妮可、与安琪互动\n妮可 | 郁金香家族成员、强大术士、与斯隆男爵有约会被冒犯、击败并抓获斯达、悲伤哭泣，寻求勇气和指引；被罗迪轻薄、与赛特互动"
        },
        {
            "id": 1,
            "content": "忽然，门外传来清脆的敲门声。\n罗迪吓了一跳，下意识的往门外看了一眼。随让他心里没有什么鬼，但是被人看见他和一个骷髅聊天，恐怕也不是什么妥当的事情！\n等罗迪再回头看安迪的时候，却发现安迪不知道什么时候已经悄无声息的回到了角落里，垂手站在那里，一动不动——就如当日罗迪初次看见他一样，完全一副没有生命的骷髅的样子。\n罗迪叹了口气，他放心了。他知道安迪也不愿意被人发现他的存在，于是清了清嗓子，大声道：“谁！”\n门外一个恭敬的声音应道：“少爷，是我。”\n随即，门打开了，一个人小心翼翼的走了进来，却是一个满头花白头发的老头子。\n这个老家伙看上去颇有几分眼熟，罗迪想起，眼前这个老头子，是那天晚上自己和斯达不小心袭击了妮可小姐的马车时，给妮可小姐架车的那个老马夫！\n说起来，今天罗迪落到这般田地，也是拖了这个老马夫的福！\n当日妮可叫他随便抓一个人回去，结果地上那么多人，这个老马夫却偏偏抓了离他最远的斯达！\n结果害的罗迪无奈之下，才会深夜闯如郁金香家族，最后被妮可小姐抓住。\n想到这里，罗迪脸上露出几分不友好的神色。\n那个老马夫老马克，却丝毫没有在意罗迪脸上的表情，只是垂手恭恭敬敬道：“少爷，天亮了，小姐来让我请您过去。”\n“天亮了？”罗迪吓了一跳：“这就天亮了？”\n“是的。”老马克依然衣服恭顺的样子，撇了一眼房间里已经被罗迪劈成七八块的桌子和满地的狼藉。\n罗迪这下倒有些不好意思了，忍不住就道：“这个……我昨晚练习剑术，一不小心就……”\n这老马克却连眼角的皱纹都没有抖动一下，语气丝毫不变，只是轻轻巧巧道：“少爷半夜练习剑术，想必是辛苦了。这个么，我一会儿会叫人来收拾的。少爷还是快和我去见小姐吧，若是去迟了……呵呵……恐怕有些不太好啊。”\n罗迪叹了口气，既然妮可叫他，他自然是不敢耽误的。\n无奈之下，只能随着老马克走出房间。\n出门前，他还忍不住回头看了站在角落里的安迪一眼，却发现安迪正在偷偷抬起一只爪子，对自己挥手告别！\n这个骷髅！！\n天色确实有些朦朦亮了，但是离真正的天亮还早的很。罗迪实在不明白这么早妮可喊自己到底有什么事情——难道他们家人都喜欢早起么？\n妮可的卧室就在当初罗迪昏睡过的赛特的卧室楼上。都在这个豪宅里最大的最恢宏的移动建筑里。\n老马克带着罗迪走到妮可的卧室前，小心翼翼的敲了敲门，随后立刻退后一步站到了罗迪身后。\n房间里面立刻有人轻轻把门拉开了。\n一个侍女站在门口，看见了罗迪立刻把头低了下去，恭敬的喊了一句“少爷”，随即闪身把路让开。\n罗迪只能硬着头皮走进房间。\n妮可的房间要比赛特的房间小了一点，但是在装饰上却更加精致。尤其是床上的那些精美的饰品和梳妆台前面的那些零碎的玩意儿，更加让这个房间多了几分柔和的意思。\n妮可不在房间里，此刻正在房间角落的一个屏风后面，她的声音从后面传了出来：“你先站在那里别动！等我出来和你说话！”\n屏风后，一个侍女正在服侍妮可穿衣服，正站在妮可的身后小心翼翼的帮她扣上复杂的折皱裙上的那些带子和扣子。\n罗迪忍不住眼睛就朝屏风看去。虽然隔着一个屏风，什么都看不到。\n但是妮可窈窕的影子却映在了屏风上，美人穿衣，隐隐戳戳的身影，让罗迪心跳忍不住加速。\n罗迪脑子忍不住就冒出一个古怪的念头：要是我能看穿那个屏风就好了。\n念头刚刚闪过，忽然罗迪只觉得双目一亮。随即眼前的那个屏风居然就真的变成了透明的！\n这是怎么回事？\n没等罗迪来得及惊讶，屏风后面的春光已经牢牢的抓住了他的目光！！\n屏风后面，妮可一头金色的秀发随意的束在身后，那个侍女正在帮她穿上一跳裙子，而妮可的身上只穿着内衣，那奔放身影让罗迪眼珠子都差点瞪出来……妮可正好弯着腰，整个人身子弓成一个优美的曲线，行程了一个略微变形的s形状，尤其是那笔直圆润的小腿，还有盈盈一握的纤腰，当然，最重要的是胸前的那波涛汹涌。\n罗迪忍不住“啊”的一声，轻轻叫了出来……",
            "summary": "罗迪与骷髅安迪相识并交谈。第二天早晨，老马夫马克来找罗迪，告诉他妮可小姐有请。罗迪跟随老马克来到妮可的卧室，发现妮可正在换衣服。罗迪忍不住偷看，突然发现自己能看到穿透明屏风后的妮可，让她大吃一惊。",
            "characters_in_summary": [
                "罗迪",
                "骷髅安迪",
                "老马夫马克",
                "妮可"
            ],
            "entity_info": "罗迪 | 帝国学院学生、一级剑士、与斯达是朋友、对妮可产生好感、羡慕秋先生的成就、被妮可施昏睡术醒来后发现自己的外貌变成兔耳人、对安琪有感情变化、练习剑术\n妮可 | 郁金香家族成员、强大术士、与斯隆男爵有约会被冒犯、击败并抓获斯达、悲伤哭泣，寻求勇气和指引；被罗迪轻薄、与赛特互动\n秋先生 | 帝国学院老师、公认准圣剑武士、罗迪和斯达的老师、妮可的求教对象、罗迪和斯达的导师、教授剑术\n安琪 | 安琪女仆、对赛特心动、复杂心情、担心未来命运、被罗迪轻薄后解释关系、见证罗迪练习剑术\n赛特 | 艺术家、郁金香家族成员、赛特的弟弟、厌倦贵族生活、追求自由、想要出海、目睹妮可惩罚弟弟的过程、轻薄妮可、与安琪互动"
        }
    ]
}