{
    "chapter_title": "第二百三十三章  下一个！ ",
    "chapter_summary": "罗迪与三位龙骑士发生冲突。在与龙骑士奥姆的激战中，罗迪陷入困境，但在黑纱的信任支持下，他找到了勇气和力量。经过努力，罗迪逐渐展现出众的战斗天赋，战胜奥姆。这场战斗使罗迪认识到自己的潜力，并与黑纱关系更紧密。他们分别拥有龙翼和龙气，共同展开了一场震撼人心的战斗。罗迪揭露自己曾是光明帝国的郁金香公爵，也是黑纱的爱人。这场战斗展示了罗迪的强大实力，让人们意识到他的非人类身份。",
    "characters_in_summary": [
        "罗迪",
        "奥姆",
        "黑纱",
        "三位龙骑士",
        "龙翼",
        "龙气",
        "光明帝国",
        "郁金香公爵"
    ],
    "pre_entity_info": "罗迪 | 光明帝国特使，皇家近卫军统领，武将出身，与老马克关系友好，与黑纱可能发生冲突。在海底与神秘老人相遇，讨论神教教典和皇帝统治方式等话题；被摩西用魔法带到过去，目睹自己的过去行为。\n奥姆 | 龙族成员，与奥古斯丁发生冲突，被奥古斯丁击败。\n黑纱 | 可能与罗迪发生冲突。魔法师，应对圣骑士的战斗。\n光明帝国 | 一个强大的帝国，与索伦王国存在边界纠纷。\n郁金香公爵 | 郁金香家族的族长，帝国统帅部元帅，与罗迪无直接关系，公爵府别院的主人，与黑纱圣者有感情纠葛\n奥古斯丁 | 神圣骑士团团长，圣骑士，被护卫的对象，可能为赛特的心上人或继承人，实力强大，击败过罗兰人的圣骑士。与奥姆发生冲突并被击败。\n赛特 | 郁金香家族的继承人，可能为老马克口中的“心上人”，尚未出现在剧情中；可能为幕后黑手\n老马克 | 丹东先哲的弟子之一，与罗迪关系友好，对赛特的计划表示质疑，可能是赛特口中的“老怪物”，可能与神秘老人有关。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "终于奥姆和冰爆发出一阵狂笑，奥姆：“难道光明大陆来的人是疯子么？”\n冰：“这个家伙是不是脑子坏了？”\n逆鳞则面色阴沉：“你刚才说什么？”\n罗迪摇摇头，仿佛看着天空：“为什么呢？为什么人总是无法接受超出自己认识的事情呢？或许他们压根就不相信我说的话……又或许故意用这种狂笑来掩饰自己内心的不安？”随即他又苦笑摇头，叹息道：“我怎么忽然说出这么奇怪的话来了……”\n摩西老头，这些是你留给我的思想吧……\n黑纱始终面色平静，静静看着面前的这个男人，她的目光没有一丝的骑离或者犹豫。\n罗迪微笑道：“你信我的话？”\n黑纱轻轻颔首，她的秀发垂在脑侧，罗迪忍不住伸出手去，轻轻将她额前的乱发拢起，低声笑道：“你还是老样子，还是那个‘笨蛋’啊。”\n他缓缓走上前，越过了拦在三个龙骑士面前的奥古斯丁，他的目光并没有看着这位重伤的圣骑士，只是淡淡道：“这位大叔，你就老老实实的休息吧。”\n“大，大叔？”\n奥古斯丁身受三个龙骑士的剑伤拳伤都没有倒下，却差点被这句话气得一口气憋昏过去。\n“哈哈哈哈哈……”赛特捧腹大笑道：“太有趣了，这个小子好像真有些不同了。大叔？！”\n老马克皱眉：“这有什么好笑的？郁金香家的疯子。”\n赛特叹了口气，低声道：“难道你不觉得这个家伙说话的口气还有那种气死人的样子越来越像我了么？”\n老马克翻了个白眼！\n罗迪站在了三个龙族圣骑士面前，缓缓拔出了膝下的那把龙咒弯刀，轻轻的在地上划了一道横线。他站在横线之外，淡淡道：“这道线就是我的地盘！你们谁都不允许跨过去！”\n三个龙族圣骑士每一个都比罗迪要高大很多，罗迪就站在他们的面前，看着面前这三个身上燃烧着金色火焰一样斗气的对手，沉声道：“来吧，你们是一起上呢？还是一个个来？”\n逆鳞冷笑道：“笑话！对付一个光明大陆的疯子，你也配三个龙族圣骑士出手？”\n冰摇摇头：“奥姆，给你吧。”\n巨人一样的奥姆嘴角咧开，露出一丝狞笑，轻轻捏了捏自己的拳头，骨节发出咔吧咔吧的声音。\n周围的几个人自动让出了一块空地，那个大魔法师隐星更是躲得远远的。逆鳞和冰已经退到了后面，抱着双手一副玩味的表情看着场中。\n可是不经意间，逆鳞的眼中却流露出一丝复杂的目光……\n“杀！！！！”\n奥姆骤然咆哮一声，巨大的身躯蜷缩起来，如一个流星般的冲到了罗迪的面前，拿如天神一样的巨大拳头一下就砸中了罗迪的胸口！\n罗迪被这重重一去打得整个人冲天飞了起来！\n他居然连第一击都没有招架住！\n奥姆狂笑中，巨大的身子已经冲天窜了起来，他虽然身材巨大，但是速度却依然极为敏捷！他的去势极快，身子闪动间已经跳跃到了罗迪的头顶！\n手里长剑寒光闪过，已经闪电般准确的击中了罗迪的头顶！\n一剑斩下！\n这当头的雷霆一击让全场的所有人都震惊了！\n罗迪连哼都没有哼出一声，身子立刻就狠狠坠落下去！下势比上势更急！\n奥姆的身子居然瞬间停顿住了，他巨大的身子却敏捷的犹如一只兔子一样，刹那间就拧身俯冲而下！他的速度依然快过了罗迪下坠的速度，他就好像一个如影随形的恐怖敌人，在半空中和罗迪纠缠在了一起！\n然后又是一拳！\n这一拳再次击中了罗迪的胸口，将他整个人打得身子都弓了起来，然后罗迪背部朝下，重重得摔在了地面，将地面砸出了一个半米多深的大坑！！\n腾的一声闷响，奥姆已经落在了他的身旁，巨大的双足将地面都踩得裂开了几道裂纹！他口中狂呼，狂风暴雨一样的攻击不停的落在了躺在地上的罗迪身上！\n罗迪几乎没有任何还手的能力，脸上身上胸口小腹不停遭到了重击。\n奥姆的每一拳每一剑都仿佛带着隐隐的轰鸣声，巨大的气浪将周围人逼得一退再退，尘土飞扬中，奥姆的动作越来越快，最后只看见他的人影模糊，根本再也看不清他的动作了！\n“奥姆这个家伙好像被那个疯子激出了真火了！居然使出了绝招‘风龙二十九击’啊！”冰吸了口气，似乎有些惊讶于奥姆爆发出来的气势。\n奥古斯丁脑中第一个念头就是：这个光明大陆的人完了！\n这么狂风暴雨一样的攻击，就算换了自己上去，恐怕都未必能抵挡得住吧！而这个蠢货居然从头到尾没有招架一下！从战斗的开始就被打闷了一样，现在根本就是躺在那里任由对方痛殴！\n就在大家心中转动着各自的念头时，奥姆陡然发出一声惊天动地的龙吟！！\n他的身后也瞬间张开了一对龙翼！随着这声龙吟，他一拳击中了罗迪身旁的地面，巨大的震动居然将罗迪的身子弹了起来！随即奥姆一脚踢中了罗迪的背部，将他重新踢得冲天飞起，奥姆双翼震动，也带着一阵劲风飞上了天空，越过了罗迪的头顶，他身上的斗气瞬间爆涨了几倍，然后双手握剑，居高临下直指罗迪，口中缓慢但是异常清晰的吐露出了几个怪异的音符！\n“是龙语！”\n奥古斯丁，黑纱，还有躲在峭壁后面的赛特等人同时心中闪过这么一个念头。\n冰却大叫道：“奥姆这家伙疯了！”\n奥姆巨大的身躯瞬间分出了一个人形的光影！那金色的光影就好像他本人的分身一样，带着呼啸由上而下狠狠的砸在了罗迪的身上。\n一个巨大的圆弧形状的风刃瞬间将罗迪上衣绞成了碎片，随即奥姆狂笑一声，手里的剑脱手射了出去！\n“风龙斩！”\n冰惊呼了一声：“奥姆疯了！”",
            "summary": "罗迪与三位龙骑士发生冲突。罗迪与龙骑士奥姆展开激战，但实力悬殊，罗迪完全处于下风。然而，黑纱信任并相信罗迪，这让罗迪找到了勇气和力量。在战斗中，罗迪逐渐展现出惊人的战斗天赋，成功击败了奥姆。这场战斗让罗迪意识到自己的力量，也让他与黑纱的关系更加紧密。",
            "characters_in_summary": [
                "罗迪",
                "龙骑士奥姆",
                "黑纱",
                "无"
            ],
            "entity_info": "罗迪 | 光明帝国特使，皇家近卫军统领，武将出身，与老马克关系友好，与黑纱可能发生冲突。在海底与神秘老人相遇，讨论神教教典和皇帝统治方式等话题；被摩西用魔法带到过去，目睹自己的过去行为。\n黑纱 | 可能与罗迪发生冲突。魔法师，应对圣骑士的战斗。\n无 | 无\n奥古斯丁 | 神圣骑士团团长，圣骑士，被护卫的对象，可能为赛特的心上人或继承人，实力强大，击败过罗兰人的圣骑士。与奥姆发生冲突并被击败。\n赛特 | 郁金香家族的继承人，可能为老马克口中的“心上人”，尚未出现在剧情中；可能为幕后黑手\n老马克 | 丹东先哲的弟子之一，与罗迪关系友好，对赛特的计划表示质疑，可能是赛特口中的“老怪物”，可能与神秘老人有关。"
        },
        {
            "id": 1,
            "content": "两人身后同时分出了一对龙翼，巨大的龙翼将两人身躯牢牢的裹在了里面，一团龙气形成的光团缭绕在了外面！\n奥古斯丁大吼道：“见鬼！”他瞬间就横起长剑划了一个圆形的圈将自己和黑纱都画在圈里。这个用剑划出了圈子刹那间爆出一团金色的斗气。这斗气如一道圆弧形状的气墙一样将两人守护在了其中！然后就听见“轰……”一串巨响！\n巨大的冲击波将奥古斯丁的斗气墙冲得隐隐震动，他身上的金色斗气也越发的强烈，才能勉强维持这个防护圈。\n地面上出现了一个硕大的深坑，两边是一道长长的足足有一米深度的裂缝！长达几十米，沿绵不断的居然延伸到了树林的深处……\n就好像整个地面都被风龙奥姆的这最后一击给斩成了两半！\n奥姆终于落在了罗迪的身边，他刚才一连串的猛攻，最后更是用尽了全身的力量发出了自己最大能量的绝招，此刻他也开始喘息不止，他看着躺在脚下的这个对手，刚才自己的全部攻击都结结实实的打在了对方身上，可是自己越打到后面，心中的不安就越发的强烈，心中那种莫名的恐惧逼迫自己居然使用出了最强的绝招！\n对付这么一个被自己打得毫无还手之力的家伙，自己居然还使用出了绝招？？！！\n不过好在没有出现什么异常的情况，战斗很顺利，暴风骤雨一样的攻击似乎在开始就将对方打垮了！\n奥姆呼了口气，等到尘土渐渐散去，忽然他听见了下面碎石轻轻一动，发出“哗啦”的声音！\n随即，一个人影缓缓的爬了起来，站在自己面前！\n那张脸孔就近在咫尺！而且脸上没有任何表情！\n没有痛苦，没有愤怒，没有狼狈……却反而似乎带着隐隐的一丝嘲弄，随后，这个对手居然真的微笑了一下。\n他好像低声说了一句：“你打完了么？”\n奥姆巨大的身躯瞬间僵硬冰冷！满头的冷汗唰一下全部出来了，对方那冰冷的声音仿佛带着一种自己无法抗拒的魅力，奥姆居然本能的用颤抖的声音回答了一句：“打，打完了。”\n罗迪表情冷漠，他似乎点了点头，然后用低沉的声音道：“那么，现在该轮到我了吧。”\n奥姆忽然感到胸前一片冰冷，不知道什么时候，对方的一只手拿已经按在了自己的胸口……\n“那感觉，好凉……”\n这是风龙战士奥姆脑海深处残存的最后一丝念头！\n所有人，包括了逆鳞和冰，都清晰的看见了让他们震惊莫名的一幕！\n罗迪的一只手轻轻印在了奥姆的胸口，随即他的手掌和奥姆胸膛接触的地方，瞬间爆发出一团耀眼无比的光芒！那刺目的光芒让所有人瞬间本能的躲避了一下目光，等他们的眼神重新转了回来的时候，罗迪的攻击已经结束！\n身材如巨人一样硕大的风龙圣骑士奥姆，从他的胸口开始，先是暴出了一团血花……\n随后“蓬”的一声，从他的胸口往上，包括他的双臂，脖子，脑袋，瞬间爆裂！\n那四散飞溅的血花和血肉，犹如一朵灿烂的血腥礼花一样瞬间爆炸！\n他的上半个身子在爆裂中已经消失，残留下的半截尸体轰然倒下！\n奥古斯丁已经站立不住了，刚才和自己苦战不休的风龙奥姆，居然被对方一击就瞬间秒杀！\n这个家伙，真的不是人！\n他忽然回头看着身后的黑纱，他从黑纱的眼神中也看到了震惊。奥古斯丁声音嘶哑，涩声道：“黑纱，这个家伙，到底是谁？！”\n黑纱深深吸了口气，似乎终于也回过神来了，她脸上重新露出微笑：“他的名宇，叫罗迪，光明帝国郁金香公爵——同时，也是我妙丝的爱人！”\n郁金香……公爵？？\n“不是人，真的不是人啊！”赛特仿佛也中了定身法一样，久久才回过神来，叹了口气，回头看了看身后的老马克，发现老马克脸上的表情和自己一般无二。\n“老马克，你原先知道这个小子有这么厉害么？”\n老马克摇头：“绝对没有！见鬼，当初我一只手就能轻易的捏死他……可是现在……”\n赛特苦笑道：“现在好像他只要一只手就能捏死你吧。”\n老马克默然。\n赛特似乎皱眉思索了一会儿，他好像下了很大决心一样，正色道：“我决定了！”\n“决定了什么？”老马克皱眉。\n赛特深深吸了口气，他的表情前所未有的严肃：“我决定，从今开始我绝对不想再和那个小子打交道了！我再也不想和他有任何的关系……那样的事情太过危险！”他的表情肃穆，绝对没有任何半点如以往那样的玩世不恭或者嘲弄的语气：“这个小子，根本就是个魔鬼，他不是人类！”\n罗迪半边身子都被风龙圣骑士的鲜血染红，他的脸上头发上全是鲜红的一片！随即他转过身去，看着目瞪口呆，满脸惊恐的逆鳞和冰。\n“看来，龙的鲜血也是红色的啊，和人类没有什么不同。”罗迪似乎在冷笑，他缓缓擦去了脸上的血污，看着手里的腥红色的鲜血，露出一丝嘲弄的微笑：“杀人，其实只要一招就足够了。”\n他依然一手拿着自己的弯刀，然后缓缓的走上前一步看着面前这两个面色惊骇的龙族圣骑士——刚才的战斗，从头到尾，他根本就不曾拔刀！！！",
            "summary": "两位主角分别拥有龙翼和龙气，展开了一场激战。一位名叫罗迪的强者用一招成功击败了强大的风龙圣骑士奥姆。这一幕震惊了所有观战者，包括逆鳞和冰。罗迪透露出自己的身份是光明帝国郁金香公爵，同时也是黑纱的爱人。这场战斗让所有人都意识到罗迪的强大实力，他并非人类，而是一个魔鬼般的存在。",
            "characters_in_summary": [
                "罗迪",
                "风龙圣骑士奥姆",
                "逆鳞",
                "冰",
                "光明帝国郁金香公爵",
                "黑纱"
            ],
            "entity_info": "罗迪 | 光明帝国特使，皇家近卫军统领，武将出身，与老马克关系友好，与黑纱可能发生冲突。在海底与神秘老人相遇，讨论神教教典和皇帝统治方式等话题；被摩西用魔法带到过去，目睹自己的过去行为。\n逆鳞 | 龙族成员，与奥古斯丁发生冲突，被奥古斯丁击败。与冰一起对抗妙丝。\n冰 | 龙族成员，与奥古斯丁发生冲突，被奥古斯丁击败。与逆鳞一起对抗妙丝。\n黑纱 | 可能与罗迪发生冲突。魔法师，应对圣骑士的战斗。\n摩西 | 神秘老人，与罗迪讨论神教教典和皇帝统治方式等话题。\n奥古斯丁 | 神圣骑士团团长，圣骑士，被护卫的对象，可能为赛特的心上人或继承人，实力强大，击败过罗兰人的圣骑士。与奥姆发生冲突并被击败。\n赛特 | 郁金香家族的继承人，可能为老马克口中的“心上人”，尚未出现在剧情中；可能为幕后黑手"
        }
    ]
}