{
    "chapter_title": "第二百七十七章  夺宝奇兵（上） ",
    "chapter_summary": "妮迪丝和菊川幸成讨论了菊川家族的继承问题和罗兰人的入侵。妮迪丝提醒菊川幸成要警惕他哥哥背后的原因。同时，妮迪丝提到议事厅的情况和老将军的选择。她承诺会帮助菊川幸成成为将军，并要求他信任织田信长。罗迪和妮迪丝讨论是否支持一个家伙的夺位，妮迪丝计划支持他以获取利益。罗迪在尝试运行斗气时感到身体不适，怀疑是神殿的人对他下了手。他们决定在皇宫禁区调查。妮迪丝不同意去，但罗迪坚持要去，两人因此争吵。罗迪在遭受挫折后没有选择保守策略，而是决定立即行动。他们三人前往八歧国的皇宫，寻找机会对付敌人。在皇宫中，他们利用隐身宝石避开守卫，来到湖泊旁的禁区。妮迪丝想利用秘密向罗迪换取好处，但周围的寂静让她不安。罗迪和他的同伴们在湖上遭遇黑衣人和水下袭击者的袭击，但他们成功击败了敌人。罗迪遇到两个穿白衣服的忍者，他用智慧和实力击败了他们。老魔法师西斯发现环境中的魔力波动异常复杂，担心罗迪和妮迪丝的安全。",
    "characters_in_summary": [
        "妮迪丝",
        "菊川幸成",
        "罗兰人",
        "老将军",
        "织田信长",
        "西斯",
        "罗迪"
    ],
    "pre_entity_info": "妮迪丝 | 血族控制的角色，与露丝有仇恨，与罗迪有恩怨。偷窥罗迪的行动，试图寻找机会报复。与罗迪有暧昧关系。与菊川幸成有关联。目前未知行动。参与攻击罗迪，目前未知状况。\n菊川幸成 | 八歧王国第一家族的儿子，与妮迪丝有暧昧关系。\n织田信长 | 与菊川康一有关联，与菊川幸成也有关联。\n西斯 | 来自罗兰大陆的神秘来客，血族控制的角色，与罗迪等人合作。\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。\n京都 | 光明帝国首都，罗迪与菊川康一发生冲突的地方。\n普罗米修斯 | 龙族女圣骑士，普洛米休斯的追随者，菲尔丁的敌人；受到普罗米修斯的惩罚，需要带着脸上的伤疤为他做事\n菊川康一 | 幕府将领，菊川家族的次子，与织田信长有关联。与罗迪有恩怨，与妮迪丝有恩怨，与赛有特殊关系。与织田信长有关联。目前被罗迪击昏。被神秘高手救走，目前未知状况。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "罗迪在他面前并没有露出半点自己受伤的模样，只是妮迪丝看着他这么得意却觉得有些不快，不禁冷冷笑道：“菊川少爷，你现在自己已经可以得意了么？你认为自己已经获得了继承权？当上了将军了？”\n菊川幸成愣了一下：“就算现在不是，那也差不多了吧？”他眼珠一转，又道：“当初你们说我哥哥勾结罗兰人侵犯过来，现在我哥哥已经垮台了，那么罗兰人什么时候退兵呢？”\n妮迪丝已经冷冷道：“你着急什么？你以为现在就可以安枕无忧了？”\n看着这个脸上茫然的菊川幸成，妮迪丝心中叹了口气，沉声道：“你就没有想过，你的哥哥为什么今天要做出这种违逆的蠢事？”\n“……”菊川幸成总算稍微冷静了一点，凝神想了想，才道：“难道，是为了继承权？”随即他自己就先摇头道：“不太像啊，如果是为了继承权的话，那么他只要耐心的等几年，未必就得不到。在他的眼里，根本没有必要担心我的。”\n妮迪丝横了他一眼，冷冰冰道：“还有，今天在议事厅里的情况。你难道没有看明白么？凭借你哥哥一个人，他敢这样做么？还有，这件事情老将军为什么交给你处理而没有让织田信长……”\n“你是说千骑将……”菊川幸成脸色一变，忍不住惊呼出来。\n妮迪丝满意的看着对方脸色的变化，用力拍了怕菊川幸成的肩膀，温言道：“好了，只要你老老实实的听我地安排，我保管你能当上将军的！”\n送走了忐忑不安的菊川幸成，妮迪丝还加意嘱咐他千万不要露出对织田信长的怀疑态度。",
            "summary": "妮迪丝和菊川幸成讨论了菊川家族的继承问题和罗兰人的入侵。妮迪丝提醒菊川幸成不要掉以轻心，因为他哥哥的行为背后可能有更深的原因。同时，妮迪丝还提到了议事厅里的情况以及老将军为何选择让菊川幸成处理这个问题。妮迪丝承诺会帮助菊川幸成成为将军，并要求他保持对织田信长的信任。",
            "characters_in_summary": [
                "妮迪丝",
                "菊川幸成",
                "菊川家族",
                "罗兰人",
                "老将军",
                "织田信长"
            ],
            "entity_info": "妮迪丝 | 血族控制的角色，与露丝有仇恨，与罗迪有恩怨。偷窥罗迪的行动，试图寻找机会报复。与罗迪有暧昧关系。与菊川幸成有关联。目前未知行动。参与攻击罗迪，目前未知状况。\n菊川幸成 | 八歧王国第一家族的儿子，与妮迪丝有暧昧关系。\n菊川家族 | 菊川康一是其家族成员之一，与织田信长有关联。\n织田信长 | 与菊川康一有关联，与菊川幸成也有关联。\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。\n京都 | 光明帝国首都，罗迪与菊川康一发生冲突的地方。\n普罗米修斯 | 龙族女圣骑士，普洛米休斯的追随者，菲尔丁的敌人；受到普罗米修斯的惩罚，需要带着脸上的伤疤为他做事\n菊川康一 | 幕府将领，菊川家族的次子，与织田信长有关联。与罗迪有恩怨，与妮迪丝有恩怨，与赛有特殊关系。与织田信长有关联。目前被罗迪击昏。被神秘高手救走，目前未知状况。"
        },
        {
            "id": 1,
            "content": "罗迪脸色阴沉，冷冷道：“怎么。你还当真想帮这个家伙夺位么？”\n妮迪丝耸耸肩膀，脸上露出狡猾的笑容：“那时当然！它已经答应了给我铁木的全权经营权！如果他当不上将军，我找谁要钱去！”\n罗迪叹了口气，不再理会妮迪丝的胡闹。他闭上的眼睛仔细的检查自己的身体。\n那个神殿的交货在后背上印地那一下，其中的力量实在是有些古怪。罗迪到现在都觉得身体里似乎有一股怪异的力量在流动，而且这股力量和自己本身的能量却水火不容一样。罗迪若是好好的坐着躺着也就算了，可是只要稍微尝试运行自己的斗气，立刻就感到自己胸口里面，数道怪异的能量激荡冲撞在一起，仿佛沸腾的开水一样，那感觉就好像那些狂暴的能量要冲破胸膛**破体而出一般！\n“真见鬼了。”罗迪叹了口气。只是现在时间紧迫，罗迪沉声对妮迪丝道：“我们准备一下，今夜就要往那皇宫禁地去查看一下！”\n“什么？现在就去？”妮迪丝吓了一跳，目光含着几分疑虑看着罗迪。皱眉道：“可是你现在……”\n“哼，死不了。”罗迪傲然说了一句，随即脸上又重新露出几分沮丧：“那个神殿的家伙也在打矮人族的那个东西的注意，现在我们已经正面冲突过了。他今晚一定会抢先进皇宫的！如果我们不想空手而回的话，必须早点行动了”\n妮迪丝忽然娇笑道：“你有再危言耸听了，我才不和你去，你今晚就老老实实的呆在这里，等你明天身体好些了，你爱去哪里我就不管了。”\n罗迪苦笑道：“你若不肯去也随你，我反正是一定要走一趟的。”他已经从软塌上跳了下来舒展了一下身体，面色如常，大步就要往外走。\n妮迪丝拦住了他，身子横在门口，低声道：“站住！”",
            "summary": "罗迪和妮迪丝在讨论是否帮助一个家伙夺位，妮迪丝为了获得利益打算支持他。罗迪在尝试运行斗气时感到身体不适，怀疑是神殿的人对他下了手。他们决定今晚前往皇宫禁区调查。妮迪丝表示不愿意陪同，让罗迪今晚好好休息。但罗迪坚持要去，两人为此发生争执。",
            "characters_in_summary": [
                "罗迪",
                "妮迪丝",
                "一个家伙",
                "神殿"
            ],
            "entity_info": "罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。\n妮迪丝 | 血族控制的角色，与露丝有仇恨，与罗迪有恩怨。偷窥罗迪的行动，试图寻找机会报复。与罗迪有暧昧关系。与菊川幸成有关联。目前未知行动。参与攻击罗迪，目前未知状况。\n神殿 | 圣骑士们的信仰中心，长老会成员在此处理教务，发生古明长老被神秘高手暗杀的事件。\n菊川幸成 | 八歧王国第一家族的儿子，与妮迪丝有暧昧关系。\n菊川家族 | 菊川康一是其家族成员之一，与织田信长有关联。\n织田信长 | 与菊川康一有关联，与菊川幸成也有关联。"
        },
        {
            "id": 2,
            "content": "她抬起头，眼中居然满是关切的目光，咬牙道：“你这个人真是个疯子，今天吃了那么大的亏，若是换了别人，此刻应该拼命保存实力，闭门苦思对手的弱点，等做足了充分的准备才会想办法去报仇，你到好，这么急匆匆的，难道去送死么”\n罗迪却一把拉开了她，淡淡道：“送死倒未必，这个世界上能杀死我的人，恐怕还没有呢！”\n他已经大步朝着外面走去。妮迪丝恨恨的跺了跺脚，却依然跟了上去。\n罗迪倒是有跑去吧刚刚躺下了的老魔法师叫了起来。他虽然并不喜欢西斯利用自己去夺取那件东西，但是现在自己实力受损，而对方又是一个领域强者。身边跟着一个高手总是能多几分把握的。\n西斯听说是去皇宫的禁地，自然是决不推辞的。他早已经为此行准备了很多东西，又好像变魔术一般从怀中掏出两个蓝色的宝石塞给了罗迪和妮迪丝，低声道：“这个你们拿好了，必要的时候，可以隐身！”\n妮迪丝不屑的看了老魔法师一眼，一言不发将东西塞还给了西斯。却大步朝着神山的方向去了。\n虽然皇宫三人都没有去过，但是在京都里面寻找皇宫的位置却极为轻松，只要朝着神山的方向去就行了。\n三人都是身手极为高明的强者，妮迪丝虽然实力差了不少，但是她有血族的“血遁**”，在隐藏自己形迹的本事上却是三人中最强的一个。轻易的潜入了八歧国的皇宫，八歧国的皇宫占地似乎并不是太庞大，这或许和八歧王国的皇室权势并不昌盛有关系。只是一片低矮的建筑却隐隐凸现出了几分古朴典雅的意味，其中亭台楼阁，那种建筑的风格都是罗迪见所未见闻所未闻的。\n其中偶尔有几个穿着古怪的高手侍者提着纱布做的灯笼来回走动，这些人面色严肃，可是不分男女都是一袭青衣。走路的样子更是小心翼翼，好像生怕踩死一只蚂蚁一样。\n罗迪手里捏着老魔法师给的隐身结界符宝石。一路上就这么大摇大摆的从皇宫里穿过，渐渐就来到了皇宫后面的一片湖泊之畔。",
            "summary": "罗迪在遭受挫折后并没有选择保守策略，而是决定立即采取行动报仇。他和妮迪丝、老魔法师西斯一起前往八歧国的皇宫，寻找机会对付敌人。在皇宫中，他们利用隐身宝石成功避过了守卫，来到了皇宫后面的湖泊旁。",
            "characters_in_summary": [
                "罗迪",
                "妮迪丝",
                "老魔法师西斯",
                "八歧国皇宫"
            ],
            "entity_info": "罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。\n妮迪丝 | 血族控制的角色，与露丝有仇恨，与罗迪有恩怨。偷窥罗迪的行动，试图寻找机会报复。与罗迪有暧昧关系。与菊川幸成有关联。目前未知行动。参与攻击罗迪，目前未知状况。\n神殿 | 圣骑士们的信仰中心，长老会成员在此处理教务，发生古明长老被神秘高手暗杀的事件。\n菊川幸成 | 八歧王国第一家族的儿子，与妮迪丝有暧昧关系。\n菊川家族 | 菊川康一是其家族成员之一，与织田信长有关联。"
        },
        {
            "id": 3,
            "content": "抬头看去，那神山顶山的白雪蔼蔼，站在山脚之下，却能感觉到凉气扑面袭来。\n“菊川幸成说的那个洞穴，想必就在前面了，只是好像要先渡过这片湖泊才行吧……”\n妮迪丝叹了口气，看着面前这方圆足足有十几里的大湖，忍不住苦笑道：“那个菊川幸城到是好兴致啊。我原本听他说和什么公主幽会，只以为那个所谓的禁地应该就在他们皇宫的后院中一样，没想到却要走这么远……”\n湖畔停着几条小小的画船，造型小巧精美，船只两头尖尖翘了起来。仿佛几弯明月沉在水中一般。\n罗迪指了指那船，低声道：“何必划船，你不是……”\n罗迪眼睛一瞪，狠狠的瞪了妮迪丝一眼。阻止了她继续往下说，这才淡淡道：“仔细看看周围，我们虽然能隐身，可是半夜如果有人看见一条空船上没有人，却自己在湖内划行。那也是会吓死人的。”\n尼迪丝顺从的和罗迪合力将一条船的绳索解开，三人跳上了小船，渐渐划离开了岸边。只是这个聪明的女人心中却存在勒另一个念头……\n嗯，原来他不想让别人知道他有在水下行走的本事……这个事情倒是可以好好利用一下啊。既然我知道了他的这个秘密。若是想要我给他守住秘密，总要讨点好处才行啊！\n此刻夜色已经渐深，这条小船在空荡荡的湖面上划行，抬头看去，今晚天上并无月亮。只有昏昏暗暗的几点星辰，隐隐从远处神山上吹下的寒风，卷在人身上。妮迪丝忍不住有些发寒。\n而周围也实在静的有些让人心中不安。按理说，在这个季节，在这种山下湖边，草树茂密的地方，夜晚也总是会有一些小的野兽生物出来活动的。可是妮迪丝仔细听去，不要说什么动静，就连鸟儿的夜鸣都半点都无。只听见船浆击打水面的声音……一下……两下……\n罗迪心中也是觉得有些古怪，又觉得这种感觉有些莫名的熟悉……\n他猛然就醒悟过来，当初在帝国郁金香家族的封地里，那片郁金香家族猎场中间的湖泊发现了怪物，自己和猎人达克，以及淡月舞夜探湖泊的时候，周围也是没有任何的生物！",
            "summary": "妮迪丝、罗迪和另一位神秘人物前往神山寻找一个神秘的洞穴。他们需要先渡过一片大湖，但湖面上的船只无人，让他们感到奇怪。罗迪猜测可能是因为他们在水下行走的能力不想被人发现。在划船过程中，妮迪丝心生念头，打算利用这个秘密向罗迪换取好处。然而，周围的寂静让她感到不安，想起了之前在郁金香家族猎场湖泊探险的经历。",
            "characters_in_summary": [
                "妮迪丝",
                "罗迪",
                "神秘",
                "神山",
                "大湖",
                "洞穴"
            ],
            "entity_info": "妮迪丝 | 血族控制的角色，与露丝有仇恨，与罗迪有恩怨。偷窥罗迪的行动，试图寻找机会报复。与罗迪有暧昧关系。与菊川幸成有关联。目前未知行动。参与攻击罗迪，目前未知状况。\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。\n神山 | 位于京都的神山，是皇宫的后方，湖边有一片禁地。\n洞穴 | 天烈在此处待了几百年，罗迪也意外地进入了这个洞穴。这里是魔龙沉睡的地方，也是兀牙试图唤醒魔龙的地方。\n神殿 | 圣骑士们的信仰中心，长老会成员在此处理教务，发生古明长老被神秘高手暗杀的事件。\n菊川幸成 | 八歧王国第一家族的儿子，与妮迪丝有暧昧关系。\n菊川家族 | 菊川康一是其家族成员之一，与织田信长有关联。"
        },
        {
            "id": 4,
            "content": "今天这里的气氛到是和那天有几分相似。\n想到那晚的惊险遭遇，罗迪心中暗暗生出几分警惕来。\n船只渐渐荡漾到了湖水的中间，忽然听见哗啦一声，从船的两侧水下猛然窜出了几个黑色的人影！\n这些人影从水底窜出，毫无征兆！他们身体窜到半空三四米高的位置，只见几只手臂挥起，罗迪就听见嗖嗖的破空声，它反应极快，手里的船浆已经提起，如旋风一般挥舞起来，就听见夺夺夺夺夺……一阵密密麻麻的声音，无数细小的金属铁器击打在了他手里的船浆之上。\n那几个人影见一击不中，已经坠落入湖底去了。\n还没有等三人来得及说话，就听见一声刺耳的声音，妮迪丝惊呼声中，已经身子弹了起来，一把搂住了罗迪的脖子。只见船的底板上忽然冒出了一个雪亮的刀锋！那刀锋在船底板上猛插了几下，随后四五把刀从船底板同时插了上来。\n罗迪冷哼一声，对西斯大声道：“继续划，不要停！”，他忽然俯下身子，将一只手掌轻轻贴住了水面，口中淡淡道：“破！”\n只见原本平静的船侧的水面，忽然隐隐荡漾出几道深深的波澜，随后就看见水下狠狠的翻腾了几下……\n罗迪用他的领域控制的办法，将水流的波动迅速变化，水面看着虽然平静，可是水下已经被他弄出了几个异常急促的暗流漩涡，原本藏在水下的偷袭者立刻就被漩涡卷了进去。\n等罗迪的船划出了一段距离之后，只见水面上漂浮起了三四个人影，这些人已经不再动弹，显然已经死了。\n罗迪面色不变。他深深清楚自己刚才出手的威力，那水下的水流漩涡就好像一个巨大旋转的磨盘一样，那种强大的压力，就连钢铁都能挤压得变形，又何况是区区的人体的**呢？\n蓬蓬两声。从船侧水下再次跃出了两个人影，只是和刚才的那些黑色人影不同，这两个家伙居然穿着一身白色的衣服，在半空中滴溜溜打个旋转，一前一后稳稳分落在了船头船尾！",
            "summary": "罗迪和他的同伴们遭遇了一群神秘的黑衣人和水下袭击者的袭击。罗迪凭借着自己的实力和智慧，成功地击退了这些敌人，保护了自己的同伴。然而，更多的危险还在等待着他们。",
            "characters_in_summary": [
                "罗迪",
                "同伴",
                "神秘黑衣人",
                "水下袭击者"
            ],
            "entity_info": "罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。\n神秘黑衣人 | 在剧情中出现的神秘人物，与罗迪发生冲突\n妮迪丝 | 血族控制的角色，与露丝有仇恨，与罗迪有恩怨。偷窥罗迪的行动，试图寻找机会报复。与罗迪有暧昧关系。与菊川幸成有关联。目前未知行动。参与攻击罗迪，目前未知状况。\n神山 | 位于京都的神山，是皇宫的后方，湖边有一片禁地。\n洞穴 | 天烈在此处待了几百年，罗迪也意外地进入了这个洞穴。这里是魔龙沉睡的地方，也是兀牙试图唤醒魔龙的地方。\n神殿 | 圣骑士们的信仰中心，长老会成员在此处理教务，发生古明长老被神秘高手暗杀的事件。"
        },
        {
            "id": 5,
            "content": "罗迪这才看清楚了这些偷袭者的模样。\n他们穿着一身白色的紧身衣服。那服装和武士服有几分相似，可是却将他们全身包裹得极为严密，连一丝肌肤都没有露在外面，就连双手都是带着一种皮革质地的手套。而一张脸上更是蒙着，看不清本来面目，头上也用白色的头巾包扎严密，浑身上下就露出了一双眼睛。\n这两个人同时拔出了自己佩戴的狭长武士刀，也不喝呼，也不出声，可动作却是极为默契。同时从两面举刀对着罗迪刺了过去！\n更让罗迪有些奇怪的是，这两个人的动作极为敏捷迅速，隐隐的仿佛带着一种野兽一样的痕迹——那动作几乎就不像人类，就好像狸猫一般迅捷！\n罗迪此刻胸口还在激烈的沸腾。不敢多用自己的斗气，只是伸手去抓对方的剑，它的动作可比着两个人有要快的多了。\n他的手掌如闪电一般抓住了面前这人的剑，然后用力一扭，居然被他赤手将对方的剑抢了过来！趁着对方一愣神的功夫。他头也不回就是一脚往后踢去。\n后面的那个人根本连躲闪的动作都没有来得及做出，就被他踢中胸口，就听见咔嚓几声响。显然连骨头都被罗迪踢断了，身子横着飞出了老远，一头砸进了水里。\n罗迪抢过对方刀的那只手也不停顿，居然就这么握着对方的刀锋，硬用刀柄就去砸对方的脑袋。",
            "summary": "罗迪遇到了两个穿着白色紧身衣的神秘偷袭者。他们的动作敏捷且迅速，仿佛带有野兽般的痕迹。罗迪在胸口剧烈沸腾的情况下，仅凭双手与对手对抗。他成功抓住对方的剑并夺过来，接着一脚踢断后面敌人的骨头。罗迪用夺来的剑砸向敌人头部，成功击败了他们。",
            "characters_in_summary": [
                "罗迪",
                "神秘偷袭者"
            ],
            "entity_info": "罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。\n神秘黑衣人 | 在剧情中出现的神秘人物，与罗迪发生冲突\n妮迪丝 | 血族控制的角色，与露丝有仇恨，与罗迪有恩怨。偷窥罗迪的行动，试图寻找机会报复。与罗迪有暧昧关系。与菊川幸成有关联。目前未知行动。参与攻击罗迪，目前未知状况。\n神山 | 位于京都的神山，是皇宫的后方，湖边有一片禁地。\n洞穴 | 天烈在此处待了几百年，罗迪也意外地进入了这个洞穴。这里是魔龙沉睡的地方，也是兀牙试图唤醒魔龙的地方。"
        },
        {
            "id": 6,
            "content": "那个偷袭者想必从来没有见过有人这么打架的，居然惊呼了一声，身子急速的倒退，然后瞬间蓬的一声，整个人化成了一团白色的烟雾，消失了！\n罗迪忍不住低声说了一句：“邪门！”\n妮迪丝咬牙道：“这些人是忍者！是矮人族中专门负责守护皇室的神秘武士！”\n老魔法师却已经满头大汗了，魔法师原本就不是以体力见长，他划船这么半天，早已经累了，忍不住道：“好了，你来划船，我来对付他们！”\n罗迪和妮迪丝接过了他手里的船浆，只见老魔法师双手缓缓抬了起来，口中默默念颂一种奇怪的咒语。\n他刚刚念出第一句的时候，旁边的罗迪就“夷”了一声，显然他能听懂魔发师的这句咒语。\n“你知道他在干什么？”妮迪丝奇道。\n“嗯。”罗迪简单点了点头：“是魔法召唤术！”\n只见老魔法师手里迅速凝聚成两团神色的黑气，那两团黑气在他手里疯狂的蠕动了片刻，猛然就呼啸而出，化成两道黑色的长流涌入了船的两侧湖里！\n只见船两侧的湖边上忽然泛出滚滚的浪花，耳中听见两声尖锐的嘶吼声，一左一右从船两侧的湖面里同时窜出两条巨大的如同水桶般粗细的巨蟒！\n那巨蟒粗大的身子在两侧的湖水里来回的翻滚，惊得不少原本隐藏在水里的忍者纷纷的现身，都是四散的往外面游去。可依然有那么一两个倒霉的被蟒蛇一口咬住，甩了几下才扔了出去。",
            "summary": "一名偷袭者被罗迪和妮迪丝击败，化身为白色烟雾消失。妮迪丝认出他们是忍者，是守护皇室的神秘武士。老魔法师出现并使用魔法召唤术驱使两条巨蟒帮助对抗忍者。罗迪和妮迪丝接过船浆，一起对抗这些忍者。",
            "characters_in_summary": [
                "老魔法师",
                "罗迪",
                "妮迪丝",
                "忍者",
                "偷袭者"
            ],
            "entity_info": "老魔法师 | 未知身份，跟随菊川幸成，与罗迪有关联。\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。\n妮迪丝 | 血族控制的角色，与露丝有仇恨，与罗迪有恩怨。偷窥罗迪的行动，试图寻找机会报复。与罗迪有暧昧关系。与菊川幸成有关联。目前未知行动。参与攻击罗迪，目前未知状况。\n神秘黑衣人 | 在剧情中出现的神秘人物，与罗迪发生冲突\n神山 | 位于京都的神山，是皇宫的后方，湖边有一片禁地。\n洞穴 | 天烈在此处待了几百年，罗迪也意外地进入了这个洞穴。这里是魔龙沉睡的地方，也是兀牙试图唤醒魔龙的地方。"
        },
        {
            "id": 7,
            "content": "两条巨蟒就好像两条开路先锋一样，一左一右的给罗迪的这条小船保驾护航。\n老魔法师就站在船头，双手一直抬在那里，口中念念有词，显然实在控制着这两条巨蛇。\n忽然就听见左边的那条大蛇猛烈的翻滚了起来，一时间动作太大，掀起的浪花险些将罗迪的这条小船弄翻了！随后就看见一道如虹一般的刀光闪过。蓬的一声，黑暗中爆出一团腥红的血污，那巨蛇的一个硕大的脑袋已经掉了下去，剩下的身子无力的扭曲了几下，终于沉下了湖底。\n一个身穿耀眼黄金色的紧身服的忍者从水里窜了出来，如一片羽毛一样飘来落在船尾，手里的长刀指着罗迪，低声说了依句：“立刻停船！”\n罗迪冷冷哼了一声，手里的船浆抡圆了砸了过去，可是船浆结结实实的砸中了那个人。罗迪却感到入手空荡荡！\n“是残影！”罗迪心中立刻闪过这么一个念头！\n果然，罗迪立刻同时就感觉到了一道冰冷的寒意贴着自己的肋下衣衫就切了进来！\n这些守卫八歧王国皇室的忍者果然身手古怪，这个忍者的实力倒不见得多厉害，但是这种隐秘偷袭的方法却非常有一套，刚才这一下也不知道他用了什么办法。居然连罗迪的眼睛都骗过去了——当然，这也仅仅是在罗迪重伤之下为了保存实力，没有展开领域的情况之下！\n只是罗迪奇怪，那个金衣忍者心中恐怕更加奇怪！\n他明明一刀顺着这个敌人的肋下切了进去，可是刀锋只割开了对方的衣服，就再也无法往里面切入哪怕半分了！\n难道这个敌人是刀枪不入？\n这个忍者身穿金色的衣服，那已经是忍者中的顶及高手了，可是也从来没有见过能用**直接抵挡自己刀锋的对手啊！\n罗迪却已经回过身子，一吧已经扼住了对方的脖子，冷冷道：“你想杀我么？那么我就杀了你！”\n他手指用力。那个金衣忍者立刻就无法呼吸了。\n罗迪冷冷看者这个人的眼睛，可是他从对方的眼睛中却根本看不到一丝的恐惧……那双眼珠里只有一片死灰色！\n“我问你，禁地是不是就在前面？”\n那个金衣忍者却沉默不语，眼睛都不看罗迪。只是一双手还在试图挣扎。罗迪握着对方脖子的手指稍微松了几分，又问了一遍。\n那个忍者却忽然用力狠狠的咬了一下牙齿，随即脑袋一歪，就此气绝了。\n罗迪愣了一下，眼看对方鼻子嘴角眼睛耳朵里同时流出了鲜血。皱起眉头将他丢进了湖水里。\n后面一路之上就安静了许多，再也没有什么人从湖水里跳出来偷袭了。老魔法师也收起了自己召唤出来的那条魔蛇，缓缓坐在了船上静静冥想。恢复魔力。\n船靠岸之后，罗迪拉着妮迪丝跳了下去，老魔法师却小心翼翼的将手里拿出一个结界符握紧在手里，低声道：“我觉得这里有些古怪，你们不要和我距离太远！”\n“什么？”罗迪和妮迪丝同时问道。\n西斯的一张苍老的脸上，表情前所未有的肃穆，沉声道：“我知道如果比实力，我是不如你，但是对于魔法波动的感应上，我却比你要敏感很多！”\n老魔法师从怀中掏出一根链子，那链子就绑在他的脖子之上，下面挂着一个细小的银色十字架，只是十字架中间镶嵌了一颗怪异的宝石——这宝石怪异就怪异在，它上面流光异彩，颜色不停的变换，散发出五颜六色的光彩。\n“这是我的魔力测试宝石。”西斯沉声道：“这个东西是我精心制造出来的，最能探测魔力的波动……”他的语气渐渐缓慢：“如果它的颜色泛蓝，那就是周围魔力波动微弱。如果泛黄，那就是魔力波动稍强，如果泛红，那就是魔力波动强烈……”\n罗迪看了他托在掌心的宝石，上面却同时泛出了各种五颜六色的光芒来，罗迪怔怔道：“那……那现在它变成这样，是什么意思？”",
            "summary": "老魔法师西斯发现周围环境有些古怪，担心罗迪和妮迪丝的安全，所以他们保持一定距离。这时，一条巨蟒突然翻滚起来，引发一阵浪花，随后一名忍者从水中窜出，要求罗迪停船。罗迪与忍者展开激战，将其杀死。西斯表示他对魔法的敏感度高于罗迪，并展示了一个魔力测试宝石，显示当前环境中的魔力波动异常复杂。",
            "characters_in_summary": [
                "老魔法师西斯",
                "罗迪",
                "妮迪丝",
                "巨蟒",
                "忍者"
            ],
            "entity_info": "罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。\n妮迪丝 | 血族控制的角色，与露丝有仇恨，与罗迪有恩怨。偷窥罗迪的行动，试图寻找机会报复。与罗迪有暧昧关系。与菊川幸成有关联。目前未知行动。参与攻击罗迪，目前未知状况。\n老魔法师 | 未知身份，跟随菊川幸成，与罗迪有关联。\n神秘黑衣人 | 在剧情中出现的神秘人物，与罗迪发生冲突\n神山 | 位于京都的神山，是皇宫的后方，湖边有一片禁地。"
        }
    ]
}