{
    "chapter_title": "第二百九十章  阴险 ",
    "chapter_summary": "织田信长为了躲避幕府的追杀，伪装成骑兵。他的同伴妮迪丝和罗迪成为了他的俘虏。他们决定寻找菊川幸成，一个原本寻求他们帮助但现在可能对他们构成威胁的人物。京都的大战导致矮人国陷入混乱，菊川幸成和织田信长幸存下来。菊川幸成被派遣去追杀织田信长，而罗迪和妮迪丝在神山幻境中未能及时提供帮助。大战后，织田信长自称为新的幕府将军，与菊川幸成展开对抗。前线军队指挥官伍佑千兵卫收到来自双方的命令，陷入两难境地。妮迪丝和罗迪计划通过一系列诡计来剥削矮人民族，以便在战争中取得优势。",
    "characters_in_summary": [
        "织田信长",
        "妮迪丝",
        "罗迪",
        "菊川幸成",
        "伍佑千兵卫"
    ],
    "pre_entity_info": "织田信长 | 与菊川康一有关联，与菊川幸成也有关联。\n妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。在爆炸中被卡拉保护。\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。在爆炸中被卡拉保护。\n菊川幸成 | 与菊川康一有关联，可能与织田信长也有关联。\n老魔法师 | 未知身份，跟随菊川幸成，与罗迪有关联。提及神级绞杀阵，引发老魔法师思考。在爆炸中被卡拉保护。\n风城秀吉 | 武士，试图加入菊川家族，后被罗迪选中。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "妮迪丝眼珠一转，笑道：“你们自然是装成织田信长的骑兵，我么，当然是你们的俘虏了。别人就算看见了，也多半以为你们是为非作歹的士兵，强抢民女而已。”\n看了一眼旁边被剥得只剩下贴身衣物的两个骑兵，那两个倒霉的家伙在寒风中瑟瑟发抖，可是眉宇间却不敢有一丝的反抗，一副低眉顺眼的模样。\n罗迪皱眉道：“这两个家伙呢？难道一刀杀了？”\n妮迪丝露出几分厌恶的表情：“不要了，弄得血淋淋的，恶心死了。”罗迪上去一脚一个将他们踢晕了过去。妮迪丝微笑道：“好了，我们现在去找菊川幸成那个小子吧，我相信现在他看到我们一定会兴奋得痛哭流涕的。”\n刚才从那个骑兵的口中得知了目前矮人国的情况，果然因为京都的那一战，给矮人国带来了巨大的动乱！\n京都的那一场大战，不但将整个京都都毁灭掉了，就连幕府和皇宫都全部完蛋了。\n不过好在菊川幸成和织田信长倒是奇迹的活了下来。\n原来那天晚上，老菊川将军倒是很狡猾，从白天的那场刺杀中就隐隐感觉到了织田信长有些不对劲，所以把调查的任务交给一向被视为废物的小儿子菊川幸成。菊川幸成虽然从来没有被重用过，但是因为那场动乱，大儿子已经因为谋逆而基本上只有死路一条了。那么小儿子就是老菊川将军唯一可以寄予希望的人选。\n这样的安排也是希望这位小儿子能尽快地掌握一些权力。\n可是织田信长毕竟不是个蠢货，眼看老将军似乎有怀疑自己的迹象，他居然铤而走险，不等对方发难，就当晚就用伪造的军令带着自己的骑兵队掏出了精度。而老将军立刻就派自己的小儿子菊川幸成带着另外一只自己得力的直属军队“丸鬼”前去追杀织田信长！\n原本菊川幸成是没有这个胆子的，立刻就去寻找妮迪丝和罗迪三人，他心中原本已经将这三人当成自己的依赖了。可是发现这三个神秘的靠山居然不见了！可是父亲的命令不能耽误，只能硬着头皮带着人马追出了精度……\n而那个时候，罗迪等人正在神山的幻境之中！",
            "summary": "为了躲避幕府的追杀，织田信长伪装成骑兵，妮迪丝和罗迪成为他的俘虏。他们决定寻找菊川幸成，一个原本寻求他们帮助但现在可能对他们构成威胁的人物。京都的大战导致矮人国陷入混乱，菊川幸成和织田信长幸存下来。菊川幸成被派遣去追杀织田信长，而罗迪和妮迪丝在神山幻境中未能及时提供帮助。",
            "characters_in_summary": [
                "织田信长",
                "妮迪丝",
                "罗迪",
                "菊川幸成"
            ],
            "entity_info": "织田信长 | 与菊川康一有关联，与菊川幸成也有关联。\n妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。在爆炸中被卡拉保护。\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。在爆炸中被卡拉保护。\n菊川幸成 | 与菊川康一有关联，可能与织田信长也有关联。\n老魔法师 | 未知身份，跟随菊川幸成，与罗迪有关联。提及神级绞杀阵，引发老魔法师思考。在爆炸中被卡拉保护。\n风城秀吉 | 武士，试图加入菊川家族，后被罗迪选中。"
        },
        {
            "id": 1,
            "content": "之后的事情就比较简单了。在那场惊天的大战之中，京都和神山都被毁灭了，幕府和老菊川将军自然是完蛋了，就连矮人族的皇室也全部完蛋了。\n整个京都地面上，没有什么活人留下来！\n大战之后，远在几公里之外的菊川幸成和织田信长都被这种巨变震呆住了。织田信长立刻就意识到，自己的机会来了！\n幕府完蛋了，皇室完蛋了！那么自己恐怕就是整个矮人族目前最强大的一股力量！或许……这正是自己的机会！\n接下来的几天，织田信长的骑兵和菊川幸成带出来的那些“丸鬼”部队大大小小的打了几场。双方人马一路往南，各自为战。\n因为京都已经被毁灭了，什么刺杀、谋逆，全部死无对证。所以织田信长干脆就自称为新的幕府将军！这一路之上收拢地方的军队，在逃难的人流之中拉取壮丁招兵买马，荷菊川幸成对抗。\n菊川幸成毕竟比织田信长要差的太多了。面对如此的镜匾，早已经惊惶失措了。而这个时候，一个特殊的角色就崭露头角了！这个人就是菊川幸成刚刚收来的那个武士！风城秀吉！\n这个家伙倒是个狠角色，居然出主意给菊川幸成，鼓动菊川幸成立刻自立为幕府将军，以幕府将军的名义号令矮人国上下。同时给前线正在和罗兰人入侵军队对峙的前线军队，要求得到他们的支持！\n同时也学着织田信长的样子，下令收拢京都附近的小股地方驻扎军队。虽然菊川幸成的威望比号称“千骑将”的织田信长要差了太多，不过他毕竟是幕府老菊川将军的儿子，所以也有不少人愿意跟随他。\n虽然他本人没什么本事，但是好在带出来的“丸鬼”部队，倒确实是老菊川将军手下的一只精锐。菊川幸成占据了川户市，而织田信长则占据了鹿岛镇，双方就这么对峙起来。\n最最为难的，则是前线和罗兰人入侵军队对峙的前线军队指挥官伍佑千兵卫了。他同时收到了两份命令，织田信长和菊川幸成都自称幕府将军，要求自己听从他们的号令。伍佑千兵卫在开始得到了京都巨变的消息之后，几乎就差点吓傻了！\n他死也没有想到矮人国居然一下就遭到了这么大的灾难！外有强大的入侵者，内又古怪的天灾。更见鬼的是，居然传来的消息有人在京都爆炸的当晚，在远处看见天空有八歧大蛇的踪影！\n听到这种鬼话，伍佑千兵卫第一个反应是：难道神想灭亡我们矮人族么？",
            "summary": "京都和神山被毁灭，幕府和菊川将军家族灭亡，矮人族皇室也全军覆没。京都地面上的生还者寥寥无几。大战后，织田信长意识到这是他的机会，自称为新的幕府将军，收拢地方军队，与菊川幸成的部队展开对抗。菊川幸成在风城秀吉的建议下，也自立为幕府将军，与织田信长对峙。前线军队指挥官伍佑千兵卫收到来自织田信长和菊川幸成的命令，陷入两难境地。",
            "characters_in_summary": [
                "织田信长",
                "菊川幸成",
                "伍佑千兵卫",
                "风城秀吉"
            ],
            "entity_info": "织田信长 | 与菊川康一有关联，与菊川幸成也有关联。与罗迪有恩怨（可能）\n菊川幸成 | 与菊川康一有关联，可能与织田信长也有关联。\n风城秀吉 | 武士，试图加入菊川家族，后被罗迪选中。\n妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。在爆炸中被卡拉保护。\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。在爆炸中被卡拉保护。\n老魔法师 | 未知身份，跟随菊川幸成，与罗迪有关联。提及神级绞杀阵，引发老魔法师思考。在爆炸中被卡拉保护。"
        },
        {
            "id": 2,
            "content": "但是对于两个幕府将军下来的命令，伍佑千兵卫依然还在观望中，他心中打着自己的算盘。现在他手里的军队足足有三万多，而且还是前线的精锐。比那两个自称“幕府将军”的家伙都强！这两个家伙，一个是平日里狂傲让人讨厌的织田信长，一个是懦弱无能的小少爷，凭什么让自己俯首听命？\n不过伍佑千兵卫倒并没有太大的野心，没有织田信长那种自立为“幕府将军”的想法，他的希望不过是趁着双方争斗，自己站在外面旁观，等最合适的机会在介入，这样也显现出自己的分量来，最后也能捞取最大的资本！获得最大的收获！\n而同时，他按兵不动的另外一个原因，则是面前虎视眈眈的罗兰人的入侵军队！外有强敌，自己怎么敢动？罗兰人的战车队可是把他打怕了，目前唯一的办法就是借着岛国狭窄的山地走廊，用坚固的城寨来固守。\n当然，被罗迪等人抓住的那个骑兵不可能知道这么多。他不过是说出了菊川幸成和织田信长在互相对峙，而前线的伍佑千兵卫在观望的这个目前的局面。至于其中的道理，则是妮迪丝自己根据局势猜想出来的。\n罗迪眉头已经皱了起来，低声道：“你还想去找那个菊川幸成？有必要招惹这个麻烦么？”\n妮迪丝横了罗迪一眼，道：“我可是在那个小子身上花了不少心思了！如果他成为了矮人国的主人，我就能得到铁木的独家经营！你知道那是多少钱么？”\n眼看罗迪脸上露出不以为然的表情，妮迪丝眼珠一转，立刻换了一个语气，耐心道：“那，你们来矮人国不过是为了寻找神山里面的秘密，现在八歧没了。你们寻找的那个东西，多半是随着神山被炸平也被毁掉了……我们这么辛苦的来了一次。遭了这么多罪，难道什么没有老到，就这样空着双手回去了？那岂不是太窝囊了？总要在这里得到点好处才回去吧？”\n她的这番话，罗迪还没有发表意见，老魔法师眼睛却忽然一亮。\n这次索伦国王对矮人国下手，就是为了两个目的，一个目的就是弄到那个能要挟神殿的东西，现在看来是失败了。另外一个就是征服矮人国，得到宝贵的铁木资源！既然如此，那么妮迪丝的话倒是很有几分道理了。如果能扶持那个废物一样的菊川幸成上台，成为矮人国的主人，那么索伦王国就可以进而控制矮人国！\n这样总比死伤几万军队，花了无数鲜血和生命的代价来征服矮人国要划算得多了！",
            "summary": "伍佑千兵卫在观望两个幕府将军的命令，没有太大野心，希望趁双方争斗时观察时机介入。他按兵不动的原因还有面对罗兰人的入侵军队。妮迪丝猜测出菊川幸成和织田信长对峙，伍佑千兵卫在观望的局面。罗迪和老魔法师认为扶持菊川幸成上台，控制矮人国比直接征服划算。",
            "characters_in_summary": [
                "伍佑千兵卫",
                "两个幕府将军",
                "罗兰人入侵军队",
                "妮迪丝",
                "菊川幸成",
                "织田信长",
                "老魔法师"
            ],
            "entity_info": "妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。在爆炸中被卡拉保护。与罗迪有感情纠葛。\n菊川幸成 | 与菊川康一有关联，可能与织田信长也有关联。菊川家族的继承人，与织田信成长期对立，被风城秀吉建议自立为幕府将军。\n织田信长 | 与菊川康一有关联，与菊川幸成也有关联。与罗迪有恩怨（可能），试图成为新的幕府将军，与菊川幸成对立。\n老魔法师 | 未知身份，跟随菊川幸成，与罗迪有关联。提及神级绞杀阵，引发老魔法师思考。在爆炸中被卡拉保护。\n风城秀吉 | 武士，试图加入菊川家族，后被罗迪选中。与罗迪有恩怨，为菊川幸成出谋划策，建议菊川幸成立刻自立为幕府将军。\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。在爆炸中被卡拉保护。"
        },
        {
            "id": 3,
            "content": "而且这样还可以避免其他的罗兰大陆的王国的怒火！毕竟索伦王国对矮人国下手，那是注定是将犯了其他的裸拦网国们心中的忌讳，如果只是扶持了一个听话的幕府将军上台，这样也可以避免其他罗兰王国们责难的借口啊！而且，这个妮迪丝，老魔法师是认识的，他和王储殿下是好朋友，而且她不过是一个商人而已，求的无非是钱财利益，把这个铁木的经营权给她，一方面索伦王国依然可以得到铁木资源，另外一方面，索伦王国也不用站在众人的目光之下指手画脚了，让妮迪丝躯抵挡其他罗兰王国们的怒火吧，别人就算恨，也只会很她妮迪丝了。\n反正只要菊川幸成上台，索伦王国的军队支持他一下，有索伦王国的军队驻扎在矮人国岛国之上，就算给妮迪丝一些好处，让她去赚那些其他的罗兰王国的钱就是了！\n想通了这些，老魔法师也微笑道：“我觉得有道理，那个小菊川一路之上对我们还算听话，现在顺手拉他一把也不错啊。”\n罗迪冷笑看了老西斯一眼，眼神似乎带着几分深意，忽然笑道：“看来西斯大师倒是对国王陛下尽忠职守啊。”\n眼看老西斯似乎有些尴尬，妮迪丝立刻抢先道：“罗迪，现在索伦王国的军队就在那南方，就算我们不帮助小菊川，索伦的军队还是要打过来的。我们帮了小菊川，也算是避免了一场战争，少死些人，也不错啊……”顿了顿，妮迪斯坏笑道：“我们在京都闹了一场，把人家的京都都炸了，皇宫也会了，神山也弄平了。就算是做点补偿把……”\n罗迪仰天笑道：“哈哈……补偿？你这个丫头，说得到好听，我看，那个小菊川要是被你控制了，恐怕连人带着整个矮人族都会被你卖掉的！”\n妮迪丝微笑不语，只是看着罗迪不说话。她虽然和罗迪接触日子不多，但是以她的聪明，早已经吃透了罗迪的脾气。如果罗迪坚决不肯做的事情，那么它简单的一句拒绝了，别人再怎么说也没有用处。现在他并没有直接一口拒绝，那么就是说明他并没有坚决反对的意思。\n果然，罗迪沉吟了一下，道：“我的实力还没有恢复，西斯大师现在也无法施展魔法，我担心的是我们现在恐怕未必能镇得住那个小菊川……总要在有个五六天。我身体恢复了，那就有把握了。”\n妮迪丝嘻嘻一笑，道：“这个事情如果要办理起来，得分两步了。”",
            "summary": "索伦王国为了避免引起其他罗兰大陆王国的愤怒，决定支持商人妮迪丝获得铁木经营权。这样一来，索伦王国既能继续获取铁木资源，又能避免公开干涉矮人国事务。老魔法师认为这是一个有利的计划，而罗迪则担忧他们的实力能否控制菊川幸成。妮迪丝提议分两步进行，等罗迪身体恢复后再行动。",
            "characters_in_summary": [
                "索伦王国",
                "罗兰大陆王国",
                "妮迪丝",
                "铁木经营权",
                "矮人国",
                "老魔法师",
                "罗迪",
                "菊川幸成"
            ],
            "entity_info": "索伦王国 | 一个国家，国王是索伦王国的君主，与若兰结婚。未出现在当前剧情中。\n妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。在爆炸中被卡拉保护。与罗迪有感情纠葛。\n老魔法师 | 未知身份，跟随菊川幸成，与罗迪有关联。提及神级绞杀阵，引发老魔法师思考。在爆炸中被卡拉保护。\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。在爆炸中被卡拉保护。\n菊川幸成 | 菊川家族的继承人，与织田信成长期对立，被风城秀吉建议自立为幕府将军。\n织田信长 | 与菊川康一有关联，与菊川幸成也有关联。与罗迪有恩怨（可能），试图成为新的幕府将军，与菊川幸成对立。\n风城秀吉 | 武士，试图加入菊川家族，后被罗迪选中。与罗迪有恩怨，为菊川幸成出谋划策，建议菊川幸成立刻自立为幕府将军。"
        },
        {
            "id": 4,
            "content": "她似乎早已经想好了，缓缓道：“我们三人恐怕要分开了。我和你去见小菊川，这个家伙太过懦弱，那个织田信长倒是一个狠角色。要是我们的这位小少爷一不小心叫人家给灭了，我的工夫可就白费啦。我们总要去帮帮他才好。就算你不能现在出手干掉织田信长那帮人，我们去帮帮小菊川出出主意还是可以的。况且你现在的实力，整个矮人族未必就有人能敌得过你，矮人族可没有什么厉害的高手。只要不遇上大批的军队，我们自保还是没有问题的。等过了几天，你实力恢复了，随手就能干掉织田信长……嘿嘿……”\n说到这里，妮迪丝似乎想到了什么，随意要了摇头，道：“嗯，西斯大师恐怕要和我们分开了……你就不要和我们去见小菊川了，你直接往南方走，想办法到索伦的军队去。那里我和罗迪去了都不管用，只有你去了才能号令他们……”\n老魔法师皱眉道：“我去那里干什么？难道让索伦的军队停止进攻么？”\n妮迪丝看了他一眼，瞪着眼睛道：“当然不是！”随即她脸上露出几分坏笑，道：“你去了那里，要求他们加快攻击的力度！务必尽快将前线的抵抗军队击跨！”\n西斯摇头道：“这是为什么？”\n妮迪斯叹了口气，缓缓道：“这还不明白么？我们现在去见小菊川，可不是上次那样了。上次我们见他的时候，他还只是一个不得志的小少爷，没有什么权力。现在他已经自立为幕府将军，手下已经掌握一定的军权，我怕他未必和从前一样那么听话了。现在他虽然有织田信长这个大敌人，但是如果前线的军队忽然支持小菊川了，那么他恐怕就不需要我们的帮助了，到时候他就不会那么看重我们了。所以你必须让索伦的军队务必尽快打垮矮人族前线的抵抗军队，让小菊川走投无路！只能依靠我们！”",
            "summary": "妮迪丝和西斯大师计划分开行动。妮迪丝带着另一位前往拜访小菊川，而西斯则被派往南方，要求索伦的军队加大攻击力度以帮助小菊川。他们的目标是让小菊川陷入困境，从而更加依赖他们的帮助。",
            "characters_in_summary": [
                "妮迪丝",
                "西斯大师",
                "小菊川",
                "小菊川",
                "南"
            ],
            "entity_info": "妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。与罗迪有感情纠葛。在爆炸中被卡拉保护。\n西斯大师 | 罗兰大陆魔法师协会的头面人物，对罗迪的身份表示怀疑\n索伦王国 | 国家，国王与若兰结婚，未出现在当前剧情中\n老魔法师 | 未知身份，跟随菊川幸成，与罗迪有关联。提及神级绞杀阵，引发老魔法师思考。在爆炸中被卡拉保护。\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。在爆炸中被卡拉保护。\n菊川幸成 | 菊川家族的继承人，与织田信成长期对立，被风城秀吉建议自立为幕府将军。"
        },
        {
            "id": 5,
            "content": "老西斯苦笑道：“我看事情恐怕没有那么容易……前线的战况到现在还在停滞在那里，我看一定是遇到了什么困难了。你以为索伦的军队不想战胜敌人么？到现在矮人族还在顽抗，居然能牢牢的把我们的军队抵挡在南方，我看矮人族的军队也不简单，虽然开头被我们打蒙了，但是好像他们的反应也是很快的。”\n妮迪丝想了想，道：“那就只能尽力而为了。就算打不垮矮人族的前线军队，至少能让他们重伤！这样现实我们的强大实力，也染小菊川对我们有所畏惧！让他明白，就算他战胜了织田信长，也不能高枕无忧！”\n罗迪忽然开口道：“想打垮矮人族前线的军队，也不是什么难事情……”\n“哦？”妮迪丝眼睛一亮，她现在虽然还不知道罗迪的真实身份就是郁金香公爵，但是对于罗迪的这个超级高手，她心中早已经树立“罗迪无敌”的理念了。\n罗迪沉吟了一下：“打仗的事情，你自然是不懂的。矮人族的前线军队，在我看来多半是会支持小菊川的！”\n“为什么？”妮迪丝皱眉。\n罗迪笑了笑，道：“这还不明白么？你以为打仗就是军队的统帅带着一帮士兵冲杀那么简单了？打仗消耗的是钱粮！是补给！现在矮人族的前线抵抗军队在南方作战，他们的补给物资全部都是从川户市运出去的！而现在川户市，可是在小菊川的手里啊！所以，我看前线的军队恐怕观望不了多久了，等他们补给告急了，就会倒向小菊川了。恐怕织田信长也明白这个道理的。否则它不会这么着急地到处拉壮丁和聚集流民！”\n“那可怎么办才好？”妮迪丝眼看自己的计划行不通，心中有些着急。\n罗迪微微一笑：“这也没有什么，只不过你虽然聪明，但是对打仗的事情毕竟还是不了解的。其实也不是没有办法可想……”\n“哦？”妮迪丝眼睛一亮，就连老魔法师也是满怀希望的看着罗迪。西斯大师和妮迪丝不同，他可是知道罗迪的身份，就是那个名声显赫，在光明大陆纵横无敌的郁金香公爵！这种打仗的事情，罗迪说有办法，那就一定有办法！\n罗迪叹了口气，从地上捡起一块石头，在地面上飞快的画了四个平行的圈子。\n“那，这四个圈。代表着目前在矮人国岛国上的四股力量……第一个是织田信长，第二个是小菊川，第三个是前线的矮人族抵抗军队，第四个就是索伦的军队了。”罗迪笑道：“现在小菊川前面是织田信长。后面是前线的抵抗军队。他被夹在了中间，目前他最希望的，就是能得到前线的矮人族的抵抗军队的支持！而他最最害怕的，就是，如果前线的抵抗军队倒向了织田信长，那么他就被夹在了中间，那就随时有完蛋的可能了！”",
            "summary": "老西斯、妮迪丝和罗迪正在讨论前线战况。由于前线战斗陷入僵局，矮人族顽强抵抗，使得索伦军队难以取得胜利。妮迪丝提议尽量削弱矮人族前线军队，以展示实力并震慑菊川。罗迪则分析认为，前线军队可能会因为补给问题而倒向菊川一方。为了解决这个问题，罗迪提出了一个策略，通过影响四股势力之间的平衡来改变战局。",
            "characters_in_summary": [
                "老西斯",
                "妮迪丝",
                "罗迪",
                "前线",
                "矮人族",
                "索伦军队",
                "菊川"
            ],
            "entity_info": "妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。与罗迪有感情纠葛。在爆炸中被卡拉保护。\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。在爆炸中被卡拉保护。\n前线 | 矮人族与罗兰人的战斗前线，伍佑千兵卫为指挥官，收到织田信长和菊川幸成的命令。\n矮人族 | 被八歧大蛇的攻击波及，遭受石化灾害\n西斯大师 | 罗兰大陆魔法师协会的头面人物，对罗迪的身份表示怀疑\n索伦王国 | 国家，国王与若兰结婚，未出现在当前剧情中\n老魔法师 | 未知身份，跟随菊川幸成，与罗迪有关联。提及神级绞杀阵，引发老魔法师思考。在爆炸中被卡拉保护。"
        },
        {
            "id": 6,
            "content": "妮迪丝眼睛一亮，立刻就明白了什么了！\n罗迪看了她一眼，继续道：“既然小菊川心中有这种害怕，我们不妨进一步加重他的恐惧心理！让他自己就先和前线的抵抗军队翻脸！只要他肯卡住川户市的这个关卡，不让军用的补给物资运往南方……到时候，就算南方的矮人族不反，也被逼得反了！就算最后那些前线的抵抗军队依然不凡，可是补给物资被卡断了，那么索伦的军队想击垮他们，也就不是什么难事清了！”\n妮迪丝也嘻嘻一笑，双手一拍，愉快笑道：“不错！到时候前线的索伦军队击垮了方寸大乱的矮人族的前线的抵抗军队，就可以挥军北上！至于那个织田信长么，哼哼，小菊川手下听说还有一个什么‘丸鬼’军队，就然小菊川和织田信长两人拼个你死我活，最好双方的军队都拼得两败俱伤！到时候索伦的军队一刀，我们扶持小菊川成为矮人国的幕府将军……嘿嘿，可是这个小菊川手下却已经没有了自己的军队了！那个时候……他就算想不听话，也不行了！”",
            "summary": "妮迪丝和罗迪计划通过加重小菊川的恐惧心理，让他与前线抵抗军队翻脸。这样一来，南方的矮人族可能会被逼迫反抗。一旦前线抵抗军队被索伦军队击败，他们便可挥军北上。同时，希望小菊川与织田信长双方军队拼得两败俱伤，以便索伦军队扶持小菊川成为矮人国幕府将军。在双方军队削弱后，小菊川将无法反抗索伦军队的意愿。",
            "characters_in_summary": [
                "妮迪丝",
                "罗迪",
                "小菊川",
                "前线抵抗军队",
                "南方矮人族",
                "织田信长",
                "索伦军队"
            ],
            "entity_info": "妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。与罗迪有感情纠葛。在爆炸中被卡拉保护。\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。在爆炸中被卡拉保护。\n织田信长 | 与菊川康一有关联，与菊川幸成也有关联。与罗迪有恩怨（可能），试图成为新的幕府将军，与菊川幸成对立。\n老西斯 | 罗兰大陆魔法师协会的头面人物，对罗迪的身份表示怀疑\n前线 | 矮人族与罗兰人的战斗前线，伍佑千兵卫为指挥官，收到织田信长和菊川幸成的命令。\n矮人族 | 被八歧大蛇的攻击波及，遭受石化灾害"
        },
        {
            "id": 7,
            "content": "说到这里，这个美艳的女人脸上露出了只有奸商才特有的笑容。\n没有人知道，日后把矮人民族剥削的几乎卖了裤子的一系列的诡计，居然就是这三个人在逃亡的路上，就在这荒野大路边上匆忙之中策划定下的……”\n旁边的老魔法师听的心中暗暗心惊，忍不住深深看了罗迪一眼，苦笑道：“想不到你策划起这种诡计，也这么毒辣！和你平日的为人完全不同啊。”\n罗迪淡淡道：“战争就是如此，想胜利就得无所不用其极！胜利就是唯一的目的。”\n老魔法师叹了口气，似乎喃喃自语一样：“难怪了……难怪在雷鸣城下我们会被你打得那么惨……你……”说到这里，他猛然醒悟过来，立刻停住了嘴，看了妮迪丝一眼，咳嗽了两声，道：“既然如此，我们赶紧走吧，等到了川户，你们去见小菊川，我就继续南下，去找我们索伦的军队。”\n罗迪皱眉道：“去川户也就罢了，只是你一路南下，都是战区，你一个人想穿越过去，恐怕不太容易。“\n老西斯傲然一笑，道：“我的魔力也恢复一点了，虽然还没有痊愈，但是一些低级的隐身术还是可以施展的。这一路走下去，我的实力会越来越强，这个你不用担心。”\n他忽然笑了笑：“我唯一担心的就是那个小菊川，他可确实是一个没有什么本事的花花公子，他手下的那些什么‘丸鬼’，也不知道有多少实力，我担心的是恐怕我带着索伦的军队还没有赶来，你们就已经被织田信长打垮了！现在你可不是领域强者了，在乱军之中，你可要保住性命啊！”\n“哼……”罗迪似乎淡淡的哼了一下，仿佛轻轻看了老魔法师一眼，脸上露出几分深深的笑容：“我如果真的死在了这里，岂不是正合了你们国王的心意了么？”\n老西斯干巴巴一笑，似乎有些尴尬的样子。罗迪心中叹了口气，有些后悔这么刺了对方一句。事实上他对西斯本人到没有太多的成见，尤其是几天前的那一战，最后西斯拼着自己实力大损帮忙参战，从某种意义上说，要不是西斯拼着折损他的实力去治愈八歧，让八歧抱着狂性大发的自己，恐怕那天大家都完蛋了。\n而且，就算索伦王国忌惮自己这个郁金香公爵，最后一定会想办法过河拆桥暗算自己，可也不是现在。现在毕竟时机还没有到。\n几十万的战俘还没有放回来，国王可不敢就此暗算了自己。否则的话，没有了几十万的战俘回归，罗兰人可没有本钱对付神殿了。\n想到此处，罗迪笑了笑，换了一个口气，道：“好了，不说这个了，你放心吧。我绝对不会有事情的，那个小菊川虽然是一个花花公子，可他毕竟从小生长在幕府里，未必就是一个草包。”\n说到这里，罗迪心中忍不住想到，花花公子就一定是废物么？大大的不见得啊！不说别人，就说我们家里现在的那位花花公子，可就是一个了不起的家伙啊！\n三人商量定了，干脆就一路往南，顺着川户市的方向去了。三人一路骑马而行，倒是节省了不少时间。\n路上偶尔遇到一些散乱的逃难的流民，看见罗迪和老魔法师的骑兵打扮，都是吓得远远躲开。而遇到了一些织田信长的骑兵，也都是马不停蹄的往大路的北方而去，想必是去堵截那些流民的。偶尔有些人盘问罗迪等人，罗迪等人就顺口胡说八道糊弄一下。\n他们的装扮上虽然有漏洞，但是想来这两天织田信长的人和小菊川的人已经打过几次了，士兵的铠甲残破，也不奇怪。加上罗迪的马上还坐着一个漂亮的女人（妮迪丝），也是一副狼狈的模样，那些织田信长的士兵看了都露出会心的笑意，有些粗鲁的更是大声笑骂：这个家伙，倒是抢了一个漂亮妞啊！兄弟们继续前进，咱们到前面，也抢几个漂亮妞玩玩啊！\n至于偶尔遇到几个不长眼睛的，也被罗迪顺手打趴下了。罗迪虽然实力远远没有领域级别了，但是随着一路往南，身体渐渐恢复了一些元气，对付这些小兵还是绰绰有余的。只要不遇上大股军队，他还是游刃有余。\n眼看到了一个岔路口那里，往左边就是织田信长的鹿岛镇，往右边就是往小菊川占据的川户市。\n三人辨明了方向，就朝着川户市去了，可是走了不到片刻，就听见前面传来一阵喊杀声，一队大约二十几个武士模样的人，骑马吵着罗迪三人冲了过来，一路跑马上的人还高声呐喊：“有织田反贼的骑兵！干掉他们！”",
            "summary": "三个角色（罗迪、老魔法师和妮迪丝）在逃亡途中计划了一系列的诡计来剥削矮人民族。罗迪的策划令老魔法师感到震惊，他认为罗迪平日里的为人与现在的策划截然不同。罗迪解释说战争就是要不择手段地取得胜利。随后，他们决定前往川户，而老魔法师将继续南下寻找索伦的军队。在途中，他们遇到了一群武士，声称正在追捕织田信长的骑兵。",
            "characters_in_summary": [
                "老魔法师",
                "妮迪丝",
                "罗迪",
                "矮人民族",
                "川户",
                "索伦",
                "织田信长"
            ],
            "entity_info": "老魔法师 | 未知身份，跟随菊川幸成，与罗迪有关联。提及神级绞杀阵，引发老魔法师思考。在爆炸中被卡拉保护。\n妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。与罗迪有感情纠葛。在爆炸中被卡拉保护。\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。在爆炸中被卡拉保护。\n川户 | 菊川家族居住的地方，与剧情发展密切相关。\n织田信长 | 与菊川康一有关联，与菊川幸成也有关联。与罗迪有恩怨（可能），试图成为新的幕府将军，与菊川幸成对立。\n老西斯 | 罗兰大陆魔法师协会的头面人物，对罗迪的身份表示怀疑\n前线 | 矮人族与罗兰人的战斗前线，伍佑千兵卫为指挥官，收到织田信长和菊川幸成的命令。"
        }
    ]
}