{
    "chapter_title": "第二百九十三章  威慑 ",
    "chapter_summary": "将军菊川幸成在妮迪丝的建议下，决定切断前线军队补给，以削弱敌方战斗力。虽然伍佑千兵卫并无反叛之意，但他被妮迪丝的蛊惑所影响，决定拖延行动。菊川幸成在妮迪丝的鼓励下，果断行事，但这可能泄露机密。织田信长得知此事后，愤怒地表示要全军集合以应对可能的危机。同时，风城秀吉意外地被菊川家招揽，原本抱着出人头地的梦想，却因菊川家族的突然覆灭而陷入困境。他努力帮助菊川幸成，希望能借此实现自己的野心。",
    "characters_in_summary": [
        "将军菊川幸成",
        "妮迪丝",
        "伍佑千兵卫",
        "织田信长",
        "风城秀吉"
    ],
    "pre_entity_info": "妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。与罗迪有感情纠葛。在爆炸中被卡拉保护。\n伍佑千兵卫 | 矮人族前线军队的指挥官，收到织田信长和菊川幸成的命令。\n织田信长 | 与菊川康一有关联，与菊川幸成也有关联。与罗迪有恩怨（可能），试图成为新的幕府将军，与菊川幸成对立。\n风城秀吉 | 菊川家族的家臣，建议菊川幸成自立为幕府将军。\n菊川幸成 | 菊川家族的继承人，与织田信成长期对立，被风城秀吉建议自立为幕府将军。与罗迪、妮迪丝等有联系。\n矮人国 | 位于罗兰大陆的国家，与索伦王国有关联，铁木资源的产地",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "妮迪丝给菊川幸成建议，立刻卡断川户市给前线伍佑千兵卫军队的补给运送，从根本上断掉他们的战斗力！\n菊川幸成此刻已经被妮迪丝所盅惑，把前线的伍佑千兵卫当成了敌人。\n伍佑千兵卫倒是颇为冤枉，他原本就并没有和织田信长联合的意图，只不过妮迪丝揣测他的心思倒是猜得很准确，他确实不太看得起菊川幸成这个花花公子。如果下令给他的是菊川康一，或许他立刻就响应了。可是面对这个平日里懦弱无用的花花公子给自己下的号令，伍佑千兵卫心中确实有些不太爽。而且面前就是罗兰人的大军压境，他也正好可以借口拖延下去。等到花花公子和织田信长斗得分出了胜负，自己再回去，那就能高官厚禄，被大大的看重了。\n可是他虽然没有反叛的心思，但是拥兵自重的心理却被妮迪丝猜得很准，这么一番鼓动，却果然把菊川幸成给迷惑了过去了。\n只是说到要立刻断绝伍佑千兵卫的补给，菊川幸成似乎有些犹豫，毕竟他是一个优柔寡断的人，总是觉得这件事情陷陷有些不妥，于是说：“这个，你看是不是我招集手下的军官一起来商量一下？或者把风城秀吉找来商量一下再看看……”\n“哼！”妮迪丝冷冷哼了一声，这件事情可不能商量！小菊川是蠢货，可他的部下不一定全部都是蠢货！尤其是那个风城秀吉，好像还真有两下子！妮迪丝的这番鬼话，可未必能瞒得过他们。\n“菊川少爷！”妮迪丝理直气壮道：“我认为你应该好好的改改你的脾气了！现在你已经不是那个人人都瞧不起的小少爷了！你现在是矮人国的幕府将军！是矮人国地领袖！不要什么事情都和部下商量！既然是领袖，有的时候就应该果断刚毅！乾坤独断！你不妨想想当初你父亲当将军的时候，难道他什么事情都不敢作主。都要找人商量么！”\n菊川幸成头垂了下去，但是片刻后他立刻回过精神来了，脸上露出几创始兴奋的模样，道：“是！我立刻就下令！”",
            "summary": "妮迪丝建议菊川幸成切断前线军队伍佑千兵卫的补给，以削弱其战斗力。虽然伍佑千兵卫并无反叛之意，但他被妮迪丝的蛊惑所影响，决定拖延行动。菊川幸成虽犹豫不决，但在妮迪丝的鼓励下，决定果断行事。然而，妮迪丝担心此事可能会泄露，因此对菊川幸成的决策表示支持。",
            "characters_in_summary": [
                "妮迪丝",
                "菊川幸成",
                "伍佑千兵卫"
            ],
            "entity_info": "妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。与罗迪有感情纠葛。在爆炸中被卡拉保护。\n菊川幸成 | 菊川家族的继承人，与织田信成长期对立，被风城秀吉建议自立为幕府将军。与罗迪、妮迪丝等有联系。\n伍佑千兵卫 | 矮人族前线军队的指挥官，收到织田信长和菊川幸成的命令。\n织田信长 | 与菊川康一有关联，与菊川幸成也有关联。与罗迪有恩怨（可能），试图成为新的幕府将军，与菊川幸成对立。\n矮人国 | 位于罗兰大陆的国家，与索伦王国有关联，铁木资源的产地"
        },
        {
            "id": 1,
            "content": "他腰板似乎也挺直了几分，高声喝道：“来人！来人！！”\n外面传来一声应喝，随即厅堂的拉门被拉开了，一个年轻的武士站在门外，躬身道：“将军大人！你有吩咐？”\n菊川幸成故意装出一副威严的模样。可是眼中的猴急却是无法掩饰地：“运往前线伍佑千兵卫大人那里的物资补给，送出去没有？”\n“还没有！”那个武士不敢抬头，恭声道：“你昨天就问过了，这些物资已经准备好了，全部已经装车，准备今天晚上就运走。”\n“好！”菊川幸成一挥手：“传我的话，这些东西全部收回库房！一颗粮食，一支箭矢也不许运出去！！”\n“啊？！”那个武士吓了一跳，吃惊的抬起头，怔怔道：“将军大人……可量……”\n菊川幸成似乎想解释，但是随即看见了妮迪丝颇有鼓动性质的眼神，立刻横下心，竖立起眉毛，道：“混蛋！我说的话就是命令！你敢违抗我的命令么！”\n“不……不敢！！”那个武士难于延：“可是这件事情……”\n菊川无关大局也不知道哪里来的一股勇气，大步走过去，抬手两个耳光就甩了下去，啪啪两声，这个武士先是一惊，随即立刻垂下头，身子却站得笔直，再也不敢说话了。\n菊川幸成喝道：“以后我的命令，不许你多嘴！现在去传我地命令！如果耽误了事情，你就去切腹吧！”\n“是！是！”那个武士慌忙就走了。\n菊川幸成心中兴奋得有些发抖，刚才的这种感觉，让他浑身有些情不自禁的颤抖不已……\n这才是当将军地感觉！这才是大权在握的感觉！这才是操控了别人生杀大权的感觉啊！\n爽！\n菊川幸成从小到大。从来没有这么爽过。原来他不过是一个人人瞧不起的花花公子，虽然是将军的儿子，可是就算见到那些统兵的大将，也只有唯唯诺诺的份儿。现在被妮迪丝一鼓动，刚才这一番举动，真的让他心中有一种扬眉吐气的感觉了。",
            "summary": "菊川幸成是一位将军，他在与妮迪丝交谈后，突然想要体验一下掌握大权的感觉。他命令手下武士停止向前线运送物资，然后以强硬的态度对待质疑。这种行为让他感受到了前所未有的权力快感，使他变得更加自信和果断。",
            "characters_in_summary": [
                "菊川幸成",
                "妮迪丝",
                "前线",
                "武士"
            ],
            "entity_info": "菊川幸成 | 菊川家族的继承人，与织田信成长期对立，被风城秀吉建议自立为幕府将军。与罗迪、妮迪丝等有联系。\n妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。与罗迪有感情纠葛。在爆炸中被卡拉保护。\n前线 | 矮人族与罗兰人交战的地方，伍佑千兵卫的军队驻扎在此。\n武士 | 皇家近卫军武士，护卫奥古斯丁，忠诚于奥古斯丁，可能对郁金香公爵有崇拜之情\n伍佑千兵卫 | 矮人族前线军队的指挥官，收到织田信长和菊川幸成的命令。\n织田信长 | 与菊川康一有关联，与菊川幸成也有关联。与罗迪有恩怨（可能），试图成为新的幕府将军，与菊川幸成对立。\n矮人国 | 位于罗兰大陆的国家，与索伦王国有关联，铁木资源的产地"
        },
        {
            "id": 2,
            "content": "他转过身来，看着妮迪丝，脸上带着几分货真价实的感激，实在觉得面前这个漂亮的女人，是生平对自己最好的人了。\n“妮迪丝小姐！”他的声音因为感动而有些颤抖：“我不知道该怎么感谢你了……这样吧，只要我做得到的，你说出来，我就给你！”\n妮迪丝微微一笑，道：“菊川将军大人”，更是让小菊川心花怒放，激动之下不免有些昏了头，忍不住道：“那这样吧，我心中感激您，不如你将来就当我的将军夫人！我一定用我最大的力量报答您的帮助，这样您也可以时时刻刻在我的身边提点我。”\n这句话可是捅了马蜂窝了，妮迪丝脸上的微笑瞬间消失，脸色忽然就寒冰一样沉了下去，低声骂了一句，抬起脚就对着菊川幸成踢了过去。\n……\n“你说什么！！”织田信长穿着一件武士服，盘膝坐在软榻之上，他的上衣沿开，露出结实的满是浓密黑毛的胸膛，膝盖上横放着一个报告，让织田信长立刻就有些坐不住了。\n“你说的是真地！”织田信长的脸色阴沉，忽然站了起来，单手操起武士刀，大吼了一声。一刀劈了下去。\n卡喳一声，面前的一个几案被一刀劈成了两半，织田信长脸上的怒色越来越浓厚：“这个小菊川，难道是疯了么！！！他居然敢断绝了前线的补给！！”\n刚才这个军官得到了织田信长潜伏在川户市里的探子的汇报，小菊川居然下令将原本按照计划送到前线的军用物资补给给收了回去……\n织田信长痛骂道：“这个小蠢货脑子坏了！他难道不明白么，一旦前线地伍佑千兵卫垮台了，罗兰人的大军打了进来，我们都要完蛋！他简直就是自掘坟墓啊！！”\n他胸口剧烈起伏。显然是气得不轻，眼中更是露出几分苦苦思索地。终于猛的一咬牙，狠狠道：“传我的命令，全军立刻集合！”\n“是！”手下的那个军官立刻飞快的应了一声，转身就跑了出去。",
            "summary": "菊川幸成向妮迪丝表示感激，并提议让她成为自己的将军夫人以报答她的帮助。妮迪丝拒绝了这个提议，并踢了菊川幸成一脚。织田信长得知菊川幸成的举动后，愤怒地劈碎了一个几案，并表示要全军集合以应对可能的危机。",
            "characters_in_summary": [
                "妮迪丝",
                "菊川幸成",
                "织田信长"
            ],
            "entity_info": "妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。与罗迪有感情纠葛。在爆炸中被卡拉保护。\n菊川幸成 | 菊川家族的继承人，与织田信成长期对立，被风城秀吉建议自立为幕府将军。与罗迪、妮迪丝等有联系。\n织田信长 | 与菊川康一有关联，与菊川幸成也有关联。与罗迪有恩怨（可能），试图成为新的幕府将军，与菊川幸成对立。\n前线 | 矮人族与罗兰人交战的地方，伍佑千兵卫的军队驻扎在此。\n武士 | 皇家近卫军武士，护卫奥古斯丁，忠诚于奥古斯丁，可能对郁金香公爵有崇拜之情\n伍佑千兵卫 | 矮人族前线军队的指挥官，收到织田信长和菊川幸成的命令。"
        },
        {
            "id": 3,
            "content": "织田信长喘息渐渐停息下来，他眼中冒出了丝丝杀气。\n哼，菊川幸成，原本还容你多活几天的，现在你居然做出这种荒唐透顶的事情来了。那么就别怪我心狠了！\n织田信长毕竟是个聪明人，立刻就看出了菊川幸成这番举动的可怕后果。他现在招兵买马，没有立刻就找菊川幸成火拼。倒并不是织田信长害怕打不过菊川幸成，只是他心中清楚，目前最大的祸根，就是南方那虎视眈眈的入侵地罗兰人的大军。所谓内忧外患，一个小小的菊川幸成，织田信长原本是不放在眼中的。一个无能的花花公子，算得了什么？织田信长到现在都没有立刻出兵干掉菊川幸成，就是想到目前外有强敌，总要等外面的威胁解除了，才能内部再斗。否则万一自己和菊川幸成打了起来。伍佑千兵卫那里忽然顶不住了，那就大家一切等着被罗兰人干掉吧！\n况且有小菊川在川户，支援前线补给的重任就掉在了小菊川的身上。自己乐得在后面安稳的发展自己的实力。可是现在小菊川地一个愚蠢的举动。把织田的信长的计划全部破坏了！\n织田信长立刻就想到，一旦前线得不到补给，那么伍佑千兵卫立刻就会被打垮！罗兰人地骑士团和战车队长驱直入，自己这点军队恐怕更加不是对手了！\n自己一直没有立刻对小菊川下手，那是自己顾全大局！想先大家一致对外！他以为自己一直没有对他发起进攻，是怕了他的那个“丸鬼”部队？哼哼！！笑话！！\n可是这个小蠢货居然忽然犯傻了！",
            "summary": "织田信长因菊川幸成的愚蠢举动而愤怒，原本打算宽容他一段时间。然而，他发现菊川幸成的行动可能导致前线补给中断，使罗兰人大军有机可乘。为了顾全大局，织田信长原本打算先一致对外，但现在决定采取行动，解决菊川幸成的问题。",
            "characters_in_summary": [
                "织田信长",
                "菊川幸成",
                "罗兰人"
            ],
            "entity_info": "织田信长 | 与菊川康一有关联，与菊川幸成也有关联。与罗迪有恩怨（可能），试图成为新的幕府将军，与菊川幸成对立。\n菊川幸成 | 菊川家族的继承人，与织田信成长期对立，被风城秀吉建议自立为幕府将军。与罗迪、妮迪丝等有联系。\n妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。与罗迪有感情纠葛。在爆炸中被卡拉保护。\n前线 | 矮人族与罗兰人交战的地方，伍佑千兵卫的军队驻扎在此。\n武士 | 皇家近卫军武士，护卫奥古斯丁，忠诚于奥古斯丁，可能对郁金香公爵有崇拜之情"
        },
        {
            "id": 4,
            "content": "没办法，只能冒险先出手灭了小菊川了！自已占据了川户市之后，再支援前线，只要能赶走了罗兰人，今后矮人族就是自己的天下了！\n至于伍佑千兵卫，那个家伙么，自己对他还是了解的，他没有太大的野心，不过想借这个机会捞点点好处而已，自己既然想做大事情，这点肚量还是有的！当领袖的，就要能容人所有容啊！\n哼哼！\n织田信长听见了外面传来的急促的军号声，心中停止了遐想，立刻穿戴整齐了，抓起自己的武士刀，大步跑出了房间，高声喝道：“牵我的马来！！”\n……\n风城秀吉身上还裹着纱布，只是他的确有几分勇悍的精神，居然脸上丝毫没有表现出任何的痛苦，依然挺直了腰杆带着自己的属下在川户市里来回的走动，调动防御军备。\n风城秀吉一向就心怀大志，原本他还是一个落魄不得志的武士，他对自己的武力很有自信，对自己的心志也相当有信心，而且他在川户市的这些落魄武士中很有威望，不少人都对他尊重敬佩，身边更是有不少愿意追随他的人。",
            "summary": "织田信长和风城秀吉两位领导者分别面临着不同的挑战。织田信长决定冒险消灭敌人以夺取川户市，而风城秀吉则在自己的伤口未愈的情况下，带领属下调动防御军备。两人都有远大的抱负和宽广的心胸，面对不同的挑战，他们都将全力以赴。",
            "characters_in_summary": [
                "织田信长",
                "风城秀吉",
                "川户市"
            ],
            "entity_info": "织田信长 | 与菊川康一有关联，与菊川幸成也有关联。与罗迪有恩怨（可能），试图成为新的幕府将军，与菊川幸成对立。\n风城秀吉 | 菊川家族的家臣，建议菊川幸成自立为幕府将军。\n川户市 | 菊川家族所在地，菊川幸成在这里下令切断前线补给。\n菊川幸成 | 菊川家族的继承人，与织田信成长期对立，被风城秀吉建议自立为幕府将军。与罗迪、妮迪丝等有联系。\n妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。与罗迪有感情纠葛。在爆炸中被卡拉保护。\n前线 | 矮人族与罗兰人交战的地方，伍佑千兵卫的军队驻扎在此。\n新增 | 菊川幸成的谋士，建议菊川幸成自立为幕府将军。"
        },
        {
            "id": 5,
            "content": "没想到机会来得这么快！\n忽然自己就被菊川家招揽了去。原本风城秀吉还想能一步走进菊川家庭，凭借着自己的本事，将来被赏识，出人头地。可是没想到老天居然开了一个天大的玩笑！\n一夜之间，强大的菊川家族忽然就覆灭了！\n天灾啊！幕府完蛋了，皇室也完蛋了，京都也完蛋了！自己跟着这么一个小菊川少爷。原本以为自己的理想也完蛋了。\n这个小菊川少爷么，风城秀吉打内心深处是不大看得起的，虽然这少爷是自己的主人，但是这个家伙却是一个草包，没有什么本事，而且性格懦弱，优柔寡断。迟早会被织田信长干掉。\n但是风城秀吉后来忽然转变了念头——这不也正是自己的机会么？一个无能地主人，正好可以让自己在中间运作啊！自己趁机掌握了权利。不正好可以出人头地么？眼看这些天来，菊川幸成对自己越来越信任。自己给他出了几个建议，他都接受了照办了。风城秀吉更是竭尽全力的帮助菊川幸成——不为别的，跟着这么一个主人，将来自己说不定就能一人之下，万人之上啊！\n又说不定，有一天，等自己羽翼丰满之后……哼哼！\n每次想到这里。他眼中都露出一丝带着野心的精光！",
            "summary": "风城秀吉意外地被菊川家招揽，原本抱着出人头地的梦想，却因菊川家族的突然覆灭而陷入困境。他对菊川家的少爷菊川幸成看不顺眼，但随后发现这是一个绝佳的机会，趁机掌握权力并得到菊川幸成的信任。风城秀吉努力帮助菊川幸成，希望能借此实现自己的野心，甚至可能在将来成为一人之下，万人之上的人物。",
            "characters_in_summary": [
                "风城秀吉",
                "菊川幸成",
                "菊川家"
            ],
            "entity_info": "风城秀吉 | 菊川家族的家臣，建议菊川幸成自立为幕府将军。\n菊川幸成 | 菊川家族的继承人，与织田信成长期对立，被风城秀吉建议自立为幕府将军。与罗迪、妮迪丝等有联系。\n菊川家 | 菊川家族的住所，菊川幸成的家族所在地。\n织田信长 | 与菊川康一有关联，与菊川幸成也有关联。与罗迪有恩怨（可能），试图成为新的幕府将军，与菊川幸成对立。\n川户市 | 菊川家族的居住地，菊川幸成在这里下令切断前线补给。\n妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。与罗迪有感情纠葛。在爆炸中被卡拉保护。"
        },
        {
            "id": 6,
            "content": "风城秀吉不是没有想过干脆就把小菊川卖了，转而投靠织田信长——可是织田信长这个人太过聪明，而且他统帅骑兵军队。手下自然有他多年的自己的心腹军官，自己去了恐怕很难得到征用，还不如在这里，小菊川对自己这么依赖，自己几乎就是这里的第二人了！\n可是今晚风城秀吉听到了手下的汇报，心中立刻就慌了！\n菊川幸成疯了么？居然下了这么一个荒唐的命令！难道他不知道，我们现在在这里得以的生存，全部都要感谢前线的伍佑千兵卫将罗兰人的军队抵挡在外面么？\n风城秀吉不顾身上的伤痛，急忙就赶到了这个临时的幕府中求见菊川幸成将军了。\n守卫没有阻拦他，都知道这武士是菊川少爷目前赏信的红人。风城秀吉大步走到内院，不等手下通报，就闯了进去！\n事情紧急啊！！\n此刻已经是夜晚了。月色明亮，晚风轻轻吹拂。这个菊川少爷虽然没有什么本事，但是不得不承认，他确定是一个很懂得风雅的人。就连这个临时的幕府里面，内院布置得都很有点情调。\n一个小小地池塘里，菊川少爷晚上总是喜欢在旁边静静的观赏月亮，似乎每天了只有这个时候才能让他稍微消遣一下心中的烦恼了。\n风城秀吉知道菊川幸成的这个习惯，所以直接就闯了进来了。\n可是今晚菊川幸成并没有在这里！\n风城秀吉看到的是另外一个场面。",
            "summary": "在风城秀吉所在的菊川领地，他原本打算继续效忠小菊川，但在听到手下的汇报后，他感到担忧。菊川幸成将军下达了一个荒谬的命令，这让风城秀吉无法理解。为了寻求解释，风城秀吉连夜闯入菊川幸成的临时幕府，却发现他不在，而眼前是一片充满诗意的景象。",
            "characters_in_summary": [
                "风城秀吉",
                "菊川领地",
                "小菊川",
                "菊川幸成",
                "手下的汇报"
            ],
            "entity_info": "风城秀吉 | 菊川家族的家臣，建议菊川幸成自立为幕府将军，对菊川幸成有野心。\n小菊川 | 菊川家族的成员，菊川幸成的侄子，可能与织田信长有关联。\n菊川幸成 | 菊川家族的继承人，与织田信成长期对立，被风城秀吉建议自立为幕府将军，与罗迪、妮迪丝等有联系。\n菊川家 | 菊川家族的住所，菊川幸成的家族所在地。\n织田信长 | 与菊川康一有关联，与菊川幸成也有关联，试图成为新的幕府将军，与菊川幸成对立。\n川户市 | 菊川家族的居住地，菊川幸成在这里下令切断前线补给。"
        },
        {
            "id": 7,
            "content": "池塘边，红梅点点，月色妖娆。\n一个纤细的背景，晚风将她身上的轻纱轻舞飞扬，月色将她的柔发染成银色。\n她坐在河边，象一尊雕塑！一双白足在清澈的河水里轻轻荡漾。晚风轻扬，吹落落红无数，撒在银光粼粼的池水中，绕着她的秀丽的脚不肯随流水而去。\n她的神情分明是落寞的，她孤寂地望着远方高旷而渺远的黛青色的天空，眸子里是渗入骨子里的哀怨，叹息里藏着多少无奈的心事。\n随即一声轻轻的叹息，这个女人的这一声叹息，让风城秀吉那颗三十岁的心，猛然的就狠狠抽搐了一下！\n但随即，风城秀吉就看到了另外一个人！一个男人！\n那个美丽的让自己心动的女人，她的一声叹息，她的那幽怨的目光，全部都是为了那个男人！\n那个男人很年轻的样子，但是却有一张棱角分明的脸孔，他的脸上没有笑容，似乎很平静的样子。",
            "summary": "红梅点缀的池塘边，一位美丽女子独自坐在河边，她的叹息透露出内心的哀怨和无奈。这一幕被路过的风城秀吉看到，他发现女子叹息的原因是为了另一个年轻男子。这个男人虽然年轻，但面容棱角分明，表情平静。",
            "characters_in_summary": [
                "美丽女子",
                "风城秀吉",
                "年轻男子"
            ],
            "entity_info": "风城秀吉 | 菊川家族的家臣，建议菊川幸成自立为幕府将军，对小菊川有野心。\n小菊川 | 菊川家族的成员，菊川幸成的侄子，可能与织田信长有关联。\n菊川幸成 | 菊川家族的继承人，与织田信成长期对立，被风城秀吉建议自立为幕府将军，与罗迪、妮迪丝等有联系。\n菊川家 | 菊川家族的住所，菊川幸成的家族所在地。\n织田信长 | 与菊川康一有关联，与菊川幸成也有关联，试图成为新的幕府将军，与菊川幸成对立。"
        },
        {
            "id": 8,
            "content": "他的身高很惊人——当然，这是以矮人族的标准来衡量的。\n风城秀吉恍惚了一下，立刻就认出了这两个人。这两个僦是当初和菊川少爷一起来到川户市，招揽了自己的时候见过的！\n此刻这个男人的模样虽然没有变，可是他的身高却似乎一下变得高大了很多！他的腰间配着一把形状很奇怪的弯刀，风城秀吉的目光只停留在那弯刀上不到两秒钟，对方的目光就射了过来！\n那是一种带着隐隐的威严的目光，充满着一种无形的压迫感，那一瞬间，风城秀吉几乎就有些恍惚了。下意识的就垂下了头，似乎不敢和这个人对视。\n身为一个武者，风城秀吉对这种气势是很熟悉了，这是一种带着隐隐的不可违逆的威严的气势！拥有这种气势的人，通常都是习惯了发号施令，习惯了高高在上，习惯了操控他人的生死大权！\n在这么一个男人的面前，风城秀吉忽然有一种觉得自己渺小到了极点，几乎无法抗拒地一种错觉。\n同样的，风城秀吉的武者本能让他明白。这种气势，绝对不是天生的！是真正的在千军万马中用鲜血和尸体堆积出来的！",
            "summary": "一个矮人族身材惊人的男子，风城秀吉认出他是当初与菊川少爷一起来到川户市的人。男子的身高发生了变化，显得高大很多，腰间佩着一把奇怪的弯刀。风城秀吉被男子的威严气势震慑，感到自己渺小无法抗拒。这种气势表明男子曾在千军万马中积累经验，拥有掌控他人生死的权力。",
            "characters_in_summary": [
                "矮人族",
                "风城秀吉",
                "菊川少爷",
                "男子",
                "川户市"
            ],
            "entity_info": "矮人族 | 被八歧大蛇的攻击波及，遭受石化灾害\n风城秀吉 | 菊川家族的家臣，建议菊川幸成自立为幕府将军，对小菊川有野心。与织田信长对立。\n川户市 | 菊川家族的居住地，菊川幸成在这里下令切断前线补给。\n小菊川 | 菊川家族的成员，菊川幸成的侄子，可能与织田信长有关联。\n菊川幸成 | 菊川家族的继承人，与织田信成长期对立，被风城秀吉建议自立为幕府将军，与罗迪、妮迪丝等有联系。\n菊川家 | 菊川家族的住所，菊川幸成的家族所在地。\n织田信长 | 与菊川康一有关联，与菊川幸成也有关联，试图成为新的幕府将军，与菊川幸成对立。与风城秀吉和小菊川可能有冲突。"
        },
        {
            "id": 9,
            "content": "事实上，今晚罗迪和妮迪丝两人原本没有想到会在院子里看到彼此。\n罗迪晚上心情似乎有些怪异，就来到了院子里透透气，妮迪丝是暗中跟着他来的。\n眼看罗迪一个人站在了这个水池边上似乎有些出神，妮迪丝微微一笑，就走了过去。\n妮迪丝这个小吸血鬼，心中似乎对这个名字叫罗迪的男人有一种特殊的情绪。\n第一次见面的时候，这个男人丝毫没有被自己地妩媚迷惑，居然当着那么多人的面，狠狠的打了自己一顿屁股！那次的遭遇让妮迪丝到现在想起来还有些心中躁动不已。\n而后来的一次，自己和达克被血族逼到了绝路，几乎就要死了。可是这个男人平静的从树林里走了出来，那种沉着冷静，似乎蔑视一切的气势，让妮迪丝心中深深震撼了，又亲眼看见他几乎是弹指之间就把血族的敌人灰飞烟灭了，那样的气魄，让妮迪丝心中已经无法再忘记这个人的影子了。\n明明知道这个人就是妮可小姐的爱人，可是妮迪丝心中却始终再也无法放下这个影子了。\n而之后。自己希望在罗兰大陆又遇到了他……随后暗中跟着他上了船，和他在船舱里面的那些天，妮迪丝能感觉到。这个男人似乎对血族有一种奇怪的恨意……从妮迪丝长大以来，凡是见过她的男人，没有不对自己动心的，可是两个人在那小小的船舱里一起渡过了几天，这个家伙却似乎始终对自己冷冰冰的模样。\n后来那天晚上，海战爆发，他一手抱着自己，纵横在爆炸火光之间，所向无敌，没有人能挡住他！仿佛在那个战场上，他就是一个无敌的神！\n之后来到矮人族，在神山上的一战，他居然能爆发出那么强大的势力……",
            "summary": "罗迪和妮迪丝意外地在院子里相遇。妮迪丝对一个名叫罗迪的男子产生了特殊感情，因为她曾被他在众人面前惩罚并深深震撼于他的勇气和力量。尽管知道罗迪是妮可小姐的爱人，但妮迪丝仍无法忘怀他的身影。",
            "characters_in_summary": [
                "罗迪",
                "妮迪丝",
                "妮可小姐"
            ],
            "entity_info": "罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。在爆炸中被卡拉保护。\n妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。与罗迪有感情纠葛。在爆炸中被卡拉保护。\n妮可小姐 | 郁金香家族的成员，与罗迪有联系，罗迪的恋人，可能与罗迪一起受到国王的逼迫。\n矮人族 | 受到八歧大蛇攻击波及，遭受石化灾害的种族\n风城秀吉 | 菊川家族的家臣，建议菊川幸成自立为幕府将军，对小菊川有野心，与织田信长对立\n川户市 | 菊川家族的居住地，菊川幸成在这里下令切断前线补给\n小菊川 | 菊川家族的成员，菊川幸成的侄子，可能与织田信长有关联\n菊川幸成 | 菊川家族的继承人，与织田信成长期对立，被风城秀吉建议自立为幕府将军，与罗迪、妮迪丝等有联系"
        },
        {
            "id": 10,
            "content": "妮迪丝心中已经抵制自己的思绪了，忍不住就轻轻咳嗽了一声。\n深思中的罗迪，不过只简单的回头看了她一眼，淡淡的说了一句：“你来了。”\n妮迪丝似乎有些感觉到失望，但是她依然甜甜一笑，干脃就走到了罗迪的身旁，脱下了鞋子，将一双脚伸在了池水里，微笑道：“你在想什么？”\n而罗迪的回答，让妮迪丝几乎就差点吐血。\n“我在想妮可……”罗迪似乎在吧息：“去年的今天，我在帝都遇见了她。时间很快，居然这么快就一年了。”\n妮迪丝的动作瞬间僵硬，满脸的甜甜微笑变成了苦涩的幽怨。\n就在这个时候，风城秀吉进来了。\n妮迪丝自然是认得风城秀吉的，她立刻收起了自己的心情，沉声道：“我回去了，这个家伙，你来对付吧。”\n她甚至连应付风城秀吉的心情都没有了，以她的脾气，恨不得找一个没人的地方狠狠的发泄一通才好。\n等妮迪丝如一阵风离去之后，罗迪这才将目光停留在了风城秀吉的脸上，然后他缓缓的一步步走了过去。\n风城秀吉浑身的汗毛都倒着竖立了起来，眼看这个男人一步步走向了自己，他似乎有一种感觉，仿佛自己就是一只软弱的绵羊，正在面对一只走向自己的狮子！",
            "summary": "妮迪丝和罗迪在一起闲聊，但罗迪提到了去年在帝都遇见的妮可，令妮迪丝感到失望和苦涩。随后，风城秀吉进来，妮迪丝情绪波动很大，决定离开。而罗迪则转向风城秀吉，一步步走近。",
            "characters_in_summary": [
                "妮迪丝",
                "罗迪",
                "风城秀吉",
                "帝都",
                "妮可"
            ],
            "entity_info": "妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。与罗迪有感情纠葛。在爆炸中被卡拉保护。\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。在爆炸中被卡拉保护。\n风城秀吉 | 菊川家族的家臣，建议菊川幸成自立为幕府将军，对小菊川有野心，与织田信长对立\n帝都 | 光明帝国的首都，繁华的城市，赛特、罗迪等人生活的地方。\n妮可 | 未知\n妮可小姐 | 郁金香家族的成员，与罗迪有联系，罗迪的恋人，可能与罗迪一起受到国王的逼迫。\n矮人族 | 受到八歧大蛇攻击波及，遭受石化灾害的种族"
        },
        {
            "id": 11,
            "content": "“你在紧张？”罗迪似乎平静一笑。\n风城秀吉勉强压抑下自己心中的慌乱，挺直腰杆，道：“我……我认得你。”\n罗迪点点头：“嗯，我也记得你，风城秀吉。”\n风城秀吉咬牙道：“我……我来见菊川少爷……今天的事情，他下了一个命令……”\n罗迪忽然将目光停留在了风城秀吉的脸上，那冰冷的目光似乎仿佛实体一样，刺得风城秀吉心中生出一股寒气，口中的话不由自主的就停顿住了。\n“你的眼睛告诉我，你是一个有野心的人。”罗迪淡淡道。\n风城秀吉的身体立刻绷紧。\n罗迪忽然走了过去，轻轻的将手搭在了他的肩膀上，随后罗迪的声音就响在了风城秀吉的耳边：“现在我说，你听！除非我问你问师，否则不需要你开口，明白么？”",
            "summary": "风城秀吉在见到罗迪后表现出紧张，而罗迪则平静地认出并记得风城秀吉。罗迪通过观察风城秀吉的眼睛判断出他有野心，然后走近他，用手搭在他的肩膀上，轻声告诉他只回答提问，不要主动说话。",
            "characters_in_summary": [
                "风城秀吉",
                "罗迪"
            ],
            "entity_info": "风城秀吉 | 菊川家族的家臣，建议菊川幸成自立为幕府将军，对小菊川有野心，与织田信长对立\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。在爆炸中被卡拉保护。\n妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。与罗迪有感情纠葛。在爆炸中被卡拉保护。\n帝都 | 光明帝国的首都，繁华的城市，赛特、罗迪等人生活的地方。\n妮可 | 未知"
        },
        {
            "id": 12,
            "content": "风城秀吉几乎是不由自主的就点头。\n“佻仔细记住！你现在的身份只是一个下属！菊川幸成是你的主人。在你做任何事情之前，先牢牢记住这一点……”罗迪的目光忽然就落在了风城秀吉腰间的武士刀上，冷冷道：“一个合格的下属，在走进主人的内院，是不应该佩戴武器的。这不仅仅是礼貌，更是规矩。这一点你牢牢记住了。”\n罗迪的手就一直按在了风城秀吉的肩膀上。风城秀吉身体似乎都已经僵硬了，他能感觉到对方的那种无边的气势似乎将自己压得已经透不过气来了。\n“我知道你为什么来，也知道你要对菊川幸成说什么。”罗迪继续道，他的声音并不严厉，相反却显得很平和：“只是这件事情已经不需要你再说一个字了！”\n罗迪松开了按在风城秀吉肩膀上的那只手，已经走到了风城秀吉的身后，那只手刚刚离开了肩膀，风城秀吉立刻就感到了一种轻松。\n但是随即罗迪的一句话，又让风城秀吉神经紧绷了起来。\n“记住你的身份！不该说的，不要说。不该想的，不要想。不该问的，不要问。不该做的，不要做！”罗迪的声音从北后传来，他的语音缓慢，温和，仿佛轻描淡写一般：“如果你还想好好活下去的话！”\n顿了顿，罗迪问道：“你的话你听明白了么？”\n“听……听明白了。”风城秀吉听见自己的声音在回答。\n“很好。”罗迪淡淡道：“你牢牢记住，最好永远不要让我说第二遍。因为当我说第二遍的时候，你一定会后悔的。”\n说完了这句话，罗迪已经缓缓的走开了。\n风城秀吉感到自己后北的衣服都被汗水湿透了，晚风一吹，刺骨寒冷。\n刚才的那个男人……\n不知道为什么，风城秀吉能感觉到，对方如果要杀自己，仿佛随便挥挥手就能做到了。那样的气势，是绝对假装不出来的！\n正如风城秀吉感觉到的那样，那种气势，那种让人觉得心中压迫得几乎要爆裂的气势，绝对不是天生的！\n那根本就是用尸体堆出来的！而且是很多很多尸体堆出来的！\n想到了这里，风城秀吉狠狠舔了一下干燥的嘴唇，深深的看了一眼面前的内堂，想起了自己的来意……",
            "summary": "风城秀吉被罗迪警告要遵守下属的身份和规矩，不要在主人菊川幸成的内院佩戴武器。罗迪的气势让风城秀吉感到害怕，他意识到罗迪是一个强大的对手。在罗迪离开后，风城秀吉思考着自己的来意，感到紧张和恐惧。",
            "characters_in_summary": [
                "风城秀吉",
                "罗迪",
                "菊川幸成"
            ],
            "entity_info": "风城秀吉 | 菊川家族的家臣，建议菊川幸成自立为幕府将军，对小菊川有野心，与织田信长对立\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛。察觉到菲尔丁和其他神秘高手的存在。与古明有恩怨，与妮迪丝有恩怨，与赛有特殊关系。目前试图将菊川康一带回光明帝国。遭遇神秘高手袭击，受到重创。在爆炸中被卡拉保护。\n菊川幸成 | 菊川家族的继承人，与织田信成长期对立，被风城秀吉建议自立为幕府将军，与罗迪、妮迪丝等有联系\n妮迪丝 | 罗迪的盟友，与罗迪有恩怨，在罗迪受伤时照顾罗迪。与罗迪有感情纠葛。在爆炸中被卡拉保护。\n帝都 | 光明帝国的首都，繁华的城市，赛特、罗迪等人生活的地方。\n妮可 | 未知"
        }
    ]
}