{
    "chapter_title": "第三百零章  狙击 ",
    "chapter_summary": "在亚尔斯兰与神秘的普洛米休斯对话后，亚尔斯兰离开神殿，而普洛米休斯则陷入沉思。与此同时，光明帝国特使罗迪伯爵带领同伴穿越索伦王国的山脉，准备返回光明帝国。在途中，他们遇到了来自光明帝国的阻截，但在罗迪和老魔法师西斯的策略下，成功击败了敌人。",
    "characters_in_summary": [
        "亚尔斯兰",
        "普洛米休斯",
        "罗迪伯爵",
        "西斯"
    ],
    "pre_entity_info": "亚尔斯兰 | 龙族女圣骑士，普洛米休斯的追随者，菲尔丁的敌人，与菲尔丁有战斗经历；受伤；受到普罗米修斯的惩罚，需要在一个月内带着脸上的伤疤为他做事\n普洛米休斯 | 传说中的“被神灵选中的人”，长老会的领导者\n西斯 | 老魔法师，罗兰大陆魔法师协会成员，与罗迪有恩怨，对罗迪失去领域力量的情况进行确认。\n老右相 | 索伦王国的重臣，与亚文关系密切，当前剧情中变为年轻状态，拥有强大的魔法能力，可能是教皇\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛，与古明有恩怨，与妮迪丝有恩怨，与赛特异性有关系。当前剧情中失去领域力量，变成普通大骑士水准的武士。与妙丝有感情纠葛。\n索伦王国 | 泰格所属的国家，曾与光明帝国交战。\n光明帝国 | 罗迪所属的国家，与菲尔丁有敌对关系。\n妮迪丝 | 罗迪的仇人，与赛特异性有关",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在神殿的这个大堂之内，依然是那么空荡荡的，周围巨大的烛火摇曳，地上的影子似乎都在飘动。\n高高在上的普洛米休斯大人依然神秘莫测，亚尔斯兰单膝跪在那里，垂直头，依然能感觉到背上那束让自己感到心中压抑的目光。\n她轻轻吐了口气，抬起了头，沉声道：“这就是您的命令么？”\n“是长老会的决定。”普洛米休斯的声音平静的没有一丝情绪：“光明帝国的那个特使，必须死在罗兰大陆的土地之上……你必须在他们出海之前完成你的任务。你知道的，在海洋之上，我们没有办法对付索伦王国的海军。”\n亚尔斯兰忽然心中生出了一种极度怪异的感觉。\n以往面对普洛米休斯的时候，自己内心深处总是会感到一种莫名的压力，彷佛高高在上的那个人，是一个不可战胜——甚至根本无法匹敌的一个存在。普洛米休斯就算只是静静的站在那里，但是只要他随意的一个眼神，似乎就能将自己的所有一切心思看穿。站在这个人的面前，自己就好像是一只面对狮子的绵羊。虽然这头狮子总是那么平静，但是总是在平静之中蕴含着让自己从内心深处畏惧的某种东西……\n可是今天，普洛米休斯依然这么站在面前，那种让自己内心恐惧的东西，却似乎变得淡了很多……彷佛……\n他很虚弱？！\n亚尔斯兰被自己的这个想法吓了一跳，她虽然垂着头，但是眼中不自觉的露出一丝杀气。\n如果……如果我现在出手，或者只需要一剑就可以……\n内心的这个想法一旦冒出来，就好像夏天的野草一样疯长。亚尔斯兰甚至激动得身子略微有些隐隐颤抖。拳头暗中已经捏紧了。\n但随即，感觉到背上的目光似乎一下凌厉了很多，那种沉重的压力，还有那彷佛实体一样地目光。刺的亚尔斯兰几乎感到一种刺痛感，她额头流下了一滴汗水。终于叹了口气，将头轻轻抬起，以一种恭敬认真的语气回答。\n“如您所愿。普洛米休斯大人！”",
            "summary": "亚尔斯兰向神秘的普洛米休斯询问关于杀死光明帝国特使的任务。普洛米休斯表示这是长老会的决定，要求在出海前完成任务。亚尔斯兰心生怪异感觉，觉得普洛米休斯似乎变得很虚弱。她在犹豫是否要趁机出手时，感受到背后强烈的目光压迫，选择遵从命令。",
            "characters_in_summary": [
                "亚尔斯兰",
                "普洛米休斯",
                "长老会"
            ],
            "entity_info": "亚尔斯兰 | 龙族女圣骑士，普洛米休斯的追随者，菲尔丁的敌人，与菲尔丁有战斗经历；受伤；受到普罗米修斯的惩罚，需要在一个月内带着脸上的伤疤为他做事\n普洛米休斯 | 传说中的“被神灵选中的人”，长老会的领导者\n老右相 | 索伦王国的重臣，与亚文关系密切，当前剧情中变为年轻状态，拥有强大的魔法能力，可能是教皇\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛，与古明有恩怨，与妮迪丝有恩怨，与赛特异性有关系。当前剧情中失去领域力量，变成普通大骑士水准的武士。与妙丝有感情纠葛。\n索伦王国 | 泰格所属的国家，曾与光明帝国交战。\n光明帝国 | 罗迪所属的国家，与菲尔丁有敌对关系。\n妮迪丝 | 罗迪的仇人，与赛特异性有关"
        },
        {
            "id": 1,
            "content": "说完，她轻轻站起，一撩自己的披风，大步走出了神殿地主殿。\n身后的普洛米休斯静静地看着这个龙族的最强战士走了出去，大殿中重新只剩下了他一个人。他这才似乎暗中叹了口气。\n“这些爬行动物，越练越不好控制了……”他似乎轻轻抿了抿嘴：“一个圣骑士似乎不够……那么，不妨再加一个吧……”\n出发的日子到了。\n光明帝国特使罗迪伯爵大人，带着他的神秘同伴踏上了回国的路程。国王做出了足够的尊重和礼节。甚至亲自带着仪仗队将罗迪一行人送出了王都城外十里。\n随后，老魔法师西斯大人也成为了随行人员，根据国王的说法，老魔法师将成为他们的护卫。\n而另外一个跟着队伍的，则是王妃若兰。冠冕堂皇的说法，是王妃代表了王室欢送特使大人……可是大多数人宁愿相信王妃是垂涎特使身边的三位美貌的女伴吧。\n让若兰遗憾的是，赛特和黑纱以及妮迪丝始终都是坐在马车里面，并没有露面，而若兰王妃，呃……鉴于她的体重和体积，无法和三位美女一起挤在同样一辆马车里面。\n而且她穿着一套威武的骑士铠甲，骑着一匹特殊挑选出来分高大战马——罗迪甚至怀疑那匹战马是不是经过了特殊饲养出来的，很可能是按照那个变态的战车队战马的培养方式弄出来的怪物马了。否则怎么能驮得动若兰？\n从王都出发，经过了三天不急不慢的路程，手下通告，再往前面走二十里，就是索伦王国南部的一个港口了，从那里坐船出海，只需要三天，就可以抵达光明帝国。",
            "summary": "龙族最强战士离开了神殿，留下普洛米休斯独自思考。光明帝国特使罗迪伯爵带着神秘同伴、王妃若兰和老魔法师西斯回国，途中经过索伦王国南部港口，准备乘船前往光明帝国。",
            "characters_in_summary": [
                "龙族最强战士",
                "普洛米休斯",
                "罗迪伯爵",
                "王妃若兰",
                "老魔法师西斯",
                "光明帝国",
                "索伦王国南部港口"
            ],
            "entity_info": "普洛米休斯 | 传说中的“被神灵选中的人”，长老会的领导者\n光明帝国 | 罗迪所属的国家，与菲尔丁有敌对关系。\n亚尔斯兰 | 龙族女圣骑士，普洛米休斯的追随者，菲尔丁的敌人，与菲尔丁有战斗经历；受伤；受到普罗米修斯的惩罚，需要在一个月内带着脸上的伤疤为他做事\n老右相 | 索伦王国的重臣，与亚文关系密切，当前剧情中变为年轻状态，拥有强大的魔法能力，可能是教皇\n罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛，与古明有恩怨，与妮迪丝有恩怨，与赛特异性有关系。当前剧情中失去领域力量，变成普通大骑士水准的武士。与妙丝有感情纠葛。\n索伦王国 | 泰格所属的国家，曾与光明帝国交战。"
        },
        {
            "id": 2,
            "content": "地平线上出现了一片山脉地形，远处是一个狭长的谷口。\n罗迪骑在马上，看到面前的这个地形，忍不住就叹了口气。\n这实在是一个适合伏击的最佳地点了。\n心中早已有了会出事的觉悟，前面能有三天的平静已经让罗迪很满意了。手里的马鞭指了指前面的峡谷，罗迪笑道：“那个地方是通往码头的必经之路么？”\n老魔法师就骑马在罗迪的身旁，微笑道：“是的，穿过那个地方，再往前就是港口了。”\n罗迪笑道：“这里的地形是有些奇怪，在大陆上很少有山脉会距离沿海这么近的。”\n老魔法师点点头，可是他脸部表情有些奇怪：“这个长长的山脉并不是天然的……，而是人弄出来的。伯爵大人面前的这片山脉，是用了大规模的土系魔法弄出来的天然屏障。”\n“哦？”罗迪眼睛一亮。\n老魔法师淡淡一笑：“在几百年前，贵国的阿拔斯大帝时代，我们两个大陆的一场战争中，贵国的雷神之鞭渡过了雷鸣海峡，我们双方在这里附近进行了一场大战……因为在旷野平原之上，击败你们的骑兵军团太过困难，而且附近都是一马平川的平原，没有据点可以把守，当时动用了罗兰大陆几乎一半的魔法师，才弄出了这么一片山脉，作为一道天然斯屏障！”\n说道这里，老魔法师用手指着前面的那个缺口，也就是一个峡谷。\n“那个地方是魔法弄出的一个缺口，当年我们罗兰人在那里建立了一个要塞，就在那里将雷神之鞭牢牢抵挡在了沿海地区，最后雷神之鞭因为是渡海而战，却无法突入我们的腹地，被牢牢地困死在了那里。”\n说到这些往事，老魔法师似乎有些骄傲，毕竟罗兰人战胜光明帝国的次数实在是太过稀少了，那次的胜利在罗兰大陆的各个王国的历史书上都曾经被大书特书。",
            "summary": "罗迪和老魔法师谈论着几百年前的战争。原来眼前的山脉并非天然形成，而是当时为了阻挡敌方的骑兵军团，动用大量土系魔法制造出的天然屏障。老魔法师自豪地讲述着罗兰人如何在这场战斗中取得胜利，将敌人牢牢地困死在沿海地区。",
            "characters_in_summary": [
                "罗迪",
                "老魔法师"
            ],
            "entity_info": "罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛，与古明有恩怨，与妮迪丝有恩怨，与赛特异性有关系。当前剧情中失去领域力量，变成普通大骑士水准的武士。与妙丝有感情纠葛。\n老魔法师 | 未知身份，跟随菊川幸成，与罗迪有关联。提及神级绞杀阵，引发老魔法师思考。在爆炸中被卡拉保护。\n普洛米休斯 | 传说中的“被神灵选中的人”，长老会的领导者，亚尔斯兰的领导者，罗迪的上级\n光明帝国 | 罗迪所属的国家，与菲尔丁有敌对关系，与索伦王国有过交战历史\n亚尔斯兰 | 龙族女圣骑士，普洛米休斯的追随者，菲尔丁的敌人，与菲尔丁有战斗经历；受伤；受到普罗米休斯的惩罚，需要在一个月内带着脸上的伤疤为他做事\n老右相 | 索伦王国的重臣，与亚文关系密切，当前剧情中变为年轻状态，拥有强大的魔法能力，可能是教皇"
        },
        {
            "id": 3,
            "content": "罗迪当然知道那段历史，只是淡淡点了点头。\n那段历史不过是阿拔斯大帝晚年昏头的一个例子而已。为了征服罗兰大陆，发动了光明帝国几乎大半的军队，结果在海上就遭到了强大的罗兰海军的阻击，大半的军队损失在了海上，能登陆的军队也是残破不堪，缺少补给和物资，面对这样的情况，又加上罗兰人在这里弄出了这么一片山脉，光明帝国的失败也就没有什么奇怪的了。\n眼看队伍渐渐靠近了那个山谷，这条山谷并不长，站在这头就能隐隐看见那头的出口了。显然人力是有限度的，多年依靠了整个罗兰大陆魔法师力量弄出来的这道天然山脉并不太高大。\n看着罗迪并不回答，老魔法师也闭上了嘴巴，毕竟面对人家最厉害的军队统帅，说自己这一方如何厉害，老魔法师还没有那么厚的脸皮。\n况且，最近的一次战争，几十万军队被人家打得丢盔弃甲全体投降，那是摆在面前能看得到的事实啊。\n西斯心中隐隐有些焦急，来之前国王的命令是趁着神殿狙击的时候，趁乱将罗迪干掉。可是一路走来都三天了，是点点狙击连个影子都没看见。\n眼看前面到了一片险要的地形，老魔法师心中的想法和罗迪一样。\n这个地方，无疑是最适合狙击的地点了——况且，这也是这一路之上，留下的最后一个机会了。\n果然，在罗迪和老魔法师心中都闪过这个念头的时候，护送卫队的一个皇家骑士忽然高声呼叫道：“前面有人！”\n只见那山谷之中，缓缓地跑出了一匹白色的战马！\n马上坐着一个骑士，那骑士全身穿着一套纯黑色的铠甲，鲜红的披风在风中猎猎作响，手里那柄剑却和普通骑士用的巨大斩剑不同，那是一柄细细长长的剑。\n马上骑士没有戴头盔，一头长发在风中飘扬，那张冷艳的脸孔表情凝重！\n“罗迪伯爵阁下，很抱歉，您前进的道路，就只能到此为止了！”\n亚尔斯兰似乎并没有提气大喊，但是这貌似平静的话语，却远远地传了过来，无比清晰地落入了每个人的耳中！\n随即，这位圣骑士轻轻挥了挥手，从峡谷之中鱼贯而出一队全副武装的黑甲骑士！\n这项骑士每个人都穿着黑色的铠甲，唯一和亚尔斯兰不同的是，他们身上的披风全部都是白色的。\n这些人的装备和铠甲，全部都是标准的神圣骑士团的样式，可是那白色的披风，却代表着，他们并不是普通的神圣骑士团的战士，全部都是拥有高阶等级的高级骑士！\n对方人并不多，大约只有三百人，沿着峡谷的路口列好了一个密集的坠形的阵势。\n亚尔斯兰手里的长剑高高举起，在半空挥了两下。随即从山脉之上，飘起了几个人影。那些人穿着白色的魔法师长袍。随即半空中强烈的魔法波动就隐隐传来！\n那魔法波动的强烈，就算连老魔法师西斯脸色都有些变了！\n五个魔法师在半空漂浮着，最中间的一个，穿着一身鲜红的长袍，彷佛一朵红云一般。",
            "summary": "罗迪得知阿拔斯大帝试图征服罗兰大陆的历史，但以失败告终。现在，罗迪和老魔法师西斯面临一群来自光明帝国的高级骑士和魔法师的阻击。他们在一处险要的地形布下了阵势，企图阻止罗迪继续前行。然而，罗迪和西斯心中都有同样的想法，认为这里是最适合狙击的地点。",
            "characters_in_summary": [
                "罗迪",
                "老魔法师西斯",
                "阿拔斯大帝",
                "罗兰大陆",
                "光明帝国",
                "高级骑士",
                "魔法师"
            ],
            "entity_info": "罗迪 | 光明帝国的伯爵，与菲尔丁有敌对关系，与缪歌有感情纠葛，与古明有恩怨，与妮迪丝有恩怨，与赛特异性有关系。当前剧情中失去领域力量，变成普通大骑士水准的武士。与妙丝有感情纠葛。\n阿拔斯大帝 | 光明帝国的皇帝，罗迪的祖父，皇后的丈夫，晚年受到占星师的预言影响，导致罗迪与山岳部落发生冲突。\n罗兰大陆 | 罗迪所在的大陆，罗迪与索伦国王谈判，达成协议，交换战船和战俘。\n光明帝国 | 罗迪所属的国家，与菲尔丁有敌对关系，与索伦王国有过交战历史\n老魔法师 | 未知身份，跟随菊川幸成，与罗迪有关联。提及神级绞杀阵，引发老魔法师思考。在爆炸中被卡拉保护。\n普洛米休斯 | 传说中的“被神灵选中的人”，长老会的领导者，亚尔斯兰的领导者，罗迪的上级\n亚尔斯兰 | 龙族女圣骑士，普洛米休斯的追随者，菲尔丁的敌人，与菲尔丁有战斗经历；受伤；受到普罗米休斯的惩罚，需要在一个月内带着脸上的伤疤为他做事"
        }
    ]
}