{
    "chapter_title": "第三百一十六章  威风八面 ",
    "chapter_summary": "罗迪被指控派人包围教堂并囚禁神教成员。他的朋友对此表示担忧，但罗迪认为这是针对某个有权势的人物的一种策略。淡月舞，一个有银月族血统的人，对神教充满敌意。罗迪邀请村民代表老头来到书房谈话，询问村民情况。老头上前询问原因，显得惊慌失措。罗迪实际上是在调查最近在西丘周边村镇发生的诈骗事件，企图嫁祸给神教。一位老人向罗迪解释了他们组织的任务和安排，罗迪表示不满。罗迪在湖畔舒适地躺着，对妮可说他们不用担心火焰武士团的问题，因为狼牙军不会让他们进入西丘。",
    "characters_in_summary": [
        "罗迪",
        "淡月舞",
        "老头",
        "村民",
        "妮可",
        "火焰武士团",
        "狼牙军"
    ],
    "pre_entity_info": "罗迪 | 治安所的探员，潜入郁金香家族调查神秘事件，与老人对话了解到了郁金香家族的骗局；下令将教堂包围，以保护老人和神职人员的安全\n淡月舞 | 罗迪的情人之一，神秘女子，可能与罗迪有其他关系\n村民 | 西丘的民众，受到郁金香家族的欺骗，聚集在教堂前抗议\n妮可 | 罗迪的未婚妻，可能是皇室成员\n火焰武士团 | 隶属于神教的军队，负责捍卫神教，有一百年未参加过战斗\n狼牙军 | 达克的所属军队\n主教 | 教堂的主教，可能是神教的代表，受到老人的指责；被罗迪软禁在教堂内\n罗迪侯爵 | 帝国北方军团长，帝国一等侯爵，郁金香公爵的亲戚，妮可小姐的未婚夫\n老人 | 来自西丘西部各个村镇的村民，郁金香家族的忠实支持者；试图劝说抗议的村民离去",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“罗迪，我刚刚听说，你派人把教会的教堂给包围了？把教会的人都囚禁在教堂里了？”\n罗迪笑了笑。\n“可是这样，会不会太出格了？毕竟派兵包围教堂囚禁神教的人，帝国几百年没有过了！就算是在阿拔斯大帝政变的时代，都不敢对教会有什么不敬的。”\n罗迪认真想了想，微笑道：“你放心吧，不会有事情的，我这么做，恐怕有人现在高兴都来不及呢……”顿了顿，罗迪似乎自言自语道：“恐怕那个老家伙派人来，别的地方不去，却偏偏跑到西丘来闹事，就是算准了我会出头帮他煽风点火吧。”\n仔细和妮可交待了几句让她放心，随后进去换了件衣服，吃了点东西。妮可虽然得到了罗迪的宽慰，但似乎依然有些忧郁。淡月舞倒是一副漫不在乎地模样，还说道：“神教的那些家伙，关了就关了，有什么大不了的！换作是我，一刀一个！”\n罗迪忍不住失笑，随即想起了淡月舞是银月族人。那是正牌的卡拉的后人了，和神教可是有灭族王国的不共戴天之仇，提到神教自然是咬牙切齿了。",
            "summary": "罗迪被指控派人包围教堂并囚禁神教成员，他的朋友对此表示担忧。罗迪解释说这是针对某个有权势的人物的一种策略，并相信这不会引起问题。淡月舞，作为一个有银月族血统的人，对神教充满敌意。",
            "characters_in_summary": [
                "罗迪",
                "淡月舞",
                "有权势的",
                "教堂",
                "神教成员"
            ],
            "entity_info": "罗迪 | 治安所的探员，潜入郁金香家族调查神秘事件，与老人对话了解到了郁金香家族的骗局；下令将教堂包围，以保护老人和神职人员的安全\n淡月舞 | 罗迪的情人之一，神秘女子，可能与罗迪有其他关系\n教堂 | 村民们聚集抗议的地方，主教居住的地方，被罗迪包围的区域\n主教 | 教堂的主教，可能是神教的代表，受到老人的指责；被罗迪软禁在教堂内\n罗迪侯爵 | 帝国北方军团长，帝国一等侯爵，郁金香公爵的亲戚，妮可小姐的未婚夫\n老人 | 来自西丘西部各个村镇的村民，郁金香家族的忠实支持者；试图劝说抗议的村民离去\n村民 | 西丘的民众，受到郁金香家族的欺骗，聚集在教堂前抗议"
        },
        {
            "id": 1,
            "content": "饮了一杯缪歌亲手泡制地东方风味的茶之后，罗迪走进了别院中的一个书房，然后派人将那个村民的代表老头找了来。\n那个老头早已经来到了郁金香别院，一直就在外面等候，此刻进来，面子上装出一副镇定的样子，可是一双眼睛却骨碌乱转。\n罗迪轻轻一笑，道：“请坐吧。我这个人一向对老人尊重得很。”\n顿了顿，罗迪似乎漫不经心问道：“那些村民都退回去了么？”\n“侯爵大人，您的威严之下，西丘市没有人敢违抗您的命令呢。您放心，刚才您一走。大家就都散掉了，还托我感激您的公正呢！”\n罗迪嘿嘿冷笑两声：“公正么？恐怕不见得呢。”\n老头目光转来转去，一套奉承拍马的话语就溜了出来，罗迪也不打断他，只是静静听他说完。这才忽然眉毛一竖，身上猛然散发出一阵迫人的杀气！喝道：“你们好大地胆子！”\n老头吓了一跳，险些从椅子上摔了下去。颤声道：“公爵大人这话是什么意思？”\n罗迪眯起了眼睛，他脸色虽然平静，可是身上那一丝丝的寒意却让老头额头满是汗水。",
            "summary": "在喝了缪歌泡制的东方风味茶后，罗迪邀请村民代表老头来到书房谈话。老头表面上镇定，实则紧张。罗迪询问村民情况，表示公正性令人质疑。老头试图奉承拍马，但罗迪突然爆发杀气，质问他们的胆量。老头上前询问原因，面对罗迪的寒气，显得惊慌失措。",
            "characters_in_summary": [
                "罗迪",
                "老头",
                "缪歌",
                "东方风味茶",
                "书房"
            ],
            "entity_info": "罗迪 | 治安所探员，与老人对话了解郁金香家族骗局，下令包围教堂以保护老人和神职人员，与淡月舞有感情纠葛，为罗迪侯爵\n缪歌 | 罗迪的恋人，与淡月舞有竞争关系\n书房 | 罗迪与妮可在书房中交谈\n淡月舞 | 神秘女子，罗迪的情人，可能对罗迪有其他关系，对神教有敌意\n教堂 | 村民们聚集抗议的地方，主教居住的地点，被罗迪包围的区域\n主教 | 教堂主教，可能为神教代表，受老人指责，被罗迪软禁\n罗迪侯爵 | 帝国北方军团长，帝国一等侯爵，郁金香公爵亲戚，妮可小姐未婚夫，与罗迪有亲戚关系"
        },
        {
            "id": 2,
            "content": "“你叫什么名字？”\n“嗯……”\n犹豫间，罗迪喝了一声：“快说！姓名！！”\n“老列农！”听见罗迪的断喝，老头不由自主就站直了身子，条件反射一般回答。\n“你是哪里？”\n“西丘行省佐伦市郊。”\n“年纪！”\n“五十四岁！”\n罗迪身上的威势越来越迫人，提问的速度也越来越快，逼得老家伙根本透不过起来。罗迪原本问地都是一些不相干的问题，问道最后。一口气问道：“你在安迪快报是什么职务！”\n“地区主编联络人……啊！！”老人来不及思考，条件反射般的脱口而出，忽然就尖叫了一声，脸色惨白，吃惊的瞪着罗迪。\n罗迪这才露出了一丝微笑，缓缓站了起来走过去，安慰似的拍了拍老家伙地肩膀，温言道：“好了好了，你不用惊讶，既然你是安迪快报的人，那么在这里无论你说什么都是安全的。”\n老家伙张大了嘴巴，颤声道“你……你简直是魔鬼！”\n罗迪摇摇头，微笑道：“我说了，你不用害怕。”\n他重新坐了下去，“你们这次来西丘干这件事情地一共有多少人？”\n“什……什么事……事情？”\n罗迪淡淡一笑，道：“当然是这几天你们在西丘周边村镇做的那些事情！行骗激起民愤，然后栽赃嫁祸给神教，好手段啊！”",
            "summary": "罗迪向一个名叫老列农的老人询问关于安迪快报的事情。在罗迪的严厉态度下，老列农不自觉地回答了问题。然而，罗迪实际上是在调查最近在西丘周边村镇发生的诈骗事件，企图嫁祸给神教。当老列农意识到这一点时，他被罗迪的冷静和狡猾所震惊，称他为“魔鬼”。",
            "characters_in_summary": [
                "罗迪",
                "老列农",
                "安迪快报",
                "西丘",
                "神教"
            ],
            "entity_info": "罗迪 | 治安所探员，与老人对话了解郁金香家族骗局，下令包围教堂以保护老人和神职人员，与淡月舞有感情纠葛，为罗迪侯爵，与妮可小姐有未婚夫关系\n西丘 | 罗迪执行任务的地点，位于罗兰大陆的西部\n神教 | 宗教组织，拥有神圣骑士团这个强大的骑士组织\n缪歌 | 罗迪的恋人，与淡月舞有竞争关系\n老头 | 西丘市村民代表，受罗迪邀请前来谈话\n淡月舞 | 神秘女子，罗迪的情人，可能对罗迪有其他关系，对神教有敌意\n教堂 | 村民们聚集抗议的地方，主教居住的地点，被罗迪包围的区域"
        },
        {
            "id": 3,
            "content": "老家伙几乎魂不附体了，这次确实一个字也说不出来了。\n罗迪叹了口气，盯着对方的眼睛，缓缓道：“怎么，还是不相信我么？如果我想对付你们，今天就不会派人包围教堂了！这一点还不足以让你放心么？”\n老家伙迟疑了片刻，脸上的表情似乎在挣扎，最后才嘶声道：“好吧，侯爵大人，您到底要什么？”\n罗迪摇摇头，缓缓道：“你错了，现在不是我要什么！而是你要什么！现在看来需要帮助的是你而不是我！我承认你很警惕，也很忠诚，但是做这些事情，仅仅依靠这些是不够的！你的人现在应该还躲藏在某个地方吧？可是今天事情已经爆发了，现在西丘是没有教会的火焰武士团！可是不到三天，教会得到了消息后，就会有大批的火焰武士团前来这里，到那个时候，你认为你手下地那些家伙能躲得过那些高明的武士们的追捕么？”\n罗迪笑得很平静：“好了。我再说一遍，在我这里，你尽可以信任我！事实上，你们被派到我这里来搞这件事情，根本就是事先安排好了地。”\n房间里陷入了沉默，过了片刻。老家伙终于叹了口气，苦笑道：“我服啦，候爵大人。看来您确实是我们的人……您似乎已经知道了一切，如果您想对付我们今天就直接可以把我抓紧审讯室了。好吧，我的人现在就躲在西丘市不远的地方。”\n“一共有多少人？”\n“十一个，连我在内。”\n“其中有术士和武士么？”\n“两个武士，两个术士，也包括我在内。我本人也是一算一个术士。”\n罗迪满意点了点头：“这就是了，也只有术士才能冒充光明系的术法来骗那些平民。你们的任务是什么？就是弄出这些事情然后栽赃给教会？”",
            "summary": "老家伙因为紧张和担忧无法说话。罗迪解释说如果他想要对付他们，今天就不会派人包围教堂。经过一番解释，老家伙相信了罗迪并告诉他他的人现在藏身在西丘市附近。共有11人，包括2名武士、2名术士和1名术士（老家伙本人）。他们的任务是制造事端并嫁祸给教会。",
            "characters_in_summary": [
                "罗迪",
                "老家伙",
                "西丘市"
            ],
            "entity_info": "罗迪 | 治安所探员，与老人对话了解郁金香家族骗局，下令包围教堂以保护老人和神职人员，与淡月舞有感情纠葛，为罗迪侯爵，与妮可小姐有未婚夫关系\n西丘市 | 一个城市，出现紧急情况需要罗迪处理\n西丘 | 罗迪执行任务的地点，位于罗兰大陆的西部\n神教 | 宗教组织，拥有神圣骑士团这个强大的骑士组织\n缪歌 | 罗迪的恋人，与淡月舞有竞争关系\n老头 | 西丘市村民代表，受罗迪邀请前来谈话"
        },
        {
            "id": 4,
            "content": "老家伙想了想，苦笑道：“事实上我们知道地并不多。只是我们都是绝对效忠组织的人，我们的任务就是做完今天的事情，而后面的指令就是让我们留在西丘，说是到时候会有进一步的安排的──现在看来，侯爵大人您就是我们下一步的安排了。”\n罗迪叹了口气。揉了揉自己的太阳穴，苦笑道：“你们真会乱来……嗯，不，应该是你们的那个老板真会乱来啊。他明明知道我在休假，却给我找了这些麻烦来。哼哼。是不是算准了在郁金香家族地封地没有教会的武士团存在，所以就这么肆无忌惮呢？”\n罗迪沉默了片刻，他的手指轻轻敲击在桌面。最后叹了口气，道：“这样吧，你立刻回去带着你的所有的人，今晚就来郁金香别院！你们就躲在郁金香别院吧，在这里，就算是教宗亲自前来也不敢到这里来搜查地。今晚太阳下山之前，我要看到你们十一个人完好无损的站在这里！还有你们骗取的那些钱财，那些脏物也必须收藏好！明白了么？”\n老家伙眼中重新露出狡诈的目光，他深深鞠了一躬：“尊敬的侯爵大人。请您放心吧，我地那些孩子们都经过严格训练的！另外，今晚我是否可以借用这里的一间书房呢？”\n“嗯？”\n“呵呵，我需要尽快地撰写一份详细的报道，然后送回帝都的报社，将发生在这里关于神教的巨大丑闻公布天下啊！”老家伙脸上带着恶意的微笑。\n罗迪上上下下仔细端详了他几眼，挥了挥手：“好吧！你写完之后先给我过目，然后么……我会派骑兵以传递战报的名义帮助你送到帝都。”\n“伯爵大人英明！”老家伙恰如其分的恭维了一句。\n哼，老骷髅，这些也是你早就算好了吧！\n三天后，一队两千人的火焰武士团开到了西丘行省！这些穿着奇怪的火焰武士团地到来立刻引起了市民们的围观！郁金香公爵的封地已经数代没有见过这些帝国的其他军队了，市民们开始被他们奇怪的打扮。所吸引，但随即周围的人们知道了他们是隶属教会的武装之后，人群的目光渐渐变得鄙意起来。\n也不知道是人群中谁先喊了以嗓子：“这些是教会那些吸血鬼的打手！”\n嗡的一声，人群沸腾了。",
            "summary": "一位老人向罗迪解释了他们组织的任务和安排，罗迪对此表示不满。然而，罗迪还是同意让老人的团队藏在郁金香别院，并要求他们妥善保管骗取的钱财。三天后，一支两千人的火焰武士团抵达西丘行省，引起市民围观和反感。",
            "characters_in_summary": [
                "老人",
                "罗迪",
                "郁金香别院"
            ],
            "entity_info": "老人 | 来自西丘西部各个村镇的村民，郁金香家族的忠实支持者，试图劝说抗议村民离去\n罗迪 | 治安所探员，与老人对话了解郁金香家族骗局，下令包围教堂以保护老人和神职人员，与淡月舞有感情纠葛，为罗迪侯爵，与妮可小姐有未婚夫关系；当前剧情中帮助老人解决问题，揭示自己的真实身份。\n郁金香别院 | 罗迪侯爵的住所\n西丘市 | 出现紧急情况需要罗迪处理的城市；当前剧情中爆发郁金香家族骗局的事件地点。\n西丘 | 罗迪执行任务的地点，位于罗兰大陆的西部；当前剧情中隐藏郁金香家族成员的地方。\n神教 | 宗教组织，拥有神圣骑士团这个强大的骑士组织；当前剧情中没有直接参与但可能受到影响。\n缪歌 | 罗迪的恋人，与淡月舞有竞争关系；当前剧情中没有出现。"
        },
        {
            "id": 5,
            "content": "“走狗们滚出西丘！”\n“赶走他们！”\n“不许他们玷污郁金香的神圣土地！”\n忽然之间，人群中又飞出了几枚鸡蛋和西红柿，这一举动立刻就提醒了那些正在叫骂的人群，随后更多的东西砸了出来。\n那些火焰武士团不敢和市民动手，况且旁边还有大队的治安所士兵沿途“保护”，只能跑头鼠窜。只把那个火焰武士团的教会头目气得面色铁青！\n教会的神圣的火焰武士团是守护神圣教会的军队！是代表者至高无上的神教的尊严的！在帝国的任何地方，什么时候受到过这种“礼遇”？？\n等他们冲出了人群一路开到了西丘市的大教堂之后，却被眼前的情况给吓呆了！\n这里还是那尊贵的，至高无上的信奉神灵的神圣之地么？",
            "summary": "市民抗议火焰武士团的入侵，向他们投掷鸡蛋、西红柿等物品。火焰武士团被迫撤退，来到附近的大教堂。然而，他们发现大教堂也遭到了严重破坏，不再像以前那样神圣。",
            "characters_in_summary": [
                "市民",
                "火焰武士团",
                "大教堂"
            ],
            "entity_info": "火焰武士团 | 隶属于神教的军队，负责捍卫神教，有一百年未参加过战斗\n老人 | 来自西丘西部各个村镇的村民，郁金香家族的忠实支持者，试图劝说抗议村民离去\n罗迪 | 治安所探员，与老人对话了解郁金香家族骗局，下令包围教堂以保护老人和神职人员，与淡月舞有感情纠葛，为罗迪侯爵，与妮可小姐有未婚夫关系；当前剧情中帮助老人解决问题，揭示自己的真实身份。\n郁金香别院 | 罗迪侯爵的住所，成为庇护老人和村民的避难所。\n西丘市 | 出现紧急情况需要罗迪处理的城市，郁金香家族骗局的发生地。\n西丘 | 罗迪执行任务的地点，位于罗兰大陆的西部；当前剧情中隐藏郁金香家族成员的地方。"
        },
        {
            "id": 6,
            "content": "教堂的周围被挖上了一圈深深的壕沟！外面更被拦上了一圈铁丝网！！那些全副武装的士兵一队队的守在那里，手里按着剑柄，一副杀气腾腾的样子！而教堂的门口，两个穿着神职人员制服的人被掉在了柱子上，两个士兵正在用手里的鞭子狠狠的抽打他们！\n火焰武士团的那些人只觉得从来没有见到过这种……这种“大逆不道”的场面！\n在愤怒的怒火下，他们几乎立刻就要拔出长剑去和那些胆敢毒打神的侍奉者的邪恶士兵们拼命了！\n只是一个军官笑眯眯的拦在了前面，他手里高高举着一份由尊贵的，伟大的，帝国元帅，帝国战神郁金香公爵大人的姐夫，帝国英雄，帝都核心圈最炙手可热的新贵人物，罗迪侯爵大人的亲笔手令！\n手令上清楚的写着侯爵大人的命令！凡是任何人不得进出教堂！违抗侯爵命令的人，立刻抓起来鞭打二十！重复违抗着，士兵有权就地格杀！！\n那个军官笑道：“本人是西丘治安长官，现在奉侯爵大人的手令，处罚这两个违抗的大人命令的家伙，他们要接受鞭打二十，现在还没有行刑完毕，各位还是请退后一下吧。”\n那个火焰武士团的头目几乎气得当场吐血。愤怒地吼道：“他们违抗了什么命令！”\n那个治安长官摇摇头，带着几分叹息的模样：“他们想试图从教堂里逃跑，我们只好……”\n就在这个时候，一个被打得快扛不住的家伙眼看自己的武士团到了，也不知道哪里来的力气，拼尽全力大声吼叫道：“我们只是出去买菜……”\n“闭嘴！！”那个治安长官转身凶神恶煞的吼了一句。随即他使了个眼色，持鞭地士兵手上加力，猛的一鞭抽了下去，那个可怜的家伙惨叫了一声，声音抖得几乎已经变形了，却是再也没有立刻说出哪怕一个字了。\n治安长官回过头来，脸上的凶恶瞬间就消失的干干净净，满脸都是恭敬的笑容：“您看，这位大人，您远来辛苦。候爵大人为您准备了驻地就在旁边，那里还有凉茶伺候……要不您先到那里休息片刻？”",
            "summary": "火焰武士团成员因看到两名神职人员被鞭打而愤怒，想要采取行动。然而，一名军官出示了罗迪侯爵的手令，命令禁止任何人进出教堂，违抗者将被抓起来鞭打甚至格杀。治安长官解释道，这两名神职人员试图逃离教堂，因此受到惩罚。火焰武士团团长质问违抗了什么命令，治安长官回应说他们只是想出去买菜。治安长官礼貌地邀请火焰武士团团长到旁边休息。",
            "characters_in_summary": [
                "火焰武士团团长",
                "治安长官",
                "罗迪侯爵",
                "神职人员"
            ],
            "entity_info": "治安长官 | 治安所的长官，听从罗迪的命令，负责看守教堂\n罗迪侯爵 | 帝国北方军团长，帝国一等侯爵，郁金香公爵亲戚，妮可小姐未婚夫，与罗迪有亲戚关系\n火焰武士团 | 隶属于神教的军队，负责捍卫神教，有一百年未参加过战斗\n老人 | 来自西丘西部各个村镇的村民，郁金香家族的忠实支持者，试图劝说抗议村民离去\n罗迪 | 治安所探员，与老人对话了解郁金香家族骗局，下令包围教堂以保护老人和神职人员，与淡月舞有感情纠葛，为罗迪侯爵，与妮可小姐有未婚夫关系；当前剧情中帮助老人解决问题，揭示自己的真实身份。\n郁金香别院 | 罗迪侯爵的住所，成为庇护老人和村民的避难所。\n西丘市 | 出现紧急情况需要罗迪处理的城市，郁金香家族骗局的发生地。"
        },
        {
            "id": 7,
            "content": "如果不是考虑到那位侯爵自己实在惹不起，这个火焰武士团的头目心中唯一的念头就是狠狠的一拳揍扁面前这个家伙胖乎乎的笑脸！\n交涉了片刻，治安长官地脸色已经冷了下来：“放人是不可能的！候爵大人军令如山！如果我擅自放人，那么下一刻吊在这里挨鞭子的就是我了！您如果有什么问题。那么就自己去找侯爵大人商议吧！”\n火焰武士团的头目心中焦急，终于低下头哀求道：“那，能不能先把挨打的这两个人放下？”\n“办不到！”治安长官冷冰冰道：“在整个西林行省，在西丘市，现在我只听命于候爵大人。您要放人也可以，请您去公爵别院求一张侯爵大人地手令来，我立刻就放人！”\n火焰武士团的那个头目记得几乎就要当场把刀子了。忽然教堂的顶端那个窗户被打开了，面色憔悴的主教大人伸出了半个脑袋，看见了火焰武士团，如看见亲人一般。杀猪一样的高呼“救命”。\n这个火焰武士团地头目毕竟不是傻瓜，他在教会里的地位也颇高了，否则也不会派他来处理这件事情了。能坐到这么高位的人怎么也不会看不清现在地形势了，他理智的制止了手下那些气愤的想拔剑的武士。\n情况很明显，周围的那些治安所的士兵们早已经列好了战斗的队形，不怀好意的看向自己了。虽然自己的人多一些，但是如果在这个微妙地时刻爆发了教会军队和帝**队的血腥事件，那么这种事情的责任是自己说什么也负担不起的！\n“是侯爵大人的手令么？”火焰武士团的头目咬牙道：“我这就去见侯爵大人，只是……”他放低了声音，带着几分哀求道：“您能不能先暂缓行刑？我去最多一个……不……半个小时！我半个小时之内必然回来！”\n“这样啊……”治安长官露出了和善的微笑，点头道：“我也是很尊敬神灵的，既然看在您的面子上，那么半个小时，就算拼着被侯爵打鞭子，我也认了！您快去快回吧！”\n火焰武士团的头目叹了口气，挑选了一个最冷静理智的副手留下带着大队人马，严格嘱咐他无论发生任何事情不得动手！",
            "summary": "火焰武士团团头目的任务是将两名被抓的人质释放。然而，治安长官表示只能听从侯爵的命令，要求头目去侯爵别院获取手令。主教出现求救，使得头目不得不暂时放弃行动，前往侯爵府请求手令。在离开前，他请求治安长官暂缓行刑。",
            "characters_in_summary": [
                "火焰武士团团头目",
                "治安长官",
                "侯爵",
                "主教"
            ],
            "entity_info": "治安长官 | 治安所的长官，听从罗迪的命令，负责看守教堂\n主教 | 教堂主教，可能为神教代表，受老人指责，被罗迪软禁\n罗迪侯爵 | 帝国北方军团长，帝国一等侯爵，郁金香公爵亲戚，妮可小姐未婚夫，与罗迪有亲戚关系\n火焰武士团 | 隶属于神教的军队，负责捍卫神教，有一百年未参加过战斗\n老人 | 来自西丘西部各个村镇的村民，郁金香家族的忠实支持者，试图劝说抗议村民离去\n罗迪 | 治安所探员，与老人对话了解郁金香家族骗局，下令包围教堂以保护老人和神职人员，与淡月舞有感情纠葛，为罗迪侯爵，与妮可小姐有未婚夫关系；当前剧情中帮助老人解决问题，揭示自己的真实身份。"
        },
        {
            "id": 8,
            "content": "然后带着二十个自己的亲信，骑马赶向了公爵别院。\n就在他们走了不到五分钟，那个治安长官脸上露出了狡猾的微笑，忽然瞪起了眼睛对着停止了行刑的那个士兵怒骂道：“不长眼睛的蠢货！侯爵大人下令行刑，你怎么敢停手！不想要命了么？给我继续狠狠的打！”\n这话一出，可怕那个火焰武士团的军官气坏了，他就要上去争辩，治安长官却已经不看他了，故意伸了个懒腰，转身就朝着后面走去，一边走还故意大声嘟囔道：“这么大热的天，后面有地方休息不去，却站在这里晒太阳，脑子坏了么？”\n他丢下了一句：“都给我精神一点！侯爵大人有令，放跑了一个人，就拿自己顶罪！”\n数百士兵齐声雄壮呐喊，刷刷拔出了长剑，虎视眈眈的盯着前面的这些火焰武士团。\n那个火焰武士团的军官面色惨白。只是牢记长官地命令，不敢动手，一时间广场安静了下来，只有被鞭打的两个教会人员不是发出“哎呀”“哎哟”的惨叫。\n那个火焰武士团的头目带着二十个得力的部下飞马赶到了公爵别院，只是这个地方却不是他们想进就进的了，他带着人耐心站在一扇小小地侧门外足足等了有十五分钟。里面才跑出一个仆人，懒洋洋道：“侯爵大人不在，今天一早就和妮可小姐去猎场打猎了！”\n说完看都不看众人一眼，反手就把侧门关上了。\n“欺人太甚！！”火焰武士团的头目几乎把牙齿都咬碎了，有心闯进去，可是眼前毕竟是郁金香公爵的别院！\n郁金香！\n这个名字不要说去招惹了，在帝国如果谁惹了郁金香公爵一家，那么不用公爵大人自己动手了，那些疯狂的拥护者一人一口吐沫就能把他淹死了。更何况惹了郁金香家族，恐怕就算教宗大人为了平息事件也会亲手把自己绑了交给对方吧……\n强行咽下几乎要喷出来的鲜血。他含恨上了马，怒喝道：“去猎场！！”\n狠狠抽了马一鞭子，叫道：“我就不信今天见不到那个侯爵大人！！”\n一路奔波到了猎场，众人早已经筋疲力尽了，大家都是奔波了数日才抵达了西丘。一刻不歇的跑来跑去这么久，远远看见猎场的大门，火焰武士团的头目心中终于稍稍安定了一点。\n只见一队五十人的骑兵忽然就跑了出来，远远在五十步之外迎面拦在了路口！",
            "summary": "火焰武士团团长带着20名亲信前往公爵别院寻找侯爵，但途中遭遇到治安长官的阻挠。在等待侯爵的过程中，他们又遇到了郁金香公爵的骑兵队阻拦。火焰武士团团长愤怒不已，但仍保持克制，决定前往猎场寻找侯爵。",
            "characters_in_summary": [
                "火焰武士团团长",
                "亲信",
                "公爵别院",
                "治安长官",
                "侯爵",
                "郁金香公爵",
                "骑兵队"
            ],
            "entity_info": "公爵别院 | 郁金香家族的住所，位于西丘市，需要侯爵的手令才能进入\n治安长官 | 治安所的长官，听从罗迪的命令，负责看守教堂\n郁金香公爵 | 罗兰联军的将领，与泰格为敌对关系，罗迪的敌人\n主教 | 教堂主教，可能为神教代表，受老人指责，被罗迪软禁\n罗迪侯爵 | 帝国北方军团长，帝国一等侯爵，郁金香公爵亲戚，妮可小姐未婚夫，与罗迪有亲戚关系\n火焰武士团头目 | 火焰武士团团长，隶属于神教的军队，负责捍卫神教，有一百年未参加过战斗\n老人 | 来自西丘西部各个村镇的村民，郁金香家族的忠实支持者，试图劝说抗议村民离去"
        },
        {
            "id": 9,
            "content": "“站住！郁金香私人猎场，什么人敢乱闯！不要命了么！”\n火焰武士团的人放眼看去。只见这一队骑兵个个彪悍异常，身上穿着地并不是皇家近卫军的铠甲，那一个个狼头一样的头盔。身上那一身黑色的铠甲，手里的奇型地长长的弯刀！一个个脸上都带着杀伐之气，只是这么几十骑兵列队站在这里，隐隐就仿佛带着一种全军万马的压迫气息！\n是雷神之鞭！是传说中的雷神之鞭“狼牙军”！！！\n火焰武士团的头目深深吸了口气：“我们是教会地火焰武士团，我是教会的一等武士，名誉副团长斯特利尔……”\n“我管你什么团，这里不是你们能来的地方，给我快快滚开！”当头地那个雷神之鞭的军官高喝了一声。\n刷！\n一声整齐了声音，五十个狼牙军同时整齐的拔出了弯刀。五十匹战马同时往前跨了一步！\n杀气腾腾！\n这可是货真价实的杀气！这样的气息绝对不是训练场上能练出来的！完全是在真实的战场之上经历过了生死考验血肉博杀中历练出来的！\n“等……等等！”斯特利尔副团长着急了，大叫道：“我是教会的人！有急事求见罗迪侯爵大人！请……”\n那个雷神之鞭地军官只是用眼角轻轻瞟了他一眼，冷冷道：“侯爵大人正在和妮可小姐狩猎！现在这里进行战区管制！大人命令过，任何人任何事在今天日落之前不得进去打搅他！你们快快走开！”\n“可是……”斯特利尔着急了。\n那个雷神之鞭军官眼中闪过一丝寒光，他的声音森然，陡然喝道：“狼牙！！”\n“杀！！！！”五十个骑士齐声呐喊，五十把弯刀起刷刷扬了起来！同时做好了冲锋的准备！\n“前面的人听好了！根据帝国战区条例！我命令你们在十秒钟之内离开！否则格杀勿论！一！！”\n刷！\n五十匹战马再次整齐的前进了一步！\n“二！”",
            "summary": "火焰武士团的一等武士名誉副团长斯特利尔试图寻求罗迪侯爵的帮助，但遭到了雷神之鞭狼牙军的阻拦。由于正处于战区管制时期，军官拒绝让他们进入。在斯特利尔试图解释原因时，军官下令让他们在十秒内离开，否则将格杀勿论。",
            "characters_in_summary": [
                "斯特利尔",
                "罗迪侯爵",
                "军官",
                "火焰武士团",
                "雷神之鞭狼牙军"
            ],
            "entity_info": "斯特利尔 | 大月王国王子、罗严塔尔亲王、率领骑兵大胜帝国军队\n罗迪侯爵 | 帝国北方军团长，帝国一等侯爵，郁金香公爵亲戚，妮可小姐未婚夫，与罗迪有亲戚关系\n火焰武士团 | 隶属于神教的军队，负责捍卫神教，有一百年未参加过战斗\n治安长官 | 治安所长官，听从罗迪的命令，负责看守教堂，对士兵进行恐吓\n火焰武士团头目 | 火焰武士团团长，隶属于神教的军队，负责捍卫神教，有一百年未参加过战斗，与治安长官发生冲突\n老人 | 来自西丘西部各个村镇的村民，郁金香家族的忠实支持者，试图劝说抗议村民离去\n公爵别院 | 郁金香家族的住所，位于西丘市，需要侯爵的手令才能进入，成为火焰武士团头目的目标\n治安所 | 治安长官工作的地方，位于教堂附近，负责看守教堂"
        },
        {
            "id": 10,
            "content": "骑兵们已经俯下了身子，头盔下的眼珠里露出了嗜血的眼神！\n“三！”雷神之鞭的军官喝道：“狼牙军听令！目标前方！格杀勿论！”\n那些火焰武士团的人终于站不住了，一个部下轻轻拉了拉斯特利尔，颤声道：“大，大人，我们还是……这些狼牙军可惹不起，他们都是一群嗜血的疯子啊！”\n斯特利尔心中恼怒，兀自倔强道：“我是教会的一等武士，我就不信他们雷神之鞭无法无天！”\n对面那个雷神之鞭的军官喝道：“四！”顿了顿，他吐气喝了一句：“前进！”\n马蹄踏动！\n五十个狼牙军排列着整齐的冲锋队列开始缓缓移动了！马蹄开始小步的跑动，渐渐朝着惊惶失措的火焰武士团逼近了过来！\n迎面来的锋利杀气，让斯特利尔这才明白过来，对方绝对是动真格的了！这些狼牙军可不是帝国别的军队！现在整个帝国都在传说这支雷神之鞭中最神秘的王牌军！传说中他们能将罗兰人强大的神圣骑士团打得丢盔弃甲！自己这二十个人，若是真动起手来，恐怕不到片刻就给人家杀得干干净净了！\n“五！”\n眼看对方骑兵速度越来越快了，斯特利尔长叹了一声，高声吼道：“撤退！！”\n二十个火焰武士团的人早已经魂不附体了，不等长官的声音响完，纷纷调转马头，以飞快的速度跑去。\n身后那些狼牙军传来一阵哄笑，那个雷神之鞭的军官冷笑道：“什么狗屁火焰武士团？原来就是这种货色！”\n猎场里，依然在那个湖畔，罗迪舒适的躺在草地上，静静仰望天空。\n妮可就坐在他身旁，忍不住道：“罗迪，你这样做真的合适么？”\n“有什么不合适的？”罗迪微微一笑：“反正这次是下决心和教会撕破脸了！北方罗兰人自顾不暇了，没有时间来找我们麻烦，我看老骷髅是想趁着这个机会把帝国几百年的隐患一举解决掉！”\n妙丝停止了冥想，忽然睁开眼睛笑道：“好了，妮可，这些事情你就不用为罗迪操心了，这个家伙平时看着很老实，若是使起坏来，恐怕我们都不是他对手呢。”\n妮可叹了口气：“只是火焰武士团来了两千人，我们在西丘只有一些治安所的士兵，能压得住他们么？”说到这里，她回头朝着猎场外面看了一眼：“这会儿火焰武士团的人应该已经来找你了吧？”\n罗迪微微一笑：“他们进不来的。”\n妮可苦笑道：“你就这么有把握？来人肯定是教会中很有身份的人，雷神之鞭也敢阻拦么？”",
            "summary": "雷神之鞭的狼牙军与火焰武士团展开激战。火焰武士团的斯特利尔在发现狼牙军的实力后决定撤退。罗迪在湖畔舒适地躺着，对妮可说他们不用担心火焰武士团的问题，因为狼牙军不会让他们进入西丘。",
            "characters_in_summary": [
                "雷神之鞭的狼牙军",
                "火焰武士团",
                "斯特利尔",
                "罗迪",
                "妮可",
                "西丘",
                "湖畔"
            ],
            "entity_info": "火焰武士团 | 隶属于神教的军队，负责捍卫神教，有一百年未参加过战斗，与治安长官发生冲突\n斯特利尔 | 大月王国王子、罗严塔尔亲王、率领骑兵大胜帝国军队、火焰武士团名誉副团长\n罗迪 | 治安所探员，与老人对话了解郁金香家族骗局，下令包围教堂以保护老人和神职人员，与淡月舞有感情纠葛，为罗迪侯爵，与妮可小姐有未婚夫关系；当前剧情中帮助老人解决问题，揭示自己的真实身份。\n妮可 | 罗迪的未婚妻，与罗迪有亲戚关系\n西丘 | 罗迪执行任务的地点，位于罗兰大陆的西部；当前剧情中隐藏郁金香家族成员的地方。\n罗迪侯爵 | 帝国北方军团长，帝国一等侯爵，郁金香公爵亲戚，妮可小姐未婚夫，与罗迪有亲戚关系，现任治安所所长\n治安长官 | 治安所长官，听从罗迪的命令，负责看守教堂，对士兵进行恐吓\n火焰武士团头目 | 火焰武士团团长，隶属于神教的军队，负责捍卫神教，有一百年未参加过战斗，与治安长官发生冲突"
        }
    ]
}