{
    "chapter_title": "第三百二十五章  恶魔降临 ",
    "chapter_summary": "罗迪正在努力修复它。他用黑色火焰和力量使裂缝愈合，并在裂缝完全愈合后冷漠地看着这片土地。他的眼神和微笑让人感到恐惧。罗迪现在被魔龙占据，击败了妙丝和老骷髅的结界，并飞向东方。一群人与魔龙控制的罗迪展开激战，成功击败了教宗，但无法解决罗迪的问题。老骷髅和妙丝回到潘卡市寻求帮助，遇到了受伤的胖子天烈。他们在治疗伤势的同时讨论如何应对罗迪的现状，但没有想出有效办法。在潘卡市，火焰武士团控制了这座城市，使其成为交通贸易的中转站。火焰武士团占领潘卡市后，人口大幅减少，而莫雷拉在等待火焰武士团返回时感到焦虑。一个浑身包裹黑色火焰的人在天空中出现，发出尖锐刺耳的声音，摧毁了潘卡市。这个场景被报告给了帝都皇宫的阿拔斯皇帝，他意识到这是罗迪使用的\"魔龙炼狱杀\"技能导致的。",
    "characters_in_summary": [
        "罗迪",
        "魔龙",
        "妙丝",
        "老骷髅",
        "火焰武士团",
        "阿拔斯皇帝",
        "潘卡市",
        "帝都皇宫"
    ],
    "pre_entity_info": "罗迪 | 治安所探员，与老人对话了解郁金香家族骗局，下令包围教堂以保护老人和神职人员，与淡月舞有感情纠葛，为罗迪侯爵，与妮可小姐有未婚夫关系，当前剧情中帮助老人解决问题，揭示自己的真实身份；与老骷髅讨论如何推翻现有神教，建立新的神教。\n魔龙 | 狂暴的魔龙，被罗迪的朋友按在头上，一动不动。它是兀牙试图唤醒的强大力量\n妙丝 | 未知角色，与罗迪有感情纠葛，能量被剥离出来，流向红衣圣者并被其吸收，可能是罗迪的爱人\n老骷髅 | 神秘人物，与罗迪讨论如何推翻现有神教，建立新的神教\n火焰武士团 | 隶属于神教的军队，负责捍卫神教，有一百年未参加过战斗，与治安长官发生冲突\n帝都皇宫 | 皇家宫殿，位于帝国首都，是皇帝和皇室成员居住的地方。安迪在此感知罗迪与菲尔丁的决斗情况。\n天烈 | 皇帝近卫军军官，在帝都执行任务，对抗血族，当前剧情中参与对抗金甲巨人\n教宗 | 神教的领导者，掌握着降神术这样的强大魔法，与科西嘉六世有冲突，试图通过征服东部来巩固神教的地位，对阿拔斯六世的转变感到困惑",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "罗迪的身子仿佛轻轻颤抖起来，他缓缓的伸出两只手去，两只手掌张开，似乎在用力撕扯什么东西一样。他似乎使出了很大的力气，在他身上黑色火焰汹涌的闪亮中，天空的那硕大的空间裂缝在缓缓的愈合起来。\n罗迪陡然发出了一声尖锐地长啸，声音震得地面的老骷髅和妙丝几乎都要晕过去了一样，天空的那空间裂缝仿佛一个疲惫的野兽一样，发出了无力的叹息，似乎颇为愤怒，但是却无可奈何。\n最后一道紫色的闪电被罗迪一拳击碎掉了，天空的那道裂缝重新愈合起来。罗迪这才站立住了身子，放下了双手，俯下脑袋，重新审视这片土地……\n老骷髅和妙丝都是势力超群的人，视觉自然是极为厉害的，两人都能清晰地看见罗迪脸上的表情，那表情冷漠，森然，眼珠呈现出妖异的黑色，嘴角带着一丝似乎有些怪异的微笑模样，可是那微笑却让人看了心中发冷……\n终于，罗迪的目光落在了老骷髅和妙丝的脸上，他口中再次尖啸一声。仿佛一道闪电一般从高而下，飞快地窜了下来。",
            "summary": "罗迪在努力修复天空中的巨大空间裂缝。他用黑色的火焰和力量使裂缝逐渐愈合，同时发出尖锐的长啸声。当一道紫色闪电被击碎后，空间裂缝完全愈合。罗迪站在地上，冷漠地看着这片土地，他的眼神和微笑让人感到恐惧。随后，他的目光落在老骷髅和妙丝身上，再次发出尖啸，迅速冲向两人。",
            "characters_in_summary": [
                "罗迪",
                "老骷髅",
                "妙丝",
                "天空"
            ],
            "entity_info": "罗迪 | 治安所探员，与老人对话了解郁金香家族骗局，下令包围教堂以保护老人和神职人员，与淡月舞有感情纠葛，为罗迪侯爵，与妮可小姐有未婚夫关系，当前剧情中帮助老人解决问题，揭示自己的真实身份；与老骷髅讨论如何推翻现有神教，建立新的神教。\n老骷髅 | 神秘人物，与罗迪讨论如何推翻现有神教，建立新的神教\n妙丝 | 未知角色，与罗迪有感情纠葛，能量被剥离出来，流向红衣圣者并被其吸收，可能是罗迪的爱人\n天空 | 金甲巨人出现的地点，天烈和天烈的领域力量对其产生影响\n天烈 | 皇帝近卫军军官，在帝都执行任务，对抗血族，当前剧情中参与对抗金甲巨人\n教宗 | 神教的领导者，掌握着降神术这样的强大魔法，与科西嘉六世有冲突，试图通过征服东部来巩固神教的地位，对阿拔斯六世的转变感到困惑"
        },
        {
            "id": 1,
            "content": "一根手指抬了起来，指尖冒出一丝可怕的黑色火焰，瞬间就隔开了空气出现在了妙丝和老骷髅的面前。\n罗迪满脸都是杀气，只是轻轻用指尖一点，两个术法高手和魔法高手布置出来的结界立刻就崩溃了。一双冰冷的手抓住了老骷髅和妙丝的喉咙，将两人拎了起来！\n妙丝能清晰感觉到脖子被抓住，她恐惧的看着罗迪，眼中露出悲伤的目光，嘶声道：“罗迪……罗迪……你怎么了……你……”\n罗迪的眼睛看着正在微弱挣扎的妙丝。忽然脸上露出的复杂的表情，那表情似乎反应了内心的强烈挣扎，我这两人脖子的手忽而放松，忽而收紧。脸上的表情也是越来越痛苦，越来越狂乱，眼中的杀气和茫然互相交替，最后罗迪才大叫了一声，松开了双手。\n老骷髅和妙丝跌在了地上。拼命喘息，妙丝却已经爬了起来，一把抱住了罗迪的腿，哭泣道：“罗迪……罗迪，你怎么了！”\n罗迪被妙丝抱住，眼中立刻闪过一丝杀气，手掌闪电般的往妙丝的脖子切了下去。可是动作刚做了一半，却再次凝固住了，眼中露出几分复杂的目光。他的脸上忽而露出愤怒的表情。忽而露出不忍的表情，又忽而变成了挣扎的表情。\n“傻女人，你疯了！”老骷髅从后面一把将妙丝拽了下去。死死按住了妙丝的肩膀，叫道：“他现在不时罗迪！他是魔龙！只是罗迪的意识正在和魔龙争夺这个身体。所以才没有杀了我们……你……”\n妙丝心中巨痛，满脸都是泪痕，尖叫道：“不会的！罗迪他怎么变成这种模样了！”\n妙丝拼命挣扎，但是老骷髅死死按住了她。罗迪死死看着面前的两人，一双手抬起又放下，放下又抬起。显然内心的挣扎正处于发狂地边缘。\n终于他张口猛然巨吼了一声，吼声中充满了愤怒和无奈，一双龙翼张开，呼啸了几下，人重新飞到了天空中，然后带着一连串长长的尖叫，身子往东方射了出去，片刻之间就已经消失在了两人的视线里。\n“罗迪～～～～～～”妙丝看着天空中，尖叫了一声，然后身子晃了两晃，缓缓的晕倒了下去。\n老骷髅无奈的看了一眼脚下的女人，又看了看东方的方向，心中也是无可奈何。",
            "summary": "罗迪突然出现了并使用了黑暗魔法，击败了妙丝和老骷髅的结界。妙丝试图与罗迪交流，但罗迪的表现让她感到恐惧。老骷髅解释罗迪现在不是真正的罗迪，而是魔龙占据了他的身体。罗迪飞向东方，留下妙丝在原地哭泣。",
            "characters_in_summary": [
                "罗迪",
                "妙丝",
                "老骷髅",
                "黑暗魔法"
            ],
            "entity_info": "罗迪 | 治安所探员，与老人对话了解郁金香家族骗局，下令包围教堂以保护老人和神职人员，与淡月舞有感情纠葛，为罗迪侯爵，与妮可小姐有未婚夫关系，当前剧情中帮助老人解决问题，揭示自己的真实身份；与老骷髅讨论如何推翻现有神教，建立新的神教。\n妙丝 | 未知角色，与罗迪有感情纠葛，能量被剥离出来，流向红衣圣者并被其吸收，可能是罗迪的爱人\n老骷髅 | 神秘人物，与罗迪讨论如何推翻现有神教，建立新的神教\n天空 | 金甲巨人出现的地点，天烈和天烈的领域力量对其产生影响\n天烈 | 皇帝近卫军军官，在帝都执行任务，对抗血族，当前剧情中参与对抗金甲巨人"
        },
        {
            "id": 2,
            "content": "今天这下可是亏大了，虽然干掉了教宗，但是罗迪这个小子却发狂了，看他的样子，恐怕魔龙已经控制了罗迪的身体了，局面到底怎么收场，恐怕要大费一番脑筋了。\n老骷髅将妙丝提了起来背在身上，深一脚浅一脚的往来路回去了。\n走了片刻，就看见前面山峰之上一个黑色的影子颤颤巍巍的飞了过来，只是那样子似乎不太稳，有两次险些就一头要往地上栽下去的样子，就好像翅膀受了伤的大鸟一样，飞近了一看，确实胖子天烈！\n天烈的样子实在是狼狈到了极点了。他浑身的衣服只剩下了一条条碎片挂在身上，露出了一身肥肉，满身都是血迹，脸上更是黑一块灰一块，一个硕大的脑袋已经是光秃秃的，不要说头发了，连眉毛都全部秃掉了。\n他看见了老骷髅，心中强行提着的一口气终于支撑不住，一个跟头就砸了下来，正躺在了老骷髅的面前。\n“老骷髅，他妈的快弄十几治疗术给我。老天啊，那一下差点把爷爷我都打扁了！要不是老子和魔龙打了两百多年，身上也不知道泡了多少魔龙血，恐怕老子几天就挂掉了！看来降神术果然厉害！领域强者远远不是对手，要不是老子有魔龙血强化过的身体，恐怕今天就和秋先生一样被降神术干掉了！”一口气说了这个一大串，天烈气喘吁吁，似乎已经连动动小指头的力气都没有了。\n老骷髅叹了口气，放下的身上的黑纱圣者，实战了几个高级的治疗术法过去，天烈这才稍微恢复了一点，也能勉强站立行走了。\n休息了片刻，又看见一胖一瘦两个人影飞快地跑了过来，正是老马克和若兰。\n老骷髅看两人模样似乎也颇为狼狈，远远的老马克肩膀上还流着鲜血，大叫道：“见鬼了见鬼，今晚真是倒霉。”\n刚才一番大战。老马克和若兰就在不远处，原本就准备往这里跑来，可是罗迪魔龙变之后，天空一番激战，那动静可是闹得惊天动地，狂风暴雷一样。\n老骷髅和妙丝一个是术法强者，一个是魔法高手，自然可是弄出强大的结界来保护自己，可老马克和若兰可是武士，没有弄出结界的本事，只能凭借本身的斗气保护自己。远远的看见那里打得天翻地覆，可是却无法再靠近一步。\n几人会面，老骷髅手忙脚乱的给众人治疗伤势。妙丝也幽幽醒来了，只是脸上带着深深的悲伤，却一言不发。\n大家交谈了一会儿，都为罗迪现在的情况有些担忧，只是却商量不出一个好办法来。",
            "summary": "一群人在与魔龙控制的罗迪展开激战后，成功击败了教宗，但罗迪陷入疯狂状态。为了结束这场混乱，老骷髅带着妙丝返回寻找帮助。途中，他们遇到了受伤的胖子天烈，他因为与魔龙的长期战斗而受伤。老骷髅和其他同伴为众人治疗伤势，讨论如何应对罗迪的现状，但未能想出有效办法。",
            "characters_in_summary": [
                "老骷髅",
                "妙丝",
                "胖子天烈",
                "魔龙",
                "罗迪",
                "罗迪陷入疯狂状态",
                "教宗",
                "治疗伤势"
            ],
            "entity_info": "老骷髅 | 神秘人物，与罗迪讨论如何推翻现有神教，建立新的神教\n妙丝 | 未知角色，与罗迪有感情纠葛，能量被剥离出来，流向红衣圣者并被其吸收，可能是罗迪的爱人\n魔龙 | 狂暴的魔龙，被罗迪的朋友按在头上，一动不动。它是兀牙试图唤醒的强大力量\n罗迪 | 治安所探员，与老人对话了解郁金香家族骗局，下令包围教堂以保护老人和神职人员，与淡月舞有感情纠葛，为罗迪侯爵，与妮可小姐有未婚夫关系，当前剧情中帮助老人解决问题，揭示自己的真实身份；与老骷髅讨论如何推翻现有神教，建立新的神教。\n教宗 | 神教的领导者，掌握着降神术这样的强大魔法，与科西嘉六世有冲突，试图通过征服东部来巩固神教的地位，对阿拔斯六世的转变感到困惑\n天空 | 金甲巨人出现的地点，天烈和天烈的领域力量对其产生影响\n天烈 | 皇帝近卫军军官，在帝都执行任务，对抗血族，当前剧情中参与对抗金甲巨人"
        },
        {
            "id": 3,
            "content": "太阳终于升了起来，在帝国东部行省的边缘，潘卡市的城墙智商，一排火焰武士团的武士站立在那里，负责城防。\n自从神教和帝国决裂之后，帝国的东部行省一向是神教势力最为深厚的地区。火焰武士团的忽而发难，就夺取了东部行省的大部分地区的控制权，潘卡市也是其中被火焰武士团控制的城市之一。\n其实潘卡市不过是一个小小的要塞而已，坐落在帝国东部行省的潘卡市。前身是一个纯粹的军事要塞，在四百年前光明帝国还没有统一光明大陆的时候，潘卡市是光明大陆东部的王国的边境军事要塞，是用来抵抗光明帝国进攻的一个前线阵地，不过自从光明帝国一统光明大陆之后，经过了四百年的演变，潘卡已经成为了帝国东部行省边境的一个交通要地了。也从一个纯粹的军事要塞，渐渐变成了一个半军事的城市。\n潘卡市并不大，原来里面有普通居民五万人，帝国的地方守备军一万人，还有来往的各地商人旅客万人左右，是一个纯粹的交通贸易的来往中转站。\n自从神教和帝国决裂之后，火焰武士团夺取了这里的控制权，驱逐了所有的帝国守备军人。而带来的一个微妙的结果，就是让这里的居民也几乎全跑光了！\n原来这里的帝国地方守备军都是当地人，基本都是来自于潘卡市的市民，当这些军队被驱逐走了之后，原来这里的潘卡市民也几乎都随着军队跑光了。\n老骷髅说得不错，宗教毕竟是虚无缥缈的事情，对于普通人来说，一旦牵扯到了实际的生存问题，对于宗教的虔诚，就远远不那么重要了。",
            "summary": "在帝国东部行省的潘卡市，火焰武士团控制了这座城市。原本作为一个军事要塞的潘卡市，如今已演变成交通贸易的中转站。自神教与帝国决裂后，火焰武士团夺取了东部行省的控制权，导致潘卡市的居民纷纷逃离。虽然潘卡市曾是军事要塞，但现在已成为一个半军事城市，以交通贸易为主。",
            "characters_in_summary": [
                "火焰武士团",
                "潘卡市"
            ],
            "entity_info": "火焰武士团 | 隶属于神教的军队，负责捍卫神教，有一百年未参加过战斗，与治安长官发生冲突\n老骷髅 | 神秘人物，与罗迪讨论如何推翻现有神教，建立新的神教，与妙丝有关系\n妙丝 | 未知角色，与罗迪有感情纠葛，能量被剥离出来，流向红衣圣者并被其吸收，可能是罗迪的爱人\n魔龙 | 狂暴的魔龙，被罗迪的朋友按在头上，一动不动。它是兀牙试图唤醒的强大力量\n罗迪 | 治安所探员，与老人对话了解郁金香家族骗局，下令包围教堂以保护老人和神职人员，与淡月舞有感情纠葛，为罗迪侯爵，与妮可小姐有未婚夫关系，当前剧情中帮助老人解决问题，揭示自己的真实身份；与老骷髅讨论如何推翻现有神教，建立新的神教\n教宗 | 神教的领导者，掌握着降神术这样的强大魔法，与科西嘉六世有冲突，试图通过征服东部来巩固神教的地位，对阿拔斯六世的转变感到困惑"
        },
        {
            "id": 4,
            "content": "所以火焰武士团虽然夺取了这个帝国东部的重要城市，却失去了这里几乎百分之九十的人口，得到的只是一个空城！\n不过潘卡市还是有着高高的城墙，库房里也有不少地方政府的财产和地方守备军的武器物资，这些都让神教的火焰武士团得到了很大的帮助。而这里现在饿驻守了八千的火焰武士团，得到了原本属于地方守军的很多军用物资之后，也大大加强了武装实力。\n现在这里的最高指挥官，是火焰武士团的一位高等武士莫雷拉武士。\n莫雷拉今年四十岁，武力已经达到了帝国的五级武士，算是一个高手了，更难得是对于神教忠心耿耿。此刻他就站立在城墙之上，看着远处的朝阳，心中却隐隐有些不安。\n此刻城中原本有八千火焰武士团，充沛的军用物资，粮食。两天前这里又来了三千多火焰武士团，这些人是来自东部行省的中心，据说是前来执行一个重要任务的。莫雷拉虽然不知道这个任务到底是什么，可是他隐隐知道是前往行省的边界上去接应一些重要的人物！\n来自帝国帝都方向的重要人物……难道是，尊贵的教宗陛下？\n看来在尊贵的教宗陛下的领导之下，神教要掀起一场伟大的圣战！推翻那个邪恶的亵渎神灵的光明帝国的皇室！！",
            "summary": "火焰武士团成功占领潘卡市，但损失惨重，人口减少九成。潘卡市的城墙和政府财产对火焰武士团有很大帮助。现任指挥官莫雷拉担忧地猜测，新到的三千火焰武士团可能是去迎接尊贵教宗，以准备推翻邪恶的光明帝国皇室。",
            "characters_in_summary": [
                "火焰武士团",
                "火焰武士团",
                "潘卡市",
                "潘卡市",
                "莫雷拉",
                "莫雷拉",
                "尊贵教宗",
                "尊贵教宗",
                "光明帝国皇室",
                "光明帝国皇室"
            ],
            "entity_info": "火焰武士团 | 隶属于神教的军队，负责捍卫神教，有一百年未参加过战斗，与治安长官发生冲突\n潘卡市 | 位于帝国东部行省的边缘，曾是军事要塞，后逐渐演变成交通贸易的中转站，火焰武士团夺取控制权后，居民几乎全跑光\n老骷髅 | 神秘人物，与罗迪讨论如何推翻现有神教，建立新的神教，与妙丝有关系\n妙丝 | 未知角色，与罗迪有感情纠葛，能量被剥离出来，流向红衣圣者并被其吸收，可能是罗迪的爱人\n魔龙 | 狂暴的魔龙，被罗迪的朋友按在头上，一动不动。它是兀牙试图唤醒的强大力量\n罗迪 | 治安所探员，与老人对话了解郁金香家族骗局，下令包围教堂以保护老人和神职人员，与淡月舞有感情纠葛，为罗迪侯爵，与妮可小姐有未婚夫关系，当前剧情中帮助老人解决问题，揭示自己的真实身份；与老骷髅讨论如何推翻现有神教，建立新的神教"
        },
        {
            "id": 5,
            "content": "莫雷拉心情有些激动，可是另外一方面，又有些不安！\n就在昨晚，那三千多火焰武士团已经前往大河去接应了，大河距离潘卡市只有几十里路远，如果进展顺利的话，今天早上他们就应该回来了！可是到现在为止，却一点消息都没有……\n难道出了什么事情么？\n想到这里，莫雷拉叹了口气。他刚才已经加派了双边的斥候出去打探了。这里原本就是东部行省的边缘，一旦和帝国的战争开始，那么这里就会是帝**队进犯的第一个阵地！所以莫雷拉这段时间以来，一直都在小心翼翼的加紧战备工作。就那天早上更是派出了足足两百人的斥候。可是昨晚出的的那三千多火焰武士团到现在都没有影子！\n难道有大股的帝**队偷偷潜入进来，将那三千火焰武士团都干掉了？应该不会！如果要将三千火焰武士团一个不剩的全部杀掉，不放跑一个1那么就必须要有大股的帝**队才行！可是根据情报显示，莫雷拉可是确定，在潘卡市周围的百里之内，绝对没有编制超过两千的帝**队！\n看着远处的太阳越来越高，站在城墙之上的莫雷拉心中越来越是不安，尤其是今天凌晨远处天空的那种异常的情景……\n凌晨时分，远处天空上却是又打雷又闪电，却没有一滴雨落下。这么奇怪的天气，莫雷拉从来没有见过啊！\n他焦急的走了两圈，低声喝道：“传令下去，让第四队集合！我亲自带人出去看看！”\n他命自己的副手小心的把守城门，自己就往城门下走去，就在这个时候，天空传来了一声巨响！\n原本是晴朗的天空，忽然从远处一道黑色的火焰划破了长空！天空之中一道黑色的闪电仿佛将蓝色的天空都要劈出一道裂缝一般！肉眼看去一个小小的影子在天空之上站立，就仿佛站在了潘卡市的头顶一样，那黑影上面仿佛散发着一丝丝诡异的黑色火焰。虽然距离是那么远，可是莫雷拉心中却隐隐生出了一丝莫名的恐惧……\n头顶之上再次传来了一声长吟，那声音听上去并不大，可是却瞬间就传遍了这个潘卡市。城头的火焰武士团的武士们纷纷露出了恐惧的表情，指尖天空的那个影子渐渐压了下来，渐渐变得清晰……",
            "summary": "莫雷拉在等待火焰武士团返回时感到焦虑。昨晚他们前往大河，距离潘卡市只有几十里路。然而直到现在，仍无消息。莫雷拉担心是否发生了意外。他派出双倍斥候寻找火焰武士团的消息，并加紧战备工作，以防帝国军队入侵。然而，今早异常的天气让他更加不安。天空中传来巨响，一道黑色火焰划破长空，黑色闪电仿佛要劈开蓝天。莫雷拉感受到莫名的恐惧，决定亲自带领第四队出城调查。",
            "characters_in_summary": [
                "莫雷拉",
                "火焰武士团",
                "潘卡市"
            ],
            "entity_info": "莫雷拉 | 火焰武士团的高级武士，武力达到帝国五级，对神教忠心耿耿，负责驻守潘卡市\n火焰武士团 | 隶属于神教的军队，负责捍卫神教，有一百年未参加过战斗，与治安长官发生冲突\n潘卡市 | 位于帝国东部行省的边缘，曾是军事要塞，后逐渐演变成交通贸易的中转站，火焰武士团夺取控制权后，居民几乎全跑光\n老骷髅 | 神秘人物，与罗迪讨论如何推翻现有神教，建立新的神教，与妙丝有关系\n妙丝 | 未知角色，与罗迪有感情纠葛，能量被剥离出来，流向红衣圣者并被其吸收，可能是罗迪的爱人\n魔龙 | 狂暴的魔龙，被罗迪的朋友按在头上，一动不动。它是兀牙试图唤醒的强大力量"
        },
        {
            "id": 6,
            "content": "那是一个人！\n一个浑身包裹着黑色火焰的人，虽然在那层层的黑火中看不清他的面目，可是那声长吟中却带着一中无形的压迫感和恐惧感，莫雷拉几乎是下意识的叫道：“弓箭手准备！”\n天空上的那个人，忽然发出了一声长啸！那声音尖锐刺耳，城墙上的武士们纷纷痛苦的惨叫起来，那声音带着某种奇异的魔力，仿佛要将人的灵魂生生的从躯体里拉扯出来一样。\n所有人纷纷吐出了鲜血，几个实力最差的武士，已经惨叫了一声，倒了下去。\n莫雷拉也是口中冒出一丝鲜血，惊恐地看着天空上的那个人类。只见那个人忽然张开了双手，还有他的后背……他的后背……\n那赫然是一双巨大的翅膀！！\n无边的黑色火焰忽然就汹涌的燃烧起来，仿佛一个黑色的太阳一样，随即那个人双手张开，一团巨大的黑色火光从他怀中形成，最后，是一声长啸……\n莫雷拉的最后一个记忆，就是看见那一团巨大的火焰，带着长长的尾焰，呼啸着从天空落下，对着潘卡市砸了下来……\n这也是这一天早上，所有的潘卡市的人这辈子所看到的最后一副景象！\n帝都皇宫之中，阿拔斯皇帝收到了从帝国东部紧急传来的一份情报。\n昨天才回到了帝都，几个强者都是灰头土脸，胖子天烈受伤最重。他是正面狠狠的挨了降神术的一击，差点就把命送掉了。可是看上去最不让人放心的，恐怕是黑纱那个小牛了，他一副失魂落魄的模样，恐怕……恐怕罗迪小子家里的那几个女人要让人头疼了啊。\n不得已，安迪让胖子前往罗迪的侯爵府，不管用任何办法，先把那几个女人稳住，其他的以后慢慢再说了。\n可是刚刚安静下来一会儿，就看见了手里的这份密报！\n密报之上，在帝国东部行省中依然还掌握在帝国政府的几个城镇的长官汇报如下：一天前，落入神教的潘卡市忽然发生了异常的景象！\n由远处的目击者汇报，当天早上，天空之中掉下黑色的雷火，正砸在了潘卡市之上，瞬间天崩地裂，整个潘卡市化为了一片焦土！包括了神教的八千火焰武士团在内，整个潘卡市方圆十里之内，再无一个活人！\n老安迪眉头狠狠的抽搐了一下，将手里的这封密报紧紧的捏成了一团，叹息道：“什么狗屁天外的黑色雷火啊……唉，那分明就是罗迪那个疯子了‘魔龙炼狱杀’啊！”",
            "summary": "一个浑身包裹黑色火焰的人出现在天空中，发出尖锐刺耳的声音，使城墙上的武士们痛苦不堪。这个人拥有翅膀和巨大的黑色火焰，释放出强大的攻击，导致潘卡市被摧毁。这个场景被目击者报告给了帝都皇宫的阿拔斯皇帝。皇帝意识到这是罗迪使用的\"魔龙炼狱杀\"技能，导致了潘卡市的毁灭。",
            "characters_in_summary": [
                "黑焰人",
                "潘卡市",
                "阿拔斯皇帝",
                "罗迪"
            ],
            "entity_info": "潘卡市 | 位于帝国东部行省的边缘，曾是军事要塞，后逐渐演变成交通贸易的中转站，火焰武士团夺取控制权后，居民几乎全跑光\n罗迪 | 治安所探员，与老人对话了解郁金香家族骗局，下令包围教堂以保护老人和神职人员，与淡月舞有感情纠葛，为罗迪侯爵，与妮可小姐有未婚夫关系，当前剧情中帮助老人解决问题，揭示自己的真实身份；与老骷髅讨论如何推翻现有神教，建立新的神教\n莫雷拉 | 火焰武士团的高级武士，对神教忠心耿耿，负责驻守潘卡市，心情激动且不安，担心火焰武士团的安全\n火焰武士团 | 隶属于神教的军队，有一百年未参加过战斗，与治安长官发生冲突，已前往大河接应，至今未归\n老骷髅 | 神秘人物，与罗迪讨论如何推翻现有神教，建立新的神教，可能与妙丝有关系\n妙丝 | 未知角色，与罗迪有感情纠葛，能量被剥离出来，流向红衣圣者并被其吸收，可能是罗迪的爱人"
        }
    ]
}