{
    "chapter_title": "第八十九章  帝都特使 ",
    "chapter_summary": "在草原上，三位旅行者找到达克并请求帮助。达克同意让他们在罗迪康复期间留在帐篷里。与此同时，瓦特要塞守备府邸陷入混乱，传闻郁金香公爵已死。鲁本试图稳定局势，但几天后，大月王国的骑兵出现并要求投降。齐格劝说鲁本耐心等待，并决定与乔乔一起寻找失踪的赛特公爵。",
    "characters_in_summary": [
        "达克",
        "罗迪",
        "瓦特",
        "郁金香公爵",
        "鲁本",
        "大月王国的骑兵",
        "齐格",
        "乔乔",
        "赛特公爵",
        "草原",
        "罗迪康复期间的帐篷",
        "瓦特要塞守备府邸"
    ],
    "pre_entity_info": "罗迪 | 西北军团长，与鲁本关系友好，提议反攻罗严塔尔，与缪斯对立，抓住郁金香公爵，与鲁本、费拉拉、费多关系友好，当前与缪斯对峙，询问关于罗兰大陆的目的，在树林中烤野鸡\n郁金香公爵 | 丹东贤者的跟随者，被罗迪抓住，与罗迪敌对，意图带回罗兰大陆，当前未出现在剧情中\n鲁本 | 西北军团长、公爵、与罗迪关系友好、面临被罢免的危险\n齐格 | 中央骑兵军团的将领、罗迪的朋友、对罗迪表示尊敬、西北军团长、公爵、与鲁本关系友好\n乔乔 | 与赛特有感情关系的人物、被赛特吸引注意的人物\n草原 | 大月王国的领土环境，缪斯骑马奔驰的地点\n缪斯 | 黑纱圣者，与罗迪对立，被罗迪抓住，失去魔法能力，被部下背叛，与郁金香公爵敌对，当前与罗迪对峙，不理会其提问，被罗迪背着行走\n树林 | 罗迪与缪斯对峙的地方，树林中罗迪烤野鸡",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "达克的帐篷虽然说是“不远”，但三人一路走过去，也用了小半天时间。达克住的地方不大，两个帐篷紧紧挨在一起，帐篷之后还有两匹马。草原之上必不可少的牛羊却是没有多少。\n进了帐篷，将罗迪放在毡上，达克仔细检查了一下罗迪的伤势。看见那吓人的剑伤，达克只是眼中闪过一丝奇异的目光，却没有说什么，只是取出草药给罗迪重新上药包扎，他的手法极为熟练，可比缪斯弄出来的强多了。\n缪斯一夜奔命，早已经饥渴万分，吃了达克给她的一些肉干羊奶。心里终于稍稍安定下来。想了一想，从怀中掏出几颗小小的魔法晶体，递给了达克，轻轻道：“多谢你救了我们，刚才还让你丢掉了打来的猎物，这几块宝石还算值点钱，请收下吧。”\n达克看了一眼缪斯手中的东西，也不忸怩作态，大大方方收了过来，淡淡一笑：“这是魔法晶体，你是一个魔法师么？”\n缪斯身子一震，惊讶的看着达克说不出话来。她没有想到这个草原上的猎人居然是个识货之人。达克摇摇手，道：“你不用紧张，我对你们的事情没有兴趣。你给我，我就收下。其它的事情，你不想说的，我也不会多问你。”\n缪斯脸色严肃，道：“达克先生，你一定不是普通人，看你的身手，应该是个武士吧？”\n达克浓眉一扬，笑道：“怎么？我不问你的事情，你倒问起我了？不过这也没什么，我在光明帝国的时候是武士，但是现在我只是一个草原猎人。”说完，他大步走到帐篷门口，转身道：“你的同伴受伤不轻，这两天最好你们留在这里，不要让他乱动。不过他身体素质很好，估计很快就能醒过来。”说完这些，掀起帐门走了出去。",
            "summary": "三位旅行者在草原上寻找达克的帮助，花了小半天时间才到达他的帐篷。达克为受伤的罗迪处理伤口后，缪斯感激地给了他一些魔法晶体。达克承认自己曾是武士，但现在是一名草原猎人，并建议他们在罗迪康复期间留在帐篷里。",
            "characters_in_summary": [
                "达克",
                "罗迪",
                "缪斯",
                "草原"
            ],
            "entity_info": "罗迪 | 西北军团长，与鲁本关系友好，提议反攻罗严塔尔，与缪斯对立，抓住郁金香公爵，与鲁本、费拉拉、费多关系友好，当前与缪斯对峙，询问关于罗兰大陆的目的，在树林中烤野鸡\n缪斯 | 黑纱圣者，与罗迪对立，被罗迪抓住，失去魔法能力，被部下背叛，与郁金香公爵敌对，当前与罗迪对峙，不理会其提问，被罗迪背着行走\n草原 | 大月王国的领土环境，缪斯骑马奔驰的地点\n树林 | 罗迪与缪斯对峙的地方，树林中罗迪烤野鸡\n郁金香公爵 | 丹东贤者的跟随者，被罗迪抓住，与罗迪敌对，意图带回罗兰大陆，当前未出现在剧情中"
        },
        {
            "id": 1,
            "content": "缪斯心中无奈，却只好走到毡前，缓缓坐在罗迪身边，叹息不语。\n不说草原上的缪斯罗迪如何脱险，瓦特要塞守备府邸，这么多天却早就乱成了一团。\n罗严塔尔的大军早在二十天前就退去了。公爵大人和吉斯伦特的两路骑兵深入大月王国腹地偷袭骚扰终于奏成奇效。吉斯伦特那一路人马早在多日之前就安然回来了，虽然路上和大月王国的小股守军打了一场，损失了一点人，但毕竟没有太大的问题。\n只是公爵大人的那一路人却是陆陆续续回来的，今天三百人，明天五百人。齐格仔细询问的回来的骑兵才知道，公爵大人下令分兵撤退，自己带着一百亲兵走在一路。\n只是眼看一天天过去，狼牙军的骑兵大多安全回来了，虽然路上有几路人遭遇敌人损失掉了，但是一万人也大概回来了**千。可最最重要的公爵大人却是丝毫没有音讯！\n城头依然是挂着郁金香战旗，但是公爵大人却多日没有露面，城中士兵中已经纷纷生出了几股谣言。齐格和鲁本虽然竭力隐瞒弹压，但是时间越久，军心就越不稳。\n鲁本下令把几个胡说八道的军官士兵抓起来打了一顿军棍，这才暂时勉强压住了这股乱流。\n又等了几天，这天上午，却出了一件大事！",
            "summary": "在草原上，缪斯和罗迪面临危险，而瓦特要塞守备府邸则陷入混乱。罗严塔尔的大军已撤退，两路骑兵成功袭击大月王国腹地。然而，公爵大人的队伍迟迟未归，引发士兵们的恐慌和谣言。鲁本设法弹压，但几天后，一件大事发生，进一步加剧了混乱。",
            "characters_in_summary": [
                "缪斯",
                "罗迪",
                "瓦特要塞守备府邸",
                "罗严塔尔",
                "大月王国",
                "公爵大人",
                "鲁本"
            ],
            "entity_info": "缪斯 | 黑纱圣者，与罗迪对立，被罗迪抓住，失去魔法能力，被部下背叛，与郁金香公爵敌对，当前与罗迪对峙，不理会其提问，被罗迪背着行走\n罗迪 | 西北军团长，与鲁本关系友好，提议反攻罗严塔尔，与缪斯对立，抓住郁金香公爵，与鲁本、费拉拉、费多关系友好，当前与缪斯对峙，询问关于罗兰大陆的目的，在树林中烤野鸡\n罗严塔尔 | 敌国将领，企图进攻瓦特要塞，与罗迪敌对，当前未出现在剧情中\n大月王国 | 邻国、特色烤羊是其特色美食、草原是其领土环境\n鲁本 | 西北军团长、公爵、与罗迪关系友好、面临被罢免的危险\n达克 | 草原猎人，救下罗迪和缪斯，熟悉草药治疗，曾是光明帝国的武士\n草原 | 大月王国的领土环境，缪斯骑马奔驰的地点，有达克的帐篷和牛羊\n树林 | 罗迪与缪斯对峙的地方，树林中罗迪烤野鸡"
        },
        {
            "id": 2,
            "content": "这天上午，城下缓缓跑来来一队几十人的大月王国的骑兵，后面跟着一辆大车，一个大月王国的军官高声叫门，说是大月王国的使者，要见鲁本将军。\n齐格知道不妙，立刻派了一队自己的心腹亲兵将出城将那队人直接接到了守备府。找了鲁本和哥顿过来一起见那个使者。\n可是让三人大惊失色的是，大月王国这些人带来的那辆马车，上面装的居然是公爵大人的铠甲弯刀！一起送来的还有公爵大人身边一百亲兵的铠甲和武器。对方使者口口声声说郁金香公爵已经被他们击杀，逼迫鲁本立刻投降，交出瓦特要塞，否则五日之后，就要重启战端！\n鲁本一听之下立刻就大为惊怒，他绝对无法相信公爵大人会死掉！但是眼看对方连公爵大人连同身边亲兵的全部盔甲都送了回来，又叫他怎么能坐得住？按照鲁本的脾气，立刻就要全军出动，找罗严塔尔拼命去了！\n幸好齐格倒是一个老成持重的人。他派手下的亲兵一路将大月王国的使者一队人马直接送到了城外，严格下令不许让对方的使者一行人在城中做任何停留和任何人说话！他死死拉住鲁本。齐格苦苦劝说，认为公爵大人毕竟还没有死，只是多半是路上被伏击了。如果公爵大人真的死，恐怕对方送来就不是什么盔甲武器，而是直接把人头送来了。对方虽然是在恐吓，但其实是心虚！\n齐格虽然口中这么说，但是心中也是惴惴不安，眼看自己亲自挑选的精锐亲兵的铠甲装备全部在眼前，那么多半这一百多精锐都是战死了。只是公爵大人此刻安危到底如何，齐格嘴上不说，心里也在打鼓。\n三人本来都是老郁金香公爵大人的部下，多年老战友，自然尽可以诉说心中实话。此刻敌方送来的盔甲装备，早就被他们命人收了起来，凡是看到大月王国使者的士兵，全部集中关了起来，以防军心散乱。可是就算这样，军营中的士兵依然士气不稳，这几天不少统领军官都跑来找鲁本。一律都被齐格命人拦在了守备府之外。",
            "summary": "大月王国的骑兵来到城下，声称要见鲁本将军。齐格意识到情况不妙，便将他们带到守备府并与鲁本、哥顿一同会见使者。使者声称郁金香公爵已被击杀，要求鲁本投降并交出瓦特要塞，否则将重启战端。鲁本愤怒不已，但齐格劝说他耐心等待，因为公爵可能并未死亡。齐格决定将使者送到城外，同时稳住军心，等待公爵的消息。",
            "characters_in_summary": [
                "鲁本",
                "哥顿",
                "齐格",
                "大月王国骑兵",
                "守备府",
                "郁金香公爵"
            ],
            "entity_info": "鲁本 | 西北军团长、公爵、与罗迪关系友好、面临被罢免的危险\n齐格 | 中央骑兵军团的将领、罗迪的朋友、对罗迪表示尊敬、西北军团长、公爵、与鲁本关系友好\n大月王国骑兵 | 大月王国的士兵，抢劫村庄食物并对村民进行威胁\n郁金香公爵 | 丹东贤者的跟随者，被罗迪抓住，与罗迪敌对，意图带回罗兰大陆，当前未出现在剧情中\n缪斯 | 黑纱圣者，与罗迪对立，被罗迪抓住，失去魔法能力，被部下背叛，与郁金香公爵敌对，当前与罗迪对峙，不理会其提问，被罗迪背着行走\n罗迪 | 西北军团长，与鲁本关系友好，提议反攻罗严塔尔，与缪斯对立，抓住郁金香公爵，与鲁本、费拉拉、费多关系友好，当前与缪斯对峙，询问关于罗兰大陆的目的，在树林中烤野鸡\n罗严塔尔 | 敌国将领，企图进攻瓦特要塞，与罗迪敌对，当前未出现在剧情中\n大月王国 | 邻国、特色烤羊是其特色美食、草原是其领土环境"
        },
        {
            "id": 3,
            "content": "哥顿毕竟是在皇宫多年，养成了小心谨慎的性格，提议由他带小股人马悄悄出城，偷偷进入草原四处查找。\n齐格不同意，他认为经过上次那番大闹，大月王国的军队早就有了防备，不要说进入草原了，恐怕经过对方占领的楼兰堡特里尔堡的时候，就会被对方发现，到时候如果一个不小心，恐怕整队人都会被对方吃掉！\n几人正在抓耳挠腮拿不定主意的时候，忽然门外亲兵一把将大门推开，大步跑了进来，大声报告道：“大人！帝都有皇帝陛下派出的特使，已经到了守备府外面了！！请大人速速出去！！”\n三人大惊！立刻慌乱的跑出了大厅，只见守备府邸外面大门已经冲进了一队身穿金色盔甲的皇家近卫军，哥顿匆忙之下对着那个报信的亲兵大骂道：“你怎么做事情的！特使什么时候进的城？怎么特使到了门口才来汇报！”\n那个亲兵跪下大声道：“大人！特使有陛下手令！城门的军官不敢阻拦！他们都是皇家近卫军，齐格大人守在守备府门口的人也不敢挡他们！”\n哥顿还要说什么，忽然听见一个娇媚的声音传来：“哥顿统领，怎么几天不见，你的脾气倒是变大了啊。我来就来了，还要什么通报啊？”\n三人闻言看去，只见门口走进一个袅袅婷婷的年轻女子，身后跟着几个身穿特殊制服的皇家近卫军官。那个女子一张粉脸面带微笑，眼波流转，眼角荡漾着丝丝笑意。\n哥顿立刻就脸色微变——来得居然是皇后陛下的妹妹，乔乔小姐！他在皇宫当差，自然是认识乔乔的，对于陛下、公爵大人、乔乔小姐三人之间的暧昧关系，也隐隐知道一点。此刻他骤然看见乔乔，心里万万没有想到这个帝国来的特使，居然是她！\n乔乔眼波流转，看了哥顿一眼，也不理会他脸上惊疑的表情，浅浅一笑，直接就问道：“赛特呢？他在哪里？”\n哥顿勉强挤出一丝微笑，迎着乔乔走进大厅，然后先是结结巴巴的介绍了一番。鲁本离开帝都多年，自然是不认识乔乔的。齐格不过是一个统领军衔，虽然听说过乔乔，也是没有见过。两人知道面前这位是皇后陛下的妹妹，立刻都恭恭敬敬的施礼。\n乔乔面色不变，只是耐心听哥顿介绍完，也不问别的，张口就是那句：“赛特呢？他在哪里？”\n哥顿的脸色立刻变得要多难看有多难看，支支吾吾道：“公爵大人……公爵大人此时不在城中。”\n“不在？那他在哪里？”\n鲁本咳嗽了一声，知道自己不说话是不行了，勉强笑道：“公爵大人……他带兵出城去了巡查周围的防御去了……”\n乔乔皱起眉头，上上下下看了三人一番，忽然眉毛一扬，瞪着眼睛一拍桌子，喝道：“胡说八道！”\n哥顿吓了一跳。他可知道这位大小姐的厉害。在帝都她身为皇后的妹妹，皇帝陛下又是她的爱慕者，帝都虽然有那么多贵族豪门，没有一个人敢惹她！\n乔乔俏脸沉了下来，冷冷道：“你们以为我好骗是不是？看你们说话的样子！支支吾吾，必定是在说假话！为什么不告诉我真话！赛特在什么地方！哼哼！我告诉你们，我这次带来了陛下的命令！有重要事情要和你们的公爵大人说！你们居然敢阻拦我？！”\n齐格叹了口气，命手下亲兵进来，把大月王国送来的公爵大人的皮甲武器抬了进来。乔乔面色奇异，看着齐格的这番举动，不知道他是什么意思。\n齐格见亲兵出去把门关上了，这才叹了口气，走到乔乔身边，压低声音把事情经过说了一遍。他刚刚说完，话音未落，乔乔已经脸色大变，失声大叫道：“什么！！”",
            "summary": "哥顿、齐格和鲁本三人在讨论如何寻找失踪的赛特公爵。哥顿建议悄悄出城寻找，但齐格认为大月王国的军队已有防备，难以潜入。这时，皇家特使乔乔小姐突然出现，询问赛特的下落。原来赛特已带兵出城巡查，乔乔愤怒于他们的隐瞒，但齐格解释原因后，乔乔决定与他们一起寻找赛特。",
            "characters_in_summary": [
                "哥顿",
                "齐格",
                "鲁本",
                "赛特",
                "乔乔小姐"
            ],
            "entity_info": "齐格 | 中央骑兵军团的将领、罗迪的朋友、对罗迪表示尊敬、西北军团长、公爵、与鲁本关系友好\n鲁本 | 西北军团长、公爵、与罗迪关系友好、面临被罢免的危险\n赛特 | 帝国皇帝、阿拔斯十一世的弟弟、罗迪的叔叔、阿拔斯十一世的恩人\n大月王国骑兵 | 大月王国的士兵，抢劫村庄食物并对村民进行威胁\n郁金香公爵 | 丹东贤者的跟随者，被罗迪抓住，与罗迪敌对，意图带回罗兰大陆，当前未出现在剧情中\n缪斯 | 黑纱圣者，与罗迪对立，被罗迪抓住，失去魔法能力，被部下背叛，与郁金香公爵敌对，当前与罗迪对峙，不理会其提问，被罗迪背着行走"
        }
    ]
}