{
    "chapter_title": "第十一章  妮可的秘密 ",
    "chapter_summary": "罗迪和妮可发现了一个名为“神的微笑”的透明人脸面具。这个面具拥有改变面容的能力，但只有施法者才能取下。罗迪对此感到惊讶，而妮可则解释了这个面具的历史和魔法力量。这个故事发生在两个百年前魔法文化盛行的帝国，如今已逐渐被术法所取代的北方罗兰大陆。",
    "characters_in_summary": [
        "罗迪",
        "妮可",
        "神的微笑(面具)",
        "施法者"
    ],
    "pre_entity_info": "罗迪 | 帝国学院学生、一级剑士、渴望成为剑士但面临学费问题、与斯达是朋友、对妮可产生好感、羡慕秋先生的成就\n妮可 | 郁金香家族成员、强大术士（至少六级）、与斯隆男爵有约会被冒犯、击败并抓获斯达、悲伤哭泣，寻求勇气和指引；被罗迪轻薄\n丹东 | 先哲、丹东贤者的笔记、丹东贤者的实验室\n郁金香家族 | 妮可所属的贵族家族，赛特为家族成员之一\n秋先生 | 帝国学院老师、公认准圣剑武士、罗迪和斯达的老师、妮可的求教对象",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "可是假如这张人的脸，不是长在某个人的头上，而是整个的一张脸，放在你面前的桌子上——只有一张脸！没有脑袋，没有身体，甚至连头发都没有！\n天啊！它就好像一个人脸的面具，一个人皮面具！可它却偏偏不是！！！\n就连罗迪这种胆气颇为不俗的家伙，都差点吓的叫出了声音，原因是：这张好像一个人脸面具一样的东西——事实上，它更像就是一张人的脸露在匣子里——最最关键的是，罗迪清楚的看见，这张脸居然是活的！！\n他，不，应该说是“它”！它居然还在对着罗迪微笑！更让罗迪差点晕倒的是，看到罗迪满脸惊恐表情的时候，它居然还对罗迪眨了一下眼睛，做了个鬼脸！\n看着嘴巴长的老大，足以塞进一个拳头的罗迪。妮可目中露出了一丝嘲弄的眼神，讥笑道：“怎么了？害怕了？”\n罗迪长长出了一口气，却忍不住往后退开了一步，这才低声惊呼道：“这……这是什么东西？？天，它为什么……是……活的？？！！”\n妮可讥讽道：“怕了？你不是胆子挺大的么？”\n她一边说，一边伸出两只手，轻轻捏住盒子里的“那张脸”的两边，居然就这么把它给提了起来。\n让罗迪差点晕倒的是，大概是被妮可捏的很疼吧——那张脸上居然还会露出一丝痛苦的表情。\n罗迪瞪大了眼睛大气不敢出一口，直勾勾的看着妮可手中的那个物体。\n它看上去好像是透明的一样，虽然颜色和人的皮肤差不了多少，但是却很有光泽。无论是人的眼睛鼻子还是其他五官，都非常的真切。",
            "summary": "罗迪和妮可遇到了一个奇怪的盒子，盒子里有一张活生生的人脸。这张脸没有身体和头发，但却能对罗迪微笑、眨眼并做鬼脸。妮可讥讽地嘲笑罗迪的恐惧，然后提起盒子里的脸。罗迪惊讶地发现这张脸竟然是透明的，但五官非常逼真。",
            "characters_in_summary": [
                "罗迪",
                "妮可",
                "奇怪的盒子"
            ],
            "entity_info": "罗迪 | 帝国学院学生、一级剑士、渴望成为剑士但面临学费问题、与斯达是朋友、对妮可产生好感、羡慕秋先生的成就\n妮可 | 郁金香家族成员、强大术士（至少六级）、与斯隆男爵有约会被冒犯、击败并抓获斯达、悲伤哭泣，寻求勇气和指引；被罗迪轻薄\n丹东 | 先哲、丹东贤者的笔记、丹东贤者的实验室\n郁金香家族 | 妮可所属的贵族家族，赛特为家族成员之一\n秋先生 | 帝国学院老师、公认准圣剑武士、罗迪和斯达的老师、妮可的求教对象"
        },
        {
            "id": 1,
            "content": "“这是家族的一个无价之宝！可惜却并没有太大的用处——这件宝物，传自郁金香家族第一代祖先，也就是帝国开国元帅鲁道夫公爵！”妮可轻轻把那张脸平方在手掌上，小心翼翼的捧着。\n“那……这到底是什么东西？”\n“一个面具！一个有自己生命的魔法面具！”妮可轻轻道。\n“魔法？”罗迪大声惊呼！\n要知道，在帝国境内，流行的是术法！其实早在几百年前，在帝国这块大陆上，术法和魔法都是非常流行的。可是在两百年前术士中出了一个丹东先哲这样伟大的人物。丹东不但自己是一个伟大的术士，同时也是一个伟大的发明大师！他改进和创造了很多术法，将术法发扬光大，而帝国上层也非常支持丹东，无论在宣传上还是策略上，都比较偏重于术法，经过了两百年来后，帝国的术士可以说是空前的盛大强势，可是魔法文化却渐渐的式微了。\n到了今天，整个帝国，已经找不出多少魔法师了。\n只有在帝国北方，隔着雷鸣海峡的罗兰大陆上，才是魔法文化的繁荣昌盛之地！\n“这确实是一个魔法宝物，而且，是上古时代留下的神器，你知道么？这个面具是用精灵族的人皮制造而成的！”\n“精灵族的人皮？”\n要知道，到了今天，精灵族已经是一个历史的名次了，早在数千年之前，那种奇异的生物就早已经绝种了。现在，不论是在帝国境内，还是北方的罗兰大陆，都再也看不到那种奇异的生物了。",
            "summary": "一个神秘的家族宝物，一个具有魔法力量的面具。这个面具是由上古时代的精灵族人皮制成的，原本在帝国境内非常流行魔法，但在两百年前，术法得到了更多的重视和发展，导致魔法文化逐渐式微。如今，整个帝国找不到多少魔法师，而在帝国北方的罗兰大陆，魔法文化仍然繁荣昌盛。",
            "characters_in_summary": [
                "上古时代的精灵族人",
                "帝国",
                "罗兰大陆"
            ],
            "entity_info": "罗迪 | 帝国学院学生、一级剑士、渴望成为剑士但面临学费问题、与斯达是朋友、对妮可产生好感、羡慕秋先生的成就\n妮可 | 郁金香家族成员、强大术士（至少六级）、与斯隆男爵有约会被冒犯、击败并抓获斯达、悲伤哭泣，寻求勇气和指引；被罗迪轻薄\n丹东 | 先哲、丹东贤者的笔记、丹东贤者的实验室\n郁金香家族 | 妮可所属的贵族家族，赛特为家族成员之一\n秋先生 | 帝国学院老师、公认准圣剑武士、罗迪和斯达的老师、妮可的求教对象"
        },
        {
            "id": 2,
            "content": "“用人皮来制造的东西！还能说是神器么？太邪恶了！”罗迪惊呼道。\n“不！这个东西虽然是用人皮制造的，但却并不是什么邪恶的产物！是精灵族历史上一位著名的大魔法师为了自己虔诚的信仰，在他临终之前，用自己的脸上的皮肤制造成了这个魔法产物！这位虔诚的神的信仰者，为这个魔法面具起名为‘神的微笑’。据说，那位精灵族的大魔法师，死的时候已经六百岁了，他的魔法已经到了深不可测的地步了！”\n妮可娇柔的嗓音把这件物体的历史娓娓道来，罗迪嘴上不说，心里却暗自嘀咕道：天啊，一个六百多岁的老家伙的脸上剥下来的皮，很有趣么？我可不要碰这种东西！\n妮可看见罗迪脸色有异，虽然没有说话，但是从他脸上就已经猜到了七八分他心里的念头，随即淡淡道：“精灵族是这个世界上最神奇的种族之一，这个面具虽然是人皮制造成的，但是那位大魔法师临死之前，身体已经接近了晶体化了，所以，这个面具，与其说是用人皮造成的，还不如说它是一块魔力晶体更合适。”\n“等等……”罗迪心里忽然一动：“你……”他嘴里的一个“你”字刚刚说出口，就看见妮可眼睛一瞪，吓得罗迪赶紧脑袋一缩，改口道：“主……人……，您为什么拿这个东西给我看？如果它真的那么珍贵的话……和我有什么关系？”\n妮可脸上露出微笑——在罗迪眼中看来，那简直就是一种黄鼠狼看见小鸡一样的微笑。\n“‘神的微笑’之所以被成为神器，它的神奇之初有很多，可惜当时那位大魔法师制造成之后不久就死了，它的很多神奇的用处到现在都没有流传下来，不过据已知道的两种用处，就已经非常奇妙了：第一，戴上它的人，可以改变自己的面貌，就好像变色龙一样，可以改变成他见到过的任何人的样子，或者他想象中的任何的样子！”\n“这倒挺有趣……”罗迪满脸好奇。\n妮可不动声色微笑道：“但是，那仅仅是这个面具的一个用处，而我对于另外一个用处，则更加感兴趣：一个魔法师对这个面具下了禁制之后，这个面具就会变成这个魔法师所希望的一个特定的面容，然后，这个面具带到任何人的脸上，那个人的脸就会变成那个特定的面容……而且……”妮可的声音渐渐露出几分嘲弄：“只有那个魔法师才能取下面具，如果魔法师不出手取下面具，那个人将终生带着那个面具！他自己是无论如何取不下来的！”\n罗迪听出了妮可话里的深意，下意识的后退了几步，大声道：“你……你……你难道要我……戴上这个东西？”",
            "summary": "罗迪和妮可在谈论一件用人皮制成的神秘物品——“神的微笑”。妮可解释道，虽然这个面具是用一位六百岁大魔法师的脸皮制成，但它实际上是一块魔力晶体。戴上面具的人可以改变自己的面貌，甚至让别人的脸变成特定的外观，但只有施法者才能取下面具。罗迪对此感到惊讶，怀疑妮可是否要让他戴上这个面具。",
            "characters_in_summary": [
                "罗迪",
                "妮可",
                "六百岁大魔法师"
            ],
            "entity_info": "罗迪 | 帝国学院学生、一级剑士、渴望成为剑士但面临学费问题、与斯达是朋友、对妮可产生好感、羡慕秋先生的成就\n妮可 | 郁金香家族成员、强大术士（至少六级）、与斯隆男爵有约会被冒犯、击败并抓获斯达、悲伤哭泣，寻求勇气和指引；被罗迪轻薄\n丹东 | 先哲、丹东贤者的笔记、丹东贤者的实验室\n郁金香家族 | 妮可所属的贵族家族，赛特为家族成员之一\n秋先生 | 帝国学院老师、公认准圣剑武士、罗迪和斯达的老师、妮可的求教对象"
        }
    ]
}