{
    "chapter_title": "第一百零九章 人去财留",
    "chapter_summary": "风萧萧和飞云帮主因为一场争执而引发了风波。飞云帮主要风萧萧处理一名在茶楼捣乱的女子七小姐，风萧萧决定罚款并让她离开。随后，风萧萧与飞云帮主交谈，关系和谐。然而，流月对这个过程表示不满，认为很无聊。七小姐留下联系方式，表示会再找风萧萧。飞云和夺宝奇谋从楼上下来，与帮众告别。飞云请风萧萧帮忙处理关于江湖第一大帮飞龙山庄和自称“七剑”的女孩柳若絮的事。龙岩等飞龙山庄的人离开后，风萧萧开始着手解决这个问题。",
    "characters_in_summary": [
        "风萧萧",
        "飞云帮主",
        "七小姐",
        "七剑",
        "流月",
        "飞龙山庄",
        "龙岩",
        "柳若絮"
    ],
    "pre_entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系。曾与夺宝奇谋交手失败，尝试使用其招式对抗。与茶楼老板、出售情报给他人导致受到鄙视、遭遇流月、快刀一方等人冲突等。在与龙岩发生冲突后，试图通过让七小姐归还抢来的东西来解决纷争，但七小姐选择逃离。\n七小姐 | “七剑”成员，与风萧萧交好，寻找风萧萧帮助解决纷争。在被风萧萧劝说后，将抢来的东西归还给龙岩，随后逃离现场。\n流月 | 飞龙山庄成员，风萧萧的朋友。帮助快刀一方加入飞龙山庄，与风萧萧发生冲突后离开。飞龙山庄成员，与风萧萧有友谊关系。\n飞龙山庄 | 江湖势力的总部，与龙门客栈、金钱帮等有合作关系或冲突。\n龙岩 | 可能与飞龙山庄有关联，与柳若絮有敌对关系。在风萧萧的茶楼外等待，与风萧萧发生冲突。\n柳若絮 | 可能与飞龙山庄有关联，与风萧萧有感情纠葛。与龙岩有敌对关系。\n一剑冲天 | 一代大侠，与青衣人冲突，与龙岩有敌对关系，与风萧萧、逍遥等人交战\n烈焰 | 十二飞鹰堡成员，与从哪里来有仇怨，加入飞龙山庄后与其对峙。在战斗中展示出高超的刀法和控制火焰的能力，能够迅速将鸡蛋煎熟。\n闲乐 | 新出现的人物，与我从哪里来、柳若絮一起行动。\n飞云 | 飞龙山庄帮主，要求烈焰在处理私事前完成帮派正事，对我从哪里来等人表示尊重。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "风萧萧在众目睽睽之下，轻轻地咳嗽了一声，然后不慌不忙地道：“我是想提醒各位一下，打架的话得去外边！”\n众人一愣，飞云淡淡地道：“萧老板说的是，只不过我们并没有要打架的意思！”嘴上这样说着，手里七小姐的手腕却被攒得更紧了。\n七小姐忍不住大叫道：“风萧萧，你见死不救啊！”\n风萧萧冷冷地道：“是你自己找死，我怎么救你！”\n飞云看了一眼七小姐，向风萧萧问道：“你朋友？”\n风萧萧头摇得像波浪鼓一样道：“不是不是！”七小姐脸变成死灰色。\n飞云面露笑容道：“此人在萧老板的茶楼捣乱，萧老板看该如何处置？”\n风萧萧摇着脑袋道：“她惹上敝帮是她自己找死，但凭飞云帮主处置吧，与我何关！”\n飞云摇着头道：“茶楼是萧老板的地盘，任凭我们处置岂不坏了规矩，还是萧老板来处置吧！”说着，已经放开了抓住七小姐手腕的手。\n七小姐揉揉被捏痛的手，任她在大胆妄为，现在在众多高手的监视下，也不敢在轻举妄动了。\n风萧萧叹口气道：“飞云帮主真要我来处置他？”\n飞云正色道：“此处是萧老板的地方，理该如此！”\n风萧萧大叫一声：“好！”说罢目光缓缓从周围众人身上扫过，最终落在了七小姐身上，一句一字地道：“在我的茶楼捣乱，下场只有一个！”\n众人大气都未出一口，风萧萧突然严厉地喝道：“罚款！”\n此言一出，众皆目瞪口呆，风萧萧已经向七小姐伸出一只手叫道：“红包拿来，放你走开！”\n七小姐机械式地从怀里掏出一锭银子，放在风萧萧手上。\n风萧萧掂量了几下，点点头道：“不错，请！”伸手一指，却不是指向楼梯，而是指向窗口。\n七小姐也不迟疑，箭步上前一纵，已从窗口飞身而出。飞龙山庄众人这才回过神来，叫着嚷着要追，却听飞云一声大喝：“不必了！”\n然后向风萧萧点头笑道：“萧老板果然是实在人！”\n风萧萧微笑道：“过奖了！”\n忽地夺宝奇谋在旁冷冷地道：“装疯卖傻！”指得是谁自是不言而喻。\n风萧萧面不改色，上前一抱拳道：“原来夺帮主也在这里，在下居然没有看到，真是失敬！”刚才他是亲眼看着夺宝奇谋上楼的，岂有没看见的道理，这下是十足的装疯卖傻了。\n接着风萧萧向众人一抱拳道：“招待不周啊！大家请随意！”说罢自顾自地下楼去了。\n刚迈下楼梯，却是一愣，他看到七小姐就站在门口。\n风萧萧走上前道：“你怎么没走？”\n七小姐咬咬了嘴唇，低声道：“谢谢！”\n风萧萧一愣，淡淡地道：“谢什么？”\n七小姐道：“谢谢你救我！”\n风萧萧道：“我可没有，是他非要我处置的，我的规矩就是这样！”\n七小姐这次竟未生气，依旧执着地道：“还是要谢谢你！”\n风萧萧尚未答话，忽听背后一个声音道：“真他妈无聊！”\n风萧萧不用回头也知道，又是流月。\n七小姐脸色微变，稍有些迟疑，流月却像没有看见她一样，径直走到街道上，抬头看了看天道：“这雪什么时候还能再下啊！”\n流月从今天来就一直装神弄鬼，一副高深莫测的样子，风萧萧没好气地道：“这人是个神精病，你别理他！”话刚出口自己都是一愣，他忘了自己面前的是七小姐。\n七小姐抿嘴笑了一下道：“我叫花语蓝，我会再来找你的！”说着转身跑去。\n风萧萧又是一愣，接着看到系统提示信息：花语蓝将你加为好友。\n信步迈出茶楼，和流月并肩站在街头，一齐看着花语蓝的背影消失在街头，流月咂咂嘴道：“这女孩长得不错！你朋友？”\n风萧萧沉默了片刻，默然道：“有可能……”\n流月微微笑了笑。",
            "summary": "风萧萧和飞云帮主等人因一场争执而引发了一场风波。在茶楼中，飞云帮主要求风萧萧处理一名在茶楼捣乱的女子七小姐。风萧萧决定罚款，并在众多观众的注视下让七小姐离开。随后，风萧萧与飞云帮主交谈，两人关系似乎较为和谐。然而，这段剧情中的另一个角色流月对此表示不满，认为这一切都很无聊。七小姐留下联系方式并表示会再次来找风萧萧。",
            "characters_in_summary": [
                "风萧萧",
                "飞云帮主",
                "七小姐",
                "流月",
                "茶楼"
            ],
            "entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系。曾与夺宝奇谋交手失败，尝试使用其招式对抗。与茶楼老板、出售情报给他人导致受到鄙视、遭遇流月、快刀一方等人冲突等。在与龙岩发生冲突后，试图通过让七小姐归还抢来的东西来解决纷争，但七小姐选择逃离。\n七小姐 | “七剑”成员，与风萧萧交好，寻找风萧萧帮助解决纷争。在被风萧萧劝说后，将抢来的东西归还给龙岩，随后逃离现场。\n流月 | 飞龙山庄成员，风萧萧的朋友。帮助快刀一方加入飞龙山庄，与风萧萧发生冲突后离开。飞龙山庄成员，与风萧萧有友谊关系。\n茶楼 | 风萧萧拥有的茶楼，与柳若絮有关系，出售情报给他人。成为龙岩与风萧萧交锋的地点。\n一剑冲天 | 一代大侠，与青衣人冲突，与龙岩有敌对关系，与风萧萧、逍遥等人交战\n烈焰 | 十二飞鹰堡成员，与从哪里来有仇怨，加入飞龙山庄后与其对峙。在战斗中展示出高超的刀法和控制火焰的能力，能够迅速将鸡蛋煎熟。\n闲乐 | 新出现的人物，与我从哪里来、柳若絮一起行动。\n飞云 | 飞龙山庄帮主，要求烈焰在处理私事前完成帮派正事，对我从哪里来等人表示尊重。"
        },
        {
            "id": 1,
            "content": "忽然一阵大笑声从楼内传来，只见飞云和夺宝奇谋并肩从楼上下来，这夸张的笑声正是于夺宝奇谋。\n两人带着各自的帮众，一同迈出了茶楼，夺宝奇谋先是一抱拳道：“后会有期！”飞云也是含笑抱拳回应道：“不送！”夺宝奇谋带领帮众转身，在张扬的大笑声中离去，不知是有意还是无意，再未看风萧萧一眼。\n飞云却向风萧萧走来，向风萧萧身旁的流月道：“给萧老板包场的钱吧！”\n流月笑嘻嘻地递了过来。\n风萧萧一看，是一张银票。只有在银子太重，重得无法携带时，才会换算成银票，所以银票往往都不会是个小数目，风萧萧顺手接过，眼睛一扫……\n风萧萧之前贩卖基本武功大发了一笔，总算是见过大数额的银子，否则这一扫足以将他的眼珠给甩出来。银票上是一个可以让任何人心血澎湃的数字，风萧萧的脸不由自主地就笑开了花，眼前的飞云、流月也变得特别的可爱。\n风萧萧毫不客气地把银票装入口袋，咧着嘴笑呵呵地向飞云道：“看飞云帮主的这一出手就不愧是江湖第一大帮啊！”\n飞云道：“萧老板对银票的数额还满意吗？”\n风萧萧连忙道：“满意，非常满意，不知贵帮以后是不是还有这样的聚会呢？”\n飞云哈哈一笑道：“这个当然，说不定还会有麻烦萧老板的时候！”\n风萧萧笑道：“这样的麻烦是多多益善！”\n飞云笑道：“眼下就有点小事要麻烦萧老板一下了！”\n风萧萧一愣，道：“什么事？”\n飞云道：“有几件小事想向萧老板打听一下！”\n风萧萧疑惑地道：“向我打听？是什么事？”\n飞云向自己身旁的龙岩看了一眼后道：“就让龙副帮主和你谈吧！我还有点事，先行告退了！”说罢一抱拳。\n风萧萧连忙抱拳道：“不送！”飞云带着惊风、弄花、吹雪等众高手，转身而去。留下的除龙岩外，流月、烈焰、风雨飘摇等人悉数在场。\n风萧萧目光转向龙岩道：“龙帮主有什么事？”言辞中将龙岩从副帮主提升至了帮主。\n龙岩刚要讲话，流月插嘴道：“你们谈，我去转转！”说罢迈步而去。\n龙岩正待要说话，又被风萧萧打断，风萧萧一伸手道：“进去坐下慢慢谈吧！”\n几人重又回到茶楼，上楼坐定，飞龙山庄除龙岩等三人外，另还有两人，风萧萧也不认识。\n屁股刚挨到板凳，龙岩就迫不及待地问：“刚才那个女孩萧老板是认得的吧？”\n风萧萧心道果然是为此事，当下不动声色地道：“的确见过不少次，但却叫不上她的名字！”\n龙岩微一皱眉道：“可知她什么来头？”\n风萧萧道：“现在江湖上有七人自称‘七剑’你们可听过？”五人一齐点头。\n风萧萧道：“那女孩就是‘七剑’中的老七！”\n烈焰一拍桌子道：“妈的！‘七剑’算什么小角色，居然也惹到我们飞龙山庄上来了！”\n风萧萧看了他一眼，只觉得好笑，这人才加入飞龙山庄几天，已经是满口的我们了。\n龙岩也摇摇头道：“‘七剑’叫出来是挺响亮，可在这游戏里的确不是什么大人物，怎么敢如此公然三翻四次的和我们飞龙山庄为敌！”\n风萧萧不解地道：“三翻四次？”\n龙岩提醒道：“上次这女孩不还抢过一次我们东西吗！”\n风萧萧心道那个你们是谁抢谁还很难说呢！脸上却是一脸的恍然大悟状。\n一旁的烈焰又道：“这‘七剑’这么大胆，一定是有什么大帮派在后面替他们撑腰，萧老板可知他们是哪个帮派的？”\n风萧萧摇头说不知。\n烈焰脱口而出道：“那你怎么见过他们多次的！”\n风萧萧淡淡地道：“我只是见那个女孩多些而已，她常带朋友来茶楼喝茶！”\n龙岩点点头道：“如此看来可要花上一翻功夫了！”\n风萧萧也懒得问他花功夫要干什么，只看到烈焰等人一齐点头称是。\n几人一齐陷入了沉思，风萧萧忍不住道：“各位还有什么事吗？”\n龙岩和烈焰对视了一眼，由烈焰道：“萧老板好像和我从哪里来也有些交情！”\n风萧萧摇了摇头道：“只是互相认识，谈不上交情！”\n烈焰疑惑地道：“没交情会专程来找你？”\n风萧萧对烈焰的不客气没有在意，只是淡淡地道：“我和带他们来的那个女孩比较熟，你们也看到了，是她带着我从哪里来他们过来的！”\n烈焰追问道：“那女孩是谁！”\n风萧萧对他这样审问的口气有些不满，但还是如实答道：“柳若絮！”\n烈焰又问道：“唐门的柳若絮？”\n风萧萧点了点头。柳若絮也是名人，但她的名气却是一直和唐门联系在一起，和一剑东来的关系却很少有人提及。\n烈焰似乎还待问什么，却被龙岩抢在前面，龙岩道：“萧老板一言九鼎，果然是言无不实，多谢！”看来他已察觉风萧萧的不快。\n风萧萧暗觉好笑，什么一言九鼎，简直是胡说八道，你又怎么知道我言无不实。\n龙岩已经起身，其他人也跟着他站起来，龙岩道：“多谢萧老板了，咱们也就告辞了！”\n风萧萧一抱拳道：“不送！”\n几人转身下楼，风萧萧在窗口看着几人走出茶楼，却是朝着和飞云等人所去的方向相反的朝向。",
            "summary": "飞云和夺宝奇谋从楼上下来，与他们的帮众告别。飞云向风萧萧走近，要求他帮忙处理一些小事。风萧萧与他们谈论了一个关于江湖第一大帮飞龙山庄和自称“七剑”的女孩柳若絮的事情。龙岩等飞龙山庄的人离开，前往另一个方向。",
            "characters_in_summary": [
                "飞云",
                "夺宝奇谋",
                "风萧萧",
                "飞龙山庄",
                "龙岩",
                "柳若絮"
            ],
            "entity_info": "飞云 | 飞龙山庄帮主，要求烈焰在处理私事前完成帮派正事，对我从哪里来等人表示尊重。\n夺宝奇谋 | 金钱帮帮主，与从哪里来的有宿怨，与风萧萧交手（未明确具体原因），擅长剑法，反应迅速\n风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系。曾与夺宝奇谋交手失败，尝试使用其招式对抗。与茶楼老板、出售情报给他人导致受到鄙视、遭遇流月、快刀一方等人冲突等。在与龙岩发生冲突后，试图通过让七小姐归还抢来的东西来解决纷争，但七小姐选择逃离。\n飞龙山庄 | 江湖势力的总部，与龙门客栈、金钱帮等有合作关系或冲突。\n龙岩 | 可能与飞龙山庄有关联，与柳若絮有敌对关系。在风萧萧的茶楼外等待，与风萧萧发生冲突。\n柳若絮 | 可能与飞龙山庄有关联，与风萧萧有感情纠葛。与龙岩有敌对关系。\n七小姐 | “七剑”成员，与风萧萧交好，寻找风萧萧帮助解决纷争。在被风萧萧劝说后，将抢来的东西归还给龙岩，随后逃离现场。\n流月 | 飞龙山庄成员，风萧萧的朋友。帮助快刀一方加入飞龙山庄，与风萧萧发生冲突后离开。飞龙山庄成员，与风萧萧有友谊关系。\n茶楼 | 风萧萧拥有的茶楼，与柳若絮有关系，出售情报给他人。成为龙岩与风萧萧交锋的地点。\n一剑冲天 | 一代大侠，与青衣人冲突，与龙岩有敌对关系，与风萧萧、逍遥等人交战"
        }
    ]
}