{
    "chapter_title": "第一百一十三章  洗玉剑 ",
    "chapter_summary": "风萧萧和流月与五位神秘人物相遇，其中包括名叫“我从哪里来”的高手。当他们试图猜测这五人的目的时，我从哪里来询问他们是否看到了什么。当五人露出紧张的神色时，其中一个叫烈焰的人威胁他们要一起死。然而，我从哪里来用他的浣花剑成功抵挡住了烈焰的攻击，展示了他的高超武艺。在一场激战中，我从哪里来成功击败了实力强大的烈焰。然而，随着山顶的喧闹声越来越大，一群人在寻找目标。风萧萧发现了一剑东来的帮众，但帮主释手洗并未出现。在与流月的交谈中，流月表现出兴奋的情绪，而风萧萧则对他是否属于飞龙山庄表示质疑。随后，他们发现了我从哪里来等高手正在观察他们。烈焰用柳若絮做人质，迫使众人后退。我从哪里来因为大意，没有防备到烈焰的伎俩，险些被飞刀刺杀。然而，飞刀突然转向，击中龙岩的剑而不是烈焰。龙岩淡定地处理了飞刀，没有引起任何恐慌。在茶楼中，风萧萧和流月与龙岩、烈焰等人相遇，发现他们之间存在立场冲突。烈焰挟持了风萧萧的朋友，要求众人让开道路。我从哪里来加入了一剑东来，引发烈焰的质疑。在此情况下，流月建议风萧萧趁此机会营救被挟持的朋友。",
    "characters_in_summary": [
        "风萧萧",
        "流月",
        "我从哪里来",
        "烈焰",
        "龙岩",
        "一剑东来",
        "飞龙山庄",
        "释手洗",
        "柳若絮",
        "茶楼"
    ],
    "pre_entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系。曾与夺宝奇谋交手失败，尝试使用其招式对抗。与茶楼老板、出售情报给他人导致受到鄙视、遭遇流月、快刀一方等人冲突等。在与龙岩发生冲突后，试图通过让七小姐归还抢来的东西来解决纷争，但七小姐选择逃离。\n流月 | 飞龙山庄成员，风萧萧的朋友。帮助快刀一方加入飞龙山庄，与风萧萧发生冲突后离开。在茶楼与风萧萧讨论风雨飘摇的武功。\n我从哪里来 | 未知身份，与烈焰有仇怨，可能是一剑东来的成员。与烈焰发生冲突，提到与一剑冲天有关系。\n烈焰 | 十二飞鹰堡成员，与我从哪里来有仇怨，加入飞龙山庄后与其对峙。展示出高超的刀法和控制火焰的能力。\n龙岩 | 可能与飞龙山庄有关联，与柳若絮有敌对关系，与风萧萧发生冲突。\n一剑东来 | 帮派组织，与铁旗庄进行对决，可能与襄阳的城市安全有关。\n飞龙山庄 | 江湖势力的总部，与龙门客栈、金钱帮等有合作关系或冲突。\n释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战\n柳若絮 | 可能与飞龙山庄有关联，与风萧萧有感情纠葛。与龙岩有敌对关系，被飞龙山庄绑架。\n茶楼 | 风萧萧的茶楼，发生龙岩与风萧萧的冲突。\n一剑冲天 | 一代大侠，与青衣人冲突，与龙岩有敌对关系，与风萧萧、逍遥等人交战。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "风萧萧和流月虽然什么也看不到，但从五人这么安静的举动来看，也可以推测个大概。\n我从哪里来在五个背后不紧不慢地道：“各位看到了什么！”\n五人一起回过头来，脸色难看，烈焰恶狠狠地道：“我们跑不了，你也活不成！”\n我从哪里来随意地笑了一下，一付把生死置之度外的神情。\n烈焰大吼一声，挥刀就向我从哪里来砍去，刀身所发出的灼热似乎把空气都要点燃了，刀还没到，我从哪里来已经感觉到了这股热浪。\n我从哪里来并没有躲闪，右手一探，他刚刚迟迟不敢拔出的剑，毕竟还是出手了。\n我从哪里来的剑，架上了烈焰的刀，照烈焰先前自己的叙述，一般的兵器应该是挡不住他这把所谓的灰骨刀的，但我从哪里来的剑，却显然已经完全抵挡了这一招。这当中只有风萧萧知道是怎么回事，我从哪里来手里的剑，当然就是闲乐的浣花剑，兵器谱上有名的浣花剑，可不是寻常的兵器。\n我从哪里来一剑架住，立刻施展出自己的绝招借力打力，剑身向旁一拉，烈焰的刀像被粘住一般，人也被甩向了一旁。\n烈焰收刀，大吼一声又吹了过来，叫道：“我看你能挡几次！”看来他以为我从哪里来手里的剑只不过是普通的剑，肯定经不住自己的连续地敲打。\n我从哪里来微笑着摇了摇头，手里的剑主动迎了上去。剑贴在了烈焰砍下的刀左侧，我从哪里来手腕一翻，烈焰的刀居然一个转向，斜着就向自己的左腿砍去。\n烈焰大吃一惊，猛得使劲将刀向下一沉，刀砍在了地上，“哧”一声，地上的积雪被烈焰灼热的刀身瞬间融化、蒸发，弥漫起一大片水雾。水雾中我从哪里来的左手伸了出来，印在了烈焰的前胸，烈焰连退数步，总算是没有跌倒。",
            "summary": "风萧萧和流月与五名神秘人物相遇，其中一名叫做我从哪里来。他们从五人的安静举动中猜测到他们可能看到了什么。当我从哪里来询问他们看到什么时，五人脸色难看，其中一个叫做烈焰的人威胁他们要一起死。我从哪里来淡定地笑着，用他的剑抵挡住了烈焰的攻击。烈焰误以为我从哪里来手中的剑是普通兵器，试图通过持续攻击摧毁它，但没想到我从哪里来的剑是浣花剑，一种著名的兵器。我从哪里来成功地抵挡了烈焰的攻击。",
            "characters_in_summary": [
                "风萧萧",
                "流月",
                "我从哪里来",
                "五名神秘",
                "烈焰"
            ],
            "entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系。曾与夺宝奇谋交手失败，尝试使用其招式对抗。与茶楼老板、出售情报给他人导致受到鄙视、遭遇流月、快刀一方等人冲突等。在与龙岩发生冲突后，试图通过让七小姐归还抢来的东西来解决纷争，但七小姐选择逃离。\n流月 | 飞龙山庄成员，风萧萧的朋友。帮助快刀一方加入飞龙山庄，与风萧萧发生冲突后离开。在茶楼与风萧萧讨论风雨飘摇的武功。\n我从哪里来 | 未知身份，与烈焰有仇怨，可能是一剑东来的成员。与烈焰发生冲突，提到与一剑冲天有关系。\n烈焰 | 十二飞鹰堡成员，与我从哪里来有仇怨，加入飞龙山庄后与其对峙。展示出高超的刀法和控制火焰的能力。\n龙岩 | 可能与飞龙山庄有关联，与柳若絮有敌对关系，与风萧萧发生冲突。\n一剑冲天 | 一代大侠，与青衣人冲突，与龙岩有敌对关系，与风萧萧、逍遥等人交战。\n柳若絮 | 可能与飞龙山庄有关联，与风萧萧有感情纠葛。与龙岩有敌对关系，被飞龙山庄绑架。\n飞龙山庄 | 江湖势力的总部，与龙门客栈、金钱帮等有合作关系或冲突。"
        },
        {
            "id": 1,
            "content": "我从哪里来淡淡地道：“就凭你想打赢我还早得很呢！”\n不仅龙岩等四人，连林子里的风萧萧和流月都是惊讶不已。我从哪里来的借力打力简直就是神乎其技，烈焰的实力本就不俗，何况现在又有了宝刀，刀法也有精进，和当日在华山之时已不可同日而语，但最终的结局却和上次没有两样，没出三招就又败在了我从哪里来手下。\n烈焰大吼一声，正要再次扑上前去，山顶已变得喧闹起来，山坡下的人群已经全部蜂拥至了山顶，人声鼎沸，大家一边杀气腾腾地叫嚣着，一边寻找着要杀的目标。风萧萧扫了一圈，的确是一剑东来的一帮人，只是不见帮主释手洗。",
            "summary": "我从哪里来展示了他高超的武艺，击败了实力强大的烈焰。然而，就在烈焰准备再次发起攻击时，山顶变得喧闹，一群人在寻找目标。风萧萧发现了一剑东来的帮众，但帮主释手洗并未出现。",
            "characters_in_summary": [
                "风萧萧",
                "一剑东来帮众",
                "释手洗"
            ],
            "entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系。曾与夺宝奇谋交手失败，尝试使用其招式对抗。与茶楼老板、出售情报给他人导致受到鄙视、遭遇流月、快刀一方等人冲突等。在与龙岩发生冲突后，试图通过让七小姐归还抢来的东西来解决纷争，但七小姐选择逃离。\n释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战\n流月 | 飞龙山庄成员，风萧萧的朋友。帮助快刀一方加入飞龙山庄，与风萧萧发生冲突后离开。在茶楼与风萧萧讨论风雨飘摇的武功。\n我从哪里来 | 未知身份，与烈焰有仇怨，可能是一剑东来的成员。与烈焰发生冲突，提到与一剑冲天有关系。\n烈焰 | 十二飞鹰堡成员，与我从哪里来有仇怨，加入飞龙山庄后与其对峙。展示出高超的刀法和控制火焰的能力。\n龙岩 | 可能与飞龙山庄有关联，与柳若絮有敌对关系，与风萧萧发生冲突。"
        },
        {
            "id": 2,
            "content": "无意间瞥到一旁的流月，流月两眼放光，一眨不眨地盯着林外，神情甚是激动。风萧萧忍不住轻轻推了推他，流月回过头来，顺便带来询问的目光。\n风萧萧轻声道：“你到底是不是飞龙山庄的人，你们帮那五个都快要被分尸了，你还这么高兴。”\n流月随口道：“万不得已的时候我当然会帮忙啦！”\n风萧萧又追问道：“什么时候才算万不得已！”\n流月突然食指伸至嘴唇，示意风萧萧禁声，风萧萧顺着他的目光望去，我从哪里来的目光正朝这边扫来扫去。由于林子里较暗，林外较亮，所以从里面看外面很容易，外面想看清里面就难了，我从哪里来扫了一圈，似乎没发现什么！果然是高手，风萧萧暗自嘀咕，不敢在出声了。\n林外一剑东来的帮众们已经认准了目标，将龙岩等人团团围住。龙岩等也纷纷亮出兵器，严阵以待。\n众人做势要冲，却还是烈焰行动最快，也够卑鄙，一把从地上撕起柳若絮，把刀架在她脖子上，大声道：“谁敢上前一步！”\n众人一愣，游戏中如此以人质为要挟，大部分人都还是头一次遇到。少部分第二次遇到的，也不过是在不久以前遇到的第一次，两次是一样的绑匪，一样的刀，一样的人质，只有不一样的喊话。\n虽然大家没有亲身经历过这种事件，但没吃过猪肉也见过猪跑，众人谁都不敢上前一步。理论上叫防止歹徒狗急跳墙，人质的生命安全要放在首位。\n我从哪里来心里暗叫自己大意，虽然以人质要挟对烈焰来说已不是头一回，但旁人还是没有完全的思想准备，居然一点都没有防范，轻而易举的又让他得手了一回。\n烈焰看到众人都不敢动，又开始得意地发号示令：“都退到山坡下去！”\n众人面面相觑，却不得不缓缓地向山坡边退去。来势汹汹的人群立刻像霜打的蚂蚱一样。",
            "summary": "风萧萧和流月交谈着。流月表现出兴奋的情绪，而风萧萧则对他是否属于飞龙山庄表示质疑。流月示意风萧萧安静，因为他们发现了从哪儿来的高手正在观察他们。烈焰用柳若絮做人质，迫使众人后退。从哪儿来感到大意，没有防备到烈焰的伎俩。",
            "characters_in_summary": [
                "风萧萧",
                "流月",
                "飞龙山庄",
                "烈焰",
                "柳若絮"
            ],
            "entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系。曾与夺宝奇谋交手失败，尝试使用其招式对抗。与茶楼老板、出售情报给他人导致受到鄙视、遭遇流月、快刀一方等人冲突等。在与龙岩发生冲突后，试图通过让七小姐归还抢来的东西来解决纷争，但七小姐选择逃离。\n流月 | 飞龙山庄成员，风萧萧的朋友。帮助快刀一方加入飞龙山庄，与风萧萧发生冲突后离开。在茶楼与风萧萧讨论风雨飘摇的武功。\n飞龙山庄 | 江湖势力的总部，与龙门客栈、金钱帮等有合作关系或冲突。\n烈焰 | 十二飞鹰堡成员，与我从哪里来有仇怨，加入飞龙山庄后与其对峙。展示出高超的刀法和控制火焰的能力。\n柳若絮 | 可能与飞龙山庄有关联，与风萧萧有感情纠葛。与龙岩有敌对关系，被飞龙山庄绑架。\n释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战\n我从哪里来 | 未知身份，与烈焰有仇怨，可能是一剑东来的成员。与烈焰发生冲突，提到与一剑冲天有关系。"
        },
        {
            "id": 3,
            "content": "突然，人群中不知从哪里发出一柄飞刀，直奔烈焰脑门而去，刀的速度、准度都显得很有来头。\n烈焰到底也仅仅是第二次干绑架的营生，没料到居然会有狙击手暗中伏击自己，等到察觉已是躲闪不及，如此力度的飞刀照头而来，配合系统要害伤害的设定，烈焰只能心里大呼我命休已。恨没有时间让自己高喊“二十年后还是一条好汗！”之类的口号。\n就在全场人，包括烈焰自己都以为这一刀就要得手时，飞刀突然自动在空中转了弯，调头而去。众人吃惊的目光紧随其后，只见飞刀是飞向龙岩，但却被龙岩用剑挡住，更让人奇怪的是，似乎并不是龙岩用剑去挡飞刀，而是飞刀自己飞向了龙岩的剑，而且，飞刀至今还贴在上面不肯下来。\n人群中有想象力丰富的都以为这是一把有粘性的c4炸弹飞刀，都准备看龙岩在滚滚的硝烟中被炸成一根黑炭。可是没有，只见龙岩非常酷地把飞刀从剑上轻轻取下，又轻轻地扔在了地上。更酷得是，他一句话都没有说，只是非常潇洒的静静站着。\n风萧萧可没想到龙岩都可以这么帅，但他更吃惊的却是那把会转弯的飞刀，难道是有人在故弄玄虚？\n再看流月，却没有什么过激的反应，难道他知道其中原缘？风萧萧忍不住向流月低声问道：“怎么回事？”\n流月当然知道他指的是什么，他轻叹一口气道：“龙岩好几次在你手上吃亏，也难怪你会轻视他了！”\n风萧萧不懂他的意思，疑惑地望着他。",
            "summary": "烈焰面临被飞刀刺杀的危险，但飞刀在一刻突然转向，击中龙岩的剑而不是烈焰。龙岩淡定地处理了飞刀，没有引起任何恐慌。流月对此表示了解，并向风萧萧解释龙岩的实力。",
            "characters_in_summary": [
                "烈焰",
                "龙岩",
                "风萧萧",
                "流月",
                "无"
            ],
            "entity_info": "烈焰 | 十二飞鹰堡成员，与我从哪里来有仇怨，加入飞龙山庄后与其对峙。展示出高超的刀法和控制火焰的能力。\n龙岩 | 可能与飞龙山庄有关联，与柳若絮有敌对关系，与风萧萧发生冲突。\n风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系。曾与夺宝奇谋交手失败，尝试使用其招式对抗。与茶楼老板、出售情报给他人导致受到鄙视、遭遇流月、快刀一方等人冲突等。在与龙岩发生冲突后，试图通过让七小姐归还抢来的东西来解决纷争，但七小姐选择逃离。\n流月 | 飞龙山庄成员，风萧萧的朋友。帮助快刀一方加入飞龙山庄，与风萧萧发生冲突后离开。在茶楼与风萧萧讨论风雨飘摇的武功。\n飞龙山庄 | 江湖势力的总部，与龙门客栈、金钱帮等有合作关系或冲突。\n柳若絮 | 可能与飞龙山庄有关联，与风萧萧有感情纠葛。与龙岩有敌对关系，被飞龙山庄绑架。"
        },
        {
            "id": 4,
            "content": "流月继续低声道：“龙岩的洗玉剑，当初可是排行兵器谱第四位，你以为那就是一把攻击比一般兵器高的剑，那就错了！”\n风萧萧不语，等流月继续讲解。\n流月接着道：“他那把洗玉剑，好像是什么磁石所制，一般的金属兵器，都会受到它磁力的影响。刚才的那飞刀会转弯，肯定是龙岩运功吸过去的！”\n风萧萧心中一震，但他随即又不解地道：“可我也和龙岩用剑交过手，好像没有受到什么吸力啊！”\n流月漫不经心地道：“那可能是你的兵器够份量，它吸不动；也有可能兵器不是它能吸的金属范围内的；也有可能他当时用的不是洗玉剑。总之像刚才这样的一把小飞刀，那肯定是一吸一个准，说他这剑是暗器的克星真是一点都不过分！”\n风萧萧没有继续追问下去，老大还有逍遥都和龙岩交过手，这事可以回去向他俩求证一下。不过看流月说得这么详尽，这应该不是什么秘密啊！莫非全江湖就自己不知道，那看己是真的有些轻视龙岩了。\n流月却又突然问风萧萧：“说起来，你背上的那把剑呢？我好像一直都没看到！”\n风萧萧痛心疾首，只说出了两个字：“碎了！”\n流月却不肯轻易放过：“怎么碎的！”\n风萧萧痛苦地道：“打架打碎的！”\n流月依旧不依不挠：“你那剑好像还不错啊！你和谁打架弄碎的！”\n风萧萧咬牙切齿的说出一个名字：“夺宝奇谋！”",
            "summary": "流月向风萧萧介绍了龙岩的洗玉剑，这是一把特殊的兵器，能够吸引金属兵器。风萧萧对此表示疑惑，因为他曾经与龙岩交手并未感受到吸引力。流月解释这可能是因为他的兵器足够重或者不属于能被吸引的范围。同时，流月询问风萧萧关于他背上剑的情况，风萧萧回答已经碎了。",
            "characters_in_summary": [
                "风萧萧",
                "流月",
                "龙岩",
                "龙岩"
            ],
            "entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系。曾与夺宝奇谋交手失败，尝试使用其招式对抗。与茶楼老板、出售情报给他人导致受到鄙视、遭遇流月、快刀一方等人冲突等。在与龙岩发生冲突后，试图通过让七小姐归还抢来的东西来解决纷争，但七小姐选择逃离。\n流月 | 飞龙山庄成员，风萧萧的朋友。帮助快刀一方加入飞龙山庄，与风萧萧发生冲突后离开。在茶楼与风萧萧讨论风雨飘摇的武功。\n龙岩 | 可能与飞龙山庄有关联，与柳若絮有敌对关系，与风萧萧发生冲突。\n烈焰 | 十二飞鹰堡成员，与我从哪里来有仇怨，加入飞龙山庄后与其对峙。展示出高超的刀法和控制火焰的能力。\n飞龙山庄 | 江湖势力的总部，与龙门客栈、金钱帮等有合作关系或冲突。"
        },
        {
            "id": 5,
            "content": "流月恍然大悟：“我说你俩前面在茶楼见面时怎么有点不对眼，原来有仇啊！”\n风萧萧道：“也没什么仇，就是立场不同！”\n流月又不明白了：“立场？”\n风萧萧不耐烦地一摆手道：“说了你也不懂！”\n流月低声骂了句：“靠！”\n两人这会之所以敢如此的畅所欲言，是因为龙岩拦住了那一飞刀后，烈焰勒令众人都站到山坡一边去，当然也没忘记我从哪里来。如今就剩下风萧萧和流月还在他们五人身后了，当然，他们并不知道还有这么两个人。\n林外两边正在争执，其实也说不上是争执，因为烈焰有人质在手，我从哪里来等只能依言而行。\n烈焰让众人让开条道，让他们五人下去，并且不许跟在后面，否则……\n我从哪里来示意众人让开，众人迅速分立道路两旁，十里长坡送人质。\n烈焰看到路已让开，又阴阳怪气地道：“哪里兄果然有两下子，连一剑东来的人都得听你的！”\n我从哪里来淡淡地道：“你可以加入飞龙山庄，我为什么不能入一剑东来！”\n烈焰一愣，继而冷笑道：“原来你也不过如此！装模作样！”\n我从哪里来付之一笑，风萧萧甚觉惊讶，我从哪里来居然加入了一剑东来，怎么说他也是一帮之主啊！\n林外龙岩等五人已经开始从人群的夹道中而去，龙岩带头，三人随后，烈焰断后。\n流月突然对风萧萧低声道：“你要救你那朋友，现在是最好的机会了！”",
            "summary": "风萧萧和流月在茶楼与龙岩、烈焰等人相遇，发现他们之间存在立场冲突。烈焰挟持了风萧萧的朋友，要求众人让开道路。我从哪里来加入了一剑东来，引发烈焰的质疑。此时，流月建议风萧萧趁此机会营救被挟持的朋友。",
            "characters_in_summary": [
                "风萧萧",
                "流月",
                "茶楼",
                "龙岩",
                "烈焰",
                "一剑东来"
            ],
            "entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系。曾与夺宝奇谋交手失败，尝试使用其招式对抗。与茶楼老板、出售情报给他人导致受到鄙视、遭遇流月、快刀一方等人冲突等。在与龙岩发生冲突后，试图通过让七小姐归还抢来的东西来解决纷争，但七小姐选择逃离。\n流月 | 飞龙山庄成员，风萧萧的朋友。帮助快刀一方加入飞龙山庄，与风萧萧发生冲突后离开。在茶楼与风萧萧讨论风雨飘摇的武功。\n茶楼 | 风萧萧的茶楼，发生龙岩与风萧萧的冲突。\n龙岩 | 可能与飞龙山庄有关联，与柳若絮有敌对关系，与风萧萧发生冲突。\n烈焰 | 十二飞鹰堡成员，与我从哪里来有仇怨，加入飞龙山庄后与其对峙。展示出高超的刀法和控制火焰的能力。\n一剑东来 | 帮派组织，与铁旗庄进行对决，可能与襄阳的城市安全有关。\n飞龙山庄 | 江湖势力飞龙山庄的总部，与龙门客栈、金钱帮等有合作关系或冲突。"
        }
    ]
}