{
    "chapter_title": "第一百一十五章  酒醉的高手 ",
    "chapter_summary": "一群好友（包括老大、风萧萧、花满天、笑红尘、逍遥和月柔）聚在一起喝酒。在谈论风萧萧的日常时，老大误将风萧萧当作稻草人，引发众人欢笑。逍遥喝得醉醺醺，而月柔保持清醒。风萧萧摘下草帽，露出真面目。他与笑红尘、花满天一起饮酒，但拒绝喝酒以保护伤势。花满天查看风萧萧的伤势，但未找到伤口。四人在等待雪停时喝酒过度，导致状态不佳。风萧萧寻找龙岩洗玉剑的信息，但月柔表示这是传闻，没有有用信息。在一场争吵中，一个酒坛飞来，导致一桌六人狼狈不堪。月柔指责对方，风萧萧怀疑他们是来找麻烦的。经过观察，他发现在另一桌上有六个人正盯着他们。风萧萧建议大家尽快离开。月柔与五位对手展开激战，风萧萧因受伤无法使用武功。逍遥试图帮助月柔，但他的三个同伴醉酒无法出手。月柔成功击倒一人，但其他四人继续进攻。风萧萧希望老大们能帮忙，但他们仍在处理被砸坏的桌面，未察觉到危险。月柔在抵挡不住对方攻击时败退，风萧萧无奈地看着她。",
    "characters_in_summary": [
        "老大",
        "风萧萧",
        "花满天",
        "笑红尘",
        "逍遥",
        "月柔",
        "龙岩"
    ],
    "pre_entity_info": "老大 | 不详（从对话中推测可能是一个帮派的成员）\n风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系。曾与夺宝奇谋交手失败，尝试使用其招式对抗。与茶楼老板、出售情报给他人导致受到鄙视、遭遇流月、快刀一方等人冲突等。在与龙岩发生冲突后，试图通过让七小姐归还抢来的东西来解决纷争，但七小姐选择逃离。击败烈焰。在战斗中与柳若絮一起对抗烈焰，最终成功逃脱。\n花满天 | 一剑东来帮派的成员，与龙岩有敌对关系\n笑红尘 | 一剑东来帮派的成员，与龙岩有敌对关系\n逍遥 | 与老大形影不离的打怪练级，其实逍遥更大的兴趣在于练功，但武功也得有等级作保障，只要是和老大这个练级狂在一起，那等级就绝不会落下。\n月柔 | 江湖人士，与风萧萧相识，可能来自峨嵋派\n龙岩 | 可能与飞龙山庄有关联，与柳若絮有敌对关系，与风萧萧发生冲突。\n柳若絮 | 可能与飞龙山庄有关联，与风萧萧有感情纠葛。与龙岩有敌对关系，被飞龙山庄绑架。在战斗中与风萧萧一起对抗烈焰，最终被龙岩绑架。\n流月 | 飞龙山庄成员，风萧萧的朋友。帮助快刀一方加入飞龙山庄，与风萧萧发生冲突后离开。在茶楼与风萧萧讨论风雨飘摇的武功。\n烈焰 | 十二飞鹰堡成员，与我从哪里来有仇怨，加入飞龙山庄后与其对峙。展示出高超的刀法和控制火焰的能力。被风萧萧击败。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "老大正端着酒杯高谈论阔，以风萧萧在日常生活中对其的了解作为依据，可以得出结论：老大已经喝多了。列席的还有很久没见的花满天、笑红尘，逍遥也和那个叫月柔的女孩坐在一起，其状甚是亲密，估计应该是受了酒精的催化。\n先看到的风萧萧的是花满天，他立刻大声招呼风萧萧过来，声音之响亮估计全洛阳都可以听到，风萧萧估摸着他也喝得够呛。\n风萧萧面带微笑走过去，站到了老大身旁。\n老大仿佛是此刻才注意到风萧萧的出现，他斜着眼睛望着风萧萧，半晌冒出一句：“哪里来个稻草人？”\n风萧萧郁闷不已，餐桌上是哄堂大笑，其中数逍遥笑得最为夸张，带动得身前的碟子盘子杯子碗筷子勺子也“咣当咣当”直响，只见他上气不接下气地道：“什么稻草人，老大你真是喝多了！”众人又跟着笑。逍遥紧接着道：“那是一个戴着草帽的人！”风萧萧这才知道逍遥也醉得不轻。\n好在逍遥身边的月柔是清醒的，她推一推逍遥道：“是你们的那个朋友啊！”于是逍遥也斜着眼睛打量风萧萧，嘴里嘟囔道：“哪个朋友？”\n风萧萧佯佯地一把摘下草帽，瞪着两眼道：“看清楚了！”\n老大和逍遥睁大两眼，异口同声道：“是你！”",
            "summary": "老大、风萧萧、花满天、笑红尘、逍遥和月柔等人都喝了不少酒。老大在谈论风萧萧的日常时，误把风萧萧当作稻草人，引来众人的大笑。逍遥也喝得醉醺醺的，但月柔保持清醒。风萧萧摘下草帽，让大家认出了他的真实身份。",
            "characters_in_summary": [
                "老大",
                "风萧萧",
                "花满天",
                "笑红尘",
                "逍遥",
                "月柔"
            ],
            "entity_info": "老大 | 不详（从对话中推测可能是一个帮派的成员）\n风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系。曾与夺宝奇谋交手失败，尝试使用其招式对抗。与茶楼老板、出售情报给他人导致受到鄙视、遭遇流月、快刀一方等人冲突等。在与龙岩发生冲突后，试图通过让七小姐归还抢来的东西来解决纷争，但七小姐选择逃离。击败烈焰。在战斗中与柳若絮一起对抗烈焰，最终成功逃脱。\n花满天 | 一剑东来帮派的成员，与龙岩有敌对关系\n笑红尘 | 一剑东来帮派的成员，与龙岩有敌对关系\n逍遥 | 与老大形影不离的打怪练级，其实逍遥更大的兴趣在于练功，但武功也得有等级作保障，只要是和老大这个练级狂在一起，那等级就绝不会落下。\n月柔 | 江湖人士，与风萧萧相识，可能来自峨嵋派\n柳若絮 | 可能与飞龙山庄有关联，与风萧萧有感情纠葛。与龙岩有敌对关系，被飞龙山庄绑架。在战斗中与风萧萧一起对抗烈焰，最终被龙岩绑架。\n流月 | 飞龙山庄成员，风萧萧的朋友。帮助快刀一方加入飞龙山庄，与风萧萧发生冲突后离开。在茶楼与风萧萧讨论风雨飘摇的武功。\n龙岩 | 可能与飞龙山庄有关联，与柳若絮有敌对关系，与风萧萧发生冲突。\n烈焰 | 十二飞鹰堡成员，与我从哪里来有仇怨，加入飞龙山庄后与其对峙。展示出高超的刀法和控制火焰的能力。被风萧萧击败。"
        },
        {
            "id": 1,
            "content": "风萧萧无奈道：“可不是就是我！”心里庆幸两人还没有醉到认不出自己。\n但老大立刻说了一句让风萧萧彻底失望的话，老大问道：“你怎么来了？”他居然忘了是自己几分钟前亲口叫风萧萧过来的，风萧萧真怀疑他是怎么告诉自己正确的地址的。\n风萧萧正估计以两人现在的状态是不是已经搞不清龙岩和洗玉剑之间到底有什么联系了。一旁的花满天大着嗓门道：“还站着干什么，坐啊！”边说边扯着风萧萧坐在了自己身旁。\n与此同时风萧萧面前变戏法般的出现了一个酒杯，酒杯又被变戏法般倒满了酒，风萧萧一看，戏法都是笑红尘实施的。\n笑红尘只说了一个字：“喝！”\n风萧萧一皱眉，他联系自己的实际情况，用了大篇幅的笔墨阐述了自己不能喝酒，以及喝酒以后会产生的不良影响。但笑红尘只用了一只话就把风萧萧的所有借口炸到了九霄云外，笑红尘道：“这是游戏！”\n风萧萧只得重新措辞，他又结合游戏，说出了自己刚刚受了重伤，如果再喝酒，即使是游戏也会很痛苦这一半真半假的事实，并着重强调，这一痛苦完全是可以避免的，只要自己不喝酒的话。\n笑红尘总算是放过了风萧萧，但花满天却又来了兴趣，他吵着要看看风萧萧伤在了哪里，是不是像他所说的那么重。\n风萧萧只得转过身去让他看自己的后背，内心十分忐忑。他担心游戏里的伤复原的太快，那样自己就像是在说谎了。\n花满天趴在风萧萧背上研究了半晌，一旁的笑红尘急切地道：“怎么样，重不重啊！”风萧萧也很着急，他迫切希望从花满天嘴里得出肯定的答复。但却听到花满天道：“我还没找到呢！”\n狐疑的目光盯上了风萧萧，风萧萧连忙道：“我背上是中了一刀的，是不是用了金创药就好得比较快呢？游戏嘛！”\n花满天从停止了检查，询问道：“那你现在是不是不能使用武功了？”\n风萧萧连连点头。",
            "summary": "风萧萧与笑红尘、花满天一起饮酒。风萧萧因受伤和不能喝酒为由试图拒绝，但笑红尘认为这是在游戏中，可以喝酒。风萧萧担心喝酒会影响他的伤势，但成功逃脱了喝酒的命运。花满天好奇地查看风萧萧的伤势，但没有找到伤口。",
            "characters_in_summary": [
                "风萧萧",
                "笑红尘",
                "花满天",
                "游戏中的饮酒场合"
            ],
            "entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利\n笑红尘 | 一剑东来帮派的成员，与龙岩有敌对关系\n花满天 | 一剑东来帮派的成员，与龙岩有敌对关系\n老大 | 帮派成员，与逍遥关系密切，饮酒过量\n逍遥 | 与老大形影不离的打怪练级，兴趣在于练功，与老大的关系密切"
        },
        {
            "id": 2,
            "content": "花满天严肃地对笑红尘道：“果然是受了重伤！”\n笑红尘点点头，也非常严肃地对风萧萧道：“你现在受了重伤，不能喝酒！”\n风萧萧哭笑不得，怎么一转眼就成了是自己主动要求喝酒了。这四人都已经喝得是颠三倒四了，风萧萧询问酒桌上另一个尚清醒的人：“他们怎么喝这么多？”\n月柔无奈地道：“本来是要去练级的，他们说雪太大练得不爽，要等雪小些，就过来边吃边喝边等雪停，结果雪一直没停，他们也就没停，结果就喝成这样了！”\n风萧萧感叹道：“如果是在襄阳，他们就喝不醉了！”\n月柔没有再说话，两人一起看着四人语无伦次地高声谈笑。\n风萧萧不得不承认自己这趟是白来了，他起身准备告辞，月柔问道：“你来找他们有什么事？”\n风萧萧道：“没什么重要的事，就想打听一点小情报！”\n月柔来了兴趣，追问道：“什么小情报，也许我知道！”\n风萧萧于是说了龙岩洗玉剑的事。\n月柔撇撇嘴道：“就是这事啊！老江湖们都知道，你也应该知道才对啊！”\n风萧萧解释道：“老大和逍遥都和龙岩交过手，我想问问他们和龙岩交手时有没有受到洗玉剑的影响嘛！”",
            "summary": "四位好友在等待雪停的时候喝酒过度，导致状态不佳。风萧萧来找他们是为了打听关于龙岩洗玉剑的事情，但月柔告诉他这是一个大家都知道的传闻，并没有获得有用的信息。风萧萧意识到这次拜访是徒劳的，决定离开。",
            "characters_in_summary": [
                "风萧萧",
                "月柔",
                "四位好友"
            ],
            "entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功\n月柔 | 江湖人士，与风萧萧相识，可能来自峨嵋派\n笑红尘 | 一剑东来帮派的成员，与龙岩有敌对关系；给风萧萧倒酒，认为游戏中的伤害可以忽略\n花满天 | 一剑东来帮派的成员，与龙岩有敌对关系；查看风萧萧的伤势，认为游戏中的伤害可以忽略\n老大 | 帮派成员，与逍遥关系密切，饮酒过量；忘记是风萧萧过来找他的\n逍遥 | 与老大形影不离的打怪练级，兴趣在于练功，与老大的关系密切"
        },
        {
            "id": 3,
            "content": "月柔无奈地道：“可惜你今天来的不是时候！”\n风萧萧当然也清楚自己的确来错了，就在自己和月柔说了几句话的功夫，四人体内的酒精浓度明显又增大了。四人现在正在为桌上刚上来的一碟鱼争论不休，争论的话题就是酒桌上传说中的规矩：“头三尾四肚七背八！”大家都说头是对着自己的，风萧萧向这碟鱼看了一眼，是盘红烧带鱼，根本没鱼头，风萧萧更坚信自己白来了。\n就在四人吵翻了天，风萧萧郁闷地准备离开时，突然不知从哪飞来一个酒坛，正中桌子的中央，顿时酒菜横飞，一桌六人无一不被溅得一身狼狈。\n对这种不卫生的行为反应最为强烈的当然是月柔，只听她尖叫一声，跳起身来，接着又尖叫道：“谁啊！”\n桌上另四人反应迟钝，还在思考刚才这“咣当”一声是怎么造成的。\n风萧萧却已经想到了来者不善，善者不来这句话，他打量了一下四周，答案立刻揭晓，酒楼上除了他们一桌，只有另外一桌人，而他们也正毫不掩饰地向这边望着。\n风萧萧先注意了一下对方的人数，也是六人，还没来及做出下一步的判断，月柔已经跳过去叫喊道：“你们干什么！”\n六人鄙夷地向这边望了一下，不客气地道：“不好意思，手滑了一下！”\n月柔脸都气白了，大叫道：“你们诚心找事是不是！”\n对方一齐哈哈大笑，其中一人道：“你知道就好，快带着他们几个滚吧！吵死了！”",
            "summary": "风萧萧和月柔等四人正在喝酒，因为对一盘红烧带鱼的吃法发生争执。这时，突然一个酒坛飞过来，导致一桌六人狼狈不堪。月柔愤怒地指责对方，而风萧萧意识到这可能是对方的恶意行为。经过一番观察，他发现另一桌上有六个人正盯着他们。风萧萧判断这些人可能是来找麻烦的，于是建议大家尽快离开。",
            "characters_in_summary": [
                "风萧萧",
                "月柔",
                "酒坛",
                "一桌六人"
            ],
            "entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功\n月柔 | 江湖人士，与风萧萧相识，可能来自峨嵋派\n笑红尘 | 一剑东来帮派的成员，与龙岩有敌对关系；给风萧萧倒酒，认为游戏中的伤害可以忽略\n花满天 | 一剑东来帮派的成员，与龙岩有敌对关系；查看风萧萧的伤势，认为游戏中的伤害可以忽略\n老大 | 帮派成员，与逍遥关系密切，饮酒过量；忘记是风萧萧过来找他的"
        },
        {
            "id": 4,
            "content": "月柔却也不答话，突然两手向袖中一缩，再出来时，一对娥眉刺已经跃然手上，紧接着二话不说就向离自己最近的目标刺去。“扑”一声，两支娥眉刺稳稳地钉在了对方的前胸。\n风萧萧看对方这么嚣张，心想对方应该是有两下子的，毕竟江湖这么大，玩家这么多，还是有很多不显山露水的高手的。但他却怎么也没想到，月柔就这么一刺，对方居然一点防备都没有就中招了，月柔这一招在风萧萧眼里看来，除了来得比较突然，其他方面是一无是出，如果换作是自己，有一百万个把握躲开或是挡住。\n中了刺的人半死不活的搭拉在板凳上，嘴里骂道：“她妈的，贱人偷袭我！”而他的五个伙伴立刻大呼小叫着拔出了兵器，向月柔扑去，乒乒乓乓打成一团。\n风萧萧看了几招，觉得这几人完全不能称作是高手，但他们现在却是占着上风，因为月柔也不是一个高手，五打一，当然稳占上风。\n月柔抵挡不住他们，且战且退。估计她也是听到了刚才风萧萧不能用武功的事，居然没有叫风萧萧帮忙，风萧萧也是彷徨无助，试着想用一下功，依旧没什么力气，再努力一下，后背立刻传来一阵剧烈疼痛让自己不得不停止。\n风萧萧向老大他们四个望去，四人居然还在那研究被砸得一塌糊涂的桌面，风萧萧走上向推推几人道：“快去帮忙啊！”\n四人在风萧萧的示意下，一起向正在激战的月柔望去，但四双眼睛不约而同流露出的是茫然，他们居然比风萧萧还不知所措。\n终于，逍遥摇摇晃晃地站起身来，风萧萧心头一喜，他当然清楚，只要这四人中的一人出手，那五人应该都不在话下。\n逍遥站直了身子，很努力地向前迈出了一小步，接着右手在腰间抓来抓去，但就是抓不到自己的剑，风萧萧终于是清醒的认识到：四个喝醉了的高手，等于0。\n逍遥还算不错的了，至少还能站起来，另外三人却是百般努力，也无法让自己的屁股离开板凳哪怕一寸。",
            "summary": "月柔与五位对手展开激战，而风萧萧却因受伤无法使用武功。逍遥试图帮助月柔，但他的三个同伴醉酒无法出手。月柔在抵挡住对方的攻击后，成功击倒一人。风萧萧希望老大们能帮忙，但他们仍在研究被砸坏的桌面，毫无察觉。月柔在抵挡不住对方攻击时，风萧萧无奈地看着她败退。",
            "characters_in_summary": [
                "月柔",
                "风萧萧",
                "逍遥",
                "三位老大"
            ],
            "entity_info": "月柔 | 江湖人士，与风萧萧相识，可能来自峨嵋派\n风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功\n逍遥 | 与老大形影不离的打怪练级，兴趣在于练功，与老大的关系密切\n笑红尘 | 一剑东来帮派的成员，与龙岩有敌对关系；给风萧萧倒酒，认为游戏中的伤害可以忽略\n花满天 | 一剑东来帮派的成员，与龙岩有敌对关系；查看风萧萧的伤势，认为游戏中的伤害可以忽略\n老大 | 帮派成员，与逍遥关系密切，饮酒过量；忘记是风萧萧过来找他的"
        }
    ]
}