{
    "chapter_title": "第一百一十九章  落寞的心 ",
    "chapter_summary": "本章主要讲述了风萧萧去寻找铁旗盟的帮众，但由于他们尚未醒来而无法取得联系。在与铁旗的交流中，风萧萧展现出了自己的实力，使铁旗对他刮目相看。回忆起退出铁旗盟的场景，风萧萧感到庆幸。回到襄阳后，风萧萧在一萧茶楼感受到了江湖的失落，并渴望拥有一个默默陪伴的朋友。在寻找的过程中，风萧萧遇到了柳若絮，她被烈焰和风雨飘摇追捕。风萧萧与烈焰发生争执并被误认为实力不足，而风雨飘摇站出来挑战他，使得局面更加复杂。",
    "characters_in_summary": [
        "风萧萧",
        "铁旗盟",
        "一萧茶楼",
        "柳若絮",
        "烈焰",
        "风雨飘摇"
    ],
    "pre_entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n铁旗盟 | 铁旗领导的帮派组织，与一剑东来进行对决，带领铁旗盟取得胜利的地方\n一萧茶楼 | 风萧萧拥有的茶楼，作为江湖人士的聚会场所\n柳若絮 | 可能与飞龙山庄有关联，与风萧萧有感情纠葛，与龙岩有敌对关系，被龙岩绑架\n烈焰 | 十二飞鹰堡成员，与我从哪里来有仇怨，加入飞龙山庄后与其对峙，被风萧萧击败\n风雨飘摇 | 未知身份，可能是青衣人，与一剑冲天有冲突，可能被飞龙山庄接纳为成员，与风萧萧相识可能假装不认识。\n铁旗 | 铁旗盟首领，与一剑东来进行对决，带领铁旗盟取得胜利，与风萧萧共同饮酒，怀疑流月的真实身份\n饭馆 | 聚会场所，柳若絮所有，众人需自行买单\n月柔 | 铁旗盟成员，铁旗的朋友，与风萧萧发生冲突\n闲乐 | 新出现的人物，与我从哪里来、柳若絮一起行动。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "铁旗盟的帮众宣泄了一会，也就各自散去，铁旗也从房顶回到了酒桌上，又变成了那个在饭桌上和人拉家常的铁旗，风萧萧实在不能理解这明明是皆然不同的两个人，为什么偏偏能在一个人身上出现。\n铁旗似乎还想继续刚才有关江湖高手们的话题，但风萧萧已经没有兴致了，他起身准备告辞。铁旗讶然道：“他们还没醒啊！你来找他们不是有事吗？”\n风萧萧道：“是有事，不过你已经替他们做过了！”\n“哦？”铁旗大惑不解，“什么时候？”\n风萧萧笑笑道：“就在我问你的一堆问题当中！”说罢竟飘然而去。\n铁旗从窗口一直望着风萧萧从眼野里消失，回头对月柔道：“这个人，也许也是深不可测！”\n深不可测本就是说琢磨不透，现在还要加上“也许”，那不是更深不可测？",
            "summary": "风萧萧去找铁旗盟的帮众，但他们还没有醒来。铁旗询问风萧萧的来意，风萧萧提到铁旗已经在回答他的问题时帮他解决了问题。铁旗觉得风萧萧深不可测，可能连他自己都未曾察觉到自己的实力。",
            "characters_in_summary": [
                "风萧萧",
                "铁旗盟",
                "铁旗"
            ],
            "entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n铁旗盟 | 铁旗领导的帮派组织，与一剑东来进行对决，带领铁旗盟取得胜利的地方\n铁旗 | 铁旗盟首领，与一剑东来进行对决，带领铁旗盟取得胜利，与风萧萧共同饮酒，怀疑流月的真实身份\n饭馆 | 聚会场所，柳若絮所有，众人需自行买单\n月柔 | 铁旗盟成员，铁旗的朋友，与风萧萧发生冲突\n闲乐 | 新出现的人物，与我从哪里来、柳若絮一起行动。"
        },
        {
            "id": 1,
            "content": "风萧萧走在路上，刚才铁旗盟帮众高呼“铁旗盟”的情景在脑海里挥之不去。风萧萧对其并没有什么厌恶情绪，同时也没有被搅至热血沸腾，但在内心深处，他隐隐对自己退出了铁旗盟感到庆幸。他也庆幸老大等人还爬在桌上未醒，他实在无法想象熟悉的人站在自己面前高呼着刚才那样的口号，那会是什么样的情景？风萧萧不愿意去想。\n顺着驿站风萧萧回到了襄阳，可接下来去哪呢？一种失落感油然而生。\n风轻轻地吹过，襄阳城又飘起了淡淡地雪花，雪下得很慢，风萧萧的步伐一样也很慢，但就像雪终归是要落地一样，风萧萧终归是走到了一个地方，抬头望望：一萧茶楼。\n风萧萧带着一颗落寞的心，走进了热火朝天的茶楼。茶楼依旧，茶楼里的人依旧，茶楼里的人的话题依旧。人们的话题永远是江湖，这个虚拟的江湖，这个迟早有一天会不复存在的江湖。\n茶楼里的茶客正在高谈论阔，有一人高声引用了一段台词：“江湖在哪里？江湖在人心里！只要有人，就永远会有江湖！”此言引得了听众们的欢呼，大家喜欢江湖，喜欢这样酷酷地描述江湖。\n风萧萧苦笑了一下，这话也许没错，但那人恐怕忘了，这是游戏，只要系统的服务器一关，江湖就会真的不复存在。\n茶楼里有人认出了风萧萧，大声地和他打着招呼，风萧萧也含笑回应对方，这已是一萧茶楼里的一道风景，然而此刻风萧萧内心的失落却是挥之不去，这一切变成了例行公事。\n风萧萧迈步出了茶楼，纵身上了楼顶，他坐在他在楼顶的老位置，望着眼前的一切。\n不知从什么时候开始，每天在这个位置坐一会成了他的必修课，他也渐渐发现自己喜欢坐在这里，喜欢坐在这里看着眼前的一切。一样处在楼顶望着脚下，但楼顶的风萧萧和楼顶的铁盟，却绝不会相同。\n风萧萧此时很想有一个朋友，不用说话，只是能默默地陪自己坐在一旁。风萧萧打开好友栏，忽然他必现，也许自己可以有一起谈天说地的朋友！有可以一起杀怪练级的朋友！有可以一起生死与共的朋友！但是，唯独没有一个可以默默坐在自己身旁的朋友。",
            "summary": "风萧萧在回忆退出铁旗盟的场景，感到庆幸。回到襄阳后，他在一萧茶楼感受到失落，感叹江湖终将消失。茶楼中的人们谈论着江湖，风萧萧渴望有一个可以默默陪伴的朋友。",
            "characters_in_summary": [
                "风萧萧",
                "一萧茶楼的人们",
                "铁旗盟",
                "襄阳",
                "一萧茶楼"
            ],
            "entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n铁旗盟 | 铁旗领导的帮派组织，与一剑东来进行对决，带领铁旗盟取得胜利的地方\n襄阳 | 江湖中一个城市，风萧萧的茶楼位于此，一剑东来的地盘在此地。\n一萧茶楼 | 风萧萧的茶楼，聚会场所，与柳若絮有关系\n铁旗 | 铁旗盟首领，与一剑东来进行对决，带领铁旗盟取得胜利，与风萧萧共同饮酒，怀疑流月的真实身份\n月柔 | 铁旗盟成员，铁旗的朋友，与风萧萧发生冲突\n闲乐 | 新出现的人物，与我从哪里来、柳若絮一起行动。"
        },
        {
            "id": 2,
            "content": "雪还在下，风萧萧伸手接住了一片雪花，雪花立刻在手心融化。自己到底是在找什么？连自己都说不清，就像这雪花一样，谁也说不清它是什么形状。\n风萧萧还在沉思，却被收到新消息的声音打断，打开信息，是柳若絮：“你在茶楼吗？”\n风萧萧刚要回复，忽然听到柳若絮的声音已然在耳边想起：“风萧萧，你在吗？”\n风萧萧刚要应声，柳若絮的身影一闪，已经立在了自己面前。\n柳若絮看到风萧萧，似乎有所放松，嘴里却不住的道：“有人追我！”\n风萧萧皱眉问道：“谁啊？”\n不消柳若絮回答，两条人影一晃，也来到了房顶，风萧萧定眼一看，不正是烈焰和风雨飘摇吗！\n两人看到了风萧萧，也是一愣，柳若絮却已经一个箭步，躲到了风萧萧背后，冲两人做起了鬼脸。",
            "summary": "风萧萧在寻找着什么，就像雪花一样说不清形状。他在茶楼收到柳若絮的信息后，被烈焰和风雨飘摇找到。原来，柳若絮也在附近，她告诉风萧萧有人追她，风萧萧和烈焰、风雨飘摇三人一起应对这个情况。",
            "characters_in_summary": [
                "风萧萧",
                "柳若絮",
                "烈焰",
                "风雨飘摇",
                "茶楼"
            ],
            "entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n柳若絮 | 可能与飞龙山庄有关联，与风萧萧有感情纠葛，与龙岩有敌对关系，被龙岩绑架\n烈焰 | 十二飞鹰堡成员，与我从哪里来有仇怨，加入飞龙山庄后与其对峙，被风萧萧击败\n风雨飘摇 | 未知身份，可能是青衣人，与一剑冲天有冲突，可能被飞龙山庄接纳为成员，与风萧萧相识可能假装不认识。\n茶楼 | 风萧萧拥有的茶楼，作为江湖人士的聚会场所，与柳若絮有关系\n铁旗 | 铁旗盟首领，与一剑东来进行对决，带领铁旗盟取得胜利，与风萧萧共同饮酒，怀疑流月的真实身份\n月柔 | 铁旗盟成员，铁旗的朋友，与风萧萧发生冲突\n闲乐 | 新出现的人物，与我从哪里来、柳若絮一起行动。\n襄阳 | 江湖中一个城市，风萧萧的茶楼位于此，一剑东来的地盘在此地。"
        },
        {
            "id": 3,
            "content": "烈焰面色铁青，冷冷地道：“萧老板，你今天是要一而再，再而三地维护她了？据我所知你不是一个爱管闲事的人！”\n风萧萧微笑道：“你说的没错！不过眼下我可以负责任地告诉你，因为是她，所以我维护定了！”\n“啪”风萧萧肩上突然挨了一掌，风萧萧一惊，急忙回头，却看到柳若絮笑得甚是灿烂，边笑边道：“你现在也这么酷啊！”\n风萧萧苦笑了一下。\n烈焰却不紧不慢地道：“你想维护她，也得看有没有那份能耐啊！背上中了我一刀，你伤好利索了吗？”\n风萧萧一惊，自己居然忘了这茬了。不过刚才自己施展轻功上楼顶时，似乎没什么异样，现在背部也无什么感觉，也许是已经好了，毕竟是游戏嘛！当下笑道：“托你的福，已经好得差不多了！”\n烈焰还是不慌不忙地道：“差不多是还差多少？”\n风萧萧沉吟道：“差不多嘛！就是……”话说一半，忽地想起了铁旗教的内力的运用的把戏，自己刚才光操纵内力在体内流动了，还没试试到底有何威力。当下运起200的内力于右手，接着“呼”的一掌挥出去。\n烈焰和风雨飘摇想都不想就朝旁边一跃，仿佛避过了风萧萧隔空一掌。但烈焰立刻就发现，风萧萧这一掌挥出连身前的飘着的雪花就没有动一动，显然是不具任何威力，感觉自己受到了戏弄，大叫道：“你搞什么鬼！”\n风萧萧心里当然清楚是怎么回事，刚才自己内力成功聚集于手，但在手挥出后内力却好像只能浮于掌心，无法像铁旗那样释放出去，虽觉奇怪，但想想可能是自己内功修为还太低，月柔不一样也没有成功吗？\n于是懒洋洋地对烈焰道：“我伸伸胳膊而已，你跳来跳去干什么！”\n烈焰气急败坏道：“刚才害死我的你也有份，别认为我们帮主对你客气，我就也会看你脸色，给你三分染料，你就看起染坊来了！今天我就连你一块收拾了！”\n说着二话不说拔刀在手，胳膊向前一伸，刀尖指向了风萧萧。\n烈焰的实力风萧萧还是清楚的，别看他在我从哪里来手下不堪一击，那也实在是我从哪里来的借力打力太过神妙，现在换作自己和他对敌，真没什么把握。烈焰的火焰刀法灼热无比，自己现在又没有兵器，真不知该如何抵挡。\n与其让他挥刀过来，不如自己先出手，以自己的速度，打他个措手不及应该不成问题。\n主意打定，风萧萧立刻飞身而起，朝烈焰冲去，动作果然是迅捷无比，风萧萧已经看到烈焰吃惊的表情。\n烈焰甚至不及反应，风萧萧已经飞至了他面前，望着他一脸的惊谎，风萧萧使出“风卷云残”一脚踢出，背部却传来一阵刺痛，这一脚虽用上了最大的力道，却仍旧是软弱无力。风萧萧大吃一惊，原己的伤并未痊愈。急中生智，散去“风卷云残”的力道，在刻不容缓的一瞬改踢为踏，在烈焰的肩头一蹬，身子急速向后翻去，不偏不斜，正巧又落回了原地。\n望着惊慌失措的烈焰，冷冷道：“想收拾我可不是那么容易！”背上的刺痛却又开始一阵一阵的传来，风萧萧的伤本已快复原，但两次他都在关键时刻出手出招，导致伤势反复发作，要不是这次换上了娥眉派的高档药，第二次的伤势复发只会更严重。心里清楚自己不能再动手，但表面上却做足了功夫，一付高手风范，烈焰被完全唬住了，只当是对方手下留情，心道怪不得连帮主都对他那么客气。\n风萧萧看到烈焰不支声站在那边，脸上阴情不定，知道自己小把戏已经起了效果，心头暗喜，不住的念叨：“快走吧！快走吧！”但脸上冷漠依旧，惟恐被对方瞧出丝毫破绽。柳若絮虽不知其中关窍，但在风萧萧背后一直是嘻嘻哈哈，如此轻松的神态此刻更让烈焰没了信心。\n烈焰依然站在那里踌躇，风萧萧焦急之极。烈焰迟迟不走，自己也不敢出言催促，生怕对方起了疑心；却也不敢说“快快来啊！”一类的话，生怕对方犹豫不决之际被自己一激反而下了决心，但长久下去，自己也不动手，对方还是会起疑。\n风萧萧光顾着烈焰，却忘了一旁还有一个风雨飘摇。他一直静静地站在那里一言不发，此刻突然向前迈出一步道：“萧老板果然名不虚传！就让在下来领教一下你的高招吧！”",
            "summary": "风萧萧与烈焰发生争执，烈焰试图攻击风萧萧，但被风萧萧巧妙地躲避了过去。然而，风萧萧因背部受伤，无法全力施展武功，使得烈焰误以为风萧萧实力不足。这时，风雨飘摇站出来挑战风萧萧，使得局面变得更加复杂。",
            "characters_in_summary": [
                "风萧萧",
                "烈焰",
                "风雨飘摇"
            ],
            "entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n烈焰 | 十二飞鹰堡成员，与我从哪里来有仇怨，加入飞龙山庄后与其对峙，被风萧萧击败\n风雨飘摇 | 未知身份，可能是青衣人，与一剑冲天有冲突，可能被飞龙山庄接纳为成员，与风萧萧相识可能假装不认识。\n柳若絮 | 可能与飞龙山庄有关联，与风萧萧有感情纠葛，与龙岩有敌对关系，被龙岩绑架\n铁旗 | 铁旗盟首领，与一剑东来进行对决，带领铁旗盟取得胜利，与风萧萧共同饮酒，怀疑流月的真实身份"
        }
    ]
}