{
    "chapter_title": "第一百二十六章  深藏不露 ",
    "chapter_summary": "我们看到了风萧萧在与敌人的激战中受伤，引起了领导层的关注。烈焰等高手加入战斗，使局势更加紧张。风萧萧意识到自己即将死亡，但仍决心与柳若絮一起。然而，出乎意料的是，风萧萧误杀了柳若絮，引发了与烈焰的激战。在这个过程中，帮主飞云的布局和计划受到干扰。剑无痕的出现揭示了真相，他用自己的高超武艺帮助风萧萧摆脱了困境。",
    "characters_in_summary": [
        "风萧萧",
        "柳若絮",
        "烈焰",
        "帮主飞云",
        "剑无痕"
    ],
    "pre_entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n柳若絮 | 可能与飞龙山庄有关联，与风萧萧有感情纠葛，与龙岩有敌对关系，被龙岩绑架。在飞龙山庄内被龙岩绑架，拒绝加入飞龙山庄，与龙岩发生冲突\n烈焰 | 十二飞鹰堡成员，与我从哪里来有仇怨，加入飞龙山庄后与其对峙，被风萧萧击败\n剑无痕 | 江湖人士，与风萧萧、柳若絮等人关系不明，可能为江湖侠客\n花语蓝 | 未知身份，可能与柳若絮在一起，穿着红色衣服，坚持与柳若絮、风萧萧一起对抗飞龙山庄\n飞龙山庄 | 一剑东来与飞龙山庄对战的地方，众人试图逃离的地方\n龙岩 | 飞龙山庄核心成员，与风萧萧发生冲突",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这批人可不是风萧萧随便抬抬腿就可以打发的了，全力周旋尚不能完全自保，何况身边还靠着个摇摇欲坠的柳若絮，不消片刻，风萧萧就已身挂数彩，虽然都是轻伤，但多处轻伤加在一起，光失血量就已经不能小视。而受伤的过程中，风萧萧的身服也被砍的褴褛不堪，就像是丐帮的弟子。\n虽如此狼狈，但风萧萧还是很骁勇地击退了对方数人的几次进攻，击毙、重伤数人。看着众人用恐惧的眼神瞪着自己，风萧萧突然想起了这句诗：血染征袍透甲红，当阳谁敢与争锋！风萧萧觉得此刻的自己和单骑救主的赵云也差不了多少，可惜自己的结局大概是不能像他那么美好了。\n其实也不能怪这些人，风萧萧的速度实在是太快，只要出手，就没人能躲开。而只要中招，基本就受了伤，而如果此时他再补上一脚，那不死也就只剩半口气了。\n飞云等领导层的人物起初还是笑呵呵地站在一旁看戏，慢慢的脸色也都变了，看着自己的手下们由一个个的气势汹涌，变得面带恐惧，逐步在升华为敬畏，自己脸上也挂不住啊！更何况还有夺宝奇谋这个外帮的帮主在场，以后传出去可要形象大跌了。\n飞云又想起了风萧萧曾经就因拒绝加入飞云山庄而让帮派的名誉受损过一次，此时新仇旧恨一起涌上心头，不由地动了真火，向风雨飘摇和烈焰等高手一打眼色，示意：“上！”\n烈焰等接到号令，立刻冲入战团，众人也甚是识趣地给他们让出了一条道。烈焰可向来是个实干家，穿过人群后二话不说就一刀劈了上去。\n一股热浪滚滚而至，风萧萧不用回头也知道是谁了，既然都出动到这种级数的高手，看己的死期已经不远了。\n风萧萧侧身避过了这一刀，热浪刮得自己身上的伤口生疼，再看烈焰，就像拣了一个大元宝一样兴奋。\n柳若絮看到自己心目中罪恶的化身，卑鄙的代表出现在眼前，顿时失控，紧紧抓着风萧萧道：“死也要拉着他垫背！”看来这是她临死前的最后心愿了。\n风萧萧突然狠下决心似的道：“好！你先去，在那不要走开，他一会也会去那！然后我也会来！”",
            "summary": "风萧萧在与一群敌人战斗时身受重伤，但仍英勇地击退了对方。飞云等领导层的人物开始关注这场战斗，看到手下对风萧萧的恐惧和敬畏，他们决定采取行动。烈焰等高手中的一名加入了战斗，使局势变得更加紧张。风萧萧意识到自己的死期已近，但他仍然坚定地表示会与柳若絮一起去。",
            "characters_in_summary": [
                "风萧萧",
                "飞云",
                "烈焰",
                "柳若絮"
            ],
            "entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n飞云 | 飞龙山庄帮主，要求烈焰在处理私事前完成帮派正事，对我从哪里来等人表示尊重\n烈焰 | 十二飞鹰堡成员，与我从哪里来有仇怨，加入飞龙山庄后与其对峙，被风萧萧击败\n柳若絮 | 可能与飞龙山庄有关联，与风萧萧有感情纠葛，与龙岩有敌对关系，被龙岩绑架。在飞龙山庄内被龙岩绑架，拒绝加入飞龙山庄，与龙岩发生冲突\n花语蓝 | 未知身份，可能与柳若絮在一起，穿着红色衣服，坚持与柳若絮、风萧萧一起对抗飞龙山庄\n飞龙山庄 | 一剑东来与飞龙山庄对战的地方，众人试图逃离的地方\n龙岩 | 飞龙山庄核心成员，与风萧萧发生冲突"
        },
        {
            "id": 1,
            "content": "柳若絮笑着点了点头！\n风萧萧突然一脚向烈焰踢去，烈焰早有准备，挥刀抵挡，而风萧萧的一脚却在伸出后就转了个弯，轻轻地踢到了柳若絮身上，虽然轻，但也已经是柳若絮所不能承受的。柳若絮笑着消失在了白光中。\n众人都惊呆了，没想到风萧萧会做出如此举动。\n风萧萧也是笑着送别了柳若絮，等柳若絮彻底消失，他才回过头来，狠狠地盯着烈焰。\n烈焰张大了嘴想说些什么，却见风萧萧突然像箭一般飞了过来，烈焰居然忘了抵挡，只是下意识的抱住了头。风萧萧狠狠一脚踢在了他肚子上，烈焰惨叫一声飞了出去。\n周围众人一呆，紧接着呼啦一下围了上来。风萧萧心中却在懊悔，这一脚踢得太狠，没想到把他踢到那么远去了。风萧萧回头看了看墙壁，又看了看烈焰，终于下定了决心，飞身向烈焰飞出的方向扑去。\n“嗖”一条人影拦在了风萧萧面前，是风雨飘摇，风萧萧此时什么也不管了，谁挡杀谁，抬腿就踢，风雨飘摇一个侧身便已避开，回手就是一剑，剑速极快，让风萧萧脑袋清醒了下来，疾退避开了这一剑。就冲他能避开风萧萧一脚这一点，已经可以看出他是个极不简单的人物。\n风雨飘摇跟进连刺三剑，风萧萧连退了三步，都是在刻不容缓之机避过。紧接着回敬了一脚，风雨飘摇也极为潇洒的躲过，两人以快打快，旁人都看得眼花缭乱。\n风萧萧踢死柳若絮的举动，出乎所有人的意料，包括帮主飞云。他这一脚，踢掉了飞云精心布局当中的核心的棋子，而围绕这枚棋子展全的全盘计划等于不幸流产。飞云哪里还能沉住气，大声呼喝手下：“全都给我上！”\n接踵擦肩的人群，全部奔风萧萧而去。飞云气急败坏的模样也没有逃过他的眼睛，就冲这，他觉得踢死柳若絮完全是正确的决定。",
            "summary": "风萧萧意外地踢死了柳若絮，这让所有人都感到惊讶。随后，风萧萧与烈焰展开了一场激战，被风雨飘摇阻止。故事围绕着帮主飞云的布局和棋子展开，风萧萧的举动使得整个计划流产。",
            "characters_in_summary": [
                "风萧萧",
                "柳若絮",
                "烈焰",
                "风雨飘摇",
                "飞云"
            ],
            "entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n柳若絮 | 可能与飞龙山庄有关联，与风萧萧有感情纠葛，与龙岩有敌对关系，被龙岩绑架。在飞龙山庄内被龙岩绑架，拒绝加入飞龙山庄，与龙岩发生冲突\n烈焰 | 十二飞鹰堡成员，与我从哪里来有仇怨，加入飞龙山庄后与其对峙，被风萧萧击败\n风雨飘摇 | 未知身份，可能是青衣人，与一剑冲天有冲突，可能被飞龙山庄接纳为成员，与风萧萧相识可能假装不认识。\n飞云 | 飞龙山庄帮主，要求烈焰在处理私事前完成帮派正事，对我从哪里来等人表示尊重\n花语蓝 | 未知身份，可能与柳若絮在一起，穿着红色衣服，坚持与柳若絮、风萧萧一起对抗飞龙山庄"
        },
        {
            "id": 2,
            "content": "但自己想杀烈焰的计划恐怕也不得不流产了，风萧萧是有自知之明的人，什么“千军万马取上将之首级如探囊取物”，那只是古代人对未来激光制导导弹的大胆预测，而在此时，那真是个不折不扣的神话。\n风萧萧的目标已经盯在了墙头，那是他逃跑的必经之路。从这里想一跃就上墙头难度有点过分，自己必须更加接近它。\n风萧萧刚杀出两步，已经被人窥破了目的，众人大呼小叫道：“不要让他跑了！拦住他！”\n风萧萧当然不会因此就停下脚步，不到最后一刻他是不会放弃的，风萧萧不顾一切的向前杀，从后背到屁股又挨了不计其数下，他已经全都顾不上了。\n然后风萧萧还是小瞧了群众的力量，当群众有了明确的目标，不是在盲目的撕杀时，风萧萧前进的步伐被迅速止住，紧接着开始不住的倒退，更可怕的是他后背还有敌，乘机又在他背上下了不少黑手，风萧萧击毙的敌人的白光不断在眼前闪现着，风萧萧感觉自己就要和这白光融为一体了。\n忽然，墙头一个声音传来：“风萧萧你不是说已经结束了吗？我怎么还看到你在这里？”\n围攻风萧萧的众人都因好奇心理放缓了手，大家都去看突然出现是哪路神仙。\n风萧萧感到声音陌生而又有些熟悉，循声望去，是剑无痕。剑无痕已经来了，一剑冲天还会远吗？风萧萧大喜，有一剑冲天在，虽不见得能打败这些人，但助自己脱险应该不成问题吧？虽然自己不怕死，但能不怕当然是最好了！\n风萧萧还没出声招呼，剑无痕已像大鹏展翅一般从墙头跃下。手里重剑挥舞着，众人被杀了个措手不及，剑无痕就像推土机一样推到了风萧萧身旁，风萧萧目瞪口呆，自己千万百计想冲到墙头，没能到他就这么冲进来了。只见人群中出现的裂缝“呼啦”一下就合上了，但人群的正中已经多出了一个人。\n风萧萧以为这是一剑冲天的什么计划，于是低声向剑无痕打听道：“一剑冲天呢？”\n剑无痕却茫然地道：“一剑冲天，他不在线啊！”\n风萧萧突然觉得身体里仅存的力量在这一瞬间一泄千里了，他非常坦白地对剑无痕说：“那你还来，还冲得这么猛，不是送死吗？”",
            "summary": "风萧萧试图杀死烈焰的计划失败，他的目标转向了墙头准备逃跑。然而，他被众人发现并试图阻止。在战斗中，风萧萧遇到了剑无痕，原来这并不是一剑冲天的计划。剑无痕的出现帮助风萧萧暂时摆脱了困境，但他仍然无法摆脱众人的围攻。",
            "characters_in_summary": [
                "风萧萧",
                "烈焰",
                "墙头",
                "剑无痕",
                "一剑冲天"
            ],
            "entity_info": "风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n烈焰 | 十二飞鹰堡成员，与我从哪里来有仇怨，加入飞龙山庄后与其对峙，被风萧萧击败\n剑无痕 | 江湖人士，与风萧萧、柳若絮等人关系不明，可能为江湖侠客\n一剑冲天 | 一代大侠，与青衣人冲突，与龙岩有敌对关系，与风萧萧、逍遥等人交战\n柳若絮 | 可能与飞龙山庄有关联，与风萧萧有感情纠葛，与龙岩有敌对关系，被龙岩绑架。在飞龙山庄内被龙岩绑架，拒绝加入飞龙山庄，与龙岩发生冲突\n风雨飘摇 | 未知身份，可能是青衣人，与一剑冲天有冲突，可能被飞龙山庄接纳为成员，与风萧萧相识可能假装不认识。\n飞云 | 飞龙山庄帮主，要求烈焰在处理私事前完成帮派正事，对我从哪里来等人表示尊重"
        },
        {
            "id": 3,
            "content": "剑无痕却是非常潇洒地一笑道：“我来救你！”\n此时如果再说什么埋怨的话，那就真是太不近人情了，风萧萧当然不是那样的混蛋，他握住剑无痕的手道：“兄弟！全靠你了！”\n剑无痕嘿嘿地干笑了两声，比风萧萧那句话还要敷衍。\n周围众人当然不会给他们太多的时间叙旧，不用谁发号命令，大家已经再次扑了上来。\n剑无痕双手持剑，呼一下就抡了一个圈，动作让风萧萧想起了运动会上的链球项目，此招化作武功招式，真的是一点美感都没有。\n虽然很不养眼，但威力却是货真价实的。剑无痕的剑是又宽又大，风萧萧早就见识过了，这么大的剑重量当然不菲，剑无痕只抡了半个圈，冲上来的这半边人全被这气势下了步伐缓了那么一缓。\n风萧萧正为他怎么只抡一半疑惑不解时，剑无痕瞪了他一眼道：“老大，你让让啊！”\n风萧萧这才认识到是自己挡了他的路线，连忙从剑下穿过，站到了另一边。\n剑无痕不满地嘟囔道：“我精心设计的拔剑动作全被你破坏了！”\n风萧萧目瞪口呆，此时另一半边的人已杀至，剑无痕伸手在剑上一抹，原来的剑身已经滑落在地，剑无痕手里的剑，只是一把普通的不能再普通的普通长剑。\n风萧萧还没来及惊讶，只见这把普通的剑已经递出，风萧萧只看到眼前一阵眼花缭乱的剑虹，冲过来的人，已经喷着血倒地，无一幸免。\n风萧萧略微地数了一下，这一剑一次就击倒了有六人，这六人可不是菜鸟，要自己在同一时间一次打倒六个，自己可做不到，但剑无痕，偏偏就做到了。风萧萧彻底被折服了，自己真是鼠目寸光啊，一直还拿过去的眼光看人，剑无痕明显已是一个难得一见的高手。原来一直以来都是深藏不露啊！",
            "summary": "剑无痕和风萧萧在战斗中相遇，剑无痕出手相救，展示了自己的高超武艺。他用独特的剑法击败了敌人，令风萧萧大为敬佩。风萧萧意识到自己对剑无痕的评价有误，原来他一直是个高手。",
            "characters_in_summary": [
                "剑无痕",
                "风萧萧"
            ],
            "entity_info": "剑无痕 | 江湖侠客，与风萧萧认识，帮助风萧萧逃脱围攻\n风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n烈焰 | 十二飞鹰堡成员，与我从哪里来有仇怨，加入飞龙山庄后与其对峙，被风萧萧击败\n一剑冲天 | 一代大侠，与青衣人冲突，与龙岩有敌对关系，与风萧萧、逍遥等人交战\n柳若絮 | 可能与飞龙山庄有关联，与风萧萧有感情纠葛，与龙岩有敌对关系，被龙岩绑架。在飞龙山庄内被龙岩绑架，拒绝加入飞龙山庄，与龙岩发生冲突"
        }
    ]
}