{
    "chapter_title": "第一百三十二章  飞绝剑法 ",
    "chapter_summary": "一剑东来帮与飞龙山庄展开了一场激烈的战斗。一剑东来的帮主释手洗凭借强大的飞绝剑法迅速击败了飞龙山庄的成员，使得双方观众惊叹不已。在这场战斗中，释手洗的加入使得飞龙山庄全军覆没，让人们对他的实力有了更深的认识。战斗结束后，释手洗带领众人前往复活点，准备继续与飞龙山庄的残兵败将战斗。在这里，他遇到了剑无痕、一剑冲天和风萧萧，与他们进行了交流。随后，飞龙山庄出现更多玩家，可能有一个高手在支持他们。",
    "characters_in_summary": [
        "释手洗",
        "飞龙山庄",
        "一剑东来帮",
        "复活点"
    ],
    "pre_entity_info": "释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战\n飞龙山庄 | 龙岩所在的山庄，与风萧萧发生冲突\n复活点 | 铁旗盟众人庆祝胜利的地方\n风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n月柔 | 可能与风萧萧有合作关系，与敌人进行战斗\n剑无痕 | 江湖侠客，与新出现的人物风萧萧认识，帮助风萧萧逃脱围攻，使用追魂十三剑\n铁旗 | 与风萧萧共同饮酒，可能为新出现的人物\n茶楼 | 风萧萧拥有的茶楼，用于经营和社交场所，成为飞龙山庄的临时指挥部",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "街道上的人群中已经有人发出呐喊：“帮主！”\n尚在空中的释手洗不答话，只是挥出了他手中的长剑。\n两道白光闪过。\n一道是在空中，一道是在地上。\n空中的一道是释手洗长剑划出的光。地上的一道是被释手洗秒杀的人组成的光。\n光茫中，释手洗已站在了街道上。手里长剑再度划出，一道道的白色剑光，自己整个人都似被白光所包裹。白光闪过，带动起一道道玩家被杀闪出的白光，形成了一个更大的白色光圈。透过光圈可以隐约看到，释手洗方圆一周内的人稀薄了许多。\n释手洗整个人在白光中若隐若现，人动，白光也随之而动。白光席卷过的地方，所有飞龙山庄的人都已消失不见，剩下的一剑东来帮众也是目瞪口呆。\n房顶的风萧萧何常不是骇然，他想起了百晓生提到的那句：天山鸟飞绝，万径人踪灭。难道眼前这才是真正的飞绝剑法？那的确很对得起这个“绝”地。",
            "summary": "一剑东来帮与飞龙山庄展开激战。释手洗，一剑东来的帮主，在空中挥舞长剑，瞬间击败飞龙山庄的成员。他的飞绝剑法威力强大，使得周围的人群惊呼为“帮主”。在白光闪烁中，释手洗击败了飞龙山庄的成员，展现出惊人的实力。这一幕让一剑东来帮众和旁观者都为之惊叹。",
            "characters_in_summary": [
                "释手洗",
                "一剑东来帮主",
                "飞龙山庄成员"
            ],
            "entity_info": "释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战\n风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n月柔 | 可能与风萧萧有合作关系，与敌人进行战斗\n剑无痕 | 江湖侠客，与新出现的人物风萧萧认识，帮助风萧萧逃脱围攻，使用追魂十三剑\n铁旗 | 与风萧萧共同饮酒，可能为新出现的人物\n茶楼 | 风萧萧拥有的茶楼，用于经营和社交场所，成为飞龙山庄的临时指挥部"
        },
        {
            "id": 1,
            "content": "僵持了很久的战斗，只因为释手洗一个人的加入，在片刻间就已经完全告一段落。他完全是以一己之力，决定了这场战斗的结果——飞龙山庄全军覆没。\n连一剑东来的帮众自己，都不敢相信眼前的一切，在飞龙山庄的所有人消失后一会，众人才发出胜利的欢呼。而释手洗此时，又已经飞身飘上了楼顶，居高临下接受众人的欢呼，脸上也露出了胜利者的微笑。\n有人高叫疾呼：“帮主你回来了！”释手洗微笑着点头。看来传闻中他去独自修炼的传言并不是子虚乌有。风萧萧甚至听到了有人哽咽道：“如果昨天帮主在的话……”心道：“靠！太夸张了吧！说就说，哽咽个屁啊！”",
            "summary": "释手洗的加入使一场僵持已久的战斗瞬间结束，飞龙山庄全军覆没。连一剑东来的帮众都难以置信这一幕。释手洗在战斗结束后飞身上楼，接受众人欢呼，露出胜利者的微笑。人们高呼他为帮主，证实了他独自修炼的传言并非虚假。",
            "characters_in_summary": [
                "释手洗",
                "飞龙山庄",
                "一剑东来",
                "众人"
            ],
            "entity_info": "释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战\n飞龙山庄 | 龙岩所在的山庄，与风萧萧发生冲突\n一剑东来 | 与飞龙山庄对战的地方，众人拼命努力只是挤至墙根下，想要接近大门却已经不知道门在哪个方向\n风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n月柔 | 可能与风萧萧有合作关系，与敌人进行战斗\n剑无痕 | 江湖侠客，与新出现的人物风萧萧认识，帮助风萧萧逃脱围攻，使用追魂十三剑\n铁旗 | 与风萧萧共同饮酒，可能为新出现的人物"
        },
        {
            "id": 2,
            "content": "释手洗的表情突然很严肃，只听他朗声道：“昨天的事我已经知道了！其实咱们也没怎么吃什么亏，他们飞龙山庄昨天的死伤比咱们还重！”众人吹呼。风萧萧表情古怪。的确，昨天的飞龙山庄伤亡一定会不清，光自己和剑无痕杀了多少人，恐怕就多得难以计数了。\n释手洗接着道：“今天他们飞龙山庄居然还敢打上门来，就让他们好好尝一下咱们一剑东来的厉害！”众人再度欢呼。释手洗刚才大演身手，已经给众人灌输了无比强大的信心。\n释手洗接着高呼道：“现在，大家就跟我一起去复活点，那边还有不少飞龙山庄的残兵败将，咱们去杀他个干净！”这个“干净”意味着什么？风萧萧打了个冷战。\n队伍浩浩荡荡向复活点杀去，临行前，释手洗朝楼对面的风萧萧望了一眼，笑了一下，却一言未发。风萧萧也非常有礼貌地还以了一笑，当然，是纯礼节性的。\n众人离去，风萧萧也连忙走空中直线距离向复活点而去，如此千载难逢的热闹场面岂有不瞧之理。\n风萧萧比那群人反而先赶到了复活点，他没想到这边不仅街道上杀得热闹，连房顶上都是人潮汹涌，全是观众。而飞龙山庄和一剑东来的人就在众人的眼皮底下在街道上厮杀。刚刚茶楼门前的那场战斗和这里相比，简直不值得一提。刚才阵亡在释手洗手下的众人在这里又重新投入了战斗。\n好的观战位置此时已经占不到了，风萧萧只能将就着选了个角落，忽看到斜对面有人向自己招手。一看，正是剑无痕，而他身边正是久违了的一剑冲天。\n风萧萧几经周折跳到了他们那个房上，两人给他让出了一个位置，一剑冲天依旧很有高手风范地和自己打了个招呼，剑无痕则意味深长地看了他一眼，接着道：“没想到你居然还敢来看啊！”\n风萧萧问道：“为什么我会不敢！”",
            "summary": "释手洗告诉众人在昨天的冲突中，飞龙山庄的伤亡比他们还要严重。今天飞龙山庄竟然敢再次挑衅，释手洗表示要让他们尝尝一剑东来的厉害。于是众人跟随释手洗前往复活点，准备继续与飞龙山庄的残兵败将战斗。风萧萧也来到了复活点观看这场激烈的战斗。在那里，他遇到了剑无痕和一剑冲天。",
            "characters_in_summary": [
                "释手洗",
                "飞龙山庄",
                "众 人",
                "复活点",
                "风萧萧",
                "剑无痕",
                "一剑冲天"
            ],
            "entity_info": "释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战\n飞龙山庄 | 龙岩所在的山庄，与风萧萧发生冲突\n复活点 | 铁旗盟众人庆祝胜利的地方\n风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n剑无痕 | 江湖侠客，与新出现的人物风萧萧认识，帮助风萧萧逃脱围攻，使用追魂十三剑\n一剑冲天 | 一代大侠，与青衣人冲突，与龙岩有敌对关系，与风萧萧、逍遥等人交战，其他信息未提及\n一剑东来 | 与飞龙山庄对战的地方，众人拼命努力只是挤至墙根下，想要接近大门却已经不知道门在哪个方向\n月柔 | 可能与风萧萧有合作关系，与敌人进行战斗"
        },
        {
            "id": 3,
            "content": "剑无痕笑道：“我以为你已经在飞龙山庄的追杀下亡命天涯去了！”\n风萧萧道：“哪有那么严重，我就不信飞龙山庄的所有人都认得我！”\n剑无痕抿嘴乐道：“你就不怕他们抓个你的免冠近照，贴到网上去！”\n风萧萧还是不屑地道：“那也不用怕，一般人哪是我对手！就算打不过，我也可以跑！”\n一剑冲天忽然道：“明枪易躲，暗剑难防，你还是不要太大意的好！”\n风萧萧瞪大了双眼道：“你也知道？”\n一剑冲天反瞪了他一眼道：“谁不知道？飞龙山庄都在网上发了公告了！如果有哪个帮派敢收留你，都会跟着一起遭殃！”\n风萧萧真有些惆怅了，不怕是不怕，但以后何时何地都得提高警惕，这却是件非常麻烦的事。",
            "summary": "剑无痕和风萧萧在交谈，风萧萧表示自己并不担心飞龙山庄的追杀。然而，一剑冲天提醒他明枪易躲，暗箭难防，让他要时刻提高警惕。风萧萧意识到这个问题的严重性，感到有些惆怅。",
            "characters_in_summary": [
                "剑无痕",
                "风萧萧",
                "一剑冲天",
                "飞龙山庄"
            ],
            "entity_info": "剑无痕 | 江湖侠客，与新出现的人物风萧萧认识，帮助风萧萧逃脱围攻，使用追魂十三剑\n风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n一剑冲天 | 一代大侠，与青衣人冲突，与龙岩有敌对关系，与风萧萧、逍遥等人交战，其他信息未提及\n飞龙山庄 | 龙岩所在的山庄，与风萧萧发生冲突\n释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战\n复活点 | 铁旗盟众人庆祝胜利的地方，也是飞龙山庄和一剑东来战斗的场所"
        },
        {
            "id": 4,
            "content": "剑无痕道：“先别说了，快看戏吧！”\n一剑冲天伸了个懒腰道：“这有什么好看的，看了半天了还没有高手出来！”\n风萧萧引颈张望道：“怎么？这边都没有个高手吗？”\n一剑冲天道：“这本来就不是战场，只是不少死了的玩家挂回这里以后打起来的，别处战斗越死越多，这边人手也就越来越多，也就越来越热闹，但就是没看到个高手，也是，高手哪会这么容易挂！”\n风萧萧道：“高手不挂，这边打得这么激烈，也该过来支援啊！”\n一剑冲天道：“所以我们这不是在等吗！”\n剑无痕道：“说起来，刚才飞龙山庄一下子多出来好多人，一定是哪个地方出了高手了，一下子解决这么多人！”\n风萧萧印证了他的说法：“你猜得没错，刚才的确是出了高手！”\n一剑冲天和剑无痕一起道：“谁啊？”",
            "summary": "剑无痕、一剑冲天和风萧萧正在观看一场游戏中的战斗。一剑冲天觉得这场战斗没有高手，而风萧萧则认为应该有更多的高手来支援。后来，他们发现飞龙山庄突然出现很多人，推测是某个高手出现了。",
            "characters_in_summary": [
                "剑无痕",
                "一剑冲天",
                "风萧萧",
                "游戏"
            ],
            "entity_info": "剑无痕 | 江湖侠客，与风萧萧认识，帮助风萧萧逃脱围攻，使用追魂十三剑\n一剑冲天 | 一代大侠，与青衣人冲突，与龙岩有敌对关系，与风萧萧、逍遥等人交战，其他信息未提及\n风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n飞龙山庄 | 龙岩所在的山庄，与风萧萧发生冲突\n释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战"
        },
        {
            "id": 5,
            "content": "风萧萧道：“释手洗！”\n一剑冲天皱眉道：“他出现了？听说他躲起来一个人修炼去了，连昨天进攻飞龙山庄都没有参加！”\n风萧萧点头道：“出现了，而且马上就要到了！”\n风萧萧话音刚落，剑无痕嚷道：“来了来了，那个是不是？”\n风萧萧顺他手指看去，只见一个白衣人影正从远处徐徐飘来，速度却是极快，不是释手洗还能是谁。\n人影瞬间已经来到跟前，在众人的注视下，令人目不暇接的白光再一次爆发了。在场的飞龙山庄帮众的级数根本还不足以和号称三大高手的释手洗抗衡，何况现在还是在这样惊人的剑法之下。\n战场上飞龙山庄帮众闪出的白光愈演愈烈，而复活点里不断复活的白光顿时也如百花盛开一样争奇斗艳。连一剑冲天和剑无痕都毫不掩饰自己的惊异。一剑冲天道：“这应该就是飞绝剑法了！果然厉害！”\n起初大家在挂了之后都会立刻冲出复活点的安全区，重新投入战斗，但此刻释手洗的惊人气势让众人犹豫了，凡是被他杀进复活点的玩家都不愿再出来白白送死了。以释手洗的杀人速度，看来复活点爆满不消一顿饭的功夫，风萧萧又冒起了那个古怪的念头：如果复活点挤满了，再有人挂会不会就要钻到人裤裆里去了？\n事实证明系统还没有风萧萧想得那么白痴，当复活点被挤至差不多时，突然被杀死的人已见不到在复活点里复活。众人诧异，正猜测着这些人是不是被直接杀入十八层地狱的时候，有消息从远方传来：这些人在襄阳以外的复活点复活了。\n一剑东来在释手洗的率领下势不可挡，飞龙山庄众人看到释手洗的惊人剑法后都已无心恋战，被打得抱头鼠窜。\n剑无痕看着释手洗的剑法，暧昧地笑着对一剑冲天道：“你对自己作为江湖第一高手有什么看法！”\n一剑冲天平静地答道：“怎么还不见飞龙山庄的高手过来！”\n风萧萧道：“其实不光飞龙山庄，一剑东来除了释手洗也没有高手！”\n剑无痕皱眉道：“是啊！难道高手都躲到哪个角落里单挑去了？那我们可就错过重头戏了！”\n一剑冲天道：“应该会过来人吧！这边要是再不来人，飞龙山庄的人可都要挂了！”这只是他表面上的说法，更深层次的意思是：再不来高手，可就没戏看了。观众们大多抱这个思想，于是表现的比下面惨遭屠杀的飞龙山庄帮众们还着急。\n就在众人为飞龙山庄的众高手牵肠挂肚、魂牵梦饶之时，一个响亮的声音让大家为之一振，振奋精神的振。\n“释帮主，不用这么赶尽杀绝吧！”声音响亮，底气十足。底气十足就像小说里的中气十足一样，中气十足说明这个人内力充沛，是个高手；底气十足那就更不用说了，没有实力哪里来的底气！",
            "summary": "释手洗带领一剑东来与飞龙山庄展开激战。飞龙山庄的玩家在释手洗惊人的剑法下难以抵挡，纷纷挂掉并在襄阳以外的复活点复活。这时，一个响亮的声音响起，表示反对释手洗的赶尽杀绝。这个声音来自一个内力充沛的高手，他可能是飞龙山庄的救星。",
            "characters_in_summary": [
                "释手洗",
                "一剑东来",
                "飞龙山庄",
                "襄阳"
            ],
            "entity_info": "释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战\n一剑东来 | 与飞龙山庄对战的地方，众人拼命努力只是挤至墙根下，想要接近大门却已经不知道门在哪个方向\n飞龙山庄 | 龙岩所在的山庄，与风萧萧发生冲突\n襄阳 | 故事发生的地点，一个繁华的城市，街道中聚集了大量的人参与战斗\n剑无痕 | 江湖侠客，与风萧萧认识，帮助风萧萧逃脱围攻，使用追魂十三剑\n一剑冲天 | 一代大侠，与青衣人冲突，与龙岩有敌对关系，与风萧萧、逍遥等人交战，其他信息未提及\n风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒"
        }
    ]
}