{
    "chapter_title": "第一百三十四章  飞云的剑 ",
    "chapter_summary": "释手洗和飞云两位帮主展示了他们精湛的剑法和卓越的轻功。飞云手中的超长剑引起了众人的关注，其独特的拔剑方式令人惊讶。这场战斗不仅是个人实力的较量，更关乎着两个帮派的荣誉。经过激烈的角逐，释手洗在关键时刻逆转局势，击败了飞云。然而，这并未结束战斗，反而导致了两大帮派之间的全面冲突。观众们在惊叹于飞云和释手洗的实力与剑术的同时，也对飞云的特殊拔剑技巧产生了浓厚的兴趣。",
    "characters_in_summary": [
        "释手洗",
        "飞云",
        "未知",
        "可能在某个江湖场所"
    ],
    "pre_entity_info": "释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战\n飞云 | 飞龙山庄帮主，要求烈焰在处理私事前完成帮派正事，对我从哪里来等人表示尊重\n未知 | 剑无痕帮助风萧萧逃脱围攻的地方，具体位置未提及\n夺宝奇谋 | 企图追杀柳若絮，与释手洗交战\n风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n一剑冲天 | 一代大侠，与青衣人冲突，与龙岩有敌对关系，与风萧萧、逍遥等人交战，其他信息未提及\n一剑东来帮众 | 属于一剑东来的帮派成员，向释手洗报告夺宝奇谋与飞龙山庄的关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "风萧萧隐约听到了这声呼啸，尖锐中透露出一丝熟悉。\n释手洗的“五”没能喊出口，他突然像被电击一样跳到了一旁。夺宝奇谋也算机敏，抓住机会离释手洗远远的。\n飞刀，在两人所站的原地，出现了一把飞刀。不用问，风萧萧已经猜到是谁来了。\n就在离两人不远处的一所房屋顶上，传来了惊风的声音：“释帮主好敏捷的身手！”\n估计就连这屋顶上的人都没想到这里会突然出现这么一个声音，大家吓了一跳，迅速散开，腾出了整个屋顶。\n屋顶上还剩着两人，一个自然是惊风，另一个，正是飞龙山庄的帮主，飞云。\n而飞云的身上首次出现了兵器，是背在背上的一把剑。\n风萧萧几乎不敢相信那是一把剑，他还从来没有看到过这么长的剑。剑柄和一般人背剑一样露出肩头方便拔剑，而剑尖却几乎就要拖在地上了。\n释手洗看到了两人，淡淡地道：“原来是飞云帮主和惊风先生，两位也终于露面了！”\n两人一起纵身跳下屋顶，向释手洗走近。\n释手洗环顾了一下左右道：“贵帮的其他高手呢？怎么还没看到？”\n飞云微笑道：“贵帮不也一样，至今我也只看到释帮主一个高手！”\n释手洗道：“我可真算是初来乍到，真不知道我们帮的其他人去哪了！”\n飞云笑道：“也许他们正在某个地方切磋！”\n释手洗道：“既然这样，不如飞云帮主也和我在这里切磋一下如何！”\n飞云很是轻松地答道：“好啊！”\n惊风很识趣得退到了一旁。\n释手洗和飞云继上一次系统的比武大会后又一次站在了一起。\n上一次，释手洗打败了飞云，成为三大高手之一，但从那天起就一直有一个传言，说飞云在当天比武未使出全力。\n那之后，两人分别开创了一剑东来和飞云山庄。飞云山庄更是在合并了龙门客栈，更名飞龙山庄之后一举成为江湖第一大帮，而这似乎成了飞云实力的有力证明，更有人相信当初飞云败给释手洗纯属意外。\n当初的那一战，已经成了继青衣人vs一剑冲天之后又一充满疑问的一战，虽然这疑问大多是靠人们的想象发挥出来的。\n但今天，释手洗和飞云无疑将为当初那一战做出一个了断。\n而时至今日，两人之间的胜负已经不仅仅是个人实力的象征，更多的是代表自己的帮派。街道还所有打斗的人都停下了手，屏息注视着两位帮主之间的决战。\n场上充满凝重的气氛。\n而至身场外的剑无痕此时忍不住道：“那么长的一把剑，那要怎么拔啊？”\n一剑冲天道：“这么奇怪的一把剑，一定也有奇怪的武功！”\n风萧萧也道：“我还是头一次看到飞云带兵器！”\n一剑冲天道：“他是用剑的，不过这把剑我也是头一次看到！”\n周围人也是窃窃私语，而大家讨论的话题全都是飞云这把超级长剑，而有关长剑的话题也集中在了如何拔剑上！虽然是游戏，但较高的拟真度使的大多数地方与生活无异。而这么长的一把剑插在背后的剑鞘内，想靠伸长胳膊就把它拔出来简直是根本不可能的。\n风萧萧此时向一剑冲天问道：“你看这剑得怎么才能拔出来？”\n一剑冲天想了想道：“一般的拔剑方法肯定不行，我看他大概会手抓剑柄纵身而起，用内力将剑鞘震脱，这样比较帅一些！”\n风萧萧又却了会脑子，感觉除了一剑冲天所说，的确也没有什么方法了。\n而场上的飞云却也迟迟没有要拔剑的意思。\n释手洗终于率先出手了，两腿略曲随即伸直，身子立刻像被弹出一样，疾飞而出，一条白光射向飞云。\n而此时飞云，双手一起握住了剑柄。众人都瞪大了双眼，看这柄超级长剑究竟要怎么拔出。一剑冲天却是一脸一切尽在掌握的表情。\n释手洗急速刺近，飞云突然双臂向上一用力，众人只看到剑光一闪，飞云已经双手平举长剑过顶。众人一愣，不约而同齐声叫道：“靠！”没有一个人看清这剑到底是怎么拔的。\n风萧萧望向一剑冲天，一剑冲天道：“他好像没有跳！”\n风萧萧也道：“靠！”\n飞云平举的双手突然落下，正巧砸在了释手洗刺过来的剑。\n释手洗却借这一砸的力量，突然一翻，身子倒立着从飞云头顶飞过，而手里的剑一收一伸，又刺向了飞云的后脑勺。\n飞云此时双手持剑刺向地面，居然用剑进行了一个撑杆跳，身子也倒立着飞起，快速跃过顶点，手里的剑借势弹起，自下而上砍向了释手洗。\n释手洗先前刺出的一剑已空，看到飞云长剑弹起，连忙横剑一封，顺势向后飞出。\n这一切都只发生在一瞬间，其中任何一个动作如果使得稍有偏差，或是时间掌握得不恰到好处，后果都只有一个。周围的无论是飞龙山庄和一剑东来的成员，还是屋顶上的局外的观众，都为两人惊人的身手而骇然。\n风萧萧惊呼道：“这都是什么剑法？”\n一剑冲天道：“这可不是剑法这么简单，这里面还有高深的轻功，尤其是释手洗，他的轻功滞空时间非常长！”\n剑无痕却又提出一个老问题：“你对自己被称为江湖第一高手有什么看法！”\n一剑冲天一脸惆怅地道：“我何常希望我不是……哎……”\n风萧萧和剑无痕一起惊呼道：“无耻！”\n街道上的释手洗和飞云又陷入了僵持的局面。\n飞云双手平举着长剑，指向释手洗；释手洗则是右手持剑，平举在胸前。\n先出手的又是释手洗，他还是腾空而起，尤如一道白色的闪电，自天空击向了飞云。\n飞云双手略微向上一抬。虽只是略微地一抬，但由于他剑的长度，剑尖却已经抬起指向了空中的释手洗。\n两人的剑再一次相交，发出凄厉地撞击声。",
            "summary": "释手洗和飞云两位帮主在街头展开了一场激战。他们的剑法和高超的轻功都让人叹为观止。然而，关于飞云手中那把超长剑的拔出方式，所有人都感到惊讶。这场战斗不仅是个人的实力较量，更是代表了他们各自帮派的荣誉。",
            "characters_in_summary": [
                "释手洗",
                "飞云",
                "街头"
            ],
            "entity_info": "释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战\n飞云 | 飞龙山庄帮主，要求烈焰在处理私事前完成帮派正事，对我从哪里来等人表示尊重\n街头 | 月柔与敌人的战斗地点，街头巷尾捉对厮杀\n夺宝奇谋 | 企图追杀柳若絮，与释手洗交战\n风萧萧 | 江湖人士，拥有茶楼“一萧茶楼”，与柳若絮有关系，与龙岩发生冲突，与烈焰战斗并取得胜利；在游戏中受伤，不能使用武功，与铁旗共同饮酒\n一剑冲天 | 一代大侠，与青衣人冲突，与龙岩有敌对关系，与风萧萧、逍遥等人交战，其他信息未提及\n一剑东来帮众 | 属于一剑东来的帮派成员，向释手洗报告夺宝奇谋与飞龙山庄的关系"
        },
        {
            "id": 1,
            "content": "飞云向后连退数步，释手洗同样相后飞出。\n但飞云人在地上，有所支撑，后退数步后随即站稳了脚；释手洗在空中，无所依靠，立刻失去了控制，重重的跌在了地上。\n如果只是胜负之争，那么此刻已经可以告一段落，可惜这不是，两人身上都肩负着帮派的兴亡。释手洗跌倒，飞云毫不迟疑，抓住机会手里的长剑向释手洗身上砍去。\n释手洗突然在地上一滚，不但避开了这一剑，而且滚到了飞云的身前。飞云的剑尖，已经落在了他的身手。\n飞云大惊，手里的长剑想要攻击如此近距离的敌人，却是大大的麻烦，何况释手洗还不是一般的敌人。\n一道白光在两人之间暴发，是释手洗的剑光。剑光直指飞云的胸口。\n飞云只能选择退，同时手里的长剑横砍向释手洗。\n释手洗再次飞身跃起，手里的剑改刺飞云的前额。\n飞云再退已是不及，到底后退也比不上前冲来得快。飞云只能是下意识地把头歪了一歪。\n剑光从飞云眼前晃过，飞云感到脖子上一凉，一阵绚丽的白光将自己完全包围住了，飞云已经知道发生了什么。\n而众人就眼看着飞云消失在白光中，重新出现在了离此不远的复活点中。如果不是亲眼看到眼前的一切，一定还会以为飞云只不过是使了个类似西方魔法中瞬移一类的招数。\n两人的决斗，是飞云先打倒了释手洗。但最终的结果，却是释手洗杀掉了飞云。究竟谁胜谁负？根本没人说得清楚，因为这只是战斗的开始，并不是结束。\n人群中不知谁发出了一声怒吼，两伙人如梦初醒，立刻又开始的混战。两大帮主的比拼，不但没有结束整个战斗，反而成了战斗升级的导火索。\n刀光剑影，杀声震天，此时释手洗和飞云这种级数的高手，也化身为了这场战斗中的普通一员。两大帮派在帮主的亲自率领下，战斗全面的暴发了。\n风萧萧等一干观众却无视战斗的激烈，大家都还在回味刚才释手洗和飞云的一战。\n“释手洗果然还是厉害！”这是剑无痕的感慨。\n风萧萧道：“飞云这把长剑！似乎没有什么特别厉害的招式嘛！”\n一剑冲天却沉默不言，半晌才道：“他的剑究竟是怎么拔出来的？”他还在想这个问题。\n风萧萧和剑无痕也只能还是摇了摇头，根本没人看到。\n一剑冲天却道：“连拔剑都让人看不清！这是什么样的出手？”\n风萧萧道：“难道你的意思飞云还是没出真正实力！”\n一剑冲天道：“他出了，你没看到他已经打倒了释手洗吗！”\n剑无痕撇嘴道：“那最后还不是被释手洗杀了！”\n一剑冲天沉默片刻后道：“因为他最后冲动了！冲动是魔鬼啊！”",
            "summary": "两位帮派高手飞云和释手洗进行了一场激烈的决斗。飞云起初占据了上风，但在关键时刻，释手洗凭借高超的剑术和应变能力反败为胜，击败了飞云。然而，这场决斗并没有结束战斗，反而引发了两大帮派之间的全面冲突。观众们都在讨论飞云和释手洗的实力和高超剑术，而飞云使用的特殊拔剑技巧成为了大家关注的焦点。",
            "characters_in_summary": [
                "飞云",
                "释手洗",
                "决斗现场"
            ],
            "entity_info": "飞云 | 飞龙山庄帮主，要求烈焰在处理私事前完成帮派正事，对我从哪里来等人表示尊重\n释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战\n惊风 | 飞龙山庄的高手，与飞云一起出现在释手洗面前\n月柔 | 与敌人的战斗地点，街头巷尾捉对厮杀\n龙岩 | 与风萧萧发生冲突，与一剑冲天有敌对关系"
        }
    ]
}