{
    "chapter_title": "第一百三十九章  山谷苦练 ",
    "chapter_summary": "风萧萧与一剑冲天和剑无痕相遇并开始一起练级。然而，风萧萧更关注的是提高自己的武功，因此决定独自行动。他在山沟深处修炼，不断击败强盗并提高自己的能力。在与五名强盗的激战中，风萧萧运用各种招式和轻功取得胜利。然而，新刷新的强盗首领让战斗变得更加激烈。在这场高强度战斗中，风萧萧逐渐提高了自己的能力，成功击败了强盗首领。",
    "characters_in_summary": [
        "风萧萧",
        "一剑冲天",
        "剑无痕",
        "山沟"
    ],
    "pre_entity_info": "风萧萧 | 游戏玩家，拥有茶楼（已被飞龙山庄占领），与柳若絮有关系，与一剑冲天、剑无痕对话\n一剑冲天 | 游戏玩家，可能与一剑东来帮派有关联，与风萧萧、剑无痕对话，教导风萧萧成为高手需要刻苦\n剑无痕 | 游戏玩家，与风萧萧、一剑冲天对话，对风萧萧的武功表示担忧\n释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战，与飞云交战\n飞云 | 飞龙山庄帮主，要求烈焰在处理私事前完成帮派正事，对我从哪里来等人表示尊重，与释手洗交战\n夺宝奇谋 | 企图追杀柳若絮，与释手洗交战",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "高级人物练级自己少不了打高级的怪，而高级的怪自然离不开高级的练功区，而高级的练功区在游戏里有着共同的特点，就是远。而远就无形中加重的玩家负担，负担有身体上的也有心理上的。身体上的自不必说，心理上的则在于死亡惩罚无形中又多了一项：回城市重新跑过来吧！\n但风萧萧从来都是一个义无返顾的人，当他踏上这条征程后，就再没有想过回头路。\n翻山、越岭、渡河；擦汗、流泪、按摩。风萧萧边走边歇边痛苦着。原本高涨的士气在这段旅途中已经消磨了一半。而当自己的药用完时就要再走一遍这条路，一想到这，风萧萧的内心就充满了恐惧。\n终于成功的抵达风萧萧所找的练功区，这里地处两座险峻的高山之间，看上去像一个村落，但从这里npc的造型上不难看出这里也是一个强盗窝子。强盗几乎是伴随着玩家们的等级成长而成长，无论你多少级，你都可以找到合适的强盗供你选择。但在此时，风萧萧已经暗暗下定决心：今天先休息，明天再开始练。\n回屋后风萧萧先把自己的决定通知了寝室三人，老大和逍遥都是举双手赞成。尤其是逍遥，在听到风萧萧要苦练武功后，激动地差点没哭出来，感动地道：“绝世武功终于不会毁在你手上了！”而就在三人一同感慨万千的时候，聚宝盆已经进入了梦乡。\n次日上线，风萧萧第一件事就是群发给所有好友一条消息：“闭关修炼中……”然后就关闭了信息接收，准备断绝外界的一切干扰。\n风萧萧踌躇满志，缓缓转过身，掏出一个药瓶，准备好好的大练一场。\n“啪！”药品从手中一滑，摔碎在地。风萧萧目瞪口呆着盯着眼前一样是目瞪口呆的两人：一剑冲天和剑无痕。\n一剑冲天先打破了沉寂：“你就是要在这里闭关？”\n风萧萧点了点头道：“你们？”\n一剑冲天道：“我们最近一直在这里练级！”毫无疑问，这里对一剑冲天和剑无痕来说是非常合适的练级区。\n风萧萧无语了。剑无痕问道：“要和我们一起吗？”\n风萧萧道：“无所谓！”\n于是三人一起杀进了强盗群中。但风萧萧立刻就有所谓了。一剑冲天的旋风七绝剑和剑无痕的夺命十三剑施展开来，强盗都是成片成片的倒下，正如老大所料，这两个群伤武功的人一起练级，威力只能拿变态来形容。风萧萧踢出的每一脚，扔出的每一镖，都渺小的可以忽略不计。而在两人的屏护下，也根本没有施展轻功游走的必要，更不要提用“捕风捉影”来防御了。风萧萧在等级经验上的确是大丰收，但在自己此行的主要目的武功经验上却只能拿杯水车薪来形容。\n风萧萧大声喊停，三人退出强盗圈子，两人纳闷地望着风萧萧。\n风萧萧道：“不能和你们一起，和你俩一起级是升得快，可我怎么练武功？”",
            "summary": "风萧萧为了提升自己的等级，进入了一个高级的练功区。然而，这个练功区的距离较远，给玩家带来了身体和心理的负担。尽管如此，风萧萧仍然坚定地踏上了这段旅程。在那里，他遇到了一剑冲天和剑无痕，两人正在此处练级。风萧萧与他们一起战斗，虽然等级和经验有所提升，但他的主要目的——锻炼武功却无法实现。风萧萧决定不再与他们一起练级，以专注于提高自己的武功。",
            "characters_in_summary": [
                "风萧萧",
                "一剑冲天",
                "剑无痕",
                "高级练功区"
            ],
            "entity_info": "风萧萧 | 游戏玩家，拥有茶楼（已被飞龙山庄占领），与柳若絮有关系，与一剑冲天、剑无痕对话\n一剑冲天 | 游戏玩家，可能与一剑东来帮派有关联，与风萧萧、剑无痕对话，教导风萧萧成为高手需要刻苦\n剑无痕 | 游戏玩家，与风萧萧、一剑冲天对话，对风萧萧的武功表示担忧\n释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战，与飞云交战\n飞云 | 飞龙山庄帮主，要求烈焰在处理私事前完成帮派正事，对我从哪里来等人表示尊重，与释手洗交战\n夺宝奇谋 | 企图追杀柳若絮，与释手洗交战"
        },
        {
            "id": 1,
            "content": "一剑冲天笑道：“这地方大得很，你就自己随便找个地方去吧！”\n风萧萧道：“当然！”说罢向两人挥挥手，朝山沟深处走去。行出一段，身后又立刻响起了强盗们残绝人伦的惨叫声，在山谷间回荡着，不绝于耳。\n当这声音从耳边彻底消失时，风萧萧才停下了脚步。从那一边走到这里，穿过了数个强盗群。但风萧萧的“风驰电掣”施展开来，强盗在看到风萧萧，到开始打他的主意这一会的时间里，风萧萧已经从他们眼前跑到了他们背后。再等他们转过身来时，风萧萧已经从他们背后跑到了下一群强盗的眼前。\n逐步的深入，强盗的数量也在逐步的减少，这正合风萧萧心意，如果数量太多的话自己一个人还真有些忙不过来。一但身陷重围自己还真有些危险。能供70多级高手练级的强盗，本身也是70多级的高手，只是在武功上比较欠缺，都是普通的一刀一枪，缺乏内家高手的威力。\n眼前的几个强盗正在盯着风萧萧流口水的时候，风萧萧已经正式开始了他的修行之旅。一镖飞出，人也施展轻功飞出，同时脚也飞起来踢出，如果有强盗砍过来必定要“捕风捉影”一下，这就是风萧萧全方位练功的方式。好在他所会的招式少得可怜。\n强盗个个骨胳精壮且不怕疼，不怕死，挨上风萧萧一脚可不会像一般玩家一样哼哼叽叽半天，以眼还眼，以牙还牙才是他们真实的行事风格。",
            "summary": "一剑冲天建议风萧萧自己找个地方修炼。风萧萧开始在山沟深处行走，穿过多个强盗群并成功避开他们。随着深入，强盗数量逐渐减少，风萧萧继续修炼。他运用轻功和招式与强盗们战斗，逐渐提高自己的能力。",
            "characters_in_summary": [
                "风萧萧",
                "山沟",
                "强盗群"
            ],
            "entity_info": "风萧萧 | 游戏玩家，拥有茶楼（已被飞龙山庄占领），与柳若絮有关系，与一剑冲天、剑无痕对话，正在努力练习武功\n一剑冲天 | 游戏玩家，可能与一剑东来帮派有关联，与风萧萧、剑无痕对话，教导风萧萧成为高手需要刻苦\n剑无痕 | 游戏玩家，与风萧萧、一剑冲天对话，对风萧萧的武功表示担忧\n释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战，与飞云交战\n飞云 | 飞龙山庄帮主，要求烈焰在处理私事前完成帮派正事，对我从哪里来等人表示尊重，与释手洗交战"
        },
        {
            "id": 2,
            "content": "风萧萧以一敌五，一时之间还不能至他们于死地，不过正巧风萧萧乐于和他们慢慢周旋。如果像一剑冲天他们那样瞬间解决他们，那么这里怪物的稀疏程度足以让风萧萧等刷新等死在这里。\n“风卷云残”、“追风逐日”、“捕风捉影”三招切换着使用，在配合脚下的“风驰电掣”，风萧萧完全将强盗们玩弄于股掌之上。他尽可能多的让每个强盗都尝到自己的所有手段，直至将其折磨至死。\n这才是经验的双丰收。风萧萧对目前的情况满意极了。\n如此过了一个小时、两个小时、三个小时……三个小时，是平日风萧萧练级的极限，但现在的风萧萧由于内心的斗志比较高昂，暂时没有感到厌倦。尤其是看到武功的经验值上升一个百分点时，风萧萧都会感觉到无比的充实。\n但很快就生出了一点意外：风萧萧身上的最后一枚暗器也被扔出去了。风萧萧身上的大量暗器都是他平日有意收集的，捡的，打怪掉的，“捕风捉影”收集的。品种多样，造型各异，反正“追风逐日”没有限定暗器种类，所以风萧萧有什么就用什么。但在此时刻意多的使用“追风逐日”的情形下，暗器居然先药品一步用尽了。\n风萧萧连忙去拾扔出的暗器。早先扔的早已被系统刷新掉了，风萧萧只收回了很少的一部分。\n但接下来风萧萧的修行就凭空多出来了一道步骤：暗器出手后还要盯着它落到了哪里，再找个机会把它收回来。当然，大多数时候都是插在了强盗身上。而强盗如果此时死亡，也可以算做是刷新，插在它身上的暗器就会随着一块消失了，因此，风萧萧还得留意，不能向生命悬于一息的强盗放暗器。而想收回暗器，就得从活着的强盗身上去拔，其难度之大可想而知。这道步骤成了风萧萧最头疼的，而又不得不完成的任务。风萧萧开始无比怀念当初一剑冲天送给自己的那把小飞刀。虽然属性弱到了极点，但就冲自动回复这一点，就远比现在眼前的这一堆实用。\n暗器造成的麻烦间接地扯了风萧萧修行的后腿，风萧萧修炼速度比刚来之时慢了不少，但也无可奈何。\n风萧萧自始至终都在和四至五个强盗周旋着，由于他有意识地缓下杀手，所以当有一名死后，还未来及杀死下一个，新的就已经刷新出来了。\n此时就正有一个新的强盗刷新出来，风萧萧感觉这一次刷新似乎快了一点，但也没有太在意，毕竟自己也没有具体统计过刷新一个要多久，一切都是凭直觉，当然不会那么精确。\n新刷新出来的客人总是会受到风萧萧最热情的招呼。暗器、飞腿一起向新报到的强盗招呼过去。\n这些强盗虽然不可能被风萧萧一招秒杀，但却从来没有避开过风萧萧的招式。但这名新出来的强盗，居然一侧身避过了风萧萧的暗器。这让风萧萧大叫一惊，自己的暗器虽未百发百中，但只要是不中的，都是自己没有扔对方向，还从来没有哪个强盗能有意识到避开过。\n当风萧萧的“风卷云残”一脚印在对方胸口上时，风萧萧更加感到不妙。一脚虽然不能秒杀强盗，但只要中招之人都会被击退几步，但眼前这个，却纹丝不动。\n随着一阵白光，旁边又刷新出一个强盗，风萧萧这才明白是怎么回事。现在面前这个新刷出来的强盗，并不是先前五人中的一个。\n风萧萧随即注意到，这名强盗与另五名并不相同。不同在几人的腰带，那五人都是黑腰带，而这名强盗的腰带，却是白色的。\n再仔细打量，风萧萧又发现几人的服装也有所不同。这名强盗虽然也是一身黑色劲装，但显然材质要略高级一些，至少看上去要光滑一些。\n再结合他高于另外五人的身手，结果已经非常明显：这人一定是强盗中的一个首脑人物，俗称boss。\n和所有网游戏玩家一样，风萧萧遇到boss的第一反应不是惧怕，而是内心无法抑制的激动。在这么一个了无人烟的山谷深处，突然刷新出一个强盗boss，风萧萧已经把他视作自己的瓮中之鳖了。",
            "summary": "风萧萧与五名强盗展开激战。他运用“风卷云残”、“追风逐日”和“捕风捉影”三招，以及脚下的“风驰电掣”，将强盗们玩弄于股掌之上。经过几个小时的高强度战斗，风萧萧的暗器用尽，他开始寻找并回收扔出的暗器。这时，一名新的强盗刷新出来，竟然避开了风萧萧的暗器。风萧萧意识到这是一个强盗首领（boss），他的出现让战斗变得更加激烈。",
            "characters_in_summary": [
                "风萧萧",
                "五名强盗",
                "强盗首领"
            ],
            "entity_info": "风萧萧 | 游戏玩家，拥有茶楼（已被飞龙山庄占领），与柳若絮有关系，与一剑冲天、剑无痕对话，正在努力练习武功\n一剑冲天 | 游戏玩家，可能与一剑东来帮派有关联，与风萧萧、剑无痕对话，教导风萧萧成为高手需要刻苦\n剑无痕 | 游戏玩家，与风萧萧、一剑冲天对话，对风萧萧的武功表示担忧\n释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战，与飞云交战\n飞云 | 飞龙山庄帮主，要求烈焰在处理私事前完成帮派正事，对我从哪里来等人表示尊重，与释手洗交战"
        }
    ]
}