{
    "chapter_title": "第一百五十二章  人心浮动 ",
    "chapter_summary": "逍遥和风萧萧讨论了释手洗和尘烟的可疑行为，怀疑是一剑东来的奸细泄露了信息。尽管逍遥认为找出奸细很困难，但他们还是决定继续调查。随后，尘烟加入了铁旗盟，帮主铁旗要求众人努力拉拢一剑东来的高手加入。尘烟作为曾经的成员，负责执行这个任务。逍遥向尘烟请教如何说服一剑东来的高手加入，尘烟提到了一些重要成员的背景和挑战。",
    "characters_in_summary": [
        "逍遥",
        "风萧萧",
        "释手洗",
        "尘烟",
        "一剑东来",
        "铁旗盟"
    ],
    "pre_entity_info": "逍遥 | 游戏玩家，与剑无痕一起吃饭，可能是一剑东来的成员，与飞龙山庄的人发生冲突\n风萧萧 | 游戏玩家，与柳若絮有关系，正在努力练习武功，使用“风卷云残”、“追风逐日”、“捕风捉影”三招，暗器用尽后需要回收，修炼速度减慢，与铁旗是朋友，与飞龙山庄的人发生冲突\n释手洗 | 一剑东来的帮主，接受逍遥挑战，与逍遥交手\n尘烟 | 江湖人士，使用闪电剑法，与逍遥对战，最终败给逍遥；与风萧萧相识，是一剑东来的成员\n一剑东来 | 江湖帮派，逍遥、尘烟等人所属的组织\n铁旗盟 | 铁旗领导的帮派组织，与一剑东来进行对决，带领铁旗盟取得胜利的地方\n思过崖 | 华山派禁地，用于惩罚犯错的弟子，风萧萧在此处误闯并获得隐藏任务及内功心法“冰心诀”",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "逍遥想想道：“有道理！”\n风萧萧接着道：“然后就是释手洗的出现了，你明明是叫你们帮主铁旗过来的，怎么反而释手洗先到了？如果说是尘烟向帮主求救的话，怎么可能释手洗来了张口就问是不是要去铁旗盟！显然不可能是尘烟叫的，那么释手洗是怎么知道尘烟在这边，而且知道他要加入你们铁旗盟的！”\n逍遥又点头道：“有道理！”\n风萧萧接着低声道：“所以我觉得，你这个堂主的手下，明显有一剑东来的奸细嘛！”\n逍遥一歪脑袋道：“还是有道理！”\n风萧萧骂道：“你不能说些别的了！”\n逍遥叹了口气道：“你说得的确有道理，我刚来尘烟就知道，尘烟刚要叛帮释手洗又马上知道，除了有奸细的确没有别的解释了！”\n风萧萧为自己的推理叫好，逍遥又道：“但是……”\n风萧萧急道：“但是什么？”",
            "summary": "逍遥和风萧萧在讨论关于释手洗和尘烟的问题。他们认为释手洗的出现以及了解尘烟的状况非常可疑，怀疑是堂主手下的一剑东来奸细泄露了信息。逍遥虽然觉得他们的推理有道理，但仍有疑虑。",
            "characters_in_summary": [
                "逍遥",
                "风萧萧",
                "释手洗",
                "尘烟",
                "一剑东来"
            ],
            "entity_info": "逍遥 | 游戏玩家，与剑无痕一起吃饭，可能是一剑东来的成员，与飞龙山庄的人发生冲突\n风萧萧 | 游戏玩家，与柳若絮有关系，正在努力练习武功，使用“风卷云残”、“追风逐日”、“捕风捉影”三招，暗器用尽后需要回收，修炼速度减慢，与铁旗是朋友，与飞龙山庄的人发生冲突\n释手洗 | 一剑东来的帮主，接受逍遥挑战，与逍遥交手\n尘烟 | 江湖人士，使用闪电剑法，与逍遥对战，最终败给逍遥；与风萧萧相识，是一剑东来的成员\n一剑东来 | 江湖帮派，逍遥、尘烟等人所属的组织\n思过崖 | 华山派禁地，用于惩罚犯错的弟子，风萧萧在此处误闯并获得隐藏任务及内功心法“冰心诀”"
        },
        {
            "id": 1,
            "content": "逍遥道：“即使真有奸细，也没办法查出来啊！游戏里可以用短消息的方式轻松联系，除了两个当事人和系统，谁都不会知道，难道要系统帮我们查谁是奸细？”\n风萧萧没有答话，偷偷向茶楼里的众人扫视。吞噬小说网这些人全是刚才铁旗盟的人，至今没有一个人离开，换句话说，如果有奸细，那么谁都有可能，风萧萧扫了一圈，觉得个个都像在偷窥自己，个个都挺可疑。\n逍遥悠闲地道：“怎么样？有没有看出谁是奸细？”\n风萧萧瞧了他一眼道：“有奸细了，你怎么也不着急！”\n逍遥道：“有什么可着急的，我就跟你直说吧！这东西在游戏里很正常，第一，被发现的可能性微乎其微，安全性高；第二，能在游戏里做奸细的，肯定是和对方帮主有过硬关系的，一般都是现实中的朋友，忠诚度极高，叛变的可能性也是微乎其微；第三，奸细说得挺难听，好听点叫间谍，叫打入敌人内部，多酷啊，有的人就爱做这个呢！最后你查出来也没用，人家拍拍屁股走人就是了！指不定什么时候又进来一个！”\n风萧萧道：“那你就不怕他泄露你们帮里的秘密啊？”\n逍遥冷笑了一下道：“实话实说啊！如果帮里真有什么秘密，连我能不能知道都成问题，何况这群人……”\n风萧萧道：“你真就不想知道？”\n逍遥道：“当然不是，我也想知道这奸细到底是这些人当中的哪一个，可惜，没办法知道！”\n风萧萧还不死心，道：“一点办法都没有？”\n逍遥道：“绝对没有！”\n风萧萧问：“跟踪他们呢？”\n逍遥笑道：“这么多人你跟踪的过来吗？”\n风萧萧道：“一个一个慢慢试！”\n逍遥道：“那也没什么用，上线可以短消息，下了线也有qq，根本没必要见面，更说不定，人家两人现在正肩并肩的网吧里坐着呢！”",
            "summary": "逍遥道和风萧萧正在讨论游戏中的一个潜在奸细。逍遥认为，由于游戏中可以通过短消息等方式保持联系，而且奸细通常与帮主有现实中的关系，因此很难查出谁是奸细。风萧萧则试图寻找线索，但逍遥认为跟踪这些人并不现实。",
            "characters_in_summary": [
                "逍遥道",
                "风萧萧",
                "游戏",
                "帮主"
            ],
            "entity_info": "风萧萧 | 游戏玩家，与柳若絮有关系，正在努力练习武功，使用“风卷云残”、“追风逐日”、“捕风捉影”三招，暗器用尽后需要回收，修炼速度减慢，与铁旗是朋友，与飞龙山庄的人发生冲突\n逍遥 | 游戏玩家，与剑无痕一起吃饭，可能是一剑东来的成员，与飞龙山庄的人发生冲突\n释手洗 | 一剑东来的帮主，接受逍遥挑战，与逍遥交手\n尘烟 | 江湖人士，使用闪电剑法，与逍遥对战，最终败给逍遥；与风萧萧相识，是一剑东来的成员\n一剑东来 | 江湖帮派，逍遥、尘烟等人所属的组织"
        },
        {
            "id": 2,
            "content": "风萧萧不支声了。\n逍遥不解地道：“这也是我们帮的事啊！你怎么突然这么热心？”\n风萧萧笑了笑道：“完全出于好奇！这些天练功太闷了，想找点新鲜的事做！”\n逍遥笑道：“既然你这么无聊，帮我找找内奸我不会介意的！”\n风萧萧道：“靠！你都说了找不找的嘛！”\n说话间，铁旗和尘烟一起从楼上走了下来，从两人的神情可以看出，谈话进行的很顺利。\n果然，尘烟过来向逍遥一抱拳道：“逍遥兄，以后就是自己人了！”\n而铁旗则对着茶楼内的其他帮众们道：“众位兄弟，这位尘烟以后就是咱们铁旗盟的人了，以前有什么过节大家就不要追究了好吗！”\n帮主都说话了，大家还能有什么异议，只得点头称是。\n铁旗又回过来对逍遥道：“好了！我先走了，尘烟就留这帮你忙吧！你们俩多亲近亲近！”完后又微笑着向风萧萧一抱拳，转身而去。\n尘烟坐在了风萧萧和逍遥这张桌上，刚刚还打得你死我活，转眼又成了自己弟兄，看得出逍遥一时之间还难以适应角色上的转换，气氛有些尴尬。\n倒是尘烟显得镇定自若，主动开口道：“刚才帮主交待了一项任务，现在一剑东来已经是人心涣散，其中一些有实力的，能收的就尽量都收到咱们铁旗盟来！”口中的帮主已是铁旗，一剑东来也说得淡如止水，咱们铁旗盟说得顺口之极，这份功力让风萧萧相应佩服，可见尘烟的确是个人才。\n逍遥则笑道：“这就要尘烟兄多出些力了，你对一剑东来的情况肯定比较了解了，和里面的人关系也比较熟，做起来肯定比我们要事半功倍！”\n尘烟道：“情况熟悉一些是当然的。”",
            "summary": "风萧萧和逍遥正在茶楼闲聊时，铁旗和尘烟从楼上下来，宣布尘烟加入铁旗盟。帮主铁旗要求众人尽力拉拢一剑东来中有实力的成员加入铁旗盟。尘烟作为曾经一剑东来的成员，对情况比较了解，因此被派去执行这个任务。虽然之前他们还在争斗，但现在必须尽快适应角色的转变。",
            "characters_in_summary": [
                "风萧萧",
                "逍遥",
                "铁旗",
                "尘烟",
                "茶楼"
            ],
            "entity_info": "风萧萧 | 游戏玩家，与柳若絮有关系，正在努力练习武功，使用“风卷云残”、“追风逐日”、“捕风捉影”三招，暗器用尽后需要回收，修炼速度减慢，与铁旗是朋友，与飞龙山庄的人发生冲突\n逍遥 | 游戏玩家，可能是一剑东来的成员，与飞龙山庄的人发生冲突\n铁旗 | 江湖人士，可能是铁旗盟的帮主，与风萧萧是朋友\n尘烟 | 江湖人士，使用闪电剑法，与逍遥对战，最终败给逍遥；与风萧萧相识，可能是一剑东来的成员\n茶楼 | 逍遥、风萧萧等人讨论游戏内奸细问题的场所\n释手洗 | 一剑东来的帮主，接受逍遥挑战，与逍遥交手\n一剑东来 | 江湖帮派，逍遥、尘烟等人所属的组织"
        },
        {
            "id": 3,
            "content": "逍遥问道：“那依尘烟兄来看，眼下一剑东来有哪些高手我们有机会劝说他脱离一剑东来，加入我们？”\n尘烟嘴里含糊道：“这个嘛……”眼神却在风萧萧身上瞟来瞟去。\n风萧萧和逍遥看在眼里，岂不明白他的意思，风萧萧正要借故走开，逍遥抢先道：“萧老板是在下的好友，并无帮派，也不会走漏了消息，尘烟兄放心吧！”\n尘烟连忙道：“哪里哪里！萧老板的为人我岂会信不过！”仿佛他深知风萧萧的为人似的。紧接着道：“一剑东来目前的情况很不乐观，相信被彻底打垮只是个时间问题了！”风萧萧和逍遥心里齐叫废话。\n尘烟继续道：“其实帮里好多人都已经心生去意，只是不好意思出口罢了，咱们这个时候去邀请，一定大有文章可做！”风萧萧和逍遥再次心中大呼废话，但表面依旧连连点头表示赞同。\n尘烟继续道：“一剑东来的帮主释手洗，那肯定是不会加入咱们的……”逍遥实在是忍不住了，打断尘烟道：“尘烟兄还是说说哪些人加入咱们的机率比较大，有些地球人都知道的事，就没必要说了嘛！哈哈……”\n尘烟点头道：“好的！让我逐一道来！”说到这，尘烟又端起茶杯润了润喉咙，这才逐一道来：“一剑东来除了帮主释手洗，眼下的第一号人物就是我从哪里来了，此人算起来刚加入一剑东来没多久，但深得释手洗信任，最近也常和释手洗在一起，你想从释手洗眼皮子底下拉人过来，这恐怕有点难度！”\n尘烟继续道：“然后就要数闲乐了，以闲乐在江湖上的人气、声望还有武功，无论加入哪个帮派，都是大大的有好处，可惜她和我从哪里来不是一般的关系，如果不能拉来我从哪里来，闲乐肯定也没戏！”\n逍遥忍不住插话问了一句：“能不能把我从哪里来约出来一下？”\n尘烟道：“这得找人帮忙了，我也不是他的好友，没办法发消息给他。”像我从哪里来这种高手的加为好友大多都是关闭的，即使你加了他为好友，但他未加你为好友，只要关闭了陌生人的消息，你一样没法和他联系，这游戏的设置逍遥是知道的。\n逍遥道：“这就让帮主看看，能不能找关系约我从哪里来出来见一下，这要能说服我从哪里来，岂不是一箭双雕！”\n尘烟笑道：“逍遥兄是指闲乐吧？如果真能说服我从哪里来，不是一箭双雕，而是三雕！”\n逍遥不解地道：“三雕？”\n尘烟道：“不错！柳若絮这个名字逍遥应该听过吧！”\n逍遥望了风萧萧一眼，有些似笑非笑地道：“听过！”\n尘烟道：“这柳若絮和闲乐关系亲密，如果闲乐过来，柳若絮肯定也会一起过来。这柳若絮出自唐门，她那招‘漫天花雨’逍遥兄响必也听过，是江湖中仅有的两种群伤类武功之一！”看来飞龙山庄并没有把剑无痕的消息散播出去，江湖上绝大多数人还是不知道群伤类武功尚有第三人的存在。\n逍遥点头道：“当然知道！”\n尘烟继续道：“她这招‘漫天花雨’威力虽然有限，但练级时实用之极，练级速度极快，由于这游戏不存在经验限制的问题，由她带着新手去越级打怪，那升级速度只能用突飞猛进来形容。随便带你打个几天，升个50来级简直是易如反掌。而组队练级时，她也是尽相抢夺的香饽饽！可以说，这丫头的才能比起我从哪里来这些高手要实用的更多！”\n逍遥又点头道：“嗯，这几人咱们一定要争取！还有其他人呢？”\n尘烟道：“其他高手，像上次华山论剑时出过场的浪翻、六神、袖里云，还有像无洋子、天锥、紫杉青梅、鬼十一、十三少等人，都是70以上的顶尖高手，这些人咱们都有机会，但也不能说百分之百！”",
            "summary": "逍遥问道尘烟关于如何劝说一剑东来的高手加入他们的帮派。尘烟提到了一剑东来的一些重要成员，如他从哪里来、闲乐和柳若絮等。他们分别代表了不同的挑战和机会。逍遥希望能够争取到这些人加入他们的帮派。",
            "characters_in_summary": [
                "一剑东来",
                "尘烟",
                "逍遥",
                "一剑东来的高手",
                "从哪里来",
                "闲乐",
                "柳若絮"
            ],
            "entity_info": "一剑东来 | 江湖帮派，逍遥、尘烟等人所属的组织\n尘烟 | 江湖人士，使用闪电剑法，与逍遥对战，最终败给逍遥；与风萧萧相识，可能是一剑东来的成员\n逍遥 | 游戏玩家，可能是一剑东来的成员，与飞龙山庄的人发生冲突\n从哪里来 | 飞龙山庄敌人，与飞龙山庄发生冲突\n闲乐 | 游戏玩家，与柳若絮在一起，可能是我从哪里来的朋友\n柳若絮 | 与风萧萧有关系，未知身份\n风萧萧 | 游戏玩家，与柳若絮有关系，正在努力练习武功，使用“风卷云残”、“追风逐日”、“捕风捉影”三招，暗器用尽后需要回收，修炼速度减慢，与铁旗是朋友，与飞龙山庄的人发生冲突\n铁旗 | 江湖人士，可能是铁旗盟的帮主，与风萧萧是朋友\n释手洗 | 一剑东来的帮主，接受逍遥挑战，与逍遥交手"
        }
    ]
}