{
    "chapter_title": "第一百六十章  迷路 ",
    "chapter_summary": "暗器高手风萧萧在与浪翻和六神的对决中，展示了他的神秘暗器技巧，令对手措手不及。随后，他在丛林中行走，回忆起击败三大高手的经历，心情愉悦。然而，他在游戏中迷失了方向，试图寻找出路。他向飞龙山庄的高层人士流月求助，成功逃离森林。",
    "characters_in_summary": [
        "风萧萧",
        "浪翻",
        "六神",
        "飞龙山庄高层人士流月",
        "暗器对决现场",
        "丛林"
    ],
    "pre_entity_info": "风萧萧 | 游戏玩家，与柳若絮有关系，正在努力练习武功，与铁旗是朋友，与飞龙山庄的人发生冲突，与一剑东来的成员有关联，参与尘烟的复仇行动\n浪翻 | 一剑东来的高手，与行云进行对决，最终败给行云；与六神、无洋子一起追杀风萧萧\n六神 | 江湖人士，使用断门刀和五虎夺魂刀法，与旭日进行对决；与浪翻、无洋子一起追杀风萧萧\n丛林 | 剧情发展中的重要地点，位于华山附近，茂密的树林，空地较小，适合隐藏和伏击\n无洋子 | 来自华山派的高手，使用判官笔，擅长点穴，受飞龙山庄指派来追杀风萧萧，真实身份是逍遥\n华山 | 武侠小说中常见的著名山脉，华山派所在地，风萧萧曾经来过",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "风萧萧转过身，望着两人，面带微笑，他又有了一次机会欣赏自己带给两人的惊喜。\n浪翻和六神不敢动。\n他们看到了风萧萧一扬手，看到了无洋子消失，唯独没看到风萧萧扬手甩出的是什么！绝对不会是什么都没有，因为风萧萧刚刚从地上拾起过。\n浪翻的绝技是“空手入白刃”，他都不记得自己空手夺到过多少人的兵器，这当中也包括暗器。就算是一剑冲天变幻莫测的“七绝旋风剑”，自己也成功抓到了一把，虽然随后被另六把刺中，但在他看来这已经是了不起的成就了。但眼前，根本看不见的武器，让自己如何去抓？\n从风萧萧从地上拾起的动作来判断，这无疑是个暗器。",
            "summary": "风萧萧微笑着给了浪翻和六神一个惊喜，他们目睹了无洋子的消失，却猜不透风萧萧甩出的究竟是什么暗器。尽管浪翻擅长空手夺兵器，但对于看不见的武器，他也束手无策。",
            "characters_in_summary": [
                "风萧萧",
                "浪翻",
                "六神",
                "无洋子"
            ],
            "entity_info": "风萧萧 | 游戏玩家，与柳若絮有关系，正在努力练习武功，与铁旗是朋友，与飞龙山庄的人发生冲突，与一剑东来的成员有关联，参与尘烟的复仇行动\n浪翻 | 一剑东来的高手，与行云进行对决，最终败给行云；与六神、无洋子一起追杀风萧萧\n六神 | 江湖人士，使用断门刀和五虎夺魂刀法，与旭日进行对决；与浪翻、无洋子一起追杀风萧萧\n无洋子 | 来自华山派的高手，使用判官笔，擅长点穴，受飞龙山庄指派来追杀风萧萧，真实身份是逍遥\n华山 | 武侠小说中常见的著名山脉，华山派所在地，风萧萧曾经来过"
        },
        {
            "id": 1,
            "content": "暗器的暗，是隐秘的意思，暗器，即是隐秘的武器。还有什么是比看不见还要隐秘的？\n暗器，就是暗中发射的武器，现在这暗中发射的，还是件看不见的武器！\n看不见的东西总能带给人恐慌，六神和浪翻现在就非常的恐慌，而风萧萧表面在欣赏他们的恐慌，实际则是在考虑要不要把这两人也结果了。\n六神和浪翻紧张的注视着风萧萧右手，但疾风无影还是被倒扣在手里，两人根本看不到。两人现在其实已经不想看手里是什么，两人只想看到这只手什么时候会扬起。\n风萧萧的左手突然扬起，两人大惊，想都不想，一个向左，一个向右，不是跳也不是纵，而是扑了出去。\n两人扑倒在地，惊惧得望着风萧萧扬起左手，挠了挠头皮。\n风萧萧只是因为为难，所以习惯性的挠了挠头，但两人的这一扑，让风萧萧拿定了主意，风萧萧向两人挥了挥手，一言不发，调头就走。两人还一动不动的趴在地上。",
            "summary": "一段充满紧张气氛的剧情。暗器高手风萧萧手持看不见的暗器，令对手六神和浪翻感到恐慌。两人在紧张地观察风萧萧的同时，也在思考是否要将对方解决。然而，风萧萧只是挠了挠头，让两人松了一口气，但他还是决定离开。",
            "characters_in_summary": [
                "风萧萧",
                "六神",
                "浪翻",
                "暗器高手"
            ],
            "entity_info": "风萧萧 | 无具体身份描述，当前行为为转身看向浪翻和六神\n六神 | 江湖人士，使用断门刀和五虎夺魂刀法，与旭日进行对决；与浪翻、无洋子一起追杀风萧萧\n浪翻 | 一剑东来的高手，与行云进行对决，最终败给行云；与六神、无洋子一起追杀风萧萧\n无洋子 | 来自华山派的高手，使用判官笔，擅长点穴，受飞龙山庄指派来追杀风萧萧，真实身份是逍遥\n华山 | 武侠小说中常见的著名山脉，华山派所在地，风萧萧曾经来过"
        },
        {
            "id": 2,
            "content": "风萧萧走在茂密的丛林间，手里还把玩着一柄“疾风无影”，真是爱不释手。心情也是极爽，“疾风无影”的威力当然是一方面，另一方面在于自己靠自己的力量就搞定了三大高手！想着六神和浪翻趴在地上紧张的神情，风萧萧就从头舒服到脚。\n风萧萧突然挺怀念万事通，如果让他看到自己随意的甩手一刀，就秒杀一人，吓个半死两人，不知会如何吹嘘一番。说起来，万事通已经很久没上线了！风萧萧又想起了百晓生，不知他如果看到“疾风无影”的威力，是不是会当场把它评为兵器谱第一位！风萧萧一路胡思乱想，都是一些虚荣心理在作怪。",
            "summary": "风萧萧在丛林中行走，手里拿着一把名为\"疾风无影\"的武器，心情非常愉快。因为他凭借自己的力量击败了三大高手，回想起他们紧张的神情，感到无比满足。他想念万事通，想象着他看到自己的表现后会如何吹嘘。同时，他也想到了百晓生，想知道如果他看到\"疾风无影\"的威力，是否会将其评为兵器谱第一位。一路上，风萧萧都在胡思乱想，虚荣心作祟。",
            "characters_in_summary": [
                "风萧萧",
                "万事通",
                "百晓生",
                "丛林"
            ],
            "entity_info": "风萧萧 | 无具体身份描述，当前行为为转身看向浪翻和六神，与浪翻、无洋子有敌对关系\n万事通 | 信天楼的成员，与风萧萧相识，观看擂台比赛，并对比赛结果进行预测\n百晓生 | 江湖百晓生，“江湖兵器谱”的制作人，对武艺和兵器有深入了解\n丛林 | 剧情发展中的重要地点，位于华山附近，茂密的树林，空地较小，适合隐藏和伏击\n六神 | 江湖人士，使用断门刀和五虎夺魂刀法，与旭日进行对决；与浪翻、无洋子一起追杀风萧萧，与浪翻有敌对关系\n浪翻 | 一剑东来的高手，与行云进行对决，最终败给行云；与六神、无洋子一起追杀风萧萧，与风萧萧有敌对关系\n无洋子 | 来自华山派的高手，使用判官笔，擅长点穴，受飞龙山庄指派来追杀风萧萧，真实身份是逍遥，与六神、浪翻有敌对关系\n华山 | 武侠小说中常见的著名山脉，华山派所在地，风萧萧曾经来过，地点涉及风萧萧与六神、浪翻、无洋子的敌对行动"
        },
        {
            "id": 3,
            "content": "风萧萧的兴奋逐渐冷却下来，他这才意识到一个大问题，自己现在还不知道这里是哪！\n调头就走，走得的确很潇洒，风萧萧有点后悔自己潇洒到了一言不发的地步，至少应该问一下他们这里是哪！到底有什么阴谋嘛！\n身边是一棵棵参天的大树，游戏里的绿化工程作得极其到位，像这样的在现实中可以当作原始森林看待的树林，游戏里随便哪个城市找个门，出去转几圈就可以找到一处。而且风萧萧从未注意过不同城市附近的树林会有什么不同的品种，在他眼里，但凡是绿色的，高大的就是大树，低一点的是小树，再低一点的就是草。\n现在别说想知道这里是哪了，就是想分清东南西北都有些难度。风萧萧努力回忆一些辨别方向的地理常识。脑海中第一个出现的是指南针，想都不用想，排除；第二就是北极星了，游戏里现在连黑夜都没有，哪来的星星，排除；风萧萧接下来的想到的就是专门针对森林中迷路的方法，据说是根据树的年轮的疏密，还是枝叶的疏密来判断，风萧萧留意了一下身边的几棵大树，觉得这些树都长得十分匀称，没有疏密之分。想想也是，游戏里日月星辰设置都不是附合自然规律的，何况这几棵破树。\n现在唯一可行的方法就是朝一个方向走，走出这个林子再说。据说在森林里走是很容易绕回原处的，风萧萧为了避免发生这种情况，每走几步都会在树上画个记号。",
            "summary": "风萧萧在游戏中迷失了方向，不知道身处何处。他尝试回忆地理常识来辨别方向，但游戏中的环境并不符合现实规律。他决定朝一个方向走出树林，并在路上做记号以避免绕回原处。",
            "characters_in_summary": [
                "风萧萧",
                "树林"
            ],
            "entity_info": "风萧萧 | 无具体身份描述，与浪翻、无洋子有敌对关系，击败了浪翻和六神\n树林 | 风萧萧与剑无痕穿越的地方，便于躲藏\n万事通 | 信天楼的成员，与风萧萧相识，观看擂台比赛，并对比赛结果进行预测\n百晓生 | 江湖百晓生，“江湖兵器谱”的制作人，对武艺和兵器有深入了解\n丛林 | 剧情发展中的重要地点，位于华山附近，茂密的树林，空地较小，适合隐藏和伏击\n六神 | 江湖人士，使用断门刀和五虎夺魂刀法，与旭日进行对决；与浪翻、无洋子一起追杀风萧萧，与浪翻有敌对关系"
        },
        {
            "id": 4,
            "content": "这方法有无数个人用过，但事实无数次证明，这方法并不能避免你走回原路，只能是在你走回原路的时候，让你知道你现在已经走回了原路，然后让你更彷徨，更无助，更着急。\n风萧萧也是一样，走了段时间，终于回到了走过的旧路，不过风萧萧不像一些人那么巧，正好回到了，他只是回到了一个曾经走过的地方。而之所以能看出这个地方不是，是因为风萧萧在每棵树上画的记号都不一样。当然，风萧萧也没有这么无穷无尽的想象力设计出这么多形态各异的记号来，他用得是前人创造的，只用十个符号做基础，却可以组成无穷无尽的一种记号，大家都叫它阿拉伯数字。\n风萧萧现在回到的，是记号为65的一棵树旁边。风萧萧转了一圈，他是想找到这棵树附近的64号和66号树，以确定自己是从哪个方向过来的，走向了哪个方向。\n一圈下来，风萧萧只找到142号树，142号树是风萧萧刚刚走过的。没理由啊！风萧萧暗觉奇怪，再转一圈，连原来的65号树也找不到了。风萧萧突然醒悟，这是游戏，自己在树上画记号是会被刷新的。\n记号这招是不适合这里了，风萧萧头痛不已。轻取三大高手带来的成就感已经荡然无存了，现在关键是要离开这森林，否则自己和掉下华山深渊的尘烟又有什么区别。\n怎么办呢？风萧萧坐在一棵树下稍作休息，边歇边想。\n风萧萧想到了浪翻他们三人带自己去的那块空地。这森林这么大，不可能有人能熟悉里面的情况，三人能把自己带到那个地方，一定说明林外有一条比较明显的道路通往那里，如果能找到那块空地，那么应该就可以离开树林了。可是那块空地又是在哪里呢？\n风萧萧思前想后，觉得要找林子外面的大块空地，和找林子里的一小块空地，似乎后者的难度反而要更大一些。",
            "summary": "风萧萧尝试了一种方法，即在树上画记号来避免回到原路，但在游戏中这些记号会被刷新。他试图找到一块空地作为出口，但难以确定具体位置。目前，风萧萧正努力在森林中找到一条明显的道路，以便找到那块空地并离开树林。",
            "characters_in_summary": [
                "风萧萧",
                "森林"
            ],
            "entity_info": "风萧萧 | 未知身份，与浪翻、无洋子有敌对关系，击败了浪翻和六神，目前在树林中迷失方向\n树林 | 风萧萧与剑无痕穿越的地方，便于躲藏，树林中迷路\n万事通 | 信天楼的成员，与风萧萧相识，观看擂台比赛，并对比赛结果进行预测\n百晓生 | 江湖百晓生，“江湖兵器谱”的制作人，对武艺和兵器有深入了解\n六神 | 江湖人士，使用断门刀和五虎夺魂刀法，与旭日进行对决；与浪翻、无洋子一起追杀风萧萧，与浪翻有敌对关系"
        },
        {
            "id": 5,
            "content": "风萧萧郁闷得想要撞墙，这就是自己装酷的下场，装出灾来了，现在自己就要老死在这广袤的森林之中了，风萧萧此刻无比怀念浪翻、六神，还有无洋子。\n突然，风萧萧想起了一根救命稻草，浪翻他们三人把自己带到这么一个鬼地方肯定不会是他们自己的主意，这一定也是飞龙山庄帮派的安排，也就说这个地方应该是他们帮派挑出来的。那么这个地方，作为飞龙山庄高层人士的流月，没有理由不知道啊。流月，他就是风萧萧现在的救命稻草。\n风萧萧尚有一丝犹豫，这可就是主动要求流月为了自己背叛帮派啊；先不说他肯不肯，自己这样做是不是有点不够意思呢！\n犹豫再三，风萧萧最终还是下定了决心，为了从这林子里逃出去，只能厚一下脸皮了，风萧萧小心翼翼地措辞，没有直接进入主题，而是用网游交流常用问候开头：“在做什么？”\n流月的回答有些出乎风萧萧的意料，流月回复：“在你的茶楼喝茶！”\n风萧萧正在盘算如何向流月开口，想不到流月先发消息过来：“你在做什么！”\n风萧萧终于可以比较自然地回答：“我迷路了！”\n流月问他：“在哪里？”\n风萧萧回答他：“不知道是哪里！浪翻他们把我带到了一个森林，我现在出不去了！”\n流月迟迟没有回复，风萧萧焦急地等待着。等流月这句回复完，他就准备求流月过来救他了。\n流月终于回复了，他说：“我知道那个地方，我来找你！”\n风萧萧激动，流月果然知道，他回了两个字：“多谢！”但这两个字已经不足以表达他的感情，他现在想用尽全身力气和流月拥抱一下。\n流月也只回复了两个字：“等我！”\n风萧萧坐在树下，静静地等着流月，虽然还不知道流月是不是就能找到他这个地方，但他想流月应该会有办法。\n片刻后，流月的消息又到了：“我到了，没看到你啊！”\n风萧萧问他：“你到了哪里？”\n流月回复：“林子中的那片空地，他们不是带你到这吗！”流月果然也知道这块空地。\n风萧萧回复道：“我离开那了，现在不知道在哪里！”\n流月回复：“你大叫一声，我看能不能听到！”\n流月果然有办法，风萧萧又没猜错，他大大地叫了一声：“流月！”然后用消息询问：“听到了吗？”\n流月道：“听到了！不停地多叫几声，我判断一下方位！”\n于是风萧萧不停地大叫流月，直到流月通知他：“行了，不用叫了！”\n风萧萧又开始静待流月的到来。\n终于，从旁传来了急促的脚步声，地上的枯枝断叶被踩得“嘎嘎”直响。\n熟悉的身影逐渐出现在了风萧萧眼前，风萧萧清楚自己又一次获救了。\n流月终于站在了风萧萧面前。但他的脸上不见了平日里那懒洋洋的笑容，他手里的圆月弯刀已经拔出了鞘。",
            "summary": "风萧萧被困在广袤的森林里，他试图联系飞龙山庄的高层人士流月寻求帮助。尽管一开始风萧萧有些犹豫，但他还是决定向流月求助。流月得知情况后，决定帮助风萧萧。他们在树林中找到了彼此，成功逃脱困境。",
            "characters_in_summary": [
                "风萧萧",
                "流月",
                "广袤的森林"
            ],
            "entity_info": "风萧萧 | 未知身份，与浪翻、无洋子有敌对关系，击败了浪翻和六神，目前在树林中迷失方向\n流月 | 飞龙山庄成员，风萧萧的朋友。帮助快刀一方加入飞龙山庄，与风萧萧发生冲突后离开。在茶楼与风萧萧讨论风雨飘摇的武功\n万事通 | 信天楼的成员，与风萧萧相识，观看擂台比赛，并对比赛结果进行预测\n百晓生 | 江湖百晓生，“江湖兵器谱”的制作人，对武艺和兵器有深入了解\n六神 | 江湖人士，使用断门刀和五虎夺魂刀法，与旭日进行对决；与浪翻、无洋子一起追杀风萧萧，与浪翻有敌对关系\n树林 | 风萧萧与剑无痕穿越的地方，便于躲藏，树林中迷路"
        }
    ]
}