{
    "chapter_title": "第一百八十三章 谁胜谁负（三）",
    "chapter_summary": "一剑冲天与铁旗展开了一场激烈的战斗。一剑冲天试图用他的七绝旋风剑击败铁旗，但铁旗凭借强大的内力成功地抵挡住了这一攻击。接下来，两人开始比试拳脚功夫，铁旗赢得了比赛。观众们要求一剑冲天展示除七绝旋风剑之外的技能，使他陷入了困境。铁旗企图借此机会羞辱一剑冲天，提高自己帮派的地位。风萧萧和我从哪里来察觉到了铁旗的真实意图，决定帮助一剑冲天。在一场激烈的决斗中，铁旗使出大力鹰爪功，而一剑冲天则用武当长拳应对。尽管一剑冲天处于劣势，但他仍然坚定地展示了自己的武功。",
    "characters_in_summary": [
        "一剑冲天",
        "铁旗",
        "风萧萧",
        "我",
        "未知",
        "可能是一个比武场或者某个帮派的场地"
    ],
    "pre_entity_info": "一剑冲天 | 传说中的江湖高手，曾与青衣人在大战中被认为是出手最快的人，此后消失，接受铁旗的挑战\n铁旗 | 铁旗盟帮主，当初比武大会和一剑冲天并列的三大高手之一，向一剑冲天挑战\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，目前在树林中迷失方向，寻求流月的帮助\n未知 | 未提及具体地点名称，但提到了风萧萧转过，望向浪翻和六神，这个场景可能是一个新的战斗场地或者其他重要的地点\n逍遥 | 与\"我从哪里来\"相识，帮助风萧萧进入宴会\n玩家 | 在游戏中与其他玩家互动，提供信息",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一剑冲天眼看机会即逝，终于狠下决心，突然内力一转，原本向上的力道全部转为向前，准备孤注一掷刺出这一剑。\n哪知力道还未及完全转为向前，一剑冲天只觉得虎口一麻，手掌不由地撑开，七绝旋风剑“嗖”一下从手中飞出，“咣当”一声贴在了盘龙枪。铁旗内力已经催至顶点，一剑冲天突然改变力道放弃抵抗，强大的力道竟让他连手都把持不住，手里的剑硬生生撑开手指脱飞而去。\n这一下可让铁旗喜出望外，虽然双手也被这一下震得隐隐发麻，但一剑冲天的七绝旋风剑却已是明白无误地被自己吸了过来。铁旗立刻向后疾退数步，一剑冲天尚站在原地发愣，难以置信地望着右手。盘龙枪的吸力竟然大到此等地步，这是他所绝没想到的。\n铁旗退后哈哈一笑道：“一剑兄，你这七绝旋风剑可终于被我抢下来了！”\n一剑冲天神色黯然，得还是不失风度地赞道：“铁旗兄好强的内力，佩服佩服！”\n台下观众议论纷纷，一剑冲天的兵器已被夺，两人只是比武又不是生死相搏，可以说一剑冲天已经输了。一剑冲天大批的支持者也个个都是没精打采的，风萧萧也为他惋惜不已，一旁的我从哪里来轻轻道：“想不到一剑冲天到底还是败了！”\n却见台上的铁旗突然将手里的盘龙枪向旁边一甩，长枪轰然入地，插入有半米之深，粘在上面的七绝旋风剑盘旋摇晃，却就是不掉下来。一剑冲天不解他此举为何，诧异地望着他。\n观众也是茫然不知，只听铁旗朗声道：“刚才在下只是仗着兵器有那么点特殊的作用，胜了一剑兄这么一招，这一场应当不算。咱们俩就再来靠拳脚功夫分胜负如何！”\n一剑冲天愕然，全场观众赞声不绝，都为铁旗的气度所折服。\n风萧萧也是心生赞许，觉得此人果然很够豪气，转头望向我从哪里来，却见他一脸的不以为然，知道他有话要说。\n果然，我从哪里来看风萧萧看着自己，随即道：“大家都为他的气度叫好，但我看来他此举不过是要收买人心而已！”\n风萧萧不解地道：“此话怎讲？”",
            "summary": "一剑冲天与铁旗展开激战。关键时刻，一剑冲天决定使出全力的一剑，但因铁旗的内力强大，使得一剑冲天未能成功。结果，一剑冲天的剑被铁旗用盘龙枪吸过去，使得一剑冲天陷入劣势。然而，铁旗突然提出重新比试拳脚功夫，展现出慷慨大度的一面，赢得了观众的赞誉。",
            "characters_in_summary": [
                "一剑冲天",
                "铁旗"
            ],
            "entity_info": "一剑冲天 | 传说中的江湖高手，曾与青衣人在大战中被认为是出手最快的人，此后消失，接受铁旗的挑战\n铁旗 | 铁旗盟帮主，当初比武大会和一剑冲天并列的三大高手之一，向一剑冲天挑战\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，目前在树林中迷失方向，寻求流月的帮助\n逍遥 | 与\"我从哪里来\"相识，帮助风萧萧进入宴会\n玩家 | 在游戏中与其他玩家互动，提供信息"
        },
        {
            "id": 1,
            "content": "我从哪里来冷笑了一下道：“如果说上一场不算的话，他又何必强调自己胜了一招！他强调自己是靠兵器的一点特殊作用，但全江湖谁不知道一剑冲天能称江湖第一高手也是靠着他那柄能够七剑合一，分而为七的七绝旋风剑，这难道不是特殊作用？我看他这么说其实是想提醒大家，他这一场胜得是名副其实！”\n风萧萧对我从哪里来这番分析有些不以为然，觉得他的看法未免有些过于偏激，当下不至可否。\n场上的一剑冲天待场下观众的热情稍微冷却后才慢慢道：“铁旗兄的内功强硬，的确远胜于我，怎么能说是靠兵器之利呢！铁旗兄这场胜的名副其实，什么拳脚之类的就免了吧！”\n铁旗却笑吟吟地道：“一剑兄，咱两人难有机会切磋，如此机会我岂会错过，再说这么多观众捧场，你就露两手给大伙瞧瞧，你的七绝旋风剑在是江湖第一神技，但大家也想见识见识你其它的功夫啊！”\n底下观众听铁旗这么一说，立刻开始大声疾呼：“露一手，露一手，比拳脚，比拳脚！”\n我从哪里来冷冷道：“这些人瞎起哄，一剑冲天恐怕要被他们害死了！”\n风萧萧本已跟着大伙热血沸腾，想看看一剑冲天除了七绝旋风剑以外的其他绝技，听我从哪里来这么一说，立时转过头问：“怎么了？”\n我从哪里来淡淡地道：“一剑冲天如果除了七绝旋风剑还有别的绝技，我也混江湖这么久了，怎么从没听说过？”\n风萧萧想想有理，望着我从哪里来道：“你的意思是？”",
            "summary": "一剑冲天与铁旗进行了一场比试，铁旗获胜。我在哪里来分析了一剑冲天强调胜利原因是为了让大家认可他的胜利。风萧萧对此表示怀疑。随后，观众们要求一剑冲天展示除七绝旋风剑之外的技能，我从哪里来认为一剑冲天可能没有其他的绝技。",
            "characters_in_summary": [
                "一剑冲天",
                "铁旗",
                "风萧萧"
            ],
            "entity_info": "一剑冲天 | 传说中的江湖高手，曾与青衣人在大战中被认为是出手最快的人，此后消失，接受铁旗的挑战\n铁旗 | 铁旗盟帮主，当初比武大会和一剑冲天并列的三大高手之一，向一剑冲天挑战\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，目前在树林中迷失方向，寻求流月的帮助\n逍遥 | 与\"我从哪里来\"相识，帮助风萧萧进入宴会\n玩家 | 在游戏中与其他玩家互动，提供信息"
        },
        {
            "id": 2,
            "content": "我从哪里来叹了口气道：“我看铁旗恐怕打败了一剑冲天还不过瘾，一定要他在这么多人面前难堪，借此让自己大红大紫，让自己的帮派大红大紫！哼！拳脚功夫分胜负，那还有什么可比的……”\n风萧萧默然，如果真是如此，铁旗这人的心计就太深了。风萧萧目光转回台上，只见铁旗还在劝说一剑冲天：“一剑兄，这么多观众请你留一手，你还不给面子吗！”\n一剑冲天犹豫了半天，终于一笑道：“如此就恭敬不如从命，在下的粗浅功夫也不怕让大家见笑了！”\n铁旗一笑道：“一剑冲天内力深厚悠长，再普通的招式在你手里也能化腐朽为神奇了！”\n一剑冲天抱拳道：“见笑！”说着又向台下众多观众一抱拳道：“多指教！”\n风萧萧看他此举，觉得一剑冲天的拳脚功夫恐怕真的不妙，否则以他江湖第一高手的身份，还用得着向下面这些许普通人说“指教”，那不是莫大的讽刺吗！而铁旗那句什么“内力深厚悠长”、“化腐朽为神奇”，在风萧萧带了有色眼镜以后看来，也觉得是在为自己欺人拳脚稀松找好台阶。\n铁旗向一剑冲天一抱拳道：“一剑兄，我可要上了！”\n一剑冲天点点头，随后左手向前伸出，右手却向后扬起，双腿开立半蹲马步，拉开了架式。众人一看，这不是黄飞鸿的招牌动作吗？江湖中绝没有哪套拳法是这个起手式的，看来一剑冲天是要逗大家一乐，这一场的胜负已不放在心上了。",
            "summary": "铁旗企图在众人面前羞辱一剑冲天，以便提高自己的名声和帮派地位。一剑冲天虽然感到为难，但还是决定展示自己的武功。风萧萧担忧一剑冲天的拳脚功夫可能不佳，而铁旗则试图通过赞美一剑冲天来掩盖自己的真实意图。一剑冲天展示了独特的起手式，似乎并不在意这场比赛的胜负。",
            "characters_in_summary": [
                "铁旗",
                "一剑冲天",
                "风萧萧",
                "众人面前"
            ],
            "entity_info": "铁旗 | 铁旗盟帮主，当初比武大会和一剑冲天并列的三大高手之一，向一剑冲天挑战\n一剑冲天 | 传说中的江湖高手，曾与青衣人在大战中被认为是出手最快的人，此后消失，接受铁旗的挑战\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，目前在树林中迷失方向，寻求流月的帮助\n逍遥 | 与\"我从哪里来\"相识，帮助风萧萧进入宴会\n玩家 | 在游戏中与其他玩家互动，提供信息"
        },
        {
            "id": 3,
            "content": "风萧萧看后也是一乐，原本紧张的心情轻松了不少。再看我从哪里来，却见他仍是紧盯着铁旗，一眨都不肯眨。\n铁旗看了一剑冲天的架式，也是一笑。随后就收起笑容，突然向前一窜数米，手掌撑开成爪，向一剑冲天抓去，风萧萧身边的我从哪里来已经叫出声来：“果然是大力鹰爪！”\n风萧萧看铁旗的手型，的确是像传说中的鹰爪，当下问道：“铁旗这功夫叫大力鹰爪功？”\n我从哪里来点头道：“不错！铁旗成名很早，在江湖最初期，他就是以这套爪法著称的。后来得到盘龙枪才不怎么用的，我们这些最老的江湖们都知道。晚来游戏半个月，恐怕都没见识过这套爪法！”风萧萧转念一想，自己的确是在游戏开通半月后才进入的，而且也的确没见过、没听过这套爪法。随即问道：“一剑冲天也知道吗？”\n我从哪里来道：“他当然知道，不过他恐怕也没和这武功交过手！”\n台上的一剑冲天已和铁旗拆过数招，风萧萧看到一剑冲天刚见铁旗的爪法时表情的确带着一丝惊异。\n风萧萧问我从哪里来：“一剑冲天使的这是什么拳法！”\n我从哪里来轻轻地道：“武当长拳，是个武当弟子都会使！”\n一个是武当派入门的最基本的武功，一个是能在江湖上著称一时的独名绝技，威力孰强孰弱自不必多言。\n一剑冲天勉力用武当长拳招架。铁旗却是毫不留手，招招抓向一剑冲天的要害，手爪挥过可见一剑冲天的头发、衣服顺势飘舞，可见铁旗这爪法是凌厉之极。\n铁旗在场上左冲右突，爪影翻飞，尘土激扬。一剑冲天从一开始就完全落于下风，只有招架之力，毫无还手之机，方才摆黄飞鸿poss时的潇洒已经是荡然无存。众皆骇然，谁能想到江湖第一高手与人过招，竟然连一招都还不上。难道一剑冲天就像令狐冲一样，除了剑法一无是处。\n我从哪里来看了半晌，突然道：“恐怕我错了！”\n风萧萧急忙问他：“哪里错了！”\n我从哪里来森然道：“我刚才说铁旗想让一剑冲天难堪，但现在我看他大概是想要了一剑冲天的命吧！哼！这等普通的武功，就算辅上再强的内力威力也有限，更何况铁旗的内力恐怕还在一剑冲天之上。”\n风萧萧顿时一惊，再看场上，觉得铁旗出招的确狠辣无比，光是抓一剑冲天眼睛的招数风萧萧就看到数次了。看这爪法凛冽的气势，想必即使抓到身上也有可能开膛破肚。风萧萧的心都提到嗓子眼了，为一剑冲天着急不已。侧头向何雪依和剑无痕两人所在的方向望去，只见两人面上除了紧张都带着一丝愤怒，剑无痕的手已经紧紧抓在了剑柄。\n剑无痕的举动无疑提醒了风萧萧。他也无声无息的拿了一柄“疾风无影”在手上。一剑冲天帮了自己这么多次，如果铁旗此时真下杀手，自己说什么也要出手相助了。哪怕会再多上一个江湖大帮的格杀令。风萧萧心意一定，目光立刻开始捕捉场上铁旗露出的要害部位了。",
            "summary": "风萧萧、我从哪里来、一剑冲天和铁旗四位角色正在进行一场激烈的决斗。铁旗使出他的成名绝技大力鹰爪功，而一剑冲天则用武当长拳应对。然而，铁旗的武功明显在一剑冲天之上，使得一剑冲天陷入困境。观看这场决斗的风萧萧和我从哪里来逐渐发现铁旗可能想要取一剑冲天的性命。这让风萧萧决定出手相助一剑冲天，即使这会让他面临更多的麻烦。",
            "characters_in_summary": [
                "风萧萧",
                "我从哪里来",
                "一剑冲天",
                "铁旗"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，目前在树林中迷失方向，寻求流月的帮助\n我从哪里来 | 与风萧萧讨论铁旗挑战一剑冲天的目的\n一剑冲天 | 传说中的江湖高手，曾与青衣人在大战中被认为是出手最快的人，此后消失，接受铁旗的挑战\n铁旗 | 铁旗盟帮主，当初比武大会和一剑冲天并列的三大高手之一，向一剑冲天挑战\n逍遥 | 与\"我从哪里来\"相识，帮助风萧萧进入宴会\n玩家 | 在游戏中与其他玩家互动，提供信息"
        }
    ]
}