{
    "chapter_title": "第一百九十一章  刺客 ",
    "chapter_summary": "在流月和风萧萧分别后，风萧萧在前往茶楼的路上偶遇了多年未见的花语蓝。花语蓝出现在茶楼门口，令风萧萧惊讶又惊喜。原来，她是为了营救在飞龙山庄战斗中陷入困境的风萧萧而来。花语蓝邀请风萧萧加入名为天杀的神秘组织，但风萧萧表示需要考虑。经过一番思考，风萧萧决定不加入该组织，但对组织领导者的动机产生了质疑。与此同时，风萧萧在游戏中逐渐走向刺客之路，但这并非他所喜欢。在与神秘剑客激战后，风萧萧怀疑对方可能来自天杀，更加坚定了他的决定。",
    "characters_in_summary": [
        "风萧萧",
        "花语蓝",
        "神秘剑客",
        "流月",
        "茶楼",
        "飞龙山庄"
    ],
    "pre_entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n花语蓝 | 未知身份，可能与柳若絮在一起，穿着红色衣服，坚持与柳若絮、风萧萧一起对抗飞龙山庄\n流月 | 江湖人士，帮助风萧萧寻找出路，与风萧萧交手，了解风萧萧的武功，提及自己的帮派已知道风萧萧重出江湖\n茶楼 | 风萧萧与浪翻、无洋子、六神、龙岩等人在此发生战斗，飞龙山庄的人在此询问关于风萧萧的消息\n飞龙山庄 | 江湖势力，与风萧萧有敌对关系，铁旗盟是其下属帮派\n风雨飘摇 | 飞龙山庄高手，与风萧萧有过交手\n烈焰 | 江湖高手，使用火焰刀法的玩家，被风萧萧击败，再次挑战风萧萧失败",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "右手无疑是在刚才舞刀护身时受到那股寒风的攻击所以才会这样的。流月抚摸着冰凉的右手，望着风萧萧离去的背影，嘟囔道：“难道真是钻石星尘拳？”\n两人分开后，风萧萧一边想着武功，一边想着“天杀”的问题，往茶楼走去。未到门前，已看到门口自己的专座上坐着一位红衣女孩，不时伸长脖子向外张望。风萧萧定眼一看，这不是很久没见的花语蓝吗？她怎么会出现在这里，难道是来找自己的！说起来，自己对她的记忆似乎就停留在了当日飞龙山庄混战中，她临去前的一声“坚持住，我找人来救你们！”难道她现在是回来搭救我的？\n风萧萧快步上前，花语蓝已看到了他，惊喜写在脸上。\n“找我？”风萧萧一边问一边坐在了她的对面。",
            "summary": "流月和风萧萧分别后，风萧萧在前往茶楼的路上遇到了很久未见的花语蓝。花语蓝出现在茶楼门口，让风萧萧感到惊讶和惊喜。原来，她是来找风萧萧的，可能是为了营救他在飞龙山庄的战斗中的困境。",
            "characters_in_summary": [
                "风萧萧",
                "流月",
                "花语蓝",
                "茶楼"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n流月 | 江湖人士，帮助风萧萧寻找出路，与风萧萧交手，了解风萧萧的武功，提及自己的帮派已知道风萧萧重出江湖\n花语蓝 | 未知身份，可能与柳若絮在一起，穿着红色衣服，坚持与柳若絮、风萧萧一起对抗飞龙山庄\n茶楼 | 风萧萧与浪翻、无洋子、六神、龙岩等人在此发生战斗，飞龙山庄的人在此询问关于风萧萧的消息\n风雨飘摇 | 飞龙山庄高手，与风萧萧有过交手\n飞龙山庄 | 江湖势力，与风萧萧有敌对关系，铁旗盟是其下属帮派\n烈焰 | 江湖高手，使用火焰刀法的玩家，被风萧萧击败，再次挑战风萧萧失败"
        },
        {
            "id": 1,
            "content": "花语蓝拼命点头，问道：“你怎么一直都不开消息！”\n风萧萧道：“最近忙了点事，消息一直没开，今天才刚刚忙完！”心中却颇不以为然，自己不开消息只是这八个星期的事，这八个星期之前自己的消息一般很少关闭，也一直没听过她的消息。当然，自己也从未和她主动联系过。\n花语蓝道：“最近常来找你，直到今天才听人说你有出现过！”\n风萧萧问她：“什么事！”\n花语蓝环顾四周，道：“这里人多不方便说，换个地方吧！”\n看她一本正经的样，风萧萧点了点头道：“跟我来吧！”\n带着花语蓝来到了自己的练功房，风萧萧笑道：“这里没人，可以说了吧！”\n花语蓝一脸严肃地道：“我是想请你加入我们！”\n风萧萧笑道：“你们？加入你们七剑，当八剑？”\n花语蓝摇头道：“不是七剑！”\n风萧萧疑惑地道：“那是什么？你加什么帮派了？”\n花语蓝盯着风萧萧，吐出了两个字：“天杀！”\n风萧萧立刻由疑惑转为诧异，问道：“你是天杀的人？”\n花语蓝有些兴奋地道：“不错，当时有人邀我去当一名刺客，我立刻就答应了，多刺激！同时我就想到了你的，以你的身手，当刺客绝对是非常合适的！怎么样？加入我们吧！”\n风萧萧心头惊疑不定，不过花语蓝的话自己却真有些动心。刺客，这个古老而又神秘的职业，光名字听起来已让人有些热血沸腾。风萧萧估计，加入天杀的人大部分可能都不是为了赚钱，就是为了刺客这个刺激的称号。\n花语蓝看出风萧萧的犹豫，乘热打铁道：“从此在江湖上做一名行踪不定，出手就要人命的杀手，太帅了！”\n风萧萧心头又是一热，转而问道：“你们七剑都加入天杀了？”\n花语蓝摇头道：“没有，天杀可不是你想入就能入的，我也是因为身手适合刺杀，所以才会被人邀请。作为一名刺客，不是光能杀了对方就行了，你还得保证在任何情况下都能保住自己的命。”花语蓝一副老气横秋，经验丰富的模样。\n风萧萧在屋里踱了几步道：“这事我要想一下！”\n花语蓝望着他片刻后道：“好吧，我等你消息！”\n花语蓝转身准备离去，风萧萧终于还是忍不住脱口问道：“天杀是什么人组织的？”\n花语蓝摇摇头道：“我不知道，即使知道也不能说，刺客要懂得守口如瓶！”\n风萧萧一笑道：“你真是一个合格的刺客！”",
            "summary": "花语蓝邀请风萧萧加入名为天杀的神秘组织。风萧萧在犹豫后表示需要考虑。花语蓝告诉他，天杀并不是想加入就能加入的，而且她也不知道天杀的具体情况。风萧萧表示会等待风萧萧的消息。",
            "characters_in_summary": [
                "花语蓝",
                "风萧萧",
                "天杀"
            ],
            "entity_info": "花语蓝 | 未知身份，可能与柳若絮在一起，穿着红色衣服，坚持与柳若絮、风萧萧一起对抗飞龙山庄\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n天杀 | 杀手组织，可能被飞龙山庄利用来对付风萧萧\n流月 | 江湖人士，帮助风萧萧寻找出路，与风萧萧交手，了解风萧萧的武功，提及自己的帮派已知道风萧萧重出江湖\n茶楼 | 风萧萧与浪翻、无洋子、六神、龙岩等人在此发生战斗，飞龙山庄的人在此询问关于风萧萧的消息\n风雨飘摇 | 飞龙山庄高手，与风萧萧有过交手"
        },
        {
            "id": 2,
            "content": "花语蓝面带得色，推门而去。\n风萧萧独自在屋，内心却久久不能平静。花语蓝是天杀的人他并不如何意外，刺客这职业对她一定很有诱惑力。而且她轻功不错，身手敏捷，再加上那柄暗藏机关的短剑，的确很适合干这一行。\n而自己呢！轻功就更不错了，身手也更敏捷，“追风逐日”配上“疾风无影”后至今更是从未失手过。“例不虚发”的小李飞刀如果是一名杀手，那会怎样？\n到底要不要加入呢！风萧萧一时之间真拿不定主意。做一个刺客对自己来说的确也很有诱惑力，但加入一个组织听命行事却不是风萧萧所喜欢的。否则风萧萧也不会多次拒绝这么多帮派的邀请了。“天杀”虽然不是一个帮派，但这种玩家自发聚在一起的组织，也许比起帮派更有凝聚力。而且，这样一来“天杀”的成员几乎可以遍布江湖的每一个帮派，每一个角落，风萧萧隐隐觉得发起“天杀”的人并不只是为杀人赚钱这么单纯的目的，这“天杀”其实也是一个变相的帮派。\n风萧萧突然又想起，自己现在对付飞龙山庄的计划似乎和一个刺客很相似。一样是拿人命换钱，只不过刺客是靠杀人换钱，而自己是靠不杀人换钱。想不到自己不知不觉间已经走上了一条疑似刺客的道路。\n风萧萧思来想去，已拿定主意不加入“天杀”了。如果真想当一名杀手，自己也会选择单干，不会加入这种杀手组织。不过为了显示自己是非常慎重地考虑过的，风萧萧决定还是不要这么快就把决定告诉花语蓝，怎么也要过个两三天吧！\n虽已决定不加入“天杀”，但风萧萧对“天杀”还是很好奇。“天杀”最大的悬念无疑就是他的组织者究竟是谁！而连花语蓝这样的组织成员都不知道，可见此人是在刻意地隐藏自己的身份。根据一般常识判断，隐藏自己身份的，往往是为了隐藏自己不可告人的目的。\n而花语蓝还说过，这“天杀”还不是人人进得的。说是要适合刺杀的身手。其实在游戏里，无非就是要强大的实力而已。由此可以看出，“天杀”是贵在精而不在多，能入其中恐怕都不会是弱者。",
            "summary": "风萧萧在思考是否加入名为“天杀”的神秘组织。这个组织由玩家自发组成，具有很高的凝聚力。风萧萧对此充满好奇，但他不喜欢听命于他人，因此决定不加入。然而，他对组织的领导者感到好奇，认为其可能有不可告人的目的。同时，他发现自己在游戏中逐渐走向刺客的道路，但这并不是他所喜欢的。风萧萧决定在告诉花语蓝之前，先考虑两天再做出决定。",
            "characters_in_summary": [
                "风萧萧",
                "花语蓝",
                "天杀神秘组织"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n花语蓝 | 未知身份，可能与柳若絮在一起，穿着红色衣服，坚持与柳若絮、风萧萧一起对抗飞龙山庄\n天杀 | 杀手组织，可能被飞龙山庄利用来对付风萧萧\n流月 | 江湖人士，帮助风萧萧寻找出路，与风萧萧交手，了解风萧萧的武功，提及自己的帮派已知道风萧萧重出江湖\n茶楼 | 风萧萧与浪翻、无洋子、六神、龙岩等人在此发生战斗，飞龙山庄的人在此询问关于风萧萧的消息"
        },
        {
            "id": 3,
            "content": "风萧萧边想边推门出去。现在对自己来说更要紧的事应该是练武功了。内功已经苦修了八个星期，这八个星期里外功可以说是全荒废了，可不能因为内功有成就大意，毕竟想成为绝世高手内外兼修是少不了的。\n身子刚从房中露出来，已有一剑从旁斜刺出来。风萧萧反应极快，脚下向旁一滑，这一剑便刺了个空。\n侧头一看，一人全身裹在一身黑衣中，只露出一双眼睛，像个忍者一样，缩在门旁的墙角下，手里拿着一把又细又长的剑。与其说是剑，更不如说是一根长刺更合适。风萧萧喝道：“什么人！”\n对方一言不发，向前迈进一步，第二剑又已刺到。风萧萧毫不迟疑，伸手就向剑上挟去。两指一合，指间却空空无物，风萧萧心头一惊，细剑已从他手旁掠过，直刺在他左肩。",
            "summary": "风萧萧在苦练内功八周后，决定继续练习武功。他刚走出房间，就被一名全身黑衣、眼神锐利的忍者袭击。风萧萧迅速躲避并质问对方的身份，但对方并未回应，继续发起攻击。风萧萧试图抓住对方的剑，却发现剑身过于细长，险些被刺中左肩。",
            "characters_in_summary": [
                "风萧萧",
                "忍者"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n花语蓝 | 未知身份，可能与柳若絮在一起，穿着红色衣服，坚持与柳若絮、风萧萧一起对抗飞龙山庄\n天杀 | 杀手组织，可能被飞龙山庄利用来对付风萧萧\n流月 | 江湖人士，帮助风萧萧寻找出路，与风萧萧交手，了解风萧萧的武功，提及自己的帮派已知道风萧萧重出江湖\n茶楼 | 风萧萧与浪翻、无洋子、六神、龙岩等人在此发生战斗，飞龙山庄的人在此询问关于风萧萧的消息"
        },
        {
            "id": 4,
            "content": "风萧萧骇然，“捕风捉影”出手却捉了个空，这可是史无前例的。就算是当日惊风的飞刀，也是夹住了飞刀却没阻住他的攻势而已。\n风萧萧“捕风捉影”不中，这才开始躲闪，但对方这一剑既能避过“捕风捉影”，速度肯定是极快的，风萧萧轻功虽好，但较之一些快速的出手还是要差上一些。轻功速度叫移动，武功速度叫出手，两者同属速度，但一样的数值表现出的快慢是绝对不同的，出手可比相同数值的移动要快多了。当然，现在已经是看不到数值的。这一剑如果刚出手时自己疾退闪避，可以靠拉开两者之间的距离避过，但此时，剑到中途却无论如何也来不及了。\n这一剑毫无争议的刺中了风萧萧。风萧萧只觉得像针扎了一样似的，并不怎么疼痛，但左胳膊却已经无法抬起了，显然伤势并不轻。\n风萧萧不等对方再一剑过来，身子已开始向后疾退，拉开一定距离，对方想再剑刺风萧萧，非得移动跟上风萧萧的速度不可。\n对方的轻功竟也不弱，风萧萧虽先退一步，但对方迈步追赶后，两人之间的距离迅速得以保持。风萧萧不能将距离拉大一步，对方却也不能再追近一步。不过相较而言，风萧萧是倒退，他却是前行，到底还是风萧萧的轻功胜了一筹。虽如此，对方轻功之高已经让风萧萧大吃一惊了。\n风萧萧此时如果转过身来奔跑，还是可以轻松甩掉他。但他没有这样做，右手从怀里掏出一把“疾风无影”，蓄势待发。\n对方看到风萧萧手里拿上了飞刀，立刻停止了追赶的步伐，一个鹞子翻身上了旁边的房屋。风萧萧连忙飞身跟上，但哪里还有对方的踪迹。\n此人出现的怪，去的也怪。在自己的房屋门外蹲点守候，显然是跟踪花语蓝和自己过来的。而一见自己拿出飞刀便即离去，显然是知道自己飞刀的威力，不敢试其锋芒所以先行退去。\n想杀风萧萧的人应该只有飞龙山庄这一伙人了。但如果是飞龙山庄下手完全没必要还蒙着个脸，而且飞龙山庄也没有派一个人和自己单挑的好习惯。如此想来，莫非此人是“天杀”的杀手！此人在风萧萧掏出飞刀后立即离去。会对风萧萧的飞刀如此恐惧的，想来只有飞龙山庄的那些人了，如此更证实了此人和飞龙山庄必然有着联系。\n流月提醒自己“小心天杀”不会是无缘无故的，肯定是因为飞龙山庄已有借助“天杀”的力量解决自己想法。但花语蓝这个“天杀”的一份子随后就过来邀请自己加入“天杀”，风萧萧还以为飞龙山庄尚未和“天杀”联系。\n但如果此人真是“天杀”的人，恐怕飞龙山庄就早都和“天杀”联系好了，否则不可能自己今天刚出江湖，他们收到消息就立刻买来杀手，而杀手就立刻开始行动，那样两伙人的办事效率也太高了点吧！\n如果事先就买好的人，那么“天杀”的成员花语蓝会不知道吗？如果知道，那她今天恐怕也是行动的一份子；如果不知道，那就说明“天杀”的行事非常隐秘，接到的买卖除了首领了执行的杀手，其他人一概不知。",
            "summary": "风萧萧与一名神秘剑客展开激战，双方轻功都不弱。风萧萧在躲避剑客的攻击时不幸被击中，受伤不轻。剑客在看到风萧萧拿出飞刀后停止追击并逃离现场。风萧萧怀疑这名剑客可能是来自“天杀”的杀手，而此前花语蓝曾试图邀请他加入“天杀”。",
            "characters_in_summary": [
                "风萧萧",
                "神秘剑客",
                "花语蓝",
                "无"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n花语蓝 | 未知身份，可能与柳若絮在一起，穿着红色衣服，坚持与柳若絮、风萧萧一起对抗飞龙山庄\n无 | 无\n天杀 | 杀手组织，可能被飞龙山庄利用来对付风萧萧\n流月 | 江湖人士，帮助风萧萧寻找出路，与风萧萧交手，了解风萧萧的武功，提及自己的帮派已知道风萧萧重出江湖\n茶楼 | 风萧萧与浪翻、无洋子、六神、龙岩等人在此发生战斗，飞龙山庄的人在此询问关于风萧萧的消息"
        }
    ]
}