{
    "chapter_title": "第一百九十三章  昂贵的情报 ",
    "chapter_summary": "本章节主要讲述了风萧萧和龙腾虎跃讨论剑无痕在飞龙山庄与众多高手对决的事件，以及一剑无痕和青衣人的相似之处。同时，风萧萧为了寻找神秘江湖组织“天杀”的情报，来到信天楼向龙腾虎跃询问，但由于缺乏关于青衣人的信息，导致关于“天杀”的情报稀少且价格昂贵。尽管如此，龙腾虎跃还是信任风萧萧并同意以后支付。此外，故事还提到了四大帮派之一的一剑东来被覆灭后，其首领释手洗的神秘行踪，以及“天杀”组织可能成为两大帮派斗争的催化剂或导火索。",
    "characters_in_summary": [
        "风萧萧",
        "龙腾虎跃",
        "剑无痕",
        "青衣人",
        "飞龙山庄",
        "信天楼",
        "天杀",
        "一剑东来",
        "释手洗"
    ],
    "pre_entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n龙腾虎跃 | 信天游成员，山西本地人，对山西的历史文化非常了解\n剑无痕 | 一剑东来的成员，与逍遥、老大一起吃饭，与一剑冲天交手，试图与一剑冲天比试谁是天下第一\n青衣人 | 传说中的江湖高手，曾与一剑冲天在大战中被认为是出手最快的人，此后消失\n飞龙山庄 | 江湖势力，与风萧萧有敌对关系，铁旗盟是其下属帮派\n信天楼 | 信天楼的所在地，万事通所在的场所，观看擂台比赛的场所\n天杀 | 杀手组织，可能被飞龙山庄利用来对付风萧萧\n一剑东来 | 一剑东来的总部，浪翻所属的门派，与行云、无洋子等高手有关联\n释手洗 | 一剑东来的帮主，尘烟被杀的直接责任人，已经消失\n茶楼 | 风萧萧与浪翻、无洋子、六神、龙岩等人在此发生战斗，飞龙山庄的人在此询问关于风萧萧的消息\n树林 | 风萧萧在树林中迷失方向，寻求流月的帮助",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "龙腾虎跃道：“我们猜是他只是凭一件事，就是当日他和萧哥一同在飞龙山庄中力敌飞龙山庄众高手的时候！”\n风萧萧道：“这事你们也知道？这又不是在茶楼！”\n龙腾虎跃淡淡道：“虽然不是在茶楼发生，但只要有人在茶楼讲起这件事，我们就可以打听到！”\n风萧萧这才清楚的想到，在茶楼打听情报，但情报并不局限于茶楼内。吞噬小说网这才是在茶楼打探的真正价值所在。在飞龙山庄时，剑无痕的确使出了他击败一剑冲天时用的“追魂十三剑”，也拿出他的毒心伞，但要猜到也该是飞龙山庄先猜到才对啊！\n龙腾虎跃继续道：“听说在那场大战中，剑无痕一剑伤敌十三人的群伤剑法。后来还拿出了一把伞！”\n风萧萧点头道：“不错！”\n龙腾虎跃道：“我们就是凭这点推断的。当初击倒一剑冲天的青衣人，手里岂不是也拿着把伞！”\n风萧萧笑道：“那是不假，不过当初青衣人和一剑冲在比武的时候，正下着雨，很多人都带着伞！”\n龙腾虎跃道：“这的确有可能是一个巧合，但另外还有一个巧合！”\n“是什么？”风萧萧问。",
            "summary": "龙腾虎跃和风萧萧在讨论一个事件，即剑无痕在飞龙山庄与众多高手对决的情景。他们根据剑无痕使用的独特剑法和毒心伞来推测，当时击败一剑冲天的青衣人可能就是剑无痕。然而，风萧萧指出很多人在大雨中都拿着伞，所以这个巧合并不能完全证明他们的猜测。",
            "characters_in_summary": [
                "龙腾虎跃",
                "风萧萧",
                "剑无痕",
                "飞龙山庄",
                "一剑冲天",
                "青衣人"
            ],
            "entity_info": "龙腾虎跃 | 信天游成员，山西本地人，对山西的历史文化非常了解\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n剑无痕 | 一剑东来的成员，与逍遥、老大一起吃饭，与一剑冲天交手，试图与一剑冲天比试谁是天下第一\n飞龙山庄 | 江湖势力，与风萧萧有敌对关系，铁旗盟是其下属帮派\n一剑冲天 | 传说中的江湖高手，曾与青衣人在大战中被认为是出手最快的人，此后消失，接受铁旗的挑战；与铁旗交手，轻松抓住铁旗的手，并将其击退\n青衣人 | 传说中的江湖高手，曾与一剑冲天在大战中被认为是出手最快的人，此后消失\n茶楼 | 风萧萧与浪翻、无洋子、六神、龙岩等人在此发生战斗，飞龙山庄的人在此询问关于风萧萧的消息\n树林 | 风萧萧在树林中迷失方向，寻求流月的帮助\n信天楼 | 信天楼的所在地，万事通所在的场所，观看擂台比赛的场所"
        },
        {
            "id": 1,
            "content": "龙腾虎跃道：“剑无痕一剑伤敌十三人，当日的青衣人一剑刺伤一剑冲天身上十三处……因为江湖上会群伤武功的人只有三人，所以我们也不知道一剑伤敌十三人的群伤剑法如果刺在一个人身上是不是就可以造成十三处伤害，所以这一点本应成为证据的一点却只能也当作是一个巧合！”\n风萧萧听得心惊不已。一剑冲天当时身上受的伤是十三处他们居然都收集到了。这可除了一剑冲天本人，没有人会知道啊！不过也确如他所言，如果不是无法证明群伤十三人就可以伤一人十三处的话，这一点已可以作为剑无痕是青衣人的证据。而事实上更关键的毒心伞，却因为一场大雨有所掩饰。但剑无痕大战中撑出把伞的莫名行为却为这事画上了疑点。\n风萧萧心悦诚服地道：“你分析得的确十分有理！这个分析理应值大价钱！”",
            "summary": "龙腾虎跃和风萧萧讨论关于一剑无痕和青衣人的事件。一剑无痕曾用群伤剑法伤敌十三人，而青衣人也曾用同样的剑法刺伤一剑冲天。虽然这一点可以看作是巧合，但剑无痕在大战中撑伞的行为引起了风萧萧的注意。他们认为这个分析应该有价值。",
            "characters_in_summary": [
                "龙腾虎跃",
                "风萧萧",
                "一剑无痕",
                "青衣人",
                "群伤剑法",
                "大战"
            ],
            "entity_info": "龙腾虎跃 | 信天游成员，山西本地人，对山西的历史文化非常了解\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n青衣人 | 传说中的江湖高手，曾与一剑冲天在大战中被认为是出手最快的人，此后消失\n剑无痕 | 一剑东来的成员，与逍遥、老大一起吃饭，与一剑冲天交手，试图与一剑冲天比试谁是天下第一\n飞龙山庄 | 江湖势力，与风萧萧有敌对关系，铁旗盟是其下属帮派\n一剑冲天 | 传说中的江湖高手，曾与青衣人在大战中被认为是出手最快的人，此后消失，接受铁旗的挑战；与铁旗交手，轻松抓住铁旗的手，并将其击退"
        },
        {
            "id": 2,
            "content": "龙腾虎跃苦笑一下道：“可惜！青衣人一直没有再露江湖，他当初的身手现在人看来已不值一提，已经没有人在对他有兴趣了！”他这话也是实情。\n风萧萧现在真有些相信从他们口里可以打探到“天杀”的消息了，于是报出了自己此行的真正目的：“我这次来，是想打听一下有关‘天杀’的情报！”\n龙腾虎跃眉头一皱道：“天杀！？”\n风萧萧道：“怎么样，知道什么？”\n龙腾虎跃道：“天杀是最近崛起的，有关他的情报是最少的，但价钱却是最贵的！”\n风萧萧欣然道：“无妨，你们知道多少就告诉我多少吧！”\n龙腾虎跃想了想道：“萧哥！要听情报得先付钱，我可以给你打个五折，却不能全免，关键萧哥想要知道的是目前最抢手的情报，一帮上下都指着这个呢！”\n风萧萧点头道：“当然！应该的！”言罢突然面如土色，原来他竟忘了自己早在练内功的第三周时，已将钱花的干干净净了，现在身上只有几两碎银子。龙腾虎跃虽未说要多少钱，但如果这点小钱就够，信天楼还不如改做丐帮去沿街乞讨来得容易。\n龙腾虎跃看出风萧萧有些迟疑，问道：“萧哥有什么难处！”",
            "summary": "风萧萧为了寻找神秘的江湖组织“天杀”的情报，来到信天楼向龙腾虎跃询问。然而，由于多年未见江湖中的青衣人，人们对他的身手不再感兴趣，导致关于“天杀”的情报稀少且价格昂贵。尽管风萧萧愿意支付费用，但他发现自己身无分文，无法支付足够的金额。龙腾虎跃了解风萧萧的困境后，同意降低价格，但仍需要一定的费用。",
            "characters_in_summary": [
                "风萧萧",
                "龙腾虎跃"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n龙腾虎跃 | 信天游成员，山西本地人，对山西的历史文化非常了解\n青衣人 | 传说中的江湖高手，曾与一剑冲天在大战中被认为是出手最快的人，此后消失\n剑无痕 | 一剑东来的成员，与逍遥、老大一起吃饭，与一剑冲天交手，试图与一剑冲天比试谁是天下第一\n飞龙山庄 | 江湖势力，与风萧萧有敌对关系，铁旗盟是其下属帮派"
        },
        {
            "id": 3,
            "content": "风萧萧支支唔唔总算说出了实话：“身上没带钱！”这的确是实话，虽然没带钱的原因是没有钱。\n龙腾虎跃一笑道：“萧哥的为人我相信，钱可以以后再给！”\n风萧萧急切想知道“天杀”的情况，哪有不愿意之理，当下点头道：“好啊！多谢你这么信任我！”\n龙腾虎跃笑笑道：“萧哥现在已经可以发问，我知无不言！”\n风萧萧问道：“天杀的组织者是谁？”\n龙腾虎跃道：“这点和刚才青衣人的情况一样，完全是推测，没有证据。据传，‘天杀’的首领，是原一剑东来的帮主——释手洗！”\n风萧萧急忙问道：“根据什么推测出来的？”",
            "summary": "风萧萧向龙腾虎跃询问关于神秘组织\"天杀\"的信息。龙腾虎跃表示，关于\"天杀\"首领的推测来自于原一剑东来的帮主释手洗，但这个信息并没有确凿的证据。尽管风萧萧身上没钱，但龙腾虎跃表示信任并同意以后支付。",
            "characters_in_summary": [
                "风萧萧",
                "龙腾虎跃",
                "释手洗"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n龙腾虎跃 | 信天游成员，山西本地人，对山西的历史文化非常了解\n释手洗 | 一剑东来的帮主，尘烟被杀的直接责任人，已经消失\n青衣人 | 传说中的江湖高手，曾与一剑冲天在大战中被认为是出手最快的人，此后消失\n剑无痕 | 一剑东来的成员，与逍遥、老大一起吃饭，与一剑冲天交手，试图与一剑冲天比试谁是天下第一\n飞龙山庄 | 江湖势力，与风萧萧有敌对关系，铁旗盟是其下属帮派"
        },
        {
            "id": 4,
            "content": "龙腾虎跃道：“我们在江湖上听说，释手洗虽然在一剑东来覆灭后就没露过面，但此人却是长期在线的，他以前的好友们都可以在好友栏里看到。而给他发消息，有时是关闭的，有时开着，却从来不回复！我想，他长期在线，却又不和人来往，肯定是在搞什么秘密活动！飞龙山庄、铁旗盟、金钱帮三大帮派联手搞垮了他，他最想做事应该就是报仇了。现在没有了一剑东来，这三帮联盟可以说也就自动解散了，就目前来看，飞龙山庄和金钱帮关系尚可，而和铁旗盟已经开始在暗处较劲了。此时出现一个杀手组织，绝对可以成为两大帮派斗争的催化剂甚至导火索。大家明里不方便相斗的，估计都会想到暗地里买凶杀人。这样‘天杀’等于是拿着两帮的钱，又削弱两帮的实力，江湖上最高兴看到此幕的当数释手洗了！”\n风萧萧连连点头称：“有理！但也有可能是别的帮派头脑搞的鬼！”\n龙腾虎跃道：“那的确也有可能，只是目前来说释手洗行踪诡异，自然嫌疑较大了！而‘天杀’借此机也网罗了不少高手，乘两大帮派两败俱伤之机自可再度崛起，到时就算不叫一剑东来，但首领是释手洗，其中含义也差不多了！”\n风萧萧点点头，又问道：“天杀中可有一轻功极高，剑法极快，用的剑像根针的杀手？”\n龙腾虎跃道：“这个问题我答不上，但就我们所知，江湖上轻功高，剑法快的人不少，但剑像根针的还真没听过！”\n不等风萧萧继续发问，龙腾虎跃已道：“萧哥如果想问‘天杀’中有哪些杀手，这我恐怕一个都答不上来。‘天杀’的人我们帮的确有人见过，但都不是易了容的就是蒙了面的，根本认不出本来面目。”\n风萧萧问道：“你们遇到过‘天杀’的人？”\n龙腾虎跃道：“‘天杀’的人很少会在茶楼之类人多的地方谈事，但有时我们的人会在一些人少的地方偶然遇到，因为‘天杀’是近期最值钱的情报，所以兄弟们都会想方设法的跟踪偷听，断断续续也听来些许有关‘天杀’组织的情报，不少兄弟也因此被杀过！”",
            "summary": "江湖中的四大帮派之一的一剑东来被覆灭后，其首领释手洗的神秘行踪。飞龙山庄、铁旗盟、金钱帮三大帮派联手对付释手洗，导致三大帮派联盟解散。此时，一个名为“天杀”的杀手组织出现在江湖，可能成为两大帮派斗争的催化剂或导火索。释手洗可能是最高兴看到这一局面的人。风萧萧对此表示怀疑，并询问关于一名轻功高、剑法快、使用针形剑的杀手的信息，但龙腾虎跃无法提供详细答案。",
            "characters_in_summary": [
                "释手洗",
                "一剑东来",
                "飞龙山庄",
                "铁旗盟",
                "金钱帮",
                "天杀",
                "风萧萧",
                "龙腾虎跃"
            ],
            "entity_info": "释手洗 | 一剑东来的帮主，尘烟被杀的直接责任人，已经消失\n一剑东来 | 一剑东来的总部，浪翻所属的门派，与行云、无洋子等高手有关联\n飞龙山庄 | 江湖势力，与风萧萧有敌对关系，铁旗盟是其下属帮派\n铁旗盟 | 江湖势力，铁旗为其帮主，与飞龙山庄有敌对关系\n金钱帮 | 江湖势力，与飞龙山庄有合作关系或冲突。\n天杀 | 神秘的杀手组织，传闻首领是原一剑东来的帮主释手洗\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n龙腾虎跃 | 信天游成员，山西本地人，对山西的历史文化非常了解\n青衣人 | 传说中的江湖高手，曾与一剑冲天在大战中被认为是出手最快的人，此后消失\n剑无痕 | 一剑东来的成员，与逍遥、老大一起吃饭，与一剑冲天交手，试图与一剑冲天比试谁是天下第一"
        },
        {
            "id": 5,
            "content": "风萧萧问道：“那就说说你们都听到过哪些情报吧！”\n龙腾虎跃道：“这些都是我们根据许许多多的支言片断组织起来的：‘天杀’组织的首领是谁他们的成员似乎也不知道，甚至很多成员之间都不认识，大家偶尔需要碰在一起时都会易容或是蒙面。平时主要通过电子信箱互相传达信息，首领下达什么命令也是一样。他们的暗杀行动不一定都是单独进行，有时也会派出几个人合作一起完成，不过至今似乎还没完成过刺杀一流高手的任务。而每次进行暗杀的酬劳，因目标人物和所派执行人的实力来划分出不同的价位！执行人由‘天杀’进行推荐，买主也可自行选择。但如选择推荐人身价以下的杀手，任务失败‘天杀’不付任何责任；如选择推荐杀手或是其身价以上的杀手，任务失败‘天杀’承担责任，或退酬金，或免费再派杀手完全任务。所有酬金都须先付，且一次付清！”\n风萧萧道：“先付钱？”\n龙腾虎跃道：“不错！从我们在一些估计是买主的玩家口里听来的信息来看，‘天杀’的信用很好，实力也不差，至今我们还没听到过失败的消息，当然，这和他们还没暗杀过一流高手恐怕也有些关系！”\n风萧萧又问：“价位大概是怎样的？”\n龙腾虎跃道：“最低10000两，恐怕就是派最差的杀手去新手村杀人的价位了。其他要看具体情况，估计最高身价的杀手至少在百万以上！”\n10000两已不是个小数，游戏里最利于打钱的怪物，爆钱不过几百个铜板，1000个铜板才等于一两银子，10000两银子，那恐怕也得打好几万怪物才能换来，还得保证每个都出钱。这对一个普通玩家来说已不是一个小数，何况这才是最低身价。而最高身价是百以上万，估计主流价位应该都是在六七位数内，再配上目标人物的价位……这绝对是个有钱人的游戏。\n风萧萧倒吸口凉气道：“这钱来的也真容易啊！”\n龙腾虎跃苦笑道：“可不是，这样下去，如果‘天杀’是个帮派，恐怕很快就可以超过金钱帮成为江湖最富有的了！”\n风萧萧又问道：“还有‘天杀’的什么情报吗？”\n龙腾虎跃道：“暂时没有了！”\n风萧萧点点头道：“我以后恐怕会经常上门来买消息的！”\n龙腾虎跃笑道：“那我们可是再欢迎不过了！\n风萧萧问道：“今天我听到的这些消息要多少钱？”\n龙腾虎跃道：“我们的消息比不上‘天杀’的杀手，最贵的也不过10000两！”\n风萧萧笑道：“我听得当然是最贵的？”\n龙腾虎跃也笑道：“不错，萧哥所了解的信息我就算是三条吧，一条10000两，优惠价5折！共15000两！”\n风萧萧一笑道：“你这可也不便宜啊！”\n龙腾虎跃哈哈一笑道：“没办法，养着这么一大帮人呢！”\n风萧萧道：“钱我随后就会送来！”\n龙腾虎跃道：“我还信不过萧哥吗！你下次来带上就行了！”",
            "summary": "风萧萧向龙腾虎跃询问关于\"天杀\"组织的情报。龙腾虎跃详细解释了\"天杀\"的组织结构、暗杀行动的方式、酬劳制度等信息。据龙腾虎跃所说，\"天杀\"组织的首领身份神秘，成员间互不认识，主要通过电子邮件交流。暗杀行动有时由多人合作完成，酬金根据目标和执行人的实力划分不同价位，先付款且一次性付清。最低身价为10000两银子，最高身价可能在百万两以上。风萧萧对此表示惊讶，认为这些钱来得很容易。龙腾虎跃则表示他们提供的消息价格相对较低。",
            "characters_in_summary": [
                "风萧萧",
                "龙腾虎跃",
                "无"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n龙腾虎跃 | 信天游成员，山西本地人，对山西的历史文化非常了解\n无 | 无\n释手洗 | 一剑东来的帮主，尘烟被杀的直接责任人，已经消失\n一剑东来 | 一剑东来的总部，浪翻所属的门派，与行云、无洋子等高手有关联\n飞龙山庄 | 江湖势力，与风萧萧有敌对关系，铁旗盟是其下属帮派\n铁旗盟 | 江湖势力，铁旗为其帮主，与飞龙山庄有敌对关系\n金钱帮 | 江湖势力，与飞龙山庄有合作关系或冲突。"
        }
    ]
}