{
    "chapter_title": "第一百九十五章  普通帮众 ",
    "chapter_summary": "本章主要讲述了风萧萧与柳若絮在襄阳的相遇，以及风萧萧在武林中扬名立万的经历。故事从风萧萧与柳若絮的交谈开始，逐渐引入了飞龙山庄的混战、风萧萧与快刀一方的战斗以及他在游戏中所遇到的普通玩家。在这个过程中，风萧萧展示了他的高超武功，并在了解到了钱的来之不易后，决定放过那些被剥削的普通玩家，并对那些剥削者的头目进行报复。",
    "characters_in_summary": [
        "风萧萧",
        "柳若絮",
        "襄阳",
        "飞龙山庄",
        "快刀",
        "普通玩家"
    ],
    "pre_entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n柳若絮 | 未知身份，可能与花语蓝在一起，与风萧萧、花语蓝一起对抗飞龙山庄\n襄阳 | 城市，风萧萧曾经回到这里，进入自己的小屋闭关修炼内功\n飞龙山庄 | 江湖势力，与风萧萧有敌对关系，铁旗盟是其下属帮派\n信天游 | 信天楼的成员，与风萧萧有关系，可能为江湖人士\n山谷 | 风萧萧练习武功的地方，与强盗们朝夕相对\n龙腾虎跃 | 信天游成员，山西本地人，对山西的历史文化非常了解",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "风萧萧轻轻一伸手已经接住，笑道：“是我！”\n柳若絮奇怪道：“怎么是你！我还以为敌人绕到背后偷袭我呢！”\n风萧萧哭笑不得：“偷袭你打死你不就完了，还有拍你肩的！”\n柳若絮思索了片刻后道：“你怎么在这里？”\n风萧萧一愣，他还以为柳若絮是来找自己的，但听这话就知道显然不是。风萧萧随口道：“我就在这里！你来襄阳干什么？”\n柳若絮不理他的问题，又问道：“我天天都来襄阳，怎么都没看到你？你很长时间都没开消息了！干什么呢？”\n风萧萧告诉她：“躲起来练了练功！”接着又问她：“你天天来襄阳？什么事？”\n柳若絮又不回答他的问题，追问他：“练出什么新武功了吗？”\n风萧萧点头道：“有啊！”\n柳若絮很高兴地道：“快打你的新招给我看看！”",
            "summary": "风萧萧和柳若絮相遇在襄阳。柳若絮误以为有人从背后偷袭她，但实际上是风萧萧。风萧萧解释了自己为什么会出现在那里，然后两人开始交谈。柳若絮提到她经常来襄阳，询问风萧萧为什么很久没有消息。风萧萧表示自己在练习新武功。柳若絮对此很感兴趣，要求风萧萧展示他的新招式。",
            "characters_in_summary": [
                "风萧萧",
                "柳若絮",
                "襄阳"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n柳若絮 | 未知身份，可能与花语蓝在一起，与风萧萧、花语蓝一起对抗飞龙山庄\n襄阳 | 城市，风萧萧曾经回到这里，进入自己的小屋闭关修炼内功\n信天游 | 信天楼的成员，与风萧萧有关系，可能为江湖人士\n山谷 | 风萧萧练习武功的地方，与强盗们朝夕相对\n龙腾虎跃 | 信天游成员，山西本地人，对山西的历史文化非常了解"
        },
        {
            "id": 1,
            "content": "风萧萧也挺想演示一下，但苦于没有实验对象。飞龙山庄的六人倒是挺合适，只是这当中有一个自己的旧相识，而且他们是在混战，自己“流风回雪”出手可是不认人的。\n又转念一想，这快刀一方还是自己介绍进飞龙山庄的，要说情，也是他欠自己情，自己可不欠他。就算加上当日他替自己打抱不平，那也算扯平。今天他和人来茶楼，肯定也是飞龙山庄来找麻烦的，自己何必这么客气，而且这六个人头自己还要收费呢！\n想罢，风萧萧一飞冲天，喝道：“都停手！”话音和人一起向混战的人团中飘落，两帮人都暂时停下了手，望着这从天而降的是什么东西。花语蓝先认出，惊喜地叫道：“风萧萧！你来了！”\n风萧萧飘然落地道：“你们怎么会打起来了！”\n花语蓝一指快刀一方道：“这家伙，我记得你当初明明帮过他，他居然恩将仇报，带了人来你的茶楼捣乱，我实在看不下去了！”\n快刀一方脸一红，有些尴尬地望着风萧萧，居然没有对花语蓝出言反驳。\n风萧萧看他表情，知道他也不愿如此，只是人在帮派，有些事也是迫不得以。反正自己也没打算和他客气，但又何必让他难堪呢！当下一笑道：“这位兄弟既是飞龙山庄的人，当然要按帮派的要求行事了！既然来这里是寻我，就由我接下了，不要在和这七位有什么过节了吧！”\n快刀一方感激地望了风萧萧一眼，一抱拳道：“萧老板申明大义，多谢！”\n旁人以为他是在说风萧萧护着这七人，风萧萧却知他是在指自己能理解他的苦衷，当下叹了口气道：“出手吧！”\n花语蓝向前一冲又待出手，风萧萧胳膊一伸拦住她笑道：“我自己来吧，这事和你们无关！”\n花语蓝叫道：“我看到了怎么能不管！”",
            "summary": "风萧萧是一个武林高手，他在飞龙山庄的混战中阻止了双方战斗。原来，这场战斗是因为快刀一方（一个武林人士）带人来找风萧萧的麻烦，尽管之前风萧萧曾帮助过他。风萧萧决定亲自解决这件事，以报答快刀一方的恩情并避免其他人卷入纷争。",
            "characters_in_summary": [
                "风萧萧",
                "飞龙山庄",
                "快刀一方"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n飞龙山庄 | 江湖势力，与风萧萧有敌对关系，铁旗盟是其下属帮派\n快刀一方 | 江湖剑客，维护风萧萧店铺秩序的正义人士，与对方交手，加入飞龙山庄\n柳若絮 | 未知身份，可能与花语蓝在一起，与风萧萧、花语蓝一起对抗飞龙山庄\n信天游 | 信天楼的成员，与风萧萧有关系，可能为江湖人士\n山谷 | 风萧萧练习武功的地方，与强盗们朝夕相对\n龙腾虎跃 | 信天游成员，山西本地人，对山西的历史文化非常了解"
        },
        {
            "id": 2,
            "content": "风萧萧低声道：“我要用的武功你们上去容易误伤！你们就在一旁看吧！”\n花语蓝将信将疑地道：“什么武功？我今天到要开开眼！”说罢退到一旁。她都退开了，和风萧萧也没什么交情的另六剑当然也闪到了一旁。风萧萧有些糊涂了，当日明明记得花语蓝才是老七嘛！怎么现在搞得跟老大似的，其他人唯她马首是瞻。\n风萧萧转而向快刀一方道：“请了！”\n快刀一方一点头，六人一起攻了上来。风萧萧又有些纳闷，自己好赖已经击败过飞龙山庄的高手好几次了，怎么这些普通帮众却一点都不惧怕自己！他哪里知道，飞龙山庄的高手们败给自己的事回帮里都是遮遮掩掩，要么就是艺术加工。除了一些核心人员和那些到过场的帮众，别人都以为在自己帮派的追杀下，风萧萧是望风而逃。\n而几次高手出动击杀风萧萧不成，也被说成是风萧萧依仗高明的轻功侥幸逃脱的。所以飞龙山庄的大多数普通帮众都不怎么惧怕风萧萧，还把这当作立功的机会，反倒是众一流高手们有点谈“风”色变的味道。\n所以现在风萧萧出现在几人面前，几人内心都是欢呼雀跃。现在帮派囤积有大量好装备，一般都是给立了功的帮众当奖励，现在立功的机会就在眼前，怎么会不高兴。\n风萧萧想不通这其中关节，还以为自己在江湖上消失太久，所以都被人看淡了，现在可要重新扬名立万了。",
            "summary": "风萧萧与飞龙山庄的快刀一方展开了一场战斗。然而，风萧萧发现飞龙山庄的普通帮众并不害怕他，这是因为他们对他的实力有所误解。实际上，风萧萧曾经击败过飞龙山庄的高手，但他们并不知道真相。因此，风萧萧决定重新扬名立万。",
            "characters_in_summary": [
                "风萧萧",
                "飞龙山庄",
                "快刀一方"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n飞龙山庄 | 江湖势力，与风萧萧有敌对关系，铁旗盟是其下属帮派\n快刀一方 | 江湖剑客，维护风萧萧店铺秩序的正义人士，与对方交手，加入飞龙山庄，与风萧萧有友好关系\n飞龙山庄成员 | 飞龙山庄的下属帮派成员，包括六人和快刀一方\n柳若絮 | 未知身份，可能与花语蓝在一起，与风萧萧、花语蓝一起对抗飞龙山庄\n信天游 | 信天楼的成员，与风萧萧有关系，可能为江湖人士"
        },
        {
            "id": 3,
            "content": "当然也没有忘了要向一旁的柳若絮演示新招。一出手就是“流风回雪”。寒风大做。六人冲出一半的脚步立时停住，除快刀一方以外五人先后被吹翻在地。之所以会有先后，也是因为各人的抵抗力有所不同。\n快刀一方则有些像当日的流月一样舞刀护住了全身，但他的刀法岂能和流月相比。不好赖也算挡住了部分攻击，所以没有被直接吹走。但双刀舞动的缝隙中露过的寒风还是吹中了他，他的行动逐渐迟缓，双刀挥得像电影慢镜头。风萧萧微微一笑，停了“流风回雪”，走上前去，轻轻伸手，一招“风卷云残”将他打翻在地。\n七剑拼死拼活了半天也只打成平手，风萧萧一个人出手不到一分钟便尽数搞定，围观的观众个个都惊讶不已。毕竟七剑中除了花语蓝武功都只是平平，但名气还是有那么一点的。照眼前的实战情形来看，风萧萧一个人就大于七剑七个人，而且是远大于。\n围观众人不由议论纷纷。\n“谁说萧老板只是轻功高啊！我看他武功也很帅啊！”\n“何止是帅啊！简直是强得可怕！”\n“一出手就打倒六人，我看他还是手下留情了，不然六个恐怕都得玩完了！”\n“可不是！你看他最后那一掌，就是轻轻推了那人一下嘛！”\n“刚才听他们说话，萧老板好像和那个拿双刀的是旧识！”\n“怪不得，怪不得，手下留情了！”\n……",
            "summary": "风萧萧展示了自己的高超武功，轻松击败了七剑中的六人。观众们对此感到非常惊讶，纷纷表示风萧萧的武功远超七剑。原本以为风萧萧只擅长轻功的观众们，现在才发现他的武功同样出色。",
            "characters_in_summary": [
                "风萧萧",
                "七剑"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n花语蓝 | 未知身份，可能与柳若絮在一起，与风萧萧一起对抗飞龙山庄\n快刀一方 | 江湖剑客，维护风萧萧店铺秩序的正义人士，与对方交手，加入飞龙山庄，与风萧萧有友好关系\n飞龙山庄成员 | 飞龙山庄的下属帮派成员，包括六人和快刀一方\n柳若絮 | 未知身份，可能与花语蓝在一起，与风萧萧、花语蓝一起对抗飞龙山庄"
        },
        {
            "id": 4,
            "content": "也有识货的玩家惊诧地道：“这是群伤武功啊，群伤武功！”群伤武功实在是太有名了，谁都知道，柳若絮的“漫天花雨”是练级最快的；一剑冲天的“七绝旋风剑”是江湖上最强的。而剑无痕的“追魂十三剑”似乎被飞龙山庄封锁了消息，没有在江湖上传开。\n风萧萧轻步上前，俯身蹲在快刀一方身边，尽量语气平淡地道：“听无洋子还有风雨飘摇他们说过吗？如果想我放过你们，得花钱！”\n快刀一方显然是没听过，他不解地道：“花钱？！”\n风萧萧点头道：“不错！六个人，你觉得值多少钱，就给我多少钱，我才会放过你们！”\n风萧萧这种刻意装出来的平淡语气反而让人感觉到了一种强忍住的咬牙切齿。再加上他左一句“放过”，右一句“放过”，不免让人浮想联翩。快刀一方完全没想到不“放过”只不过是当场杀了他们而已。他一下想得太远，想到了华山悬崖，想到了新手村。快刀一方哆哆嗦嗦从怀里掏出一张银票，递给风萧萧，颤声道：“我只有这么多，放过我们行吗？”",
            "summary": "玩家们讨论着群伤武功的威力，如柳若絮的“漫天花雨”和一剑冲天的“七绝旋风剑”等。剑无痕的“追魂十三剑”因飞龙山庄的消息封锁而未广为人知。风萧萧突然出现，要求玩家用金钱换取生命。快刀一方和其他玩家惊讶不已，以为风萧萧会当场杀死他们，结果只是要求支付一定数额的金钱以放他们一马。",
            "characters_in_summary": [
                "柳若絮",
                "一剑冲天",
                "剑无痕",
                "风萧萧",
                "快刀一方"
            ],
            "entity_info": "柳若絮 | 未知身份，可能与花语蓝在一起，与风萧萧、花语蓝一起对抗飞龙山庄\n一剑冲天 | 传说中的江湖高手，曾与青衣人在大战中被认为是出手最快的人，此后消失，接受铁旗的挑战；与铁旗交手，轻松抓住铁旗的手，并将其击退\n剑无痕 | 一剑东来的成员，与逍遥、老大一起吃饭，与一剑冲天交手，试图与一剑冲天比试谁是天下第一\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n快刀一方 | 江湖剑客，维护风萧萧店铺秩序的正义人士，与对方交手，加入飞龙山庄，与风萧萧有友好关系\n花语蓝 | 未知身份，可能与柳若絮在一起，与风萧萧一起对抗飞龙山庄\n飞龙山庄成员 | 飞龙山庄的下属帮派成员，包括六人和快刀一方"
        },
        {
            "id": 5,
            "content": "风萧萧一看，只有9000多两。突然一种没由来的心酸感觉涌上心头。对于这些普通玩家来说，这区区9000两的银子的价值恐怕远超过聚宝盆手里的数十间房产。这9000两估计会是他们从初生到现在一路积攒起来的，但实际上这9000两又能干什么呢？自己前几天买信天楼的消息，一条就要10000两，“天杀”组织中最廉价的杀手，也要10000两。如果不是现在不需要支出练级的药钱，恐怕这9000两还要大大一个折扣。\n而这9000两和上次无洋子随手掏出的银票来比，风萧萧明白了游戏中的贫富差距也是相当严重的。再望了一刀一方颤抖的手，和手里攒得皱巴巴的银票，风萧萧刹那间决心以后再也不会干这种敲诈普通玩家的事了。\n风萧萧将快刀一方的手轻轻推回去道：“我和你开玩笑呢！收起来吧！”风萧萧已经打定主意，他现在不收这些普通玩家的钱，但这并不代表就不存在这笔帐。这些钱迟早都要讨回来，就看龙岩啊、烈焰啊、无洋子之类的这些老大们哪个不小心撞到自己手里了。\n快刀一方惊疑不定，又哆嗦着把银票塞回怀里，可怜巴巴地道：“我们可以走了吗？”\n楚楚可怜的模样让风萧萧甚至产生了一种再塞给他一张银票的想法，这种过分损己利人的行为风萧萧还是会加以克制的。风萧萧对他道：“回去告诉你们帮主，也和你们的帮众互相转告。以后要对付我，就派你们帮里的高手们过来，你们还都不是我的对手！”\n快刀一方点了点头，风萧萧伸手将他扶了起来。\n快方一方蹒跚向前，将五位帮众逐一扶起，嘴里向每人嘀咕着什么，五人听罢都是惊疑不定地望着风萧萧。风萧萧大概也猜得出他们说什么，付之淡淡的一笑。\n六人互相搀扶着离去，望着他们艰难的步伐，风萧萧的思想又有升华，他突然对自己向他们出手都隐隐有些不忍。风萧萧此刻无比厌恶帮派里的那些头头脑脑，非常想立刻揪一个出来吊起来像沙袋一样暴打，打完再放到地上用脚狂跺，跺完再用脚踩着他的头在地上碾，碾完了再钉到十字架上挂个三天三夜。三天三夜后放下来，在重复以上过程，周而复始。\n风萧萧正在心中疯狂施暴，发泄心中的抑郁，花语蓝突然凑过来道：“就这么放他们走了？”",
            "summary": "风萧萧在游戏中遇到了一位普通玩家快刀一方，他因为无法支付高额费用而被风萧萧威胁。然而，风萧萧在了解到了这些钱的来之不易后，决定放过他们。同时，他也决定对那些剥削普通玩家的帮派头目进行报复。",
            "characters_in_summary": [
                "风萧萧",
                "快刀一方",
                "游戏"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派\n快刀一方 | 江湖剑客，维护风萧萧店铺秩序的正义人士，与对方交手，加入飞龙山庄，与风萧萧有友好关系\n柳若絮 | 未知身份，可能与花语蓝在一起，与风萧萧、花语蓝一起对抗飞龙山庄\n一剑冲天 | 传说中的江湖高手，曾与青衣人在大战中被认为是出手最快的人，此后消失，接受铁旗的挑战；与铁旗交手，轻松抓住铁旗的手，并将其击退\n剑无痕 | 一剑东来的成员，与逍遥、老大一起吃饭，与一剑冲天交手，试图与一剑冲天比试谁是天下第一"
        }
    ]
}