{
    "chapter_title": "第二百二十四章 易容面具",
    "chapter_summary": "本章主要讲述了风萧萧在大理寻找崖下魂，试图揭开流月之谜。在森泰茶楼，他与崖下魂讨论此事，却发现自己和流月在襄阳的战斗已成为江湖热议话题。茶客们误称风萧萧和流月为蒙面甲、蒙面乙和蒙面丙，让风萧萧感到困惑。在与崖下魂交谈过程中，风萧萧发现了一些关于易容术的疑点。崖下魂解释了他的易容面具原理，并表示愿意为风萧萧制作一个。回到茶楼后，风萧萧发现一剑冲天仍在分析情报，而剑无痕也来找他打听事情。三人谈论了关于蒙面杀手风雨飘摇的话题，以及他们在游戏中遇到的配合类武功“三才剑法”。他们决定前往飞龙山庄调查，希望能找到更多关于三才剑法的线索。",
    "characters_in_summary": [
        "风萧萧",
        "崖下魂",
        "流月",
        "一剑冲天",
        "剑无痕",
        "森泰茶楼",
        "襄阳",
        "大理"
    ],
    "pre_entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战\n崖下魂 | 风萧萧的好友，与风萧萧有过长时间交往\n流月 | 可能为风萧萧提供帮助的对象，出现在剧情中，为风萧萧等人提供帮助，击败风雨飘摇\n一剑冲天 | 江湖人士，与风萧萧等级差距加大\n剑无痕 | 风萧萧的好友，最近一直在练习内功\n森泰茶楼 | 茶馆，风萧萧与浪翻、六神、无洋子相遇并进行对话的地方\n襄阳 | 游戏中的城市，发生众多江湖恩怨和战斗的地方\n大理 | 位于云南省的城市，游戏中的一个大城市，可能有五毒教玩家居住，街头巷尾可发生战斗\n戏水三割 | 青龙会的使毒高手，嫌疑犯，可能是唐门弟子\n飞龙山庄 | 敌对帮派，风萧萧计划通过勒索飞龙山庄成员来对抗其敌对帮派",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "风萧萧一边赶路一边胡思乱想。拼命想理清一下思路却办不到。刚才还在担心流月会骗了自己，想不到转眼间崖下魂却又有了更大的嫌疑。\n风萧萧很快踏了大理的土地，这里也算是自己的第二故土了，除了襄阳就数在这里待得久。风萧萧看过好友栏，崖下魂是在线的，风萧萧只不过考虑是直接把他叫出来问他个究竟，还是直接暗地里跟踪他看他有搞什么鬼！\n风萧萧最终选择了前者。一来崖下魂是自己的好朋友，风萧萧希望听到他合理的解释；第二，跟踪实在是一件很痛苦的事，必须要想方设法的逃避。\n于是风萧萧直接给崖下魂发了条消息：“我在森泰茶楼，过来吧！找你有点事！”\n随后就先自己到了森泰茶楼，坐到当初自己和崖下魂经常坐的角落的老位置。崖下魂的消息已经不是像以前那样整天关着的了，收到风萧萧的消息后立刻就已经回复：“就过来。”\n大理现在人气旺了不少，茶楼的生意也好了不少，但茶楼里的话题不论人多人少都不会变。短期内风雨飘摇还会是焦点人物，但昨天襄阳一战现在已经传遍江湖，而在这件事中风雨飘摇却担当了配角，主角是分别击毙他的风萧萧和流月。\n风萧萧和流月被捧上了天，一个被成是神机妙算，料敌机先的一刀；一个形容是快如闪电，势不可挡的一刀。可惜，其实一种是巧合，另一种却是名副其实。\n风萧萧想也许能从大家的话题中听出一些蒙面剑客的线索，也许这茶客中有人就是那三人当中某位的七表弟、六姐夫什么的。可惜，三个本该是这个故事中最引人注目的焦点，被无知的江湖人贯以了蒙面甲、蒙面乙、蒙面丙的称号。",
            "summary": "风萧萧来到大理寻找崖下魂，想要弄清楚关于流月的疑点。他在森泰茶楼与崖下魂见面，讨论此事。然而，江湖上的人们更关注风萧萧和流月在襄阳的战斗，将两人捧为英雄。风萧萧试图从茶客们的谈话中寻找蒙面剑客的线索，却发现他们已被误称为蒙面甲、蒙面乙和蒙面丙。",
            "characters_in_summary": [
                "风萧萧",
                "崖下魂",
                "流月",
                "蒙面剑客",
                "大理",
                "森泰茶楼",
                "襄阳"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战\n崖下魂 | 风萧萧的好友，与风萧萧有过长时间交往\n流月 | 可能为风萧萧提供帮助的对象，出现在剧情中，为风萧萧等人提供帮助，击败风雨飘摇\n大理 | 位于云南省的城市，游戏中的一个大城市，可能有五毒教玩家居住，街头巷尾可发生战斗\n森泰茶楼 | 茶馆，风萧萧与浪翻、六神、无洋子相遇并进行对话的地方\n襄阳 | 游戏中的城市，发生众多江湖恩怨和战斗的地方\n戏水三割 | 青龙会的使毒高手，嫌疑犯，可能是唐门弟子\n一剑冲天 | 江湖人士，与风萧萧等级差距加大\n飞龙山庄 | 敌对帮派，风萧萧计划通过勒索飞龙山庄成员来对抗其敌对帮派"
        },
        {
            "id": 1,
            "content": "风萧萧正感到无聊时，崖下魂出现在了门口。进了门没有多瞧，径直就朝风萧萧这边走来。满面春风，是他真实的面容，在主场他一般都不易容。\n崖下魂坐下便道：“好久不见了，找我什么急事！”游戏里要当面谈的，一般都是重要的事，而亲自登门找人来谈的，肯定都是急事。\n风萧萧早已想好了怎么开口，此时单刀直入，开口便问：“我想知道你的易容术能保持多长时间！”\n崖下魂一愣，道：“大概一个小时不到吧！”\n风萧萧也一愣，随即问道：“那那天一剑冲天的婚礼上，你怎么能易容那么久！”",
            "summary": "风萧萧在无聊时遇到了崖下魂，崖下魂直接询问风萧萧有什么急事。风萧萧询问崖下魂的易容术能保持多长时间，得知大约一个小时不到。然而，风萧萧提到在一剑冲天的婚礼上，崖下魂却能保持易容状态更久，引发了一系列疑问。",
            "characters_in_summary": [
                "风萧萧",
                "崖下魂",
                "一剑冲天的婚礼"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战\n崖下魂 | 风萧萧的好友，与风萧萧有过长时间交往\n流月 | 可能为风萧萧提供帮助的对象，出现在剧情中，为风萧萧等人提供帮助，击败风雨飘摇\n大理 | 位于云南省的城市，游戏中的一个大城市，可能有五毒教玩家居住，街头巷尾可发生战斗\n森泰茶楼 | 茶馆，风萧萧与浪翻、六神、无洋子相遇并进行对话的地方"
        },
        {
            "id": 2,
            "content": "崖下魂一笑道：“原来找我是为这事，你是在怀疑我下毒吗？”\n风萧萧道：“的确有怀疑，但我希望你不是！”\n崖下魂问：“如果我说不是你相信吗？”\n风萧萧道：“那得先解释易容术是怎么回事！”\n崖下魂叹口气道：“因为那天下午我用的不是易容术！”\n风萧萧又愣住了，道：“不是易容术？那你怎么会改变样貌？”\n崖下魂道：“这件事江湖上现在还没有人知道，我现在告诉你，你可不要说出去！”\n风萧萧毫不犹豫地点了点头，问道：“是什么？”\n崖下魂道：“除了易容术，还有一种改变样貌的方法，易容面具！”\n“易容面具！”风萧萧的确从来没有听说过这玩艺！\n崖下魂点头道：“易容面具和易容术一样，可以改变自己的样貌，它的使用时间是无限制的，但有一点，一个易容面具只能使用一次。使用中取消后就会消失了，如果一直不取消，那么它的作用可以一直延迟到下线。这当中即使死亡也不行，除非有人能看破它，那么这人也可以摘下它！”\n风萧萧惊疑不定：“有人可以看破？”\n崖下魂道：“易容术高熟练的人也可以看穿易容面具的！”\n风萧萧问：“那这易容面具是哪里来的？”\n崖下魂道：“做的！”\n风萧萧问：“怎么做？”",
            "summary": "风萧萧怀疑崖下魂下了毒。崖下魂解释说，他并没有使用易容术，而是使用了另一种改变样貌的方法——易容面具。易容面具可以无限制地改变样貌，但只能使用一次。只有易容术高熟练的人才能看穿易容面具。风萧萧询问易容面具的来源，崖下魂回答说是做的。",
            "characters_in_summary": [
                "风萧萧",
                "崖下魂",
                "崖下"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战\n崖下魂 | 风萧萧的好友，与风萧萧有过长时间交往\n流月 | 可能为风萧萧提供帮助的对象，出现在剧情中，为风萧萧等人提供帮助，击败风雨飘摇\n大理 | 位于云南省的城市，游戏中的一个大城市，可能有五毒教玩家居住，街头巷尾可发生战斗\n森泰茶楼 | 茶馆，风萧萧与浪翻、六神、无洋子相遇并进行对话的地方"
        },
        {
            "id": 3,
            "content": "崖下魂一笑道：“我完成了我们五毒的一个隐藏任务，所以会做！”\n风萧萧点头道：“原来如此啊，你现在有吗？给我看看！”\n崖下魂道：“现在没有，这个不是那么容易做的，材料很难收集，我只做出过一个，上次参加一剑冲天的婚礼用掉了！”\n风萧萧默然，崖下魂拍拍他的肩道：“我现在正在收集材料做第二个，这个就做给你！”\n风萧萧道：“好啊，你就给我弄个……弄个……弄个什么样呢！”风萧萧拍着脑袋在想，崖下魂笑道：“这面具不像易容术，样貌是戴上后随机出现的！”\n“哦！是这样，那就随便弄一个吧！”风萧萧大度的批准了！\n崖下魂点头称好！风萧萧拍了拍他肩，心里高兴。朋友的嫌疑既然已经洗清，当然是件值得高兴的事了。\n和崖下魂告辞，又回了襄阳自己的茶楼，没想到一剑冲天居然还在那坐着。\n风萧萧连忙上前问道：“你怎么还在这？”\n一剑冲天瞪了他一眼道：“我照你的吩咐，在这里分析情报啊！”\n风萧萧欣然坐下道：“分析出来什么了？”\n一剑冲天很干脆地回答：“没有？”\n风萧萧抑郁，正要说话，突然看到剑无痕从门口走了进来，连忙向他打了个招呼。一剑冲天也一边向他招手一边叫道：“怎么才来，等你半天了！”\n风萧萧气苦，什么分析情报，原来是在等人。\n剑无痕走过来，根本没答理一剑冲天。拍着风萧萧道：“阿萧也在这里啊！正好有事想向你打听！”\n风萧萧问他：“什么事？”",
            "summary": "崖下魂告诉风萧萧完成了一个隐藏任务，但材料困难收集。他之前做的一个面具已经用了，现在正在收集材料做第二个给风萧萧。风萧萧同意并等待崖下魂完成。回到茶楼后，他发现一剑冲天仍在那里分析情报。剑无痕也来找风萧萧，想向他打听事情。",
            "characters_in_summary": [
                "风萧萧",
                "崖下魂",
                "一剑冲天",
                "剑无痕",
                "茶楼"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战\n崖下魂 | 风萧萧的好友，与风萧萧有过长时间交往\n一剑冲天 | 江湖人士，与风萧萧等级差距加大\n剑无痕 | 风萧萧的好友，最近一直在练习内功\n茶楼 | 风萧萧与铁旗见面商讨事情的场所\n流月 | 可能为风萧萧提供帮助的对象，出现在剧情中，为风萧萧等人提供帮助，击败风雨飘摇\n大理 | 位于云南省的城市，游戏中的一个大城市，可能有五毒教玩家居住，街头巷尾可发生战斗\n森泰茶楼 | 茶馆，风萧萧与浪翻、六神、无洋子相遇并进行对话的地方"
        },
        {
            "id": 4,
            "content": "剑无痕道：“听说你揪出了那个蒙面杀手，也就是风雨飘摇，听说他出手很快，怎么样，有没有我快！”\n风萧萧道：“很久没见你出手了，你刺一剑我看看先！”\n剑无痕也不客气，说了声“好”，同时手里的剑便拔出，直接朝风萧萧刺来。风萧萧随手一挥将剑挟住道：“比你快！”\n剑无痕收剑，哭丧着脸道：“你说话太直接了！”\n风萧萧突然想起一事，连忙对三人道：“昨天我又碰到风雨飘摇，和他一起来的还有三个高手……”末了将三个蒙面高手的武功细说了一遍。\n一剑冲天皱眉道：“三剑配合的剑法？难道是三才剑？”\n风萧萧一惊道：“什么？你知道这剑法？”\n一剑冲天道：“还在当初内测的时候，听说游戏里的武功分单体类的，群伤类的，还有一种就是配合类的。当时听说有一套三人配合的剑法就叫‘三才剑’，准备去来测试配合类武功的，不过参加内测的玩家都没见过，后来在江湖上也没听说过有这种配合的武功。”\n风萧萧不解地道：“行云、暗影不是吗？”",
            "summary": "剑无痕与风萧萧讨论了关于蒙面杀手风雨飘摇的话题。风萧萧提到他在昨天又遇到了风雨飘摇以及其他三个高手，他们使用的剑法被认为是三才剑。一剑冲天认出这三才剑曾是游戏内的配合类武功，但在现实世界中从未听说过。",
            "characters_in_summary": [
                "剑无痕",
                "风萧萧",
                "蒙面杀手(风雨飘摇)",
                "一剑冲天"
            ],
            "entity_info": "剑无痕 | 风萧萧的好友，最近一直在练习内功\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战\n一剑冲天 | 江湖人士，与风萧萧等级差距加大\n崖下魂 | 风萧萧的好友，与风萧萧有过长时间交往\n茶楼 | 风萧萧与铁旗见面商讨事情的场所"
        },
        {
            "id": 5,
            "content": "一剑冲天摇头道：“他两人只是学了一样的武功，用一样的武器，然后就一个人使进攻招式，另一个人就使防守招式，全是两人自己玩熟的。但你见的那三人，显然武功就是为配合而设计的，这才算是真正的配合武功。三人三剑，难道就是当初传说中的‘三才剑法’，这配合武功是什么时候开放的？没有过系统提示啊！”\n剑无痕插话道：“笨！没有提示当然就是一开始就开放了，只是一直没有人完全任务练成而已。你说的这三人的武功已经有这等威力，我看熟练一定不低了，估计已经练了很久，现在终于显出威力了，于是才开始在江湖上露面！”\n风萧萧和一剑冲天都点了点头。\n一剑冲天起身道：“行了，我们去练级了！刚才你说的那事啊，我觉得还是要查一下飞龙山庄的好！虽然这事有设计飞龙山庄的意思比较明显，但这么明显，会不会是飞龙山庄在欲擒故纵？如果你有兴趣，不妨去查查看吧！”说罢迈步出了茶楼。\n剑无痕却又悄悄凑过来道：“我刚才那个剑，其实可以同时攻击你十三个地方，你能不能一次挟住这十三剑！”\n风萧萧一愣道：“不能！但你手里只有一把剑，如果我挟住其中一剑，另外十二处攻击还会有剑在？”\n剑无痕耸耸肩道：“一剑刺出，却攻击十三个部位，这其实是极高的速度，你如果只盯着其中一剑去挟，肯定会挟空的！”说着，剑无痕又拔剑在手，“刷”的一剑刺了过来，风萧萧瞅准他是刺向胸口，闪电般伸手挟去。\n指间空无一物，剑无痕的剑尖，却已停在了风萧萧的咽喉前半分处。而身上除胸口那一处外，竟出现了十一个破洞，风萧萧觉得手心都渗出了汗。剑无痕手一缩，剑插回鞘里，对风萧萧道：“看到没有！”\n接着又道：“如果我用得是‘急雨剑’，速度会更快！亏得我没有了‘毒心伞’，否则我可能永远达不到这个速度！”说罢转身去追一剑冲天了。\n风萧萧愣在当场，半晌没有动作。他现在才知道，江湖上出手最快的人是谁！青衣人，还是当初创造速度神话的青衣人——剑无痕。当真是剑无其名，一剑无手，无迹无痕。自己明明看着手指朝他的剑上挟去的，但结果却是剑尖挑破自己身上十一处，最终指到了自己咽喉。这种感觉，大概就是无洋子他们看到风萧萧一出手，飞刀便无影无踪，再出现已插入咽喉的感觉是一样的。",
            "summary": "一段关于武侠游戏中的武功搭配和配合的故事。主角风萧萧与好友一剑冲天、剑无痕一起探讨武功配合的重要性。他们发现一种名为“三才剑法”的配合武功，这种武功在游戏中一直存在，但很少有人能完全掌握。三人决定去调查飞龙山庄，怀疑这与他们所发现的配合武功有关。同时，剑无痕向风萧萧展示了他的高超剑术，令风萧萧惊叹不已。",
            "characters_in_summary": [
                "风萧萧",
                "一剑冲天",
                "剑无痕",
                "飞龙山庄"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战\n一剑冲天 | 江湖人士，与风萧萧等级差距加大，了解三才剑法\n剑无痕 | 风萧萧的好友，最近一直在练习内功，与风萧萧比试剑法\n飞龙山庄 | 敌对帮派，风萧萧计划通过勒索飞龙山庄成员来对抗其敌对帮派\n崖下魂 | 风萧萧的好友，与风萧萧有过长时间交往\n茶楼 | 风萧萧与铁旗见面商讨事情的场所，茶楼中发生了关于三才剑法的讨论"
        }
    ]
}