{
    "chapter_title": "第二百三十章  真凶 ",
    "chapter_summary": "主人公风萧萧遭遇了一个神秘的杀手，这个杀手可能是他与三个朋友的敌人“天杀”的同伙。在一场激战中，风萧萧虽然设法避开了杀手的剑，但受到一定程度的伤害。随后，他继续追踪并击败了蒙面剑客吹雪，揭示了他的真实身份。然而，吹雪否认了自己与风雨飘摇的关系，使得剧情更加复杂。",
    "characters_in_summary": [
        "风萧萧",
        "神秘杀手",
        "天杀",
        "三个朋友",
        "吹雪"
    ],
    "pre_entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战\n天杀 | 杀手组织，接受金钱帮的雇佣进行刺杀活动\n吹雪 | 江湖人士，与流月一起到来，可能是飞龙山庄的成员；擅长一点红剑法，高命中，能够利用弱点造成伤害\n逍遥 | 江湖势力，逍遥派的掌门人，一剑东来的成员，与剑无痕、老大一起吃饭，帮助风萧萧进入宴会，与夺宝奇谋交手\n逸君天 | 可能与黑衣杀手战斗，身份和与风萧萧等人的关系尚未明确\n铁旗 | 铁旗盟成员，与金钱帮存在敌对关系，与夺宝奇谋交手\n夺宝奇谋 | 与铁旗交手，引发两帮混战",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "风萧萧不需要他回答，脖子上的剑已经告诉他人还在，他“喂”一声只不过是要引起他的注意。风萧萧接着道：“你那三人朋友就要糟糕了，你还不快去帮忙！”\n这人能在风萧萧毫无知觉的情况下把剑架上自己的脖子，风萧萧料定金钱帮中没有人有这种身手，这人只可能是“天杀”的，也就是那三个人的同伙。作为一个杀手，有厉害一点的轻功才是比较合理的解释。\n风萧萧感觉脖子和剑之间的触觉又敏锐了一些，接着听到此人道：“不用你多嘴！”\n风萧萧继续刺激他：“我可没动，你可不要自己紧张手抖啊！”风萧萧此刻是故做镇静，因为此刻对方一定也是很紧张的，所以自己一定要表现的很镇静，再用言语刺激对方，让他更紧张，这样自己才有机可乘。电视剧上的足智多谋之士都是这样做的，风萧萧也是从那里得到的启示。\n对方果然受到了刺激，手似乎抖的更厉害了，风萧萧暗觉有戏，正准备再讲两句，突然对方冷冷地道：“既然他们已经没机会了，那你也去死吧！”\n风萧萧大惊之色，对方说话的同时他已感觉到剑与脖子接触得更紧了，此时已顾不上躲开躲不开了，拼尽全力身子向右下方侧去。\n这横过来的一剑从风萧萧耳根掠过，风萧萧居然避过了，风萧萧顾不上赞美上苍让自己创造奇迹，他就地一滚，身子已站起，第一件是转身去看这个背后的杀手；第二件事是摸了摸脖子和耳朵。\n靠！风萧萧先是暗骂了一句，好不容易转过身来，背后的人又是个蒙面的。而手里则摸来一滩血，虽然避过了，脖子和耳朵还是受了点伤。",
            "summary": "风萧萧遇到了一个神秘的杀手，这个杀手在他的不知情下将剑架在了他的脖子上。风萧萧猜测这个杀手可能是他与三个朋友的敌人“天杀”的同伙。在对话过程中，风萧萧成功刺激了杀手，使他的动作变得更加紧张，从而给了风萧萧一个机会避开剑。然而，风萧萧并没有完全避开，他的脖子和耳朵受到了一点伤害。",
            "characters_in_summary": [
                "风萧萧",
                "神秘杀手",
                "天杀"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战\n天杀 | 杀手组织，接受金钱帮的雇佣进行刺杀活动\n逍遥 | 江湖势力，逍遥派的掌门人，一剑东来的成员，与剑无痕、老大一起吃饭，帮助风萧萧进入宴会，与夺宝奇谋交手\n逸君天 | 可能与黑衣杀手战斗，身份和与风萧萧等人的关系尚未明确\n铁旗 | 铁旗盟成员，与金钱帮存在敌对关系，与夺宝奇谋交手\n夺宝奇谋 | 与铁旗交手，引发两帮混战"
        },
        {
            "id": 1,
            "content": "但这样零距离都能避过，此人的身手实在不能让人恭维。但他无声无息靠到自己背后又是事实，风萧萧的脑海中又浮现出了一个袖里云，轻功高超，武功平庸，当然，是相对平庸。\n既如此，就绝对不能让他拔腿跑了。风萧萧的心思只在一念之间，一伸手已经向对方拍去，出手就是“流风回雪”，先降低对方的速度先。\n令风萧萧诧异的一幕出现了。这个剑架到脖子上都砍不中自己的武功平庸之辈，居然并不急着转身逃逸，而是挺剑攻了上来，剑尖直刺，似乎将迎面而来的寒风都一分为二了。\n这是风萧萧始料未及的，待到惊觉，手心已感到一阵刺痛，这一剑居然是以风萧萧挥出的右掌为目标。\n刺痛，紧接着就是剧痛，风萧萧的右掌已被刺穿，此时如果还把手掌向前伸风萧萧就是白痴了。\n急速撤回右掌，同时逆使“流风回雪”，目标是蒙面人脸上的蒙面。打倒他不是风萧萧的终极目的，风萧萧的目标是看清真相。\n这一次已不是不经竟间的使出，寒风回流的非常成功。但蒙面剑客的反应却更快，寒风刚有返意，他已向回收剑。\n剑本已刺穿了右掌，此时剧烈回撤，风萧萧又感到一阵钻心的巨痛，这一招“流风回雪”使得不免有了些磕绊。蒙面人后仰，同时一个后翻，已经翻离“回雪”的范围。\n风萧萧已成了十二洞，而且第十二洞还是个两头穿，两边都往外汩汩地冒着鲜血。但风萧萧哪里管这么多，只要两条腿没伤就是了，纵身就向蒙面人蹿去。\n两人都是不顾房下的两大帮派的战斗。蒙面人窜下街道，急速离去。两人的间的距离本来不远，但风萧萧一面追，一面得料理一下右手。虽然右手的伤不足以致命，但让血继续这么不停地流也会造成部分生命的流失，因此有必要止一下血。腿下跑，手上忙，眼睛都不知看哪边好。这对风萧萧的速度有了些影响，好在可以靠自己高人一筹的轻功弥补，两人间的距离才没有拉开太大。\n三下五除二抹了堆居家旅行，游戏必备的金创药，风萧萧全力以赴向前追去。",
            "summary": "风萧萧与一位身手高强的蒙面剑客展开了一场激战。尽管风萧萧试图用“流风回雪”来阻止对方逃跑，但蒙面剑客并没有按照预期行动，反而向风萧萧发起攻击。风萧萧猝不及防，被蒙面剑客刺穿手掌，导致伤势严重。尽管如此，风萧萧仍然坚持追赶，并在途中处理了手上的伤口。蒙面剑客逃离现场，而风萧萧则继续追击。",
            "characters_in_summary": [
                "风萧萧",
                "蒙面剑客"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战\n天杀 | 杀手组织，接受金钱帮的雇佣进行刺杀活动\n逍遥 | 江湖势力，逍遥派的掌门人，一剑东来的成员，与剑无痕、老大一起吃饭，帮助风萧萧进入宴会，与夺宝奇谋交手\n逸君天 | 可能与黑衣杀手战斗，身份和与风萧萧等人的关系尚未明确\n铁旗 | 铁旗盟成员，与金钱帮存在敌对关系，与夺宝奇谋交手"
        },
        {
            "id": 2,
            "content": "在风萧萧全力施展轻功的情况下，没有人能够拉大和他之间的距离，这个蒙面杀手的轻功虽然也相当高，但也没有例外，两人之间的距离逐步拉近。\n此人在街道上急速狂奔。此时的长安是地广人稀，非常利于风萧萧进行追捕。两人间的距离本就不大，风萧萧已有绝对的信心赶上他。此刻就是打起十二分的精神，盯紧他的一举一动。\n蒙面人也察觉到风萧萧跟得非常紧，几个急转，漂移，依旧没能甩开，突然一个急刹车，转身一剑又向风萧萧刺去。\n风萧萧正在全力追赶，但蒙面人此举又在他的意想之外。仿佛是自己要迫不及待的让把剑穿膛而过似的。\n风萧萧匆忙中停下脚步，剑离胸前已不过数寸，风萧萧又施展出了他的救命绝技“捕风捉影”。\n犀利的剑光在风萧萧的两指间消失的无影无踪，但，风萧萧这两指夹到的是剑身的中间，而剑尖，已经刺入了风萧萧前胸。\n风萧萧倒下前仍不敢相信。他此刻才意识到，此人先后刺出的两剑，速度都是相当的惊人。但这和他剑挨着脖子都砍不到的武功偏差有些太大了吧？\n风萧萧虽然倒下，却还没有死。“捕风捉影”既然挟到了这一剑的中间，到底还是有些作用的，否则这一剑至少可以让风萧萧前胸后背再多出两个窟窿。\n风萧萧勉力想要支撑着站起，却已使不上力道，这次的伤可是非同小可，风萧萧此时只能抬头望着蒙面杀手。",
            "summary": "在长安街头，风萧萧全力追捕蒙面杀手。尽管蒙面杀手的轻功很高，但风萧萧仍然逐渐拉近了两人之间的距离。蒙面人试图摆脱风萧萧，但未能成功。在一次急刹车和转身刺剑后，风萧萧被击中前胸，勉强用“捕风捉影”绝技避开了致命伤害。然而，他受伤严重，无法再战。在倒下之前，风萧萧看着蒙面杀手，心中充满疑惑。",
            "characters_in_summary": [
                "风萧萧",
                "蒙面杀手",
                "长安街"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战\n天杀 | 杀手组织，接受金钱帮的雇佣进行刺杀活动\n逍遥 | 江湖势力，逍遥派的掌门人，一剑东来的成员，与剑无痕、老大一起吃饭，帮助风萧萧进入宴会，与夺宝奇谋交手\n逸君天 | 可能与黑衣杀手战斗，身份和与风萧萧等人的关系尚未明确\n铁旗 | 铁旗盟成员，与金钱帮存在敌对关系，与夺宝奇谋交手"
        },
        {
            "id": 3,
            "content": "“捕风捉影”出手没能达到百分之百的效果，这是第三次。第一次是惊风，情况和这次比较相似，都是挟住了兵器，但又没完全挟住。但两次又有不同，惊风那一刀是因为力道太大，而蒙面杀手的这一剑却似是速度太快。\n而另外一次，就是前些日子的风雨飘摇了，藏在门外偷袭自己那次。一剑刺出，自己“捕风捉影”居然空手而归，这是绝无仅有的。但后来因为自己“心眼”熟练的飞涨，第二次与风雨飘摇交手时，成功的接住了风雨飘摇那一剑。\n这其后再和风雨飘摇过招，接他的剑可以说已经比较有把握。但眼前这人，情况似乎和第一次与风雨飘摇过招有些相似，似能挟住，最后又没有完全挟住。当然，这人不可能是风雨飘摇，风雨飘摇还用在自己面前蒙脸？而且这人的武功似乎比风雨飘摇要高，风雨飘摇不可能在挂了两级以后这么快就反而更厉害了吧！\n风萧萧眼睁睁地看着对方把剑从自己手中缓缓抽出，又将剑缓缓抬起，对准了风萧萧脑袋。风萧萧此时像上药止血，但蒙面杀手岂能给他这个机会，而且即使上了药，也只能止血，生命不能回复一样没力气，怎么抵抗？\n眼看这一剑下去，风萧萧就要再走一遍走过的日子的。突然，蒙面人的手停在了半空中，两眼直勾勾地盯着风萧萧的身后。\n风萧萧顺着他的目光扭过头，他看到流月。流月的刀已出鞘，正缓缓地，一步一步地朝这边走来，一声未吭，自己也丝毫没有察觉。\n蒙面人突然掉头要跑，流月叫道：“不用跑了，我已经知道你是谁了！”\n蒙面人的步子突然停住了，又缓缓地转过身来。\n流月直盯着他，缓缓地道：“把你的蒙面摘下来吧！吹雪！”\n风萧萧张大了嘴，这个蒙面人，真是飞龙山庄和流月齐名的四大高手之一的吹雪？他也是“天杀”的杀手！\n蒙面人叹了口气，揭下了蒙面。",
            "summary": "主人公风萧萧与神秘蒙面杀手之间的较量。风萧萧的武功高强，但他的“捕风捉影”功夫并未达到百分百效果。在与蒙面杀手的对决中，风萧萧屡次未能成功挟住对方的兵器。然而，在一次关键时刻，流月出现，揭露了蒙面杀手的真实身份——飞龙山庄四大高手之一的吹雪。风萧萧成功击败了吹雪。",
            "characters_in_summary": [
                "风萧萧",
                "蒙面杀手",
                "吹雪",
                "流月"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战\n吹雪 | 江湖人士，与流月一起到来，可能是飞龙山庄的成员；擅长一点红剑法，高命中，能够利用弱点造成伤害\n流月 | 可能是一个可以帮助风萧萧找到方向的NPC\n天杀 | 杀手组织，接受金钱帮的雇佣进行刺杀活动\n逍遥 | 江湖势力，逍遥派的掌门人，一剑东来的成员，与剑无痕、老大一起吃饭，帮助风萧萧进入宴会，与夺宝奇谋交手\n逸君天 | 可能与黑衣杀手战斗，身份和与风萧萧等人的关系尚未明确\n铁旗 | 铁旗盟成员，与金钱帮存在敌对关系，与夺宝奇谋交手"
        },
        {
            "id": 4,
            "content": "一张风萧萧并不算太熟悉的脸，但他的确是吹雪，这点风萧萧还是可以认得。\n流月此时已经走到了风萧萧身旁，将一颗东西扔在了风萧萧身上。风萧萧认得，这种东西可以迅速恢复体力，弥补生命，以前江湖各大药店均有销售，大家叫它“血药”。但现在比较珍贵。风萧萧想了想，从自己怀里掏出了一枚吃掉了，这东西自己好像还有一些，但居然一直忘了用了。\n流月没忍住，虽然眼前是个体积很大伤势很重的人，还是假装没看见重重踩了他一脚。\n吹雪瞪着流月，冷冷道：“你跟踪我？是不是你早就在怀疑我了！”\n流月沉默了片刻后道：“不错……”\n吹雪道：“我想不通你怎么会怀疑到我！”\n流月道：“当日你在长安行刺玄冥时，我看到了！虽然你蒙着脸，但那一剑，我已有似曾相识的感觉！那个黑衣蒙面刺客，大家都以为是风雨飘摇，其实，那是你，对不对！”\n风萧萧大吃一惊，黑衣蒙面刺客，竟然不是风雨飘摇？\n吹雪还没有说话，流月继续道：“不过风雨飘摇也的确是‘天杀’的一员，当时你们行刺铁旗盟的高手，我想其实是你们两人在交替进行，外面的人看来都是一样高超的轻功，高速的出手，都以为是同一个人，其实，你们的武功只是像在表面！”\n吹雪微笑了一下道：“不亏是我的老朋友，咱们之间的确是太熟了。能分辨出我和风雨飘摇剑法上区别的，你是这少有的几人之一，偏偏就都被你看到了。”\n流月道：“我看到了你行刺玄冥未成的那一剑，当时已觉得那一剑有些眼熟！后来风萧萧识破蒙面杀手是风雨飘摇，我以为是从那一剑里看出了风雨飘摇剑法的影子。但后来专程看了风雨飘摇的剑法后，我却可以肯定，风雨飘摇和那个行刺玄冥的不是同一个人！”\n吹雪问道：“然后你就怀疑上了我？”\n流月道：“不错，我在此时才开始真正怀疑你！”\n吹雪道：“这么说你早就对我有疑心了？”\n流月道：“不错！”\n吹雪问：“什么时候？”",
            "summary": "风萧萧和流月正在讨论关于吹雪的身份。流月表示他在长安行刺玄冥时看到了吹雪，虽然吹雪蒙着脸，但他已经怀疑吹雪就是黑衣蒙面刺客。后来，风萧萧发现风雨飘摇也是天杀的一员，这让流月更加确信吹雪就是黑衣蒙面刺客。然而，吹雪否认了自己的身份，并表示风雨飘摇和他是两个不同的人。",
            "characters_in_summary": [
                "风萧萧",
                "流月",
                "吹雪",
                "玄冥",
                "风雨飘摇"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战\n流月 | 可能是一个可以帮助风萧萧找到方向的NPC，与风萧萧等人关系良好\n吹雪 | 江湖人士，与流月一起到来，可能是飞龙山庄的成员；擅长一点红剑法，高命中，能够利用弱点造成伤害，是天杀的杀手\n玄冥 | 铁旗盟成员，与金钱帮存在敌对关系\n风雨飘摇 | 江湖人士，风萧萧的敌人，试图挑战风萧萧并夺取其内功心法\n天杀 | 杀手组织，接受金钱帮的雇佣进行刺杀活动\n逍遥 | 江湖势力，逍遥派的掌门人，一剑东来的成员，与剑无痕、老大一起吃饭，帮助风萧萧进入宴会，与夺宝奇谋交手"
        }
    ]
}