{
    "chapter_title": "第二百三十五章  挟持 ",
    "chapter_summary": "龙岩、狂风、惊风等人与风萧萧展开了一场惊心动魄的战斗。起初，他们信心满满地试图击败风萧萧，但很快发现这并不是一件容易的事情。风萧萧凭借其高超的飞刀技巧，轻松地击败了他们。这场对决导致了众人心态的变化，他们对风萧萧的畏惧加深。在接下来的战斗中，风萧萧巧妙地避开了惊风的飞刀，让众人更加担忧。在一场惊心动魄的战斗中，风萧萧成功地击败了所有的对手，捍卫了自己的荣誉。",
    "characters_in_summary": [
        "龙岩",
        "狂风",
        "惊风",
        "风萧萧"
    ],
    "pre_entity_info": "龙岩 | 飞龙山庄帮主的副帮主，与飞云合并，与龙门客栈帮主龙岩为副帮主\n惊风 | 飞龙山庄的高手，与飞云一起出现在释手洗面前，可能参与与释手洗的交战，擅长使用飞刀\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪\n飞云 | 飞龙山庄帮主的副帮主，被认为比龙岩还要厉害的高手，与原飞云山庄帮主飞云合并\n流月 | NPC，可能与风萧萧关系良好，在战斗中受到风的“流风回雪”影响，暂时速度减缓\n烈焰 | 江湖高手，使用火焰刀法的玩家，被风萧萧击败，再次挑战风萧萧失败",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "龙岩等三人紧盯着风萧萧手里的飞刀，惶惶不知如何是好。龙岩的“洗玉剑”一直就没从胸前放下过。其实龙岩“洗玉剑”的磁力对风萧萧非金属制品的“疾风无影”并没有作用，但龙岩不知内情。由于风萧萧的飞刀实在太快，双方距离又近，龙岩担心等自己看到飞刀出手时再加强磁力会来不及，因此内力不间断地朝“洗玉剑”里注入。\n风萧萧的目光缓缓转向了三人，从三人脸上逐一扫过，目光相触，三人都下意识的避开，不想因为自己的眼神里有挑衅的意味而遭到飞刀的打击。\n众人本都是信心十足的来对付风萧萧的，但风萧萧两刀出手，众人的信心也随之被带去复活点等待复活了。此刻心里和初时与风萧萧对敌一样：生怕他盯上自己把飞刀扔过来。\n忽然，一声凄厉尖锐的风声响起。这声势实在太大，风萧萧即使想不知道也很难。这声音他也不是头一次听到了，这是惊风的飞刀。\n风萧萧用一个极大的动作幅度避过了这一刀，一道银光从眼前闪过，这一刀虽然未中目标，但却仍然飞出了很远。如果从力道上来说，惊风的飞刀恐怕还在风萧萧之上，百晓生说这是因为惊风有基本暗器做基础，但风萧萧觉得远不只此。\n转头，迎向惊风的目光。",
            "summary": "龙岩、狂风、惊风等人与风萧萧展开了一场激烈的飞刀对决。起初，他们信心满满地试图击败风萧萧，但在风萧萧的两刀之下，他们的信心受到了重创。风萧萧巧妙地避开了惊风的飞刀，让众人更加担忧。这场对决导致了众人心态的变化，他们对风萧萧的畏惧加深。",
            "characters_in_summary": [
                "龙岩",
                "狂风",
                "惊风",
                "风萧萧"
            ],
            "entity_info": "龙岩 | 飞龙山庄帮主的副帮主，与飞云合并，与龙门客栈帮主龙岩为副帮主\n惊风 | 飞龙山庄的高手，与飞云一起出现在释手洗面前，可能参与与释手洗的交战，擅长使用飞刀\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪\n飞云 | 飞龙山庄帮主的副帮主，被认为比龙岩还要厉害的高手，与原飞云山庄帮主飞云合并\n流月 | NPC，可能与风萧萧关系良好，在战斗中受到风的“流风回雪”影响，暂时速度减缓\n烈焰 | 江湖高手，使用火焰刀法的玩家，被风萧萧击败，再次挑战风萧萧失败"
        },
        {
            "id": 1,
            "content": "别看龙岩是曾经的一帮之主，现在也是飞龙山庄的副帮主，实际这只是照顾他面子的安排，论起武功，“风花雪月”四人恐怕只会比他高而绝不会低。如果他有胜算，也只能是他的“洗玉剑”同样克制住惊风的飞刀，但这也只是胜在兵器上，绝不是武功高过惊风。\n惊风紧盯着风萧萧，道：“早闻萧老板现在也是一手飞刀绝技，今天就让我领教一下吧！”\n风萧萧叹了口气，说了句极为丧失原则性的话：“你们到底是来找流月还是来找我的？”\n吹雪站出来道：“你们两个的事，今天正好一起来个了断！”\n风萧萧现在见他就是一肚子气，冷冷道：“我也想和你来个了断！”\n吹雪微笑道：“萧老板不用着急，今天我们人人都想和你交上两手呢！你就先去领教领教一下我们惊风的飞刀吧！”\n话音刚落，惊风话音又起：“看刀！”又是一刀飞出。",
            "summary": "一场武林高手之间的对决。曾经的帮主龙岩和现在的飞龙山庄副帮主风萧萧，以及他们的对手惊风和吹雪。他们为了争夺流月的战斗展开，其中惊风的飞刀和风萧萧的飞刀绝技成为焦点。在这场战斗中，每个人都想要与风萧萧交手，而惊风则率先向风萧萧发起攻击。",
            "characters_in_summary": [
                "龙岩",
                "风萧萧",
                "飞龙山庄",
                "风起",
                "流月"
            ],
            "entity_info": "龙岩 | 飞龙山庄帮主的副帮主，与飞云合并，与龙门客栈帮主龙岩为副帮主\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪\n飞龙山庄 | 飞龙山庄是飞龙山庄帮主的根据地，与龙门客栈敌对\n流月 | NPC，可能与风萧萧关系良好，在战斗中受到风的“流风回雪”影响，暂时速度减缓\n惊风 | 飞龙山庄的高手，与飞云一起出现在释手洗面前，可能参与与释手洗的交战，擅长使用飞刀\n飞云 | 飞龙山庄帮主的副帮主，被认为比龙岩还要厉害的高手，与原飞云山庄帮主飞云合并"
        },
        {
            "id": 2,
            "content": "前车之鉴，风萧萧绝不敢再用“捕风捉影”去挟惊风的飞刀，至少不会在现在这个形势相当不利的情况下冒险。别看风萧萧上手就杀掉了两人，那两个家伙在风萧萧眼里都只算是三脚猫的货色。绝不能和惊风这些人比。\n飞刀破空而来，风萧萧不敢大意，还是闪身避过，但自己手里的飞刀却未放出。刚才两刀出手，是因为风萧萧有把握射中对方，这样飞刀也就等于停在了当地，此时对惊风却没有太大把握，如果不中，这一刀势必会飞到他身后，想捡就得越过飞云、弄花、吹雪、惊风等人，难度太大。\n惊风两刀未中，此时两手突然同时一扬。风萧萧一惊，双手同发飞刀，虽然只有两把，但可也是群伤武功啊！比如自己，在第一刀放出后，在一定时间内，无论是哪只手都是不可能发出第二刀的，除非是时间已过或是第一刀已经命中目标。\n惊风的飞刀却并不是同时发出，两刀是有先有后，一上一下袭来。如此说来，惊风这武功还是不能算是群伤武功，用专业一点的术语来说就是发招后的僵直时间非常短，很快就能发第二招了，道理等同于逍遥的“四环”。\n一上一下的飞刀，风萧萧想跳起避过当然是不可能，那只能避过低处那一刀，当下身子向右侧闪去，两刀从身侧掠过。\n但风萧萧随即觉得眼前一亮，惊风的第三刀居然又已经飞到。再躲，第四刀、第五刀、第六刀……风萧萧身子四处换位，惊风的飞刀却像断了线的珠子一样接二连三的飞来，风萧萧的身上冒出了冷汗。惊风的这飞刀，让他想起了那三个“三才剑”的杀手。\n他们三人联手，招式非常紧密地连接而至，总体上达到了非常惊人的出手速度，惊风的飞刀道理与他们类似。只是他是一个人做的，在招式连接的严谨与三人相比略有不及，且也不能三人配合的那样天衣无缝，攻守兼备。但至少这样一来他的攻势已是层出不穷，接连不断，风萧萧从躲避第一刀开始就像坠入了一个陷阱，只能不停的闪避，惊风等于已经立于不败之地。",
            "summary": "风萧萧在面对惊风的飞刀攻击时，由于担心冒险，没有使用“捕风捉影”技能。然而，惊风的使用群伤武功的方式让风萧萧陷入困境，不得不不断地闪避。尽管风萧萧努力应对，但他仍然无法摆脱惊风的飞刀攻击，使得局势对他非常不利。",
            "characters_in_summary": [
                "风萧萧",
                "惊心"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪\n龙岩 | 飞龙山庄帮主的副帮主，与飞云合并，与龙门客栈帮主龙岩为副帮主\n飞龙山庄 | 飞龙山庄是飞龙山庄帮主的根据地，与龙门客栈敌对\n流月 | NPC，可能与风萧萧关系良好，在战斗中受到风的“流风回雪”影响，暂时速度减缓\n惊风 | 飞龙山庄的高手，与飞云一起出现在释手洗面前，可能参与与释手洗的交战，擅长使用飞刀"
        },
        {
            "id": 3,
            "content": "风萧萧暗骂自己，多少次的经验教训了，还记不住“先下手为强”这句古训。\n风萧萧被惊风的飞刀逼得腾不出手脚，龙岩等人的心理压力顿解，三人松了一口气后，就浪翻号召：“现在不是单挑，大家一起上！”说罢做势就要向上冲。\n龙岩一把拽住了他道：“你疯了！”\n浪翻奇怪地望着他道：“怎么了？”\n龙岩道：“找死吗！惊风的飞刀可不长眼！”\n浪翻向场上望去，这才觉得惊风的飞刀已是在场上横飞，任何一个人想接近风萧萧的身旁都有被扎中的可能。\n浪翻正在暗叹自己好运气，突然听得头顶一声大叫：“风萧萧，我和你拼了！”\n灼热的气浪从天而降，大家闭着眼睛都可以猜到是谁。烈焰已经从复活点抄房顶近道火速杀回。对于被风萧萧一刀秒杀他显然是满腔的怒火，因此刚从房顶露一小脸就怒不可遏地从天而降。\n声势虽猛，但速度实在不能让人恭维。风萧萧在躲避惊风飞刀的同时，顺便就避过了烈焰的这一刀。\n不幸的事情就在此时发生了，风萧萧虽然同时避过了惊风和烈焰的两柄刀，但烈焰却被惊风飞出的无数飞刀中的某一刀吻了个正着。\n好在这一刀不是特意瞄准他的，只是击中了他的右臂。烈焰此时刚才那招刀法还没有完全使完呢，“灰骨刀”挟着火热的内力脱手而出，直扑地下，烈焰嚎叫了一声，左手上来捂住伤口，身子颤抖，表情做痛苦状。\n风萧萧灵机一动，两步绕到烈焰身后，惊风的攻势不得已而停止。\n就在众人目瞪口呆之际，更严重的事情发生了，风萧萧一条胳膊突然搭上了烈焰的肩头，胳膊一弯，手中的一柄“疾风无影”正好绕过烈焰的脖子抵在了他的喉咙。风萧萧喝道：“都停手！”\n其实惊风停手后就根本没人动手，风萧萧这一句话是白喊，但龙岩等三人出声声援他道：“无耻！”\n风萧萧微笑，对飞云道：“飞云帮主，你怎么看？”",
            "summary": "风萧萧在与惊风的对决中陷入被动，被惊风的飞刀逼得无法还击。这时，龙岩、浪翻和烈焰三人决定一起攻击风萧萧。然而，龙岩提醒他们注意惊风的飞刀危险。这时，烈焰从复活点赶来，试图与风萧萧单打独斗。然而，风萧萧巧妙地躲过了他们的攻击，同时烈焰也被惊风的飞刀击中。在这种情况下，风萧萧趁机将烈焰制服，要求所有人停止战斗。",
            "characters_in_summary": [
                "风萧萧",
                "惊风",
                "龙岩",
                "浪翻",
                "烈焰"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪\n惊风 | 飞龙山庄的高手，与飞云一起出现在释手洗面前，可能参与与释手洗的交战，擅长使用飞刀\n龙岩 | 飞龙山庄帮主的副帮主，与飞云合并，与龙门客栈帮主龙岩为副帮主\n浪翻 | 可能与风萧萧有敌对关系的江湖人士，在森泰茶楼与风萧萧相遇并进行对话\n烈焰 | 江湖高手，使用火焰刀法的玩家，被风萧萧击败，再次挑战风萧萧失败\n飞龙山庄 | 飞龙山庄是飞龙山庄帮主的根据地，与龙门客栈敌对\n流月 | NPC，可能与风萧萧关系良好，在战斗中受到风的“流风回雪”影响，暂时速度减缓"
        },
        {
            "id": 4,
            "content": "飞云眉头紧皱。游戏里挟持人质其实没什么大不了，因为死并不代表结束，只不过掉一级而已。但麻烦也就麻烦在这里，既然死了也不是结束，如果你见死不救，指不定对方复活以后会把你一块当仇人算进去了，那麻烦真是无穷无尽。\n此时最好的解决办法，就是被挟持的人质主动大喊：“不要管我，向我开炮！”\n但此时烈焰的目光却在明白无误地向大家传递着一个信息：“不要动我，向他致敬！”这个他当然是挟持烈焰的那个他。\n烈焰刀不在手，右臂又重伤，轻功在风萧萧眼里也很龊，所以风萧萧完全不担心他有机会从自己手里逃走。至于“疾风无影”捅一下脖子是不是能秒杀烈焰，这个就让对方去猜吧！在龙岩、浪翻这些人眼里，风萧萧的飞刀远比风萧萧自己了解的还要可怕。\n飞龙山庄众人都没有轻举妄动，游戏里也讲究一个义气，烈焰既然没有决定牺牲自己，大家当然不能帮他下主意了。\n风萧萧回头看看流月，这么戏剧性的一幕连好像与此无关一样的流月都被吸引了，很有兴趣地看着风萧萧表演。\n风萧萧瞪了他一眼，对着龙岩等三人道：“你们三个，退回去！”\n距离风萧萧远一些其实是三人巴不得的，此时不用烈焰露出什么哀求的目光，三人已经用最快的速度回到了飞云等人的队伍中。\n风萧萧目光又转向了飞云，不只风萧萧，飞龙山庄所有的人，包括人质烈焰都把目光集中在了飞云身上，等着他拿主意。\n飞云道：“放了他，你们走吧！”\n风萧萧嘿嘿一笑，正要说话，突然房顶上又是一条人影，完全无视烈焰的死活，直接朝风萧萧扑来，是无洋子。\n无洋子此时出手时机再合适不过了，他有数个合理的理由，比如：刚来，没看清情况；比如，愤怒了，冲动是魔鬼！\n风萧萧此时却不能向他出手，因为这到底是游戏，风萧萧如果向无洋子出招，就会有一小段不能攻击的僵直时间，就算时间再短，烈焰也有机会逃身。\n如果选择闪避，那根本就是自己释放了烈焰。\n风萧萧这才知道为什么挟持人质的人为什么都不大成功，因为当有人不顾人质的生死扑上来时，无所适从的其实是挟持者，此是杀不杀人质，自己的安全都没有保障了。挟持人质本质是为了自己安全，现在自己安全没了保障，已经算是失败。风萧萧同时也明白了，为什么现在这么多劫机事件，因为人质要一抓就得抓一片，这样才有保障。",
            "summary": "玩家风萧萧面临挟持人质的问题。为了避免无休止的麻烦，他试图让被挟持的人质主动放弃。然而，另一个玩家无洋子突然出现，破坏了局势。在这种情况下，风萧萧不得不重新考虑对策。",
            "characters_in_summary": [
                "风萧萧",
                "无洋子"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪\n无洋子 | 一剑东来的成员，与行云等人有关系\n惊风 | 飞龙山庄的高手，与飞云一起出现在释手洗面前，可能参与与释手洗的交战，擅长使用飞刀\n龙岩 | 飞龙山庄帮主的副帮主，与飞云合并，与龙门客栈帮主龙岩为副帮主\n浪翻 | 可能与风萧萧有敌对关系的江湖人士，在森泰茶楼与风萧萧相遇并进行对话\n烈焰 | 江湖高手，使用火焰刀法的玩家，被风萧萧击败，再次挑战风萧萧失败"
        }
    ]
}