{
    "chapter_title": "第二百五十三章  黄雀在后 ",
    "chapter_summary": "风萧萧得到了一枚名为孔雀翎的女性专用自动回复暗器，而柳若絮拥有一整盒同样极品的暗器。这使风萧萧感到嫉妒和不平衡。第二章：风萧萧、逍遥和流月三人联手对抗一名武功高强的boss，以抢攻方式全力以赴地攻击，成功击败boss。第三章：在boss战后，三人发现六名神秘天杀组织成员正在抢夺boss的尸体。逍遥和风萧萧试图阻止，但失败。第四章：逍遥渴望得到一把名为“青冥剑”的宝剑，但在一场战斗中，宝剑被一个蒙面人获得。尽管逍遥展示出强大的实力，但仍无法夺回宝剑。",
    "characters_in_summary": [
        "风萧萧",
        "柳若絮",
        "逍遥",
        "流月",
        "孔雀翎",
        "柳若絮的暗器盒子",
        "boss",
        "神秘天杀组织成员",
        "蒙面人",
        "青冥剑"
    ],
    "pre_entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪，与柳若絮是朋友关系，与柳若絮是朋友关系，在襄阳的饭馆中用餐，获得暗器秘籍\n柳若絮 | 江湖人士，与风萧萧是朋友关系，使用暗器，拥有自己的饭馆位于襄阳，获得暗器秘籍\n逍遥 | 逍遥派的掌门人，一剑东来的成员，与剑无痕、老大一起吃饭，帮助风萧萧进入宴会，与流月是朋友关系，在襄阳的城市中进行日常活动和任务，击败boss并获得暗器秘籍\n流月 | 江湖人士，与风萧萧一起练级，与柳若絮是朋友关系，与吹雪交战，在襄阳的饭馆中用餐，击败boss并获得暗器秘籍\nboss | 游戏boss，被风萧萧挑战，具有强大的生命力和攻击力，掉落暗器秘籍\n蒙面人 | 刺客，试图刺杀逍遥，与风萧萧交手，使用虎头钩作为武器，与流月交手，被风萧萧和逍遥击败",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "惊诧中，柳若絮将手里那枚递了过来，风萧萧接过手一看：孔雀翎。暗器，自动回复。风萧萧大吼：“自动回复！谁说我不能用的１柳若絮道：“你看清楚了没有？”风萧萧连忙又扫了一眼，下面还有一行字：女性玩家专用。\n风萧萧傻眼了，怪不得逍遥和流月说自己不能，这条限制太狠毒了，现在自己除了垂涎三尺以外什么都做不了。武功的攻击、出手速度之类的属性已经看不到了，但就看这暗器华丽的造型，出品它的boss的实力，这枚“孔雀翎”就不可能不是极品。\n风萧萧正抑郁间，忽然看到柳若絮手里又拿着一枚，一愣，低头看看，明明还在自己手里的啊！走上前去道：“怎么又有一个？”\n柳若絮望了他一眼道：“一个？这里还有好多呢１说着把盒子递了上去，风萧萧探脖子一看，里面的确还有十来个，五彩缤纷煞是好看。直接抓了一把出来，略扫一眼，每枚“孔雀翎”的颜色都不一样。大概是“赤橙黄绿青蓝紫”七色吧，而数目，是十四个，正好每种颜色一对。\n这里还像暗器，分明像是饰品一样。风萧萧暗自嘀咕，这是出于心理不平衡的妒忌。自己的“疾风无影”历尽千辛万苦才得到，一共才五柄，而且丢了一柄，而柳若絮只在旁边观了观战，居然就有一盒子不说，而且个个带有暗器的终极属性自动回复！你说都有自动回复了，还要这么多干什么！\n风萧萧有些抑郁，柳若絮如此逐一抚摩、把玩，爱不释手，根本没功夫答理风萧萧。",
            "summary": "风萧萧得到了一枚名为孔雀翎的自动回复暗器，但他发现这是女性玩家专用的，导致他无法使用。柳若絮却有一整盒这种暗器，且个个都是极品。这让风萧萧感到嫉妒和不平衡。",
            "characters_in_summary": [
                "风萧萧",
                "柳若絮",
                "孔雀翎",
                "暗器"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪，与柳若絮是朋友关系，与柳若絮是朋友关系，在襄阳的饭馆中用餐，获得暗器秘籍\n柳若絮 | 江湖人士，与风萧萧是朋友关系，使用暗器，拥有自己的饭馆位于襄阳，获得暗器秘籍\n暗器 | 暗器的暗，是隐秘的意思，暗器，即是隐秘的武器。还有什么是比看不见还要隐秘的？这里发生了风萧萧展示暗器和与六神、浪翻、无洋子的敌对行动\n逍遥 | 逍遥派的掌门人，一剑东来的成员，与剑无痕、老大一起吃饭，帮助风萧萧进入宴会，与流月是朋友关系，在襄阳的城市中进行日常活动和任务，击败boss并获得暗器秘籍\n流月 | 江湖人士，与风萧萧一起练级，与柳若絮是朋友关系，与吹雪交战，在襄阳的饭馆中用餐，击败boss并获得暗器秘籍\nboss | 游戏boss，被风萧萧挑战，具有强大的生命力和攻击力，掉落暗器秘籍"
        },
        {
            "id": 1,
            "content": "风萧萧回头，流月和逍遥对boss的攻势正盛，两人嘴上不说，心里其实也不平衡，此刻正在拿boss发泄。以二敌一，又不会有外来的干扰，两人已经不用像前一个那样精密配合了，只是一味抢攻，要用最快速度将其击杀，出一口闷气。\n风萧萧大吼一声，也扑上去准备释放一些能量。一枚暗器射出，全身扑上，一记飞脚就向boss踢去。风萧萧觉得三人联手比起二人合作恐怕会更快一些。\n也的确是如此，boss虽然武功高强，身手敏捷，但始终是死脑筋。在这关头还要睚眦必报，谁打他一下一定要转过去回手。于是变成了每当他攻击的进候，身上都会同时挨到两处打击。\n刀声剑声拳脚声，声声入耳。boss本就已经被风萧萧暗器磨掉了一些血，此时再受到三人施虐般的联手打击，痛不欲生。风萧萧一边打一边还念念有词：“我叫你个大老爷们掉女性专用，我叫你掉……”逍遥也像施咒一样的念叨：“掉剑，掉剑，掉剑……”流月虽然没有出声表态，但他的刀是最狠的，显然boss在他的刀下受的伤更重。\n如此打击下，boss的系统崩溃几乎都有可能。boss没能支持多久，连上一个boss脚下踉跄的步骤都没有，直接就哄然倒地了。但命还未绝，风萧萧、逍遥、流月一起围上去，脚踩的脚踩，刀砍的刀砍，剑刺的剑刺，boss被三人欺负的灰头土脸，风萧萧发泄得还嫌不爽，改踩为踢，抡脚一脚抽射，已经半死不活的boss“呼”一下飞了出去，再落下时已经是个尸体。",
            "summary": "风萧萧、逍遥和流月三人联手对抗一名武功高强的boss。由于之前在二人合作时曾遇到困扰，现在他们不再需要精密配合，而是全力以赴地抢攻，力求以最快速度击败boss，出一口闷气。在激烈的战斗中，boss因受到三人的联合打击而逐渐败北，丧命。",
            "characters_in_summary": [
                "风萧萧",
                "逍遥",
                "流月",
                "boss"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪，与柳若絮是朋友关系，与柳若絮是朋友关系，在襄阳的饭馆中用餐，获得暗器秘籍\n逍遥 | 逍遥派的掌门人，一剑东来的成员，与剑无痕、老大一起吃饭，帮助风萧萧进入宴会，与流月是朋友关系，在襄阳的城市中进行日常活动和任务，击败boss并获得暗器秘籍\n流月 | 江湖人士，与风萧萧一起练级，与柳若絮是朋友关系，与吹雪交战，在襄阳的饭馆中用餐，击败boss并获得暗器秘籍\nboss | 游戏boss，被风萧萧挑战，具有强大的生命力和攻击力，掉落暗器秘籍\n柳若絮 | 江湖人士，与风萧萧是朋友关系，使用暗器，拥有自己的饭馆位于襄阳，获得暗器秘籍\n暗器 | 暗器的暗，是隐秘的意思，暗器，即是隐秘的武器。还有什么是比看不见还要隐秘的？这里发生了风萧萧展示暗器和与六神、浪翻、无洋子的敌对行动"
        },
        {
            "id": 2,
            "content": "三人都松了口气，都急赶过去准备看看这次有什么东西！\n忽然听到“嗖”一声，一样东西插在了三人身前，三人大惊，不由停下了脚步。流月反应最快，略一停顿后第一个急速窜出，嘴里叫道：“不好１\n果然，就在流月窜出的同时，风萧萧和逍遥看到六条人影不知从哪里突然出现在山谷中，此时正和流月一样，朝着boss的尸体进发。\n逍遥也大叫一声“什么人”，纵身扑了上去。只有风萧萧愣在了当场，因为他看到，地上插着的，是一柄薄薄的，通体透明的飞刀，“疾风无影”。只有“疾风无影”会是这个样子。风萧萧现在身上还有三柄，另有一柄插在boss身上一直还未取出，此时boss死了自然后落在原地，那么这一柄，当然就是自己当初丢失的那一柄了。\n风萧萧甚至没有去看冲出的六人，俯身就想去将暗器捡起，失败。物品还处在系统保护的时间内。\n风萧萧抬头，冲出的六人中有两人蒙面，风萧萧一眼就看到其中一人手里拿着虎头双钩，不是那个“天杀”的闪避狂还能有谁。那么这六人当然就是“天杀”的人了，其中三人手里拿着剑，应该就是那三剑客无疑，但，“天杀”的人怎么会出现在这里？\n风萧萧哪有功夫多想，眼下的情况显然都是为抢宝而来的。六人不知是从哪里冒出来，此时竟然占得了先机，三剑客三剑递出，流月被他们拦截，而逍遥，冲出的时间慢了一步，轻功又略逊，完全落在了对方后面，何况，那个蒙面双钩已经拦在了他面前。",
            "summary": "三人在发现boss死后急忙赶去查看。突然，一道飞刀插在他们面前，令他们大吃一惊。流月迅速反应并冲出，逍遥和风萧萧紧随其后。然而，他们发现六名神秘人正在抢夺boss的尸体。逍遥大喊并冲向神秘人，而风萧萧试图捡起地上的疾风无影，但未能成功。六人们是天杀组织的成员，其中三人是三剑客。风萧萧意识到他们是为了争夺宝物而来，而现在他们已经占据了优势。",
            "characters_in_summary": [
                "流月",
                "逍遥",
                "风萧萧",
                "天杀组织",
                "三剑客"
            ],
            "entity_info": "流月 | 江湖人士，与风萧萧一起练级，与柳若絮是朋友关系，与吹雪交战，在襄阳的饭馆中用餐，击败boss并获得暗器秘籍\n逍遥 | 逍遥派的掌门人，一剑东来的成员，与剑无痕、老大一起吃饭，帮助风萧萧进入宴会，与流月是朋友关系，在襄阳的城市中进行日常活动和任务，击败boss并获得暗器秘籍\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪，与柳若絮是朋友关系，与柳若絮是朋友关系，在襄阳的饭馆中用餐，获得暗器秘籍\n天杀组织 | 紫竹青梅领导下的组织，与飞云有冲突\nboss | 游戏boss，被风萧萧挑战，具有强大的生命力和攻击力，掉落暗器秘籍\n柳若絮 | 江湖人士，与风萧萧是朋友关系，使用暗器，拥有自己的饭馆位于襄阳，获得暗器秘籍"
        },
        {
            "id": 3,
            "content": "而剩下两人一人露着脸，一个也是蒙着面。露着脸的人已经走到了boss的尸体跟前，俯身胳膊伸入草丛。\n直起身时，所有人的动作似乎都有了一缓，大家都望向了他手里的东西，是一柄剑，是逍遥梦寐以求的剑，但此刻，它却落在别人身上。\n逍遥怒吼一声，竟然不顾蒙面双钩刺向自己的一招，直接朝拾了剑的那个扑去。蒙面人的虎头钩刺中了逍遥的脚，但他浑然不觉，纵起身来当头一剑便劈了下去，这是夺宝奇谋的招牌招式，逍遥显然已经是怒到失去控制的地步。\n此人不慌不忙，突然伸手拔出了新得的剑，众人都觉眼前青光一晃，蒙面人横剑迎向了逍遥落下的一招。\n“当啷”一声，逍遥落地时手里的剑已经只剩半截。和boss打了太久，boss的武器也比较强力，这剑早到了该保养的时候，却还和极品武器重重相击，终于是不堪重负，断成了两截，带着剑尖的半截飞向天空，半晌方落在远处的岩石上，发出“叮当”一声。\n逍遥望着手里的半截剑发愣，对面的人举剑赞道：“好啊！好一柄‘青冥剑’１只见剑身通体浅蓝，隐隐又有些发青，此番剧烈的撞击后发出经久不息的龙吟声，果然是一柄宝剑。\n逍遥眼睛红得都快喷出火来了，此人竟然还有心思调侃道：“你们还真走运，我们在这个地方杀这boss好几回了，这还是第一次看到出剑１\n逍遥怒吼：“把剑还回来１将断剑一抛，一招“破玉掌”拍了上去。\n对面此人“哈哈”一笑道：“你没了剑还能做什么１\n江湖第一快剑，没了剑自然什么都不是，这在游戏里是很普遍的现象。游戏里的玩家大多选一样武功精修，贪多在游戏里绝对是很不明智的行为，尤其不会发生在高手身上。\n但逍遥偏偏是个例外。逍遥除了剑法还精通这套掌法的事，在江湖上极少有人知道。他平时也是极少使用。但作为一个练功狂，身上有一样武功没有练到颠峰，这对他来说是绝对不能容忍的。而逍遥的练功效率与投入也是疯狂得可以让一般人崩溃，他只是利用自己练级习剑的闲暇时间，就已经将这“破玉掌”练到了最高级，虽然后来系统改等级为无限的熟练度后没怎么练过，但已经保证了极强的威力。\n可惜，这是掌法，失去了逍遥身上最宝贵的，他能成为江湖第一快剑的心法“御剑术”的支持，这一掌的速度与他的剑相比，慢了不知有多少倍。\n对方“哈哈”一笑道：“这么慢吞吞的拳也想打倒人吗？”\n这次却是他错了。江湖上武功五花八门，并不是每一种都是以快取胜，虽然现在江湖上最出风头的众多高手都是在“快”字上下了苦功，但也有不少顶级高手，如铁旗、一剑冲天，这些人在“快”上并不十分突出。\n逍遥的“破玉掌”，听名字就知道，也是一套并不突出速度的掌法，而一套主要靠内力取胜的霸道掌法。和已经令江湖人闻风丧胆的剑法“四环”一起得到的武功，虽然“四环”有“御剑术”的支持，但这掌法也绝不会差到哪去。\n对方只是非常蔑视的随手一格。此人显然是练过拳脚功夫的，所以丝毫没有把失去了剑的江湖第一快放在眼里，认为逍遥此时已是拔了爪牙的老虎，正在自暴其短。\n他绝对的想错了。从他挡上逍遥这一掌的一刻他就知道。而且错的很厉害。这一掌的威力之猛足以开山裂石，否则怎么会叫“破玉掌”？他居然只是轻描淡写地挥了挥手。\n逍遥的手拍在他胳膊上，他虽然极度懊悔却已经迟了，这一掌将他的胳膊推回了胸前，同时他立刻感到一股巨大的力量遍步其身，一口鲜血不由地从嘴角渗出，人也像脱了线的风筝一样飘了出去，但他总算还是做到了一件事，他死死攒住了手里的剑。\n只要他不放手，就算是死了，这剑也已经是他的了。\n逍遥这一掌的威力举座皆惊。此人能和闪避狂和三剑客一起出来，功夫肯定不会是太差的，但却被逍遥一掌就打了个半死。江湖第一快剑的掌法竟然也会如此霸道，风萧萧虽然看逍遥用过一次，却没想到威力会强得让人揸舌。",
            "summary": "逍遥渴望得到一把名为“青冥剑”的宝剑。在一场战斗中，逍遥与其他玩家争夺这把剑，但被一个蒙面人获得。逍遥愤怒地冲向蒙面人，试图夺回宝剑。然而，由于与boss战斗时间过长，剑已经破损，无法再使用。逍遥试图用掌法击败对手，但对手轻视逍遥，认为他失去了剑就无法战斗。然而，逍遥的掌法威力惊人，一击就将对手打伤。逍遥未能夺回宝剑，但展示了他的强大实力。",
            "characters_in_summary": [
                "逍遥",
                "蒙面人",
                "战场"
            ],
            "entity_info": "逍遥 | 逍遥派的掌门人，一剑东来的成员，与剑无痕、老大一起吃饭，帮助风萧萧进入宴会，与流月是朋友关系，在襄阳的城市中进行日常活动和任务，击败boss并获得暗器秘籍，面对新的挑战和敌人\n蒙面人 | 刺客，试图刺杀逍遥，与风萧萧交手，使用虎头钩作为武器，与流月交手，被风萧萧和逍遥击败\n战场 | 逍遥、逸君天、花满天、玄冥、夺宝奇谋等人进行战斗的地方\n流月 | 江湖人士，与风萧萧一起练级，与柳若絮是朋友关系，与吹雪交战，在襄阳的饭馆中用餐，击败boss并获得暗器秘籍，面对新的挑战和敌人\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪，与柳若絮是朋友关系，与柳若絮是朋友关系，在襄阳的饭馆中用餐，获得暗器秘籍，面对新的挑战和敌人\n天杀组织 | 紫竹青梅领导下的组织，与飞云有冲突，出现在山谷中抢夺boss的宝藏\nboss | 游戏boss，被风萧萧挑战，具有强大的生命力和攻击力，掉落暗器秘籍，宝藏"
        }
    ]
}