{
    "chapter_title": "第二百五十五章  清理 ",
    "chapter_summary": "风萧萧成功地击败了三剑客和其他高手，使得场上只剩下蒙面双钩和柳若絮。他向流月和逍遥扔了两颗补内力的药，然后向蒙面双钩发起攻击。在柳若絮的帮助下，风萧萧成功击败了蒙面双钩，并在其临死前要求归还武器“疾风无影”。此外，柳若絮在大战中表现出色，击败了多名高手，包括飞云，并获得了强大的暗器“孔雀翎”，引发了江湖上的震动。风萧萧对柳若絮的表现表示赞赏，同时也提醒她要继续努力。风萧萧、流月和逍遥与其他玩家在boss战中激斗了一整天，决定在下次boss刷新时利用自己的轻功和攻击力来击败boss。",
    "characters_in_summary": [
        "风萧萧",
        "蒙面双钩",
        "柳若絮",
        "流月",
        "逍遥",
        "三剑客",
        "飞云",
        "孔雀翎"
    ],
    "pre_entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪，与柳若絮是朋友关系，与柳若絮是朋友关系，在襄阳的饭馆中用餐，获得暗器秘籍，面对新的挑战和敌人。在战斗中，与柳若絮一起击败蒙面双钩。\n柳若絮 | 江湖人士，与风萧萧是朋友关系，使用暗器，拥有自己的饭馆位于襄阳，获得暗器秘籍，面对新的挑战和敌人。在与蒙面双钩的战斗中，使用“孔雀翎”成功击败对手。\n流月 | 江湖人士，与风萧萧一起练级，与柳若絮是朋友关系，与吹雪交战，在襄阳的饭馆中用餐，击败boss并获得暗器秘籍，面对新的挑战和敌人。在战斗中，与逍遥一起协助柳若絮击败蒙面双钩。\n逍遥 | 逍遥派的掌门人，一剑东来的成员，与剑无痕、老大一起吃饭，帮助风萧萧进入宴会，与流月是朋友关系，在襄阳的城市中进行日常活动和任务，击败boss并获得暗器秘籍，面对新的挑战和敌人。在战斗中，与流月一起协助柳若絮击败蒙面双钩。\n飞云 | 江湖人士，使用一线天，排名在风萧萧之上，飞龙山庄的帮主，与风萧萧是敌对关系\n蒙面人 | 与蒙面双钩同为刺客，试图刺杀逍遥，被柳若絮的暗器击败。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "那边风萧萧的战斗也接近尾声。犯下致命错误的三剑客在发现不可能接近风萧萧身边向他出手时，想要退出寒风的圈子也已经不及，三人的招式虽同，抵抗力却有强有弱，先后白光闪过，三人也追随两个同伴去了。\n场上只剩蒙面双钩一人了，他仍在柳若絮的“孔雀翎”构筑的“漫天花雨”中历练。同伴一个接一个的仙化，他的心也不可能平静，一个不留神，中了一枚“孔雀翎”。\n风萧萧解决了三剑客后，朝流月和逍遥一人扔了一颗补内力的药。两人都是珍视良久，最后都塞入了怀里，一同坐到一旁去练功回复，同时一指蒙面双钩道：“你搞定１\n风萧萧暗骂一声，一招“流风回雪”朝蒙面双钩袭去。蒙面双钩现在已是且躲且退，柳若絮的“漫天花雨”攻击范围广，角度多，且不像“流风回雪”每次出手的范围都是固定死，因此躲闪起来比“流风回雪”还要难。此时他又受了点伤，身子到底不大灵便了，“流风回雪”＋“漫天花雨”这样的强力大范围群伤武功袭来，除了上天和入地，他已经没有别的退路了。\n虽然大家都会轻功，但轻功也不是筋斗云，不具备上天的功能，蒙面双钩只能长叹一声，被寒风和暗器一起包围。\n“孔雀翎”遭遇“流风回雪”，和一般的暗器却也无两样，一样在旋风中被改变了方向。暗器出手后的力度，主要还是取决于发出它的武功。\n此时的“孔雀翎”也算是在风萧萧的控制下了，因此柳若絮手中也尚未出现回复的暗器。七色的“孔雀翎”在旋风中飞扬，更显得绚丽。而身在旋风中的蒙面双钩，此时已经是无心抵抗。身置风萧萧的“流风回雪”当中，再强的闪避也是无效的。\n“孔雀翎”尚未对其展开攻势，风萧萧忽然发现这其实已算是“流风回雪”的第四种用法，出招时，撒一把暗器进去。不过，全江湖只有柳若絮一个人可以对暗器用“撒”这个动词和“把”这个量词。\n“孔雀翎”的攻击力肯定要比柳若絮以前用的那些暗器强多了，因此此时的旋风加暗器的组合威力也远胜之前酒楼里的那回，而蒙面双钩此时还未身亡，只是因为风萧萧另有计划，只听风萧萧大叫道：“把我的‘疾风无影’还回来，就放你走１",
            "summary": "风萧萧成功地击败了三剑客，场上只剩下蒙面双钩和柳若絮。风萧萧向流月和逍遥扔了两颗补内力的药，然后向蒙面双钩发起攻击。蒙面双钩在柳若絮的“孔雀翎”构成的“漫天花雨”中艰难躲避，因受伤而被风萧萧的“流风回雪”和“孔雀翎”联手击败。在临死前，蒙面双钩请求风萧萧归还他的“疾风无影”。",
            "characters_in_summary": [
                "风萧萧",
                "三剑客",
                "蒙面双钩",
                "柳若絮",
                "流月",
                "逍遥",
                "孔雀翎"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪，与柳若絮是朋友关系，与柳若絮是朋友关系，在襄阳的饭馆中用餐，获得暗器秘籍，面对新的挑战和敌人。在战斗中，与柳若絮一起击败蒙面双钩。\n柳若絮 | 江湖人士，与风萧萧是朋友关系，使用暗器，拥有自己的饭馆位于襄阳，获得暗器秘籍，面对新的挑战和敌人。在与蒙面双钩的战斗中，使用“孔雀翎”成功击败对手。\n流月 | 江湖人士，与风萧萧一起练级，与柳若絮是朋友关系，与吹雪交战，在襄阳的饭馆中用餐，击败boss并获得暗器秘籍，面对新的挑战和敌人。在战斗中，与逍遥一起协助柳若絮击败蒙面双钩。\n逍遥 | 逍遥派的掌门人，一剑东来的成员，与剑无痕、老大一起吃饭，帮助风萧萧进入宴会，与流月是朋友关系，在襄阳的城市中进行日常活动和任务，击败boss并获得暗器秘籍，面对新的挑战和敌人。在战斗中，与流月一起协助柳若絮击败蒙面双钩。\n蒙面人 | 与蒙面双钩同为刺客，试图刺杀逍遥，被柳若絮的暗器击败。"
        },
        {
            "id": 1,
            "content": "蒙面双钩是蒙着脸的，自然看不到他的表情，但风萧萧也看得见他听了自己的话后连眼睛都没眨一下，风萧萧隐约觉得自己的想法实现的可能性不大。\n原本已经放弃抵抗站着不动了的蒙面双钩突然向旋风外冲去。他的意思当然是死也不肯把“疾风无影”还回来了，风萧萧心中起火，也不再给他留余地，双掌一吐一吸，牵引着“孔雀翎”向他身上招呼去。蒙面双钩晃了几晃，受寒风影响，他平时敏捷的闪避身法也慢不少，虽然“孔雀翎”在旋风中的速度实在不敢恭维，但还是中了两三枚，蒙面双钩无声无息的，就像被风吹走一样的消失了。\n收了“流风回雪”，“孔雀翎”纷纷落地，瞬间就消失了。不是被刷新，而是回到了柳若絮手上，这就是自动回复的变态效果，可以说是这个比较真实的游戏中最不真实的一面。",
            "summary": "风萧萧试图让蒙面双钩归还一把名为“疾风无影”的武器。然而，蒙面双钩拒绝归还并试图逃离。风萧萧利用自己的武功，成功击中蒙面双钩几枚孔雀翎，使他消失。随后，风萧萧收回了武器，孔雀翎回到了主人柳若絮手中，展现了游戏中不真实的一面。",
            "characters_in_summary": [
                "风萧萧",
                "蒙面双钩",
                "柳若絮",
                "疾风无影"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪，与柳若絮是朋友关系，与柳若絮是朋友关系，在襄阳的饭馆中用餐，获得暗器秘籍，面对新的挑战和敌人。在战斗中，与柳若絮一起击败蒙面双钩。\n柳若絮 | 江湖人士，与风萧萧是朋友关系，使用暗器，拥有自己的饭馆位于襄阳，获得暗器秘籍，面对新的挑战和敌人。在与蒙面双钩的战斗中，使用“孔雀翎”成功击败对手。\n流月 | 江湖人士，与风萧萧一起练级，与柳若絮是朋友关系，与吹雪交战，在襄阳的饭馆中用餐，击败boss并获得暗器秘籍，面对新的挑战和敌人。在战斗中，与逍遥一起协助柳若絮击败蒙面双钩。\n逍遥 | 逍遥派的掌门人，一剑东来的成员，与剑无痕、老大一起吃饭，帮助风萧萧进入宴会，与流月是朋友关系，在襄阳的城市中进行日常活动和任务，击败boss并获得暗器秘籍，面对新的挑战和敌人。在战斗中，与流月一起协助柳若絮击败蒙面双钩。\n蒙面人 | 与蒙面双钩同为刺客，试图刺杀逍遥，被柳若絮的暗器击败。"
        },
        {
            "id": 2,
            "content": "一切都平静下来了，“天杀”一共出现了六人，全部被干掉。除去最近常见的蒙面双钩和三剑客，又多了两个没见过的陌生人，但是，这两人的武功究竟如何还无从考究。夺剑的那个一时大意，被逍遥一掌就给废了，连一招都没显露过；另一个和逍遥短暂的过了几招，看上去和逍遥的“破玉掌”不相上下。后面是死在柳若絮新得的“孔雀翎”下，这也不是什么丢人的事，连那个闪避狂都被柳若絮压制了。\n本来一般玩家都可以硬抗的“漫天花雨”，现在由于“孔雀翎”的出现，恐怕百晓生的“兵器谱”得再重新书写一下了，而柳若絮也要跨入一流高手的行列了。不过，风萧萧觉得要说顶级高手她现在还够不上，因为出手速度不能和几个名家相比，遇上那种挥起兵器来连自己寒风都可以挡住的人，柳若絮的“漫天花雨”肯定也突破不了。\n柳若絮今天是大出风头了，连杀几个高手，包括飞云这种江湖上排得上号的。而且又不劳而获得到了超级强悍的暗器，光是名字，数量和自动回复的属性，已经让人不寒而栗了。“孔雀翎”，小说中的暗器之王啊！虽然现在到手的似乎和书中描述的很不相同。\n看柳若絮那兴奋的样，风萧萧也不想再泼她什么冷水了。今天如此辉煌的战果，全杀天杀六人不说，三剑客今天又在风萧萧手下“好事成双”了，算上之前流月和风萧萧杀他们其中两人那回的话，已经是帽子戏法了。三人的实力显然已经深受其害，今天联手半天没拿下流月就是铁证，估计三人现在是恨死自己了。\n花了五百万，就是为了引出“天杀”隐藏的高手，找机会看到几个蒙面人的真实面孔。今天算是出现了两个，但这两人没有给出像三剑客，蒙面双钩那样的惊喜，而且，这两人显然不是因为那五百万才出来的，风萧萧有些后悔，觉得当时自己好奇心太胜了，现在想来，为了看这么两个人花五百万，简直不可思议。\n而三剑客现在是公然在人前出现，根本不蒙脸了，不知是不是有易容。蒙面双钩到是一直蒙面，但此人闪避高强，打都打不中他，还想从他脸上把蒙面掀下？而且大概是因为风雨飘摇的不幸遭遇，“天杀”的人现在蒙面都蒙得比较紧，刚才在寒风中的蒙面双钩，蒙脸布连一个角都没被掀起，风萧萧怀疑他是用胶水粘上去的。",
            "summary": "六名被称为“天杀”的高手被击败。其中两名陌生人的武功尚待考察。一名夺剑者被逍遥一招废掉，另一名与逍遥短暂交手，实力相当。两人在柳若絮的新暗器“孔雀翎”下丧命。由于“孔雀翎”的出现，兵器谱可能需要重写，柳若絮有望成为一流高手。然而，她的出手速度仍无法与顶级高手相比。柳若絮在今天的大战中表现出色，击败了多名高手，包括飞云。她获得了强大的暗器“孔雀翎”，引发了江湖上的震动。风萧萧对柳若絮的表现表示赞赏，但也提醒她要继续努力。",
            "characters_in_summary": [
                "天杀",
                "陌生人",
                "夺剑者",
                "逍遥",
                "柳若絮",
                "飞云",
                "风萧萧"
            ],
            "entity_info": "天杀 | 杀手组织，紫竹青梅领导下的组织，与飞云有冲突，吹雪为其成员，被风萧萧击败\n陌生人 | 江湖剑客，拦截风萧萧，声称保护其不受他人侵犯。\n逍遥 | 逍遥派的掌门人，一剑东来的成员，与剑无痕、老大一起吃饭，帮助风萧萧进入宴会，与流月是朋友关系，在襄阳的城市中进行日常活动和任务，击败boss并获得暗器秘籍，面对新的挑战和敌人。在战斗中，与流月一起协助柳若絮击败蒙面双钩。\n柳若絮 | 江湖人士，与风萧萧是朋友关系，使用暗器，拥有自己的饭馆位于襄阳，获得暗器秘籍，面对新的挑战和敌人。在与蒙面双钩的战斗中，使用“孔雀翎”成功击败对手。\n飞云 | 江湖人士，使用一线天，排名在风萧萧之上，飞龙山庄的帮主，与风萧萧是敌对关系\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪，与柳若絮是朋友关系，与柳若絮是朋友关系，在襄阳的饭馆中用餐，获得暗器秘籍，面对新的挑战和敌人。在战斗中，与柳若絮一起击败蒙面双钩。\n流月 | 江湖人士，与风萧萧一起练级，与柳若絮是朋友关系，与吹雪交战，在襄阳的饭馆中用餐，击败boss并获得暗器秘籍，面对新的挑战和敌人。在战斗中，与逍遥一起协助柳若絮击败蒙面双钩。\n蒙面人 | 与蒙面双钩同为刺客，试图刺杀逍遥，被柳若絮的暗器击败。"
        },
        {
            "id": 3,
            "content": "激斗了一天，真有点累，风萧萧坐到一块大石头上休息。柳若絮也坐在一旁玩她的暗器。风萧萧心里已在盘算，今天这趟收获可算是非常大，只是不知这boss的更新时间是怎样的，以后应该常来打才是啊！\n一个想心事，一个玩暗器，片刻后，流月和逍遥已经站起身了过来了。风萧萧望着两人道：“好了？”\n逍遥道：“差不多了１流月也点点头。\n风萧萧望着他手里的“青冥剑”笑道：“今天你爽了吧１\n逍遥极享受地点点头，突然出剑，四道青光闪过，风萧萧听到身旁的岩石快速的发出四声响，回头一看，已经四分五裂了，逍遥赞道：“真是好剑啊１说着反复抚摩，表情和一旁的柳若絮有异曲同工之妙。\n风萧萧对着流月苦笑一下道：“他们俩可爽了！咱俩是白忙了１\n流月耸耸肩道：“可不是嘛１\n逍遥只在一旁咧着嘴傻笑。\n风萧萧道：“这boss不知多久刷新一次，咱们以后常来杀啊１\n流月道：“那以后就得每次和那几人打了１\n风萧萧道：“你是说他们以后也会常来？”\n流月道：“你记不记得，那个拿了剑的人说过一句‘你们还真走运，我们在这个地方杀这boss好几回了，这还是第一次看到出剑／１\n逍遥点头道：“我记得，他是这么说过１\n流月道：“明白了吧！他们这伙人肯定知道这里boss的刷新规律，所以每期必到，今天正巧和咱们撞上了！萧萧你进谷时不是说听到有人说话吗？我估计就是他们，而且是比咱们早到的，后来可能是察觉了咱们的行踪，所以就先躲了起来１\n逍遥道：“难怪了，‘天杀’的人奇怪武功还有厉害兵器这么多１\n流月又对风萧萧道：“还有，刚才他们飞出的那柄飞刀是你的‘疾风无影’吧，你丢的那一柄在他们手里！我猜你就是丢在这谷里的，还有你说你遇这两个boss被杀，恐怕和你丢暗器是同一天吧１\n风萧萧点头道：“的确如此１\n流月道：“如果我猜得没错，他们从那时就已经发现了这两个厉害的boss，或是也在那一天发现的，在山谷中巧捡走你丢的暗器１\n风萧萧喃喃道：“那时候？那时候他们就能杀得了这两个boss？而且我当时一直从谷外跑到boss这里，根本没看到有玩家１\n流月道：“今天咱们也是一路走进来，一样没看到人，他们还不是说出来就出来了，至于当时能不能杀谁都不知道，不过现在他们要杀应该很容易１\n风萧萧问：“怎么杀？”\n流月道：“就想咱们一样１\n风萧萧沉思，流月直接道：“他们有超强闪避的那个人，我们有你这个轻功强人，你们同样负责的是引开一个boss１\n风萧萧接着道：“而攻击的我们这边是你和逍遥配合，他们，就是那三剑客联手了？”\n流月道：“肯定是，那三人联手，boss那么傻，肯定不是对手。”\n大家纷纷点头。\n流月道：“我看他们身上的古里古怪的装备、武功，都是从这两个boss打出来的，只有这么强的boss，掉出他们那变态的武功才合理１\n风萧萧沉吟道：“那我就想不通了，他们的武功都是这里打来的，那之前他们是用什么方法打得boss？”\n流月道：“那只有去问他们了１",
            "summary": "风萧萧、流月和逍遥与一群其他玩家在boss战中激斗了一整天。风萧萧和流月在休息时讨论了这次战斗的收获和对未来刷新的期待。逍遥和柳若絮则在一边欣赏他们的武器。流月推测，这群玩家一定知道boss的刷新规律，所以他们经常来这里。风萧萧和流月认为，他们可以利用自己的轻功和攻击力来击败boss。然而，风萧萧对此表示怀疑，因为他在遇到boss时被杀，而当时并没有看到其他玩家。他们决定去找那些玩家询问更多关于boss的信息。",
            "characters_in_summary": [
                "风萧萧",
                "流月",
                "逍遥",
                "柳若絮",
                "boss战区域"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪，与柳若絮是朋友关系，与柳若絮是朋友关系，在襄阳的饭馆中用餐，获得暗器秘籍，面对新的挑战和敌人。在战斗中，与柳若絮一起击败蒙面双钩。\n流月 | 江湖人士，与风萧萧一起练级，与柳若絮是朋友关系，与吹雪交战，在襄阳的饭馆中用餐，击败boss并获得暗器秘籍，面对新的挑战和敌人。在战斗中，与逍遥一起协助柳若絮击败蒙面双钩。\n逍遥 | 逍遥派的掌门人，一剑东来的成员，与剑无痕、老大一起吃饭，帮助风萧萧进入宴会，与流月是朋友关系，在襄阳的城市中进行日常活动和任务，击败boss并获得暗器秘籍，面对新的挑战和敌人。在战斗中，与流月一起协助柳若絮击败蒙面双钩。\n柳若絮 | 江湖人士，与风萧萧是朋友关系，使用暗器，拥有自己的饭馆位于襄阳，获得暗器秘籍，面对新的挑战和敌人。在与蒙面双钩的战斗中，使用“孔雀翎”成功击败对手。\n天杀 | 杀手组织，紫竹青梅领导下的组织，与飞云有冲突，吹雪为其成员，被风萧萧击败\n陌生人 | 江湖剑客，拦截风萧萧，声称保护其不受他人侵犯。\n飞云 | 江湖人士，使用一线天，排名在风萧萧之上，飞龙山庄的帮主，与风萧萧是敌对关系"
        }
    ]
}