{
    "chapter_title": "第二百六十二章  毒发 ",
    "chapter_summary": "风萧萧被蒙面双钩邀请一起离开。然而，风萧萧突然提到\"毒阳子\"这个名字，引发众人疑惑。风萧萧身体出现异常，需要流月搀扶。在躲避敌人的过程中，风萧萧病情恶化，头部下垂。众人与\"天杀\"组织成员展开激战，柳若絮的暗器效果不佳，逍遥和流月各自击败一名敌人。流月将风萧萧放在地上，聚宝盆挺身而出保护风萧萧，成功阻止敌人攻击。一群名为“天杀”的杀手围攻中毒的风萧萧，聚宝盆身穿黑漆漆铠甲保护自己，柳若絮用孔雀翎化解危机，但仍有一些杀手执着地冲向风萧萧。",
    "characters_in_summary": [
        "风萧萧",
        "蒙面双钩",
        "流月",
        "逍遥",
        "柳若絮",
        "聚宝盆",
        "毒阳子",
        "天杀组织成员"
    ],
    "pre_entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪，与柳若絮是朋友关系，与柳若絮是朋友关系，在襄阳的饭馆中用餐，获得暗器秘籍，面对新的挑战和敌人。在战斗中，与柳若絮一起击败蒙面双钩\n蒙面双钩 | 天杀组织成员，与风萧萧等人为敌，试图抢夺暗器秘籍，在与风萧萧等人的战斗中失败。他是“天杀”的首领\n流月 | 江湖人士，与风萧萧一起练级，与柳若絮是朋友关系，与吹雪交战，在襄阳的饭馆中用餐，击败boss并获得暗器秘籍，面对新的挑战和敌人\n逍遥 | 江湖人士，与风萧萧、流月等人一起进入山谷，保护聚宝盆，在战斗中升级。\n柳若絮 | 江湖人士，与风萧萧是朋友关系，使用暗器，拥有自己的饭馆位于襄阳，获得暗器秘籍，面对新的挑战和敌人。在与蒙面双钩的战斗中，使用“孔雀翎”成功击败对手\n聚宝盆 | 江湖人士，与风萧萧、柳若絮等人关系不明，可能为江湖侠客，出售90级装备，对打boss最有积极性，中期转型由爱宝变成爱财，专注于赚钱而非装备\n毒阳子 | 天杀成员，与吹雪有关系，可能参与下毒事件\n天杀 | 神秘组织，与风萧萧等人为敌，成员包括蒙面双钩、吹雪等",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "蒙面双钩道：“刚才三场打得还不够吗？来日方长，我们也不急在这一时！诸位请便！”\n风萧萧笑道：“你老兄走吗？一起出谷的话咱们还可以搭个伴！再多聊两句！”\n蒙面双钩望了他一眼道：“不必了！我们还要多待一会，你们请吧！”\n风萧萧点点头，向四人一甩头道：“走吧！”\n五人一起朝谷外走出，刚迈出几步，风萧萧突然回头高声叫道：“毒阳子！”\n流月的头猛得转了回来，毒阳子，在哪里？目光扫了圈，根本没有这个人啊，诧异地望着风萧萧。蒙面双钩也是吃惊地盯着他道：“萧老板找谁？”\n风萧萧一笑道：“没事！”说罢一搂流月道：“走吧！”\n流月已经是彻底糊涂了，根本不知道风萧萧在搞什么鬼，但却觉得风萧萧搭在自己肩头的胳膊异常的重，望向风萧萧，果然见他脸色沉重，向自己轻微地摇了摇头。\n流月一只手伸到风萧萧身前，撕起他衣服扶住他，让他的身子保持平衡。但风萧萧身体重量却越来越多的压在自己肩膀和手臂上。此时他的脚步已经像是不意识的乱迈了，估计自己身子离开，他就会向这边倒来。\n流月额头都快要冒出汗来了，肩膀撑他一下倒还简单，关键是手臂，既要拦住他不要向前趴下，又要扯着他不要向后倒，还要撕住不要向那边歪，而风萧萧脚步越来越软后，流月发现，自己这条胳膊还得负责拎住让他站直了。\n这种高难度的活最多也就坚持那么一会，前面路还这么长，就是背着他出去都会累趴下，何况要一只手拎他出去，而且更要拎直，流月估计自己要不了多久就得把他扔地下了。",
            "summary": "蒙面双钩邀请风萧萧一起离开山谷，但风萧萧突然喊出\"毒阳子\"的名字，引起了众人的疑惑。随后，风萧萧身体出现异常，需要流月搀扶才能保持平衡。流月在艰难地搀扶风萧萧前行时，逐渐感到力不从心。",
            "characters_in_summary": [
                "蒙面双钩",
                "风萧萧",
                "流月",
                "山谷"
            ],
            "entity_info": "蒙面双钩 | 天杀组织成员，与风萧萧等人为敌，试图抢夺暗器秘籍，在与风萧萧等人的战斗中失败。他是“天杀”的首领\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪，与柳若絮是朋友关系，与柳若絮是朋友关系，在襄阳的饭馆中用餐，获得暗器秘籍，面对新的挑战和敌人。在战斗中，与柳若絮一起击败蒙面双钩\n流月 | 江湖人士，与风萧萧一起练级，与柳若絮是朋友关系，与吹雪交战，在襄阳的饭馆中用餐，击败boss并获得暗器秘籍，面对新的挑战和敌人\n山谷 | 一个隐蔽的地方，风萧萧、流月等人进入此处，保护聚宝盆，与天杀组织在此地进行战斗\n天杀 | 神秘组织，与风萧萧等人为敌，成员包括蒙面双钩、吹雪等\n柳若絮 | 江湖人士，与风萧萧是朋友关系，使用暗器，拥有自己的饭馆位于襄阳，获得暗器秘籍，面对新的挑战和敌人。在与蒙面双钩的战斗中，使用“孔雀翎”成功击败对手"
        },
        {
            "id": 1,
            "content": "现在才迈出几步，“天杀”的人肯定还在背后望着他们？流月想回头，怕引起对方疑心，而叫人过来帮忙扶就更不可能了，此刻要不是风萧萧的脚隐在杂草里，对方早就该察觉了。风萧萧现在已经根本不迈步了，都是自己拎着他，两腿荡来荡去的，仿佛走路一般。\n流月边走边拎着风萧萧向另一边的聚宝盆靠去。风萧萧的身子撞到聚宝盆，聚宝盆奇怪地朝这边看，流月狂打眼色，做生意的聚宝盆岂有不明白之理，连忙学流月的样伸一只手在前面扶住风萧萧，同时身子使劲一挤，两人就将风萧萧稳稳夹住了。\n流月长出一口气，轻松了许多啊！瞅了风萧萧一眼，却发现他的头开始逐渐耷拉下来，暗叫不要啊！你这头低得太厉害，我们能坚持多久也没用啊！\n流月心中高呼不要，风萧萧头还是慢慢垂成了一个锐角。流月已经察觉到背后有所动静，顾不上什么怀疑了，回头望去。而逍遥等人也有察觉，一起回头，奇怪地望着“天杀”的人朝自己这边跑来。\n流月大叫：“大家快跑！”说着就要把风萧萧甩到自己背上，心里却知这样是必死无疑。就是风萧萧那惊世骇俗的轻功，背个人也被变成老牛拉车的，何况自己。\n而此刻别说自己了，逍遥和柳若絮听他大喊，还没反应过来是怎么回事，只见十几条人影高速从他们头上略过，落在了他们正前方，带头的正是风雨飘摇，笑道：“还跑得了吗？”\n逍遥和柳若絮惊讶道：“又怎么了？”又一起看到了他背上的风萧萧，叫道：“他怎么了？”\n此时已经没什么可隐瞒的了，流月叹了口气道：“他中的毒根本还没逼出来！”",
            "summary": "流月和风萧萧正在躲避敌人，而风萧萧因中毒导致身体虚弱，行走困难。流月带着风萧萧寻找帮助，在聚宝盆的帮助下将风萧萧稳定住。然而，风萧萧的病情恶化，头部逐渐下垂。流月发现敌人逼近，大声提醒众人逃跑。逍遥和柳若絮看到风萧萧的状况后，了解到他中的毒尚未逼出。",
            "characters_in_summary": [
                "流月",
                "风萧萧",
                "聚宝盆",
                "逍遥",
                "柳若絮"
            ],
            "entity_info": "流月 | 江湖人士，与风萧萧一起练级，与柳若絮是朋友关系，与吹雪交战，在襄阳的饭馆中用餐，击败boss并获得暗器秘籍，面对新的挑战和敌人\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪，与柳若絮是朋友关系，与柳若絮是朋友关系，在襄阳的饭馆中用餐，获得暗器秘籍，面对新的挑战和敌人。在战斗中，与柳若絮一起击败蒙面双钩\n聚宝盆 | 江湖人士，与风萧萧、柳若絮等人关系不明，可能为江湖侠客，出售90级装备，对打boss最有积极性，中期转型由爱宝变成爱财，专注于赚钱而非装备\n逍遥 | 江湖人士，与风萧萧、流月等人一起进入山谷，保护聚宝盆，在战斗中升级。\n柳若絮 | 江湖人士，与风萧萧是朋友关系，使用暗器，拥有自己的饭馆位于襄阳，获得暗器秘籍，面对新的挑战和敌人。在与蒙面双钩的战斗中，使用“孔雀翎”成功击败对手\n蒙面双钩 | 天杀组织成员，与风萧萧等人为敌，试图抢夺暗器秘籍，在与风萧萧等人的战斗中失败。他是“天杀”的首领\n山谷 | 一个隐蔽的地方，风萧萧、流月等人进入此处，保护聚宝盆，与天杀组织在此地进行战斗\n天杀 | 神秘组织，与风萧萧等人为敌，成员包括蒙面双钩、吹雪等"
        },
        {
            "id": 2,
            "content": "众人顿晤。而“天杀”中轻功高的风雨飘摇带着的几人刚才已经拦在几人面前，此刻根本不等后面的大队人马，便先行杀了过来。\n柳若絮扬手散出“漫天花雨”，攻向冲来的数人。数人却是早有防备，分开得很散，柳若絮的暗器最多也就两枚射向一人，这对这些轻功高超的人来说，根本构不成威胁。“漫天花雨”一次打出所有暗器只对一人，那么即使闪避强如蒙面双钩也躲得不容易，但此刻分打数人，却就和普通暗器没什么两样了，而这些又都是轻功高强之辈，大家轻松避过。\n逍遥拔剑迎了上去，出手便是“四环”，迎上之人无力抵挡，当场便被秒杀。但其余数人却纷纷绕过逍遥，直扑背着一个人的流月。逍遥的轻功不及这些人，想拦却也不及。而柳若第二次暗器集中瞄向了一人，一把散过此人完全被“孔雀翎”笼罩，无处躲避也被当场击避，但与此同时，其他人也是绕过了她的阻截。两人虽然一出手就各毙一敌，但却没法阻止对方冲向流月。\n流月背着风萧萧，根本无法迎敌，心想反正背着他也不可能逃的了的，干脆就甩下他大杀一场好了，于是身子一挺把风萧萧扔在了地上，挥刀就朝冲过来的人迎去。“抽刀断水”，一样无人能挡，挥住就秒杀一人。哪知余下的人却仍像对付逍遥和柳若絮一样，绕过流月，却是要攻向流月身后的风萧萧。\n流月一惊，急忙撤身返回，但此时轻功最高，剑法最快的风雨飘摇，长剑已经刺向了风萧萧。\n“当”一声，是金属撞击的声音。风雨飘摇这一剑没有刺中，是聚宝盆挡住了这一剑。聚宝盆一直就在风萧萧身旁，敌人来袭他仍待在原地没有主动上去迎敌，因为他知道他的身手只是徒增累赘而已。此时他看出风雨飘摇的目标是风萧萧，立刻抢前一步站到了风萧萧前面。\n风雨飘摇不是没注意到这么一个人，只是看他动作笨拙，所以没太在意。此时从天而降刺出的一剑却被此人冒冒失失用身体挡下。\n风雨飘摇后翻落地，大叫一声：“你找死！”手里长剑暴风骤雨般刺出，“叮当”声不绝于耳，一瞬间的功夫聚宝盆不知道中了多少剑，流月都忍不住要叫出声来了。但聚宝盆竟然仍旧一动不动的站着。",
            "summary": "众人与\"天杀\"组织的成员展开激战。柳若絮使用暗器\"漫天花雨\"攻击，但由于目标分散，效果并不理想。逍遥和流月分别击败了一名敌人，但未能阻止其他成员继续进攻。流月将风萧萧放在地上，挥舞刀子击败了一些敌人，但其他人仍然试图攻击风萧萧。关键时刻，聚宝盆挺身而出，用自己的身体保护了风萧萧，成功阻止了敌人的攻击。",
            "characters_in_summary": [
                "柳若絮",
                "逍遥",
                "流月",
                "风萧萧",
                "聚宝盆"
            ],
            "entity_info": "柳若絮 | 江湖人士，与风萧萧是朋友关系，使用暗器，拥有自己的饭馆位于襄阳，获得暗器秘籍，面对新的挑战和敌人。在与蒙面双钩的战斗中，使用“孔雀翎”成功击败对手\n逍遥 | 江湖人士，与风萧萧、流月等人一起进入山谷，保护聚宝盆，在战斗中升级。\n流月 | 江湖人士，与风萧萧一起练级，与柳若絮是朋友关系，与吹雪交战，在襄阳的饭馆中用餐，击败boss并获得暗器秘籍，面对新的挑战和敌人\n风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪，与柳若絮是朋友关系，与柳若絮是朋友关系，在襄阳的饭馆中用餐，获得暗器秘籍，面对新的挑战和敌人。在战斗中，与柳若絮一起击败蒙面双钩\n聚宝盆 | 江湖人士，与风萧萧、柳若絮等人关系不明，可能为江湖侠客，出售90级装备，对打boss最有积极性，中期转型由爱宝变成爱财，专注于赚钱而非装备"
        },
        {
            "id": 3,
            "content": "风雨飘摇愣了，这人身穿的乌黑的铠甲究竟有多强的防御啊！风雨飘摇突然记起，当日风萧萧被困飞龙山庄时，最后一人拦住大门，给风萧萧争取了逃跑时间的，好像也是个穿着黑漆漆铠甲的人，不正是眼前这人吗！\n风雨愣神的功夫，其余“天杀”杀手也已冲到，都是冲风萧萧而去。聚宝盆顿时也慌了手脚，不知该先去挡哪一边为好。\n一阵眩目的光芒闪过，柳若絮的“孔雀翎”也是随后而至，分别狙击冲向风萧萧的数人。要躲避这一击，就必须得停止进攻向旁闪避了，但却仍有几人不顾自己死活，执着地朝风萧萧刺去。\n流月十分诧异，此时风萧萧中毒，众人都已经难逃一死了，他们干什么非要这么执着的先杀风萧萧不可。\n聚宝盆此时像是灵机一动一样，突然直接趴到风萧萧身上，又是叮当数响，所有攻击的招式最终都无奈得落在了聚宝盆身上。在万众期待下，聚宝盆还是没有挂，这下连流月都忍不住要露出惊讶的目光了。这究竟是什么铠甲？有这么强力的防御，这样岂不已经是无敌于天下了。\n流月没时间在多想，逍遥已经追回来冲了上去，却被风雨飘摇拦下。逍遥出手便是“四环”，风雨飘摇堪堪避过，身上已受了轻伤，惊出一身冷汗，当下不敢逼得太近，施展轻功绕圈和逍遥周旋。\n流月大吼一声冲了上去，柳若絮的又一把“孔雀翎”又已经洒到。刚才几人执着攻向风萧萧不顾“孔雀翎”的，不死也都受了伤了。柳若絮为求杀招，这一次是集中扔向了几个人。\n还傻乎乎不顾自己死活狂砍聚宝盆的，这一下全部一命呜呼了，而聚宝盆又受了这么多着，仍然没事一样挡在风萧萧上面。\n一名杀手眼看半天不能得手，突然俯下身朝聚宝盆身下刺去。剑刚递出一半，一片圆润的光华将自己迎头兜住，立刻像长了翅膀的天使一样在一片白光中升了天了，流月在一旁骂道：“竟然又无视的我存在！”\n手起刀落，周围众人轻功虽然都比较突出，但还没到可以躲开流月“抽刀断水”的地步，出几刀，就砍死了几人。风萧萧身边的危机顿解，但这也仅仅是暂时的，“天杀”的其余人马已经杀到。\n自称是“天杀”首领的蒙面双钩亲身冲上来攻向流月，而之前打败逍遥的那人又再次迎上逍遥，同时数十人一起围向柳若絮，其余人一起涌向了风萧萧和聚宝盆。\n流月长叹一声，和蒙面双钩交手依旧是根本打不中他，而且还要提心掉胆的兵器不要被他挟住，根本是有败无胜的局面。流月此时根本不攻击蒙面双钩，因为攻击也是无用，只是一边躲闪他的攻击，一边把毒手伸向旁边那些攻击风萧萧和聚宝盆的人。已知无法逃脱，就多杀几个捞足本钱吧！\n柳若絮的形势也很不利，一人面对众多敌人，一把“孔雀翎”洒出，最多攻击14人，而如果每枚暗器攻击一人的话，柳若絮的出手速度却可以被对方很轻松地闪过。只有一把数枚暗器同时笼罩一人时，得手的机会才比较大，但如此其余的人就可以乘机欺近到身前，暗器就无法施展了。因此还是只能一次一把，逼得敌人不要太过近身而已。但对方且躲且进，虽然缓慢，要到身旁却也是早晚的事。\n再看那边逍遥，他的武功本和那人在伯仲之间，此时提起戒心小心迎敌，谁胜谁败都很难说。但别忘了他身边还有一个强敌风雨飘摇，风雨飘摇的快剑也是必须打起十二分精神对付的。而风雨飘摇偏不正面出手，专在两人交手的时候绕到一旁攻击逍遥。逍遥躲避起来十分费劲，连遇险招。\n终于，风雨飘遥直接绕到了逍遥背后，闪电一般的快剑直朝他背心插去。",
            "summary": "一群名为“天杀”的杀手围攻中毒的风萧萧。聚宝盆为了保护风萧萧，身穿一件具有强大防御力的黑漆漆铠甲。柳若絮用孔雀翎帮助化解了部分危机，但仍有杀手执着地冲向风萧萧。流月在战斗中展现出强大的实力，但蒙面双钩为首的杀手们仍然给众人带来压力。逍遥和风雨飘摇的战斗陷入胶着状态，而其他杀手则继续围攻风萧萧等人。",
            "characters_in_summary": [
                "风萧萧",
                "聚宝盆",
                "柳若絮",
                "流月",
                "蒙面双钩",
                "逍遥",
                "风雨飘摇"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，击败了浪翻和六神，正在树林中迷失方向，寻求流月的帮助，内功发生变化，习得绝学“风行天下”第六式，计划通过勒索飞龙山庄成员来对抗其敌对帮派，陪柳若絮练级，与一剑冲天等级差距加大，面临风雨飘摇的挑战，在战斗中击败了天杀的杀手吹雪，与柳若絮是朋友关系，与柳若絮是朋友关系，在襄阳的饭馆中用餐，获得暗器秘籍，面对新的挑战和敌人。在战斗中，与柳若絮一起击败蒙面双钩。\n聚宝盆 | 江湖人士，可能与风萧萧、柳若絮等人关系不明，可能为江湖侠客，出售90级装备，中期转型由爱宝变成爱财，专注于赚钱而非装备。在战斗中为保护风萧萧而被风雨飘摇攻击，表现出勇敢和保护朋友的品质。\n柳若絮 | 江湖人士，与朋友风萧萧、流月等人在襄阳的饭馆中用餐，获得暗器秘籍，面对新的挑战和敌人。在与蒙面双钩的战斗中，使用“孔雀翎”成功击败对手。\n流月 | 江湖人士，与风萧萧一起练级，与柳若絮是朋友关系，与吹雪交战，在襄阳的饭馆中用餐，击败boss并获得暗器秘籍，面对新的挑战和敌人。\n蒙面双钩 | 天杀组织成员，与风萧萧等人为敌，试图抢夺暗器秘籍，在与风萧萧等人的战斗中失败。他是“天杀”的首领\n逍遥 | 江湖人士，与风萧萧、流月等人一起进入山谷，保护聚宝盆，在战斗中升级。\n风雨飘摇 | 飞龙山庄前任帮主，因背叛帮派而被处死"
        }
    ]
}