{
    "chapter_title": "第三百零六章  平静的剑 ",
    "chapter_summary": "剑无痕注意到了一名神秘高手的出现，引发了众人对其实力的猜测。紫竹青梅试图阻止这名高手，但也被击败。随后，神秘剑客迅速离开战场，引发了一场关于其身份的讨论。风萧萧猜测他可能为了避免与更高等级的高手交锋，决定追踪这位神秘剑客。然而，在途中被一剑冲天和剑无痕叫回观看一场即将发生的帮主对决。",
    "characters_in_summary": [
        "剑无痕",
        "神秘高手",
        "紫竹青梅",
        "风萧萧",
        "一剑冲天"
    ],
    "pre_entity_info": "剑无痕 | 与风萧萧、一剑冲天是朋友，擅长轻功，去城墙角寻找楼梯\n紫竹青梅 | 天杀组织的领导者，与飞云有冲突\n风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n一剑冲天 | 武当高手，与风萧萧是朋友，擅长轻功“梯云纵”\n天杀 | 神秘组织，与飞龙山庄有关联\n飞龙山庄 | 帮派，与神秘组织“天杀”有关联，与风萧萧所在的帮派有敌对关系，双方在此地进行战斗\n铁旗盟 | 与飞龙山庄敌对帮派，可能参与帮派斗争",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "剑无痕手似乎只是胡指了一下，叫道：“现在在和紫竹青梅交手的那个！”\n两人一起望过去。紫竹青梅的兵器是长鞭，此人刚才举手数招就灭了逸君天，当然会引起所有人的注意。此时他攻向紫竹青梅，紫竹青梅全神戒备，长鞭展开努力将其逼在数米之外。\n看此紫竹青梅的计划已经得逞，其实却不然，此人之所以未攻上来，却是因为方才一剑冲天给风萧萧指出的几名高手中有两人也虎视眈眈地站在身旁。所以还未上前夹攻，恐怕是嫌紫竹青梅的鞭子耍得不够炉火纯青，容易误伤吧！\n果然两人乘紫竹青梅一鞭偏得较远时，突然一起发动。两人一个使枪，一个使刀，一长一短一齐攻了上去。\n而那人却是使剑的，‘天杀’中使剑的人简直太多了，风萧萧一时之间还不敢认定这是哪位，从风萧萧过来观战，他不是躲避就是随手拆解，还没有使出真正的进攻招数。\n剑无痕兴奋地叫道：“注意看了，这人的武功我从来没见过，看你们认识不认识！”\n一剑冲天皱眉道：“什么武功？”\n剑无痕道：“剑法！”",
            "summary": "剑无痕注意到正在与紫竹青梅交手的一名神秘高手，此人实力强大，引起了众人的关注。紫竹青梅正与这名高手周旋，而另外两名高手也在旁虎视眈眈。剑无痕兴奋地告诉大家，这名高手的武功他从未见过，让大家猜测其身份。",
            "characters_in_summary": [
                "剑无痕",
                "紫竹青梅",
                "神秘高手"
            ],
            "entity_info": "剑无痕 | 与风萧萧、一剑冲天是朋友，擅长轻功，去城墙角寻找楼梯\n紫竹青梅 | 天杀组织的领导者，与飞云有冲突\n风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n一剑冲天 | 武当高手，与风萧萧是朋友，擅长轻功“梯云纵”\n天杀 | 神秘组织，与飞龙山庄有关联\n飞龙山庄 | 帮派，与神秘组织“天杀”有关联，与风萧萧所在的帮派有敌对关系，双方在此地进行战斗\n铁旗盟 | 与飞龙山庄敌对帮派，可能参与帮派斗争"
        },
        {
            "id": 1,
            "content": "十足的废话，两人之间的争吵大多就是这样产生的。一剑冲天皱起眉似乎要发作。风萧萧只能暗自为剑无痕祷告，如果从这里被一剑冲天扔下去，不死也要丢掉半条命啊！\n剑无痕还一脸兴奋，尚不知危险正步步逼近，忽然他又一声大叫：“出手了！”他不知，他这一叫救了自己的命，一剑冲天已经准备一脚向他踹去。是不是会就此摔下去也只存乎在一剑冲天一念之间，但他这一叫，一剑冲天也连忙向底下望去，没功夫踹这一脚了。\n那高手的确是在出手，却只是平淡无奇地削出了一剑。削在了对手砍来的这一刀上，兵器相交，却没发出什么声音。但接下来的一幕才令众人瞠目结舌，只见那砍出的一刀似乎是被剑粘着推出，不偏不斜，正好迎上了这边刺来的那一枪。\n刀枪相交，反而发出了巨响。两人都是一愣，但见此人手腕一抖，剑尖划出了一个圆圈，只听使刀那人叫出一声，手掌突然一张，单刀落了下来，另一只左手匆忙过来握住了右手腕，不住地向后退去。\n可惜他没能退出几步，对方只是一伸胳膊，剑尖向右挑出，使刀之人的头似乎向左一偏，随即便白光一闪不见了，这轻描淡写地一剑，已经杀了他。\n使枪之人怒吼一声，一枪抡出。此人后退一步避过，突然身子一闪，竟是朝着紫竹青梅而去。\n紫竹青梅的软鞭的确练得有些不到家，攻击的距离越是远，命中越是低下，所以方才二人联手交击对方时根本不敢出手，哪知此人击毙一人后突然就扑向自己。此时软鞭真是软绵绵地垂在地上，待她贯注真气想把软鞭扬起时，对方的剑尖已经指向了自己的要害。\n紫竹青梅连忙闪身避闪，这一闪继续给了对方可乘之机，距离她更近了，近到已经突破了软鞭可以构筑的防线。她这种长兵器，对于近身的攻击是最无奈的。\n但紫竹青梅既知自己武功的弱点，所以专门为此练起了拳脚功夫，以便敌人欺近身前时可以一搏。此时只见她左手一扬，拍向对方的右肩。而那人这一冲似乎也有些过近，弄得自己手里的长剑也有些施展不开。\n一声女声的惊斥传开，紫竹青梅一掌拍出，却滴着鲜血收回。而那人的长剑，不知何时立在了身前，紫竹青梅这一掌却是自己拍到了人家剑尖上，难怪她会如此惊讶。她看到面前之人微微一笑，立在右肩前的剑尖忽然一跳，只觉得脖子上一凉，自己也离开了战场。",
            "summary": "一场激烈的战斗正在进行。剑无痕在关键时刻发出一声大叫，救了自已一命。与此同时，一位神秘高手出场，以平淡无奇的剑法击败了两名对手。紫竹青梅试图阻止神秘高手，但还是被其击败。这场战斗充满了紧张和刺激，展示了各人物不同的武艺和智慧。",
            "characters_in_summary": [
                "剑无痕",
                "神秘高手",
                "紫竹青梅"
            ],
            "entity_info": "剑无痕 | 与风萧萧、一剑冲天是朋友，擅长轻功，去城墙角寻找楼梯\n紫竹青梅 | 天杀组织的领导者，与飞云有冲突\n风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n一剑冲天 | 武当高手，与风萧萧是朋友，擅长轻功“梯云纵”\n天杀 | 神秘组织，与飞龙山庄有关联"
        },
        {
            "id": 2,
            "content": "抱着长枪冲上来的人脚步停了一停，脸上终于出现了惊惧之色。此人举手投足间，招式似乎都是轻描淡写，自己这边就已经三个高手毙命了，还看不出他是个绝顶高手，那只是太糊涂了。\n城墙上的剑无痕长出一口气道：“怎么样，没看到过吧！”\n风萧萧望向一剑冲天，只是他是一脸的若有所思，风萧萧回头望着下方道：“刚开始那一下，有点像‘借力打力’啊！”\n“借力打力”是我从哪里来的独门绝技，如果说哪个人在施展“借力打力”，无疑就是说此人就是我从哪里来一样。\n风萧萧不等两人回答，自己又道：“不过那剑招却不像！”\n一剑冲天终于肯说话了：“我也觉得不像！我看他那剑法看着平淡，但攻击似乎很高！”\n剑无痕却道：“不对！你们看他手里的剑，那也不是什么特别好的神兵利器，他这剑法的攻击，哪是高就可以形容的，应该是非常高！”\n风萧萧却道：“我看他两次秒杀，都是先伤了对方，而且攻击的也是对方的要害，攻击力应该不会是高到无法想象的那种地步！”\n一剑冲天最后道：“高不高还难说，不过很巧妙倒是真的！”\n风萧萧和剑无痕很一致地点了点头。",
            "summary": "剑无痕和风萧萧正在观察着一个抱着长枪的高手。这个高手看似轻松地击败了三个高手，他的剑法看似平淡，但却非常巧妙。风萧萧认为他的攻击力可能不是非常高，而是针对要害的巧妙攻击。一剑冲天也认为他的剑法很巧妙。三人对此展开了讨论。",
            "characters_in_summary": [
                "剑无痕",
                "风萧萧",
                "一剑冲天",
                "未知",
                "描述中未提及"
            ],
            "entity_info": "剑无痕 | 与风萧萧、一剑冲天是朋友，擅长轻功，去城墙角寻找楼梯\n风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n一剑冲天 | 武当高手，与风萧萧是朋友，擅长轻功“梯云纵”\n未知 | 风萧萧与柳若絮、花为伴进行暗器训练的场所\n紫竹青梅 | 天杀组织的领导者，与飞云有冲突\n天杀 | 神秘组织，与飞龙山庄有关联"
        },
        {
            "id": 3,
            "content": "三人说话的功夫，持枪那人也已经倒在了此人的剑下，依旧是在轻描淡写之间，平平静静地又打倒了一人。而门外的所有人都已经留意到这么个奇怪的高手，别说再有人主动上前描战了，大家都是抢着和他保持距离。\n但铁旗盟的人虽在躲，却有飞龙山庄的人拼命向这边接近，离高手近点，自己当然就可以安全点，这道理很简单。而此人却在此时突然用挽了个剑花便收回了长剑，转身就朝战场外跑去，不是向飞龙山庄那边，而是沿着城墙一直而去。\n三人都搞不懂他的用意，只是看着他渐行渐远，忽然城下一个叫声：“在哪里！”随即风萧萧看到逍遥从城门内窜了出来。铁旗盟帮众朝那人跑去的方向一指，逍遥张望了一下，却也没有再追！此人难道是看到逍遥过来，所以提前离开。毕竟逍遥是不同级数的高手，这边总体上来说飞龙山庄一边还是处于劣势的，所以此人也没敢恋战。\n此人出现的本就神秘，而且飞龙山庄的自己人也不认得他，此时看他突然离开，当然也说不上什么话来。只要坚定自己必死的决心了。\n风萧萧却动了心思，对一剑冲天和剑无痕叫道：“我追去看看那人是谁！”却看到一剑冲天皱着眉，又是一脸有所思的模样，风萧萧没有多问，急忙就在城墙上飞奔起来。虽然已有一段距离，但风萧萧位置足够高，望得足够远，一时之间也不会失去目标。但此人就像不认路似的，一门心思地贴着墙根跑。省去了风萧萧不少麻烦――自己也在城墙上跑就是了。\n这一路，风萧萧在城头上遇到了不少朝城门那么飞奔的人。不用问，像剑无痕一样愿意多跑几步路来看个清楚的人也不会少。风萧萧只是有些担心，如果战场就在这里扩大，自己错过了怎么办，于是又发给了一剑冲天和剑无痕一条消息：“有精彩的就叫我！”\n一直看着此人在城墙得转角处消失，风萧萧加紧步伐，待也到达转角处，却看到此人还在贴着城墙在跑。此时距离已经近了不少。风萧萧心念一动，此人莫非不过是要在城外绕个大圈然后再进城而已？城门外的区域，有得城市是相通的，有的城市却是不通的，扬州北城门和西城门外就是相通的，因此从城外也可能从北门到达西门。\n风萧萧转了个弯正等继续追下去，忽然收到剑无痕的消息：“铁旗和飞云都带着人到了城门这边了，算不算精彩啊！”\n帮主带队直接对决，哪里还能遇上比这更精彩的事了，风萧萧想也不想掉头就往回狂奔。\n跑出大半距离，已经隐约可见城门处聚集了大队的人堆。但似乎尚未开打，两大帮的帮主碰头，当然要有些场面话要讲嘛！风萧萧暗息庆幸，看来自己没有耽误好戏。至于那人，估计就是从西城门再进来吧？\n一口气未歇跑回城门顶，这里已经站了不少人，但还好还有位置，风萧萧刚才路上还遇到有人往这边跑，不免有些担心，如果挤起来从这里往下摔的话，那可真是华山后的二次坠落惨案了。\n风萧萧找寻着一剑冲天的身影，两人在整个城门上的位置可以说是最佳的方位，而且身边比较空档，看来一剑冲天这棵大树下还是好乘凉的。风萧萧心头暗喜，看来就算挤起来，也轮不到自己掉下去了，虽然自己掉下去可能也没什么事。\n冲到一剑冲天和剑无痕身边，风萧萧连问了十句“怎么样了！”\n一剑冲天笑眯眯地道：“不用担心，精彩的还没开始，怎么样，跑到哪里了！”\n风萧萧大松了一口气道：“刚过了转角！”\n剑无痕拿出了看上帝的眼神瞪着风萧萧道：“你轻功真有这么强！”\n风萧萧的眼睛直盯着城门下，随口道：“有机会给你表演！”",
            "summary": "一位神秘的剑客突然出现并击败了一名持枪者，然后迅速离开了战场。风萧萧猜测他可能是为了避免与更高等级的高手逍遥交锋，因为飞龙山庄这边处于劣势。风萧萧决定追踪这位神秘剑客，但在途中被一剑冲天和剑无痕叫回来看一场即将发生的帮主对决。",
            "characters_in_summary": [
                "神秘剑客",
                "持枪者",
                "风萧萧",
                "一剑冲天",
                "剑无痕",
                "飞龙山庄"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n一剑冲天 | 武当高手，与风萧萧是朋友，擅长轻功“梯云纵”\n剑无痕 | 与风萧萧、一剑冲天是朋友，擅长轻功，去城墙角寻找楼梯\n飞龙山庄 | 帮派，与神秘组织“天杀”有关联，与风萧萧所在的帮派有敌对关系，双方在此地进行战斗\n紫竹青梅 | 天杀组织的领导者，与飞云有冲突\n天杀 | 神秘组织，与飞龙山庄有关联"
        }
    ]
}