{
    "chapter_title": "第三百零七章  一触即发 ",
    "chapter_summary": "铁旗盟与飞龙山庄发生冲突。双方帮主铁旗和飞云在战斗开始前表现出不同的情绪。在一场混乱的小冲突中，双方各派出两名代表进行激战。铁旗和龙岩联手阻止暗器高手，而神秘高手突然出现并击退敌方帮众。飞云出现并与铁旗展开耐心对决。风萧萧收到柳若絮的消息，让他在北城门集合。",
    "characters_in_summary": [
        "铁旗",
        "飞云",
        "龙岩",
        "暗器高手",
        "神秘高手",
        "风萧萧",
        "柳若絮"
    ],
    "pre_entity_info": "铁旗 | 江湖人士，帮派帮主，关心逍遥的行踪，与逍遥有其他未提及的关系（已存在），与风萧萧、逍遥、老大一起见面\n飞云 | 飞龙山庄成员，与风萧萧发生冲突，可能属于飞龙山庄\n龙岩 | 飞龙山庄成员，与烈焰、弄花一起攻击风萧萧等人\n风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n柳若絮 | 风萧萧的好友，一起练级；与袖里云有冲突；在剧情中表现出勇敢的一面，知道闲乐等人会在一旁相助\n剑无痕 | 与风萧萧、一剑冲天是朋友，擅长轻功，去城墙角寻找楼梯\n一剑冲天 | 武当高手，与风萧萧是朋友，擅长轻功“梯云纵”\n紫竹青梅 | 天杀组织的领导者，与飞云有冲突\n天杀 | 神秘组织，与飞龙山庄有关联",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "风萧萧说话都不由自主地降低了音量，仿佛会打搅到场上众人似的。他凑到一剑冲天身旁，低声道：“怎么还不打！”\n一剑冲天翻了翻白眼道：“你怎么不下去直接问他们！”\n风萧萧又道：“虽然是答应的比较模糊，咱们也算是应过铁旗的，现在就公然站在这里看热闹，是不是有点过分啊？”\n一剑冲天一笑道：“放心！铁旗这点觉悟都没有，还当什么帮主！”\n风萧萧朝场下的铁旗盟这边望去，距离有点远，人的表情看得不是很清，但风萧萧已经可以感觉到阴沉的氛围。不管飞龙山庄主动出手是不是在他意料之内，但给了铁旗盟极大的打击却是事实。多亏他回游戏及时，否则只会对铁旗盟的形象以及士气造成更大的打击。\n风萧萧又瞅瞅这边的飞龙山庄，一样模糊的脸上却洋溢着喜庆。两家帮战嘛，当家是一家欢喜一家愁了。\n心情好的飞云当然更有说话的理由，也有调侃的心情，只见他道：“铁旗兄，你们远来也算是客，要不要去我们帮派里坐坐啊！”为了照顾两边诸多的手下，飞云的声音放得比较大，这也让周围观众拣了个现成便宜，可以一字不漏地听过去。\n铁旗只是冷冷地道：“飞帮主，咱们现在立场，还用得着来这些虚套吗？”\n飞云道：“那照铁帮主的意思呢！”\n周围观众口里都憋着一个“打”字却没有喊出来，看得出铁旗的心情很不好，如果是飞云说话时大家接一接口估计飞云也就一笑了之了，而铁旗现在的状态嘛，难保他不会秋后算账。虽如此，还是有一些玩家仗着自己缩在人群中，铁旗现在没功夫找自己，把这一个“打”字大声地叫了出来。异口同声，倒也整齐地非常。\n果不其然，铁旗朝声音发出的方向怒目而视，飞云则是含笑四下张望。",
            "summary": "风萧萧和一剑冲天在看一场帮派对战，他们所在的铁旗盟与对手飞龙山庄发生了一些争执。铁旗盟帮主铁旗情绪低落，而飞龙山庄帮主飞云则表现得较为轻松。双方手下都在等待战斗开始，而一些胆大的观众则在刺激铁旗，引发了一场小冲突。",
            "characters_in_summary": [
                "铁旗盟",
                "飞龙山庄",
                "铁旗",
                "飞云"
            ],
            "entity_info": "铁旗盟 | 与飞龙山庄敌对帮派，可能参与帮派斗争\n飞龙山庄 | 帮派，与神秘组织“天杀”有关联，与风萧萧所在的帮派有敌对关系，双方在此地进行战斗\n铁旗 | 江湖人士，帮派帮主，关心逍遥的行踪，与逍遥有其他未提及的关系（已存在），与风萧萧、逍遥、老大一起见面\n飞云 | 飞龙山庄成员，与风萧萧发生冲突，可能属于飞龙山庄\n剑无痕 | 与风萧萧、一剑冲天是朋友，擅长轻功，去城墙角寻找楼梯\n风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n一剑冲天 | 武当高手，与风萧萧是朋友，擅长轻功“梯云纵”\n紫竹青梅 | 天杀组织的领导者，与飞云有冲突\n天杀 | 神秘组织，与飞龙山庄有关联"
        },
        {
            "id": 1,
            "content": "不过飞云刚才的问题似乎就这么被铁旗给遗忘了，四下又没了声音。风萧萧焦急异常，这是每一个看戏人的健康心理――希望能早点上演，迟些结束。当然，如果不是一出好戏就另当别论了。\n几乎是在全场人的眼皮下底下，铁旗盟一名成员匆匆跑到帮主铁盟耳边说了几句话，铁旗脸色突变，直视对面的飞云。众人伸长了脖子，刚才那人说了什么，铁旗会不会说出来呢！\n铁旗只说出了两个字：“动手！”\n声音响亮，宏盖全场。不光是给己方发出了命令，也是给飞龙山庄们发出了信号。\n噌噌锵锵，乒乒乓乓的拔刀拔剑抄家伙声瞬间不绝于耳，街道的两旁变得明晃晃地耀人眼。由于拔出了兵器，胳膊伸前，两边的距离似乎拉近了不少，但脚下暂时还没有一个人移动。现在迈出这一步，在江湖中无异于人类登上月球的那一步，意义非凡。\n但这意义非凡的一步却没有人抢着踏出，原因是这一步是非常临近死亡的一步。两边都站着不计其数的暗器高手，谁都不想为了这一步变成仙人掌站到街道中央。\n这时两边同时站出了两人。",
            "summary": "铁旗盟帮主铁旗在一名成员的汇报后，突然下令动手。全场立刻陷入混乱，双方成员纷纷拔刀拔剑，准备战斗。然而，没有人愿意率先迈出这意味深远的一步，因为这将是接近死亡的一步。在这关键时刻，双方各自派出两名代表，准备展开激战。",
            "characters_in_summary": [
                "铁旗盟帮主",
                "铁旗",
                "成员",
                "全场",
                "双方代表"
            ],
            "entity_info": "铁旗 | 江湖人士，帮派帮主，关心逍遥的行踪，与逍遥有其他未提及的关系（已存在），与风萧萧、逍遥、老大一起见面\n风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n一剑冲天 | 武当高手，与风萧萧是朋友，擅长轻功“梯云纵”\n飞云 | 飞龙山庄成员，与风萧萧发生冲突，可能属于飞龙山庄\n剑无痕 | 与风萧萧、一剑冲天是朋友，擅长轻功，去城墙角寻找楼梯"
        },
        {
            "id": 2,
            "content": "飞龙山庄这边站出了副帮主龙岩，铁旗盟这边却是帮主铁旗亲自出马了。\n这两人的出现证明了大家的想法都是一致的。龙岩的“洗玉剑”，铁旗的“盘龙枪”，都是暗器的克星，只有这两个人站出来，才不会担心变成仙人掌。\n风萧萧有飞出两刀的冲动，因为他知道他的“疾风无影”是不受这种磁石影响的。因为它不是金属，是世界上最硬的物质，风萧萧美滋滋的在想。\n虽然铁旗和龙岩一齐站了出来，但如果就让这两人当对手似乎太勉强了一些。其实两人也不过是为了迈出这人类的一大步，让两边的暗器高手打消那个念头而已。于是乎，两边同时暴发出一声呐喊，原本平行的两条直线瞬间在中间重合，兵器相交的声音响彻云霄，观众们情不自禁地发出欢呼声。\n不过这种粗枝大叶的打法却只适合于普通帮众，类似于铁旗、龙岩这样的高手此时显得有些寂寞。因为普通帮众非但没有人主动向他们进攻，反而下意识地避开他们。而身份差不多敢于向这种级数挑战的人，在这一片混乱中一时半会还找不到人。\n铁旗就更寂寞了，即使是龙岩这样的高手，刚刚明明在自己对面的，在大战暴发后也一溜烟不知道躲到哪里去了。江湖中敢和铁旗正面交锋的，又能有几个。如此混乱的局面，铁旗的身周居然能空出一个小圈，这就是铁旗的威力。\n忽然，人群中飞出了数道人影，数道寒光从他们的身影中吐出，一同指向了空地中无所事事的铁旗。的确是少有人敢正面交锋，所以现在出现了数个人对他发出了突袭。\n铁旗大喝一声，双手把“盘龙枪”举起，飞旋了一圈，数件兵器被一起荡开。但铁旗心下却有些惊异。他的目的并不是要荡开攻击，而是要一招吸下对方的兵器，但结果是对方的兵器被震了回去。其实与其说是震，倒不如是说被对方夺了回去。“盘龙枪”的磁力并不是随便一个人就可以克服的，铁旗已经意识到这几个人不是弱者。",
            "summary": "飞龙山庄的副帮主龙岩与铁旗盟帮主铁旗共同对抗另一方的高手。风萧萧的飞刀不受磁石影响，因此他想要出手。然而，铁旗和龙岩的出现并非只是为了战斗，而是为了阻止双方的暗器高手。在一场混乱的战斗中，铁旗和龙岩这样的高手显得有些寂寞，因为他们并没有遇到敢于正面交锋的对手。然而，突然有人向铁旗发起突袭，显示出他们并非弱者。",
            "characters_in_summary": [
                "龙岩",
                "铁旗",
                "风萧萧"
            ],
            "entity_info": "龙岩 | 飞龙山庄成员，与烈焰、弄花一起攻击风萧萧等人\n铁旗 | 帮派帮主，关心逍遥的行踪，与逍遥有其他未提及的关系（已存在），与风萧萧、逍遥、老大一起见面，下令发动攻击\n风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n一剑冲天 | 武当高手，与风萧萧是朋友，擅长轻功“梯云纵”\n飞云 | 飞龙山庄成员，与风萧萧发生冲突，可能属于飞龙山庄\n剑无痕 | 与风萧萧、一剑冲天是朋友，擅长轻功，去城墙角寻找楼梯"
        },
        {
            "id": 3,
            "content": "他打量了一圈，一共是五个人。\n五人各执兵器，盯了铁旗数秒，忽然转身杀向别处，寒光闪过，普通帮众果然溃不成军，这五人的确都是高手。飞龙山庄怎么会有自己不认识的高手，铁旗似乎略有迟疑，这才起步追了上去。\n忽然一道银光蛇一样缠向自己的脖子，铁旗连忙停步，“盘龙枪”向旁边一立，银光立刻像蛇一样缩回，对“盘龙枪”的磁力似乎是根本无视。铁旗心下一惊，侧过身去，只看飞云端着他的长剑立在了旁边。\n铁旗心下有些释然，如果飞云的兵器能被自己轻易制服，那他也太不配现在的地位。虽然，铁旗至今没和飞云交过手，甚至连飞云正式的出手都没见过，但他相信飞云的武功和自己不会差太多。而认为他会比自己略差，这种感觉是来自于自己的自信。\n飞云笑道：“铁帮主，就让我来当你的对手吧！”\n铁旗今天难得地一笑，道：“那再好不过了！”\n此时最响亮的声音来自于观众的呐喊声。两大帮主的对决，有多少人等这一天已经不知等了多久了。风萧萧看了看一剑冲天和剑无痕，这两人脸上都露出了满足的表情。\n而风萧萧的心思再刚才五人出现偷袭铁旗时就飞出了颇远。五人在杀入人群里，风萧萧看到头前三人并排出手，一眼就判断出那是“天杀”的三才剑，光不其然，“天杀”和飞龙山庄并肩做战了，那么说来飞云也没有欺骗自己了，直到此刻风萧萧才放下心来。看来的确是有得瞧了，“天杀”的实力风萧萧心里知道的很清楚，远在逸君天那帮二流货色上。刚才门外那人不知是谁，看一剑冲天他们都不认得，八成又是“天杀”哪里窜出来的一个高手。\n不过此时飞云何必跳出来拦着铁旗，让他们去交手不是很好？估计是为了给他们腾出手脚去多杀些人吧？风萧萧如是想，想罢立刻收心，凝神观战，顶级高手的对战是风萧萧的最爱。\n飞云的长剑的确长，此时和铁旗的“盘龙枪”相较，在距离上丝毫不落下风。而且时软时硬，与“盘龙枪”的直来直往相比，似乎颇有点要以弱克刚的意思。而铁旗虽然是第一次和飞云交手，但对飞云长剑“一线天”攻击方位的变幻莫测已是早有耳闻的，此时尚在适应过渡阶段，暂时没有什么攻势。\n但从他不慌不乱的表现可以看出，铁旗是早有准备的。大概自从他把飞龙山庄放到和自己敌对的位置以后，心里就无数次的模拟着和飞云的交手，估计已经设计出了多套方案，此时不过是在一个一个的用实践来检验而已。\n而飞云久攻不下，却也不着急，依旧耐心地陪着铁旗在那实践，两人不像决斗的生死对头，却像是在一起研究武学的师兄弟。武功低微的玩家还看不出来，以为是飞云主攻就是占着上风，但在风萧萧和一剑冲天等高手眼里，却觉得铁旗固然是在试探，但飞云似乎也未出全力，难道是在刻意的隐藏？风萧萧和一剑冲天对视了一眼，都是不知所谓地摇了摇头。而一旁的剑无痕虽然和两人没有什么交流，却自顾自地打起了呵欠。\n而此时风萧萧收到了柳若絮的消息：“在哪里？”\n风萧萧连忙回信：“北城门，这边打得好热闹，你从城墙角上城墙上来！”风萧萧自信柳若絮没有一跃而上的本事，先给她提个醒。",
            "summary": "五名神秘高手突然加入并成功击退了敌方帮众。铁旗，飞龙山庄的帮主，对这些陌生高手感到疑惑。一名叫飞云的高手出现在他面前，声称要成为他的对手。铁旗欣然接受挑战。观众为这场两大帮主的对决欢呼。风萧萧注意到“天杀”的三才剑出现在其中，确认飞云没有撒谎。他猜测飞云可能为了给他们腾出时间多杀一些人。飞云和铁旗的战斗表现出高度的耐心，似乎都在试探对方的实力。与此同时，风萧萧收到柳若絮的消息，让他告诉她在北城门集合。",
            "characters_in_summary": [
                "铁旗",
                "飞云",
                "风萧萧",
                "柳若絮",
                "飞龙山庄",
                "北城门"
            ],
            "entity_info": "铁旗 | 铁旗盟帮主，关心逍遥的行踪，与逍遥有其他未提及的关系，与风萧萧、逍遥、老大一起见面，下令发动攻击\n飞云 | 飞龙山庄成员，与风萧萧发生冲突，可能属于飞龙山庄\n风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n柳若絮 | 风萧萧的好友，一起练级；与袖里云有冲突；在剧情中表现出勇敢的一面，知道闲乐等人会在一旁相助\n飞龙山庄 | 帮派，与神秘组织“天杀”有关联，与风萧萧所在的帮派有敌对关系，双方在此地进行战斗\n龙岩 | 飞龙山庄副帮主，与烈焰、弄花一起攻击风萧萧等人\n一剑冲天 | 武当高手，与风萧萧是朋友，擅长轻功“梯云纵”"
        }
    ]
}