{
    "chapter_title": "第三百一十六章  今日扬州 ",
    "chapter_summary": "风萧萧被迫拿出珍藏的丹药与众人分享，导致未来的血药储备变得更加珍贵。同时，一剑冲天决定引“天杀”的人来对抗他，以改变飞龙山庄与铁旗盟之间的帮战局势。然而，风萧萧发现铁旗盟的情况已经发生了变化，这导致了更多的纷争。在一剑冲天的建议下，两人讨论了诸葛弩阵的威力，并认为一剑冲天亲自当诱饵的做法有些危险。风萧萧和柳若絮在游戏中遭遇了一场战斗，成功解救了大领导和聚宝盆。",
    "characters_in_summary": [
        "风萧萧",
        "一剑冲天",
        "柳若絮",
        "大领导",
        "聚宝盆",
        "天杀",
        "飞龙山庄",
        "铁旗盟",
        "诸葛弩阵"
    ],
    "pre_entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n一剑冲天 | 武当高手，与朋友风萧萧，擅长轻功“梯云纵”，可能与夺宝奇谋进行过战斗，与惊风有敌对关系\n柳若絮 | 金钱帮帮众，与风萧萧有友好关系\n聚宝盆 | 江湖人士，可能与风萧萧、柳若絮等人关系不明，可能为江湖侠客，出售90级装备，中期转型由爱宝变成爱财，专注于赚钱而非装备。在战斗中为保护风萧萧而被风雨飘摇攻击，表现出勇敢和保护朋友的品质\n天杀 | 神秘组织，与飞龙山庄有关联\n飞龙山庄 | 帮派据点，与风萧萧等人有敌对关系，与神秘组织“天杀”有关联，可能在帮派斗争中失败\n铁旗盟 | 帮派据点，与飞龙山庄敌对，可能与风萧萧等人一起对抗飞龙山庄\n剑无痕 | 可能与风萧萧等人一起对抗飞龙山庄，与一剑冲天关系密切\n惊风 | 江湖人士，使用暴雨梨花刀，排名在风萧萧之上，可能是蒙面人，与飞龙山庄有敌对关系（可能是惊风袭击了飞龙山庄）",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "剑无痕坐在板凳上，斜靠着墙，一边剔着牙一边道：“血药呢！快把你珍藏的丹药拿出来大家分享！”\n这本就是事先说好的，想逃也逃不过，风萧萧遵照约定，给三人一人给了几颗。这才是如今的无上神药啊！早期补内力的丹药由于所有玩家苦练内功内力突飞猛进显得杯水车薪，但无论怎么练内功，生命还是一成不变的，最多也就是变得耐打一些，那加强的也是防御，而不是生命的数量，所以补充生命的药物的价值不但没有下降，反而有继续上扬的趋势。就在这支股票蒸蒸日上，节节攀升时，风萧萧却不得不把他抛售了，其痛苦可想而知。\n而且由于风萧萧的武功特点，他很难会被击中，所以由来以久他买药都是大批购进内力药，而少量携带部分血药，如今再给三人一瓜分，数量堪忧，以后可不能再随便当糖吃了。\n一剑冲天道：“我现在就去街上溜达，等‘天杀’的人来对付我！”",
            "summary": "剑无痕要求风萧萧拿出珍藏的丹药与大家分享。风萧萧虽然不愿意，但出于事先的约定，他还是给了三人每人几颗丹药。这些丹药主要是补充内力的，而非增加生命值。由于风萧萧的武功特点，他以前主要购买内力药，而较少购买血药。现在，他的血药储备被三人分用了，未来需要更加珍惜。与此同时，一剑冲天决定去街头引“天杀”的人来对抗他。",
            "characters_in_summary": [
                "风萧萧",
                "剑无痕",
                "一剑冲天",
                "天杀"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n剑无痕 | 可能与风萧萧等人一起对抗飞龙山庄，与一剑冲天关系密切\n一剑冲天 | 武当高手，与朋友风萧萧，擅长轻功“梯云纵”，可能与夺宝奇谋进行过战斗，与惊风有敌对关系\n天杀 | 神秘组织，与飞龙山庄有关联\n柳若絮 | 金钱帮帮众，与风萧萧有友好关系\n惊风 | 江湖人士，使用暴雨梨花刀，排名在风萧萧之上，可能是蒙面人，与飞龙山庄有敌对关系（可能是惊风袭击了飞龙山庄）"
        },
        {
            "id": 1,
            "content": "风萧萧问他：“不去再看看两帮的帮战了！”\n一剑冲天道：“不是都散了吗？这看还要到处找，麻烦！看来这飞龙山庄是要和铁旗盟打持久战了，不斗到鱼死网破我看不会有什么结果！”\n风萧萧道：“原以为铁旗盟轻易就可以取胜了，真想不到啊！”\n一剑冲天道：“别人想不到，你怎么会想不到，你早知‘天杀’会帮飞龙山庄，现在金钱帮这墙头草不知怎么又倒到这边来了，铁旗盟还真有些麻烦！就刚才夺宝奇谋那弩阵，谁能挡得了？”\n风萧萧插话：“那也不是金钱帮的，那是‘天杀’的！”\n一剑冲天皱眉道：“‘天杀’的？那他们围攻我的时候怎么没用？”\n风萧萧笑道：“因为那时候他们正在用那东西围攻我和若絮，我俩是挂了之后之过来帮你们俩的！”\n一剑冲天道：“如果是那玩艺来围攻我，真有些麻烦呢！”一剑冲天知道此事后感觉自己亲身去当诱饵的事似乎有些危险。\n风萧萧刚才也没想到此节。的确，遇上方才自己和若絮遇到的那种十面埋伏型的诸葛弩阵，真的是很难脱身。自己是已经甘拜下风了，想来想去，铁旗用“盘龙枪”或能抵挡，夺宝奇谋的“天龙软金甲”不知到底强到何种适度，注意藏着头的话应该也有机会，除此之外，就除非是柳若絮的“漫天花雨”出手后能全部秒杀了，但这显然是短期间不可能实现的。\n沉思了片刻后风萧萧道：“刚才忘了此节了，看来你自己当诱饵的法子有点危险，还是算了，就跟在‘铁旗盟’身边等他们现身吧！”\n一剑冲天却哈哈一笑道：“有危险才够刺激，好久没做这么有挑战性的事了，一切都照原计划进行，不过你接到我消息时，一定要尽快赶来，我倒也不想白死！”\n风萧萧看一剑冲天自己愿意如此，那也没什么好劝的。只见一剑冲天自己给自己又满上了一杯，站起身一饮而尽后，凛然道：“好了，我这就去了！”\n风萧萧连忙起身抱拳道：“多保重啊！”\n一剑冲天微微一笑，拍拍风萧萧的肩道：“好兄弟！”说罢头也不回，转身便下了楼。\n风萧萧感慨万千，对柳若絮道：“不愧是江湖第一高手，到底是有些风范的！”柳若絮点了点头。",
            "summary": "一剑冲天和风萧萧讨论了飞龙山庄与铁旗盟之间的帮战。原本认为铁旗盟会轻易获胜的风萧萧，发现情况发生了变化。一剑冲天提到“天杀”帮飞龙山庄，以及金钱帮的立场变化，使得铁旗盟陷入了麻烦。两人还讨论了诸葛弩阵的威力，认为一剑冲天亲自当诱饵的做法有些危险，一剑冲天决定按照原计划行动，希望风萧萧在接到消息后能尽快赶来。",
            "characters_in_summary": [
                "一剑冲天",
                "风萧萧",
                "飞龙山庄",
                "铁旗盟",
                "天杀帮",
                "金钱帮"
            ],
            "entity_info": "一剑冲天 | 武当高手，与朋友风萧萧，擅长轻功“梯云纵”，可能与夺宝奇谋进行过战斗，与惊风有敌对关系\n风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n飞龙山庄 | 帮派据点，与风萧萧等人有敌对关系，与神秘组织“天杀”有关联，可能在帮派斗争中失败\n铁旗盟 | 帮派据点，与飞龙山庄敌对，可能与风萧萧等人一起对抗飞龙山庄\n金钱帮 | 帮派成员，与袖里云属同一帮派\n剑无痕 | 可能与风萧萧等人一起对抗飞龙山庄，与一剑冲天关系密切\n天杀 | 神秘组织，与飞龙山庄有关联\n柳若絮 | 金钱帮帮众，与风萧萧有友好关系"
        },
        {
            "id": 2,
            "content": "忽然，一阵急促的上楼声传来，两人回过头来，只见一剑冲天脸色铁青站在楼梯口，大吼道：“无痕，快给我过来，怎么还坐在那！”\n剑无痕诧异道：“怎么？我也要去吗？”\n一剑冲天几步上前，一把揪住他道：“废话，我死也要拉你垫背！”说罢又向风萧萧点了点头，拖着剑无痕再次气势如宏地下楼去了。\n风萧萧僵硬着脸，似乎是自言自语地道：“我收回刚才的话！”\n一剑冲天和剑无痕离开后不久，风萧萧也和柳若絮离开了望月楼。\n扬州城在经历了两大帮的一翻大混战后，到处都凝结着紧张的气氛。这氛围像极了当时一剑东来独斗三大帮派时的襄阳。那时的一剑东来采取的方法也是化整为零，人员并不集中作战，游魂野鬼一样穿窜于襄阳，遇到三大帮派落单的高手或是势弱的团伙便予以歼灭。当时还是三大帮联盟伙伴之一的飞龙山庄不知和铁旗盟、金钱帮一起抱怨了系统多少回：没有正式的帮战系统，居然没有强制对方解散的方法，只有不停地杀来杀去，偏偏又是网游，这杀死也可以重来，那真是比现实的一场战争还要麻烦。但到了现在，品尝这一苦果的只剩下铁旗盟，昔日的战友，却又在充分的利用这一不完善的漏洞。\n其实铁旗一直没有发动大战，一来是想找机会乘飞龙山庄不备，在此之前让他们精神多紧张紧张；二来就是他有收到消息称，系统近日就要推出完善的帮战系统，所以想等那系统出来后再直接给予致命一击，但没想到，飞龙山庄居然先动手了，此时的自己又怎么可能示弱，于是这场帮战在他极不情愿的情况下开打了。\n帮战发展到当时这个局势，以风萧萧的经验来判断，想看战斗可以去一个地方，那里一定随时都有可能发生纠纷――复活点。\n两人沿街走向复活点，没有必要赶时间，慢慢地走，可以让那边的战斗发展的壮大一些，运气好还可以看到当日襄阳那样顶级高手的对决。",
            "summary": "一段关于江湖帮派争斗的剧情。一剑冲天与剑无痕因事争执并带着剑无痕离开，留下风萧萧与柳若絮。扬州城充满了紧张的气氛，仿佛回到了当年一剑东来独斗三大帮派的时候。风萧萧和柳若絮前往复活点，希望能目睹一场精彩的战斗。",
            "characters_in_summary": [
                "一剑冲天",
                "剑无痕",
                "风萧萧",
                "柳若絮",
                "扬州城"
            ],
            "entity_info": "一剑冲天 | 武当高手，与朋友风萧萧，擅长轻功“梯云纵”，可能与夺宝奇谋进行过战斗，与惊风有敌对关系\n剑无痕 | 可能与风萧萧等人一起对抗飞龙山庄，与一剑冲天关系密切\n风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n柳若絮 | 金钱帮帮众，与风萧萧有友好关系\n扬州城 | 游戏中的城市，发生帮派斗争的场所\n飞龙山庄 | 帮派据点，与风萧萧等人有敌对关系，与神秘组织“天杀”有关联，可能在帮派斗争中失败\n铁旗盟 | 帮派据点，与飞龙山庄敌对，可能与风萧萧等人一起对抗飞龙山庄"
        },
        {
            "id": 3,
            "content": "路到中途，耳边逐渐传来越来越清晰的杀敌声，直到连柳若絮都听到，她连声道：“那边好像有人打架，快去看看吧！”\n风萧萧道：“有什么好看，一会他们还是要回复活点接着打，咱们就先去复活点等着他们好了！”\n但越走声音越大，似乎有就在这条路上的趋势，既然是路过，那也没必要专程绕开，不妨借机看上两眼。\n果然，街道出口处横着的街道上，阵阵杀声都是从那里传来了。\n两人走至路口，都没有停步，只是扭头向那边望了望，一望之下风萧萧的步子再也离不开了，这两个看上去有些沉重，但又十分亲切的身影，不是老大和聚宝盆吗？\n两人此时是身陷重围，围着两人又喊又叫又杀的，风萧萧也分不清是飞龙山庄的还是金钱帮或者是“天杀”的，总之，铁旗盟这边仅老大一个是相当明确的，而聚宝盆怎么会出现在这里呢！\n没有时间多喊，风萧萧大吼一声住手就冲了上去。\n众人当然没有那么听话，只是在一边动手的时候一边回过头来看了看。\n风萧萧的人却已经冲到了跟前，拳打脚踢踹翻了数人。当中有人认出他来，大叫：“是风萧萧！”\n这个名字对飞龙山庄还有“天杀”来说，都是一个包含了复杂感情的名字。对这个名字，他们是又气又恨又怕又没办法。在这声喊后，风萧萧所吼出的第二声住手总算是有了些效果，大部分人已经乖乖的停下了手。\n而余下的顽抗分子却已对老大够不成威胁，老大开始大展神威，用行动让他们住了手。这伙围攻的人中，居然一个像样的高手都没有。\n聚宝盆看到风萧萧，惊喜地一步三跳来到他身旁，激动地道：“是你小子！这下可好了，总算得救了！”\n老大则一边虎视眈眈地盯着众人，一步缓步退到了风萧萧身旁。\n众人此时的境地比较尴尬因为风萧萧一人的突然出现就此罢手，那该多没面子啊。不过这些小角色却还没到把面子看得比什么都重要的程度，只是由于经历的风浪比较少，此时不过是不知所措，不知如何是好而已。帮战期间，突然有不属于两股势力的绝顶高手介入支持一方，反方该如何处理？这实在是帮战前应该必修的一门课程。\n如果遇到的是比较喜欢玩气派的一剑冲天，大概什么话也不说，只“哼”上一声就带着人走路了，谁有意见就得和他的剑说话。好在此时他们遇到的是善良的风萧萧，风萧萧笑容可掬地对大家道：“这位是我的朋友，他既不是两方的朋友，也不是敌人，大概不过是来扬州旅游，各位就放他一马吧！”风萧萧故意没有提到老大，他希望对方聪明一些，就此假装忘掉。\n对方果然够聪明，有几人道：“原来如此，看来我们是找错人了，好了好了，大家去别处杀敌吧！”此言一出，不消片刻就得到了所有人的响应，大家高呼着看错人了，瞬间散了个干干净净。",
            "summary": "风萧萧和柳若絮在游戏中遇到了一场战斗。他们原本想避开战斗，但声音越来越大，发现战斗就在他们即将到达的复活点附近。当他们看到老大和聚宝盆被围攻时，风萧萧决定出手相助。经过一番战斗，他们成功地解救了老大和聚宝盆。",
            "characters_in_summary": [
                "风萧萧",
                "柳若絮",
                "老大",
                "聚宝盆"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n柳若絮 | 金钱帮帮众，与风萧萧有友好关系\n老大 | 江湖人士，一剑东来的成员，与逍遥、剑无痕一起吃饭，未知是否参与击败boss的行动\n聚宝盆 | 江湖人士，可能与风萧萧、柳若絮等人关系不明，可能为江湖侠客，出售90级装备，中期转型由爱宝变成爱财，专注于赚钱而非装备。在战斗中为保护风萧萧而被风雨飘摇攻击，表现出勇敢和保护朋友的品质\n一剑冲天 | 武当高手，与朋友风萧萧，擅长轻功“梯云纵”，可能与夺宝奇谋进行过战斗，与惊风有敌对关系\n剑无痕 | 可能与风萧萧等人一起对抗飞龙山庄，与一剑冲天关系密切\n扬州城 | 游戏中的城市，发生帮派斗争的场所"
        }
    ]
}