{
    "chapter_title": "第三百三十二章  态度的转变 ",
    "chapter_summary": "风萧萧、惊风和飞云正在与铁旗盟的成员展开殊死搏斗。尽管铁旗盟的成员试图爬上房梁，但他们未能成功。惊风和飞云轻松击败了敌人，坐在梁上休息。铁旗盟的成员们束手无策，等待他们老大铁旗的决定。铁旗走向风萧萧，向他寻求帮助，希望能一起对抗飞龙山庄和天杀帮。尽管铁旗用赞美和夸张的话语试图说服风萧萧，但风萧萧仍然犹豫不决。周围的人对此表示不屑和嘲笑。铁旗向风萧萧求助，希望他用轻功和飞刀绝技将梁上的飞云和惊心二人逼下。尽管风萧萧心动，但由于无法确定酬劳金额，他并未答应。铁旗见状，突然改变策略，命令帮众用暗器攻击二人，试图将他们逼下。然而，由于暗器质量和功夫水平的限制，这一策略并未取得预期效果。",
    "characters_in_summary": [
        "风萧萧",
        "惊心",
        "飞云",
        "铁旗",
        "铁旗盟成员"
    ],
    "pre_entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥、老大一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n飞云 | 飞龙山庄成员，与风萧萧发生冲突\n铁旗 | 飞龙山庄的高手，与一剑冲天交手，可能在战斗中死亡\n铁旗盟成员 | 铁旗盟帮派成员，向铁旗报告情况\n柳若絮 | 金钱帮帮众，与风萧萧有仇怨，可能参与过对抗飞龙山庄的行动\n一剑冲天 | 与风萧萧一起对抗飞龙山庄的高手，擅长轻功“梯云纵”，与飞龙山庄有敌对关系\n惊风 | 江湖人士，使用暴雨梨花刀，排名在风萧萧之上，可能是蒙面人，与飞龙山庄有敌对关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "风萧萧心里也是这样想的，脑袋却转过抬了起来，继续望着房顶。吞噬小说网泡^^首r/>梁上的战斗此时已经结束，随着飞云处理完自己那一边，过来帮惊风的手，一切都变得简单化。聪明的铁旗盟成员，已经自己跳了下来，其余的却是要多花些时间在路上了。\n此时惊风的手也停了下来，铁旗盟万众期待下的爬房上梁行动，以失败告终。\n惊风和飞云悠闲地坐在梁在，喘着气，吃着药，看着身下的众多人头。铁旗盟众人一筹莫展，都望着自己的老大――铁旗。\n而铁旗正在朝着风萧萧他们这边走来。\n一剑冲天他们都望着铁旗，只有风萧萧依旧东张西望，就是不朝铁旗这个方向望。\n但铁旗偏偏真是要找他，铁旗径直来到风萧萧身旁，风萧萧已经感觉到身后有人，依旧执迷不悟地继续不朝这个方向看一眼。铁旗和一剑冲天等人抱拳示意后，叫道：“萧老板！”\n风萧萧转过身来道：“哎呀！铁帮主！”",
            "summary": "风萧萧、惊风和飞云正在进行一场激烈的战斗。铁旗盟的成员试图爬上房梁，但失败。惊风和飞云轻松地击败了敌人，坐在梁上休息。铁旗盟的成员们一筹莫展，等待他们的老大铁旗的决定。铁旗走向风萧萧，向他打招呼。风萧萧虽然一直东张西望，但没有注意到铁旗的到来。",
            "characters_in_summary": [
                "风萧萧",
                "惊心",
                "飞云",
                "铁旗盟",
                "房梁"
            ],
            "entity_info": "风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥、老大一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n飞云 | 飞龙山庄成员，与风萧萧发生冲突\n铁旗盟 | 帮派，与飞龙山庄有敌对关系，与风萧萧等人合作对抗飞龙山庄\n房梁 | 双方战斗的场所，狭窄且危险\n柳若絮 | 金钱帮帮众，与风萧萧有仇怨，可能参与过对抗飞龙山庄的行动\n一剑冲天 | 与风萧萧一起对抗飞龙山庄的高手，擅长轻功“梯云纵”，与飞龙山庄有敌对关系\n惊风 | 江湖人士，使用暴雨梨花刀，排名在风萧萧之上，可能是蒙面人，与飞龙山庄有敌对关系"
        },
        {
            "id": 1,
            "content": "众人默然，心道你也太假了吧！\n铁旗慈祥的笑容不减，腻声道：“萧老板好啊！”\n众人忍不住一个寒颤，这边除了假，还很恶心啊！\n风萧萧已经可以猜到铁旗找自己是什么事了！现在是在帮战，铁旗难道会有什么私事非要在现在说。想来肯定是要让自己帮忙对付上面的两人了。可别说自己不大愿意，就是愿意，自己也不是神仙，能有什么办法。\n果然铁旗已经开始大唱赞歌：“萧老板轻功名扬江湖，飞刀绝技当世无双，也曾经帮我们铁旗盟不少忙，敝帮上上下下都是铭记在心的。现在却又有一个不情之请，希望萧老板能出手相助啊！”\n风萧萧默然不语，后面四人都是强忍着呕吐的**，铁旗这个家伙，真是人不可貌相啊，在他那粗犷的外表下面，不知道是怎样委琐的一颗心呢！\n铁旗继续道：“飞龙山庄素来和萧老板不和，‘天杀’据我所知也经常给萧老板制造麻烦。我们现在大举和他们为难，虽然不能说全是，但也不是一点都没有，至少在我心底，是有一直为萧老板鸣不平的，也一直有想帮萧老板出口恶气的想法！”\n风萧萧诧异地望着他，而一剑冲天等四人此时也已对铁旗惊为天人。这样大言不惭的话他也敢说出口啊！说得似乎铁旗盟和飞龙山庄帮战，完全是为了风萧萧似的。心中都默道，风萧萧你要是就这样被铁旗迷晕过去，那你也太没水平了。\n铁旗的说辞却还没有结束，继续道：“萧老板慧眼如炬，一定已经看出我们现在所遇到的难题。实不相瞒，我们现在是在和飞龙山庄他们争分夺秒地抢时间，在这里每耽搁一会，我们帮派还有那些盟友们，上上下下就有无数条性命牺牲。当然，游戏里没有生命，是等级。虽然这样一直拖下去，飞云他们仅此二人必然还是会因势单力薄被我们收拾，但你也知道两人的身手，起码再拖延一些时间还是有可能的，这段时间里我们不知道又要牺牲多少兄弟了。所以，我还是想请萧老板出手帮忙，能让我们尽快做个了断！”\n后面的人都在偷笑，风萧萧出不出手一下就关乎了成千上万条性命了，哦，不对，是等级！这铁旗也真是太能瞎掰了。\n铁旗的话已经讲完了，是风萧萧给出一个答案的时候了。\n风萧萧面露难色，回头望向四人。除了柳若絮，余下三人都开始东张西望，都怕风萧萧要自己来给个建议，有铁旗在身边，这话实在是不大好说。所以干脆就当没看见，虽如此，耳朵却是竖得笔直，想听听风萧萧会怎么处理。",
            "summary": "铁旗向风萧萧求助，希望他能帮助铁旗盟对抗飞龙山庄和天杀帮。铁旗用赞美和夸张的话语试图说服风萧萧，而风萧萧则在面对这个请求时显得犹豫不决。周围的其他人也对此表示不屑和嘲笑。",
            "characters_in_summary": [
                "铁旗",
                "风萧萧",
                "其他人",
                "铁旗盟",
                "飞龙山庄",
                "天杀帮"
            ],
            "entity_info": "铁旗 | 铁旗盟帮主，与风萧萧等人合作对抗飞龙山庄\n风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥、老大一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n铁旗盟 | 帮派，与飞龙山庄有敌对关系，与风萧萧等人合作对抗飞龙山庄\n飞龙山庄 | 飞龙山庄的基地，与神秘组织“天杀”有关联\n飞云 | 飞龙山庄成员，与风萧萧发生冲突\n房梁 | 双方战斗的场所，狭窄且危险\n柳若絮 | 金钱帮帮众，与风萧萧有仇怨，可能参与过对抗飞龙山庄的行动"
        },
        {
            "id": 2,
            "content": "风萧萧重重地叹了口气道：“铁帮主，不是我不想帮你，实在是无能为力。飞云和惊风的身手大家都是看到的，我自认是无力对付得了二人，所以也帮不上什么忙了！”\n铁旗摇头道：“我们也不是要萧老板就帮我们除掉二人，毕竟帮战还是要靠我们自己打的。只是现在两人高居梁上，视我们于无物。我想，以萧老板的轻功和飞刀绝技，将二人从梁上逼下应该不是什么难事吧！”\n其实风萧萧虽然没有出手的想法，但怎么对付梁上的二人却一直在想，不光风萧萧，所有观战的人心里大概都会思考一下这种问题。风萧萧看来，要对付二人的确有些难，要逼下二人，自己上梁一招“流风回雪”，除了跳下来，两人还能有别的躲方法吗？如此的确是举手之劳，风萧萧不免有些心动……\n铁旗动完了情，晓完了理，开始拿物质奖励刺激，只听他道：“当然，我们也不能请萧老板白帮忙，上次萧老板帮我们对付‘天杀’杀手尚付了5万的酬劳，这次嘛……”\n众人正竖着耳朵想听听铁旗想出多高的价码，忽有一名帮众跑到铁旗身边，在他耳边耳语了数句。铁旗忽然面露喜色，拍了拍此人肩膀。转而继续对风萧萧道：“这次嘛！既然萧老板不愿意出手，酬劳我们只好先收回了，希望以后还能有机会让萧老板赚走这笔钱！”说完，一抱拳，转身匆匆回了己方人群中，和几人低声商议着什么。\n铁旗8度的大转弯惊呆了几人。更佩服他在大转变时依旧自如的表情。看来关键就在那跑过来和铁旗所说的悄悄话了，五人相视一下，一起摇了摇头，都没听到说了什么！\n剑无痕摇头晃脑道：“可惜啊，不知道他要给你开多少价钱！”\n风萧萧微微一笑道：“有什么可惜，没有最好，省得麻烦！”\n流月却皱着眉道：“不知道他们搞什么鬼！”\n正说话间，忽然铁旗盟中多人掏出暗器，对着梁上的两人丢去。\n流月诧异道：“这就是他们的对策吗？”\n这个方法理论上是可行的，站在梁上想躲避这密密麻麻的暗器的确是不容易的事。但如果把飞龙厅的高度考虑进去，那些没练过暗器只是拿着耍着玩的玩家已经被忽略了。而其余一些稍稍练过暗器功夫的，暗器飞到两人身前时，力道却也已经极弱了，就是射在身上都没有什么威胁。只有少数一些专靠暗器吃饭的，射到两人所到高度时力道不减。但在两人躲过后，暗器打在房顶，最多也是把瓦片击裂而已。能保持力道破顶冲出的，却一个都没有。无论是暗器的质量，还是暗器功夫的质量，和风萧萧、惊风相比都差太远了。而仅仅躲过这少数人的暗器，对飞云和惊风来说都不是难事。",
            "summary": "铁旗向风萧萧求助，希望他用轻功和飞刀绝技将梁上的飞云和惊心二人逼下。风萧萧虽然心动，但因无法确定酬劳金额而未答应。铁旗见状，突然改变策略，命令帮众用暗器攻击二人，试图将他们逼下。然而，由于暗器质量和功夫水平的限制，这一策略并未取得预期效果。",
            "characters_in_summary": [
                "铁旗",
                "风萧萧",
                "梁上飞云",
                "梁上惊心"
            ],
            "entity_info": "铁旗 | 铁旗盟帮主，与风萧萧等人合作对抗飞龙山庄，找风萧萧帮忙对抗飞龙山庄和“天杀”\n风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥、老大一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n铁旗盟 | 帮派，与飞龙山庄有敌对关系，与风萧萧等人合作对抗飞龙山庄\n飞龙山庄 | 飞龙山庄的基地，与神秘组织“天杀”有关联\n飞云 | 飞龙山庄成员，与风萧萧发生冲突"
        },
        {
            "id": 3,
            "content": "不过铁旗盟的进攻也并不仅次而已，部分成员跑出厅外，再次跃上厅顶，另外还有小部分人直接跃上横梁。\n惊风开始一边躲避厅下而来的暗器，一边招呼又跑到房顶上的客人。而飞云想去对付上梁和几人，厅下所有暗器好手的暗器，却忽然转向一起朝他射来。\n本来像这种距离，躲避暗器不是什么难事。但现在厅下数人联手出击，暗器也并不是同时放出，而是有先有后的交替发镖，这样算下来，暗器发动的频率似乎有理由超越惊风强力的连击。\n但其实上却非如此，每个人的功力并不相同，暗器射出后各有各的速度，根本没办法达到惊风那么完美的连贯性。虽如此，要阻碍一下飞云的去势，却已经足够。对付这样联手出击的暗器，飞云已经有些吃力。遗憾的是，铁旗盟在厅内的所有暗器好手已经一齐出手，才逼飞云到了这种程度。如果再多上数人，没准已经可以把飞云射下了。\n风萧萧等五人也发现了这个问题。一剑冲天点头道：“这个办法还真不错！居然想到用惊风暗器功夫的特点反过来对付他们，这个办法还真不错！人多果然还是力量大！”\n剑无痕接过来道：“只是可惜了，铁旗盟的暗器高手还是有些少，现在只能是等飞云自己失误了！”\n但此时却见梁上的数人分别来到靠近两人的立柱后面，挥起了兵器，竟是朝着立柱和横梁砍去。众人一愣，流月叫道：“原来他们是要把横梁给砍断！”\n飞云和惊风居于横梁正中，但铁旗盟的帮众担心受到两人的进攻，此时却是躲在支柱的后面。大厅的支柱甚粗，他们也无法绕过支柱砍到对面，于是就选择立柱和横梁的交接点下手，顿时木屑如雪花般从两边的立柱纷飞而下。\n飞云和惊风看到此景都是一愣，却无计可施。惊风想阻止对方，但他的飞刀又怎么可能射中立柱后面的人。靠轻功绕过立柱去对付数人更是不可能的事，除非是飞云施展他的“一线天”，那就可以绕过立柱直接攻击，但飞云此时被被众人配合射出的暗器逼得脱不开身。\n原来一切都在铁旗盟的计划当中。一开始的目标就不是要对付两人，而是要对付两人脚下的横梁。而上房顶的数人，大概是为了引开的惊风的注意力，让他不能用暗器阻止几人跃上横梁。",
            "summary": "一场激烈的战斗场景。铁旗盟的部分成员在攻击中分成三组，一组在厅外，一组在厅顶，另一组直接跃上横梁。他们的目标是切断中间的横梁，以阻止飞云和惊风的行动。尽管飞云试图躲避暗器并反击，但他还是被铁旗盟的暗器好手们联合起来的攻击所困。这场战斗展示了铁旗盟成员的策略和合作，以及飞云和惊风在应对突发情况时的困难。",
            "characters_in_summary": [
                "飞云",
                "惊风",
                "铁旗盟"
            ],
            "entity_info": "飞云 | 飞龙山庄成员，与风萧萧发生冲突\n惊风 | 江湖人士，使用暴雨梨花刀，排名在风萧萧之上，可能是蒙面人，与飞龙山庄有敌对关系\n铁旗盟 | 帮派，与飞龙山庄有敌对关系，与风萧萧等人合作对抗飞龙山庄\n铁旗 | 铁旗盟帮主，与风萧萧等人合作对抗飞龙山庄，找风萧萧帮忙对抗飞龙山庄和“天杀”\n风萧萧 | 江湖人士，与崖下魂是好友，与柳若絮、流月、逍遥、老大一起练级，计划通过勒索飞龙山庄成员来对抗其敌对帮派，与夺宝奇谋有仇怨；得知飞龙山庄与神秘组织“天杀”有关联，与飞云发生冲突\n飞龙山庄 | 飞龙山庄的基地，与神秘组织“天杀”有关联"
        }
    ]
}