{
    "chapter_title": "第三百四十三章  身份的象征 ",
    "chapter_summary": "聚宝盆是一个聪明绝顶的赌场老板，设计了一种特殊的玉牌，代表不同赌注方。他自信无法被欺骗，但逍遥提到这与“天杀”买杀手的方式相似，让他惊讶。一群人猜测神秘玩家可能是释手洗，聚宝盆提议去金陵找线索。风萧萧试图兑换奖品来寻求帮助，但需要连续蹲24小时。他放弃后询问剑法高手，准备回襄阳。回到茶楼，他惊讶地发现飞云和惊风在那里。他们来感谢他的保密和归还飞刀，却成了他戏弄的对象。",
    "characters_in_summary": [
        "聚宝盆",
        "逍遥",
        "神秘玩家",
        "可能为释手洗",
        "风萧萧",
        "剑法高手",
        "飞云",
        "惊风"
    ],
    "pre_entity_info": "聚宝盆 | 可能与风萧萧等人合作，了解诸葛弩的使用限制；在游戏中开设赌局，意外赢得财富\n逍遥 | 江湖人士，与风萧萧等人合作对抗飞龙山庄，与风萧萧是好友，与释手洗是朋友关系\n风萧萧 | 江湖人士，与铁旗盟合作对抗飞龙山庄，与逍遥等人为友，对“抽刀断水”产生兴趣\n飞云 | 飞龙山庄成员，与风萧萧发生冲突\n惊风 | 江湖人士，使用暴雨梨花刀，排名在风萧萧之上，可能是蒙面人，与飞龙山庄有敌对关系\n老大 | 江湖人士，与风萧萧、柳若絮、逍遥、流月一起练级，可能与飞龙山庄有关联\n流月 | 铁旗盟成员，与风萧萧等人合作对抗飞龙山庄，对诸葛弩产生疑问\n柳若絮 | 与风萧萧一起练级的队友，观战风萧萧与对手的战斗",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "聚宝盆摇头道：“是谁我就不知道了，我只是象征性地开出了一个大数目，表示我多大的价格都可以承受，却想不到还真有人下这么大的注！”\n风萧萧问道：“你那怎么下注？”\n聚宝盆笑道：“我专门特制了两批最便宜的玉牌。吞噬小说网一批代表铁旗盟，另一批代表飞龙山庄。每个玉牌上都刻有价位供大家选择，代表你下注的多少。而等结果出来后，比如现在，拿着代表飞龙山庄玉牌的玩家，就可以来我店里，以卖出玉牌的方式换得自己赢得的奖金了！”\n看着风萧萧吃惊地望着自己，聚宝盆得意地道：“怎么样？我够聪明吧！想得出这绝世的好办法！”\n逍遥此时已经在道：“去‘天杀’买杀手交定金，不也用得是这个办法吗？”\n这当然才是风萧萧吃惊的原因。聚宝盆也愣了一下后道：“是吗？”接着沉思道：“难怪‘天杀’现在越做越大，越来越嚣张，原来他们的老大和我一样有头脑，这就难怪了！”\n要不是武功不能带回现实，风萧萧真想一个轻功飞到聚宝盆的床上，狠踩他几脚。此时只能忍声道：“你就不怕有人弄假的来骗你？”心里盘算着如果可行的话，自己是不是要弄个大头的骗他一票。\n聚宝盆得意地道：“当然不会！”\n风萧萧居心叵测地问道：“玉牌上有什么标记吗？”\n聚宝盆道：“那到也没有，我只过是给我的杂货铺设置了一下，暂时只收购从本店售出的东西！而买价也是按赔率和卖价算出来的！所以呢，无论你是改了玉牌上的价位，或是私做了玉牌都是没办法从我这里骗到钱的！因为有我靠的是上帝一样无所不知的系统！了解了吗！”",
            "summary": "聚宝盆是一个赌场老板，他设计了一种特殊的玉牌供玩家下注，分别代表铁旗盟和飞龙山庄。玩家在结果出来后，可以拿着代表获胜方的玉牌到店换取奖金。聚宝盆自夸自己的方法聪明绝顶。然而，逍遥提到这种方法与“天杀”买杀手的定金支付方式相似，让聚宝盆感到惊讶。风萧萧询问玉牌是否有特殊标记，以防欺诈。聚宝盆自信地表示他的系统万无一失，无法被欺骗。",
            "characters_in_summary": [
                "聚宝盆",
                "逍遥",
                "风萧萧",
                "赌场"
            ],
            "entity_info": "聚宝盆 | 可能与风萧萧等人合作，了解诸葛弩的使用限制；在游戏中开设赌局，意外赢得财富\n逍遥 | 江湖人士，与风萧萧等人合作对抗飞龙山庄，与风萧萧是好友，与释手洗是朋友关系\n风萧萧 | 江湖人士，与铁旗盟合作对抗飞龙山庄，与逍遥等人为友，对“抽刀断水”产生兴趣\n老大 | 江湖人士，与风萧萧、柳若絮、逍遥、流月一起练级，可能与飞龙山庄有关联\n流月 | 铁旗盟成员，与风萧萧等人合作对抗飞龙山庄，对诸葛弩产生疑问\n柳若絮 | 与风萧萧一起练级的队友，观战风萧萧与对手的战斗"
        },
        {
            "id": 1,
            "content": "风萧萧见已无机可乘，翻了个身，说声“了解”，便准备睡去了。\n却听得聚宝盆一个人喃喃道：“那个买飞龙山庄最大投注的玩家，不知道现在换了奖金没有，真想知道是谁这么大手笔啊！”\n话题因此又展开，逍遥道：“江湖都知铁旗盟是必胜的，还敢花这么大钱买飞龙山庄的，说明他也另有把握，你们说这人会是谁？”\n风萧萧动心道：“释手洗？如果不是他横生枝节，你们也不会输，是不是他早就计划要摆你们一道，所以料定你们是输定了！”\n老大沉声道：“释手洗的确是我们输的关键因素之一。不过，如果不是发生当时那种情况，释手洗出来帮忙也不会影响到什么。难道他是诸葛亮，料到会有这种局面？没可能吧！”\n风萧萧叹气道：“那就想不出还能有谁了？”\n聚宝盆嘿嘿笑道：“你去24小时在我那铺子里蹲着，一定可以看到！”\n风萧萧有些心动，打听道：“是哪里的铺子？”\n聚宝盆道：“金陵！你怕是都没去过吧？”\n风萧萧迟疑道：“金陵？”\n聚宝盆没好气地道：“就是现在的南京啊！一点历史知识都没有！”\n风萧萧为自己辩白：“这游戏里弄得乱七八糟的，有现代地名，还有远古时代的，我只是一时没反应过来！”",
            "summary": "一群人在谈论一个在飞龙山庄投注大量奖金的神秘玩家。他们猜测可能是释手洗，但老大认为如果不是当时的情况，释手洗的出现不会影响比赛结果。聚宝盆提议去金陵（即南京）寻找线索。",
            "characters_in_summary": [
                "一群人",
                "神秘玩家",
                "释手洗",
                "老大",
                "聚宝盆",
                "飞龙山庄",
                "金陵",
                "南京"
            ],
            "entity_info": "释手洗 | 江湖人士，与逍遥是朋友关系，可能知道特殊的练功区\n老大 | 江湖人士，与风萧萧、柳若絮、逍遥、流月一起练级，可能与飞龙山庄有关联\n聚宝盆 | 可能与风萧萧等人合作，了解诸葛弩的使用限制；在游戏中开设赌局，意外赢得财富\n飞龙山庄 | 游戏中的虚拟势力，与铁旗盟对立\n逍遥 | 江湖人士，与风萧萧等人合作对抗飞龙山庄，与风萧萧是好友，与释手洗是朋友关系\n风萧萧 | 江湖人士，与铁旗盟合作对抗飞龙山庄，与逍遥等人为友，对“抽刀断水”产生兴趣\n流月 | 铁旗盟成员，与风萧萧等人合作对抗飞龙山庄，对诸葛弩产生疑问"
        },
        {
            "id": 2,
            "content": "聚宝盆冷笑了数声，充分表达了他的不屑，随后道：“已经告诉你了，你要蹲就去蹲吧，不过我可告诉你了，不是蹲一天就行的，我的兑奖日期是有十天的！你要蹲就得蹲24个小时，你看着办吧！”\n看着办的结果当然就是放弃了，风萧萧转回来道：“你们还想到会是谁了吗？”\n大家都在思索，都想不通还能有谁。风萧萧突然说话，大家的耳朵连忙一起竖向他，只见风萧萧道：“逍遥，帮战时那个和你交手的，剑很快的人你认得吗？”\n大家没想到他已经转移了话题，都有些失望，逍遥道：“不认识，但剑法有种似曾相识的感觉。没准是什么普通武功，但他天赋异凛，又勤学苦练，于是剑法有了大的改变吧！”\n风萧萧道：“一剑冲天也说过类似的话呢！这人是飞龙山庄的吗？”\n逍遥摇头道：“不是，身上没有飞龙山庄那边的标记，可能又是‘天杀’的隐藏人物！”\n风萧萧道：“又和我们想的一样，真是出不完的高手啊！”\n在风萧萧总结性的叹息中，众人昏昏沉沉地睡去。风萧萧早已忘了自己本来是准备安慰老大和逍遥，只顾得讨论自己有兴趣的问题。\n一睡醒来，老大和逍遥已经不在了，只有聚宝盆还沙皮狗一样卧在床上，风萧萧也没有招呼，自己起来收拾收拾觅觅食，就迅速去工作了。\n游戏里还是俗不可耐的艳阳天。风萧萧第一件事就是打开了好友栏，流月等一干人等都还未上。看来虽然比老大和逍遥略晚，但总体来看，自己还是比较早的。\n当然不会在原地等昨天练级的同伴上线了，风萧萧独自先返回了洛阳城，准备这就动身回自己熟悉的襄阳。\n进了城门已经不必深入，直接找上驿站车夫传回了襄阳。\n回了襄阳也没有犹豫，直回自己的老家茶楼视察工作。",
            "summary": "风萧萧试图通过兑换奖品来获得帮助，但被聚宝盆告知需要连续蹲24个小时才能兑换。风萧萧因此放弃了这个想法，转而询问大家是否知道一个剑法高超的人。这个人可能是飞龙山庄或“天杀”组织的成员。当风萧萧醒来时，老大和逍遥已经不在，他独自开始游戏并返回襄阳。",
            "characters_in_summary": [
                "风萧萧",
                "聚宝盆",
                "飞龙山庄",
                "天杀组织",
                "老大",
                "逍遥"
            ],
            "entity_info": "风萧萧 | 江湖人士，与铁旗盟合作对抗飞龙山庄，与逍遥等人为友，对“抽刀断水”产生兴趣\n聚宝盆 | 可能与风萧萧等人合作，了解诸葛弩的使用限制；在游戏中开设赌局，意外赢得财富\n飞龙山庄 | 游戏中的虚拟势力，与铁旗盟对立\n天杀组织 | 紫竹青梅领导下的组织，与飞云有冲突，出现在山谷中抢夺boss的宝藏\n老大 | 江湖人士，与风萧萧、柳若絮、逍遥、流月一起练级，可能与飞龙山庄有关联\n逍遥 | 江湖人士，与风萧萧等人合作对抗飞龙山庄，与风萧萧是好友，与释手洗是朋友关系\n释手洗 | 江湖人士，与逍遥是朋友关系，可能知道特殊的练功区"
        },
        {
            "id": 3,
            "content": "几日的大帮战对襄阳的生计没有任何影响，虽然有造成局部地区出现万人空巷的局面，但随着昨天帮战落下帷幕，一切都已经恢复正常。\n风萧萧走向了他的茶楼，这种从异地返回，直奔茶楼的经历他已经有过无数回了。\n但眼前茶楼的景象却是他头一次见到。\n他原以为此刻茶楼里正是一大群人热火朝天的讨论着昨天帮战的事情，没准自己可以听到什么意想不到的信息，信天楼的情报不都是这样来的吗？\n遗憾的是万人空巷的情景此刻出现在了风萧萧茶楼里。\n尚未来到门口，风萧萧就已经觉得楼内畅通无阻的视线有些不对劲。待到近前，他已看到茶楼里是空无一人。\n诧异的风萧萧迈步进来，小儿上来点头哈腰，风萧萧知道问他茶楼为什么会没有生意是做无用功，答案只有自己去找寻。\n风萧萧只是转了个身，答案就已经被找到了。\n他回身立刻看到靠门这边的角落里坐着两个人。两个大名鼎鼎的人，飞龙山庄的帮主飞云，和他的头号打手惊风。头号打手是风萧萧新近有的感受，以惊风的实力，这个称号当之无愧。\n两人早已站起身来，此时正对着风萧萧抱拳问候。风萧萧不得不还以一礼，脑袋里想起一句谚语：黄鼠狼给鸡拜年！",
            "summary": "风萧萧回到他的茶楼，却发现茶楼里空无一人。原来，飞龙山庄的帮主飞云和头号打手惊风正在茶楼里。这一幕让风萧萧感到惊讶，因为他原本以为会在这里听到关于最近一场大帮战的讨论。",
            "characters_in_summary": [
                "风萧萧",
                "飞龙山庄",
                "飞云",
                "惊风",
                "茶楼"
            ],
            "entity_info": "风萧萧 | 江湖人士，与铁旗盟合作对抗飞龙山庄，与逍遥等人为友，对“抽刀断水”产生兴趣\n飞龙山庄 | 游戏中的虚拟势力，与铁旗盟对立\n飞云 | 飞龙山庄成员，与风萧萧发生冲突\n惊风 | 江湖人士，使用暴雨梨花刀，排名在风萧萧之上，可能是蒙面人，与飞龙山庄有敌对关系\n茶楼 | 扬州城内的建筑，玩家观察帮派斗争的场所\n聚宝盆 | 可能与风萧萧等人合作，了解诸葛弩的使用限制；在游戏中开设赌局，意外赢得财富\n天杀组织 | 紫竹青梅领导下的组织，与飞云有冲突，出现在山谷中抢夺boss的宝藏\n老大 | 江湖人士，与风萧萧、柳若絮、逍遥、流月一起练级，可能与飞龙山庄有关联"
        },
        {
            "id": 4,
            "content": "飞龙山庄到访自己的茶楼，从来就没出过好事。不过这次情况有点不同，出动的可是飞龙山庄和“天杀”的两位首席执行官。真不知道自己的地位怎么一下子提升到这种地步了，居然引得两大悍将亲自到访。也难怪茶楼里空无一人了，就算有些人不知道，但自己茶楼的常客们是绝对知道自己和飞龙山庄的关系的。现在飞龙山庄的两个头号人物来自己的茶楼，大家一定是以为茶楼已经被飞龙山庄包围了。唉！这也算是自己现在身份的象征吗？\n飞龙山庄昨天刚刚击溃了铁旗盟，而且是在铁旗盟联合了全江湖的情况下击溃了他。飞龙山庄此时的威望已经不需要废话了。\n两人到访当然不会是专程来喝茶的，自己这个人才是主题。风萧萧信步上前，要看看他们到底是安得什么心，不过有句话已经含在了嘴里，只要有任何异动，自己就大叫关门。\n飞云和惊风异常的客气，客气的让风萧萧产生了错觉。这应该是铁旗的风格才对。\n由惊风端着茶杯，飞云拿着茶壶，两人合作给风萧萧沏上了一杯茶。风萧萧接过，假意在嘴唇上粘了粘道：“多谢！”此时他已经打起了十二分的戒心，不能不考虑到茶里有毒之类的问题。\n飞云道：“我们这次是专程来拜会萧老板的！”\n风萧萧淡淡一笑道：“那真不敢当了，两位这样的大人物过来和我坐上一坐，我以后在江湖上行走怕是更要顺风顺水了！”\n飞云哈哈大笑道：“萧老板真是幽默！”接着道：“这次来，主要是感谢萧老板上次能答应我的要求！”\n风萧萧奇怪道：“我答应过你什么要求？”\n飞云道：“萧老板贵人多忘事啊！忘了上回咱们在敝庄湖边说过的话了？”\n飞云一提到飞龙山庄的湖，风萧萧立刻就想起来了，当下道：“哦，是那件事，真不好意思，我还真忘了，关键是后来事情的发展似乎和飞云帮主你所计划的完全不一样！”\n飞云笑笑道：“总之萧老板没有说出去我已经很感激了！”\n风萧萧笑道：“我没有说出去什么？”\n飞云淡淡道：“没什么！”\n风萧萧漫不经心地道：“主要的事情说完了吧？我想接下来大概就是次要的事情了，不要客气了，说来听听吧！”\n飞云和惊风对视了一眼，惊风出声道：“昨日在飞龙厅混战时，在下无意间向萧老板的朋友出手，萧老板大展神威接走了在下的飞刀！我这次跟帮主过来，是专程和萧老板道歉，希望萧老板可以赐还在下的飞刀！”\n风萧萧一听他提到昨天，立刻反应过来他们是干什么来的。听着惊风低声下气，委曲求全地把这番话说完，风萧萧真是想在地上滚一滚才觉得过瘾！这下是让自己抓着对方的痛脚，想要回飞刀是没门的，心下只是在琢磨着怎么好好玩他一把。",
            "summary": "飞龙山庄的首席执行官飞云和惊风来到茶楼拜访风萧萧。他们为了感谢风萧萧没有泄露飞龙山庄的秘密以及为了归还惊风误伤风萧萧朋友的飞刀而来。然而，风萧萧抓住了这个机会，打算好好戏弄他们一番。",
            "characters_in_summary": [
                "飞龙山庄",
                "首席执行官飞云",
                "惊风",
                "茶楼",
                "风萧萧"
            ],
            "entity_info": "飞龙山庄 | 游戏中的虚拟势力，与铁旗盟对立\n惊风 | 江湖人士，使用暴雨梨花刀，排名在风萧萧之上，可能是蒙面人，与飞龙山庄有敌对关系\n茶楼 | 扬州城内的建筑，玩家观察帮派斗争的场所\n风萧萧 | 江湖人士，与铁旗盟合作对抗飞龙山庄，与逍遥等人为友，对“抽刀断水”产生兴趣\n飞云 | 飞龙山庄成员，与风萧萧发生冲突"
        }
    ]
}