{
    "chapter_title": "第三百五十四章  一波无折 ",
    "chapter_summary": "一群玩家围攻一个强大的boss。经过激烈的战斗，boss被击败，玩家们开始争夺掉落武器。老大成功获得了一把名为贯石刀的武器。然而，玩家风萧萧觉得这场战斗过于顺利，可能有问题。在一场武林高手的讨论中，风萧萧注意到了一位剑法高强的同伴，觉得他有些眼熟。经过一番思考，风萧萧发现这个人其实是释手洗的得力助手，而非他们之前以为是“天杀”成员。释手洗离开后，风萧萧心中既有失望，也有窃喜。",
    "characters_in_summary": [
        "玩家",
        "老大",
        "玩家风萧萧",
        "boss",
        "玩家",
        "剑法高强的同伴",
        "释手洗",
        "天杀",
        "武林高手"
    ],
    "pre_entity_info": "玩家 | 游戏玩家，与其他玩家互动，提供信息。在游戏中探索、互动、完成任务\n老大 | 江湖人士，与风萧萧、柳若絮、逍遥、流月一起练级，可能与飞龙山庄有关联\nboss | 游戏boss，被风萧萧挑战，具有强大的生命力和攻击力，掉落暗器秘籍，宝藏\n释手洗 | 江湖人士，与逍遥是朋友关系，可能知道特殊的练功区，新出现的人物\n天杀 | 神秘组织，可能与飞龙山庄有关联\n剑无痕 | 游戏玩家，与逍遥等人结伴，对高级练功区感兴趣\n惊风 | 江湖人士，使用暴雨梨花刀，排名在风萧萧之上，可能是蒙面人，与飞龙山庄有敌对关系，试图说服风萧萧归还飞刀，与飞云为同伙\n飞龙山庄 | 飞龙山庄成员的聚集地，与铁旗盟对立，与神秘组织“天杀”有关联\n逍遥 | 江湖人士，与风萧萧等为友，对“抽刀断水”感兴趣，计划与风萧萧等人一起挑战boss",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他话音刚落的时候，boss已经清晰地呈现在了众人眼前。风萧萧觉得有必要为个别不认识boss的人介绍一下，于是点了点头道：“不错！这就是boss！大家请看，左边那个是使刀的，他还会暗器；右边那个使剑的！”\n剑无痕喃喃道：“真像啊，真像啊！”\n风萧萧奇怪道：“像什么？”\n剑无痕一指老大道：“左边的那个像他！”\n老大郁闷道：“哪里像了，你看他手里那刀，比我的档次多了！”老大说着就露出了一脸向往的表情。\n释手洗也一直在一边旁听，此时一笑道：“那不如就你们打这个用刀的，我们对付那个用剑的怎么样？”\n风萧萧扫了释手洗和他的同伴一行人，几乎个个拿剑，看来他未必就是为了方便老大，而是在为己方争取合法权益。风萧萧是无所谓的，他此时都想不出自己还需要什么，武器是不必了，其他装备？风萧萧打量了一下强盗的一身装束，还是免了吧！风萧萧扫向其他人，看他们有什么意见，众人皆沉默，于是释手洗道：“大家没意见？那就这样了，我们动手了啊！”说着一身招呼，带着他的一票兄弟去引那个拿剑的。\n风萧萧向众人道：“我们也上吧！”\n众人点了点头，心中却不知都在想些什么。风萧萧首当其中，一飞刀甩了过去，有了惊风的“暴雨”就是爽啊，“疾风无影”是绝对不敢往boss身上甩的，因为肯定秒杀不了，插在身上了怎么取回！\n向来并肩作战的两个boss，在两伙的人的强迫下无奈地分道扬镳了，各钻到七人的包围中挨打。\n如此多的顶尖高手围攻，这厉害的boss打得也一点都不惊险刺激，众人就是机械的重复着动作，然后等着boss倒下。\n一剑冲天感慨道：“到底是这游戏的boss本身就比较弱，还是因为咱们的实力太强啊？我历经网游无数，没见过这么好打的boss！”\n剑无痕抢白道：“当然是咱们实力强了，你以前玩的游戏里会有这么多游戏中的顶尖高手陪你打吗！”\n一剑冲天沉默后道：“陪我抢到是经常发生！”\n众人笑。打boss打得这么轻松惬意，绝对是江湖史上破天荒的。再看释手洗他们那边，boss也没给他们造成多大的压力，但至少几人也没有闲功夫这么说说笑笑的。\n山谷里回荡着欢笑声，如果说给别人听，别人一定是以为这时候boss已经倒下了，谁会相信此时boss正杀红了眼，吼吼连连呢！\n吼声也压不住笑声，在一点波折都没有的情况下，boss倒下了。\n风萧萧挠着头皮道：“这么容易啊！”\n没人有功夫听他说话，现在才是最惊心，最刺激的时候，大家一起死盯着boss倒下的地方，用追寻上下五千年的目光探索着。\n地上闪过了一道银光，众人的呼吸停顿了。\n停顿的一瞬间，银光又闪了一下。\n是一柄刀，一柄钢刀，一柄看上去除了会反射一点光以外就平淡无奇的钢刀。但，这是从boss身上跌下的刀。\n有人欢喜有人失望，至少在这一刻，几人的心并不是站在一起的。\n随即众人一起望向了老大，老大双眼比地上的钢刀还要亮，他正在望着流月。唯一有可能和他争这刀的，只有流月。\n流月潇洒地耸了耸肩道：“你拿吧！”\n老大狂喜，风萧萧想起以前给老大“天行刀法残页”时他的表现，不由地默默祈祷：“镇静，你一定要镇静！”风萧萧生怕老大一个锇虎扑食就扑上去，那连自己都要跟着脸红了。\n老大没有，他表现地十分冷静。先向流月点头表示了谢意，随后又向其他众人点头示意，这才缓缓地迈开了步伐。\n众人刚刚还在围着boss痛殴，除了柳若絮和风萧萧，都差不多就在boss身边，老大距离地上的钢刀其实也就只有一步的距离，但这一步被他迈得十分漫长。\n有着前车之鉴，风萧萧此时没有得意忘形，他警觉地打量着四周，谨防第三只手伸出。\n没有，比打boss还要波澜不惊，老大成功地把钢刀拿在了手上，举起。\n刀的外型虽然普通，但让人觉得打制得甚是精致。众人齐声道恭喜，风萧萧和逍遥齐声默道：靠，又是这个造型！\n不知谁问了一句：“什么刀？”\n老大抹过刀身的一丝寒光后道：“贯石刀！”\n众人齐赞：“听名字就知道威力无穷！”心中默道：好绕口的名字！\n风萧萧拍着老大的肩道：“以后可要好好练武功，不要辜负大家对你的期望！”\n老大差点热泪盈眶，颤抖着道：“我会的！”同时表态道：“下次再掉刀我就不要了！”\n众人终于暴发了：“靠！下次还要掉刀？！”\n“下次再掉刀我把这山谷炸了！”\n“下次我们要那个boss，不要这个！”\n……\n一片争吵声中，风萧萧弱弱地说了一句：“这次boss打得也太顺利了吧，我总觉得有些地方不对劲！”\n一剑冲天低声道：“你想刺激啊？有办法啊，我们去抢释手洗的那个boss，保证刺激！”\n风萧萧踌躇道：“这个！不大好吧！”\n一剑冲天回身对剑无痕道：“你看，人的本性就是会在一些不经意的地方流露出来，他居然还真有去抢的心思，这家伙不是好鸟！”\n风萧萧大骂声中，众人一起看释手洗他们那边。",
            "summary": "一群玩家围攻一个boss。在众人的围攻下，boss被击败。战斗结束后，玩家们开始争夺boss掉落的武器。老大成功获得了武器，名为贯石刀。然而，风萧萧觉得这场战斗过于顺利，可能有问题。",
            "characters_in_summary": [
                "玩家",
                "boss",
                "老大",
                "风萧萧"
            ],
            "entity_info": "玩家 | 游戏玩家，与其他玩家互动，提供信息。在游戏中探索、互动、完成任务\nboss | 游戏boss，被风萧萧挑战，具有强大的生命力和攻击力，掉落暗器秘籍，宝藏\n老大 | 江湖人士，与风萧萧、柳若絮、逍遥、流月一起练级，可能与飞龙山庄有关联\n风萧萧 | 江湖人士，与铁旗盟合作对抗飞龙山庄，与逍遥等人为友，对“抽刀断水”产生兴趣，被惊风戏弄，与飞云发生冲突，可能卷入“天杀”组织的纷争\n释手洗 | 江湖人士，与逍遥是朋友关系，可能知道特殊的练功区，新出现的人物\n剑无痕 | 游戏玩家，与逍遥等人结伴，对高级练功区感兴趣\n惊风 | 江湖人士，使用暴雨梨花刀，排名在风萧萧之上，可能是蒙面人，与飞龙山庄有敌对关系，试图说服风萧萧归还飞刀，与飞云为同伙\n飞龙山庄 | 飞龙山庄成员的聚集地，与铁旗盟对立，与神秘组织“天杀”有关联\n逍遥 | 江湖人士，与风萧萧等为友，对“抽刀断水”感兴趣，计划与风萧萧等人一起挑战boss"
        },
        {
            "id": 1,
            "content": "他的几个同伴身手也颇不弱，其中有一人，剑法快绝无伦，剑光惊心夺目，让人觉得心惊肉跳。\n流月惊讶道：“这不就是那天帮战时出来挡了逍遥的人吗？原来是释手洗身边的，我们还以为是‘天杀’的人！”\n逍遥也道：“这人的剑法之快不在我下，现在我一下降了三级，怕是已经及不上他了！”\n风萧萧忽道：“你们都说这人的武功眼熟，我怎么也觉得这人有些眼熟啊！”\n流月道：“没听释手洗说吗？这些人也都是易了容了，没准这人会是江湖上的哪个知名高手呢！”\n风萧萧拍着脑袋道：“但我认识的高手并不多啊！”\n忽然，boss发出了一声怒吼。与其说是怒吼，不如说是叹息更合适，这名boss也不甘心地倒在了释手洗他们的剑下。\n此时的情景和方才这边的boss倒下一样，众人的眼睛都瞪得圆圆地盯着地面，就连风萧萧他们也不例外。\n地上又是银光一闪。但这次是货真价实的银光，地上是一摊银两，释手洗他们的boss，遗憾的没有爆出任何东西。\n释手洗知道风萧萧他们也在盯着这边，回头向他们苦笑了一下。可惜，风萧萧他们不会像他一样失望，个别人心头可能还少不了一丝窃喜。\n释手洗上前拾起了银两，叹了口气，将剑插回鞘中。他的六个伙伴此时也将剑插回，动作并不整齐，因为各有各的花样，而风萧萧的眼睛就在此时忽然一亮，因为他盯上了一个人。\n就是那个剑很快的人。\n当日帮战，距离较远，且中间经常冒出人影人头阻挡视线，因此风萧萧对他的印象并不深刻。\n此时在空旷的山谷中，一览无余，风萧萧已觉得此人有些眼熟。待到刚才几人插剑回鞘之后，风萧萧猛然间回忆起来，几乎张口就要喊出他的名字。\n释手洗带着六人来到风萧萧他们身前，无奈地道：“真可惜啊，我们的boss什么都没掉！”\n一剑冲天道：“没办法，运气占了主导地位，大家都没办法！”\n释手洗笑着称是，风萧萧此时死盯着他身后的那人，那人并未朝风萧萧看来，只是盯着释手洗，似乎在认真听他和一剑冲天的对话。\n释手洗少不了问问这边掉了什么东西，又请老大拿出来观摩了一下，当然也要开口称赞几句了。\n他和一剑冲天的外交辞令又往来了一回，这才出言准备告辞。释手洗笑道：“下一次boss刷新的时候，咱们一定还会再见，只是不知道那时候还会不会像今日这么平静了！”\n一剑冲天叹息道：“八成是不会了！且不说会不会有外人知道，光是惊风那小子，他自己就算吃不到，又怎么可能让咱们这么舒舒服服地享受！今天还是多亏了释手兄啊，不然又少不了一堆麻烦事！”\n释手洗笑道：“哪里，有一剑兄在，任何麻烦也是手到擒来！其实今日能如此走运，boss也帮了不忙，要不是它这么早就刷出，我们也不会这么顺利的打下了。惊风那小子，现在一定是搞什么鬼主意去了，可惜啊！我们已经要拜拜了！”\n众人大笑，释手洗道：“诸位，告辞了！”\n众人抱拳还礼，释手洗身后的六人也抱了抱拳，释手洗等先行离去。\n风萧萧此时尚在望着对方的背影，流月过来道：“怎么了，心不在焉的！”",
            "summary": "一群武林高手正在讨论刚刚击败boss的过程。其中一位剑法高强的同伴引起了风萧萧的注意，他觉得这个人有些眼熟。经过一番思考，风萧萧终于想起了这个人的身份。原来他是释手洗身边的得力助手，而不是他们之前以为的“天杀”成员。释手洗等人离开时，风萧萧心中既有些失望又感到一丝窃喜。",
            "characters_in_summary": [
                "风萧萧",
                "武林高手",
                "释手洗",
                "天杀"
            ],
            "entity_info": "风萧萧 | 江湖人士，与铁旗盟合作对抗飞龙山庄，与逍遥等人为友，对“抽刀断水”产生兴趣，被惊风戏弄，与飞云发生冲突，可能卷入“天杀”组织的纷争\n释手洗 | 江湖人士，与逍遥是朋友关系，可能知道特殊的练功区，新出现的人物\n天杀 | 神秘组织，可能与飞龙山庄有关联\n玩家 | 游戏玩家，与其他玩家互动，提供信息。在游戏中探索、互动、完成任务\nboss | 游戏boss，被风萧萧挑战，具有强大的生命力和攻击力，掉落暗器秘籍，宝藏\n老大 | 江湖人士，与风萧萧、柳若絮、逍遥、流月一起练级，可能与飞龙山庄有关联"
        }
    ]
}