{
    "chapter_title": "第三百七十四章  检讨会 ",
    "chapter_summary": "玩家风萧萧与其他玩家发生了误会和冲突。尽管起初占据上风，但风萧萧在众人离开后感到被无视。当他们返回后，风萧萧因玩家的崇敬目光而满足了虚荣心。然而，大家都忙于练级，没有人与风萧萧交谈。这时，帮主我从哪里来的邀请风萧萧去喝茶，引发了一场谈判。在茶楼上，风萧萧与几位相识的人相遇，包括他被一刀解决的人。尽管心虚，风萧萧仍保持镇定，与他们热情交谈并和解。我从哪里来的朋友向风萧萧道歉，他表示自己的行为也不当。在欣赏从哪来的武器“七巧扇”的过程中，风萧萧陷入了思考，让我从哪里来误以为他在为柳若絮未上线的事担忧。",
    "characters_in_summary": [
        "风萧萧",
        "从哪里来的",
        "帮主",
        "一刀解决的人",
        "柳若絮"
    ],
    "pre_entity_info": "风萧萧 | 游戏玩家，与流月、一剑冲天等人结伴，对飞龙山庄与“天杀”的关系表示质疑，与释手洗结为兄弟，得知释手洗与“天杀”组织有关联\n从哪里来的 | 未知身份，与夺宝奇谋有宿怨，武功高强\n柳若絮 | 落花十三楼成员，与风萧萧相识\n逍遥 | 江湖人士，与风萧萧、流月等人结伴，对释手洗的行为表示不满\n惊风 | 江湖人士，使用暴雨梨花刀，排名在风萧萧之上，可能是蒙面人，与飞龙山庄有敌对关系，试图说服风萧萧归还飞刀，与飞云为同伙，实为“天杀”首领\n老大 | 江湖人士，与风萧萧、柳若絮、逍遥、流月一起练级，可能与飞龙山庄有关联，拒绝加入聚宝商业联合协会\n飞龙山庄 | 与铁旗盟对立的组织，可能与“天杀”组织有关联，首领为龙岩",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "众人没有二话，一起转身，离开了。风萧萧有些发傻，说走就全走，这么有组织有纪律啊！在这一瞬间，风萧萧觉得自己像是一空气。风萧萧朝地上啐了口吐沫道：“靠！明明是我占上风的嘛！怎么有种被人无视的感觉！”\n这种感觉只停留了一会，因为那些被驱逐的玩家此时已经返回，众人都用满怀崇敬的目光望着风萧萧，风萧萧的虚荣心得到了极大的满足。不过在众人的想法里，高手都是自命清高的，所以没有人上来和风萧萧搭话，都怕自讨没趣。却不知风萧萧此时内心迫切希望有人过来和自己聊两句，让自己亲耳听听称赞的言辞。\n大家又开始各自练级，风萧萧的愿望终究成空。自己一人面对对方三十余人，奋力击败七人，如此壮举居然就像是一出普通的戏剧，虽然成功上演，但最终的反响却并不热烈，让人遗憾啊！\n风萧萧正在满怀惆怅的时候，忽然收到了消息，打开，来自于我从哪里来：“萧兄，刚才是怎么回事啊！”\n想不到这么快就已经报告给帮主了，风萧萧感慨。忽然意识到，自己刚刚顺手回复的“误会”，好像有些说不通。可是没办法，发出去的消息，泼出去的水。风萧萧多么希望此时网络断上一断，让自己泼出去的水中道崩途。\n我从哪里来的回复也很快：“现在有事吗？没事过来坐坐吧！”\n风萧萧叹了口气，这难道就是打了架之后的谈判？对于我从哪里来，自己实在没什么理由驳他的面子，只好无力的答应。\n我从哪里来道：“城门进来的第一家茶楼就是了！等你！”",
            "summary": "玩家风萧萧与其他玩家发生误会并发生冲突。原本占据上风的风萧萧在众人离开后感到被无视，但在他们回来后，玩家们用崇敬的目光望着风萧萧，让他的虚荣心得到满足。然而，大家都忙于练级，没人过来与风萧萧交谈。风萧萧在惆怅时收到帮主我从哪里来的消息，邀请他过去喝茶。风萧萧无奈地答应，意识到自己可能需要面对谈判。",
            "characters_in_summary": [
                "风萧萧",
                "其他玩家",
                "帮主我从哪里来的"
            ],
            "entity_info": "风萧萧 | 游戏玩家，与流月、一剑冲天等人结伴，对飞龙山庄与“天杀”的关系表示质疑，与释手洗结为兄弟，得知释手洗与“天杀”组织有关联\n逍遥 | 江湖人士，与风萧萧、流月等人结伴，对释手洗的行为表示不满\n惊风 | 江湖人士，使用暴雨梨花刀，排名在风萧萧之上，可能是蒙面人，与飞龙山庄有敌对关系，试图说服风萧萧归还飞刀，与飞云为同伙，实为“天杀”首领\n老大 | 江湖人士，与风萧萧、柳若絮、逍遥、流月一起练级，可能与飞龙山庄有关联，拒绝加入聚宝商业联合协会\n飞龙山庄 | 与铁旗盟对立的组织，可能与“天杀”组织有关联，首领为龙岩"
        },
        {
            "id": 1,
            "content": "风萧萧踏上了归途，在周围众人的仰视中，离开了练功区。\n进了城门的第一家茶楼。风萧萧迈步进入，不用想就上了二楼，一楼鱼蛇混杂，哪是谈事的地方。\n果然，二楼上，我从哪里来坐得稳如泰山。而在他身边另有几人，正是刚才三十余人中见过的，其中就有被自己一刀结果的那人。\n风萧萧硬着头皮走上前去，忽然转念一想，妈的，是他们先来抢我练级点的，怎么现在弄得我跟做错了事的孩子似的，见鬼！想罢，风萧萧挺了挺胸膛，大踏步地上前，但心底终归是有一点发毛，就为这必然会出现的一分尴尬！\n我从哪里来却形若无事，从风萧萧刚一露头他就已经转过头来。微笑着看着风萧萧走近，热情地招呼道：“萧兄，快过来坐！”\n风萧萧两步上前，也一付很热情的模样道：“哪里兄……”应该是要说点什么的，但这一声叫完，却没能说出下文。\n我从哪里来示意道：“萧兄坐啊！”\n风萧萧连忙坐下，双眼直望着我从哪里来，目不斜视，因为他的两旁就是刚才那些人。不过眼角的余光还是不争气的落到了这些人身上，这些人，个个都好像若无其事，就连被自己一刀飞死的那人也不例外。他就坐在我从哪里来身边，自己再怎么努力也不可能假装看不到他。照理应该义愤填膺的他，此时只是一口一口，面无表情地抿着茶。\n风萧萧是不会主动说话的，因为他不知道说什么好。道歉？笑话，错得又不是自己。但既然错得不是自己，为什么自己总觉得有些心虚？\n如此过了半分钟，这半分钟对风萧萧来说比他闯荡江湖的所有时间加起来还要长。终于，我从哪里来开口了，没有让风萧萧的度秒如年的记录延续下去。\n我从哪里来道：“萧兄，刚才我这几个兄弟似乎和你发生了一点小误会，你要多多包涵啊！”\n风萧萧连忙道：“哪里哪里！”\n我从哪里来一愣，随即反应过来，微微的一笑。原来我从哪里来比较熟悉的朋友，都是称呼他为“哪里”，风萧萧连叫两个“哪里”，让他一时之间产生了错觉。",
            "summary": "风萧萧在众人仰视下离开练功区，进入城内的茶楼。他在二楼与几位相识的人相遇，其中包括被他一刀解决的人。尽管心虚，风萧萧仍保持镇定，与我从哪里来等人热情交谈。他们从误会中和解，继续喝茶聊天。",
            "characters_in_summary": [
                "风萧萧",
                "众人",
                "练功区",
                "茶楼",
                "二楼"
            ],
            "entity_info": "风萧萧 | 游戏玩家，与流月、一剑冲天等人结伴，对飞龙山庄与“天杀”的关系表示质疑，与释手洗结为兄弟，得知释手洗与“天杀”组织有关联\n练功区 | 用于玩家进行游戏升级的区域，由于系统刻意所为，玩家等级被强行拉近，现在越来越多的人囤积到7这个关口，弄得7级的练功区分外的紧张，抢怪抢地盘的事越来越多的发生\n茶楼 | 众人聚会、交流的场所\n二楼 | 飞龙山庄与风萧萧对峙的地点\n逍遥 | 江湖人士，与风萧萧、流月等人结伴，对释手洗的行为表示不满\n惊风 | 江湖人士，使用暴雨梨花刀，排名在风萧萧之上，可能是蒙面人，与飞龙山庄有敌对关系，试图说服风萧萧归还飞刀，与飞云为同伙，实为“天杀”首领\n老大 | 江湖人士，与风萧萧、柳若絮、逍遥、流月一起练级，可能与飞龙山庄有关联，拒绝加入聚宝商业联合协会\n飞龙山庄 | 与铁旗盟对立的组织，可能与“天杀”组织有关联，首领为龙岩"
        },
        {
            "id": 2,
            "content": "我从哪里来又道：“我特意叫了几个人过来，就让这几人代表大伙和你陪个罪吧！”\n风萧萧心下已经雪亮，我从哪里来当然不会是什么都没弄明白，显然是给自己面子所以才会这样。如果自己坦然受之，那就显得太过分了，于是不等几人向自己举杯，抢先出声道：“哪里，我刚才出手也有些太重了，大家也请多包涵！”\n看到风萧萧也给自己面子，我从哪里来是笑开了花，连忙道：“无妨，毕竟还是游戏，损失的些许经验花点时间也就补回来了，不算什么大事，萧兄不用放在心上！”\n而他身旁的几人也不失时机的附和道：“萧老板不要放在心上！”\n风萧萧还能说什么？只能是向众人抱拳施礼，以示感谢。众人也纷纷还礼，还有人叫道：“咱们这叫不打不相识啊！”话虽然俗了，但一时间桌上气氛显得一派融洽。",
            "summary": "我从哪里来为了化解与风萧萧的冲突，邀请了几位朋友一起向风萧萧道歉。风萧萧接受了他们的道歉，并表示自己刚才的举动也有不当之处。从哪来的朋友也趁机表示支持，使得桌上的气氛变得融洽。",
            "characters_in_summary": [
                "风萧萧",
                "从哪里来",
                "朋友"
            ],
            "entity_info": "风萧萧 | 游戏玩家，与流月、一剑冲天等人结伴，对飞龙山庄与“天杀”的关系表示质疑，与释手洗结为兄弟，得知释手洗与“天杀”组织有关联\n从哪里来 | 江湖人士，与风萧萧在大理相遇\n逍遥 | 江湖人士，与风萧萧、流月等人结伴，对释手洗的行为表示不满\n惊风 | 江湖人士，使用暴雨梨花刀，排名在风萧萧之上，可能是蒙面人，与飞龙山庄有敌对关系，试图说服风萧萧归还飞刀，与飞云为同伙，实为“天杀”首领\n老大 | 江湖人士，与风萧萧、柳若絮、逍遥、流月一起练级，可能与飞龙山庄有关联，拒绝加入聚宝商业联合协会\n龙岩 | 飞龙山庄首领，与铁旗盟对立组织的领导者"
        },
        {
            "id": 3,
            "content": "大家也争相开始自我检讨，我从哪里来先道：“这事也要怪我，我只想着你练级都和若絮在一起，却没想到若絮也会有不在线的时候啊！”说着，还用暧昧的目光扫向风萧萧，他的几名部下也用几声干笑来附和帮主。\n又一名帮众抢道：“我们在看到萧老板那手空手入白刃的功夫后，就该想到是你的，居然还去自讨苦吃，怪我们眼力不佳的啊！”说着脸上流露出痛惜的神情，仿佛真的在为自己差劲的眼神而羞愧。\n又有一人道：“我还不知深浅想去单挑，想来真是惭愧啊！”风萧萧一瞅，正是被自己一刀飞死的那个。\n又一个道：“我们四人联手，也不是萧老板的对手，这等身手江湖又有几人？我们早该猜出来――除了萧老板，又有哪位高手会来成都练级！”是那四人之一，他说话尚算严谨，起码没说“能敌我四人联手，问天下唯萧老板一人”之类有自吹嫌疑的话。\n余下几人也叽叽喳喳，居然每人都发表了一条应该认出风萧萧的理由。什么气度不凡啊、英姿飒爽啊、飘然若仙啊，个个都是出口成章。\n末了，安静下来的众人一起望着风萧萧。那意思仿佛是在说：该你说两句了。",
            "summary": "一群帮众纷纷自责没有认出风萧萧的真实身份，认为他们应该更早地意识到他是高手。每个人都提出了自己的理由，如从他的武功、气度等方面进行分析。大家都看着风萧萧，期待他发言。",
            "characters_in_summary": [
                "风萧萧",
                "一群帮众"
            ],
            "entity_info": "风萧萧 | 游戏玩家，与流月、一剑冲天等人结伴，对飞龙山庄与“天杀”的关系表示质疑，与释手洗结为兄弟，得知释手洗与“天杀”组织有关联\n从哪里来 | 江湖人士，与风萧萧在大理相遇\n逍遥 | 江湖人士，与风萧萧、流月等人结伴，对释手洗的行为表示不满\n惊风 | 江湖人士，使用暴雨梨花刀，排名在风萧萧之上，可能是蒙面人，与飞龙山庄有敌对关系，试图说服风萧萧归还飞刀，与飞云为同伙，实为“天杀”首领\n老大 | 江湖人士，与风萧萧、柳若絮、逍遥、流月一起练级，可能与飞龙山庄有关联，拒绝加入聚宝商业联合协会"
        },
        {
            "id": 4,
            "content": "风萧萧已有了准备，微微一笑道：“怪我一时糊涂，在听到‘落花十三楼’的名字时，竟然一时未反应过来就是哪里兄的帮派，以至于下了重手！唉……”\n风萧萧表现出了无限的惆怅，众人却只觉得不以为然，这个理由实在是够牵强的。照他的说法，为什么明知是落花十三楼的还要动手？竟是因为忘了。\n不过好在大家都只是做做样子，当下相视一笑，各举茶杯道：“请！”众皆一饮而尽。一场尴尬已在这一口茶中烟消云散。风萧萧却尚在疑惑，自己是怎么就和他们动上手的？一时之间竟然搞不明白了，难道是我冲动了？\n一杯茶后，我从哪里来的部下们纷纷请辞，顷刻间，就只剩下风萧萧和我从哪里来单对单了。\n我从哪里来抿了一口茶道：“怎么？若絮还没有上线吗？”那眼神，那表情，仿佛是长辈在关心自己的婚姻大事一样。而且，这问题也太假了吧！柳若絮难道不在你的好友名单里吗！风萧萧默想，不过仍是随口应道：“还没有！”\n我从哪里来一付悠然自得的模样，显然他是不准备离开的。而风萧萧，怎么也得陪坐一会，于是找话题道：“哪里兄的‘七巧扇’是不是已经修好了！”\n我从哪里来点头道：“嗯！萧兄上次好像说想看看吧？”说着，不知何时，手里已经多出一把扇子，递了过来。\n风萧萧随手接过，立即一愣道：“好重！”\n我从哪里来笑道：“当然，这不是寻常纸扇，这是兵器，扇骨是用精钢所铸的！”\n风萧萧感叹道：“厉害！”紧接着就又是一愣，这扇子怎么到了自己手里了？我从哪里来竟然会把它交到自己手上，这是何等地信任啊！风萧萧的内心被小小地触动了一下，扪心自问，以自己和我从哪里来的交情，自己是做不到放心地把自己的极品暗器交到他手上的。\n风萧萧对此的赞叹是短暂的，他很快就陷入了小人的思维：如果我从哪里来此刻也要看看自己的暗器，自己给是不给？不给，人家这么信任自己，自己却是摆明了不相信人家；给了，万一有什么闪失？正所谓人心难测啊！\n风萧萧正为此而惶惶不安时，我从哪里来忽然开口说话，风萧萧被吓了一跳，以为他已经要开口要了，但我从哪里来嘴里出来的话是：“萧兄想什么这么出神？”\n风萧萧松口气，信口胡诌道：“我在欣赏这扇子，这刚一修复，就被百晓生抢着弄上榜，可见它和它的主人，都有着过人之处啊！”",
            "summary": "风萧萧与从哪里来的部下发生冲突，原因是在听到“落花十三楼”的名字时，风萧萧未能反应过来这是从哪里来的帮派，导致误会动手。然而，这场尴尬在众人举杯喝茶后被轻松化解。随后，他们从哪里来的部下离开，留下风萧萧与他单独交谈。从哪来的提到他的武器“七巧扇”已被修复，并交给风萧萧欣赏。风萧萧在欣赏过程中陷入思考，让我从哪里来误以为他在为柳若絮未上线的事担忧。",
            "characters_in_summary": [
                "风萧萧",
                "从哪里来的部下",
                "落花十三楼",
                "柳若絮"
            ],
            "entity_info": "风萧萧 | 游戏玩家，与流月、一剑冲天等人结伴，对飞龙山庄与“天杀”的关系表示质疑，与释手洗结为兄弟，得知释手洗与“天杀”组织有关联\n落花十三楼 | 江湖帮派，以高手为首领，寻求稳定发展的帮派，风萧萧在此被邀请加入，但最终拒绝\n柳若絮 | 落花十三楼成员，与风萧萧相识\n从哪里来 | 江湖人士，与风萧萧在大理相遇\n逍遥 | 江湖人士，与风萧萧、流月等人结伴，对释手洗的行为表示不满\n惊风 | 江湖人士，使用暴雨梨花刀，排名在风萧萧之上，可能是蒙面人，与飞龙山庄有敌对关系，试图说服风萧萧归还飞刀，与飞云为同伙，实为“天杀”首领\n老大 | 江湖人士，与风萧萧、柳若絮、逍遥、流月一起练级，可能与飞龙山庄有关联，拒绝加入聚宝商业联合协会"
        }
    ]
}