{
    "chapter_title": "第四百零一章  天外飞仙 ",
    "chapter_summary": "流月与旭日展开一场激烈的刀法对决，流月假装力量不敌，巧妙躲过旭日攻击。好友铁旗突然出现帮助流月，使旭日跳开。战斗结局尚不明朗，流月找到新机会。第二章：流月在关键时刻躲过铁旗的攻击，避免被留在屋子里。他用飞刀击中铁旗的枪，成功逃脱。众部下向外冲，旭日和逍遥担忧。第三章：流月在奋力夺回刀时，行云和暗影以及紫竹青梅的鞭子向他攻击。他却意外地避开这些攻击，成功创造奇迹。第四章：飞刀高手风萧萧在房顶上救流月，却意外与紫竹青梅发生冲突。他用飞刀击中紫竹青梅的鞭子，使流月得以逃脱。紫竹青梅认出风萧萧的飞刀，铁旗也感到震惊。",
    "characters_in_summary": [
        "流月",
        "旭日",
        "铁旗",
        "铁旗",
        "众部下",
        "逍遥",
        "行云",
        "暗影",
        "紫竹青梅",
        "风萧萧"
    ],
    "pre_entity_info": "流月 | 游戏玩家，与风萧萧、一剑冲天等人结伴，准备在扬州开展活动\n旭日 | 江湖人士，与六神进行对决，具体身份未知\n铁旗 | 铁旗盟帮主，与风萧萧等人合作对抗飞龙山庄，找风萧萧帮忙对抗飞龙山庄和“天杀”\n逍遥 | 游戏玩家，与风萧萧、柳若絮等人结伴；与逍遥是老朋友，与月柔关系亲密\n行云 | 未知身份，与暗影一起行动，共同进退\n暗影 | 未知身份，与行云一起行动，共同进退\n紫竹青梅 | 与风萧萧相识，未知具体身份\n风萧萧 | 游戏玩家，与释手洗结为兄弟，得知释手洗与“天杀”组织有关联，与柳若絮、逍遥等人结伴，在剧情中展示了他惊人的轻功和反应能力，成功躲避了惊风的攻击\n厅内 | 铁旗盟与飞云发生冲突的地方，暗器好手联手攻击飞云\n惊风 | 江湖高手，试图攻击风萧萧，与铁旗盟合作对抗飞龙山庄",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "流月心领神会，假装力量不敌，手中的“圆月弯刀”向后一陷，旭日的刀锋已经横在他的喉咙前，中间只隔这柄“圆月弯刀”。\n旭日又是一声大吼，前压的动作更加清晰了，流月的刀背已经牢牢贴在了自己身上。身子忽然向后一倒，但立刻一条腿向后迈出支住。但向后的趋势却已经阻止不了，立时向后连退了数步。旭日势不可挡，刀压着流月大步向前冲着，众人又发出呐喊声欢呼。号称“江湖第一快刀”的流月，都已经被自家玩刀的压制住了，大家怎么能不高兴。\n两人的去势很急，但无论如何，流月这样倒着走，也比不上旭日向前冲得心应手。所以，处在劣势的当然是他。\n旭日一直将流月压至门口处，又向流月打了个眼色，流月微一点头。正待动身，忽然从身侧一道劲风袭来。流月此时如果挥刀去挡也还来得及，但那就会暴露旭日在自己脖子上架得这一刀不过是形同虚设。\n旭日自然也是明白，心中正在焦急，却见流月的身子忽然向后一仰，一杆长枪嗖一声从流月身前划过，也是从两人的身间穿出。\n旭日一副受到惊吓的模样，手忙脚乱地向后一跃，然后向枪刺出的方向望去。出手的自然铁旗。",
            "summary": "流月与旭日展开了一场激烈的刀法对决。流月假装力量不敌，利用“圆月弯刀”巧妙地躲过了旭日的攻击。然而，旭日仍然势不可挡，将流月压至门口。就在这时，流月的好友铁旗突然出现，用长枪袭击旭日，迫使他跳开。这场战斗的结局尚不明朗，但流月似乎已经找到了新的机会。",
            "characters_in_summary": [
                "流月",
                "旭日",
                "铁旗",
                "圆月弯刀",
                "长枪"
            ],
            "entity_info": "流月 | 游戏玩家，与风萧萧、一剑冲天等人结伴，准备在扬州开展活动\n旭日 | 江湖人士，与六神进行对决，具体身份未知\n铁旗 | 铁旗盟帮主，与风萧萧等人合作对抗飞龙山庄，找风萧萧帮忙对抗飞龙山庄和“天杀”\n厅内 | 铁旗盟与飞云发生冲突的地方，暗器好手联手攻击飞云\n风萧萧 | 游戏玩家，与释手洗结为兄弟，得知释手洗与“天杀”组织有关联，与柳若絮、逍遥等人结伴，在剧情中展示了他惊人的轻功和反应能力，成功躲避了惊风的攻击\n惊风 | 江湖高手，试图攻击风萧萧，与铁旗盟合作对抗飞龙山庄"
        },
        {
            "id": 1,
            "content": "流月身子后仰避过这一枪，此时准备顺势就窜到门外去。但刚才还在向前冲的长枪，忽然一跳后就已经横着朝自己滚来。此前长枪是堪堪擦身而过，和自己之间的距离就已是无限接近于零了，此时突然变向，哪里还来得及伤避。\n不过也因为距离太近，这一枪横到身上时，流月却丝毫未伤，但枪的去势并没有停，流月的身子都被枪给带起，跟着枪的去向，流月显然是要被留在屋里了。\n刻不容缓的一瞬，流月一边不由自主地向后退，一边强行向左横移了一个身位。刚刚移出这一个身位，流月的后背已经重重地抵在了一边的门槛上。\n流月感觉身子像是要散了架一样，但他没有迟疑，撞着门槛的同时，立刻一个转身，顺势就溜到了门外的墙后。\n“啪嚓”一声巨响，铁旗的“盘龙枪”居然直接破墙而出，不偏不斜，正朝着刚刚抵达墙外的流月刺去。\n这一下大出流月的意料，他是刚刚转身闪到门外的同时已经开始在退了，但只一瞬间“盘龙枪”又已经气势汹汹地来到他的身前。招式的出击可比他的倒退快多了。流月连忙顺势一刀劈了下去。\n如果是平时，这一刀自然可以改变“盘龙枪”的方向让他下沉，但此时，流月忘了这一枪是破墙而出。只是穿透了一个孔，墙壁正好如支架一般从下面托住了盘龙枪，所以这一刀虽猛，却对改变盘龙枪的方向却是一点帮助都没有。\n流月顿时心中一寒，铁旗气势如虹，穿墙越壁的一枪，如果还秒杀不了刚才就已经受伤的自己，那铁旗就更应该去死了。\n正待闭目接受这一切的时候，忽然“盘龙枪”在枪尖触到流月身前时突然一顿。这一顿又给了流月机会，他匆忙向旁一让，“盘龙枪”再继续向前刺时，与他擦身而过。\n原来铁旗一枪刺出，眼看就要击中流月时，自己的左手却也碰到了墙上，待他撤回左手再继续刺时，流月已抓住机会闪开。好在铁旗隔着墙什么也没看到，否则他真要懊悔死了，懊悔自己为什么不提早就放开那只握枪的左手。\n流月从鬼门关上走了一遭，惊出了一身汗，好在衣服本就还是湿的，倒也没觉得有什么异样。但此时他又注意到了自己刚才那顺手一劈的另一个严重后果：他忘了自己面对的是铁旗的“盘龙枪”，此时自己的刀已经被吸在上面了。\n运劲回夺不是不可能，但需要点时间。",
            "summary": "流月在关键时刻巧妙地躲过了铁旗的攻击，避免了被留在屋子里的命运。然而，他的刀被吸在了铁旗的“盘龙枪”上，使他无法立即夺回。在紧张的一刻，流月成功地躲开了铁旗的第二次攻击，并设法从鬼门关逃出。",
            "characters_in_summary": [
                "流月",
                "铁旗"
            ],
            "entity_info": "流月 | 游戏玩家，与风萧萧、一剑冲天等人结伴，准备在扬州开展活动，在与旭日的对决中假装力量不敌，成功躲避了惊风的攻击\n铁旗 | 铁旗盟帮主，与风萧萧等人合作对抗飞龙山庄，找风萧萧帮忙对抗飞龙山庄和“天杀”，在厅内与飞云发生冲突\n旭日 | 江湖人士，与六神进行对决，具体身份试图攻击风萧萧，与铁旗盟合作对抗飞龙山庄\n厅内 | 铁旗盟与飞云发生冲突的地方，暗器好手联手攻击飞云\n风萧萧 | 游戏玩家，与释手洗结为兄弟，得知释手洗与“天杀”组织有关联，与柳若絮、逍遥等人结伴，在剧情中展示了他惊人的轻功和反应能力，成功躲避了惊风的攻击"
        },
        {
            "id": 2,
            "content": "铁旗虽看不到墙外的情况，但枪上传来的力量是可以感觉的到的，他已经明白流月的刀已经被自己吸在枪上，连忙向那些看傻了眼的部下们叫道：“把他拦住”。\n众人这才回过神来向外冲去，旭日和逍遥又冲在了最后面，两人脸上都带有忧色，此时已不知如何是好了。\n流月还在那里奋力夺刀，从厅里呼啦一下就冲出一群人，大势已去的念头又浮现到流月脑海中。\n首当其冲是行云和暗影这对老牌组合。两支九节鞭此时全是攻击招式，一左一右朝流月扫去。由于刚才铁旗吩咐的是“把他拦住”，因此两人下得并不是重手。\n手下留情的招式，无论速度、攻击还是命中都会有收敛。流月此时不能移动太大，不过要避过这样的两招还不什么难事。\n第三条鞭子又到了，是紫竹青梅的长鞭。她没有攻击流月的身体，而是卷向了流月右臂。她是善于思考的，知道此时流月无论如何动，他这只握刀的右臂却也无法玩出太大的花样，自己去缠肯定是万无一失。\n流月只能在内心祈祷奇迹的出现。\n于是忽然就有了奇迹。",
            "summary": "铁旗用枪吸住了流月的刀。众部下回过神后向外冲去，而旭日和逍遥脸上露出担忧之色。流月在奋力夺回刀时，行云和暗影这对老牌组合以及紫竹青梅的鞭子纷纷朝他攻击。然而，流月意外地创造了一个奇迹，成功避开了这些攻击。",
            "characters_in_summary": [
                "铁旗",
                "流月",
                "众部下",
                "旭日",
                "逍遥",
                "行云",
                "暗影",
                "紫竹青梅"
            ],
            "entity_info": "铁旗 | 铁旗盟帮主，与风萧萧等人合作对抗飞龙山庄，找风萧萧帮忙对抗飞龙山庄和“天杀”，在厅内与飞云发生冲突。使用“盘龙枪”攻击流月，但未能成功。\n流月 | 游戏玩家，与风萧萧、一剑冲天等人结伴，准备在扬州开展活动，在与旭日的对决中假装力量不敌，成功躲避了惊风的攻击。在与铁旗的对决中，成功躲避其攻击并夺回被吸住的刀。\n旭日 | 江湖人士，与六神进行对决，具体身份试图攻击风萧萧，与铁旗盟合作对抗飞龙山庄。\n逍遥 | 游戏玩家，与风萧萧、柳若絮等人结伴；与逍遥是老朋友，与月柔关系亲密\n行云 | 未知身份，与暗影一起行动，共同进退\n暗影 | 未知身份，与行云一起行动，共同进退\n紫竹青梅 | 与风萧萧相识，未知具体身份\n厅内 | 铁旗盟与飞云发生冲突的地方，暗器好手联手攻击飞云。\n风萧萧 | 游戏玩家，与释手洗结为兄弟，得知释手洗与“天杀”组织有关联，与柳若絮、逍遥等人结伴，在剧情中展示了他惊人的轻功和反应能力，成功躲避了惊风的攻击。"
        },
        {
            "id": 3,
            "content": "一道劲光从天而降，从紫竹青梅鞭子正中划过。正昂着头准备去咬流月的鞭子，忽然就失去了精神，搭拉着脑袋就躺到地上去了，仿佛它的生命在这一瞬间已经被终止。\n所有人都看到，鞭子的末端还在紫竹青梅的手上，但鞭子的正中，却打了个对折后塞到了地下，对折得中央，一柄飞刀露出了它半个身子，还在闪着寒光。\n众人除了诧异哪里还会有其他的想法。这一刀的速度没有注意到，但是准度，不说绝后，却绝对是空前的。\n大家愣了愣后，这才抬头朝上面望去，这刀从上面飞来，人无疑也是在房顶上的。\n飞刀当然是出自风萧萧的手。刚才这一刀是准备救流月的，但对方出手的偏是紫竹青梅。前两天她才刚刚帮过自己，自己尚记在心上，实在没办法现在对她下杀手。于是决定这一刀射向鞭子。寻常的“追风逐日”想做出如此高难度的一招，成功的机率比较有限。为了提高机会，只能是再动用“晓风霜度”。“晓风霜度”既然是全方面的提升，除了速度，对命中肯定也有帮助，果然，这一击十分准确地命中了目标。\n风萧萧吞下一颗药，想不到今天刚拿的药到现在已经吃了两颗了，看来得找聚宝盆多拿一些。此时还在为他那块地呜呼叹息的聚宝盆，忽然感到了丝丝寒意，一种无底洞透露出的那种寒意。\n下面的众人此时可都吓坏了，这种距离下一刀连在活动的长鞭都可以射中，自己的脑袋相比之下那目标可就太大了。众人一边抬头看一边缩头缩脑的，仿佛自己背上也有个壳，此时是时刻准备着把脑袋缩到壳里去。\n一时之间，流月已经处在了被遗忘的角落。\n乘机加紧运功夺刀，里面的铁旗不知外面发生了什么，只能也是拼命运功阻止。流月的功力比铁旗是要差一些的，但一来铁旗在上次帮战中也是损失惨重，二来流月是要拿回刀，比铁旗运功吸刀要省劲不少。终于，“圆月弯刀”的刀尖从“盘龙枪”上离开了。\n离开的一瞬间，流月的人也飞了出去，直朝最近的小树林里钻去。流月不是风萧萧，如果是风萧萧自然是捡光明大道了，凭轻功就可以把别人甩了，流月却不得不依赖一下地形。\n众人如梦初醒，连忙追了上去。不过每个人还是下意识的护着头顶。\n而紫竹青梅一边注意着房上的动静，一边走到地上的飞刀旁，紧张地将手伸向了地上插着的飞刀。奋力拔出的一瞬间，紫竹青梅的心都快跳出来了。还好没事，没有飞刀再从天而降。紫竹青梅望向手里的飞刀，没有任何属性。她知道，具有自动回复属性的暗器，射出来被人捡到后才会是这个样子。紫竹青梅再次抬头看了屋顶一眼。\n铁旗此时已经从厅内冲了出来，看到一堆人追着前面的流月，他简直不敢相信自己的眼睛。他想不通怎么可能在这种情况下还能让流月跑了。枪上力道的消失，他还以为是流月已经被众人给拿下了。\n而紫竹青梅此时蹲在地上发愣，引起了铁旗的注意，他上前问道：“怎么了？”\n紫竹青梅将飞刀递给他，指指房顶道：“从上面射下来的飞刀，居然把我攻出去的鞭子钉到了地上。”\n铁旗是老江湖了，光听已经能感觉到这一刀有多可怕，他也是倒吸了口凉气。看了眼手里的飞刀，道：“就是他救了流月？知道是谁吗？”\n紫竹青梅肯定地道：“一定是风萧萧。”\n铁旗道：“这么确定？”\n紫竹青梅点头道：“是不是还有人有这么精准的飞刀，江湖这么大我也不敢说，但明明可以直接取了我的命，却把飞刀射到鞭子上，我想只会是他了。”\n铁旗叹口气道：“就凭这么精准，我想江湖上也就只有他了，可好怕的飞刀。”",
            "summary": "一段描述飞刀高手风萧萧在房顶上救流月，却意外地与紫竹青梅发生冲突的故事。风萧萧用飞刀击中紫竹青梅的鞭子，使得流月得以逃脱。紫竹青梅认出这是风萧萧的飞刀，而铁旗也对此感到震惊。",
            "characters_in_summary": [
                "风萧萧",
                "流月",
                "紫竹青梅",
                "铁旗",
                "房顶"
            ],
            "entity_info": "风萧萧 | 游戏玩家，与释手洗结为兄弟，得知释手洗与“天杀”组织有关联，与柳若絮、逍遥等人结伴，在剧情中展示了他惊人的轻功和反应能力，成功躲避了惊风的攻击。\n流月 | 游戏玩家，与风萧萧、一剑冲天等人结伴，准备在扬州开展活动，在与旭日的对决中假装力量不敌，成功躲避了惊风的攻击。在与铁旗的对决中，成功躲避其攻击并夺回被吸住的刀。\n紫竹青梅 | 与风萧萧相识，未知具体身份\n铁旗 | 铁旗盟帮主，与风萧萧等人合作对抗飞龙山庄，找风萧萧帮忙对抗飞龙山庄和“天杀”，在厅内与飞云发生冲突。使用“盘龙枪”攻击流月，但未能成功。\n房顶 | 风萧萧和流月在房顶上等待沧月的帮派同仁们，发现他们在门口守候了一个多小时。\n旭日 | 江湖人士，与六神进行对决，具体身份试图攻击风萧萧，与铁旗盟合作对抗飞龙山庄。\n逍遥 | 游戏玩家，与风萧萧、柳若絮等人结伴；与逍遥是老朋友，与月柔关系亲密\n行云 | 未知身份，与暗影一起行动，共同进退"
        }
    ]
}