{
    "chapter_title": "第四百三十八章  试探 ",
    "chapter_summary": "飞云和风萧萧正合作对抗敌人。飞云让风萧萧处理一个方向，自己则应对另一个方向的敌人。风萧萧在树林中遇到困难，不得不调整方向，而飞云的动向也发生了变化。尽管风萧萧继续寻找敌人，但未能找到。一群人分散寻找，飞云和风萧萧讨论如何追踪其他嫌疑人。他们尝试给好友名单上的人发消息，但担心这可能暴露花为伴的身份。他们决定尝试给其他人发消息。在寻找失踪同伴的过程中，一群人遇到飞龙山庄的人，紧张地前行以防惊风的袭击。他们成功冲出森林，并在亭子中遇到了一名神秘剑客，引发新的紧张局势。",
    "characters_in_summary": [
        "飞云",
        "风萧萧",
        "敌人",
        "树林",
        "飞龙山庄"
    ],
    "pre_entity_info": "飞云 | 飞龙山庄成员，惊风的上级，对“独孤九剑”感到担忧，决定利用华山悬崖解决与惊风的恩怨，与风萧萧在悬崖边相遇\n风萧萧 | 游戏玩家，与释手洗结为兄弟，参与天杀组织的行动，与柳若絮、逍遥等人结伴，目前处于无内力的状态，正在尝试拾回飞刀，与飞云在悬崖边相遇\n树林 | 故事发生的地点，位于山丘上，有树木和山坡\n飞龙山庄 | 飞云和惊风所在的组织，可能涉及到“天杀”组织的行动\n天杀成员 | 天杀组织的成员，穿着黑衣，可能被风萧萧等人追击\n惊风 | 飞龙山庄成员，惊风的上级，可能与风萧萧有所关联\n逍遥 | 游戏玩家，与风萧萧、柳若絮等人结伴，对“独孤九剑”感到悠然神往",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "飞云这时朝风萧萧打着手势，也是指着风萧萧看中的那个方向，意思是：那边让他收拾了。\n风萧萧点点头，此时他问了一下飞云：“是否一定要打下悬崖？”风萧萧觉得在这里要打下悬崖，难度更显得大了。\n飞云回复：“见机行事吧！”风萧萧朝他点了点头。\n深吸一口气，飞云的消息已至：“动手！”\n“嗖”，数条人影，几乎是同时窜出，两个从树上，其余都是从地下树后面。原来飞云并不仅仅是给自己和流月两个人透露了对方的动静。\n风萧萧没功夫去认其他窜出的人都是谁，他注意到自己窜出的方向，只有他自己一人而已。\n风萧萧这一窜的速度，已经是他不用“晓风霜度”下的最大极限了。不过在这林中，本来曼妙的身姿飞出一段就已经不成形了。那些不长眼横生出来的枝杈，从身上扫过，生疼。\n初时几下，风萧萧强自忍住。但此时，眼前两根粗壮的树干交叉成“x”，仿佛是一个禁止通行的符号。风萧萧一看两树干上也是枝节丛生，无奈只能照其指示不从此过了。一扶树干，调整方向，斜飘下来。回头看看飞云，早已经落回地面了，不知是和风萧萧遇到了一样的难题，还是他早有先见之明，风萧萧希望是前者。\n虽然被迫改向坠地，但速度仍是极快的。风萧萧这方向只交给了他一个人，不知是不是出于飞云对他的信任。风萧萧心中有了这个意念，更是努力，二话没有继续前冲。\n但和他相反的方向此时已经传来一声惨叫，风萧萧不由自主地回了下头，看到一片白茫茫亮闪闪的东西尤自飘散在空气中，是惊风的“梨花”。想不到他居然先出手了。匆忙的一眼中，风萧萧看到飞云已经改变方向冲向另一处，大概是惊风飞刀飞来的方向。\n风萧萧心动了一下，还是朝自己本来的方向冲了过去，但冲到自己定义的目标树后，跟本连个鬼影都没看着。",
            "summary": "飞云和风萧萧正在合作对付敌人。飞云示意风萧萧去处理一个方向，而他自己则去应对另一个方向的敌人。风萧萧迅速出发，但在树林中遇到了困难，不得不调整方向。与此同时，惊风已经率先出手，飞云的动向也发生了变化。尽管风萧萧朝着原来的方向继续前进，但他并没有找到敌人。",
            "characters_in_summary": [
                "飞云",
                "风萧萧"
            ],
            "entity_info": "飞云 | 飞龙山庄成员，惊风的上级，对“独孤九剑”感到担忧，决定利用华山悬崖解决与惊风的恩怨，与风萧萧在悬崖边相遇\n风萧萧 | 游戏玩家，与释手洗结为兄弟，参与天杀组织的行动，与柳若絮、逍遥等人结伴，目前处于无内力的状态，正在尝试拾回飞刀，与飞云在悬崖边相遇\n天杀成员 | 天杀组织的成员，穿着黑衣，可能被风萧萧等人追击\n惊风 | 飞龙山庄成员，惊风的上级，可能与风萧萧有所关联\n逍遥 | 游戏玩家，与风萧萧、柳若絮等人结伴，对“独孤九剑”感到悠然神往"
        },
        {
            "id": 1,
            "content": "风萧萧心沉了一下。自己虽然中间受了点小阻碍，但速度已经不算慢了，但对方仍能在自己仍不察觉的情况下溜走，只可能是在自己出发的最初时就已经开始闪人了。\n风萧萧忽然意识到，在这昏暗的林间，光线本就不足。视线还经常受到树与枝叶的(电脑网.)遮挡，眼睛时不时还要受到林边亮光的刺激，视觉已经被最大程度的削弱到了。这种情况下，惊风惊人的耳力却有了极大的用武之地，这一切，和当日在京城外的路边林间所遇的情况极为相似啊！\n那边有人中刀后此时还在一片混乱中，风萧萧转身冲向那边。逍遥也不知什么时候从树后钻出，此时也在人群当中。\n流月和几人也已经从他们冲向的方向转回，无奈地摇了摇头。风萧萧的速度尚且不足，更何况他们了。",
            "summary": "风萧萧在追踪一个目标时，发现对方在自己不知情的情况下成功逃脱。他意识到在昏暗的林间环境中，视力受到了很大影响，而对方的惊人耳力在这个时候发挥了作用。风萧萧转向另一边的人群，发现逍遥也在其中。流月和几名同伴也从另一个方向返回，表示无法跟上风萧萧的速度。",
            "characters_in_summary": [
                "风萧萧",
                "逍遥",
                "流月",
                "同伴"
            ],
            "entity_info": "风萧萧 | 游戏玩家，与释手洗结为兄弟，参与天杀组织的行动，与柳若絮、逍遥等人结伴，目前处于无内力的状态，正在尝试拾回飞刀，与飞云在悬崖边相遇，可能是天杀组织的成员\n逍遥 | 游戏玩家，与风萧萧、柳若絮等人结伴，对“独孤九剑”感到悠然神往，可能是飞云和飞龙山庄的敌人\n流月 | 信天楼的情报人员，可能参与花为伴与风萧萧的交易，身份未知\n飞云 | 飞龙山庄成员，惊风的上级，对“独孤九剑”感到担忧，决定利用华山悬崖解决与惊风的恩怨，与风萧萧在悬崖边相遇，可能是天杀组织的敌人\n天杀成员 | 天杀组织的成员，穿着黑衣，可能被风萧萧等人追击，可能是飞云和飞龙山庄的敌人\n惊风 | 飞龙山庄成员，惊风的上级，可能与风萧萧有所关联，可能是飞云和飞龙山庄的敌人"
        },
        {
            "id": 2,
            "content": "一群人有些惶惶地待在此处，有几人正准备去飞云奔出的方向瞧瞧，却已见飞云飞身而回，也是无奈地摇了摇头，没有追到。\n众人都是望着他，等他示下。飞云瞅了一圈四周，一打手势，众人会意，又像刚才一样四散开去了。风萧萧为了方便下一回的出击，这次也没有爬到树上，老老实实地躲到了一棵树后。\n飞云发来消息给他：“没有追到？”\n风萧萧回复：“一点影子都没有看到。”\n不等飞云答复，风萧萧又补充道：“肯定是在咱们动身的已经他们已经动了，是惊风，他听到了咱们的动静。不过，听到动静再发消息让众人闪躲，好像也不应该有这么快吧！”风萧萧的言下之意，其实是对花为伴的情报有了点怀疑，他的疑心病又起来了。\n飞云答复：“是这样。惊风一早准备好的，一听到我们有动作的话，立刻发出消息，消息也不用写什么，他们也不用看，一听到信息提示声，不管是不是朝他们而去，立刻开始另找藏身之处。为伴刚才告诉过我的，只是试一下，看能不能赶上。连你的速度都不行，看来这样是行不通了。”\n风萧萧沉思了一下，又发消息道：“这样的话，他们那边的人，像吹雪、风雨飘摇、毒阳子，你们好友名单里应该是有的，不妨试着给他们发消息，他们既然一听声音就行动，你一发出，他们自然就会动，咱们盯着所有方向。他们这一动，也许可以看出这几人的踪迹。”\n飞云片刻后回消息：“这样的话，显然我们是利用了他们的做法，似乎有暴露出为伴的危险啊！毕竟就算惊风知道身边有我们的人，却也拿不准是谁，这一下，可就帮他把范围缩小了不少啊！”\n风萧萧道：“他们今天的行动，不就只有这几个人知道，咱们既然来了，惊风怕是已经猜到此人就在这几人当中了啊！”\n飞云却道：“是不是只有这几个人知道这次行动，这点未必啊！”",
            "summary": "一群人在等待飞云的指示，飞云返回后表示没有追到目标。众人分散寻找，风萧萧躲在树下。飞云和风萧萧讨论如何追踪其他嫌疑人。他们认为可以尝试给好友名单上的人发消息，让他们一听到消息就行动。但飞云担心这可能会暴露花为伴的身份。风萧萧认为他们已经知道这次行动的人员，惊风可能已经猜到花为伴的身份。飞云决定尝试给其他人发消息。",
            "characters_in_summary": [
                "飞云",
                "风萧萧",
                "花为伴",
                "众人"
            ],
            "entity_info": "飞云 | 飞龙山庄成员，惊风的上级，对“独孤九剑”感到担忧，决定利用华山悬崖解决与惊风的恩怨，与风萧萧在悬崖边相遇，可能是天杀组织的敌人\n风萧萧 | 游戏玩家，与释手洗结为兄弟，参与天杀组织的行动，与柳若絮、逍遥等人结伴，目前处于无内力的状态，正在尝试拾回飞刀，与飞云在悬崖边相遇，可能是天杀组织的成员\n花为伴 | 可能与天杀组织有关的人物，与风萧萧有过交易\n逍遥 | 游戏玩家，与风萧萧、柳若絮等人结伴，对“独孤九剑”感到悠然神往，可能是飞云和飞龙山庄的敌人\n流月 | 信天楼的情报人员，可能参与花为伴与风萧萧的交易，身份未知\n天杀成员 | 天杀组织的成员，穿着黑衣，可能被风萧萧等人追击，可能是飞云和飞龙山庄的敌人"
        },
        {
            "id": 3,
            "content": "正商量不定的时候，忽然林中起了躁动，有人高声叫道：“这边有人。”是飞龙山庄的人喊出的声音。\n风萧萧和飞云反应都是极快，一纵身，两人的身影已从树后窜出，朝声音的出处飘去。不光两人，四处也各有人影飞出，都是直指一个方向。\n飞云提示飞出的众人：“当心惊风的飞刀。”\n既然已经在动，倒也不怕出声给惊风听到。飞云倒希望惊风的飞刀朝自己来，起码自己有把握躲过他的飞刀，且更容易掌握他的方向。\n这一次，惊风的“梨花”并没有飞出。\n一棵树后，一名飞龙山庄的帮众正等着众人过来。",
            "summary": "飞龙山庄的人发现了一群人，并高声通知其他人。风萧萧和飞云迅速响应，带领众人朝声音的方向跑去。飞云提醒众人注意惊风的飞刀。这次，惊风的飞刀并未出手，一名飞龙山庄的帮众躲在树后等待众人靠近。",
            "characters_in_summary": [
                "风萧萧",
                "飞云",
                "飞龙山庄帮众",
                "飞龙山庄"
            ],
            "entity_info": "风萧萧 | 游戏玩家，与释手洗结为兄弟，参与天杀组织的行动，与柳若絮、逍遥等人结伴，目前处于无内力的状态，正在尝试拾回飞刀，与飞云在悬崖边相遇，可能是天杀组织的成员\n飞云 | 飞龙山庄成员，惊风的上级，对“独孤九剑”感到担忧，决定利用华山悬崖解决与惊风的恩怨，与风萧萧在悬崖边相遇，可能是天杀组织的敌人\n飞龙山庄 | 飞云所属的组织，位于某个地方，可能是敌对势力的目标\n花为伴 | 可能与天杀组织有关的人物，与风萧萧有过交易\n逍遥 | 游戏玩家，与风萧萧、柳若絮等人结伴，对“独孤九剑”感到悠然神往，可能是飞云和飞龙山庄的敌人\n流月 | 信天楼的情报人员，可能参与花为伴与风萧萧的交易，身份未知"
        },
        {
            "id": 4,
            "content": "飞云劈头就问：“怎么了？”\n对方手指一个方向道：“刚才那边一个人影掠过。”\n飞云皱眉道：“看清是谁了吗？”\n对方摇了摇头。\n风萧萧奇怪道：“难道不是‘天杀’的人？我们没动他们怎么会动。”\n飞云的眉头更是紧皱，一时之间他也想不明白。\n流月此时道：“在这林子中，视线四处受阻，他们有惊风的超强听力，我们虽然人多，还是很不利。我看咱们不如索性到外面去，就到那个亭子里。他们要是真的是进行什么任务，这亭子肯定是至关重要的，不可能这么轻易让咱们占领。如果没有什么任务，咱们到那明处，也省得和他们捉迷藏，增加无谓的伤亡。”流月的话，却不是用嘴说的，而是用群发的消息发给众人，是怕被惊风给听去。\n龙岩此时道：“如果他们就此离开呢？”这句话依然是消息，风萧萧和逍遥却是看不到的。他们不是龙岩的好友。\n流月沉默了半晌后道：“如果他们离开，这趟就暂且算了，以后还会有机会的。”\n飞云思索了片刻后，下定决心：“好，大家出去。”\n风萧萧此时忽然道：“那几个人呢？就是刚才觉摔倒的那几个，怎么现在一直都没过来？”他也是发消息，发给飞云。\n飞云回复：“我叫他们不要过来的，就藏身那边。这里林中他们走都走不稳，还怎么打，早知如此，今天不应该叫他们几个来的。”\n风萧萧点了点头。飞云开始招呼人向这边聚齐。收到飞云的消息后，数条人影从暗处窜出飞向这边。风萧萧等人都警惕地打量着四周，以防惊风再度偷袭。\n惊风依然没有出手，众人安然在此处会齐。\n飞云一点头，大家齐头并进，一同朝光亮之处冲去。",
            "summary": "飞云和一群人在寻找失踪的同伴。突然，一个人影掠过，让他们怀疑可能是敌人“天杀”的行动。经过一番讨论，他们决定到外面的亭子处，以便更好地应对局势。他们决定一起冲出树林，前往亭子。在这个过程中，他们保持警惕，防止敌人惊风再次袭击。",
            "characters_in_summary": [
                "飞云",
                "失踪同伴",
                "天杀",
                "亭子"
            ],
            "entity_info": "飞云 | 飞龙山庄成员，惊风的上级，对“独孤九剑”感到担忧，决定利用华山悬崖解决与惊风的恩怨，与风萧萧在悬崖边相遇，可能是天杀组织的敌人\n天杀 | 神秘组织，与释手洗有关联，成员包括花为伴和惊风\n亭子 | 位于飞龙山庄内的一个地点，可能是风萧萧等人需要寻找的目标\n风萧萧 | 游戏玩家，与释手洗结为兄弟，参与天杀组织的行动，与柳若絮、逍遥等人结伴，目前处于无内力的状态，正在尝试拾回飞刀，与飞云在悬崖边相遇，可能是天杀组织的成员\n逍遥 | 游戏玩家，与风萧萧、柳若絮等人结伴，对“独孤九剑”感到悠然神往，可能是飞云和飞龙山庄的敌人\n流月 | 信天楼的情报人员，可能参与花为伴与风萧萧的交易，身份未知\n树林 | 当前剧情发生的地点，飞龙山庄的人在树林中发现了风萧萧等人的踪迹"
        },
        {
            "id": 5,
            "content": "这短短的一段，可以说是转瞬即可到达，但也没有人因此而放松警惕，惊风的飞刀随时有可能飞至。可是这一次，他又没有。\n众人都有些奇怪了，按道理，这两次众人动作的时候，惊风都是有机会乘机除掉至少两人的。难道他真的这么顾忌暴露自己的位置，这么说来，众人刚才离他，应该是非常近了，所以他才会如此谨慎。\n有惊无险，一行人一个不少地冲出了林子。一出林子立刻有一批人转身对着林子，风萧萧等高手就在其中。此时如果再有人想从背后偷袭，却已是无论如何也跳不过他们的眼睛了。\n众人保持着背靠背的队型，朝着亭子走去。此亭倒也不是就悬于崖边，此处是山坡上突然突出的一大块地方，三面都是悬崖，而亭子正处在这块空地的中央地带。风萧萧拍拍身边的逍遥和流月道：“你说这外面就是岩石的悬崖了，这里面怎么就是这么茂密的树林了，石头和土，这变化太快了吧！”\n两人各瞅了他一眼。\n逍遥道：“无聊。”\n流月道：“白痴。”\n大敌在前，风萧萧不好发作，只好自己一个人郁闷了。\n周围人听了三人对话，大部分都在暗笑，心中一个想法：果然和传说中一样白痴。\n却也有少数人在想：如此局势下，还在留意这些东西，难道这就是第一高手的境界。\n忽然，头前带路之人脚下一顿，风萧萧这些倒退而行的立刻与他们背撞到背。以为出现了什么情况，众人连忙转过身来。却见亭中一阵白光刚刚散出，而亭子当中出现了一人。一身有些发白的长布蓝衫，背上斜插一柄长剑，腰间挂着一个葫芦，眼中也不知瞧没瞧见众人，却是似笑非笑，一脸的淡然。",
            "summary": "一群人在森林中紧张地前行，时刻提防着惊风的袭击。然而，惊风并没有抓住机会发动攻击。众人感到奇怪，猜测惊风可能因为靠近他们而谨慎行事。他们成功冲出森林，并在一名高手的带领下，面向森林戒备。在行进过程中，风萧萧与逍遥、流月讨论森林中的变化，引来众人的嘲笑。随后，他们在亭子中遇到了一名神秘剑客，这名剑客的出现引发了新的紧张局势。",
            "characters_in_summary": [
                "风萧萧",
                "逍遥",
                "流月",
                "高手",
                "神秘剑客"
            ],
            "entity_info": "风萧萧 | 游戏玩家，与释手洗结为兄弟，参与天杀组织的行动，与柳若絮、逍遥等人结伴，目前处于无内力的状态，正在尝试拾回飞刀，与飞云在悬崖边相遇，可能是天杀组织的成员\n逍遥 | 游戏玩家，与风萧萧、柳若絮等人结伴，对“独孤九剑”感到悠然神往，可能是飞云和飞龙山庄的敌人\n流月 | 信天楼的情报人员，可能参与花为伴与风萧萧的交易，身份未知\n飞云 | 飞龙山庄成员，惊风的上级，对“独孤九剑”感到担忧，决定利用华山悬崖解决与惊风的恩怨，与风萧萧在悬崖边相遇，可能是天杀组织的敌人\n天杀 | 神秘组织，与释手洗有关联，成员包括花为伴和惊风\n亭子 | 位于飞龙山庄内的一个地点，可能是风萧萧等人需要寻找的目标，也是双方决战的地方"
        }
    ]
}