{
    "chapter_title": "第四百四十六章  群起而攻 ",
    "chapter_summary": "主角风萧萧和逍遥因信任问题产生分歧，而飞云、释手洗等人则在交谈中发现他们的援军已被击败，复活点也被对方控制，使得双方实力失衡。三位帮主因此决定停止前往华山，但铁旗趁机发动攻击，场面紧张。与此同时，风萧萧与流月在寻找彼此的位置，双方展开激战。为了应对困境，众人决定尽量多赚一些时间，飞云提议在等待流月等人到来之前尽可能多地赚钱。风萧萧挺身而出，使用群伤武功流风回雪对抗敌人。在激战中，飞云提醒众人要小心，避免被推下悬崖。众人成功抵挡住敌人的攻势，为铁旗盟增加了信心。",
    "characters_in_summary": [
        "风萧萧",
        "逍遥",
        "飞云",
        "释手洗",
        "铁旗",
        "流月"
    ],
    "pre_entity_info": "风萧萧 | 游戏玩家，释手洗的兄弟，与柳若絮、逍遥等人结伴，无内力状态，正在尝试拾回飞刀，与飞云在悬崖边相遇，可能是天杀组织的成员，与释手洗关系密切\n逍遥 | 与风萧萧、柳若絮等人结伴，可能与“独孤九剑”有关\n飞云 | 飞龙山庄成员，惊风的下属，与龙岩、我从哪里来关系密切，在当前剧情中试图阻止铁旗盟的行动，保护风萧萧等人\n释手洗 | 游戏玩家，风萧萧的兄弟，身份未知（可能与天杀组织有关），与风萧萧结伴，在当前剧情中试图阻止铁旗盟的行动，保护风萧萧等人；在剧情中与紫竹青梅交手\n铁旗 | 铁旗盟帮主，与飞龙山庄对立，与释手洗交手，与飞云关系复杂，可能与飞云有敌对关系。在剧情中被提到已经退出帮派\n流月 | 信天楼的情报人员，可能参与花为伴与风萧萧的交易，身份未知\n紫竹青梅 | 未知身份，与风萧萧相识，未知具体身份；在剧情中与行云一起行动，共同进退；在铁旗盟行动中出手暗算铁旗，与行云关系密切\n一剑东来 | 尘烟坠崖事件的地点，可能与飞龙山庄和“天杀”组织有关联\n飞龙山庄 | 飞云所属的组织，与天杀组织存在敌对关系，可能涉及江湖纷争",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "自己，总是做不到彻底信任别人；逍遥，却是得不到别人的信任。相信与被相信，原来都是这么难。\n此事让在场众人都深思一番。不过，风萧萧和逍遥鲜明的立场，却让飞云还有释手洗等人很是松了一口气。此时如果失去这两个强援，自是天大的不幸，更何况刚才铁旗的诱惑，几乎是要把两人拉到他那边去了。\n风萧萧至此其实一直都在疑惑，为什么到现在还没有开打，为什么大家都会如此多的废话。\n忽然，飞云、释手洗、我从哪里来的脸色都是一变，而铁旗、惊风此时却突然笑开了花。铁旗得意洋洋地望着这三人道：“怎么样，几位，你们过来的援兵，都如何了？”\n三人脸色极度阴沉。的确，看到对方人多，大家都是各招自己的帮众全数过来救驾，所以才有心思不动声色地和铁旗东拉西扯。而看铁旗等人谈兴甚浓，他们自然是高兴无比。哪知道铁旗他们也早料到此。三人刚刚收到消息，他们的人刚从华山驿站处露脸，立刻被伏在周围的诸葛弩射得千疮百孔。只可怜了这一时间里正巧和他们的人一起出现的其他普通玩家，铁箭不长眼，不少人算是遇到了真正的飞来横祸。\n铁旗他们显然也是收到了报告。只听他得意地道：“两位的人尽管来，呵呵，不瞒你们，在复活点那边，我们也有关照。”\n有驿站的地方，就有复活点。这是一个规律，因此华山虽非城市，却也有自己的复活点。",
            "summary": "主角风萧萧和逍遥因为信任问题而产生分歧。同时，飞云、释手洗等人在与铁旗等人的交谈中，发现他们的援军已被击败。铁旗得意地告诉他们，复活点也被对方控制，使得双方实力失衡。这使得众人开始担忧接下来的战斗。",
            "characters_in_summary": [
                "风萧萧",
                "逍遥",
                "飞云",
                "释手洗",
                "铁旗"
            ],
            "entity_info": "风萧萧 | 游戏玩家，释手洗的兄弟，与柳若絮、逍遥等人结伴，无内力状态，正在尝试拾回飞刀，与飞云在悬崖边相遇，可能是天杀组织的成员，与释手洗关系密切\n逍遥 | 与风萧萧、柳若絮等人结伴，可能与“独孤九剑”有关\n飞云 | 飞龙山庄成员，惊风的下属，与龙岩、我从哪里来关系密切，在当前剧情中试图阻止铁旗盟的行动，保护风萧萧等人\n释手洗 | 游戏玩家，风萧萧的兄弟，身份未知（可能与天杀组织有关），与风萧萧结伴，在当前剧情中试图阻止铁旗盟的行动，保护风萧萧等人；在剧情中与紫竹青梅交手\n铁旗 | 铁旗盟帮主，与飞龙山庄对立，与释手洗交手，与飞云关系复杂，可能与飞云有敌对关系。在剧情中被提到已经退出帮派\n紫竹青梅 | 未知身份，与风萧萧相识，未知具体身份；在剧情中与行云一起行动，共同进退；在铁旗盟行动中出手暗算铁旗，与行云关系密切\n一剑东来 | 尘烟坠崖事件的地点，可能与飞龙山庄和“天杀”组织有关联\n飞龙山庄 | 飞云所属的组织，与天杀组织存在敌对关系，可能涉及江湖纷争"
        },
        {
            "id": 1,
            "content": "而复活点那边的确也已传来噩耗，一样是埋伏的诸葛弩。\n此时，三人都已经各自制止手下继续来华山了。而已经不幸来了的，只能是在复活点里当守望者了。\n铁旗道：“几位帮主，你们还有什么盼头吗？”\n三人面如寒霜。\n铁旗今天欣赏这类表情已经上瘾了，一看到就特别开心，又是乐呵呵地道：“如果没有，那我们可要动手了。”\n气氛瞬间紧张起来，风萧萧等一行十二人，背对而立形成一个圈。虽然人数上已经不是光一个优势就可以概括，但铁旗等人也并不是就那么轻松。枪打出头鸟，对方如果有下机杀杀手，重点选择的肯定就是他们这些高手级人物。谁也不想在收拾对方的同时把自己也赔进去。此时的场上，唯一还那么悠闲的，唯有令狐冲了。\n风萧萧给流月发了个消息问：“在哪？”\n流月张口就是骂：“妈的，我要知道就不会迷路了。”\n末了还附加了一条：“小声告诉你：闲乐这女人的智商和你有一拼。”\n风萧萧此时连郁闷的心情都没有了，真不知流月到底知不知道这边的状况。\n哪知流月开始没安没了的纠缠：“你吼两声，让我们辨明方向，好和你们里应外合啊！”\n风萧萧没好气地回道：“两个人，外合个屁！”\n流月神秘西西地道：“你怎么知道是两个人。”\n风萧萧立刻想到了一剑冲天和剑无痕那两白痴，难道他们迷路撞一起了。那还真是巧啊！不过让自己在这么多人面前莫名其妙的大叫……风萧萧死也不肯。咱是高手，有形象的。\n而这边，在惊风铁旗的一声令下，众人已经潮水般扑了上来。\n飞云沉声道：“他们肯定是要想办法推我们下崖，大家当心，不行就互相杀死，绝不可掉下去了。”",
            "summary": "三位帮主因为复活点发生了埋伏事件而决定停止前往华山。铁旗趁机向三人发起攻击，场面紧张。风萧萧与流月在对话，试图找到彼此的位置。与此同时，双方展开激战，飞云提醒众人要小心，避免被推下悬崖。",
            "characters_in_summary": [
                "风萧萧",
                "流月",
                "铁旗",
                "帮主"
            ],
            "entity_info": "风萧萧 | 游戏玩家，释手洗的兄弟，与柳若絮、逍遥等人结伴，无内力状态，正在尝试拾回飞刀，与飞云在悬崖边相遇，可能是天杀组织的成员，与释手洗关系密切\n流月 | 信天楼的情报人员，可能参与花为伴与风萧萧的交易，身份未知\n铁旗 | 铁旗盟帮主，与飞龙山庄对立，与释手洗交手，与飞云关系复杂，可能与飞云有敌对关系。在剧情中被提到已经退出帮派\n逍遥 | 与风萧萧、柳若絮等人结伴，可能与“独孤九剑”有关\n飞云 | 飞龙山庄成员，惊风的下属，与龙岩、我从哪里来关系密切，在当前剧情中试图阻止铁旗盟的行动，保护风萧萧等人\n释手洗 | 游戏玩家，风萧萧的兄弟，身份未知（可能与天杀组织有关），与风萧萧结伴，在当前剧情中试图阻止铁旗盟的行动，保护风萧萧等人；在剧情中与紫竹青梅交手"
        },
        {
            "id": 2,
            "content": "众人点头，这已是没有办法的办法了。\n不过飞云又是一笑道：“在这之前，咱们能赚多少，就赚多少吧！能坚持到流月他们过来，还有转机也说不定。”原来流月和飞云已有过沟通。\n众人点头。而对方的人群已经涌了上来，但惊风这些高手级的人物，却是隐藏于人群之后，一时未动。\n风萧萧挺身上前，迎着人多的树林方向一声大喝，双掌一推，正是他的群伤武功，流风回雪。\n一直之间，山崖边的风，更大了。此时的风，不是普通的风，是寒风。\n惊风等人当然是又退得更远了，退出了风萧萧的攻击范围。\n而其他奋勇当先的人马，却完全被寒风所包裹，越是靠近风萧萧，寒风的攻击就越强，几个冲得太靠前的，倒下，消失。",
            "summary": "众人为了应对困境，决定尽量多赚一些时间。飞云提议在等待流月等人到来之前尽可能多地赚钱。风萧萧挺身而出，使用群伤武功流风回雪对抗敌人。寒风越来越大，使得敌人的进攻受到阻碍。",
            "characters_in_summary": [
                "飞云",
                "风萧萧",
                "流月"
            ],
            "entity_info": "飞云 | 飞龙山庄成员，惊风的下属，与龙岩、我从哪里来关系密切，在当前剧情中试图阻止铁旗盟的行动，保护风萧萧等人\n风萧萧 | 游戏玩家，释手洗的兄弟，与柳若絮、逍遥等人结伴，无内力状态，正在尝试拾回飞刀，与飞云在悬崖边相遇，可能是天杀组织的成员，与释手洗关系密切\n流月 | 信天楼的情报人员，可能参与花为伴与风萧萧的交易，身份未知\n铁旗 | 铁旗盟帮主，与飞龙山庄对立，与释手洗交手，与飞云关系复杂，可能与飞云有敌对关系。在剧情中被提到已经退出帮派\n逍遥 | 与风萧萧、柳若絮等人结伴，可能与“独孤九剑”有关"
        },
        {
            "id": 3,
            "content": "紧接着又是一声“呵斥”，柳若絮一把“孔雀翎”洒入风中，七彩光芒闪耀，瞬间又有十数人烟消云散了。\n释手洗是第三个出手，一道白光离鞘而出，切割着地上的泥石，就算风萧萧的寒风，都仿佛被他切开了一条裂缝。而处在这条裂缝上的人……他们是否存在过，已经让人怀疑了。释手洗的剑气，显然和同具群伤武功的风萧萧和柳若絮完全不在一个层次上。说起来，如果不是对方的人如此拥挤，释手洗这一剑，虽是群伤也很难有群伤的效果。\n“嗖”一声长响，也是划破风萧萧的寒风远袭而来，来者，是惊风的飞刀。逆风突破了风萧萧的“流风回雪”，他的速度已经不在，但他的准度，一点没有变化，依然是朝着风萧萧迎面而来。\n如果是普通飞刀，风萧萧弯个身之类，可以在不移动身体的情况下闪开。但是，眼前这是惊风的“梨花”。\n风萧萧不得不闪到一旁，“梨花”炸开了，同时炸断了风萧萧的“流风回雪”。“流风回雪”，是不能在移动中使用的。\n风萧萧手中寒芒一闪，“疾风无影”已然在手。这一刻，风萧萧已经知道，不先把惊风除掉，自己就没法好好使用“流风回雪”，众人的日子都会不好。\n惊风出飞刀时，他和风萧萧之间露出了一条人缝。但到风萧萧手中拿上飞刀时，惊风又已经隐于人后。风萧萧大是懊悔。",
            "summary": "柳若絮、风萧萧和释手洗三人联手对抗敌人。柳若絮用孔雀翎使十数人消失，而释手洗则用剑气切割地面，使得被割裂的人似乎从未存在过。接着，惊风的飞刀袭击风萧萧，迫使他暂时放弃“流风回雪”。风萧萧意识到必须先除去惊风，才能恢复正常战斗。",
            "characters_in_summary": [
                "柳若絮",
                "风萧萧",
                "释手洗",
                "孔雀翎",
                "剑气",
                "地面",
                "惊风",
                "流风回雪"
            ],
            "entity_info": "柳若絮 | 与风萧萧、逍遥等人结伴，可能对“独孤九剑”感兴趣，与风萧萧关系较好\n风萧萧 | 游戏玩家，释手洗的兄弟，与柳若絮、逍遥等人结伴，无内力状态，正在尝试拾回飞刀，与飞云在悬崖边相遇，可能是天杀组织的成员，与释手洗关系密切\n释手洗 | 游戏玩家，风萧萧的兄弟，身份未知（可能与天杀组织有关），与风萧萧结伴，在当前剧情中试图阻止铁旗盟的行动，保护风萧萧等人；在剧情中与紫竹青梅交手\n孔雀翎 | 柳若絮用来阻挡敌人的地方\n地面 | 惊风与“三才剑”等人在此与风萧萧对峙，柳若絮在此被围攻\n惊风 | 飞龙山庄成员，飞云的上级，可能与风萧萧有所关联，可能是天杀组织和飞云、飞龙山庄的敌人，与飞龙山庄其他成员关系密切\n飞云 | 飞龙山庄成员，惊风的下属，与龙岩、我从哪里来关系密切，试图阻止铁旗盟的行动，保护风萧萧等人\n流月 | 信天楼的情报人员，可能参与花为伴与风萧萧的交易，身份未知\n铁旗 | 铁旗盟帮主，与飞龙山庄对立，与释手洗交手，与飞云关系复杂，可能与飞云有敌对关系。在剧情中被提到已经退出帮派\n逍遥 | 与风萧萧、柳若絮等人结伴，可能与“独孤九剑”有关"
        },
        {
            "id": 4,
            "content": "“流风回雪”虽断，但推出的寒风余威尤存。\n而寒风卷过之人行动大为迟缓，这让释手洗喜出望外。风萧萧目前的难题他也看在眼里，只听他叫道：“萧老板，你不必不停地使用，有这减缓效果已经足以。”\n说着只见他“白生剑”起，两道剑光一前一后横着而出。对面顿时整齐地再现两道白光，却是死者们所能贡献的最后的光辉。\n柳若絮的“孔雀翎”也是毫不吝啬的一把接一把。白光上七彩的绚丽，两人的攻势可以拿色彩缤纷来形容。但对对手来说，这一切都是灰色，灰色的噩梦。一时之间，惨叫之声不绝于耳。仗着人多而鼓动起来的信心，瞬间就发生了动摇。众人前仆后继的精神一下子就降低了许多。\n虽然释手洗说有风萧萧的“流风回雪”的减缓效果就行，但其实只靠他和柳若絮的攻击根本无法顶住这么多人。风萧萧的“流风回雪”还是必要的力量，毕竟在这种情况下，“流风回雪”算是攻击数量最多的群伤武功。只不过风萧萧已不是一推到底，在无需自己出力的时候，他会适当的停下用用飞刀。这对风萧萧而言，却是大大地节省了内力。如果真是不停地双掌推着“流风回雪”，风萧萧真不知道自己能坚持多久。\n而风萧萧的眼睛此时还时刻关注着惊风的动向，可惜人来人往，双眼不具备锁定功能的话，能瞥见，也不过是须臾之间的事。",
            "summary": "释手洗和风萧萧、柳若絮一起对抗众多敌人。释手洗提醒风萧萧不要过度使用“流风回雪”武功，以免消耗过多内力。风萧萧则关注着惊风的动向，同时利用飞刀和“流风回雪”进行攻击。尽管他们两人的攻击无法完全抵挡住敌人，但在风萧萧的控制下，他们成功地减缓了敌人的进攻速度。",
            "characters_in_summary": [
                "释手洗",
                "风萧萧",
                "柳若絮",
                "敌人"
            ],
            "entity_info": "释手洗 | 游戏玩家，风萧萧的兄弟，身份未知（可能与天杀组织有关），与风萧萧结伴，在当前剧情中试图阻止铁旗盟的行动，保护风萧萧等人；在剧情中与紫竹青梅交手\n风萧萧 | 游戏玩家，释手洗的兄弟，与柳若絮、逍遥等人结伴，无内力状态，正在尝试拾回飞刀，与飞云在悬崖边相遇，可能是天杀组织的成员，与释手洗关系密切\n柳若絮 | 与风萧萧、逍遥等人结伴，可能对“独孤九剑”感兴趣，与风萧萧关系较好\n孔雀翎 | 柳若絮用来阻挡敌人的地方\n地面 | 惊风与“三才剑”等人在此与风萧萧对峙，柳若絮在此被围攻"
        },
        {
            "id": 5,
            "content": "话分两头。三人在迎接了这边大多数人的攻势时。三人的身后，也有了大动作。这边，一直是铁旗盟的众高手据于亭旁，而这边的攻势，就是由这些高手们所发动。\n风萧萧等人本是站在林边和这块突出地的交界处。开战之初，铁旗等人布置包围之时，为方便控制，众人向后略退了些许，这样一来，虽然离悬崖边是近了些许，但众人需要控制的范围却降低了不少。而在此之前，乘着众人尚且控制不到的两边的一些缝隙，不少人溜到了亭边支援了铁旗这边的力量。待众人顶住潮水，站稳脚跟时，铁旗这边已经多了不少强援。对方人数虽众，却是人海堵住了出口处，铁旗等人置于亭子处，反而离悬崖更近，两边距离较窄，如果想四周围攻，两边的人很有可能会被击落悬崖，因此目前，却是一个两面夹攻的局面。\n“天杀”的几个高手，此时跟着铁旗盟的全数冲上，双方战作一团。\n身后风萧萧三人能顶住人海，无疑给众人吃了定心丸。\n余下九人，对铁旗他们虽然人数上仍是劣势。但大家一眼都觉得己方在质量上很有保障，一时之间，觉得今天似乎也并非必死之局。迅速清理了这边，合众人之力没准也能杀出重围。一想至此，众人的斗志又高昂了许多。\n铁旗别得不敢有保障，打架时，却经常是冲在最前面的。\n释手洗的“白生剑”似乎是最适合对付铁旗的人选，但此时那边的人海更需要他们群伤武功去对付，于是，和铁旗对的人物，就由飞云顶上了。\n两人在上次帮战期间就数度交手，彼此都有些了解。而几次交手，飞云都可以说是占据上风，当时在飞龙山庄的议事厅外，飞云更是一人独斗铁旗和逍遥联手，也没有太落下风。再加上铁旗帮战中的连降三级，飞云对自己的自然是很有把握。\n虽如此，两人之间也未一招两招就可解决的。",
            "summary": "铁旗盟的高手们与敌人展开激战。风萧萧等三人成功抵挡住敌人的攻势，为铁旗盟增加了信心。飞云顶上了与铁旗的对决，两人都有所了解，但飞云认为自己在质量上有优势。这场战斗充满了激情和紧张气氛。",
            "characters_in_summary": [
                "风萧萧",
                "飞云",
                "铁旗盟",
                "飞云顶"
            ],
            "entity_info": "风萧萧 | 游戏玩家，释手洗的兄弟，与柳若絮、逍遥等人结伴，无内力状态，正在尝试拾回飞刀，与飞云在悬崖边相遇，可能是天杀组织的成员，与释手洗关系密切\n飞云 | 飞龙山庄成员，惊风的下属，与龙岩、我从哪里来关系密切，试图阻止铁旗盟的行动，保护风萧萧等人\n铁旗盟 | 与飞龙山庄对立的帮派\n释手洗 | 游戏玩家，风萧萧的兄弟，身份未知（可能与天杀组织有关），与风萧萧结伴，在当前剧情中试图阻止铁旗盟的行动，保护风萧萧等人；在剧情中与紫竹青梅交手\n柳若絮 | 与风萧萧、逍遥等人结伴，可能对“独孤九剑”感兴趣，与风萧萧关系较好\n孔雀翎 | 柳若絮用来阻挡敌人的地方\n地面 | 惊风与“三才剑”等人在此与风萧萧对峙，柳若絮在此被围攻"
        }
    ]
}