{
    "chapter_title": "第四百五十二章  浴血?莲花 ",
    "chapter_summary": "逍遥和流月、行云和暗影两位高手团队展开了激烈的战斗。逍遥和流月在面对罕见武器时显得手忙脚乱，而行云和暗影则凭借默契配合展现出强大的战斗力。一剑冲天受伤，铁旗试图趁机对付他，飞云和铁旗展开激战。逍遥让流月去帮助一剑冲天，但他担心自己的任务无法完成。流月决定冒险拯救一剑冲天，成功击败敌人，但也因看到地上的血迹而受到惊吓。逍遥在与行云和暗影的战斗中抓住机会，一击命中行云，但对自己这一剑的效果并不满意。这场战斗让行云和暗影对逍遥的剑法有了更深的了解。",
    "characters_in_summary": [
        "逍遥",
        "流月",
        "行云",
        "暗影",
        "一剑冲天",
        "铁旗",
        "飞云",
        "未知"
    ],
    "pre_entity_info": "逍遥 | 游戏玩家，与朋友风萧萧、柳若絮等人结伴，可能与“独孤九剑”有关；面对曾经铁旗盟的朋友，选择主动攻击以避开尴尬，代表己方力量出战；看到花为伴被铁旗击中，试图营救但未能成功\n流月 | 信天楼的情报人员，可能参与花为伴与风萧萧的交易，身份未知\n行云 | 未知身份，与紫竹青梅一起行动，共同进退；在铁旗盟行动中与紫竹青梅关系密切\n暗影 | 未知身份，与行云一起行动，共同进退\n一剑冲天 | 可能与飞龙山庄有关的人物，与铁旗友好互动，未出手与铁旗战斗，试图抢夺铁旗的盘龙枪\n铁旗 | 铁旗盟帮主，与飞云战斗，与一剑冲天友好互动，面临一剑冲天的突袭，与逍遥有过冲突\n飞云 | 飞龙山庄成员，惊风的下属，与龙岩、我从哪里来关系密切，试图阻止铁旗盟的行动，保护风萧萧等人；看到逍遥主动攻击，想要阻止但不及\n未知 | 未提及具体地点，但发生了风萧萧、剑无痕、柳若絮与我从哪里来的相遇以及对抗天杀组织的战斗\n逸君天 | 铁旗盟成员，老牌高手；在逍遥的带领下，与逍遥一起攻击敌方",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "两人方才飞身到此救人，行云、暗影等一堆人马当然是紧跟他们屁股后面，此时收拾了那几个想拣便宜的，还有他们自己的正事要处理。\n两道黑影，行云、暗影的九节鞭又已经卷了上来。\n论单个的实力，行云暗影哪一个都非流月和逍遥的对手。但两人一加一等于甚至大于三的化学变化却是不容轻视。更重要的是，两人之间的配合完全来自自身，并非“三才剑”那样系统设置出来的。这样的配合，严谨自然是比不上电脑，但灵活程度却远远超过，更重要的是，自己可以随时进行调整，不至于像“三才剑”那样明知有严重的缺点却也无力弥补。\n逍遥和流月回身，一剑一刀各去格挡伸来的九节鞭。这种软兵器不仅江湖上使用的玩家少，连练功区的都没有几个用。两人和大部分玩家一样，对付此类兵器都有着严重的经验不足。明明是两个不及自己的对手，却总是婆婆妈妈因为诸多客观因素不能拿下，两人其实早已经郁闷地想吼了。",
            "summary": "两位高手逍遥和流月在飞行中救人的时候，他们的朋友行云和暗影也紧随其后。他们需要处理一些自己的事情，包括击败那些试图趁火打劫的人。行云和暗影虽然个体实力不如逍遥和流月，但他们之间的默契配合使得他们的战斗力远超预期。面对九节鞭这类罕见的武器，逍遥和流月有些手忙脚乱，因为他们缺乏应对这类武器的经验。这使得他们在应对行云和暗影时显得有些吃力。",
            "characters_in_summary": [
                "逍遥",
                "流月",
                "行云",
                "暗影"
            ],
            "entity_info": "逍遥 | 游戏玩家，与朋友风萧萧、柳若絮等人结伴，可能与“独孤九剑”有关；面对曾经铁旗盟的朋友，选择主动攻击以避开尴尬，代表己方力量出战；看到花为伴被铁旗击中，试图营救但未能成功\n流月 | 信天楼的情报人员，可能参与花为伴与风萧萧的交易，身份未知\n行云 | 未知身份，与紫竹青梅一起行动，共同进退；在铁旗盟行动中与紫竹青梅关系密切\n暗影 | 未知身份，与行云一起行动，共同进退\n铁旗 | 铁旗盟帮主，与飞云战斗，与一剑冲天友好互动，面临一剑冲天的突袭，与逍遥有过冲突\n一剑冲天 | 可能与飞龙山庄有关的人物，与铁旗友好互动，未出手与铁旗战斗，试图抢夺铁旗的盘龙枪\n逸君天 | 铁旗盟成员，老牌高手；在逍遥的带领下，与逍遥一起攻击敌方"
        },
        {
            "id": 1,
            "content": "两人挡在一剑冲天前，一剑冲天哆嗦着自己给自己抹药，这时候，没人有功夫伺候他。\n那边的铁旗却是急了，把一剑冲天打成重伤那是容易的事吗？哪能就这么容易就让他恢复。可惜自己想脱开飞云的纠缠是不可能的，只能气急败坏地大呼小叫：“快，过去把一剑冲天收拾了。”这一分神飞云的“一线天”立刻从几个刁钻的角度攻去，把铁旗闹了个手忙脚乱，要不是旁边还有别的帮手让飞云心有顾忌，后果会很严重。\n其实这根本不用铁旗命令，想靠一剑冲天一条命来扬命立万的人多得海了去了。这机会说实话大家都不想错过。刚才眼看那几人快速接近一剑冲天时，大家心中都还大大地遗憾了一把。此时有了帮主一声令下，人数并不多的这战场也立刻起了一股小规模的人海之势，朝一剑冲天的方向席卷而来。唯有少数觉悟较高的帮众，还顾得眼前的对手。\n飞云他们人数有限，就是想阻止也只能拦得几人，虽然都各拦下了高手，却依然于事无补。\n人海呐喊着从侧面杀到，而他们的目标，只不过是一个正在死亡线上挣扎的人。\n飞云等人都是大急，却已是实在没有办法。\n逍遥此时对流月道：“你去挡一挡。”\n流月一愣道：“那这边呢？你对付不了他们两人的。何况还那么多喽罗。”在他们嘴里，逸君天这种好赖也算有点名气的高手也被划到喽罗行列了。\n逍遥一咬牙道：“我试试，你快去吧！”\n流月忽然伸伸鼻子道：“我嗅到了阴谋的味道，你这家伙，有隐藏。”",
            "summary": "一剑冲天受伤需要治疗，而铁旗想要趁机对付他。飞云和铁旗展开激战，同时其他人也想趁此机会对付一剑冲天。飞云等人试图阻止，但人数有限，无法完全阻止。逍遥让流月去帮助一剑冲天，但他担心自己的任务无法完成。",
            "characters_in_summary": [
                "飞云",
                "铁旗",
                "一剑冲天",
                "逍遥",
                "流月"
            ],
            "entity_info": "飞云 | 飞龙山庄成员，惊风的下属，与龙岩、我从哪里来关系密切，试图阻止铁旗盟的行动，保护风萧萧等人；看到逍遥主动攻击，想要阻止但不及\n铁旗 | 铁旗盟帮主，与飞云战斗，与一剑冲天友好互动，面临一剑冲天的突袭，与逍遥有过冲突\n一剑冲天 | 可能与飞龙山庄有关的人物，与铁旗友好互动，未出手与铁旗战斗，试图抢夺铁旗的盘龙枪\n逍遥 | 游戏玩家，与朋友风萧萧、柳若絮等人结伴，可能与“独孤九剑”有关；面对曾经铁旗盟的朋友，选择主动攻击以避开尴尬，代表己方力量出战；看到花为伴被铁旗击中，试图营救但未能成功\n流月 | 信天楼的情报人员，可能参与花为伴与风萧萧的交易，身份未知\n行云 | 未知身份，与紫竹青梅一起行动，共同进退；在铁旗盟行动中与紫竹青梅关系密切\n暗影 | 未知身份，与行云一起行动，共同进退"
        },
        {
            "id": 2,
            "content": "逍遥笑笑道：“是有点，不过把握真不大，本不该用的。”\n流月笑着退开道：“那你就试吧，大不了大家都死得了，死了安静。”\n说着转身就朝侧面冲向一剑冲天的大批人群迎去，嘴里吼道：“谁敢上前。”光说话不够，必须还要以行动证明。这时候跑在最前面，原以为自己可以拿下一剑冲天而兴高采烈的人是倒了大霉。流月正是拿他开刀。\n一刀下去，却没有砍死，但这一刀放出的血，比死还要可怕。更可怕的是，流月这一刀后，并没有停。匹练一般的刀光继续上下翻飞，刀刀不离此人左右。\n高手们炫耀自己的刀法，往往会只划破对方的衣服不伤肌肤，以体现自己的稳准狠。但流月此时没这个闲情雅志，他这一下一下是刀刀见肉，砍得鲜血飞扬。对方在第一刀后早就已经傻了眼了，后面毫无抵抗。其他人只觉得眼花缭乱，都忘了自己是来干吗的，只当是看表演。\n终于，流月收刀还鞘，一片血雾渐渐散去，此人居然还没有死，但双眼瞪得忒大。\n忽然身子一软，“扑通”一声倒下，地下早就是一大滩血迹了，随着他的倒下，更是扩得像是一个湖泊。再看此人，刚才被垂死的一剑冲天诱惑的欲火焚身，此时却是浴血浑身了。",
            "summary": "逍遥和流月讨论是否要冒险尝试拯救一剑冲天，流月决定采取行动。她挥舞着锋利的刀，无情地击退了一剑冲天的敌人，展示了自己的实力。她的攻击非常凶猛，每一刀都直接命中目标，让人眼花缭乱。流月成功击败了敌人，但也被地上的血迹吓倒了。",
            "characters_in_summary": [
                "逍遥",
                "流月",
                "一剑冲天",
                "未知"
            ],
            "entity_info": "逍遥 | 游戏玩家，与朋友风萧萧、柳若絮等人结伴，可能与“独孤九剑”有关；面对曾经铁旗盟的朋友，选择主动攻击以避开尴尬，代表己方力量出战；看到花为伴被铁旗击中，试图营救但未能成功\n流月 | 信天楼的情报人员，可能参与花为伴与风萧萧的交易，身份未知\n一剑冲天 | 可能与飞龙山庄有关的人物，与铁旗友好互动，未出手与铁旗战斗，试图抢夺铁旗的盘龙枪\n未知 | 未提及具体地点，但发生了风萧萧、剑无痕、柳若絮与我从哪里来的相遇以及对抗天杀组织的战斗\n飞云 | 飞龙山庄成员，惊风的下属，与龙岩、我从哪里来关系密切，试图阻止铁旗盟的行动，保护风萧萧等人；看到逍遥主动攻击，想要阻止但不及\n铁旗 | 铁旗盟帮主，与飞云战斗，与一剑冲天友好互动，面临一剑冲天的突袭，与逍遥有过冲突"
        },
        {
            "id": 3,
            "content": "后面其余大批玩家都争先向前观看，无数人喉咙里发出干呕的声音，满眼恐惧地盯着流月。\n流月一脸冷酷，右手按在刀柄，踏前一步。忽然胃里一阵翻腾，忍不住弯下腰来，一口酸水呕了出来。\n再直起身来时，对面无数人已经是满脸惊讶地瞪着他了。流月尴尬地道：“妈的，忘了是自己砍得的，真受不了。”\n这样一来，他原本已经制造出来的完美威慑瞬间被自己从内部瓦解了。已有人在大喊：“不要被他吓倒，大家上啊！”只不过说话声音还有些颤抖。\n流月自己当然也挺失望，只不过，那人被自己一顿砍后会成这个模样，实在也是太出自己意料了。人类的智慧果然是无穷的，系统已经努力将血腥场面降低了，却还是可以人为制造出无比血腥的奇景。\n流月摇着头，忽然拔手一刀，秒了又冲过来的一人，吼道：“来真的了。”\n刀影翻飞，仿佛一道密不透风的网，目的，却不在杀人，而是在阻挡对方过来。对方的人，实在是太多了，流月忽然留意到，此时自己一人居然面对这边战场一半以上的敌人。虽然这其中没有高手。\n那边的逍遥，虽然关心这边的情况，却连回头看一下的功夫都没有。一人独对行云暗影，果然甚是吃力。支撑数招后，一招不慎，被行云从腰间扫过，略受了些伤。正好听到身后流月在大吼“来真的了”。于是接过口来也是一声大喝：“我也不让了啊！”\n“青冥剑”一扬，忽然飞身而起，自高处向下进击。\n行云暗影一直占着上风，且对逍遥的实力比较了解，当然不会因为他一句话而心怯。两人也是长鞭骤起，一取其喉吼，另一直缠他脚腕。\n逍遥在空中又是一声大喝，手腕急抖。\n一瞬间，众人眼中只看到数道剑影同时而出，齐头并进。有人大呼道：“群伤武功。”",
            "summary": "玩家们争相观看一场战斗。流月原本展现出冷酷的一面，但突然呕吐打断了他的气势。这让他的威慑力减弱，玩家们开始犹豫是否要继续前进。流月决定采取行动，开始真正战斗，但他发现对手人数比他想象的要多得多。另一边，逍遥也在与行云暗影进行激烈的战斗。两人在关键时刻大喊，激发了彼此的斗志。",
            "characters_in_summary": [
                "流月",
                "逍遥",
                "行云暗影",
                "战场"
            ],
            "entity_info": "流月 | 信天楼的情报人员，可能参与花为伴与风萧萧的交易，身份未知\n逍遥 | 游戏玩家，与朋友风萧萧、柳若絮等人结伴，可能与“独孤九剑”有关；面对曾经铁旗盟的朋友，选择主动攻击以避开尴尬，代表己方力量出战；看到花为伴被铁旗击中，试图营救但未能成功\n战场 | 飞云与铁旗盟帮众交战的地方，多人参与混战\n一剑冲天 | 可能与飞龙山庄有关的人物，与铁旗友好互动，未出手与铁旗战斗，试图抢夺铁旗的盘龙枪\n飞云 | 飞龙山庄成员，惊风的下属，与龙岩、我从哪里来关系密切，试图阻止铁旗盟的行动，保护风萧萧等人；看到逍遥主动攻击，想要阻止但不及\n铁旗 | 铁旗盟帮主，与飞云战斗，与一剑冲天友好互动，面临一剑冲天的突袭，与逍遥有过冲突"
        },
        {
            "id": 4,
            "content": "这一嗓子，却是引来了场上的大部分眼球，好奇心，真的可以打断人们做任何事。\n行云暗影也是在这一瞬间恍惚了。一时之间两人都以为是自己看花了眼，都疑惑地望向对方求证，却仿佛照镜子一般看到了同样的表情。\n逍遥出手的速度又哪里容得两人这么悠闲。转眼数道剑影已到身前，两人确知不是眼花后早已慌了神，攻出的九节鞭也不知道甩到哪里去了。只觉得自己全身上下都在剑影的笼罩这下，不知马上要被刺穿多少个窟窿，完全忘记了躲闪。\n两人都已是行将等死，忽然眼前的数道剑影悉数不见。出现的清清楚楚是逍遥手中那独一无二的一柄“青冥剑”，却是直刺行云胸前。\n行云已经完全被弄晕了，刚才的一切宛如一场梦境从脑中滑过，但眼下这阴森的剑气却是真实无比。\n到是没受到的攻击的暗影此时反应机敏，拉扯已是不及，只是朝行云一撞，行云身子一偏，这一剑刺在了他的右肩。\n逍遥一击中的，立刻抽剑全身而退，一道血箭跟着拔出的剑射出，行云的身子跟着摇晃了一下，暗影急忙扶住。\n一招伤敌的逍遥，脸上却看不到高兴之色，反而是一脸的失望，显然，对于这一剑的效果，他还是相当不满意的。\n行云暗影却已经足够震撼了。照刚才的过程来看，前面出来的数道剑影，不过是幻影或是残象一类的东西，是分散人的注意力，真正的攻势，却还只是一剑。这种武功，也是江湖中闻所未闻的。\n两人瞪大眼道：“这是什么剑法？”\n逍遥也不隐瞒，笑笑道：“莲花，五峰之莲花。”\n两人自然没听过，而其他像逸君天等人，却迅速想起之前那一招叫做“五峰之朝阳”的东西，这两招，原来是同一套剑法吗？这之间，又会有什么联系呢？\n逍遥没给他们细想的时间，一揉身，再一次刺了过来。\n行云受了伤，却非要害，此时冷笑道：“一样的招式，你还想用两次吗？当我们是什么？”\n的确，刚才已经是最后关头了，暗影的一撞竟然还能帮助行云避过要害，这一招看来只是故弄玄虚偷袭之用。太多的花巧，反而比不上实打实的一剑来得犀利。有过刚才的经历，行云暗影都已是信心十足了。\n逍遥却并不理会，这一剑到底还是刺了出来。\n行云和暗影互使一下眼色，两人配合已久，眼神交流已是炉火纯青。这一下立刻心领神会，两人的九节鞭，一条是大范围的卷出，却是以这种方式试探研究哪道剑影为真。而另一鞭，紧追此鞭之后，却是直捣黄龙。\n哪知在这一刻，所有人看到，逍遥这一剑刺出后，并没有出现数道剑影。",
            "summary": "一场激烈的江湖对决。逍遥使用了一种神秘的剑法，引发了行云和暗影的好奇心，导致他们在战斗中陷入慌乱。逍遥趁机一击命中行云，但他对这一剑的效果并不满意。行云和暗影在经历这次震撼后，对逍遥的剑法有了更深的了解。",
            "characters_in_summary": [
                "逍遥",
                "行云",
                "暗影"
            ],
            "entity_info": "逍遥 | 游戏玩家，与朋友风萧萧、柳若絮等人结伴，可能与“独孤九剑”有关；面对曾经铁旗盟的朋友，选择主动攻击以避开尴尬，代表己方力量出战；看到花为伴被铁旗击中，试图营救但未能成功\n行云 | 未知身份，与紫竹青梅一起行动，共同进退；在铁旗盟行动中与紫竹青梅关系密切\n暗影 | 未知身份，与行云一起行动，共同进退\n流月 | 信天楼的情报人员，可能参与花为伴与风萧萧的交易，身份未知\n战场 | 飞云与铁旗盟帮众交战的地方，多人参与混战\n一剑冲天 | 可能与飞龙山庄有关的人物，与铁旗友好互动，未出手与铁旗战斗，试图抢夺铁旗的盘龙枪\n飞云 | 飞龙山庄成员，惊风的下属，与龙岩、我从哪里来关系密切，试图阻止铁旗盟的行动，保护风萧萧等人；看到逍遥主动攻击，想要阻止但不及"
        }
    ]
}