{
    "chapter_title": "第四百八十章  人在山西 ",
    "chapter_summary": "风萧萧与龙岩发生冲突并成功击败对方，万事通认为这会使风萧萧成为名人。然而，万事通在文章中忘记了提及风萧萧的名字，让他松了一口气。后来，风萧萧发现万事通的文章中包含了自己的照片，感到沮丧。在茶楼里，万事通的小弟们表达了对风萧萧的敬仰，但他试图激励他们时，由于语言贫乏，效果有限。为了寻找方向，风萧萧想起了游戏中的朋友和练级，决定向一剑冲天请教行走江湖的方法。一剑冲天的详细回复让风萧萧羡慕他的在线时间。于是，风萧萧决定在茶楼打听附近的好去处，遇到了信天游的成员龙腾虎跃。他们向风萧萧介绍了山西的名胜和名人，让风萧萧觉得今天运气不错。在与龙腾虎跃的交流中，风萧萧虽然有时感到困惑和尴尬，但他们共同探讨了山西的历史名人，如武圣关羽、杨家将、罗贯中等。",
    "characters_in_summary": [
        "风萧萧",
        "万事通",
        "一剑冲天",
        "龙腾虎跃",
        "龙岩",
        "茶楼",
        "山西"
    ],
    "pre_entity_info": "风萧萧 | 江湖侠客，与飞云发生冲突；与令狐冲有交手经历，拥有葫芦中由令狐冲提供的奖励酒，在剧情中被剑无痕陷害，受伤倒地。与一剑冲天、逍遥一起行动，试图解救被控制传送点的人\n万事通 | 信天楼的成员，与风萧萧相识，观看擂台比赛，并对比赛结果进行预测\n一剑冲天 | 江湖侠客，与风萧萧、逍遥一起行动，试图解救被控制传送点的人\n龙腾虎跃 | 江湖人士，帮派成员，拒绝参与风萧萧对抗飞龙山庄的计划，与风萧萧有联系，恒山派弟子\n龙岩 | 飞龙山庄成员，飞云的下属，与我从哪里来关系密切，可能参与阻止铁旗旗盟的行动，挑战令狐冲\n茶楼 | 萧老板经营的茶楼，风萧萧购买成为其据点，众人聚集讨论的地方\n山西 | 龙腾虎跃对山西的历史文化非常了解的地区\n华山 | 江湖著名山脉，拥有复活点；飞云带领众人牢牢掌握住了形势，将铁旗及那些称得上是高手的全部被送往复活点，并牢牢地卡在其内\n惊风 | 飞龙山庄成员，与飞云关系密切，可能是天杀组织和飞龙山庄的敌人；飞云的好友，与飞龙山庄其他成员关系密切\n铁旗盟 | 江湖帮派，与飞龙山庄对立\n飞龙山庄 | 江湖帮派总部，飞云和惊风的根据地；与天杀组织存在敌对关系，与铁旗盟对立",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "风萧萧一听顿时起火，暗骂万事通你真是个捅事篓子。你这不是弄得我和龙岩成了势不两立的死对头了吗？我刚才能打败他完全是侥幸，要不是龙岩有得意忘形的毛病，我哪有机会击中他。\n万事通还美不胜收的感慨说风萧萧你这下肯定要成了名人了，到时别忘拉小弟一把，弄得风萧萧有气也撒不出。突然万事通像想起什么大事一样，一拍大腿叫道：“哎呀，我忘了把你的名字写去了，我这就去！”\n风萧萧大喜过望，这真是不幸中的万幸，连忙拉住万事通，长篇大论的给他分析了事情的利弊，万事通不住地点头，最后恍然大悟问了句：“你是不是要我不要把名字写去了？”风萧萧连连点头，万事通鄙视他道：“你直说不就完了，这么多废话！”\n现在也不知该干什么，风萧萧干脆下线去看看万事通如何吹嘘自己的。\n文章写得就像“惊鸿一瞥”一样华而不实，夸张的修辞运用较多。之前风萧萧的狼狈样全部被一笔代过，刻意描写的只有风萧萧的最后一脚，文章的大意是风萧萧以静制动，料敌机先，早已猜到龙岩要用什么招式，然后就伸腿在那等着，于是龙岩就自己把脸贴到了脚来，结果就被秒了。\n风萧萧一路看下来，人已经是面红耳赤，只是庆幸万事通果然没有提到自己的名字，估计本想是设置个悬念，到最后再提出来的，结果就给搞忘了。\n看到文章末，已经是一些总结性的语言，表达了一下自己对大侠的崇拜，以及对龙岩的鄙视，风萧萧只能苦笑，看来自己和龙岩这过节已经是结定了。\n再往下一拉，风萧萧当场吐出血来，只见文章的最末贴了张图片，正是自己获胜后摆得那个造型，而且，还是完全回避了后脑勺的正面照片，风萧萧长相被暴露的是一清二楚。风萧萧大哭，心说你这还不如提我名字呢！\n转而线，回茶楼去找万事通算账，结果万事通才是真正的料敌机先，已经先走一步下线了。",
            "summary": "风萧萧与龙岩发生冲突，但幸运地击败了对方。万事通认为这将使风萧萧成为名人，并提醒他要记得帮助自己。然而，万事通在文章中忘记了提及风萧萧的名字，这让风萧萧松了一口气。后来，风萧萧发现万事通的文章中包含了自己的照片，感到沮丧。风萧萧无法找到万事通算账，只好回到茶楼。",
            "characters_in_summary": [
                "风萧萧",
                "龙岩",
                "万事通"
            ],
            "entity_info": "风萧萧 | 江湖侠客，与飞云发生冲突；与令狐冲有交手经历，拥有葫芦中由令狐冲提供的奖励酒，在剧情中被剑无痕陷害，受伤倒地。与一剑冲天、逍遥一起行动，试图解救被控制传送点的人\n龙岩 | 飞龙山庄成员，飞云的下属，与我从哪里来关系密切，可能参与阻止铁旗旗盟的行动，挑战令狐冲\n万事通 | 信天楼的成员，与风萧萧相识，观看擂台比赛，并对比赛结果进行预测\n华山 | 江湖著名山脉，拥有复活点；飞云带领众人牢牢掌握住了形势，将铁旗及那些称得上是高手的全部被送往复活点，并牢牢地卡在其内\n惊风 | 飞龙山庄成员，与飞云关系密切，可能是天杀组织和飞龙山庄的敌人；飞云的好友，与飞龙山庄其他成员关系密切\n铁旗盟 | 江湖帮派，与飞龙山庄对立\n飞龙山庄 | 江湖帮派总部，飞云和惊风的根据地；与天杀组织存在敌对关系，与铁旗盟对立"
        },
        {
            "id": 1,
            "content": "万事通闪了，万事通的小弟们却还在呢，看到风萧萧又了线，一窝蜂又围了来，争着表达对风萧萧无限的敬仰之情，而自己的老大居然能认识这么厉害的一位朋，看来自己跟着他也算是没白活，不少人仿佛都要激动的流下泪似的，看得风萧萧都是一阵心酸，心说这群小子跟着万事通看来是被人欺负惨了！\n当下略一咳嗽，想表几句振奋人心的说词，这时才感觉到自己语言的贫乏，不知从何说起啊！想着是不是把美国的独立宣言给背一下，想想自己都觉得有点过了，终于晒晒地憋出几个字：“大家努力练级啊，级高了一切就都好了！”说完自己都感觉是废话，可惜现在众人已经是把风萧萧敬若神灵，纷纷表示他讲得一针见血。",
            "summary": "万事通的小弟们争相表达对风萧萧的敬仰，因为他们觉得风萧萧与万事通的关系表明了他是一个厉害的人物。风萧萧试图激励他们，但由于语言贫乏，他的话显得有些无力。然而，众人却把他的话当作至理名言，纷纷表示赞同。",
            "characters_in_summary": [
                "万事通",
                "风萧萧",
                "小弟们"
            ],
            "entity_info": "万事通 | 信天楼的成员，与风萧萧相识，观看擂台比赛，并对比赛结果进行预测\n风萧萧 | 江湖侠客，与飞云发生冲突；与令狐冲有交手经历，拥有葫芦中由令狐冲提供的奖励酒，在剧情中被剑无痕陷害，受伤倒地。与一剑冲天、逍遥一起行动，试图解救被控制传送点的人\n龙岩 | 飞龙山庄成员，飞云的下属，与我从哪里来关系密切，可能参与阻止铁旗旗盟的行动，挑战令狐冲\n华山 | 江湖著名山脉，拥有复活点；飞云带领众人牢牢掌握住了形势，将铁旗及那些称得上是高手的全部被送往复活点，并牢牢地卡在其内\n惊风 | 飞龙山庄成员，与飞云关系密切，可能是天杀组织和飞龙山庄的敌人；飞云的好友，与飞龙山庄其他成员关系密切"
        },
        {
            "id": 2,
            "content": "版别了众人，风萧萧又失去了方向。接下来自己去哪里好呢！想起自己刚才教育万事通的小弟们要勤于练级，说起来，自己好像已经有很久没有练级了。想起练级，不由自主的又想起了柳若絮还有逍遥他们，自从和他们分开后，自己好像就陷入了无事可做的境地，看来自己在游戏里的依赖性太强了些。\n自己现在号称是只身仗剑走天涯，但才一天不到就已经完全失去方向了嘛！想起一剑冲天也是比武大会后就号称去流浪了，一直也没有再联系，倒是可以向他请教一下怎么个走天涯法嘛！不对，不是请教，应该说是互相交流嘛！\n一剑冲天的在线时间当然是无可比拟的，9o%风萧萧在的时候他都会在，当下风萧萧消息过去，就一剑冲天行走江湖的路线问题表了讲话。\n一剑冲天估计这会也是只身走江湖到了极度无聊状态，回复风萧萧的短信前所未有的长，详细叙述了自己的行程，估计自己也在从中找寻灵感。\n风萧萧看着一剑冲天所介绍的行程，只恨在游戏里不具备打印宝能。这长长的一大串地名，不知道的人真要以为是哪个旅行社在派传单打广告呢！\n仔细研究了一下，还真像是旅行社的广告，面的地点不是一些大城市，就是一些有名胜，自己现在所处的太原也是赫然在内，可惜现在自己还没机会在太原转转，就已经捅下了篓子。\n现在自己暂时也去不了哪，略一盘算，干脆就打听这附近有什么好去处，于是又回到了代县，复返茶楼。\n这其实并不是风萧萧对茶楼有什么特殊的感情，关键是以他认为自己的经济实力还是和茶楼比较合得来。\n茶楼人丁稀少，万事通的小弟们估计是都已经遵他号令去练级了，本来嘛，这地方活动的人估计有大半都是信天游的。\n风萧萧扫视一圈，还没决定找哪个面目比较和善的去搭话，就听见角落里一人直嚷：“萧哥萧哥！”回头一看，依稀有点面熟，估计也就信天游里的一员。\n转身去角落坐定，问道：“你是信天游的！”\n“是啊，我叫龙腾虎跃，萧哥你怎么回来了？”\n“哦，出去转了圈没什么事干，就又回来了，你的名字很有气势嘛！”\n“哪有啊！”龙腾虎跃脸红红的道，“萧哥打算干什么啊？”\n“没什么啊，就随便转转，这里有什么好转的吗？”\n“有啊，当然有了，我们山西名胜众多，而且名人辈出啊！”龙腾虎跃两眼突然冒光。\n“你是山西人？”风萧萧突然感觉自己今天的运气会不错。",
            "summary": "风萧萧在失去方向后，想起了游戏中的朋友和练级，决定向一剑冲天请教行走江湖的方法。一剑冲天回复了详细的行程，让风萧萧羡慕他的在线时间。风萧萧决定在茶楼打听附近的好去处，遇到了信天游的成员龙腾虎跃。龙腾虎跃向风萧萧介绍了山西的名胜和名人，让风萧萧觉得今天运气不错。",
            "characters_in_summary": [
                "风萧萧",
                "一剑冲天",
                "龙腾虎跃",
                "江湖",
                "茶楼"
            ],
            "entity_info": "风萧萧 | 江湖侠客，与飞云发生冲突；与令狐冲有交手经历，拥有葫芦中由令狐冲提供的奖励酒，在剧情中被剑无痕陷害，受伤倒地。与一剑冲天、逍遥一起行动，试图解救被控制传送点的人\n一剑冲天 | 江湖侠客，与风萧萧、逍遥一起行动，试图解救被控制传送点的人\n龙腾虎跃 | 江湖人士，帮派成员，拒绝参与风萧萧对抗飞龙山庄的计划，与风萧萧有联系，恒山派弟子\n江湖 | 三才剑可能来自的这个广阔的世界，充满了江湖气息和武林传奇\n茶楼 | 萧老板经营的茶楼，风萧萧购买成为其据点，众人聚集讨论的地方\n万事通 | 信天楼的成员，与风萧萧相识，观看擂台比赛，并对比赛结果进行预测\n龙岩 | 飞龙山庄成员，飞云的下属，与我从哪里来关系密切，可能参与阻止铁旗旗盟的行动，挑战令狐冲\n华山 | 江湖著名山脉，拥有复活点；飞云带领众人牢牢掌握住了形势，将铁旗及那些称得上是高手的全部被送往复活点，并牢牢地卡在其内\n惊风 | 飞龙山庄成员，与飞云关系密切，可能是天杀组织和飞龙山庄的敌人；飞云的好友，与飞龙山庄其他成员关系密切"
        },
        {
            "id": 3,
            "content": "“是啊，我就是这代县人！”龙腾虎跃说着还挺了挺胸。\n“真不错啊，在游戏里还能找到自己的故乡！”风萧萧夸奖着。\n龙腾虎跃脸又红了，还不住的撮着手。\n风萧萧接着问道：“山西都有什么名胜，什么名人啊！”\n龙腾虎跃两眼光芒更胜，问道：“萧哥想知道文武哪方面的？”\n“咱们玩嘛，就武的！”\n“武圣啊！我们山西人！”\n“武圣？”风萧萧在吃一惊。\n“关羽啊！你不知道？”\n“哦，知道知道！”风萧萧恍然大悟。\n龙腾虎跃脸露得色，接着道：“还有咱们中国史最有名的一家爱国名将！”\n这个刚巧被万事通提过，风萧萧笑笑道：“杨家将嘛！嗯，厉害，那文的有什么啊？”\n龙腾虎跃拍手称好，“文的也有很多啊，《三国演义》谁写的？”\n“罗贯中嘛！山西人？”\n“当然，萧哥，咱们时候学的第一诗是什么？”\n“嗯，好像是‘锄禾日当午’那！”\n龙腾虎跃面露失望，“是‘鹅鹅鹅’啊，王勃，山西人，你忘啦！”\n“哦，对对对！”风萧萧已经有些冒汗了。\n“还有白居易啊，王维啊，柳宗元好多都是我们山西人啊！”\n“山西人真是了不起啊…”风萧萧正准备打听有什么好地方，被打断，只听龙腾虎跃又提问道：“萧哥咱学的第一个少年英雄是谁？”\n风萧萧想了想，“好像是赖宁！”\n龙腾虎跃又一次失望，“司马光啊，砸缸救人，多英勇多聪明，你小时没学吗？”\n“哦，学了学了，我一时没想起来！”\n“还有个民族女英雄，是谁？”龙腾虎跃不依不挠的又问下去。\n“嗯，花木兰！”风萧萧自信满满的答道。",
            "summary": "风萧萧和龙腾虎跃讨论了他们的故乡山西的名胜和名人。他们提到了武圣关羽、杨家将、文学名家罗贯中以及诗人王勃等。风萧萧在回答问题时，有时会感到困惑和尴尬。他们谈到了少年英雄赖宁和民族女英雄花木兰。",
            "characters_in_summary": [
                "关羽",
                "杨家将",
                "罗贯中",
                "王勃",
                "风萧萧",
                "龙腾虎跃",
                "赖宁",
                "花木兰"
            ],
            "entity_info": "风萧萧 | 江湖侠客，与飞云发生冲突；与令狐冲有交手经历，拥有葫芦中由令狐冲提供的奖励酒，在剧情中被剑无痕陷害，受伤倒地。与一剑冲天、逍遥一起行动，试图解救被控制传送点的人\n龙腾虎跃 | 江湖人士，帮派成员，拒绝参与风萧萧对抗飞龙山庄的计划，与风萧萧有联系，恒山派弟子\n一剑冲天 | 江湖侠客，与风萧萧、逍遥一起行动，试图解救被控制传送点的人\n江湖 | 三才剑可能来自的这个广阔的世界，充满了江湖气息和武林传奇\n茶楼 | 萧老板经营的茶楼，风萧萧购买成为其据点，众人聚集讨论的地方"
        }
    ]
}