{
    "chapter_title": "第五十二章  真假青衣 ",
    "chapter_summary": "在日落山山顶，一群人在讨论一个疑似假冒的一代大侠。风萧萧主张揭露真相，其他人都赞同他的观点。他们在前行中遇到了一个自称认识一剑冲天的青衣人，但风萧萧对他的身份表示怀疑。风萧萧展示出惊人的速度，令众人对他刮目相看。一剑冲天决定继续前进，青衣人试图阻止他们。风萧萧揭露了另一个假冒者，一剑冲天对此表示惊讶。一剑冲天邀请风萧萧一起行动，但风萧萧调侃说自己像是有家人陪伴的行走江湖。在下山的路上，一个手持油纸伞和长剑的人影出现，让风萧萧怀疑他是真正的青衣人。",
    "characters_in_summary": [
        "风萧萧",
        "一代大侠",
        "青衣人",
        "一剑冲天",
        "众人"
    ],
    "pre_entity_info": "风萧萧 | 玩家，与龙岩有敌对关系，与游戏公司存在服务关系，可能与聚宝盆有合作关系，与新手村村长、樵夫李大叔、铁匠张大伯、吴学究、村东头的王大妈等人有任务关系，观看一剑冲天的比武；在一剑东来帮派中与柳若絮、老大等人有关系，脱离铁旗盟加入一剑东来\n青衣人 | 挑战一剑冲天的神秘剑客，手持急雨剑，攻击力高达3000以上\n一剑冲天 | 江湖第一高手，拥有七绝旋风剑，与风萧萧关系密切\n雪里飘霜 | 江湖人士，曾在龙门客栈工作，现在在金钱帮\n飞云 | 扬州飞云山庄帮主，与龙岩有过节，与龙门客栈是死对头\n百晓生 | 说书人，在游戏内的茶馆讲述江湖新闻和兵器谱排名\n流月 | 江湖人士，使用弯刀，与百晓生一起来到扬州飞云山庄，与风萧萧交手",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“山顶！”一剑冲天冷静地答道，丝毫不减一代大侠的风范。吞噬小说网如果这个是假的，我们一定要撕了他！”风萧萧咬牙切齿地道。\n三人不齿风萧萧的可憎面目，但对风萧萧的建议一百个同意。\n日落山山顶，青衣人，手持乌鞘长剑，背向众人而立。\n剑无痕对众人道：“看这架式有点像！”\n风萧萧道：“架式哪个不像，我要换上那身往那一戳，比他还像！”\n剑无痕不满地道：“你不能这么悲观啊！能不能说点吉利的。”\n已经累得恨不得趴地上的风萧萧道：“我只是实话实说，希望越大，失望越大啊，我今天算是深刻体会这句话含义了！”",
            "summary": "在日落山山顶，一群人在讨论一个疑似假冒的一代大侠。风萧萧建议要揭露真相，而其他人虽然对风萧萧的不满，但都同意他的观点。他们怀疑这个青衣人的真实身份，认为他的架式很像真正的侠客。然而，风萧萧却持悲观态度，认为希望越大，失望越大。",
            "characters_in_summary": [
                "风萧萧",
                "一代大侠",
                "青衣人"
            ],
            "entity_info": "风萧萧 | 玩家，与龙岩有敌对关系，与游戏公司存在服务关系，可能与聚宝盆有合作关系，与新手村村长、樵夫李大叔、铁匠张大伯、吴学究、村东头的王大妈等人有任务关系，观看一剑冲天的比武；在一剑东来帮派中与柳若絮、老大等人有关系，脱离铁旗盟加入一剑东来\n青衣人 | 挑战一剑冲天的神秘剑客，手持急雨剑，攻击力高达3000以上\n雪里飘霜 | 江湖人士，曾在龙门客栈工作，现在在金钱帮\n飞云 | 扬州飞云山庄帮主，与龙岩有过节，与龙门客栈是死对头\n百晓生 | 说书人，在游戏内的茶馆讲述江湖新闻和兵器谱排名\n流月 | 江湖人士，使用弯刀，与百晓生一起来到扬州飞云山庄，与风萧萧交手"
        },
        {
            "id": 1,
            "content": "众人边说边向前行，听到众人的声音，青衣人转过身来，目光直指一剑冲天，冷冷地道：“一剑冲天，你总算来了！”\n何雪依拉拉一剑冲天悄悄道：“瞧，认出你来了，看来这个是真的！”\n一剑冲天和风萧萧对望了一眼，风萧萧道：“真个屁，这个够傻的，上来就暴露了，一剑冲天和青衣人比武的时候还是公测，人都长得一样，他怎么可能认得出来！”\n“你们不是说那时候都是认剑不认人吗？”\n“你看你老公这剑，现在满大街的人挂的剑都这个样子！模仿你老公的人可比装青衣人的还要多哦！”\n“那他怎么会认识一剑冲天？”\n风萧萧摇摇头道：“大小姐，这江湖里不认识一剑冲天的人还没有认识我的人多！”\n看到何雪依还一付傻傻的思考状，一旁的剑无痕忍不住道：“风萧萧你说话总是绕来绕去的，直截了当好不好！”\n一剑冲天也笑了，拉着众人道：“行了，咱们走吧！反正我都已经习惯了。”众人转身准备离去。\n这青衣人一看众人上来看到自己，自顾自的说笑了几句就准备离去，顿时失控，叫道：“一剑冲天，你给我回来！”\n风萧萧这一天里三翻四次被人骗，这会正气没处出呢，听后面这个假货还在叫嚣，一时也没控制住，脚下全力运起“风驰电掣”，众人只见人影一闪，风萧萧已经站在青衣人面前，恶狠狠地道：“回来了，要干什么！”\n众人被风萧萧惊人的速度所震惊，尤其一剑冲天，认识风萧萧也有一段日子了，没想到他一直是深藏不露，就冲刚才这一下子，自己认识这么多人里就没有一个人可以做到。",
            "summary": "众人在前行时遇到了一个自称认识一剑冲天的青衣人。一剑冲天、风萧萧等人对此表示怀疑，因为游戏公测时所有人都长得一样。然而，青衣人坚持认为他能认出一剑冲天。这时，风萧萧用惊人的速度展示了他的实力，让众人对他刮目相看。一剑冲天决定继续前进，而青衣人则试图阻止他们。",
            "characters_in_summary": [
                "青衣人",
                "一剑冲天",
                "风萧萧"
            ],
            "entity_info": "青衣人 | 挑战一剑冲天的神秘剑客，手持急雨剑，攻击力高达3000以上\n一剑冲天 | 一代大侠，被传言为挑战者，实际是游戏NPC\n风萧萧 | 玩家，与龙岩有敌对关系，与游戏公司存在服务关系，可能与聚宝盆有合作关系，与新手村村长、樵夫李大叔、铁匠张大伯、吴学究、村东头的王大妈等人有任务关系，观看一剑冲天的比武；在一剑东来帮派中与柳若絮、老大等人有关系，脱离铁旗盟加入一剑东来\n剑无痕 | 江湖人士，与风萧萧一同寻找一剑冲天\n剑无尘 | 江湖人士，与剑无痕一同寻找一剑冲天"
        },
        {
            "id": 2,
            "content": "假冒青衣人现在眼里满是恐惧，心里琢磨：青衣人就是以快、狠著称，这人速度这么快，说话这么狠，莫非他才是真正的青衣人，怪不得刚一上来就识破我是假的！脸上抽风似的笑了笑道：“嗯，叫各位回来是想向大家道歉，和大家开了个玩笑，耽误大家时间了，不好意思啊，哈哈！”\n风萧萧又狠狠瞪了他一眼，转身向众人走来。\n大家这会看风萧萧的眼神分明是在看国宝。\n风萧萧心里咯噔下下，哎呀，我怎么一不心暴露自己了，冲动是魔鬼，冲动是魔鬼啊。看到何雪依仍旧傻傻地站在一边，为众人的吃惊而感到吃惊，不由地想起了聚宝盆的一句话：“无知的人真幸福……”风萧萧连忙转移众人注意力，苦笑道：“又是一个假冒的！”\n一剑冲天回过神来，一脸地无奈道：“你这才遇了几个，我这些日子到处追着青衣人的消息跑，已经不知道遇了多少个假冒伪劣产品了。”转而又问风萧萧：“怎么，你对青衣人很有兴趣？”\n风萧萧道：“我一直对他很有兴趣！”\n一剑冲天问：“也想和他交交手吗？”\n风萧萧道：“那到不是，只是好奇，一心想知道这个人到底是谁！”\n一剑冲天盯着风萧萧看了半晌说：“不过对你我也是刮目相看了，我看你现在的等级也不是很高，可你这手轻功，就算是我也望尘莫及啊！”\n风萧萧笑着，没有言语。",
            "summary": "假冒青衣人因为被真正的青衣人识破而充满恐惧。为了掩饰自己的身份，他假装道歉并向众人解释这是一个玩笑。然而，风萧萧看出他的真实身份，并揭露了另一个假冒者。一剑冲天对此表示惊讶，并询问风萧萧对青衣人的兴趣。风萧萧表示只是好奇，想弄清楚这个人的身份。一剑冲天对风萧萧的轻功表示敬佩。",
            "characters_in_summary": [
                "风萧萧",
                "一剑冲天",
                "真正的青衣人",
                "假冒青衣人"
            ],
            "entity_info": "风萧萧 | 玩家，与龙岩有敌对关系，与游戏公司存在服务关系，可能与聚宝盆有合作关系，与新手村村长、樵夫李大叔、铁匠张大伯、吴学究、村东头的王大妈等人有任务关系，观看一剑冲天的比武；在一剑东来帮派中与柳若絮、老大等人有关系，脱离铁旗盟加入一剑东来\n一剑冲天 | 一代大侠，被传言为挑战者，实际是游戏NPC，与青衣人有冲突\n青衣人 | 挑战一剑冲天的神秘剑客，手持急雨剑，攻击力高达3000以上，与一剑冲天有冲突\n剑无痕 | 江湖人士，与风萧萧一同寻找一剑冲天\n剑无尘 | 江湖人士，与剑无痕一同寻找一剑冲天"
        },
        {
            "id": 3,
            "content": "一剑冲天说：“你的等级虽不高，但升级速度却是我认识人里最快的！”\n风萧萧笑笑说：“那还不都是靠朋友带出来的！”\n一剑冲天说：“看你的升级速度，你这位带你的朋友一定是会群伤类功夫的吧！”\n风萧萧笑而未答，心说果然是高手，猜得真准。\n一剑冲天也笑笑道：“行了，你要不要和我们一起去转转！”\n风萧萧笑道：“行走江湖还能像你这样托家带口的！”\n一剑冲天大笑，拍拍风萧萧道：“那就后会有期了！”\n“后会有期！”风萧萧回道。\n剑无痕和何雪依也向风萧萧打招呼告别，从山背后一条路下山而去。\n告别了一剑冲天数人，风萧萧信步向山下走来，心还没有完全平静下来。这次这个青衣人，是今天自己遇到的第三个了，唉，游戏里就是有这么多无聊的人。只是这些青衣人没有一个能达到真正青衣人的水平。要知道，青衣人出现那都是公测时候的事了，以现在玩家们普遍的等级，超越当时青衣人实力的已经不在少数，而这些假冒的明显等级都不高，一上手就可让人分辨真假。\n到底谁才是青衣人？青衣人到底用的是什么武功？他的剑是不是有什么特别的功能？还有他为什么在击败一剑冲天后就销声匿迹？这一连窜有关青衣人的疑问，几乎是从风萧萧进入游戏开始就一直伴随着他，什么时候才能解啊！\n突然感到有水滴滴到脸上，抬头看看，乌云密布，下雨是转眼间的事。风萧萧连忙发足狂奔，不到半山腰，雨已经是倾盆而至。看看没有闪电，也没有打雷，风萧萧缩着身子，躲到了路旁的大树下，心想一剑冲天他们一伙人不知道给淋成什么样了。\n雨看来完全没有要停的意思，一路上练级的人纷纷下线，自己一个人在这荒山野岭的，也没什么意思，正准备下线，忽然，路对面的树林里缓缓走出一个人影，手里撑着把油纸伞，另一手所持的剑的剑柄和剑锷在雾朦朦的天气里依旧闪着光。\n风萧萧感到心跳加速，有间茶楼前的街道，手撑油纸伞，另手持乌鞘长剑，剑柄、剑锷闪闪发亮，在风雨中徐徐走来，这幅画面已经是根深蒂固地印在自己的脑满里，而现在，它又重现在了自己眼前，换的只不过是个地点。在下着大雨的天气里，风萧萧硬是口干舌燥，他清楚地知道自己看到谁了，而且直觉告诉他，这次是真的。\n人影一步一步的向风萧萧逼近，已经逐渐变得清晰起来，而遍步风萧萧脑中的疑云，也仿佛在这一步步的逼近中开始消散，雨，还是那么大。",
            "summary": "一剑冲天和风萧萧正在讨论风萧萧的升级速度，猜测他的朋友可能是擅长群伤类功夫的高手。随后，一剑冲天邀请风萧萧一起行动，但风萧萧调侃说他像是有家人陪伴的行走江湖。风萧萧与一剑冲天数人告别，独自走在下山的路上。这时，一个手持油纸伞和长剑的人影出现在路对面，让风萧萧怀疑他是真正的青衣人。",
            "characters_in_summary": [
                "一剑冲天",
                "风萧萧",
                "青衣人"
            ],
            "entity_info": "一剑冲天 | 一代大侠，被传言为挑战者，实际是游戏NPC，与青衣人有冲突\n风萧萧 | 玩家，与龙岩有敌对关系，与游戏公司存在服务关系，可能与聚宝盆有合作关系，与新手村村长、樵夫李大叔、铁匠张大伯、吴学究、村东头的王大妈等人有任务关系，观看一剑冲天的比武；在一剑东来帮派中与柳若絮、老大等人有关系，脱离铁旗盟加入一剑东来\n青衣人 | 挑战一剑冲天的神秘剑客，手持急雨剑，攻击力高达3000以上，与一剑冲天有冲突\n剑无痕 | 江湖人士，与风萧萧一同寻找一剑冲天\n剑无尘 | 江湖人士，与剑无痕一同寻找一剑冲天"
        }
    ]
}