{
    "chapter_title": "第五十七章  插翅就飞 ",
    "chapter_summary": "一群玩家试图逃离龙门客栈的追捕，轻功高下立见。龙岩独自捉拿五人，但被其召唤的手下阻拦。在街道中央被困后，龙岩试图以大度方式逼迫放弃逃跑，但被拒绝。一剑冲天和同伴出现，要求放过五人，但被拒绝。双方展开激战，风萧萧等人趁机逃上房顶。一剑冲天成功打败龙门客栈的人，五人得以逃脱。",
    "characters_in_summary": [
        "龙岩",
        "一剑冲天",
        "风萧萧"
    ],
    "pre_entity_info": "龙岩 | 与风萧萧有敌对关系，与飞云有过节\n一剑冲天 | 一代大侠，与青衣人有冲突，实际是游戏NPC\n风萧萧 | 玩家，与龙岩有敌对关系，与游戏公司存在服务关系，可能与聚宝盆有合作关系，与新手村村长、樵夫李大叔、铁匠张大伯、吴学究、村东头的王大妈等人有任务关系，观看一剑冲天的比武；在一剑东来帮派中与柳若絮、老大等人有关系，脱离铁旗盟加入一剑东来\n聚宝盆 | 江湖人士，曾在铁旗盟，现已加入金钱帮，与风萧萧可能有合作关系\n陌生人 | 江湖剑客，拦截风萧萧，声称保护其不受他人侵犯\n逍遥 | 江湖剑客，与风萧萧、龙岩等人交战",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "逃跑主要看得还是轻功，众人的修为立分高下，别看pk时老大虎虎生威，这跑起路来慢得像是只病猫，除了聚宝盆，大家都想不出还有谁能比这慢了。好在风萧萧和逍遥在两旁辅助，才不至于脱离团队。\n追赶的龙门客栈中轻功龙岩当数第一，他明显感觉自己可以毫不费力的追上前面几人，但要自己一个人身陷五人中似乎太危险，所以他每跑一段就会停下来，挥手招乎手下人：“快！快跟上！”弄得在跟急行军一样。不过他看出五人是向驿站方向逃，也不忘招乎在驿站待命的众人沿路过来拦截。\n杏花楼到驿站距离不远，所以没过多久，五人就看到前方又有一大帮人朝自己冲了过来，意图十分的明显。五人连忙急刹车，怀顾四周，已经没有别的街道供大家像电影一样穿插，风萧萧指指头上对众人道：“上房吧！”\n众人的目光一起聚焦在老大身上，老大抬头望了望房顶，道：“有点难度！”\n风萧萧道：“我托你上去！”\n老大惊道：“行吗？现在干这事要靠负重的，你们哪个的负重能比我高！”\n众人默然不语。\n风萧萧又道：“两人一起托行不行！”\n老大哑然道：“不知道！”\n眼前的情形哪里还顾得了那么多，风萧萧和逍遥互递一个眼色，上前一人托住老大一条胳膊，纵身朝房顶跳去。\n关键时刻的巧合也变得特别的多，人头才露房檐角，早有两人立上头。风萧萧和逍遥都是一惊，连忙散去轻功落回地面。两人落回地面当然无大碍，但两人在一惊的时候同时手一软，老大在脱离两人后像失控的卫星一样落回地面，摔掉了半条命。\n五人只能感慨时运不济，想不到对方居然安排得这么周密。\n如此生死关头，没有一个人埋怨风萧萧，老大和逍遥也就罢了，但笑红尘和花满天也丝毫没有不满之色，令风萧萧着实感动。\n笑红尘看到风萧萧怪怪的模样，笑道：“你不会是要冲上去嚷嚷什么一人做事一人当，让他们放了我们吧！”\n风萧萧正有这么念头，没想居然会被识破，冲口而道：“你怎么知道？”\n四人对视后，暴笑，笑红尘笑得气都喘不过来了，还坚持道：“你也太老土了吧，你当这是什么！”\n老大一推风萧萧的脑袋笑道：“你可千万别这样，我丢不起那人！”\n逍遥也拍着风萧萧道：“游戏，游戏，放轻松！”\n风萧萧被大家说得脸通红，头都不好意思抬起来了！\n龙门客栈的人已经冲至眼前，五人被阻在街道中央，刚才看到房顶上已经站了人，现在真是完全没有逃跑的机会了。\n龙岩上前两步，自己也感觉胜券在握，说起话来显得特别有风度！龙岩道：“今天的事是我们龙岩客栈和风萧萧一个人之间的事，其他人我们不想追究，如果愿意我可以放你们走！”一句话，即显示了自己的大度，还将自己与风萧萧的私人恩怨上升了一个高度，搞得自己是为了集体利益牺牲了个人利益似的。\n花满天比较简单明了，没有过多的说话，就一个字：“呸！”\n其他人更是简洁，直接就没有答理龙岩。\n龙岩怎么说也是一帮之主，游戏里有名的高手，一天之内反复被人藐视，刚才积累起来的一点风度荡然无存，恶狠狠地道：“你们走着瞧！”\n可惜当前的局势已经比较明了，所以这一句话也是一点威慑力都没有。\n面对着面无表情，对自己说话毫无反应的一群人，龙岩的感觉只有郁闷一个词可以形容，他现在急需发泄。只见他有些歇斯底里地叫喊道：“上，把他们全都废了！”\n龙门客栈帮众顿时暴发出海枯石啸般的叫喊声，挥舞着手里的刀枪棍棒向五人冲去。",
            "summary": "一群玩家（包括老大、风萧萧、逍遥、笑红尘和花满天）试图逃离龙门客栈的追捕。在逃跑过程中，他们的轻功表现出了高下之分。龙岩，来自龙门客栈，是轻功最好的玩家之一，他试图独自抓住前五人，但在途中不断召唤手下帮忙。五人被阻在街道中央，无法逃脱。龙岩试图以大度的方式逼迫他们放弃逃跑，但其他人并不买账。随后，龙门客栈的帮众向他们发起攻击。",
            "characters_in_summary": [
                "老大",
                "风萧萧",
                "逍遥",
                "笑红尘",
                "花满天",
                "龙岩"
            ],
            "entity_info": "老大 | 一剑东来帮派的首领，与风萧萧有关系（脱离铁旗盟后加入）\n风萧萧 | 玩家，与龙岩有敌对关系，与游戏公司存在服务关系，可能与聚宝盆有合作关系，与新手村村长、樵夫李大叔、铁匠张大伯、吴学究、村东头的王大妈等人有任务关系，观看一剑冲天的比武；在一剑东来帮派中与柳若絮、老大等人有关系，脱离铁旗盟加入一剑东来\n逍遥 | 江湖剑客，与风萧萧、龙岩等人交战\n笑红尘 | 一剑东来帮派的成员，与龙岩有敌对关系\n花满天 | 一剑东来帮派的成员，与龙岩有敌对关系\n龙岩 | 与风萧萧有敌对关系，与飞云有过节\n聚宝盆 | 江湖人士，曾在铁旗盟，现已加入金钱帮，与风萧萧可能有合作关系\n陌生人 | 江湖剑客，拦截风萧萧，声称保护其不受他人侵犯"
        },
        {
            "id": 1,
            "content": "五人互相对望一眼，有依依惜别之意。\n忽然房顶上传来一个声音，“要废了风萧萧，问过我没有！”\n从房顶上飘下来的两个人影和刚才站在房檐把三人吓下来的两个人影雷同。\n风萧萧定眼一看，是一剑冲天和剑无痕，说话的是一剑冲天。\n风萧萧疑惑地道：“刚才站上面的是不是你们俩，怎么才下来？”\n一剑冲天点点头道：“因为高手都是要在最关键的时候才出场！这样才够悬念！”\n……\n新出现的两人让前进的龙门客栈众人又是一停，一剑冲天啊，公测以来就号称第一高手，即使没见过本人，名字都听烂了，现在突然出现在众人面前，比起龙岩的恐吓威慑力大多了。\n同样作为高手的龙岩当然认得一剑冲天了，心里又是暗暗叫苦，今天自己得罪的人真是越来越多，越来越有来头的啊！一剑冲天虽然无门无派，但就冲着第一高手的名字，谁不得给三分面子啊！\n一剑冲天果然也开口道：“龙帮主，就给我点面子，放过他们吧！”\n龙岩内心十分想给一剑冲天面子，但他清楚，今天如果当着这么多帮众的面给了一剑冲天面子，自己从此就不会有面子了。这帮主还怎么做！\n这时也只能硬着头皮道：“一剑冲天，这是我和他们的私事，你最好不要插手！”\n一剑冲天道：“我也不想啊！但没办法，谁让我跟他比跟你熟呢！”\n龙岩还报有一线希望：“真的要和我们为敌！”\n一剑冲天答道：“不是针对你，只是针对事！”\n龙岩心一横，道：“那就没什么好说的了，你号称第一高手，我倒要看看你能不能把我们龙门客栈全帮杀个干净！”说着招呼帮众道：“大家上！让他们知道我们龙门客栈谁都不怕！”\n这句话比较有煽动力，为了证明自己谁都不怕，龙门客栈众人争先恐后的冲上去。\n一剑冲天十分冷静，后退一步靠近众人，抽出长剑，拉开架式，侧头对众人道：“上房！”\n风萧萧急道：“我们怎么可以丢下你一个人跑！”\n一剑冲天还是那么冷静：“废话，我也要上房跑的，这么多人，你真当我是超人啊！”\n风萧萧不满地道：“靠，那要不是你我们早上房跑了！”\n一剑冲天笑道：“既然来了，我当然得出一下场了！行了，没功夫说话了，大家快上！”\n话音刚落，众人相继飞身上房，老大依旧是在风萧萧和逍遥的协助下上去的。\n龙岩见几个突然上房逃了，惊问手下道：“房顶上没有安排人吗！”语气中的“惊”却是惊喜的“惊”。\n周围众人面面相觑，心说这行动都是你指挥的，我们怎么知道！\n龙岩心中暗喜，好在自己有这一疏忽，才让他们得以逃脱，最好他们以后也不要再来找自己麻烦，这事就这样不了了之最好！",
            "summary": "龙门客栈的一行人遇到了传说中的第一高手一剑冲天和他的同伴。一剑冲天要求龙岩放过风萧萧等人，但龙岩拒绝了。随后，双方展开了一场激战。龙门客栈的众人纷纷与一剑冲天对战，而风萧萧等人则趁机逃上了房顶。一剑冲天成功击败了龙门客栈的众人，使得风萧萧等人得以逃脱。",
            "characters_in_summary": [
                "龙门客栈",
                "一剑冲天",
                "风萧萧",
                "龙岩"
            ],
            "entity_info": "龙门客栈 | 一个客栈，位于襄阳附近，可能是江湖中人聚集的地方，发生江湖剑客交战事件\n一剑冲天 | 一代大侠，与青衣人有冲突，实际是游戏NPC\n风萧萧 | 玩家，与龙岩有敌对关系，与游戏公司存在服务关系，可能与聚宝盆有合作关系，与新手村村长、樵夫李大叔、铁匠张大伯、吴学究、村东头的王大妈等人有任务关系，观看一剑冲天的比武；在一剑东来帮派中与柳若絮、老大等人有关系，脱离铁旗盟加入一剑东来\n龙岩 | 与风萧萧有敌对关系，与飞云有过节\n老大 | 一剑东来帮派的首领，与风萧萧有关系（脱离铁旗盟后加入）\n逍遥 | 江湖剑客，与风萧萧、龙岩等人交战\n笑红尘 | 一剑东来帮派的成员，与龙岩有敌对关系\n花满天 | 一剑东来帮派的成员，与龙岩有敌对关系"
        }
    ]
}