{
    "chapter_title": "第七章  万事通 ",
    "chapter_summary": "主角风萧萧试图前往武当山，但在寻找路线时遇到了困难。他向好友一剑冲天寻求帮助，得到了前往襄阳城门口乘坐马车的建议。然而，风萧萧发现自己的钱包不足以支付马车费用。在城中，他意外地卷入了一场精彩的武侠战斗，并与其他玩家讨论游戏中的招式和等级。同时，风萧萧对尚未公开的隐藏任务完成者感到好奇。",
    "characters_in_summary": [
        "风萧萧",
        "一剑冲天",
        "武当山",
        "襄阳城"
    ],
    "pre_entity_info": "风萧萧 | 玩家，与游戏公司存在服务关系，可能为付费用户；与新手村村长、樵夫李大叔、铁匠张大伯、吴学究、村东头的王大妈等人有任务关系；在游戏中帮助李大叔找回斧头，挖掘铜矿，购买纸张等\n一剑冲天 | 高等级玩家，武功高强，擅长轻功，游戏昵称可能取自武侠小说中的人物名称，与风萧萧成为好友，传授游戏经验，赠送飞刀\n襄阳城 | 大型城市，商业繁荣，居民众多，房屋风格相似，容易迷路\n叶凯 | 大学生，对游戏无兴趣，对大学生活感到无聊\n陈学亮 | 大学生，叶凯的室友，对叶凯的经历表示感慨\n赵旭日 | 大学生，叶凯的室友，对叶凯的经历表示感慨\n树林 | 风萧萧在游戏中遇到的其他玩家和怪物的地方",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "茫然间想起，哦，我是要来问问路，我还不知道武当怎么去呢！\n随便揪住旁边一人，劈头就问：“武当怎么去知道吗？”心里还美呢！“这模拟就是好！问起路来都方便！”\n结果人家没好气回一句：“我怎么知道！”\n一连问几个，都说不知道。对啊，这些斧头帮的都和我一样，我不知道的他们当然也不知道，得问一剑冲天那样的高手才是。\n想起一剑冲天，连忙调出好友名单发消息问他。\n高手果然是高手，一句“到襄阳城门口坐马车”被拆分成一段对话！\n“请问怎么去武当！”\n“坐车！”\n“什么车？”\n“马车！”\n“什么马车？”\n“到武当的马车！”\n“哪里有？”\n“襄阳！”\n“襄阳哪里？”\n“驿站！”\n“驿站在哪？”\n“城门口！”\n风萧萧连忙跑到城门口，果然有驿站，上前一问车夫，风萧萧又发觉一个自己目前无法解决的问题，就是自己没钱！而且这车夫明显是个打工仔，赊账一类的事他完全不能做主。\n这怎么才能搞到钱呢！玩家当中肯定有有钱的，像一剑冲天这类高手，但一身处这么真实的游戏环境里，要钱的话还真说不出口。\n想不到在游戏里没钱也是寸步难行啊！无奈的风萧萧在城中漫无目的的走着。刚才冲级带来的喜悦已经一扫而空。\n就在即将又一次要迷路的时候，风萧萧忽然看到不少人都在向同一个方向跑，不少人边路还边嚷：“有打架的，快去看啊！”\n风萧萧一听，又来了精神，这武侠游戏里对打自己还真没看过，今天可以开开眼了。连忙随着人群跑去。\n这大家一起跑起来，腿上功夫立刻就显出来了。跑得有快有慢，最后面的大多是斧头帮帮众，而风萧萧则是以斧头帮的装束混在了侠客群中。而身后已经有人在指指点点了：“瞧！瞧见没有，那个，又是一个扮猪吃老虎的！”\n凭借优于一般人的速度，风萧萧在人群中抢站了一个前排的位置！主要原因还是高手们为了看得清楚，都上房去了，地下站着的，除了斧头帮，剩下的也肯定是刚刚从这个群体脱离出去的。\n众人围成一个圈，圈着中间两人，两人早打成一团，幸好两人衣着大不相同，否则真要分不清哪个是哪个了。\n两个一个是用棍的，另一个用剑。棍来剑往的打得甚是激烈。风萧萧不由的感慨，怪不得有这么多人看啊，武侠片最多不过如此嘛！\n场上用剑的那人打得尤其好看，左舞一个剑花右画一个圈，看着剑光连成各种奇形怪状朝使棍的人身上飞去。可每到快画到使棍人身上时，总被使棍子的咣一声就砸开了。",
            "summary": "主角风萧萧想要前往武当山，但在询问路人后得知他们也不知道路线。于是，他向好友一剑冲天求助，得到了前往襄阳城门口乘坐马车的答案。然而，风萧萧发现自己没有钱乘坐马车。在游戏中，没钱是无法生活的。正当他在城中迷茫时，发现许多人正在围观一场战斗。风萧萧也被吸引过去观看，感叹武侠游戏的精彩。",
            "characters_in_summary": [
                "风萧萧",
                "一剑冲天",
                "武当山",
                "襄阳城"
            ],
            "entity_info": "风萧萧 | 玩家，与游戏公司存在服务关系，可能为付费用户；与新手村村长、樵夫李大叔、铁匠张大伯、吴学究、村东头的王大妈等人有任务关系；在游戏中帮助李大叔找回斧头，挖掘铜矿，购买纸张等\n一剑冲天 | 高等级玩家，武功高强，擅长轻功，游戏昵称可能取自武侠小说中的人物名称，与风萧萧成为好友，传授游戏经验，赠送飞刀\n襄阳城 | 大型城市，商业繁荣，居民众多，房屋风格相似，容易迷路\n叶凯 | 大学生，对游戏无兴趣，对大学生活感到无聊\n陈学亮 | 大学生，叶凯的室友，对叶凯的经历表示感慨\n赵旭日 | 大学生，叶凯的室友，对叶凯的经历表示感慨\n树林 | 风萧萧在游戏中遇到的其他玩家和怪物的地方"
        },
        {
            "id": 1,
            "content": "周围人更是配合，每咣一声砸开，大家就会同时哎呀一声。不少人抓住机会展开现象教学，边说边比划的也不在少数。\n风萧萧听着身后一人说道：“这‘铁锁横江’就是厉害，可惜是招防御招式，没有攻击力，可惜啊！”\n“‘铁锁横江’不就是陈朋昨天早上回来嚷的那招吗？”不由回过头来看了一眼，其实看了也白看，人长得都一样，衣服现在也是比较大众化，根本看不出什么名堂。\n背后的人向风萧萧笑了笑，风萧萧不由的问道：“这用棍的用的就是‘铁锁横江’吗？”\n“是啊，他用来用去一直就是这一招！”\n“就这一招使剑的那人就没办法了？他也不怎么样嘛！”\n“那到不是，使剑那个等级肯定比使棍这个高，只不过‘铁锁横江’防御太强了！而他的攻击太弱了！”\n“你怎么看出来的？”\n“你看使剑那人的出手，这么快的速度可不是低等级的人能有的！”那人表情表明，他对风萧萧连这都不知道表示鄙夷。\n“也许他练过什么加速度的武功呢！”\n“那可能吧，不过拒我所知现在‘江湖’里还没出现加出手的武功呢！”那人嘴上说着可能，但表情却明显是不可能。\n风萧萧真想拿出自己的心眼来现场证明一翻，但又想做人应该谦虚谨慎，于是忍住嘴说了句：“是吗？”\n风萧萧忍住了，那人去忍不住了，开始滔滔不绝：“‘江湖’这游戏，等级还真不能说明一切，你就看那使棍的，等级明明没有另一人高，但就凭这么一个实用的招数，偏偏就顶成一个平手，只可惜他如果想赢也是没有机会，这‘铁锁横江’可是一点攻击都没有……”\n风萧萧忍不住插了一句：“你就确定他不会后面的两招‘横扫千军’和‘无边落木’吗！”\n看到他目瞪口呆的样子，风萧萧心里总算是爽了一把，嘿，还好我记得那天早上他们三提到的招数，怎么样，没想到我一个斧头帮的还知道这么多吧，看你还敢不敢小瞧我！\n那人愣了半晌后说：“‘横扫千军’是防御周围一圈同时而来的攻击，而‘无边落木’是防御暗器的招式，这两招同样也没有攻击力。这两招加上‘铁锁横江’同属于现在号称防御最强的‘伏魔棍’，你连这都不知道！”\n风萧萧脸已经是红到脖子根了，但嘴上还得讲两句撑撑场面：“没有攻击力还伏什么魔，起的什么名字嘛！”\n那人听了顿时用“你没救了”的表情望着风萧萧，同时说道：“这三招只是属于‘伏魔棍’，‘伏魔棍’一共六招，还有三招是有攻击力的！有攻有防怎么不能伏魔，这你都不知道！”\n“那你怎么敢肯定这使棍的人不会后面有攻击力的招数！”\n那人一听这话，再次用绝望的眼神望着风萧萧说：“后面有攻击力的武功系统还没有开放出来！现在大多武功都是开放了一半招式，另一半招式都要在公测结束后开放，这个你不会没听说吧！”\n风萧萧坚定的摇了摇头，表示自己从未听说过。\n那人已经濒临崩溃，他最后一丝希望也寄予在最后一个问题上：“你玩‘江湖’多久了！”\n总算这次风萧萧没有让他失望：“今天刚开始玩！”\n那人总算是松了口气，但同时也以愤愤不平的口气问风萧萧：“你玩之前也不看看官方主页或是论坛里的介绍啊！”\n风萧萧疑惑的问：“有这个必要吗？”\n那人坚定的点了点头，表示一定要先去看看。\n风萧萧不屑地问：“难道你看过网页上所有东西！”\n没想到对方更坚定的点头，并回道：“对这个‘江湖’的了解，目前还没有人能比我还深的！”\n“是吗？你叫什么名字？”\n“嘿，我的名字就叫万事通！”\n风萧萧暗暗记下这个名字，“那我问你，现在‘江湖’里最大的事是什么？”\n“嘿，这最大的事是官网上刚刚的，你肯定不会知道！”\n“什么事？”\n“就在今天下午，有人完成了江湖的第一个隐藏任务！并获得了隐藏奖励！”\n风萧萧突然感到嘴唇发干，而且心跳加速，他大口的喘着粗气，问：“知道那人是谁吗？”话里已经带有挑衅的味道。\n那人奇怪的望着发生了巨变的风萧萧，回道：“这属于玩家的**，官方怎么可能公布出来！”\n风萧萧抑制住冲入广场中心大喊“隐藏任务就是我完成的”冲动，一付漫不经心的样子说道：“那你还能叫万事通吗？”\n万事通脸上似乎有些挂不住，只听他嚷道：“你放心，总有一天我分把这个人查出来，公布给天下人知道！”",
            "summary": "玩家风萧萧与另一位玩家万事通讨论游戏的招式和等级。万事通认为「铁锁横江」这一招式虽然强大但缺乏攻击力，而风萧萧则对隐藏任务的完成者表示好奇。风萧萧得知隐藏任务的完成者尚未被公开。",
            "characters_in_summary": [
                "风萧萧",
                "万事通",
                "游戏"
            ],
            "entity_info": "风萧萧 | 玩家，与游戏公司存在服务关系，可能为付费用户；与新手村村长、樵夫李大叔、铁匠张大伯、吴学究、村东头的王大妈等人有任务关系；在游戏中帮助李大叔找回斧头，挖掘铜矿，购买纸张等\n一剑冲天 | 高等级玩家，武功高强，擅长轻功，游戏昵称可能取自武侠小说中的人物名称，与风萧萧成为好友，传授游戏经验，赠送飞刀\n叶凯 | 大学生，对游戏无兴趣，对大学生活感到无聊\n陈学亮 | 大学生，叶凯的室友，对叶凯的经历表示感慨\n赵旭日 | 大学生，叶凯的室友，对叶凯的经历表示感慨"
        }
    ]
}