{
    "chapter_title": "第八十六章 援救",
    "chapter_summary": "三个帮派为了争夺一个神秘目标展开了激烈的竞争。金钱帮试图通过拉拢其他人来完成目标，但其他两帮并不认同。闲乐提出了一种将目标扔出人群的策略，成功吸引了其他两帮的成员。在这个过程中，闲乐和柳若絮展示了出色的应变能力和战斗技巧。一名玩家在战斗中昏迷，两名玩家试图将她抬走，但因力量不足而困难。后来，一些大力士玩家出现，轻松地将她抬走。这一幕被一位首领看到，但因其他事务缠身而无法派人追赶。与此同时，释手洗在与夺宝奇谋交手时，一群陌生人突然出现并前去追赶逃跑的人。释手洗试图阻止他们，但他的手下无法抽身。百晓生认出了释手洗使用的剑法，引发了一场关于飞绝剑法的争论。飞绝剑法是一种高级武功，只有在内测期间参加过的玩家才知道。现在已有玩家练成这套武功，但威力似乎并不理想。此外，万事通与风萧萧发生了一点争执，但风萧萧随后离开，万事通无法找到他。闲乐、柳若絮等人正在寻找下山的道路，遇到了一个自称来自华山并知道道路的人。然而，当他们跟随此人来到一处悬崖前时，众人开始怀疑他的话。他们决定原路返回，但在途中遇到了风萧萧，告诉他金钱帮的人又追上来了。众人开始考虑是否相信风萧萧的建议，躲在树林里躲避追击。",
    "characters_in_summary": [
        "闲乐",
        "柳若絮",
        "释手洗",
        "百晓生",
        "风萧萧",
        "万事通",
        "金钱帮",
        "柳若絮",
        "内测玩家",
        "华山"
    ],
    "pre_entity_info": "闲乐 | 江湖人士，擅长浣花剑法，以乐于助人在江湖中有良好口碑，参与一剑东来与铁旗盟的对决，与夺宝奇谋对决\n柳若絮 | 一剑东来帮派的成员，与风萧萧有关系，与龙岩有敌对关系，可能是飞龙山庄的敌人；在当前剧情中参与一剑东来与铁旗盟的对决\n释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战\n百晓生 | 江湖百晓生，“江湖兵器谱”的制作人，对武艺和兵器有深入了解\n风萧萧 | 江湖人士，观看擂台比赛，了解吹雪的一点红剑法，向百晓生询问惊风的武艺特点，与柳若絮有关系\n万事通 | 信天楼的成员，与风萧萧相识；在当前剧情中观看擂台比赛，并对比赛结果进行预测\n金钱帮 | 金钱帮总部，夺宝奇谋的根据地\n华山 | 举行华山论剑的地方，各帮派在此互相交流切磋武艺\n夺宝奇谋 | 金钱帮帮主，与从哪里来的有宿怨，恒山派弟子",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "相比起来，金钱帮的人多了一个弯腰去拉人的动作，完成任务的难度较另两帮人的保护任务来说比较大，于是一剑东来和快到这里来两帮人占据了有利地形，将我从哪里来围在了中央，形成了有效的保护圈。\n金钱帮众人这才意识到自己的愚昧。自己何必急着要把人拉起来带走呢，这样围起来再抵挡外来两帮人的攻击，不一样算是抓住吗！\n亡羊补牢，尚不算迟，金钱帮众人企图再围成一个圈，将围着我从哪里来的人和我从哪里来一起圈起来，来个瓮中捉鳖。\n另两帮人当然不能任由金钱帮这么随随便便就围起来，双方又将战火开到了围不围圈的问题上。\n这时还要数闲乐脑筋灵活，能充分理解保护的含义，她人虽挤不到我从哪里来身边，声音却可以过去，只听她对着里边的人大喊道：“把我从哪里来扔出来！”\n里面人顿悟，几人上前七手八脚的抬起我从哪里来，向人群外扔去。而金钱帮众人此时被阻在外围，根本不及阻拦。\n“呼”一声，我从哪里来变成人肉炮弹，在几人的奋力一掷下，从众人头顶上掠过。\n闲乐和柳若絮启动最快，已经向我从哪里来所飞的方向奔去。金钱帮的多数人都在里面努力围圈呢！外围寥寥数人，几人上前企图阻挡两人的去向，都被闲乐像瓜和葱一样给砍了。等围圈的人想过来追赶，又被两帮人合力阻拦。闲乐和柳若絮成功的以第一名身份到达已经落地的我从哪里来身旁。",
            "summary": "三个帮派为了争夺一个目标（我从哪里来）而展开了一场激烈的竞争。金钱帮试图通过拉人离开来完成任务，但其他两帮认为这种方法并不有效。闲乐提出了将目标扔出人群的策略，成功地让另两帮成员抵达目标身边。在这个过程中，闲乐和柳若絮表现出了出色的应变能力和战斗技巧。",
            "characters_in_summary": [
                "金钱帮",
                "闲乐",
                "柳若絮"
            ],
            "entity_info": "金钱帮 | 金钱帮总部，夺宝奇谋的根据地\n闲乐 | 江湖人士，擅长浣花剑法，以乐于助人在江湖中有良好口碑，参与一剑东来与铁旗盟的对决，与夺宝奇谋对决\n柳若絮 | 一剑东来帮派的成员，与风萧萧有关系，与龙岩有敌对关系，可能是飞龙山庄的敌人；在当前剧情中参与一剑东来与铁旗盟的对决\n夺宝奇谋 | 金钱帮帮主，与从哪里来的有宿怨，恒山派弟子\n释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战"
        },
        {
            "id": 1,
            "content": "我从哪里来遭受这一重摔，仍旧未醒，可见晕迷的不轻。\n两人上前要抬我从哪里来。虽然这是游戏当中，力气的大小由负重来决定，但作为女孩大多不愿意把点数投在这种干粗活的属性上，因此虽是两人一齐搬我从哪里来，仍然显得十分吃力。\n此情此景当然没逃过周围观众的眼睛，闲乐的人缘在这时发生了作用，只见几名看外形就知道是大力士的玩家冲进场，抬起我从哪里来，健步如飞，向着刚才闲乐和柳若絮逃跑的方向奔去，闲乐道了声谢，带着柳若絮紧随其后。\n这一切夺宝奇谋都看在眼里，自己被释手洗缠着，手下众人也被两帮人阻拦，根本腾不出人手去追赶，只能是恨得牙痒痒。",
            "summary": "一名玩家因摔倒而昏迷，两名玩家试图将她抬走，但因力量不足而显得吃力。随后，一些大力士玩家冲入场，轻松地将她抬走。而这一切都被一位首领看在眼里，但他因被其他事务纠缠而无法派人追赶。",
            "characters_in_summary": [
                "玩家",
                "两名玩家",
                "大力士玩家",
                "首领"
            ],
            "entity_info": "闲乐 | 江湖人士，擅长浣花剑法，以乐于助人在江湖中有良好口碑，参与一剑东来与铁旗盟的对决，与夺宝奇谋对决\n柳若絮 | 一剑东来帮派的成员，与风萧萧有关系，与龙岩有敌对关系，可能是飞龙山庄的敌人；在当前剧情中参与一剑东来与铁旗盟的对决\n夺宝奇谋 | 金钱帮帮主，与从哪里来的有宿怨，恒山派弟子\n释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战\n从哪里来 | 未知身份，被一剑东来和快到这里来两帮人保护"
        },
        {
            "id": 2,
            "content": "释手洗正暗暗庆幸，忽见一伙人从山坡涌上这片空地，领头一人道：“帮主，我们来了！”\n释手洗不知这是哪帮的人，只看到夺宝奇谋喜形于色，暗叫不妙。果然，夺宝奇谋答道：“来得快，快去追，刚从那边跑了！”边说边一指方向。\n释手洗大叫：“拦住他们！”但也只能是空喊，自己的手下都和自己一样，抽不出身来了。\n释手洗眼睁睁看着十几人从身边快速掠过，只能祈祷这伙人武功不高，都不是闲乐她们的对手。但闲乐的武功夺宝奇谋也很清楚，他怎么可能派一般的人去追赶，何况那边还有一个晕迷的我从哪里来需要照顾。如果我从哪里来赶快醒过来说不定还可以抵挡，但我从哪里来的七巧扇已毁，还能不能达到先前的高度呢？释手洗心中瞬间转过无数个念头，正恍惚不定，忽听夺宝奇谋冷冷地道：“你还有空担心别人，你现在该多担心担心自己才是了！”\n释手洗没有言语，忽然招数一变，已经不再像起初一样一味的防守、阻拦，与夺宝奇谋展开了对攻。\n他这一出招不要紧，已然沉默很久的百晓生突然发出一声大叫：“飞绝剑法！”\n周围的人都被他吓了一大跳，万事通不满地道：“什么飞绝剑法！”\n百晓生终于有机会一扫刚才自己的无知所带来的郁闷，但还是要作足文章，只见他先低着头，仿佛自言自语般地喃喃道：“天山鸟飞绝，万里人踪灭！”\n万事通大笑道：“是‘千山鸟飞绝，万径人踪灭’啊！你不知道就不要乱讲！”\n百晓生冷笑着看了他一眼道：“你懂什么！‘天山鸟飞绝，万里人踪灭’，这是官方介绍里用来形容这套飞绝剑法的可怕的！”",
            "summary": "释手洗正在与夺宝奇谋交手时，突然一群陌生人出现并前往追赶逃跑的人。释手洗试图阻止他们，但他的手下无法抽身。这时，百晓生认出释手洗使用的剑法为飞绝剑法，引起了一场争论。",
            "characters_in_summary": [
                "释手洗",
                "夺宝奇谋",
                "陌生人",
                "百晓生"
            ],
            "entity_info": "释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战\n夺宝奇谋 | 金钱帮帮主，与从哪里来的有宿怨，恒山派弟子\n陌生人 | 江湖剑客，拦截风萧萧，声称保护其不受他人侵犯\n百晓生 | 江湖百晓生，“江湖兵器谱”的制作人，对武艺和兵器有深入了解\n我从哪里来 | 未知身份，被一剑东来和快到这里来两帮人保护\n闲乐 | 江湖人士，擅长浣花剑法，以乐于助人在江湖中有良好口碑，参与一剑东来与铁旗盟的对决，与夺宝奇谋对决\n柳若絮 | 一剑东来帮派的成员，与风萧萧有关系，与龙岩有敌对关系，可能是飞龙山庄的敌人；在当前剧情中参与一剑东来与铁旗盟的对决"
        },
        {
            "id": 3,
            "content": "万事通脸又一次红透，尤自为自己辩解道：“什么官方介绍，我怎么没有看到过！”\n百晓生不屑地道：“那只有参加过内测的人才知道！”\n不容万事通插话，百晓生一脸回忆状，接着说道：“我记得内测时，江湖中所出现的武功中最厉害的就是这套飞绝剑法了，属天山派的高级隐藏任务，是当时用来测试十级武功的！也就是说，这套飞绝剑法，最高是可以修炼到十级的！想不到十级武功已经开放了，而且都已经有人练成了！”说罢百晓生不住的摇头叹息，众人也不知道他叹息个什么劲。\n万事通边嘟囔边转向风萧萧：“装模作样！你说是不是？”转过来却发现，身边空空如也，风萧萧不知去向。万事通向一剑冲天打听，一剑冲天道：“不知道，刚刚走的，没说去哪里啊！”\n万事通向周围搜寻了一圈，没有找到，无奈只好把注意力放回到场上。\n场上依旧混乱不堪。与周围观众的悠闲自得形成鲜明的对比，这也是网络游戏中战斗时的一大特色。\n而释手洗被百晓生所鬼吼的飞绝剑法，却没有百晓生鬼吼所让人期待的威力。看上去也不过是释手洗随便施展了一套武功和夺宝奇谋对攻罢了。百晓生又在一旁摇头叹息了：“级了低啊！剑法的等级还是低了！”",
            "summary": "百晓生提到了一套名为飞绝剑法的高级武功，只有在内测期间参加过的玩家才知道。飞绝剑法最高可以修炼到十级。现在已经有玩家练成了这套武功，但威力似乎并不尽如人意。万事通与风萧萧发生了一点争执，但风萧萧随后离开，万事通无法找到他。场上的战斗依然激烈进行着。",
            "characters_in_summary": [
                "百晓生",
                "内测玩家",
                "万事通",
                "风萧萧"
            ],
            "entity_info": "百晓生 | 江湖百晓生，“江湖兵器谱”的制作人，对武艺和兵器有深入了解\n万事通 | 信天楼的成员，与风萧萧相识；在当前剧情中观看擂台比赛，并对比赛结果进行预测\n风萧萧 | 江湖人士，观看擂台比赛，了解吹雪的一点红剑法，向百晓生询问惊风的武艺特点，与柳若絮有关系\n释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战\n夺宝奇谋 | 金钱帮帮主，与从哪里来的有宿怨，恒山派弟子\n陌生人 | 江湖剑客，拦截风萧萧，声称保护其不受他人侵犯\n我从哪里来 | 未知身份，被一剑东来和快到这里来两帮人保护"
        },
        {
            "id": 4,
            "content": "而此时的闲乐和柳若絮等人，正沿着山路一路狂奔。抬着我从哪里来的一人声称自己出自华山，对华山的道路了若指掌，要带众人从另一条路下山。看着他自信的大踏步向前，众人也是深信不疑，紧随其后。几段路跑下来，众人来到了一处悬崖前。\n陡峭的悬崖被云雾笼罩，深不见底，一人模仿电视，举一块大石扔下悬崖，侧耳倾听，良久未闻回音，只好下判断：“太深了，声音都传不上来了！”\n言罢众人逼视先前的带路人，一人率先发难道：“这就是你说的下山路？”\n带路人尤自东张西望地不知在找什么，突然一拍大腿道：“妈的，我们被系统暗算了，一定是系统最近刚更新过！”\n众人不依不饶地瞪着他，有把他当作问路石扔下悬崖的趋势。柳若絮劝阻道：“算了吧！他也不是有意的！”闲乐也发言道：“嗯，再找别的路吧！反正他们也被咱们的人拦着，一时也追不上来！”\n众人点头称是，末了不忘再瞪领路人一眼，此人笑逐言开，讨好地道：“还是两位姐姐最明事理！”众皆鄙视。\n大家转头原路返回，准备先离开这悬崖再做打算，忽然一条人影从一旁的树林中窜出，众人大吃一惊，连忙抄起家伙准备迎敌，却见柳若絮将众人手按下道：“别紧张，是自己人！”说罢转头对来人道：“风萧萧你怎么来了！”\n来人正是风萧萧，刚才看到闲乐和柳若絮成功逃跑，刚放心下来，就见金钱帮又来了一大伙人追赶上来，再也按奈不住，就追了上来。为图省事从林子里走捷径，结果迷失了方向，差点没直接飞到悬崖下边去，后听到人声，才成功从林子里钻出来。\n风萧萧对柳若絮道：“别问那么多了，这条路不能下去了，金钱帮又来了一伙人，已经追上来了！”\n柳若絮转头焦急地对闲乐道：“闲乐姐，怎么办啊！”\n风萧萧抢着道：“还是先躲到这林子里去吧！我刚从里面出来，这林子很大，藏几个人应该不成问题！”\n闲乐却不置可否，只是盯着风萧萧。风萧萧正莫名其妙，刚才的问路人道破了原委：“我们凭什么相信你！”\n风萧萧目瞪口呆道：“为什么不相信我？”\n对方振振有辞道：“说不定你就是金钱帮的人，怕我们跑远，故意找这个借口让我们先躲在这里，好等你们来抓！”",
            "summary": "闲乐、柳若絮等人正在寻找下山的道路，遇到了一个自称来自华山并知道道路的人。然而，当他们跟随此人来到一处悬崖前时，众人开始对他的话产生怀疑。随后，他们决定原路返回，但在途中遇到了风萧萧，告诉他金钱帮的人又追上来了。众人开始考虑是否相信风萧萧的建议，躲在树林里躲避追击。",
            "characters_in_summary": [
                "闲乐",
                "柳若絮",
                "自称来自华山的人",
                "风萧萧"
            ],
            "entity_info": "闲乐 | 江湖人士，擅长浣花剑法，以乐于助人在江湖中有良好口碑，参与一剑东来与铁旗盟的对决，与夺宝奇谋对决\n柳若絮 | 一剑东来帮派的成员，与风萧萧有关系，与龙岩有敌对关系，可能是飞龙山庄的敌人；在当前剧情中参与一剑东来与铁旗盟的对决\n风萧萧 | 江湖人士，观看擂台比赛，了解吹雪的一点红剑法，向百晓生询问惊风的武艺特点，与柳若絮有关系\n百晓生 | 江湖百晓生，“江湖兵器谱”的制作人，对武艺和兵器有深入了解\n万事通 | 信天楼的成员，与风萧萧相识；在当前剧情中观看擂台比赛，并对比赛结果进行预测\n释手洗 | 一剑东来的帮主，阻止夺宝奇谋追杀柳若絮，与夺宝奇谋交战\n夺宝奇谋 | 金钱帮帮主，与从哪里来的有宿怨，恒山派弟子"
        }
    ]
}