{
    "chapter_title": "第九十五章  说书 ",
    "chapter_summary": "快刀一方和草上飞偶遇了流月，三人交谈后，快刀一方对流月的刀法表示敬佩。然而，流月在展示刀法时不小心削断了桌子腿，引发了一场争执。流月离开后，风萧萧在尝试坐回座位时摔倒，导致桌子塌下，场面混乱。茶楼因此成为热门话题，人们纷纷前来聆听关于那场惊心动魄战斗的故事。尽管这些故事为茶楼带来了生意，但也让风萧萧感到困扰。一天，一位红衣女孩找到风萧萧，希望与他比试武艺。尽管他们没有深仇大恨，但女孩还是想通过比试来分出高下。",
    "characters_in_summary": [
        "快刀一方",
        "草上飞",
        "流月",
        "风萧萧",
        "红衣女孩",
        "茶楼"
    ],
    "pre_entity_info": "快刀一方 | 江湖剑客，维护风萧萧店铺秩序的正义人士，与对方交手\n草上飞 | 游戏玩家，擅长轻功，与天山七剑发生冲突，被对方追击\n流月 | 飞龙山庄成员，风萧萧的朋友，帮助快刀一方加入飞龙山庄\n风萧萧 | 江湖人士，与柳若絮有关系，与夺宝奇谋交手失败，尝试使用夺宝奇谋的招式对抗，茶楼老板，出售情报给他人导致受到鄙视\n茶楼 | 风萧萧经营的茶楼，用于出售情报、招待客人等\n老大 | 不详（从对话中推测可能是一个帮派的成员）\n六人 | 铁旗盟的成员，与柳若絮有敌对关系，可能是飞龙山庄的敌人；在当前剧情中没有出现。\n百晓生 | 江湖百晓生，“江湖兵器谱”的制作人，对武艺和兵器有深入了解",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "快刀一方突然跳起来道：“你还没说你是谁啊！”\n流月笑道：“我叫流月！”\n“你就是流月！”快刀一方和草上飞一起高呼起来。吞噬小说网流月对他们的反应很满意，极享受的点了点头。\n一样是用刀的快刀一方明显更加崇拜流月一些，只见他叫道：“听说你的刀很快，能不能表演一下看看！”\n流月微笑，忽得闪过一道刀，光已出鞘又还鞘，刀光一闪间，桌子的一个角已经被削下来，刀削木头，却像削豆腐一样未发出任何声音，可见刀快得不仅仅是速度。\n两人已是目瞪口呆，流月却笑着对风萧萧道：“怎么样？”\n风萧萧不屑一顾地道：“赔我桌子钱！”\n流月道：“不就是削掉了一个角吗？大惊小怪！”\n风萧萧嘿嘿一笑道：“你唬谁啊！你出鞘时削桌角，还鞘时还把桌子腿也削断了，别以为我不知道！”",
            "summary": "快刀一方和草上飞遇到了流月，询问她的身份。流月自我介绍后，快刀一方表示对她的刀法敬佩，并请求她展示一下。流月微笑着展示了自己的高超刀技，将桌子的角削掉且没有发出任何声音。然而，实际上她在还刀入鞘时意外地削断了桌子的腿。风萧萧发现这个情况后，要求流月赔偿桌子钱。",
            "characters_in_summary": [
                "快刀一方",
                "草上飞",
                "流月",
                "风萧萧",
                "桌子"
            ],
            "entity_info": "快刀一方 | 江湖剑客，维护风萧萧店铺秩序的正义人士，与对方交手\n草上飞 | 游戏玩家，擅长轻功，与天山七剑发生冲突，被对方追击\n流月 | 飞龙山庄成员，风萧萧的朋友，帮助快刀一方加入飞龙山庄\n风萧萧 | 江湖人士，与柳若絮有关系，与夺宝奇谋交手失败，尝试使用夺宝奇谋的招式对抗，茶楼老板，出售情报给他人导致受到鄙视\n老大 | 不详（从对话中推测可能是一个帮派的成员）\n六人 | 铁旗盟的成员，与柳若絮有敌对关系，可能是飞龙山庄的敌人；在当前剧情中没有出现。\n百晓生 | 江湖百晓生，“江湖兵器谱”的制作人，对武艺和兵器有深入了解"
        },
        {
            "id": 1,
            "content": "流月一愣道：“你看到了！”\n风萧萧道：“笑话，谁看不到啊！”说罢目视另外两人，两人都是坚定的摇了摇头。风萧萧想起了论坛上有关属性点数影响眼力、耳力等的那篇帖子，看来是真有其事了。想归想，风萧萧嘴上依旧道：“不管那些，总之赔我桌子钱！”\n流月脸色突变，居高监下，恶狠狠地对风萧萧吼道：“敢叫我赔钱，你知道我是什么样的人吗！”\n风萧萧对流月突然的变化莫名其妙，也站起身，瞠目结舌地道：“什么人！”\n刀光闪动，风萧萧以为他要出手，连忙向旁边一闪。回身过来时，流月刀早已还鞘，人也已在数米之外，脸上又挂着平日里那随意的微笑，对着风萧萧叫道：“我是穷人！”说罢转身全速开溜，风萧萧想追已是不及。\n风萧萧回头望了望两人，无奈的耸耸肩道：“这人……真没办法！唉，算了吧！”说罢回身坐回自己座位。\n“扑通”、“咔嚓”、“叮铃咣当”，一连窜的声响，风萧萧要坐的板凳倒在一边，面前的桌子也已经塌下来，桌上的杯、碗俱已摔得粉碎，茶水溅得到处都是。而风萧萧，正一脸迷茫地坐在地上。\n原来流月在最后一次抽刀时，砍断了风萧萧板凳的一条腿，风萧萧当时光顾躲闪，竟未注意。此时一坐上去，板凳倒了人自然也倒了，人倒时又碰到了桌子，桌子腿也是刚被削断的，稍一碰撞立刻也塌下来，于是造成了上述的场景。\n风萧萧从地上爬起来，脸色十分难看。忽然振臂大声疾呼：“流月，你这个王八蛋！”\n……\n草上飞告辞先进一步了，临走时是边走边偷着乐，风萧萧只当没看见。快刀一方也急不可待的要去扬州飞龙山庄报到，一脸的春风得意不知是因为风萧萧还是因为能入帮。风萧萧独自一人留下收拾残局。",
            "summary": "风萧萧与流月因一张损坏的桌子而产生争执。流月突然变得凶狠，但很快又恢复了平常的微笑并逃离现场。风萧萧在试图坐回座位时，因板凳被砍断而摔倒，导致桌子塌下，场面混乱。草上飞和快刀一方离开，留下风萧萧独自收拾残局。",
            "characters_in_summary": [
                "风萧萧",
                "流月",
                "草上飞",
                "快刀"
            ],
            "entity_info": "风萧萧 | 江湖人士，与柳若絮有关系，与夺宝奇谋交手失败，尝试使用夺宝奇谋的招式对抗，茶楼老板，出售情报给他人导致受到鄙视\n流月 | 飞龙山庄成员，风萧萧的朋友，帮助快刀一方加入飞龙山庄\n草上飞 | 游戏玩家，擅长轻功，与天山七剑发生冲突，被对方追击\n快刀一方 | 江湖剑客，维护风萧萧店铺秩序的正义人士，与对方交手\n老大 | 不详（从对话中推测可能是一个帮派的成员）"
        },
        {
            "id": 2,
            "content": "破碎的桌椅被甩到了一旁，又去找来木匠、瓦匠之类的来修刚才打斗弄坏的茶楼。npc干活效率就是高，收了钱不消片刻就完全搞定，而且未留一丝痕迹，风萧萧十分满意。\n事情却并未就此结束，第二天风萧萧上线来到茶楼时，一萧茶楼被挤得暴满，无数人挤在刚刚修复好的楼梯处，听一人绘声绘色的描述昨天这里惊心动魂的一战。风萧萧偷偷站在一旁听了片刻，所述场面之宏大，交锋之激烈，让风萧萧误以为是魏、蜀、吴三国在他的茶楼短兵相交了。更可气的是说故事的人开口风萧萧，闭口风萧萧，风萧萧在他面前晃来晃去，他就是不认识，居然也没给大家介绍一下。\n围观的人换了一拔又一拔，讲故事的也换了一个又一个。本轮的听众，到了下一轮就摇身一变成为了说书人，而且每一个继承者都能在上一轮的基础上有所创新。等风萧萧快下线时再回来一听，场面已发展至类似张无忌光明顶独挡六大门派了，而这座茶楼也成了在昨天的大战中被拆毁后今天重新修建的。\n第三天上线，故事依旧在继续发展，一萧茶楼已经被描述成了难民营，据说任何一个在江湖上被追杀的人都可以躲到这里来，而风萧萧更是被形容的义薄云天，只要是进了他一萧茶楼的人，都会受到他拼死的庇护，直至他离开。而唯一的要求，就是你一定要在茶楼里喝一杯茶。\n风萧萧不敢再听下去了，他怕再听下去，他的茶楼会成为ufo，而他会成为火星人。",
            "summary": "风萧萧的茶楼在一次打斗中被损坏，但很快就被修复。第二天，茶楼成为了一个热门的话题，人们聚集在这里讲述前一天惊心动魄的战斗。这个故事在不断演变，将茶楼描述成了一个避难所，而风萧萧则被塑造成了一个义薄云天的英雄。然而，风萧萧担心这些故事会让他和茶楼变得过于神秘，所以他选择不再倾听。",
            "characters_in_summary": [
                "风萧萧",
                "茶楼"
            ],
            "entity_info": "风萧萧 | 江湖人士，与柳若絮有关系，与夺宝奇谋交手失败，尝试使用夺宝奇谋的招式对抗，茶楼老板，出售情报给他人导致受到鄙视，遭遇流月、快刀一方等人的冲突\n茶楼 | 风萧萧经营的情报交易场所，发生多次冲突和事件\n流月 | 飞龙山庄成员，风萧萧的朋友，帮助快刀一方加入飞龙山庄，与风萧萧发生冲突后离开\n草上飞 | 游戏玩家，擅长轻功，与天山七剑发生冲突，被对方追击，离开茶楼\n快刀一方 | 江湖剑客，维护风萧萧店铺秩序的正义人士，与对方交手，加入飞龙山庄\n老大 | 不详（从对话中推测可能是一个帮派的成员）"
        },
        {
            "id": 3,
            "content": "茶楼里的如火如荼的说书运动同时带动了茶楼经济的发展，每个来说书或是来听书的，不喝杯茶那多过意不去，茶楼的生意因此而火得不得了。\n但风萧萧却因此陷入了矛盾，不来看看吧，人这么多实在有些不过心，来了吧，又没有自己的栖身之所。最后，风萧萧只能每天来到茶楼房顶上躺一躺。但即使这样还是不得安宁，茶楼里时不时暴发出的吹呼声，震得风萧萧身子都发麻。\n一萧茶楼的说书活动被一直持续下去了，但茶楼没有被说成是ufo，风萧萧也没有变成火星人。不知从什么时候开始，说书的故事已经不再局限于当日的那偶然的一战了，江湖上的每一个人，每一件事都成了大家交流的对象。说人的有来吹嘘别人的，有败坏别人名声的，也有脸皮够厚自吹自擂的；说事的有说群殴的，有说单挑的，也有讲一些趣闻的，例如当日“华山论剑”释手洗失足滚下华山的事件，风萧萧就多次耳闻，不过考虑到襄阳城毕竟是一剑东来主场的缘故，大多人在讲起这个故事时更多是当作意外来讲。\n这日风萧萧躺在房顶晒着太阳，茶楼内一人正吐沫横飞的叙述他当日如何逃脱某大帮派的千里大追杀。此君口才也甚是了得，一些初入江湖涉世未深的热血青年们被他的故事唬得热血沸腾，恨不得出门就砍了某大帮派的首脑人物让全江湖群起而攻之。而像一些老江湖，当然只是当作笑话来听听了。\n正讲到精彩处，忽然茶楼内响起一个女高音：“风萧萧在哪里，在不在这里！”\n风萧萧置身楼外，只是隐隐约约听见，连忙掀起身下的一块瓦向内望去。风萧萧的选位是有讲究的，他躺得地方在楼梯正上方，从这里不仅可以看到茶楼二层，连一层的部分地方也能看到。\n风萧萧向下窥去，只见一层进门处一个女孩，一身火红的紧身装束，长发齐肩，正瞪着一双大眼睛质问店小儿呢！\n风萧萧从房顶纵身跃下，飘然向门口落去，尚未着地，女孩却已察觉到，回头行注目礼。风萧萧心中却是一凛，这都能察觉到，可不是一般人。\n喧闹的说书已停止，大家都看着风萧萧。风萧萧向来人一抱拳道：“我是风萧萧，你有什么事！”\n“原来他就是萧老板啊！”许多人惊呼起来。由于风萧萧近期一直是呆在楼顶，多少慕名来到一萧茶楼的人，却没有机会一睹老板的真面目。\n红衣女孩没有理会周围众人，对风萧萧道：“上次败给了你，这次特地回来讨教！”\n“上次？哪次？”风萧萧的记忆里几乎没有和女孩交过手。\n女孩冷笑道：“还装蒜！”说罢一扬手，一支飞镖朝风萧萧朝面飞来。\n风萧萧轻轻伸手接住。镖出手时风萧萧已认出那是柳若絮的柳叶镖，接在手里又一看，果然上面一个小小的“柳”字，结论完全被证实。\n“你是？”风萧萧的第一念头居然是“这人是柳若絮？”，但很快打消了这个完全不可能的念头，除了性别，来人和柳若絮没有一丝相同之处。\n“哦！想起来了！”风萧萧猛然想起，这女孩就是那天追草上飞的天山七剑里那个被草上飞称作“母老虎”的那个女孩，当日被自己一飞刀击中右肩，难怪她会有这种柳叶镖。\n女孩冷笑一声道：“想起来了？哼，今天我就是专程回来找你再比个高下的！”\n风萧萧苦笑道：“咱们又没有什么深仇大恨，不至于吧？”\n女孩道：“当然，我也不是要和你一拼生死，就是随便找样武功来分个高下！”\n风萧萧点头道：“这样啊，你想比什么？”虽然现在有了茶楼这个负担，但风萧萧的武功可一点都没搁下，随着对游戏的不断了解，风萧萧练功练级都比以前专业化多了，效果自然也有了显著的提高。",
            "summary": "吸引了众多听众，也带动了茶楼的经济。风萧萧虽然喜欢来这里，但因为没有座位而感到困扰。有一天，他在房顶休息时被茶楼内的说书声打扰，后来发现一位红衣女孩正在寻找他。原来这位女孩是来找他比试武艺的，风萧萧答应了她。尽管他们之间没有深仇大恨，但女孩还是想通过比试来分出高下。",
            "characters_in_summary": [
                "风萧萧",
                "红衣女孩",
                "茶楼"
            ],
            "entity_info": "风萧萧 | 江湖人士，与柳若絮有关系，与夺宝奇谋交手失败，尝试使用夺宝奇谋的招式对抗，茶楼老板，出售情报给他人导致受到鄙视，遭遇流月、快刀一方等人冲突\n茶楼 | 风萧萧经营的情报交易场所，发生多次冲突和事件\n流月 | 飞龙山庄成员，风萧萧的朋友，帮助快刀一方加入飞龙山庄，与风萧萧发生冲突后离开\n草上飞 | 游戏玩家，擅长轻功，与天山七剑发生冲突，被对方追击，离开茶楼\n快刀一方 | 江湖剑客，维护风萧萧店铺秩序的正义人士，与对方交手，加入飞龙山庄"
        }
    ]
}