{
    "chapter_title": "第二十六章  诱伏 (3)",
    "chapter_summary": "罗飞通过与宋局长和黄杰远的联系，策划了一个诱捕eumenides的计划。他们成功地引诱eumenides来到莱茵苑小区并设下埋伏。罗飞和柳松在防备不严密的小区车库设伏，试图阻止eumenides获取关于其生父死因和黄杰远与袁志邦关联的案件资料。然而，他们的计划受到了一个卖苹果的小伙子的干扰。eumenides成功逃脱，而罗飞等人陷入了困境。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "事实上早在昨天傍晚，罗飞已经通过宋局长与黄杰远取得了联系。因为eumenides并不知道专案组已经跟踪到一?三零劫持案这条线索，罗飞便开始设计通过黄杰远诱捕eumenides的计划。考虑到eumenides很可能会对专案组进行反监控，罗飞与黄杰远的联系都是跳过专案组进行的，即便是曾日华等人对这个计划也并不知晓。罗飞知道黄杰远的履历，十八年前他就能当上警界传奇丁科的副手，在刑侦方面必然也有过人的实力。让他参战是值得信赖的。\n很容易想到，那个向黄杰远探询一?三零案件的男子正是eumenides。黄杰远的表现也没有让罗飞失望。早上他与eumenides通话时，欲擒故纵的表演丝毫不露痕迹，在和对方讨价还价的同时，一张大网已悄然张开。\n在接到黄杰远的线报之后，罗飞立刻带着柳松赶到了莱茵苑小区，他们花了十分钟的时间把车库按照需要布置好，然后便埋伏起来：在这样一个杂物间里堆上几个装冰箱、洗衣机的大纸箱子，然后再藏上一两个人并不是什么很困难的事情。\n黄杰远没有直接参与伏击行动，因为他知道自己的行动很可能正在eumenides的关注之下。给罗飞打完电话之后，他还故意到闹市区转了一圈，在分散eumenides注意力的同时也给罗飞等人的埋伏创造了时间。",
            "summary": "在昨天傍晚，罗飞通过与宋局长和黄杰远的联系，开始了一个诱捕eumenides的计划。罗飞和黄杰远的联系没有通过专案组，而黄杰远在与eumenides通话时，成功引诱对方来到莱茵苑小区并设下埋伏。罗飞带领柳松成功伏击了eumenides。"
        },
        {
            "id": 1,
            "content": "eumenides显然不会真的与黄杰远交换案件资料，摆在他面前最简单的方法，就是直接潜入防备并不严密的小区车库，将相关的“日志”盗走。\n当然，那所谓的“日志”并不存在，在车库内等待eumenides的是罗飞和柳松这两名专案组警员。\n将eumenides引入车库，这是罗飞和黄杰远此前商议好的方法。车库是一个很好的抓捕场所，密闭且狭小。进入之后便很难逃脱，而且也不会对外界群众的安全构成威胁。\n一切布置完毕之后。剩下的事情便是静候eumenides的到来。罗飞相信对方一定会有所动作，因为黄杰远的资料中隐藏着eumenides生父的死因，更隐藏着袁志邦与此事的牵连，而这些都是eumenides无法回避的人生谜团。\n罗飞知道他一定会追寻着这些谜团。这是他的天性，和自己一样，追寻谜团、追寻猎物的天性。",
            "summary": "为了阻止Eumenides获取关于其生父死因和黄杰远与袁志邦关联的案件资料，罗飞和柳松计划在一个防备不严密的小区车库设伏。他们利用虚假的“日志”引诱Eumenides前来，并在车库内设下陷阱。车库密闭且狭小，有利于抓捕并避免对公众造成威胁。罗飞相信Eumenides会追寻这些谜团而来，因为他们都有探寻真相的天性。"
        },
        {
            "id": 2,
            "content": "罗飞和柳松藏身在那两个大纸箱内，通过箱体上的小孔可以观察到车库内的情形。纸箱壳也经过了处理，在需要的时候可以很轻易地散开，不至于对他们的行动有所限制。\n他们潜伏了一个多小时，车库门终于被人打开了，不过开门的却是一个女人。\n罗飞立刻想到这女人很可能就是黄杰远的妻子。\n罗飞曾建议黄杰远将车库设伏的事情告知妻子，以免发生不必要的误会，可黄杰远考虑之后却不赞同罗飞的建议。\n“我老婆没有工作，每天早上买菜已经形成惯例。如果她知道了我们的计划，言行举止中肯定会有不正常的表现。而eumenides行动前，很可能会想办法对她进行观察和试探。所以还是让她什么都不知道最好。她买完菜之后都是直接回家，不会进车库的。就算她真的进去了，发现那两个箱子肯定会先打电话问我。到时候我再向她解释也不迟。”\n罗飞觉得黄杰远的话也有道理。毕竟他们的对手eumenides实在是太敏感了，任何反常的蛛丝马迹都有可能打草惊蛇。基于这点考虑，罗飞甚至都不敢在小区院内布置警方的人员。所以从诱敌的角度考虑，的确是让黄妻在不知情的情况下配合演出最为理想。\n于是罗飞便采纳了黄杰远的思路。所以黄妻的出现并没有出乎罗飞的意料，真正让后者措手不及的，是跟着黄妻进入车库的那个小伙子。\n从外表上看，那只是一个卖苹果的农村汉子而已。可是罗飞等人都已领教过eumenides乔装改扮的本领，谁能保证这个高大健硕的年轻人肯定和eumenides毫无关系？\n所以那小伙子一出现，罗飞和柳松的神经便立刻高度紧张了起来。他们通过小孔密切关注着来人的一举一动。\n而后来发生的事情更是显示出了越来越多的疑点。",
            "summary": "罗飞、柳松与黄杰远一起潜伏在车库内，等待抓捕罪犯eumenides。一个多小时过后，黄杰远的妻子进入车库，随后又带进来一个卖苹果的小伙子。罗飞等人怀疑他可能是eumenides，因此紧张地观察他的举动。由于担心正常的表现会引来eumenides的注意，黄杰远并未将计划告诉妻子。随着事态发展，罗飞等人越来越担心这个小伙子的真实身份。"
        },
        {
            "id": 3,
            "content": "首先，黄妻买了一大筐的苹果，却只付给了那小伙子五十元钱。那筐苹果足有大几十斤，个个红润溜圆，在市场上怎么也不能只卖五十元。这是不是足以说明：那小伙子本就不是诚心要卖苹果的？\n更有甚者，小伙子卖完苹果后，居然主动提议要收购屋内的那堆废纸。而且他并不是无意间看到了那堆纸，他的目光显然是刻意寻找过去的。要知道，那堆纸正是罗飞不久前才刚刚为eumenides准备好的诱饵！小伙子怎能这么巧就对其情有独钟？他的开价也明显要高出正常的废品收购者，这一切都证实了此人来到车库中一定是另有他图！\n现场的局势也不容罗飞再继续等待了，因为黄妻看到纸堆和那两个大箱子后，脸上已经开始现出诧异的表情。如果那小伙子确实和eumenides有所关联，那他很快就能根据女人的反常表现作出对警方极为不利的判断。\n罗飞别无选择，他下达了作战的指示。随即他和柳松同时跳出了埋伏地点。柳松直接扑向那个可疑的年轻人，罗飞则首先抢过去关上了车库门，既是防止对方逃跑，也是考虑万一对方不是正主，关上门可以使这次出击对外界的影响减至最小。\n确定了罗飞二人的警察身份之后，女人稍稍稳下神来。然后她莫名其妙地问道：“你们在干什么？”\n“他是谁？”罗飞指着地上的那个小伙子反问。后者正被柳松别住双手，咧着嘴惊慌失措地叫着：“哎哟，我不是坏人，大姐，你给我证明啊！”",
            "summary": "黄妻买了一筐价值远高于五十元的苹果，给了小伙子五十元。随后，小伙子提出收购车库内的一堆废纸，而这堆纸是罗飞为引诱eumenides准备的。黄妻开始表现出惊讶，罗飞和柳松跳出埋伏点，关闭车库门并确认小伙子的身份。小伙子否认自己是坏人，而罗飞要求黄妻证实他的身份。"
        },
        {
            "id": 4,
            "content": "“他是卖水果的啊。”女人一头雾水，“这……这是怎么了？”\n罗飞皱眉问女人：“这筐苹果多少钱？”\n“五十啊。”\n“怎么会这么便宜？”\n“他就是卖得便宜，我也没砍价。”女人显出些纳闷的神情。\n“是他主动卖给你的？”\n“是的。我在逛市场，他自己跑过来说有便宜苹果卖给我。而且……还主动要帮我送过来，所以我才会买的……”经罗飞这么一提醒，女人此刻也觉得有些不对劲了，她瞪着那小伙子问道，“你有什么企图？”\n“快说！怎么回事？”柳松手上加力，小伙子吃痛不过，连声求饶：“轻点轻点！我说，我说……是有人另外出了钱，让我便宜卖的。”\n柳松立刻抬头和罗飞对视了一眼，后者神色凝重。柳松不待对方吩咐，手腕一紧，又厉声追问道：“是谁？他在哪里？！”\n“哎哟，哎哟！我不认识他……真的……真的不认识！”小伙子痛得连话都说不利索了。\n罗飞轻叹一声，对柳松道：“先放开他吧，让他好好说。”\n柳松也摇摇头，眼前这个窝囊的家伙的确不像是eumenides。他快速地搜过对方全身，确认没有凶器之后便放开了对方，不过双手仍然警惕地掐着对方的胳膊。\n“到底是怎么回事，说清楚了。”罗飞低沉而又严厉地问道。",
            "summary": "一位女子购买了一筐便宜的苹果。当她意识到事情不对劲时，询问小伙子是否有企图。小伙子承认有人出钱让他以低价出售苹果。罗飞和柳松得知此事后，开始调查此事背后的原因。然而，小伙子并不认识出钱的人，也不知道对方在哪里。"
        },
        {
            "id": 5,
            "content": "小伙子龇牙甩着几乎快被拧断的手腕，苦着脸答道：“我在市场里卖水果，然后过来一个男的，给了我两百块钱，让我把一筐苹果便宜卖给这个大姐。我……我也没多想啊，我还以为那男的和这位大姐……有……有一腿呢。”\n“放你的狗屁！”黄妻一下子火了，指着那小伙子骂道，“你们这些流氓，胡说什么呢？”\n小伙子被吓到了，畏缩着不敢开口。罗飞冲黄妻摆了摆手，后者从他严峻的目光中读懂些什么，情绪冷静了下来。罗飞这时又问那小伙子：“那个男人长什么样？他还跟你说了什么？”\n“那男的个儿挺高，可具体长相就不太清楚——因为他戴着个大帽子，围巾还遮着脸。他让我一定要帮这位大姐把苹果送到楼下车库。然后他还说，大姐家车库里可能有些废纸，如果我能收过来的话，他可以付给我三块钱一斤的高价。”小伙子一边说一边看着墙角的那堆纸张，而黄妻也跟着把目光投了过去，她也意识到可能正是那堆纸里面有什么玄机，连忙解释说：“这堆纸不是我们家的。”\n罗飞顾不上解释，他只管看着那小伙子：“那个人在哪儿呢？你收到废纸之后，怎么给他？”\n“他说他就在小区门口等我。只要我出去就能找到他。”\n“罗队，怎么办？”柳松顿时紧张起来，他的额头迸出青筋，“冲出去抓人——要不，赶紧把这家伙放了，把这堆纸也带走，这样也许能把eumenides稳住。”\n罗飞却只能露出苦笑。",
            "summary": "一个小伙子被一个戴大帽子、围巾遮脸的男性以200元钱诱骗，将一筐苹果以低价卖给一位大姐。当罗飞询问关于那个男性的信息时，小伙子描述了他的外貌和所说的话。罗飞决定采取行动，但情况似乎并不乐观。"
        },
        {
            "id": 6,
            "content": "“都已经太迟了。抓人根本来不及，我们一出门，他早已跑了。继续演戏……嘿……”他摇了摇头，“还演得下去吗？车库门突然关上已经有好几分钟，eumenides早就明白这里面在发生些什么了。”\n“那怎么办呢？”柳松看着罗飞，期待对方能想出力挽狂澜的方法。\n罗飞右手撑在鼻下，紧握的拳心中已渗出汗水。他真不知道自己是该开门还是继续等待：开门可能会彻底暴露；而不开门，拖的时间越长也会越发的不利。\n就在进退维谷之间，众人耳边忽然响起“咚咚”的声音，竟是有人在车库外敲门。\n是谁？这很少有人问津的车库为何在今天变得如此的热闹？\n不管来者是敌是友，这下罗飞等人再想窝着也不行了。罗飞用眼神示意柳松做好警戒，然后他悄无声息却又极其灵敏地将车库拉了开来。\n站在门口的人大家都认识，正是莱茵苑小区的门房。\n“有人让我把这封信交给你们。”门房晃着手中的一个信封，一边说话一边好奇地往车库内张望。\n这么多人关门躲在车库里确实会让人感到奇怪。\n“那个人呢？”罗飞接过信封问道。\n“他急匆匆的，扔下信就走了。只是说让我到车库里找人，把信转交一下。”\n“他是不是高高的个子，戴着帽子和围巾，把大半边脸都遮住了？”\n“没错！”门房呵呵地笑着，感觉自己一下子就找对了人，颇为自得。\n罗飞的眉头却拧成了一个疙瘩，他知道这次的诱伏已完全失败。带着沮丧而又无奈的心情，他打开了信封，里面有一张字条和一个玉观音的挂件。\n那字条上用标准的仿宋体写着：“下午两点，博世界网城。”\n这算什么？罗飞紧张地思考着，一个约会吗？那这个观音挂件呢，这又代表了什么意思？\n他仔细端详着那个挂件，一时却看不出什么特殊的名堂。\n而车库内的女人此刻却凑到近前，发出了惊惶而又急促的叫声：“啊！”\n罗飞马上转过头问：“怎么了？”\n“这好像是我儿子戴的观音。”\n女人把玉件抢到手里摩挲了片刻，又坚定地补充道，“是的，就是我儿子的！它怎么会在这里？”\n罗飞无法回答那女人的问题，而他的心已然深深地沉了下去。",
            "summary": "罗飞和柳松试图抓捕罪犯Eumenides，但已经太晚，罪犯已经逃脱。车库门突然关闭，众人陷入困境。这时，门房送来一封信，信中约他们在博世界网城见面。罗飞发现信中的玉观音挂件是女人儿子的东西，这意味着诱伏已经完全失败。"
        }
    ]
}