{
    "chapter_title": "第二十七章  网络交锋 (1)",
    "chapter_summary": "新任专案组成员正在开会，讨论关于一名神秘连环杀手Eumenides的案件。新任刑警罗飞介绍了曾经的副大队长黄杰远，他现在是一名商人，也是“黑魔力酒吧”的老板。黄杰远怀疑他的儿子黄德阳被Eumenides绑架。罗飞和曾日华、慕剑云等人正在讨论关于Eumenides的最新案情。由于保密原因，罗飞未告知曾日华他们与黄杰远的联系，这引发了争议。黄杰远认为保密工作不够好导致了家人陷入危险。为了追查生父死亡真相，Eumenides试图从警方盯住的黄杰远处获取线索。他选择通过网络视频聊天的方式进行间接交流，并掳走了黄杰远的儿子作为筹码。警方开始紧张地准备，一场大战即将展开。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "中午十一点二十三分。\n省城刑警大队会议室内。\n新任专案组成员悉数在座，此外还多了一个胖胖的中年人。此人愁容满面，但目光中却又透出坚毅不挠的神色。\n罗飞向大家介绍了这个新面孔：黄杰远，曾任省城刑警队副大队长。十年前因故离开警界，后从商，现在是“黑魔力酒吧”的老板。\n十年前黄杰远亦不过三十三四岁的年纪，便已担任省城刑警队副队长，他的职业素质可见一斑。众人对这个胖男人都产生了一些敬意，不过对于此人他们更感兴趣的，还是他十八年前的身份。\n十八前年，在致eumenides生父死亡的“一?三零”劫持人质案中，黄杰远正是办案负责人丁科的副手，正是由于这个原因，这个早已脱离警界的前辈此刻才又被卷入到“四?一八专案组”中。\n他甚至承担着比其他组员更大的压力。因为他的独生子黄德阳极可能已落在eumenides的手中。\n黄德阳今年十四岁，在省城三中读初二。今天恰巧是学校开运动会。他的同学证实，黄德阳在九点多钟的时候离开体育场去买饮料，此后便未见他的踪影。而一个多小时以后，罗飞等人在莱茵苑的伏击失败，eumenides托人送来了黄德阳随身佩戴的玉观音挂件，同时附着一张写有时间、地点的字条。",
            "summary": "省城刑警大队会议室内，新任专案组成员正在开会。会议上，罗飞介绍了一位曾经的刑警队副大队长黄杰远，他现在是一名商人，同时也是“黑魔力酒吧”的老板。黄杰远曾在十年前担任刑警队副队长，现在他被卷入到“四·一八专案组”中，因为他怀疑他的儿子黄德阳被eumenides绑架。黄德阳在运动会上失踪，后来发现他被绑架，绑匪通过玉观音挂件联系了罗飞等人。"
        },
        {
            "id": 1,
            "content": "“下午两点，博世界网城。”\n听罗飞通报完这些最新的案情，曾日华看看黄杰远，又瞅瞅罗飞，自嘲地摇摇头：“原来你们早就联系上了，我还蒙在鼓里呢。”\n“这是基于保密的考虑。”罗飞带着歉意解释道，“倒不是不相信你们，只是eumenides实在过于狡猾，任何形式的防范都是有必要的。”\n“保密可以有其他的方式。罗队长这么做，最主要的原因，还是基于你潜意识里过于强大的控制欲吧。”说话的是慕剑云，她也在看着罗飞，而她目光中的情绪则颇为复杂。\n罗飞用拳头蹭了蹭鼻尖，没有开口。一旁的曾日华却来了劲，把身体凑向慕剑云追问道：“控制欲？控制什么？控制我们吗？”\n“控制一切，不希望有任何事情超出自己的掌握之外。可你现在是专案组的组长，你必须学会信任别人，这是你的责任。”慕剑云加重了语气，既像是在劝慰，又带着两三分的警戒。\n“也许你说得对……”罗飞轻叹一声，“至少我该安排好对老黄全家的保护措施，这样就不会有现在的被动局面了。”\n“不……”黄杰远却摇了摇头，“并不是这样的。保密是对的，只是我们的保密工作做得还不够好，我的家人才会陷入到危险中。”",
            "summary": "罗飞和曾日华、慕剑云等人正在博世界网城讨论关于eumenides的最新案情。罗飞因保密原因未告知曾日华他们与黄杰远的联系，引发了一些争议。黄杰远认为保密工作不够好导致了家人陷入危险。"
        },
        {
            "id": 2,
            "content": "众人转头看向这个胖男人，而后者又继续解释说：“eumenides既然知道了我的身份，就一定会向我追询‘一?三零’案件的细节。如果他没有发现警方也查到了我这里，他就不会那么紧张，他会用温和的方式以期获得最真实的信息，这就是他今天早晨冒充档案管理员给我打电话的用意；反过来，当他发现我和警方有了接触，他就知道不可能再用温和的方式从我这里骗走信息，所以他才会掳走我的儿子，想用某些极端的方式逼我就范。”\n这番分析倒是合情合理。尹剑琢磨了一会，忽然有所发现似的说道：“eumenides给老黄打电话是八点半左右；九点多钟的时候，他掳走了黄德阳；可是直到近十一点，他才与罗队交手——这是不是意味着，eumenides事实上在通完电话之后就已经看出了破绽？”\n“是的。”黄杰远长长地吁了一口气，愁眉把眼睛挤成了一条缝，“唉，只是我现在也没想明白，那破绽究竟在哪里？我和罗队之间的联系如此隐秘——我给罗队打电话的时候，甚至都没敢用自己的手机。”\n这也正是令罗飞郁闷的问题：eumenides在九点多就开始进行第二手的行动，他是从哪里嗅到了警方的气息？而后来莱茵苑的那一战，其实只是他对警方行动的确证和嘲弄吧？\n不过现在没有太多时间去考虑这些。离eumenides的约定已只剩三个多小时，他们必须尽快制定出相应的作战方案。作为专案组长，罗飞适时抛出了正题：“别的先不说了——大家对下一步的行动有什么见解？”\n一句话将众人都带入了沉思，面对强大的敌人，谁也不愿贸然发表意见。片刻之后，才听慕剑云沉吟着说道：“要确定自己该做什么，首先得知道对方想做什么。”\n“不错。”罗飞赞同地点着头，“eumenides虽然只留下一个时间和一个地点，但我们不妨站在他的角度假设一下：面对当前的局面，他会怎么做？”\n“这个倒并不难想。”曾日华立刻晃了晃脑袋，然后吐出两个字来，“网络。”\n罗飞把目光凝在他身上，示意他继续往下说。",
            "summary": "关于Eumenides（一名连环杀手）的故事。他得知了一名胖男人的身份后，为了获取关于某个案件的信息，采取了不同的策略。当他发现这个男人与警方有联系后，他绑架了男人的儿子以逼迫其就范。警方正在努力寻找破案线索。"
        },
        {
            "id": 3,
            "content": "“假设我是eumenides，我必须去追询生父死亡的真相。现在唯一的线索在你身上——”曾日华指了指黄杰远，“可是你已经被警方盯住。我该怎么办？这可比杀人更加棘手……想来想去，我必须放弃和你直接接触的方式。可是间接的交流我又太容易被你欺骗。这时我想到了网络：在网络上可以进行视频聊天。这意味着我不用出现在你的面前，但是我却可以看见你，通过察言观色识别你言语的真伪。同时我掳走了你的儿子，借以逼迫你必须按照我的指令来行事，在我设定的情境下进行交谈，我有把握通过这样的交谈得到我想知道的东西。”\n罗飞用手指轻叩着桌面：“你的意思是：eumenides留下这张字条，就是要约老黄进行一次网络上的视频聊天？”\n“博世界网城。”曾日华强调字条上的地点信息，“不是聊天，难道是结伙泡妞打游戏吗？”\n黄杰远瞥了曾日华一眼，露出些许反感的情绪。在爱子陷于敌手的危机时刻，对方的玩笑开得确实有些不伦不类。不远处的慕剑云则早已习惯了曾日华这一点，知道他并无恶意，此刻便岔开话题问黄杰远：“当年的一?三零案件到底是怎么回事？”\n罗飞却摆了摆手打断她：“先不提这个，说起来话太长。现在的关键是，eumenides想知道什么？我们又应该让eumenides知道什么？”\n众人暗暗点头，都明白罗飞的意思。的确，专案组现在的目标很明确——抓住eumenides，而一?三零案件的细节与此并无关联。既然eumenides想要套问黄杰远的信息，那么专案组首先要考虑的是：将什么样的信息透露给对方最有利于对eumenides的抓捕，而这信息是真是假都不重要。\n“其实我们完全可以利用这次机会重新做一个陷阱。”尹剑顺着罗飞的提示引申道。\n这也正是众人此刻的思路。他们都紧张地思考起来。良久之后，沉默被柳松打破。\n“把eumenides的思路引向特警队吧。他不是要追查生父死亡的真相吗？击毙文红兵的人是特警队的狙击手。这次四?一八案件，我们特警队也是参战主力。不如从我们的现役队员里挑一个年龄大、能力强的，把他的名字报给eumenides。”\n柳松的意思非常明确：要用特警队员作为引诱eumenides的鱼饵。罗飞立刻沉着声音提醒道：“这会非常危险。”",
            "summary": "Eumenides为了追查生父死亡真相，试图从警方盯住的黄杰远处获取线索。他选择通过网络视频聊天的方式进行间接交流，并掳走了黄杰远的儿子作为筹码。为了诱使Eumenides现身，专案组计划透露特警队队员的信息，但此举非常危险。"
        },
        {
            "id": 4,
            "content": "没错，直接击毙生父的枪手，这在eumenides眼中几乎便是不共戴天的仇人。将这样一个角色背负在自己身上，无疑会直接面对一个强大杀手的生命威胁。\n“与敌人作战，本来就是你死我活的事情，谁不危险？我们特警队每一个战士都在盼着为熊队长报仇……”一提到牺牲的熊原，小伙子的嗓音变得哽涩起来，“如果不是年龄上差得太远，我……我怎么舍得把这样的机会让给别人！”\n“好吧。”罗飞凝视着柳松，心口也有热血在沸腾着，“那你尽快敲定人选，让他即刻到专案组报到！”\n“明白！”柳松铿锵有力地应了一声，起身先行离去。\n罗飞的目光此刻又扫过会场：“你们还有没有什么意见？”\n黄杰远迟疑了一会：“报一个名字容易，难的是怎么让eumenides相信呢？”因为儿子在对方手中，所以他很担心警方的计谋再次被eumenides识破。\n“需要利用一些技巧，不能说得太直白了。”罗飞看了慕剑云一眼，“慕老师，你能不能帮帮老黄？”\n“嗯。”慕剑云义不容辞地点点头，“可以利用心理学上的技巧来引导交谈，并且设计一些前后印证的细节，这样让对方一步一步地走进来，从而打消他的怀疑。具体的做法……给我一小时的时间，我和老黄商量商量。”\n罗飞赞了句“很好”，随即又补充说：“到时候要尽可能将交谈的过程拉长，给曾日华留下足够的时间。”\n慕剑云还在琢磨罗飞的话意，曾日华已“嘿”地笑了起来：“罗队，我还以为你把我忘了呢。”\n“网络追踪是你最拿手的。”罗飞也淡淡一笑，“如果eumenides真的通过网络和老黄联系，那就是你一展身手的时候了。”\n“放心吧。”\n曾日华飞了飞眉头，“我早就等着这一天了！”\n“好！”\n罗飞看了看手表，“现在是十二点零七分。\n尹剑、曾日华，你们俩和我立刻出发，到博世界网城做好准备。\n老黄，你和慕老师仔细商议一下，一点半钟到博世界和我们会合。\n所有人都换上便装。\n有问题吗？”\n没人说话，所有的人都凝重地点着头，一种大战将即的气氛笼罩了整个会议室。\n十分钟后，罗飞和尹剑、曾日华先行上了一辆警车，向着博世界网城开去。\n经过紧张的会议之后，三人在车上算是有了片刻休息的机会。",
            "summary": "一段关于特警队为报复一名杀害熊队长的凶手而展开的行动。罗飞要求柳松尽快确定人选，让他们加入专案组。同时，罗飞计划利用心理学技巧来引导与eumenides的交谈，以消除对方的怀疑。罗飞还安排曾日华在网络追踪方面发挥作用，以便更好地应对可能的网络联系。众人开始紧张地准备，一场大战即将展开。"
        }
    ]
}