{
    "chapter_title": "第六章  故人重逢",
    "chapter_summary": "在2002年10月29日上午8点，罗飞被调至省城刑警队，与上级领导宋局长会面。宋局长提到罗飞和袁志邦这两位优秀学员，罗飞表示要抓住袁志邦。15分钟后，罗飞观看了一段模糊的视频短片，内容涉及一名高中生在课堂上侮辱老师。专案组成员对此感到震惊。尹剑介绍了一职业学校学生侮辱教师的事件，视频迅速传播并引发众怒。慕剑云认为学校的做法助长了学生的嚣张气焰。曾日华和慕剑云讨论网络回帖中的eumenides新作案线索问题。罗飞要求查找1985年至1992年间失踪或孤苦的7-13岁儿童资料，寻找可能与eumenides有关的接班人。柳松被安排保护慕剑云，以防邓骅死后出现麻烦。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "2002年十月二十九日，上午八点。\n罗飞于第一时间来到了市公安局的局长办公室，在这里他见到了那个一手将他调入省城刑警队的宋局长。\n这是一个年过半百的中年男子，他个子不高，身材已有些微微发福，脑门顶上的头发也脱落了不少，露出锃亮亮的头壳来。不过这些都不妨碍他独有的那份威严仪态，这是一种内在的气质，决不会随着时光的变迁而衰退半分。\n罗飞已经换上了刑警队长的服饰，他面对着自己的上级领导敬了一个庄重有力的警礼：“刑警队长罗飞向您报到！”\n“罗飞……”宋局长那浑厚的男声沉吟了许久，最后却只说出了短短的一句，“这么多年委屈你了。”\n罗飞的鼻子蓦地一酸，心中的感慨如海浪般起伏。不过他很快把这些情绪都压抑在了心底，在他的脸上，坚毅的神色很快便取代了一扫而过的痛苦。\n“如果没有当年的那起案件，你早已是我的属下了。”宋局长看着罗飞一声轻叹，“你知道吗，那时所有的警队都紧盯着两个省警校有史以来最出色的学员，一个是你，一个是袁志邦。”\n罗飞迎着宋局长的目光，然后他一字一字有力地回复道：“现在也还不晚。”\n宋局长现出一丝微笑，对这样的属下，他还需要说什么多余的话吗？\n“去吧，去抓住他！”这就是他对本次会面最后的总结陈词。\n十五分钟之后，刑警大队会议室内。\n“四?一八”专案组的成员再次齐聚在一起，他们正在观看投影仪上播放的一个视频短片。\n短片是用普通的便携式dv所拍摄，画面较为模糊，再加上拍摄者本身的水平实在业余，经常出现的抖动和毫无规律的镜头切换都给观看者带来了不少困扰。\n好在这些并没有影响到视频内容的体现。\n总长四分五十五秒的视频，是从一句脏话开始的。",
            "summary": "在2002年10月29日上午8点，罗飞被调至省城刑警队，他的上级领导宋局长在办公室与他见面。宋局长是一个年过半百的中年男子，虽然身材微发福，头发脱落，但依旧保持着威严仪态。罗飞向宋局长敬礼并表达了自己的感慨。宋局长提到当年罗飞和袁志邦两位出色的学员，如今罗飞表示现在抓住袁志邦还来得及。在15分钟后，罗飞和“四·一八”专案组的成员们开始观看一段模糊的视频短片。"
        },
        {
            "id": 1,
            "content": "“这他妈的就是地理课。”一名戴着黄耳环的高中男生对着dv镜头说道。随后镜头被拉开，出现了一间教室的背景。在教室最前方的讲台部位，一名头戴白色帽子的老教师正在给二十余名学生授课。\n画面上，讲台下的学生显然不在听课：有人伏案睡觉，有人大声闲谈，有人对着镜头比画下流手势。不过这些都还不算什么，因为很快有个卷毛头发的男生高声起哄说：“下面让我们的谢冠龙同学给大家表演一下。”\n黄耳环迅速离座起身，径直走向老教师，劈头拽下了后者的帽子。老教师一言不发地看着黄耳环，满脸的无奈和窘迫。\n黄耳环拿着帽子调戏般地晃了两圈，然后又扣回到老师头上。他带着笑容返回座位，并对镜头得意他招手。\n老教师屈辱地站在原地，片刻停顿之后，他选择了继续授课。\n可他的授课声马上就被辱骂声和嬉戏声淹没。在这个高中课堂上，黄耳环和“摄像师”到处走动，男生女生随意起立打闹，互扔杂物，脏话与哄笑一直回荡在教室内。\n大约一分钟之后，黄耳环再次走上讲台，这次他试图用手指去弹老教师的脸颊，老教师慌忙躲在一旁。",
            "summary": "一名戴黄耳环的高中生在地理课上对老师表现出不尊重和不敬的行为，导致课堂秩序混乱。学生们都在闲聊、睡觉或进行其他活动，而老师则在面对这些侮辱时显得无奈和窘迫。尽管老师尝试继续授课，但课堂氛围仍然充满吵闹、辱骂和嬉戏。"
        },
        {
            "id": 2,
            "content": "“你们不要影响别人。”老教师毫无底气地抗议了一句，而这样的抗议显然是徒劳的。镜头转开，卷毛头对着dv说道：“那就是一傻逼，弄死他。”随后，一个空的矿泉水瓶从卷毛的手里飞出来，直奔讲台的方向而去。\n在视频的最后，拍摄者把镜头对着自己的脸，这是一个胖胖的圆脸女孩，她得意扬扬地解说道：“看到了没有？这就是我们班，无所不能的全能班。”\n视频播完之后，现场的专案组成员都在暗暗地摇着头。他们无法想象这是一个正在上课的课堂，更无法想象画面中的那些言行是一帮学生针对他们年迈的老师而为。\n主持会议的罗飞也陷于愕然，这个社会的某些变化确实已到了令人难以理解的地步。如果只看到这段视频，他此刻一定会气得拍案而起，恨不能将这帮小兔崽子从画面中揪出来暴扁一顿。\n可他却并没有真的产生这种情绪，因为他知道这些半大孩子已经遭受到了最为残酷的惩罚。",
            "summary": "一位老教师在课堂上试图阻止学生们的不良行为，但未能成功。一名学生（卷毛头）威胁要杀死另一位学生（傻逼），并扔出一个空矿泉水瓶。随后，一名圆脸女孩录制了这个视频，得意洋洋地展示给专案组看。专案组成员对此感到震惊和无法理解，但他们也知道这些学生已经受到了严重的惩罚。"
        },
        {
            "id": 3,
            "content": "“尹剑，你给大家把情况说说吧。”他吩咐身旁那个刚刚成为自己助手的年轻人。\n尹剑点点头，拿起了几页整理好的稿纸。这是他连夜加班赶出来的材料，在新的上司面前，他需要好好地表现一下。\n“首先我讲下这段视频的背景。这段视频拍摄于今年的九月十一号，拍摄地点是本市职业学校的高三全能班。视频的拍摄者——也就是最后出现的那个圆脸女孩——在两天之后将这段视频上传到了个人网络空间上。很快视频被好事的网友发现并在网上大肆传播。绝大部分看到视频的网友都被其中的内容激怒，对这几个辱师学生的讨伐从网络一直延伸到了现实社会中。据说当时曾有不少网友自发来到职业学校门口堵截这几个学生，各大媒体也纷纷进行了报道。在这种压力下，几个学生先后向受辱的教师吴寅午道了歉，而吴寅午也希望息事宁人，所以这件事情在两周前就渐渐平息了下来。不过吴寅午本人却因此事被学校劝退。”\n“学校没有处理学生，反而把受辱的老师劝退了？”慕剑云讶然打断了尹剑的话语。\n尹剑无奈地摇着头：“是这样的……现在的职业学校，你也知道，赚钱才是第一位，学生是上帝，老师只不过是个打工者。”\n“这也算是教育吗？”也许因为自己也算是个同行，慕剑云显得尤为愤愤不平，“连学校自身都不尊重老师，也难怪学生会这样放肆了！”\n“嗯，了解这个情况的人都很气愤。而且那几个学生也没有真心悔过，表面上对老师道歉了，但私底下的态度却非常恶劣，甚至还对堵截他们的网友进行辱骂。所以后来eumenides在网上进行死刑征集时，就有不少人跟帖控诉了他们的恶行。”",
            "summary": "尹剑向新上司和同事们介绍了一起关于职业学校学生侮辱教师的事件。事件发生在今年9月11日，拍摄者在两天后将其上传到网络。视频迅速传播并引发众怒，许多网友和媒体纷纷报道。尽管学生们后来道歉，但受辱的吴寅午老师仍被学校劝退。慕剑云对此表示不满，认为学校的做法助长了学生的嚣张气焰。"
        },
        {
            "id": 4,
            "content": "“这个情况当时为什么没有引起警觉呢？”慕剑云指的自然是网络上的回帖，现在看来，那里面很可能便隐藏着eumenides新的作案线索。\n曾日华苦笑了一下说道：“我们留着那个死刑征集帖，本来也有要引出线索的目的。可自从韩少虹遇刺之后，这个帖子的浏览和回复量便呈失控状态上升。目前的回帖已经达到了四万多条，其中检举其他人罪行的就有六千多条，要想从这里面分析出eumenides的下一个作案目标，已经和大海捞针差不多了。”\n“可昨天eumenides的‘老师’袁志邦刚刚死亡，这一点很可能刺激到他，使他对辱师的罪行格外敏感。你应该能想到这一点的。”慕剑云不满地瞪着曾日华——对网络信息进行甄别筛选正是后者的任务。\n曾日华悻悻地咽了口唾沫，显然不太服气，不过他还是咧着嘴说道：“好吧好吧，是我疏忽了，谢谢慕老师的批评。”\n慕剑云撇过脸去，神色缓和了许多。\n罗飞心中一动，似乎在慕剑云身上看到了某个人的影子：同样的不服输，同样的盛气凌人。她对eumenides作案心理的分析确实有一定的道理，但是要让曾日华事前便预测到这样的情节，那确实是强人所难了。\n不过曾日华的反应却和当年的自己大不一样。那时候的自己一定会反唇相讥的吧？如果时光能够倒流，自己和孟芸之间能有一个不那么争强好胜，那后来的事情又会怎样呢？\n可惜历史却是不能接受假设的。罗飞的心弦略一起伏之后，又黯然回到了会议现场。“好了，切到案件本身吧。”他对尹剑说道。",
            "summary": "慕剑云和曾日华讨论关于网络回帖中可能隐藏着的eumenides新作案线索的问题。由于回帖数量庞大，分析出下一个作案目标变得非常困难。然而，慕剑云认为袁志邦的死亡可能会刺激到eumenides，使他更加关注辱师罪行。曾日华承认自己的疏忽并感谢慕剑云的批评。罗飞想起慕剑云与某人的相似之处，但很快将注意力转回到案件本身。"
        },
        {
            "id": 5,
            "content": "尹剑操控着投影仪，屏幕上出现了一幅血腥的照片：两具尸体倒在装饰豪华的房间内，在他们身下，原本绿色的地毯被鲜血浸染，变成了墨黑的一团。\n“这是案发地万峰宾馆的现场照片。死者谢冠龙、阎王即为刚才辱师视频中出现过的那两个男生。其致命创口皆在脖颈部位，伤害手法与韩少虹被害时的情形一致。现场遗留三份‘死刑通知单’，其格式字体也均与以前的案件一致。”在尹剑讲解的过程中，屏幕上的照片不时切换着，有多个角度的死者特写，最后则停在那几份“死刑通知单”上。\n“三份通知单，可是只有两个死者？”曾日华抛出了这个疑问。\n“那个女孩接到了‘死刑通知单’，可却没有死。行凶者逼迫吴寅午砍掉了自己的一只手，用来换取女孩的生命。”",
            "summary": "尹剑展示了两起相似命案的现场照片和\"死刑通知单\"，指出两名死者谢冠龙和阎王在视频中出现过。曾日华提出疑问，认为有三份通知单但只有两人死亡。尹剑解释，其中一个女孩收到了通知单但未死亡，而吴寅午被迫砍掉一只手以换取她的生命。"
        },
        {
            "id": 6,
            "content": "曾日华把手伸进乱蓬蓬的头发里挠了挠：“这是什么路数？”\n“暂时还不清楚，因为在场的两个当事人都还无法接受警方的问询。”尹剑回答说，“女孩因惊吓过度，现在情绪很不稳定，吴寅午则刚刚接受了手术治疗，尚处在医院的观察期。根据我们侧面了解到的情况，这次eumenides作案的过程大致如下：他通过网络和电话分别与三名学生及吴寅午老师取得联系，自称是报社记者，希望安排双方做一次友好的访谈。他对三名学生许以丰厚的利益报酬，对吴寅午老师则声称能通过关系帮助他恢复工作，正是这些条件使当事人动了心。昨天上午，eumenides给吴寅午的银行账号内打了二千元钱，让后者到万峰宾馆开了房间。几个当事人都按照他的吩咐在下午聚集在了这个房间内，eumenides也如约到达，完成了他的杀戮行为。”\n“完美的谋划。”曾日华耸耸肩膀，遗憾又略带钦佩地感慨道，“没有任何环节给我们留下可供追踪的线索吧？”\n“不仅策划的环节没有，作案现场也同样一无所获。”尹剑的语气颇有些无奈，“没有指纹、没有脚印、没有当事人的容貌描述——他在进房间之前就戴好了手套、鞋套和头套，同时他完美地躲避了宾馆内的监控设施，在监控录像中最多只能看到他的背影。”\n慕剑云对两个同事悲观的状态似乎有些不满，她用鼓舞士气的口吻说道：“可是这次我们有两个当事人，他们与eumenides有过正面的接触。这很有可能成为我们侦破这一系列案件的重大突破口。”\n“不错，这就是重点所在！”说话的是罗飞，他一开口，在场众人立刻都把目光齐齐地聚了过来。\n罗飞则仍在看着慕剑云：“现在我们需要你去啃这块骨头。”\n慕剑云微微一笑：“你是说那个女孩吧？”\n罗飞点点头：“一边进行心理治疗，一边询问细节，这方面你是专家，我就不给什么具体的意见了。我只要你的分析报告。”",
            "summary": "一起精心策划的谋杀案。Eumenides通过网络和电话联系上了三名学生和吴寅午老师，以报社记者的身份安排了一次友好的访谈。在成功的杀戮行为后，现场没有留下任何可供追踪的线索。现在，警方需要依靠两个当事人来破解这起案件。"
        },
        {
            "id": 7,
            "content": "慕剑云回了一个自信的笑容。\n“吴寅午那边……”罗飞又转头看向尹剑，“你和医院方面联系一下，只要他的身体状况允许了，立刻安排我和他见面。”\n“明白！”\n“那就没我什么事了？”曾日华懒洋洋地伸了个懒腰，忽然又自我推荐说，“要不我就和慕老师一起吧？”\n罗飞立刻否决了他的建议：“不，你有很重要的任务。我要你查找从1985年1月开始，本市八年间所有失踪儿童、孤儿以及流浪儿童的资料，年龄从七岁到十三岁。你怎么查我不管，同样我只要你的分析报告，你明白我的意思吗？”\n曾日华慵懒的神情蓦地一振：“eumenides，你是要我找他？”\n“是的。”罗飞顿了一顿，然后详细讲解出自己的思路，“袁志邦找的这个接班人一定是与这个社会没有任何联系的孩子。这个孩子不能太大，否则他已无法操控对方的思想；这个孩子也不能太小，因为他不可能时刻把对方带在身边，所以这孩子至少要有独自行动的能力，据此我把年龄放在七岁到十三岁之间。袁志邦1985年1月伤愈出院，他对接班人的寻找从此刻便有可能开始，而以eumenides展示出来的能力，他至少要接受过十年时间的训练，也就是最晚在1992年，他便已经成为了袁志邦的门徒。”\n“好的，我明白了！”曾日华拍了拍手，“这么大的时间跨度，真不是一个小工程呢。不过……”他忽然“嘿”的一声，话题一转说，“罗队，你可要派人跟着慕老师，前天的事……”\n罗飞会心一笑，明白曾日华刚才提出要和慕剑云一起，原来是在为对方的安全担忧。虽然邓骅已死，但难免他的手下不会继续来找麻烦。\n“好的，我会安排柳松负责慕老师的安全。”\n慕剑云看了曾日华一眼，神色愉悦。看来无论是多么强势的女人都会喜欢被呵护的感觉。\n“大家还有什么疑问吗？”\n罗飞等待了片刻，见无人异议，便站起了身，“好了，散会，大家各自行动吧。”\n尹剑也跟着站起身：“罗队，韩灏那边……”\n“嗯，我正要跟你说——”\n罗飞看了看手表，“十点整我们一起去提审。”",
            "summary": "罗飞要求曾日华查找1985年至1992年间失踪或孤苦的7-13岁儿童资料，以寻找可能与eumenides有关的接班人。同时安排柳松保护慕剑云，因邓骅死后可能仍有麻烦。"
        }
    ]
}