{
    "chapter_title": "第九章  暗流翻涌 (3)",
    "chapter_summary": "本章节主要讲述了罗飞和慕剑云讨论如何抓捕逃犯韩灏，同时关注了韩灏的家人和他的儿子。朱晓姿在工作时遇到了感冒的徐战昆警官，随后发现了一名可疑的男子。罗飞原本计划晚上与慕剑云去医院探访吴寅午，但现在必须改变计划，去调查徐战昆的案件。专案组的成员们在研究罗飞带回的档案资料时，尹剑带来了关于韩灏的新线索。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“尹剑正在带人组织搜捕。我之前也一直在忙着指挥这件事情。”罗飞用手揉着脑壳，显得有些疲倦，“——到现在还没有什么进展。时间拖得长了，我担心韩灏跑出省城，这事情就难办了。”\n慕剑云略一沉思，笑着劝道：“这个你倒不用担心，韩灏是不会跑出去的。”\n“嗯？”罗飞挑起眉头看着对方，“为什么？”\n“因为eumenides还在这里。韩灏是个睚眦必报的人，eumenides把他害得这么惨，他怎么会轻易离去？”\n罗飞暗暗点头，认同了对方的判断。\n“我建议你盯住韩灏的家人。”慕剑云又进一步分析说，“因为韩灏并不能很好地控制自己的情感，如果他继续留在省城，一定会忍不住和关心的家人见面。”\n这句话像是点醒了罗飞，他微微眯起眼睛，自言自语道：“是的……尤其是他那个宝贝儿子……”",
            "summary": "罗飞和慕剑云正在讨论关于抓捕逃犯韩灏的事情。罗飞担心韩灏会跑出省城，但慕剑云认为韩灏不会离开，因为他要报仇。她建议罗飞盯住韩灏的家人，特别是他的儿子，因为韩灏可能会忍不住与亲人见面。"
        },
        {
            "id": 1,
            "content": "下午十六时零九分。\n省城公安局档案管理中心。\n这里也许算得上是整个省城公安系统内最冷僻的衙门了，它的办公地点甚至都不在公安局大院内，而是寄居在地方政府档案馆的东南角。档案中心第一线的管理人员很多都不属于公安系统的正式职工，他们只是合同制工作人员，用以前的话来讲，叫做“临时工”。朱晓姿就是其中之一。\n朱晓姿当年还是托人找到了这样一份工作，不过她现在却有些后悔了。作为一个女孩，她当时对工作的要求是希望“清闲”一点，可她上岗之后才发现，这工作实在又太过“清闲”了。\n此刻她正坐在档案室的入口处，无聊地修弄着自己的手指甲。在她面前虽然有一台电脑，但那是用来进行档案管理的，不能上网，也不能玩游戏。\n大多数情况下，朱晓姿连个聊天的人都找不着，这种情况对于一个二十出头的女孩来说太可怕了，她好几次想换个工作，无奈中间还碍着人情，难以开口。\n眼前忽然被什么东西遮住了光亮。朱晓姿抬起头，只见桌子对面已多了一名男子。\n“呵，你可真是吓了我一跳。”朱晓姿有些夸张地叫起来，“你是飘过来的啊？一点声音也没有！”\n男子微微皱着眉头，好像身体不太舒服的样子。他拿着一块手帕捂在嘴上，先咳嗽了两声，这才沙着嗓子说道：“这个地方是要保持安静的吧……所以我尽量走得很轻。”\n说话间，他转头向着不远处的大厅入口处看去，那里竖着一张“肃静”的告示牌，旁边则守着两个仪态威严的警卫。\n“感冒啦？”朱晓姿一边问，一边伸出手勾了勾。那男子会意，连忙腾出一只手摸出证件递了过来。\n那是一张公安系统内的电子卡，读卡器显示来人是东城分局刑警队的徐战昆警官。朱晓姿抬起头，想比对一下来人的容貌，未料那男子却突然打出一个喷嚏来，虽然有手帕遮挡，但朱晓姿似乎还是感觉到被唾沫星溅在了脸上。她立刻现出了非常明显的厌恶表情。\n“对不起！”男子匆忙道了个歉，把身体转到一边，跟着又打了一个更响的。\n“进去吧。”朱晓姿把电子卡扔出来，催促似的挥了挥手。这几天降温，流行性感冒爆发，她可不想中招。",
            "summary": "朱晓姿在省城公安局档案管理中心无聊地修弄手指甲。她的工作是合同制临时工，感到无聊和孤独。一名咳嗽的男子，徐战昆警官，突然出现在她面前。他的感冒症状让朱晓姿感到不适，但她还是让他进入了档案室。"
        },
        {
            "id": 2,
            "content": "男子进了档案区，十分钟后他出来的时候，手里多了一叠档案袋。\n“这些资料请帮我复印一下，谢谢。”他仍然用手帕捂住口鼻说道，按照规定，馆里的档案不能外借。要想带走阅读，只能采用复印的方式。\n十几份档案总共有好几百页的资料。在朱晓姿操作的时候，男子很自觉地远远退在了一边。\n全部工作完成之后，朱晓姿把那沓厚厚的资料和一份明细单一同推到了桌边：“复印费七十九元，请你在这张明细单上签个字。”\n男子先交了钱，然后拿笔在明细单上签下了他的名字：徐战昆，他画写得非常认真。\n朱晓姿有些奇怪地撇撇嘴，她第一次看到有人用这种标准的仿宋体来签名，如此工整，就像是印刷出来的一样。\n不过她并没有多想什么，在她把明细单折起收好的时候，那男子已经抱着找到的资料快步离开了档案馆。\n“又要开始无聊了。”朱晓姿暗暗嘀咕了一句，然后她找到一块抹布，将男子刚才接触到的地方细细地擦了一遍，似乎这样便能去除掉那些讨厌的感冒病菌。\n罗飞本来计划晚上要和慕剑云一同去医院探访吴寅午，可现在这个计划不得不改变了。因为从曾日华那里传来了更加急迫的线索。\n情况大致如下：今天下午三点多钟，东城公安分局刑警队徐战昆警官在便衣外出查访案情时，忽然遭到不明身份人物的偷袭。据事后分析，袭击者从背后使用镇静类药物三唑仑致徐战昆短暂昏迷。后者醒来后立即向领导汇报了此事，当时认为这次袭击和他正在执行的任务有关。大约十八时，徐战昆回单位食堂吃饭，发现自己的电子警官卡不见了，他才意识到下午的事件可能就是要盗取自己的电子卡。于是他和曾日华负责的网络处取得联系，查询了这张电子卡的使用记录。记录显示持卡人从公安局档案管理中心提取了大量的刑侦资料。曾日华的手下随后在档案管理中心找到了入侵者的签名，正是这个奇特的签名让曾日华大吃一惊。\n如同印刷一般的仿宋体，让警方毫无分析笔迹的可能——这正是eumenides的惯用风格！",
            "summary": "一名男子进入档案馆复印资料，因规定不能外借，故采用复印方式。男子名为徐战昆，他用仿宋体工整地签了名。朱晓姿发现这一细节后，通知了警方。原来徐战昆遭遇不明身份人士的袭击，可能是为了盗取他的电子警官卡获取刑侦资料。罗飞原计划晚上与慕剑云去医院探访吴寅午，但现在必须改变计划，关注徐战昆的案件。"
        },
        {
            "id": 3,
            "content": "罗飞和曾日华马不停蹄地赶到了档案管理中心。在那里他们与事件当事人徐战昆和朱晓姿分别进行了交谈。\n因为徐战昆是在僻静处被人从身后突袭，所以他基本无法提供什么有价值的线索；而朱晓姿只能说出作案男子身形较为高大，却无法描述对方的容貌，因为对方始终用一块很大的手帕遮住了大半个面庞。\n“他有没有戴手套？”曾日华在听完朱晓姿的叙述后便问了一句。\n“好像没有……”朱晓姿想了一会，又肯定地点点头，“没有！”\n“那他会留下指纹的！”曾日华兴奋地叫起来，“他用过的那支笔呢？”\n朱晓姿指了指，笔就在电脑显示器的旁边。\n“快，快收起来。”曾日华看着罗飞，他不是刑侦人员，并不会携带证物袋一类的用具。\n罗飞掏出一个袋子递给他：“你有兴趣就收吧，我并不觉得这有什么意义。”\n曾日华的热情被凉水浇灭，他沮丧地看着罗飞。\n“隐藏指纹的方式有很多种，并不一定非要戴手套。”罗飞见曾日华的眼睛瞪得溜圆，于是又进一步解释说，“最简单又最无形的莫过于在手掌内侧抹上一层胶水。所以忘了指纹的事情吧——对于eumenides这样的对手，我们根本不用指望他会犯下如此低级的错误。”\n“好吧……这方面你的确是专家……”曾日华悻悻地挠了挠头，转了话题道，“那就赶紧看看他都拿走了哪些档案资料吧，我们得知道那个家伙下一步想干什么。”\n罗飞点点头，这才是正确的思路。他把一叠档案抱在了手中，然后吩咐道：“你立刻通知专案组所有成员，一小时之后集中开会！”\n晚二十时四十六分。",
            "summary": "罗飞和曾日华赶到档案管理中心，调查一起袭击事件。受害者徐战昆无法提供有价值线索，而朱晓姿描述了作案男子的身形和高大的特点，但未看清面容。曾日华发现作案男子未戴手套，可能留下指纹。然而，罗飞认为指纹可能无法作为线索，因为他们面对的对手是高手的eumenides。两人决定查看被拿走的档案资料，以了解对方的下一步行动。"
        },
        {
            "id": 4,
            "content": "专案组的成员们再次聚到了一起，他们轮流翻看着罗飞刚刚带回来的那些档案资料。\n尹剑是最后一个到达会议室的，他看起来焦躁而疲惫。整整一天，他都在忙着追寻韩灏的下落，而这种追寻显然还没有令人满意的结果。\n“现在什么情况？”罗飞已经预先看完了那些资料，所以他有时间和尹剑讨论一些别的事情。\n“中午的时候，牛角河边发生了一起劫案。报案者是一对情侣，从他们的描述来看，作案人正是韩灏。”这是尹剑到目前为止唯一获得的线索了。\n罗飞并没有显出特别兴奋的表情，他早已预料到会出现这样的情况：韩灏逃离的时候身无分文，他也清楚警方肯定会监控自己的家人朋友，所以盗窃或者抢劫是他不得不做的事情。\n“他抢到多少钱？”罗飞对这个比较关心，他需要判断这次抢劫能让对方维持多久。\n“六百多块。另外他还抢走了男事主的外套，应该会用来改变自己的装束，我已经把这件外套的特征加在了协查通报里。”\n“赶紧去掉吧。”罗飞立刻打断了尹剑的话语，“他手上已经有了六百多的现金，改变装束的选择太多了。抢走这件外套只是个幌子，他想迷惑我们。”\n尹剑连忙拿出电话把这件事情落实了下去。",
            "summary": "专案组的成员们正在研究罗飞带回的档案资料，尹剑在时刻赶到，带来了关于韩灏的新线索。据一对情侣报案，韩灏在牛角河边犯下一起劫案，抢到了600多元现金和一件外套。罗飞认为韩灏的目的是为了迷惑警方，因此要求删除关于外套的协查通报。"
        },
        {
            "id": 5,
            "content": "eumenides这次一共取走了十三份档案，众人花了约二十分钟的时间将这些档案匆匆地浏览了一遍。罗飞看差不多了，便问大家：“你们觉得怎么样？”\n“看不出什么名堂。”慕剑云率先摇了摇头，“毫无规律可言。”\n这是所有人共同的观点。这十三份刑侦档案分属十三起案件，从案件类型看，大到杀人，小到盗窃；从案发时间看，远到几十年前的，近到一两年间的；从犯罪嫌疑人来看，有男有女，有老有少，有的已经伏法，有的尚在监狱服刑；从侦办单位来看，省城的多个分局都有涉及，总之无论从哪个方面都找不到这十三起案件有什么共同点。\n“他到底想干什么呢？”特警队的柳松也纳闷得很，“这些都是侦办完毕的案件，罪犯都已经得到了惩罚，他冒着这么大的风险找这些资料干什么？”\n这确实令人感到不解。在片刻的沉寂之后，曾日华说道：“也许不是针对那些罪犯去的……他只是在查询某件事情？”\n慕剑云立刻接过去：“我实在想不出来有什么事情会牵涉到这么多毫无规律的案件。”\n曾日华咧咧嘴，无言以对。\n而早已深思熟虑过的罗飞终于在此刻开口了。\n“没有规律其实也是一种规律。”他颇有蕴义地说道。\n众人一愣，同时像是都略有所悟。而曾日华的思维最快，拍着手说道：“是的。没有规律正是eumenides想要达到的目的。他在迷惑我们！只有一份档案是他在寻找的，其他十二份都是障眼的幌子，就像韩灏抢去的那件外套一样！”\n曾日华说这番话的时候，其他人都在默默点头。他们其实也想到了这一层，只是被对方先说出来罢了。\n“所以那一份档案就很关键了。”\n不管是赞同还是反对，慕剑云好像都很喜欢接曾日华的话头，“eumenides冒着这么大的风险去寻找，而且又苦心积虑想要迷惑警方的视线，那档案里一定藏着什么非常重要的信息！”\n这个道理是显而易见的，柳松苦恼地摊着手，指出了问题的关键所在：“可我们怎么知道是这十三份里的哪一份呢？”\n罗飞两只手叉在一起，大拇指互相绕着圈圈。\n他虽然没有说话，但从他的表情来看，他似乎已经有了一些主意。",
            "summary": "Eumenides取走了13份刑侦档案，试图迷惑警方视线。这些档案来自不同类型的案件、不同时间段和不同嫌疑人，看似无规律。曾日华认为这些档案可能都在查找同一件事情。罗飞表示没有规律其实是一种规律，eumenides在寻找的档案中隐藏着重要信息。众人困惑于如何找出关键档案，但罗飞似乎已有主意。"
        }
    ]
}