{
    "chapter_title": "第十六章  耳朵开花",
    "chapter_summary": "主人公和他的团队在春季游历麦其家的领地，在南方边界准备返回北方。在此期间，他们遇到了汪波土司的袭击企图，但成功击败了火枪手。在一场雨后，他们发现路边罂粟花的美丽背后隐藏着汪波土司纪念英雄的腐烂人头。原计划北上受阻，他们决定返回官寨。在官寨中，哥哥对他们的归来表示怀疑，并对主人公产生不信任。土司太太和小厮索郎泽郎等人也面临恶心的情况。门巴喇嘛，一位精通咒术和占卜的神巫，分析了罂粟的生长原因，认为它们不是人为种植的。这个故事展示了麦其土司家族的历史、冲突以及书记官的传统。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "用了整整一个春季，我们才巡游了麦其家领地的一半。\n夏天开始时，我们到达了南方边界。接下来，就要回头往北去了。管家告诉我，到秋天各处开镰收割时，巡游才结束。\n眼下，我们所在的南方边界，正是麦其和汪波两个地方。在这里，我见到家里派来的信差。土司要我在边界上多待些时候。土司的用意十分清楚。他想叫汪波土司袭击我们-一个傻子少爷和一个跛子管家带领的小小队伍。对方并不傻，他们不愿意招惹空前强大的麦其土司，不想给人借口。我们甚至故意越过边界，对方的人马也只在暗出跟踪，决不露面。\n这天早上下雨，跛子管家说，今天就不去了，反正下手。大家正好休息一天，明天，我们就要上路往北边去了。\n雨渐渐沥沥地下着，马夫叮叮咣咣地给马儿换蹄铁。侍卫们擦枪，两个歌手一声高一声低应和着歌唱。管家麦其土司写一封长信，报告边界上的情况。我躺在床上，听雨水嗒嗒敲击帐篷。\n中午时分，雨突然停了。闲着无聊，我下令上马。我们从老地方越过边界时，太阳从云缝里钻出来，火辣辣地照在背上。浓重的露水打湿了我们的双脚。在一片浅草地上，我们坐下来晒太阳。",
            "summary": "主人公和他的团队花费了整个春季游历麦其家的领地。在夏天开始时，他们到达了南方边界，并准备返回北方。土司要求他们在边界多待一段时间，以便吸引汪波土司发动袭击。然而，汪波土司并未上当，只是暗中跟踪。"
        },
        {
            "id": 1,
            "content": "树林里藏着汪波土司的火枪手，把枪瞄在我们背上。被枪瞄准的感觉就像被一只虫子叮咬，痒痒的，还带着针刺一样轻轻的痛楚。他们不敢开枪。我们知道这些枪手埋伏在什么地方。我们的机关枪里压满了子弹，只要稍有动静，就会把一阵弹雨倾在他们头上。所以，我有足够的悠闲的心情观赏四周的景色。只有这时，一切都有最鲜明的色彩和最动人的光亮。往常，打马经过此地，我每次都看见路边的杉树下有几团漂亮的艳红花朵，今天它们显得格外漂亮。管家一看，说：\"那是我们的罂粟花。\"\n他当时就是这么说的--\"我们的罂粟花\"。\n现在，我们都看清楚了，确实是使麦其家强盛起来的花朵。一共三棵罂粟，特别茁壮地挺立在阳光下，团团花朵闪闪发光。跛子管家布置好火力。我们才向那些花朵走去。那些暗伏的枪手开枪了。哐!哐!哐!哐！一共是四声敲打破锣一样的巨响。枪手们一定充满了恐惧，不然不可能连开四枪才叫我手下人一死一伤。验毒师脸朝下仆到地上，手里抓了一大把青草。歌手捂住肩头蹲在地上，血慢慢地从他指缝里渗出来。我觉得是稍稍静默了一阵，我的人才开枪。那简直就是一场突如其来的风暴。一阵枪声过后，树林里没有了一点声息，只有被撕碎的树叶缓缓飘落的声音。四个枪手都怕冷一样地倦曲着身子，死在大树下了。\n我想不起当时为什么不把罂粟扯掉了事，而要叫人用刺刀往下挖掘。挖掘的结果叫人大感意外。三棵罂粟下是三个方方正正的木匣，里面是三个正在腐烂的人头。粟就从三个人头的耳朵里生出来。只要记得我们把偷罂粟种子的人杀了头，又把人头还给汪波土司，就明白是怎么回事了。这些人被抓住之前就把种子装到了耳朵里面。汪波土司从牺牲者的头颅里得到了罂粟种子!汪波用这种耳朵开花的方式来纪念他的英雄。",
            "summary": "汪波土司的火枪手埋伏并瞄准了主人公一行人。主人公知道他们的位置，并准备好用机关枪反击。在等待过程中，主人公注意到路边的罂粟花格外美丽，后来发现它们是麦其家的象征。火枪手们开枪后，主人公的人进行了反击，四个枪手死亡。令人惊讶的是，在三棵罂粟下发现了三个腐烂的人头，罂粟种子就是从他们耳朵里长出来的。原来汪波土司通过这种方式来纪念他的英雄。"
        },
        {
            "id": 2,
            "content": "我们取消了计划中的北方之行，快马加鞭，回到了官寨。路上，我和管家都说，这消息肯定会叫他们大吃一惊。\n但是他们，特别是哥哥吃惊的程度还是超过了我们的想像。\n这个聪明人从座位上跳起来，叫道：\"怎么可能、死人的耳朵里开出了花!\"在此之前，他对我非常友好，换句话说，土司家的弟兄之间，从没有哪个哥哥对弟弟这么好过。但这回不一样了，他对我竖起表示轻蔑的那根指头：\"你一个傻子知道什么?\"\n接着，我的兄长又冲到管家面前，叫道：\"我看你们是做了恶梦吧!\"\n我真有点可怜哥哥。他是天下最聪明的人。他的弱点是特别怕自己偶尔表现得不够聪明。平常，他对什么事都显出漫不经心的样子。那并不表明他对什么事都满不在乎，那是他在表现他的聪明---毫不用心也能把所有事情搞得清清楚楚，妥妥帖帖。看到哥哥痛心疾首的样子，我真愿意是自己做了一场恶梦。一下醒来，还睡在南方边界的帐篷里，那场雨还渐渐沥沥地下着呢。\n但这一切都是真的。我拍了拍手。",
            "summary": "我们原本计划去北方，但决定返回官寨。当我们回到官寨时，哥哥对我们的归来表示惊讶，并质疑这个消息的真实性。他对我和我的管家表现出轻蔑和不信任，这让作为弟弟的我感到同情和无奈。然而，这一切都是真实发生的，让我不得不接受现实。"
        },
        {
            "id": 3,
            "content": "小厮索郎泽郎走进来，把手上的包袱打开。土司太大立即用绸巾捂住了鼻子。塔娜不敢有这样的举动，恶臭在屋里四处弥漫，我听见她作呕声音：呃，呃，呃，呃。大家慢慢走到腐烂的人头跟前，哥哥想证明罂粟是有人临时插进去的，动手去扯那苗子，结果把腐烂的人头也提起来了。他抖抖苗子。土司太太惊叫了一声。大家都看到那人头裂开了。那个脑袋四分五裂，落在地上。每个人都看到，那株罂粟的根子，一直钻进了耳朵里面深深的管道，根须又从管子里伸出来，一直伸进脑浆里去了。父亲看着哥哥说：\"好像不是人栽进去，而是它自己长起来的。\"\n哥哥伸长脖子，艰难地说：\"我看也是。\"\n一直没有说话的门巴喇嘛开口了。称他喇嘛是因为他愿意别人这样叫他。他其实是对咒术、占卜术都颇有造诣的神巫。他问我这些头颅埋在地下时所朝的方向。我说，北方，也就是麦其土司的方向。他又问是不是埋在树下。我说是。他说是了，那边偷去了种子，还用最恶毒的咒术诅咒过麦其了。他对哥哥说：\"大少爷不要那样看我，我吃麦其家的饭，受麦其家的供养，就要把我知道的都说出来。\"\n土司太太说：\"喇嘛你就放胆说吧。\"\n土司问：\"他们诅咒了我们什么?\"\n门巴喇嘛说：&#39;&#39;我要看了和脑袋在一起有些什么东西才知道。不知道二少爷是不是把所有东西都带回来了。\"\n我们当然把所有东西都带回来了。\n门巴喇嘛用他上等的白芸香熏去了房里的秽气，才离开去研究那些东西。哥哥也溜出去了。土司问管家是怎么发现的。管家把过程讲得绘声绘色。当中没有少说少爷起了多么重要的作用。土司听了，先望了我母亲一眼，才以一种前所未有的眼光合着我。然后，他叹了口气，我懂得那意思是说唉，终究还是个傻子。他口里说的却是：\"明年你再到北方巡游吧。那时我给你派更多的随从。\"\n母亲说：\"还不感谢父亲。\"\n我坐在那里没有说话。",
            "summary": "土司太太和小厮索郎泽郎等人面对一个腐烂的人头，大家感到恶心。哥哥试图证明罂粟是人插进去的，结果却把人头提了起来。门巴喇嘛，一位精通咒术和占卜的神巫，分析了这个情况，认为罂粟并非人为种植，而是自行生长。土司决定明年让门巴喇嘛到北方巡游。"
        },
        {
            "id": 4,
            "content": "这时，门巴喇嘛进来报告：\"汪波土司诅咒了我们的罂粟。要在生长最旺盛时被鸡蛋大的冰雹所倒伏。\"土司长吁了一口气：\"好吧，他想跟我们作对，那就从今天开始吧。\"\n大家开始议事，我却坐在那里睡着了。\n醒来时，都快天亮了。有人给我盖了条毯子。这时，我又想起了一件事，我对门巴喇嘛勾一勾手指。他过来了，笑着说：\"少爷的眼睛又看见了什么。\"\n我把松巴头人给了我什么样的药物，又被我扔掉的事告诉他。他当即就大叫起来：\"天哪!你把什么样的神药扔掉了，如今，谁还有功力能用风和光芒炼成药丸!\"他说，\"少爷呀，你一口都没有吃就扔了吗?\"\n我说：\"不是。\"\n他说：&#39;&#39;那你呕吐了，感到有虫子想从肚子里出来吗?\"\n管家说：\"不是虫子，少爷说是鱼。\"\n喇如跌足叹息：&#39;&#39;那就是了，就是了，要是把那些东西全吐出来，你的病就没有了!\"喇嘛毕竟是喇嘛，对什么事都有他的说法，\"也好，\"他说，\"这件事不成的话，对付汪波就没有问题了。\"\n我问父亲：\"要打仗了吗?\"\n父亲点点头。\n我又说：\"就叫罂粟花战争吧。\n他们都只看了我一眼，而没人把这句话记下来。",
            "summary": "一个关于罂粟种植和土司之间冲突的故事。汪波土司诅咒了门巴喇嘛所在的罂粟田，导致冰雹破坏作物。土司决定与汪波对抗。故事中的主人公在讨论中入睡，醒来后告诉门巴喇嘛他未服用一种神奇的药物。喇嘛认为这将对对抗汪波产生不利影响。"
        },
        {
            "id": 5,
            "content": "在过去，刚有麦其土司时，就有专门的书记官记录土司言行。\n所以，到现在，我们还知道麦其家前三代土司每天干什么，吃什么，说什么。\n后来，出了一个把不该记的事也记下来的家伙，叫四世麦其土司杀了。\n从此，麦其就没有了书记官，从此，我们就不知道前辈们干过些什么了。\n书记官这个可以世袭的职位是和行刑人一起有的。\n行刑人一家到今天都还在，书记官却没有了。\n有时，我的傻子脑袋会想，要是我当土司，就要有个书记官。\n隔一段时间把记录弄来，看看自己说了什么，干了什么，一定很有意思。\n有一次，我对索郎泽郎说：\"以后我叫你做我的书记官。",
            "summary": "麦其土司家族的书记官传统，从早期的记录土司言行到后来的被杀害导致书记官职位的消失。作者曾希望有一个书记官来记录自己的言行，以便回顾和了解自己的历史。"
        }
    ]
}