{
    "chapter_title": "第四十六章  厕所",
    "chapter_summary": "两个不同民族的冲突与和解。红色汉人在与白色汉人的战斗中获胜，迫使白色汉人逃离并寻求庇护。主人公利用自己的武装力量保护镇子，并为梅毒患者提供照顾。他与白色汉人达成交易，用枪支换取食物和肉。在共同度过困难时期后，主人公决定回到家乡，用他的方法让家人和手下度过一个热闹的新年。故事中，两个民族的生活习惯和观念差异得到了体现。通过讲述关于胃和厕所的故事，展示了双方在生活习惯上的不同，以及彼此之间的误解和优越感。同时，文中还提到了一个关于汉人士兵在厕所里发抖的故事，试图解释其原因并非对藏人的恐惧，而是由于寒冷和恐高。主人公在与军官讨论抵抗共产党的进攻时，因厕所里的臭气而感到尴尬，决定不与军官结盟。这一事件导致黄师爷与主人公分手。随着春天的到来，解放军的进攻愈演愈烈，土司们面临着投降或抵抗的选择。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "/下\n书\n。网\n红色汉人把白色汉人打败了。\n打了败仗的白色汉人向我们的地方不断拥来。\n最初，他们小看我们。想凭手里的枪取得粮食和肉，我叫他们得了这些东西。他们吃饱了，又来要酒，要女人，这两样东西，镇子上都有。可他们没钱，于是，又找我来要银子。这回，他们终于知道我们早在好多年前就武装起来了。最后，他们只好把手里的枪交出来换我的银子，再用银子来换酒和姑娘。他们一批批拥向妓院，那个散布梅毒的地方。这是一群总是大叫大嚷的人，总是把硕大的脚印留在雪地上。有了他们，连饿狗们都找不到一片干净的雪地奔跑，留下自己花朵般的脚印了。黄师爷披着狐皮袍子说：\"这些人冻得睡不着啊。\"\n我想也是，这些人都睡在四面透风的帐篷里。因为黄师爷总要叹气，天一下雪，我就只好送些酒菜给他们。\n这些人常常上妓院去，但却没有人受到梅毒折磨。我打听到他们有专门对付梅毒的药。我问了一个军官，他就给我送了一些过来。我没有这种病。不管我什么时候去那里，老板总有干净姑娘给我。我把药分成两份，一份给塔娜，她从汪波土司那里染上这病了。麦其土司也得了这病，我派人给他也送去一份，叫他知道傻瓜儿子并不想自己的父亲烂在床上，臭在床上。\n这件事把父亲深深感动了。\n他捎信来说，官寨的冬天十分寂寞。信里对我发出了呼唤，儿子，回来吧，用你在边界上的办法让我们热热闹闹过个新年吧。\n\"我问大家想不想回去，大家都想。失去了一只手的索郎泽郎，特别想念母亲。我问尔依想不想他的行刑人老子，他摇摇头，后来又点点头。我说，好，我也想土司和太太了。桑吉卓玛便带着一班下人开始收拾行装。在我看来，在什么地方都是一样的。这不是说我不知道寂寞是什么，但我很少感觉到它。书记官说，他们不理解你是个傻子吗，这就是傻子的好处，好多事情伤得了平常人伤不了你，我想，也许，情形真是如此吧。\n而现在，我们要回去了。",
            "summary": "一位红色汉人在与白色汉人的战斗中获胜，导致白色汉人纷纷逃往主人公所在的地方。起初，白色汉人们试图通过武力索取粮食和肉，但在主人公的拒绝下，他们不得不以枪换取物品。后来，他们发现主人公的武装力量，被迫交出枪支并离开。主人公用这种方法为镇子带来了繁荣，同时也照顾到了梅毒患者。"
        },
        {
            "id": 1,
            "content": "出发那天，下起了大雪。这是一场前所末见的大雪，雪花就像成群的鸟，密不透风地从天上扑向大地。下到中午，大雪把溃逃的白色汉人的帐篷都压倒了。他耸着肩膀，怀里抱着枪往我们这座温暖的大房子来了。这回，要是不放他们进来，这伙人真要拼命了。反正，不拼死也要冻死在外面了。我挥挥手，叫手下人收了枪，把这些人放上楼来。有些士兵再也支持不住，一头栽倒，把脸埋在了雪里，好像再也不好意思来打扰我们了。倒下的人救回来几个，有些再也救不过来了。\n我吩咐桑吉卓玛给兵们弄些吃的。\n这时，任何人都明白，我也明白，我们其实是走不开了。那些兵住在楼房的一边，我们的人住在楼房的另一边。而在楼房的底层，是多年积聚起来的银子和财宝，我们一走，这些东西就是别人的了，就是这些白色汉人的了。\n好在，我们和不请自来的客人们还能和平相处，戴大帽子的军官站在对面的回廊上向我微笑。那些士兵也躬着身子下人一样叫我老爷。而我则供给你们粮食、肉、油和盐巴。如果他们还想镇子上的酒和妓女的话，就要自己想办法了。",
            "summary": "一群白色汉人逃难者来到一个温暖的大房子寻求庇护。由于天气恶劣，房主决定收留他们。然而，这也导致了房主无法离开这个地方。在楼房的一边住着逃难者，另一边住着房主的人。底层储藏了大量银子和财宝，如果房主离开，这些东西将归逃难者所有。尽管如此，房主和逃难者还是能够和平共处，共同度过这段困难时期。"
        },
        {
            "id": 2,
            "content": "大家都想保持一个彼此感到安全的距离。\n大家都尽量在那个适度的距离上微笑，致意，但从不过分靠近。距离是并不被此了解的人呆在一起时必须的。只有在一个地方是例外，在那个地方，距离就好像不存在了，那地方就是厕所。我们是长衫的一派，在厕所里也不会暴露出什么来，但这些汉人，这些短衣服的人就不一样了；他们在寒冷的冬天里也掀起个光光的屁股。汉人士兵因为他们的白屁股而被我的士兵们嘲笑。\n看来，想说清发生的事情，要先说说厕所。\n先说厕所的位置。黄师爷说，我这座楼用了一个汉字的形状，他从书记官的本子上撕下一页纸，把那个字写上。那个字真把我这座大房子的地基画了出来。这个字是这样的：\"凹\"。开放的一面对着镇子，我们住在一边，汉人们住在另一边。这个字的底部就是厕所。",
            "summary": "人们保持着适当的距离以保持安全感。唯一例外的是厕所，在那里距离似乎消失了。故事围绕着一个汉字“凹”展开，描述了楼房的地基形状。厕所位于字的底部，分为两部分，一部分供长衫派居住，另一部分供汉人居住。汉人的厕所成为士兵们嘲笑的对象，因为他们喜欢在寒冷的天气里露出光屁股。"
        },
        {
            "id": 3,
            "content": "我听过一些故事，把汉人和藏人拿来作对比的。一个故事说，一个汉人和一个藏人合伙偷了金子，被人抓住开了膛，藏人有半个胃的牛毛，汉人有半个胃的铁屑。藏人是吃肉的，而总是弄不干净，所以吃下了许多牛毛羊毛。汉人是吃菜的，无论什么叶子、根茎都得放在铁锅里用铁铲子翻来炒去，长此以往，就在胃里积存了不少铁屑。\n关于胃的故事，双方算是打了个平手。严格说来，这不是故事，而是一种比较。关于厕所也是一样。我们知道，不要说藏族人了，就是英国人也被汉人看成野蛮人。蛮于是他们对我们通常的称呼。但我们也有自己的优越感，比如说厕所吧。我远在英国的姐姐说，英国人最看不起汉人，因为他们最看不起中国人的厕所。我的汉人母亲也说过，要问她喜欢土司领地上的什么?银子，她说，银子之外就是厕所。\n我没有去过汉人地方，不知道汉人厕所是什么样子，所以，只能描绘一下我们的厕所。它就挂在房子后面没有窗户的那堵墙壁上。有个故事说，一个汉人的朝廷大官来时，把厕所认为是信佛的藏人为飞鸟造的小房子。因为只有鸟的房子才是在墙上挂着的，因为有高大房子的地方总有大群的红嘴鸦和鸽子盘旋飞翔。故事里说，这个官员因此喜欢我们，在朝廷里为土司们说了不少好话。住高房子的藏人把厕所挂在房子背后的半空中。\n我们和客人分住在那个汉字两边的楼房里，厕所却在我们中间。所以，在那个特别服天，厕所就成了双方时常相会的场合。汉人士兵们在挂在墙外的小木房子里撅起屁股，冬天的冷风没有一点遮拦，自下而上，吹在他们的屁股上。这些兵忍不住要战抖，被我的人固执地理解成对我们的恐惧。我想叫他们明白，汉人在厕所里打抖是因为冷风，因为恐高。",
            "summary": "两个不同民族（汉人和藏人）的生活习惯和观念差异。通过讲述关于胃和厕所的故事，展示了双方在生活习惯上的不同，以及彼此之间的误解和优越感。同时，文中还提到了一个关于汉人士兵在厕所里发抖的故事，试图解释其原因并非对藏人的恐惧，而是由于寒冷和恐高。"
        },
        {
            "id": 4,
            "content": "黄师爷却说：\"叫他们相信别人软弱，对你没有什么坏处呢。\"\n我便继续让他们在厕所里嘲笑对手。\n我有一个单独的厕所。\n去这个厕所先要穿过一间屋子，在这间屋子里，铜火盆里烧着旺旺的炭火，我一进去，香炉里就会升起如椽的香烟。两个年岁不算太大的婆子轮流值日。从厕所出来，婆子会叫我坐下，在火边暖和一下，并用香把我从头到脚熏上一遍。我叫黄师爷请败兵里最大的官与我共用这个厕所。邀请发出不多久，我和那个军官就在厕所里会面了。我请他在炉子边坐下来，等两个婆子点上香，等香气把整个屋子充满，一时间，我还找不到什么话说。还是军官先说话，他叫我一起抗击共产党即将开始的进攻。他说，共产党是穷光蛋的党，他们一来，土司没有了，像我这样有钱有枪的富人也不能存在了。\"我们联合起来跟他们干吧。\"军官的表情十分恳切。说到共产党对有钱人干的事情，他的眼睛红了，腾一下站起身来，一只手紧紧掐住我的肩膀，一只手抓住我的手使劲摇晃。\n我相信他所说的话。\n我知道军官在跟我谈论生死他关的问题，但我该死的屁股实在把持不住了。我从他手里挣脱出来，冲进了厕所。这时，正有风从下面往上吹，军官用一条丝巾捂住了鼻子。从我这里出来的臭气熏着他了。我拉完屎，回到屋子里，两个婆子上上下下替我熏香。那个军官脸上竟然出现了厌恶的神情，好像我一直散发着这样的臭气。在这之前，我还跟他一样是有钱人，一泡屎过后，情形就变化了，我成了一个散发臭气的蛮子。是的，军官怎么能在厕所里跟我谈这样重大的问题呢。\n回去后，我对黄师爷说：\"该死的，叫汉人去大汉人吧！\"\n黄师爷长长地叹气，他是希望我跟白色汉人结成同盟的。\n黄师爷又对我说：\"恐怕，我也要跟少爷分手了。\"\n我说：\"去吧，你老是记着自已是该死的汉人，你想跟谁就去吧。\"\n我不能说厕所里那么一股臭气，是使我和白色汉人不能结盟的唯一理由，但确实是个相当重要的理由。",
            "summary": "主人公与一位军官在一个特殊的厕所里讨论关于抵抗共产党的进攻。军官恳求主人公联合起来对抗共产党，但主人公因为厕所里的臭气而感到尴尬，决定不与军官结盟。"
        },
        {
            "id": 5,
            "content": "春天终于来到了。\n我的人说，汉人士兵在厕所里再不打抖了。一是风开始变暖，再则，他们已经习惯悬在半空中拉屎，恐高症完全消失了。\n有一天，我跟最大的军官在厕所里又一次相遇。我觉得没什么话好说。但他对我说：\"春天来了。\"\n我说：\"是的，春天来了。\"\n之后又无话可说了。\n春天一到，解放军就用炸药隆隆地放炮，为汽车和大炮炸开宽阔的大路向土司们的领地挺进了。土司们有的准备跟共产党打，有的人准备投降。我的朋友拉雪巴土司是投降的一派。听说他派去跟共产党接头的人给他带回了一身解放军衣服，一张封他为什么司令的委任状。茸贡女土司散去积聚的钱财，买枪买炮，要跟共产党干。这个女人仿佛又变年轻了。最有意思的是旺波土司，她说不知道共产党是什么，也不知道共产党会把他怎么样。他只知道自己绝对不能跟麦其家的人站在一起。也就是说，我要是抵抗共产党他就投降，要是我投降，那他就反抗。\n管家和黄师爷都主张我跟白色汉人谈判。黄师爷说：\"要干就下决心一起干，不干，可以让他们住在外面去了。\"\n管家说：\"可不能在厕所里谈了。\"\n我笑了，说：\"是不能在厕所里谈了。\"\n大家都笑了。\n管家很认真地问黄师爷，汉人屁股里出来的东西是不是没有臭味。黄师爷说有。管家还要问他是汉人的屎臭还是藏人的臭。这是一个很难回答的问题。但黄师爷不怒不恼，把管家的问题当成玩笑。他笑着说：\"管家还是问少爷吧，他跟汉人在厕所里一起呆过。\"\n大家又笑了。\n我已经准备和白色汉人军队谈判联合了。又一件事情使这一切变成了泡影。这天晚上，我正在灯下跟没有舌头的书记官坐在一起，我们两个都没有话说，因为目前所面临的问题早已超过了他的知识范围。但我已经习惯了每当有重大的事情发生时，都把他叫到身边来。灯芯僻僻地响着，书记官眼里的神色迷悯惶惑。这时，索郎泽郎脸上带着鬼祟而又得意的神情进来了。他带进来的风吹得灯苗左摇有晃，他大声说道：\"终于抓到了!\"\n这些日子，他总对我说，对塔娜不要太放心了。\n我觉得这个女人跟我没有什么关系了，除了她还住在我的房子里，还在吃我的，穿着我的之外。\n索郎泽郎觉得这就是跟我有关系，这是下人们的见识，以为给几点什么东西就算是有了关系。\n共产党就要来了，但他却盯住一个女人不放。",
            "summary": "士兵们在温暖的气候中不再颤抖，他们在厕所里的恐高症也消失了。一天，主人公与一位军官在厕所相遇，他们谈论了春天的到来。与此同时，解放军正在用炸药开辟道路，土司们有的选择投降，有的选择抵抗。主人公打算与白色汉人军队谈判联合，但被索郎泽郎打断，他发现塔娜与共产党有关联。"
        },
        {
            "id": 6,
            "content": "索郎泽郎没有杀掉汪波土司，十分不好意思。\n这回，他终于成功地抓到了塔娜的把柄。\n他发现一个白色汉人军官从塔娜房里出来，便叫上人，把这个人腰里的小手枪下了，推下楼来，叫尔依绑在了楼下的行府柱上。\n他把我拉到门外，但我看不到楼下的情景，只听到行刑人挥动鞭子撕开空气的声音，和被鞭打的人发出一声声惨叫。\n远远近近的狗也发了疯一般跟着叫开了。\n塔娜又和一个男人勾搭上了。\n后来，月亮升起来，狗咬声在月亮里回荡。",
            "summary": "索郎泽郎没有杀死汪波土司，感到抱歉。他抓住塔娜把柄并发现一名白色汉人军官从她房间出来。他将军官捆绑在楼下，用鞭子惩罚。塔娜与另一名男子有染，夜晚狗叫声回荡。"
        }
    ]
}