{
    "chapter_title": "第八章  白色的梦",
    "chapter_summary": "白色在建筑和艺术方面发挥着重要作用，同时也与罂粟、鸦片等主题紧密相连。门巴喇嘛对地震的解释引发了不同的观点，而济嘎活佛则选择了回到自己的庙宇。人们正在收割罂粟并炼制鸦片，这引起了主角和他的母亲的好奇和担忧。母亲带著儿子来到了一个禁止进入的地方，目睹了鸦片的制作过程。在品尝了熏老鼠肉后，母亲建议儿子也尝试一下，但儿子拒绝了。这个故事揭示了鸦片及其制作过程对人类社会的负面影响，以及不同民族之间的差异。一位母亲在品尝过鸦片后，向她的儿子解释了鸦片对有钱人和没钱人的不同影响。儿子因母亲的举动感到恐惧，试图转移话题。母亲带著儿子回到官寨，发现了行刑人正在准备执行刑罚。她建议行刑人的儿子多与少爷相处，以消除少爷身上的负能量。同时，母亲开始抽鸦片，表示自己不再害怕任何事情。她还评价了黄特派员送的银器，认为不如麦其家的好看。卓玛建议请她的朋友来重做一件物品。母亲提到了院子里的那个人，而卓玛脸红地点了点头。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "下\n^书^\n网\n白色在我们生活里广泛存在。\n只要看看土司辖地上，人们的居所和庙宇-石头和粘土垒成的建筑，就会知道我们多喜欢这种纯粹的颜色。门媚、窗根上，都垒放着晶莹的白色石英；门窗四周用纯净的白色勾勒。高大的山墙上，白色涂出了牛头和能够驱魔镇邪的金刚等等图案；房子内部，墙壁和柜子上，醒目的日月同辉，福寿连绵图案则用洁白的麦面绘制而成。\n而我，又看见另一种白色了。\n浓稠的白色，一点一滴，从一枚枚婴粟果子中渗出，汇聚，震颤，坠落。罂粟挤出它白色的乳浆，就像大地在哭泣。它的泪珠要落不落，将坠末坠的样子，挂在小小的光光的青青果实上无语凝咽。那是怎样的一副动人的景象啊。过去手持镰刀收割麦子的人们，手持一把光滑的骨刀，在罂粟的青果上划下一条小小的伤口，白色的浆汁就渗出来了。一点一滴，悄无声息在天地间积聚，无言地在风中哭泣。人们再下地时，手里就多了一只牛角杯子．白色的浆汁在青果的伤口下面，结成了将坠不坠的硕大的一滴，被骨刀刮到牛角杯里去了。\n青果上再划下一道新的伤口，这样，明天才会再有浓重的一滴白色浆汁供人收集。\n黄特派员从汉地派人来，加工这些白色的果浆。他们在离官寨不远的地方搭起一个木棚，架上锅灶，关上门，像熬制药物一样加工罂粟浆。从炼制间里飘出的气息，只要有一点点钻进鼻子里，一下子就叫人飞到天上去了。麦其土司，伟大的麦其土司用一种前所未有的美妙的东西把人们解脱出来了。这样的灵药能叫人忘记尘世的苦难。",
            "summary": "白色在我们的生活中扮演着重要角色，尤其是在建筑和艺术方面。人们喜欢用白色来装饰他们的居所和庙宇，如石头和粘土垒成的建筑以及用白色石英制作的装饰品。此外，罂粟浆汁也是白色的，人们将其收集并加工成一种美妙的药物，能使人忘记尘世的苦难。"
        },
        {
            "id": 1,
            "content": "这时，关于那次地动，被冷落了一段时间的门巴喇嘛有了新的解释。他的观点跟济嘎活佛截然不同。他说，这样美妙的东西只有上天的神灵才能拥有。只有土司无边的福气才把这东西带给下界的黑头藏民。而地动无非是天神们失去了宝贵的东西发发怒气而已。门巴喇嘛声称，经过他的禳解，神们已经平息了他们的愤怒。土司深深地呼吸一口空气中醉人的香气，笑眯眯地看了济嘎活佛一眼。活佛说：\"如果土司你相信门巴喇嘛的话，那我还是回去，回到我的庙里去吧。\"\n\"天哪，我们的活佛又生气了。不过我知道他说的是假话，如果他说的是真话，我也会挽留他的。\"土司说话的口吻，好像活佛不在跟前。\n\"土司愿意听谁的话，跟我有什么相干?\"活佛也用看不见面前有土司的口吻说：\"天哪，以前师傅就对我说过，天意命定的东西无法阻止。\"\n土司笑了，说：\"看看吧，我们的活佛多么聪明啊。\"\n活佛说：\"让门巴喇嘛陪你吧，你相信他。\"\n土司不想再说什么了，拿起手边几个铃子中的一个，摇晃一下，清脆的铃声唤来了管家。管家跛着腿下楼，把活佛送到门口。管家突然问道：\"活佛，你说，这果子真会给我们带来厄运吗?\"\n活佛睁开眼，看到这人脸上真有露出了忧虑重重的表情，就说：\"那还有假?我是靠骗人为生的吗?等着看结果好了。\"\n管家说：\"活佛可要好好念经保佑我们主子的事业啊。\"\n活佛挥挥手，走开了。",
            "summary": "门巴喇嘛对地动提出了新的解释，认为这是天神失去宝贵东西后发出的愤怒。土司对此表示支持，而济嘎活佛则持不同意见。由于土司选择相信门巴喇嘛，济嘎活佛决定回到自己的庙里。管家在送活佛离开时，询问果子是否真的会给他们带来厄运，活佛表示确信并承诺会为土司的事业祈祷。"
        },
        {
            "id": 2,
            "content": "宽广的大地上，人们继续收割罂粟。白色的浆汁被炼制成了黑色的药膏。从来没有过的香气四处飘荡。老鼠们一只只从隐身的地方出来，排着队去那个炼制鸦片的房子，蹲在梁上，享受醉人的香气。母亲心情好，好久没有叫过头痛了，她带我去了那个平常人进不去的地方。那里，黄特派员的人干活时，门口总有持枪的人把守。母亲说：\"你不叫我进去，那特派员送我一支烟枪干什么?\"\n守卫想了想，收枪叫我们进去了。\n我并没有注意他们怎么在一口口大锅里炼制鸦片。我看见老虎灶前吊着一串串肉，就像我带着小家奴们打到的画眉一样。我正想叫他们取一只来吃，就听见吱的一声，一只老鼠从房梁上掉下来。熬鸦片的人放下手中的家伙，小刀在老鼠后腿上轻轻挑开一点，老鼠吱地叫了一声，再一用力，整张皮子就像衣服一样从身上脱了下来，再一刀，扇动着的肺和跳动着的心给抠出来了。在一个装满作料的盆子里滚一下，老鼠就变成了一团肉挂在灶前了。\n土司太太笑道：\"你们不要把我儿子吓着了。\"\n那些人嚯嚯地笑了。\n他们说：\"太太要不要尝尝。\"\n太太点点头。熏好的老鼠肉就在灶里烤得吱吱冒油。香味不亚于画眉。要不是无意间抬头看见房梁上蹲着那么多眼睛贼亮的老鼠说不定我也会享用些汉族人的美食。我觉得这些尖嘴在咬我的胃，而母亲正用雪白的牙齿撕扯鼠肉。全不管我在目瞪口呆地看着她。她一边用洁白的牙齿撕扯，一边还猫一样晤晤对我说：\"好吃呀，好吃呀，儿子也吃一点吧。\"\n可我不吃都要吐了。\n我逃到门外。以前有人说汉人是一种很吓人的人。我是从来不相信的。父亲叫我不要相信那些鬼话，他问，你母亲吓人吗?他又自己回答，她不吓人，只是有点她的民族不一样的脾气罢了。哥哥的意见是，哪个人没有一点自己的毛病呢。后来，姐姐从英国回来，她回答这个问题说，我不知道他们吓不吓人，但并不喜欢他们。我说他们吃老鼠。姐姐说，他们还吃蛇，吃好多奇怪的东西。",
            "summary": "人们正在收割罂粟并炼制鸦片。母亲带著儿子来到一个平常人不准进入的地方，看到了炼制鸦片的过程。母亲品尝了熏老鼠肉后，建议儿子也尝一下，但儿子拒绝并感到恶心。这个故事表达了人们对鸦片及其制作过程的震惊，以及不同民族之间的差异。"
        },
        {
            "id": 3,
            "content": "母亲吃完了，一副心满意足的样子，猫一样用舌头舔着嘴唇。女人无意中做出猫的动作，是非常不好的。所以，土司太太这样做叫我非常害怕。\n她却嘻嘻地笑着说：\"他们给了我大烟，我以前没有试过，如今，我可要试一试了。\"见我不说话，她又说：\"不要不高兴。鸦片不好，也不是特别不好。\"\n我说：\"你不说，我还不知道鸦片是坏东西。\"\n她说：\"对没有钱的人，鸦片是一种坏东西，对有钱的人就不是。\"她还说，麦其家不是方圆几百里最有钱的人家吗?母亲伸出手来拽住我的胳膊，她长长的指甲都陷进我肉里了。\n我像被老鼠的尖牙咬了似的大叫一声。母亲也看出了儿子脸上确实显出了惊恐的表情，就跪在地上摇晃我：&#39;&#39;儿子，你看见什么了，那么害怕。\"\n我哭了，想说：\"你吃老鼠了，你吃老鼠了。\"但只是指了指天上。天上空荡荡的，中间停着些云团。那些云团，都有一个闪亮的，洁白的边缘，中央却有些发暗。它们好像是在一片空旷里迷失了。不飘动是因为不知道该飘向哪个方向。母亲顺着我的手，看看天上，没有看见什么。她不会觉得那些云朵有什么意思。她只关心地上的事情。这时，地上的老鼠正向着散发着特别香气的地方运动。我不想把这些说出来。只要身上流着一丁点统治者的血液，傻子也知道多把握一点别人的秘密在手上是有好处的。于是，我只好手指天空。这一来，母亲也害怕了。她把我紧紧拥住，脚步越来越快，不多久，我们已经到官寨跟前了。广场上，行刑人尔依正往行刑柱上绑人，行刑人看见我们，把他们家人特有的瘦长的身子躬下，叫一声：\"少爷，太太。\"\n我的身子立即就停止战抖了。",
            "summary": "一位母亲在品尝过鸦片后，向她的儿子解释鸦片对于有钱人和没钱人的不同影响。儿子因为母亲的举动感到恐惧，指着天空试图转移话题。母亲带着儿子回到官寨，发现行刑人正在准备执行刑罚。"
        },
        {
            "id": 4,
            "content": "母亲对行刑人说：\"你们身上杀气重，把少爷身上不干净的东西吓跑了。以后就叫你儿子多和少爷在一起吧。\"\n不知从什么时候起，麦其土司的行刑人一代又一代都叫一个名字：尔依。要是他们全部活着，肯定就分不清谁是谁了。好在他们从来都只有两代人活着。父亲行刑，杀人的时候，儿子慢慢成长，学习各种行刑的手艺。杀人的是大尔依，等着接班的是小尔依。可以说尔依们是世上最叫人害怕，最孤独的人了。有时我怀疑那个小尔依是个哑吧。所以，都走出了几步，我又回过头问行刑人：\"你儿子会说话吗?要是不会就教他几句。\"\n行刑人对我深深鞠了一躬。\n到了楼上，母亲就躺下了。她叫侍女卓玛从箱子里取出黄特派员送的烟枪，点上一盏小灯。自己从怀里掏出湿泥巴似的一团烟土，搓成药丸一样大小，放在烟枪上对着灯上的火苗烧起来，她的身子就软下去了。好半天，她醒过来，说：\"从今天开始，我什么都不害怕了。\"她还说：\"特派员送的银器没有麦其家的漂亮。\"\n她是指装烟具的那个银盘，还有一个小小水壶，两三根挑烟泡用的扦子。",
            "summary": "一位母亲建议行刑人的儿子多与少爷相处，以消除少爷身上的负能量。同时，母亲开始抽鸦片，表示自己不再害怕任何事情。她还评价了黄特派员送的银器，认为不如麦其家的好看。"
        },
        {
            "id": 5,
            "content": "卓玛赶紧说：\"我有一个朋友，手艺很好，叫他来重新做些吧。\"\n母亲问：\"你的朋友?下面院子里那家伙。\"\n桑吉卓玛红着脸点了点头。\n太阳落山了。外面正是深秋，在夕阳的辉映下，更是金光灿灿。屋子里却明显地暗下来。\n屋子越暗，土司太太的眼睛就越亮。叫我想起在炼制鸦片的房子里见到的老鼠眼睛。我把卓玛的手摸住，但她一下摔开了。我的手被她摔回在胸膛上。她叫我把自己打痛了。我叫了一声。这一声既表示了痛苦，也表示对母亲那双闪烁不定的眼睛的恐惧。两个女人都急忙问我，少爷怎么了。\n卓玛还用她温软的手搂住我的脑袋。\n我背着手走到窗前，看见星星正一颗颗跳上蓝蓝的天幕，便用变声期的嗓门说：\"天黑了，点灯！\"\n土司太太骂道：\"天黑了，还不点灯！\"\n我仍然望着夜晚的天空。没有回过身去看她们。一股好闻的火药味弥漫开来，这是侍女划燃了火柴。灯亮了。我回过身去，扼着手腕对卓玛说：\"小蹄子，你弄痛我了。\"\n这一来，卓玛眼里又对我流动着水波了，她跪在地上，捧起我的手，往上面呵着她口里的香气。痛的地方变成痒，我呵呵地笑了。侍女转脸对母亲说：\"太太，我看少爷今天特别像一个少爷。照这样子，将来是他当麦其土司也说不定。\"\n这句话听了叫人高兴。尽管我不可能是这片领地的土司。就算我不是傻子，将来的土司也不会是我。母亲脸上的神情表明这句话使她十分受用。但她骂道：\"什么不知深浅的话!\"\n土司进来了，问：\"什么话不知深浅?\"\n母亲就说：\"两个孩子说胡话呢。\"\n土司坚持要听听两个孩子说了怎样的胡话。母亲脸上出现了刚才侍女对我做出的诣媚表情：\"你不生气我才说。\"\n父亲坐在太太烟榻上，双手撑住膝头，说：\"讲!\"",
            "summary": "卓玛建议请她的朋友来重做一件物品。母亲提到了院子里的那个人，而卓玛脸红地点了点头。故事发生在深秋的傍晚，太阳落山后，屋子里的光线变得昏暗。土司太太的眼睛闪烁着光芒，令主人公想起鸦片制作房里的老鼠眼睛。卓玛用手搂住他的头，给予安慰。主人公在夜晚时要求点灯，土司太太和侍女回应了他的要求。卓玛用她的温柔手抚摸他的头痛处，使他感到舒适。虽然他不可能成为未来的麦其土司，但这句话让母亲感到高兴。"
        },
        {
            "id": 6,
            "content": "土司太太把卓玛夸我的那句话说了。\n土司大笑，招手叫我走到跟前，问：\"我的儿子，你想当土司吗?\"\n卓玛走到父亲身后对我摇手，但我还是大声说：\"想!\"就像士兵大声回答长官问话那样。\n\"好啊。\"他又问我，\"不是母亲叫你这样想的吧?\"\n我像士兵那样对土司一碰脚跟，大声说：\"不是，就是她不准我这样想!&#39;&#39;\n土司很锐利地看了太太一眼，说：\"我宁愿相信一个傻子的话，有时候，聪明人太多了，叫人放心不下。\"他接着对我说：\"你想是对的，母亲不准你想也是对的。\"\n母亲叫卓玛带我回到自己房里：\"少爷该睡觉了。\"\n替我脱衣服时，卓玛捉住我的手放在她胸上，那里跳得正厉害。她说，少爷你吓死我了。她说我傻人有傻福。我说我才不傻呢，傻子不会想当土司。她下死劲掐了我一把。\n后来，我把头埋在她双乳间睡着了。\n这一向，我的梦都是白色的。这天晚上也不例外。我梦见白色汹涌而来。只是看不清源头是女人的乳房还是罂粟的浆果。白色的浪头卷着我的身体漂了起来。我大叫一声，醒了。卓玛抱着我的头问：\"少爷怎么了?\"\n我说：\"老鼠！老鼠！\"\n我真的看见了老鼠。\n就在射进窗户的一片淡淡月光中间。\n我害怕老鼠。\n从此，就不敢一个人在寨子里独自走动了。",
            "summary": "土司太太提到了卓玛夸奖男主角的话，引发了一场关于是否想成为土司的对话。男主角坚定地表达了他的愿望，尽管他的母亲并不支持。卓玛带男主角回房，并在为他脱衣服时表达了自己的担忧。男主角在梦中梦见白色浪潮，醒来后害怕老鼠，从此不再独自走动。"
        }
    ]
}