[
    {
        "id": 0,
        "source": [
            0,
            1,
            2
        ],
        "content": "第1部分：一个十三岁的傻少爷与他的奶娘德钦莫措互动，思考着家庭和权力。故事描绘了土司家族的权力来源和对汉地丝绸的依赖。少爷在吃饭时，跛子管家进来报告女麻疯的困境，母亲要求妥善解决。接着，故事提到了布施寺庙和发放种子的事务，使母亲的疲倦神情消失。主人公感到孤独，于是带领家奴的孩子们去捕捉画眉。主人公分配手下完成任务，如取火、折干枯枝条、偷盐等。他们在果园清扫积雪，生起火堆，共享美食。\n第2部分：这部作品讲述了在一个以麦其土司为首的土司社会中，各种社会阶层和制度的运作。在这个世界里，人们的身份和地位由他们的骨头重量决定，而土司和头人是最高统治者。故事从主人公在果园里玩耍却被抓到的场景开始，因为他母亲在家主持家务。主人公因此受到惩罚，这让他对母亲产生了怨恨。随后，故事描述了门巴喇嘛如何通过观察自然现象来治疗主人公的眼睛，展示了传统医学和自然疗法在治疗眼部疾病方面的应用。在这个严格的等级制度中，人们的生活方式和行为准则都受到严格的约束。故事中提到一个女子因触犯规矩而失去自由成为家奴的例子。此外，故事还讨论了骨头在印度和中国所代表的含义，以及如何在土司家庭中看待这些观念。这部作品通过对不同社会阶层和制度的描绘，展现了当时藏族社会的面貌。同时，它也揭示了人们对社会地位和身份的重视，以及对个人才华和观点的压抑。\n第3部分：男孩因雪盲而痛苦，他在这一天遇到了侍女卓玛并对她产生感情。他们的生活充满挑战和困境，男孩逐渐成长为一个大人，与卓玛的感情也日渐加深。他们在一场激情中发生了关系，标志着男孩的成长和他们的爱情。与此同时，麦其土司的父亲从汉地回来，将在明天用大礼迎接军政府的大员。主人公和母亲站在骑楼上，望着快马在深秋原野上卷起的灰尘。春天即将到来，平台上的泥顶变得松软。官寨三面环绕碉堡，面向东南的大门。地理环境决定了与汉族皇帝的政治关系。母亲兴致勃勃地教儿子学汉话，但儿子对此并不感兴趣。最近，寺院与土司关系不佳，因为活佛曾支持错误的人选成为土司。活佛赶来参加明天的庆典，但因旋风把黄伞吹翻，被打入河中的小和尚引起母亲的反感，要求活佛等待开门。活佛行礼后，母亲仍无礼对待，引起河谷里的风在高空打着唿哨。活佛因为母亲的邀请而感到激动，而主人公则与母亲一起参加庆祝活动。在途中，主人公与卓玛互动，感受到作为土司的权力与地位。同时，他也体会到了心灵的伤痛和对卓玛的感情。",
        "summary": "一个十三岁的傻少爷在与奶娘德钦莫措互动的过程中，逐渐认识到家庭和权力的重要性。故事发生在一个土司家族中，讲述了家族权力来源和对汉地丝绸的依赖。少爷在果园中与家奴的孩子们共度欢乐时光，同时也面临着家庭和社会的责任。他与侍女卓玛产生了感情，并在成长过程中逐渐成熟。然而，他也要面对家族与寺院的冲突以及与汉地政治关系的挑战。少爷在庆祝活动中感受到了作为土司的权力与地位，但也意识到了心灵的伤痛和对卓玛的感情。"
    },
    {
        "id": 1,
        "source": [
            3,
            4,
            5,
            6,
            7
        ],
        "content": "第4部分：我们跟随麦其土司家族的视角，目睹了他们与邻居汪波土司之间的战争、家族纷争以及他们在战争中的英勇表现。在这个过程中，我们看到了家族成员之间的信任、忠诚以及在战争中的勇敢。同时，我们也看到了战争的残酷和对生命的尊重。\n第5部分：麦其家的庆祝活动结束后，焚烧牛羊骨头引发了狼群攻击。黄特派员被邀请留下一起打狼，但并未提及离开事宜。为了送走黄特派员，麦其家准备八千大洋，但通司阻止土司与黄特派员见面。一位特派员吟诗让土司等待不耐烦，土司生气摔碎酒杯并责骂侍女。特派员的儿子正在参加戏剧表演，无法立刻回来。麦其土司对统治者的特权表示不满，认为只会打仗的人无法治理好国家。他的妻子和儿子试图通过寻求黄特派员的帮助来改变现状。黄特派员送给麦其土司一幅字作为礼物，表达了他在政治斗争中的地位。麦其土司对一首用异族文字写的诗表示感激，并将诗挂在客房里以展示政府和前皇帝的支持。黄特派员向麦其土司提出一个小小要求，即赠送一种灰色细小的种子，这种子可以用于制造烟草，为土司家族带来财富。黄特派员与麦其土司讨论了一种名为大烟的珍贵物品，黄特派员要求麦其土司用几个寨子的土地种植大烟，收成时用银子购买。土司同意了这个提议，并收到了黄特派员赠送的一套精美的鸦片烟具。土司太太对此感到担忧，担心黄特派员对她有好感而非土司。\n第6部分：主人公（弟弟）对母亲表示想去见央宗，母亲担心他的安全并嘲笑他的勇敢。哥哥与母亲关系良好，了解弟弟的傻气。未来麦其土司与母亲谈话，弟弟躲在一旁。主人公突然宣布喜欢卓玛，引发笑声。此时，奇怪枪声响起，打破宁静。官寨里的家丁们忙碌地准备着土炮，整个寨子沉浸在紧张的氛围中。哥哥和弟弟一起站在土炮旁，观察着外面的田野。弟弟勇敢地开枪，导致家丁队长多吉次仁的死，引起了父亲的注意。父亲误以为是哥哥开的枪，惩罚了他。哥哥微笑着承受了误会，表现出了勇敢和智慧。因为一场误会，弟弟误杀了被任命为查查寨头人的多吉次仁。父亲原本怀疑是哥哥所为，但在弟弟承认后，父亲并没有责怪他，反而将他视为英雄，向新欢央宗介绍他的两个儿子。在讲述事件的幕后主使时，弟弟的汗水不断滴落，因为他觉得这个事件太过复杂。只有一个男人死亡，而另一个女人幸存。\n第7部分：济嘎活佛试图揭示隐藏在土司官寨的神秘之气。孩子们在奴隶索郎泽郎的带领下，唱着古老的歌谣。国王本德死去，美玉破碎，这涉及到一个名为《马和耗牛的故事》的古老故事。活佛了解到这个故事，并在一群小奴隶口中意外听到。他前往土司官寨，尽管受到门巴喇嘛的冷遇，但仍坚持解释即将发生的灾难。与此同时，麦其土司与三太太在田野里寻找合适的地方进行野合，但受到黄特派员留下的望远镜的监视。土司和央宗试图在野外亲热，但因干扰而未能成功。家奴的孩子们唱关于三太太的歌曲，土司为此定制了一套新银饰。主人公与卓玛产生感情，但他意识到自己作为傻子无法继承权力，这让他感到困扰。大少爷想要杀死某人，卓玛试图阻止，但未能成功。活佛与门巴喇嘛交谈，讨论他去西藏朝佛和寻找山洞闭关修行的计划。这段摘要描绘了活佛与门巴喇嘛的对话，以及他们与土司、管家和其他家族成员的互动。在这个充满矛盾和心理挣扎的世界中，他们努力应对地震等自然灾害，以及家族内部的纷争和挑战。\n第8部分：我们探讨了白色在生活和文化中的重要性，以及在门巴喇嘛、土司和济嘎活佛之间关于地动的争论。人们正在收割罂粟并炼制鸦片，展示了对这种药物的震惊和对不同民族差异的理解。一位母亲向她的儿子解释了鸦片对有钱人和没钱人的不同影响，而男主角坚定地表达了他想成为土司的愿望，尽管他的母亲并不支持。",
        "summary": "麦其土司家族与汪波土司之间的战争、家族纷争以及他们在战争中的英勇表现。在这个过程中，我们看到了家族成员之间的信任、忠诚以及在战争中的勇敢。同时，我们也看到了战争的残酷和对生命的尊重。此外，还涉及到了家族内部的纷争和挑战，如主人公与其兄长争夺继承权、家族成员间的爱情纠葛等。在这个充满矛盾和心理挣扎的世界中，各种角色努力应对自然灾害、政治斗争和家庭内部纷争。例如，麦其土司对统治者的特权表示不满，认为只会打仗的人无法治理好国家。他的妻子和儿子试图通过寻求黄特派员的帮助来改变现状。黄特派员则向麦其土司提出了种植大烟的建议，以为其家族带来财富。此外，作品中还探讨了白色在生活和文化中的重要性，以及在门巴喇嘛、土司和济嘎活佛之间关于地动的争论。人们正在收割罂粟并炼制鸦片，展示了对这种药物的震惊和对不同民族差异的理解。"
    },
    {
        "id": 2,
        "source": [
            8,
            9,
            10,
            11,
            12
        ],
        "content": "第9部分：少爷因为害怕老鼠而被误认为是生病，导致门巴喇嘛和济嘎活佛展开了一场治疗竞赛。然而，少爷并不希望被治好，因为他认为药物无法治愈恐惧。这个故事展示了人们对疾病的误解和对神秘力量的信仰。主人公和两个随从在小尔依家附近的田野上漫步，谈论他们在那里遇到的可怕事物。尽管小尔依担心家中的东西令人害怕，但主人公仍然坚持要去参观。在行刑人家中，主人公和两个随从参观了刑具室，引起了小尔依的感慨。他们还在阁楼上一座充满血腥味的房间里发现了死人衣服，尽管没有遇到奇怪的事情，这让主人公感到非常失望。在回程途中，他们看到了从东边和西边山口来的人影，回到家中后发现又有新的客人到来。\n第10部分：喇嘛翁波意西来到麦其土司家中，意图在拉萨建立一个新的教派。他与土司及其家人展开对话，展示了他的热情和信仰。然而，土司的儿子并不相信他的观念，令翁波意西感到困惑。在这里，他还发现了空气中有鸦片的味道，意识到他被引导到了一个特殊的地方。翁波意西与门巴喇嘛进行对话，展示了他们之间的信仰和智慧差异。另一方面，查尔斯代表基督教，试图将信仰传播给土司和他的子民。翁波意西则宣扬温和的教义和严厉的戒律。两人成为朋友，并交换了毛驴和骡子。在查尔斯离开时，他呼吁土司善待所有虔信的人，因为他们会得到命运的报答。这个故事通过描绘不同角色的信仰、行为和动机，展示了宗教信仰在现实生活中的影响。\n第11部分：这部作品讲述了一个发生在土司家族的故事，围绕着银子和宗教展开。故事从家族的历史开始，讲述了祖先们如何通过征服当地土著居民，成为这片土地的主人。银色石英石在他们的战斗中起到了关键作用，使他们在领地内成为王者。随着故事的推进，黄特派员的到来带来了意想不到的巨大财富，使得土司一家举行了盛大的宴会。然而，主人公作为一个智力低下的傻子，并不理解这些财富的意义。在故事中，土司家族面临着许多挑战，如处理家庭内部的关系、应对宗教信仰的冲突以及对权力的争夺。这些元素共同构成了一个复杂且引人入胜的故事。\n第12部分：我们跟随主人公了解了麦其家的故事。麦其家被来访的土司们包围，他们带来了大量的随从和卫队，目的是寻求植物种子和与麦其土司的儿子联姻。这使得麦其家变得高傲，不满足于仅仅满足这些请求。由于拒绝分享神奇的罂粟种子，麦其家被误解为背叛了中国皇帝并成为藏族人的叛徒。尽管家人曾就此事进行讨论，但他们认为这不是银子的概念，不应给予。他们同意让风吹过，将种子传递给其他人。主人公试图向他人表达自己的观点，但无人理会。他在与侍女卓玛外出后，与她发生了关系，使心情好转。卓玛后来告诉主人公她收到了银匠的求婚，让主人公感到不舍。人们为种子的问题而烦恼，而主人公在卓玛的怀抱中度过了一天。卓玛告诉他，即使他是傻子，只要能让他流泪就已满足。她表示她会离开他，因为他将来会懂得其他女人。主人公对母亲表示想让卓玛出嫁，母亲问他是否受到了卓玛的影响。尽管心中空虚，但他以轻松的语气告诉母亲自己想要一个类似的女人。母亲感动得流下了眼泪。\n第13部分：本章节概述了年轻王子桑吉卓玛与贴身侍女塔挪的感情发展，以及她们在不同人生阶段所面临的挑战。卓玛与银匠的婚礼展示了人物之间的情感变化和身份冲突。此外，故事还描绘了土司家庭的奢华生活，以及主人公在与塔娜的互动中逐渐成长的过程。",
        "summary": "少爷因恐鼠症被误诊，导致门巴喇嘛和济嘎活佛展开一场治疗竞赛。少爷不愿被治好，因为他认为药物无法治愈恐惧。故事展示了人们对疾病的误解和对神秘力量的信仰。主人公和两个随从小尔依家附近的田野上漫步，谈论他们遇到的可怕事物。在行刑人家中，他们参观了刑具室，引起小尔依的感慨。他们还发现了一间充满血腥味的房间，但没有遇到奇怪的事情，让主人公感到非常失望。在回程途中，他们看到了从东边和西边山口来的人影。喇嘛翁波意西来到麦其土司家中，意图在拉萨建立一个新的教派。他与土司及其家人展开对话，展示了他的热情和信仰。然而，土司的儿子并不相信他的观念，令翁波意西感到困惑。查尔斯代表基督教，试图将信仰传播给土司和他的子民。翁波意西宣扬温和的教义和严厉的戒律。两人成为朋友，并交换了毛驴和骡子。这个故事通过描绘不同角色的信仰、行为和动机，展示了宗教信仰在现实生活中的影响。"
    },
    {
        "id": 3,
        "source": [
            13,
            14,
            15,
            16,
            17
        ],
        "content": "第14部分：我们跟随麦其土司的故事，看到了他为了获取罂粟种子而引发的纷争。许多土司试图联合起来对抗麦其土司，但他表示只是想让自己和百姓富有，而不是称霸。故事中涉及到行刑、冲突和解以及春天的到来等元素。麦其土司与汪波土司达成了和解，结束了纷争。\n第15部分：我们跟随主人公（可能是土司的儿子）进行一次巡回之旅，了解了他所生活的世界的广阔土地和土司的责任。在旅途中，他受到了当地百姓的欢迎和敬献，并与各种人物互动，包括管家、寨首、勇士、长者和能工巧匠，以及最美丽的姑娘。尽管他试图表达自己的谦逊，但当地人仍然尊敬他的祝福和希望。在旅行中，他还品尝了丰富的食物，包括羊腿、酒和灌肠等，甚至还有来自汉地的糖果。然而，他在巡游过程中表现出的行为有时让人质疑他的智力，这使他陷入了地位和尊严的困惑。他吞下了一种神秘的药物，虽然后来发现它很珍贵，但他并未完全吸收，因此无法治愈他的问题。\n第16部分：主人公和他的团队在春季游历麦其家的领地，在南方边界准备返回北方。在此期间，他们遇到了汪波土司的袭击企图，但成功击败了火枪手。在一场雨后，他们发现路边罂粟花的美丽背后隐藏着汪波土司纪念英雄的腐烂人头。原计划北上受阻，他们决定返回官寨。在官寨中，哥哥对他们的归来表示怀疑，并对主人公产生不信任。土司太太和小厮索郎泽郎等人也面临恶心的情况。门巴喇嘛，一位精通咒术和占卜的神巫，分析了罂粟的生长原因，认为它们不是人为种植的。这个故事展示了麦其土司家族的历史、冲突以及书记官的传统。\n第17部分：我们跟随麦其家族的视角，了解到了一系列关于家族纷争、宗教冲突和政治斗争的故事。首先，家庭成员们讨论了一种植物种子的生长和传播过程，认为不必过于担忧。与此同时，土司太太提出可以利用这个理由对敌人发起进攻，并寻求黄特派员的支持。在这次提议中，她的建议没有得到反对。接着，土司太太亲自用汉字写了一封书信，母亲将其密封。此时，他们得知南方边界上有大批神巫聚集，准备对麦其家实施诅咒。在另一个情节中，神巫们进行了一场激烈的战争，通过咒语、祭坛和武器驱散了乌云。门巴喇嘛在这场战斗中扮演了重要角色，戴着巨大的武士头盔，挥舞着剑。乌云被驱散，阳光重现。然而，门巴喇嘛提醒众人，这只是第一个回合，更多的战斗还在后面。这个故事涉及了土司、僧人和活佛之间的冲突和和解，以及两个土司家族之间的斗争。年轻的僧人认为土司无法理解智慧和慈悲，因此他与活佛进行了一场辩论。尽管活佛在辩论中失败，但他的弟子们认为他是胜利的。然而，麦其土司认为这位僧人会给圣城带来祸事，因此将他关入地牢。活佛并未为这位僧人求情，使得主人公对活佛产生了不满。此外，故事还描述了麦其土司家和汪波土司家之间的冲突。门巴喇嘛通过占卜预测到汪波土司将对麦其家人下手，并计划在我无法抵挡时作为牺牲。夜晚，我开始头痛，但门巴喇嘛用咒术和净水保护了我。第二天早上，我醒来后感觉有什么事情发生，但一切都似乎与往常一样。故事讲述了央宗在康复后第一次向二太太请安的场景。她从病中恢复过来，变得更加美丽，但脸上的梦幻神情已不再。从这一天起，她真正成为了土司的女人。然而，土司与三太太的关系已经变得平淡无趣。\n第18部分：主人公在官寨前的广场上与人下六子棋，思考着时间流逝对麦其家未来的影响。他与银匠交谈，得知卓玛即将为他生下一个孩子。土司命令行刑人去处理一个无辜的银匠，银匠意识到他害怕的是土司的律法。主人公与名叫小尔依的行刑人进行象棋比赛，讨论领地上的事务和刑罚。他了解到麦其家对一名名叫翁波意西的传教者的所作所为，并在临死前表达对其他教派的宽容和理解。",
        "summary": "我们跟随麦其土司及其家族的经历，见证了他们在政治斗争、家族纷争和宗教冲突中的冒险。麦其土司为了获取罂粟种子引发纷争，但与汪波土司达成和解。主人公在一次巡回之旅中了解了土司责任，并在春季游历中遭遇汪波土司的袭击。故事中还涉及了家族历史、书记官传统以及对罂粟生长的探讨。"
    },
    {
        "id": 4,
        "source": [
            18,
            19,
            20
        ],
        "content": "第19部分：土司家的少爷与被俘的传教者翁波意西建立了微妙的关系。少爷为翁波意西提供了书籍，但在交流中陷入了沉默。随着翁波意西的伤势好转，他尝试用纸和笔与少爷沟通，送给土司一封长信。翁波意西因为传播新教而被土司逮捕，但他提出了成为麦其家书记官的建议，被允许继续担任这一职务。\n第20部分：我们跟随麦其家族在罂粟种植和鸦片贸易中的斗争，以及他们在政治和经济上的挑战。麦其家族的盟友姜团长与他们保持了良好的关系，但在罂粟种植问题上存在分歧。与此同时，麦其家族与其他土司的关系也发生了变化，罂粟花的传播使得他们意识到过去的战争并不必要。在这个背景下，主人公的哥哥和妹妹就种植罂粟还是粮食产生了分歧，导致家庭关系紧张。此外，主人公还遇到了前侍女桑吉卓玛，她在失去孩子后向主人公诉说了自己的生活。在果园中，主人公还与银匠发生了冲突，但银匠成为了他的追随者。主人公在梦境和现实中感受到了恐惧，思考着生命的意义。\n第21部分：麦其土司家族的玉米丰收，展现了土司的价值和威望。为了进一步确保丰收，父亲请门巴喇嘛作法下霜，结果如愿以偿。面对丰收，哥哥担忧过多收获可能导致问题，而弟弟提出了免除百姓们一年贡赋的惊人建议。父亲询问儿子们关于家族未来的看法，大儿子主张继续发动战争，而小儿子则强调维护家族地位和安全的平衡。在免除百姓的一年赋税后，戏班被请来庆祝，大儿子也在其中表演。土司决定在边界上修建两座房子，要求大儿子在北方修一座并思考房子的用途。哥哥在尝试后仍无法满足父亲的期望，被迫离开家去北方完成任务。",
        "summary": "麦其家族在罂粟种植、鸦片贸易和政治斗争中的故事。少爷与被俘的传教者翁波意西建立深厚友谊，并在交流中逐渐成长。家族成员在面临经济、政治和家庭矛盾时，展现出不同的观点和价值观。"
    },
    {
        "id": 5,
        "source": [
            21,
            22,
            23
        ],
        "content": "第22部分：这个章节主要描述了叔叔和姐姐从印度和英国回来后与家人团聚的场景。尽管他们没有时间和主人公交流，但他清楚地记住了他们的面容。叔叔送给主人公一个宝石戒指作为礼物，母亲觉得过于贵重。叔叔教导主人公要感谢姐姐，姐姐则给了他一些钱作为回礼。故事中还包括了关于战争时期的讨论，两位人物（叔叔和班禅活佛）建议麦其土司停止种植鸦片，保持低调，并发展边境贸易以谋求未来的财富。此外，还有一个关于姐姐和叔叔们一起旅行的对话场景，他们在讨论乘坐轿子的可能性、害怕土匪以及姐姐的英国护照等问题。\n第23部分：我们跟随主人公经历了麦其家族的决策过程，涉及到粮食销售、罂粟种植和边境扩张等问题。主人公提出了双倍的双倍价格，引起了父亲的怀疑。同时，大少爷试图表达自己的观点，但被土司打断。土司决定派遣大少爷和他的傻子弟弟前往边境，以观察他们的表现。然而，土司太太认为主人公是个傻子，并给了他耳光。故事还描绘了主人公与厨娘桑吉卓玛、行刑人家和小尔依等人的关系，以及他们在旅途中遇到的饥民。主人公在马背上大笑时，管家提醒他要像个土司，而不是对下人太好。主人公解释说他未来的目标是成为麦其土司，因此不需要像土司一样行事。总的来说，这段摘要展示了麦其家族在面对世道变化时的决策过程，以及主人公在这个过程中的角色和成长。\n第24部分：我们跟随麦其土司和拉雪巴土司的故事，了解他们过去的恩怨和现在的政治斗争。麦其土司通过炒麦子的方式吸引了拉雪巴土司的注意，从而解决了边境地区的饥荒问题。在这个过程中，主人公桑吉卓玛逐渐展现出她的智慧和领导力，赢得了人们的尊敬和忠诚。在一场丰盛的晚宴上，两位土司重新建立了联系，共同讨论了粮食问题和未来的合作。然而，这场对话也揭示出潜在的冲突和不信任。双方在边界上友好地告别，但未来的挑战仍然摆在他们面前。",
        "summary": "麦其家族在印度和英国之旅后与家人团聚的情景，以及他们在面对世道变化时的决策过程。叔叔和姐姐给主人公带来了珍贵的礼物，并分享了他们的见闻。叔叔和班禅活佛建议麦其土司停止种植鸦片，发展边境贸易。姐姐和叔叔们讨论了旅行中的种种问题。主人公在家族决策过程中展现出智慧和领导能力，赢得了尊重和忠诚。两位土司在过去恩怨的基础上重新建立联系，共同解决边境饥荒问题。"
    },
    {
        "id": 6,
        "source": [
            24,
            25,
            26,
            27,
            28,
            29
        ],
        "content": "第25部分：茸贡女土司访问了北方邻国的领地，以其独特的统治方式和魅力吸引了人们的注意。她的统治政策引发争议，尤其是种植罂粟导致当地人民陷入饥荒。主人公（二少爷）对女土司的态度满意，但不喜欢她的自恋。他与一位美丽姑娘相识，但因错过与女土司女儿相识的机会而后悔。后来，他在牧场结识了一位来自牧场的姑娘，带给他内心的平静。与此同时，卓玛的故事揭示了她真实的身份，使主人与她的缘分告终。索郎泽郎被打耳光后，被打的人安慰卓玛，使她感到安心。索郎泽郎误以为自己面对的是雪域大地的第一个国王，展现了故事的幽默感。\n第26部分：讲述了女土司茸贡带着女儿来到牧场向麦其家的二少爷借粮。二少爷在温泉边与女土司发生争执，但被女土司的美丽女儿塔娜所吸引。傻子为了帮助茸贡家解决粮食危机，不顾父亲的反对，与塔娜建立了深厚的感情。然而，由于身份差距，塔娜觉得自己配不上傻子。傻子成功地赢得了塔娜的心，但他们之间的关系仍然面临着许多挑战。在故事的女土司告知傻子她的女儿将要回到麦其家等待求亲，让傻子心生痛苦和思念。\n第27部分：我们跟随麦其土司的故事，看到他巡视边界并与哥哥共同击败了汪波土司。麦其土司决定为儿子茸贡土司的女儿塔娜订亲，并讨论了粮食分配问题。一位年轻人在望楼上预感到即将发生的大事，但他的父亲并不相信他。一场雷击摧毁了一座望楼，证实了年轻人的预感。麦其土司的儿子在与父亲的争论中激怒了他，导致父亲给了他一个耳光。他们听到马蹄声，判断出是塔娜回来了。土司和管家在谈论一件成功完成的事情，他们认为主人公会因此得到一个美丽的妻子。主人公与父亲和女土司们一起度过了一个特殊的时刻，并在夜晚与塔娜在河边畅谈。塔娜在路上被抢，倒在男主角怀里。男主角想帮助她，但她选择回到母亲身边。男主角得知塔娜并未遭受强奸后，感到愤怒和痛苦。他与父亲和管家产生分歧，认为给女土司粮食并非有意设下的圈套。男主角坚定地表示会继续按照礼仪行事。两位土司为他们的子女订下了简单的订婚仪式，并在宴会上品尝了许多美食。晚上，男主人在思念未婚妻时，听到了从楼下客房传来的脚步声。\n第28部分：主人公（我）一个聪明的傻子，因为种种原因而被卷入了一场战争。一开始，主人公睡得十分香甜，但在早晨醒来后，他立刻想到了塔娜。随后，他看到了马队载着给茸贡家的麦子离开，而他的父亲显得疲倦。在等待事情开始时，主人公学会了如何巧妙地处理问题。哥哥在南方边界扩张领土，用粮食吸引对方百姓，而父亲担心哥哥被茸贡家女人迷惑。主人公在空旷的原野上等待某个事情的开始，并在回廊上睡着了。醒来后，他发现时间已是下午，询问是否已经开始。在等待答案时，他突然听到背后的脚步声，原来是他的父亲。父亲告诉他还没有开始，并向他指示了有饥民饿死的地方。主人公在回廊上唱歌，试图掩饰自己的失望和愤怒。然而，在他唱歌时，一场战斗突然爆发。主人公没有听到战斗的开始，直到他的父亲冲过来告诉他。主人公决定用粮食支援茸贡家，暗中对抗拉雪巴土司的人马，并派机枪手和手榴弹投掷手帮助女土司。\n第29部分：本章节摘要讲述了茸贡家族内部权力斗争以及拉雪巴土司的覆灭。女土司利用智慧和权力确保家族安全与繁荣，并通过提供粮食援助吸引饥民为自己效力。卓玛作为厨娘，通过慷慨分粥的方式获得权力。然而，饥民的大量聚集导致了严重的社会问题。善良的拉雪巴土司关心百姓，但在面对饥荒时感到无助和恐惧。主人公成功拯救了濒临饥荒的人们，并成为他们的首领。在北方边界，女士司击败了拉雪巴土司，故事以主人公的决策和对未来的担忧结束。\n第30部分：我们了解到麦其土司通过与拉雪巴土司的贸易往来，成功地发展了边境市场。然而，这种贸易活动也引发了一些问题和挑战。同时，作者提到了他们家没有舌头的书记官，暗示他可能对这些问题有更深入的理解。",
        "summary": "一个关于爱情、权力、勇气和牺牲的故事。主要围绕着麦其土司家族的二少爷、女土司茸贡和她的女儿塔娜展开。故事中包含了丰富的角色和情感冲突，包括家庭关系、权力斗争、爱情纠葛和社会责任等主题。"
    },
    {
        "id": 7,
        "source": [
            30,
            31,
            32,
            33,
            34,
            35
        ],
        "content": "第31部分：主人公在一个充满战争、欲望和家族权力斗争的世界中寻找自己的身份。他与一个新近背弃了拉雪巴土司的姑娘同住，但从未问过她的名字。随着故事的展开，主人公逐渐了解到自己的使命和责任，以及与未婚妻塔娜的关系。在与塔娜的互动中，主人公感受到了美丽的力量，以及它如何影响他们的情绪和外表。主人公与塔娜共同面对挑战，寻求拯救她母亲和茸贡女土司的方法。\n第32部分：主人公麦其土司二少爷面临着许多挑战。他的领地丰收，但他的婚姻生活并不幸福。他与妻子塔娜的关系充满了针锋相对的话语，这让双方都感到痛苦。同时，他还面临着来自仇人的威胁，他的父亲和哥哥的仇人已经找上门。在与拉雪巴土司的对话中，主人公试图找到复仇者的身份，认出了对方是他父亲的朋友多吉次仁的儿子。然而，这个杀手并没有杀死他，反而告诉他为什么没有杀他，这使得多吉罗布的哥哥和恋人塔娜免于受到牵连。在这段摘要中，我们可以看到主人公在面对生活中的种种问题时所展现出的勇敢和智慧。他不仅勇敢地面对仇人的威胁，还在婚姻生活中努力寻求与妻子的和谐共处之道。这些情节使得这个故事更加丰富多彩，引人入胜。\n第33部分：主人公在北方边界成功地完成了任务后，带着丰厚的财宝回到了家乡。他的速度很快，以免让下人们放慢进度。当他到家门口时，他的哥哥，麦其土司，显得紧张和警惕。原来，哥哥在南面的战争中被击败了。主人公在门口展示了大量的金银财宝，吸引了众多百姓高呼万岁，从而巩固了自己的地位。他与哥哥在楼梯上见面，后者对他的成功和美丽妻子表示羡慕。主人公还展示了从北方带来的更多财富。在与母亲的对话中，母亲为他的成功感到高兴，但也为他身在别人家时的处境感到伤心。他的妻子塔娜通过礼物和名字的方式表达了她对主人公的支持。哥哥担心主人公会被塔娜毁掉，而父亲则表示人只会毁在自己手里。主人公在黄昏时分独自思考自己的处境，面临着家庭内部的挑战和纷争。\n第34部分：主人公与索郎泽郎、尔依和桑吉卓玛等人一起度过了一段美好的时光。老行刑人向主人公表示敬意，而索郎泽郎的母亲则感激涕零。在广场上，百姓们热烈欢呼，但主人公决定不再分发糖果。他遇到了书记官翁波意西，两人相视微笑。翁波意西收到了一些礼物，包括一副水晶石眼镜，一支自来水笔和一叠漂亮的本子。他开始学会使用这些东西。翁波意西因为失去舌头而无法说话，但在一场活动中，他突然能说话了，引发了轰动。人们认为这是神的眷顾，而济嘎活佛说这是由主人公带来的奇迹。麦其土司一家人紧张地看着这一幕，等待解释者出现。济嘎活佛站出来解释，认为这是神的眷顾，是由主人公带来的奇迹。主人公在炎热的秋天阳光下走过一片宽阔的麦地。翁波意西独自坐在原地，脸上表情丰富。由于失去舌头，他用眼神与主人公交流。太阳当顶时，影子蜷缩在地，不肯伸展。二少爷在一场洪水中被卷入远方，但他并没有真正理解其中的寓意。当他回到家中，发现人们对他成为土司的希望已经破灭。他试图重新点燃希望，但未能成功。在这个过程中，他逐渐明白了自己的愚蠢和错失的机会。\n第35部分：麦其土司家族讨论了领地归属问题。傻子和他的妻子准备离开，引发了一场关于领地归属的争论。主人公提议掌管边界上的生意，但遭到了哥哥的质疑。父亲决定让两个孩子留下一段时间。主人公询问妻子是否也想离开，她回答“随便”。这时，一个老行刑人请求主人公放过他的儿子。主人公遇到了索郎泽郎，他声称要为主人公杀死银匠和大少爷。主人公意识到土司的位置不仅关乎自己，还影响到周围人的命运。他回到广场，发现翁波意西仍在那里，并被告知大家认为他当不上土司了。麦其土司突然宣布他要逊位，将土司位置让给聪明的大儿子。但这个决定引起了许多争议，特别是涉及到被认为是傻子的二儿子。书记官的出现为故事增添了深度和复杂性。他认为没有确凿证据证明二儿子是傻子，并质疑大儿子的聪明程度。这个故事探讨了权力、智慧、家庭关系和历史记录的重要性。\n第36部分：主人公突然决定不再说话，导致他的朋友翁波意西失去舌头。主人公的妻子和哥哥在广场另一边交谈，而主人公选择保持沉默。后来，主人公认出了麦其家的世仇，但没有将杀手的消息告诉母亲。在核桃树下，主人公看着官寨的影子逐渐拉长，并在晚餐时保持沉默。主人公决定离开家庭，寻找自己的道路。",
        "summary": "在这个充满战争、欲望和家族权力斗争的世界里，主人公麦其土司二少爷寻找自己的身份和使命。他与新近背弃了拉雪巴土司的姑娘同住，逐渐了解自己的责任与未婚妻塔娜的关系。在与塔娜的共同挑战中，他们寻求拯救她母亲和茸贡女土司的方法。主人公面临家庭内部挑战，如不幸福的婚姻生活和来自仇人的威胁。他在北方完成任务后回到家乡，展示财富以巩固地位。在与家人的冲突中，他逐渐明白自己的愚蠢和错失的机会。"
    },
    {
        "id": 8,
        "source": [
            36,
            37,
            38
        ],
        "content": "第37部分：这部小说讲述了一个杀手为了复仇潜入麦其家族的官寨，引发了一系列冲突和误会。主人公与妻子塔娜的关系充满波折，他们在面对困境时选择了不同的应对方式。在这个过程中，主人公学会了沉默和适应，而塔娜则试图通过唤起过去的回忆来维持他们之间的关系。主人公在与妻子的对话中意识到了自己的错误，并与她达成了一项协议。整个故事以主人公的沉默和适应力为特点，展现了他在面对困境时的生存策略。\n第38部分：麦其土司在一场饥荒后加强了家族势力，但担忧继承人问题。主人公决定前往边界地区，土司同意将其作为借地，条件是女土司去世后归还。在旅途中，主人公经历了家庭纷争、妻子背叛和哥哥死亡等挫折，但仍坚定地朝着目标前进。他与妻子塔娜共同面对未来挑战，并在新地方建立生活。在与一位美丽女子的交流中，主人公感受到她的忠诚，并在边界地区建立了新的联系。\n第39部分：主人公在管家的引导下发现了曾经的顾问黄初民，两人进行了简短的交谈。主人公询问了关于姜团长的消息，得知他在与红色汉人作战时死于河中。黄初民表示自己是红色汉人的亲戚，并带来了自己以供主人公使用。同时，一位男子和一位女子就沟通问题展开了讨论，男子决定学习女子的语言。主人公与店主发生了争执，但在了解真相后，店主向主人公道歉。黄初民带着保镖来到餐厅，表示愿意将自己的保镖交给主人公，但主人公拒绝了他。傻子少爷在管家和师爷的帮助下成为了土地上最富有的人。",
        "summary": "主人公作为一个杀手，为了复仇潜入麦其家族的官寨，从而卷入一系列冲突和误会的传奇故事。在面临家庭纷争、妻子背叛和哥哥死亡等困境时，主人公逐渐学会沉默和适应，展现了他的生存策略。他与妻子塔娜共同努力面对未来挑战，并在新地方建立生活。在这个过程中，主人公意识到自己的错误，并与妻子达成一项协议。他在边界地区建立了新的联系，并在了解真相后与店主化解争执。"
    },
    {
        "id": 9,
        "source": [
            39,
            40,
            41,
            42,
            43
        ],
        "content": "第40部分：主人公过着简单的生活，直到某一天，他的妻子塔娜改变了整个家庭的氛围。他们的生活变得更加充实和充满激情。作者描述了他在某个土地上感受到时间流逝缓慢的现象，并与书记官、黄师爷和跛子管家进行了讨论。在这个过程中，时间逐渐加速。主人公通过智慧和运气，成功地继承了麦其土司的地位，并在红色汉人和白色汉人再次开战的过程中，展示了他的地位和影响力。然而，随着叔叔的去世，时间变得更快，各种事情接踵而至。\n第41部分：主人公因失去叔叔而陷入悲痛，并与妻子塔娜发生矛盾。他们试图生育一个孩子，但因塔娜服用过印度药片导致阴道干涩而无法成功。主人公与妹妹塔娜一起骑马穿过小镇，谈论关于爱情和亲情的话题。他们遇到了店主，店主告诉主人公他的弟弟已加入汉人军队，打算攻打红色汉人。主人公与店主展开了一场关于复仇和生活的对话，使他对店主产生同情。老土司来到麦其家夏宫，确认主人公为麦其土司的继承人。主人公预测土司制度即将消亡，尽管他的父亲对此表示怀疑。\n第42部分：主人公（书记官）是一个有远见的人，他认为土司制度已经过时，未来将不再有土司。他的观点得到了麦其土司的支持，但他们仍然对无法在至尊的位子上坐到时刻感到痛苦。故事中涉及到土司们的权力斗争、矛盾和孤独，以及他们在年老时面临的困境。主人公在面对复杂局势时展现了智慧和勇气，如通过购买女土司的珍贵马匹来展示自己的权力，以及在关键时刻挺身而出拯救侍女。此外，故事还涉及到了土司制度的变革和未来可能发生的变化。\n第43部分：我们跟随主人公的视角，观察到了一系列关于土司们聚会的场景。在这些聚会上，管家对邀请这些人聚在一起的目的表示质疑，而主人公试图找出背后的原因。他发现每个人的看法都不尽相同，包括塔娜和黄师爷的看法。黄师爷提醒他要谨慎选择立场，而主人公在与索郎泽郎的冲突中，逐渐找到了自己的方向。此外，我们还看到了茸贡土司和汪波土司之间的对话，以及他们对彼此的态度。茸贡土司提议将女儿嫁给汪波土司，但遭到了后者拒绝。塔娜的出现为这场对话增添了戏剧性，使得汪波土司在面对诱惑时表现出恐惧和不安。在另一个场景中，一位母亲抱怨她的女儿没有得到足够的关注和尊重，而她的丈夫（也是土司）对此无动于衷。这导致了土司间的矛盾加剧，进一步凸显了角色的复杂性和冲突。主人公为了招待客人，邀请了戏班搭建戏台，并在草地上搭起帐篷，提供各种枪支供人们娱乐。尽管他不清楚邀请客人的目的，但他仍然尽力筹备活动，展现出了他的热情和对待客之道的高度重视。\n第44部分：主人公（可能是麦其少爷）引入了一个戏班，但很快他们就没什么可演的了。戏班老板和她的姑娘们决定在这个地方住下来，主人没有拒绝她们的要求。然而，这些姑娘实际上是专门用身子做生意的女人。主人公开始与她们交往，甚至将她们介绍给其他土司。然而，他后来得知这些女人患有梅毒，这使得他对她们失去了兴趣。这个故事发生在一个充满战争和权力斗争的时代，主人公试图了解那些来自不同地区的汉族人的真实目的。在一次狂欢之夜后，土司们表现出异常，作者怀疑他们可能感染了梅毒。",
        "summary": "主人公过着平静的生活，直到他的妻子塔娜带来了改变。他们的家庭生活变得更加丰富多彩，但在面对时间的流逝时，主人公与书记官、黄师爷和跛子管家展开了讨论。随着时间的推移，故事中的时间逐渐加速。主人公凭借智慧和运气，成功继承了麦其土司的地位，并在红色汉人和白色汉人之间的战争中展现出影响力。然而，随着叔叔的去世，时间变得更快速，各种事情接踵而至。主人公与妻子塔娜因生育问题而产生矛盾，他们尝试理解爱情和亲情。在与店主的对话中，主人公对复仇和生活产生了同情。"
    },
    {
        "id": 10,
        "source": [
            44,
            45,
            46,
            47
        ],
        "content": "第45部分：我们跟随主人公黄师爷探索一个充满权力和欲望的世界。在这个世界里，塔娜试图通过诱惑和欺骗来夺取权力，而桑吉卓玛和银匠则面临着爱情和地位的挑战。此外，索郎泽郎在失去一只手和一把枪后，试图寻找机会报复汪波土司，但仍然面临着困境。这个故事涉及了许多角色，每个角色都有自己独特的动机和挑战，共同构建了一个复杂且引人入胜的故事情节。\n第46部分：讲述了两个不同民族的冲突与和解。红色汉人在与白色汉人的战斗中获胜，迫使白色汉人逃离并寻求庇护。主人公利用自己的武装力量保护镇子，并为梅毒患者提供照顾。他与白色汉人达成交易，用枪支换取食物和肉。在共同度过困难时期后，主人公决定回到家乡，用他的方法让家人和手下度过一个热闹的新年。故事中，两个民族的生活习惯和观念差异得到了体现。通过讲述关于胃和厕所的故事，展示了双方在生活习惯上的不同，以及彼此之间的误解和优越感。同时，文中还提到了一个关于汉人士兵在厕所里发抖的故事，试图解释其原因并非对藏人的恐惧，而是由于寒冷和恐高。主人公在与军官讨论抵抗共产党的进攻时，因厕所里的臭气而感到尴尬，决定不与军官结盟。这一事件导致黄师爷与主人公分手。随着春天的到来，解放军的进攻愈演愈烈，土司们面临着投降或抵抗的选择。主人公计划与白色汉人军队谈判联合，但因发现塔娜与共产党有关联而改变主意。\n第47部分：本章节概述了一段动荡时期的战争与逃亡故事。士兵们在半夜悄然离去，留下被捆住的军官和一个整洁的房间。主人公与他的仆人卓玛共同度过了许多困难时刻，并在决定给予所有下人自由民身份时得到了卓玛的支持。然而，银匠已经投奔红色汉人，使得这个计划受到了阻碍。尽管共产党尚未到来，人们普遍认为他们是不可战胜的。主人公在等待两个小厮回来后，再做决定。一晚，他醒来听到脚底下的小侍女塔娜在哭泣，他对她已经没有了兴趣。\n第48部分：麦其家的傻瓜儿子在战乱中幸存下来，后被红色汉人救下并提供医疗照顾。随着土司制度的结束，主人公开始了解解放军的目的，并在临死前对这个世界有了更深刻的理解。茸贡土司全军覆灭，红色汉人与麦其土司讨论其他土司的命运。拉雪巴土司投降，而汪波土司也出乎意料地投降并占据了其他土司的地盘。春天的小镇变得十分寂寞，被穿黄衣服的军队淹没，呈现出秋天的色调。主人公与塔娜谈论关于投降的话题，两人在晚上发生了亲密关系。主人公在仇人的复仇中受伤致死，揭示了仇恨的力量以及生命的短暂和脆弱。",
        "summary": "主人公黄师爷与各种角色展开斗争与挑战。塔娜试图通过诱惑和欺骗夺取权力，桑吉卓玛和银匠面临爱情与地位的抉择，索郎泽郎在失去手和枪后寻找报复机会。这个故事涉及众多角色的独特动机和挑战，展现了两个不同民族的冲突与和解。在共同度过困难时期后，主人公回到家乡并与白色汉人达成交易。随着春天的到来，解放军进攻加剧，土司们面临投降或抵抗的选择。主人公计划与白色汉人军队谈判联合，却因塔娜与共产党关联而改变主意。"
    }
]