{
    "chapter_title": "第一百一十章 （上）骑着老鼠去看海",
    "chapter_summary": "盲豚鼠们经过七天的游荡后，幸存下来的数量约为百万只。与此同时，飞猴的数量也大幅减少，无法继续飞行。格三条决定与主角告别，寻找一个安身之处。两人在此期间互相传授秘籍，建立了深厚的友谊。主角好奇地询问格三条他们的目的地，心中充满感慨。格三条向主角透露了大祭师的请求，希望主角帮助他杀死无痕，然后为大祭师完成另一件事。作为回报，大祭师将帮助主角消灭龙蝶。这个惊人的消息让主角震惊，因为这意味着龙蝶可能仍然活着。在旅程中，主角和格三条来到了昆吾江的中游。",
    "characters_in_summary": [
        "格三条",
        "主角",
        "盲豚鼠",
        "飞猴",
        "大祭师",
        "无痕",
        "龙蝶"
    ],
    "pre_entity_info": "格三条 | 邪派高手，与林飞有交易关系，试图利用林飞寻找通往另一个世界的道路。\n主角 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险\n龙蝶 | 前世人物，与鸠丹媚和海姬有关联，曾参加清虚天和罗生天的比试\n夜流冰 | 鸢尾大将军，与小公主结婚，可能对月魂有冲突。在当前剧情中，与主角发生冲突，试图寻找并抓捕海姬、鸠丹媚等人。\n龙眼鸡 | 林飞的同伴，共同经历了许多冒险。在当前剧情中，被我用拳头打昏\n甘柠真 | 海姬的同伴，共同经历了许多冒险\n公子樱 | 可能与甘柠真关系友好",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "又过了七天，盲豚鼠仍然没有停下。这些家伙简直是精力无限的疯子，只知道拼命向前游。途中已经陆续死了很多盲豚鼠，现在还有百万来只左右。天空中的飞猴也越来越少，只剩下六、七只，有气无力地拍打翅膀，远远地跟在后面，越飞越慢。\n“兄弟，该道别啦！我们要找个地方安顿下来。”格三条重重拍了拍我的肩膀，语气里透出几分遗憾。\n这些天，格三条对我亲热多了，不再叫我“小子”，而是改称“兄弟”。我也刻意拉拢他，反正多个朋友多条路，何况土著秘典记载的轮回妖术对我有极强的诱惑力，一定要想法子弄到。投其所好，我把师父秘笈里的一本《阴阳采补术》传给了他，但愿土著们可以开花结果，多生儿子。\n格三条让土著们做好准备，又对我道：“开始老看你不顺眼，现在要分开，我日！还有点舍不得。”\n“你们打算去哪儿？”分别在际，我也生出了一丝伤感。",
            "summary": "盲豚鼠们持续不停地游了七天，期间有很多盲豚鼠死去，现在还剩百万只左右。天空中的飞猴数量也减少至六七只，无力飞行。格三条决定与主角道别，因为他觉得需要找一个地方安顿下来。格三条对主角的态度变得友好，两人互相传授秘籍以结交朋友。主角询问他们要去哪里，产生了一丝伤感。",
            "characters_in_summary": [
                "格三条",
                "主角",
                "盲豚鼠群",
                "天空中"
            ],
            "entity_info": "格三条 | 邪派高手，与林飞有交易关系，试图利用林飞寻找通往另一个世界的道路。\n主角 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险\n夜流冰 | 鸢尾大将军，与小公主结婚，可能对月魂有冲突。在当前剧情中，与主角发生冲突，试图寻找并抓捕海姬、鸠丹媚等人。\n龙眼鸡 | 林飞的同伴，共同经历了许多冒险。在当前剧情中，被我用拳头打昏\n甘柠真 | 海姬的同伴，共同经历了许多冒险\n公子樱 | 可能与甘柠真关系友好"
        },
        {
            "id": 1,
            "content": "格三条露出茫然的神色：“还不知道，一切听大祭师安排。最好能找到游牧族的猄侯，一起对抗魔主。”满脸花纹射出异彩，背部慢慢隆起，绽开一道肉沟。“啪”，一对宽大的翅膀破出肉沟，迎风展开。\n“啪啪啪”，犹如百花盛放，所有土著的背上都绽开了翅膀。我目瞪口呆。真想不到，这些家伙还会飞！看来，是为了绞杀和对故土的眷念，才让他们冒死留在了血戮林。\n“以后再见了，到时比比谁先生出儿子！”格三条大笑几声，粗野无忌的目光在我和甘柠真之间扫了扫，附耳过来低声道：“虽然我不太明白，但大祭师要我转告你，你替他杀了无痕，再为他做一件事。他就帮你干掉龙蝶。”\n我浑身剧震，眼睁睁地望着土著们飞起，消失在天际，一时说不出一句话。\n“我们怎么走？咦，格三条和你说了什么，你的脸色这么难看？”甘真不安地看着我。\n“随便，随便去哪里。”我失魂落魄地道。内心的惊涛骇浪，一个接一个涌上来。龙蝶还活着！而且格格巫知道了我地秘密！\n如果说，北境只有龙蝶和格格巫通晓轮回转世的秘密，那么从我来自大唐，以及我当时听到格格巫述说转世时的反应，加上他可能对龙蝶内丹的感应。几天的悄悄观察，不难猜出我就是龙蝶的一个无知的自己。其实这并不可怕。可怕的是——龙蝶真的还活着！\n一直以来，即使我从格格巫那里获知转世一事，也不敢相信龙蝶还活着。如果格格巫没有骗我，那么将来我只有一个命运——被另一个有知的龙蝶无情吞噬。\n那么，龙蝶洞府地那具尸骸是怎么回事？内丹又是怎么回事？现在的龙蝶，又以什么方式存在？隐隐中，我感到自己陷入了一个离奇诡异的陷阱。\n也不知过了多久，天色由亮变暗，又从黑变亮。我犹自低头苦思，浑然不觉昼夜变化。直到水流迅猛，波涛声震耳欲聋，我才突然惊醒。\n两岸围耸着雄峻伟岸的大山，一座接着一座，棕红色的山壁寸草不生，全是光秃秃的岩石，山势峥嵘，宛如刀削斧劈，直插云霄。河面已经变得无限宽广。水色暗黄，浪涛汹涌。卷起混浊的白色泡沫。\n“我们在哪里？”我心不在焉地问道，甘柠真好像一直在看我，此时却移开了目光，淡淡地答道：“根据鼠公公地地图，翡翠河应该汇入荒江，荒江最终汇入昆吾江，然后直接入海。你发呆足足发了两天，我们大概已在昆吾江的中游了。”",
            "summary": "格三条透露了大祭师的要求，让我帮他杀死无痕后再为他做一件事，作为回报，大祭师会帮助我消灭龙蝶。这个消息让我震惊不已，因为这意味着龙蝶可能还活着。同时，我们也来到了昆吾江的中游。",
            "characters_in_summary": [
                "大祭师",
                "格三条",
                "无痕",
                "龙蝶"
            ],
            "entity_info": "格三条 | 邪派高手，与林飞有交易关系，试图利用林飞寻找通往另一个世界的道路。获得《阴阳采补术》\n龙蝶 | 前世人物，与鸠丹媚和海姬有关联，曾参加清虚天和罗生天的比试\n主角 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险\n夜流冰 | 鸢尾大将军，与小公主结婚，可能对月魂有冲突。在当前剧情中，与主角发生冲突，试图寻找并抓捕海姬、鸠丹媚等人\n龙眼鸡 | 林飞的同伴，共同经历了许多冒险。在当前剧情中，被我用拳头打昏\n甘柠真 | 海姬的同伴，共同经历了许多冒险"
        }
    ]
}