{
    "chapter_title": "第一百二十章 七情六欲镜（上）",
    "chapter_summary": "主人公通过运用神识操控螭枪成功地击败了怪兽。在与隐无邪探讨过程中，他们发现了九疑宝窟的一些异常现象，怀疑有人长期居住在此并饲养怪兽。他们推测这可能与琅瑛和琅瑶两位神秘人物有关，但目前尚无确凿证据。",
    "characters_in_summary": [
        "主人公",
        "隐无邪",
        "螭枪",
        "九疑宝窟",
        "怪兽",
        "琅瑛",
        "琅瑶"
    ],
    "pre_entity_info": "主人公 | 与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。当前剧情中，他在梦潭遇到夜流冰，进行了一场激战。\n怪兽 | 一种腹部生有宽大肉膜的怪兽，没有四肢，头颈细长，整个脑袋就是一张血盆大口，没有眼鼻耳，可以吸食人的内息。\n甬道 | 连接冰窟和鸠丹媚所在地方的通道，布满冰棱和危险\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏\n夜流冰 | 与主人公有冲突，和解；可能是甘柠真、海姬的敌人，目标是营救鸠丹媚。当前剧情中，在梦潭与主人公相遇，进行了一场激战\n甘柠真 | 海姬的同伴，共同经历了许多冒险；在当前剧情中，被主人公用拳头打昏，后中毒，需要琅玕树的果子解毒\n海姬 | 甘柠真的同伴，共同经历了许多冒险；可能与主人公为美女救英雄的角色，目标是营救鸠丹媚",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "一道炽热的火焰掠过半空，映得幽黑的四周一片绚丽。螭枪从我的神识中射出，刹那间，鲜血激溅，螭枪从第一头怪兽的咽喉穿过，再射穿了另一头怪兽的胸膛，回到我的神识中。直到这时，两头怪兽还依然保持着扑向我的姿势。\n神识射出的螭枪，实在是太快了。\n我灵活向旁一闪，落在地上。“轰轰”两声巨响，怪兽从半空沉重坠落，整个宝窟仿佛震荡了两下，不少铁笋被怪兽的尸体压断。十多个洞窟也同时被尸体压碎，里面惨叫声一片。\n“这是绝种的飞獠啊！”月魂惊叹地道：“幸好你及时射出螭枪，否则可就麻烦了。飞獠不但铜筋铁骨，力大无穷，它们额头的那只眼还能喷出强光。这种强光具有可怕的妖力，一旦被沾到，会立刻变成石像。这可是上古凶兽啊。太奇怪了，噬光菌和飞獠都是早已灭绝的玩意，九疑宝窟里怎么会有这些？如果都是南宫平弄出来的，那他本事也太大了。”\n我苦笑一声：“还有这些铁笋机关，也设计得十分巧妙。几种机关同时发动下，封死了所有的退路，除了硬拼，一点办法也没有。”\n刚说话，一丝警兆蓦地出现在神识中，我闪电般横移一尺，就在我刚才的立脚处，地面塌陷，幽灵般出现了一个洞穴，里面积满了墨绿色的液体，散发出阵阵酸味。\n“好险！”我吓出一身冷汗，要不是神识感应，我现在已经掉进这个洞穴了。我试着踢了一块断铁笋入内，“滋”的一声，铁笋冒出刺鼻的青烟。像蜡烛油一般融化在液体中，连半点铁渣也不剩。\n驾起吹气风，我马不停蹄地继续向前冲去。这片地带充斥了机关陷阱、怪兽毒虫，稍作停留就会受到攻击，最安全的办法，莫过于以最快的速度闯过去。\n一路上，我使劲浑身解数，所有的法术被我用了个遍。在神识地奇妙感应下，我避开了一个个突如其来的陷阱，硬生生杀开了一条血路。当真是纵横驰骋。当者披靡，不少怪兽还没扑到面前，已被我的各种法术杀掉，或变成焦炭，或一劈两半。遇到特别强悍的怪兽，我也不多做纠缠，干脆射出螭枪。一枪了结。\n也不知厮杀了多久，怪兽的吼叫声越来越远，完全抛在了身后。附近也看不到密密麻麻的铁笋和洞窟了。眼前逐渐光亮，地势开阔，高高的顶壁上，镶嵌着五颜六色的夜光石。映射出梦幻般的光彩。\n正对面，两块弯曲的巨大龙骨在上空交汇。形成一个天然地拱门。一眼望去，门内亮晃晃的一片，光线有些刺眼。隐无邪正负手立在门前，怔怔出神。\n“到底是隐掌门厉害，第一个闯出去。”我自己身上血迹斑斑，散发着兽血的臭味。隐无邪只有衣衫下摆沾了点点鲜血，上身除了左肩的一团血渍外，干净得很。\n“我只比你早到了一盏茶的时间。”隐无邪赞赏地看了我几眼：“影流甲御术擅长避实就虚，隐匿行踪。不易被外敌察觉，所以交战的机会较少。不像林公子，完全是靠真本事硬闯。\n我嘻嘻一笑：“隐掌门是不战而屈人之兵，比我鲁莽冲杀更胜一筹。”心里暗忖，这家伙连琅瑶的生死也不问，看来双方仅仅是利益结合。\n隐无邪谦虚了几句，似乎有些心神不宁。沉吟了一会，他低声道：“林公子，你是否觉得九疑宝窟十分古怪？”\n“古怪？是啊，这么多机关、怪兽。可把我累得够呛。”\n“机关陷阱多不足为奇，这原本是南宫平所长。我地意思是。为何宝窟里有如此多的怪兽，有几种还是早已灭绝的上古凶兽？这些怪兽平时又如何存活？须知能弄到钥匙进入宝窟的，近百年也只有我们三个。就算有零星的闯入者，他们的尸体也喂不饱成千上万头怪兽。”\n“也许是海龙王平日里送些鱼虾肉食来养活他们吧？”\n“碧潮戈醉心刀道，根本没心思理会宝窟，四柄钥匙常年由龙宫四大高官分别保管。”\n我明白了他地意思，骇然道：“难道九疑宝窟里，还有其他人常住于此，喂养这些怪兽？”\n隐无邪点点头，语声里隐隐带着忧虑：“宝窟里如果真有人，又会是谁呢？我在想，从我们进入宝窟开始，可能就被盯上了。我们自以为一路闯关破险，孰料全在别人的监控下。”\n我倒吸一口凉气，想到在暗处可能有一双诡秘地眼睛时刻窥视着我，不免有些不寒而栗。\n“会不会是碧潮戈在暗中主持九疑宝窟？按照常理，宝窟的钥匙应该有两套，一套备用以防失落。这套备用钥匙，当然在碧潮戈手里。”我胡乱猜测道。\n“绝对不可能。据琅瑶的消息，这么多年来，碧潮戈只进入过宝窟一次，还是和他的夫人琅瑛一起来的。”隐无邪露出一丝不可捉摸的笑意：“琅瑛和琅瑶本是姐妹，都是登峰造极阁掌门琅森的女儿。琅瑛奉命嫁给碧潮戈，其间耍了不少手段，还弄了几套绝世刀谱当嫁妆，无非是为了九疑宝窟。只是女心外向，嫁出门的琅瑛居然爱上了妖王，死活不肯出卖他。否则登峰造极阁早已弄到了九疑宝窟的地图，何必像现在这样冒险？后来琅瑛不知怎地暴毙，不甘心地琅森索性又赔进去一个女儿，可谓是绞尽脑汁，机关算尽。也不知看中九疑宝窟的哪一件宝贝，居然肯花如此大的代价。话说回来，如果琅瑛当年肯把地图交出去，宝窟早被登峰造极阁搜刮一空，你我也不会站在这里了。”",
            "summary": "主人公通过神识操控螭枪击败了怪兽。在这个过程中，他和隐无邪讨论了九疑宝窟的怪异之处，怀疑有人常住于此并喂养怪兽。他们猜测这可能与琅瑛和琅瑶有关，但尚未找到确凿证据。",
            "characters_in_summary": [
                "主人公",
                "隐无邪",
                "九疑宝窟",
                "琅瑛",
                "琅瑶"
            ],
            "entity_info": "主人公 | 与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。当前剧情中，他在梦潭遇到夜流冰，进行了一场激战。\n甬道 | 连接冰窟和鸠丹媚所在地方的通道，布满冰棱和危险\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏\n夜流冰 | 与主人公有冲突，和解；可能是甘柠真、海姬的敌人，目标是营救鸠丹媚。当前剧情中，在梦潭与主人公相遇，进行了一场激战\n甘柠真 | 海姬的同伴，共同经历了许多冒险；在当前剧情中，被主人公用拳头打昏，后中毒，需要琅玕树的果子解毒\n海姬 | 甘柠真的同伴，共同经历了许多冒险；可能与主人公为美女救英雄的角色，目标是营救鸠丹媚"
        }
    ]
}