{
    "chapter_title": "第一百二十七章  罗生门",
    "chapter_summary": "主角林飞与龙眼家族的成员龙眼鸡和龙眼雀展开了一场激战，双方达成了和解。在战斗中，林飞发现了自己拥有吸收精神力的能力，并凭借一颗能吞噬精神力的内丹取得了优势。双方决定放下仇恨，共同面对未来的挑战。在战斗结束后，龙眼雀给了林飞一只成熟的青果和一只卤味烧鸡，并与他讨论了精神力的概念和对世界的认知。她还分享了她的精神力量，要求林飞照顾她的弟弟龙眼鸡。林飞答应照顾龙眼鸡，但要求了解她的精神力量。在接下来的探险中，甘柠真送给林飞一只壑龟，以便在遇到危险时随时逃离。龙眼雀姐弟也来到山谷，与林飞交谈，请求他不要伤害龙眼鸡。林飞承诺会保护好龙眼鸡。",
    "characters_in_summary": [
        "林飞",
        "龙眼鸡",
        "龙眼雀",
        "甘柠真"
    ],
    "pre_entity_info": "林飞 | 甘柠真的同伴，共同经历了许多冒险；在当前剧情中，与海龙王碧潮戈相遇，承认自己是林飞，并在碧潮戈的要求下为其试刀。\n龙眼鸡 | 林飞的同伴，共同经历了许多冒险\n甘柠真 | 主人公的同伴，与林飞共同经历了许多冒险\n主人公 | 与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。在当前剧情中，他在梦潭遇到夜流冰，进行了一场激战。\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏\n隐无邪 | 隐剑宗掌门，与主人公在九疑宝窟中相遇，共同探讨宝窟中的神秘人物和怪兽\n九疑宝窟 | 南宫平的住所，藏有大量的宝藏和神秘的机关陷阱",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "绞杀、甘柠真就在我身后，龙眼鸡和龙眼雀站在我对面。满地杂草飞扬，碎石激溅，月亮已经升到了中天。\n“不打了！不打了！”龙眼雀狠狠咬了一口鹿肉脯，目光又惊又骇：“你简直是个超级怪胎，居然连精神力也能吸噬！”\n我想起那颗吸噬神识的内丹，忍不住开怀大笑。龙眼雀刚才一定用精神力侵入我的心灵，却被内丹吞噬。这颗对我来说糟糕透顶的内丹，却是精神**的天然克星！\n“姐姐，你太丢脸了啦！堂堂龙眼的高贵血统，竟然搞不定一个毛头小子。”龙眼鸡连连叹气，又对我老气横秋地道：“你倒是给我长脸了，记得再接再厉。”\n龙眼雀哼道：“我只是看在你的面子上，不想用龙眼的最后杀着对付他。否则拼得耗损千年妖力，绝对能干掉他。”\n龙眼鸡呆了呆：“不会吧，对他需要用压箱底的眼灭瞳生**？”\n龙眼雀没好气地瞪了他一眼：“你以为他很菜啊？夜流冰都被他打伤了。”\n心念转了转，我笑眯眯地对龙眼雀深深一揖：“多谢姐姐手下留情。我和令弟一见如故，交情莫逆，算来都是一家人，就此握手言和最好。”说实话，在龙眼雀虚实莫测的精神**下。我没多少胜算。\n“林飞你好虚伪！好恶心！天哪，我怎么会和你这种人渣在一起！”龙眼鸡捧腹做呕吐状。",
            "summary": "绞杀、甘柠真与龙眼家族的成员龙眼鸡和龙眼雀展开了一场激战。龙眼雀惊讶地发现林飞拥有吸收精神力的能力，而林飞则凭借一颗能吞噬精神力的内丹取得了优势。林飞与龙眼家族达成和解，双方决定放下仇恨，共同面对未来的挑战。",
            "characters_in_summary": [
                "绞杀",
                "甘柠真",
                "龙眼鸡",
                "龙眼雀",
                "林飞"
            ],
            "entity_info": "绞杀 | 林飞的女儿，共同经历了许多冒险。在当前剧情中，她的速度不快，但动作异常古怪，触须点地如同滑雪一般，成功地捕捉到了一名土著妖怪\n甘柠真 | 主人公的同伴，与林飞共同经历了许多冒险\n龙眼鸡 | 林飞的同伴，共同经历了许多冒险\n林飞 | 甘柠真的同伴，共同经历了许多冒险；在当前剧情中，与海龙王碧潮戈相遇，承认自己是林飞，并在碧潮戈的要求下为其试刀。\n主人公 | 与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。在当前剧情中，他在梦潭遇到夜流冰，进行了一场激战。\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏\n隐无邪 | 隐剑宗掌门，与主人公在九疑宝窟中相遇，共同探讨宝窟中的神秘人物和怪兽\n九疑宝窟 | 南宫平的住所，藏有大量的宝藏和神秘的机关陷阱"
        },
        {
            "id": 1,
            "content": "“打了半天，肚子也饿死了。害得我至少要多吃好几顿才能补回来。”龙眼雀嘟囔着，嘴里塞满了牛肉干。又摸出一只饱满熟透的青色果子，丢给我。我顺手接过，咬了一口。果子青皮黄瓤，香甜多汁，味道好极了。\n“谢谢姐姐，如果来只烧鸡就更好啦。”\n龙眼雀随手从口袋里扔出一只香喷喷地卤味烧鸡，饶有兴趣地看着我：“法术不错。长得不错，也很识抬举。那头冰龙倒也有点眼力。”\n龙眼鸡怪叫：“你不会想让他当我姐夫吧？”\n龙眼雀用一只肉包子塞住了他的嘴，对我道：“我这个弟弟，今后就靠你照顾了。”\n“啊？难道姐姐不打算把他带回去？龙眼鸡和我在一起，会很危险的。”\n“你吃了我的猕猴桃和烧鸡，总得干点活吧。他要是有什么三长两短，我只能找你要人。”龙眼雀的肥脸上堆满了奸笑。\n我苦笑，拿人的手软，吃人的嘴软，一点没错啊。带着龙眼鸡这个拖油瓶去罗生天。还真是麻烦。但听龙眼雀的口气，是不容商量了。不过老子也不能干赔本买卖，当下套问道：“姐姐，你的精神**太神乎其神了，能讲解一二吗？”",
            "summary": "龙眼雀和她的弟弟龙眼鸡在打斗后感到饥饿，于是开始吃东西。龙眼雀给了主角一只成熟的青果和一只卤味烧鸡。主角感谢龙眼雀，并表示希望她能带走她的弟弟，因为和他在一起很危险。然而，龙眼雀要求主角照顾她的弟弟，作为回报，她会分享她的精神力量。主角同意照顾龙眼鸡，但也提出了交换条件，要求了解她的精神力量。",
            "characters_in_summary": [
                "龙眼雀",
                "龙眼鸡",
                "主角"
            ],
            "entity_info": "龙眼鸡 | 林飞的同伴，共同经历了许多冒险\n主角 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险\n绞杀 | 林飞的女儿，共同经历了许多冒险。在当前剧情中，她的速度不快，但动作异常古怪，触须点地如同滑雪一般，成功地捕捉到了一名土著妖怪\n甘柠真 | 主人公的同伴，与林飞共同经历了许多冒险\n林飞 | 甘柠真的同伴，共同经历了许多冒险；在当前剧情中，与海龙王碧潮戈相遇，承认自己是林飞，并在碧潮戈的要求下为其试刀。\n主人公 | 与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。在当前剧情中，他在梦潭遇到夜流冰，进行了一场激战。"
        },
        {
            "id": 2,
            "content": "龙眼雀似笑非笑地瞥了我一眼：“你倒是不肯吃亏。嗯。精神**。核心在于我们如何看待这个天地。我问你，天空是什么颜色？”\n“当然是蓝色，白痴都知道！”\n“如果当初造字时，把‘蓝’这个字写成‘红’；又或者把蓝色这种颜色定义成红色，那么天空是否就是红色的？如果当初把‘人’定义成‘妖’。而‘妖’换成‘人’，那么现在北境地人类应该被称做妖，而我们则是人。”龙眼雀淡淡地道。瞳孔内银环闪烁。霎时，天空在我的视线中。变成了一片血红。\n我一愣：“倒也没错。姐姐的意思是，任何称呼都是虚幻的，关键在于万物的本质？”\n“你真是聪明。”龙眼雀囫囵咽下一只地瓜：“那什么才是万物的本质？”\n我哑口无言，这么玄的玩意谁搞得清楚啊。\n“万物的本质，取决于你我。当我们称呼它是蓝色的，它成为蓝，我们称呼它是妖，它则成为妖。我们所在的天地，都是由我们任名地。东南西北，前后左右，不都是我们设定的吗？冷热温凉，喜怒哀乐，不都是我们自己的独特感受吗？”龙眼雀瞳孔内的银环不断跳动，生出耀眼的光芒。四周气温忽高忽低。甘柠真和绞杀一会儿出现在我地身前，一会儿闪到身旁，一会儿又在视野里变成凋零老树。\n“所以说，我们是以精神来认知这个天地地。万物的本质，源自你我的意识。就像你在我弟弟的眼里，丑陋不堪，其实他也没错，只是他的意识认知和你我不同。”\n“我有点明白姐姐地意思了。就像苍蝇看到粪便，不会嫌臭，反会觉得是香喷喷的美味。天地万物，对每一个生物都是不同的，因为每一个生物地精神意识不同。又比如在我心目中最想要的东西，在别人眼中可能一钱不值。所以，一切取决于精神意识。\n“精神**，就是改变对方地精神意识，令对手的认知颠覆，从而产生错觉的一种妖术。”龙眼雀大肆嚼着一块千层芙蓉糕，糕末喷溅：“如果每一个人都说你是白痴，那你一定会认为自己是白痴。”\n我恍然大悟，心想，要是海姬的姐姐能把她自己当成白痴，该有多好！",
            "summary": "龙眼雀与主人公的一段对话，讨论了关于精神**的概念以及我们对世界的认知。龙眼雀通过比喻和例子解释了精神**是如何影响我们对事物的看法，以及万物本质源于我们的意识。她强调，我们是以精神来认知这个天地，万物的本质源自你我的意识。龙眼雀指出，精神**是一种改变对方精神意识，令对手产生错觉的妖术。",
            "characters_in_summary": [
                "龙眼雀",
                "主人公",
                "无明确提及"
            ],
            "entity_info": "主人公 | 与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。在当前剧情中，他在梦潭遇到夜流冰，进行了一场激战。\n龙眼鸡 | 林飞的同伴，共同经历了许多冒险\n主角 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险\n绞杀 | 林飞的女儿，共同经历了许多冒险。在当前剧情中，她的速度不快，但动作异常古怪，触须点地如同滑雪一般，成功地捕捉到了一名土著妖怪\n甘柠真 | 主人公的同伴，与林飞共同经历了许多冒险\n林飞 | 甘柠真的同伴，共同经历了许多冒险；在当前剧情中，与海龙王碧潮戈相遇，承认自己是林飞，并在碧潮戈的要求下为其试刀。"
        },
        {
            "id": 3,
            "content": "“天色不早了，休息吧，明晚我再来找你。来，我的宝贝弟弟，咱们找个地方说话。”龙眼雀一把抓起龙眼鸡，两个人的身躯渐渐透明，宛如水波，隐没在空气中。\n我蓦然意识到，龙眼雀的消失可能也是一种精神**，只是颠覆了我的精神意识，让我误以为她消失了而已。\n日他***。这门妖术还真是可怕啊。我忽有所感，扭头望去，甘柠真从绞杀身上飘然而下，伸手卸去外袍，里面地白壳纷纷碎裂。\n“我在想，光阴是否也是一种精神意识？我们在**天里感觉时间很长，不过是我们的错觉，其实只是短短一瞬。”甘柠真美目闪动着月光，钟神灵秀的脸镶嵌在深蓝色的夜空中，比月亮更皎洁。\n我嘻嘻一笑：“大有可能！无论我和小真真在一起多久。总觉得时间很短哩。”\n甘柠真娇嗔地瞪了我一眼，看得我骨头发轻。“给你。”甘柠真摊开手掌，白嫩的掌心上爬动着一只绿毛小乌龟。\n哇靠！什么意思？讽刺老子戴绿帽？\n“靠，壑龟也搞得到啊！”月魂突然惊叫：“傻小子懂什么？这是她从**天弄来的宝贝！有了壑龟，就算没到十五满月，照样能穿越天壑！”\n我立刻醒悟，甘柠真是怕我在罗生天吃亏，所以送我壑龟，一旦遇到危险，可以随时逃离罗生天。\n月魂一个劲地咕哝：“壑龟的守护者厉害得邪门。既不好抓，又没什么大用。穿越一次天壑，壑龟就死了。不值得啊，末那态的飞升居然弄了一个没用的玩意。”\n我胸口一热，感动得说不出话来。末那态可以说是妖怪最后一次取宝的机会了。毕竟除了楚度。一般妖怪是不可能迈入阿赖耶态地。为了我，甘柠真竟然作出了这么大的牺牲。再看她的嘴角，隐隐有血丝渗出，应该是被壑龟的守护者打伤了。\n“柠真！”我颤抖地握住她的手：“你不会是暗恋我吧？”\n月魂和螭同时晕倒。\n“去死！”甘柠真飞起一脚，把我踢向半空。进化到末那态的雪莲人妖。果然不同凡响啊！怪叫着捂住皮开肉绽的屁股，我跌倒在草丛。\n只有这样，才能让发红的眼眶。慢慢冷却吧。我垂下头，冰凉的草尖上。露珠颤动，凝结着繁星点点。\n“谢谢你，柠真。”对着地上的影子，我轻轻地道。\n第二天晚上，龙眼雀姐弟如期而至。\n从白天开始，谷里就蹦出了千万只癞蛤蟆，呱呱叫个不停，也不知是从什么角落里窜出来地。整座山谷，充斥着一片震耳欲聋的鼓噪。到了晚上，蛙声更是响彻如雷，巨大的轰鸣震得月亮似乎要从半空抖落。\n“照顾好我的弟弟。”龙眼雀的声音响起时，聒耳地蛙噪奇迹般变得轻如蚊呐。玄妙地龙眼精神**，轻易颠覆了我的听觉认知。\n我苦着脸点头。\n龙眼雀爱怜地望了一眼远处，追着蛤蟆乱跑的龙眼鸡，道：“继承了龙眼的人，看待这个天地的感受与常人不同。与众不同地一言一行，反会被人当成傻瓜。当我意识到这一点后，宁可降低龙眼的力量，用妖术更改了自己的龙眼。因为我无法面对世俗地眼光和嘲笑。”\n“好可爱的蛤蟆！”龙眼鸡大叫着，脸上地笑容像月光一样明亮。\n“可是弟弟没有，他不愿改变。”龙眼雀默默地道：“你知道，这需要多么大的勇气么？你知道，不改变自己有多么难么？”\n我惊讶地向龙眼鸡望去，还真看不出来，这小子这么有个性。换作是我，恐怕也会作出和龙眼雀一样的选择。\n“所以——请不要伤害他。这是一个姐姐的恳求。”龙眼雀低声道。\n我用力点点头：“我答应你，我一定保护好这个小子。”\n龙眼雀满脸欢笑，肥肉挤动。姐姐啊，你恐怖的欢笑比龙眼更有杀伤力。",
            "summary": "主角与甘柠真、月魂等人一起探险。甘柠真为了帮助主角在罗生天避免危险，送给主角一只壑龟，以便在遇到危险时随时逃离。与此同时，龙眼雀姐弟也来到了山谷，与主角交谈。龙眼雀讲述了继承龙眼的感受和面临的挑战，请求主角不要伤害她的弟弟龙眼鸡。主角承诺会保护好龙眼鸡。",
            "characters_in_summary": [
                "主角",
                "甘柠真",
                "月魂",
                "龙眼雀",
                "龙眼鸡"
            ],
            "entity_info": "主角 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险\n甘柠真 | 主人公的同伴，与林飞共同经历了许多冒险\n月魂 | 可能与主人公有关系，可能在灵宝天寻找宝物，遇到婴儿并尝试交流。在当前剧情中，月魂出现了，并告诉主人公可以用螭枪对付飞猴，但在主人公昏迷后，月魂的具体行动和结局没有提到\n龙眼鸡 | 林飞的同伴，共同经历了许多冒险\n主人公 | 与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。在当前剧情中，他在梦潭遇到夜流冰，进行了一场激战。\n绞杀 | 林飞的女儿，共同经历了许多冒险。在当前剧情中，她的速度不快，但动作异常古怪，触须点地如同滑雪一般，成功地捕捉到了一名土著妖怪"
        }
    ]
}