{
    "chapter_title": "第一百三十一章 谁敢动我的老婆",
    "chapter_summary": "十大名门的贵族们在瀑泉边举行了一场附庸风雅的游戏，通过投掷琉璃瓶在绢丝上留下诗词或对联来互相挑战。而主角却对这场游戏不感兴趣，他心中牵挂着海姬，渴望冲进脉经海殿的帐篷将她救出来。隐无邪出现在主角面前，提醒他要沉住气，因为一场决定胜负的战斗正在等待他们。在这场战斗中，隐无邪和主角为了争夺海姬的支持而展开了一场激烈的竞争。这涉及到慕容玉树、屈原和琅森等人物的立场。隐无邪成功说服琅森加入他们的阵营，并将主角带到脉经海殿的帐篷中，试图将海姬控制。然而，主角成功地解除了海姬的精神禁制，让她苏醒过来。",
    "characters_in_summary": [
        "隐无邪",
        "主角",
        "海姬",
        "脉经海殿",
        "瀑泉",
        "绢丝",
        "慕容玉树",
        "屈原",
        "琅森"
    ],
    "pre_entity_info": "隐无邪 | 隐剑宗掌门，与主人公在九疑宝窟中相遇，共同探讨宝窟中的神秘人物和怪兽\n主角 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险\n海姬 | 可能与甘柠真有关系，可能是美女救英雄的角色，目标可能是营救鸠丹媚\n脉经海殿 | 海姬所在的门派，拥有强大的实力\n屈原 | 乾坤潭掌门，十大名门之一，儒雅风流，善于挑拨离间\n琅森 | 未知人物，提及沙盘静地对其他名门不尊重的态度\n主人公 | 与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。在当前剧情中，他在梦潭遇到夜流冰，进行了一场激战。\n龙眼鸡 | 林飞的同伴，共同经历了许多冒险\n绞杀 | 林飞的女儿，共同经历了许多冒险。在当前剧情中，她的速度不快，但动作异常古怪，触须点地如同滑雪一般，成功地捕捉到了一名土著妖怪\n甘柠真 | 主人公的同伴，与林飞共同经历了许多冒险",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "侍女们不断地向天池投放琉璃巨耳大瓶，十大名门的人在瀑泉边或躺或坐，谈笑风生。每次取出一个琉璃瓶，饮食完后，便在绢丝上写下一句诗词或者对联中的上阙，随后把绢丝塞入瓶中，重新封好瓶口，丢入瀑泉，让它顺流而下。\n下方接到琉璃瓶的人，便在绢丝上续写诗词，或是答出对联，再把琉璃瓶重新丢回瀑泉，像流水接龙一般。我对这套附庸风雅的游戏没什么兴趣，吃光瓶子里的东西，干脆扔掉。\n一个人斜靠在天池边，我叉开双腿，眼前不断浮现出海姬木然的眼神。恨不得立刻冲入脉经海殿的帐篷，把海姬抢出来。\n深蓝的夜空中，一轮金蟾高挂，如同嵌在蓝冰里的弯刀。从天池到下方的另八个水池，同时映出了九个朗朗皎皎的月影。随着池水激荡，光影闪烁，月影忽而碎裂，忽而聚合。\n人生是否也同样如此？我反手抛掉手里的瓶子，“彭”，琉璃瓶在夜色中划过一道明亮的弧线，掉入瀑泉，跌宕蹦跳着，顺水流向下冲去。\n一个长长的黑影映在了池水上，幽灵般摇曳。隐无邪像是从地里钻出来似的，出现在我身侧。\n“睡不着吗？”他的脸影在轰鸣的浪沫中碎裂：“还有决定胜负的一战，你要沉住气。”",
            "summary": "十大名门的人在瀑泉边进行一场附庸风雅的游戏，通过投掷琉璃瓶并在绢丝上留下诗词或对联来互相挑战。主角对此并不感兴趣，一直在思考海姬的事情，想要冲进脉经海殿的帐篷把她抢出来。夜晚，天空中一轮金蟾高挂，九个月影在水池中闪烁。隐无邪出现，提醒主角要沉住气，因为还有一场决定胜负的战斗等着他们。",
            "characters_in_summary": [
                "主角",
                "瀑泉边",
                "琉璃瓶",
                "绢丝",
                "海姬",
                "脉经海殿",
                "隐无邪",
                "金蟾",
                "水池"
            ],
            "entity_info": "主角 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险\n海姬 | 可能与甘柠真有关系，可能是美女救英雄的角色，目标可能是营救鸠丹媚\n脉经海殿 | 海姬所在的门派，拥有强大的实力\n隐无邪 | 隐剑宗掌门，与主人公在九疑宝窟中相遇，共同探讨宝窟中的神秘人物和怪兽\n主人公 | 与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。在当前剧情中，他在梦潭遇到夜流冰，进行了一场激战。\n龙眼鸡 | 林飞的同伴，共同经历了许多冒险\n绞杀 | 林飞的女儿，共同经历了许多冒险。在当前剧情中，她的速度不快，但动作异常古怪，触须点地如同滑雪一般，成功地捕捉到了一名土著妖怪\n甘柠真 | 主人公的同伴，与林飞共同经历了许多冒险"
        },
        {
            "id": 1,
            "content": "“我不会让任何人抢走海姬。”\n“慕容玉树这个老滑头，选择弃权倒不出我的意料。但屈原的倒戈让我很吃惊，本来我已和他谈妥了。现在看来，他只是在敷衍我。”隐无邪发出森冷的笑声，很难把白天那个笑呵呵的老好人，和现在这个面目阴霾的人联系起来。\n“这样也好，至少分清了谁才是我们的敌人。我也有些大意了。若不是你拉拢了琅森，今天就糟了。”\n我坦言道：“我向琅森许诺，给他九疑宝窟里地黄巾。所以他倒向了我们这一边。”这件小事，没必要对隐无邪隐瞒，我们还要继续合作下去。\n隐无邪满意地嗯了一声：“跟我来。”一朵阴影之花从指尖绽出，迅速绽开，把我和他包裹进去。\n眼前骤然一黑，下一刻，花苞层层绽开，我已置身在一个金光闪闪的帐篷内。\n“把生米煮成熟饭。”隐无邪诡异地看了我一眼。随着阴影之花钻入地面，消失得无影无踪。\n我浑身一震，在昏暗的光线下，瞥见了躺在帐角的海姬。她闭着眼，长长的睫毛低垂，像一个精美的木偶，闪耀的黄金盔甲映得脸颊更显苍白。\n“海姬！”我颤声道。旋即噤声。这是脉经海殿的帐篷！哇靠！隐无邪居然把我弄到了这里！我屏住呼吸，神识向帐外延伸，四周静悄悄的，大约在两丈开外的地方，有来回走动地金属扣地声。应该是脉经海殿的女武神们巡逻视察的金靴步声。\n我的手心沁出热汗，作贼般地悄悄走向海姬。怀里像揣了一只受惊的兔子怦怦乱跳。\n“海姬，海姬。”我贴近她。握住温凉的玉手，在她耳畔轻轻呼唤，声音干涩得像抹布。\n海姬闭着眼，毫无反应，只有胸脯微微起伏，像是陷入了昏睡。我拧了一下她的脸，没有醒。再用力捏捏大腿，还是没动静。\n我地神识探向海姬，立刻遇到一层无形的壁障。这像是受了某种精神禁制的结果。我强行把神识挤入壁障，神识里的那颗内丹猛地旋转起来。顷刻间，壁障如同烈日下的冰雪消融，被内丹吸噬得一干二净。\n“嘤咛”一声，海姬缓缓睁开了眼睛。",
            "summary": "隐无邪与我在争夺海姬的支持，其中涉及到慕容玉树、屈原和琅森等人的立场。隐无邪成功说服琅森加入他们的阵营，并将我带到脉经海殿的帐篷中，试图将海姬控制。然而，我成功地解除了海姬的精神禁制，让她苏醒过来。",
            "characters_in_summary": [
                "隐无邪",
                "我",
                "海姬",
                "慕容玉树",
                "屈原",
                "琅森",
                "脉经海殿"
            ],
            "entity_info": "隐无邪 | 隐剑宗掌门，与主人公在九疑宝窟中相遇，共同探讨宝窟中的神秘人物和怪兽\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏\n海姬 | 主角的同伴，可能与甘柠真有关系，可能是美女救英雄的角色，目标可能是营救鸠丹媚\n屈原 | 乾坤潭掌门，十大名门之一，儒雅风流，善于挑拨离间\n琅森 | 未知人物，提及沙盘静地对其他名门不尊重的态度\n脉经海殿 | 海姬所在的门派，拥有强大的实力\n甲御派弟子 | 主角，甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险\n主人公 | 与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。在当前剧情中，他在梦潭遇到夜流冰，进行了一场激战。"
        }
    ]
}