{
    "chapter_title": "第一百七十七章 江山如画，一时多少英雄豪杰",
    "chapter_summary": "两股势力——罗生天和楚度之间的战争正在进行。为了摆脱楚度的军队，罗生天门掌教采用虚张声势和调虎离山策略，企图引导楚度军队离开云冈。在这个过程中，看似与罗生天无关的猪哥亮实际上是吉祥天收买的棋子，他向罗生天泄露了水淹烟丘的计划。罗生天成功突围，而楚度将失败的责任归咎于主角一行人。",
    "characters_in_summary": [
        "罗生天",
        "楚度",
        "门掌教",
        "猪哥亮",
        "吉祥天"
    ],
    "pre_entity_info": "罗生天 | 鸠丹媚被囚禁的地方，计划大举入侵怨渊。\n楚度 | 半妖，主角的半个师父，曾与拓拔峰关系友好，曾是《地藏妖经》的读者并在其中留下朱笔批示，对地藏妖术有着精妙的见解。在梦潭与夜流冰进行激战。掌握兵器甲御术和璇玑秘道术。\n猪哥亮 | 新出现的人物，自愿相随，是个易容妙手。经过乔装打扮后，与海姬、甘柠真、绞杀一同前往魔刹天营救鸠丹媚。\n吉祥天 | 景色美丽的福地，由宗师级的人、妖受邀进入，禁止一般人进入\n海姬 | 主角的朋友，与新出现的人物甘柠真一起为目标营救鸠丹媚，需要为主角和甘柠真争取恢复元气的时间。\n甘柠真 | 主角的朋友，与海姬一起为目标营救鸠丹媚，需要为主角和海姬争取恢复元气的时间。\n绞杀 | 一匹神奇的马，能够带着主角和甘柠真在怨渊中快速移动，帮助他们找到楚度的下落。\n空空玄 | 神秘人物，来自阿修罗岛，拥有天精的身份，拥有强大的力量。与主人公有过接触，分享了关于阿修罗岛的信息\n主人公 | 目标营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“巧合？”我摇摇头，指着刚画的草图：“你看，他们好不容易打到了云冈贺兰谷，只要能冲过三峡重兵区，前方妖军的防线便不多了。何必舍近弃远，掉头奔向平原，自动投入楚度早已设好的天罗地网？”\n“三峡有重兵坐镇，何况外围还设了数道防线，他们怎么冲得出去呢？”\n“难道这里便能冲出去？哪有再重新杀回腹地的道理？除非罗生天名门掌教都是傻子！”\n甘柠真沉吟道：“从常理推断，罗生天确实没有杀向平原的理由。他们应该想得到，烟丘的伏兵早就枕戈待旦了。”\n“从南岭、石林，再到云冈大窟，他们被打得节节败退，只能进入平原。那里冲不出去，当然只有从这里突围啊。”海姬天真的解释让我哭笑不得。\n“海大小姐啊，你想问题别这么简单好不好？”\n“小无赖相公啊，你别搞得那么复杂好不好？”海姬娇嗔地扭了扭我的耳朵，“何况从一开始，罗生天就是从云冈东面突破的。”\n我沉声道：“这正是他们的高明之处。虚张声势一番，营造出要在云冈决战的假象，吸引妖军主力不断调防，再猛然掉头，甩开楚度的重兵。这些天，驻扎烟丘的骑兵都奔赴平原、云冈了，便是他们调虎离山的结果。我相信，从一开始，罗生天的真正目的地就是烟丘！”调虎离山、声东击西这套把戏，对当年在洛阳乞讨诈骗小偷抢劫帮担任军师角色的我来说，是再熟悉也不过了。\n海姬睁大美目，像打量一个怪物似的看着我：“转世的脑袋瓜就是弯弯多呀。”笑嘻嘻地一戳我脑门：“我看你就是在胡思乱想。你这样子。很快就会变成满头白发地小老头了。”\n我一时气结，哑口无言。甘真踌躇半晌，道：“如果你的推断无误，那么罗生天一定清楚了我们水淹烟丘的计划。”\n海姬不服气地道：“他们怎么可能知道我们的计划呢？除非猪哥亮这个小妖是罗生天的人。龙眼雀的心腹和罗生天名门，八杆子也打不到一起呀。”\n我静默了一会，涩声道：“猪哥亮可能是吉祥天的人。”\n“什么？”海姬不能置信地叫起来。\n“急讯！急讯！罗生天余孽窜入平原，烟丘各路守军立刻进入战斗戒备！罗生天余孽窜入平原，烟丘各路守军立刻进入战斗戒备！”夜空中，数百个传讯的鸟妖呱呱大叫，四处飞掠。\n“果然还是来了。”甘真喃喃地道。\n我呆了片刻。忽然仰天大笑：“好一个吉祥天！厉害，实在是厉害！把我也变成了一颗棋子！”\n望着一头雾水的海姬，甘柠真耐心解说：“如果猪哥亮是吉祥天的人，就解释得通为何罗生天会知道我们地计划了。吉祥天是不会坐视罗生天全军覆没的，然而不能明着干预，只能暗中插手。在罗生天名门中，一定也有吉祥天的人。与猪哥亮暗通款曲，早就定下了突围计策。难怪当初在断魂桥，吉祥天的使者口口声声保证邀请者的安全哩。”\n海姬道：“但龙眼雀的心腹怎么会被吉祥天收买？”\n我淡淡地道：“恐怕他是吉祥天埋伏魔刹天多年的一颗棋子。清虚天、罗生天都有吉祥天地人，又怎少得了魔刹天？”\n“本来这趟混水和我们无关。偏偏我们自行闯入了魔刹天，替他们的计划补上天衣无缝的最后一针。”甘柠真续道。\n海姬这才恍然大悟：“猪哥亮撞见我们，一定喜出望外。借我们之手帮助罗生天，远比吉祥天的人直接出手要妙得多了。事后往我们身上一推。楚度也只好迁怒于我们这几只替罪羊。”对我一嘟嘴，“我早说了，这个小妖不可信，你偏不听。等见到猪哥亮小妖，我一定要宰了他！”",
            "summary": "两股势力——罗生天和楚度之间的战争正在进行。罗生天门掌教试图通过虚张声势和调虎离山策略，引导楚度的军队离开云冈，以便从烟丘突围。在这个过程中，猪哥亮这个看似与罗生天无关的人物实际上是被吉祥天收买的棋子，他泄露了水淹烟丘的计划给罗生天。罗生天成功突围，而楚度则将责任归咎于主角一行人。",
            "characters_in_summary": [
                "罗生天",
                "楚度",
                "猪哥亮",
                "吉祥天",
                "门掌教",
                "主角",
                "云冈",
                "烟丘"
            ],
            "entity_info": "罗生天 | 鸠丹媚被囚禁的地方，计划大举入侵怨渊。\n楚度 | 半妖，主角的半个师父，曾与拓拔峰关系友好，曾是《地藏妖经》的读者并在其中留下朱笔批示，对地藏妖术有着精妙的见解。在梦潭与夜流冰进行激战。掌握兵器甲御术和璇玑秘道术。\n猪哥亮 | 新出现的人物，自愿相随，是个易容妙手。经过乔装打扮后，与海姬、甘柠真、绞杀一同前往魔刹天营救鸠丹媚。\n吉祥天 | 景色美丽的福地，由宗师级的人、妖受邀进入，禁止一般人进入\n主角 | 目标营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术\n海姬 | 主角的朋友，与新出现的人物甘柠真一起为目标营救鸠丹媚，需要为主角和甘柠真争取恢复元气的时间。\n甘柠真 | 主角的朋友，与海姬一起为目标营救鸠丹媚，需要为主角和海姬争取恢复元气的时间。\n绞杀 | 一匹神奇的马，能够带着主角和甘柠真在怨渊中快速移动，帮助他们找到楚度的下落。\n空空玄 | 神秘人物，来自阿修罗岛，拥有天精的身份，拥有强大的力量。与主人公有过接触，分享了关于阿修罗岛的信息\n主人公 | 目标营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术"
        }
    ]
}