{
    "chapter_title": "第一百七十八章 暗定盟约",
    "chapter_summary": "主角与隐无邪讨论了关于吉祥天和楚度的问题。由于海姬的母亲刚去世不久，主角暂时无法与海姬成亲。隐无邪建议主角可以控制海姬，但被主角拒绝。主角表示会全力配合吉祥天打击楚度的计划。尽管隐无邪看出了主角的推托之意，但他也认为这是一个难得的机会。他们讨论了罗生天名门掌教的位置和主角在脉经海殿的地位，主角表示不在乎虚名权位，只想为吉祥天对付楚度尽一点微薄之力。隐无邪对此表示怀疑。为了实现这个目标，主角提出了一个计划，打算在明年腊月与楚度约战之际，利用吉祥天与楚度的战斗，将他们一网打尽。这个计划需要隐无邪的帮助，让他将吉祥天的详细计划泄露给清虚天。这样，他们可以坐收渔翁之利，成为的赢家。然而，隐无邪认为这个计划过于疯狂，没有希望。主角告诉他，只要他能说服三大妖王（碧潮戈、悲喜和尚、龙眼雀）背弃楚度，这个计划就有成功的可能。",
    "characters_in_summary": [
        "吉祥天",
        "楚度",
        "主角",
        "隐无邪",
        "海姬",
        "碧潮戈",
        "悲喜和尚",
        "龙眼雀",
        "清虚天",
        "脉经海殿"
    ],
    "pre_entity_info": "吉祥天 | 景色美丽的福地，由宗师级的人、妖受邀进入，禁止一般人进入\n楚度 | 半妖，主角的半个师父，曾与拓拔峰关系友好，曾是《地藏妖经》的读者并在其中留下朱笔批示，对地藏妖术有着精妙的见解。在梦潭与夜流冰进行激战。掌握兵器甲御术和璇玑秘道术。\n主角 | 目标营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术\n隐无邪 | 隐剑宗掌门，与主人公在九疑宝窟中相遇，共同探讨宝窟中的神秘人物和怪兽\n海姬 | 主角的朋友，与新出现的人物甘柠真一起为目标营救鸠丹媚，需要为主角和甘柠真争取恢复元气的时间。\n清虚天 | 清虚天是两个贵宾所在的门派，他们在剧中号召人们反抗妖怪，发动了一场轰轰烈烈的人妖大战。\n脉经海殿 | 脉经海殿原名脉经殿，始建址于罗生天东南的碧甘屿，到了海沁颜这一代，才率门人远赴金乌海，建殿于此，更名为脉经海殿。据传金乌海底灵气兴旺，适宜修炼，是一块罕见的风水宝地。\n甘柠真 | 主角的朋友，与海姬一起为目标营救鸠丹媚，需要为主角和海姬争取恢复元气的时间。\n绞杀 | 一匹神奇的马，能够带着主角和甘柠真在怨渊中快速移动，帮助他们找到楚度的下落。\n空空玄 | 神秘人物，来自阿修罗岛，拥有天精的身份，拥有强大的力量。与主人公有过接触，分享了关于阿修罗岛的信息\n主人公 | 目标营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“短期之内，我恐怕无法和海姬成亲。”望着隐无邪被阴影笼罩的脸庞，我平静地道。“海妃死了没多久，现在还不到办喜事的时候。”\n隐无邪微微一愕：“凭你还掌控不了海姬那个丫头？何时成亲，不过是你的一句话罢了。”我这种推托之辞，他当然听得出来。\n我顾左右而言他：“我会全力配合吉祥天打击楚度的计划。”\n隐无邪眼中爆出一丝森冷的精芒，我从容迎上他的目光。想让我对吉祥天惟命是从决无可能，但我会尽量与吉祥天合作。\n“呵呵。”石洞内回响起隐无邪低沉的干笑声：“林飞小友，这可是你难得的机会。北境众生，能令吉祥天瞧得上眼的又有几个？难道说，罗生天名门掌教的位置也满足不了你？以你的才智，将脉经海殿发扬光大指日可待，未来罗生天第一人的宝座多半逃不出你的手心。”\n我一再推托：“脉经海殿的殿主历来由女子担任，我是高攀不上的。”脉经海殿殿主的位置一定要让给海姬，由我幕后操控，才能避免沦为吉祥天的傀儡。\n隐无邪默不做声，目光有些阴冷。我语气谦和：“我不在乎什么虚名权位，只想为吉祥天对付楚度尽一点微薄之力。”与吉祥天周旋，既不能太硬也不能太软，拿捏分寸至关重要。\n隐无邪嘴角牵动了一下，皮笑肉不笑地道：“你的话未免太假惺惺了。”\n我笑了笑，试探着道：“还望隐长老替我在吉祥天多担待一些。”\n沉吟许久。隐无邪叹道：“你这样让我很为难。”\n我心中一喜，闻弦知雅意，隐无邪这句“为难”透露了他的心思。如果他是吉祥天一条愚忠的走狗，自然会把我的态度如实禀告天刑宫，不会和我再做纠缠。但人总有私心，我的利益已经和隐无邪挂钩，他想在吉祥天爬得更高，就离不开我地帮助。特别是我这次在魔刹天的出色表现，令我的价值水涨船高。\n明年腊月，我就要远上鲲鹏山赴楚度之约。生死难料。留给我的时间并不多。这一年里，我必须绞尽脑汁，抓住所有可以利用的力量。沉思良久，我大胆抛出了诱饵。\n“隐长老，一个人可以站得多高呢？”我静静地道。“首座长老的第一执事，形同傀儡的影流掌教，真的可以让你满足吗？”\n隐无邪瞳孔微微收缩：“林飞。我们也算是老朋友了，有话直说无妨。”\n“一旦北境安定，你我便再也没有了翻手为云，覆手为雨的机会。一旦吉祥天重新掌控了天下大势，你我还能继续往上爬吗？没有了纷争，刀剑便失去了利用的价值。”这几句话近乎**裸。我留神观察隐无邪地眼神变化，只要他有野心。就会接下我的话茬。\n“你到底想说什么？”想得很长远，但也想得太多了。”\n我暗骂一句老狐狸，循循善诱：“要好好把握北境战乱带给你我的好处。天刑宫首座长老的位置，隐长老就没有一点动心？”\n隐无邪断然摇头：“你说笑了，隐某还有几分自知之明，绝对不会有这样的机会。”\n我胸有成竹地道：“以吉祥天强大的实力，击败魔刹天或许不难，但要想杀了楚度以绝后患。根本不可能，楚度的羽道术出神入化，逃跑轻而易举。想要除掉他，吉祥天不但要出动长老级别地高手，还需要一个绝顶高手作为主力牵制楚度。届时，天刑宫首座长老恐怕不得不亲自出马，带领众长老围杀楚度，双方势必两败俱伤，死伤在所难免，空缺出来的位置隐长老当然会有机会。”\n饶是隐无邪隐忍深沉。也被我的言外之意吓了一跳：“你难道要？”\n“不错，我们可以坐收渔翁之利。将他们一网打尽。无论是楚度还是天刑宫长老，谁也休想活着回去。”我冷冷一笑，无论是否能登上魔主之位，我迟早都要摆脱吉祥天的控制，让他们和楚度双双败亡是最完美的结果。\n过了好半天，隐无邪才涩声道：“你疯了，隐某怎能做这种毫无希望的蠢事？”\n他拒绝地言辞别有一番深意，让我不惊反喜。如果他没有一点野心，当会直接指责叛逆，而不是用“蠢事”这两个字。\n“若是有希望呢？若是碧潮戈、龙眼雀、悲喜和尚也愿意听从我的安排呢？”我紧紧盯着隐无邪，“螳螂捕蝉，黄雀在后。你别忘了，公子樱、庄梦不会错失这样地良机。只要你事先将吉祥天围杀楚度的详细计划泄漏给清虚天，他们一定会心甘情愿地当一只黄雀，而你我则是最后得利的猎人。”\n静寂的石洞内，隐无邪微微喘气的声音清晰可闻：“你可以令三大妖王背弃楚度？”\n我正色道：“碧大哥那里决无问题，悲喜和尚我有五成把握，至于龙眼雀，你比我更清楚吧？”\n“",
            "summary": "我与隐无邪讨论了关于吉祥天和楚度的问题。我告诉隐无邪，短期内我不能与海姬成亲，因为海妃刚去世不久。隐无邪认为我可以掌控海姬，但我拒绝了他的提议。我表示会全力配合吉祥天打击楚度的计划。隐无邪虽然看出我的推托之辞，但他也知道这是一个难得的机会。我们讨论了罗生天名门掌教的位置以及我在脉经海殿的地位。我表示不在乎虚名权位，只想为吉祥天对付楚度尽一点微薄之力。隐无邪对此表示怀疑。我提出了一个计划，打算在明年腊月与楚度约战之际，利用吉祥天与楚度的战斗，将他们一网打尽。这个计划需要隐无邪的帮助，让他将吉祥天的详细计划泄露给清虚天。我认为这样可以让我们坐收渔翁之利，成为的赢家。然而，隐无邪认为这个计划过于疯狂，没有希望。我告诉他，只要他能说服三大妖王（碧潮戈、悲喜和尚、龙眼雀）背弃楚度，这个计划就有成功的可能。",
            "characters_in_summary": [
                "隐无邪",
                "海姬",
                "吉祥天",
                "楚度",
                "海妃",
                "罗生天",
                "脉经海殿",
                "清虚天",
                "碧潮戈",
                "悲喜和尚",
                "龙眼雀"
            ],
            "entity_info": "隐无邪 | 隐剑宗掌门，与主人公在九疑宝窟中相遇，共同探讨宝窟中的神秘人物和怪兽\n海姬 | 主角的朋友，与新出现的人物甘柠真一起为目标营救鸠丹媚，需要为主角和甘柠真争取恢复元气的时间。\n吉祥天 | 景色美丽的福地，由宗师级的人、妖受邀进入，禁止一般人进入\n楚度 | 半妖，主角的半个师父，曾与拓拔峰关系友好，曾是《地藏妖经》的读者并在其中留下朱笔批示，对地藏妖术有着精妙的见解。在梦潭与夜流冰进行激战。掌握兵器甲御术和璇玑秘道术。\n海妃 | 可能是长春会的成员，要求主角和无颜进行比试；脉经海殿的殿主，海姬的母亲，与林飞关系密切。\n罗生天 | 计划大举入侵怨渊，鸠丹媚被囚禁的地方\n脉经海殿 | 脉经海殿原名脉经殿，始建址于罗生天东南的碧甘屿，到了海沁颜这一代，才率门人远赴金乌海，建殿于此，更名为脉经海殿。据传金乌海底灵气兴旺，适宜修炼，是一块罕见的风水宝地。\n清虚天 | 清虚天是两个贵宾所在的门派，他们在剧中号召人们反抗妖怪，发动了一场轰轰烈烈的人妖大战。\n甘柠真 | 主角的朋友，与海姬一起为目标营救鸠丹媚，需要为主角和海姬争取恢复元气的时间。\n绞杀 | 一匹神奇的马，能够带着主角和甘柠真在怨渊中快速移动，帮助他们找到楚度的下落。\n空空玄 | 神秘人物，来自阿修罗岛，拥有天精的身份，拥有强大的力量。与主人公有过接触，分享了关于阿修罗岛的信息\n主人公 | 目标营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术"
        }
    ]
}