{
    "chapter_title": "第一百八十五章  琵琶音对磨剑声",
    "chapter_summary": "主角林公子和天刑宫长老黄鹂共同通过了十八重天阙的考验，成功进入天刑宫首座大殿。在这里，他们遇到了精通剑气和咒术的天刑宫首座长老。林公子对天刑宫的修炼方式表示认可，并承诺会识时务，不会做出逆流而上的行为。",
    "characters_in_summary": [
        "林公子",
        "天刑宫长老黄鹂",
        "天刑宫首座长老",
        "十八重天阙",
        "天刑宫首座大殿"
    ],
    "pre_entity_info": "无颜 | 可能是迷空岛上与主角等人战斗的人，苏醒后存在，与守护者有关。在当前剧情中使用沙漏结界，使时间变慢，成功从璇玑气圈内脱身。\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏。\n海姬 | 主角的朋友，与新出现的人物甘柠真一起为目标营救鸠丹媚，需要为主角和甘柠真争取恢复元气的时间。\n甘柠真 | 新出现的人物，主角的朋友，与海姬一起为目标营救鸠丹媚，需要为主角和海姬争取恢复元气的时间。\n绞杀 | 一匹神奇的马，能够带着主角和甘柠真在怨渊中快速移动，帮助他们找到楚度的下落。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“天刑宫首座长老？”我询问地望向黄鹂。\n黄鹂点点头，在半空轻灵翻跃，脚下生出一朵五彩的筋斗云。云团不断被剑气扯动，仿佛随时会裂开消散。\n天刑宫共设十八重天阙，一路而来，每一重天阙化为嵯峨高山、无尽沉渊、滔滔恶水、熊熊火海。无一不是凶险极恶、杀伐腾腾之地，法力差的人别说通过，就连看几眼都会心悸魂飞，难以自持。\n“十八重天阙暗含天道刑罚之理，夺人心魄神志，杀势威慑惊人。林公子的心神居然没有一丝波动，不愧为北境第一后起之秀。”黄鹂略带讶异地看了我一眼。\n“公子樱和天刑宫长老的一战开始了么？”我避开黄鹂的话题。比起那个狂暴璀璨的天壑，十八重天阙如同小巫见大巫，根本算不上什么。在天壑前修炼过的我当然不会受眼前一幕的影响。\n“公子无需心急，天刑宫首座还不曾出手呢。”黄鹂袖中飞出一枚古朴玉符。玉符散发出柔和的青白色光晕，十八重天阙不停地晃动，惊涛骇浪般的杀气渐渐平缓。\n“天刑宫首座的法力恐怕不在梵摩之下吧？”我试探着问道，天刑还没有出手。就催发出如此凌厉披靡的剑气，要是真动手，场面还不知有多惊人。如果换成我是公子樱，此刻只有强行攻击，破除对方不断高涨地剑气。才能化被动为主动。否则等到天刑蓄势至巅峰，只能坐以待毙。\n意外的是，我始终没有感应到公子樱出招的气机。\n“两位首座修行的道不同，难做比较。”黄鹂圆滑地答道，玉符骤然分裂成闪耀的光雨，纷纷嵌入天阙。“轰隆隆”，十八重天阙慢慢变成十八扇巍峨壮丽地宫门，重重开启。\n“玉符化咒？原来黄长老还是咒术大行家。”我盯着缤纷激溅的光雨，暗暗沉思。细若游丝的咒力随着闪烁的光点变化无穷。至少蕴含了十多种不同的咒术。吐鲁番曾说过。只有咒术宗师才能把咒术炼制成符。领悟解结咒后，我才通晓玉符化咒的诀窍。\n“我可没有这样的能耐。”黄犹豫了一下，道：“这是天刑宫首座长老恩赐的通行令符。”\n我颇感吃惊，天刑不但剑气披靡。居然还精通咒术，他和公子樱的决战必然精彩无比。我不由加快速度，向前赶去。\n每一重宫门内，守卫着无数长老。与菩提院静坐地长老不同，天刑宫地长老们头戴式样各异的高古战冠，身披光彩灿烂、千奇百怪的战甲，手执五光十色的法宝、利器，一刻不停地腾挪挥舞，似与无形地敌人征战不休。一时间。四周响声如雷，宝光迸溅，杀气冲天。\n“这是天刑宫长老的修练方式？果然别具一格。”我沉吟道：“天刑宫莫非是以战修道，以杀养生？”\n“好眼力。”黄深深地看了我一眼。“当今北境纷乱。林公子如此人才，可要辨是非、知取舍啊。”\n我微微一笑：“古语说。识时务者为俊杰。吉祥天号令北境，众望所归，在下自然不会做出逆流而上的蠢事。”\n黄鹂脸上露出满意的神情，领我进入最后一重宫门。四周骤然变暗，乌黑黝沉的巨石砌成封闭的甬道，尽头是一座恢宏无匹的大殿，宽百丈，高千丈，散发出阴寒的气息。",
            "summary": "主角林公子和天刑宫的长老黄鹂一起经历了十八重天阙的考验，进入了天刑宫的首座大殿。在这里，他们遇到了天刑宫的首座长老，一位精通剑气和咒术的高手。林公子对天刑宫的修炼方式表示赞赏，并表示自己会识时务，不会做出逆流而上的蠢事。",
            "characters_in_summary": [
                "林公子",
                "天刑宫长老",
                "黄鹂",
                "天刑宫首座长老",
                "十八重天阙",
                "天刑宫首座大殿"
            ],
            "entity_info": "无颜 | 可能是迷空岛上与主角等人战斗的人，苏醒后存在，与守护者有关。在当前剧情中使用沙漏结界，使时间变慢，成功从璇玑气圈内脱身。\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏。\n海姬 | 主角的朋友，与新出现的人物甘柠真一起为目标营救鸠丹媚，需要为主角和甘柠真争取恢复元气的时间。\n甘柠真 | 新出现的人物，主角的朋友，与海姬一起为目标营救鸠丹媚，需要为主角和海姬争取恢复元气的时间。\n绞杀 | 一匹神奇的马，能够带着主角和甘柠真在怨渊中快速移动，帮助他们找到楚度的下落。"
        }
    ]
}