{
    "chapter_title": "第一百九十一章  夜访山魈群",
    "chapter_summary": "主人公为了提升自己的实力，踏上了前往明镜山的旅程，寻求悲喜和尚的秘笈。然而，在修行过程中，他的法力增长逐渐放缓，因此他开始寻找其他途径来增强自己的实力。在明镜山上，他发现了悲喜和尚的洞府和血池，从中得到了《悲喜换身秘笈》和一本关于肉身力量修炼的手册。与半人半兽的女儿绞杀一起，他们开始共同修炼这些功法，以期达到更高的境界。",
    "characters_in_summary": [
        "主人公",
        "悲喜和尚",
        "绞杀",
        "明镜山",
        "悲喜和尚的洞府",
        "血池"
    ],
    "pre_entity_info": "主人公 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术\n绞杀 | 一匹神奇的马，能够带着主角和甘柠真在怨渊中快速移动，帮助他们找到楚度的下落。\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏。\n龙蝶 | 前世人物，与鸠丹媚和海姬有关联，曾参加清虚天和罗生天的比试。与林飞融合，维持阴阳平衡。\n大网 | 用于捕捉犀狍的工具，具有变化成钢铁链条的能力\n林飞 | 清虚天弟子，与龙眼鸡共同经历了许多冒险。击败呼延重，使清虚天攻擂成功，获得其他人的认可和尊重。与龙蝶融合，成为最可怕的宿敌和最亲密的手足。\n阿修罗岛 | 空空玄来自的神秘岛屿，可能与灵宝天有关联。在当前剧情中，发生了我与天灵等人的战斗。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "悲喜和尚的洞府，就座落在这里的明镜山头，这也是我前来魔刹天的主要目的地。鲲鹏山赴约前，我要竭尽所能地提升实力，悲喜和尚的秘笈当然不能白白放过。\n迈入世态以后，特别在这几天，我觉得法力的增长渐渐放缓，甚至有停滞不前的征兆。月魂告诉我，妖怪越向上进化就越艰难，尤其是世态进化成末那态，更是一个大瓶颈。哪怕天资再卓越，灵丹妙药再大补特补，也得至少耗费百年苦修。因此，我干脆断了短期进化的念头，另僻蹊径。\n深沉的夜色下，我登上明镜山顶，嘴里随意嚼着空空玄的赃物——毓芝草、太岁菌、参灵根这种北境市值上百万两的药草，我每天当饭吃，都有点反胃恶心了。\n“噗哧”，绞杀的触手刺入草丛，卷住一条双头白玉蛇，瞬间吸干精血。\n“爸爸，我好喜欢这里啊。”绞杀满意地展动风翼，甜甜的笑容夹杂着嗜血的凶残，给人十分矛盾的古怪感觉。四周枝柯盘郁，藤绕草埋，悲喜洞府隐没在一堆乱石中。裂缝纵生的洞门半遮半闭，几近残破。也不知是原本如此，还是现在的冒牌主人无心打理。\n洞府内没有小妖看守。陈设简陋，只有一个白石蒲团，一方青石榻，以及一个深深凹陷、长宽足有数十丈的巨大石池。石池呈奇特的五瓣形。腥气刺鼻，壁上血迹斑斑，被沁染成紫黑色，池底结了一层厚厚地血痂，零星散落着白骨、牙角、触手之类的东西。毫无疑问，这是悲喜和尚浸泡妖血的修炼血池。\n绞杀双目放光，兴奋地扑入血池，东舔西嗅。\n我顺利地从后门口地菩提树下，挖出了《悲喜换身秘笈》。以及一本薄薄的手册。粗略翻看，我发觉修炼悲喜换身妖法，需要大量的妖兽鲜血浸泡全身，而且一泡就是三年，实在难以速成。倒是手册令我眼前一亮，里面详细记载了肉身力量的修炼方法。我已迈入天人感应地境界，只要照此勤心苦练。半年之后当有小成。\n“爸爸，我要。我要！”绞杀触手挥舞，频频指向血池，脸上露出急不可耐的表情。\n我楞了一下：“你要什么？”\n“像这样，这样子的！”绞杀在血池内打滚，辞不达意地叫嚷。\n我信口猜道：“难道你也想要兽血浸泡？”\n“嗯。嗯。嗯！”乖女儿乐不可支地点头。\n我蓦地冒出了一个异想天开的念头：如果让半人半兽的绞杀修炼悲喜换身妖法，结果会怎么样？兴之所至。我索性摊开《悲喜换身秘笈》，半开玩笑地读给绞杀听。\n“听不懂，爸爸的话好奇怪。”绞杀听得云里雾里，一个劲地摇头。她只是灵智半开，根本理解不了深奥晦涩的妖诀。\n“等宝贝女儿长大点，我再教你吧。”我收起秘笈，在明镜山附近找了一座幽静的深谷暂住下来，开始了肉身力量的修炼。\n据悲喜和尚记述，肉身力量，是天地赐予给生灵地最原始的力量，纯净而无杂质，可以称之为“元力”。修炼元力，必须暂时抛开所有的法术、妖力，甚至连神识之类的精神**也要忘掉，最好是精神彻底麻木，单凭毛孔、皮肤、肌肉去感应外界的一切。“那岂不是傻子最适合炼的功法？”站在水潭中，我用力抱起一块千钧重的大卵石，摇摇晃晃地向前迈步。\n深夜地山谷暗亮分明，浓荫陡崖笼罩的地方黑一片，树影幢幢，草叶香渗散出浓郁地阴寒气息。而月光映照处皎洁明朗，石明如雪，野花光色鲜澄。头顶上的山崖岩缝内迸出一股桶粗的雪白水柱，跌宕悬垂，顺着峥嵘的岩壁溅成无数道银色匹练飞落而下，汇聚成潭。",
            "summary": "主人公为了提升实力前往明镜山寻找悲喜和尚的秘笈。在进入世态后，他的法力增长逐渐放缓，于是他决定寻找其他途径提升实力。在明镜山上，他找到了悲喜和尚的洞府和血池，从中获得了《悲喜换身秘笈》和一本关于肉身力量修炼的手册。他与半人半兽的女儿绞杀一起开始修炼这些功法。",
            "characters_in_summary": [
                "主人公",
                "悲喜和尚",
                "绞杀"
            ],
            "entity_info": "主人公 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术\n绞杀 | 一匹神奇的马，能够带着主角和甘柠真在怨渊中快速移动，帮助他们找到楚度的下落。\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏。\n龙蝶 | 前世人物，与鸠丹媚和海姬有关联，曾参加清虚天和罗生天的比试。与林飞融合，维持阴阳平衡。\n大网 | 用于捕捉犀狍的工具，具有变化成钢铁链条的能力\n林飞 | 清虚天弟子，与龙眼鸡共同经历了许多冒险。击败呼延重，使清虚天攻擂成功，获得其他人的认可和尊重。与龙蝶融合，成为最可怕的宿敌和最亲密的手足。\n阿修罗岛 | 空空玄来自的神秘岛屿，可能与灵宝天有关联。在当前剧情中，发生了我与天灵等人的战斗。"
        }
    ]
}