{
    "chapter_title": "第二百零章  黄泉死气",
    "chapter_summary": "主人公通过其独特的神识能力操控灰雾，将其融入山壁并改变形态。他目前能掌控两种情感——哀和喜，但仍无法操控其他五种情感。为了逃离束缚，主人公试图利用哀的情感来破坏囚禁他的沙罗铁枝，但未能成功。他将继续努力，希望能够掌握更多的情感力量以摆脱困境。",
    "characters_in_summary": [
        "主人公",
        "神识能力",
        "灰雾",
        "山壁",
        "沙罗铁枝"
    ],
    "pre_entity_info": "主人公 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏。\n龙蝶 | 前世人物，与鸠丹媚和海姬有关联，曾参加清虚天和罗生天的比试。与林飞融合，维持阴阳平衡。\n大网 | 用于捕捉犀狍的工具，具有变化成钢铁链条的能力\n林飞 | 清虚天弟子，与龙眼鸡共同经历了许多冒险。击败呼延重，使清虚天攻擂成功，获得其他人的认可和尊重。与龙蝶融合，成为最可怕的宿敌和最亲密的手足。\n阿修罗岛 | 空空玄来自的神秘岛屿，可能与灵宝天有关联。在当前剧情中，发生了我与天灵等人的战斗。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "一片灰蒙蒙的雾幽幽浮出，在我头顶上空飘荡。雾浪汹涌翻滚，从里面不时探伸出无数根尖锐的利剌，长短参差，或粗或细，犹如各种怪兽的爪牙吞吐不定，择人而噬。\n我的神识遥遥操控灰雾，雾浪宛如幽灵，无声无自尊地攀上一面山壁，融入坚硬的岩石内，无影无踪。“窸窸窣窣”整片山壁的外层如同绵软的面粉塌陷下来，细碎的石末在风中飞扬。滚滚雾浪又从山壁内涌出飘回到我的头上。\n我的神识微动，雾浪听话地向四周延伸，颜色变得稀薄，尖剌也缩了进去。此时看来，它就是一片普普通通的灰雾，绕着我缓缓起伏，毫不起眼。就算把南宫平叫到灰雾面前，他也认不出这是七情六欲镜上一只叫做“哀”的蜘蛛怪物。\n这几个月来，我对“哀”的驾驭越来越强了。就在十天前，“哀”被我凝练出了实质，得以放体外，发挥出妖异古怪的威力。兴许是我的神识与天象相融的关系，当哀隐藏起尖剌的时候，形状和大自然中的雾没有什么两样。\n至于“喜”，我还没能练到离体这个地步。毕竟我和哀的感应最深刻，几乎算是不分彼此了。那种如同行尸走肉的绝望，深深镌刻在我的内心。\n“小子，已经很不错了。”螭满意地道，“再多练练就能把喜也实体化了。”\n“可惜剩下的五情，我一样都不能操控，更别说离体实质化了。”\n“你以为操控七情像吃豆腐那么容易？”螭哼道：“和七情相应的剌激，历练，心境缺一不可。能操控“哀、喜”已经算不你祖上积德了。”\n“所以我更不能被困死在这里，否则永远别想领悟出其它五情。”我驱控神识，“哀”飘向捆绑我的沙罗铁枝，缠绕着铁枝翻滚，尖剌此起彼伏地探出。\n几个时辰过去了，乌沉沉的少罗铁树枝不见丝毫损坏，连一丝细小的裂纹都没有。\n以后再用喜试试。我心态平和，并没有感到沮丧。如果沙罗铁树枝那么容易断裂，楚度也不会用它来囚禁我了。\n这是楚度用几万年精纯的妖力化形而成，比沙罗铁树本体的枝干都要坚固。螭愁眉苦脸，它早已试了多次，螭枪同样毫无效果。\n我凝收神识，灰雾立刻凭空消失，出现在神识内。",
            "summary": "主人公通过神识操控灰雾，使其融入山壁并改变形态。他能够操控两种情感——“哀”和“喜”，但尚未能达到操控其他五种情感的程度。为了摆脱束缚，主人公尝试用哀去破坏囚禁他的沙罗铁枝，但未能成功。他将继续努力，希望能掌握更多情感力量。",
            "characters_in_summary": [
                "主人公",
                "神识",
                "灰雾",
                "山壁",
                "沙罗铁枝"
            ],
            "entity_info": "主人公 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏。\n龙蝶 | 前世人物，与鸠丹媚和海姬有关联，曾参加清虚天和罗生天的比试。与林飞融合，维持阴阳平衡。\n大网 | 用于捕捉犀狍的工具，具有变化成钢铁链条的能力\n林飞 | 清虚天弟子，与龙眼鸡共同经历了许多冒险。击败呼延重，使清虚天攻擂成功，获得其他人的认可和尊重。与龙蝶融合，成为最可怕的宿敌和最亲密的手足。\n阿修罗岛 | 空空玄来自的神秘岛屿，可能与灵宝天有关联。在当前剧情中，发生了我与天灵等人的战斗。"
        }
    ]
}