{
    "chapter_title": "第二百一十章  愿者上钩",
    "chapter_summary": "主人公与一位神秘女子相遇，她开始对主人公的身份产生怀疑。同时，他发现了被认为是一家妓院老板的英俊长髯男子，此人可能来自神秘的清虚天。主人公推测怡春楼可能是清虚天在红尘天的情报站，并与夜流冰的行程有关。",
    "characters_in_summary": [
        "神秘女子",
        "主人公",
        "英俊长髯男子",
        "清虚天人",
        "怡春楼老板",
        "夜流冰"
    ],
    "pre_entity_info": "主人公 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术\n夜流冰 | 与主角有冲突，但最终和解。\n主角 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏。他是绞杀的父亲，需要他的帮助和支持。\n龙蝶 | 前世人物，与鸠丹媚和海姬有关联，曾参加清虚天和罗生天的比试。她与林飞融合，维持阴阳平衡。她是绞杀的前世，与绞杀有着密切的联系。\n大网 | 用于捕捉犀狍的工具，具有变化成钢铁链条的能力。它是主角用来捕捉犀狍的工具，具有一定的神秘力量。\n林飞 | 清虚天弟子，与龙眼鸡共同经历了许多冒险。击败呼延重，使清虚天攻擂成功，获得其他人的认可和尊重。他与龙蝶融合，成为最可怕的宿敌和最亲密的手足。他是绞杀的敌人，也是绞杀的对手。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“嗯嗯。”我一口含住对方的春葱玉指，伸舌舔了舔白嫩指尖沾着的绛紫色果汁，贪婪吮吸，一副急色鬼的模样。这个女人似乎在探我的底，如此看来，这家妓院也不会简单了。\n“大爷，瞧你，把人家的手都咬肿了。”女子撒娇地抽回手掌，娥首却依偎过来，有意无意地问道，“大爷是做哪一行的？身子这般壮实。”\n“我的小乖乖，老子更壮实的东西你还没瞧见。”我满脸淫笑，大手掀开她的银丝藕纱裙，在白皙的小腹上肆意揉搓，忙得不亦乐乎，连脑袋也凑了下去。眼角余光却紧紧瞄着女子的神情，几乎在同时，女子瞥了一眼东首的清俊男子，旋即又和我调笑胡闹。\n清俊男子颔蓄长髯，修剪得洁美黑亮，顾盼之间，颇显优雅风姿。他接过侍女剥开的丹蔻橙，将鲜红似火的橙肉在青玉碟上沾了点雪盐，方才送入唇间。光是这个动作，我就断定，此人一定系出名门，家世优贵。换作是我，哪会麻烦得吃橙还要沾盐？加上空的道境，此人多半来自清虚天。只要和他一交手，我就能完全确认。凝神聆听了片刻，周围的人都称呼他为美髯公，正是这家怡春楼的老板。\n清虚天的高手在这里开妓院，傻瓜也猜得出有猫腻了。我心不在焉地把玩怀里女人，暗自忖道，怡春楼是清虚天在红尘天的情报站？这和夜流冰此行有没有关系？我是否要借机生事，挑起各方势力的冲突，令他们暴露更多的东西？\n“美髯公，小凤仙也快梳妆打扮完了吧？”哪个末那态的妖怪啃着猪腿，嘴里含糊不清地道。\n“霸天虎，你小子急什么？等不了的话就地解决好了。”不等美髯公答复，邻座的李老头冲着末那态的妖怪抢白道。\n霸天虎眼中凶光一闪，似要发作，又强行按捺下来：“我倒是可以就地解决，只是你李老头，怕连这个能力都没有了吧？”\n座上的妖怪一阵哄笑，污言垢语齐喷。李老头摸了摸山羊胡，好整以暇地道：“有没有能力不是空口白话说出来的，要试了才知道嘛。”侧过首，转而与鸠丹媚寒暄起来，“小哥贵姓？是来锦烟城做买卖的吗？”\n鸠丹媚从容答道：“咱叫林虎，和大哥林龙都是采药为生。听说锦烟城的女人漂亮，特地来玩玩。”\n“虎弟，你怕什么？”我粗鲁地喊道，“咱哥俩虽说采药为生，但有时也干没本钱的买卖！听说这里乱得很，只要拳头硬，就能发横财！鸠丹媚的色鬼说辞，根本瞒不了真正的老狐狸，与其让他们探测我们的底细，不如显示出一个活脱脱的强盗本色，反而不会引人生疑。\n听到我的话，大多数人都显得不屑一顾。秋轩哼道：“乱？你要敢在锦烟城胡诈非为，秋某保证你见不到第二天的太阳。”\n我一把推开怀里的妖娆，狞笑道：“我呸，老子偏不信这个邪！谁要是活得不耐烦，尽管来试试老子的拳头！”打定主意，要高调地嚣张一把。锦烟城既然有清虚天的势力，难保就没有吉祥天的势力。如果能引起对方关注，和吉祥天联络上，双方大可以携手合作。",
            "summary": "主人公与一位神秘女子互动，发现她似乎在试探自己的身份。与此同时，他发现了一位清俊的长髯男子，被认为是这家妓院的老板，可能是来自清虚天的高手。主人公猜测怡春楼可能是清虚天在红尘天的情报站，并与夜流冰的行程有关。",
            "characters_in_summary": [
                "神秘女子",
                "主人公",
                "长髯男子",
                "怡春楼",
                "清虚天",
                "夜流冰"
            ],
            "entity_info": "主人公 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术\n清虚天 | 林飞所在的门派，攻擂成功使得林飞获得其他人的认可和尊重。\n夜流冰 | 与主角有冲突，但最终和解。\n主角 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏。他是绞杀的父亲，需要他的帮助和支持。\n龙蝶 | 前世人物，与鸠丹媚和海姬有关联，曾参加清虚天和罗生天的比试。她与林飞融合，维持阴阳平衡。她是绞杀的前世，与绞杀有着密切的联系。\n大网 | 用于捕捉犀狍的工具，具有变化成钢铁链条的能力。它是主角用来捕捉犀狍的工具，具有一定的神秘力量。\n林飞 | 清虚天弟子，与龙眼鸡共同经历了许多冒险。击败呼延重，使清虚天攻擂成功，获得其他人的认可和尊重。他与龙蝶融合，成为最可怕的宿敌和最亲密的手足。他是绞杀的敌人，也是绞杀的对手。"
        }
    ]
}