{
    "chapter_title": "第二百一十一章  敌友难辨",
    "chapter_summary": "主人公与魔主座下的婢女赤练火相遇。为了保护自己的身份，主人公决定采取措施阻止赤练火泄露秘密。他尝试用威胁和贿赂来让赤练火守口如瓶，同时避免引起他人的怀疑。然而，这些努力并未取得预期效果，反而让情况变得更加复杂，引发了一系列新的问题。",
    "characters_in_summary": [
        "主人公",
        "赤练火"
    ],
    "pre_entity_info": "主人公 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术\n赤练火 | 林飞的对手，与林飞发生冲突\n主角 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏。他是绞杀的父亲，需要他的帮助和支持。\n龙蝶 | 前世人物，与鸠丹媚和海姬有关联，曾参加清虚天和罗生天的比试。她与林飞融合，维持阴阳平衡。她是绞杀的前世，与绞杀有着密切的联系。\n大网 | 用于捕捉犀狍的工具，具有变化成钢铁链条的能力。它是主角用来捕捉犀狍的工具，具有一定的神秘力量。\n林飞 | 清虚天弟子，与龙眼鸡共同经历了许多冒险。击败呼延重，使清虚天攻擂成功，获得其他人的认可和尊重。他与龙蝶融合，成为最可怕的宿敌和最亲密的手足。他是绞杀的敌人，也是绞杀的对手。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "赤练火！这个婢女是魔主座下的赤练火！\n千算万算我也没有算到，竟然倒霉地撞见了赤练火，还被识破了身份，一旦从赤练火的樱桃小嘴里叫出“林飞”两个字，后果不堪设想，魔刹天在锦烟城的眼线会以最快的速度将消息传出去，我一路来的隐忍筹谋就此泡汤，跑了夜流冰不说，还会令楚度生出警觉。\n“好一个千娇百媚的小美人，听到你的声音，大爷的魂儿都掉了。”我抢先狂笑一声，大步跨至赤练火跟前，强烈的杀机涌上心头。这个女妖虽然和我有过一点香火情，但今时不同往日，身为楚度的心腹，她怎会任由我在此兴风作浪？\n“这位大爷是？”赤练火妖躯微微后仰，似惊似妖羞地瞟了我一眼，明知故问道。四目相对，我紧紧盯着对方表情的细微变化，脑中意念急转，杀了赤练火灭口？势必会遭来众人的疑心，甚至当场翻脸，大打出手，除非我能一口气屠尽整座恰春楼，不留一个活口，然而即便如此，也同样会惊动夜流冰，因小失大。\n怎么办？不能杀，又不能白白放过她。我急得好比羚羊触须——进退两难，转息间，我已察觉到四周投来的狐疑目光。正主小凤仙刚刚出场，我却突兀的卯住了一个婢女，想不惹人生疑都难。\n“哈哈，这个婢女娇小玲珑，倒是合大哥一贯的品味！”鸠丹媚在身后嚷道，“咱更喜欢高挑一些的小凤仙，大哥，不如把小凤仙让给我吧。”\n我暗赞一声，鸠丹媚确实机灵，瞧出了我不对劲，接下她的话茬，我色迷迷地道：“我看这个小美人比小凤仙更劲！怎么样？陪大爷一晚上，要多少珠空丹药尽管开口！”我不容分说地伸出了卑躬手臂，一把将赤练火搂在怀里，左臂粗蛮地勒住她软绵的小腹，右手紧贴她的背心，法力呼之欲出，赤练火胆敢乱说话，我就不得不孤注一掷，实施灭口的下策。\n赤练火背脊微微一僵，显然察觉出了我的威胁之意。\n“大爷别开玩笑了，奴婢蒲柳之姿，地位低下，怎有资格侍奉大爷？”她并不挣扎，也不呼叫救命，只是有意元意地望了一眼美髯公。\n“小美人放心，咱哥俩不会少了你的渡夜资。”鸠丹媚从怀里拿出一大把香气扑鼻的丹丸，在几案上滴溜溜地铺开。\n“小美人，大爷看上了你。就是你的福气，还不乖乖伺候，啰嗦什么？”我忽然心生一计，左臂发力，将赤练火反转地来，面目厮磨相，大嘴贪婪乱啃。\n四周一阵骚动，秋轩忍不住喝道：“好一个放肆的狂徒！诸位，他分明不把我等放在眼里！”\n我不管不理，垂落的衣袖遮住右手，悄悄一颗暗黄色的药丸，借助摸脸的轻薄动作，把药丸巧妙赛至赤练火的唇边。\n赤练火面色微变，娥首一摇，似要挣扎，我左掌法力半吐，实质般杀气锁住对方筋脉，令她动弹不得，右手轻捏赤练火下颚，逼得樱唇半张。",
            "summary": "主人公意外遇到了魔主座下的婢女赤练火。由于赤练火可能暴露他的身份，主人公决定采取行动。他试图通过威胁和贿赂让赤练火保持沉默，同时避免引起其他人的怀疑。然而，他的计划并没有成功，反而引起了更多的麻烦。",
            "characters_in_summary": [
                "主人公",
                "赤练火"
            ],
            "entity_info": "主人公 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术\n赤练火 | 林飞的对手，与林飞发生冲突\n主角 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏。他是绞杀的父亲，需要他的帮助和支持。\n龙蝶 | 前世人物，与鸠丹媚和海姬有关联，曾参加清虚天和罗生天的比试。她与林飞融合，维持阴阳平衡。她是绞杀的前世，与绞杀有着密切的联系。\n大网 | 用于捕捉犀狍的工具，具有变化成钢铁链条的能力。它是主角用来捕捉犀狍的工具，具有一定的神秘力量。\n林飞 | 清虚天弟子，与龙眼鸡共同经历了许多冒险。击败呼延重，使清虚天攻擂成功，获得其他人的认可和尊重。他与龙蝶融合，成为最可怕的宿敌和最亲密的手足。他是绞杀的敌人，也是绞杀的对手。"
        }
    ]
}