{
    "chapter_title": "第二百一十九章 石勇的身份",
    "chapter_summary": "主人公突然遭受背后袭击，被迫释放六欲力量与敌人对抗。双方展开激烈战斗，而四个方向的神祇化为四条神龙。在战斗中，主人公利用技巧成功抓住一个突起物，止住了下跌趋势。他发现了一个疑似重伤空空玄凶手的黑影，但对其爪劲感到疑惑。主人公和同伴们推测，重伤空空玄的并非转魄鞭，而是另有其人。",
    "characters_in_summary": [
        "主人公",
        "四个方向的神祇",
        "同伴们",
        "背后袭击者",
        "敌人",
        "四条神龙",
        "突起物",
        "重伤空空玄凶手"
    ],
    "pre_entity_info": "主人公 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术。在当前剧情中，主角与霸天虎展开激战，试图消灭霸天虎，但最终被霸天虎逃脱。\n无痕 | 可能是长春会的成员，与隐无邪、海妃、珠穆朗玛一起围观主角和无颜的比试\n主角 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术。在当前剧情中，主角与霸天虎展开激战，试图消灭霸天虎，但最终被霸天虎逃脱。与天刑、公子樱等人有关联，对楚度的实力感到震惊。\n空城 | 一座灵兽坟场，灵兽在死前主动刨挖自己的坟墓，并在墓中留下生命的种子；主角在寻找青铜钥匙的过程中经过此地\n螭 | 一同探险的人，对灵宝天的地形有所了解，性格急躁。\n月魂 | 一同探险的人，对灵宝天的地形有所了解。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "耳畔气流呼啸，我正急速向下坠落。\n刹那间，一股劲气从背后无声无息地袭来。还未触肤，我背部的衣衫便“兹”地裂开，皮肉犹如被隔空狠狠抓了一把，火辣辣地疼痛。\n我心头一沉，这股劲气还未碰到身体，威力便如此凌厉可怖，连六欲纹力都有被刺穿的迹象。一旦我被抓实了，岂不是连心脏都会被挖出来。\n来不及躲闪格挡，我只得勉强微侧身躯，六欲脱体而出，化作六团矫健灵动的彩色异芒，迎向劲气。\n经过肉身融合、密纹转化，六欲发生了天翻地覆的变化，和原先的模样迥然不同。\n六团异芒分为生欲、死欲、眼欲、耳欲、鼻欲、口欲所化，呈上、下、东、南、西、北阵列，自成六合之势：上方的生欲金光闪闪，密密麻麻的鳞片时隐时现，宛如不断变化的符纹，散发出充满生机的祥瑞之气。\n下方的死欲幽暗荒寂，符纹化出青面獠牙的幽冥凶相，张牙舞爪，鼓荡起愁云惨雾，瘆瘆阴风。",
            "summary": "主人公突然遭到背后袭击，一股强大的劲气令他受伤。为了抵挡攻击，他不得不将六欲力量释放出去，与敌人对抗。经过转变后的六欲力量呈现出不同的形态，分别代表了生欲、死欲、眼欲、耳欲、鼻欲、口欲。双方展开了一场激烈的战斗。",
            "characters_in_summary": [
                "主人公",
                "六欲力量",
                "敌人"
            ],
            "entity_info": "主人公 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术。在当前剧情中，主角与霸天虎展开激战，试图消灭霸天虎，但最终被霸天虎逃脱。\n无痕 | 可能是长春会的成员，与隐无邪、海妃、珠穆朗玛一起围观主角和无颜的比试\n主角 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术。在当前剧情中，主角与霸天虎展开激战，试图消灭霸天虎，但最终被霸天虎逃脱。与天刑、公子樱等人有关联，对楚度的实力感到震惊。\n空城 | 一座灵兽坟场，灵兽在死前主动刨挖自己的坟墓，并在墓中留下生命的种子；主角在寻找青铜钥匙的过程中经过此地\n螭 | 一同探险的人，对灵宝天的地形有所了解，性格急躁。\n月魂 | 一同探险的人，对灵宝天的地形有所了解。"
        },
        {
            "id": 1,
            "content": "东方的眼欲青碧澄澈，凝成奔腾游动的龙形，双眼耀如电射，洞察毫厘，仿佛两圈符纹缠绕的光轮。\n南方的口欲通红似火，烟霞排成遮天羽翼，一枚弯如尖钩的嘴密生赤纹，吞吐焰光，穿梭云霄。\n西方的鼻欲雪亮亮，白煌煌，好似一头伺机扑跃的蛮荒凶兽，符纹化的鼻翼掀动不止，似能嗅出各种复杂难辨的气息。\n北方的耳欲黝黑浑厚，盘踞静伏，符纹涌动成一双招风大耳，倾听四周最细微的声响。\n“轰！”劲气与六欲交击，激荡出重重气浪，四散乱射。我顺势向前扑出，在空中跃过数丈，指尖碰到一块硬梆梆的突起物，当即抓牢，止住下跌的趋势。",
            "summary": "四个方向分别代表着东方、南方、西方和北方的神祇，他们的欲望化为了四条神龙。主角在与这四条龙的战斗中，利用气浪和六欲交击的瞬间，顺势向前扑出，成功抓住了一个硬梆梆的突起物，止住了下跌的趋势。",
            "characters_in_summary": [
                "主角",
                "四方向神祇",
                "四条龙"
            ],
            "entity_info": "主角 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术。在当前剧情中，主角与霸天虎展开激战，试图消灭霸天虎，但最终被霸天虎逃脱。与天刑、公子樱等人有关联，对楚度的实力感到震惊。\n主人公 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术。在当前剧情中，主角与霸天虎展开激战，试图消灭霸天虎，但最终被霸天虎逃脱。\n无痕 | 可能是长春会的成员，与隐无邪、海妃、珠穆朗玛一起围观主角和无颜的比试\n空城 | 一座灵兽坟场，灵兽在死前主动刨挖自己的坟墓，并在墓中留下生命的种子；主角在寻找青铜钥匙的过程中经过此地\n螭 | 一同探险的人，对灵宝天的地形有所了解，性格急躁。"
        },
        {
            "id": 2,
            "content": "待到我扭头再看，只瞧见一团黑乎乎的影子在下方急速弹跳，纵跃灵巧，宛如虫蚤，转瞬间就没入浓雾，无影无踪。即便用眼欲察看，也只能依稀看出那是一个人形生物，身材高矮与石勇差相仿佛。\n“是那个重伤空空玄的人？”我瞳孔骤缩，黑影撕金裂石般的爪劲，和挖穿空空玄胸膛的一爪极为相似，但又有很大不同。\n黑影的手爪和我的手差不多大，而空空玄又瘦又矮，撕破他胸膛的爪痕同样小如虫爪。两者一大一小，显然不相符合。\n“手爪的锋利、劲气的运转方式都很像。”螭迷惑地道，“不过空空玄不可能任由黑影贴紧自己啊，除非对方和空空玄的关系，比你、芝麻更亲密。”\n“这应该是他第二次对我下手了。”我几乎可以肯定，黑影就是在崖顶暗算我的那个人。也只有如此锋锐的爪劲，才能割断坚韧的蛟筋。",
            "summary": "主人公发现了一个正在急速弹跳的黑影。这个身影迅速消失在浓雾中，看起来像一个身高与石勇相当的人形生物。主人公猜测这可能是重伤空空玄的凶手，但两者的爪劲有所不同。",
            "characters_in_summary": [
                "石勇",
                "人形生物"
            ],
            "entity_info": "石勇 | 无\n主角 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术。在当前剧情中，主角与霸天虎展开激战，试图消灭霸天虎，但最终被霸天虎逃脱。与天刑、公子樱等人有关联，对楚度的实力感到震惊。\n主人公 | 目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术。在当前剧情中，主角与霸天虎展开激战，试图消灭霸天虎，但最终被霸天虎逃脱。\n无痕 | 可能是长春会的成员，与隐无邪、海妃、珠穆朗玛一起围观主角和无颜的比试\n空城 | 一座灵兽坟场，灵兽在死前主动刨挖自己的坟墓，并在墓中留下生命的种子；主角在寻找青铜钥匙的过程中经过此地\n螭 | 一同探险的人，对灵宝天的地形有所了解，性格急躁。"
        },
        {
            "id": 3,
            "content": "月魂道：“此人难道真的是石勇？”\n我冷笑一声：“我们三个同时被卷入雾洞，仓促之下，无痕、石勇和雾洞中的凶物都可能对我下手。不过石勇嫌疑最大。”\n螭不解地道：“石勇是吉祥天的长老，没有理由袭击你吧？他的钥匙烙印也没有发光，用不着杀了你抵债冲账。”\n我蓦地心头一震：“如果他并非来自吉祥天呢？凭什么我们如此确定石勇的身份？我杀一个吉祥天的长老，换上他的白袍，不代表我就是吉祥天的人。”我脑海中浮现初见石勇时的情景，那袭宽松的白袍，对石勇实在是有些大了。\n月魂恍然道：“你的意思是，八枚钥匙的主人中有一位是吉祥天的长老，他进入空城后，被石勇袭杀。随后石勇冒充吉祥天的长老，继续寻找新的目标。”\n“如今仔细推敲，石勇绝无可能是吉祥天的人。”我渐渐理顺了心头纷乱的脉络，“除非石勇在吉祥天闷头潜修，不闻世事，否则总该听过我的名头。可他与我见面时，只说了几句虚无边际的套话。嘿嘿，‘兄台声名如雷贯耳，早有所闻。’这话碰上谁都能用！他对无痕的态度同样如此，以无痕的老辣恐怕也看出了问题，只是老家伙隐忍不露罢了。兴许无痕还盼望我和石勇翻脸，他好坐收渔利，这头杂交的天精比纯种的可狡诈多了。再说了，石勇修炼的肉身功法比《密文钧身转经》还要强悍，试问吉祥天若有这门旷世秘诀，梵摩、天刑怎会不取之修炼？”\n“你，无痕，庄梦，木灰，空空玄，吉祥天的长老，石勇，转魄鞭，应该就是这次进入空城的八个人。”月魂道，“和庄梦激斗的人一定是转魄鞭了。”\n螭突然跳起来嚷道：“不对啊！转魄鞭直取心神，交战识念，双方胜负瞬息立决。它怎么可能扬短避长地和庄梦肉搏，打得地裂石崩，还扯下了庄梦的星罗袍？”\n“如此说来，重伤空空玄的也不可能是转魄鞭。何况转魄鞭的消息是石勇透露的，未必准确。”我摇摇头，向四下里望去，“剩下一枚钥匙的主人究竟是谁，很快就会分晓。”\n在六欲的光芒映射下，弥漫的浓雾被洞穿些许，浮现出周围模糊的轮廓。\n这里像是一个无底洞。洞壁凹凸不平，忽缓忽险。此处尖锐嵯峨，彼端凹陷成坑，色泽各异，形态出奇。壁上似有幢幢虚影浮动，其间生出无数大小不一的孔窍，犹如有节律的呼吸一般，吞吐烟雾。\n我恰好攀在洞壁上，手掌扳住了一枚钻出洞壁的角状物，触手温厚，不像是石头。\n再往脚下一瞧，云深雾罩，遥不可测。无痕、石勇、庄梦等人不见踪影，想来是落在了洞底。\n可惜六欲只是初步实质化，远未大成完满。不然六欲观照听闻，天地宇宙间的任何动向都可洞悉入微，难逃掌控。\n若是情欲之道功成，七情六欲相合，又会再生变化。那时的妙用威力，就不是我现在能够想象的了。\n我稍作沉吟，正要往下方攀爬，手掌抓住的角状物忽然传来轻微的颤动。",
            "summary": "主人公怀疑石勇可能是袭击他的人，因为石勇的钥匙烙印没有发光，不需要杀死主人公抵债。月魂和螭提出了一个可能的解释：八枚钥匙的主人中有一位是吉祥天的长老，他被石勇袭杀后，石勇冒充吉祥天的长老继续寻找新的目标。主人公认为石勇绝非吉祥天的人，因为他与主人公见面时只说虚无边际的套话。他们推测，重伤空空玄的也不是转魄鞭，因为转魄鞭的消息是石勇透露的，未必准确。主人公决定继续寻找剩下的钥匙主人。在这个过程中，他抓住的角状物突然传来轻微的颤动。",
            "characters_in_summary": [
                "石勇",
                "月魂",
                "螭",
                "吉祥天",
                "吉祥天长老",
                "空空玄"
            ],
            "entity_info": "石勇 | 主角，目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术。在当前剧情中，主角与霸天虎展开激战，试图消灭霸天虎，但最终被霸天虎逃脱。与天刑、公子樱等人有关联，对楚度的实力感到震惊。\n月魂 | 一同探险的人，对灵宝天的地形有所了解。\n螭 | 一同探险的人，对灵宝天的地形有所了解，性格急躁。\n吉祥天 | 神秘门派，可能与红尘天、魔刹天等有联系，与魔刹天在澜沧江展开激战\n空空玄 | 神秘人物，来自阿修罗岛，拥有天精的身份，拥有强大的力量。与主人公有过接触，分享了关于阿修罗岛的信息\n主人公 | 主人公，目标是营救鸠丹媚，与夜流冰有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，共同经历了许多冒险。掌握兵器甲御术和璇玑秘道术。在当前剧情中，主角与霸天虎展开激战，试图消灭霸天虎，但最终被霸天虎逃脱。\n无痕 | 可能是长春会的成员，与隐无邪、海妃、珠穆朗玛一起围观主角和无颜的比试\n空城 | 一座灵兽坟场，灵兽在死前主动刨挖自己的坟墓，并在墓中留下生命的种子；主角在寻找青铜钥匙的过程中经过此地"
        }
    ]
}