{
    "chapter_title": "第二百三十章 水淹澜沧",
    "chapter_summary": "主人公的魅胎受到魅舞符咒的影响，使符咒变成栩栩如生的魅影。这些符咒融入魅胎，为其带来更强大的力量。同时，镇魂塔失去符咒导致恶鬼幽灵失控，主人公打破塔，释放了被困的千万头鬼魂。其中，月魂发现了关于魅族延续的希望，而龙蝶分析说魅族在暗中布局镇魂塔作为应对天地敌视的后手。在对抗幽冥河水的过程中，主人公找到了鸠丹媚并将其带离危险。",
    "characters_in_summary": [
        "魅胎",
        "魅舞",
        "魅影",
        "镇魂塔",
        "月魂",
        "龙蝶",
        "鸠丹媚"
    ],
    "pre_entity_info": "镇魂塔 | 用于镇压恶灵厉鬼的地方，由魅婀娜灵秀的舞姿形成的独特结界所保护。主角在此与龙蝶相遇，试图打破镇魂塔，引幽冥河水灌入飘香河。\n月魂 | 一同探险的人，对灵宝天的地形有所了解。与螭、主人公一起探险。对魅的灭绝产生释怀，对过去的仇恨开始淡化。\n龙蝶 | 未知身份，可能与主角有联系，可能会帮助主角打破镇魂塔。\n鸠丹媚 | 需要被主角营救的人，可能与夜流冰有关系。\n主角 | 目标是营救鸠丹媚并与夜流冰和解，可能和甘柠真、海姬共同经历冒险，掌握兵器甲御术和璇玑秘道术。在当前剧情中与霸天虎展开激战，试图消灭霸天虎但失败。与天刑、公子樱等人有关联，对楚度的实力感到震惊。与巨鹏、螭、月魂有关联。\n绞杀 | 一匹神奇的马，能够带着主角和甘柠真在怨渊中快速移动，帮助他们找到楚度的下落。在吞噬了域外煞魔后，她变得更加强大，但也可能给整个北境带来灾难。她与父亲（我）的关系密切，需要他的帮助和支持。\n楚度 | 主角的敌人，实力强大，让主角感到震惊\n天刑 | 与主角有关联，可能是敌是友的关系尚未明确",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我的魅胎不受控制地振动起来，与魅舞的符咒相互牵引，符咒开始自行扭曲变化，竟似真的化成一个个缩小的魅，栩栩如生，翩然起舞。\n“啪啪啪…”塔壁裂开蛛纹，一个个符咒以舞蹈的姿态跃出塔壁，乳燕归巢般纷纷投向我的魅胎。\n魅胎轰然一震，符咒已经嵌入其中，再由分而合，凝聚成一枚淡绿色的烙印种子，旋转着没入魅胎核心处。\n我吃了一惊，忙以魅胎感应，生怕出现什么意外。这枚种子安静地蜷缩在魅胎中，一动不动，似乎陷入了沉眠。细察之下，我发现它不但没有损害到我的魅胎，还隐隐透出一缕清新柔和的生机，默默地滋润魅胎。\n意念所及，这枚种子完全受我操控。即便将其挖出，也轻而易举。我这才放下心，略一沉吟，驱动残留在体内的空城精华加速流转，分出了一部分涌向魅胎，渗入种子。魅胎一面向种子送入一丝丝细微精纯的精气，一面吸收种子散发出的气息，威力丝毫未减，还变得更加灵妙如意，感应外物的节奏瞬间提升了两、三成。\n此时魅胎稍一振动，灵宝天、吉祥天、清虚天、魔刹天、色欲天、黄泉天各处天壑立刻变得近如咫尺，洞若观火，仿佛呼吸间便可自由穿越，再无半点拘碍。\n我幡然醒悟，塔壁的符咒竟然暗藏了魅的精神烙印，这座镇魂塔与其说是用来镇压鬼魂，不如说是魅为自己的种族传承留下了一线生机。\n这一丝生机被魅武触动，投入同根同源的魅胎中，凝成一枚魅的精神种子。他日机缘一到，种子成熟，极有可能孕育出新一代的魅。",
            "summary": "主人公的魅胎突然振动并受到魅舞符咒的影响，使符咒变成栩栩如生的魅影翩翩起舞。这些符咒从塔壁跃出，融入魅胎，形成一枚淡绿色的烙印种子。主人公担心会出现意外，但发现这枚种子不仅没有损害魅胎，反而为其带来生机和更强大的力量。原来，塔壁的符咒暗藏了魅的精神烙印，是为传承留下一线生机。在魅武的触动下，这一线生机融入魅胎，有望孕育出新一代的魅。",
            "characters_in_summary": [
                "主人公",
                "魅胎",
                "魅舞符咒",
                "塔壁",
                "淡绿色烙印种子"
            ],
            "entity_info": "主人公 | 目标是营救鸠丹媚并与夜流冰和解，可能和甘柠真、海姬共同经历冒险，掌握兵器甲御术和璇玑秘道术。在当前剧情中与霸天虎展开激战，试图消灭霸天虎但失败。与天刑、公子樱等人有关联，对楚度的实力感到震惊。与巨鹏、螭、月魂有关联。\n主角 | 目标是营救鸠丹媚并与夜流冰和解，可能和甘柠真、海姬共同经历冒险，掌握兵器甲御术和璇玑秘道术。在当前剧情中与霸天虎展开激战，试图消灭霸天虎但失败。与天刑、公子樱等人有关联，对楚度的实力感到震惊。与巨鹏、螭、月魂有关联。\n绞杀 | 一匹神奇的马，能够带着主角和甘柠真在怨渊中快速移动，帮助他们找到楚度的下落。在吞噬了域外煞魔后，她变得更加强大，但也可能给整个北境带来灾难。她与父亲（我）的关系密切，需要他的帮助和支持。\n楚度 | 主角的敌人，实力强大，让主角感到震惊\n月魂 | 一同探险的人，对灵宝天的地形有所了解。与螭、主人公一起探险。对魅的灭绝产生释怀，对过去的仇恨开始淡化。\n天刑 | 与主角有关联，可能是敌是友的关系尚未明确"
        },
        {
            "id": 1,
            "content": "镇魂塔失去了符咒，猛烈摇颤起来，塔中的恶鬼幽灵疯狂跳窜，急不可耐地撞向塔壁，发出此起彼伏的尖啼粗吼。\n我再次一拳击出，镇魂塔轰然倒塌，四分五裂，残骸废墟向下塌陷，河水倒灌而入，千万头鬼魂狂叫着蜂拥而出。\n月魂早已喜极而泣：“没想到，魅竟然在这里留下了种族延续的希望，太好了，魅不会灭绝了！”\n“魅可能早已察觉出了天地对它们的敌视，所以暗中埋下镇魂塔这招后手。”龙蝶冷冷地道，“一个传承多年，钟天地灵秀的智慧种族，怎么可能是一群傻蛋？你们太小瞧魅了。”\n月魂高兴得语无伦次：“幸好小飞你来打破镇魂塔，否则魅就真的完了。真是太好了！小飞，你以后会生出魅来了，我会帮你照料它们的。”\n我哭笑不得，魅胎孕育魅的种子，我岂不是变成了…奶娘？但愿我的肚子将来不会变大，否则就是大唐、北境第一个怀胎生子的男人了。好在这个可能性微乎其微，魅的种子是纯粹的精神烙印，理应也是以某种精神化的奇妙方式孵化出来。\n那时的魅，应该和过去不同了。",
            "summary": "镇魂塔失去符咒导致恶鬼幽灵失控，主人公一拳击塌镇魂塔，释放了被困的千万头鬼魂。其中一位名叫月魂的人物欣喜若狂，因为她在塔中发现了一个关于魅族延续的希望。另一位角色龙蝶则分析说，魅族在暗中布局镇魂塔作为应对天地敌视的后手。月魂感激主人公打破了镇魂塔，并表示愿意帮助他养育未来的魅族后代。",
            "characters_in_summary": [
                "主人公",
                "月魂",
                "龙蝶",
                "镇魂塔"
            ],
            "entity_info": "主人公 | 目标是营救鸠丹媚并与夜流冰和解，可能和甘柠真、海姬共同经历冒险，掌握兵器甲御术和璇玑秘道术。在当前剧情中与霸天虎展开激战，试图消灭霸天虎但失败。与天刑、公子樱等人有关联，对楚度的实力感到震惊。与巨鹏、螭、月魂有关联。\n月魂 | 一同探险的人，对灵宝天的地形有所了解。与螭、主人公一起探险。对魅的灭绝产生释怀，对过去的仇恨开始淡化。\n龙蝶 | 未知身份，可能与主角有联系，可能会帮助主角打破镇魂塔。\n镇魂塔 | 用于镇压鬼魂，实际上是魅为自身种族传承留下的一线生机。\n主角 | 目标是营救鸠丹媚并与夜流冰和解，可能和甘柠真、海姬共同经历冒险，掌握兵器甲御术和璇玑秘道术。在当前剧情中与霸天虎展开激战，试图消灭霸天虎但失败。与天刑、公子樱等人有关联，对楚度的实力感到震惊。与巨鹏、螭、月魂有关联。\n绞杀 | 一匹神奇的马，能够带着主角和甘柠真在怨渊中快速移动，帮助他们找到楚度的下落。在吞噬了域外煞魔后，她变得更加强大，但也可能给整个北境带来灾难。她与父亲（我）的关系密切，需要他的帮助和支持。\n楚度 | 主角的敌人，实力强大，让主角感到震惊"
        },
        {
            "id": 2,
            "content": "龙蝶蓦地长笑一声：“生死覆灭，在所难免。设下一、两招后手，正应和了天无绝人之路。”他意味深长地瞥了我一眼，倏然沉入黑暗洪流。\n片刻过后，和我精神相连的那条黑暗洪流骤然暴涨，如同天河倒倾，哗啦一声巨响，冲出一道冷森森的幽冥气息，将生死螺旋胎醴一下子震开。\n与此同时，我隐隐听到龙蝶的吼声。一缕至阴至暗，似能吸入任何光线的幽黑液流，从河水深处缓缓渗出。\n就像一滴浓烈的黑油窜进了火苗，附近的水波剧烈动荡起来，仿佛被一只无形巨掌用力搅动，掀起一重重惊涛骇浪。\n“轰隆！”飘香河似乎决裂开一个大口子，幽黑森寒的液流宛如一条怒吼的毒龙，从裂口中奔腾而出。毒龙裹挟着无数凶恶丑陋的鬼魂，一冲千里，势不可挡，体形以惊人的高速不断膨胀，荒芜死寂、阴寒幽冥的气息疯狂蔓延开来。\n“我的力量有限，支撑不了太久。半个时辰过后，幽冥河水便会受到黄泉天的法则牵引，重新流回黄泉天。”龙蝶虚弱的声音在我心头响起，旋即消失。\n四周的河水发出颤栗的哀鸣，霎时变得一片漆黑，弥漫着无穷无尽的死气。即便我的生死螺旋胎醴可以吞噬死气，此时也有些招架不住。\n我赶紧跃出飘香河，飞到河面上空。再往下看，整条飘香河已被奔泻的幽冥河水一口吞掉，化作毒龙的一部分，咆哮着冲向不远处的澜沧江。\n毒龙的体形还在不断地膨胀，河水水位节节攀升，涌出河道，淹没两岸。所过之处，大地一片汪洋，一座座丘陵、山坡被水流席卷，瞬间没顶，生灵俱灭，植被皆毁。密密麻麻的鬼魂随着河水冲出，蚁群一般向四处泛滥延伸，一声声凄厉可怖的叫声响彻上空。\n转眼间，幽冥河水便已冲入了澜沧江的战场。\n无数激战正酣的妖怪、人类来不及做出任何反应，就被幽黑汹涌的波涛吞没，消失得无影无踪。成千上万个扎营地在数息间被冲垮，连泡沫都未溅起。沿岸低矮的山头一个接一个沉没不见，即便是几处千寻峻岭也被洪水一直覆盖到了山腰。\n此时，清虚天、魔刹天、吉祥天三方的人马方才发出惊惶失措的叫喊声。他们再也顾不上厮杀，慌乱四窜，疲于奔命。会飞的倒还好，纷纷逃向高空，不会飞的只能眼睁睁地瞧着河水一泻如注，将他们卷入绝望的怒浪中。\n许多人、妖拼命地向地势高的山头跑去，黑压压的人流不得不挤在一起，为夺出路相互推搡扭打，践踏死伤无数。\n更多的人、妖被鬼魂恶灵纠缠住，难以脱身。稍一延误，立刻被波浪卷住，拖向滔滔洪流中。\n我目光扫过，忽然在一处山顶上发现了鸠丹媚，她混在一群妖兵当中，神色不安地望着幽冥河水不断向高处升涨。我当即掠下，一把揽住她的腰，带起她向远处疾飞。\n鸠丹媚见到我，欣喜若狂地搂住我的背：“我正想找你呢。前些日子天象异变，可是你在度劫吗？待我寻到那里时，已经找不到你了。”",
            "summary": "龙蝶与主角通过精神连接共同对抗幽冥河水。幽冥河水受到黄泉天的法则牵引，将在半个时辰后重新流回黄泉天。然而在这段时间里，河水造成的破坏力惊人，许多妖怪和人类无法逃脱被吞噬的命运。主角在寻找鸠丹媚的过程中，发现她在一处山顶上，于是带着她远离危险。",
            "characters_in_summary": [
                "龙蝶",
                "主角",
                "幽冥河水",
                "黄泉天",
                "鸠丹媚"
            ],
            "entity_info": "龙蝶 | 未知身份，可能与主角有联系，可能会帮助主角打破镇魂塔。\n主角 | 目标是营救鸠丹媚并与夜流冰和解，可能和甘柠真、海姬共同经历冒险，掌握兵器甲御术和璇玑秘道术。在当前剧情中与霸天虎展开激战，试图消灭霸天虎但失败。与天刑、公子樱等人有关联，对楚度的实力感到震惊。与巨鹏、螭、月魂有关联。\n黄泉天 | 鬼魂居住的地方，幽冥河偶尔会涨潮泛滥，那时过河的鬼魂会被潮水冲卷，送出黄泉天，然后通过一条秘密水道，进入红尘天的飘香河，成为侥幸不灭的孤魂野鬼\n鸠丹媚 | 需要被主角营救的人，可能与夜流冰有关系。\n主人公 | 目标是营救鸠丹媚并与夜流冰和解，可能和甘柠真、海姬共同经历冒险，掌握兵器甲御术和璇玑秘道术。在当前剧情中与霸天虎展开激战，试图消灭霸天虎但失败。与天刑、公子樱等人有关联，对楚度的实力感到震惊。与巨鹏、螭、月魂有关联。\n月魂 | 一同探险的人，对灵宝天的地形有所了解。与螭、主人公一起探险。对魅的灭绝产生释怀，对过去的仇恨开始淡化。\n镇魂塔 | 用于镇压鬼魂，实际上是魅为自身种族传承留下的一线生机。失去符咒后，镇魂塔剧烈摇颤，恶鬼幽灵疯狂窜动，不断撞击塔壁，发出尖锐的啼吼声。最终被主人公打破，恶鬼幽灵得到释放。"
        }
    ]
}