{
    "chapter_title": "第八十章 （上）破釜沉舟",
    "chapter_summary": "孙思妙被突如其来的敲门声惊醒。神秘访客鼠公公出现在她面前，并在药草地旁研究。紧接着，小白兔也出现在门口，与鼠公公一起争夺药草。尽管孙思妙的住所显得有些热闹，但她仍保持傲慢的态度，没有回应。在接下来的剧情中，主人公与孙思妙展开了一场激烈的对话。在交谈过程中，主人公发现了孙思妙与面具妖怪之间的秘密勾结，并开始寻找隐藏在屋子里的神秘黑影。",
    "characters_in_summary": [
        "孙思妙",
        "鼠公公",
        "小白兔",
        "面具妖怪"
    ],
    "pre_entity_info": "孙思妙 | 医生，试图救治女妖，认为女妖病入膏肓，即使能救活也只是多一口气\n鼠公公 | 与主人公有冲突，后来和解\n小白兔 | 可能是葛衣老人的宠物\n面具妖怪 | 告诉主人公深潭的秘密\n海姬 | 美女救英雄的角色，与主人公有共同目标（营救鸠丹媚），与我为同伴，共同经历了许多冒险\n甘柠真 | 美女救英雄的角色，鸠丹媚的朋友，与主人公有共同目标（营救鸠丹媚），与我为同伴，共同经历了许多冒险\n鸠丹媚 | 甘柠真的朋友，被囚禁在魔刹天\n夜流冰 | 鸢尾大将军，与小公主结婚，对花田感兴趣；疯狂残忍，要求不惜一切代价救活女妖，以让她生不如死作为报复\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "听到有人敲门，孙思妙映在窗纸上的身影略显僵硬，他犹豫了一会，没有立刻开门。“谁？”隔着门，孙思妙的声音听起来有点心虚。\n“是我。”=我，搞不懂我深夜拜访孙思妙，葫芦里到底卖的什么药。\n鼠公公忽然蹲下身，目不转睛地盯着门前的药草地，拔起几根药草瞧了瞧，又刨开附近的土，一口气把几十株药草连根挖出，细细比较，脸上露出奇异的神色。我颇感意外，难道这个打洞专家又有发现？\n“吱呀”一声，灯光随着拉开的门流泻出来，给昏暗的药草地镀上一层黄亮的色彩。小白兔跳出来，冲我挤眉弄眼，接着毛茸茸的前肢一拍，把鼠公公打得一个趔趄，顺势抢过他手里的药草，放进嘴大嚼。\n“孙神医的住处真够热闹的，这么晚了，还有客人。”我话里有话地道。\n孙思妙脸上露出惯有的傲慢，并不接话。倒是小白兔很殷勤，一个劲地对我吐舌头，还贼兮兮地笑。",
            "summary": "孙思妙被突如其来的敲门声惊醒。来者是神秘的鼠公公，他深夜拜访并蹲在药草地旁研究。随后，小白兔也从门内出来，与鼠公公一起抢夺药草。我暗示孙思妙的住处很热闹，而孙思妙则保持傲慢，并未回应。",
            "characters_in_summary": [
                "孙思妙",
                "鼠公公",
                "小白兔",
                "药草地"
            ],
            "entity_info": "孙思妙 | 医生，试图救治女妖，认为女妖病入膏肓，即使能救活也只是多一口气\n鼠公公 | 与主人公有冲突，后来和解\n小白兔 | 可能是葛衣老人的宠物\n海姬 | 美女救英雄的角色，与主人公有共同目标（营救鸠丹媚），与我为同伴，共同经历了许多冒险\n甘柠真 | 美女救英雄的角色，鸠丹媚的朋友，与主人公有共同目标（营救鸠丹媚），与我为同伴，共同经历了许多冒险\n鸠丹媚 | 甘柠真的朋友，被囚禁在魔刹天\n夜流冰 | 鸢尾大将军，与小公主结婚，对花田感兴趣；疯狂残忍，要求不惜一切代价救活女妖，以让她生不如死作为报复\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险"
        },
        {
            "id": 1,
            "content": "我不紧不慢地道：“孙神医不请我们进去坐坐吗？”\n孙思妙不耐烦地道：“老夫没功夫闲扯。没什么事就请离开，老夫要歇息了。”一推门，就要关上。我伸脚抵住门，笑嘻嘻地道：“孙老头为何厚此薄彼？屋子里的那位贵客呢？该不会是夜流冰大王的手下吧？”\n孙思妙面色一变：“老夫不明白你在胡说什么！快滚，否则别怪我对你们不客气！”袖子一挥，天狗跃出，对我们龇起雪亮的尖牙。\n鼠公公直起身，凑过头对我耳语几句。我心头蓦地一惊，沉声道：“你没看错吧？”\n鼠公公肯定地点点头，我脑海里灵光一闪，孙思妙、神秘黑影、面具妖怪，这三者之间隐隐有一根线把他们串了起来。略一沉思，我对孙思妙微微一笑：“想不到神医除了治病，还擅长挖地道。现在我算是明白了，以孙神医的性格，怎会为了一颗太清金液丹千里迢迢来到葬花渊，屈尊给人看病。原来是另有目的。”\n“你说什么？老夫完全听不懂。”孙思妙色厉内荏地道。\n仔细端详着他变幻的神色，我更确信自己所料没错。举起鼠公公递来地几株药草，我从容问道：“这块空地的药草生长良好，独有这几根枯死。孙神医晓得是什么缘故吗？”\n孙思妙一愕：“你也配和老夫谈药草？自不量力！”\n我不理他的讥讽，侃侃而谈：“因为它们的根须折断，所以才导致枯死。可是这些药草扎根在土壤深处，根须怎么会莫名其妙地断折？自然是有人在地下动手脚、挖地道时。不小心损坏了药草的根须。怎么样，孙神医，还需要我往下说吗？”刻意抬头看了一眼梦潭，我意味深长地道：“寅时已过，夜流冰大王也许正在倾听你我的谈话呢。”\n孙思妙的脸色越来越难看，我大剌剌地推开门。一屁股坐在一张紫绣椅上，喊道：“孙神医。有点男妖的风度好不好？至少端茶递水招待一下嘛。”\n孙思妙冷哼一声，摆摆手。小白兔砌了杯香喷喷的碧茶递给我，还毛手毛脚摸摸我的花裙。哇靠，这个兔子一定是公地，看它满脸淫相，大概真把我当成花精美女了。\n我避开小白兔的咸猪手，悠闲地呷了一口茶，眼角伺机打量四周。屋角的小火炉上，嘟嘟地煎着药。床上的女妖不时翻身。发出一两记痛苦的呻吟。孙思妙的医术的确有一套，本来女妖已经被夜流冰折磨得没有人形，现在好歹能动弹了。只是全身照旧黑糊糊地，让人一看就觉得恶心，不愿再多瞧。\n子里，千真万确只有两个人，那个黑影躲到哪里去了呢？我向甘真投去询问的目光，后者微微摇头，显然毫无发现。\n孙思妙闷头喝茶，并不理睬我。我也不急着说话。僵持了半天，孙思妙终于忍不住了：“你找老夫到底什么事？”\n我轻咳一声。好整以暇地道：“我不是来找你的，我想见见躲在你屋子里的那位神秘出没的客人。或者我可以说得详细点，是一个戴着面具，擅长挖地道和画画的妖怪。”\n孙思妙手微微一抖，几滴茶水溅了出来，脸上微妙地表情变化被我洞察无遗。我知道我猜对了，那个神秘的黑影就是面具妖怪！要不是鼠公公发现这里挖地道地痕迹，我是做梦也想不到，面具妖怪竟然会和孙思妙有一腿。\n“你是来对付夜流冰的！”我石破天惊般地喝道，不给孙思妙喘息之机：“你假借行医的机会潜入葬花渊，和面具妖怪暗中勾结，还以为我们不知道吗？早在你来之前，面具妖怪已经把一切都告诉我们啦。”\n“咣当”，孙思妙的茶盏失手落地，一张脸铁青：“不可能，他绝对不可能告诉你们！”\n子里一片寂静，我和甘柠真、海姬暗暗交换了眼色。我当然只是虚言吓，但孙思妙的回答却是不打自招。",
            "summary": "主人公与孙思妙展开了一场激烈的对话。主人公发现了孙思妙与面具妖怪的秘密勾结，试图找出隐藏在屋子里的神秘黑影。孙思妙惊慌失措，承认了与面具妖怪的关系，但坚称对方并未透露任何信息。",
            "characters_in_summary": [
                "主人公",
                "孙思妙",
                "面具妖怪"
            ],
            "entity_info": "主人公 | 可能与吐鲁番有冲突，与月魂有关系，与鼠公公有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚\n孙思妙 | 医生，试图救治女妖，认为女妖病入膏肓，即使能救活也只是多一口气，与我为客\n面具妖怪 | 告诉主人公深潭的秘密\n海姬 | 美女救英雄的角色，与主人公有共同目标（营救鸠丹媚），与我为同伴，共同经历了许多冒险\n甘柠真 | 美女救英雄的角色，鸠丹媚的朋友，与主人公有共同目标（营救鸠丹媚），与我为同伴，共同经历了许多冒险\n鸠丹媚 | 甘柠真的朋友，被囚禁在魔刹天\n夜流冰 | 鸢尾大将军，与小公主结婚，对花田感兴趣；疯狂残忍，要求不惜一切代价救活女妖，以让她生不如死作为报复"
        }
    ]
}