{
    "chapter_title": "第八十六章 （上）亲爱的宝贝",
    "chapter_summary": "主人公林飞寻找避雨的地方，意外发现了一个树洞。令他惊讶的是，树洞里竟有一个蓝色的婴儿，身上覆盖着鳞片。尽管林飞尝试与婴儿交流并邀请他一起离开，但婴儿并不领情，反而用魅舞将林飞踢下树。当林飞再次试图与婴儿沟通时，发现对方已变成一个蓝色符篆，上面写着一个“滚”字。林飞从空中摔落，被迫在地上打滚。",
    "characters_in_summary": [
        "林飞",
        "蓝色婴儿",
        "树洞"
    ],
    "pre_entity_info": "林飞 | 本故事的主人公，与云大郎有竞争关系和敌对关系，在鸢尾大将军的生日宴会上跳舞助兴\n夜流冰 | 鸢尾大将军，与小公主结婚，对花田感兴趣；疯狂残忍，要求不惜一切代价救活女妖，以让她生不如死作为报复。在当前剧情中，要求交出地图，留在这里等魔主处置。\n主人公 | 可能与吐鲁番有冲突，与月魂有关系，与鼠公公有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与我为同伴，共同经历了许多冒险\n阿凡提 | 可能与吐鲁番有冲突，与月魂有关系，与鼠公公有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与我为同伴，共同经历了许多冒险。在当前剧情中，被妖怪擒获，与孙思妙一起被押到夜流冰面前。\n海姬 | 美女救英雄的角色，与主人公有共同目标（营救鸠丹媚），与我为同伴，共同经历了许多冒险\n面具妖怪 | 告诉主人公深潭的秘密，与孙思妙有联系。试图救治女妖，认为女妖病入膏肓，即使能救活也只是多一口气。在当前剧情中，被妖怪擒获，与孙思妙一起被押到夜流冰面前。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "因为灵宝天在下暴雨。雨点像碗口那么粗大，白亮得晃眼，简直就是一柄柄飞来的流星锤，把我砸得晕头转向。对面的山崖上，雨水从崖顶倾泻轰下，宛如千万条怒吼的银龙，扑向大地，沿着山路不断卷起一团团水茫茫的烟雾。远处，偶尔有一两个翠绿的峰尖露出头，又被白花花的大雨淹没，四周一片溟濛。\n哇靠，这里有没有卖伞的啊！我抱住脑袋，到处乱跑，寻找避雨的地方。密集的雨点打在身上，疼都疼死了。我心中一动，向手背上望去，白虎的图纹莫明地消失了。\n“飞升灵宝天，四灵自然离体。等你返回夜流冰的梦中，才会重新附体。”月魂不咸不淡地解释道。\n一想到飞升结束后，我还要和夜流冰拼个你死我活，不免心事重重。月魂不耐烦地催促：“你楞着干什么？难得傻人有傻福，让你得到一次飞升灵宝天的机会，还不抓紧时间寻宝？”\n“你他妈才傻呢。”我随口回骂，心里却赞同月魂的话，对啊。如果老子运气好，找到什么超级**器，说不定一下子就能整死夜流冰，顺便教训一下阴险的老狐狸。想到这里，我兴奋起来，雨打在身上也不觉得那么疼了。\n月魂冷哼一声：“看你眼珠乱转，就知道你动什么鬼主意了。想找到威力无穷的法宝？这比杀死夜流冰还难。第一，无论是**天还是灵宝天，从来就没有吃了一下子变成北境第一高手的灵丹妙药，或是万人敌的法器。第二，灵宝天的宝贝是出了名的难找，否则不会给飞升者整整一天的时间逗留。第三，灵宝天的不少宝贝会幻化人形。具有自己地意志。就算你找到宝贝，它也会千方百计地逃走。除非它愿意认主。”\n不会吧？宝贝也认主？有这么玄乎嘛。我刚沸腾的热血又被雨水浇凉了。看来海姬当初在灵宝天得到金螺，也是大费了一番周折。我一抹脸上的雨水，奔进了一片树林。茂密的林木在雨中噼啪作响，地上腾起一片片雪白的水雾，被风吹向远处。\n这片林子很奇怪，几乎每棵树上都有黑咕隆咚的树洞。我找到一棵几抱粗的老松树，树枝盘蟠纠结，树干中腹凹出一个特别大的洞，正好能避雨。我跳上树。钻进树洞。一边躲雨，一边望着如注的大雨发呆。就算我找到金螺那样的宝贝，也对付不了夜流冰。\n“砰”，我地背突然被推了一下，身子一晃，差点摔下树。我扭头一看，只见漆黑的树洞内。一双蓝晶晶、圆鼓鼓的眼睛直直瞪着我。\n他居然是一个胖乎乎的婴儿！光着身子，雪白肥嫩的皮肤上，镶着一片片细碎的蓝鳞片。莲藕般的小手臂叉腰，盛气凌人地向外努努嘴，示意我出去。\n我不禁一愣，随即笑嘻嘻地对他一拱手：“在下林飞。从魔刹天来地，借你的树洞避一下雨。你是法宝吗？厉害不厉害？愿意跟我去灵宝天逛逛吗？”\n婴儿翻翻眼珠。不耐烦地对我挥挥手。我不死心，死缠烂打道：“就算你是灵宝天的宝贝，也不必拒人千里之外吧。本人年轻英俊潇洒，品行兼优多金。目前没有坐骑，不过房子还买得起。你认我做主人不吃亏。跟了我，保证你吃香喝辣，长得比现在还胖。”\n回答我的是一脚，婴儿飞起白胖的小腿，把我踢下树。要不是我急展魅舞。下落时一个轻盈翻身，一定摔个狗啃泥。\n日他***，虎落平阳被犬欺，连个长奶毛地小兔崽子也敢对老子撒野。我心头火起，跃上树，一记混沌甲御术向婴儿击去。拳头刚挥出，我就知道不对劲，混沌甲御术压根儿使不出。原来灵宝天和**天一样，都无法施展法术。\n击出的一拳转过一个弧度，我顺势身躯右摆。左脚斜斜踢出。这一记魅舞犹如羚羊挂角，灵动自然。连月魂也忍不住叫好。\n婴儿“哇”地尖叫一声，双臂蜷起，绕住脖子，左腿上翘，右腿弯曲，盘在腰间，摆出一个非常怪异地姿势。\n突然，一阵眩目的蓝光照花了我的眼睛，婴儿浑身的蓝鳞片熠熠生辉，他奇迹般消失在蓝色的光亮里，出现在我眼前的，只是一个和婴儿一样大小的蓝色符篆。\n符篆是由蓝鳞片拼凑而成，符篆中心，嵌着一双蓝晶晶的眼睛，一眨不眨地盯着我。整个符篆居然是一个“滚”字。然后我突然从半空摔落，不由自主地满地打滚。",
            "summary": "主人公林飞在灵宝天寻找避雨的地方，无意间发现了一个树洞，里面竟然有一个蓝鳞片的婴儿。林飞试图与婴儿交流并邀请他一起去灵宝天，但婴儿并不领情，反而用魅舞将他踢下树。林飞试图再次与婴儿交流，却发现他的身体已经变成了一个蓝色符篆，上面写着一个“滚”字。林飞从空中摔落，被迫在地上打滚。",
            "characters_in_summary": [
                "林飞",
                "灵宝天",
                "婴儿",
                "树洞"
            ],
            "entity_info": "林飞 | 本故事的主人公，与云大郎有竞争关系和敌对关系，在鸢尾大将军的生日宴会上跳舞助兴\n夜流冰 | 鸢尾大将军，与小公主结婚，对花田感兴趣；疯狂残忍，要求不惜一切代价救活女妖，以让她生不如死作为报复。在当前剧情中，要求交出地图，留在这里等魔主处置。\n主人公 | 可能与吐鲁番有冲突，与月魂有关系，与鼠公公有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与我为同伴，共同经历了许多冒险\n阿凡提 | 可能与吐鲁番有冲突，与月魂有关系，与鼠公公有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与我为同伴，共同经历了许多冒险。在当前剧情中，被妖怪擒获，与孙思妙一起被押到夜流冰面前。\n海姬 | 美女救英雄的角色，与主人公有共同目标（营救鸠丹媚），与我为同伴，共同经历了许多冒险\n面具妖怪 | 告诉主人公深潭的秘密，与孙思妙有联系。试图救治女妖，认为女妖病入膏肓，即使能救活也只是多一口气。在当前剧情中，被妖怪擒获，与孙思妙一起被押到夜流冰面前。"
        }
    ]
}