{
    "chapter_title": "第八十八章 （上）舍与得",
    "chapter_summary": "阿凡提和他的朋友们为了逃避夜流冰的追捕，穿越了一条曲折的地道。在地道尽头，他们面临着三个选择，选择了一个出口继续前进。在逃跑过程中，他们不断避开夜流冰的妖兵巡逻，在关键时刻成功逃脱。然而，为了减轻大家的负担，阿凡提决定与朋友们分开行动，独自面对夜流冰的追捕。",
    "characters_in_summary": [
        "阿凡提",
        "朋友们",
        "夜流冰",
        "地道",
        "出口"
    ],
    "pre_entity_info": "阿凡提 | 可能与吐鲁番有冲突，与月魂有关系，与鼠公公有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。当前剧情中，他在灵宝天寻找宝物，遇到了一个婴儿，试图与其交流并被踢下树\n夜流冰 | 鸢尾大将军，与小公主结婚，对花田感兴趣，可能与月魂有冲突\n地道 | 我们战斗的地方，幽暗且复杂\n主人公 | 可能与吐鲁番有冲突，与月魂有关系，与鼠公公有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。当前剧情中，他在灵宝天寻找宝物，遇到了一个婴儿，试图与其交流并被踢下树。\n螭 | 传说中的龙九子之一，与睚眦、赑屃等进行投壶比赛，试图抢夺螭的高冠\n灵宝天 | 主人公在寻找宝物的地方，充满了奇幻的景象，有水榭、回廊等地\n月魂 | 与主人公可能有关系，可能在灵宝天寻找宝物，遇到婴儿并尝试交流",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "行了三里左右，地道到了尽头。阿凡提提起生花妙笔，在左侧洞壁上画出一扇门，推门后，又出现了一条新的地道。我大声叫妙：“看来整个葬花渊都被你挖通了。”这样的一段段地道十分隐秘，彼此分隔，只能靠生花妙笔连通。就算被夜流冰的手下发现也不怕。\n阿凡提默然不语，孙思妙长长叹了口气：“阿兄卧薪尝胆，多年苦心谋划，想不到都成泡影。不过你也不用太在意，谋事在人，成事在天，只是夜流冰的运气好罢了。”\n阿凡提微微摇头：“我从不相信什么天意、运气。既然失败，就是我谋算有误，决不能以什么运气为借口。思妙无需担心我，一时的得失我也不会放在心上，迟早会卷土重来，再觅良机。何况，这次毕竟救回了师妹。”目光一转，落到他师妹身上，眼神掠过一缕怜惜。\n我看了看阿凡提，苦笑道：“幸亏我不是你的敌人，否则这一辈子都会寝食难安。我相信，夜流冰迟早死在你手里。”在我看来，他虽然妖力稍逊夜流冰一筹，但心性坚韧、阴险、果断，远比夜流冰可怕。\n阿凡提淡淡地道：“幸亏我也不是你的敌人。想到你是个四灵附体也控制不了的怪胎，我就心寒。到了我这个地步，只会对未知的东西感到恐惧。”\n我们相视一笑，一个多时辰后，走完一段九曲十八弯的地道，前方出现了三岔路口。据阿凡提说，三条岔路分别通向不同的最终出口，都在葬花渊外。狡兔三窟，我再一次折服于老狐狸的老谋深算。\n一团白影从地道远处跑来。跳到孙思妙怀里，前足比划着，三瓣嘴吱吱叫个不停，原来是小白兔。孙思妙侧耳听了一会，神色凝重：“三个出口附近都有大批妖兵巡视，看来夜流冰只留一小半人手在葬花渊内搜查，一大半都派了出去。”\n我心中一动：“不如我们在这里躲个十天半月，对方搜查无果，自然认为我们已经逃走。等他们警戒松懈，再逃不迟。”\n阿凡提断然否决：“只要一天。夜流冰便会伤势痊愈，他是虚幻之体，复元速度快得惊人。到时用梦潭对葬花渊展开天罗地网般的搜索，一定会找到我们。要想离开，今天是唯一的机会。”\n我倒抽一口凉气，阿凡提深深瞥了我一眼，又道：“你们先选一条路走。大家就此分道扬镳。”\n我立刻明白了他地用意——不想被我们拖累，此外有我们几个伤兵吸引夜流冰的追兵，更方便他逃脱。我看看海姬，再看看甘柠真，头也不回地向左面那条岔路走去。\n“这小子，倒有几分硬骨头！”背后。孙思妙低声赞道。阿凡提沉默了一会，忽然道：“林飞。我欠你一个情。如果将来你能活着和我重逢，我阿凡提便交了你这个朋友。”\n我向后摆摆手，当了多年乞丐，我十分清楚什么样的人可以动之以情，什么样的人乞求也没用。能不能活下去，最后还得靠自己。\n我们奔走了十多丈远，地道开始盘旋向上，半注香的时间，就到了出口处。我轻轻拍了拍头上灰黑的泥土。感觉泥层大约有一丈厚，随时可以破土冲出。我把耳朵贴住顶壁，施展顺风耳秘道术，隐隐听到上面纷乱的脚步声。\n我松开海姬，柔声道：“我们先休息，恢复点力气再出去。”顺手扔下鼠公公，往他人中穴踢了一脚，哇靠，还没醒！",
            "summary": "阿凡提和他的朋友们为了躲避夜流冰的追捕，通过一条蜿蜒曲折的地道进行逃亡。他们在地道尽头遇到了一个三岔路口，选择了其中一个出口继续前行。在逃离过程中，他们不得不面对夜流冰的妖兵巡逻，在唯一的逃生机会下成功突围。然而，阿凡提为了减轻大家的负担，决定与朋友们分道扬镳，独自面对夜流冰的追捕。",
            "characters_in_summary": [
                "阿凡提",
                "朋友们",
                "夜流冰",
                "地道",
                "三岔路口"
            ],
            "entity_info": "阿凡提 | 可能与吐鲁番有冲突，与月魂有关系，与鼠公公有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。当前剧情中，他在灵宝天寻找宝物，遇到了一个婴儿，试图与其交流并被踢下树\n夜流冰 | 鸢尾大将军，与小公主结婚，对花田感兴趣，可能与月魂有冲突\n地道 | 我们战斗的地方，幽暗且复杂\n主人公 | 可能与吐鲁番有冲突，与月魂有关系，与鼠公公有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。当前剧情中，他在灵宝天寻找宝物，遇到了一个婴儿，试图与其交流并被踢下树。\n螭 | 传说中的龙九子之一，与睚眦、赑屃等进行投壶比赛，试图抢夺螭的高冠\n灵宝天 | 主人公在寻找宝物的地方，充满了奇幻的景象，有水榭、回廊等地\n月魂 | 与主人公可能有关系，可能在灵宝天寻找宝物，遇到婴儿并尝试交流"
        }
    ]
}