{
    "chapter_title": "第九十二章 （上）由技入道",
    "chapter_summary": "甘柠真与九头怪兽展开了一场激烈的战斗。甘柠真凭借着强大的剑气击败了一头怪兽，但其他的怪兽们却用吞噬气场试图困住他和林飞。为了保护林飞，甘柠真提醒他尽快突围。在这场战斗中，主角们发现怪兽们具有复活能力，令他们陷入困境。为了削弱怪兽的实力，甘柠真和林飞决定烧毁草原，这是怪兽力量的来源。在甘柠真的帮助下，他们成功地烧毁了草原，从而削弱了怪兽们的实力。他们成功地击败了这些怪兽，捍卫了和平。",
    "characters_in_summary": [
        "甘柠真",
        "九头怪兽",
        "林飞",
        "地方",
        "草原"
    ],
    "pre_entity_info": "甘柠真 | 美女救英雄的角色，目标是营救鸠丹媚。在当前剧情中，她打晕了海姬，让鸠丹媚带着海姬先走，并在主人公力竭的时候，夹着主人公逃离战场。\n林飞 | 主人公的同伴，共同经历了许多冒险。在当前剧情中没有出现。\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏。\n主人公 | 可能与吐鲁番有冲突，与月魂有关系，与鼠公公有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。当前剧情中，他在灵宝天寻找宝物，遇到了一个婴儿，试图与其交流并被踢下树。\n海姬 | 我和甘柠真的同伴，共同经历了许多冒险。在当前剧情中，被甘柠真打晕，由鸠丹媚带着先行离开。\n鸠丹媚 | 可能是甘柠真的目标，需要被营救。在当前剧情中，她带着海姬先行离开。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "怪兽拍动肉膜，卷灭三昧真火，简直不费吹灰之力。甘柠真清叱一声，剑芒暴涨，滔滔弱水反过来卷住怪兽，其余九头怪兽立刻围了过来，纷纷展开肉膜，再次将剑气淹没。甘柠真手指一引，三千弱水剑骤然收缩成一根绣花针，快似闪电，猛地刺入一头怪兽的血口，又从后脑钻出。怪兽向下坠落，身躯黯淡，碧光急速消失。\n“砰”的一声，怪兽重重摔在了草原上。甘柠真趁胜追击，三千弱水剑灵动穿梭，接连刺落了四头怪兽。剩下的怪兽无声退后，肉膜齐齐掀动，周围暗流涌动，形成了一个吞噬的气场，把我们完全罩住。三千弱水剑也被气场紧紧锁住，在气场内，整个空间生出莫可沛御的吸力，不断向内凹陷，就像有一个看不见的无底洞，不断吞敛生气。\n甘柠真神色微变，强行收回三千弱水剑：“林飞，快闯出去，不能被它们围住！”\n我忽然生出一种可怕的感觉，仿佛置身在一个死寂的坟场，一丝风也吹不进来。怪兽们的肉膜像庞大的暗黑天幕，遮住了四面八方。视野里越来越幽暗，黑沉沉的一片，连星光都一点点消失了，被吞噬干净。",
            "summary": "甘柠真与九头怪兽进行了一场激战。甘柠真凭借强大的剑气击败了一头怪兽，但剩余的怪兽们展开了吞噬气场，试图将甘柠真和林飞困住。甘柠真提醒林飞尽快突围，以免被怪兽们包围。",
            "characters_in_summary": [
                "甘柠真",
                "九头怪兽",
                "林飞"
            ],
            "entity_info": "甘柠真 | 美女救英雄的角色，目标是营救鸠丹媚。在当前剧情中，她打晕了海姬，让鸠丹媚带着海姬先走，并在主人公力竭的时候，夹着主人公逃离战场。\n林飞 | 主人公的同伴，共同经历了许多冒险。在当前剧情中没有出现。\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏。\n主人公 | 可能与吐鲁番有冲突，与月魂有关系，与鼠公公有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。当前剧情中，他在灵宝天寻找宝物，遇到了一个婴儿，试图与其交流并被踢下树。\n海姬 | 我和甘柠真的同伴，共同经历了许多冒险。在当前剧情中，被甘柠真打晕，由鸠丹媚带着先行离开。\n鸠丹媚 | 可能是甘柠真的目标，需要被营救。在当前剧情中，她带着海姬先行离开。"
        },
        {
            "id": 1,
            "content": "脚下的吹气风渐渐微弱，正被气场不断吸走。我赶紧驾驭吹气风向外猛冲，双臂化作疾舞的两柄钢刀，同时探出龙蝶蓝爪。击出一个呼啸的冰球在前方开路。\n蓝莹莹的冰球还没有碰到怪兽，就倏地碎裂，融化，蒸发，不过短短一息的时间，就被气场完全吞噬。面对我锋利地手刀，怪兽们向后退避了一下，整个气场随之后移，始终死死把我们罩住。\n草原上，蓦地射出妖异的绿光。映得四下一片惨碧。哇靠！被杀死的几头怪兽尸体重新亮起来，碧光大盛，怪兽纷纷爬起来，重新飞上夜空，加入攻击我们的阵营。\n我顿时头皮发麻，还有死而复生这种事！到底什么怪物啊？甘柠真抛出三千弱水剑，化作茫茫弱水。在身侧围成一条色彩斑斓、矫夭游动的洪流。怪兽们虽然不敢靠近，但不停地掀动肉膜，吸食剑气。\n眼看形势不妙，我准备射出螭枪。月魂制止了我：“不要用螭枪。虽然螭枪威力惊人，但你不能养成依赖它的习惯。每一次搏杀，对你来说都是最好的磨练。只有通过战斗。你才能不断提升妖力。”\n月魂说得也有道理，我暂时放弃了动用螭枪的念头。在三千弱水的守卫下。我施展各种妖术，轮番向怪兽们击去。但怪兽的肉膜太厉害了，任何法术都像肉包子打狗——有去无回，被肉膜卷入吞噬。\n甘柠真面色一凛：“这些怪兽古怪得很，不要和它们多纠缠。”\n我苦笑一声，我也知道走为上策，但四下里全被围住，怪兽又飞得比我快，根本逃不掉。我忽然灵机一动。想起先前地感悟，既然所有生灵都有不同的层面，那么怪兽最弱的一环在哪里？\n我目光转动，落在下方的草原。怪兽出现的时刻，恰好是草原转枯之际。而草原又能令怪兽复活，两者一定有某种奇特的联系。\n灵机一动，我驾起吹气风向上直冲，引得怪兽跟着我飞到上空，随后向下疾沉，探出龙蝶碧爪。暗含龙虎秘道术，犹如长长的藤蔓缠住下方两头怪兽。向外猛甩。怪兽虽然被我拖动了少许，但肉膜反倒通过龙蝶碧爪，不断吸食我地内息。但我顾不得了，利用怪兽闪出来的空隙，探出龙蝶赤爪，熊熊火球喷向下方的草原。\n“轰”，火焰腾起，干枯的草叶一点就燃，火势一下子蔓延开来，草原噼里啪啦地燃烧，红通通的火焰像一群猛烈的野马，以惊人地速度狂窜。\n火光直冲夜空，怪兽的躯体突然剧烈抖动，腹部地碧光晃闪个不停，肉膜收缩，生出一道道裂纹。我大喜过望，自己所料没错，枯荣草原是这些怪兽的力量源泉。毁掉草原，怪兽就容易对付了。\n怪兽立刻分出一半，扑向草原。甘柠真清叱一声，滚滚弱水冲天激起，宛如无数道流光溢彩的烟花，拦住怪兽，不让它们有机会扑灭火势。我的龙蝶爪不停顿地击出火球，加助火势，同时施展混沌甲御术，一拳击向气场。\n气场的吞噬力已经大大减弱，我拳击的位置恰好是气场中心那个向内凹陷的无底洞。“嘭”！吞噬生机的无底洞被一拳堵住，气场在一刹那消失，又在后一瞬重生。",
            "summary": "主角与怪兽展开了一场激战。怪兽们具有复活能力，令主角感到棘手。他发现草原是怪兽的力量源泉，于是决定烧毁草原以削弱怪兽。在甘柠真的帮助下，主角成功烧毁草原，削弱了怪兽的实力。他们成功地击败了怪兽。",
            "characters_in_summary": [
                "主角",
                "甘柠真",
                "草原"
            ],
            "entity_info": "主角 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险\n甘柠真 | 美女救英雄的角色，目标是营救鸠丹媚。在当前剧情中，她打晕了海姬，让鸠丹媚带着海姬先走，并在主人公力竭的时候，夹着主人公逃离战场。\n林飞 | 主人公的同伴，共同经历了许多冒险。在当前剧情中，他正在与甘柠真一起对抗怪兽。\n我 | 甲御派弟子，与何赛花有竞争关系（明日将有比试），海姬的同伴，共同经历了许多冒险。在当前剧情中，试图逃跑并拖延时间，为甘柠真、海姬争取恢复元气的时间，再最后一搏。\n主人公 | 可能与吐鲁番有冲突，与月魂有关系，与鼠公公有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。当前剧情中，他在灵宝天寻找宝物，遇到了一个婴儿，试图与其交流并被踢下树。\n海姬 | 我和甘柠真的同伴，共同经历了许多冒险。在当前剧情中，被甘柠真打晕，由鸠丹媚带着先行离开。"
        }
    ]
}