{
    "chapter_title": "第一百零二章 （上）送上门的女儿",
    "chapter_summary": "主人公为了挑战自己的极限，勇敢地接近并试图与神秘种子融合。在过程中，他的精气被种子吸收，导致他的外貌发生了显著的变化。然而，他并没有放弃，而是努力将精气从种子中夺回，从而大幅提升了他的妖力。此外，他在种子中还意外地发现了一个小怪物，这个生物似乎是种子孵化的产物。",
    "characters_in_summary": [
        "主人公",
        "神秘种子",
        "小怪物"
    ],
    "pre_entity_info": "主人公 | 可能与吐鲁番有冲突，与月魂有关系，与鼠公公有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。当前剧情中，他在灵宝天寻找宝物，遇到了一个婴儿，试图与其交流并被踢下树\n格格巫 | 邪派高手，与林飞有交易关系，试图利用林飞寻找通往另一个世界的道路\n林飞 | 正派弟子，与甘柠真、海姬等为同伴，共同经历了许多冒险。当前剧情中，他在灵宝天寻找宝物，遇到了一个婴儿，试图与其交流并被踢下树\n甘柠真 | 美女救英雄的角色，目标是营救鸠丹媚。在当前剧情中，她打晕了海姬，让鸠丹媚带着海姬先走，并在主人公力竭的时候，夹着主人公逃离战场\n海姬 | 甲御派弟子，与林飞有竞争关系（明日将有比试），龙蝶的同伴，共同经历了许多冒险\n龙蝶 | 前世人物，与鸠丹媚和海姬有关联，曾参加清虚天和罗生天的比试",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "现在退出，已经来不及了。种籽散发的力量说不出的邪戾强悍，紧紧锁住我，似要把我活活吸干。\n“月魂，帮我！”情急下，我不顾一切地喊救命。\n“靠你自己。”月魂不紧不慢地道：“越是生死存亡，越是有助你突破妖力的局限，爆发自身潜力。”\n哇靠！这个铁石心肠的家伙！我气得吐血，刚要唤出螭枪，进行破釜沉舟的一击，脑海中忽地闪过格格巫先前说过的一句话：“先破后立，置死地而后生！”\n“不破不立！”我如有所悟地大叫一声，陡然冒出一个大胆的想法。不退反进，我强行跃起，全力扑向种籽。\n与其消耗大量精气，入宝山而空回，还不如冒险一博！\n臂死死抱住了种籽，双掌同时高速旋转粒子洞，我犹如一个八爪鱼，肢体缠绕住种籽，肌肉放松，心神在刹那间变得沉静如渊，再也不管外泻的精气。全身毛孔自然呼吸、舒展，和种籽耸动的茸毛形成一种此起彼伏的和谐节奏，整个人和种籽浑然一体，仿佛彼此成为了对方的一部分。\n体内精气潮水般一波接一波涌出，我的肤色开始发灰，渐渐失去光泽。而吸食了大量精气的种籽变得异常饱满，犹如熟透了的果子，渗出晶亮的汁水。\n“咯嚓”一声轻响，种籽和经络虬结处裂开了一条细缝。种籽摇摇欲坠，随时会从顶壁脱落。与此同时，我体内的精气越来越少，皮肤迅速龟裂干瘪。头发大把大把地脱落。\n我平静无波的心出现了一丝慌乱，月魂突然喝道：“你执着自身，如何能破？心存界限，如何能立？”\n当头棒喝，我豁然开朗，彻底放开身心，使自己和种籽互相交融，不分彼此。既然双方浑然一体，不存界限，那么精气从我体内流入种籽。和从种籽流入我体内又有何区别？\n“轰”！我眼前一片漆黑，内腑猛然变得空空荡荡，精气一粒不剩，跑得干干净净。\n奇妙的变化，恰在这一瞬发生！\n“啪啪啪”，饱涨地种籽表皮猛地裂开，怒涛骇浪般的生气从种籽内奔涌而出。源源不断，倒流回我的掌心，粒子洞自然转动，贪婪地吸取失而复得的生气。\n先破后立，否极泰来！\n裂纹从我的皮肤上消失，肤色重新透出晶莹的光泽。内腑的精气不住增长。以惊人的速度壮起来。我运转霜雪转心法，把它们重新过滤。炼化成颗粒形状。短短几息，种籽内的生气已全部注入体内，雄浑的妖力在经脉间鼓荡，强劲得要爆炸开来，比从前不知强了多少。\n“好小子，有一套！”月魂大声喝彩：“破而后立，道穷则变！你现在真正是由技入道了。相信不要多久，你就能再次进化，迈入意态！”\n我一时精神振奋。欢喜得凑上嘴巴直亲月魂。重新回来地精气和过去略有不同，多了一丝莫明的邪异，但更精纯强悍。\n“爸爸！”突然，怀中传出了一个嫩涩的声音。\n我一楞，低头一看，怀里的种籽皮早就裂开，里面钻出一个滑溜溜、粉嫩嫩的小怪物。它眨着碧绿的大眼睛，天真地看着我，长长的睫毛忽闪忽闪。我忍不住一个哆嗦，头顶上“咯”地一声。种籽和经络的连接处终于断裂，我和小怪物同时摔下地。",
            "summary": "主人公为了突破自己的极限，冒险冲向种子。他尝试与种子融合，打破自己的限制。在这个过程中，他的精气被种子吸收，导致他的皮肤干瘪，头发脱落。然而，他成功地将精气从种子中吸回，使得他的妖力大幅度增强。在这个过程中，他还意外地发现了一个小怪物，这个小家伙似乎是从种子中孵化出来的。",
            "characters_in_summary": [
                "主人公",
                "小怪物"
            ],
            "entity_info": "主人公 | 可能与吐鲁番有冲突，与月魂有关系，与鼠公公有冲突，和解；可能与甘柠真、海姬为美女救英雄的角色，目标是营救鸠丹媚。与林飞为同伴，共同经历了许多冒险。当前剧情中，他在灵宝天寻找宝物，遇到了一个婴儿，试图与其交流并被踢下树\n格格巫 | 邪派高手，与林飞有交易关系，试图利用林飞寻找通往另一个世界的道路\n林飞 | 正派弟子，与甘柠真、海姬等为同伴，共同经历了许多冒险。当前剧情中，他在灵宝天寻找宝物，遇到了一个婴儿，试图与其交流并被踢下树\n甘柠真 | 美女救英雄的角色，目标是营救鸠丹媚。在当前剧情中，她打晕了海姬，让鸠丹媚带着海姬先走，并在主人公力竭的时候，夹着主人公逃离战场\n海姬 | 甲御派弟子，与林飞有竞争关系（明日将有比试），龙蝶的同伴，共同经历了许多冒险\n龙蝶 | 前世人物，与鸠丹媚和海姬有关联，曾参加清虚天和罗生天的比试"
        }
    ]
}