{
    "chapter_title": "第十四章 ",
    "chapter_summary": "本章节概述了中国城市变迁、人口流动以及城乡差异的主题。故事从五富的视角展开，讲述了他在城市里生活的经历和对城乡差异的看法。五富遇到了神秘的大肚子，参与了一场奇怪的聚会，揭示了城市中的种种怪现象。同时，故事中还描绘了一位打工者在西安的生活，他与五富的争执和后来的道歉，以及一位拾荒者与老人的对话。这些情节共同展现了中国社会的多样性和人们在生活中的喜怒哀乐。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "他们又开始在讲一种观点了，城里人其实都是来自乡下，如果你不是第一代进城人，那么就是你的上一代人进的城，如果你的上一代还不是，那就肯定是上上一代人进的城，凡是城里人绝不超过三至五代，过了三至五代，不是又离开了城市便是沦为城市里最底层的贫民。而半个多世纪以来，中国的城市发生了两次主体人群的变化，一是四九年解放，土八路背着枪从乡下进了城，他们从科员、科长、处长、局长到市长，层层网络，纵横交错，从此改变了城市。二是改革开放后，城市里又进来了一批携带巨款的人，他们是石油老板，是煤矿主，是药材贩子，办工厂、搞房产、建超市，经营运输、基金、保险、饮食、娱乐、销售等各行各业，他们又改变了城市。城市就是铁打的营盘，城里人也就是流水的兵。他们的话我多么爱听呀，我多么希望五富也能听听。可五富还没有来，早上出门时他说好中午饭辰要来和我一块吃饭的，他迟迟不到。五富你没口福，也没耳福。我又在饭馆里买了一瓶汽水，要“冰峰”牌的，要冰镇的，吃完热沙锅后再喝下冰镇的汽水，还享受着别人的高谈阔论，爽得我连打了三个嗝儿。\n其实，这个时候，五富也正在一家饭店里吃饭，那饭店比老铁的沙锅店豪华。\n这是五富过后给我说的。他说他拉着架子车正懒洋洋地在巷道里走，迎面过来了一群人，领头的是个大肚子，那肚子大呀，裤子就提不到腰里，完全是挂在那一疙瘩东西上。有这种体形的，应该是个老板，五富虽然避开他，却在偷着笑：猪肚，肯定自己看不见自己的×！但是，大肚子身后的那伙人，脖脸黑红，衣衫不整，一看就是劳务市场上等待打工的乡下人。这种人五富觉得亲近，就停下脚步多看几眼。其中会不会有清风镇来的人？没有，五富有些遗憾。那些人也看见了他，问：老哥，来了多少日子啦？五富说：五年。他们说：站住脚了啊？他说：不站住脚能呆五年吗？五富觉得自己的脸有盆子大。",
            "summary": "中国城市的变迁和人口流动。文章提到，城里人的祖先大多是来自乡下的，每三代人会改变城市的面貌。文中提到了两个主要的历史时期，即解放后的土八路进城和改革开放后外来资本家的涌入。这些变化使得城市成为了一个不断变化的舞台，人们如同流动的兵士。五富在这个故事中也是一个典型的例子，他在城市中生活多年，见证了城市的变迁。"
        },
        {
            "id": 1,
            "content": "大肚子却说：喂，破烂，跟我吃饭去！\n吃饭？五富有些吃惊：请我吃饭！\n大肚子说：看你这样子，是个饭桶，吃饭去！\n不要和陌生人说话，城里的骗子多，五富说：我不认识你。\n认识不认识没关系，大肚子说想吃了跟我走！\n五富半信半疑，但还是跟上走了。果然去了兴隆街十字东南角的一家饭店，饭店门口还堆放着新开张的几十个花篮，五富想，这么高档的饭店？不敢进去。大肚子就赶羊一样把他们往里赶，并安排着四个人一桌，共坐了六桌。在清风镇，凡是谁家有红白事，有人路过了，主人都肯招呼入席吃饭的，图个吉祥和热闹。五富认为一定是大肚子的老爹今日过寿或是小儿满月吧，吃人嘴软，他已经准备给人家说几句喜庆的话，却始终未见老寿星或有谁抱了婴儿。大肚子为每张桌上都买了白米饭，一人三大碗，但没有菜，凉菜也没有。没菜也罢，白吃饭还弹嫌吗？他们就在白米饭上抹了辣酱，拌了酱油，吃得狼吞虎咽。门口进来了许多顾客，一看这架势，纷纷退出又走了。大肚子就一旁站着，一口一口吸他的卷烟，说：还吃呀不？他们说：不吃啦，要喝哩！大肚子就给服务生说：上汤，菠菜粉丝汤，一桌一盆！吃饱了喝涨了，大肚子宣布：散去吧，还要吃的明日十二点在店门口集合！大家说：好！轰地一下散去。五富不敢走，看着别人真的开始走了，他立即拉了架子车就跑。跑进一条小巷里，觉得是梦吧，打自己脸，脸疼疼的，说：这就白吃啦？！\n五富是白吃了饭来找我的，我那时是喝完了汽水才从沙锅店出来就碰上了他，我说：你瞧你，吃喝来了，你来了！五富说：谁请你吃喝了？我说：鬼请哩？！五富说：鬼就请了我哩！把白吃的事说了一遍。\n我说：有这等事？\n五富说：明日你也去，咱都去！\n我说：这肯定有原因哩。\n我的判断完全正确。当我们去收购站，瘦猴就传播了一条新闻。瘦猴老有新闻，不是说兴隆街十字路口出了车祸，就是某号楼跳楼自杀了一个处长，再是一个乡里人来他这儿打问见没见过他的老婆，他的老婆来城里三个月了，活不见人死不见尸。现在的新闻是一家饭店开张了三天，饭店老板的仇人来丧摊子，每到中午吃饭时间就雇几十民工去那儿吃饭，占了桌子只吃米饭，偏不吃菜，整得老板没办法，下午吆喝了一伙朋友把仇人打了一顿，打出了人命。五富和我面面相觑。瘦猴说：五富你去了吗，有人看见饭店门口有架子车哩。五富赶紧否认：我没去，刘高兴也没去，我们都没去。瘦猴说：高兴没去我信的，你能没去？瞧你这神色，肯定去了！五富说：你看我牙缝，我牙缝里没米！\n卖完破烂出来，五富说：怪了，他怎么就能看出我去白吃了？",
            "summary": "五富遇到了陌生人大肚子，大肚子邀请他去吃饭。五富起初犹豫，但在大肚子的坚持下，还是跟着去了。他们来到了一家高档饭店，但饭菜非常简单，只有白米饭。五富以为是大肚子家里办喜事，但始终没有见到老寿星或婴儿。吃完饭后，大肚子让他们明天中午再次聚集。五富感到疑惑，但其他人似乎没有察觉到异常。第二天，五富找到朋友分享了这个奇怪的经历。后来得知，这家饭店的老板与某人发生了冲突，导致有人在吃饭时只点米饭，不吃菜，给饭店带来了困扰。真相大白，五富感到非常惊讶。"
        },
        {
            "id": 2,
            "content": "我没吭声。\n他说：你长得比我像城里人？\n我想起老铁的话，提了提衣领，说：或许吧。\n五富就感叹了，我说去县城里打工不来西安打工，这不，西安城里都是凤凰就显得咱是个鸡，还是个乌鸡，乌到骨头里。他说他去一家收取破烂，人家不让他进门，但他从门口看见了人家屋里的摆设，我的天，要啥有啥，那么高的柜子，那么大的电视，冰箱、地毯、餐桌、餐桌上精致的酒壶和咖啡杯，拖鞋是牛皮的、丝绸的，上面全缀了珍珠！都是一样的人，怎么就有了城里人和乡下人，怎么城里人和乡下人那样不一样地过日子？他说，他没有产生要去抢劫的念头，这他不敢，但如果让他进去，家里没人，他会用泥脚踩脏那地毯的，会在那餐桌上的咖啡杯里吐痰，一口浓痰！\n我看着五富，突然想起了我在那个养狗女人家的门锁孔里插牙签的事，心里一阵急逼，脸耳就烧起来。\n呸！\n五富真的吐了一口痰，吐在路边的水泥座椅上。座椅上正从树上掉下一只螳螂，螳螂那么长的腿在椅角上爬动。五富就把螳螂抓过来一逗一弄，逗弄逗弄，撕下来了一只腿。",
            "summary": "五富和主人公讨论了城里人和乡下人的生活方式差距。五富提到他在县城里打工的经历，以及他在西安看到的富裕生活。主人公想起自己曾经插过养狗女人家门锁孔的牙签，感到羞愧。五富随后真的吐了一口痰在水泥座椅上，引发了对社会不公的感慨。"
        },
        {
            "id": 3,
            "content": "你干啥？我勃然大怒。\n我咋啦吗？\n五富还强辩他咋啦，我扬手就扇了他一个耳光。咋啦？把你的腿撕下来你疼不疼？咹？！\n老铁，还是那个老铁，他告诉我，我是他见过的最好的打工人，他说打工的人都使强用狠，既为西安的城市建设做出了巨大的贡献，但也使西安的城市治安受到很严重的威胁，偷盗、抢盗、诈骗、斗殴、杀人，大量的下水道井盖丢失，公用电话亭的电话被毁，路牌、路灯、行道树木花草遭到损坏，公安机关和市容队抓住的犯罪者大多是打工的。老铁说：富人温柔，人穷了就残忍。我那时心里是咯噔着，像是被戳了电棒，但我嘴还在硬，不同意老铁的结论，两人还争吵了一阵。而现在，我扇了五富一个耳光。\n我扇五富耳光，五富没有犟嘴，嘴角出了血，血道像红色的蚯蚓爬在下巴上。如果我扇他耳光他反抗，或者他跑开，那我心里就解了气又安妥下来，可五富一动不动，只拿眼睛看我，还准备着再挨另一个耳光，我心里却难受了。\n我说：打疼啦？\n他说：疼……不疼。\n我有了后悔，也想不来自己突然发那么大的火，本要说你把我也扇一下吧，我也该扇，但我没有说，只给五富解释我再不会打你了，我是急了才打的，我的意思是人穷了心思就多，人穷了见到肉就想连骨头也嚼下肚去，可咱既然来西安了就要认同西安，西安城不像来时想象的那么好，却绝不是你恨的那么不好，不要怨恨，怨恨有什么用呢，而且你怨恨了就更难在西安生活。五富，咱要让西安认同咱，要相信咱能在西安活得好，你就觉得看啥都不一样了。比如，路边的一棵树被风吹歪了，你要以为这是咱的树，去把它扶正，比如，前面即便停着一辆高级轿车，从车上下来了衣冠楚楚的人，你要欣赏那锃光瓦亮的轿车，欣赏他们优雅的握手、点头和微笑，欣赏那些女人的走姿，长长吸一口飘过来的香水味……\n五富说：我最受不了那香水味，一闻见头就晕。\n唉，五富没有辅导性，我叹了一口气，不说了。\n五富听不进去就听不进去吧，我全当是给我说的。什么是智慧，智慧就是把事情想透了，想通了，在日常生活里悟出的一点一滴的道理把它积累起来。我为我又想通了一些道理而兴奋得想笑，我就笑了。\n我一笑，五富也开始笑。\n在往后的日子里，五富再没有犯过丢人现眼的错误，我们两个在兴隆街一带确实建立了很好的声誉。我在没有收到破烂的时候，或者停下架子车在路边休息着，我就吹起了箫。这使街巷里的人对我刮目相看，他们不明白我怎么就会吹箫，不明白拾破烂的倒有心情吹箫，因为我吹箫并不是为着吸引人同情了而丢下几个钱币，完全是自娱自乐么。\n刘高兴，我一见你就高兴了！\n都高兴！\n吹个曲子吧！\n常常有人这么请求我，我一般不拂人意，从后衣领取下箫了，在肚子上摸来摸去，说：这一肚子的曲子，该吹哪个呢？然后就吹上一段。",
            "summary": "一个打工者在西安的生活经历。他与朋友五富发生了争执，甚至打了五富一耳光。后来，他意识到自己的行为过于冲动，并向五富道歉。在生活中，他通过吹箫自娱自乐，逐渐得到了周围人的认可。"
        },
        {
            "id": 4,
            "content": "街巷里已经有了传言，说我原是音乐学院毕业的，因为家庭变故才出来拾破烂的。哈哈，身份增加了神秘色彩，我也不说破，一日两日，我自己也搞不清了自己是不是音乐学院毕业生，也真的表现出了很有文化的样子。\n这一天，我到一个小饭馆去收破烂，这个饭馆的后院墙根足足堆放了三四百个空啤酒瓶子，老板以瓶子数量大而抬高价钱，原本一个瓶子一角，他要一角二。一角二就一角二吧，我说，那你得给我盛一碗面汤，我渴了。老板端来一碗面汤，我喝了一口，认为是头锅面的面汤，要求喝二锅面的面汤。老板说：咦呀，你口还奸得很么？！我当然口奸得很，我不是能凑合的人。饭馆里坐着一个老头，相貌酷似老板，估摸该是老板的爹。他一直在看我，这阵对老板说：你给刘高兴盛二锅面的面汤！我给老头笑笑，说你老知道我的名字？老头说，知道，我听你吹过箫。老板有些不高兴，但还是第二锅面下出来了，盛给我一碗汤。\n老头就把凳子移近来，说世上最好喝的就是面汤，会喝的人才讲究二锅面汤。我解释说我口重，喝头锅面汤嫌味寡才要二锅面汤的。老头说，这就显得你贵呀！从前有个公主战乱中走失了，十几年后战争结束，好多人冒充公主来宫里，测试真假公主就是在十几层褥子下放一颗豌豆，是真公主那就垫得睡不着，而能睡得着的便是假公主，公主的身子骨贵呀！我说，哈，老伯，你是夸我还是骂我，我还贵呀，贵了还拾破烂？老头说你不是真拾破烂的，你哄了别人，哄不了我的，虽然你穿得破旧，皮肤粗糙，这些都是假相，你可能是个文化人，我听说经常有文化人装扮成一些苦力人模样去体验生活，你是要写出一本关于城市拾破烂人生活的书吗？",
            "summary": "一位被误认为曾是音乐学院毕业生的拾荒者与一位老人展开了一段对话。老人认为拾荒者并非真正的拾荒者，而是一个伪装成苦力人的文化人，可能正在撰写关于城市拾荒者生活的书籍。"
        },
        {
            "id": 5,
            "content": "天，老头竟这么看我？！我还能说什么呢，啊，这……你老的胡子真好！\n老头便捋他的胡子了，说：我自信没有说错！\n我赶紧起身去后院往麻袋里装空啤酒瓶子，我真的是无言以对，而老头则以为说穿了我的真相，得意地给店里的服务生说，人虽说肉疙瘩难认，可从眉宇之间你完全能看出一个人的成色，前日咱饭店来的那个老头子，长的不起眼吧，穿的也不起眼吧，但我一看那目如点漆，两个指头捏着酒杯喝酒的样子，就认定他不是凡人，果然是个教授，西安是个地下文物最丰富的城市，盖一所房子挖地基，没有不挖出一堆古董来，都是这教授鉴定哩。大人物都小心，是圣贤才庸行啊！\n老头太自以为是了，但老头是好老头。我在后院装空啤酒瓶子，我知道有几个服务生趴在窗台上看我，我不急不慢地装，尽量保持着动作的优雅，似乎那已不是空啤酒瓶子，是珍贵的古瓷器。\n装好了一麻袋。又装了一麻袋。还要再装第三麻袋，饭店门外有了嚷嚷声。街面上经常有吵嘴斗殴的。过往的人又都有起哄的毛病，我也没在乎。可嚷嚷声越来越大，而且有人说：一样是拾破烂的，差距咋这么大呀？！我就提了麻袋到了店门口，才发现他们骂着的是五富。",
            "summary": "一个自称擅长看人的老头与年轻人发生了一段对话。老头认为年轻人的举止与众不同，可能是个有才华的人。而年轻人则在店里装空啤酒瓶子，试图保持优雅的动作。后来，外面传来争吵声，原来是在指责另一个拾荒者。"
        },
        {
            "id": 6,
            "content": "五富咋啦？！\n我弄清楚了，这一天五富也是收到的破烂特别多，就早早来找我，他正拉着架子车顺着道边走，后边一辆小车为给迎面过来的卡车让道也顺了道边，顺道边了五富的架子车走得慢，小车司机就不住地按喇叭。五富当然想让路，可架子车不能拉到马路沿上去呀，何况前边又是行人和自行车挡着。那小车就挤住了架子车，司机伸出头骂五富是狗吗，好狗都不挡路的。五富忍了，但他仍是拉着架子车走不前去，受着司机再骂。而饭店的老板端了一盆涮锅水出来倒，看见了五富被骂着，他也就骂，骂你和小车挤呀，你把小车的漆皮剐了你赔得起？！五富恨这种帮凶，说前边人不让路，你让我飞呀？这一顶撞，老板骂你还犟嘴，你这个瞎狗！五富说：一样！老板把一盆脏水哗啦就泼了五富一身。\n我站出来说：咋啦？咹，这是咋啦？\n五富看见了我，眼泪流了下来。\n一边流眼泪一边擦脏水泼在衣服上的米粒和茶叶。\n我说：你不要擦，让老板擦！\n我的话竟把老板唬住了。\n老板歪着头看我，我脸静平，让他看。\n那个老头，肯定是老板的爹了，他出来用苍蝇拍子打儿子的头，低声说：你逞什么能，你知道这刘高兴是什么人？！",
            "summary": "五富收到了很多破烂，他拉着架子车在道路上行走。一辆小车为了给迎面而来的卡车让道，不小心挤住了五富的架子车，司机还骂他是狗。饭店老板见状也加入辱骂，甚至泼了一盆涮锅水在五富身上。五富的友人刘高兴看到这一幕，站出来为五富说话，要求老板为他擦拭身上的脏水。老板被刘高兴的气势镇住，不敢再嚣张。五富在朋友的关爱下，感受到了温暖。"
        }
    ]
}