{
    "chapter_title": "第三十三章 ",
    "chapter_summary": "主人公在寻找老乡黄石头的过程中，意外卷入了一场纠纷。他们遇到了一个可疑的男人和一个被霸占的女人，主人公试图阻止事态升级，但未能成功。在与男子的冲突中，主人公未能用武术技巧制服对方，反而导致自己的西服被损坏。与五富一起逃离现场后，主人公提醒五富要学会自我保护和适应环境。在接下来的情节中，两位主人公（五富和黄八）在西安城寻找失踪的黄八，在城墙根的马道上找到了他。他们一起在雨中寻找失踪的黄八，发现他在拉一车羊肠子。黄八试图逃避他们，但被他们拦住并询问他的行踪。在一个关于乙肝病毒的情节中，五富担心自己感染了乙肝病毒，因此不愿意吃肉。然而，经过检查后，他发现并没有感染。为了庆祝这个好消息，五富买了一斤肉回家。当他们开始吃肉时，邻居黄八看到了，想要加入他们。这个故事展示了人们在面对疾病时的担忧以及分享美食带来的快乐。在其他情节中，五富和黄八两位朋友在一起吃饭、喝酒，共享美食。五富做了红烧肉，黄八表示想吃。五富惊讶于黄八能吃，于是将锅里的肉都给了他。一天，五富没有去收购站交货，后来发现五富和黄八在槐树底下喝酒。五富解释说是在等他。此外，主人公（我）因为让五富和黄八感到委屈而道歉，表示愿意赔偿他们损失的酒。五富和黄八在得知原因后，反而觉得这是主人公关心他们的表现，心情变得轻松。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "我立即感到了危险。这男人的气味和声音让我怀疑他霸占着这个女人，而且他像是逃犯，即便不是逃犯也是刑满释放了没有找下工作的人。我说：啊，我们路过这儿，来寻个乡党的，你们见过黄石头？壮壮的，光头，是鬼剃头的光头。\n男人骂：滚！\n五富却强硬起来，他以为我在旁边，但我是和人硬碰硬的角色吗？没眼色！五富要惹祸了，他说：咋这样说话，会不会说话，你是谁，你让我们滚？！\n男人从地铺上往起爬，说：我是谁？你过来，我告诉你。\n我拉他没拉住，五富往近走，男人一把揪住了五富的领口，五富那么高的身架，人家一揪就像揪了个包谷秆捆儿。男人说：我砍过人，公安局抓我，我跑出来的。这女人是我用的，我要用就来用，我不用谁也别想沾她，知道不？抽了五富一个嘴巴。",
            "summary": "主人公在寻找老乡黄石头时，意外遇到了一个可疑的男人和一个被霸占的女人。男人威胁性地透露自己曾是逃犯，并打了试图帮助女人的五富。"
        },
        {
            "id": 1,
            "content": "到了这个时候，我能不出手吗，显然我无法打倒他，但我还是扑了上去。那男人是土豹子生的，我还没靠近他，他就将我掀倒了，我的西服挂在一根木桩上，他又过来踢我，西服就拉扯了一个大口子。他弄坏了我的西服！我一下子怒从胆生。我使出了清风镇妇女们同男的打架的阴招，就是一头撞过去双手抓他的生殖器，用力一握，他哎哟一声窝在那里不动了。\n五富被那个巴掌抽得转了一个圈儿，在地上寻找石头，地上没有石头。洞中的一间屋子门口有一个木杆，杆头上拴着绳子连接了另一间屋子的门框上，他去拔木杆，三拔两拔木杆不动。我跳起身叫道：你敢打人？好么，你打么！也跑过去帮五富拔木杆，却一拉五富猫腰就跑。\n跑出十多丈了，回头看看，男人没有追出洞口，五富还不甘心，又在地上寻石头。我说：你不想呀，还要去打呀，你没看那是个亡命徒吗？\n五富擦嘴，嘴上有了一股子血流下来。他说：你拉我跑啥的，咱两个还收拾不了他？我说：再打你没命了我也没命啦，城里水深着哩，要学会保护自己。\n五富说：今日不爽！\n我心疼着我的西服，但我说：咱能改变的去改变，不能改变的去适应，不能适应的去宽容，不能宽容的就放弃。\n五富说：这谁说的？\n我说：报上说的。\n五富说：让别人知道了咱丢人么。\n我说：咱不说谁知道？\n五富说：咱知道。\n我说：忘掉！",
            "summary": "主人公与一个男子发生冲突，试图用武术技巧制服对方，但未能成功。男子损坏了主人公的西服，令他愤怒不已。"
        },
        {
            "id": 2,
            "content": "两个人沿着城墙根下的马道走，雨还下着，有点儿凉。过去的事就过去了，要做得像什么事情也没发生。我说，五富，我教你唱秦腔，他大舅他二舅都是他舅，高桌子低凳子都是木头，唱！五富说他嘴笨，唱不了，却又问我：黄八咱就不管了？我说：咋能不管？！黄八肯定不知道那女的住处来了个凶神恶煞，如果他再去，瞧他那个笨样，小命就没了。\n可雨哗哗地下，黄八人在哪儿呀？\n西安城虽然不是清风镇，西安城也仍是说鳖就来蛇的地方，我和五富已经决定了就在城墙根一带转悠着等候黄八出现，刚一到马道口，黄八便从北城门口一摇一晃地走了过来。他拉着架子车，车把上挂着一副羊肠子，见了我和五富，忙把草帽往下按，要钻另一个小巷。\n我把他喊住了：你以为草帽能隐身呀？\n黄八嘴里像噙了核桃：哪……哪……你们怎么在这儿？\n我问你，黄八，你怎么在这儿？",
            "summary": "两个主人公（五富和黄八）在下雨的西安城寻找失踪的黄八。他们在城墙根的马道上遇到了黄八，原来他正在拉一车羊肠子。黄八试图逃避他们，但被他们拦住并询问他的行踪。"
        },
        {
            "id": 3,
            "content": "我，我……买了副羊肠子，这羊肠子不好买，我赶了个大早……咱们炖肠子胡辣汤。\n不是吧？\n怎么能不是呢？\n恐怕是去城墙洞吧？！\n黄八的脸先还是黄，现在黄成裱纸了，他知道五富把一切都给我说了，恨五富：你是个婆娘嘴！便从怀里掏一根纸烟给五富，五富接时他又不给了，给了我，说：高兴，你听我说，那女人……唉，都是出门在外……\n我说：你知道不知道她有病，你要是染上病了还想活呀不活？\n黄八说：你说得邪乎了，高兴！嘿嘿，那是个好女人，会伺候男人哩。她有什么病，她只是感冒了熬些中药喝……五富是吃不上葡萄就说葡萄酸。\n五富说：我说葡萄酸？那你去吧，现在她那儿还有一个男人，等着卸你腿哩！\n黄八说：你们去她那儿了？还有人？五富你别诓我！\n五富说：谁诓你，×他娘！\n黄八的脸都变形了。\n那男人是她丈夫？不知道。哪来的野汉？不知道。肯定是野汉！在那里我是见过有一双四十三码的胶鞋的……把他的，别人能去，咱就不能去？去，去，去送你的小命吧！五富叙说了城墙洞里的一幕，黄八扑沓蹴在了地上。",
            "summary": "一段关于黄八和五富的对话。黄八提到他买了一副羊肠子，打算和五富一起炖肠子胡辣汤。然而，五富告诉黄八一个关于城墙洞里的女人的故事，说她可能患有疾病。黄八对此表示怀疑，但五富坚持认为那个女人有丈夫和其他男人。黄八被这个故事吓倒了，他的脸色变得非常糟糕。"
        },
        {
            "id": 4,
            "content": "我们回到了池头村，那副羊肠子，黄八洗了也炖了，要让我和五富一块吃。我去得晚，去时他们已吃开了，肠子似乎没炖熟，五富嚼了一阵嚼不烂，黄八说咽了咽了，五富从嘴里把一节肠子拿出来，看了看又放进去，一梗脖子咽下去了。我突然想起了什么，说：黄八，你近日身体好不？黄八说：还行，就是瞌睡多。我又问：恶心吗？黄八说：早晨起来想吐又吐不出来。我拉起五富就走。\n到了楼上，五富问怎么啦，我说黄八可能染上乙肝了，以后他的任何东西都不要吃，也不要用他的盆呀碗的。五富问乙肝是啥病，这么怕的？我说乙肝是富贵病，染上了你干不了活还得吃好喝好多休息。五富说黄八那么穷的得了富贵病？！想把吃进去的羊肠子吐出来，没吐出来，用开水涮了嘴。\n在城市生活，我们是没资格得病的，尤其没资格得这种富贵病，而可怜的黄八得上这种富贵病了，我心里不是个滋味，既不能说破，又不能让他去看医生抓药。\n而我们越是不吃黄八的东西，黄八越显得比先前热情大方，凡是有了什么好吃好喝的总要给我们端一碗。我们当然说感谢话，待他一离开，那一碗吃喝就倒了。但是，五富却疑神疑鬼了，说他没有和那女的睡过觉，只揣了一回奶，可他是吃过黄八做过的饭，会不会也染上病呢？",
            "summary": "我们回到了池头村，发现黄八可能感染了乙肝病毒。为了避免传染，我们告诉五富不要接触黄八的物品。然而，黄八仍然热情地分享食物，但我们都会在他离开后倒掉。五富开始担心他也可能感染疾病。"
        },
        {
            "id": 5,
            "content": "我说：你想不想吃肉，红烧肉？\n五富说：你买肉啦？\n我说：一说肉你眼里放光哩，没事！\n五富拉着我问吃肉怎么就没事了，我当然给他说不清乙肝到底是一种什么病，但我知道乙肝在清风镇是叫做鼓症的。我的父亲，患的就是这种病死的。患上这种病了不想吃肉，尤其是肥肉，一提说肥肉就犯恶心。五富高兴了，说他想他不会有事的，家里那么穷，娃娃又小，他染上病了这个家不是就完了？老天爷是不准他害病的！他说他真的想吃肉，昨儿晚上还梦着吃大块肉哩。\n为了证明没染上乙肝，也是为了庆贺没染上乙肝，五富买了三斤肉要吃呀。\n三斤大肉煮熟了，因为没有白糖熬出的酱，肉皮上不了色，白花花的，我盛了半碗，五富竟端了一碗蹴在楼梯台上吃。五富吃肉像狼一样贪，一大片肉塞到嘴里咕涌几下就咽，又夹一大片肉往嘴里塞，油就顺着嘴角往下流。他说：高兴，香不？我还没回答，他就说：狗日的肉就是香！瞧他的样子，我彻底放了心，说：你多嚼着，别卡在喉咙憋死了。他说：死了也是吃死鬼！\n我们吃着说着，黄八就在槐树下往上看，不停地提示着他的存在。肉煮着的时候，黄八就闻见了香味，但他不知道楼上做了什么好吃的，待到五富蹴在那里吃红烧肉，他隔窗瞧见了五富油光光的嘴，心想我们一定会喊他也去吃的，可喊声没有，心里就发恨，先在屋里哼了一声秦腔，又走出来，说：五富，天上云像瓦片子，明日是不是更热呀？\n五富说：热么！\n五富蹴在梯台上吃肉，就是要引诱黄八的，如果黄八一见到他吃肉就犯恶心，那就是染上乙肝无疑了。五富说：你吃啦？\n黄八说：没哩。",
            "summary": "一个关于乙肝病毒和红肉的情节。五富担心自己感染了乙肝病毒，因此不愿意吃肉。然而，经过检查后，他发现并没有感染。为了庆祝这个好消息，五富买了一斤肉回家。当他开始吃肉时，邻居黄八看到了，想要加入他们。这个故事展示了人们在面对疾病时的担忧以及分享美食带来的快乐。"
        },
        {
            "id": 6,
            "content": "五富说：你吃肉呀不，我做了红烧肉！\n黄八说：吃么！嘴巴上流出了口水。\n五富吓了一跳，忙看我，低声说：他说他也吃？！我也是吃惊，说：他能吃？那让他吃，锅里的肉都给他。五富就对黄八说：你还真吃呀？你拿碗上来。\n五富骂黄八拿上来的是个大碗。你咋不把盆子拿了来？！给黄八的碗里夹了五片，锅盖就盖了。\n难道黄八也没染上乙肝？我是眼看着黄八把肉一片一片吃完，最后的那一片掉在了地上，他拿去在水池上冲了冲土，还是放在嘴里吃了。没染上就好。往垃圾桶吐痰，垃圾桶不嫌肮脏，苍蝇从来不怕不卫生的。\n五富和黄八都没染上乙肝，五富和黄八就又厮混在了一起，每日回到池头村，一吃完晚饭就去夜市上晃荡。我警告过别再去舞厅，五富信誓旦旦给我作保证，说他也监督着黄八不去舞厅。我说你现在是越来越不愿和我一块呆了，五富说黄八是没缰绳的野驴还得我去笼么。五富也知道了使唤人，我就笑了。五富见我笑，他也笑，他是前一天把一颗门牙掉了，笑起来漏气。\n这一天傍晚我去收购站交货，瘦猴问五富呢，五富是不是病了？我说你才病了！但五富早上和我一块到兴隆街的，他怎么不来交货？我又等了一会儿，还是没见他来，就疑心会不会是黄八下午又勾引他去什么地方浪了，憋了气要回来教训教训。刚一进剩楼，五富和黄八都坐在槐树底下一人端着个碗喝酒哩。五富说：就等你哩，给你留着半瓶！我抓过酒瓶子咣地摔在地上。\n五富当下瓷在那里，说：你？",
            "summary": "五富和黄八两位朋友在一起吃饭、喝酒的场景。五富做了红烧肉，黄八表示想吃。五富惊讶于黄八能吃，于是将锅里的肉都给了他。两人都没有染上乙肝，继续一起生活。一天，五富没有去收购站交货，后来发现五富和黄八在槐树底下喝酒。五富解释说是在等他。"
        },
        {
            "id": 7,
            "content": "我说：有了几个钱啦？！\n五富说：有了。\n我更生气了，说：有了几个钱就又胡逛啦？！\n五富说：没呀！\n黄八却跑去捡酒瓶子，瓶子碎了，瓶底上还有一点酒，他拿起了就吸。这个时候我不骂黄八，黄八毕竟不是我带进城的，我对他没有责任。\n我说：没胡逛？没胡逛你拾的破烂呢？\n五富说：不一定拾破烂就能挣钱么。\n我说：不拾破烂你挣鬼的钱？！\n五富说：是挣了鬼的钱。\n从怀里掏出一张五十元的钞票让我看。我会看吗，我才不看。五富把钱放在黄八的窗台上，说：不是冥票，是人民币！但一股风从楼台上溜了过来，吹得钞票悠忽悠忽往天上去。黄八哎呀一声，手在空中抓，钞票被风贴在了厕所的墙上，黄八揭了，说：是人民的那个币，高兴，我俩一人五十元。\n五十元？做啥了能挣到五十元？我的气越发大了，能挣这么多钱肯定是五富和黄八又去干什么偷偷抢抢的事，而干这种事我不在，他们两个能保证不出事吗？我拿眼睛瞪着五富，我觉得那时我的眼睛怪异得像蛇眼，老鼠碰见蛇的时候老鼠就软了，不会跑，反倒一步步向蛇靠近。\n五富果然就支支吾吾。\n说呀，说呀！我得势不饶人，就逼着他。",
            "summary": "五富和黄八在城里捡破烂时，意外地发现了一张五十元的钞票。五富解释说这不是冥票，而是人民币。然而，一阵风吹过，钞票被贴在厕所墙上。黄八试图拿走钞票，五富则认为这是他们两人一起挣来的钱。这让主角（可能是五富的朋友）感到非常生气，怀疑他们偷抢了什么东西才能挣到这么多钱。主角逼迫五富解释，气氛变得紧张。"
        },
        {
            "id": 8,
            "content": "黄八把五富拉到一旁，塞给了一个萝卜。他们喝酒的时候下酒菜就是两个白萝卜。黄八说：你说么，你不说好像咱是去偷了抢了，不就是有些晦气吗？！你不说了我说！\n黄八就说啦。他说今日上街后，他去二道巷找五富，他找五富是想让五富一块到城墙洞里去看那个女的，他几个晚上都梦到那个女的了。黄八说到这里有点不好意思，偷看我的脸。五富赶紧说：你把话说清楚，我拒绝了没有？黄八说：五富拒绝了。我鼻子哼了一下。黄八说，五富真的不去，我还说请你吃一顿去不去，五富还是不去。就在这时候有人来喊我们，说前边的高层楼上死了人，楼上偏偏停了电，愿出一百元让我们上楼把尸体背下来。我问怎么死在楼上，是病死的还是暴死的？人家说是自杀的。我又问是女的吧，女人气量小，一吵架就寻死觅活呀。人家说是男的。我就说男人自杀？人家说，是个领导哩，你们背不背，话这么多！我们不想去，这领导活着坐车哩，死了也要人背？何况人死了魂三天里不散，背死人晦气，可背一趟能挣一百元，这心又痒痒的。五富说背呀不背？我说一百元往哪儿挣去，背。我们就上楼背了。死人是个胖子，他是用绳挂在复式楼沿上吊死的，舌头伸得老长。我们听旁边人讲，这是位局长，市里查出了一桩经济大案，已经逮捕了十三个干部，专案组把他叫去谈话了一次，他回来就自杀了。\n黄八说到这儿，问我：高兴，你说他为什么自杀，一定是也受贿了吧，或者是他一死，线索就断了，他知道他躲不过去，以死保护更多的当官的，那些当官的就可以照看他的家人了？",
            "summary": "黄八和五富在喝酒时讨论到一个自杀的局长。黄八曾想邀请五富一起去城墙洞看一个女子，但五富拒绝了。后来有人提议给他们100元让他们去背楼上的尸体，他们犹豫后决定接受。他们发现死者是一位用绳子上吊的局长，据说是因为涉及一起经济大案而被迫自杀。黄八猜测局长可能也是出于保护其他官员的目的而选择自杀。"
        },
        {
            "id": 9,
            "content": "我说：你这阵咋这聪明的，啥都知道？！\n黄八说：我们县上就出了这样类似的事，所以我知道。\n黄八接着说，是我背的，五富在后边扶着，人活着百五十斤我轻轻松松背的，人一死咋那么沉呀，差点没把我累趴下！尤其是那舌头，就耷拉在我后脖上，像死蛇一样瘆人，我说把舌头包住，五富拿了条毛巾来包没包住，旁边人取了个白床单把尸体裹了我重新背上。\n我不愿再听下去，说：还有啥说的？\n黄八说：我就背下楼了。\n五富再没吃萝卜，说：背了死人，我们心里总觉得不美，向人家要了一瓶酒，说喷喷身子，驱驱邪。人家给了一瓶酒，就是这瓶酒。",
            "summary": "一个关于背运死者的故事。黄八因为知道他们县上发生过类似的事情，所以对整个过程非常了解。五富在后面扶着黄八，一起将死者从楼上背下来。过程中，他们因为背负重物而感到疲惫，但还是成功地将死者送到了楼下。为了消除心中的不安，他们还向别人要了一瓶酒，用来喷洒身体以驱除邪恶。"
        },
        {
            "id": 10,
            "content": "我吁了一口气。\n我委屈了五富和黄八，但我绝不给他们个笑脸的，这样有损于我的威信。\n我一边脱身上的t恤衫一边往楼上走，我说：我赔你们酒。\n五富和黄八立即轻松了。\n黄八说：狗日的，多死几个贪官才好哩！五富已经会说话了，他说：你赔啥酒呀？打着亲骂着爱，你还不是为了我们好吗？高兴你笑一笑，你笑一笑了我和黄八心就踏实了。\n我哼地笑了一下。\n五富马上命令黄八：东西呢，还不把东西送给高兴！\n黄八从口袋掏出一副眼镜。\n是墨镜，方框儿墨镜。",
            "summary": "主人公（我）因为让五富和黄八感到委屈而道歉，表示愿意赔偿他们损失的酒。五富和黄八在得知原因后，反而觉得这是主人公关心他们的表现，心情变得轻松。"
        }
    ]
}