{
    "chapter_title": "第三十四章 ",
    "chapter_summary": "主人公得到一副特殊的眼镜，通过它改变了形象和生活方式。他与朋友们讨论城市生活和家乡生活的差异，以及如何应对生活中的挑战。同时，刘高兴想要去城里找孟夷纯，但在找到她后发现她因为案件支出过高而生活拮据。孟夷纯因为情感问题情绪失控，主人公试图安慰她并提供帮助。此外，故事还描述了一个想要出售戒指和电视机的人，以及孟夷纯对此的反应。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "城里有好多好多人都戴这种眼镜，戴上这种眼镜看上去很有势。但我们作践过，说远远看去是眼睛被老鸹啖了一样。\n我说：这哪儿来的？\n黄八说：死人的舌头那么长，我有些不愿意背，人家拿了床头这副镜给了我。其实戴上这镜我还是能看到那舌头。\n屁话，看不见那还叫镜吗？这肯定是死人生前戴的，这贪官可能还有一件黑色的风衣，穿上黑色风衣再戴上这样的墨镜，我在街上见的多了，那阔呀！但我对着镜呸了一口。\n五富说：你嫌不吉利？\n我说：是不吉利，你们不是给喷过酒了吗？\n这副墨镜就这样归了我。啊哈，那个局长生前贪污哩，死了不是什么也没了吗，连这副镜都归了我了！我进了自己屋将门关上，戴上墨镜，镜腿子不长不短，合适得很。把西服穿了。把皮鞋穿了。窗台上那块三角玻璃镜片里映出了一个新形象。谁能看出我是一个从清风镇来的人呢？而城里那些人，相当多的一部分，如果给他们穿一身农民的衣服，那就是农村最难看的男人和女人，甚至还不如五富和黄八吧。我在三角玻璃片镜子里总是照不出全身，就把镜片子放到墙上的架板上，人站在了床上，镜子里的人立即完整了，威风凛凛。你是谁？我说：刘高兴！\n嘭，嘭，嘭，五富在敲门。\n我赶紧把墨镜卸下来，放好。我决定要回报五富和黄八，送给五富摆在窗台上的那只金黄色的塑料帆船吧。这样的帆船在许多店铺里常见，取意一帆风顺，我从垃圾桶里捡来的时候我就喜欢。送黄八什么呢？\n五富进了屋，他是端了一碗水要给那碗兰草浇的。\n我说：你开始爱这兰草啦？\n五富说：这种草在咱清风镇的南山上到处都是，拿到城里就贵重了！",
            "summary": "许多人戴着一副独特的眼镜，给人一种有地位的印象。主人公从朋友黄八那里得到了一副这样的眼镜。他认为这眼镜来自一个死去的老贪官，并觉得它很阔气。然而，他担心这眼镜不吉利，所以在戴上它后吐了一口唾沫。五富认为这眼镜不吉利，但主人公还是决定留下它。后来，主人公用这只眼镜改变了自己的形象，仿佛变成了一个城里人。他决定向五富和黄八表示感激，分别送他们一只金色的塑料帆船和一件礼物。"
        },
        {
            "id": 1,
            "content": "我说：芙蓉园里都是些假山，咱不是也要买票进去看吗？\n五富说：城里好多事我搞不懂。\n我说：你是搞不懂。爱这兰草了，我送给你，那个一帆风顺船我就送黄八。\n五富说：我啥都不要，帆船也不要给黄八。\n我说：都看不上？\n五富说：你留着，你要顺着。\n五富笑，是谄媚的笑，我嗯了一声后，五富又说：你顺了我和黄八也就顺了。\n有了墨镜，我当然想上街，也当然想去孟夷纯那儿，但后半天又起了风。西安什么都好，就是风多，风一刮起，你觉得窗外的空中有狼在嚎，有鬼在哭，有无数的人拿了铁棍榔头和砖头群殴，我就再没有睡着。五富是开门出去了几次，先是喊我把窗子关好，以防窗子吹开了震碎玻璃，后又是出去把放在楼台角的那些分了类的破烂用绳系好，压上砖头，再就喊黄八：黄八、黄八，你还不把伙房上的那些东西取下来，让风飘散啊？！但黄八睡觉死，七声八声喊不应，我就出来了，说：有你喊叫这长时间，你把那些东西都取下来了！五富说：他给我日了孙子啦，我给他取？话是那么说着，他还是去了伙房顶上。伙房顶上放着一大捆塑料袋，还有三包废包装纸，他提了那捆塑料袋往下扔，一脚没踏牢，人和袋捆子就扑通跌下去。我说：五富，五富！他没吭声，吓得我赶忙拉开屋里电灯，让灯光从门里照下去，就往楼下跑，他一丝不挂地坐在塑料袋捆上查看他的交裆。我说：没事吧？他说：多亏袋捆子垫着，×碰了一下不要紧。我说：你啥都没穿？！他说：我睡觉不穿裤头。就又骂：黄八，黄八，×要是伤了我和你没个完！而黄八始终没醒来。\n天亮，风是小了，却又下了雨，风把尘土吹得天灰蒙蒙的，下了雨当然是好事，但雨是泥雨。五富光着膀子在楼台上站了一会儿，身上满是黄点，像只梅花鹿。这样的天气上街还能有什么破烂拾呢，五富就牢骚：只说多挣了五十元，没想又要歇一天！他问我干啥呀，我说能干啥？就怀念起清风镇那间大牛棚了。大牛棚以前饲养着三十头牛，后来土地承包了，牛没了，大牛棚成了雨天雪天村民聚众闲谝的场所。唉，西安城里如果有那么个大厅专供打工人在这样的天气里去享用就好了，那我们就可以见到更多的乡党，去说话，去诉苦，去打闹，各自带了小食品去交换着吃。西安城不为我们着想，那还是喝酒吧。",
            "summary": "一段关于五富和作者在芙蓉园里的对话以及他们在西安的生活。五富对城市生活感到困惑，而作者则试图适应这个环境。他们讨论了赠送礼物、天气变化以及对家乡生活的怀念。"
        },
        {
            "id": 2,
            "content": "但是，五富昨天才喝了酒，今日又喝是不是奢侈啦？他不想去买，又不敢让我去买，就喊黄八去，黄八说每一次咋都是我去买？五富说：好啦好啦，我去，哪怕明日嘴吊起来哩，今日我得喝酒！他走到楼梯下边却不去了，说：心躁躁的喝的啥酒？咱划拳喝浆水吧。我看着他笑，他真的就上来从酸菜盆里舀浆水，舀出一大碗了，喊：黄八，把豆腐干贡献出来！\n黄八是昨天挣了五十元后买了一包豆腐干的，但黄八在他的屋里没有吭声。\n五富说：昨天夜里我替你收拾东西差点都没×了，你连豆腐干都舍不得了吗？！\n噔噔噔跑下楼，黄八在屋里的后窗上歪着，从窗缝里往外看。五富说：看啥哩？黄八扭过头向他招手，五富近去从窗缝看了，隔壁院的屋墙上也有一个窗子，窗帘没拉，一男一女在里边正做那事。那男女不停地变换姿势，黄八和五富腿都站麻了，人家还不结束，他们就生一肚子气，不看了，提了豆腐干上了楼。\n浆水我是不喝的，五富和黄八却喝得香，一口一句：喝呀，喝，往醉里喝！喝着喝着，黄八说：那东西还能吃呀？！我说：吃啥的？黄八说：吃红萝卜。我说：红萝卜咋不能吃？他们哈哈地笑，笑得流了眼泪。五富说：这事不敢哄高兴。便说了刚才偷眼的事，感叹结婚这么多年了竟不晓得还有那么多的花样，农村人和城里人到底不一样，城乡差别啊！正说着，咣当一声，风突然把门吹开，楼台上的那些塑料硬管掉到了树下。我说这风咋又紧了，不会是要沙尘暴吧？五富说：下了雨不会来沙尘暴的。黄八往门外看了看，骂道：刮你娘的×！他的陡然躁恼使我和五富都吃了一惊，想训他，又忍住没训，三人一时都没了声，听巷道里什么东西被刮倒了，叮里哐啷地响。五富终于把剩下的浆水泼了，说：喝啥哩喝，胃都快酸烂了！便提议到村前的街巷里转转，那里店铺多，或许有东西被刮下来让咱拾着。黄八说池头村是韩大宝他们几个人承包着，先前他在村前的街道上收过破烂，韩大宝就警告过一次，咱现在再去人家会罚款的。五富说咱不拉架子车，提个麻袋，就那么巧能碰上韩大宝？我当然是不去的，看着他们提着麻袋出去走了，却收拾起了自行车。",
            "summary": "五富、黄八和“我”三个人的一段有趣经历。五富想要喝酒，但又不想自己去买，于是叫黄八去。黄八不愿意去，五富还是去了，但在楼梯下又回来了。这时，他们发现黄八在隔壁院的窗子里看到了一男一女在做爱。三个人一边喝浆水，一边谈论城乡差异和婚姻生活。突然，门被风吹开，他们听到巷道里东西倒地的声音。五富和黄八提议去村前的街巷转转，寻找可能被刮下来的东西，但黄八担心会被韩大宝罚款。"
        },
        {
            "id": 3,
            "content": "收拾自行车，我是要去进城看孟夷纯呀！天阴天下雨的时候，不知怎么我就老想着孟夷纯，是不是人和这天一样，天地交汇了人也冲动着要阴阳结合呢？刚才黄八和五富在，我不好意思出门，这下他们走了，阿弥陀佛，我就叫了一下：孟夷纯！\n城里的大街上空荡了许多，我和自行车倾斜了三十度在风雨里骑行，如果这风雨来得再猛一些，我就会被刮得贴在那堵围墙上，如果风突然一息，我又会一下子跌倒在泥水里，我觉得我在耍杂技。在这么恶劣的天气里去见孟夷纯，孟夷纯会是怎么个感动呢？她会怨恨我为什么这个时候来看她，是傻猫，是蠢猪，是不要命呀，却又心疼地替我擦头上的雨水吗？女人又恨又疼的时候是要举一双拳头在我怀里捶的，那不是一双拳头，是棉花锤儿！小心，孟夷纯，别打坏了墨镜。我便要从怀里掏出墨镜，一定要做出毫无显摆的样子，是不经意地掏出来的。而孟夷纯立即就惊叫了，哇，多漂亮的墨镜呀，给我戴上，左一下右一下地乐。这全是我脑子里想的，一路上脑子没有停过，甚至想象我赶到美容美发店了，天上最好下起刀子，下石头瓦块，孟夷纯看见了我，啊的一声，兴奋得昏了。但是，我终于推开了美容美发店的门，孟夷纯却没有在。怎么没有在呀，是没有来上班还是去了别的地方？店里人说不知道，反正两天没来了。又打问孟夷纯是住在哪儿，店里人又始终不肯说。我要给孟夷纯打手机，美容美发店里没座机，只好跑到一家杂货铺里借人家电话，手机是通了，传过来的声音低沉而沙哑。\n我说：喂，喂，我是刘高兴，是我！\n电话里的声音依然含糊不清。",
            "summary": "刘高兴想去城里看孟夷纯。他在去城里的路上，骑着自行车在风雨中行驶，不断想象与孟夷纯见面时的场景。然而，当他到达美容美发店时，发现孟夷纯已经两天没有出现了。他试图打电话联系孟夷纯，但电话那头的声音模糊不清。"
        },
        {
            "id": 4,
            "content": "我说：咋啦，你怎么啦，哭啦？咹，咹？！\n电话里说：没，我没。却有了哽咽。\n我着急地问孟夷纯你现在在哪儿，孟夷纯就是不说。怎么能不说呢，到底在哪儿？我在劝说，在安慰，在询问和埋怨，杂货铺的老板一直在看着我，他挪开了电话机旁的一个花瓶，因为我的手在空中挥舞，他担心撞倒了花瓶。末了我向他要笔，笔在手心写孟夷纯告诉的地址，笔尖戳伤了手心肉，然后一放下电话推了自行车跑。一跨腿骑上了车座，他娘的，链条掉了。\n骑过了两条街，钻过了一条巷，我不晓得还有没有风雨，而我的浑身如落汤鸡一样。我将车子放在了一幢楼下，爬上了十三楼，门推开了，小小的套间屋里，一个小电视，一个小衣橱，一张矮脚床，孟夷纯坐在床上抹眼泪。\n孟夷纯告诉了我，她是在县公安局再一次通报有了罪犯新的线索后寄去了一万元，办案人员是跑了一趟汕头又跑了一趟普陀山，结果又是扑了个空。他们返回到西安后给她打电话，她去见了，要她再付宾馆住宿费、伙食费，还要买从西安到米阳县的火车票。孟夷纯说：我哪儿还有钱，我的钱是从地上捡树叶吗？到底是破案哩还是旅游的，便宜的旅馆不能住吗，偏住四星级宾馆，要抽纸烟，要喝茶，还要逛芙蓉园，我到哪儿弄钱去？！\n床上摊着七张印着毛主席头像的人民币，孟夷纯点着了一根纸烟，她竟然吸纸烟，狠劲地吸，两股浓烟就喷出来直冲着床，人民币成了晨雾里霜打了的树叶。\n我说：夷纯，夷纯。",
            "summary": "主人公通过电话与孟夷纯沟通，了解到她在县公安局得知罪犯新线索后，为了协助办案人员，不得不支付高额的宾馆住宿费和交通费用。孟夷纯感到愤怒和无助，因为她认为这些费用过高，影响了破案的效率。在电话中，孟夷纯哭泣不止，让主人公非常担忧。"
        },
        {
            "id": 5,
            "content": "她不看我，一直盯着人民币，竟把烟头对着一张人民币，人民币上烧出了一个洞，突然说：毛主席，毛主席！你咋不爱我呀？！眼泪吧吧吧地滴下来。\n我去扶她，她一下子趴在我的肩头上哭，她是把所有的重量都压在我肩上，我想站起来，因为我浑身湿着，但我无法站起来，我身子也坐在了床铺上，床铺立即也湿了一片。那一刻我有些慌，想抱住她给她安慰，又怕这样不妥，就一动不动着姿势，任她哭，而眼光看到了墙上唯一的一张男人的照片。照片上的男人应该是她的哥哥，他们有着相似的高鼻子。我默默地给照片说：你如果地下有灵，你真要是个鬼，你咋不追索罪犯？你追罪犯索命，罪犯就慌了，就容易露出马脚了，啊？啊？！\n我说：这太不像话了！我去找他们，他们住在哪个宾馆？\n孟夷纯说：你去了没用，韦达去了。\n这么说，韦达也来过了，或许是孟夷纯已经去找过了韦达。孟夷纯一遇到重大困难，她都是要告诉韦达的？孟夷纯到底还是信任韦达。\n韦达去了？我重复着她的话。\n孟夷纯还在我的肩头上哽咽，鼻涕眼泪湿了我的脖子。甭哭，夷纯，咱再想想办法，办法总会有的。我在口袋里掏，掏出了三百元钱塞进了孟夷纯的手提兜里。往常送钱，我都要说许多话的，现在我没说，钱捏成了一卷儿，似乎羞于让人看见。孟夷纯当然是看见了，她也没有说什么，仍像以前一样，她取出那卷钱，一张一张数，都是些一元一元的零票子，有一张少着一个角儿，以为是破损的，抠了抠，角儿才是折着，她压平了，又数了二十张返回给我，说：你没吃饭的。\n我说：就这点钱，还给我留什么呀？\n但孟夷纯硬是把那二十元装进我的上衣口袋，并系上了扣子。\n孟夷纯重新坐好在床垫上，我就坐在她的对面，她脚上穿的正是我的那双高跟皮鞋，而我没有了以往最容易逗起的那种急逼。韦达去了？我心里又泛上了这句话。我在孟夷纯的心中位置仍还不如韦达，我也真的不如韦达，尤其这关键时刻。我们默默地捡着那些摊开的人民币，枕头边的小闹钟嘀嗒嘀嗒响，每一声响都像是锤子在我心上砸。",
            "summary": "孟夷纯因为情感问题，情绪失控，用烟头烧人民币，并向毛主席哭诉。我试图安慰她，但她过于激动，让我无法动弹。这时，我注意到墙上的一张照片，可能是她的哥哥。我试图鼓励她去寻求韦达的帮助，孟夷纯表示韦达已经去过。尽管我在她心中的地位不如韦达，但我们仍然一起努力解决问题。"
        },
        {
            "id": 6,
            "content": "楼道里开始有了脚步，似乎有人在走上来。\n是韦达？孟夷纯抬起了头，让我去开门。\n我将门开了，门口并没有人，而下边一层有门响，是别人从楼下回家了。我回坐到床边，孟夷纯低着头用指头缠绞她的发梢。这双手是棉花做的，会越握越小，但我没有握，只是按了按，我说：那，我走呀。\n孟夷纯这才说：噢，今日风雨这大的，你还上街了？\n我说：没有。\n孟夷纯说：那就是特意来看我的……我这儿一有事，你就有了感应。\n我说：可我没本事……\n我走到了门口，门口放鞋的地方有一袋垃圾，我提了要给她捎带到楼下去。孟夷纯却叫了一声：你来！\n我放下垃圾袋又走过去，她说你没事就不急着走么，却从手上卸戒指。\n她有一枚很漂亮的戒指。\n卸下来了，竟又戴上。\n我说：有让我办的事？\n孟夷纯说：算了。",
            "summary": "孟夷纯在楼上听到楼道里的脚步声，以为是韦达。她让邻居打开门，但门口没有人。后来，楼下的人回家时发出了声响。孟夷纯低头缠绞她的发梢，邻居问他是否特意来看她，她表示只是路过。邻居准备离开时，孟夷纯叫他回来，并从手上取下戒指，但又戴了回去。孟夷纯说算了，邻居疑惑地离开了。"
        },
        {
            "id": 7,
            "content": "这戒指五年前我三千元买的，想让你打问着有谁肯买，二千元我出手的，一想到你到哪儿去打问呀，算了。\n你帮我把这台电视机卖了吧，能卖几个钱是几个钱。\n我说：那你不是没电视看了？\n孟夷纯说：你不是也没电视看吗……以后再买个大的吧。",
            "summary": "一个人想要出售一枚戒指和一台电视机。由于不想亲自去询问是否有买家，他请别人帮忙打听戒指的购买者。同时，他也希望将电视机卖掉以换取一些资金。孟夷纯提到，他们暂时没有电视可以看，但以后可以买个更大的。"
        }
    ]
}