{
    "chapter_title": "第三十六章 ",
    "chapter_summary": "我们跟随主人公五富的经历，看到了他在生活中所面临的挑战和困境。从与瘦猴的争吵到担心喝油的难题，再到与其他乡下人的竞争，五富的生活充满了波折。同时，我们也看到了杏胡在这个团队中的领导地位和她对他人的关爱。这些角色都在努力适应城市的生存法则，寻求更好的生活。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在收购站里，瘦猴又坐在门口的石桌前抿小酒儿，他又开始嘲笑我们交售的货少。知道王老九吧，他说，又抿一口酒，鼻子皱得像一疙瘩蒜，是紫蒜。五富说：王老九？瘦猴说：也是你们商州人，来西安六年了，人家拾破烂拾得在北郊买了房子，没见过你俩这笨的！五富说：腿都跑断了，收不到么！转过脸对我说：人和人咋这么不一样，都是弄破烂的，人家小酒喝的！\n瘦猴说：你记着，世上有坐轿的就有抬轿的！\n我恼得不理瘦猴，他怎么这样烦呀！\n过秤的时候，五富的报纸捆儿下边有一条绳，五富暗中踩着绳，重量多了三斤，我看见了咳嗽了一下，五富给我丢眼色，我就再没言传。付钱了，瘦猴应付十四元的，五富说：你给十五元，我给你找。十五元拿了，却说：我没一元零钱，一元钱你还要呀？瘦猴不行，五富说：小气！我替他掏了一元钱。\n出了收购站，五富埋怨我不该给瘦猴掏那一元钱，我说为一元钱和人家嚷能划得来？五富要把一元的钢镚给我，我没要。\n五富就将那钢镚在手里玩弄，抛得高高的用手去接，问：有字的是正面还是有花纹的是正面？我说有字的是正面。他又抛起来，用手接了捂住说：明日要是运气好就是正面，明日要是运气不好就是反面，高兴，你说是啥面？\n手掌打开，是正面。五富兴奋地叫起来，就用食指和大拇指夹着钢镚吹一口气，拿到耳朵前听，又拿牙去咬。我说那不是银元！往前走我的路，五富一时无声，突然叫：高兴，高兴！\n我回过头，他脸色变了。咋啦？\n他说：钱掉到肚子里了！\n那么大个钢镚，掉到肚子里去了？！我们都紧张起来，我让他往出吐，吐不出来，让他用指头在喉咙抠，抠恶心了再吐，他吐出一摊饭菜，里边没有。钢镚是沉的，装在胃里怎么办，会不会憋死他，即便胃大没事，如果滑进肠子里，在肠子里卡住又怎么办？我们就赶紧回，回去喝菜油。在我的经验里，清风镇的孩子不小心将大人的顶针吞到肚里了，就是喝生菜油屙下来的。\n我们没菜油，一星期做饭没见油花了。黄八有，黄八把他的菜油瓶拿来，杏胡也端了半碗油，五富是喝了黄八的油，又把杏胡的半碗油也喝了。",
            "summary": "瘦猴嘲笑五富和王老九之间的差距。五富和瘦猴因为价格问题产生争执，五富用计多要了一元钱。离开收购站后，五富担心瘦猴会因为一元钱而生气，但瘦猴并没有在意。后来，五富担心五富喝油解决钢镚的问题，但他们没有菜油，五富喝了黄八和杏胡的油才解决问题。"
        },
        {
            "id": 1,
            "content": "杏胡说：你就爱占小便宜，喝这么多就拉得提不住裤子了！\n很快，五富就上厕所，他拉在厕所里杏胡的尿盆里，然后冲了水捞，没捞着钢镚，自己就哭了：会不会屙不出来？没想又拉第二次，第三次，都没有寻着钢镚，臭气从厕所飘出来，熏得我们都捂了鼻子。五富还在里边屙了一泡又一泡，我们都在厕所外提心吊胆，杏胡说这像守在产房门口。终于，叮当一声，钢镚碰得尿盆响，五富满头大汗出来，手里拿着一元钱。\n没事了，大家松了一口气，就拿五富开玩笑。我说五富你要一天能屙一元钱就好了，我们就把你养起来，像养一只鸡！杏胡说还算命大，要再屙不出来，天亮就死得硬硬的了，过去人寻短见就是吞金子，钢镚和金子一样的。黄八说死了也是吃钱死的，不丢人。嘻嘻哈哈了一阵，就不再说五富的事，也不让五富坐到我们跟前，还是嫌臭。五富也是屙得浑身没了劲，自个上楼去寻吃的，杏胡就开始讲他们离开的这一段时间的五马长枪。我问我那侄儿待他们怎样？杏胡说良子人还算客气，但并没介绍他们在煤场落脚，他们是在煤场附近寻了个简易棚住着的。我当下脸上就挂不住，觉得对不住他们。杏胡说：那有啥呀，良子又不是老板！可那小子精得很，送煤倒比咱们拾破烂强。我问：能强到哪儿？杏胡就也支支吾吾说不出个子丑寅卯，末了说：反正有一件西服穿着，动不动就去吃烤肉串喝啤酒，一个人能吃五十串肉十二瓶啤酒哩，比你潇洒！我说：贼东西挣一个花两个！我问他们这一段日子靠啥生活的，杏胡说：总得活呀，白天没事干，晚上了去北郊卸水泥。\n杏胡又一次说到了卸水泥，我就感兴趣了，我让黄八给杏胡取个扇子来，让杏胡扇着蚊子慢慢给我们说卸水泥的事。杏胡接了扇子却敲着黄八的头，说：我走后你是不是动我台阶上那一摞纸箱板了？黄八说：没。杏胡说：没？！黄八说：不就是抽了三块么，我再赔你。杏胡就说：高兴，你问卸水泥的？你也想去卸水泥？我说：只要能多余挣钱，当然想么。杏胡说：咋啦，有什么事啦，觉得钱不够用啦？黄八说：钱有啥够不够的！杏胡说：你知道个屁！\n我们决定着集体去卸水泥。\n知道什么是卸水泥？听听杏胡是怎样介绍的。",
            "summary": "一个关于五富在厕所寻找硬币的故事，以及主人公们讨论是否一起去卸水泥赚钱的场景。杏胡批评了五富的行为，而其他人则拿五富开玩笑。他们决定一起去卸水泥谋生。"
        },
        {
            "id": 2,
            "content": "都去过东西南北城墙外马路边和那些大大小小的过街天桥下的劳务市场吧，那里永远挤着从乡下来的男男女女，他们拿着铁锤、刷子、锨、钩、锯子和瓦刀，眼巴巴地等待着城里人来招募。招募人不是老板就是包工头，如面对着一群牲口，要问你的年龄，要看你的身份证，要量你的身高，要测你的力气，然后在你屁股上一拍，就像是相骡相马，你，要了！有被一来就要了的，那就是运气好，有被十天半月没人肯要的，就每日啃些带来的干馍吧，或随地摆开还带来的一些枣子菜花苹果出售了维持生活。这些土特产和人一块在推销，而往往土特产已经腐烂了，他们还低头坐在那里的路沿上。\n乡下人就是这么向城里涌，涌进来要挣城里的钱，原本是城里人自己要干的活儿城里人就不亲自去干了，或者不再干那些肮脏笨重的活了，比如拆旧屋、挖地沟、开路面、疏通城河、拉沙搬砖、和泥贴墙、饭馆里洗碗、伺候病人。城里人再不愿干那些肮脏笨重的活了，那些单位和私营老板从铜川进购的水泥、煤炭也就需要乡下来的人卸货。铜川是中国著名的水泥和煤炭产地，每日有上百辆卡车给西安运货，而市管会又不允许大卡车白天进城，晚上这些煤炭卡车就集中在了城西郊，水泥卡车集中在了城北郊，那里就有了一大群没找下活干的乡下人争抢着这些车辆，然后坐上去再到送货的单位和工地卸车。卸一车水泥二十元，卸一车煤炭是三十元。这些人越来越多，而来的水泥和煤炭车有限，每个晚上城西郊的大圆盘附近和城北郊的大圆盘附近就成了战场，吵呀嚷呀争呀抢呀，乱得像一锅粥。\n杏胡和种猪是经人介绍去的城北郊卸水泥车，他们对那里的情况熟悉，我们也就去了城北郊卸水泥。\n我们是晚上拾破烂回来，做了稠饭吃，一定要吃稠饭，吃饱了拍着肚子，五个人赶到大圆盘。杏胡指挥着种猪五富黄八坐在大圆盘边不能走散，却要我跟她到大圆盘前一百米的地方了，就站在路边。我们都穿着最烂最脏的衣服，背上还披着一件麻袋片或塑料纸，她却衣着新鲜，又拿了小圆镜就着路灯光往脸上涂粉，说：漂亮不？我说：漂亮。",
            "summary": "乡下人在劳务市场上寻找工作机会的场景，以及他们在城市中的生活状况。主要关注于乡下人为了挣城里的钱而涌入城市，承接一些原本由城里人做的肮脏笨重的活计，如拆旧屋、挖地沟等。同时，他们也参与卸水泥和煤炭等货物，但竞争激烈，有时甚至导致混乱的局面。杏胡和种猪等人前往城北郊卸水泥，而杏胡则打扮得整洁干净，与周围环境形成鲜明对比。"
        },
        {
            "id": 3,
            "content": "她说：装嫩呗！一有车来，白花花的车灯打过来，她就能知道来的是运水泥的卡车，一把推我到灯暗处，自己跳到路中央，乍了胳膊也乍了腿，车一停，就喊：师傅，师傅！师傅差不多就说：是卸车的吧，你细皮嫩肉的能卸了车？她说：反正有人给你卸的，我给你压车行不？司机说：你给我泄火！她说：瞧你这张嘴！就拉了车门上去，说：让我坐到你头上！司机说：头上？我坐到你身上！她说：汽车头，汽车头。向我一招手，我爬上后车厢。车到大圆盘，无数的人撵着车跑，刚一停住，已经有人往车上爬，我说：有卸车的，有卸车的了！但还是有人往上爬，杏胡就死狼声地喊：黄八，五富，把他们往下拉！没世事了，我们的车谁让他们卸？！黄八、五富和种猪在下边拉爬车人的腿，我在车上扳爬车人扒在车帮沿上的手，爬车人便掉下去，黄八、五富和种猪也就爬了上来，车日的一声开动了，大圆盘上一片骂声：狗日的女人比男人强，她不就是比咱多长个东西吗？接着有人说：不是多长个东西，是少长个东西！轰地浪笑。\n车到了交货地，一大卡车的水泥袋一袋一袋卸下来，那工作量实在够呛。如果买主是随地下货还好，往往他们要求把水泥袋再搬进一个房间去，那就倒大霉了。杏胡是不亲自劳动的，她陪着司机还坐在驾驶室说话，我和种猪从车上往下卸，黄八、五富负责搬运，我感觉黄八、五富就是骡子马，站过来低着头，我和种猪把水泥袋往他们肩背上一放，他们就小跑着走了。黄八比五富力气大，五富一次扛两袋，黄八扛三袋。我说：行不行？他说：行，只是肚子饥。水泥袋虽然缝口，但一搬动，粉末乱飞，不一会儿我们就面目全非，用手巾包住口鼻，出力又憋得难受，就把手巾咬在嘴里。问题是眼睛碜，用手背去擦，越擦越碜得疼。可怜的黄八和五富汗流浃背，水泥灰就真成了水和泥，黄八喊：我眼睛迷住了，迷住了！他脏手擦不成，我和种猪也脏手擦不成，杏胡从驾驶室出来用袖子给他擦，翻开眼皮吹一口气，说：行了！返身又坐到驾驶室去。\n一车水泥总算卸完了，我们几个人没了人样。眉眼分不来，杏胡拿了钱给每人分，叫种猪，五富也应，黄八也应，大家就笑。杏胡说：没累趴下，还有劲嘛！五富说：有钱就有劲啊！杏胡说：那好，咱再去卸一车！我们搭车又到了大圆盘。\n卸一趟车，卸费二十元，五个人平分一人四元。每个晚上最多可以卸四车，有时就只能卸一车。半夜里回来，乏乏地一倒在床上就睡着了，睡着了像死了一样。\n白天里，我们照样去拾破烂。\n在大圆盘一带，我们这五个人差不多有了名声，因为我们抢到的活最多，因为我们有杏胡。我打趣说：杏胡老嫂子……自从卸车以来，我开始叫她老嫂子，我一叫她老嫂子，黄八五富都叫她老嫂子。\n杏胡说：是不是嫌我老了？老牛还要吃嫩草哩！\n我说：那就叫小嫂子！小嫂子，这钱得给你多分些呀！\n杏胡说：是这个理儿，挣钱的不出力，出力的不挣钱么。可我不要，你有这个心小嫂子就满足了！",
            "summary": "一群拾破烂的人在夜晚为一辆运水泥的卡车卸车以赚取收入。女主人公杏胡具有敏锐的观察力，能够判断车辆类型并引导其他人完成任务。她在车上与司机互动，甚至坐在司机头上，表现出她的机智和幽默。在交货地，她和朋友们分工合作，完成卸车任务。尽管工作环境艰苦，但他们仍然保持乐观态度，互相打趣。杏胡在团队中具有领导地位，她关心他人，公平分配收入。这段故事展示了他们在艰苦环境中努力生活的场景。"
        },
        {
            "id": 4,
            "content": "我说：小嫂子，你在驾驶室里可要小心，那些司机长年在外，都不是老实东西了。\n杏胡说：你朱哥都放心，你不放心呀？你以为小嫂子傻呀？！前日晚上那个毛胡子把手搭在我腿上，我拧了他一下，他就不敢了。瞧他那模样，满头是脸，满脸是头，他还想吃我豆腐？！\n我说：昨日晚上我看你对那小伙不错么。\n她赶紧给我挤眼，低声说哪壶不开你揭哪壶，你朱哥夜里就和我吵哩。小伙子没结婚么，他在我怀里揣了一下，他没见过么，揣就让他揣么，那有个啥？我也是试试我是老了，没吸引力了？\n她眼睛热辣辣盯我，我就蹴下来紧鞋带儿。她却嘎嘎嘎笑起来，说：我这么老皮了，是什么金奶银奶，我还不是为了给咱揽活？！\n卸车的活在干过十天后就艰难了，那些旧卸车人有的再不来了，而新来的却来得更多，劳务市场上似乎在风传卸车能赚钱，他们去了的来，来了的去，来来去去，都以为这里是挖金窖，大圆盘一到晚上人多车乱，实在像个匪窝。而且来的人差不多都是一帮一伙，每帮每伙里又都有了女人。这样，每天晚上为了争抢车辆少不了吵架斗殴，发生流血事件。在一个晚上，我们已经爬上车了，又被另一伙人把我们往下拉，双方你把我拉下来，我把你拉下来，比的是力气和敏捷。五富在拉下了几个人，自己往车上爬却几次没爬上去，下边的人就抱住他的腿，他腿在蹬，脚上的鞋就被拽脱了扔到黑地去。\n五富没了鞋，跳下去和人家打，他是咋呼着说：寻打呀？寻打呀？人家早一拳戳在他肚子上。他喊我：快给我拾块砖来，高兴！高兴！那伙人已上了车，说：挨了打他还说高兴？！全拿了木棍向我们耀武扬威。这是我们抢活最窝囊的一次，待那辆车开走后，杏胡大骂五富成事不足败事有余，你那一身力气到哪儿去了，他把你鞋扔了，你的手呢，你不会去打他，你个猪头，猪！一边骂，一边到黑地里去寻鞋。我说是我不让五富动手的，要打架，你打不了，种猪没个头，我是不会打的，那五富黄八只有死了。杏胡说：你不会打？我说：我文斗可以，武斗不行。杏胡说：战争年代你就是逃兵！说完她倒笑了，说：瞧我带的这队伍！又指挥着寻鞋。直寻到后半夜，终于把鞋寻着了，杏胡又骂了：我以为是啥鞋呢，就这一双前头裂了口子的鞋，你害得大家挣不来钱也睡不成觉？！\n而就在她把鞋扔给五富的时候，她一脚踩了一个坑窝子，把脚崴了。\n杏胡崴了脚不能再去，我们就更难抢到活。后来更糟糕，我们晚上去，而一大批人白天就呆在那儿占地盘，个个手里提一根木棍，威慑着我们不能靠近大圆盘。我上前论理，说天是大家的天，地是大家的地，大家一块来寻活么。他们说：一个饼子，就那么一个小饼子，你吃一口，我不是就少吃一口？我说：事情也有个先来后到，我们在这里卸车的时候你们还没进的吧，你们不能仗着人多势壮就欺行霸市呀？他们说：先来后到？城是大家的城，城里咋不给你工作？我说：既然都是乡下来的，都是下苦人，咱好好说么。他们立即掀我一掌，把我掀得后退了几步，我当然没有倒，靠在了电线杆上。\n他们说：甭给我说这话，上课呀？你是谁？！\n我说：我是刘高兴！\n他们说：这儿没你高兴的！\n我说：你恐怕是饿的？\n他们说：就是饿着，你肯给一碗还是肯给半碗？\n嘿，嘿嘿，我笑着离开了他们。\n西安城里的人眼里没有我们，可他们并不特别欺负我们，受的欺负都是这些一样从乡下进城的人。\n我过来给五富他们说：回吧，咱好歹还有拾破烂的活路，这些人穷透了，穷凶极恶！",
            "summary": "一段关于主人公（刘高兴）和他的同伴们在城市中寻找工作的艰辛经历。他们在装卸工作中遇到了其他竞争者，导致工作变得更加困难。主人公试图与这些人理论，但他们并没有得到尊重。尽管面临这样的困境，他们仍然坚持寻找合适的工作机会，以维持生计。"
        }
    ]
}