{
    "chapter_title": "第三十八章 ",
    "chapter_summary": "主人公为了帮助孟夷纯解决经济困境，寻求五富黄八等人的帮助。然而，孟夷纯因身份敏感而拒绝接受捐款，让主人公感到困惑和无助。同时，刘高兴在帮助他人过程中，也面临着对金钱看法的改变。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "这期间我想到了我去一次她的家乡，去追问和催督公安局，和公安人员一起去破案，但这些想法又怎么可能办到呢？我甚至也想到我用纸糊个箱子沿街去募捐。当给孟夷纯提说我的想法时，她哭了，说韦达也曾想过把她的情况通报给报社，她拒绝了，那样或许全社会会募捐一些钱，但也同时社会知道了她的身份，即便是案子破了人们又会怎么看她呢，一切只能暗中筹钱。\n可这么筹钱又筹到几时呀？！\n我准备把这事告知给五富黄八和杏胡夫妇，希望他们能想些办法。虽然孟夷纯早已是我的菩萨，但他们若知道了孟夷纯的身世，又哪里肯相信一个妓女能是菩萨？我琢磨了几天，琢磨得头疼。于是我以去塔街办事为由领他们去了一趟锁骨菩萨塔，给他们讲述了锁骨菩萨的故事然后说出了孟夷纯的困境，他们就都叹息了。\n杏胡说：叫什么名字来？\n我说：叫孟夷纯。\n杏胡说：是不是你曾经给我说过的早上起来想到的那个人吗？\n我说：是她。\n杏胡说：你为什么不领她来见我？\n我说：我不好意思。\n杏胡说：我只说我是苏三的苦，没想还有个窦娥的冤！你准备咋办？",
            "summary": "主人公想要帮助孟夷纯（一个可能成为菩萨的人）解决她的经济困境。然而，由于孟夷纯的身份敏感，主人公担心公开募捐会影响她的形象。于是，他向五富黄八、杏胡夫妇寻求帮助，但担心他们会因为孟夷纯的过去而拒绝相信她。为了让他们了解情况，主人公带他们去了锁骨菩萨塔，讲述了一个类似的故事，并说明了孟夷纯的现状。杏胡表示理解并愿意提供帮助。"
        },
        {
            "id": 1,
            "content": "我说：我得求你想想办法。\n杏胡说：那我知道了。\n杏胡是几次和五富、黄八商量，最后达成的协议是：每人每天拿出二元钱，让我转交给孟夷纯。让五富黄八和杏胡出钱，这并不是我的初衷，但杏胡的权力和能力也只能让五富黄八连同自己来捐款，每人每日二元钱数字并不大，却说明了他们对我和孟夷纯的认可和支持。从那以后，每天晚上杏胡就像个收电费的，她抱着那只曾经装过小米的陶罐儿，挨个让大家往里塞二元钱。我也塞了二元钱。杏胡和种猪是一家人，本来只出一份，而种猪犹豫着，还是再塞了一份他的。\n我称他们是我拾破烂的朋友，多感激这些拾友！平白无故谁肯给你一分钱呢，去商场里买货，去饭馆里吃饭，少一分钱你能买到一根针吗，能吃到一碗面吗？\n五天后，我把他们的捐款五十元交给了孟夷纯，孟夷纯却给我大发脾气。\n她说：谁让你把我的事说给他们，你是要让全西安的人都知道我是妓女吗？我就是妓女！我不需要你的那些人同情！我哥做冤死鬼就让他去做冤死鬼吧，这案我也不破了！你不要再来找我！你给我的那些钱我会还你！一分不少地还你！\n她语无伦次地嚷着，接着就嚎啕大哭。我当然觉得委屈，还要解释五富黄八杏胡夫妇绝没有笑话她的意思，孟夷纯还是把钱扔给我，推我出门，她就把门严严实实关了。\n孟夷纯怎么会是这样？这种偏执和歇斯底里的性格以前我没有发现呀，或许她隐藏的这种性格正是她走到这一步的原因，她和那个杀人犯，也是她的男友就这样而导致了分手，也使她在案发后又走上了妓女之途吗？\n孟夷纯的心里，还是压根没瞧得起我吧。\n为什么呢，如果她已经认我是自己人，她是不会这样对我发火的。我想起了曾经做过的那个梦，她还是仅仅把我当一个朋友看待的，她给我说她的身世，可能是以她从县城来到西安的身份而滋生了对我倾诉的欲望，肯继续和我交往，可能是我还能和她说到一处，我们有共同的语言。而一旦事情发生了她认为损害了她利益，她就像含羞草一样收缩了，自私了，全然断绝了外界。\n孟夷纯，你这样会伤害感情的。\n或许孟夷纯对我就没有感情，孟夷纯对任何人都不可能有感情了。\n我离开了孟夷纯租住的那座楼，满街的树开始落叶，我没有吹箫，也不吆喝，蹬着三轮车一到兴隆街的十道巷口，一屁股坐在地上，什么也懒得动了。\n十道巷口有一棵百年核桃树，树上落下的花絮，如一地的毛毛虫。核桃树落花絮，夏天就要过去，天气该慢慢地凉了吧。怎么把事情弄到了这步田地呢，城市生活咋就把我像打着的一块铁，一会儿塞进了火里一会儿又扔到了水里？我盯着核桃絮，核桃絮真的成了毛毛虫，蠕蠕地似乎向我身边爬来。",
            "summary": "主人公（我）与孟夷纯、五富、黄八等人发生了一系列的冲突和误会。起初，为了帮助孟夷纯，大家决定每人每天捐出二元钱。然而，当孟夷纯得知这些钱是由我转告给大家时，她非常生气，认为这是对她尊严的侮辱，并拒绝接受这笔钱。这让主人公感到非常委屈，他不明白为什么孟夷纯会突然变得如此偏执和歇斯底里。"
        },
        {
            "id": 2,
            "content": "喂，刘高兴！\n有个戴眼镜的在叫我。我认得他是前边的一个家属院的，他要我把三轮车蹬到家属院的五号楼下，他有旧书刊卖给我，说完自个就先走了。戴眼镜的一般都是有知识的人，知识分子从来不和凡人说话的，我也没多问别的，待他走后，搓了搓脸，使自己活泛起来，推三轮车去了五号楼。\n我是把三轮车停在五号楼下已经多时了，却不见他下来，等到下来了并没有拿了什么旧书刊。他说坏了，钥匙忘在屋里了，门开不开，问我能不能从窗沿上爬过去翻进屋里。我随他上到四楼，而从那么窄的窗沿上爬过去推窗入室，我不敢。那人急得火烧火燎，我说：我帮你开门。\n你带身份证了吗？\n他没带，我就在我的口袋里找，我的身份证是装在身上的，因为街上的警察一看见蹬三轮车拉架子车的就时常要检查的。\n他说：拿身份证开门？\n我告诉他，我是听我侄儿说过，用身份证塞进锁子边的门缝处，一边摇门一边往里塞，是能开了门的，但我从未开过，咱们试一试。我就那么试着，竟真的把门打开了，我们都很高兴，他抱出一大堆旧书刊卖给了我。\n我是把旧书刊刚刚抱下楼，另一个门洞的那个老太太用自行车驮了一袋米过来，这老太太每次见到我总给我笑笑，我一直对她有好感，就说：你老买米啦？她说：啊，买了米。我说：有人给你掮上楼吗？她说：我等孙子回来。我帮她往上掮，她的家在七楼，掮到了，她说：你是哪里人？我说：商州的。她说：噢，那地方我去过，苦焦得很。我说：还可以。她掏出二元钱要付我，我不要。帮着掮一袋米还收人家钱吗？她说：你不收我就欠你的人情债了，你得收下。这话多少让我听了不舒服，她不愿落人情债，那我帮她的好心就全没了，说起来掮一袋米到七楼也不值二元钱，可如果你要掏二元钱让我掮米袋到七楼我还不愿意掮哩！",
            "summary": "刘高兴被一个戴眼镜的人叫去购买他的旧书刊。然而，戴眼镜的人忘记带钥匙，请求刘高兴从窗户爬进去帮他开门。刘高兴用身份证成功打开了门，两人都非常高兴。随后，刘高兴帮助一位老太太将一袋米扛上了楼。虽然老太太试图支付报酬，但刘高兴拒绝了。这让刘高兴感到有些不舒服，因为他觉得帮助别人不应该被金钱所衡量。"
        },
        {
            "id": 3,
            "content": "我走下了楼，那个我帮他开门的人正和另一个人说话。一个说：教授你把钥匙忘在家了？一个说：可不。一个说：那咋开的？一个说：那个拾破烂的帮我开的，他拿身份证在门缝里塞，塞着塞着就开了！一个说：拾破烂的能开门？他可是常到咱这院子来的，这得防着啊！一个说：人挺老实的。一个说：老实能会用身份证开门？！\n我一下子愤怒了，说：你们可得把门看好呀，小心让我偷了！\n那两个人显得很尴尬，相互看了看，进了门洞不见了。我往院子门口走，发誓再不到这个家属院来了，而老太太却小跑过来，还是一定要给我二元钱，我头不回地走，她在后边说：哎，哎，你让我一看见你就觉得心亏吗？\n我离开了家属院，把车子蹬到大街上。清风镇有纵纵横横十多个巷道，从哪一个巷道都可以进镇，巷道里你看见了那个帽疙瘩鸡就知道是谁家的，那个撅了小尾巴要拉屎的母猪也知道是谁家养的，那个老头过来了，脖子上架着一个小孩，这老头的亲家是麻脸还是秃头，架着的小孩是孙子还是外孙，你心里明明白白……想这些干啥？谁也没把你用绳子捆到城里来？！到了城里就说城里话！我原准备把三轮车停放在花坛边上，坐在那里要吸一根纸烟的，前面有了警察，又把三轮车蹬到一堵矮墙下，坐下发闷了。",
            "summary": "一位教授因为忘记带钥匙而无法进入家门。一个拾破烂的人帮助他打开了门。这让教授和他的同伴感到惊讶和担忧。我愤怒地提醒他们要看管好门，然后离开了这个家属院。在路上，我遇到了一个熟悉清风镇的老头，他告诉我要在城里说城里话。原本打算在路边吸烟的我，因为看到警察而决定将三轮车停在墙下。"
        },
        {
            "id": 4,
            "content": "孟夷纯。我怎么一坐下来，脑子里还是想到了她。\n好事现在是很难做的，孟夷纯就告诉过我，在街上有人看见有抢妇女的手提包而见义勇为去追抢匪，结果被抢匪戳了一刀，有人把街头受伤昏迷的人抱去医院抢救未救过来，而死者家属到医院后却抓着那人不放，说是他致伤的。我帮忙开了门，会不会那幢楼上所有人家要重新换防盗门呢？老太太的话是对的，她掏了二元钱，她不欠我的人情债了。在清风镇可能是靠情字热乎着所有人，但在西安城里除了法律和金钱的维系，谁还信得过谁呢？\n你怀疑孟夷纯对你没感情，对所有人没感情，那孟夷纯为什么一而再再而三还和你交往，是看上你那点钱吗，你那是多少钱？！真是小心眼，而且太敏感！还有，刘高兴，为什么你给孟夷纯送钱，为什么每次送给孟夷纯钱了就得意？你是在孟夷纯困难的时候才觉得你不是个拾破烂的而是个英雄！还记得曾经做过一个梦吗，那是你在对一棵树说话，你说：凶案最好永远都在破，又永远都破不了。什么意思？希望她永远是弱者，比你还弱，你就能控制她？卑鄙呀，卑鄙！\n那一瞬间，我醒悟了孟夷纯为什么那样反感我把她的事告诉了五富黄八和杏胡夫妇。\n我决定了还要去找孟夷纯，她的事我有责任为她守密，我检讨我的敏感多疑和脆弱，我再去送钱绝不对她有别的要求，她就是主动和我怎样，我也不，一切都到案子破了再说吧。\n要想案子尽快破，我只有多挣钱。我想到了杏胡说的良子的情况，就和五富去找了一趟我那侄儿。\n良子果然混得比我好，他每日送煤卖煤的车就不是架子车，也不是三轮车，威风着哩，是三轮摩托货车。这家煤场是山西人开的，煤场里堆的煤炭像山，六台煤球压轧机一排儿摆在那里，凡是来买煤的当场压轧成煤球，良子便开车送去，没有买主了，又装上一车沿街去叫卖。良子送煤卖煤已经很有名了，他有名片，上面写着：煤球王。\n煤球王对我和五富的到来显得不热不冷，引我们到他的住处后去买了一盆酸菜鱼，又买了一筐蒸馍。这是一间仅有六平方米的棚子，后墙就是院墙，棚顶也是一块塑料板，从院墙上斜着搭过来。棚子里有床，一个煤炉子，一条绳在墙角拉着，挂着一件西服，竟然还有一条领带。\n我和五富希望在煤场送煤卖煤，煤球王首先反对，他也警告甭找老板，因为老板之所以听他的，是他已经控制了所有送煤的单位和私人用户。知道《林海雪原》中的栾平吗？他说，栾平手里有联络图，我就是栾平。这小子完全不认六亲世故了，但同意我们白天去拾破烂，晚上可以批发一些煤球到东新街的夜市上去卖，这个夜市也属于他管辖。\n煤球王在家时学习并不好，也看不出有什么过人处，而到了西安竟出息得没有他不懂的。",
            "summary": "刘高兴一直怀疑孟夷纯对他没有感情，但他还是选择继续和她交往。在一次见义勇为事件中，刘高兴意识到自己的敏感和脆弱，决定去找孟夷纯并为她的秘密守密。为了尽快破案，刘高兴决定多挣钱，他的侄子良子成为了他的榜样。良子在西安混得不错，拥有自己的煤场和名片。刘高兴和五富希望在煤场送煤卖煤，良子起初反对，但同意他们白天拾破烂，晚上批发煤球到东新街的夜市出售。在这个过程中，刘高兴逐渐认识到自己的成长和改变。"
        },
        {
            "id": 5,
            "content": "他领我们去东新街夜市，那里多是卖牛羊肉泡馍的。\n他问：你们谁晓得秦国为啥打败六国统一了天下？我说：你以为你读过初中？我还是高中生哩！他说：为啥么，说！我说：秦国有个秦嬴政！他说：看来是不晓得，那我给你们解释一下。\n他说秦国人爱吃牛羊肉泡馍，战场上，秦国人背着牛羊肉背着干饼子就出发了，兵贵神速，所到一地很快就做饭吃了，而那六国人没有牛羊肉泡馍，才淘米呀，洗菜呀，七碟子八碗地吃呀，秦国人已经杀进营了。\n秦国人打败六国是饮食打败的！我说：噢。\n他就骄傲无比，从口袋掏了一盒纸烟给我和五富各散一根，他自己嘴里叼了一根，不用手，纸烟能从这个嘴角主动移到那个嘴角。\n瞧他的那个样子，我就没有点燃我的那根纸烟。\n东新街的夜市，阵势非常大，一部分是有门面房的，每个门面房也就那么一间两间，入深浅显，而更多的则是将摊位支在路边，每个摊前拉个电灯泡，摆一盆洗涮水，摊主就戴顶小白帽，肩上搭条毛巾，吆喝着买卖了。",
            "summary": "他和我们去了东新街夜市，那里主要是卖牛羊肉泡馍的。他问我们关于秦国统一天下的原因，我们回答说是由于秦嬴政的领导。他解释说，秦国人喜欢吃牛羊肉泡馍，这使得他们在战场上能够快速行动，而其他六国在烹饪上处于劣势，因此被秦国打败。他在炫耀自己的吸烟技巧时，给我们散了一根烟，但我们并没有点燃。东新街夜市非常热闹，有门面房和路边摊位，摊主们戴着小白帽，肩搭毛巾，忙碌地招呼着生意。"
        },
        {
            "id": 6,
            "content": "煤球王又给我们讲了，讲中国有八大菜系，西安是没有菜系的，为什么，因为西安是十三朝古都，皇帝在皇城的时候，全国各地都要把他们的菜拿来竞赛，西安就如同是一个大饭桌，各类菜都来摆，慢慢自己就没有什么大菜了。\n而没有了大菜，小吃却丰富了起来，这就是现在夜市上的羊肉泡、葫芦头、柿子饼、肉丸胡辣汤、粉蒸肉、卤汁凉粉、油泼面、大刀面、涎水面、摆汤面、凉皮、甑糕、麻食、油茶、汤包、油塔。\n他讲得我们一愣一愣的，五富说：不得了，他咋知道这么多！我说：别附和他，附和了他就逞能得没完没了，人来疯！果然他说着我们都不接应，他就不说了。\n但我得承认，这小子确实在这里很熟，摊上的人似乎都认识他，说：煤球王今日不卖煤啦？他说：他两个替我卖的，以后多照应啊！人家说：哈，雇小工啦！\n小吃摊上是需要煤，但要量很少，他们差不多是现烧现买，不愿意买多了烧不完再搬回去第二天晚上再搬来。\n煤球销售不好，五富拿眼留神左右摊上有什么破烂，他去收拾那些酒瓶子和塑料饭盒，摊主不给他酒瓶子，只给塑料饭盒，而且要他打扫饭桌。\n五富很殷勤，塑料盒收了不少。",
            "summary": "中国八大菜系以及西安作为十三朝古都的特色美食。西安的小吃非常丰富，如羊肉泡、葫芦头、柿子饼等。五富在一旁寻找可回收物品，煤球王与摊主们互动良好。"
        }
    ]
}