{
    "chapter_title": "第五十三章 ",
    "chapter_summary": "一位作者在尝试撰写关于拾破烂人的故事时遇到了困境。由于自身的出身和生活经历，他对这一群体的生活状况感到同情和忧虑，导致在写作过程中不断陷入思考和挣扎。作者试图探讨中国农民工阶层的产生原因、国家政策、城乡一体化等问题，但在创作过程中发现难以摆脱与生俱来的忧患意识，使得作品显得苦涩沉重。同时，作者意识到自己在城市里生活了几十年，但仍然怀有严重的农民意识，厌恶和城市仇恨城市。这使得他在创作过程中越来越难以继续，甚至产生了毁掉已完成的十万字作品的念头。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "几个月后，我终于写起拾破烂人的故事了。\n但我没有想到，写起来却是那样的不顺手，因为我总是想象着我和刘高兴、白殿睿以及×××的年龄都差不多，如果我不是一九七二年以工农兵上大学那个偶然的机会进了城，我肯定也是农民，到了五十多岁了，也肯定来拾垃圾，那又会是怎么个形状呢？这样的情绪，使我为这些离开了土地在城市里的贫困、卑微、寂寞和受到的种种歧视而痛心着哀叹着，一种压抑的东西始终在左右了我的笔。\n我常常是把一章写好了又撕去，撕去了再写，写了再撕，想为什么中国会出现打工的这么一个阶层呢，这是国家在改革过程中的无奈之举，权宜之计还是长远的战略政策，这个阶层谁来组织谁来管理，他们能被城市接纳融合吗？进城打工真的就能使农民富裕吗？没有了劳动力的农村又如何建设呢？城市与乡村是逐渐一体化呢还是更加拉大了人群的贫富差距？我不是政府决策人，不懂得治国之道，也不是经济学家有指导社会之术，但作为一个作家，虽也明白写作不能滞止于就事论事，可我无法摆脱一种生来俱有的忧患，使作品写得苦涩沉重。而且，我吃惊地发现，我虽然在城市里生活了几十年，平日还自诩有现代的意识，却仍有严重的农民意识，即内心深处厌恶城市，仇恨城市，我在作品里替我写的这些破烂人在厌恶城市，仇恨城市。我越写越写不下去了，到底是将十万字毁之一炬。",
            "summary": "一位作者在尝试撰写关于拾破烂人的故事时所面临的困境。由于自己的出身和生活经历，作者对这一群体的生活状况感到同情和忧虑，因此在写作过程中不断陷入思考和挣扎。作者试图探讨中国农民工阶层的产生原因、国家政策、城乡一体化等问题，但在创作过程中，他发现自己难以摆脱与生俱来的忧患意识，使得作品显得苦涩沉重。同时，作者意识到自己在城市里生活了几十年，但仍然怀有严重的农民意识，厌恶和城市仇恨城市。这使得他在创作过程中越来越难以继续，甚至产生了毁掉已完成的十万字作品的念头。"
        },
        {
            "id": 1,
            "content": "我不写了，我想过一段时间再写。恰好这一段时间发生了一件特大的事，几个月就再没去摸笔。事情还是出在老孙的那伙拾破烂的同乡里，一个老汉，其实比我也就大那么几岁，他们夫妇在西安拾破烂时，其女儿就在一家饭馆里端盘子，有人说能帮她寻一个更能挣钱的工作，结果上当受骗，被拐卖到了山西。老汉为了找女儿，拾破烂每当攒够两千元就去山西探，先后探了两年，终于得知女儿被拐卖在五台县的一个小山村里。老汉一直对外隐瞒着这事，觉得丢人，可再要去解救女儿时没了路费，来借钱，才给我和老孙说了。我和老孙埋怨他出了这么大的事为什么不及时报案，也为什么不给我们说，而且凭你单枪匹马一个人去能把人解救回来？我们当即带他去报案，但他租住地的派出所却以他不是当地户口为理由不理睬这事，是老汉和他们吵了一场，案是报上了，派出所却强调要让去解救可以，但必须提供准确无误的被拐卖人的地址，并提供最少五千元的出警费。\n为了确凿地址，老汉再次去了五台县，我们给他出主意，叮咛如果查访到女儿，一定要稳住那家人。十几天后他回来了，哭着给我们说：我只说咱商州穷，五台县的深山野洼里比咱那儿还穷，一年四季吃不上白馍。咱女儿年纪那么小，整天像牲畜一样被绳子拴在屋里，已经给人家生了个娃了……他哭，我和老孙也流眼泪，拿了钱去给派出所，派出所却说当时警力不够，要等一个月后才能抽出人手。我和老孙又联系老孙老家的派出所，那里的派出所有认识的人，派出所长答应亲自去解救，花销还可以减到三分之二。几番折腾后，组成了解救队伍就出发了。那个晚上，按计划是应该到了五台县的村，被拐卖的女儿能不能见到，那家人和村民会不会放人，可能发生械斗吗，去的车辆夜里走山路能安全吗，我和老孙心都悬着，一直守在电话机旁，因为事先约好，人一解救出来就及时通报我们的。",
            "summary": "老汉在西安拾破烂时，女儿被骗拐卖至山西五台县的一个小山村。他和朋友们多次寻求帮助，但在报案过程中遇到了困难。经过一番努力，他们成功联系了老孙老家的派出所，组成了解救队伍。在一个夜晚，他们试图解救被拐卖的女儿，但心中充满担忧，担心无法找到她、遇到反抗或发生危险。"
        },
        {
            "id": 2,
            "content": "九点钟没有消息，十点钟没有消息，十一点了还没有消息，老孙拿出一小筐花生，说：应该没事，派出所长有经验，他解救过三个被拐卖的妇女哩。我们就以吃花生缓解焦虑，但花生已吃完了，花生皮也一片一片在手里都捏成了碎末，十二点电话仍不响。我说：电话是不是有毛病？检查了一遍，线都好着，拿手机打了一次，立即就响了。老孙的母亲一直也陪着我们，七十多岁的人了，紧张得就哭起来，说那女儿多水灵的，怎么就被四十多岁的丑男人强迫着做媳妇生娃娃，如果这次失败了，肯定人家就转移了那女儿，那就永远不得回来了！老孙说：你不要说么，你不要说么！他母亲还在说，老孙就躁了，母子俩都生了气，屋子里倒一时寂静无声，只有墙上的钟表嗒嗒嗒地响。到了十二点二十一分，电话铃突然响了，老孙去接电话，老孙的母亲也去接电话，电话被撞得掉在了地上。电话是派出所打来的，只说了一句：成功啦，我们正往沟外跑哩！我和老孙大呼小叫，惊得邻居以为发生了什么事，咚咚地过来敲门。到了一点，老孙说他想吃一碗面条，他母亲竟然就擀起面来，结果老孙吃了两碗，我吃了两碗。\n这次成功解救，使我和老孙很有了成就感，我们在三天内见了朋友就想说，但三天后老汉来感谢我们，说了解救的过程，我们再也高兴不起来。因为解救过程中发生了村民集体疯狂追撵堵截事件，他们高喊着：我们为什么就不能有老婆？买来的十三个女人都跑了，你让这一村灭绝啊？！后来就乱打起来，派出所长衣服被撕破了，腿上被石头砸出了血包，若不是朝天鸣枪，去解救的人都可能有生命危险，老汉的女儿是跑出来了，而女儿生下的不足一岁的孩子没能抱出来。这该是怎样的悲剧呀，这边父女团圆了，那边夫妻分散了，父亲得到了女儿，女儿又失去了儿子。我后来再去老汉那儿，老汉依然在拾破烂，他的女儿却始终不肯见外人。\n我还是继续去那些拾破烂人租住的村巷，这差不多成了一种下意识，每每到城南了，就要拐过去看看，而在大街上碰上拾破烂的人了也就停下来拉呱几句，或者目视着很久。差不多又过去了一年，我所接触和认识的那些拾破烂人，大都还在西安，还在拾破烂，状况并无多大改变。而那个供着孩子上大学的，孩子毕业了，但他患上了严重的哮喘病，已不能再拾破烂又回到老家去。其中有一个攒了钱，与人合伙在县城办了个超市，还在老家新盖了一院房。他几乎是拾破烂人的先进榜样，他的事迹被他们普遍传颂。当然，也有死在西安的。死了三个，一个是被车撞死的，一个是肝硬化病死，一个是被同伴谋财致死。\n当那个被同伴谋财致死的消息见诸了报纸后，我去了白殿睿租住的那个村子，白殿睿不在，碰上了一个年轻人，他是拾了两年破烂，我们说起那个被致死的人，他说他见过那个人，他想不通受害人拾了十年破烂积攒了十万元为什么不在西安买房呢？我说：那你有了钱就首先买房吗？他说：肯定要买房！买不了大的买小的，买不了新的买旧的，买不了有房产证的买没房产证的！我说：再不回老家啦？他说：我出来就在村口的碾盘前发了血誓，再也不回去！",
            "summary": "主人公老孙和他的朋友们在等待派出所的电话通知，以了解解救是否成功。电话在午夜时分响起，告诉他们解救成功了。然而，这个过程并非一帆风顺，还发生了村民集体追撵堵截的事件，导致了一些悲剧。故事中的拾破烂人们也在努力改善自己的生活，但他们的生活中充满了挑战和不确定性。"
        },
        {
            "id": 3,
            "content": "刘高兴当然还在西安，身体似乎比以前还要好，他是一半个月回去照料一下地里的庄稼，然后又来到西安，每次来了不是给我个电话说他又来了，就是冷不防地来敲门。他还是说这说那，表情丰富，笑声爽朗。\n我就说了一句：咋迟早见你都是挺高兴的？\n他停了一下，说：我叫刘高兴呀，咋能不高兴？！\n得不到高兴而仍高兴着，这是什么人呢？但就这一句话，我突然地觉得我的思维该怎么改变了，我的小说该怎么去写了。本来是以刘高兴的事萌生了要写一部拾破烂人的书，而我深入了解了那么多拾破烂人却使我的写作陷入了困境。刘高兴的这句话其实什么也没有说，真是奇怪，一张窗纸就砰地捅破了，一直只冒黑烟的柴火忽地就起了焰了。这部小说就只写刘高兴，可以说他是拾破烂人中的另类，而他也正是拾破烂人中的典型，他之所以是现在的他，他越是活得沉重，也就越懂得着轻松，越是活得苦难他才越要享受着快乐。\n我说：刘高兴，我现在知道你了！\n他说：知道我了，知道我啥？\n我说：你是泥塘里长出来的一枝莲！",
            "summary": "刘高兴仍在西安生活，身体状况良好。他定期回家照顾庄稼，然后回到西安。他的生活充满欢乐和幽默。作者原本计划写一部关于拾破烂人的小说，但在深入了解他们后，写作陷入困境。刘高兴的一句话让作者意识到思考方式和写作方向需要改变。作者决定只写刘高兴的故事，展现他在拾破烂人群中的独特地位和典型性格。刘高兴是一个在沉重生活中依然保持乐观和快乐的人，如同泥塘中长出的一枝莲。"
        },
        {
            "id": 4,
            "content": "他说：别给我文绉绉地酸，你知道咱老家砖瓦窑吗，出窑的时候脸黑得像锅底，就显得牙是白的。\n是的，在肮脏的地方干净地活着，这就是刘高兴。\n他说得比我好，我就笑了，他也嘎嘎地笑。那天我们吃的是羊肉泡馍。\n我重新写作。原来的书稿名字是《城市生活》，现在改成了《高兴》。原来是沿袭着《秦腔》的那种写法，写一个城市和一群人，现在只写刘高兴和他的两三个同伴。原来的结构如《秦腔》那样，是陕北一面山坡上一个挨一个层层叠叠的窑洞，或是一个山洼里成千上万的野菊铺成的花阵，现在是只盖一座小塔只栽一朵月季，让砖头按顺序垒上去让花瓣层层绽开。\n我很快写完了书稿，写完了书稿是多么轻松呀，再没有做最后的修改，我就回了老家一次。老家的那条一级公路在改造之后，许多路段从丹江北岸移转到了南岸，过去的几十年老是从北岸的路上走，看厌了沿途的风光，而从南岸走，山水竟然是别一样的景致。每次回老家，肯定要去父亲的坟上烧纸奠酒，父亲虽然去世已有十八年，痛楚并没有从我的心上逝去，一跪到坟前就止不住地泪流满面。这一次当然不能例外，但这一次我看见了父亲的坟地里一片鲜花。\n我的弟弟一直在父亲的坟地里栽种各类花木，而我以往回去却都不是花季，现在各种形态各种颜色的花都开了，我跪在花丛中烧纸，第一次感受到死亡和鲜花的气息是那样的融合。我流着泪正喃喃地给父亲说：《秦腔》我写了咱这儿的农民怎样一步步从土地上走出，现在《高兴》又写了他们走出土地后的城里生活，我总算写了……就在这时，一股风吹了过来，花草摇曳，纸灰飞舞，我愣了半天，蓦地又觉得《高兴》还有哪儿不对。从坟地出来，脑子里挥之不去的仍是父亲坟地里死亡和鲜花的气息，考虑起书稿中虽然在那么多拾破烂人的苦难的底色上写着刘高兴在城市里的快活，可写得并不到位，是哪儿出了问题，是叙述角度不对？我当然还没有想得更明白，但已严重地认为小改动是不行的，要换角度，要变叙述人就得再一次书写。\n我终止了还要到商州各县去走一圈的计划，急匆匆返回西安，开始了第五次写作。这一次主要是叙述人的彻底改变，许多情节和许多议论文字都删掉了，我尽一切能力去抑制那种似乎读起来痛快的极其夸张变形的虚空高蹈的叙述，使故事更生活化，细节化，变得柔软和温暖。因为情节和人物极其简单，在写的过程中常常就乱了节奏而显得顺溜，就故意笨拙，让它发涩发滞，似乎毫无了技巧，似乎是江郎才尽的那种不会了写作的写作。\n这期间，刘高兴又来过几次，他真是个奇怪的人，他看我平日弄些书画玩的，他竟也买了笔墨在旧报纸上写起了书法，就一张一张挂在他租住的屋里。\n更令我吃惊的是他知道了我以他为原型写这本书，他也开始了要为我写文章，在一个纸本上用各种颜色的笔写出了我和他少年时期的三万字的故事。\n我读了那三万字，基本上是流水账式的，错别字很多，但过去的事写得活灵活现。\n我能对他说什么呢，写这样的文章发表肯定是不行的，他在那样的条件下写了只能是一种浪费精力和时间，可我能让他不写吗？我说了这样的话：刘高兴，如果三十多年前你上了大学留在西安，你绝对是比我好几倍的作家。\n如果我去当兵回到农村，我现在即便也进城拾破烂，我拾不过你，也不会有你这样的快活和幽默。",
            "summary": "后来改为《高兴》，并以刘高兴为原型描绘城市生活的故事。在创作过程中，作者多次修改，尝试不同的叙述方式和角度，力求更真实、生活化地呈现刘高兴的故事。同时，刘高兴也在作者的鼓励下开始尝试写作，尽管他的作品质量不高，但作者仍然给予肯定和鼓励。"
        },
        {
            "id": 5,
            "content": "但是，就在我写到了四分之三时，一个不好的消息传来，几乎使我又重新改写。\n那是一个文友来聊天，我一激动，就给他念写好的前三章，他突然说：你开头写了民工背尸回乡的事？我说：这开头好吧。\n他说：这材料是哪儿来的？我说：是看了凤凰卫视上的一则报道而改造的。\n他说：你看过电影《叶落归根》没？我说：没看过，怎么啦？他说：《叶落归根》就写了背尸的事。\n我一听脑袋大了，忙问那电影是怎么个样儿，这位文友详细讲了电影的故事情节，我心放下了。\n电影可能也是看到了那个报道，但电影纯粹演义了背尸的过程，我的小说仅仅是做了个引子罢了。\n文友说你最好改改，我不改，在2005年我在初稿中就这么写了，怎么改呢？电影是他的电影，小说却绝对是我的小说，骡子和马那是两回事。\n又是过了二十多天吧，那天雨下得哗哗哗，我正在写小说的结尾，电话就响了，我烦这时候来电话，不去接，可过一会儿电话又响了。\n我拿起电话，说：谁？！声音传过来是刘高兴，他说：怎么不接电话呀？我说：我正忙着……他说：知道你忙，我不能贸然去敲门，可我打电话约时间你又不接！忙什么，是不是忙着写我，什么时候写完呀？我说：快完了，还得再小改小改。\n他说：你写东西还这么艰难，我可写完你的传记了！说完他在电话里嘎嘎嘎地大笑。\n其实他就在我的楼下打电话。\n于是我放下笔，开门，刘高兴就湿漉漉地进来了。",
            "summary": "作者收到了关于电影《叶落归根》与自己的小说的相似性的提醒。尽管有些担忧，作者还是决定不改动自己的作品，因为小说和电影是两种不同的艺术形式。几天后，作者的朋友刘高兴来访，谈论了他的完成的小说传记。"
        }
    ]
}