{
    "chapter_title": "第十二章  匪巢斗勇(6)",
    "chapter_summary": "于大虎通过口哨通知大黑山的胡子和同门客人。胡子们惊慌失措，山寨陷入混乱。来顺在寻找逃出去的方法，发现了一棵大树和于四虎的棺木，成功逃出深宅大院。三梆头和祥子在寻找逃跑的瘦猴时，发现马棚里的人不见了，误以为是祥子放跑了瘦猴，将祥子殴打至重伤。来顺和祥子联手，成功救出祥子，并夺来枪和斧子，决定去找于家洼的胡子为来顺讨回被抢的枪。与此同时，女人质邵玉娴被胡子们抢走，她在困境中展现出顽强的生命力。于大虎和他的弟弟们走进山寨，玉娴猜测他们的来意。远处有两个移动的黑点逐渐靠近，但她看不清他们是谁。另外，李大眼睛和小栓在邵家沟相遇，讨论起于家洼和山野小寨的差别。尽管他们在邵家沟有过冲突，但他们表现得像没事一样，互相试探对方的虚实。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一声呼哨划过冷硬的山脊，飞进了大黑山的山谷，在穿越大气时蹭出一串火花。这是于大虎给大黑山的胡子打的口哨，口哨声尖啸连贯，三长二短，在寂静的山林里显得格外刺耳，这是胡子们互通信息特殊的信号，是要知会他们，山外来了同门客人。大黑山的胡子立刻惊觉了，穿衣的穿衣，持枪的持枪，掌灯的掌灯，许多没经见过半夜访客的胡子张惶失措，没头没脑地往外冲，山寨出现了一阵混乱。\n十\n有女人的身影在心底支撑着，来顺仍坚定地寻求着逃出去、活下来的方法。他松了一口气，慢慢立正身子，他意外地发现，于四虎棺木旁边，是一棵大树，树干光滑，现在的来顺想攀上去几乎是不可能的，但离地面接近一人半高的地方，开始有树杈了，如果能够到树杈，说不定有机会翻过院墙，于四虎的棺木有半人多高，登上去，够到树杈处应该没问题。但是，怎样才能蹬上棺木？\n来顺四下打量，他发现旁边不远处有一个树墩子，来顺倒在地上，借着身子的力量，用脚蹬树墩子，一点点地推动，硬生生地推到棺木旁，然后他再慢慢爬起来，趴在棺木上，用尽浑身的力量把身子先悬空，脚蹬在木墩子上，就这样经过身子的蹭动，像蜗牛一样地一点点移，他真的爬上了棺木。当来顺立在棺木上时，他有了一种成功的喜悦，身上汗水淋漓，吸一口空气，空气里有说不出的温柔。\n随即他又把激动的心情压下了，现在，他只是成功了一小半，但这一小步成功给了他信心和勇气。来顺略作休息，把身子又趴在树杈上，胸部用力，往树杈上够，不小心用力过猛，身子倏地前张，险些落在地上，来顺惊出一身冷汗，鼻子碰到墙上，鲜红的血液流了出来。来顺顾不上这些，继续用力，终于，他站在了树杈上，他把身子当成手，做了蛇爬，脚一点点地踏着树干，当胸部像爬树一样落到墙头上时，他已经没有多少力气了，但来顺还是坚持着，用尽最后一点力气，脚蹬树干，把身子放到墙上，外面是黑黑的夜，看不清地下有什么，是松软的泥土，还是遍布的大石头，如果是石头，他这样落下去会没命的，来顺暗暗祷告，但愿自己的运气没那么坏，他两眼一闭，顺墙向外张去，“咕咚”一声响，来顺张到了外面，脑袋嗡地一声，金星乱冒，那一刻，是给摔晕了过去。\n但这一刻，他毕竟暂时逃出了深宅大院。\n这一声沉重的响声给院里的胡子听到了，叫三梆头的胡子揉揉惺忪的睡眼，叫：“狗蛋，我听着外面好像有动静。”\n叫狗蛋的胡子迷迷糊糊翻了个身：“有什么动静，睡吧睡吧。”\n三梆头说：“不对，我听得真切，是有什么落地的声音，别再是那两个小子跑了，到时候大当家的回来，可是吃不了兜着走。”\n叫狗蛋的打个激灵，爬起来说：“要不咱们出去看看，要是真跑了，可不是正经勾当。”\n两个胡子掌着灯，走出来看，祥子还在马棚里拴着，两个胡子放心了，返回了屋子。\n又过了一会，叫三梆头的胡子捅捅狗蛋：“我这心里总不踏实，刚才出去看时，你看清了，那两个小子都在么？”\n狗蛋犹疑地说：“都在吧，跑就都跑了，还能留下一个？”",
            "summary": "于大虎通过口哨通知大黑山的胡子和同门客人。胡子们惊慌失措，山寨陷入混乱。来顺在寻找逃出去的方法，发现了一棵大树和于四虎的棺木。他利用树墩子一步步爬上棺木，成功逃出深宅大院。"
        },
        {
            "id": 1,
            "content": "三梆头坐起身：“不对，咱们还是小心点好，再去看看吧。”\n“要看你自己去吧，我梦里刚跟媳妇亲热就让你给折腾醒了，我还要做梦哩。”\n“你不去我去，要是跑了人，大当家的砍下你的狗头来，你天天去做梦吧。”三梆头嘟囔一句，又走出了院子。\n祥子正暗暗替来顺祈祷，三梆头的灯火照到他的脸上，又朝马棚里照去，马棚里空空如野，连板凳都不见了，这一惊非同小可，三梆头可着嗓门叫：“人呢，人跑哪儿去了，你说，那个痩猴到底跑哪儿去了？”扯过祥子的衣襟，啪啪就是两耳光，又“嗖”地抽出刀来，向祥子的胸前比划，就划着了他的前襟，有血洇了出来。\n求生的本能使祥子拼命挣扎，也是力量用得猛，竟把本已被他拖出石阶的马槽子扯落到地下，正压在三梆头的身上，祥子的身子也随之倒压了下去，三梆头“啊”地嚎叫了一声，刀甩了出去，他的小腿骨已经给压断了，整个人趴在地上，再也爬不起来。\n屋里的狗蛋这一吓吃惊非小，提着枪急匆匆地跑过来，眼前的情形让他目瞪口呆，三梆头的腿给石槽子压着，身上压着祥子，狗蛋举着枪托照祥子的头就打，怕打着三梆头，不敢用力，砸了两下子都给祥子闪过了，砸第三下时，气极的狗蛋用足了蛮力，狠狠地砸下去，祥子一滚，枪托正打在三梆头的头上，登时打得脑浆迸裂，气极败坏的狗蛋要发疯，再次举起枪托，祥子闭上眼睛，他知道，自己的生命到此真的终结了。\n油灯给风吹得灭了，有小鬼来捉心狠手黑的狗蛋，还没等他的枪托落下，给人在身后打了一下子，仆地跌倒，没等明白怎么回事，就紧追着三梆头去了。\n这是来顺，他跳到外面落地的响声惊动了附近的村民，这一天来发生的事村民都看在眼里，也看见了祥子、来顺给胡子们带进院子，来顺落地时，他正出来撒尿，刚掏出那物什，给这一声响吓了把尿缩了回去，朦胧中见于家院墙上似乎掉下一物，又半天没有动静，壮着胆子过去，才看出是一个捆在板凳上的人。这时来顺已经清醒过来，初以为是来捉他的，后见来人并不动手，试试求叫：“大哥，你救救我。那人也是平日里看不惯胡子的所为，又把来顺当成是胡子们绑来的肉票，就给来顺解开了绑绳。”\n来顺伸展一下捆得血液不畅的手脚，把身边的凳子倒过来，支在墙上，又求那人说：“大哥，你好人做到底，我得再进院里去救我哥。那人应允，给来顺稳稳地扶住了凳子。借着这个高度，来顺重新爬上大墙，顺原路进了院子，正看见狗蛋用枪托打死三梆头，又要打祥子，恰好他看见祥子的斧子放在马棚外的墙头上，顺手拾起，三步变做两步赶到三梆头背后，抬手就是一下子。”\n自由了，真的自由了，两个人欢欣不已，拾起狗蛋和三梆头的枪，祥子又接过斧子，把上面的血迹擦了擦，掖在腰间，两人出了院子，祥子问：“我们该去哪儿呢？玉娴姐又不在这儿。”\n来顺举起拾到的枪说：“还能去哪儿，我的枪给于家洼的胡子拿走了，我得弄回来。这个枪比老刘头的差不了多少。”\n祥子有些疑虑地说：“可是，我们去不也是送死吗？”\n来顺说：“这都死过一回了，还怕再死一回吗？”\n这话让祥子坚定了信心，说：“也是，有全、小栓他们也在那儿，他们都不怕死，我们怕啥，去就去。”\n两只出笼的鸟兴致正高，向大黑山的方向奔去。",
            "summary": "三梆头和祥子在寻找逃跑的瘦猴时，发现马棚里的人不见了。三梆头误以为是祥子放跑了瘦猴，将祥子殴打至重伤。此时，来顺被附近村民解救，并决定进入院子救祥子。来顺成功救出祥子，两人夺来枪和斧子，决定去找于家洼的胡子为来顺讨回被抢的枪。"
        },
        {
            "id": 2,
            "content": "十一\n几乎同时与于大虎到达大黑山的地界，大黑山在于家洼打探消息的胡子捉了人回来，没敢走大路，他们怕给于家洼的胡子猜出是他们干的，如果一路追赶过来，少不得有一阵厮杀的，说不定到手的鸭子又飞了，还会把命搭上，多好的女人呢，做人质是可以索要大价钱的，敬献给大当家的，也是个摆得上台面，拿得出手的女人，因此，他们故意绕了个大圈子，在山脚下找个地方迷糊了一小觉，再兜回到大黑山，是的，如果不是这样，凭他们的快马，差不多天擦黑时就回来了。只是于大虎没看见他们，道路熟稔的他们却发现了于家洼的人，一猜就知道他们是来干什么的，没敢回山寨，悄悄地绕到了侧峰的五指峰下，这里离山寨不远也不近，是大黑山的最高处，可以望见山寨的动静，山寨里却无法看到他们，没来过大黑山的人也找不到这个所在。\n邵玉娴已被胡子们从马上放下来，并且把蒙眼睛的黑布扯下了，嘴里堵的布也扯出来，只有身上的绳子没解开。经过差不多大半宿的颠簸，玉娴的身子有些发虚，但她的精神一直那么好，只是头发有些乱，有几绺飘飘落到脸上，玉娴望着身边的胡子，轻声说：“把我的手解开，我不跑，我要理理头发。”\n小胡子不敢动，望着领头的胡子，就上前给解开了绑绳，眼睛瞄着她，手中的枪也有意无意地瞄着，那意思很明白，如果玉娴敢叫嚷或者跑，是会用枪招呼她的，玉娴并不跑，玉娴轻蔑地笑了，她往手心里唾些口水，用掌心在脸上轻轻地揉一揉，淡淡的口水在脸上润开，那脸上便闪出两坨红晕，浅浅的，娇羞而妩媚，她外面衣着朴素，内衣是用葱心绿的绸子做的，脖颈处露出了一角，给于四虎摸过的胸脯比在家时鼓胀了许多，像花叶上的露珠，被风吹过，颤颤的，馋着了胡子的眼睛，她似乎听到有个小胡子“咕噜”一声咽下一口唾沫。\n玉娴并不看他，在她的眼里，几个小胡子不过是几个哈巴狗，她重新抬起手，将滑落到耳边的头发一绺一绺地捋顺滑了，那头发就油光靓亮，一只不知深浅的蚊虫落上去，竟跌断了两条腿。\n小胡子又“咕噜”一声咽下一口唾沫，结结巴巴地说：“头，头，这她娘的也太，太好看了，真让人受不了，头，头，你说句话呀。”\n小胡子的声音有些急促，连喘息都急促了，他的裆下明显地支起一个帐蓬，玉娴听见了也看见了，把头扭向那个被叫做头儿的，话却是说给小胡子听的：“憋得难受么，遍山漫岭有的是石隙哩，想碰我么，来呀，等着你来。”\n那眼睛煞是好看，瞅得胡子头受不了，转身就打了小胡子一耳光：“混账，憋不住回家日你娘去呀，别在这儿现眼。”",
            "summary": "在大黑山附近，于大虎和胡子们为了争夺一个女人质而展开了一场较量。胡子们为了避免被发现，绕道而行，在五指峰下隐藏。他们将女人质邵玉娴从马上放下，并解开她的眼睛和嘴巴，但身上的绳子还未解开。玉娴在胡子们的注视下整理头发，轻蔑地笑言让他们放手一搏。这一幕让一个小胡子难以抗拒玉娴的美貌，引得胡子头不满。然而，这场争斗并未影响玉娴的美丽和魅力，反而让她在困境中展现出顽强的生命力。"
        },
        {
            "id": 3,
            "content": "玉娴“扑哧”一声笑了，把手伸过去，说：“我的头发理好了，把我绑上呀，不过别勒着我，我肉皮嫩哩。”\n领头的胡子乖乖地把枪放下，他要当烧火棍子扔掉的，终究没敢，还是放回到腰里，绳子重新拴在玉娴的手上，只是那绳子系得松弛，主娴的手不费力气就能从绳套中拿出来，但玉娴不挣也不跑，安静得像待在自己家里。\n山上的晨光总比平地来得早些，脚步也走得勤，山下起早的人会早起的，贪睡的还在困着，它却已经欢快地泊在碧绿的树叶上，溅起了一团红韵。玉娴心里有着某种期望，她相信会有人来救她，但那个人会是谁呢，于四虎死了，让她的弟弟们打死了，除了这个可爱又可恨的男人还会有谁？玉娴在一块大青石上坐下了，阳光照到她的脸上，显得格外安详宁静，她静静地谛听，期待着。山上偶尔传来两声鸟鸣，头发梢上不时有风飕飕掠过，吹到她的衣服上，裙裾就发出鬼觉翠翠的声音，早晨的天气还怪凉的呢！一只张牙舞爪的蜘蛛从树梢上悬挂下来，长长的丝线垂得笔直，给风吹动了，就在风中荡起了秋千，样子甚是得意。它是在玩耍吧，是留恋了这澄亮的天空新鲜的空气吧？\n玉娴看得入神，就想起了于四虎，这个胡子，竟然当着众多乡亲的面把她抢走，还说是来接他的女人，也没问人家愿意不愿意哩，当然，她是愿意的，如果不愿意，她也不会被他那么顺利地抢走的，而且抢回家了也不等正式拜堂成亲，就把人按在炕上，怎么比公牛的力气还大呢，也不听人家连喊“不要，不要”，也不管人家疼不疼，坏蛋胡子，怎么就知道女人的心，说是不要心里却欢喜得紧，是人家害羞么，若真的不要了，会恨你一辈子的！玉娴想到神往处，又幸福地笑了。去抢陈家的秀娟，也是她的主意，两个人从小就要好，还不是怪男人老夸五虎有多帅气有多好，也是一时的顽皮，就说那你带人把我一个好姐妹抢来给老五做媳妇，比我长得还水灵呢！对邵家沟的地界再熟稔不过了，老实厚道的村里人是不会反抗的，原以为去了就能把人抢来，不会出任何问题，谁知道会遇到大黑山的胡子，还有祥子他们，从小没看出来有多狠，怎么就把姐夫给杀了呢？该死的胡子，你怎么什么话都听，要是这一回不听，就不会出事了，玉娴想到伤心处，有两颗大大的泪珠滚落下来，缓缓滑下，在洁白的脸颊上闪闪放光。可是，直到现在，她还是有点不相信，她的男人怎么会死了，那个在床上生龙活虎、在马背上风光无限的男人，怎么说死就死了呢？\n她把目光转向远远的山寨，蓦地，她看到了于大虎的身影，在他的身边，分明是有全和小栓，他们的来意，玉娴已经猜到了，只是猜不到他们怎么会凑在一起。\n抬起眼，远远的山路上，还有两个移动的黑点，一晃又不见了，他们分明是人，那他们又是谁呢？\n于大虎一行人已走进山寨，那声呼哨之后，大黑山的胡子已把大虎三人的行踪盯得严实，李大眼睛打着哈哈来接，说：“今儿的风吹得香，早晨的喜鹊在枝头叫得响，我当是谁，果然是贵客来到了。”他们过去曾打过交道，那时候彼此还没出道，后来李大眼睛接掌大黑山的大旗，大虎还曾派人来送过贺礼，这回重逢，面子上的事总是要过得去的，大虎说：“事先没知会，来得突然了，打搅了李大当家的好梦。”",
            "summary": "玉娴被胡子带领的一群人抢走。虽然她的手被绑住，但她并不挣扎，因为她相信有人会来救她。她坐在一块大青石上，等待着她的救命恩人出现。这时，她看到了于大虎和他的弟弟们走进了山寨，她猜测他们的来意。与此同时，她还看到了远处有两个移动的黑点，但她看不清他们是谁。"
        },
        {
            "id": 4,
            "content": "李大眼睛说：“于家洼的名头谁不知晓，不像我们这山野小寨，在于大当家的跟前，不敢称大了。”\n两人相视哈哈大笑，接着又是一通寒喧，闭口不谈在邵家沟交手的事，仿佛没事儿一般，更不提邵玉娴的事，但两个人的心里都在转着肠子，互相窥视对方的虚实。\n小栓到底岁数嫩，沉不住气，望着李大眼睛说：“我只问你，我玉娴姐给你们隐藏在哪儿了？”\n这话把李大眼睛问得愣住，但他随即明白了怎么回事，只是没见着人，自然是不会承认的，李大眼睛伸出手，他是要拉小栓的手，小拴却把手藏在身后，李大眼睛说：“光顾着说话，怎么冷落了这两个兄弟，想必是于大当家的手下的两员干将了。”\n于大虎含糊着应允过了。\n大黑山的杏树、松树漫山遍野，层层叠叠的，做了山的外衣，这时候，阳光已灿烂起来，从沉寂中醒来的各种鸟儿叫得悦耳动听，跳跃在绿荫成云的树枝间隙。阳光照着树木，远处看，显出一片绿莹莹的光芒，早晨的雾还没有散去，蓝灰色的雾霭，淡淡地从容不迫地淹没发白的远山，若非有胡子守着，有凶杀和绑架，这山还真是好景致呢！\n在这场言不由衷的较量中，于大虎稍稍落了下风，李大眼睛望望有全、小栓，把目光重新投到于大虎身上，满眼真诚地说：“我真的没见着在这山上新填什么人，就是绑票也不会绑到你的地界，只是不知道于大当家的丢失了什么人？”\n于大虎沉吟了一下，说：“也算不得什么，是家里的一个丫头。”\n“哦。”\n李大眼睛做出轻松的样子说：“说不定是少女怀春，跟情哥哥走了呢！”",
            "summary": "李大眼睛和小栓在邵家沟相遇，两人谈论起于家洼和山野小寨的差别。尽管他们在邵家沟有过冲突，但他们表现得像没事一样，互相试探对方的虚实。小栓询问邵玉娴的下落，但李大眼睛并未透露。早晨的阳光照耀在大黑山上，景色宜人，但在他们之间的较量中，于大虎略处下风。李大眼睛表示他没有见到新的俘虏，也不知道于大虎丢失的丫头。"
        },
        {
            "id": 5,
            "content": "小栓说：“你扯慌，我明明看见了，就是你们大黑山的人干的，你不承认又唬得了谁？我要自己找。”\n有全捏着一把汗，生怕小栓这不知深浅的话着了胡子恼。\n李大眼睛并不计较他，说：“这位兄弟的话就让我不明白了，我有什么谎可撒呢？”\n摊开两手，做出礼让的样子，说既然这位兄弟不相信，尽管各处找找转转好了。",
            "summary": "小栓指责当地人犯了错，要求他们自己找出真相。有全担心小栓的话会激怒对方，而李大眼睛则试图解释自己的清白。为了证明自己的诚意，李大眼睛同意让小栓四处寻找证据。"
        }
    ]
}