{
    "chapter_title": "第十七章  捉凶杀匪(4)",
    "chapter_summary": "本章节讲述了玉娴因丈夫被杀而怀疑是她的弟弟祥子和来顺所为，尽管他们一直把她当作亲姐姐。两位主人公来顺和祥子在寻找失踪的姐姐时遇到了一些困难，并在有全的建议下决定抓住与失踪事件有关的李三。为了监视李三，他们决定在李三家安置一个眼线。来顺和祥子发现朝向媳妇的性情与老刘头一家人不同，于是决定去找她。朝家的媳妇得知她是朝的媳妇，也是家人，但有事要瞒着她。朝向解释说是表哥，但父亲不让告诉别人。朝朝认为他们的表哥虽然与他们是亲戚关系，但实际上与他们并不亲近。朝向试图安抚妻子，让她不要将这些担忧告诉父母，以免引起不必要的麻烦。然而，朝向的妻子心中仍然不满，思考着如何与她的朋友分享她的烦恼，但又担心这会引来闲言碎语。刘老太太因为失眠、头痛和感冒而感到身体不适，媳妇在照顾她时不小心打翻了热面的碗，导致刘老太太生气并责怪媳妇。朝向不知所措，不知道如何处理这种情况。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "来顺更心急，说：“姐，我的枪还在于家洼呢，等着你帮我找回来。”\n玉娴认真地听着他们说话，她什么也没说，只是摇了摇头。\n这让祥子、来顺看不懂，祥子着急地说：“姐，你倒是说句话呀，叔和婶在家等着你，上次到山上，叔回去都累出毛病了，还有大扁，想你想得鼻涕流得更长了呢，你骑在马上怎么就不认识我们了，就是骑在骆驼上你也是姐哩。”\n有两颗泪珠转在玉娴的眼圈，只是那泪偏不落，露了露头，又缩回到眼眶里，玉娴说：“你们叫我说啥，你姐夫可是没了，我问你，是不是你们干的？”\n问这话时，样子甚是严厉，来顺有些怕，他不怕胡子，却怕玉娴生气，试探着问：“如果是我们，你要跟我们记仇么？”\n玉娴说：“我不记仇，我要报仇哩。”\n祥子说：“可是，我们是你的弟弟呀，你为了胡子，就这样恨我们，还要杀了我们吗？我们可一直当你是亲姐的！”\n玉娴说：“你们对我好我知道，你们还提着头到山上找我，这些我一直记在心里，可是，你们杀了你姐夫，让你姐这一辈子守寡，你让我怎么办？”\n来顺着急地说：“可是，我记得枪不是我打中的，当时也没看准，还不是为了你，你怎么真的记恨我们？”\n玉娴说：“咱不说这些，事情总会水落石出的，我要走了。”",
            "summary": "玉娴因为丈夫被杀害而怀疑是她的弟弟祥子和来顺所为。尽管他们一直把她当作亲姐姐，但她仍然对他们表示愤怒和怀疑。然而，她决定等待事情真相大白，而不是轻易报复。"
        },
        {
            "id": 1,
            "content": "不等两人再说话，一提缰绳，两腿一夹，腰部用力，大白马已腾开四蹄。来顺心有不甘，他还惦记着自己的枪，有心要追，给祥子拉住，知道两条腿是跑不过四条腿的，说：“姐不认咱，就是追上了，又能怎么样呢？”\n垂头丧气已无法说尽两人的无奈，懒洋洋返回邵家沟，不知道该做些啥，还有什么事可做。想当胡子，可无论怎么逞凶扮狠，也做不出胡子的样来，还不如骑在马上的玉娴英雄了得，两人已心如死灰。有全正等着他俩，见两人脸色不好，已猜到事情没办利索，问了一遍，来顺把经过大致说了，有全沉吟了一会，说：“你们俩走了，我就一直琢磨，李三肯定还会来，咱得想个办法，让他来了就能盯住，不能再跑了。”\n来顺说：“姐都回于家洼了，咱抓住他还有啥用呢？”\n有全说“就是没有姐的事，也得抓他，是拿老刘头的把柄么，让他在咱跟前低着头走。”祥子问：“有全你想出办法了没有？”\n有全说：“我也没想好，最好的办法就是在他家里安个眼线，这样才能万无一失，比咱们没根没底地胡乱盯着强。”\n祥子说：“事是这个事，可老刘家的人怎么会成了咱的眼线？”",
            "summary": "两位主人公来顺和祥子在试图寻找失踪的姐姐时，遇到了一些困难。他们在一位名叫有全的人的建议下，决定抓住与失踪事件有关的李三。为了更有效地监视李三，有全提议在李三家安置一个眼线。然而，如何使李家人成为他们的眼线仍然是一个挑战。"
        },
        {
            "id": 2,
            "content": "一直情绪不佳的来顺有些兴奋，说：“咱试试找朝向媳妇中不中，我看她的性情与老刘头一家人是两回事哩。”\n祥子说：“我也是这样想，就去找她。”\n五\n朝向媳妇这夜一直心神不安，老刘头半夜三更带着李三出去，回来却只有他一人，骂来顺不是人，骂祥子不是东西，怎么就盯住了他家，给摔打得还在痛疼。刘老太太过来，见脚果然是肿了，急忙找来米酒给揉，肿块就渐渐地散了，老刘头却还在骂，骂得黑天都要亮了才住嘴。女人给吵得翻来覆去睡不着觉，好不容易有些迷糊，厨房里又传来m卓翠的声音，声音细碎而又执著，间或停顿一下，却又响起，吵得人不安生，哪里还睡得着？朝向媳妇爬起身，点燃了灯草蕊，踮着脚去看，老鼠们也会找时候，乘夜深人静，溜到厨房里觅食，残碴剰饭虽不多见，也够它们裹腹的了，这夜里还有特别的香味诱惑着，老鼠们是更要出来的，却不顾吵了未睡安稳的人。\n朝向媳妇的脚步很轻，顺着声音的方向拿着灯去照，一只硕鼠正大瞪着眼睛，不转眼珠地瞅着她，吓得她“吗呀”一声，将油灯扔在地上，刹时屋里黑漆一片，看不见了那只老鼠，朝向媳妇却觉得心里更发毛，觉得鼠是在脚边了，要咬她的脚，吓得越发挪不动地方。刘老太太也没睡安稳，听到了动静，知道是女人，抬起身子骂：“又是怎样了，怕不是有鬼吃了你，大惊小怪的。”\n心气不顺也一直没睡的老刘头早下了地，摸着黑过来，竟一把摸在朝向媳妇的胸上，感觉到那团软软的肉儿，手却不麻溜拿开，心气倒是顺了，暂且把对祥子、来顺等人的气恼一股脑地丢开，尽着温柔的话说：“吓着了吧，这是咋说呢？夜里老鼠多，可要多当心呢。”女人羞赫，只是把身子侧了，躲开捂在胸口的手，一时间不知道如何是好，夜色却遮掩住了她发红的脸。老刘头便说：“回去睡吧，怪冷的天，别再把身子冻着了。”",
            "summary": "来顺和祥子发现朝向媳妇的性情与老刘头一家人不同，于是决定去找她。朝向媳妇晚上心神不安，因为老刘头和祥子发生了争执。朝向媳妇起来查看厨房里的声音，发现一只老鼠，吓得她把灯扔在地上。刘老太太醒来后安慰她，而老刘头则趁机亲近朝向媳妇。大家都回到床上休息。"
        },
        {
            "id": 3,
            "content": "朝向媳妇放赫一般回来，坐在炕上，觉得那手还在胸口贴着，尤在跳动不已，朝向已睡醒了，翻过身问：“是谁来了？表哥又回来了么？”\n朝向媳妇答：“没有人来，他昨夜刚走，怎么还会来？到底是什么样的亲戚，怎么每次来去都鬼鬼祟祟的，来顺他们又来找，让我叫他表哥，是怎样的表哥？”\n朝向说：“这是表哥了。”想再说些话，又打住了，说，“爹不让告诉别人的。”\n女人问：“我是你的媳妇，也是外人么，有什么见不得人的事，要瞒着我？”\n朝向想了想，说：“我说给你，你可别告诉别人，真不是闹着玩儿的。”\n女人说：“我又不是傻子，会把要紧的事告诉给别人？”\n朝向说：“你知道么，咱娘是大黑山黑喇嘛的表妹哩。”\n刚说出一句，女人惊得差点叫出了声，好在及时用手把嘴捂住了。",
            "summary": "一个故事中的场景。朝家的媳妇回到家，询问是否有亲戚来访。朝向解释说是表哥，但父亲不让告诉别人。媳妇惊讶地表示自己是朝的媳妇，也是家人，为什么有事要瞒着她。朝向解释说，他们的母亲是黑喇嘛的表妹。这个秘密让媳妇大吃一惊。"
        },
        {
            "id": 4,
            "content": "朝向接着说：“表哥是黑喇嘛的干儿子，按说与咱算不上亲戚的，只是有黑喇嘛的面子照着，也当亲戚走动。”\n女人问：“那他到咱家来干啥？”\n朝向说：“表哥在家排行老三，会功夫的，翻墙越脊如走平地一般，跑起来比马还快，咱家离桃花吐、朝阳这些大城镇都近，到咱这地方办什么事，当天哪里能回得了大黑山，便临时做打脚歇身的地方吧。”\n女人答：“我不管他有多能，我总看他不是个好人，又与爹鬼鬼祟祟的，跟他在一起勾结，早晚还不出事。”\n朝向说：“看你瞎说了。又怎么鬼祟了？这话让爹听去还不讨骂？娘更会骂的，是从她那儿论来的侄子么。今晚的话就到此打住，日后可千万不能说这言语，给爹娘听去。”\n朝向媳妇咬咬嘴唇，思想着那男人的目光及刚才公爹不利不索的手脚，心里很是愤愤不平，又想遇上这样窝囊男人，不知道好歹，自己空有满腹的心事却没个说处，不如去找来顺了，只是来顺会听她说么，毕竟只是在接亲时说过话，现在去找，让一个女人家说啥借口？给村里人遇见，会说闲话哩，想着心事，侧过身不再理男人。",
            "summary": "一个家庭中的对话。向朝认为他的表哥虽然与他们是亲戚关系，但实际上与他们并不亲近。他的妻子对这位表哥的看法并不好，认为他和他们的父亲行为诡秘，可能会带来麻烦。朝向试图安抚妻子，让她不要将这些担忧告诉父母，以免引起不必要的麻烦。然而，朝向的妻子心中仍然不满，思考着如何与她的朋友分享她的烦恼，但又担心这会引来闲言碎语。"
        },
        {
            "id": 5,
            "content": "眼睛闭上，却又睡不着，翻来覆去地滚，朝向又打起了鼾声，忽高忽低的，像死睡的肥猪一般，把屋顶上的细土都震落了，女人心中的不平不住地翻腾，恨自己命苦，娘家太穷，怎么就连安葬爹的钱都拿不起，要把闺女嫁给这样的人家？指望是比自己家殷实的，是找了个好人家，谁知又贪上这样一个男人，禁不住又落泪一回，刚刚有些朦胧，又听见鸡叫，眼见着天是亮了，惦记着圈里的猪和屋里的人，爬起身给猪温上食，又升火做饭了。\n昨夜一通折腾，刘老太太便觉得有些头晕，早晨也不愿起来，卧在被窝里哼哼不已，等朝向媳妇把一应活计都做得了，一家人也都吃过早饭，才勉强爬起身，又接连打几个喷涕，鼻涕流得像大扁，一串连着一串的，这是感冒了，浑身用不上劲，朝向媳妇在一旁小心伺候着，问娘想吃点啥，刘老太太扭过头去不理她，却又捂着肚子，说是“空得慌”。\n朝向媳妇进了厨房，熬一碗热热的面汤，多加些葱姜和油，倒着手端进屋，放在炕沿上，刘老太太伏了身欲吃，那碗是热，面汤又满，手刚沾了碗边，面汤竟洒在她的手上，烫得她“嗷”地一声鬼叫，急忙将手甩开，随着磁碗的破碎声，面汤洒了一地，刘老太太恨恨地骂：“我是什么地方得罪了你，趁我病着的时候竟来害我，你是安的什么心哟。”鼻子一把泪一把，放开委屈地叫：“朝向呀，快来管管小贱人，平日里恼我管教她了，多说了她两句，竟拿了面汤来烫我哟。”\n朝向听得动静，急忙跑过来，见媳妇呆在一边抹眼泪，娘也在一边落泪，嘴里嘟囔着，一时不知如何是好。\n刘老太太便又说：“还不打你媳妇，她要气死我了。”\n朝向不知就里，心下又舍不得下手打，又挡不得娘的怒，举起的手放不下，不知道落下时是该轻该重，该不该落。\n刘老太太撒泼似地嚎，叫骂道：“娶了媳妇忘了娘，连娘的话你都不听，真是气死我了。”\n声嘶力竭，逼着朝向动手打。\n从外面拉完粪的老刘头听到动静过来，把老婆子呵斥住，趁这工夫，女人跑出院子。",
            "summary": "刘老太太因为失眠、头痛和感冒而感到身体不适。她的媳妇在她生病时照顾她，但不小心打翻了热面的碗，导致刘老太太生气并责怪媳妇。朝向不知所措，不知道如何处理这种情况。刘老太太的丈夫刘老头过来制止了她，而媳妇则离开了家。"
        },
        {
            "id": 6,
            "content": "六\n朝向媳妇流着泪出了家门，走得漫无目的，村中人除了来顺也认不得别人，来顺是男人，又怎么好去找他，找了他又能说啥？恰好正遇着手持唢呐出来的来顺，女人两只眼睛红肿着，自然不好见人，急忙把头低下了，来顺猜出女人定是受了委屈，心里有说不出的难受，却要逗女人开心，说：“嫂子，我脸上没有麻子吧？”\n女人低低地说：“没。”\n来顺又问：“我头上没长犄角吧？”\n女人果然给逗得带着泪乐了，说：“来顺你取笑人，你又不是牛，头上怎么会长犄角。”来顺说：“什么也没有，你怎么不抬头看我。”\n女人就抬起头，带泪的脸竟也是如初开的花蕾样好看，看了一眼，头立刻低下去了，她是给来顺火辣辣的目光盯得不好意思，来顺总算见着日思夜想的女人，忍不住长舒了一口气。\n女人说：“来顺有比我更难的事么，怎么长吁短叹的。”\n来顺半真半假地说：“还不是想你想的，见着了你才把憋了多少天的气顺出来。”\n女人故意做出生气状，说：“来顺胡说，再胡说我不理你了。”转身要走，其实她并不是真走，但来顺还是伸手把她拦住了，说：“嫂子都是我不好，乱说话，只当我放屁哩，给屁熏了一下你还生气么？”\n女人给逗得“扑嗤”一声乐了，用手掩了口，那笑声还忍不住在肚子里格格格的，来顺把唢呐举过来，说：“嫂子，说真的，我一直留着它呢，你说要的，我舍不得丢开。”\n女人说：“那你就给我留着，我要时自然会跟你说的，但你会不会吹呀，是不是还吹得南腔北调？”\n说得来顺一阵脸红，却觉得女人真的没把自己当外人，是当亲弟弟哩。\n两人又说一会闲话，来顺问：“嫂子，前两天去你家的那个人是谁呀？”\n女人迟疑了一下，说；“要是别人问我不会告诉的，但说给你，你可千万别再讲给别人。”",
            "summary": "一个悲伤的故事。朝向媳妇因受委屈而流泪出门，遇到了手持唢呐的来顺。来顺试图逗她开心，但她仍然心情沉重。后来，两人在闲聊中逐渐拉近了距离。来顺询问前几天去媳妇家的人是谁，媳妇告诉他这是一个秘密，但承诺不会告诉别人。"
        },
        {
            "id": 7,
            "content": "这话让来顺觉得心里温暧，女人就把朝向讲给她的话说了，来顺点点头，自言自语地说：“果真是这样，这就对了。”\n女人问：“来顺，你说有什么地方不对么？”\n来顺就把祥子他们的猜测和打算也说了一遍，叮嘱说“嫂子你给留着心，若那人来了，把条白手巾挂在墙上，我就知道了。”\n女人应下了，也跟来顺说：“这不是小事，要是老刘头知道了，可是不得了，你可不能坑嫂子。”\n来顺说；“嫂子放心，我知道事情的轻重的，就是我自己受多大难，也不会让嫂子难过。”\n说得女人心里也是一阵激动。\n来顺说：“嫂子，你还是先回去，免得出来的时间长了，老刘头起疑心哩。”\n两人相互叮嘱一番，就各自往家里走。\n家里老刘太太还在骂，训斥朝向怎么不像个爷们，让女人给收拾得也没了种了么，老刘头懒得听，背着手走出家门，远远地望见女人跟来顺说话，悄悄地隐在一边的大树后愉看，只是离得远听不清两人在说什么，隐隐地觉得八成与李三有关，有心再往跟前凑凑，两人却分开了，老刘头满脑狐疑，故意跟在后边，想等女人进院后再跟进来，边慢步走边思考怎么问女人话，不要让她起疑心的才好，还以为是当爹的盯她的稍。\n朝向给娘逼问得急了，堵着气说：“都是我的不是，怎么怪得了女人。”\n刘老太太就骂：“你是越活越回陷了，怎么是你的不是，这来不来的就护着女人了。”",
            "summary": "来顺和女人在交谈，讨论关于祥子和李三的事情。来顺提醒女人注意观察是否有陌生人到来，并告诉她如何传达信息。女人表示担心此事会被老刘头发现，但来顺承诺不会让她为难。两人结束谈话，各自回家。"
        },
        {
            "id": 8,
            "content": "朝向支支吾吾，说：“其实，其实，真的是我的不是哩。”\n不管刘老太太如何骂，翻来复去就是这一句话，刘老太太气得半死，恼恨地说：“不成器的东西，你倒是给娘说说，怎么是你的不是，哪里的不是了？”\n朝向吭哧半天，知道事情终是隐瞒不住，再隐瞒下去，说不定娘还怎么折腾女人，红着脸，吞吞吐吐地跟娘说了，刘老太太自是惊得目瞪口呆，半天没说话，上上下下仔细打量儿子，看朝向结实的身子，壮得跟牛犊子似的，心下又有几分不信，再打量一遍，更觉得不信，还道朝向是护着媳妇，往自己身上揽不是，男人都是贱种么，守着个女人就什么都不顾了，只是心里不托底，就虎起脸，说：“又跟娘说慌。”\n朝向说：“真的，怪不得媳妇，是我不管用。”\n刘老太太四下望望，除了他们俩，家中没有别人，便掩了门，回转过身来，说：“娘总是不信，你解开裤带给我看看。”朝向急道：“娘，这怎么行，怪可耻人的。”\n刘老太太又黑下脸，说：“我是你娘，有什么可害羞的，别人见不得，自己的娘还见不得吗？不看怎么知道是不是有毛病，小时候也没少摆弄的。”\n朝向羞赦了半晌，到底扭不过娘，只得磨蹭着将衣带解了，脏兮兮的身子下，一丛黑毛掩住软不拉叽的玩意。刘老太太伏下身，摆弄多时，刚刚稍见大些，刘老太太“啊”地打出一声喷嚏，喷得朝向那物上和肚皮上都是水，给这冷雨一激，立刻缩了回去，再怎么摆弄也无效果了，这样软的东西，想做成人道上的事还真的是不中哩，刘老太太如有一盆冷水淋在头上，呆呆地半晌无语。\n女人进院的时候，刘老太太尤在发愣，朝向手忙脚乱，把裤子提上了，到底给女人瞅见半边，猜不出朝向当着他娘的面脱裤子干什么，是跟娘有一腿么，一时更觉得兴趣索然。刘老太太却麻溜出来，再没有先前的凶恶，和声细气地说：“看这外面风挺大的，可别在着了凉。”\n女人为她的态度改变得这么快而诧异，越发觉得朝向是跟娘有了见不得人的事，担心她抓住把柄，做娘的才改了态度的，却不知道一向不中用的朝向能做成啥事，满怀心事返回屋里。",
            "summary": "朝向因为犯错而被刘老太太责问，朝向支支吾吾地承认错误。刘老太太惊讶地发现朝向性功能有问题，导致她对朝向和女人的看法发生改变。女人看到刘老太太对朝向的态度转变，误以为朝向与刘老太太有不正当关系，从而影响了她和朝向的关系。"
        },
        {
            "id": 9,
            "content": "老刘头进院，装模做样地转了两圈，就直接奔了朝向媳妇待的屋，女人正趴在炕上要歇息一会，见他进来，心里别别别地急跳，夜里的情形又入脑海，不晓得老刘头要做啥，麻溜爬起来。老刘头装做关心的样子，说了几句闲话，接着问：“刚才出去了？”\n女人应了一声，老刘头说：“我见你跟来顺说话了。”怕女人多心，忙接着说：“爹不是跟踪你哩，是烦你娘骂得慌，才出去走走的。”\n女人心里一惊，知道是给他看见了，再瞒不过，说：“出门时是遇见他了，随便说了几句闲话。”\n老刘头紧盯着追问：“都说啥闲话了？”\n女人说：“也没啥正经事，就是些家常话罢了。”\n不肯把实话说出来，只是表情不太自然，给老刘头捕捉到了，有心再问，毕竟是做爹的，不好逼得太紧，也知道女人不想说，就是再问也不会说的，只是叮嘱：“以后少搭理来顺他们哩，都不是好人，别再给他们拐带坏了，都是些胡子哩。”\n女人胡乱答应着，心里却说：“你才是最大的坏人，还说别人。”",
            "summary": "老刘头走进妻子所在的房间，询问她刚才是否与来顺交谈过。妻子承认后，老刘头提醒她要远离这些人，因为他们都不是好人。虽然妻子嘴上答应，但心中并不认同老刘头的看法。"
        }
    ]
}