{
    "chapter_title": "第二十五章  捉凶杀匪(12)",
    "chapter_summary": "大虎因不满大黑山胡子的行为，用鞭子将他们赶出门。玉娴劝说大虎关注为四虎复仇的事情，大虎要求她给出一个具体时间。玉娴开始采取行动，但具体方式和方法只有她自己知道。二虎的家人喝醉后入睡，大虎和几个小胡子在前院打麻将。三虎试图对玉娴进行骚扰，但玉娴巧妙地化解了三虎的企图。玉娴因为怀疑丈夫与大姑子的关系而与三虎发生冲突，三虎试图强暴玉娴，但玉娴用剪刀反击，导致三虎受伤。玉娴决定离开这个充满仇恨的地方，并在离开前计划报复三虎。她与大虎合作，惩罚了三虎。玉娴离开后，三虎与于家洼的一位女性发生了冲突，导致于家洼的脸被丢尽。大虎对于三虎的行为感到非常愤怒，并对三虎进行了惩罚。与此同时，玉娴在于家大院感到越来越不舒服。在过年期间，大虎和小胡子们忙着准备春耕，希望今年有个好收成。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "大虎看见了，抢过来摔在地上，一顿皮鞭子将大黑山的两个小胡子打出院门，临出门的时候，其中的一个小胡子扭过头，冲着玉娴喊：“少奶奶，回去让我们跟大当家的说啥呀？”大虎抽出手枪，“砰地就是一枪，打在门口的一颗大树上，两个小胡子连滚带爬逃出于家洼。”\n玉娴叫了一声：“大哥。”\n大虎的脸甚是阴沉，呼出的气息如山呼海啸。\n玉娴再叫了一声：“大哥。”\n大虎把头扭向一边，再把头扭过来，冲着天说了一句：“啥时去办四虎的事呀？可是你男人哩。”\n玉娴的心脏慌慌乱乱地狂跳了几下，脸色就白了些，这天没有多少风，小雪都飘落到地上了，她说：“我有自己的章程。”\n大虎的呼吸依然急促，说：“我等得起，弟兄们等不及了呢，吵嚷着给你二哥报仇，你二哥就随便让日本兵当儿戏似地杀了，就这么容易吗？等过了年，这些账是要清算的。”\n玉娴听得出，大虎故意不提四虎，是把扣子甩给她，让她给出个定准的话，当然这话说出去是有分量的，说完了事儿得办的，是她邵玉娴自己承诺的么，玉娴的脸也就沉下来，她是经过认真思索的，她只说了一个字：“快。”\n玉娴说出这个字的时候，任何人都会相信，她会有所行动的，至于她采取什么方式，怎么对付邵家沟的两个小畜牲，甚至是比她强大不知道多少倍的大黑山胡子，就只有她自己知道了。可就要过年了，掐着指头能算出日期，时间这么紧，她一个女人家又能做些什么呢。“快。”是一个不算长也不算短的时间概念。但是，于家洼的人们还是发现，玉娴孤单的脚步把满地的小雪踏碎了一大片。\n当然，这事也不是让玉娴立刻返回邵家沟的理由。",
            "summary": "大虎因为不满大黑山胡子的行为，用鞭子将他们赶出了家门。其中一个胡子上前询问玉娴该如何向大当家汇报。大虎愤怒地开枪，迫使两人逃跑。玉娴劝说大虎关注为四虎复仇的事情，大虎要求她给出一个具体时间。经过一番思考，玉娴回答“快”。随后，人们发现玉娴开始采取行动，但具体方式和方法只有她自己知道。"
        },
        {
            "id": 1,
            "content": "事情发生在于二虎身上，年三十的晚上，放完了鞭炮，吃完了年夜的饺子，胡子们喝得迷迷登登地睡去了，大虎和几个小胡子在前院玩麻将，他们是要把天玩亮的。三虎在这个时候走进了玉娴的屋子，玉娴正坐在油灯底下思谋着自己的计划，油灯忽地扑闪了一下，玉娴就知道有人进来了。\n当然，三虎刚进屋时，倒也显得斯文，说：“没睡？”\n玉娴说：“没。”又反问：“三哥也没睡？”\n三虎就坐下了，在往椅子上坐的时候，三虎的手有分寸地在玉娴的手臂上抚摸了一下。\n玉娴没有动，她在看着粗人三虎还能做些啥。玉娴是从邵家沟出来的女人，她做事从来都不忸伲，当三虎抚摸的力量加重了些时，玉娴适时地从那把朱红色的木椅子上站了起来，她的神情依然平静，不胖不痩的身材站起来后更显得好看，两条秀腿粗细均匀，身子上下凸凹有致，显出了万种风情，若有了欢快的鼓乐节奏，相信是会把春风提早两个时辰舞来的。当然她没有跳舞，更没有扭，她晓得胡子三虎的企图，但她的表情庄重而平静，三虎目不转睛地欣赏着玉娴的身段，冲动如烟，徐徐弥漫。玉娴给三虎望得有些不好意思，脸一红，含羞地笑了一下，这更给三虎一个错误的信号，他原本还算平静的浑身上下，涌起了股股的波澜。玉娴将桌子上的灯盏正了正，把身子转向炕上去，说：“我要睡了。”\n三虎激动地说：“我陪你睡。”",
            "summary": "二虎的家人喝醉后入睡，大虎和几个小胡子在前院打麻将。三虎走进玉娴的房间，试图对她进行骚扰。然而，玉娴沉着应对，巧妙地化解了三虎的企图。玉娴表示要睡觉，三虎激动地提出要陪她睡。"
        },
        {
            "id": 2,
            "content": "玉娴愣了一下，意料之中却还是感到意外，她认真地问：“你是没长尾巴的畜牲么？”\n三虎说“凭啥？大黑山的胡子能睡得你，我怎么就睡不得？若不是我年夜吃的油水多了，憋得难受，我还嫌脏呢。”\n“畜牲，你给我滚出去。”玉娴的口气不容置疑，她的眉毛一挑，很恼怒地向三虎跟前逼去。“你滚，滚出去。”\n玉娴的手指向门口，她没有看，但指得一点都不差，那条伸着的手臂挺直而坚定。三虎后退了两步，但随即他就站住了，他害怕玉娴身上、眼里透出的那股说不出来的逼人气息，但他也闻不得女人身上那一股香喷喷的特殊气味，这股气味具有融化男人的力量，像酒一样让人沉醉，也会使男人忘乎所以，产生情欲，所以，于三虎在进犯与逃避这两种情况的选择时，他错误地选择了前者，这将为他以后埋下惹根。但他当时并没想过这些，他是扑上来的，以男人强健的身体将玉娴压倒地炕上，两人便在炕上撕扯，气喘吁吁，随着“嚓、嚓、嚓”的一阵破裂的响声，他把玉娴的衣服扯烂了，并且把女人光明的地方扯露了出来，那片草地原本是只有于四虎动过的，三虎也要尝尝，然而，正当他脱下自己的衣裳，再次把女人按住，准备有所动作时，玉娴的手摸到了剪刀，并且拿在了手里，那剪刀锋快，是刚开刃不久的，玉娴没怎么用力，她只是胡乱地摆弄了一下，就深深地扎进三虎的屁股上，三虎“嗷”地嚎了一声爬起来，摸一把手上全是血，暴怒的三虎想不到一个让大黑山的胡子玩过的女人竟敢反抗，而且还用上了武器，他骑玉娴身上，挥起铁榔头一样的拳头，“咚”地砸在她的头上，玉娴就觉得天地已经裂开，大片大片的雪花一股脑地倒了下来，就在那一刻，她晕了过去。\n当玉娴清醒过来时，她知道三虎把什么都做了，身下还留着三虎的脏物，冷风吹进来，没穿上衣裳的身子起了不少鸡皮疙瘩。但玉娴觉不出冷，她半天没有动，没有哭也没有闹，她格格地笑了，笑声像水一样泼出来，泼得并不猛，但年三十的天地已经湿成一大片，而且从这一年泼到了那一年，玉娴笑得如痴如醉，她笑出了眼泪。\n笑够了的玉娴那时就已经明白了，于家洼不是她久待的地方，这里已经不再是温暧的家，她想离开这个充满情和恨的地方，当然，走之前她还得办一件事，就是把三虎的那个祸害人的玩意割下来喂狗！因此，她没有立刻就走，而是继续留在于家大院里。事情的起因还是因为三虎，当他心满意足地撅着流血的屁股一拐一瘸地来到前院，正玩麻将的大虎停住了手中的牌，这把牌起手就抓得特别好，一副明杠一副暗杠都扣下了，另外三家还没开门，二五筒的口子就已经张开，等着其他三家点炮，可就是这个时候，他看到了三虎屁股上的血，还有那张因过度兴奋或疼痛而扭曲的脸。三虎扯住了正打麻将的一个小胡子，那小胡子手中要打的牌正是二筒，三虎说先停会手，帮我上点刀枪药。\n大虎就把牌放下了，站起身盯着三虎的眼睛看，三虎不敢正视他，把头扭到一边去，大虎问：“你都干啥了？”",
            "summary": "玉娴因为怀疑丈夫与大姑子的关系而与三虎发生冲突。三虎试图强暴玉娴，但玉娴用剪刀反击，导致三虎受伤。事后，玉娴决定离开这个充满仇恨的地方，并在离开前计划报复三虎。她找到大虎，告诉他三虎的行为，并要求他帮忙处理三虎的祸害。三虎被惩罚，玉娴离开了于家洼。"
        },
        {
            "id": 3,
            "content": "三虎把头转过来一些，说：“我把那娘们日了，居然不肯顺从，用剪刀扎我，操，一个骚娘们，不就是给男人享用的么，我就把她日了。”\n他正要再说些其他的话，“叭、叭”两声脆响，大虎的耳刮子结结实实地打在他的脸上，是一边一下子，打得连贯透彻，三虎捂住脸，不解地看大哥，大虎骂：“你还嫌不够丢脸么，你把于家洼的脸都丢尽了，你用了别的女人我不管，就是把天王老子的女人弄了我也不管，她是老四的未亡人哩！”\n三虎说：“可她给大黑山的胡子……”\n三虎的话还没说完，大虎抬腿就是一脚，骂：“滚，你的脑袋算是白长了，你什么都不思想，不如割下来当球踢了。”\n三虎不顾上药，愤愤不平地走了。\n天色变成了暗蓝色，年三十的晚上天色其实很澄明的，并没有下雪，只是天真的很冷，是钻骨头的那种冷。\n日子沉甸甸地往前走着，玉娴心里说，等过完年，出了正月，我得去干该干的正事了，但她在于家大院越待越别扭，也越来越陌生，三虎不曾再来骚扰，他屁股上的伤真的很重，有六七天的时间都不敢坐着，而于大虎的脸一天到晚都阴郁着，他脾气很大，动不动就训人，扇别人的耳刮子，再不就是摆弄手枪，那枪让他擦得湛亮，若是当了镜子，差不多能照出人的，小胡子们能躲都尽量躲着他，谁也不愿着他的边，玉娴也是，偶尔遇见了，两人往往是半天没有一句言语，若说话，像公式似地，大虎就问：“啥时去办四虎的事呀，可是你男人哩。”\n玉娴的回答当然也只有一个字：“快。大虎就站起身，背起手，望向远方的天，半天不动地方。”\n我前边介绍过的，于家洼的胡子并不是纯粹的胡子，他们平时是种田打柴的庄稼人，二月二填仓的时候，大虎与小胡子们照例用草灰在院子里划出了一个个粮仓的圆圈圈，然后小胡子拿过一个洗衣盆，底下沾些煮过饭的米汤，把高粮、玉米、大豆、谷子、黍子等五谷杂粮各放上一把，然后举着盆，边走边敲打，走完了所有的粮仓，看哪些谷物落得多且都落在划好的粮仓里，当年就收成啥，结果，五谷杂粮都落下了，大虎坚持认为，这是个风调雨顺的好年景，春耕的事更要好好准备着，因此，大虎早早地就安排小胡子们干些农活，刨粪土，修农具等，干完了活，吃饭时大虎总会喝上酒，“今天天不错，喝点酒；今天心情好，喝点酒。”",
            "summary": "三虎与于家洼的一位女性发生了冲突，导致于家洼的脸被丢尽。大虎，于家洼的首领，对于三虎的行为感到非常愤怒，并对三虎进行了惩罚。与此同时，玉娴，四虎的遗孀，也在于家大院感到越来越不舒服。在过年期间，大虎和小胡子们忙着准备春耕，希望今年有个好收成。"
        },
        {
            "id": 4,
            "content": "无论什么借口，最终都会落到喝点酒上，而每次酒后他都要发点脾气，这几乎形成了固定的模式。起初玉娴还以为酒能壮人的脾气，喝多了酒的人都会发脾气的，在邵家沟为闺女时，爹平日里怕娘，但只要喝了酒，是敢揍娘的，久而久之，娘在爹喝了酒后，从来不敢招惹他。可当日子一天天地过去，大虎还是喝点酒，并且发脾气时，玉娴就已经明白了事情的原委，一个心性暴躁的粗俗人，他怒气勃发的根源并不是酒，而是借酒说事，酒助长了他的性情，给他壮了胆，就像风会让火势蔓延一样，当然，大虎的胆子原本就大，他发怒的时候，总是瞪圆眼睛，暴露出眼白中的血丝。他呵责骂人的时候，声音大得让整个院子嗡嗡作响，就像谁拿着棍棒在敲击，让每一个院中的人都颤栗的恐惧。那天小七遵照他的吩咐修理犁杖，铁铧脆了些，不小心就打破了，这本来不是一件大事，让个铁匠焊一下，或者再买一个，都用不了几个钱的，但这个事大虎放在心上了，他也是喝了酒，他瞪着血红的眼睛呵问：“打了铧子怎么不言语一声？”\n小七说：“我打算明天到铁匠铺再打一个。”\n大虎说：“你还敢顶嘴，你比我还威风了哩。”\n“啪、啪”就是两耳刮子，接着一口气又打了十几个，小七的嘴角流出了血，两边的腮帮子眼看着肿了起来。于大虎突然抄起手枪，这一刻，院里看见的人都面若死灰，惊恐万状，以为他要行凶杀人。小七吓得瑟瑟发抖，他往前爬了两步，死死抱住了大虎的腿，哭嚎着说：“大当家的，大当家，看在我多年伺候你的份上，没有功劳也有苦劳，你就饶过我这一回吧。”\n大虎一脚把他踢开了。玉娴再也看不下去了，她奔上前，拦在大虎的跟前，玉娴的目光依然镇定，直盯着大虎，她说：“放了他。”声音坚定而短促。大虎哼了一声，掸掸腿上的泥土，看也不看玉娴，把握枪的手背到身后，走出了院子。\n这天早晨，玉娴推开屋门，意外地发现门口摆着一只破鞋，像从泥里滚过的，沾满了泥土，她拾起来扔掉了，第二天早晨，门口又出现一只，分明就是昨天的那只，不知是谁拾了回来，摆在这里，玉娴格外奇怪，第三天，她早早起来，格外留着心，天将亮的时候，她听到门外似乎有动静，就悄悄起身，慢慢往门口移去，“叭哒”一声轻响，玉娴猛地拉开门，见一个七八岁的小黑孩正往大门外跑，玉娴喊了一声：“站住！”\n小黑孩不站，跑得更快了，转眼溜出大门。玉娴回屋穿上鞋，追了出去，拉开大门时，已不见了小黑孩的影子，但她认得，这是附近村民家的孩子，她娘黑嫂给于家宅院做活计的，因此，平日里能常见着，顽皮、好动，玉娴很喜欢这个穷孩子，常给他些好吃的、好玩的东西，两人平日里处得不错，小黑孩一直喊她姑的，只是他送破鞋有啥意义？必是有院中人支使了，否则他断然不会的。她抬头看见三虎的女人叶子从屋里探了一下头，心里明白了几分，叶子是一个从贫苦农家院里给三虎捉来的女人，是三虎的使唤丫头，当然夜里也是得给三虎暧脚的，应该算是三虎的半个女人，平日里，她与玉娴的感情甚好，玉娴是可怜她，自己不情愿，又给胡子抢了来，因此，把她当成体己人对待的，怎么她会干这种事，是给三虎伺弄服了，心也投给胡子了么？\n玉娴叫：“叶子，你出来！”\n叶子极不情愿地迈出门口，低垂着头，不时瞄一眼玉娴。玉娴说：“有本事跟我来明的，扯这些干啥？”\n叶子的脸上没有半分表情，冲着太阳说：“若没做什么见不得人的亏心事，摆多少双破鞋又能咋样呢？”\n玉娴说：“叶子，想不到你是这样的人，你怎么听别人咬舌头？”",
            "summary": "大虎酒后经常发脾气，这让玉娴开始认为酒会使人变得暴躁。然而随着时间的推移，玉娴发现大虎的发火并非完全因为酒，而是借酒发挥。有一天，大虎因小事殴打仆人小七，玉娴挺身而出保护小七，并指责大虎的行为。随后，玉娴发现附近村民家的孩子小黑孩每天都在她家门口放一双破鞋，这让她感到困惑。她发现这一切都是三虎的女人叶子在背后挑拨离间。玉娴与叶子进行了一场对话，指责她的行为。"
        },
        {
            "id": 5,
            "content": "叶子说：“现在的人哪，看皮看不见瓤，谁知道地瓜的心是白色的还是黄色的呀。”玉娴想不到她会说这种话，说：“你真是个猪。”\n扭过头不再理她，如果换做别的女人，玉娴说不定会抓搔她的，但对于像叶子这样的可怜虫，她实在没有兴趣，玉娴心里对自己说，她只是半个女人哩。出了院子，一条黄毛大狗舔着舌头挤出门缝，它看了玉娴一眼，试探着嘘着气，吻了吻女人的脚，玉娴没空理它，要是在往常，她也许会送给它一块干粮的，但今天她没有心情，她平静地踏出门槛，又若有所思地扭过头，秀腿轻飘飘地一迈，就站在了大门前，扭头见几个女人正在说话，笑得前仰后合的，想必是说到了见不得人的骚话，搔到了痒痒筋，令她们兴奋，一个个脸都笑成红萝卜。小黑孩也在其中，见了玉娴，女人们顿时住了嘴，做出贼的模样，瞄着她，扯旁说俩地讲几句闲话。玉娴不理不睬，伸手把小黑孩抓住了，小黑孩不像从前那样见着他近面，反而生分，挣扎着往边上的一个女人身上扑，叫“娘，娘。”",
            "summary": "叶子和玉娴发生了一段对话，叶子表达了对现代人只看表面不看内心的看法。玉娴对此表示不满，认为叶子像猪一样愚蠢。随后，玉娴走出院子，遇到一只黄毛大狗，她今天没有心情搭理它。这时，一群女人正在谈论一些见不得人的话题，看到玉娴后停止了谈话。玉娴抓住了一个小黑孩，但他不再像以前那样亲近她，反而显得生分。"
        },
        {
            "id": 6,
            "content": "那女人便过来，说：“少奶奶，你别跟他一个小孩子家一般见识，他有啥不对的地方，都是我的错哩。”\n玉娴瞪眼盯着她，那目光是刀子，要扎进人的心里的，玉娴说：“你怎么跟别人一起咬舌头，要我把你赶出于家大院吗？是不是？”目光望得更猛烈’比天上的太阳光线还足。女人在她的目光中退却了，颤颤地说：“不，不，你，求求你，少奶奶，都是我管教不严惹你生气，这孩子越来越不懂事，竟敢给你送破鞋，反了天了。”\n说完就扇小黑孩的脸，她打得不重，小黑孩还是哭了。玉娴厉声叫：“打孩子算什么本事？有本事当面冲我来。”\n女人吓得赶紧住了手，闪在一边。玉娴扫一眼那些舌长面丑的女人们，骂：“没事都闭上臭嘴，实在憋得难受，给男人含p子去！”又转过头，对小黑孩的娘补了一句：“我吃不了他，只问他几句话。”\n黑嫂已退到一边。玉娴蹲下身子，把小黑孩的泪擦了，问：“告诉姑，是谁让你往我门口摆破鞋的？”\n小黑孩张望着娘，不敢说，玉娴说：“别怕，姑给你做主，到底是谁？”\n小黑孩说：“其实姑我喜欢你，是叶子姑让我摆的哩。”\n又说：“姑，你真的是破鞋么，什么是破鞋？”\n玉娴的心要流血，她望着小黑孩，说：“姑不是，但她们说是，姑就是吧，我早就猜到了叶子。”\n玉娴说得很轻松，像这些事不是发生在她身上，与她无关似的，她立起身，望着在一边看热闹的人，脸上挂着微笑，微笑痉挛着聚拢，在脸上凝固，而凝固的微笑又分明在四外流动，啪啪啪地扇打着那些人的脸。\n大虎偏在这个时候不合时宜地出现了，大虎看看玉娴，又看看在一边看热闹的众人，狠狠地往地上吐了一口唾沫，那些人便知趣地散开了，大虎沉吟了许久，又说：“啥时去办四虎的事呀？”",
            "summary": "少奶奶玉娴因小黑孩向她送破鞋而生气，责问他的母亲。小黑孩承认是叶子姑让他这样做的。玉娴虽然表面上显得很轻松，但内心非常痛苦。这时，大虎出现，询问关于四虎的事情。"
        }
    ]
}