{
    "chapter_title": "第四章  胡子抢亲(4)",
    "chapter_summary": "乡村生活中的日常生活、情感纠葛和社会问题。在一个乡村婚礼中，众人被新娘的美貌所吸引，但在闹洞房时发生了冲突。另外，一个被胡子抢走女人的故事也在村子里引起了震惊和担忧。祥子和他的父亲满屯之间的关系紧张，而村民们在面对胡子的恐惧和担忧中也产生了各种矛盾和误解。此外，地平线上出现的神秘黑影引发了人们的恐慌和猜测，寡妇翠花在祭拜丈夫时有感而发。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "众人给新娘的美貌馋得发疯，尤其后生们，馋得裤裆下的帐篷支得老高。\n不待夜晚，后生们便要提早闹洞房。来顺见众人推推搡搡，不怀好意，想要给新娘做些遮挡，身子一直往前凑。偏有后生气不过，一把将他推到女人的怀里。来顺的嘴便啃上女人的嘴，手便摸上女人的胸，棉花样的软，馒头样的热，小兔样地跳跃，比先前在路上的感觉又是不同。是因为有了不惧胡子来抢的轻松感觉吧。\n来顺便有了搂抱自己女人样的放肆情怀，许多不怀好意的想法便也如灶膛下初升起的火，渐渐地在心里愉愉升腾起来。\n开始喝酒。屋里炕上地下坐满了人，院中又摆下一溜长桌，吃饭的家什都是从各家凑过来的，碗盆底下写上谁谁谁的名字，或划上蓝边绿底做记号，七八个人一桌，把大碗小碗的饭菜盛上来，宴席比当年有才娶翠花不知道热闹了多少倍。\n刘老太太欢喜得颠进颠出，这边望望，那边应两句腔，不时地摸摸头顶上的花，咧着笑嘴劝酒：“要多喝些呀，可是喜酒呢，这起早贪晚的，可把大伙劳动得够呛呢。”\n满屯应承：“朝向侄子办喜事，就是劳动了一些，大伙还不是愿意的，喜事就不怕热闹么。”\n刘老太太笑答：“我就说，有满屯兄弟给主事，外头的事总是不会差的，果然应验了这话。”回头看看广贤，忙又说：“咱各论各的辈份，满屯还是管你叫叔么，可没敢说你跟满屯是平辈人哩，论说岁数我比你小不少，可当家的不比你小多少哩，我就不往你腚底下钻辈份了。”\n广贤也答：“各论各的叫着，同桌吃饭时就不叫了，更方便么。便有人提议猜拳，喜兴上的事，猜拳更能显出喜兴么。”\n满屯先敬了一个通桌，接着捉对猜拳，把酒盅换成大盅，吆五喝六，叫嚷得翻了天。邵家沟的男人们爱酒，逢年遇节各家都是要做米酒的，手里稍宽裕些的，就到圩上买小烧喝。老刘头娶儿媳妇的钱用得足，买的都是小烧，众人喝得更尽兴。",
            "summary": "众人被新娘的美貌所吸引，尤其是年轻后生们，他们的性欲高涨。在闹洞房时，来顺试图保护新娘，却被其他后生推搡到她的怀里。来顺与新娘亲密互动，激发了他的欲望。酒席上，众人欢庆喜悦，尽情饮酒。刘老太太为婚礼忙碌，广贤也与众人猜拳喝酒。整个场景充满了欢乐和喜庆。"
        },
        {
            "id": 1,
            "content": "众人热闹，满库家的眼不闲，手也不闲，把女人们拨过来拨过去地瞅，撒目许久，一把扯过憨儿子，把嘴角的涎水擦了擦，声音尖尖地叫：“咋不见我家玉娴的影儿？”\n欢笑声立时止住，大家互相望望，谁也不肯开口说话。女人又叫：“到底是咋？”扯住响亮的手，不住地摇晃，响亮喝得满脸红晕，吃不住摇，脸竟变得白了，左右看看，诺诺地说：“是，是给胡子抢走了哩。胡子还说，隔三隔五要请我们去吃酒哩。”\n“你是说啥？”女人大瞪着眼睛叫。有后生帮了腔：“响亮叔说的是真哩，胡子还说，玉娴是他的女人呢。”接着就把路上遇见胡子的情节述说一遍，说到精彩处，指天划地，舞舞扎扎，仿佛自己做成了来去如风英俊雄壮的胡子于老四。\n满库家的白眼一翻顿时晕厥，身脚立不住歪歪地瘫在地上。众人一通手忙脚乱，才将她掐醒过来。\n满库家的就把老刘头家做了嚎丧场，呼天喊地地哭叫，骂邵家沟的老少爷们都给人骟了阉了，老的不中用，少的也不中用，除了会在女人身上使能水，见了胡子，瞪眼看着胡子抢人，咋就都做了哑，不敢跟胡子斗一斗，把玉娴夺回来，可是个黄花闺女哩。\n后生们听得脸上挂不住，想要反驳，说什么黄花闺女，还不是给胡子日了，终是觉得理亏，到口的话又咽了回去。满库家的便拍打着双腿，哭得一佛出世二佛升天。\n陈满堂也过来了，扯住老刘头，不依不饶地讨要驴子，说那可是个会生娃的骒驴，正准备带着去配种，给生个驴儿子驴闺女哩，若生个驴闺女，可不是耽搁了更多的钱财？",
            "summary": "一个关于被胡子抢走女人的故事。满库家的妻子玉娴被胡子于老四抢走，众人对此感到震惊和担忧。满库家的在老刘头家痛哭，指责邵家沟的人不敢与胡子抗争，导致她的女儿玉娴被抢走。陈满堂也过来索要他的骒驴，因为它是用来繁殖的。"
        },
        {
            "id": 2,
            "content": "憨憨的朝向不知好歹，要上前给哭得高声噎气的满库家的赔不是，正不知说啥，给急疯了眼的满库逮住，劈面就是两个耳光，两人顿时扭成一团，在地上翻滚。\n众人上前，把两人拉扯开，满库又哪肯老实给人拉，爬起来挣命，一脚踏翻桌子，碗筷撒了一地，顺手抄起镐把，人群拥拥扯扯地奔了响亮。老刘头落下了脸，乘众人围着满库两口子忙活的工夫，扯摆开陈满堂的纠缠，折脚进屋，把擦得锃亮的土枪拎出来，喊骂：“我这是在办喜事哩，就任凭你们胡闹冲我家的喜兴，有种的都来跟我拼命。”\n满库不服，举着镐把也叫骂：“我要闺女哩，你家娶儿媳妇，是给你儿子日，又不是我闺女，我要你赔我闺女。”舞舞扎扎往前够，满屯伸手要拦，给满库一镐把打在膀子上，打得满屯“哎哟”一声闪在一旁。满库不理会满屯的死活，又举着镐把往前冲，“砰”地一声，老刘头的枪真的响了，打出一片铁砂，伴着一股黑烟，就有几粒钉在满库的大腿里，登时把满库打得跌坐在地上，鲜血淋漓。\n满库家的忙从地上起身顾不上哭来顾满库，有心上前理论，见老刘头铁青着脸，又把枪举起，众人登时变了脸色，拖拽着把满库两口子抬出院子。\n六\n自朝向媳妇走进邵家沟，的确让这个不大的小村子骚乱了一阵子。人们悄声议论着邵家沟前前后后发生的事，有一种不祥的兆头在心里搁挤着，又说不准这种不祥来自哪里，就把心里再打上隔板，力倍小心；又感叹玉娴那样一个纯净的好闺女，也不知道现在怎么样了，给胡子抢了去，还能落得下好？胡子都说是他的女人了，不日她日谁？却无人肯帮得她，把玉娴从胡子窝里领出来。\n满库的伤并不重，养了两天便能下地走动，两口子便在村中使威风，找满屯，找响亮，更找老刘头，一通又一通地作闹，闹得邵家沟昏天黑地的。",
            "summary": "一个乡村婚礼中发生的冲突。憨憨朝向前去安慰因误会而哭泣的满库家人，却被满库误会觉得他在嘲笑他们。两人因此发生争执并打斗起来。村民们试图阻止他们，但满库仍然继续闹事，甚至用镐把攻击其他人。老刘头拿出土枪，打伤了满库，使得局势更加紧张。"
        },
        {
            "id": 3,
            "content": "可一提胡子，哪个敢去讨要？都做了瘪茄子，不敢再有多余的言语。女人们不关心男人的心事，只是把醋坛子小心翼翼地捏提着，大瞪着眼，把男人看的死紧，每见到男人出门，总要叮嘱：“可别去招惹朝向的女人，好看的女人是祸水哩，老刘头是胡子，手上有枪的，可敢下黑手呀。”\n男人们撇撇嘴，显然是没把老刘头放在眼里，却不敢真去骚扰，偶尔见到朝向媳妇光艳艳的脸，又忍不住一阵阵迷糊，回家再看黄脸婆，倒埋怨起自家婆娘生得忒样丑，白白糟蹋不少粮食，脸却还是青菜色，少不得借了酒劲，给婆娘一通杀猪样的打，晚上却不肯安生，虎虎实实地在女人身上做弄，有黑天遮掩着，把身下的女人当成朝向媳妇，思想着是新鲜的、俊俏的，力量用得猛呀，女人便“哎哎”地叫，叫得甚是快活，做乐中的男人听出是自己的婆娘，顿时没了兴致，倒怨起女人的兴趣高涨，是忒样骚的女人，不晓得男人的种子金贵呀。又是一通狠打，丑婆娘、浪婆娘地骂。\n女人们几天不敢出门，直到脸上消了肿，这才有颜有面地出来跟人说话，从不肯说给男人打的事，只说：我家的男人脾气大着呢，从不敢冲撞了他。却再也不敢管男人的事。见到自家男人去骚别人家的女人，也自我解嘲说：“只要回家肯听话干活，在外面咋样发浑也没人惜得管，又不丢少什么，倒给女人的身子磨得宽大了，不讨自家男人喜欢。”心里却可惜了自家男人的精水流给了别的女人，忍不住心里一阵阵地狠痛。",
            "summary": "男人和女人们生活在对胡子的恐惧和担忧中。女人们担心丈夫们去招惹其他女人，而男人们在面对朝向媳妇时又会感到迷惑。这种情绪导致男人回家后对自己的妻子产生不满，甚至殴打她们。女人们虽然忍受着这些虐待，但内心仍然为丈夫的背叛而感到痛苦。这个故事描绘了一个充满恐惧、嫉妒和不信任的社会环境。"
        },
        {
            "id": 4,
            "content": "这一早，祥子的觉还没睡足，就被做爹的满屯叫醒：“祥子，祥子，起来吧，日光要晒着腚了。”祥子极不情愿地睁开眼睛，见天色果然是亮了，爹还在被窝里拱，只是瞪着糊满眼屎的眼睛叫他，心中不满，便穿上衣服下地，思量着一早上去拾些牛粪回来，晾干了做柴烧，冬天暧炕是再好不过的了，一冬的温暧呢。\n满屯见祥子出了门，支撑起身子，把肩膀露在外面，扯着脖子对外屋喊：“祥他娘，你来，你过来。”\n祥子娘刚把尿桶倒完，又把灶洞里的灰掏了，抱着一把茬子进屋，蹲在灶前生火。柴草湿，怎样也点不着，便把火炭放在柴堆里，撅着腚不住地吹。听满屯喊得紧，不情愿地嘟囔：“大清早的，嚎叫个啥，没见人生火，不想吃饭了咋地？”说完又低下头，对着黑乎乎的烟灶吹了一会儿，中间才有火星冒出，便又添两把茬头，将风箱不住地拉动。一会儿，灶下便窜出火苗，火苗连成一片，映着女人因操劳而憔悴的脸，是刀子刻划过的，显出深深浅浅的道，把岁月的风霜写在上面了。\n满屯见她还没进屋，便又喊：祥他娘，你瞎忙活些啥，叫不动你咋地？祥子娘没好气地应：火刚生起来，搁手还不灭呀，大清早的有啥急丧事？满屯听得不顺，做出男人的样子骂：“x操的，叫你过来就过来，磨蹭x呀，不打你就不听使唤。”祥子娘不敢再拗他的意，知道是真下手打的，邵家沟的男人每一个都敢打女人，这是规矩，不敢打女人，村里人会看不起的。\n祥子娘不情愿地放下手中的活走进屋，见男人还躺着，便问：“叫我咋地？”\n满屯招手说：“躺在炕上说。”\n祥子娘把身子靠近些，满屯翻身爬起，一手扳住她的肩，一手摸住她的奶，随后咬了一口嘴。\n祥子娘红着脸搡他大白天的，也不知深浅。\n满屯厚着脸皮说：祥子大了，睡觉又不安生，夜里不敢做事哩。\n祥子娘拿开他的手，说：“老没正经的，不早点起来寻摸些活干，还寻思那没脸皮的事，也不思想着给祥子订门亲事，儿子连朝向都不如呀，还不是你窝囊。不怕满屯打，赌气走出屋。”\n满屯狠狠地骂了一句：“x干的。却又思量起满库也真的是歹毒，肩膀打得现在还隐隐作痛。等身子板利整了，说不得是要理论的，你满库也成了胡子呀，胡乱打人，连好坏人也不分了么，家人外人也不分了么？还有老刘头，果真是匪性十足，一个刘家就能跟邵家沟全村人做对头呀。满屯越想越气，许多愤愤不平的仇怨在心底升腾，仇恨是在心里记下了。”",
            "summary": "祥子和他的父亲满屯早晨起床后的生活日常以及他们之间的互动。祥子打算去拾牛粪，而满屯则想和妻子亲热。祥子娘在生火时受到满屯的抱怨和辱骂，但她还是完成了任务。满屯对祥子的未来和家庭关系感到不满，并对村里的其他人和事产生仇恨。"
        },
        {
            "id": 5,
            "content": "祥子往山上去，外面的空气蛮新鲜，天还雾沉着，太阳拿着羞涩，迟迟不肯出来，露水打湿了他的脚。\n祥子背着粪筐，转到半山腰也没拾到牛粪。这东西虽脏，但在邵家沟稀罕见，要拾回家去留待冬天当柴烧的，就像木炭一样，不比草柴禾，入灶堂一燎便成了灰。晚上烧一灶膛牛粪，土炕整夜都热着的。\n牛粪寻不到，祥子便想割些青草，回家给大青驴吃。天也是旱，今年的草在沟边河沿也都没有半尺高，低矮处抓不过把，大青驴是不喜欢吃的。这牲畜吃得馋了，晓得分辨草食的好坏。\n祥子想转到后山，打些谷草回来，再采些磨菇。一洼草坑边，新生了一簇簇的蘑菇，白白的顶，高高的脚，像一群孩娃子，拥拥挤挤的。祥子知道这是“鸡腿蘑”，是杨柳木腐朽后再经水滋润生成的，吃起来别有一番风味。\n祥子撅起一根草杆，逐个串起来，思量着送给陈家的秀娟。秀娟是陈满堂的闺女，生得俊俏，比祥子小一岁。对于秀娟，祥子是放涎着许多爱恋的，但他只是羞涩着，不敢表示出来，只是把女人的模样在心底想了又想，掖了又掖，又怕给别人占了去，每晚便常常睡不着觉，将女人的眉眼腰身不住地描，就想着女人真的归了自己，再不能是别人的了。\n打够了一捆草，太阳也早已冒出了顶。祥子将柴刀砍入草捆，便一肩背了粪筐，一肩扛了草往山下走。\n路过陈家门口，祥子将脚站住，思想着怎样将蘑菇交给秀娟。陈家的大门关得紧，他试了试，几次把举起的手放下，思量着敲了门，陈家的人出来，自己又没了话说。总不能说是给秀娟送蘑菇吧？心底忍不住涌过一丝悲凉，有日头的天空该是放晴的，而有星、有雾的天空才是自己的，给自己喜欢的女人真的没有拿得出手的东西，竟是一串蘑菇。明明头顶有阳光照着，祥子心却阴沉起来，便打消了敲门的念头。\n有全挑着木桶出来，见祥子肩扛手提，立在陈家大门口，思量着是找秀娟的，又看着不像。有全对秀娟也有许多想像，正心里不是个味，倒是祥子看到有全，给人窥出了心事，自觉有许多羞涩挂在脸上，便不自觉地脸热起来。\n正没话说，邵二狗家的大黑不知从哪儿跑出来，迷上了街头的老母猪，把前腿搭在母猪的后腚上，第五条腿不住地唆动，伸着长长的舌头被母猪带着走。祥子骂过去：“这狗，也没个廉耻哩。”又觉得是在骂自己，登时脸红，人便飞也似地走了。\n那一串蘑菇终于是挂在了祥子家的窗前，娘提过要吃的，祥子不肯，任太阳将它们越晒越小，干巴得没了一把。只是心里老是有什么事放不下，便每日不需爹喊，早早地到山上去，每天割草回来，总要带一串蘑菇，屋檐下整整攒了几十串，有风的日子，如一串串风铃，晃动得开心。祥子便把几十串蘑菇当成了女人的脸，每一张脸都笑得不同，立在窗前，天天望着他，却又天天枯萎。",
            "summary": "祥子为了寻找牛粪而爬上了山。由于天气原因，他在半山腰也没有找到牛粪。于是，他想割一些青草回家给大青驴吃。在山上，他发现了一簇簇新鲜的鸡腿蘑，决定把它们送给陈家的秀娟。然而，当他经过陈家门口时，却因为害羞而没有敲门。祥子将蘑菇挂在家里的窗前，但内心却始终无法释怀。"
        },
        {
            "id": 6,
            "content": "七\n这天早晨，灰蒙蒙的地平线上冒出一团黑影，早晨起来望见了的人们看得心惊肉颤。有人说是不是天上掉下来的仙石，有人说好像是个人，却没有谁敢到跟前望。\n寡妇翠花一连几晚睡不安生，自那日给邵二狗冲撞了后，心里就一直搁挤着。论村里的辈份，该管邵二狗叫叔的，邵二狗偏看小了自己的辈份，三十好几的人了，跟祥子同样叫她嫂子。翠花晓得邵二狗的心思，觉得邵二狗真的是狗，竟不分辈份的大小。\n有才毕竟是没了，刚开始还死想一阵子，现在有才的影子日渐淡薄，心里倒不觉得咋样。\n每天屋内屋外繁杂的活计压在身上，连个帮手都没有，心里就不是个味。\n不是找不到，只是自己才二十几岁的年纪，找别人帮忙，怕落了闲话。\n叫人干活了咋？谁家还没有个缺人手的时候？翠花心念不平，心里又是一阵空落。\n白天出门，年轻的后生们偏爱跟她开玩笑，每每说起谁家的狗“遭秧子”\n，与母狗扯扯拉拉连在一起，怎么打也打不开，眼睛却盯着翠花看，又相互指着说某某人打种的家什又粗又长，将女人弄得哭哭啼啼，听得翠花耳热心跳，想起男人种种的好，禁不住拿眼睛瞟那些男人，看他们骚狗般的模样，见到他们裆前支起个鼓鼓的包，便觉得身下湿湿的，有某种躁动冲撞得心里不得安生，直像尿了裤子一般，便夹着腿，做出庄重的样子，带着满腹的心事回去。",
            "summary": "人们看到地平线上出现了一个神秘的黑影，引起恐慌和猜测。寡妇翠花因与邵二狗的误会而心烦意乱，同时为了生活忙碌不已。她寻找帮手又怕被人闲言碎语，内心充满矛盾。在白天，年轻的后生们喜欢与她开玩笑，让她感到尴尬和不安。"
        },
        {
            "id": 7,
            "content": "天还是热，但再热也是到了秋了，初秋的早晨便有了热焰中的凉意。\n翠花记得，有才是在这一天埋的，人生在世，死者为大，毕竟恩爱过一场。\n从前埋有才大腿的土包上早长满了青草，要不是翠花还记得，再也看不出坟的样子。\n翠花这天是起得早了，本打算叫着有全陪着上山，又觉得有些女人的体己话说不出口，就大了胆子自己来。\n到了坟上，翠花将供品拿出来，是4个小碟，一碟黄豆，一碟花生，一碟菜心，一碟杏干，还有一卷泛黄的纸，上面用纸印子打出铜钱的形状。\n翠花把纸点上，泪就下来了，嘴里念叨着：有才哥，翠花来看你哩，给你带吃食哩，都是你最爱吃的呀。\n一头叫着，心里更觉伤心，眼泪便如泉水般地随着伤心的话儿涌了出来。\n等翠花将纸烧完，邵二狗拾摸了过来，从没像这样严肃过。\n他叫了声：翠花。\n翠花见是邵二狗，就要给脸色，见邵二狗一脸的庄重，也就暂时忍着不发。\n邵二狗往前凑了凑，说：早起见这坡上有个人影，猜着是你，走近了看，果然是你。\n大清早的，莫要一个人上山哩，别着了胡子。\n自己说完也觉不妥，想是给胡子吓破了胆，却不该在这个时候说的。",
            "summary": "翠花独自来到丈夫有才的坟前祭拜。她带来了一些供品，并在纸上写下铜钱形状的字符。在祭拜过程中，翠花忍不住流下了眼泪。这时，邵二狗出现了，提醒翠花注意安全，不要在早上独自一人上山。"
        }
    ]
}