{
    "chapter_title": "第三十三章  佛门顽凶(5)",
    "chapter_summary": "一个家庭在遭遇意外死亡后，生活发生了巨大的变化。刘老太太责怪朝向媳妇，而朝向媳妇因害怕被指责而哭泣。老刘头试图亲近朝向媳妇，但在试图发生关系时发生意外，导致他对女人的兴趣消失。同时，来顺在山上遇到了朝向媳妇，试图安慰她，但他们的对话并未达到预期的效果。另外，祥子在山上遇到了邵二狗，两人谈论了过去的事情和祥子的枪。祥子决定寻找他的父亲，而张寡妇在得知有人追赶她后，决定离开邵家沟。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "刘老太太一早上起来就生气，朝向的死她认定是这个女人做下的了，至少跟她有关，只是老刘头压着，她不敢太找碴，摔摔打打的事却是常有的，见朝向媳妇进院，就把水瓢甩到院中，一瓢水“哗”地泼了一地，指着跑过来的芦花鸡骂：“又跑哪儿野去了，出了院就没了影，是跟谁家的公鸡疯呀。”\n边说边往院外走，去张寡妇家听仙道。朝向媳妇吃话，却作声不得，跑回屋，趴在炕沿上哭，一时倒忘记了摔碎尿盆的事，思量着将朝向蹬进水中是跟人说不清了，毕竟是自己蹬进河里去的，不知道这杀人的恶名，在自己身上能背到几时。\n老刘头悄没声息地进屋，朝向死后，他更显得木讷，整日不发一语，不太爱动，人也比先前老了许多，脖颈上的皱纹像有线绕着，一圈一圈地勒着粗f造的皮肤，只是他的心并不闲，相反，又觉得朝向不死也个疯子，死了倒省心，便把心思更多地用到谋算着朝向媳妇上，谋算着没了儿子，该有个孙子的，老刘家该有个后，美艳的女人对他有说不尽的诱惑，令他牵挂再三，有股子火在心头悄没声地烧，心里就更把女人放在心上。\n朝向媳妇哭得肩膀一耸一耸，那动作真是好看，闪着了老刘头的眼睛，他只觉得有了龙的腾越和凤的翱翔，某个地方的物什便要说些什么话，就有了牛的抵悟。老刘头放诞了脸，解开衣带将男根掩在衣服底下，见女人哭得尤自不觉，就伸手按了女人的肩，就把女人的肩搂向怀里。朝向媳妇转身之际看见公爹肉乎乎的一张脸面，惊得叫不出半句声，红着脸挣脱。\n老刘头急得红头涨脸，急躁如发情的公狗，却不能如愿，就拿出做爹的样子说：“爹是稀罕你哩，你弄死朝向，爹不怪你，爹没报官抓你哩，爹知道你不是故意的么，可你毕竟是把朝向弄死了，爹不说，真的不说。让爹稀罕着，爹又不是一般的庄稼人，跟了爹，这家还不是你的哩，有了后也是你的儿我的孙哩，你不依爹，是要逼爹报官吗，拉到街上去杀头吗？，说完又扑。”\n朝向媳妇作声不得，却再也没有了挣扎的勇气，见老刘头红红的眼睛像疯狗，本想说几句话，就又咽了回去，只是把眼睛瞪着屋顶，思量着就作死了，给他折腾。\n老刘头格外麻利，只几下就将女人的裤子扯开，又将自己的裤子扯下，急手急脚地往上爬，刚接近女人的那地，就觉得大脑“嗡”地一声响，那股水已放了出去，那物什就软成了虫，再怎样蹭也不起来，到底担心万一刘老太太回来，或进来什么人看见了，暂且收了手，气恼的他只是按了按女人那块松软的地，就浑身松散着出了屋，回自己屋睡去了，再没有思想女人的兴趣。",
            "summary": "一个家庭在发生朝向意外死亡后的生活。刘老太太责怪朝向媳妇，而朝向媳妇则因害怕被指责而哭泣。老刘头对此感到不满，他认为朝向的死是女人的错，并试图亲近朝向媳妇以图谋未来。然而，当他试图与朝向媳妇发生关系时，却因为意外而失败，这使得他对女人的兴趣消失。"
        },
        {
            "id": 1,
            "content": "朝向媳妇爬起身，把那地再三擦了，擦得再没有了脏地，呆座成佛，一时间觉得思绪是真的乱了，说不清对与错，意识里竟闪向桃花山。\n来顺正低着头往山下走，他余兴未尽，祥子的枪给了他更多的欲望和想法，却不知在哪里能弄到枪，到底汤五帅不是那么好劫的。心里有事，走路就不正当，脚下一扭，险些被路边的石头拌倒。\n“来顺。”朝向媳妇阻在身前，一双眼前望得殷切。“来顺，你咋才来？”女人说，声音有许多苦涩。\n来顺心里颤颤的，问：“嫂子，你这是在等我么？”\n“我是等死鬼朝向哩。”女人话里带着哭腔说：“等你有啥用，指望不上你。”\n来顺不敢看女人，把脸扭向一旁避开，他发现太阳真的很亮，很刺人的眼睛，落到地上，连地都要闪人的眼了。不远的沙地上，翠花家的两个丫头正搂在一起打滚，弄得满身满脸的土，来顺转回眼睛，把目光定在女人的脸上，意外地发现，女人的眼圈红红的，像是哭过，来顺心里就多了层惦记，劝慰说：“嫂子，人死不能复生，要想开呢。”\n朝向媳妇低下头，用脚踏地下的小石头，石头不解人意，只是朝向媳妇的心里却多了许多闪烁，闪烁如星火，是看得见摸不着的。来顺说：“嫂子，我晓得你的心哩。”\n说了一句，下边的话再说不下去。\n女人把好看的眉眼望向来顺，眉眼里有了许多要说的话，女人说：“你都晓得什么，你做了我肚里的蛔虫吗？”",
            "summary": "来顺在山上行走时遇到了朝向媳妇。朝向媳妇因为丈夫朝死的悲痛而情绪低落，来顺试图安慰她。朝向媳妇提到她一直在等待已故的丈夫朝向，但来顺明白她的心情并尝试给予安慰。然而，他们之间的对话并未达到预期的效果。"
        },
        {
            "id": 2,
            "content": "来顺说不出，把头别到一边去，一只公鸡正在追赶一只母鸡，那脚程跑得甚急，翅膀张着，脖子上的毛竖成掸子，掀动了地上的土，雄纠纠地望着瘫软的母鸡，女人说：“来顺，你看那老公鸡要欺负小母鸡哩，它是母鸡的爹哩，它不要脸哩。来顺拾起块石头，瞄了又瞄，向公鸡打去，公鸡一声惊叫，扑闪着翅膀跑远了。”\n女人的脸上有了一丝欢色，把眉眼撩给来顺，叹息说：“你的石头打得倒准，只是打不到人的心里哩。来顺听不懂，呆呆地看女人，女人长得真是好看。”\n祥子一个人在山上，觉得孤寂了许多，远远的山下村庄里，有行人在忙碌，有女人在晒太阳，女人们是在说悄悄话么？好几天不曾见到爹娘。\n不知何时，邵二狗跟在祥子身后，他心里有事，总想找祥子说说，祥子问：“二狗叔，是给小花姑骂了呀，你又回来做啥？”\n邵二狗摆着手说：“不做啥，不做啥。”眼睛不住地撒目。\n祥子看了奇怪，也身前身后地看，大黑是闻着了祥子身上的汗臭，躲到一边。寻不出原由的祥子就望邵二狗，把他的眼睛看成狗眼，就有了讨好主人的表情，把他的眼睛当成猫眼，就有了招人可怜见的模样。邵二狗被祥子看得越发不能安静，躲又无法躲，看天上的太阳又刺得他张不开眼，再也承受不住祥子望过来的目光，邵二狗就扭一下鼻子，做出打喷嚏的样子，没话找话地说：“祥子侄，你现在是个能人哩，把汤五帅劫了么。胡子也不敢劫汤五帅呀，偏汤五帅不生你的气，还不是咱邵家沟祖上有德，祖先庇护着。”\n邵二狗说完，把手背了，往前走两步，做出伟大的姿势，静望远方。\n祥子跟进两步，云朵还是那般白，而山坡上的树，就绿得格外可爱了，云是天上的魂，树是地上的精气，两般不同的天地，就有了两般不同的作弄，一时两人都无语。邵二狗愉眼望着祥子，看一眼又看一眼，问：“咋没见你的枪哩。”祥子这才明白邵二狗寻摸啥，说：走了火，怪吓人的。\n祥子把子弹取出来，复又把枪递给邵二狗，邵二狗翻来覆去地看，又闭了一只眼睛往枪筒里瞅，问：“祥子你说，这么小的东西，能顶得上老刘头的枪吗？”\n祥子说：“能哩，要不当官的都用这样的枪哩。”\n邵二狗就拿了枪瞄准，邵二狗说：“祥子，我是你叔哩。”又说：“你有枪你叔我就不怕别人欺负哩，来了胡子能咋的，咱有枪就能打。”\n邵二狗把枪递给祥子，盯着祥子的脸说；“祥子你说，我爹是你爷不？小花是你姑不？”\n祥子说：“二叔你是从姚家酒馆喝酒了么，却没有酒味哩，你没喝酒咋说唬话？”\n邵二狗说；“我不唬哩，是你二叔我不中用哩，大黑山的胡子黑喇嘛那么作贱小花你姑，作贱你爷我爹，你心里就安生么？你有枪，你就不给说说理啦，你二叔我指望你哩。”",
            "summary": "来顺帮助一只被公鸡欺负的小母鸡解围，女人为此称赞来顺。祥子一个人在山上感到孤独，遇到了邵二狗。邵二狗来找祥子谈论关于他们的家族和过去的事情，同时也提到了祥子的枪。"
        },
        {
            "id": 3,
            "content": "祥子问：“指望我咋？”\n邵二狗说：“你二叔我天生不是打打杀杀的料，这事你解，可是，我这心里一刻也没忘记黑喇嘛欺负你小姑和逼你爷杀头的事哩，他现在做了喇嘛，做了喇嘛就不是恶人了吗？说是立地成佛，胡子会成得了佛？就可以安生地过日子了吗？却让我这心里一直悬着，他不死，我的心能死得了么？”\n邵二狗说着说着眼泪就流了出来？说得祥子心里涌起一股英雄气概，就又想起了胡子们在陈家大院杀人放火的情景，他撕开衣襟，在胸口抓两把，抓出一把泥来。\n祥子说：“二叔，我想下山去看看爹，你说的这事，是个事。”\n八\n并没人跟张寡妇说追赶白狐的事，张寡妇却知道了，哭声拉韵地对众人说：“大黑想要我的命哩，今天跑得这个累，跑得腿都细了，我得走了，不能在邵家沟待了。”\n众人正不明所以，邵二狗一脚门里，一脚门外，恰好把这话听到了，惊到顿时呆住，两脚迈不进屋里来。他原本不愿意找张寡妇，欠的玉米一直没给，来了怕张寡妇讨要的，只是临到有事，不找她广贤又说不清，只好硬着头皮来了。\n张寡妇没跟他要玉米，压根就没提那个碴，仙家是不会计较这些小事的，邵二狗心里有了底，小心翼翼地说：“我想求问你个事。”\n张寡妇没言语，翻瞪起白眼，接着就下起仙来，手舞足蹈，唱着说：“你追得我好苦呀，大黑你是黑了心肠，不顾了邵家沟血雨腥风没人顾，让我到哪里去藏身？天若有灵天公正，地若有灵地有情，西方仙狐显圣身，大黑山下隐仙踪。”\n又唱又跳又哭又笑，说的都是一套一套的，让人似懂非懂，却又玄机无限。人们猜测，邵家沟将有什么大事发生了。\n但这几天邵家沟除了求药的人，却显得非常安静，并没有别的陌生人到这里来，偶尔来一两个别的人，便是些收破烂卖东西的。邵家沟的人心不黑，东西要不要的在其次，若讨碗没经仙化的平常水喝，是肯给的，来的人解了渴都非常感激，夸邵家沟人好，咐嘱着以后去了他们的地界，有啥为难的事吱一声。\n这一天来顺正要去桃花山找祥子商量事，老远看见两个骑着高头大马、牵着一头毛驴的男子走进邵家沟，来顺觉得奇怪，暂时放弃去桃花山的念头，愉愉地在后边尾随着，这两个男人不是找张寡妇问仙求药的，他们先是去了老刘头家，砰砰砰地敲了一阵子门，老刘头就出来了，见了两人，愣了一下，不知说些什么话，老刘头连说带比划，那两个人便牵着两马一驴奔了张寡妇家，老刘头却“咣啷”一声把大门紧紧地关上了。\n来顺紧赶两步追了上去，打量着那两个汉子，觉得其中的一个眼熟，只是想不起来是谁，就抬起下巴警惕地问：“你们找谁？”",
            "summary": "邵二狗想让祥子帮忙报仇，找到当年欺负祥子家人和逼他爷爷杀头的黑喇嘛。祥子决定下山寻找他的父亲。张寡妇得知有人追赶她，认为邵家沟不再安全，决定离开。来顺在去桃花山的路上，发现两个陌生男子进入邵家沟，其中一个眼熟的他想不起来是谁。"
        },
        {
            "id": 4,
            "content": "眼熟的汉子忙讪讪地堆笑说：“俺家老爷病了，要我们来找仙家回去拿妖哩。”\n来顺总觉得有些不对头，便有心仔细问问，说：“你们是哪儿的？骑着马又牵着驴，想必是走了很远的路。”\n另一个生脸的汉子脸上有许多小坑点，看样子是小时候得麻疯病落下的，样子很不友好，说：“你是警察局的人，盘查户口么？”\n来顺说：“我不是警察局的，但却是这个村的，问问你们的来历不中么？”\n熟脸的汉子说：“中，中，有什么不中的，我们是柳条沟的哩，离这儿可不远咋的。给一边的麻脸汉子丢眼色。”\n来顺说：“喂，你既然肯答应，再说说你叫什么名，人过留名雁过留声么，以后遇着了也好知道。”\n熟脸的汉子说：“我叫大有子。”\n麻脸的汉子却不理不睬，抬起头，冷淡地说：“你问这个干什么？你又不想认识我，若一定要知道，没看见我的脸么，叫麻子。还有别的事么，没事别耽误我们接仙家。”\n来顺问了半天，没看出破绽，只好闪开身子，把两个人让过去了。两人就进了张寡妇家的院，将马和驴拴在张寡妇家的杏树上，两人进了屋，屋里还有不少等着看香火的人，麻脸的汉子伸手掏出一锭金子来，成色十足，分量够重，“叭”地放在八仙桌上，惊得一边上的人面面相觑，心底暗暗惊叹，这人出手好阔绰，这一锭金差不多够张寡妇用半辈子的了，熟脸的汉子作了一个转圈拱手礼，说：“求求各位爷、各位奶奶，给行个方便，我们与仙家有几句紧要的话说。”\n众人有心不出去，见麻脸汉子面有凶色，一个个先都惧了，就都暂时去了院子，好一会子工夫，屋里嘀嘀咕咕，听不清楚，又似在争辩，又似在劝说，等众人抬头看时，张寡妇已与两个汉子出了屋，张寡妇扬着手对众人说：“我要出一趟远门，定不准哪天回来哩，你们先回吧。就把众人打发了。”\n来顺一直在门外盯着，他见两个汉子解开缰绳，张寡妇奔到小毛驴跟前，小毛驴咴儿咴儿的在那里弹起了蹄子。张寡妇就转到熟脸汉子跟前，说：“要不我跟你骑一匹马走吧，脚程到底比驴快些。”",
            "summary": "一段神秘的故事情节。在一个村子里，两个陌生的汉子（大有子和麻子）来到一个名叫来顺的人家中，声称他们家的老爷生病了，需要找仙家拿妖。来顺对他们表示怀疑，并询问他们的来历。大有子告诉来顺他们是柳条沟的人，离这里不远。来顺试图了解更多关于他们的信息，但麻子并不愿意透露更多。后来，两个汉子进入张寡妇的家，与仙家进行紧急商议。张寡妇决定跟随两个汉子出远门，而村民们则被告知暂时离开。来顺一直在门外观察，看到两个汉子解开缰绳，张寡妇骑上马一起离去。"
        },
        {
            "id": 5,
            "content": "熟脸的汉子说：“那是中。”\n就把张寡妇扶到了马上，手好像还在张寡妇的屁股上捏了一把，张寡妇嘻嘻笑着，等那汉子也上了马背，那汉子掀腿上马的瞬间，来顺猛然发现他屁股后头竟带着一把枪，当时愣住，忽然想起在大黑山时，这个人曾追过祥子他们俩，是大黑山的胡子！等来顺反应过来，两匹马已带着一溜尘土，跑出老远，想追又哪里来得及！\n九\n有全跟来顺正在打赌，赌见一个女人，来顺说：“有全，你也老大不小了，咱就是当胡子也不能没老婆，何况还没当胡子，你请我喝酒，我给你介绍个女人，睡觉好给你暧脚呀。”\n“请酒算什么，怕你说的话不做真哩。”有全说。\n两人拉拉扯扯，直奔桃花吐而来，不是赶圩的日子，街上冷冷清清的，姚家的小酒馆烟筒上有气无力地冒着淡淡的青烟，忽而直上天空，忽而又斜向一边。他们进屋的时候，并没见有人出来，也没见二妞，来顺转到后屋，见炕上倒着老姚头，正闭着眼睛作死睡。来顺就叫：“姚伯伯，我要喝酒的，是不营业了吗？”老姚头张开眼，见是来顺，翻身坐起来，说：“火都熄哩，也没准备菜，没的吃喝哩。”\n来顺说：“好东西也吃不起，只要有酒，有碟咸菜就中。”\n老姚头就端上咸黄瓜咸茄子，又端上酒。来顺将一根咸菜抓起扔进嘴里，又将一杯酒咽下肚，倒是有全喝得斯文，一点一点地抿，间或也吃两口咸菜，有全的心思不在酒上，倒是真的惦记着来顺说的女人，有全说：“来顺，不是我舍不得花钱，是酒馆里真的没有菜哩。”\n来顺说：“我没挑你的吃喝，咱能喝酒就不错了，要不是爹让替哥收账有几个私房钱，过年许能喝上酒呀，还不让爹给打死。”\n说得两人都笑，却始终不提女人的事。窗外有人影经过，来顺站起身，却是老姚头出去打水，那辘轳“吱吱”地响，绞着绳子，眼见一桶水拎上来。老姚头拎着水进屋，人影便在水桶中晃动，来顺指着旁边的凳子说：“姚伯，你也坐。”\n老姚头摆着手说：“酒是富贵人肚里的虫，咱可不敢喝。”\n来顺说：“要真是那样，这酒连我们也不敢喝了。”两人说着闲话，倒把有全冷在一边，他用手指蘸了水，就在桌上乱画，先是画一张女人的脸，又画出一个大大的肚子，两根筷子倒摆成了脚，到底画得不像，索性在肚子下画出个男根来。\n来顺问：“二妞没在家吗，咋一直没见她出来？”\n有全便停住手，耳朵竖成驴耳朵，把每句话都要拾起来。\n老姚头答：“是她姑家有事哩，她去看，没说啥时回来。”\n有全便把心思打回去一半，手指画了桌上的图，把那水蘸进嘴里，咂咂有声，弄出许多连续的声响。\n门帘一起，二妞走了进来，眼睛红得像熟桃，几双眼对望，竟谁也没说话。",
            "summary": "两个男人（来顺和有全）在一个小酒馆喝酒闲聊。他们谈论了一个女人和一个大黑山的胡子（一个带枪的汉子）。后来，他们发现那个胡子原来是曾经追赶过祥子的胡子。然而，当他们想要追捕时，已经来不及了。他们谈论了一个叫二妞的女人，她的眼睛看起来红肿。"
        },
        {
            "id": 6,
            "content": "来顺把眼睛眯成一条线，眼里透出精亮而又蒙着雾一般的光亮，如戏鼠的猫般，而有全就成了暗窥的狐了，唯有老姚头成了食饱的猪，并不思量些事。\n二妞不理会别人，径直走到来顺跟前，还没等来顺问话，脸上陡然变了色，积蓄在眼眶里的泪流了出来，来顺一时手足无措，不知道如何去劝，二妞哭够了，这才说话：“我姑家的表姐真的是上大黑山哩，我姑就这么一个闺女，长大了就没让人消停过，我姑惦记着闺女，眼睛都要哭瞎了，病得起不来炕，我表姐要是再不回，我看也活不了几天了，孩子也天天喊着找娘，你说表姐的心有多狠，扔下五岁的孩子就走，也不惦记着，可她不惦记着家，家里惦记着她哩。”\n来顺说：“你这消息可准么？”\n二妞说：“怎么不准？镇里有人去大黑山喇嘛庙求佛还愿，看见我姐了，还有你们邵家沟的张寡妇也在那儿，仙看得准，说是李大眼睛认她做干娘哩。”",
            "summary": "一个关于二妞和她的表姐的故事。二妞的表姐离家出走，丢下了她的孩子和家庭。二妞得知表姐在大黑山的消息后，非常担忧她的姑姑和表姐的孩子。她向邻居来顺求证这个消息的准确性，而来顺则表现出关心和对事情的关切。"
        }
    ]
}