{
    "chapter_title": "第三十九章  丧事之乱(4)",
    "chapter_summary": "一场关于风水和玄学的情节展开。刘老太太担忧家中的气运受影响，请来广贤帮忙。广贤指出，家庭的灾祸源于贪心、追求美色等行为。与此同时，老刘头对朝向媳妇的侵犯行为使家庭关系更加复杂。另一个家庭中，父亲生病导致恐慌和争吵。来顺建议请大夫，但受到嫂子嘲笑和心疼钱的顾虑。张响亮的丧葬仪式中，来顺决定抢劫大户以筹集资金，顺利地为父亲举办了体面的葬礼。一个乡村家庭在为父亲举办丧事的过程中，面临各种问题与挑战，广田和广贤两位长辈负责协调事务，满金和满银兄弟被选中负责管理账目。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "就到了晚上，朝向媳妇安顿好屋里屋外，又把猪喂了，把大门插上，早早地躺下来歇，只是身子躺下心并没躺下，支起耳朵听那屋的动静，听老刘头和刘老太太睡下了，这才悄悄起身，躲在院里，看那月芽升起如弓，弯弯地照过来，木头门就轻轻地响了两下，轻手轻脚打开门，可不是来顺，笑嘻嘻地，手里拿着玉米。\n见了来顺，女人满脸委屈，轻声说：“来顺，今天你嫂子骂街哩，我不要你再做贼人的勾当，心里难受哩。”\n转过脸不看来顺，月芽儿躲在树梢上，照不见女人的脸，来顺的心里透亮，就说：“其实我没愉别人家的哩，我只是在自己家地里摘。”\n见女人心事沉重，又把话题转到不易被女人察觉的角落，巧笑着说：“嫂子，我这几天做噩梦哩，做的梦里都是你，醒来心里就慌慌的。”\n女人把身子扭了扭，歪着头说：“来顺你说胡话，我又不是老虎，不是狼，要你做噩梦。”\n来顺说：“你我是不怕，梦里梦外都鲜亮，看还看不够，哪里就怕了，是怕，是怕，你给人抢去哩，给狼咬去哩。”\n来顺声音越来越小，说得有些结巴，女人却听得清。\n月芽还在天上挂着，缓缓地走，女人低低地说：“谁也抢不走我的，我只担心你，来顺，我问你，你说你是胡子么？”\n来顺答不出，两人就随了月亮走，不知不觉，已离开老刘家的门口，走进村角的碾道房。月光从破了的屋顶漏下来，射出一条斜斜的光线，射到女人的脸上，光艳艳的，来顺不觉又痴呆了。女人偏不避开他的目光，也拿眼睛看他，女人的眼睛里水汪汪的，闪烁出无数的光彩，勾住了来顺的魂。\n“来顺。”女人说，“你也该找个女人了。”\n来顺不语，来顺的魂还在女人身上附着。\n“来顺。”女人又叫，把他的魂暂时叫回来。\n来顺便认真地望着女人，说：“嫂子，我见过的女人没有哪一个比你好。”\n女人好看地笑了，说，来顺你胡说，哪个女人不如我好了，在你心里，二妞比我好哩。\n来顺不答，不知不觉地抓住女人的手，又把女人抱在怀里，死死地抱住，直到抱得两人都倒在地上。\n辗道房里的光线斜照变成直照，女人就吸了这光线陶醉得倒了下去。一只小老鼠钻出洞穴，再钻回去，小鼠进进出出，不停折腾，把口水吐在洞口。女人经过了短暂的痛楚，就舒服得晕迷，听来顺做了狗喘，不迭声地骂：“来顺，要死的来顺，你欺负嫂子哩。”却把来顺搂在身上，抱得更紧，幸福得天地迷糊。",
            "summary": "一位妻子因受到邻居嫂子的欺负而心生委屈，她的丈夫来顺为了安慰她，告诉她自己并没有偷窃邻居的东西。两人在月光下漫步，逐渐产生了感情。他们决定在碾道房里共度良宵，在这个过程中，他们之间的感情得到了升华。"
        },
        {
            "id": 1,
            "content": "七\n这几天，刘老太太心里犯嘀咕，眼见着朝向媳妇平添了无数喜色，有时又呆呆地发愣，手中的活没干完，思想已走出几里路，不知道在思谋些啥，偶然的晚上睡醒，又听到大门轻响，似有什么人进进出出，吓得她坐起来，瞪大眼睛往外头瞅。自打老刘头杀了李三，朝向又掉进河里，她就觉得家里是让鬼给缠上了，等见到果有一个人影进院，心里更是害怕，家里真是招了鬼了，摄完朝向的魂，又来摄朝向媳妇的魂了吗？一定是了，要不儿媳妇为啥老是走神？心里害怕，天刚一见亮，就去了广贤家。\n广贤的头发越发的见白了，玄空飞星布局渐渐地有了着落，虽不十分周详，推演邵家沟的气运走势，倒也有了些眉目，黄黑之数于五行中俱属土，此地冲动之处，所起之祸殃，小则致病，大则死亡。广贤把整个村子划分成九宫，中央有位而无定方，八方有方而无定位，中央一立便有八方，只是中央不好确定，一旦确定，二五之气随年月飞星加临而发生吉凶不同的变化，便查出年星二黑，月星五黄同到邵二狗家，又到陈满堂家光临过，这又聚到老刘头家，久久不散，随外力冲动产生不同的动气，所发生的凶灾也自不同，广贤对照邵家沟前前后后发生的事，一一印证，无不灵验异常，感叹玄空学的神秘玄奥，心中隐隐似有所悟，又一时解不明白，便闭上双眼，盘腿而坐，细细地琢磨，样子恰似佛悟禅理。\n看在刘老太太的眼里，越发觉得广贤的道行深了，等广贤睁开眼睛，紧往前凑凑身子，把夜里所见及自己所虑之事说了一遍。广贤认真听着，又与飞星之数暗暗对应，按星运走势，现在财星为木，财色均为财星，若动此念，必有木克土之势，克动黑黄二星之土，其祸可不轻呀，心中不由倒吸一口冷气，仔细叮嘱刘老太太要多行善事，千万莫作恶哩，尤其是财上莫贪、色上莫求，否则必有大祸端，要把佛多供着，人可以吃不上饭，香火却不能断哩，有仙佛保着，或许可以解得祸灾。\n刘老太太虔诚，暗暗回想老刘头可不是因财起歹念，杀了李三，才惹出无数祸端，心说广贤真的成神仙了，连这些也晓，说不定话里是有所指的，只是不知道色字从何谈起，莫非……莫非……刘老太太想到朝向媳妇，便不敢再想，急匆匆地奔家里去。\n老刘头心念做了小虫，不停地蠕动，朝向死了，没有留下个后代，这让他一直放心不下，朝向媳妇偏又漂亮得让人心里不干净，不是做爹的不要脸哩，是女人好看的脸蛋、苗条的身段闪得人没了脸，这就怪不得别人。老刘头找到借口，就觉得心底有个猫在痒丝丝地抓搔，身上某个物什就兴高采烈，手舞足蹈，再也庄重不起来，就有了丝丝的硬度，老刘头就把自己变成了猫，走出怕惊动鼠的脚步，轻手轻脚往女人屋里走。\n女人正犯迷糊，给老刘头冷不丁抱住，登时吓晕，等清醒过来，见老刘头一张臭哄哄的嘴正在脸上拱，女人又惊又怕，用力地推，哪里推得动，只好哀求：“公爹，公爹，你这是做啥哩？”\n老刘头喘着粗气，叫：“别动，别动，好媳妇儿，让爹亲亲哩。”就真用上了力，压得女人无法动，待要再挣扎，已经被老刘头的手摸进去，摸得浑身发软，一时又气又急，却又不知所措。老刘头便把女人的衣服解下，光着腚眼子日弄，颠动如筛箩，左摇右晃，偏那物做了泥鳅，绵绵软软，又钻不进泥里。老刘头呼哧带喘，用力地挺压，试图让朝向媳妇那湿湿的地儿把干豆角泡大，却又哪里泡得大？正自着急，大门“咬册”一声响，老刘头赶紧一边歇，浑身的劲儿都散了。刘老太太回来，把香火点上，觉得菩萨笑眯眯地望，是保佑着了，心宽了不少，并没感觉出女人是哭红了眼睛，要去找来顺给拿个章程。",
            "summary": "一个关于风水和玄学的故事。刘老太太担心家中出现灵异事件，所以去找广贤帮忙。广贤通过玄空飞星布局推算出，家中的气运受到影响，可能引发灾祸。他提醒刘老太太要多行善事，避免贪财和追求美色，以免招来更大的祸端。同时，故事中还涉及到老刘头对朝向媳妇的侵犯行为，使得家庭关系更加复杂。"
        },
        {
            "id": 2,
            "content": "八\n张响亮的病越发严重，夜里喘得上不来气，唬得来顺一宿没睡，天明跑到哥家，来和也觉得事情严重，立刻追赶过来，见爹脸上果然不是正经颜色，青光光的白，老半天才喘出一口气。来和本是个没磨的人，这会子更没了主意，来顺就跟哥商量，给爹请个大夫，来和也觉得是该请了，正要走，媳妇领着闺女过来，见公爹这副模样，心下“咯噔”一下子，也就麻了爪，听来和叫着要去请大夫，就给来和丢眼色，揶揄着说：“来顺，还是你去，你哥没主意，临到事上不中用哩。”\n来顺听出嫂子是心疼钱，心中有气，故意说气话：“哥去跟我去一个样，左右就一个爹，花钱我们俩对半摊。”\n响亮听着两人争论，越发喘不上来气，浑身抖成一团。来顺不敢再争，急急出去找大夫。\n老刘头心中有鬼，转身工夫不见朝向媳妇，不免有些心慌意乱，脸也没洗，就出了家门，转了一圈不见女人的影，心里更发毛，担心女人想不开，再寻了短见，急急赶回家，追着刘老太太去找，刘老太太不去，老刘头是真急了，脱下鞋底子就打，刘老太太起初还嘴硬，再后给老刘头打得狼哇哇地嚎，手脚上不是男人的对手，嘴却不闲，气愤地骂：“你是惦记着小的哩，要打死我吗？就给你打死，不碍了你的眼。”\n老刘头并不怕婆娘哭闹，边打边骂：“要死外头有树，家里有井，拦你我就不是有枪的爷们哩。”忽又想起枪给邵二狗拿去，没了枪也要做爷们的，便把气用在手上，往刘老太太身上落，累得自己上气不接下气。",
            "summary": "一个家庭因为父亲生病而陷入恐慌和争吵。儿子来顺建议请大夫，但受到嫂子的嘲笑和心疼钱的顾虑。丈夫老刘头因担心妻子寻短见而发生争执。整个家庭在父亲的病情面前显得手足无措。"
        },
        {
            "id": 3,
            "content": "张响亮没等来顺接大夫回来，就咽了气，张家老少顿时哭成一团。来顺跟哥商量，爹苦了一辈子，福没享着，累没少受，爹现在去了，说啥也要体面些操办，来和应承，要去找媳妇商量，见女人哭得满面桃花，竟晕了过去。来和吓得不行，急急忙忙把女人抱到炕上，掐人中，敲脊背，好一通忙活，来和媳妇才清醒过来，清醒过来又哭，两眼如桃，红通通地看着让人伤心，来和给拿过一瓢水，女人艰涩地咽了，来和就跟女人说办丧礼的事，摆供食、请道场，少不得花些钱的。女人张了张嘴，就又晕了过去。\n来和又找来顺：“我看这事还得你出面，咱家里穷，想办得体面些，拿不出钱来呀。”\n来顺晓嫂子的心思，把枪抽出来，说：“我也不差这几个钱，大不了抢个大户，倒是你做哥的，事情办得不体面，还不是让人笑话。你们俩口子就把钱多省着吧，到老死后好买个金橛棍插到腚眼子里去呀。”\n来和诺诺着，听出来顺是骂他吝啬窝囊，只是说不出响亮干脆的答话，眼睛盯在来顺的枪上，左顾右盼的，想必是给吓着了。来顺便不理他，找了有全、小亮，手中钱不够先借了些，把葬礼的一切事宜安排得妥当。\n有当胡子的后生们支应，各家各户都要来的，人们对来顺的印象虽然没有祥子深刻，但也知道他匪性十足，谁肯惹胡子呢？结交了，万一遇到事上，好有他们支应，再说响亮生前也是人缘好，唢呐吹得响亮，各家也是要来捧排场的。坟址是要精挑细选的，马虎不得，请了广贤，给认真查看了，在西山向阳的山坡上，却又避风，说是前有哨后有靠的，风水好呀，将来子孙后代能当大官，发大财的。",
            "summary": "张响亮去世后的丧葬仪式。来顺和哥哥来和商量如何为父亲操办丧事，但来和的妻子因悲伤过度而晕倒。来和顺来找媳妇商量，发现她清醒后又再次晕倒。来和认为此事需要由弟弟来顺出面处理，因为他们家贫穷，无法承担体面的葬礼。来顺决定抢劫大户来筹集资金，并安排了葬礼的其他事宜，如挑选坟址等。人们因为害怕来顺的匪性，不敢得罪他，所以都来参加葬礼以示支持。葬礼在来顺的安排下顺利进行，为张响亮举行了一场体面的葬礼。"
        },
        {
            "id": 4,
            "content": "乡村的规矩，人死了要在家里停尸三天才下葬的，第一天哭丧，第二天守灵，第三天下葬。办丧事的日月就在这三天上。来顺在家中搭起灵棚，用木头杆子支架着，做成看瓜的窝棚状，棺木就放在灵棚里，周围摆放着纸马、纸驴、纸人等，上面都有字的，写着某某亲友赠送，门口做了招魂幡，飘着两大块白布，上面是广贤写的挽联：英灵传千古，为人坦荡，一生真响亮。慈父恩情重，舔犊情深，子女永难忘。另一联是：英灵已做蓬莱客，想听教诲杳无音。词并不见有多好，却把子女们的心情写在里面了。\n旁边的墙上，还写着开光入殓时忌辰、戌、丑、末四个属相的，就是在往山上抬棺木前，要重新打开棺盖，把死尸好好摆弄一下，让亲人最后看一眼，这时别人也有要看的，但属辰龙的、戌狗的、丑牛的、末土的四个属相不能近前，这是规矩，要不会管着看的人三年不顺当的，死者的家人也不愿意。灵前香火不断，不停地烧着纸，有人进院，来顺就过去给人磕头，把一小块白布递过去，这是喜兴布，缝补在孩子们的衣服上，会长命百岁哩，来人便格外金贵地掖在显眼处，人生在世，死者为大，带了白布算带孝了，也是对响亮的尊重。当然来人也是要吊纸的，来和跟来顺就收了，把纸捻成扇形，就着火盆里的火点着了，然后扔在旁边的一个黑色瓦盆里。广田过来，论岁数广田比响亮大，但响亮死了，就比广田大了。广田神情庄重，上次的事发生后，来顺看在小亮的面子上，倒没记恨他，但广田自己心里不自在，也不看来和、来顺，拿了三根香顾自往香炉里一支一支地插上，先前别人吊孝时插的香还燃着，冒出细细的白烟，广田没看见，他只是插自己的。\n广田拿来的吊孝纸已烧成了灰，却有一小块没烧透，广田拿个树棍捅，让纸烧得完全，嘴里叨念着：“响亮，这些你先拿着当盘缠钱，别嫌少啊，过三过五再给你送哩。说得跟响亮真能听见似的。”\n广贤也来吊纸，按说广贤也可以不吊的，他一直在支应着事么，但广贤不肯省下这个过程，广贤吊纸时，翠花、满库也过来了，广贤是哥，不肯给兄弟下跪，是站着身子的，满库却“扑通”跪下了，边跪边哭，说：“响亮哥呀，你才比我大多少，怎么说走就走了呢。”\n他这一哭，陪哭的女人们也都哭，呼啦啦跪倒一大片，哭得惊天动地的，广贤站在其中，比别人高出一截，花白的胡子在胸前飘着，格外显眼，有心不跪，膝盖骨却软了，一双腿不自觉地弯了下去，他心里说：“我是做哥的，不是给响亮跪哩，我是跪给大伙看的。”\n到底来顺有眼色，还没等广贤跪实，已挽住他的双手，一边的来和及翠花也拉众人，人们这才爬起来，广贤就借着这个因由起来了，来和媳妇到底是想爹，哭得最凶，别人起来了，她还在哭，翠花扶了半天才扶起来。来顺声音沙哑，跟广贤说：“伯，这事就全靠你了。”\n广贤说：“这还用说，你伯不会看热闹的，倒是你，可得知道照顾自己，别再有啥闪失，让你爹走得不安心呀。”又看看在一边神情庄重的广田，悄声说：“你得求他支应，外场上的事少了他，会挑礼呀。”\n来顺灵醒，忙去找广田。",
            "summary": "一个乡村葬礼的过程。在这三天里，家人们为去世的响亮举行各种仪式，如搭灵棚、摆放纸马、纸驴、纸人等。葬礼上，亲朋好友前来吊纸，表达对死者的敬意。广田和广贤两位长辈也在葬礼上扮演着重要角色，广田负责烧纸钱，广贤则负责处理丧事中的各项事务。整个葬礼充满了对死者的尊敬和对家人的关爱。"
        },
        {
            "id": 5,
            "content": "广田说：“我老了，不中用了。”\n广贤在一边插话：“广田你就别装模作样了，不是我说你，孩子求到头上，没事还得帮呢，何况有事。”\n广田就做出大气的样子，说：“你要信得过，你伯就给你支应。”\n总管就由广田和广贤两人担任，其他人也都有了角色。管账目的得有个细心人，人要本分可靠、心细，字要写得好，要不人们来上份子，乱哄哄的，丢了谁落下谁都不好，照说这事广贤最合适，只是广贤还得支应别的事，来顺家单门独姓，自家人手少，人还真不好选，思来想去，最后定在满金、满银哥俩头上，满金小时候沾娘家亲戚的光，读过私塾，是会写字的，年轻时扛活，还帮大户人家的账房先生查过账，满银人本分，心细得像女人，让他们管账还真中，问来顺，来顺同意，问来和，来和半天没反应，脸上的肌肉像是僵住了，一双眼睛木着，不吱声，广田感叹，来和是想爹想得傻了。\n要紧的第二件事是到镇上去买东西。来和媳妇说：“家里也是没钱，办丧事来顺还是借的，能省就省点吧，来人啥的给个白布条就行。”\n广贤说：“白布要买足，再图省钱也不中，人家来吊孝随份子，总不能自己带白孝布吧，多一个人带上孝布，就多一个人记着响亮呢，孝布是长趟物，留在人们手里也是个念想，就是将来做个枕套，枕在头上也会想起响亮不是？”\n来顺说：“就听广贤伯的，怎么着好怎么办，咋办我没意见。”\n来和媳妇到底没出钱，不好再说啥，只能闪在一边。\n广田又把该买的东西列成一个长单子，打发有全、小亮赶个小驴车去了，嘱咐着快去快回，家里还有别的事支派。\n灶台是要垒的，这也是个大事，灶台垒得好，省木头也不冒烟，做饭炒菜灶火快，搭得不好，冒的烟会呛死人，满库和满仓都拿手，要不是给爹办事，来和其实也有个半拉架的，就把他们俩找来，在靠墙角的地上先刨出一条沟，和好泥，泥坯子都是现成的，便打好底灶，再垒出风门、烟筒，一试火，果然好烧，青烟直往上冒，满库的手上却沾了不少泥，就抓把土，在手上蹭了蹭。\n人们夸两人的手艺，到底是成手呢，有了这手艺，谁家有事会少得了呀，两人就憨憨地笑了。",
            "summary": "一个乡村家庭在为父亲举办丧事的过程中，面临的各种问题和挑战。广田和广贤两位长辈负责协调事务，而满金和满银兄弟被选中负责管理账目。广贤还强调了购买孝布的重要性。广田安排了垒灶台的任务，满库和满仓展示了他们的手艺。"
        }
    ]
}