{
    "chapter_title": "第五章  胡子抢亲(5)",
    "chapter_summary": "以及在梦境中与有才或邵二狗的形象交织，展现了乡村生活中人们的情感世界和生活状态。同时，通过祥子娘的视角，展示了乡村生活中的邻里关系和家庭生活。此外，还涉及到了广贤这个神秘人物，他以独特的风水知识和神奇的能力为故事增色。在丢失母鸡的故事中，广贤通过占卦找到了可能的嫌疑人，帮助响亮找到了线索。而在祥子与秀娟的爱情故事中，外部环境的恶化给他们的生活带来了压力。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "翠花的脸色果然阴暗了，不再理邵二狗，正要转身走开，却见邵二狗正呆呆地朝远方望，以为是在看山，便也转过身去。邵二狗并没看山，那边山坡的不远处，一只白色的小公猪正往一只大白猪身上爬，大一点的猪并不理会，只顾低头吃草，不停地甩动尾巴，小白猪个子矮，竟是怎么也爬不上去，好容易上去了，大白猪一动小猪就又掉了下来。那小猪说不定是大母猪的儿子，至少也应该是侄子和孙子辈的，却要跟长辈拉扯，真的是畜牲本性。翠花啐了一口，觉得自己的脸热热的，转身返回村子。\n这一晚翠花睡得早，也是白天劳累的，又想着有才，这觉就睡得甜，梦里有无数的水影，自己便沉在水里，有一只小鱼游在身边，朦朦胧胧的。转眼间，小鱼又变成了一个男人，像有才，又像是邵二狗，就像小白猪一样，压在她的身上，却怎么也上不得身，她的眼睛突然就什么也看不见了，有什么光一闪一闪的，晃得她心怵。\n翠花猛地醒来，才知道是梦，只觉得身子潮湿成一团，拿了破布擦了，却擦出某种说不出的需要，再也忍不住，将拇指放了进去，做出男人的动作来，直到有一场更大的潮水涌来，浑身一阵阵地颤动，才咬着被角睡去。\n八\n这是个鲜亮的夜晚，一弯新月涌上山头，虽然看不清什么，但雾绰绰的影儿还能看出树木石头的轮廓。风在响着，发出一阵阵的沙沙声，有什么虫儿有气无力地叫着，大概也知道在这秋天，没了几天活头，便拼了最后的一点力气，乘着这季节还盈实，把所有的精彩都叫出来。\n天是凉了。\n祥子从早晨出门就一直没回来，祥子娘叹息：“儿大不由爹，这孩子是越来越野了。”她站在门口向街上张望，夜色阑珊，人烟已寂，黑黝黝的街面就好像伏着无数的人影，雾蒙蒙看不太实成。\n祥子娘便越发感到自己是老了。冷风吹过，她觉得脖梗子有点凉，伸手一摸，原来是落进去一片树叶，还有些湿气。这节令，昆虫们该歇息了吧，果然听不到小虫鸣叫的声音。\n祥子娘定眼细看那两个身影，两个身影没有再分，忽地又和在一起，“叭”地一声很脆声的响亮，接着是嘻嘻的笑声，她听出有一个声音是祥子，另一个声音好像前街陈家的秀娟。\n“这小王八羔子！”祥子娘喜滋滋地骂一句，悄悄地返回院屋。\n九\n“爹！”张响亮正鼓捣唢呐，来顺他哥来和气喘吁吁地跑进来，一把拿开爹手里的唢呐。\n张响亮不满地瞪来和一眼，说：“看你慌慌张张的，思量自己还是个孩子吗？”\n来和说：“爹，爹你去看呀。”\n响亮说：“让我看啥，没见我给唢呐上吹嘴么，没有吹嘴，搁啥弄出响声给你兄弟来顺说媳妇？”",
            "summary": "翠花、邵二狗、有才等人的日常生活和情感纠葛。故事通过描述翠花与邵二狗的互动，以及她在梦中与有才或邵二狗的形象交织，展现了乡村生活中人们的情感世界和生活状态。同时，故事还通过祥子娘的视角，展示了乡村生活中的邻里关系和家庭生活。"
        },
        {
            "id": 1,
            "content": "来和说：“不是说爹，我家下蛋的两只母鸡丢了。”\n做爹的腾地站起：“来和你说那两只母鸡丢了吗，是你没看差眼吗？”\n来和说：“爹我没看差哩，爹你咋不相信我？昨天晚上我亲手抓的，扣在大筐里，又压上石头，早晨起来就没了。半夜听到母鸡叫了两声，我媳妇不愿动弹，就没了动静。我拿了烧火棍要出来，门咋也打不开。早晨起来踹开窗户出来看，门让人用绳子给拴住了，哪里开得动？”\n“是着了胡子吗？”响亮左眼睛跳一下又跳一下，把眼睛瞪得像牛眼。早晨的风吹得脸发冷，身上却汗淋淋的，直望着来和看。来和打个激灵，也把眼睛直直地盯着爹，有一股冷汗流下来，腿上不住地抖颤。响亮说：你看看你，来和，都熊包成啥了，没见到胡子的影儿，就吓成这样，看你爹我就不怕。说着话，腿也有些发软，说：“来和，带爹去你家看看，说不定不是胡子，小门小户的，除了两只鸡，还有啥啦？”\n来和说：“别的倒没啥。”就带了爹去。绑门的绳子还在，有拇指般粗细，是线麻搓成的，村子里差不多家家都有。响亮看得发毛，从口袋里掏出旱烟袋，抖抖地咬在嘴里，把手倒背了，来来回回在院里走。来和的目光就随着爹转，一圈又一圈。\n来和媳妇捱不住，尖颤着声叫：“爹哩，爹你说是不是着了胡子了？昨夜听见鸡叫就心里发毛，说来和快出去看，快出去看，来和就是不出去。女人说得快言快语，省略了她缠着来和要死要活的情节。”\n来和的闺女丑丫不晓事，追着响亮问：“爷爷，什么是胡子，是你颌下的胡子么？我爹也有哩。”\n来和训斥：“小孩子家，胡搅和啥，胡子来了，还不把你抢了。”这样一说，自己心里也发毛。\n丑丫听出好赖话，看看娘，看看爷，“哇”地一声哭出来。响亮到底心痛孙女，黑着脸训来和：“她小孩子家懂啥，有能耐到外面使呀。”\n来顺从外面进来，看看众人的脸色，把丑丫抱起来，冲来和嚷：“哥，你又惹着她了，丑丫不哭。”\n来和媳妇说：“来顺你回来了，正要跟你说，昨晚上家里的门让人给用绳子拴上了，刚买的两只母鸡还没下蛋就给人拿走了。”",
            "summary": "一个关于丢失母鸡的故事。故事中，来和发现他家的两只母鸡不见了，他向父亲响亮报告了这一情况。响亮怀疑是胡子（土匪）所为，于是和来和一起查看现场。他们发现门被一根绳子拴住，而鸡已经不见了。来和的儿媳妇和闺女也参与了故事的叙述，使得情节更加丰富。来和顺回家，听到了这个情况，大家开始讨论如何处理这个问题。"
        },
        {
            "id": 2,
            "content": "来顺一时愣住，拿眼睛看爹，响亮还在不住脚地走，见来顺也望他，不耐烦地训斥：“没你的事，该干啥干啥去。”来顺吐了一下舌头，抱着丑丫出了院门。\n来和媳妇给来和丢个眼色，把目光又投向响亮。响亮总算停住脚，吸了一锅子烟，再装上一锅子，来和知道爹是在思谋事，心里急不得，就眼巴巴地望，看烟从爹的鼻子嘴里一张一翕不停地冒出来，升腾成一片烟雾，织成一张不断扩大的烟网。\n屋檐下的墙角处，一张残破的蛛网勉强挂着，有几粒尘土给风吹起来，打在蛛网上，把蛛网又拉破了一角。响亮把最后一口烟抽完，终于发话了，说：“这事咱不张扬，只跟平时一样，不要让外人看出来。”\n来和媳妇接口说：“爹那照你说咱就吃了哑巴亏了吗？十斤包米换回来的鸡哩。”说着要哭。响亮摆摆手，说：不是那话，到底是不是胡子，我也思谋不好。要说是胡子吧，也不能只愉咱两只鸡；要说不是胡子，咱家的门是谁给拴住了？拴住了门不打紧，要真的是胡子，说出去着了胡子恼，不定还做出啥事体，若只是着了小贼，咱不言语，暗地里留心，说不定找出踪迹来。来和连连称是：“爹说的在理，丢两只鸡不打紧，别再真惹上胡子。”\n天快晌午，响亮还是心里不托底，也不给来和说，惴惴地来到广贤家。",
            "summary": "一个关于丢失鸡的事件。来顺和响亮在家讨论这个问题，响亮认为不能张扬，以免引起胡子的注意。来和同意父亲的意见，并表示只要找到小偷就行。响亮决定不去报警，而是暗中留意。"
        },
        {
            "id": 3,
            "content": "广贤正捧着一本什么书看，模样甚为专注，时而闭目瞑想，时而点点划划，他要把邵家沟的风水穴脉给找出来。邵家沟的确是个葫芦形状的，山形地脉并不复杂，从葫芦口到葫芦底，脚程急的叼上一支烟，走到头还能抽上几口。只是画在纸上，尤其精确地找出二十四山向，再布上七色九气，各处山沟、水渠、住家飞星所在，的确也不是一件容易的事。就是正中线、四隅线、鬼门线，一时也找不准。\n但广贤是用上了心思，想方设法，务必找出风水气脉所在，要做个典型的阴阳学案例研究哩。听见门响，他忙把书往炕底下掖，到底给响亮看着了，只做没看见。广贤却脸上讪讪，忙把手里的铜钱推开，把响亮往炕上让，问响亮：“兄弟你咋有工夫来呢？”\n响亮压低声音说：“广贤老哥我也不瞒你，是找你给掐算个事。”\n广贤心里有了谱，把身子往前凑凑，问：“响亮兄弟平时不来的，一定是有急事了。”",
            "summary": "广贤正在研究一本书，试图找到邵家沟的风水穴脉。邵家沟的形状像葫芦，地形相对简单，但要准确地找出二十四山向并布置风水布局并不容易。广贤用心寻找风水气脉，以便做一个典型的阴阳学案例研究。当听到门响时，他将书藏起来，响亮走进来寻求广贤的帮助。"
        },
        {
            "id": 4,
            "content": "响亮说：“兄弟不是外人，昨个你来和侄子家的两只鸡不见了，门还给人拴住，你给算算，是着了胡子还是着了贼呀。我这一早的心里就不踏实，思谋着找你给掐算掐算，看能出啥事不？”\n广贤心里“咯噔”一下子。外面的胡子闹得凶，莫非是到了邵家沟这地儿了？广贤麻溜下地，净了手，把香点上，这才又把三个铜钱拾起来，递给响亮，说：“你摇摇，我给你看看上面说的啥。这两天我就说不好，心惊肉颤的，天也一个劲地刮冷风，天昏地暗的，看来真是起胡子的征兆了。”\n听得响亮半晌不语，抬头看天，天可不是灰沉沉的，大朵大朵的黑云密布在天空，风给树枝刮得乱舞，更觉得广贤的话说得在理，是要起胡子的征兆了，赶紧也净了手，给供奉的神像叩了三个响头，把铜钱接过来，神情专注地在心里喝三喝四地默念了几遍，将手中的铜钱泼出去，又泼出去，一共泼了六遍。\n广贤拿了笔，划上单点或双点，把卦象记下了，得的是《天火同人》之《火山旅》卦。广贤左看右看，抬起头来一脸的庄重，对响亮说：“大哥我不是背着你，你得回避一下。神灵上的事，见不得生人哩。”\n响亮晓得广贤这个规矩，就去了外屋等。广贤忙把压在炕底下的书掏出来查看，见上面写着“同人于野，亨，利涉大川，利君子贞”，再查“旅”卦的卦词，见写着“旅，小亨，旅贞吉”。广贤看了半晌，解释不通，只把这几句话牢牢背下了。\n广贤重新藏好书，把响亮叫进来，手中掐着指诀，半闭着眼睛说：“响亮兄弟不是我算不出来，也不是我不告诉你，这里的细话我不敢说，这是天机不可泄露哩。按卦上说，事先是有两个人来过哩，共同做的事，要趟过咱村子南边的河套才能过来，又到了荒郊野地把鸡给吃了哩，你到河套边找找，兴许有个发现。”广贤发挥想像自说自话，就觉着有一股寒气冒上来，不禁打个顿，又说：“卦到后来说呢，那两个人是逃走了，得了点小便宜，你给来和说，在村子附近多走动，就是着了胡子也不碍事哩。”\n响亮听得一塌糊涂，想再问问，广贤已不再言语。响亮不便打搅，正要出门，广贤忽又把响亮叫住：“兄弟你等等，我看是着了胡子哩。响亮唬得半晌不语，一时又摸不着头脑，再看广贤，广贤又闭上眼睛，神情庄重，把自己坐成了佛。”",
            "summary": "广贤与响亮两人在邵家沟讨论失踪鸡的事件。广贤认为这可能是胡子的所为，并占得一卦，暗示有两人曾到过村子南边的河套。他建议响亮去河套附近寻找线索，并在村子附近多加留意。虽然响亮对广贤的解释感到困惑，但他仍然听从了建议。"
        },
        {
            "id": 5,
            "content": "又到晚上，响亮关好大门，顶上一根顶门杠，还是不放心，把斧子放在枕边准备好，这才躺下。\n这一晚上响亮翻来覆去睡不着，一直思量着来和家丢鸡的事，反复琢磨广贤说过的话，却怎么也想不通，想想广贤的严肃神情，不像是假的，看来，真的是胡子来过了。\n广贤是有道行的人，说话作得准，这一点响亮深信不疑。响亮听说过，广贤年轻的时候去过几天私塾，是识文断字的人。有一次，邵家沟村外倒下一个破衣烂裳的老者，广贤一时心好，给老人盛了一口水，到底是年老体弱，喝完水时就已经说不出话，将死的时候，指了指胸口，广贤大着胆子把手伸进老人的怀里，摸出两本书来，老人点点头，就死去了。\n广贤自得了这书，便把一门心思浸淫在这书上，这一生连娶女人的事都耽搁了。别人不晓得到底是什么书，问了广贤，广贤也不肯说，问得急了，只说是逢着神仙了，在学习成仙得道的功夫哩。",
            "summary": "晚上，响亮担心家里出事，把门锁好并在枕边放斧子。他因丢失鸡的事情而失眠，回想广贤的话，觉得胡子的确来过。广贤是个有学问的人，他的话值得信赖。他曾救过一个老人，从老人身上找到两本书，从此专注于研究这些书籍。"
        },
        {
            "id": 6,
            "content": "一次响亮家丢了个火钩子，怎么也找不见，焦急间又恰巧给广贤遇着了。广贤闭上眼睛，沉思半晌，捏着指头掐算一会，说：“有毛不在鹅身上，是在风箱底下了。”响亮伏下身子一掏，就真的掏了出来。\n还有一次村里来个卖瓦盆的，没钱用玉米换，忽就不见了秤砣，卖瓦盆的急得满头是汗。广贤恰好在一边站着，就有后生逗广贤，让给掐算掐算。广贤知道是后生们逗他，也不着恼，径直冲着卖瓦盆的说：“看来你要破几个钱了，你若肯出钱，我就给你找出来。”有后生问：“真的咋的？你算准了，他不给你钱我给。广贤扭身就走，不一会回来，手里果然拿着秤砣。卖瓦盆的千恩万谢，临了送给广贤两个瓦盆。从此广贤名声大振，又见广贤时时打坐，香火不断，拿着书瞅，有时还拿了一把小树棍摆弄，说出来的话也高深莫测。人们琢磨着，广贤是真得了道了。”\n十",
            "summary": "广贤这个人物的神奇能力。在一次邻居响亮家丢失火钩子的事件中，广贤通过观察和计算找到了火钩子。另一次，一个卖瓦盆的人丢失了秤砣，广贤通过暗示需要支付一定费用来找到秤砣，成功找回并获得了两个瓦盆作为回报。这使得广贤的名声大振，人们认为他已经得道。广贤在日常生活中打坐、烧香、看书和小树棍摆弄，他的言行举止都显得高深莫测，使得人们对他的能力更加信服。"
        },
        {
            "id": 7,
            "content": "清晨，邵家沟的河套给雨水润得绵软，连树梢、草丛中都落满了雨滴，摸在手上，冰凉冰凉的。听不见虫鸣，连鸟儿也不叫了。祥子背着粪筐往山上走，一只野兔腾地从身边穿过，刮落一串水珠，转眼去远了。\n“要是能有一把像老刘头那样的枪，就可以打着了，给秀娟送去，难得有肉吃了呢。”祥子相j心、0太阳是红，把邵家沟的街都给染红了，陈家的秀娟正一个人往山坡上走，露水打湿了她的脚面，也打湿了脚尖，把心也打得湿润。祥子冷不丁从树后翻出来，双手捂住她的眼睛，就在腮帮子上亲了一口。\n“去，去，满身的牛粪味。”秀娟知道是祥子，往外推他，作出生气的样子说，“都是你，害得人家晚上睡不安生，净做噩梦。”\n“你爹知道咱俩的事了么？”祥子问。\n“我又没告诉他，他上哪儿知道去，你又不去给我爹说。”秀娟应。\n祥子答不出，低着头看自己的脚尖，鞋是旧的，前脚趾头磨出了花花，顺鞋洞钻出来。秀娟低下头，也看自己的脚，女人脚是秀丽的脚，给男人的手一抓就能握过来。\n秀娟看一眼祥子，又把头低下：“也不知道爹是不是愿意哩。”\n“只要你愿意，我就愿意哩。”祥子说。\n“要是我不愿意呢？”秀娟笑着看祥子，给祥子看得直迷糊，迷糊如猴狲，就把秀娟抱住，用嘴去温了女人的唇。\n十一\n日子还是不急不缓，只是外面的光景越来越不安生。先是胡子们来得勤，尤其圩上，常有胡子抢了人家的骡马，或把谁家的闺女、婆娘绑了票；日本兵也来杀人，三天两头就有什么地方死了人的信传来，听得人耳根子发紧。\n外出的人便少了，生怕也做了有才，给狼吃得只剰下大腿，或者把胡子招惹来，穷家活业的，这命是贱，可谁也不肯白白送了。\n“咱这小庄子，人没几个，更没有大户人家，哪里就着了胡子？”女人心里颤颤的，嘴上的话说得硬朗。男人们从心到嘴都发着颤“没见来和家的鸡给胡子弄去了吗？谁还管你有没有大户人家，胡子会思量这些吗？”\n说归说，想归想，事情还是得办的。陈满堂自从大骒驴给胡子打死，一直忙着跟老刘头呕气，好久没做盐的生意，只是找老刘头闹，也没闹出个结果，倒把仇恨记下了。\n老刘头趾高气昂地说；“邵家沟是你陈家的天呀，太阳有了光亮，也不只是往你一家照，死了骒驴咋了？女人还没死哩，又不是我弄死的，有胆气就去找胡子呀。”\n陈满堂反驳：“要不是给你儿子接亲，驴怎么就给胡子打死，驴是大牲口，村里村外有几家养得起？不让你赔两头也是要赔一头的。”\n老刘头不屑：“我陪个球，胡子日你闺女，你还能让胡子再把你闺女日成黄花闺女呀。”",
            "summary": "邵家沟的祥子背着粪筐上山时，看见一只野兔从身边跑过。他希望有一把枪，可以打到肉给秀娟吃。此时，陈家的秀娟正在山坡上行走，被露水打湿了双脚。祥子从树后出来，亲了她一口。秀娟告诉祥子，她父亲还不知道他们的事。祥子表示只要她愿意，他就会愿意。然而，随着外部环境日益恶化，胡子们和日本兵的骚扰让人们生活变得紧张。"
        },
        {
            "id": 8,
            "content": "话越来越不受听，结的怨也就越深。\n老刘头扬言：“等我气急了，找胡子来收拾你，早晚整死你，你陈满堂就不是肉长的了，就不怕胡子？”\n话说得狠实、恶毒，脸更沉得像水。\n陈满堂气得要死，更没心情做生意，邵家沟的食盐就断了顿。\n家里没有了盐，饭菜吃着淡口，响亮打发来顺去镇上买，千叮咛万嘱咐，要早些回呀，可千万别贪恋外面的风景，惹出啥事端，一家人跟着悬心。\n来顺早上出去就一整天没回来，人们互相望望，尤其响亮，心都给人揪去了，又不肯往恶处想，一家人愁脸相对，全村人的心跟着阴沉，不只是惦记着来顺，更顾念自家今后的日子，有今天没明天的，可别出了啥事。\n一时间，邵家沟的空气就变得更冷。",
            "summary": "一个关于老刘头和陈满堂之间的冲突故事。老刘头与陈满堂的矛盾不断升级，导致邵家沟的食盐供应中断，村民们忧心忡忡。主人公来顺被派去镇上买盐，但整整一天没有回家，使得整个村子的心情更加沉重。在这个寒冷的氛围中，人们担心来顺的安全和家庭未来的生活。"
        }
    ]
}