{
    "chapter_title": "第四十九章  勇擒日奸(6)",
    "chapter_summary": "祥子与于五虎进行了一场对话，讨论了前往于家洼的风险。尽管于五虎对祥子的勇气表示赞赏，但他也提醒祥子要考虑自投罗网的后果。祥子坚持要找到他的两个兄弟和女人。在这个过程中，祥子遇到了一些士兵的阻挠，但于五虎阻止了他们并对祥子表示尊重。同时，朝家媳妇和老刘头分别担心祥子和家人的安危。广贤通过分析卦象，认为祥子一家是去见一个当官的，起初当官的发怒，但后来因为祥和的原因和好了。祥子成功通过了五虎的挑战，使得五虎承认他是一个汉子并遵守承诺。然而，玉娴和五虎之间的冲突加剧，五虎威胁要伤害他们。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "祥子斜视了两眼，说：“你的枪是会杀人，可你的枪里只有两颗子弹，我们来的是兄弟三个哩。”于五虎将枪拴拆下，子弹倒出来，果然是两颗子弹，把子弹拿了，放在手心里掂掂，说：“兄弟的眼睛里果然有分量，怪不得敢到于家洼去。”\n祥子说：“于家洼做了恶事，龙潭虎穴我也一样去，好在于家洼还没有日本人可恶，要不我连窝端哩。”\n于五虎点点头，说：“好，还有些胆气，你想过自投罗网的后果么？”\n祥子说：“我只要我的两个兄弟，再见见女人。”\n一边有兵叫喊：“祥子你好大的胆子，一个山林的小胡子就敢到兵营这儿提条件，是不要命了么，给他掌嘴。”\n于五虎喝住众兵，说：“祥子，你还像个爷们。”\n祥子又说：“我要兄弟和女人。”\n“你真的不怕死吗？”于五虎说。\n就有兵把枪拴打开，指正了祥子的头。\n八",
            "summary": "祥子与于五虎进行了一场对话。祥子提到于五虎的枪里只有两颗子弹，而他们一行有三个人。于五虎虽然惊讶，但还是承认祥子的观察力很强。祥子表示他愿意冒险前往于家洼，因为那里的敌人没有日本人可怕。于五虎对祥子的勇气表示赞赏，但也提醒他要考虑自投罗网的后果。祥子坚持要找到他的两个兄弟和女人。在这个过程中，祥子遇到了一些士兵的阻挠，但于五虎阻止了他们并对祥子表示尊重。于五虎再次询问祥子是否真的不怕死，士兵们准备用枪指着祥子的头。"
        },
        {
            "id": 1,
            "content": "祥子家出事的消息老刘头早就知道了，还有来顺和有全，这两个恶人也跟着去兵营里送死，老刘头的心里简直乐开了花。\n朝向媳妇的心却不闲，自打来顺出门，她的心就给来顺抓去了，一直不曾落下。太阳爬上窗，太阳又落下，太阳起落得朝向媳妇六神无主，天擦黑时，就再也坐不住了，要到祥子家去看看，刘老太太阻在门口，不悦意地问：“这么晚的天，还要到哪去呀？”\n朝向媳妇低眉顺眼，回：“想看看祥子他娘，媳妇给当兵的抢走了，还拐走孙子，祥子说是去找，人也不见回，祥子娘是会难过哩。”\n刘老太太挡了横，“这年月，个人过个人家的日子，哪还有闲心管别人家的事呀，我家媳妇如花似玉的怎么没人抢，还不是祥子做了胡子，招惹是非？”\n朝向媳妇不敢拗了刘老太太的意，只得返回屋里，凝望着窗户纸出神，窗户外是清澈的夜，却不能给人清澈的心情。\n老刘头兴趣颇高，酒喝出了滋味，听见朝阳媳妇和老太婆对话，扯着嗓子喊：“那几个胡子还没回来？”\n朝向媳妇摸不出老刘头的心思，吞吞吐吐地说：“没，没见回来。”\n说得心里难受，躲到自己的屋里去掉泪，老刘头却正在兴头上，仰脖灌下一口酒，把欢喜摆在脸上，做出像广贤那样高深莫测的神色，说：“嘿，我看这辈子恐怕都回不来了吧，不是有枪么，当了胡子不是能么，到了兵营，也是送死的货哩。”\n刘老太太心里却闷，村里老出事，总不是好兆头，天灾人祸的，谁知道又会轮上谁家，不是作孽的老刘头杀了亲侄，朝向怎么就没了？就到菩萨像前，再把香火点上，念叨有声，把满心的意愿告诉给菩萨，菩萨会灵验的，保佑一家人不再出事。\n老刘头已是醉眼朦胧，看着刘老太太上完香，把一应敬佛的事体做完，这才放下酒杯，往窗外看了看，见天色是晚了，卷着舌头问：“朝向媳妇呢？”\n朝向媳妇听着爹叫，把眼泪擦了擦，极不情愿地挪着身子蹭过来。",
            "summary": "朝家媳妇担心丈夫祥子和他的家人，而老刘头则对此感到高兴。朝家媳妇向刘老太太求助，但刘老太太认为他们应该过自己的生活，不管别人的事。老刘头在喝酒后更加兴奋，预测那些当胡子的男人可能再也回不来了。刘老太太则在菩萨像前祈祷，希望家人平安无事。"
        },
        {
            "id": 2,
            "content": "“把灯点上。老刘头命令说。”\n朝向媳妇只想着心事，一时没听清，刘老太太狠剜她一眼，自己点了灯，灯光便在这暗夜的晚上，亮出了一个小点点，虽然照不清晰，却照见老刘头闪电样的目光，直直地扎在朝向媳妇苗条的身段上。\n刘老太太抓住了老刘头的眼线，是把目光顺到了朝向媳妇身上，揶揄着说：“酒喝得多了，会招狐狸哩。”\n朝向媳妇听出不是话，便借了女人的小性情要迈出屋去，老刘头急扯扯地叫：“忙着走啥，我又没喝多，喝多了也不骂人哩，看咱朝向媳妇，灯下看着是越发苗条哩。”\n朝向媳妇回不了这样的话，把眼睛瞟刘老太太，刘老太太便话里有刺，说：“那么大岁数的人，还胡说些啥？”\n“呸，哪都有你管。老刘头瞪圆了给女人做男人的眼睛骂，那是准备伸手打的眼色，刘老太太看得出来，便再不敢言语。”",
            "summary": "老刘头要求妻子点亮灯，但妻子正在想心事没有听到。刘老太太点亮了灯后，老刘头将目光投向了儿媳，称赞她在灯光下更加苗条。这让儿媳有些尴尬，想要离开房间。然而，老刘头急忙阻止她，并表示自己没有喝多，不会骂人。刘老太太提醒老刘头注意他的年龄，避免胡说八道。"
        },
        {
            "id": 3,
            "content": "朝向媳妇见两人争吵，到底心里惦记着来顺，急急转出屋，也不管刘老太太是否悦意，拉开门直奔祥子家。\n老刘头的酒是喝得好了，心情也舒畅得好，内心里有一股说不出滋味的火苗在燃烧，眼前却不见了朝向媳妇，灯火忽高忽低，明明灭灭，他的头便随了灯火的动作点动，点得紧了，又望着灯火出神，火苗便忽地升高了些。刘老太太以为他犯了邪病，吓得心里通通乱跳，急忙又跑到菩萨像前，把祈祷的话说了一遍又一遍。\n祥子娘纷乱的思绪一直不曾歇，头乱如斗之际，想起了广贤。\n广贤是越发地把心思沉浸在命理之中了。邵家沟接二连三地出事，尤其还出了几个胡子，在懂阴阳的广贤看来，一定是给什么冲犯了邵家沟的风水，广贤起的是《中孚》之《益》，见九二卦词上写着“鸣鹤在阴，其子和之，我有好爵，吾与尔靡之”，再看卦象，上巽下兑，变卦上巽下震，组合在一起，像驴背负着少女在行走，变卦后又成了雷霆万钩随风而行之像，广贤百思不得其解，与邵家沟发生的事对照，一时又觉得玄深无比，凡事都似是而非了，头两句是预兆祥子跟娇娘母子分别么，只是后两句无论如何也解不出，伸手搔头发，却抓下两根白发，心境便更悲凉起来。\n祥子娘进来，广贤还在搔首，并不理会祥子娘的到来，只是把自己的模样做得更高深了些，到底是找广贤的人多了，广贤便觉得身价更高了些，自己有学问，要拿身份的，一般求测算事的人过来，觉出了广贤的高深，也就更把他当半个神仙敬重着。",
            "summary": "朝向媳妇担心丈夫来顺，急切地去找他。老刘头喝酒后心情愉悦，但找不到朝向媳妇。刘老太太担心老刘头的身体状况，而祥子娘则寻找广贤帮助解决家中的问题。广贤沉迷于命理研究，认为邵家沟的风水被冲犯，但他无法解释所有的事情。"
        },
        {
            "id": 4,
            "content": "对祥子娘广贤是给面子的，拾起先前给邵家沟起的卦，再一次眯缝起小眼睛仔细端详，忽然眼前一亮，先前不解的谜便有了轮廓。广贤坚定地指正卦像，说：“上巽下兑，主卦上说，他们是骑驴去的，兑为女人和孩子，是为女人和孩子而去。”\n说得祥子娘极是佩服，心说广贤真的是得道了，算事算得准哩，便急等着听下文。广贤细看变卦，再看卦词，更有所悟，“爵”为官职，变卦中有震为武将，人数为巽五震四，五人或四人，广贤说：“他们是去见一个当官的，当官的先是发怒哩，后巽为木，震为木上下比和，便又和好了，只是为何卦数有四有五说不确切。”按说是祥子他们去了三人，力口上娇娘是四人，再加上大喜子是五人，如果小孩不算数，也说不定有个外人在帮他们的忙哩。“吾与尔靡之”，虽然说不出具体意思，到底不是凶像，广贤看得确切，说：“上下是木，不见金属刀斧，更有相和之像，故我断肯定没事，说不定还有亲近之人暗中相帮哩，放心，放心，肯定无事哩。”\n广贤把话说完，也为到底看出了卦的一些端倪而高兴，看看再找不出别的说词，便把两手合上，摆出佛的样子。",
            "summary": "祥子娘请教广贤关于她儿子祥子一家的遭遇。广贤通过分析卦象，认为祥子一家是去见一个当官的，起初当官的发怒，但后来因为祥和的原因和好了。广贤还提到可能有亲近之人暗中帮助祥子一家。广贤信心满满地表示祥子一家肯定会没事。"
        },
        {
            "id": 5,
            "content": "祥子娘心事落地，身子轻松地往家赶，刚到家门口，见有一个人影进院，初是一愣，又认不准是谁，便跟在后边张望。\n朝向媳妇进到院里，并不见有灯点着，以为祥子娘是累了，早已安歇转身要回，猛见身后立着个人影，登时吓晕，待看清是祥子娘，这才稳住心神。\n两人唠了一会家常话，朝向媳妇说：“寻思着祥子哥也没回来，就过来陪陪你。”\n祥子娘把广贤的话学说了一遍，自己的心里更觉得宽松了不少。朝向媳妇却想起朝向，又想起来顺，一时思量着不知道哪会子哪家的屋檐就漏雨了，真的是说不准，好好的一个家，说散也就散了，又想起跟来顺曾说过的话：“你做了胡子，朝不保夕的，有一天你若是去了，我便跟了去。”\n可真要有那一天，就真的跟着去么？心里有话，便说出了口，对着祥子的娘，也是对着灯说：“这世道，做了胡子也好，走一步看一步吧，福气大的人，命也大哩，说不准就没事的。”\n嘴里说着，心里想着来顺千万别出事，要刚强着，把毫发无损的身子给拿回来。祥子娘也说是，祥子爹是没了，祥子把胡子的勾当都干了，还不比一般的草民命硬，兴许就没事了。说着话，两人的心里就都把自己惦记的人装满了，索性吹了灯，面对着面躺下，只让双方的眼睛亮着，不把心事露出来。躺了一会，祥子娘又坐起来，点着油灯，坐在灯下痴想。\n朝向媳妇掩饰着泪说：“婶，咋还不歇。”\n祥子娘回过头，望她一会儿，幽幽地说：“我见着祥子他爹了，捏我的脚后跟，捅我的腋窝，我知道他爹没走多远，做了鬼也不让人安生，是等着我哩。”\n朝向媳妇听着害怕，以为祥子娘是急出了毛病，细看一眼，见祥子娘眼睛里水汪汪的，有泪含着，并不似有病的样子。祥子娘以为她在认真听，接着又说：“满屯你叔咋就死了呢，我明明见着他了，好好地在路上走。”\n朝向媳妇解不出她话里的真意，也许是在梦中见着了满屯，反倒怪起来顺，竟不曾托梦说给她一声，是死还是活。\n九",
            "summary": "祥子娘回到家，发现有人进了院子。原来是朝向媳妇来找她聊天。她们谈论着各自的心事，担心着自己的亲人。祥子娘提到在路上看到了已故的丈夫，令朝向媳妇感到害怕。她们一起躺在床上，希望各自的亲人能平安无事。"
        },
        {
            "id": 6,
            "content": "来顺是活着的，只是双手被绑着，被绑的还有祥子和有全，娇娘得了信，已来到前院。\n“祥子哥。”娇娘叫。\n祥子别过头去，不理她。女人又叫，怯生生地叫，叫声不高，落到水面上都不会有多少响动，可听到了祥子的耳朵里，似有小鼓在敲，便扭头看了看女人。\n“祥子哥，我是惦记你哩。”女人泪流满面，往祥子身上扑。“祥子哥，你咋不说话哩，你不说话，是要我委屈死么？”\n祥子又横看她一眼，说：“我把鞋让大喜子给你了，你不跟我走我不怪你，可你怎么告诉给于五虎？”\n女人把泪眼端给祥子，看他愤怒的脸，看他愤怒的眉眼，又把脸紧贴在祥子的胸前。女人哭够多时，把脸转向横躺在长椅上的于五虎，见他正慢条斯理地烧着烟卷，不说话，眉头上像是压着沉重的心事，女人说：“五虎，我敬你是一条汉子，以为像你大哥那样了不起，说一不二，谁知你是小人。”\n五虎扭头不理他，二郎腿却摆得匀。\n女人又说：“你答应我，只要说出与祥子的联系方式，便不为难我们，还会带着队伍去打日本人，可你说话根本不算话。”\n五虎头没抬，说：“可我没说不打日本人，但你们我暂时还不想放。”",
            "summary": "来顺、祥子和有全被绑在一起，而娇娘得知情况后来到了前院。祥子对娇娘不理不睬，娇娘却关心地呼唤他。祥子告诉娇娘，他把鞋子让给了大喜子，并不怪她，但不理解她为何告诉于五虎。女人泪流满面，向祥子道歉，并表示于五虎没有履行承诺。于五虎没有理会女人的控诉，继续抽烟，表示暂时不会放他们。"
        },
        {
            "id": 7,
            "content": "女人说：“我真的瞎了眼睛，怎么就没认清你，就那么相信你。”\n五虎的脸就拉了下来，说：“大嫂，看在大哥的面子上，叫你一声大嫂，可你也不要逼人太甚，我不放你们，是你没给我哥守住贞节，你是贱女人哩，我要替我哥处理了你们这对奸夫淫妇。”\n女人说：“你说得好听，还不是满肚子装着男盗女娼，你，你，你都做了啥了？你对得起你哥么？”\n于五虎一拍桌子，勃然立起。\n一个卫兵匆匆走了进来，在于五虎的耳边说了几句什么，五虎的眼光一亮。还没等他说话，邵玉娴已抱着机关枪大踏步地走了进来，在她的身边，跟着小栓。五虎先是一愣，玉娴不说话，手中的枪就响了，枪是打在五虎头顶上的墙壁上，挂着的一幅《猛虎下山图》给打得落了下来。一边的卫兵们抖抖而立，不知是该举枪还是该放手不理，他们是知道玉娴身份的，也知道与五虎的关系，若不是这样，也不会这么轻易让她进来。\n五虎却随着这一阵枪声坐下了，他把刚吸了一半的烟按灭，然后，伸个懒腰，闭起眼睛。过了片刻，他微微地睁开眼睛缝，向四周瞟了一下，把眼睛的余光定格在玉娴身上，重新点上一只烟，吸一口，吐出一串烟圈，把腿重新搭到前边的椅子上，说：“四嫂，你以为我没见过机关枪，想吓唬我么。”\n玉娴还是不说话，枪口转向于五虎。\n五虎说：“四嫂，如果我记得不差，这枪还是我给你的哩。”\n玉娴开口了，说：“我本是要用它打日本人的，可你信不信，我同样能打爆你的头？”\n五虎没有理由不相信，他点点头，又把烟掐灭了，说：“我信。”从椅子上重新站起来，说：“谈谈条件吧。”\n玉娴说：“没有条件，抗日，放人！”",
            "summary": "一个女人指责五虎背叛了他的哥哥，而五虎则声称要替哥哥处理这对被指控为奸夫淫妇的夫妇。邵玉娴带着机关枪突然出现，要求五虎抗日并释放人质。五虎在被机关枪威胁下，同意谈谈条件。"
        },
        {
            "id": 8,
            "content": "五虎把身子转过去，后背留给玉娴，有一阵子工夫，他重新转过身来，说：“我是胡子。”\n玉娴“扑哧”一声笑了，她没说话，只是把手中的枪抖了抖。五虎说：“我说的是真的，我是个胡子。”\n玉娴冷冷地笑着说：“我知道你是从于家洼出来的，但于家洼现在我是老大。”\n五虎点点头，说：“这我知道，我也认识不少人，但我就服你，你到啥时候都是我嫂子。”\n说完转头看一眼娇娘。娇娘不理他，正伏在祥子的胸前啜泣。祥子知道错怪了娇娘，他很想拥抱女人，只是两手绑着，动弹不得，倒是女人把他抱住了。\n五虎沉吟了许久，说：“四嫂说话，我是得给你面子的，但我有个条件。”\n玉娴说：“什么条件？”\n五虎说：“我是个汉子，我也得看看你的兄弟是不是真正的汉子，咱们当胡子的，最敬重的就是汉子，如果他们真的是，我就答应你的条件，宁可冒违抗军令的风险，也跟着你去打日本鬼子。”\n祥子说：“你说话算话？”\n五虎伸出小指，说：“如果我说话不算话，就是这么大的。”\n五虎抬手招过一个亲兵，耳语了几句，亲兵答应一声出去了。过了一会，亲兵返了回来，说：“准备好了。”\n五虎说：“给他们松开绑绳。”\n卫兵上前解开三人的绑绳。五虎摆了一下手，一行人去了院子。\n院子里，正摆着一个大火盆，里面燃着一堆火，卫兵用铁筷子从火盆里夹出一块烧得通红的铁铧子，一共是七块，摆成一串。五虎冷笑着把头扭向祥子，那笑容甚是阴毒，说：“如果你能从这上面走过去，不皱一下眉头，我就承认你是个汉子。”\n娇娘惊叫着抱住祥子，叫：“你不要信他的话，他是在坑你哩。”\n祥子轻轻推开女人，大声说：“好，我走。”\n一边的来顺、有全紧张得不知道如何才好，有心上前替他，给祥子阻止了。",
            "summary": "五虎告诉玉娴他是胡子（土匪），玉娴表示认可。五虎提到他的一个条件，要求验证玉娴的兄弟祥子和来顺是否真正汉子。如果他们是汉子，五虎愿意违抗军令跟随他们打日本鬼子。祥子同意接受挑战，从烧红的铁铧子上走过去。娇娘担心祥子会受伤，但祥子坚定地拒绝了帮助。祥子成功地走了过去，五虎承认他是一个汉子并遵守承诺。"
        },
        {
            "id": 9,
            "content": "玉娴狠狠地盯着五虎，说：“你如果玩心计，我让你血流五步。”\n机关枪再一次指正五虎。\n祥子脱下鞋，他的脚多日没洗，有些脏，又连续跑路，上面落满了黑灰，他已经站在铁铧子的跟前，一边的人为他捏了一把汗，担心他挺不住，会倒在铁铧子上。娇娘已捂住了嘴，她不敢叫出声来。祥子的脚踩在第一片铁铧上，随着“滋滋”的响声，脚底下登时冒起一股白烟，接着是一串白烟，他走过去了，众人松了一口气，祥子却又从那头走了过来。走过来的他再也顶不住，头上冒出豆大的汗珠，有全上前把他扶住了，祥子脚底下的皮肉已烫烂了，烫出一片焦胡的硬痂。\n五虎撇着嘴，头不住地点动，冷冷地说：“你有种，我放你们走。”\n娇娘瞪视着五虎，咬牙切齿地说：“你够狠。”\n她走到玉娴跟前，叫：“妹子，你带着我，我不想回邵家沟了，我要跟着你走。”\n玉娴说：“不，你还有孩子，还要照顾祥子。”\n娇娘说；“孩子是他们老于家的，我给他留下了。”又指了指五虎，说；“你是于家的种！”\n玉娴还是摇摇头。娇娘逼视着玉娴，说：“你如果不带我走，我就死在这儿。”\n还没等众人反应过来，娇娘已一头撞向屋墙。来顺离得近些，扯了一把，还是撞到了，头上的血流了出来，人已经昏了过去。玉娴急忙上前，抱住娇娘，好一阵子才唤醒过来，娇娘看看玉娴，说：“你带我走。”\n玉娴望了祥子一眼，说：“可我担心我弟弟，要你照顾哩。”\n娇娘摇摇头，说：“你带我走！”\n十\n秋天的早晨放不晴朗，阴阴的，明明没有雨，却做出要下雨的样子，让人的心情发霉。\n树叶子也一片片地往下落，叠在一起，田野、山坡有铜钱厚了，背风的低洼地，一划拉就是一背筐。",
            "summary": "玉娴和五虎之间的冲突加剧，五虎威胁要伤害他们。祥子在试图通过一个机关逃脱时受伤。娇娘决定离开邵家沟，跟随玉娴生活。然而，玉娴担忧她的弟弟，希望娇娘能照顾他。在这个充满紧张和冲突的背景下，故事继续发展。"
        },
        {
            "id": 10,
            "content": "老刘头坐在院里晒太阳，早晨的天本来就冷，太阳又在云雾的幕布里，因此，他晒得一点都不温暧，晨风吹得他脸和手发干，像干枯了许久的树枝，给什么力量压着，就会“嘎叭”\n一声折断的，屁股底下，大石头透过单薄的衣服凉过来，屁股就凉成一块铁饼。\n他慢慢站起身，坐的时间略久了些，腰有些挺不直，便把手边的铁锨做了拄棍，挺起身子。\n整个院子静悄悄的，没有枪，便没有人肯来恭维他，连一向对劲的广贤也一次门都不登，墙根下堆积了不少落叶，还有树叶、草叶不停地往这边聚拢，老刘头磕磕绊绊地往大门口走，一头猪瞎蒙糊眼地拱过来，拱到他脚边，老刘头举起铁锨就是一下子，骂：“等胡子来了，抓你去给陈满堂做伴呀。”",
            "summary": "老刘头在寒冷的早晨坐在院子里晒太阳，感受不到温暖。他的身体就像被压垮的枯枝，腰也挺直不起来。周围的邻居都不再拜访他，院子里充满了寂静。当他试图走到大门口时，一头猪误撞到了他。愤怒的老刘头用铁锨打向猪，咒骂道：“等到胡子来了，就把你送去陪陈满堂。”"
        }
    ]
}