{
    "chapter_title": "第六章  胡子抢亲(6)",
    "chapter_summary": "祥子与一位女子约好在山上见面。然而，他却被两个神秘的人——寻找于家洼胡子于二虎的来顺和满斗所吸引。祥子决定下山，途中遇到了被误认为是于二虎同伙的来顺，并被捆绑在李家窝铺的大院里受虐。晚上，警察们疲惫不堪，日本兵打算将他们两人枪毙，但一个警察开枪击倒了一个日本兵，引发混乱。来顺劝说祥子和有全加入胡子的行列，共同反抗压迫。他们在九月九日的桃花山庙会前夜悄悄准备行动，寻找合适的武器，并在山上潜伏等待时机。与此同时，另一队胡子骑马赶往邵家沟。在邵家沟，邵二狗羡慕胡子的枪，想要成为英雄。然而，他的计划被老刘头发现，被张寡妇制服。祥子、来顺和其他村民在与两股胡子的冲突中成功保护了陈满堂的家人。然而，秀娟在中枪倒地，祥子悲痛欲绝。于四虎在与祥子的战斗中占据优势，但结局如何尚未揭晓。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "祥子是馋着了女人的香唇，不管别人怎么说，山是要上的，山上有女人等着，就算没有女人，女人的唇香也让他留恋。只是去得比过去小心了许多，尤其是深山上，树多沟深，没有胡子，说不定也会有狼的。\n这里离村庄并不远，踮了脚能看见村里的房屋，祥子在枯树下等，思想是长满了花骨朵，在心里的山坳间旺盛地开放，只是不知道女人的心里是否也长满了花草。\n祥子闭上眼睛，正思想得心神恍惚，却有一片鸡毛落在脸上。祥子用手拾了，睁眼见不远的地方有一片土是给人弄过的，里面有几片鸡毛露出来，猜不出是谁家的鸡死了，把毛埋在这里。\n心下正狐疑着，忽见两个人把马拴在沟边的树上，隐在离他不远的大树后，鬼头鬼脑地向村里张望，间或指指点点，不知是在议论些什么。\n祥子猜不出，就也隐了身子，看那两人躲躲闪闪进村，在老刘头家门口站了一下，拍拍门，老刘头就迎了出来，也鬼头鬼脑地四下看了一看，不知道说了几句什么话，那两个人在陈家院外转了一圈，重又返回，牵出马走了。\n祥子心里七上八下，看不出这两个人的来历，左等右等不见秀娟来，猜想是给她爹拦住，不让进山哩，就揣了心事，往山下走。\n来顺匆匆地跑过来，祥子一时愣住，忙把来顺迎下，好奇地问：“来顺，你这是去哪儿了？昨儿个一天一夜不见你回来，响亮叔都急死哩。来顺呼哧呼哧地喘粗气，正要说话，有全也赶了过来，像看着稀罕物，把来顺上上下下左左右右打量一遍。”\n来顺喘够了，才说：“我也知道爹和哥着急，可我是给当兵的抓住哩！”\n原来，来顺到镇上，钻进杂货店买盐，付了钱，正要往回走，就被警察抓住了，被抓住的还有另外一个人，说是于家洼的胡子于二虎，去李家窝铺找人买弹药，给人认了出来，就有警察来抓。偏于二虎不肯逃路，倒是眼馋上了日本人腰里的枪别致，动手就抢，结果枪没抢去，反倒给人抓住了，警察看来顺面生，把他当成了同伙。\n有全说；“扯骚，于家洼的胡子怎么跟你扯到一块了，若你认识，胡子怎么会把玉娴抢走？”来顺说：“我也是这样说，可他们不信，说我跟于家洼的胡子是同伙，不是扯骚是啥，我是想当于家洼的胡子，可人家不要我哩。”\n祥子紧追着问：“那后来呢？”",
            "summary": "祥子在山上等待与一个女人见面，却被两个神秘的人吸引。这两个人似乎在寻找于家洼的胡子于二虎。祥子担心他的约会受到影响，于是决定下山。途中，他遇到了来顺，得知他被误认为是于二虎的同伙而被警察抓住。"
        },
        {
            "id": 1,
            "content": "来顺说：“就把我们捆到李家窝铺的一个大院里，四外有高墙，院里有狼狗，想跑也跑不了，到了天黑，也不给饭吃，当兵的还打人，我看清了，有两个是日本人，其他的都是警察哩。”\n有全又仔细看看来顺，摸摸来顺的脸，问：“他们打你了吗？”\n来顺说：“先是踏了我几脚，见我说话诚实，就扔在一边，却把于家洼的胡子捆到板凳上，脸朝上头朝下，给灌辣椒水，问他还抢不抢枪，还当不当胡子，到底来了几个人。”祥子问：“他都认了吗？”来顺答：“那胡子一声不吭，真是有种。”\n几个人先是一阵唏嘘，感叹于家洼的胡子硬朗，到底还关心后边的事，催着来顺快说。来顺就说：“到了夜里，警察们折腾累了，那于家洼的胡子还是不张口，日本兵吵嚷着要把我们俩枪毙了。背上的绳子是解开了，我也以为自己是没命了，给众人推搡着往门外走，日本兵闲不住，拿着刺刀挑胡子，胡子的肠子都给挑出来了，那胡子是要死了。忽然后过来的一个警察骂了一句：‘我日你祖宗。’‘砰’地一声枪响，就把那个日本兵搁倒了，另一个日本兵爬起来就跑，旁边的警察就把开枪的警察围住了。那警察也不跑，也不举枪，很牛气地指着于家洼的胡子说，他也是咱十里八村的人哩，他做胡子还不是打日本人，日本兵平时对咱们又打又骂，说杀人就杀人，我日他祖宗的，咱帮了他们，他们把咱当人了吗，今儿个是他给挑了肠子，说不准明天就轮到我们，就举了拳头，喊：‘有种的，是汉子的，同喝一条山脉的水长大的，怎么就做了孬种，咱反了吧，打他们狗日的。’”",
            "summary": "来顺被捆绑在李家窝铺的一个大院里，受到虐待和饥饿。两个日本人和其他警察对他进行审问，但于家洼的胡子坚决不开口。晚上，警察们疲惫不堪，日本兵打算将他们两人枪毙。然而，一个警察因不满日本人的行为，开枪击倒了一个日本兵，引发了混乱。其他警察包围了开枪的警察，他也表现出勇敢和愤怒，呼吁大家反抗日本人。"
        },
        {
            "id": 2,
            "content": "来顺连说带比划，说得祥子、有全热血沸腾，祥子急着问：“他们都反了吗？”来顺说：“反了，说是上青峰岭当胡子，也让我跟着去哩，可我惦记爹，就先跑回来了。”来顺一口气说完，祥子、有全像听天书，半天没回过腔来。“邵家沟，葫芦头，有进口，走不出。”想起老辈人传下的话，思想着邵家沟可不就是葫芦头样巴掌大的天，人们给这小天地拘束着，老实怕事惯了，哪里有这些强硬、有肚胆、有种、说这些硬朗话的汉子，倒羡慕起于家洼胡子的英雄。\n一股旋风吹到脚边，转成陀螺，转得甚是好看。旋风是鬼风，有鬼支使着。来顺胆壮了，望着祥子、有全，突然说：“咱们也当胡子吧。”\n祥子愣愣地，问来顺：“咱怎么当胡子？”\n来顺伸手从腰里掏出一把枪来，说：“我有枪哩，趁他们不注意时掖下的，咱们当胡子，就不怕别人欺负了，也可以把玉娴姐抢回来。”\n祥子眼前一亮，接过来顺的枪摆弄，又递给有全看，两人稀罕，有全就有些不舍得撒手，捏了又捏，说：“当就当，小拴也带上，人多了才是胡子的样儿哩，于家洼要不是于家五虎牵头，哪里就有了胡子，咱就牵这个头，做邵家沟的胡子。”\n“撺掇人去。”来顺喜滋滋地说。\n就去撺掇人，年轻的后生不晓事，从不想惹出祸端，后果会是啥样，只图个新鲜，就有十几个后生过来，连邵二狗也来了。邵二狗笑嘻嘻地说：“是给人欺负怕了，也做了胡子，尝尝欺负人的滋味。”\n来顺说话尖酸：“别是想着当胡子抢人家闺女吧。邵二狗便不言语，只是嘻嘻地笑。”\n到底祥子庄重，说；“咱当是当，可不能祸害老百姓，咱只杀大户人家，收拾欺负人的人。”\n有全也说：“当胡子是杀头的事，这事咱不能给家里人说，大伙先要守秘密哩，可不敢事没做成先给官府知道了。”\n“中啊。”众人答应，又定下日子。还有几天就是桃花山九月九日的庙会，就到桃花山脚下聚会，每个人都寻摸些应手的家什，能弄到枪更好，等人齐了，先到于家洼把玉娴抢回来。\n有人提议，老刘头家是有一把枪的，只是老刘头不好处，要是朝向也来当胡子，倒多了一把枪。\n小拴就去找朝向，朝向诺诺着，半天不知说啥话，到底没敢应当胡子的事。小拴惦记着枪，逼着朝向好歹要表个态，朝向吭哧了半天，说：“这事，让人知道是要杀头的，我死了不打紧，可苦了我女人守寡哩。”\n小拴点指着朝向，气恼地说：“朝向就你有女人，从小就是熊包，还指望你有多大出息呀！但你记好了，敢胡乱说给别人，就要你的命哩。”众人不再强劝，倒留下了把老刘头的枪弄到手的心眼。\n这是九月九日的前夜，邵家沟的天早就黑了，在新月的日子里，月亮要在午夜才会升起，这就更增添了黑暗的浓。邵家沟的人们早就歇了，等着明天做胡子的人心没歇，山上的草木也没有歇，在这片充满落叶松、刺槐以及各种各样小灌木所组成的茂密丛林的幽暗里，有一队人潜伏着。这是胡子，他们全副武装，子弹压得满满的，一言不发，静静地望着邵家沟的家家户户，而在通往邵家沟的山路上，一队马蹄子上包着棉花的胡子也正疾驰着。",
            "summary": "来顺劝说祥子和有全加入胡子的行列，一起反抗压迫。他们决定以保护百姓和正义为目标，只针对大户人家和恶人。在九月九日的桃花山庙会前夜，他们悄悄准备行动，寻找合适的武器，并在山上潜伏等待时机。同时，另一队胡子骑马赶往邵家沟。"
        },
        {
            "id": 3,
            "content": "起风了，风是从西北面吹来的，吹得人打冷颤。\n满斗紧缩着脖子，鬼头鬼脑地张望一阵子，朝村边张寡妇家走去。张寡妇家的大门虚掩着，只是还没等满斗闪进张寡妇家的大门，忽地给人拿住了。\n“你，你，你是谁？”满斗簌簌抖动着，惊恐地看着那人，身旁是一个拿黑布遮着面的人，除了眼睛，看不清脸面，正将一柄锋利的匕首贴在他的脖子上。\n“不许吱声，你敢吱声，割断你的脖子。”\n那人紧了紧刀子，满斗大气不敢透，颤微微地说：“我再也不敢愉女人哩。”\n“你还愉女人？”那人说，“真的是作死哩，你这个熊样儿的，自家女人还伺弄不好你么？也好，做个风流鬼，死了也快活哩。”转手一抹，刀扎进满斗的脖子，死尸做了树桔捆“咚”地扔在墙角。\n邵二狗馋上了老刘头的土枪，这馋涎里也夹杂着愤懑，有了枪就威风呀。奶奶个球，派不上用场，还不是烧火棍。他把脸用黑布蒙上，悄悄闪在老刘头家的门口，透过门缝，望着窗户上飘摇不定的灯火。火苗像跳跳虫，忽上忽下，闪映出老刘头傻逼样丑恶的老脸。\n雾气重，邵二狗觉着身上湿乎乎地，他站在老刘头家的屋檐下冷笑。“胡子手里的枪才有用，我要做胡子哩，做了胡子，想吃谁家的鸡不用愉哩，想要女人就是自己的女人哩。邵二狗心里说，美滋滋地，心底就有了鼓荡的风，飒飒响动，胸廓粘满了飘荡的尘土。”\n“有枪才是胡子哩，就不怕别人欺负。邵二狗心情激动，一遍遍地对自己说，觉得自己已经是个杀人越货、英雄无比的胡子。风飕飕地刮，贴着邵二狗的头皮掠过，如小鼠般爬，爬得人身上痒痒，邵二狗紧盯着刘家的窗灯，思谋着该怎样把枪弄到手。”\n刘家的屋门“咬丑”一声开了，一个脑袋探出来，再后是身子，老刘头拎着土枪，在自家院落里鬼鬼崇崇。邵二狗心里一阵“枰枰”狂跳，拎着木棒的手心里冒出许多湿汗，他把手松开又捏紧，心里一遍遍谋划着，等老刘头开了大门，就准准地在他脑门上打一棒子，然后抢了枪就跑。有黑天遮掩，老刘头是认不出的。认出了咋？做了胡子也怕老刘头么？邵二狗给自己壮胆，却忍不住双腿打颤。\n邵二狗心无旁骛，一门心思盯着老刘头，却不晓有人已站在他身后。\n老刘头往门口这边走过来，看看就要到大门口，却又停住了，站在院里听动静。邵二狗摒住呼吸，紧张地举起木棒，身子紧贴在墙角。老刘头又向前走两步，邵二狗忽然要咳，急忙用手捂住了嘴，脸憋得通红。\n老刘头不出院，站了一会儿，径直向鸡窝边走去，爬上鸡窝，蹲伏在上面，向墙外张望。邵二狗紧绷着的心总算松弛下来，缓缓放下高举着的木棒。突然，有人一掌拍在他的肩上，邵二狗激灵地打个冷战，吓得差点背过气去，刚要惊叫，已给来人捂住了嘴。",
            "summary": "满斗因偷窃妇女而被神秘黑衣人制服并杀害。邵二狗羡慕胡子的枪，一心想抢夺老刘头的土枪成为英雄。他在夜晚潜伏在老刘头家门口，观察着老刘头的行动。然而，他的计划被老刘头发现，紧张地举起木棒准备攻击，但老刘头并未出门，而是躲在鸡窝上观察外面的情况。邵二狗放松下来，却被身后的人捂住嘴巴。原来，黑衣人是张寡妇，她为了报复满斗而杀了满斗。邵二狗被吓得几乎窒息，但他也因此放弃了成为胡子的想法。"
        },
        {
            "id": 4,
            "content": "这是小拴，他也是惦记上了老刘头的土枪，手里拎着一把菜刀，还带着打鸟的弹弓，寻摸着看有没有得到枪的机会，却与邵二狗遇到一起，都心知肚明，也不必遮掩，两人互相壮胆，要做进一步的行动。\n“砰、砰、砰”……一连串突发的枪声把邵家沟惊醒，也把邵二狗、小拴惊住，两人立即找个隐秘的所在，把身子隐藏住了，惊恐地观望着。\n正躺在炕上眯着的祥子扑棱坐起来，脑子里涌现出来的第一个念头就是“来胡子了”。枪声响得急，这回来的胡子可能比上次黑喇嘛他们还凶，只是说不准又是哪队胡子，满屯一声没喊住，祥子顺手操起一把斧头，冲出了家门。\n冲出家门的还有来顺，他拎着枪，朝有枪响的方向奔，正与祥子碰到一处，枪声来自陈满堂家，还有邵玉娴他爹邵满库家。祥子惦记着秀娟，拉着来顺往陈家跑。\n村里的狗狂吠起来，告诉人们，村子里是出事了。长得稍有些模样的闺女媳妇掏一把灶灰抹在脸上，找个旮旯隐起了身子。男人们战战兢兢，操刀执矛，也都在院里院外的藏了。只有那些胆大要做胡子的后生们，心情激动，挡了爹娘的眼，愉愉溜出家门，倒要看看做胡子的到底是怎样做，到底是怎样的英雄。漆黑的夜幕里，立即就有了几股飞速涌动的暗流。陈满堂家院里院外都是胡子，枪筒在月光下闪着耀眼的光芒。\n“道上的朋友，咱们井水不犯河水，别碍着我们做活，伤了和气。”\n“说得是，大家各做各的，有什么话好说，别在这儿动枪。”\n祥子、来顺一时愣住，想不到来的竟是两股胡子，两人往前凑了凑，只见陈家门口人影晃动，一些玄衣玄裤的人手脚利整，个个拎着枪，把陈家围得水泄不通，想再往前靠，是不可能的了。",
            "summary": "一个发生在邵家沟的故事。小拴和邵二狗都想得到老刘头的土枪，但在寻找机会时意外相遇。突然的枪声让他们惊恐不已，以为是胡子来袭。祥子、来顺和其他村民纷纷拿起武器，准备应对可能的危险。结果出现的却是两股胡子，将陈满堂家和邵满库家包围。祥子和来顺惊讶地发现，这些胡子并非他们预期的敌人。"
        },
        {
            "id": 5,
            "content": "“你们是不是于家洼的？”\n“是。声音应得干脆。”\n“山高水长，都是吃这碗饭的，我们是大黑山李大眼睛的人。不求财，不图货，只要陈满堂、邵满库的人头。”\n“我是于家洼四当家的，来陈家接兄弟媳妇，邵满库是我丈人爹，这趟买卖，还请兄弟们卖个人情。”\n“兄弟你是让我们做难了，这趟买卖做不成，回家不好跟老大交待，还是请于家兄弟行个方便。”祥子、来顺听出，于家洼那个喊话的人正是于四虎，听他说话，是把玉娴做了自己的女人，还认了丈人爹，又要接走秀娟。看来，两伙人都是冲着陈满堂家来的，祥子心情一阵紧张。\n此时，有全也奔出院子，他家与邵满库家只隔着个小菜园，算是邻居。他拉开门拴，刚要出来，见前面有一队人骑马持枪，正往这边涌，看来前门是出不去了。他跑回院子，瞅了瞅靠墙边的杏树，三步两步蹿上去，翻出院子，这才想起手里是空落落的，随手拾了两块石头，尾随着那队人，绕到侧面，奔了满库家。\n枪声骤然响起，还夹杂着不少人乱哄哄的呐喊。一声女人凄厉的哭叫把所有的声音压住，就在这哭喊声中，枪声戛然而止。陈满堂给大黑山的胡子打死在院中。两股胡子并不为女人的哭声所动，都没给对方面子，梁子是结下了，相互对峙着，只是谁也不肯轻举妄动，都在等待机会。满库家在接连几声枪响后，大门被撞开，几个胡子一窝蜂地涌进院子。满库手持扁担，横在院子当中，其中一个像是领头的胡子看也不看他一眼，把枪插进腰间，顺手抽出一把马刀来，弧光一闪，“咔嚓”一声将扁担砍成两截。\n满库愣怔怔地成了泥塑，不知该如何动作。胡子“哈哈”大笑着，又转过身来，刀光闪过一道绚丽的弧线，眼见满库的头就要落地，满库女人吓得张着嘴，却惊叫不出声音。有全见情势危机，来不及多想，一块石头出手，正打在持刀人的头上，那人“哎呀”一声跌倒。其余的胡子一愣神，见墙头有人影晃动，举枪就打，有全一轱辘翻下土墙，借着黑天遮掩，转身就跑。几个胡子顾不上满库，吼叫着追出来，子弹“嗖嗖”地在有全身边飞过，打在地上，发出“扑扑”的响声。\n眼见有全就要给人追上，隐在暗处的小拴举起弹弓，一连串的弹子发出，连伤两个胡子，叫骂声、叫痛声、枪声响成一团，有全借这工夫，总算逃过一劫。",
            "summary": "于家洼的四当家来到陈满堂家中，要求带走陈满堂的妻子和邵满库的女儿。两伙人都为了争夺陈满堂的家产而发生冲突。陈满堂被大黑山的胡子杀死，双方对峙并发生冲突。有全在混乱中设法逃脱，祥子和来顺等人在战斗中成功保护了陈满堂的家人。"
        },
        {
            "id": 6,
            "content": "这边热闹，引得在陈满堂家对峙的胡子们走神，哭爹的秀娟只顾了哭，突然于四虎一个鹞子翻身，把她从地上捞起，搁在马背上，旋身蹿出院子。于家洼的胡子倒拖着枪，仗着一身马上的好功夫，且战且走，向村口奔去。\n祥子、来顺一声惊呼，抄近路截向村口，一时间，枪声大作，两股胡子交上了火，到底是大黑山的胡子多出十几条快枪，占了上风，越发紧追着打。于四虎的马还没跑出村口，一声沉重、凄厉的枪声在祥子的耳根底下炸响，祥子听到，秀娟惨叫一声，随着跌倒的马，一下子闪出去，顺着土坡朝下翻滚，叭地栽倒在河套里，一动不动了。祥子大叫一声，差点昏厥过去，他把自己的心早就给了秀娟，现在，鲜活美艳的女人带着他的心，硬生生地给人割裂开了。\n于四虎在马将要倒地的刹那，一个翻身站起，祥子急红了眼睛，没等他站稳，扑上去就是一斧子，于四虎身子一闪，斧子擦着他的肩膀飞过，祥子收回手，正要再砍，于四虎快如疾风，“砰”\n地一脚将祥子的手踏向一边，斧子险些脱手。",
            "summary": "陈满堂家的对峙被吸引，于四虎突然救出哭爹的秀娟并带她离开。祥子和来顺试图拦截他们，但大黑山的胡子凭借更多的快枪占据了上风。在逃离过程中，秀娟中枪倒地，祥子悲痛欲绝。于四虎在与祥子的战斗中占据优势，但结局如何尚未揭晓。"
        },
        {
            "id": 7,
            "content": "于四虎的枪正指着祥子的头，目光炯炯地说：“我认识你，你是邵家沟接亲时牵驴的后生，我不杀邵家沟任何一个人，你快走。”\n于四虎转身正要走，潜伏着的来顺枪响了，正打在于四虎的肩上，于四虎身子一歪，来顺正要补第二枪，就有枪声先他一步响起，正打在于四虎的前胸上。\n于四虎瞪着祥子、来顺，只叫出一句“快走”\n，嘴唇哆嗦着，似乎还有什么话要说，却说不出，人已经倒下了。",
            "summary": "在邵家沟接亲现场，于四虎持枪指着祥子，表示不杀邵家沟的人，让祥子离开。潜伏在附近的来顺开枪击中于四虎，但在补第二枪前被其他枪声打断。于四虎在临死前瞪着祥子和来顺，只喊出一句“快走”，随后倒下。"
        }
    ]
}