{
    "chapter_title": "第五十九章  抗日喋血(8)",
    "chapter_summary": "邵家沟村庄发生了一起诡异事件，导致村民恐慌不已。广贤发现老刘头的家中充满凶气，整个村子受到影响。村民们争抢银元，丑丫试图保护她捡到的银元但被大人抢走。老刘头制造恐慌，祥子回家取衣服，邵家沟的女人们关心刘老太太的处境。太阳落山后，风停开始下雪，翠花担心她的孩子们，大丫带回消息说有日本兵在村外。人们紧张地准备抵抗，邵小花意外流产，刘老头享受拥有枪的勇气但在路上遇到日本兵并被虐待。来和在日本兵手中死去，来和夫妇遭受凌辱。邵二狗带大丫、二丫到后山躲避，准备去接她们的母亲。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "邵家沟的人都听见了，广贤看了一会，返身回屋，闭目思索老刘头家的宅院，再找出木棍推演，一遍遍印证先前推演的每一卦象，广贤自言自语：这是打破了窗户冲动坎宫之气了，又打碎香碗，引进向星七赤破军星之凶气，再看整个村子的卦爻，惊得他又是惊叫：“哎呀，邵家沟不单老刘家，整个村子都有凶气哩。”\n广贤沉吟着，双掌放在膝盖上，手心向上，做出佛家打坐的模样，便真的入定了。\n看热闹的人见老刘头发疯，再后见到老刘头倒出许多银元，人们的眼睛就直了，有几个流出涎水，人们又转过头来看，看的不再是老刘头，是地上的银元，大人们眼里馋着又谁也不好去拿，来和媳妇看得抓耳挠腮，低头见丑丫在脚边站着，正要给丑丫耳语，却见邵小花疯疯张张地奔过去，上前抓住一把银元，来和媳妇着急，一把将丑丫推出院门。\n孩子们都奔了出去，哭闹着你争我夺，丑丫拾了几个又给别人抢走，丑丫又抢回两块，大人们便出去扯自家的孩子：“怎么打架呢，看回家不收拾你。顺手把别人家孩子手中的银元抢了去。”",
            "summary": "一个关于邵家沟村庄的诡异事件。广贤通过观察和分析，发现老刘头的家中充满了凶气，整个村子也受到了影响。村民们被眼前的景象所吸引，纷纷争抢地上的银元，导致场面混乱。在这个过程中，丑丫试图保护她捡到的银元，但还是被大人抢走。"
        },
        {
            "id": 1,
            "content": "老刘头只顾呵呵傻笑，嘴里嘟囔着：“邵家沟的人都给我日哩。”翻身站起来，甩开大步又走，走得威风凛凛的。\n十\n连日不断的阴风，天气越来越冷，祥子还穿着单衣，白天对付着过，晚上冷风吹得牙齿直打下巴骨，思谋着回家取几件衣服回来。邵家沟这几日也不消停，给老刘头一闹，闹出许多说道来，人们在街上遇见了，互相拿眼睛示意，嘴上不说话，眼睛却在说：得敢杀人哩，敢杀人才有钱，才不过苦日子。另一双眼睛便说：杀了人便有钱了吗，有钱便不过苦日子了吗，老刘头是有钱，还不是扬给众人，自己疯了。倒是刘老太太孤老婆子一个，显得可怜了，先前说话的便不言语，思谋着刘老太太也真的可怜。\n人们眼睛里说话，天也跟着做怪，阴阴的天仿佛给刘老太太说公道话，让人们的心情格外沉重，便有心软的受不住，把拾到手的银元抠出两块来，摆放在老刘家的门底下。\n太阳还没出来，傍晚的时候，风却住了，随即飘起细细的雪屑，翠花忙着备柴禾，将玉米秸、高梁杆一捆一捆地往屋里抱，忙活完了，还不见两个疯跑的丫头回来，翠花等了一会，还是不见她们的影儿，心里着急，恨两个丫头疯起来不知道深浅，要黑天了呀，还不死回家来呀，正要出去找，大丫二丫张牙舞爪地跑进院子，跑得气喘吁吁，大丫跑得快两步，一脚绊在门坎子上，登时跌倒，翠花气这么大的丫头走路还不稳当，正要骂着去扶，大丫已爬了起来，瞪着娘说：“娘，娘，又有兵来了。”\n翠花心里“咯噔”一下子，一把抓住大丫的肩膀问：“你说是谁，在哪儿？”大丫边比划边说：“他们在村外呢，二狗叔带我们去玩，忽然就有一帮兵奔过来，人人手里拿着枪。”二狗叔拉着我们就往回跑，说这是日本兵，叫我们快躲起来。翠花问：“你二狗叔呢？”\n二丫说：“他先回家了，说要拎上门，带我们从后山跑。”\n翠花心里“咚咚”地跳，直要蹦到嗓子眼上，她心里害怕，把孩子往门外推，说：“快去找你二狗叔，让他带你们走。”\n大丫问：“娘，那你呢。”翠花说：“我在家待着，娘没事的。”两个丫头跑了出去。\n翠花掩好门，背倚在门上，心里还是怦怦地跳，忍不住把门拉开一条缝，探出头往外望，她探头，也给一个日本兵望见了，挺着带刺刀的长枪，“哇、哇”叫着奔过来。\n日本兵进村的事早如风般在村中传遍了，往常是胡子来，自古兵匪一家，谁知道这伙人来了会有啥结果，只是那枪还有那刺刀闪得人直打寒颤，大人孩子怀着一颗“咚咚”跳的心，不肯安生，有枪的把枪都从准备好的射击孔里顺了出来，不知是谁先放出一枪，接着枪声便爆豆样地响起来，女人们心跳得紧了，便用手按住。\n来和的子弹打完了，把枪扔在一边，顺手将一根镐把拿过来，放在门后边，他则坐在炕沿上，静听外面的动静。来和媳妇没说话，只是紧紧地搂着丑丫，抱着不祥的预感，立在门边，等着是福是祸的来临。",
            "summary": "老刘头在邵家沟制造了一场恐慌，导致人们议论纷纷。祥子为了取暖，打算回家取衣服。与此同时，邵家沟的人们也在关心刘老太太的处境。太阳落山后，风停了，开始下细雪。翠花担心她的孩子们，而大丫带回消息说有一帮日本兵在村外。人们紧张地准备抵抗，女人们则用手捂住心跳。"
        },
        {
            "id": 2,
            "content": "外面的雪已下了铜钱厚，这是这个冬天的第一场雪，天如铅锭子，努力地往地下压着，黄昏越近，压得越是低了，拿出要把人压死的架势来。这会子，邵小花撒尿时屙出个肉蛋来，她是小产了，血把裤裆糊得到处都是。不知死活的老刘头还在街上逛，他把枪扛在肩上，威风八面地往前走，枪是老刘头的灵魂，有了枪，他便有了年轻人的胆量，尽管外面的风雪把他冻得嘴唇发紫，身子也不住地抖，他还是走得气宇轩昂，风把衣扣吹掉了，他便敞着怀，一只脚穿着鞋子，一只脚上的鞋不知道落到了哪里，踏在雪地上，映出两种不同的脚印，嘴里不住地嚷叫着什么，半眯的眼睛闪着亮，正走的工夫，就被两个日本兵扭住了，一拽一悠把他扔到地上，枪摔出老远。\n老刘头正走到兴头上，给人摔了个腚蹲，他挣扎着往起爬，还不曾爬起来，两个日本兵已提着他的胳膊将他拎起，随即打过来两个耳光，老刘头的嘴角流出了血，抹了一把，举到眼前看看，哈哈大笑起来，左右开弓打起自己的耳光。\n日本兵并不曾因来和的气愤而放过他，就在来和坐在炕边生闷气的时候，大门被踹开了，两个日本兵挺着刺刀闯进来，本来脑袋有些迟钝的来和脑袋更迟钝，伸手拿起镐把，正不知道先打哪一个，日本兵已闯进屋，寒光闪闪的刺刀直奔向来和的胸膛，来和侧身闪过了，其中一个日本兵又奔上来，哇哇嚎叫：“你的，死啦死啦的。”\n来和媳妇眼见刺刀要扎着了男人，急忙抓住日本兵的枪，推向一边，说：“来和你是木头，没了枪就不会打了呀。”\n来和醒过腔来，把镐把举起来，冲那日本兵的脑门子便打。日本兵一歪头，镐把落到肩上，打得一缩身子，枪便刺得歪了。来和又将镐把举起来，把浑身十分的力道贯上了，再次往日本兵头上落，日本兵一头跌倒，正要打第二下，“砰”地一声枪响，来和的镐把还没等举过来，后边的日本兵已开了火了，来和就觉得是给人推了一下子，摸一把胸口，满手是血，他蕴起力量又举镐把，“砰”地又是一声枪响，来和便如一棵放倒的树，朝后倒下了。",
            "summary": "在这个寒冷的冬天，邵小花意外流产，而刘老头却在街上漫步，享受着拥有枪带来的勇气。然而，他在路上遇到了两个日本兵，被他们抓住并受到虐待。与此同时，来和在家中与日本兵发生冲突，因受伤过重而死。"
        },
        {
            "id": 3,
            "content": "“孩子他爹。”来和媳妇撕裂了心肺般地叫了一声，往前扑去，把要倒的来和接住了。\n来和身子像泥，从她的怀里脱出去，来和媳妇知道男人是真的完了，就觉得自己是往仄道上走，哪里黑往哪里走，“啊。”她狼嚎了一声，带着两手的血又往日本兵身上扑，日本兵哈哈大笑着扔下大枪，把她抱住了。\n来和媳妇还以为日本兵要跟她比摔跤，使足了力气跟日本兵扭，可是到底是女人，她还是被日本兵压在身下。日本兵在压住她的同时，把男人尘根掏出来，一把撕开女人身上的衣服，趁日本兵撕扯她衣服的工夫，来和媳妇准确地揪住了日本兵身下的那个黑物，把浑身的力气用在手上，死命地捏，日本兵“嗷”地一声嚎叫，松开扯衣服的手，来和媳妇咬着牙，狠着劲要把那物扭断，又一个日本兵的枪托已打在她的脑袋上，来和媳妇登时晕死过去。\n吓傻了的丑丫见爹娘都倒下了，哭叫着往上奔，早被持枪的日本兵揪住，一把扯下裤子，按在身上，随着丑丫一声尖叫，一股鲜血从腿丫间流了出来。\n来和媳妇就觉得身上压着一座高山，她想把山推开，却怎么也推不动，强睁开眼睛，眼前分明是日本兵因兴奋扭曲的脸，她想挣扎，手脚不听使唤，只有头脑还清醒着，她心里说：“我是给人操了，给日本兵操了。”她把头转过去，却见十二岁的丑丫正被另一个日本兵压在身下。“挨千刀的呀。”来和媳妇心里骂，她不忍再看，终惦记着闺女，忍不住转过头去，见那个日本兵已起了身，丑丫腿丫处全是血，身子不住地颤抖，已哭叫不出声音，那个日本兵把枪拾起来，将刺刀对着丑丫的腿裆挑下去……丑丫的身子剧烈地蠕动着，如一只被解体的青蛙，四脚朝天，鲜血将泥土地濡湿，连肠子都被挑了出来，她蠕动得越来越慢，呻吟声越来越小，终于一动不动了。来和媳妇又一次晕死过去。\n两个日本兵总算完了事，出了院子，来和媳妇的头痛得厉害，她不想动也不能动弹，她觉得自己就要死了，赤裸裸的下身处日本兵留下的脏物正汩汩地往外流，又有两个日本兵进来，见到光着身子的女人仰躺着，摆出让人日的架式，高兴得手舞足蹈，舀一瓢凉水“哗”地一声泼过去，其中一个便又压在女人身上，把那泡脏水放完，尤觉余兴未尽，另一个日本兵用刺刀挑了来和的裤子，将尘根割下来，大笑着塞进女人嘴里。",
            "summary": "来和夫妇被日本兵捉住，遭受凌辱。丈夫在孩子他爹的呼喊中死去，而妻子被迫接受更残忍的虐待。她的女儿丑丫也被侮辱至死。在无尽的痛苦和绝望中，妻子晕死过去。然而，当她醒来时，她又被迫承受更多的羞辱。两个日本兵完成事后离开，留下妻子独自面对她的痛苦。"
        },
        {
            "id": 4,
            "content": "大丫二丫跑到邵二狗家时，邵二狗刚把小花扶到屋里，正要出门，一把拉住她们问：你娘咋没来？\n大丫说：“我娘说叫你带我们走，她在家待着，不会出事的。”\n邵二狗一拍大腿，说：“哎呀，你娘是浑。”\n领着孩子奔了后山，将两个孩子安顿在沟边大树底下的一个土洞里。\n这是邵二狗以前挖掏好了的，自上次躲过胡子，他就在这儿准备下了一个藏身的地，好万一有了啥事临时躲一躲，这次果然派上用场，他用柴草将洞口遮住，叮嘱说：“你们在里面千万不要动，老老实实待着，我去接你娘来。”\n说完话，邵二狗操起枪，匆匆往村里摸。",
            "summary": "大丫和二丫去找邵二狗帮忙。邵二狗刚刚把小花扶回家，正准备出门。大丫告诉邵二狗她们的母亲希望他们一起离开，而母亲则留在家里。邵二狗带着孩子们来到后山的一个土洞里，让他们在那里等待，然后他去接她们的母亲。"
        }
    ]
}