{
    "chapter_title": "第一百零一章  赌斗条约（上） ",
    "chapter_summary": "程乾仲和秦小天在郊外散步时意外遇到了情绪激动的修真者钟刚。钟刚在得知罗楠已结婚生子的消息后变得疯狂，试图攻击程乾仲和秦小天。在程乾昆的帮助下，他们成功地阻止了钟刚的攻击并将他制服。钟刚受到了应有的惩罚，程乾昆和秦小天也在这场冲突中展现了他们的实力。孩子们对修真产生了浓厚的兴趣，为故事增添了新的篇章。",
    "characters_in_summary": [
        "程乾仲",
        "秦小天",
        "钟刚",
        "罗楠"
    ],
    "pre_entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球的居民，正在采集大量的灵力波动点和仙石等炼器材料，展现出了强大的实力和神秘的身世背景，程干仲的临时收养者，购物间的使用者，出售彩晶，与查理建立代理关系\n罗楠 | 植物学家，程干仲的妻子，购物间的所有者，关心秦小天的安全，程乾昆的妻子\n程乾昆 | 农场主，罗楠的丈夫，购物间的使用者，购买仙雷符，学习秦小天传授的阵法，对秦小天表现出尊敬和崇拜\n查理 | 彩虹桥管理研究会成员，秦小天的销售代理人，购买秦小天出售的彩晶，赠送秦小天最新的封闭式检测仪，与秦小天建立代理关系\n农场 | 程乾昆的家，他的农场在这里，有两幢别墅",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "程乾仲脸色铁青地跑过来，大声道：“你放手！”秦小天窜到旁边，忽然明白过来，扣扣鼻子转身*在悬浮车的门上，饶有兴致地打量着那\n个男人。感情纠葛这种事他无法插手，小孩子也不适宜插嘴，还是看热闹比较好玩、\n小嘉和小嫣扑了过去，喊道：“妈！”\n中年男人顿时面如死灰，不知不觉中松开手，颤抖着指着罗楠，结结巴巴地说道：“你……你……你有孩子了？”\n秦小天忽然发现这家伙是修真者，这可不妙，他不再继续观望，悄悄地躲到悬浮车中后，掏出手机拨打程乾昆的号码，心里急道：“***，老子现在没本事打架，先搬救兵！”\n接通后立即道：“阿昆，快来，悬浮车十万火急！”\n他的声音压得极低，中年男子正在心情激荡之时，倒也没有听见。罗楠冷冷地说道：“钟刚，我和你没有任何关系，请你自重！”秦小天重新回到前面，抱着手臂，倚着悬浮车手中捏着一块防御符咒。\n他原本打算用雷符，转念一想，雷符的威力太大，罗楠一家是普通人，一枚雷符轰出去，仲刚肯定抵挡不住，罗楠一定也同样无法抵御，那样是玉石俱焚，所以才换成防御符咒，\n万一情形不对，先护住罗楠一家人。\n钟刚呆呆地盯着罗楠，脸色越来越苍白，接着泛起一片红晕，忽然大叫道：“不可能！我不相信！楠楠……你告诉我……这不是真的！”他疯狂大叫，吓得小嫣大哭起来。\n罗楠搂着两个孩子，气愤地说道：“钟刚！你吓到孩子了！”\n程乾仲上前护住罗楠，说话：“请你离开！”\n“小天什么事情十万火急！”一个人影迅速窜来。\n程乾昆闪到秦小天的身边。由于钟刚并没有什么过激行动，程乾昆还搞不明白发生了什么事情，秦小天歪了一下脑袋，小声道：“我没事。”\n程乾昆心道：“阿？消遣我？”\n紧接着就听秦小天说道：“是你大哥大嫂有事……好像是情变哦。”\n“阿？情变”\n秦小天忍不住小声骂道：“哎呀，笨蛋！喊那么大声干嘛？”他也不想想，自己一个小孩子，老气横秋地说大人情变，程乾昆当然会感到惊讶。\n程乾昆来到钟刚面前，冷冷地说道：“我大嫂不愿见你，请走开！”\n钟刚眼睛发红，愣怔了半晌，咬牙道：“好！好！”他用怨毒的眼光扫过众人，忽然大笑道：“哈哈，哈哈哈，很好！小楠……楠楠，他们……他们如果都死了，你就会跟我啦…\n…哈哈，哈哈！”\n“他疯了！”\n秦小天提醒了一句，其实大家都知道不好，钟刚显然失去了理智。\n钟刚张嘴喷出飞剑，大喝道：“去死吧！我杀了你们！”\n程乾昆出飞阻挡，秦小叫道：“退后，快退后！”他一步站到罗楠身前，用力捏碎玉符，\n一团青光升起，瞬间就扩展成一个半圆形的青光罩，说道：“好了……不要动，站住不动，就在圈子里！”",
            "summary": "程乾仲和秦小天遇到了一个情绪激动的修真者钟刚，他在得知罗楠已经结婚并有孩子后变得疯狂。秦小天悄悄拨打程乾昆的电话求助。程乾昆赶到现场后，钟刚试图攻击众人，但被程乾昆和秦小天的防御符咒成功阻止。钟刚被制服并带走，而罗楠和她的孩子们得以安全。",
            "characters_in_summary": [
                "程乾仲",
                "秦小天",
                "钟刚",
                "罗楠"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球的居民，正在采集大量的灵力波动点和仙石等炼器材料，展现出了强大的实力和神秘的身世背景，程干仲的临时收养者，购物间的使用者，出售彩晶，与查理建立代理关系\n罗楠 | 植物学家，程干仲的妻子，购物间的所有者，关心秦小天的安全，程乾昆的妻子\n程乾昆 | 农场主，罗楠的丈夫，购物间的使用者，购买仙雷符，学习秦小天传授的阵法，对秦小天表现出尊敬和崇拜\n查理 | 彩虹桥管理研究会成员，秦小天的销售代理人，购买秦小天出售的彩晶，赠送秦小天最新的封闭式检测仪，与秦小天建立代理关系\n农场 | 程乾昆的家，他的农场在这里，有两幢别墅"
        },
        {
            "id": 1,
            "content": "钟刚的修为比程乾昆高，两剑相拼，程乾昆吃亏不小，身体连连后退。\n秦小天叫道：“快退到我们这里来！”程乾昆已经到了光罩边，闻言退后一步，踏进防御圈内。紧随其来的是钟刚的飞剑，一下\n子劈在光罩上，吓得小嘉小嫣放声尖叫。秦小顿时火大，一个修真者竟然向普通凡人出手，他忍不住掏出一枚火雷符，悄悄赛到程乾昆的手里，小声道：“烧他！”\n钟铡用飞剑连续冲击防御罩，却无法撼动，他暴怒地嚎叫道：“出来！出来！”\n程乾昆发现手中的玉符，不过没有认出这是火仙雷，而且也不知道好何启动，急道：“怎么用？”\n秦小天差点昏倒，说道：“震碎了扔出去，要快！”\n一圈红芒从程乾昆的手中冒起，他扬手扔出，就像扔出一块烧红的钢铁。\n钟刚是快要踏进元婴期的修真者，见识比程乾昆高，眼见一点红芒飞出防御圈，周围的温度陡然上升，他心知不好，动念间飞剑形成一片青云快速阻挡住身前，身体向后急退，\n就像是一块巨石砸入炼钢炉里，轰然声中，无数火花飞溅开来。\n火仙雷可不是修真界普通的火符或者雷符，那是以火雷形式出现的仙符，钟刚的飞剑犹如冰块凝结的剑，一下子落在大火中，不到一秒钟就灰飞烟灭。伙仙雷炸开了。\n幸好秦小天展开的防御罩和火仙雷是同一级别的玉符，刚刚可以抵挡住火仙雷的威力，程乾仲一家人安然无恙，不过罗楠的丈夫和两个孩子都吓坏了。\n火仙雷不仅仅是火，而是雷火，无数的光点四散飞溅，每一个光点都是一个雷，每一个雷\n炸开，就泛出一朵漂亮的火焰花，令人不可思议的是，每一朵花都不一样甚至连颜色也是五光十色，刺目的光华和轰天的震响，刹那间爆发到极致。\n罗楠一家站立不住，全被震得坐在地上，只有程乾昆和秦小天依然站立。程乾昆咧着嘴，不停地抽冷气，咋舌道：“好家伙……这么历害？”\n防御罩前，方圆百米以内的一切完全化为灰烬，连身后的重型悬浮车，也被爆炸的气浪推移出几十米以外。\n一枚火仙雷从启动到耗尽，只有十几秒时间，防御罩一直支撑到火仙雷耗尽后几分钟，才碎裂开来，一股炙热的空气扑面而来。\n由于火仙雷是用符咒的形式启动，功击的形态很呆板，它只会在固定区域爆发，只要躲过爆咋的中心位置，危险就不大。钟刚在飞剑被毁时就受到创伤，加上被火仙雷的威力扫到\n一点，伤势更是加重，庆幸的是他见机躲得快，不然可能连命都保不住。\n秦小天鼓动道：“打啊！他的飞剑毁掉了，这时不打，更待何时？快去！”\n罗楠一家人用诧异的眼神看着，秦小天不好意思起来，笑嘻嘻道：“我只是想看热闹，嘿嘿。”\n罗楠掐手道：“小天快过来唉，这孩子不是被吓糊涂了吧。”\n秦小天可不愿意让罗楠抱，他说道：“快看！快看！打起来了！”\n程乾昆意气风发，追着钟刚猛打，可怜钟刚没了飞剑，又没有别的手段和法宝，身受重创，只好拼命逃窜。\n小嘉也不哭了，挥舞着小拳头，大声给叔叔鼓劲：“打！干掉他！敢欺负我老妈，打！往死里打！”\n罗楠轻轻拍了他一巴掌，说道，“小嘉，不可以这样说！”她转向程乾昆打斗的方向，叫道：“阿昆，放他去吧。”\n程乾仲伸手拉住罗楠的手，稍稍用力握了一下，表示自己的，他就喜欢老婆的宽宏大量。\n程乾昆闻言收手，喝道：“姓钟的！以后别骚扰我大嫂，不然我打得你妈都认不出你是谁！滚远点！”\n火仙雷的爆发，惊动了炎星联合会的修真者，在炎星的世俗世界，隐藏着很多修真者，他们和普通人一样生活，一旦到了元婴期，就有联合会的人找来，指引他们进入一些著名的\n修真大派。像火仙雷这样的仙符爆炸，引起了灵气波动自然会有察看。\n几道剑光闪过，联合会竟然派来了四个高手。此地的争斗场景完全被记录下来，这里有很多高科技录影设备。\n钟刚没有打算逃走，短道逃也逃不掉，他被一个修真者禁锢后带走，另外三个修真者过来，首先向程乾仲一家道歉，主动给于赔偿，所有的赔偿款项都由先动手的钟刚支付。至于\n程乾昆，他们没有惩罚，只是警告他，以后不许在有凡人的地方使用大威力符咒。\n秦小天新奇的看着，他发现联合会的修真者很威风，比在地球上见到的警员和军队还要历害，不过他们对凡人很好，似乎不论凡人有理无理，只要和修真者发生争执，处理时一定\n是偏向凡人，这种做法并不多见。\n三个修真者处理完毕，礼貌地告别众人，快速御剑而去。\n程孝嘉和程小嫣两个孩子，兴奋地缠住程乾昆，嚷嚷着要修真。不论是刚才的争斗，还是那几个修真者威风凛凛的样子，都给两个孩子留下了深刻的印象。\n炎星是鼓励修真的地方，只要有这方面的潜质，并且愿意修真，一般都能如愿以偿。\n罗楠上前抱住秦小天，问道：“小天，你也是修真者？”她看出不对，可还是把秦小天当成一个小孩子。\n秦小天装死道：“什么修真者？我不是啊”\n程孝嘉在一边叫道：“小天是修真者！我听见他骂叔叔……”\n秦小天急忙打断他的话头：“有人来了！他们是演武场的人吗？”",
            "summary": "钟刚与程乾昆发生冲突，双方展开激战。秦小天和程乾昆一起对抗钟刚，成功击败钟刚。火仙雷的爆炸引起了炎星联合会的注意，他们派出四名高手前来处理此事。经过调解，钟刚受到惩罚，程乾昆免于处罚。孩子们对修真产生了浓厚兴趣。",
            "characters_in_summary": [
                "钟刚",
                "程乾昆",
                "秦小天",
                "火仙雷",
                "炎星联合会"
            ],
            "entity_info": "程乾昆 | 农场主，罗楠的丈夫，购物间的使用者，购买仙雷符，学习秦小天传授的阵法，对秦小天表现出尊敬和崇拜\n秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球的居民，正在采集大量的灵力波动点和仙石等炼器材料，展现出了强大的实力和神秘的身世背景，程干仲的临时收养者，购物间的使用者，出售彩晶，与查理建立代理关系\n罗楠 | 植物学家，程干昆的妻子，购物间的所有者，关心秦小天的安全，程乾昆的妻子\n查理 | 彩虹桥管理研究会成员，秦小天的销售代理人，购买秦小天出售的彩晶，赠送秦小天最新的封闭式检测仪，与秦小天建立代理关系\n农场 | 程乾昆的家，他的农场在这里，有两幢别墅"
        }
    ]
}