{
    "chapter_title": "第一百零八章  大梦初醒 ",
    "chapter_summary": "秦小天从梦中惊醒，对古神的力量心生向往，决定尝试模仿他们的修炼方法。他在现实世界中遇到了已毕业的程乾昆，并从他们的留言中得知将要去一个低级修真者历练的星球。为了解梦中的信息，秦小天计划寻找一个人迹罕至的地方再次沉睡。然而，他在虚拟网上发现李强的消息无法传递，因为没有法力。与彩晶代理商查理取得联系后，秦小天决定补偿查理三亿七千万，并请他为未来的代理。查理提醒秦小天外星近期不太平，要谨慎行事。秦小天选择两个适合睡眠的星球，分别是旅游度假胜地落日星和风景绝美的采薇星。在采薇星，他花费一千万办理旅游合约和意外保险，但由于防御罩的限制，只能在规定范围内活动。秦小天成功逃离城市，但在悬浮车限制下，需要在一定时间内外出，否则将面临危险。",
    "characters_in_summary": [
        "秦小天",
        "程乾昆",
        "李强",
        "查理"
    ],
    "pre_entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球的居民，正在采集大量的灵力波动点和仙石等炼器材料，展现出了强大的实力和神秘的身世背景，购物间的使用者，出售彩晶，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜\n程乾昆 | 农场主，罗楠的丈夫，购物间的使用者，购买仙雷符，学习秦小天传授的阵法，对秦小天表现出尊敬和崇拜\n李强 | 原界之主，与青帝分身交谈，提及秦小天在仙界，与青帝、纳善、际无涯等人关系良好，参与天演的研究和使用，与赤明交换物品，展现了其在仙侠世界中的重要地位\n查理 | 与秦小天建立代理关系的商人\n李沅 | 炼丹高手，梅谷的外传弟子，与秦小天相识，互相对对方的能力感到惊讶，获得三转仙丹\n购物间 | 一个可以购买各种物品的虚拟空间，由秦小天使用，用于收集炼器材料和出售彩晶等与修仙相关的物品\n马修 | 酒贩子，程乾昆的朋友，精通遁法（土遁、水遁），羡慕李沅得到的三转仙丹",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "周围一片寂静，地上、床上积著薄薄的灰尘，秦小天发现在这空间中没有任何人，也就是说，他不是被人吵醒，而是自己惊醒的。\n梦境裏的一切带给他极大的震撼，只觉得脑子裏一片混乱，过了好一会儿他才平静下来，开始回忆梦境裏所经历的一切。\n秦小天的师尊、师祖都是这一界中已知最厉害的存在，然而在梦境中，他却见到了更加厉害的古神，那种举手投足间就可以毁天灭地的本事令人震撼。\n那才是实力，是他从来没有见过的超级实力，无法用羡慕二字来表达心中的感觉，而自己要想拥有那种程度的力量，几乎可以说是痴心妄想。\n这个梦十分清晰，梦境裏所经历的一切就像是昨天发生的事情。\n古神运用力量和调动力量的手段历历在目，不可思议的是，秦小天能够体会到古神体内能量的运用。和人类完全不同，古神体内另有一个宇宙，在运用力量的时候，能够从体内的宇宙中抽取出无穷无尽的能量。\n思忖了片刻，秦小天忽然想到：“妈呀，体内另有一个宇宙，那还是人吗？”他转念又想：“我现在好像也不是人，***，我现在是灵魂结体，算是……算是什麼东西？不对，灵魂结体，按照习北风的修炼功法，只要再过几十年时间，就可以修成真正的仙体，但是和古神的身体相比，简直不值一提啊……”\n秦小天仔细回想著古神的力量运转，若是他要想学习古神的修炼法门，就必须先模拟古神的身体。\n如果他此时还是灵魂附身，这念头无疑是痴心妄想，但现再是灵魂凝炼的身体，还没有完全固定下来，要想改变也许还来得及。\n不过，秦小天一向小心谨慎，不敢随便进行试验，毕竟睡了那麼久，身体需要稍微活动一下，顺便找程乾昆问问情况，不知道他在探险学校毕业了没有。\n秦小天活络了下筋骨，在无意间发现自己又长大了，现在的身高有一百七十公分左右，就像一个二十岁出头的青年人，心裏不禁感叹：“终於有了一点大人的模样，小孩子的形象实在是令人不爽。”\n走出别墅，一个头发花白的老人迎上来，问道：“你是……秦小天少爷？”\n秦小天停住脚步，说道：“老人家，你有事？”\n那个老人从口袋裏掏出一块记忆晶体，说道：“哦，我是别墅区的管理员，这是程乾昆先生留给你的信。”\n秦小天说道：“谢谢，请问他还在学校吗？”接过晶体，他心裏微微一动，暗道：“不好！这家伙难道趁我睡觉的时候走掉了？”\n老人说道：“程乾昆先生已经毕业离开学校，哦，对了，别墅的租金还差两年未付，程乾昆先生要您结账。”\n“啊？这个家伙！”\n秦小天不是吝啬钞票，而是责怪程乾昆不等自己，忍不住骂道：“妈的，不就是睡的时间长了点嘛，居然敢不等我！”\n老人没有说话，手裏拿著一个小小的划卡器，笑咪咪的等著他的回答。\n秦小天将自己的卡递过去，说道：“多少钱？自己划吧。”多少钱都无所谓，不管怎麼说，他也算是有钱人。\n“七百三十万！”\n秦小天很无语，一天一万的价格，若是在地球，这个价格自己绝对消费不起。\n他回到房间，打开机器，将记忆晶体插入放送机器裏，很快的，程乾昆笑嘻嘻的模样出现在面前。\n“嗨，小天，你终於醒了，呵呵，不知道你究竟要睡多久，我和马修打赌……呃，不说这个，我们等了你大半年，见你一直不醒，所以就先走了，我们要去低级修真者历练的星球……”\n忽然从旁边冒出一个脑袋，那是马修，只听他说道：“捷星，记住………我们去的是捷星，嘿嘿，只要你能得到联合会的批准，就可以来找我们！。”\n程乾昆一把推开凑热闹的马修，继续说道：“小天，要是联合会不批准，你就回家吧，大哥大嫂一定会欢迎，其实外星也没啥好玩的，还是在家裏舒服，嗯………这个……那麼就再见啦\n从他肩膀后面又冒出马修的脑袋：“再见，小天，有空我还想向你请教，呵呵。”\n又一个脑袋冒出来，那是李沅，她说道：“小天，我可是一直在争取，可是这两个家伙一定要走……别怪我，回来再找你玩，嘻嘻。”",
            "summary": "秦小天醒来后发现自己不是被人吵醒，而是自己惊醒的。他在梦中见到了更厉害的古神，感受到了他们强大的力量。秦小天意识到要想拥有那种力量几乎是痴心妄想。回想起古神的力量运转，他决定尝试模拟古神的身体，看看是否能学会他们的修炼法门。他走出别墅，发现程乾昆已经毕业离开学校。秦小天打开记忆晶体，看到程乾昆和马修的留言，得知他们将去一个低级修真者历练的星球。",
            "characters_in_summary": [
                "秦小天",
                "程乾昆",
                "马修"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球的居民，正在采集大量的灵力波动点和仙石等炼器材料，展现出了强大的实力和神秘的身世背景，购物间的使用者，出售彩晶，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜\n程乾昆 | 农场主，罗楠的丈夫，购物间的使用者，购买仙雷符，学习秦小天传授的阵法，对秦小天表现出尊敬和崇拜\n马修 | 酒贩子，程乾昆的朋友，精通遁法（土遁、水遁），羡慕李沅得到的三转仙丹\n李沅 | 炼丹高手，梅谷的外传弟子，与秦小天相识，互相对对方的能力感到惊讶，获得三转仙丹\n购物间 | 一个可以购买各种物品的虚拟空间，由秦小天使用，用于收集炼器材料和出售彩晶等与修仙相关的物品"
        },
        {
            "id": 1,
            "content": "喀吧一声，影像就此结束。\n秦小天愣了一会儿，不由得笑起来。\n他听出三人话语裏流露出的关爱，他们是不想让自己跟著去冒险历练，也许他们觉得外星太危险。\n但对於去外星，秦小天已不再感兴趣，他现在最想了解的是梦裏所带来的一切，其他的事情都不重要，他需要先了解一些个人的情况，然后找一处人迹罕至的地方，再度沉睡设法解开古神魂的奥秘。\n何况秦小天还有一件事情没有办成，心裏有点烦恼：关於李强的消息传不出去，他现在没有任何法力，无法驱动师伯们他们给的通信法宝。\n这一点连青帝当初也没有想到，所以秦小天才会到虚拟网上寻找相关的人，可惜上次被人给踢出接待处儿耽搁下来。\n考虑了片刻，秦小天放弃再去找联合会的想法，因为现在的自己一点法力也没有，仅仅比普通凡人强一点而已。\n他深知在修真界，没有实力什麼也谈不上，就像在凡人世界，一个乞丐要想见一个亿万富翁，告诉他另一个亿万富翁的消息，别说是交谈，连见面都不可能。\n进入虚拟网，秦小天发现有几十条留言，都是彩晶代理商查理发来的。他失踪了三年，让查理几乎要疯掉。\n秦小天立即联络，很快就和查理在一个虚拟空间中会面。\n秦小天抢先道：“查理，抱歉，这段时间我有事情，没法进入虚拟网，也没法使用通讯器材，呵呵。”\n查理惊疑不定，说道：“你、你是秦小天？呃，感觉不像嘛……”他苦笑一下道：“每年十块彩晶，老板，你一失踪就是三年，我、我已经重新找了一份工作。”\n秦小天有了足够的钱，也不打算继续贩卖仙石，说道：“也好，那麼我按照第一次你抽取的佣金补偿，第一次抽取的佣金是多少？”\n查理说道：“三亿七千万………”\n秦小天大方的说道：“我补偿你三亿七千万，行吗？”\n查理吓了一跳。\n自从秦小天失踪以后，他就用第一次得到的佣金开始做生意，成立了一家小型虚拟商场，现在的生意还不错，而他这次会和秦小天见面，主要是打算辞去代理的身分，没想到秦小天会补偿这麼一大笔钱。\n查理惊讶的说道：“这……”一时间竟无法开口提出辞职的请求。\n秦小天问道：“怎麼？若是不满意，你可以提出自己的要求。”\n查理苦笑道：“还要我当代理人吗？呵呵，我以为……我已经自动被老板辞退了。”三年没有任何消息，他的理由不能算错。\n秦小天立即明白了他的意思，说道：“嗯，也好，就算你自动离职吧。不过，我有一个要求，以后如果我要卖出彩晶或者其他东西，比如法宝和灵丹，你能否临时客串代理人？当然啦，代理费用还是百分之二十，而我刚才所说的补偿依然有效。”\n查理惊喜万分，没想到秦小天如此大度，他连声答应，心裏感激不已，说道：“谢谢老板，那我就不客气了。以后有事尽管吩咐，代理费用不用那麼高，按规矩……我收百分之十。”他很满意这样的买卖。\n秦小天随即汇款出去。\n查理犹豫了一下，说道：“最近……听说外星不太平静，老板要是去外星度假的话，最好是找近一点的地方，或是乾脆不要去。”\n“哦，发生了什麼事情？”\n查理摇头道：“我只是隐约听到传闻，不清楚发生什麼事情。呵呵，小心一点总是好的。”说完告辞离去。\n秦小天并不在意外星发生了什麼大事，这和他无关。寻找父母的事情还没有任何头绪，暂时可以不去考虑。只要父母还在修真，他们的生命就会很长，不至於自己一觉醒来就再也找不到他们。\n他给程乾昆夫妇发了一封短信，告诉他们自己去了外星，又采购了一些日常用品后，这才离开虚拟网。\n原界的科技局限在陆地，宇航类的科技几乎没有开发，只有各种卫星。\n而这些卫星还不是从地面上发射，是由联合会的修真者携带到星球轨道上运行，因此也就没有任何航太技术，要到其他星球完全*传送阵。\n传送阵大致分为两种，一种修真者专用，一种是加设了载人设备的传送，提供给凡人使用，费用非常昂贵。\n秦小天仔细分析了炎星，觉得这里不是理想的睡眠之地。他打算找一个地广人稀的星球，最好是生态比较恶劣、又没有什麼厉害怪兽的星球。\n凡人可去的星球不算多。秦小天查找了很多资料并进行分析后，才终於找到两个比较合适的星球。\n其一是落日星，他是一个旅游度假的圣地，最著名的旅游项目就是看落日，和炎星黄星处於同一个恒星系。\n另一个则是采薇星，是一个不适合凡人居住的星球，但是风景绝美，去那里游玩必须乘坐专用的悬浮车，只能固定游玩几个地方。因为采薇星的大气中含有一种有毒气体，对凡人有害。\n秦小天对采薇星的兴趣比较大。根据资料记载，采薇星原本是专供修真者历练的星球，后来因资源枯竭、怪兽被宰杀一空，这颗星球才被联合会放弃。\n由於风景绝美，所以有条件的开放给凡人，而能够到这里来由玩的人，都是属於有钱阶层。游玩一次的价格，平均达到每人一千万的标准，最低也要四百万，不是普通人可以消费的地方。\n秦小天查看了一下去采薇星的旅游合约，没有什麼限制条件，只要有钱就行，另外还有一份意外保险，毕竟是去一个危险的地方。\n手续的办理很简单，交完费用后，一张火柴盒大小的晶体卡片就传送过来。\n采薇星。\n秦小天来到采薇星已经三天，一直无法离开封闭式的城市，也是这里唯一的城市－－采薇市。",
            "summary": "秦小天在梦中获得了一些关于个人经历的信息，他决定先去了解这些信息并寻找一处人迹罕至的地方再次沉睡，以解开古神魂的奥秘。然而，他在虚拟网上发现李强的消息无法传出去，因为没有法力。他与彩晶代理商查理取得联系，得知查理已经找到了一份新工作。秦小天决定补偿查理三亿七千万，并请他将来作为临时代理人。查理提醒秦小天外星最近不太平静，要小心行事。秦小天选择了两个适合睡眠的星球，一个是旅游度假胜地落日星，另一个是风景绝美的采薇星。在采薇星，秦小天花费一千万办理了旅游合约和意外保险。",
            "characters_in_summary": [
                "秦小天",
                "李强",
                "查理",
                "虚拟网",
                "彩晶代理商",
                "落日星",
                "采薇星"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球的居民，正在采集大量的灵力波动点和仙石等炼器材料，展现出了强大的实力和神秘的身世背景，购物间的使用者，出售彩晶，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜\n李强 | 原界之主，与青帝分身交谈，提及秦小天在仙界，与青帝、纳善、际无涯等人关系良好，参与天演的研究和使用，与赤明交换物品，展现了其在仙侠世界中的重要地位\n查理 | 与秦小天建立代理关系的商人\n虚拟网 | 一个虚拟的网络世界，可以查看新闻、逛商店等\n程乾昆 | 农场主，罗楠的丈夫，购物间的使用者，购买仙雷符，学习秦小天传授的阵法，对秦小天表现出尊敬和崇拜\n马修 | 酒贩子，程乾昆的朋友，精通遁法（土遁、水遁），羡慕李沅得到的三转仙丹\n李沅 | 炼丹高手，梅谷的外传弟子，与秦小天相识，互相对对方的能力感到惊讶，获得三转仙丹\n购物间 | 一个可以购买各种物品的虚拟空间，由秦小天使用，用于收集炼器材料和出售彩晶等与修仙相关的物品"
        },
        {
            "id": 2,
            "content": "这个城市方圆约十公里，有强力的防御罩，阻隔了外界的一切。因此出城游玩必须乘坐全封闭式的悬浮车，而各大景点都有中接站，同样也有防御罩。\n这让秦小天很无奈，他现在无法突破防御罩，只能在规定的范围内活动，这个防御罩的阵法并不复杂，却简单有效。秦小天只扫了一眼就知道，布阵的人非常高明，绝不是一般的修真者，不仅耗用很少的晶石，还能吸收空气中游离的灵气，这个阵法不是修真界的手段。\n修真者要进出防御罩很容易，只要有相应的灵决就可以出去。\n秦小天当然也知道这个进出的灵决，但是他没有真元力，也没有仙灵之气，而体内的那股特别的能量还无法控制，除非散开凝体的灵魂，否则就无法通过这个防御罩。\n秦小天随便找了一个理由脱离旅游团后，在采薇市找了一家旅社暂时居住下来。\n采薇市几乎没有正式的居民，只有工作人员。城市里最多的就是酒店旅馆，其次是商场酒吧，还有一些小店铺出售各种采薇星的土特产品。\n秦小天躲在房里研究几天后，终于想到了出去的办法。\n他发现采薇市非常缺乏人手，因此在虚拟网上有很多招聘工作人员的广告。但由于处地偏僻，传送费用昂贵，普通凡人即使想过来工作，也花费不起高昂的费用，这让他找到了一个出去的机会。\n他进城后的第一件事就是购买电子地图，除此之外，他又去买了一些合金设备和一辆军人悬浮车。\n悬浮车是全自动驾驶，用语音指挥，因此不必学习驾车，属于傻瓜类车型。优点是行驶平稳，缺点是防意外能力差。\n鑫星的城市不限制悬浮车外车。但当秦小天驾车出城时，被告知悬浮车外出的时间规定：跑离超级沙尘暴来临还有十七天，他必须在十七天内返回城市；如果在外面出了意外，可以立即呼救，会有专门的救护人员前往救援。\n悬浮车绝尘而去。\n“座标，三一二，七五六。”\n秦小天盯着电子地图，报出要去的坐标位置。\n“请重新输入坐标。您输入的坐标，悬浮车无法到达，谢谢。”\n输入了几次坐标，都被悬浮车的智慧系统否决，秦小天不禁有点恼火，叫道：“那你这辆破车空间能到哪里去？”\n“请礼貌用语，谢谢！”\n秦小天被噎得说不出话来，半晌，才说道：“我要到……你能开多远就多远！”\n“请批示明确的坐标，谢谢！”\n秦小天没有办法，只能一个一个坐标的报出，然后又被悬浮车一个一个的否定，因为他要去的地方，都超过了返回的时间期限。\n最后好不容易才测算出，悬浮车最远只能开六百公里，而到达六百公里的范围后，悬浮车就必须立刻返回，因为这辆车挡不住超级沙尘暴的袭击。\n“打开车门！”\n“这里不能开门，请立即回程，否则进入强制回程，谢谢！”\n秦小天气得恨不得砸掉这辆车。他大叫：“我要下车撒尿！谢谢！”忍不住又骂道：“妈的，这是什么车啊？谢谢！唉……”\n开了几百公里下来，不知不觉中，他也学会了说谢谢。\n“请礼貌用语！十分钟时间，穿好防护服，请准时回车，谢谢！”\n车门终于打开，秦小天倏地跳下车，旋即一股汹涌的热浪扑面而来。他毫不犹豫，撒腿就跑。\n这辆车实在太妖，简直就像一座活动的监狱。以他现在的实力没法从内部拆掉这辆车，只能想法离开，不再回到车里去。\n地面上的沙石闪烁着，而远方的金属沙丘在阳光的照射下泛着刺目光芒。\n这里的沙漠和地球上的不同，沙粒都是金属碎粒，金属沙粒很重，一般情况下不会随风飞舞，除非遇到超级沙尘暴。\n一旦刮起超级沙尘暴，这些技术沙粒甚至可以洞穿几厘米厚的合金钢板，非常恐怖，就像是金属风暴一样，普通人在这种环境里根本无法存活。\n这颗星球是联合会专门留给世俗界人类的，修真者严禁过来采集。\n不过，这里还是有不少低级修真者待着，他们是鑫星聘来的保镖，所给的报酬就是各种提炼的金属。但是修真者想要到这里来工作，必须要事先经过联合会的同意，才可以合法停留在这颗星球上。",
            "summary": "由于强大的防御罩，人们只能通过全封闭式的悬浮车出行。秦小天因为无法突破防御罩，只能在规定的范围内活动。他试图寻找出去的方法，在虚拟网上找到一份工作机会，成功离开了城市。然而，他的悬浮车有限制，只能在一定时间内外出，否则将面临危险。秦小天决定下车，尝试在星球上生存。",
            "characters_in_summary": [
                "秦小天",
                "人们",
                "虚拟网"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球的居民，正在采集大量的灵力波动点和仙石等炼器材料，展现出了强大的实力和神秘的身世背景，购物间的使用者，出售彩晶，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜\n虚拟网 | 一个虚拟的网络世界，可以查看新闻、逛商店等\n查理 | 与秦小天建立代理关系的商人\n李沅 | 炼丹高手，梅谷的外传弟子，与秦小天相识，互相对对方的能力感到惊讶，获得三转仙丹\n购物间 | 一个可以购买各种物品的虚拟空间，由秦小天使用，用于收集炼器材料和出售彩晶等与修仙相关的物品\n采薇市 | 采薇星唯一的城市，封闭式城市，适合有钱人游玩，游玩一次的价格平均达到每人一千万的标准，最低也要四百万"
        }
    ]
}