{
    "chapter_title": "第一百二十一章  打工 ",
    "chapter_summary": "高级主管江美丽对总经理安排的没有学历和工作经验的员工秦小天表示不满，并要求彭主管解决这个问题。彭主管建议江美丽先安排一个职位，否则他会去和总经理解释。江美丽虽然不满，但还是同意让秦小天加入研发中心。在面试过程中，秦小天的表现让江美丽非常不满。然而，江美丽还是让秦小天去三室工作，并给他安排了一个职位。在三室，秦小天一直保持微笑，但江美丽仍然不满意。江美丽告诉诸葛阳，三室的研究进度很差，可能会影响他们的经费和奖金。秦小天和诸葛阳被严厉的女领导江美丽分配到同一个科室。在科室里，秦小天展示了他在玩具材料方面的兴趣和知识，成功地留在了科室。尽管诸葛阳对他的能力表示怀疑，但还是让他加入了四组。在四组，秦小天努力工作，尽管他的工资待遇较低且没有升职机会，但秦小天并不在意，只想体验生活。秦小天在傅山的帮助下进入思古玩具公司的高水平研发中心工作。在研发中心内，秦小天所在的第四组主要负责合金材料研究。尽管他的工资待遇较低且没有升职机会，但秦小天并不在意，只想体验生活。",
    "characters_in_summary": [
        "江美丽",
        "彭主管",
        "秦小天",
        "总经理",
        "诸葛阳",
        "傅山",
        "研发中心",
        "三室",
        "四组"
    ],
    "pre_entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，拒绝天真上人的邀请，前往幻星神阵的提议。在魁星遭遇波纳古仙人，发出救援信号。\n炎星 | 一颗新的发现并建立传送的星球，适合元婴期以上修真者申请进入\n青帝 | 天演世界的掌控者，修真者，秦小天的师祖，试图寻找秦小天，可能与新的星球有关，展现了其在仙侠世界中的强大实力和神秘地位\n原界七老 | 原界的守护者，被原界之主李强送入原界，消去了神甲自爆的危险，因此承诺要守护原界",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "高级主管江美丽在办公室大发雷霆，她拍着桌子叫道：“我这里是研发中心，不是废物中心！没有学历！没有工作经验！我要这样的员工有什么用！这人，我不收！”\n宽敞的办公室墙面上的大显示幕上，一个中年男子无奈地回答：“哎，江主管，江大姐……这不是我们人事部门招进来的工作人员，是总经理亲自吩咐，要让那人去研发中心。你不肯接受，那么，你去跟总经理解释？”\n江美丽惊讶道：“什么？总经理亲自安插工作人员？招聘工作人员是你的工作，彭主管，你在开什么玩笑？”\n彭主管伸手摸摸半秃的头顶，苦笑道：“大清早的，我没事敢来打扰大姐你吗？你们研发中心是思古公司的核心部门，江大姐，你是高级主管，我敢乱开玩笑吗？”\n江美丽皱着眉头，气呼呼道：“我没有职位安排给他！”\n彭主管眼里闪过一丝不悦，叹气道：“随便安排一个职位吧，实在不合适，我再去和总经理说。”\n江美丽恨恨地将手中的简历扔在桌上，说道：“你去说？算了，让他过来吧，我这里忙得要命，还要处理这些鸡毛蒜皮的事情。”\n彭主管急忙道：“那就谢谢啦，那人马上就到。”说完立即闪人，屏幕一黑，人影消失。\n秘书抱着一堆文件进来，说道：“江姐，这是今天的日程安排，这些文件要在今天签发，上午十点四十分在第二科研室有一个短会，请您参加。”\n她放下文件，又道：“接待室有一个人要见您，他有人力资源部门的工作证明。”\n江美丽心里很好奇，一个没有任何学历证明，没有任何工作经验的人，竟然能让总经理安排到研发中心来工作，他究竟是谁？难道是总经理的小舅子？她不无恶意的猜想着，说道：“让他过来。”\n秘书走门口，江美丽又道：“叫三室的诸葛阳主任过来。”\n片刻，一个年轻走了进来。",
            "summary": "高级主管江美丽对总经理亲自安排的没有学历和工作经验的员工表示不满，要求彭主管解决。彭主管建议江美丽先安排一个职位，否则他会去和总经理解释。江美丽虽然不满，但还是同意了让此人加入研发中心。同时，她还邀请了三室的诸葛阳主任一起见面。",
            "characters_in_summary": [
                "江美丽",
                "高级主管",
                "彭主管",
                "总经理",
                "员工",
                "诸葛阳",
                "三室主任",
                "研发中心"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，拒绝天真上人的邀请，前往幻星神阵的提议。在魁星遭遇波纳古仙人，发出救援信号。\n炎星 | 一颗新的发现并建立传送的星球，适合元婴期以上修真者申请进入\n青帝 | 天演世界的掌控者，修真者，秦小天的师祖，试图寻找秦小天，可能与新的星球有关，展现了其在仙侠世界中的强大实力和神秘地位\n原界七老 | 原界的守护者，被原界之主李强送入原界，消去了神甲自爆的危险，因此承诺要守护原界"
        },
        {
            "id": 1,
            "content": "江美丽低着头看文件，足足看了十分钟，才抬起头来。\n眼着的年轻人穿着一身米色西装，一条牛仔裤，长相很能普通，唯一的醒目这处是鼻梁上架着一幅墨镜，悠闲的坐在*墙的沙发上，一副很随意的样子，江美丽心里更加不高兴，第一天来工作就这么满不在乎。\n拿起简历，江美丽道：“姓名。”\n“秦小天。”\n江美丽确认眼前这人就是总经理安排的人，问道：“秦小天，你对玩具研发制造有什么见解？简单的说一下。”\n秦小天盯着眼前这个女人，心道：“我对玩具有什么见解？见鬼了，傅师伯怎么给我安排这么一个技术活。”他说道：“玩具研发，呵呵，我没什么见解，以前好像玩过骑士玩具，嗯，对了，还改造了一下，其它的就没有了。”\n江美丽心里火气直冒，作为一个部门的主管，她还是第一次遇到如此狂妄无知的员工，说道：“那么，你对玩具业一无所知？”秦小天笑嘻嘻道：“也不能说一无所知，我对玩具的材料比较了解……程序应用薄弱些，呵呵”\n江美丽说道：“哦，对材料学有研究，那好吧，你在哪里学的材料学？是哪一所研究员？有什么发明？有什么学术报告？简历上怎么没有说明？”\n秦小天依旧笑到：“都没有，我是自学的，没有什么可以证明。”",
            "summary": "江美丽在办公室面试秦小天，对他毫无礼貌和专业知识的表现感到不满。秦小天戴着墨镜，穿着休闲服装，对玩具研发制造似乎没有太多了解。尽管他对材料学有一定研究，但在其他方面表现出自私和无知的特点。",
            "characters_in_summary": [
                "江美丽",
                "秦小天",
                "办公室"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，拒绝天真上人的邀请，前往幻星神阵的提议。在魁星遭遇波纳古仙人，发出救援信号。\n炎星 | 一颗新的发现并建立传送的星球，适合元婴期以上修真者申请进入\n青帝 | 天演世界的掌控者，修真者，秦小天的师祖，试图寻找秦小天，可能与新的星球有关，展现了其在仙侠世界中的强大实力和神秘地位\n原界七老 | 原界的守护者，被原界之主李强送入原界，消去了神甲自爆的危险，因此承诺要守护原界"
        },
        {
            "id": 2,
            "content": "江美丽忍不住要发火，这时，从门外近来一个中年男子，说道：“江主管找我？”江美丽火冒三丈，喝道：“诸葛主任，近来前请敲门！出去！”\n诸葛阳似乎很怕这个女人，急忙退了出去，砰砰敲了两声门。\n江美丽气的哼哼道：“进来！”\n秦小天暗乐，这个老女人看起来很霸道。\n江美丽一眼瞥见秦小天列这嘴笑，喝道：“你！严肃点！”\n秦小天心道：“***，世俗界也难混，我一直保持这笑道，这个女人怎么还是不满意。”他收敛起了笑容，一副认真的模样，“是，主管大人。”\n诸葛阳差点被逗笑起来，秦小天的变脸实在是太快，而且从来没有人会叫主管大人。\n江美丽觉得很累，不耐烦道：“诸葛主任，以后他就到你们三室工作，你安排一个职位，这是他的简历。你们三室是最近几个月里，是所有研究室里最差的一个，研究科目全都停滞不前，如果这样继续下去，你们科室的经费和奖金……”\n一连串的喝止把诸葛阳训得面红耳赤，直到秘书进来才算停止。",
            "summary": "江美丽对诸葛阳发火，因为觉得他进门没有敲门。诸葛阳害怕地退出后，江美丽又训斥了秦小天。随后，江美丽让秦小天去三室工作，并安排了一个职位。秦小天在三室工作时，一直保持微笑，但江美丽仍然不满意。江美丽告诉诸葛阳，三室的研究进度很差，可能会影响他们的经费和奖金。",
            "characters_in_summary": [
                "江美丽",
                "诸葛阳",
                "秦小天",
                "三室"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，拒绝天真上人的邀请，前往幻星神阵的提议。在魁星遭遇波纳古仙人，发出救援信号。\n炎星 | 一颗新的发现并建立传送的星球，适合元婴期以上修真者申请进入\n青帝 | 天演世界的掌控者，修真者，秦小天的师祖，试图寻找秦小天，可能与新的星球有关，展现了其在仙侠世界中的强大实力和神秘地位\n原界七老 | 原界的守护者，被原界之主李强送入原界，消去了神甲自爆的危险，因此承诺要守护原界"
        },
        {
            "id": 3,
            "content": "秦小天心道：“好家伙，这女人简直可怕，感觉他像是诸葛主任的奶奶？”\n秘书道：“江姐，二室的会议马上就要开始，你过去吗？”\n江美丽点点头说道：“诸葛主任，秦小天以后就是你们科室的人了，职位你随便安排，不过经费我不会增加，由你们科室自己内部消化，我还有一个会议，你们可以走了。”\n他挥挥手，像赶苍蝇一样，根本不给诸葛阳说话的机会，就将两人驱逐出房间。\n诸葛阳灰溜溜的带着秦小天回到自己的科室，他觉得今天比较倒霉，刚上班就被主任训斥了一道，心里火气直冒。\n走进诸葛主任的办公室，秦小天发现这家伙的脸就变了，坐下去也不理会秦小天，自愿拿起那份简历看着。\n过了一会儿，诸葛阳的脸色已经变得很难看，说道：“没学历？没工作经历？噢，我的天啦，你……你……”\n秦小天也不在乎诸葛阳的态度，找了一张皮椅，一屁股坐下，歪着脑袋看着诸葛阳。\n这人长着一张马脸，额头很高，鹰勾鼻，嘴唇厚实，下巴特别大，刮得铁青，头发有些花白，背部微微有点驼，脸上一副不可思议的表情。",
            "summary": "秦小天和诸葛阳被江美丽，一个严厉的女领导，分配到同一个科室。诸葛阳对秦小天的学历和工作经历表示质疑，而秦小天则不在乎诸葛阳的态度。诸葛阳觉得今天很倒霉，刚上班就被主任训斥了一顿。",
            "characters_in_summary": [
                "秦小天",
                "诸葛阳",
                "江美丽"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，拒绝天真上人的邀请，前往幻星神阵的提议。在魁星遭遇波纳古仙人，发出救援信号。\n炎星 | 一颗新的发现并建立传送的星球，适合元婴期以上修真者申请进入\n青帝 | 天演世界的掌控者，修真者，秦小天的师祖，试图寻找秦小天，可能与新的星球有关，展现了其在仙侠世界中的强大实力和神秘地位\n原界七老 | 原界的守护者，被原界之主李强送入原界，消去了神甲自爆的危险，因此承诺要守护原界"
        },
        {
            "id": 4,
            "content": "秦小天笑道：“怎么啦？主任。”\n诸葛阳心里暗暗恼火，他这才发现主管塞了一个废物给自己，难怪她说不给增加任何经费，那么秦小天的薪水就得从科室的经费中支付。当然，自己不会给他多少，即使是按实习工资的标准，也要打上几折。\n“你会什么？”\n秦小天察觉到诸葛主任几乎快要暴走，他不打算再刺激对方，说道：“我对玩具材料比较有兴趣。”\n诸葛阳不再询问，提起笔在一张白纸上写出了一大串公式，写完后向前一推，说道：“这是基础材料学里的公式，请你计算一下。”\n秦小天哪里会什么材料学的公式计算？不过这难不倒他，站起身走到诸葛阳身前，刹那间就将诸葛阳禁锢起来。这是一个整体禁锢，不但人不能动，连思维也停滞下来。\n拿着那张纸，秦小天进入了虚拟网路，直接在网上悬赏五十万，要求解题。\n只过了半个小时，答案就抄录完毕。秦小天很是感慨，有虚拟网路的确很方便。他轻捻手指，消除禁锢。\n诸葛阳使劲摇摇脑袋，心里纳闷：“哎，我难道睡着了吗？”\n“写好了，主任请看。”\n诸葛阳迷迷糊糊的那起那张纸，惊讶的发现，秦小天列出了三种不同的解题答案，其中一种他从来都没想到过，不由得说道：“唔……这个……算你答对了，不过，这是最基础的科目……”\n他本想再出几道难题来测试一下，可是看见秦小天一副胸有成竹的模样，又泄了气，说道：“好吧，你就到四组的材料科去工作，任务由你们组长布置。”\n放下手中的答案，诸葛阳站起身来，说道：“我带你去吧。”\n秦小天笑道：“那就有劳主任了。”口气中殊无敌意。",
            "summary": "秦小天被分配到材料科工作后，展示了他在玩具材料方面的兴趣和知识。他用虚拟网络快速解决了诸葛阳提出的基础材料学问题，成功地留在了科室。虽然诸葛阳对他的能力表示怀疑，但还是让他加入了四组。",
            "characters_in_summary": [
                "秦小天",
                "诸葛阳",
                "材料科"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，拒绝天真上人的邀请，前往幻星神阵的提议。在魁星遭遇波纳古仙人，发出救援信号。\n炎星 | 一颗新的发现并建立传送的星球，适合元婴期以上修真者申请进入\n青帝 | 天演世界的掌控者，修真者，秦小天的师祖，试图寻找秦小天，可能与新的星球有关，展现了其在仙侠世界中的强大实力和神秘地位\n原界七老 | 原界的守护者，被原界之主李强送入原界，消去了神甲自爆的危险，因此承诺要守护原界"
        },
        {
            "id": 5,
            "content": "思古玩具公司的研发中心位于海州市边的城市，也是一座著名的学院城，有很多家大学研究院，大公司的研发中心则更多。\n秦小天勉强有了一份工作，如果凭他自己的本事，也许只能找到一份保镖的工作。在傅山的帮助下，他进了思古玩具公司的研发中心。\n这是一家高水准的研发中心，里面的工作人员大都是博士生毕业，普通大学生都进不去。要不是思古公司的总经理发话，秦小天根本没有可能进去工作。\n几天后，秦小天逐渐适应了第三研究室第四组的工作，非常简单，他的任务就是打杂。\n第四组的工作是研究合金材料，类似的小组还有不少，有的研究有机物材料，有的研究无机物材料，有的研究陶瓷材料等等。研究合金材料的第四组，在研发中心的地位比较高，人数也比较多，仅仅一个组就占据了一幢四层大楼。\n研发中心内部人称第四组为合金组，由十几个课题组形成，每个课题组有一个研究导师，研究人员都在这十几个导师手下工作，还有一部分行政后勤人员。秦小天被分配到其中一个导师的手下，但他不是研究人员，而是这个课题组里的打杂人员。\n诸葛阳私下里特意吩咐，对秦小天不必照顾，尽管用，工资待遇按最低标准，至于提拔升职都不用考虑，因为秦小天没有任何学历和工作经验。\n秦小天领取了一大队物品，包括工作服，个人使用电脑，身份证明，还有一些乱七八糟的东西，甚至还有洗漱用品。\n他并不在意自己的工作是什么，只是想体验一下生活而已，即使每天早晨给研究人员冲咖啡泡茶水，他也干得很起劲。",
            "summary": "秦小天在傅山的帮助下进入思古玩具公司的高水平研发中心工作。虽然他只是打杂人员，但他很快适应了工作环境并努力工作。研发中心内有各种不同领域的课题组，秦小天所在的第四组主要负责合金材料研究。尽管他的工资待遇较低且没有升职机会，但秦小天并不在意，只想体验生活。",
            "characters_in_summary": [
                "秦小天",
                "傅山",
                "思古玩具公司",
                "高水平研发中心"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，拒绝天真上人的邀请，前往幻星神阵的提议。在魁星遭遇波纳古仙人，发出救援信号。\n炎星 | 一颗新的发现并建立传送的星球，适合元婴期以上修真者申请进入\n青帝 | 天演世界的掌控者，修真者，秦小天的师祖，试图寻找秦小天，可能与新的星球有关，展现了其在仙侠世界中的强大实力和神秘地位\n原界七老 | 原界的守护者，被原界之主李强送入原界，消去了神甲自爆的危险，因此承诺要守护原界"
        },
        {
            "id": 6,
            "content": "第十一课题组，导师名叫黄延强。这个课题组由八个研究员组成，每个研究员手下有四个助手，此外还配备了一个行政人员，一个杂物人员，自成一个小组。秦小天是刚刚进来的新人，被分配给了其中一个研究员，名叫蓝欣苑，负责这五人小组的一切杂事。\n这样算来，秦小天共有六个上司，连那个行政人员在内，谁都可以差遣他。最直接的顶头上司是蓝欣苑，三十多岁的年纪，拥有三个博士头衔。\n四个助手分别是吴起、刘坚、安吉拉和金承钟，都是拥有博士学位的人，即使是行政人员许小伍，也有研究生的学业",
            "summary": "第十一课题组由导师黄延强领导，共有8名研究员及4名助手，外加1名行政人员和1名杂物人员。新人秦小天被分配到研究员蓝欣苑手下，负责5人小组的杂务。秦小天有6个上司，包括蓝欣苑（30多岁，3个博士头衔）、吴起、刘坚、安吉拉和金承钟（均有博士学位）以及行政人员许小伍（研究生学业）。",
            "characters_in_summary": [
                "黄延强",
                "秦小天",
                "蓝欣苑",
                "吴起",
                "刘坚",
                "安吉拉",
                "金承钟",
                "许小伍"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，拒绝天真上人的邀请，前往幻星神阵的提议。在魁星遭遇波纳古仙人，发出救援信号。\n炎星 | 一颗新的发现并建立传送的星球，适合元婴期以上修真者申请进入\n青帝 | 天演世界的掌控者，修真者，秦小天的师祖，试图寻找秦小天，可能与新的星球有关，展现了其在仙侠世界中的强大实力和神秘地位\n原界七老 | 原界的守护者，被原界之主李强送入原界，消去了神甲自爆的危险，因此承诺要守护原界"
        },
        {
            "id": 7,
            "content": "秦小天大致了解了自己的工作后，打算在川市购买住所，总不能一直住在傅山安排的豪华大酒店里，那里专供联合会高层使用的客房。\n在下班前，许小伍找来，说道：“小天，你有没有地方住？我听说你是从外地来的。”\n秦小天说道：“是啊，我正打算找地方住。”\n许小伍脸上露出喜色，急忙说道：“正好，我最近合租的房客走了，呵呵，你能过来一起住吗？房租我们平分，地方很不错，距离上班的地方很近，坐车只要十分钟，是楼房，在17层，有三个房间，现在北面的房间空着，呵呵，你可以来住”\n秦小天一愣，没想到许小伍提出这个建议。考虑了片刻，他说道：“我习惯一个人住，就不去打扰了”",
            "summary": "秦小天在了解自己的工作后，决定在川市购买住所。许小伍得知他是外地来的，便提议让他一起合租。秦小天虽然感激许小伍的好意，但考虑到自己习惯独自生活，所以婉拒了他的提议。",
            "characters_in_summary": [
                "秦小天",
                "许小伍",
                "川市"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，拒绝天真上人的邀请，前往幻星神阵的提议。在魁星遭遇波纳古仙人，发出救援信号。\n炎星 | 一颗新的发现并建立传送的星球，适合元婴期以上修真者申请进入\n青帝 | 天演世界的掌控者，修真者，秦小天的师祖，试图寻找秦小天，可能与新的星球有关，展现了其在仙侠世界中的强大实力和神秘地位\n原界七老 | 原界的守护者，被原界之主李强送入原界，消去了神甲自爆的危险，因此承诺要守护原界"
        },
        {
            "id": 8,
            "content": "许小伍笑道：“你不知道，川市租房很贵，我的收入仅仅够租套房，别的什么都不要想，必须有三个人一起租，才能存点钱，呵呵，小天我说了你可别生气……你的收入还不如我，要想租一套房子，可能很难”\n他不愁秦小天不来住，又道：“这样吧，你先找找看，如果没有合适的房子，就来找我。”\n秦小天笑道：“好，也许我会来找你合租”\n许小伍说道：“对了，蓝大美女指示，呵呵。今天晚上她请客，欢迎你这个新人加入我们小组。等一会儿下班，你跟我一起走，就在隔壁的汶水饭庄，呵呵，这是我们小组的规矩，有新人来，蓝老板都会请客。”\n秦小天很不想去，但是他明白，要想顺利的融入凡人的社会，就必须学会交际应酬。他不是不懂这些，而是习惯了自由自在，不喜欢受到拘束，说道：“都是我们小组的人吗？”\n和凡人一起喝酒吃饭，在秦小天的记忆中，那是很遥远的事情，他心里并不抵触。\n这几天的工作赶下来，他觉的自己还能适应，至于喝酒吃饭，他知道这是凡人经常用来联络感情的手段。\n蓝欣苑是一个工作狂，不过同样也很会玩，而且会找机会玩。秦小天来报道时，她只见过一面，没有留下什么印象，但着不妨碍她借此机会去吃饭玩乐一番。当天的工作一结束，她就带领手下赶去汶水饭庄。\n蓝欣苑要了一间豪华的包厢，四面墙上有虚拟影象。那是一望无际的大草原，模拟的草原微风徐徐袭来，夹杂着草原特有的青草味。一张很大的圆形桌，上面已经摆好了十个冷菜拼盘。",
            "summary": "许小伍和秦小天是同事，许小伍建议秦小天如果找不到合适房子可以找他合租。许小伍还提到他们小组的新人欢迎聚会，由组长蓝欣苑请客。秦小天虽然不擅长应酬，但他明白为了融入社会需要学会这些。",
            "characters_in_summary": [
                "许小伍",
                "秦小天",
                "蓝欣苑"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，拒绝天真上人的邀请，前往幻星神阵的提议。在魁星遭遇波纳古仙人，发出救援信号。\n炎星 | 一颗新的发现并建立传送的星球，适合元婴期以上修真者申请进入\n青帝 | 天演世界的掌控者，修真者，秦小天的师祖，试图寻找秦小天，可能与新的星球有关，展现了其在仙侠世界中的强大实力和神秘地位\n原界七老 | 原界的守护者，被原界之主李强送入原界，消去了神甲自爆的危险，因此承诺要守护原界"
        },
        {
            "id": 9,
            "content": "众人进入包厢，脱去身上厚重的外衣，许小五捻动手指，发出噼啪声响，招呼服务生拿来菜单。他说道：“小天，以后订餐和点菜都是你的任务，呵呵，这次……你来点菜点酒。”\n蓝欣苑点头道：“嗯，小天，你来点菜点酒。”\n秦小天忍不住苦笑，自己早已不食人间烟火，哪里知道什么菜好吃？拿起菜单，从头到尾扫视了一遍，随手放下菜单，问道：“可以随便点吗？”见许小五点头肯定，他才开始点菜。\n许小五目瞪口呆地看着，他第一次见到记忆力如此超群的人，仅仅看了一遍菜单，就开始点菜。\n紧接着他就发现不对，秦小天点的菜全都是最贵的，听得他直冒冷汗。片刻间，秦小天就点了十八道菜肴。许小五急忙插话：“足够了，再多就浪费！”\n他一把抓起菜单，凭着印象察看，说道：“小天，才不是最贵的就好吃……你点贵了。”\n秦小天奇道：“你不是说随便点吗？呵呵，我觉得这里的菜不贵。”\n许小五差点吐血，这还不贵？刚才点的菜能花掉他一个月的收入。",
            "summary": "众人脱下厚重的外衣，许小五让服务生拿菜单来。许小五让小天负责点菜点酒，小天虽然不熟悉，但还是成功地点了18道最贵的菜肴。许小五觉得浪费，试图阻止，但为时已晚。",
            "characters_in_summary": [
                "许小五",
                "小天",
                "餐厅"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，拒绝天真上人的邀请，前往幻星神阵的提议。在魁星遭遇波纳古仙人，发出救援信号。\n炎星 | 一颗新的发现并建立传送的星球，适合元婴期以上修真者申请进入\n青帝 | 天演世界的掌控者，修真者，秦小天的师祖，试图寻找秦小天，可能与新的星球有关，展现了其在仙侠世界中的强大实力和神秘地位\n原界七老 | 原界的守护者，被原界之主李强送入原界，消去了神甲自爆的危险，因此承诺要守护原界"
        },
        {
            "id": 10,
            "content": "蓝欣苑似乎没有听清，问道：“小五，你们说什么？”\n许小五说道：“老板，没……我们没说什么。”\n服务生在一旁说道：“还需要什么酒水吗？”\n秦小天笑着问道：“小五，还要我点吗？”\n许小五慌忙道：“我来点，我来点！”他点了白酒和啤酒，挥手让服务生离开，这才松了口气。\n要是点顶级的酒水，花费更大，他可不敢让秦小天乱点，心道：“以后点菜要控制，虽说是蓝大美女请客，实际上花的还是公款，用得太多，蓝大美女肯定会恼火。”\n这桌酒席一共十人，除了蓝欣苑小组的六人外，还邀请了四位蓝欣苑的朋友，都是思古玩具公司的职员，其中一个是蓝欣苑的追求者。\n蓝欣苑举起酒杯，笑道：“今天欢迎我们小组的新成员，秦小天先生，虽然他的工作是杂务，但也是一份很重要的工作……我代表全组成员欢迎秦小天，大家干杯！”从她口中流露出的不屑，众人听得很明白。\n其实大家都知道，只不过是客气一下。随着酒宴的开始，就没有人来理会秦小天，只有许小伍偶而和他说几句话。\n秦小天也不在意，自顾自笑咪咪地端着酒杯。他一口也没有吃——一个尝尽天下美味的人，面对一桌树皮野菜，不可能有半点胃口。\n闲着没事，秦小天开始观察众人。\n在这几天的工作中，他和众人只是见过面而已，最多说过几句话，都是为了工作上的事情，比如叫他倒茶水烧咖啡之类，或者去领取一些实验用的材料等等。他只是一个杂务，没人对他感兴趣。",
            "summary": "蓝欣苑邀请四位朋友和小组成员共聚一堂，庆祝新成员秦小天的加入。然而，蓝欣苑对秦小天表示出不屑，其他人也并未过多关注他。秦小天自顾自地喝酒，观察众人。他在工作中与众人交流有限，只是一个杂务角色。",
            "characters_in_summary": [
                "蓝欣苑",
                "秦小天",
                "四位朋友"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，拒绝天真上人的邀请，前往幻星神阵的提议。在魁星遭遇波纳古仙人，发出救援信号。\n炎星 | 一颗新的发现并建立传送的星球，适合元婴期以上修真者申请进入\n青帝 | 天演世界的掌控者，修真者，秦小天的师祖，试图寻找秦小天，可能与新的星球有关，展现了其在仙侠世界中的强大实力和神秘地位\n原界七老 | 原界的守护者，被原界之主李强送入原界，消去了神甲自爆的危险，因此承诺要守护原界"
        },
        {
            "id": 11,
            "content": "蓝欣苑三十几岁的年纪，看上去就像二十来岁，柳眉凤目，瑶鼻樱唇，在凡人中可以算得上是比较漂亮的美女，自小就有福童之称，在二十五岁时获得博士学位，被思古玩具研发中心高薪聘请，因此她有骄傲的资本。\n原界凡人的寿命较高，一是得益于环境好、灵气足，二是得益于医学科技的高度发达。原界里的凡人世界，吸收了很多修真界特有的医术，加上从地球带来的中西医技术，整个凡人界医疗水准极高。三是原界绝大部分凡人都有机会学习修真，虽然只是接触到一点皮毛，也能让人增加寿命。\n四个助手中，吴起的年龄最大，才四十多岁的人，头发却已花白。他差一点成为这个课题的小组导师，可惜蓝欣苑后来居上，把他挤到第一助手的位置，心里一直不是很服气。他的资格老，在小组中的威信也比较高。\n安吉拉比吴起的岁数稍小，和吴起关系很好，同样对蓝欣苑上位不太服气，不过她的水准在四个助手中最差，所以排在第四位。",
            "summary": "蓝欣苑是一位年轻且美貌的博士，被高薪聘请到思古玩具研发中心工作。原界凡人的长寿得益于环境、灵气和高度发达的医疗科技。蓝欣苑的四个助手对她上位感到不服气，其中吴起年龄最大，资历最老，而安吉拉年纪稍小，水平相对较低。",
            "characters_in_summary": [
                "蓝欣苑",
                "思古玩具研发中心",
                "吴起",
                "安吉拉"
            ],
            "entity_info": "蓝欣苑 | 餐厅，为蓝欣苑小组的新成员秦小天接风洗尘的场所\n秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，拒绝天真上人的邀请，前往幻星神阵的提议。在魁星遭遇波纳古仙人，发出救援信号。\n炎星 | 一颗新的发现并建立传送的星球，适合元婴期以上修真者申请进入\n青帝 | 天演世界的掌控者，修真者，秦小天的师祖，试图寻找秦小天，可能与新的星球有关，展现了其在仙侠世界中的强大实力和神秘地位\n原界七老 | 原界的守护者，被原界之主李强送入原界，消去了神甲自爆的危险，因此承诺要守护原界"
        },
        {
            "id": 12,
            "content": "刘坚和金承钟都是蓝欣苑的校友学弟，也是她主张招聘来的人，因此算是蓝欣苑的嫡系。\n秦小天在许小伍的小声解说下，了解了这个小团队里的人，没想到仅仅是五人小组，就分成两派，若是加上许小伍和自己，那就有三派——他们两人应该算逍遥派，因为不论是蓝欣苑还是吴起，都没有将许小伍和秦小天放在眼里。\n秦小天曾试着和众人对话，无奈这些研究人员只是礼貌的应答一下，他们的话题秦小天插不上去，都是专业术语，秦小天听得云里雾里，不知道说的是什么。许小伍偷笑不已，小声道：“小天，他们都是研究狂，来，我们喝酒吃菜。”\n酒宴结束后，蓝欣苑提议继续去酒吧玩耍，秦小天已经兴致全无，笑道：“我还有点事情要办，就不去了，各位同仁请随意。”他站起身来。\n许小伍也说道：“我也有些文件要处理，呵呵，我和小天一起走。”\n蓝欣苑等人巴不得他们两个离开，也没有挽留，对秦小天说了几句鼓励的话后，一行人兴高采烈地转去酒吧。\n秦小天出门后就瞬移而去，许小伍来回找了好一会儿，也不见秦小天的踪影，只好独自一个人回去。\n秦小天回到居住的宾馆，先上网寻找住处。\n川市的房产仅次于海洲市，不论是住房还是租房，价格都比较高。秦小天不缺钱，所以他选择的是高价房产。\n川市最好的住宅区在城南，那里*近川山景区。在联合会的帮助下，他购买了一套别墅，价格大约为七亿，用联合会的长老卡购买，由郁蒙白和刘东过来接收房产，负责装修整理。\n秦小天并不知道，这套别墅在川市很有名气，属于非卖品，原本属于黄星一家著名企业的大老板，因为是联合会要购买这套房子，他非常乐意地割让出来，价格开得极低，只是象征性地收取了一些费用。任何大企业大商家，能够巴结上联合会，那是求之不得的事情。\n郁蒙白在网上见到秦小天，传达了一个消息，说有一个朋友找他。秦小天心里奇怪，在炎星认识的朋友不多，是谁找自己？\n“程乾昆？”\n秦小天大为惊讶，这家伙怎么可能找到自己？自从上次分手后，他一直没有找到程乾昆，连程家也没有去过，心里有点过意不去，说道：“如果他有空，就请他来川市，呵呵，你负责接待。”\n郁蒙白说道：“恐怕他自己来不了，除非您……您去接。”",
            "summary": "秦小天、许小伍和蓝欣苑等人在川市的相遇。秦小天和许小伍加入了蓝欣苑的团队，但他们的专业和兴趣与团队成员不符，导致他们在活动中显得格格不入。秦小天和许小伍因有事提前离开，而蓝欣苑等人继续前往酒吧。秦小天随后购买了川市的一套高档别墅，并在郁蒙白的帮助下，得知了寻找多年的朋友程乾昆的消息。",
            "characters_in_summary": [
                "秦小天",
                "许小伍",
                "蓝欣苑",
                "川市",
                "郁蒙白",
                "程乾昆"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n蓝欣苑 | 餐厅，为蓝欣苑小组的新成员秦小天接风洗尘的场所\n川市 | 秦小天和许小伍共同生活的城市，租房价格较高，秦小天和许小天可能在这里寻找合租房屋\n郁蒙白 | 幽泉别墅的服务人员，对秦小天表示尊敬和热情款待\n程乾昆 | 尊敬和崇拜秦小天的修仙者\n傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，前往幻星神阵的提议\n炎星 | 一颗新的发现并建立传送的星球，适合元婴期以上修真者申请进入\n青帝 | 天演世界的掌控者，修真者，秦小天的师祖，试图寻找秦小天\n原界七老 | 原界的守护者，被原界之主李强送入原界，消去了神甲自爆的危险，承诺要守护原界"
        }
    ]
}