{
    "chapter_title": "第一百二十四章  离开原界 ",
    "chapter_summary": "秦小天在与改造后的兰兰相遇后，面临即将离开原界的现实。他与龙嫂讨论兰兰的未来，决定寻找更安全的环境。在告别家人和朋友的送别后，秦小天与师叔际无涯共同计划进入仙界。在仙人轩龙的协助下，他们被传送到一个荒凉的大行星上。然而，在传送过程中，秦小天出现异常反应，导致传送阵被破坏。轩龙迅速将众人转移到安全地带，并用仙器保护他们。秦小天在危机中逐渐明白了自己的力量失控，需要在短时间内找到方法控制。他成功用晶嗜链与轩龙取得联系，提醒他们远离即将爆炸的星球。在这个过程中，秦小天逐渐理解了天演的力量与自己之间的关系，并找到了控制晶嗜链的方法。",
    "characters_in_summary": [
        "秦小天",
        "兰兰",
        "龙嫂",
        "师叔际无涯",
        "轩龙"
    ],
    "pre_entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n龙嫂 | 秦名的妻子，秦小天的母亲，龙小娴和龙小地的母亲，抚育院的创始人，热衷于帮助弱小\n彭主管 | 思古公司的人力资源部门负责人，蓝欣苑的上司，对秦小天的身份并不知情\n研发中心 | 思古公司的核心部门，江美丽负责的高级主管区域，负责新产品研发和技术创新\n蓝欣苑 | 餐厅老板，秦小天的雇主，要求秦小天在10天内完成新的课题任务，与吴起存在竞争关系\n许小伍 | 秦小天的朋友，与秦小天共同生活在川市，与秦小天关系较好，关心秦小天的住房问题",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一个小小的身体扑入秦小天怀中，两只小手紧紧抱住他的脖颈。原来是抚育院的小兰兰。\n小兰兰自从被秦小天改造过后，身体强悍到了极点，加上灵智初开，对什么都好奇，速度快得可怕，简直就是小怪物一个，搞得抚育院老师各个头疼不已，只能由龙嫂亲自带着。由于小兰兰是秦小天改造的，因此她对秦小天有着天然的好感。\n“爸……爸……爸……”小兰兰口齿不清的叫着。\n“叫什么？”秦小天抱着小兰兰疑惑道。\n秦名摇着头，端着茶盅，说道：“她好像叫你爸爸。”\n龙嫂飞进房间，小兰兰手臂一紧，拼命往秦小天怀里拱，小脑袋几乎拱进秦小天的胳肢窝里。\n龙嫂说道：“小兰兰，你又乱跑！咦，小天，你回来啦！太好了，这孩子淘气的要命，以后就交给你带着……”\n秦小天哀叫道：“老妈！”身后拖着一个小油瓶，这日子可没法过。\n龙嫂笑咪咪道：“我知道小天会带好小兰兰的，我相信你。”\n秦小天说道：“报告老妈，我很快就要离开原界，小兰兰跟着我……会很危险。”\n龙嫂不乐意道：“出原界？在这里不好吗？”",
            "summary": "秦小天遇到了他改造后的小兰兰，她对秦小天有着天然的好感，称呼他为爸爸。秦小天和龙嫂讨论了关于小兰兰的未来，因为秦小天即将离开原界，他认为小兰兰跟着他会很危险。然而，龙嫂并不愿意让小兰兰留在这个地方。",
            "characters_in_summary": [
                "秦小天",
                "小兰兰",
                "龙嫂"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n龙嫂 | 秦名的妻子，秦小天的母亲，龙小娴和龙小地的母亲，抚育院的创始人，热衷于帮助弱小\n彭主管 | 思古公司的人力资源部门负责人，蓝欣苑的上司，对秦小天的身份并不知情\n研发中心 | 思古公司的核心部门，江美丽负责的高级主管区域，负责新产品研发和技术创新\n蓝欣苑 | 餐厅老板，秦小天的雇主，要求秦小天在10天内完成新的课题任务，与吴起存在竞争关系\n许小伍 | 秦小天的朋友，与秦小天共同生活在川市，与秦小天关系较好，关心秦小天的住房问题"
        },
        {
            "id": 1,
            "content": "秦名说道：“孩子大了，有自己的生活，总不能让他一直呆在家里吧？好了，小天，你要经常回来，不要出去了就没有消息，让你妈妈担心。”\n龙嫂虽然舍不得儿子出门，但也知道老伴的话有理，歉道：“小天，你自己保重。”她上前抱走了小兰兰。\n秦小天临走前，将自己的所有银行卡和钱财全部交给了老妈，说道：“老爸，老妈，你们保重，有事可以找联合会帮助，我已经交待过他们。”\n秦名夫妻二人并不知道自己的儿子是联合会的客卿长老，对他的话也不在意，又叮嘱了一番，秦小天才瞬移而去。\n小兰兰见秦小天在眼前消失不见，嚎啕大哭，龙嫂长叹，秦名无言。\n秦小天回到别墅，刚刚显出身形，就听一个人说道：“是小天吗？”\n一个很沉稳的年轻人，微笑着站在窗前，声音很熟悉。秦小天试探地问道：“小师叔？”眼前的人形貌大变，不像他以前见过的际无涯。\n“是。”\n秦小天惊叹道：“哎呀，你的变化怎么这么大？”\n际无涯大笑：“哈哈，哪有你大？咦，你……”他仔细打量秦小天，心里暗暗惊讶，眼前这个人给他的感觉是深不可测，完全无法看穿，只有在大哥李强身上才有这样的气息\n秦小天轩龙脸上露出一丝笑容，说道：“你比你的小师叔强太多了，他不行……你不是仙人，是修神吗？”以他的见识，一下子就猜出了秦小天的本质。目光却被沙发上的人吸引，那是一个仙人，他一眼就认出那个仙人，问道：“这位是？”\n那人站起来道：“我是轩龙。”\n际无涯心里更加惊讶了。\n他知道轩龙的脾气，这条木头龙为人冷漠木然，几乎没有修真者能够让他开口说话，平时对自己也是爱理不理的，要不是看在大哥的份上，他根本不会理睬自己，没想到他见到秦小天，竟然会站起来答话。\n秦小天能够感觉到这家伙的强大，心里还纳闷\n，最近见到的仙人，一个个都很厉害，除了上次在川海星见到的仙人凌桐较弱外，没有一个是好惹的，他说道：“我是秦小天，你好。”\n际无涯一声长叹。\n秦小天笑道：“小师叔，还有谁和我们一起走？”\n际无涯说道：“别叫我小师叔，我没脸做这个师叔……呵呵，叫我一声大哥，呵呵，比叫小师叔要爽……我们各交各的，怎么样？”\n轩龙翻翻眼睛，淡淡地说道：“叫什么都没有关系，没实力，就是叫你祖宗，也是没用的祖宗，叫大哥……也是一个废物大哥。”\n际无涯气得用力跺脚，说道：“你！你看我不爽，就不要跟着我！”\n轩龙的话更气人：“你还没资格让我不爽，我只是答应了你大哥，在你度劫的时候帮一下，你以为我喜欢跟着你？”他坐了下来，不再说话。\n际无涯被噎得直翻白眼，气鼓鼓的不理轩龙，对秦小天说道：“小天，你一直在天演中吗？”\n秦小天苦笑道：“是啊，后来被踢出来了。”\n际无涯还想继续问，秦小天摇头道：“还有哪些朋友一起出原界？”\n他有一种本能的感觉，少说青帝他们的事情为好。\n轩龙忽然插话道：“其他人都给赶走了……度劫，有我在就行。”\n际无涯一脸苦笑，这条木头龙一点面子也不给，叹道：“小天，幸好还能找你，不然……我很辛苦，唉，真的很辛苦。”\n秦小天表示理解地拍拍他的肩膀，笑道：“轩龙大哥可能就是那个脾气，不管他就好，哈哈。”\n轩龙面无表情地坐着，一声不吭。\n他居然能接受秦小天说的话？际无涯深知轩龙\n的脾气，不禁再次惊讶秦小天的实力，这说明轩龙认为秦小天能够和他平起平坐，甚至超过，他才会不吭声。\n际无涯说道：“就我们三个人去，呵呵，等我度劫完毕后，一直要飞升到仙界，修炼一段时间，才能重新回到原界。”\n轩龙又插话道：“要想实力强一点，最好在仙界多住一段时间，不要急着回原界，虽然你大哥会给你神丹提升实力，但是*神丹提升的实力不够稳定，自己修炼得到的才可*。”\n秦小天听出他的关心，笑道：“轩龙大哥，呃，我叫你大哥，可以吗？”\n轩龙微微点头,不论秦小天怎么称呼,他都不会在意,那只是一个称呼而已.\n秦小天对际无涯道貌岸然:“呵呵，轩龙大哥还是很关心你的，哦，对了，我要带几个朋友出原界。”\n际无涯问道：“是谁？”\n秦小天说道：“是在原界结识的朋友。”他让郁蒙白找来程乾昆，问道：“阿昆，你的朋友来了吗？”\n程乾昆说道：“他们都来了，在我房间里。”\n际无涯道：“既然都来了，我们是马上就走，不是要准备一下？”\n秦小天道：“你准备好了吗？度劫可不那么容易。”一想起在天演中的度劫经历，他就不寒而栗，大衍神雷的威力，简直令人恐怖。\n际无涯笑嘻嘻道：“嘿嘿，我有大保镖！”\n轩龙冷冷地说道：“我只是负责救你的命，度劫还是要*自己。”\n际无涯被轩龙讲得没脾气，一把拽着秦小天：“小天，离开原界后，你打算去哪里？度劫完毕我就自由了，哈哈，没人来管我，你看……这是我大哥给的定星盘，我打算跑远一点，怎么样？我们一起去？”\n秦小天被提醒，说道：“我也有定星盘！”那是博聚上人送的见面礼。\n他又道：“出去再说吧，我也搞不清到哪里去好。”\n程乾昆一直不敢说话，听了两人的话题实在忍不住，说道：“哎，我怎么听着……你们两个像一对无头苍蝇，到处乱飞啊！”\n轩龙咧咧嘴，似乎很赞同，际无涯却不在意，说道：“我们本来就没有什么\n目标，恩，不对，有目标！我们要去渡劫！”\n秦小天笑道：“我们好象说的是渡劫以后的行动。”\n际无涯挠挠头，嘿嘿笑道：“我很期待。”他兴奋得脑子有点糊涂。\n秦小天摆开双手，说道：“现在就走？”\n际无涯连连点头，说道：“走啦，我早就迫不及待了。”\n郁蒙白说道：“我来联络悬浮车。”\n轩龙说道：“不用，我带着他们走。”\n程乾昆急忙叫来马修和李沅。",
            "summary": "秦家父子送秦小天出门，叮嘱他要常回家。秦小天离开前将财产交给父母，并告知他们是联合会的客卿长老。秦小天遇到师叔际无涯，两人决定一起度劫后进入仙界。他们将带领各自的朋友一同前往，包括程乾昆等人。",
            "characters_in_summary": [
                "秦家父子",
                "秦小天",
                "师叔际无涯",
                "联合会",
                "仙界",
                "程乾昆"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n联合会 | 修真界的组织，接收到关于鑫星爆炸的信息\n仙界 | 仙人的居住之地，受到天演的影响，七大天君启动大仙阵稳定仙界\n程乾昆 | 尊敬和崇拜秦小天的修仙者，受伤后修为下降，需要秦小天的帮助\n龙嫂 | 秦名的妻子，秦小天的母亲，龙小娴和龙小地的母亲，抚育院的创始人，热衷于帮助弱小\n彭主管 | 思古公司的人力资源部门负责人，蓝欣苑的上司，对秦小天的身份并不知情\n研发中心 | 思古公司的核心部门，江美丽负责的高级主管区域，负责新产品研发和技术创新\n蓝欣苑 | 餐厅老板，秦小天的雇主，要求秦小天在10天内完成新的课题任务，与吴起存在竞争关系"
        },
        {
            "id": 2,
            "content": "轩龙扫了众人一眼，目光在秦小天身上稍稍停留，袍袖一挥，只见眼前金光大盛，当金光消失，六人已不见踪影。\n郁蒙白等人惊欢不已，仙人的手段的确不同凡响。\n原界通向外面的传送阵，最初的架设地点在封缘星，后来李强又架设了几个大型传送阵，沟通了原界和外面的宇宙世界，其中一个是专供仙人和联合会高层使用的传送阵，就在炎星和黄星附近，是一颗凡人无法居住的星球。\n这个传送阵到达的地点也是固定的，在一个很荒凉的大行星上，距离原界和仙界都很近，普通修真者难以到达，是联合会提供给高级会员度劫的地方，非联合会成员或者低级会员都无法使用。\n秦小天第一次见识了星耀。以轩龙的实力，完全可以带走秦小天五人，但是要耗费不少仙灵之气，所以他选择了星耀，速度快又节省仙灵之气。\n众人刚从传送阵出来，刹那间，一阵剧的波动从秦小天身上涌起。轩龙脸色一变，大声喝道：“小心!”袍袖一挥，裹住际无涯和程乾昆等人就挪移出去、\n秦小天觉得体内的晶嗜链不受控制地向外疯狂涌出，整个人就像一个火山口，晶嗜链仿佛岩浆一般喷涌出来。\n连接原界的传送阵都是立体大阵，是由原界之主李强亲自布置，其坚固程度远远超出普通传送阵，但是在喷涌而出的晶嗜链冲击下，犹如面粉被狂风席卷，眨眼间就灰飞烟灭。\n晶嗜链以可怕的速度向四处蔓延，秦小天拼命挣扎，试图重新掌控体内的晶点。\n轩龙的大挪移很厉害，过着四个人依旧很轻松。他直接挪移到星球外太空中，同时抛出一件仙器，护住际无涯四人。凭着敏锐的直觉，他感觉离开秦小天越远越安全，没想到这个决定救了众人一命、\n由于有仙器形成的防护空间，众人可以开口说话。际无涯骇然道：“怎么回事？小天呢？”程乾昆等人吓得连话也说不出，神情紧张地看着轩龙。\n轩龙的目光注视着不远处的星球，眼中吞吐着尺长的淡淡银芒，脸上的神情不停地变幻。\n际无涯还是第一次见到木头龙有这么多表情，心里更是惊骇，催问道：“哎，快说啊，小天呢？”\n轩龙没有理睬际无涯，带着四个人再次启动向远处挪移而去。\n只是一眨眼工夫，际无涯发现，眼前的星球就小了一半，心里暗叹仙人的挪移本领实在了不起，继续追问道：“小天……哎,你……”",
            "summary": "仙人轩龙使用了星耀将秦小天等人传送到一个荒凉的大行星上。然而，在传送过程中，秦小天突然出现了异常反应，导致连接原界的传送阵被破坏。轩龙立刻使用大挪移将其他人带到安全距离，并抛出一件仙器保护他们。此时，众人关心秦小天的安危，但轩龙并未回答，而是继续带他们远离星球。",
            "characters_in_summary": [
                "仙人轩龙",
                "秦小天",
                "星耀"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n联合会 | 修真界的组织，接收到关于鑫星爆炸的信息\n仙界 | 仙人的居住之地，受到天演的影响，七大天君启动大仙阵稳定仙界\n程乾昆 | 尊敬和崇拜秦小天的修仙者，受伤后修为下降，需要秦小天的帮助\n龙嫂 | 秦名的妻子，秦小天的母亲，龙小娴和龙小地的母亲，抚育院的创始人，热衷于帮助弱小"
        },
        {
            "id": 3,
            "content": "轩龙冷冷道：“他还留在原地，哼，若是你们还留在原地，连骨头渣滓也别想找到，别问了，我也不知道发生了什么事情。”\n其实他心里非常震惊，就在逃离的那一刻，他感觉到了秦小天身上那股毁天灭地的能量，明白自己没有把握抵挡，这才带着众人远远逃离。\n际无涯等人面面相觑，一个个哑口无言。轩龙忽然道：“看!”\n从太空中观看，那颗荒星的颜色是漂亮的紫色，现在却是橘红色中夹着无数道黑色，就像一块燃烧起来的煤球。由于众人距离星球的位置比较远，不能仔细观察，但是也知道那颗星球发生了巨大的变化。\n秦小天陷入了水深火热之中，灵魂仿佛要碎裂一般，体内的晶点犹如狂暴的烈马，疯狂地乱窜，晶链和晶嗜链完全不听指挥，他感觉自己就要完蛋了。晶嗜链在片刻间覆盖了半个星球，大量的晶嗜链穿入地下，他的身体也随之陷入了地层中。\n又有了在鑫星的那种感觉，不过这次完全不由秦小天自己做主，晶嗜链到处乱窜，自动吸收到所有需要的物质，就像一个发疯的彪形大汉，冲进一家大型瓷器商店，手持大棍横扫一切。\n暴走的晶嗜链横扫了星球表面后，接着穿入地下，整个星球就像一个破裂的玻璃球，裂开无数道缝隙，地表形成了纵横交错的大峡谷，岩浆喷涌而出。\n秦小天头脑很清醒，可就是无法控制体内的力量，眼睁睁地看着星球逐渐崩溃。\n他隐隐觉察到，这是由天演引起的变化，在那一刻，心中似有一丝明悟，一旦出了原界，天演就不受任何控制，除非自己有绝对的实力，才有可能重新掌控。这一丝明悟只是一闪而过，他无暇顾及，现在的首要任务是控制自己的身体。\n晶嗜链已经深入地下，秦小天虽然不能控制，却能清晰地感受到晶嗜链的狂暴。他发现晶嗜链形成了一个螺旋状的尖锥，飞快地向地心深入，各种物质均被吞噬，速度之快数量之巨令他惊叹不已。\n和在鑫星不同，那时候他是有目的有准备地吞噬各种物质，似有选择的吞噬，而这一次是大吞噬，几乎不放过任何物质，晶嗜链所过之处，只留下炙热的火流，那是晶嗜链高速吸收物质形成的强热流，比岩浆的温度还要高",
            "summary": "秦小天意外地释放出了强大的能量，导致附近的星球发生了剧变。他的朋友们见状立刻带着他远离危险区域。然而，秦小天却无法控制自己体内的力量，导致整个星球逐渐崩溃。在这个过程中，他逐渐明白了天演的力量在他离开原界后会变得无法控制，除非他有绝对的实力才能重新掌控。为了阻止星球的毁灭，秦小天必须在短时间内找到方法控制自己的体内力量。",
            "characters_in_summary": [
                "秦小天",
                "朋友们",
                "天演"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n天演 | 一个可以模拟未来变化的地方，用于研究和学习，秦小天被困在其中\n联合会 | 修真界的组织，接收到关于鑫星爆炸的信息\n仙界 | 仙人的居住之地，受到天演的影响，七大天君启动大仙阵稳定仙界\n程乾昆 | 尊敬和崇拜秦小天的修仙者，受伤后修为下降，需要秦小天的帮助\n轩龙 | 强大的仙人，秦小天的救命恩人，将秦小天等人带到安全地带"
        },
        {
            "id": 4,
            "content": "秦小天心里觉得很奇怪，直到此时，自己的神智依然十分清醒，感觉就像在一个很清晰的梦境中，所有的一切都历历在目，可就是无法指挥自己的身体，无法做出对自己有利的行动，只能以第三者的身分，旁观着发生的一切，那种滋味非常难受。\n秦小天放弃了控制所有晶嗜链的想法，他竭尽全力控制着一根晶嗜链。原本非常驯服的晶嗜链，就像一根捆在风扇上的绳索，在风的高速运转下跟着乱舞，要想控制十分困难。\n这是秦小天最后的机会，他并不担心自己的安危，而是担心在外太空中的轩龙和际无涯等人，因为他知道，过不了多久，整个星球就要爆炸，那股巨大的冲击力，恐怕连仙人也难以抵挡，更不用说际无涯等修真者。\n只有控制住一根晶嗜链，秦小天才能设法和轩龙沟通，现在还无能为力。他知道轩龙的位置，心里不由得着急，他们离这颗星球太近，可以肯定，他们肯定会被大爆炸波及。\n秦小天没有任何修炼的功能，这套一百零八个晶点还是模仿梦境中的古神得来的，他甚至都没有搞明白，这个古神到底是人还是兽，只是凭着灵魂的力量进行修炼。\n直到这时他才发现，自己的灵魂力量是多么渺小，根本无法驾驭如此庞大的晶链和晶嗜链。\n晶点在体内极速运转，灵魂剧急震颤，秦小天忍不住大声咆哮，从灵魂深处带来的痛苦让他无法忍受。\n刹那间，他意识到，如果不能控制住暴走的晶点，就会撤底完蛋，连灵魂也无法逃脱，自己会和青帝他们一样，被封在天演中无法挣脱。\n秦小天努力克服灵魂带来的痛苦，试图摆脱那种极度恐惧的感觉，他将注意力完全集中在一根晶嗜链上，这根晶嗜链已经穿越到外太空中，是距离轩龙等人最近的晶嗜链。他竭力让自己的灵魂融入晶嗜链中，渐渐地，察觉到晶嗜链的异常之处。\n晶嗜链似乎受到了某种吸引，准确地说是受到某种影响，才挣脱了秦小天的控制，秦小天无法控制其变化，但是他试图掌控自己的身体。\n秦小天逐渐将自己的灵魂融入那根晶嗜链中，就在他几乎绝望的时候，那根晶嗜链忽然停止了摆动。\n秦小天喜出望外，努力催动晶嗜链延伸出去，一直探到轩龙他们身前，他发出一个意念，传送过去：“轩龙大哥……快走，越远越好……我没事……”\n轩龙一愣，他到底是仙人，反应极快，没有问为什么，立即催动星耀，裹着际无涯等四人向远处飞去。\n秦小天暗自松了口气，至于这颗荒星上有没有人那就顾不上了，以星球现在即将爆炸的状态看，就是有人也活不成。\n到目前为止，虽然无法操控晶嗜链，但是晶嗜链能够到达的地方，他依然能够感受到，还没有发现一个活着的生物。\n既然能够控制一根晶嗜链，那么就可以控制第二根？\n秦小天知道自己如果再不掌据主动，后果绝对不会好。他先将第一根晶嗜链收回，环绕身周。保护自身最重要，一旦身体失去，自己也就完蛋了。\n当秦小天试图通过控制晶嗜链来影响体身暴走的晶点时，在那一刻，他似乎看到了天演。\n那是一种很奇特的感应，天演好像就在眼前，可怕的是天演似乎也在暴（敏感词）乱中。\n猛然间，他醒悟过来，体内的晶点和天演是在互动，只不过自己还无法掌控，传送阵所在的荒星恰好阻碍了两者的交流，因此晶噬链才会暴走。\n这颗荒星必须彻底摧毁，体内的晶点才能和天演相对应。\n秦小天不知道该如何是好，唯一的念头就是控制，设法控制一切变化，不能被动等待。\n天演也有一百零八颗恒星，投射的光点恰好和体内的晶点相对应。秦小天明白，自己无法控制体内晶点的移动，页不可能有一百零八颗恒星的力量大，只有顺应其变化，才是唯一可行的办法。\n配合着体内的晶点，努力和天演中的恒星保持一致，秦小天突然发现自己可以控制晶噬链，心里不由得大喜，就在这时，他看到了青帝五人，他们同样也很紧张，似乎也在试图控制一百零八颗恒星的运动，但是力量还是不够，因为没有找到正确的方法。\n秦小天穿过去一丝意念。\n青帝和天姑首先惊醒，接着博聚、李强和赤明也抬起头来。\n“小天出原界了！”青帝说道。\n李强长叹了一声，说道：“这下可就难了，有原界的遮蔽，天演不论如何变化，我们还能稍微控制一下，除了原界，这要完全依*小天，不知道他现在的实力怎么样？如果实力太弱，我们就只能强行离（破？看不清，离是猜的）开天演，可惜他太性急了。”\n天姑说道：“还不到危急的关头，我觉得小天的实力似乎有很大的提高。”\n赤明说道：“我怎么感应不到小天的实力。”\n青帝淡然地说道：“他应该把握到了天演的实质。”\n李强惊讶道：“这怎么可能？”\n博聚说道：“的确有可能，只是我们怎么才能帮到他？”",
            "summary": "秦小天在清醒的状态下无法控制自己的身体，但他尝试控制一根晶嗜链，希望能与轩龙沟通并警告他们远离即将爆炸的星球。他成功控制了晶嗜链，并与轩龙取得联系，让他们尽快离开。在这个过程中，秦小天逐渐理解了自己与天演的关系，并找到了控制晶嗜链的方法。",
            "characters_in_summary": [
                "秦小天",
                "轩龙",
                "晶嗜链"
            ],
            "entity_info": "秦小天 | 修仙者，习北风的弟弟，与昆仑派有仇怨，被困在天演世界中，可能为新星球居民，正在采集灵力波动点和仙石等炼器材料，展现强大实力和神秘背景，购物间的使用者，与查理建立代理关系，与李沅相识，与程乾昆尊敬和崇拜。导致鑫星矿藏枯竭的原因，但调查小组未能找到他\n轩龙 | 强大的仙人，秦小天的救命恩人，将秦小天等人带到安全地带\n晶嗜链 | 一种神秘的能量链，秦小天通过它进行瞬移和修炼\n天演 | 一个可以模拟未来变化的地方，用于研究和学习，秦小天被困在其中\n联合会 | 修真界的组织，接收到关于鑫星爆炸的信息\n仙界 | 仙人的居住之地，受到天演的影响，七大天君启动大仙阵稳定仙界\n程乾昆 | 尊敬和崇拜秦小天的修仙者，受伤后修为下降，需要秦小天的帮助"
        }
    ]
}