{
    "chapter_title": "第十五章  抢一份 ",
    "chapter_summary": "秦小天和韦颜展开了激烈的竞争。秦小天虽然刚刚学会飞行，但他凭借深厚的修为逐渐赶上韦颜。然而，韦颜使用了剑遁，使秦小天无法摆脱他。在飞行过程中，韦颜收到了求救信号，不得不加速前进，导致秦小天无法跟上。两人在一座岛屿上相遇，继续他们的旅程。在与黑瘦年轻修真者柴达进的战斗中，韦颜和他的三个朋友发现他们无法击败柴达进。这时，秦小天出现，这是他第一次看到修真者间的斗法，感到非常惊艳。柴达进占据优势并嘲笑他们的帮手。这时，一名叫丰高的修士指责柴达进抢夺徒弟的物品，而另一名美女陈媛则试图劝说柴达进停止争斗。然而，柴达进并不买账，他的金鲤剑威力强大，将四人逼退。他问秦小天是否是他们的同伙，秦小天下意识地说是的。为了争夺宝物，众人在冲突中达成一致，各凭本事进入洞府获取宝物。秦小天在学习如何破解阵法的过程中，发现了真正的房间和珍贵的物品。然而，他的竞争对手柴达进也紧随其后，试图抢夺这些物品。",
    "characters_in_summary": [
        "秦小天",
        "韦颜",
        "柴达进",
        "丰高",
        "陈媛"
    ],
    "pre_entity_info": "秦小天 | 修真者，与袁微闲成为朋友，了解修真界信息，加入寻宝小组，与李明等人一起出海，寻宝小组成员，学会水遁技能，拥有古玉简，掌握收宝灵咒，师尊为赤明（修神界的超级高手，青帝）\n韦颜 | 寻宝小组成员，与秦小天一起采集材料，负责布阵逼开海水以采集奥钰砂，羡慕秦小天的收宝和探宝能力\n海底 | 秦小天跟随韦颜下潜至海底，遭遇海水的巨大压力，最终激发神奕力克服压力的地方，用于采集奥钰砂\n林木木 | 寻宝小组成员，指挥青鸳环降落，分配任务\n曾敬海 | 寻宝小组成员，观看秦小天飞行表演",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "亲小天有苦说不出，他刚刚学会飞行，要想跟上韦颜难度很大。\n他大叫道：“等等我……”跟着跃到天空中，稍稍迟钝了一下，身体就如火箭一般射了出去。\n他的修为足够飞行，只是技巧不行，但是走直线没有问题。凭着深厚的修为，很快就赶上了韦颜。\n韦颜有心相试，他喷出自己的飞剑，速度徒然加快，忽地一下窜出很远。\n亲小天好不容易才赶上来，眼看着这家伙身前出现一抹白光，眨眼间就飞窜到前面，带起的风声犹如雷鸣一般。\n剑遁！他顿时明白了，韦颜使用了剑遁！无奈下，他只有拼命催动仙灵之气，希望能追上那个家伙。\n韦颜吃惊的发现，即使自己使用了剑遁，秦小天依然还是不紧不慢的跟随在后，速度虽然不如剑遁迅捷，但是要想把他甩掉，也是一件很难的事情。尤其惊人的是秦小天居然没有使用到飞剑。他心里对秦小天的评价，不禁又上了一层。\n这一路飞行，也不知道有多远。\n秦小天心里越来越疑惑，韦颜的身影在远处乎隐乎现，他一点都不敢放松，只能拼命追赶，根本无法与之对话，想要问问情况也得先赶上去才行。\n他努力回想古玉简里的记载，试图找出更加快速的赶路办法。无奈每一个快速移动的方法都必须有辅助法宝，只有少数是*着灵咒使用。而古玉简里烟谰菘境界所包含的内容极多，他也没有时间全部回想。\n渐渐的，韦颜失去了踪迹，秦小天只好沿着韦颜失踪的方向追赶，心里感觉很窝囊。\n要是自己有一把合用的飞剑，无论如何也不会跟不上。\n韦颜不是要刻意甩掉秦小天，而是他接到了而二枚求救青芒，这枚青芒是珊瑚宗的掌宗人丰高传给他的。\n若是没有紧急情况，掌宗人绝不会发出这样的求救信号！\n一时间，韦颜也来不及通知秦小天，他将剑遁催动到最快的速度，秦小天即使再厉害，没有飞剑的帮助，也不可能追赶上来。\n顺着韦颜消失的方向继续飞行，不一会儿，远处隐隐出现一条横贯左右的黑线，秦小天大喜，知道那是海岸线。他也不奢望找到韦颜，只要能上岸就行。\n长时间的飞行，让他感到很吃力。毕竟是刚刚学会飞行，他需要时间调整体内乱七八糟的仙灵之气，还要反思在飞行中感悟出来的东西。\n下面是无数黑漆漆的礁石，海浪扑在礁石上，泛起一圈圈的白沫，礁石后面是大片的沙滩，不远处是茂密的森林。秦小天扫视了几眼，飞落在密林中，随手布下一个小型防御阵，立即开始修行。\n他首先一点点的从神奕力里转换出仙灵之气，调整乱成一团的气息。\n有神奕力作为后盾，秦小天仿佛是站在金山上，摁扣仪随时或许需要的财富，仅仅十来分钟，身体就完全恢复过来。\n又花了点时间反思，他总算掌握了最基本的飞行技巧。\n秦小天此时特别想要一把自己练制的飞剑。\n古玉简中记载的练剑方式，和修真界常用的练剑方式有很大的不同，只有重玄派的练器和它有某些类似。古玉简中记载的练器方法，是仙人常用的练器方法，用无焰之火，也就是仙灵之火练器。\n当然，这时候显然不适合练剑。\n身体恢复过来以后，秦小天再次飞到空中，他要寻找韦颜，即使找不到韦颜，也要找到一条回去的路。\n向四处张望了一番，他发觉自己迷路了。这里既没有路标，也没有地图可以察看，一眼望去是茂密的原始森林，背后是一望无际的大海。\n秦小天叹了口气，决定向前飞，他可不想再进大海里。\n这次飞行很顺利，逐渐熟练起来的飞行让他很兴奋。飞行曾经是他的梦想，在地球的时候报考过驾驶飞机的机师，因为被人从中阻挠而没有成功，现在不用飞机也能飞行，实在是令人喜出望外。\n秦小天一边练习飞行，一边赶路，在一次向高空飞行中，他发现自己所处的地方是一座巨大的岛屿——这次高空试飞，他还差点飞出大气层。\n他在空中看见岛上有几道闪烁的亮点，转瞬即逝，那是斗剑的痕迹。由于见识少，他不能确定那是什么，不过闪亮也引起了他的注意，立即向那个方向俯冲下去。\n秦小天没有急着落地，而是悬停在半空中观察。",
            "summary": "秦小天和韦颜正在进行一场飞行比赛。秦小天虽然刚学会飞行，但凭借深厚的修为，渐渐赶上了韦颜。然而，韦颜使用了剑遁，让秦小天无法甩掉他。在飞行过程中，韦颜接到了求救信号，不得不加速前进，导致秦小天无法跟上。秦小天在一座岛屿上找到了韦颜，两人继续他们的旅程。",
            "characters_in_summary": [
                "秦小天",
                "韦颜",
                "飞行比赛",
                "剑遁",
                "岛屿"
            ],
            "entity_info": "秦小天 | 修真者，与袁微闲成为朋友，了解修真界信息，加入寻宝小组，与李明等人一起出海，寻宝小组成员，学会水遁技能，拥有古玉简，掌握收宝灵咒，师尊为赤明（修神界的超级高手，青帝）\n韦颜 | 寻宝小组成员，与秦小天一起采集材料，负责布阵逼开海水以采集奥钰砂，羡慕秦小天的收宝和探宝能力\n海底 | 秦小天跟随韦颜下潜至海底，遭遇海水的巨大压力，最终激发神奕力克服压力的地方，用于采集奥钰砂\n林木木 | 寻宝小组成员，指挥青鸳环降落，分配任务\n曾敬海 | 寻宝小组成员，观看秦小天飞行表演"
        },
        {
            "id": 1,
            "content": "下方斗发的有五人，其中韦颜他认识，还有一个似乎在珊瑚宗见过，其他两男一女是第一次见到，韦颜和另外三人似乎是熟人，他们是四人打一人。\n秦小天惊讶的发现，韦颜四人竟然打不过那个有点黑瘦的年轻人。\n这是秦小天第一次见识修真者之间的斗法，那是一种惊艳的感觉。他从来没有想到，修真者打架的场面，竟然也能如此华丽。\n那个黑瘦的青年明显占据优势，周身盘旋着几条金色的小鱼，时快时慢的抵御着袭来的飞剑或者其他攻击。\n他神态嚣张的大笑道：“哈哈，再多叫几个帮手……哎，我说……老丰，你们珊瑚宗来个两个长老，对了，你不是还有一个师弟，一个师妹……一起叫来吧，哈哈！不过这件宝贝，你就别想要了！哈哈！”\n丰高大喝道：“老财迷！柴达进！你休想吞没这件宝贝！你是前辈高人，好意思抢我徒弟的东西！”\n“老财迷？财大进？”秦小天差点笑出声来。\n这个人有意思，居然是一个财迷？想不到修真者中也有痴迷财宝的人，他不由自主的*近了战圈。\n五人都察觉到秦小天的到来，可是他们并不在意；韦颜也顾不上打招呼。他们四人被老财迷奇特的飞剑逼的喘不过气来。老财迷的这把飞剑很有名，叫金鲤剑，属于一流的飞剑，威力不同寻常。\n柴达进哈哈大笑：“是小朋友自己解不开阵法，那么我解开了……东西当然应该归我！哈哈！”\n韦颜的脸色很难看，喝道：“你是快要达到分神期的大高手，好意思和我们几个晚辈争？丰延才到灵寂期，连元婴还没有凝结，你这不是欺负人嘛？”\n柴达进收敛起笑容，哼了一声道：“要不是我手下留情，你们能接到求救信号？小家伙实在太狂妄，我代你们管教一番！哼哼，你们一见面就动手，要不是我有实力自保，早就被你们干掉了。到目前为止……我有还手吗？”\n“你是前辈！就不应该和小辈争！”珊瑚宗的女长老陈媛细声细气的争辩道。\n以秦小天的眼光看，陈媛是一个标准的大美女，穿一身粉红色的连衣长裙，一头吸柔的长发直带腰间，鬓角边插着一朵银花，白皙的脸颊上泛出淡淡的红晕，显的娇美异常。\n无奈柴达进根本就不买帐。他才不管陈媛是男还是女，说道：“什么？前辈高人就应该吃亏？我还是第一次听到这种理由。该停手了……惹火了我……哼，别怪我不客气！”\n环绕着他防御的金鲤剑突然胀开老，将四人远远的推开。\n他抬头说道：“你也是他们一伙的？”\n秦小天没想到柴达进会问自己，下意识的答道：“是啊，怎么啦？”\n柴达进的眼光非同一般，他早已经察觉到秦小天和普通修真者的差别，只是搞不清楚究竟是什么，感觉很奇特。",
            "summary": "韦颜和他的三个朋友正与一名黑瘦的年轻修真者战斗。令他们惊讶的是，他们竟然无法击败这名青年。这时，秦小天出现了，这是他第一次看到修真者间的斗法，感到非常惊艳。黑瘦青年名叫柴达进，他占据优势并嘲笑他们的帮手。这时，一名叫丰高的修士指责柴达进抢夺徒弟的物品，而另一名美女陈媛则试图劝说柴达进停止争斗。然而，柴达进并不买账，他的金鲤剑威力强大，将四人逼退。他问秦小天是否是他们的同伙，秦小天下意识地说是的。",
            "characters_in_summary": [
                "韦颜",
                "三个朋友",
                "黑瘦年轻修真者",
                "柴达进",
                "秦小天",
                "丰高",
                "陈媛"
            ],
            "entity_info": "韦颜 | 寻宝小组成员，与秦小天一起采集材料，负责布阵逼开海水以采集奥钰砂，羡慕秦小天的收宝和探宝能力\n秦小天 | 修真者，与袁微闲成为朋友，了解修真界信息，加入寻宝小组，与李明等人一起出海，寻宝小组成员，学会水遁技能，拥有古玉简，掌握收宝灵咒，师尊为赤明（修神界的超级高手，青帝）\n海底 | 秦小天跟随韦颜下潜至海底，遭遇海水的巨大压力，最终激发神奕力克服压力的地方，用于采集奥钰砂\n林木木 | 寻宝小组成员，指挥青鸳环降落，分配任务\n曾敬海 | 寻宝小组成员，观看秦小天飞行表演"
        },
        {
            "id": 2,
            "content": "他说道：“你也是来抢宝贝的？”\n“什么宝贝？如果值得的话……算我一份！”\n众人都楞住了，这话给人感觉很意外。\n柴达进眼里闪过一丝厉芒，哈哈大笑道：“哦……哈哈！有意思，哈哈……你！凭什么？”\n他脸色突然一变，金鲤剑的剑圈猛的爆出一流金光，大喝道：“你们一起上！”一股豪气冲天而起。\n除了秦小天，在场的人都知道，凭着柴达进出窍后期的修为，他们即使一起上也毫无胜利的把握。元婴期的修真者和出窍期的修真者争斗，几乎是不可能赢的，哪怕四人全都是元婴期的也不行，除非来十个八个元婴期的修真者，才有可能战胜他。\n差了一个境界的修为，几乎是天差地别。\n丰高拉着丰延向后飘退，说道：“韦大哥，媛妹，我们不打了，打也打不过他。”\n他收起飞剑，又道：“哼，你修为高就了不起啦？比你高的人多得是，我会找人和你理论的，我们走！”\n丰延小声道：“师尊，我们不能走。”\n丰高板着脸说道：“还留在这里干什么？丢人现眼的还不够吗？”\n丰延满脸通红道：“师尊，下面是一处……修真高手遗留的洞府。除了铁剑草外，还有其他的东西。”\n韦颜惊讶道：“哦，是无主的洞府？”\n丰延点头：“应该是的……不知道是哪个前辈高人遗留下来的洞府。”\n这个问题就严重了。\n在修真界，凡是遗留下来的无主洞府，都蕴藏着大量的宝藏。洞府主人一般都是前辈高人，要么是渡劫失败，要么就是飞升成仙，或者是发生以外而殒命。\n无论哪一种情况，洞府总会遗留下一些物品，有可能是灵丹和法宝，也有可能是玉瞳简和各种天材地宝，只要有修真者发现，都不会放弃这样的洞府。\n丰高露出震惊的神情，问道：“延儿，是你先发现的……还是他？”\n柴达进冷笑一声：“别问了，是这小子先发现的。不过……是我救他出来的。哼，要是没有我，他早就死在阵发里面了……老丰，你回去要好好管教一下自己的徒弟，不知感恩的东西！救他出来竟然敢攻击我……哼，要不是我手下留情，早就死过十次八次了！”\n丰延羞愧之极，大声道：“这个洞府是我发现的……里面的东西就应该是我的……你横插一杠……即使你不救，我师尊也会过来救我！你凭什么抢走我的铁剑草！”\n柴达进冷笑道：“臭小子，洞府是无主之物，说是你的……就是你的了吗？只要洞府里的阵法没有破解开，谁见到都有份！”他说的没错，在实力相当的情况下，修真者通常都是如此分配。\n这一句话让丰高等人消去了敌意。凭着柴达进的修为，完全可以赶走他们，独占洞府，但是他并没有这样做，而且从头到尾都很少还手，只是用飞剑阻挡他们的进攻。\n丰延涨红着脸，还想要说什么，被丰高喝止。大家心里都明白，这件事情柴达进没有做错，而是丰延过分了。\n秦小天在一边默默的观察。\n他的见识虽少，人却不笨，通过他们的对话，大致上听明白了事情的经过。唯一不明白的是柴达进的做法，因为凭他的实力，根本不用和珊瑚宗的人讲理，赶走丰高等人并不是一件难事。\n其实丰高和柴达进早就认识，只是没有什么交情，加上一开始就听信了弟子的诉苦，还没有说几句话就打起来。\n丰高现在知道是自己卤莽，说道：“柴前辈，适才无礼了，你说该怎么办？”\n“见面分一份……呃，不对，我和你们珊瑚宗见面分一半！”柴达进不愧是财迷，眼珠一转，就说出了对自己有利的分配方式。\n秦小天淡淡的说道：“我不是珊瑚宗的人。”\n要讲到分东西，他的心思转得也不慢。\n若是一人一份，珊瑚宗的人和自己可以拿走五分之四，若是见面分一半，他们四人只能拿走二分之一。自己**起来，那么三分之一就可以归自己，这笔账很容易算清楚。\n丰高也不傻，急忙道：“一人一份，前辈，你说了可不能不算……”\n柴达进微微一笑，说道：“下面有连串的阵发，谁能先进去……谁就有权先挑取，看各人的机缘。我们在这里争执大斗，如果再引来几个厉害的修真者，可能连这点权利也没有，不是每个修真者都像我这样好说话的。”\n丰高无奈，说道：“就依前辈所言。”\n秦小天也没有异议，柴达进掉头向下飞去，众人紧跟在后。\n下面山沟中是一个不大的水溏，几条溪流汇聚到水溏中，奇特的是水溏的水面不见升高。周围是一片矮树林，景色很一般，看不出有什么特别的地方。\n丰延急道：“就在水溏下面，水溏是一个幻阵！”\n秦小天赞叹不已，他一点也看不出异样，若不是有人指点，自己肯定会错过。\n柴达进笑嘻嘻道：“好！我们各凭本事进去，谁先到……那就别客气，有本事就收取……没有本事就吃屁，哈哈！”说着一头栽进水溏，竟然连一个水花也没有溅起，就消失不见。\n丰高、陈媛、韦颜和丰延站在一起，四人亦快速跟进。\n秦小天心里苦笑，自己对阵法一点也不熟悉，可又不甘心在外面等着，他一咬牙，跟着一头栽入水溏。\n就像掉进了一个空洞里，秦小天凌空翻滚落在地上，哪有一点水的痕迹？",
            "summary": "众人为了争夺宝物而发生冲突。柴达进，一个出窍后期的修士，与珊瑚宗的丰高等人发生冲突。柴达进提出按照实力分配宝物，众人同意。秦小天，一个不是珊瑚宗的人，也参与了争夺。众人决定各凭本事进入洞府获取宝物。",
            "characters_in_summary": [
                "柴达进",
                "丰高",
                "秦小天"
            ],
            "entity_info": "柴达进 | 修真者，分神期高手，贪婪财宝，抢夺秦小天等人的宝藏\n秦小天 | 修真者，与袁微闲成为朋友，了解修真界信息，加入寻宝小组，与李明等人一起出海，寻宝小组成员，学会水遁技能，拥有古玉简，掌握收宝灵咒，师尊为赤明（修神界的超级高手，青帝）\n韦颜 | 寻宝小组成员，与秦小天一起采集材料，负责布阵逼开海水以采集奥钰砂，羡慕秦小天的收宝和探宝能力\n海底 | 秦小天跟随韦颜下潜至海底，遭遇海水的巨大压力，最终激发神奕力克服压力的地方，用于采集奥钰砂\n林木木 | 寻宝小组成员，指挥青鸳环降落，分配任务\n曾敬海 | 寻宝小组成员，观看秦小天飞行表演"
        },
        {
            "id": 3,
            "content": "他一动也不敢动，缓缓的坐在地上，开始翻看有关阵法的玉瞳简，心里还自嘲：“临时抱佛脚……这下可要现学现卖了！”\n关于阵法他也记忆了无数，都是古玉简里存储的各种阵法，幻阵也有很多，无奈在现实中很少接触到，不知道如何来破解，所以他在查破阵的方法。首先要辨明是什么阵法。这就有几种手法，一是强行攻击，通过阵法的反击来了解是什么阵；二是用神识探察，这需要有元婴期以上的修为；还有就是通过特殊的手法，比如古玉简里记载的识阵灵诀。\n秦小天用的就是识阵灵诀，配合神识，可以了解和破除大部分阵法。\n“识阵灵诀”又称为辨真诀，可以运用在很多方面，这是古仙人特有的一种手法，修真界也有类似的灵诀，但和古玉简里记载的灵诀相比要差很多。\n秦小天闭上双眼，打出辨真诀，刹那间，周围的一切似乎都印在他的心里。\n他看到一堆石头，几十跟枯黄的树枝，四只玉盘，里面有浅浅的一层水；在石堆边，插着两把银白色的小刀，洞壁上嵌着十几块晶石/\n这里就是一个不大的山洞，左侧有一个门洞，右侧也有一个门洞，至于柴达进等人，早已深入进去。\n秦小天没有急着进入。\n他很喜欢这个阵法，虽然不知道名称，但是知道这是一个“幻杀类”的阵法。他站起身来，小心翼翼的抽出炎泣巨剑。\n待睁开眼睛，他忍不住暗暗赞叹。\n周围山石嶙峋，林木茂盛；前面不远处有一个水溏，和近来时的水塘差不多大，微风吹拂，令人神清气爽。\n幻杀阵不同于幻阵，若是被幻阵困住，暂时不会有生命危险，而一旦被幻杀阵困住，那么隐藏其中的杀阵就会随之而来。\n一步。\n秦小天刚刚迈出一步，左侧的石头突然炸裂开来，巨大的石块从天而降。\n他舞动炎泣巨剑阻挡，石头砸下来的感觉和真的没有两样，只听到乒乒啪啪的碎裂声。紧接着，大树一棵棵燃烧起来，树木也跟着飞舞起来。\n秦小天感觉不好，幻杀阵一旦启动，不知道自己能不能抵挡得住。\n幸亏刚才就找到了阵眼，他立即闭上双目，全*神识探察，猛然大喝一声，将手中的炎泣巨剑仍了出去。喀嚓一声怪响，炎泣巨剑砸碎了阵眼上的晶石，轰然声中，幻杀阵解体，露出了山洞的本来面目。\n秦小天定了定神，寻死道：“这个幻杀阵相当简陋，否则不会那么容易化解。”\n他察看着地上遗留下来的东西。那堆石头是提炼出来的精石，不过提炼的不够纯净，所以威力有限；枯树枝也是提炼出来的精木，同样也不行；倒是那四个玉盘有点意思，不知道是用什么材料练制而成的。至于两把银色的小刀倒很普通，比不上普通的飞剑。\n秦小天把地上的东西收拾干净，连洞壁上的晶石也都挖了出来。\n他现在知道了材料的重要，所以一点都不敢浪费，反正有手镯储物，能带走的东西绝不留下。看看四周没有什么值得捡取的东西，秦小天这才向入口走去。\n站在入口处，秦小天吓了一跳。\n洞外竟然是太空，只见无数的陨石飞舞，他可不敢贸然踏入，急忙*在门口的洞壁上，闭上双眼，迅速打出辨真诀，神识一下就扩展开来。\n这是一个浮石阵，加上一个幻阵和一个杀阵，很简单的布阵手法和刚才破掉的阵法连接在一起，却是精妙绝伦，化腐朽为神奇。闯入者只要向上飞行就会险入这个幻杀阵中。\n柴达进等人都被困在其中，他们全部被分散开来；而且一旦出手攻击，其攻击的力量马上就会转变，变成攻击别人的力量。\n这个阵发不好破，因为已经被先进入的五人搅乱了。\n秦小天定下心来，慢慢琢磨，很快想出一个办法，那就是*辨真诀和神识，缓慢的通过阵法。只要不发出攻击，这套阵法对他就没有威胁力。\n如果不用辨真诀，秦小天不可能找到正确的路线通过，他也无法同志另外几个人。在阵法中除非能力极高，或者精通阵法，才有可能带人出来。秦小天只是凭着一个辨真诀，才能勉强通过。\n终于踏上了对面的洞口，秦小天心里暗道侥幸。\n他顺着一条不长的甬道，来到一个石窟中。\n秦小天楞了一下，空荡荡的石窟里什么也没有。片刻间他就醒悟过来，打出辨真诀，神识迅速扩散开来，周围的一切印入心中。\n他忍不住赞叹道：“主人真会藏东西……这还是一个幻阵，不过是一个虚象。真正的房间在边角一个小洞口里，这个幻阵很真实，它是为了掩饰那个洞口。”\n凭着辨真诀，秦小天迅速进入洞口。此时，柴达进也摆脱幻杀阵来到了房间，他一时间也被表面现象迷惑住。\n秦小天一进去就知道走对了。这是一个用法术制造出来的房间，乳白色的玉质地面和墙面，中间一个练丹炉，地面上有一个蒲团，*墙有一条玉质长案，上面放着几样小东西，还有一个储物袋。\n秦小天一点也不客气，上去收掉练丹炉，接着收掉储物袋。\n这时，柴达进走了进来，他怪叫一声：“你好快！”\n秦小天加快脚步，手顺着长案一扫，东西全部落入手镯里，淡淡的说道：“你好象来迟了”\n柴达进四处张望，一手接一手发出灵诀，哧的一声响，一面玉质墙壁上露出几个隔挡，里面存放着不少晶石。\n他纵身跃到墙壁边，伸手将晶石收去，有些气恼的说道：“不知道是谁的临时驻地，阵法布置的如此变态，却没有什么东西……”\n秦小天暗暗后悔，自己没有打出辨真诀，他急忙打出辨真诀，神识稍稍扩展，立即发现了另一个洞口。他也不和柴达进说话，纵身窜入洞口。\n柴达进一时不察，回头发现秦小天悄然失踪，知道这里还有明堂，马上开始搜索，可还是慢了一步。\n秦小天一头撞了进去，顿时大喜。\n这是一个很小的空间，里面灵气浓郁，一根青紫色的石笋倒垂着，石笋下方放着一个玉瓶，旁边还有两只玉瓶，秦小天先收掉两只玉瓶。\n柴达进也找到进口飞跃过来，秦小天一把抓器石笋下的玉瓶，举到眼前观察。",
            "summary": "主角秦小天正在学习如何破解阵法。他通过使用识阵灵诀和神识来了解和破除大部分的阵法。在这个过程中，他发现了一个幻杀类的阵法，并通过打破阵眼成功破解。随后，他在一个空荡的石窟中找到了真正的房间，里面有一些珍贵的物品。然而，他的竞争对手柴达进也紧随其后，试图抢夺这些物品。",
            "characters_in_summary": [
                "秦小天",
                "柴达进",
                "识阵灵诀",
                "神识",
                "幻杀类阵法",
                "阵眼",
                "石窟"
            ],
            "entity_info": "秦小天 | 修真者，与袁微闲成为朋友，了解修真界信息，加入寻宝小组，与李明等人一起出海，寻宝小组成员，学会水遁技能，拥有古玉简，掌握收宝灵咒，师尊为赤明（修神界的超级高手，青帝）\n柴达进 | 修真者，分神期高手，贪婪财宝，抢夺秦小天等人的宝藏\n韦颜 | 寻宝小组成员，与秦小天一起采集材料，负责布阵逼开海水以采集奥钰砂，羡慕秦小天的收宝和探宝能力\n海底 | 秦小天跟随韦颜下潜至海底，遭遇海水的巨大压力，最终激发神奕力克服压力的地方，用于采集奥钰砂\n林木木 | 寻宝小组成员，指挥青鸳环降落，分配任务"
        }
    ]
}