{
    "chapter_title": "第一百六十三章  新城 ",
    "chapter_summary": "秦小天和他的师侄际无涯在寻找界的起源时，意外卷入了一场战斗。他们被误认为是偷窥者，与啼砻和勿擎崖展开了激战。际无涯凭借李强传授的拳脚功夫击败了啼砻，而秦小天则靠自己的武艺打败了勿擎崖。在战斗中，啼砻虽受重伤，但仍顽强抵抗。他们成功制服了啼砻和勿擎崖，从勿擎崖体内取出了红色球状物。在寻找界的起源的过程中，他们发现了一个不完整的界，并在此遇到了啼砻。为了争夺一个疑似界心的椭圆形物体，他们发生了冲突。秦小天成功击败了啼砻，他们解除了勿擎崖的束缚，并带着发现的物体离开了现场。在遥远的星球上，他们找到了一个看似落后肮脏的城市。在这里，他们找到了一个休息的地方，并尝试了当地的美食。他们支付了一个阿匹兹作为样品，然后利用晶嗜链迅速复制了阿匹兹，成功支付了11个阿匹兹。在与一群饥饿的孩子相遇后，他们慷慨地请孩子们吃肉，并保护他们免受两个彪形大汉的威胁。在这个过程中，他们展示了善良和正义的一面。",
    "characters_in_summary": [
        "秦小天",
        "际无涯",
        "啼砻",
        "勿擎崖",
        "李强",
        "寻找界的起源",
        "不完整的界",
        "遥远星球上的城市"
    ],
    "pre_entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，运用歧天界的力量，思考如何掌控一界的问题，使用金星法术配合李强的万莲开仙术对抗延康魔尊，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，寻找父母，父母为渡劫期修真者，有一儿两女（秦小天），与厉禁天君合作布置大杀阵\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n啼砻 | 外表看上去是青年人，与勿擎崖是一对敌对的高手，双方争斗激烈，拥有神晶（亚库晶），用于恢复消耗的功力\n勿擎崖 | 外表看上去是中年人，与啼砻是一对敌对的高手，双方争斗激烈，未使用界力进行战斗\n李强 | 原界的主人，与秦小天、际无涯等人有关系\n神境大陆 | 一个充满神秘力量的大陆，拥有丰富的修炼资源和强大的术法师，秦小天和际无涯在这里寻找关于界的起源和修炼流派的信息，啼砻和勿擎崖在此地进行激战",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "际无涯笑嘻嘻道：“路过，呵呵，路过。你们继续，打得很好看，呵呵，我们是看热闹的。”\n秦小天无语，这家伙又开始神经了。\n勿擎崖恶狠狠的道：“你们是什么人，胆敢偷窥！啼砻，先杀了他们，我们再斗！”\n啼砻凶狠道：“好！一人一个！杀了再说！”\n秦小天道：“妈的……这里的人就是疯子，竟然不分青红皂白就杀人。帅哥，一人一个，别给我面子，狠狠的打！”\n际无涯对上啼砻，秦小天对上勿擎崖。际无涯也不用法术，如果用法术神通，一下子就能干掉对手，他可不想杀掉对方。有很多问题还要询问，死人可不会回答，所以他用的是拳脚功夫，那可是李强亲自传授的功夫。\n他劈头盖脸的就是三个大嘴巴，抽得啼砻呜哩哇啦的鬼叫，躲无可躲，避无可避。无论啼砻如何闪避，际无涯的一双大手总是能抽到他的脸颊，三巴掌抽掉他七、八颗牙齿打得他昏头转向，就连手中的神晶也掉了。\n际无涯抽完三巴掌，道：“老子说了……是路过！路过的人你都要杀，你、你这个混蛋东西……”他还没有说完，啼砻狂嗷了一声，再次扑上来。由于牙齿脱落，口齿不清，大家都听不清他喊什么。\n啼砻勉强运起一团青光，狠狠的砸过去。际无涯直接挺身撞过去，根本没有理会冲击而来的青光团。啼砻惊恐的看见青光团触及际无涯就化作无数光点消散，没有任何效果。就在他微微迟疑的瞬间，际无涯已经近身，一只手突然勾住他的脖颈，一只手猛地击向腹部，砰砰两拳打得他痛嚎出声。\n际无涯左手猛地力，硬生生压住啼砻的脖子，右腿突然抬起，用膝盖狠狠的撞在啼砻的面部。啪嚓一声，啼砻鼻子彻底平整。际无涯长笑一声，右小腿陡然上踢，准确的打在啼砻下体，左手松开，啼砻飞了出去。干净利落的两拳一脚，啼砻别说是抵抗，连说话的机会也没有。",
            "summary": "一段奇幻武侠剧情。际无涯和秦小天两人在路过勿擎崖和啼砻的战斗时，被误认为是偷窥者。尽管他们试图解释自己是路过的，但啼砻和勿擎崖仍然决定攻击他们。际无涯和秦小天分别与对手展开战斗，际无涯使用李强传授的拳脚功夫，而秦小天则依靠自己的武艺。际无涯成功地击败了啼砻，而秦小天也打败了勿擎崖。",
            "characters_in_summary": [
                "际无涯",
                "秦小天",
                "勿擎崖",
                "啼砻"
            ],
            "entity_info": "际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，运用歧天界的力量，思考如何掌控一界的问题，使用金星法术配合李强的万莲开仙术对抗延康魔尊，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，寻找父母，父母为渡劫期修真者，有一儿两女（秦小天），与厉禁天君合作布置大杀阵\n勿擎崖 | 外表看上去是中年人，与啼砻是一对敌对的高手，双方争斗激烈，未使用界力进行战斗\n啼砻 | 外表看上去是青年人，与勿擎崖是一对敌对的高手，双方争斗激烈，拥有神晶（亚库晶），用于恢复消耗的功力\n神境大陆 | 一个充满神秘力量的大陆，拥有丰富的修炼资源和强大的术法师，秦小天和际无涯在这里寻找关于界的起源和修炼流派的信息，啼砻和勿擎崖在此地进行激战"
        },
        {
            "id": 1,
            "content": "秦小天只是用手指一点：“定！”勿擎崖就动弹不得，完全被晶嗜链困死在空中，两人清楚的看到际无涯漂亮的打击。\n秦小天惊叹道：“帅哥，这一手够帅，哪里学来的？”\n际无涯道：“我大哥，你师伯，他老人家教的，怎么样？这可是暴力美学，能够让人赏心悦目，当然够帅！敢向我爪子……真是不知道死活！”\n啼砻被最后一脚踢到下体，全身立即颤抖起来，再也保持不住飞行状态，翻滚着跌落下去。他无比后悔招惹到如此强大的存在，不过依旧不肯放弃，刚刚跌落又重新飞起，满嘴的鲜血，面目变得更加狰狞，“我要杀了你……杀了你！啊！……”\n际无涯猛地一脚踩在他的头上。这家伙再次跌落，然后重新飞起，又一次跌落。秦小天叹道：“这家伙就像是皮球！哎，顽强啊……这么打都不肯放弃，一根筋啊……佩服！”\n啼砻就算再坚强，也受不起如此连续不断的重击，虽然不会死亡，但是狂暴的打击逐渐耗去了他所有的力量，全身的骨头最少也断掉十七、八根，脑壳上鼓起七、八个大包，耳朵里仿佛有无数的小虫在鸣叫，眼前小星星更是一眨一眨亮晶晶。\n际无涯打到最后也无奈了，这家伙就是一个不死蟑螂，便抓着啼砻的脚踝，挥舞着叫道：“听着，老子是路过的……是不是还要杀我？你服不服？服不服？”\n“杀！杀……”无意识的叫喊，啼砻依旧不肯屈服。\n秦小天笑道：“帅哥，别舞了，这家伙应该不会屈服的。”",
            "summary": "秦小天和际无涯面对一个顽强的敌人啼砻。际无涯展示了他高超的武艺，而啼砻在遭受连续打击后仍然不肯屈服。际无涯无奈地停止了攻击，而啼砻虽然在肉体上受到严重伤害，但仍然坚持抵抗。",
            "characters_in_summary": [
                "秦小天",
                "际无涯",
                "啼砻"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，运用歧天界的力量，思考如何掌控一界的问题，使用金星法术配合李强的万莲开仙术对抗延康魔尊，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，寻找父母，父母为渡劫期修真者，有一儿两女（秦小天），与厉禁天君合作布置大杀阵\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n啼砻 | 外表看上去是青年人，与勿擎崖是一对敌对的高手，双方争斗激烈，拥有神晶（亚库晶），用于恢复消耗的功力\n勿擎崖 | 外表看上去是中年人，与啼砻是一对敌对的高手，双方争斗激烈，未使用界力进行战斗\n神境大陆 | 一个充满神秘力量的大陆，拥有丰富的修炼资源和强大的术法师，秦小天和际无涯在这里寻找关于界的起源和修炼流派的信息，啼砻和勿擎崖在此地进行激战"
        },
        {
            "id": 2,
            "content": "际无涯猛地将啼砻扔了出去，看着他砸向地面。啼砻虽然神志不清，但还是本能的知道一头砸在地上的后果，在接近地面的一刹那突然力，稍稍停顿了一下，才落在地面上。他勉强翻身坐起，咬牙切齿的盯了一眼际无涯，随后掏出一个玉瓶，拔掉瓶塞，仰头吃下玉瓶里的液体。\n秦小天说道：“小师叔，你还是制住那家伙吧，省得麻烦。”\n际无涯点头道：“好吧，也差不多玩够了，去！”一条银色的绳索链飞出，快缠绕住啼砻的身体，标准的五花大绑。随着际无涯的招手，已经将啼砻提到半空中。\n秦小天一指勿擎崖，带着他向前飞行一段距离，找到稍微空旷的地方，放下勿擎崖，说道：“姆克司拿出来看看。”\n“休想！”\n秦小天被他吼了一句后，很悠闲的说道：“当了俘虏还那么嚣张！呵呵，小师叔，我有点不理解这里的人，他们似乎没有屈服的概念。”\n这一点，际无涯已经有了很深的体会，就像秦小天所说，这的人似乎只有一根筋，不知道什么是变通，因此就有点变态了。\n秦小天不再多说什么，上前伸手按在勿擎崖的头顶上，直接用强大的神识扫视他的身体。\n勿擎崖大骇，只觉得一股热流从头流到脚，已经开始融合的姆克司竟然开始急剧颤动，怪叫道：“停！停下来！你要干什么？你要干什么！住手……我要杀了你！我要杀了你们！啊……”\n一圈红色的球，大小犹如鸡蛋，被秦小天强行从勿擎崖的体内吸出。\n勿擎崖被晶嗜链捆住，拼命挣扎，吼道：“不！还给我！还给我！”\n际无涯笑道：“这家伙叫得像只待宰的猪！真实难听！”他随手打出一道灵诀，封住勿擎崖得嘴，说道：“你太吵了，安静点。”",
            "summary": "际无涯和秦小天成功地制服了啼砻和勿擎崖。际无涯用银色绳索将啼砻捆绑，而秦小天则用强大神识控制了勿擎崖，强行从他体内取出一枚红色的球状物。勿擎崖在挣扎过程中发出痛苦的尖叫。",
            "characters_in_summary": [
                "际无涯",
                "秦小天",
                "啼砻",
                "勿擎崖"
            ],
            "entity_info": "际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，运用歧天界的力量，思考如何掌控一界的问题，使用金星法术配合李强的万莲开仙术对抗延康魔尊，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，寻找父母，父母为渡劫期修真者，有一儿两女（秦小天），与厉禁天君合作布置大杀阵\n啼砻 | 外表看上去是青年人，与勿擎崖是一对敌对的高手，双方争斗激烈，拥有神晶（亚库晶），用于恢复消耗的功力\n勿擎崖 | 外表看上去是中年人，与啼砻是一对敌对的高手，双方争斗激烈，未使用界力进行战斗\n神境大陆 | 一个充满神秘力量的大陆，拥有丰富的修炼资源和强大的术法师，秦小天和际无涯在这里寻找关于界的起源和修炼流派的信息，啼砻和勿擎崖在此地进行激战"
        },
        {
            "id": 3,
            "content": "秦小天死死盯着那圈红色球半晌，说道：“小师叔，我想……我们找到了界的起源。这应该是最小的界，不过缺了很多东西，甚至还没有界心，但是已经拥有了界层，里面有一小片陆地，大约只有一万平方米。哈哈，很有意思的东西。”\n啼砻虽然被捆绑着，不过仗着高深的修为已经缓过气来。当他看见姆克司被秦小天强行取出，也忍不住大叫起来：“那是我的！是我的！”\n秦小天眉头一皱，“讨厌的家伙！”\n际无涯一脚踢去，脚尖恰好踢中啼砻的嘴巴，这下就连一颗牙也没有保住，全部干干净净地掉落。这家伙即使到了这一步，依旧呜呜咽咽的讨要姆克司，并且出凶狠的威胁，誓要杀掉他们。\n以际无涯这种好脾气的人都忍受不住，更何况秦小天。他凌空一拳打去，喝道：“既然你那么喜欢杀人，那么你去死吧！”隔着十来米的凌空一拳就杀掉了啼砻。\n际无涯手一招，那条银色的绳索落在手中，说道：“若是你不吱声，还能保住性命，被抓住了还敢威胁我们，真是活的不耐烦了。”他手掌一翻，地下的土地翻起，尸体迅沉了下去。\n际无涯接过姆克司，仔细观察。淡红色的球形外表很像鸡蛋，也是椭圆形的，半透明，但是看不清里面有些什么。一丝丝极淡的雾气在里面飘荡，非常得好看，握在手中可以清晰的感觉柔软的外壳，他忍不住问道：“软的？界层竟然是软的？呃，万一捏碎了可怎么办？”\n秦小天笑道：“既然已经有了界的性质，就有坚不可摧的属性，不相信的话你可以试试，看能不能捏碎。”\n解开勿擎崖的禁制，两人化作一道彩虹飞走。勿擎崖这次没有叫喊，目光阴沉地盯着两人消失的方向，转身向着传送阵飞去。",
            "summary": "秦小天和他的师侄际无涯在寻找界的起源时，发现了一个最小的界。这个界虽然还不完整，但已经具备了界的基本特征。他们在界中发现了一个软质的椭圆形物体，疑似界心，引起了他们的兴趣。在这个过程中，他们遇到了一个名为啼砻的人，为了争夺这个物体而发生冲突，秦小天成功击败了啼砻。随后，他们解除了勿擎崖的束缚，并带着发现的物体离开了现场。",
            "characters_in_summary": [
                "秦小天",
                "际无涯",
                "啼砻"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，运用歧天界的力量，思考如何掌控一界的问题，使用金星法术配合李强的万莲开仙术对抗延康魔尊，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，寻找父母，父母为渡劫期修真者，有一儿两女（秦小天），与厉禁天君合作布置大杀阵\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n啼砻 | 外表看上去是青年人，与勿擎崖是一对敌对的高手，双方争斗激烈，拥有神晶（亚库晶），用于恢复消耗的功力\n勿擎崖 | 外表看上去是中年人，与啼砻是一对敌对的高手，双方争斗激烈，未使用界力进行战斗\n神境大陆 | 一个充满神秘力量的大陆，拥有丰富的修炼资源和强大的术法师，秦小天和际无涯在这里寻找关于界的起源和修炼流派的信息，啼砻和勿擎崖在此地进行激战"
        },
        {
            "id": 4,
            "content": "转眼百万公里，秦小天和际无涯悬停在一座城市的上空。\n际无涯说道：“终于找到城市了，我们下去看看。”两人悄然落在一条小巷子中，随便幻化成本地人的模样，大摇大摆地走出来。\n城市很肮脏，地面上到处是垃圾，很普通的石板路，边上的房屋基本上是土木结构，很简陋破旧。城市中的人大都穿着兽皮衣裤，天气很冷，温度大约在零下十度左右，排水沟里结着厚实的冰。\n各种各样没有见过的驯养家禽牲口在街上游荡，忙碌的人群还有四处乱窜的孩子，这个城市虽然落后，却显得生机勃勃。",
            "summary": "在遥远的星球上，秦小天和际无涯找到了一个肮脏、落后的城市。这里的居民穿着兽皮衣裤，生活在寒冷的环境中。尽管这个城市看起来并不发达，但它充满了生机和活力。",
            "characters_in_summary": [
                "秦小天",
                "际无涯",
                "遥远星球上的肮脏落后城市"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，运用歧天界的力量，思考如何掌控一界的问题，使用金星法术配合李强的万莲开仙术对抗延康魔尊，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，寻找父母，父母为渡劫期修真者，有一儿两女（秦小天），与厉禁天君合作布置大杀阵\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n啼砻 | 外表看上去是青年人，与勿擎崖是一对敌对的高手，双方争斗激烈，拥有神晶（亚库晶），用于恢复消耗的功力\n勿擎崖 | 外表看上去是中年人，与啼砻是一对敌对的高手，双方争斗激烈，未使用界力进行战斗\n神境大陆 | 一个充满神秘力量的大陆，拥有丰富的修炼资源和强大的术法师，秦小天和际无涯在这里寻找关于界的起源和修炼流派的信息，啼砻和勿擎崖在此地进行激战"
        },
        {
            "id": 5,
            "content": "秦小天四处张望，际无涯问道：“小天，找什么？”\n“也许能找到一个休息的地方，呵呵，这样可以听到一些本地的消息。嗯，你看前面有一个大棚，有很多人进去，我们也去看看。”\n际无涯抬头看去，只见一个很大的木棚里面有很多人，顺着棚顶边缘，一缕缕热气升腾，似乎是一个吃饭的地方，笑道：“不知道是茶馆还是饭店，够简陋的。”两人慢慢的走了过去。\n木棚里是一排一排的桌子，都是用很粗糙的原木制作的，桌面坑坑洼洼，颜色已经完全黑，看不出任何木纹。这是一个吃食店，专门售卖各种煮熟的肉。\n两人进来就皱起了眉头，里面的味道实在难闻。找到一个空闲的位置，两人坐下，一个身穿油腻兽皮的小伙子跑过来，问道：“吃点什么？”\n际无涯很豪爽的说道：“有什么好东西吗？我只要最好的！”\n小伙子很高兴，说道：“有刚刚下锅的肥驼肉，来一盆？”\n“来一盆？”际无涯傻眼，眼睛一扫别的桌子，这里竟然用木盆盛肉。那木盆有洗脸盆大小，连肉带汤，扎扎实实堆尖一盆，有点夸张。\n秦小天笑道：“好，来一盆。”\n小伙子很高兴，大声复述一遍：“一盆肥驼肉！”他又道：“两位请稍候！”这才转身离开。\n际无涯小声道：“老天，小天……呃，老天和小天，嘿嘿，有意思。我说小天，你不会真的要吃此地的肥驼肉吧，我听着就已经败退了。”\n秦小天笑嘻嘻道：“入乡随俗嘛，吃点东西算啥。”\n片刻，小伙子端着一个大木盆，用力提到桌面上，说道：“来了！一盆肥驼肉。”\n这次就连秦小天也愣住了，这是一个大木盆，就像小孩的洗澡盆，里面堆尖的大肥肉冒着腾腾热气。际无涯忍不住道：“靠，喂猪啊……”\n小伙子微笑道：“十一个阿匹兹。”\n秦小天问道：“什么阿匹兹？”话刚出口就反应过来，阿匹兹就是钱。\n际无涯双手环抱，一副看热闹的模样。",
            "summary": "秦小天与际无涯寻找休息地方以了解当地消息。他们发现了一个木棚，里面有很多人在吃东西。虽然环境简陋，但他们决定尝试一下。他们点了一盆肥驼肉，但发现分量过于夸张。尽管际无涯觉得食物难以入口，但秦小天还是决定尝试一下入乡随俗。",
            "characters_in_summary": [
                "秦小天",
                "际无涯",
                "木棚"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，运用歧天界的力量，思考如何掌控一界的问题，使用金星法术配合李强的万莲开仙术对抗延康魔尊，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，寻找父母，父母为渡劫期修真者，有一儿两女（秦小天），与厉禁天君合作布置大杀阵\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n啼砻 | 外表看上去是青年人，与勿擎崖是一对敌对的高手，双方争斗激烈，拥有神晶（亚库晶），用于恢复消耗的功力\n勿擎崖 | 外表看上去是中年人，与啼砻是一对敌对的高手，双方争斗激烈，未使用界力进行战斗\n神境大陆 | 一个充满神秘力量的大陆，拥有丰富的修炼资源和强大的术法师，秦小天和际无涯在这里寻找关于界的起源和修炼流派的信息，啼砻和勿擎崖在此地进行激战"
        },
        {
            "id": 6,
            "content": "小伙子脸色顿时变了，说道：“这盆肥驼肉！需要十一个阿匹兹！”\n秦小天笑道：“我知道，你拿一个阿匹兹给我看看。”他的意思就是找一个样品，凭借晶嗜链的特性，他可以复制任何东西。只要有一个阿匹兹，那么他就有无数的阿匹兹，只是他的话很容易让人误会。\n小伙子怪叫一声：“喂！是你付给我十一个阿匹兹，而不是我给你一个阿匹兹！你想吃白食吗？”刚才还谦恭有礼的小伙子突然变脸，一副很狰狞的模样。\n际无涯不停的偷笑，一副幸灾乐祸的模样，还在边上插话道：“是啊，是啊，你难道想要吃白食，哈哈！”\n秦小天无奈的笑道：“这算什么事？”还好他很机灵，晶嗜链迅延伸，搜寻所谓的阿匹兹，很快就在柜台里找到了样品。阿匹兹竟然是一种动物的鳞片，像一个小水滴的形状，一头尖一头圆，颜色很漂亮，金黄色，汽水瓶盖大小。\n“你说的就是这个？”秦小天手掌中出现一叠阿匹兹。\n小伙子原本想要飙，突然看见秦小天手中的阿匹兹，顿时露出笑容，变脸之快让人叹为观止，“是，一共十一个阿匹兹。”\n际无涯佩服得五体投地，说道：“小天，你行啊！哪里搞来的？我还以为你真的准备吃白食。”",
            "summary": "小伙子要求秦小天支付11个阿匹兹来换取一盆肥驼肉。秦小天表示愿意支付一个阿匹兹作为样品，但小伙子认为这样做相当于吃白食。际无涯在一旁嘲笑秦小天，而秦小天机智地利用晶嗜链迅速找到并复制了阿匹兹，成功支付了11个阿匹兹。",
            "characters_in_summary": [
                "秦小天",
                "小伙子",
                "际无涯"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，运用歧天界的力量，思考如何掌控一界的问题，使用金星法术配合李强的万莲开仙术对抗延康魔尊，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，寻找父母，父母为渡劫期修真者，有一儿两女（秦小天），与厉禁天君合作布置大杀阵\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n啼砻 | 外表看上去是青年人，与勿擎崖是一对敌对的高手，双方争斗激烈，拥有神晶（亚库晶），用于恢复消耗的功力\n勿擎崖 | 外表看上去是中年人，与啼砻是一对敌对的高手，双方争斗激烈，未使用界力进行战斗\n神境大陆 | 一个充满神秘力量的大陆，拥有丰富的修炼资源和强大的术法师，秦小天和际无涯在这里寻找关于界的起源和修炼流派的信息，啼砻和勿擎崖在此地进行激战"
        },
        {
            "id": 7,
            "content": "燊小天说道：“我估计这里的货币千差万别，你还记得在居盐城，那里用盐作为货币，呵呵，好了，给你阿匹兹，多的就赏给你了。”他手中最少有二十个阿匹兹。\n小伙子看这家伙连阿匹兹是什么都不知道，竟然掏出那么多阿匹兹，不过他是卖肉的，只要有阿匹兹一切好说。接过阿匹兹，他心满意足的离开。\n秦小天笑道：“帅哥吃吧！我花了那么多阿匹兹，你不吃对不起我！”\n际无涯看着堆尖的肥肉已经晕头了，更不用提吃肥肉。从小他就最讨厌吃肥肉，说道：“哎，你花的钱，还是你自己享受吧，我可不吃这玩意。”他一眼看见一个小孩子穿着破烂的兽皮，立即招手道：“小家伙，过来。”\n那孩子有一双明亮的眼睛，听到际无涯的招呼，立即跑了过来。",
            "summary": "燊小天和际无涯正在讨论一种名为阿匹兹的货币。燊小天给了际无涯一些阿匹兹，而际无涯因为不喜欢吃肥肉，所以没有接受。这时，一个穿着破烂兽皮的小孩子走了过来，被际无涯叫了过去。",
            "characters_in_summary": [
                "燊小天",
                "际无涯",
                "穿兽皮的小孩",
                "无"
            ],
            "entity_info": "际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n无 | 无\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，运用歧天界的力量，思考如何掌控一界的问题，使用金星法术配合李强的万莲开仙术对抗延康魔尊，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，寻找父母，父母为渡劫期修真者，有一儿两女（秦小天），与厉禁天君合作布置大杀阵\n啼砻 | 外表看上去是青年人，与勿擎崖是一对敌对的高手，双方争斗激烈，拥有神晶（亚库晶），用于恢复消耗的功力\n勿擎崖 | 外表看上去是中年人，与啼砻是一对敌对的高手，双方争斗激烈，未使用界力进行战斗\n神境大陆 | 一个充满神秘力量的大陆，拥有丰富的修炼资源和强大的术法师，秦小天和际无涯在这里寻找关于界的起源和修炼流派的信息，啼砻和勿擎崖在此地进行激战"
        },
        {
            "id": 8,
            "content": "际无涯说道：“想不想吃肉？”\n那孩子盯着大盆肥驼肉，小声道：“想！”\n际无涯大手一挥：“归你了，吃吧！”\n“真的吗？全给我？”\n际无涯道：“当然，全给你吃！呃，你能吃下吗？”那盆肉最少也有百十斤，小孩身材瘦小，差不多也是百十斤，他怀疑这孩子根本吃不了多少。\n小孩子突然呼哨了一声，紧接着七、八个小孩一起聚拢过来。那孩子说道：“这位大叔请我们吃肉，大家一起吃！”\n“谢谢大叔！”\n“大叔真好，谢谢大叔！”\n小家伙们很有礼貌，并没有马上去吃，而是不停的道谢。那孩子又道：“大叔，能把肉盆端到地上来吗？桌子太高了，我们够不着。”其中有几个孩子很小，大约四、五岁的样子，一个个脏得像小猴子。\n秦小天伸手握住盆沿，轻巧的放在地上，温和的说道：“吃吧。”\n孩子们欢呼一声，一起涌到木盆边，一个个也不怕烫，直接伸手抓起肥肉，大口吃了起来。\n际无涯最见不得孩子受苦，说道：“哎，慢慢吃，别噎着。”\n秦小天也不说话，只是默默地看着孩子。他估计了一下，最大的孩子应该不过十岁，最少的大约只有三岁或者四岁，但是就是这群孩子，竟然将满满一盆肉吃得一干二净。\n际无涯目瞪口呆，道：“小天，九个孩子，每人最少吃了四斤肉，多的吃了十几斤，这……这怎么可能？”\n秦小天说道：“每个孩子最少藏了三块大肉，你没注意？”\n际无涯笑道：“难怪吃得一干二净，呵呵。”\n说话间，从外面进来两个彪形大汉，刚进门就喊道：“来两盆肥驼肉！要肥一点的！“两人四处张望了一下，看见秦小天和际无涯坐的位置有空，同时也看到蹲在地上的那群孩子，其中一个喝道：“普洛！你个小混蛋，竟然敢偷吃？今天讨了多少阿区兹？”\n另一个大汉说道：“咦，他们吃的是肥驼肉！混蛋东西，难道他们讨要的阿匹兹花掉了吗？”\n两人大步走来，孩子们吓得瑟瑟抖，站起身来，也不敢跑，全部缩在一起，畏惧的盯着脚尖。\n一个大汉扬手就抽了过去。际无涯脸色顿时阴沉下来，伸出胳膊挡住孩子的脸，那大汉一巴掌就抽在他手臂上。\n大汉感觉自己的手掌就像抽在锋利的刀片上，手掌上顿时划开了一道豁口，鲜血喷射而出。他惊叫一声，倒退一步，喝道：“你是谁？”\n际无涯腾身而起，“我是你大爷！”",
            "summary": "际无涯和秦小天遇到了一群饥饿的孩子。际无涯慷慨地请孩子们吃肉，孩子们非常感激。其中一个孩子提议将肉盆端到地上，这样小的孩子也能吃到。孩子们把满满一盆肉吃得一干二净。这时，两个彪形大汉进来，指责一个孩子偷吃肥驼肉，并威胁孩子们。际无涯为了保护孩子，与其中一个大汉发生冲突，结果大汉的手掌被划伤。",
            "characters_in_summary": [
                "际无涯",
                "秦小天",
                "饥饿的孩子们",
                "大汉"
            ],
            "entity_info": "际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，运用歧天界的力量，思考如何掌控一界的问题，使用金星法术配合李强的万莲开仙术对抗延康魔尊，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，寻找父母，父母为渡劫期修真者，有一儿两女（秦小天），与厉禁天君合作布置大杀阵\n大汉 | 兽化人，可能是这群人的首领\n啼砻 | 外表看上去是青年人，与勿擎崖是一对敌对的高手，双方争斗激烈，拥有神晶（亚库晶），用于恢复消耗的功力\n勿擎崖 | 外表看上去是中年人，与啼砻是一对敌对的高手，双方争斗激烈，未使用界力进行战斗\n神境大陆 | 一个充满神秘力量的大陆，拥有丰富的修炼资源和强大的术法师，秦小天和际无涯在这里寻找关于界的起源和修炼流派的信息，啼砻和勿擎崖在此地进行激战"
        }
    ]
}