{
    "chapter_title": "第一百六十九章  黑沼城 ",
    "chapter_summary": "主角秦小天与青帝和其他界主之间的冲突达到高潮。秦小天凭借强大的力量和策略，成功打破敌人的界层，击败了他们。在这个过程中，秦小天的晶嗜链在界斗中表现出色，使他在正常比赛中能够坚持一段时间。然而，这场战斗导致了界面不稳定，凡人及修行者们纷纷瘫倒在地，无法使用法术或法宝。为了巩固歧天界的实力，秦小天开始闭关修炼。与此同时，其他角色如际无涯、青帝和博聚上人也在讨论如何保护秦小天并展开移民计划。青帝提议让秦小天跟他回仙界，而李强则回到原界组织修真者和凡人。博聚上人说他会去找天趣，希望他的封神牌中的散仙能派上用场。他们还担心失踪的天真，但李强认为他有本事应对困难。在闭关结束后，秦小天发现凡人已成功拓展到方圆百万公里。修真联合会组织大量修真者清除本地修行者，建立山门。神境大陆土地丰富，人们可自由开发。秦小天和际无涯交谈，后者即将完成修炼，获得秦小天的经验分享。神晶储备充足，但未来可能需要更多。秦小天在与朋友们的交流中，了解到一个新兴的修真世界，那里有很多从原界迁移过来的修真者和门派。他拒绝了对这片土地的管理工作，并表示不愿意在一个地方长久停留。际无涯接手了这个任务，给了自己一个三年的期限。",
    "characters_in_summary": [
        "秦小天",
        "青帝",
        "际无涯",
        "博聚上人",
        "天趣"
    ],
    "pre_entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n博聚上人 | 修仙者，与青帝、天姑、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关，与大天亟雷有关\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n天姑 | 修仙者，与青帝、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "“投降吧！交出你拥有的一切，做我们的奴隶！”\n青帝出一阵大笑，他被对方的霸道气乐了，说道:“我承认，这个地方的人和我们没有任何相似之处，小天，你可以破掉他们的界了。”\n秦小天也不客气，说道:“我来！”\n他试图凝结歧天界的界力，直接打破对方的界层。谁知在凝结界力的时候，他忽然现自己的和歧天界的联络极其微弱，一拳轰出打在对方的界层上，只引起了一阵剧烈的震动，竟然无法打破对方的界层。\n青帝看出不妥，问道:“怎么啦？”\n秦小天脸色一红，说道:“没什么，我有点大意了。”他立即启动分身，将界心的力量加持过来，刹那间，一股毁天灭地的气势呈现出来。\n投影的人脸色大变，因为秦小天动用了自己界心的力量，强大的实力展露无疑。投影也是从界心而来，两个界心相比较，高下立判。\n那些人万万没想到秦小天如此强大，他们原先估计秦小天只是刚刚修成界心的小神灵，还没到小猫变成了大老虎，这个差距太大了。\n秦小天已经明白，想要破掉对方的界，就必须先破掉对方的界心。\n界心与界心相对，秦小天的界心显然强大得多，立即震住了对方的界心。他没有使用界心攻击，只是将对方的界心定在空中，让其无法挥作用。他体内延伸出十几条晶嗜链，直接插入对方的界心。\n十几条晶嗜链同时吞噬，将对方的界心分解，转化为自己界心的养料。这是继承古神魂特有的本能手段，是其他界主修不出来的神通。\n投影出来的人体短时变得模糊不清，随着晶嗜链的疯狂吞噬，投影化作无数光点消散在空中。",
            "summary": "青帝与一群投影的人发生冲突，要求他们投降并成为奴隶。青帝的大笑让秦小天有机会破掉他们的界层，但起初并未成功。青帝询问原因后，秦小天借助分身和力量加持，成功地打破了对方的界层。那些人没想到秦小天如此强大，被他的界心击败，化为无数光点消散在空中。",
            "characters_in_summary": [
                "青帝",
                "秦小天"
            ],
            "entity_info": "青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n博聚上人 | 修仙者，与青帝、天姑、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关，与大天亟雷有关\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n天姑 | 修仙者，与青帝、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关"
        },
        {
            "id": 1,
            "content": "秦小天的晶嗜链实在太厉害了，若是正常的界斗，即使伪界打不过，也能支撑一段时间，不至于连一分钟都撑不住就彻底完蛋。\n界心一但消失，整个界就开始不稳，剧烈的震荡在界层中传递。\n伪界中的凡人全部瘫倒在地，仿佛被抽去所有的精气神，一个个大口大口地喘着粗气。\n那些修行者同样也浑身无力，没法使用任何法术和法宝。他们萎靡不振地坐在地上，仰着头惊恐地看着天空。\n界心的破除，让驻守在一百零八座塔里的高手收到巨大打击，其中不少人禁受不住冲击而吐血不止，却无法后退。界主与界主之间的斗争异常残酷，一旦开始就是不死不休。",
            "summary": "秦小天的晶嗜链在界斗中表现出色，使得他能在正常比赛中坚持一段时间，而不至于瞬间败北。界心消失导致界面不稳定，凡人及修行者们纷纷瘫倒在地，无法使用法术或法宝。这给一百零八座塔里的高手带来重创，导致他们吐血不止，无法撤退。界主间的斗争非常残酷，一旦开战即不死不休。",
            "characters_in_summary": [
                "秦小天",
                "晶嗜链",
                "界斗",
                "界心",
                "界面",
                "凡人",
                "修行者",
                "一百零八座塔",
                "高手",
                "界主"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n晶嗜链 | 秦小天用来束缚四个神兽的物品\n界心 | 界面的核心，可以根据界主的意愿变化大小和形态\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n博聚上人 | 修仙者，与青帝、天姑、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关，与大天亟雷有关\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n天姑 | 修仙者，与青帝、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关"
        },
        {
            "id": 2,
            "content": "因为吞噬完界心后，秦小天没有停手，十几条晶嗜链直接插入对方的界层中。随着吞噬的加，整个界层开始崩溃。\n在那一刻，秦小天深切地体会到界斗得残酷，他吞噬的仅仅是伪界的界层，就让歧天界的界层变得更坚韧，防御能力至少提升了百分之二十。若是凭自己性恋，没有上千年功夫，根本不可能达到这程度。\n对方连讨饶的声音都不出来，在一片爆裂声中，整个界层完全崩塌。由于秦小天在急吞噬，因此没有任何界层碎片落在这个世界上，而是全部进入了歧天界，包括一百零八座塔，二十几万花瓣型法宝和修行者，他们全部在歧天界的界层上显现出来。此时，形成伪界的几十万人和物质完全消失，地面上的凡人和修行者也被挪移进入歧天界。\n秦小天大获全胜，可是他一点高兴的感觉也没有，心里留下的唯有恐惧。如果和别的界主争斗，如果对方比他强大，那么歧天界的下场也会和这个伪界一样。\n当真个伪界碑吞噬后，秦小天感觉到，歧天界的实力至少提升了十几个百分点。青帝等人清晰地感受到伪界的消失，他苦笑道:“我可以击败它，但是我无法做到让它消失不见。”\n秦小天盘腿坐下，闭上双目。刚才的争斗给了他无限的遐想，他需要时间反思，需要时间慢慢消化。\n李强微微一笑，随手布置了一个禁制大阵，将秦小天包裹进去。\n青帝扫了一眼，四根青木徒然出现在大阵内部，环绕着秦小天直插入地下，瞬息间，无数青色的枝条生长起来，一片片青绿的树叶舒展开来。\n天姑抬手射出几颗淡褐色的种子，直接落在青木上。几株兰草生根芽，细长的叶片飞伸展，一串串粉色的兰花萧然绽放。一股淡淡的清香环绕着秦小天，让他的心神陷入极度的宁静之中。",
            "summary": "秦小天在界斗中成功吞噬了一个伪界，使得歧天界的界层变得更加坚韧，防御能力提升了百分之二十。在这个过程中，伪界的界层和其中的数十万人、物质全部消失，被挪移到歧天界。虽然秦小天取得了胜利，但他心中充满了恐惧，担心未来与其他界主的争斗。为了巩固歧天界的实力，秦小天开始闭关修炼。",
            "characters_in_summary": [
                "秦小天",
                "伪界界主",
                "歧天界",
                "伪界"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n歧天界 | 由秦小天创立的一界，拥有植物园等大型设施，用于居住和发展事业\n伪界 | 一个临时的界，有界层，也有界心，但是没有专属的大陆，没有专属的生命体，所以还不能算是完整的界\n晶嗜链 | 秦小天用来束缚四个神兽的物品\n界心 | 界面的核心，可以根据界主的意愿变化大小和形态\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n博聚上人 | 修仙者，与青帝、天姑、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关"
        },
        {
            "id": 3,
            "content": "际无涯说道:“我守在这里，呵呵，保证没有人能干扰到小天。”\n青帝说道:“我回仙界去召集一批人手。李强，你回原界组织修真者和凡人，准备开始移民。小天，你跟我走。”他说的是秦小天的分身，其本尊已经开始闭关修炼了。\n博聚上人说道:“我回去叫天趣过来，他的封神牌中有很多散仙，也许能用得上。”他叹了口气道:“可惜，天真这个混蛋找不到，唉，也不知道他有没有出神阵。”\n李强安慰道:“上人，别担心，天真有大神通，在神阵中可能会有一些磨难，不过凭他的本事，应该不会有事。”\n博聚上人平时少言寡语，但是一说到天真，他的火头就控制不住乱冒，气哼哼地摇头道:“这个混蛋，别让我再看见他，哼！”\n在场的人都知道博聚上人的软助就是天真，所以没人再继续说这个话题。",
            "summary": "际无涯、青帝和博聚上人在讨论如何保护秦小天并展开移民计划。青帝让秦小天跟他回仙界，而李强则回到原界组织修真者和凡人。博聚上人说他会去找天趣，希望他的封神牌中的散仙能派上用场。他们还担心失踪的天真，但李强认为他有本事应对困难。博聚上人气愤地表示不想再见到天真。",
            "characters_in_summary": [
                "青帝",
                "博聚上人",
                "秦小天",
                "李强",
                "天趣",
                "天真"
            ],
            "entity_info": "青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n博聚上人 | 修仙者，与青帝、天姑、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n天真 | 大哥的弟弟，拥有神秘力量，能够解除禁制，与赤明关系密切，目前在修真界，与秦小天有关联\n歧天界 | 由秦小天创立的一界，拥有植物园等大型设施，用于居住和发展事业\n伪界 | 一个临时的界，有界层，也有界心，但是没有专属的大陆，没有专属的生命体，所以还不能算是完整的界\n晶嗜链 | 秦小天用来束缚四个神兽的物品\n界心 | 界面的核心，可以根据界主的意愿变化大小和形态"
        },
        {
            "id": 4,
            "content": "秦小天的分身带着博聚伤人和天姑回到歧天界，李强和青帝先回到原界，青帝再从原界转到仙界，他还不能直接用仙界定位移动。\n际无涯的任务也不简单，他要建造一个大型的平面传送阵，用以沟通歧天界和原界。这是一种特定的传送阵，只能固定传送，是专为修真者和仙人搭建的传送阵。\n等到仙人和修真者到达以后，再考虑凡人的传送。由于凡人的身体不适合传送，所以为他们建造传送阵还需要特定的传送工具。\n秦小天的本尊完全不管外界的变化，开始全心全意地重新修炼歧天界。他已经了解到界层和界心的重要，因此这次的重点就是放在重修界层和界心。\n歧天界的界层原本是由亚库晶形成的神力层，现在又融合了伪界的界层。这种界层很有特色，值得借鉴。\n一百零八座塔，就是一百零八个节点，花边型法器相当于一个神文禁制，用来调和节点之间的力量，这种方法非常科学。\n秦小天直接用亚库晶形成了巨大的节点塔，并且将那些死去的半神灵的魂魄压制在里面，让他们镇守节点。至于节点里的神文，他重新设计，用甲骨文替代，每一个空格都写有几个甲骨神文。\n界层为守，界心为攻。\n修炼界心花费了秦小天很多精力。他原本认为，界心是**存在的，现在看来，界层和界内的世界，都和界心有着相铺相成的关系。用节点塔来影响界心，是一种非常独特的手段，可以加强界心的力量，尤其是加强界心的攻击力量，这是他非常关注的一点。\n当秦小天闭关结束，时间已经过去了十来年。\n收掉禁制大阵，收掉身边的四根青木和盛开的兰花，秦小天仰头看天，只见一艘陆空飞船划过天际。\n透过分身的记忆，他知道从原界陆续迁入的两千多万凡人，经过十多年的开，已经逐渐站稳脚跟，开始向远方拓展。\n由于拥有科技的力量，他们可以利用各种各样的飞行工具，近距离有悬浮车，远距离有陆空飞船，还有适合凡人的航班式传送阵。因此他们拓展得很快，已经占据了方圆百万公里，并且还在继续迅扩展。",
            "summary": "秦小天的分身带领博聚伤人和天姑回到歧天界，而李强和青帝返回原界后再去仙界。际无涯负责建造一个大型平面传送阵，连接歧天界和原界，以便修真者和仙人通行。凡人由于身体原因暂时不适合传送。秦小天的本尊开始专心修炼歧天界，重点放在重修界层和界心。他用亚库晶形成巨大节点塔，将死去的半神灵魂魄镇压其中，以加强界心的攻击力量。闭关结束后，秦小天发现凡人已成功拓展到方圆百万公里。",
            "characters_in_summary": [
                "秦小天",
                "李强",
                "青帝",
                "天姑",
                "博聚伤人",
                "际无涯"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n天姑 | 修仙者，与青帝、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n博聚上人 | 修仙者，与青帝、天姑、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n天真 | 大哥的弟弟，拥有神秘力量，能够解除禁制，与赤明关系密切，目前在修真界，与秦小天有关联"
        },
        {
            "id": 5,
            "content": "修真联合会组织了大批的修真者进入，大力扫除本地的修行者。\n有仙人作为领队，元婴期以上的修真者作为队员，本地的修行者根本不是对手。加上十几年前，大批的修行者被秦小天收入歧天界，本地修行者的力量式微。\n所以很快地，联合会进行地域分配，在这里迅建立起各派山门。\n神境大陆有着无穷无尽的土地，来到这里的人们，每人都分配到大量的土地，可以任其开利用。\n际无涯笑眯眯地从小木屋出来，对秦小天说道:“终于出来啦！唉，我可是守候了十几年啊，得了什么好处？”\n秦小天歪着头看看他，笑道:“好家伙，还差一步就可以凝结出界心，嘿嘿，修炼得很快。界心完成后，你就可以开始修自己的大陆了，恩，这是我的一点心得体会。”他扔出一个玉瞳简，里面是这次闭关对界的种种体悟和修行法门，“看完就毁掉，这东西留在外面太危险。”\n际无涯郑重地点点头，迅阅读以及，片刻后将玉瞳简合在掌心，用力一搓，玉瞳简化为碎末。他说道:“呵呵，刚好解开我的疑问，这下应该可以很快凝结出界心了。”秦小天问道:“神晶够用吗？”\n际无涯点头道:“我装了两个储物戒指的神晶，嘿嘿，足有几千万块，估计修几个界都够了。”\n秦小天知道，不论是李强还是青帝，以及一批到来的高手，都存积了大量的神晶，并且占领了星源府。得到一条级亚库晶矿脉，这是他们的本钱。\n从本地修行者那里得知，神境大陆的中央地域很少有亚库晶矿脉。以前这里有大量的神灵，也就是有大量的界主，姆克司晶体很有可能被他们采掘一空。至于神灵大战，估计和神晶矿脉枯竭也有一定的关系。\n“嗯，暂时是够了，以后若有机会，你还要再多囤积一点。一旦你的界开始升级，我估计，这些神晶不够用。”",
            "summary": "修真联合会组织大量修真者清除本地修行者，建立山门。神境大陆土地丰富，人们可自由开发。秦小天和际无涯交谈，后者即将完成修炼，获得秦小天的经验分享。神晶储备充足，但未来可能需要更多。",
            "characters_in_summary": [
                "秦小天",
                "际无涯",
                "修真联合会"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n修真联合会 | 负责管理修真者在凡界的事务，包括城市统治者、警员等，与原界修真者合作稳定政权\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n天姑 | 修仙者，与青帝、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关"
        },
        {
            "id": 6,
            "content": "际无涯哑口无言，半响才说道:“靠，这么变态！”\n秦小天说道:“一条亚库晶矿脉，也许足够数十万人修炼出界，但如果要凝结出界心，估计不过一万人就可以耗光，如果要修出大陆，呵呵，最多一千人就可以耗掉，要修出像原界那样的级界，一条亚库晶矿脉可能都不够！”\n际无涯笑道:“神晶的确是修炼界的关键，除非像天演那样，有古神魂那样的吞噬神兽，才可能不用那么多神晶。”\n秦小天说道:“是啊，我沾光不少，毕竟我曾经掌控过天演。”\n际无涯笑道:“还记得那个黑沼城吗？那里已经变成一个现代化城市，我们过去看看如何?”秦小天点头道:“好啊。”\n两人瞬移出去。\n黑沼城沿用了翻译过来的黑沼城名称，原来的建筑全部保留，成了原住民的旅游区。在原址的旁边，修建了一座现代化的大城市。由于地域宽广，这个城市没有高楼，只有商场和大型市微高一点，普遍都是两层或者三层的别致小楼。",
            "summary": "秦小天和际无涯讨论了关于修炼所需的亚库晶矿脉资源。他们提到了一个被改造成现代化城市的黑沼城，原来的人口居住区域被保留作为旅游区，而在原址附近新建了一个现代化的大城市。",
            "characters_in_summary": [
                "秦小天",
                "际无涯",
                "黑沼城",
                "现代化大城市"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n黑沼城 | 位于神境大陆的城市，弥蒙宗在此设有据点，秦小天和际无涯曾在此地与凡涩元交手\n修真联合会 | 负责管理修真者在凡界的事务，包括城市统治者、警员等，与原界修真者合作稳定政权\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关"
        },
        {
            "id": 7,
            "content": "每一户都有很大的院落，宽阔的马路用水泥浇筑，路上行人很少，各种悬浮车快掠过。这个世界太大，即使在城市里，也不可能用步行的方式，必须要有悬浮车代步。\n原界的凡人是从地球迁移过来的，经过无数岁月，科技快展，融合了很多修真法门，科技水准达到了很高的程度。这些凡人依附于修真者，大部分家庭或多或少都和修真者有关联，因此这些凡人已经不同于地球上的普通人，他们变得更加强大，更加自信。\n在修真联合会的引导下，原界几乎是全民修真，因此人类的生命得到了极大地延伸，普通人一百岁相当于过去的五十岁，活到两百岁的凡人比比皆是，加上鼓励生育，人口迅增加，原界的人口压力也逐渐显露出来。\n好在现了神境大陆，人数再多也不怕。这里地域辽阔，资源丰富，哪怕迁移几亿人过来，也只是沧海中的一滴水。\n秦小天和际无涯来到一座小楼前。",
            "summary": "在这个科技高度发达的原界，人们从地球迁移而来，拥有先进的悬浮车和强大的修真力量。在修真联合会的引导下，全民修真使得人类寿命得到极大延长，人口迅速增长。为了解决人口压力，人们发现了神境大陆，这个广袤的地方拥有丰富的资源和空间。",
            "characters_in_summary": [
                "原界居民",
                "地球",
                "修真联合会",
                "神境大陆"
            ],
            "entity_info": "地球 | 秦小天的父母所在的地方，也是际无涯选择的去处\n修真联合会 | 负责管理修真者在凡界的事务，包括城市统治者、警员等，与原界修真者合作稳定政权\n神境大陆 | 一个拥有无穷无尽土地的地方，来到这里的人们每人分到大量土地，可以任意开发利用\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n黑沼城 | 位于神境大陆的城市，弥蒙宗在此设有据点，秦小天和际无涯曾在此地与凡涩元交手，现为原住民的旅游区，保留了原来的建筑\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关"
        },
        {
            "id": 8,
            "content": "“这是谁的住宅？”\n际无涯笑道:“你的几个老朋友，呵呵，我们进去。”\n秦小天的神识扫了过去，既然是老朋友，就不会怪自己无礼。他惊讶道:“傅师伯！侯师伯！嗯，郁蒙白也在……”他的神识一动，立即惊动了屋里人。\n傅山和侯霹净站起身，一起走出房门，郁蒙白紧随其后。\n“傅大哥，侯老哥，小天出关了。”\n秦小天很开心，尤其是见到了郁蒙白。在炎星的时候，这家伙就是负责招待他的人，能够再次见到，他特别高兴。\n傅山和侯霹净仔细打量了一下秦小天，傅山赞道:“小天越来越厉害了，老侯，小一辈的孩子已经远远过我们，要加油啊！”\n侯霹净满不在乎地说道:“能够修炼到仙人境界我就很满足了，不管以后有没有进境，我都不在意。”\n郁蒙白上前施礼。秦小天现这家伙也是仙人，说道:“什么时候渡劫去仙界的？呵呵，运气不错啊！”\n郁蒙白恭恭敬敬地说道:“联合会组织了一批高手，专门负责帮助原界中修炼到渡劫期的修真者进行渡劫。有这批高手的帮助，加上打量的高阶法宝，仅仅我们那一批修真者，就有百分之九十成功渡劫，那百分之十没有读过天界的，也转修了散仙。”\n傅山笑道:“这都是李强老弟的功劳。”\n秦小天心里暗赞。修真者一旦渡过天劫，飞升到了仙界，其实力可以百倍增长，再找人接引回到原界，这批人就成了原界的中坚力量。\n侯霹净说道:“这次为了开这里，原界过来的仙人有一百多个，修真者过了二十万，很多小门派甚至全体搬迁过来。呵呵，这个地方真不错，哎！我们别站着，进屋说话。”\n郁蒙白叫来几个女性修真者，让她们去准备灵果，灵酒。",
            "summary": "秦小天在闭关后出关，与他的老朋友傅山、侯霹净和郁蒙白重逢。他们正在讨论一个新兴的修真世界，那里有很多从原界迁移过来的修真者和门派。秦小天与朋友们分享了他的修炼成果，并感叹这个世界的繁荣。",
            "characters_in_summary": [
                "秦小天",
                "傅山",
                "侯霹净",
                "郁蒙白",
                "原界",
                "修真世界"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，前往幻星神阵的提议\n郁蒙白 | 幽泉别墅的服务人员，对秦小天表示尊敬和热情款待\n原界 | 修真者的世界，李强的领地，际无涯需要建造大型平面传送阵以沟通歧天界和原界，凡人不适宜直接传送，需特定传送工具\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n地球 | 秦小天的父母所在的地方，也是际无涯选择的去处\n修真联合会 | 负责管理修真者在凡界的事务，包括城市统治者、警员等，与原界修真者合作稳定政权"
        },
        {
            "id": 9,
            "content": "这座小楼一点也不起眼，和附近居民的住宅小楼几乎一样，也没有任何防御阵法。客厅中间摆着一圈沙，一个不大的梨花木茶几，地面是淡青色的大理石，打磨的光可鉴人。\n秦小天在客厅里转了一圈，笑道:“呵呵，感觉很亲切，很久没有看到这样的房间了。”侯霹净笑道:“你一坐就是十来年，醒来以后，可不是见什么都新鲜。坐吧，别转了，看着眼晕。”\n秦小天笑着坐下，问道:“傅师伯，这次你们联合会过来多少人？”\n傅山笑道:“刚才你侯师伯不是说了嘛！来了二十多万修真者，下一批是两万修真者，很快就要到了，还有十多万凡人也要过来。”\n侯霹净说道:“人数还是太少，原界总共不过百亿人口，即使全部迁移过来，也还是太少。不过，李强老弟只同意迁移三亿人，即使这样，也要迁空几个星球的人口。”",
            "summary": "秦小天和侯霹净、傅山讨论着联合会的成员数量。他们提到已经有二十多万修真者到达，接下来还会有两万人抵达。此外，还有十多万凡人即将过来。尽管人数仍然较少，但他们仍将继续迁移其他星球的人口。",
            "characters_in_summary": [
                "秦小天",
                "侯霹净",
                "傅山",
                "联合会"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，前往幻星神阵的提议\n联合会 | 一个修真者的组织，鲁奇是会长，李茅在这里工作，也是李茅加入的地方\n郁蒙白 | 幽泉别墅的服务人员，对秦小天表示尊敬和热情款待\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关"
        },
        {
            "id": 10,
            "content": "傅山道:“小郁现在是联合会的正式长老，是这次移民的主要负责人。”\n侯霹净笑道:“我和崇碧只是协助一下，小郁是联合会培养的专职高手，精通各项事务。小天，你有什么事情，可以直接找小郁办理，呵呵，他现在的权利很大。”\n郁蒙白没有说话，只是向秦小天点头示意。\n傅山道:“小郁，你可以介绍一下情况。”\n郁蒙白说道:“到目前为止，联合会一共筑城四百多座，建设了上千个陆空机场，出不架构起虚拟网络，用来沟通和运送小型货物。探明了一万六千多种矿物资源，至于新现的植物和生物更是无已计数。”\n“自动化大型矿场和提炼工厂有七十几个，足够现在城市和人类的消耗。每一个城市都有军队驻守。”\n秦小天好奇道:“一个城市有多少军队？”\n郁蒙白道:“一个团的军队，有四千人左右，其中大约有一百个低阶修真者。”",
            "summary": "傅山告诉秦小天，郁蒙白作为联合会的正式长老和移民主要负责人，拥有很大的权利。郁蒙白介绍了联合会在移民过程中的成果，包括筑城、机场建设、虚拟网络、矿物资源探索等方面的情况。同时，郁蒙白提到每个城市都有一支由四千人和一百名低阶修真者组成的军队来驻守。",
            "characters_in_summary": [
                "傅山",
                "秦小天",
                "郁蒙白"
            ],
            "entity_info": "傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，前往幻星神阵的提议\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n郁蒙白 | 幽泉别墅的服务人员，对秦小天表示尊敬和热情款待\n联合会 | 一个修真者的组织，鲁奇是会长，李茅在这里工作，也是李茅加入的地方\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑"
        },
        {
            "id": 11,
            "content": "秦小天忽然反应过来，问道:“哎，你告诉我这些干什么？”\n傅山和侯霹净哈哈大笑，傅山道:“小天，有没有兴趣管理这片土地？”\n秦小天丝毫没有犹豫，脱口而出道:“没兴趣！”\n侯霹净笑嘻嘻地看着际无涯，说道:“小际，既然小天不愿意，那么这就是你的任务了。放心吧，我们会给你配备助手，你只要掌控好展的方向。”\n秦小天这才注意到，际无涯自从进屋后就一直不吱声，原来还有这么一个原因。\n际无涯一脸不乐意，但是无法推辞，苦着脸道:“小天，别拒绝得那么干脆好不好？这样行不行？小天作为掌舵人，我来铺佐。”\n“什么掌舵人？帅哥，你别指望我，嘿嘿！我不会在一个地方长久停留的。”\n际无涯挤出一幅笑脸，说道:“我不是帅哥，你是帅哥，行不行？唉！你要知道，如果你来掌控，这里的所有资源都可以由你支配，那个数量是很恐怖的……”他恨不得长出一条尾巴来摇一摇，想尽办法来诱惑秦小天。秦小天才不会上当，笑嘻嘻道:“绝对不！要资源，我直接去野外找，不会比联合会的库存差。帅哥，你还是乖乖地听傅师伯和侯师伯的话，不要辜负了他们对你的期望。”\n际无涯盯着秦小天，只见这家伙若无其事地靠在沙上，闭上双眼假装入定。他恨得牙痒，说道:“唉，我怎么这么衰呢？小白！对了，还有小白！”\n郁蒙白翻了一个白眼，说道:“前辈如果愿意接受我那一堆事务，我也不介意接受前辈的事务。”他负责的事情非常繁琐复杂，不是一般人能够处理的。际无涯顿时像泄了气的皮球，萎缩在沙里不再出声。\n秦小天忍不住要笑，不过他知道要是笑出声来，际无涯绝对抓狂。他急忙道:“我出去一下，马上回来！”\n“咻！”一道白光闪过，秦小天消失无踪。\n际无涯气得大叫道:“没义气啊！兔崽子，跑得快！”\n傅山严肃地说道:“那就这样决定了！小际，明天你到联合会去接管工作。”他的嘴角微微翘起，掩饰不住一丝笑意。\n际无涯垂头丧气道:“好吧！不过，搞坏了不是我的责任，如果搞砸了，就换人！”\n侯霹净喝道:“你还没干，就说要搞砸！是不是成心想捣乱！”\n际无涯欲哭无泪，心道:“唉，我怎么这么傻……”被侯霹净教训了几句，他知道没有退路了，如果真的搞砸了，连傅山也不会饶了自己，只好说道:“给我一个期限，最多服务三年，三年后就卸任！不然坚决不干！”\n傅山和侯霹净对视一眼，两人眼里满是笑意。原本打算让际无涯接受两年，没想到这家伙主动要求干三年，这可是好事。两人异口同声道:“同意！”非常爽快。\n际无涯狐疑了半天，嘀咕道:“怎么回事？答应得太爽快了吧。”\n片刻后，秦小天返回来，笑道:“解决了吗？”一眼就看见际无涯红着眼珠瞪着自己。郁蒙白说道:“际会长，有信息来，有人找！”\n际无涯抓狂大叫:“别叫我际……会长！叫我无涯……会长！谁***找我！”",
            "summary": "傅山和侯霹净邀请秦小天管理这片土地，但秦小天拒绝了。他们转而让际无涯承担这个任务，但秦小天表示不愿意在一个地方长久停留。际无涯试图说服秦小天，但未能成功。傅山和侯霹净决定让际无涯接手这个任务，并给他一个三年的期限。",
            "characters_in_summary": [
                "傅山",
                "侯霹净",
                "秦小天",
                "际无涯"
            ],
            "entity_info": "傅山 | 原界的守护者，李强的大哥，与秦小天相遇并交流，前往幻星神阵的提议\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，提升歧天界，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n郁蒙白 | 幽泉别墅的服务人员，对秦小天表示尊敬和热情款待，现为联合会的正式长老，移民的主要负责人\n联合会 | 修真者的组织，鲁奇是会长，李茅在这里工作，也是李茅加入的地方"
        }
    ]
}