{
    "chapter_title": "第一百七十八章  破裆一剑 ",
    "chapter_summary": "在这个神灵界，秦小天渴望与高手对决以了解实力。他与青帝、李强等高手对战，但可能不会受伤。此时，巨人泰泽尔安普出现，秦小天和际无涯与他对抗。泰泽尔安普质问秦小天是否杀了亚乌泰泽尔，秦小天回答他该死。双方在激战中，秦小天成功抵挡住泰泽尔安普的攻击。秦小天和泰泽尔安普展开激战，秦小天用大衍神雷攻击对方，但泰泽尔安普轻易地吞下了神雷并将其收入界中。际无涯试图帮助秦小天，却误伤了泰泽尔安普的裆部，使得泰泽尔安普受到重创。泰泽尔安普与秦小天、际无涯展开激战，将两人带入他的领域，使他们陷入陌生恒星系。秦小天认为泰泽尔安普使用了高级修界功法，而际无涯则猜测他是中阶神灵。两人在战斗中逐渐适应这种解决问题的方式，决定联手对付泰泽尔安普。秦小天和际无涯成功地击败了泰泽尔安普。",
    "characters_in_summary": [
        "秦小天",
        "青帝",
        "李强",
        "泰泽尔安普",
        "际无涯",
        "亚乌泰泽尔"
    ],
    "pre_entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n亚乌泰泽尔 | 神灵，本地神灵，贪婪，企图夺取际无涯的界心（姆克司）\n巴纳如那 | 可能为修仙者，使用红色法器进行攻击，可能与其他人合作对抗敌人\n奥都 | 可能为修仙者，要求赫拉枭参与战斗，拥有培育出的厮杀兽\n赫拉枭 | 可能为修仙者，拥有黑色甲虫，袖袍一挥，无数黑色甲虫飞出，裹杂着丝丝阴寒之气，形成黑压压的一团",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "秦小天很期待，他希望出现一个高手。不管打不打得过，有高手出现，才能够了解神灵界的实力。\n在这个世界上，能够和秦小天对抗的高手并不多。尽管青帝、李强，天姑，博聚上人，还有师尊赤明都比他厉害，但是他们未必能够伤得了他，因为有岐天界在，他可以全身而退。\n乌云开始聚集，随着乌云急收缩，阳光随即普照大地。一个高达百丈的巨人，全身乌黑，彷佛浓厚的墨汁翻淌，十分怪异。\n秦小天知道这是一种法身的显现，不论是在修真界还是仙界，能够凝结出法身法相的都是大神通者。他毫不犹豫地扭动腰肢，低喝一声：“长！”身体急升高，化作不下于对手的巨**身。\n际无涯也不示弱，同样显现出法身，不过他的法身明显不够凝结。而秦小天的法身如同真人一般，带来的威压丝毫不逊于对手。那个巨人就是亚乌泰泽尔的大哥——泰泽尔安普。他死盯着秦小天，大声喝道：“你！是你杀了亚乌泰泽尔吗？”他的声音惊天动地，周围还没有完全倒塌的建筑，也在音波震荡下接连坍塌了。\n秦小天知道和神灵无法讲道理，简单地说了一句：“他该死！”\n际无涯在旁边补充了一句：“他找死！”\n泰泽尔安普不由得暴怒：“你们也去死！”一只乌黑的大手猛地拍过来。双方距离很近，他的手掌刚刚举起就脱开手臂，狠狠地砸向秦小天的法身。\n秦小天也不说话，抬手拍出一掌，直接和他对掌。",
            "summary": "秦小天期待与高手对决，以了解神灵界的实力。在这个世界，能与他对战的高手有青帝、李强等人，但他们可能伤不了他。乌云聚集，出现一个百丈高的巨人，是亚乌泰泽尔的大哥泰泽尔安普。秦小天和际无涯与他对抗，泰泽尔安普质问秦小天是否杀了亚乌泰泽尔，秦小天回答他该死。双方展开激战，秦小天成功抵挡住泰泽尔安普的攻击。",
            "characters_in_summary": [
                "秦小天",
                "高手",
                "青帝",
                "李强",
                "泰泽尔安普",
                "亚乌泰泽尔",
                "际无涯"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n亚乌泰泽尔 | 神灵，本地神灵，贪婪，企图夺取际无涯的界心（姆克司）\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n巴纳如那 | 可能为修仙者，使用红色法器进行攻击，可能与其他人合作对抗敌人\n奥都 | 可能为修仙者，要求赫拉枭参与战斗，拥有培育出的厮杀兽\n赫拉枭 | 可能为修仙者，拥有黑色甲虫，袖袍一挥，无数黑色甲虫飞出，裹杂着丝丝阴寒之气，形成黑压压的一团"
        },
        {
            "id": 1,
            "content": "“轰！剌啦啦！”\n秦小天的手掌是金色的，里面含有金色的小点，那是从晶嗜链中复制出来的大衍神雷。这一掌下去，不仅拍散了对方的巴掌，几千个大眼神雷也蜂拥而上，直奔着泰泽尔安普脑袋而去。\n泰泽尔安普咧开大嘴，一口将几千颗大衍神雷吞下，“杀！”\n“不会吧！神雷也炸不动，怎么可能？”秦小天惊讶，他一点都感应不到大衍神雷的波动，一个念头闪过，才恍然大悟，“喔，原来被他收进了他的界！”\n际无涯一指神剑就要射过去，秦小天连忙大喝一声：“不要！他会收掉！”\n际无涯一惊，手指下意识地向下垂落，然而神剑的度太快，已经射中了泰泽尔安普，而且位置有点尴尬，恰好是在他的裆部。\n法身和真身是两面一体的关系，伤到了法身也就伤到了真身，只不过大部分伤害都由法身承担，落到真身上的伤害会减少一大半。但是这次受伤的地方实在很尴尬，那玩意挨一下，是个人就受不了！",
            "summary": "秦小天和泰泽尔安普展开激战，秦小天用大衍神雷攻击对方，但泰泽尔安普轻易地吞下了神雷并将其收入界中。际无涯试图帮助秦小天，却误伤了泰泽尔安普的裆部，使得泰泽尔安普受到重创。",
            "characters_in_summary": [
                "秦小天",
                "泰泽尔安普",
                "际无涯"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n亚乌泰泽尔 | 神灵，本地神灵，贪婪，企图夺取际无涯的界心（姆克司）"
        },
        {
            "id": 2,
            "content": "“乌嗷！”泰泽尔安普双脚猛地一踱，巨大的身形轰然腾空而起，地上留下了两只大的脚印。他两手捂着裆部，怒吼道：“混蛋！”\n秦小天没想到际无涯会攻击那哩，忍不住笑道：“靠！小师叔，你也太狠了……，唉，破裆一剑，惊天地，泣鬼神！”\n际无涯脸色微红，他哪里愿意出这样的攻击，要怪就怪秦小天的那喊叫。不过这话他也不好说出口，只有闷着头继续砍。他跟着泰泽尔安普飞到空中，神剑徒然化作一枚巨大的光剑，横扫向泰泽尔安普的两条大腿。\n泰泽尔安普的两手化作大团的黑雾，劈头盖脸地砸下来。\n秦小天和际无涯都没有躲避，际无涯的神剑砍中了泰泽尔安普的大腿，剑锋一掠而过，这次却没有任何效果，那两条大腿散开大量的黑色雾气，将两人完全笼罩其间。际无涯收回神剑护住身体，奇道：“他在搞甚么鬼？”\n秦小天道：“不知道，静观其变吧，我不觉得有甚么威胁。”\n周围的黑色雾气忽然散开，秦小天和际无涯现，眼前的景象完全改变了──这是一个陌生的恒星系。\n秦小天一愣，说道：“帅哥，我们似乎来到他掌控的界，只不过没有界层而已。嗯，手段不错，我都没啥感觉就过来了。”\n际无涯说道：“这应该就是所谓的中阶神灵吧？”\n秦小天笑道：“一个恒星系阿！真让人羡慕，呵呵，帅哥，我打算下狠手了，小心别让他跑掉！他一定有修界的功法，而且是比较高级的功法，不然如何能修出自己的宇宙？”\n在神灵的潜移默化下，秦小天解决问题的手段越来越接近他们了。一旦现目标，他一个念头就是抢过来。\n泰泽尔安普稍稍松了一口气。他没想到两人的实力如此强大，毕竟对刚才的一轮急攻有点吃不消。两人展现出来的手段非常独特，不是他所熟悉的争斗方式，因此他才改变策略，将两人拉入自己的领域。\n“哈哈，两个浑蛋小子，既然到了我的地盘就别想离开，给我死！”",
            "summary": "泰泽尔安普与秦小天、际无涯展开激战，将两人带入他的领域，使他们陷入陌生恒星系。秦小天认为泰泽尔安普使用了高级修界功法，而际无涯则猜测他是中阶神灵。两人在战斗中逐渐适应这种解决问题的方式，决定联手对付泰泽尔安普。",
            "characters_in_summary": [
                "泰泽尔安普",
                "秦小天",
                "际无涯"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n亚乌泰泽尔 | 神灵，本地神灵，贪婪，企图夺取际无涯的界心（姆克司）"
        },
        {
            "id": 3,
            "content": "泰泽尔安普的身体越来越小，在自己的家里不需要依靠庞大的法身来战斗了，而且实力可以提升一倍以上。\n可惜这里已不再是封闭的界，而是开放式的界，威力至少减弱了一半。当界层存在的时候。一旦将敌人困入界中，即使是实力差不多的对手，也一定会死在他的手里。\n泰泽尔安普两手虚空指画，一个个神文符号飞出。他的神文符号都是乌黑色，就像用浓墨写出来的，一个连着一个，飘浮在空中。他比划的度奇快，手腕稍颤动，十几个神文就飘散出来。秦小天和际无涯也收去了法身。际无涯好奇地看着泰泽尔安普，问道：“他在干甚么？”\n“神文符咒！”秦小天解释了一句。\n际无涯对这方面了解不多，问道：“和符咒文字有甚么区别？”\n“符咒文字是特定的，是经过漫长岁月延续使用下来的符号，每一个都有特定的意义，不能随意改动，威力也不算大。”\n“神文符咒不同，每一种神文符咒都不一样，每一个神灵都有自己的神文符咒，并且使用最符合自己心意的文字作为载体，以神灵的意志凝结而成，威力极大。我也是才接触不久…靠！”",
            "summary": "泰泽尔安普的身体变得越来越小，使得他的实力提升了1倍以上。然而，由于所处的环境从封闭的界变为开放式界，他的实力受到了削弱。泰泽尔安普开始施展神文符咒，这些乌黑色的符号如同用浓墨书写，具有极大的威力。秦小天和际无涯观察着泰泽尔安普的行动，对神文符咒和符咒文字的区别进行了讨论。",
            "characters_in_summary": [
                "泰泽尔安普",
                "秦小天",
                "际无涯"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n亚乌泰泽尔 | 神灵，本地神灵，贪婪，企图夺取际无涯的界心（姆克司）"
        },
        {
            "id": 4,
            "content": "秦小天突然骂了一句，抓住际无涯，瞬息间就回到了歧天界。\n际无涯蒙蒙懂懂地问道：“怎么啦？”\n秦小天说道：“那些神文是禁制性质的，能够让我们动弹不得。那家伙的实力很不错，不过我已经知道了他的老家，嘿嘿！过一段时间再去找他们，我们先离开这里。”\n际无涯问到：“你不是要下狠手吗？怎么又要跑啦？”\n秦小天没好气地说道：“要不是你这个……这个帅哥，我跑什么？”他差点说出“你这个累赘”，可是一想不妥，才临时改口。\n际无涯莫名其妙地说道：“这和我帅不帅有啥关系？”\n秦小天回答得很无厘头：“阿……我是怕你毁容。”",
            "summary": "秦小天和际无涯在歧天界遇到了一个强大的对手，对方使用了禁制性质的神文让他们无法动弹。秦小天虽然想要下狠手，但因为际无涯的关系，他们决定暂时离开并过一段时间再去找对方。秦小天解释原因是担心际无涯在战斗中受伤。",
            "characters_in_summary": [
                "秦小天",
                "际无涯",
                "歧天界"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n歧天界 | 可能是秦小天所掌控的一个界面，力量强大，可以抽取其力量进行攻击\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n亚乌泰泽尔 | 神灵，本地神灵，贪婪，企图夺取际无涯的界心（姆克司）"
        },
        {
            "id": 5,
            "content": "泰泽俺安普暴跳如雷，神文符咒眼看着就要禁锢住两人，谁知道眼睁睁地看着两人消失不见了。他简直无法相信，随即便明白对方应该不是普通的初阶神灵，而是能够随时逃逸的高手。\n最让他胆战心惊的是，自己的界暴露了，以后对方想来就来，想走就走，这个问题非常严重。\n他回到亚乌泰泽尔丧命的那个城市，四处寻找两人的踪迹，一路上心情烦躁不安，暴怒之下陆续杀掉了几万人，最后找到了巴纳如那，喝问事情的经过，刚问了几句话，他又按捺不住内心的焦躁，对着巴纳如那大打出手。\n巴纳如那哪里敢和他动手，立即躲进了自己的大陆，泰泽尔安普大声咆啸，可是也无计可施，除非能够找到巴纳如那的大陆，才有可能彻底消灭他。\n初阶神灵都有一个特点，即在某一个点消失以后，还会在同一个点出现，所以泰泽尔安普才会重新回来。不过像秦小天的歧天界，是可以储存无数个进出点的。\n他打跑了巴纳如那后，立即招集一批手下，吩咐道：“给我守在这里！”说着，他伸手一指，一幅秦小天和际无涯的影像出现在虚空中，又道：“这两个人看清楚了，就是这两个人！一旦出现，立即向我报告！”\n众人齐声应答，随即散开，其中一部分人开始建设住所。这个命令看似简单，但是如果没有找到秦小天两人，他们谁都不可能回去。\n泰泽尔安普冷哼了一声，逐渐消失在空中。\n秦小天和际无涯两人来到了欢欢门的驻地，那里有全套的生活用品，还有各种灵果和灵酒。欢欢门后山上有一座白玉凉亭，两人就坐在凉亭里喝茶聊天。",
            "summary": "泰泽尔安普试图抓住两名神秘高手，但未能成功。他发现自己的界被暴露，担心对方会随意进出。为了寻找两人，他在一座城市杀了数万人，找到巴纳如那，询问事情经过并与之发生冲突。巴纳如那躲进自己的大陆，泰泽尔安普无法找到并消灭他。初阶神灵会在同一地点再次出现，泰泽尔安普返回原地布置陷阱，派手下寻找两名神秘高手。",
            "characters_in_summary": [
                "泰泽尔安普",
                "两名神秘高手",
                "巴纳如那"
            ],
            "entity_info": "巴纳如那 | 可能为修仙者，使用红色法器进行攻击，可能与其他人合作对抗敌人\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n亚乌泰泽尔 | 神灵，本地神灵，贪婪，企图夺取际无涯的界心（姆克司）"
        },
        {
            "id": 6,
            "content": "“本地的土著神灵并不怎么样，只是逃跑的手段很强悍，还没有分出胜负就跑了……唉！”际无涯显出很感慨的样子。\n秦小天没好气地说道：“你是在说我吗？”\n际无涯这才想起，刚才秦小天抓起自己就跑，不比本地的土著神灵度慢，他干笑了几声，问道：“我们甚么时候回去？”\n秦小天笑道：“别着急，等一段时间。嘿嘿，我新得到的界心，需要研究一番。如果能够融合近歧天界，以后我就专门抢劫界心。”\n际无涯喝了口灵茶，调侃地问道：“那你以后的职业就是强盗？”\n秦小天笑骂道：“你才是强盗！我只对付来抢我的人，谁敢抢我的，我就抢他的！而且抢光…杀光…”他两眼放光，颇有土匪强盗的味道。\n际无涯用手捂住眼睛，说道：“唉，不该和你说这个话题，你好像天生就是一个土匪。”他又有点不甘心地问道：“我们能不能回神境大陆？”\n秦小天笑道：“可以，不过回去后可能就回不来了，我不敢尝试。而且我有一种预感，如果我要是回去，那你就惨了。”\n际无涯嘟嚷了几句，再也不提回去的事情。\n秦小天拿出亚乌泰泽尔的界心在手中把玩。在歧天界里，界心已经被完全压制，不会生任何变化。他将一条嗜晶链插入界心，开始快解析。",
            "summary": "际无涯和秦小天正在讨论他们刚刚经历的一场战斗。本地土著神灵逃跑手段强悍，没有分出胜负就离开了。秦小天觉得很有感慨，而际无涯则关心他们何时回去。秦小天表示他需要研究新得到的界心，希望能融合歧天界，以便以后专门抢劫界心。际无涯调侃地说秦小天的职业像是强盗，但秦小天否认并认为他只是对付那些来抢他的人。随后，际无涯询问他们是否能回到神境大陆，秦小天表示可以尝试，但回去后可能就无法再回来。",
            "characters_in_summary": [
                "际无涯",
                "秦小天",
                "本地土著神灵"
            ],
            "entity_info": "际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n巴纳如那 | 可能为修仙者，使用红色法器进行攻击，可能与其他人合作对抗敌人\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关"
        },
        {
            "id": 7,
            "content": "黄色的界心逐渐出光芒，淡金色的光芒像呼吸一样起伏不定，彷佛心脏在跳动。\n秦小天闭着眼睛，仔细检查，现这个界心非常简陋，和自己的界心相比，一个是级豪华的别墅，一个则是路边的破旧茅草房。\n秦小天努力寻找其中有用的东西，只要是界心，总能找到一些与众不同的东西。渐渐地，他脸上露出一丝笑容。\n过了一天后，他将界心扔给际无涯，说道：“帅哥，给你了，融合到自己的界心里，呵呵，应该能够接收他的大陆。不过这个界心实在有点差劲，帮助不大。”\n这种好事，际无涯当然不会放过。融合了这个土性的界心后，他就拥有了土木属性的界心，以土养木，好处很大。",
            "summary": "黄色界心散发出淡金色的光芒，仿佛心脏在跳动。秦小天发现这个界心非常简陋，与他自己的界心相比有天壤之别。然而，他在界心中找到了一些与众不同的东西，逐渐露出了笑容。一天后，秦小天将这个界心给了际无涯，让他融合到自己的界心里，认为这将对他的大陆有所帮助。际无涯欣然接受，融合后获得了土木属性的界心，从而拥有了更强的力量。",
            "characters_in_summary": [
                "秦小天",
                "际无涯"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n巴纳如那 | 可能为修仙者，使用红色法器进行攻击，可能与其他人合作对抗敌人\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关"
        },
        {
            "id": 8,
            "content": "这对秦小天也许无关紧要，但对他的帮助可就大了，他笑道：“嘿嘿，便宜我了，谢啦！小天。”\n秦小天微笑不语，他已经指引分身修改自己的界心，在界心中加上很多神文符咒，使界心更加稳定，他得到的好处虽然没有际无涯那样明显，但是也能加固一下自己的界心，增加一些运用界心的手段。\n几天后，际无涯彻底融合了界心，显得很有精神，说道：“我能够感受到界心的提升，也许只要出了歧天界，我就能再次找到自己的大陆。”\n秦小天说道：“那就回去吧！”\n际无涯问道：“还是那个城市吗？”\n秦小天笑道：“那家伙肯定还守在原地，嘿嘿，等我有了绝对的把握再找他算帐，现在还是算了。神灵界那么大，去哪里不行？我们回到一开始的传送阵，从那里再找一条路。”\n两人瞬间出现在传送阵边，这里已经有人守护。际无涯也不说话，直接镶嵌亚库晶，选择了较远的星球传送出去。\n连续到达几个星球，虽然都有人居住，但是人数极少。于是两人不停地传送，反正手中有大量的亚库晶，也不用节省，一路向前传送出去。\n秦小天问道：“帅哥，我们传送了多少次？”\n“一百七十三次，跨越了上千个恒星系，我也算不清有多远。”\n秦小天说道：“我已经整理好这一小块星域图，可惜，我们能够到达的地方实在太少。”\n际无涯感叹道：“是阿，若不是大哥带我走出地球，我也想象不到外面的世界会如此精彩，如此庞大无边，尤其是神境大陆，简直大的不可思议。神灵界同样也不小，由十八个级神灵的界组合在一起的话，不知道整个神灵界有多少个神灵存在。\n秦小天说道：“恐怕比我们想象的要多很多。下一站到哪里？还没有找到这片星域的中心地带吗？”\n这一路的传送阵一直是由际无涯在摆弄，他说道：“别急，我们只要找到大型传送阵，也许一次就能跨过半个星域。现在的传送阵都是小型的，传送的距离非常有限，最多也就是跨越十几个恒星系。”",
            "summary": "秦小天和际无涯两人在寻找一个星域的中心地带。他们一路上不断使用传送阵，穿越了上千个恒星系，但所到之处的人口稀少。秦小天对际无涯表示关心，而际无涯则感慨于外面的世界之大。他们计划继续寻找大型传送阵，希望能一次性跨越更远的距离。",
            "characters_in_summary": [
                "秦小天",
                "际无涯",
                "上千个恒星系"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n巴纳如那 | 可能为修仙者，使用红色法器进行攻击，可能与其他人合作对抗敌人\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关"
        },
        {
            "id": 9,
            "content": "秦小天说道：“好吧，唉，我讨厌赶路。”\n两人再次踏上传送阵。这次运气不错，传送到一个城市，和上一次引冲突的城市差不多，也是一个大型交易星球。\n在这个城市中，两人找到了一个大型传送阵，经过询问，得知这就是本地中心位置的传送阵，不过价格很昂贵，花费了数百亚库晶，直接传送离开。\n图隆亚嘎玛漠城，简称图隆城，翻译过来就是大英雄或者无上勇士的意思。这在神灵界很有名，在神灵界最大的城市中排列十四位。\n此地才是真正的神灵所在的城市，能够来到这里的都是神灵。这个城市的底层，是那些没有成为神灵的修行者，没有凡人，因为这里不适合凡人居住。修行者之所以对此地趋之若鹜，因为在这里有可能让他们成为神灵。\n修行者成为神灵只有两条途径。一条是自己修练，但神灵界禁止修行者成为神灵；另一条途径是得到殒落神灵的界心，那是神灵界唯一可以成神的途径。而在图隆城，这样的机会是存在的，因此吸引了大批的修行者。修行者即使无法成为神灵，也可以成为神灵的追随者。而任何一个神灵只要愿意，都能招收到很多的修行者。\n秦小天和际无涯从图隆城的传送阵出来，立即被繁华的城市所吸引。这里和凡人城市差不多，有大片的商业区，也有大量的住宅区。\n在图隆城的大量神灵，居住的地方大都是自己的大陆，只有办事或者购物才会来到这里。当然也有很多低阶神灵选择长久居住在此，因为他们的界不适合居住。",
            "summary": "秦小天和际无涯在寻找传送阵时，意外来到了著名的图隆亚嘎玛漠城（图隆城），这是一个充满神灵的城市，吸引了大量修行者前来寻求成神的机会。他们在这个繁华的城市中探索，发现这里与凡人城市相似，但有更多的神灵和修行者。",
            "characters_in_summary": [
                "秦小天",
                "际无涯",
                "图隆亚嘎玛漠城 (图隆城)"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n巴纳如那 | 可能为修仙者，使用红色法器进行攻击，可能与其他人合作对抗敌人\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关"
        },
        {
            "id": 10,
            "content": "这个城市非常大，必须靠飞行才能出行，在这个城市里生活的人，没有飞行能力是无法出门的。\n这里的建筑形式五花八门，有高塔、草屋、木质的庭院、露天的大棚，稀奇古怪，什么都有。一路飞来，秦小天还看到了一个个犹如古堡般的建筑，忍不住说道：“这哪里是城市，简直就是一个杂货市场！”\n两人正在空中边飞行边向下看，突然，一道强悍至极的神识扫过，吓得秦小天差点从空中掉落。他有一种赶快躲进歧天界的冲动，这股神识竟然比青帝的神识还要厉害。\n际无涯也是一脸惊骇，问到：“这是谁？”\n两人停在空中一动不动，接着就看见有十几个修行者飞了过来。\n秦小天定了定神，说道：“帅哥，准备好了，随时准备逃吧。”\n这次连他也有点胆怯，只是心里不太明白，他们俩人是一次来道图隆城，怎么会招惹到如此强大的存在。\n际无涯疑惑道：“什么意思？来的人是修行者，不是神灵，那刚才的是谁？怎么会有如此强大的神识？”\n秦小天沉稳地说道：“那人的神识，至少也是高阶神灵，甚至更高……我们要小心一点。”\n两人戒备地看着飞来的修行者。",
            "summary": "人们需要飞行才能出行。秦小天和际无涯在飞行过程中，发现了各种奇特的建筑和景观。突然，一股强大的神识扫过，让他们感到害怕。他们猜测这可能是高阶神灵甚至是更高等级的存在。面对飞来的修行者，他们做好了逃跑的准备。",
            "characters_in_summary": [
                "秦小天",
                "际无涯",
                "高阶神灵"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况\n际无涯 | 修真者，与原界有关，与李强是兄弟，与纳善相识，选择去地球，附身在一个刚死的奴隶身上，跃跃欲试想要出手战斗，对神境大陆的战斗手法提出质疑\n巴纳如那 | 可能为修仙者，使用红色法器进行攻击，可能与其他人合作对抗敌人\n青帝 | 修仙者，可能与秦小天有同门关系，与天姑、博聚上人、李强共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关\n李强 | 修真者，与际无涯是兄弟，可能来自原界，与博聚上人、青帝、天姑共同探索灵城，支持赤明成为灵城城主，与大天亟雷有关"
        }
    ]
}