{
    "chapter_title": "第一百九十四章  围丅攻 ",
    "chapter_summary": "秦小天、奥逊等人为寻找当地特产来到修行者聚集区。然而，这里的环境和他们想象中有很大差距，让他们感到不满。在大门前，他们遇到了十几名中低阶神灵，正在寻找一个逃跑的神灵。一位老人恭敬地对待米德纳，因为他是雪家的人。米德纳要求出城，但被雪家的神灵阻止。秦小天等人拿出高阶神灵牌，表示只是出城，并不妨碍雪家的事务。然而，雪家的神灵仍然阻止他们，双方发生冲突。赤明出手打了一个雪家的神灵，引发了更大的冲突。李强和秦小天面对一群高阶神灵的挑战，展现了强大的实力。秦小天成功禁制空间，阻止了高阶神灵的逃跑，赢得了这场战斗。",
    "characters_in_summary": [
        "秦小天",
        "奥逊",
        "米德纳",
        "雪家神灵",
        "老人",
        "李强",
        "赤明"
    ],
    "pre_entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突\n奥逊 | 未知身份，提供大京府大陆简略图\n米德纳 | 未知身份，与李强交流火热\n李强 | 神秘强者，可能与反派角色有关联\n赤明 | 修仙者，秦小天的祖师爷，展现强大实力，击败猩兽。成为灵城的城主，与大天亟雷有关\n弘口纳虾 | 低阶神灵，受到李强的馈赠，向众人介绍大京府的情况\n小镇 | 故事发生的地点，被三角尖锥威胁的小镇，被弘口纳虾、际无涯等人物保护",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "奥逊一脸苦笑地摇摇头，他刚才根本没听懂赤明他们的对话，只是听到姆克司晶体。这也难怪，姆克司晶体在神灵界实在是太缺乏了，他听到当然会激动不已。\n米德纳读过的资料比较多，道：“灭神炮在远古的时候，的确是用姆克司晶体作为能量，不过现在的姆克司晶体太珍贵，灭神炮一次消耗的姆克司晶体很多，即使大京府很富裕，也不敢如此浪费。”\n众人落在雪地上，准确地说是落在雪地的表面上，这里的积雪已经达到几十米厚，如果没有能力站在积雪上，一旦陷进去就别想再继续走动。\n秦小天一步一步向前走去，每一步跨出都有百米之遥。几个人风驰电掣般来到关隘前。\n冰雪城的入口是一个巨大的岩壁，上面有神文符咒保护，闪烁着一层淡淡的光芒。\n崖壁就是城墙，高耸入云，在纷飞的大雪中，根本看不到顶端。一个巨大的石门，旁边有一个普通的入口，高约十几米，在大石门的衬托下显得很不起眼。\n入门处有一堵不大的墙壁，刚好可以挡住凛冽的寒风。众人绕过这堵墙壁，里面是一条很长的通道。通道里没有一个人，但是众人透过神识现，通道里开辟了几个石屋，里面住着不少冰雪城的守门人。\n果然，众人走进去不远，就出来两个低阶神灵，其中一个喊道：“站住！站住！你们是什么人？到哪里去？”\n李强说道：“米德纳，你去说。”\n米德纳向前走了几步，说道：“我们是去大京府的神灵。”他胸口有高阶神灵的标识，神灵牌在哪里都有用。\n两个低阶神灵一眼看见米德纳胸口的神灵牌，立即躬身施礼道：“大人，您是从外星来的？”\n米德纳点头道：“是的。”\n两个低阶神灵不敢阻挡。如果来的是一个低阶或者中阶神灵，他们有可能会阻挡，并且敲诈一点东西，但是高阶神灵过来，他们不敢招惹，万一把对方惹火，很可能会被杀掉。",
            "summary": "奥逊因为听到姆克司晶体而激动，米德纳解释称灭神炮曾使用过姆克司晶体作为能量，但现在已变得非常珍贵。众人来到冰雪城，通过关卡后进入一条长长的通道，遇到两名低阶神灵询问他们的身份和目的地。",
            "characters_in_summary": [
                "奥逊",
                "米德纳",
                "低阶神灵",
                "姆克司晶体",
                "冰雪城"
            ],
            "entity_info": "奥逊 | 未知身份，提供大京府大陆简略图\n米德纳 | 未知身份，与李强交流火热\n冰雪城 | 大京府附近的地点，距离小镇约十三万公里，是大京府的一处防御要塞，建筑在一个巨大的山谷中，穿过山谷就进入了大京府所在的盆地，因此有不少高阶神灵驻守，是一处防守严密的关隘\n李强 | 神秘强者，可能与反派角色有关联\n弘口纳虾 | 低阶神灵，受到李强的馈赠，向众人介绍大京府的情况\n赤明 | 修仙者，秦小天的祖师爷，展现强大实力，击败猩兽。成为灵城的城主，与大天亟雷有关\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突\n小镇 | 故事发生的地点，被三角尖锥威胁的小镇，被弘口纳虾、际无涯等人物保护"
        },
        {
            "id": 1,
            "content": "众人顺利通过大门，进入了冰雪城。\n冰雪城中并没有冰雪，连一丝雪花也没有，众人像是到了另外一个世界。眼前繁花似锦，绿树成荫，气候温暖如春。\n秦小天奇道：“咦，这是冰雪城吗？叫春城还差不多！”\n米德纳说道：“这……原本不是这样的，以前冰雪城虽然比外面稍稍温暖一点，但是绝对不是这样的……”\n兰遮那马说道：“这是几十年前，雪家召集一帮高阶神灵改造而成的，在冰雪城加了一个防御罩，专门用来于抵御寒冬。”\n奥逊补充道：“到了洪水的季节，这里的防御罩可以抵挡大水的冲击，所以比原来好多了，不少中低阶神灵都在此居住。”\n菩若玛那说道：“主要是为了让修行者有个良好的生存环境，因为这里缺乏修行者为神灵服务，因此有必要设置一个安全的地方，让修行者能够生活，这样才有人为神灵服务。”\n冰雪城座落在山谷中，占地大约一万多平方公里。此地有大量的修行者，都是为神灵服务的。\n冰雪城中没有街道，只有大大小小的院落和庄园，空地上种植着各种树木花草，整个城市就像一座大型的植物园。\n李强说道：“这个城市就像一个笼子，修行者如果没有神灵带着，根本无法出去，不过环境还不错。”\n际无涯说道：“这里应该没有旅馆、饭店之类的行业。”\n奥逊道：“有，怎么没有？不过，一般没有神灵会去，那都是修行者专有的行业。”\n秦小天一听来劲了，道：“哪里有？我们去吃点本地特产！”\n奥逊三人面面相觎，哪有这样的神灵，自降身分跑到修行者的居住区。神灵不用吃饭，这位竟然要去吃修行者的食物，真是奇怪。\n米德纳在大尊府就见识过他们的怪异行为，所以不觉得奇怪，道：“修行者聚集区在北郊，是专门划出的一块区域，神灵一般不会过去，即使有人过去，也只是为了招揽奴仆或者召集临时工仆。”\n秦小天笑道：“好，我们就去北郊。”\n北郊有大片的建筑群，可以算是冰雪城中的小城，里面有专门的交易区，是修行者交换生活用品和食物的地方，此外还有类似旅馆的地方。\n一圈低矮的围墙，划分出神灵和修行者各自的区域。外面是清净的花木林区，里面则是喧嚣的市场。\n秦小天赞道：“哎，这才有点人气嘛！外面死气沉沉的，一点也不好玩，当神灵真是无味得很。”\n奥逊等人听得直翻白眼，不过他们见识过秦小天等人的手段后，已经彻底折服，所以也不反对秦小天的决定，跟着走就是了。既然那样的高手都不在乎脸面，他们又有什么好顾忌的？\n只有两人高的城墙拦不住任何人，不过没有人会从城墙上翻过去，这是神灵的规矩，而且也没有必要，因为每隔几百米就有一个入口，没有任何人守卫，随便进出。\n小城内的道路是由整齐的青石板铺砌，一看就是用法术形成的。奇形怪状的小屋分布在街道两边，大部分是帐篷式的小屋，也有用木板搭建的人字形屋，还有用木头建造的棚子，最好的建筑就是石屋。\n冰雪城即使在夜里也是一片通明，大街上人来人往，很是热闹。\n秦小天等人一踏上大街，行人就纷纷退让到路边，弯腰施礼。他们畏惧地低着头，以示尊敬和恭维。\n秦小天这才现他们中的几人戴着高阶神灵牌，道：“我们还是收起神灵牌吧，不然就没意思了。”\n奥逊三人虽然不太乐意，可是看到秦小天、际无涯、米德纳都摘下了神灵牌，也只好拿下自己的神灵牌。\n众人继续往前走去，果然没有再引起修行者的注意。\n际无涯不停地咂嘴，以示对这里的不满，不论是和原界的社会相比，还是和修真界相比，这里都太简陋了，“啧啧，这里可是神灵的世界，我还以为到了乞丐城、贫民窟，这也太差劲了吧！”\n李强说道：“这算不错了，我见过比这更差的。”\n一行人在交易市场上逛了一圈，没有现什么感兴趣的东西。\n秦小天也泄了气，说道：“走吧，这里不好玩，什么也没有。”\n奥逊三人暗暗偷笑。\n赤明伸了一个懒腰，叹道：“你见惯了好东西，这里的东西怎么可能入你的法眼？走吧，早点去大京府，唉，无聊！要是有人陪着打一架就爽了，闲得骨头都痒，没劲！”\n当众人来到通往大京府所在盆地的大门时，现有十几个中低阶神灵守在门口。\n奥逊的神情有点紧张，说道：“没听说有那么多的神灵守门，他们在干什么？”\n李强说道：“米德纳，你去问问。”\n米德纳心里哀叹：“老子成了跑腿的小当差了。”\n他不敢推辞，连忙走上前去，顺手将自己的神灵牌戴上。高阶神灵在神灵界是尊贵的大人物，戴上神灵牌可以省去很多麻烦。\n“各位，为什么聚在这里？”米德纳询问的人是一个年老的中阶神灵，一般而言，老人都比较谨慎，不会招惹比自己厉害的人。\n果然，那老人满脸堆笑道：“大人，我们是雪家的神灵，正在搜索一个逃跑的神灵。”\n这群堵截的神灵针对的是从大京府出来的人，而不是进去的神灵，所以对米德纳没有产生怀疑。",
            "summary": "众人成功进入冰雪城，这是一个被改造成温暖环境的城市，专为修行者提供良好的生存环境。他们在城市中探索，发现这里没有街道，只有大大小小的院落和庄园，环境如同大型植物园。秦小天提议去北郊，那里是修行者聚集区，他们想去品尝本地特产。然而，这里的环境和他们想象的有很大差距，让他们感到不满。他们来到通往大京府的大门，发现这里有十几个中低阶神灵驻守，原来是在寻找一个逃跑的神灵。",
            "characters_in_summary": [
                "秦小天",
                "众人",
                "中低阶神灵"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突\n奥逊 | 未知身份，提供大京府大陆简略图\n米德纳 | 未知身份，与李强交流火热\n冰雪城 | 大京府附近的地点，距离小镇约十三万公里，是大京府的一处防御要塞，建筑在一个巨大的山谷中，穿过山谷就进入了大京府所在的盆地，因此有不少高阶神灵驻守，是一处防守严密的关隘\n李强 | 神秘强者，可能与反派角色有关联\n弘口纳虾 | 低阶神灵，受到李强的馈赠，向众人介绍大京府的情况"
        },
        {
            "id": 2,
            "content": "老人的态度虽然恭敬，却不惧怕米德纳，因为他是雪家的人，不会惧怕任何神灵。他说完就退后一步，不再继续搭腔。\n米德纳说道：“我们要出城，请你们让一让。”\n那个老人还没有来得及回答，另一个比较年轻的中阶神灵上前说道：“我们雪家正在处理事情，请你们暂时回避！”\n要不是看在米德纳胸口有高阶神灵牌的分上，他可能会更不客气。在大京府，雪家就是一霸，根本不会顾忌其它神灵的感受。\n秦小天一声不响地挂起高阶神灵牌，奥逊三人也拿出高阶神灵牌。\n至于李强和赤明，他们从来就不在乎这玩意。李强上前一步说道：“我们只是要出城，并不妨碍你们追捕逃跑的神灵，为什么要堵住大门？”\n赤明也很不友好地盯着对方。\n际无涯说道：“雪家还真是霸道，用一群小喽啰就敢堵门，呵呵！”\n秦小天笑嘻嘻道：“我们也真是倒霉，走到哪里都有人来惹。”\n奥逊忍耐不住，说道：“你们雪家是不是太过分了！”\n那个年轻人倒退了一步。他没想到对方竟然有五个高阶神灵，心里有点打鼓，但是想到自己背后有雪家支持，仍硬着头皮说道：“我们正在布置检测神阵，不能停下来，所以你们必须等着！雪家办事，谁敢乱来？混蛋！退后！”\n他这话一说出口，旁边的老人就知道不好了。\n赤明猛地窜上前去，抬手就是一巴掌，骂道：“狗屁的雪家！去你妈的！滚开！”\n那个中阶神灵被搧飞出去老远。\n李强微微皱眉，他不想和雪家生冲突，并不是怕雪家，而是打了雪家的神灵，以后行动会比较麻烦。不过既然赤明已经出手了，也就无所谓了，反正打架也不是什么了不起的事情。\n赤明这一巴掌，顿时惹得雪家众神灵大怒。\n一个低阶神灵抬手放出两个神文，直冲天际。神文相互碰撞，炸开一朵绚丽的火花，在空中久久飘荡。\n奥逊有点头疼，他没有想到赤明说打就打，丝毫不留谈判的余地。他心里明白，这下可闯了大祸，不知道会惹来什么样的高手。\n雪家的那些中低阶神灵都知道，这时候冲上去是找死。对方有五个高阶神灵，其中只要有一个厉害一点的家伙，就能消掉他们所有人。\n不过，他们心里也有底。因为要追踪逃跑的神灵，这次雪家出动了不少高阶神灵，接到报警信号后很快就会赶来。\n赤明的这一巴掌虽然不含神力，但是凭着他的修为，一巴掌就将那个年轻的神灵嘴巴打歪，牙齿飞脱。\n只见他嘴歪眼邪地飞了回来，嚎叫道：“你敢打人！你敢打雪家的人！你……你……你……你不想活啦！”\n秦小天笑道：“真是欠揍啊！师尊，你才抽了一记耳光，应该来一记阴阳耳光，那才叫帅！”\n赤明摇头道：“他太弱了，打得没劲！唉，要不是他嘴臭，我也懒得欺负小孩子。”\n那个被打的年轻中阶神灵没等反击，就被另外两个中阶神灵死死按住，其中一个低喝道：“你还要给雪家惹祸吗？”\n那老年的中阶神灵止住众人的喧哗，上前一步说道：“马上就有我们雪家的人过来了，请你们稍候！”\n赤明不爽道：“你让我们稍候，我们就要等吗？老子又不认识你们雪家的人！”\n李强说道：“且等一下。”\n赤明咂咂嘴，退后一步。大哥话，他还是听的。\n不到十分钟，从城内飞来四个高阶神灵，接着，从城外又飞来六个高阶神灵，一共有十个高阶神灵出现。\n雪家那群中低阶神灵顿时显出得意的神情，彷佛是在说：你们有五个高阶神灵，我们多了一倍，看你们还怎么嚣张！\n奥逊三人明显流露出一丝不安。雪家的强势他们早就知道，没想到还没有到达大京府就惹上了雪家。对于赤明，他们真的很无奈，这家伙就是一个惹事的祖宗。\n一个高阶神灵上前了解情况。那个老年的中阶神灵详细介绍了生冲突的过程。\n李强等人在一旁静静地看着，既不着急，也不怕任何人，显得非常平静。只有奥逊三人显得有些不安，不过在其它人镇定的目光注视下，他们也逐渐安定下来。一个阴柔的中年男子上前说道：“我是艾米耶斯，雪家的客卿长老，你们……谁能做主？”\n赤明阴笑着上前说道：“我！”\n艾米耶斯胸口上的神灵牌显示的是高阶末期神灵，和其他高阶初期神灵不同，有着强大的威势，可惜对赤明完全无效。\n赤明满不在乎地盯着他，又道：“怎样？”\n李强暗暗摇头，赤明实在不适合做一个谈判者，这家伙天生就是惹祸精，一开口就是挑衅的语气。就算对手比他弱小，也很难忍住，何况对方是大京府著名的大家族。\n果然，艾米耶斯的脸色阴沉下来，冷冷地说道：“给你一个选择，要嘛向雪家道歉，要嘛被雪家灭掉！”\n赤明可是大魔尊出身，从来就不受人威胁，除非对方真的比他厉害。在没有领教到对方的实力之前，他什么都不会在乎，狞笑着道：“嘿嘿，好威风，我也给你一个选择！”\n艾米耶斯淡然道：“说！”\n赤明阴笑道：“要嘛你趴在地上求饶，要嘛就灭掉你们雪家！”\n艾米耶斯怀疑自己是不是听错了，在十个高阶神灵的威压下，对方竟然还敢如此嚣张跋扈，不禁让他勃然大怒。\n李强眯着眼睛看着，并没有出来缓和气氛。其实他也有试探一下雪家的念头，加上他很护短，赤明是自己兄弟，只要不是伤天害理，无论干什么，他都会支持。再说，这种冲突都是小意思，既然赤明想打架，那就让他打个痛快。\n奥逊不由得眼前黑，开始考虑是不是要置身事外，但让他奇怪的是两个同伴的态度，他们似乎对秦小天几人很有信心。\n艾米耶斯大喝道：“围起来！”\n十个高阶神灵围拢过来，相距差不多有百米，一个个拿出了自己的法宝神器，不过古神器极少，只有三个高阶神灵有，其中一个是防御性的古神器。\n那些中低阶神灵快向远处飞去。高阶神灵的争斗，他们不敢靠得太近，一旦被波及，连逃跑的机会都没有。",
            "summary": "一位老人恭敬但不惧怕米德纳，因为他知道米德纳是雪家的人。米德纳要求出城，但被雪家的神灵阻止。秦小天、奥逊等人拿出高阶神灵牌，表示只是出城，并不妨碍雪家的事务。然而，雪家的神灵仍然阻止他们，双方发生冲突。赤明出手打了一个雪家的神灵，这让雪家的大批神灵赶来。雪家的一位高阶神灵艾米耶斯要求他们道歉或被灭掉，但赤明反而挑衅他们。双方准备战斗。",
            "characters_in_summary": [
                "米德纳",
                "雪家",
                "秦小天",
                "奥逊",
                "赤明",
                "艾米耶斯"
            ],
            "entity_info": "米德纳 | 未知身份，与李强交流火热\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突\n奥逊 | 未知身份，提供大京府大陆简略图\n赤明 | 修仙者，秦小天的祖师爷，展现强大实力，击败猩兽。成为灵城的城主，与大天亟雷有关\n冰雪城 | 大京府附近的地点，距离小镇约十三万公里，是大京府的一处防御要塞，建筑在一个巨大的山谷中，穿过山谷就进入了大京府所在的盆地，因此有不少高阶神灵驻守，是一处防守严密的关隘\n李强 | 神秘强者，可能与反派角色有关联"
        },
        {
            "id": 3,
            "content": "李强叹了口气，说道：“唉，我都这么大年纪了，还要打架……小明，你惹的事情，你自己解决，我护着其它人。”\n秦小天说道：“师尊，我陪你一起打！”\n赤明哈哈大笑道：“还是我的徒儿好，大哥，你护着他们吧，这一场就交给我了。小天，别客气，全部杀光！我相信雪家会接受教训的！”\n他忽然想起一件事情，道：“小天，你会不会禁制空间？让他们别逃掉！”\n秦小天早就学会了禁制空间的神文，不过从来没用过，因为他有更变态的晶嗜链，说道：“好！我来试试！”连续几手神文飞出。\n艾米耶斯也打着同样的主意。十个高阶神灵没有攻击，而是出各种神文，将周围方圆千里全部禁制起来。\n高阶神灵要想逃跑的话很容易，只要在对方的神文禁制没有出之前离开，再厉害的对手也只能干瞪眼。所以高阶神灵在战斗前，必须的一招就是用神文禁制空间，然后大家凭实力战斗。\n赤明和秦小天飞起十米多高。\n李强挥手间就布下防御阵，奥逊、兰遮那马、菩若玛那、米德纳、际无涯，还有一直默默追随着秦小天的管家赫塞，全都站在防御阵中。\n防御阵是一个圆弧形的金色光罩，像半个鸡蛋壳，李强站立的位置就是阵眼，只要阵眼在，防御阵就在。\n秦小天很谨慎，毕竟对方有十个高阶神灵，他在一时间就开启了星辰袍，拿出碎星神剑，同时还抛出四杀旗阵，打算用旗阵和这些神灵周旋。\n赤明比较变态，他赤手空拳地悬停在空中，嚣张地说道：“是单打独斗？还是群殴乱打？随你们选择！告诉你们，这次老子不会手下留情，凡是敢攻击老子的，一律杀光！”\n艾米耶斯没想到对方就出来两个神灵，一个没有佩戴神灵牌，一个佩戴着高阶末期的神灵牌，一看就知道是一个高手。\n他决定战决，手一挥说道：“一起上，杀掉他们两个！”他想给那些在后面观望的神灵一个下马威。\n赤明长笑一声，向艾米耶斯扑去。\n艾米耶斯是这群人中的头目，自然有神灵出来为他抵挡。他向后飞退，决定让手下试试对方的深浅。万一对手强悍，他也可以避开危险。\n两个高阶神灵扑向赤明，直接拦住去路。\n赤明无所谓是谁，抡起老拳就砸，而且这次在拳脚上附加了神奕力，这是一种特别的神力，威力奇大无比。\n两个高阶神灵原本是想挡在前面，然后和赤明斗法，没想到对方却冲了遇来，只兄一只硕大的拳头泛起一圈圈金光，径自砸向一个神灵的脑袋。\n这一拳非同小可，因为赤明动了杀心。两人措手不及，手忙脚乱地连连打出神文防护。旁边的那个神灵好不容易出一道火焰，试图拦截赤明。\n赤明怪笑一声，腰部突然用力，只见金光闪烁，一拳砸在那个神灵的脸上。\n令人惊骇的一幕出现了，只听砰然一声脆响，那个神灵的脑袋碎裂成无数小块，无头的尸身轰然倒地，一个蓝色的界心悠然飞出……",
            "summary": "李强和他的弟子秦小天面临一群高阶神灵的挑战。秦小天和赤明分别展示了他们的实力，而李强则保护其他人在防御阵中。双方展开了激战，秦小天成功禁制空间，阻止了高阶神灵的逃跑。在这场战斗中，赤明展现出了强大的实力，击败了两个高阶神灵。",
            "characters_in_summary": [
                "李强",
                "秦小天",
                "赤明",
                "高阶神灵"
            ],
            "entity_info": "李强 | 神秘强者，可能与反派角色有关联\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突\n赤明 | 修仙者，秦小天的祖师爷，展现强大实力，击败猩兽。成为灵城的城主，与大天亟雷有关\n米德纳 | 未知身份，与李强交流火热\n奥逊 | 未知身份，提供大京府大陆简略图"
        }
    ]
}