{
    "chapter_title": "第一百九十五章  古神通 ",
    "chapter_summary": "艾米耶斯和他的团队遇到了传说中的变态师徒赤明和秦小天，他们在战斗中展现了强大的实力。尽管成功地击败了敌人，但他们也因此与雪家结下了仇。在离开冰雪城后，众人继续寻找他们的目的地。与此同时，雪家的主管想要使用灭神炮攻击可疑人物，但家主卡铂坚决反对，担心这会引起更大的冲突。艾米耶斯被迫放弃使用灭神炮，让李强等人侥幸逃脱。在旅途中，众人和善良的雪人相遇，了解到他们与一位低阶神灵的往事。雪人对人类的友善让秦小天觉得他们比神灵更有人性。突然，一辆神秘的飞行神车出现，让众人保持警惕。李强拒绝了三大家族的招揽，展现了自己的实力，再次证明了他的强大。",
    "characters_in_summary": [
        "艾米耶斯",
        "秦小天",
        "赤明",
        "雪家",
        "卡铂",
        "李强",
        "雪人",
        "三大家族"
    ],
    "pre_entity_info": "艾米耶斯 | 高阶神灵，与秦小天发生冲突\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突\n赤明 | 修仙者，秦小天的祖师爷，展现强大实力，击败猩兽。成为灵城的城主，与大天亟雷有关\n李强 | 神秘强者，可能与反派角色有关联\n米德纳 | 未知身份，与李强交流火热\n奥逊 | 未知身份，提供大京府大陆简略图",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "艾米耶斯惊得心脏狂跳，他没想到对方真的敢杀雪家的神灵，而且干净利落。他隐隐觉得不妙，这次也许惹上了厉害的家伙。\n赤明干掉一个，重创一个，依然不肯罢手，随即冲向艾米耶斯。\n艾米耶斯如何敢直接对抗？一个瞬移到了百米开外，接着又是一个瞬移，转向另一个方向，同时不停地打出神文符咒，试图迟滞赤明。\n其他七个高阶神灵一起动攻击。秦小天早已准备完毕，对准一个高阶神灵出了碎星神剑。\n“群星坠落！”\n这一招很华丽，碎星神剑化作成百上千颗银星，拖曳着长长的银色残影，冲向目标。一次见识的人会留下极其深刻的印象，那个被攻击的神灵就有这样的感觉。\n秦小天也动了杀心，晶嗜链缠绕上那个高阶神灵，碎星神剑摧枯拉朽般击毁了他的防御。\n那个高阶神灵毫无反抗就被碎星神剑化作虚无，一颗淡红色的界心漂浮在空中，被晶嗜链收掉。\n秦小天手指转动，无数银芒汇聚在一起，重新化为神剑。\n眨眼间，对方就陨落了两个高阶神灵。剩下的八个高阶神灵就像受了惊的兔子，迅四散奔逃。\n艾米耶斯的肠子都悔青了，只是为了阻挡他们进城，就惹出这么大的事，竟然陨落了两个高阶神灵，他都不知道如何向雪家交代了。\n赤明骂道：“跑什么啊！”\n秦小天已经收手，淡淡地道：“太弱！没劲！”\n李强大声道：“小心！”\n那些逃到远处的神灵终于起了攻击。\n他们并不弱，只是不习惯赤明和秦小天的攻击方式。他们习惯在远距离起术法攻击，或者说是神法攻击。那是用神文凝结成的攻击形态，当然也有古神器的攻击。\n八个高阶神灵，除了被赤明重创的那个外，其他七人起了疯狂的攻击。或许是为了驱散内心的恐惧，他们不约而同地使出了最厉害的术法。\n其中三个高阶神灵用的是寒冷的力量。无数细碎的蓝色冰粒笼罩过来，度之快根本无法躲避。\n赤明和秦小天也想感受一下对方的攻击力度。刚才的一战，使两人都起了轻敌之心。\n艾米耶斯出的神文凝结成巨石从天而降，另外一个高阶神灵的神文化作寒冷的狂风。剩下两个高阶神灵不停地打出神文，一个化作一团团火焰，一个化作巨大的水浪，咆哮着冲向赤明和秦小天。\n这是一套早就预演过的招式，先用冰粒凝结对手，再用巨石撞击，然后用烈火喷射，大水冲刷，一般的高阶神灵遇到这样的攻击，只能逃避，硬抗会大伤元气。",
            "summary": "艾米耶斯担心惹上厉害的家伙，但赤明和秦小天却毫不留情地击败了一个重伤一个。秦小天用碎星神剑杀死一个高阶神灵，赤明则阻止其他神灵逃跑。面对七名高阶神灵的联合攻击，赤明和秦小天轻松应对并展现出强大的实力。艾米耶斯后悔不已，担心无法向雪家交代。",
            "characters_in_summary": [
                "艾米耶斯",
                "赤明",
                "秦小天",
                "高阶神灵"
            ],
            "entity_info": "艾米耶斯 | 高阶神灵，与秦小天发生冲突\n赤明 | 修仙者，秦小天的祖师爷，展现强大实力，击败猩兽。成为灵城的城主，与大天亟雷有关\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突\n米德纳 | 未知身份，与李强交流火热\n奥逊 | 未知身份，提供大京府大陆简略图\n李强 | 神秘强者，可能与反派角色有关联"
        },
        {
            "id": 1,
            "content": "可惜，他们遇到的是赤明和秦小天这两个变态的师徒。\n赤明笑道：“还真是冷！”说完，他身上毫无征兆地冒出火焰，整个人就像是燃烧的火炬。他也不急着出手，眼看着蓝色冰晶冲过来打在火焰上，出嗤嗤的声音。\n秦小天更神奇，任何冰晶冲到他身周一米以内就迅消失。晶嗜链挥了吞噬的防护作用，尤其是这种小冰粒，更是没有威胁。不过他现头顶上方落下的巨石，都是不规则的青色岩石，密密麻麻的足有上百块。\n这还不算，整个大地隆隆作响，从地下升起无数巨石，犬牙交错。如果上下巨石相撞，就算是神灵也吃不消。巨石上还闪烁着神文符号，碰撞在一起也许还会有别的变化。\n李强带着众人，连同防护罩一起挪移到一边，他也不想和巨石相碰。\n赤明眼睛一亮，道：“小天，你下！我上！”\n秦小天听得一愣，这是什么意思？\n只见赤明扬手间一个金色的手掌飞出，一晃眼就膨胀开来，化作一个巨大的金手掌，向天空中落下的巨石捞去。\n秦小天这才明白，师尊是让他对付下方升起的巨石。他大喝一声：“去！”同样一个金色手掌飞出，狠狠地拍向地面，声势极其骇人。\n“轰！轰！”\n两声震天动地的爆响，天空中和地下的巨石大都碎成粉末，只有少部分巨石相撞，已经威胁不到两人。\n地上出现一个巨大的手掌印，深达七、八米。两股水浪冲击过来，被赤明喷出的火焰砸得四分五裂，恰好填满了地上的掌印，飘散的冰凌带来的寒气，立即将里面的水凝结成冰。\n艾米耶斯心里一阵冰冷，失声叫道：“古神通！他们用的是古神通！”\n听到艾米耶斯喊出古神通三个字，本地神灵全都惊呆了。那是远古时候的神灵运用的神术，在神灵界早已失传，仅有一小部分被极少数的神灵珍藏学习，轻易不会示人。\n“撤！”艾米耶斯大叫一声，掉头就跑。\n在远处观战的那些中低阶神灵，更是吓得四处逃窜。高阶神灵都跑了，他们怎么还敢留下来，一个个跑得飞快。\n赤明和秦小天没有追赶。他俩落下后，李强收起防御阵，问道：“他们说什么古神通？”\n赤明摊开双手，笑道：“我哪里知道，这群兔崽子打架都不干脆，稍有变化就跑，唉，真丅***差劲。”\n奥逊神情复杂，他知道古神通是什么，没想到竟然在这里见识到传说中的神术。\n秦小天若有所思道：“古神通？古神术？”\n米德纳的脸色很奇怪，有一点欣喜，有一点畏惧还有一点不可思议，道：“古神通是远古神灵使用的神术，那时候应该称他们为神人，他们拥有各种不可思议的神通，那些大威力的神通被叫作神术或古神术。可惜随着他们的陨落，那些神通、神术已经逐渐失传。”\n李强心里忽然明白过来，在神灵界失传的所谓古神通，现在已经在修真界和仙界得到了扬光大。\n赤明呵呵大笑：“什么古神术不古神术，老子不用这个，用拳头就能砸死他！”\n米德纳说道：“和雪家结了仇，要去大京府就麻烦了。”\n赤明不在意地说道：“有什么麻烦的，大不了就打！哼哼，反正神灵界的规矩就是这样，谁赢谁大爷，谁输谁孙子！”\n李强摇头，谁遇到赤明这种变态，倒霉还算是好的，要是运气不好，连命都要丢掉。\n秦小天说道：“我们走吧，为了出城门，还被逼着杀了人，这地方真是操蛋！”\n李强也说道：“先离开这里再说。”\n众人一起向外飞去，很快就离开了冰雪城。\n艾米耶斯带着手下一帮神灵，迅逃回冰雪城雪家驻地，透过传讯将生的情况报告给雪家在大京府的主管。\n主管不敢怠慢，立即找到雪家家主，汇报冰雪城的情报。\n卡铂是雪家这一任的家主，拥有越高阶神灵的实力。他静静地听完汇报，脸色阴晴不定，半晌才说道：“确定是古神通、古神术？”\n那个主管低头道：“是，艾米耶斯应该不会搞错，他一向很谨慎。”\n卡铂看上去就像一只壮实的大猩猩，给人极大的压迫感。他的眼睛不大，但是眼珠子呈现出淡淡的猩红色，显得很嗜血。",
            "summary": "李强等人遇到了变态师徒赤明和秦小天。他们使用了传说中的古神通和古神术，成功击败了敌人。然而，这也让他们与雪家结下了仇。在离开冰雪城后，众人决定继续前行，寻找他们的目的地。",
            "characters_in_summary": [
                "李强",
                "赤明",
                "秦小天",
                "古神通",
                "古神术",
                "雪家",
                "冰雪城"
            ],
            "entity_info": "李强 | 神秘强者，可能与反派角色有关联\n赤明 | 修仙者，秦小天的祖师爷，展现强大实力，击败猩兽。成为灵城的城主，与大天亟雷有关\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突\n冰雪城 | 大京府附近的地点，距离小镇约十三万公里，是大京府的一处防御要塞，建筑在一个巨大的山谷中，穿过山谷就进入了大京府所在的盆地，因此有不少高阶神灵驻守，是一处防守严密的关隘\n艾米耶斯 | 高阶神灵，与秦小天发生冲突\n米德纳 | 未知身份，与李强交流火热\n奥逊 | 未知身份，提供大京府大陆简略图"
        },
        {
            "id": 2,
            "content": "“古神通失传得太久了，即使我们雪家也只有区区几项古神术，必须是家族的核心人员，还要立下大功才能得到传授。嗯，叫艾米耶斯追踪对方，尽量不要起冲突，如果对方进入大京府，立即报告。”\n主管说道：“要是对方攻击……可以还击吗？”\n卡铂思索了一下，缓缓摇头道：“绝对不可以还击，万一他们起攻击，立即撤退！”\n主管犹豫了一下，说道：“艾米耶斯请示……呃，这个……”\n卡铂有点不耐烦到：“说啊！吞吞吐吐的干什么？”\n主管悄悄抹去额头上的冷汗，“他请示，能不能用灭神炮攻击？”\n卡铂惊讶道：“什么？启动灭神炮？”他随即反应过来，果断的说道：“绝对不可以！你让艾米耶斯回来！”\n“是。”主管见卡铂挥挥手，连忙退了出去。\n艾米耶斯已经来到城墙圈，带着众神灵操控灭神炮，一共启动了三门灭神炮，正在进行充能，随时准备射。\n就在这时，一个神灵紧张的飞了过来，悄悄传音给他。\n只听他气得大叫一声，神灵们都看了过来。\n艾米耶斯没好气地说道：“算他们走运，家主不允许使用灭神炮！”他用力拍了一下炮身，接着给众神灵分派任务，让他们跟踪李强等人。\n分派完任务，艾米耶斯像泄了气的皮球，不顾形象地一屁股坐在地上。今天算是见识到了真正强悍的对手，他觉得自己完全无力掌控，那种失落的感觉就像从高空中坠落，却又无法动用一点神力。\n一个神灵小声问道：“我们就这么算了吗？”\n艾米耶斯抬头望去，现就是那个挑战赤明的中阶神灵，心里的火气顿时冒了出来。\n他猛地从地上窜起，恶狠狠地给了对方一个大巴掌，破口大骂：“你丅***算什么东西！算不算都由家主下令，要你操什么心！”\n那个中阶神灵被一巴掌抽得跌倒在地，却一声都不敢吭。他知道艾米耶斯恼羞成怒，要是再说几句，他毫不怀疑对方会杀掉自己。\n众神灵的脸色都很难看。就听艾米耶斯吼道：“都围在这里干什么？该干嘛就干嘛去！闲得慌吗？”\n众神灵轰然而散。谁这时候去激怒他，是非常不明智的。\n艾米耶斯又吩咐了几句，说道：“我先回大京府，你们好自为之！”\n李强等人算是躲过了一劫，要是艾米耶斯用灭神炮攻击，也许最强的几个人没事，其他人可就难说了。",
            "summary": "雪家主管请求是否可以使用灭神炮攻击可疑人物，但家主卡铂坚决不同意，担心引发冲突。艾米耶斯带领众神灵追踪李强等人，但在得知家主禁止攻击后，无奈放弃使用灭神炮。李强等人侥幸逃脱。",
            "characters_in_summary": [
                "雪家主管",
                "家主卡铂",
                "艾米耶斯",
                "李强等",
                "雪家"
            ],
            "entity_info": "艾米耶斯 | 高阶神灵，与秦小天发生冲突\n李强 | 神秘强者，可能与反派角色有关联\n赤明 | 修仙者，秦小天的祖师爷，展现强大实力，击败猩兽。成为灵城的城主，与大天亟雷有关\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突\n冰雪城 | 大京府附近的地点，距离小镇约十三万公里，是大京府的一处防御要塞，建筑在一个巨大的山谷中，穿过山谷就进入了大京府所在的盆地，因此有不少高阶神灵驻守，是一处防守严密的关隘"
        },
        {
            "id": 3,
            "content": "出了冰雪城后进入盆地，周围依然是大雪纷飞，不过明显比外面小得多，和普通的雪天相似。\n这里已经可以看到一片片森林，虽然有皑皑白雪覆盖，但是不像在外面那么荒凉，地上也有一些野兽在活动，还有身上披满白色长毛的雪人在狩猎。\n看见他们飞过，雪人一个个匍匐在地，表示出臣服的模样。\n米德纳见秦小天流露出好奇的神情，解释道：“这些是当地的土着雪人，他们可以抵御本地寒冷的气候，智慧不低，其中有少部分可以修行。”\n秦小天看着雪人狰狞的面目，问道：“他们会攻击人类吗？”\n米德纳笑道：“不会，雪人非常善良，即使是最残暴的修行者，也不愿意伤害他们的性命。”\n秦小天问道：“为什么？”\n米德纳说道：“很久以前，在大京府曾经生过一次低阶神灵和修行者的战斗，死伤了无数修行者，也有少数低阶神灵陨落。在那场大战中，很多重伤的修行者就是靠着雪人的救治才得以活命，其中一个受到重伤的低阶神灵也是如此。\n“后来这个低阶神灵得到了一个高阶界心，成功地升到了高阶神灵，在大京府获得了一个不低的职位，因此下令，任何中低阶神灵和修行者都不得伤害雪人。”\n李强说道：“嗯，这些雪人不错。”\n秦小天感叹道：“这些雪人比神灵有人性！”\n众人听得直翻白眼。奥逊忍不住说道：“大人也是神灵！”\n际无涯笑道：“小天，你是说自己没有人性吗？”\n秦小天知道自己说的不妥，嘿嘿一笑，也不辩解，说道：“大家都是神灵！”\n众人顿时哑口无言。这是典型的无赖说法，大家都是神灵，也就是说，大家都没有人性。\n赤明不以为然地说道：“人性是什么玩意！”他是魔头出身，内心深处从来就不承认自己是人。\n李强笑骂道：“小家伙！胡说八道什么呀！”\n秦小天不敢对李强回嘴，笑嘻嘻道：“嘿嘿，说着玩的，别当真嘛！”\n忽然，李强竖起手臂，说道：“大家慢一点，我们有客人了。”\n众人立即悬停在空中，距离地面大约五、六米。米德纳和奥逊等几个神灵都没有察觉到什么，米德纳问道：“什么客人？”\n赤明说道：“那是什么东西？马车？会飞的马车？”\n李强说道：“不是马车，是会飞的车……应该是一件少见的古神器。”一丝隐隐的破空声传来。奥逊脸色微变，说道：“小心，那是大京府的巡察神车。”\n破空声越来越响，天际边出现一个黑点，眨眼间就来到众人悬停的上空，并且戛然而止。由于车极快，车后拖曳着长长的白色气雾，随着神车停下，白雾渐渐消散。\n赤明对这辆古怪的车很有兴趣，立即飞到神车边仔细观察。\n奥逊想要说什么，不知道顾忌什么，又闭嘴不说了，只是静静地站着。",
            "summary": "众人和当地善良的雪人相遇。秦小天对这些雪人表示好奇，米德纳解释说他们是当地的土著，拥有一定的智慧和修行能力。秦小天询问他们是否会攻击人类，米德纳回答他们不会，因为很久以前，一位受伤的低阶神灵曾得到雪人的救治，后来他晋升为高阶神灵并下令保护雪人。众人对雪人的善良表示赞赏，而秦小天则调侃地说他们比神灵更有人性。这时，一辆神秘的飞行神车突然出现，众人为之警惕。",
            "characters_in_summary": [
                "秦小天",
                "米德纳",
                "雪人",
                "神秘飞行神车"
            ],
            "entity_info": "秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突\n米德纳 | 未知身份，与李强交流火热\n艾米耶斯 | 神灵界的强者，受艾米耶斯委托追踪李强等人，与秦小天发生冲突\n卡铂 | 雪家的家主，对艾米耶斯的请示感到惊讶，拒绝使用灭神炮攻击李强等人\n主管 | 雪家的下属，向卡铂汇报艾米耶斯的请示，传达卡铂的命令\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流\n赤明 | 修仙者，秦小天的祖师爷，展现强大实力，击败猩兽。成为灵城的城主，与大天亟雷有关"
        },
        {
            "id": 4,
            "content": "李强、秦小天和际无涯也很好奇，一起飞起来到神车边，不过他们没有靠得很近，而是在距离十米远的地方观察。\n这辆神车没有车轮，外形像一只金元宝，颜色乌黑，上面有无数的神文符号。最引人瞩目的是拉车的竟然是魂兽，半透明的身体，躁动地扭曲着的兽头，头上戴着一副银色的禁制头饰，背上也有一套漂亮的银色背饰，一看就知道是用来控制魂兽的神器。\n神车上的圆形小盖子突然收缩回去，露出一个不大的空洞，从里面冒出两个高阶神灵。其中一个中年壮汉飞了出来，悬停在李强等人身前，问道：“你们是初次进入大京府的神灵吗？”\n李强搞不清对方想干什么，说道：“是啊，有问题吗？”\n那人只是高阶中期神灵，根本看不透李强和赤明的修为，只是感觉到他们深不可测，加上看到秦小天高阶末期的神灵牌，态度开始变得恭敬起来，“我是奉侯家的巡察使，库莫尔斯宇，叫我库莫尔就行。呵呵，我代表奉侯家，邀请各位大人前往。”\n这是在**裸地招揽。米德纳快飞到李强身边，奥逊等人也一起飞了上来。\n库莫尔不由得一惊，又是四个高阶神灵。他心里暗暗欢喜，若是能够招揽到这些神灵，自己可就立下了大功。\n赤明冷笑一声道：“你是在招揽我吗？”\n库莫尔心里一跳，知道自己太心急了，不过他也不想掩饰，说道：“不是我招揽各位大人，是奉侯家。”\n赤明刚要说一句话，就被李强制止了，他不愿意同时向两个大家族开战。\n赤明憋了一口气，刚才他要说的就是一个字——“滚”，可惜被李强阻止，让他堵得很难受。\n秦小天见赤明不停地翻着眼珠，心里好笑，道：“师尊，别翻白眼了，小心翻过去，翻不回来！”\n际无涯噗哧一声，笑道：“小天，是你师尊不爽吧！”\n赤明对徒弟的宠爱已经到了令人指的程度，根本不计较秦小天的搞笑，叹了口气道：“什么阿猫阿狗都来招揽，难道我们就这么廉价吗？”\n李强对库莫尔说道：“抱歉，我们暂时没有加入任何家族的想法。”\n库莫尔露出极度失望的神情，道：“这个……既然如此，我不敢勉强各位大人。我们奉侯家在大京府有很宽敞的居住地，各位大人可以免费居住，我可以带各位大人前往。”\n他还不死心，希望能够带他们去自己的地盘，这样就能避免别的家族前来招揽。\n李强笑道：“真是热闹，又来了两辆神车！”\n赤明的耳朵连连摇动，说道：“不错，有两辆神车飞过来了，度很快！”\n秦小天看得差点没笑死，赤明那样子实在是滑稽。要知道赤明是非常帅气的人，耳朵竟然可以像两把小扇子一样摇动，太好玩了。\n一辆大红色的神车从左边飞来，一辆金黄色的神车从右边飞来。\n库莫尔的眼里流露出一丝恼怒之色，回头看了一眼留在神车上的那个神灵，勉强笑道：“真是遗憾，各位大人……还没有请教各位大人是从哪里来的？”\n李强不答，奥逊上前说道：“我们是从洛宇星域的大尊府来的。”\n库莫尔心里疑惑，他从来没听说洛宇星域的大尊府有如此强悍的神灵，点头道：“幸会！幸会！”\n一道红芒、一道金芒从两边飞射而来，距离大约百米远，不约而同地停了下来。\n库莫尔阴沉着脸，低声道：“雪家！莲娜家！”\n大京府的巡察便是由三大家族共同担任，总共有七十一辆神车，两百八十四个巡察使，而雪家就占据了三十辆神车。\n雪家的神车是金色的，奉侯家是黑色的，莲娜家是红色的。三家每天都要派出神车巡视，其中一个重要的任务就是招揽神灵，三家为此也生过多次小冲突。\n雪家跟踪的神灵出消息，这个消息被飞快地传到雪家家主的案头。没有任何犹豫，卡铂家主就出紧急信号，让巡察使迅赶到。\n会古神术的神灵有多重要，他很清楚，万一被另外两大家主招揽过去，他是绝对不会甘心的。\n莲娜家的巡察使同样也是收到了家主的命令。大京府就这么大，三大家族的耳目众多，神灵间的传信方法无数，不论大小事情，只要稍有价值，各大家主立即就能知道。\n李强不禁有点头疼。三大家族的神灵齐聚，摆明了是来招揽，如果直接拒绝，很可能引来三大家族的攻击。虽然他并不害怕，但是如此一来，探察大京府的任务就无法完成了。\n一个年老的神灵从金色神车里走了出来，一步一步虚空踏步。\n在李强等人的眼中，这一点也不稀罕，修真界有很多修真者都会这一招。但是在神灵界，这是少数高阶神灵掌握的神术，在空中快走比慢走要容易得多。\n“各位大人是去大京府的吧，我送大人们去大京府登记。”年老的高阶神灵不紧不慢地说道。\n库莫尔说道：“朗炎！请你按照规矩来！”\n朗炎淡淡地说道：“我就是在按照规矩来，大人们要去大京府登记，也是到我们雪家管理的地方，由我送去，最方便不过。”\n一个妖冶的女子从红色神车中飞出，笑道：“既然这样，我们三辆神车一起送好了。”\n李强等人不由得面面相觑，现在是演哪一出戏？\n库莫尔恼怒道：“璧希莲娜！这里没有莲娜家的事，请你别插手！”\n朗炎淡然道：“他们是大京府的客人，按照规矩，应该由我们雪家招待，你们还是继续巡察吧。”\n赤明听得不耐烦，冷冷地说道：“谁来告诉我，这是怎么回事？”\n没有人搭理赤明，三个神灵只顾着争执，让众人看得目瞪口呆。\n最可笑的是，李强他们刚刚杀了两个雪家的高阶神灵，可他们却像什么也没有生过似的。如此冷漠的家族，让众人在吃惊之余，不禁深深地鄙视。\n赤明彻底无语，李强也说道：“莫名其妙！”\n秦小天笑道：“让他们慢慢吵，我们走！”\n李强也不说话，裹挟着众人，袍袖挥出，瞬移而去。他使用的瞬移和本地神灵不同，应该算是挪移，一下子就消失在空中，等到再出现时，已经在几千公里以外。\n三个还在争执的神灵顿时傻了眼，库莫尔骂了一句，转身窜入神车，神车陡然加飞了出去。\n璧希莲娜不再多说，也瞬移进入神车飞走。只有朗炎没有动，他随手打出几个神文，等待手下探子的报告。",
            "summary": "李强和他的朋友们遇到了三大家族的巡察使，他们试图招揽李强等人加入他们的家族。然而，李强等人并没有接受，而是选择离开。在这个过程中，李强展示了他的强大实力，使得三大家族的神灵不得不重新审视他。",
            "characters_in_summary": [
                "李强",
                "三大家族",
                "巡察使"
            ],
            "entity_info": "李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流\n秦小天 | 修仙者，昆仑派弟子，灵城副城主，寻找父母，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突\n米德纳 | 未知身份，与李强交流火热\n艾米耶斯 | 神灵界的强者，受艾米耶斯委托追踪李强等人，与秦小天发生冲突\n卡铂 | 雪家的家主，对艾米耶斯的请示感到惊讶，拒绝使用灭神炮攻击李强等人\n主管 | 雪家的下属，向卡铂汇报艾米耶斯的请示，传达卡铂的命令"
        }
    ]
}