{
    "chapter_title": "第二百零八章 舍得 ",
    "chapter_summary": "青帝等人试图寻找安全的地方躲避神阵的攻击，但始终无法找到一个合适的星球。他们只能在神阵的缝隙点躲避，但这可能会导致被困住千万年。经过一番计算，他们发现只有一万九千多个空隙点，这对于庞大的神阵来说显得太少。为了躲避大星力的威胁，他们不断地进行长距离挪移，在一个小恒星系中找到了一个空隙点。然而，秦小天在神阵中面临大神劫的威胁，需要寻找应对方法。他尝试与天演建立联系，但其中存在很多问题。李强建议秦小天学会舍得，放弃一些以获得所需。秦小天逐渐认识到强大的重要性，但却发现一切并非他所想像的自由。为了寻找一线生机，他们尝试搅乱神阵，但这会带来未知的后果。",
    "characters_in_summary": [
        "青帝",
        "秦小天",
        "李强",
        "天演"
    ],
    "pre_entity_info": "青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识\n秦小天 | 昆仑派弟子，灵城副城主，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突，与鬼娃相识并了解其身份\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识\n天演 | 另一个世界的界心，与黑魔界的界心完全不同\n际无涯 | 昆仑派弟子，与秦小天关系友好，向秦小天请教关于界的问题\n艾玟文 | 昆仑派弟子，秦小天的徒弟，寻找父母，愿意去欢欢门寻求庇护，与鬼娃相识并成为朋友\n鬼娃 | 神秘角色，与秦小天、艾玟文相识，被赤明赠予艾玟文作为保护者，可能与李强、青帝等反派角色有关联\n古剑院 | 修真界的学院，培养修真者的基地，艾玟文将在元婴期后前往学习",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "幻星神阵不愧是厉害的神阵，青帝等人刚刚奋力突破到神阵的边缘，就被神阵卷入。几乎与此同时，大神劫的威力也落在神阵上。\n被卷入神阵后，众人并没有轻松下来，虽然躲过了大神劫的威力，可是又要面对神阵的攻击。好在青帝他们见识过幻星神阵的枢纽，对神阵的运转有一定的了解。\n唯有躲在贝冶丹鼎中的几人毫发无损，不过他们暂时还无法出来。\n青帝只有一瞬间的失神，随即就醒悟过来，他大喝道：“找近的星球躲避！”\n青帝身受重创，实力至少削减三分之二。在他们几人中，秦小天这个渡劫的人，伤势反而是轻的，他自告奋勇地道：“哪颗星球？我带大家过去！”周围星球无数，距离有远有近，凭他的见识，无法选择适合的星球。\n博聚上人紧接着说道：“对！”\n秦小天早已做好准备，他在出言的同时就将晶嗜链延伸出去，其中一根晶嗜链形成一个护罩，包裹起众人，另一根晶嗜链不停地摆动着。天姑刚说出方位，晶嗜链便激射而出，向着左下方飞速延伸。\n一股波纹迅即闪过他们刚刚停留的空间，牵扯的力量使得秦小天体内的晶点一阵波动，惊得他心里暗暗颤抖。这股力量丝毫不逊于大神劫，而且是无声无息地袭来，令人促不及防。\n青帝说道：“他的修神手段和我们完全不同，应该是天演特有的修炼神功。”\n天姑皱眉道：“来不及了！先去那里！”她伸手指向一片虚空。",
            "summary": "青帝等人奋力突破到边缘却被卷入，同时面临神阵攻击。贝冶丹鼎中的几人安然无恙，但暂时无法出来。青帝建议寻找附近的星球躲避，秦小天自告奋勇带领大家前往合适的星球。然而，神阵的攻击猝不及防，令众人措手不及。",
            "characters_in_summary": [
                "青帝",
                "贝冶丹鼎",
                "秦小天"
            ],
            "entity_info": "青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识\n贝冶丹鼎 | 一个神秘的宝鼎，可能为修仙者所用，能够封印力量较弱的存在，如轩龙等，暂时将它们留在此处较为安全\n秦小天 | 昆仑派弟子，灵城副城主，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突，与鬼娃相识并了解其身份\n际无涯 | 昆仑派弟子，与秦小天关系友好，向秦小天请教关于界的问题\n艾玟文 | 昆仑派弟子，秦小天的徒弟，寻找父母，愿意去欢欢门寻求庇护，与鬼娃相识并成为朋友\n鬼娃 | 神秘角色，与秦小天、艾玟文相识，被赤明赠予艾玟文作为保护者，可能与李强、青帝等反派角色有关联\n古剑院 | 修真界的学院，培养修真者的基地，艾玟文将在元婴期后前往学习"
        },
        {
            "id": 1,
            "content": "一道道波纹来回闪动，大星力的威力逐渐加大。以秦小天实力，他甚至不敢将晶嗜链延伸进去，仅仅是大星力的来回波动，就已让他心摇神动，可见那玩意儿有多厉害。\n秦小天总算松了口气，忍不住说道：“太可怕了……”\n李强也在抽取原界的力量，伤势逐渐恢复。他的优势很大，有一个原界在身后，就像拥有一座无形的宝藏，不论在哪里都能活得很滋润。\n博聚上人悬在虚空中，叹道：“幸亏我们没有触动神阵，否则可就难逃了。”\n李强摇头道：“可以借取力量，但是无法进入，神阵的威力遮蔽了进入原界的可能。”\n从这一点来看，秦小天还远远不如他们，他现在学习的功法，没有这些神奇的手段，除了掌握晶嗜链的吞噬和复制能力外，其他的手段很少，不用说如此深奥的推算预演。",
            "summary": "秦小天和李强面对强大的大星力波动感到恐惧。秦小天的实力不足以抵抗这种力量，而李强则依靠原界的力量逐渐恢复伤势。博聚上人也感叹他们没有触发神阵，否则后果不堪设想。秦小天的功法相对较弱，只能掌握晶嗜链的吞噬和复制能力，无法像他们一样进行深奥的推算预演。",
            "characters_in_summary": [
                "秦小天",
                "李强",
                "博聚上人",
                "大星力波动"
            ],
            "entity_info": "秦小天 | 昆仑派弟子，灵城副城主，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突，与鬼娃相识并了解其身份\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识\n博聚上人 | 修仙者，与青帝、天姑、李强共同探索灵城，带领天真、天趣离开神境大陆\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识\n贝冶丹鼎 | 一个神秘的宝鼎，可能为修仙者所用，能够封印力量较弱的存在，如轩龙等，暂时将它们留在此处较为安全\n际无涯 | 昆仑派弟子，与秦小天关系友好，向秦小天请教关于界的问题\n艾玟文 | 昆仑派弟子，秦小天的徒弟，寻找父母，愿意去欢欢门寻求庇护，与鬼娃相识并成为朋友"
        },
        {
            "id": 2,
            "content": "过了半晌，天姑长叹道：“没有安全的星球！”\n青帝睁开眼，两道尺长的青芒从眼中射出，一闪而逝。他说道：“没错，不论我们去哪里……一旦进入星球，也就是那个星球毁灭的时刻，而神阵的威力就会增大一点……因此，我们不能落在星球上，只有找到神阵的缝隙能躲避。”\n天姑点头道：“也只好这样了，不过，这样一来，我们可能会被神阵困住千万年，嗯，也罢，等找到安全的地方再仔细盘算。”\n又推算了几个小时，天姑说道：“一共有一万九千多个空隙点，唉，太少了……”\n秦小天奇道：“我们需要很多的空隙点吗？”\n李强在一旁说道：“只要有一个空隙点就可以躲避。”\n秦小天不解道：“不是有一万九千多……两万个空隙点吗？怎么说太少呢？”\n赤明的伤势稍有好转，他终于睁开眼睛，说道：“笨蛋！这个神阵里的恒星系有几千万甚至上亿个，就算有一百万个空隙点分布在其间，也就像往沙漠里扔了一盆钢珠，你想再找回一颗都难……”\n秦小天张大嘴巴，这明白天姑为什么说太少。所谓的空隙点，就是神阵的死角。他暗暗心惊，如此巨大的神阵，一旦启动起来，只有这么一点死角可以暂避。当初不知道是什么厉害的家伙架构的神阵，他不由佩服得五体投地。\n青帝说道：“能不能推算出近的一个空隙点？”他们三人之中，天姑的推算能力强，其次是青帝，博聚稍差一点。至于李强和赤明，仅仅只会一点点。秦小天则是推算的白痴，一点也不会。\n天姑叹道：“我若没有受伤还问题不大，现在……大概只能推算出近空隙点的方位，精确的位置还无法判断。”",
            "summary": "一群人在寻找一个安全的星球以避免被神阵摧毁。然而，他们没有找到安全的星球，因为一旦进入星球，那个星球就会毁灭，而且神阵的威力会增大。所以他们只能在神阵的缝隙点躲避，但这可能会导致被困住千万年。经过一番计算，他们发现只有一万九千多个空隙点，这对于庞大的神阵来说显得太少。他们只能推测出一个空隙点的方位，但精确位置无法判断。",
            "characters_in_summary": [
                "寻找安全星球的人",
                "神阵",
                "星球",
                "缝隙点"
            ],
            "entity_info": "神阵 | 一个可怕的地点，如果没有实力，绝对不是一件愉快的事情，是秦小天等人躲避古神魂夺舍的地方\n秦小天 | 昆仑派弟子，灵城副城主，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突，与鬼娃相识并了解其身份\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识\n博聚上人 | 修仙者，与青帝、天姑、李强共同探索灵城，带领天真、天趣离开神境大陆\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识\n贝冶丹鼎 | 一个神秘的宝鼎，可能为修仙者所用，能够封印力量较弱的存在，如轩龙等，暂时将它们留在此处较为安全"
        },
        {
            "id": 3,
            "content": "李强突然说道：“不论哪个方位，我们都必须点行动！你们看，那股波动要扫过来了！”他指着前方不远处，一股大星力已然横扫过来，透过大星力的星空急剧扭曲。\n天姑喝道：“小天，向上！”\n秦小天裹着众人向上急速攀升。晶嗜链的延伸速度的确不同凡响，眨眼间，秦小天便跨入另一片虚空。\n一路狂奔躲避，借助晶嗜链，众人居然没有触碰到一次大星力，连青帝也不禁赞不绝口。\n秦小天深知晶嗜链的神奇作用。晶嗜链可以随时弯曲避让，只要沿着晶嗜链，就能方便地到达另一端，只要晶嗜链不触碰到大星力，就不会有危险。随着逃跑距离的不断增加，他越来越熟练于长距离挪移。\n天姑的指引越来越，青帝和博聚也不时地插话，修正逃跑的路线。秦小天有点吃不消了，他感觉自己像一条疲于奔命的狗，虽然没有伸出舌头喘息，却已浑身疲惫，头昏眼花。\n秦小天神念乱传，大呼道：“跑不动了……不能跑了……累死啦……”速度却依然得惊人。没办法，跑不动也要跑，和大星力碰上可不闹着玩的。他清楚地知道，大星力只不过是神阵的头道大菜，一旦触碰到大星力，随之而来的神阵攻击不仅自己无法承受，甚至连青帝他们也难以承受。\n大星力就像是神阵的尖兵斥候，不断地扫视着神阵的各个角落，一旦发现他们，后续的攻击将不可想像。",
            "summary": "李强提醒众人注意即将扫过来的大星力波动。在天姑的带领下，秦小天和众人在晶嗜链的帮助下成功躲避并继续前进。秦小天逐渐掌握晶嗜链的神奇作用，但长时间的奔跑让他感到疲惫不堪。为了躲避大星力，他们不得不继续前进，因为一旦接触到它，将会面临无法想象的危险。",
            "characters_in_summary": [
                "李强",
                "秦小天",
                "天姑",
                "众人"
            ],
            "entity_info": "李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识\n秦小天 | 昆仑派弟子，灵城副城主，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突，与鬼娃相识并了解其身份\n天姑 | 欢欢门成员，与青帝、李强一同探索灵城\n博聚上人 | 修仙者，与青帝、天姑、李强共同探索灵城，带领天真、天趣离开神境大陆\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识\n贝冶丹鼎 | 一个神秘的宝鼎，可能为修仙者所用，能够封印力量较弱的存在，如轩龙等，暂时将它们留在此处较为安全"
        },
        {
            "id": 4,
            "content": "也不知挪移了多久，秦小天估计，至少跑了几年时间，一直是不停地长距离挪移，很难得找到一个暂时的休息点，往往待不到几个小时，又要继续狂奔。\n李强不忍师侄如此辛苦，曾想替代一下，没想到差点落入大星力形成的潮汐中，吓出了一身冷汗。他们修炼的功法，多的是直线瞬移，不能像晶嗜链那样扭曲避让。\n按照天姑的计算，他们已经接近一个空隙点，位置在一个不大的恒星系中。那个恒星系有三颗行星，但是他们躲避的空隙点不在行星上，而是在恒星下方的一片虚空中。如果他们不进入这片虚空，而是进入其中的一颗行星，那么就意味着这个不大的恒星系即将毁灭，因为们身上的能量波动，足以引发神阵的反击。只有躲在那片虚空中，能避开神阵攻击。\n千辛万苦地冲到空隙点，秦小天体内的晶点显得有些混乱，他心有余悸道：“我们……算是安全了吗？”他要跑不动了，耗费了无数的能量，体内的晶点不但开始混乱，而且黯淡无光，再继续跑，实在有点力不从心。\n这片虚空隐在一颗恒星的下方，炙热的光芒照射在众人身上。青帝说道：“暂时安全了，嗯，应该还有好的地方，等大星力潮减退一点再说，我们先恢复修为。”他随手吃了一颗仙丹，就在虚空中盘腿入定。",
            "summary": "秦小天和李强等人为了躲避大星力的威胁，不断地进行长距离挪移。经过几年的奔波，他们终于接近了一个位于一个小恒星系中的空隙点。为了避免引发神阵的反击，他们选择躲藏在恒星下方的虚空中。虽然成功到达空隙点，但秦小天的体内晶点开始混乱，能量耗尽。他们在虚空中暂时休息，等待大星力潮减退后再行动。",
            "characters_in_summary": [
                "秦小天",
                "李强",
                "人"
            ],
            "entity_info": "秦小天 | 昆仑派弟子，灵城副城主，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突，与鬼娃相识并了解其身份\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识\n天姑 | 欢欢门成员，与青帝、李强一同探索灵城\n博聚上人 | 修仙者，与青帝、天姑、李强共同探索灵城，带领天真、天趣离开神境大陆\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识"
        },
        {
            "id": 5,
            "content": "天姑等人也抓紧时间恢复，只有秦小天苦笑连连，他修炼功法必须掠夺资源行。心念一动，他想到了天演，也许能从天演中得到需要物质。\n秦小天到目前为止还不很清楚自己身上发生了什么事情，大神劫的威力算是见识过了，虽然没有落在自己头上，不过他心里明白，这个劫数并没有消失，自己是靠青帝等人暂时躲避过去，一旦出了神阵，劫数依旧还会发生。\n天演已经和秦小天连接在一起，但是其中存在很大的问题。秦小天陷入沉思，试图找到解决的办法。\n不知过了多久，李强从入定中醒来，他看见秦小天抓耳挠腮的模样，不由得笑道：“你在干什么？”\n秦小天犹如抓到一根救命稻草，急忙道：“师伯，我该如何应付这个劫数？”\n李强笑道：“说说你的情况。”\n秦小天一五一十地诉说了一遍。其实李强知道小师侄面临的困难，毕竟他也是参与天演一变的人。考虑了片刻，他神色严肃地说道：“小天，你不能出神阵，除非找到解决办法……”\n秦小天苦笑道：“找不到合适办法，唉，天演我不敢完全吸收，而且也无法全部吸收，里面有威胁很大的古神魂，不知道该如何好。”\n李强沉思片刻，微微一笑，说道：“你要学会舍得，有舍去，有得到。”\n青帝突然睁开眼，笑道：“这话不错，舍得……舍得……”\n秦小天莫名其妙地摸摸脑袋，心里嘀咕道：“舍得？我有什么舍不得？”问道：“师伯，我要舍什么？得什么？”\n李强微笑不语。\n秦小天只有苦笑。\n青帝不再多说，自顾闭目养神。他的伤势基本痊愈，只要再巩固一下就行。",
            "summary": "秦小天在神阵中面临大神劫的威胁，需要寻找应对方法。他尝试与天演建立联系，但其中存在很多问题。李强建议秦小天学会舍得，放弃一些以获得所需。秦小天不解其意，但在师伯和青帝的指导下，开始努力寻找解决方案。",
            "characters_in_summary": [
                "秦小天",
                "李强",
                "师伯",
                "青帝",
                "神阵"
            ],
            "entity_info": "秦小天 | 昆仑派弟子，灵城副城主，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突，与鬼娃相识并了解其身份\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识\n神阵 | 一个可怕的地点，如果没有实力，绝对不是一件愉快的事情，是秦小天等人躲避古神魂夺舍的地方\n天姑 | 欢欢门成员，与青帝、李强一同探索灵城\n博聚上人 | 修仙者，与青帝、天姑、李强共同探索灵城，带领天真、天趣离开神境大陆"
        },
        {
            "id": 6,
            "content": "舍得？\n秦小天心里忽然闪过一丝明悟，猛然间明白了李强意思。舍去天演！能得到自己的命！不然自己就会和天演一起完蛋。\n可是如何舍去也一个大问题，不是说舍就能舍掉的。\n体内的光点和天演中的光点已经完全吻合，要想轻易舍弃可不那么容易。无奈之下，秦小天问道：“师伯，如何能舍去天演？”\n李强笑道：“这我可不知道。”\n秦小天不死心，又向青帝求助道：“祖师爷，我该如何能舍去天演？”\n青帝不答，依旧闭目潜休。还是李强不忍师侄失望，说道：“这地方只能暂时停留，等找到能够容身的地方，再考虑怎么舍去，现在……不用着急。”\n秦小天点头道：“谢谢师伯。”既然不用急着脱离天演，他便开始吸收天演中的物质，只有本体强大了，能有效地摆脱天演。\n青帝天姑等人完全恢复后，秦小天睁开眼睛。吸取了天演中的物质，他也恢复了体内一百零八个晶点。不过他心里还有一个疑惑，睁开眼就问道：“祖师爷，如果我舍去天演，会发生什么事情？天演会在这一界出现吗？”\n天姑惊讶道：“舍去天演？”随即就反应过来，赞道：“了不起！能够舍去天演！”\n博聚上人倒很冷静，淡淡地说道：“不容易。”\n青帝说道：“还好这里神阵……唔，如果舍去，天演应该会在神阵中出现，不过……很危险。”\n众人都明白青帝所说的危险，因为神阵还在运转，一旦天演脱离了秦小天控制，出现在这一界，那么神阵只有两个反应，一是接受，一是排斥，同时还会对释放出天演的人进行攻击。即使有他们这么多高手在，也没有把握应对神阵的攻击，那种攻击只会比大神劫加厉害。",
            "summary": "秦小天突然明白李强的意思，要舍去天演以保住自己的命。然而，舍去天演并不容易，因为他体内的光点已与天演中的光点完全吻合。在询问李强和青帝无果后，秦小天决定先吸收天演中的物质增强自身，待找到合适的地方后再考虑舍去天演。然而，舍去天演后会引发神阵的反应，可能导致危险。",
            "characters_in_summary": [
                "秦小天",
                "李强",
                "青帝"
            ],
            "entity_info": "秦小天 | 昆仑派弟子，灵城副城主，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突，与鬼娃相识并了解其身份\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识\n神阵 | 一个用于躲避危险和劫数的地点，内部有强大的力量保护，但外部环境未知\n天姑 | 欢欢门成员，与青帝、李强一同探索灵城"
        },
        {
            "id": 7,
            "content": "天姑说道：“小天，不用担心，有我们在，不会让你陷入绝境。”\n秦小天心里暗暗感动，的确，这些长辈是自己坚强的后盾。他拿出五个青色的玉瞳简，说道：“这是我得到的古神魂的经历。”这是他唯一能够拿出手的东西，也是青帝等人非常需要的宝贝。\n青帝、天姑、博聚、李强和赤明五人的脸色都很凝重，得到这块玉瞳简，也就意味着得到了古神魂的修炼经历，对于他们自身的修炼有很大好处。见五人郑重道谢，秦小天反倒有些不好意思。\n青帝等人没有立即察看玉瞳简。天姑说道：“既然大家已经恢复，我们还是先寻找出路，留在这里……只能空耗时间，神阵……天知道什么时候能停下来。”他们没有急于吸收古神魂的经验，因为这里还不是安全之地。\n天姑再次开始推测。",
            "summary": "秦小天得到了一个珍贵的古神魂经历玉瞳简，他将其交给了青帝、天姑、博聚、李强和赤明五位长辈。虽然这对他们很有帮助，但他们更关心寻找出路，因为留在原地只会浪费时间。于是，天姑开始推测如何找到离开的道路。",
            "characters_in_summary": [
                "秦小天",
                "青帝",
                "天姑",
                "博聚",
                "李强",
                "赤明"
            ],
            "entity_info": "秦小天 | 昆仑派弟子，灵城副城主，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突，与鬼娃相识并了解其身份\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识\n天姑 | 欢欢门成员，与青帝、李强一同探索灵城\n博聚 | 修仙者，与秦小天相识，可能是联合会的一员，与秦小天共同抵抗古神魂的夺舍\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识\n赤明 | 修仙者，秦小天的祖师爷，展现强大实力，击败猩兽。成为灵城的城主，与大天亟雷有关。与袁微闲有师徒关系，将鬼娃赠予艾玟文作为保护者\n神阵 | 一个用于躲避危险和劫数的地点，内部有强大的力量保护，但外部环境未知"
        },
        {
            "id": 8,
            "content": "秦小天脑海中全是如何摆脱天演的念头。接受天演难，没想到要脱开也难，让他痛苦的是，天演中还有一些朋友，如果脱离了天演，不知道他们会怎样。\n从一开始修行，秦小天就随波逐流，直到后明白强大的重要。一路走来，尽管自身已经强大到现在的境地，可所有的一切并不是他想像的那样自由。\n这次天姑推算得很，她说道：“神阵已经完全启动，很麻烦……脱离神阵的希望渺茫。”\n李强问道：“有没有可能破开？”\n青帝说道：“破开？几乎不可能。”他扫了一眼秦小天，又道：“倒有一个办法……搅乱神阵。”\n“搅乱神阵？那怎么可能！”赤明忍不住大声道。\n李强若有所思地看看秦小天，苦笑道：“也不是不可能……如果神阵中突然出现天演，那么确可以搅乱神阵，不过……搅乱神阵，不知道会有什么后果，也许会出现一线生机，也许比目前的状况还要糟糕。”\n博聚上人淡淡地说了一句：“总比什么变化都没有强。”",
            "summary": "秦小天想要摆脱天演的束缚，但脱离天演的同时也会影响到他的朋友们。他在修行的过程中逐渐认识到强大的重要性，但却发现一切并非他所想像的自由。为了寻找一线生机，他们尝试搅乱神阵，但这会带来未知的后果。",
            "characters_in_summary": [
                "秦小天",
                "天演",
                "朋友",
                "修行地",
                "神阵"
            ],
            "entity_info": "秦小天 | 昆仑派弟子，灵城副城主，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突，与鬼娃相识并了解其身份\n天演 | 另一个世界的界心，与黑魔界的界心完全不同\n神阵 | 一个用于躲避危险和劫数的地点，内部有强大的力量保护，但外部环境未知\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识\n天姑 | 欢欢门成员，与青帝、李强一同探索灵城\n博聚 | 修仙者，与秦小天相识，可能是联合会的一员，与秦小天共同抵抗古神魂的夺舍\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识"
        },
        {
            "id": 9,
            "content": "秦小天皱着眉头苦着脸，说道：“我还没有想出办法摆脱天演，唉，这……这可不说不要就不要的东西，唉，天演啊！”这个天演让他又爱又恨，要不是青帝等人的帮助，他早就完蛋了，但是天演的存在，也让他攀上了无上的修神路。要舍弃天演，也就等于舍弃了他绝大部分的神通，要说舍得，还真是有点舍不得。\n青帝脸上露出一丝笑容，他很难得会笑。秦小天在看到的那一刻，心底陡然冒出一股寒意。只听青帝问道：“要帮忙吗？”\n秦小天支吾了半天，一句话也说不出来。\n天姑说道：“好啦，别吓着孩。”\n青帝展颜一笑，说道：“我没吓他，嗯，没有我们的帮忙……很他难舍去天演。”\n李强盯着远方波动的大星力，说道：“还是先找到出路吧，大星力波动得加密集，我们很难躲避。”\n大星力形成的潮汐就像一道道无形的网，任何陷入其间的人都没法直线挪移。大星力之间空隙尽管很大，但是对于仙人和神人来说，在高速运动下，这些空隙可以忽略不计。而任何触动大星力的人，都会受到神阵的强大攻击。所以不论是青帝天姑还是李强赤明，都没有办法速移动，这就等于变相地禁锢了他们，在神阵中靠普通的飞行是不可能离开的。他们六人中，只有秦小天可以利用晶嗜链特性，进行长途挪移。\n大星力越密集，秦小天的速度就越慢。若要避开大星力潮汐，晶嗜链就不可避免要多次弯曲，前进的道路也就变得相对遥远。正因为秦小天拥有这种能力，众人显得不急不忙，即使大星力越来越密集，神阵也无法困住他们。\n天姑说道：“小天，带我们去那里。”她伸手要过秦小天的定星盘，飞地将神阵资讯刻画到里面，并且标明了星座和前进路线，说道：“你在这个地方停留，这是神阵中留下的大虚空，足够容纳天演。这样可以尽量减弱对神阵的影响，神阵的反击应该不会太大，而且这个地方……有一个神阵死角，我们可以迅速躲避。”\n青帝一伸手，定星盘落在他的掌心。他仔细察看了片刻，修改了一下路线，说道：“这样稍微安全一点，不能有任何差错，万一小天受伤，我们几个可能都会被困住。”\n秦小天接过定星盘，将神念探入其中，心里不由得惊叹，神阵竟然如此庞大，里面包含的星球无以计数。随着神念的探入，他找到自己所在的位置，一根红线标识出要经过的路途，真是无比的遥远，忍不住叹道：“我的妈呀！这要跑多远？”即使有晶嗜链的帮助，看到这样的星途，也不觉一阵头晕。\n赤明好奇地抢过定星盘，稍稍观察，不由得笑道：“不算远啊，叫什么叫？”\n秦小天苦笑道：“横跨四十三个恒星系，要避让九条陨石带，还要躲开大星力潮汐……这期间不能出一次差错……这不算远？什么算远？”\n天姑紧接着说了一句话，差点让秦小天崩溃。！~！\n手打小说尽在-",
            "summary": "放弃天演（一种神奇的力量）意味着舍弃大部分神通，但他又感激青帝等人帮助自己走上修神路。青帝提议帮助他舍弃天演，众人开始寻找离开神阵的方法。秦小天利用晶嗜链特性进行长途挪移，带领众人前往神阵中的大虚空区域，这里有一个相对安全的死角。",
            "characters_in_summary": [
                "秦小天",
                "青帝",
                "众人"
            ],
            "entity_info": "秦小天 | 昆仑派弟子，灵城副城主，与吴元桥有交流；十星客卿长老，与李茅、朱胖子等人关系友好，与厉禁天君合作布置大杀阵，了解神灵界情况，与米德纳交流火热；在资料区域查阅资料时遭雅库士吉怀疑，与雅库士吉发生冲突，与鬼娃相识并了解其身份\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识\n天演 | 另一个世界的界心，与黑魔界的界心完全不同\n神阵 | 一个用于躲避危险和劫数的地点，内部有强大的力量保护，但外部环境未知\n天姑 | 欢欢门成员，与青帝、李强一同探索灵城"
        }
    ]
}