{
    "chapter_title": "第二百一十五章 灵城 ",
    "chapter_summary": "在大图拉与赤明的激战中，李强为了保护峡谷中的人，释放了一个禁制。天姑发现大图拉身上可能有一个妖族存在。为了不影响峡谷里的人，青帝提议到外面去战斗。李强与赤明联手捕捉大图拉，赤明利用独创的黑煞罡风侵蚀大图拉的翅膀，使其跌落。大图拉在被黑色冰块腐蚀后，在神秘生物的帮助下恢复。赤明发现这种生物能发出蓝色光波治愈大图拉，决定将其消灭。大图拉被牢牢掌控。众人决定前往灵城寻找线索，途中经过青帝的挪移。他们在灵城发现了可能通往灵城的城门缺口，决定前往探索。在距离进出口约千米处，众人降落并进入观察。他们遇到了四个人形神兽，身材高大，手持巨大扁形兵器。五人成功从禁制中冲出，面对三百多名普拉神卫的围攻。",
    "characters_in_summary": [
        "李强",
        "天姑",
        "青帝",
        "大图拉",
        "赤明",
        "神秘生物",
        "四个人形神兽"
    ],
    "pre_entity_info": "李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识，对神兽的皮感兴趣\n天姑 | 欢欢门成员，与青帝、李强、博聚上人共同探索灵城\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突\n大图拉 | 一只神兽，拥有强大的能力，可能是剧情中的重要角色之一。\n赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀\n威伯纳 | 居住在驯兽城的居民，以驯养神兽著称，与昂工相识\n达日格 | 驯兽城的居民，与威伯纳有着较好的关系。在禁制被触动的紧急情况下，表现出恐慌和无助\n秦小天 | 修仙者，与赤明关系友好，与李强有交流，称呼赤明为师尊",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "大图拉的身体虽然巨大无比，但并不笨拙。它没有和赤明硬拼，翅膀微微一振，陡然冲上高空，躲开了赤明的拳锋。它也不傻，赤明法身爆出来的威势，让它明白这人不好惹。\n赤明笑道：“够狡猾的，你给我下来吧！”\n他吸了一口气，霎时狂风大作，一道道黑色的旋风凭空出现。紧接着，他张口喷出。\n呼啸生忽然响起，尖利的声音使峡谷里的人和怪兽全部瘫倒在地。真是神仙打架，凡人遭殃。\n李强眼看不对，随手放出一个禁制，护住了峡谷。\n只见一股粗大的风流从赤明的大嘴里喷出，咆哮着击向上空的大图拉。这是带着禁制的风，夹杂着无数黑色噬魂丝，眨眼间布满了整个天空。\n青帝摇摇头，骂道：“这家伙，搞这么大的动静，抓下来就行了，还费这功夫！”\n李强扬声喝道：“小明，到外面去打，这里的人受不了！”\n天姑忽然惊讶道：“咦，那是什么玩意？难道是妖？”\n青帝问道：“什么妖？”\n天姑说道：“骑在大图拉身上的那个……感觉像妖。”\n在修真界和仙界很少有妖，妖的修炼方式极其特别，无论什么种族都可以修，但是很难有所成就，所以天姑也不确定那就是妖。而且妖有很多种，不是见多识广的人根本无法分辨。",
            "summary": "大图拉与赤明展开激战。大图拉巧妙地躲过了赤明的攻击，而赤明则释放出强大的黑风旋风，试图将大图拉抓住。李强为了保护峡谷中的人，释放了一个禁制。天姑惊讶地发现大图拉身上可能有一个妖族存在。青帝表示他们需要到外面去战斗，以免影响到峡谷里的人。",
            "characters_in_summary": [
                "大图拉",
                "赤明",
                "李强",
                "天姑",
                "青帝"
            ],
            "entity_info": "大图拉 | 一只神兽，拥有强大的能力，可能是剧情中的重要角色之一。\n赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识，对神兽的皮感兴趣\n天姑 | 欢欢门成员，与青帝、李强、博聚上人共同探索灵城\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突\n威伯纳 | 居住在驯兽城的居民，以驯养神兽著称，与昂工相识\n达日格 | 驯兽城的居民，与威伯纳有着较好的关系。在禁制被触动的紧急情况下，表现出恐慌和无助\n秦小天 | 修仙者，与赤明关系友好，与李强有交流，称呼赤明为师尊"
        },
        {
            "id": 1,
            "content": "李强笑道：“抓下来看看。”\n赤明吹出的风流很厉害，那是借鉴了魔界的法术技能，用神级高手的修为出的，是他独创的黑煞罡风，其厉害之处在于侵蚀分解。他针对的目标是大图拉的两对大翅膀。\n快飞行的东西总是很难抓到，因此赤明一步是要让大图拉掉下来。他心里很清楚，大图拉的度一定很快，万一逃跑，再想抓住就要大费手脚。他不是追不上，而是不耐烦追，所以一出手就是狠招。\n大图拉出尖利的鸣叫，觉自己的翅膀犹如压上了一座大山，根本难以弹动。没等它反应过来，身体就像石头般坠落下去。\n翅膀上忽然结出厚达几米的黑色冰块，更可怕的是，这些冰块正在迅腐蚀翅膀。大图拉惊恐地尖叫着，跌落在一片森林中，巨大的身体在森林里翻滚，粗大的树木折断倒伏了无数，不一会，翅膀上露出白色的骨骼，血肉全部消失不见。\n一道蓝光荡漾开来，在大图拉的翅膀是来回波动，本已侵蚀见骨的翅膀迅生长出新的筋肉。\n赤明化作一股狂风逼近，看清了大图拉背上的生物。\n那是一个三米长的扁形生物，有八条腿，全部插在大图拉的背上，猛一眼看去像一直大甲虫。这玩意并不是天姑猜测的妖。它有一项本领，就是在大图拉受伤的时候出一种蓝色光波，迅治愈大图拉。\n赤明惊讶道：“咦，竟然能够出这样的光？好东西！”这句话就决定了大图拉的命运。\n赤明巨大的法身犹如一座大山凌空坠下，一脚跺去，大图拉一声惨嚎，一片巨大的翅膀连根折断。不是大图拉弱小，而是赤明太强大。大图拉几乎什么手段也使不上，就被赤明牢牢掌控。",
            "summary": "李强与赤明联手捕捉大图拉，赤明利用独创的黑煞罡风侵蚀大图拉的翅膀，使其跌落。大图拉被黑色冰块腐蚀，但在神秘生物的帮助下恢复。赤明发现这种生物能发出蓝色光波治愈大图拉，决定将其消灭。赤明成功打断大图拉的翅膀，将其牢牢掌控。",
            "characters_in_summary": [
                "李强",
                "赤明",
                "大图拉",
                "神秘生物",
                "无"
            ],
            "entity_info": "李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识，对神兽的皮感兴趣。试图阻止赤明和大图拉的战斗，保护峡谷内的人类和其他生物。\n赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀。与大图拉展开战斗。\n大图拉 | 一只神兽，拥有强大的能力，可能是剧情中的重要角色之一。在与赤明战斗中展现出强大的实力和智慧，成功躲避攻击。\n无 | 无\n天姑 | 欢欢门成员，与青帝、李强、博聚上人共同探索灵城。发现了大图拉的存在，对其身份表示惊讶。\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突。对李强的行为表示不满，认为赤明和大图拉的战斗应该在外面进行。"
        },
        {
            "id": 2,
            "content": "青帝见到大图拉远远坠落，淡然道：“我们去看看。”\n几人随即瞬移而去。秦小天虚立高空，下方是大片的原始森林，可以清晰的看见大图拉扭曲的身体。在它身后是一条长达几千米的沟壑，那是大图拉跌落时在森林里冲出来的沟。\n赤明竟然在炼器。他杀掉大图拉后，抓取了那只扁形生物，用神火开始炼制。\n李强问道：“你没有问问它们从哪里来？”\n赤明满不在乎道：“没问，嘿嘿！这虫子有意思，能够出治疗光波。”他盯着炼制神火，说道：“小天，这具神兽的尸身就给你吧。”\n自从脱离天演后，秦小天的实力下降了很多，需要大量补充能量，不过因为一直在赶路，他也没有时间恢复。赤明击杀大图拉，就是为了让秦小天补充身体。大图拉好歹是个神兽，即使被杀死，体内的能量也没有消散，对秦小天而言可是大补品。\n对赤明杀掉大图拉，李强并没有意见。从大图拉强行破开禁制，他就知道如果不是他们这些人在，驯兽一族活不了几个，这里的世界比修真界和仙界还要残酷。他说道：“小天，这神兽的尸身对我们没有用，你收了吧。”\n秦小天也不谦让，两条晶嗜链飞出，迅缠绕是大图拉。片刻功夫，这只大图拉连骨头也没有剩下。以晶嗜链的神通，连星球都能吞噬，何况一只神兽。",
            "summary": "青帝、秦小天、赤明和李强四人发现大图拉从天而降，青帝提议去查看情况。他们在现场发现一条数千米的沟壑，而赤明则在炼制一只扁形生物。李强询问赤明是否了解它们的来历，赤明表示不在意，认为这种虫子能发出治疗光波很有意义。秦小天需要补充能量，而大图拉的神兽尸身对他来说是很好的补品。李强同意将神兽尸身给秦小天。秦小天用晶嗜链吞噬了大图拉的尸体。",
            "characters_in_summary": [
                "青帝",
                "秦小天",
                "赤明",
                "李强",
                "大图拉"
            ],
            "entity_info": "青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突。对李强的行为表示不满，认为赤明和大图拉的战斗应该在外面进行。\n秦小天 | 修仙者，与赤明关系友好，与李强有交流，称呼赤明为师尊。与李强一起参与探索灵城，可能与大图拉和其他神兽有交集。\n赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀。与大图拉展开战斗。\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识，对神兽的皮感兴趣。试图阻止赤明和大图拉的战斗，保护峡谷内的人类和其他生物。\n大图拉 | 一只神兽，拥有强大的能力，可能是剧情中的重要角色之一。在与赤明战斗中展现出强大的实力和智慧，成功躲避攻击。\n天姑 | 欢欢门成员，与青帝、李强、博聚上人共同探索灵城。发现了大图拉的存在，对其身份表示惊讶。"
        },
        {
            "id": 3,
            "content": "青帝很满意，说道：“它能出治疗光波？”\n赤明嘿嘿笑道：“对我们没有用，不过很有意思，可以炼制一个不错的法宝。”\n秦小天在检查体内晶点的变化。这只神兽有不少能量，他觉得很不错。他修炼的功法与众不同，必须有大量的物质和能量才能支撑下去。\n赤明不停地打出法诀，原本长三米、宽两米多的椭圆形生物逐渐收缩，在神火中，一缕缕青烟升腾，却又有一阵阵蓝光闪烁。赤明笑道：“居然很敢抵抗，呵呵，看你的治疗光波能不能抵挡老子的神火。谁有顶级晶石？要水性的！”\n李强抬手射出一块顶级碧潮石，说道：“接着！”\n赤明分出一缕神火接住碧潮石。碧潮石在神火中立即碎成粉末，稍稍提炼后，晶石粉末落在寄生生物上。\n“算你运气好！”\n赤明连续打出七手神诀，那是专门用来收宝的法诀。噼啪一阵脆响，神火中的寄生生物快收缩，几秒钟后变成一个鸡蛋大小的蓝色晶体。\n这个是一个十四面的结晶体，呈水滴状，里面封着缩小的寄生生物。晶体其实就是精炼过的碧潮石。\n赤明满意地把玩了一会，随手扔给秦小天，说道：“对你也没什么用，用来送人还不错。”",
            "summary": "青帝对一只能发出治疗光波的神兽表示满意，而赤明则认为它的能量很有趣，可以用来炼制法宝。秦小天通过修炼不同寻常的功法来吸收大量物质和能量。赤明将神兽炼化成一个鸡蛋大小的蓝色晶体，用于送给秦小天作为礼物。",
            "characters_in_summary": [
                "青帝",
                "赤明",
                "秦小天",
                "神兽",
                "无"
            ],
            "entity_info": "青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突。对李强的行为表示不满，认为赤明和大图拉的战斗应该在外面进行。\n赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀。与大图拉展开战斗。\n秦小天 | 修仙者，与赤明关系友好，与李强有交流，称呼赤明为师尊。与李强一起参与探索灵城，可能与大图拉和其他神兽有交集。\n神兽 | 未知身份，与青帝有冲突\n无 | 无\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识，对神兽的皮感兴趣。试图阻止赤明和大图拉的战斗，保护峡谷内的人类和其他生物。\n大图拉 | 一只神兽，拥有强大的能力，可能是剧情中的重要角色之一。在与赤明战斗中展现出强大的实力和智慧，成功躲避攻击。"
        },
        {
            "id": 4,
            "content": "博聚上人面无表情道：“无聊。”做这种无用功的东西，对他而言就是无聊之举。\n赤明咂咂嘴，什么也没有说。和博聚上人争论，最后很可能就是被揍一顿。要论打架，赤明大概只能胜过秦小天，其他人谁都打不过。\n原本以为能从大图拉那里得到一些资讯，没想到赤明一出手就灭了它。众人稍稍商量，决定到威伯纳所说的灵城去，也许在那里能够了解到一些情况。至于驯兽族，帮助他们灭掉了大图拉，也算是对他们提供消息的回报。\n这次由青帝带着众人挪移。既然有了目标，就不必用搜索飞行，飞行的度无论如何也比不上挪移。\n灵城占地大约五万平方公里，城墙由法术形成，其实就是巨大的山脉。有上万的门户，是方圆几亿公里的交易中心。有大型的传送阵，只要能进这座城市，想去大陆其他地方就比较方便，前提是要有这个大陆的货币。\n灵城非常大，青帝没有走错路，在灵城不远处显露出来。只见灵城的城墙很有特色，在很远的地方就能看见，高达几千米，颜色是纯白色，上面还有禁制。禁制也非常有特色，是从城墙顶部升起，上升百万米以后才消失，也就是说只要有本事，可以从禁制上方进城。\n灵城有上万个进出口，进出口有大有小，小的进出口只是一个洞口，大的进出口是城墙裂开千米的口子，那是专门给大型神兽进出的。在这个世界里，有智慧的神兽地位也很高，普通人形生物的地位则一般，当然，其中的级强者除外。\n城墙上每隔万米就有一座悬空的浮台，那是守御台，大小如同一座山，不过是尖角向下，平台在上。\n这么巨大的城市，远远看上去非常壮观，连青帝、天姑也赞不绝口，尽管以他们的能力，完全能造出这样的城墙和禁制。",
            "summary": "博聚上人认为帮助驯兽族的任务无趣，而赤明选择沉默。众人决定前往灵城寻找线索，途中经过青帝的挪移。灵城是一座庞大的城市，拥有独特的法术城墙和禁制，吸引了众人赞叹。",
            "characters_in_summary": [
                "博聚上人",
                "赤明",
                "众人",
                "青帝",
                "灵城"
            ],
            "entity_info": "博聚上人 | 修仙者，与青帝、天姑、李强共同探索灵城，带领天真、天趣离开神境大陆\n赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀。与大图拉展开战斗。\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突。对李强的行为表示不满，认为赤明和大图拉的战斗应该在外面进行。\n灵城 | 青帝、李强、天姑等人共同探索的神秘城市\n秦小天 | 修仙者，与赤明关系友好，与李强有交流，称呼赤明为师尊。与李强一起参与探索灵城，可能与大图拉和其他神兽有交集。\n神兽 | 未知身份，与青帝有冲突\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识，对神兽的皮感兴趣。试图阻止赤明和大图拉的战斗，保护峡谷内的人类和其他生物。"
        },
        {
            "id": 5,
            "content": "“我们进城吧！”秦小天很开心的道：“那儿有一个缺口，也许就是灵城的城门。”\n赤明也有点兴奋，笑道：“这个灵城很不错，气势宏伟，一定有我们需要的东西。”\n一行人向着那个缺口快飞去。\n那是神兽专用通道，城墙缺口非常宽大，大约有一千米左右。以城墙高达几千米的比例来看，这个缺口从远处形神兽。\n这四个人形神兽的身材高达七十几米，佝偻着腰身，手臂粗壮而长，一直落到膝盖以下。身上有紫红色的甲，细类有很大的区别，更像是野兽的头颅，手里拄着一根巨大的扁形兵器，就像一根放大的船桨，不知道用什么材质制成，泛着黑紫色光华。\n青帝他们飞的不快，这段距离很近，他们只是用缓慢的度在飞。在距离进出口大约千米的地方，李强提议道：“我们走进去吧，呵呵，也好仔细观察一番。”\n青帝点头道：“好。”众人落下。",
            "summary": "秦小天和赤明发现了一个可能通往灵城的城门缺口，决定前往探索。他们遇到了四个人形神兽，身材高大，手持巨大扁形兵器。在距离进出口约千米处，众人决定降落并进入观察。",
            "characters_in_summary": [
                "秦小天",
                "赤明",
                "四个人形神兽"
            ],
            "entity_info": "秦小天 | 修仙者，与赤明关系友好，与李强有交流，称呼赤明为师尊。与李强一起参与探索灵城，可能与大图拉和其他神兽有交集。\n赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀。与大图拉展开战斗。\n博聚上人 | 修仙者，与青帝、天姑、李强共同探索灵城，带领天真、天趣离开神境大陆\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突。对李强的行为表示不满，认为赤明和大图拉的战斗应该在外面进行。\n灵城 | 青帝、李强、天姑等人共同探索的神秘城市，是方圆几亿公里的交易中心，有大型的传送阵，有上万个进出口，城墙上每隔万米就有一座悬空的浮台，是守御台"
        },
        {
            "id": 6,
            "content": "灵城城墙外大约一百公里以内，都是由法术形成的岩石，表面平整光滑，没有任何植物生长，不过地面上并不干净，有各式各样的垃圾和大量的动物粪便，上面长满杂草。\n五人没有真正落在地上，而是离地一米，虚空行走。\n“站住！”声若巨雷，音波如霹雳一般震荡过来。赤明和秦小天在最前面，当其冲。\n赤明忍不住大骂：“混蛋！什么玩意？叫那么大声？呀呔！”最后两个字是用神力喷出，音节出口就炸开，化作两道金色霹雳，迎头劈了过去。\n人形神兽在灵城有一个称呼，叫做普拉神卫，是由神级高手培养出来的守卫，相当于地球人家养的看门狗，实力不错也忠心耿耿。可是遇到赤明，普拉神卫算是倒了大楣，因为赤明不是普通人，而是神级高手。\n为的普拉神卫被两道音波霹雳打中，被震的轰然一声向后跌倒，抱着脑袋大声嚎叫，什么也听不见了，像是被一把巨锤捶在脑门上，眼前无数金星飞舞，看什么都是七、八个影子。\n旁边的三个普拉神卫也被波及，觉得一阵头晕目眩。好在没有被直接劈中，很快就恢复过来，顿时勃然大怒。",
            "summary": "由法术形成的岩石上长满了杂草。五名勇士在虚空中行进，突然遭到普拉神卫的袭击。赤明和秦小天反击，成功击败了攻击他们的普拉神卫。其余三个普拉神卫也被波及，但很快恢复了过来并愤怒地准备再次发起攻击。",
            "characters_in_summary": [
                "赤明",
                "秦小天",
                "普拉神卫"
            ],
            "entity_info": "赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀。与大图拉展开战斗。\n秦小天 | 修仙者，与赤明关系友好，与李强有交流，称呼赤明为师尊。与李强一起参与探索灵城，可能与大图拉和其他神兽有交集。\n普拉神卫 | 秦小天召唤出的神兽，高大十米的奥夫普拉神卫，给人压力非同寻常，即使修行者也抵御不了如此恐怖的神兽\n博聚上人 | 修仙者，与青帝、天姑、李强共同探索灵城，带领天真、天趣离开神境大陆\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突。对李强的行为表示不满，认为赤明和大图拉的战斗应该在外面进行。\n灵城 | 青帝、李强、天姑等人共同探索的神秘城市，是方圆几亿公里的交易中心，有大型的传送阵，有上万个进出口，城墙上每隔万米就有一座悬空的浮台，是守御台"
        },
        {
            "id": 7,
            "content": "所谓狗仗人势，就是普拉神卫的心态，在自己家门口无所畏惧。尽管知道赤明不好惹，还是起攻击。\n一个普拉神卫瘫倒在地，抱着脑袋翻滚哀嚎，另一个普拉神卫出示警的尖啸，剩下的两个普拉神卫则咆哮着举起兵器冲上来，准备拍死那个可恶的小东西。在它们眼中，赤明只是一个卑贱的小人物，竟敢冒犯伟大的神卫，不杀不足以平息怒火。\n赤明一声冷笑，说道：“小天你来对付一个，另一个归我。”\n秦小天笑道：“好吧。左边给你，右边我来！”有晶嗜链这个法宝能吞噬一切，除非他能遇到真正的神级高手，其他的都不在话下。\n两条晶嗜链飞出，迅行绕上去，晶嗜链的长度非同小可，在星际中可以用来赶路，所以那两条晶嗜链可以将那两个普拉神卫包裹的严不透风。",
            "summary": "普拉神卫们狗仗人势地在自己的家门口挑衅赤明和秦小天。尽管知道赤明不好惹，他们仍然选择攻击。赤明和秦小天分别应对两个普拉神卫，利用晶嗜链这个法宝轻松击败了他们。在赤明和秦小天的眼中，只要遇到真正的神级高手，其他对手都不在话下。",
            "characters_in_summary": [
                "赤明",
                "秦小天",
                "普拉神卫"
            ],
            "entity_info": "赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀。与大图拉展开战斗。\n秦小天 | 修仙者，与赤明关系友好，与李强有交流，称呼赤明为师尊。与李强一起参与探索灵城，可能与大图拉和其他神兽有交集。\n普拉神卫 | 秦小天召唤出的神兽，高大十米的奥夫普拉神卫，给人压力非同寻常，即使修行者也抵御不了如此恐怖的神兽\n博聚上人 | 修仙者，与青帝、天姑、李强共同探索灵城，带领天真、天趣离开神境大陆\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突。对李强的行为表示不满，认为赤明和大图拉的战斗应该在外面进行。"
        },
        {
            "id": 8,
            "content": "普拉神卫突然现自己不能动弹，僵立在地上，保持着冲锋的姿势。奇怪的是自己已经失去平衡，怎么还能站立不动。\n秦小天没想杀人，问道：“师尊，怎么处置？杀吗？”\n赤明喝道：“留下来……有屁用！杀掉！”\n秦小天很听师尊的话，于是那个普拉神卫很倒霉，瞬间就被晶嗜链吞噬掉，度快得让人无法相信。\n赤明大声喝彩，抽身向后退去，“这个也给你！门口的两个算我的！”\n另一个普拉神卫已经飞身而起，举着船桨般的巨大武器凌空砸下。\n赤明闪身退避，秦小天的晶嗜链迅纠缠上去，他顿时动弹不得，从空中跌落下来，还没等落地就被晶嗜链撕碎吞噬。\n李强摇头道：“怎么如此敌视我们？奇怪？”他不知道是自己这些人走错了进出口，加上赤明不肯吃亏的脾气，不起冲突才怪。\n剩下的两个普拉神卫转身便跑，两个伙伴无声无息就被干掉，要是再往上冲岂不是傻瓜？两个神卫逃进去后立即启动禁制，封住了进出口，同时向灵城最高统治者出警讯，那是灵城在受到强大攻击时才允许出的。",
            "summary": "普拉神卫突然不能动弹，保持冲锋姿势。秦小天询问师尊如何处置，赤明命令杀死。普拉神卫被晶嗜链瞬间吞噬。赤明喝彩并送给秦小天门口的两个普拉神卫。另一个普拉神卫飞来攻击，也被晶嗜链吞噬。李强疑惑为何他们如此敌视。剩下的两个普拉神卫逃跑并启动禁制封闭进出口。",
            "characters_in_summary": [
                "秦小天",
                "赤明",
                "普拉神卫",
                "师尊",
                "李强"
            ],
            "entity_info": "秦小天 | 修仙者，与赤明关系友好，与李强有交流，称呼赤明为师尊。与李强一起参与探索灵城，可能与大图拉和其他神兽有交集。\n赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀。与大图拉展开战斗。\n普拉神卫 | 秦小天召唤出的神兽，高大十米的奥夫普拉神卫，给人压力非同寻常，即使修行者也抵御不了如此恐怖的神兽\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识，对神兽的皮感兴趣。试图阻止赤明和大图拉的战斗，保护峡谷内的人类和其他生物。\n博聚上人 | 修仙者，与青帝、天姑、李强共同探索灵城，带领天真、天趣离开神境大陆\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突。对李强的行为表示不满，认为赤明和大图拉的战斗应该在外面进行。"
        },
        {
            "id": 9,
            "content": "赤明和秦小天出手，青帝等人在一旁静静地询问，如果能够惊动灵城的最高统治者，让他们自己出来，还省得去打听寻找，这样的结果也不错。\n“要不要破掉他们的禁制？”赤明跃跃欲试地问道，他有点不爽，没想到剩下的两个神卫逃掉了。\n青帝说道：“还是等等吧，我们不着急。”\n秦小天默默计算着时间。大约过了一刻钟，只见禁制后出现无数条残影，迅靠近这出口。\n赤明摸着下巴，笑嘻嘻道：“不错，度不错，嘿嘿，好像来了不少厉害的家伙。”岂止是不少，简直有三百多普拉神卫聚集过来。这还是一批，后面可能更多。\n“一群土鸡瓦狗！”博聚上人不屑的扫视了一眼。\n这五个人当中有三个是一界之主，秦小天虽然脱开了天演，也有强悍的实力，至于博聚上人和天姑，实力之强不次于青帝。在未进神阵之前，他们都是顶级高手，看不起普拉神卫很正常。\n秦小天盯着对面，心里忽然涌起一种感觉，很久没有出现过的感觉，居然是饥饿感，似乎对面的高手是一个个美味的食物，非常诱人，他咽了口口水，心里竟然有点激动，两条晶嗜链悄然伸出，就像两条饥饿的盘龙，随时准备出击。",
            "summary": "赤明和秦小天试图通过打破灵城的禁制来吸引最高统治者出现。青帝建议等待，不急于行动。三百多名普拉神卫聚集过来，被五名一界之主和强大的高手视为土鸡瓦狗。秦小天在这过程中感受到了久违的饥饿感，激发了他的战斗欲望。",
            "characters_in_summary": [
                "赤明",
                "秦小天",
                "青帝",
                "最高统治者",
                "灵城",
                "三百名普拉神卫",
                "五名一界之主"
            ],
            "entity_info": "赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀。与大图拉展开战斗。\n秦小天 | 修仙者，与赤明关系友好，与李强有交流，称呼赤明为师尊。与李强一起参与探索灵城，可能与大图拉和其他神兽有交集。\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突。对李强的行为表示不满，认为赤明和大图拉的战斗应该在外面进行。\n灵城 | 青帝、李强、天姑等人共同探索的神秘城市，是方圆几亿公里的交易中心，有大型的传送阵，有上万个进出口，城墙上每隔万米就有一座悬空的浮台，是守御台\n普拉神卫 | 秦小天召唤出的神兽，高大十米的奥夫普拉神卫，给人压力非同寻常，即使修行者也抵御不了如此恐怖的神兽\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识，对神兽的皮感兴趣。试图阻止赤明和大图拉的战斗，保护峡谷内的人类和其他生物。\n博聚上人 | 修仙者，与青帝、天姑、李强共同探索灵城，带领天真、天趣离开神境大陆"
        },
        {
            "id": 10,
            "content": "那群普拉神卫聚集在一起，似乎在讨论什么，但因为有禁制的关系，没有声音传过来。\n青帝沉思了半刻，缓缓地说道：“我们要让这里的主人感觉到压力，嗯，小天的实力足以让他们屈服。小天，这些人你能解决掉吗？”\n秦小天一笑，饥饿感已经有点让他迫不及待，说道：“只要他们敢出来，呵呵，我一个也不会放过！”语气显得很有信心。\n青帝满意地点头道：“好他们都是你的。”\n李强稍微犹豫了一下，但是没有说什么，他深知秦小天修炼功法的霸道，知道这些普拉神卫根本没有活着的希望，不过他没有阻止，和赤明一样，他也是极其护短的人。\n秦小天问道：“能不能先破开禁制？”他有点等不及了，他的修为方式与众不同，完全是利用他人的修为来壮大自己，对此他也无可奈何，这种修炼方式是快壮大的唯一法门，这是他的运气，也是他的强项。",
            "summary": "一群普拉神卫在讨论事情，由于禁制关系无法发出声音。青帝认为要给他们压力，决定让秦小天对付他们。秦小天自信满满地表示只要他们敢出来，他会一个不留地解决掉。李强虽然犹豫，但没有阻止，因为他知道秦小天的修炼功法霸道，这些普拉神卫没有活命的希望。秦小天请求能否先破开禁制，因为他等不及了。",
            "characters_in_summary": [
                "青帝",
                "秦小天",
                "李强"
            ],
            "entity_info": "青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突。对李强的行为表示不满，认为赤明和大图拉的战斗应该在外面进行。\n秦小天 | 修仙者，与赤明关系友好，与李强有交流，称呼赤明为师尊。与李强一起参与探索灵城，可能与大图拉和其他神兽有交集。\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识，对神兽的皮感兴趣。试图阻止赤明和大图拉的战斗，保护峡谷内的人类和其他生物。\n赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀。与大图拉展开战斗。\n灵城 | 青帝、李强、天姑等人共同探索的神秘城市，是方圆几亿公里的交易中心，有大型的传送阵，有上万个进出口，城墙上每隔万米就有一座悬空的浮台，是守御台\n普拉神卫 | 秦小天召唤出的神兽，高大十米的奥夫普拉神卫，给人压力非同寻常，即使修行者也抵御不了如此恐怖的神兽"
        },
        {
            "id": 11,
            "content": "青帝说道：“不用着急，他们很快就会出来。”\n禁制很快被打开，三百多个普拉神卫冲了出来。秦小天眉开眼笑道：“师尊、师伯、祖师爷、祖师姑，这些家伙都是我的了，不要抢啊！”\n赤明不禁笑道：“小兔崽子，谁和你抢！”其实赤明也没有把握，一举消灭掉这么多神卫，有秦小天出手，那是再好不过。\n秦小天再次感觉到自己的疯狂，他很饿，这些都是食物，而上一次的疯狂让他几乎吞噬了一个星球。他体内一下伸展出三条晶嗜链，先缠绕上禁制。以晶嗜链什么都能吞噬的能力，只要有足够的时间，禁制的力量也抵挡不住。\n对于这种禁制力量，秦小天还不熟悉，不过随着晶嗜链的伸展，他开始逐渐掌握其中的诀窍。以晶嗜链的吞噬度，估计只要十天，就可以吞噬掉这个禁制力量。以后不论这个禁制本源提供多少能量，他都能迅破掉，这已经成为他的一种天赋本能。\n刚刚清理了一点头绪，禁制突然间消失了。",
            "summary": "在青帝的建议下，秦小天和他的师尊、师伯等人成功从禁制中冲出。秦小天兴奋地表示这些普拉神卫都是他的战利品，不会有人抢。赤明也表示这是个好机会。然而，秦小天突然感到极度饥饿，体内的晶嗜链开始疯狂吞噬禁制力量。预计只需十天，他就能完全掌握并破解这个禁制。但就在这时，禁制突然消失，令人措手不及。",
            "characters_in_summary": [
                "秦小天",
                "青帝",
                "师尊",
                "师伯",
                "普拉神卫",
                "赤明"
            ],
            "entity_info": "秦小天 | 修仙者，与赤明关系友好，与李强有交流，称呼赤明为师尊。与李强一起参与探索灵城，可能与大图拉和其他神兽有交集。\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突。对李强的行为表示不满，认为赤明和大图拉的战斗应该在外面进行。\n普拉神卫 | 秦小天召唤出的神兽，高大十米的奥夫普拉神卫，给人压力非同寻常，即使修行者也抵御不了如此恐怖的神兽\n赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀。与大图拉展开战斗。\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识，对神兽的皮感兴趣。试图阻止赤明和大图拉的战斗，保护峡谷内的人类和其他生物。\n灵城 | 青帝、李强、天姑等人共同探索的神秘城市，是方圆几亿公里的交易中心，有大型的传送阵，有上万个进出口，城墙上每隔万米就有一座悬空的浮台，是守御台"
        },
        {
            "id": 12,
            "content": "三百多个普拉神卫，排着整齐的队伍，手中拿着船桨似的兵刃，像军队一样缓缓的逼过来。\n秦小天目瞪口呆道：“他们这是干嘛？”晶嗜链快缠绕上去。虽说普拉神卫有三百多人，个高体壮，极具压迫感，可是晶嗜链的长度无法预计，眨眼间就包裹了所有出来的神卫。\n李强说道：“且慢！小天，等一下！”\n秦小天点头答应道，晶嗜链没有动吞噬，而是迅收紧，那三百多个普拉神卫忽然现自己不能动弹，一个个惊得怪叫起来。\n每一个普拉神卫都保持着冲锋的姿势，包括飞到空中的一百多个神卫，却完全被晶嗜链固定住，仿佛时间停滞了一般，诡异到了极点。\n青帝也不禁暗暗称奇，他知道秦小天修炼的功法奇特，但是要禁锢如此多的高手，即使是他自己来做也有一定的难度。\n李强上前，问道：“你们这里谁能做主？”\n叫骂声响成一片，没有一个神卫回答他的问题，都不停的乱骂，一副要拼死的模样。\n李强无奈地摇摇头，叹道：“既然你们不想沟通，那就随便了。小天你处置吧。”\n秦小天笑道：“好，交给我吧！”\n远处传来阵阵啸声，声音显得非常恐怖，直震得大地颤抖，天空中的云层剧烈波动。声音越来越响，两个光点迅靠近。\n“住手！”\n秦小天冷笑了一声，说道：“早不来……太迟了，哼！”\n眨眼间，三百多个普拉神卫消失在空中，连一点渣滓也没剩下。\n秦小天的脸色微微一青，一下子吞噬了这么多高手，他竟然有点吃撑的感觉。",
            "summary": "三百多名普拉神卫手持船桨般的兵刃，整齐地逼近。秦小天和李强面对这一情况感到惊讶。晶嗜链迅速缠绕住这些神卫，使他们无法动弹。青帝对此表示惊讶，认为这很困难。随后，李强试图与这些神卫沟通，但无果。秦小天决定处理这些问题，就在这时，远处传来了恐怖的啸声，两个光点迅速接近。",
            "characters_in_summary": [
                "秦小天",
                "李强",
                "晶嗜链",
                "青帝"
            ],
            "entity_info": "秦小天 | 修仙者，与赤明关系友好，与李强有交流，称呼赤明为师尊。与李强一起参与探索灵城，可能与大图拉和其他神兽有交集。\n李强 | 神秘强者，可能与反派角色有关联，与秦小天有交流，实力强大，能布置仙阵，与鬼娃相识，对神兽的皮感兴趣。试图阻止赤明和大图拉的战斗，保护峡谷内的人类和其他生物。\n晶嗜链 | 秦小天的法宝，用于捕捉界心\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突。对李强的行为表示不满，认为赤明和大图拉的战斗应该在外面进行。\n普拉神卫 | 秦小天召唤出的神兽，高大十米的奥夫普拉神卫，给人压力非同寻常，即使修行者也抵御不了如此恐怖的神兽\n赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀。与大图拉展开战斗。"
        }
    ]
}