{
    "chapter_title": "第二百一十九章  攻击 ",
    "chapter_summary": "四名战士围攻一名强大的敌人青帝。在短暂的战斗中，他们成功地俘虏了三名兽化人和一名人类首领。青帝为了保护自己，采取了严厉的手段。李强提议先不要杀死俘虏，询问一下情况。然而，他们还没来得及行动，就被青帝的晶嗜链迅速拖了回来。四名战士试图从俘虏口中获取信息，其中包括专门抢劫外来人员和兽的悍匪火轮。火轮透露了阿帕星源的情况，但没有提供关于星源大领主的具体信息。李强决定在岩湾寻找传送阵，火轮告诉他们传送阵无人看守，只需缴纳亚库晶即可使用。在前往传送阵的途中，四人遇到了一名神卫，要求他们报名或缴纳亚库晶。他们决定挑战神卫，并在短短几分钟内消灭了数百名神卫。在这个过程中，他们发现了被封印的神脉，拥有罗天上仙水准的强者。接下来，他们来到了星源府外，开始讨论如何攻破城墙。赤明提出直接攻入，而青帝建议杀进去。赤明成功摧毁了上千米的城墙，打破了防御。在战斗中，赤明和秦小天表现出强大的实力，成功地抵挡住了神卫的攻击。",
    "characters_in_summary": [
        "青帝",
        "李强",
        "火轮",
        "赤明",
        "秦小天",
        "神卫",
        "战斗现场",
        "岩湾",
        "星源府"
    ],
    "pre_entity_info": "青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突；同意赤明的建议，决定通过传送阵前往大城市寻找大领主。\n李强 | 修仙者，与秦小天、赤明等人交流，共同破解禁制；拥有火精，对单一属性的神级高手有好感，向奥旺普拉赠送仙丹。\n火轮 | 悍匪，绰号火轮，专在此地抢劫外来的人和兽，被李强所擒\n赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；建议青帝通过传送阵前往大城市寻找大领主，成为灵城的城主。\n秦小天 | 修仙者，与赤明关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；与李强有交流，共同破解禁制。\n岩湾 | 位于阿帕星源的岩湾，是火轮等人偷袭的地方\n星源府 | 厉禁天君负责的地点，位于神境大陆，负责星源府的安全\n奥卡普拉 | 人形神兽，背上有一对翅膀，脸部很怪异，像被揪出来一样，嘴向前面突出，一看就知道是鸟形神兽所化。他讲话的声音尖锐刺耳，笑起来的声音也很瘆人。\n阿帕星源 | 星源府所在地，乌索琴伦的领地，胆小怕事的公兽作为统治者，发生神卫战斗的事件",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "两个一模一样的青帝突然融合在一起，把围攻的四个人吓了一跳，不约而同地向后飞退，四人脸上露出绝望的神情。他们原本有九个人，外加十一只驯兽，而对手只身一人，仅仅用了十来分钟，就灭杀了他们大部分人和兽。现在又出现了几个人，一看就知道非常厉害。\n一个大汉色厉内荏地吼道：“你要怎样？你要怎样？”\n青帝淡然道：“你们既然偷袭我，就要承受我的反击。”\n赤明笑道：“哦，原来是打闷棍的，嘿嘿，运气真是好……”\n李强说道：“师尊，先别杀，我问问情况。”\n要不是被人偷袭，青帝也不会下狠手。因为分身实力稍弱，而且他也漫不经心，所以才留下四个人。对他而言，对付这些人和兽根本不在话下。\n没等李强上前，那四人呼哨一声，分头向四个方向拼命逃窜。秦小天笑道：“没回答问题就想跑？”晶嗜链快缠绕上去。要说晶嗜链的度，连青帝等人都很佩服。那四人又不是神级高手，怎么可能逃掉，立即就被晶嗜链拖了回来。\n这四个人，准确地说，是三个兽化人和一个真正的人。实力不算强，三个兽化人有普通仙人的修为，当然只是单纯的修为，仙人特有的技能它们并没有，它们只有天赋本能。那个人类比三个兽化人稍稍厉害一点，似乎是这群人的领。",
            "summary": "四名战士围攻一名青帝。在短短的十几分钟内，他们已经消灭了大部分敌人和宠物。这时，又出现了四名看起来非常厉害的人物。其中一个名叫李强的战士提议先不要杀死俘虏，询问一下情况。然而，这四名战士还没来得及行动，就被青帝的晶嗜链迅速拖了回来。这四名俘虏分别是三名兽化人和一名人类首领。他们的实力并不强大，三名兽化人只有普通仙人的修为，而人类首领稍微厉害一些。青帝因为被偷袭，不得不采取严厉手段来保护自己。",
            "characters_in_summary": [
                "青帝",
                "李强",
                "兽化人",
                "人类首领"
            ],
            "entity_info": "青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突；同意赤明的建议，决定通过传送阵前往大城市寻找大领主。\n李强 | 修仙者，与秦小天、赤明等人交流，共同破解禁制；拥有火精，对单一属性的神级高手有好感，向奥旺普拉赠送仙丹。\n兽化人 | 可能是这群人的首领\n秦小天 | 修仙者，与赤明关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；与李强有交流，共同破解禁制。\n奥卡普拉 | 人形神兽，背上有一对翅膀，脸部很怪异，像被揪出来一样，嘴向前面突出，一看就知道是鸟形神兽所化。他讲话的声音尖锐刺耳，笑起来的声音也很瘆人。\n阿帕星源 | 星源府所在地，乌索琴伦的领地，胆小怕事的公兽作为统治者，发生神卫战斗的事件"
        },
        {
            "id": 1,
            "content": "李强说道：“如果你们能够回答出我的问题，我就会放了你们，如果不能……呵呵，一切后果自负！”\n为的那人是一个粗壮的汉子，身高足有两米，厚胸宽肩，外形极为彪悍，手里提着车**小的斧头，脸色十分难看。他竭力挣扎，但却无法动弹，搞不清是什么东西束缚住自己，心里恼怒异常。他在这一带是有名的悍匪，绰号叫火轮。\n火轮心中又悔又怕。他们这个小队专门在此地抢劫外来的人和兽，死在他们手下的生灵无以计数，没想到这次偷袭未能成功，反被对手杀死了那么多手下。他心里明白，这次遇上了强敌，能不能活命，就看运气好不好了。",
            "summary": "李强要求一群人回答他的问题，否则会有后果。其中一人是绰号火轮的悍匪，他和他的团队专门抢劫外来的人和兽。这次他们遇到了强大的对手，导致火轮和他的手下伤亡惨重。火轮感到害怕和后悔，担心自己的命运。",
            "characters_in_summary": [
                "李强",
                "火轮",
                "悍匪团队"
            ],
            "entity_info": "李强 | 修仙者，与秦小天、赤明等人交流，共同破解禁制；拥有火精，对单一属性的神级高手有好感，向奥旺普拉赠送仙丹。\n火轮 | 悍匪，绰号火轮，专在此地抢劫外来的人和兽，被李强所擒\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突；同意赤明的建议，决定通过传送阵前往大城市寻找大领主。\n兽化人 | 可能是这群人的首领\n秦小天 | 修仙者，与赤明关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；与李强有交流，共同破解禁制。\n奥卡普拉 | 人形神兽，背上有一对翅膀，脸部很怪异，像被揪出来一样，嘴向前面突出，一看就知道是鸟形神兽所化。他讲话的声音尖锐刺耳，笑起来的声音也很瘆人。"
        },
        {
            "id": 2,
            "content": "李强问道：“这是什么地方？”\n火轮不敢不答：“岩湾，阿帕星源的岩湾。”\n“岩湾？”李强沉吟了一下，又道：“你们是什么人？为什么要偷袭？”\n火轮满脸沮丧，不知该怎样回答，一咬牙道：“打了就打了，打不过……算我们倒霉！”\n赤明扬手就是一巴掌，抽在火轮的脸上，喝骂道：“混蛋！”\n火轮双目喷火，这一巴掌抽得他头晕目眩。好在赤明没有起杀心，只是单纯的揍人，否则这一巴掌就能要他的命。\n李强就像什么也没有看到，继续问道：“阿帕星源的城市在哪里？”\n火轮愣了愣，拼命压制住自己的怒火，说道：“阿帕星源从来就没有什么城市，只有临时驻地……还有人类和兽化人的临时营地，都是不确定的地点，随时会变动。”\n李强问道：“阿帕星源出产亚库晶？在什么地方？”\n火轮迟疑了一下，说道：“你们……是一次来阿帕星源？”见李强点头，他又道：“那就难怪了……不错，阿帕星源的确出产亚库晶，但是亚库晶掌握在星源大领主手中。在阿帕星源，有三处出产亚库晶，一处由星源大领主占据，一处由乌罕族占据，还有一处才是外来者可以去的地方，那里只有零星的亚库晶。”\n李强又问道：“守护传送阵的神卫属于哪一方势力？”\n火轮苦笑道：“阿帕星源有无数个传送阵，你问的是哪一个？”\n李强惊讶道：“有很多传送阵？”随即就反应过来，这个大陆非常之大，仅仅一个阿帕星源，就有一个恒星系大，其直线距离要用光年来计算，几百个传送阵散布在其中，根本就不起眼。\n火轮说道：“是的，大部分传送阵属于星源大领主所有，少部分属于乌罕族。”",
            "summary": "李强在一个名为岩湾的地方遇到了火轮，火轮承认他们偷袭了李强。李强询问阿帕星源的情况，火轮告诉他阿帕星源没有固定城市，只有临时驻地和人类、兽化人的临时营地。虽然阿帕星源出产亚库晶，但它们掌握在星源大领主和乌罕族手中，只有零星的亚库晶可供外来者获取。守护传送阵的神卫分别属于星源大领主和乌罕族。",
            "characters_in_summary": [
                "李强",
                "火轮",
                "阿帕星源",
                "岩湾",
                "星源大领主",
                "乌罕族",
                "神卫"
            ],
            "entity_info": "李强 | 修仙者，与秦小天、赤明等人交流，共同破解禁制；拥有火精，对单一属性的神级高手有好感，向奥旺普拉赠送仙丹。\n火轮 | 悍匪，绰号火轮，专在此地抢劫外来的人和兽，被李强所擒\n阿帕星源 | 星源府所在地，乌索琴伦的领地，胆小怕事的公兽作为统治者，发生神卫战斗的事件\n岩湾 | 位于阿帕星源的岩湾，是火轮等人偷袭的地方\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突；同意赤明的建议，决定通过传送阵前往大城市寻找大领主。\n兽化人 | 可能是这群人的首领\n秦小天 | 修仙者，与赤明关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；与李强有交流，共同破解禁制。"
        },
        {
            "id": 3,
            "content": "青帝问道：“星源大领主叫什么名字？在哪里？”他只对真正的强者有兴趣。\n火轮对青帝有强烈的畏惧感，就因为，才吃了大亏。他说道：“星源大领主名叫乌索琴伦，是阿帕星源最厉害的高手，他居住在干督尔大平原上。”\n李强问道：“有地图吗？”他扭头对秦小天说道：“放开他们吧。”\n火轮觉得身体一松，现自己能够行动了，但他一点也不敢乱动。他这才知道，禁锢自己的竟然是那个不起眼的少年。在他的眼里，秦小天只是一个少年。\n“没有地图，不过我可以告诉你们怎么去。”\n李强问道：“怎么去？”",
            "summary": "青帝询问关于星源大领主的名字和位置，火轮回答说是乌索琴伦，住在阿帕星源的干督尔大平原。李强要求地图，但火轮无法提供。尽管如此，火轮愿意告诉他们如何前往。",
            "characters_in_summary": [
                "青帝",
                "火轮",
                "李强",
                "星源大领主",
                "阿帕星源",
                "干督尔大平原"
            ],
            "entity_info": "青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突；同意赤明的建议，决定通过传送阵前往大城市寻找大领主。\n火轮 | 悍匪，绰号火轮，专在此地抢劫外来的人和兽，被李强所擒\n李强 | 修仙者，与秦小天、赤明等人交流，共同破解禁制；拥有火精，对单一属性的神级高手有好感，向奥旺普拉赠送仙丹。\n阿帕星源 | 星源府所在地，乌索琴伦的领地，胆小怕事的公兽作为统治者，发生神卫战斗的事件\n干督尔大平原 | 一个传送阵坐落的地方，占地面积两平方公里，有几百个神卫守护，传送阵周围显得异常热闹\n岩湾 | 位于阿帕星源的岩湾，是火轮等人偷袭的地方"
        },
        {
            "id": 4,
            "content": "火轮落到地面，用他那把巨大的斧头，在地上刻画着，说道：“我们现在地处岩湾，就是这里，岩湾的上方是风沿河，顺着河流向下行，可以找到一个传送阵，能直接传送到干督尔大平原。”\n李强盯着刻画在地面上的图形，半晌，问道：“传送阵有人看守吗？”\n火轮说道：“这是一个无人看守的传送阵，只要换几颗亚库晶就可以启动，传送的目的地固定在阵法里，只能传送到干督尔大平原。”其实这个传送阵是他们平时抢劫后逃跑用的，他是希望对手尽快离去，所以不惜说出这个隐藏的传送阵。\n李强说道：“哦，没人看守吗？是不是要缴纳亚库晶？”\n火轮说道：“是的，每人十块亚库晶，是必须缴纳的，不然就要被罚做苦工，去挖掘亚库晶。”\n青帝冷冷道：“好大的口气，哼，让我们去做苦工挖亚库晶？找死！”他做事，传送阵也是免费使用，如果传送阵上的能量不够，仙人都会主动补充。\n火轮心道：“你们反抗才好，星源大领主可不是我们这种无名小卒，人家有大把的高手神卫，你们要是耍横，那才是找死！”\n李强心里暗暗苦笑，知道师尊不是不愿缴纳几十块亚库晶，而是不肯向任何势力屈服。他的高傲是千万年来养成的习惯，对方若客气服软，他也不会欺负人，对方如果伸出利爪，那后果一定不妙。\n李强问道：“乌罕族在哪里？”\n火轮说道：“大星原过去，不过大星原很难通过，需要寻找传送阵。”他随手画出大星原的位置。李强一眼认出，先前恒星照耀的那片土地，原来就是大星原。\n青帝说道：“应该可以确定，干督尔大平原一定有神脉，呵呵，我们就抢下这里！”\n火轮茫然地看着青帝，他听不懂青帝在说什么，这不是他所认知的语言。",
            "summary": "火轮告诉李强和李强的师尊青帝关于岩湾和传送阵的信息，以便他们能够安全离开。火轮透露传送阵无人看守，只需缴纳亚库晶即可使用。青帝对此表示不满，认为他们不应该向任何势力屈服。火轮心中暗自高兴，希望李强等人不要惹怒星源大领主的高手神卫。",
            "characters_in_summary": [
                "火轮",
                "李强",
                "青帝",
                "岩湾",
                "传送阵"
            ],
            "entity_info": "火轮 | 悍匪，绰号火轮，专在此地抢劫外来的人和兽，被李强所擒\n李强 | 修仙者，与秦小天、赤明等人交流，共同破解禁制；拥有火精，对单一属性的神级高手有好感，向奥旺普拉赠送仙丹。\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突；同意赤明的建议，决定通过传送阵前往大城市寻找大领主。\n岩湾 | 位于阿帕星源的岩湾，是火轮等人偷袭的地方\n传送阵 | 用于在不同星球之间进行快速传送的设施，通常由修仙者或修真者控制和使用\n阿帕星源 | 星源府所在地，乌索琴伦的领地，胆小怕事的公兽作为统治者，发生神卫战斗的事件\n干督尔大平原 | 一个传送阵坐落的地方，占地面积两平方公里，有几百个神卫守护，传送阵周围显得异常热闹"
        },
        {
            "id": 5,
            "content": "博聚上人一直没有说话，这时开口道：“我已经找到那个传送阵，不算远。”\n火轮小心翼翼地说道：“我有飞翼，可以很快到达传送阵。”他不知道对手会不会杀掉自己，想用这种办法来延长自己的生存时间。\n李强说道：“不用了，我们自己去。”\n火轮脸色大变，他紧紧握着斧柄，竭力控制自己，不然他会忍不住砍过去。\n李强挥挥手道：“你们可以走了。”\n火轮简直不敢相信自己的耳朵，他迟疑了一下，缓缓向后退去，眼睛紧盯着众人。在他的印象中，赢取胜利的一方很少会释放失败者，失败者通常是被杀死，剥夺所有的一切，运气极好的也许会被收为手下，当成仆人打手，或者是苦力劳工。",
            "summary": "博聚上人说传送阵已找到，距离不远。火轮提议用飞翼快速前往，试图拖延时间。李强不同意，决定亲自去传送阵。火轮惊讶于李强的决定，紧张地握紧斧柄，慢慢后退。他认为获胜的一方很少会放过失败者。",
            "characters_in_summary": [
                "博聚上人",
                "火轮",
                "李强",
                "传送阵"
            ],
            "entity_info": "博聚上人 | 修仙者，与秦小天、赤明等人同行，寻找神脉\n火轮 | 悍匪，绰号火轮，专在此地抢劫外来的人和兽，被李强所擒\n李强 | 修仙者，与秦小天、赤明等人交流，共同破解禁制；拥有火精，对单一属性的神级高手有好感，向奥旺普拉赠送仙丹\n传送阵 | 用于在不同星球之间进行快速传送的设施，通常由修仙者或修真者控制和使用\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突；同意赤明的建议，决定通过传送阵前往大城市寻找大领主\n岩湾 | 位于阿帕星源的岩湾，是火轮等人偷袭的地方"
        },
        {
            "id": 6,
            "content": "四个人退后了约百米，这才转身亡命逃窜，很快消失不见。\n秦小天摇头道：“这里的人真是怪异。”\n博聚上人带着众人瞬移而去，眨眼间就到了传送阵。\n这个传送阵让青帝几人很是惊讶。因为它很像修真界的传送阵，由八块石碑形成一个小型的传送阵，镶嵌的神晶不多，只有几百块，比灵城和土元领的传送阵精致合理得多，面积也不大，一次大约可以传送百十人。\n李强上前补充了几块晶石，说道：“目的地已经预先设定好了，我们走。”\n干督尔大平原。\n传送阵坐落在一个土丘上，和土元领的传送阵一样，占地两平方公里，同样有几百个神卫守护。\n青帝几人出现在传送阵时，正好前面有两千多人和兽到达，传送阵周围显得异常热闹。\n青帝丨兽群，说道：“李强，你去问问，这里是怎么回事？”\n没等李强过去，就听有人大声说话。\n“报名参加神卫的到我这里来！”\n“报名参加星源府弟子的到前面去等候！”\n“报名当杂役的去左边！”\n“不打算报名的……缴纳十块亚库晶！”\n闹哄哄的就像一个大市场。青帝等人有点摸不着头脑，李强说道：“我们是直接走？还是先了解情况？”\n“喂，你！还有你……你们六个人！要报名就跟着人流走，如果不是，马上缴纳亚库晶！混蛋！不要站在传送阵上，快点下来！别影响传送阵启动。”\n一个神卫早就盯着青帝等人，没等他们走动，就指着他们呵斥起来。",
            "summary": "四个人在逃跑过程中遇到了奇怪的传送阵。这个传送阵与修真界的传送阵相似，由八块石碑组成，精致合理且面积不大。当他们试图通过传送阵时，遇到了一名神卫，要求他们报名或缴纳亚库晶。青帝等人对此感到困惑，不知道该如何行动。",
            "characters_in_summary": [
                "青帝",
                "神卫"
            ],
            "entity_info": "青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突；同意赤明的建议，决定通过传送阵前往大城市寻找大领主\n博聚上人 | 修仙者，与秦小天、赤明等人同行，寻找神脉\n火轮 | 悍匪，绰号火轮，专在此地抢劫外来的人和兽，被李强所擒\n李强 | 修仙者，与秦小天、赤明等人交流，共同破解禁制；拥有火精，对单一属性的神级高手有好感，向奥旺普拉赠送仙丹\n岩湾 | 位于阿帕星源的岩湾，是火轮等人偷袭的地方"
        },
        {
            "id": 7,
            "content": "赤明咧着嘴笑了，他有点兴奋地说道：“其实打架不需要理由，自然而然就有人来，嘿嘿，大哥，你不要缴纳亚库晶，看他们怎么办！”他是诚心想找茬打架。\n李强本想缴纳亚库晶，这点亚库晶实在不算什么，既然赤明另有打算，那就由他去吧。反正是要打架，有这么一个理由也好。\n青帝点头道：“小明，你来。”\n李强叹了口气，笑道：“算啦，打就打吧……”\n那个神卫见青帝等人不理睬它，自顾自的说个不停，不由得勃然大怒，喝道：“滚下来！”\n这下连平时不苟言笑的博聚上人都笑了，不过他笑得很冷，不等赤明出手，他先动手了。\n竖起一根食指，自上而下地一划，一道水缸粗细的银白色闪电笔直地劈下，紧随而来的是惊天动地的一声霹雳。那个神卫约有十米高，被闪电击中后，浑身上下闪烁着电芒，很快身体就燃烧起来。\n神卫保持着举手指人的姿势，张着大嘴，仅几秒钟时间，全身就烧成灰烬，一阵微风吹过，身体无声无息地坍塌下来。\n原本嘈杂的人丨兽群顿时变得鸦雀无声。",
            "summary": "赤明提议不缴纳亚库晶以挑衅对方，李强同意并加入战斗。青帝命令赤明上场，李强也不得不加入。一名神卫愤怒地攻击他们，但被博聚上人用闪电击杀。众人被博聚上人的实力震惊，现场变得安静。",
            "characters_in_summary": [
                "赤明",
                "李强",
                "青帝",
                "博聚上人",
                "神卫"
            ],
            "entity_info": "赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；建议青帝通过传送阵前往大城市寻找大领主，成为灵城的城主。\n李强 | 修仙者，与秦小天、赤明等人交流，共同破解禁制；拥有火精，对单一属性的神级高手有好感，向奥旺普拉赠送仙丹\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突；同意赤明的建议，决定通过传送阵前往大城市寻找大领主\n博聚上人 | 修仙者，与秦小天、赤明等人同行，寻找神脉\n火轮 | 悍匪，绰号火轮，专在此地抢劫外来的人和兽，被李强所擒\n岩湾 | 位于阿帕星源的岩湾，是火轮等人偷袭的地方"
        },
        {
            "id": 8,
            "content": "就听赤明赞道：“啊哦，成灰灰了，还是师伯厉害啊。”\n博聚上人是一个深藏不露的狠角色，平时不声不响，一旦出手绝不容情，一下子就把那个神卫打得灰飞烟灭。\n赤明和秦小天紧接着出手，专门对付那些神卫。传送阵周围的人丨兽群全乱了，漫无目的地四散奔逃。没人再敢上前，因为他们现，在短短的几分钟内，守护传送阵的几百个神卫全被杀死，更可怕的是它们连尸体也没有留下，就这么凭空消失不见了。\n“叫星源大领主过来见我！”声音不算很响，却在每一个逃窜的人心中轰鸣。\n这里不论是人还是兽，逃跑的度都极快，几息之间，都已逃到百公里外。远远看去，只有一些影子在晃动。\n青帝说道：“星源大领主的驻地不会过十万公里，亚库晶矿脉也一定在附近，我们各自负责一个方向，进行神识探察。”\n五道神识向四个方向展开扫描。秦小天则用晶嗜链进行探察，他的晶嗜链比较特殊，能够探察得更远，但是没有神识扫描那么面面俱到。\n片刻后，李强惊讶道：“好家伙，那么多人和兽！”\n天姑说道：“我这个方向至少有上千万的人口。”\n博聚上人说道：“我这里更多，足有上亿的人和兽。”",
            "summary": "博聚上人突然展现出强大的实力，击败了神卫，使得周围的人们和兽群惊慌失措。随后，赤明和秦小天也开始对付神卫。短短几分钟内，几百个神卫被消灭并消失。一个声音命令星源大领主过来见面，人们和兽群迅速逃离现场。青帝建议分成五个方向进行神识探察，寻找星源大领主和亚库晶矿脉的位置。发现附近有大量的人和兽聚集。",
            "characters_in_summary": [
                "博聚上人",
                "神卫",
                "赤明",
                "秦小天",
                "星源大领主",
                "青帝"
            ],
            "entity_info": "博聚上人 | 修仙者，与秦小天、赤明等人同行，寻找神脉\n赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；建议青帝通过传送阵前往大城市寻找大领主，成为灵城的城主。\n秦小天 | 修仙者，与赤明关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；与李强有交流，共同破解禁制。\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突；同意赤明的建议，决定通过传送阵前往大城市寻找大领主\n李强 | 修仙者，与秦小天、赤明等人交流，共同破解禁制；拥有火精，对单一属性的神级高手有好感，向奥旺普拉赠送仙丹\n火轮 | 悍匪，绰号火轮，专在此地抢劫外来的人和兽，被李强所擒"
        },
        {
            "id": 9,
            "content": "青帝忽然说道：“找到了！距离这里约七万公里，唔，很大的神脉，被禁制封住，有一个家伙……有罗天上仙的水准，也许还要高一点……奇怪，神境里没有真正的神级高手。”他脸上露出一丝笑容。\n博聚上人说道：“只是有罗天上仙的修为而已，如果和仙界的罗天上仙对打，我估计是罗天上仙赢，除非他有天君的实力，才能稳赢罗天上仙。”\n赤明笑道：“那就恭喜师尊了，呵呵。”\n青帝很开心，能够找到神脉进行修炼，是他们目前的最大目标。\n星源府是干督尔大平原唯一的私人府邸，也是阿帕星源最大的统治者乌索琴伦大领主的驻留地。在这片土地上，乌索琴伦就是神，他的话就是神旨，无人敢反对。\n星源府位于一座岩石山下，占地一万平方公里左右。围绕星源府是大片的居住区，那是依附星源府的居民，大约有两亿人口，其中人类占一亿六千万，兽化人有三千万，驯兽近两千万，是一个庞大的散居群落。\n青帝等人来到星源府外。",
            "summary": "青帝发现了距离他们约七万公里的一个被封印的神脉，拥有罗天上仙水准的强者。博聚上人和赤明对此表示祝贺，认为这是一个重要的发现。青帝很高兴，因为他们一直在寻找神脉进行修炼。星源府是阿帕星源的统治者乌索琴伦的驻留地，拥有两亿人口，包括人类、兽化人和驯兽。青帝等人来到了星源府外。",
            "characters_in_summary": [
                "青帝",
                "博聚上人",
                "赤明",
                "星源府",
                "乌索琴伦"
            ],
            "entity_info": "青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突；同意赤明的建议，决定通过传送阵前往大城市寻找大领主\n博聚上人 | 修仙者，与秦小天、赤明等人同行，寻找神脉，深藏不露，实力强大，一击消灭神卫\n赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；建议青帝通过传送阵前往大城市寻找大领主，成为灵城的城主\n星源府 | 厉禁天君负责的地点，位于神境大陆，负责星源府的安全\n乌索琴伦 | 阿帕星源的统治者，公兽，美艳女性外表，胆小怕事，对赤明一见钟情\n秦小天 | 修仙者，与赤明关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；与李强有交流，共同破解禁制\n李强 | 修仙者，与秦小天、赤明等人交流，共同破解禁制；拥有火精，对单一属性的神级高手有好感，向奥旺普拉赠送仙丹"
        },
        {
            "id": 10,
            "content": "城墙高达几千米，有无数神卫守护，川流不息地在天空中游荡，地面上也有大量的神卫，防守得非常严密。\n秦小天笑道：“靠人多……这个方法不太好。”\n赤明眯着眼，说道：“打进去？”依照这里的规矩，要想占有某样东西，就必须有足够的实力去夺取。对于这一点赤明非常适应，他在黑魔界就是以此为生存法则，后来在李强等人的压制和教育下，加上修神后魔性减退，才逐渐改变了性格，现在他又有了回到黑魔界当大魔王的感觉，心里很爽。\n青帝吐出一口气，淡淡地说道：“杀进去。”\n赤明大笑道：“我来！”他取出一把怪模怪样的黑色长刀，扭动了一下腰肢，身体顿时变大，显露出他的法身，一个高达千丈的巨型大汉，那把黑色长刀化作一把令人恐怖的级大刀。只听他喝道：“开！”\n天空黑暗下来，巨大的长刀喷射出一股股血色浓雾，形成一个个气旋，长刀笔直劈下，轰隆隆的雷声从刀尖处出，雷声滚动，一刀劈在高大的城墙上。\n仿佛核弹爆炸，狂暴的轰鸣声夹杂着刺目的光华，大地剧烈震颤。仅仅一刀，就摧毁了上千米的城墙，一道一公里宽百十公里长的深沟出现在地面上。",
            "summary": "秦小天和赤明、青帝讨论如何攻破城墙。秦小天认为靠人多不是好方法，而赤明提议直接攻入。青帝则建议杀进去。赤明拿出黑色长刀，变身成巨型大汉，用雷声滚滚的一刀摧毁了上千米的城墙，成功打破防御。",
            "characters_in_summary": [
                "秦小天",
                "赤明",
                "青帝"
            ],
            "entity_info": "秦小天 | 修仙者，与赤明关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；与李强有交流，共同破解禁制\n赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；建议青帝通过传送阵前往大城市寻找大领主，成为灵城的城主\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突；同意赤明的建议，决定通过传送阵前往大城市寻找大领主\n博聚上人 | 修仙者，与秦小天、赤明等人同行，寻找神脉，深藏不露，实力强大，一击消灭神卫\n星源府 | 厉禁天君负责的地点，位于神境大陆，负责星源府的安全\n乌索琴伦 | 阿帕星源的统治者，公兽，美艳女性外表，胆小怕事，对赤明一见钟情"
        },
        {
            "id": 11,
            "content": "秦小天惊讶得合不拢嘴，他这才知道师尊如此厉害。以前他们出手，基本上只是玩玩，很少有认真的时候。他还不知道，赤明的这一击，只挥了三成实力，并没有全力以赴。\n就听赤明大叫道：“你们都不要动手，让我好好玩玩！”\n秦小天看出便宜来，他也不说话，飞出两根晶嗜链，该吸收的吸收，该吞噬的吞噬，尤其是被师尊打死的神卫，那都是大补品。可怜他继承的是古神兽的修炼方式，吞噬是唯一壮大自己的方法，所以不能放过成长的机会。\n星源府的神卫出凄厉的警报，成千上万的神卫出骇人的咆哮声，如同捅了蜂窝的蜂群，铺天盖地冲向赤明。\n赤明咧嘴大笑，怪声嚎道：“来得好啊！都给我下来吧！”\n长刀横着扫去。",
            "summary": "秦小天得知他的师尊赤明非常厉害，而赤明在战斗中只使用了三成实力。秦小天和赤明一起对抗星源府的神卫，赤明挥舞长刀击败了大量神卫。秦小天也利用自己的能力吞噬神卫，以增强自己的力量。战斗激烈进行，赤明和秦小天成功地抵挡住了神卫的攻击。",
            "characters_in_summary": [
                "秦小天",
                "赤明",
                "星源府"
            ],
            "entity_info": "秦小天 | 修仙者，与赤明关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；与李强有交流，共同破解禁制\n赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；建议青帝通过传送阵前往大城市寻找大领主，成为灵城的城主\n星源府 | 厉禁天君负责的地点，位于神境大陆，负责星源府的安全\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突；同意赤明的建议，决定通过传送阵前往大城市寻找大领主\n博聚上人 | 修仙者，与秦小天、赤明等人同行，寻找神脉，深藏不露，实力强大，一击消灭神卫"
        },
        {
            "id": 12,
            "content": "狂暴的雷声再次响起，空中无数火狐闪烁，一道血线瞬间凝结，神卫只要稍微碰到一点，立即就化为漫天的血肉，浓烈的血腥气息弥散开来。\n赤明出刀极快，刚开始还能看到他挥舞长刀，渐渐地，刀影纵横，他的法身也淹没在血色中。\n神仙打架，天崩地裂。\n仅仅几分钟时间，方圆千里全部粉碎，无数的神卫死去，赤明的大笑声响彻天地。\n神卫们终于崩溃了，它们从来没有见过如此厉害的家伙，一个人就杀了成百上千的神卫。那么多神卫的攻击，连对方的身体也没有碰到。再打下去就是送死，神卫们拼命后退，试图躲过赤明的刀锋。\n赤明突然收刀，大喝道：“乌索琴伦！出来说话！”\n秦小天赞道：“师尊好威风！”\n赤明乐得哈哈大笑。\n李强说道：“来了……”\n天姑道：“来了不少……有上万，嘻嘻，人多势众。”",
            "summary": "赤明与神卫展开了一场惊天动地的厮杀。在短短几分钟内，方圆千里被摧毁，大量神卫丧命。面对如此强大的敌人，神卫们感到恐惧，纷纷后退躲避。赤明趁机大喊乌索琴伦出来对话，展现出了他的威风。",
            "characters_in_summary": [
                "赤明",
                "神卫"
            ],
            "entity_info": "赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；建议青帝通过传送阵前往大城市寻找大领主，成为灵城的城主\n秦小天 | 修仙者，与赤明关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；与李强有交流，共同破解禁制\n星源府 | 厉禁天君负责的地点，位于神境大陆，负责星源府的安全\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突；同意赤明的建议，决定通过传送阵前往大城市寻找大领主\n博聚上人 | 修仙者，与秦小天、赤明等人同行，寻找神脉，深藏不露，实力强大，一击消灭神卫"
        },
        {
            "id": 13,
            "content": "乌索琴伦是人形神兽，在阿帕星源，他就是神。当初他也是一个流浪者，看中了这里的亚库晶矿脉，凭实力杀掉了原来的大领主，占据了星源府。经过无数岁月的修炼，他自认为实力凡，击退过无数想要抢夺星源府的强者。因此他听到警报，并不十分慌张，带领一批手下赶了过来。\n一条黑线在天际边出现，迅靠近，很快就可以清晰地看到密密麻麻的小点，一股强烈的杀意犹如滔天巨浪汹涌扑来。\n赤明说道：“什么玩意儿？还敢挑衅？找死！”他开始掐动灵诀。这是仙法的一种，用神奕力催动，威力可增强百倍。在仙界是很多仙人喜欢用的普通仙法——大天亟雷法，它是一种远程雷法，用于大面积打击。\n勾动天地元气，直接化为无尽的天雷，无中生有，连绵不绝。赤明放出灵诀，连天接地的雷声不断地响起，刚开始还能听清雷响的次数，很快就响成一片，只见耀眼的雷光跳动，无数的黑点坠落。\n一手大天亟雷法，重创了乌索琴伦的一大半神卫，足有七千多神卫跌落下来，天空中的人群变得稀稀落落，再也没有了那股杀意，有的只是惊恐和战栗。\n乌索琴伦大领主从来没有见过这种攻击方式，还没有和对手碰面，就被打落了一大半神卫，他心里有点忐忑不安起来。对手非常强悍，可是不能逃避，这个世界就是如此残酷，一旦退让，自己所有的一切就会不复存在。\n乌索琴伦忍住心头的愤恨，带着剩余的神卫继续向前飞行。他想要如此狂妄。\n歧天路2o2－",
            "summary": "神祇乌索琴伦因实力强大而成为统治者。当他发现天际边的黑线和密集小点后，虽然并不慌张，但仍带领手下前去应对。对手使用了一种名为大天亟雷法的仙法，重创了乌索琴伦的大部分神卫，使得天空中的人群变得惊恐和战栗。乌索琴伦从未见过这种攻击方式，心中忐忑不安，但仍然带着剩余的神卫继续前进，准备迎战对手。",
            "characters_in_summary": [
                "神祇乌索琴伦",
                "天际边",
                "大天亟雷法",
                "仙法"
            ],
            "entity_info": "赤明 | 修仙者，与秦小天关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；建议青帝通过传送阵前往大城市寻找大领主，成为灵城的城主\n秦小天 | 修仙者，与赤明关系友好，跟随天姑行动，击败猩兽，性格变得不那么嗜杀；与李强有交流，共同破解禁制\n星源府 | 厉禁天君负责的地点，位于神境大陆，负责星源府的安全\n青帝 | 反派角色，可能与李强有冲突，实力强大，能布置仙阵，与鬼娃相识，与神兽有冲突；同意赤明的建议，决定通过传送阵前往大城市寻找大领主\n博聚上人 | 修仙者，与秦小天、赤明等人同行，寻找神脉，深藏不露，实力强大，一击消灭神卫"
        }
    ]
}