{
    "chapter_title": "第二百七十六章  联络 ",
    "chapter_summary": "奥逊和他的同伴们面临去大京府的问题，他们担心会惹怒三大家族。经过一番讨论，他们决定跟随李强，希望能在他保护下安全抵达大京府。第二章：大京府位于千米高空，建筑群如网格分布，给人虚幻感。李强用神器掩盖了他们的气息，使他们在大京府中不被发现。第三章：由于大京府的防护禁制强大，乌云被驱散，雪量极少。他们决定不去登记，而是去找熟人埃德苏。第四章：米德纳带领众人来到有防护阵的小石屋庄园，李强设置了隐匿和防御仙阵，防止外界干扰。第五章：埃德苏向众人介绍了自己和大京府的现状，提到了蒂罗天家族的嚣张态度。他们讨论了三大家族招揽高阶神灵的原因。第六章：在交易区，他们遇到了雪家的神灵并发生冲突。为了避免风头，他们决定先留在庄园内一段时间。第七章：赤明和秦小天决定化装成低阶神灵，前往交易区游玩。他们看到了各种矿石交易和神灵、修行者们的和平景象。第八章：秦小天和赤明在交易区遇到一场高阶神灵间的争斗，战斗导致房屋被烧毁，人们惊慌失措。他们旁观这场战斗，毫不关心。第九章：他们被命令去修理被毁掉的街道。",
    "characters_in_summary": [
        "奥逊",
        "李强",
        "米德纳",
        "埃德苏",
        "秦小天",
        "赤明",
        "大京府",
        "千米高空",
        "小石屋庄园",
        "交易区"
    ],
    "pre_entity_info": "奥逊 | 未知身份，可能是大尊府的人，担心前往大京府的安危，与同伴商议对策\n李强 | 高阶神灵，秦小天的师尊，性格沉稳，支持赤明的行为，与赤明有师徒关系\n米德纳 | 向众人介绍大京府的情况，解释冰雪城的规则，与秦小天有交流\n埃德苏 | 高阶神灵，天生懒散，不愿意在大尊府当管事，来到大京府，负责为大尊府收集资料\n秦小天 | 探险者，与米德纳交流火热，对神灵界情况感兴趣，收到米德纳的礼物，与赤明、李强有师徒关系\n赤明 | 高阶神灵，秦小天的师兄，性格豪爽，喜欢打架，不怕惹事，与李强有师徒关系\n大京府 | 三大家族的大京府，神灵界的繁华都市，李强等人即将抵达的地方\n交易区 | 秦峰山等负责人的工作地点，与秦小天关系良好，进行资源交易\n艾米耶斯 | 高阶末期神灵，雪家的客卿长老，试图解决与秦小天等人的冲突，与秦小天等人有冲突",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "奥逊心里暗暗慌，这时候去大京府，不是找死吗？得罪了雪家，又拒绝了奉侯家和莲娜家，把三大家族都得罪了，他们还敢向着大京府飞？\n他有心想要离开，可是刚自己报名是洛宇星域过来的，大京府只要一查，就能找到他们的根。\n奥逊和同伴传音讨论了片刻，依然不知道该如何是好，离开是不明智的，仅仅是蒂罗天家族的旅长就打得他们抱头鼠窜，不用说实力强大的雪家了。后，三人决定还是跟着李强他们走，好歹有他们在前面顶着，不管怎么样，在大树底下好乘凉。\n这次李强使用了一件神器，专门用于掩饰众人的气息，除非亲眼看见，否则绝对找不到他们。\n大京府的盆地可不算小，只靠眼力搜寻，几乎没有找到的可能，所以众人很顺利地看见了前方的大京府。\n大京府和大尊府有点相似，也是悬在空中，不过比大尊府飞得高多了，悬停在千米以上的高空中，是一片巨大的建筑群。\n秦小天仰起脑袋看着，道：“好家伙，感觉像是天宫天庭。”\n李强笑道：“我可从来没见过什么天庭，即使在仙界，也没有天庭天宫的存在。”\n从下往上看，大京府就像网格一样浮在空中，有无数的空白透过，一座座建筑就架构在格上，不时有云层飘过，遮住一部分建筑，看上去显得很虚幻。\n大京府的下方也有无数的建筑，那是著名的交易区。",
            "summary": "奥逊和他的同伴们担心去大京府会惹怒三大家族，但他们又无法离开。在讨论后，他们决定跟随李强一行人，希望能在李强的保护下安全抵达大京府。李强使用神器掩盖了他们的气息，使他们在大京府中不被发现。大京府悬浮在千米高空，建筑群如同网格般分布，给人一种虚幻的感觉。",
            "characters_in_summary": [
                "奥逊",
                "同伴",
                "李强",
                "大京府"
            ],
            "entity_info": "奥逊 | 未知身份，可能是大尊府的人，担心前往大京府的安危，与同伴商议对策\n李强 | 高阶神灵，秦小天的师尊，性格沉稳，支持赤明的行为，与赤明有师徒关系\n大京府 | 三大家族的大京府，神灵界的繁华都市，李强等人即将抵达的地方\n秦小天 | 探险者，与米德纳交流火热，对神灵界情况感兴趣，收到米德纳的礼物，与赤明、李强有师徒关系\n米德纳 | 向众人介绍大京府的情况，解释冰雪城的规则，与秦小天有交流\n赤明 | 高阶神灵，秦小天的师兄，性格豪爽，喜欢打架，不怕惹事，与李强有师徒关系\n艾米耶斯 | 高阶末期神灵，雪家的客卿长老，试图解决与秦小天等人的冲突，与秦小天等人有冲突"
        },
        {
            "id": 1,
            "content": "四周非常宁静，只有远处不时有遁光闪现。可以在空中飞行的基本上都是神灵，修行者只能在地面上行走，即使他们可以凭籍器物飞行，也是不允许的。\n众人落在地上，这里的积雪不厚，仅有尺余深，大京府的防护禁制很强大，乌云都被驱散开来，能够飘落下来的雪花都是风吹来的，所以雪量极少。\n李强说道：“我们不去登记。米德纳，这里应该有熟人吧！”\n米德纳苦笑道：“有，不过和三大家族都有联系，无论我们去哪一个，其他家族都会知道。”\n赤明大大咧咧地道：“没关系，先去了再说！”\n米德纳点头道：“好，我们去找埃德苏，他是我们大尊府留在大京府的联络官，高阶神灵。跟我来！”\n李强一直掩护着众人的气息，因此暂时还没有神灵来骚扰。众人跟着米德纳向前，很就来一处不大的庄园。\n整个庄园不大，只有几座石屋，不过庄园布置了防护阵，可以隔离外界的干扰，也能阻挡那些修行者小偷。\n米德纳很有点做贼的感觉，他打出几手神文符号，传信给庄园里的神灵。\n片刻后，庄园的石门打开一条缝，一个修行者探出头来，当他看见外面站着一群高阶神灵时，似乎被吓到了，一句话也说不出来。\n米德纳上前问道：“埃德苏在哪里？”不等那个修行者回答，他扭头对李强道：“我们先进去。”\n众人一拥而入，那个修行者根本不敢阻挡。\n刚刚进门，李强就扬手打出十六个红色小球，朱红色的小球散着淡淡的光芒。几手仙灵诀打出，十六个小球在空中盘旋了一圈，飞到庄园的围墙边，化作一道道红色的细丝，钻入地下。接着，他又抛出六面淡青色的小旗，同样出几手仙灵诀，六面小旗逐渐化为虚无。\n只听他喝道：“启！”\n一个完整的隐匿和防御仙阵启动了，顿时将周围的一切隔绝。这时候不但外面人进不来，里面的人也出不去，除非得到李强解除禁制的玉牌。",
            "summary": "众人在大京府降落。由于大京府的防护禁制强大，乌云被驱散，雪量极少。他们决定不去登记，而是去找熟人埃德苏。米德纳带着众人来到一处有小石屋的庄园，布置了防护阵。李强设置了一个隐匿和防御仙阵，将周围隔绝，防止外界干扰。",
            "characters_in_summary": [
                "米德纳",
                "李强",
                "大京府"
            ],
            "entity_info": "米德纳 | 向众人介绍大京府的情况，解释冰雪城的规则，与秦小天有交流\n李强 | 高阶神灵，秦小天的师尊，性格沉稳，支持赤明的行为，与赤明有师徒关系\n大京府 | 三大家族的大京府，神灵界的繁华都市，李强等人即将抵达的地方\n奥逊 | 未知身份，可能是大尊府的人，担心前往大京府的安危，与同伴商议对策\n秦小天 | 探险者，与米德纳交流火热，对神灵界情况感兴趣，收到米德纳的礼物，与赤明、李强有师徒关系"
        },
        {
            "id": 2,
            "content": "米德纳大声叫道：“埃德苏！埃德苏大人！”\n一个懒洋洋的年轻小伙从石屋中晃了出来，当他看清楚是米德纳时，眼神有点愣，问道：“搞什么东西？米德纳，怎么会是你？”\n米德纳看到埃德苏出现，算松了一口气，他生怕这个家伙出门在外，那就什么情况都了解不到了。\n他笑道：“哎，还好，你在家！埃德苏大人，给你介绍几位大人。”他上前逐一介绍李强等人。\n埃德苏脸色微变，说道：“哦，大尊府已经换了主人？那么圣图隆大人……还在吗？”\n米德纳说道：“圣图隆大人很好，不过他不再是大尊府的主人了——o.net——精彩开始——”\n埃德苏顿时放松下来。他和圣图隆很要好，是他的心腹神灵，只因天生懒散，不愿意在大尊府当管事，所以来到大京府，算是大尊府设在大京府联络官处，专门负责招待大尊府来的人，同时也是为千年之战收集资料而来。\n赤明歪着脑袋，看着埃德苏，半晌说道：“实力不错，可惜，可惜！”\n埃德苏可是高阶末期神灵，眼看着这个什么也没有佩带的家伙，而且看上去很年青的人说自己可惜，懒洋洋地问道：“可惜什么？”\n赤明露出一口雪白的牙齿，笑道：“没什么，嘿嘿，可惜什么，你自己知道。”\n他竟然在这种时候卖关，惹得众人都心痒不已。\n埃德苏忽然脸色大变，惊恐万分，心道：“他怎么知道的？这不可能！”\n米德纳很好奇，忍不住问道：“大人，可惜什么？能说吗？”\n赤明老气横秋地说道：“小朋友，这个可不能说！哈哈！”\n埃德苏的脸色就像开了果酱铺，五颜六色，变幻不停。半晌，他恭恭敬敬地说道：“谢谢大人！”态度顿时好转了很多，而且不再是懒洋洋的模样，人也变得精神起来。\n不论是李强还是秦。\n埃德苏等众人坐下，说道：“我去启动防御阵。”\n李强伸手制止道：“别去了，我重布置了一个防御大阵。”\n埃德苏不相信，说道：“这不可能！你们……你们进来，怎么可能布置了一个防御阵？”\n米德纳说道：“我看见了，他们用的是远古的神术。”\n埃德苏不敢相信地问道：“远古神术？真的假的？”\n赤明有点不耐烦道：“不信？自己出去看看！我估计你也出不了这门。”\n埃德苏真的瞬移出去，瞬移的目的地是在庄园外面，结果被仙阵挡住直接摔在围墙边。他惊骇地看着无形的防御阵，连试了几种方式都被挡住，忍不住苦笑，这群人实在是太神秘了。\n回到石屋里，他说道：“我出不去。”\n赤明笑嘻嘻道：“你能出去奇怪。”\n埃德苏倒也不恼，因为他很明智，知道恼怒不仅无济于事，还会得罪人。他好奇地问道：“这就是古神术？不对啊，古神术主要是用来进攻的，几乎没有用来防守的，这……唔，应该是古神阵？也不对……古神阵不可能这么简单……”\n李强笑道：“别瞎猜了，这不是古神阵，是我们炼制好的阵盘仙器。”\n本地几个神灵全都不明所以，听不懂什么是阵盘仙器，因为神灵界根本没有这样的神通。\n米德纳说道：“先不说这个，埃德苏大人，近大京府有什么变化，对了，你给各位大人介绍一下大京府，他们是一次来这里。”\n埃德苏点头道：“好，我简单介绍，大京府现在由三大家族把持……”\n赤明立即制止道：“别说三大家族，我已经知道大京府是由三大家族把持，说点别的！”\n埃德苏想了想，道：“大人们应该不知道，三大家族近闹得很僵，已经生了不少冲突，每次都要死几个神灵，不过，家族的高层似乎没有什么动静，嗯，对了，近有一个家族很嚣张……”\n秦小天忍不住说道：“蒂罗天家族？”\n埃德苏无奈地苦笑道：“是的，你们不是一次来大京府吗？怎么这个消息也知道？”\n秦小天笑道：“没啥，因为我们揍了那个嚣张的蒂罗。”\n埃德苏激动地跳了起来，连声道：“你揍了蒂罗？你揍了蒂罗！”\n秦小天道：“怎么啦？不能揍他吗？”\n埃德苏赞道：“揍得好！哎，大人，你怎么不打死他！那家伙是个混蛋，我都被他烦死了，打又打不过他，只能躲在庄园里……”\n秦小天忽然理解了，笑道：“又一个受害者。”\n奥逊道：“是啊，要是杀掉他就好了。这人很麻烦，手段也高明，不，不是高明，而是疯狂，不能以常理来理解他。”",
            "summary": "米德纳向年轻神灵埃德苏介绍了他的朋友李强等人。埃德苏与圣图隆关系良好，但他天性懒散，不愿在大尊府担任管事，因此来到大京府担任联络官。赤明称赞埃德苏的实力，但表示可惜。埃德苏脸色大变，疑惑地问赤明可惜什么。赤明卖关，引得众人好奇。埃德苏出去查看防御阵，发现是李强等人布置的仙阵，惊讶不已。埃德苏向众人介绍了大京府的现状，提到蒂罗天家族最近非常嚣张。",
            "characters_in_summary": [
                "米德纳",
                "埃德苏",
                "李强",
                "圣图隆",
                "赤明",
                "大尊府",
                "大京府"
            ],
            "entity_info": "米德纳 | 向众人介绍大京府的情况，解释冰雪城的规则，与秦小天有交流\n埃德苏 | 高阶神灵，天生懒散，不愿意在大尊府当管事，来到大京府，负责为大尊府收集资料\n李强 | 高阶神灵，秦小天的师尊，性格沉稳，支持赤明的行为，与赤明有师徒关系\n圣图隆 | 大尊府高阶神灵，与秦小天有恩怨，启动大禁制阻止秦小天逃跑，被青木大阵困住，后被青帝压制并解除禁制\n赤明 | 高阶神灵，秦小天的师兄，性格豪爽，喜欢打架，不怕惹事，与李强有师徒关系\n大尊府 | 一个神秘的修行者组织，奥逊、兰遮那马和菩若玛那都是该组织的成员\n大京府 | 三大家族的大京府，神灵界的繁华都市，李强等人即将抵达的地方\n奥逊 | 未知身份，可能是大尊府的人，担心前往大京府的安危，与同伴商议对策\n秦小天 | 探险者，与米德纳交流火热，对神灵界情况感兴趣，收到米德纳的礼物，与赤明、李强有师徒关系"
        },
        {
            "id": 3,
            "content": "埃德苏说道：“你们有没有去登记？”\n李强说道：“没有，刚到大京府，我们就直接过来了。”\n埃德苏庆幸道：“幸亏没有去，近三大家族就像疯了一样，拼命招揽高阶神灵，条件开得很高，也不知道为了什么。我觉得不是好事。”\n众人闻言都忍不住笑了。\n秦小天说道：“没错，我们也遇见了，而且还打了一架，杀了雪家的两个神灵，结果再次遇见雪家的神灵，他们好像忘记似地，竟然试图招揽我们，这个世界真是疯狂。”\n埃德苏倒是不以为然，道：“你们展现了实力，雪家怎么会轻视？他们当然要招揽，不过如果招揽不到，就很麻烦了。”\n赤明冷笑一声：“还能怎样？除了用武力，他们还会什么？要是来硬的，嘿嘿，他们会现到底是谁后悔。”\n埃德苏现赤明很狂妄，但不清楚赤明的实力到底有多强，说道：“还是小心一点，我这个庄园建在中低阶神灵区，高阶神灵一般很少过来，比较安静。这里还有大京府大的交易区，是各个大尊府在此交易的地方，经常有大宗交易。”\n李强笑道：“等一段时间，我们再出去。”\n奥逊赞同道：“我估计三大家族正在全力寻找我们，先避过风头再说。”\n赤明很不屑，不过李强的话他肯听，所以他只是咧咧嘴，没有说话。那表情只要看到他的人都知道他不满意，缩头乌龟不是他的性格。\n秦小天瞧瞧的拉拉赤明，小声道：“我们化装成低阶神灵，一样可以出去玩，只要不惹事……”\n他转念一想，不让赤明惹事是不可能的，及时赤明不惹事，别人也会热上来，以赤明的脾气，绝对不会忍气吞声。\n赤明眼睛一亮，笑道：“好啊，就这么办！闷在这个地方实在很烦！”\n时间对李强等人来说只是一个概念，当他们入定的时候，一年就像是一瞬间。李强依然在庄园中，赤明和秦小天却出了庄园，来到交易市场。\n交易区很大，由无数的沿街庄园组成，不过没有商业达地区那种铺天盖地的广告，这里任何交易都是静悄悄的进行着。\n秦小天一次看到满大街都是中低阶神灵，还有无数的修行者。他很久没有逛过街，所以显得很兴奋。\n赤明反倒一副无精打采的样。他见识的实在太多，很难兴奋起来。之所以出来逛街，是因为在庄园中潜修非常无聊，还不如上街闲逛。\n赤明哼哼唧唧的说道：“小天，没想到你像女人一样，逛街竟然不觉得累！”\n秦小天没好气的说道：“师尊，你是从哪里看到男人不爱逛街的？为了找到需要的东西，我告诉你，男人比女人还爱逛街。”\n赤明说道：“别人不知道，你这个小家伙，逛起街来比所有人都有劲！”\n秦小天嘿嘿直笑，拐进了一家商店。这里是交易矿石的地方，准确地说是贩卖金属矿石的商店。很多修行者将挖掘到的矿石卖给商店，然后商店再卖给神灵，赚取其中的差价。\n赤明仔细看了一下样本，说道：“金矿、铜矿……铁矿，嗯，还有星辰奥金矿，咦？竟然还有安土矿和尘金，这比较少见。”\n秦小天说道：“现在已经没有什么矿石能够吸引我们了，我曾经为了一块稀有的金属矿激动不已，现在就算是整个矿脉在眼前，我也没有什么感觉。”\n赤明心理明白，有了歧天界，无论什么样的材料，秦小天都不会稀罕。当然这局限于比较普通的材料，至于那些特殊的天材地宝，还是必须要到外界搜寻样本。\n交易区的神灵很多，修行者多，但绝大部分是低阶神灵，极少有中阶神灵。这里的人已经习惯了神灵的存在，见到神灵也不害怕，只是稍稍低头退到一边，让神灵先走。\n本地的神灵似乎很温和，没有看到他们欺压修行者的行为，整个交易区显得很平静。",
            "summary": "埃德苏和李强等人讨论了三大家族疯狂招揽高阶神灵的原因。他们在大京府的交易区遇到了雪家的神灵，并与之发生冲突。为了避过风头，他们决定先留在庄园内一段时间。而赤明和秦小天则决定化装成低阶神灵，前往交易区游玩。在交易区，他们看到了各种矿石交易，以及神灵和修行者们和平相处的景象。",
            "characters_in_summary": [
                "埃德苏",
                "李强",
                "雪家神灵",
                "赤明",
                "秦小天",
                "大京府",
                "交易区",
                "庄园"
            ],
            "entity_info": "埃德苏 | 高阶神灵，天生懒散，不愿意在大尊府当管事，来到大京府，负责为大尊府收集资料\n李强 | 高阶神灵，秦小天的师尊，性格沉稳，支持赤明的行为，与赤明有师徒关系\n赤明 | 高阶神灵，秦小天的师兄，性格豪爽，喜欢打架，不怕惹事，与李强有师徒关系\n秦小天 | 探险者，与米德纳交流火热，对神灵界情况感兴趣，收到米德纳的礼物，与赤明、李强有师徒关系\n大京府 | 三大家族的大京府，神灵界的繁华都市，李强等人即将抵达的地方\n交易区 | 秦峰山等负责人的工作地点，与秦小天关系良好，进行资源交易\n庄园 | 李强等人的临时住所，有防御阵保护\n米德纳 | 向众人介绍大京府的情况，解释冰雪城的规则，与秦小天有交流\n圣图隆 | 大尊府高阶神灵，与秦小天有恩怨，启动大禁制阻止秦小天逃跑，被青木大阵困住，后被青帝压制并解除禁制"
        },
        {
            "id": 4,
            "content": "秦小天和赤明从矿石商店出来，见旁边还有一家食铺，就走了过去。食铺是为修行者和雪人开设的，神灵一般不会进去，里面很大，热气腾腾的，弥漫着一种怪异的食物香气。\n秦小天笑嘻嘻道：“进去坐坐？”\n赤明无所谓道：“随便你。”\n两人进去找到一个空桌，拉开四方桌坐下。赤明皱着眉头道：“怎么没有人招呼？”\n秦小天向周围扫了一眼，笑道：“靠，要自力生！”\n赤明忽然说道：“这里也能打斗？”\n食铺靠街的一面没有墙壁，可以清楚地看到大街上的景象。忽然传来一声呼啸，就听有人大喊道：“点开启神文禁制！点开启神文禁制！有高阶神灵争斗！全部进入屋内！不要出来！”\n几个低阶神灵飞掠过大街，不断的向人们警示，大部分房屋都闪烁起神文护罩，还有一小部分房屋依然保持原样。\n那是没有经过神灵的禁制防护加持，一旦遇上神灵争斗，肯定要遭殃。只见不少人慌慌张张的从里面跑出来，进入有神文护罩的地方躲避。\n“轰！”\n一团火焰落下。高阶神灵出的火焰和凡间的火焰不同，虽然比不上天火厉害，但是可以媲美修真者的三昧真火，如果没有禁制防护，连金属也能烧成灰烬。\n火焰一团团落下，那些没有防护的房屋全部燃烧起来，就想在地面上泼了汽油，热浪迅融化薄薄的积雪。修行者们惊恐万状，惊叫声此起彼伏。\n赤明笑嘻嘻的站在街旁店口，歪头看着天空，对于落在大街上的火焰就像没有看到一样，他不在乎本地人的死活。\n秦小天皱着眉头，说道：“这些家伙真是混蛋，没事到外面去打，老在这里逛街也不得安宁！”\n打架的是一个高阶初期神灵和一个中阶末期神灵，两人实力相差有限，高阶神灵占有优势，在追着那个中阶神灵打。两人的神念在空中来回碰撞，赤明和秦小天可以清晰的感受到两人的对话。\n“……你休想得逞！放下那个界心！不然就要你的命！”\n神灵界值钱的是界心，不值钱的也是界心。一个界心可以造就一个神灵，因此界心是一个宝贝。而神灵界到处都是神灵，杀掉一个神灵就能得到一个界心，因此不值钱的也是界心。\n一个高阶神灵对付一个中阶神灵，起因居然是为了一个界心。\n这个界心很奇特，是一个石化了的界心，被人当成一块矿石出售，中阶神灵识货，买了下来。没想到一个高阶神灵正好路过，一眼就现了问题，还没等他细看，就被中阶神灵收起。仗着高阶神灵的身份，他立即上前讨要。\n中阶神灵如何肯给？他只差一步就可以进入高阶神灵，和对方仅差一个级别，当然不肯屈服，两人就在交易区打了起来。\n高阶神灵动手后，现眼前这家伙不简单，和自己的实力相差有限，在一开始动手的时候，竟然还占了一点便宜，并趁机逃出了商店。\n两人都知道这里不是交战的地方，但是高阶神灵由于吃了一点亏，勃然大怒之下，肆无忌惮的用起了法术攻击。片刻功夫就毁掉了几十座房屋，上了几百个修行者。\n中阶神灵一心想逃跑，高阶神灵拼命阻挡，打斗的场面越来越火爆。终于惹出来几个高阶神灵，在他们的大声喝止下，两人向外面飞去。\n那几个高阶神灵并不多事，将两人赶走之后，召集了十几个低阶神灵灭火，然后修复路面。至于烧毁的房屋，他们就不去管了。\n这似乎是经常生的事情，那些神灵都习以为常，死掉的修行者没有任何伸冤的机会，死了也是白死。\n秦小天叹道：“在这个地方生存，不擦亮眼睛，会很完蛋的。”\n赤明认为这很正常，没有实力，死了也是活该。他觉得这里的生存法则和黑魔界一样，当初他在黑魔界的时候，比这里要残酷的多。\n两人刚刚离开食铺来到大街上，就听一个高阶神灵大声叫道：“你们两个，去修理地面！那边还有一段街道被毁掉了，你们去负责修理。”\n秦小天忍不住又要叹气，这家伙大概是瞎了眼，谁的差不好抓，竟然要抓赤明的？\n赤明开口就是一个字：“滚！”\n很简单的回答，一下就激怒了那个高阶神灵。\n看着师尊兴致勃勃的样，秦小天知道他是故意的。既然师尊喜欢打架，他也不想阻止。反正打起来，师尊也不会吃亏。\n那个高阶神灵喝道：“你找死！”\n歧天路27大京府－",
            "summary": "秦小天和赤明遇到了一场高阶神灵之间的争斗。战斗导致许多房屋被烧毁，人们惊慌失措。赤明和秦小天旁观这场战斗，对此毫不关心。后来，他们被命令去修理被毁掉的街道。",
            "characters_in_summary": [
                "秦小天",
                "赤明"
            ],
            "entity_info": "秦小天 | 探险者，与米德纳交流火热，对神灵界情况感兴趣，收到米德纳的礼物，与赤明、李强有师徒关系\n赤明 | 高阶神灵，秦小天的师兄，性格豪爽，喜欢打架，不怕惹事，与李强有师徒关系\n埃德苏 | 高阶神灵，天生懒散，不愿意在大尊府当管事，来到大京府，负责为大尊府收集资料\n李强 | 高阶神灵，秦小天的师尊，性格沉稳，支持赤明的行为，与赤明有师徒关系\n大京府 | 三大家族的大京府，神灵界的繁华都市，李强等人即将抵达的地方"
        }
    ]
}