{
    "chapter_title": "第二百八十六章  回家 ",
    "chapter_summary": "秦小天和艾玟文师徒二人遇到两位元婴期修真者，因调侃艾玟文引发冲突。他们决定前往五蕴星，寻找一个需要拯救的人。在修真者联合会，秦小天找到艾玟文父母失踪的消息，并悬赏寻找。他们发现艾玟文的父母身受重伤，处境艰难。秦小天用三转金丹治愈了艾玟文丈夫的伤势，使艾玟文一家感激不已。秦小天担心艾玟文没有合适功法修炼，向师伯李强寻求帮助。秦小天带艾玟文来到仙界，与她的一些前辈相识，艾玟文成为赤明的徒孙。",
    "characters_in_summary": [
        "秦小天",
        "艾玟文",
        "两位元婴期修真者",
        "五蕴星",
        "修真者联合会",
        "李强",
        "艾玟文父母",
        "仙界",
        "赤明"
    ],
    "pre_entity_info": "秦小天 | 探险者，与米德纳交流火热，对神灵界情况感兴趣，收到米德纳的礼物，与赤明、李强有师徒关系，与卡铂有敌对关系，拥有晶嗜链，能复制吞噬的物品，目前在赌场参与赌博\n艾玟文 | 昆仑派弟子，秦小天的徒弟，寻找父母，愿意去欢欢门寻求庇护，与鬼娃相识并成为朋友\n五蕴星 | 修真者居住的星球，辛玟和艾虎的避难所\n李强 | 修真者，赤明的徒弟，与卡铂有敌对关系\n仙界 | 青帝从原界转移到仙界的地方，不能直接使用仙界定位移动，与当前剧情无关\n赤明 | 高阶神灵，秦小天的师兄，性格豪爽，喜欢打架，不怕惹事，与李强有师徒关系，与卡铂有敌对关系，目前在赌场参与赌博\n欢欢门 | 龙晓娴所在的门派，龙小兰也是该门派的弟子，在欢欢门的活动中有参与",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "艾玟文抬起头来，她吃得满手满脸汁水淋漓，用衣袖胡乱擦了一把，说道：“师尊啊，他说文文是饿死鬼……”\n秦小天笑眯眯道：“我怎么没有听见？”\n艾玟文急道：“文文听见了！文文听见了！”\n秦小天笑道：“师尊可没听见，师尊只听到一只小狗在叫唤，文文没听见吗？”\n艾玟文顿时咯咯笑了起来，使劲点头：“没错，我听到一只很丑很丑的小狗在叫唤，真是很难听！”\n那两个修真者可不是散客大厅中的修真者，他们都是修真高手，一个有元婴初期修为，一个有元婴后期修为，原本打算去上面的小包间，只是路过散客大厅，恰好看见艾玟文在狂吃，惊讶之余忍不住调笑了一句。“搜索最新更新”\n谁知对方毫不客气的反击回来，骂人都不带一个脏字，两人顿时火了。\n孙姓修真者说道：“现在什么人都修炼，阿猫阿狗全跑出来了，妈的，低级弟这么嚣张，我还是一次见识！”\n张姓修真者气势逼人的走了过来。\n艾玟文在秦小天保护下，一点也没受到影响。倒是散客大厅里的低级修真者一个个瑟瑟抖，这股压力让他们很难受。\n张姓修真者站在桌前，问道：“你说谁是小狗？”\n秦小天师徒都很有默契，都不搭理对方。秦小天笑眯眯地对艾玟文说道：“文文，你看你，吃得像只小花猫，又没人跟你抢，慢慢吃嘛！”\n艾玟文的注意力马上回到食物上，继续埋头狂吃，嘴里含含糊糊的道：“师尊，以后每天都有这么好吃的东西吗？如果没有，今天可要多吃一点……”\n张姓修真者被晾在一边，脸色忽红忽青，眼看着就要爆。\n秦小天忽然抬起头，眼神轻轻扫过，张姓修真者犹如被巨锤砸中，连元婴都不由自主的震颤抖。他猛然明白过来，对方一定是非常厉害的高手，额头上顿时布满了冷汗。\n“作为一个元婴期的修真高手，莫名其妙对一个小孩威。我不知道你是怎么修到这一步的，但是我敢肯定，如果你继续这么骄横无耻下去，很难再提升修为。别以为有元婴期的修为就可以横行霸道，要知道，还有无数大神通者一个手指头就能压死你！”\n秦小天像训斥孙一样，后说道：“站在一旁等着！你！也站到他旁边！”\n两个元婴期修真者就这么老老实实的站着，一动不敢动。都说修真者桀骜不逊，那也要看是对什么人，对普通人或低级修真者可能会如此，对同等或者高一级的修真者也可能会如此，但是对比自己高出很多的修真者，就绝对不会如此，因为那是找死。\n艾玟文已经要吃饱了，她偏着小脑袋，问道：“师尊，他们怎么这么听话？”\n“嗯，他们知道自己错了，所以站在这里给文文赔罪。”\n散客大厅里的修真者一个个冷汗直冒，这话实在太强大了。\n艾玟文开心的笑了，说道：“哦，知道错了就好。妈妈说的，犯错不可怕，就怕死不认错。”\n孙张两个修真者脸色红得几乎要滴出血来，长这么大，还从来没有遇到过如此尴尬难堪之事。\n秦小天似笑非笑地扫了两人一眼，说道：“文文，你说他们该怎么办？你说怎么办，师尊就帮你怎么办！”\n孙张两人的冷汗顺着额头滑落下来，把性命交到一个不大的孩手里，实在是一件很恐怖的事情。\n艾玟文挥挥小手，说道：“既然认错了，那就算了，让他们走吧，别打扰文文吃饭！”\n秦小天越看文文越是满意，小文文并没有仗势欺人。当然，即使文文要处置他们，他也绝对支持。不过他希望文文心胸开阔一点，尤其是在她刚开始修炼的时候，这对今后的修行有很大的好处。\n孙张两人如获大赦，见秦小天点头同意，连声道谢后转身离开。两人并不敢立即飞走，而是慢慢地走到楼下，对视一眼，御剑飞行。\n不用商量，两人立即离开了这个星球。此地让他们不堪回，只因为调笑了一个小姑娘，就被人当众训的像孙一样，简直没脸见人。好在原界很大足以让他们远离此地。\n秦小天招手叫来侍者，让他端一盆洗脸水过来。\n艾玟文已经吃不动了，抱着小肚，搭着饱嗝，一副心满意足的模样，看的秦小天忍俊不禁。他觉得那两个修真者说的也没错，这小家伙还真像饿死鬼投胎，这么一点大的年纪就这么能吃，幸好自己是一界之主，也不怕被她吃穷。\n给艾玟文洗干净小脸小手，扔下几块高级晶石付账，秦小天这带着她瞬移而去。\n原本打算回家一趟，因为艾玟文的关系，秦小天决定先去五蕴星，救人是一位的。\n五蕴星是修真联合会设立的一个试炼场。(我要小说)专门提供给低等级的修真者进行试炼。这里地形极其复杂，蓄养着很多怪兽毒虫，这些怪兽的毛皮血液都是不错的炼器材料。此地还出产不少珍贵矿石和珍惜灵草，因此来这里试炼的修真者很多。\n联合会在五蕴星设有一个补给营地，现在已经形成一座城市，是五蕴星唯一的城市，负责供应各种商品。很多大商家也在这里开设商场，毕竟低级修真者都是要吃饭穿衣服的。\n这里还有黑市交易市场，除了收购在试炼中得到的炼器材料和各种灵草，也出手一些低级法器符咒之类的修真用品。",
            "summary": "秦小天和艾玟文师徒二人遇到了两位元婴期修真者，这两位修真者因调侃艾玟文而被秦小天教训。艾玟文心地善良，原谅了他们的过错，而秦小天则决定带领艾玟文去五蕴星，那里有一个他们需要拯救的人。",
            "characters_in_summary": [
                "秦小天",
                "艾玟文",
                "元婴期修真者",
                "五蕴星"
            ],
            "entity_info": "秦小天 | 探险者，与米德纳交流火热，对神灵界情况感兴趣，收到米德纳的礼物，与赤明、李强有师徒关系，与卡铂有敌对关系，拥有晶嗜链，能复制吞噬的物品，目前在赌场参与赌博\n艾玟文 | 昆仑派弟子，秦小天的徒弟，寻找父母，愿意去欢欢门寻求庇护，与鬼娃相识并成为朋友\n五蕴星 | 修真者居住的星球，辛玟和艾虎的避难所\n欢欢门 | 龙晓娴所在的门派，龙小兰也是该门派的弟子，在欢欢门的活动中有参与\n赤明 | 高阶神灵，秦小天的师兄，性格豪爽，喜欢打架，不怕惹事，与李强有师徒关系，与卡铂有敌对关系，目前在赌场参与赌博"
        },
        {
            "id": 1,
            "content": "秦小天带着艾玟文出现在联合会负责接待的大厅里。这里的接待人员都是修真者，看着突然出现的两人，知道是修真高手，立即有人迎上前来。\n秦小天也不话，直接将自己的身份牌扔过去，说道：“帮我查找一对夫妻。”\n那个修真者扫了一眼身份牌，神情一凛。十二星大长老！\n他不敢乱说话，用非常恭敬的语气说道：“大长老，请到贵宾厅休息，您要找谁请吩咐。”\n他招手叫来一个修真者，轻声低语了几句。那人也露出震惊的神情，偷偷瞄了秦小天一眼，如飞一般跑了出去。\n片刻，一大群修真者围拢过来，吓得艾玟文直往秦小天身上躲。她拽住秦小天的衣袖，问道：“师尊啊，他们要干什么？”\n秦小天伸手抱起文文，笑道：“别怕，师尊让他们去找你的爹娘。”\n小姑娘顿时高兴起来，说道：“师尊，真的吗？太好了！”\n一个中年人走到秦小天面前，恭敬的将身份牌递还给秦小天，说道：“大长老，我是五蕴星联合会的分会长徐志在，请问大长老有什么吩咐？”\n秦小天将记录着艾玟文的身份的晶片交给他，“这孩的父母来这里试炼，大约有两三年了，音讯皆无，你们马上查找一下，生要见人，死要见尸！能做到吗？”\n徐志在心里暗暗叫苦，每年来这里试炼的修真者至少有五万人，多的时候甚至有十来万。各大修真门派，包括联合会本身培养的修真者，还有无数的散修，都会选择来此试炼，人一多就比较杂乱，及时失踪了也没人会注意到。\n很晶片资料就被解读出来，他们得到了艾玟文父母的资料。父亲艾虎，母亲辛玟，都是散修，属于低级修真者，三年前抵达五蕴星试炼场，没有离开的记录。资料非常简单，只有进入时的资料，也就是说他们应该还在五蕴星。\n徐志在说道：“好，我马上就安排人去查。大长老，还有一个办法可以迅查到两人的行踪。”\n“什么办法？说！”\n徐志在的冷汗终于忍不住流下来。大长老的威势不是闹着玩的，仅仅流露出一丝，就让他感到吃不消。虽然他已经是合体后期的大高手，却也受不了。他说道：“布试炼任务，寻找艾虎夫妇。”\n这个办法不错，秦小天表示认可，“我悬赏一千块上品仙石。”\n徐志在心里一惊，暗叹大长老的富有，说道：“大长老，太多了，有一百块上品仙石就足够了，太多了反而不好。”\n上品仙石，他每年只有几十块，大长老一开口就是一千，感觉那不是仙石，而是普通石头。\n秦小天也不多说，直接扔给他一个储物袋，“一千块仙石，你自己处理吧，我只要尽找到艾虎夫妇。另外给我安排一个休息的地方，准备好饭菜，嗯，要小孩喜欢吃的，有什么零食一并拿来。”\n徐志在说道：“没问题，我来安排，这小姑娘是您的……”\n秦小天淡淡的说道：“她是我的徒弟。”\n徐志在眼里透出羡慕的申请。这孩运气真好，能够找到这样的师尊。十二星大长老，他心里很明白这是什么分量，至少也有仙人以上的修为。\n五蕴星的修真联合会开始行动起来，全力寻找艾玟文的父母。秦小天这是体会到手下有一个组织的好处。只要吩咐下去，就会有无数的人来帮忙。\n流水般的零食小吃端上来，艾玟文开心的直跳，她觉得师尊比父母大方多了。\n不断有消息传来。毕竟悬赏的仙石很吸引人，任何看到这条任务的修真者都会尽力寻找。到三天的时候，有准确的消息传过来，艾虎夫妇竟然就在城中，可是他们的情况很不妙。\n艾虎身负重伤，辛玟同样也是重伤，不过辛玟是清醒的，而艾虎已陷入昏迷中，两人正在苦苦支撑。\n在这座城市里，他们没有一个朋友，糟糕的是两人不论是信用点还是仙石全都消耗一空，几乎就是在等死，怪不得两人既回不去，也没有消息传回去。\n秦小天不敢耽搁，带着艾玟文和一大群修真者赶了过去。\n艾虎这对修真夫妇真是悲惨至极，蜗居在城郊的一个小石屋内，只有一张石床，其他什么东西也没有。两人受伤后，修为急剧下降，所以也不能辟谷，必须要找吃的。辛玟愁得头都花白了，每天的日就是煎熬。\n这天辛玟站在门口，心里烦闷到了极点。她无数次后悔，为什么要听丈夫的话，跑到这个地方来试炼，结果既然如此凄惨。",
            "summary": "秦小天和艾玟文来到修真者的联合会大厅，寻找艾玟文的父母。经过一番周折，联合会的分会长徐志在帮助秦小天找到了艾玟文父母的资料。原来，艾虎夫妇在三前年前抵达五蕴星试炼场后便失踪了。秦小天悬赏一千块上品仙石寻找他们，并安排了一个休息的地方。在三天后，有消息传来，艾虎夫妇竟在城市中，身负重伤，处境艰难。秦小天立刻带着艾玟文和一群修真者赶往他们的住处。",
            "characters_in_summary": [
                "秦小天",
                "艾玟文",
                "徐志",
                "艾虎夫妇",
                "五蕴星试炼场"
            ],
            "entity_info": "秦小天 | 探险者，与米德纳交流火热，对神灵界情况感兴趣，收到米德纳的礼物，与赤明、李强有师徒关系，与卡铂有敌对关系，拥有晶嗜链，能复制吞噬的物品，目前在赌场参与赌博\n艾玟文 | 昆仑派弟子，秦小天的徒弟，寻找父母，愿意去欢欢门寻求庇护，与鬼娃相识并成为朋友\n五蕴星 | 修真者居住的星球，辛玟和艾虎的避难所\n欢欢门 | 龙晓娴所在的门派，龙小兰也是该门派的弟子，在欢欢门的活动中有参与\n赤明 | 高阶神灵，秦小天的师兄，性格豪爽，喜欢打架，不怕惹事，与李强有师徒关系，与卡铂有敌对关系，目前在赌场参与赌博"
        },
        {
            "id": 2,
            "content": "就在她胡思乱想之际，之间十几个修真者拥簇着一个年轻人向这里走来，那个年轻人怀里还抱着一个小姑娘。她心里有点奇怪，这个小姑娘怎么这么眼熟？\n“妈妈……”\n辛玟顿时僵直在门口，怎么也不敢相信自己的眼睛。这一声妈妈，把她叫的眼泪狂飙，“文文？文文！”\n秦小天放下文文，看着她扑进辛玟的怀里，母女俩抱头痛哭。\n徐志在尴尬的站在秦小天身边。\n按照规矩，落难的修真者应该可以得到联合会的照应，可事实上修真者那么多，联合会不可能面面俱到。谁料到这两个修真者有一个好女儿，竟然拜了十二星大长老为师，而她的父母在五蕴星落难，联合会却不闻不问。倘若大长老追究起来，他这个会长的日就不好过了。\n秦。\n一个满脸络腮胡的男人躺在床上，呼吸微弱，眼看着要不行了。\n徐志在紧随其后，抢上一步，伸手搭脉，一道精纯的真元力顺着经脉探查过去。片刻，他叹道：“油尽灯枯，很难救回来了……”\n辛玟来不及问艾玟文怎么会到这里来，她的丈夫还在屋里，看见那么多修真高手进去，心里不由得生出一丝希望。\n她其实心里明白，自己的丈夫已经很难救治，毕竟她也是修真者，对于伤病并不是一窍不通。她刚进门就听见徐志在的话，只觉得浑身软，缓缓地坐在地上，艾玟文吓得大哭起来。\n秦小天一看就知道，只是急怒攻心，随手拿出一个玉瓶，招手叫来一个女修真者，说道：“运功化开，直接打入丹田。”\n那个女修真者有出窍期修为，接过玉瓶，打开扫了一眼，就惊呆了：“三转金丹！”",
            "summary": "辛玟正在思考时，一群修真者拥簇着年轻的秦小天和一个小姑娘文文走了过来。文文喊了辛玟一声妈妈，让她惊讶不已。原来文文的父母是修真者，他们在五蕴星遇难，而联合会并未给予帮助。秦小天用三转金丹救了辛玟的丈夫，这让徐志在作为会长感到尴尬。",
            "characters_in_summary": [
                "辛玟",
                "秦小天",
                "文文",
                "徐志",
                "秦小天"
            ],
            "entity_info": "辛玟 | 修真者，与艾虎一起避难于五蕴星\n秦小天 | 探险者，与米德纳交流火热，对神灵界情况感兴趣，收到米德纳的礼物，与赤明、李强有师徒关系，与卡铂有敌对关系，拥有晶嗜链，能复制吞噬的物品，目前在赌场参与赌博\n艾玟文 | 昆仑派弟子，秦小天的徒弟，寻找父母，愿意去欢欢门寻求庇护，与鬼娃相识并成为朋友\n五蕴星 | 修真者居住的星球，辛玟和艾虎的避难所\n欢欢门 | 龙晓娴所在的门派，龙小兰也是该门派的弟子，在欢欢门的活动中有参与\n大厅 | 联合会负责接待的大厅，修真者在此地接待客人"
        },
        {
            "id": 3,
            "content": "秦小天催促道：“什么呆？点！”\n女修真者心里哀叹，这也太浪费了。三转金丹，若是给她用，都可以用来突破修炼瓶颈了，竟然拿来疗伤治病。不过她可不敢对大长老有意见，连忙运劲化开金丹，一下打入辛玟的丹田。\n三转金丹的药效非常强大，不但治好了辛玟的伤，还回复了她的修为。因为她的伤势太重，没能提升修为。\n辛玟站起身来，躬身施礼：“谢谢前辈！”\n那个女修真者连忙后退一步，说道：“别谢我，这是大长老赐的三转金丹。”\n辛玟是散修，并不了解联合会大长老有多大的权势，也不太清楚三转金丹的珍贵。不过她心里很明白，要是没有这枚金丹，自己恐怕再也恢复不了修为。她来到秦小天的身前，躬身施礼道：“谢谢前辈救治。”\n艾玟文拉着辛玟的衣袖，小声道：“妈妈，他是文文的师尊。”\n秦小天说道：“很冒昧，没有得到你们的同意，就收了文文丅做徒弟。”\n不管艾虎夫妇的修为多么低下，但是要收他们的女儿做徒弟，就必须得到他们的同意，这一点他心里很清楚。\n辛玟一呆，这时候完全明白这些修真高手全是女儿的师尊带来的。怪不得以前对自己不闻不问，自己去联合会求助也无人理睬，现在全都跑来了，可想而知女儿的师尊是多么的厉害。\n“能得到前辈的厚爱，这是文文的福气。”\n秦小天点点头，说道：“这位是本地修真联合会的徐志在会长。”\n徐志在露出笑容，说道：“辛女士，很抱歉，这是我们修真联合会没有做好，让你们受苦了。”先承认错误再说。他又道：“你丈夫……艾虎，嗯，我们尽力救治的。不过，我刚查看了一下，你要有所准备……艾虎的情况不是很好。”\n辛玟颤声问道：“还有救治的希望吗？”\n徐志在心里很为难，苦笑道：“我们只能尽力，可惜我们分会没有离陨丹，如果能够找到离陨丹，就有希望就会艾虎。”\n“离陨丹！”\n辛玟一听，顿时绝望了。离陨丹的大名她也听过，据说无论多重的伤势都可以救回来。在修真界，这种灵丹属于无价之宝，根本不可能在市面上找到。\n艾玟文抱着秦小天的大腿，一个劲的道：“师尊啊，救救爹爹！”\n秦小天摸摸文文的脑袋，“离陨丹，我有。文文放心吧，只要你爹还有一口气，我就能救回来，不会有事的。”\n那群修真高手心里羡慕不已，不愧是联合会的大长老，真是要什么有什么。这家人实在是太幸运了，有大长老伸手搭救，就是想死也难。\n徐志在修到合体期，在修真界算是大高手，见识也很广博，但是他也没见过真正的离陨丹。\n在修真界，离陨丹是一个传说，据说修真联合会的库房里存有这种灵丹，那是梅谷出产的精品，不是联合总会的高层人物，根本不可能拿到。\n秦小天随手掏出一个玉匣，说道：“这里有两颗离陨丹，给艾虎用一颗，另外一颗就送给徐会长。嗯，你亲自动手救治吧。”\n徐志在惊讶的合不拢嘴，离陨丹可不是普通灵丹，有了离陨丹就以为这多了一条命。他接过玉匣，连声道：“我来治……呵呵，都交给我来处理。”他本身精通医术，有了离陨丹，救治艾虎就不是一件困难的事情。\n直到艾虎苏醒以后，秦小天带着众人回到联合会。艾虎夫妇带着艾玟文也一起来到联合会。休息了三天，徐志在又用了不少灵丹妙药，艾虎终于恢复了修为。\n艾虎一家人总算团聚在一起，他们对秦小天感激万分。现在他们知道大长老的身份，那是仙人以上的修为。在夫妻两人的心目中，仙人是高不可攀的存在，自己的女儿竟然拜在仙人的门下，他们心里别提有多喜欢了。\n之后，秦小天带着艾虎夫妇和艾玟文，一起回到欢欢门。\n秦名和龙嫂得知自己的儿收了一个徒弟，也非常开心。\n龙嫂想得周到，又亲自收了艾虎、辛玟夫妇两人为徒。这样一来，他们的辈分就和秦小天一样了，免得他们觉得差距太大，产生自卑的心理。\n艾虎夫妇俩从此定居在欢欢门，成为欢欢门的长老。不过由于两人的修为太低，所以被龙嫂带到歧天界去苦修，而艾玟文就留在秦小天身边。\n秦小天特意带艾玟文去了一趟歧天界。在歧天界里，他给艾玟文彻底洗髓炼骨，让艾玟文的资质达到了难以想象的高度，以后不论修炼什么样的功法，她的进度都会得惊人。同时，他还送给艾玟文一个高阶神灵的界心。\n这个界心经过秦小天的炼制，形成另一个独特的空间。如果艾玟文以后遇到危险，只要心念一动就可以躲避进去，除非对方是和秦小天同一级别的高手，否则绝对无法伤害到她。这个界心同时也是艾玟文的储物空间。\n看着艾玟文的实力暴涨，秦小天却有点愁，他并没有合适的功法给小家伙修炼。考虑了很久，他决定向师伯李强求教。\n为什么不找自己的师尊？他很清楚，赤明的功法完全不适合艾玟文，连他自己也是别走蹊径，去求助赤明，还不如去求助李强。\n打出一道传信信符，片刻就受到了李强的回复。",
            "summary": "秦小天和一位女修真者治疗了一位重伤的散修辛玟。原来，辛玟的丈夫艾虎伤势严重，需要珍贵的三转金丹治疗。幸运的是，秦小天拥有三转金丹，成功治愈了艾虎的伤势并恢复了他的修为。辛玟和女儿艾玟文感激不已，尤其是得知秦小天是她们的师尊后，更加尊敬。秦小天带领艾虎夫妇和艾玟文回到修真联合会，在那里，艾虎得到了更多的帮助和治疗。秦小天甚至拿出了罕见的离陨丹，使得艾虎的伤势得到了彻底的治愈。艾虎夫妇感激不已，决定留在欢欢门生活。秦小天担心没有合适的功法给艾玟文修炼，于是向师伯李强寻求帮助。李强回复表示愿意帮助。",
            "characters_in_summary": [
                "秦小天",
                "女修真者",
                "辛玟",
                "艾虎",
                "艾玟文",
                "李强"
            ],
            "entity_info": "秦小天 | 探险者，与米德纳交流火热，对神灵界情况感兴趣，收到米德纳的礼物，与赤明、李强有师徒关系，与卡铂有敌对关系，拥有晶嗜链，能复制吞噬的物品，目前在赌场参与赌博，为文文的师父\n辛玟 | 修真者，与艾虎一起避难于五蕴星，为艾玟文的母亲\n艾虎 | 修真者，与辛玟一起避难于五蕴星\n艾玟文 | 昆仑派弟子，秦小天的徒弟，寻找父母，愿意去欢欢门寻求庇护，与鬼娃相识并成为朋友，为辛玟的女儿\n李强 | 修真者，赤明的徒弟，与卡铂有敌对关系\n徐志在 | 修真者，联合会会长\n五蕴星 | 修真者居住的星球，辛玟和艾虎的避难所"
        },
        {
            "id": 4,
            "content": "通过歧天界，秦小天带着艾玟文来到了仙界。李强、青帝、天姑、博聚、天真、赤明竟然全部都在青木林。\n赤明见秦小天带着一个小姑娘进来，奇道：“乖徒儿，你啥时候也喜欢小丫头了？”\n秦小天听得直翻白眼，没好气地说道：“师尊，这是我收的徒弟！你老人家的徒孙！”\n赤明惊讶的怪叫一声：“啥？啊？你徒弟，我徒孙……”\n李强扑哧一声，摇头道：“这话说的，怎么听着你成了徒孙。”\n赤明一闪身，从艾玟文面前冒出来，问道：“这是我的徒孙吗？怎么这么小？”\n艾玟文小嘴鼓了两下，突然哇哇大哭起来，她是被赤明的举动吓着了。\n赤明手忙脚乱道：“哎，宝贝儿别哭，别哭……小天！来管管你的徒弟！哎……你个小兔崽，干嘛找这么小的一个小家伙！”\n艾玟文哽咽着说道：“祖爷爷欺负人……呜呜……”\n赤明抓耳挠腮，不知道该如何安慰好。别看他对付女孩的时候很灵，可是对付小孩立即没辙。\n秦小天忍住笑，说道：“文文，好了，别闹了。”\n艾玟文闻言即停，诡异的是眼泪也一下没有了，只是怯生生的看着赤明，眼神中透着一股哀怨。\n赤明忽然觉得心惊肉跳，这小家伙可不简单。他皮笑肉不笑的说道：“呵呵，小天，你的徒弟很有意思嘛！”\n众人含笑看着。艾玟文柔弱地问道：“你是文文的祖师爷？”\n赤明使劲点点头。\n艾玟文说道：“祖师爷爷好……”\n赤明说道：“好，我很好！”\n艾玟文扭头看着秦小天，有点委屈地说道：“师尊啊，祖师爷爷好小气，见到徒孙也没有见面礼！”\n李强不由得大笑。秦小天无语。\n赤明说道：“好吧，小文文，你要什么礼物？就算是神器，祖师爷爷也有！”\n这一点在场的人没有哪个会怀疑。艾玟文细声细气地问道：“真的？”\n赤明得意洋洋道：“当然，你祖师爷爷什么都有！”\n艾玟文开心地说道：“祖师爷爷好棒啊！文文要一个布娃娃！”\n赤明得意的表情顿时凝固，就像被人狠狠揍了一拳。他哪里来的布娃娃？让他拿出一件神器不难，拿出一个小孩玩的布娃娃，实在是太难了。\n岐天路28神界传说－",
            "summary": "秦小天带着艾玟文来到了仙界，与李强、青帝、天姑、博聚、天真、赤明等人相遇。艾玟文成为了赤明的徒孙。赤明起初对艾玟文的年龄感到惊讶，但在艾玟文哭泣时，他显得手足无措。艾玟文向赤明索要一个布娃娃作为见面礼，让赤明陷入困境。",
            "characters_in_summary": [
                "秦小天",
                "艾玟文",
                "仙界",
                "李强",
                "青帝",
                "天姑",
                "博聚",
                "天真",
                "赤明"
            ],
            "entity_info": "秦小天 | 探险者，与米德纳交流火热，对神灵界情况感兴趣，收到米德纳的礼物，与赤明、李强有师徒关系，与卡铂有敌对关系，拥有晶嗜链，能复制吞噬的物品，目前在赌场参与赌博，为文文的师父\n艾玟文 | 昆仑派弟子，秦小天的徒弟，寻找父母，愿意去欢欢门寻求庇护，与鬼娃相识并成为朋友，为辛玟的女儿\n仙界 | 青帝从原界转移到仙界的地方，不能直接使用仙界定位移动，与当前剧情无关\n李强 | 修真者，赤明的徒弟，与卡铂有敌对关系\n青帝 | 神秘人物，与梵启天君、博聚等人一起探索神谷\n天姑 | 未知角色，向秦小天布置了一个禁制大阵，将秦小天包裹进去\n博聚 | 修仙者，与秦小天相识，可能是联合会的一员，与秦小天共同抵抗古神魂的夺舍\n天真 | 跟随博聚上人离开神境大陆的人\n赤明 | 高阶神灵，秦小天的师兄，性格豪爽，喜欢打架，不怕惹事，与李强有师徒关系，与卡铂有敌对关系，目前在赌场参与赌博\n辛玟 | 修真者，与艾虎一起避难于五蕴星，为艾玟文的母亲\n艾虎 | 修真者，与辛玟一起避难于五蕴星"
        }
    ]
}