{
    "chapter_title": "第五十九章  遗蜕（一） ",
    "chapter_summary": "秦小天在一个神秘的金字塔中发现了一位坐在塔顶的神秘人，但他无法与之交流。他开始研究金字塔内的宝物，包括金色宝塔、银白色爵、黑色鼓等，发现它们都被禁制和保护阵法覆盖。虽然困惑，秦小天仍决定继续探索，希望获得这些宝物来提升力量。他在金字塔周围发现了没有攻击性大阵的地方，然后看到了坐在塔顶的神秘人。这位独特的青年引起秦小天的注意，他认为这可能是一具古代修行者的遗蜕，若能融合将获得快速修为提升和信息。然而，在尝试融合过程中，秦小天陷入了陷阱，被困在封闭的金属天地中，面临无尽挑战。他布下防御阵抵御攻击，但仍感到不安，因为大阵即将转换为另一种攻击方式。",
    "characters_in_summary": [
        "秦小天",
        "神秘人",
        "金色宝塔",
        "银白色爵",
        "黑色鼓",
        "金字塔"
    ],
    "pre_entity_info": "秦小天 | 修真者，与陆家庄的人有过接触，与陆江有合作关系，与青帝、纳善、际无涯等人关系良好，参与天演的研究和使用，与周大罗合作进行非法活动，与陶一遥相识并共同饮酒，与欧阳双城有恩怨，与赵豪相识于潜杰星，与辽国有恩怨，与钱串儿有互动，曾与其斗剑，同意帮助钱陋之炼化天金淬；在音雷攻击中，与德弘大师一起抵抗。进入烟澜崧境界后，秦小天亟待了解第二境界的修炼方法，他无奈地看着天，怎么才能回到仙界去，是摆在面前的一道难题\n钱串儿 | 未知身份，与秦小天、陶一遥等人在此共同饮酒，可能是酒馆的伙计或其他相关人物，在殃葬峡的山洞中寻找神秘物品\n禁制炉 | 用于精炼尘金的特殊炉子，能够压缩尘金，使其体积变小但质量不变\n瀑布 | 位于河流上方，宽达几百米，气势磅礴地从百米高度倾泄下来，隆隆水声在十里以外就清晰可辨，腾起的水雾直冲云天，在阳光的照耀下，一道彩虹横跨大河。\n殃葬峡 | 一堵黑色的悬崖，上面有大大小小无数个洞穴，足有四百多米高，像用黑色的油漆刷过，绵延几千米，远远看去仿佛一条卧在大地上的黑龙。此处出产很多天材地宝，但需有一定的实力才能安全探索。秦小天和钱串儿在此寻找神秘物品，遭遇天雷攻击",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“喂，有客人来啦！”秦小天忍不住大声喊叫。\n还是没人答应，周围一片寂静。\n他心裹微微一动，暗自琢磨：“难道那个坐在上面的不是人？奇怪，怎么没有动静？”连续叫喊了几了声，他已经可以确定，那人没有知觉，否则不会这样青争坐不动。\n秦小天稍稍放下心来，仔细打量大堂中的一切。\n金字塔有七个台阶，每个台阶高约三米，四面共有二十八个台阶加上最顶层的一个平台，一共有二十九个台阶，除了最上层的平台坐着一个人，其他台阶上都有一样东西。\n从秦小天这一面可以看到七样东西，从下到上分别是金色的宝塔、银白色的爵、黑色的鼓、镂空雕花的古磬、分成两块的虎符、一只白色玉瓶、一串青色的铃铛。每一件物品都笼罩着一层金光，那是有禁制在保护。\n另外三面有哪些宝贝，秦小天看不清楚，他将目光转向银色柱子，表面镌刻着大量深红色和黑色的符咒，密密麻麻地布满了柱体。\n辨真诀发出，回馈回来的资讯令他迷惑不解，隐隐约约显示有阵法存在，但却无法叛断是什么样的阵法，非常隐秘。\n他暗自寻思：“难道搞错了，这里没有防护阵法？怎么查不出来……”\n走到这一步也无法退却，不管有没有人，都要继续闯下去。秦小天暗下决心：“*，大不了我重新做人……哎……”目光不由自主地盯着金字塔，那上面的宝物实在太诱人，每一件都不是凡品。贪念一起，他再也控制不住自己。只要得到这些东西，自身的实力就可以提升一大截，那时候天下哪里都能去得。\n秦小天赌的就是这里没有攻击性大阵，如果只是防御或者幻阵，他可以用辨真诀找到出路。\n跨出一步，没有任何动静，又跨出一步，还是没有动静。绕着金字塔转了一圈，秦小天终于放心，的确没有攻击阵法。\n站在金字塔下方，可以清晰地看到塔顶那个笼罩在金光中的人。",
            "summary": "秦小天发现了一个坐在金字塔顶部的人，但没有人回应他的呼喊。他怀疑那个人可能不是人类，于是开始观察大厅里的其他宝物。这些宝物包括金色的宝塔、银白色的爵、黑色的鼓、镂空雕花的古磬、分成两块的虎符、一只白色玉瓶和一串青色的铃铛。秦小天用辨真诀检查这些物品，发现它们都被禁制保护，而且似乎还有阵法存在，但他无法判断是什么阵法。尽管有些困惑，秦小天还是决定继续探索，希望能得到这些宝物来提升自己的力量。他小心翼翼地绕过金字塔，发现果然没有攻击性大阵。他站在金字塔下方，清楚地看到了塔顶的那个金光照耀下的人。",
            "characters_in_summary": [
                "秦小天",
                "金字塔"
            ],
            "entity_info": "秦小天 | 修真者，与陆家庄的人有过接触，与陆江有合作关系，与青帝、纳善、际无涯等人关系良好，参与天演的研究和使用，与周大罗合作进行非法活动，与陶一遥相识并共同饮酒，与欧阳双城有恩怨，与赵豪相识于潜杰星，与辽国有恩怨，与钱串儿有互动，曾与其斗剑，同意帮助钱陋之炼化天金淬；在音雷攻击中，与德弘大师一起抵抗。进入烟澜崧境界后，秦小天亟待了解第二境界的修炼方法，他无奈地看着天，怎么才能回到仙界去，是摆在面前的一道难题\n钱串儿 | 未知身份，与秦小天、陶一遥等人在此共同饮酒，可能是酒馆的伙计或其他相关人物，在殃葬峡的山洞中寻找神秘物品\n禁制炉 | 用于精炼尘金的特殊炉子，能够压缩尘金，使其体积变小但质量不变\n瀑布 | 位于河流上方，宽达几百米，气势磅礴地从百米高度倾泄下来，隆隆水声在十里以外就清晰可辨，腾起的水雾直冲云天，在阳光的照耀下，一道彩虹横跨大河。\n殃葬峡 | 一堵黑色的悬崖，上面有大大小小无数个洞穴，足有四百多米高，像用黑色的油漆刷过，绵延几千米，远远看去仿佛一条卧在大地上的黑龙。此处出产很多天材地宝，但需有一定的实力才能安全探索。秦小天和钱串儿在此寻找神秘物品，遭遇天雷攻击"
        },
        {
            "id": 1,
            "content": "那是一个长相很有特点的青年人，四方脸，宽大的额头，两道眉毛犹如两把出鞘的利剑，眉梢微微翘起，显得异常威严，眼睛闭着，嘴巴紧紧地抿着，腮帮上的肌肉微微凸起，一副咬紧牙关的样子。\n衣服的式样很古老，宽大的黑色袍服，一条巴掌宽的皮带系在膘间，头上戴着高达一尺的帽冠，神情肃然地端坐着。\n秦小天忍不住赞到：“好躯壳！很帅啊！”说完心里一动：“难道这是一具遗蜕？”所谓遗蜕，就是古修行者遗留下来的身体。\n古时候修行者非常谨慎，快要修到渡劫期时，觉得自己没有把握渡过就会选择灵魂转世，或者重新选择一具身体进行修练。\n重新修行的好处，就是能够弥补以前修练不足的地方，尽管会花费很多时间，但是可以顺利渡劫，这种修行法门在修真界早已失传达室。\n秦小天心中狂喜，若能得到这具身体，自己的修为不但可以快速提升，甚至有可能得到原主人的某些资讯。他两眼泛出激动的光芒：“宝贝啊！极吕宝贝！”\n对于别的修行者来说，这具遗蜕好无价值，但是对秦小天而言，却是一件无与伦比的宝贝，除了可以直接提升宝力，还能得到原身的许多修炼经验，只要能够融合成为一体，他就有信心很快突破到镜铘凝境界。\n秦小天恨不得立刻得到这具身体，不过他还是很谨慎地察看周围有没有陷阱。无论如何试探，都找不到线索，也许这里没有布置阵法？犹豫了很久他终于还是忍不住，御剑向金字塔顶部扑去。\n就在他双脚离地，身体上升到金字膘部时，一声霹雳响，四根银色柱子上的赤红色和黑色符咒纷纷射出，刹那间，化作无数的闪电霹雳打来。秦小天心里一凉，知道自己落入了陷阱，刚才忽视了对银色柱子的探察。\n柱子飞速转动，射出的符咒迅速形成大阵，眨眼间，秦小天发现眼前的金字塔消失无踪，只剩下四根柱子矗立在四方，而且柱子越来越大。一道耀眼的闪电过后，周围的景色再次变幻，他发现自己站在一个封闭的金属天地中。",
            "summary": "一位长相独特的青年人端坐在古老的衣物下，引起了秦小天的注意。秦小天认为这具身体可能是一具遗蜕，即古代修行者遗留的身体。如果他能成功融合这具身体，他的修为将快速提升并可能获得原主人的一些信息。然而，当他试图获取这具身体时，却发现了一个陷阱。他被困在一个封闭的金属天地中，面临着巨大的挑战。",
            "characters_in_summary": [
                "青年",
                "秦小天",
                "古老衣物",
                "金属天地"
            ],
            "entity_info": "秦小天 | 修真者，与陆家庄的人有过接触，与陆江有合作关系，与青帝、纳善、际无涯等人关系良好，参与天演的研究和使用，与周大罗合作进行非法活动，与陶一遥相识并共同饮酒，与欧阳双城有恩怨，与赵豪相识于潜杰星，与辽国有恩怨，与钱串儿有互动，曾与其斗剑，同意帮助钱陋之炼化天金淬；在音雷攻击中，与德弘大师一起抵抗。进入烟澜崧境界后，秦小天亟待了解第二境界的修炼方法，他无奈地看着天，怎么才能回到仙界去，是摆在面前的一道难题\n钱串儿 | 未知身份，与秦小天、陶一遥等人在此共同饮酒，可能是酒馆的伙计或其他相关人物，在殃葬峡的山洞中寻找神秘物品\n禁制炉 | 用于精炼尘金的特殊炉子，能够压缩尘金，使其体积变小但质量不变\n瀑布 | 位于河流上方，宽达几百米，气势磅礴地从百米高度倾泄下来，隆隆水声在十里以外就清晰可辨，腾起的水雾直冲云天，在阳光的照耀下，一道彩虹横跨大河。\n殃葬峡 | 一堵黑色的悬崖，上面有大大小小无数个洞穴，足有四百多米高，像用黑色的油漆刷过，绵延几千米，远远看去仿佛一条卧在大地上的黑龙。此处出产很多天材地宝，但需有一定的实力才能安全探索。秦小天和钱串儿在此寻找神秘物品，遭遇天雷攻击"
        },
        {
            "id": 2,
            "content": "“他***……老子还是上当了！“\n秦小天心里明白，这种禁制形成的阵法，加上四根银色柱子，就是所谓的真幻结合大阵，比单纯的禁制阵法厉害得多，这次可真的要死人了。\n无数的银色小箭夹杂着细微的闪电，如密集的雨点般射来。\n夜蝠剑形成一个黑色光罩，随着叮叮当当的金属碰撞声，射来的小箭被夜蝠剑所化的黑芒一一灭掉，但是阵法形成的金属箭攻击无穷无尽，秦小天的精力有限，不可能一直抵抗。\n黄沙蓦然涌出，瞬息填满整个空间。\n“还是黄牌好用啊！”\n秦小天心里刚感叹了一句，无数根金属柱子挤压过来，顿时觉得喘不过气来，巨大的压力就像万吨水压机，逼得他不得不收回黄牌。\n四根粗大的长枪交错刺来，紧接着又是四根。\n秦小天竭力躲闪，试图用夜蝠剑斩断长枪，一溜光闪过，他绝望地发现枪杆竟然是实体，夜蝠剑根本无法撼动。长枪一根接着一根，交错着刺来封锁住空间，逐渐将他逼入死角。\n黄牌尽管是仙器，可惜作用还是有限，最好的使用办法是设置一个大阵，用黄牌当作阵眼，单独使用的时候，以护身能力最强，所以秦小天只有夜蝠剑能用。飞剑劈砍加上禁制，终于毁掉十来根长矛，他强行布置了一个防御阵，抵御着接连不断刺来的矛尖。不知过了多久，这一波攻击才算消散。\n秦小天悬在半空中喘着粗气，心里一点底也没有。小心再小心，还是中了陷井埋伏，不过他并不后悔，想要得到一样东西就必须付出代价，这个道理他很明白。\n一手辨真诀打出，他察觉到大阵正在运转，马上就要换成另外一种攻击方式。",
            "summary": "秦小天陷入了一个由禁制和真幻结合形成的大阵中，面临着无尽的金属箭和长枪攻击。尽管他用夜蝠剑抵挡住了大部分攻击，但还是被迫使用了有限的黄牌。在经历了一番艰苦的挣扎后，秦小天成功地布置了一个防御阵，暂时抵御住了攻击。然而，他仍然没有底，因为大阵即将转换成另一种攻击方式。",
            "characters_in_summary": [
                "秦小天",
                "大阵"
            ],
            "entity_info": "秦小天 | 修真者，与陆家庄的人有过接触，与陆江有合作关系，与青帝、纳善、际无涯等人关系良好，参与天演的研究和使用，与周大罗合作进行非法活动，与陶一遥相识并共同饮酒，与欧阳双城有恩怨，与赵豪相识于潜杰星，与辽国有恩怨，与钱串儿有互动，曾与其斗剑，同意帮助钱陋之炼化天金淬；在音雷攻击中，与德弘大师一起抵抗。进入烟澜崧境界后，秦小天亟待了解第二境界的修炼方法，他无奈地看着天，怎么才能回到仙界去，是摆在面前的一道难题\n钱串儿 | 未知身份，与秦小天、陶一遥等人在此共同饮酒，可能是酒馆的伙计或其他相关人物，在殃葬峡的山洞中寻找神秘物品\n禁制炉 | 用于精炼尘金的特殊炉子，能够压缩尘金，使其体积变小但质量不变\n瀑布 | 位于河流上方，宽达几百米，气势磅礴地从百米高度倾泄下来，隆隆水声在十里以外就清晰可辨，腾起的水雾直冲云天，在阳光的照耀下，一道彩虹横跨大河。\n殃葬峡 | 一堵黑色的悬崖，上面有大大小小无数个洞穴，足有四百多米高，像用黑色的油漆刷过，绵延几千米，远远看去仿佛一条卧在大地上的黑龙。此处出产很多天材地宝，但需有一定的实力才能安全探索。秦小天和钱串儿在此寻找神秘物品，遭遇天雷攻击"
        }
    ]
}