{
    "chapter_title": "第七章  逃离地球 ",
    "chapter_summary": "秦小天邀请神秘高手天真师伯住到他家，希望能教导儿子秦松修炼。天真师伯与秦小天的师尊赤明有渊源，他对人间辈分不感兴趣，只想找赤明。秦小天好奇师尊去向，天真表示赤明是孤魂野鬼，难找。尽管天真的口头禅令人厌烦，但秦小天逐渐适应与他相处。天真送给秦小天一枚神秘的绿潜扳指，要求一直佩戴以护身并帮助修炼。秦小天在搬到石城后，决定搬出来独立生活，购买了套房子并购置了家具电器。秦小天在领悟了古仙修炼法术后，将神奕力逐渐转化为仙灵之气，拥有了可以运用的力量。秦小天在街上开车时，师伯天真突然出现，抱怨世道变坏。秦小天带天真买手表，过程中发生争吵，秦小天用大量现金支付。回到家中，发现家里被师父设下禁制，赤明出现，解释需要到灵气充足地方修炼，带着秦小天和家人寻找修真门派。",
    "characters_in_summary": [
        "秦小天",
        "天真师伯",
        "秦松",
        "赤明",
        "石城",
        "绿潜扳指"
    ],
    "pre_entity_info": "秦小天 | 龙嫂的儿子，喜欢打架，性格倔强；被赤明救活，经历神奕力的改造，身体逐渐强韧；在拘留室中醒来，发出惨嚎；挣脱手铐后发现自己拥有超能力，并发现身体受到改造后变得强大且恢复力强\n赤明 | 年轻仙人，拥有操控火焰的能力，与火泥鳅有冲突，试图炼化对方；成功炼化大炎灵兽为神剑，与大炎灵兽存在敌对关系；七彩神器的持有者，可以操控金色霹雳，解除禁制；寻找大哥出生的地球，打算收徒弟玩游戏；在现代城市中购物，寻找合适的衣物；救了秦小天，对其进行神奕力改造\n石城 | 赤明在石城购买的房子，秦家和赤明在此相遇；位于秦淮河畔，靠近市中心，是一个新建的小区，名叫秦淮水岸\n天真 | 大哥的弟弟，大哥去世后继承大哥的遗志，寻找大哥出生的地球，拥有神秘力量，能够解除禁制，与赤明关系密切\n天灵子 | 佛宗的灵丹，赤明手中一共有十二粒，是从李强那里弄来的",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "秦小天连忙一把拉住他，陪笑道：“师伯，怎么会不欢迎您老人家？快请进，到屋里来说话。”他知道天真的厉害，连师尊都害怕的人，自己哪敢得罪。\n天真大摇大摆地走进客厅。\n秦名问道：“这位是……”他已经听到秦小天的称呼，只是一时间还反应不过来，现在任何和赤明有关系的人，他都不敢怠慢。\n秦小天介绍道：“这位是天真师伯。”\n秦名恭恭敬敬地说道：“哦，是天真大哥，我是秦名，小天的父亲。”他不了解天真的地位，开口就叫大哥。\n天真不以为意，对人世间的辈份他不感兴趣。他眯着小眼睛，点头道：“原来是小师侄的老爹。嗯，好着，很没有风度地一屁股坐下。\n秦小天心里琢磨：“他不是和师尊一起离开了吗？怎么突然一个人回来？”忍不住问道：“师伯，我师尊在哪里？”\n这句话触到了天真的痛处，只听他一声长叹：“唉！我好可怜啊。你，你师尊那个混蛋……他竟然一个人跑掉了。”\n对于师尊和师伯之间的问题，秦小天不敢发表自己的看法，只是心里觉得师尊跑得好，师伯的口头禅太让人受不了。\n他说道：“师伯，师尊说过，他以后不再回来了。嗯，师尊的家在哪里？以后我去找他老人家。”\n天真才不相信赤明不会再来，说道：“这家伙没有家，喜欢四处鬼魂，是一个孤魂野鬼，要想找到他可难……唉！我好可怜啊……也许，他会来这里吧……”\n他每说一句话，就喊一句“我好可怜”，秦小天和秦名几乎要精神崩溃。\n秦小天抱着脑袋，强忍听完天真的唠叨。他渐渐发现，听习惯也就不难受了。\n自从吃了天娘子后，秦小天的思维明显比以前快，他并不讨厌天真，虽然这家伙的口头禅让人受不了。\n他说道：“师伯，以后你就住在我们家，呵呵，顺便教松修炼。”",
            "summary": "秦小天邀请天真师伯住在他们家，并希望他能教导儿子秦松修炼。天真师伯是一位神秘的高手，与秦小天的师尊赤明有渊源。他突然出现在秦家，让秦名感到惊讶。天真对人间的辈分不感兴趣，他关心的是与赤明的交往。秦小天好奇师尊的去向，天真却表示赤明是个四处游荡的孤魂野鬼，很难找到。尽管天真的口头禅令人厌烦，但秦小天逐渐适应并与他相处融洽。",
            "characters_in_summary": [
                "秦小天",
                "天真师伯",
                "秦松",
                "赤明"
            ],
            "entity_info": "秦小天 | 龙嫂的儿子，喜欢打架，性格倔强；被赤明救活，经历神奕力的改造，身体逐渐强韧；在拘留室中醒来，发出惨嚎；挣脱手铐后发现自己拥有超能力，并发现身体受到改造后变得强大且恢复力强\n赤明 | 年轻仙人，拥有操控火焰的能力，与火泥鳅有冲突，试图炼化对方；成功炼化大炎灵兽为神剑，与大炎灵兽存在敌对关系；七彩神器的持有者，可以操控金色霹雳，解除禁制；寻找大哥出生的地球，打算收徒弟玩游戏；在现代城市中购物，寻找合适的衣物；救了秦小天，对其进行神奕力改造\n石城 | 赤明在石城购买的房子，秦家和赤明在此相遇；位于秦淮河畔，靠近市中心，是一个新建的小区，名叫秦淮水岸\n天真 | 大哥的弟弟，大哥去世后继承大哥的遗志，寻找大哥出生的地球，拥有神秘力量，能够解除禁制，与赤明关系密切\n天灵子 | 佛宗的灵丹，赤明手中一共有十二粒，是从李强那里弄来的"
        },
        {
            "id": 1,
            "content": "天真眼珠一转，掏出一枚翠绿色的扳指，说道：“小师侄，你戴上这个扳指，记住，不能脱下来，可以护身的。”他悄悄在扳指上留下一丝神识，只要赤明见到秦小天，他马上就能顺着这丝神识追踪而至。\n秦小天哪里知道其中的奥秘，师伯给的东西一定是好东西。他接过来，套在大拇指上仔细观看。\n扳指就是一个宽大的指套，是古时候用来扣弓弦的东西，后来演变成装饰物品。天真的这件宝物只是取了扳指的样式。这个年代，扳指早就没有人玩了。\n这枚扳指不知道是用甚么材质做的，精美的暗绿色花纹，浮现在翠绿色的质地上，仿佛在绕着指环旋转，显得非常神秘。扳指套在大拇指上，能感觉到它散发着丝丝凉意，使人心态变得平和宁静。\n天真说道：“这枚扳指叫绿潜，可以让人平心静气，你的基础实在太差，所以送给你戴，千万不要拿下来，对你很有好处。”他说得郑重其事。\n这枚扳指的确如他所说，可以平息心火，但更重要的原因，是他留下了神识，那是专为赤明而留的，别说是秦小天察觉不了，就是赤明不注意也很难发现，因此他反复强调，让秦小天一直戴着。\n天真看到秦小天戴着扳指不再取下，这才放心，说道：“以后我会经常来看你……我给你的玉瞳简，在这里可以初步入门，但是要想进一步修炼，这个地方是不行的，灵气太少。”\n“等你修炼一段时间后，你就会慢慢明白。哦，对了，要用神识去体察。”不等秦小天说话，他就消失在空气里。\n龙嫂刚刚端出一盘水果，看到天真忽然消失，不禁叹道：“他们的本事真吓人，都是来无影去无踪。”",
            "summary": "天真送给秦小天一枚神秘的绿潜扳指，要求他一直佩戴以护身并帮助修炼。原来，扳指上的花纹和凉意可以平息心火，更重要的是，天真在其中留下了一丝神识，以便他的师兄赤明能够追踪秦小天的位置。秦小天对这枚扳指的效果和背后的玄机一无所知，但在天真的指导下，他开始佩戴并使用它进行修炼。",
            "characters_in_summary": [
                "天真",
                "秦小天",
                "赤明",
                "神秘绿潜扳指"
            ],
            "entity_info": "天真 | 大哥的弟弟，大哥去世后继承大哥的遗志，寻找大哥出生的地球，拥有神秘力量，能够解除禁制，与赤明关系密切\n秦小天 | 龙嫂的儿子，喜欢打架，性格倔强；被赤明救活，经历神奕力的改造，身体逐渐强韧；在拘留室中醒来，发出惨嚎；挣脱手铐后发现自己拥有超能力，并发现身体受到改造后变得强大且恢复力强\n赤明 | 年轻仙人，拥有操控火焰的能力，与火泥鳅有冲突，试图炼化对方；成功炼化大炎灵兽为神剑，与大炎灵兽存在敌对关系；七彩神器的持有者，可以操控金色霹雳，解除禁制；寻找大哥出生的地球，打算收徒弟玩游戏；在现代城市中购物，寻找合适的衣物；救了秦小天，对其进行神奕力改造\n石城 | 赤明在石城购买的房子，秦家和赤明在此相遇；位于秦淮河畔，靠近市中心，是一个新建的小区，名叫秦淮水岸\n天灵子 | 佛宗的灵丹，赤明手中一共有十二粒，是从李强那里弄来的"
        },
        {
            "id": 2,
            "content": "秦名点头道：“以前我从不相信天下会有这种人，还有这么厉害的本事……我们像井底之蛙一样，甚么都不知道。”\n秦小天跳了起来，说道：“是啊，老爸，以前一直憋在海州，成天提防这个人，躲避那个人，活得真累。爸，妈，我以后要过轻松的生活……”他觉得自己有实力，也有能力自由生活，至少不用像以前那么累。\n秦名却不像秦小天那么冲动，他了解这个社会的复杂和生活的艰难，摇头道：“小天，我们也希望你生活得快乐……”\n他突然停住嘴，心想：“他可以走自己的路，没必要再去为他操心，小天已经是大人了。”想到这一点，秦名心里不禁有点失落，但更多的是高兴。\n秦小天犹豫了一下，说道：“爸，妈，我打算搬出去住。”\n秦名和龙嫂对视一眼，秦名说道：“你有自己的路要走，去吧，只是不要和人打架，不要惹是生非，不要……”他意识到自己又开始唠叨了，搓搓手道：“总之……你要学会如何生活，学会照顾自己。”\n龙嫂也拉着他千叮咛万嘱咐，秦小天笑道：“又不是生离死别，我只是搬到外面住而已。我会经常回家来的。”\n忙碌了几天，补办好身份证，秦小天在石城的近郊买了一间套房，又到车行去买了一辆普通轿车，添购了一些家具电器，把屋子简单装饰一下，就搬了进去。",
            "summary": "秦家父子在搬到石城后，秦小天决定搬出来独立生活。他在近郊购买了一套房子并购置了家具电器。虽然秦名有些担忧，但他还是支持儿子的决定，并叮嘱他要遵守社会规则，不要与人打架或惹是生非。秦小天成功搬出，开始了他的新生活。",
            "characters_in_summary": [
                "秦家父子",
                "秦小天",
                "石城",
                "近郊"
            ],
            "entity_info": "秦小天 | 秦家子弟，龙嫂的儿子，性格倔强，喜欢打架，被赤明救活并进行神奕力改造，身体逐渐强韧，拥有超能力，发现身体受到改造后变得强大且恢复力强\n石城 | 赤明在石城购买的房子，秦家和赤明在此相遇，位于秦淮河畔，靠近市中心，是一个新建的小区，名叫秦淮水岸\n天真 | 大哥的弟弟，拥有神秘力量，能够解除禁制，与赤明关系密切，给了秦小天一枚可以护身的扳指绿潜，并在其上留下神识，便于自己追踪\n赤明 | 年轻仙人，拥有操控火焰的能力，与火泥鳅有冲突，试图炼化对方，成功炼化大炎灵兽为神剑，与大炎灵兽存在敌对关系，七彩神器的持有者，可以操控金色霹雳，解除禁制，寻找大哥出生的地球，打算收徒弟玩游戏，在现代城市中购物，寻找合适的衣物，救了秦小天，对其进行神奕力改造\n天灵子 | 佛宗的灵丹，赤明手中一共有十二粒，是从李强那里弄来的"
        },
        {
            "id": 3,
            "content": "这是一套二手房，面积不大，只有一大一小两个房间。\n小房间铺了一层木地板，里面什么家具也不放，这是他练功的地方。\n大房间放了沙发、茶几和一套音响设备，还有一张不大的书桌，上面放了一台目前最先进的电脑。\n秦小天坐在小房间的地板上，拿出天真送给他的古玉简。以他的能力，只能察看其中一小部分内容。\n古玉简记录的古仙修炼功法，一共有九层，现在他只能看到第一层的功法。用心念看去，那只是一团火焰，没有任何文字说明。秦小天顿时傻了眼，这怎么修炼？难怪老爸老妈无法学习。\n好在秦小天的记忆力很强，他回想天真说过的每一句话，终于想起他临走时的吩咐。\n他和修真者不同，全身被神奕力改造过，自然形成了自己的神识。他将神识探入那团火焰中，只觉得浑身剧震，刹那间，无数的修炼体悟涌入脑海中。\n这是最神秘古老的传功方法，将修炼的功法和经验体悟，直接灌入修仙者的脑海里，这种方法的好处是，几乎不会出现什么认知方面的偏差。\n天真给秦小天古玉简时，设置了一个小禁制，只有秦小天可以接受古玉简的功法，别人却无法学习修炼，即使被高手抢去也没有用。天真下的禁制，这世上还没有几个人能解开。\n秦小天的父母后来得到的，是两套修真功法，一套适合男人修炼，一套适合女人修炼，都是非常少见的修真功法。\n赤明没有修真过，能让他看上眼的修真功法，必须要有一定的程度。\n那是两套比较古老的修真法门。赤明修神后为了拓展眼界，收集了一些修真法门，这对他来说只是小事一桩。他并不需要修炼这种低级的功法，只是了解一下就扔进手镯里，结果给秦小天的父母派上了用场。\n一家三口每人都有自己的修炼功法，这样的家庭在修真界也很少见。",
            "summary": "这套二手房里有两个房间，一个小房间用作练功，一个大房间则摆放了家具和先进的电脑。秦小天从天真那里得到一块古玉简，里面记载着古仙修炼功法。他通过自己的神识领悟了第一层功法。这些功法非常神秘且古老，只能通过直接灌入修仙者的脑海中进行修炼，而且只有秦小天能够接受。他的父母后来得到了适合男女修炼的修真功法。这个家庭在修真界很少见，因为每个人都有自己的修炼功法。",
            "characters_in_summary": [
                "秦小天",
                "天真",
                "古玉简",
                "练功房",
                "大房间",
                "电脑",
                "父母"
            ],
            "entity_info": "秦小天 | 秦家子弟，龙嫂的儿子，性格倔强，喜欢打架，被赤明救活并进行神奕力改造，身体逐渐强韧，拥有超能力，发现身体受到改造后变得强大且恢复力强\n天真 | 大哥的弟弟，拥有神秘力量，能够解除禁制，与赤明关系密切，给了秦小天一枚可以护身的扳指绿潜，并在其上留下神识，便于自己追踪\n石城 | 赤明在石城购买的房子，秦家和赤明在此相遇，位于秦淮河畔，靠近市中心，是一个新建的小区，名叫秦淮水岸\n赤明 | 年轻仙人，拥有操控火焰的能力，与火泥鳅有冲突，试图炼化对方，成功炼化大炎灵兽为神剑，与大炎灵兽存在敌对关系，七彩神器的持有者，可以操控金色霹雳，解除禁制，寻找大哥出生的地球，打算收徒弟玩游戏，在现代城市中购物，寻找合适的衣物，救了秦小天，对其进行神奕力改造\n天灵子 | 佛宗的灵丹，赤明手中一共有十二粒，是从李强那里弄来的"
        },
        {
            "id": 4,
            "content": "秦小天收起古玉简，盘坐在地板上，陷入沉思中。\n幸好他吃过天灵子，如果还是凡人的大脑，仅仅是体悟古仙修炼的第一层功法，就足以摧毁整个大脑，那种修炼和体悟的信息量极其庞大，脑子不好的人根本无法接受。秦小天整整坐了三个月，才算简单的回味了一遍。\n由于秦小天身上拥有神奕力，那是比仙灵之气还要高级的力量。他体悟了古仙修炼的法门后，神奕力开始逐渐转化成仙灵之气。尽管数量极少，但总算有了自己可以运用的力量，神奕力他是无法驱动的。\n古仙法门有一个很大的优势，只要能接受第一层的功法，并且修炼出仙灵之气，也就正式踏上了古修仙的道路。\n第一步往往是很难修炼的，秦小天经过赤明一番胡乱改造，这一关反倒轻松地跨了过去。他甚至都没有正式开始修炼，只是在脑子里回味了一下古仙功法带给他的体悟，身体里就生出了仙灵之气。\n神奕力比仙灵之气的层次要高，但是两者非常相似，仙灵之气修炼到顶级时，也会转化成神奕力。\n秦小天目前还没有搞明白这些，他只知道自己有力量可以运用了，而且运用起来很自如。\n秦小天很满意自己的状态。他站起来活动一下四肢，神清气爽地吁了一口气，寻思是不是要找份工作来试试。以前的工作他并不喜欢，在大学里，他学的是工艺设计，属于艺术门类，而他在公司担任的却是软件销售工作。\n他还没有意识到自己完全变了一个人，在世俗界里，他已经属于一个异类。\n对于自身的变化，秦小天在震惊过后渐渐趋于平淡，因为他对修真界没有任何了解，也没有想到赤明是从外星来的。即使知道赤明是从外星来的，他也不会相信，除非自己去亲身体验，因此他还没有真正修仙的觉悟。\n换了一身休闲装，他走出房门。“吾爱文学网”\n秦小天看看天色，似乎是上午十点钟左右。",
            "summary": "秦小天在领悟了古仙修炼法术后，将神奕力逐渐转化为仙灵之气。虽然第一步修炼难以跨跃，但在赤明的帮助下，他轻松地迈出了第一步。现在，秦小天拥有了可以运用的力量，并开始考虑寻找一份新的工作。然而，他尚未意识到自身翻天覆地的变化以及自己在世俗界的异类地位。",
            "characters_in_summary": [
                "秦小天",
                "赤明",
                "古仙修炼法术"
            ],
            "entity_info": "秦小天 | 秦家子弟，龙嫂的儿子，性格倔强，喜欢打架，被赤明救活并进行神奕力改造，身体逐渐强韧，拥有超能力，发现身体受到改造后变得强大且恢复力强\n赤明 | 年轻仙人，拥有操控火焰的能力，与火泥鳅有冲突，试图炼化对方，成功炼化大炎灵兽为神剑，与大炎灵兽存在敌对关系，七彩神器的持有者，可以操控金色霹雳，解除禁制，寻找大哥出生的地球，打算收徒弟玩游戏，在现代城市中购物，寻找合适的衣物，救了秦小天，对其进行神奕力改造\n天真 | 大哥的弟弟，拥有神秘力量，能够解除禁制，与赤明关系密切，给了秦小天一枚可以护身的扳指绿潜，并在其上留下神识，便于自己追踪\n石城 | 赤明在石城购买的房子，秦家和赤明在此相遇，位于秦淮河畔，靠近市中心，是一个新建的小区，名叫秦淮水岸\n天灵子 | 佛宗的灵丹，赤明手中一共有十二粒，是从李强那里弄来的"
        },
        {
            "id": 5,
            "content": "走到街上，他才发觉不对。闭关修炼的时候是四月份，出关时却是七月，正是石城最热的季节。可他竟然一点也没有觉察到天气炎热，这身休闲打扮也很不合时宜。\n他开着汽车，发现街上的行人都穿着短袖衣服，连忙脱下休闲服，心里还纳闷：自己怎么感觉不到外面有多热。\n忽然，秦小天心里一动，只听身后有人说话：“喂，好好开车！唉，我好可怜啊，这里的人很奇怪，用的东西也希奇古怪，老人家在这里受欺负……一个个只认钱不认人，欺软怕硬……”\n秦小天不由得苦笑，知道是天真来了。他老人家真是来无影去无踪。他扭头说道：“师伯，你怎么来啦？”",
            "summary": "在四月份闭关修炼的秦小天在七月出关后，没有意识到天气炎热，依然穿着休闲装。他在街上开车时，发现别人都穿着短袖衣服，于是脱下休闲服。这时，他的师伯天真突然出现，抱怨世道变坏，人们只认钱不认人。秦小天惊讶地认出师伯，并问他为什么来这里。",
            "characters_in_summary": [
                "秦小天",
                "师伯天真",
                "街头"
            ],
            "entity_info": "秦小天 | 秦家子弟，龙嫂的儿子，性格倔强，喜欢打架，被赤明救活并进行神奕力改造，身体逐渐强韧，拥有超能力，发现身体受到改造后变得强大且恢复力强\n赤明 | 年轻仙人，拥有操控火焰的能力，与火泥鳅有冲突，试图炼化对方，成功炼化大炎灵兽为神剑，与大炎灵兽存在敌对关系，七彩神器的持有者，可以操控金色霹雳，解除禁制，寻找大哥出生的地球，打算收徒弟玩游戏，在现代城市中购物，寻找合适的衣物，救了秦小天，对其进行神奕力改造\n天真 | 大哥的弟弟，拥有神秘力量，能够解除禁制，与赤明关系密切，给了秦小天一枚可以护身的扳指绿潜，并在其上留下神识，便于自己追踪\n石城 | 赤明在石城购买的房子，秦家和赤明在此相遇，位于秦淮河畔，靠近市中心，是一个新建的小区，名叫秦淮水岸\n天灵子 | 佛宗的灵丹，赤明手中一共有十二粒，是从李强那里弄来的"
        },
        {
            "id": 6,
            "content": "天真眯着眼睛嚷嚷道：“想要一只手表……没钱买，唉！我好……”\n秦小天急忙打断他的话头，说道：“我帮你买，我来买。”他心里奇怪，凭天真的手段，竟然会买不起手表。\n他还不了解天真的为人。天真与赤明不同，别看他行事怪异无所顾忌，却不会毫无理由抢夺别人的东西尤其是对弱小的普通凡人。\n天真像孩子般高兴地鼓掌道：“啊，真的假的？我很喜欢那只手表，很精致，虽然我也能炼制那样的东西，但是不如它那么复杂，那么细致入微。啊，对了……在那条街上。”他开心地舞动着肥胖的双手。\n刹那间，秦小天感受到他内心的快乐，很单纯的快乐，没想到天真还有这样的一面。\n这是一家精品店，秦小天以前从来不会进这样的商店。两人走了进去，里面开着空调冷气，让人感觉很凉爽。店里没有客人，只有几个售货小姐无聊得发呆。看见秦小天进来，一个个顿时有了精神。\n秦小天还没有意识到，自己有多大的杀伤力。赤明自从修神后，就变得很唯美，因此在改造秦小天时，特地花了不少功力，将他塑造得像自己一样高大英俊。\n秦小天是个大大咧咧的家伙，他没有注意到售货小姐的**目光，径直走到柜台前，扫了一眼柜台里的手表。\n天真跟过来说道：“就是这只手表。”\n那是标价十六万多元的手表，秦小天暗暗吃惊，脸上却没有显露出来。他指着那只手表，示意售货小姐拿出来。\n天真抢先接过手表，看得出来他非常喜欢，立即就将手表收入手镯里，两手空空地说道：“你付钱吧。”\n秦小天笑道：“还要配表带吧？”\n售货小姐被秦小天深深吸引，其他几个售货小姐也目不转睛地盯着他看。秦小天这才有所察觉，感到很不自在。他从小就讨厌别人盯着自己看，心知这是因为自己容貌改变的缘故。",
            "summary": "天真想要一只手表，但苦于没有钱购买。幸运的是，他的朋友秦小天决定帮助他。秦小天带着天真来到一家精品店，为他买了一只精美的手表。在这个过程中，秦小天发现了天真的纯真和快乐，同时也感受到了来自售货小姐们的关注。",
            "characters_in_summary": [
                "天真",
                "秦小天",
                "售货小姐",
                "精品店"
            ],
            "entity_info": "天真 | 大哥的弟弟，拥有神秘力量，能够解除禁制，与赤明关系密切，给了秦小天一枚可以护身的扳指绿潜，并在其上留下神识，便于自己追踪，突然出现提醒秦小天注意外界温度并与之交谈\n秦小天 | 秦家子弟，龙嫂的儿子，性格倔强，喜欢打架，被赤明救活并进行神奕力改造，身体逐渐强韧，拥有超能力，发现身体受到改造后变得强大且恢复力强\n赤明 | 年轻仙人，拥有操控火焰的能力，与火泥鳅有冲突，试图炼化对方，成功炼化大炎灵兽为神剑，与大炎灵兽存在敌对关系，七彩神器的持有者，可以操控金色霹雳，解除禁制，寻找大哥出生的地球，打算收徒弟玩游戏，在现代城市中购物，寻找合适的衣物，救了秦小天，对其进行神奕力改造\n石城 | 赤明在石城购买的房子，秦家和赤明在此相遇，位于秦淮河畔，靠近市中心，是一个新建的小区，名叫秦淮水岸，故事发生的地点，秦小天和赤明在此相遇并讨论问题\n天灵子 | 佛宗的灵丹，赤明手中一共有十二粒，是从李强那里弄来的"
        },
        {
            "id": 7,
            "content": "那个售货小姐脸上浮起一层红晕，说道：“是啊，还要配一副表链……噫，手表到哪里去了？”她顿时紧张起来。\n天真若无其事地搓着手，歪歪嘴示意道：“让他付钱，手表我收起来了，我不要什么表链。”\n秦小天有些犯难，钱都在手镯里，十六万钞票有一大叠，他连一个包都没有带，随身不可能装得下那么多钱。\n天真催促道：“快一点，还磨蹭什么？”秦小天也顾不得许多，一边问：“在这里付钱？”一边伸手插进口袋，从瘪瘪的口袋里，大叠大叠地拿出钞票。\n还好售货小姐神不收舍，没有注意到这个破绽，她只是感到奇怪，这个客人怎么带着这么多的现金出门。\n两人走出精品店。\n天真心满意足地坐进车里，上下打量了一眼秦小天，点头道：“不错，这么快就有了仙灵之气。噫，这是什么玩意儿？”他伸手搭在秦小天的肩膀上，沉吟片刻，恍然大悟道：“小子，你麻烦大了。”\n秦小天不明白天真的意思：“什么麻烦？”他沿着大街一路开车下去。\n天真嘀咕道：“仙灵之气里面，竟然混杂着黑魔力，我倒忘了赤明是大魔尊修神的，这样修炼下去……小家伙成什么啦？嗯，师尊是魔神……难道徒弟会成为魔仙？笑话，我还从来没有见过魔仙……”他叽哩咕噜地自言自语着。\n秦小天没听懂他说什么，问道：“师伯，你说什么麻烦了？”\n天真发现，他也不知道秦小天修炼下去会是什么样，因为赤明的神奕力里，含有他以前修炼的黑魔力，在改造秦小天的同时，不知不觉地传给了他。当秦小天修炼古仙功法时，神奕力转化为仙灵之气，黑魔力便随之而来。",
            "summary": "售货小姐丢失了一只手表，天真和秦小天为了购买手表发生了一些争执。秦小天用大量现金支付了手表的费用。天真对秦小天的修炼产生了担忧，因为他发现秦小天的仙灵之气中混杂着黑魔力。",
            "characters_in_summary": [
                "售货小姐",
                "秦小天",
                "天真"
            ],
            "entity_info": "秦小天 | 秦家子弟，龙嫂的儿子，性格倔强，喜欢打架，被赤明救活并进行神奕力改造，身体逐渐强韧，拥有超能力，发现身体受到改造后变得强大且恢复力强\n天真 | 大哥的弟弟，拥有神秘力量，能够解除禁制，与赤明关系密切，给了秦小天一枚可以护身的扳指绿潜，并在其上留下神识，便于自己追踪，突然出现提醒秦小天注意外界温度并与之交谈\n赤明 | 年轻仙人，拥有操控火焰的能力，与火泥鳅有冲突，试图炼化对方，成功炼化大炎灵兽为神剑，与大炎灵兽存在敌对关系，七彩神器的持有者，可以操控金色霹雳，解除禁制，寻找大哥出生的地球，打算收徒弟玩游戏，在现代城市中购物，寻找合适的衣物，救了秦小天，对其进行神奕力改造\n石城 | 赤明在石城购买的房子，秦家和赤明在此相遇，位于秦淮河畔，靠近市中心，是一个新建的小区，名叫秦淮水岸，故事发生的地点，秦小天和赤明在此相遇并讨论问题\n天灵子 | 佛宗的灵丹，赤明手中一共有十二粒，是从李强那里弄来的"
        },
        {
            "id": 8,
            "content": "他吱唔道：“没，没什么，让我想想。”\n秦小天说道：“我要回家一趟，师伯一起来吧？”\n天真略一沉吟，说道：“我不去了，你还有多少钱？我好可怜啊，没钱……”\n秦小天伸手在他的手腕上一*，说道：“够用吗？不够的话再来找我。”两只手镯碰撞间，他手镯里的钞票就送出去一半。\n天真眉开眼笑道：“应该够了，这里的人真奇怪，用这些小纸片就能换东西，没有还不行。呵呵，我看中不少好玩的东西……啊，下次再来找你……对了，这玩意儿给你。”说完便消失不见，根本不用秦小天停车。\n秦小天很快来到秦淮水岸，停下车后，他才细看天真给他的小玩意儿。",
            "summary": "秦小天和师伯秦小天一起回家，师伯天真提议一起去，但秦小天拒绝了。在路上，天真抱怨自己没钱，秦小天用手镯给了一些钱。天真离开时送给秦小天一个小玩意儿，然后消失不见。",
            "characters_in_summary": [
                "秦小天",
                "师伯秦小天"
            ],
            "entity_info": "秦小天 | 秦家子弟，龙嫂的儿子，性格倔强，喜欢打架，被赤明救活并进行神奕力改造，身体逐渐强韧，拥有超能力，发现身体受到改造后变得强大且恢复力强\n天真 | 大哥的弟弟，拥有神秘力量，能够解除禁制，与赤明关系密切，给了秦小天一枚可以护身的扳指绿潜，并在其上留下神识，便于自己追踪，突然出现提醒秦小天注意外界温度并与之交谈\n赤明 | 年轻仙人，拥有操控火焰的能力，与火泥鳅有冲突，试图炼化对方，成功炼化大炎灵兽为神剑，与大炎灵兽存在敌对关系，七彩神器的持有者，可以操控金色霹雳，解除禁制，寻找大哥出生的地球，打算收徒弟玩游戏，在现代城市中购物，寻找合适的衣物，救了秦小天，对其进行神奕力改造\n石城 | 赤明在石城购买的房子，秦家和赤明在此相遇，位于秦淮河畔，靠近市中心，是一个新建的小区，名叫秦淮水岸，故事发生的地点，秦小天和赤明在此相遇并讨论问题\n天灵子 | 佛宗的灵丹，赤明手中一共有十二粒，是从李强那里弄来的"
        },
        {
            "id": 9,
            "content": "那是一个面具，茶碟大小，完全透明，像是玻璃制作的。另外还有一个拇指大的玉瞳简，大约记载的是面具运用的功法。\n他试着用心念阅读，才知道这个面具名叫湿魔，是用来震慑心魔的法宝，同时具有很强的防御功能，是一件仙器。\n秦小天心里奇怪，想不通天真为什么要送这件仙器给自己。看过功法后，他觉得自己暂时没法使用，要花时间修炼以后才能运用自如。他随手将它放进手镯里，打算等以后有时间再修炼。\n刚刚走进家门，秦小天就发觉周围被禁制了。他惊讶道：“怎么啦？”只见赤明得意洋洋地从房间里出来，笑道：“果然不出所料，哼哼！”他一把拉住秦小天的手，一道神奕力射入扳指，将天真留下的神识抹去。秦名和龙嫂也跟着走出来。\n秦小天惊喜地叫道：“师尊，你怎么来啦？”\n赤明招手道：“小天，过来，跟我离开这里。”\n秦小天问道：“到哪里去？”\n赤明说道：“你们在地球上修炼没有什么进展，这里灵气太少，我带你们离开这里，找一个灵气充足的地方。”\n“嗯，顺便找一个修真门派，让你父母去修炼，至于你嘛……也可以去见识一番，哦，等一下……嘎嘎……”他一边笑，一边连续打出几手禁制，制作了几个小陷阱。\n秦小天不解道：“师尊，你这是干什么？”\n赤明竖起一根手指：“嘘，这是给你师伯的礼物。嘎嘎，好啦，我们走！”他挥手一招，一道耀眼的金光闪过，四人消失在空气中。",
            "summary": "秦小天得到了一个名为湿魔的面具，这是一件具有震慑心魔和强大防御功能的仙器。然而，他并不明白师父天真为什么要把这件宝物送给他。回到家后，他发现家里被师父设下了禁制。赤明出现，解释他们需要到一个灵气充足的地方去修炼，并带着秦小天和他的家人去寻找一个修真门派。在离开前，赤明还布置了一些陷阱作为送给师伯的礼物。",
            "characters_in_summary": [
                "秦小天",
                "天真",
                "赤明",
                "秦小天的家人"
            ],
            "entity_info": "秦小天 | 秦家子弟，龙嫂的儿子，性格倔强，喜欢打架，被赤明救活并进行神奕力改造，身体逐渐强韧，拥有超能力，发现身体受到改造后变得强大且恢复力强\n天真 | 大哥的弟弟，拥有神秘力量，能够解除禁制，与赤明关系密切，给了秦小天一枚可以护身的扳指绿潜，并在其上留下神识，便于自己追踪，突然出现提醒秦小天注意外界温度并与之交谈\n赤明 | 年轻仙人，拥有操控火焰的能力，与火泥鳅有冲突，试图炼化对方，成功炼化大炎灵兽为神剑，与大炎灵兽存在敌对关系，七彩神器的持有者，可以操控金色霹雳，解除禁制，寻找大哥出生的地球，打算收徒弟玩游戏，在现代城市中购物，寻找合适的衣物，救了秦小天，对其进行神奕力改造\n石城 | 赤明在石城购买的房子，秦家和赤明在此相遇，位于秦淮河畔，靠近市中心，是一个新建的小区，名叫秦淮水岸，故事发生的地点，秦小天和赤明在此相遇并讨论问题\n天灵子 | 佛宗的灵丹，赤明手中一共有十二粒，是从李强那里弄来的"
        },
        {
            "id": 10,
            "content": "十分钟后，天真的身形出现在房间里，他刚一迈步，无数道白光闪过，刹那间禁制发动。\n天真大叫道：“我好可怜啊……赤明，你这个混蛋！”他手忙脚乱地射出一道道金芒。\n此命布下的禁制相当高明，虽然不能困住天真，用来耽搁他的时间倒是绰绰有余。\n半个小时后，天真才解开所有的禁制，他立即施展神通，寻找赤明留下的踪迹。半晌，他长叹一声，心里明白，这家伙带着徒弟一家离开了地球。\n他懊恼地坐在沙发上，唉声叹气地自责起来。刚才就是因为研究那只手表，当他搞清楚手表的构造时，才发觉自己留在扳指上的神识已经消失，等赶到这里，已人去楼空。\n天真不甘心地叫道：“我就不相信找不到你！”他晃身挪移到太空中，不惜用大神通搜索。不一会儿，总算找到一点踪迹。\n估计了一下大致方位，他迅速追赶过去。可是追到封缘星附近，又一次失去了赤明的踪迹。他知道很难找到这个滑溜的家伙，尤其是他成心逃跑时。想了想，天真决定还是去找李强。\n赤明带着秦家三人直奔封缘星，到达封缘星地带后，他耍了一个心眼，带着三人绕了好几圈，然后悄悄落在潜杰星。\n潜杰星是一个流放修真者的星球，这里的修真者，大都是被封缘星的门派排挤出来的。\n潜杰星的修真者在修真界原本有一股很大的势力，但自从他们的修真领袖百黄老人渡劫失败，由于手下高手相互争斗夺权，这股势力逐渐衰退分裂。现在潜杰星处于一盘散沙状态，形成了无数个小势力小门派。\n秦名一家三口几乎昏厥过去，他们的功力都不高，尤其是秦名和龙嫂，甚至还没有开始修真，秦小天的基础虽然与众不同，但他目前的功力，还抵不上一个灵寂期的修真高手。三人头晕目眩，过了十几分钟才渐渐清醒过来。\n秦小天看着连绵起伏的崇山峻岭，问道：“师尊，这是哪里？”\n秦名和龙嫂四处张望，两人都很震惊。秦名说道：“大哥，这里是什么地方？呃，你看……这，这里……不是地球！”他拉着龙嫂的手，指着露出地平线的一个巨大的银白色星球，张口结舌地说道。\n赤明怪笑一声：“哈哈，当然不是地球，这里是潜杰星，一个修真星球，也有很多凡人，怎么样？这里很好玩的，比地球好多了。哈哈。”\n秦小天说道：“师尊，你的意思是让我们全家在这里修炼？”\n赤明笑嘻嘻地说道：“是你在这里修炼，你父母……我带到另外一个地方去修炼。”\n龙嫂问道：“为什么？”她还是不放心儿子。\n赤明说道：“你们修炼的功法完全不一样，小天必须*自己的努力才能进步，别人无法帮他。”秦名和龙嫂都露出失望的神情。赤明又道：“没事的，我给他安排一个门派，不会让他吃亏。”\n饶是秦小天胆大，心里也不禁发怵。这地方完全不熟悉，所有的一切都要重新开始。他忐忑不安地说道：“师尊，你打算把我扔到哪里去？”",
            "summary": "天真在房间内被赤明的禁制所困，花费半小时后才解开。他试图寻找赤明的踪迹，但未能成功。于是，他决定去找李强帮忙。赤明带着秦家三人来到潜杰星，一个原本强大的修真者星球，但现在正处于分裂和衰退的状态。",
            "characters_in_summary": [
                "天真",
                "赤明",
                "秦家三人",
                "李强",
                "潜杰星"
            ],
            "entity_info": "天真 | 大哥的弟弟，拥有神秘力量，能够解除禁制，与赤明关系密切，给了秦小天一枚可以护身的扳指绿潜，并在其上留下神识，便于自己追踪，突然出现提醒秦小天注意外界温度并与之交谈\n赤明 | 年轻仙人，拥有操控火焰的能力，与火泥鳅有冲突，试图炼化对方，成功炼化大炎灵兽为神剑，与大炎灵兽存在敌对关系，七彩神器的持有者，可以操控金色霹雳，解除禁制，寻找大哥出生的地球，打算收徒弟玩游戏，在现代城市中购物，寻找合适的衣物，救了秦小天，对其进行神奕力改造\n潜杰星 | 天真带赤明来到的星球，未知具体用途和特点\n秦小天 | 秦家子弟，龙嫂的儿子，性格倔强，喜欢打架，被赤明救活并进行神奕力改造，身体逐渐强韧，拥有超能力，发现身体受到改造后变得强大且恢复力强\n石城 | 赤明在石城购买的房子，秦家和赤明在此相遇，位于秦淮河畔，靠近市中心，是一个新建的小区，名叫秦淮水岸，故事发生的地点，秦小天和赤明在此相遇并讨论问题\n天灵子 | 佛宗的灵丹，赤明手中一共有十二粒，是从李强那里弄来的"
        }
    ]
}