{
    "chapter_title": "第六十二章  九蝠剑（一） ",
    "chapter_summary": "钱串儿因为曾在殃葬峡受到惊吓，所以对进入其中感到恐惧。一天，她在等待秦小天时，突然遇到了一个神秘高手。秦小天出现后告诉钱串儿，秦已经死去，令她无法接受。两人讨论了一个没有真正死亡的人，钱串儿猜测秦小天的元婴可能逃了出来。秦小天解释他只是换了身体。钱串儿惊讶地猜到可能是秦小天所为，并试图抓住他。秦小天用一只名为阎虎的傀儡兽化解了尴尬。钱串儿本想敲诈秦小天，但他却拿出一件宝贝让她无法拒绝。随后，秦小天又送给钱串儿一把美丽的仙剑，令她非常高兴。然而，钱串儿在收到礼物后，心情变得有些失落，因为她觉得自己与秦小天的修为差距越来越大。钱串儿决定回到青城山，而秦小天则承诺会去看望她。",
    "characters_in_summary": [
        "钱串儿",
        "秦小天",
        "神秘高手",
        "殃葬峡",
        "青城山",
        "阎虎"
    ],
    "pre_entity_info": "钱串儿 | 未知身份，与秦小天、陶一遥等人在此共同饮酒，可能是酒馆的伙计或其他相关人物，在殃葬峡的山洞中寻找神秘物品\n秦小天 | 修真者，与陆家庄的人有过接触，与陆江有合作关系，与青帝、纳善、际无涯等人关系良好，参与天演的研究和使用，与周大罗合作进行非法活动，与陶一遥相识并共同饮酒，与欧阳双城有恩怨，与赵豪相识于潜杰星，与辽国有恩怨，与钱串儿有互动，曾与其斗剑，同意帮助钱陋之炼化天金淬；在音雷攻击中，与德弘大师一起抵抗。进入烟澜崧境界后，秦小天亟待了解第二境界的修炼方法，他无奈地看着天，怎么才能回到仙界去，是摆在面前的一道难题\n神秘高手 | 未知身份，阻止了无名剑修对张淳和淘常气的攻击，保护了他们\n殃葬峡 | 一堵黑色的悬崖，上面有大大小小无数个洞穴，足有四百多米高，像用黑色的油漆刷过，绵延几千米，远远看去仿佛一条卧在大地上的黑龙。此处出产很多天材地宝，但需有一定的实力才能安全探索。秦小天和钱串儿在此寻找神秘物品，遭遇天雷攻击\n青城山 | 占地约一千多平方公里，有前后山之分，前青城道观林立，人来人往，后青城幽甲天下，极少有人进入，青城派只占据了很小的一点范围。后山有不少神秘莫测的地方\n禁制炉 | 用于精炼尘金的特殊炉子，能够压缩尘金，使其体积变小但质量不变\n瀑布 | 位于河流上方，宽达几百米，气势磅礴地从百米高度倾泄下来，隆隆水声在十里以外就清晰可辨，腾起的水雾直冲云天，在阳光的照耀下，一道彩虹横跨大河。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "殃葬峡异常凶险，差点要了她的命，因此她对殃葬峡十分畏惧，几次想进去寻找秦小天，最后还是理智战胜了冲动，一直在大瀑布前等候。\n忽然有个人在她身前显现，吓得钱串儿连连后退，惊叫道：“你……你是谁？”她全身充满无力感，这人气势逼人，绝对是一个大高手。\n钱串儿手忙脚乱地发出一堆防御法宝，心里畏惧到了极点，即使已经到了出窍初期，站在这人面前，她就像赤手空拳的婴儿一般，连站都站不稳。\n秦小天玩心忽起，笑道：“你是钱串儿小姐吗？”\n钱串儿大讶，问道：“你……你怎么知道？”猛然间，她醒悟过来，说道：“是秦……秦道友告诉你的？他在哪里？”\n秦小天两手的摊，说道：“很抱歉，你说的那个秦道友……他死了。”\n钱串儿脸色忽青忽白，喃喃道：“死了？怎么……怎么可能……大坏蛋，说好要回来的，你……坏蛋……”眼泪成串地落下。\n秦小天傻了眼，想不到钱串儿会流泪。\n“你骗人！”钱串儿眼中满是怒火，死死盯着秦小天，问道：“他……他是怎么死的？在哪里死的？”她就像一只发怒的小猫，呲牙咧嘴，一副要拼命的模样。\n秦小天发现这个玩笑不好玩，一时间又不知道该如何解释，说道：“呃，这个……是被古阵法困住，然后自爆了……”他说的是实话，无奈钱串儿根本听不进去。\n“是你杀了他……是不是？是不是？”\n秦小天说道：“不是！”这个误会不能继续发展下去，他急忙解释道：“呃，我所说的死了，是指他的身体没了……他的……哎……”这番解释显得很无力，他忽然意识到，所谓的灵魂夺舍是件很邪恶的事情，至少在修真者的印象中是邪恶的。",
            "summary": "钱串儿因在殃葬峡受到惊吓而对进入其中十分畏惧。一天，她在等待秦小天的过程中，突然遇到一个神秘高手。秦小天出现并告诉她秦已死去，钱串儿无法接受这个事实并愤怒质问。",
            "characters_in_summary": [
                "钱串儿",
                "秦小天",
                "神秘高手",
                "殃葬峡"
            ],
            "entity_info": "钱串儿 | 未知身份，与秦小天、陶一遥等人在此共同饮酒，可能是酒馆的伙计或其他相关人物，在殃葬峡的山洞中寻找神秘物品\n秦小天 | 修真者，与陆家庄的人有过接触，与陆江有合作关系，与青帝、纳善、际无涯等人关系良好，参与天演的研究和使用，与周大罗合作进行非法活动，与陶一遥相识并共同饮酒，与欧阳双城有恩怨，与赵豪相识于潜杰星，与辽国有恩怨，与钱串儿有互动，曾与其斗剑，同意帮助钱陋之炼化天金淬；在音雷攻击中，与德弘大师一起抵抗。进入烟澜崧境界后，秦小天亟待了解第二境界的修炼方法，他无奈地看着天，怎么才能回到仙界去，是摆在面前的一道难题\n神秘高手 | 未知身份，阻止了无名剑修对张淳和淘常气的攻击，保护了他们\n殃葬峡 | 一堵黑色的悬崖，上面有大大小小无数个洞穴，足有四百多米高，像用黑色的油漆刷过，绵延几千米，远远看去仿佛一条卧在大地上的黑龙。此处出产很多天材地宝，但需有一定的实力才能安全探索。秦小天和钱串儿在此寻找神秘物品，遭遇天雷攻击\n禁制炉 | 用于精炼尘金的特殊炉子，能够压缩尘金，使其体积变小但质量不变\n瀑布 | 位于河流上方，宽达几百米，气势磅礴地从百米高度倾泄下来，隆隆水声在十里以外就清晰可辨，腾起的水雾直冲云天，在阳光的照耀下，一道彩虹横跨大河。"
        },
        {
            "id": 1,
            "content": "钱串儿疑惑地盯着他，说道：“什么意思？”\n秦小天说道：“意思就是……他没有真正死亡，而是身体没了……”他心里后悔不迭，没事开什么玩笑。\n钱串儿说道：“难道他的元婴逃出来了？”她顿时显得有点激动。\n秦小天暗暗奇怪：“这丫头到底怎么啦？竟然这么在乎我的生死。”心里不禁有种无名的感动，看她的眼光也柔和起来，说道：“他只是换了一个身体而已。”\n钱串儿嘀咕道：“换一个身体？还……而已？换身体……这是什么修行法门？”她抬头瞄了一眼秦小天，嘴里小声说道：“换身体？怎么可能……难道……”然后睁大眼睛，叫道：“难道……是你！你……”\n秦小天心里怪叫：“不得了啦，这丫头也太聪明了，这都能猜出来？好可怕的直觉！”\n“不是我……”他下意识地否认。\n“就是你！哇呀呀……你敢骗我……我，我咬死你……”\n钱串儿气急败坏地扑了上来，秦小天闪身躲避，连声道：“停！停！”\n“站住，让我咬一口解解气！”\n“钱串儿小姐，咬人是不对的……只有小猫小狗才咬人……”\n钱串儿气哼哼地站住，知道抓不住这家伙，忽然间她又笑了起来，吓得秦小天忙道：“哎，你没事咍？”心想：“这丫头气糊涂了？”\n“你才是小猫小狗！喂，姓秦的……你太过分了吧，我在这里等你，可……”\n秦小天心里有些愧疚，手腕一翻，一只巴掌大的玉虎托在手中，说道：“这是傀儡兽，名叫阎虎。”说完掐动灵诀抬手抛出，一只黑色的巨虎出现在他身边，连头至尾是有六米长，身上的皮毛泛着幽光，两只眼睛却是浅绿色的。\n只见它乖巧地绕着秦小天转了一圈，发出一声讨好的呜咽声。",
            "summary": "秦小天和钱串儿讨论一个没有真正死亡的人，钱串儿猜测他的元婴可能逃了出来。秦小天解释他只是换了身体。钱串儿惊讶地猜到可能是秦小天所为，并生气地想要抓住他。秦小天拿出一只名为阎虎的傀儡兽，化解了尴尬。",
            "characters_in_summary": [
                "秦小天",
                "钱串儿",
                "阎虎"
            ],
            "entity_info": "秦小天 | 修真者，与陆家庄的人有过接触，与陆江有合作关系，与青帝、纳善、际无涯等人关系良好，参与天演的研究和使用，与周大罗合作进行非法活动，与陶一遥相识并共同饮酒，与欧阳双城有恩怨，与赵豪相识于潜杰星，与辽国有恩怨，与钱串儿有互动，曾与其斗剑，同意帮助钱陋之炼化天金淬；在音雷攻击中，与德弘大师一起抵抗。进入烟澜崧境界后，秦小天亟待了解第二境界的修炼方法，他无奈地看着天，怎么才能回到仙界去，是摆在面前的一道难题\n钱串儿 | 未知身份，可能与秦小天、陶一遥等人在此共同饮酒，可能是酒馆的伙计或其他相关人物，在殃葬峡的山洞中寻找神秘物品，遇到神秘高手，受到其保护\n神秘高手 | 未知身份，阻止了无名剑修对张淳和淘常气的攻击，保护了他们\n陶一遥 | 可能为修真者或与秦小天相识并共同饮酒，与秦小天关系良好\n张淳 | 可能与淘常有恩怨，被神秘高手保护"
        },
        {
            "id": 2,
            "content": "“送给你！”\n钱串儿一阵气馁，她原本想敲诈一下秦小天出口恶气，没想到这家伙先拿出一件宝贝来哄自己。\n这只玉虎实在吸引人，她还是第一次见到如此完美的动物傀儡，根本无法拒绝，想想还是不甘心，说道：“还有什么宝贝？”\n秦小天笑道：“有，你想要什么？送你一把飞剑？”\n他在金字塔玉石台阶上收摄了三把仙剑，其中一把很适合女性使用，不过他怀疑钱串儿能不能使用，出窍初期使用仙剑是很难的。\n那是一把犹如水晶般的仙剑，完全透明，放在手中只能看到一线影子，稍稍晃动手掌，仙剑就泛出七彩光华，美丽到了极致。钱串儿的口水差点滴出来，她也是炼器好手，可是从来没有见过这种仙剑，美得令人头晕止眩。\n“给……给我？这把剑……给我的？叫……叫什么名字……？”就像梦呓一般，她喜欢得不知如何是好。\n“不知道叫什么名字，你可以自己取名。”\n收了飞剑和玉虎后，钱串儿平静下来，心里忽然感到一份失落，神情也显得有些落寞。\n秦小天不解地问道：“难道你不喜欢仙剑？”\n“喜欢。”钱串儿低下头去，声音微微哽咽道：“我要回青城山了，你……你自己保重。”\n确认眼前这人就是秦小天后，她心里就觉得有些失落，原本秦小天的水准和自己半斤八两，现在两人相差太远，她不知道如何继续相处下去。\n秦小天不明白这个贪财的小丫头为什么会不高兴，不过钱串儿想要回去，他也不想阻拦，在这种蛮荒之地，她还是回门派比较安全。他说道：“好，你也保重，有机会……我会去青城山看你，呵呵，也许能找到一个金矿……我们再一起去挖掘。”\n钱串儿不也再看秦小天，御剑飞到空中，说道：“说话要算数……”自从修为大涨后，她的御剑速度也非比寻常，眨眼间就失去了踪迹。",
            "summary": "钱串儿原本想敲诈秦小天，但秦小天却拿出一件宝贝让她无法拒绝。后来，秦小天又拿出一把美丽的仙剑送给钱串儿，使她非常高兴。然而，钱串儿在收到礼物后，心情变得有些失落，因为她觉得自己与秦小天的修为差距越来越大。钱串儿决定回到青城山，而秦小天则承诺会去看望她。",
            "characters_in_summary": [
                "钱串儿",
                "秦小天",
                "青城山"
            ],
            "entity_info": "钱串儿 | 未知身份，可能与秦小天、陶一遥等人在此共同饮酒，可能是酒馆的伙计或其他相关人物，在殃葬峡的山洞中寻找神秘物品，遇到神秘高手，受到其保护\n秦小天 | 修真者，与陆家庄的人有过接触，与陆江有合作关系，与青帝、纳善、际无涯等人关系良好，参与天演的研究和使用，与周大罗合作进行非法活动，与陶一遥相识并共同饮酒，与欧阳双城有恩怨，与赵豪相识于潜杰星，与辽国有恩怨，与钱串儿有互动，曾与其斗剑，同意帮助钱陋之炼化天金淬；在音雷攻击中，与德弘大师一起抵抗。进入烟澜崧境界后，秦小天亟待了解第二境界的修炼方法，他无奈地看着天，怎么才能回到仙界去，是摆在面前的一道难题\n青城山 | 占地约一千多平方公里，有前后山之分，前青城道观林立，人来人往，后青城幽甲天下，极少有人进入，青城派只占据了很小的一点范围。后山有不少神秘莫测的地方\n神秘高手 | 未知身份，阻止了无名剑修对张淳和淘常气的攻击，保护了他们\n陶一遥 | 可能为修真者或与秦小天相识并共同饮酒，与秦小天关系良好\n张淳 | 可能与淘常有恩怨，被神秘高手保护"
        }
    ]
}