{
    "chapter_title": "第六十八章  和尚（三） ",
    "chapter_summary": "秦小天和陆江与一位名叫德弘的红衣和尚交谈。德弘提到他曾与秦小天在青城山交手。与此同时，他们了解到哈阳因为烧毁寺庙山门而被驱逐。令人惊讶的是，德弘在庄园里大吃大喝，似乎不在意自己的身份。突然，一声震天动地的怒吼传来，原来是被驱逐的哈阳来找德弘算账。",
    "characters_in_summary": [
        "秦小天",
        "陆江",
        "德弘",
        "红衣和尚",
        "哈阳"
    ],
    "pre_entity_info": "秦小天 | 修真者，与陆家庄的人有过接触，与陆江有合作关系，与青帝、纳善、际无涯等人关系良好，参与天演的研究和使用，与周大罗合作进行非法活动，与陶一遥相识并共同饮酒，与欧阳双城有恩怨，与赵豪相识于潜杰星，与辽国有恩怨，与钱串儿有互动，曾与其斗剑，同意帮助钱陋之炼化天金淬；在音雷攻击中，与德弘大师一起抵抗。进入烟澜崧境界后，秦小天亟待了解第二境界的修炼方法，他无奈地看着天，怎么才能回到仙界去，是摆在面前的一道难题\n陆江 | 陆家庄的主人，与秦小天有合作关系，要求秦小天救治孙子\n德弘 | 五台派高僧，触动了阵法，有一件护身佛宝珈蓝珠，海面兴起的波涛对他影响不大，只要不引起海底的音御海雷，就没有什么大问题；在音雷攻击中，与秦小天一起抵抗，提供防御手段\n猴子 | 与秦小天一起行动的伙伴，勇敢机智，善于观察和逃跑；山寨的小喽啰，负责打猎；在山寨门口等待一撮毛的到来，并携带面饼；在陆家庄担任庄丁，种田为生。与秦小天是伙伴，与魏胖子有合作关系\n陆家庄 | 秦小天曾与陆家庄的人有过接触，与陆江有合作关系的地方\n地球 | 秦小天在此进行修炼和活动，地球上的仙石资源稀少，秦小天在此进行天演的研究和使用",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "陆江疑惑道：“很厉害？”想了想道：“你去请他进来。”\n一个身披大红袈裟，肥头大耳，一脸福相的和尚，手中捏着一串佛珠缓步进来，口中宣佛：“阿弥陀佛，施主可是陆江，陆庄主？”\n秦小天笑嘻嘻地说道：“德弘大师，你怎么来了？”\n德弘大师却不认识他，因为秦小天换了一个躯壳，修为又深不可测。他惊讶道：“这位施主是？”在庄外他就察觉到秦小天的存在，好奇之余，找了一个藉口进庄，他相信这人也能发现自己。\"\n秦小天对这老和尚印象不错，在青城山破阵时，两人配合比较默契，笑道：“还记得在青城后山的仙阵中，我们曾经合作过，大师难道忘记了？”\n“啊？阿弥陀佛！你就是那个……那个……人啊……阿弥陀佛！”德弘大师不敢相信，眼前的人不仅形貌不同，修为更是有着天壤之外。\n秦小天笑道：“那个哈阳后来怎么样了？”\n德弘大师一愣，这才相信：“你……你就是那个秦……秦……”\n“秦小天。”\n德弘大师点头道：“对，秦小天！阿弥陀佛，小施主变化之大，让人不敢相信啊。”他眼里闪过一丝精光，似乎有话要说，想了想又忍住没有说。\n陆江心里发颤，说道：“大和尚，请上座！”\n德弘大师也不推让，一屁股坐在上首，伸手抓起一只白水煮肥鹅，撕下一条腿啃了起来，含糊道：“阿弥陀佛……好久没有吃肥鹅了。”\n“唔，红烧牛肉不错，嗯，这羊肉肥嫩……阿弥陀佛……这是野鹿的？啊，还有野猪肉……好，好……阿弥陀佛……好酒……好酒啊！”\n秦小天和陆江看得瞠目结舌，这和尚荤腥不忌，是个酒肉和尚，好象多少年没有吃过一东西一样，根本就不用筷子，两手直接从菜盆里捞肉，吃得汁水淋漓，蔬菜连碰都不碰。只听他说道：“馒头、薄饼多上几盘，阿弥陀佛！”\n陆江招手叫来一个小厮，说道：“快去，要有大肉包子，多蒸几笼，薄饼多上点。”他知道，不论是大和尚还是秦小天，都是神秘莫测的高人，尽可能满足他们的要求，是自己唯一可以讨好的方式。\n秦小天笑道：“德弘大师有多久没有吃肉了？”\n德弘大师喝了一大碗酒，说道：“阿弥陀佛！大约有三十几年了吧，也许更久，记不清了。”\n陆江骇然道：“三十几年？大和尚贵庚？”\n德弘大师手口不停地说道：“记不得……唔……”他伸出油手，屈指算了半晌，叹道：“真是记不清了……阿弥陀佛！老衲记得是在唐初时出的家……那是很久以前的事情，不知道过了多少年，阿弥陀佛！”\n陆江惊恐得口不能言，唐初出家，想不到德弘大师竟然是唐初出的家，只在心里乱叫：“难道他是菩萨下凡，金刚入世？还是胡说八道？”\n秦小天笑道：“千年王八万年龟，大和尚活得挺自在。”\n德弘大师呵呵大笑：“自在？天下没有人能够自在……呵呵，秦施主的年龄……恐怕比老衲还要大吧？陆施主，这羊肉不错，就是太少了点。”他似乎不在意秦小天把自己比作乌龟王八，顺便把他也捎带进去，大家都是乌龟王八，活得够久。\n陆江这才知道秦小天有多厉害，竟然比德弘大师的年龄还要大，那不是神仙吗？他翻身跪下，说道：“秦……秦……”他都不敢称呼秦先生了，结结巴巴地说道：“你……求您传授……传授不老之术！”\n秦小天不由得笑了，说道：“不老之术？我怎么不知道？”说着轻轻一挥手，陆江发现自己已经坐在交椅里。\n德弘大师大笑不已，速度不减地吃着喝着，说道：“是啊，老衲也从来没有听说过，阿弥陀佛。”\n陆江知道这两人不可能传授自己秘术，原本还想拜师，但是想想自己的年龄，忍不住叹气摇头，心中难过，说道：“唉，我最小……却最老……”他后悔莫及，秦小天曾经在后庄修炼了十年，那时候自己都没有抓住机会拜师，现在一切都晚了。\n“大和尚刚才在门外……说是要化缘后山？”\n德弘大师晃着光头，说道：“没错。”\n陆江说道：“好，只要大师肯驻留在这里，寺庙由我来建，还有福田供奉。”\n德弘大师立即明白他的意思，满脸堆笑道：“阿弥陀佛，善哉，善哉……施主有此善心，来世必有善果……嗯，再来一坛酒。”\n秦小天噗哧一声笑出声来，说道：“大师不愧是大德高僧啊。”\n“阿弥陀佛，谢过秦施主的夸赞。”\n要不是在青城山见过他的神通，秦小天差点以为这秃驴就是一个骗子，笑道：“呵呵，大师，哈阳后来如何？你们有没有破阵？”\n德弘大师顿时吃不下去了，说道：“秦施主，还是不要提那个疯子……阿弥陀佛。”端起酒坛，咕咚咕咚几大口灌下去，拽起红色袈裟在嘴边擦拭了一下，接着说道：“要不是他……我也不会跑到这里来。”\n秦小天好奇道：“发生了什么事情？”\n德弘大师长叹一声道：“你先走了，结果哈阳那个疯子就盯着老衲，打了一架……两人都被阵法甩出去，阿弥陀佛……哈阳因此而迁怒老衲，跑到五台山，一把火烧掉了寺庙山门……唉，所以老衲被住持大师赶出来，阿弥陀佛……老衲现在是一个游方和尚。”\n秦小天同情地说道：“真是不幸，难道你打不过他吗？”\n德弘大师合起一双油腻腻的大手：“阿弥陀佛，老衲岂能胡乱动手，佛曰……善哉，善哉。”\n“这是什么话？难道佛有说过‘善哉，善哉’吗？”秦小天心想：“也许佛真的说过。”他说道：“哦，原来如此。”\n突然间，传来一声震天动地的怒吼。\n“德弘秃驴！出来！”",
            "summary": "秦小天和陆江正在与一位名叫德弘的大师交谈。德弘是一位身披大红袈裟的和尚，他告诉秦小天他在青城山曾与他对战过。秦小天询问哈阳的情况，得知哈阳因烧掉寺庙山门而被住持大师赶出。德弘在庄园里大吃大喝，丝毫不顾忌自己的身份。这时，一声震天动地的怒吼传来，原来是哈阳来找德弘算账。",
            "characters_in_summary": [
                "秦小天",
                "陆江",
                "德弘",
                "哈阳",
                "庄园",
                "青城山"
            ],
            "entity_info": "秦小天 | 修真者，与陆家庄的人有过接触，与陆江有合作关系，与青帝、纳善、际无涯等人关系良好，参与天演的研究和使用，与周大罗合作进行非法活动，与陶一遥相识并共同饮酒，与欧阳双城有恩怨，与赵豪相识于潜杰星，与辽国有恩怨，与钱串儿有互动，曾与其斗剑，同意帮助钱陋之炼化天金淬；在音雷攻击中，与德弘大师一起抵抗。进入烟澜崧境界后，秦小天亟待了解第二境界的修炼方法，他无奈地看着天，怎么才能回到仙界去，是摆在面前的一道难题\n陆江 | 陆家庄的主人，与秦小天有合作关系，要求秦小天救治孙子\n德弘 | 五台派高僧，触动了阵法，有一件护身佛宝珈蓝珠，海面兴起的波涛对他影响不大，只要不引起海底的音御海雷，就没有什么大问题；在音雷攻击中，与秦小天一起抵抗，提供防御手段\n青城山 | 占地约一千多平方公里，有前后山之分，前青城道观林立，人来人往，后青城幽甲天下，极少有人进入，青城派只占据了很小的一点范围。后山有不少神秘莫测的地方\n猴子 | 与秦小天一起行动的伙伴，勇敢机智，善于观察和逃跑；山寨的小喽啰，负责打猎；在山寨门口等待一撮毛的到来，并携带面饼；在陆家庄担任庄丁，种田为生。与秦小天是伙伴，与魏胖子有合作关系\n陆家庄 | 秦小天曾与陆家庄的人有过接触，与陆江有合作关系的地方\n地球 | 秦小天在此进行修炼和活动，地球上的仙石资源稀少，秦小天在此进行天演的研究和使用"
        }
    ]
}