{
    "chapter_title": "第七十五章 单向传送（下）",
    "chapter_summary": "在大巴山区，四位修士毕舞箜、秦小天、万春远和德弘大师共同寻找一座被水淹没的古老传送阵。经过努力，秦小天成功地修复了传送阵，却发现它是一个单向定点传送阵，只能前往一个地方而无法返回。",
    "characters_in_summary": [
        "毕舞箜",
        "秦小天",
        "万春远",
        "德弘大师",
        "大巴山区"
    ],
    "pre_entity_info": "毕舞箜 | 昆仑派高手，合体初期修为，人称人妖，与古风熟悉，与钱陋之交好，性格古怪\n秦小天 | 修真者，与陆家庄的人有过接触，与陆江有合作关系，与青帝、纳善、际无涯等人关系良好，参与天演的研究和使用，与周大罗合作进行非法活动，与陶一遥相识并共同饮酒，与欧阳双城有恩怨，与赵豪相识于潜杰星，与辽国有恩怨，与钱串儿有互动，曾与其斗剑，同意帮助钱陋之炼化天金淬；在音雷攻击中，与德弘大师一起抵抗。进入烟澜崧境界后，秦小天亟待了解第二境界的修炼方法，他无奈地看着天，怎么才能回到仙界去，是摆在面前的一道难题\n万春远 | 隐居在长湖边的小渔村的武林高手，哈阳的朋友，擅长探测手段，为哈阳提供避难所\n德弘大师 | 修真者，曾与秦小天有过接触，对秦小天的进境感到好奇\n昆仑派 | 毕舞箜所在的门派，位于地球上的一个神秘组织\n哈阳 | 邪派高手，与秦小天、德弘大师对立，寻找帮手对抗秦小天和德弘大师，被秦小天击败后寻求万春远的帮助\n孙紫云 | 哈阳的朋友，与火妖女是夫妻关系，与哈阳关系较好",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "毕舞箜不喜欢调戏的物件那么冷静，那就不好玩了。她有些无趣地摇摇头，说道：“万大哥，奴家还有事情，要先走一步，大和尚，有缘再见哦！”转眼就消失在原地，真是来也匆匆，去也匆匆。\n秦小天悄悄从水里冒出脑袋，问道：“走了吗？”\n万春远一愣，继而哈哈狂笑起来。\n德弘大师微微一笑，苦娃莫名其妙道：“秦前辈怎么啦？”\n秦小天一跃而起，连声道：“没事，没事……”\n苦娃也明白过来，他笑道：“秦前辈，不用在意毕前辈的话，呵呵，她一向如此，喜欢逗弄晚辈弟子，只是玩耍一番而已。”\n秦小天无奈道：“算了，反正也没啥损失，对了，你们准备得怎么样？”\n万春远说道：“明天就出发，我还要和村民告个别。”\n在周家湾居住了几百年，这里的村民都叫他老祖宗，和他的感情很深。万春远即使修到合体期，心里也有点舍不下这些村民。\n第二天清晨，四人离开周家湾，向着大巴山飞去。\n半个小时后，四人到达了大巴山区。一进入山区，苦娃就飞到前面，他熟悉地形，理所当然在前面带路。\n万春远笑道：“大巴山……我两百年前曾来过一次，这里有不少珍稀药草和炼器材料。”\n德弘大师说道：“大巴山以前人迹罕见，现在人似乎变多了。你看……我们一路过来，发现了不少村寨。”\n苦娃在前面说道：“是啊，原来这里千里不见人烟，到处都是巨木森林，人多了，树就少了，灵气也逐渐稀疏……啊，快到了，就在前面的山谷中。”\n那是一个极普通的山谷，林木茂盛，传送阵就在山谷的底端，已经被水淹没。\n苦娃说道：“以前这里没有水，后来山谷中狭窄处塌方，堵住了出水的溪流，这里就被大水淹没了，要想使用这座传送阵，必须先打开一条通道，让水流出去。”\n万春远说道：“我来！”\n扬手抛出一件法宝，那是一根青色的发簪。\n发簪发出一溜青色的火花，落入水中。万春远打出一手灵诀，随着一连串沉闷的震响，谷底的水面荡漾起一圈圈波纹。\n就听他轻喝一声，几个漩涡出现在水面上，不远处响起几声爆鸣，那本清澈的水面陡然变得常温起来。\n轰！\n阻隔山谷的泥石被炸开，山谷里积蓄的溪水涌向谷外，万春远凌空虚抓，一道青芒飞了回来，他顺手将发簪插回发髺，笑道：“成了。”\n积蓄的溪水奔腾而下，气势极其惊人。\n万春远的发簪只打开一个不大的口子，巨大的水流压力却冲出一个大缺口，水流声轰轰隆隆，高高溅起的水花，\n无极限书屋整理\n在阳光的照射下，显出一道彩虹，山谷里生长的树林完全被水流冲倒，大约过了半个小时，水流才缓慢下来。\n水面下降了大约两米，露出一圈石头来。\n随着水面的降低，水压也小了许多，水流变得缓慢。要彻底排空山谷里的溪水，至少还要等一天时间。\n秦小天不耐烦等待，他飞到水面上方，双手向下虚压，仙灵之气涌出，整个水面猛地向下一沉，轰然一声巨响，溪水急速向外喷涌。\n不用法宝，不用灵诀，纯粹使用暗劲强行挤压，这一手连万春远也自叹不如，他忍不住喝彩道：“好！”\n片刻工夫，积蓄在山谷中的溪水全部排出，露出水下的传送阵，地面上淤积着厚厚的泥浆，有不少尺长的鱼儿在泥水中挣扎，泥浆里横七竖八地堆积着枯树枝干，周围显得杂乱不堪。\n传送阵由九块青色的巨石构成，上面布满了一道道刻痕。秦小天稍加辨识，认出这是一种古老的传送阵，但是缺少了几个禁制。青石上的刻痕已经模糊不清，那些刻痕就是禁制形成的。\n万春远托着下巴，围着传送阵飞了一圈，说道：“我不懂这个阵法，似乎很古老，和以前见过的传送阵不同，这样的架构……你们怎么看？”\n德弘大师摇头，说道：“老衲也不懂，阿弥陀佛。”\n苦娃站在一边不说话，对于传送阵他也不甚了解。当初找到这个传送阵后，曾花费过很大的精力去研究，也试着启动过几次，却没有任何动静，渐渐地，他就对传送阵失去了兴趣。\n秦小天说道：“我来试试。”\n万春远不知道如何修整传送阵，只知道这个传送阵非常古老，忍不住问道：“秦道友，你懂这种传送阵？”\n秦小天微微一笑，涉及到古阵法和一些修真界失传的东西，他最在行，点头道：“阵法缺失了很多，需要重新修复，不过，这是单向传送阵。”\n传送阵有单向、双向、多向之分，这个阵法是最简单的单向阵法，也就是只能传送不能接收。\n双向传送阵具有相互传送的功能，多向传送就更厉害了，不但可以传送到很多地方，还能接收各星球间的传送。\n“单向传送阵？”\n秦小天笑道：“就是能去……不能回！”\n“啊？”万春远有点犹豫，能去不能回那可不妙，想了想，他问道：“这个阵法只能去……能去的地方多吗？”\n秦小天摇头道：“只有一个……这是最简陋的一种传送阵，应该叫单向定点传送阵。”想了想又道：“目的地接收的传送阵，可以肯定是多向传送阵，虽然回不来，但是可以去更多的地方……你们自己选择。”\n德弘大师坚定地说道：“阿弥陀佛，我去。”\n万春远很是佩服，他也是干脆的人，说道：“好，我老万也想出去看看外面的世界，秦道友，传送阵能修复吗？”\n秦小天努力搜寻记忆中的传送阵，半晌，说道：“有了……我有办法！”",
            "summary": "毕舞箜、秦小天、万春远和德弘大师四位修士来到大巴山区寻找一座被水淹没的传送阵。秦小天成功修复了传送阵，发现它是一个单向定点传送阵，只能前往一个地方，而不能返回。他们决定通过这个传送阵前往未知的地方。",
            "characters_in_summary": [
                "毕舞箜",
                "秦小天",
                "万春远",
                "德弘大师",
                "大巴山区"
            ],
            "entity_info": "毕舞箜 | 昆仑派高手，合体初期修为，人称人妖，与古风熟悉，与钱陋之交好，性格古怪\n秦小天 | 修真者，与陆家庄的人有过接触，与陆江有合作关系，与青帝、纳善、际无涯等人关系良好，参与天演的研究和使用，与周大罗合作进行非法活动，与陶一遥相识并共同饮酒，与欧阳双城有恩怨，与赵豪相识于潜杰星，与辽国有恩怨，与钱串儿有互动，曾与其斗剑，同意帮助钱陋之炼化天金淬；在音雷攻击中，与德弘大师一起抵抗。进入烟澜崧境界后，秦小天亟待了解第二境界的修炼方法，他无奈地看着天，怎么才能回到仙界去，是摆在面前的一道难题\n万春远 | 隐居在长湖边的小渔村的武林高手，哈阳的朋友，擅长探测手段，为哈阳提供避难所\n德弘大师 | 修真者，曾与秦小天有过接触，对秦小天的进境感到好奇\n昆仑派 | 毕舞箜所在的门派，位于地球上的一个神秘组织\n哈阳 | 邪派高手，与秦小天、德弘大师对立，寻找帮手对抗秦小天和德弘大师，被秦小天击败后寻求万春远的帮助\n孙紫云 | 哈阳的朋友，与火妖女是夫妻关系，与哈阳关系较好"
        }
    ]
}