{
    "chapter_title": "第二章 ",
    "chapter_summary": "筱和从一个渴望嫁给爱情的女性变成了现在寻求财富和地位的金龟婿。她的好友苏荏苒建议她考虑郑谐，但她认为他们只是好朋友而非恋人。故事讲述了筱和与郑谐从小到大的友谊，以及他们在成长过程中的互动。筱和一直帮助郑谐处理琐事，但随着时间的推移，他们的关系变得更加复杂。筱和开始关注程少臣，一个与她所在世界完全不同的神秘人物。在一场奥运主题的宴会上，筱和意外听到了关于程少臣的八卦，这让她更加好奇。然而，她在偷听过程中被卷入了一个意想不到的故事。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "2-又白捡了一哥哥\n七年前，筱和和的未来愿景是：愿嫁有情郎。\n七年后，筱和和的当下心思是：要钓金龟婿。\n“我一定要擦亮眼睛争口气，努力钓到金龟婿。”\n每当看完一部结局圆满的爱情电影，筱和和总要叹上这么一句。\n她的好友苏荏苒通常立即吐一口糟：“你身边不是有个现成的？身材与钱财，容貌与礼貌，一样都不少。又知根知底，连调查工作都省了，剩下的只是看你如何搞定他。”\n“郑谐？”筱和和切了一声，“我们就是一不小心被绑到一起的蚱蜢而已。从小到大，我连白天做梦的时候，可都从没想过要跟他有个啥。”\n“话可别说得太实太早了啊。我看郑谐那人对谁都客客气气冷冷淡淡的，偏偏就对你特不客气又特别上心。”\n苏荏苒这话可说中了筱和和的痛处。她不长不短二十五年的人生，就是一部被郑谐欺负的历史。",
            "summary": "筱和和从七年前的愿嫁有情郎变成了现在的想要钓到金龟婿。她的好友苏荏苒提醒她，她身边的郑谐可能是一个很好的选择，但筱和和并不这么认为，她觉得他们只是从小一起长大的朋友，没有感情基础。"
        },
        {
            "id": 1,
            "content": "小时候，总被骗着帮他写作业拎书包这些小事都不算，连他去讨好别的女孩子，都要帮他代写情书，代买礼物，甚至充当快递员。成年后，则升级为菲佣，临时秘书，甚至冒牌女朋友。他常年不住的房子需要她定期去查看，交费，找人打扫；他秘书不在身边而他突然想办公时，她是临时速记员，资料管理员，还有茶水小妹；他想甩掉女人但又没马上找到接任的，她就需要硬着头皮去充当那个得意洋洋的欠扁新人。其他的都好说，只这一点令她苦恼，最害怕某天他惹到的女人太过彪悍又痴情，直接泼她一身硫酸。\n不过她也亏欠郑谐许多就是了。\n五岁时，她害十岁的郑谐一只脚骨折。那阵子郑谐正与家里抗争要进少年武校，这下子他不得不按部就班地念书升学。\n十岁时，她害十五岁的郑谐失去参加全国少年国际象棋友谊赛的参赛资格。本来他是非常有希望取得佳绩的人选。他都准备好出发，偏偏她急发肺炎，家中又没大人，他只好放弃机会，留下陪她。\n十五岁时，她害郑谐和女朋友分手。那是否是他真正的初恋她不清楚，可后来她看了那么多年他身边的来来去去，那女子算是他最认真的一个。\n二十岁时，她害郑谐丢掉一笔大生意。那时他新开的公司根基不稳风雨飘摇，而那笔生意是他们三分之一的年销售额。\n筱和和折合了一下，觉得总归还是她欠郑谐比较多，所以怎么被郑谐欺负也不算过分，何况郑谐还经常帮她。人家男女之间有个“七年之痒”，他俩这个却不知该算作五年那个啥。不过郑谐今年元旦那天就很郑重其事跟她说了：“和和，我们今年尽量少见面，少说话，少一点交集。”和和再过两天就满二十五周岁了。",
            "summary": "一个女孩筱和与她的朋友郑谐之间的故事。从小时候起，筱和就总是帮助郑谐处理各种琐事，如写作业、买礼物等。随着年龄的增长，筱和的帮助逐渐升级，成为郑谐的助手、秘书甚至是临时女朋友。然而，筱和也亏欠了郑谐很多，从五岁时的导致他骨折，到十岁时的取消他的比赛资格，再到后来的影响他的事业和生活。尽管如此，筱和认为自己的亏欠并不足以抵消郑谐对她的欺负，而且郑谐也经常帮助她。在郑谐提出减少与他们之间的接触后，筱和即将年满二十五岁。"
        },
        {
            "id": 2,
            "content": "但是这一回，可不是她主动凑近他，而是他自己凑近她的。不过……好像是因为她先给他发了挑衅短讯，又假情假意地去医院看他……\n筱和和脑子里翻搅着这些往事时，正把刚从小区早餐店里买来的豆浆烧饼鸡蛋咸菜一一地在桌上摆好。双人份，反正她自己本来也要吃早饭，顺便，顺便而已。想了一会儿，又很没出息地去对面找了郑谐的衣服和清洗用品，他很认品牌，只用固定的那几种，昨儿许是累了又不舒服，就顾不得细节。\n郑大爷很显然一点也没觉得换了个地方睡了一晚有多不适应，安闲自在如在自己家中一般，刚起床时还睡眼迷蒙，几分钟后就一身清爽地端坐餐桌边斯文地就餐。\n由此可见，这人从别人屋里醒来一定是常有的事。筱和和在心里抹黑着他，嘴上却说着关心的话：“你今天是不是还要去医院打点滴？”\n“已经没事了，不去。”郑谐头也不抬。\n“郑谐，你这么大的人了怎么还讳疾忌医啊。”韦秘书昨天似乎说，医生让他留院观察两天。\n“筱和和，你越来越没大没小，都开始连名带姓不加称呼地叫我了。”郑谐向来最会转移重点。\n靠，她都这样喊了他几年了，当然大多数时候是连姓名都不加，直接说“哎”，他现在竟想起来跟她摆这个谱。但筱和和理亏，只好选择不说话。\n郑谐低头吃饭。从小就有好家教就是和别人不一样，他吃饭从来都没有一点声响，筱和和佩服得要命。\n和和也努力地试着学习郑谐让正喝豆浆的自己不发出一点点声音，但郑谐突然开口说话，正凝神闭气的她一惊之下，差点把口中的豆浆喷出来。",
            "summary": "筱和和与郑谐之间的互动。筱和和为郑谐准备了早餐，而郑谐在醒来后显得非常适应，甚至没有因为换了地方而感到不适。筱和和关心地问郑谐关于他的病情，郑谐却转移了话题。筱和和在心中吐槽郑谐，但在餐桌上努力模仿他的优雅举止。筱和因为在专注模仿时被郑谐突然开口吓到，差点喷出豆浆。"
        },
        {
            "id": 3,
            "content": "“和和，你们今天休息对吧？陪我去参加一个宴会。”\n“今儿奥运开幕式，谁有闲功夫陪你玩？你今年女友编号都突破两位数了，环肥燕瘦的大小女秘书也好几个，干嘛打我主意啊？”\n“宴会在下午，都是年轻人。你不是一直想多认识几个人？”郑谐无视她无理的挑衅，静静地解释。\n“跟你混作一堆的有什么好人啊？我不去。”\n“和和，你们公司今年业绩不错，不需要我那一张订单了是吧？”郑谐如品茗般又喝一口豆浆，和和气气地说。\n哎，她只逞一时口舌之快，竟然忘记了。弱势群体想保住骨气的确是件很难的事。和和立即摊上一脸的阳光笑容：“谐哥哥，我这不是跟您开玩笑么？我不是担心自己上不了台面给您丢脸么？我去我去，需要穿迷你裙还是露脐装？我立即去准备。”\n衣服是韦秘书找人送来的，鹅黄色的及膝小礼服，同色羊皮凉鞋，连项链与发饰都一应俱全。可怜她一把年纪，还要弄得这样粉粉的去装嫩。\n到了宴会现场她就乐了，整个一儿童游乐场，各种型号的福娃摆得到处都是，空中飘着汽球与彩纸，纸上写着各种问题，明明就是个游戏派对，怪不得郑谐不找他那些无一不是气质型的女友和小秘，而坚持拖了她来。\n再一细瞅，她就更乐。这场宴会是关于奥运主题的，电子显示牌郑重地显示着倒计时。大概是统一要求过，男士一律是整齐的黑西装，女士们身上则全是红、黄、蓝、绿四种单色。这主办方实在是忒有才了，一会儿若做游戏，是不是要直接按身上的衣服颜色分组呢？",
            "summary": "郑谐邀请和和陪他参加一个奥运主题的宴会，和和原本拒绝，但郑谐提到她公司今年的业绩不错，不需要她的帮助。和和穿上鹅黄色的及膝小礼服参加了宴会。宴会现场充满了欢乐氛围，嘉宾们按照衣服的颜色分组。"
        },
        {
            "id": 4,
            "content": "郑谐撇了她，自己去应酬，筱和和自得其乐，转来转去猜中了一大堆问题，得了许多的奖品后，便专心致志地找东西吃。角落里有人三三两两地聚作堆，一不小心就能听到有趣的八卦。\n“程家跟钟家下月要有喜事了，上回突然取消了，是怎么回事啊？”\n“两家的正规说法是新娘子突然病了，后来新郎领了任务去四川抗震，就耽搁下来了。至于内幕……哎，这个可只有他们自己知道了。”\n“程家喜事不止这一桩，听说程少臣跟前妻复合了，老太太高兴得第一时间就带着媳妇儿孙女儿从英国赶回来了。”\n“前妻？程少臣竟然结过婚？”\n“你火星来的啊？”\n呃，那位程先生她是见过两回的，一个让人看不透的人，她觉得比郑谐更难搞。没想到啊没想到，那么早就被套牢不说，还心甘情愿被套牢两次，那女子何方神圣啊，她好想去膜拜。\n偷听的结果是，不小心把自己也卷进去了。",
            "summary": "筱和和独自参加聚会并成功地回答了许多问题，赢得了许多奖品。在角落处，她无意间听到了关于程家和钟家即将举办的喜事以及程少臣与前妻复合的八卦。筱和和对这位神秘的程少臣产生了兴趣，决定进一步了解他。然而，她在偷听的过程中意外地被卷入了这个故事。"
        },
        {
            "id": 5,
            "content": "“咦，今儿跟郑谐一起来的那女的是谁？新任？”\n“不像郑谐一贯的口味吧，郑谐这么多年来，交往的女人一直是一个类型的，据说都像他那初恋。”\n“哦，想起来了。不是说郑谐有个干妹妹吗？就是她？”\n“大概是吧。那小女子长得挺不错，听说郑书记很喜欢她，想来性子也不会坏。你若对她真有兴致，不妨去攀攀关系。”\n“郑书记？省里的那个？跟她……”\n“你连郑谐的老子是谁都不知道？你新来的啊。”\n筱和和决定了，她一出这会场就要打电话告诉苏荏苒，这些社会精英的八卦程度，可一点也不比她们这些市井小民高明到哪里去。",
            "summary": "郑谐带了一位新的女性朋友来聚会，引起了大家的好奇。据说是他的干妹妹，长得不错且性格应该不坏。大家还讨论了郑谐的父亲，即省里的书记，以及这位新女性的背景。筱和觉得这些社会精英的八卦程度并不比普通人高多少。"
        },
        {
            "id": 6,
            "content": "和和找了个最清净的角落，专心地享受她堆了一大盘的美食。顺便找一找郑谐，不知道衣冠楚楚的他，是不是此刻也在积极地或被动地参与着八卦事业。她一眼就看见郑谐，站在离她不远的并不起眼的位置，正与一位绝色女子说着话。\n哎，她可真不愿意承认，饶是这满场的流光溢彩衣香云鬓，郑谐也仍是最出众的之一。他五官精致身材颀长，虽然平日里她总是暗贬他是小白脸，但跟这一堆堆阴柔又婆妈身上还香喷喷的男人们一比，她竟觉得，郑谐无论外形还是作派都有股无法言传的男子气概。\n郑谐也见到她，跟美女打了个招呼，一步步向她走来，顺便从她盘里挑东西吃。\n筱和和看清郑谐手里端着的是一杯葡萄酒，立即怒了：“昨儿还因为胃不好打点滴，今天就又喝酒？找事啊。”一把夺过来，自己一口灌下去。关心他是假，这最后一个动作才是关键，她刚才快被噎死了。\n结果她因为心虚而喝得太猛，一下子就呛到了自己，剧烈地咳起来。郑谐一边拍着她后背帮她顺气一边笑：“你怎么就一点不长进呢，连壁花都当得这么没气质。对了，有看得顺眼的人没？我帮你引荐引荐。”\n“满场就没半个顺眼的，连你都不如。帮我去拿杯饮料吧。”\n“公开场合别说这么没情商的话。自己去拿。”\n“我拿了很多回吃的了，人家都开始注意我了。我这不是怕给你丢脸么？”筱和和嘻皮笑脸。",
            "summary": "筱和和在寻找一个安静角落享用美食时，意外发现了朋友郑谐。郑谐在人群中非常出众，他的外貌和气质使他成为最出众的男人之一。筱和和与郑谐交谈，关心他的健康并取笑他。筱和和请郑谐为她拿一杯饮料，但他拒绝了她的要求。"
        },
        {
            "id": 7,
            "content": "这厢她正耍着赖，猛听得有个低沉圆润如播音员般的男音从头顶上响起：“阿谐，还活着呢？”\n郑谐回头一看，笑了：“连你都苟活于世，我干嘛要死啊。”\n让她说什么好。这些人年纪都一大把了，说话这么不忌讳。筱和和从郑谐的肩膀方向望过去，正碰上一对幽深清澈的眼眸，带着温柔笑意，有种熟悉感。\n那对眼眸的笑意加深：“郑谐，这是……”\n郑谐把筱和和从角落里拉到光线明亮的地方：“这是和和，我妹妹。你以前见过吧。”\n“和和？”男子微眯着眼睛，似在搜索回忆，然后眼中有了然神色，“想起来了，我见和和的那回，就是你出国之前的那次践行宴吧。哎，都过去这么多年了，和和的模样可真是没怎么变呢，看起来还是像小姑娘。阿谐，我们可都老了。”\n筱和和小心翼翼地看了一眼郑谐，见他面无表情，察觉不出任何的情绪，自己也渐渐放下心来。\n沉浸于回忆的男子并没注意到筱和和的神色有片刻的异样，温和地说：“和和，你一定不会记得我的名字。我是时霖。”\n“石林？昆明那个？”筱和和机械地重复了一下。\n“时光的时，雨林霖。”\n“时先生。”和和迅速恢复正常，暗暗调正了身姿，款款地伸出手。好歹她也上过不止一堂社交礼仪课。\n时霖轻轻握了一下她的手，他手掌宽厚，掌心干爽温凉，不若刚才许多男人的热乎乎和粘腻腻。\n“不要这么客气。\n和和，你既然是郑谐的妹妹，不妨也叫我一声哥吧。”\n“时大哥。”\n筱和和又看了一眼郑谐，见他没反对，于是顺从地改了口。\n（2008年8月10日写，8月15日改）",
            "summary": "郑谐、筱和和与一位名叫时霖的男子相遇。时霖用低沉圆润的声音向郑谐打招呼，让筱和和感到熟悉。郑谐介绍筱和和与时霖认识，时霖回忆起他们以前的见面。筱和和与时霖礼貌地交流，决定称呼他为时大哥。"
        }
    ]
}