{
    "chapter_title": "第十二章 ",
    "chapter_summary": "韦之弦是一位秘书，她为老板郑谐整理办公室。一天，郑谐提前来到公司，韦之弦发现他手臂上有新疤痕，可能影响了他的开车速度。尽管韦之弦想关心郑谐，但她选择隐藏自己的好奇心，避免引起不必要的麻烦。郑谐请韦之弦帮他订两张周末去省城的往返机票，因为他晕车，而他自己晕火车。韦之弦惊讶地发现这两位老板竟然一个晕汽车，一个晕火车。郑谐和和讨论了事务所内一名年轻女律师的问题，他们决定调查这个事务所的真相。在调查过程中，他们发现了一些令人惊讶的事实。",
    "para_groups_num": 19,
    "para_groups": [
        {
            "id": 0,
            "content": "12-往事知多少\n本文作者说，大脑空白以及有太多话想说却无头说起的结果都是，不知道该说什么。\n韦之弦每天都提前二十分钟到公司，打开电脑，换下衣服，检查郑谐的办公室有何不整齐之处。当她再回位子上坐稳，收整好自己的东西后，郑谐恰好衣冠楚楚地走进办公室，这时距上班通常还有十分钟，误差最多一分钟。\n可是今天郑谐却早来了至少三分钟，以至于他来的时候韦之弦还没走出他的办公室。\n这种反常现象必有异状。韦之弦小心观察，果然发现郑谐的右臂处有一道很明显的新的疤痕。因为太靠近关节处，牵一发动全身，想必因此而影响了他正常的开车速度。\n她尽量藏住自己的好奇心，以免显得很八卦。虽说对老板表达适度的关心是秘书应尽的本份，但可惜他俩年纪差距实在太小，这种关心不表达也罢，免得生出无端的是非。",
            "summary": "韦之弦作为秘书，每天准时到公司并为老板郑谐整理办公室。然而今天郑谐比平时来得早，让韦之弦感到惊讶。她发现郑谐手臂上有一个新的疤痕，可能影响了他的开车速度。尽管韦之弦想关心郑谐，但因年龄差距，她选择隐藏自己的好奇心，避免引起不必要的麻烦。"
        },
        {
            "id": 1,
            "content": "“之弦，帮我跟和和订两张周末去省城的往返机票，周日回来。具体返回的时间你问和和吧。”\n“郑总，把去机场和候机时间都算上得用五个小时吧，而且最近航班常常延误，开车去也只需要五个半小时。”\n“上次回去和和晕车，两天都没缓过来。”\n“火车？”\n“我晕火车。”\n韦之弦领命照办。不过，她可是第一回听到这种机密。和和是那种坐着摩天轮还可以口齿清晰地背《春江花月夜》的家伙，郑谐则动辄就在高速路上把车开到220公里，这两件事都一度令她受到了惊吓。而现在，她突然得知，这两人竟然一个晕汽车，一个晕火车，所以此刻她也晕得很。\n上午她去汇报工作，眼睛还是时不时地瞄向郑谐的伤口。别怪她无聊，实在是，郑谐受一回伤非常的稀奇，因为他身手敏捷，并且十分谨慎，若偶尔手上缠了创可贴，或者扭到脚，那多半是筱和和闯祸，而他背了黑锅。\n郑谐大概发现韦之弦一直在注意他的胳膊，自己也看了一眼，突然想起什么，从文件包里抽出一条丝巾：“我记得这个牌子应该不便宜。能再找到一条新的吗？”\n韦之弦接过来，欣赏了片刻：“何止不便宜。这是限量款，全球只900条，别说新的，二手的也难寻。”\n郑谐沉默了一下：“那就再买一条这个牌子的别的丝巾，连着这条一起送回去。”他递过一张名片给韦之弦。\n韦之弦翻看着名片，轻呼了一下：“呀，那里的人竟然也这么有钱？”\n“什么？”\n“丝巾的主人啊，您没注意到她是青正平律师事务所的律师。”\n“哦，我没仔细看。”",
            "summary": "郑谐请韦之弦帮他订两张周末去省城的往返机票，因为和和晕车，而他自己晕火车。韦之弦惊讶地发现这两位老板竟然一个晕汽车，一个晕火车。郑谐让她找一条相同的限量版丝巾替换之前受伤时使用的丝巾。"
        },
        {
            "id": 2,
            "content": "“您知道青正平吧，传说这家事务所最爱无财无势的弱势群体，常常接手棘手又赔钱的买卖，只为像包青天一样维护社会正义公平，这名字就是这个由来。上个月他们刚帮几个民工打了一场漂亮官司，上半年最热闹的那出状告政府也是他们接手的。”\n“好像听说过。”\n“我只道他们不缺钱又仇富爱贫，却是没想到原来他们的一个普通律师家里也这么有钱？”韦之弦的八卦心终于被充分勾起了。\n“兴许他们赚得比较多。”郑谐脑子里浮出昨晚那辆红色的车，那的确不像年轻女律师开的车。\n“他们名气虽响当当，但是其实不会赚很多，毕竟打这样的官司，又总偏向弱势一方，能赚几个钱呢。我曾见过他们老板一面，倒真是顶顶有个性。”\n“是啊，员工也够有个性。”郑谐低下头继续工作，结束了这个话题，待韦之弦要出去时，又补充了一句，“对了，你只快递过去就好，不要提我的名字，也不要留联系方式。”\n周六的早晨，郑谐与和和已经坐到了飞机上。和和脸和眼睛都是肿的，想必是睡前喝了太多的水。",
            "summary": "这个事务所致力于帮助弱势群体，即使这意味着接手棘手且赔钱的案件。上个月，他们成功地为一些民工打赢了一场官司。然而，有人发现他们的一名年轻女律师似乎并不像她所代表的价值观那样生活。郑谐和和讨论了这个问题，并决定调查这个事务所的真相。在调查过程中，他们发现了一些令人惊讶的事实。"
        },
        {
            "id": 3,
            "content": "“这眼圈不是肿的就是黑的，你最近能看的时候真是越来越少了。”\n“我已经过了二十五了嘛，据说这是鲜花开始衰败的年纪，体能已经要开始走下坡路了。”和和打呵欠。\n“小毛丫头一个，还鲜花衰败。你什么时候开放过？”郑谐对她嗤之以鼻，“你是不是又熬夜了？”\n“没呢。昨天我终于加完班了，所以睡得早了点。嗯，也不是太早，也就七点多吧，结果就把脸睡肿了。”\n“作息一点也不规律。恶习。”\n这么多年来，和和对郑谐的教诲早就形成了左耳进右耳出但绝不顶撞拌嘴的最佳应对之策。等到郑谐重新恢复沉默了，她就笑嘻嘻地扯着他的袖子：“我最近赚了一笔外快，请你吃大餐吧。你想去哪？”\n郑谐斜她：“你赚了多少？”\n“七千块，不少吧。”和和得意炫耀。\n“这么多？那就去静庐吃套餐吧。”\n“静庐？听起来像尼姑庵，不会全是素菜吧，那你也太便宜我了。”\n“还好吧。一个人只需要三千块，你还可以剩一千。”郑谐轻描淡写地说。\n“你什么时候改名叫黄世仁啦。”和和压低了声音叫起来。\n“你熬了两个周的夜才赚七千块，还这么得意，也就这么点出息了。这点钱够你买营养品补元气？”\n“七千块不是钱啊，很多人要赚一年才能赚到咧。势利鬼！奸商！暴发户！不识民间疾苦！”和和的一腔热情被无情地打击到，气得一路都不想再理郑谐。\n我是挤牙膏的分割线",
            "summary": "和和与郑谐的一段对话。和和抱怨自己最近黑眼圈严重，郑谐认为她作息不规律。和和提到自己赚了一些外快，邀请郑谐一起去吃饭。郑谐提议去静庐，和和担心那里是素菜。和和气愤地离开了。"
        },
        {
            "id": 4,
            "content": "郑谐并没通知家人自己的航班，但出了机场，仍是已经有车在那边等候。他没多问，拉了和和就上车了。\n两人可谓轻装上阵，和和只斜跨了一个小小的皮包，郑谐则是连包都没带，与从机场出来的绝大多数人都极不相同。\n上了车才知道，老郑同志今日到某个乡里慰问去了，晚上才回来。和和打电话给自己的妈妈，却是助手接的电话的，称林教授正在实验室，傍晚出关。\n两人沉默对视一眼，听得李司机说：“郑书记请和和晚上一起过去吃顿饭。”\n“我还是陪我妈吧。”",
            "summary": "郑谐在没通知家人的情况下独自乘飞机抵达某地。到达后，已有车在机场等候，将他带到一个乡里。原来，郑谐的父亲老郑同志去那里慰问，晚上才会回来。和和给妈妈打电话，却发现是助手接的，得知林教授在实验室工作，傍晚才能结束。郑谐被邀请参加晚上的家庭聚会，但他选择陪伴妈妈。"
        },
        {
            "id": 5,
            "content": "“郑书记也请了林教授。林教授说若有空会过去的。若是没空，和和当然更得过去，一个人吃饭多没意思。”\n李司机为郑谐家工作多年，一度接送她上下学，当然是接郑谐时顺便捎上她。所以也算是看着和和长大的。\n这个省会城市其实算是郑谐真正的故乡，他父母在这里成长，结婚，然后随着他父亲几次调职，开始四处为家的日子。郑谐现在所在的那个本省的那个大港口城市算他们停留得最久的地方，也不过十二三年。多年后老郑同志再度升职，又重新回到了这里。\n说起来很巧合。那时候郑谐已经高三，而和和刚读初二。在郑同志升职前，和和的妈妈所属的研究所，因为政策原因，恰好合并到了省城的某高校。",
            "summary": "郑书记邀请了林教授共进晚餐，林教授表示如果有空会参加。如果林教授无法参加，和和作为他的助手也会出席，因为他觉得独自用餐很无趣。和和是郑书记的司机李司机看着长大的，他们一家人在这个省会城市度过了许多时光。后来，郑书记因工作原因再次回到这个城市，和和也在此时读初二。"
        },
        {
            "id": 6,
            "content": "和和的妈妈要把和和一起带过去时，和和百般的不愿意。她是个害怕改变的孩子，每次分班时或者升级时，一起到老师、同桌都会换成新面孔，那种不可预知的未来都会令她吓得睡不好觉，何况这一回她的周遭是要天翻地覆地发生变化。\n后来郑谐的妈妈救了她。倩柔阿姨对和和妈说：才刚开学，孩子好不容易才适应了新环境，再改变一回，恐怕适应不了，还是等到这学期结束再说，反正还有她在这里照看着和和。\n从和和记事起，她的妈妈便一直昏天昏地忙碌着，很小的时候把她托付给保姆，初中一年级就早早地进了寄宿学校。她印象里的母亲，是美丽庄严不苟言笑的，比班主任老师还令她害怕，反而是倩柔阿姨，从小就待她温柔可亲比妈妈更像妈妈，在她住校后，带着好吃的去学校探望她的次数也远比母亲更多。\n所以妈妈把她自己一个人丢在这偌大的城市里，和和不只没有自怜，反而偷偷地开心许久。\n但和和没有高兴太久，便得知了郑伯伯即将前往省城的消息。这意味着倩柔阿姨也要陪同他一起去，或许还有郑谐。\n结果走的却只有倩柔阿姨一个人。因为郑谐说：“我也不愿意换学校，需要很长的调整期，影响我成绩。”\n郑谐是多年第一名，大家自是尊重他的意愿。于是身体极不好的郑妈妈每个月都要在两个城市里往来两回，但更多的周末，则是郑谐与筱和和分坐在餐桌的两头，等着保姆上菜。等待的时候，郑谐百无聊赖地翻着财经报纸，而筱和和则津津有味地看着少女漫画。\n郑谐常常毫无预兆地把报纸凌空扔过来：“换一下。”",
            "summary": "和和在面对生活变化时的恐惧和不情愿。她的母亲总是忙碌，而倩柔阿姨对她更加关爱。然而，当郑谐的家庭也需要搬迁时，和和的生活再次发生了变化。尽管她和郑谐在餐桌上度过了很多时光，但他们并不总是和谐相处。"
        },
        {
            "id": 7,
            "content": "和和不敢违逆，只得老老实实走到他跟前亲手送自己的可爱小画书，然后捏着他的报纸横看竖看，虽然每个字都认识，但就是半天也读不懂一段话。\n郑谐狐假虎威当家长的日子也没有过得太长久，随夫回乡的柳倩柔又回到了这个城市。她的理由是，在海滨城市住了这么多年后，她多病的身体已经完全不能适应内陆城市的气候，所以还是在海洋气候中静养的好。\n没多久郑谐就考上大学出去念书了，郑妈妈数次做和和妈的工作，称自己寂寞又无事可做，而她自己又太忙，没太多的时间照顾和和，不如就让和和留在这个城市陪伴她。",
            "summary": "一个关于家庭关系的故事。和和被迫送给郑谐一本小画书，尽管她不认识报纸上的文字。柳倩柔因为身体状况回到海滨城市居住，而郑谐则考上了大学。在此期间，郑妈妈试图让和和留在城市陪伴她，但和和的妈妈拒绝了这一提议。"
        },
        {
            "id": 8,
            "content": "那几年是和和妈最忙碌不堪的时间，有关系重大的科研项目令她焦头烂额争分夺秒。而和和恰恰到了叛逆的青春期，她的确无心照料，欣然同意。\n再后来，郑妈妈索性说服了和和妈，让和和不再住校，而是陪她一起住。\n如此一来，在以后好几年的时间里，倩柔阿姨实打实地做了和和的妈妈，向别人介绍时说：“这是我女儿和和。”\n和和有时候对着镜子瞅着自己，倒是看不出自己到底哪里会讨倩柔阿姨的喜欢，令她每每提及自己时便笑容温柔和煦。\n她只从郑家保姆们嘁嘁喳喳的长舌中隐隐地知晓当年两家纠结的往事所以郑家要补偿，知晓了倩柔阿姨因为一心向佛善待天下生灵所以也包括了可怜的她，还隐隐知道郑伯伯心有所属所以倩柔阿姨躲在这一隅眼不见心不烦……\n那两位阿姨不久后就从郑家彻底消失了。和和不是多事的孩子，所以并不问。只不过有一回郑谐回来了，倩柔阿姨表情不满但语气仍温柔地劝诫郑谐要待人宽容为怀，要容得下别人的缺点。那时和和才知道，那两位保姆竟是郑谐安排人换掉的。\n他远在几千里之外求学，却对家里的风吹草动都了如指掌。筱和和觉得郑谐实在是神通广大。\n郑书记找郑谐通常都没什么重要的事情。\n郑谐向来知分寸，从小到大都没做过什么足以惊动父亲大人的事。\n但他仍是需要定期到父亲身边汇报工作与生活近况，要简明扼要，不少于五分钟，也不能超过十分钟，然后回答父亲两至三个问题，像面试，也像答辩。\n这大约是他父亲的职业病使然，也是他们父子二人为数不多的沟通方式。",
            "summary": "和和的母亲忙于科研项目，无暇照顾和和，于是和和住在家里的保姆倩柔阿姨那里。倩柔阿姨实际上成为了和和的母亲，而和和则在与倩柔阿姨的相处中逐渐了解她家过去的纠葛。后来，两位保姆被郑谐换掉，和和虽然不太关心这些事情，但她意识到郑谐在家中的影响力。郑家和郑谐之间的互动也反映了他们父子的沟通方式和关系。"
        },
        {
            "id": 9,
            "content": "郑谐和父亲从书房出来时，见到和和的妈妈林亦心也到了，正在对和和说话。她表情平静，语调轻柔，但和和低头不语，一副做错事的样子。\n郑谐认识和和妈二十几年了，对她的印象仍然像笼着一层雾一般，看不分明。\n林女士有端庄的面容和清丽的气质，与和和在一起更像姐妹而非母女。\n林女士表情很少，郑谐只见过微笑和不笑两种，连生气和焦急的样子都不曾有。\n林女士言语更少，通常别人问话，她才回答。她从不议论别人，更不会与别人谈及自己。\n林女士是她那个领域的专家，学科带头人，巾帼不让须眉。\n这样一个没有七情六欲一心钻研学问的女子，儿时他便常常不自觉地将她的形象与古墓派传人重合起来。\n不过郑谐尽量不去将林亦心想像成小龙女。因为他一直觉得和和的爸爸很像郭靖。\n黄蓉的老公与杨过的老婆结婚生女……这是何等混乱的关系，完全是亵渎。\n郑谐脑子里还转着往事，本来正低着头的和和听到脚步声抬起头来，竟朝他投来惊喜又期待的眼神，令他受宠若惊。",
            "summary": "郑谐和他的父亲在书房外遇到了和和的母亲林亦心。林亦心正与和和交谈，和和显得有些紧张。郑谐认识林亦心已有二十多年，但她依然给人一种神秘的感觉。林亦心端庄美丽，气质清新，与和和关系亲密。她很少表露情感，言语有限，专注于学术研究。郑谐不禁将她与小龙女的形象联系起来。这时，和和抬头看到他们，露出惊喜和期待的眼神。"
        },
        {
            "id": 10,
            "content": "和和一直很畏惧她的妈妈，其程度相当于贾宝玉对贾政。但和和自己明明也承认，她的妈妈不只从没打过她，骂过她，甚至连说重话的时候都不曾有过。但她就是见到母亲便害怕。\n大人们开始寒喧，小辈便得以解放了。\n郑书记与林教授在一起，是可以充分体现中国礼仪之邦风采的情境展示。\n“亦心，你们那个研究进展如何？我听老李说你们常常通宵实验，身体可是革命的本钱。”\n“多谢郑书记关心，还算顺利。您也要多注意身体，不要太操劳。”\n晚餐在郑谐家进行，很丰盛，桌上有好几道和和最喜欢的菜。\n郑谐与和和在餐桌上很安静。因为小时候小孩子是被禁止在餐桌上发言的，以免食物呛到气管里。好习惯一旦养成很难改掉，所以长大后即使禁令被废止，他们也素来沉默，只埋头吃饭，顺便恭听郑书记与林教授边就餐边进行的本省最高层次的座谈会，其内容涵盖时政经济直至科学技术等等等等。\n饭局散得很早，因为林教授还要赶回实验室等结果。她淡淡地对和和说：“你先睡，不用等我。记得把门上三道锁。”这意味着她要接近天明才能回来。\n我是鸿门宴的分割线\n事实上郑谐带了和和去赴另一场约。\n郑谐的蔷薇表姐在著名茶馆迎宾楼等他，说是许久不见他的真身，想念得很，要他务必现身。\n上了楼，包间里不只表姐一人，还有他许久不见的另一个表姐梁冰冰，以及一位素未谋面的妙龄女郎。\n果然不出他所料，又是一场鸿门宴。还好他有所准备，带上了和和。",
            "summary": "和和一直害怕她的妈妈，尽管妈妈对她非常宠爱。郑书记和林教授在一起时，展现了中国的礼仪之风。和和与郑谐在餐桌上保持沉默，倾听大人的谈话。晚餐后，林教授需要加班，而郑谐带着和和去参加另一个聚会。"
        },
        {
            "id": 11,
            "content": "萧薇表姐的小名叫作蔷蔷，是郑谐娘家那边倒数第二小的孩子。自从哆啦a梦里出了个尖嘴猴腮的“强强”，而乐坛又盛行《小薇》这首俗人歌，她就开始强迫每个人都改称她为“蔷薇”。\n蔷薇早年在大学里是话剧社社长，练就一身夸张又高超的舞台剧表现力。此刻她状似惊喜地站起来：“阿谐，这么巧。认识一下，这是你冰姐的小师妹以及好朋友陈子柚。”\n又转头对已经站起来的白衣清秀女子说：“小柚，这是我表弟郑谐。”陈小姐嫣然一笑：“久仰大名，终于见到真人。”\n接下来继续介绍，“这是和和，我们家的小妹妹。”刻意强调和和是“她们家”而不是某个人的。\n和和心虚地朝美女笑笑，心里腾地亮起警钟。\n“我们几分钟前通话，才知道阿谐今天刚巧回来了，恰好也在附近，非要过来见我和冰冰一面。真是择日不如撞日。”",
            "summary": "萧薇的表姐蔷蔷要求大家都叫她\"蔷薇\"，因为她喜欢哆啦A梦里的角色\"强强\"和流行歌曲《小薇》。蔷蔷曾是大学话剧社社长，具有出色的舞台剧表现力。她在偶然的机会下遇到了表弟郑谐，并介绍了他的朋友陈子柚。接着，她又介绍了她家的小妹妹和和，强调她是她们家的人。"
        },
        {
            "id": 12,
            "content": "“是啊。”全体美女都优雅地笑，淑女们的笑容总是相似。\n笑得最优雅的是蔷薇表姐，好像半小时前在电话里对郑谐说“你今天若是敢不过来就死定了”的那个人根本不是她，何况她三天前就知道郑谐要回来了。而且，他那人如其名的冰冰表姐竟也加入这媒婆的行列，果真是近茄者紫，近草者绿。\n其实陈子柚也是这两位姐姐拐骗来的。按常规，她俩应该借口去洗手间，很久都不回来。但搅上一个筱和和，再这么玩未免太低级，她们总不成把和和也一起拖到洗手间去。\n于是两位淑女只好把预谋的相亲会努力改成看似正常的亲友团聚会，努力找了高雅又有情趣的话题聊下去，期待能收到意外的效果。\n场面控制的还不错，如同奥斯汀小说里绅士淑女的下午茶，只不过时间改成晚上，对白一板一眼，一问一答，有礼有节，看似从容优雅。\n梁冰冰和陈子柚都是话不多声音也轻软的女子。至于筱和和，第一时间便认清自己的形势，只乖乖巧巧地埋了头小口地喝着茶吃着糕点，绝不引火上身。郑谐被围在四个女人中间，也算得上闲庭信步，悠闲自得。最卖力的一直是蔷薇表姐，直到她再也找不到新的话题，而别人又拒绝替她圆场时，她清清嗓子温柔地说：“和和比我上回见时长高了。”",
            "summary": "四位美女为了安排一场看似正常的亲友团聚会，努力寻找高雅有趣的话题。场面控制得还算不错，就像奥斯汀小说里的绅士淑女下午茶。梁冰冰和陈子柚话不多，声音轻软；筱和和则认清楚自己的地位，乖乖地喝茶吃糕点；郑谐则在四位美女的包围下，显得悠闲自得。"
        },
        {
            "id": 13,
            "content": "和和本来长得就嫩，再刻意地虚化一下她的年龄，直接把她定义为未成年对今晚状况比较有利。\n郑谐笑一笑：“和和这个夏天晒得有点黑，又瘦了许多，所以看起来好像高了一些，蔷薇姐你犯了视觉错误。”说毕还伸手把和和垂到脸的头发拂到她的耳后。\n他抬头欣赏了一下蔷薇表姐正渐渐僵硬的表情，用筷子夹了桌上的小甜点放进和和面前的骨瓷盘里：“你挂念这里的小点心很久了，这次多吃点。”又招来服务员让他们再上几盘，还记得客气而殷勤地面向客人柚：“陈小姐也多来点？”一副佳人一点头便准备上前服务的架势。",
            "summary": "和和故意显得年轻以适应今晚的情况。郑谐解释说，和和夏天晒黑并瘦了，看起来更高了，这让蔷薇表姐产生了视觉错误。他还关心地为和点和菜，礼貌地询问陈小姐是否需要更多的点心。"
        },
        {
            "id": 14,
            "content": "“谢谢，我正在节食，晚上不吃甜点。”陈小姐柔声说。\n最无辜的是筱和和。本来迎宾楼的小糕点是口味至好的美食，又贵得吓死人，以前和和自己来吃时，总觉得好像在直接啃人民币，罪恶地快乐着。\n可是如今她本来就吃饱了，还喝了许多茶。因为自知又被人陷害做了一回高度电灯泡，已经体温上升了许多，又暗暗察觉到这屋里的数道目光其实都在投向她，尽管她只将头顶留给她们，但那一块头皮也是被烤得灼热。这种情况下，她哪里还品得出美味，只想快快逃离。\n偏偏郑谐还不放过她，一直往她的盘子里挟点心。她嘴里正含了一口，说不出话来，只好用眼神示意他饶过她。郑谐说：“你要果汁吗？”顺便抽了纸巾替她擦掉嘴角的几粒糕饼渣。\n“郑先生与妹妹感情真好。”陈小姐还是风度绝佳地微笑着，但是淡定的梁冰冰都开始笑得吃力了。",
            "summary": "陈小姐因节食而拒绝晚上的甜点，筱和和因饱食、喝茶及被众人关注而感到不适，想尽快离开。郑谐不断给她挟点心，让她无法拒绝。陈小姐优雅地微笑，而梁冰冰则感到吃力。"
        },
        {
            "id": 15,
            "content": "这场精心策划的突袭相亲就这样以彻底的无厘头散场。萧薇和梁冰冰在路上还忍不住感叹。\n萧薇咬牙切齿：“郑谐这死小子快成精了，每次都拆我的台，真气死我了。”\n“和和也真可怜，每次都被阿谐这么利用。”梁冰冰叹一声，“蔷薇，依你看，阿谐会不会喜欢和和，一直在等着她长大？”\n“和和都二十五了，还不够大？他若真有那个心，早就该下手了，哪还用得着三天两头换女伴。之前我也有这想法，不过阿谐从国外回来也有四五年了吧，我也观察了四五年，就没看出半点端睨来。”\n“阿谐这家伙智商高情商差。你看他从小到大对谁上过心？除了倩柔姨外，也就一个筱和和了。”\n“你不觉得阿谐跟和和在一起就跟过家家似的，大多数时候阿谐当爹，偶尔也会反过来，和和像个老妈子。”萧薇望天叹息，“他若真的想娶和和倒好。虽然和和还有点小孩子心性儿，但总归是我们从小看到大的，知根知底。我最担心……”\n“和和小孩子心性？”开着车的梁冰冰险险地躲过一辆违章车，“我觉得和和也就在阿谐面前像小孩子，其他的时候，这小丫头有主见得很，而且固执。她决定了的事，几头牛都拉不回来。和和骨子里与她妈妈是很像的。”\n“和和怎么会像她妈妈呢，完全不像。林亦心这女子神奇得很。这么多年，发生在她身上种种的事情，包括前年的那场大病，她竟然只当都是别人在遭受，自己可以完全不受影响。可她明明是这种对什么事都不在乎的人，包括她的女儿，偏偏对她的工作那么投入。”",
            "summary": "萧薇和梁冰冰讨论了郑谐与和和的关系。她们认为郑谐可能不喜欢和和，因为他一直忙着换女伴。然而，梁冰冰认为和和在郑谐面前表现得像小孩子，而在其他时候很有主见。萧薇担心和和的小孩子心性会影响她们的关系。"
        },
        {
            "id": 16,
            "content": "“那是寄托啊，寄托，蔷薇你看问题总是不看本质。对了，你刚才说你担心阿谐什么？”\n“呃，那个，我在想，郑谐会不会有什么缺陷啊？生理上的？心理上的？不然怎么不见他……”\n梁冰冰急刹车：“有你这么咒自己弟弟的老姐吗？还缺陷……你没听说他换女伴跟服装换季同步？”\n“对啊，都不满三个月，这点时间还不够深入了解的……”\n我是红学研究会的分割线\n这一厢郑谐正与和和在熙来攘往的夜市里堪堪地穿行。\n郑谐觉得耳根发热，疑心蔷薇表姐正在对他破口大骂，兴许还把他名字写在布偶身上用针扎他。\n夜市上人很多，和和又逢摊必钻，稍一闪神她就不见了，于是郑谐扯住她的背包带子，像牵着小宠物一样。\n和和甩开他，他一会儿又牵上，常常在和和要向人堆最密集的地方钻去时，一把将她扯回来。\n“讨厌，放开我。我又不是你养的狗。”\n“你都逛二十分钟了，还没够？回家吧，这里哪有什么好东西。”郑谐平生第一回逛“夜市”，被人群晃得发晕。\n“都是你，害我吃那么多。我要再逛两小时才能消化得了。你先回去吧，我自己打车回家，反正我们也不顺路。”\n“得了，你这个人在哪儿都能迷路，万一被人贩子拐走，我罪过大了。”\n“你怎么老记着别人的糗事啊，心灵阴暗。”",
            "summary": "蔷薇担忧郑谐是否存在生理或心理问题，而梁冰冰认为这种担忧是对弟弟的不吉之言。在夜市上，郑谐与和和一起穿梭，他在人群中有些迷失，担心和会和别人走失。两人因为购物和消化问题产生争执，决定分开行动。"
        },
        {
            "id": 17,
            "content": "其实是大约和和五六岁的那年，郑谐偷偷地带她出来逛山会，结果竟然把她弄丢了，急了他一头汗，十几分钟后才找到憋着嘴正酝酿眼泪风暴的她。\n“我这辈子也没碰过几次那么紧张的时刻，当时唯一的念头就是，你肯定像甄士隐的女儿一样被人拐走了。”\n筱和和思考了一会儿才想起甄士隐是谁：“切，那时候你才多大，就开始看《红楼梦》了？吹牛。”\n“筱和和，你怎么总是用你自己低下的智商当参照物来衡量别人。”\n和和想了半天也没想出可以为自己扳回一局的精妙言辞，只好转移话题：“你这人最睚眦必报了，上回你相亲我闹了你一回，今天你就来害我，没度量。”\n“反正你闲着也是闲着。”",
            "summary": "五六岁的郑谐带着筱和和去逛山会。然而，在逛山会上，郑谐不小心把筱和和弄丢了，让他非常紧张。经过一番寻找，郑谐终于在十几分钟后找到了正在酝酿眼泪风暴的筱和和。筱和和嘲笑郑谐小时候就在看《红楼梦》，引发了一场关于智商的争论。两人转移话题，开始互相调侃。"
        },
        {
            "id": 18,
            "content": "“今天那位程小姐，人漂亮，气质佳，涵养也好，比你上回那相亲对象强多了，你怎么不试着勾搭一下。”\n“勾搭？”\n“你是不是怕人家看不上你，所以先下手为强了。”\n“筱和和，你吃撑了吧。”\n“你现在才知道啊，都是你害的。”\n“别逛了，回家吧，若你回家太晚，亦心阿姨会怪我带坏你。”\n“我妈从来不说人家坏话。”但一听到妈妈的名字，筱和和便乖乖地跟着郑谐上车了。\n“我们寝室以前也有两个‘红学家’，卧谈会的时候就讲红楼。”筱和和还是撑得难受，在车里只好用说话来当运动了，“有一天我们讨论，现代男人倒底愿娶林妹妹啊，还是宝姐姐。”\n“结论？”\n“与宝姐姐结婚，找林妹妹当情人。”\n郑谐嗤笑一下：“怪不得世风日下了。\n我们当年卧谈会也谈这个内容，可比你们纯洁多了，大家至多希望要同时具有林妹妹的智商与宝姐姐的情商。”\n还要看起来像林妹妹，摸起来像宝姐姐。\n筱和和在心里补充了一句，没敢把这句话说出口。",
            "summary": "一段关于程小姐和筱和和、郑谐的对话。程小姐认为筱和和上次的相亲对象不如她，而筱和和则对勾搭程小姐表示担忧。两人在谈论红楼梦中的角色时，认为现代男人愿意娶宝姐姐这样的妻子，而寻找林妹妹这样的情人。郑谐回忆起他们以前的卧谈会，认为大家的讨论比现在的年轻人更纯洁。"
        }
    ]
}