{
    "chapter_title": "第五章 ",
    "chapter_summary": "郑谐是一个拥有优越家庭背景和出色能力的贵公子，他在事业上取得了巨大成功，但感情生活却不健康。他与众多女性朋友的关系并非真正感情，唯独筱和和在心中有特殊地位。一天，郑谐带着筱和和去看小猫，之后独自去了会所。晚上，他想联系和和，但她在夜市。郑谐回忆起和和母女的从容态度，以及他们从过去悲剧中走出来的经历。然而，郑谐心中始终无法忘记25年前的悲剧。在百货公司挑选礼物时，郑谐遇到了一起抢劫事件。他在紧张情况下保持沉默，成功地躲过了危险。两名流窜犯挟持郑谐作为人质，与武装警察对峙。在极度恐惧中，郑谐克服恐惧，成功逃脱并结识了英雄的遗孤筱和和，开始了新的友谊。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "5-命都是天生的\n衔玉出世的贵公子，也有自己的隐痛。\n韦之弦与友人聚会时，席间有人愤愤说了一句：“同人不同命啊，有人天生衔着玉出世。”她自然而然便想到了她的老板郑谐。\n郑谐的确是好命，有官位不低的父亲，与出身商业世家的母亲，再往前追溯他的爷爷奶奶外公外婆，革命纪念馆与历史文献中都分别找得到记录。\n这些都罢了，偏偏又生得一副惹事非的好皮相，一颗遭人妒的好脑袋，连性情都不太容易找出几样像样的缺陷。别人羡慕到眼红都无力，偏偏他根本就没当回事，既不肯加入母系这边庞大的家族产业，又不远不近地与父亲保持着安全的距离，回国后揣一笔不大不小的风险投资老老实实地挖自己的第一桶金，只用了五年的功夫就把公司的规模扩了上百倍。\n固然他的出身背景使他甚少遇上大的阻碍，但她一路陪同他走来，他在这其中所付出的心力，以及成功的关键，她看得最是明白。\n按说世间万事总得讲求个平衡，有得有失，偏偏郑谐这样的完美无瑕顺风顺水，韦之弦只能感慨一声，郑谐的祖上为他积德可谓足够厚重。\n当然，衔玉而生的人们，倒也少了另一种人生体验。\n如郑谐的一干朋友，从来不识柴米油盐，大好的青春好像都蹉跎于吃喝玩乐。又如她所认识的朋友苏荏苒，在锦衣玉食中几乎得了抑郁症，后来在福利院的孤残孩子那里重新找到生活的乐趣，几乎把全部空闲时间都留给了那里。\n不过郑谐是完全不同的。他的生活十分健康，饮食讲究，坚持锻炼，作息规律，有一点点军人作派，虽然他没当过兵，但据说年少时学了多年武术，假期也总在少年训练营中度过，想来是从小磨练的结果。",
            "summary": "一个名叫郑谐的贵公子，他天生拥有优越的家庭背景和出色的能力。尽管人们羡慕他的好运，但他并不在意，而是选择自己创业并取得巨大成功。他的生活非常健康，注重饮食和锻炼。然而，他的朋友们却在吃喝玩乐中虚度青春，而其他衔玉而出的人则经历了不同的人生体验。"
        },
        {
            "id": 1,
            "content": "如果非要给他找点碴，那么好吧，他在感情方面的心态极度地不健康。\n其实根本称不上“感情”，韦之弦可不认为，郑谐那些总也过不了三个月见习期的“女性朋友”与他之间的关系可以用得上这个庄重的字眼。郑谐的女性朋友很多，多到她常常需要查了备忘录才忆得起某个人的模样，因为他总是换，而且通常是成批的换，一般频率是随着服装发布季节，一个季度一换。也有时间更短的，比如一星期，这种情况非常少，因为郑谐识人通常很准，他锁定的女人，容貌身材暂不提，性情不至于差得太离谱。\n他找那么多“女性朋友”，都各司其职，有宴会女伴，这其中又分盛大宴席女伴与普通饭局女伴，有游玩女友，甚至还有专门用来应付长辈的女伴等等。当然不是带去见长辈，他长辈众多，七大姑八大姨，时时突袭来访，那应付长辈女友，便专门用来抵挡突如其来的相亲安排。\n郑谐的这些女朋友，韦之弦都一一记录在案，比如：刘海琴小姐喜欢浅蓝色、gucci和粤菜；孙晓琳小姐会日、德两国语言，食素主义者及动物保护主义者。因为郑谐自己从来记不住，总要韦之弦尽职地提醒：郑总，今天陪您出席李总夫人生日宴的是楚小姐，她不吃海鲜，最怕别人说她胖。\n当然，礼物啊鲜花啊甚至大多数的邀约啊，都是她在一手包揽。至于约会之后他老板还做了什么，那就超出她的管理与监控权限了，恕她无可奉告。\n她很奇怪，郑谐明明有好到了家的记忆力，员工名册看过一遍后，能清楚地说出第0810号员工的姓名和年龄，偏偏记不住他认识的女性的习惯和爱好。哦，除了筱和和。\n筱和和的大小事情，他总是记得清清楚楚的，虽然接到筱和和的电话和短信，他总是作出一副不耐烦的样子，却又常常莫名其妙地，比如看着她刚为他的宴会女友备好的礼物说：这个更适合和和，换一套。或者第一次光顾一家饭店，签单准备离开时，突然对她说：让他们把刚才的那种点心装两份给和和送去。\n她必须承认，好命有很多种，不光只有“衔玉而生”。筱和和也是令她连嫉妒都无力的其中一种。",
            "summary": "郑谐在感情生活中心态不健康，他与众多女性朋友的关系并非真正的感情，而是基于各种目的和职责。尽管他记忆力惊人，但对这些女性的习惯和爱好却从不关心，除非涉及到筱和和。筱和和在他心中有着特殊的地位，让其他女性相形见绌。"
        },
        {
            "id": 2,
            "content": "郑谐一个人开车在路上慢慢地行驶着，雨仍然很大，搅得人心烦。和和在郊区便下了车，说要到苏荏苒家去看刚出生的小猫，苏妈妈答应要送她一只。\n那一瞬间他很想拦住她，话涌到嘴边却只变成一句怪声怪气的挖苦：“你连自己都养不好，还养猫呢。”\n和和朝他吐舌头：“大男人怕猫，丢脸啊丢脸。”说罢便头也不回地跑掉了。\n途中接了哥们儿的电话：“阿谐，新开的那家望乡阁品味甚好，服务员个个水灵得不得了。出来混一混吧。”\n“没兴致，改天。”他草草地断了线，又拨电话给韦之弦：“帮我在第七街公社订个房间，只我一个人，不许有人打扰。下午把我的所有来电都转接到你的手机上。”\n郑谐在那家清净的会所里睡了整整一下午，醒来时已是万家灯火，雨也停了，满天星光。他试着拨了筱和和的电话，听到那边乱哄哄，和和说：“我跟荏苒在夜市吃烧烤。”\n他放弃了与和和一起吃晚餐的打算，自己打电话叫了餐。\n屋内花瓶里插着香气馥郁的白色玫瑰。郑谐不喜欢鲜花的味道。他将那束花全拨出来打算丢进垃圾筒，想想觉得不妥，放弃了那个念头，而是让服务生拿走了。\n郑谐很佩服和和母女俩，本来她们才是最大的受害者，但林阿姨这些年来过得安静从容，从不提及当年事，仿佛那些事情根本不是发生在她身上的。\n同样从容的还有筱和和，除了因为父亲忌日的缘故，和和从小就没有大张旗鼓地过生日，但除此之外，她的生活阳光而健康，从不曾觉得自己比别人缺少了什么，仿佛人一生下来就该没有父亲。\n但是他却忘不掉，25年了，当日情景依旧历历在目，日久弥新。这件事仿佛他自己的潘多拉盒子，他的所有不为人知的弱点，譬如懦弱，胆怯，愤怒，怨恨，懊悔，自怜，都集于此，小心翼翼地藏着掩着，生怕被别人发现。而他的妈妈，也在那一次的事件之后便一直体弱多病，直到离开人世。",
            "summary": "郑谐在雨中开车，带着和和去郊区看刚出生的小猫。在和下车后，郑谐讽刺了她一句，然后独自开车去了一家会所。在那里，他度过了整个下午，直到雨停。晚上，他试图联系和和，但她正在夜市吃烧烤。郑谐放弃了这个打算，自己叫了餐。他想起和和母女俩的从容态度，以及他们如何从过去的悲剧中走出来。然而，郑谐内心仍无法忘记25年前的那场悲剧，这成为了他心中无法言喻的弱点。"
        },
        {
            "id": 3,
            "content": "那日郑谐跟着妈妈一起在百货公司的儿童玩具专柜挑礼物，因为他在幼儿园刚得一朵小红花，受到妈妈奖励。\n郑谐正抓着一把玩具冲锋枪爱不释手，旁边一男子声音洪亮：把那个娃娃拿给我看看。男娃娃，不不，两个都要，我还不知道我孩子是男还是女。\n郑谐抬头看，那男子身材高壮，浓眉毛，大眼睛，像电视中的大侠，偏偏两只腋下各夹了一个大号的毛绒娃娃，很不协调，他看着这男子嘻嘻地笑了。\n那男子也看着他裂开嘴笑，朝他打个响指：“小鬼，别挑食，多吃点青菜，再过几天你就比这枪高了。”临走前还摸了他的头一把，郑谐躲闪不及，差点咬他一口。\n后来事情是怎样开始的，他也不清楚，只听到一片惊叫声，间杂着有粗嘎的嗓门喊：“都趴下，不许动！”慌乱之中有巨响，不是他的玩具枪的声音，而像电视里的枪声，空气里有刺鼻的气味。\n留在这一层的，包括服务员在内，都是妇女与儿童，有人尖声哭起来，很快更多的人开始哭。另一个声音喊：“再哭老子崩了你！”\n郑谐不知被谁搂住按在地上，按住他的人自己抖得像筛子一样。而他只意识到一件事，妈妈刚才去付款，而现在按住他的人不是他的妈妈。\n纵使他年纪幼小，也隐隐地明白，他不可以大叫，免得自己和妈妈都成为坏人的目标，而且，刚才那坏人的声音他听得非常清楚，这说明坏人离他非常的近。\n他怕得厉害，紧咬着嘴唇不让自己出声，却赫然听到一声尖叫，正是他的妈妈。\n他抬头看时，见一个坏人正揪住他妈妈的头发把她扯出来，因为她试着爬过人群找自己的孩子。",
            "summary": "在百货公司的儿童玩具专柜，郑谐和妈妈挑选礼物作为他的奖励。一名身材高壮的男子在挑选玩具时与郑谐互动，随后发生了一起抢劫事件。郑谐在混乱中意识到不能大声哭叫，以免暴露自己和妈妈的身份。郑谐在紧张的情况下保持沉默，成功地躲过了危险。"
        },
        {
            "id": 4,
            "content": "郑谐那聪明小脑袋里的所有念头都在本能的趋使下化为泡沫，他奋力挣脱了搂住他的人冲出来：“放开我妈妈！”\n很久以后郑谐才真正地理解事情的起因，两个身上人命累累的流窜犯，在被警察围追堵截的过程中，逃到了这座商厦的儿童专柜，试图挟持手无寸铁的妇孺作人质实现突围。在逃亡过程中他们甚至杀了一名警察，夺到一把手枪。\n而当时，在几名武警们冲上楼来时，郑谐便成为歹徒手里的第一人质，被他们掐住脖子，用冰冷的枪指着头，与武装警察们远远地对峙。\n小小的郑谐怕到了极点时，心中倒生出无所谓的念头，清楚地记得已逝的爷爷曾经说过，男孩子什么时候都不能哭，又想像着自己如果死了，就会上明天的报纸，不知道疼他的大人们会多么难过。\n他耳边嗡嗡嗡，只听到他们一直在讲话，他被掐得快喘不过气来，又瞥见妈妈已经倒在了地上，但并没有血，可能是吓晕了。这样也好，这样妈妈就不会亲眼见到他被坏人打死的样子了。\n郑谐在心里乱七八糟地想着时，在有人的惊呼中他的头被重重地撞了一下，眼前一黑，随后是火辣辣地疼。",
            "summary": "两名身负命案的流窜犯在逃亡过程中挟持了郑谐作为人质，与武装警察对峙。郑谐在极度恐惧中，虽然害怕得无法哭泣，但他心中生出了无畏的念头。在这个过程中，郑谐的头被重撞一下，使他摆脱了歹徒的控制，成功逃脱危险。"
        },
        {
            "id": 5,
            "content": "他以为自己要死了，却听到耳边有穷凶极恶的喊声：“你们再敢向前一步，我一枪打死这孩子！”\n身后一阵风袭来，郑谐的脖子突然得到自由，被惯性狠狠地摔到地上。他爬起来，见有人跟刚才拿枪指着他的坏人已经打斗到一起。那人一边朝他喊：“快跑！”一边将坏人手里的枪一脚踢飞，郑谐看清了救他的人正是刚才买两个大号绒布娃娃的高个子叔叔，但他还没跑几步，另一个人又抓住了郑谐。\n郑谐记得那位叔叔冲上来一拳打倒抓住他的另一名坏人，一把举起他扬手便扔了出去，喊了一声“接住这孩子！”\n这是郑谐的救命恩人生前的最后一句话。当郑谐安全跌入几个人为他托起的手中后，想看清那位叔叔的模样，却被人紧紧地捂住了眼睛。\n坏人失了人质又失了枪，很快就被一涌而上的两名武警制伏。郑谐模模糊糊中听到哭声，喊叫声，救护车的声音。他被人抱着上车，妈妈也被抬上车。郑谐伤势很轻，只是被歹徒用枪托打破了额头，而他的妈妈却因惊吓诱发了隐藏性心脏病。\n那位救他的人，也是一名警察，这日下午本来请了假，穿了便装，才得以折回时趁乱混进人群。他在夺过郑谐将他扔出去之后，便被一把没有预料到的尖刀从后背刺穿了心脏。\n傍晚时分，郑谐的爸爸匆匆赶到医院，看了一眼已经脱离险情的妻子后，便抱着头上绑了一圈绷带的郑谐穿过无数的楼梯与走廊。那是个和白天的商场一样可怕的地方，有身上带血的白大褂来来回回地走，有女人尖叫与小孩子大哭的声音。\n郑谐闭着眼睛，伸手堵住耳朵，直到爸爸把他的手拉下来：“小谐，你睁眼看一看这个小妹妹，她下午才出生，她的爸爸就是今天救了你的那位英雄。”\n那是郑谐与筱和和的第一次见面。\n郑谐看见一个皱巴巴的小动物，比他的小布狗更小。\n他睁大眼睛看着她，想看清她的眼睛到底长在哪儿，她突然将眼睛睁开一半，扁着薄薄的嘴。\n郑谐以为她也要像他在走廊上听到的那些小娃娃一样哇哇大哭，却没有想到，那小动物将嘴唇弯成上翘的形状，似乎在朝他笑。",
            "summary": "郑谐被歹徒挟持。一位警察扮成普通市民的高个子叔叔挺身而出，成功救出郑谐。然而，这位警察在救人过程中不幸被歹徒刺死。郑谐在医院与英雄的遗孤筱和和相识，开始了一段新的友谊。"
        }
    ]
}