{
    "chapter_title": "第七章 ",
    "chapter_summary": "郑谐在公司处理完紧急业务后，被安排在一场相亲中结识了一位旅游极品美女。然而，他觉得她非常无趣，总是讲无聊的故事和问幼稚的问题。在餐厅中，一位慈善事业的爱好者与一名男子交谈，对餐厅里的民工表示不满。男子解释他们是付钱的客人，女子的言行让他觉得矛盾。筱和化和一个奇怪的妆出现在郑谐面前，他一时无法认出她。郑谐选择冷眼旁观，筱和和试图引起他的注意。郑谐给筱和和打车回家的钱，叮嘱她回家后给他电话。筱和和与郑谐参加了一个相亲活动。在活动即将结束的时候，筱和和突然变得妩媚并提及郑谐的家庭事务，导致他的相亲女伴生气离席。他们带着尴尬的笑容离开了现场。筱和无意间激怒了一位女士，为了挽回局面，她采取软手段讨好郑谐，但他保持沉默。郑谐询问筱和和为何独自一人在那里。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "7-力的作用是相互的\n整人与被整，是一对作用力与反作用力。\n郑谐正困得几乎睁不开眼。\n公司与美国的业务出了些问题，事情棘手又比较急，前一夜他和几个主管熬到下半夜三点终于搞定，放其他人半天假回去休息，他自己在公司里凑合着睡了几小时，起来后又继续应付同是八国联军后代的日本人，下午还有市里的领导过来视察，把他搞得疲惫不堪。\n总算熬到事情都结束，他正打算回家睡个好觉，他那远在几千里之外亲爱的表姐竟下达了临时任务，说已经空投了一位极品美女到他面前来，要他立即收拾妥当去相亲。那女子不是本地人，恰好在这边旅游，明天就要离开了，表姐知道后，便忙不迭地牵线搭桥。\n郑谐的双亲两边都只他一个男孩子，自然成了全家的宝贝。大家只见他三十岁了从未有一个交往过三个月以上的正式女友，只埋怨这地球男女人口比例不是1：2，令他们家的大宝贝找不到合意的女人，恨不得把全天下经他们鉴定还勉强配得上郑谐的女人都送给他看，兴许就瞎猫撞了死老鼠，让他看上眼了。\n郑谐既没有拖延见面机会的借口，也没有抗拒他表姐的勇气，郁闷得想撞豆腐，但最终还是老老实实地拨通了那位小姐的电话，约好了见面地点，否则只怕他那可怕的表姐会做出更多令他防不胜防的怪事来。\n可面前这女子未免太无趣了点，整晚上只见她如正在参加结业测试的礼仪小姐一般在作毕业形象展示，仪态表情倒是挺标准，但实在缺乏灵气，一直讲一些无聊的故事，问一些幼稚的问题，从头到脚都无甚惊喜，令他更加晕晕欲睡。",
            "summary": "郑谐在公司处理完紧急业务后，本打算回家休息，却被远在几千里之外的表姐安排了一场相亲。相亲对象是一位旅游的极品美女，但郑谐觉得她非常无趣，总是讲无聊的故事和问幼稚的问题。"
        },
        {
            "id": 1,
            "content": "偶尔也有点乐子。那女子前一分钟还谈着自己多么热爱慈善事业，一脸神圣庄严恨不能立即去埃塞俄比亚帮助那里的穷苦人民，后一分钟看着他们不远处一桌民工们直皱眉：“天啦，怎么可以让他们也来这里？”\n“付钱的客人，饭店都欢迎的。”郑谐垂下眼睛，免得露出情绪。\n“这饭店定位也太模糊了嘛。”与他门当户对的这位小姐用比040姐姐更令人酥麻的声音娇嗔地说。\n郑谐又向令他对面的高贵客人不快的那一桌看了一眼，穿得也算干净整齐，只是脸黝黑了点，嗓门大了点而已。他对面的小姐大约是从他们的谈话内容推断出职业的。\n他只好很诚恳地说：“都是我的错，只想着以您的品味一定喜欢这里的别样特色，都忘记这边不是会员制了。”\n“人家没有别的意思啦，人家真的真的很喜欢这里。”\n郑谐被那副腔调和字眼寒了半秒钟。\n他得抽空跟表姐说说，她输送过来的女人真的是越来越没思想没灵魂了。\n郑谐借着弯腰给女士捡餐巾的机会，趁机打了两个呵欠，起身时发现那女子本来僵着的面孔突然朝他迸射出灿烂阳光。\n睡眠不足难免反应迟顿，他边喝水边诧异着这是何等状况，面前却突然闪出一个似乎很熟悉的影子，还冲着他说话：“阿谐，她是谁？你给我说清楚！”\n若非他从小训练有素，他可真要惊得把水喷出来。\n他虽然结识过很多的女性朋友，但他不认为哪一个会那么感觉良好到认为自己有资格冲出来质问他。",
            "summary": "一位慈善事业的爱好者在餐厅与一名男子交谈。她先谈论着自己的慈善事业，然后对餐厅里的一桌民工表示不满。男子解释说这是因为他们是付钱的客人。随后，女子用娇嗔的声音表示她对餐厅的喜爱。男子觉得她的言行有些矛盾，并在喝水的间隙惊讶地看到一位熟悉的影子出现，质问他身边的女子是谁。"
        },
        {
            "id": 2,
            "content": "再定睛一看，竟是筱和和，化一个怪模怪样的妆，声音也有点和平时不一样，怪不得他没有马上反应过来。\n这完全在状况之外，郑谐一时都不知道该如何应对，索性冷眼旁观，一言不发，以不变应万变。\n筱和和那副外强中干的样子看在他眼里，本来就像是一口气被吹起来看气球，没得到她意料中的回应，肯定很快就要泄气。\n果然，场面才僵了几秒钟，她便暗暗地收了正装作发抖的手，睁得老大装震惊的眼睛也渐渐回复原来的尺寸，估计打算偃旗息鼓悄悄退场。\n却不想那位小姐比和和还没定力，脸色变了几变，看看郑谐，又看看和和，见郑谐没有要坦护和和的意思，便有了底气，冷下了脸：“你又是谁？这样打扰别人，懂不懂礼貌？”\n郑谐发现这位小姐冷着脸的时候，反而比她之前有味道一些。\n筱和和呆了一呆，很显然这这个笨蛋根本就没把全套的剧本想好就跳出来捣乱。但她反应倒是快，立即把问题丢给他，转头又朝向他：“郑谐，你说我是谁？”\n若不是顾及形象，郑谐很想直接把筱和和揪起来丢到外面去。他留心一下四周，好在他们声音都很轻，最近的那一桌又是大嗓门，全全盖得住他们这一桌的对话。\n他忍了忍，压低了声音还算客气地对和和说：“你又胡搅蛮缠什么？快回家去！”\n和和撇了撇嘴，看起是不打算继续闹下去了，又不甘心这么灰溜溜地收场，蹭到他身边摊开手，带点撒娇意味：“给我打车回家的钱。”\n郑谐翻开钱包，抽了一叠百元钞票塞进她手里：“路上小心，回家后给我电话。”",
            "summary": "筱和和化了一个奇怪的妆，声音也与平时不同，让郑谐一时无法认出她。郑谐选择冷眼旁观，而筱和和试图引起他的注意。郑谐给了筱和和打车回家的钱，并叮嘱她回家后给他电话。"
        },
        {
            "id": 3,
            "content": "筱和和摸摸鼻子准备乖乖离开，而他对面的女士纵然努力地克制着，那张脸也是青一阵白一阵，看向筱和和的目光很是凌厉又不屑。郑谐正琢磨着要不要出于礼貌解释一句时，和和那个今天不知被什么附了身的丫头却突然朝他妩媚一笑：“阿谐，我给你换了新的床单和被子。你什么时候回家看看？”\n他还没来得及为筱和和那令人抽搐的表情吐血，他的相亲女伴已经噌地站了起来，无比幽怨悲愤地瞪了这厢一对狗男女一眼，拿了包就要走人。郑谐无奈也站起来，“她是……”我妹妹这几个字还没说出口，这位气质了一晚上的淑女已经快步走开，经过和和身边时，分明故意地撞了她一下，又踩了她一脚。想去拦住那位女士的郑谐，正好接得住因重心不稳直扑进他怀里的筱和和。\n那女子向前走了几步又回头，或许仍是指望郑谐会追她，但她见到的恰是筱和和紧紧地抱着郑谐的腰回头朝她挤眉弄眼摆一个v字手势的得意表情，更是气得全身发抖，指着他们俩，半天也没说出话来，狠狠跺了一下脚，扭身跑掉了。\n郑谐要扯开筱和和，她死死地抱着他的腰，把头枕到他肩上，在他耳边悄悄说：“你如果追上去，她一定会以为你看上她了，从此可就死缠着你不放啦。”又丝丝地抽着气，“这女人下手真狠，你若跟她交往，铁定要遭遇家庭暴力，我的脚都快被她踩残了。”\n直到郑谐结完帐，筱和和还是借口受伤的脚不能走路，保持着树熊的姿势，拉拉扯扯地半抱着郑谐的腰，被他拖着走出去，引了不少人的侧目。",
            "summary": "筱和和与郑谐参加了一个相亲活动。在活动即将结束的时候，筱和和突然变得妩媚并提及郑谐的家庭事务，导致郑谐的相亲女伴生气离席。筱和和趁机紧紧抱住郑谐，防止他追上前者。两人带着尴尬的笑容离开了现场。"
        },
        {
            "id": 4,
            "content": "她几分钟后便自知理亏。本以为只是胡闹一下让他们尴尬一会儿就好，反正一句话就解释清楚了，谁知道那个装腔作势的女人竟真的被她气走了。\n她怕郑谐真的不理她，所以就死缠着他，他一向吃软不吃硬，通常只要她态度柔软地巴着他，他就不跟她一般见识了。所即使很丢人，她也抱紧了他的腰坚决不放手。\n只是和和没有料到，今天竟然不是郑谐自己开的车。刚出了饭店门口，小王已经把车开了过来，见到他们那副样子一脸的吃惊：“筱小姐怎么了？”\n“她肚子疼。”郑谐面无表情地说完，扭身摆脱了她，自己拉开车门就坐进去了。小王呆了一呆，立即绕到另一边，帮和和把车门打开。\n郑谐一路没说话。筱和和打算借着脑子发热放肆一场的那股使坏劲一过，就开始心虚了。\n反思了一下,郑谐最讨厌失体面的事，也最讨厌他认识的女人胡闹，虽然她也不能算“他认识的女人”，因为他只当她是小孩子，有时候还打她屁股，根本不把她当女人。不过总而言之，还是她心虚。\n筱和和拉着郑谐的袖子扯来扯去小声地说：“我只是开个玩笑而已，谁知道这女人这么不经刺激啊。你明明可以跟她解释清楚，谁让你自己不说。”就算心虚也不能老实地道歉，不然她自己太没面子了。\n见郑谐还是没说话，和和又赖着皮说：“我一句谎也没说啊。我又没说我是你的小情儿不是？还有，我真的给你换了新的床单和枕套。你不是嫌原来的那个很久没换了吗？”\n郑谐干脆闭眼休息。筱和和甚是无趣，挨到离郑谐远远的另一边角落里坐着，嘟嚷一句：“小气，没度量。你跟那女的，真是天造地设的金童玉女，再相配不过了。你给我她的电话和地址，我背根长刺的棍子去向她谢罪好不好。”\n郑谐终于睁眼看了她一眼：“不用，没打算见她第二面。你今天怎么会一个人在那里？还有，你受什么刺激了？”\n“什么事也没有，就是觉得无聊，提前过明年的愚人节玩玩。”筱和和含糊不清地说完这话，也沉默了下来。\n郑谐转头看筱和和，她也闭着眼睛假寐，长长的睫毛忽闪着，如小蝴蝶一般。他很少见她化这么浓的妆，也很少见她穿连衣裙，而且这么正式，连短短的头发都梳成一个小小的髻，显得成熟了许多，只是那几个脑后的鱼形发夹令她的本度装成熟再次破了功。",
            "summary": "筱和和无意间激怒了一位女士，导致她离开现场。为了挽回局面，筱和和采取软手段讨好郑谐，但郑谐因不满她的行为而保持沉默。两人各自沉默，直到郑谐询问筱和和为何独自一人在那里。"
        },
        {
            "id": 5,
            "content": "那些彩色硬陶的鱼夹子是和和自己做的，因为钢丝十分硬，还逼着他帮忙，让他拿着钳子重温了一回手工课。而那件浅黄色的连衣裙是和和毕业那年要参加第一次面试时，他送她的礼物。\n其实他就陪着和和逛了那一次商场，亲自替她买过这一件衣服。当年和和的首度面试很惨败，令她打击甚大。一个月后，和和又见到当时的主考官，鼓足勇气问自己失利的原因，结果很令和和吐血，只因为她身上那件几万元的衣服，令人家觉得，这女孩子是过来玩的吧。\n于是那一回和和恨透了郑谐，觉得他就是故意要害她，不让她留在那个城市。她一向神经大条，郑谐挑中这件衣服时，她才没留心多少钱，而且郑谐很快就撕掉标价签了。后来这件衣服她也只挑她很讨厌的大场面才穿，比如被郑谐逼着去见她参加她最最讨厌的聚会时。\n他们中间放着和和的包，很大的一只，用很多乱七八糟的布拼起来的，是和和自己一针针缝起来的，包上还挂着一只玉佩，上好的和田，就被她这么糟蹋。\n筱和和是个奇怪女子，有时候笨手笨手，什么都做不好，学了很多年做饭，也只会下面条和炒鸡蛋而已，不会收拾房子，她那小窝被她搞得杂乱无章。但有时候又非常的手巧，给她一堆布，她用很短时间便能做出很多惟妙惟肖的布娃娃，甚至会自己做衣服。\n和和的包总是非常大，鼓鼓囊囊。拜筱和和总是乱七八糟没条理，找什么东西都要翻箱倒柜所赐，他常常有幸欣赏到和和包里的风景，里面有大大小小各种形状的布袋子无数个，分别装着钥匙，硬币，手机，cd机，mp4，伞，纸巾，太阳镜，化妆品，喝水的杯子，御寒外套，甚至还有小型的布偶玩具，好像随时都准备要出发去旅行一样。明明乱得不成样子，竟然还分门别类地装着，从来不会弄错。\n郑谐又低头看她的脚，非常简单式样的帆布凉鞋，一看便知是地摊货，不会超过三十元，但被筱和和自己缝满了无数形状各异的天然矿石，这样倒算是无价品了。",
            "summary": "和和与郑谐的故事。和和是一个有时笨手笨脚，有时又非常手巧的女子。她和郑谐一起度过了许多时光，包括制作彩色硬陶鱼夹子和购买浅黄色连衣裙等。然而，由于一件昂贵的衣服，和和在首次面试中失败了，她因此责怪郑谐。和和的包非常庞大，里面装满了各种物品，尽管凌乱，但她总能准确地找到所需的东西。郑谐关注着和和的鞋子和包包，虽然简单廉价，但充满了独特的创意和价值。"
        },
        {
            "id": 6,
            "content": "换作别的女人这样打扮，他只会暗自叹气外加敬而远之。不过这些都加诸到筱和和身上时，竟非常协调，也与她相得益彰。可见人的审美品味也会因为习惯慢慢被同化的。\n郑谐收回一直打量和和的视线，决定不再继续追问她今天失常的原因。她嘴巴甚严，不想说的，拷问也拷不出。但他也不想就这么便宜了她，过了片刻，悠悠闲闲状似不经意地说了句：“筱和和，你今天气走的那女的，是我表姐找来的人。等她追究时，你负责去摆平吧。”\n“谁？蔷薇表姐？”筱和和蓦地睁大眼睛，后背开始冒汗了。她开始相信，郑谐故意陪着她一起暖昧，不跟他那相亲对象说明事实真相，分明就是想借刀杀人，故意害她犯错误。\n和和一紧张，郑谐的心情就开始变好，笑得很愉悦，“你别怕，我表姐一直挺喜欢你的，不会把你怎么样。”\n他的好心情一直持续到车子开到筱和和的家，跟着筱和和上楼，指使她给他煮面条，泡牛奶，去他家帮他找出新的毛巾和牙刷并且消好毒，因为他被和和害得没吃饱，并且很失气质和风度，所以和和应该补偿。\n筱和和咬牙切齿地一一照办，等把热腾腾的面弄得稍稍凉了一些终于可以吃时端到郑谐面前时，郑谐却已经在她的沙发上呼呼睡着了，领带都没解，眼底有些微的阴影，想来真的是累了。\n和和往他身上丢了一条凉被，自己去洗澡。\n她洗澡很磨叽，等出来时，郑谐已经不见了，面也被吃光，最算得上奇迹的是，水槽里没有碗，郑谐竟帮她洗了。\n然后她很吐血地发现她自己制的可爱的陶土猫冰箱贴的下面压着一张纸条，上面用极为清峻挺拔的字迹写着：明天早晨8：30我过来吃早饭。\n下面列着他的早餐菜谱：小米粥，油饼，鸡蛋……等等等等。\n真是……靠！",
            "summary": "一段关于郑谐和筱和和之间的互动。郑谐对筱和和的打扮感到欣赏，而筱和和则担心他与表姐的关系。郑谐在开车送筱和和回家的过程中，要求她为他做早餐并照顾他。郑谐在沙发上睡着，筱和和在洗澡后发现了他留下的早餐菜单。"
        }
    ]
}