{
    "chapter_title": "第八章 ",
    "chapter_summary": "我们跟随筱和和郑谐的生活日常，了解他们之间的互动和关系。筱和和因为迟到的原因，努力弥补她与郑谐之间的关系。郑谐是一个注重纪律和效率的人，但他选择成为民间商人而非在部队发展。他们的日常生活充满了小摩擦和温馨时刻。例如，筱和和试图让她的厨房看起来更女性化，以便给郑谐做一个示范，但郑谐对她的邋遢表示不满。尽管如此，他们在一些小事上互相帮助和支持，如筱和和向郑谐借空调，以及郑谐在筱和和主动示好后调低电视音量。这些日常琐事展示了他们之间复杂而又和谐的关系。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "8-无聊而和谐的一双\n只要是人都是有弱点的，无论他外表看起来多么完美。\n周末的早晨，按惯例要睡到中午才起床的筱和和手忙脚乱地提着一堆早餐往楼上跑。\n外面下着雨，她一边收伞，一边小心地保护着手里提的几包东西，肩膀和裤腿被淋湿了，但也顾不上。\n她跟郑谐在一起时，腕上都要戴一块表，时时提醒她时间。刚才看了一眼，还差五分钟就八点半了。\n真是奇怪。郑谐明明就从来没有跟她发过火，也很少给她脸色看，但她就是有点怕他。\n或者也不能算怕，因为和和敢跟他斗嘴撒娇，敢当面骂他是坏蛋加笨蛋，愚人节耍花招整过他，甚至还敢像昨天那样捣乱他的正式约会，但是她却不敢违抗他的话，从小到大，郑谐让她做什么，她很少有勇气说“不”，也很少拒绝得了。\n想到郑谐从来没跟她发过火这个问题时，她脑子里轻轻地跳过一个画面，但又很快地被自己强硬地压熄了。唉，大概也许可能，这种事还是发生过一回半回的，不过在她这二十五年的漫长人生里，九千多天，二十多万小时，一千多万分钟，那一点点小事，基本上可以忽略不计了。\n她一向都是很大度和很看得开的人，只记恩，不记仇，也只记好事，不记坏事的。\n和和气喘吁吁地往楼上跑，就算赶不及，至少也得让郑谐看到她在努力地弥补迟到的错误。她上班迟到都犯不着这么卖力。\n扼腕啊，郑谐这么要求纪律至上效率优先的人，为什么不物尽其用地去部队呆着，而混在民间作奸商，真是暴殄天物。",
            "summary": "筱和因迟到而手忙脚乱地拿着早餐往楼上跑。尽管她和郑谐相处融洽，但她仍然有些害怕他。筱和一直顺从郑谐，很少拒绝他的要求。她试图回想是否有发生过冲突，但很快就压制住了这个念头。筱和是一个大度、乐观的人，只记得别人的好，不记得别人的坏。她努力弥补迟到，尽管她平时并不在乎上班迟到。筱和感叹郑谐这样一个注重纪律和效率的人，却选择了成为民间商人，而不是在部队发展。"
        },
        {
            "id": 1,
            "content": "和和住六楼，没有电梯，当初只因为贪恋那小小的斜屋顶的阁楼，现在她可知道低层或者小高层楼房的好处了。\n房子登记在她名下，毕业还不满一年时就买了，令她一度觉得自己跑步迈入中产阶级了。\n但其实也没花多少钱，当年与母亲住的房子的拆迁补偿金可以抵扣掉大半，母亲又帮她交了剩余房款的一半，建议她其余款项办贷款，这样可以让她体会一下生存压力，也可以改一改她乱花钱的坏习惯。\n她一个人豪情满怀地去办手续时，开发商竟满脸堆笑地跟她讲，他们有几个内部优惠名额，因为他们老板和郑先生是朋友，所以给她一个名额，七折优惠。\n和和大惊。这家开发商一向牛气得要命，优惠与促销少少，对销费者摆出一副“你爱买不买”的卖方市场姿态，买房时她早晨五点起床，排到中午十二点才挨到了楼号，现在竟这么热情地朝她挥橄榄枝？打倒特权阶级！\n这下子，不只不用她掏钱，而且还富余了一小笔。后来她旁敲侧击从郑谐嘴里也没挖出什么内幕来，只好心安理得地享受了一回天上掉馅饼。\n代价也是有的，后来郑谐也买了对门的房子，又长期闲置，于是她顺理成章地充当了他的管家，替他去交水费电费物业费网络费，请钟点工帮他定期打扫，他一个月至多只住两三天而她也要经常帮他晒被子换床单往食品柜里塞吃的，虽然花的都是他的钱。\n和和常常感慨，郑谐明明有那么多聪明能干的秘书，又特别鄙视她的理家本领，为什么这么爱整她。有时候她为了气郑谐，就故意给他换上粉红心心的床单、梦幻的蕾丝桌布和凯蒂猫抱枕，他也不恼，只板着脸让她十分钟内给他清理干净。\n和和三步并两步地小跑，终于到了家门口，定了定神，还没好好喘上一口气，背后的门卡一声开了，郑谐果然穿戴整齐地准时出来。低头看表，她昨晚特意校了时。八点半，标准的北京时间，一秒不差。\n这若是在公司里，郑谐会是一位多么苛刻的老板啊。虽然韦之弦从来没有抱怨过，但和和想，韦秘书想必日日生活在水深火热之中。和和觉得韦秘书真是太忍辱负重了，竟然受得了郑谐这么多年。\n筱和和边偷偷地打着呵欠，边一脸敬佩地欣赏郑谐斯文的吃相。\n她吃饭特别快，因为她爱睡懒觉，早一分钟都不愿意起床，所以养成三分钟就可以搞定早餐的习惯。今天她为了不让郑谐念她不够淑女，已经尽量放慢速度了，无奈，无论长城还是金字塔，可不是一天就能建成的。",
            "summary": "和和与郑谐之间的故事。和和买了一栋没有电梯的楼房，后来因为开发商的一个内部优惠名额，她以七折优惠购买了房子。这使得她不仅没花钱，还剩下了一笔富余。郑谐后来买了对门的房子，和和自然而然地成为了他的管家，替他缴纳各种费用和打扫卫生。和和常常感慨为什么郑谐如此对待她，而郑谐则表现得十分苛刻。"
        },
        {
            "id": 2,
            "content": "其实郑谐吃得并不慢，但他吃相向来从容，穿着短t恤和居家裤吃油饼稀饭，竟也如在顶级法国餐厅一般，而且看起来还相当地顺理成章般地自然。\n筱和和又打了个哈欠，心里琢磨着，关于气质问题，虽然先天条件很重要，不过若是从婴儿时期就开始塑造，应该收效也不赖。等她有了孩子，不妨就照着郑谐的成长模式来培养吧。她天马行空地想出好几种如何栽培气质型婴儿的方式后，突然意识到自己委实是无聊至极，而且似有充郑谐的家长占他便宜之嫌，于是心虚地看向郑谐，恰好他此刻也抬起眼来：“大清早就这么哈欠连连？你昨天几点睡的？”\n“十二点。”看他一脸不信的样子，又改口：“一点？两点？”继续改：“可能是三点吧。”\n郑谐动了动唇，最终没说话，斜了她一眼，又低头继续吃饭，那一瞥令和和自觉有愧，其教导功效比他直接开口训她更厉害许多，郑谐对付她越来越有省力气的办法了。\n虽然和和不够淑女，但拜有气质的郑谐的调教，有很多规矩她也是很自觉遵守的，比如尽管此刻她十分不耐烦，想睡回笼觉，但仍是老老实实地托着下巴坐在郑谐对面等他吃完饭，脑子当然就不用那么规矩了，下午是跟荏苒一起逛街还是在家里睡觉呢，晚上那部每日上演天雷阵阵的电视剧终于在大结局了，她被最后一击后也可以功德圆满啦，还有她最近追的那篇文貌似要有个坏结局，她是不是该立即弃坑以求自保呢？对了，那有型的男猪角跟郑谐的外型气质都挺吻合的，每次追文时她都自觉地将那角色与郑谐对起号来，不过那男猪很黄很暴力很变态，她是不是太不厚道啦……\n神游太虚的筱和和终于回神时，愕然发现面前的桌子已经很干净了，郑谐竟然在厨房帮她洗碗和整理厨柜。天啦，她捏自己的胳膊一把，疼，所以不是做梦。又瞅向窗外，雨还在下，但不是红的。和和迅速地弹起来凑到郑谐身边，堆出一脸虚伪的笑：“我来我来。这怎么好意思呢。”\n假客套总是比没客套好吧，有气质的人都吃虚伪这一套。",
            "summary": "筱和和与郑谐的日常互动。筱和和觉得郑谐的气质很好，想要效仿他的成长方式培养自己的孩子。然而，她在思考这个问题时显得有些无聊。郑谐注意到她的哈欠连连，便问她昨晚几点睡觉。筱和和试图猜测郑谐的入睡时间，但郑谐没有给出确切的答案。当筱和和从思绪中回过神来时，发现郑谐已经在帮忙洗碗。这让筱和和感到惊讶和感激。"
        },
        {
            "id": 3,
            "content": "“只是做个示范给你看，厨房要这样才像女孩子住的地方。筱和和，你这么邋遢，将来嫁得出去？”\n“呃。”又挨训了。筱和和摸摸鼻子，灰溜溜地躲到离郑谐最远的地方，还没到目的地，就听到郑谐变了音的声音：“筱和和！这是什么鬼东西！”\n能让郑谐变色的东西太少了。她心里一慌，迅速冲出去，只见她从荏苒家抱来的小幼猫正咬着郑谐的裤角荡秋千，而郑谐的脸都白了。\n她怎么都忘了这件事了，早点跟郑谐说家里有猫，郑谐今天大概就不会来捣乱她睡懒觉了，扼腕啊扼腕。\n和和小心地把只比她的手大一丁点的桔黄色小猫托到掌心，端到郑谐面前，郑谐向后退了一大步。\n“不要怕嘛，小宝还不到两个月大，不会咬人的。是不是很漂亮？”和和献宝一般。\n“小宝？”郑谐从牙缝里挤出这两个字。\n呀，和和深感自己记性太差。郑谐咬牙的表情令她隐约地记起，郑谐以前似乎有个小名就叫“小宝”，不过也不知这名字犯了他的什么忌讳，总之后来他想方设法地将这有损他气质的小名儿成功地淹没于历史之中，于是据说大约从他七八岁以后，就没人再提他的这名字了。\n这可怨不得筱和和记性不好，郑谐七八岁时，她才多小啊。但她还是很善解人意地跟郑谐商量：“要不，叫它小小宝？”\n“就叫‘小宝’好了。”郑谐强装大度地说。“让它离我远点！”当猫小宝差点伸舌头舔一口郑谐的手时，他的嘴唇都有点白了。\n郑谐回到几步之外自己的家。\n本来他是想在和和那边呆上一上午的，因为和和的家乱归乱，但是很舒心，满眼都是明亮又柔和的色彩，满地都是柔软的坐垫和靠垫，随便伸手一捞，都能捞到有趣的东西，非常适合休闲。但既然突然窜出一只猫小宝，而和和又一副没睡醒的样子，他决定还是撤离的好。",
            "summary": "筱和和正在尝试让她的厨房看起来更女性化，以便给郑谐做一个示范。然而，郑谐对筱和和的邋遢表示不满，并对她照顾的小猫（原本以为是可爱的小宝，后来改为小小宝）感到惊讶和害怕。郑谐决定离开筱和和的家，回到自己的家中。"
        },
        {
            "id": 4,
            "content": "外面的雨还是很大。郑谐非常讨厌下雨天，一下雨他心情就不好，其恶劣程度与雨势成正比。\n本来今天该回去拜见老爷子，所以他把所有的事务都推了，但老郑同志自己有事，郑谐的行程只好取消，于是有些百无聊赖。\n郑谐自己都承认，他其实是个很无趣的人，虽然似乎样样精通，却没有一样是自己喜好的，做事又非常有计划性和条理性，一旦计划被打乱，就不知道该做什么才好。\n他把地板拖了一遍。他记得和和说每周日有钟点工过来打扫，不过此时他无事可做。又到处转着看了一下，虽然和和自己把家弄得很邋遢，却把他这里打理得很干净整齐，其实他这边什么都没有，的确也没什么可以弄乱的。\n然后他坐下来看电视。频道换来换去，除了奥运会，就是无聊的电视剧，实在没什么兴致。他锁定一个妇女购物频道看了二十分钟，觉得自己无聊到极点了，还不如到公司去看文件，但看了看窗外湿漉漉的一片天地，很快打消了念头，又开始换台。最后终于发现有个频道在播83版的《射雕英雄传》，他终于安定了下来。\n郑谐看了很久的电视，看得很专注。后来门轻轻地响起来，三下，停很久，又三下，像鬼鬼祟祟的暗号，也像小猫的爪子在门上挠一般，除了筱和和，没有别人。\n“你不是有钥匙？自己开吧。”郑谐提高了声音对着门外说，懒得动。\n门果然开了，筱和和先把上半身侧进来，探头探脑。\n郑谐喊住她：“等等，你的猫禁止入内。”\n“没，它睡了。它才不稀罕你这个阴森森冷冰冰的家呢。”",
            "summary": "郑谐因为原定计划被取消而感到无聊。他是一个有条理但无趣的人，喜欢在雨天看电视。当他看到一个播放83版《射雕英雄传》的频道时，他终于找到了乐趣。这时，筱和和悄悄来访，带着她的猫。"
        },
        {
            "id": 5,
            "content": "筱和和趿拉着拖鞋踱进来，抱着一只玻璃瓶子，腋下夹着大本子。\n“那你来干嘛？”\n“天太热啊，你这里开着空调嘛。”\n“筱和和，你进步不小啊，什么时候这么有节俭意识了。”\n“现在整天都拉闸限电，工厂都没法正常开工了。这么严峻的用电形势，我却自己为了享受呼呼地吹着冷风，心里多过意不去呀。不过到你这里蹭冷气没关系，反正是你开的。”筱和和边解释着边大摇大摆地把自己丢进郑谐那软得像摇篮一样的皮质单人沙发里。她身材小小，几乎把自己埋进去。\n“谐哥哥啊，你这个又昂贵又有品味的家，只有这几只沙发还比较有人情味。改天你若要把这房子送人，记得把这几只沙发留给我吧。”\n“我为什么要把这房子送人？”\n“万一你想打发你的哪位难缠的女朋友……”",
            "summary": "筱和和穿着拖鞋走进来，拿着玻璃瓶和大本子，因为天气炎热想借郑谐的空调降温。她提到现在的用电紧张情况，并表示愿意为享受空调付出一些代价。在闲聊中，她还开玩笑地请求郑谐在将来如果决定出售房屋时，将富有人情味的沙发留给她。"
        },
        {
            "id": 6,
            "content": "正捏着遥控器的郑谐把电视音量一下子调到老大，瞬间盖住了筱和和的声音。\n被突如其来的大声音吓到的筱和和立即捂住了耳朵，同时也闭了嘴。她记性真糟，竟又忘记了，这种天气郑谐总是很不可理喻，行为非常反常的。瞧，刚才帮她收拾厨房，现在又连玩笑都开不起。\n更年期！\n她在心里腹诽了他一句，面上却朝他灿然地笑笑：“你要不要喝柚子茶？我自己做的。”\n郑谐瞥了她一眼，没作声，但把电视音量又重新调小了。\n筱和和讪讪地抱着瓶子自己吞了几大口，将拖鞋踢出老远，把双腿都卷到沙发上来，摊开自己的素描本子开始继续完成她的工作。\n她才画了几笔，手在空中顿了顿，想了想，把本子轻轻放到一边，光着脚去分别捡回刚才踢出一两米远的两只鞋，很整齐地摆到沙发下面，又坐回刚才的姿势，重新拿起素描本和笔。\n她用眼角的余光瞅了一眼郑谐。\n郑谐很专心地盯着电视屏幕，根本没看她。",
            "summary": "筱和和与郑谐因为电视音量而产生一些小摩擦。筱和和记得郑谐在更年期的阶段，行为容易反常，而郑谐则在筱和和主动示好后，将电视音量调小。筱和和随后放下手中的素描本，整理好拖鞋，然后重新拿起画笔继续画画。"
        }
    ]
}