{
    "chapter_title": "第九章 ",
    "chapter_summary": "筱和和郑谐正在谈论恋爱话题。筱和认为谈恋爱需要有合适的时机和环境，而郑谐则表现得有些懒散。筱和灵感突发，将郑谐的慵懒姿态画成一幅画，令她非常满意。一位画家正在寻找灵感，决定以郑谐为参考。然而，郑谐害怕猫咪，所以画家不能让他看到她在画他。郑谐一直以勇敢著称，但很少有人知道他害怕猫咪的秘密。郑谐发现了筱和和正在观察他，而筱和因为害怕猫而显得可笑。筱和抱怨电影的陈旧，认为另一部作品更时尚。郑谐和筱和就过程和结果的重要性展开争论，郑谐认为筱和的观点过于幼稚。筱和反驳郑谐对郭靖的看法，认为他是一个忽视家庭影响的英雄。这让郑谐感到无法沟通，换掉了频道。筱和发现了一张郭靖的遗照，对她的父亲有了更深的印象。她想与郑谐谈论此事，但郑谐正专注于观看一个奇怪的节目。筱和提出了一个建议，希望郑谐能理解她的观点。郑谐与筱和和讨论婚姻问题，筱和建议郑谐以结婚为前提寻找女朋友。郑谐认为早结婚没什么好处，还可能离婚再复合。筱和提议让郑谐请程先生和程夫人吃饭，郑谐嘲笑筱和不可能吸引到程先生。他们讨论了身价不断下降的已婚男人程家哥哥，以及他们的朋友韦秘书和荏苒。筱和认为韦秘书是郑谐的最佳选择，但郑谐并不以为然。筱和试图让郑谐对荏苒产生好感，但他仍然无动于衷。郑谐拒绝看筱和并离开，筱和邀请他晚上与荏苒一起吃饭。郑谐要求筱和把他认识的所有女性列成一张清单，包括身高和三围信息。筱和纠正了郑谐的谚语错误，但郑谐仍认为筱和过于吵闹。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "9-你该有个女朋友了\n谈朋友这回事要讲个天时地利人和。\n筱和和在郑谐的沙发上弓着身子曲着腿，用铅笔画一组形态各异的小猫。\n她学的是美术专业，做的工作是平面设计，很对口。因为没太多的进取心，又遇上一个很有人情味的老板，所以并不辛苦，有很多的空闲时间，间或还可以赚点外快，比如现在。\n郑谐的这组沙发真是舒服，非常符合人体力学，像大摇篮一样正好可以容纳她。她一边琢磨着等郑谐不在家时，是到这边来享受这个沙发好呢，还是偷着搬一只到自己家去比较好，一边斜瞄坐在旁边另一只沙发上的郑谐。\n郑谐的姿态也不再像平时那样一本正经，懒懒地半躺着，枕着自己一只胳膊，一只脚蹬在沙发前的矮桌上，眼睛半阖着，似睡非睡，很颓的样子。\n她灵机一动，悄悄地把身子转了三十度，翻开新的一页，迅速地把郑谐的那副颓废又有型的姿态勾勒下来，又在旁边照着那动作画了一只正在看电视的猫。她非常满意这个新造型。",
            "summary": "筱和和郑谐在一起画画，讨论关于谈恋爱的话题。筱和觉得谈朋友需要天时地利人和，而郑谐则表现出慵懒的一面。筱和突然灵感迸发，将郑谐的颓废姿态画成一幅画，让她非常满意。"
        },
        {
            "id": 1,
            "content": "她的任务是画一组十二只有气质的猫，刚才正灵感枯竭呢，倒是忘记眼前有一个现成的气质标本可以给她作参考。和和琢磨着，怎样能骗郑谐再换个动作给她临摹另一只小猫，却发现郑谐似乎朝她的本子瞥过来，她迅速合上速描簿，抬头向他假笑。\n郑谐讨厌猫，若是看到她公然跑到他的地盘上来画猫已经会很恼了，如果再发现她还照着他的样子画成猫，那他铁定要找她的麻烦了。所以，绝不能让他看见。\n关于郑谐怕猫，这是个不多人知道的秘密，大家顶多知道他不喜欢猫而已，见到猫立即避到三米之外。再多心些的，会猜他大概对猫过敏。\n毕竟，郑谐一直是“勇敢”的代名词。他上高中时有一回被困在失火的教室里，在众目睽睽下沿着窗户从四楼爬到二楼后轻轻巧巧地从四米高的地方跳了下来。就在去年他们一堆人去探险爬山，遇上像两根手指一样粗的蛇，郑谐面不改色地在女子们的尖叫声里一把捏住蛇的七寸把它扔下山崖。",
            "summary": "一个画家正在创作一组猫咪画作，但她需要灵感。她注意到一个具有气质的人郑谐，并想以他为参考。然而，郑谐害怕猫咪，所以她不能让他看到她在画他。郑谐一直以勇敢著称，但很少有人知道他害怕猫咪这个秘密。"
        },
        {
            "id": 2,
            "content": "所以，谁能相信，他竟然怕猫，而且连不足两个月的小猫咪都怕呢？简直要笑死人了。\n郑谐早就察觉到筱和和在鬼头鬼脑地研究他，又遮了她的画不让他看，一脸心虚状，想来是没干好事。\n和和只穿了宽肩带的麻质印花小背心和牛仔短裤，曲着一只腿缩在沙发里。他一直觉得和和虽然瘦，但是并不算矮，如今才发觉，她长得真是十分的小，小鼻子小嘴，细胳膊细腿，手和脚也比正常女子小一个尺码，而且腿和脚都非常的白，白到几乎刺眼，大约因为她夏日都只穿牛仔长裤和运动鞋，没机会见到阳光。此刻她正把身子七扭八歪地折在沙发里，甚不端庄,另一只脚搭在沙发扶手上晃呀晃，晃得他犯晕。\n郑谐扭头看了她的脚一秒钟，没说话，又收回眼。和和立即极配合地把脚收回去拢成淑女状，撇撇嘴：“这里又没别人。”\n郑谐还没发话，和和又先发制人：“又是这部老掉牙的戏，你都看一百遍了。”过一会儿又自言自语：“其实张大胡子那一部，比这个时尚多了。这一部看着多土气。”",
            "summary": "一个关于郑谐、筱和和的故事。郑谐发现筱和和正在观察他，而和和则因为害怕猫而显得可笑。和和被描述为一个身材小巧、白皙的女子，她在沙发上摆出各种姿势，让郑谐感到不适。和和还抱怨电影的陈旧，并认为另一部作品更时尚。"
        },
        {
            "id": 3,
            "content": "“小孩子懂什么？”\n“只有老人家们才抱着老东西不放。”见郑谐不理她，觉得甚无趣，放了画本探身推他：“看奥运会吧，你怎么这么跟时代脱节啊。”\n“我向来只要结果，过程不看也罢。”郑谐向侧斜了斜，成功将自己退到和和的魔爪之外。\n“错。师太说了，姿态不好看，赢了也是输。所以过程比结果重要多了。”\n“师太？灭绝老人家说过这话？”\n筱和和无语。\n“你要知道，这话本身就带一股酸意，因为不服气别人赢了，只好给自己的输找点漂亮借口，也就骗骗你这种没涉世的小孩子。”",
            "summary": "郑谐和筱和和之间的对话。郑谐认为过程不重要，只关注结果，而筱和和则认为过程和结果同样重要。两人就这个问题展开了争论，郑谐认为筱和和的观点是幼稚的，而筱和和则觉得郑谐的观念过时。"
        },
        {
            "id": 4,
            "content": "和和张了张嘴，又闭上，再张开，终于还是忍不住叹了一声：“代沟啊。”\n然后和和继续作画，郑谐继续看他第一百零一遍的射雕英雄，只是在电视角落里开了一个奥运直播的小小画面，方便和和随时掌握比赛情况。\n电视上，穆念慈正被杨康花言巧语地哄着，郑谐低声说：“傻妞。”\n和和插嘴：“穆念慈才不傻呢，人生在世，难得找到一个爱自己的人，杨康虽然不是好人，但对她是真心的。”\n郑谐顿了一下：“你这什么审美观啊。”\n“你的审美才成问题。你喜欢的大英雄郭靖，又笨又呆，愚忠愚孝，他爱妻子和女儿又怎样，当初为了守约差点抛弃了黄蓉，幸亏他运气好，后来又为了信义要砍郭芙的胳膊。黄蓉多有灵性的女子，嫁了他之后就变得面目可憎了，而且生了郭芙这么没天分的孩子，真是人间悲剧。他只顾做他自己行侠仗义的大英雄，家人都变成他的牺牲品。”筱和和难得遇上辩论机会，一鼓作气。\n郑谐很久都默不作声，和和突然意识到，她似乎犯了郑谐的忌讳，但说出的话又无法收回，只好嚅嚅地补充：“呃，说着玩而已。其实杨康是混蛋，我喜欢黄药师，多完美的极品男子。”\n郑谐看也不看她：“我跟八零后的小孩子没法沟通。”索性换了频道。\n筱和和松口气，危机暂时解除。\n她的记性真是很差，常常要为了逞一时口舌之快而付出代价。",
            "summary": "和认为穆念慈并不傻，而郑谐则认为她的审美观有问题。和和反驳郑谐对郭靖的看法，认为他是一个笨拙的英雄，忽视了家庭对他的影响。这让郑谐感到无法沟通，换掉了频道。"
        },
        {
            "id": 5,
            "content": "郑谐从小便对郭靖有种异乎寻常的崇拜之情，虽然他自己跟郭大侠实在没太多相似之处。上回和和给郭大侠抹黑已经是很多年前的事了，也是差不多同样的一套理论。那次郑谐沉下了面容，很多天没给她好脸色看。如今他年纪也长了，阅历也丰富了，连带着情商也高了许多。\n和和突然脑中灵光一现。其实她没见过几次父亲的照片，母亲曾说不希望她们二人都沉缅于过去，便将父亲为数不多的照片都收了起来，和和也从不吵着要。\n她对父亲印象最深的一张照片，却是从倩柔阿姨的影集里看到的一张遗照，依稀记得父亲浓眉大眼棱角分明，笑起来带着憨态，现在想来竟有着传说中的郭襄她爹的几分神采。\n她就是后知后觉啊。郑谐做事手段强硬，心思却纤细敏感，和和十分后悔，自己刚才实在不该批评郭大侠为了理想与信念而抛妻弃女的侠义之举。\n她心虚的时候最怕安静。扭头看郑谐又在安安静静地看着电视，声音也调到了很小，不免更难受。又一细瞅，郑谐看的是那是什么乱七八糟的节目，一堆真假难辨的专家和病人现身说法，喋喋不休地讲述治疗男子泌尿科疾病的灵丹妙药。而郑谐竟然直直地盯着屏幕，一副小学生认真听讲状。\n筱和和后背冒了一层汗，弱弱地开口：“喂。”\n郑谐没回应，她又大声一点：“谐哥哥！”\n这回郑谐终于有反应了：“那么大声做什么？”并且看清了自己看的是什么频道，立即调了台，刚才不知他元神飘到哪个旮旯去了。\n“我觉得，那个，我有个建议，”筱和和吞了一口口水。\n郑谐微微地拧了眉毛扭头看她。",
            "summary": "郑谐从小就崇拜郭靖，尽管他和郭大侠并无太多相似之处。一次郑谐因往事与郭靖产生矛盾，导致心情低落。如今随着年龄的增长和阅历的丰富，他的情商也有所提高。一天，筱和发现在倩柔阿姨的影集中有一张郭靖的遗照，让她对父亲的印象更加深刻。然而，筱和后悔刚才批评郭靖的行为，担心郑谐会生气。当她试图与郑谐交谈时，发现他正专注地看着一个奇怪的节目，随后筱和提出了一个建议。"
        },
        {
            "id": 6,
            "content": "“你应该找个女朋友了。”\n郑谐先一愣，轻笑了一下：“你不是一直嫌我女朋友多，浪费社会资源？”\n“我是说真正的女朋友。你很久没认真和哪个女人交往一下了。”\n郑谐用眼角扫了她一下：“为什么？”\n“以结婚为前提而交往啊。你总是一副游戏心态，怎么可能遇上适合你的女人？”\n“谁又收买你当说客了？蔷薇表姐？缓缓堂姐？或者我哪一尊姑妈姨妈？”郑谐不在意地随口问。\n“等你想要结婚时，合适的女人全被别人挑走了，只剩下你看不上的，和看不上你的。”筱和和一片好心被彻底无视，不免气恼，恨恨地说着她以为已经够恶毒的话。\n“早结婚也没什么好处，还不是闲着没事闹离婚，然后再费神费力地玩复合？”郑谐闲闲地说。\n难得郑谐八卦，筱和和的兴趣也被充分勾起，于是促狭起笑起来：“你什么时候请程先生和程夫人吃个饭吧，也带上我好不好。我很久都没见过程先生了，连去他公司都没见到他。”\n郑谐白她：“原来你喜欢他那一型的？趁早死心吧，就算他现在单身，也绝对不可能看上你的。”",
            "summary": "郑谐与筱和和讨论婚姻问题，筱和建议郑谐以结婚为前提寻找女朋友。郑谐认为早结婚没什么好处，还可能离婚再复合。筱和提议让郑谐请程先生和程夫人吃饭，郑谐嘲笑筱和不可能吸引到程先生。"
        },
        {
            "id": 7,
            "content": "“我远远欣赏一下不行啊。”\n“都结两次婚的男人了，身价狂贬中，有什么好欣赏的。”\n“你看，又不懂了吧。你顶多也就算钻石级的王老五，虽然贵，但总算有库存，但程家哥哥那是绝版断货级别的，只可观望不可买进，比你珍稀多了。”\n郑谐被噎得差点呛到，只好很没涵养地继续泼她冷水：“你大半年内只怕是没机会在其他场合见到你家程哥哥了。他现在已经进化成标准的精品宅男了，谢绝一切无关的外事活动。跟他熟的人知道是嫂夫人有身孕了，不熟的人还以为他怀孕了。”\n筱和和嗤嗤笑了半天，正色道：“你肯定是嫉妒。”\n“是是，我怎么就碰不见一个能让我犯神经病的女的，我嫉妒死了。”郑谐觉得这种对话太无聊，起身打算离开。\n筱和和见他要走，迅速抓住空档问：“你觉得韦秘书怎么样？”\n“谁？”\n“小说里都这样啊，男主角对任何女人都没感觉，蓦然回首，最好的原来一直在身边。韦秘书陪你很多年了，聪明漂亮又能干，脾气也好，你难道从来没有动心过？”\n郑谐用“你是白痴”的眼神看她。\n“唉，真没眼光。那你觉得荏苒怎么样？又美丽又温柔，跟你也算门当户对。”",
            "summary": "郑谐和筱和和讨论了一个身价不断下降的已婚男人程家哥哥，以及他们的朋友韦秘书和荏苒。筱和和认为韦秘书是郑谐的最佳选择，而郑谐并不以为然。筱和和试图让郑谐对荏苒产生好感，但他仍然无动于衷。"
        },
        {
            "id": 8,
            "content": "郑谐这回看都不看她，拔脚就走。\n筱和和在后面喊：“你不要害羞啊，晚上请我跟荏苒吃饭吧。”\n“筱和和，你干脆把你认识的女的全列到一张单子上给我作参考，别忘了把身高三围都注上。”\n郑谐回头看她，“谚语说的没错，你简直比六百只鸭子都吵。”\n“谚语说的是五百只。”\n“因为你太聒噪了，所以要再加两成。”",
            "summary": "郑谐拒绝看筱和并离开，筱和邀请他晚上与荏苒一起吃饭。郑谐要求筱把他认识的所有女性列成一张清单，包括身高和三围信息。筱和纠正郑谐的谚语错误，但郑谐仍认为筱过于吵闹。"
        }
    ]
}