{
    "chapter_title": "第十章 ",
    "chapter_summary": "我们跟随郑谐的生活，从他对奥运金牌的感慨到他与女儿和和的日常互动。和和的一次约会电话让郑谐感受到他们之间关系的微妙变化。郑谐在与表姐萧薇的通话中，讨论了和和的婚事和未来。同时，他也面临着与猫咪相处的挑战，这让他想起了和和曾经的恐惧。为了寻求改变，郑谐决定寻找新的生活方式和交往对象，希望找到自己的幸福。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "10-未老先衰了\n沉缅于过去是人心开始衰老的表现。\n被吵到不得不撤离现场的郑谐走到窗边看了看，雨仍是不小，于是到楼上阁楼去健身。\n他在那边待了一个多小时，出了一身汗，冲过澡之后，听到客厅的电视里响起国歌，想来是中国运动员又得金牌了，决定去欣赏一下和和眼睛含泪的傻样。\n她从小就这样，对国旗和国歌有着超乎寻常的热爱，连看着电视上的升旗仪式都会感动到热泪盈眶，令他惊叹不已。\n但除此之外，和和并不是爱哭的孩子，被老师训，和小朋友打架，甚至把头摔破缝了五针，都不曾掉泪，至多扁扁嘴巴，一副将哭未哭的可怜相。\n结果郑谐没看到他想像中盈盈欲滴的模样，却见到筱和和把自己蜷成花卷状在沙发上呼呼大睡，身上穿着他的衣服。\n屋里空调温度低，想来她又没找到空调的遥控器，所以不知从哪儿找出一件他的衬衣套在身上。\n她保持着那种婴儿在母体内的奇怪姿势，睡得香喷喷，表情也像小孩子一般干净纯真，一副天塌掉都与她无关的样子。\n郑谐站在她旁边默默地站了一会儿，考虑着是该喊她起来，还是把她抱进卧室去睡。\n他正拿不定主意时，和和扔在一边的手机却滴滴地响了起来，是他久违了二十年之久的《黑猫警长》的主题歌。\n他无奈地看了一眼和和掉在地上的速写簿，心想他跟和和的五年一沟坎果然是很应验的。和和以前对猫这种动物一向没什么好感，包括凯蒂猫、加菲猫和机器猫那几只著名的猫，她也从来没兴趣，为何突然间这样爱猫成痴，真是邪门。",
            "summary": "郑谐在雨中锻炼后，发现电视正在播放中国运动员赢得金牌的场景，想起女儿和和对国旗和国歌的热爱。然而，他没有找到预期的和和感动落泪的画面，反而发现她在沙发上抱着他的衣服熟睡。郑谐犹豫是否要叫醒她，这时她的手机突然响起《黑猫警长》的主题歌。"
        },
        {
            "id": 1,
            "content": "那首老掉牙儿歌已经快唱完一遍，和和还睡到不省人事。第二遍又响起时，郑谐不堪噪音，拾起手机塞到和和耳朵上，揪着她的耳朵把她扯醒了。\n竟然是约会电话，和和一边唔唔地应着，一边斜瞄着郑谐，郑谐见状便到别的房间去了，但还是听到和和的声音：“我都画好了，要不先拿给你看看吧。嗯，我没什么事……不会的，不客气，一会儿见。”\n很快和和便说有事要离开，郑谐似笑非笑地看一眼窗外：“这么大的雨出去约会，不怕感冒？”\n“谁约会啦。我是出去谈工作，我帮一位朋友画了一些图。”和和朝郑谐皱眉，“也是你朋友，时霖大哥。”\n“那好，祝你工作顺利。外面冷，多穿点衣服。”\n和和走了以后，郑谐更加无聊，给几个主管打了电话确认了几项工作进度，吓得他们听声音都颤颤兢兢，只担心这种天气被无良老板揪到公司去加班。外人只知道郑谐对工作常常表现得过于狂热，殊不知那种时候通常都是因为他实在无事可做。",
            "summary": "和和正在睡觉，却被一首老掉牙的儿歌吵醒。原来是一个约会电话，她在与电话另一头的人交谈时，被郑谐看到。郑谐在听到和和在谈论工作时，提醒她注意保暖。和和离开后，郑谐感到无聊，给几位主管打电话确认工作进度，让他们安心。"
        },
        {
            "id": 2,
            "content": "他去检查了一下自己的冰箱和食品柜，里面塞了不少吃的，速冻水饺、速冻披萨、速食土豆泥、即食玉米浓汁，还有牛奶，出厂日期很近，应该是和和刚放进去的。\n他甚少吃这些所谓的垃圾食品，基本上都不动，所以和和隔段时间就把原先的拿走，给他换成新的，免得过保质期。这丫头虽然大多数时候都粗枝大叶，但细心起来也很惊人。\n不过这样的天气，心情也差，他宁可吃垃圾食品，也不想下楼去把心情淋得再潮一些，于是把每样食物的说明书都研究过之后，挑着垃圾程度似乎低一些的东西凑合着吃了。\n他念过和和无数遍少吃这种没营养的东西，逼着她学着做饭，结果念到他自己都烦了，也只把和和念到能把干巴巴的面条做得很美味，不过她也只会这一样厨艺而已。\n郑谐刚吃完饭便接到了和和的电话，说走得太匆忙，忘记给小宝喂牛奶，请他必务帮个忙。不需要他费很多劲，只要把牛奶倒进盘子里就可以了。\n郑谐硬着头皮去了和和家，很欣慰地看到猫小宝也缩成一小团，很乖巧地睡在自己的窝里，那种情形竟有点熟悉。想了想，原来是很像刚才筱和和蜷在沙发里的样子，连神情都像。\n他小心翼翼地把一盒特级牛奶都倒进深口方盘子里。这盘子是和和去年出去旅游时从景德镇背回来的，盘底有手绘的鱼。她宝贝得很，有一回被他用来盛放果皮垃圾，气得她要死。现在直接被她用作猫餐盘了，也不见用处高贵了多少。郑谐隐约觉得自己在吃那只猫的醋，只因为它的待遇比自己好。",
            "summary": "一个男人在家中因天气不好而选择食用一些垃圾食品。他的女友和和细心地为他更换食物并提醒他少吃这些无营养的食物。他吃完饭后接到和和的电话，请求他帮忙喂一下猫小宝的牛奶。他前往和和的家，发现猫小宝很乖巧地睡在自己的窝里，让他想起了和和。他把牛奶倒进和和心爱的景德镇的盘子中，暗自吃猫的醋。"
        },
        {
            "id": 3,
            "content": "其间他接了表姐萧薇的一个电话，劈头就把他骂了一顿。这是她一惯的开场白，郑谐习以为常，执着手机远远地离开耳朵，听得到她讲话，但是又听不太清，刚刚好。\n不过因为昨天他在和和的陷害下刚犯了一个大错误，所以今天表姐数落他的时间格外久。十五分钟后，郑谐的手机都烫手了，薇表姐自己大概也累了，于是重新恢复了名媛淑女状：“阿谐，那个传说中昨天跟你唧唧我我的小妖精是谁？都那样护着她了，想来挺重要的了？找个时间让我看看，替你鉴定一下。”\n“说什么呢，姐，没有的事。”\n“哦，我知道了，又是和和，对吧。郑谐，你够损的，有你这样当哥的吗？和和整天跟着你背黑锅，将来还嫁得出去啊？”\n“姐，其实……”\n“和和是不是已经二十五了，也该到结婚的时候了吧。对了，阿谐，和和现在有男朋友没？如果没，我来帮她物色一个好的。”\n“不用，差不多快有了。”\n“就你那圈子，哪找得出个像样的？”\n“你放心，不是我这圈子的，跟我不一样。”\n“哦，那就好，那就好。”",
            "summary": "郑谐接到了表姐萧薇的电话，她被郑谐昨天犯的一个错误惹恼了，因此数落了郑谐很长时间。后来，萧薇询问了关于传说中郑谐的小妖精的事情，郑谐否认了。接着，萧薇提到了和和的婚事，郑谐表示她和男朋友快要在一起了。萧薇对和和的未来表示放心。"
        },
        {
            "id": 4,
            "content": "郑谐收线时，发现那只黄色小幼猫不知何时已醒来，在离他一米外的地方，微仰着头巴巴地望着他。想来早晨他的过度反应吓着了它，这小东西如今也不敢再来亲近巴结他，只露出一副可怜兮兮又十分警惕的表情，小心地观察着他，那样子竟又让他想起筱和和做了坏事以后的样子，几乎令郑谐心软，想蹲下身去拍它的头。\n他伸手后才意识到自己想干什么，立即又向后退出很远，与这只猫保持了最安全的距离。这只猫真是邪气，直觉告诉他，此猫不可靠近。\n除了筱和和以及母亲，并没有什么人知道他怕猫，只把他对猫的退避三舍当成一种讨厌。其实他自己也不明白，这世界上能让他害怕的事物不算太多，为什么偏偏他就是怕猫。\n筱和和知道也是偶然。大约是和和十岁那年，她追着一只猫一直追到了树上。她有本事爬上去，却下不来，在树上困了快半小时，一直等到郑谐发现她。\n郑谐只好爬到树上去抱她下来。他向来觉得爬树是顶没气质很不优雅的一件事，所以即使他在和和当下那个年纪时，也没做过这么没品味的事。偏偏和和已经着陆后，还扁着嘴泪汪汪地指着树枝：“咪咪，咪咪。”\n郑谐抬头一望，一个头两个大。树枝上有只小小的猫，用比筱和和刚才在树上的样子还可怜十倍的姿态，瑟瑟地抖着，也是一个爬得上却下不来的笨蛋。",
            "summary": "郑谐在收线时发现了一只黄色的小幼猫，因早晨的过度反应而使小猫变得警惕和可怜。他试图接近小猫，但很快意识到自己的恐惧并保持距离。筱和和曾告诉他怕猫的秘密，使他更加确信这只猫不能靠近。"
        },
        {
            "id": 5,
            "content": "虽然他很头疼，但筱和和那副楚楚可怜的期待神情却让他更头疼，他只好心一横又重新踏上拯救的征程。\n本来一切都很顺利，虽然他很恐惧，却掩饰得很好，在外人眼中是非常镇定从容的，已经只剩三四米便到达终点，胜利在望。郑谐想着，等把这只成功猫弄下去以后，自己的恐猫症说不定就痊愈了，提了一口气打算直接松手跳下去。\n大概他提气的时候捏疼了那只忘恩负义的猫，总之它回头朝着郑谐的手背便是重重的一抓，本来就精神高度紧张的郑谐一惊之下，悲剧瞬间酿成，于是，传说中身手不凡的年轻的武林高手郑谐，在热爱自然保护动物的高尚事业的行进过程中，英勇地负伤了。他落地时没控制好角度和力度，右脚骨折了。\n这伤受得甚不光彩，郑谐拒绝向其他人吐露受伤细节，也勒令唯一的知情人筱和和封口。但更令他受不了的是筱和和。\n恰好是暑假，筱和和有的是时间，便自愿地担当起陪他看护他的义务，天天在他床头前转来转去，摆出一副“我要当你的脚，我要照顾你一辈子”的大义凛然状，天天长篇大论地忏悔她的任性与无知，对他百般地关爱，帮他擦脸，喂他吃饭，给他读故事书，就差唱着儿歌拍着他哄他睡觉了。其实郑谐疑心自己睡着时她真的这么干过。\n虎落平阳被猫欺，筱和和这哪是在照顾他，完全是逼着他陪她玩女孩子的过家家游戏。之于和和而言，他是多么逼真生动的一件大玩具。\n郑谐被她逼得想跳楼。为了让和和没有负罪感也为了让他自己清净，他只好老实地向筱和和交待，害他摔伤的不是因为她要他救猫，而是他的惧猫症。\n郑谐回想这些往事时，觉得自己已经无聊到某个临界点了。\n他对和和在这种他极度郁闷的天气里撇了他出去跟别人约会感到很不满，她明明知道他心情不好。\n郑谐不得不承认，他与和和的关系，有时候就像很搞笑的父女关系一样，他比林姨更像和和的长辈，管教她更多。而和和对他撒的娇，透露给他的秘密，大概也要比对她自己的妈妈来得多，毕竟，除了郑谐自己的母亲外，他算是与和和相处最多的人了，以至于，在看到和和与别的男人冒着大雨出去约会，竟生出女儿要出嫁的悲凉感，即使那男的是他的朋友，并且还是他热心建议和和好好考虑的对象。",
            "summary": "郑谐在拯救一只猫的过程中受伤，筱和和主动照顾他。然而，这种照顾让郑谐感到无聊和压抑。他和筱和和的关系越来越像父女，导致他在看到筱和和与其他男人约会时产生一种女儿要出嫁的悲凉感。"
        },
        {
            "id": 6,
            "content": "其实和和之前也谈过好几场所谓的恋爱，最长的不过半年，最短的只有两周，大多时候都笑嘻嘻跟他讲：我又失恋了，快请我吃饭；偶尔也会在他面前没形象地哭几声。\n那时候，他倒是从来不曾失落过。大概是因为，和和的大多数恋爱对象他都见过，虽然和和又蠢又笨没什么想法，但他却是心里很敞亮地清楚知道，这一堆张三李四王老赵六的，没有一个有机会成为和和的良人，都不过是和和成长路上的一个游戏玩伴，分开只是早一天晚一天的事。\n但是时霖是不同的。郑谐了解时霖，又了解和和，所以十分明了，时霖是很适合和和的那类男人，而和和又恰是时霖喜欢的那种女孩，如若天时地利人和，那么……这才是他怅惘的原因。以前有人告诉他女儿出嫁时父亲痛哭流涕的故事，他只当损人的笑话来听，现在竟然可以体会了。而且时霖是长居国外的，也就是说，和和也要远离了。\n真是无聊啊。\n郑谐又深深地叹口气，他得到公司去找点事做，或者去俱乐部打球游泳。",
            "summary": "和和与不同恋爱对象的经历，以及她与前男友郑谐的关系。郑谐意识到与时霖的结合对和和来说是合适的，但由于时霖在国外生活，和和需要离开，这让郑谐感到怅惘。为了分散注意力，郑谐决定去公司工作或参加俱乐部的运动活动。"
        },
        {
            "id": 7,
            "content": "他记得有人说过，如果一个人开始不由自由地回忆往事，便是心开始衰老的表现。\n谁对他过这话呢？对了，是程少臣。\n年初时程少臣刚从国外回来，他们在一起喝酒时，那位情绪一向淡然的先生竟无限怅然地生出这等感慨。\n做人果真要厚道。\n一定是当初他捶着桌子笑得太没心没肺了，以至于这么快就遭了报应，自己也开始未老先衰。\n问题是，人家的怀旧与心境衰老，是事出有因，目标明确，并且最终得偿所愿的。\n而他怀的这是哪门子的旧，衰的又是什么心。\n突然身心这么反常，大概是到了该安定下来的时候了。\n或许他应该听从和和的建议，认真的找一个顺眼的女子交往一下看看，既可以打发无聊，又能堵住长辈们的嘴，运气足够好的话说不定就顺便把人生大事解决掉了。\n一举多得，何乐而不为？",
            "summary": "主人公回忆起程少臣曾经说过的关于心灵衰老的话。他认为自己的怀旧和心境衰老没有明确的原因和目标，因此决定寻求安定，听从朋友的建议认真寻找合适的交往对象，希望能解决人生大事。"
        }
    ]
}