{
    "chapter_title": "第十一章  开始修炼",
    "chapter_summary": "蒙德为了学习神奇的锻炼方法，购买了魔兽花朵并在林间空地锻炼，使自己的身体逐渐强壮。但在大半年后的某一天，他发现自己锻炼的效果逐渐减弱，陷入了瓶颈。与此同时，掘金镇的富户们带着孩子们来找蒙德，希望他能帮助推荐他们进入杰迪帝国学院。蒙德在犹豫是否也应该申请这所著名的学院。",
    "characters_in_summary": [
        "蒙德",
        "魔兽花朵",
        "林间空地",
        "掘金镇",
        "杰迪帝国学院"
    ],
    "pre_entity_info": "蒙德 | 新任镇长，购买掘金镇，扩建镇长大宅，喜欢养魔兽（非真实）\n掘金镇 | 一个小镇，蒙德是新任镇长，他购买了这座镇子\n哈坎斯 | 四级鉴定师，为蒙德的金属片进行鉴定烙印\n老头子 | 酒馆里的老人，与蒙德有关系\n赫德城 | 繁华的城市，位于黄金郡，双月节期间有王公贵族前来参加庆典\n黄金郡 | 一个地区，位于赫德城附近，双月节期间商人们会来到这里进行交易",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "剩下的三级魔兽，每次都是只出现几个奇怪的动作，却没有任何的金属碎片出来。\n花了一百个金币，蒙德的收获就是一堆看起来蛮不错的花肥。\n因为没有佣人敢来后院，蒙德只好自己用一个箩筐装了那些枯萎的枝蔓弄出去。\n这个宅子的侧面有一个比较小的花园，这些枯萎的藤条正好给那里的一些小花做肥料。\n第一个希望破灭之后，蒙德身上只有一百来个金币。想要再次买魔兽是不可能了，谁知道后面什么时候要用钱呢。\n第二个，就是那些魔兽变化的花朵中出现的神奇幻象人影。这些人影每一个都演示了不同的动作，蒙德感觉这些动作很可能是什么锻炼手段。\n于是从第四天早上，蒙德开始在自己宅子后面的林间空地开始了锻炼。\n以前在诺亚森林的时候，蒙德从收养他的一个老猎人那里学习了一些丛林生存手段和与猛兽战斗的技巧。\n老猎人去世之后，蒙德就靠着这些技巧在森林里面一个人熬了下来。虽然这些不是什么系统的战士训练方法，但是却已经给他打下了很好的底子。\n站在空气清新的林地之间，蒙德深深的吸了一口气，然后开始逐渐的放松自己的身子。那些不同动作的人形，在他的脑子里面一一闪现过去。\n轻轻吐出一口浊气，蒙德开始缓慢的按照那些动作衔接的轨迹，活动自己的身体。双手在空中如同划着什么莫名的轨迹一般，动作从生涩逐渐开始流畅起来。\n一道道肉眼难以判断的白色光线从虚空中诡异的出现，然后随着蒙德双手在他身边不停的转动。没过多久，那些白色的光线就如同被什么引力所吸引一般，缓缓的没入了蒙德的胸口。\n一种如同薄荷叶般清凉的感觉，在蒙德的身体里面旋转。这个时候蒙德的脑海里面一片空白，只有那些半透明人形身体里不断变化的光点在他脑海里面偶尔闪现。\n这些白色的光线如同丝绸一般，软软的绵绵的几乎没有存在感，只是按照那些人形上的模样逐渐在蒙德胸口里开始集结，最终稳定下来形成了几个光点。\n仿佛有什么蕴含天地运行规则的玄奥道理，在蒙德脑子里面凭空闪现。这些玄奥知识是如此的难以理解，而且还分成许多碎片，甚至都没有办法整理成一段能理解的文字来。\n在这个时候，蒙德已经是身体被那些动作所带动着，速度也逐渐的加快起来。越来越多的白色光线从虚空中涌现出来，前仆后继的进入了蒙德身体……\n……\n蒙德呆呆看着地上，当他从那种奇怪的状态中恢复过来的时候，发现太阳都已经悬挂在中天上，已经是中午了。\n地面上原本是绿油油的嫩绿草地，现在竟然已经长的差不多到膝盖那么高，并且还纷纷都呈现出一种枯黄的模样。\n现在明明还是初夏，不到深秋草地是绝对不会这样的。\n蒙德用脚踢了几下，实在不太清楚到底是什么情况。但是他现在能清晰的感觉到身体的状态非常好。\n视力上，蒙德感觉现在森林中各种细节比以前看得清晰很多。而触觉来说，现在皮肤甚至能感觉到从身体旁边流动过的风强弱上有什么差异。\n蓄力，突然爆发！\n蒙德瞬间做出几个攻击动作，身体轻盈灵活，但是又充满了爆发力，如同一只突然爆发奔向猎物的豹子一般。\n“哈哈哈哈！”蒙德高兴得大笑起来：“这些奇奇怪怪的鬼门道，果然是有一点道理的。只要按照这些动作继续锻炼下去，我很快就应该到一级战士的水准了吧？”\n苍翔大陆上，一般能够在二十岁前达到三级战士实力的人，都可以免费进入比较不错的战士学院进行系统的学习。\n而对于战士来说，三级就是可以开始修炼斗气的门槛。一旦斗气有所小成，那么就算是踏入了四级战士的门槛了。\n如果成为了五级以上的战士，那么各大佣兵团甚至一些地方贵族，都会进行主动的招揽。\n而达到七级以上，就是蒙德的梦想。那些体面，威风，收入还很不错的赫德城巡逻队长，无一不是七级和七级以上的战士。\n蒙德发现自己也出了一身的汗，摇摇头之后乐滋滋的回自己宅子，准备洗个热水澡。\n只是他没注意到，当他离开之后，那些草地上枯萎的野草，在一阵风中悄悄的化作了灰烬。\n……\n时间不知不觉流逝，蒙德当上镇长之后一年多就过去了。\n掘金镇的镇民发现，这个新的年轻镇长几乎从来没怎么管理过镇务。不过好在掘金镇本来就屁大点地方，几个本地的官员进行管理就已经绰绰有余了。\n只要镇长不乱折腾，那么镇子就一切平平安安。当然，蒙德也完全没有心思去折腾，一年多时间来，完全沉浸在那几个动作的修炼之中。\n只是当他修炼了大半年之后，发现一个问题。每一只魔兽变成花卉之后，出现的动作都不太一样。而这些动作锻炼起来，所产生的效果也不太一样。\n效果不一样问题倒是不大，但是修炼进度大半年之后，这些动作所产生的效果也越来越弱，仿佛是到了什么瓶颈一样。\n现在蒙德能够感觉到，身体里面那些光点存在的位置，仿佛逐渐达到了一种饱和状态。就算自己锻炼的再勤奋，对身体增强的效果也不再明显了。\n正当蒙德为这个事情有点烦恼的时候，镇子里面倒是发生了一件不大不小的事情。基本上没有什么人来拜访的镇长宅子，竟然陆续来了几个本地小有声望的富户。\n而这些富户上门也就罢了，竟然还都带来了自己的孩子。\n这些孩子基本上都不超过十二岁，让蒙德感到有些哭笑不得。\n原来，帝国赫赫有名的杰迪帝国学院一支招生队伍，将要在几天之后经过掘金镇。\n镇子里面这些富户，希望德高望重的镇长大人，可以帮他们向这支经过镇子的队伍，推荐自己的孩子去入学。\n蒙德也不知道自己如何就德高望重了，不过也算得上没有祸害乡里。听到这个消息，他心里自然也有一点想法――自己经过一年多的锻炼，感觉身体素质仿佛跟以前大不一样了。\n不过这样有名的学院，蒙德对于自己是不是也申请试试，倒是心里有点纠结。想了一阵子，他索性叫来了格勒管家，准备咨询咨询再说。",
            "summary": "蒙德通过购买魔兽花朵来学习神奇的锻炼方法。他在林间空地上按照这些动作锻炼，身体逐渐变得强壮。然而，当他锻炼了大半年后，他发现这些动作的效果逐渐减弱，似乎达到了瓶颈。这时，掘金镇的富户们带着他们的孩子来找蒙德，希望他能帮助他们向杰迪帝国学院的招生队伍推荐他们的孩子入学。蒙德对此有些纠结，不知道是否也应该申请试试这所著名的学院。",
            "characters_in_summary": [
                "蒙德",
                "掘金镇的富户们",
                "杰迪帝国学院的招生队伍",
                "林间空地",
                "掘金镇",
                "杰迪帝国学院"
            ],
            "entity_info": "蒙德 | 新任镇长，购买掘金镇，扩建镇长大宅，喜欢养魔兽（非真实）\n掘金镇 | 一个小镇，蒙德是新任镇长，他购买了这座镇子\n哈坎斯 | 四级鉴定师，为蒙德的金属片进行鉴定烙印\n老头子 | 酒馆里的老人，与蒙德有关系\n赫德城 | 繁华的城市，位于黄金郡，双月节期间有王公贵族前来参加庆典\n黄金郡 | 一个地区，位于赫德城附近，双月节期间商人们会来到这里进行交易"
        }
    ]
}