{
    "chapter_title": "第一百零七章 推倒，第一次",
    "chapter_summary": "两位对立的魔法师小忧和蒙德在一场决斗中相遇。小忧是一位光明系魔法师，试图用星辰风暴净化蒙德；而蒙德则是一位黑暗系魔法师，依靠轮回金身十八式抵挡攻击。蒙德成功地击败了小忧，使她认识到蒙德并非表面上的那么简单。这次决斗让小忧对蒙德产生了新的认识，也为他们未来的故事埋下伏笔。",
    "characters_in_summary": [
        "小忧",
        "蒙德",
        "决斗场地"
    ],
    "pre_entity_info": "小忧 | 未知身份，对蒙德抱有敌意，认为他是黑暗系教廷的走狗法师，想要将他彻底消失。与劳德诺结为兄弟，劳德诺的哥哥。与奥夫有师生关系，奥夫是他的导师，教授他魔法。与赫本有仇，赫本的敌人。与约瑟关系较好，他们的朋友。\n蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手），与赫本有仇，赫本的敌人，与奥夫有师生关系，奥夫是他的导师，教授他魔法，与劳德诺结为兄弟，劳德诺的哥哥，与沃尔茨是朋友\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注\n炼金术士 | 雷克萨斯的炼金术，融合了地火水风、光明、黑暗、雷电、七系魔法，雷克萨斯认为炼金术没有界限\n兰彻 | 皇室成员，与蒙德有仇，在对决中失败（对手），赫本的主人，兰彻的敌人\n杰德斯 | 裁判，宣布比赛结果",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "脑中回想着刚才的对话，出现在距离结界树林前几米处，小忧的身影闪现，挡在前方，面色含霜。手机轻松阅读：ｗαр..com整理\n“小忧？”\n头大，怎么走到哪里，都能碰到这个冤家。光明系魔法师，小忧，你真的以为现在我就怕你光明教廷？\n“小子，不如考虑一下奥夫的建议，将她给推到！这个小妞，绝对值这个价！”\n无良者光明主宰，奥古斯塔蛊惑道，唯恐天下不乱，却以蒙德的光明魔法作为修炼的第一要义。\n“推倒？”\n忍不住的咽下一口唾沫，收起自己在小忧身上的打量，眼睛一眯缝，向前迈出一步，“如何？小忧，你到底想要怎样？净化吗？光明教廷，难道就这么不允许其余魔法师存在？如此的草菅人命！”\n理直气壮，心底从来都没有想到那些是非，黑暗与光明，截然相对的两种极端，不是你死就是我死，从来没有任何一个交叉的可能。\n“蒙德，我要和你决斗！现在，就是现在！”\n小忧手指抚摸上紫玉先知，预言术，六级光明系魔法师，只要达到六级，那么，自己便可操控精神力，进行预知，攻击。现在，却还真是苍白。\n眉头一皱，蒙德耐性好，并不意味着没有脾气。被人如此的纠缠，胡乱的折腾，那种心弦的紧绷，迟早要崩断。\n“小忧，如果你再敢纠缠，杀，我是舍不得，但是，我却是对光明魔法很觊觎那！信不信，我会推倒你。”\n“主人，果然强悍那！”\n冰蛛，四级召唤亡灵冰蛛，懒得再去搭理一些没有必要的挑衅，蒙德就让其随时随地跟随在身边解决麻烦。\n“绝对不能够进入到结界树林，否则，我是一点机会都没有。”\n“四级光明系魔法师，小忧，你真的以为在这里，就拿你没有半点办法！”\n对视，彼此对视，谁也不会后退，为了净化蒙德，小忧绝对不会让其依赖于结界树林的亡灵元素。\n“洁丝娜，我会让你们每一个人的奢望，全都成空，蒙德，只要净化掉你，一切就都可复原到最初！”\n拼了！哪怕死掉！\n一道柔和的光柱随着小忧魔法咒语的低声吟诵，没有借助任何魔法道具，甚至，都不曾动用魔法权杖，就那么，身体的四周悬浮而生无数的光点。\n“主人，好难受！”\n身为亡灵，现在仅为四级，冰蛛尚且没有面对这种天然克制魔法的实力。随手一挥，将冰蛛送回，蒙德神色一冷。\n“妈的，这次就拼着做一回恶人，让你这个讨厌的女人知道，什么叫做光明，什么叫做黑暗！”\n“星辰风暴！”\n每一个光点便意味着天边的每一颗星辰，悬浮而转，构结成一副小型的画面。光明系，崇尚的是自然光泽。星辰，作为最为完美一景，每一个魔法师都拥有着详知的基础。只不过，每一个的等级不同，则将施展而出的星辰画面不同。\n四级光明系魔法师，小忧以透支着自己精神力为代价，拼命召唤着光明魔法元素，不断旋转，组建而成属于自己的星辰一角。但即便这一角，却也能够傲然的面对同等级的魔法师。\n“小子，这是一种进攻的光明系魔法。如果你不想受伤的话，以十八式作为护体，用亡灵屏璧抵消。谁能够最后站立，谁便能够取胜！”\n光明系魔法，没有哪一个是奥古斯塔不知道的。星辰风暴，换做自己施展的话，一个位面，随时有可能被瞬间屠戮掉。\n眼前的，实在弱的可怜。\n“亡灵屏璧。”\n四级亡灵魔法亦然达到能够瞬发的地步，蒙德那烂熟于心的十八式，一气呵成，一种轻微的声响，自身体每一处传出。\n“蒙德，不净化掉你，即便洁丝娜姐姐那样的，都将为了家族自甘堕落，不能，绝对不能让你再活下去！”\n星辰风暴，小忧能够驾驭的仅仅是些许星星，远远没有达到那种最强，最凌然的地步。饶是如此，树林外围的地面，无数的沙石飞起，散落在一边的树叶，夹杂在一道道龙卷风中，狂扫而去。\n“轮回金身十八式！”\n不敢托大，盯着一道道龙卷风般的星辰幻化，狠狠撞击在黑色的亡灵屏障之上，一个个张牙舞爪，眼中充满着无敌疯狂的血腥，恨不得将这道龙卷风星辰，生生吞在独自内，不断旋转的屏璧，无数亡灵轮回。\n“这两个小家伙，还真是够执着！光明教廷和黑暗教廷对碰，蒙德，小忧，还真是一种机缘！”\n位于院长室，透明的水晶球上，兰迪学院之内的一切，都清晰的呈现。这一刻，加列正锁定着亡灵结界树林外，嘴角升起一抹神秘的笑意。\n“轰！”\n最后一道星辰龙卷风，柔和中的暴戾，彻底的撕裂而开亡灵屏璧，内心不由一喜，脸色苍白到极点，如果再不可以的话，小忧恐怕就要倒下。\n“蒙德，现在，准备好去死吧！星辰，净化！”\n调集着体内残余的精神力，做着最后魔法的支撑，无数道柔和的光柱，环绕在身边，光明系元素不断召唤而入。\n“小子，给这个小丫头一点颜色瞧瞧吧！轮回金身，那可是奥夫那个老家伙的看家本事，啧啧…”\n掩饰不住内心的妒忌，如果当初自己能够学得轮回金身，即便林雷再如何强势，又如何？能够抵挡住自己拥有至高主神器的防御？\n推倒！\n强烈的念头，升起，十八式，一声低吼，瞬间而行，身体表面像是覆盖着一层淡淡的光芒，星辰风暴侵袭而来。\n“砰！”\n一拳，一拳悍然挥向星辰风暴边缘，整个的像是断线风筝似的，倒飞而回。疯狂的劲道，就这么消失无形。\n“强悍那！简直就是一个小怪物，魔法，斗气双修，雷克萨斯，你到底为我兰迪学院带来的是一次崛起，还是一次灾难。”\n手指划过水晶球，停止旋转，加列走向窗边，双眼微闭，敲击着窗棂。\n“怎么可能？怎么可能那！”\n强自支撑着，低声絮叨，第二次，这已经是第二次面对蒙德的落败。难道说，这个蒙德，不像是外表那般？\n扫过被星辰风暴横扫的狼藉一片，逐渐逼近至小忧身前，一抹冷酷升起，蒙德手指缓缓点向小忧的额头。\n“推倒，你逼我的。”",
            "summary": "光明系魔法师小忧与黑暗系魔法师蒙德相遇并发生冲突。他们为了证明自己的魔法实力，决定进行一场决斗。小忧利用星辰风暴试图净化蒙德，而蒙德则依靠轮回金身十八式来抵抗。蒙德击败了小忧，让她意识到蒙德并非外表看起来那么简单。",
            "characters_in_summary": [
                "光明系魔法师小忧",
                "黑暗系魔法师蒙德",
                "决斗场地"
            ],
            "entity_info": "洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注\n蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手），与赫本有仇，赫本的敌人，与奥夫有师生关系，奥夫是他的导师，教授他魔法，与劳德诺结为兄弟，劳德诺的哥哥，与沃尔茨是朋友\n炼金术士 | 雷克萨斯的炼金术，融合了地火水风、光明、黑暗、雷电、七系魔法，雷克萨斯认为炼金术没有界限\n兰彻 | 皇室成员，与蒙德有仇，在对决中失败（对手），赫本的主人，兰彻的敌人\n杰德斯 | 裁判，宣布比赛结果"
        }
    ]
}