{
    "chapter_title": "第一百零八章 一抹朱唇半点红",
    "chapter_summary": "小忧被神秘的蒙德抱住并带入其中。尽管对蒙德充满好奇，但她并不害怕。接着，蒙德提到了光明教廷，让小忧感到恐慌。蒙德怀疑雷克萨斯可能是黑暗教廷的人，让她的心情变得更加复杂。然而，蒙德突然吻住小忧，让她感到惊讶和慌乱。",
    "characters_in_summary": [
        "小忧",
        "蒙德",
        "光明教廷",
        "黑暗教廷",
        "雷克萨斯"
    ],
    "pre_entity_info": "小忧 | 未知身份，对蒙德抱有敌意，认为他是黑暗系教廷的走狗法师，想要将他彻底消失。与劳德诺结为兄弟，劳德诺的哥哥。与奥夫有师生关系，奥夫是他的导师，教授他魔法。与赫本有仇，赫本的敌人。与约瑟关系较好，他们的朋友。\n蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手），与赫本有仇，赫本的敌人，与奥夫有师生关系，奥夫是他的导师，教授他魔法，与劳德诺结为兄弟，劳德诺的哥哥，与沃尔茨是朋友\n雷克萨斯 | 炼金术士，融合了地火水风、光明、黑暗、雷电、七系魔法，雷克萨斯认为炼金术没有界限\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注\n炼金术士 | 雷克萨斯的炼金术，融合了地火水风、光明、黑暗、雷电、七系魔法，雷克萨斯认为炼金术没有界限\n兰彻 | 皇室成员，与蒙德有仇，在对决中失败（对手），赫本的主人，兰彻的敌人\n杰德斯 | 裁判，宣布比赛结果",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "倒在地上，盯着近在咫尺的蒙德，小忧本能的颤抖，却极力的控制，恐惧，不比上次是昏迷，无所谓。(全文字小说阅读尽在拾陆k文学网)（）现在，尽管损失掉精神力，却并没有过度的消耗，犹然清醒。\n“缠上我？我倒想知道，你怎么缠上我？”\n修长的细指划过小忧的肌肤，一伸手，将小忧抱起，径直迈入结界森林。\n不远处，一系黑衣的一名学生，自始至终观赏着这一幕。细条形的眼睛，划过一抹狠光，自语。\n“相信洁丝娜小姐应该会感兴趣这一消息。”\n小筑之内。\n亦然是第二次进入到这里，却没有一点熟悉感，那种发自内心的恐慌，捕捉到蒙德眼底升起的一股说不清为何的欲望，小忧猛然发现，自己所信仰的一切，现在，却是那么的无力，苍白。\n手指放在小忧的腰间，呼吸着那种独特的味道，长这么大，还是一次，这么坦然的和一个女人如此近距离接触。那种处子的芳香，让蒙德的心，不由自主的加速跳动着。\n能够在诺亚森林中学到再多，却没有办法面对眼前这一幕。如果不是小忧的一再纠缠，蒙德是不会迈出这一步。\n教训，蒙德脑海中，惟有那种一阵见血的教训，才能够成为真正的不可忘记。像是兰彻的断指，像是现在的女人贞洁。\n“你要做什么？放开我！”\n失去掉所有的魔法力，精神力，只是一具任凭蒙德把玩的玩具，躺在竹床之上，小忧强自不认输的叫嚣着。\n“你还真是够白痴！难道，你们光明教廷都是你这样的刁蛮女！小忧，你甚至比那个帝都第一妖孽女都不次半点！忘了，你们本身就是一伙的！还真是物以类聚，人以群分！”\n不带半点温情，坐在一侧的竹椅上，一米的距离，就这么扫视着小忧上下全身，不断游走，蒙德随意道。\n控制，哪怕是到最后一关，都不可做出让自己感到后悔的举动。\n“洁丝娜！她凭什么和我比！一个想着用肉体来进行交换的女人，和她在一起，我都觉得丢人！我再也不住宰相府了！”\n小忧露出强烈的不屑，从进入兰迪学院的那一刻，便呆在宰相府，但是，六天前，却已经搬入学院居住。哪怕是宰相府和光明教廷有着如何的关系，自己都不会再入住。\n“你是怎么知道的？”\n猛然起身，盯着小忧，如果自己记得没错的话，当时只有洁丝娜和自己，以及约瑟，劳德诺两人在场。他们两人是绝对不会道出，小忧，难道是洁丝娜想着借机造谣生事？这个女人，未免有点太歹毒。\n“你管我怎么知道！我是不会再和她在一起！倒是你，蒙德，你想要怎么样？你要是敢动我，我纺，光明教颓不会放过你的！”\n蒙德眼底闪现的那一抹狠辣，小忧不知所措，颤声道。威胁，即便是到现在，小忧都不想着妥协。\n“光明教廷？又是光明教廷！这个光明教廷，如果自己没有猜错的话，雷克萨斯，自己导师应该是黑暗教廷。尽管他没有说，甚至加列都没有透露。\n但是，一个亡灵系圣域魔法师，恐怕，整个苍翔大陆位面，都没有哪一个地方，能够比得上黑暗教廷。老师的这一次出走，到底是为何？会不会和这个所谓的光明教廷有关？”\n抚摸着当初雷克萨斯留给自己的玉圭，蒙德眼光不断闪烁着，圣域阶段，只有达到圣域才能解除玉圭封印，老师那，你最好没事，不然的话，即便是光明教廷，我都会将之给彻底拆除。\n“到底在想什么？到底又要做什么？”\n蒙德眼神的闪烁，小忧却是越发的焦虑，没有谁在这个关头，面对着一个男人，会能够放松自己的神经。任何事情都想着最难处，这是本能。\n现在，则正是这样的本能，让小忧忍不住的内心恐惧，表面却作出一副再坦然不过的神色。\n“蒙德，马上将我给放了，不然的话，即便是雷克萨斯，亚森帝国不敢如何，我光明教廷却是不会有任何畏惧！”\n“想什么那？赶紧给我放了！蒙德，你就是一个禽兽，你是不是想着我和洁丝娜一样，都想着诱惑你。”\n“炼金术士，你是全系炼金术士，又如何？光明教颓不会在乎的，你，到底在想什么，给我放了！”\n疯狂，尽管虚弱到极点，面色苍白，但是小忧却是不甘心的挣扎着。修长细指不断指向蒙德，却无可奈何。\n娇艳似血。\n小忧的狂叫，挣扎，随意扫过，蒙德眼前不由一亮。凭良心说话，小忧确实是一个妖娆尤物。小萝莉，如果真要有谁要调教而出这么一个主儿的话，那么，蒙德想，这个人，必须是自己。\n朱唇，苍白的脸色，这一抹朱唇，分外红润。像是一枚新鲜的草莓，滴水般的透彻，随时等待着人前来采摘。\n尤其是一张一合，合着那整齐的嫩牙，一种性感到极点的致命诱惑，就这么赤裸裸挑衅着蒙德这么一个处男。\n“小忧，如果你再说一次导师，信不信，我会让你一辈子后悔！”\n嘴角扬起，一米的距离，拉近，盯着近在眼前的小忧，蒙德冷冷道。一日为师，终身为父。任谁都不许羞辱雷克萨斯，谁都不行。\n“嗵！嗵！嗵！”\n心跳不由加速，第一次，和一个男人如此相对，如果不是抵死控制，小忧相信，这颗心，随时会跳出。\n不能屈服！绝对不能就这么示弱！\n“你以为我不敢说，我偏说，在我们光明教廷面前，雷克萨斯就是一个…”\n“嗯…嗯…”\n根本没有给予小忧任何再道出羞辱雷克萨斯的机会，蒙德猛然间低下头，印上那一抹性感圆润的朱唇。",
            "summary": "小忧被蒙德抱住并带入了结界森林。蒙德对小忧表现出强烈的兴趣，但小忧并不害怕。突然，蒙德提到光明教廷，令小忧感到恐慌。蒙德表示他怀疑雷克萨斯是黑暗教廷的人，这让他的心情更加复杂。蒙德突然吻住了小忧，让她感到惊讶和慌乱。",
            "characters_in_summary": [
                "蒙德",
                "小忧",
                "结界森林",
                "光明教廷",
                "黑暗教廷"
            ],
            "entity_info": "蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手），与赫本有仇，赫本的敌人，与奥夫有师生关系，奥夫是他的导师，教授他魔法，与劳德诺结为兄弟，劳德诺的哥哥，与沃尔茨是朋友\n小忧 | 未知身份，对蒙德抱有敌意，认为他是黑暗系教廷的走狗法师，想要将他彻底消失。与劳德诺结为兄弟，劳德诺的哥哥。与奥夫有师生关系，奥夫是他的导师，教授他魔法。与赫本有仇，赫本的敌人。与约瑟关系较好，他们的朋友。\n结界森林 | 蒙德与小忧战斗的地方，圣域，可能只有教廷的那几个主儿才能抵挡\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注\n炼金术士 | 雷克萨斯的炼金术，融合了地火水风、光明、黑暗、雷电、七系魔法，雷克萨斯认为炼金术没有界限\n兰彻 | 皇室成员，与蒙德有仇，在对决中失败（对手），赫本的主人，兰彻的敌人\n杰德斯 | 裁判，宣布比赛结果"
        }
    ]
}