{
    "chapter_title": "第一百一十一章 犄角旮旯",
    "chapter_summary": "炼金术士蒙德为了寻找魔法材料，来到了中央交易市场。在这里，他学会了研究不同种族的特性，利用他们的欲望和需求来进行交易。蒙德的目标是提升他的灵魂感知力，因此他开始关注来自修真位面的牛蛮劲所出售的玉佩。在主神奥夫的帮助下，蒙德了解到可以利用黑暗和光明双重法则来制作道具。",
    "characters_in_summary": [
        "蒙德",
        "奥夫",
        "中央交易市场"
    ],
    "pre_entity_info": "蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手），与赫本有仇，赫本的敌人，与奥夫有师生关系，奥夫是他的导师，教授他魔法，与劳德诺结为兄弟，劳德诺的哥哥，与沃尔茨是朋友\n奥夫 | 蒙德的导师，亚森帝国的一名魔法导师，蒙德的师生关系对象\n刑阁 | 苍翔大陆位面的监管者，向托拉斯维提供苍翔大陆位面地图，关注青龙家族的来意\n托拉斯维 | 下位神，四神兽家族的一员，来到苍翔大陆寻找什么，与刑阁互动\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注\n炼金术士 | 雷克萨斯的炼金术，融合了地火水风、光明、黑暗、雷电、七系魔法，雷克萨斯认为炼金术没有界限",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "奥夫，奥古斯塔，这两个主神，也只有位于这里，才能够达到最大限度的活跃度。无数碎片的综合地，哪怕没有真正融为一体，\n“魔法材料，不要任何的魔法道具，我只要魔法材料即可！”\n炼金术达到一个完美境地，蒙德现在的惟一，便是想着拥有材料进行炼制。魔兽爆碎是一个获取手段，但是，现在的自己，只能够最大限度的借助学院的五级魔兽，却始终不可超越之。\n“实力，晋级为六级魔法师，面对六级，七级魔兽，又有何惧？”\n手中的钓鱼竿一抖动，猛然坐起，双手没有丝毫晃动，蒙德，就像是一柄即将出鞘的利剑，锋利无比。\n“蒙德，如果你要是想炼制魔法道具的话，不一定非要在这里垂钓。”慵懒中带着一丝促狭，奥夫道。\n“那要如何？”\n“就在这孤岛之上！”\n“孤岛之上？”\n一屁股坐在地上，奥夫这话说了和没说一般。来自于各个位面的碎片持有者，绝对没有谁会随便将手中的魔法材料兜售出。自己，现在却又是没有半点本钱。让他们自愿的交出，无疑杀掉他们。\n“轮到人性，蒙德，你还是有点弱。是，天下没有白吃的午餐，但是，谁说你要白拿他们的？这空间乱流之中，不知道有着多少的废弃材料，你，三天打鱼，两天晒网，是不可能有东西。\n然而，要知道，这个孤岛之上的其余人，却是有着足够的时间消耗在这里。只要你付出一点的代价，向他们许下承诺，没有谁会守着没用的废弃品，而放弃你，这么一个炼金术士的诱惑。”\n研究种族的特性，奥夫玩弄这各个位面的心性，已经达到一种大圆满地步。只要心底有着欲望，只要投其所好，那么，你便将所向无敌。\n“对！我就不信，他们每次垂钓上来的都是完整无缺的魔法道具！我这就去中央交易市场！”\n兴奋的跳起，如果奥夫要是真人的话，蒙德会毫不犹豫上前，搂抱着。魔法道具，只要自己炼制出一件绝对型的，那么，随之而来的金币，将为蒙德提供其他的用途。\n中央交易市场。",
            "summary": "主角蒙德是一位炼金术士，他想要寻找魔法材料来炼制魔法道具。为了获得更多的材料，蒙德决定去中央交易市场寻找机会。在那里，他将通过研究不同种族的特性，利用他们的欲望和需求来换取所需的魔法材料。",
            "characters_in_summary": [
                "蒙德",
                "中央交易市场"
            ],
            "entity_info": "蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手），与赫本有仇，赫本的敌人，与奥夫有师生关系，奥夫是他的导师，教授他魔法，与劳德诺结为兄弟，劳德诺的哥哥，与沃尔茨是朋友\n刑阁 | 苍翔大陆位面的监管者，向托拉斯维提供苍翔大陆位面地图，关注青龙家族的来意\n托拉斯维 | 下位神，四神兽家族的一员，来到苍翔大陆寻找什么，与刑阁互动\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注\n炼金术士 | 雷克萨斯的炼金术，融合了地火水风、光明、黑暗、雷电、七系魔法，雷克萨斯认为炼金术没有界限"
        },
        {
            "id": 1,
            "content": "或许是因为正处于咸淡期，此时此刻，只有零散的几个人，不咸不淡的聊着天，前面摆放着各种各样的物品。\n作为一个交易市场，并不是说，在这个孤岛，只有垂钓物品，才能够进行交换。来自于各个物质位面的其余特产物品，只要有人需要，都可以摆出来。要知道，不是说谁都可以进入到这里。\n如果来自其余位面的物品，正好能够增强自己的实力，那么，拥有之，回到自己所属位面，做一个嚣张的主儿，谁敢招惹自己，直接拍倒。\n“老牛，你说，就你那点玩意，还想有人会要？谁知道是真的假的。能够提升人的灵魂感知力，好大的嘘头！”躺在一个软椅上，切迈不屑道。\n修真位面，来自于修真位面，切迈，一系道袍，童颜鹤发，修长的细指，慵散的双眼，微闭微张，仿佛周边的一切，都和自己没有任何关系。手指敲击着椅边，嘴里哼唱着不知为何的小曲。\n灵魂感知力，这种玩意，在自己面前玩弄，还真是可笑的很。别说自己感知不到半点，即便真的有，在自己眼前，也没有丝毫用处。大罗金仙的实力，灵魂感知，可有可无的纯粹扯淡。\n来自于阿德曼位面，牛蛮劲，凸起的肌肉块，包裹在黑衫中，却犹然像是随时爆发的小炸弹。近乎两米的身高，赫然如同一座铁塔，即便是蹲坐在地面上，都让人生出一种无形的压力。\n朴实的脸蛋，第一眼瞅上去，你会认为这只是一个单纯到极点，朴实无华的老实疙瘩蛋。甚至，会将其当做傻大个看待。然而，第二眼再盯上去，你便会知道，这个世界上真的有一种人叫做大愚如拙。\n蒲扇般的手掌，随意划过，蒙德丝毫不怀疑，这么一手掌轮到人身上，整个人绝对会倒飞而出。\n前面的桌案之上，摆放着几件物品，整齐划分，一侧，却是胡乱的堆积着一些杂乱的堆积体。各种颜色的混杂，随意丢弃。\n“切迈，你再说一遍！我这个绝对是提升灵魂感知力的。你不知道，就别在这里废话！我的东西，总比你的那些没有人要的狗屁仙丹要抢手！”\n不示弱，冷冰冰的反击而回，怕个球，这里是什么地方？空间乱流孤岛，拥有着不属于任何一个物质位面的独立法则，对战，除非切迈想死。牛蛮劲自顾自的玩弄着手中的一块玉佩，抚摸着。\n“灵魂感知玉佩？难道说，就是这个玩意？”\n眼神一紧，扫向玉佩，蒙德疑惑着。难道说，就这么一个小小的玉佩，会拥有着灵魂感知的能力？\n“蒙德，千万不要小瞧这个老牛，这块玉佩，如果加以佩带的话，绝对会帮助你凝聚提升精神力。只是，却也没有说的那么玄乎。在切迈和牛蛮劲这两个家伙而言，所达到的层次，已经不需要这种道具。”\n拥有着一个主神，蒙德现在切身体会到奥夫的好处。只要置身在这里，那么，便意味着没有哪一个物质位面的物品能够逃过奥夫耳目。\n“蒙德，记住，黑暗，光明法则，在任何一个物质位面，都不可忽视。这是你的优势，只要你能够炼制出足够的道具，相信，这些人，是不会吝啬那一点枝节的好处！”\n奥古斯塔冰冷的声音悄然响起，玩世不恭，像是整个世界都欠着自己一般，作为负面情绪的化身，半点温情都不会流露。\n“黑暗，光明，双重法则。”\n心底念叨着，深深呼吸一口气，举步，蒙德迎着牛蛮劲的桌案走去…",
            "summary": "在这个孤岛上，人们用各种特产物品进行交换。主角蒙德来自阿德曼位面，他的目标是提升灵魂感知力。他质疑来自修真位面的牛蛮劲所出售的提升灵魂感知力的玉佩。与此同时，蒙德得到了主神奥夫的帮助，告诉他可以利用黑暗和光明双重法则来制作道具。",
            "characters_in_summary": [
                "蒙德",
                "阿德曼位面",
                "牛蛮劲",
                "修真位面",
                "主神奥夫"
            ],
            "entity_info": "蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手），与赫本有仇，赫本的敌人，与奥夫有师生关系，奥夫是他的导师，教授他魔法，与劳德诺结为兄弟，劳德诺的哥哥，与沃尔茨是朋友\n奥夫 | 蒙德的导师，教师关系，教授蒙德魔法\n托拉斯维 | 下位神，四神兽家族的一员，来到苍翔大陆寻找什么，与刑阁互动\n刑阁 | 苍翔大陆位面的监管者，向托拉斯维提供苍翔大陆位面地图，关注青龙家族的来意\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注"
        }
    ]
}