{
    "chapter_title": "第一百二十八章 卯足劲",
    "chapter_summary": "第一层对所有人开放。在这里，蒙德正在寻找制作炼金道具所需的材料。与此同时，小忧进入学院的目的是为了净化蒙德，而劳德诺则在与其他角色进行战斗。兰彻计划对付蒙德的朋友们，其中包括劳德诺和小忧。",
    "characters_in_summary": [
        "/",
        "蒙德",
        "小忧",
        "劳德诺",
        "兰彻",
        "学院"
    ],
    "pre_entity_info": "蒙德 | 二级战士，空间乱流中的碎片持有者，与奥夫学魔法，雷克萨斯的弟子，全系炼金术士，与约瑟、劳德诺关系较好，是兰梅隆的皇室导师雷克萨斯的老师，与奎罗家族对立。参与与三年级的对决\n小忧 | 蒙德的朋友，关心蒙德的安全\n劳德诺 | 四年级学生，蒙德的朋友，五级战士\n兰彻 | 四年级学生，兰梅隆的儿子，兰迪学院的皇子，与奎罗家族对立\n学院 | 蒙德学习魔法的地方，有五级魔兽可供狩猎\n奥古斯塔 | 蒙德的同伴，了解奥夫的情况；蒙德的朋友，一起参加比赛。\n奥夫 | 蒙德的精神导师，传授蒙德魔法知识，引导蒙德走向强大\n苍翔大陆位面 | 托拉斯维寻找目标的地方，刑阁负责提供地图\n加列 | 圣域魔法师，解释异性傀儡术的详细情况",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "藏书馆，不是禁区，尤其是这第一层，只要是学院内达到三级的，都可进入。当然，哪怕是六年级，只要时间一到，就必须离开。十块令牌，是兰迪学院赐予的十个独特身份人的特权。\n“二层，今晚就进攻这第二层！”\n走出大门，迎着对面而来的学生们的羡慕，蒙德消失，闪入亡灵结界树林中。身后传来一阵窃窃私语，掩饰不住的激动。\n蒙德，赫然已经成为兰迪学院的风向标。\n“道具，是该炼制一些道具了，材料，就用空间孤岛上的这些。我倒要吃一下，这些所谓的高级材料，能够炼制出什么货色！”\n没有一点疲倦，魔法师的冥想，和战士的斗气相比，无疑有着绝对优势，哪怕所有的倦意，在这一刻，都将烟消云散。\n“六级魔法材料，陨铁。炼体的，老牛，你有福了！”\n桌面上将自己从牛蛮劲那里搜罗来的废弃魔法材料，摆放到一边，空间戒指内残余的到出，眼前这一堆，深深呼吸一口气，金刀置于手中，恢复到浩瀚中的那种玄奥境界，聚精会神。\n“呼！”\n一道光芒划过，整个房间之内的，像是活了一般，无数跳跃的元素精灵，围绕在蒙德身边，雀跃着。\n“蒙德，你到底在搞什么鬼，这么多天，都没有见到你！好，你就给我躲着，我就不信堵不住你！”\n小忧进入兰迪学院只有一个目的，那就是净化蒙德。如果说以前自己在光明教廷之内，多么的单纯话，现在，短短这一段内经历的一切，已经让一个小萝莉，悄无声息中历练着，改变着。\n“吼！”\n眼前一亮，战士的训练场地，劳德诺手执灰枪，嚣张的烈焰狂狮斗气，不断的飞舞着，肆无忌惮。不得不说，这柄灰枪，真正的将劳德诺的潜力激发而出。随着每一次的训练，灰枪的颜色每一分的进行着变化。\n透明，是劳德诺的奋斗目标，只要将其真正化为透明，那么，五级战士便可晋级六级战士，毫不怀疑。\n“劳德诺！”\n就在小忧即将迈出靠上去之时，身边却是闪出几道身影，迎着劳德诺而去，每一个的眼中，闪烁着一道火辣，不屑，挑衅。\n“赫本！”\n疯狗赫本，收起灰枪，站在一边，眼睛眯缝成一道线，扫视着出现在眼前的几人，劳德诺无所畏惧。\n赫本，被蒙德彻底击垮，耻辱？耻辱又如何？在赫本的心中，这些根本算不上什么，只要一天兰彻不放弃自己，那么，自己便会永远的跟随。\n“赫本，你总不会有心情在这里和我聊天吧？说，想做什么？”\n抚摸着灰枪，一枪在手，劳德诺心底便升起一股万夫莫挡之勇。瞥视着赫本，扫视着跟在身边的其余几个五年级学生。兰彻的心腹嫡系，只是，找上自己，做什么？难道说，想要找回场子？\n只是，有必要吗？\n“废话少说，劳德诺，学院之内从来不限制比试，只要不死，谁和谁之间都可进行决斗。劳德诺，我倒是很想知道，你怎么能够在对决赛中，突破晋级的。上！”\n手指一挥，丝毫不给于劳德诺半分的机会，赫本身边的几个，已经闪电般迎着劳德诺而去。达到五级，每一个都有着自己的专属斗气修炼，瞬间，各种颜色的斗气光芒，此起彼伏的灼目生辉。\n一道道杀机，每一个的出手，都没有半点进行试探性攻击的味道，充满着对战的杀机。眼底闪过的那一抹狠辣，直接无视掉劳德诺的反抗。\n赫本，以赫本在内，左右各两名，五个五级战士，如果不能够拿下劳德诺的话，还真不用混下去了。\n“砰！”\n灰枪挑起，半空中划过一道弧形光芒，准确的命中四人的斗气进攻点，不退反进，最好的防御便是进攻。\n不远处的一角落处，埃尼站在兰彻身边，低声道：“皇子，有着赫本五个在，一个劳德诺是不够看头的。哼，蒙德敢和皇子作对，如果不趁现在还没有毕业收拾掉，给他点教训，以后的机会将会很渺茫。”\n聆听着埃尼的话语，兰彻无动于衷的扫视着前方的交手对战，上位者仅仅是一个心思的运转，便足以让下面的人猜测用意。\n“劳德诺，要怪就怪你身为蒙德的兄弟。放心，你是第一个，我不会厚此薄彼的，约瑟，将是第二个。”\n只要在这兰迪学院之内，谁和蒙德亲近，我就收拾谁，不管身份如何？小忧，哪怕一个公国公主，都不可阻挡。\n“没用，这么半天都拿不下，还要老子出手！”\n斗气，战士的斗气有着等级划分，像是现在的几个修炼的，和烈焰狂狮相比，根本没有可比性。加上劳德诺灰枪的强悍，是以坚持到现在。\n“轰！”\n然而，就在赫本脚步刚刚移动，甚至都没有来及展开对劳德诺的夹击之时，身边一道光刃袭来，命中脚下，尘土飞扬。\n“想要玩群斗吗？”\n小忧出现在两人之间，盯着赫本，毫不怯让。\n眉头一缩，光明系魔法师？四级？长的是不错，只是要为劳德诺出头的话，未免有点自不量力。\n“我不管你是谁，现在给我让开，否则，一个如花似玉的女人脸上如果多了几道伤疤，就有点惨不忍睹！”\n“哼？谁胜谁败还不一定，总之，我不许你群斗，要打就一对一！”\n小忧性感的腰肢随意一扭动，一股即将成熟却又夹杂着一抹清纯的独特风情，肆意蔓延开来。\n“皇子，怎么办？”\n倒是没有想到会半路杀出这么一个人，四级光明系魔法师，埃尼疑惑道。\n绿光，盯着小忧那性感的动作，收在眼底，兰彻忍不住的欲望横生。从来不否认自己是一个花花公子，倒在自己床上的女人也数不胜数。只是，从来没有像现在，面对小忧，有着如此的冲动。\n“卯足劲，我要她！”",
            "summary": "兰迪学院的藏书馆分为两层，其中第一层任何人都可以进入。蒙德是学院的风向标，他在寻找炼制道具的材料。小忧进入学院是为了净化蒙德，而劳德诺则是在和赫本的战斗中。兰彻计划收拾蒙德的朋友，包括劳德诺和小忧。",
            "characters_in_summary": [
                "兰迪学院",
                "蒙德",
                "小忧",
                "劳德诺",
                "赫本"
            ],
            "entity_info": "兰迪学院 | 学院内的各系魔法手札，尤其是七级之上的，一个贵族如果没有绝对的战功，也根本不可能拥有魔法咒语，手势。\n蒙德 | 二级战士，空间乱流中的碎片持有者，与奥夫学魔法，雷克萨斯的弟子，全系炼金术士，与约瑟、劳德诺关系较好，是兰梅隆的皇室导师雷克萨斯的老师，与奎罗家族对立。参与与三年级的对决\n小忧 | 蒙德的朋友，关心蒙德的安全\n劳德诺 | 四年级学生，蒙德的朋友，五级战士\n赫本 | 兰彻的仆人，五级战士，与蒙德对战，与蒙德有仇，兰彻的敌人\n奥古斯塔 | 蒙德的同伴，了解奥夫的情况；蒙德的朋友，一起参加比赛。\n奥夫 | 蒙德的精神导师，传授蒙德魔法知识，引导蒙德走向强大\n苍翔大陆位面 | 托拉斯维寻找目标的地方，刑阁负责提供地图\n加列 | 圣域魔法师，解释异性傀儡术的详细情况"
        }
    ]
}