{
    "chapter_title": "第一百三十二章 地系禁咒",
    "chapter_summary": "兰梅隆和卢卡斯在原始森林中展开了一场激烈的战斗。这场战斗吸引了兰迪学院的师生们驻足观看，但被院长加列制止。加列强调，这是圣域强者之间的对决，他们不能干涉。与此同时，蒙德被克莱普顿捉拿，加列出面阻止并宣布次日学院全体师生将进行强化训练以提高实力。",
    "characters_in_summary": [
        "兰梅隆",
        "卢卡斯",
        "兰迪学院",
        "加列",
        "克莱普顿"
    ],
    "pre_entity_info": "兰梅隆 | 亚森帝国帝王，兰彻的皇室导师，雷克萨斯的老师。未参与对决\n兰迪学院 | 位于苍翔大陆位面的顶级魔法学院，学院内的各系魔法手札，尤其是七级之上的，一个贵族如果没有绝对的战功，也根本不可能拥有魔法咒语，手势。\n加列 | 圣域魔法师，解释异性傀儡术的详细情况\n亚森帝国 | 一个魔法世界中的帝国，皇室成员和皇室供奉等人物的活动场所\n约瑟 | 蒙德的朋友，可能被黑衣人当作诱饵\n安吉斯拉 | 皇室供奉，兰彻的支持者，雷克萨斯的前导师\n星罗帝国 | 苏星彻所在的帝国",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“叱！”\n剑芒，随着兰梅隆的出击，围攻卢卡斯的十个血卫自动闪开，回撤到蒙德身边，警惕的扫向四周。\n“轰！”\n正面对拼，到现在卢卡斯是不敢再藏私，一柄通体为黄色的长剑划过，和兰梅隆的那柄长矛狠狠对撞在一起。四周的苍树，不知道拥有着多少年的寿命，却是随着两人的这一对决，纷纷折断，向着四周不断的倒下。\n碎末，每一根树木，尚且没有伤及到蒙德，便在倒下的过程中，化为碎末。剑芒的锋利气息，足以消磨掉四周方圆百米范围之内的一切树木。\n“什么声音？原始森林那里怎么会有这么强势的气息传出？”\n“地震了吗？怎么兰迪学院之内会有谁甘这么不加遮掩的对决？不怕院规？”\n“圣域，难道这样的气势，是圣域强者对决吗？”\n“走，快点走，出去瞧瞧去！”\n夜间每一个年级的师生，面对着原始森林中爆发而出，尽管传到学院之时，已经气末。却依然有着一股凌然的力道好奇着。所有人都出现在外面，不约而同的迎着原始森林走去，期待着。\n“站住！”\n一道低沉的威严声猛然响起，加列身影浮现在所有师生面前，寻常的随意消失不见，一种冷峻扫过。\n“罗德法，内律，你们两个给我让每一个老师将各自的学生带回，今晚的事，谁也不许查看，谁也不许说出，否则，逐出学院！”\n“是，院长！”\n身为九级战士，明白事态严峻性，能够让加列如此在乎，那就只有一个可能，圣域强者，属于圣域的对决。别说是其余的师生，哪怕是自己进入，恐怕还没有真正触及到范围核心，便会被击晕。\n“统统给我回去，明日所有师生，修炼程度加强。看来你们还没有事吗？叫嚷着累，精神头旺盛，好哪，现在给我滚回去睡觉！”\n加列顾不上理会内律如何控制这一场面，转身融入森林之内，卢卡斯的出现，加列早已知道，只是没有想到，兰梅隆竟然会亲自出手阻挡。如果不是学院之内这群学生不顾死活的好奇心，加列仍然不会现身。\n危险，永远在最黑暗处。作为星罗帝国的圣域强者，加列可不相信，只有卢卡斯这么一个人前来。自己的老朋友，已经感觉到那股独特的元素波动。\n“克莱普顿，不知道这么多年，你的风系魔法达到一个程度？难道说，你还不准备前往神位面？”\n停留，和兰梅隆一般，如果不是为了亚森帝国，为了兰迪学院，作为一个圣域境界的强者，早就前往传说中的神位面。只是，很可惜，谁都放不下自己好不容易经营的心血，被吞并，付之东流。\n“这就是圣域强者的强悍吗？”\n如果不是前面有着十名黄金打造出来，血堆爬出来的十级血卫挡在身前，单纯的那种外放气息，都足以让现在的蒙德彻底销毁。约瑟早被蒙德拉到身边，如果不出意外，今日自己是不用前往星罗帝国了。\n毁灭，彻底的毁灭。森林地面是没有任何的变化，但是，四周的每一棵树木，最初的方圆百米，现在已经扩展到一里。一里范围内，每一棵树木，哪怕是有着上百年的历史，如数化为碎末。\n月光下，弥漫在每一处的树木碎屑，像是一个个舞动着的精灵，不断的跳跃，兴奋着，每一片树叶不断飞舞，落入两人的对战范围之内，如数的消散。整个就像是一个无形的漩涡，凡是侵入者，一概剿灭。\n“砰！”\n兰梅隆的长矛迎击上卢卡斯的大剑，矛中的黄色矛芒，像是一条龙，沉稳如山，夹着不可抵抗之势。卢卡斯的大剑诡异的如同一条条绿蛇，每一次的抵挡，无数道剑芒绕着长矛矛头而上，缠绕封锁。\n“卢卡斯，这么多年，你还是这点出息，难道你的兰蟒斗气，就没有突破。或许，你真该选择进入神位面了！”\n兰梅隆长枪撕裂着空间似的，四周的元素随着每一枪的挥出，呼啸而起的是一种无与伦比的霸道。\n“兰梅隆，你那？只要你走，我保证绝对尾随！”\n卢卡斯丝毫不胆怯应声道，大剑闪烁，剑芒包裹着全身每一处。位于半空中，两道身影，肆无忌惮的宣泄着。\n头顶处的月光，温柔的笼罩着这一方原始森林，幸好已经到达中央地带，否则的话，必将惹起兰迪学院的毁灭。原始森林之广，难以想象。兰迪学院位于亚森帝国的地位，由此可见之显赫。\n“蒙德，圣域位于任何一个物质位面或许是强者，但是，放在任何一个神位面，连最起码垫底的都谈不上。不要羡慕这些，没有任何用。你要做的就是最大限度的修炼，当你能够进入圣域，拥有穿梭位面的可能，那么，收集齐碎片，我会让你知道，主神的莫测。”奥夫感知着外面的对战，不屑一顾。\n圣域，一个点，蒙德现在必须突破的一个点，否则的话，这所有的一切都谈不上。圣域，魔法道具是要再次进行炼制了。\n就是现在！\n“血卫小心，护好蒙德！”\n卢卡斯眉角的不经意抖动，兰梅隆心生警觉，传声，却已经完了。一道青色身影划过，蒙德没有任何反抗之力，便被拉扯出血卫的防御。\n“卢卡斯，阻挡住兰梅隆，这小子交给我！”\n“交给你，克莱普顿，你真的以为这里是你星罗帝国？想来就来，想走就走，我兰迪学院威名何在？”\n加列身影闪现，地系禁咒魔法，重力术强悍封锁着四周的每一处，想要逃逸，却发现自己的风系魔法，最为凭借的速度优势，现在生生被控制住。\n“加列！”",
            "summary": "兰梅隆和卢卡斯在原始森林中进行一场激烈的战斗。他们的战斗引起了兰迪学院师生的关注，但也被院长加列阻止。加列表示，这是圣域强者之间的对决，不允许任何人插手。蒙德被克莱普顿抓住，加列出面阻止，并宣布明日所有师生要加强修炼。",
            "characters_in_summary": [
                "兰梅隆",
                "卢卡斯",
                "兰迪学院",
                "加列",
                "克莱普顿"
            ],
            "entity_info": "兰梅隆 | 亚森帝国帝王，兰彻的皇室导师，雷克萨斯的老师。未参与对决\n兰迪学院 | 位于苍翔大陆位面的顶级魔法学院，学院内的各系魔法手札，尤其是七级之上的，一个贵族如果没有绝对的战功，也根本不可能拥有魔法咒语，手势。\n加列 | 圣域魔法师，解释异性傀儡术的详细情况\n亚森帝国 | 一个魔法世界中的帝国，皇室成员和皇室供奉等人物的活动场所\n约瑟 | 蒙德的朋友，可能被黑衣人当作诱饵\n安吉斯拉 | 皇室供奉，兰彻的支持者，雷克萨斯的前导师\n星罗帝国 | 苏星彻所在的帝国"
        }
    ]
}