{
    "chapter_title": "第一百三十三章 玩死你",
    "chapter_summary": "蒙德被十名血卫包围并被扔到地上，他意识到自己需要更强的实力才能掌控自己的命运。克莱普顿，一位圣域风系魔法师，与他的伙伴卢卡斯正在与亚森帝国的探子加列及其手下对峙。克莱普顿试图与兰梅隆达成和解，以避免局势恶化。然而，安吉斯拉和加列仍保持警惕。克莱普顿与兰梅隆发生冲突，并要求交出八级魔法材料作为他们离开的条件。兰梅隆同意他们的要求，并让蒙德继续保护蒙德。蒙德得到了一块珍贵的八级魔法材料，感到非常惊喜。",
    "characters_in_summary": [
        "蒙德",
        "克莱普顿",
        "卢卡斯",
        "加列",
        "兰梅隆",
        "安吉斯拉",
        "蒙德",
        "克莱普顿",
        "亚森帝国"
    ],
    "pre_entity_info": "蒙德 | 亡灵结界树林的居住者，奥夫的弟子，与约瑟、兰彻、内维尔等人有交往，五级亡灵法师，被黑衣人俘虏\n加列 | 圣域魔法师，解释异性傀儡术的详细情况\n兰梅隆 | 亚森帝国帝王，兰彻的皇室导师，雷克萨斯的老师。未参与对决\n安吉斯拉 | 皇室供奉，兰彻的支持者，雷克萨斯的前导师\n亚森帝国 | 一个魔法世界中的帝国，皇室成员和皇室供奉等人物的活动场所\n约瑟 | 蒙德的朋友，可能被黑衣人当作诱饵\n星罗帝国 | 苏星彻所在的帝国",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "加列扫过再次被扔到地面上的蒙德，这一次，十名血卫成为一个环形进行拱卫。每一个都封锁着各自区域。哪怕是被圣域强者从自己眼前将蒙德给夺走，都是一种绝对的耻辱。\n“克莱普顿，圣域风系魔法师吗？”\n再也没有现在感到憋屈的慌，自己就像是一个玩物一般，被圣域强者肆意的夺来夺去，随意玩弄。面对着他们，自己是没有任何的抵抗之力，哪怕是想要反抗，动用穿梭孤岛的能力，都被掐断。\n失误，如果不是今晚有着圣域强者的对战，蒙德还一直沉浸在那种自以为是的盲目中。碎片穿梭，那也要有着最起码能够反抗的可能。实力，归根到底还是修炼，否则，这一辈子就要沦为别人手中的丢弃品。",
            "summary": "蒙德被扔到地上，周围有十名血卫包围。他感到屈辱，因为自己的命运似乎掌握在圣域强者手中。面对克莱普顿，一个圣域风系魔法师，他无法反抗。蒙德意识到，如果没有足够的实力，他将永远受人摆布。",
            "characters_in_summary": [
                "蒙德",
                "克莱普顿",
                "圣域强者",
                "血卫"
            ],
            "entity_info": "蒙德 | 亡灵结界树林的居住者，奥夫的弟子，与约瑟、兰彻、内维尔等人有交往，五级亡灵法师，被黑衣人俘虏\n血卫 | 兰梅隆的卫队，由20个十级战士组成，名为“血卫”，是兰梅隆身边的一张不可疏忽的底牌。\n兰梅隆 | 亚森帝国帝王，兰彻的皇室导师，雷克萨斯的老师。未参与对决\n亚森帝国 | 一个魔法世界中的帝国，皇室成员和皇室供奉等人物的活动场所\n约瑟 | 蒙德的朋友，可能被黑衣人当作诱饵\n安吉斯拉 | 皇室供奉，兰彻的支持者，雷克萨斯的前导师\n星罗帝国 | 苏星彻所在的帝国"
        },
        {
            "id": 1,
            "content": "一系青色衣衫，随风而舞，沐浴在月色光芒中，哪怕是有着地袭禁咒魔法重力术，克莱普顿在没有蒙德累赘的情况下，双手后负，犹然悬浮半空。雕，一只双翼展开，长达三十米的青眼雕不断扇动着翅膀，托载着。\n锋利的鹰爪，反射着每一道月光，像是一根长针，狠狠扎进蒙德心中。那一双眼睛，充满着暴戾的凶气，面对着加列，随时准备着出击。\n身边悬浮着的是飞扬的碎末，沐浴在月光的照射中，克莱普顿眼角划过一抹不经意的惬意，加列的出现，在预料之中，只是没有想到会是这么快。苏星彻的信息传回帝国，本的就是一个快速出击。\n卢卡斯和克莱普顿是多年的搭档，潜入兰迪学院，借助约瑟这么一个诱饵，将蒙德吸引到森林中加以擒获，迅速带回星罗。却没有想到，亚森帝国的探子，早就捕捉到这一情况。兰迪学院又是亚森的皇家学院，防御之严谨，闪电俘获的失败。\n“加列，我还说怎么这里这么热闹，你这个老家伙不出现那，原来是躲在学院之内阴我那！你还是和以前一样，不地道那！”\n克莱普顿盯着加列，蒙德已经无足紧要，现在要对付的是加列，一个大地系圣域魔法师，谁都不可忽视。\n“克莱普顿，我真不知道，你们星罗帝国是要做什么，难道准备和我亚森帝国开战吗？两个圣域，前来兰迪学院为的就是截获一个学生，难道说你们星罗皇家学院就没有什么学生了吗？”\n加列队着克莱普顿，扫过正在如火如荼进行对战的兰梅隆两人，痛快那，兰梅隆已经好久没有这么战斗过，卢卡斯就当作试炼对象吧。\n“哼！加列你少在这里给我装！别闲着，让我来试探一下，你这所谓的地系魔法修炼到了一个什么境界。”\n修炼到圣域，每一个都知道感悟法则，所谓的禁咒魔法，只不过是魔法精编的最高形式，自己能够做的就是领悟每一系的法则。",
            "summary": "在月光下，克莱普顿与他的伙伴卢卡斯悬浮在半空，面对著亚森帝国的探子加列和他的手下。他们的目标是迅速捉拿蒙德并将其带回星罗，但亚森帝国的探子提前发现了这个计划。克莱普顿与加列对峙，讨论星罗帝国与亚森帝国之间的可能冲突。",
            "characters_in_summary": [
                "克莱普顿",
                "卢卡斯",
                "加列",
                "蒙德",
                "星罗",
                "亚森帝国"
            ],
            "entity_info": "加列 | 圣域魔法师，解释异性傀儡术的详细情况\n蒙德 | 亡灵结界树林的居住者，奥夫的弟子，与约瑟、兰彻、内维尔等人有交往，五级亡灵法师，被黑衣人俘虏\n亚森帝国 | 一个魔法世界中的帝国，皇室成员和皇室供奉等人物的活动场所\n血卫 | 兰梅隆的卫队，由20个十级战士组成，名为“血卫”，是兰梅隆身边的一张不可疏忽的底牌\n兰梅隆 | 亚森帝国帝王，兰彻的皇室导师，雷克萨斯的老师。未参与对决\n约瑟 | 蒙德的朋友，可能被黑衣人当作诱饵"
        },
        {
            "id": 2,
            "content": "“要玩吗？不如算上我一个！”\n一道冷冷的声音响起，安吉斯拉闪在一边，漠然的扫过正在挥眈眈的克莱普顿，闪过一抹不屑。\n“安吉斯拉！”\n眼神一紧，就说的，这个姑奶奶怎么可能错过这样的好戏那。圣域强者，星罗帝国一共三个，亚森帝国一共三个，现在，亚森帝国的三个到齐，而自己这边只有两个。这里毕竟是属于亚森帝国范畴。\n十个十级战士血卫，守在一边，只要困住自己任何一个，必将将整个大陆的形式彻底扰乱。并分的局面，将会随着亚森帝国的入侵，彻底瓦解。不行，现在绝对不是决战拼命的最佳时机。\n“卢卡斯！”\n大剑攻向兰梅隆，错过一个缝隙，出现在克莱普顿身边，周围的形势已经很为明确。不用多说，盯着兰梅隆，克莱普顿低声道：“兰梅隆，你作为一个君王竟然出现在此，还真的是有点意外。不过，你们想要将我们两个都留下，不可能。不如，就当作什么都没有发生，就此别过，如何？”\n三人成为三角形，安吉斯拉位于左侧，加列位于右侧，兰梅隆居中盯着自己的这两个老朋友，嘴角浮现出习惯性的弧度。",
            "summary": "安吉斯拉、克莱普顿和兰梅隆三位圣域强者对峙。克莱普顿试图与兰梅隆达成和解，以避免目前的局势恶化。然而，安吉斯拉和加列仍然保持警惕，准备应对可能出现的危机。",
            "characters_in_summary": [
                "安吉斯拉",
                "克莱普顿",
                "兰梅隆"
            ],
            "entity_info": "安吉斯拉 | 皇室供奉，兰彻的支持者，雷克萨斯的前导师\n兰梅隆 | 亚森帝国帝王，兰彻的皇室导师，雷克萨斯的老师。未参与对决\n加列 | 圣域魔法师，解释异性傀儡术的详细情况\n蒙德 | 亡灵结界树林的居住者，奥夫的弟子，与约瑟、兰彻、内维尔等人有交往，五级亡灵法师，被黑衣人俘虏\n亚森帝国 | 一个魔法世界中的帝国，皇室成员和皇室供奉等人物的活动场所\n血卫 | 兰梅隆的卫队，由20个十级战士组成，名为“血卫”，是兰梅隆身边的一张不可疏忽的底牌"
        },
        {
            "id": 3,
            "content": "“普莱克顿，你还真是想得好哪，你真的以为这里是你们随便出没的地方？想走的话，可以，魔法材料，扔下八级魔法材料，我就让你们走，否则，谁也别想！”\n无视掉青眼雕，兰梅隆整个人就如同一柄长矛，矛端闪烁着一股锋利的杀机，直勾勾逼射而去。\n“八级魔法材料？”\n眉头一皱却释然，尽管珍贵，自己还是拿得起。随手一抹，扔下一块枯树枝般的物品，普莱克顿应声道：“兰梅隆，现在我们能走了吗？”\n“当然！不送！”\n兰梅隆三人目送着普莱克顿和卢卡斯果断离去的身影，甚至都没有瞅上一眼地面上的蒙德，说走就走。\n“陛下，就这么让他们走了？”\n安吉斯拉不解道，多好的一个机会，哪怕是一个卢卡斯，是绝对能够留下的。只要死掉一个，那么星罗帝国则将彻底失去和亚森对立的本钱。\n“不走又如何？安吉斯拉，现在苍翔大陆的形势不是你想的那么简单。放走他们，比不放走他们要好的多。”\n没有多做解释，兰梅隆转身，盯着眼前血卫中守护的蒙德，“蒙德，今晚发生的这一切，你不用去理会。相信，不会再发生。这八级魔法材料，便送给你了，身为炼金术士，我想，这块材料够你折腾了。至于约瑟，便和你在一起，醒来之后，发生什么一五一十的告诉他！记住，一个细节都不能遗漏！”\n“是，陛下！”\n八级魔法材料，乖乖，克莱普顿扔下的那一瞬间，蒙德便已经知道，这不是什么枯木，而是一种珍贵的木材的木心，只有生长到千年以上的苍树才会幻化出，名为龙藤木心。这么大一块，少说也要有着近乎万年的火候。\n“走！”\n加列冲着蒙德点了一下头，跟随在兰梅隆身边，闪电般的移出森林。月光的照射下，方圆三里内的所有树木都已经只剩下一个个的树桩，所有的魔兽全都在第一时间逃逸，耳边传来的只是清风拂过的碎末落地声。",
            "summary": "普莱克顿和兰梅隆发生冲突。普莱克顿要求兰梅隆交出八级魔法材料作为他们离开的条件。兰梅隆同意他们的要求，但要求他们离开后不要再次出现。普莱克顿和卢卡斯离开后，兰梅隆让蒙德继续保护蒙德，并告诉他所发生的事情。蒙德得到了一块珍贵的八级魔法材料，感到非常惊喜。",
            "characters_in_summary": [
                "普莱克顿",
                "兰梅隆",
                "蒙德",
                "卢卡斯"
            ],
            "entity_info": "兰梅隆 | 亚森帝国帝王，兰彻的皇室导师，雷克萨斯的老师。未参与对决\n蒙德 | 亡灵结界树林的居住者，奥夫的弟子，与约瑟、兰彻、内维尔等人有交往，五级亡灵法师，被黑衣人俘虏\n安吉斯拉 | 皇室供奉，兰彻的支持者，雷克萨斯的前导师\n加列 | 圣域魔法师，解释异性傀儡术的详细情况\n克莱普顿 | 星罗帝国强者，与兰梅隆、安吉斯拉对立"
        }
    ]
}