{
    "chapter_title": "第一百三十四章 龙藤木心",
    "chapter_summary": "奥夫与龙藤木心相遇，这种神奇的树木仅在神位面的青龙一族中出现。与此同时，蒙德和奥夫探讨了四神兽种族的催化剂，并表示未来将寻找更多独特的材料。然而，他们并未察觉到被制住的约瑟并非表面看起来那么简单。当约瑟苏醒后，他发现自己被当作诱饵，于是决定向星罗帝国复仇。苏星彻在得知计划失败后，决定取消对蒙德的监视。在兰迪学院，学生们纷纷猜测昨晚的异动原因，而约瑟则继续专注于修炼。",
    "characters_in_summary": [
        "奥夫",
        "龙藤木心",
        "蒙德",
        "奥夫",
        "四神兽种族",
        "约瑟",
        "星罗帝国",
        "苏星彻",
        "兰迪学院"
    ],
    "pre_entity_info": "奥夫 | 蒙德的精神导师，传授蒙德魔法知识，引导蒙德走向强大，可能与蒙德存在某种关联\n蒙德 | 亡灵结界树林的居住者，奥夫的弟子，与约瑟、兰彻、内维尔等人有交往，五级亡灵法师，被黑衣人俘虏\n约瑟 | 蒙德的朋友，可能被黑衣人当作诱饵\n星罗帝国 | 苏星彻所在的帝国\n苏星彻 | 星罗帝国王子，与蒙德在阿比索餐厅相遇，向蒙德提出五日后进行对决，关注蒙德的安全。未参与对决\n兰迪学院 | 位于苍翔大陆位面的顶级魔法学院，加列要求师生们回到宿舍，禁止谈论今晚的事件\n安吉斯拉 | 皇室供奉，兰彻的支持者，雷克萨斯的前导师\n兰梅隆 | 亚森帝国帝王，兰彻的皇室导师，雷克萨斯的老师。未参与对决\n加列 | 圣域魔法师，解释异性傀儡术的详细情况\n克莱普顿 | 星罗帝国强者，与兰梅隆、安吉斯拉对立",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "奥夫有些急促的声音响起，没有想到，竟然会在这个物质位面遇到龙藤木心这样的材料。八级又如何？哪怕是九级的，如果不是物尽其用，没有特定的功效，只不过是一些垃圾而已。\n“青龙一族？奥夫，这和青龙一族有什么关系？”\n扫了一眼已经有些动静的约瑟，蒙德走上前，将龙藤木心收起，疑惑着。\n“龙藤木，是一种独特的树木，在神位面，只生长于青龙一族族内，功效是蜕化，每一个青龙族员达到规定实力，进入血池进行宗族洗礼，龙藤木心便是将这种资格推前的催化剂。\n服食龙藤木心，是每一个青龙成员的奢望。因为，即便是在青龙族内，龙藤木数量也极为稀少。像是现在你所拥有的这块，只要苍翔大陆位面有着青龙族成员，我就不信，有谁不会心动。”\n青龙精血，只要有一个青龙族出现，那么，借助自己的研究，最起码将蒙德的身体进行改造是可行之举。\n“那么说，是不是四神兽种族都有着自己独特的这种催化剂？”\n蒙德眼前一亮，举一反三道，如果这要是真的话，那么，自己今后的材料收集便要扩大范围了。\n“是，每一个种族都有着各自的独特材料。只不过，这种几率实在是低的可怜。日后见到，我自然会提醒你，现在，这家伙要醒了。蒙德，千万不要忽视了约瑟，他没有外表的那么简单。”\n什么意思？难道说约瑟还有着其余的身份吗？想要询问，约瑟却已经睁开双眼，有着神圣光辉作为后台，哪怕是卢卡斯都不敢真正伤到约瑟。\n“约瑟，怎么样？”\n“蒙德，怎么回事？刚才到底是怎么回事？为什么我突然间就失去了知觉，这里又是哪里？”\n慌乱，尽管努力的控制着，约瑟眼底的那一抹慌乱却是分外显眼。瞬间被制，没有丝毫反抗能力，这意味着什么？\n“来，约瑟，这里是学院的原始森林区，至于刚才的一幕，简单说，是我连累了你。如果不是因为我，也不会有星罗帝国的卢卡斯和普莱克顿前来劫持你，以你为诱饵，将我拉到这个圈子中。\n幸好有着兰梅隆陛下，加列院长，和安吉斯拉，不然的话，我想，现在我已经不在兰迪学院，而是成为星罗帝国的阶下囚。”\n几句话，轻描淡写而过，四周的那一幕却是赤裸的震撼着约瑟，如果不是有所控制，可想而知，这偌大的一片原始森林，便将彻底的销毁。兰梅隆是不会做这个赔本的买卖，捣乱也要前往星罗帝国。\n“星罗帝国，卢卡斯，普莱克顿。”\n心底默念着这两个名字，约瑟手指一扣紧，不管是出自任何目的，敢将自己作为诱饵，就这一点，便触犯到约瑟的禁忌。神圣光辉，拥有着蒙德魔法道具，在这个商会中已经初露头角，约瑟心底一个计划逐渐成型。\n“蒙德，兄弟就别废话。既然人家找上咱们，那么，就不能就这么算了。你，能不能给我再炼制出，哪怕一件六级的魔法道具。材料不用担心，我会提供。不限种类，只要是六级的就行。”\n六级魔法道具吗？嘴角扬起，蒙德应声道：“约瑟，不管你想干什么，我都会支持你。六级魔法道具，放心，只要你材料到位，我给你炼制出来，绝对会让你满意！”\n“好！就这么定了，我会让星罗帝国知道后悔！”\n……\n“什么，失败了？”\n手心处的茶杯瞬间破碎，狠狠盯着影，苏星彻压抑不住的愤怒，瞬间爆发而出。两个圣域强者，都没有在突袭的情况下，将蒙德劫走。难道说，这个蒙德，竟然有着多么严密的防守？\n哪怕是身为十级魔法师，只要没晋级为圣域，面对着苏星彻只有服从的份儿。感受着那股愤怒，低声应道：“兰梅隆，加列，安吉斯拉三个圣域出手，没有办法，只能够撤走。不然，我们帝国将会面临不可估测的损失。”\n三个圣域？\n敲击着窗棂，不断调节着愤怒的情绪，眼睛眯缝成一道线，子着静室外面的静寂学院，苏星彻幽幽道：“现在起，任何有关蒙德的监视，全都撤销，没有我的命令，谁也不许靠近蒙德！”\n“是！”\n全系炼金术士，兰梅隆你还真是舍得下本钱，竟然将自己的血卫调来进行防御，蒙德，难道你真的准备就这么呆下去，在兰梅隆的温室中成长。\n“赫德城领主！”\n……\n不平凡的一夜，对于任何一个兰迪学院的师生，都在思索着到底所经历的这一强势气息的波及，是一种如何惨烈的一幕，是谁之间的对决。刻意的隐藏实力，却没有办法遮掩那种形成的空荡局面。\n“知道昨晚是怎么回事吗？怎么在原始森林那边会传来这么剧烈的撞击？”\n“难道是什么八级魔兽，九级魔兽跑出来？不可能那，这里是不可能拥有达到圣域级别的魔兽那！”\n“闭嘴吧！不想混了，就这都被罚炼了，要是被内律老师听到，又不知道该如何了？赶紧修炼那！”\n学院之内，每一个学生都在小声的议论着，作为指导的老师，尽管心底好奇，却知道，有时候有些事情是自己不能够碰触的，否则，死都不知道怎么死的。奇怪的是，作为罗德法的亲传弟子，约瑟则像是一个没事人似的，犹然自顾自的进行着修炼。\n“约瑟，难道你一点都不好奇？”\n被罚修炼，这些对于劳德诺而言，没有任何影响，即便没有这么一出，劳德诺都是其中的刻苦者。\n“劳德诺，好奇不是一件好事，修炼吧！”\n波澜不定，约瑟平淡道，劳德诺，现在还不能够告诉你，如果可以的话，能隐藏下去就隐藏下去。少一分知道，便多一分安全。\n“蒙德，要加油了！”\n抚摸着怀中的火盅，约瑟进入到冥想世界中…",
            "summary": "奥夫遇到了龙藤木心，这是一种只在神位面青龙一族中生长的独特树木。奥夫和蒙德讨论了四神兽种族的催化剂，蒙德表示未来会寻找更多独特材料。然而，他们并未注意到被制住的约瑟其实并没有表面看起来那么简单。约瑟醒来后，得知自己被当作诱饵，决定报复星罗帝国。苏星彻得知失败后，决定撤销对蒙德的监视。在兰迪学院，学生们纷纷猜测昨晚的异动原因，而约瑟却继续专心修炼。",
            "characters_in_summary": [
                "奥夫",
                "龙藤木心",
                "蒙德",
                "约瑟",
                "苏星彻",
                "兰迪学院"
            ],
            "entity_info": "奥夫 | 蒙德的精神导师，传授蒙德魔法知识，引导蒙德走向强大，可能与蒙德存在某种关联\n蒙德 | 亡灵结界树林的居住者，奥夫的弟子，与约瑟、兰彻、内维尔等人有交往，五级亡灵法师，被黑衣人俘虏\n约瑟 | 蒙德的朋友，可能被黑衣人当作诱饵\n苏星彻 | 星罗帝国王子，与蒙德在阿比索餐厅相遇，向蒙德提出五日后进行对决，关注蒙德的安全。未参与对决\n兰迪学院 | 位于苍翔大陆位面的顶级魔法学院，加列要求师生们回到宿舍，禁止谈论今晚的事件\n安吉斯拉 | 皇室供奉，兰彻的支持者，雷克萨斯的前导师\n兰梅隆 | 亚森帝国帝王，兰彻的皇室导师，雷克萨斯的老师。未参与对决\n加列 | 圣域魔法师，解释异性傀儡术的详细情况\n克莱普顿 | 星罗帝国强者，与兰梅隆、安吉斯拉对立"
        }
    ]
}