{
    "chapter_title": "第一百三十七章 道具媚惑",
    "chapter_summary": "蒙德，一位在蒙德后花园收购魔法材料的商人，来到了空间孤岛与负责人内维尔见面。在这个弱肉强食的低等恶魔位面，蒙德的角色至关重要。他们讨论了关于魔法道具的话题，蒙德提出了一种新的想法：通过掠夺其他物质位面的珍贵稀缺资源来提高垂钓的收获。这个想法让内维尔对他更加敬佩和期待。在交易日，各个位面的持有者纷纷前来交易。蒙德在这里结识了他的朋友牛蛮劲，并为他炼制了更高效的莽牛丹。蒙德还制作了许多其他道具，如清灵丸、九节竹鞭和风之翼等，这些行为引起了周围人的嫉妒和羡慕。",
    "characters_in_summary": [
        "蒙德",
        "内维尔",
        "牛蛮劲",
        "蒙德后花园",
        "空间孤岛"
    ],
    "pre_entity_info": "蒙德 | 学习光明系魔法，研究光明元素奥义，可能正在尝试同时修炼黑暗系魔法（亡灵魔法），与小忧关系密切，可能是朋友或同伴\n内维尔 | 可能与蒙德存在某种关联的人，具体身份未知\n牛蛮劲 | 未知姓名，拥有废弃魔法材料的角色\n空间孤岛 | 蒙德用于炼制道具的材料来源地\n小忧 | 光明教庭女，蒙德的朋友或同伴，被派来监视蒙德，对蒙德的信仰产生质疑\n约瑟 | 利用魔法道具打入神圣光辉决策机构，与蒙德交往，可能是蒙德的朋友或同伴\n安吉斯拉 | 皇室供奉，兰彻的支持者，雷克萨斯的前导师，可能与蒙德无直接关联\n兰梅隆 | 亚森帝国帝王，兰彻的皇室导师，雷克萨斯的老师。未参与对决，可能与蒙德无直接关联",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "赫然已经成为蒙德的后花园，只要自己在地下室内魔法材料出现贫瘠，便随意进入其中，向那些来自各个位面的碎片持有者收购。空间乱流和其余物质位面，其余人眼中没用的，甚至都有着九级魔兽魔核这种恐怖的材料体，都能够在魔兽位面获取。\n“小子，怎么现在越来越感觉你有着奸商的本钱那？”\n面对着奥夫这么一个主神近乎调侃的口气，蒙德则是直接无视掉，由实验室进入到空间孤岛。那股熟悉的气息，迎面扑来。\n“蒙德，你来了！”\n刚刚落脚，内维尔便走上前，作为孤岛的负责者，蒙德在孤岛之上扮演一种如何的角色，内维尔比谁更加急切。\n低等恶魔位面，是一个绝对弱肉强食的世界。除非你有着足够自保的本钱，否则，面临的只能是臣服，不然便是被毫不客气的击杀。",
            "summary": "蒙德是蒙德的后花园，他在地下室向来自不同位面的碎片持有者收购魔法材料。蒙德来到空间孤岛，与负责人内维尔见面。低等恶魔位面是一个弱肉强食的世界，蒙德在孤岛上的角色非常重要。",
            "characters_in_summary": [
                "蒙德",
                "后花园",
                "地下室",
                "空间孤岛",
                "内维尔",
                "低等恶魔位面"
            ],
            "entity_info": "蒙德 | 学习光明系魔法，研究光明元素奥义，可能正在尝试同时修炼黑暗系魔法（亡灵魔法），与小忧关系密切，可能是朋友或同伴\n地下室 | 蒙德在七天内处理身边一切事务的地方，与空间乱流孤岛相连。\n空间孤岛 | 蒙德用于炼制道具的材料来源地\n内维尔 | 可能与蒙德存在某种关联的人，具体身份未知\n小忧 | 光明教庭女，蒙德的朋友或同伴，被派来监视蒙德，对蒙德的信仰产生质疑\n约瑟 | 利用魔法道具打入神圣光辉决策机构，与蒙德交往，可能是蒙德的朋友或同伴\n安吉斯拉 | 皇室供奉，兰彻的支持者，雷克萨斯的前导师，可能与蒙德无直接关联\n兰梅隆 | 亚森帝国帝王，兰彻的皇室导师，雷克萨斯的老师。未参与对决，可能与蒙德无直接关联"
        },
        {
            "id": 1,
            "content": "“内维尔，怎麽样？这段时间，有没有垂钓到什么好的玩意那？”\n成套的魔法道具，现在不仅是蒙德不抱有希望，即便是其余人也都当做是一种奢望。祈祷这个，倒不如有好运拥有魔法材料，让蒙德为自己炼制出道具。最初的那种废弃品，现在已经被大规模的拿出，专门收集所取代。\n没有谁不想着自己的魔法道具拥有着真正的攻击特效，拿那些玩意糊弄别人还行，在蒙德这里为自己炼制绝对不行。\n“别提了，什么都没有，蒙德这次来，还是老规矩吗？”\n内维尔有点沮丧道，运气这种东西简直是折磨的很，蒙德没有来之前，还能够或多或少的垂钓到些材料，哪怕是废弃的。但是，自从蒙德出现，这些物品仿佛和自己绝缘一般，毛都没有捞到一个。\n浅浅一笑，蒙德抚摸着手指间的那枚空间戒指，拥有着这么多好玩意，早就将以前那个替换掉，拥有着更多的空间范围，蒙德能够肆无忌惮的收敛材料。\n“内维尔，走吧，这次，我有一个新想法。”\n新想法？跟在蒙德身边，内维尔扫过这个男人，恶魔的世界，崇拜的是武力。蒙德却就像是一个颠覆者，稀奇古怪的道具，只要自己能够想到的，都能够做出，成为内维尔无形中的一个希冀。\n物质位面吗？还是奥夫的那句话，点醒了蒙德，自己不应噶将眼光仅仅局限在自己的位面，凭借着道具兜售赚取金币。只要是物质位面，那么，便会拥有着同样的元素法则。自己要做的便是借助这种法则的同性，利用道具作为媒介，尽可能的从各个物质位面掠夺珍贵稀缺资源。\n要知道，即便达到圣域，蒙德想要自由出入任何一个物质位面，身上有着足够本钱，奴役其当地人，将会事半功倍。",
            "summary": "内维尔和蒙德正在讨论关于魔法道具的事情。蒙德表示他最近在垂钓方面没有什么收获，而内维尔也感到沮丧。然而，蒙德突然提出了一个全新的想法，他打算将目光投向其他物质位面，利用道具作为媒介，掠夺珍贵稀缺资源。这个想法让内维尔对蒙德更加敬佩和期待。",
            "characters_in_summary": [
                "内维尔",
                "蒙德",
                "物质位面"
            ],
            "entity_info": "内维尔 | 可能与蒙德存在某种关联的人，具体身份为空间孤岛负责人\n蒙德 | 学习光明系魔法，研究光明元素奥义，可能正在尝试同时修炼黑暗系魔法（亡灵魔法），与小忧关系密切，可能是朋友或同伴\n小忧 | 光明教庭女，蒙德的朋友或同伴，被派来监视蒙德，对蒙德的信仰产生质疑\n空间孤岛 | 蒙德用于炼制道具的材料来源地\n地下室 | 蒙德在七天内处理身边一切事务的地方，与空间乱流孤岛相连"
        },
        {
            "id": 2,
            "content": "中央交易市场，此时此刻是热闹成一片，今日正好是交易的日子，各个位面的这些持有者，彼此叫嚷着，不管曾经的位面身份如何高贵，在这里，如果不出手，那么没有谁会理会你。\n空间乱流孤岛的专属法则，仅仅这点，便足以让哪怕你是魔王级别的人，哪怕是大罗金仙的切迈，只能选择屈服。法则面前，个人力量是那样的渺小，如蝼蚁。\n“日那！就你那玩意就像骗走我的魔核？要知道，老子这可是费了九牛二虎之力杀死一个八级魔兽翼龙所得。”\n“你们别不信，这是来自修真位面上古妖兽雪狸的精血，什么？一枚七级魔兽魔核？滚，你他妈找抽那！”\n“《御兽决》，来那，这可是魔兽位面无数血腥屠杀换来的，只要你拥有着天赋，修练下去，哪怕是圣域魔兽，都将乖乖服从。”\n……\n尚且没有进入，那种喧哗声，便传入蒙德耳中。多么好的一个日子，自己以后还真的要考虑一下，是不是每当交易日便出现。多么难得，从来没有像现在这么一时刻，孤岛之上的所有碎片持有者会汇聚在此。\n“蒙德！”\n牛蛮劲瞥向一边，捕捉到和内维尔在一起的蒙德，兴奋的大声道。这一声，像是一道波涛，瞬间掀起千丈浪。\n所有人全都扫过来，纷纷向着走向交易市场中央的蒙德打着招呼。这么一个和自己没有任何利益冲突的炼金术士，如果不能够好好巴结的话，将是一种绝对的损失。每一个眼中流露出的那种渴望，像是恨不得吃掉蒙德。\n“如果不是碍于法则限制，还真想将这些人都带回苍翔位面，不知道，和圣域强者对战，会是一个什么场面。”\n心中胡乱的猜想着，却已经走到中央处，扫过四周盯着自己的位面碎片持有者，蒙德微微一笑。桌案，自己的桌案在空间戒指内，随意一抹闪现在眼前。",
            "summary": "各个位面的持有者互相叫嚷着进行交易。这里，无论身份高低，都必须出手交易。蒙德被吸引到这里，看着周围热情的交易者们，心想是否应该在交易日时常出现。他与朋友牛蛮劲打招呼，然后开始设置自己的桌案，准备进行交易。",
            "characters_in_summary": [
                "蒙德",
                "牛蛮劲"
            ],
            "entity_info": "蒙德 | 学习光明系魔法，研究光明元素奥义，可能正在尝试同时修炼黑暗系魔法（亡灵魔法），与小忧关系密切，可能是朋友或同伴\n牛蛮劲 | 未知姓名，拥有废弃魔法材料的角色\n内维尔 | 可能与蒙德存在某种关联的人，具体身份为空间孤岛负责人\n小忧 | 光明教庭女，蒙德的朋友或同伴，被派来监视蒙德，对蒙德的信仰产生质疑\n空间孤岛 | 蒙德用于炼制道具的材料来源地\n地下室 | 蒙德在七天内处理身边一切事务的地方，与空间乱流孤岛相连"
        },
        {
            "id": 3,
            "content": "“老牛，这是你要的莽牛丹，绝对按照你所给的丹方进行炼制。当然，其中我还做了一点小手脚，保证比你以前的效果要强。”\n随手抛给牛蛮劲一青色玉瓶，炼金术的炉火纯青，只要有着材料，有着丹方，蒙德轻而易举能够做到。双赢，蒙德将每一次的炼制当做是一种冥想的替换，空间戒指中单纯的这些所谓丹方已经有了一沓。\n“莽牛丹！嘎嘎，果真是莽牛丹，和描述的一摸一样，蒙德谢了，这是答应给你的，接着！”\n牛蛮尽开瓶盖，深深一呼吸，一股清新中夹杂着些许霸道的气息，迎面扑来。莽牛丹，炼体的绝对辅助药品。蒙德为牛蛮劲炼制出的这十八颗，每一颗都足以让其在原有基础上飞速提升。\n看都没看，直接收起，只要是魔法材料，蒙德向来都是不拒绝。何况，牛蛮劲给自己的还是梦寐以求的魔兽魔核。\n“喏，这是你的清灵丸！”\n“别急，别急，你的也好了，九节竹鞭。”\n“没问题，风系辅助道具，风之翼。”\n派方的桌案之上摆放出的所有物品，顷刻间消失，换来的是空间戒指内各种位面材料体的小膨胀。脸上的那一股淡淡笑意，不温不火，心底却是小鹿一般的碰撞，妈的，这简直是无本万利那。\n并不是说每一个人都拥有着那样的本钱，没有材料的同时，也不相信蒙德。但是，眼前这赤裸裸的一幕，却挑战嫉妒着他们。蒙德那么随意施舍而出的每一件道具，尽管还不足以让自己真正心动，但是如果说自己要拿出珍藏的材料，换来想要的道具，未尝不是一种收获那。\n每一次手指扬起，蒙德便会捕捉到不远处每一个人脸部表情的变化，心底不由冷冷一笑，不上钩，还不上钩，那我就再加大点火候。\n“各位，现在，我有宣布一个事情。”",
            "summary": "蒙德是一位炼金术士，他按照牛蛮劲的要求炼制了莽牛丹。在炼制过程中，他还加入了自己的一些小技巧，使得莽牛丹的效果比牛蛮劲以前使用的更好。牛蛮劲对蒙德表示感谢，并给了他一些回报。蒙德还帮助其他人制作了其他道具，如清灵丸、九节竹鞭和风之翼等。他的行为引起了周围人的嫉妒和羡慕，因为他们无法像蒙德那样轻松地获得珍贵的材料。",
            "characters_in_summary": [
                "蒙德",
                "牛蛮劲",
                "无"
            ],
            "entity_info": "蒙德 | 学习光明系魔法，研究光明元素奥义，可能正在尝试同时修炼黑暗系魔法（亡灵魔法），与小忧关系密切，可能是朋友或同伴\n牛蛮劲 | 未知姓名，拥有废弃魔法材料的角色\n无 | 无\n内维尔 | 可能与蒙德存在某种关联的人，具体身份为空间孤岛负责人\n小忧 | 光明教庭女，蒙德的朋友或同伴，被派来监视蒙德，对蒙德的信仰产生质疑\n空间孤岛 | 蒙德用于炼制道具的材料来源地"
        }
    ]
}