{
    "chapter_title": "第一百四十章 离别前夕",
    "chapter_summary": "蒙德在抵抗袭击时得到了好友沃尔茨的及时救援。沃尔茨和蒙德曾是兰迪学院的同窗，共同度过了六年的时光。如今，蒙德已成为学院新星，而沃尔茨则在赫德城发展。蒙德的两个兄弟劳德诺和约瑟也取得了显著成就，分别成为了六级战士和六级火系魔法师。蒙德决定在毕业前申请成为七级魔法师，并在浩瀚九层学习各种杂学。他与朋友们计划在赫德城发展，享受商会贵宾待遇。在告别聚会上，蒙德与朋友畅谈未来，决定全力支持彼此的进步。然而，在走出雅间时，蒙德因饮酒过量而呕吐，随后进入了亡灵结界树林。在那里，他遇到了一位老朋友，希望与他交谈。",
    "characters_in_summary": [
        "蒙德",
        "沃尔茨",
        "兰迪学院",
        "赫德城",
        "劳德诺",
        "约瑟",
        "商会"
    ],
    "pre_entity_info": "蒙德 | 学习光明系魔法的魔法师，研究光明元素奥义，可能正在尝试同时修炼黑暗系魔法（亡灵魔法），与小忧关系密切，可能是朋友或同伴\n沃尔茨 | 蒙德的朋友\n兰迪学院 | 蒙德所在的学院，班克罗和加列为导师，藏书馆为图书馆\n赫德城 | 位于亚森帝国的一座中心城市，负责冶炼和锻造，蒙德的领地所在。\n劳德诺 | 四年级学生，蒙德的朋友，五级战士\n约瑟 | 利用魔法道具打入神圣光辉决策机构，与蒙德交往，可能是蒙德的朋友或同伴\n藏书馆 | 兰迪学院的图书馆，不是禁区，尤其是这第一层，只要是学院内达到三级的，都可进入。\n牛蛮劲 | 未知姓名，拥有废弃魔法材料的角色，支持蒙德的行为\n小忧 | 光明教庭女，蒙德的朋友或同伴，被派来监视蒙德，对蒙德的信仰产生质疑",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "猛然间一拳挥击向沙漠地面，无数的沙子随之以一种漩涡状向着前方迅速延伸而去，顷刻间撞击向男子，想要抵抗却筋疲力尽。手机快速阅读：ｗàｐ.1κ.ｃom文字版首发\\()更新超快/\n“真的要死了吗？蒙德，我不甘心那！”\n“砰！”\n昏迷之前，沃尔茨只是眼前闪过一道身影，即将侵袭到身前的沙子如数散去，强势的冲击波撞击到身上，整个人倒入沙漠。\n……\n阿比索餐厅。\n转眼间，位于兰迪学院之内已经将近六年，六年内，蒙德以碎片持有者的天赋，跨越式的修炼。雷克萨斯作为导师，以四级亡灵魔法师便敢闯入亡灵位面，获取第一召唤冰蛛，现在晋级为七级亡灵魔兽。\n炼金术，以炼金术作为修炼的一种手段，强化自己的精神力，突飞猛进发展，借助炼金术士的身份，赚取到无数的金币，现在的身家赫然逼近千万。最为致命的是，魔法材料的收集，无数丹方秘籍的收藏。\n六年内，蒙德从一个默默无闻的小人物，成为兰迪学院惟一的新星，只要蒙德在，其余任何天才都是狗屁。亡灵系七级魔法师，隐藏的光明系同级水准，轮回金身三百六十六道，修炼至第十道。\n但从防御上而言，即便是九级战士，都不可能在随意间攻破击倒蒙德。主神心法，是物质位面不可企及的禁忌。\n沃尔茨，十年的兄弟之约逐渐逼近，海因斯家族，曾经凭借着赫赫战功建族，却鄙视庶出子，为保全家族不惜逐出沃尔茨，十年后，海因斯家族将会面临如何的一个难堪。沃尔茨，到底现在是否存活？\n亚罗丝汀，这么一个被出卖，所谓的友情顷刻间处于支离破碎，生命中不再相信任何贵族的承诺，哪怕是平民的一个问候，都将被其封锁的风系魔法师，现在，作为蒙德生命中的一点，又为如何那？",
            "summary": "一名男子（蒙德）在挣扎着抵抗袭击，但在筋疲力尽之际，突然出现的一道身影救了他，将他从危险中救出。这个男子（沃尔茨）是蒙德的朋友，他们在兰迪学院度过了六年的时光，蒙德从一个默默无闻的小人物成为了学院的新星。然而，他们的兄弟之约和亚罗丝汀的问题仍然困扰着他们。",
            "characters_in_summary": [
                "蒙德",
                "沃尔茨",
                "兰迪学院"
            ],
            "entity_info": "蒙德 | 学习光明系魔法的魔法师，研究光明元素奥义，可能正在尝试同时修炼黑暗系魔法（亡灵魔法），与小忧关系密切，可能是朋友或同伴\n沃尔茨 | 蒙德的朋友\n兰迪学院 | 蒙德所在的学院，班克罗和加列为导师，藏书馆为图书馆\n藏书馆 | 兰迪学院的图书馆，不是禁区，尤其是这第一层，只要是学院内达到三级的，都可进入。\n牛蛮劲 | 未知姓名，拥有废弃魔法材料的角色，支持蒙德的行为\n小忧 | 光明教庭女，蒙德的朋友或同伴，被派来监视蒙德，对蒙德的信仰产生质疑"
        },
        {
            "id": 1,
            "content": "或许，这所有的逝去，面对着眼前这两个兰迪学院内，截止到现在为止，蒙德最为感到骄傲的两个兄弟，是那样的苍白遥不可及。\n劳德诺的灰枪早已经蜕化，透明枪头的露出，意味着顺利跨入六级战士的行列，失去掉应有意义的灰枪被摆放在家中，作为珍藏品。蒙德所给予的长盒，安静躺着的第二柄长枪，则是为劳德诺量身打造的重器。\n血矛，狂狮。枪头采取的罕见的滴血矿石炼制而成，具有着火属性斗气的滴血石，足以承受劳德诺的烈焰狂狮斗气，而不至于被摧毁。只要劳德诺没有达到七级，拥有毕业的资格，这柄血矛，将会成为劳德诺的惟一兵器。\n约瑟，火系魔法借助蒙德层出不穷的道具辅助，赫然已经晋级为六级火系魔法师，加上罗德法的倾心指导，有着直逼七级突破的可能。",
            "summary": "蒙德的两个兄弟劳德诺和约瑟在兰迪学院取得了显著的成就。劳德诺成功晋升为六级战士，并获得了一把特殊的重枪。而约瑟则成为了六级火系魔法师，在导师罗德法的帮助下，有望达到七级魔法师的资格。这段故事展示了两位主角在成长过程中所取得的辉煌成果。",
            "characters_in_summary": [
                "蒙德",
                "劳德诺",
                "约瑟",
                "兰迪学院",
                "罗德法"
            ],
            "entity_info": "蒙德 | 学习光明系魔法的魔法师，研究光明元素奥义，可能正在尝试同时修炼黑暗系魔法（亡灵魔法），与小忧关系密切，可能是朋友或同伴\n劳德诺 | 四年级学生，蒙德的朋友，五级战士\n约瑟 | 利用魔法道具打入神圣光辉决策机构，与蒙德交往，可能是蒙德的朋友或同伴\n兰迪学院 | 蒙德所在的学院，班克罗和加列为导师，藏书馆为图书馆\n罗德法 | 兰迪学院的院长，加列的好友\n沃尔茨 | 蒙德的朋友，与蒙德有十年兄弟之约\n藏书馆 | 兰迪学院的图书馆，不是禁区，尤其是这第一层，只要是学院内达到三级的，都可进入。\n牛蛮劲 | 未知姓名，拥有废弃魔法材料的角色，支持蒙德的行为"
        },
        {
            "id": 2,
            "content": "“蒙德，你真的准备申请毕业？”\n至于蒙德能够晋级为七级魔法师，约瑟和劳德诺没有任何意外，如果一个炼金术士在精神力足够的情形下，都不能够突破的话，蒙德的天赋就实在是一种浪费。\n“是的，我准备！”\n蒙德轻饮杯中酒，嘴角一动，笑着应道。浩瀚九层，或许是因为魔法力液化的缘故，达到六层的蒙德，七八九三层内亡灵魔法没有，光明魔法咒语稀缺，自己能够做的就是将这九层内的所有杂学镶嵌在脑海中。\n魔法阵的布置，魔兽的分辨，不同属性魔核的用途，苍翔大陆位面各种植物体的功效，外形，作为兵器炼制的矿石介绍，诸如此类浩瀚收集的庞乱知识，蒙德现在是了如指掌，而这些却又都是炼金术士不可或缺的必备点。\n毫不客气的说，雷克萨斯传授给蒙德是炼金术的总体框架，给予的是一个知识体系，总的大纲下，蒙德正在逐渐的填补着雷克萨斯所未曾涉及到的每一个遗漏*点。炼金术，毕竟是一种大术，包罗万象。\n“七级亡灵系魔法师，蒙德，你还真是让我们吃惊，不过，毕业也好，等你先去赫德城安顿下来，我和劳德诺再过去，咱们兄弟加上沃尔茨，好好经营小领地。”\n约瑟遮掩住那种伤感，都是男人没有必要搞得那么婆婆妈妈。再说，赫德城又如何？那里也有着神圣光辉的分处，只要拥有着自己的手令，蒙德是可以直接享受商会第一号贵宾的待遇。\n“就是！妈的，蒙德你还真够变态的！都说我变态，我看你才是。啧啧，不到六年却以一年一级的速度飞升着，知道吗？按照正常的情况，即便是天才，也必须在兰迪学院之内修炼六十年，才有可能毕业。”\n六十年，劳德诺忍不住的摇头道，自己和约瑟在此已经度过二十个年头，达到现在的水准，真不知道进逼七级会是何年何月。",
            "summary": "蒙德决定申请毕业并成为七级魔法师，他的天赋得到了朋友约瑟和劳德诺的认可。在浩瀚九层，蒙德学会了各种杂学，如魔法阵布置、魔兽分辨、魔核用途等。他正在填补雷克萨斯未涉及的遗漏点，逐渐完善炼金术体系。蒙德的朋友计划一起去赫德城发展，他在那里可以享受商会贵宾待遇。相比之下，蒙德以不到六年的速度晋升，令朋友们惊叹不已。",
            "characters_in_summary": [
                "蒙德",
                "约瑟",
                "劳德诺",
                "浩瀚九层",
                "雷克萨斯",
                "赫德城"
            ],
            "entity_info": "蒙德 | 学习光明系魔法的魔法师，研究光明元素奥义，可能正在尝试同时修炼黑暗系魔法（亡灵魔法），与小忧关系密切，可能是朋友或同伴\n约瑟 | 利用魔法道具打入神圣光辉决策机构，与蒙德交往，可能是蒙德的朋友或同伴\n劳德诺 | 四年级学生，蒙德的朋友，五级战士\n雷克萨斯 | 蒙德的师父，全系炼金术士\n赫德城 | 位于亚森帝国的一座中心城市，负责冶炼和锻造，蒙德的领地所在。\n兰迪学院 | 蒙德所在的学院，班克罗和加列为导师，藏书馆为图书馆\n罗德法 | 兰迪学院的院长，加列的好友"
        },
        {
            "id": 3,
            "content": "“别废话了，来，喝酒！我已经向校长提出申请，相信，明天就应该能够进行审核。你们两个到时候陪我去！”\n蒙德端起酒杯，弥漫在四周的那一种离别的愁绪顷刻间被击散，兄弟间哪有这么多磨叽，爽快才是正道。\n“来，干！”\n赫德城，黄金郡，约瑟和劳德诺的心中已经下定决心。不管如何，都要前往，守着这么一个奇迹制造者，想不晋级都是一种困难。\n只有在这样的一个时刻，三人才会什么都不想，全身心的放松下来，让酒精麻醉着自己的神经，冲淡着离别前的愁绪。却没有想到，依着以前的酒量，现在却是越喝越清醒，浑然没有半点醉意。\n直到走出雅间，迎着亡灵结界树林而去，蒙德才忍不住在一个角落，使劲的呕吐，纯粹本能的消耗，是一种不可遏制的幸福。\n“约瑟，蒙德真的要走了吗？”\n“是的，劳德诺，没有什么能够拦住他！我们要做的就是修炼，早日毕业！”\n“早日毕业，陪在蒙德身边，没有谁能够伤害到我兄弟半分！”\n犹然留在阿比索两个兄弟的心声，蒙德是没有机会聆听，只不过在控制住呕吐起身，准备迈入树林的瞬间，一道久违的声音响起耳边。\n“蒙德，能说两句话吗？”",
            "summary": "蒙德与两位朋友在告别聚会中畅饮，讨论明天向学校申请审核晋升的事宜。他们决定全力支持蒙德，一起进步并守护彼此。在走出雅间时，蒙德因饮酒过量而呕吐，随后准备进入亡灵结界树林。在树林边，一位老朋友呼唤蒙德，希望与他交谈。",
            "characters_in_summary": [
                "蒙德",
                "两位朋友",
                "学校",
                "雅间",
                "亡灵结界树林"
            ],
            "entity_info": "蒙德 | 学习光明系魔法的魔法师，研究光明元素奥义，可能正在尝试同时修炼黑暗系魔法（亡灵魔法），与小忧关系密切，可能是朋友或同伴\n雅间 | 洁丝娜向蒙德表白的地方，环境优雅，气氛暧昧\n亡灵结界树林 | 蒙德居住的森林，充满亡灵生物\n约瑟 | 利用魔法道具打入神圣光辉决策机构，与蒙德交往，可能是蒙德的朋友或同伴\n劳德诺 | 四年级学生，蒙德的朋友，五级战士\n雷克萨斯 | 蒙德的师父，全系炼金术士\n赫德城 | 位于亚森帝国的一座中心城市，负责冶炼和锻造，蒙德的领地所在。"
        }
    ]
}