{
    "chapter_title": "第一百四十一章 老狐狸，小奸商",
    "chapter_summary": "洁丝娜试图了解沃尔茨的情况，但与蒙德产生了冲突。蒙德对洁丝娜的行为表示不屑，认为她这么做是为了报复。这段对话展现了角色之间的紧张关系。同时，洁丝娜因为家族纷争和沃尔茨的问题与蒙德发生冲突。尽管洁丝娜试图解释并道歉，蒙德并不相信她的理由，认为她可怜。蒙德表示会去找沃尔茨，但洁丝娜的道歉是否会被接受仍是未知数。此外，洁丝娜为获得兰迪学院的毕业徽章而努力提升魔法等级，但她需要达到七级魔法师才能生效。院长小竹楼与罗德法、内律讨论蒙德的毕业和未来，表示只要蒙德做出一个承诺，就可以离开兰迪学院并获得另一枚徽章。蒙德对此感到疑惑，不知承诺为何。",
    "characters_in_summary": [
        "洁丝娜",
        "蒙德",
        "沃尔茨",
        "小竹楼",
        "罗德法",
        "内律"
    ],
    "pre_entity_info": "洁丝娜 | 兰梅隆帝国的公主，对蒙德的异性傀儡术感到好奇\n蒙德 | 学习光明系魔法的魔法师，研究光明元素奥义，可能正在尝试同时修炼黑暗系魔法（亡灵魔法），与小忧关系密切，可能是朋友或同伴\n沃尔茨 | 蒙德的朋友，与蒙德有十年兄弟之约\n罗德法 | 兰迪学院的院长，加列的好友\n内律 | 兰迪学院的教师，战士系负责人\n约瑟 | 利用魔法道具打入神圣光辉决策机构，与蒙德交往，可能是蒙德的朋友或同伴\n劳德诺 | 四年级学生，蒙德的朋友，五级战士\n雷克萨斯 | 蒙德的师父，全系炼金术士\n赫德城 | 位于亚森帝国的一座中心城市，负责冶炼和锻造，蒙德的领地所在。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "强忍着胸中的反胃，扫过洁丝娜，无所谓的靠在一侧的绿树前，“洁丝娜，你知道我对你没有什么好感，你最好保证你说的话，有价值。”\n蒙德的傲慢，刺激着洁丝娜，但却没有后退，深呼吸一口气，沉声道：“蒙德，我只是想问你一下，沃尔茨现在如何了？”\n沃尔茨？\n“洁丝娜，你又想玩什么花样，沃尔茨被你害的还不够吗？落井下石，悔婚的事你都做得出来，现在问他干什么？”\n鄙夷，心底的那种鄙夷强势涌出，一个拥有着妖精躯段的女人，却是蛇蝎心肠。在自己面前却又做出小鸟依人的神情，当自己是刚出炉的笨蛋吗？",
            "summary": "洁丝娜询问蒙德关于沃尔茨的情况，但蒙德对她的行为表示不屑和反感。洁丝娜试图了解沃尔茨的现状，而蒙德认为她这样做是为了报复。这段对话充满了矛盾和冲突，展示了角色之间的紧张关系。",
            "characters_in_summary": [
                "蒙德",
                "洁丝娜",
                "沃尔茨"
            ],
            "entity_info": "蒙德 | 学习光明系魔法的魔法师，研究光明元素奥义，可能正在尝试同时修炼黑暗系魔法（亡灵魔法），与小忧关系密切，可能是朋友或同伴\n洁丝娜 | 兰梅隆帝国的公主，对蒙德的异性傀儡术感到好奇\n沃尔茨 | 蒙德的朋友，与蒙德有十年兄弟之约\n约瑟 | 利用魔法道具打入神圣光辉决策机构，与蒙德交往，可能是蒙德的朋友或同伴\n劳德诺 | 四年级学生，蒙德的朋友，五级战士\n雷克萨斯 | 蒙德的师父，全系炼金术士\n赫德城 | 位于亚森帝国的一座中心城市，负责冶炼和锻造，蒙德的领地所在。"
        },
        {
            "id": 1,
            "content": "“蒙德，你别将什么都怪罪在我的头上，你以为我容易吗？如果被海因斯家族拖累的话，我奎尔克家族将会面临灭顶之灾。为了一个沃尔茨，让我家族彻底毁灭，你难道就这么忍心？这就是你所谓的兄弟情谊？”\n洁丝娜失态的大声喊叫着，四周的学生好奇的打量过来，却被洁丝娜狠狠扫过去的凌厉光芒震慑住。怎么忘了，洁丝娜可是帝都第一妖孽女，或者，也只有蒙德才能够驯服这匹胭脂马。\n眉头一皱，那股酒醉的恶心让蒙德猛然转身，冷冷扫过洁丝娜，“洁丝娜，你家族是你家族的事，和我没有任何关系，现在沃尔茨也已经被海因斯家族逐出。我只想告诉你一句话，任何威胁到我兄弟的，都别想有好下场！你，好自为之！”\n擦过洁丝娜，一步迈入树林，想要拦截，却是面临着学院的禁区，对着蒙德的背影，洁丝娜大声喊叫。\n“蒙德，我想给你说的是，见到沃尔茨，替我向他说一声，抱歉！真的，不是我能够控制的，抱歉！”\n身躯不经意间一晃，抱歉，洁丝娜现在说这个是不是有点晚了？不是你能够控制，这种白痴的理由换做自己都不会再相信。一个妖孽女，所能够拥有的能量，难道仅仅是服从这么简单？\n“洁丝娜，你真的很可怜。”\n三头黄金蛇，蒙德是知道沃尔茨的天赋，海因斯家族的这一家传斗气却并没有因为庶出身份遮掩。拥有着上等斗气修炼心法，沃尔茨的崛起是迟早之事。",
            "summary": "洁丝娜和蒙德因为家族纷争和沃尔茨的问题而产生冲突。洁丝娜指责蒙德没有尽到兄弟情谊，而蒙德则认为这是洁丝娜家族的问题，与他无关。洁丝娜在蒙德离开后，试图解释并道歉。然而，蒙德并不相信她的理由，认为她可怜。蒙德表示会去找沃尔茨，但洁丝娜的道歉是否会被接受仍是未知数。",
            "characters_in_summary": [
                "洁丝娜",
                "蒙德",
                "沃尔茨"
            ],
            "entity_info": "洁丝娜 | 兰梅隆帝国的公主，对蒙德的异性傀儡术感到好奇\n蒙德 | 学习光明系魔法的魔法师，研究光明元素奥义，可能正在尝试同时修炼黑暗系魔法（亡灵魔法），与小忧关系密切，可能是朋友或同伴\n沃尔茨 | 蒙德的朋友，与蒙德有十年兄弟之约\n约瑟 | 利用魔法道具打入神圣光辉决策机构，与蒙德交往，可能是蒙德的朋友或同伴\n劳德诺 | 四年级学生，蒙德的朋友，五级战士"
        },
        {
            "id": 2,
            "content": "空荡荡的森林外围，惟有洁丝娜像是一个遗弃儿一般，拥有着万千委屈，蜷缩在地面之上，不断的抽搐着肩膀。没有谁知道洁丝娜是不是真正忏悔，亦或是家族招徕的一种折中手段。\n帝都第一妖孽女，这样的身份，绝对没有想象中的那么简单。最起码，蒙德是不会轻易的动心。\n……\n兰迪学院的毕业申请极为的简单，只要你能够达到七级，那么，便可提出。经过院长本人的认可，则便可获得学院颁发的毕业徽章。只要在亚森帝国范围内，徽章会拥有着绝对的效度。\n放任整个苍翔大陆位面，六所皇家学院的毕业徽章彼此间是承认，却未必会像是在本国那般，产生出绝对的效能性。这便是帝国之间的区域限制，但是魔法师等级的真实性，却是谁都不可抹杀的。",
            "summary": "洁丝娜独自承受着痛苦和委屈。她的身份是帝都第一妖孽女，但真实情感并未被了解。为了获得兰迪学院的毕业徽章，她必须达到七级魔法师等级。虽然这个徽章在亚森帝国范围内有效，但在其他帝国可能不会产生同样的效果。",
            "characters_in_summary": [
                "洁丝娜",
                "兰迪学院",
                "帝都"
            ],
            "entity_info": "洁丝娜 | 兰梅隆帝国的公主，与蒙德有冲突，可能对蒙德有一定感情\n兰迪学院 | 蒙德所在的学院，班克罗和加列为导师，藏书馆为图书馆\n蒙德 | 学习光明系魔法的魔法师，研究光明元素奥义，可能正在尝试同时修炼黑暗系魔法（亡灵魔法），与小忧关系密切，可能是朋友或同伴，与沃尔茨为兄弟，与约瑟可能有交往\n沃尔茨 | 蒙德的朋友，与蒙德有十年兄弟之约，可能为海因斯家族的庶出成员\n约瑟 | 利用魔法道具打入神圣光辉决策机构，与蒙德交往，可能是蒙德的朋友或同伴\n劳德诺 | 四年级学生，蒙德的朋友，五级战士"
        },
        {
            "id": 3,
            "content": "院长小竹楼，端坐在竹椅上，身边站立着罗德法和内律两个干将，手指抚摸着青花瓷杯，随意道：“你们说，蒙德能不能毕业那？”\n愣神？加列这话是什么意思？蒙德达到七级魔法师，这是板上钉钉的事实，加列这话难道是想？\n“院长，你是想要让蒙德作为咱们的主将出战吗？”罗德法眼珠一转，心领神会道。\n“主将？蒙德，不错那，即将到来的对战，少了这么一个亡灵魔法师，是绝对不行的！”内律豁然明了，笑着附和道。\n“这就要看蒙德了！”\n加列随意品尝着香茗，扫向已经有着脚步声的走廊，蒙德，约瑟，劳德诺三人的身影闪现在房内。\n“院长！”\n向着加列躬身，约瑟和劳德诺一左一右的站在蒙德两侧，很为完美的对比，如同自己的导师一般。\n“老师！”\n点点头，示意一切由加列做主，罗德法和内律便选择闭嘴。站在一边，看戏般的眼角闪过一抹促狭味道。\n“有鬼！绝对有鬼！”\n蒙德眼皮一阵跳动，罗德法和内律平常不会是这样，除非是自己的这个加列院长，有着让自己感到阴谋的设计。老狐狸那，怪不得雷克萨斯走之前让自己要“小心”加列，这绝对是一只狡诈的狐狸。\n“院长，我想现在是不是可以开始我的毕业申请考试？”\n兵来将挡，水来土掩，没什么可担忧的，正视着加列，蒙德开口道。小筑，这里已经是自己第二次进入。在这里什么花样都别想玩，圣域地系魔法师，啧啧，想想都感到一种无奈。\n吹开茶杯上方的茶叶，眼睛眯缝着，坐在竹椅中，扫过蒙德，加列随意道：“蒙德，真的想要离开兰迪学院吗？要知道，你在这里可是待了六年。”\n“院长，不可否认这六年内我是很幸福，但是，我却必须前往赫德城，我的领地，我不会忘记自己的出身，兰迪永远是我的家。”\n蒙德顺着加列的口风向下说道，如果仅仅是这样试探性的问答，蒙德和那些物质位面的主儿打交道多了，烂熟于心。\n“蒙德，你是一个聪明的人，有些话不用遮遮掩掩，相信你也知道自己的特殊性，第一个在校便被帝王封为伯爵的学生，第一个在六年内便晋升为七级魔法师的天才，第一个成为圣域强者争夺的炼金术士。\n现在，我只要你一个承诺，只要一个承诺，我便可放你离开兰迪学院，只不过，毕业徽章却是不会给，作为交换，我会给你另外的一枚徽章，如何？”\n加列嘴角的那一抹浅笑，不温不火，一副吃定蒙德的样子，随意品尝着香茗，淡淡的清香味道，弥漫在房间内。\n“承诺？什么？”",
            "summary": "院长小竹楼与罗德法、内律讨论关于蒙德的毕业和未来。蒙德已达到七级魔法师，即将面临毕业和考试。院长加列表示，只要蒙德给出一个承诺，他就允许蒙德离开兰迪学院并给予另一枚徽章。蒙德疑惑地看着加列，不知道这个承诺是什么。",
            "characters_in_summary": [
                "院长小竹楼",
                "罗德法",
                "内律",
                "蒙德",
                "加列"
            ],
            "entity_info": "罗德法 | 兰迪学院的院长，加列的好友\n内律 | 兰迪学院的教师，战士系负责人\n蒙德 | 学习光明系魔法的魔法师，研究光明元素奥义，可能正在尝试同时修炼黑暗系魔法（亡灵魔法），与小忧关系密切，可能是朋友或同伴，与沃尔茨为兄弟，与约瑟可能有交往\n加列 | 圣域魔法师，解释异性傀儡术的详细情况，蒙德的导师之一\n洁丝娜 | 兰梅隆帝国的公主，与蒙德有冲突，可能对蒙德有一定感情\n沃尔茨 | 蒙德的朋友，与蒙德有十年兄弟之约，可能为海因斯家族的庶出成员\n约瑟 | 利用魔法道具打入神圣光辉决策机构，与蒙德交往，可能是蒙德的朋友或同伴\n劳德诺 | 四年级学生，蒙德的朋友，五级战士"
        }
    ]
}