{
    "chapter_title": "第一百四十八章 阳谋布局",
    "chapter_summary": "一群人对一群狗腿子进行了惩罚，引发了对战斗的关注和讨论。蒙德担忧自己的朋友会受到劳拉家族的为难，而其他人则单纯欣赏这场难得的对决。在这个复杂的社会中，蒙德深知只有依靠自己的力量才能立足。一名神秘人物道格拉斯与当地贵族发生冲突，并在轻松击败对方后警告对方不要再出声。蒙德和道格拉斯在齐云阁等待，他们在寻找机会立威并试探对手。蒙德是兰迪学院的无差别对决赛第一名，同时也是一位强大的魔法师。他们在利用劳拉家族作为棋子，计划用阳谋对抗阴谋。与此同时，安尼奥家族的嫡长子比诺什正在关注齐云阁发生的一切，他决定静观其变。",
    "characters_in_summary": [
        "蒙德",
        "道格拉斯",
        "劳拉家族",
        "比诺什",
        "安尼奥家族",
        "兰迪学院"
    ],
    "pre_entity_info": "蒙德 | 兰迪学院学生，六级魔法师，领地主，与沃尔茨为兄弟，可能与安吉斯拉有交集；对卡登的行为感到不满\n道格拉斯 | 泰坦族后裔，八级战士，蒙德的随从\n劳拉家族 | 家族势力，可能涉及权谋斗争\n兰迪学院 | 黄金郡内的魔法学院，蒙德的学校\n卡登 | 劳拉家族成员，领主，赫德城挑战蒙德，试图利用家族背景打压其他家族成员\n赫德城 | 黄金郡所在地，兰迪学院的所在地，冶炼制造中心；卡登在此地挑衅蒙德\n黄金郡 | 一个地区，包含赫德城等地，亚森帝国的领地",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“终于有人收拾这群狗腿子了！就知道狗仗人势！”\n“仗人势？没有听到吗？这人也都被侮辱为狗了。”\n“这么大的块头，三米高，到底来自哪里那？不会不是咱们亚森的人吧？”\n“只是，你们真的以为卡登会这么算了？这两个人恐怕挡不住了！”\n幸灾乐祸的盼望着这场战斗继续下去，担忧蒙德会不会因为鲁莽而被劳拉家族为难而走不出赫德城，单纯的欣赏着这么难得的一处好戏。哪怕是作为旁观者，每一个都拥有着不同的态度。\n置身事外，任何时候除非是自身强大，想要借助外力都是一种极为不现实的举动。这点在蒙德小时候起便体验到。社会险恶，人性百态，就是这么的现实。",
            "summary": "一群人对一群狗腿子进行了惩罚，引发了人们对战斗的关注和讨论。蒙德担心自己的朋友会因为战斗而受到劳拉家族的为难，而其他人则单纯地欣赏这场难得的战斗。尽管身处局外，但每个人对待战斗的态度都有所不同。蒙德从小就知道，只有依靠自己的力量，才能在这个复杂的社会中立足。",
            "characters_in_summary": [
                "蒙德",
                "朋友们",
                "劳拉家族",
                "其他人"
            ],
            "entity_info": "蒙德 | 兰迪学院学生，六级魔法师，领地主，与沃尔茨为兄弟，可能与安吉斯拉有交集；对卡登的行为感到不满\n劳拉家族 | 家族势力，可能涉及权谋斗争\n卡登 | 劳拉家族成员，领主，赫德城挑战蒙德，试图利用家族背景打压其他家族成员\n道格拉斯 | 泰坦族后裔，八级战士，蒙德的随从\n赫德城 | 黄金郡所在地，兰迪学院的所在地，冶炼制造中心；卡登在此地挑衅蒙德\n黄金郡 | 一个地区，包含赫德城等地，亚森帝国的领地"
        },
        {
            "id": 1,
            "content": "“你！你！你竟然敢废掉我的人？你到底是谁？”\n有些发愣的扫过自己的随从，耳边传来的那杀猪般的嘶叫，每一声都像是一把刀子划在心上。道格拉斯那憨厚的脸蛋，蒙德那随意的笑容，在眼前不断晃来晃去，间或成为一种错觉。\n“我都说过，一条狗是没有资格知道我名字的。怎么？不服气是吗？我就在这里等着，一个时辰之内，有多少你叫多少人。到时候如果我走出这齐云阁，就跟你姓！”\n存心想要将事情闹大，蒙德无所谓道。一个小小的三流家族就敢在赫德城这么嚣张跋扈，难道真以为自己这个伯爵领地主是假的？谁想捏就捏两下！\n杀掉自己？劳拉家族还没有这个胆子，即便是三大商会，都没有谁敢动一个伯爵领主。挑衅一个帝国的威严，除非是不想活下去。\n“好！好！你给我等着，我会让你走不出赫德城！”\n转身，卡登就要奔出，甚至都没有扫一眼地面上自己的随从，却没想道格拉斯一个闪身挡在楼梯前。\n“卡登，你难道就准备这么走吗？你不是说要买下我吗？你有很多金币是吧？”\n照例的一拳却并没有击打胸部，迎着左臂随意挥出，卡登整个身子就那么倒飞而出三层楼口，跌落在大街之上。\n“啊！”\n身为六级战士，这最起码的忍耐还是能够做到，宣泄掉自己的痛楚，狠狠扫了一眼齐云阁三层，头也不回的跑走。\n“你们五个如果再敢呻吟一声，信不信我将你们都扔出去！妈的，真是晦气！吃个饭都要被你们打扰！”",
            "summary": "一名神秘人物因意外暴露身份，与当地的贵族发生冲突。贵族卡登试图报复，却被神秘人物道格拉斯轻松击败。道格拉斯警告卡登，如果他的随从再发出声音，将会遭受更严重的后果。道格拉斯继续用餐，而卡登则带着受伤的随从离去。",
            "characters_in_summary": [
                "神秘",
                "道格拉斯",
                "贵族卡登"
            ],
            "entity_info": "道格拉斯 | 泰坦族后裔，八级战士，蒙德的随从\n蒙德 | 兰迪学院学生，六级魔法师，领地主，与沃尔茨为兄弟，可能与安吉斯拉有交集；对卡登的行为感到不满\n劳拉家族 | 家族势力，可能涉及权谋斗争\n卡登 | 劳拉家族成员，领主，赫德城挑战蒙德，试图利用家族背景打压其他家族成员\n安吉斯拉 | 未知身份，可能与蒙德有交集"
        },
        {
            "id": 2,
            "content": "走回蒙德身边，道格拉斯不屑的扫过五人。泰坦族，除却修炼外惟一的嗜好便是饮食。在道格拉斯的认知中，哪怕是晋级为圣域，没有食物的日子简直就是一种遭罪。吃不饱，想要再做活，根本就是扯淡。\n“公子，咱们要不要回去？”\n“不，就在这里等着！”\n蒙德捕捉到周边每一个人传递过来的不同眼光，悠然一笑，这些只是摆放在面上的人，不过是一种幌子。这齐云阁的幕后老板，劳拉家族尽管是一个三流家族，但在这里闹出这么大的动静，却硬是没有谁出面干涉。\n这齐云阁六层，一层，二层，三层，四层之中都已经惊动。哪怕是五层都有人向着下方进行探视。然而六层，位于顶端的六层，象征着一定身份的六层，却硬是没有一点动静。如果说没有人在背后看好戏，打死蒙德都不相信。\n自己的资料铁定被摆放在每一个家族的桌前，兰迪学院无差别对决赛第一名，全系炼金术士，兰梅隆封赐伯爵领主，七级亡灵系魔法师，兰彻皇子的死对头。任何一个都不足以成为以现在的实力接管黄金郡，成为小领主。\n既然当初欢迎式被自己摆了一道，那么，必然会通过各种各样的方式找回这个面子。即是立威，又为试探，很可惜劳拉家族便被卡登这么一个莫名其妙的鲁莽货色推出，恰到好处的成为这枚棋子。\n想要在赫德城立足，没有足够的实力，是一种奢望。既然被别人算计，那么蒙德宁愿自己算计别人。雷克萨斯传授的经验，幼年承受的人情冷暖，蒙德都没有理由错过这么一个互相试探的机会。\n“和我玩阴的，那我就以阳制阴。”\n阴谋，阳谋，只要有任何一种有用，蒙德都不会放弃。在雷克萨斯的教导中，只有一个概念，惟有自身处于不败之地才能够拥有挽救一切，操控所有的基础。",
            "summary": "道格拉斯和蒙德在齐云阁等待，他们知道背后有人在观察他们。蒙德是兰迪学院无差别对决赛第一名、全系炼金术士，也是兰梅隆封赐的伯爵领主和七级亡灵系魔法师。他们在寻找机会立威并试探对手，而劳拉家族恰好成为了他们的棋子。蒙德打算用阳谋对抗阴谋，以便在赫德城站稳脚跟。",
            "characters_in_summary": [
                "道格拉斯",
                "蒙德",
                "齐云阁",
                "兰迪学院",
                "伯爵领主",
                "赫德城"
            ],
            "entity_info": "道格拉斯 | 泰坦族后裔，八级战士，蒙德的随从\n蒙德 | 兰迪学院学生，六级魔法师，领地主，与沃尔茨为兄弟，可能与安吉斯拉有交集；对卡登的行为感到不满\n齐云阁 | 餐厅，位于赫德城，可能是卡登经常光顾的地方\n兰迪学院 | 黄金郡内的魔法学院，蒙德的学校\n赫德城 | 黄金郡所在地，兰迪学院的所在地，冶炼制造中心；卡登在此地挑衅蒙德\n卡登 | 劳拉家族成员，领主，赫德城挑战蒙德，试图利用家族背景打压其他家族成员\n安吉斯拉 | 未知身份，可能与蒙德有交集"
        },
        {
            "id": 3,
            "content": "齐云阁六层，雅间清风。\n四面墙壁之上的挂件没有一种杂乱，四幅画或大或小，每一幅都以风为主题，真实中给人一种不可捉摸的虚无。桌椅整齐的摆放，古铜色的翠英木打造，厚实中不乏一种意外的清灵。\n一系青色长衫，大拇指间一枚释放着古朴味道的玉扳指，玩弄着一青花瓷杯，刚刚沏好的香茗，袅袅而生一股清新气息。修长的细指，白皙的肌肤，没有一丁点的褶皱。一双透露着精明的眼睛，微闭微张。\n身为赫德城第一本土家族安尼奥家族的嫡长子，比诺什自始至终目睹了三层中发生的每一个细节。就连蒙德何时出现，道格拉斯的出击，都没有放过。细节是致命的魔鬼，被比诺什忠诚的奉行着。\n劳拉家族位于赫德城内，只能算作三流家族的话，那么，安尼奥家族位于黄金郡则都为一流行列。同为嫡长子，在比诺什这个已经继承家族大权，被誉为赫德城纨绔第一人的眼中，卡登只不过是可笑的小丑。\n黄金郡尚且没有开采便处于鼎盛期，随着亚森帝国走到现在，安尼奥家族所拥有的底蕴绝对是一股潜藏的威胁。在一定程度上制约黄金郡的局面，安尼奥家族倒不是没有这个实力，只不过一直奉行的安守本分家规所限。\n“公子，我们就这么呆着吗？”\n法瑞尔，齐云阁的负责人，安尼奥家族的一份子，一系灰色长衫，双手下垂，花白的胡须，迎着那看似浑浊的眼神，恭敬的站立在一侧。\n从来没有谁知道齐云阁是安尼奥的产业，就如同没有谁知道在黄金郡内到底多少商脉掌控在这个隐形大鳄手中一般。俨然以黄金郡的土皇帝自居，操控着这一边陲之地的明里暗里一切。\n“静观其变！”",
            "summary": "安尼奥家族的嫡长子比诺什正享受着品茗时光。齐云阁六层，雅间清风，四周墙壁上的挂件都以风为主题，给人虚幻的感觉。比诺什身穿青色长衫，佩戴古朴玉扳指，正在品饮香茗。他密切关注着三层发生的一切，包括蒙德和道格拉斯的互动。安尼奥家族在赫德城和黄金郡都有强大势力，但一直遵循安守本分的家规。齐云阁实际上是安尼奥家族的产业，由负责人法瑞尔负责，他在一旁恭敬地等待比诺什的指示。比诺什决定静观其变。",
            "characters_in_summary": [
                "比诺什",
                "安尼奥家族",
                "法瑞尔",
                "齐云阁"
            ],
            "entity_info": "齐云阁 | 餐厅，位于赫德城，可能是卡登经常光顾的地方\n道格拉斯 | 泰坦族后裔，八级战士，蒙德的随从\n蒙德 | 兰迪学院学生，六级魔法师，领地主，与沃尔茨为兄弟，可能与安吉斯拉有交集；对卡登的行为感到不满\n兰迪学院 | 黄金郡内的魔法学院，蒙德的学校\n赫德城 | 黄金郡所在地，兰迪学院的所在地，冶炼制造中心；卡登在此地挑衅蒙德"
        }
    ]
}