{
    "chapter_title": "第一百五十四章 灵魂水晶球",
    "chapter_summary": "蒙德和道格拉斯来到领主府调查失踪的骷髅头。蒙德表示他们已经设下了一个强大的魔法阵来保护领主府，建议道格拉斯趁机修炼以提高自己。蒙德发现自己在晋级双系七级魔法师后，魔法元素的魔法力转换遇到了瓶颈，决定通过精神力的再次质变来进行魔法元素的召唤。他们讨论了魂丝抽离这种涉及亡灵魔法的修炼方式，但蒙德认为在苍翔大陆位面大规模屠杀并不明智。奥夫解释，魂丝抽离是一种阴辣的提升亡灵魔法精神力的方法，可以从人类、魔兽和植物中获取。蒙德需要借助宿主身份和魂丝抽离心法，学会将人类和魔兽的魂丝进行本质化的处理以提升精神力。为了达到七级双系魔法师的目标，蒙德计划前往黄金郡的彼硫谷地寻找魔兽。奥夫，一位主神，教导蒙德如何修炼黑暗魔法，并表示黄金郡是适合修炼的地方。",
    "characters_in_summary": [
        "蒙德",
        "道格拉斯",
        "奥夫",
        "领主府",
        "苍翔大陆",
        "黄金郡"
    ],
    "pre_entity_info": "蒙德 | 兰迪学院学生，六级魔法师，领地主，与沃尔茨为兄弟，可能与安吉斯拉有交集。对卡登的行为不满，与阿其莫对峙，要求审问卡登。\n道格拉斯 | 未知身份，破坏了齐云阁的人，与蒙德对立\n奥夫 | 未知身份，给蒙德提供建议的人，可能是道格拉斯的敌人\n领主府 | 蒙德的领地主府，可能包含兰梅隆陛下。当前剧情中作为蒙德与卡登会面的地方，发生了道格拉斯与蒙德的冲突\n苍翔大陆 | 托拉斯维寻找的地方\n黄金郡 | 被蒙德监管的地区，可能涉及到卡登的罪行。\n狄维魔法阵 | 八级魔法阵，由奥夫改造过，用于困住道格拉斯",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "像是一头巨猿般，随着骷髅头消散，蒙德闪现在眼前，道格拉斯颤声道：“公子，这到底怎么回事？会有这么一个骷髅头，难道说是谁进攻我们领主府？”\n“道格拉斯，从现在开始，不必担心领主府的安全，我已经布下一个魔法阵，除非是遭遇到圣域强者，否则没有谁能够随便进入。1k小说ｗàｐ.1κｘｓ.ｃ０ｍ文字版首发\\()更新超快/”\n蒙德扫过道格拉斯，笑着道：“现在你领略了这魔法阵的厉害，如果连你都进不来，我想没有谁能够在炼体上胜过你们泰坦一族。现在的你，已经达到一个极限，最好趁着现在修炼，你会有意想不到收获的。”\n“魔法阵？还真是变态那！”\n道格拉斯摸着自己的光头，嘴角扬起，魔法师，从身为泰坦族后裔那一刻起，便已经决定自己和魔法无缘。炼体是每一个泰坦族的惟一修炼途径，据说修炼至圣域境界，能够仅凭肉体便能够魔法免疫。\n传令给冰蛛守护好领主府的每一处，蒙德子着道格拉斯沉入到自己擎澜斗气的独特修炼中，转身进入内院。\n从晋级为双系七级魔法师，魔法元素的魔法力转换像是达到了一个瓶颈，出现一种短暂的停滞，任凭如何的进行冥想，都没有办法做到最初的那般自然。\n“炼金术，现在惟有通过精神力的再次质变，进行魔法元素的召唤！”\n拿定注意不再犹豫，狄维魔法阵做着掩护，即便是道格拉斯都不可能进入身边，空间戒指中一抹，那一套炼金工具闪现而出。\n“蒙德，黑暗魔法第一奥义黑暗元素，作为亡灵魔法师，我想你应该知道最快的提升精神力的办法。选择黄金郡这么一个边陲之地作为你的领地，如果不能够好好利用，实在是一种浪费。”\n七级魔法师，这个速度永远没有达到奥夫所希望的境界。蒙德身体之内的变化，奥夫一清二楚。一个魔法师只要精神力提升，那么魔法力便能够随之进行积累，进行一个又一个的突破。",
            "summary": "蒙德和道格拉斯出现在领主府，面对一个消失的骷髅头，蒙德表示他们已经布下了一个魔法阵来保护领主府。道格拉斯开始担心领主府的安全，但蒙德告诉他这个魔法阵非常强大，除非遇到圣域强者，否则没有人能轻易进入。蒙德建议道格拉斯趁现在修炼，以提高自己的实力。道格拉斯感叹魔法阵的厉害，并开始投入到修炼中。同时，蒙德也发现自己晋级为双系七级魔法师后，魔法元素的魔法力转换似乎达到了一个瓶颈，他决定通过精神力的再次质变，进行魔法元素的召唤。",
            "characters_in_summary": [
                "蒙德",
                "道格拉斯",
                "领主府"
            ],
            "entity_info": "蒙德 | 兰迪学院学生，六级魔法师，领地主，与沃尔茨为兄弟，可能与安吉斯拉有交集。对卡登的行为不满，与阿其莫对峙，要求审问卡登。\n道格拉斯 | 未知身份，破坏了齐云阁的人，与蒙德对立\n领主府 | 蒙德的领地主府，可能包含兰梅隆陛下。当前剧情中作为蒙德与卡登会面的地方，发生了道格拉斯与蒙德的冲突\n奥夫 | 未知身份，给蒙德提供建议的人，可能是道格拉斯的敌人\n狄维魔法阵 | 八级魔法阵，由奥夫改造过，用于困住道格拉斯"
        },
        {
            "id": 1,
            "content": "“你是说魂丝抽离？”\n蒙德不由一动，亡灵魔法作为钻研生命奥义的一种修炼方式，如果说到精深度，绝对不亚于其余任何一系。魂丝抽离，甚至比炼金术都要更加的迅猛，借助于每一个人灵魂从身体中抽离而出，炼制而出魂丝水晶球进行魂丝的收集吸取。\n没有采用这样的方式，也不可能够进行，是因为在这苍翔大陆位面，难不成让自己一座城一座城的屠杀过去？别说其余帝国找事，哪怕是亚森帝国都会将自己给灭掉。为了一个亡灵魔法师得罪整个位面帝国，借以制造口实，兰梅隆是不会做的。\n“奥夫，这个免提，我还没有到那种随意虐杀一个位面的地步。”\n主神，你还真以为自己也是和你一样，随便一出手都能够将一个位面毁掉。苍翔大陆作为自己的起源地，哪怕是以后成为神人，进入其余神位面，都绝对不会允许谁动一根手指头。\n“笨！你以为我会让你去送死？蒙德，你还是不知道一个主宰拥有多大的底蕴。丝毫不夸张的说，当你真正收起记忆碎片，我会让你知道，我命运主宰奥夫绝对不是任何一个主宰能够比拟。",
            "summary": "蒙德询问关于魂丝抽离的方法，这是一种涉及亡灵魔法的修炼方式，但蒙德认为在苍翔大陆位面大规模屠杀是不明智的。奥夫解释说，他并没有让蒙德去送死的打算，而是会展示命运主宰的强大实力。",
            "characters_in_summary": [
                "蒙德",
                "奥夫",
                "苍翔大陆"
            ],
            "entity_info": "蒙德 | 兰迪学院学生，六级魔法师，领地主，与沃尔茨为兄弟，可能与安吉斯拉有交集。对卡登的行为不满，与阿其莫对峙，要求审问卡登。\n奥夫 | 未知身份，给蒙德提供建议的人，可能是道格拉斯的敌人\n苍翔大陆 | 托拉斯维寻找的地方\n道格拉斯 | 未知身份，破坏了齐云阁的人，与蒙德对立\n领主府 | 蒙德的领地主府，当前剧情中作为蒙德与卡登会面的地方，发生了道格拉斯与蒙德的冲突\n狄维魔法阵 | 八级魔法阵，由奥夫改造过，用于困住道格拉斯"
        },
        {
            "id": 2,
            "content": "魂丝抽离是亡灵魔法精神力提升最直接的手段，却也是最为阴辣的。所有人都以为魂丝必须是人的灵魂。其实大多特错。魔兽，植物，只要任何有生机的，都可通过魂丝抽离加以利用。\n只不过其中需要一个小小的手段，而你作为我的宿主，便宜你了。这是魂丝抽离的心法，你只要借助于此，和碎片相结合，在猎杀魔兽获取魔法材料同时，进行魂丝抽离，一举两得。”\n脑海之中闪现一片独特的文字咒语，详细的记述着人和魔兽之间魂丝抽离的不同。通篇读完，蒙德不由一喜，真的有这种的魔法。幸好也就是自己，不然的话，没有谁能够掌握其中的窍门。\n人，拥有魂魄，是一个常识。每一个亡灵魔法师只要想，都能够在其死后将魂丝抽离而出。当然，如果一个人活着，想要抽离不是不可以，却要建立在一种前提上，那就是魔法师自身实力的强悍。\n而魔兽拥有着同样的魂魄，只不过和人的不同，即便是亡灵魔法师始终是人，是人只能够对人的魂丝不排斥。只有此吸收，才能够提升自己的精神力。如果换做魔兽，植物，便会产生排斥。\n奥夫现在做要做的就是如何让这样的一个不同进行本质化，人的魂丝和魔兽魂丝的相同，同样提升蒙德的精神力。炼化，魔兽的魂丝抽离而出，要进行炼化。这在任何一个，哪怕是亡灵魔法师而言都是一种不可能的手段。\n除非是炼金术士。借助于炼金术和亡灵魔法，将魔兽和植物的魂丝进行切割，均匀的分成几段，然后进行炼化，再柔和。只有达到一种顺序的重新排列，在任何一个细节都不能够错乱的基础上，魔兽魂丝才能够直接融入。",
            "summary": "魂丝抽离是一种阴辣的提升亡灵魔法精神力的方法，不仅可以抽取人类的灵魂，还可以从魔兽和植物中获取。为了实现这一目标，蒙德需要借助宿主身份和魂丝抽离心法。他需要学会如何将人类和魔兽的魂丝进行本质化的处理，以便提升自己的精神力。这需要对炼金术和亡灵魔法有深入的理解，以确保魂丝切割、炼化和重新排列过程中的每一个细节都不会出错。",
            "characters_in_summary": [
                "蒙德",
                "人类",
                "魔兽",
                "植物"
            ],
            "entity_info": "蒙德 | 兰迪学院学生，六级魔法师，领地主，与沃尔茨为兄弟，可能与安吉斯拉有交集。对卡登的行为不满，与阿其莫对峙，要求审问卡登。\n魔兽 | 辅助蒙德和雷克萨斯进行魔法实验的生物\n奥夫 | 未知身份，给蒙德提供建议的人，可能是道格拉斯的敌人\n道格拉斯 | 未知身份，破坏了齐云阁的人，与蒙德对立\n领主府 | 蒙德的领地主府，当前剧情中作为蒙德与卡登会面的地方，发生了道格拉斯与蒙德的冲突\n狄维魔法阵 | 八级魔法阵，由奥夫改造过，用于困住道格拉斯"
        },
        {
            "id": 3,
            "content": "“奥夫，现在我倒很想知道，你这个主神，每天都是在研究些什么？这样的方式你都能够想到？”蒙德不由感慨道。\n“这算什么？蒙德，有着炼金术提升你的精神力是不错，你那个导师雷克萨斯能够想到这一步，也确实不狼修炼黑暗魔法的天才。只是这只是一种手段，或者说是在打基础。不然的话，我也不会传授你这样的魔法。\n只是，和神位面的那些种族相比，这样的修炼方式只是一个玩物。如果不能够做到真正基础上的领悟法则，精神力再强都避免不了不杀的结局。蒙德，现在的你就是尽快的修炼。七级双系魔法师，必须突破。”奥夫不想等，不想拖，林雷当初带给自己的那一击，彻底的将自己所有的尊严毁灭。\n作为布拉族，没有办法选择奥古斯塔的分离。但是哪怕是奥古斯塔都是神位面的第五主宰。自己身为第一主宰，却被林雷毁灭。哪怕是领悟出超级轮回这样的大招。不甘心，就差一步就能够顿悟出这所有一切背后隐藏的秘密。奥夫必须将这个揭露出来，哪怕当那一天是自己的死期。\n“那么说，现在我要做的就是尽可能的去捕杀魔兽，将他们的灵魂抽取，进行魂丝水晶球炼制。”蒙德心中对于所谓的黄金郡赫德城内部家族的争斗，对于所谓的权力根本不关心半点。\n“是的，蒙德，这狗屁的赫德城，远离亚森城那个漩涡，现在是一种明智的选择。在这里进行修炼，进行狩猎，就是我没有阻止你的真正原因。你会发现黄金郡真的是一个不错的地方！”奥夫话语中夹杂着一丝阴谋的味道，蒙德处于思索中无暇顾及到。\n“魔兽？诺亚森林中已经没有任何的魔兽可言，所有的魔兽，要么被捕杀，要么被亚森帝国驱赶。只是一个小型的原始森林，并非是苍翔大陆位面中魔兽的惟一分布地。在这里狩猎，可能吗？”\n如此的疑惑刚刚升起，奥夫却及时打断，“蒙德，你不用在乎这个，到时候你就会知道为什么你选择黄金郡我却没有阻止你的原因。现在还不是时候，你现在能做的就是前往一个地方，我想在那里你会得到你想要的一切。”\n“哪里？”\n“矿洞！黄金郡内彼硫谷地，数不清的迷宫矿洞！”\n奥夫的话让蒙德眼前不由一亮，是，诺亚森林之中是没有魔兽，却并不意味着黄金郡内没有。矿洞，就像自己当初遭遇到的钢甲地虫一般，无数魔兽逃窜，空荡的矿洞，则成为这些魔兽藏身的最好去所。\n去矿洞，狩猎。\n奥夫话语中隐藏的其余信息，奥夫不说，自己是不可能知道。但是，彼硫谷地却是现在必须前方的修炼地。反正将自己放在黄金郡这么一个地方，作为领地，兰梅隆并没有想着去肢解分离。\n所有的一切都会按部就班的进行，自己要做的就是坐享其成。如果这个安尼奥家族够聪明的话，自己会就当什么都没有发生过。你，安尼奥家族照样坐你的第一家族，当我实力提升，参加完大陆六所皇家学院的比试会自己走掉。\n道格拉斯，只要道格拉斯跟着自己，一个八级战士还是有着一定的分量。空间乱流孤岛之上的交易现在也必须进行。如果能够在矿洞内获取想要的魔法材料，给道格拉斯打造出一件顶级武器，满足孤岛位面上的那些碎片持有者，这所有的一切都将值得！\n“彼硫谷地！”",
            "summary": "蒙德是一个炼金术士，他的目标是成为七级双系魔法师。为了达到这个目标，他需要捕捉魔兽并抽取它们的灵魂来制作魂丝水晶球。然而，诺亚森林中的魔兽已经被捕杀或驱赶，所以他决定前往黄金郡内的彼硫谷地，那里有许多迷宫般的矿洞，可能是魔兽藏身的好地方。奥夫，一位主神，教导蒙德如何修炼黑暗魔法，并告诉他黄金郡是一个适合修炼的地方。奥夫还暗示蒙德，在彼硫谷地他会找到自己想要的一切。",
            "characters_in_summary": [
                "蒙德",
                "奥夫",
                "诺亚森林",
                "黄金郡",
                "彼硫谷地"
            ],
            "entity_info": "蒙德 | 兰迪学院学生，六级魔法师，领地主，与沃尔茨为兄弟，可能与安吉斯拉有交集。对卡登的行为不满，与阿其莫对峙，要求审问卡登。\n奥夫 | 未知身份，给蒙德提供建议的人，可能是道格拉斯的敌人\n诺亚森林 | 位于掘金镇南面，双月节期间蒙德曾在其附近寻找金属片，死亡君主神力凭证被发现的地方。\n黄金郡 | 被蒙德监管的地区，可能涉及到卡登的罪行。\n魔兽 | 辅助蒙德和雷克萨斯进行魔法实验的生物\n道格拉斯 | 未知身份，破坏了齐云阁的人，与蒙德对立\n领主府 | 蒙德的领地主府，当前剧情中作为蒙德与卡登会面的地方，发生了道格拉斯与蒙德的冲突"
        }
    ]
}