{
    "chapter_title": "第一百六十六章 礼物",
    "chapter_summary": "本章主要讲述了蒙德与稽考三人的相遇，以及他们在寻找珍贵材料的过程中所面临的挑战。蒙德凭借其强大的实力和神秘的亡灵魔法成功地阻止了两拨争斗的人，并展示了他在狩猎八级魔兽方面的技能。泰坦族战士道格拉斯在变身使用后出现负面效果，蒙德决定在此休息一天等他恢复。在此期间，蒙德使用光明系治疗魔法帮助道格拉斯恢复，使得稽考三人无法对他构成威胁。在黄雀矿团的驻地，蒙德发现了三具尸体，他们的灵魂已经消散，无法复活。蒙德建议稽考将尸体安葬，但稽考认为与蒙德为敌风险太大，选择留下。兰菲按照行业规矩将尸体焚烧干净。蒙德与七级战士稽考相遇，尽管不知道对方的姓名，但仍决定一起留在矿洞。他们讨论了蛛丝网墙和彼此的安全距离，同时阙卡和兰菲也在讨论他们的未来。蒙德整理了自己的收获，包括地火水风黑暗光明六系和雷系属性的魔法材料，这些将帮助他炼制出六级、七级和八级魔法道具。他还考虑了道格拉斯的后遗症问题，以及融石铁的使用方式。",
    "characters_in_summary": [
        "蒙德",
        "稽考",
        "道格拉斯",
        "兰菲",
        "阙卡",
        "蒙德",
        "黄雀矿团驻地",
        "矿洞"
    ],
    "pre_entity_info": "蒙德 | 蒙德领地的主人，与卡登会面，与稽考对峙要求解决吞石兽问题，与黄雀矿团合作对抗吞石兽，可能与道格拉斯、卡登有关系\n稽考 | 黄雀矿团团长，负责执行任务，面临困难，自责，与蒙德对峙，要求审问卡登\n道格拉斯 | 八级战士，与蒙德合作对抗吞石兽，可能与蒙德、卡登有关系\n兰菲 | 黄雀矿团成员，五级火系魔法师，与阙卡搭档\n阙卡 | 黄雀矿团成员，与兰菲搭档\n矿洞 | 蒙德进行探险的地方，发现异常通道口\n吞石兽 | 八级魔兽，巢穴中的生物，威胁着黄雀矿团",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "要么就是第二种，最果断，最快速的方法，神秘性的威慑。人的心底对那些不知的，充满着迷幻色彩的事物，或多或少都会有着一种忌惮。武力威慑作为前提，制造出来的这种效果无疑是最佳的。\n一个黄雀矿团，在蒙德眼中可有可无，只不过自己的秘密，却是不能够在这里暴露。第一时间被召唤而出的冰蛛，无数道蛛丝勾结成一张网，这张网和一般的蛛网不同，没有任何的缝隙外泄，简直就是一堵墙。\n生猛的挡在两拨人之间，蒙德扔下一句话，冰蛛便悬浮在蛛网上，锁定着稽考三人，只要有任何的异动，一只七级亡灵足以让稽考有所顾忌。\n“不想死的话，就呆在原地别动！”\n就是这么一句话，硬是让心底还有些想法的稽考三人，硬生生停下。单且不说蒙德这么一个隐藏到底多深的主儿，能够随意召唤而出这么七级冰蛛亡灵，就足以证明这话诉说的本钱。\n微微摇头，稽考还没有到那种饥不择食的地步。这么硬拼下去，吃亏的肯定是自己，毋庸置疑。\n“饿…”\n处于压制中的吞石兽被吞下碎片，蒙德站在一侧，一样的轨迹，倒是没有什么异样，吞石兽作为八级魔兽重复着七级魔兽的动作，化为植物，纷纷而成泥土，结出一颗硕大无比的果实。\n清脆的落地声响起，映入蒙德两人视线的是一块重约五斤的黑铁。安静的躺在洞穴内，一股冰冷气息逐渐释放而出。\n“融石铁！竟然是融石铁！”蒙德不由上前兴奋道，八级进攻型魔兽吞石兽果然不负所望，道格拉斯的这番对战倒是没有白费功夫。\n融石铁，地地道道的战士兵器材料。寻常情况下，一点的铁精融入到兵器中，便足以让兵器质量超出同级。融石铁，作为材料中比玄铁还要珍惜的材料，绝对可以炼制出一柄无坚不摧的狼牙棒。\n五斤，啧啧，就是找遍整个黄金郡，恐怕连两三两都不能寻找到。还是猎杀魔兽有前途，蒙德不由暗暗思索着。",
            "summary": "蒙德利用神秘性和武力威慑阻止了两拨争斗的人。他召唤出一只七级冰蛛亡灵，威胁稽考三人不要轻举妄动。蒙德展示了他强大的实力，包括随意召唤七级冰蛛亡灵和找到珍贵的融石铁。这使得稽考三人不得不暂停争斗，而蒙德则继续猎杀八级魔兽吞石兽，寻找更多的珍贵材料。",
            "characters_in_summary": [
                "蒙德",
                "稽考三人",
                "七级冰蛛亡灵",
                "融石铁"
            ],
            "entity_info": "蒙德 | 蒙德领地的主人，与卡登会面，与稽考对峙要求解决吞石兽问题，与黄雀矿团合作对抗吞石兽，可能与道格拉斯、卡登有关系\n道格拉斯 | 八级战士，与蒙德合作对抗吞石兽，可能与蒙德、卡登有关系\n兰菲 | 黄雀矿团成员，五级火系魔法师，与阙卡搭档\n稽考 | 黄雀矿团团长，负责执行任务，面临困难，自责，与蒙德对峙，要求审问卡登\n吞石兽 | 八级魔兽，巢穴中的生物，威胁着黄雀矿团"
        },
        {
            "id": 1,
            "content": "“恩…”这时，身边传来一阵轻微的呻吟，道格拉斯那庞大的身躯已经跌坐在洞穴角落处。变身后的负面效果现在已经显示出来，恢复最初状，脸色苍白，一种虚弱到极点的无力感，顷刻间侵袭全身上下。\n“道格拉斯，你没事吧？”收起融石铁，蒙德急声道。\n“没事，公子，这很正常，只要一天我就能够恢复如初，只不过在这一天之内，我是不可能有任何的战斗。即便是走动，想必都很困难。”道格拉斯有些苦涩道，泰坦族的这一后遗症还真是够头疼。\n上天造物是绝对公平的，不可能在赐予泰坦族无与伦比力量的同时，让其犹然能够嚣张的运用。\n“一天吗？好，咱们就在这里休息一天，等你恢复后回去。”蒙德应声道，光明系治疗魔法随即施展。\n沉浸在光明系这种没有任何系别抵触的魔法光环中，道格拉斯舒服的闭上双眼，在这矿洞之中，稽考三人相信是没有办法对蒙德这么一个亡灵魔法师构成任何威胁，自己要做的就是全速恢复。\n擎澜斗气特有的那种幽蓝光芒合着光明系的白光，勾连在一起缤纷多彩，只不过，这一幕稽考三人却是没有机会见到。",
            "summary": "泰坦族战士道格拉斯在变身使用后出现了负面效果，变得虚弱无力。同伴蒙德担心他的状况，决定在这里休息一天等他恢复后再回去。蒙德使用光明系治疗魔法帮助道格拉斯恢复，而稽考三人无法对蒙德构成威胁。",
            "characters_in_summary": [
                "道格拉斯",
                "蒙德"
            ],
            "entity_info": "道格拉斯 | 八级战士，与蒙德合作对抗吞石兽，可能与蒙德、卡登有关系\n蒙德 | 蒙德领地的主人，与卡登会面，与稽考对峙要求解决吞石兽问题，与黄雀矿团合作对抗吞石兽，可能与道格拉斯、卡登有关系\n兰菲 | 黄雀矿团成员，五级火系魔法师，与阙卡搭档\n稽考 | 黄雀矿团团长，负责执行任务，面临困难，自责，与蒙德对峙，要求审问卡登\n吞石兽 | 八级魔兽，巢穴中的生物，威胁着黄雀矿团"
        },
        {
            "id": 2,
            "content": "随意走出蛛网，蒙德扫过稽考三人，眼光落在地面上那已经混乱到一起的尸体上，灵魂已经飞散，蒙德没有可能拿来做任何事情。即便是亡灵，都尤嫌不够分量。\n“我想我们暂时不会走了，稽考，你们黄雀矿团死了这么多人，你是不是应该将他们安葬了？如果没事的话，你们可以走了。”蒙德随意道。\n不走，想走也走不了那！稽考当然知道这是泰坦族的后遗症，这个在苍翔大陆位面曾经辉煌过一时的种族，如今却是没落到灭族的份上。现在一个八级战士就这么废掉，如果要是等到明天的话，自己就真的没有任何机会。\n只是，一个蒙德，如果自己所思不错的话，应该是一个亡灵魔法师，和一个亡灵魔法师作对，没有十足的把握，无疑是自寻死路。自己现在还没有活够。只是，就这样放弃掉，倒是可惜的很那。\n蒙德不言语，稽考心里想什么自己一清二楚，黄雀矿团，还真是不打自招的名称。稽考，你最好不要出什么歪心眼，否则我可不敢保证你们是不是能够活下来。\n“我黄雀矿团虽然只是一个小矿团，但是却也知道感恩图报，阁下出手相救，我们怎么能够一走了之？这些死掉的队友即便回到地面上，也是没有人收殓。不如就埋在这洞穴之内。兰菲！”稽考仅仅是思索了一会，便断然拒绝蒙德的好意，做出一副大义凛然的神情。\n“是，团长！”早就熟悉不能再熟悉这门行业规矩的兰菲，以一种不符于外表的动作，几个火球施展，瞬间将地面上的尸体吞噬，烧的干干净净。",
            "summary": "蒙德在黄雀矿团的驻地遇到了三具尸体，他们的灵魂已经消散，无法复活。蒙德建议稽考将尸体安葬，但稽考拒绝了，他认为与亡灵魔法师蒙德为敌风险太大。然而，他也不想放弃这次机会，因此决定留下。兰菲按照行业规矩将尸体焚烧干净。",
            "characters_in_summary": [
                "蒙德",
                "稽考",
                "兰菲",
                "黄雀矿团"
            ],
            "entity_info": "蒙德 | 蒙德领地的主人，与卡登会面，与稽考对峙要求解决吞石兽问题，与黄雀矿团合作对抗吞石兽，可能与道格拉斯、卡登有关系（使用光明系治疗魔法帮助道格拉斯恢复）\n稽考 | 黄雀矿团团长，负责执行任务，面临困难，自责，与蒙德对峙，要求审问卡登（与蒙德发生冲突）\n兰菲 | 黄雀矿团成员，五级火系魔法师，与阙卡搭档（与蒙德、道格拉斯一起对抗吞石兽）\n黄雀矿团 | 卡登所在的组织，与吞石兽发生冲突的地点\n道格拉斯 | 八级战士，与蒙德合作对抗吞石兽，可能与蒙德、卡登有关系（恢复中）\n吞石兽 | 八级魔兽，巢穴中的生物，威胁着黄雀矿团（被道格拉斯、蒙德等人对抗）"
        },
        {
            "id": 3,
            "content": "“不知道，我应该如何称呼阁下那？”稽考现在是真的有点郁闷，到现在为止，竟然连蒙德的姓名都不知道。\n“德蒙！”蒙德随口颠倒真名，暴露领主的身份，在这么一个矿洞中，只有危险没有好处。鬼知道这黄雀矿团和那个安尼奥家族有没有关系。\n“德蒙！好，德蒙，现在起，我们便和你们在一起，俗话说的好，多一个人多一份力量。只要你们还在矿洞一天，我就陪你们在这里！只要你们想出去，好说，这一片的通道，还真没有我不熟悉的！”稽考顺手夸下海口。\n似乎并没有意识到，自己的这个理由有多么的蹩脚。如果真要是烂熟于心的话，会进入到八级魔兽吞石兽的洞穴，自寻死路？\n到没有想着揭穿稽考，蒙德的心中稽考走不走都无所谓。多一个人多一份力量这种鬼话只能骗骗别人，稽考身为七级战士，蒙德所想的是，一个七级战士如果炼制成为亡灵侍从的话，倒还勉强差强人意。\n只要你们听话，一切都好说，不然的话，我倒是不介意吸收一下人类灵魂，吃一下魔兽和人类之间的不同。\n“既然你们想，那就留下吧！不过，没我的允许，绝对不许靠近我身边三米处，否则，后果自负！还有这道蛛丝网墙，如果你们想死的话，我倒是没有意见，尽管想着法毁掉！”转身，蒙德径直走进蛛丝网墙，盘膝坐在道格拉斯身边。\n留在角落处面面相觑的稽考三人，盯着眼前这座纯白没有丝毫光芒外泄的蛛丝网墙，阙卡低声道：“团长，我们现在做什么？”\n“什么都不做，难道你真想去进攻那堵墙吗？”稽考心底谋划着道格拉斯苏醒后自己的计划，坐到角落处，不再言语。\n“兰菲，现在起你就跟着我。”阙卡盯着兰菲那娇媚的脸颊，忍不住想要出手抚摸。到现在，黄雀矿团仅仅剩下自己三人，稽考是不行。那么，惟一能够拥有兰菲的便是自己，六级战士阙卡。\n没有想象中的那种热情似火，不错，兰菲一直以来都是和阙卡作为搭档行动。阙卡作为六级战士，毫无意外是自己的忠实守护者。然而，这却不能够成为自己要跟了阙卡，躺在他床上，任凭他肆意妄为。\n“阙卡，我想现在你要做的是恢复，其余的等我们走出这矿洞再说。”丢下这么一句，兰菲闭上双眼，进入冥想。\n“哼！”阙卡轻微低哼，瞳孔猛然一缩，趁着扭头的瞬间掩饰住内心的毒辣，老实的坐到稽考一侧。\n无暇理会阙卡和兰菲两人这种扯淡的爱情，蒙德开始整理自己这段时间的收获，六级魔兽成为出发点的魔法材料收集，七级魔兽几头，八级魔兽吞石兽一头。除却这枚融石铁外，蒙德拥有地火水风黑暗光明六系，甚至几片雷系属性的魔法材料。\n这意味着蒙德将能够炼制出六级，七级，八级魔法道具。六级不说，七级和八级魔法道具的炼制将会无形中提升自己的精神力。\n扫过一边处于恢复中的道格拉斯，蒙德心头一动，融石铁必然是要拿来给道格拉斯使用，只是要炼制出什么样式的兵器，却要看他的想法。狼牙棒是不错，只是蒙德总感觉有些怪怪的。\n变身后遗症？如果要是能够克服掉这个泰坦族的后遗症，哪怕是减少这种恢复的时间期限，或者说增加变身的次数，那道格拉斯是不是能够拥有持续挑战九级战士的资格？\n“奥夫…”\n“蒙德，我知道你想问什么，道格拉斯，泰坦族后裔，当初让你留下他，便是为你进入神位面准备。一个人再强势，都不能够在尚未崛起时，面对无数神人的进攻。很显然，道格拉斯就是我送给你的礼物。”奥夫打断道。\n“礼物？”",
            "summary": "主人公蒙德与七级战士稽考相遇。蒙德并不知道稽考的姓名，而稽考也并未提及。蒙德认为多一个战士多一份力量，决定与稽考一起留在矿洞。他们讨论了蛛丝网墙和彼此的安全距离。与此同时，阙卡和兰菲也在讨论他们的未来。蒙德整理了自己的收获，包括地火水风黑暗光明六系和雷系属性的魔法材料，这些将帮助他炼制出六级、七级和八级魔法道具。他还考虑了道格拉斯的后遗症问题，以及融石铁的使用方式。",
            "characters_in_summary": [
                "蒙德",
                "稽考",
                "阙卡",
                "兰菲",
                "道格拉斯"
            ],
            "entity_info": "蒙德 | 蒙德领地的主人，与卡登会面，与稽考对峙要求解决吞石兽问题，与黄雀矿团合作对抗吞石兽，可能与道格拉斯、卡登有关系（使用光明系治疗魔法帮助道格拉斯恢复）\n稽考 | 黄雀矿团团长，负责执行任务，面临困难，自责，与蒙德对峙，要求审问卡登（与蒙德发生冲突）\n阙卡 | 黄雀矿团成员，与兰菲搭档\n兰菲 | 黄雀矿团成员，五级火系魔法师，与阙卡搭档（与蒙德、道格拉斯一起对抗吞石兽）\n道格拉斯 | 八级战士，与蒙德合作对抗吞石兽，可能与蒙德、卡登有关系（恢复中）\n黄雀矿团 | 卡登所在的组织，与吞石兽发生冲突的地点"
        }
    ]
}