{
    "chapter_title": "第一百七十五章 屠杀千万蝼蚁",
    "chapter_summary": "下位神海伦被中位神阿德里安击败并杀死，引发了一场托拉斯维与阿德里安之间的战斗。托拉斯维为了避免被阿德里安击败，采取了策略，试图利用一击必杀的机会重创阿德里安。阿德里安实际上是鸿蒙掌控者的创造者，他选择托拉斯维作为目标，因为后者的实力仅为下位神。战斗中，阿德里安使用主神器诛神枪对抗拥有主神器盾牌的托拉斯维，展现了他们之间在玄奥领悟和掌控上的实力差距。一旁的蒙德等人观察到这场战斗，认为这是一个绝佳的机会，可以借此领悟下位神和中位神之间的差别。因此，他们决定释放蒙德炼制的灵魂水晶球，收集这些死者的灵魂。",
    "characters_in_summary": [
        "下位神海伦",
        "中位神阿德里安",
        "上位神托拉斯维",
        "鸿蒙掌控者",
        "蒙德"
    ],
    "pre_entity_info": "蒙德 | 蒙德领地的主人，与卡登会面，与稽考对峙要求解决吞石兽问题，与黄雀矿团合作对抗吞石兽，可能与道格拉斯、卡登有关系（使用光明系治疗魔法帮助道格拉斯恢复）\n奥夫 | 蒙德的助手，提供关于灵魂水晶球的情报\n海伦 | 跟随托拉斯维行动的人，未知身份\n托拉斯维 | 在多个位面寻找目标的人物，具体身份和目的未明，与海伦有关系（可能一起行动）\n道格拉斯 | 可能与蒙德有关系（使用光明系治疗魔法帮助道格拉斯恢复），与沃尔茨进行战斗",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "天赋所限制，海伦到现在为止始终是下位神。但这又如何？只要自己强势，海伦还是没有谁敢招惹。然而，这一切却在现在这么轻易间被击碎。海伦竟然被阿德里安这个冥蛇中位神杀死。\n不皱眉头间抹杀！\n杀死一个下位神，在任何一个中位神的眼中根本就不值一提。何况，海伦这么一个丫环身份。阿德里安扫过托拉斯维的愤怒，“托拉斯维，你还真是长本事，一个小小的丫环，竟然让你这么紧张。怎么样？来杀我！”\n“阿德里安！”托拉斯维愤怒，却并不意味着鲁莽。面对着一个中位神，自己下位神的实力，硬碰无疑自取灭亡。想要重创阿德里安，必须做到一击必杀。想要为难自己，阿德里安你真当青龙一族嫡系的身份是摆设。\n“吼！”\n伴随着一道低吼，托拉斯维手中闪现而出一柄黄色长枪，和海伦的长剑不同，这柄长枪长约两丈，通体为黄色，尤其是枪尖，隐隐约约中夹杂着一种雷电的威胁。",
            "summary": "海伦，一位下位神，被阿德里安，一位冥蛇中位神轻易击败并杀死。阿德里安挑衅托拉斯维，一位青龙一族的嫡系成员，引发了一场战斗。托拉斯维虽然愤怒，但并未贸然行动，因为他知道以自己下位神的实力硬碰中位神无疑是自取灭亡。他决定采取策略，利用一击必杀的机会重创阿德里安。",
            "characters_in_summary": [
                "海伦",
                "下位神",
                "阿德里安",
                "冥蛇中位神",
                "托拉斯维",
                "青龙一族嫡系成员",
                "托拉斯维所在地区",
                "青龙一族所在地"
            ],
            "entity_info": "海伦 | 跟随托拉斯维行动的人，未知身份\n阿德里安 | 青龙家族成员，想要击杀托拉斯维\n托拉斯维 | 在多个位面寻找目标的人物，具体身份和目的未明，与海伦有关系（可能一起行动）\n蒙德 | 蒙德领地的主人，与卡登会面，与稽考对峙要求解决吞石兽问题，与黄雀矿团合作对抗吞石兽，可能与道格拉斯、卡登有关系（使用光明系治疗魔法帮助道格拉斯恢复）\n奥夫 | 蒙德的助手，提供关于灵魂水晶球的情报\n道格拉斯 | 可能与蒙德有关系（使用光明系治疗魔法帮助道格拉斯恢复），与沃尔茨进行战斗"
        },
        {
            "id": 1,
            "content": "“主神器！青龙一族还真是大手笔，这么一个嫡系成员就能够拥有一件主神器，四神兽家族还真是长本事了！”奥古斯塔冷冷道。\n主神器？蒙德双眼紧紧的盯着，不想错过任何一个细节。和一般的神器相比，主神器位于神位面是仅次于至高神器的存在。托拉斯维一个下位神却能拥有一件主神器，那么只能说四神兽家族真的是嚣张到极点。\n随便便赏赐一个下位神主神器，林雷你还真是让人感到意外。现在即便连奥夫都不由暗暗猜测，林雷现在到底达到一个什么样的地位？想当初就能够秒杀主宰，这么多年的修炼，相信现在最起码应该是取代自己。\n至于至高神，奥夫倒并不认为林雷能够掌控规则。事实上，林雷也的确在奥夫的猜测中，不是至高神，而是鸿蒙掌控者，至高神的创造者。\n“阿德里安这小子如果没有主神器的话，恐怕这场战斗谁生谁死还没定数！”主神器位于交战中的地位，奥夫心知肚明。\n正视着托拉斯维手中的那柄长枪，阿德里安面色没有任何变化，嘴角扬起，“托拉斯维，你以为我没有我完全的把握，会这么高调刺杀。主神器，你们四神兽家族还真是家大业大，主神器就跟垃圾似的乱赐予。”\n“阿德里安，此枪名为诛神，从我拥有那一刻，到现在为止，却从来没有真正击杀过任何一位神人。而你，就做着第一个！”托拉斯维冷冷道。\n“哼！”阿德里安双手后负，面对着诛神的锁定，淡然自如。所有神人为之觊觎的主神器，在阿德里安的眼中却像是空气般不存在。\n“托拉斯维，四神兽家族谁都别想逃过我冥蛇一族的追杀。只要你们还活着一个，我阿德里安就会无休止的一个个杀过去。诛神？我倒要瞧瞧你这所谓的诛神是不是能够杀掉一个中位神！”\n“找死！”不再犹豫，托拉斯维手握诛神，脸上的苍白随着海伦的陨落，暂时性的被摒弃，取而代之的那种坚毅杀戮，狠狠杀向阿德里安。\n作为青龙一族的嫡系，托拉斯维领悟的当然是水系玄奥，下位神的实力仅仅局限于所谓的水之元素。除却此外，托拉斯维其余的都是空白。这样的天赋，如果换做任何一个种族的成员，都不至于万年内还停留在下位神阶段。\n阿德里安之所以选中托拉斯维，废柴公子下位神是他的惟一理由。能够一击秒杀掉一个青龙族嫡系，绝对是一种无形的震慑。",
            "summary": "青龙家族的嫡系成员托拉斯维拥有一件主神器——诛神。他的对手，冥蛇一族的阿德里安，也试图刺杀他。在这场战斗中，主神器的地位至关重要。阿德里安面对托拉斯维的攻击，表现得从容不迫，让其他神人羡慕不已。而实际上，阿德里安并非至高神，而是鸿蒙掌控者的创造者。他选择托拉斯维作为目标，是因为后者是青龙家族的废柴公子，实力仅为下位神。",
            "characters_in_summary": [
                "青龙家族",
                "托拉斯维",
                "冥蛇一族",
                "阿德里安",
                "鸿蒙掌控者"
            ],
            "entity_info": "青龙家族 | 阿德里安所属的家族，地位显赫\n托拉斯维 | 在多个位面寻找目标的人物，具体身份和目的未明，与海伦有关系（可能一起行动）\n阿德里安 | 青龙家族成员，想要击杀托拉斯维\n海伦 | 跟随托拉斯维行动的未知身份人物\n蒙德 | 蒙德领地的主人，与卡登会面，与稽考对峙要求解决吞石兽问题，与黄雀矿团合作对抗吞石兽，可能与道格拉斯、卡登有关系（使用光明系治疗魔法帮助道格拉斯恢复）\n奥夫 | 蒙德的助手，提供关于灵魂水晶球的情报"
        },
        {
            "id": 2,
            "content": "嘭嘭嘭！诛神枪尖爆出一大团黄色光环，却并没有想象中的那般将阿德里安击杀。一张盾牌，不知何时闪现，硬生生挡住诛神的所有攻击。\n“又一件主神器？”现在连奥古斯塔都不由一吃惊，什么时候这主神器这么的不值钱，可以随便的乱送出。要知道，执掌着主神器，便意味着你是哪一个主神的代言，即便是对敌时，对方都会想着后面的主神。\n而现在在这么一个物质位面，一下子就出现两件主神器。主神器本身数量就有限，主神使者死掉，主神器就要回收，根本不担心会被其余神人占有。而现在的情形，只能是一种解释，两件主神器都是主神赐予的。\n“这有什么稀罕的，阿德里安既然敢这么高调出手，如果没有足够的底牌又怎么敢叫板一个青龙族的嫡系。”奥夫道。\n主神器！蒙德现在已经被主神和盾牌吸引住，作为主神器的盾牌，随着诛神攻击方位的不同，自发的进行着大小的变化。盾牌周身流露出一种墨绿色，之上仿佛点衬着无数的符号，以一种繁琐的字体陈列。\n诛神的每次攻击，符号便会悄然闪烁，墨绿色光芒的泛出，恰到好处的抵挡着诛神的力道。硬碰硬的对拼，诛神竟然捞不到半点好处。",
            "summary": "阿德里安使用诛神枪对抗拥有主神器盾牌的敌人。奥古斯塔惊讶于这里的主神器出现频率，而奥夫则认为阿德里安的高调出手是因为他有足够的底牌。战斗中，盾牌根据诛神枪的攻击方向自动调整大小，并散发出墨绿色光芒抵挡攻击。",
            "characters_in_summary": [
                "阿德里安",
                "奥古斯塔",
                "奥夫",
                "无明确"
            ],
            "entity_info": "阿德里安 | 青龙家族成员，想要击杀托拉斯维\n奥古斯塔 | 光明系魔法著作作者，可能为圣域魔法师，蒙德的导师\n奥夫 | 蒙德的助手，提供关于灵魂水晶球的情报\n托拉斯维 | 在多个位面寻找目标的人物，具体身份和目的未明，与海伦有关系（可能一起行动）\n海伦 | 跟随托拉斯维行动的未知身份人物\n蒙德 | 蒙德领地的主人，与卡登会面，与稽考对峙要求解决吞石兽问题，与黄雀矿团合作对抗吞石兽，可能与道格拉斯、卡登有关系（使用光明系治疗魔法帮助道格拉斯恢复）"
        },
        {
            "id": 3,
            "content": "悠闲的扫过托拉斯维的惊讶，阿德里安自信道：“托拉斯维你以为就你拥有主神器吗？你以为你四神兽家族到底拥有多少主神？你以为主神就不会陨落吗？诛神？现在你就给我用诛神破掉我的不漏！”\n不漏，滴水不漏，作为防御性的主神器，诛神和不漏的威力，随着托拉斯维和阿德里安本身实力的不同，能够发出的威力当然不同。下位神的进攻，中位神的防御，一种玄奥的领悟，四种玄奥的掌控，其中的差距显而易见。\n“我就不信！”面对着不漏，托拉斯维隐藏在骨子里的那种青龙一族的高傲彻底被激发，手中诛神不间断挥起，水系玄奥水之元素的领悟，托拉斯维如同汪洋大海之中的一粒水滴，彻底的融入四周，一圈圈淡蓝色光影浮现，不要命的攻击。\n“蒙德，你现在要做的就是观战，领悟，身为下位神和中位神的差别就是玄奥的领悟不同。托拉斯维身为青龙族成员，却也仅仅是领悟了水系玄奥的最低一种，水之元素。而阿德里安则不同。”\n“阿德里安的本体是冥蛇，这种种族的天赋神通是魂灭，最强的攻击便是直接秒杀灵魂之力。而达到中位神，阿德里安已经融合掉至少三种地系玄奥。这还要排除掉在没有动用分身的情况下。”\n“现在除非是托拉斯维有着保命的底牌，不然的话，一个只有一柄主神器的下位神，是不可能威胁到一个同样拥有主神器的中位神。冥蛇一族，如果我没记错的话，在身体力量方面也是最佳的种族修炼者。”\n道格拉斯，沃尔茨，卡登三人站在蒙德身边，盯着半空中处于交战中的双方，彻底的被震慑住。\n“即便是圣域强者也没有可能造成这样的破坏力吧？”\n“难道说两人不是圣域？而是超越圣域的存在？那又是什么？”\n“海伦那？托拉斯维公子的那个忠心丫环那？”\n心底不断的闪现而出各种各样的疑惑猜测，却没有谁开口询问。不是不想，而是不能。如果不是拥有着托拉斯维早先布下的这么一个魔法阵，领主府之内早就被彻底的荡平，夷为平地。\n赫德城外的魔法阵在阿德里安结界的攻击下，早就名存实亡。偌大的一个赫德城，黄金郡的主城，亚森帝国崛起的本源之地，此时此刻却已经成为一片血海。凡是实力没有达到七级水准的，全都没有办法承受这种威慑，一个接着一个爆体而死。\n神人之下皆为蝼蚁，毁灭一个物质位面，托拉斯维和阿德里安都不会有丝毫的动容。物质位面缺什么就是不缺人，小小一个黄金郡就是全部死光，又不会动苍翔大陆位面的半分元气。\n一片片朦胧的血光悄然升起在赫德城内每一处，一具具尸体就那么随意间倒下，一股股浓郁的血腥气息顷刻间传遍整个赫德城。这股趋势没有停下的意思，沿着赫德内城，不间断的向黄金郡其余地方扩展而去。\n声嘶力竭的惨叫？惨不忍睹的挣扎？这些都根本没有存在，全都是一股脑的径直被灭杀。城内的地面，随着诛神的疯狂攻击，一圈圈能量的不断扩散，无数的商铺楼阁，凡是碰上者第一时间化为碎末。\n一道道裂纹不间断的形成，一个个坑由最初的小逐渐变大，一刻之前还是繁华的边陲要城，现在却是沦为人间地狱。\n“蒙德，现在这么好的机会千万不要错过，将你炼制出的灵魂水晶球马上释放出去，收集这些死人的灵魂！”奥古斯塔几乎是喊着命令道。\n“蒙德，出手！”奥夫催促道。\n赫德城，黄金郡，作为亚森帝国的边陲要地，单纯轮到人数的话，绝对不下千万，加上这其中的魔兽，以及辐射到的周边区域，两个神人间的对决，将在无形中释放出难以想象的亡灵灵魂。\n天上掉下的馅饼，没有理由不吃掉。\n“冰蛛！”",
            "summary": "托拉斯维使用了他的主神器不漏来防御，而阿德里安则利用他的主神器诛神进行攻击。这场战斗展示了下位神和中位神之间的实力差距，主要体现在他们对玄奥的领悟和掌控上。阿德里安融合了至少三种地系玄奥，而托拉斯维只领悟了水系玄奥的水之元素。在战斗中，托拉斯维的高傲被激发，但他面对阿德里安的强大实力，似乎没有足够的底牌来应对。一旁的蒙德等人观察着这场战斗，他们意识到这是一个绝佳的机会，可以借此领悟下位神和中位神之间的差别。于是，他们决定释放蒙德炼制的灵魂水晶球，收集这些死者的灵魂。",
            "characters_in_summary": [
                "托拉斯维",
                "阿德里安",
                "蒙德"
            ],
            "entity_info": "托拉斯维 | 在多个位面寻找目标的人物，具体身份和目的未明，与海伦有关系（可能一起行动）\n阿德里安 | 青龙家族成员，想要击杀托拉斯维\n蒙德 | 蒙德领地的主人，与卡登会面，与稽考对峙要求解决吞石兽问题，与黄雀矿团合作对抗吞石兽，可能与道格拉斯、卡登有关系（使用光明系治疗魔法帮助道格拉斯恢复）\n奥古斯塔 | 光明系魔法著作作者，可能为圣域魔法师，蒙德的导师\n奥夫 | 蒙德的助手，提供关于灵魂水晶球的情报\n海伦 | 跟随托拉斯维行动的未知身份人物"
        }
    ]
}