{
    "chapter_title": "第一百八十六章 黑暗，光明，亡灵术",
    "chapter_summary": "蒙德在斯德克兰死后，发现了许多关于他老师和两大教廷的秘密。他了解到斯德克兰的委屈以及他在梅斯兰奇问题上的隐瞒。蒙德决定强大自己，寻找雷克萨斯，揭示更多真相。在这个过程中，他遇到了亚罗丝汀，两人决定一起寻找雷克萨斯。亚罗丝汀在蒙德的安慰下，放下了过去的阴影，决定追随他。他们在击败一头八级黑暗系魔兽后，遇到了九级战士道格拉斯。雷克萨斯为了梅斯兰奇，放弃了黑暗魔法，专攻亡灵系魔法。蒙德在奥夫的帮助下，开始了专注于修炼黑暗与光明两种法则、亡灵系的死亡规则和轮回金身的修炼。",
    "characters_in_summary": [
        "蒙德",
        "斯德克兰",
        "两大教廷",
        "梅斯兰奇",
        "雷克萨斯",
        "亚罗丝汀",
        "道格拉斯",
        "奥夫"
    ],
    "pre_entity_info": "蒙德 | 兰迪学院的所在地，雷克萨斯教学的地方。\n斯德克兰 | 未提及具体地点，但应该是黑暗教廷所在的某个地方。\n梅斯兰奇 | 雷克萨斯的爱人，多洛王朝皇室成员，亡灵魔法研究者，被光明教廷杀害。\n雷克萨斯 | 未提及具体地点，但可能是与黑暗教廷有关的地方。\n亚罗丝汀 | 未提及具体地点，但可能是雷克萨斯与新出现的人物相遇的地方。\n道格拉斯 | 未提及具体地点，但可能是与蒙德共同行动的地方。\n奥夫 | 蒙德的助手，提供关于灵魂水晶球的情报，蒙德的助手",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“呼！”\n终于当蒙德双手离开斯德克兰的脑门，斯德克兰全身上下冒起一阵黑烟，每一块骨骼像是被揉烂般，顷刻间化为烂泥，跌倒在地上，彻底死去。\n老师，原来这么多年你承受了这么的委屈。斯德克兰的话，为了真实性，倒不是都是错误的信息。但是，有一点却被其巧妙的隐瞒。作为雷克萨斯的关门弟子，斯德克兰当然不希望蒙德会因此而杀掉自己。\n光明教廷和黑暗教廷在梅斯兰奇的问题上，竟然是达成协议。亡灵魔法灵魂研究，即便是黑暗教廷都感到忌惮，不可思议。为了自己那可怜的保守心，竟然就那么眼睁睁的瞅着梅斯兰奇被杀死。\n雷克萨斯作为梅斯兰奇的爱人，当时却被黑暗教廷关押。如果不是凭借着亡灵系魔法研究的上位，雷克萨斯根本不可能逃出。躲在兰迪学院依赖着加列作为保护伞，别说黑暗教廷找不到，即便找到，又不敢正面和一个帝国叫板。\n苍翔大陆位面，有着大陆位面的规矩，哪怕是圣域强者，都有着不可忽视的上位者，属于他们的禁忌人物。\n“黑暗教廷，光明教廷，和两个教廷为敌，难怪老师不告诉我，我想即便是达到圣域，玉圭之中的信息也只是黑暗系的魔法咒语而已。”蒙德不由苦涩的一笑，雷克萨斯对自己的关爱已经达到一种极至。\n但是，自己却能够这么冷眼旁观吗？自己的老师已经承受了如此多的痛楚，现在却又不知道生死。实力，不管如何，当自己获取到足够的实力，最起码要逼进下位神，两大教廷又如何？\n不再瞅斯德克兰，蒙德收拾起自己的情绪，一切既然已经知晓，那么剩下的就是一条大路，让自己变强。\n“蒙德，真的是你？是你吗？”随着蒙德的转身，亚罗丝汀不敢相信失声道，即便是时隔多年，亚罗丝汀却始终忘怀不掉当初那张营救自己的脸。\n贫民出身的穷苦子弟，即使忘记掉所有，但有一点却绝对会是刻骨铭心，那就是恩情。亚罗丝汀可以置所有不顾，却惟独不能抹杀掉蒙德的存在。\n亡灵系魔法魂种会随着魔法师的死掉，而自行的消失，蒙德盯着亚罗丝汀那张没有多大变化，只是多出一份妖娆，一份成熟的脸蛋，微微一笑。",
            "summary": "蒙德在斯德克兰死后得知了许多关于他老师的过去和两大教廷的秘密。原来，斯德克兰一直承受着委屈，他的话并非全是错误的，但他故意隐瞒了一些关键信息。蒙德意识到自己的老师不希望他因为梅斯兰奇的问题而杀掉自己。光明教廷和黑暗教廷在梅斯兰奇问题上达成了协议，导致他被杀害。雷克萨斯是梅斯兰奇的爱人，曾被黑暗教廷关押。后来，她依靠亡灵系魔法研究逃脱并隐藏在学校里。蒙德决定强大自己，寻找雷克萨斯，揭开更多秘密。当他转身时，遇到了亚罗丝汀，一个他一直感激的人。他们决定一起寻找雷克萨斯，揭开更多真相。",
            "characters_in_summary": [
                "蒙德",
                "斯德克兰",
                "两大教廷",
                "光明教廷",
                "黑暗教廷",
                "梅斯兰奇",
                "雷克萨斯",
                "亚罗丝汀"
            ],
            "entity_info": "蒙德 | 兰迪学院的所在地，雷克萨斯教学的地方。\n斯德克兰 | 未提及具体地点，但应该是黑暗教廷所在的某个地方。\n黑暗教廷 | 雷克萨斯曾经的组织，梅斯兰奇的所属地。\n梅斯兰奇 | 雷克萨斯的爱人，多洛王朝皇室成员，亡灵魔法研究者，被光明教廷杀害。\n雷克萨斯 | 未提及具体地点，但可能是与黑暗教廷有关的地方。\n亚罗丝汀 | 未提及具体地点，但可能是雷克萨斯与新出现的人物相遇的地方。\n道格拉斯 | 未提及具体地点，但可能是与蒙德共同行动的地方。"
        },
        {
            "id": 1,
            "content": "“亚罗丝汀，是我，怎么，见到我这么的恐怖吗？”\n脸上的惊喜尚且没有落下，亚罗丝汀却是瞬间停下自己前进的脚步，眉宇浓缩，一种浓浓的伤感浮现。即便当初被洁丝娜出卖，亚罗丝汀都没有这样的神情。但是现在面对着蒙德，亚罗丝汀却不知所从。\n自己还有资格站在蒙德面前吗？沦为傀儡的这几年自己做了什么，亚罗丝汀一清二楚，往事随着斯德克兰的死掉瞬间回放在脑海。双手血淋淋，死在自己手中的人，又何止三位数能够数尽。\n蒙德那？当初的天才修炼者，现在却又能够随意抹杀掉斯德克兰这么一个在自己心中无疑是恶魔的人物，蒙德又拥有什么样的魔法修为。自己这么一个不洁之身，现在最好的就是离开，远远地躲开。\n十年之约，当初的十年之约，相信自己现在是没有机会完成。即便是十年之后，自己六级风系魔法师的水准提升，晋级为十级又如何？在蒙德心中，会有着什么样的想法？自己始终有着一段不可抹杀的过去…\n亚罗丝汀的神情变化全部被蒙德收在眼底，向前迈出，蒙德走到亚罗丝汀身边，正视着亚罗丝汀，缓缓道：“亚罗丝汀，这个世界有些事是人力不可为的。过去的一切已经都过去，现在你才是最真的你。斯德克兰已经死掉，你不再是受他控制的傀儡。如果你愿意的话，可以跟着我。”\n“真的可以吗？”亚罗丝汀颤声道，盯着蒙德的双眼含着眼泪。\n“当然！”蒙德坦然道。\n“好，我就跟着你，公子！”亚罗丝汀向后退出一步，亚罗丝汀不是傻子，道格拉斯这样强势的人都自甘成为蒙德的下人，那么只能说明蒙德这几年有着不可仰视的成绩。作为平民出身的她，当然知道取舍。\n蒙德随意的耸耸肩，亚罗丝汀称呼什么，他并不在乎。收留亚罗丝汀不是看她可怜这么简单，作为六级风系魔法师，亚罗丝汀即便放在兰迪学院都将是一枚好棋子。现在缺少的是魔法道具的辅助，恰恰自己能够带给她这一切。\n“亚罗丝汀，你刚解放现在最需要的是恢复，道格拉斯戒备！”蒙德随手递过去一件风系元素的凝结道具，径直走到一边坐下。\n“是，公子！”亚罗丝汀随手接过，不再客气，魂种虽然消失，但是残留在脑中的那种负面影响，身体传来的那种暂时性的虚弱，都提醒着亚罗丝汀必须在最短的时间内将自己调整到一个最佳状态。",
            "summary": "亚罗丝汀在见到蒙德后，流露出伤感和不确定的情绪，因为她认为自己曾经沦为傀儡，无法再站在蒙德面前。然而，蒙德安慰她过去的都已过去，并邀请她跟随自己。亚罗丝汀感激地接受了蒙德的帮助，决定追随他。",
            "characters_in_summary": [
                "亚罗丝汀",
                "蒙德",
                "蒙德"
            ],
            "entity_info": "亚罗丝汀 | 与蒙德重逢的女子，因蒙德过去的恩情而与之重新建立联系。\n蒙德 | 雷克萨斯的弟子，蒙德在斯德克兰处得知雷克萨斯的过去，决定寻找雷克萨斯并为复仇做准备。他与亚罗丝汀重逢，两人因过去的恩情而重新建立联系。\n雷克萨斯 | 亡灵魔法研究者，梅斯兰奇的爱人，曾被黑暗教廷关押。后在兰迪学院依靠加列作为保护伞躲避黑暗教廷的追杀。\n梅斯兰奇 | 多洛王朝皇室成员，雷克萨斯的爱人，亡灵魔法研究者，被光明教廷杀害。\n斯德克兰 | 黑暗教廷成员，雷克萨斯曾经的同事，因误解雷克萨斯而与其发生冲突。\n黑暗教廷 | 雷克萨斯曾经的组织，梅斯兰奇的所属地。"
        },
        {
            "id": 2,
            "content": "空荡荡的地面，化为泥土被风吹去的双头蝎，没有谁知道这里曾经有过这样的一头八级黑暗系魔兽。斯德克兰那瘫倒成一堆的尸体，逐渐的被灰雾包裹，无形中像是有着一种尖锐刺耳的声音响起。\n每次声音的响起，斯德克兰的尸体便会逐渐消弱一分，就像是被什么魔兽暗暗吞噬一般。一个如同铁塔的秃头男人，手执狼牙棒，站在一边，谨慎中夹杂着些许渴望的等待着猎物前来。\n有着道格拉斯这么一个九级战士守护，蒙德并不担心会有什么危险，再说拥有着中位灵魂防御神器，苍翔大陆位面除非是遇到中位神，不然的话，应该没有谁比自己更加安全。现在要做的就是梳理。\n雷克萨斯为了梅斯兰奇，不惜放弃掉自己的黑暗魔法，专攻亡灵系魔法，并且最终将之修炼到顶峰，进入圣域。亡灵系魔法是灵魂方面的研究，隶属于死亡规则。这点已经经过奥夫证实，自己倒不必再茫然。\n光明系魔法是自己修炼的双系中独特一系，从浩瀚中获悉的黑暗系魔法咒语尽管很少，但这却被斯德克兰这么一个可怜者弥补。一个八级黑暗系魔法师，最起码能够弥补让蒙德获取到足够的黑暗系魔法咒语。\n现在的问题是，黑暗光明两个法则的修炼感悟，亡灵系灵魂死亡规则的修炼，加上轮回金身的肉体防御感悟，自己要怎么处理这样的一个均衡点。",
            "summary": "一头八级黑暗系魔兽被击败，其尸体逐渐被灰雾吞噬。秃头男子手持狼牙棒，等待猎物到来。九级战士道格拉斯和蒙德一起面对可能的危险。雷克萨斯为了梅斯兰奇，放弃了黑暗魔法，专攻亡灵系魔法。蒙德需要平衡黑暗、光明法则，亡灵系灵魂死亡规则和轮回金身肉体防御的修炼。",
            "characters_in_summary": [
                "秃头男子",
                "道格拉斯",
                "蒙德",
                "雷克萨斯",
                "无"
            ],
            "entity_info": "道格拉斯 | 未提及与蒙德的关系，可能与蒙德共同行动。\n蒙德 | 雷克萨斯的弟子，蒙德在斯德克兰处得知雷克萨斯的过去，决定寻找雷克萨斯并为复仇做准备。他与亚罗丝汀重逢，两人因过去的恩情而重新建立联系。\n雷克萨斯 | 亡灵魔法研究者，梅斯兰奇的爱人，曾被黑暗教廷关押。后在兰迪学院依靠加列作为保护伞躲避黑暗教廷的追杀。\n无 | 无\n亚罗丝汀 | 与蒙德重逢的女子，因蒙德过去的恩情而与之重新建立联系。曾是傀儡，现为六级风系魔法师。\n梅斯兰奇 | 多洛王朝皇室成员，雷克萨斯的爱人，亡灵魔法研究者，被光明教廷杀害。\n斯德克兰 | 黑暗教廷成员，雷克萨斯曾经的同事，因误解雷克萨斯而与其发生冲突。已死亡。"
        },
        {
            "id": 3,
            "content": "放弃谁都不现实，都不可能。拥有着分身这样的特性，蒙德不用担心精力不够用这样的约束。\n“奥夫，你说我现在到底应该怎么办？我现在有点迷糊。”放着这么一个主神在，蒙德不会平白无故的浪费心神。\n“现在想起我来了，哼。”奥夫堂堂一个主神现在却要沦落为蒙德的专属教师，已经够憋屈，这小子却像是想起来就将自己拎出来，想不起来就束之高阁。这样的滋味，实在是难受的很。\n讪讪一笑，蒙德应声道：“奥夫你老人家就帮小的一把了！”现在可不是得罪奥夫的最佳时机，这两个家伙哪一个一个喷嚏都能够将自己毁掉。\n“这才像话。蒙德，其实，你完全没有必要这么担忧，现在的你只要知道一点就行，梳理清楚自己的所修炼方向。只要方向对，其余的都是扯淡，那些枝节的东西都不过是干扰而已。”奥夫苍老的声音，现在听在蒙德耳中却是一种享受。\n“黑暗光明两种法则的领悟，最有可能产生灵魂变异，当两系灵魂融合为一体，你会知道自己将达到一种匪夷所思的境界。一直以来，研究灵魂变异者，都是我的目标。像是林雷，地火水风四系的融合，造就出一个怪胎。”\n“现在的你，只要不断的修炼，达到圣域，以黑暗与光明灵魂变异为基础，加以亡灵系死亡规则的感悟为本源，以轮回金身为肉体防御。当你收集齐全四神兽精血那一刻，我会为你说出超越轮回。”\n“两种法则，一种规则，轮回金身，超越轮回，便是你在今后修炼中应该主修的所有。知道这点，其余的你都完全可以摒弃掉，事实上，即便随着你实力的提升，拥有其余分身，也没有必要去修炼感悟。”\n奥夫甚至都不愿意将自己命运位面的规则修炼现在加在蒙德身上，现在蒙德所拥有的已经足够。只要慢慢的将这些不断强化起来，哪怕到最后自己将命运规则说出作为辅助，蒙德便能绝对爆发潜力，达到至高神。\n执掌者规则的至高神，真的是不可造就吗？奥夫差一点就要迈出最后的一步，这一步却成为自己的遗憾。\n“好！我知道怎么做了！”眼前豁然开朗，奥夫的话醍醐灌顶般将蒙德彻底击醒，现在自己要做什么，怎么做，完整的呈现而出。\n方向定下，只剩修炼。",
            "summary": "蒙德在寻求奥夫的帮助，因为拥有分身特性，他不必担心精力问题。奥夫建议蒙德专注于修炼黑暗与光明两种法则，以及亡灵系的死亡规则和轮回金身，这些都将帮助他达到至高神的境界。蒙德明白了方向，开始专心修炼。",
            "characters_in_summary": [
                "蒙德",
                "奥夫",
                "无"
            ],
            "entity_info": "蒙德 | 雷克萨斯的弟子，蒙德在斯德克兰处得知雷克萨斯的过去，决定寻找雷克萨斯并为复仇做准备。他与亚罗丝汀重逢，两人因过去的恩情而重新建立联系。\n奥夫 | 蒙德的助手，提供关于灵魂水晶球的情报，蒙德的助手\n无 | 无\n道格拉斯 | 未提及与蒙德的关系，可能与蒙德共同行动。\n雷克萨斯 | 亡灵魔法研究者，梅斯兰奇的爱人，曾被黑暗教廷关押。后在兰迪学院依靠加列作为保护伞躲避黑暗教廷的追杀。\n亚罗丝汀 | 与蒙德重逢的女子，因蒙德过去的恩情而与之重新建立联系。曾是傀儡，现为六级风系魔法师。\n梅斯兰奇 | 多洛王朝皇室成员，雷克萨斯的爱人，亡灵魔法研究者，被光明教廷杀害。"
        }
    ]
}