{
    "chapter_title": "第一百九十一章 星罗小镇",
    "chapter_summary": "蒙德为了缓解身体不适，寻求血斑寿龟的帮助。然而，血斑寿龟怀疑蒙德的目的，导致双方发生冲突。蒙德利用金色小刀施展黑暗与亡灵两个八级魔法束缚血斑寿龟，并在道格拉斯的帮助下成功获取龟血。这一行为引起了亚罗丝汀的敬意。在接下来的冒险中，蒙德等人收集了玲珑水晶珠等珍贵物品，为他们在魔法道路上取得更高成就奠定基础。蒙德、道格拉斯和亚罗丝汀踏上前往星罗帝国的旅程，立志在一年内提升等级，为兰迪学院在皇家学院对决赛中赢得胜利。",
    "characters_in_summary": [
        "蒙德",
        "血斑寿龟",
        "道格拉斯",
        "亚罗丝汀",
        "兰迪学院",
        "皇家学院"
    ],
    "pre_entity_info": "蒙德 | 雷克萨斯的弟子，六级风系魔法师，与亚罗丝汀重逢后重新建立联系，打算进入星罗帝国，可能与道格拉斯共同行动\n道格拉斯 | 可能与蒙德共同行动，未提及与蒙德的具体关系\n亚罗丝汀 | 曾是傀儡，现为六级风系魔法师，与蒙德因过去的恩情而重新建立联系\n兰迪学院 | 雷克萨斯在兰迪学院依靠加列作为保护伞躲避黑暗教廷的追杀，是一个相对安全的避难所。\n皇家学院 | 兰梅隆与普莱克顿结盟商讨皇家学院对决赛事宜的地方\n萨斯 | 血斑寿龟，圣域级别的魔兽，与格拉斯有宿敌关系\n格拉斯 | 紫面人狮，圣域级别的魔兽，与萨斯有宿敌关系\n圣域魔兽 | 未知的圣域魔兽，具有强大的力量，能够发出禁咒级别的魔法攻击，隐藏在领地上。\n奥夫 | 蒙德的导师，曾给蒙德提供关于神格问题的建议，可能是对炼化神格有一定了解的人",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“你想做什么？”\n“你说那？放点血斑寿龟的龟血，这两天总感觉身体不适，反正你这么大的个，不差这点血！”蒙德笑着应道。\n放龟血，真的是要放自己的鲜血。血斑寿龟知道自己的龟血作用，放在之前别说一个八级魔法师，就是十级魔法师，圣域强者又如何？然而现在却都因为萨斯的鲁莽，将自己置于这种不可测之地。\n“真的只是放点龟血吗？”血斑寿龟自己都感觉有点不可思议，竟然问出这样的话。龟壳的被碎，现在的他是真的没有可能再进行任何抵抗。\n“不然你以为那！”蒙德手指扬起，金色小刀闪现，黑暗与亡灵两个八级魔法束缚缠绕住血斑寿龟，同时道格拉斯手执狼牙棒站在一侧，挥眈眈的盯着。",
            "summary": "蒙德想让血斑寿龟提供一些龟血来帮助他缓解身体不适。然而，血斑寿龟对此表示怀疑，因为他现在无法抵抗。蒙德使用金色小刀施展出黑暗与亡灵两个八级魔法来束缚血斑寿龟，而道格拉斯则手持狼牙棒在一旁戒备。",
            "characters_in_summary": [
                "蒙德",
                "血斑寿龟",
                "道格拉斯",
                "未知",
                "可能为血斑寿龟的栖息地"
            ],
            "entity_info": "蒙德 | 雷克萨斯的弟子，六级风系魔法师，与亚罗丝汀重逢后重新建立联系，打算进入星罗帝国，可能与道格拉斯共同行动\n道格拉斯 | 可能与蒙德共同行动，未提及与蒙德的具体关系\n未知 | 对峙场面，可能是战场或其他竞技场\n萨斯 | 血斑寿龟，圣域级别的魔兽，与格拉斯有宿敌关系\n格拉斯 | 紫面人狮，圣域级别的魔兽，与萨斯有宿敌关系\n圣域魔兽 | 未知的圣域魔兽，具有强大的力量，能够发出禁咒级别的魔法攻击，隐藏在领地上。\n奥夫 | 蒙德的导师，曾给蒙德提供关于神格问题的建议，可能是对炼化神格有一定了解的人"
        },
        {
            "id": 1,
            "content": "绝对安全的前提下，放龟血。\n“啊！”伴随着一道金色幻影划过，血斑寿龟的鲜血喷出，一股脑的被蒙德收取着。亚罗丝汀站在一侧，眼前的一幕让她突然有种不现实的茫然。蒙德竟然真的是在放一头圣域魔兽的龟血？\n圣域魔兽是什么样的概念，放任整个苍翔大陆位面，一般的圣域强者都要为之忌惮，即便是兰梅隆陛下恐怕都要大费脑筋。即便是紫面人狮和血斑寿龟双方交战，两败俱伤才导致血斑寿龟无能为力。\n但是这也未免太震撼，再怎么说血斑寿龟也是圣域魔兽。从这一刻，亚罗丝汀心底从蒙德击杀斯德克兰释放自己的感激转变为敬服。同为兰迪学院学生，蒙德却能走到现在，这真的只是天赋吗？\n“啊…”血斑寿龟双眼怒视蒙德，疼痛嘶叫着。全身鲜血流失带来的那种苍白无力虚弱，显示着生机正在一点点的消褪。而蒙德的金色小刀却没有丝毫停止的意思，不间断的挥起，每次的落下，必然都是鲜血集中的血脉。\n悔恨！要是在蒙德三人进入领主府的瞬间，血斑寿龟就将他们灭掉，不抱有所谓的轻视戏耍心情，还怎么会出现现在的局面。归根结底都要怪自己，怪跨入圣域境界后便出现的张狂自大。\n“蒙德，差不多了，应该要放完了，千万不要真的弄死，难道你就不想见识一下圣域魔兽爆出的材料吗？”奥夫出声提醒。\n“收到！”金色小刀和玉瓶收回，蒙德扬手碎片径直投入血斑寿龟的口中。想着蒙德或许真的会放过自己，格拉斯尚且没有回神，便吞下碎片。\n“你给我吃的是什么？”\n“你说那？”蒙德退后一步，站在亚罗丝汀身边，欣赏着血斑寿龟四米的身子不断颤抖，化为植物体，无数小花蕾，最终以一朵娇嫩花瓣落地宣告结束。",
            "summary": "蒙德成功地从圣域魔兽血斑寿龟身上放血。这一幕让亚罗丝汀感到震惊，她开始对蒙德表示敬服。蒙德继续放血，直到血斑寿龟无法承受，化为植物体。亚罗丝汀开始反思，如果当初血斑寿龟能够果断地消灭蒙德三人，就不会出现现在的局面。",
            "characters_in_summary": [
                "蒙德",
                "亚罗丝汀",
                "圣域魔兽血斑寿龟",
                "圣域"
            ],
            "entity_info": "蒙德 | 雷克萨斯的弟子，六级风系魔法师，与亚罗丝汀重逢后重新建立联系，打算进入星罗帝国，可能与道格拉斯共同行动\n亚罗丝汀 | 曾是傀儡，现为六级风系魔法师，与蒙德因过去的恩情而重新建立联系\n圣域 | 一个神秘的区域，拥有圣域级别的魔兽，如血斑寿龟和紫面人狮\n道格拉斯 | 可能与蒙德共同行动，未提及与蒙德的具体关系\n萨斯 | 血斑寿龟的拥有者，圣域级别的魔兽，与格拉斯有宿敌关系\n格拉斯 | 紫面人狮，圣域级别的魔兽，与萨斯有宿敌关系\n圣域魔兽 | 未知的圣域魔兽，具有强大的力量，能够发出禁咒级别的魔法攻击，隐藏在领地上。"
        },
        {
            "id": 2,
            "content": "咣当，花蕾的整个破碎地面之上滚动着一颗拳头般大小的黄色珠子，晶莹剔透，滚动间折射出无数道光芒。\n“玲珑水晶珠！蒙德，你小子还真是走狗屎运了，这样都行！这是不是有点没天理那！”奥夫眼前一亮惊喜道。\n“真的是玲珑水晶珠吗？这未免有点太诡异了！”即便是奥古斯塔现在都不由暗暗摇头，心底想着蒙德到底怎么会这么幸运。\n“玲珑水晶珠？是什么？”蒙德捡起，放在手心仔细打量，直觉告诉自己这枚珠子的确不错，单纯从魔法材料上而言，绝对是圣域级别。\n“你还真是笨的不行，蒙德，记不记得我给你说过的四神兽催化剂？和奥古斯塔记忆刚才的一对，我想到这玲珑水晶珠正是四神兽家族玄武一族的催化剂。只要有这玲珑水晶珠，不愁玄武一族的精血你收不到！”奥夫兴奋道。\n玄武一族催化剂竟然是玲珑水晶珠？奥夫的记忆碎片现在还没有完全收集齐全，但是即便是一点，相信都不会出错。玄武一族属于地系，而血斑寿龟爆出的必然是地系魔法材料，这么说，玲珑水晶珠倒还真有可能。\n扫过已经化为泥土的血斑寿龟，蒙德走向一边的紫面人狮，虽然碎片没有办法再利用。但不管怎样，紫面人狮身为圣域魔兽，圣域魔核和身上的材料都是好东西。只要进行炼制，必然能够炼出地系魔法道具。\n当一切都搞定，蒙德扫过道格拉斯和亚罗丝汀，“走吧！”",
            "summary": "蒙德发现了拳头大小的黄色珠子——玲珑水晶珠。奥夫和奥古斯塔惊讶于蒙德的运气，认为这太诡异。玲珑水晶珠是玄武一族的催化剂，可以用来收集玄武一族的精血。蒙德在击败紫面人狮后，收集了其魔核和身上的材料，准备用来炼制地系魔法道具。他带着道格拉斯和亚罗丝汀离开。",
            "characters_in_summary": [
                "蒙德",
                "奥夫",
                "奥古斯塔",
                "紫面人狮",
                "道格拉斯",
                "亚罗丝汀"
            ],
            "entity_info": "蒙德 | 雷克萨斯的弟子，六级风系魔法师，与亚罗丝汀重逢后重新建立联系，打算进入星罗帝国，可能与道格拉斯共同行动\n奥夫 | 蒙德的导师，曾给蒙德提供关于神格问题的建议，可能是对炼化神格有一定了解的人\n奥古斯塔 | 光明系魔法著作作者，可能为圣域魔法师，蒙德的导师，波林家族首领，与林雷有仇\n紫面人狮 | 圣域级别的魔兽，好战，体型庞大，力量强大，与格拉斯是宿敌\n道格拉斯 | 可能与蒙德共同行动，未提及与蒙德的具体关系\n亚罗丝汀 | 曾是傀儡，现为六级风系魔法师，与蒙德因过去的恩情而重新建立联系\n圣域 | 一个神秘的区域，拥有圣域级别的魔兽，如血斑寿龟和紫面人狮\n萨斯 | 血斑寿龟的拥有者，圣域级别的魔兽，与格拉斯有宿敌关系"
        },
        {
            "id": 3,
            "content": "随着三人消失在领主府，偌大的领主府府邸顷刻间消失，两只圣域魔兽的对决，狄维魔法阵根本没有可能防御，地面之上的裂纹，大坑，随处可见。黄金郡禁区之内惟一的一座城堡式的建筑，此刻也寿终正寝。\n散落的滚木，碎石叠加而成的废墟，蒙德现在还没有那个实力，不然的话，必然会将冰蛛放出。圣域魔兽是不会放过这么好的一处地方，迟早会有着第二头，第三头圣域魔兽前来。\n作为黄金郡领地主，蒙德即便再不济心中却是对这一方的地形有着初步的印象。加上自己从小在这片长大，哪怕再不行，进入星罗帝国的方位还是能够把握。这一路走下来，除却九级魔兽外，八级魔兽全都成为道格拉斯练手的对象。\n不断的击杀，不断的爆出，蒙德收取着魔法材料，如果不是时间不允许的话，倒想现在就为亚罗丝汀炼制而出风系魔法道具。\n这么的停停走走，当终于走出黄金郡禁区，跨入星罗帝国境内，眼前出现第一座小镇之时，已经是四个月之后。这四个月内，道格拉斯的狼牙棒技法日渐娴熟，蒙德则是和亚罗丝汀进行魔法知识的交流。\n距离苍翔大陆皇家学院对决赛现在只有一年，这一年内，蒙德的目标是提升至八级魔法师的顶峰，最好能够迈入九级。只有达到九级，蒙德才能够带领兰迪学院真正胜出，才能让其余帝国，让光明黑暗两大教廷不敢随意妄为。\n蒙德有时也会想到劳德诺和约瑟两人在兰迪学院之内，经受着内律和罗德法的指点，加上自己所给予的道具，在一年后到底能够达到什么样的境界。皇家学院对决赛的名单上，蒙德不希望这两人都参加不了。",
            "summary": "领主府被摧毁。黄金郡禁区的城堡式建筑倒塌，蒙德没有足够实力释放冰蛛。他带着道格拉斯和亚罗丝汀穿越黄金郡禁区，进入星罗帝国。在四个月的旅途中，道格拉斯的狼牙棒技法变得熟练，蒙德则与亚罗丝汀交流魔法知识。他们的目标是蒙德在一年内提升到八级魔法师的顶峰并进入九级，以便在皇家学院对决赛中带领兰迪学院获胜。",
            "characters_in_summary": [
                "蒙德",
                "道格拉斯",
                "亚罗丝汀",
                "领主府",
                "黄金郡禁区",
                "星罗帝国",
                "兰迪学院"
            ],
            "entity_info": "蒙德 | 雷克萨斯的弟子，六级风系魔法师，与亚罗丝汀重逢后重新建立联系，打算进入星罗帝国，可能与道格拉斯共同行动\n道格拉斯 | 可能与蒙德共同行动，未提及与蒙德的具体关系\n亚罗丝汀 | 曾是傀儡，现为六级风系魔法师，与蒙德因过去的恩情而重新建立联系\n领主府 | 一位贵族的住所，血斑寿龟和紫面人狮在这里交战，蒙德和亚罗丝汀曾闯入这里\n星罗帝国 | 一个国家，蒙德计划进入的国家\n兰迪学院 | 一所培养魔法师的学校，蒙德和亚罗丝汀曾在此学习，现在是他们的重逢地\n奥夫 | 蒙德的导师，曾给蒙德提供关于神格问题的建议，可能是对炼化神格有一定了解的人\n奥古斯塔 | 光明系魔法著作作者，可能为圣域魔法师，蒙德的导师，波林家族首领，与林雷有仇\n紫面人狮 | 圣域级别的魔兽，好战，体型庞大，力量强大，与格拉斯是宿敌"
        },
        {
            "id": 4,
            "content": "“公子，终于能够好好吃一顿了！”道格拉斯忍不住的砸吧着嘴唇，这四个月内，三人可是吃够了魔兽肉，各种各样的魔兽肉都尝过。即便是魔核蒙德现在都不知道收了多少。偏偏就是这吃饭过于单调。\n“就知道吃，好，走，咱们好好吃一顿！道格拉斯你能吃多少就吃多少，管饱管够！”蒙德现在也是身家颇丰，倒不在乎金币。\n“好咧！”大嘴一笑，道格拉斯扛起狼牙棒向前走去。\n大约距离小镇千米之远时，亚罗丝汀却停下脚步，风系魔法师让她对风元素有着一种敏锐的直觉。\n“公子，前边好像不对劲，有血腥味！”\n血腥味？蒙德和道格拉斯停下，要知道现在三人走出黄金郡禁区，迈入星罗帝国境内的那刻起，走到这里便花去半个月。阿德里安和托拉斯维当初的一战不但毁掉了黄金郡以及亚森帝国境内的城池。星罗帝国作为接壤国度，这边境的小城池被销毁的同样不在少数。\n现在所处之地四周都为荒山，想必是星罗帝国的边境偏僻之地，加上受着禁区影响，星罗帝国并没有在这里布下重兵。山上的树木郁郁葱葱，沐浴在阳光中，给人一种生机盎然的青翠。\n出现在蒙德三人眼前的这座小镇，便是笼罩在这样的森林之中，若隐若现。倘若不是因为发现家养动物，蒙德很可能会忽视掉。\n然而就是这么一座小镇此时此刻却充满着一种压抑，被血腥的杀戮味道所覆盖，四周的树木，林间的小鸟仿佛都被这样的肃杀气息震慑，不再鸣叫，失去踪迹。\n“道格拉斯你在前，亚罗丝汀你在后，随时戒备！”想要走出这座大山，就只有经过眼前这座小镇，蒙德不想再大费周折的找路。即便有着血腥气，相信依着三人的实力，只要不是圣域强者，应付起来绰绰有余。\n“是，公子！”\n山间的小路完全是被小石子铺成，行进至大约八百米，路边一座破烂的石碑，上面写着三个字：青山镇。\n二百米的距离蒙德已经完全能够看到眼前的情形，青山镇谈不大，但也不算小，总的说来大约有着三百来户。错落有致的房子陈列，合着四周的树木青山倒显得分外清静。镇口见不到一个人，只有一条黄皮狗歪着脖子，不断的抽搐，低低的呻吟声透露出一种凄惨。\n“青山镇，有古怪，难道是被谁屠杀过？”弥漫在半空的那股血腥味道，已经不用再质疑，这座青山镇绝对刚被洗劫过。\n蒙德知道这绝对不是什么圣域强者对战造成的，也没有哪一个圣域强者会有这样的爱好，以屠杀取乐。那么，只有一种解释，强盗。\n“进镇！”\n想要知道发生什么，只有进去，蒙德是不会错过。自己不杀，却没道理放过这么多刚刚被击杀，或者尚有未散灵魂在飘荡…",
            "summary": "道格拉斯和蒙德在离开黄金郡后，来到了星罗帝国的一座边境小镇。他们发现这座小镇充满了压抑的血腥气味，似乎发生过一场屠杀。蒙德决定进入小镇调查情况，同时警惕可能的危险。",
            "characters_in_summary": [
                "道格拉斯",
                "蒙德",
                "黄金郡",
                "星罗帝国",
                "边境小镇"
            ],
            "entity_info": "道格拉斯 | 可能与蒙德共同行动，未提及与蒙德的具体关系\n蒙德 | 雷克萨斯的弟子，六级风系魔法师，与亚罗丝汀重逢后重新建立联系，打算进入星罗帝国，可能与道格拉斯共同行动\n黄金郡 | 受阿德里安攻击的地区，首府为赫德城\n星罗帝国 | 一个国家，蒙德计划进入的国家\n亚罗丝汀 | 曾是傀儡，现为六级风系魔法师，与蒙德因过去的恩情而重新建立联系\n领主府 | 一位贵族的住所，血斑寿龟和紫面人狮在这里交战，蒙德和亚罗丝汀曾闯入这里"
        }
    ]
}