{
    "chapter_title": "第一百九十三章 一锅端",
    "chapter_summary": "百人的洛辰军团小队在队长莫妄的带领下成功潜入。他们的军团长斯克是来自星罗帝国的勒非家族，使得这个家族晋升为一流家族。蒙德对此表示疑惑，并与亚罗丝汀来到藏军谷，发现这里由魔法结界保护，内有军营和魔法师。他们看到莫妄的队伍进入山谷，还有三十几辆大车装载着粮食和红皮木箱。莫妄与一名叫郎猎的男子发生冲突，引发队伍间的对峙。此时，家族继承人斯丹宁出现，平息了纷争。蒙德决定趁机一网打尽这个土匪军，分配任务给道格拉斯和亚罗丝汀守住山谷出口，然后开始策划如何歼灭这四百人组成的土匪军。",
    "characters_in_summary": [
        "莫妄",
        "斯克",
        "斯丹宁",
        "勒非家族",
        "蒙德",
        "亚罗丝汀",
        "道格拉斯",
        "郎猎"
    ],
    "pre_entity_info": "蒙德 | 雷克萨斯的弟子，六级风系魔法师，与亚罗丝汀重逢后重新建立联系，打算进入星罗帝国，可能与道格拉斯共同行动\n亚罗丝汀 | 曾是傀儡，现为六级风系魔法师，与蒙德因过去的恩情而重新建立联系\n道格拉斯 | 可能与蒙德共同行动，未提及与蒙德的具体关系\n星罗帝国 | 一个国家，蒙德计划进入的国家\n亚森帝国 | 亚森帝国是一个国家，它封锁了矿洞，不允许任何人擅自将矿石带出",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "或者正如大队长所说的那般，当做是另外一种形式的实现。\n“你们快点，磨磨蹭蹭的，什么时候才能回去。赶紧的，今晚回去让你们好好放松放松！奶奶的，都给老子提起精神！”扫过自己眼前的小队，莫妄摇摇头，将这所谓的不甘暂时性的扔掉，大声道。\n“是，队长！”\n百人小队在青山之中大约走了三个时辰，终于在曲曲折折的山路中，拐进一座山谷。路上莫妄小心的将路标做着改动，将掩饰物不断的进行着增多。三个时辰在青山之内来回走动，即便是确定后方安全，莫妄都不敢有丝毫马虎。\n“这个洛辰军团的素质不错那！”蒙德盯着莫妄的动作，不由暗暗点头。即便当匪，这些人也都秉承着军团的风格。言语上再张狂，再扯淡，实际行动上却是不马虎。每个人，每一步都处于戒备中。\n“公子，洛辰军团能够这么多年留在这里，自然有着自己的一套。据说这个军团长治军相当严厉，不管是谁只要犯错，全部逐出军团。不过却不是一句话逐出，而是整个被打残废扔出洛辰军团。”道格拉斯附和道。\n“这个军团长是谁那？”蒙德心神一动，既然如此的一个人，这么多军人充当强盗，难道不知吗？\n“公子，洛辰军团的军团长是斯克，据说是一个十级战士，星罗帝国之内勒非家族的人。勒非家族本是星罗帝国的二流家族，却因为斯克现在晋级为一流家族，尽管为末端，却是一流家族。”道格拉斯将自己当初混迹之时打听到的全部道出。",
            "summary": "百人的洛辰军团小队在队长莫妄的带领下，经过三个小时的跋涉，终于来到一座山谷。他们在途中小心地修改路标并增加掩饰物，以确保后方的安全。洛辰军团的成员虽然外表张扬，但在实际行动上非常严谨。他们的军团长斯克是一位十级战士，来自星罗帝国的勒非家族，使这个原本的二流家族晋升为一流家族。",
            "characters_in_summary": [
                "莫妄",
                "洛辰军团",
                "斯克",
                "星罗帝国"
            ],
            "entity_info": "洛辰军团 | 星罗帝国的一个军团，可能是真正的官匪，当官的军团做起土匪，那比一般概念上的土匪要强上几倍\n星罗帝国 | 一个国家，蒙德计划进入的国家\n蒙德 | 雷克萨斯的弟子，六级风系魔法师，与亚罗丝汀重逢后重新建立联系，打算进入星罗帝国，可能与道格拉斯共同行动\n道格拉斯 | 可能与蒙德共同行动，未提及与蒙德的具体关系\n亚罗丝汀 | 曾是傀儡，现为六级风系魔法师，与蒙德因过去的恩情而重新建立联系\n亚森帝国 | 亚森帝国是一个国家，它封锁了矿洞，不允许任何人擅自将矿石带出"
        },
        {
            "id": 1,
            "content": "勒非家族？蒙德眉头一皱，还真不知道这些贵族内心到底是怎么想的。自己身为平民，当初惟一的梦想便是一日三餐管饱。如果不是碎片带来的奇迹，蒙德现在指不定还在赫德城那里瞎转悠。\n勒非家族的情况，道格拉斯倒是没有说错。原本只是星罗帝国都城星罗城一个二流家族，却因为斯克军团长攀入一流家族行列。斯贝作为勒非家族的族长，只不过是一个八级战士而已。\n斯克是斯贝的亲弟弟，兄弟两人支撑维系着整个勒非家族。斯克到现在都是单身，斯贝则是有一个儿子，斯丹宁。作为家族的独苗，斯丹宁在星罗城内却是一个不大不小的小纨绔。\n“公子，到了！”亚罗丝汀一句话打断蒙德的思索。\n果然莫妄的百人队此刻全部拐进一座山谷，奇妙的是这处山谷如果从外面看上去，根本察觉不出这里是山谷。魔法结界，山谷之中竟然有着魔法师。\n整座山谷倒像是一个藏军谷，两侧高达百丈的山峰如同刀割般，山谷长达千米，宽为四百米，无数的军营尽管四散分布，却泾渭分明的为四部分。前后左右四部，拱卫着核心的营帐。\n随处可见如同莫妄百人队的人，来回的走动在营帐之间，集中在谷口一侧的是三十几辆大车。车上除却粮食外，红皮木箱则没有一件。",
            "summary": "蒙德对勒非家族的看法表示疑惑，而勒非家族因为斯克军团长的关系晋升为一流家族。家族首领斯贝和斯克兄弟共同维持家族，但家族继承人斯丹宁在星罗城内以纨绔著称。蒙德与亚罗丝汀来到一处山谷，发现这里是一个藏军谷，由魔法结界保护。山谷内有军营和魔法师，分为四部分，围绕着一个核心营帐。他们看到莫妄的百人队进入山谷，还有三十几辆大车装载着粮食和红皮木箱。",
            "characters_in_summary": [
                "蒙德",
                "勒非家族",
                "斯克军团长",
                "斯贝",
                "斯克兄弟",
                "斯丹宁",
                "亚罗丝汀",
                "莫妄",
                "星罗城",
                "藏军谷"
            ],
            "entity_info": "蒙德 | 雷克萨斯的弟子，六级风系魔法师，与亚罗丝汀重逢后重新建立联系，打算进入星罗帝国，可能与道格拉斯共同行动\n亚罗丝汀 | 曾是傀儡，现为六级风系魔法师，与蒙德因过去的恩情而重新建立联系\n洛辰军团 | 星罗帝国的一个军团，可能是真正的官匪，当官的军团做起土匪，那比一般概念上的土匪要强上几倍\n星罗帝国 | 一个国家，蒙德计划进入的国家\n道格拉斯 | 可能与蒙德共同行动，未提及与蒙德的具体关系"
        },
        {
            "id": 2,
            "content": "“莫妄，你小子回来了！怎么样，这次发财没有？抢劫了多少！桀桀，要是没有我们小队的多，可就是丢人丢大发了！”随着莫妄下马，山谷内走出一个和他一般装束的男人，惟一不同的是，和莫妄相比，来人的样子实在不敢恭维。\n如果说莫妄是一座山的话，那么出现在眼前的这位则就只能用石子形容。身子像是萎缩般，只有一米五左右。三角形双眼，山羊胡子，瓜子脸上布满着一种阴险狡诈的笑容。干枯的手指藏在袖口内，扫过莫妄，阴阴笑着。\n“郎猎，你小子少他妈的废话，老子的小队什么时候丢人过。倒是你，要是再这样下去，不如咱们小队养活你！”莫妄不屑的扫过郎猎冷冷道。\n“莫妄！你找事！”郎猎双眼一眯缝，褐色斗气释放而出。\n“怎么？郎猎，你以为我怕你不成！”莫妄右手扶上腰间战刀，一股杀机悄然锁定。\n而随着莫妄和郎猎的对峙，隶属于两人的小队成员则都放下手头的活儿，一股脑的涌过来。双方手间的战刀和长矛都挥出，稍有不慎即将引发一场战对战。",
            "summary": "莫妄和一个名叫郎猎的男子相遇。郎猎嘲笑莫妄没有抢劫到财物，而莫妄则对郎猎的言行不屑一顾。两人因言语冲突而释放出斗气，导致他们的队伍成员纷纷加入对峙，形势一触即发。",
            "characters_in_summary": [
                "莫妄",
                "郎猎"
            ],
            "entity_info": "蒙德 | 雷克萨斯的弟子，六级风系魔法师，与亚罗丝汀重逢后重新建立联系，打算进入星罗帝国，可能与道格拉斯共同行动\n亚罗丝汀 | 曾是傀儡，现为六级风系魔法师，与蒙德因过去的恩情而重新建立联系\n洛辰军团 | 星罗帝国的一个军团，可能是真正的官匪，当官的军团做起土匪，那比一般概念上的土匪要强上几倍\n星罗帝国 | 一个国家，蒙德计划进入的国家\n道格拉斯 | 可能与蒙德共同行动，未提及与蒙德的具体关系"
        },
        {
            "id": 3,
            "content": "“看来这山谷中的小队彼此间也不和谐那！”蒙德心底想到。\n“干什么，你们都在干什么，还有没有规矩了，都给我退下！莫妄，郎猎，你们两个给我进来！”然而，就在这个时候，一道身影闪现，冷冷的声音传出，本已剑拔弩张的形势瞬间松垮。\n“参见公子！”所有人放下手中兵器，面对着来人恭敬的弯腰，即便是莫妄和郎猎，也低下自己脑袋。\n不同于一般的士兵，和百人长的衣着也不同，斯丹宁一袭青衣，高高的鼻梁，金黄的头发，蓝色的眼珠时不时转动，露出一种精明。\n“莫妄，郎猎，你们两个给我进来，你们全都散了。”斯丹宁扫过所有人，淡淡的口气却带着一股不可违背的强势。\n“是，公子！”\n当所有人全都散掉，刚才还即将开战的局面却被斯丹宁两句话化解，蒙德不由暗暗猜测，这个男人到底是谁？怎么会有这样的地位？难道说，这谷中的四部分都是隶属于这位公子的？\n蒙德小心的施展出光明系探知魔法，中央大帐之内的情景了然于心。和最初兰迪学院不同，随着蒙德等级的提升，现在已经能够达到探视。无数的光元素分布于大帐之内，每一片光元素的交织，便意味着一面镜子，将里面的一切反射入蒙德脑海。\n大帐之内的布置异常简单，或许是因为这一处山谷，所谓的山寨，根本就不是长久居留之地，没有必要搞得如何煊赫。偌大的大帐内只有五张椅子，中央一张，左右两边各两张。除却此外，再没有丝毫装饰品。\n斯丹宁坐在中央处，莫妄，郎猎位于左右首位，各自的下方则坐着另外两人。莫妄下方的是第三小队长米特，一头金黄色的头发，英俊的脸蛋之上，一道伤疤分外狰狞恐怖。四个小队长中，如果说到最心狠手辣的不是血洗青山镇的莫妄，而是米特。\n米特脸上的这道伤疤便是在和一位六级同阶战士对战时留下的，但作为代价对方硬生生被其斩为两半。\n坐在郎猎下方的是第四小队队长凯文。和三人不同，凯文上半身近乎赤裸，腰间一件兽皮做成的衣物遮掩着下半部分。光秃秃的脑袋，和莫妄差不多的身高，两只眼睛不时闪烁出一道血腥光芒。\n斯丹宁坐在首位，扫过下方的四个小队长，脸上那种特有的笑容永远不会消失似的浮现着。正如道格拉斯所说的那般，眼前这支强盗军出身便是洛辰军团。四个小队，每个小队一百人。莫妄，郎猎，米特，凯文便是四位百人长，每一个都为六级战士。\n整整四百人的一支土匪军，是斯丹宁现在所拥有的所有力量。正是凭借着这支力量，才能够让勒非家族在星罗城内拥有数不尽的金币。\n“现在汇报你们这趟外出的收获。”斯丹宁手指敲击着椅边，随口道。\n“斯丹宁公子，我第一小队缴获金币总计三十万，粮食五车。”\n“第二小队缴获金币二十万，粮食十车。”\n“第三小队缴获金币二十万，粮食三车。”\n“第四小队缴获金币十五万，粮食五车。”\n四个人分别起身，冲着斯丹宁躬身道。作为第一小队长莫妄这次无疑是大露风采。这个还真要感谢青山镇，如果不是血洗青山镇，凑出三万金币，恐怕这次的外出也不可能成为第一人。\n“八十五万金币，仅仅是这四百人便搜刮到八十五万金币，怪不得都说马无野草不肥。”蒙德感叹道，却也不由被莫妄道出的名讳一惊，斯丹宁，这不是道格拉斯所说的那个勒非家族的独生子，洛辰军团斯克的亲侄子。\n难怪，原来这一切都是为了勒非家族。为了勒非家族，斯克不惜动用自己手中的权力，调出四个小队作为官匪。在这边境之地，别说四百人的调动，就是四千人都没有敢过问洛辰军团的事。\n既然如此，那就没有必要听下去你们要做什么四个小队现在都已经到齐，刚刚抢劫回来是吧？每一个小队的身上相信都背负着血债，四个百人队每一个都为五级战士，四个小队长为六级战士，斯丹宁则为七级战士。\n这样的阵容，吃得下。\n蒙德扫了一眼这座山谷，长达千米，却因为两侧山壁的原因只有左右两个出口，正好适合一锅端。\n“道格拉斯你去谷口，记住不能够放一个人出去，给我看好这个口子！”\n“亚罗丝汀你去山谷的另一端，有冰蛛跟着你，凡是谁想沿着山谷逃走，你都给我截下，本公子我要端了这个贼窝。”\n“是，公子！”",
            "summary": "一个小队成员之间发生了冲突。然而，一个名叫斯丹宁的男子出现，用他的权威平息了纷争。蒙德好奇地观察着这个男子，猜测他可能是这个山谷的领导人物。斯丹宁坐在中央，下面站着四个小队长，分别是莫妄、郎猎、米特和凯文。他们向斯丹宁汇报了外出抢劫的成果，总共获得了八十五万金币。蒙德决定利用这个机会，将这个贼窝一网打尽。他分配任务给道格拉斯和亚罗丝汀，分别守住了山谷的两个出口，防止任何人逃跑。然后，他开始策划如何一举歼灭这个四百人组成的土匪军。",
            "characters_in_summary": [
                "斯丹宁",
                "蒙德",
                "道格拉斯",
                "亚罗丝汀",
                "莫妄",
                "郎猎",
                "米特",
                "凯文"
            ],
            "entity_info": "蒙德 | 雷克萨斯的弟子，六级风系魔法师，与亚罗丝汀重逢后重新建立联系，打算进入星罗帝国，可能与道格拉斯共同行动\n道格拉斯 | 可能与蒙德共同行动，未提及与蒙德的具体关系\n亚罗丝汀 | 曾是傀儡，现为六级风系魔法师，与蒙德因过去的恩情而重新建立联系\n莫妄 | 小队队长，与郎猎有敌对关系\n郎猎 | 小队成员，与莫妄有敌对关系\n山谷 | 小队成员集结地，地形险峻"
        }
    ]
}