{
    "chapter_title": "第一百九十五章 星罗城，三足殿",
    "chapter_summary": "在洛辰军团管辖地，蒙德、亚罗丝汀、道格拉斯和奥古斯塔四人逃离青山镇，焚烧多余物品并寻找安全地方炼化四百灵魂精华。与此同时，斯丹宁和月兰向斯克报告他们在边境地区的四百人队伍被亡灵系魔法师袭击全军覆没的消息。斯克决定亲自调查此事，并命令斥候监视境内的亡灵系魔法师。另一方面，蒙德等人来到星罗城，一个与他们家乡亚森城截然不同的大城市。他们观察了星罗城的布局后，决定先适应这个新环境，再寻找提升精神力的方法。",
    "characters_in_summary": [
        "蒙德",
        "亚罗丝汀",
        "道格拉斯",
        "奥古斯塔",
        "斯丹宁",
        "月兰",
        "斯克",
        "洛辰军团管辖地",
        "青山镇",
        "炼化之地",
        "边境地区",
        "星罗城",
        "亚森城"
    ],
    "pre_entity_info": "蒙德 | 可能与道格拉斯共同行动，控制亡灵大军\n亚罗丝汀 | 曾是傀儡，现为六级风系魔法师，与蒙德因过去的恩情而重新建立联系\n道格拉斯 | 可能与蒙德共同行动\n奥古斯塔 | 光明系魔法著作作者，可能为圣域魔法师，蒙德的导师，波林家族首领，与林雷有仇\n斯丹宁 | 洛辰军团的成员，可能是勒非家族的独生子，斯克的亲侄子，拥有四百人力量的强盗军\n月兰 | 斯丹宁的女人，勒非家族的成员\n斯克 | 勒非家族的族长，斯丹宁的叔叔\n青山镇 | 一个普通的小镇，发生了强盗屠杀村民的事件\n亚森城 | 故事发生的城市，有王公贵族参加的庆典活动。\n莫妄 | 小队队长，与郎猎有敌对关系\n山谷 | 小队成员集结地，地形险峻",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "幸好这枚空间戒指足够大，所有的粮草还有一些蒙德无暇理会的物品全都储存其中。至于其余的全都一把火烧了。\n“亚罗丝汀，走吧！”蒙德八级魔法师的水准，还没有到那种随意炼化的地步，最起码要寻觅一处安全之地，炼化这四百灵魂精华。\n“是，公子！”\n山谷之内烟雾缭绕，却没有谁愿意牵拉查探。确切的说，伴随着青山镇被清洗掉，这附近已经没有任何大规模的人类聚集地。火焰狮霸道的火焰，在临走时的一击，将所有的尸体全都烧掉，亡灵大军的运用蒙德现在越非游刃有余。\n“倏！”\n星罗帝国，洛辰军团一处神秘小房间。这是整个军团的禁区，位于洛辰军团长的别院之内，除却斯克外，没有谁有资格跨入。就在这时，一道光芒闪过，斯丹宁和月兰两人狼狈出现。\n“公子，你没事吧？”\n“没事，好的很，月兰走，马上去见团长去！”斯丹宁现在只想争取每一秒，希望那个所谓的亡灵系魔法师只是一个人，那样的话，百万金币是没有可能一个人独自运走的。能捞到多少就算多少。\n身为十级战士，斯克从斯丹宁从魔法传送阵出现已经察觉，悠然的坐在大厅之中，心中想着的却是，斯丹宁果然是办事利索，相信这次家族又有一大笔进账。\n盘踞在边境之地这么多年，斯克俨然是一方诸侯。十级战士的他，寻常都是一系随意的长衫，一头金黄头发整齐的梳理着，修长细指白嫩光滑，初一看，没有谁相信着是一个战士的双手。\n剑眉星目，高高的鼻梁，棱角分明的五官，单从外表斯克绝对是星罗帝国最为标准的美男子。只是如果加上洛辰军团长这一身份的话，这所有的一切便被披上一层神秘的面纱，令人不敢正视。\n凡是边境之地的人都知道，洛辰军团执掌这一方，拥有随意任免，击杀叛乱的自主权。死在斯克手中的人，不管是亚森帝国的，还是星罗帝国的，亦或是其余国家的流浪者，达到一个天文数字。\n却没有谁追究，理由只有一个。洛辰军团的严明纪律性，只要有着这支军团驻守在这里，亚森帝国便不可能擅自越过国界线。一个十级战士，放在任何一个国家，那都是珍惜资源。",
            "summary": "蒙德和亚罗丝汀逃离青山镇，焚烧了多余的物品并寻找安全的地方炼化四百灵魂精华。同时，斯丹宁和月兰通过魔法传送阵来到洛辰军团的禁区，向军团长斯克报告情况。斯克是一名强大的十级战士，他在考虑如何利用这次事件为家族带来更多利益。",
            "characters_in_summary": [
                "蒙德",
                "亚罗丝汀",
                "斯丹宁",
                "月兰",
                "斯克"
            ],
            "entity_info": "蒙德 | 可能与道格拉斯共同行动，控制亡灵大军\n亚罗丝汀 | 曾是傀儡，现为六级风系魔法师，与蒙德因过去的恩情而重新建立联系\n斯丹宁 | 洛辰军团的成员，可能是勒非家族的独生子，斯克的亲侄子，拥有四百人力量的强盗军\n月兰 | 斯丹宁的女人，勒非家族的成员\n斯克 | 勒非家族的族长，斯丹宁的叔叔\n莫妄 | 小队队长，与郎猎有敌对关系\n山谷 | 小队成员集结地，地形险峻"
        },
        {
            "id": 1,
            "content": "“团长，我回来了！”斯丹宁刚刚走进大厅便大声嚷道，疾步上前，双肩有些颤抖，双眼充斥着一种悲愤。\n斯克不由一愣，倒是多久没有见到斯丹宁出现这样的神情。要知道，七级战士的斯丹宁，尽管谈不上是洛辰军团的强者，但最起码也不会落入末流。况且他又不在军团之内，在洛辰军团掌管的这一处边境之地，斯克不说话，还有那支势力能够和斯丹宁手下的四百军队对抗。\n“斯丹宁，说，发生什么事了？”\n“叔叔，完了，全完了，我的四百人不知道怎么回事，就在刚才被一个亡灵系魔法师袭击，全军覆没。如果不是传送阵，相信现在你也见不到我了！”斯丹宁一屁股坐在一边椅子上，端起一杯凉茶一饮而尽。\n月兰自始至终站在一边不说话，主子在的地方自己能够做的就是坦然沉默。该说话就说，不该说话，永远闭嘴。",
            "summary": "斯丹宁在回到洛辰军团的大厅后，向团长斯克报告了他的四百人队伍在边境地区被亡灵系魔法师袭击并全军覆没的消息。斯克对此感到惊讶，因为斯丹宁的队伍在军团中并非弱者，而在边境地区也没有其他强大势力能与他的队伍抗衡。斯丹宁情绪激动，而月兰则保持沉默，等待团长的指示。",
            "characters_in_summary": [
                "斯丹宁",
                "斯克",
                "月兰",
                "洛辰军团大厅",
                "边境地区"
            ],
            "entity_info": "斯丹宁 | 洛辰军团的成员，可能是勒非家族的独生子，斯克的亲侄子，拥有四百人力量的强盗军\n斯克 | 勒非家族的族长，斯丹宁的叔叔，洛辰军团的军团长\n月兰 | 斯丹宁的女人，勒非家族的成员\n蒙德 | 可能与道格拉斯共同行动，控制亡灵大军，八级魔法师，与亚罗丝汀因过去的恩情而重新建立联系\n亚罗丝汀 | 曾是傀儡，现为六级风系魔法师，与蒙德因过去的恩情而重新建立联系"
        },
        {
            "id": 2,
            "content": "“什么？亡灵系魔法师？”斯克一惊，扫过月兰，能够在月兰都没办法抵挡的前提下灭掉四百军士，这个人一定是最起码七级魔法师。只是自己的管辖地，什么时候多出这样的一个人。\n作为洛辰军团长，斯克毕竟历经大风大浪，四百人的死掉倒是小事。关键是不能被谁知道自己动用军队充当官匪，为自己家族敛财这件事。眼珠一转，斯克起身，盯着斯丹宁，肃声道：“斯丹宁，你和月兰现在带路，我们前往你的山谷，我要知道到底是谁这么猖狂，敢叫板我洛辰军团！”\n“是，团长！”斯丹宁兴奋道，有斯克出手，除非是圣域，不然一般的魔法师，那是手到擒来。山谷之中可是有着自己没来及运走的百万金币那。\n“传令，洛辰军团所有斥候出动，凡是境内出现的亡灵系魔法师，全都给我监视住，不许擅自出手，一有发现马上禀告！”\n“是，团长！”\n接连下达命令，斯克起身和斯丹宁消失在大厅。不管蒙德这么一个愣头青角色到底是有意还是无意闯入，斯克都必须打起十二分精神面对。只要有任何的不对劲，哪怕是动用整个军团之力，都要将其留下。\n……\n不知道自己已经陷入危险中的蒙德三人，自顾自的前进在青山中，专门挑选那些孤僻的道路，这期间，蒙德已经将四个水晶球的灵魂精华集中到一起，进行炼化。四百战士的灵魂精华毕竟比不上当初的千万规模，只不过一个呼吸间便被彻底吸收，无形中提升着蒙德的精神力。\n“公子，你说咱们就这么打进洛辰军团，将星罗帝国这个军团吃掉，怎么样？好歹这也是三十万人，怎么也够你炼化！”道格拉斯倒是一副标准强盗的模样，随口道，仿佛洛辰军团只不过是一个摆设。\n白痴的扫了一眼道格拉斯，蒙德选择沉默，这个大块头这几天到真的是渴望着战斗，挑衅整个洛辰军团？蒙德还没有自认为自己已经达到圣域，拥有施展禁咒的能力。现在面对斯克这么一个十级战士，无疑自取其辱。\n“蒙德，道格拉斯的话倒是不无道理。如果你想的话，将这些人全都给吃掉！”奥古斯塔冷冷道。\n“得了吧，我还想多活一段时间那。”蒙德有时候也不清楚自己到底是不是真的习惯于这样的对话，尤其是和奥古斯塔。\n“蒙德，其实你不必这么麻烦，倒是有另外一种方式，能够让你短时间提升自己的精神力，灵魂力量，感悟天地法则奥义。”奥夫应声道。\n“什么？有这种方式？”蒙德不由一喜，只不过奥夫的下一句话，立马让他如同霜打茄子蔫了。",
            "summary": "洛辰军团的斯克得知一名亡灵系魔法师在境内活动，导致四百名军士死亡。斯克决定亲自调查并捉拿这名魔法师。同时，他命令洛辰军团的斥候监视境内的亡灵系魔法师。蒙德、道格拉斯和奥古斯塔三人进入洛辰军团的管辖地，寻找提升精神力的方法。",
            "characters_in_summary": [
                "斯克",
                "蒙德",
                "道格拉斯",
                "奥古斯塔",
                "洛辰军团",
                "境内"
            ],
            "entity_info": "斯克 | 勒非家族的族长，斯丹宁的叔叔，洛辰军团的军团长\n蒙德 | 可能与道格拉斯共同行动，控制亡灵大军，八级魔法师，与亚罗丝汀因过去的恩情而重新建立联系\n道格拉斯 | 可能与蒙德共同行动\n奥古斯塔 | 光明系魔法著作作者，可能为圣域魔法师，蒙德的导师，波林家族首领，与林雷有仇\n洛辰军团 | 星罗帝国的一个军团，可能是真正的官匪，当官的军团做起土匪，那比一般概念上的土匪要强上几倍\n斯丹宁 | 洛辰军团的成员，可能是勒非家族的独生子，斯克的亲侄子，拥有四百人力量的强盗军，妻子为月兰（勒非家族成员）\n月兰 | 斯丹宁的女人，勒非家族的成员\n亚罗丝汀 | 曾是傀儡，现为六级风系魔法师，与蒙德因过去的恩情而重新建立联系"
        },
        {
            "id": 3,
            "content": "“建立自己的王国，让你的臣民信仰与你，获取信仰之力。信仰之力拥有的爆发力，凝聚力，绝对比直接吞噬掉灵魂要稳当的多。”\n自己王国？真的可以吗？这还是留在以后再说吧，蒙德现在还没有想着自己能够在当前的局势下，创建出自己的王国。毕竟，多年的大陆格局，只要有任何的异端出现，都会被六大皇室集体压制。\n就这么的走下去，大概是半个月后，蒙德三人终于出现在自己的目的地，星罗帝国都城星罗城。\n“好大那！”亚罗丝汀是第一次前来这里，不过和亚森城一比，那种另类的风格，让她不由眼前一亮。\n蒙德三人站在距离星罗城大概十几里地的一处山峰之上，扫视着前方的星罗城，和亚森城的格局不同，星罗城坐落在平原之上，四周除却一条宽大百米的护城河之外，没有任何防御。",
            "summary": "蒙德三人在寻找机会建立一个属于自己的王国。他们来到了星罗帝国都城星罗城，这是一个与他们的家乡亚森城截然不同的大城市。在观察了星罗城的布局后，他们决定暂时放下建立王国的想法，先适应这个新环境。",
            "characters_in_summary": [
                "蒙德三人",
                "星罗帝国",
                "星罗城",
                "亚森城"
            ],
            "entity_info": "星罗帝国 | 一个国家，蒙德计划进入的国家\n亚森城 | 故事发生的城市，有王公贵族参加的庆典活动。\n斯克 | 勒非家族的族长，斯丹宁的叔叔，洛辰军团的军团长\n蒙德 | 八级魔法师，可能与道格拉斯共同行动，与亚罗丝汀因过去的恩情而重新建立联系\n道格拉斯 | 可能与蒙德共同行动\n奥古斯塔 | 光明系魔法著作作者，可能为圣域魔法师，蒙德的导师，波林家族首领，与林雷有仇\n洛辰军团 | 星罗帝国的一个军团，可能是真正的官匪，当官的军团做起土匪，那比一般概念上的土匪要强上几倍"
        },
        {
            "id": 4,
            "content": "滚滚滔滔的护城河水，不时溅起无数水花。千万不要小瞧这座护城河，凭借着这座护城河，构成星罗城的第一道防线。而在这护城河内，不知道有着多少淹死的亡魂。护城河的两端全都是长达三米的精钢尖头，一般的重骑兵根本没有可能穿过。\n星罗城的城墙高达百丈，厚实不知材料的石块整齐的砌成，彼此间没有丝毫缝隙。城头之上站立着星罗城的防卫军，目不斜视的正视前方。不管城内发生什么事，这些人是永远不会干涉，哪怕是对战厮杀。他们的任务只有一个：防御外敌。\n“这星罗城倒是布局有意思那！”蒙德默默点头，和亚森城的皇权至上异曲同工，皇室位于整个城的中心不假，但是偏偏环绕着城内宫殿，在星罗城的三个方向，竖立着三座规模虽然赶不上皇室，布置却绝对另类的宫殿。\n三座宫殿，三种颜色，三种风格，组成一个三角形，拱卫着中央处的皇室。只要有任何的异常，都能够保证三座宫殿的人第一时间出现在皇宫内。\n“公子，这是星罗城的三足殿。”道格拉斯在一边解说道。\n“三足殿，是什么？”蒙德不由一愣，是什么宗教组织吗？怎么会在皇权至上的星罗帝国都城出现所谓的三足殿。\n“三足殿是星罗帝国内达到圣域境界的强者居住之所，最初所建便是为了捍卫皇室。这么多年到现在星罗帝国拥有三个圣域强者，但在这之前，却是有着十几个。不管多少，都是依据性质不同，划分为三个殿居住。”\n“三足殿分别为魔法师殿，战士殿，以及特殊的皇室殿。魔法师殿就是最左边的那座白色宫殿，达到圣域的魔法师，都会住进。宫殿正门口悬挂着的是一柄魔法权杖。\n战士殿就是最右边的那座红色宫殿，是圣域战士的府邸，宫殿正门口悬挂着的是一柄巨剑。\n至于最前方的那座黄色的宫殿则为皇室殿，和魔法师，战士不同，这座宫殿之内居住的魔法师战士都是出自皇室嫡系，是星罗帝国皇室的根本。据说，三足殿便是以这座皇室殿为本，因为皇室殿的实力是最强的。”道格拉斯所说的这些到谈不上是什么秘闻，放在星罗帝国任谁都知道。\n蒙德若有所思的点点头，三足殿，这么说自己要找的克莱普顿，应该居住在那所白色魔法师殿。\n“进城！”",
            "summary": "护城河和高大的城墙构成了第一道防线。城墙上站立着防卫军，负责防御外敌。星罗城有三个规模的宫殿，分别代表魔法师、战士和皇室，共同保卫皇室。蒙德在道格拉斯的解释下了解到了三足殿的存在，决定寻找居住在白色魔法师殿的克莱普顿。",
            "characters_in_summary": [
                "克莱普顿",
                "道格拉斯",
                "蒙德",
                "星罗城",
                "魔法师殿",
                "战士殿",
                "皇室",
                "防卫军"
            ],
            "entity_info": "克莱普顿 | 星罗帝国强者，与兰梅隆、安吉斯拉对立\n道格拉斯 | 可能与蒙德共同行动\n蒙德 | 八级魔法师，可能与道格拉斯共同行动，与亚罗丝汀因过去的恩情而重新建立联系\n星罗帝国 | 国家，蒙德计划进入的国家\n亚森城 | 故事发生的城市，有王公贵族参加的庆典活动\n斯克 | 勒非家族的族长，斯丹宁的叔叔，洛辰军团的军团长"
        }
    ]
}