{
    "chapter_title": "第二百零九章 中部血色地带",
    "chapter_summary": "一个七级冒险者团队勇敢地进入了无人敢进的魔兽花蟒部落。在与花蟒及其三十多种蟒蛇助手的激战中，他们努力求生存。与此同时，八级黑暗系魔法师蒙德观察着这场战斗，但没有伸出援手。他的目标是尽快达到九级。在绿色外部地带和血红色中部地带之间的战斗中，蒙德的团队脱颖而出，成为佼佼者。他们必须穿越血红森林，面对更严峻的挑战。绿色地带的魔兽较为温和，而血色中部地带则充满了杀戮。八级魔兽是这里的霸主，拥有挑战九级人类的力量。为了寻找变形枯龙和它的魔核，蒙德和他的团队必须穿过血色中部地带进入黑色内部地带。这是一个充满危险和血腥气息的地方，只有强者才能生存。然而，蒙德在寻找同伴时突然发现自己的魔法力逐渐消失。血色树叶释放出的诡异气息让战士们和魔法师们都陷入了困境。为了保护自己和队友的性命，他们决定撤退。",
    "characters_in_summary": [
        "七级冒险者团队",
        "花蟒",
        "魔兽",
        "三十多种蟒蛇助手",
        "八级黑暗系魔法师蒙德",
        "绿色外部地带",
        "血红色中部地带",
        "黑色内部地带",
        "变形枯龙",
        "魔核"
    ],
    "pre_entity_info": "魔兽 | 辅助蒙德和雷克萨斯进行魔法实验的生物。\n道格拉斯 | 未知人物，可能与蒙德共同行动\n蒙德 | 蒙德是一个普通的小镇，发生了强盗屠杀村民的事件\n亚罗丝汀 | 可能与蒙德有恩情关系\n星罗帝国 | 蒙德计划进入的国家，可能有勒非家族的势力\n青山镇 | 一个普通的小镇，发生了强盗屠杀村民的事件",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "三十多年从将原来的那头七级爆裂地熊赶走之后，便原来从来没有谁敢跨入自己的领域范围内。眼前这些人还真是不知死活，区区一个七级冒险者团队，二十来人，就敢这么肆无忌惮的闯入。\n既然是作为一个群居魔兽，花蟒部落的花蟒，便有着一个头领。这个头领是这个部落的暂时领导者，一旦有朝一日，有谁实力超上来，便自发的进行让位。只有最强者才能够保证这个部落不会被外来魔兽欺凌，才有实力驾驭这么偌大的一个部落。\n三十多种蟒蛇，每一种又都有着各自的领导，每一条蟒蛇锁定着一个人，盘旋起来的蛇身竟然高达半丈有余。\n“杀！”\n如果不冲出去，谁也别想活命。七级魔兽和七级的他们，已经形成水火之势。没有任何道理可言，要么是生，要么是死，唯此而已。\n随着一个七级战士冲着一个方向冲过去，身后的魔法师，战士，便开始施展出各自的魔法攻击，斗气光团，一股脑的顺着这个方向准备撕开这个口子。力量的集中最起码能够保证突出几率的增大。\n蒙德不屑的摇摇头，这些冒险者还真是为了钱不要命，区区七级水准的他们，如果和眼前的花蟒部落抗衡，还是差点火候。营救？自己还没有必要为了一些不认识的人，招惹麻烦上身。\n如果不出意外的话，这个冒险者团队恐怕是难以再走出蛮荒山脉，花蟒部落将会有一顿不小的晚餐。\n不再准备停留在这里，蒙德闪身消失在树端，奔赴的是下一个场景，欣赏魔兽和佣兵团，冒险者之间的对决。\n一个多月，这一个多月的潜行，蒙德的黑暗系魔法在精神力的支撑下，以一种外人难以想象的速度提升着。加上蛮荒山各系属性元素的活跃，现在的蒙德，已经迈出第一步，实现黑暗魔法的七级升级到八级。\n八级黑暗系魔法师，即便放在任何一个国家都是绝对的储备力量。这个却不是蒙德的目标，九级，必须在最短的时间内，利用各种魔法道具，借助这处天然的黑暗元素，进行突破，逼进九级。\n每一次的冥想，冰蛛亡灵便会被释放出来，现在已经成为蒙德守护的冰蛛，越级为八级亡灵，手下的小弟便足以在这绿色外部地带横着走。别说是魔兽攻击，冰蛛不主动的去招惹他们已经够好。",
            "summary": "从未有人敢进入，但一个七级冒险者团队却大胆闯入。这个部落由一条七级魔兽花蟒领导，有三十多种蟒蛇协助。冒险者团队与花蟒部落展开激战，双方都拼尽全力求生。蒙德作为八级黑暗系魔法师，观察这场战斗，但没有兴趣帮助冒险者。他继续潜行提升实力，目标是在最短时间内达到九级。",
            "characters_in_summary": [
                "蒙德",
                "七级冒险者团队",
                "花蟒部落",
                "七级魔兽花蟒"
            ],
            "entity_info": "蒙德 | 蒙德是一个普通的小镇，发生了强盗屠杀村民的事件\n道格拉斯 | 未知人物，可能与蒙德共同行动\n亚罗丝汀 | 可能与蒙德有恩情关系\n星罗帝国 | 蒙德计划进入的国家，可能有勒非家族的势力\n青山镇 | 一个普通的小镇，发生了强盗屠杀村民的事件"
        },
        {
            "id": 1,
            "content": "笔直的沿着直线前进，纵横穿插在不同团队间，当蒙德他们走出绿色外部区域后，能够省下的佣兵团和冒险者组合，已经是属于佼佼者。每一个团队之中都必须有着一个八级战士，或者魔法师坐镇。\n淘汰掉的团队便永远的倒在蛮荒山脉的外围地带，作为魔兽的口中食，为这一处地带增添着神秘气息。\n“这就是中部地带和外部地带的分割点？”蒙德眼前的颜色，由着最初的绿色，猛然间变化为一片血红。\n血红的树叶，每一片随风舞动，像是一片血海，在头顶处勾连着，交织着。落在地面之上的树叶，每一片惨烈如血，踩在上面无形中会升起一种难以克制的肃杀味道。奇怪的是每一棵树的表面，却真的和外面的树木一般，除却外层那一抹血色外，全都一模一样。",
            "summary": "各个团队为了生存必须在蛮荒山脉的中部和外部地带之间展开激烈的战斗。只有最优秀的团队才能在这个环境中生存下来。蒙德和他的团队在走出绿色外部区域后，成为了佼佼者中的一员。他们面临着更加严峻的挑战，因为中部地带与外部地带的分割点是一片血红的森林。这里的树木外表与普通树木无异，但树叶却是惨红色的，给人一种肃杀的感觉。蒙德和他的团队必须在这个充满挑战的环境中继续前进，以实现他们的目标。",
            "characters_in_summary": [
                "蒙德",
                "他的团队"
            ],
            "entity_info": "蒙德 | 普通小镇，发生了强盗屠杀村民的事件\n道格拉斯 | 未知人物，可能与蒙德共同行动\n亚罗丝汀 | 可能与蒙德有恩情关系\n星罗帝国 | 蒙德计划进入的国家，可能有勒非家族的势力\n青山镇 | 一个普通的小镇，发生了强盗屠杀村民的事件"
        },
        {
            "id": 2,
            "content": "这便是蛮荒山的神秘所在。\n如果说绿色地带的魔兽还是和认知中的一样，最起码不会构成一种多么明显的威胁，只要你不闯入他的地盘，他便不会主动进行攻击。真个绿色地带呈现出一种表面性的舒缓平稳状态。\n那么血色中部地带便如同走进一个极端，在这个极端世界里，没有什么多余的废话，就是一个字，杀。\n血色映衬在眼中，抵抗力稍微差一点的战士，都会被激发隐藏在内心的那股战斗欲望。握紧着手中的兵器，四处搜寻着能够击杀的魔兽，随时准备宣泄那股憋在胸口的杀戮。斗气光芒从进入的瞬间，便自发的进行护体。\n稍有不慎，马上出手。\n魔法师作为精神力的修炼者，在这一点上倒是有着自己的独到之处。短暂的失神过后，便是精神力重新占领自己的意识，强迫着自己动用各种魔法驱散血色带给自己的那种无形压力。",
            "summary": "绿色地带与血色中部地带的两个不同环境。在绿色地带，魔兽相对温和，只要不闯入它们的地盘，它们就不会主动攻击。而血色中部地带则是一个充满杀戮的世界，战士们在这里寻找魔兽并展开激战。魔法师们则需要运用魔法来抵抗血色带来的无形压力。",
            "characters_in_summary": [
                "魔兽",
                "战士",
                "魔法师"
            ],
            "entity_info": "魔兽 | 辅助蒙德和雷克萨斯进行魔法实验的生物。\n蒙德 | 未知人物，可能与道格拉斯共同行动，计划进入星罗帝国\n道格拉斯 | 未知人物，可能与蒙德共同行动\n亚罗丝汀 | 可能与蒙德有恩情关系\n星罗帝国 | 蒙德计划进入的国家，可能有勒非家族的势力\n青山镇 | 一个普通的小镇，发生了强盗屠杀村民的事件"
        },
        {
            "id": 3,
            "content": "蛮荒山血色中部地带是一个强者林立的地方，凡是在这个地带讨生活的魔兽，没有哪一个是弱者。最低级为七级，八级是这一方的主人。八级的魔兽，都有着挑战藐视人类九级的资格。\n想要劫杀变形枯龙，就必须走过血色中部地带，进入黑色内部地带，不然的话，所做的一切都将前功尽弃。事实上从现在开始，才是这些佣兵团队，冒险者组合，独行侠们生命的开始。\n哪怕是走不进黑色内部地带，在这里的任何一个魔兽的魔核，都足以让一个团队逍遥自在一段时间。毕竟八级魔兽，放在苍翔大陆位面那已经是一种强权。如果不是有着佣兵团队作为后台，加上这么多结合在一起，任谁都不敢独闯。\n“怪不得那，原来是这样的道理！”蒙德若有所思的点头，蛮荒山之中肯定有着谁在掌控，这一点现在蒙德是越来越肯定。\n不然的话，绿色外部地带不可能以牺牲掉那么多魔兽作为代价，只是为了形成一个幌子，勾引这么多人进入。到了中部地带，为了彰显出蛮荒山的确是一座宝山。这血色的树叶，结成的血海，的的确确是一种不可被压制的肃杀。\n肃杀味道的正面对抗，死在这里的人类强者，魔兽间的互相厮杀，凭空为这一处染上一种血腥的战斗气息。如果连这个最起码的气息都不能够抵挡过去的话，那就没有必要再进入，也没有资格闯入。\n“不知道这一次进入，有着那几个佣兵团能够全身而退那？”蒙德扫过前方各处晃动的树枝，耳边传来一阵阵婆娑的声响，消失在当地。\n别人的死活和自己无关，见识过托拉斯维神人对决的那种彪悍，那种真正的上位者，藐视俗人如同草芥的痛快淋漓，蒙德的心性在无形中悄然的变化着。\n奥夫和奥古斯塔对这么一个细节准确的把握着，却是极为赞同。他们需要的是一个强势的代言者，而不是一个什么都不是的弱势宿主。蒙德必须真正的走出属于自己的那狭隘世界，才有可能在心性扩张的前提下，以精神力的雄厚为契机，悟透轮回金身基础十道的真正含义。\n六十五道的感悟，圣域境界的进入，这是一个通行资格，蒙德必须将这三百六十五道的基础一道领悟。\n“出发吧，希望在这中部地带就能够得到龙藤木心，不然的话…”如果没有必要，蒙德倒是不想进入内部地带。",
            "summary": "血色中部地带充满了强大的魔兽。八级魔兽是这里的霸主，拥有挑战九级人类的实力。为了劫杀变形枯龙，人们必须穿过血色中部地带进入黑色内部地带。在这里，八级魔兽的魔核可以让一个团队过上一段时间的好日子。然而，这里充满了危险和血腥气息，只有强者才能生存下去。蒙德对此表示担忧，但他仍决定前往寻找龙藤木心。",
            "characters_in_summary": [
                "蒙德",
                "变形枯龙"
            ],
            "entity_info": "蒙德 | 未知人物，可能与道格拉斯共同行动，计划进入星罗帝国\n魔兽 | 辅助蒙德和雷克萨斯进行魔法实验的生物\n道格拉斯 | 未知人物，可能与蒙德共同行动\n亚罗丝汀 | 可能与蒙德有恩情关系\n星罗帝国 | 蒙德计划进入的国家，可能有勒非家族的势力"
        },
        {
            "id": 4,
            "content": "九级魔兽盘踞的内部地带，意味着的便是死亡。自己现在尽管是双系九级魔法师，黑暗八级魔法师，轮回金身堪比九级的战士，但是在九级魔兽前面，恐怕自己还是没有足够自保的实力。\n如同一只猿猴似的，蒙德不断穿梭在树木之间，子留意着四周的动静，哪怕是任何一个轻微的响声，都不会放过。这里毕竟是中部地带，随便一个出来都是会让自己感到头疼的级别。\n和绿色的树叶片不同，血色的树叶片像是每一片都是鲜血沾染成的一般，擦过身边释放出的那种气息，干扰着精神判断。倘若不是有着沧澜，蒙德现在恐怕就会如同中了慢性毒药似的，逐渐丧失魔法力。\n这一点蒙德倒是没有想到，这血色中部地带果然是充满着玄奥，啧啧，这样才更有意思，不然的话，蛮荒山不会连圣域强者都不敢随意迈入。\n“啊！”\n“怎么回事？我的魔法力像是在不断消失着，怎么回事！”\n“斗气，我的斗气现在施展速度也在变慢，不行，这里有古怪！”\n随处可听到的呼叫声，响起在每一个七级水准的战士和魔法师口中。没有任何的防范，尤其是战士，从跨入的那瞬间，便昂然的杀意，让他现在没有丝毫可能抵挡血色树叶传递而来的杀机侵入。\n“不行，不能够再走下去，不然的话，我们恐怕会全军覆没，撤退！”萨瓦作为自己小队的联络者，身边的跟随者已经是越来越少。\n尤其是现在自己也中招，那种虚弱感升起在心间，身边的队员没有一个逃过，全都处于这种死亡阴影的笼罩范围内。不同于狂暴野兽的鲜血，这是一种发自内心的恐吓，地地道道的畏惧。\n“撤！再怎么说，还是性命重要，撤！”\n一窝蜂的进入，绿色外部地带的淘汰，好不容易走到现在的冒险者团队，佣兵团组合，零零散散的开始退出。血色中部地带就如同一张张开的网，没有恳求，没有拒绝，愿者上钩的容纳着不肯走出者…",
            "summary": "魔法师蒙德在寻找同伴时突然发现自己的魔法力逐渐消失。这里的血色树叶释放出诡异的气息，让战士们和魔法师们都陷入了困境。为了保护自己和队友的性命，他们决定撤退。",
            "characters_in_summary": [
                "蒙德",
                "血色树叶",
                "战士",
                "魔法师"
            ],
            "entity_info": "蒙德 | 未知人物，可能与道格拉斯共同行动，计划进入星罗帝国\n魔兽 | 辅助蒙德和雷克萨斯进行魔法实验的生物\n道格拉斯 | 未知人物，可能与蒙德共同行动\n亚罗丝汀 | 可能与蒙德有恩情关系\n星罗帝国 | 蒙德计划进入的国家，可能有勒非家族的势力"
        }
    ]
}