{
    "chapter_title": "第二百一十三章 引火上身",
    "chapter_summary": "主角蒙德为了追捕一只名为幻影冰虎的罕见神兽而展开了一场惊心动魄的冒险。同时，疾风盗贼团团长曼荼和他的手下也在讨论如何利用这个机会改变自己的命运。他们接受了一个抓捕魔兽变形枯龙的任务，希望能借此机会将盗贼团升级成佣兵团。然而，一名神秘的魔法师雷晗突然出现，要求他们帮助阻挡白虎。在这场混乱中，蒙德成功阻止了屠杀，但许多人已经丧命。",
    "characters_in_summary": [
        "蒙德",
        "幻影冰虎",
        "曼荼",
        "疾风盗贼团",
        "雷晗"
    ],
    "pre_entity_info": "蒙德 | 暴虐佣兵团潜在成员，可能与道格拉斯共同行动\n雷晗 | 暴虐佣兵团副团长，九级雷系魔法师，团队主力指挥\n五名九级战士 | 暴虐佣兵团成员，团队精英\n奥夫 | 可能与蒙德共同行动\n道格拉斯 | 未知人物，可能与蒙德共同行动",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "截止到现在为止，冰虎的幻影还没有正儿八经的施展，不然的话，就凭现在的自己，估计早就被人家给包圆。蛮荒山脉，还真不是谁想闯就能闯的。也不知道星辰，星灭这两个佣兵团现在伤亡如何。\n“副团长，你说高峤大人他们能够冲出来吗？”没有谁现在想到高峤能不能杀掉幻影冰虎，哪怕就是一刻的阻隔让他们逃走就行。\n“够呛！听天由命吧，快逃！向着右前方！”雷晗侧耳一听沉声道。\n“是，副团长！”\n“咻！”蒙德现在才是真正的见识到什么叫做速度，自己就这么全力的在后面追赶，却仍然被人家拉后一个段。如果不是能够捕捉到气息，蒙德估计都得将白虎给弄丢。\n这速度不会也是白虎的一个天赋神通吧？脑中刚升起这样的一个念头，奥夫直接丢过来一句话。\n“蒙德，幻影白虎的速度，如果不出意外的话，将会成为他的一种天赋神通，进入到神级，我想将会演变成瞬移。能够瞬移的神兽，啧啧…”\n瞬移，天赋神通，蒙德脑袋不由一阵头大，奶奶的，拼了，就算是拿出全部的身价，将自己炼制的几件八级魔法道具都拿出来，也必须将这头白虎给收服掉。这么好东西，放在主神位面都不曾多见近乎绝迹，既然碰到就不能错过。\n只是，在这之前，蒙德能做的就是守候，暗中布局。幸好没有正面的和其抗衡，不然的话，还真说不定自己能够如何。",
            "summary": "主角蒙德正在追踪一只名为幻影冰虎的神兽。这只白虎的速度非常快，使得蒙德很难追赶。然而，蒙德决心不惜一切代价收服这只神兽，因为它在主神位面都是罕见的。在这个过程中，蒙德需要暗中布局和守候，避免与白虎正面抗衡。",
            "characters_in_summary": [
                "蒙德",
                "幻影冰虎"
            ],
            "entity_info": "蒙德 | 暴虐佣兵团潜在成员，可能与道格拉斯共同行动\n雷晗 | 暴虐佣兵团副团长，九级雷系魔法师，团队主力指挥\n五名九级战士 | 暴虐佣兵团成员，团队精英\n奥夫 | 可能与蒙德共同行动\n道格拉斯 | 未知人物，可能与蒙德共同行动"
        },
        {
            "id": 1,
            "content": "“大人，你说咱们真的要闯进来吗？这血色中部地带怎么感觉怎么有一种神秘的肃杀气息！”\n“大人，不如咱们就在这里捕杀几头八级魔兽退出去，怎么样？”\n“屁话！给我闭嘴！”疾风盗贼团团长曼荼狠狠扫过身边的十个人，两撇小胡子不经意的跳动着。\n“知道什么？难道你们不明白这次任务的重要性！一直以来，我们疾风都是一个盗贼团，死在我们手中的人不知道多少，你们每一个的手上谁敢肯定没有鲜血，没有收割掉上百条人命！”\n“如果说现在有一个机会，能够让你们重新的站在舞台之上，能够让你们以一种真正的人出现，你们会拒绝吗？来，你们他妈的看着我的眼睛，一字一句的告诉我，你们到底会不会这么做？”\n肃穆的话语，直勾勾的逼近每一个盗贼的内心世界。曼荼的话没错，这么多年来，疾风盗贼团从最初的上百个，到现在的数量，死掉的成员，杀死的无辜人，每一个都已经近乎麻木。",
            "summary": "疾风盗贼团团长曼荼和他的十个手下讨论是否要进入这个地方。曼荼强调这次任务的重要性，因为他们是一个盗贼团，手上沾满了鲜血。他提出一个机会让他们以真正的身份站在舞台上，问他们是否会拒绝。这个场景揭示了疾风盗贼团的过去和他们的内心世界。",
            "characters_in_summary": [
                "疾风盗贼团团长曼荼",
                "十个手下"
            ],
            "entity_info": "蒙德 | 暴虐佣兵团潜在成员，可能与道格拉斯共同行动\n雷晗 | 暴虐佣兵团副团长，九级雷系魔法师，团队主力指挥\n五名九级战士 | 暴虐佣兵团成员，团队精英\n奥夫 | 可能与蒙德共同行动\n道格拉斯 | 未知人物，可能与蒙德共同行动"
        },
        {
            "id": 2,
            "content": "只是，真的能够重新站立吗？\n“大人，你确定我们能够摆脱这个名声？”\n曼荼扫过自己的这些成员，眼中闪烁着兴奋的光芒，“当然能，不然你们以为那？这次的任务是佣兵工会下达的，对于不同的组织，公会会给予不同的承诺。佣兵工会的升级，盗贼兵团的洗白，一句话的事。和这个比起来，所谓的佣金，真的是一文不值。”\n“洗白，咱们盗贼成为佣兵？这可能吗？”同样的杀人，盗贼和佣兵就是两个概念，佣兵不用背负什么样的责任，盗贼却是被所有人厌恶。\n“不错，想想咱们疾风盗贼团成为佣兵团的那一刻，经过咱们几个人的努力，再飙升为三流，二流，一流，那个时候，我看还有谁敢蔑视咱们？”曼荼的兴奋劲感染着周边所有人的情绪，像是马上就要成为佣兵团，马上就要将变形枯龙擒获一般。\n“哈哈，那么咱么疾风盗贼团就能正式的变为疾风佣兵团了！”\n“嘎嘎，疾风佣兵怎么听怎么帅，敢情这就是给咱们准备的！收下了小的们！”\n“妈的，等到走出这鬼地方，说不得大爷我再也不用遮遮掩掩的去翠花楼！”\n……\n一群盗贼肆无忌惮的张狂着，刚才的那种压抑暂时性的被排除掉，曼荼心中的悬念到现在才开始退却。明知道是一种激励，却没有谁会去揭穿。事实上，曼荼的话并没有丁点的水分可言。\n疾风盗贼团除却曼荼为八级战士外，其余的十个人都为七级战士，能够一路走到现在，没有任何伤亡实在是一种幸运。只不过，这样的运气却在下一秒彻底的消失。\n“倏！”\n“是谁？”曼荼一行人马上将目光锁定眼前闪现的雷晗六人，强烈的杀意喷出胸膛，在这个地方，不但要防范魔兽，即便是同类之间都必须设防。\n“八级盗贼？”雷晗眉头一皱，刚才自己察觉这边有人，却没有想到竟然是实力如此弱小的一个盗贼团、\n“魔法师？”曼荼神色不由一凌然，雷晗六人，任何一个身上的魔法波动带给自己的都是一种压力，尤其是雷晗，更让自己感到一座山压在眼前。\n现在只能赌一把，希望这个盗贼团能够暂时性的缓解挡住白虎的步伐，只要逃出他的地盘，就会安全。雷晗心念一动，目光落在曼荼身上，冷冷道：“你应该是这个盗贼团的团长吧？”\n“是，我是疾风盗贼团的团长，曼荼！不知道阁下是？”曼荼察言观色的本领还是有的，雷晗以这样的口气问话，自己没道理不选择小心伺候。\n“你不用管我是谁，后面出现的这个魔兽，就便宜你们了，一定要给我挡住！”雷晗扔下这么一句话，便起身，五个八级魔法师紧紧跟在身后。\n一切的发生就像是虚幻似的，直到曼荼从雷晗六人的背影中清醒过来，才知道，真的是有魔法师出现过。",
            "summary": "曼荼团长收到了佣兵工会的任务，目标是将魔兽变形枯龙捉拿。曼荼相信他们可以通过这个任务摆脱盗贼身份，将疾风盗贼团升级为疾风佣兵团。然而，当他们正在兴奋地讨论这个计划时，一名神秘的魔法师雷晗突然出现，要求他们帮忙挡住后面的魔兽白虎。曼荼虽然惊讶，但还是决定暂时与雷晗合作，共同抵挡白虎。",
            "characters_in_summary": [
                "曼荼",
                "雷晗",
                "佣兵工会"
            ],
            "entity_info": "曼荼 | 疾风盗贼团团长，领导者，对团队成员有影响力\n雷晗 | 暴虐佣兵团副团长，九级雷系魔法师，团队主力指挥\n蒙德 | 暴虐佣兵团潜在成员，可能与道格拉斯共同行动\n五名九级战士 | 暴虐佣兵团成员，团队精英\n奥夫 | 可能与蒙德共同行动\n道格拉斯 | 未知人物，可能与蒙德共同行动"
        },
        {
            "id": 3,
            "content": "“大人，这家伙是什么意思？便宜我们的魔兽，他会不要？”\n“吼！”\n事实上，并不用刻意的去印证，伴随着雷晗身影的融于夜色之中，曼荼的耳边传来一道低沉的吼叫声，瞬间而来的是一股不可抵挡的气势。\n“不好，至少是八级魔兽！”曼荼面色苍白，心底却是咒骂着雷晗，你他妈的往哪里跑不行，却偏要来这里，这明白着是要将自己印入绝境。奶奶的，这上位魔法师还真是够心狠手辣。\n咒骂归咒骂，现在却必须要迎敌。\n“结阵，快点，妈的，打不过就跑记住了！”曼荼低沉道。\n“吼…”幻影白虎两丈长的身子猛然间闪现，不屑的扫过在场每一个人，最强者不过为八级战士，还真是麻烦，哪里来这么多的小玩意，不过好，就当作是自己的美食吧。\n“这么大的魔兽，怎么玩？”\n“撤吧，现在只能撤！”\n“所有人，准备撤，向着每一个方向，生死各有天命！”曼荼第一时间下达命令。\n只不过他们面对的却是幻影白虎，一种实力堪比九级魔兽的变异魔兽，七系属性巨兼的他，不会让这么一些低等盗贼逃脱。\n一切的发生是那么的短暂，一切的结束又是那么的必然，曼荼永远不知道自己到底应该如何去解释发生的事，便带领着自己这支血腥屠杀的盗贼团队，被幻影白虎如数的吸干精血，死亡。\n当蒙德出现在这处时，屠杀已经结束，幻影白虎沿着雷晗六人所留下的气息进行追击。扫过地面之上的尸体，蒙德没有多做停留，继续跟踪。\n这一夜，就真的是像一场梦似的，幻影白磺不会放过自己好不容易碰到的雷属性魔法师，扮演着猎食者的角色。雷晗一行又不会就这么甘心的倒下，一路奔跑逃命，专门挑选有团队所在的位置。\n类似疾风盗贼团这样的小团队，几乎都是一个照面的功夫，便被雷晗当做礼物送出，成为幻影白虎的口中食。略微有点规模的，六国的其余佣兵团要么在收到危险信号的同时避开，要么就是加入雷晗的逃走行列。\n这么多的人，到最后，便成为除却九级战士和至少八级魔法师外，其余的人全都死掉，这批人的目的只有一个逃逸，不断的逃走，希望能够遇到超豪华的一流佣兵团，挡住白虎，将其扼杀。\n蒙德就这么不紧不慢的跟在幻影冰虎的后面，有时白虎停顿的时间长些，蒙德便会控制在适当的距离进行操控。眼睁睁的瞅着那么多人就这么被白虎杀死，什么八级战士，简直不堪一击。\n“这就是全属性幻影白虎的实力吗？这家伙绝对是一头凶兽！”蒙德心底没底的跟随，却在谋划着浩瀚藏书馆内的一个魔法阵。\n“妈的，这到底是怎么回事？雷晗，你他妈的从哪里搞到这么一头猛兽！”\n“废话，我哪里知道，就那么走着走着他就出现，老子的人差不多都死光了！”\n“死光？死光你他妈的也别往老子这里来那，害的老子现在的人，都被你给拖累了！这笔帐迟早要给你算！”\n“废话，你和我算，那就等你有命活着走出去再说吧！”\n“团长，好像那家伙只是追对雷系魔法师有偏好那！”\n“什么？雷系魔法师！雷晗，你他妈的还说不是你引来的，哼，老子不陪你玩了！你要敢跟上来，我就撕破脸皮，大家同归于尽，走！”\n……\n柔和的月光下，雷晗没有办法的亡命逃跑，就连身边的五个八级魔法师，也被这么一个明显的规律心动，早早的脱离雷晗。凡是被雷晗设计的佣兵团，就这么在死亡和清醒间选择着回避。",
            "summary": "雷晗遇到了一只八级魔兽幻影白虎，他试图逃离现场。然而，这只白虎拥有强大的七系属性能力，使得除了九级战士和八级魔法师以外的其他人全部死亡。蒙德紧随其后，试图找到原因并阻止这场屠杀。在这个过程中，雷晗和其他人不断逃跑，导致他们的队伍逐渐瓦解。蒙德成功地阻止了这场屠杀，但许多人已经丧命。",
            "characters_in_summary": [
                "雷晗",
                "白虎",
                "蒙德"
            ],
            "entity_info": "雷晗 | 暴虐佣兵团副团长，九级雷系魔法师，团队主力指挥\n白虎 | 八级魔兽，被蒙德试图收服\n蒙德 | 暴虐佣兵团潜在成员，可能与道格拉斯共同行动\n曼荼 | 疾风盗贼团团长，领导者，对团队成员有影响力\n五名九级战士 | 暴虐佣兵团成员，团队精英\n奥夫 | 可能与蒙德共同行动"
        }
    ]
}