{
    "chapter_title": "第二百一十四章 请君入瓮",
    "chapter_summary": "我们跟随雷晗和幻影白虎进行了一场长达十天的追捕。在这个过程中，幻影白虎不得不面对各种挑战，而雷晗对其追踪能力感到惊讶。蒙德作为第三方观察者，试图找到削弱幻影白虎的机会。在第十六天的黄昏，幻影白虎遇到了星罗帝国第二佣兵团星灭的阻击。蒙德和奥夫带领的五名九级魔法师和战士准备对幻影白虎发起攻击，利用一个大手笔的魔法阵来对付这只强大的魔兽。在这段时间里，蒙德升级到了九级，并作为炼金术士，拥有足够的魔法道具。在月亮消失、黑暗逐渐笼罩大地的夜晚，幻影白虎被击败。",
    "characters_in_summary": [
        "雷晗",
        "幻影白虎",
        "蒙德",
        "奥夫",
        "星罗帝国第二佣兵团星灭",
        "大地"
    ],
    "pre_entity_info": "雷晗 | 暴虐佣兵团副团长，九级雷系魔法师，团队主力指挥，与蒙德可能有共同敌人（幻影白虎）\n幻影白虎 | 八级魔兽，被蒙德试图收服，正在追逐雷晗等人\n蒙德 | 暴虐佣兵团潜在成员，可能与道格拉斯共同行动，与雷晗可能有共同敌人（幻影白虎）\n奥夫 | 可能与蒙德共同行动，新出现的人物\n曼荼 | 疾风盗贼团团长，领导者，对团队成员有影响力，已死亡\n五名九级战士 | 暴虐佣兵团成员，团队精英，已死亡",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "十天十夜，红色中部地带的所有小型盗贼团队，实力在八级以下的如数被击杀掉，雷晗间接的为擒兽小队扫清了一切没有必要的这些小苍蝇。\n十五天十五夜，没有一点疲倦的一人一兽就这么的消耗着，期间幻影白虎也并不是一帆风顺，这么的追踪，为了一个到嘴的美食，不惜和一些八级魔兽对抗，甚至面对着九级魔法师，九级战士的围杀。\n只是，雷晗就不清楚为什么幻影白虎总能够在自己认为逃掉的时候，出现在自己的身后，即便是气味，自己也跳进河水中，足够洗掉。\n蒙德作为一人一兽的第三方，就那么遥遥的跟随着，雷晗逃到哪里不关蒙德的事，只要幻影白虎控制在自己的视线内，就行。这其中，必须将这家伙的实力最大限度的进行消耗，不然的话，真不好收拾。\n奥夫没有研究过白虎，蒙德这一路的尾随，倒是捕捉到点信息。那就是全系属性的幻影白磺不假，但是这个全系也有着缺陷。承受着追踪和阻击的双重压力，尤其是和八级魔兽间的对决，都让白虎的实力无形中消退着。\n每隔一段时间，幻影白虎就要停下进行修炼，而这个修炼的方式诡异到极点，选择一个比较安全的地方，身子化为虚无，进行着天地七系属性元素的吸取。正如和其余魔兽的不同，这样的修炼方式对幻影白虎作用是非常浅。\n能够做到的就是将他身上的伤口暂时性的封住，必须还是依赖吞噬魔兽进行最后的弥补创伤。然而就是这么一个漏洞就足够，只要这家伙不是什么铁打不坏的主儿，那就给了自己机会。",
            "summary": "雷晗和幻影白虎进行了一场长达十天的追捕，在此期间，幻影白虎不得不面对各种八级魔兽和其他高等级战士的挑战。而雷晗则对幻影白虎的追踪能力感到惊讶，总是在他认为已经逃脱的时候出现。蒙德作为第三方观察者，一直在暗中跟随，试图找到削弱幻影白虎的机会。他发现幻影白虎在承受追踪和阻击的压力下，实力逐渐减弱，需要通过吞噬魔兽来弥补伤口。然而，这种修炼方式并不能完全恢复其实力，给蒙德提供了一个削弱幻影白虎的机会。",
            "characters_in_summary": [
                "雷晗",
                "幻影白虎",
                "蒙德",
                "八级魔兽",
                "高等级战士"
            ],
            "entity_info": "雷晗 | 暴虐佣兵团副团长，九级雷系魔法师，团队主力指挥，与蒙德可能有共同敌人（幻影白虎）\n幻影白虎 | 八级魔兽，被蒙德试图收服，正在追逐雷晗等人\n蒙德 | 暴虐佣兵团潜在成员，可能与道格拉斯共同行动，与雷晗可能有共同敌人（幻影白虎）\n曼荼 | 疾风盗贼团团长，领导者，对团队成员有影响力，已死亡\n五名九级战士 | 暴虐佣兵团成员，团队精英，已死亡\n奥夫 | 可能与蒙德共同行动，新出现的人物"
        },
        {
            "id": 1,
            "content": "十六日，黄昏。\n蒙德心底默算着幻影白虎离开自己的领地追到现在，已经是第十六天。这十六天，幻影白虎一直处于战斗中，无数的鲜血不断被吸取，整个身躯的那种能量流动，不断的在雄厚和浅淡中进行变换。\n只不过，这一天却注定是幻影白虎暂时性的受阻日，眼前被雷晗引来介入的阻击者不是什么杂七杂八的团队，而是星罗帝国的第二佣兵团，星灭。或许是艺高人胆大，星灭佣兵团没有像暴虐佣兵团这样派出足够多的人数，九人，连着带队的副团长，一共九人。\n这九人之中，五个九级战士，四个九级魔法师，副团长勋烈德是地系九级魔法师，其余三个意外的竟然都为地系九级魔法师。能够将自身的魔法修炼到九级，本身就是一种不可多得的现象。\n而现在星灭却一下子拿出四个地系九级魔法师，能够名列第二，星灭自然有着不可被忽视的本钱。",
            "summary": "在第十六天的黄昏，蒙德追踪幻影白虎至此时。幻影白虎在这期间一直在战斗并吸收鲜血，能量不断在雄厚和浅淡之间变换。然而，这天幻影白虎遇到了星罗帝国第二佣兵团星灭的阻击。星灭共有九人，包括一名副团长，其中五个九级战士和四个九级魔法师。副团长勋烈德是地系九级魔法师，另有三名地系九级魔法师。",
            "characters_in_summary": [
                "蒙德",
                "幻影白虎",
                "星罗帝国第二佣兵团星灭",
                "副团长勋烈德"
            ],
            "entity_info": "蒙德 | 暴虐佣兵团潜在成员，可能与道格拉斯共同行动，与雷晗可能有共同敌人（幻影白虎）\n幻影白虎 | 八级魔兽，被蒙德试图收服，正在追逐雷晗等人\n雷晗 | 暴虐佣兵团副团长，九级雷系魔法师，团队主力指挥，与蒙德可能有共同敌人（幻影白虎）\n曼荼 | 疾风盗贼团团长，领导者，已死亡\n五名九级战士 | 暴虐佣兵团成员，团队精英，已死亡"
        },
        {
            "id": 2,
            "content": "一系淡黄色的魔法袍，手指间玩弄着一枚珠子，修长的手指，给人一种异样干净感。淡淡的双眉，眯缝的双眼，白皙的脸蛋之上，透露着一种上位者的自信。近乎两米的身躯，放在魔法师内，俨然是一种突出。\n金黄色的发丝没有任何发带的束缚，就那么随意的飞舞，划过脸颊，合着四周的血色树叶竞相辉映。身后站立着三个同样装扮的魔法师，勋烈德嘴角浮现着一抹习惯性的柔和笑容。\n五个九级战士自发性的站在两侧，拱卫着自己一行的灵魂。达到九级，魔法师的地位已经要高于战士。单且抛开魔法师个人的实力，就冲着那个契约魔兽，都将成为自己难以抵挡的噩梦。\n“雷晗，你说的是真的，真的是传说中的无属性幻影冰虎？”勋烈德之所以答应和雷晗联手，为的就是这头冰虎。\n要知道，这样的魔兽在一定程度上比要寻找的变形枯龙更加有过之而无不及。变形枯龙只是一种变形，幻影冰虎却能够做到幻化无形。两者都是用来偷袭的绝对魔兽，幻影冰护出的地方就在于全系属性。",
            "summary": "一位身穿淡黄色魔法袍的高阶魔法师勋烈德与他的三名同伴正前往寻找传说中的无属性幻影冰虎。他们一行人在五位九级战士的保护下，踏上了这段冒险之旅。勋烈德的目的就是为了捕捉这头强大的幻影冰虎，因为它具有全系属性的能力，对于魔法师来说具有很大的价值。在途中，勋烈德与另一位魔法师雷晗联手，共同追求他们的目标。",
            "characters_in_summary": [
                "勋烈德",
                "雷晗",
                "三名同伴",
                "高阶魔法师",
                "九级战士"
            ],
            "entity_info": "勋烈德 | 星灭佣兵团副团长，地系九级魔法师，团队成员\n雷晗 | 暴虐佣兵团副团长，九级雷系魔法师，团队主力指挥，与蒙德可能有共同敌人（幻影白虎）\n九级战士 | 星灭佣兵团成员，九级战士，与勋烈德有团队关系\n蒙德 | 暴虐佣兵团潜在成员，可能与道格拉斯共同行动，与雷晗可能有共同敌人（幻影白虎）\n幻影白虎 | 八级魔兽，被蒙德试图收服，正在追逐雷晗等人\n曼荼 | 疾风盗贼团团长，领导者，已死亡\n五名九级战士 | 暴虐佣兵团成员，团队精英，已死亡"
        },
        {
            "id": 3,
            "content": "佣兵工会发布的这次任务，没有哪一个国家的佣兵团队没有疑问，尤其是当他们进入蛮荒山脉，知道六大帝国的前三佣兵团都必须出战那刻起，心底的疑虑更加严重。按道理来说没有任何问题，佣兵工会总不会拿自己人的性命开玩笑。\n但是，阴谋论的阴影却始终逃不开，罩在每一个佣兵团的心上。在一定范围内，六大帝国的前三佣兵团暗暗的组成联盟，隶属于本国的当然会在尽可能的前提下，照顾本国的佣兵团队。\n这半个多月的逃命，雷晗现在也想清楚了，幻影冰虎并不会因为自己而有任何的放松，不杀掉自己誓不罢休。与其这样盲目的再逃，不如将身后的魔兽加以围杀，一劳永逸的解决问题。\n选择星灭就是因为一个道理，勋烈德是星罗帝国人，便宜谁不是便宜，本国的当然优先，九级地系魔法加上自己的雷系魔法，怎么也能将这家伙秒杀。\n即便击退也行！",
            "summary": "佣兵工会发布了一项任务，引起了各国佣兵团的疑虑。在蛮荒山脉，六大帝国的前三佣兵团必须出战，引发了阴谋论的担忧。各国佣兵团暗中结盟，优先考虑本国佣兵。雷晗决定与星灭合作，利用他的九级地系魔法和自身的雷系魔法，试图解决幻影冰虎的问题。",
            "characters_in_summary": [
                "雷晗",
                "星灭",
                "佣兵工会",
                "六大帝国",
                "蛮荒山脉",
                "幻影冰虎"
            ],
            "entity_info": "雷晗 | 暴虐佣兵团副团长，九级雷系魔法师，团队主力指挥，与蒙德可能有共同敌人（幻影白虎）\n佣兵工会 | 为不同组织提供任务和承诺的组织，可能参与盗贼兵团的洗白过程\n蛮荒山脉 | 剧情发生的地点，危险且充满挑战\n勋烈德 | 星灭佣兵团副团长，地系九级魔法师，团队成员\n九级战士 | 星灭佣兵团成员，九级战士，与勋烈德有团队关系\n蒙德 | 暴虐佣兵团潜在成员，可能与道格拉斯共同行动，与雷晗可能有共同敌人（幻影白虎）\n幻影白虎 | 八级魔兽，被蒙德试图收服，正在追逐雷晗等人"
        },
        {
            "id": 4,
            "content": "“勋烈德，真的是那头冰虎，无属性幻影冰虎，相信你也知道他的价值。如果不是他我暴虐佣兵团能够落到现在这一步！五个九级战士，三十个八级战士，五个八级魔法师，勋烈德，不可大意那！”雷晗倒是不加掩饰的道出底细，现在再隐瞒，那便是对自己性命的不负责任。\n勋烈德亦然是无动于衷的神情，目视着前方，暴虐佣兵团成员的死掉，没有引起在场任何人的惊动。身为星灭佣兵团成员，在他们眼中，暴虐只不过是拿来糊弄的第三。九级战士之间也是有着差距的。\n雷晗，如果不是因为身为雷系魔法师，勋烈德看都不会看上一眼。这一仗过后，暴虐佣兵团实力的消弱，倒是一个机会，将其吞并，那么，自己星灭便有可能前进一步，取代星辰，成为星罗帝国第一佣兵团。\n“吼…”\n“来了，终于来了，就是他！”随着幻影冰虎的标志性吼叫，雷晗颤声道。这半个月，见证着无数人的死亡，雷晗从猎食者沦落为猎物，那种痛苦的折磨，让他现在一听到这吼叫就胆怵。\n相比较雷晗的慌张，星灭佣兵团的每一个人都是一副安然淡定的神情，战士握紧着手中的兵器，催动着斗气，魔法师则手执魔法权杖，一个个早就商量好的魔法随时准备当做见面礼丢出。\n“轰！”\n幻影白虎那两丈的身子一下子跳进场地，挥眈眈的扫过在场的每一个人，依然是那样的不屑。这么多天精血的大补，现在的他已经处于八级晋级到九级的边缘地带，只要有任何的一个催化，便能够成功。\n九级魔法师五个，而且还有着自己现在最缺的雷系魔法师，五个九级战士，啧啧，这样的阵容足以让自己顺利晋级。",
            "summary": "雷晗向勋烈德介绍了暴虐佣兵团的实力，包括五位九级战士、三十位八级战士和五位八级魔法师。勋烈德表示不会轻视他们。与此同时，勋烈德注意到雷晗是因为他的雷系魔法师能力。在幻影冰虎出现后，雷晗表现出恐惧，而星灭佣兵团成员则保持冷静。勋烈德认为这是一个吞并暴虐佣兵团的机会，让他们实力减弱，从而让星灭佣兵团有机会成为星罗帝国第一佣兵团。",
            "characters_in_summary": [
                "雷晗",
                "勋烈德",
                "暴虐佣兵团",
                "五位九级战士",
                "三十位八级战士",
                "五位八级魔法师",
                "星灭佣兵团",
                "星罗帝国"
            ],
            "entity_info": "雷晗 | 暴虐佣兵团副团长，九级雷系魔法师，团队主力指挥，与蒙德可能有共同敌人（幻影白虎）\n勋烈德 | 星灭佣兵团副团长，地系九级魔法师，团队成员\n暴虐佣兵团 | 雷晗领导的佣兵团，成员包括九级战士和潜在成员蒙德等人，位于另一个地区\n星罗帝国 | 蒙德计划进入的国家，可能有勒非家族势力\n九级战士 | 星灭佣兵团成员，九级战士，与勋烈德有团队关系\n蒙德 | 暴虐佣兵团潜在成员，可能与道格拉斯共同行动，与雷晗可能有共同敌人（幻影白虎）\n幻影白虎 | 八级魔兽，被蒙德试图收服，正在追逐雷晗等人"
        },
        {
            "id": 5,
            "content": "“倏！”蒙德的身子落在最近处的一个树端之上，扫过下面对峙的双方，却并没有准备像以前那样欣赏，一个闪身消失。\n半个多月的追踪，现在时机差不多已经成熟，五个九级魔法师，五个九级战士，怎么也能够重创幻影白虎，那样的话，自己的这个请君入瓮阵便应该可以布下。\n“蒙德，是成龙还是成虫，就在此一举，不要吝啬那些东西，全都拿出来，这个魔法阵，正好是这家伙的克星！”奥夫激励道。\n吝啬物品？蒙德从来都不是一个在乎魔法物品，魔法道具的主儿，有谁听过说卖猪肉的还怕吃不上猪肉？只不过这一个魔法阵，还真是谈得上大手笔。\n如果不是现在已经晋级到九级，加上自己身为炼金术士，手头有着足够的魔法道具，恐怕换做任何一个人，哪怕是十级魔法师，都没有办法做到。\n这一方区域的魔兽全都乖乖的躲在自己的窝中，场中的任何一方都不是自己能够抗衡的，与其自讨没趣的出来，不如就这样保存实力活下去。而其余团队，被幻影白虎追杀到此，已经不可能再有谁露面。\n本应悬挂在天边的那一轮明月，在这半个月内已经消失不见，逐渐开始出现的的黑暗，笼罩着每一个人的精神意识，只有凭借着手中的月光石才能够进行对战。没有达到圣域，永远不可能做到凭借神识进行对战。\n不经意的迈开步子，幻影白虎悠闲的在原地打转，索索响起的落叶摩擦声，撩拨着每一个人的心弦。\n深呼吸一口气，勋烈德知道如果不趁现在天还没有完全漆黑将这家伙击杀掉，自己一行的机会将会缩小，一旦让幻影冰虎发动自己的幻影隐身，可想而知自己将面临什么样的威慑。\n没办法，从确定出现的真的是传说中的无属性幻影冰虎的那一刻，勋烈德就知道雷晗并没有说大话，这半个月来的充当猎物还真是一种难以忍受的折磨。\n“按照计划，出手！”\n雷晗站在一边没有任何的攻击，勋烈德没有给他任何命令，那么他要做的就是呆在原地，欣赏着星灭佣兵团的表现。\n“大地龟裂！”",
            "summary": "蒙德和奥夫带领的五名九级魔法师和战士准备对幻影白虎发起攻击，他们利用一个大手笔的魔法阵来对付这只强大的魔兽。在这个半月内，蒙德升级到了九级，并作为炼金术士，拥有足够的魔法道具。这片区域的魔兽都躲在自己的窝里，而其他团队也被幻影白虎追杀至此，无法再露面。月亮在这段时间内消失，黑暗逐渐笼罩大地，只能靠月光石进行战斗。幻影白虎悠闲地在原地打转，撩动着人们的心弦。勋烈德知道如果不在天黑前击败幻影白虎，他们的机会将减少。他下令按照计划出手，而雷晗则站在一旁观看星灭佣兵团的表现。",
            "characters_in_summary": [
                "蒙德",
                "奥夫",
                "五名九级魔法师",
                "战士",
                "幻影白虎",
                "炼金术士",
                "魔兽",
                "雷晗",
                "星灭佣兵团"
            ],
            "entity_info": "蒙德 | 暴虐佣兵团潜在成员，可能与道格拉斯共同行动，与雷晗可能有共同敌人（幻影白虎）\n奥夫 | 新出现的人物，可能与蒙德共同行动\n幻影白虎 | 八级魔兽，被蒙德试图收服，正在追逐雷晗等人\n炼金术士 | 雷克萨斯的炼金术，融合了地火水风、光明、黑暗、雷电、七系魔法，雷克萨斯认为炼金术没有界限\n魔兽 | 辅助蒙德和雷克萨斯进行魔法实验的生物\n雷晗 | 暴虐佣兵团副团长，九级雷系魔法师，团队主力指挥，与蒙德可能有共同敌人（幻影白虎）\n勋烈德 | 星灭佣兵团副团长，地系九级魔法师，团队成员\n暴虐佣兵团 | 雷晗领导的佣兵团，成员包括九级战士和潜在成员蒙德等人，位于另一个地区\n星罗帝国 | 蒙德计划进入的国家，可能有勒非家族势力\n九级战士 | 星灭佣兵团成员，九级战士，与勋烈德有团队关系"
        }
    ]
}