{
    "chapter_title": "第二十三章 不战不休",
    "chapter_summary": "蒙德和约瑟展示出各自强大的魔法实力。蒙德召唤出一个四级亡灵血镰骷髅，而约瑟则施展了他最强的火系魔法火-百道。尽管约瑟因魔法力耗尽和失去魔法宝石而败北，但他承诺两人会再有机会一决高下。",
    "characters_in_summary": [
        "蒙德",
        "约瑟",
        "无"
    ],
    "pre_entity_info": "蒙德 | 新任镇长，四级亡灵魔法资质天才，与沃尔茨是同学关系，与沃尔茨结交，对贵族生活有一定抵触，拥有魔法傀儡并与他人交易\n约瑟 | 帝国经济大臣次子、四级魔法师、被选为蒙德的跨级挑战对手之一\n沃尔茨 | 海因斯家族成员，贵族子弟，与蒙德是同学关系，希望结交蒙德，与蒙德共同学习魔法\n内维尔 | 未知角色，可能与蒙德有关系（从蒙德的反应推测），拥有翅膀，了解魔法傀儡的信息\n兰迪学院 | 亚森帝国第一学院，训练场地占据四分之一，鼓励实战，随时可进行挑战\n内维尔的住所 | 内维尔居住的地方，可能与内维尔的活动、秘密等有关",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "攻击！\n双臂的血镰，没有任何的花哨，挥动，攻击，每一次的落下，命中的都是火荆棘的一点，没有任何的偏差。\n“轰！”\n血镰中夹杂的强烈黑暗系腐蚀魔法，随着每次的进攻，侵入着。消退，每次血镰的侵蚀，带来的都是火之荆棘防御的晃裂。\n“蒙德，这四级亡灵血镰，还真是麻烦！”约瑟盯着血镰骷髅，魔法权杖却是不断闪烁，汲取着空间的火系元素。\n但是，任谁都知道，如果不能够有效的反击，摧毁血镰骷髅的话，火之荆棘魔法只不过是苟延残喘而已。\n微微的摇摇头，蒙德有些遗憾。借助死亡君主神力，自己虽然能够施展七级以下魔法，但是，却毕竟不是真正达到。不然的话，作为一个四级亡灵魔法师，拥有的召唤亡灵，最起码应该有着自己的精神烙印。\n有意识的亡灵，无意识的骷髅，其中的差别，简直是天壤之距。如果不是为了获取四级魔兽的使用，蒙德是不会这么高调而出。\n“罗德法，我想约瑟会失败！”扫过两人，加列盯着血镰骷髅，四级亡灵，二级魔法师，蒙德，难道你真的是天赋惊人？\n“那倒未必！”罗德法不甘失败，没有谁比自己知道约瑟的心计，一个无论任何事，都镇定到极点的人，绝对不会轻易认输。\n“是吗？”嘴角弯起一抹坏坏弧度，加列偷笑着。九级魔法师，这个罗德法和加列还真是两个极端。\n一个争强好胜，一个却是镇定要命，难为成为兰迪学院的最佳师徒组合。\n“砰！”\n血镰骷髅的镰刀强势挥出，松散，整个的火之荆棘随时都将处于摇摇欲坠的地步，冰冷的神情，不带有任何情感，一镰刀一镰刀的攻击。\n“拼了，蒙德，这是你自找的！”约瑟瞳孔一缩，魔法宝石骤然间爆发出一道更加强势的光芒，轰然裂碎。\n“火-百道！”\n火-百道，约瑟目前能够施展出的最强火系魔法，以魔法宝石的碎裂为基础，瞬间，火之荆棘的防御，每一道荆棘外围，凭空闪现出百道一米长的火箭。\n每一根都充斥着一种致死的吞噬气息，以约瑟为核心，整个的布满每一个角度。整整一百根，陈列。\n失去了魔法宝石的权杖，垂耷在手中，约瑟脸上浮现出一抹淡然的笑意，蒙德，如果你要是能够逃过我的这四级魔法，我就认栽。\n进攻！十道火箭狠狠的迎着血镰骷髅而去，夹杂的破空声，即便是蒙德，都感到一种炙热侵袭。\n“轰！”\n十道火焰没有一点外泄，整个的轰炸在血镰骷髅上，硬生生的将其击退十几步。其余的火箭，盘旋在约瑟身边，守护着。\n“靠！”\n四级魔法师，蒙德现在才知道，作为中级魔法师的强悍。约瑟能够身为罗德法的亲传弟子，绝对不会是就这么点门道。\n无意识亡灵，如果自己要是真正的达到四级亡灵魔法师，蒙德有着绝对的自信，刚才的那一击，血镰骷髅绝对不会被击退。\n只是，现在，难道自己就会败吗？\n眩晕，仅仅是有着短暂的眩晕，血镰骷髅没有任何的犹豫，迎着约瑟不厌其烦再次逼近。不撕掉火之荆棘，不击败约瑟，除非是蒙德收回召唤，否则，血镰骷髅的进攻是永远不会停下。\n“骷髅，要命的亡灵！”约瑟无可奈何，这才仅仅是一个四级的无意识亡灵，如果要是真的属于蒙德亡灵魔兽话，现在将不会是这么一个局面。\n最后一击！胜则胜出，不然只能落败！\n四级火系魔法师，如果约瑟的魔法水准上升，那么，便不是单纯的这百道火箭，而是千道，万道，甚至是遮天盖地。\n九十道火焰箭，闪电般而至，封锁着血镰骷髅的每一处，约瑟的操控下，重点照顾的便是其双腿，胸部，脑部和那一对血镰。\n“砰！”\n绚丽，火焰箭接二连三的命中，火焰的燃烧，血镰骷髅的双腿倒地，两侧各出现几个小洞，胸部的白骨被折断，耷拉着。\n血镰，作为骷髅的主战兵器，先后有着五六十道火箭穿过，从其臂膀处，早就断落。一根根白骨，散落在地面上，空中弥漫着一股难闻的气味。\n“不是吧？这也行？”\n“亡灵魔法，还真是强悍那！”\n“约瑟，难道要输了？”\n爬行，在所有师生的子下，血镰骷髅那犹然连接着的头部，一声声清脆的咯吱声，响起。失去了双腿的支撑，却并没有放弃自己的使命。\n骇人的一幕。\n地面上一个亡灵不断的爬行着，浑身的骨架，支离破碎。但是，却依然没有停下的意思，每一寸的前进，带来的都是一种无形的压力。\n二十步，十步，五步，一步…\n“我，认输！”约瑟苦涩的一笑，走出火之荆棘的防御，消散，所有的火荆棘全部消散。没有办法，只要一个手指头，血镰骷髅只要能够碰触到火之荆棘，那么，自己的防御便会彻底的破掉。\n体内的魔法力，已经近乎枯竭。魔法宝石的被毁，火-百道的施展，已经让约瑟没有任何的能力进行攻击。\n何况，蒙德到现在为止，仅仅是召唤出一个四级亡灵，甚至都没有动用其余的亡灵魔法，其中的差距可想而知。\n徒劳的撑下去，反不如主动认输，退出。\n“蒙德，我想我们还有机会切磋！下一次，你不会再这么的走运！”盯着蒙德，约瑟没有任何失落，转身走向克劳德诺。\n“是吗？我倒是很期待下次！”蒙德无所谓道，只要给自己足够的时间，绝对有着信心，进入真正的四级魔法师境界。\n和克劳德诺对面正视，约瑟只是点点头，便擦肩而过。迈步，克劳德诺标枪般的身躯，下一刻，赫然出现在中央场地。\n“这一战，换我！”",
            "summary": "两位魔法师蒙德和约瑟进行了一场激烈的比赛。蒙德召唤出了一个四级亡灵血镰骷髅，而约瑟则施展了他的最强火系魔法火-百道。约瑟因为魔法力的耗尽和失去魔法宝石而被迫认输。然而，他承诺他们还会有机会再次切磋。",
            "characters_in_summary": [
                "蒙德",
                "约瑟",
                "未知"
            ],
            "entity_info": "蒙德 | 新任镇长，四级亡灵魔法资质天才，与沃尔茨是同学关系，与沃尔茨结交，对贵族生活有一定抵触，拥有魔法傀儡并与他人交易\n约瑟 | 帝国经济大臣次子、四级魔法师、被选为蒙德的跨级挑战对手之一\n沃尔茨 | 海因斯家族成员，贵族子弟，与蒙德是同学关系，希望结交蒙德，与蒙德共同学习魔法\n内维尔 | 未知角色，可能与蒙德有关系（从蒙德的反应推测），拥有翅膀，了解魔法傀儡的信息\n兰迪学院 | 亚森帝国第一学院，训练场地占据四分之一，鼓励实战，随时可进行挑战\n内维尔的住所 | 内维尔居住的地方，可能与内维尔的活动、秘密等有关"
        }
    ]
}