{
    "chapter_title": "第二百二十四章 醍醐灌顶",
    "chapter_summary": "在百景湖内，各方势力为争夺九级变形枯龙展开角逐。主角小白打算与其签订契约，而骨甬则企图收服作为契约魔兽。蒙德和白虎讨论如何利用时间，发现变形枯龙是一只具有毒素和变形能力的九级魔兽。他们担忧六大帝国的佣兵工会能否成功捕捉它。在一场激战中，变形枯龙成功击败了许多九级战士和魔法师，骨甬见状决定尝试收服。他使用十级光明系魔法圣光囚笼束缚变形枯龙，但后者巧妙逃脱。晟猛、戊辰和白虎决定抓住这个机会，阻止变形枯龙逃跑并设法将其捕获。",
    "characters_in_summary": [
        "小白",
        "骨甬",
        "蒙德",
        "白虎",
        "变形枯龙",
        "六大帝国",
        "佣兵工会",
        "骨甬",
        "晟猛",
        "戊辰"
    ],
    "pre_entity_info": "骨甬 | 多洛王朝野蛮佣兵团成员，与麦迪一起面对九级魔兽剑鳞龙，试图通过魔法攻击来对抗剑鳞龙\n蒙德 | 暴虐佣兵团成员，与幻影白虎进行交易，可能对白虎有敌意；三系九级魔法师，目标是达到三系九级，目前体内有黑色黑暗元素魔法球、白色光明元素魔法球和灰色亡灵元素魔法球，与奥夫共同行动，寻找龙藤木心\n白虎 | 八级魔兽，与蒙德可能有敌对关系，提供策略帮助蒙德对付剑鳞龙\n变形枯龙 | 蛮荒山脉中的目标怪物\n佣兵工会 | 提供关于变形枯龙的资料和信息，可能是盗贼兵团的洗白过程中涉及的地方\n晟猛 | 多洛王朝野蛮佣兵团副团长，与戊辰同为佣兵团副团长，可能是敌对关系\n戊辰 | 艾利维亚帝国第一佣兵团副团长，与晟猛为敌对关系\n洛森 | 森罗佣兵团副团长，十级战士，与梓存关系密切，共同行动\n梓存 | 星罗帝国星辰佣兵团副团长，十级地系魔法师，与森罗佣兵团副团长洛森关系密切，共同行动",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“怎么办？现在咱们要不要直接插进去？变形枯龙可就是在这百景湖内。这万一…”戊辰有些忧虑低声道。\n“不，咱们不动，等，我就不信他们能够擒获，就是擒获了，咱们也能够从他们手中夺走。放心，会有人着急的！”晟猛眼睛一眯缝，向着身后那已经开始移动的身影扫去。\n“骨甬！”戊辰若有所思的点点头。\n骨甬作为第二股势力，隐忍这么久，到现在终于瞅见百景湖，是不可能不动心的。然而，饶是如此，却也不会乱了自己阵脚。孤军一个，想要在这么多只狼的戒备下，分的一杯羹，啧啧，难那。\n“你们想要看老子的笑话，哼，即便是拼着拿出最后的底牌，我也不会让你们得逞的。这九级变形枯龙只能属于巴特帝国…”",
            "summary": "两位主角晟猛和戊辰正在讨论如何处理百景湖内的变形枯龙。他们认为不能贸然行动，需要等待合适的时机。同时，他们注意到另一股势力骨甬也开始对变形枯龙感兴趣。为了争夺九级变形枯龙，各方势力都将采取行动。",
            "characters_in_summary": [
                "晟猛",
                "戊辰",
                "百景湖",
                "变形枯龙",
                "骨甬",
                "九级变形枯龙"
            ],
            "entity_info": "晟猛 | 多洛王朝野蛮佣兵团副团长，与戊辰同为佣兵团副团长，可能是敌对关系\n戊辰 | 艾利维亚帝国第一佣兵团副团长，与晟猛为敌对关系\n百景湖 | 位于蛮荒山内部核心地带，是一个不大的湖泊，占据方圆五十里，湖水浑浊不堪，四周竖立着各种各样的怪石，怪石之上生长着一些植物，四周还有各种各样的树木和花草\n变形枯龙 | 蛮荒山脉中的目标怪物\n骨甬 | 多洛王朝野蛮佣兵团成员，与麦迪一起面对九级魔兽剑鳞龙，试图通过魔法攻击来对抗剑鳞龙\n佣兵工会 | 提供关于变形枯龙的资料和信息，可能是盗贼兵团的洗白过程中涉及的地方\n蒙德 | 暴虐佣兵团成员，与幻影白虎进行交易，可能对白虎有敌意；三系九级魔法师，目标是达到三系九级，目前体内有黑色黑暗元素魔法球、白色光明元素魔法球和灰色亡灵元素魔法球，与奥夫共同行动，寻找龙藤木心\n洛森 | 森罗佣兵团副团长，十级战士，与梓存关系密切，共同行动\n梓存 | 星罗帝国星辰佣兵团副团长，十级地系魔法师，与森罗佣兵团副团长洛森关系密切，共同行动"
        },
        {
            "id": 1,
            "content": "如果说到悠闲自在，那肯定就是第三股势力，蒙德和白虎丝毫没有一点担忧。最大的问题蒙德已经解决，现在只要利用这不到一个月的时间，有可能的话再捞一笔，没可能的话，就直接退了。\n“小白，你能够感知到变形枯龙的位置吗？”蒙德哪怕是动用自己的全部精神感知，却都做不到。\n“主人，嘿嘿，这就要看我的了，那个小家伙现在虽然也是九级魔兽，但是，比起我来还是差点！诺，就在那个湖面上，在那个中央处，黄色叶片上面的那只青蛙就是他！”白虎自信道。\n青蛙？蒙德顺着白虎的指点望过去，还真是，这家伙果真是变形枯龙，在自己的地盘都不以真面目出示，现在变为一只青蛙，嘿嘿，有意思。\n“明知道危险却还不闪躲，这变形枯龙是有着自己压箱的技能。只是，不知道他有没有天赋神通！”\n这样的一个想法刚刚冒出，奥夫的话语便响起，“废话，能够让一个大陆的佣兵工会发出s级任务的，当然不会是一般的魔兽。变形枯龙虽然没有全属性幻影白虎那样的天赋神通，但是，在我现在的记忆中，却也不会比他很弱。”\n“幻影白磺幻化为透明，能过做到无声无息的进攻。而变形枯龙最大的特点便是变形和毒素。你总不能够时时刻刻警惕着，只要有一个松懈，这家伙便能够借助自己的变形，以体内毒素偷袭。”\n“知道不知道这家伙还有着另外一个称号，那就是杀手之龙。凡是被他盯上的，不管是什么种类的，只要实力比他弱，毒素一旦侵体，那么就意味着被宣判上死刑。变形枯龙要的就是一击致命！”\n毒素和变形，蒙德双眼一紧，变形枯龙这么变态的魔兽，即便是六大帝国的第一佣兵团又如何？这样的阵容能够擒住吗？这个佣兵工会心底到底在打算着什么？难道是要消弱六个帝国的实力？",
            "summary": "蒙德和白虎正在讨论如何利用剩余时间来计划下一步行动。他们发现了变形枯龙，一只具有毒素和变形能力的九级魔兽。蒙德对变形枯龙的强悍能力表示担忧，担心六大帝国的佣兵工会能否成功捕捉它。",
            "characters_in_summary": [
                "蒙德",
                "白虎",
                "六大帝国",
                "佣兵工会"
            ],
            "entity_info": "蒙德 | 暴虐佣兵团成员，与幻影白虎进行交易，可能对白虎有敌意；三系九级魔法师，目标是达到三系九级，目前体内有黑色黑暗元素魔法球、白色光明元素魔法球和灰色亡灵元素魔法球，与奥夫共同行动，寻找龙藤木心\n白虎 | 八级魔兽，与蒙德可能有敌对关系，提供策略帮助蒙德对付剑鳞龙\n佣兵工会 | 提供关于变形枯龙的资料和信息，可能是盗贼兵团的洗白过程中涉及的地方\n晟猛 | 多洛王朝野蛮佣兵团副团长，与戊辰同为佣兵团副团长，可能是敌对关系\n戊辰 | 艾利维亚帝国第一佣兵团副团长，与晟猛为敌对关系\n骨甬 | 多洛王朝野蛮佣兵团成员，与麦迪一起面对九级魔兽剑鳞龙，试图通过魔法攻击来对抗剑鳞龙\n洛森 | 森罗佣兵团副团长，十级战士，与梓存关系密切，共同行动"
        },
        {
            "id": 2,
            "content": "“主人，开始了，瞅着，那家伙动了，啧啧，还真是想把这家伙收了当小弟，那多么气派那…”白虎眼前一亮道。\n“收了做小弟？”白虎这么一句无心的话，蒙德听在耳中却是另外一个概念，要是真的可行的话，倒是不错的选择。\n白磺自己的契约魔兽，倒是不用担心变形枯龙会想着要叛逆。如果要是能够借助小白和变形枯龙的联合，这整个苍翔大陆自己还真的能够有游历的能力。既然这么多人盯着变形枯龙，那也就不差自己。\n好，就这么定了，无毒不丈夫，蒙德从进入蛮荒山脉到现在，第一次动了要真正和其余人抢夺的念头。这么一路走来，自己都是一个人，要么打打闷棍，要么就是和魔兽对决，像是眼前准备这么做，还真是第一次。\n也是，拥有着三系九级魔法师的实力，蒙德倒真的不必太在意其余的。十级的魔法师又怎么样？只要给自己机会近身，照样收拾。",
            "summary": "白虎建议收服变形枯龙作为小弟，蒙德觉得这个想法不错，决定利用自己和变形枯龙的联合来游历苍翔大陆。他动心了，决定真正与其他人争夺，利用自己的实力去收拾十级魔法师。",
            "characters_in_summary": [
                "白虎",
                "蒙德",
                "变形枯龙",
                "苍翔大陆"
            ],
            "entity_info": "白虎 | 八级魔兽，与蒙德可能有敌对关系，提供策略帮助蒙德对付剑鳞龙\n蒙德 | 暴虐佣兵团成员，与幻影白虎进行交易，可能对白虎有敌意；三系九级魔法师，目标是达到三系九级，目前体内有黑色黑暗元素魔法球、白色光明元素魔法球和灰色亡灵元素魔法球，与奥夫共同行动，寻找龙藤木心\n变形枯龙 | 蛮荒山脉中的目标怪物\n苍翔大陆 | 一个大陆，拥有各种不同的生物和魔法文化\n佣兵工会 | 提供关于变形枯龙的资料和信息，可能是盗贼兵团的洗白过程中涉及的地方\n晟猛 | 多洛王朝野蛮佣兵团副团长，与戊辰同为佣兵团副团长，可能是敌对关系\n戊辰 | 艾利维亚帝国第一佣兵团副团长，与晟猛为敌对关系"
        },
        {
            "id": 3,
            "content": "“小白，你知道魔兽怎么和魔兽签订契约吗？”\n“主人，你难道真的准备…”\n“不错，我就是要他成为你的小弟，怎么？敢不敢？”\n“当然，嘿嘿，有这么一头杀手之龙当小弟，倒也够面子，就这么定了，你们他妈的谁敢抢老子的小弟，统统给我去死！”\n变形枯龙可不知道自己现在被这两个家伙瓜分着，依然是青蛙般的样子，却没有在悬浮在湖水中，而是几个蹦跳出现在湖边。冰火魔法阵的布置，洛桑这一群人的行动，都收在眼底，在自己的地盘，敢这么放肆，还真是不要命了。\n“什么东西，这里竟然有蚊子…”一个九级火属性斗气战士站在自己的位置上，手臂处传来一阵酥麻，眉头一皱却并没有在意。\n“咦，怎么回事？我的大腿被咬了。”\n“赫赫，瞅你，被一个家伙咬了就这么大惊小怪，就这点本事。”\n“不可能那！什么蚊子能够咬穿斗气防护那？”\n“啊！”\n前前后后那些本来已经站在自己位置的九级战士和九级魔法师，不间断的开始传来一阵酥痒，整个身子开始出现一种短暂性的麻木。\n“不好，是变形枯龙，肯定是变形枯龙的攻击！梓存，冰火魔法阵不可能布下了，让他们撤出去！”洛桑脸色一变大声道。\n“所有人马上退出去，你们不用在这里呆着，原路返回，记住，不管是谁都不准招惹任何魔兽，给我在外面等着！”梓存倒没犹豫，当机立断道。\n然而，仅仅是这样的一个延误，两个佣兵团便有着十几个人倒下，九级变形枯龙的毒素别说九级战士，就是十级战士一旦被咬中，都不可能扛过去。\n“变形枯龙，就在前方！”一直守候着的骨甬眼前一亮，那个跳跃着的青蛙竟然就在距离自己不到百米的地方。就是这个家伙，变形枯龙在这么不到一会的功夫先后杀死这么多九级战士。\n如果要是能够将其收服，交给什么佣兵工会，自己将之收为契约魔兽的话，肯定会一下子突破，成为圣域魔法师。到那个时候，自己就不用再在巴特帝国，而是可以堂而皇之的走进光明教廷。\n不错，就这么办。",
            "summary": "主角小白想要与魔兽签订契约。为了实现这个目标，他决定让一头杀手之龙成为他的小弟。然而，这头变形枯龙并不知道自己的命运已经被这两个家伙改变。在一场战斗中，变形枯龙成功地用毒素击败了许多九级战士和魔法师。骨甬，一个渴望成为圣域魔法师的九级魔法师，看到了这个机会，决定尝试收服变形枯龙并将其作为契约魔兽。",
            "characters_in_summary": [
                "小白",
                "变形枯龙",
                "骨甬"
            ],
            "entity_info": "变形枯龙 | 蛮荒山脉中的目标怪物\n骨甬 | 多洛王朝野蛮佣兵团成员，与麦迪一起面对九级魔兽剑鳞龙，试图通过魔法攻击来对抗剑鳞龙\n白虎 | 八级魔兽，与蒙德可能有敌对关系，提供策略帮助蒙德对付剑鳞龙\n蒙德 | 暴虐佣兵团成员，与幻影白虎进行交易，可能对白虎有敌意；三系九级魔法师，目标是达到三系九级，目前体内有黑色黑暗元素魔法球、白色光明元素魔法球和灰色亡灵元素魔法球，与奥夫共同行动，寻找龙藤木心\n苍翔大陆 | 一个大陆，拥有各种不同的生物和魔法文化\n佣兵工会 | 提供关于变形枯龙的资料和信息，可能是盗贼兵团的洗白过程中涉及的地方"
        },
        {
            "id": 4,
            "content": "利欲熏心下的骨甬，丝毫没有意识到自己是瞅见了变形枯龙，但是变形枯龙是那么好擒获的吗？这么近的距离会忽视自己的存在？一只九级魔兽拥有的潜力，就这么容易被逮住，未免可笑。\n“圣光囚笼！”十级光明系魔法圣光囚笼，用来进行紧固束缚的最佳魔法，骨甬催动着魔法权杖爆发出一团璀璨的光芒。\n顷刻间整个百景湖地区都沉浸在这样的魔法中，无数道柔和的光线凭空钩织成一个牢笼，密密麻麻的光线不留有任何的缝隙，凡是光束所射到的地方，无一例外的遮挡着能够闪躲的角度。\n“骨甬，你敢！”没想到自己准备了这么久，一路小心谨慎，眼看就要成功之时，又牺牲掉这么多成员，骨甬却在这个时候出手，梓存和洛桑大吼一声，双双跃起，迎着骨甬攻击而去。\n“哼，做梦！”骨甬瞅都没瞅一眼，逼近着变形枯龙，丝毫没在意自己身上所承受的那种威胁。\n“砰！”\n梓存的地系魔法和洛桑的斗气剑，两个十级强者的联手一击，轰击在骨甬身上，骨甬却只是摇晃了一下身子却没有任何被伤到的迹象。\n“这是怎么回事？为什么骨甬会突然这么强？”戊辰不敢相信道。\n“魔法护盾，光明教廷还真是舍得，这样的道具都舍得拿出！”晟猛双眼一眯缝，作为黑暗教廷出身的他，当然知道为什么会这样。\n就在刚才洛桑两人攻击的时候，骨甬身上却突然处于一件盾牌的守护下，这件盾牌成一个圆形整个将骨甬包裹住，凡是碰触到其上的攻击如数的被卸去。这件魔法护盾是光明教廷中比较有名的一件护身魔法道具。\n除非是达到圣域，不然的话，没有谁能够攻破。相信，这也是为什么，骨甬敢这么大胆的依赖。\n“咻！”\n然而被光线囚笼围住的变形枯龙却没有这么束手就擒的意思，几乎就在魔法刚刚施展的功夫，青蛙般模样的他已经从眼前消失，原来所站立的地方只是一片枯黄的树叶，逐渐飘落。\n“主人，这家伙还真是聪明，逃走的方向竟然是那两个家伙藏身的地方！”白虎忍不住赞叹道。\n“确实够聪明，现在有的好玩了！”蒙德手指弯曲，随时做好出击的准备，只要给自己机会，亡灵奴役魔法会第一时间展开。哪怕是拼着三系九级魔法的施展，都务必要将变形枯龙擒住。\n毒素，并不是谁都畏惧的。\n“戊辰，准备拦截，天赐机会！”晟猛沉声道，到现在也没有必要再躲藏下去，只要自己拿住变形枯龙，骨甬有底牌，自己也不是吃素的。为了这一个任务，自己身上背负的道具绝对有把握毁掉光明护盾。\n戊辰是随时处于戒备中，想都没想，背后长枪挥出，漫天的紫枪形成一片光影，封锁着变形枯龙全身上下。\n“想走，没门！”",
            "summary": "骨甬试图捕捉一只九级魔兽变形枯龙，但变形枯龙并非容易捕获。骨甬使用十级光明系魔法圣光囚笼来束缚变形枯龙，导致梓存和洛桑的攻击失败。骨甬并未受到伤害，因为他受到了光明教廷的魔法护盾保护。然而，变形枯龙巧妙地逃脱了囚笼，朝梓存和洛桑藏身的方向逃去。骨甬的同伴晟猛、戊辰和白虎决定抓住这个机会，阻止变形枯龙逃跑并设法将其捕获。",
            "characters_in_summary": [
                "骨甬",
                "梓存",
                "洛桑",
                "晟猛",
                "戊辰",
                "白虎",
                "变形枯龙",
                "光明教廷"
            ],
            "entity_info": "骨甬 | 多洛王朝野蛮佣兵团成员，与麦迪一起面对九级魔兽剑鳞龙，试图通过魔法攻击来对抗剑鳞龙\n梓存 | 洛桑佣兵团的团长，指挥洛桑佣兵团的行动\n洛桑 | 梓存的副手，洛桑佣兵团的成员之一\n晟猛 | 多洛王朝野蛮佣兵团副团长，与戊辰同为佣兵团副团长，可能是敌对关系\n戊辰 | 艾利维亚帝国第一佣兵团副团长，与晟猛为敌对关系\n白虎 | 八级魔兽，与蒙德可能有敌对关系，提供策略帮助蒙德对付剑鳞龙\n变形枯龙 | 蛮荒山脉中的目标怪物\n光明教廷 | 梅斯兰奇被其杀害的组织，与黑暗教廷对立\n蒙德 | 暴虐佣兵团成员，与幻影白虎进行交易，可能对白虎有敌意；三系九级魔法师，目标是达到三系九级，目前体内有黑色黑暗元素魔法球、白色光明元素魔法球和灰色亡灵元素魔法球，与奥夫共同行动，寻找龙藤木心"
        }
    ]
}