{
    "chapter_title": "第二百三十一章 白骨功勋",
    "chapter_summary": "我们跟随兰迪学院的学生蒙德进入了一个充满挑战的世界。蒙德是一位强大的魔法师，他对加列院长的四个弟子表示赞赏，但同时也怀疑他们的目的。在亡灵结界树林中，蒙德回忆起过去的经历，包括他的老师雷克萨斯和他的朋友们。他与四名弟子进行了一场比试，并要求他们在一个月内击败道格拉斯。蒙德相信这有助于他们提升自己的实力，尽管他认为他们可能无法应对道格拉斯的强大实力。在接下来的日子里，蒙德继续训练他的弟子，希望他们能更好地应对未来的挑战。他还与他的幻影白虎小魔宠玩耍，以完成一个月的训练任务。学生们开始为半个月后的检查做准备，意识到这次训练的重要性。此外，蒙德还计划成为圣域魔法师，以解开封印并寻找他老师的下落。他与变形枯龙讨论了前往亡灵位面的计划，尽管他们都知道这将充满挑战。蒙德和他的伙伴小黑来到了澜桦领地，准备收集一枚碎片。然而，他们面临着来自修罗领地的罗生府卫队的挑战。在与奥夫和奥古斯塔讨论后，蒙德决定寻找一位实力达十级的亡灵，从他们那里获取位面地图。",
    "characters_in_summary": [
        "蒙德",
        "雷克萨斯",
        "道格拉斯",
        "小魔宠",
        "加列院长",
        "四名弟子",
        "幻影白虎",
        "兰迪学院",
        "亡灵结界树林",
        "澜桦领地",
        "修罗领地",
        "圣域"
    ],
    "pre_entity_info": "蒙德 | 蒙德佣兵团成员，与幻影白虎进行交易，可能与白虎有敌意；三系九级魔法师，目标是达到三系九级，与奥夫共同行动，寻找龙藤木心，与梓存、骨甬等人有敌对关系。与约瑟是兄弟关系，可能为朋友或同伴。\n雷克萨斯 | 依靠加列为保护伞的人物，可能与蒙德有联系\n道格拉斯 | 可能参加皇家学院比试大会的学员，与蒙德关系密切，与兰彻有敌对关系。\n幻影白虎 | 与蒙德佣兵团进行交易的神秘人物，可能与蒙德有敌意\n兰迪学院 | 学生就读的学校，劳德诺在此学习，蒙德与劳德诺发生冲突。\n亡灵结界树林 | 蒙德要求保留下来的地方，充满亡灵元素禁制\n圣域 | 一个神秘的区域，拥有圣域级别的魔兽，如血斑寿龟和紫面人狮\n洁丝娜 | 洁丝娜是奎尔克家族成员，未知与蒙德的关系。\n兰彻 | 亚森帝国三皇子，与道格拉斯有敌对关系，与蒙德有冲突。\n劳德诺 | 兰迪学院的学生，可能是道格拉斯的朋友，与蒙德发生冲突。\n亚罗斯汀 | 七级风系魔法师，曾就读于兰迪学院，可能与洁丝娜有联系。与蒙德无直接关系，但可能与蒙德有其他联系",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "左边的一对，男女都为青色魔法师袍，袖口处勾画的是兰迪学院的院徽。蒙德一眼扫过去就知道，两人都是风系魔法师。\n右边的一对，男女都为暗紫色魔法师袍，竟然是苍翔大陆中不多见的雷电系魔法师，加列还真的是有伏笔。\n四个人盯着蒙德，闪烁着相似的目光，蒙德是传说中的学院精英不错，但是这四个人却也是加列秘密准备的武器，每一个在心底是不会忌惮任何人。正如蒙德所想，两人一组的他们，从开始修炼便是被认定的一对。\n两人同吃同睡同感悟魔法元素，相比较于同龄人，他们现在的水准已经是超阶发展。在这四个人身上，加列倾注了满腔心血。可以说在兰迪学院做院长这段时间内，这四个人就是加列最大的骄傲。\n风系七级魔法师加一，加二。雷电系魔法师列一，列二。四个人没有自己的名字，拥有的只是一个代号，一个只属于加列的代号。\n“还真是俊男美女那，加列这个老狐狸，这方面的眼光倒是毒辣的很！”蒙德扫过眼前这四人，暗暗赞叹道。\n男女各位一米七左右，男的就算了，女的一米七以这个身高，加上女人身上流露出来的那种超凡脱俗的气质，无形中生出一种高贵典雅。",
            "summary": "四个年轻的魔法师（两个风系魔法师和两个雷电系魔法师）站在蒙德面前。他们是加列院长精心培养的武器，拥有相似的目光和不忌惮任何人的心态。他们的名字只是代号，代表了他们在加列心中的地位。蒙德对他们表示赞赏，认为他们非常英俊美丽。",
            "characters_in_summary": [
                "四个年轻的魔法师",
                "蒙德",
                "蒙德"
            ],
            "entity_info": "蒙德 | 蒙德佣兵团成员，与幻影白虎进行交易，可能与白虎有敌意；三系九级魔法师，目标是达到三系九级，与奥夫共同行动，寻找龙藤木心，与梓存、骨甬等人有敌对关系。与约瑟是兄弟关系，可能为朋友或同伴。\n洁丝娜 | 洁丝娜是奎尔克家族成员，未知与蒙德的关系。\n兰彻 | 亚森帝国三皇子，与道格拉斯有敌对关系，与蒙德有冲突。\n劳德诺 | 兰迪学院的学生，可能是道格拉斯的朋友，与蒙德发生冲突。\n亚罗斯汀 | 七级风系魔法师，曾就读于兰迪学院，可能与洁丝娜有联系。与蒙德无直接关系，但可能与蒙德有其他联系"
        },
        {
            "id": 1,
            "content": "偏偏蒙德就是摧毁这个典雅的恶魔。\n“你们四个就是加列院长派来的？”蒙德随意的端起酒杯，没有要起身迎接的意思。劳德诺和约瑟只是扫了一眼，也没有动身的意思。\n加一正视着蒙德，冷冷道：“是的，我们就是院长大人派来的，蒙德学长，我们是来听从你派遣的。在比试大会之前，我们收到的命令就是和你在一起，听从你的指使，该怎么做，你吩咐。”\n“啪！”\n清脆的一巴掌，加一向着身后倒退，直接退到门口处，脸上那被扇上去的一道巴掌手印分外显眼，\n“谁？是谁？”\n加一克制的怒火，猛然间爆发，手中闪现而出一柄魔法权杖，浓烈的风元素开始不断的汇集而来。\n自始至终加一四人谁也没有见到是谁出的手，这一切到底是怎么回事，加一便被一巴掌扇到门口\n“蒙德，你别给我装蒜，我知道是你搞的鬼，哼，这是你逼我的，我倒要看看你这个兰迪学院的传说到底有什么样的本事！”加一面色狰狞道。\n“加一！”加二迈出一步，挡在加一前面，粉面布霜冷冷道。\n“学长，我们是前来听从你的差遣，却不是来被你凌辱的，你要是想要找人麻烦的话，我们恕不奉陪！”",
            "summary": "蒙德是一个强大的兰迪学院学生，他怀疑加一四人是被加列院长派来监视他的。在一场比试大会前，加一被蒙德扇了一巴掌，愤怒地指责他是幕后黑手。然而，蒙德并未承认，加二的同伴们表示他们是为了听从蒙德的差遣而来，而不是被他欺负。",
            "characters_in_summary": [
                "蒙德",
                "加一",
                "加二",
                "兰迪学院",
                "院长"
            ],
            "entity_info": "蒙德 | 蒙德佣兵团成员，与幻影白虎进行交易，可能与白虎有敌意；三系九级魔法师，目标是达到三系九级，与奥夫共同行动，寻找龙藤木心，与梓存、骨甬等人有敌对关系。与约瑟是兄弟关系，可能为朋友或同伴。\n兰迪学院 | 兰迪学院是加列创建的一所高级魔法学院，培养了许多优秀的魔法师，如蒙德等。\n洁丝娜 | 奎尔克家族成员，未知与蒙德的关系。\n兰彻 | 亚森帝国三皇子，与道格拉斯有敌对关系，与蒙德有冲突。\n劳德诺 | 兰迪学院的学生，可能是道格拉斯的朋友，与蒙德发生冲突。\n亚罗斯汀 | 七级风系魔法师，曾就读于兰迪学院，可能与洁丝娜有联系。与蒙德无直接关系，但可能与蒙德有其他联系"
        },
        {
            "id": 2,
            "content": "兰迪学院的女人还真是从来都不可小觑，每一个都是那样的有性格，以前的帝都刁蛮女洁丝娜，现在的加二，有意思。蒙德手指抚摸着酒杯，刚才是小黑出的手，在变形枯龙的眼前，一个七级魔法师还不如一个小弟。\n“差遣是吧？好，现在起，你们四个跟我进入亡灵结界树林，约瑟，劳德诺，你们也不用再选地方了，都给我进来。我会让你们知道什么叫做目中无人，什么叫做人贵有自知之明！”\n当蒙德站在亡灵结界树林前面，不由想起雷克萨斯，抚摸着那个封印玉圭，忍不住自语道：“老师，你现在在哪里？活着还是死了？”\n“公子，这就是亡灵结界树林吗？这里的亡灵元素气息真的很浓厚，只是很可惜，对我没用那！”幻影白虎有些失望道。\n全属性的七系，偏偏不包括任何规则在内。地火水风光明黑暗雷电七系元素，白虎每一个都能够吸收掉。面对着眼前这座圣域魔法师布下的结界，只能是摇头。\n又有谁能够想到兰迪学院之内，处处都是圣域强者布下的结界。别说是前来试探，就是进来恐怕想要出去都要脱层皮。\n“走吧！”蒙德收拾起自己的情绪，带着自己这小队走进。失去掉雷克萨斯的亡灵结界，现在已经是逐步消失着应有的威力。\n三年的时间，倘若不是加列将之列为禁地，早就被学院其余人逛遍。幸好，蒙德此次回来，依着九级魔法师的水准，加上魔法阵的辅助，阻断掉兰迪学院某些学生的好奇心，还是没有任何问题。",
            "summary": "一个名为蒙德的兰迪学院学生在亡灵结界树林前回忆过去的经历。他提到了曾经的帝都刁蛮女洁丝娜和现在的加二，以及他们的性格。蒙德与他的团队进入了亡灵结界树林，这是一个被圣域魔法师布下的结界，其中包含地火水风光明黑暗雷电七系元素，但并不包括任何规则。蒙德在进入结界后，不禁想起了他的老师雷克萨斯，并感叹谁能够想到兰迪学院内处处都是圣域强者布下的结界。",
            "characters_in_summary": [
                "蒙德",
                "兰迪学院",
                "亡灵结界树林",
                "帝都",
                "洁丝娜",
                "加二",
                "雷克萨斯"
            ],
            "entity_info": "蒙德 | 蒙德佣兵团成员，与幻影白虎进行交易，可能与白虎有敌意；三系九级魔法师，目标是达到三系九级，与奥夫共同行动，寻找龙藤木心，与梓存、骨甬等人有敌对关系。与约瑟是兄弟关系，可能为朋友或同伴。\n兰迪学院 | 一所高级魔法学院，培养了众多优秀魔法师，如蒙德等。\n亡灵结界树林 | 蒙德要求保留下来的地方，充满亡灵元素禁制\n洁丝娜 | 奎尔克家族成员，未知与蒙德的关系。\n雷克萨斯 | 依靠加列为保护伞的人物，可能与蒙德有联系\n兰彻 | 亚森帝国三皇子，与道格拉斯有敌对关系，与蒙德有冲突。\n劳德诺 | 兰迪学院的学生，可能是道格拉斯的朋友，与蒙德发生冲突。"
        },
        {
            "id": 3,
            "content": "整座亡灵结界树林只有两个建筑，一个是实验室，一个是小筑，除了这两个外，其余的地方全部都是树林。\n“加一加二，列一列二，你们四个给我听好，实验室你们绝对不许靠近，小筑更没有你们的份儿。你们要么就是在这里自己动手见一个小屋，要么就是睡在这里的树上，悉听尊便。”\n“但是，你们给我记住，你们的任务不是在这里游玩的。虽然我不知道院长大人到底是采取什么样的方法练就的你们，我只是告诉你们，在我这里，你们在这一个月的时间内，要做的只有一点，全力击败道格拉斯！”蒙德扫过四个人，不冷不热道。\n“击败道格拉斯？蒙德学长，你真的认为我们要这么做吗？要知道，我们有时候出手没有分寸，万一要是伤了他，那可不好交代！”列一瞥过道格拉斯，淡淡道。\n“是吗？如果你们有这样的实力，我就是死掉都无所谓，听天由命。不过，在这之前，你们给我记住，我的拳头，我的狼牙棒同样是不留情面的。都时候可别怪我没提醒你们！”道格拉斯抚摸着秃头，那朵莲花和四周的亡灵元素倒是没有一点隔阂，无形中多出一种妖魅的味道。\n蒙德无奈的摇摇头，加列你这哪里是给我四个选手，简直是给我四个不知死活的主儿。这些人，哪里知道道格拉斯的底细。是，或许这四个，每两对有着压箱的技能，但是，道格拉斯泰坦族后裔，十级战士的他，倘若变身可逼近圣域境界。\n自己都不敢说稳操胜券，拿来磨炼这四个，足够了。",
            "summary": "有实验室和小筑两座建筑。蒙德要求四名学员（加一、加二、列一、列二）在一个月内全力击败道格拉斯。列一表示担忧伤害到道格拉斯，但蒙德和道格拉斯都表示他们不会手下留情。蒙德认为这四名学员不足以应对道格拉斯的实力，但他们将成为磨练自己的工具。",
            "characters_in_summary": [
                "蒙德",
                "道格拉斯",
                "加一",
                "加二",
                "列一",
                "列二",
                "小筑",
                "实验室"
            ],
            "entity_info": "蒙德 | 蒙德佣兵团成员，与幻影白虎进行交易，可能与白虎有敌意；三系九级魔法师，目标是达到三系九级，与奥夫共同行动，寻找龙藤木心，与梓存、骨甬等人有敌对关系。与约瑟是兄弟关系，可能为朋友或同伴。\n道格拉斯 | 可能参加皇家学院比试大会的学员，与蒙德关系密切，与兰彻有敌对关系。\n小筑 | 蒙德休息的地方，留有犹然残留着一丝处子的那种独特香气\n实验室 | 蒙德进行魔法实验和研究的地方，拥有雷克萨斯设置的结界，用于炼金术士的炼制过程\n兰迪学院 | 一所高级魔法学院，培养了众多优秀魔法师，如蒙德等。\n亡灵结界树林 | 蒙德要求保留下来的地方，充满亡灵元素禁制\n洁丝娜 | 奎尔克家族成员，未知与蒙德的关系。\n雷克萨斯 | 依靠加列为保护伞的人物，可能与蒙德有联系"
        },
        {
            "id": 4,
            "content": "“亚罗斯汀，你就住在小筑内，道格拉斯你住在实验室的一层，约瑟，劳德诺，你们俩个人的任务是和我的这个小魔宠玩玩。记住，一个月内，你们要是能够在他的手中挨过一个时辰，就算毕业！”蒙德有些促销的一勾手指头，白虎温顺的跃起，躺在蒙德怀中，不屑的扫过约瑟两人。\n劳德诺和约瑟彼此对视一眼，有些不相信。约瑟开口道：“蒙德，你确定你没有事？你让我们和这个小狗玩一个月？”\n“小狗吗？谁给你们说小狗就不能玩了，到时候你们吃亏了、可别找我，是你们自己惹的祸！”蒙德感受到幻影白虎身体的颤抖，如果不是自己压住，这小家伙早就发飙。\n奶奶的，敢说自己堂堂全属性幻影白磺小狗，你们这两人还真是目中无虎。哼，就准备给我吃钉子吧！\n“这一个月是我们的最后时间，全都给我听清楚，半个月后我会亲自来检查。到时候谁要是不合格，可别怪我不客气！”蒙德扫过在场的每一个人，即便是约瑟，劳德诺都知道蒙德这话说得是没有半点开玩笑的成分。\n再怎么说，皇家学院比试大会始终是有着团战这一项，考验的就是一个学院的整体战斗实力。如果因为某一个人而致使整个小队有所损伤的话，这个责任到底谁来负？谁又负得起？\n“是！”\n交代完毕，蒙德便自己前往实验室，剩下的事情就交给道格拉斯和幻影白虎，自己还有自己的事，前往亡灵位面进行历练。\n从第一开始蒙德便没有准备放弃眼前这个机会，自己好不容易回到兰迪学院，亡灵位面又有着一个碎片持有者，尽管自己还不知道他到底在什么地方。只是，凭借着自己三系九级魔法师和变形枯龙九级魔兽的相助，最起码的自保应该没有问题。\n一个月的时间足够自己再亡灵位面和空间乱流孤岛之中来回的走动。蒙德突然发现，这个空间乱流孤岛有着自己的规则是不假，但是在空间乱流之中能够钓到的物品种类竟然是随着每个人的实力不同而变化着。\n以前的自己一年之内都不一定钓到一件物品，但是现在的他，却是基本上一个月内运气好的能够感应到某些物品出现的时间和方位，进行钓取。而正是这样的情况下，蒙德炼制出了几件不错的魔法道具。",
            "summary": "蒙德要求他的学生们与他的幻影白虎小魔宠玩耍，以完成一个月的训练任务。学生们约瑟和劳德诺对此表示怀疑，但蒙德强调他们必须完成这项任务。蒙德随后离开，前往实验室处理其他事务。学生们开始为半个月后的检查做准备，意识到这次训练的重要性。",
            "characters_in_summary": [
                "蒙德",
                "约瑟",
                "劳德诺",
                "实验室"
            ],
            "entity_info": "蒙德 | 蒙德佣兵团成员，与幻影白虎进行交易，可能与白虎有敌意；三系九级魔法师，目标是达到三系九级，与奥夫共同行动，寻找龙藤木心，与梓存、骨甬等人有敌对关系。与约瑟是兄弟关系，可能为朋友或同伴。\n约瑟 | 神圣光辉的人，与蒙德是兄弟关系，可能为朋友或同伴。\n劳德诺 | 兰迪学院的学生，可能是道格拉斯的朋友，与蒙德发生冲突。\n实验室 | 蒙德进行魔法实验和研究的地方，拥有雷克萨斯设置的结界，用于炼金术士的炼制过程\n道格拉斯 | 可能参加皇家学院比试大会的学员，与蒙德关系密切，与兰彻有敌对关系。\n小筑 | 蒙德休息的地方，留有犹然残留着一丝处子的那种独特香气\n兰迪学院 | 一所高级魔法学院，培养了众多优秀魔法师，如蒙德等。"
        },
        {
            "id": 5,
            "content": "推开那熟悉的木门，一层依然是那样，光秃秃的。蒙德随手扔出一张床，一些简单的生活用具，足够道格拉斯那家伙所用。一个十级战士来担当护卫，外面又有着结界，相信是安全的。\n“老师，我纺我一定会尽快的突破，进入圣域魔法师，解开这个封印，你的历史我已经知道，我现在就想知道你到底在哪里。”\n实验室的二层，当初那个血海，被蒙德炼制出自己的第一件魔法道具，嗜血兽珠的地方。蒙德抚摸着墙壁，深深的呼吸一口气，直接进入到三层，亡灵位面传送阵。\n“主人，我们真的要去亡灵位面吗？”变形枯龙站在蒙德肩上，开口道。\n“当然，怎么你有意见？”蒙德眉头一皱，这种跨级指挥的感觉，还真是不爽。蒙德竟然感应不到自己能够克制变形枯龙的任何可能。\n“没有，当然没有，我现在倒是迫不及待的想要进去那，嘿嘿，想想就兴奋那！亡灵位面，我能够变幻出多少个亡灵模样。”变形枯龙似乎并没有一点意识到一个物质位面带来的危险。\n相比较苍翔大陆位面，亡灵位面可是处于高端。单冲着圣域强者的数量就足以横扫整个苍翔大陆。",
            "summary": "蒙德来到熟悉的地方，为道格拉斯提供生活用具和护卫。他希望能尽快成为圣域魔法师以解开封印并寻找老师的下落。在实验室二层，蒙德与变形枯龙讨论前往亡灵位面的计划。虽然蒙德无法克制变形枯龙，但他们都对亡灵位面充满期待。",
            "characters_in_summary": [
                "蒙德",
                "道格拉斯",
                "圣域魔法师",
                "实验室",
                "变形枯龙",
                "亡灵位面"
            ],
            "entity_info": "蒙德 | 蒙德佣兵团成员，与幻影白虎进行交易，可能与白虎有敌意；三系九级魔法师，目标是达到三系九级，与奥夫共同行动，寻找龙藤木心，与梓存、骨甬等人有敌对关系。与约瑟是兄弟关系，可能为朋友或同伴。\n道格拉斯 | 可能参加皇家学院比试大会的学员，与蒙德关系密切，与兰彻有敌对关系。\n圣域魔法师 | 奥古斯塔可能的等级和地位（未知）\n实验室 | 蒙德进行魔法实验和研究的地方，拥有雷克萨斯设置的结界，用于炼金术士的炼制过程\n变形枯龙 | 幻影白虎，与蒙德心意相通，帮助蒙德攻击兰迪学院\n亡灵位面 | 蒙德进行历练的地方，存在一个碎片持有者，蒙德试图寻找。\n约瑟 | 神圣光辉的人，与蒙德是兄弟关系，可能为朋友或同伴。\n劳德诺 | 兰迪学院的学生，可能是道格拉斯的朋友，与蒙德发生冲突。"
        },
        {
            "id": 6,
            "content": "“少废话，走！”\n伴随着一道光芒闪现，蒙德和变形枯龙小黑消失在当地。\n落地的第一时间，蒙德便已经将冰蛛召唤过来，在这个步步危机的位面，还是有着自己的人比较靠谱。况且，这小小的冰蛛，因为蒙德的关系在亡灵位面那可是混的风生水起。九级亡灵的实力，足以横扫一片，俨然是散流亡灵的一方霸主。\n“蒙德，你真的准备在这个亡灵位面那枚碎片收集了？”奥夫冒出来，有些激动。\n“臭小子，给我将他杀死，不就是一个十级亡灵，有什么可怕的！”奥古斯塔更干脆，恢复完整的记忆是现在的当务之急。\n“是的，如果有这个可能的话，我必然会在这个位面将那枚碎片收了！只是亡灵位面七大领地，咱们现在所在的是澜桦领地，据我所知，那个家伙可是修罗领地的罗生府的卫队统帅。”蒙德有些无奈道。\n“格朗布一个十级亡灵是没多大的威胁，但是澜桦领地和修罗领地之间相隔多远，我要走多久，怎么走，这可都是一个问题。你们总不能让我就这么盲目的乱转吧？亡灵位面七大领地，我可不想没事招惹任何一个府主！”\n七大领地任何一个领地主都为神人级别，每一个府主作为圣域境界的，在亡灵位面实在是多如牛毛。蒙德除非活腻歪了，不然就是有着沧澜作为灵魂防御，都将会面对肉体被毁掉的尴尬。\n“你笨那，旁边守着一个亡灵不知道去问，真是笨到家了！”奥古斯塔鄙夷道。\n冰蛛？蒙德不由一苦笑，这家伙纯粹就是靠着自己才拥有现在的成绩，通过它想要知道整个位面，不可能。\n“好了，我知道怎么做的，你们不用操心了！”蒙德心底升起一股自信，冰蛛是不能够给自己提供什么有用的地图，但是，却有人能。\n亡灵位面七大领地境内，只要实力达到十级的亡灵，都有着一份位面地图，自己要做的就是杀掉一个而已。\n反正是准备拿亡灵位面来当做自己试炼的跳板，那就不如好好的铁下心。不就是个杀戮吗？正好，老子拿你们来当做死亡规则感悟前的基础，收集亡灵的亡魂，倒是一个不用任何负担的途径。\n“冰蛛，前面开路，前往你的山寨！”",
            "summary": "蒙德与他的伙伴小黑来到了澜桦领地。他们打算在这里收集一枚碎片。然而，这个领地的统领是修罗领地的罗生府的卫队统帅，这让蒙德感到困扰。在与奥夫和奥古斯塔讨论后，蒙德决定寻找一位实力达十级的亡灵，从他们那里获取位面地图。他命令冰蛛带路，前往它的山寨。",
            "characters_in_summary": [
                "蒙德",
                "小黑",
                "奥夫",
                "奥古斯塔",
                "冰蛛",
                "澜桦领地",
                "修罗领地",
                "罗生府",
                "山寨"
            ],
            "entity_info": "蒙德 | 蒙德佣兵团成员，与幻影白虎进行交易，可能与白虎有敌意；三系九级魔法师，目标是达到三系九级，与奥夫共同行动，寻找龙藤木心，与梓存、骨甬等人有敌对关系。与约瑟是兄弟关系，可能为朋友或同伴。\n奥夫 | 与蒙德共同行动的伙伴，寻找龙藤木心\n奥古斯塔 | 光明系魔法著作作者，圣域魔法师，蒙德的导师，波林家族首领，与林雷有仇\n冰蛛 | 似乎在收集灵魂精华\n道格拉斯 | 可能参加皇家学院比试大会的学员，与蒙德关系密切，与兰彻有敌对关系。\n圣域魔法师 | 奥古斯塔可能的等级和地位（未知）\n实验室 | 蒙德进行魔法实验和研究的地方，拥有雷克萨斯设置的结界，用于炼金术士的炼制过程\n变形枯龙 | 幻影白虎，与蒙德心意相通，帮助蒙德攻击兰迪学院"
        }
    ]
}