{
    "chapter_title": "第二百三十五章 诛魂剑成",
    "chapter_summary": "蒙德是一位致力于研究亡灵魔法的炼金术士，他站在阴风山前的阴风眼旁，准备利用魔法传送阵返回亡灵结界树林。为了提升实力并寻找位面间的传送阵，他与奥夫讨论关于恶魔位面的信息，得知需要十颗七级魔核才能启动传送阵。在阴风山寨，蒙德通过攻占周边山寨，增加九级亡灵的数量。他在乳峰山的山寨中对手下亡灵进行整顿，并解释了自己的意图。随后，蒙德在冰蛛的帮助下，对十万亡灵进行了无情地屠杀，并利用灵魂水晶球吸收灵魂精华。他告诉冰蛛在山寨里等待，直到他出关为止。经过七天的努力，蒙德成功炼制出了强大的灵魂攻击魔法道具——诛魂剑。",
    "characters_in_summary": [
        "蒙德",
        "奥夫",
        "冰蛛",
        "阴风山",
        "阴风眼",
        "亡灵结界树林",
        "阴风山寨",
        "乳峰山",
        "冰蛛山寨",
        "恶魔位面"
    ],
    "pre_entity_info": "蒙德 | 进行魔法实验和研究的魔法师，与冰蛛关系密切，可能是冰蛛的伙伴或同伴。参加了皇家学院比试大会，并与兰彻有敌对关系。在蒙德进行魔法实验和研究的地方进行炼金术士的炼制过程。与阴风怪为敌对关系，与奥夫共同行动，寻找龙藤木心。\n奥夫 | 与蒙德共同行动的伙伴，寻找龙藤木心。\n冰蛛 | 可能与蒙德是伙伴或同伴，正在收集灵魂精华，身份和地位未知。与阴风怪有敌对关系，威胁阴风山。\n阴风山 | 阴风怪的领地，位于亡灵位面，拥有数千契约亡灵。\n亡灵结界树林 | 蒙德要求保留下来的地方，充满亡灵元素禁制\n乳峰山 | 冰蛛所在的地点，位于另一个区域。\n冰蛛山寨 | 冰蛛的山寨位于乳峰山上，山上有城池建筑。\n恶魔位面 | 内维尔所在的位面，与孤岛有联系\n阴风怪 | 九级亡灵，阴风山的统治者，拥有数千契约亡灵，与蒙德为敌对关系。\n奥古斯塔 | 光明系魔法著作作者，圣域魔法师，蒙德的导师，波林家族首领，与林雷有仇。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "蒙德站在阴风山的标志性建筑，那个阴风眼前，身边一左一右站立着冰蛛和刚刚收服的阴风怪。哪怕是心中再有着不甘，现在却也必须恭敬的站在一边，冰蛛一个念头就能够置自己于死地不说，蒙德肩上那只看似温顺的小黑，在阴风怪的眼中，比什么魔兽都更加恐怖。\n“主人，就是这里，据说这个阴风山的阴风眼能够发动一个魔法传送阵，山峰是魔法阵，风眼便是魔法阵的阵眼。本来是想着如果打不过的话，我就会逃走，现在看来是…”阴风怪将自己知道的全部道出，反正想要完善其身只有看冰蛛的眼色，自己可不想因为这个隐瞒而被杀掉。\n魔法传送阵？蒙德眼前一亮，现在自己要的就是这种玩意，那样的话，自己便可以省去借助空间乱流孤岛回到亡灵结界树林这一步。毕竟上次是有着雷克萨斯在，在这个位面能够借助定点魔法传送阵自由穿梭。\n现在自己一个九级魔法师，除非是不想活了，不然的话，魔法力还没有到那种雄厚的地步，能做的就是乖乖的等待。",
            "summary": "蒙德站在阴风山前的阴风眼旁，与冰蛛和阴风怪在一起。他打算利用这里的魔法传送阵返回亡灵结界树林。由于他现在只是一个九级魔法师，无法依靠自己的力量进行长距离传送，所以他只能等待时机。",
            "characters_in_summary": [
                "蒙德",
                "阴风山",
                "阴风眼",
                "冰蛛",
                "阴风怪",
                "魔法传送阵"
            ],
            "entity_info": "蒙德 | 进行魔法实验和研究的魔法师，与冰蛛关系密切，可能是冰蛛的伙伴或同伴。参加了皇家学院比试大会，并与兰彻有敌对关系。在蒙德进行魔法实验和研究的地方进行炼金术士的炼制过程。与阴风怪为敌对关系，与奥夫共同行动，寻找龙藤木心。\n阴风山 | 阴风怪的领地，位于亡灵位面，拥有数千契约亡灵。\n冰蛛 | 可能与蒙德是伙伴或同伴，正在收集灵魂精华，身份和地位未知。与阴风怪有敌对关系，威胁阴风山。\n阴风怪 | 九级亡灵，阴风山的统治者，拥有数千契约亡灵，与蒙德为敌对关系。\n奥夫 | 与蒙德共同行动的伙伴，寻找龙藤木心。\n奥古斯塔 | 光明系魔法著作作者，圣域魔法师，蒙德的导师，波林家族首领，与林雷有仇。"
        },
        {
            "id": 1,
            "content": "“阴风，这里你用过没有？”蒙德扭头问道。\n“用过，这个魔法阵需要十颗七级魔核才能启动，目的地是恶魔位面。我也只是凑够二十颗，来回都用去。只去了一次，便再没有去过。恶魔位面那简直不是待的地方，实在是苦的很，还不如亡灵位面。不然的话，我就在那里住下了…”阴风怪还想再说下，冰蛛已经一脚将他踢飞。\n“啰嗦，问你什么就答什么。”\n恶魔位面？蒙德心中一动，现在自己要做的不仅仅是提升实力达到圣域魔法师境界，主要还是要打探清楚这些位面的传送阵在什么地方。奥夫说过，每一个位面之间都会设立一些传送魔法阵。\n物质位面之间是随机设立，没有谁知道在两个物质位面之间的传送阵有多少个。但是在神位面和物质位面之间却只有一个传送阵。神人看守的物质位面传送阵，一个就足够监管整个位面。\n“蒙德，将这里收了，以后前往恶魔位面还要用的上，你最好在这里布下一个属于你自己的传送阵点，这样能够最短时间内传到这里。”奥夫提醒道。\n“恩，我知道！”蒙德点点头，扫过爬过来的阴风怪，淡淡道：“阴风山寨从现在起成为乳峰山的禁区，没有我的命令，谁也不许擅自踏上一步，阴风，你将你手下的八级亡灵分出二十个，守在这个阴风眼十个方向。”\n“是，主人！”阴风怪老实的应道。\n蒙德沿着阴风眼前后走动了一圈，选择在背面处布下一个小型阵法，便和冰蛛离开阴风山，回到乳峰山寨。\n接下来的几天内，乳峰山就跟吃了兴奋劲似的，所有的亡灵在各自主人的领导下，以冰蛛为统帅，不断的蚕食着周边所有小型山寨。基本上这附近的地区，每一个山寨都是九级亡灵主持。\n冰蛛九级亡灵的数目与日增多，到最后以至于不是什么牛逼的品种，全都推给自己下面的这几个九级亡灵进行契约亡灵签订。\n不但如此，那些八级亡灵现在也是尝到甜头。眼睁睁的盯着一个个往日自己都不敢正眼瞧的牛叉种族亡灵，现在温顺的跪倒在脚下，任凭自己签订效忠契约，那个感觉，别提多爽了。",
            "summary": "蒙德与奥夫讨论关于恶魔位面的信息，了解到需要十颗七级魔核才能启动传送阵。蒙德计划提升实力并寻找位面间的传送阵。在阴风山寨，蒙德布置了一个传送阵，并在冰蛛的帮助下攻占了周边山寨，增加九级亡灵的数量。",
            "characters_in_summary": [
                "蒙德",
                "奥夫",
                "冰蛛"
            ],
            "entity_info": "蒙德 | 进行魔法实验和研究的魔法师，与冰蛛关系密切，可能是冰蛛的伙伴或同伴。参加了皇家学院比试大会，并与兰彻有敌对关系。在蒙德进行魔法实验和研究的地方进行炼金术士的炼制过程。与阴风怪为敌对关系，与奥夫共同行动，寻找龙藤木心。\n奥夫 | 与蒙德共同行动的伙伴，寻找龙藤木心。\n冰蛛 | 可能与蒙德是伙伴或同伴，正在收集灵魂精华，身份和地位未知。与阴风怪有敌对关系，威胁阴风山。\n阴风怪 | 九级亡灵，阴风山的统治者，拥有数千契约亡灵，与蒙德为敌对关系。\n奥古斯塔 | 光明系魔法著作作者，圣域魔法师，蒙德的导师，波林家族首领，与林雷有仇。"
        },
        {
            "id": 2,
            "content": "蒙德并没有随着冰蛛的大军出征，独自一个坐在乳峰山的右侧山寨顶峰，变形枯龙守在一边。\n这么几天的征战，八级亡灵现在成为手下的最低品次。四级到七级的亡灵一股脑的被圈起来，没有谁知道等待自己的将会是什么样的命运，乳峰山的天桥下方，蒙德布下一个结界，关押着的所有亡灵都呆在左侧山寨。\n“主人，现在怎么做？”冰蛛小心的在一边低声，蒙德现在看上去，怎么看怎么生出一种恐怖的感觉。\n蒙德面如死水，波澜不惊，双眼微睁，扫过冰蛛，幽幽道：“现在你手下一共多少亡灵？等级又如何？”\n“主人，现在麾下拥有九级亡灵三十个，八级亡灵五千，七级亡灵以下圈养的大概有着十万左右。”冰蛛连忙应声道。\n“十万，应该可以有点用了！”蒙德喃喃自语着，起身站在青石上，面目表情的扫向左侧山寨方向。\n“现在每一万为一个单位，将那些圈养的低位亡灵全部给我杀掉，扔下天桥！八级亡灵也太多，五千？恩，只留下一半精英，其余的一半，全部给我杀掉，丢下去！”\n“是，主人！”冰蛛甚至都不敢过问蒙德想要做什么，连忙应下，转身消失。杀掉七级亡灵，别说是十万就是一百万，冰蛛都不会有任何心疼。整个亡灵位面的亡灵，说实话，多到都难以计算清楚。\n死掉几千万个都是小事。\n蒙德的命令被下达，准确的执行。尽管每一个上位八级亡灵，九级亡灵心中都是不理解，确切说是感到愤怒。凭什么？这些亡灵如果是死在交战中，没什么话说，技不如人死掉就死掉。\n现在却是就这么将这些亡灵一股脑的给杀死，没有任何理由。要知道这些亡灵当初可都是自己费劲千辛万苦才收取的奴役。跟了自己这么长时间，用得也相当顺手。一句话，说杀就杀。\n“主人，真的要这么做吗？为什么？这些可都是咱们山寨的基石，留着一旦升级，那么将是一股强大的力量。”一头九级大地之熊疑惑道。\n“为什么？你们说为什么？这就是理由！”冰蛛眼神一冷，一根冰蛛挥出将大地之熊卷起，杀死，抛向天桥下面。\n冰蛛冰冷的眼神扫过四周，“还有谁有疑问？现在都说出来，我一一给你们解答！不识抬举的东西，照做！”\n“是，主人！”",
            "summary": "蒙德在乳峰山的山寨中，对手下亡灵进行整顿。他决定杀死大部分的七级亡灵和一半的八级亡灵，将他们的尸体扔下天桥。这一举动让一些高级亡灵感到不解和愤怒。蒙德解释这是为了给他们一个教训，让他们明白自己的地位。",
            "characters_in_summary": [
                "蒙德",
                "手下亡灵",
                "乳峰山",
                "山寨",
                "天桥"
            ],
            "entity_info": "蒙德 | 进行魔法实验和研究的魔法师，与冰蛛关系密切，可能是冰蛛的伙伴或同伴。参加了皇家学院比试大会，并与兰彻有敌对关系。在蒙德进行魔法实验和研究的地方进行炼金术士的炼制过程。与阴风怪为敌对关系，与奥夫共同行动，寻找龙藤木心。\n乳峰山 | 冰蛛所在的地点，位于另一个区域。\n山寨 | 亡灵对战的场所，位于阴风山。\n奥夫 | 与蒙德共同行动的伙伴，寻找龙藤木心。\n冰蛛 | 可能与蒙德是伙伴或同伴，正在收集灵魂精华，身份和地位未知。与阴风怪有敌对关系，威胁阴风山。\n阴风怪 | 九级亡灵，阴风山的统治者，拥有数千契约亡灵，与蒙德为敌对关系。\n奥古斯塔 | 光明系魔法著作作者，圣域魔法师，蒙德的导师，波林家族首领，与林雷有仇。"
        },
        {
            "id": 3,
            "content": "杀一儆百这句话简直是被冰蛛运用到极致，眼睛都不眨一下，一个九级亡灵说杀就杀。这要是放在其余九级亡灵眼中，简直不敢想象。要知道如果对战的话，这无疑是两个冰蛛和对方纠缠，拥有着绝对的胜算。\n蒙德站在青石上，漠然的看着下方展开的屠杀，无动于衷。自己当初选择冰蛛看来是没选错，一个听话的亡灵用起来总比一个永远有着疑问的要顺手许多。身为一个亡灵，质疑主人的决定，本身便是一种犯上。\n“啊！”\n一道道残酷的死亡哀鸣响起，这便是身为上位亡灵的好处，根本就不用忌惮任何，只要一个念头，这些低位契约亡灵便只能乖乖去死。\n蒙德此时此刻已经顾不上去理会这些死掉的亡灵心态，生在这个位面，就要有着死亡的准备。随手挥出四个灵魂水晶球，悬浮在天桥下结界内的四壁，每一个刚刚落下，便饥渴般的拼命汲取着每个灵魂。\n一道道绿色的灵魂精华，刚刚从肉体中挣脱，却又被每一个灵魂水晶球那种不可抗拒的吸力吸进去，一时间，天桥下面绿色蔓延，不断的纠缠在一起，却又被生生的切割开，装进水晶球。\n亡灵的灵魂精华，在亡灵位面不稀罕，每一个都见过。但是即便是吞噬，也只是就那么吃掉，很少见到像现在这样的情景。无数个灵魂就这么在蒙德操控下，逐渐的被卷进水晶球。\n不管是四级，还是八级，一旦被杀死，这些亡灵哪怕是拼命冲撞撞击着结界，都只能乖乖的被禁锢。\n时间一分一秒的流失，十万亡灵就这么被随意杀死，蒙德收起灵魂水晶球，站在青石之上，扫过面带不甘愤怒的下位亡灵。\n“冰蛛，你们在这里给我呆着，谁也不许动！在我出关之前，你们要做的就是给我守好这乳峰山！”\n“是，主人！”\n……\n乳峰山右山寨，从蒙德进入修炼开始，便处于魔法阵的覆盖内，大大小小十几个魔法阵，从右边看过去，只是见到一片云海，除却这个外，其余的东西景物根本都没有。这要是从远处看的话，那就是一抹平，根本不会有谁留意到这里是一个亡灵的山寨。",
            "summary": "九级亡灵冰蛛听从主人蒙德的命令，对十万亡灵进行了无情地屠杀。蒙德利用灵魂水晶球吸收这些亡灵的灵魂精华。他告诉冰蛛在山寨里等待，直到他出关为止。这个山寨隐藏在乳峰山右侧，被魔法阵覆盖，看起来像是一片云海，不易被发现。",
            "characters_in_summary": [
                "蒙德",
                "九级亡灵冰蛛",
                "山寨",
                "乳峰山"
            ],
            "entity_info": "蒙德 | 进行魔法实验和研究的魔法师，与冰蛛关系密切，可能是冰蛛的伙伴或同伴。参加了皇家学院比试大会，并与兰彻有敌对关系。在蒙德进行魔法实验和研究的地方进行炼金术士的炼制过程。与阴风怪为敌对关系，与奥夫共同行动，寻找龙藤木心。\n山寨 | 亡灵对战的场所，位于阴风山。\n乳峰山 | 冰蛛所在的地点，位于另一个区域。\n奥夫 | 与蒙德共同行动的伙伴，寻找龙藤木心。\n冰蛛 | 可能与蒙德是伙伴或同伴，正在收集灵魂精华，身份和地位未知。与阴风怪有敌对关系，威胁阴风山。\n阴风怪 | 九级亡灵，阴风山的统治者，拥有数千契约亡灵，与蒙德为敌对关系。\n奥古斯塔 | 光明系魔法著作作者，圣域魔法师，蒙德的导师，波林家族首领，与林雷有仇。"
        },
        {
            "id": 4,
            "content": "“十万亡灵灵魂精华，那就炼制出这么一个魔法道具，灵魂攻击，嘿嘿…”蒙德随手一招一个白玉矿石闪现，四个灵魂水晶球排列在四边，不断的环绕，空间中充斥着浓郁的灵魂气息。\n亡灵魔法研究的便是灵魂，一个人也好，一个神也罢，一旦灵魂受损，那么顷刻间便会灰飞烟灭。蒙德现在要做的就是炼制出一个灵魂攻击的魔法道具，这种道具却不仅仅是道具那么简单，在一定程度上，蒙德需要的是一柄武器，专属于自己的武器。\n就是以后进入到神位面，蒙德都必须孕育出属于自己的神器，一个沧澜就能够保证自己不会被下位神攻击灵魂，这样的神器越多越好。反正身为炼金术士，自己要尽可能的压榨出每份潜力。\n除非是亡灵魔法师，不然的话，你没有办法知道灵魂的好处和奇妙，沉浸在这种氛围中，蒙德就像是一条小鱼，欢快的畅游着。第一次在炼制魔法道具时，将魔法元素调动起来。\n精神力悄无声息的聚集，魔法力不断的攀升，手中的那块白玉矿石不断的被融化，各种各样的稀有材料被投进去。既然是自己要炼制的兵器，那么当然是材料越精越好。蒙德甚至不惜动用了一小节龙藤木心，为的就是加固兵器的硬度。\n一个个灵魂在蒙德手指的牵引下，不断的注入到悬浮在半空中的那个长方形的红色长条中。每吞噬掉一个亡灵灵魂，长条都会在无形中收敛一份光芒。\n“成！”\n整整花去蒙德七天功夫，伴随着一滴鲜血滴入长方形兵器中，一股青烟冒起，随即一柄长剑出现在蒙德眼前。\n剑长五尺，通体为白色，一眼瞧上去，就像是一块未经开垦过的处*女湖泊，给人一种不忍采摘的怜惜。剑背大约两指厚，剑锋沉闷，剑柄呈现出鱼纹状。前后一共十八个小洞，均匀的分布在剑身上，每一个都像是阵眼般大小，如果不仔细看，根本不会留意到这些小洞的存在。\n蒙德爱怜的盯着自己这柄用心打造出来的长剑，眼中忍不住的兴奋。“既然你是在亡灵位面诞生，那么我就叫你诛魂！现在起，诛魂，你就将和我不离不弃，闯荡这大大小小的位面！”",
            "summary": "蒙德，一位炼金术士，致力于研究亡灵魔法并寻找灵魂的奥秘。他试图炼制出一种强大的灵魂攻击魔法道具，名为诛魂剑。为了打造这把剑，蒙德付出了大量的时间和精力，甚至使用了珍贵的龙藤木心来增强其硬度。经过七天的努力，蒙德终于成功炼制出了这把诛魂剑。",
            "characters_in_summary": [
                "蒙德",
                "无"
            ],
            "entity_info": "蒙德 | 进行魔法实验和研究的魔法师，与冰蛛关系密切，可能是冰蛛的伙伴或同伴。参加了皇家学院比试大会，并与兰彻有敌对关系。在蒙德进行魔法实验和研究的地方进行炼金术士的炼制过程。与阴风怪为敌对关系，与奥夫共同行动，寻找龙藤木心。\n无 | 无\n奥夫 | 与蒙德共同行动的伙伴，寻找龙藤木心。\n冰蛛 | 可能与蒙德是伙伴或同伴，正在收集灵魂精华，身份和地位未知。与阴风怪有敌对关系，威胁阴风山。\n阴风怪 | 九级亡灵，阴风山的统治者，拥有数千契约亡灵，与蒙德为敌对关系。\n奥古斯塔 | 光明系魔法著作作者，圣域魔法师，蒙德的导师，波林家族首领，与林雷有仇。"
        }
    ]
}