{
    "chapter_title": "第二百三十六章 死亡旋律进阶术",
    "chapter_summary": "血虎心腹斯托列专注于修炼，而对欢愉不感兴趣的故事。血虎府主将青岚山脉乳峰山冰蛛散流亡灵大举扩张的问题交给了斯托列处理。亡灵魔法师蒙德向一群契约亡灵道歉并承诺不再杀害他们，成功地控制了大部分亡灵。蒙德在与八级亡灵的战斗中展现出强大的实力，成功击败了大量亡灵并增强了他们的力量。蒙德拥有强大的精神力，能够操控灵魂力量，使得他在施展灵魂操控魔法后感受到了强大的力量。",
    "characters_in_summary": [
        "斯托列",
        "血虎府主",
        "蒙德",
        "亡灵魔法师",
        "青岚山脉",
        "乳峰山",
        "冰蛛散流亡灵"
    ],
    "pre_entity_info": "蒙德 | 进行魔法实验和研究的魔法师，与冰蛛关系密切，可能是冰蛛的伙伴或同伴。参加了皇家学院比试大会，并与兰彻有敌对关系。在蒙德进行魔法实验和研究的地方进行炼金术士的炼制过程。与阴风怪为敌对关系，与奥夫共同行动，寻找龙藤木心。\n乳峰山 | 冰蛛所在的地点，位于另一个区域。\n奥夫 | 与蒙德共同行动的伙伴，寻找龙藤木心。\n冰蛛 | 可能与蒙德是伙伴或同伴，正在收集灵魂精华，身份和地位未知。与阴风怪有敌对关系，威胁阴风山。\n阴风怪 | 九级亡灵，阴风山的统治者，拥有数千契约亡灵，与蒙德为敌对关系。\n奥古斯塔 | 光明系魔法著作作者，圣域魔法师，蒙德的导师，波林家族首领，与林雷有仇。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "盘坐在洞府的最上面，血虎双眼眯缝着，台阶下面宽敞的洞府中，则是一群亡灵男男女女在进行着合欢。每一个的眼神透露着一种野兽的狂野，双手抓住女人的同时，拼命的进行着**。\n女人却并没有任何的不适，陶醉在这种欢愉中，发出一声声娇喘，似乎要将整个洞府掀翻似的，稍微抵抗力弱的亡灵，当场便会交货。\n这是血虎比较喜欢的一种游戏，血虎从自己晋级为圣域，击败上人府主之后，那股压抑着的血虎欲望便如同崩溃的大堤一发不可收拾。\n偌大的一个洞府中，只有血虎的心腹，血虎府军的统帅斯托列坐在下位，双眼微闭，眼前的这一场景，像是和自己没有半点关系似的，稳坐钓鱼台。哪怕是身边有着三个女人，一左一右一后修长的细指不断的揉捏，都打不动斯托列半点。\n“斯托列，这样的日子你要学会享受，别老是板脸，那样对你的修炼没有好处！”血虎饮尽一杯酒笑着道。\n“府主，你知道的，我不喜欢这样的，能够全身心修炼就足够了！”斯托列随口应道，双眼微微张开却又随即闭上。",
            "summary": "享受这种游戏带来的快感。斯托列作为血虎的心腹，虽然身边有三个女人，但他对这种欢愉并不感兴趣，更偏爱专注修炼。血虎希望斯托列能享受这种生活，但斯托列坚持只追求修炼。",
            "characters_in_summary": [
                "血虎",
                "斯托列",
                "三个女人"
            ],
            "entity_info": "蒙德 | 进行魔法实验和研究的魔法师，与冰蛛关系密切，可能是冰蛛的伙伴或同伴。参加了皇家学院比试大会，并与兰彻有敌对关系。在蒙德进行魔法实验和研究的地方进行炼金术士的炼制过程。与阴风怪为敌对关系，与奥夫共同行动，寻找龙藤木心。\n奥夫 | 与蒙德共同行动的伙伴，寻找龙藤木心。\n冰蛛 | 可能与蒙德是伙伴或同伴，正在收集灵魂精华，身份和地位未知。与阴风怪有敌对关系，威胁阴风山。\n阴风怪 | 九级亡灵，阴风山的统治者，拥有数千契约亡灵，与蒙德为敌对关系。\n奥古斯塔 | 光明系魔法著作作者，圣域魔法师，蒙德的导师，波林家族首领，与林雷有仇。"
        },
        {
            "id": 1,
            "content": "“哈哈！”血虎忍不住放肆的大笑道。\n斯托列这家伙是血虎身边最为放心的一个统帅，甚至说血虎都没有让其签订契约，就委以其重任。事实证明，斯托列绝对没有辜负这个职位，从接管虎府军到现在，虎府的地盘无限制的扩张着。\n倘若不是澜桦领地下达命令，不准许虎府擅自扩张的话，血虎倒是想着吞并四边的四个洞府。\n“报！”\n酒宴处于高潮阶段，一个亡灵闪入，跪倒地面，眼前所发生的这一切像是和自己没有一点关系似的，脑袋一直低着。\n“说！”血虎随意道，一边喝着美酒，一边将身边的女人搂在怀中，狠狠的掐了两下那高耸的乳峰。\n“府主，青岚山脉乳峰山冰蛛散流亡灵，这几天不知道为什么，突然间大肆扩张，周边的所有小型山寨已经全部给灭，九级亡灵山寨主都已经归顺冰蛛。现在青岚山脉以乳峰山为核心，方圆千里之内，已经没有第二个大型山寨！”\n“什么大事，斯托列，交给你处置。”血虎挥挥手，这种鸡毛蒜皮的事，根本不用惊动自己这个府主，斯托列完全就可以解决掉。\n“是，府主！”斯托列起身，走出洞府。\n……\n乳峰山现在还不知道这样的危险已经临近，每一个亡灵现在都集中在左侧的山寨内，蒙德坐于正上方，诛魂剑直愣愣的插在面前，就如同一道分界线，宣示着蒙德和这些亡灵的不同。",
            "summary": "血虎府主与手下统帅斯托列在庆祝地盘扩张的酒宴上，接到关于青岚山脉乳峰山冰蛛散流亡灵大举扩张的报告。府主血虎决定将此事交给斯托列处理。斯托列立即采取行动，前往乳峰山应对这一危机。",
            "characters_in_summary": [
                "血虎府主",
                "斯托列",
                "青岚山脉",
                "乳峰山",
                "冰蛛散流亡灵"
            ],
            "entity_info": "乳峰山 | 冰蛛所在的地点，位于另一个区域。\n蒙德 | 进行魔法实验和研究的魔法师，与冰蛛关系密切，可能是冰蛛的伙伴或同伴。参加了皇家学院比试大会，并与兰彻有敌对关系。在蒙德进行魔法实验和研究的地方进行炼金术士的炼制过程。与阴风怪为敌对关系，与奥夫共同行动，寻找龙藤木心。\n奥夫 | 与蒙德共同行动的伙伴，寻找龙藤木心。\n冰蛛 | 可能与蒙德是伙伴或同伴，正在收集灵魂精华，身份和地位未知。与阴风怪有敌对关系，威胁阴风山。\n阴风怪 | 九级亡灵，阴风山的统治者，拥有数千契约亡灵，与蒙德为敌对关系。\n奥古斯塔 | 光明系魔法著作作者，圣域魔法师，蒙德的导师，波林家族首领，与林雷有仇。"
        },
        {
            "id": 2,
            "content": "“你们相信现在心底都有着怨气，怨恨我为什么会要杀死你们的那些契约亡灵，不要否认，也不要辩解，事实就是事实，我是杀了你们那么多亡灵奴役。然而，我却不会白杀，他们也不会白死！”\n先声夺人，谁也没有想到蒙德会是这样的开场白，一时间所有亡灵呆呆的不知所措。身为亡灵对于死亡已经司空见惯。蒙德是谁，一个掌控着自己上峰老大性命的亡灵魔法师，现在来给自己道歉？\n吃错药了吧！这里面绝对有问题，还是别搭腔，不然的话，死都不知道怎么死的。\n蒙德倒是不在乎眼前这些亡灵的反应，淡淡的声音传遍每一处。“全都给我坐好，谁也别试图反抗，我保证你们会有意想不到的收获，有谁反抗的话，别怪我没有提醒你们，死了可就死了。”\n“听到没有，都给我坐好，妈的，说你哪，站那么高，给我坐下！”冰蛛知道蒙德的脾气，估计这下这群家伙真的有福了。",
            "summary": "蒙德，一个亡灵魔法师，向一群契约亡灵道歉并声称自己不会白杀他们。他让亡灵们坐下，警告反抗者后果自负。这段摘要描述了蒙德出乎意料的开场白和他在亡灵中的地位，以及他对亡灵的警告和行动。",
            "characters_in_summary": [
                "蒙德",
                "亡灵魔法师",
                "无"
            ],
            "entity_info": "蒙德 | 魔法师，与冰蛛关系密切，可能是冰蛛的伙伴或同伴。参加皇家学院比试大会，并与兰彻有敌对关系。在蒙德进行魔法实验和研究的地方进行炼金术士的炼制过程。与阴风怪为敌对关系，与奥夫共同行动，寻找龙藤木心。\n无 | 无\n血虎 | 虎府府主，与斯托列关系密切，信任斯托列的能力，对澜桦领地下达的命令有所不满。\n斯托列 | 虎府将领，被血虎信任并委以重任，负责处理青岚山脉乳峰山冰蛛散流亡灵的问题。\n奥夫 | 蒙德的伙伴，与蒙德共同行动，寻找龙藤木心。\n冰蛛 | 可能为蒙德的伙伴或同伴，正在收集灵魂精华，身份和地位未知。与阴风怪有敌对关系，威胁阴风山。"
        },
        {
            "id": 3,
            "content": "“咻！”\n骚动不安的亡灵群还没有完全沉寂下来，蒙德的诛魂剑已经飞上半空，按捺不住内心的激动，蒙德率先奏出了亡灵魔法中的音律控魂。\n亡灵魔法隶属于死亡规则，是至高神所掌控。亡灵魔法研究的又是灵魂，现在在乳峰山，如果蒙德说自己的灵魂研究屈居第二，就没有谁敢说自己是灵魂的第一。\n诛魂剑本身便是吸收了十万两千五百亡灵的灵魂加上其它珍贵魔法材料炼制，可以说，借助这柄剑，蒙德施展魔法的速度会加快。甚至在条件允许的范围内，蒙德都能够发挥出十级亡灵魔法。\n喧闹不安，内心充满着愤怒的亡灵们，每一个眼中的那种不屑，并没有随着诛魂剑的悬空有任何减退。冰蛛现在倒是懒得搭理这群家伙，只要自己能够赚到，其余的亡灵奴役就是全都死掉也无所谓。\n十八个小洞第一个小洞随着蒙德亡灵魔法魂控的施展发出声响，如同箭矢凌空，那种刺耳的鸣叫声，让所有内心抱着忌恨的八级亡灵瞬间遭受重创。整个灵魂就像是被一道长剑狠狠剜了一块，那种生生被抽离的苦痛，一下子让所有抱怨全都消失，剩下的便是倒地身躯不断颤抖。\n眼前这活生生的一幕，那些个知道见风使舵的九级亡灵，一直在留意着冰蛛，当下更加不敢犹豫，彻底将心神放开，任凭蒙德的音控魔法逐渐的侵入。\n刚开始还不觉得，但是，随着第二个小洞发出一道柔和的声响，就像是春暖花开，万物复苏。九级亡灵内心一颤，一股暖流升起在心田，不断的壮大，开始沿着全身的经脉随意游动。\n“啊！”最开始没有听从蒙德话语的八级亡灵，现在是充分的体会到什么叫做生不如死，倒在地上不断的挣扎，抽搐。\n肉体上的疼痛还是小事，关键是灵魂深处那种不死不休的折磨，就像是一个小虫子，随着最开始那道口子的裂开，拼命的钻进去，不断的吞噬着每一寸，生痒难忍。",
            "summary": "蒙德使用诛魂剑和亡灵魔法控制一群不安的亡灵。诛魂剑是由十万两千五百亡灵的灵魂和其他珍贵魔法材料炼制而成，使得蒙德施展魔法速度加快。在蒙德的音律控魂下，亡灵们受到重创，痛苦不堪。蒙德成功控制了大部分亡灵，使得他们服从命令。",
            "characters_in_summary": [
                "蒙德",
                "亡灵"
            ],
            "entity_info": "蒙德 | 魔法师，与冰蛛关系密切（可能是伙伴或同伴），参加皇家学院比试大会，与兰彻有敌对关系。在蒙德进行魔法实验和研究的地方进行炼金术士的炼制过程。与阴风怪为敌对关系，与奥夫共同行动，寻找龙藤木心。\n血虎 | 虎府府主，与斯托列关系密切，信任斯托列的能力。对澜桦领地下达的命令有所不满。\n斯托列 | 虎府将领，被血虎信任并委以重任，负责处理青岚山脉乳峰山冰蛛散流亡灵的问题。\n奥夫 | 蒙德的伙伴，与蒙德共同行动，寻找龙藤木心。\n冰蛛 | 可能为蒙德的伙伴或同伴，正在收集灵魂精华，身份和地位未知。与阴风怪有敌对关系，威胁阴风山。"
        },
        {
            "id": 4,
            "content": "“哼！”蒙德不屑的扫过这些在他心中已经被宣判死刑的八级亡灵，没有一点怜悯，浓郁的亡灵元素不断的召唤而来，在亡灵位面什么都缺，就是不缺这样的亡灵元素气息。偏偏就是奇怪的很，自己遇到的这些亡灵，没有一个是真正的魔法师。\n或许，那些领地的领主，洞府的府主会让蒙德为之一叹。\n“嚎呜…”第四个小洞骤然松动，一道鬼哭狼嚎的声音响起，八级亡灵中的敌对分子，随着这一道凄厉声的响起，彻底的宣告苦痛的解散。灵魂被击碎，一股股溢出，想要挣脱这个魔法的施展范围，诛魂剑却划过一个圆圈，将所有的灵魂直接吸入第一个小洞内，继续戒备着。\n而就这么短短的一会功夫，八级亡灵只剩下不到一百个，九级亡灵中也有几个倒下，灵魂被吸入诛魂剑内。",
            "summary": "蒙德在与八级亡灵的战斗中毫不留情，召唤大量亡灵元素。他遇到的都是没有魔法师技能的亡灵，让他感到惊讶。在一处洞穴中，四个洞穴中的亡灵相继被击败，使得八级亡灵减少到不足一百个，九级亡灵也有几个被打败。",
            "characters_in_summary": [
                "蒙德",
                "八级亡灵",
                "亡灵元素"
            ],
            "entity_info": "蒙德 | 蒙德进行魔法实验和研究的地方，用于炼金术士的炼制过程。\n血虎 | 虎府府主，与斯托列关系密切，信任斯托列的能力。对澜桦领地下达的命令有所不满。\n斯托列 | 虎府将领，被血虎信任并委以重任，负责处理青岚山脉乳峰山冰蛛散流亡灵的问题。\n奥夫 | 蒙德的伙伴，与蒙德共同行动，寻找龙藤木心。\n冰蛛 | 可能为蒙德的伙伴或同伴，正在收集灵魂精华，身份和地位未知。与阴风怪有敌对关系，威胁阴风山。"
        },
        {
            "id": 5,
            "content": "如果说到获益最多的莫过于冰蛛，这个家伙从第一开始便投入到蒙德音控中，不管凌厉如刀的声响如何惨痛难以忍受，不管如春风扑面的音律怎样的雀跃动人，始终做到波澜不惊，坦然处之。\n偏偏就是这样的一种奇怪感觉，让冰蛛感到一种前所未有的力量感，正逐渐的充斥在血脉内，尽管很微弱，但是这却比吞噬掉几百几千个低位亡灵要来的实在。现在冰蛛甚至都有一种错觉，自己能够将这座乳峰山单纯凭借肉体力量，几息间毁灭。\n处于魔法施展中的蒙德，已经抛开那些乱七八糟的念头，下面这些亡灵是生是死已经和自己没有任何的关系，完全沉浸在那种灵魂操控的奇妙境界中，像是和乳峰山的所有融为一体。\n蒙德沉醉在这样的感觉中，双手不断的进行着魔法的施展，汇集着亡灵元素充斥进去。双眼微闭，仔细的体会这种第一次遇到的奇妙感觉。\n“奥夫，蒙德还真是走狗屎运，这都能够被他想到。”奥古斯塔道。\n“狗屎运？你倒是想要这种狗屎运，你要的来吗？哼！”奥夫不屑道。\n“呸，你以为我想，要不是因为你，我会落到这个下场！”\n“少废话了你，没有我，又怎么会有你！”\n……\n蒙德现在却是无暇理会这两个主神近乎无赖的对答，亡灵元素不断的汇集，冲击着诛魂剑上的每一个小孔，随着每一个小孔被灌满，随之而来的便是一道清脆的声响，带给蒙德的感觉便是自己掌控灵魂的程度又精深一分。\n变形枯龙老实本分的坐在蒙德身边，安静的就像是一头小猫，双眼眯缝享受着这种难能可贵的灵魂魔法，放开自己的心神，去和它交流。现在没有哪一个九级亡灵能够将它和那个嚣张的九级魔兽变形枯龙联在一起。\n逐渐的，每一个亡灵都已经沉浸到这种十八个小洞带来的音律中，用心去聆听，去感悟，让自己的灵魂随着蒙德魔法的音律活跃着。\n九级亡灵是亡灵位面比较特殊的一个连接群体，最为残暴的他们，现在却已经随着蒙德灵魂音律的施展，完全沉浸其中。谁也不想再挪动一点意识，就那么完全任由蒙德掌控，自己要做的就是感受体内多出的那一道力量。",
            "summary": "冰蛛在音乐控制中获得了前所未有的力量，使得它觉得自己可以凭肉体力量摧毁乳峰山。同时，蒙德沉浸在灵魂操控的奇妙境界中，施展魔法掌控亡灵。然而，两位主神奥夫和奥古斯塔却在讨论蒙德的运气。在这个过程中，九级亡灵们也被蒙德的音律所控制，完全沉浸其中。",
            "characters_in_summary": [
                "冰蛛",
                "蒙德",
                "乳峰山",
                "奥夫",
                "奥古斯塔",
                "九级亡灵"
            ],
            "entity_info": "冰蛛 | 未知身份，可能与蒙德是同伴，正在收集灵魂精华，与阴风怪有敌对关系\n蒙德 | 进行魔法实验和研究的地方，用于炼金术士的炼制过程\n乳峰山 | 冰蛛所在的地点，位于另一个区域。\n奥夫 | 蒙德的伙伴，与蒙德共同行动，寻找龙藤木心\n奥古斯塔 | 光明系魔法著作作者，圣域魔法师，蒙德的导师，波林家族首领，与林雷有仇。\n血虎 | 虎府府主，与斯托列关系密切，信任斯托列的能力\n斯托列 | 虎府将领，被血虎信任并委以重任，负责处理青岚山脉乳峰山冰蛛散流亡灵的问题"
        },
        {
            "id": 6,
            "content": "“咔！”\n当诛魂剑第十八个洞爆发出最后的一道声响，不知不觉间整个乳峰山山寨所有的亡灵已经度过一整天。一天之内乳峰山死掉了十万多亡灵，但是，即便是刚才咒骂最凶的那个，现在心底却是感激着蒙德。\n没有任何原因，单纯冲着力量增强这么一个理由，就足以让每一个亡灵由衷的认可蒙德。因为就在刚才，每一个亡灵都知道，蒙德完全有着能力将他们的灵魂彻底抹去，收入诛魂剑内，蒙德却没这么做。\n绝对的实力意味着绝对的效忠。\n“灵魂力量原来是如此的强大，难怪灵魂精华，亡灵魔法是一个规则而不是普普通通的七元素法则。”蒙德双眼逐渐睁开，回味着刚才那种奇妙的感觉，心中不由感到一种冲动，恨不得沉浸其中不醒。\n蒙德相信，要是照这样的速度发展下去，自己领悟透这规则的玄奥，是不是和领悟法则玄奥的神人有着本质的区别那？\n事实上就在蒙德刚才施展出灵魂操控魔法时，随着魔法力和精神力的不断攀升，隐隐约约有种错觉，像是只要自己愿意，随时都能够突破。偏偏就是最后那道门，硬是没办法推开。\n精神力强悍到一个变态的地步，蒙德知道别说是九级魔法师，就是十级魔法师真正有着自己现在水准的人是少之又少。\n刚才弥漫在空气中的那种亡灵元素以一种看不见的速度汇集在诛魂剑内，此时此刻诛魂剑又吞噬掉两千多八级亡灵的灵魂，蒙德盯着悬浮在眼前的这柄通体玉白的长剑，感受着充斥在其中的绝对霸道力量，只要自己愿意，眼前这些亡灵的灵魂，即便是和自己一般的九级，照样抹杀不误。\n“诛魂剑，你还真是让我向往那！”蒙德嘴角扬起，手指一挥，收起诛魂。再次扫向这群活着的亡灵，目光中的味道已经变味。\n“现在你们还有什么要说的吗？是不是还想着不臣服？”\n“臣服！愿意归顺大人！”近乎异口同声的回答，傻子才会拒绝那，要知道蒙德现在是不会收自己当做亡灵召唤。现在要是再不表表态，那可就真的要对不起这一场豪华无比的灵魂音控。\n蒙德点点头，这样的结果早在预料之中，亡灵位面还真是没有实力，什么都不是的地方。\n“冰蛛你和他们适应一下体内的力量，现在我要回去一趟！有什么事，你知道怎么做！”蒙德算算时间，这已经快要半个月，不到一个月的时间，蒙德是不会全都花在亡灵位面。\n鱼饵已经放出，现在就等着鱼儿上钩了。\n“是，主人！”冰蛛躬身应道，等到蒙德走进右边山寨消失在乳峰山，冰蛛才转身，牛逼哄哄的敲打着自己这群亡灵奴役。\n“一对一的对打，记住，不准杀死对方，老子的本钱可没多少折腾了！”",
            "summary": "蒙德成功击败了大量的亡灵并增强了他们的力量。蒙德拥有强大的精神力，使得他能够操控灵魂力量。在施展灵魂操控魔法后，蒙德感受到了强大的力量，并对领悟这规则的玄奥充满了信心。他相信自己的实力足以抹杀与自己相当的九级亡灵。",
            "characters_in_summary": [
                "蒙德",
                "无"
            ],
            "entity_info": "蒙德 | 进行魔法实验和研究的地方，用于炼金术士的炼制过程\n无 | 无\n冰蛛 | 未知身份，可能与蒙德是同伴，正在收集灵魂精华，与阴风怪有敌对关系\n奥夫 | 蒙德的伙伴，与蒙德共同行动，寻找龙藤木心\n奥古斯塔 | 光明系魔法著作作者，圣域魔法师，蒙德的导师，波林家族首领，与林雷有仇\n血虎 | 虎府府主，与斯托列关系密切，信任斯托列的能力"
        }
    ]
}