{
    "chapter_title": "第二百三十九章 枭雄沃尔茨",
    "chapter_summary": "蒙德、洁丝娜和亚罗斯汀三人卷入了一场复杂的纷争。洁丝娜被亚罗斯汀用匕首威胁，而蒙德则被她的美貌所吸引。亚罗斯汀计划将洁丝娜的身体记录在一个记录球里，以报复她被背叛的事实。然而，这个计划被突然出现的杰尔本打断，他是兰迪学院的一名七级战士，与洁丝娜即将结婚。蒙德在与杰尔本的交谈中得知，他和洁丝娜即将举行婚礼，而亚罗斯汀则是他们的利益结合者。在这个关键时刻，一个陌生的声音突然出现，使得原本紧张的局势变得更加复杂。这个声音让众人感到熟悉但又无法确定身份，使得故事的走向更加令人期待。",
    "characters_in_summary": [
        "蒙德",
        "洁丝娜",
        "亚罗斯汀",
        "杰尔本"
    ],
    "pre_entity_info": "蒙德 | 七级火系魔法师，曾就读于兰迪学院，与道格拉斯关系密切，与兰彻有敌对关系，与洁丝娜可能有联系，与亚罗斯汀可能有其他联系。与内律存在师生关系（兰迪学院的教师，战士系负责人），支持亚罗斯汀的行动的火系七级魔法师\n洁丝娜 | 七级风系魔法师，可能与蒙德有联系，因过去的行为导致亚罗斯汀受到屈辱，试图与亚罗斯汀和解的风系七级魔法师\n亚罗斯汀 | 七级风系魔法师，曾就读于兰迪学院，可能与洁丝娜有联系，外出办事未归，因洁丝娜而受到屈辱，报复洁丝娜\n克莱普顿 | 未知角色，蒙德的同行\n兰迪学院 | 一所高级魔法学院，培养了众多优秀魔法师，如蒙德等。学生们正在紧张地准备即将到来的皇家学院比试大会的高级魔法学院",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一道高分贝的声音直穿云霄，刺耳的力度让蒙德忍不住有种想要从树上掉下的冲动。(本書轉載Κｘｓ文學網)简直难以想象一个女人能够将声音演绎到这种地步，简直比一个小型魔法都不会弱上多少。\n只是，好像眼前这幅画面确实是有点看头，这样的料你别说真的是够足。洁丝娜这么高傲的女人，想必从来没有想过自己会面临这样的一幕。\n亚罗斯汀的出手极为有分寸，匕首划过却没有伤害到肌肤半分，刺骨的寒意却已经直逼向洁丝娜心底。\n不得不说，洁丝娜的身材却是没得说。该凸的凸，该翘的翘。蒙德还是第一次见到女人的裸体，忍不住有些呼吸加重。\n凝脂般的肌肤，婆娑树影投射下，让人生出一种沉醉般的迷恋。高耸的乳峰，两颗鲜红的小点，仿佛像是在诉说着些什么似的，等待着人前来摘取。平坦的小腹，茂密的丛林地带，两条修长的细腿，难能可贵的是亚罗斯汀的那一匕首划下，却并没有将裙子整个废掉，反而是遮遮掩掩。\n偏偏就是这样的一种遮掩，让蒙德想要将那件裙子剥下，去探索裙子里面的秘密，使劲的蹂躏那吹弹可破的肌肤。",
            "summary": "蒙德被一个女性的高音惊愕，而洁丝娜则面临着亚罗斯汀的威胁。亚罗斯汀用匕首威胁洁丝娜，但并未造成伤害。洁丝娜的身材引人注目，蒙德对此感到惊讶和着迷。亚罗斯汀的匕首划过洁丝娜的身体，但没有完全破坏她的裙子，反而增添了蒙德的好奇心。",
            "characters_in_summary": [
                "蒙德",
                "洁丝娜",
                "亚罗斯汀"
            ],
            "entity_info": "蒙德 | 七级火系魔法师，曾就读于兰迪学院，与道格拉斯关系密切，与兰彻有敌对关系，与洁丝娜可能有联系，与亚罗斯汀可能有其他联系。与内律存在师生关系（兰迪学院的教师，战士系负责人），支持亚罗斯汀的行动的火系七级魔法师\n洁丝娜 | 七级风系魔法师，可能与蒙德有联系，因过去的行为导致亚罗斯汀受到屈辱，试图与亚罗斯汀和解的风系七级魔法师\n亚罗斯汀 | 七级风系魔法师，曾就读于兰迪学院，可能与洁丝娜有联系，外出办事未归，因洁丝娜而受到屈辱，报复洁丝娜\n克莱普顿 | 未知角色，蒙德的同行\n兰迪学院 | 一所高级魔法学院，培养了众多优秀魔法师，如蒙德等。学生们正在紧张地准备即将到来的皇家学院比试大会的高级魔法学院"
        },
        {
            "id": 1,
            "content": "洁丝娜此刻双眼不知道是愤怒，还是屈辱，晶莹的泪滴含在眼眶中，楚楚可怜的样子，让任何一个男人都想要张开怀去拥抱。用自己那宽厚的肩膀，为洁丝娜挡风遮雨。\n“亚罗斯汀，你到底想要做什么？你这样羞辱我，还不如杀了我！”洁丝娜盯着亚罗斯汀，强忍着眼泪不掉下，狠狠道。\n“洁丝娜，少废话，杀你？我说过我不会让你好过的，你就给我等着吧！现在才是刚刚开始！”亚罗斯汀的匕首自始至终封锁着洁丝娜的咽喉，和这样蛇蝎心肠的女人打交道，任何一个环节都不能够出差错。\n“啊，你要做什么？”洁丝娜瞳孔一阵猛缩，盯着亚罗斯汀手中出现的那个小球，娇躯颤抖，像是见到什么恶梦似的。\n“做什么？相信你应该知道这是什么吧？你不是一直很不屑主人吗？这便是主人亲手炼制的记录球。现在起，我会将你的身体全部记录下来，等到日后我会让你的娇躯传遍整个苍翔大陆。洁丝娜大小姐，你这个早就想着要一飞冲天的贵族小姐，啧啧，那时可就美梦成真了！”亚罗斯汀转动着记录球，语气平淡却饱含着一种赤裸裸的宣泄味道。\n“亚罗斯汀，你敢？”\n“我为什么不敢？反正也没有人知道这颗记录球到底是谁做的，而那时你已经死掉！”\n“亚罗斯汀你要是这么做，我做鬼都不会放过你。”\n“做鬼？哼，我早想做鬼了，放心，就是你成了鬼，我都会和你不死不休！”\n蒙德微微皱起眉头，亚罗斯汀当初被洁丝娜背叛是没错，但是洁丝娜要杀就杀了，何必这样折磨。这样的手段，蒙德心底都感到一种不舒服。但是现在出手的话，洁丝娜心里会怎么想？\n这个女人再狠辣，却始终需要沃尔茨来解决，蒙德可不想让人知道，自己在这里偷窥过自己兄弟的未婚妻，哪怕是曾经的。\n“好歹毒的女人，”",
            "summary": "洁丝娜被亚罗斯汀羞辱并威胁要将她的身体记录在一个记录球里，以便日后传播到整个苍翔大陆。亚罗斯汀因为被洁丝娜背叛而感到愤怒，所以采取这种恶毒的手段报复。而蒙德看到这一切，虽然对亚罗斯汀的行为感到不适，但他决定保持沉默，不想让人知道他目睹了这一切。",
            "characters_in_summary": [
                "亚罗斯汀",
                "洁丝娜",
                "蒙德",
                "苍翔大陆"
            ],
            "entity_info": "亚罗斯汀 | 七级风系魔法师，曾就读于兰迪学院，可能与洁丝娜有联系，外出办事未归，因洁丝娜而受到屈辱，报复洁丝娜\n洁丝娜 | 七级风系魔法师，可能与蒙德有联系，因过去的行为导致亚罗斯汀受到屈辱，试图与亚罗斯汀和解的风系七级魔法师\n蒙德 | 七级火系魔法师，曾就读于兰迪学院，与道格拉斯关系密切，与兰彻有敌对关系，与洁丝娜可能有联系，与亚罗斯汀可能有其他联系。与内律存在师生关系（兰迪学院的教师，战士系负责人），支持亚罗斯汀的行动的火系七级魔法师\n苍翔大陆 | 一个大陆，拥有各种不同的生物和魔法文化\n克莱普顿 | 未知角色，蒙德的同行\n兰迪学院 | 一所高级魔法学院，培养了众多优秀魔法师，如蒙德等。学生们正在紧张地准备即将到来的皇家学院比试大会的高级魔法学院"
        },
        {
            "id": 2,
            "content": "然而，没有轮到蒙德有任何出手，森林内却传来一道声音，随即而来的一阵破空声，学院方向树叶一阵晃动，一道人影闪现。\n“亚罗斯汀现在看你怎么做？”洁丝娜话刚出口却仿佛想到了什么，连忙出声道：“站住，不要过来，闭上眼！”\n自己的娇躯绝对不能够在这样的情形下，被人看个精光。那样的话，洁丝娜还不如死去。在生命和贞洁之间，洁丝娜宁愿选择后者。或者说，所有的女人，心中的第一个想法都会是贞洁之躯。\n倒是没想到洁丝娜会这样开口，来人想要停步都不可能了，身子已经出现在当地，只不过双眼扫过洁丝娜和亚罗斯汀指使，本能的发出一道惊呼。\n“看什么看，赶紧给我闭眼，转过去！”洁丝娜大声道，脸红如晕，幸好来的人是他，不然的话，自己可就真的要惨了。",
            "summary": "蒙德准备出手帮助亚罗斯汀，但被突然出现的洁丝娜阻止。洁丝娜要求来者闭上眼睛转身，因为她不想在这种情况被看到。原来这位突然出现的人是亚罗斯汀的朋友，他在看到洁丝娜和亚罗斯汀后发出了惊呼，但很快按照洁丝娜的要求闭上了眼睛转身。",
            "characters_in_summary": [
                "蒙德",
                "亚罗斯汀",
                "洁丝娜"
            ],
            "entity_info": "蒙德 | 七级火系魔法师，曾就读于兰迪学院，与道格拉斯关系密切，与兰彻有敌对关系，与洁丝娜可能有联系，与亚罗斯汀可能有其他联系。与内律存在师生关系（兰迪学院的教师，战士系负责人），支持亚罗斯汀的行动的火系七级魔法师\n亚罗斯汀 | 七级风系魔法师，曾就读于兰迪学院，可能与洁丝娜有联系，因洁丝娜而受到屈辱，报复洁丝娜\n洁丝娜 | 七级风系魔法师，可能与蒙德有联系，因过去的行为导致亚罗斯汀受到屈辱，试图与亚罗斯汀和解的风系七级魔法师\n克莱普顿 | 未知角色，蒙德的同行\n兰迪学院 | 一所高级魔法学院，培养了众多优秀魔法师，如蒙德等。学生们正在紧张地准备即将到来的皇家学院比试大会的高级魔法学院"
        },
        {
            "id": 3,
            "content": "“是他？”蒙德眼睛一眯缝，盯着来人，没想到真是冤家路窄，这兰迪学院什么时候什么人都收了。堂堂海因斯家族的嫡长子杰尔本怎么会出现在这里？记忆中这家伙好像并不是学院的学生？还是说自己太孤陋寡闻了。\n事实上确实是蒙德不知道，杰尔本本身便是兰迪学院的学生，当初蒙德见到时只是一个五级战士，现在的他，经过这几年的修炼，俨然已经达到七级战士境界。之所以出现在这里，还真是一个意外。\n杰斯那和亚罗斯汀两人的魔法攻击，虽然产生一些魔法波动，但是却并没有惊起学院内那些老家伙的兴趣，两个七级魔法师的对战在现在的兰迪学院习以为常。何况亚罗斯汀的出手，又是那么迅速。\n洁丝娜根本就没有发动大规模魔法的机会，便被亚罗斯汀制住。杰尔本凑巧是在阿比索餐厅吃饭，凑巧借机开溜想要躲进原始森林内避过买单，恰巧好奇心作祟，便出现在这里。\n误打误撞之下，杰尔本发现了两人在交手。从声音就听出其中一个正是洁丝娜，而且好像还是处于弱势，被压制着。奶奶个熊，现在不出现英雄救美还等到什么时候，正是留下好印象的最佳时机。\n只是杰尔本却没想到现实会是这样的劲爆，洁丝娜竟然一丝不挂的被人用匕首指着咽喉。使劲的咽下一口口水，杰尔本收回投在洁丝娜身上的目光，却并没有转身和闭眼。反正看都看了，现在不看是傻子。\n“洁丝娜，你不用怕，有我在，我会保护你！你是谁？难道不知道洁丝娜是什么身份吗？竟然敢做出这样的举动，真是不想活了！知趣的话，给我乖乖的收手，不然的话，我会让你死在这里！”\n杰尔本一双眼珠在洁丝娜的身上不断的转动，肆意的欣赏，表情上却是做出一副大义凛然的样子，像是在说怎么样，我够义气吧？即便咱们之间没有那个婚约，我杰尔本也会搭救你。",
            "summary": "蒙德在兰迪学院遇到了杰尔本，原来杰尔本是该学院的学生，现在已经是一名七级战士。他在偶然的情况下发现了亚罗斯汀和洁丝娜的战斗，并挺身而出保护洁丝娜。杰尔本虽然表面上装得大义凛然，但实际上却在偷看洁丝娜的裸体。",
            "characters_in_summary": [
                "蒙德",
                "杰尔本",
                "兰迪学院",
                "亚罗斯汀",
                "洁丝娜"
            ],
            "entity_info": "蒙德 | 七级火系魔法师，曾与道格拉斯关系密切，与兰彻有敌对关系，可能与洁丝娜有联系，与亚罗斯汀可能有其他联系。与内律存在师生关系（兰迪学院的教师，战士系负责人），支持亚罗斯汀的行动的火系七级魔法师\n兰迪学院 | 一所高级魔法学院，培养了众多优秀魔法师，如蒙德等。学生们正在紧张地准备即将到来的皇家学院比试大会的高级魔法学院\n亚罗斯汀 | 七级风系魔法师，曾与洁丝娜可能有联系，因洁丝娜而受到屈辱，报复洁丝娜。\n洁丝娜 | 七级风系魔法师，可能与蒙德有联系，因过去的行为导致亚罗斯汀受到屈辱，试图与亚罗斯汀和解的风系七级魔法师\n克莱普顿 | 未知角色，蒙德的同行"
        },
        {
            "id": 4,
            "content": "亚罗斯汀现在也是处于矛盾中，自己想要做的现在还没有做完，却半路上杀出这么一个七级战士。正面交手的话，自己肯定不是杰尔本的对手。这么近的距离，即便是借助风系魔法逃走，对方想必都能够凭借斗气将自己击伤。\n但是就这么放走洁丝娜，更是不可能。亚罗斯汀的匕首架在那晶莹的脖颈上，扫过杰尔本眼中赤裸的占有光芒，嘴角不禁扬起。\n“你是谁？这和你没关系，你想杀了我？你要是杀了我的话，可就什么都得不到。不如咱们做一笔交易，只要你答应，我保证你会满意！”\n亚罗斯汀你到底在搞什么鬼，什么交易？和杰尔本这样的家伙做交易，你真是疯了！蒙德眉头一皱，如果场面再这么不堪下去的话，自己便会出手。自己也是有着底线，亚罗斯汀宣泄了心中的憋屈也就算了，还不至于闹大。\n蒙德想要的是一个心态健康的仆人，而不是一个心理变态，只是知道蹂躏人，残虐人的主儿。至于杰尔本和洁丝娜，就当作是自己在做善事，这两个人亚罗斯汀谁也不能杀，要留给沃尔茨。\n“杰尔本你给我闭上眼，现在马上给我转过去，你到底想要看到什么时候！记住，我们现在还不是夫妻！给我闭眼！”洁丝娜破口大喊着。\n夫妻？亚罗斯汀和蒙德不由一愣神，什么时候洁丝娜和杰尔本之间又有事了？亚罗斯汀吃惊的是杰尔本这么一个出现者竟然是洁丝娜的夫君，这个世界还真是小的可怜，怎么会这么巧。\n蒙德愣神的是杰尔本怎么会和洁丝娜勾搭在一起，难道说当初洁丝娜下嫁沃尔茨只是奎罗的权宜之计，兰彻什么只是一个蹩脚的借口，奎罗的真正目的还在于海因斯家族的斗气，黄金蛇舞。\n一个庶出，一个嫡长子，就是谁都知道这两人的分量轻重。",
            "summary": "亚罗斯汀在面对七级战士杰尔本时陷入困境，无法轻易击败对方或逃脱。同时，他也不能放弃对洁丝娜的控制。在这种情况下，亚罗斯汀提出与杰尔本进行交易，以保住洁丝娜的性命。蒙德对此感到困惑和不解，但他希望亚罗斯汀能有一个健康的心态，而不是变成一个心理变态的人。而杰尔本和洁丝娜的关系也让众人惊讶。",
            "characters_in_summary": [
                "亚罗斯汀",
                "杰尔本",
                "洁丝娜",
                "蒙德"
            ],
            "entity_info": "亚罗斯汀 | 七级风系魔法师，曾与洁丝娜可能有联系，因洁丝娜而受到屈辱，报复洁丝娜。\n杰尔本 | 海因斯家族的嫡长子，七级战士，兰迪学院的学生\n洁丝娜 | 七级风系魔法师，可能与蒙德有联系，因过去的行为导致亚罗斯汀受到屈辱，试图与亚罗斯汀和解的风系七级魔法师\n蒙德 | 七级火系魔法师，曾与道格拉斯关系密切，与兰彻有敌对关系，可能与洁丝娜有联系，与亚罗斯汀可能有其他联系。与内律存在师生关系（兰迪学院的教师，战士系负责人），支持亚罗斯汀的行动的火系七级魔法师\n兰彻 | 蒙德的敌对关系，兰迪学院的院长\n道格拉斯 | 与蒙德关系密切，具体身份未知\n兰迪学院 | 一所高级魔法学院，培养了众多优秀魔法师，如蒙德等。学生们正在紧张地准备即将到来的皇家学院比试大会的高级魔法学院"
        },
        {
            "id": 5,
            "content": "“洁丝娜，如果要真是这样的话，你可就真是该死了！”蒙德眼睛眯缝着，一股浅浅的杀意溢出。\n幻影白虎和变形枯龙感受着蒙德情绪的变化，不再斗嘴。扫视着全场，只要蒙德想做，那自己就必须掌控住。\n“你是她的丈夫？”亚罗斯汀稳了稳心神，开口道。\n“不是，现在还不是，我们只是有婚约，但是很快就会举行仪式。比试结束之后，我们就会完婚。”杰尔本有些骄傲道。\n说实话，从沃尔茨那个庶出和洁丝娜有了婚约那时起，杰尔本便一直惦记着洁丝娜。每每感叹凭什么沃尔茨有这样的运气，能够拥有洁丝娜这样的女人。幸好发生了一个兰彻事件，奎尔克家族前来悔婚，沃尔茨被逐出海因斯家族，杰尔本才会有着现在的机会。\n海因斯家族能够拿出手的就是那个家传斗气黄金蛇舞，而和奎尔克家族这次达成的协议倒也干净利索。只要洁丝娜下嫁杰尔本，那么海因斯家族就会将黄金蛇舞斗气作为聘礼交给奎罗。",
            "summary": "蒙德对洁丝娜的婚事表示不满，幻影白虎和变形枯龙感受到他的杀意。亚罗斯汀询问杰尔本是洁丝娜的丈夫还是未婚夫，杰尔本回答他们即将举行婚礼。杰尔本因为兰彻事件和奎尔克家族的悔婚而有机会与洁丝娜结婚，海因斯家族将黄金蛇舞斗气作为聘礼。",
            "characters_in_summary": [
                "蒙德",
                "洁丝娜",
                "幻影白虎",
                "变形枯龙",
                "亚罗斯汀",
                "杰尔本",
                "兰彻",
                "奎尔克家族",
                "海因斯家族"
            ],
            "entity_info": "蒙德 | 七级火系魔法师，曾与道格拉斯关系密切，与兰彻有敌对关系，可能与洁丝娜有联系，与亚罗斯汀可能有其他联系。与内律存在师生关系（兰迪学院的教师，战士系负责人），支持亚罗斯汀的行动的火系七级魔法师\n洁丝娜 | 七级风系魔法师，可能与蒙德有联系，因过去的行为导致亚罗斯汀受到屈辱，试图与亚罗斯汀和解的风系七级魔法师；与杰尔本为夫妻关系，与亚罗斯汀有敌对关系\n幻影白虎 | 与蒙德佣兵团进行交易的神秘人物，可能与蒙德有敌意\n变形枯龙 | 蒙德怀中的宠物，具体身份和与蒙德的关系尚不清楚，拥有强大的实力，能变化成与阴风怪一模一样的样子。\n亚罗斯汀 | 七级风系魔法师，曾与洁丝娜可能有联系，因洁丝娜而受到屈辱，报复洁丝娜；与杰尔本有敌对关系\n杰尔本 | 海因斯家族的嫡长子，七级战士，兰迪学院的学生；与洁丝娜为夫妻关系，与亚罗斯汀有敌对关系\n兰彻 | 蒙德的敌对关系，兰迪学院的院长\n奎尔克家族 | 一个神秘的家族，洁丝娜是其成员。\n海因斯家族 | 与三皇子兰彻对立的家族；与兰彻存在对立关系\n道格拉斯 | 与蒙德关系密切，具体身份未知"
        },
        {
            "id": 6,
            "content": "一场婚姻却是纯粹利益的结合。\n“是吗？洁丝娜，你倒是很会选人那，沃尔茨之后这是你找的新欢吧？你叫什么？”亚罗斯汀的记录球围绕着洁丝娜的身躯仍然在旋转，不放过任何一处的进行记录。这么好的条件，简直不能错过。\n“杰尔本，海因斯家族嫡长子，少给我提那个窝囊废！你是谁？少废话，赶紧给我放开洁丝娜！”杰尔本控制着，不让自己被洁丝娜过分的干扰，不然的话，自己恐怕真的会支起帐篷。\n“原来还是海因斯家族！”亚罗斯汀不屑的一笑，“洁丝娜，你还真是本事那，一个又一个，我怎么瞧都没瞧出这家伙有那点能够比过沃尔茨的。他，不行！”\n蒙德忍不住想笑，亚罗斯汀还真是什么都敢说，竟然这么大开口说一个男人不行。杰尔本就是再好的脾气，现在怎么也会被激怒。只是，这个观点自己倒是很赞同，杰尔本真的不行。\n“你他妈的胡说什么，我杀了你！”杰尔本果然如蒙德所料，第一次从洁丝娜的身上收回目光，狠狠的瞪着亚罗斯汀，一股强势的斗气窜出，直逼而去。\n“你再乱动，我就杀了洁丝娜！”\n“杰尔本，你疯了，不想活了，我要是死了，你海因斯家族就准备给我陪葬！”洁丝娜大叫道，自己这命可珍贵的很。反正已经被杰尔本看遍，自己又迟早要嫁给他，就当是便宜他了。\n两个女人的狂轰乱炸，杰尔本竟然就这么乖乖的收回斗气，有些无奈的扫过洁丝娜，最怕的就是这样的局面，自己偏偏就碰上。奶奶的，被人威胁的滋味还真是难受，要是可以的话，宁可自己痛快的大战一场。\n“你到底想要怎么样才放人？要金币？要地位？我都可以给你！”\n还没有轮到亚罗斯汀说话，这个时候原始森林之外，传过来一道声音，只不过这道声音并不是通过学院方向，而是阿提亚娜红土高原外围。\n“杰尔本，你就这点本事，从小到大，都没变过，海因斯家族迟早会断送在你的手中！可悲那，可悲！”\n“谁？”杰尔本全身立马处于戒备中，这个声音怎么听着这么耳熟，却又想不到是谁。\n洁丝娜现在则面如死灰，这到底是怎么回事，被一个杰尔本瞧见自己的裸体已经够倒霉，现在却又出现一个，而且对方好像还认识杰尔本。现在才说话，莫非已经隐藏了很久？那不是说，什么都看到了？\n“恩？”亚罗斯汀眉头也皱起，这事好像越来越难办，这么又一个突兀的出现者，是敌是友那？\n只有蒙德一个人不怒反喜，身上的杀意猛地收起，盯着那道逐渐清晰的身影，忍不住低声道：“兄弟，你终于出现了！”",
            "summary": "杰尔本和洁丝娜是一对即将结婚的恋人，而亚罗斯汀则是他们的婚事中的利益结合者。在一次争吵中，他们突然被一个陌生人的声音打断，这个声音让他们感到熟悉但又无法确定身份。随着这个人的出现，原本紧张的局势变得更加复杂。",
            "characters_in_summary": [
                "杰尔本",
                "洁丝娜",
                "亚罗斯汀"
            ],
            "entity_info": "杰尔本 | 海因斯家族的嫡长子，七级战士，兰迪学院的学生；与洁丝娜为夫妻关系，与亚罗斯汀有敌对关系\n洁丝娜 | 七级风系魔法师，可能与蒙德有联系，因过去的行为导致亚罗斯汀受到屈辱，试图与亚罗斯汀和解的风系七级魔法师；与杰尔本为夫妻关系，与亚罗斯汀有敌对关系\n亚罗斯汀 | 七级风系魔法师，曾与洁丝娜可能有联系，因洁丝娜而受到屈辱，报复洁丝娜；与杰尔本有敌对关系\n蒙德 | 七级火系魔法师，曾与道格拉斯关系密切，与兰彻有敌对关系，可能与洁丝娜有联系，与亚罗斯汀可能有其他联系。与内律存在师生关系（兰迪学院的教师，战士系负责人），支持亚罗斯汀的行动的火系七级魔法师\n幻影白虎 | 与蒙德佣兵团进行交易的神秘人物，可能与蒙德有敌意\n变形枯龙 | 蒙德怀中的宠物，具体身份和与蒙德的关系尚不清楚，拥有强大的实力，能变化成与阴风怪一模一样的样子。"
        }
    ]
}