{
    "chapter_title": "第二十五章 魔法之谛",
    "chapter_summary": "蒙德通过努力赢得了四级魔法师的资格。克劳德诺对此感到惊讶并希望与蒙德交流。雷克萨斯，一位强大的亡灵魔法师，与蒙德进行了正式会面。雷克萨斯询问蒙德如何以二级亡灵魔法师的身份战胜约瑟，蒙德选择坦诚相告。蒙德在诺亚森林捡到了死亡君主神力凭证，并将其献给了雷克萨斯。雷克萨斯提醒蒙德不要急功近利，亡灵魔法有其独特之处。",
    "characters_in_summary": [
        "蒙德",
        "克劳德诺",
        "雷克萨斯",
        "约瑟",
        "诺亚森林"
    ],
    "pre_entity_info": "蒙德 | 新任镇长，与沃尔茨是同学关系，与内维尔可能有关系，亡灵系魔法师\n克劳德诺 | 帝国第二骑兵团团长长子、四级战士、被选为蒙德的跨级挑战对手之一\n雷克萨斯 | 蒙德的导师，兰迪学院的战士系教导主任，希望了解蒙德的基础训练成果\n约瑟 | 帝国经济大臣次子、四级魔法师、被选为蒙德的跨级挑战对手之一\n诺亚森林 | 位于掘金镇南面，双月节期间蒙德曾在其附近寻找金属片\n沃尔茨 | 海因斯家族成员，贵族子弟，希望结交蒙德，与蒙德共同学习魔法\n内维尔 | 未知角色，可能与蒙德有关系，拥有翅膀，了解魔法傀儡的信息\n兰迪学院 | 亚森帝国的最高学府，专门培养年轻魔法师的学校\n内维尔的住所 | 内维尔居住的地方，可能与他的一些活动、秘密有关",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "不以为然，这一拳尽管让自己感到一种痛楚，但是，却远远没有达到那种不可运转的地步。克劳德诺是不会放过这么好的一个机会，反攻。\n“什么？”\n切断！\n大惊失色，自交手到现在，克劳德诺的脸上，第一次露出一种肃穆，不可思议。看似普通的这一拳，竟然在瞬间，切断整个斗气的运转。\n想要再进攻，不可能。\n眼前一亮，内律呼吸不由一急促，喃喃自语，“怎么可能？”\n每一个战士，修炼的斗气，都有着自己的独特性。除非是达到最终的大圆满，不然的话，都有着缺陷。\n然而，这个缺陷却是很小，没有谁能够捕捉。即便是五级战士，都不可能知道四级战士的弱点处。\n蒙德，一个亡灵魔法师，却是如何能够做到？\n“我，认输！”克劳德诺转身，面对着蒙德，脸上布满的是一种疑惑，惊讶。烈焰狂狮，自己作为斗气修炼者，岂能不知晓其中的秘密。\n“承让！”收拳，退到一侧，蒙德点头，目光扫向一边的主席台，等待着院长加列的最后宣布。\n真是一个小怪物，不过，相信，在下面的学员交流中，肯定会给其余学员一个不小的惊喜。忍着心中的期待，加列起身。\n“蒙德，击败约瑟，四级火系魔法师，击败克劳德诺，四级战士。现在，我宣布，拥有四级魔法师的资格。”\n四级魔法师，四级魔兽，魔法材料，蒙德心中不由一激动。手指划过碎片，感受着那种合为一体的真实，紧紧的攥住。\n“蒙德，如果有时间的话，我想和你单独聊聊！”克劳德诺面对着蒙德，眼中没有半点敌意。\n“好，没问题，但不是现在！”应下，蒙德迎着雷克萨斯走去。自己的导师，稳坐兰迪帝国学院第一把黑暗系魔导师交椅的三百岁老头，就在刚才传音给自己。\n散去，所有的师生，伴随着蒙德的离去，全都开始散开。除却几个回味着蒙德的不凡之处，其余的学生，都只不过是感叹而已。",
            "summary": "蒙德在一场比赛中先后击败了四级火系魔法师约瑟和四级战士克劳德诺，成功获得四级魔法师资格。克劳德诺对蒙德的表现感到惊讶和疑惑，并在比赛结束后向蒙德提出想单独聊聊。蒙德答应了这个请求，但表示不是现在。",
            "characters_in_summary": [
                "蒙德",
                "约瑟",
                "克劳德诺",
                "无"
            ],
            "entity_info": "蒙德 | 新任镇长，与沃尔茨是同学关系，与内维尔可能有关系，亡灵系魔法师\n约瑟 | 帝国经济大臣次子、四级魔法师、被选为蒙德的跨级挑战对手之一\n克劳德诺 | 帝国第二骑兵团团长长子、四级战士、被选为蒙德的跨级挑战对手之一\n沃尔茨 | 海因斯家族成员，贵族子弟，希望结交蒙德，与蒙德共同学习魔法\n内维尔 | 未知角色，可能与蒙德有关系，拥有翅膀，了解魔法傀儡的信息\n兰迪学院 | 亚森帝国的最高学府，专门培养年轻魔法师的学校\n内维尔的住所 | 内维尔居住的地方，可能与他的一些活动、秘密有关"
        },
        {
            "id": 1,
            "content": "兰迪学院，北区，一处独立小院。\n坐落于一片小林子内，四周都被布下亡灵魔法结界，除非是德克萨斯领着，否则，即便是加列，都不可能无声无息中进入。\n纷乱，和魔法修行静室几乎无二，只不过，面积上却要大得多。出现在蒙德眼前的是随处摆放的魔法材料，作为雷克萨斯的实验室，每一处都显示着一种魔法的波动。\n“蒙德，从你被我选为弟子的那天起，好像，咱们这是第一次正式见面。现在，老实的告诉我，你到底是怎么以二级亡灵魔法师击败约瑟的？”坐在竹椅上，雷克萨斯苍白的脸上泛过一抹冷色。\n隐瞒？不，雷克萨斯那双眼睛，尽管灰暗，但是，却像是拥有着洞穿一切的能力。何况，在蒙德的心中，也没有必要去遮掩。",
            "summary": "雷克萨斯与他的弟子蒙德进行了一次正式的会面。雷克萨斯询问蒙德关于他以二级亡灵魔法师身份击败约瑟的方法。蒙德没有选择隐瞒，因为他相信雷克萨斯的眼睛能看透一切。",
            "characters_in_summary": [
                "雷克萨斯",
                "蒙德",
                "正式会面"
            ],
            "entity_info": "雷克萨斯 | 蒙德的导师，兰迪学院的战士系教导主任，希望了解蒙德的基础训练成果\n蒙德 | 新任镇长，与沃尔茨是同学关系，与内维尔可能有关系，亡灵系魔法师的活动地点\n约瑟 | 帝国经济大臣次子、四级魔法师、被选为蒙德的跨级挑战对手之一\n克劳德诺 | 帝国第二骑兵团团长长子、四级战士、被选为蒙德的跨级挑战对手之一\n沃尔茨 | 海因斯家族成员，贵族子弟，希望结交蒙德，与蒙德共同学习魔法\n内维尔 | 未知角色，可能与蒙德有关系，拥有翅膀，了解魔法傀儡的信息"
        },
        {
            "id": 2,
            "content": "死亡君主神力，仅仅是能够让不足七级的魔法师，晋升七级。而真正的七级魔法师，则可飙升至十级。\n但这一切，对于雷克萨斯这么一个研究亡灵魔法三百年的怪物来说，却没有任何的必要。十级亡灵法师，雷克萨斯已经完全具备。\n“老师，就是这个！”蒙德将铜镜递过去，只要碎片的秘密不泄露，其余的，蒙德还想依赖着这么一个十级亡灵大法师。\n目光落在铜镜上，瞳孔猛地一缩，雷克萨斯失声道：“死亡君主神力凭证？”\n十级者，果然是老谋。仅仅是一眼，便认出铜镜为何。蒙德站在一边，不吭声，等待着雷克萨斯的询问。\n“蒙德，你从哪里得到的这个？难怪，有这个，别说约瑟，就是其余的五级，六级魔法师，你都有着一战的资格！”抚摸着铜镜，递回。已经被蒙德认主，雷克萨斯是不会觊觎自己弟子的物品。\n“老师，这还是在诺亚森林中，无意中捡到的。一直都不知道是干什么用的，知道，进入学院进行学习亡灵魔法，才获悉。”蒙德早就准备好的答案，没有半点的纰漏。\n诺言森林，曾经魔兽横行之处，能够有着这么一件物品，倒是不足为奇。除非是亡灵魔法师，其余者得到，也没有多大用处。",
            "summary": "死亡君主神力的凭证可以让七级以下的魔法师晋升到七级，而对于已经精通亡灵魔法的雷克萨斯来说，他已经是十级亡灵法师。蒙德在诺亚森林中无意间捡到这个铜镜，得知它的价值后，将其献给雷克萨斯。雷克萨斯认出这是死亡君主神力凭证，对蒙德的贡献表示赞赏。",
            "characters_in_summary": [
                "死亡君主",
                "雷克萨斯",
                "蒙德",
                "诺亚森林"
            ],
            "entity_info": "雷克萨斯 | 蒙德的导师，兰迪学院的战士系教导主任，希望了解蒙德的基础训练成果\n蒙德 | 新任镇长，与沃尔茨是同学关系，与内维尔可能有关系，亡灵系魔法师的活动地点\n诺亚森林 | 位于掘金镇南面，双月节期间蒙德曾在其附近寻找金属片\n约瑟 | 帝国经济大臣次子、四级魔法师、被选为蒙德的跨级挑战对手之一\n克劳德诺 | 帝国第二骑兵团团长长子、四级战士、被选为蒙德的跨级挑战对手之一\n沃尔茨 | 海因斯家族成员，贵族子弟，希望结交蒙德，与蒙德共同学习魔法"
        },
        {
            "id": 3,
            "content": "“难怪！难怪！”收起自己的好奇，雷克萨斯躺在竹椅上，闭上双眼，“蒙德，你现在只不过是二级亡灵魔法师，为何这么急着要挑战四级？要知道，魔法一途，绝对不能够急功近利！”\n“老师，弟子只是想用四级魔兽做一些亡灵实验。但是，却被局限住。没有办法，只能挑战！”蒙德实话实说，眼光却是扫视着这个实验室中的每一处。\n干瘦的十指，不断的敲击着椅边，似乎是有意抛开这个话题，雷克萨斯幽幽道：“蒙德，这一年的基础学习，我想知道，关于魔法，你到底知道多少？什么是魔法，魔法的施展又是如何一种形式？”\n愣神！\n没有想到雷克萨斯竟然会问出这样的问题，但是，很快调整好，蒙德一字一句道：“魔法，是魔法师沟通天地间元素的一种方式，只有获取天地元素的亲和，借助于魔法咒语，则便能够施展出。\n大地，水，火，风，光明，黑暗，雷电，七种元素，则便有着七种魔法师。但是，魔法咒语却并不是任何一个魔法师都会外传的。像咱们学院，只有真正进入五级，才有资格接触上层魔法咒语。”\n“错，大错特错！”雷克萨斯双眼猛然张开，狠狠道。\n错？蒙德一呆，不可能那。这一年多，基础课程上讲述的魔法只是原理，都是这么说的。只有魔法咒语，才能够引发魔法施展。\n难道说，亡灵魔法有着独特之处？\n“老师，魔法难道不是魔法咒语引动天地元素，进行的攻击防御方式吗？”蒙德迟疑一下，低声问道。\n缓缓起身，径直出现在魔法实验台边，手指划过眼前的魔法材料，雷克萨斯苍白的脸上，出奇的泛过一道红晕。\n“当然不是！”",
            "summary": "雷克萨斯，一位二级亡灵魔法师，告诫学生蒙德不要急功近利。蒙德想要用四级魔兽进行亡灵实验，但受到限制，因此选择挑战更高等级。雷克萨斯询问蒙德关于魔法的知识，蒙德回答魔法是通过咒语引动天地元素进行攻击和防御。雷克萨斯纠正蒙德的看法，指出魔法并非仅仅依赖于咒语，而亡灵魔法有其独特之处。",
            "characters_in_summary": [
                "雷克萨斯",
                "蒙德",
                "无"
            ],
            "entity_info": "雷克萨斯 | 蒙德的导师，兰迪学院的战士系教导主任，希望了解蒙德的基础训练成果，发现死亡君主神力凭证\n蒙德 | 新任镇长，与沃尔茨是同学关系，与内维尔可能有关系，亡灵系魔法师的活动地点，拥有死亡君主神力凭证\n诺亚森林 | 位于掘金镇南面，双月节期间蒙德曾在其附近寻找金属片，死亡君主神力凭证被发现的地方\n约瑟 | 帝国经济大臣次子、四级魔法师、被选为蒙德的跨级挑战对手之一\n克劳德诺 | 帝国第二骑兵团团长长子、四级战士、被选为蒙德的跨级挑战对手之一"
        }
    ]
}