{
    "chapter_title": "第二百五十章 代价",
    "chapter_summary": "斯托列和亡灵骑士百夫长格雷格正计划与乳峰山的亡灵魔法师蒙德和冰蛛接触。斯托列决定亲自喊话并与蒙德正大光明地见面。双方开始交谈，斯托列对蒙德的沉着冷静印象深刻。斯托列带领一千亡灵大军逼迫蒙德，但蒙德坦然面对。蒙德提到灭掉虎府军小队的事，斯托列指责蒙德胆大妄为。蒙德指出是班德鲁告诉斯托列关于他的事。斯托列的奴才冰蛛试图杀死班德鲁，但斯托列未能阻止。班德鲁在虎府军内部忐忑不安，但在关键时刻被蒙德用血色光芒杀死。斯托列非常愤怒，决定攻击蒙德。蒙德启动万乳魔法阵，使斯托列无法看清进入右侧山峰的亡灵位置。格雷格下令让手下寻找并摧毁魔法阵的基石。蒙德与斯托列展开对抗，蒙德利用魔法传送阵出现在亡灵位面，意图收集被击败的亡灵灵魂精华。斯托列试图将蒙德困在乳峰山，以消耗他的力量，但蒙德的部下冰蛛成功地击败了斯托列的亡灵部队。",
    "characters_in_summary": [
        "斯托列",
        "亡灵骑士百夫长格雷格",
        "亡灵魔法师蒙德",
        "冰蛛",
        "乳峰山",
        "班德鲁"
    ],
    "pre_entity_info": "斯托列 | 与虎府关系密切，派遣班德鲁攻打山寨\n冰蛛 | 亡灵奴役，蒙德的同伴，负责传递情报\n乳峰山 | 位于虎府附近的山脉，被虎府军盯上，可能最终被虎府军吞并\n班德鲁 | 十级亡灵矮人，斯托列派来的百夫长，虎府军亡灵，与蒙德有敌对关系\n血虎 | 虎府府主，与斯托列关系密切，信任斯托列的能力\n蒙德 | 亡灵魔法师，可能是冰蛛的同伴，负责操控魔法阵进行防御，与班德鲁有敌对关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“大人，这就是乳峰山，冰蛛和他的那个亡灵魔法师，现在都在右侧山峰之上，要不要喊话？”\n站在斯托列身侧的是一名亡灵骑士百夫长，格雷格，修长的身子，胯下那一头雄峻异常的黑马，一副黝黑的盔甲，遮掩着全身每一处，一杆近乎三米的长枪，随意的插在地面，猩红的枪头，释放出一股杀意。\n虎府军的二十个百夫长，与其说是臣服血虎，倒不如说是斯托列的亲卫，每一个都是忠实的执行着斯托列的命令。他们这些在血虎眼中根本就是可有可无的角色，现在只有讨好斯托列，希望斯托列晋级圣域之后能够提携他们一二。\n十级亡灵间的差距就在于一个修炼的途径。斯托列之所以能够成为血虎的左膀右臂，最重要的就是斯托列晋级十级亡灵，依靠外力因素少之又少。根本没有怎么吞噬其余亡灵，单纯的凭借自己修炼达到。\n而虎府军的二十个百夫长，每一个都是依赖吞噬其余亡灵达到现在的境界，这样的途径不同，便决定了每一个十级亡灵间的差距。\n“我来！”斯托列向前迈出一步，站在崖边，望向右边山峰，“蒙德，我知道你就是那个亡灵魔法师。现在我想咱们是不是可以正大光明的见面，让我也瞅瞅你到底是一个什么样的角色。”\n“斯托列，虎府军统帅，十级亡灵，啧啧，好大的嘘头那！十个小队，便是一千个九级亡灵，相信这一片也只有你虎府能够有这样的手笔。我只不过是一个区区的亡灵魔法师，竟然劳驾斯托列大人前来，实在是不敢当，不敢当那。”蒙德随着声音落下，出现在右侧山峰前，冰蛛老实的站在一边。\n蒙德？斯托列盯着出现在眼前的这个亡灵魔法师，一系的黑色魔法袍，谈不上英俊但却流露出一种淡然的脸蛋，迎风飞舞的长发，面对着自己一方一千亡灵的逼迫，却仍然能够从容不迫。\n倒真的是个人物。",
            "summary": "斯托列和他的亡灵骑士百夫长格雷格正在讨论如何与乳峰山的亡灵魔法师蒙德和冰蛛接触。斯托列决定亲自喊话，希望能与蒙德正大光明地见面。蒙德随后出现，两人开始交谈。斯托列注意到蒙德的沉着冷静，认为他是个人物。",
            "characters_in_summary": [
                "斯托列",
                "格雷格",
                "蒙德",
                "冰蛛",
                "乳峰山"
            ],
            "entity_info": "斯托列 | 与虎府关系密切，派遣班德鲁攻打山寨\n蒙德 | 亡灵魔法师，可能是冰蛛的同伴，负责操控魔法阵进行防御，与班德鲁有敌对关系\n冰蛛 | 亡灵奴役，蒙德的同伴，负责传递情报\n乳峰山 | 位于虎府附近的山脉，被虎府军盯上，可能最终被虎府军吞并\n血虎 | 虎府府主，与斯托列关系密切，信任斯托列的能力\n班德鲁 | 十级亡灵矮人，斯托列派来的百夫长，虎府军亡灵，与蒙德有敌对关系"
        },
        {
            "id": 1,
            "content": "要知道，在亡灵位面别说是一个九级亡灵，就是十级亡灵，踏入圣域初级的强者，面对着斯托列率领的一千亡灵大军的逼迫，都会有种喘不上气的压迫感。蒙德现在却能做到坦然面对，倒是让斯托列有些吃惊。\n“蒙德，你乳峰山可真的是好大的胆子那，竟然敢灭掉我虎府军一个小队。不错那，难道你不知道我虎府的威严？还是说你仗着自己身为三系魔法师，就想在这里胡作非为？”斯托列冷冷道。\n蒙德却没有因为斯托列的质问有任何的生气，手心的石子随意抛起，“斯托列，我还在想你是怎么知道我灭掉你那一支小队，又是怎么知道我的名字，如果我没猜错的话，应该是班德鲁给你说的吧？”\n“班德鲁，还真是一个有骨气的亡灵奴役那，不过，这样的亡灵，留着和杀死没什么两样，一个十级百夫长，我想斯托列大人手中这么多，不在乎一个的死掉，对吧？冰蛛！抹杀了他！”\n“是，主人！”冰蛛冷声应道，自己的奴才竟然敢叛主，活腻歪了。\n“蒙德，你敢！”斯托列大声道。\n然而，斯托列的冷喝却并没有阻止冰蛛的动作，准确的寻找到隶属于班德鲁的灵魂契约，想都没想，直接扼杀。",
            "summary": "九级亡灵斯托列带领一千亡灵大军逼迫蒙德。蒙德坦然面对，让斯托列感到吃惊。蒙德提到灭掉虎府军小队的事，斯托列指责蒙德胆大妄为。蒙德指出是班德鲁告诉斯托列关于他的事。斯托列的奴才冰蛛试图杀死班德鲁，斯托列试图阻止但未能成功。",
            "characters_in_summary": [
                "九级亡灵斯托列",
                "蒙德",
                "冰蛛",
                "班德鲁"
            ],
            "entity_info": "蒙德 | 亡灵魔法师，冰蛛的同伴，负责操控魔法阵进行防御，与班德鲁有敌对关系\n冰蛛 | 亡灵奴役，蒙德的同伴，负责传递情报\n班德鲁 | 十级亡灵矮人，斯托列派来的百夫长，虎府军亡灵，与蒙德有敌对关系\n斯托列 | 虎府军统帅，与血虎关系密切，信任斯托列的能力，派遣班德鲁攻打山寨\n格雷格 | 亡灵骑士百夫长，斯托列的亲卫，忠诚执行斯托列的命令"
        },
        {
            "id": 2,
            "content": "留守在虎府军内，内心本就是忐忑不安的班德鲁，手中握着的酒杯刚刚放到嘴边，大脑却像是被狠狠的挖去一块，一道血色光芒闪过，脑袋耷拉，身子倒向地面。手中的酒杯随即脱落，粉碎。\n斯托列眼眶中充斥着一道道血红的光芒，蒙德当着自己的面，就这么肆无忌惮的杀死班德鲁，这是对自己的挑衅，对血虎威严的羞辱。班德鲁死掉已经成为板上钉钉的现实，现在只有将这满腔怒火宣泄向蒙德。\n斯托列扬起右手，嘴角抽搐着，从自己执掌虎府军统帅到现在，蒙德是第一个让自己感到愤怒的，而且这个人还是一个亡灵系魔法师，不隶属于亡灵位面。\n“蒙德，你找死！所有虎府军成员听令，马山给我进攻！给我将蒙德和那个死冰蛛碎尸万段！”\n“是，大人！”\n班德鲁的一百个亡灵成员发动的进攻已经足够吸引人，更别说现在是一千个九级亡灵，十个十级亡灵的同时出手。两个山峰间的距离只有一百多米，这一百多米却根本不放在任何一个亡灵的眼中。\n斯托列进攻命令的下达，所有的九级亡灵以十个小队为一个攻击整体，长枪自动的连成一线，每一个亡灵踩向枪尖，手中长枪同时挥出，作为第二个落脚点，像是一只只大鹏鸟闪电般的踏上右侧山峰。\n蒙德却并没有继续站在前沿，在斯托列下达进攻命令的功夫，已经后撤，万乳魔法阵同一时间启动。面对着落在右侧山峰的这些九级亡灵，蒙德并没有任何想要主动攻击的意思，自己要的就是他们前来，又怎么会阻止。\n“斯托列，来而不往非礼也，既然你这么大老远的亲自前来我乳峰山，说不得这么一个小小的见面礼，你要收下了！”蒙德大声的笑道。\n斯托列眉头一缩，直觉告诉自己，蒙德绝对不会是一个不知轻重的人，乳峰山现在只剩下一个他和一个冰蛛，却仍然敢坚守，原来就是因为布下的魔法阵。只是这么一个魔法阵，班德鲁举手间就能够破掉，蒙德难道想要故技重施？\n像是为解释斯托列的这种疑惑似的，瞬间功夫，右侧山峰便如同被一片朦胧的乳雾所笼罩住，一丝淡淡的乳香味道释放出来，飘进斯托列鼻子。这个还不要紧，最让斯托列感到紧张的是，自己竟然在这时没办法摸清楚已经进入右侧山峰的二百个九级亡灵的身影，不知道他们到底在哪个位置。",
            "summary": "班德鲁在虎府军内部忐忑不安，却在关键时刻被蒙德用血色光芒杀死。斯托列对此感到非常愤怒，决定攻击蒙德。蒙德启动了万乳魔法阵，使得斯托列无法看清进入右侧山峰的亡灵位置。",
            "characters_in_summary": [
                "班德鲁",
                "虎府军",
                "蒙德",
                "斯托列",
                "万乳魔法阵"
            ],
            "entity_info": "班德鲁 | 十级亡灵矮人，斯托列派来的百夫长，虎府军亡灵，与蒙德有敌对关系\n蒙德 | 亡灵魔法师，冰蛛的同伴，负责操控魔法阵进行防御，与班德鲁有敌对关系\n斯托列 | 虎府军统帅，与血虎关系密切，信任斯托列的能力，派遣班德鲁攻打山寨\n冰蛛 | 亡灵奴役，蒙德的同伴，负责传递情报\n格雷格 | 亡灵骑士百夫长，斯托列的亲卫，忠诚执行斯托列的命令"
        },
        {
            "id": 3,
            "content": "“不好，该死的魔法阵，格雷格，传令，进入的亡灵速速给我寻找魔法阵的基石，将他们给我拆了，不用去管蒙德。你们十个十级亡灵，马上进入，封锁住蒙德，一旦相遇不用废话，直接就地格杀！”\n“是，大人！”\n格雷格十个百夫长现在也意识到形势似乎出现了一个戏剧性的转折，这个看似波澜不惊的右侧山峰真的是充满着诡谲的气息。整个笼罩在乳白色的迷雾中，倘若不是因为自己和那些亡灵有着契约的话，根本就不可能发现。\n“第一小队其余成员留守，进去的马上给我寻找魔法阵基石毁掉！”\n“第二小队迅速进入，寻找基石加以毁掉！”\n……\n一连串的命令下达，格雷格十个十级亡灵却是已经飞向右侧山峰，落地的瞬间，便开始呈扇形前进，每一个手中的兵器，释放着一股一往无前的血腥气息，浓烈的杀戮味道顿时弥漫开来。",
            "summary": "格雷格向他的亡灵手下发出命令，要求他们寻找并摧毁魔法阵的基石。十名十级亡灵立刻执行任务，封锁住蒙德并就地格杀任何敌人。格雷格的其他手下也纷纷进入山谷，开始寻找基石并摧毁它。",
            "characters_in_summary": [
                "格雷格",
                "亡灵手下",
                "十级亡灵",
                "蒙德"
            ],
            "entity_info": "格雷格 | 亡灵骑士百夫长，斯托列的亲卫，忠诚执行斯托列的命令\n蒙德 | 亡灵魔法师，冰蛛的同伴，负责操控魔法阵进行防御，与班德鲁有敌对关系\n班德鲁 | 十级亡灵矮人，斯托列派来的百夫长，虎府军亡灵，与蒙德有敌对关系\n斯托列 | 虎府军统帅，与血虎关系密切，信任斯托列的能力，派遣班德鲁攻打山寨\n冰蛛 | 亡灵奴役，蒙德的同伴，负责传递情报"
        },
        {
            "id": 4,
            "content": "“主人，这个斯托列还真是小心翼翼那，到现在都没动不说，其余的小队还留在那边戒备。”冰蛛兴奋道，能够和虎府军这样光明正大的对抗，放在以前，简直是想都不敢想的，现在却成为现实。\n“斯托列吗？哼，不小心的话，他能够做到现在的位置，早就死了多少回，不用管他，吃掉里面的这些家伙，我们就赚了，冰蛛，行动吧！”蒙德到还没有自大到那种不顾一切的地步。\n别说是斯托列，就是魔法阵里面的十个十级亡灵，任何一个拿出来，自己都要愁上半天。现在不同于和班德鲁对战的那个时侯，已经小心谨慎的他们，没有哪一个会给蒙德偷袭的机会。\n但是，既然走进来，要再想走出去，那就要蒙德点头。不懂魔法阵却这么闯进来，简直是不知死活。蒙德要的就是最后那一招，相信应该能够留给斯托列一个极深的印象。\n“蒙德，你到底在搞什么鬼，我还就不信，你能逃走？”斯托列知道其余物质位面的想要进入亡灵位面，只有借助魔法传送阵，自己亡灵位面却被限制着，不能够随意的离开，这个根本就不必谈论什么公正不公正。\n亡灵位面圣域境界的何止百位，如果这些个家伙窜到其余位面的话，简直难以想象，会引凡么样的灾难。但却不是必然的，像是七大领地主每一个都能够穿梭于物质位面，府主却不行。\n蒙德出现在这里，借助的是魔法传送阵，那样的话，只要自己将他困在这里，蒙德就绝对没有逃离的可能，那样的话，自己就是耗也要将他耗死。\n现在整座乳峰山现在已经在自己的包围中，就是一个苍蝇没有自己的允许，也别想逃出去。蒙德，死定了！\n“啊！”\n然而，这样的想法尚且没有落下，对面山峰之中却是传来一道惨叫声，而这个却仅仅是开始，不到一会的功夫，惨叫声继而连三的响起。听声音便可判断出，是自己的那些九级亡灵先后被杀。\n“格雷格，怎么回事？马上给我查明，回到你们各自小队中，尽快毁掉魔法阵基石！”斯托列大声喊道。\n“是，大人！”\n十个百夫长置身其中更是深有感触，那刺耳的叫声就在自己身边不远处，但是即便自己如何召唤，却没有一个亡灵奴役能够回到身边，惨叫声仍然不断响起。\n“哼，来了就别走了！”蒙德随手挥出的灵魂水晶球，不断的旋转，开始收集着被冰蛛杀死的那些亡灵灵魂精华。\n这才是蒙德的目的。\n八级的亡灵灵魂和九级的根本没法比，九级的又要比十级的差上一个档次，这么多现成的灵魂自己如果再不收取的话，实在是对不起乳峰山的损失。\n“第二十二个，第二十三个…”冰蛛如同采花的蝴蝶似的，不断游走，借助魔法阵的迷幻和攻击，收割着一条条亡灵性命。\n右侧山峰的惨叫仍然在继续，左侧的虎府军却没有任何惊乱，即便是全军覆没，对他们都没有丝毫影响。虎府军能够成为一支不可忽视的力量，纪律性是其致命的保证。\n“格雷格，你他妈的到底在做什么，马上给我撤回来！”斯托列怒叫着，形势不明朗之前，却不敢踏入对面魔法阵内。\n一丝丝柔和的乳白迷雾，现在就像是一个死亡深渊，斯托列不知为何，竟然开始生出一丝恐惧。\n“大人，退不出去那！”",
            "summary": "主人公蒙德与虎府军的斯托列展开了一场对抗。蒙德利用魔法传送阵出现在亡灵位面，意图收集被击败的亡灵灵魂精华。而斯托列则试图将蒙德困在乳峰山，以消耗他的力量。然而，蒙德的部下冰蛛成功地击败了斯托列的亡灵部队，导致惨叫声不断传来。斯托列试图调查原因，但无法与他的部队建立联系。蒙德趁机收集灵魂精华，进一步巩固了他的优势。",
            "characters_in_summary": [
                "蒙德",
                "斯托列",
                "冰蛛"
            ],
            "entity_info": "蒙德 | 亡灵魔法师，冰蛛的同伴，负责操控魔法阵进行防御，与班德鲁有敌对关系\n斯托列 | 虎府军统帅，与血虎关系密切，信任斯托列的能力，派遣班德鲁攻打山寨\n冰蛛 | 亡灵奴役，蒙德的同伴，负责传递情报\n格雷格 | 亡灵骑士百夫长，斯托列的亲卫，忠诚执行斯托列的命令\n班德鲁 | 十级亡灵矮人，斯托列派来的百夫长，虎府军亡灵，与蒙德有敌对关系"
        }
    ]
}