{
    "chapter_title": "第二十六章 亡灵奥义",
    "chapter_summary": "雷克萨斯，一位高级魔法师，决定将亡灵魔法传授给天赋异禀的蒙德。雷克萨斯相信蒙德有潜力成为亡灵魔法领域的天才，于是允许他在自己的实验室学习。雷克萨斯教导蒙德关于魔法力和精神力的知识，帮助蒙德了解一个全新的魔法世界。通过冥想和练习，蒙德逐渐提高了他的魔法亲和度，能够更有效地吸收天地元素。雷克萨斯对蒙德的进步感到满意，并对他在亡灵魔法领域的前景充满信心。",
    "characters_in_summary": [
        "雷克萨斯",
        "蒙德",
        "雷克萨斯的实验室"
    ],
    "pre_entity_info": "雷克萨斯 | 蒙德的导师，兰迪学院的战士系教导主任，希望了解蒙德的基础训练成果，发现死亡君主神力凭证\n蒙德 | 新任镇长，与沃尔茨是同学关系，与内维尔可能有关系，亡灵系魔法师的活动地点，拥有死亡君主神力凭证，想要挑战四级魔法师\n诺亚森林 | 位于掘金镇南面，双月节期间蒙德曾在其附近寻找金属片，死亡君主神力凭证被发现的地方\n约瑟 | 帝国经济大臣次子、四级魔法师、被选为蒙德的跨级挑战对手之一\n克劳德诺 | 帝国第二骑兵团团长长子、四级战士、被选为蒙德的跨级挑战对手之一",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“蒙德，这么多年，你是唯一一个能够继承我亡灵魔法的天才，四级魔法学徒资格，必然能够将我亡灵魔法真正的发扬光大。现在，我给你说的，都是这么多年，我的领悟，你要用心去听！”\n恭敬，蒙德不敢有任何的出声，生怕打扰到这个帝国第一亡灵导师。\n“魔法真谛，不在于魔法咒语。所谓的魔法咒语，只不过是一种辅助手段，却不是唯一方式。一个魔法师施展魔法的程度，主要依赖的是体内的魔法力和精神力。只有这两种力达到，那么，便可无视掉所谓的魔法咒语。”雷克萨斯的话，彻底的推翻着蒙德一年的所学，难道说，魔法咒语竟然是鸡肋？\n“魔法力？精神力？老师，那是什么？”蒙德的脑海中，轰然一响，一个全新的世界，正在逐渐展现。\n“魔法力，是魔法师吸收感悟天地元素精纯炼化后的物质，精神力，则便是灵魂之力，是控制者。魔法师的魔法发挥，便是在于精神力的操控魔法力之下，激发天地元素形成。天地元素，蒙德，记住，任何时候，天地元素的亲和度，能够吸收的多少，都将成为你魔法效果的制约。”雷克萨斯手中的金色小刀，半空中划动着，一丝丝黑色气体缠绕其上，整个实验室的黑暗魔法元素，异常的活跃。\n“老师，你的意思是说，只要精神力足够的强大，只要魔法力与之相搭。那么，便可在此基础上，操控更多的天地元素为我所用，进而施展出最强的魔法。”蒙德若有所思的应声道。\n“不错。但是，有时候，却会出现精神力不足以控制魔法力的情形，就像是今日约瑟和你一战。力所不及，便要借助于魔法咒语，魔法权杖之类的魔法道具，进行魔法辅助，达到攻击效果。”雷克萨斯不由赞许的点着头，能够有这么一个聪明弟子，实在是胜过以前自己的那些。\n天赋者，便在于领悟，在于冥想的发挥度，都要胜于同类人。",
            "summary": "蒙德是唯一能继承亡灵魔法的天才。他的导师雷克萨斯教导他，魔法真谛不在于咒语，而是依赖于魔法力和精神力。蒙德开始了解一个新的魔法世界，并学会如何提高魔法亲和度和吸收更多天地元素。",
            "characters_in_summary": [
                "蒙德",
                "雷克萨斯",
                "无"
            ],
            "entity_info": "蒙德 | 新任镇长，与沃尔茨是同学关系，与内维尔可能有关系，亡灵系魔法师的活动地点，拥有死亡君主神力凭证，想要挑战四级魔法师\n雷克萨斯 | 蒙德的导师，兰迪学院的战士系教导主任，希望了解蒙德的基础训练成果，发现死亡君主神力凭证\n诺亚森林 | 位于掘金镇南面，双月节期间蒙德曾在其附近寻找金属片，死亡君主神力凭证被发现的地方\n约瑟 | 帝国经济大臣次子、四级魔法师、被选为蒙德的跨级挑战对手之一\n克劳德诺 | 帝国第二骑兵团团长长子、四级战士、被选为蒙德的跨级挑战对手之一"
        },
        {
            "id": 1,
            "content": "“魔法道具，并不仅仅是只有魔法权杖，其形式之多样，只要能够最大限度的做到辅助，便可。当然，你所学的魔法咒语，却并不是没有一点可取之处。基础，只要基础课程扎实，那么，这些，便可顺理成章的理解。”无助的叹了一下气，雷克萨斯眼中流露出一种向往的光芒。\n“魔法世界，是何其的纷繁复杂。天地元素又是多么的庞大，现在，每一个国家的魔法研究机构都在进行新型魔法的实验，但是，又有谁能够真正的领悟到极至。魔法试验，一个不慎，便可摧毁一座城池！”\n明白，蒙德这一年，并没有白度。当然知道魔法试验的恐怖，不然的话，自己的地下室，却从来没有进行过一次真正意义上的亡灵实验。\n“蒙德，魔法的真谛便在于如何控制魔法力，天地元素，来形成魔法。这一年多的冥想，相信，你也应该能够感悟到足够多的黑暗元素。那么，现在起，你便不用去听基础课程，就留在这里。\n亡灵魔法，从现在开始，便由我对你进行亡灵魔法的传授。这个实验室的一切，你可随意的使用。”雷克萨斯扫过蒙德脸上的惊喜，还真是太嫩，魔法材料，尽管这里有的只是三级以下的。但是，相信，现在的蒙德，是足够了。\n震撼！惊喜！\n蒙德知道，雷克萨斯的这个独特小林，除非是其认可，否则，没有谁能够进入。而现在，自己却能够留在这里，修习亡灵魔法，这简直是一种殊荣。要知道，魔法世界，如果没有导师的指点，简直就是不可能。\n“是，老师！”连忙躬身应道，蒙德生怕雷克萨斯后悔。\n死亡君主神力凭证，仅仅是这么一个物品，便足以让雷克萨斯不会拒绝蒙德，何况，还是百年来的亡灵魔法天才。说不定，自己没有达到的领域，便能够在这个弟子身上出现。\n“蒙德，每一个魔法，都有着自己的独特施展形式。风系有着风系的奥义，大地系有着地系的奥义，那么，我想问你，知道我亡灵魔法的奥义吗？”雷克萨斯示意蒙德不用那么拘谨，开口道。\n“亡灵魔法奥义？”摇摇头，到现在为止，蒙德只不过是一个有着碎片秘密，能够捕捉到那虚幻的身影，进入兰迪学院修习一年，顶着头顶的魔法天赋光环，却没有任何成效的学生而已。\n一切仿佛在掌控中般，雷克萨斯没有任何吃惊道：“亡灵魔法奥义，身为十级魔法师，我，只差一步，便可跨入圣域阶段。但是，却始终滞困在此。亡灵魔法作为苍翔大陆上，不被其余魔法师接受，却又为之感到恐怖的魔法，是因为，亡灵魔法修习的乃是黑暗元素法则。\n黑暗元素，亡灵魔法的第一奥义，只有你能够真正的感知到黑暗元素，随意的操控，领悟，才能够算是步入亡灵魔法的门槛。”\n“黑暗元素？”蒙德眉头一皱。\n“黑暗元素，简单来说，就是亡灵魔法的最初魔法施展形式，只有你能够熟练的感悟黑暗元素，才能够施展出任何一种亡灵魔法。冥想，一年多的冥想，你的黑暗元素亲和，相信，已经达到了一种地步。\n现在，要做的便是将你体内的这股黑暗元素，逐渐的转化为魔法力，进而用精神力操控，释放出亡灵魔法。蒙德，现在，告诉我，你的冥想中，感受到的是什么？”雷克萨斯问道。\n冥想，蒙德这一年来，从来没有和任何一个导师有过任何的说过，现在，好不容易有这么一个机会，绝对不会错过。\n“黑色光点，老师，我发现的是黑色光点，密密麻麻的出现在我的身上，每一处，手背，后背，紧紧地包裹着。这一年内的冥想，到现在，没有减弱，却是相反，更加多。”蒙德脱口而出。\n“什么？”",
            "summary": "雷克萨斯，一位高级魔法师，决定教导蒙德亡灵魔法。雷克萨斯认为蒙德具有成为亡灵魔法天才的潜力，因此允许他留在自己的实验室学习。雷克萨斯向蒙德解释了亡灵魔法的基础原理，即如何控制和运用黑暗元素。蒙德在冥想中感受到了黑色光点的存在，这被认为是他对黑暗元素的感知。雷克萨斯对蒙德的进展表示满意，并期待他在亡灵魔法上取得更高的成就。",
            "characters_in_summary": [
                "雷克萨斯",
                "蒙德",
                "雷克萨斯的实验室"
            ],
            "entity_info": "雷克萨斯 | 蒙德的导师，兰迪学院的战士系教导主任，希望了解蒙德的基础训练成果，发现死亡君主神力凭证\n蒙德 | 新任镇长，与沃尔茨是同学关系，与内维尔可能有关系，亡灵系魔法师的活动地点，拥有死亡君主神力凭证，想要挑战四级魔法师\n诺亚森林 | 位于掘金镇南面，双月节期间蒙德曾在其附近寻找金属片，死亡君主神力凭证被发现的地方\n约瑟 | 帝国经济大臣次子、四级魔法师、被选为蒙德的跨级挑战对手之一\n克劳德诺 | 帝国第二骑兵团团长长子、四级战士、被选为蒙德的跨级挑战对手之一"
        }
    ]
}