{
    "chapter_title": "第二百七十三章 单枪匹马",
    "chapter_summary": "罗蒙意外败北，导致自我怀疑。他在接下来的战斗中死去，被血色妖媚莲花所困。队友蒙德和道格拉斯收集了他的鲜血，但道格拉斯因过度消耗斗气而虚弱。道格拉斯在战斗中领悟天赋神通，但因技能未掌握而陷入危险。兰迪学院小队因队员受伤和道格拉斯的修炼而无法像以前一样嚣张。为赢得比赛，他们必须在四天内消灭一个小队并进入山洞进行秘密传承。目前已获得四十枚徽章，还需争夺八十枚。在夜晚，道格拉斯小队受伤无法继续搜索，蒙德决定依靠打闷棍优势寻找隐藏地点。他计划独自搜索猎苑山，夺取额外六枚徽章以确保胜利。蒙德让道格拉斯、沃尔茨、亚罗丝汀、约瑟和劳德诺看守小队，同时留下两只九级魔兽保护他们。尽管加一担心蒙德的安全，但蒙德认为他的行动是安全的。蒙德带领的小队在山谷深处的隐秘山洞里进行四天的修炼，准备与巴特学院进行比试。蒙德意识到需提升实力以战胜道格拉斯。帝国和公国暗中关注这场比试，因为蒙德和道格拉斯的实力引起他们的兴趣。比试背后隐藏着亚森帝国的灭亡、道格拉斯的争夺以及蒙德的归属等秘密。",
    "characters_in_summary": [
        "罗蒙",
        "蒙德",
        "道格拉斯",
        "兰迪学院",
        "巴特学院",
        "亚罗丝汀",
        "约瑟",
        "劳德诺",
        "沃尔茨",
        "加一",
        "道格拉斯小队",
        "亚森帝国"
    ],
    "pre_entity_info": "罗蒙 | 光明教廷成员，参加皇家学院对决赛，与蒙德有竞争关系，面临道格拉斯的挑战，逆转气血提升实力后挑战道格拉斯\n蒙德 | 进行三系魔法修炼的人，疑似掌握领域力量，与道格拉斯是朋友，与罗蒙有竞争关系，面临道格拉斯的挑战\n道格拉斯 | 蒙德的朋友，战士，忠诚于蒙德，与罗蒙有敌对关系，拥有天赋神通空间结界\n兰迪学院 | 冰雪公国的学院，与冰雪公国皇家学院冰雪学院为敌对关系\n巴特学院 | 举办皇家学院对决赛的地点，成为罗蒙和道格拉斯对决的战场\n亚罗丝汀 | 不详\n约瑟 | 不详\n劳德诺 | 七人小队的成员，战士，试图保护其他队员，但被八级战士击败\n沃尔茨 | 七人小队的成员，擅长火系魔法，烧毁一名八级战士\n加一 | 七人小队的成员，均为魔法师，在战斗中受到八级战士的攻击而死亡\n亚森帝国 | 奎罗代表的国家，与光明教廷对立\n丹莱文 | 光明教皇，圣域强者，与林雷有仇，参加皇家学院对决赛，与锡恩和罗蒙有合作关系\n莱牧克 | 黑暗教廷的首领，领导组织参加皇家学院对决赛\n黑暗教廷 | 由莱牧克领导的神秘组织，参加皇家学院对决赛的场所",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在没有参加皇家学院比试之前，罗蒙从来没有想到自己会在这里载了。哪怕是让他和迦罗帝国小队联合，都被罗蒙直接给否定。身为一个十级战士，如果在这样的比试中，都没办法活下来，自己还有什么资格享受巴特帝国勇士的称号。\n谁能想，现在，就在这山峰之上，在这无边的夜色下，自己被血色的妖媚莲花封锁住，没有一处能够移动，全身没有半点能支配。就那么眼睁睁的瞧着无数朵莲花绽放在眼前，最后将自己双眼遮掩，生生吞没。\n“啊！”\n不甘心的哀叫声是罗蒙留在这个世界上最后一道声音，一朵血莲花锋利的划过咽喉，随之全身没有一处完整，都被切成一片片，一段段，鲜血流到每一朵莲花上，被巧妙的接纳着。\n“公子，瓶子！”道格拉斯操控着这么些莲花，沉声道。\n“收！”蒙德青花瓷瓶扬起，将鲜血全部装进其中。罗蒙那早就如同僵尸般的身体，此刻像是吹破的气球一下子撒气，瘫倒在地面上死掉。\n“道格拉斯！”\n蒙德收起青花瓷瓶，一个箭步窜上前，扶住道格拉斯那瘫倒的身子，眼中充满一种焦急。变身术和空间领域的施展，已经让道格拉斯的斗气彻底的被掏空，现在就是一个一级战士都能够将他击倒。\n苍白的脸色在这夜色中分外的显眼，裸露的肌肤冰冷的如同山石，躺在蒙德的手臂中，道格拉斯挣扎着。\n“公子，我没事，休息一下就好，只是这几天恐怕没办法再战斗了。”",
            "summary": "罗蒙意外地败北，导致他对自己的能力产生了怀疑。然而，在接下来的战斗中，他被血色妖媚莲花困住并杀死。蒙德和道格拉斯成功收集了罗蒙的鲜血，但道格拉斯因过度消耗斗气而虚弱不堪。",
            "characters_in_summary": [
                "罗蒙",
                "蒙德",
                "道格拉斯"
            ],
            "entity_info": "罗蒙 | 光明教廷成员，参加皇家学院对决赛，与蒙德有竞争关系，面临道格拉斯的挑战，逆转气血提升实力后挑战道格拉斯\n蒙德 | 进行三系魔法修炼的人，疑似掌握领域力量，与道格拉斯是朋友，与罗蒙有竞争关系，面临道格拉斯的挑战\n道格拉斯 | 蒙德的朋友，战士，忠诚于蒙德，与罗蒙有敌对关系，拥有天赋神通空间结界\n丹莱文 | 光明教皇，圣域强者，与林雷有仇，参加皇家学院对决赛，与锡恩和罗蒙有合作关系\n莱牧克 | 黑暗教廷的首领，领导组织参加皇家学院对决赛\n黑暗教廷 | 由莱牧克领导的神秘组织，参加皇家学院对决赛的场所"
        },
        {
            "id": 1,
            "content": "天赋神通是领域结界的秘密，道格拉斯也是在最后关头才领悟到，那妖媚的血莲花自己还没有办法完全掌控，不然的话，也不会像是现在这样，使力没个轻重，以至于将自己置于危险之中。\n“道格拉斯，感觉怎么样？是不是需要休息？”\n“道格拉斯，快点穿上这件外套，小心着凉。”\n“道格拉斯，你真他妈的是我的偶像，十级战士就这么被你秒杀，太帅了！”\n沃尔茨几个没事的家伙走上前，盯着道格拉斯兴奋道，现在的道格拉斯已经彻底的占据他们的大脑，成为每个人的偶像。一个能够施展出领域结界的人，这是只有在传说中才能够有的天赋。\n兰迪学院小队有这样的天字号第一猛将，还用怕谁？只是，貌似现在的道格拉斯必须处于修炼中。不然的话，自己这支小队甚至连一个公国的都要小心谨慎。\n“没事，小队不用担心，你就给我安心休养就行，知道了？”蒙德瞧着道格拉斯真的没事，只是斗气透支安慰道。\n兰迪学院小队现在是真的没有办法再像以前那样嚣张，加一加二列一列二四个魔法师被巴特学院小队重伤，尽管自己用光明治疗术治疗的他们差不多，但是却仍然没可能在短期内恢复如初。\n现在道格拉斯，自己的头号猛将也面临这样的情形，还真是难过那。绿毛龟给自己的青花瓷瓶现在只装满半瓶，照这样下去，肯定不行，最起码还要用一个小队的鲜血来装满。哪怕是公国的都行。\n七天的皇家学院比试时间，现在是第三天，还有四天，这四天内自己必须灭掉一个小队，然后进入山洞进行秘密传承。如果运气好的话，说不定四天就能够搞定那个秘密，否则，兰迪学院小队别说灭掉所有的小队，就是取得这次的胜利，都将是渺茫的很。\n八十四个公国小队，八十四枚徽章，兰迪小队杀掉的，巴特学院灭掉的，现在加起来一共拥有的徽章数目是四十枚。四十枚已经是小一半的徽章数目，只要不出意外的话，自己应该会赢的最后的胜利。",
            "summary": "道格拉斯在战斗中领悟到了天赋神通，但他尚未完全掌握血莲花技能，导致自己陷入危险。沃尔茨等人将他视为偶像，而兰迪学院小队因队员受伤和道格拉斯的修炼而无法像以前那样嚣张。为了赢得比赛，他们必须在四天内消灭一个小队并进入山洞进行秘密传承。目前，他们已经获得了四十枚徽章，但仍有八十枚等待争夺。",
            "characters_in_summary": [
                "道格拉斯",
                "沃尔茨",
                "兰迪学院小队",
                "战斗现场",
                "山洞"
            ],
            "entity_info": "道格拉斯 | 蒙德的朋友，战士，忠诚于蒙德，与罗蒙有敌对关系，拥有天赋神通空间结界\n沃尔茨 | 七人小队的成员，擅长火系魔法，烧毁一名八级战士\n战斗现场 | 暴虐佣兵团与冰虎的战斗场所，充满危险和不确定性\n山洞 | 蒙德和小队隐藏的地方，内部可能存在秘密\n罗蒙 | 光明教廷成员，参加皇家学院对决赛，与蒙德有竞争关系，面临道格拉斯的挑战，逆转气血提升实力后挑战道格拉斯\n蒙德 | 进行三系魔法修炼的人，疑似掌握领域力量，与道格拉斯是朋友，与罗蒙有竞争关系，面临道格拉斯的挑战\n丹莱文 | 光明教皇，圣域强者，与林雷有仇，参加皇家学院对决赛，与锡恩和罗蒙有合作关系\n莱牧克 | 黑暗教廷的首领，领导组织参加皇家学院对决赛"
        },
        {
            "id": 2,
            "content": "只是，这个险自己要不要冒那。\n现在天色已晚，道格拉斯几个又是身受重伤，没有可能再进行搜索，那样的话，一切就只能靠自己。现在要做的首要事情是给小队选一个不错的隐藏地点，这样自己完全能够发挥打闷棍的优势。\n“就这么做。”蒙德拿定注意，扫过自己的小队，“从现在起，我将一个人搜索这座猎苑山，将这个青花瓷瓶装满，就像你们知道的，现在四十枚徽章，我会再夺取六枚，只要六枚就足够咱们稳胜。”\n“道格拉斯，加一四个，如果不出意外的话，你们在这剩下的几天内是没有办法再进行任何比斗的，你们也不用，沃尔茨，亚罗丝汀，约瑟，劳德诺，你们四个从现在起，给我看好他们。”\n“小黑和小白两个也会留下，两个九级魔兽，足够你们维持局面，只要你们不招惹，遇到的不是帝国小队，就不会出现大问题。事实上小黑会负责遮掩你们的藏身地点，我要你们给我藏匿起来，直到比试结束。”\n“可是，领队，如果这样的话，你一个人是不是有点危险，不然的话，你将他们两个带走一个？”加一有些担忧道。\n“不用，一个都不用，我没事。”蒙德转身扫向小黑和小白，“道格拉斯现在已经身受重伤，他是你们照顾的第一选择，如果再没有办法抉择的情况下，我想你们两个应该知道怎么做。”\n“放心吧，主人，我们心里有数。”白虎应声道。\n“老大，你就放心，只要有我们在，谁也别想动道格拉斯一下。”\n蒙德也知道两个九级魔兽意味着什么，这可不是简单的一个十级战士水准。哪怕是圣域强者到来，两个都有应付的实力。",
            "summary": "在夜晚，道格拉斯小队受伤无法继续搜索，蒙德决定依靠打闷棍优势寻找隐藏地点。他计划独自搜索猎苑山，夺取额外的六枚徽章以确保胜利。蒙德让道格拉斯、沃尔茨、亚罗丝汀、约瑟和劳德诺看守小队，同时留下两只九级魔兽小黑和小白保护他们。虽然加一担心蒙德的安全，但蒙德认为他的行动是安全的。",
            "characters_in_summary": [
                "蒙德",
                "道格拉斯",
                "沃尔茨",
                "亚罗丝汀",
                "约瑟",
                "劳德诺",
                "小黑",
                "小白"
            ],
            "entity_info": "蒙德 | 进行三系魔法修炼的人，疑似掌握领域力量，与道格拉斯是朋友，与罗蒙有竞争关系，面临道格拉斯的挑战\n道格拉斯 | 蒙德的朋友，战士，忠诚于蒙德，与罗蒙有敌对关系，拥有天赋神通空间结界，面临挑战和危险\n沃尔茨 | 七人小队的成员，擅长火系魔法，烧毁一名八级战士，崇拜道格拉斯\n亚罗丝汀 | 不详\n约瑟 | 不详\n劳德诺 | 七人小队的成员，战士，试图保护其他队员，但被八级战士击败\n小黑 | 蒙德的宠物，具有智慧，与蒙德有主从关系\n小白 | 七人小队的成员，拥有宠物，击败一名八级战士\n战斗现场 | 暴虐佣兵团与冰虎的战斗场所，充满危险和不确定性\n山洞 | 蒙德和小队隐藏的地方，内部可能存在秘密，蒙德可能在此地掌握领域力量\n罗蒙 | 光明教廷成员，参加皇家学院对决赛，与蒙德有竞争关系，面临道格拉斯的挑战，逆转气血提升实力后挑战道格拉斯"
        },
        {
            "id": 3,
            "content": "猎苑上上有的是隐藏地点，蒙德很容易的找到一处，有点类似于绿毛龟所在的山洞，却是绝对的隐秘，地点选择在山谷深处。\n“道格拉斯，安心修炼，这四天你们就在这里，不到最后比试结束的那一刻，谁也不准给我出去，知道了？我不管你们有什么样的理由，给我听清楚，除非我到来，除非比试结束，不然绝对不许踏出这个山洞一步！”蒙德第一次以首席带队的身份，向着每一个人下达了这样一份正式的命令。\n“是，领队！”\n自家人知道自家事，道格拉斯几个真的已经身受重伤，不可能再和任何小队为敌，否则，肯定要有人死掉的。\n蒙德抬头望了一眼头顶的夜空，只有零散的星星，这几天还真的像是做梦一般发生在自己的生活轨迹中。蒙德从来不会惧怕任何比斗，哪怕是死掉上千上万人对自己而言都没有任何意义。\n但是，道格拉斯领域结界的苏醒，却像是一根刺深深扎进蒙德心中。从来都没有认为道格拉斯是自己的小队，蒙德当初能够取胜现在看来幸运的几率实在是占的太大部分。如果说，自己再不突破，进入圣域的话，可能道格拉斯就要以一种大逆转的态势将自己整个甩到后面。\n宁做鸡头不做凤尾一直都是蒙德的座右铭，不然也不能放弃亚森城那么有利的地位，选择赫德城做一个什么领主。今晚和巴特学院小队的比试，蒙德更加坚定了一个念头，修炼，将自己修炼到极至。\n换个位置来想问题，如果是自己面对着罗蒙的话，自己到底能不能解决掉血脉逆转的他？蒙德给自己的答案是够呛。\n哪怕是拥有着诛魂，哪怕是三系魔法师，面对着一个短期间内实力逼近圣域的战士攻击，蒙德只能是选择躲避。\n“亚森帝国的秘密，不管是什么，我必须揭开！”蒙德深呼吸一口气，这些自己知道就行，眼前的当务之急就是那个秘密。能够让一个圣域魔兽来看门，又是布下的法则禁制，蒙德真的很期待那个秘密到底是什么。\n蒙德像是一只豹子，不断的穿梭在猎苑山上，寻找着倒霉的小队，只要是被他敲上，不管是公国，还是帝国，蒙德现在都是不会松口。\n“罗蒙死了，就这么死了。道格拉斯的空间领域进制，丹莱文，不要给我说你不心动。”莱牧克幽幽道。\n“莱牧克，这个道格拉斯我光明教廷要了，谁想给我们夺，我乐意奉陪！”丹莱文强势的表达出自己的占有欲望。\n“丹莱文，一个拥有着天赋神通的家伙，你光明教廷想要？就凭这么一句话？要知道，我上面的人也很是有兴趣的。”莱牧克不甘示弱。\n“上面？你上面有人，我上面就没有吗？莱牧克，既然这样，那咱们就走这瞧好了。”丹莱文不屑道。\n另外一边，兰梅隆和加列彼此对视一眼，“加列，蒙德和道格拉斯肯定会成为其余势力想要争夺的对象，告诉安吉斯拉，比试结束后和星罗帝国的人站在一起，不管付出什么样的代价，都不能让这两人被夺走。”\n“陛下，你的意思是说，咱们要和其余帝国作对吗？”加列幽幽道。\n“如果有可能的话。”兰梅隆扫视着猎苑山城，像是一座充满着死亡气息的坟墓，只要有谁从里面走出，谁便成为每个人争夺的对象。\n“好，知道了。”加列点头道。\n或许，任谁都不可能想到这一场皇家学院比试后面会隐藏着这么多。公国的毁灭，帝国的洗牌，道格拉斯的争夺，蒙德的所属，现在仅仅是第三天，却已经暴露出这么多。如果要是进入第七日，真的很难想象，会有着什么样的事情发生。",
            "summary": "蒙德带领的小队在山谷深处的隐秘山洞里进行四天的修炼，以准备与巴特学院的小队进行比试。蒙德意识到自己的实力需要提升，以便在与道格拉斯的战斗中取得优势。同时，其他帝国和公国也在暗中关注这场比试，因为蒙德和道格拉斯的实力引起了他们的兴趣。在这场比试背后，隐藏着许多不为人知的秘密，包括亚森帝国的灭亡、道格拉斯的争夺以及蒙德的归属。",
            "characters_in_summary": [
                "蒙德",
                "巴特学院",
                "道格拉斯",
                "亚森帝国"
            ],
            "entity_info": "蒙德 | 进行三系魔法修炼的人，疑似掌握领域力量，与道格拉斯是朋友，与罗蒙有竞争关系，面临道格拉斯的挑战\n巴特学院 | 举办皇家学院对决赛的地点，成为罗蒙和道格拉斯对决的战场\n道格拉斯 | 蒙德的朋友，战士，忠诚于蒙德，与罗蒙有敌对关系，拥有天赋神通空间结界，面临挑战和危险\n亚森帝国 | 奎罗代表的国家，与光明教廷对立\n沃尔茨 | 七人小队的成员，擅长火系魔法，烧毁一名八级战士，崇拜道格拉斯\n亚罗丝汀 | 不详\n约瑟 | 不详"
        }
    ]
}