{
    "chapter_title": "第二百八十一章 传承",
    "chapter_summary": "亚森向蒙德展示了一个可以穿越各个物质位面的神器——物质位面传送阵。启动这个传送阵需要七件十级魔法道具，蒙德为了得到这个神器，答应帮助亚森收集这些物品。尽管蒙德对亚森的目的感到疑惑，但他依然信任并接受了他的要求。在收集过程中，蒙德开始怀疑亚森的身份和实力，而奥夫和奥古斯塔则认为亚森的技能令人惊叹。为了穿越位面，蒙德需要在高台上修炼，并相信亚森的说法：当注入七件物质位面的独特物品后，位面传送阵的真正面目将显现出来。",
    "characters_in_summary": [
        "亚森",
        "蒙德",
        "奥夫",
        "奥古斯塔",
        "物质位面传送阵",
        "高台"
    ],
    "pre_entity_info": "亚森 | 可能为亚森帝国皇室成员，与兰梅隆有联系；拥有独特的盔甲，拥有强大的实力\n蒙德 | 疑似掌握领域力量的魔法师，与克莱普顿可能有竞争关系，寻找绿毛龟的秘密；正在收集魔法材料和宝物，计划制作大量魔法道具\n奥夫 | 未知身份，似乎在劝说蒙德离开亡灵位面，对道格拉斯的天赋神通感到惊喜；拥有奥夫花园，曾拥有比当前场景大几万的花园\n奥古斯塔 | 可能是圣域魔法师，具体身份和地位尚不清楚\n高台 | 位于甬道中央的建筑，高台呈正方形，长宽各为十丈，共有二十个台阶，每级台阶中央雕刻有一只活灵活现的魔兽，具有强烈的杀意\n丹莱文 | 光明教皇，圣域强者，与林雷有仇，参加皇家学院对决赛，与锡恩和罗蒙有合作关系，关注加里尔的身份\n莱牧克 | 黑暗教廷的首领，领导组织参加皇家学院对决赛，与丹莱文有合作关系\n艾利维亚帝国 | 加里尔所属的帝国，可能与艾利维亚皇室有关\n亚森帝国 | 奎罗代表的国家，与光明教廷对立",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“蒙德，瞅见没有，这才是完美的祭坛，你能够进入到这里，只不过是传送阵在这里的独自运转，想要真正将这个祭坛弄走却是必须要有这块雪白玉石。现在你见到的才是我留在这个位面上最有价值的物品，物质位面传送阵。”亚森眉角流露出一丝骄傲，手指一挥，祭坛整个飞到自己手心。\n“物质位面传送阵？”蒙德不由一愣，随即狂喜，难道说眼前这个传送阵不仅仅是从山洞到这里，而是能够自由穿梭在物质位面的传送阵？要是这样的话，这不就是自己现在最需要的物品。\n亚森瞥了一眼蒙德，祭坛在自己手中不断变幻着大小，情人般的眼光打量着祭坛，“蒙德，这物质位面传送阵是当初我成为神之后炼制出来的。当时只是好奇各个物质位面，又觉得每次都要去位面传送阵麻烦，所以我才自己炼制的。”\n“千万不要小瞧这个祭坛，这个物质位面传送阵可大可小，放在你的空间戒指中，什么时候想要去别的地方，只要拿出来就行。虽然说这个比不上至高神器，但是我可以很负责任的告诉你，最起码这是一件上位神器！”\n上位神器？蒙德现在被亚森的话一阵阵发愣，这个祭坛就是上位神器？要知道现在的沧澜只不过是一个中位神器，这是不是有点太夸张了？\n“你说的是真的？这个祭坛能够让我自由的穿梭在各个物质位面？”蒙德压制着心头的惊喜，急声道。\n“当然！”亚森嘴角挑起，“只不过这个物质位面传送阵却也不是想要怎么样就怎么样，当初炼制的时候我便为他增加了一个限制，为的就是怕被别人弄到后胡作非为。幸好，到这里的是你，好歹是我亚森帝国的人。”\n“限制？”蒙德吃惊道。\n“不错，就是限制。”亚森缓缓道：“蒙德你也瞅见了，就是这个物质位面传送阵，核心处的雪白玉石，在没有镶嵌之前是死的，但是现在却已经活了。活了的雪白玉石，想要发动，每次都必须填充进去七件十级的魔法道具，这七件倒是没什么限制，你可以是全一属性的，也可是夹杂的。”\n“只是，雪白玉石吞噬掉的这魔法道具属性假如是七系属性的话，那么只要你有着所要达到物质位面的具体位置，你就能够出现在那里。不然的话，就只是传送到物质位面，却不能够选择位置。”\n还真是奢侈的旅行那，七件十级魔法道具，这要远远比什么魔法宝石更加具有挑战性。一件魔法道具所需要的魔法材料，炼制是否能成功都没办法保证。亚森你还真是会选择这个限制性？\n“蒙德，现在，我要将这个传送阵交给你。”亚森接下来的这句话让蒙德不由一惊，虽然说早就有所猜到，只是真的这么降临在自己身上，还是有点受宠若惊。那可是现在自己所需要的必须物品那。\n“但是…”\n来了，果然来了，就想着不可能这么安然无恙的，没想到竟然在这里等着。反正这个物品自己是必须弄到手的，不管你要提出什么难题，我都会接受。",
            "summary": "亚森向蒙德展示了他的物质位面传送阵，这是一个上位神器，可以让他自由穿梭在各个物质位面。然而，启动这个传送阵需要一次性消耗七件十级魔法道具，且这些道具的属性必须是七系。尽管这个条件相当苛刻，但蒙德为了得到这个神器，还是决定接受挑战。",
            "characters_in_summary": [
                "亚森",
                "蒙德",
                "物质位面"
            ],
            "entity_info": "亚森 | 可能为亚森帝国皇室成员，与兰梅隆有联系；拥有独特的盔甲，拥有强大的实力\n蒙德 | 疑似掌握领域力量的魔法师，与克莱普顿可能有竞争关系，寻找绿毛龟的秘密；正在收集魔法材料和宝物，计划制作大量魔法道具\n物质位面 | 蒙德所在的世界，与圣域相对立的空间\n丹莱文 | 光明教皇，圣域强者，与林雷有仇，参加皇家学院对决赛，与锡恩和罗蒙有合作关系，关注加里尔的身份\n莱牧克 | 黑暗教廷的首领，领导组织参加皇家学院对决赛，与丹莱文有合作关系\n艾利维亚帝国 | 加里尔所属的帝国，可能与艾利维亚皇室有关\n亚森帝国 | 奎罗代表的国家，与光明教廷对立"
        },
        {
            "id": 1,
            "content": "“但是什么？只要你说出来，我能做到的，都会为你办到。”蒙德沉声道。\n“痛快，和你这样的家伙打交道真的是痛快那，小子，我的这丝神念快要坚持不住了，我要你做的就是不管如何，尽可能的在各个物质位面穿梭的时候，为我收集齐全每个物质位面至少一种独特的物品。”\n“独特物品？什么意思？”蒙德眉头一皱，在蒙德看来，亚森的要求应该是让自己照顾亚森帝国才是，怎么会是这样的。\n难道神人就不会有着眷恋故国的情绪吗？还是说亚森这家伙根本就不是什么亚森帝国的皇室成员。\n“蒙德，我没时间在这里和你废话，记住，你至少要将七件独特的物品投入到这个雪白玉石中，那个时侯，你会知道你要做什么。七个物质位面，七件独特物品，我想这个应该没有什么难度吧？”亚森的声音已经开始有些恍惚。\n“我答应你。”蒙德应声道。\n“这就好，这就好，小子，我就说没有看错你，去吧，从现在你就是这个物质位面传送阵的主人。嘿嘿，要知道，这家伙虽然不是严格意义上的上位神器，但是，；老子就说他是，谁能奈我何？”",
            "summary": "蒙德承诺帮助亚森在各个物质位面收集至少一种独特的物品。亚森要求蒙德收集七件独特物品并将其投入一个雪白玉石中，以便了解后续任务。虽然蒙德对亚森的目的感到疑惑，但他仍然答应了亚森的要求。",
            "characters_in_summary": [
                "蒙德",
                "亚森",
                "各个物质位面"
            ],
            "entity_info": "蒙德 | 疑似掌握领域力量的魔法师，寻找绿毛龟的秘密；正在收集魔法材料和宝物，计划制作大量魔法道具，已与亚森达成交易获得物质位面传送阵\n亚森 | 可能为亚森帝国皇室成员，已将物质位面传送阵交给蒙德，与蒙德有交易关系\n物质位面 | 蒙德所在的世界，与圣域相对立的空间，拥有物质位面传送阵\n丹莱文 | 光明教皇，圣域强者，与林雷有仇，参加皇家学院对决赛，与锡恩和罗蒙有合作关系，关注加里尔的身份\n莱牧克 | 黑暗教廷的首领，领导组织参加皇家学院对决赛，与丹莱文有合作关系"
        },
        {
            "id": 2,
            "content": "伴随着最后一道声音的落下，亚森的声音整个消散掉，空荡荡的高台之上只有蒙德一个人，手心处是那件变化的只有拇指般大小的祭坛。\n“还真是一个奇怪的秘密，这样就行？这个亚森到底是什么人？怎么回事，是不是下位神，或者说中位神，上位神？”蒙德盯着那张椅子随着亚森的离去，慢慢消散。\n“蒙德，不用想那么多，虽然说我现在记忆不全，却还是能够感觉到，这家伙绝对不简单。”奥夫开口道。\n“是不简单，单凭这一手就足以在神位面立足。物质位面传送阵，啧啧，这家伙还真是一个天才那。”奥古斯塔幽幽道。\n“这话怎么说，难道这个物品在神位面都是稀缺的吗？”蒙德还真不相信堂堂一个神位面会因为物质位面而被困住。\n“蒙德，你还是不太知道神位面的规矩，不错，在神位面如果你要是某一方大势力的真正心腹，或者说不用担心物质位面的自由穿梭。但是如果你要不是，只是一个神人，或者说是一个小势力的成员，那么对不起就要按规矩办事。”奥夫解释道。",
            "summary": "在空荡的高台上，蒙德在思考亚森的身份和实力。奥夫和奥古斯塔认为亚森非常不简单，他的技能如物质位面传送阵令人惊叹。蒙德了解到神位面的规矩，要是在某一方大势力的真正心腹才能自由穿梭，否则只能遵守规定。",
            "characters_in_summary": [
                "蒙德",
                "亚森",
                "奥夫",
                "奥古斯塔"
            ],
            "entity_info": "蒙德 | 疑似掌握领域力量的魔法师，寻找绿毛龟的秘密；正在收集魔法材料和宝物，计划制作大量魔法道具，已与亚森达成交易获得物质位面传送阵\n亚森 | 可能为亚森帝国皇室成员，已将物质位面传送阵交给蒙德，与蒙德有交易关系\n奥夫 | 未知身份，似乎在劝说蒙德离开亡灵位面，对道格拉斯的天赋神通感到惊喜；拥有奥夫花园，曾拥有比当前场景大几万的花园\n奥古斯塔 | 可能是圣域魔法师，具体身份和地位尚不清楚\n物质位面 | 蒙德所在的世界，与圣域相对立的空间，拥有物质位面传送阵\n丹莱文 | 光明教皇，圣域强者，与林雷有仇，参加皇家学院对决赛，与锡恩和罗蒙有合作关系，关注加里尔的身份\n莱牧克 | 黑暗教廷的首领，领导组织参加皇家学院对决赛，与丹莱文有合作关系"
        },
        {
            "id": 3,
            "content": "“位面传送阵是神位面的大神通者掌管，谁想要自由的穿梭，就必须付出足够的代价。而在你没有达到主神之前，是不可能在空间乱流中前进。能够离开神位面的唯一方式就是传送阵。”\n“为了体现自己的威严，也为了控制住来往的神人，位面执掌者的规矩就是谁想要穿梭其余位面，必须付出足够的费用。你知道那个费用是多少吗？告诉你，多的能够吓死你，像是一个物质位面所有帝国恐怕一年的收入都支付不起一次穿梭。”\n奥夫的话，明显让蒙德一惊，“不是吧？没必要这么昂贵吧？一个物质位面所有帝国一年的收入都支付不起，这是一个什么概念。”\n“蒙德，你还别不信，这还是说在同等的情况下进行转化，事实上神位面的货币和物质位面的货币是两个概念，你就是拿一个物质位面的所有金币过去，人家收不收都难说。更别说这狗屁的帝国财政收入。”奥古斯塔当初就是光明神位面的传送者执掌者，当然知晓其中的猫腻。\n原来如此，自己还真的是赚到一个宝，只是亚森说的什么让自己不断的注入物质位面的独特物品，还至少是七个。那么什么才算是物质位面的独特物品那？这个没有一个标准，鬼知道一个物质位面有着多少个独特物品。\n“蒙德，你不用疑惑亚森给你说的这个，当你达到圣域之后，就会明白，直觉告诉我，这个物质位面传送阵当你注入七件独特物品后，才是它真正的面目。到那个时候，就是在神位面，它都会帮助你。”奥夫的话让蒙德不再去想，就是现在自己都已经拥有还怕日后找不出这家伙的秘密。\n蒙德收起祭坛，从亚森将这个物件交给自己的那一刻，蒙德就已经能够掌控这里的所有布置。不得不说亚森这家伙真的是一个大神通者，这小小的一处区域竟然像是和苍翔大陆位面对等的一处，浓郁的七系元素属性气息让蒙德羡慕着。\n好不容易到来，虽然说不知道现在已经是什么时候，但是如果不趁现在加以修炼的话，一旦出去谁知道会有什么事情等着自己。蒙德从来不会放弃任何一个现成的机会，想当初在赫德城的地下矿洞内，像是在蛮荒山的魔兽环绕中，都以修炼为首要任务。\n“奥夫，你真的不知道这个亚森是什么人吗？”\n“奥古斯塔我知道你想问什么，我真的没办法感觉出。记忆碎片的分散，现在我只能是凭借着这一半的记忆维持着脑中最深刻的记忆，其余的真的很虚，一片空白，想不起来。”\n“那就没办法了，就看这小子的运气喽。”\n蒙德坦然的坐在高台之上，将脑中其余的杂念全部丢弃掉，陷入到一种难以诉说的空想境地中。现在要做的就是修炼，感受体内汹涌的精神力，召唤出更多的光明和黑暗元素，不断的转换为魔法力。\n亚森是一个什么样的人，蒙德不知道，也不可能知道，只是亚森留下的这么一处倒是真的如同蒙德所想，是一处利用大神通开启的结界，这个结界并不会无限制的存在下去，一天之内就会完结掉。\n如果蒙德不能够在这有限的时间内完成魔法力的凝集，那么就将会整个丢出去。这个结界将会随着蒙德的离去，整个化为乌有，亚森帝国的猎苑山城禁区也会因为物质位面传送阵被蒙德取走而消失。\n不仅仅是高台，整个结界内顷刻间被黑暗元素所充斥，每一处都布满着浓烈的黑暗元素，蒙德的身形已经看不清楚，沉浸在其中，再怎么弄都是一片朦胧。仿佛和这黑暗元素融为一体，蒙德拼命的汲取着。\n灵魂意识海洋拥有着沧澜护卫着，蒙德倒不用担心会受到伤害，一股股庞大的精神力，不断的调动操控着魔法元素在体内进行转换。\n沉浸在这样的修炼中，蒙德如痴如醉…",
            "summary": "位面传送阵是由神位面的大神通者掌管，想要自由穿梭位面需要付出巨大的代价。奥夫和蒙德讨论了这个代价之高，以至于一个物质位面所有帝国一年的收入都无法支付。奥夫认为，这个费用之所以如此高昂，是因为神位面的货币与物质位面的货币不同，即使提供所有金币也可能无法成功穿梭。蒙德对此感到惊讶，但他相信亚森的建议，即当他注入七件物质位面的独特物品后，位面传送阵的真正面目将显现出来。因此，蒙德决定利用这个机会在结界内尽快修炼。",
            "characters_in_summary": [
                "奥夫",
                "蒙德",
                "亚森"
            ],
            "entity_info": "奥夫 | 未知身份，似乎在劝说蒙德离开亡灵位面，对道格拉斯的天赋神通感到惊喜；拥有奥夫花园，曾拥有比当前场景大几万的花园\n蒙德 | 疑似掌握领域力量的魔法师，寻找绿毛龟的秘密；正在收集魔法材料和宝物，计划制作大量魔法道具，已与亚森达成交易获得物质位面传送阵\n亚森 | 可能为亚森帝国皇室成员，已将物质位面传送阵交给蒙德，与蒙德有交易关系\n奥古斯塔 | 可能是圣域魔法师，具体身份和地位尚不清楚\n物质位面 | 蒙德所在的世界，与圣域相对立的空间，拥有物质位面传送阵"
        }
    ]
}