{
    "chapter_title": "第二百八十九章 憋的慌",
    "chapter_summary": "在星罗帝国，蒙德的成长被视为对帝国存亡的威胁。三位圣域强者克莱普顿、兰梅隆和加里尔试图阻止蒙德，但蒙德凭借对法则的领悟成功抵挡住攻击。奥夫和奥古斯塔为蒙德提供帮助，希望他在战斗中取得胜利。蒙德在战斗中展现出惊人的毅力，让加里尔震惊。加里尔试图揭开蒙德的秘密，蒙德则利用奥夫的战斗方针进行反击。道格拉斯担心蒙德的安全，希望其他伙伴能提供帮助。蒙德与加里尔进行激烈战斗，展现出惊人的三系十级魔法师实力。兰梅隆等人讨论蒙德的实力来源，并计划在战斗中邀请蒙德去他们的学院讲学。蒙德在亡灵蚁潮中躲避加里尔的攻击，寻找反击机会。",
    "characters_in_summary": [
        "蒙德",
        "克莱普顿",
        "兰梅隆",
        "加里尔",
        "奥夫",
        "奥古斯塔",
        "道格拉斯"
    ],
    "pre_entity_info": "蒙德 | 蒙德所在的城市，可能是蒙德小队的基地，当前剧情中安排道格拉斯和亚罗丝汀撤离的地方。蒙德小队队长，与加列为敌对关系\n克莱普顿 | 可能与蒙德有竞争关系，身份未知\n兰梅隆 | 星罗帝国成员，与罗斯菲克有关系；与加列有关系\n加里尔 | 威胁兰迪学院，威胁加列等人，要求道格拉斯出面。圣域极限强者\n奥夫 | 蒙德的小队成员，给蒙德提供战术建议\n奥古斯塔 | 可能是圣域魔法师，具体身份和地位尚不清楚\n道格拉斯 | 兰迪学院小队成员，队长。与蒙德、列二、加一等人组成队伍，与加里尔对立。对亚罗丝汀有感情\n丹莱文 | 光明教皇，圣域强者，与林雷有仇，与锡恩和罗蒙有合作关系，关注加里尔的身份\n莱牧克 | 黑暗教廷首领，与丹莱文有合作关系\n劳德诺 | 兰迪学院小队成员，七级战士，受重伤，与约瑟为好友，共同对抗敌人",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“蒙德，这么好的一根苗子就算完了。”克莱普顿有些可惜道，从内心来说，克莱普顿是不希望蒙德能够成长下去，理由只有一个，蒙德的成长必然会威胁到星罗帝国的存亡。\n当自己三个圣域强者前往神位面，就意味着苍翔大陆将会陷入到一个更加巨大的漩涡中。这个漩涡是不可避免的，而距离星罗最近的就是亚森。要是有什么事的话，亚森帝国肯定是近水楼台的一个。\n“蒙德！”兰梅隆不甘心的扫了一眼头顶的夕阳，眼看就要落下山峰，这场比试就要结束，蒙德你总不能在这个关头功亏一篑吧。\n“小子，去死吧！”加里尔低沉道，既然没办法收服你，那么我就只有将所有对艾利维亚帝国有威胁的苗子全部扼杀在襁褓中。\n佣兵工会必然要承继艾利维亚帝国，这也算是自己在这个物质位面留下的惟一一个念想。啧啧，这之后，苍翔大陆会变成一个什么样子，都和自己无关，自己的目标是修炼成神人，以下位神的身份进入神位面。\n神位面是无数个圣域强者实力再次提升必须前往的地方，也是每一个物质位面强者的终点地，这一个没有什么可怀疑的。但是就像加里尔所想，是以圣域强者的身份进入，还是下位神的身份进入，这将会有着一个不同的局面。\n起点高意味着生存的几率大，鬼知道那些神位面充满着什么样的危险。在这里自己是老大，到那里说不定连二流都不如。\n“什么？”\n然而，就在这个时候，在所有人都认为比试结束的这个档口，奇迹上演。蒙德的身子倒飞而出是不假，只不过没有一口鲜血喷出，甚至连最基本的痛苦都没有半点展现，平静的就像是被加里尔瘙痒似的。\n“加里尔，这一拳还真是够劲那，只是，对我来说没用，你真的是圣域极限强者吗？”蒙德靠着身后的山壁，不屑道。\n妈的，不狼圣域极限，这一拳还真是够劲那，奥夫要不是你的轮回金身护身，现在我说不定真的成肉酱了。痛快那，这么久还是第一次被人这么重创。表面上的坦然，却没办法遮掩内心的伤痛。\n“小家伙，你现在知道法则的厉害了，这些什么狗屁的魔法，禁咒魔法都是一些垃圾货色，只有真正的领悟法则，你才能够肆无忌惮的感受其中的力量。”奥古斯塔风凉道，却没有一点紧张蒙德会被打死的意思。\n“蒙德，别他这家伙胡说。记住，你拥有着沧澜护着自己的灵魂，不用担心精神会遭受损害。你修炼轮回金身是一门防御的法诀，现在这个加里尔虽然强，却绝对没办法将你致死。你要做的就是钻空子，借助你的魔法条件给加里尔造成一定的困扰，瞧见没有，就要落下山的夕阳是你的机会。”奥夫懒洋洋道。说这么多，其实还有一句话奥夫藏在心里没说出。\n那就是这一战你是必败无疑，只是怎么个败法。估摸着这一战之后你的身体会要处于一个休养阶段，前所未有的重伤会让你陷入一个困境，最好是在空间乱流孤岛避上一段时间。",
            "summary": "在星罗帝国，蒙德的成长被视为对帝国存亡的威胁。克莱普顿、兰梅隆和加里尔三位圣域强者试图阻止蒙德的成长，但在关键时刻，蒙德凭借对法则的领悟，成功抵挡住了加里尔的攻击。奥夫和奥古斯塔两位强者为蒙德提供了帮助和建议，希望他们能在接下来的战斗中找到胜利的机会。",
            "characters_in_summary": [
                "克莱普顿",
                "兰梅隆",
                "加里尔",
                "蒙德",
                "奥夫",
                "奥古斯塔"
            ],
            "entity_info": "克莱普顿 | 可能与蒙德有竞争关系，身份未知\n兰梅隆 | 星罗帝国成员，与罗斯菲克有关系；与加列有关系\n加里尔 | 威胁兰迪学院，威胁加列等人，要求道格拉斯出面。圣域极限强者\n蒙德 | 蒙德所在的城市，可能是蒙德小队的基地，当前剧情中安排道格拉斯和亚罗丝汀撤离的地方。蒙德小队队长，与加列为敌对关系\n奥夫 | 蒙德的小队成员，给蒙德提供战术建议\n奥古斯塔 | 可能是圣域魔法师，具体身份和地位尚不清楚\n丹莱文 | 光明教皇，圣域强者，与林雷有仇，与锡恩和罗蒙有合作关系，关注加里尔的身份\n莱牧克 | 黑暗教廷首领，与丹莱文有合作关系\n劳德诺 | 兰迪学院小队成员，七级战士，受重伤，与约瑟为好友，共同对抗敌人"
        },
        {
            "id": 1,
            "content": "而这才是奥夫的真正目的。\n说一千句一万句都不如自己来体验真实有效，奥夫相信以蒙德的脾气，被人欺负到这个份上，接下来就是自己不说，这家伙都会玩命似的冲击那所谓的圣域境界，感悟光明黑暗两大法则，灵魂死亡规则。\n不可能，不可能那，一个魔法师，虽然说是十级，却还没有到那种强悍的阶段，怎么能够硬挡自己一拳而没有任何事。就算蒙德现在是在装，这样的装是不是也有点让人感到恐怖那。\n“蒙德，你身上到底隐藏着什么秘密，还是说你在猎苑山城消失的这段时间，真的是发生了什么奇遇？”加里尔一惊过后嘴角扬起，“如果是这样最好，蒙德这样玩下去才有意思，如果让我得到你身上所拥有的…”\n“蒙德，你不要给我演戏，不要以为我不知道，现在你应该不好受吧？嘿嘿，你很能撑那，我倒要瞧瞧你能坚持多久。”加里尔像是盯着一只猎物似的，煞有兴趣的上下打量着蒙德。\n“加里尔，老子就是打不死的蟑螂，有本事你就来，我还就真的不信你能拿我怎么样。土系法则据说是最厉害的攻击，来，让我瞧瞧你这个还没有彻底掌控土系元素的主儿能带给我什么惊喜。”蒙德靠着墙壁，眼睛眯缝着，扫过加里尔，落在身后的那道夕阳上面。\n加里尔你现在只有有限的进攻机会，要是再把握不住的话，我可就要不陪着你玩了。奶奶的最好赶紧结束，这种根本不在一个档次上的较量，不是人玩的。\n蒙德是一个不畏惧任何的人，尤其是在被人欺负的时候，更加会选择反抗。然而，这样的反抗却必须有一个度，那就是最起码要在对等的实力段。不然的话，那就不是对战而是被虐了。\n“蒙德，我会给你这个机会的。”加里尔嘴角冷笑，发狠般扬起长剑，一股浓烈的土系元素活了般盘旋在长剑剑身，整个将长剑包裹住。现在的加里尔，就像是一个弱小的身子却高举着一柄厚实到极点的巨剑。\n“蒙德，去死吧！”加里尔一个纵身，如同一道弧线划过，速度快的仿佛闪电，就那么直勾勾的逼近。\n黑暗缠绕，光明裁决，亡灵蚁潮，凡是蒙德能够施展的魔法，蒙德一股脑的丢出，现在的他，正是忠实的履行着奥夫所设定出的对战方针，蒙德还没有愚蠢到那现在自己的体力和奥夫这么一个主神的脑袋相比。\n“道格拉斯，你说主人现在怎么样了？会不会有事那？”亚罗丝汀站在城门口，已经成为废墟的猎苑城，随处都可见到残垣。\n道格拉斯摇摇头，扫了一眼夕阳，“不知道，但是我相信公子应该没事的。不然的话，不管加里尔是谁，我都会杀了他。”\n“冰蛛，变形枯龙，你们两个现在最好回去，公子有什么事你们就帮着点，这里已经不需要你们！”道格拉斯扭头扫过两个家伙，说实在，他是想着让幻影白虎也回去，却知道这家伙肯定不会违背蒙德的命令。",
            "summary": "奥夫想让蒙德通过冲击圣域境界来感悟光明黑暗两大法则和灵魂死亡规则。蒙德在战斗中展现出惊人的毅力，让加里尔感到震惊。加里尔试图揭开蒙德身上的秘密，而蒙德则利用奥夫设定的战斗方针进行反击。道格拉斯担心蒙德的安全，希望其他伙伴能提供帮助。",
            "characters_in_summary": [
                "奥夫",
                "蒙德",
                "加里尔",
                "道格拉斯",
                "圣域"
            ],
            "entity_info": "奥夫 | 蒙德的小队成员，给蒙德提供战术建议\n蒙德 | 蒙德所在的城市，可能是蒙德小队的基地，当前剧情中安排道格拉斯和亚罗丝汀撤离的地方。蒙德小队队长，与加列为敌对关系\n加里尔 | 威胁兰迪学院，威胁加列等人，要求道格拉斯出面。圣域极限强者\n道格拉斯 | 可能为蒙德小队的成员，与亚罗丝汀关系密切，协助蒙德和亚罗丝汀撤离\n圣域 | 丹莱文作为圣域强者的领域，与林雷有仇\n克莱普顿 | 可能与蒙德有竞争关系，身份未知\n兰梅隆 | 星罗帝国成员，与罗斯菲克有关系；与加列有关系"
        },
        {
            "id": 2,
            "content": "“回去吗？”\n道格拉斯知道小黑不能和自己说话，却能够听懂自己的。小黑和小白对视一眼，三个家伙在一起一凑，冰蛛和小白都被留下，小黑一个闪身，消失在城门口。\n蒙德和加里尔的对战仍然在继续，再怎么说十级魔法对加里尔的阻碍还是有的，不管他怎么移动，不管他再强悍，却毕竟还没有掌握土系元素，总是在最后关头被蒙德成功的干扰。\n“兰梅隆，这个是不是有点太不正常了，蒙德一个十级魔法师，现在竟然能够和加里尔纠缠这么久？”罗斯菲克疑惑道，这个关口已经没有谁再去追究蒙德为什么会掌控三系魔法，而是思索着为什么这么彪悍。\n兰梅隆和加列对视一眼，缓缓道：“罗斯菲克，我现在也很想知道这是为什么，蒙德是炼金术士已经足够惊人，没想到现在竟然冒出三系十级魔法师，要知道在进入猎苑城之前，他还只是一个九级魔法师。”\n放出烟雾弹兰梅隆会，帝王之术被玩弄的炉火纯青，身边这几个家伙心里在想些什么，自己当然知道。只是这是亚森帝国皇室的秘密，兰梅隆是绝对不会说出的。既然如此，那就不如让你们为蒙德费心。\n“是吗？这个蒙德还真是需要好好研究研究，如果这战能够不死，兰梅隆我们星罗能不能邀请蒙德前去为我们讲学那？”卢卡斯在一边凑声道。想当初，要不是兰梅隆阻拦，说不定现在蒙德就是星罗帝国的座上宾。\n该死的家伙！在这等着我，兰梅隆抿嘴一笑，“卢卡斯，如果说我们还能够活着，如果蒙德愿意的话，我没意见！”\n“好，那就这么说定了！”罗斯菲克连忙应下，不冲别的，就冲着蒙德能够为自己炼制出一些魔法道具也稳赚。\n蒙德不知道自己已经被几个家伙给卖了，现在倒是有苦说不出的不断挪移，跳跃在这些残垣上，躲避着那长剑的攻击。土系元素的法则领悟者，蒙德还没有白痴到自己能够以轮回金身顽强的抵挡长剑。\n“蒙德，你还真是够烦那！”加里尔眉头一皱，十级魔法自己还真是不胆怵。只是蒙德现在好像是聪明了，竟然采取的是融合魔法。",
            "summary": "蒙德与加里尔进行着激烈的战斗。蒙德展现出了惊人的三系十级魔法师实力，让周围的人感到惊讶。兰梅隆、加列和其他人讨论蒙德的实力来源，并计划如果在战斗中存活下来，邀请蒙德去他们的学院讲学。而蒙德在不断挪移和跳跃中躲避着加里尔的攻击，试图找到反击的机会。",
            "characters_in_summary": [
                "蒙德",
                "加里尔",
                "兰梅隆",
                "加列",
                "未知",
                "可能是某个魔法学院"
            ],
            "entity_info": "蒙德 | 蒙德所在的城市，可能是蒙德小队的基地，当前剧情中安排道格拉斯和亚罗丝汀撤离的地方。蒙德小队队长，与加列为敌对关系\n加里尔 | 威胁兰迪学院，威胁加列等人，要求道格拉斯出面。圣域极限强者\n兰梅隆 | 星罗帝国成员，与罗斯菲克有关系；与加列有关系\n加列 | 兰迪学院的院长，雷克萨斯依靠他作为保护伞躲避黑暗教廷的追杀，与蒙德存在敌对关系\n未知 | 加里尔与蒙德等人交战的地方\n奥夫 | 蒙德的小队成员，给蒙德提供战术建议\n道格拉斯 | 可能为蒙德小队的成员，与亚罗丝汀关系密切，协助蒙德和亚罗丝汀撤离\n圣域 | 丹莱文作为圣域强者的领域，与林雷有仇"
        },
        {
            "id": 3,
            "content": "黑暗和光明两种极端魔法的交织，亡灵蚁潮的冲击。怎么说都将给自己造成一些阻碍。最麻烦的是土系元素玄奥自己真的是没有完全掌控。\n“加里尔，有本事就杀了我，瞅瞅，你的时间好像真的不多了。”蒙德待在亡灵蚁潮中，站在一只亡灵魔兽独角犀脑袋上，不断的讽刺着。\n加里尔站稳脚跟，面对着身边的黑暗和光明两种魔法的交织，无数亡灵的咆哮，盯着蒙德，眼底闪过一道浓烈的杀机。\n“蒙德，这是你逼我的，时间是不多了，不过，对付你是绰绰有余。”\n“加里尔，来吧，就让我真正的见识你的土系法则，让外面的那些家伙知道你的强势！这应该是你现在要做的吧？”蒙德手中的诛魂高高举起，堪比下位神器的剑，从自己获取之后到现在，还真的没有将这种威力彻底发挥出来。\n诛魂，凝聚了无数亡灵精华的你，十八个音魂小洞，等待的就是这个时刻。蒙德瞳孔紧缩，加里尔是不会给自己任何再躲避的机会，那么在最后的这个关头，能做的就是借助诛魂的十八洞齐鸣，发出最后的一击。\n最好的防御就是最强的进攻，这句话虽然有点霸道，然而，在某些场合却也未必不是一种合理的解释。\n“蒙德，小心点，这家伙是在孤注一掷！”\n“想什么，直接来吧，反正比试就在这刻结束！”\n加里尔现在是真的憋得慌，身为圣域极限强者却被蒙德这个家伙一而再再而三的挑衅，现在却仍然杀不死。赤裸裸的侮辱，没什么好说的，加里尔长剑直接废弃不用，随手丢在一边。\n想玩，那就让你知道什么是玩死。",
            "summary": "蒙德与加里尔展开了一场激烈的战斗。蒙德身处亡灵蚁潮中，不断讽刺加里尔，而加里尔则面对黑暗和光明魔法的交织，试图击败蒙德。蒙德举起诛魂剑，准备发动一击。加里尔放弃使用长剑，决定以强大的土系元素玄奥来应对蒙德的挑战。",
            "characters_in_summary": [
                "蒙德",
                "加里尔",
                "亡灵蚁潮"
            ],
            "entity_info": "蒙德 | 蒙德所在的城市，可能是蒙德小队的基地，当前剧情中安排道格拉斯和亚罗丝汀撤离的地方\n加里尔 | 圣域极限强者，威胁兰迪学院，与加列等人敌对\n兰梅隆 | 星罗帝国成员，与罗斯菲克有关系，与加列有关系\n加列 | 兰迪学院的院长，雷克萨斯依靠他作为保护伞躲避黑暗教廷的追杀，与蒙德存在敌对关系\n奥夫 | 蒙德的小队成员，给蒙德提供战术建议"
        }
    ]
}