{
    "chapter_title": "第二百九十四章 塔加尔干纯天然",
    "chapter_summary": "位于星罗帝国边陲的塔加尔干沙漠和蛮荒山是两个充满危险的神秘禁地。塔加尔干沙漠居住着各种独特的生物，如半兽人、兽人和魔兽，它们会掠夺和奴役人类。道格拉斯在沙漠中的部落长大，后来离开并在一个地方遇到了蒙德和亚罗丝汀。道格拉斯向两人介绍了沙漠中的八大部落和王庭，以及生命本源的神秘力量。亚罗丝汀谴责了这里的残酷生活，而蒙德则认为这是生存法则。道格拉斯和蒙德似乎与塔加尔干沙漠有着某种联系，他们计划在进入沙漠前恢复实力。同时，沃尔茨、约瑟和劳德诺三人关注着蒙德的行动，并加强自己的修炼，以帮助蒙德在未来应对挑战。",
    "characters_in_summary": [
        "道格拉斯",
        "蒙德",
        "亚罗丝汀",
        "沃尔茨",
        "约瑟",
        "劳德诺",
        "塔加尔干沙漠",
        "蛮荒山"
    ],
    "pre_entity_info": "道格拉斯 | 亚森帝国的国王，兰梅隆的上级，蒙德的敌人\n蒙德 | 蒙德小队队长，与加里尔有敌对关系，获得六大帝国提供的六件物品用于冲击圣域，位于塔加尔干沙漠进行修炼\n亚罗丝汀 | 蒙德队员，圣域强者\n沃尔茨 | 七人小队的成员，擅长火系魔法，烧毁一名八级战士，崇拜道格拉斯\n约瑟 | 与劳德诺为好友，共同对抗敌人\n劳德诺 | 兰迪学院小队成员，七级战士，受重伤，与约瑟为好友，共同对抗敌人\n塔加尔干沙漠 | 位于苍翔大陆上的一个沙漠地带，蒙德小队在此地进行修炼\n蛮荒山 | 亚森帝国内的魔兽活动区域，危险且资源丰富\n兰梅隆 | 星罗帝国成员，与罗斯菲克有关系，与加列有关系\n罗斯菲克 | 比试大会主持人\n星罗帝国 | 兰梅隆所属的国家，与罗斯菲克有关系\n亚森帝国 | 兰梅隆所在的帝国，与加里尔有敌对关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "而在这为数不多的几个禁区内，塔加尔干沙漠是和蛮荒山一样，纯天然的地带。没有任何人工的痕迹，黄莹莹的沙子，如同水纹一般随风四散开来，各种各样诡异的景象在这沙漠中应有尽有。\n只不过，蛮荒山再神秘，始终是星罗帝国的一个边陲地带，没有什么存在价值。而塔加尔干却不同，这里怎么说都是苍翔大陆位面的分割点，是一处比蛮荒山更加凶残百倍的血腥之地。\n如果说蛮荒山的守护者是魔兽，哪怕是最高级的圣域却也始终是魔兽的话，塔加尔干沙漠则便有着其独特的性质，半兽人，兽人，魔兽奴役。\n只要你想到的在塔加尔干沙漠都能够找到，即便你想不到的，在这里也是应有尽有。就像是一潭浑水，你越搅这里就越浑。什么时候将自己也弄得不人不鬼，你才能够在这里生存下去。\n魔兽不可怕，怕的是开启了灵智的魔兽，这些个魔兽拥有着和人一般的智慧，哪怕是很弱却已经足够用。从两边大肆的掠夺人类，抢劫那些个冒着绝对风险横穿塔加尔干沙漠的佣兵商团。\n凡是被魔兽逮住的，没有谁能够活下去，男的碰到运气好的时候能够活下来充当奴役，运气不好的话直接杀掉。倒是女人，全部被魔兽强暴，这才有了各种各样稀奇古怪的半兽人，成为塔加尔干沙漠一道独特的风景线。",
            "summary": "在星罗帝国的边陲地带，有两个神秘的禁地，分别是塔加尔干沙漠和蛮荒山。塔加尔干沙漠是一个充满各种诡异景象的原始地带，拥有半兽人、兽人和魔兽奴役等独特生物。这里的魔兽具有智慧，会大肆掠夺人类并奴役他们。而在蛮荒山，守护者是魔兽，虽然强大但仍是魔兽。这两个地区都充满了危险和挑战，只有适应这里的环境才能生存下去。",
            "characters_in_summary": [
                "半兽人",
                "兽人",
                "魔兽奴役",
                "人类"
            ],
            "entity_info": "兰梅隆 | 星罗帝国成员，与罗斯菲克有关系，与加列有关系\n罗斯菲克 | 比试大会主持人\n星罗帝国 | 兰梅隆所属的国家，与罗斯菲克有关系\n亚森帝国 | 兰梅隆所在的帝国，与加里尔有敌对关系\n蒙德 | 蒙德小队队长，与加里尔有敌对关系，获得六大帝国提供的六件物品用于冲击圣域，位于塔加尔干沙漠进行修炼"
        },
        {
            "id": 1,
            "content": "“道格拉斯，你好像对这里没兴趣，怎么你难道不好奇这么大一块的天然沙漠地区吗？”蒙德任凭手指间的细沙落地，感兴趣问道。\n“就是那，道格拉斯从你看到沙漠到现在好像还没有怎么兴奋那，莫非你是在这里长大的？”亚罗丝汀歪着头，颇感兴趣。\n一个人的心性真的会随着时间而改变，现在的亚罗丝汀所谓的冰冷已经被彻底的驱散，复原到一种本质的淳朴。和蒙德在一起，亚罗丝汀不会有任何的担忧感，和道格拉斯在一起现在则是充满着一种甜蜜的幸福。\n道格拉斯有些无奈的一耸肩，“公子，如果我说我以前就是在这塔加尔干沙漠长大，直到后来才走出这个地方，你信不信？”\n“信，为什么不信，只是你怎么在这个魔兽横行的沙漠中活下来的？还真是一个奇迹那！”蒙德没有想象中的惊讶淡然道。\n收服道格拉斯对蒙德来说只能用奇遇形容，这个从自己身为赫德城领主便默默跟在身边的泰坦族后裔，蒙德从来没有问过道格拉斯的过去。不是不想问，而是不愿意去探究一个人的隐私，谁都有秘密不是。\n道格拉斯有些不想提起，抚摸着自己的脑袋，语调有些苍白，“是的，公子我就是在这个塔加尔干沙漠长大的，至于我的身份，怎么长大，我想等到一个地方之后我再给你说，现在我先给你说说这个塔加尔干沙漠的一些情况吧。”\n“好，你说！”蒙德没有强求，实际上自己对于这个塔加尔干沙漠也真的是很向往，很好奇。当初雷克萨斯只是给自己说，在没有冲击到圣域之前，绝对不要想着能够走出塔加尔干沙漠，现在看来这里应该绝对不简单。\n一处能够让亚森星罗，黑暗光明教廷分割这么多年的地带，又怎么会是表面上仅仅是天然沙漠这么简单？\n“公子，就像你所知道的，在这塔加尔干沙漠一共是八个部落，一个王庭，八大部落拱卫着王庭，只要在这沙漠之内，就没有谁敢违抗王庭的命令。至于王庭真正的实力，从来没有人知道。不过，我估计最起码应该可以和佣兵工会抗衡。”道格拉斯的这句话让蒙德和亚罗丝汀神情不由一震。\n和佣兵工会抗衡那不是说塔加尔干沙漠拥有着可以挑衅两个教廷的实力，难怪这么多年从来没有谁敢来这里闹事，原来是人家底子厚。",
            "summary": "蒙德和亚罗丝汀对道格拉斯在塔加尔干沙漠长大的经历表示好奇。道格拉斯告诉他们，他曾在沙漠中的部落生活，直到后来才离开。他现在想在一个地方后告诉蒙德他的身份和成长经历。同时，道格拉斯介绍了塔加尔干沙漠的情况，包括八大部落和一个神秘的王庭，暗示这个地区拥有强大的实力，足以与佣兵工会抗衡。",
            "characters_in_summary": [
                "道格拉斯",
                "蒙德",
                "亚罗丝汀",
                "塔加尔干沙漠",
                "八大部落",
                "王庭"
            ],
            "entity_info": "道格拉斯 | 亚森帝国的国王，兰梅隆的上级，蒙德的敌人\n蒙德 | 蒙德小队队长，与加里尔有敌对关系，获得六大帝国提供的六件物品用于冲击圣域，位于塔加尔干沙漠进行修炼\n亚罗丝汀 | 蒙德队员，圣域强者\n塔加尔干沙漠 | 苍翔大陆位面的分割点，血腥之地，拥有半兽人，兽人，魔兽奴役等独特性质，越搅越浑，需要不人不鬼才能生存\n兰梅隆 | 星罗帝国成员，与罗斯菲克有关系，与加列有关系\n罗斯菲克 | 比试大会主持人\n星罗帝国 | 兰梅隆所属的国家，与罗斯菲克有关系\n亚森帝国 | 兰梅隆所在的帝国，与加里尔有敌对关系"
        },
        {
            "id": 2,
            "content": "“八大部落每一个部落都拥有着至少十个圣域强者压阵，这里的圣域强者不是单纯的人类，而是都是半兽人，或者说是兽人。这些个杂交出来的物种，拥有着难以想象的适应力，修炼起来也是迅猛的很。”\n“这八个部落分别是蛇人部落，狼人部落，蝎人部落，鼠人部落，鹰人部落，蜥人部落，驼人部落，狐人部落。八大部落是八个种族，每一个种族的排外性非常强，除非你是王庭成员，不然的话，八大部落内部也会不买账，彼此相厮杀。”道格拉斯说到这里，平淡的语调中生出一股凌然的杀意。只不过极力的控制，继续道。\n“在塔加尔干沙漠，也有着自己的禁区，虽然说大部分地区是八大种族部落控制，但是也有一些强大魔兽拥有着自己的领地，成为八大部落都不敢随意招惹的势力。只是这样的魔兽很少，因为在塔加尔干沙漠，只要能够过眼的魔兽，都早就被八大部落占有，签订灵魂效忠契约。”\n“八大部落每一个都是由四部分组成，一是本部落的变异群体，这些家伙是整个部落的核心，领导者。捕获而来的那些个女人现在很大程度上是用来发泄，因为他们彼此间已经能够繁殖后代。”\n“第二个是半兽人，半兽人是那些用来交配后灵智没有开启的产物，这些是不会被本始部落承认的，放弃却又不甘心，于是他们就被用来当做部落的军团来圈养。这些半兽人没有自己的智慧，只知道服从主人的命令进攻。”\n“第三个是魔兽，每一个变异人都会拥有自己的魔兽，这些个魔兽就像是家养似的，一堆堆，一群群，环绕拱卫在部落内，但凡有风吹草动魔兽的直觉绝对能够在第一时间提醒他们戒备。”\n“第四个就是奴役。用来当做奴役的是苍翔大陆所有帝国和公国内的人类，这些人类，不分男女，全都被圈养用来服务部落。男人是永无出头之日，被某些个变异女人用完直接丢掉，女人有的运气好的，还能够在各个变异人中走动，充当着座上宾，扮演着繁殖机器的角色。”",
            "summary": "八大部落各自拥有强大的半兽人圣域强者。这些部落包括蛇人部落、狼人部落等，每个部落都有强烈的排外性。道格拉斯讲述了这些部落的组成：变异人群体为核心，半兽人作为军团，魔兽作为守护，以及被奴役的人类。这些人类男性无法翻身，女性则沦为繁殖工具。",
            "characters_in_summary": [
                "蛇人部落",
                "狼人部落",
                "道格拉斯"
            ],
            "entity_info": "道格拉斯 | 亚森帝国的国王，兰梅隆的上级，蒙德的敌人\n蒙德 | 蒙德小队队长，与加里尔有敌对关系，获得六大帝国提供的六件物品用于冲击圣域，位于塔加尔干沙漠进行修炼\n亚罗丝汀 | 蒙德队员，圣域强者\n兰梅隆 | 星罗帝国成员，与罗斯菲克有关系，与加列有关系\n罗斯菲克 | 比试大会主持人"
        },
        {
            "id": 3,
            "content": "“可耻！”亚罗丝汀面色低沉冷声道，身为女人骨子里的那种同情心让亚罗丝汀实在没有办法忍受这样的事情发生。\n“可耻？亚罗丝汀，每一个世界有着每一个世界的生活准则，在这无边无际的沙漠，血腥杀戮，变态繁殖就是这些兽人的生活方式。在人类世界这样的事情少吗？有些甚至要比这个更加惨烈。我们能做什么？塔加尔干沙漠还真是一个丰富多彩有趣的地方，现在我是真的很庆幸，加里尔将我流放到这里。”蒙德不为所动道。\n“道格拉斯，只是这塔加尔干沙漠到底有多大？总不会这么漫无目的吧？八大部落之间也应有着强弱之分吧？还有那个王庭，到底是什么地方，为什么会让八大部落都臣服，没有谁反抗？”\n王庭在蒙德的心中始终是一个充满着神秘的地方，塔加尔干沙漠就足够让蒙德感到不可思议，这里竟然还会有着这样的一个地方。\n“公子，这个王庭没有谁知道到底是怎么出现的，但是却从来没有谁敢反抗，理由只有一个，王庭执掌者掌控着变异八大部落的生命本源。”道格拉斯这时的话，倒颇有一种自豪的意思，像是在说这个王庭就是自家似的。\n“生命本源？这是什么东西？”蒙德现在是真的有点乱，难道说这偌大的塔加尔干沙漠难不成还有着什么统一的本源？那这个本源又是什么？\n“公子，这个生命本源是什么我不知道，但是这却是真的，只要你在塔加尔干沙漠生活，就会被烙印上这里的痕迹，谁敢反抗就会遭到抹杀。曾经有一个部落想要挑衅王庭的威严，几乎在一夜间就被扫荡，灭族。”\n“塔加尔干沙漠差不多就相当于亚森和星罗两个帝国合起来这么大，在这么的地方信仰的就只有王庭。王庭的话就是圣旨，八大部落每个人从族长到下人都必须无条件的服从。至于公子说的八大部落强弱，是，八大部落之间实力也有着不同。”\n“这个实力不同不仅仅是要看这些部落兽人修炼境界的不同，还要考虑不同部落兽人的攻击技能。像是蝎人的毒素，狐人的狡猾都是不可忽视的方面。总体来说，八个部落没有什么明显差别。”",
            "summary": "亚罗丝汀对这里的残酷生活表示谴责，而蒙德则认为这是每个世界的生存法则。他们讨论了沙漠的大小、八大部落的强弱以及神秘的王庭。道格拉斯解释道，王庭拥有掌控八大部落生命本源的能力，使得没有人敢反抗。他们探讨了生命本源的神秘性质以及对塔加尔干沙漠的影响。",
            "characters_in_summary": [
                "亚罗丝汀",
                "蒙德",
                "道格拉斯"
            ],
            "entity_info": "亚罗丝汀 | 蒙德队员，圣域强者\n蒙德 | 蒙德小队队长，与加里尔有敌对关系，获得六大帝国提供的六件物品用于冲击圣域，位于塔加尔干沙漠进行修炼\n道格拉斯 | 亚森帝国的国王，兰梅隆的上级，蒙德的敌人\n兰梅隆 | 星罗帝国成员，与罗斯菲克有关系，与加列有关系\n罗斯菲克 | 比试大会主持人"
        },
        {
            "id": 4,
            "content": "道格拉斯还真的像是一本活字典，只要蒙德问的，道格拉斯都能讲出。只是到现在却不愿说出为什么自己会知道这一切。\n一个眼底闪烁着狠辣复仇意味，却又在不经意间会流露出一种自豪，道格拉斯和塔加尔干沙漠到底是一个什么样的关系？\n“塔加尔干沙漠，正好我还怕你这里不够资格，现在倒好，我可以用来做最后的冲关了。嘿嘿，反正都是些兽人，半兽人，倒不用有任何的顾忌。”蒙德幽幽一笑，“道格拉斯，亚罗丝汀，我想在真正进入塔加尔干沙漠之前，我们需要一个地方好好的恢复一下，不然可就要成为某个部落的奴役了。”\n“是，公子！”\n皇家学院比试大会完毕到现在，蒙德三人便一直被压着直到这里，路上根本没有时间好好的修炼恢复。现在道格拉斯的话，更让蒙德知道，如果自己不抓紧恢复，以最佳状态进入塔加尔干沙漠，鬼知道会遇到些什么变态物种。\n……\n亚森帝国兰迪学院亡灵结界树林外，沃尔茨，约瑟，劳德诺三个人安静的站立着，盯着眼前这座曾经的天堂，现在却又变为禁地的地方，每个人心中升起一股相同的情绪，脑中不由浮现出蒙德的身影。\n“沃尔茨，你说蒙德现在是不是真的已经走进塔加尔干沙漠？”劳德诺闷声道。\n“蒙德现在肯定在塔加尔干，这群该死的圣域强者！”沃尔茨握紧拳头，眯缝起双眼冷声道。\n“实力，说到头还是实力，我们三个现在要做的就是不断的修炼，提升自己的实力，只有这样才能不成为蒙德的傀儡！”约瑟平淡的话语中透露着一种执着。\n“是，必须修炼！不过在这之前我还要去一个地方！”沃尔茨呼出一口气，收起杀意随口道。\n“沃尔茨，兄弟的事就是我们的事，我知道你要去哪，走，一起去吧！”劳德诺和约瑟对视一眼，肃声道。\n已经错过蒙德，现在绝对不能再让沃尔茨有任何的意外。恨那，真恨当初自己就这么晕过去。不过一年的时间，这个加里尔到底是干了一件好事，这一年怎么说自己都必须玩命修炼，哪怕是死，在一年后也要死在蒙德面前。",
            "summary": "道格拉斯是一位知识渊博的人物，他愿意回答蒙德的问题，但不愿意透露自己知道这一切的原因。蒙德和道格拉斯似乎与塔加尔干沙漠有着某种联系，他们计划在进入沙漠前找一个地方恢复实力。与此同时，亚森帝国的沃尔茨、约瑟和劳德诺三人在兰迪学院的亡灵结界树林外，关注着蒙德的行动，并决定加强自己的修炼，以便在未来能更好地帮助蒙德。",
            "characters_in_summary": [
                "道格拉斯",
                "蒙德",
                "塔加尔干沙漠",
                "亚森帝国",
                "沃尔茨",
                "约瑟",
                "劳德诺",
                "兰迪学院",
                "亡灵结界树林"
            ],
            "entity_info": "道格拉斯 | 亚森帝国的国王，兰梅隆的上级，蒙德的敌人，对塔加尔干沙漠的统治手段强硬且有效\n蒙德 | 蒙德小队队长，与加里尔有敌对关系，获得六大帝国提供的六件物品用于冲击圣域，位于塔加尔干沙漠进行修炼，对道格拉斯的统治方式有所不满\n塔加尔干沙漠 | 蒙德和小队成员修炼的地方，沙漠广阔，环境恶劣，八大部落生活于此，王庭掌控着八大部落的生命本源\n亚森帝国 | 兰梅隆所在的帝国，与加里尔有敌对关系\n沃尔茨 | 七人小队的成员，擅长火系魔法，烧毁一名八级战士，崇拜道格拉斯\n约瑟 | 与劳德诺为好友，共同对抗敌人\n劳德诺 | 兰迪学院小队成员，七级战士，受重伤，与约瑟为好友，共同对抗敌人\n兰迪学院 | 加列所在的学院，雷克萨斯依靠加列为保护伞躲避黑暗教廷的追杀\n亡灵结界树林 | 小队进行训练的地点\n亚罗丝汀 | 蒙德队员，圣域强者，对蒙德小队的队长蒙德有尊敬和信任的关系，对道格拉斯的统治方式表示不满\n兰梅隆 | 星罗帝国成员，与罗斯菲克有关系，与加列有关系，对道格拉斯的统治方式有所了解\n罗斯菲克 | 比试大会主持人，与兰梅隆有关系"
        }
    ]
}