{
    "chapter_title": "第二百九十五章 悟道",
    "chapter_summary": "蒙德和他的团队战胜了加里尔，但付出了沉重的代价。为了恢复，蒙德决定修炼轮回金身，同时其他成员也采用不同的恢复方法。蒙德在沙漠中修炼，逐渐领悟到死亡灵魂的至高规则，并创造出一片独特的沙之世界。他的身体逐渐变得完美，力量不断增长，令整个苍翔大陆震惊。在修炼过程中，蒙德获得了九级魔兽和十级战士的认可，展现了恐怖的实力。然而，当他试图突破第十道关卡时，总是遭遇失败。",
    "characters_in_summary": [
        "蒙德",
        "加里尔",
        "其他成员",
        "苍翔大陆",
        "沙漠"
    ],
    "pre_entity_info": "蒙德 | 蒙德小队队长，与加里尔有敌对关系，获得六大帝国提供的六件物品用于冲击圣域，位于塔加尔干沙漠进行修炼，对道格拉斯的统治方式有所不满\n加里尔 | 与蒙德有敌对关系，提供六件物品给蒙德用于冲击圣域\n苍翔大陆 | 无固定身份，作为故事背景地区\n亚罗丝汀 | 蒙德队员，圣域强者，对蒙德小队的队长蒙德有尊敬和信任的关系，对道格拉斯的统治方式表示不满\n道格拉斯 | 亚森帝国的国王，兰梅隆的上级，蒙德的敌人，对塔加尔干沙漠的统治手段强硬且有效\n兰梅隆 | 星罗帝国成员，与罗斯菲克有关系，与加列有关系，对道格拉斯的统治方式有所了解\n罗斯菲克 | 比试大会主持人，与兰梅隆有关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "任何时候都必须给自己留条后路。\n沙漠之中的绿洲蒙德是不用考虑的，就是再小的一块，都是八大部落的地盘，没有谁能够从他们手中夺走一块绿洲。但是，这却不用操心，有道格拉斯这个大块头随便找一处安全的地方疗伤却是没有问题。\n皇家学院比试最后和加里尔的对决，整个兰迪学院小队以加一四个死掉，其余全部重伤为代价，换来最后的胜利。现在蒙德，道格拉斯，亚罗丝汀，幻影白虎，变形枯龙这五个每一个都深受重伤。\n尤其是变形枯龙，最后将蒙德抱住，看似无关紧要轻而易举的一件事，却被加里尔的法则之劲道伤到。哪怕是圣域强者，如果能够有一头能够踏进圣域境界的魔兽作为守护者，无形中将会安全许多。\n加上这头魔兽再有着天赋神通的话，那根本就是两个层次的对话。幻影白虎和变形枯龙两个家伙再变换，都没有办法瞒过圣域强者的目光。倘若不是那个扯淡的大陆协议，蒙德现在是真的要跑路了。\n“蒙德，现在你必须将自己身体恢复到最佳状态，那些个魔法道具恐怕没戏，不如你就考虑一下在这里冲击修炼轮回金身的十道？”奥夫现在是真的想让蒙德赶紧将最后十道冲破，达到圣域。只是自己现在只是虚无缥缈的灵魂体，甚至连最基本的幻形出体都做不到，只能够这样教导。\n轮回金身修练心法再强悍，都需要蒙德亲自体会感悟，不然的话，奥夫就这么传授出来，也不可能起到真正的功效。\n“好，我就来用这轮回金身修炼！”\n摒弃掉魔法，纯粹的采用炼体的法门进行修炼恢复，蒙德是第一次吃在这样重伤的情况下，进行防御心法的领悟。不知道是不是能够达到应有的效度，最起码蒙德知道奥夫不会害自己。\n道格拉斯和亚罗丝汀两人都有着自己的恢复方式，至于小黑和小白，蒙德干脆是丢出一堆魔核，魔兽的疗伤手段还真的是够直接干脆。",
            "summary": "蒙德和他的团队在与加里尔的对决中取得了胜利，但付出了巨大的代价。现在，他们五个人都受到了重伤。为了恢复，蒙德决定放弃使用魔法道具，而是尝试通过修炼轮回金身来恢复身体。同时，道格拉斯和亚罗丝汀也有自己的恢复方法，而幻影白虎和变形枯龙则使用了魔兽的疗伤手段。",
            "characters_in_summary": [
                "蒙德",
                "道格拉斯",
                "亚罗丝汀",
                "幻影白虎",
                "变形枯龙",
                "加里尔"
            ],
            "entity_info": "蒙德 | 蒙德小队队长，与加里尔有敌对关系，获得六大帝国提供的六件物品用于冲击圣域，位于塔加尔干沙漠进行修炼，对道格拉斯的统治方式有所不满\n道格拉斯 | 亚森帝国的国王，兰梅隆的上级，蒙德的敌人，对塔加尔干沙漠的统治手段强硬且有效\n亚罗丝汀 | 蒙德队员，圣域强者，对蒙德小队的队长蒙德有尊敬和信任的关系，对道格拉斯的统治方式表示不满\n幻影白虎 | 蒙德的宠物，九级魔兽\n变形枯龙 | 蒙德怀中的宠物，具体身份和与蒙德的关系尚不清楚，拥有强大的实力，能变化成与阴风怪一模一样的样子\n加里尔 | 与蒙德有敌对关系，提供六件物品给蒙德用于冲击圣域\n兰梅隆 | 星罗帝国成员，与罗斯菲克有关系，与加列有关系，对道格拉斯的统治方式有所了解\n罗斯菲克 | 比试大会主持人，与兰梅隆有关系"
        },
        {
            "id": 1,
            "content": "“呼！”\n金黄的沙子围绕着蒙德开始不断的旋转，身上的衣服已经在轮回金身前五十六道运行的时候褪去，灼热的阳光下，地面发烫的如同在火炉上被烧烤着，蒙德却不管不顾，没有一点触动的迹象，双眼紧闭，宛如一座石雕。\n如果你近距离观察的话，会发现蒙德身边的那一圈圈金光不是金黄色沙子发出的，而是轮回金身的身法所幻化。像是一道致命的漩涡，蒙德不断吸取着所有沙子，进行着高幅度的旋转。\n前五十六道身法整个的贯穿在蒙德意识中，当循环到一个圈时，蒙德开始动了，能够捕捉到的是一道虚幻的影子在沙漠上空不断的进行着转动。每一次的起跳，每一次的腾挪，随之而来的都是如同流水般的沙子扫过肌肤。\n外表上的伤痕早在这些天已经恢复，蒙德要做的就是借助沙子的能量，不断串联起来身体内部的创伤，就像是现在，一颗颗沙子仿佛活了一般，围绕着旋转，一丝丝被清晰化的能量，钻入到蒙德体内。以一种类似蚯蚓挪动的速度，不断的修复着受伤的每一条血脉。\n蒙德现在沉浸在那种独特的修炼中，就像是自己炼制魔法道具似的那种空明，脑袋中没有一丝杂念，双手双脚做出的动作甚至都没有半点意识，而是处于本能的操控中，自然而然的挥动。\n“这就对了，这才是找到点门路了，想要修炼轮回金身，这基础要是打不牢靠，是不行的。”奥夫兴奋道。\n“别扯淡了，奥夫，就你这玩意，轮回金身还真的不如那个什么超越轮回来的彪悍，什么时候让我再见识一下那。”奥古斯塔现在是真的很想再见识一下那个超越轮回，有没有奥夫说的那么夸张。\n“超越轮回是需要四神兽精血的，你以为我不想再施展出来，这就要看蒙德这小子的造化了。”\n“奥夫，你说如果我们将蒙德改造成具有四神兽血脉的一个神，你说将会出现什么样的情形那？”\n“四神兽血脉的神？”奥夫喃喃自语，奥古斯塔的话无疑让奥夫一震，自己只是想着让蒙德收集齐全四神兽精血，施展出超越轮回。但这个却是以精血的耗费为基础，如果说将蒙德真正的改造成一个拥有四神兽血脉的神，精血不用发愁的情况下，是不是说自己想要怎样就能怎样？\n奥夫本身就是一个以研究种族特性出身的主宰，现在更是被奥古斯塔看似无关紧要却是触动了心弦的意见惊动。",
            "summary": "蒙德在沙漠中修炼轮回金身，通过吸收沙子能量来修复体内的创伤。奥夫和奥古斯塔讨论了将蒙德改造成具有四神兽血脉的神的可能性，引发了奥夫对种族特性的深入研究。",
            "characters_in_summary": [
                "蒙德",
                "奥夫",
                "奥古斯塔"
            ],
            "entity_info": "蒙德 | 蒙德小队队长，与加里尔有敌对关系，获得六大帝国提供的六件物品用于冲击圣域，位于塔加尔干沙漠进行修炼，对道格拉斯的统治方式有所不满\n奥夫 | 蒙德的小队成员，给蒙德提供战术建议，与奥古斯塔同为七人小队的成员\n奥古斯塔 | 可能是圣域魔法师，具体身份和地位尚不清楚，为蒙德兴奋表示庆祝，与沃尔茨同为七人小队的成员\n道格拉斯 | 亚森帝国的国王，兰梅隆的上级，蒙德的敌人，对塔加尔干沙漠的统治手段强硬且有效\n亚罗丝汀 | 蒙德队员，圣域强者，对蒙德小队的队长蒙德有尊敬和信任的关系，对道格拉斯的统治方式表示不满\n幻影白虎 | 蒙德的宠物，九级魔兽\n变形枯龙 | 蒙德怀中的宠物，具体身份和与蒙德的关系尚不清楚，拥有强大的实力，能变化成与阴风怪一模一样的样子"
        },
        {
            "id": 2,
            "content": "“四神兽血脉改造体，轮回金身打好底子，感悟死亡灵魂至高规则，以大圆满意志者出现，蒙德你到底会拥有什么样的未来…”\n蒙德现在是无暇理会两个主神这个疯狂的念头，最后十道就像是一堵墙现在摆在眼前，蒙德要做的就是将这堵墙给推到。遇到南墙转身就走再寻道路不是蒙德的性格，要做就要将这堵墙毁掉，踏过去。\n一丝丝明悟在脑中浮现，当初自己感悟五十六道招式的一幕幕，走马观花似的连成一道线，蒙德像是抓住了一丝感觉却又不知道为什么瞬间消失掉。这是一种很为奇妙的境界，蒙德的脑袋拼命的去汲取，抓向那即将勘破的点。\n以蒙德身体为核心的方圆三里之内，已经看不到任何的景物，整个一片黄莹莹，灰蒙蒙的世界。所有的沙子遮掩着这一方区域，即便是道格拉斯和亚罗丝汀都没办法，在第一时间撤到安全地带。\n一颗颗汗珠从蒙德身体表面滑下，滴落，根本轮不到着地便瞬间消失，蒙德身上最后的一块遮羞布也随着不断的修炼，温度的上升不知道什么时候悄然撤出战场，夹杂在沙子中不断飞舞。\n匀称的美，沙子的侵身，蒙德每一块肌肉紧绷着，每一拳的挥出，夹杂着空气波动，完美的线条比那些魔兽更加的具有着爆发力。修长的头发四散的飞起，那一种玄妙的境界让蒙德忍不住舒服的呻吟起来。\n蒙德以前如果说是一柄无坚不摧的剑，现在就像是一张盾牌，明明站在你眼前，看似随手可破，但是却硬是挡住你的脚步，想要摧毁根本就没有半点可能。这样的修炼，在一个魔法师身上，如果传出去，整个苍翔大陆会吃惊的要死。",
            "summary": "蒙德正在努力挑战十道障碍，他决定要推翻眼前的困境。在修炼过程中，蒙德逐渐领悟到了死亡灵魂的至高规则。他的身体周围三里的景物都被沙子掩盖，形成了一个独特的世界。蒙德的身体变得越来越完美，他的力量也在不断增强。这种修炼方式在魔法师身上非常罕见，让整个苍翔大陆都会感到惊讶。",
            "characters_in_summary": [
                "蒙德",
                "苍翔大陆"
            ],
            "entity_info": "蒙德 | 蒙德小队队长，与加里尔有敌对关系，获得六大帝国提供的六件物品用于冲击圣域，位于塔加尔干沙漠进行修炼，对道格拉斯的统治方式有所不满\n苍翔大陆 | 无固定身份，作为故事背景地区\n奥夫 | 蒙德的小队成员，给蒙德提供战术建议，与奥古斯塔同为七人小队的成员\n奥古斯塔 | 可能是圣域魔法师，具体身份和地位尚不清楚，为蒙德兴奋表示庆祝，与沃尔茨同为七人小队的成员\n道格拉斯 | 亚森帝国的国王，兰梅隆的上级，蒙德的敌人，对塔加尔干沙漠的统治手段强硬且有效\n亚罗丝汀 | 蒙德队员，圣域强者，对蒙德小队的队长蒙德有尊敬和信任的关系，对道格拉斯的统治方式表示不满"
        },
        {
            "id": 3,
            "content": "“老大，你说主人现在到底是什么实力，为什么我感觉那么恐怖那？”小黑在一边吃着魔核，小声道。九级魔兽和十级战士按照常理是被划分在一个档次，但是，魔兽却有着先天优势，铁定会比同等级的人类要强一些。\n变形枯龙又是九级魔兽中的异类，现在却也被蒙德的这种气势震慑，就更加别说其余的一些低位阶魔兽。\n小白则是无所谓的吞掉一颗雷系魔核，这种货色至少是八级，勉强能够填补自己受伤的地方，扫过那混沌的沙漠地带，随意道：“鬼知道，主人就是一个变态，你见过十级的魔法师和圣域极限强者对抗而不死吗？”\n“老大，你说主人现在和蛮荒山脉禁区的那个相比…”\n“小黑，闭嘴，有些话自己知道就行，不要说出来。”小白神色一变冷声呵斥打断小黑，眼底甚至划过一抹恐惧。\n“是，是，老大，我保证不提了！”小黑连忙颤声道，小白好说话归好说话，自己身为小白的小弟这却是不争的事实，要是因为这个而被杀掉的话，小黑可真的就有点委屈。\n小白扫了一眼小黑，语气沉重道：“小黑，我们和别人不同，我们是主人的魔兽，不管以前是怎样，现在这个是永远没法改变的。蛮荒山脉中的禁区，那不是我们所能够想象的，那个主儿迟早有一天也会君临大地。”\n“这么久，你又不是不知道主人的性格，如果主人真的要和那个家伙相遇的话，肯定是必死。我们要做的就是尽可能的为主人遮掩，最起码在主人没有成神之前，不能再提起那个主儿。”\n“是，老大，我错了。”小黑不断的点头，小白虽然语气凌厉，自己却也知道，这没有一点夸张。蛮荒山脉，塔加尔干沙漠，如果非要进行比较的话，小黑还是会固执的相信，隐藏在蛮荒山脉后的那个主儿，将完全有实力扫荡这里。\n“呼！”\n当灼热的太阳逐渐下沉，伴随着夕阳的升起，蒙德所站立之处的沙子在一个瞬间悄然静止，然后便轰然落下，一切就像是什么都没有发生似的，沙漠仍然是这样的沙漠，蒙德仍然是以前的蒙德。\n“主人，那个，什么，你是不是考虑一下那个…”小白和小黑出现在蒙德身边，指着下半身道。\n“什么？”蒙德眉头一皱，这两个家伙搞什么玩意，咦，嗖的一声，蒙德消失在当地，下一秒再出现时，一套青衣套在身上。\n“别说主人现在的速度真的是没的说，都快要赶上我了！”\n“嘿嘿，其实，主人的下面那个玩意蛮大的，怎么会到现在都没女人，主人是不是那个什么…”\n“是什么那？”蒙德不怀好意的打量着小黑小白，真是出糗了，谁想到自己修炼完毕后，竟然一丝不挂。奶奶的，这鬼沙漠！\n“没什么，老大，那个我们去看看道格拉斯两人。”笑话，这个时候不闪，难道等着被蒙德虐待吗？\n蒙德抬头望了一眼远处的夕阳，自语道：“轮回金身果然不狼最强的修炼法门，只是，那十道为什么还是没办法突破，困恼那！”\n花去一整天的时间，蒙德现在的重伤已经彻底的被抹去，恢复到最佳状态。只是偏偏就是那十道，像是抓到了一些东西，却又偏偏在最后关头消失掉，没办法蒙德只能希望在这沙漠中完成十道的顿悟。\n“也不知道这两个家伙现在怎么样了？”",
            "summary": "主角蒙德在与十级魔法师和圣域极限强者对抗后，得到了九级魔兽和十级战士的认可，认为他的实力非常恐怖。同时，他也提到了蛮荒山脉禁区的强大存在，让他的魔兽伙伴感到敬畏。蒙德在修炼完毕后，发现自己的魔兽伙伴道格拉斯和小白出现了，他们正在讨论蒙德的身体状况。蒙德决定去看望他们，同时也对自己的修为感到困惑，因为他在尝试突破第十道关卡时总是失败。",
            "characters_in_summary": [
                "蒙德",
                "十级魔法师",
                "圣域极限强者",
                "九级魔兽",
                "十级战士",
                "道格拉斯",
                "小白",
                "蛮荒山脉禁区"
            ],
            "entity_info": "蒙德 | 蒙德小队队长，与加里尔有敌对关系，获得六大帝国提供的六件物品用于冲击圣域，位于塔加尔干沙漠进行修炼，对道格拉斯的统治方式有所不满\n道格拉斯 | 亚森帝国的国王，兰梅隆的上级，蒙德的敌人，对塔加尔干沙漠的统治手段强硬且有效\n小白 | 蒙德队员，圣域强者\n奥夫 | 蒙德的小队成员，给蒙德提供战术建议，与奥古斯塔同为七人小队的成员\n奥古斯塔 | 可能是圣域魔法师，具体身份和地位尚不清楚，为蒙德兴奋表示庆祝，与沃尔茨同为七人小队的成员\n亚罗丝汀 | 蒙德队员，圣域强者，对蒙德小队的队长蒙德有尊敬和信任的关系，对道格拉斯的统治方式表示不满"
        }
    ]
}