{
    "chapter_title": "第三百零六章 边打边悟",
    "chapter_summary": "狐人部落与蝎人部落的竞争愈演愈烈，主角蒙德和他的团队被迫卷入其中。为了寻找克制狐人部落神秘气味和独特速度的方法，他们在双风谷与狐人部落实际交手。在这场激战中，蒙德命令亚罗丝汀带领队伍进行反击，而狐人部落的首领亚克雷特也带着手下前来报复。双方在双风谷展开了一场生死较量。在这场战斗中，贝鲁带领的一小队人与亚克雷特的两千多兽人大军展开了激战。虽然兽人们拥有强大的实力，但亚罗丝汀利用她的强大风系魔法，成功阻止了狐人和半兽人的进攻。蒙德对此感到震撼，决定尽快达到圣域以掌握更强大的力量。与此同时，十位大队长和他们的近卫正在与敌人展开激战。蒙德依靠他的冰蛛应对危险，尚未使用魔法。帝力在远处观察并考虑是否要提醒大队长们。双风谷的风系魔法师可能已经惊动了蝎人部落的边防小队，所以他们必须在他们到来之前结束战斗。在这场战斗中，道格拉斯、幻影白虎和黑猫都表现出色，努力杀死更多的敌人。蒙德专注于对抗三个大队长，并命令冰蛛看守后方。这场战斗为蒙德提供了一个可能的机会，让他有机会突破自己的极限。",
    "characters_in_summary": [
        "蒙德",
        "亚罗丝汀",
        "贝鲁",
        "亚克雷特",
        "道格拉斯",
        "幻影白虎",
        "黑猫",
        "帝力",
        "狐人部落",
        "双风谷",
        "蝎人部落",
        "圣域"
    ],
    "pre_entity_info": "蒙德 | 蒙德和小队的根据地\n亚罗丝汀 | 蒙德的好友、风神巴巴托斯的信徒、与蒙德关系密切\n亚克雷特 | 狐人部落第一军团第一大队的大队长、狐人部落成员、与狐人科南等小队成员有敌对关系\n道格拉斯 | 未知身份、蒙德的助手\n幻影白虎 | 九级魔兽、蒙德的宠物\n帝力 | 狐人部落第一军团长、狐人部落高层人员、与亚克雷特等大队长有上下级关系\n狐人部落 | 狐人一族的居住地\n双风谷 | 蒙德选择的躲避地点，位于狐人部落和蝎人部落的交界处，两峰之间风力特殊\n圣域 | 加里尔所在的领域，极限强者的聚集地\n特雷西 | 第三小队的兽人半兽人队员、跟随盖奇行动、与卡美罗是队友\n卡美罗 | 第三小队的兽人半兽人队员、跟随盖奇行动、与特雷西是队友",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "这塔加尔干沙漠这么大，总不愁点冤魂。\n狐人部落如果自己所猜没错的话，应该赖以为凭的就是那神秘的气味和独特的速度，这两种是狐人在智慧的基础上建立起来的技能。只要能够遏制住这两点，相信那所谓的兽气，只要对方不是十级战士，就不怕。\n那么蝎人部落那？\n要是在这个狐人部落中捞不到便宜的话，就只有前往蝎人部落，希望能够在这个以毒素取胜的部落得到自己想要的东西。\n“老大，我们好像被盯上了！”幻影白虎凑在蒙德身边，低声道。\n“是的，老大，就在刚才前前后后大约有上百头狐人在我们旁边打探，现在恐怕这座双风谷已经被对方包围。”变形枯龙凑在一边小声道。\n魔兽的直觉是恐怖的，尤其是九级魔兽的上位魔兽，和小黑小白相比，这些所谓的塔加尔干沙漠兽人不堪一击，不值一提。这种血统上的混杂是魔兽最为不耻的，对方却竟然还修炼成*人，以兽人沾沾自喜。\n“知道了！”蒙德缓缓起身，诛魂剑直插在前，目视着前面逐渐翻滚的黄沙，嘴角翘起，“亚罗丝汀，你不是一直想要表演吗？现在这第一个机会给你。”\n亚罗丝汀一系青衣站在左侧山峰之上，冲着蒙德一笑，握了一下道格拉斯的手心，扬起手指间的魔法权杖。\n“公子你就瞧好吧，这一仗交给我，我会给你一个满意的答案！”\n此时此刻，以亚克雷特为首的九个大队长已经出现在距离双风谷不到三里的地方，每个人瞅着眼前的那两座丘陵山，不屑的一笑。\n“大哥，这就是你说的那个家伙？就是他吃掉了第一大队三个小队吗？”曼崎站在一侧，指着前面站立着的蒙德，漫不经意道。\n“应该就是吧，走！不管他是谁，既然敢做出这种举动，都死定了！”亚克雷特狠狠道，这仇不报第一大队的威名就要被践踏在脚下。\n“是，不管他是谁，都要死，交给我，我会让他知道后悔生在这个世界上！”尼奥作为第十大队长，最擅长的手段是刑讯逼供，确切的说是让人进入一种生不如死的境地。这样的手段是尼奥在无数人身上，在无数半兽人，甚至是兽人身上试炼出来的。",
            "summary": "狐人部落与蝎人部落的竞争以及主角蒙德与魔兽们的冒险。狐人部落依靠神秘的气味和独特的速度在沙漠中生存，而蒙德和他的团队试图找到克制这两个技能的方法。在双风谷，他们发现被狐人部落跟踪，随后展开了一场激战。蒙德命令亚罗丝汀带领队伍进行反击，而狐人部落的首领亚克雷特也带着手下前来报复。双方将在双风谷展开一场生死较量。",
            "characters_in_summary": [
                "蒙德",
                "亚罗丝汀",
                "狐人部落",
                "蝎人部落",
                "亚克雷特",
                "魔兽"
            ],
            "entity_info": "蒙德 | 蒙德和小队的根据地\n亚罗丝汀 | 蒙德的好友、风神巴巴托斯的信徒、与蒙德关系密切\n狐人部落 | 狐人一族的居住地\n亚克雷特 | 狐人部落第一军团第一大队的大队长、狐人部落成员、与狐人科南等小队成员有敌对关系\n魔兽 | 辅助蒙德和雷克萨斯进行魔法实验的生物，参与对抗剑鳞龙的战斗\n特雷西 | 第三小队的兽人半兽人队员、跟随盖奇行动、与卡美罗是队友\n幻影白虎 | 九级魔兽、蒙德的宠物\n卡美罗 | 第三小队的兽人半兽人队员、跟随盖奇行动、与特雷西是队友"
        },
        {
            "id": 1,
            "content": "“来吧，上！”贝鲁脸上那道刀疤在日光的衬托下，闪过一抹狰狞味，抚摸着手中的狼牙棍，冷冷道。\n像是一道波浪，十个大队长，五百个近卫，上千头半兽人，几乎两千多狐人半兽人，像是蚂蚁似的出现在双风谷三里外的区域。这是亚克雷特在最短的时间内聚集到这双风谷最强的力量。\n“公子，他们已经将我们包围了！”道格拉斯指向四周道。\n“是包围了，不过这有用吗？亚罗丝汀，你来提醒他们一下！”蒙德扭头扫向亚罗丝汀，淡然一笑。\n“是，公子！”亚罗丝汀手指间的魔法权杖悄然举起，不屑的扫过四周像是蚂蚁般涌上来的兽人大军，低声吟诵起来。\n以亚罗丝汀的身体为核心，无数的风系元素开始不断的涌集过来，每一个都像是被囚禁的犯人好不容易获得释放，那是一种发自内心的喜悦。一声声咒语就像是一股股兴奋剂，暗暗召唤着四周的风系元素，不断的舞动。\n“魔法师，对方有着一个风系魔法师，我们的兽人不行，抵挡不住的，让他们撤退！马上退后！”亚克雷特瞅见亚罗丝汀站在左侧山峰上的表演，神色一变大声道，“所有狐人驾驭半兽人马上给我撤出去！实力在九级战士以下的全部给我退后！”\n“退后，赶紧给我撤出去！妈的你们不想活了！”\n“九级，九级战士也给我退出去！”\n“所有狐人没有我的命令，不准再靠近双风谷一步！”\n“狐人亲卫队，组建起一道屏障，给我封死这个风系魔法师的魔法攻击！”\n一道道命令从每个大队长的口中发出，这些十级战士每一个都知道魔法师的厉害，而且感觉上去，亚罗丝汀至少是九级魔法师，那种带给自己压力的魔法聚集，要是真的释放出来，将会是一种灾难。",
            "summary": "在双风谷，贝鲁带领的一小队人与亚克雷特的两千多兽人大军展开激战。亚克雷特在短时间内集结了最强力量，试图消灭贝鲁等人。然而，他们中有一个强大的风系魔法师亚罗丝汀，这让兽人们感到担忧。亚克雷特下令让九级战士以下的兽人撤退，并让狐人亲卫队组成屏障，阻止亚罗丝汀的魔法攻击。",
            "characters_in_summary": [
                "贝鲁",
                "亚克雷特",
                "亚罗丝汀",
                "狐人亲卫队"
            ],
            "entity_info": "亚克雷特 | 狐人部落第一军团第一大队的大队长，与狐人科南等小队成员有敌对关系；他是狐人部落的成员，参与了对抗剑鳞龙的战斗。\n亚罗丝汀 | 亚罗丝汀是蒙德的好友，风神巴巴托斯的信徒，与蒙德关系密切；她是蒙德的支持者，参与了对抗剑鳞龙的战斗。\n蒙德 | 蒙德是小队的领导者，与亚罗丝汀关系密切，是风神巴巴托斯的信徒；与狐人部落、魔兽等有合作关系，参与过对抗剑鳞龙的战斗。\n狐人部落 | 狐人部落的居住地，与蒙德、雷克萨斯等人有合作关系；狐人部落分为多个军团，与亚克雷特等大队长有敌对关系。\n魔兽 | 魔兽是辅助蒙德和雷克萨斯进行魔法实验的生物，参与过对抗剑鳞龙的战斗；它是蒙德的伙伴，拥有敏锐的直觉。"
        },
        {
            "id": 2,
            "content": "但是，却真的晚了。\n亚罗丝汀瞧着四周想要撤出去的兽人，不屑的一笑，魔法权杖悬浮在半空中，一个奇怪的手势结成。\n“风壁乱刃！”\n双风谷所有的风系元素在这一瞬间像是被生生抽空，整个地区的风元素以一种极端压缩的方式，环绕在亚罗丝汀身边。一个个小球就像是一个个致命的魔口，死死的锁定着四周，不放过任何一个方向。\n“轰！”\n像是吸足了，攒足了所有的劲道，四周的风系元素疯狂的喷洒而出，一个个小球瞬间被扩大，双风谷被包裹着，四面八方出现了一道道好像是镜子般透明的壁障。这种壁障以一种不可捉摸的速度，疯狂的冲向四周。\n地面上的黄沙随着屏璧的挪移，整个的向地面内陷落，就像是被刀子切过似的，黄沙以一种平整的轨迹向前运行。",
            "summary": "亚罗丝汀使用魔法权杖召唤出风壁乱刃，将双风谷的所有风系元素压缩并锁定周围的兽人。随后，这些风系元素疯狂喷射，形成一道道透明壁障，使得地面上的黄沙向内陷落，呈现出整齐的轨迹。",
            "characters_in_summary": [
                "亚罗丝汀",
                "双风谷",
                "魔法权杖"
            ],
            "entity_info": "亚罗丝汀 | 亚罗丝汀是蒙德的好友，风神巴巴托斯的信徒，与蒙德关系密切；她是蒙德的支持者，参与了对抗剑鳞龙的战斗。（更新：参与了对抗亚克雷特的战斗）\n双风谷 | 蒙德和狐人部落等人在此地进行对抗亚克雷特的战斗。\n亚克雷特 | 狐人部落第一军团第一大队的大队长，与狐人科南等小队成员有敌对关系；他是狐人部落的成员，参与了对抗剑鳞龙的战斗。（更新：参与了对抗蒙德等人的战斗）\n蒙德 | 蒙德是小队的领导者，与亚罗丝汀关系密切，是风神巴巴托斯的信徒；与狐人部落、魔兽等有合作关系，参与过对抗剑鳞龙的战斗。（更新：参与了对抗亚克雷特的战斗）\n狐人部落 | 狐人部落的居住地，与蒙德、雷克萨斯等人有合作关系；狐人部落分为多个军团，与亚克雷特等大队长有敌对关系。（更新：受到了亚克雷特的攻击）\n魔兽 | 魔兽是辅助蒙德和雷克萨斯进行魔法实验的生物，参与过对抗剑鳞龙的战斗；它是蒙德的伙伴，拥有敏锐的直觉。（未更新）"
        },
        {
            "id": 3,
            "content": "“晚了！他们都保不住了，要死了！”亚克雷特眉头凝缩着，这还真是够倒霉，对方竟然有着一个魔法师，而且实力还不错，怪不得自己的三个小队会被杀掉。\n“啊！”\n不管是狐人还是半兽人在风壁划过自己身边的时候，不约而同的停下，前面就像是有着一道无形的墙壁阻挡着自己谁也没有办法再前进一步。\n“乱刃！”亚罗丝汀面目表情的扫过这些狐人，冷冷道。\n嘭嘭嘭！无数道的风刃悄然形成，一道道墙壁就是由风元素缔结而成，一道道风刃以一种极为单薄却充斥着无比杀伤力的劲道横扫着身边所有站着的兽人。一股股鲜血随着每一道风刃的形成，划过，搅动，彻底的飞扬。\n“这就是风系魔法的强悍！每一种魔法都有着自己的攻击方式，风系也能够做到这种恐怖的威慑。”蒙德瞧着就像是群魔乱舞似的狐人，半兽人在风刃的攻击中没有半点抵抗能力的倒下，忍不住赞叹道。\n“这才哪里到哪里，小子告诉你吧，只要你掌握一种玄奥，真正的领悟这些个魔法缩编，将其融会贯通到各系的元素，眼前这些个人举手投足间就能够将他们杀死。想像一下，你就是风系元素，风系元素就是你，那是一种如何形容的杀伤力！”奥夫在一边及时的抛出一个诱惑。\n“是，法则玄奥我会领悟的，圣域，我必须尽快的达到圣域！”蒙德从心底发出这样的呐喊。",
            "summary": "亚克雷特的小队被一个强大的魔法师击败。亚罗丝汀使用风系魔法“乱刃”成功地阻止了狐人和半兽人的进攻。蒙德对此感到震撼，决定尽快达到圣域以掌握更强大的力量。",
            "characters_in_summary": [
                "亚克雷特",
                "亚罗丝汀",
                "蒙德",
                "圣域"
            ],
            "entity_info": "亚克雷特 | 狐人部落第一军团第一大队的大队长，与狐人科南等小队成员有敌对关系；参与了对抗剑鳞龙的战斗。\n亚罗丝汀 | 蒙德的好友，风神巴巴托斯的信徒，与蒙德关系密切；参与了对抗亚克雷特的战斗。\n蒙德 | 小队的领导者，与亚罗丝汀关系密切，风神巴巴托斯的信徒；与狐人部落、魔兽等有合作关系，参与过对抗剑鳞龙的战斗。\n圣域 | 加里尔所在的领域，极限强者的聚集地\n双风谷 | 蒙德和狐人部落等人在此地进行对抗亚克雷特的战斗。\n狐人部落 | 狐人部落的居住地，与蒙德、雷克萨斯等人有合作关系；受到了亚克雷特的攻击。"
        },
        {
            "id": 4,
            "content": "“大哥，他们都不行了，救不活了，我们来吧，不然的话，恐怕还没办法停下来这种攻击魔法！”曼崎冷声道，身为兽人他是一点都不在乎现在族人的死亡，已经是必死的局面，那么你将面对的不再是什么哀怜，而是真正的反抗，抗击。\n如何用最小的伤亡换取来最大的生存几率是每一个兽人进化时候，在骨子里升起的一种本能生存方式。\n亚克雷特面色铁青的扫过四周正在被虐杀的族人，半兽人，心内在滴着血，这些可都是自己手头上最好用的刀，现在却就这么被一一清理掉。恐怕这次就算是杀死蒙德，回到族内，自己都免不了也被军团长臭骂一顿。\n不管了，就丢下这个大队长的职位，都必须杀死眼前这个家伙，亚克雷特想到这里，手指间出现一双蓝色的手套。\n“兄弟们，给我杀，老三，老四，老五，你们三个给我杀死那个魔法师，老六，老七，老八，你们从右边上，杀死那个家伙。老二，老九，老十你们三个居中，谁有麻烦就给我上！明白没有？”\n“好的，收到，大哥，就这么做！”\n亚罗丝汀的九级魔法再厉害，始终都是九级魔法，怎么也不可能是十级魔法，只要是九级战士，就能够做到最起码的防御。身为十级战士的十个大队长当然是不会有任何的危险，每一个不断跳跃前进着。\n作为每个大队长的近卫，每个九级战士的他们，也能够做到无视掉这种魔法风刃带给自己的攻击。彼此间组成一个团队，按照既定的方式进行着防御，以他们的大队长为首，进行着攻击。\n“哼，想要这么容易就靠近，没门！”亚罗丝汀的魔法权杖一而再再而三的挥起，体内有着风元素精灵，亚罗丝汀几乎不用担心什么魔法力的消耗，能够在短时间内进行风系元素的召唤，施展一波又一波的攻击魔法。\n蒙德瞅着亚罗丝汀像是发狠似的和对方一个劲的互拼，不由一笑，看来得罪了这个女人是了不得。亚罗丝汀一个风系魔法过去，所有围绕在双风谷四周的那些半兽人，狐人，实力在八级战士和九级战士初头的全部被杀。",
            "summary": "曼崎建议用兽人自己的伤亡来停止攻击魔法。亚克雷特，作为其中一个大队长，看着被虐杀的族人，决定不惜一切代价杀死蒙德。亚罗丝汀，一名魔法师，正与兽人们展开激战。尽管她的魔法强大，但兽人们通过团队合作和防御策略，逐渐接近她。蒙德观察战斗，意识到他与亚罗丝汀之间的冲突加剧。",
            "characters_in_summary": [
                "亚克雷特",
                "曼崎",
                "亚罗丝汀",
                "蒙德"
            ],
            "entity_info": "亚克雷特 | 狐人部落第一军团第一大队的大队长，与狐人科南等小队成员有敌对关系；参与了对抗剑鳞龙的战斗。\n亚罗丝汀 | 蒙德的好友，风神巴巴托斯的信徒，与蒙德关系密切；参与了对抗亚克雷特的战斗。\n蒙德 | 小队的领导者，与亚罗丝汀关系密切，风神巴巴托斯的信徒；与狐人部落、魔兽等有合作关系，参与过对抗剑鳞龙的战斗。\n圣域 | 加里尔所在的领域，极限强者的聚集地\n双风谷 | 蒙德和狐人部落等人在此地进行对抗亚克雷特的战斗。"
        },
        {
            "id": 5,
            "content": "现在剩下的仅仅是十个大队长和他们的近卫。\n“来吧，让我看看你们狐人的威风，道格拉斯，保护好亚罗丝汀，小白你也过去，小黑你下去玩玩！”蒙德身边有着冰蛛，就足够应付一切危险，九级亡灵的冰蛛可是魔法和物理双攻击的主儿。\n到现在为止，蒙德都没有动用魔法的意思。\n帝力站在远处，瞧着前方热火朝天的对战，四周还有着自己第一大队的成员不断的向这里靠近，脸色阴沉的可怕。\n“团长，要不要提醒一下大队长他们？”\n“不用，这群蠢货要是拿不下双风谷上面的人类，怎么对得起死掉的这么多族人！”帝力狠狠道。\n还真是会挑选地方，双风谷，风系魔法师，想必现在应该已经惊动蝎人部落的边防小队，只是不知道会什么时候到。必须赶在他们来之前将这一切结束掉，不然的话，自己都丢不起这个人。\n帝力狰狞着，瞧着逼近，站在双风谷谷口的大队长们，默默计算着自己能够等待的时间。\n“好哪，痛快那，来吧，施展出你们的所有招数吧，你们不是有着兽气吗？来，用你们的兽气攻击！”道格拉斯兴奋的喊叫着，凡是想要冲上来的狐人，半兽人，都被他一棒子抡下去。\n十级擎澜斗气肆无忌惮的释放，道格拉斯如同一座铁塔就那么站在山崖上，一夫当关万夫莫开的气势，让亚罗丝汀瞧着心动，忍不住沉醉一下。\n“小白，你不用在这里陪着我，你和小黑下去吧，将他们控制在下面上不来不同样是保护吗？”道格拉斯扭头瞥了一眼幻影白虎，笑话这么大的一个地方如果再让幻影白虎也插上一脚的话，自己还怎么在亚罗丝汀面前表演。\n别说是这些半兽人，狐人亲卫，就是十个大队长，道格拉斯现在照样是抡圆了狼牙棒，狠狠扫过去。",
            "summary": "十位大队长和他们的近卫正在与敌人激战。蒙德依靠他的冰蛛应对危险，尚未使用魔法。帝力在远处观察并考虑是否要提醒大队长们。双风谷的风系魔法师可能已经惊动了蝎人部落的边防小队，所以他们必须在他们到来之前结束战斗。道格拉斯在战斗中表现出色，控制住了下方的敌人。",
            "characters_in_summary": [
                "蒙德",
                "帝力",
                "双风谷",
                "道格拉斯"
            ],
            "entity_info": "蒙德 | 小队的领导者，与亚罗丝汀关系密切，风神巴巴托斯的信徒；与狐人部落、魔兽等有合作关系，参与过对抗剑鳞龙的战斗，与亚克雷特有敌对关系。\n帝力 | 狐人部落第一军团长、狐人部落高层人员、与亚克雷特等大队长有上下级关系\n双风谷 | 蒙德和狐人部落等人在此地进行对抗亚克雷特的战斗，与圣域有关联。\n道格拉斯 | 未知身份、蒙德的助手\n亚克雷特 | 狐人部落第一军团第一大队的大队长，与狐人科南等小队成员有敌对关系；参与了对抗剑鳞龙的战斗，与蒙德有敌对关系。\n亚罗丝汀 | 蒙德的好友，风神巴巴托斯的信徒，与蒙德关系密切；参与了对抗亚克雷特的战斗，与蒙德关系密切。\n圣域 | 加里尔所在的领域，极限强者的聚集地，与双风谷有关联。"
        },
        {
            "id": 6,
            "content": "幻影白虎也根本没有心思在这里混下去，听到道格拉斯的话，想都没想就直接跳下去，一脚踩在一个狐人的背上，强势的气息将对方直接杀死。如同撒欢般，幻影白虎开始肆无忌惮的展开屠杀。\n“小黑，我说咱们两个比赛一下，看看这么多头人不人，兽不兽的家伙谁杀的多，怎么样？”\n“好说，老大，你就瞅好了，来多少我杀多少！”\n蒙德这边的右侧山峰，除了三个大队长外，其余的想要靠近，根本都过不了小黑这一关，这家伙够狠的同时也够精明。杀戮的时候只是在右侧山脚下，绝对不会擅自移动区域，以防被调走。\n“冰蛛，你就看好后边，这三个家伙我来对付！”蒙德抚摸着诛魂剑，十八个小孔一溜烟的响起一道混合音，淡淡道。\n“是，主人！”\n蒙德现在的实力如果真要划分的话，应该也就是十级战士，轮回金身基础六十六道中的最后十道，蒙德是铁心要突破。\n或许眼前这种置身在生死边缘的战斗是一个不错的机会。\n来吧，狐人！\n来吧，让爷爷的诛魂剑痛快的饮血！",
            "summary": "幻影白虎和黑猫在战场上进行激烈的战斗，互相竞争看谁能杀死更多的敌人。蒙德则专注于对抗三个大队长，并命令冰蛛看守后方。这场战斗为蒙德提供了一个可能的机会，让他有机会突破自己的极限。",
            "characters_in_summary": [
                "幻影白虎",
                "黑猫",
                "蒙德",
                "战场"
            ],
            "entity_info": "幻影白虎 | 九级魔兽，蒙德的宠物；它拥有敏锐的直觉，能察觉到被跟踪的情况。\n蒙德 | 小队的领导者，与亚罗丝汀关系密切，风神巴巴托斯的信徒；与狐人部落、魔兽等有合作关系，参与过对抗剑鳞龙的战斗，与亚克雷特有敌对关系。\n战场 | 丹莱文和莱牧克在艾利维亚帝国进行的信仰之战的场所\n帝力 | 狐人部落第一军团长、狐人部落高层人员、与亚克雷特等大队长有上下级关系\n双风谷 | 蒙德和狐人部落等人在此地进行对抗亚克雷特的战斗，与圣域有关联。\n道格拉斯 | 未知身份、蒙德的助手\n亚克雷特 | 狐人部落第一军团第一大队的大队长，与狐人科南等小队成员有敌对关系；参与了对抗剑鳞龙的战斗，与蒙德有敌对关系。"
        }
    ]
}