{
    "chapter_title": "第三百一十二章 杀很大",
    "chapter_summary": "在狐人部落逼近的情况下，亚罗丝汀担心公子的安危，而道格拉斯保持镇定。他认为小黑、小白和冰蛛都不紧张，所以公子应该没事。道格拉斯提议撤离沙漠，寻找安全的地方修炼，以便日后找回公子。亚罗丝汀同意这个计划，于是两人决定立即离开沙漠，前往星罗帝国。在绿洲附近，道格拉斯和他的队伍遭到蝎人探子的袭击。尽管道格拉斯成功击退了敌人并通知小队撤离，但蝎人长老会成员罗夫特带领其他圣域初阶蝎人紧追不舍。在逃离过程中，道格拉斯让两只魔兽小黑和小白先行离开。虽然实力悬殊，但道格拉斯和亚罗丝汀仍然努力抵抗，希望能拖延时间寻找盟友。",
    "characters_in_summary": [
        "公子",
        "道格拉斯",
        "亚罗丝汀",
        "小黑",
        "小白",
        "冰蛛",
        "罗夫特"
    ],
    "pre_entity_info": "道格拉斯 | 未知\n亚罗丝汀 | 蒙德的关系密切的人，具体身份未知\n小黑 | 九级魔兽，小白的同伴，可能与蒙德有冲突\n小白 | 九级魔兽，主人的宠物\n冰蛛 | 蒙德队员，圣域强者\n罗夫特 | 蝎人部落首席长老，负责寻找蒙德并将其交给王庭\n蒙德 | 蒙德是亚森帝国皇家学院比试第一名，炼金术士，可能被流放到塔加尔干沙漠，与亚克雷特等人有关系（狐人部落）\n蝎人部落 | 与狐人部落发生冲突的另一个部落\n托拉斯 | 狐人部落大长老，与蒙德的关系可能涉及到狐人部落的行动决策\n帝力 | 狐人部落军团长，与蒙德、亚克雷特等人有冲突，与科尔夫对话\n亚克雷特 | 狐人部落第一大队长，已被蒙德杀死，与蒙德等人有关系（狐人部落）",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“道格拉斯，你说公子现在怎么了？会不会有事？”亚罗丝汀焦急道，狐人部落蜂拥而至的军队，鬼知道有没有圣域境界的，蒙德只不过是一个十级魔法师，就算再厉害，都会魔法力枯竭，那样的话，铁定是没办法逃脱的。\n道格拉斯将亚罗丝汀搂在怀中，望着一边的小黑和小白，笑着道：“不要担心了，你没见到吗？小黑，小白，还有冰蛛都不紧张。他们没事，就意味着公子不会有事的，我们只要安心的撤出这个沙漠就对了。”\n“什么？你说撤出？”亚罗丝汀神情一震，推开道格拉斯，不敢相信的盯着他，就差破口大骂。\n“道格拉斯，我们不是要在这塔加尔干沙漠中和公子在一起的吗？什么撤出沙漠？你难道要丢下公子吗？”\n道格拉斯倒是没想到亚罗丝汀会有这么大的反应，这件事也是蒙德暗中告诉自己的，怕的就是眼前这个情况。\n“亚罗丝汀，你别着急，你听我说，其实不是你想的那样，是公子之前就告诉我的，怕的就是你现在这样，公子不想让我们在这里再待下去，是因为我们实力都弱，公子一个人的话，有着自保的手段。但是如果要是加上我们的话，就要另说。”道格拉斯连忙解释道，笑话这个时候得罪了亚罗丝汀，以后怎么延续泰坦族的香火。\n男人那，该硬是必须硬，该软是就必须软。\n道格拉斯的话让处于愤怒中的亚罗丝汀不由一愣，随即像是想到了什么似的，是那，自己的实力只不过是一个九级魔法师，连道格拉斯都比不上。如果要是再跟着蒙德，恐怕就真的要拖累蒙德。\n既然这样，不如先找一个地方修炼，反正自己有着风精灵，修炼起来的速度肯定会很快，那样的话，当自己突破达到圣域时，蒙德就没有道理来拒绝。\n“亚罗丝汀，你没事吧？”\n“道格拉斯，我没事，我想好了，咱们现在就走，离开塔加尔干沙漠，找一个安全的地方修炼，再回来寻找公子！”亚罗丝汀沉声道。\n“好，走！”道格拉斯没想到亚罗丝汀竟然这么短的时间内就想通，现在最要紧的是马上离开蝎人部落，只要再向前走，就能够走出塔加尔干沙漠，达到星罗帝国。道格拉斯是不会放弃蒙德，但是他也深知八大部落的厉害，要是自己一意孤行的话，那不是在为蒙德考虑，而是真的害了他。\n“道格拉斯，小心！”",
            "summary": "狐人部落的军队正在逼近。亚罗丝汀担忧公子的安危，而道格拉斯却显得从容。他认为小黑、小白和冰蛛都不紧张，所以公子应该没事。道格拉斯建议撤离沙漠，寻找安全的地方修炼，以便日后找回公子。亚罗丝汀同意这一计划，两人决定立即离开沙漠，前往星罗帝国。",
            "characters_in_summary": [
                "公子",
                "亚罗丝汀",
                "道格拉斯",
                "小黑",
                "小白",
                "冰蛛",
                "狐人部落",
                "沙漠",
                "星罗帝国"
            ],
            "entity_info": "亚罗丝汀 | 蒙德的关系密切的人，具体身份未知\n道格拉斯 | 未知\n小黑 | 九级魔兽，小白的同伴，可能与蒙德有冲突\n小白 | 九级魔兽，主人的宠物\n冰蛛 | 蒙德队员，圣域强者\n狐人部落 | 蒙德所属的部落，与蝎人部落发生冲突\n沙漠 | 蒙德在沙漠中寻找其他部落，可能涉及与其他部落的冲突\n星罗帝国 | 兰梅隆所属的国家，与罗斯菲克有关系\n蒙德 | 蒙德是亚森帝国皇家学院比试第一名，炼金术士，可能被流放到塔加尔干沙漠，与亚克雷特等人有关系（狐人部落）\n蝎人部落 | 与狐人部落发生冲突的另一个部落\n托拉斯 | 狐人部落大长老，与蒙德的关系可能涉及到狐人部落的行动决策\n帝力 | 狐人部落军团长，与蒙德、亚克雷特等人有冲突，与科尔夫对话\n亚克雷特 | 狐人部落第一大队长，已被蒙德杀死，与蒙德等人有关系（狐人部落）"
        },
        {
            "id": 1,
            "content": "然而就在这时候，幻影白虎一个闪身出现在身边，一个雷系霹雳弹狠狠挥出，落在绿洲边缘，嘭的一声响过，一道身影炸飞。\n“是蝎人探子，不好，我们已经被发现，马上离开这里！”道格拉斯拉起亚罗丝汀，招呼起小黑小白冰蛛，消失在绿洲之上。\n就在道格拉斯刚刚走掉没多久，绿洲上方落下几道身影，罗夫特瞧了一眼被炸飞死掉的族人，瞳孔一缩。\n“哼，想要在老子面前溜掉，你们还不够资格！找不到蒙德，就拿你们来当诱饵，我就不信他不出来！给我追！”\n“是，长老！”跟随着罗夫特出来的是蝎人长老会的成员，每一个都拥有着圣域初阶的实力，在自己的地盘上玩这样的游戏，道格拉斯几个还真是不知死活。\n“呼…”\n“给我下来吧！”亚罗丝汀的风行术再厉害，都始终只是一个魔法，达到圣域的蝎人，每一个都有着将他们秒杀的实力，一息间就赶到道格拉斯前面，一个蝎人挥出一拳，将道格拉斯几个直接轰落地面。\n“小心！”道格拉斯抢先站在亚罗丝汀面前，以他们现在的水准和圣域强者对战只能是自讨苦吃。亚罗丝汀这样的魔法师，一个不小心就会被杀掉。\n“小黑，小白，你们走！”道格拉斯传音给两个魔兽，其实早在罗夫特追上来的时候，小黑小白两个已经和道格拉斯保持着距离，在最前方的两个在罗夫特一伙从天而降的时候，早就一溜烟的消失。\n明知不敌而战这不是魔兽的性格，何况道格拉斯也知道自己和亚罗丝汀落在对方手中，充其量是当做人质，小黑小白可就不同，说不定真的会杀掉。魔兽就是这样，不臣服惟有死亡。",
            "summary": "在绿洲附近，道格拉斯和他的队伍遭到了蝎人探子的袭击。道格拉斯成功击退了敌人并通知小队撤离。然而，蝎人长老会成员罗夫特带领其他圣域初阶蝎人紧追不舍。在逃离过程中，道格拉斯让两只魔兽小黑和小白先行离开。虽然实力悬殊，但道格拉斯和亚罗丝汀仍然努力抵抗，希望能拖延时间寻找盟友。",
            "characters_in_summary": [
                "道格拉斯",
                "罗夫特",
                "亚罗丝汀",
                "小黑",
                "小白",
                "绿洲"
            ],
            "entity_info": "道格拉斯 | 未知；安慰亚罗丝汀，决定带领众人撤离沙漠\n罗夫特 | 蝎人部落首席长老，负责寻找蒙德并将其交给王庭\n亚罗丝汀 | 蒙德的关系密切的人，具体身份未知；关心蒙德的安危，与道格拉斯关系密切\n小黑 | 九级魔兽，小白的同伴，可能与蒙德有冲突\n小白 | 九级魔兽，主人的宠物\n冰蛛 | 蒙德队员，圣域强者"
        },
        {
            "id": 2,
            "content": "罗夫特无视掉溜走的小黑和小白，不是拦不住，而是不想拦，有人当诱饵，就总要有人去告诉蒙德，这个诱饵落在谁的手中不是。\n“你们两个不要挣扎了，乖乖的跟我走，我不会怎么你们，不然的话，你们知道后果的！”罗夫特站在半空，扫了一眼道格拉斯，淡淡道。\n“跟你走？这么就跟你走了老子岂不是不用出来混了！”道格拉斯攥紧狼牙棒，站在亚罗丝汀身前，如同一尊天神。\n“道格拉斯，就是死，我们也不能丢公子的脸，给他们点教训！”亚罗丝汀暗暗的召唤风系魔法元素，准备破釜沉舟一击。\n罗夫特瞧过道格拉斯，泰坦族后裔的身份并不是每个人都知道，更别说这个兽人。眉头一皱，罗夫特只是感觉道格拉斯身上有种说不出的气质，却不知道到底是什么。摇摇头，自己这是怎么了，一个十级战士而已，至于让自己这么费神。\n“卓异，将他们擒下，只要不死，随便你玩！”罗夫特不再理会道格拉斯，身边一个蝎人躬身站出。\n“是，大长老！”\n卓异是罗夫特手下长老会中的一个蝎人成员，能够跟着罗夫特出来，并不是说卓异如何的优秀，甚至卓异不过是刚刚进入圣域初阶而已。罗夫特之所以这样做，就是想要让卓异见识一下，历练一下。\n一个依靠着自己修炼成长起来的兽人，一个依靠着杀戮积攒晋级为圣域的兽人，这是两个完全不同的概念。即便是后者实力略微弱点，都有可能趁着前者不备，一击将其格杀。这就是历练。",
            "summary": "罗夫特在寻找小黑和小白的线索时，遇到了道格拉斯和亚罗丝汀。罗夫特试图说服他们投降，但道格拉斯和亚罗丝汀拒绝放弃他们的信仰和对公子的忠诚。罗夫特决定让他们尝尝后果，派手下蝎人卓异将他们擒拿。这场战斗不仅仅是实力的较量，更是两种不同成长方式的冲突。",
            "characters_in_summary": [
                "罗夫特",
                "小黑",
                "小白",
                "道格拉斯",
                "亚罗丝汀",
                "蝎人卓异"
            ],
            "entity_info": "罗夫特 | 蝎人部落首席长老，负责寻找蒙德并将其交给王庭\n小黑 | 九级魔兽，小白的同伴，可能与蒙德有冲突\n小白 | 九级魔兽，主人的宠物\n道格拉斯 | 未知；安慰亚罗丝汀，决定带领众人撤离沙漠\n亚罗丝汀 | 蒙德的关系密切的人，具体身份未知；关心蒙德的安危，与道格拉斯关系密切"
        },
        {
            "id": 3,
            "content": "“傻大个，乖乖的跟着我们回去就算了，不然的话，你和你的女人就真的要吃亏了！”卓异手指间闪现一柄长枪，在距离道格拉斯两人十米的距离停下。看似不经意的走动，亚罗丝汀却看的不由脸色一变。\n罗夫特几个悬浮在半空中就算了，卓异在沙子上行走，每一步迈出，黄沙像是怀着一种敬畏之心似的，竟然自觉的向着四周流开。仿佛沾染上罗夫特一点都是一种罪过似的，那是一种无法用言语形容的诡异场景。\n道格拉斯扫过卓异故意而为的这一幕，不屑的翘起嘴角，“亚罗丝汀你照顾好自己，我要开始了！”\n“道格拉斯，小心！”亚罗丝汀向后退开，风系魔法屏障环绕在身边，一圈圈风刃呼啸着，只要道格拉斯有任何的不对，亚罗丝汀会马上救援。\n“吼！”\n道格拉斯低吼着，泰坦族变身术那种强势的力道开始席卷全身每一处，衣服瞬间被撑裂，一块块肌肉凸起，狼牙棒被擎澜斗气灌输着，现在的道格拉斯就像是一个正在拔高的巨型魔兽，全身释放着一圈圈蓝色光环。",
            "summary": "卓异威胁道格拉斯和他的女人，要求他们乖乖跟随他回去。卓异在沙地上行走时，黄沙似乎敬畏地避开他。道格拉斯变身后，准备与卓异战斗，而亚罗丝汀则准备随时支援。",
            "characters_in_summary": [
                "卓异",
                "道格拉斯",
                "亚罗丝汀",
                "沙地"
            ],
            "entity_info": "卓异 | 蝎人部落长老会成员，罗夫特手下，圣域初阶\n道格拉斯 | 未知；安慰亚罗丝汀，决定带领众人撤离沙漠\n亚罗丝汀 | 蒙德的关系密切的人，具体身份未知；关心蒙德的安危，与道格拉斯关系密切\n罗夫特 | 蝎人部落首席长老，负责寻找蒙德并将其交给王庭\n小黑 | 九级魔兽，小白的同伴，可能与蒙德有冲突\n小白 | 九级魔兽，主人的宠物"
        },
        {
            "id": 4,
            "content": "“这小子到底是一个什么玩意？”罗夫特双眼眯缝着，道格拉斯的动作已经让他有些兴趣。本想着这家伙只是一个十级战士，跟着蒙德纯粹是被逼迫，现在看来自己还真是赌对了。\n蒙德，我找不到你的踪影，我就不信你会不管不顾你的人，这两个家伙的潜力不小那，足够吸引你前来了。只要你来，我就有把握将你擒下，只要将你送向王庭，那个计划实现的话，我们八大部落就不用像是牲口一般的仅仅在这塔加尔干沙漠活动，我们要席卷整个苍翔大陆。\n卓异存心要在罗夫特面前展现一把，并没有抢先出击，盯着道格拉斯，若无其事，长枪随意握在手中，卓异有着十足的信心能够在道格拉斯出击的同时，将其击倒。\n“吼！”\n小黑和小白两个家伙已经窜出几十里地，耳边却仍然能够听到道格拉斯的吼叫，“老大，你赶紧联系一下主人，要是这么下去的话，道格拉斯他们两个肯定要被那群蝎人杀死的。”\n“废话，你当我不想？现在我这不是联系不上！冰蛛，你那？”幻影白虎瞅着一边冒出来的冰蛛问道。\n冰蛛一直是跟着小黑和小白，作为亡灵他倒是不怕死，只是如果就这样死掉，实在是有些不值。\n“不行，主人好像去了一个什么地方，怎么联系都联系不上。”冰蛛无奈的摇摇头，真是越乱越忙，蒙德就像是人间蒸发了似的，平白无故的从塔加尔干沙漠消失。\n一个是契约魔兽，一个是第一召唤，这两个家伙都不知道蒙德的位置，就更别说那些个圣域强者。空间乱流孤岛独立的法则，绝对不是一般人能够勘透的。\n道格拉斯现在已经是达到自己现在能够掌控的最强状态，以十级战士的身份，进行变身术，身高达到八米，全身上下已经没有任何衣物遮掩，一圈圈蓝色光环不断的游转，一双大眼释放着一种不加掩饰的杀意。\n貌似，那话儿看上去异常的彪悍。像是一个永不服输的挑战者似的，就那么趾高气扬的仰着脑袋。幸好是背对着亚罗丝汀，不然的话，就是吓估计也要将她吓住。\n“擎澜一击！”\n现在的狼牙棒在道格拉斯手中就像是一根树枝似的，轻易的挥起，一根根厉刺闪烁着寒光，夹杂着破空的呼啸，迎着卓异整个而去。",
            "summary": "罗夫特对道格拉斯产生了兴趣，认为他具有潜力。蒙德似乎消失了，无法联系到。道格拉斯变身成强大的战士，与卓异展开激战。小黑和小白在逃跑过程中仍努力寻找蒙德。",
            "characters_in_summary": [
                "罗夫特",
                "道格拉斯",
                "蒙德",
                "卓异",
                "小黑",
                "小白"
            ],
            "entity_info": "罗夫特 | 蝎人部落首席长老，负责寻找蒙德并将其交给王庭\n道格拉斯 | 未知；安慰亚罗丝汀，决定带领众人撤离沙漠\n蒙德 | 蒙德是亚森帝国皇家学院比试第一名，炼金术士，可能被流放到塔加尔干沙漠，与亚克雷特等人有关系（狐人部落）\n卓异 | 蝎人部落长老会成员，罗夫特手下，圣域初阶\n小黑 | 九级魔兽，小白的同伴，可能与蒙德有冲突\n小白 | 九级魔兽，主人的宠物\n亚罗丝汀 | 蒙德的关系密切的人，具体身份未知；关心蒙德的安危，与道格拉斯关系密切"
        },
        {
            "id": 5,
            "content": "“哼！”\n卓异不屑的扬起眉，道格拉斯的外象是不错，但是十级战士就是十级战士，这种实力如果都想克制住自己的话，实在是有点小自己的身份。长枪在狼牙棒即将命中自己咽喉的瞬间才出手，闪电般的扬起，准确的击向狼牙棒尖。\n“嗖…”\n道格拉斯的狼牙棒就在这个时候突然改变了方向，以一种诡异的角度竖着挑向卓异，这种在这要命时刻的变化，让卓异一惊。身子第一时间向后倒退，长枪上的枪芒及时护身，想要摆脱道格拉斯。\n“晚了！就是圣域又怎样？想要老子的命，就要付出代价！”道格拉斯嘿嘿一笑，狼牙棒如影随形的紧贴着卓异，猛然加速，以流星般的态势狠狠命中枪芒。卓异那圣域初阶的实力竟然被震的一晃，一个不小心，一口鲜血喷出。\n卓异竟然受伤。\n“大胆，竟然敢伤我蝎人，真是不知死活！”\n“大长老，我去将他拿下！”\n“卓异迅速后退，将这个大家伙交给我们！”\n罗夫特淡然的瞅着道格拉斯那高大的身躯，如果不是有意控制，八米的高度足以达到现在他们的位置。卓异的落败完全在自己预料中，道格拉斯从变身那刻起，便已经拥有了堪比圣域初阶的实力，卓异那？\n一个刚刚踏入圣域初阶的蝎人，一个只是依靠着修炼没有任何实战经验的学术派，这样的对比，卓异没有被杀已经是一个奇迹。\n“都给我站住，不用你们出手！我能摆平！”卓异擦掉嘴角的血渍，收敛起自己的不屑，正视着道格拉斯，深吸一口气，长枪猛然舞起，地面上的黄沙随之密密麻麻的分布在枪尖，围绕着枪芒，形成一个三角形的运转轨迹。\n“傻大个，我会让你知道圣域初阶也是圣域，你永远没办法战胜老子！”卓异话语沉着，没有丝毫轻视，长枪枪柄一抖，身子如同风沙似的，围绕着道格拉斯开始旋转，几乎是在刹那间，道格拉斯身边便被无数的黄沙环绕。\n“道格拉斯，小心！”亚罗丝汀忍不住惊呼道。\n“嘭！”\n根本没有给道格拉斯转身应付的可能，卓异的长枪狠狠攻向道格拉斯的胸膛，在道格拉斯的狂吼声中，枪芒闪电般侵入，同时，卓异的蝎尾直接破除掉亚罗丝汀那可笑的九级防御魔法，刺中她的脖颈，亚罗丝汀一呆随后昏迷。\n“大长老，搞定！”",
            "summary": "卓异与道格拉斯展开激战。虽然道格拉斯是十级战士，但卓异凭借自己的圣域初阶实力，成功击败了道格拉斯，使他受到了重伤。然而，道格拉斯在关键时刻突然改变战术，让卓异措手不及，受到重创。罗夫特认为卓异能够战胜道格拉斯已经很不可思议。在卓异再次与道格拉斯对决时，他利用黄沙形成三角形运转轨迹，成功击败了道格拉斯，并制服了亚罗丝汀。",
            "characters_in_summary": [
                "卓异",
                "道格拉斯",
                "罗夫特",
                "亚罗丝汀"
            ],
            "entity_info": "卓异 | 蝎人部落长老会成员，罗夫特手下，圣域初阶\n道格拉斯 | 未知；安慰亚罗丝汀，决定带领众人撤离沙漠\n罗夫特 | 蝎人部落首席长老，负责寻找蒙德并将其交给王庭\n亚罗丝汀 | 蒙德的关系密切的人，具体身份未知；关心蒙德的安危，与道格拉斯关系密切\n蒙德 | 蒙德是亚森帝国皇家学院比试第一名，炼金术士，可能被流放到塔加尔干沙漠，与亚克雷特等人有关系（狐人部落）\n小黑 | 九级魔兽，小白的同伴，可能与蒙德有冲突"
        }
    ]
}