{
    "chapter_title": "第三百二十六章 扯一个滑稽小赌",
    "chapter_summary": "在猎苑，坦维亚决定利用圣域极限强者和圣域巅峰强者将兽人转移到神位面，以防止其中一个晋级为下位神并影响猎苑的稳定。鲁韦德表示会守护好猎苑。然而，在转移前，坦维亚发现塔加尔干沙漠出现了三个达到圣域初阶的人类和魔兽，他们在沙漠中杀害了大量兽人并成功逃脱。坦维亚决定亲自处理此事，对鲁韦德和其他族长表示不满。她预言这个人已经找上门，命令鲁韦德等人回去处理手头事务，准备带他们离开部落。在苍翔大陆，蒙德和他的两个同伴遇到兽神坦维亚的一个分身。他们发现兽人似乎故意让他们进入这里，引发了一系列疑问。蒙德猜测这可能是一个中位神的分身，但拒绝跟坦维亚走。在苍翔大陆上，坦维亚与蒙德发生冲突。蒙德试图恐吓坦维亚，但后者并不害怕。蒙德提出与坦维亚打赌，后者同意。然而，坦维亚并不知道蒙德已经掌握了轮回金身，一种强大的防御法诀。",
    "characters_in_summary": [
        "坦维亚",
        "鲁韦德",
        "塔加尔干沙漠",
        "猎苑",
        "神位面",
        "苍翔大陆",
        "蒙德",
        "兽人",
        "圣域极限强者",
        "圣域巅峰强者",
        "下位神",
        "中位神",
        "轮回金身"
    ],
    "pre_entity_info": "坦维亚 | 可能是一个强大的存在，对鲁韦德有威慑力\n鲁韦德 | 王庭执掌者，地系法则修炼者，蝎阴和狐精的上司，了解蒙德和奥夫的计划，抵抗蝎毒的组织所在地\n塔加尔干沙漠 | 广阔的沙漠地区，包含八大部落地盘，当前剧情中，蒙德和同伴们在这里寻找机会修炼灵魂共鸣奥义\n猎苑 | 蒙德等人寻找其他小队的地点，猎苑山上充斥着各种魔兽亡灵\n神位面 | 圣域强者们目标进入的更高层次的空间，充满未知和危险\n苍翔大陆 | 一个大陆，拥有多个碎片持有者\n蒙德 | 穿越者，可能与内维尔交易魔法卷轴，与亚罗丝汀和道格拉斯关系密切，当前剧情中未出现\n小白 | 九级魔兽，蒙德的宠物；跟随蒙德一起行动\n圣域 | 一个神秘的区域，可能是一个强大的组织或势力",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“鲁韦德，我替你解除掉这个潜在的危险，你就老老实实的做你的沙漠之王，给我守护好这座猎苑！”\n坦维亚扫了一眼鲁韦德，从创建塔加尔干沙漠猎苑到现在，像这次这种大规模的命令兽人前往神位面的事，坦维亚还是第一次做。圣域极限强者，圣域巅峰强者，沙漠的主要力量已经多的达到一定数量。\n如果不趁现在这个机会将这群兽人弄到神位面，坦维亚知道要是有一个晋级为下位神，凭借着鲁韦德都不可能轻松的收拾掉。坦维亚是绝对不会允许原本平静的猎苑出现任何大规模的波动。\n“圣域中阶，圣域初阶，这两种兽人根本构不成一点威胁，兽神大人我会好好监管这处猎苑的！”\n鲁韦德又何尝不知道坦维亚的心思，尾大不掉的情况鲁韦德是不会希望见到。按道理来说，凡是进入圣域的强者都有机会前往神位面，坦维亚为了自己的私欲，生生切断了这种可能。\n没有达到圣域巅峰的兽人，绝对不允许走出塔加尔干沙漠，这么做毫无疑问肯定会给坦维亚带来难以想象的好处。对自己而言，这样的事情最起码能够保证这个猎苑会安稳的掌控。\n“恩？”就在坦维亚准备走下祭坛的时候，一道细微的声音传入耳中，眉头不经意一动，“鲁韦德，最近塔加尔干沙漠是不是发生了什么事？”\n仅仅是这么不经意的一句话，却让鲁韦德和蝎**，狐精和在场的部落族长，圣域极限强者忍不住一阵颤抖。如果要是因为蒙德而致使整个兽人都没有机会进入神位面的话，这笔买卖可就是亏大发了。\n让鲁韦德撒谎，就是给鲁韦德一百个胆子都不敢欺骗坦维亚。恭敬的站在一边，坦维亚低声道：“大人，最近沙漠中出现一个人类，两个魔兽，他们三个都达到圣域初阶。就是这三个家伙杀掉我无数兽人，甚至从蝎**手中逃掉。不但如此，前几天蒙德还杀死我圣域中阶兽人。”\n“只是这三个家伙不知道为什么，总是能够在我们即将赶到之前溜走。偌大的一个塔加尔干沙漠，处处都有我们的人。然而奇怪的就是这里，偏偏我们这么多人没有办法锁住他的踪迹…”\n“砰！”\n坦维亚一掌挥出，鲁韦德话还没说完直接就被击飞，堂堂下位神在坦维亚面前竟然连一点反抗之力都没用。鲁韦德极力压制着**口鲜血，连忙跪倒在地上，身边的兽人们不敢开口，连忙随着跪下。\n“大人请檄，这事是小的办砸的，小的会亲自出手，不杀死蒙德，绝对不罢休！”鲁韦德急声道。",
            "summary": "坦维亚决定利用圣域极限强者和圣域巅峰强者将兽人转移到神位面，以防止其中一个晋级为下位神并影响猎苑的稳定。鲁韦德深知此举的重要性，并表示会守护好猎苑。然而，在坦维亚准备离开时，她突然察觉到塔加尔干沙漠近期发生了一些事情。鲁韦德解释道，有三个达到圣域初阶的人类和魔兽在沙漠中杀害了大量兽人，甚至还从蝎**手中逃脱。此外，蒙德还杀死了一名圣域中阶兽人。尽管这些敌人总是在即将被抓到之前逃脱，但坦维亚仍决定对蒙德展开全力追捕。她一掌击飞鲁韦德，表示会亲自处理此事，直到杀死蒙德为止。",
            "characters_in_summary": [
                "坦维亚",
                "鲁韦德",
                "蒙德",
                "圣域极限",
                "圣域巅峰",
                "神位面",
                "猎苑",
                "塔加尔干沙漠"
            ],
            "entity_info": "坦维亚 | 可能是一个强大的存在，对鲁韦德有威慑力\n鲁韦德 | 王庭执掌者，地系法则修炼者，蝎阴和狐精的上司，了解蒙德和奥夫的计划，抵抗蝎毒的组织所在地\n蒙德 | 穿越者，可能与内维尔交易魔法卷轴，与亚罗丝汀和道格拉斯关系密切，当前剧情中未出现\n神位面 | 圣域强者们目标进入的更高层次的空间，充满未知和危险\n猎苑 | 蒙德等人寻找其他小队的地点，猎苑山上充斥着各种魔兽亡灵\n塔加尔干沙漠 | 广阔的沙漠地区，包含八大部落地盘，当前剧情中，蒙德和同伴们在这里寻找机会修炼灵魂共鸣奥义\n小白 | 九级魔兽，蒙德的宠物；跟随蒙德一起行动\n圣域 | 一个神秘的区域，可能是一个强大的组织或势力"
        },
        {
            "id": 1,
            "content": "“哼！一群没用的东西，你们这么多兽人就连一个小小的人类都收拾不了！圣域初阶，别说是初阶就是巅峰，极限强者在你们这么多兽人的围攻下，有谁能够活下来？鲁韦德，滚起来吧，不用你去找人家，人家现在已经找上门了！”坦维亚冷冷的话语，从那矮小的身躯中发出，给人一种几乎错乱感。\n“找上门？大人，你是说…”鲁韦德低声道，身边的八个族长脸上闪过一道惊异，这个蒙德难道说现在，在兽人最隆重的节日上会出现？\n坦维亚双手后负，扫向宫殿外，似乎能够看穿蒙德似的，淡淡道：“鲁韦德，这里没你们的事了，你们各自回去交代好手头上的事，我不希望因为你们的离去部落出现混乱，今晚，我会带着你们离开塔加尔干！”\n“是，兽神大人！”\n以鲁韦德为首的所有兽人，恭敬的跪拜在地，起身一个个消失在宫殿内。蒙德即便现在杀到这里，都没有他们任何事，面对着坦维亚，蒙德是没有任何反抗的可能。现在他们要做的就是交接，将该交代的都交代下去，准备前往神位面。\n当自己成为神人，到那个时候，再回到塔加尔干之时，嘿嘿，别说鲁韦德，放眼整个苍翔大陆，有谁敢仰视自己？",
            "summary": "坦维亚对鲁韦德和其他族长表示不满，认为他们无法对付一个圣域初阶的人类。她预言这个人已经找上门，并命令鲁韦德等人回去处理手头事务，准备带他们离开部落。鲁韦德和族长们恭敬地离开，准备在成为神人后重返部落。",
            "characters_in_summary": [
                "坦维亚",
                "鲁韦德",
                "其他族长"
            ],
            "entity_info": "坦维亚 | 可能是一个强大的存在，对鲁韦德有威慑力，命令兽人前往神位面，确保猎苑的稳定。\n鲁韦德 | 王庭执掌者，地系法则修炼者，蝎阴和狐精的上司，了解蒙德和奥夫的计划，抵抗蝎毒的组织所在地。\n蒙德 | 穿越者，可能与内维尔交易魔法卷轴，与亚罗丝汀和道格拉斯关系密切，当前剧情中未出现。\n神位面 | 圣域强者们目标进入的更高层次的空间，充满未知和危险。\n猎苑 | 蒙德等人寻找其他小队的地点，猎苑山上充斥着各种魔兽亡灵。"
        },
        {
            "id": 2,
            "content": "“老大，你发现没有？这些兽人好像是故意不管我们似的？”小白在一边小心的躲过一个圣域初阶兽人疑惑道。\n“好像是那，老大，我们不可能这么容易进入这里的。”小黑即便再能够变幻，在这绿洲之上，在所有兽人都在恭敬膜拜之时，都不可能不露出一点马脚。\n蒙德同样是好奇着，就在刚才，明明一个圣域中阶兽人已经看到自己，却硬是装作什么事情都没有发生的样子，这是不是有点太不可思议了。\n难道是…就在蒙德刚刚升起这么一个怀疑的念头，一股强大的力量以不可抵挡之势瞬间将蒙德三个包裹住，直接从当地撤走，一下子窜入到正殿内。\n“老大！”\n落地的小黑小白一左一右守护在蒙德身边，盯着眼前悬浮着的祭坛，瞅着站立于其上的坦维亚，充满着敌意。\n“兽神坦维亚？”蒙德沉声道，现在他是真的知道自己和坦维亚之间的差距，如果没有猜错的话，掌控圣域极限强者的王庭之王鲁韦德应该是一个下位神，坦维亚最起码应该是一个中位神。\n“小子，这下有好戏瞧了，这家伙是一个中位神，你要小心那，不要被他杀死，不行就跑！”奥夫出声道。\n“**，怎么中位神会跑到这个物质位面？而且还留有一个分身！”奥古斯塔不解道。\n“中位神？真的是中位神吗？”蒙德盯着眼前这个小人，要是站在道格拉斯身边的话，简直就是一个典型的父子版。\n“蒙德，真的是一个中位神，如果没有猜错的话，这个中位神只是这个叫做什么坦维亚的一个分身，根本就不是本尊。这个分身没有在神位面，一直被留在苍翔大陆之上。你知道的，主神除非是本位面诞生的，不然是没有可能进入到任何一个物质位面。这倒是让这些个中位神钻了空子。”奥夫耐心的解释道。\n“我知道怎么做了！”蒙德深吸一口气，***，什么时候神人开始这么多。阿德里安就算了，现在又冒出一个兽神。打不过自己还不会跑吗？看来这是自己在沙漠停留的最后一天，从乱流孤岛出来，就要前往多洛王朝了。\n坦维亚站在祭坛之上，干裂的肌肤现在已经温润如玉，盯着下面的蒙德，嘴角一翘，“蒙德，你就是那个将兽人部落闹腾的天翻地覆的主儿？不错嘛！魔法和战士双重入道，跟我走吧！”\n“跟你走？凭什么！就凭你是一个中位神，我就要和你一起走吗？笑话！”蒙德不为所惧，淡然道。\n“咦！”坦维亚明显一愣，“没想到你竟然知道我的底细，不错，我是一个中位神，小的我现在是真好奇你怎么能够以圣域初阶的实力从圣域极限强者手中溜走？怎么能够在两个小家伙的帮助下，击杀那么多圣域中阶兽人！要是你不给我一个满意的答案，我想，你就没必要再走出大殿了！”",
            "summary": "蒙德和他的两个同伴小白、小黑遇到了兽神坦维亚的一个分身。他们发现兽人似乎故意让他们进入这里，引发了一系列的疑问。蒙德猜测这可能是一个中位神的分身，而坦维亚确实如此，他试图说服蒙德跟他走，但蒙德拒绝了这个要求。",
            "characters_in_summary": [
                "蒙德",
                "小白",
                "小黑",
                "兽神坦维亚",
                "兽神坦维亚的分身"
            ],
            "entity_info": "蒙德 | 穿越者，可能与内维尔交易魔法卷轴，与亚罗丝汀和道格拉斯关系密切，当前剧情中未出现。\n小白 | 九级魔兽，蒙德的宠物；跟随蒙德一起行动。\n小黑 | 九级魔兽，小白的同伴，可能与蒙德有冲突\n坦维亚 | 可能是一个强大的存在，对鲁韦德有威慑力，命令兽人前往神位面，确保猎苑的稳定。\n鲁韦德 | 王庭执掌者，地系法则修炼者，蝎阴和狐精的上司，了解蒙德和奥夫的计划，抵抗蝎毒的组织所在地。\n神位面 | 圣域强者们目标进入的更高层次的空间，充满未知和危险。\n猎苑 | 蒙德等人寻找其他小队的地点，猎苑山上充斥着各种魔兽亡灵。"
        },
        {
            "id": 3,
            "content": "威胁，恐吓，没有这个必要，坦维亚手指一动，就能够杀死蒙德，这么做只是纯粹的一种上位询问。\n“坦维亚，你是兽人的兽神，却并不是老子的主人，你这么大张旗鼓的在苍翔大陆豢养了这么多兽人，为的就是你在神位面的势力。你打得好如意算盘那！信不信，我现在就能够将你杀死！”蒙德淡然道，没有一点恐惧的意思。\n“日那，不狼老大，这个时侯都敢说这话！”\n“老大，咱们是不是准备溜走了？”\n小黑和小白可没有想着蒙德真的能够凭借着现在的实力就能够击杀坦维亚，一个中位神，那可是掌握领悟了至少三种玄奥的存在。也就是说现在的坦维亚只是一个分身，还有着另外一个主身和分身。\n“哈哈！”\n坦维亚盯着蒙德，像是瞧着世界上最好笑的东西，忍不住放声大笑，“蒙德，你没有病吧？想要杀死我，你可能吗？”\n蒙德向前跨出一步，身上泛过一道金色光芒，轮回金身从自己进入圣域境界后，其余的三百道几乎在瞬间游遍脑海。蒙德也就是从那个时候才知道，为什么奥夫会说轮回金身是神位面最强防御法诀。\n一般的身法都是采取一个层次一个层次的递增，这样在最后一层掌握之时便能够达到最高点。轮回金身作为一种防御法门却是不同，完全采取的是一种极端。只要基础打稳，进入到圣域境界，蒙德就能够瞬间掌握其余的三百道。\n掌握三百道之后剩下所要做的就只有一件事，修炼运用熟练。换句话说，蒙德现在已经掌握轮回金身，只不过却是一个小孩，要做的就是不间断壮大起来，变为一个成年人，变大的途径就是不断的修炼，填充能量，仅此而已，而这个坦维亚一个中位神却是不知道。\n蒙德盯着坦维亚，眼珠一转，笑着道：“坦维亚，既然你身为中位神，那敢不敢和我打一个赌？”\n“打赌？”坦维亚明显一愣，随即一笑，“好，赌什么？”",
            "summary": "在苍翔大陆上，兽神坦维亚与人类强者蒙德发生冲突。蒙德试图恐吓坦维亚，但后者并不害怕。蒙德提出与坦维亚打赌，后者同意。然而，坦维亚并不知道蒙德已经掌握了轮回金身，一种强大的防御法诀。",
            "characters_in_summary": [
                "兽神坦维亚",
                "人类强者蒙德",
                "苍翔大陆"
            ],
            "entity_info": "苍翔大陆 | 一个大陆，拥有多个碎片持有者\n蒙德 | 穿越者，可能与内维尔交易魔法卷轴，与亚罗丝汀和道格拉斯关系密切，当前剧情中未出现。\n小白 | 九级魔兽，蒙德的宠物；跟随蒙德一起行动。\n小黑 | 九级魔兽，小白的同伴，可能与蒙德有冲突\n坦维亚 | 中位神，可能对鲁韦德有威慑力，命令兽人前往神位面，确保猎苑的稳定。\n鲁韦德 | 王庭执掌者，地系法则修炼者，蝎阴和狐精的上司，了解蒙德和奥夫的计划，抵抗蝎毒的组织所在地。"
        }
    ]
}