{
    "chapter_title": "第三百三十章 黑白本体",
    "chapter_summary": "蒙德离开塔加尔干沙漠，途中受到兽人的尊敬和膜拜。他与小白、小黑和变形枯龙讨论本体形态，小黑变成容貌俊美的沙之融合体人类。小白展现强大力量，改变外貌和气质。三人遇到人类商队，决定跟随他们了解苍翔大陆四大帝国的现状。",
    "characters_in_summary": [
        "蒙德",
        "小白",
        "小黑",
        "变形枯龙",
        "兽人",
        "人类商队"
    ],
    "pre_entity_info": "蒙德 | 穿越者，可能与内维尔交易魔法卷轴，与亚罗丝汀和道格拉斯关系密切，抵抗坦维亚的攻击。拥有灵魂防御神器，与兽人和坦维亚有关系，正在吸收兽人们的信仰之力进行修炼。\n小白 | 九级魔兽，蒙德的宠物；跟随蒙德一起行动。\n小黑 | 九级魔兽，小白的同伴，可能与蒙德有冲突\n变形枯龙 | 蒙德的宠物，拥有强大实力，能变化成与阴风怪一模一样的样子\n鲁韦德 | 塔加尔干沙漠的王，兽人的领袖，对坦维亚忠诚，听从蒙德的命令，封闭王庭绿洲，安排兽人贡献信仰和力量。\n坦维亚 | 中位神，可能对鲁韦德有威慑力，命令兽人前往神位面，确保猎苑的稳定。与蒙德发生冲突后和解",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "蒙德倒是无所谓的一笑，这么多天在这沙漠上空，修炼到现在，灵魂规则自己第一层玄奥尽管还不熟练，但是却能够做到暂时性的控制，这种控制在一定的距离和一定的人数身上，蒙德能够做到肆无忌惮的运用。\n“鲁韦德，我现在就要离开塔加尔干沙漠，或许以后都不会再回来，这猎苑你就为坦维亚好好监管吧！”蒙德淡淡道。\n“好，蒙德，你既然是兽神代言者，沙漠想来就来，反正兽人没有谁不知道你，总不会让你在这里有任何为难。”鲁韦德笑着道，蒙德倒真是够干脆，说醒来就走果真是就走，不狼兽神选中的人。\n蒙德是无暇理会鲁韦德心底在想些什么，淡淡一笑，转身按照脑中记忆的路线，向着前方走去。\n鲁韦德站在宫殿门口，盯着蒙德逐渐远去的身影，地面上是祭坛四散分裂后的碎片，“蒙德，希望你永远不要回来。”\n蒙德所经过之处，所有兽人全都以一种崇敬的眼神弯腰膜拜，兽神代言者的身份在他们眼中那是超越鲁韦德的。",
            "summary": "蒙德决定离开塔加尔干沙漠，不再回来。他在沙漠上空修炼，掌握了一定程度的精神力量控制。在与鲁韦德告别后，蒙德按照记忆走向前方，沿途受到兽人们的尊敬和膜拜。",
            "characters_in_summary": [
                "蒙德",
                "鲁韦德",
                "塔加尔干沙漠"
            ],
            "entity_info": "蒙德 | 穿越者，可能与内维尔交易魔法卷轴，与亚罗丝汀和道格拉斯关系密切，抵抗坦维亚的攻击。拥有灵魂防御神器，与兽人和坦维亚有关系，正在吸收兽人们的信仰之力进行修炼。\n鲁韦德 | 塔加尔干沙漠的王，兽人的领袖，对坦维亚忠诚，听从蒙德的命令，封闭王庭绿洲，安排兽人贡献信仰和力量。\n塔加尔干沙漠 | 位于物质位面的一个地区，坦维亚在这里建立了她的猎苑，环境恶劣，资源匮乏\n小白 | 九级魔兽，蒙德的宠物；跟随蒙德一起行动。\n小黑 | 九级魔兽，小白的同伴，可能与蒙德有冲突\n坦维亚 | 中位神，可能对鲁韦德有威慑力，命令兽人前往神位面，确保猎苑的稳定。与蒙德发生冲突后和解"
        },
        {
            "id": 1,
            "content": "“老大，这感觉还真是不是一般的爽那！”小白兴奋道。\n“不错，老大，我喜欢，哈哈，要是咱们这么一路走出沙漠，估计见到的人会疯掉吧！”小黑凑乐着。\n蒙德倒是无所谓的承受着兽人的敬礼，逐渐消失在绿洲，“我说你们两个，现在是不是考虑一下变幻成*人形。两个上位神兽难道就准备这样一辈子以小狗小猫的形象出现，这多影响你们的高大形象！”\n“有道理，别说还真是的，小黑，你先来吧，你这个家伙到底想要拿那种样子当做自己的本体？”幻影白护头道。\n本体，本体，变形枯龙天赋神通之一便是变形，只要他想任何形状都能够变化，以假乱真的程度会让那些真人都感到崩溃。\n“老大，你说我们现在一定要变幻出本体吗？”变形枯龙开口道，作为变形枯龙一旦他拥有自己的本体，就必须有属于自己的名字，不能够再像魔兽这样，肆无忌惮的乱窜，这是一种与生俱来的约束。\n蒙德知道这个，却也知道和拥有本体相比，变形枯龙将拥有多么的晋级空间，“必须给我拥有自己的本体！”\n知道这事情没有任何妥协的可能，小黑和小白也不再进行纠缠，两个家伙对视一眼，变形枯龙站在一个沙堆上面，脑子里面过了一遍自己这么多年变幻过后的模样，最终选择了一个融合体。\n霹雳扒拉的声音响起，小黑全身的骨骼都在无形中开始扭动，一道道清脆的声音回荡在蒙德耳边，周围的黄沙随着每道声音的响起无形中旋转起来，将小黑包裹住，像是星星一般的闪耀着光芒。\n“小黑到底会变成什么样子那？”就在蒙德的猜测中，几乎不到一刻的功夫，一个全身赤裸的男人出现在蒙德身边。\n肌肤像是沙子一般给人一种细腻感，手指随意一碰都会激发出一种光芒的流转。一头长长的黑发随意披散在后背，随风起舞，给人一种飘忽的出尘感。那双眼睛漆黑的像是一潭深水，不经意转动间释放出一种如刀般的凌厉。\n略微有些黄色和黑色交织在一起的脸蛋，是一个容貌俊美的男子。如果放在苍翔大陆之上，或许算不上美男子，但是却会给人一种感觉，那是一种不能够用样貌形容，发自身体的超脱气质。",
            "summary": "小白、小黑和变形枯龙蒙德正在讨论他们的本体形态。小白和小黑表示喜欢以宠物形象出现，而蒙德则认为这对他们的高大形象有影响。在蒙德的要求下，小黑选择了变成一个容貌俊美的沙之融合体人类。",
            "characters_in_summary": [
                "小白",
                "小黑",
                "蒙德",
                "无"
            ],
            "entity_info": "小白 | 九级魔兽，蒙德的宠物；跟随蒙德一起行动。\n小黑 | 九级魔兽，小白的同伴，可能与蒙德有冲突\n蒙德 | 穿越者，可能与内维尔交易魔法卷轴，与亚罗丝汀和道格拉斯关系密切，抵抗坦维亚的攻击。拥有灵魂防御神器，与兽人和坦维亚有关系，正在吸收兽人们的信仰之力进行修炼。\n无 | 无\n鲁韦德 | 塔加尔干沙漠的王，兽人的领袖，对坦维亚忠诚，听从蒙德的命令，封闭王庭绿洲，安排兽人贡献信仰和力量。\n塔加尔干沙漠 | 位于物质位面的一个地区，坦维亚在这里建立了她的猎苑，环境恶劣，资源匮乏"
        },
        {
            "id": 2,
            "content": "夸张的是两腿之间的那个玩意一晃一晃，小黑像是根本就不知道害羞是什么意思，自顾自的任凭他晃动着。\n“哇塞，小黑，你也太夸张了，你是不是怕别人不知道你有这玩意？”小白在一边兴奋的调侃着。\n“老大，能不能给件衣服？”小黑倒是无所谓道，身为魔兽骨子里面并没有那么多乱起八糟的念头，随性自然是小黑一直以来的原则。\n蒙德瞧着小黑变化后的本体，不由暗暗点头，这个和小黑很相像，作为变形枯龙，小黑是高傲的。当初要不是自己将他擒住，估计这辈子都不会跟在身边。哪怕是让小白废掉了灵魂契约，小黑仍然选择跟随。\n魔兽契约是一种很为玄妙的契约，蒙德也想着和小白解除，但是小白却拒绝了，理由很简单，要是那样的话，自己万一以后有什么事就找不到。那种独特的灵魂感知，小白已经习惯不想改变。\n蒙德抛给小黑一件衣服，扭头扫向小白，“小白，说什么风凉话，现在轮到你了，我倒很想知道你会拥有一个什么样的本体那？”\n“放心吧，嘿嘿…”幻影白虎扫过蒙德和小黑，双眼微微闭上，随着一道耀眼的光团闪现，一道人影出现。\n和小黑的孤傲相比，小白给人的感觉是一种阳刚，一种绝对的强势。身高两米，和道格拉斯差不多不相上下，宽宽的肩膀细细的腰，肤色不像是小黑那样为黄色和黑色交织，而是一种如同婴儿般的白腻细嫩。\n你要是仔细看的话，会发现在这淡淡的肤色内流动着一种七色交织的光芒，那是隶属于幻影白虎的独特标志，七系全属性。",
            "summary": "小黑展示了他夸张的两腿之间的东西，而小白则在一边调侃他。两人都是魔兽，没有太多的害羞观念。蒙德看着他们的变化，想起当初与小黑的相遇，以及他和小白之间的契约。现在，蒙德希望知道小白本体的样子，而小白则展现出他的阳刚和强势。",
            "characters_in_summary": [
                "小黑",
                "小白",
                "蒙德"
            ],
            "entity_info": "小黑 | 变形枯龙，拥有变形能力，可以选择自己的本体，与蒙德、小白等人物一起行动。\n小白 | 九级魔兽，蒙德的宠物；跟随蒙德一起行动。\n蒙德 | 穿越者，可能与内维尔交易魔法卷轴，与亚罗丝汀和道格拉斯关系密切，抵抗坦维亚的攻击。拥有灵魂防御神器，与兽人和坦维亚有关系，正在吸收兽人们的信仰之力进行修炼。\n鲁韦德 | 塔加尔干沙漠的王，兽人的领袖，对坦维亚忠诚，听从蒙德的命令，封闭王庭绿洲，安排兽人贡献信仰和力量。\n塔加尔干沙漠 | 一个位于物质位面的地区，环境恶劣，资源匮乏，坦维亚在这里建立了她的猎苑。"
        },
        {
            "id": 3,
            "content": "“轰！”\n小白不经意一拳挥出，滑动的黄沙竟然被生生轰出一个坑。眼光下闪耀着淡淡光泽的肌肉，充斥着一股爆炸性的力量。一双眼睛是丹凤眼，流露出一种震慑人心的精光，面部的线条如同刀刻般刚劲有力。\n蒙德眼前不由一亮，这才是符合小白的容貌，谈不上俊美，却绝对是一种刚强。即便是幻化为人类外形，额头间那一个王字却仍然没有消失，七种淡淡的光泽不经意间一遍一遍的轮回浮现。\n“老大，怎么样？我这个本体是不是比小黑的要帅，哈哈！”小白凑在蒙德身边，随意的扭动着腰肢，一阵本能的脆响让小白很是满意现在的样子。\n“切，就你这个还比我帅，你要是走在人类帝国的街道上，我保证会有一堆一堆人走出来瞧稀罕，哪里来的大高个那，哈哈！”小黑打趣道。\n蒙德摇摇头，这两个活宝在一起就没有消停的时候，不过你别说还真是不错的样子，以后总不用担心走到哪里会被人指点。\n“好了，走了上路！”\n蒙德没有准备就这么飞出塔加尔干沙漠，反正自己在这里要的就是苦修，苍翔大陆协议还有着两个月才会到期，这段时间自己会走出沙漠，出现在多洛王朝，将雷克萨斯从黑暗教廷的囚牢中放出。\n何况蒙德现在不仅仅是要感悟灵魂规则，而且也想着要如何将黑暗和光明两种法则的玄奥掌控。空间乱流孤岛上有着足够的材料，有着各个位面的人，蒙德一有空就会和他们进行心得交流，这样的情形下，蒙德的实力在无形中提升着。\n小黑和小白作为魔兽，拥有着比人类要强的天赋，在他们的世界中各自选修的都是法则，小黑感悟的是风系法则，掌握风系法则，能够让小黑在原有的基础上，更加疾速的飞行，借助速度展开攻击。\n小白倒是一个异类，对于全属性的幻影白虎来说，小白有着一个独特好处，不用刻意的去修炼分身，便能够拥有七系分身。想象一下，当小白拥有着七系分身，每一个分身的实力都是大圆满意志者的时候，即便是主神，都不敢小觑。",
            "summary": "小白展示出强大的力量，他的外貌和气质都发生了改变，让蒙德和小黑感到惊讶。他们一起讨论小白的新形象，然后继续他们的旅程。蒙德计划在塔加尔干沙漠苦修两个月，然后在多洛王朝救出雷克萨斯。同时，他也在研究如何掌控黑暗和光明两种法则。小黑感悟风系法则，而小白则拥有七系分身，使得他们在实力上得到了提升。",
            "characters_in_summary": [
                "小白",
                "蒙德",
                "小黑",
                "塔加尔干沙漠",
                "多洛王朝"
            ],
            "entity_info": "小白 | 九级魔兽，蒙德的宠物；跟随蒙德一起行动。\n蒙德 | 穿越者，可能与内维尔交易魔法卷轴，与亚罗丝汀和道格拉斯关系密切，抵抗坦维亚的攻击。拥有灵魂防御神器，与兽人和坦维亚有关系，正在吸收兽人们的信仰之力进行修炼。\n小黑 | 变形枯龙，拥有变形能力，可以选择自己的本体，与蒙德、小白等人物一起行动。\n塔加尔干沙漠 | 一个位于物质位面的地区，环境恶劣，资源匮乏，坦维亚在这里建立了她的猎苑。\n多洛王朝 | 晟猛和骨甬所属的王朝，政治斗争激烈\n鲁韦德 | 塔加尔干沙漠的王，兽人的领袖，对坦维亚忠诚，听从蒙德的命令，封闭王庭绿洲，安排兽人贡献信仰和力量。"
        },
        {
            "id": 4,
            "content": "“叮铛，叮铛…”\n蒙德三人在塔加尔干沙漠一边走一边修炼，十天过后，差不多就要走出塔加尔干，就在这时一阵清脆的铃声传来。\n“不是吧？竟然有人类的商队？有意思那！”小白兴奋道。\n“商队那，嘿嘿，老大，咱们过去吧，这几天真是太没劲了，不是和黄沙玩就是玩魔兽。”小黑变成*人之后，除了蒙德，还真没有见过其他的人。\n蒙德听着逐渐接近的铃声，神色一动，说实话自己就这么愣头愣脑的前往多洛王朝实在是有点那个，一点都不知道底细就这么前去像是无头苍蝇一样，倒不如就近找一个商队，在这个地区的，相信肯定是四大帝国的商队。\n“也不知道苍翔大陆这几个帝国现在变成什么样子了，好，走，跟上去瞧瞧！”蒙德笑着道。\n和蒙德印象中的商队不一样，出现在眼前的这支不论是从人数上还是从货物上都要少的多。前前后后大约只有三十四号人，十只骆驼，浑身上下布满着黄沙，衣衫褴褛，铃铛声是从领头的骆驼身上发出。\n“掌柜的，咱们这是不是就要走出沙漠了？”\n“是那？再不走出去咱们可就真的要死无葬身之地了。”\n“我不想埋骨在这黄沙中。”\n几个看上去明显就像是跟班的人围着一个衣着还算光亮的老头，七嘴八舌的叫喊着。事实上也不是他们怕死，从进入沙漠的那一天起，走到现在，堂堂一个近乎千人的队伍现在只剩下这么几个人。\n魔兽的偷袭，兽人部落的上供，哪怕是商队有着佣兵团护卫，都没办法和这沙漠之主作对。幸好走到这里，要是像这样的情形再下去，不用多，十天，这支商队恐怕就是不遇上一只魔兽，都会被沙漠黄沙给吃掉。\n康内扫过身边仅剩的这些人，苍白的脸泛过一丝血色，伸手喝了一口清水，望了望头顶那高悬着的烈日。\n“都别废话了，照这个速度走下去，应该三天我们就能走出这鬼沙漠。只要走出去，我保证你们每一个人都会有好处的，哈哈，这场买卖咱们会稳赚的。”\n这句话像是一剂兴奋剂让在场的人都不由一震，是那，都走到这里，如果倒下的话实在是不值当。在利益的驱动下，再也没有人推三阻四，开始向前前进。\n康内瞧着商队缓慢的向前移动，心底不由闪过一种无奈，上千人，就这么掉进沙漠中，不知死活。不过，少了这么多人，老子能够分到更多的钱。想到这里，康内忍不住开始兴奋起来。\n“快点，都他妈快点，争取两天内走出这鬼地方！”",
            "summary": "蒙德三人遇到了一支人类的商队。他们决定跟随商队，了解苍翔大陆四大帝国的现状。然而，这支商队的规模远比他们想象的要小，只有三十四人，十只骆驼。商队的人在沙漠中经历了许多困难，但他们仍然坚持前行，希望能尽快走出沙漠。蒙德三人决定帮助他们，一起努力在两天内走出沙漠。",
            "characters_in_summary": [
                "蒙德",
                "三人",
                "人类商队",
                "苍翔大陆",
                "四大帝国",
                "沙漠"
            ],
            "entity_info": "蒙德 | 穿越者，可能与内维尔交易魔法卷轴，与亚罗丝汀和道格拉斯关系密切，抵抗坦维亚的攻击。拥有灵魂防御神器，与兽人和坦维亚有关系，正在吸收兽人们的信仰之力进行修炼。\n苍翔大陆 | 一个大陆，拥有多个碎片持有者，故事发生的地点之一\n沙漠 | 故事发生的地点之一，环境恶劣，资源匮乏\n小白 | 九级魔兽，蒙德的宠物；跟随蒙德一起行动。\n小黑 | 变形枯龙，拥有变形能力，可以选择自己的本体，与蒙德、小白等人物一起行动。\n塔加尔干沙漠 | 一个位于物质位面的地区，环境恶劣，资源匮乏，坦维亚在这里建立了她的猎苑。\n多洛王朝 | 晟猛和骨甬所属的王朝，政治斗争激烈"
        }
    ]
}