{
    "chapter_title": "第三百三十四章 多洛王朝",
    "chapter_summary": "在多洛王朝的边境碧绿大草原上，蒙德与康内相遇，两人共同探讨草原上的商业活动和黑暗教廷的位置。蒙德决定让康内带路，一起穿越草原前往黑暗教廷的教会。在草原上，他们遇到了商队和游牧部落，了解了这里的羊奶特产。蒙德决定让商队返回多洛城，自己则继续前往黑暗教廷。在飞行过程中，蒙德与伙伴们讨论了多洛王朝与兽人部落的冲突，认为黑暗教廷只是一个小障碍。四人来到多洛城，先在城外遇到队长，后用神秘力量通过检查。进入城市后，他们决定先找住处，晚上再寻找黑暗教廷的分会。",
    "characters_in_summary": [
        "蒙德",
        "康内",
        "商队",
        "游牧部落",
        "多洛城",
        "队长"
    ],
    "pre_entity_info": "蒙德 | 抵抗狂蛟攻击并与狂蛟对战的战士，与小黑、小白姐妹关系密切，带领狂蛟等人在塔加尔干沙漠与康内相遇，共同走出沙漠前往多洛王朝。\n康内 | 商人，邀请蒙德等人一起走出塔加尔干沙漠，在沙漠中目睹了蒙德与狂蛟的战斗。\n商队 | 蒙德所在的商队，被解散后，人们和骆驼、货物都被蒙德分配\n小白 | 蒙德的部下，魔法师，与小黑一起协助蒙德对抗狂蛟，与小黑是姐妹关系。\n小黑 | 蒙德的部下，战士，与小白一起协助蒙德对抗狂蛟，与小白是姐妹关系。\n狂蛟 | 圣域魔兽，试图征服蒙德，与蒙德有敌对关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "或许是接近沙漠的原因，这里只是单纯的黄沙，没有任何野兽踪迹，连最起码的牛羊都没有。\n蒙德盯着眼前这群疯狂喊叫的汉子，扫过康内，随意道：“康内，这就是你们多洛王朝的边境？”\n“是的，是我们多洛王朝的碧绿大草原，大人，碧绿大草原方圆千里，是我们多洛王朝和塔加尔干沙漠的交接地。你是不是疑惑为什么这里没有任何魔兽和畜牧？这不奇怪，这碧绿大草原就是王朝放弃了的地方，是作为和塔加尔干沙漠之间的缓冲地带。”康内压抑着生还的激动，兴奋道。\n“这么说，这碧绿大草原上是没有任何人了？”蒙德呼吸着这仅仅是一步之遥便截然不同的两种气息。\n康内摇摇头，“不是，大人，这碧绿大草原虽然说是一个缓冲地带，毕竟塔加尔干沙漠这么多年从来没有祸害过咱们帝国，不知道为什么，只要你不进入沙漠，就不会有着沙漠窜出。”\n“所以因为这个原因，碧绿大草原上还是有着人的。只是在这接壤的地带是绝对没人敢住下。再说，这碧绿大草原不仅仅是只有草地，还有着大小不一的丘陵，有着肥厚的土壤适合耕种。”\n“这么多年下来，碧绿大草原已经成为咱们多洛王朝一处不可或缺的赋税之地，发达商业使碧绿大草原拥有着多洛王朝各个商家前来。尤其是苍翔大陆的三大商会，更是将自己的分会点设在这里…”\n康内还想着再说下去，蒙德却已经打断他，碧绿大草原再好蒙德都没有半点兴趣，“康内，多洛王朝是黑暗教廷的附属王国，我现在只是想知道黑暗教廷的教会在什么地方？说出来，你们就可以走了。”\n黑暗教廷教会？康内不由一颤，难道说蒙德是要前往教会吗？要知道多洛王朝哪怕是刚刚会说话的孩童，都要接受教廷的洗礼。凡是多洛王朝的人，都不会违背教廷的任何教义，每一个的心中都惟教颓尊。\n蒙德四人明显是实力超越者，如果贸然的指给他们教廷的位置，为教廷带来不可估量的灾难，康内自己可真是罪恶滔天。然而如果要是不说的话，恐怕现在自己一行就要葬命在碧绿大草原。\n刚从龙潭虎穴中迈出一脚，康内可不想再退回去。蒙德四个就是再厉害，也比不过教廷。康内心底安慰着自己，教廷力量的雄厚不是康内这个层面的人能够想象的。\n“大人，如果你要是想去教廷的话，我建议你和我们一路同行，从这里向外走，只要走出碧绿大草原，就是我多洛王朝的国度多洛城。黑暗教廷的教会虽然说没有在多洛城内，但却在多洛城城外一座孤岛上。这个岛的位置，不是谁都知道的，你想要进入的话，恐怕就要从教会分会手中获悉。”\n孤岛？蒙德眉头一皱，倒是没想到黑暗教廷的防御措施这么的严实，竟然将教会设在一个小岛上，有意思。\n“好吧，康内，前面带路，我就带着你们走过这碧绿大草原！”蒙德冲着小白使了一个眼色，三人呈三角形分布在商队旁边前进。",
            "summary": "蒙德和康内在多洛王朝的边境碧绿大草原上相遇。康内向蒙德解释了这片草原的情况，说明这里虽然看似荒凉，但实际上是一个繁荣的商业中心。蒙德对此不感兴趣，他关心的是黑暗教廷的教会位置。康内犹豫后，告诉蒙德教会位于一个孤岛上，位置隐秘，需要通过教会分会获取信息。蒙德决定让康内带路，一起穿过碧绿大草原前往黑暗教廷的教会。",
            "characters_in_summary": [
                "蒙德",
                "康内",
                "多洛王朝",
                "碧绿大草原",
                "边境",
                "商业中心",
                "黑暗教廷",
                "教会",
                "孤岛",
                "教会分会"
            ],
            "entity_info": "蒙德 | 抵抗狂蛟攻击并与狂蛟对战的战士，与小黑、小白姐妹关系密切，带领狂蛟等人在塔加尔干沙漠与康内相遇，共同走出沙漠前往多洛王朝。\n康内 | 商人，邀请蒙德等人一起走出塔加尔干沙漠，在沙漠中目睹了蒙德与狂蛟的战斗。\n多洛王朝 | 晟猛和骨甬所属的王朝，政治斗争激烈。\n黑暗教廷 | 苍翔大陆上的一个教廷组织，雷克萨斯所属的组织。\n孤岛 | 蒙德进行修炼的地方\n小白 | 蒙德的部下，魔法师，与小黑一起协助蒙德对抗狂蛟，与小黑是姐妹关系。\n小黑 | 蒙德的部下，战士，与小白一起协助蒙德对抗狂蛟，与小白是姐妹关系。\n狂蛟 | 圣域魔兽，试图征服蒙德，与蒙德有敌对关系。"
        },
        {
            "id": 1,
            "content": "碧绿大草原不狼多洛王朝的天然屏障，能够被黑暗教廷当做阻断塔加尔干沙漠兽人入侵的缓冲地带，这里并不全是想象中的那种和睦安静场面。时不时冒出的一处沼泽深潭，将会无情的吞噬掉人兽性命。\n只不过这样的地区是没有一点人烟的痕迹，全部都是干净的大自然景象，单纯的像是没有被开垦过的处*女地。如此前进了大概一天的时间，终于有些零零散散的类似蒙古包样的帐篷出现。\n“到家了，真的到家了！”\n“大人，这是我们碧绿大草原的游牧部落，他们是不会深入到草原的深处，仅仅是在这边缘地带进行放牧。这里产的羊奶很出名的，大人你要是不嫌弃的话，可以下去讨一杯喝喝！”康内在一边解释道。\n“羊奶？”蒙德不感兴趣的扫了一眼帐篷，“康内，这里距离你说的多洛城还有多远？多长时间能走出？”\n康内可不敢在这个问题上有任何纠缠的意思，“大人，照我们现在的速度，差不多有三天就能走出碧绿大草原，再有三天就能进入多洛城。”\n六天？蒙德双眼一眯缝，“康内，从现在起，你们商队自己走回多洛城。”撂下这句话，蒙德径直飞上半空，沿着康内原先所说的路线，向着多洛城方向前进。六天，蒙德可没有心情将时间浪费在这六天内。\n“希望别给教会带来灾难！”康内盯着四个人逐渐消失的身影，心底升起一种本能的不舒服。",
            "summary": "在碧绿大草原上，黑暗教廷利用这片草原作为阻挡塔加尔沙漠兽人入侵的缓冲地带。这里景色美丽，但却隐藏着危险，如沼泽深潭会吞噬人命。商队带领着蒙德穿越这片草原，途中他们遇到了游牧部落，并了解到这里产的羊奶很出名。蒙德对羊奶不感兴趣，他关心的是距离多洛城的距离和所需时间。蒙德决定让商队自己返回多洛城，他则继续前往多洛城，担心自己的行动会给教会带来灾难。",
            "characters_in_summary": [
                "蒙德",
                "商队",
                "黑暗教廷",
                "草原",
                "沼泽深潭",
                "多洛城",
                "游牧部落"
            ],
            "entity_info": "蒙德 | 抵抗狂蛟攻击并与狂蛟对战的战士，带领狂蛟等人在塔加尔干沙漠与康内相遇，共同走出沙漠前往多洛王朝，与小黑、小白姐妹关系密切。\n商队 | 蒙德所在的商队，被解散后，人们和骆驼、货物都被蒙德分配\n黑暗教廷 | 苍翔大陆上的一个教廷组织，雷克萨斯所属的组织，多洛王朝是其附属王国。\n康内 | 商人，邀请蒙德等人一起走出塔加尔干沙漠，在沙漠中目睹了蒙德与狂蛟的战斗，与蒙德等人共同走出沙漠前往多洛王朝。\n多洛王朝 | 晟猛和骨甬所属的王朝，政治斗争激烈，位于苍翔大陆。\n孤岛 | 黑暗教廷的教会所在地，位于多洛城城外。"
        },
        {
            "id": 2,
            "content": "蒙德四个人悠闲的向着多洛城飞去，没有康内几个人的累赘，飞行速度明显快上许多，小白扫过下面的蒙古包，笑着道：“老大，这多洛王朝还真是有意思那，让这些游牧人类在这里呆着，凭他们就想阻挡住兽人进攻。幸好兽人没办法突破那个结界，被囚禁在里面当做猎物，不然的话，啧啧，多洛王朝恐怕就真的要成为一个过去。”\n“黑暗教廷在兽人部落眼中也只能是一个小小的障碍，没有什么能够挡八大部落，更别说还有着一个王庭。”见识过鲁韦德恐怖势力的小黑由衷道。\n“切，怕个球，你们都怕什么，不就是一群收人，一群人类，奶奶的，他们打他们的，管我们屁事！”蛟龙猖狂道，身为魔兽的他好不容易修炼到圣域初阶，雷电法则又让他自身具有的野性更加肆无忌惮释放。\n蒙德瞧着身边三个活宝的打闹，真不知道自己要是进入神位面之后，这三个家伙是不是还能够随着自己的修炼一起成长。要真是那样的话，蒙德相信再怎么说自己在神位面都将拥有一个小势力。\n“苍翔大陆的神秘不是你们想的那么简单，一个塔加尔干沙漠或许是一处天险，但是却不是惟一。小黑，小白，你们别忘了你们的出生地，星罗帝国蛮荒山脉，在那个更加神秘的地方还有着一个比王庭更加危险的地带。”\n“老大，你别说要真是比起来，还真不一定谁比谁强那！一个中位神，或许咱们蛮荒山脉的那位主儿实力更强。”小白低声道，说到蛮荒山脉，小白就会本能的回到自己当初所在的地区。依着他的实力，还没有资格迈入蛮荒山脉的核心，可想而知那里的魔兽，每一个至少都是圣域级别。\n“要是蛮荒山脉的他们出动的话，嘿嘿…”狂蛟在一边唯恐天下不乱的猜测着。\n“闭嘴，赶路吧！”蒙德冰冷的打断狂蛟的这种猜想，要真是那样的话，第一个遭殃的就是星罗帝国，第二个就是亚森帝国。蒙德不敢想象面对着蛮荒山脉那种恐怖的魔兽流，两个人类帝国拿什么抵挡。\n进不能进，塔加尔干沙漠的天然阻拦会随时随地的吞噬掉任何闯入者的性命。退又不能退，蛮荒山脉的魔兽任何一个都是凶狠残暴的代名词，一旦被他们盯上，结局只有一个，死亡。",
            "summary": "蒙德和他的三个伙伴正飞往多洛城，讨论着多洛王朝和兽人部落的冲突。他们认为黑暗教廷只是一个小障碍，而蛮荒山脉的魔兽可能比兽人部落更强大。蒙德担忧若蛮荒山脉的魔兽出动，星罗帝国和亚森帝国将无法抵挡。",
            "characters_in_summary": [
                "蒙德",
                "三个伙伴",
                "多洛城",
                "多洛王朝",
                "兽人部落",
                "黑暗教廷",
                "蛮荒山脉",
                "魔兽",
                "星罗帝国",
                "亚森帝国"
            ],
            "entity_info": "蒙德 | 抵抗狂蛟攻击并与狂蛟对战的战士，带领狂蛟等人在塔加尔干沙漠与康内相遇，共同走出沙漠前往多洛王朝，与小黑、小白姐妹关系密切。\n多洛王朝 | 晟猛和骨甬所属的王朝，政治斗争激烈，位于苍翔大陆。\n兽人部落 | 生活在塔加尔干沙漠的兽人群体，受到坦维亚的控制，正在向蒙德贡献信仰之力。\n黑暗教廷 | 苍翔大陆上的一个教廷组织，雷克萨斯所属的组织，多洛王朝是其附属王国。\n蛮荒山脉 | 托拉斯维所在的地区，环境恶劣，资源丰富\n魔兽 | 魔兽所在的地区，与狐人部落有合作关系。\n星罗帝国 | 与亚森帝国相邻的帝国\n亚森帝国 | 兰梅隆（皇帝）、敌对关系、六大帝国比试\n商队 | 蒙德所在的商队，被解散后，人们和骆驼、货物都被蒙德分配\n康内 | 商人，邀请蒙德等人一起走出塔加尔干沙漠，在沙漠中目睹了蒙德与狂蛟的战斗，与蒙德等人共同走出沙漠前往多洛王朝。\n孤岛 | 黑暗教廷的教会所在地，位于多洛城城外。"
        },
        {
            "id": 3,
            "content": "就在蒙德的这种不断推测中，仅仅花去半天的功夫，四人便来到多洛城外，眼前的景象让蒙德不由一心跳。这多洛王朝真不狼黑暗教廷统治下的王朝，和亚森帝国简直就是两个世界。\n多洛城作为多洛王朝的第一城，雄卧在多洛王朝的大地上，紧靠着碧绿大草原，位于多洛王朝的西南部，从半空中俯瞰下去，多洛城是一个典型的正方形，方方正正的城墙圈着一大块土地。\n城内处处是繁华的景象，随处可见的叫卖商铺，琳琅满目的商品悬挂的哪里都是。和亚森帝国不同的建筑风格，使这里的房子看上去是那样的新鲜。皇城坐落在多洛城的中央，以皇城为点，四条笔直的街道通往四个城门。\n多洛城内所有的一切都是围绕着这四条街道建筑，一条条街道整齐的就像是人工画出，没有丝毫扭曲。\n“老大，这多洛城的城墙可比亚森帝国的看上去还要厚实那。”小白瞅着城墙，啧啧道。\n多洛城的城墙一律的长达数百丈，厚十丈，加持着黑暗防御魔法，四个城门，四座城楼，来来往往的城卫军站于其上。哪怕是现在的和平时期，都没有谁会掉以轻心，忠实的履行着自己的职责。\n“这就是人类的都城？”狂蛟瞧着下方的人群，双眼冒出一道道绿光，在他的眼中，吃掉人类和吃掉魔兽蛇相比是一个意思。\n“小蛟，你要是敢有任何的不守规矩，我就直接灭了你！”蒙德毫不留情道。\n“咳咳，老大，我只是说说，说说而已。”狂蛟可不想得罪蒙德这个煞神，灵魂封印术的强势远非现在的自己能够挡住。\n“老大，进入吗？”\n“当然！”蒙德现在要做的第一件事就是前往黑暗教廷的分会，探查出教廷的具体位置，一个晃身落在地面，缓缓走向多洛城。\n小黑，小白，小蛟三个站在后面，近乎两米的身高，结实的块头，一个儒雅，一个冷酷，一个嚣张，三种不同的神情让蒙德走到哪里都不愁成不了焦点。\n多洛城的主城门高达十丈，宽约五丈，分不清是什么材料做成的铁门，此时敞开着，如果遇到敌袭的话，这两扇铁门就会在第一时间关上。别瞅下面的这些个士兵平时里敲诈点小财，倘若遇到正事的时候，他们每一个可都是关门的好手。\n“站住！你们是干什么的？哪里来的？有没有路引？”一名显然是队长的主儿拦住蒙德，阴阳怪气道。\n这家伙看上去穿的衣服不错，还有着三个随送，这三个随送每一个一眼就能够认出是那种彪悍的角色。能够有着这样随送的人，相信身家肯定颇丰，再加上是一个雏儿的话，这简直是上天赐给自己的财富。奶奶的，今晚可要好好去收拾一下怡红院的小桃红。\n“妈的…”蛟龙什么时候受过这样的质问，一个冲动就想要动手直接将这个队长塞到嘴中吃掉。\n蒙德狠狠瞪了他一眼，扭头瞧着小队长，嘴角浮现出一抹淡淡的笑意，“我们是艾利维亚帝国的人，来到多洛城只是想要做点小生意，这位队长，你就放过我们。”\n淡淡的声音中夹杂着一股神秘的魔力，队长再盯着蒙德时，眼中就像是蒙上一层水雾，充满着疑惑。\n“好，好，过去吧！”\n“多谢！”蒙德仰头错过队长进入多洛城，小白三个彼此对视一眼，谁也没有再惹事，尾随着蒙德跨入那高大的城门。\n“嗯？这是怎么回事？我怎么会蒙了，刚才的人那，去哪里了？”当蒙德四个消失在人群中后，队长像是猛然间被人拍了一下肩膀，一下子清醒过来，使劲的摇摇脑袋，破口大骂起来。\n蒙德夹杂在人群中，感受着身边多洛人那好奇的目光，传音给狂蛟。“小蛟，这里是多洛城，城内说不定有着什么高手，没什么事别给我添乱。你要是想杀的话，我会给你机会的！到了黑暗教廷，你不想杀都不行。”\n“好咧，老大，你放心吧，他们不来惹我我是不会找他们事的。”狂蛟扬起脑袋，扫过如同蝼蚁的人，无奈道。\n“老大，咱们怎么去黑暗教廷的分会？”\n“现在不行。”\n“不是说要去吗？”\n“晚上，现在先去找一个地方住下！晚上我们前去黑暗教廷分会。”",
            "summary": "四位角色（蒙德、小白、小蛟、狂蛟）来到了多洛城，这是一个与亚森帝国截然不同的繁荣城市。他们在城门外遇到了一名队长，蒙德用神秘的力量使队长放过了他们。进入城市后，蒙德决定先找一个地方住下，晚上再去寻找黑暗教廷的分会。",
            "characters_in_summary": [
                "蒙德",
                "小白",
                "小蛟",
                "狂蛟",
                "队长"
            ],
            "entity_info": "蒙德 | 抵抗狂蛟攻击并与狂蛟对战的战士，带领狂蛟等人在塔加尔干沙漠与康内相遇，共同走出沙漠前往多洛王朝，与小黑、小白姐妹关系密切。\n小白 | 蒙德的部下，与小黑是姐妹关系。\n狂蛟 | 与蒙德对战的战士，后被蒙德击败并加入蒙德的队伍。\n多洛王朝 | 晟猛和骨甬所属的王朝，政治斗争激烈，位于苍翔大陆。\n康内 | 商人，邀请蒙德等人一起走出塔加尔干沙漠，在沙漠中目睹了蒙德与狂蛟的战斗，与蒙德等人共同走出沙漠前往多洛王朝。\n小黑 | 蒙德的部下，与小白是姐妹关系。"
        }
    ]
}