{
    "chapter_title": "第三百三十七章 石破天惊",
    "chapter_summary": "黑暗教会与皇室相邻。光明教廷和艾利维亚帝国的人突然袭击了黑暗教会。蒙德和他的同伴狂蛟在寻找黑暗教会的下落时，意外发现了黑暗教会的首领埃罗华。双方展开了一场激战，狂蛟凭借强大的实力逐渐占据上风。在战斗中，埃罗华使用了暗夜傀儡术和暗黑通魂等黑暗魔法，但未能阻挡住狂蛟的进攻。狂蛟成功地击败了埃罗华，揭示了黑暗教会的位置。与此同时，黑暗教会被突然袭击并起火。蒙德等人决定前往黑暗教廷，而黑暗教廷的三位圣域强者出现，试图阻止他们。",
    "characters_in_summary": [
        "蒙德",
        "狂蛟",
        "埃罗华",
        "黑暗教会",
        "光明教廷",
        "艾利维亚帝国"
    ],
    "pre_entity_info": "蒙德 | 强大的战士，带领狂蛟等人在塔加尔干沙漠与康内相遇，共同走出沙漠前往多洛王朝。与道格拉斯、亚罗丝汀关系密切，可能是朋友或盟友。队员冰蛛，部下小黑和小白。击败狂蛟并将其加入队伍。\n狂蛟 | 蒙德的对手，后被蒙德击败并加入蒙德的队伍。\n光明教廷 | 与艾利维亚帝国和其他帝国成员有合作关系，派出锡恩和罗蒙参加皇家学院对决赛，与加里尔有敌对关系\n艾利维亚帝国 | 加里尔所属的帝国，可能与皇家学院有关，提供六件物品给蒙德用于冲击圣域\n小白 | 蒙德的部下，与小黑是姐妹关系。\n小黑 | 蒙德的部下，与小白是姐妹关系。\n雷克萨斯 | 黑暗教廷成员，被囚禁在海中岛。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "狂蛟这小子还真是对得起自己的称呼，想都没想一拳就直接挥出，脆弱的阁楼根本没办法挡住这一拳，顷刻间化为碎末。|/\\/\\|破烂的木块四处飞舞，只不过在这结界内，一点声音都没有流出。\n“小蛟，你还真是让我长见识了！”蒙德无奈的摇摇头，如果说让自己动手，就不是现在这个局面。只是里面那一对奸夫淫妇在蒙德看来，杀死埃罗华无疑是脏了自己的手，既然有着这么一个好的打手，为什么不用？\n“哗啦！”埃罗华甚至都没有来及穿衣服，就那么赤裸着悬浮在半空，破碎的木条中，那个调情的女人颤抖着身躯，恐慌的盯着眼前的一幕，犹然不敢相信这是发生在黑暗教会的刺杀。\n“啊！”一道尖锐刺耳的尖叫声响起，女人像是疯了般想要向外跑去，只是很可惜，碰触到结界的瞬间，依着她凡人的体质根本没办法挡住结界的反噬，一下子化为青烟，消失在当地。\n“你们是谁？竟然敢在黑暗教会惹事，你们真是吃了豹子胆！”埃罗华赤身裸体，胯下那玩意随着眼中的愤怒，左一下右一下的晃动着。\n“真是恶心的玩意，奶奶的，换做以前老子非要将你这个割下来泡酒喝，现在嘿嘿…”狂蛟扫了一眼那只大鸟，阴险的笑道。\n埃罗华扫过狂蛟，内心不由一颤，圣域魔兽，从哪里跑出来这么一只圣域魔兽，天哪，怎么会出现在这里？还有沉默不语的这个黑衣人是谁？自己竟然没办法捕捉到他的气息，难道说他的实力比自己要高？\n埃罗华随手穿上一件魔法袍，扫过狂蛟，盯着蒙德，肥胖的身躯暴露在空气中显得越发臃肿不堪。",
            "summary": "狂蛟一拳击碎了阁楼，蒙德和狂蛟进入，发现埃罗华与一女子正在调情。埃罗华被蒙德和狂蛟突然闯入吓到，女子惊慌逃跑却触碰到结界而死。埃罗华认出狂蛟是圣域魔兽，质问他们的身份。",
            "characters_in_summary": [
                "蒙德",
                "狂蛟",
                "埃罗华"
            ],
            "entity_info": "蒙德 | 强大的战士，带领狂蛟等人在塔加尔干沙漠与康内相遇，共同走出沙漠前往多洛王朝。与道格拉斯、亚罗丝汀关系密切，可能是朋友或盟友。队员冰蛛，部下小黑和小白。击败狂蛟并将其加入队伍。\n狂蛟 | 蒙德的对手，后被蒙德击败并加入蒙德的队伍。\n小白 | 蒙德的部下，与小黑是姐妹关系。\n小黑 | 蒙德的部下，与小白是姐妹关系。\n雷克萨斯 | 黑暗教廷成员，被囚禁在海中岛。"
        },
        {
            "id": 1,
            "content": "“你们知道这是什么地方？黑暗教会，是黑暗教廷的联络点，就在这旁边就是多洛王朝皇室，你们真是吃了豹子胆，竟然敢进攻黑暗教会。难道你们不知道这是死罪？你们是光明教廷的，还是艾利维亚帝国的？”\n蒙德不冷不热的站在一边，没有任何想要开口应答的意思，既然已经选择让狂蛟解决这件事，蒙德就相信他能做好。而且，说实话蒙德真的很想见识一下狂蛟另外两个脑袋的独特用处。\n“死猪，我们是谁用不着你管，黑暗教会又怎么了？又不是黑暗教廷，真是他妈的费劲，肥猪，我来问你件事，黑暗教廷在什么地方，只要你说出来，我可以考虑让你死的痛快点！”狂蛟傲慢道，**着褐色的手指，眼角扬起一抹傲意。\n“你们想知道黑暗教廷在什么地方？你们想要去黑暗教廷？哈哈，就你们，就凭你们，想要去黑暗教廷简直是妄想！”埃罗华知道现在说什么都是白搭，如果不能够将这两个家伙解决掉，自己就真的会死。\n如果不出意外的话，整个黑暗教会的人现在都已经死光。只是不知道有人将遇袭的信号传递出去没有。黑暗教会是黑暗教廷的联络点，紧挨着多洛王朝皇室，埃罗华相信只要有任何一点意外，都能够引起那三个家伙的注意。凭借着四个人的实力，阻拦住眼前的两人，甚至将他们留下都不是没有可能。\n“真是不可理喻，既然你想死，我就成全你！”狂蛟舔了一下嘴唇，猛地一个错身，右手暴涨，五根手爪锋利的迎着埃罗华攻去。\n“哼！”埃罗华肥胖的身子原地打了一个转，以一种不适应速度急速旋转，一道低沉的咒语声响起。",
            "summary": "黑暗教会与多洛王朝皇室相邻。光明教廷和艾利维亚帝国的人攻击了黑暗教会。蒙德信任狂蛟能解决问题，而狂蛟则试图从埃罗华口中得知黑暗教廷的位置。埃罗华拒绝合作，并表示黑暗教会的人可能已经死光，前往黑暗教廷是不可能的。狂蛟愤怒地发动攻击，而埃罗华则施展魔法抵挡。",
            "characters_in_summary": [
                "黑暗教会",
                "多洛王朝皇室",
                "光明教廷",
                "艾利维亚帝国",
                "蒙德",
                "狂蛟",
                "埃罗华"
            ],
            "entity_info": "光明教廷 | 与艾利维亚帝国和其他帝国成员有合作关系，派出锡恩和罗蒙参加皇家学院对决赛，与加里尔有敌对关系\n艾利维亚帝国 | 加里尔所属的帝国，可能与皇家学院有关，提供六件物品给蒙德用于冲击圣域\n蒙德 | 强大的战士，带领狂蛟等人在塔加尔干沙漠与康内相遇，共同走出沙漠前往多洛王朝。与道格拉斯、亚罗丝汀关系密切，可能是朋友或盟友。队员冰蛛，部下小黑和小白。击败狂蛟并将其加入队伍。\n狂蛟 | 蒙德的对手，后被蒙德击败并加入蒙德的队伍。\n小白 | 蒙德的部下，与小黑是姐妹关系。\n小黑 | 蒙德的部下，与小白是姐妹关系。\n雷克萨斯 | 黑暗教廷成员，被囚禁在海中岛。"
        },
        {
            "id": 2,
            "content": "“行走在黑暗中的使者，以我之名呼唤，用你们的愤怒，火焰，燃烧眼前所有的肮脏，显身吧，暗夜傀儡！”\n暗夜傀儡术是黑暗魔法的一种，和亡灵魔法中的亡灵不同，傀儡术只是一种傀儡，这些个傀儡没有一点自我意识，不像冰蛛那样，是生活在亡灵位面，拥有着自我行动能力的亡灵。\n傀儡的脑中只有一个概念，那就是听从主人的命令。以埃罗华圣域初阶的实力，布下的这一暗夜傀儡术，八个傀儡每一个都有着十级战士巅峰实力，倘若不是埃罗华无心修炼法则，当他真正跨入圣域巅峰之时，便将拥有八个圣域中阶实力的战斗型傀儡。\n八个傀儡是埃罗华保命的底牌，这个时候他也顾不上藏私，借助八个战斗型傀儡能够拖一时是一时，只要将蒙德留在当地，将这个结界打破，皇城那三人就能瞬间而至，到时嘿嘿…\n“傀儡？想要拿这些傀儡和老子玩玩吗？好！”狂蛟面对着八只傀儡，没有丝毫恐惧，那股战斗的欲望越发强烈起来。",
            "summary": "埃罗华使用暗夜傀儡术召唤出八个强大的傀儡，它们没有自我意识，只知道服从主人的命令。为了拖延时间，埃罗华不惜展示他的底牌。然而，狂蛟面对这八个傀儡，并没有感到害怕，反而激起了他强烈的战斗欲望。",
            "characters_in_summary": [
                "埃罗华",
                "狂蛟",
                "无"
            ],
            "entity_info": "狂蛟 | 蒙德的对手，后被蒙德击败并加入蒙德的队伍。\n无 | 无\n光明教廷 | 与艾利维亚帝国和其他帝国成员有合作关系，派出锡恩和罗蒙参加皇家学院对决赛，与加里尔有敌对关系\n艾利维亚帝国 | 加里尔所属的帝国，可能与皇家学院有关，提供六件物品给蒙德用于冲击圣域\n蒙德 | 强大的战士，带领狂蛟等人在塔加尔干沙漠与康内相遇，共同走出沙漠前往多洛王朝。与道格拉斯、亚罗丝汀关系密切，可能是朋友或盟友。队员冰蛛，部下小黑和小白。击败狂蛟并将其加入队伍。\n小白 | 蒙德的部下，与小黑是姐妹关系。"
        },
        {
            "id": 3,
            "content": "“吼！”一道低吼声响起，趁着埃罗华刚刚召唤出傀儡，甚至都没有来及让其转换进行攻击的空挡，一个闪身，在原有脑袋的基础上，一个晃动便又出现一只脑袋，这个脑袋在刚刚露出的瞬间，一道雷电光芒随之浮现。\n“怎么可能？”埃罗华脸上露出不敢相信的神情，这实在是诡异至极，身边一个傀儡，仅仅是刚刚举起手中的镰刀，甚至都没有落下，一道惨叫声响起。空洞无神的双眼，此刻竟然露出一种惊恐味道。\n“灵魂赐予术。”蒙德眼前一亮，真是没想到这狂蛟家伙左边的脑袋竟然施展出的灵魂赐予术。傀儡是没有情感的，但是一旦被赐予灵魂，那么瞬间就会拥有意识，哪怕仅仅是一刹那的失神，都将给狂蛟制造出攻击的机会。\n当初蒙德借助诛魂剑收服狂蛟，真的是有着凑巧的成分在，倘若这家伙真正的发挥出自己的灵魂防御，蒙德也不能够那么轻易的便做到这步。只是，和蒙德修炼灵魂规则相比，狂蛟的灵魂术只是一种本能。\n“嘿嘿，这才是开始。”狂蛟眨巴着双眼，瞅着迎着自己飞来的其余七个暗夜傀儡，锋利的手爪比匕首更加恐怖，夹杂着雷电气息，狠狠插进一个傀儡的咽喉。没有鲜血流出，但是被赐予的灵魂，响起的惨叫声却让埃罗华浑身颤抖。\n“啊！暗夜傀儡，旋转夺魂！”埃罗华现在是后悔的要死，如果自己在召唤出来的瞬间就命令攻击也不会给狂蛟这样的可趁之机。现在倒好，八位一体的攻击，由六个家伙施展出来，威力要小的多。",
            "summary": "埃罗华试图利用傀儡攻击狂蛟，但被后者利用灵魂赐予术使傀儡失去控制。狂蛟趁机攻击傀儡，使得埃罗华陷入困境。为了反击，埃罗华试图利用暗夜傀儡的旋转夺魂技能，但由于反应不及时，导致攻击效果减弱。",
            "characters_in_summary": [
                "埃罗华",
                "狂蛟",
                "傀儡"
            ],
            "entity_info": "狂蛟 | 蒙德的对手，后被蒙德击败并加入蒙德的队伍。\n光明教廷 | 与艾利维亚帝国和其他帝国成员有合作关系，派出锡恩和罗蒙参加皇家学院对决赛，与加里尔有敌对关系\n艾利维亚帝国 | 加里尔所属的帝国，可能与皇家学院有关，提供六件物品给蒙德用于冲击圣域\n蒙德 | 强大的战士，带领狂蛟等人在塔加尔干沙漠与康内相遇，共同走出沙漠前往多洛王朝。与道格拉斯、亚罗丝汀关系密切，可能是朋友或盟友。队员冰蛛，部下小黑和小白。击败狂蛟并将其加入队伍。\n小白 | 蒙德的部下，与小黑是姐妹关系。"
        },
        {
            "id": 4,
            "content": "六个暗夜傀儡每一个都身高两米，浑身上下被黑色的盔甲笼罩，即便是脑袋都包裹的严严实实，可以说除却咽喉处，没有一个缝隙。每一个傀儡手中紧握着一柄镰刀，两米的长度，锋利的刀刃，一股腥臭的气息肆意释放。\n伴随着埃罗华命令的落下，六个傀儡径直开始旋转，以一个圆圈包围住狂蛟，六把镰刀同时扬起，一股黑色斗气形成一个网状，将狂蛟笼罩起来，狠狠挥下。\n“轰！”狂蛟面对着劈下来的斗气嘿嘿一笑，竟然没有闪躲，任凭斗气命中身子，却没有任何伤害。十级战士巅峰始终是十级战士，和圣域魔兽之间本就有着差距，何况还是以凶狠著称的三头狂蛟。\n“给老子碎！”狂蛟在斗气光团消失的瞬间，一个转身，手爪准确无误的刺穿六个傀儡的咽喉，傀儡体像是一滩泥似的跌落地面。",
            "summary": "六个暗夜傀儡被命令包围住狂蛟，并用镰刀发出黑色斗气试图将其困住。然而，狂蛟并未受到伤害，反而在斗气消失后立即攻击傀儡，成功刺穿了它们的咽喉，使它们崩溃在地。",
            "characters_in_summary": [
                "狂蛟",
                "六个暗夜傀儡"
            ],
            "entity_info": "狂蛟 | 蒙德的对手，后被蒙德击败并加入蒙德的队伍。\n蒙德 | 强大的战士，带领狂蛟等人在塔加尔干沙漠与康内相遇，共同走出沙漠前往多洛王朝。与道格拉斯、亚罗丝汀关系密切，可能是朋友或盟友。队员冰蛛，部下小黑和小白。击败狂蛟并将其加入队伍。\n小白 | 蒙德的部下，与小黑是姐妹关系。\n埃罗华 | 光明教廷成员，与罗蒙和锡恩一起参加皇家学院对决赛，与加里尔有敌对关系。\n罗蒙 | 光明教廷成员，与锡恩和埃罗华一起参加皇家学院对决赛，与加里尔有敌对关系。"
        },
        {
            "id": 5,
            "content": "埃罗华面如死灰，战斗到现在仅仅是一照面的功夫，自己的最强攻击便被对方给瓦解，而且这还是在蒙德没有出手的前提下，要是蒙德也同时进攻的话，真的难以想象，自己会不会当场被杀。\n“不能坐以待毙，绝对不能坐以待毙！”埃罗华瞅着沉默的蒙德，一狠心右手冲着左手臂狠狠划去，一股鲜血喷起。\n“暗黑通魂。”蒙德沉稳的脸色到这时才猛然一变，不过却仍然没有出手阻止，这种通魂术即便现在出手，都已经晚了。\n“我说的吧，偌大的一个黑暗教会，一个肥胖的圣域初阶魔法师，如果没有一点的准备，怎么可能让你守在这里。暗黑通魂，你倒真是舍得！”蒙德淡淡道。\n“你是谁？你怎么知道暗黑通魂！”埃罗华瞧着鲜血在自己眼前变成一枚血色红珠，将黑暗教会中发生的一起诶全都映在其中，吃惊的盯着蒙德。苍翔大陆之上修炼黑暗魔法的不在少数，但却很少有谁清楚的知道每一种魔法意味着什么。尤其是高深的通魂术，更是不是谁都知道的。\n蒙德瞧着血珠转动，将这里的一切记载完毕，就那么化为一股青烟消失，“埃罗华，暗黑通魂是黑暗魔法的一种自残魔法，自身没有攻击性，只是用来通信的一种手段，但是，这种手段却要以自己的生命为代价。没想到，你这么一个怕死好色的主儿，竟然有胆量施展，不错那。”\n“哈哈，既然你知道通魂术是什么，那么识趣的话，最好现在就赶紧给老子滚蛋，教廷的使者马上就要前来！到时候，你们想走就没可能了。”埃罗华肥胖的身子一阵晃动，脸色苍白无力。\n“骗老子是吧？当老子是被吓唬大的，来多少杀多少，老大，现在就让我来给你见识一下小蛟的第三个脑袋是干什么用的。”狂蛟狂笑着，第三个脑袋缓缓浮现，在埃罗华不敢相信的错愕中，猛然将他扑倒。",
            "summary": "埃罗华发现自己的最强攻击被对方轻易化解，心中恐慌。为了自救，他施展了一种名为暗黑通魂的自残魔法，向蒙德传递信息。蒙德认出这种魔法后，告诉埃罗华这是黑暗魔法的一种通信手段，需要以生命为代价。埃罗华试图用教廷使者的的威胁迫使蒙德离开，但蒙德并不害怕，反而表示来多少杀多少。随后，蒙德的部下狂蛟展示了他第三颗头的能力，将埃罗华制服。",
            "characters_in_summary": [
                "埃罗华",
                "蒙德",
                "狂蛟",
                "教廷使者"
            ],
            "entity_info": "埃罗华 | 光明教廷成员，与罗蒙和锡恩一起参加皇家学院对决赛，与加里尔有敌对关系。\n蒙德 | 强大的战士，带领狂蛟等人在塔加尔干沙漠与康内相遇，共同走出沙漠前往多洛王朝。与道格拉斯、亚罗丝汀关系密切，可能是朋友或盟友。队员冰蛛，部下小黑和小白。击败狂蛟并将其加入队伍。\n狂蛟 | 蒙德的对手，后被蒙德击败并加入蒙德的队伍。\n小白 | 蒙德的部下，与小黑是姐妹关系。\n罗蒙 | 光明教廷成员，与锡恩和埃罗华一起参加皇家学院对决赛，与加里尔有敌对关系。"
        },
        {
            "id": 6,
            "content": "“嗷！”\n第三个脑袋直接将埃罗华的脑袋咬下，一阵很奇妙的精神波动，狂蛟打了一个寒颤，露出一种舒服的笑容。\n三头狂蛟的每一个脑袋都有着自己的专属特性，中央的是狂蛟的人形脑袋，是用来修炼雷电法则的本体。左边的脑袋本能的灵魂低等施展术，右边的脑袋是吞噬术。只要被右边的脑袋吞掉的，不论是还是魔兽，他脑中的记忆都将被狂蛟复制过来。\n换句话说，狂蛟很有潜力成为一个移动的藏书馆。\n“老大，都在这里了。我知道黑暗教廷在什么地方了。”狂蛟笑着道。\n“老大，全部解决掉。”小黑和小白这时也出现，偷袭教会的这些成员实在是小儿科。\n蒙德瞧了一眼埃罗华的无头尸体，冷冷一笑，“小白，烧了这里，咱们这就前往黑暗教廷！”\n“是，老大！”\n一个个小火球喷出，黑暗教会那长年不修的宫殿，顷刻间便处于大火中，霹雳扒拉的声音响起，火光瞬间染满半空，映衬着多洛皇宫。\n“啊！着火了，是哪里着火了？”\n“鬼知道，这年头着个火有什么稀罕的。”\n“不对，好像是黑暗教会着火了。”\n“什么？是教会？怎么可能，啊，真的是教会方向，走，快点过去看看！”\n蜂拥的人群向着黑暗教会拥挤过来，每一个人都争先恐后，生怕错过这样的机会。在他们心中，只是想着这是黑暗教会在做什么，并没有一个人想到是教会被人点燃，这简直不可能嘛。\n就在火焰燃起的第一时间，多洛皇宫的三个圣域强者瞬间出现在教会上空，盯着燃烧着的教会宫殿，不断塌陷掉落的木块，眉头紧缩成一团。\n“教会被人偷袭了？这怎么回事？”\n“是谁做的？光明教廷？艾利维亚帝国？”\n“现在不是讨论这个的时候，埃罗华肯定被人杀死了，当务之急是要封锁多洛城！”\n格斯作为三人中的圣域中阶，最高修炼者，脸色低沉着：“老二，你去传令将多洛城马上给我封闭，同时启动城防魔法，任何人只准进不准出！老三，马上灭火，看看黑暗教会有没有活着的人。我要马上告知教廷！”\n“是，大哥！”\n格斯盯着不断靠近的人群，冲着多洛城禁卫军厉声道：“任何想要靠近者，全都给我抓起来！”\n“是，大人！”\n火焰不断燃烧，一根根木头悄然掉落化为灰烬，风靡一时的国都黑暗教会遭受着建立后到现在最为惨痛的一幕，沦陷。作为惹祸的人，蒙德四人早就离开多洛城，迎着黑暗教廷奔去。",
            "summary": "黑暗教会被突然袭击并起火。黑暗教会的首领埃罗华被一名名为狂蛟的怪物杀死。袭击者包括蒙德、小黑和小白，他们决定前往黑暗教廷。而黑暗教廷的三位圣域强者出现，试图封锁多洛城并灭火。蒙德等人早已离开城市，前往黑暗教廷。",
            "characters_in_summary": [
                "蒙德",
                "小黑",
                "小白",
                "埃罗华",
                "狂蛟"
            ],
            "entity_info": "蒙德 | 强大的战士，带领狂蛟等人在塔加尔干沙漠与康内相遇，共同走出沙漠前往多洛王朝；与道格拉斯、亚罗丝汀关系密切，可能是朋友或盟友；击败狂蛟并将其加入队伍。\n小黑 | 蒙德的部下，与小白是姐妹关系。\n小白 | 蒙德的部下，与小黑是姐妹关系。\n埃罗华 | 光明教廷成员，与罗蒙和锡恩一起参加皇家学院对决赛，与加里尔有敌对关系；在战斗中使用暗黑通魂，后被蒙德识破身份。\n狂蛟 | 蒙德的对手，后被蒙德击败并加入蒙德的队伍。\n罗蒙 | 光明教廷成员，与锡恩和埃罗华一起参加皇家学院对决赛，与加里尔有敌对关系。"
        }
    ]
}