{
    "chapter_title": "第三百四十二章 蛮荒山 万兽动",
    "chapter_summary": "蒙德与雷克萨斯相遇并开始畅谈。蒙德分享了他的冒险经历，而雷克萨斯则关注蒙德的伤势。为了准备面对物质位面的挑战，两人分别修炼黑暗魔法和光明治疗术。同时，黑暗教廷成员正在寻找并追捕蒙德和雷克萨斯，而魔兽们也在等待他们的皇展开新的征服。",
    "characters_in_summary": [
        "蒙德",
        "雷克萨斯",
        "黑暗教廷成员",
        "魔兽",
        "物质位面"
    ],
    "pre_entity_info": "蒙德 | 雷克萨斯的学生，关系密切；强大的战士，可能与朋友或盟友道格拉斯、亚罗丝汀关系密切，击败狂蛟并将其加入队伍\n雷克萨斯 | 黑暗教廷成员，被囚禁在海中岛的黑暗牢狱，遭受虐待；蒙德的学生，关系密切。\n魔兽 | 魔兽所在的地区，与狐人部落有合作关系。\n物质位面 | 蒙德所在的世界，与圣域相对立的空间，拥有物质位面传送阵\n黑暗教廷 | 苍翔大陆上的一个教廷组织，多洛王朝是其附属王国。教会和皇宫近在咫尺，教会整个被毁\n拦马岛群 | 黑暗教廷的最外围警戒线，由圣域初阶强者驻守，位于海洋中\n幻影白虎 | 蒙德的宠物，九级魔兽",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“不是吧？这里能够藏身？连一棵小树都没有？”狂蛟摇摇头，实在不知道雷克萨斯在想些什么。\n雷克萨斯扫过蒙德几人，直到这时才升起一股傲气，“蒙德，这个。小岛我多年前发现的一今天然小岛。别看岛这里可是有着天然的防护屏障，咱们所看到的这些都是虚幻的景象，岛占别有洞天。”\n“老师，你的意思是说”蒙德内心一动，难道说这个小岛真的是得天独厚的小岛，拥有着属于自己的虚幻魔法阵。要知道天地何其广大，在这样的世界中，有着一些独特的地理环境不是人力能够布置出来的。\n“不错，跟紧我，走！”雷克萨斯一马当先一头栽了下去。\n当蒙德进入落在岛上的那一瞬间，才知道为什么雷克萨斯为什么会这么有把握，能够想到凭借着这么一个小岛阻拦住黑暗教廷的追击。这处小岛正像是自己所见到的那样，从高空看下来，只会当做一个孤零零的小岛，一眼扫过去便会忽视掉。\n而岛上却是郁郁葱葱，有着无数座小山峰，每座小山峰间都有着溪环绕，时不时飞起的鸟儿，扇动着五颜六色的翅膀。地面上的那些个，小石子，颗颗饱满，随意的散落，给人一种安静宁和的心情。",
            "summary": "雷克萨斯发现了这个天然的小岛，拥有天然的防护屏障。蒙德跟随雷克萨斯来到岛上，发现这里景色宜人，充满生机。原来这个小岛看似普通，实则别有洞天，拥有独特的虚幻魔法阵。",
            "characters_in_summary": [
                "雷克萨斯",
                "蒙德",
                "小岛"
            ],
            "entity_info": "雷克萨斯 | 黑暗教廷成员，被囚禁在海中岛的黑暗牢狱，遭受虐待；蒙德的学生，关系密切。\n蒙德 | 雷克萨斯的学生，关系密切；强大的战士，可能与朋友或盟友道格拉斯、亚罗丝汀关系密切，击败狂蛟并将其加入队伍\n黑暗教廷 | 苍翔大陆上的一个教廷组织，多洛王朝是其附属王国。教会和皇宫近在咫尺，教会整个被毁\n拦马岛群 | 黑暗教廷的最外围警戒线，由圣域初阶强者驻守，位于海洋中\n幻影白虎 | 蒙德的宠物，九级魔兽"
        },
        {
            "id": 1,
            "content": "“哈哈，老大，这个地方我喜欢，简直就是给我老蛟设计的，我先找点东西吃”。狂蛟闻到空气中魔兽蛇的气息，再也按捺不住内心的冲动，闪电般的窜了出去。\n蒙德倒是不介意狂蛟发泄一下，哪怕是这个小岛都隐藏在无边的岛屿群落中，黑暗教廷的人找也要废上会功夫。\n“小黑小白，你们抓紧时间修炼。暂时就不用警戒了！”蒙德随手召唤出冰妹，让亡灵充当起护卫的任务。\n到现在。蒙德才终于有时间好好的放松一下，才能够和雷克萨斯真正的敞开心怀，坐下来聊聊。\n“老师，你的伤没事吧？”蒙德关心道，四肢后背六个大洞怎么瞧怎么让人感到一种心惊胆颤，真不知道雷克萨斯是怎么熬过来的。\n雷克萨斯盯着蒙德，曾经的那种冷酷完全消失，一种柔和的味道升起。“蒙德，这点伤算不上什么，这么多年我都挺过来，习惯了。我会用亡灵魔法修补的，到是你，快点给我说说，当年我走之后你发生的事情，怎么会有着三头魔兽跟着你？还有，你现在到底是什么水准？”\n蒙德瞧着雷克萨斯脸上的皱纹，感慨着雷克萨斯现在是真的老了，倘若不走进入到圣域境界，估计现在早就不知道在什么地方死掉。梳理了一下自己的思绪，蒙德开始缓慢讲述着和雷克萨斯分开后的每件事。",
            "summary": "狂蛟被魔兽蛇的气息吸引，迫不及待地寻找食物。蒙德则不介意他暂时离开，因为这里位于无尽的岛屿群落中，黑暗教廷的人要找到他们也需要一些时间。蒙德与雷克萨斯开始畅谈，关心他的伤势，并讲述了自己在分离后所经历的一切。",
            "characters_in_summary": [
                "狂蛟",
                "蒙德",
                "雷克萨斯",
                "魔兽蛇"
            ],
            "entity_info": "狂蛟 | 蒙德的对手，后被蒙德击败并加入蒙德的队伍\n蒙德 | 雷克萨斯的学生，关系密切；强大的战士，可能与朋友或盟友道格拉斯、亚罗丝汀关系密切，击败狂蛟并将其加入队伍\n雷克萨斯 | 黑暗教廷成员，被囚禁在海中岛的黑暗牢狱，遭受虐待；蒙德的学生，关系密切。\n道格拉斯 | 可能与蒙德是朋友或盟友，具体身份未知\n亚罗丝汀 | 可能与蒙德是朋友或盟友，具体身份未知\n黑暗教廷 | 苍翔大陆上的一个教廷组织，多洛王朝是其附属王国。教会和皇宫近在咫尺，教会整个被毁"
        },
        {
            "id": 2,
            "content": "黄金郡赫德城御赐伯爵领地主，中位神人对决千里大死地，蛮荒止。脉收取魔兽，亡灵位面双乳峰保卫战，亚森帝国猎苑皇家学院争夺战，圣域极限强者一击而不死，塔加尔干沙漠兽人部落，中位神坦维亚代言者，袭击黑暗教会分部，每一件事从蒙德口中就那么随便说了出来。\n除了奥夫奥古斯塔，和灵魂记忆碎片有关的事情外，蒙德将自己所经历的一切，全都告诉了雷克萨斯。\n“这真是，真是匪夷所思”。雷克萨斯实在是难以一时间消化掉这么多东西，盯着蒙德就像是瞧着怪物似的，这还真是自己的关门弟子。\n“老师，现在不是说这些的时候了，最重要的是你的安全，我要你在短时间内恢复到最佳状态，然后前往神位面。鉴于你修炼的是亡灵魔法，我想你可以考虑去死亡至高位面！”蒙德真诚道。\n“老师，我知道你心里还在想着黑暗教廷和光明教廷，只是这些对于现在的你来说，是真的有点困难。不如当我们修炼成神人之后，再回来报仇。那个时候，你就可以真正的为师母雪耻。”\n雷克萨斯盯着蒙德的双眼，露出一丝苦笑，“蒙德，我知道你说的对，现在我是没有这个实力。莱牧克如果不出意外的话，应该已经成为下位神。下位神，我就是再在苍翔大陆修炼十年，百年，恐怕都没有办法达到。罢了，既然这样，我就前往死亡至高位面，当我修炼达到中位神后，我会再次回来的”。\n“放心，老师，到时候我一定会和你一起回来，铲除黑暗光明教廷蒙德舒心的一笑，雷克萨斯没有在这个问题上纠缠，蒙德最为担心的一块心病终于能够暂时性的解除。",
            "summary": "一系列的冒险和事件，包括在赫德城的对决、双乳峰保卫战、皇家学院争夺战等。此外，他还提到了与魔兽、亡灵位面的战斗以及袭击黑暗教会分部的经历。除了与奥夫奥古斯塔和灵魂记忆碎片相关的事情外，蒙德将自己的一切经历都告诉了雷克萨斯。雷克萨斯在听完蒙德的故事后，感到非常震惊，他难以一下子消化这么多信息。然而，蒙德关心的是雷克萨斯的安全，他希望雷克萨斯在短时间内恢复最佳状态，并前往神位面。建议雷克萨斯修炼亡灵魔法，可以考虑去死亡至高位面。雷克萨斯决定在中位神时再次回来，一起铲除黑暗光明教廷。",
            "characters_in_summary": [
                "蒙德",
                "雷克萨斯",
                "赫德城",
                "双乳峰",
                "皇家学院",
                "魔兽",
                "亡灵位面",
                "黑暗教会分部",
                "奥夫奥古斯塔",
                "神位面",
                "中位神"
            ],
            "entity_info": "蒙德 | 雷克萨斯的学生，关系密切；强大的战士，可能与朋友或盟友道格拉斯、亚罗丝汀关系密切，击败狂蛟并将其加入队伍\n雷克萨斯 | 黑暗教廷成员，被囚禁在海中岛的黑暗牢狱，遭受虐待；蒙德的学生，关系密切。\n赫德城 | 蒙德曾在该地站稳脚跟的城市\n皇家学院 | 举办皇家学院对决赛的场所，可能是贵族学校。\n魔兽 | 魔兽所在的地区，与狐人部落有合作关系。\n亡灵位面 | 蝎人部落所在的异面世界\n神位面 | 包括四大至高位面和七大神位面，奥夫和奥古斯塔曾在此发生战斗\n狂蛟 | 蒙德的对手，后被蒙德击败并加入蒙德的队伍\n道格拉斯 | 可能与蒙德是朋友或盟友，具体身份未知\n亚罗丝汀 | 可能与蒙德是朋友或盟友，具体身份未知"
        },
        {
            "id": 3,
            "content": "小子，早这样多好，咱们就能够前往物质位面了。”\n“不错，你的实力足以应付其余物质位面的强者，灵魂记忆碎片，我现在倒是真的有点迫不及待那。”\n奥夫和奥古斯塔是真的很激动能够见证这一幕，不是因为雷克萨斯而是蒙德，蒙德终于能够答应前往物质位面，拥有着位面登记册，蒙德能够轻易的收集齐全所有的记忆碎片，到那个时候，两位主神的记忆将真正的恢复。\n“蒙德，现在我要修炼，你也是，抓紧时间感悟一下黑暗魔法，黑暗教颓不怎么样，但是这里浓郁的黑暗元素是做的不假的。”雷克萨斯缓缓闭上眼，陷入到自己的冥想中，身体上的创伤对雷克萨斯来说。有着自己的疗伤手段。\n“好，老师！”蒙德点点头，给予雷克萨斯一个光明治疗术之后，便坐到一边，扫了一眼小黑小白，闭上双眼。\n灵魂规则是蒙德感悟的重点，修炼的方向也是以这个为主，但是却并不是说蒙德会放弃黑暗光明法则。尤其是按照奥夫的路线，蒙德应该是在黑暗光明法则变异的基础上，再修炼灵魂规则。\n黑暗法则的第一玄奥和其余六系四州样。都是元素只有在掌握示素的基础卜。你才能够心旧山法则的其余玄奥。天然的防御迷幻屏障，到是没有隔绝岛上的黑暗元素，蒙德沉浸在黑暗元素中，用心感悟着每一个小精灵。\n魔法是法则的缩编，只要你真正的掌握元素，便能够施展出任何一种魔法，这便是法则和魔法的区别，上位下位概念。蒙德作为一个三系魔法师，对于黑暗魔法并不陌生，无数个小光点在蒙德静下心来之后，便环绕在他身边。\n灵魂共鸣使蒙德集够轻易的捕捉到这些黑暗元素精灵。放开自己的戒备，用心去体验着每一个元素精灵带给自己的欢乐。蒙德出奇的发现，通过感悟这些黑暗元素，自己的精神力竟然在同时飞速的提升着。\n整座小岛陷入到一种静寂中，即便是外出捕食的狂蛟回来见到眼前这一幕，也不由坐下开始修炼。\n越是残暴的魔兽越是知道实力的重要，自己要是没有一点本事的话，现在早就被人给屠杀掉。\n想要不被人吃，就要将自己的全部拿出去，修炼到最高极限去吃人。这便是三头狂蛟家族的精神信仰。",
            "summary": "蒙德和雷克萨斯准备前往物质位面，他们的目标是收集灵魂记忆碎片，以恢复两位主神（奥夫和奥古斯塔）的记忆。蒙德擅长黑暗魔法，他在岛上感悟黑暗元素，提升精神力。雷克萨斯则专注于修炼，并用光明治疗术帮助蒙德疗伤。两人都在抓紧时间准备，以便更好地应对物质位面的挑战。",
            "characters_in_summary": [
                "蒙德",
                "雷克萨斯",
                "奥夫",
                "奥古斯塔",
                "物质位面"
            ],
            "entity_info": "蒙德 | 雷克萨斯的学生，关系密切；强大的战士，可能与朋友或盟友道格拉斯、亚罗丝汀关系密切，击败狂蛟并将其加入队伍\n雷克萨斯 | 黑暗教廷成员，被囚禁在海中岛的黑暗牢狱，遭受虐待；蒙德的学生，关系密切。\n奥夫 | 主神，魔法师，与亚罗丝汀关系密切，计划营救道格拉斯，抵抗蝎毒的组织所在地\n奥古斯塔 | 可能是对抗四神兽家族的重要人物\n物质位面 | 蒙德所在的世界，与圣域相对立的空间，拥有物质位面传送阵\n赫德城 | 蒙德曾在该地站稳脚跟的城市\n皇家学院 | 举办皇家学院对决赛的场所，可能是贵族学校。\n魔兽 | 魔兽所在的地区，与狐人部落有合作关系。"
        },
        {
            "id": 4,
            "content": "“长老！”这片无边岛屿上空，这时却是停留着黑暗教廷的追杀成员，所有人全都站在史瑞克身边，盯着下面这一方岛屿群落，安静的等待着史瑞克的命令。\n“格列，你确定蒙德他们走进入到这里？”史瑞克一招手，拦马岛屿的格列走出队伍，黑色魔法袍上的血色花瓣，显示着刚才蒙德那一击的威力。\n“是的，长老，我们几个跟着他们过来的，他们绝对是在这一片岛屿中，只是我们实力有限，不知道到底他们躲进了那一座。”格列连忙道。\n“好，既然知道躲在哪里就不怕！我就不信蒙德能够活着走出这片岛屿，妈的，敢杀我们黑暗教廷的人真是活腻歪了！”史瑞克脸色铁青着，扫过这片海域，这里史瑞克是知道的，是未经占领的岛屿。\n这片岛屿群落有着什么，史瑞克自己也不清楚，据莱牧克说很有可能有着潜修的神人，但是现在却已经顾不了那么多，神人就是再厉害，自己这么多人，就是轮也要把他给轮死。不杀蒙德，是没办法真待的。\n你们都知道这片岛屿的尽头是无边的海洋，蒙德是绝对逃不出这片岛屿的，雷克萨斯身上又有伤，没有几天的功夫是恢复不过来。现在起，教廷成员分为八个小队，每一个小队由一个圣域极限长老带领，大家成一字型前进，彼此间要做到能够在最短时间内照应。给我记住，务必在一天内将蒙德给我揪出来！”\n“是，长老！”\n密密麻麻的教会成员瞬间分散开来，早就有着分工的八个小队，纷纷迎着下方的岛屿落了下去。每一个小队都有着自己的搜寻方式，只要蒙德还在岛上，就不信能够躲过这地毯式的拨查。\n苍翔大陆众多物质位面中的一个”没有任何的特征，不存在什么独特的地方，平凡的不能再平凡。而就在蒙德大闹黑暗教廷救出雷克萨斯的时候，作为苍翔大陆的一处禁地，星罗帝国边陲处蛮荒山，迎来了属于自己的辉煌之日。\n蛮荒山的禁地，神秘山峰，神秘宫殿，没有像平常那样的沉默，今天像是一个有着纪念意义的日子，整座宫殿中站满人，宫殿本身就很大，而竟然被这么多人给站满，每一个角落都不放过。\n五颜六色是眼前这群人头发的最佳形容词，简直就像是从染缸中跑出来似的，每一个人的头发不知道是怎么弄的，有的是绿色，绿的给人一种妖异的感觉，有的是红色，红的让人想吐，有的是黑色，黑的给人一种恐怖的气息。\n置身在大殿中，你会感觉到扑面而来的这种颜色，就足以让你瞬间窒息。这还不说，如果你要是注意到这些人身子的话，你就会知道什么叫做野蛮人。\n除了几种人外，其余的人全部都是赤裸着双臂，双脚上的腿毛黑乎乎的，结实的腱子肉，充满着一种阳网爆炸的力量。足足两米多的身高，宛如一狠狠柱子站立在大殿上。每一人的双眼闪烁着兴奋的光芒，不经意间释放出的野蛮原始气息，弥漫在宫殿上方久久不散。\n要是蒙德在这里的话，就会发现，这些人不是一般的人，全部都是圣域魔兽幻化。一眼瞧过去，至少有着几百个。黄金神猿，九头毒龙，猩红蟾怜，每一个都是传说中才应有的凶狠魔兽。\n“哈哈，皇终于下决心要走出这鬼地方了。”\n“是那，为了这一天，咱们等的可真够久了。要是再在这蛮荒让,憋屈着，老子可就要发霉了。”\n“不知道这次皇准备怎么玩？嘿嘿，我可是想着偌大的一个苍翔大陆，都要归咱们魔兽占有！”\n每一个人都在小声的议论着，体内的血液不断的翻滚着，那股战斗的欲望肆无忌惮的释放开来，偌大的蛮荒山三个地带，所有的魔兽被这股气息震撼着，没有谁躲藏在自己的巢穴中，全都站立在林地中，颤抖着，臣服着，兴奋着。\n“统统闭嘴！”一道冷吼声响起，偌大宫殿的议论声全部消失，所有人盯着前方的主台，毕恭毕敬的弯下腰身，齐声道：“皇！”\n出现在宫殿最前方的这个人便是这蛮荒山的毒宰，是当初瞧着蒙德收走小白和小黑的那个神秘黑衣人。\n高大的身材充满着一种阳网，细嫩的肌肤即便是婴儿都不敢和他相比，梳理整齐的长发散在肩上，一双桃花眼一张一合给人一种说不出的魅惑感。全身上下被种黄色光芒包裹，随意走动间释放出一股诡异味道。\n布瑞德，蛮荒山脉主宰，整个山脉所有魔兽之皇，土系法则修炼者。",
            "summary": "黑暗教廷成员正在寻找并追捕蒙德和雷克萨斯。史瑞克，黑暗教廷的长老，决定带领手下成员在一片未占领的岛屿群中寻找两人。他认为蒙德无法逃离这片岛屿，因为岛上有一个神秘的宫殿，据说隐藏着一位强大的神人。然而，史瑞克并不知道这个宫殿的真正目的。他决定将教廷成员分成八个小队，由圣域极限长老带领，寻找蒙德并在一天内将他揪出。与此同时，蛮荒山的禁地神秘宫殿也迎来了一场盛大的聚会。这里的居住者是魔兽，他们在等待他们的皇，蛮荒山脉主宰布瑞德，做出决定。这些魔兽包括黄金神猿、九头毒龙、猩红蟾怜等强大存在。他们期待着能在大陆上展开一场新的征服。",
            "characters_in_summary": [
                "史瑞克",
                "黑暗教廷成员",
                "蒙德",
                "雷克萨斯",
                "圣域极限长老",
                "蛮荒山",
                "布瑞德",
                "黄金神猿",
                "九头毒龙",
                "猩红蟾怜"
            ],
            "entity_info": "史瑞克 | 黑暗教廷长老会一员，与雷克萨斯关系密切，可能是上级与下属的关系\n蒙德 | 雷克萨斯的学生，关系密切；强大的战士，可能与朋友或盟友道格拉斯、亚罗丝汀关系密切，击败狂蛟并将其加入队伍\n雷克萨斯 | 黑暗教廷成员，被囚禁在海中岛的黑暗牢狱，遭受虐待；蒙德的学生，关系密切。\n蛮荒山 | 亚森帝国内的魔兽活动区域，危险且资源丰富\n奥夫 | 主神，魔法师，与亚罗丝汀关系密切，计划营救道格拉斯，抵抗蝎毒的组织所在地\n奥古斯塔 | 可能是对抗四神兽家族的重要人物\n物质位面 | 蒙德所在的世界，与圣域相对立的空间，拥有物质位面传送阵"
        }
    ]
}