{
    "chapter_title": "第三百四十七章 第一次穿越",
    "chapter_summary": "蒙德为了拯救被困的魔法师和平民，不断使用空间戒指送出物资，但面临魔兽大军的进攻，他们必须尽快离开。蒙德决定前往艾利维亚帝国寻求帮助，寻找风系和火系圣域魔兽的魔核以提升实力。在途中，蒙德分配任务，要求道格拉斯保护亚罗丝汀，其他人在艾利维亚帝国边境会合。蒙德团队开始猎杀圣域魔兽的任务，并在边境会合后展开行动。蒙德对魔兽和兽人都无差别对待，认为挑战下位神布瑞德的权威。魔兽大军与兽人部落展开激战，黄金神猿挥舞黑棍疯狂屠杀兽人，圣域强者被击败，剩下中阶兽人无法抵挡魔兽攻击。韦德面对黄金神猿，眼中充满杀机。布瑞德和鲁韦德是对立的上位神人，布瑞德试图让鲁韦德归顺，共同征服星罗亚森两个帝国。鲁韦德拒绝，表示愿意在塔加尔干沙漠上空与布瑞德一战。战斗激烈，周围圣域初阶魔兽需躲避攻击。鲁韦德希望同伴坦维亚能发现不对劲并救援。蒙德等人离开战斗，关注道格拉斯安全。",
    "characters_in_summary": [
        "蒙德",
        "道格拉斯",
        "亚罗丝汀",
        "韦德",
        "鲁韦德",
        "布瑞德",
        "坦维亚"
    ],
    "pre_entity_info": "蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况\n道格拉斯 | 蒙德的朋友或盟友，强大的战士，可能与亚罗丝汀关系密切，目前与亚罗丝汀一起在迷朦山观察下方逃窜的人群\n亚罗丝汀 | 奥夫的伙伴，与道格拉斯关系密切，计划营救道格拉斯，目前成为十级风系魔法师，只差一步就能够跨入圣域\n鲁韦德 | 塔加尔干沙漠的王，兽人的领袖，对坦维亚忠诚，听从蒙德的命令，封闭王庭绿洲，安排兽人贡献信仰和力量，与蒙德有关系\n布瑞德 | 下位神，蛮荒山脉的领导者，可能正在率领魔兽大军进攻塔加尔干沙漠\n坦维亚 | 中位神，可能对鲁韦德有威慑力，命令兽人前往神位面，确保猎苑的稳定。与蒙德发生冲突后和解\n艾利维亚帝国 | 加里尔所属的帝国，可能与皇家学院有关，提供六件物品给蒙德用于冲击圣域\n小白 | 蒙德的伙伴，建议前往塔加尔干沙漠，与蒙德有关系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "也是，蒙德是想着救这些人，空间戒指送了一个又一个，虽然说目标都是那些魔法师，也让魔法师和一些平民在一起，为他们提供请水。但是人实在是太多了，多的让蒙德忍不住有种想死的冲动。\n“老大，这样下去不是办法，魔兽大军已经开始进攻了。”小白站在蒙德身边，瞧着一只只魔兽不断踩踏着地面，不安的骚动，这分明是魔兽要厮杀的征兆。\n“老大，我们必须走了，不然一会就真的走不掉了小黑深知蛮荒山脉魔兽的真正能量，自己这样的当初在蛮荒山脉连核心魔兽都不是，这么几年的等待，蛮荒山脉到底又有多少强势魔兽，数都数不清。\n蒙德又扔掉一枚空间戒指，向着远方瞧去，黑压压的魔兽大军已经开始扑过来，天空中飞翔的是那三百头圣域魔兽。强势的气息压迫下，地面的弱小人类根本就没有可能迈出一步。\n“不管了，走，这里有鲁韦德，应该能应付过来，我们前往艾利维亚帝国。”蒙德起身道。神圣光辉作为苍翔大陆三大商会之一，相信肯定能够保住约瑟，自己这是关心则乱，忘了一家商会的底蕴。\n“嗖，”一头头圣域魔兽贴着蒙德一伙的脑袋飞过去。魔兽大军收到的命令是摧毁眼前一切人类。只是这个命令却不是圣域魔兽要做的，他们的目标是塔加尔干沙漠的兽人部落。只要将他们击溃，这些人类还是案板上的肉想怎么吃怎么吃。\n“妈的，真想弄一头下来解解馋！”道格拉斯狠声道。\n“魔核！不错，魔核！”蒙德被道格拉斯这话到是提醒到了，亚罗丝汀现在是是级风系魔法师顶峰，只要有着一颗风系圣域魔兽的魔核，将其中的精华能量吸收，就能够顺利的跨入圣域。\n约瑟和劳德诺这两人不知道现在是什么水准，但是自己给他们弄几颗总比没有强。他们只要修炼达到圣域就能够进入死亡至高神位面，那个时候当自己收集齐全灵魂记忆碎片就是和四神兽家族正式碰触的时候，凭借着四神兽家族如今的声势，想要保护住他们几个应该没有任何问题。\n“小黑，小白，咱们继续打闷棍，我们只要风系，火系两种圣域魔兽的魔核，道格拉斯你护着亚罗丝汀赶紧前进，咱们在艾利维亚帝国的边境碰头。”蒙德挥手切断道格拉斯，给他开口的机会。",
            "summary": "蒙德为了拯救被困的魔法师和平民，不断地使用空间戒指送出物资。然而，随着魔兽大军的进攻，他们必须尽快离开。蒙德决定前往艾利维亚帝国，寻找帮助。他们需要风系和火系圣域魔兽的魔核，以便提升实力。在途中，蒙德分配任务，要求道格拉斯保护亚罗丝汀，其他人则在艾利维亚帝国边境会合。",
            "characters_in_summary": [
                "蒙德",
                "道格拉斯",
                "亚罗丝汀",
                "魔法师",
                "平民",
                "魔兽大军",
                "艾利维亚帝国"
            ],
            "entity_info": "蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况\n道格拉斯 | 蒙德的朋友或盟友，强大的战士，可能与亚罗丝汀关系密切，目前与亚罗丝汀一起在迷朦山观察下方逃窜的人群\n亚罗丝汀 | 奥夫的伙伴，与道格拉斯关系密切，计划营救道格拉斯，目前成为十级风系魔法师，只差一步就能够跨入圣域\n魔兽大军 | 魔兽，星罗城袭击者，目前正在进攻星罗亚森帝国\n艾利维亚帝国 | 加里尔所属的帝国，可能与皇家学院有关，提供六件物品给蒙德用于冲击圣域\n小白 | 蒙德的伙伴，建议前往塔加尔干沙漠，与蒙德有关系"
        },
        {
            "id": 1,
            "content": "“这是命令，马上执行”。\n“是，老大，哈哈。咱们走到哪里都是玩偷袭，偷袭这么多圣域魔兽还真是第一次那！”要是神格的话该多好”小白还没有成神，却将目标已经锁定在神格。\n魔核和神格相比，是个人都会选择神格，成神是一种诱惑，哪怕是这个人有潜力独自修炼成神，却也会想着不错过任何机会。\n“公子，那你们小心点。我们在艾利维亚帝国边境等你们；不见不散。”亚罗丝汀和道格拉斯知道蒙德决定的事没有改变的可能，便转身向着前方飞去。亚罗疼汀错身的瞬间。心底暗暗的纺。\n“公子，我一定会尽快的达到圣域，我不能够成为你和道格拉斯的累赘！”\n蒙德瞧着两人走掉。这才舒适的伸了一个懒腰，扫过身边慌张奔跑起来。却一脚没踩稳便滚落在沙子中的人，淡淡一笑。\n黑，小白，走。狩猎现在正式开始！”\n魔兽和兽人，蒙德从心底都没有认为两个有什么区别。如果要说到喜好的话，蒙德会选择魔兽，最起码魔兽是天然的，没有任何变异，兽人则不同，这种通过杂交产生的物种，蒙德实在是难以接受。\n魔兽大军，兽人部落，双方谁死绝，这和自己都没有关系。反正苍翔大陆已经这么乱，亚森帝国也已经沦陷，教廷想要置身事外没有这个道理。莱牧克，丹莱文。加里尔三个下位神。蒙德倒是不认为魔兽大军能够像是横扫星罗亚森两个帝国一样灭掉其余四个帝国。\n既然人类不可能死绝。那么就给这群魔兽一点颜色。布瑞德你不是下位神吗？老子还就要在你这个虎口拔牙。\n“轰！”",
            "summary": "蒙德和他的团队开始执行一项任务，目标是猎杀圣域魔兽。他们决定在艾利维亚帝国边境会合，然后开始狩猎行动。蒙德对魔兽和兽人都无差别对待，他认为只要能给魔兽一点颜色，就是在挑战下位神布瑞德的权威。",
            "characters_in_summary": [
                "蒙德",
                "圣域魔兽",
                "艾利维亚帝国"
            ],
            "entity_info": "蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况\n圣域魔兽 | 未知的圣域魔兽，具有强大的力量，能够发出禁咒级别的魔法攻击，隐藏在领地上。\n艾利维亚帝国 | 加里尔所属的帝国，可能与皇家学院有关，提供六件物品给蒙德用于冲击圣域\n道格拉斯 | 蒙德的朋友或盟友，强大的战士，可能与亚罗丝汀关系密切，目前与亚罗丝汀一起在迷朦山观察下方逃窜的人群\n亚罗丝汀 | 奥夫的伙伴，与道格拉斯关系密切，计划营救道格拉斯，目前成为十级风系魔法师，只差一步就能够跨入圣域\n小白 | 蒙德的伙伴，建议前往塔加尔干沙漠，与蒙德有关系\n魔兽大军 | 魔兽，星罗城袭击者，目前正在进攻星罗亚森帝国"
        },
        {
            "id": 2,
            "content": "魔兽大军的先头部队和兽人部落的八大部落已经正式的交上火，黄金神猿兴奋的舞动着黑棍。每一棍落下都会带来一大片血花。凡是碰触到的兽人，都在瞬间被秒杀。黑棍沾染上猩红的鲜血越发光亮，如同毒蛇似的收割着兽人性命。\n“哈哈，你们这群兽不兽，人不人的玩意，竟然还好意思活在这个世上，都给老子统统去死吧！”\n圣域极限的黄金神猿在这沙漠中简直就是无敌的，坦维亚已经将兽人部落的圣域极限，圣域巅峰强者全部带走，剩下的圣域中阶初阶兽人只能够凭借着对沙子的控制暂时性的抵挡着同阶魔兽的进攻，根本就没有谁敢挡住黄金神猿。\n而像是黄金神猿这样级别的魔兽，布瑞德这边有的是。这样一支先头部队走到哪里都是所向无敌。\n“砰一韦德面煮铁青，陆年击杀掉头圣域巅峰幕兽，如同讽凶悬空横扫着前方肆虐的黄金神猿，眼底爆发出一道浓郁的杀机。\n“来老子的的盘闹事，妈的。耸的腻歪了",
            "summary": "魔兽大军与兽人部落展开激战，黄金神猿挥舞黑棍疯狂屠杀兽人。圣域极限的黄金神猿在战斗中无敌，兽人圣域强者被击败，剩下圣域中阶兽人无法抵挡魔兽攻击。韦德面对黄金神猿，眼中充满杀机。",
            "characters_in_summary": [
                "魔兽大军",
                "兽人部落",
                "黄金神猿",
                "黑棍",
                "圣域极限",
                "韦德"
            ],
            "entity_info": "魔兽大军 | 魔兽，星罗城袭击者，目前正在进攻星罗亚森帝国\n兽人部落 | 生活在塔加尔干沙漠的兽人群体，受到坦维亚的控制，正在向蒙德贡献信仰之力，与鲁韦德有关系\n黄金神猿 | 圣域魔兽，属于蛮荒山脉核心力量，布瑞德手下，攻击星罗城\n蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况\n小白 | 蒙德的伙伴，建议前往塔加尔干沙漠，与蒙德有关系\n道格拉斯 | 蒙德的朋友或盟友，强大的战士，可能与亚罗丝汀关系密切，目前与亚罗丝汀一起在迷朦山观察下方逃窜的人群\n亚罗丝汀 | 奥夫的伙伴，与道格拉斯关系密切，计划营救道格拉斯，目前成为十级风系魔法师，只差一步就能够跨入圣域\n圣域魔兽 | 未知的圣域魔兽，具有强大的力量，能够发出禁咒级别的魔法攻击，隐藏在领地上。"
        },
        {
            "id": 3,
            "content": "“鲁韦德，怎么，你想要杀我几个魔兽玩玩？别忘了你***也是一头魔兽变化来的，真要是想死，我布瑞德就陪你玩玩。”布瑞德一个错身挡在鲁韦德身前，不经意的举起兰花指，轻蔑的扫了过去。\n鲁韦德脚步一停。盯向布瑞德，“布瑞德，你***想要怎样？屠杀星罗亚森两个帝国，我不管。但是你要是想要塔加尔干沙漠，那对不起，办不到。你知道我们兽人部落是绝对不会让出这片沙漠。\n“是吗？”布瑞德微微一笑，“鲁韦德，你我今天就在这塔加尔干上空一战，我倒是想要瞧瞧你这兽人之王有什么资格担任？哼，一群没头脑的家伙，难道都忘了你们的本体是什么吗？只要你归顺我，我可以答应你。当我魔兽大军占领苍翔的那日，这据加尔干沙漠便归你所有。要不然的话”\n“做梦！”鲁韦德何尝不想顺从布瑞德的这个建议，只是自己却没办法，只要有任何的异心，坦维亚会第一时间知道，要了自己的命。现在只有祈祷着坦维亚能够发现不对劲，前来救援。\n“那就战吧！”布瑞德淡淡道。\n“来吧！”\n神人在物质位面对决，那根本就不是一般人能够想象的，虽然说现在是两个下位神人。但是那种恐怖的波及也是周围这些人不能够挡住的。就是圣域初阶的魔兽面对着鲁韦德和布瑞的战斗，都要躲避开来。",
            "summary": "布瑞德和鲁韦德是一对敌对的上位神人。布瑞德试图让鲁韦德归顺他，以便共同征服星罗亚森的两个帝国。然而，鲁韦德拒绝了这个提议，并表示愿意在塔加尔干沙漠上空与布瑞德一战。战斗将会非常激烈，甚至周围的圣域初阶魔兽都需要躲避他们的攻击。鲁韦德希望他的同伴坦维亚能发现不对劲并前来救援。",
            "characters_in_summary": [
                "布瑞德",
                "鲁韦德",
                "坦维亚",
                "塔加尔干沙漠"
            ],
            "entity_info": "布瑞德 | 下位神，蛮荒山脉的领导者，可能正在率领魔兽大军进攻塔加尔干沙漠\n鲁韦德 | 塔加尔干沙漠的王，兽人的领袖，对坦维亚忠诚，听从蒙德的命令，封闭王庭绿洲，安排兽人贡献信仰和力量，与蒙德有关系\n坦维亚 | 中位神，可能对鲁韦德有威慑力，命令兽人前往神位面，确保猎苑的稳定。与蒙德发生冲突后和解\n塔加尔干沙漠 | 兽人部落生活的地区，沙漠环境，受到坦维亚的控制\n魔兽大军 | 魔兽，星罗城袭击者，目前正在进攻星罗亚森帝国\n兽人部落 | 生活在塔加尔干沙漠的兽人群体，受到坦维亚的控制，正在向蒙德贡献信仰之力，与鲁韦德有关系\n黄金神猿 | 圣域魔兽，属于蛮荒山脉核心力量，布瑞德手下，攻击星罗城\n蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况\n小白 | 蒙德的伙伴，建议前往塔加尔干沙漠，与蒙德有关系"
        },
        {
            "id": 4,
            "content": "“老大，咱们怎么办？留下来观看吗？”小黑沉声道。\n“这机会可不多见那，老大，反正咱们也捞到足够的魔核，瞧瞧？。小白扬起手指间的风系魔核笑着道。\n蒙德却没有这样的好心情，下位神人对决？中位神自己都见过，没有什么看头。现在的当务之急是要保证道格拉斯的安全，这种局面蒙德懒得搭理。\n“走，让他们打去吧！”\n蒙德像是一点都没有意识到自己还是坦维亚的兽神代言者，这一身份是应该在这个时候主动出手攻击魔兽的。\n“可惜喽”小黑和小白瞧了一眼处于对战中的双方，尾随着蒙德向着前方飞去。\n嘭嘭嘭！\n鲁韦德和布瑞德正式交锋，正如蒙德所想，处于下方的人类没有一个能够逃走全部在交战的第一时间死掉。飞起的残肢，乱舞的血花，刺鼻的血腥味道，充斥在整个塔加尔干沙漠上空，剧烈的撞击声即便是在前方的人都能够听见。\n“痛快那”。黄金神猿瞧着两人的对战。眼睛兴奋着，手中的黑棍更加抡圆了收割着一条条性命。",
            "summary": "小黑和小白提议留下来观看，而蒙德认为这个机会没有意义，更关心道格拉斯的安全。因此，他们决定离开，让鲁韦德和布瑞德继续战斗。黄金神猿看着他们的对战，兴奋地挥舞着黑棍。",
            "characters_in_summary": [
                "小黑",
                "小白",
                "蒙德",
                "道格拉斯",
                "鲁韦德",
                "布瑞德",
                "黄金神猿"
            ],
            "entity_info": "小黑 | 蒙德的部下，与小白是姐妹关系\n小白 | 蒙德的伙伴，建议前往塔加尔干沙漠，与蒙德有关系\n蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况\n道格拉斯 | 蒙德的朋友或盟友，强大的战士，可能与亚罗丝汀关系密切，目前与亚罗丝汀一起在迷朦山观察下方逃窜的人群\n鲁韦德 | 塔加尔干沙漠的王，兽人的领袖，对坦维亚忠诚，听从蒙德的命令，封闭王庭绿洲，安排兽人贡献信仰和力量，与蒙德有关系\n布瑞德 | 下位神，蛮荒山脉的领导者，可能正在率领魔兽大军进攻塔加尔干沙漠\n黄金神猿 | 圣域魔兽，属于蛮荒山脉核心力量，布瑞德手下，攻击星罗城\n坦维亚 | 中位神，可能对鲁韦德有威慑力，命令兽人前往神位面，确保猎苑的稳定。与蒙德发生冲突后和解"
        },
        {
            "id": 5,
            "content": "蒙德三人不顾一切的飞行，身后的对武声厮杀声再响也影响不到他们，半个时辰后出现存艾利维亚帝国边境。\n“公子，没事吧？”道格拉斯上前急声道：“怎么会有那么强的爆炸声，就是在这里都能够感受的到，瞧瞧这些人都站不稳了。”\n“是两个下位神在决斗，走吧！”蒙德淡淡道。\n“下位神？”道格拉斯忍不住吐了吐舌头，蒙德现在是真的很厉害那，两个下位神都只是这么随口一说。自己看来是必须要抓紧修炼了，死亡至高个面吗？老子来了，给老子等着。\n蒙德五人向着艾利维亚帝国方向前进，一路上逃命的人群挤成一块，每一个都被后面的对战追赶着，生怕自己会被卷进去。\n迦罗，巴特。多洛，艾利维亚四个帝国，蒙德之所以会选择艾利维亚原因只有一个。这个刚网建立起来的帝国，佣兵工会就是再强势都会有些地方照顾不到。这样就给自己一个缝隙，道格拉斯和亚罗丝汀能够在最短的时间完成修炼跨入圣域。\n蒙德五人在进入艾利维亚帝国都城后，蒙德便前往神圣光辉分部探查约瑟的消息。只是很可惜，因为蛮荒山脉魔兽大军进攻的实在过于突然，以至于神圣光辉也根本没有办法在这么短的时间内收到关于约瑟的。\n“约瑟，劳德诺，我实在是没时间在这里耗下去。希望你们会没事。”蒙德拨弄着手指甲几枚魔核，抛给亚罗丝汀。\n“亚罗丝汀。这里面是圣域魔兽的魔核，其中风系的归你，火系的道格拉斯你找到约瑟和劳德诺之后交给他们。咱们在死亡至高位面再见吧！”\n“是，公子。我会办妥的！”道格拉斯沉声道。\n“公子，那你准备去哪？”亚罗丝汀握着魔核急声道。\n蒙德瞧向两人。微微一笑，“我会暂时离开苍翔大陆位面，放心吧，我是肯定会前往死亡至高位面的\n“公子，保重！”\n蒙德点点头。转身和小黑小白走出，消失在艾利维亚帝国都城内。苍翔大陆哪怕是发生再大的动乱，都和自己没有丝毫关系，该交代的都交代了下去。是时候完成奥夫和奥古斯塔的使命了。\n灵魂记忆碎片，等着，老子来了。",
            "summary": "蒙德三人不顾生死地飞行，穿越艾利维亚帝国的边境，躲避两位下位神的决斗。他们在混乱中寻找约瑟和劳德诺，同时安排道格拉斯和亚罗丝汀在最短的时间内修炼进入圣域。蒙德离开后，道格拉斯发誓要在死亡至高位面变得更强大。",
            "characters_in_summary": [
                "蒙德",
                "道格拉斯",
                "亚罗丝汀",
                "约瑟",
                "劳德诺",
                "艾利维亚帝国"
            ],
            "entity_info": "蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况\n道格拉斯 | 蒙德的朋友或盟友，强大的战士，可能与亚罗丝汀关系密切，目前与亚罗丝汀一起在迷朦山观察下方逃窜的人群\n亚罗丝汀 | 奥夫的伙伴，与道格拉斯关系密切，计划营救道格拉斯，目前成为十级风系魔法师，只差一步就能够跨入圣域\n约瑟 | 兰迪学院小队成员，七级战士，受重伤，与劳德诺为好友，共同对抗敌人，与蒙德没有关系\n劳德诺 | 兰迪学院小队成员，七级战士，受重伤，与约瑟为好友，共同对抗敌人\n艾利维亚帝国 | 加里尔所属的帝国，可能与皇家学院有关，提供六件物品给蒙德用于冲击圣域\n小黑 | 蒙德的部下，与小白是姐妹关系\n小白 | 蒙德的伙伴，建议前往塔加尔干沙漠，与蒙德有关系\n鲁韦德 | 塔加尔干沙漠的王，兽人的领袖，对坦维亚忠诚，听从蒙德的命令，封闭王庭绿洲，安排兽人贡献信仰和力量，与蒙德有关系"
        }
    ]
}