{
    "chapter_title": "第三百四十八章 低等恶魔位面",
    "chapter_summary": "蒙德为了获取重要的记忆碎片，决定穿越到低等恶魔位面。他携带了七件不同属性的十级魔法道具，希望能更好地了解这个位面。在穿越过程中，他和伙伴小白、小黑意外来到一个充满阴森和血腥气息的地方，他们猜测这可能是恶魔位面的树林。在这里，他们必须时刻保持警惕并提升自己的力量以生存。蒙德向奥夫和奥古斯塔询问关于低等恶魔位面的信息，得知位面传送阵可以进阶为神位面传送阵。然而，蒙德仍然困惑如何在一个物质位面获取灵魂记忆碎片。",
    "characters_in_summary": [
        "蒙德",
        "小白",
        "小黑",
        "奥夫",
        "奥古斯塔",
        "高等级恶魔位面",
        "低等恶魔位面",
        "恶魔位面的树林",
        "神位面传送阵"
    ],
    "pre_entity_info": "蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况\n小白 | 蒙德的伙伴，建议前往塔加尔干沙漠，与蒙德有关系\n小黑 | 蒙德的部下，与小白是姐妹关系\n奥夫 | 未知身份，可能与蒙德有未说明的关系\n奥古斯塔 | 可能是对抗四神兽家族的重要人物\n道格拉斯 | 蒙德的朋友或盟友，强大的战士，可能与亚罗丝汀关系密切，目前与亚罗丝汀一起在迷朦山观察下方逃窜的人群\n鲁韦德 | 塔加尔干沙漠的王，兽人的领袖，对坦维亚忠诚，听从蒙德的命令，封闭王庭绿洲，安排兽人贡献信仰和力量，与蒙德有关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "如果一方有着三名十级魔法师，凭借着六件十级魔法道具，就有可能阻拦住一名圣域初阶的攻击。偌大的苍翔大陆，圣域强者和十级魔法师到底哪个多哪个少是一目了然的，这样的诱惑没有多少人能够回避。\n现在那？蒙德随手就抛出七件十级魔法道具，想都不想就扔进物质位面传送阵内，这要是让任何一个帝国掌权者看到，非眼红不可。\n“小黑，小白。站好，咱们要走了！”一阵白光闪起，蒙德三人直接从艾利维亚帝国都城外的一处偏僻角落消失。亚森的物质位面传送阵既然能够被奥夫都赞叹，所蕴含的能量不可小觑。\n“轰”。\n蒙德穿越的第一战是低等恶魔位面，内维尔的家乡，之所以选择低等恶魔位面不是胡乱指定的，内维尔作为空间乱流孤岛的位面监管者，对每一个碎片持有者的了解比蒙德详细的多。\n只要自己能够从内维尔手中夺取到那一块碎片，就能够打开一扇门，这扇门是通往其余各个物质位面的基础。蒙德知道这么多年下来，和每一个碎片持有者之间的关系虽然谈不上亲密，却最起码是一种合。\n要是就这么一声不吭的从他们手中夺走记忆碎片，蒙德有点于心不忍。只是这却是没有办法的事，总不能让奥夫的记们一直破散状态。要知道，只有奥夫记忆恢复，蒙德才能更加真实的获取到足够的信息。\n蒙德选择的七件十级魔法道具，并不是单一属性的，不是说没有，而是蒙德想着瞧瞧低等恶魔位面是一个什么样的物质位面。从小在苍翔大陆长大，蒙德除了接触过亡灵位面外，其余地方还真是没有去过。\n然而有着亡灵位面作为基础，蒙德倒是不怕低等恶魔位面会遇到什么强势高手。再不济。自己再花去七件十级魔法道具，带着小黑小白两人继续逃命就是。",
            "summary": "圣域强者和十级魔法师的数量相对较少，而拥有多名十级魔法师和六件十级魔法道具的一方有可能阻挡住圣域初阶的攻击。蒙德为了获取重要的记忆碎片，决定穿越到低等恶魔位面，那里是空间乱流孤岛的位面监管者内维尔的家乡。蒙德希望通过夺取记忆碎片，打开通往其他物质位面的大门。他选择了七件不同属性的十级魔法道具，以便更好地了解低等恶魔位面。尽管可能会引起一些冲突，但蒙德认为这是必要的行动。",
            "characters_in_summary": [
                "蒙德",
                "内维尔",
                "圣域",
                "十级魔法师",
                "低等恶魔位面",
                "空间乱流孤岛",
                "位面监管者"
            ],
            "entity_info": "蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况\n内维尔 | 可能与蒙德交易魔法卷轴，与蒙德可能有交易关系\n圣域 | 黄金神猿所在的魔兽所在地\n空间乱流孤岛 | 蒙德修炼的地方，有自己的独特法则，孤岛上的居民都是来自不同物质位面的修炼者\n小黑 | 蒙德的部下，与小白是姐妹关系\n小白 | 蒙德的伙伴，建议前往塔加尔干沙漠，与蒙德有关系\n道格拉斯 | 蒙德的朋友或盟友，强大的战士，可能与亚罗丝汀关系密切，目前与亚罗丝汀一起在迷朦山观察下方逃窜的人群\n鲁韦德 | 塔加尔干沙漠的王，兽人的领袖，对坦维亚忠诚，听从蒙德的命令，封闭王庭绿洲，安排兽人贡献信仰和力量，与蒙德有关系"
        },
        {
            "id": 1,
            "content": "“这是什么鬼的方？怎么会这么多乱七八糟的村藤？”小白皱着眉头，胡乱的扒拉着眼前的树枝。\n物质位面传送阵是一个随机传送的魔法传送阵，即便是蒙德都不可能知道传送的地点到底是哪里。幸好这里是陆地，要是在海洋底部的话，蒙德三人现在恐怕就真的要成为落汤鸡了。\n“老大，这里是什么地方？恶魔位面的树林吗？怎么感觉是那样的阴森，没有一点生机那？”小黑不敢放松戒备，四处打量着。\n蒙德扫过四周。一种来自灵魂的波动让他瞬间感应到一种和苍翔大陆，亡灵位面截然不同的气息。苍翔大陆再怎么说都是一个人类主导的位面，那股人烟气锨不可抹去的，走到现在为止，蒙德最为钟爱的。\n亡灵位面更干脆是一个依靠武力为尊的位面，如果没有实力，就别想在亡灵位面混迹。和虚伪的位面相比。蒙德倒也不排斥亡灵位面的这种干脆。你拳头硬你就能够横着走，谁也不敢撩胡须。\n只是低等恶魔位面却给蒙德一种不舒服的血腥气息，那是一种像是在僵尸沼泽地传出的阴湿味道。内维尔当初给蒙德说到低等恶魔位面时，第一个说起的是在恶魔个面的对战是血腥的，只要一方输掉就会被当场肢解，吃掉，根本不存在输了让你安然离开的事情。\n失败意味着死亡，这便是低等恶魔位面的法则，是铁的律条，所有的势力都是在这个铁律下求生存。",
            "summary": "小白、小黑和蒙德通过物质位面传送阵意外来到了一个未知的地方，这个地方充满了阴森和血腥气息。他们猜测这可能是恶魔位面的树林，这里以武力为尊，失败者将面临死亡。为了在这样一个充满危机的环境中生存，他们必须时刻保持警惕并提升自己的实力。",
            "characters_in_summary": [
                "小白",
                "小黑",
                "蒙德",
                "物质位面传送阵",
                "恶魔位面树林"
            ],
            "entity_info": "小白 | 蒙德的伙伴，建议前往塔加尔干沙漠，与蒙德有关系\n小黑 | 蒙德的部下，与小白是姐妹关系\n蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况\n物质位面传送阵 | 用于在物质位面和圣域之间传送的装置\n内维尔 | 可能与蒙德交易魔法卷轴，与蒙德可能有交易关系\n圣域 | 黄金神猿所在的魔兽所在地\n空间乱流孤岛 | 蒙德修炼的地方，有自己的独特法则，孤岛上的居民都是来自不同物质位面的修炼者"
        },
        {
            "id": 2,
            "content": "“小黑小白四周看看，有任何不对劲马上回来！”蒙德手指拨过挡在眼前的一根黑色树枝，向前小心走毒。\n悉悉索索的声音从四边响起，蒙德不知道是什么样的魔兽，只是或许是感觉到蒙德三人的强大，竟然没有一只露出头，只是在身边来回窜动。\n“不是吧？”蒙德向前走了大概有三十几米，便被眼前的一幕震住，小黑和小白踩着树枝出现在身边，双眼同样瞪大。\n“老大，我们不走到了地狱吧？”\n“这是低等恶魔位面？这实在是有点夸张吧。”\n由不得蒙德三人不震惊，三人所站立的地方是在一处圆形的悬崖边，前方是一个直径大约百米的巨型大坑，这个坑和一般的坑不同，只生长着一颗树。这棵树通体漆黑，一片片树皮像是魔兽的鳞甲一般，闪烁着黝黑光芒，即便是贴在树身上，给人的感觉却是那么直接的不可摧。\n树身高约五十丈，笔直如山的树身上，没有任何多余的枝节长出。树干和大坑的高度持平，而在这个持平点往上便是树冠，茂密的树枝在这里以一种乱入杂草的态势生长着，向着四周无限制的蔓延开来。\n有的树枝细弱手指，像是一条小蛇灵活的窜动在大坑的边缘地带，黑色的叶片密布其上，有的树枝则像是一座小山似的，耷垂在一侧，墨绿色的树脉隐藏在黑色的叶片中，生出一种诡异的画面。",
            "summary": "蒙德带着小黑和小白小心翼翼地穿越充满未知危险的恶魔位面。他们站在一个巨大的圆形悬崖边，面前是一个长满黑色巨树的巨大坑洞。这棵树高五十丈，树干上没有多余的枝节，树叶呈现出诡异的墨绿色。蒙德和伙伴们被眼前的景象震惊，不确定他们是否已经来到了地狱。",
            "characters_in_summary": [
                "蒙德",
                "小黑",
                "小白",
                "恶魔位面"
            ],
            "entity_info": "蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况\n小黑 | 蒙德的部下，与小白是姐妹关系\n小白 | 蒙德的伙伴，建议前往塔加尔干沙漠，与蒙德有关系\n恶魔位面 | 内维尔所在的位面，与孤岛有联系\n内维尔 | 可能与蒙德交易魔法卷轴，与蒙德可能有交易关系\n圣域 | 黄金神猿所在的魔兽所在地"
        },
        {
            "id": 3,
            "content": "蒙德三人所落下的地点，现在所站立之处都是由着”寸的树枝蔓延而成，换向话说，纹么个小树林就是眼劣一聊树独自维系的。\n如果仅仅是这样的话。并不足以让蒙德感到震撼，毕竟大自然造物是奇特的，这样的地形在其余位面虽少却也不稀罕。最为震慑的一幕是这颗巨树树干所在的大坑，在这个直径大约百米的大坑中，随处可见一具具尸体。\n这些尸体有的是恶魔。有的是不知名的魔兽，密密麻麻的堆积在大坑每一处，鲜红的血液浸泡着身下的土壤，残肢断手时不时的露出血面。血一旦流出身体便会在短时间内凝结，但是眼前大坑的鲜血却没有丝毫冻结的迹象。\n就像是一条条小蛇似的。鲜血无声无息中汇聚纠缠在一起，不断的壮大再行吞噬着旁边的血线。这颗大树便被这如同小湖的血水浇灌着，身边时不时的漂浮起一具尸体。\n黑色的树身，红色的鲜血，白色的骨架，三种最为赤裸的颜色冲击着蒙德三人的眼球，像是在控诉着低等恶魔位面的血腥。那一双双白骨手，那一具具惨死的尸体，像是随时都会冲出血面。\n整个大坑充斥的是一种怨气。一种无法排遣掉的怨气。幸好蒙德三人已经达到圣域，不然换做一般人，在这么近的距离出现肯定会被怨气侵蚀，一个跟头栽进大坑中。化为其中一员。\n以小白这种嗜杀的魔兽。瞧着这一幕都忍不住感到一种毛骨悚然，“老大，这个低等恶魔位面还真是残忍，杀就杀了，还非要弄出这样一个地方。以恶魔的血肉作为养料，滋养着这么一棵树。要是再长不好才怪。我都怀疑，这棵树体内是不是流动的不是树液,而是恶魔之\n蒙德缓缓闭上眼，深深吐出一口气，缓解掉大坑带给自己的压力,淡淡道：“低等恶魔位面是一个比亡灵位面更加恐怖的地方，我们在这里不但要收掉记忆碎片。而且还要找到这个位面独特的物品，难。\n“老大，你早就说这个物质位面传送阵要收集七个位面的独特物品，只是这个位面独特物品到底是什么？一个位面这么大，咱们去哪里寻找？”小黑不解道，和这个相比，夺取灵魂记忆碎片好像倒是容易的多。\n蒙德摇摇头，当初亚森说的话实在是模棱两可，只是让自己收集齐全七个物质位面的独特物品，不说这个传送阵会变成什么，单单这七件物品就实在难找。等等，或许有人会知道是什么。\n“小黑白，一左一右我要知道这里姆也形。”\n“是，老大。”\n蒙德盯着眼前这颗诡异的黑树，传音道：“奥夫，奥古斯塔，你们两个现在是不是可以醒来？我想你们两个总不会再袖手旁观了吧\n“蒙德，现在想起来问我们两个老家伙了，真是的，我倒想瞅瞅你能够压制多久？”奥古斯塔第一个应道。\n“蒙德，别理他，这家伙就知道乱说，恩，不错，低等恶魔位面，是那个内维尔孤岛监管者的位面，夺了这一块就能够恢复我们残缺的十分之一记忆。”奥夫像是永远都是这样的不急不躁。\n蒙德没心情和他们在这个问题上纠缠，夺取灵魂记忆碎片是必然的，蒙德现在想要知道的是什么是位面的独特物品。要知道如果自己不能够找到这个物品，物质位面传送阵就会废掉，蒙德就必须寻找位面传送阵来穿越，这将麻烦的很。\n“奥夫，低等恶魔位面的独特物品是什么？”蒙德急声拜\n“蒙德，难道你就不想问问你耍怎么在一个物质位面获取灵魂记忆碎片吗？要知道只要内维尔在空间乱流孤岛，你是没有办法硬抢的。”奥古斯塔插话道。\n“我当然知道，我不但知道。我还明白，失去记忆碎片内维尔就将失去空间乱流孤岛，失去一个随时处于安全之地的天然保障。只是就是我不问我想你们也会说。我现在想知道的是位面独特物品。”蒙德悠闲自然道，这不关心计不心计而是一个利益，没有谁比奥古斯塔更加渴望灵魂记忆碎片的完整。冲着这个，蒙德有着足够的自信自己不问两个主神也会说出。\n“奥古斯塔，吃瘪了吧？我就知道你会这样，和蒙德这小子玩，你还不够格那。”奥夫懒懒道，“蒙德。这个物质位面传送阵如果我猜的不错的话，只是一个雏形。他有着两个阶段，亚森想要的是它的第二个阶段。\n“什么？你是说这个传送阵是一个能够晋级的神器？”蒙德吃惊道，即便以他炼金术士的身份都只是知道所炼制出的道具只能是一种单一的物品，绝对不可能出现这种还能够晋级的情形，这实在有点诡异。\n“不错，最起码是一件下位神器，我能感觉到那个，亚森不简单，只是没想到他会炼制出这样一件神器。蒙德，你想不想知道这个位面传送阵的第二阶段是什么？”奥夫有些促狭的口气。\n“是什么？”\n“神位面传送阵。”\n“什么？神位面传送阵？”",
            "summary": "蒙德三人发现了一个由树木蔓延而成的巨大坑洞，里面堆满了恶魔和魔兽的尸体。这个大坑中的鲜血没有凝固，而是在不断聚集并吞噬周围的血液。这颗黑色的大树被鲜血浇灌，周围不时漂浮起一具具尸体。这个场景让蒙德三人感到震撼。蒙德向奥夫和奥古斯塔询问低等恶魔位面的独特物品，两人告诉蒙德，这个位面传送阵是一个能够进阶的神器，第一阶段是物质位面传送阵，第二阶段是神位面传送阵。蒙德惊讶于这个传送阵的神奇，但同时也感到困惑，不知道如何在一个物质位面获取灵魂记忆碎片。",
            "characters_in_summary": [
                "蒙德",
                "奥夫",
                "奥古斯塔",
                "巨大坑洞",
                "低等恶魔位面"
            ],
            "entity_info": "蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况\n奥夫 | 未知身份，可能与蒙德有未说明的关系\n奥古斯塔 | 可能是对抗四神兽家族的重要人物\n小黑 | 蒙德的部下，与小白是姐妹关系\n小白 | 蒙德的伙伴，建议前往塔加尔干沙漠，与蒙德有关系\n恶魔位面 | 内维尔所在的位面，与孤岛有联系\n内维尔 | 可能与蒙德交易魔法卷轴，与蒙德可能有交易关系"
        }
    ]
}