{
    "chapter_title": "第三百五十二章 奥秘传承",
    "chapter_summary": "在血树村落，四级恶魔八卡与同级恶魔曼特展开了一场激烈的战斗，双方都为了村落的安危而拼尽全力。曼特凭借强大的实力击败了八卡，但在关键时刻，来自人类世界的蒙德出现并救下了八卡。蒙德的出现引起了恶魔们的惊讶，他们开始质疑蒙德的意图。在接下来的战斗中，八卡的族人与四脚恶魔展开了激烈的交锋，但被小黑和小白两位强大的角色击败。蒙德的心态受到主神奥古斯塔的影响，使他对于消灭恶魔毫无内疚感。在处理受伤的恶魔时，八卡试图从蒙德那里获取关于四脚恶魔和血树死海的信息，但蒙德并不感兴趣。为了争取时间，八卡向蒙德讲述了关于血树和血树死海的传说。",
    "characters_in_summary": [
        "蒙德",
        "八卡",
        "曼特",
        "奥古斯塔",
        "血树村落",
        "血树死海"
    ],
    "pre_entity_info": "蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况；与内维尔有冲突关系，可能与内维尔的交易关系有关\n八卡 | 血树村落的族长，与蒙德有冲突和解的关系；崇拜内维尔，认为内维尔是恶魔位面的传奇\n曼特 | 恶魔位面的人，与八卡有冲突关系\n奥古斯塔 | 可能是对抗四神兽家族的重要人物\n血树村落 | 四脚恶魔的栖息地，位于恶魔位面，以黑暗魔气为主要力量来源\n小白 | 蒙德的伙伴，与蒙德有关系；建议前往塔加尔干沙漠\n内维尔 | 可能与蒙德交易魔法卷轴，与蒙德可能有交易关系；来自恶魔位面的恶魔，与蒙德有冲突的关系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": ",“哈哈，八卡，不知道吧，老子也早就成为四级恶魔了，还想着欺负老子，你做梦去吧！”曼特挡住八卡的这一击张狂道。\n四脚恶魔的鳞甲是上天赐予他们的物理防御，面对着八卡这种绿色恶魔的进攻，根本不可能对他们构成丝毫威胁。八卡的长剑砍在鳞甲上只是溅起一阵火花。曼特连眉头都没有皱一下。\n“现在轮到老子了”。曼特的四只脚猛然向着地面一踩，身子腾空飞起，前面的两只脚在日光下，镶嵌着的脚环随着一阵叮当声响起，冒出无数个齿轮，旋转的强度只要一碰上。丝毫不怀疑会扯掉一层皮。\n八卡盯着半空中落下的曼特，面色凝重，同为四级恶魔，八卡深知现在处境的危险。只是自己却不能退，一旦后退身边的族人将会承受狂风暴雨式的杀戮。血树村落除了自己没有谁能挡住曼特。\n,“老子和你拼了！干”。\n八卡浑身冒起一股黑暗魔气，双眼变的血红，孱弱的身子像是在一瞬间爆发出一股强势的战意。双手握紧长刀，身子向着左右展开，一道低吼声响起，一股凌厉的刀气宛如狼眼般不消散，狠狠窜向曼特的腹部。\n最强的地方往往就是最弱的罩门。和曼特交手也不是第一次，八卡当然知道作为四脚恶魔的四脚是他们攻击的第一武器，而他们的命门就恰恰在最强武器掩护中的腹部。哪一个褐色小点。一旦被自己命中意味的将是整个垮掉。\n“嘿嘿。",
            "summary": "四级恶魔八卡与同级恶魔曼特展开了一场激战。曼特凭借其四脚恶魔的鳞甲抵挡住了八卡的攻击，而八卡则利用对曼特腹部的了解，发动了一记强大的刀气。这场战斗关乎血树村落的安危，双方都拼尽全力，誓要取得胜利。",
            "characters_in_summary": [
                "八卡",
                "曼特",
                "四级恶魔"
            ],
            "entity_info": "八卡 | 血树村落的族长，与蒙德有冲突和解的关系；崇拜内维尔，认为内维尔是恶魔位面的传奇\n曼特 | 恶魔位面的人，与八卡有冲突关系\n蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况；与内维尔有冲突关系，可能与内维尔的交易关系有关\n小白 | 蒙德的伙伴，与蒙德有关系；建议前往塔加尔干沙漠\n内维尔 | 可能与蒙德交易魔法卷轴，与蒙德可能有交易关系；来自恶魔位面的恶魔，与蒙德有冲突的关系"
        },
        {
            "id": 1,
            "content": "面对着八卡这样的进攻。曼特不但没有丝毫恐惧，反而是低低一笑，后面的双脚在这一刻竟然向前伸出挡住褐色小点，前面双脚义无反顾的撞击上八卡的长刀。黑色的黑暗魔气肆无忌,障的相撞爆裂，八卡在撞击的瞬间整个倒飞，重重落在地面。和巨树相碰引起一阵树叶落下。\n要是换做平常或许曼特营造不出来这样的效果。但是八卡却忽略了半空中借势的四脚恶魔，那本就不轻的体重宛如一座小山就这么压下。黑暗魔气充当着进攻，双脚进行着防御。一击碍手。\n“族长！族长大人”。绿色恶魔急忙分出三个抢先奔向八卡。试图将八卡保护起来。只是很可惜被四脚恶魔纠缠住。",
            "summary": "曼特面对强大的敌人八卡，展现出无畏的勇气和惊人的战斗力。他利用黑暗魔气和力量，成功击败了八卡并将其重重摔在地面上。这一幕让在场的绿色恶魔们震惊，他们立刻冲向八卡试图保护他，但被四脚恶魔缠住。",
            "characters_in_summary": [
                "曼特",
                "八卡",
                "绿色恶魔",
                "四脚恶魔"
            ],
            "entity_info": "曼特 | 恶魔位面的人，与八卡有冲突关系\n八卡 | 血树村落的族长，与蒙德有冲突和解的关系；崇拜内维尔，认为内维尔是恶魔位面的传奇\n蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况；与内维尔有冲突关系，可能与内维尔的交易关系有关\n小白 | 蒙德的伙伴，与蒙德有关系；建议前往塔加尔干沙漠\n内维尔 | 可能与蒙德交易魔法卷轴，与蒙德可能有交易关系；来自恶魔位面的恶魔，与蒙德有冲突的关系"
        },
        {
            "id": 2,
            "content": "双方都知道现在已经进入白热化谁死谁生只不过是一眨眼的功夫就能够决定，要是谁先露出败迹，谁的生命便真的走到尽头。\n“轰！”曼特踩得地面晃动，盯着瘫倒在一边的八卡，“八卡，怎么样？老子这一脚不错吧，嘿嘿，今天我就让你们血衬村落彻底覆灭\n八卡擦去嘴角边的血迹，盯着逐渐逼近的曼特，“曼特。今天就算我血树村落全军覆没，你们四脚村也别想得到血树，哼，你要知道血树不是每一个恶魔都能够靠近的，除了我们，其余恶魔都会遭到反噬\n“血树？”蒙德心一动，八卡所说的血树肯定就是自己见到的那棵血树。就是那一棵血树独自支撑起一片树林，这血树还真的是有秘密那。\n,“嘎嘎，八卡你真的以为老子敢这么进攻你们血树村落，没有一点屏障吗？嘿嘿，你就准备去死吧！你的族人我会好好照顾的”。曼特不再废话，一步步向前眼底闪过一抹凌厉的杀意。\n“奔死吧！”\n“嘭！”\n本应死在曼特双脚下的八卡却没死本应重击碍手的曼特却如同风筝般倒飞出去，偌大的身躯将一棵树直接撞断，张口就喷出一大口鲜血。突如其来的变化让在场的恶魔全部停下手，自发的站到各自族长身边。诧异的盯着场中多出的人。\n“八卡，你没事吧？。蒙德淡然道。\n“没事，多谢大人相救！”八卡挣扎着站起，面对着蒙德真心的弯下腰。如果说自己一直在犹豫，现在八卡是真的感谢蒙德。今天的事，想必血树村落不会再有任何危险。内维尔大人，你的朋友又救了我们血树村一次。\n“哼！你是谁？该死的人类。怎么会出现在我们恶魔位面？你找死，知不知道我四脚村落是谁在罩着？”曼特勉强控制着翻滚的气血，盯着蒙德，三角形的眼中冒出一股股愤怒的光芒。\n眼看着就要杀死血树村落，完成上头交待下来的任务，谁成想会在这要命的时候窜出一个人类，这实在是难以想到。",
            "summary": "双方势力都进入了白热化阶段，生死只在眨眼之间。八卡与曼特正在进行一场生死较量，而蒙德突然出现，救了八卡。蒙德是一个来自人类世界的人，他出现在恶魔位面令所有人都感到惊讶。曼特质问蒙德的身份，并威胁他要为自己的行为付出代价。而蒙德则淡定地回应，表明他的来意。",
            "characters_in_summary": [
                "八卡",
                "曼特",
                "蒙德"
            ],
            "entity_info": "八卡 | 血树村落的族长，与蒙德有冲突和解的关系；崇拜内维尔，认为内维尔是恶魔位面的传奇\n曼特 | 恶魔位面的人，与八卡有冲突关系\n蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况；与内维尔有冲突关系，可能与内维尔的交易关系有关\n小白 | 蒙德的伙伴，与蒙德有关系；建议前往塔加尔干沙漠\n内维尔 | 可能与蒙德交易魔法卷轴，与蒙德可能有交易关系；来自恶魔位面的恶魔，与蒙德有冲突的关系"
        },
        {
            "id": 3,
            "content": "“八卡。你的族人也死伤不少，要不要回村落休息？。蒙德根本都没有搭理曼特，盯着八卡自顾自道。\n,“可是，大人”八卡扫向一边挥眈眈的曼特众四脚恶魔，有些犹豫。\n“哇甲纠协点妈的到底是谁该死的！竟然不理老午，难道你洲柑世测子是谁吗？八卡，这家伙是谁？你竟然敢和人类勾结在一起，你真的是活腻歪了！”曼特向前伸着脖子。狠狠道。\n你说这群四脚恶魔？”蒙德站直身子转身扫过曼特一行，“四脚怪，你们这群四脚怪。不想死的，现在都给老子滚蛋。”\n“滚蛋？让我们滚蛋，你***该死人类？就凭你！”\n蝶长，这家伙真是贱的很。竟然敢管咱们的事。灭了他！”\n“敢得罪我们伟大的四脚恶魔，你死定了！”\n围绕在曼特身边的四脚恶魔，开始不断的喊叫，每一个双眼充满着血腥的杀意，刚才的战斗已经调动起他们的兴奋劲头曼特击伤八卡，蒙德击飞曼特。这两件事更加让他们陷入疯狂的境地。\n“白痴，老大，要不要我帮你清理掉？”小白不屑道。\n“垃圾，这样的恶魔多一个就是一种浪费。小黑更直接，只要蒙德一个眼神。在场的四脚恶魔将没有一个能活下。\n蒙德瞧着曼特，现在剩下的四脚恶魔还有着四十几个，就是这四十几个在面对自己刚才一击造成的效果仍然这么嚣张。都说恶魔是好战，但是这好战也要有一个资本不是。这样的好战只能是自取其辱。\n“曼特，既然你们都不想走，那就不用走了。小黑。小白，将他们全部杀死！”\n“是老大！嘿嘿。交给我们哥俩了！”",
            "summary": "八卡与他的族人遭遇了一群四脚恶魔。双方发生了激烈的战斗，导致八卡的族人死亡和受伤。蒙德出现，要求四脚恶魔离开，但他们并不听从。蒙德决定让他的手下小黑和小白消灭这些四脚恶魔。",
            "characters_in_summary": [
                "八卡",
                "族人",
                "四脚恶魔",
                "蒙德",
                "小黑",
                "小白"
            ],
            "entity_info": "八卡 | 血树村落的族长，与蒙德有冲突和解的关系；崇拜内维尔，认为内维尔是恶魔位面的传奇\n蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况；与内维尔有冲突关系，可能与内维尔的交易关系有关\n小黑 | 蒙德的部下，与小白是姐妹关系\n小白 | 蒙德的伙伴，与蒙德有关系；建议前往塔加尔干沙漠\n曼特 | 恶魔位面的人，与八卡有冲突关系\n内维尔 | 可能与蒙德交易魔法卷轴，与蒙德可能有交易关系；来自恶魔位面的恶魔，与蒙德有冲突的关系"
        },
        {
            "id": 4,
            "content": "小黑小白嘴角一笑。面时着四十几叮，四脚恶魔冲了过去，根本就没有哪个恶魔能够反应过来，甚至连一道影子都不曾捕捉到，六个四脚恶魔已经飞起，庞大的身躯夹杂着一股鲜血喷的满地都是。\n忻！族长。他们动手了，给我杀，杀死他们！”\n曼特呆呆的盯着小黑和小白仅仅是在一息间便将身边的族人全部屠杀殆尽，这还不说，犹然没有反应过来这到底是怎么一回事，脖子上已经冒出一道鲜红血痕，有些不敢相信的盯着回到蒙德身边的两人，脑袋一耷拉，死掉。\n四脚村落四脚恶魔主动挑衅，杀死血树村落绿色恶魔十五个。重伤二十个，眨眼间却被小黑和小白两人全部杀死，这种震撼根本就不是任何言语能够形容的，以八卡为首的恶魔，盯着眼前一幕，呆呆的，犹然不敢相信。\n“死了？就这样全部死了？”八卡颤声道，前一秒还在想着血衬村落的彻底被灭，现在却是一个大逆转，这生活实在是***爽了。只是很不幸这个恩情，又被八卡记到了内维尔的头上。\n“八卡族长。怎么？难道你想让你的恶魔就这么待着吗？”蒙德随意一笑，杀掉曼特等恶魔，蒙德不会有任何内疚，在他眼中。如果说塔加尔干沙漠是坦维亚的猎苑，那么整个低等恶魔位面将会是自己的猎苑。\n有奥古斯塔这样的主神在脑中，蒙德是不可能不受到一点影响。甚至有时候相比较奥夫的那种慵懒，蒙德倒是很乐意向往奥古斯塔的作风。",
            "summary": "四脚恶魔们主动挑衅并杀死了血树村落的绿色恶魔。然而，小黑和小白两位强大的角色在一瞬间就击败了所有的四脚恶魔，包括族长曼特和他的族人。这种震撼让八卡等恶魔无法相信，他们无法理解这一事件是如何发生的。蒙德在一旁看着这一切，他的心态受到了奥古斯塔这位主神的影响，使得他对消灭恶魔毫无内疚感。",
            "characters_in_summary": [
                "四脚恶魔",
                "血树村落",
                "绿色恶魔",
                "小黑",
                "小白",
                "曼特",
                "八卡",
                "蒙德",
                "奥古斯塔"
            ],
            "entity_info": "血树村落 | 八卡的族人居住的地方，可能受到曼特的攻击\n小黑 | 蒙德的部下，与小白是姐妹关系\n小白 | 蒙德的伙伴，与蒙德有关系；建议前往塔加尔干沙漠\n曼特 | 恶魔位面的人，与八卡有冲突关系\n八卡 | 血树村落的族长，与蒙德有冲突和解的关系；崇拜内维尔，认为内维尔是恶魔位面的传奇\n蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况；与内维尔有冲突关系，可能与内维尔的交易关系有关\n奥古斯塔 | 可能是对抗四神兽家族的重要人物"
        },
        {
            "id": 5,
            "content": "“好，好。马上将死掉的恶魔运往血树。重伤的全部搀扶起来。能动的全部动手。血树村落全村恶魔集体赶往血树死海。”八卡毕竟是一族之长，恢复精神马上道。\n“是。族长！”\n尚且能够动的恶魔。不论老人小孩全都出来，每一个用着血树村独特的架子将死掉和重伤的族人运往血树地带。幸好这里并没有多远。而这样的距离根本不会影响到绿色恶魔的行进速度。\n蒙德却并没有像着以前一样走掉，而是跟在八卡身边，却没有开口说任何一句话，平淡的就像是悠闲的散步。\n“大人，难道你不想问些什么？”八卡忍受不了这种怪异的氛围出声道。\n“是吗？我应该问什么？”蒙德随意道。\n“难道你不想知道四脚恶魔是什么？为什么想要进攻我们血树村落？曼特身后的势力是谁？他又为什么对我们血树村落这么有兴趣？还有，或许你想知道我们为什么叫做血树村落？血树死海又是什么地方？”八卡一连串的疑问直逼向蒙德，想要从他略微改变的神情上捕捉到些什么。\n只是很可惜，蒙德平淡如常，八卡的话根本勾引不起蒙德一点兴趣似的。\n说到玩弄心计，即便是内维尔都不是蒙德的对手，何况是一个八卡。\n“八卡，这些有那么重要，我有必要知道吗？”\n八卡盯着蒙德的侧脸，苦涩的一笑。好像自己确实是有些不知轻重，内维尔大人的朋友又怎么会如此不堪。\n“大人，我想现在还有点时间，你可以听我说说这颗血树，这处血树死海。还有我们血树村路传承的奥秘？”",
            "summary": "血树村落的族长八卡要求重伤和死亡的恶魔被送往血树死海。能够行动的恶魔们用特殊的架子将族人运送到目的地。蒙德没有离开，而是跟随八卡。八卡试图从蒙德那里获取关于四脚恶魔、曼特背后的势力以及血树村落和血树死海的信息，但蒙德并不感兴趣。八卡提议告诉蒙德关于血树和血树死海的传说，以争取一些时间。",
            "characters_in_summary": [
                "八卡",
                "蒙德",
                "血树村落",
                "血树死海"
            ],
            "entity_info": "八卡 | 血树村落的族长，与蒙德有冲突和解的关系；崇拜内维尔，认为内维尔是恶魔位面的传奇\n蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况；与内维尔有冲突关系，可能与内维尔的交易关系有关\n血树村落 | 八卡的族人居住的地方\n小黑 | 蒙德的部下，与小白是姐妹关系\n小白 | 蒙德的伙伴，与蒙德有关系；建议前往塔加尔干沙漠"
        }
    ]
}