{
    "chapter_title": "第三百五十七章 阵法诛魂",
    "chapter_summary": "乱舞城池位于擎澜大陆的诺亚领地，是一个以暴力和财富著称的恶魔聚集地。城内的恶魔们拥有强大的实力，可肆意妄为。乱舞城池与附近的暴乱海域间相距约二百里，恶魔们需要支付金币才能通过海域。作为诺亚领地最富有的城池，乱舞城池支撑着整个领地的运转。本届城主是八级恶魔美斯特。三位人类小黑、小白和蒙德进入城主府，打算摧毁这个纵容恶魔们的城池，以领悟黑暗法则的奥义。他们的行动引起了恶魔们的恐慌和愤怒，八级恶魔美斯特决定阻止他们离开。然而，蒙德巧妙利用诛魂剑，反射恶魔们发射的弩箭，让他们自己被击中并消灭，这让所有恶魔们都大吃一惊。",
    "characters_in_summary": [
        "美斯特",
        "八级恶魔",
        "小黑",
        "小白",
        "蒙德",
        "乱舞城池",
        "擎澜大陆",
        "诺亚领地",
        "暴乱海域"
    ],
    "pre_entity_info": "小黑 | 蒙德的部下，与小白是姐妹关系\n小白 | 蒙德的伙伴，与蒙德有关系；建议前往塔加尔干沙漠\n蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况；与内维尔有冲突关系，可能与内维尔的交易关系有关\n清风溪谷 | 乾扁所在的山寨所在地，位于擎澜大陆和梅沙大陆的交界地，距离暴乱海最近的地方\n内维尔 | 可能与蒙德交易魔法卷轴，与蒙德可能有交易关系；来自恶魔位面的恶魔，与蒙德有冲突的关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "乱舞城池的上属领地是擎澜大陆七大领地之一的诺亚领地，乱舞城池尽管不是诺亚领地内最为强盛的，却是最暴乱的。只要你想在这里你便可以为所欲为，大街上看到一个恶魔，不顺眼你完全可以一刀砍死。\n只要你有着足够的实力作为保障，在这里没有谁会找你事。一旦你晋级为七级恶魔，那么就意味着你将成为城主府一员，加入乱舞城池的政权部门。别说没事，就是有点事一般的恶魔都不敢找你算账。\n暴乱海域和乱舞城池大概有着二百里地的距离，在这短短的二百里内，每一处都是乱舞城池的统治地区。不管你是实力多么强横的恶魔，只要没有达到十级，那么便只能乖乖的顺送乱舞城池府，缴纳足够的金币支付渡海的费用。\n从这里来说的话，乱舞城池又是一座最为富有的城池，是诺亚领地的钱袋，维系着整个领地的运作。谁执掌乱舞城池谁便是诺亚领地领主的心腹，而这一届的城主是八级恶魔美斯特。\n“老大，这便是乱舞城池。逛真是壮观的很那。”小白站在一块青石上，遥望着坐落在眼前的这座城堡笑着道。\n“是那，乱舞城池能够成为诺亚领地内最富有的城池，如果没有足够的实力作为本钱，早就被其余恶魔扫荡。”蒙德随意道。\n“老大，只是我怎么感觉好像走到了艾利维亚帝国似的，真奇怪那！黑眉头微微一皱道。\n乱舞城池的建筑风格或许不代表整个恶魔个面，但是却绝对的是独树一哦只不过这种奇特在蒙德三人眼中却是一点都不稀罕，就像是小黑说的那样，整个乱舞城池有点像是艾利维亚帝国的一个翻版。\n高高的塔形建筑随处可见，四面环绕的城墙都是青色的大方砖堆砌而成，每一块之间像是有着一今天然的半圆形，没有丝毫的缝隙，单单外墙给人一种浑然一体的感觉。作为进入暴乱海域的最主要通道。乱舞城池建设在一座山脉上。\n不像是一般的取一段并建。而是整个的占据。",
            "summary": "乱舞城池位于擎澜大陆的诺亚领地，以暴力和财富著称。这里的恶魔们拥有强大的实力，可以在城内为所欲为。晋升为七级恶魔后，将加入城主府，成为政权部门的成员。乱舞城池与附近的暴乱海域相距约二百里，恶魔们需要缴纳金币以渡过海域。乱舞城池是诺亚领地最富有的城池，维系着领地的运作。这一届城主是八级恶魔美斯特。乱舞城池的建筑风格独特，类似于艾利维亚帝国，高大的塔形建筑和青色的城墙使其成为进入暴乱海域的主要通道。",
            "characters_in_summary": [
                "美斯特",
                "七级恶魔",
                "城主"
            ],
            "entity_info": "蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况；与内维尔有冲突关系，可能与内维尔的交易关系有关\n清风溪谷 | 乾扁所在的山寨所在地，位于擎澜大陆和梅沙大陆的交界地，距离暴乱海最近的地方\n小黑 | 蒙德的部下，与小白是姐妹关系\n内维尔 | 可能与蒙德交易魔法卷轴，与蒙德可能有交易关系；来自恶魔位面的恶魔，与蒙德有冲突的关系\n小白 | 蒙德的伙伴，与蒙德有关系；建议前往塔加尔干沙漠"
        },
        {
            "id": 1,
            "content": "除非是飞过去，不然谁也别想在没有乱舞城池府邸没有允许的情况下，光明正大的走过去。最暴乱的城池绝非只是说说那么简单，你要随时随地小心隐藏在暗中的那些冷刀子。一个不小心，就会永远的\n“老大，你说这乱舞城池的城主八级恶魔美斯特到底是一个什么实力档次？”小黑见识过卡基六级恶魔的实力现在没有一定分量的都引不起他丝毫兴趣，和那些如同蝼蚁般的小角色打斗丢人。\n“一个、级恶魔能有什么实力，小黑，要我说差不多就相当于人类的八级战士！小白不屑道。\n蒙德瞧着乱舞城池上方来回走动的巡逻恶魔，嘴角一笑，“真要划分的话，一个八级恶魔绝对比一个八级战士要强，差不多应该是九级战士那样小黑。小白，这乱舞城池纵容手下为强盗，咱们就将这座城池给灭了，我要好好的领悟一下这低等恶魔位面的黑暗法则奥义。”\n“好咧，老大，咱们怎么做？”小白兴奋道。\n“直接捣毁城主府！”蒙德微微一笑，露出一股强势的自信。蒙德很清楚自己在低等恶魔位面想要些什么，既然安稳中没办法得到自己想要的，那就让这潭水彻底的变浑，从战斗中获取自己想要的一切。\n蒙德三人没有经过任何手续。就那么直接从半空飞入城中，凭借着三人的实力很容易便锁定城主府的所在。一溜烟的功夫三人便迎着城主府奔来\n“你们瞧，那是什么东西，怎么会悬浮在咱们乱舞城池上？”\n“真是不要命了，敢在乱舞城池闹事，这下有典闹瞧了！”\n“啧啧，三个人类，多久没有见过人类出现在恶魔位面了。”\n喧哗热闹成一片的乱舞城池随着蒙德三人就这么直接停留在城主府的上方暂时性的处于一种安静中，每一个恶魔都盯着蒙德三人，猜测着三人的身份，为什么会出现在这里。每一个恶魔的眼中都闪烁着一种火辣辣的光芒，恨不得现在就将蒙德三个拉下来当场撕碎吃掉。\n低等恶魔位面本来就是一个战斗血腥的位面，乱舞城池作为其中更加暴乱的地方这样的情形更严重。多久都没有过什么人敢这么嚣张的挑战城主美斯特的威严，现在到好，蒙德：个像没事人似的竟然如此做派，如何能够不让恶魔感到疯狂。",
            "summary": "要想光明正大地通过必须得到城主的允许。这个城池的暴力程度远超想象，需要时刻警惕隐藏的危机。小黑对六级恶魔的实力不感兴趣，希望挑战更有分量的人物。蒙德、小白和小黑计划摧毁这个纵容手下的城池，以领悟黑暗法则奥义。他们直接从空中飞入城主府，引起了恶魔们的恐慌和愤怒。",
            "characters_in_summary": [
                "小黑",
                "小白",
                "蒙德",
                "城主",
                "六级恶魔"
            ],
            "entity_info": "小黑 | 蒙德的部下，与小白是姐妹关系\n小白 | 蒙德的伙伴，与蒙德有关系；建议前往塔加尔干沙漠\n蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况；与内维尔有冲突关系，可能与内维尔的交易关系有关\n内维尔 | 可能与蒙德交易魔法卷轴，与蒙德可能有交易关系；来自恶魔位面的恶魔，与蒙德有冲突的关系\n清风溪谷 | 乾扁所在的山寨所在地，位于擎澜大陆和梅沙大陆的交界地，距离暴乱海最近的地方"
        },
        {
            "id": 2,
            "content": "“倏。\n几乎在蒙德三人站定的功夫。城主府的上空冲出一个恶魔，和下面所有恶魔不同，这个家伙全身上下闪烁着一种青色的光芒，就像是一块青色的骷髅架似的，没有一丝血肉，空洞的眼神，狠狠清晰的青骨，释放着一种森严肃杀气息。\n他就是这乱舞城池的城主，八级恶魔美斯特，隶属于低等恶魔位面一种比较罕见的种族，骷髅族群。千万不要以为他们是骷髅架，随便一根手指头都能够将他们杀死。那样的话，你会被骷髅族瞬间秒杀。\n骷髅族那看似脆弱的骨架。每一根之间天然的镶嵌在一起，彼此之间没有任何缝隙，活动自如不说，脑，要的是每根骨头都被特殊的年法修炼讨，坚硬似铁。“背肋偻族的骨架晋级为血色时，便意味着这个骷髅恶魔会达到传说中的王者骷髅境界。拥有挑战两大大陆君王的实力。\n美斯特是骷髅一族中的青色骷髅，算是中上等的阶别，从最低级骷髅一族划分为五种颜色体，代表着五种不同的修炼境界。\n身为乱舞城池的城主，美斯特从接管这座城池那天起，便很是享受这种狂暴杂乱的氛围，在这样的状态中，美斯特能够肆无忌惮的吸取到足够的精血进行修炼。背后有着诺亚领地主这么一个大靠山，就算是一个八级恶魔，美斯特相信即便是九级恶魔都没有谁敢招惹自己。\n享受惯了这一方诸侯，美斯特不愿意挪地方，只要再给他三十年的时间，美斯特有着自信能够冲击十级恶魔。只要自己跨入那个层次，在低等恶魔位面那才是真正的拥有话语权，不再仅仅是诸多城主中的一个这么简单。\n只是现在那？自己的美梦竟然会被眼前三个人类如此肆无忌惮的挑衅着。不知道从哪里冒出来的这三个家伙敢这么明目张胆的停留在半空中，那神情，那眼光，那姿态，分明就是无视自己的存在。\n“你们三个是谁？为什么会出现在我乱舞城池？今天要是不划出个道道。你们三个。谁也别想离开！”美斯特能够执掌乱舞城池这么久。自然不是一个蠢货。在低等恶魔位面。能够飞行走九级之上的恶魔才有的资格。\n如果不是甘着自己修炼的黑暗魔气和其余恶魔不同，美斯特是没有道理能够飞行。蒙德三人那？每一个都随意的凭空而站，瞧着自己就像是在瞧着无关紧要的人般，这样的姿态。倘若没有足够实力作为保证。美斯特打死都不信。\n幸好，这里是乱舞城池，是美斯特的的盘，是他经营多年的城堡。\n“呼啦”",
            "summary": "三位人类突然出现在城主府上空，引起了八级恶魔美斯特的注意。美斯特是骷髅族群的青色骷髅，属于中上等阶别，拥有强大的实力。他怀疑这三位人类没有足够实力却随意漂浮在空中，因此对他们产生警惕。经过一番询问，美斯特得知他们来自诺亚领地主，更加确信他们不是简单的人物。为了维护自己的地位，美斯特决定阻止他们离开。",
            "characters_in_summary": [
                "美斯特",
                "三位人类"
            ],
            "entity_info": "小黑 | 蒙德的部下，与小白是姐妹关系\n小白 | 蒙德的伙伴，与蒙德有关系；建议前往塔加尔干沙漠\n蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况；与内维尔有冲突关系，可能与内维尔的交易关系有关\n内维尔 | 可能与蒙德交易魔法卷轴，与蒙德可能有交易关系；来自恶魔位面的恶魔，与蒙德有冲突的关系\n清风溪谷 | 乾扁所在的山寨所在地，位于擎澜大陆和梅沙大陆的交界地，距离暴乱海最近的地方"
        },
        {
            "id": 3,
            "content": "随着美斯特声音的落下，城主府的城墙边猛然间冒出无数恶魔，每一个恶魔都身披盔甲，双眼坚定，手持弩箭，每一根箭头闪烁着寒光。密密麻麻的恶魔占据着城主府每一处。前前后后大约有着三千个恶魔。\n每一个恶魔最次的都是六级，其中甚至有着和美斯特一般的八级恶魔。如此的阵容，操控着附加着特殊攻击性的弩箭，是美斯特屹立掌控乱舞城池不到的本钱。现在那？这么多的弩箭，只要美斯特一声令下，便将像是雨点般射向蒙德三人，将三人变成筛子。\n“观\n一阵阵到吸冷气声响起在乱舞城池中，所有的恶魔都不约而同的放下手中的工作，哪怕是正在厮杀的两个都伸直脖子瞧向城主府。记忆中能够让美斯特如此兴师动众的对手，从乱舞城池创建那日起到现在还是第一次。\n“到底谁会胜出”这样一个猜测是每一个恶魔魔心中惟一的念头。屏住呼吸，十分渴望的期待着即将展开的对决。\n蒙德扫过下方成千的恶魔，那高高扬起紧绷的弩箭在蒙德眼中只不过是可有可无的装饰品一样。倒是美斯特这个骷髅恶魔，蒙德或多或少还有着那么一点兴趣。\n“美斯特，乱舞城池城主？想要去梅沙大陆，你的乱舞城是前往暴乱海域的必经地吗？”蒙德淡淡道。\n美斯特脸上看不出任何神情变化，骷髅架的面部如一像是一张纸般漠然。但是在他心中却是已经升起了杀机。蒙德这么故意岔开话题无非就是对自己的一种蔑视，没有哪个恶魔能够容忍这样的羞辱，何况背后有着整个乱舞城池恶魔在瞧着的美斯特。\n“既然你不想说那就不用说出来了，杀！”美斯特手指猛然一挥，青色的骨架顺势向后一退，落在城主府的中心。\n我就不信，这下你们还不死，美斯特瞧着三千恶魔城主府守卫军手指松动，遮天盖地的弩箭整个压向蒙德三人。心底泛起一股痛快。只不过这样的欣喜尚且没有落下，美斯特两颗眼珠子差点就要掉下。\n“口匕，\n三千个恶魔，每一个恶魔手中握着的是能够瞬间发射五根弩箭的强弩。三千个恶魔意味的就是一万五千根弩箭在一息间同时射来。只不过本应将蒙德三人射穿的弩箭像是凭空被一面墙挡住，无数根弩箭先后停止在半空中，在蒙德的有意控制下，一万五千根弩箭排成一个漏洞状。\n“想死就送你们上路！”蒙德手指随意一指，诛魂剑化身为一柄巨型长剑。整个悬浮在城主府的上安，掌控起这万根弩箭。\n“妾大，杀死他们！”\n“老大，和他们这群恶魔没有什么好说的，上吧！”\n“微\n小黑和小白的雀跃中，蒙德手心一翻，诛魂剑剑身爆发出一道璀璨的光环。笼罩住整个弩箭漏洞，一道尖锐刺耳的声音响起，密密麻麻的弩箭以比发出要快上百倍的速度倒射而回。\n只不过，这次的目标并不仅仅是美斯特城主府军，凡是靠近城主府的恶魔。都在蒙德的击杀范围中。\n“轰！”\n灌输着黑暗元素的弩箭，在命中恶魔身体的瞬间，猛然爆碎，恶魔们都没来及惨叫便化为一股青烟彻底消失。一道道灵魂精华从恶魔脑门窜出。一股脑的涌向诛魂剑，成为滋养诛魂的能量。",
            "summary": "在美斯特宣布进攻后，三千恶魔纷纷举起弩箭，准备将蒙德三人射成筛子。然而，蒙德巧妙地利用诛魂剑阻挡了这些弩箭，并将它们反射回恶魔们自身，导致他们被自己发出的弩箭击中并消灭。这一幕让美斯特和美斯特军的恶魔们都大吃一惊。",
            "characters_in_summary": [
                "蒙德",
                "美斯特",
                "三千恶魔"
            ],
            "entity_info": "蒙德 | 未知身份，可能与雷克萨斯有关联，参与了对光明教会的袭击，与小白、道格拉斯、亚罗丝汀等人有关系，目前在塔加尔干沙漠上空观察情况；与内维尔有冲突关系，可能与内维尔的交易关系有关\n小黑 | 蒙德的部下，与小白是姐妹关系\n小白 | 蒙德的伙伴，与蒙德有关系；建议前往塔加尔干沙漠\n内维尔 | 可能与蒙德交易魔法卷轴，与蒙德可能有交易关系；来自恶魔位面的恶魔，与蒙德有冲突的关系\n清风溪谷 | 乾扁所在的山寨所在地，位于擎澜大陆和梅沙大陆的交界地，距离暴乱海最近的地方"
        }
    ]
}