{
    "chapter_title": "第三百六十六章 夜裸领地",
    "chapter_summary": "蒙德为了吸引各方势力寻找他，故意放走了拥有精血玉果信息的两名圣域魔兽。这导致青龙家族发布寻人令，寻找蒙德。蒙德来到梅沙大陆，这里充满了原始气息，让他感受到大自然的美好。他和伙伴们开始寻找失踪的恶魔内维尔的亲人。夜裸领地位于梅沙大陆中央，领主夜裸是十级恶魔巅峰，负责监管整个大陆。蒙德决定去找夜裸，希望能找到关于内维尔亲人的线索。在前往夜裸城的途中，他们遇到了地龙血狼，这是一群著名的魔兽。尽管遇到困难，他们仍继续前进，希望能找到内维尔的亲人。",
    "characters_in_summary": [
        "蒙德",
        "圣域魔兽",
        "青龙家族",
        "梅沙大陆",
        "夜裸",
        "内维尔",
        "地龙血狼"
    ],
    "pre_entity_info": "蒙德 | 蒙德的修炼场所，利用黑暗元素和亡灵元素进行修炼，可能与朱雀家族有敌对关系，从鲸魂兽那里得到空间戒指\n圣域魔兽 | 未知的圣域魔兽，具有强大的力量，能够发出禁咒级别的魔法攻击，隐藏在领地上。\n青龙家族 | 传说中的强大家族，可能在神位面有很大的影响力\n内维尔 | 可能与蒙德交易魔法卷轴，与蒙德可能有交易关系；来自恶魔位面的恶魔，与蒙德有冲突的关系\n奥夫 | 未知身份，似乎了解朱雀的情况，为蒙德提供信息\n林雷 | 可能是四神兽家族的一员，对神位面有一定的影响，与朱雀家族可能有敌对关系\n四神兽家族 | 传说中的强大家族，可能在神位面有很大的影响力，与朱雀家族有敌对关系\n朱雀凌然 | 四神兽家族成员，可能对朱雀家族有敌对关系，为了增强实力参加四神兽交流大会",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“老大，为什么你要放走那两个。家伙？”小白疑惑道，要是让外面的人知道蒙德获取了精血玉果的话，恐怕这麻烦就真的惹大发了。\n“是那，老大，杀就杀了，何必要放走？”小黑同样不希望蒙德因为这样两个圣域魔兽而陷入危险境地中。\n蒙德倒是无所谓的飞行着，呼吸着海面上那种独特味道的海风，淡淡道：“我就是怕别人不知道那小黑小白，你们瞧着吧，现在说不定各个神位面想要找到我们的人大有人在，以后的旅途会精彩万分\n蒙德不是不知道这么做的后果，也不是想着有什么仁慈不杀鲸魂兽和爱莲，蒙德想到的是借助他们的嘴将自己拥有精血玉果的事传出去；这样就不怕朱雀家族的人不找上门，反正背后有着青龙托拉斯维作为后台，蒙德倒是不相信会被当场击杀。\n灵魂漩涡的感悟，蒙德的自信前所未有的膨胀起来，轮回金身的肉体防御，下位神器诛魂剑的灵魂攻击，沧澜中位神灵魂防御神器的守护，光明黑暗两大法则，死亡亡灵至高规则，蒙德现在所拥有的本钱，哪怕是碰到一个下位神都有着一战的实力。\n事实上正如蒙德所猜想的那般，现在神位面中青龙家族已经发布寻人令，凡是谁找到蒙德，都将受到青龙族的奖赏。托拉斯维尽管只是一个下位神，但青龙一族嫡系成员的身份无论如何是不可抹去的。在贝贝的支持下，在青龙家族还真没有托拉斯维想做而做不成的事情。\n蒙德花去一天的时间才结束自己在暴乱海域的飞行，眼前出现低等恶魔位面的第二块大陆梅沙大陆。\n如果说擎澜大陆是一块富饶无边的大陆，在擎澜你最常见的便是各式各样的商品的话，那么梅沙大陆便可以用原始来形容。这是一块没有被开垦的大陆，每一处都充满着一种最原始的安然气息；在这里，你能够感受到大自然的美好，享受到那种最为淳朴的风景。哪怕是再为凶残的恶魔，置身这里无形中都会压制住自己的杀意；",
            "summary": "蒙德为了引人寻找，故意放走了拥有精血玉果信息的两名圣域魔兽。他自信地认为这会引来各神位面的人寻找他，使他的旅程更加精彩。果然，青龙家族发布了寻人令，寻找蒙德。蒙德来到梅沙大陆，这是一个充满原始气息的地方，让他感受到了大自然的美好。",
            "characters_in_summary": [
                "蒙德",
                "两名圣域魔兽",
                "青龙家族",
                "梅沙大陆"
            ],
            "entity_info": "蒙德 | 蒙德的修炼场所，利用黑暗元素和亡灵元素进行修炼，可能与朱雀家族有敌对关系，从鲸魂兽那里得到空间戒指\n青龙家族 | 传说中的强大家族，可能在神位面有很大的影响力\n奥夫 | 未知身份，似乎了解朱雀的情况，为蒙德提供信息\n林雷 | 可能是四神兽家族的一员，对神位面有一定的影响，与朱雀家族可能有敌对关系\n四神兽家族 | 传说中的强大家族，可能在神位面有很大的影响力，与朱雀家族有敌对关系\n朱雀凌然 | 四神兽家族成员，可能对朱雀家族有敌对关系，为了增强实力参加四神兽交流大会"
        },
        {
            "id": 1,
            "content": "“老大，那个夜裸领地在什么位置？”小白随着蒙德从空中落下，双脚踩在那厚实的土地上，精神却走向着四周扩散开来。\n“夜裸领地在梅沙大陆的中央，是梅沙大陆十大领地中实力最为强盛的，领地主夜裸是十级恶魔巅峰。梅沙君王不在的时候，夜裸便是整个大陆的监管者。这点和擎澜大陆不同，擎澜更多热衷的是民主。所以说，这个夜裸是一个不好惹的角色蒙德整理着自己获取的消息道。\n“不好惹又怎样？大不了杀掉就行！反正咱们找的是内维尔的亲人，又不是夜裸！***，这个。内维尔还真是会生，竟然选择在夜裸领地””白嘟囔道。\n“走吧！直接飞过去，我们没多少时间浪费”。蒙德可不想在路上再消耗时间。从自己进入低等恶魔位面到现在，蒙德有着信心，自己能够在寻找到内维尔，从他手中夺取灵魂记忆碎片后，参悟透恶魔位面黑暗法则的化影分身术。只要自己将这种法则的玄奥注入物质位面传送阵，便能够让自己顺利的进行下一位面行走。\n七大物质位面，七种法则玄奥，当自己成为下位神的那一刻，就要借助强悍雄厚的灵魂力量。强自发动黑暗光明精神变异，造出七大分身进行感悟。三十年一晃而逝，蒙德可不会舍弃四神兽家族交流大会这么一次绝佳收集精血的机会。\n蒙德并不想过于的惊世骇俗，选择的是高空飞行，藏身在流动的云层中，急速的前进着。花去三天三夜的功夫，夜裸领地便出现在眼前。小黑和小白这几天也没有休息，以一种更加饱满的热情投入到修炼中，两人都知道想要跟着蒙德，就只有拼命修炼，突破为下位神；\n夜裸领地作为梅沙大陆的中央领地，面积不可谓不大，在这么一大块地域中想要找到一个恶魔确实有点大海捞针。蒙德也知道自己这么做是有点无奈，但却没有办法。不找到内维尔的亲人，自己就没办、法将内维尔从空间乱流孤岛揪出来。\n“老大，咱们是不是要去夜裸城？怎么说内维尔也是一个九级恶魔，相信夜裸城方面是不会不知道一个九级恶魔。小黑道。\n“是那”。蒙德点点头，低等恶魔位面实力是说话的本钱，世坦是车高无卜的真理。只要你举头够硬，那么你便能公口阴哦大的地盘。十级恶魔是每一个领地的领地主，放眼整个恶魔位面也就是二十个十级恶魔。\n在这之下，便是九级恶魔。拿蒙德所击杀的木那恩五个来说，每一个都是旗主的身份。都是恶魔位面一方诸侯；领地之下的城池所有的城主都为八级恶魔，泾渭分明的实力线是他们最为干脆的划分点。\n正因为此，内维尔怎么也是一个。九级恶魔，在夜裸领地内，夜裸是不可能放着这么一个九级恶魔而不去任命；前往夜裸城寻找是蒙德现在能够想到的惟一途径，也是最为简卓的方式。运气好的话，说不定在夜裸城就能见到内维尔的亲人，了却自己位面行走的第一任务。\n“奥夫，奥古斯塔，我想第一块灵魂记忆碎片很快就能收集回来，到时候你们两个的记忆就会恢复一点。”蒙德传音道。\n“蒙德，记忆碎片收集，感悟七系法则玄奥，是你位面行走的任务，任何一项都不能少，不然你的下位神就和一般人的下位神一样，没有丝毫出奇处。”奥夫在蒙德身上下的本不可谓不大，可不希望就这么浪费掉一棵苗子。\n“是那，蒙德给我好好走，这物质位面就是你的天下！内维尔这子你赶紧召回来！”奥古斯塔急切道。\n“放心，我知道怎么做，不会很久的！”蒙德微微一闭眼，感受着夜裸城的方向，腾空飞起。\n夜裸城和一般的城池不同，夜裸城坐落在广袤无根的草原上，像是一颗明珠镶嵌在夜裸领地的核心处。如果不是亲眼见到，蒙德实在难以相信夜裸领地的领土竟然有着三分之一是草原。\n作为梅沙大陆第一领地城，夜裸城不可谓不奢华，以夜裸城为核心，方圆千里之内坐落着无数的小型村落，城镇，每十个村落为一个。镇，前后大约有着上百个城镇拱卫着中央的夜裸城。\n和诺亚领地的强横霸道不同，在夜裸领地你领会到的只有一种精神，那就是兽性。夜裸领地大草原有着一种魔兽，他们喜欢群居，行动的时候疾如风，实力等级从七级到九级不等。一般的恶魔遇到他们只能够祈祷，因为他们天生就是以血腥为信仰的种族，他们就是名震梅沙大陆的地龙血狼。\n如果说一座城池的恶魔整天和这样的魔兽在一起摸打滚爬，即便是不想着成长彪悍起来都不可能。夜裸领地方圆千里的范围内，地龙血狼就像是鬼魂一般随时有可能在任何地方出现。\n正因此夜裸领地的恶魔一个。比一个彪悍，一个，比一个强壮。\n曾经有恶魔统计过，地龙血狼和夜裸恶魔差不多为一个等级的种族，就是说，死掉一头地龙血狼就要有至少十个恶魔陪葬。在这样的前提下，很少有哪些恶魔敢单独外出。恶魔为了彰显出自己的力量，为了真正的修炼，前往草原地龙血狼巢穴挑战，也成为判定恶魔是不是能够进入夜裸领地守卫军的标准。\n“嘭，啊”有”蒙德三人出现在夜裸领地上方之时，远远的传来一阵阵尖锐的对战声，夹杂着一种听上去让人气血翻腾的狼嚎。\n“是地龙血狼！”蒙德脑海中出现的第一个念头便是自己遇上了夜裸领地最为有名的魔兽群，地龙血狼群。这种魔兽要么不出手，一旦出手就必要见血。像是夜裸领地的村落一般，地龙血狼群也划分着地盘。在每个地盘内都有着一只头狼，头狼不死狼群不灭。\n“嗖，几乎就在蒙德刚刚转身的功夫小黑和小白便紧跟着冲了过去，不到一会便出现在一个村落上空，触目的是一片惨烈的血腥场面。\n这是一个小型村落，差不多居住着上百口恶魔，青蛙石做成的房子日光照耀下，反射出一圈圈涟漪是的光环；村落中的茅草屋此刻燃烧着，映衬着每一处的血光越发的暴虐。恶魔的尸体躺的满地都是，不管是老的还是小的，一律倒在血泊中，那不甘的眼神像是在控诉着这场不对等的罪恶屠杀。\n村落前方的一块空地中，仅存的十几个恶魔，彼此结成一个圆圈，互相依赖着扶持着，手中握着是长刀，一股股黑暗魔气肆意释放，却显得是那么的苍白无力。外围进攻的是一群体形彪悍的魔兽，随着每道狼嚎声响起，便会有着一个恶魔倒下；",
            "summary": "蒙德和他的伙伴们在寻找失踪的恶魔内维尔的亲人。夜裸领地位于梅沙大陆的中央，领主夜裸是十级恶魔巅峰，负责监管整个大陆。蒙德和他的伙伴们决定去找夜裸，希望能从中找到关于内维尔亲人的线索。在前往夜裸城的途中，他们遇到了一群地龙血狼，这是夜裸领地著名的魔兽群。尽管遇到了困难，但他们仍然继续前进，希望能够找到内维尔的亲人。",
            "characters_in_summary": [
                "蒙德",
                "内维尔",
                "夜裸",
                "梅沙大陆",
                "夜裸城",
                "地龙血狼群"
            ],
            "entity_info": "蒙德 | 蒙德的修炼场所，利用黑暗元素和亡灵元素进行修炼，可能与朱雀家族有敌对关系，从鲸魂兽那里得到空间戒指\n内维尔 | 可能与蒙德交易魔法卷轴，与蒙德可能有交易关系；来自恶魔位面的恶魔，与蒙德有冲突的关系\n奥夫 | 未知身份，似乎了解朱雀的情况，为蒙德提供信息\n林雷 | 可能是四神兽家族的一员，对神位面有一定的影响，与朱雀家族可能有敌对关系\n朱雀凌然 | 四神兽家族成员，可能对朱雀家族有敌对关系，为了增强实力参加四神兽交流大会\n小白 | 蒙德的宠物，可能是神兽家族的成员，与蒙德关系亲密"
        }
    ]
}