{
    "chapter_title": "第三百七十章 奴剑",
    "chapter_summary": "凶戾（夜裸城凶煞的三公子）和他的随从小嘎嘣讨论着他们的恶行。他们喜欢在征服未经调教的女人并在她们失去信仰时感到快感。凶戾要求按照老规矩行事，小嘎嘣拿出皮鞭威胁十位恶魔女人要伺候好凶戾。凶戾挑选了三个女人为他表演节目，而其余七个被迫跳舞。在恐怖的氛围下，女人们被迫做出选择，要么顺从，要么反抗。然而，凶戾用黑暗魔气阻止了她们的行动，并用皮鞭将她们困住。他挑选了一个女人作为猎物，残忍地对她施暴。一个青楼女子表现出强烈的仇恨，让凶戾感到享受。她突然拿出一把匕首，刺向凶戾的咽喉，令他陷入危险。侍卫小嘎嘣试图救他，但情况对他不利。一个恶魔女人试图刺杀凶戾，但被一名神秘人物蒙德阻止。蒙德询问关于内贝纱和内维尔的信息，得知内维尔曾与凶煞争斗，但失败后离开。蒙德决定前往第二府邸带走内贝纱。途中，一名复仇心切的恶魔女人苏醒并刺杀凶戾，倒下。蒙德继续前往第二府邸寻找内贝纱。",
    "characters_in_summary": [
        "凶戾",
        "小嘎嘣",
        "恶魔女人",
        "青楼女子",
        "蒙德",
        "内贝纱",
        "内维尔"
    ],
    "pre_entity_info": "蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内维尔有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。\n内贝纱 | 内维尔的亲妹妹，被凶煞抢走的恶魔女人。\n内维尔 | 来自恶魔位面的恶魔，与蒙德有冲突的关系，可能是蒙德的对头。与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手。与小黑、小白关系亲密。\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“三公子，是不是老规矩？小嘎嘣站在一侧低笑着道，作为凶戾身边最灵活的恶魔，像是眼前这种场合。就他才能待在这间包厢内。虽然说不能在二楼和那些个女人胡天乱地，但是运气好的话，凶戾总会赏给自己一个二轮的机会。\n没有经过调教的恶魔女人和青楼故院走出的女人，在小嘎嘣的信条中，是比较喜欢那种有些征服的感觉。尤其是亲眼目睹着一个个倔强的女人就那么在每次摧残中丧失信仰小嘎嘣心里便会升起一种虐待的快感。\n凶戾手指随意摆摆，笑着道：“老规矩！”\n“是，三公子！小嘎嘣略微弯曲的腰身缓缓挺直。扫过十个恶魔女人，手指间晃动着一根皮鞭。\n“你们十个相信都知道坐在你们眼前的是谁？不错，他就是咱们夜裸城第二府邸凶煞大人的三公子凶戾大人。如果你们识趣的话，就乖乖的上前伺候好三公子，不然的话，你们知道是什么后果的。”",
            "summary": "凶戾（夜裸城凶煞的三公子）与他的随从小嘎嘣讨论着老规矩。小嘎嘣表示在这种场合，只有他才能待在这间包厢内。他们喜欢征服那些未经调教的女人，并在她们失去信仰时感到快感。凶戾吩咐按照老规矩行事，小嘎嘣拿出皮鞭威胁十位恶魔女人要伺候好凶戾。",
            "characters_in_summary": [
                "凶戾",
                "小嘎嘣"
            ],
            "entity_info": "蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内维尔有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。\n内维尔 | 来自恶魔位面的恶魔，与蒙德有冲突的关系，可能是蒙德的对头。与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手。与小黑、小白关系亲密。\n内贝纱 | 内维尔的亲妹妹，被凶煞抢走的恶魔女人。\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。"
        },
        {
            "id": 1,
            "content": "“啪！”\n皮鞭在房内挥动，随着一道清脆响声一侧的桌案竟然从中被一分为二划开小嘎嘣局角跳动着，像是一只忠实执行主人命令的狗，嚣张跋扈。\n站在房间内的十个女人，颤抖着身子，没有一个敢抬起头瞧凶戾一眼，倒在眼前的桌案，像是一种无形的威慑，一点点撕裂着她们每个人坚守的贞洁。在被凶戾肆意玩弄和被小嘎嘣鞭打致死两条道路前面，必须做出一个选择。\n“你，你，还有你，你们三个）给公子过来，其余几个现在就给老子跳舞！记着，在这么一曲结束的之后，如果谁身上还有衣服的话，本公子可是会生气的。”凶戾随手指向三个女人狂笑着道。\n“还不快点出来。真的想死吗？小嘎嘣扫向被点中的三个女人，皮鞭划过一个弧度，准确的缠绕住，将三个人从队伍中直接拉出。\n“不！我不要！我要回家！”\n“你个混蛋，杀了我全家，我和你没完！”\n“想让我伺候你，做梦去吧，我杀了你！”",
            "summary": "凶戾公子要求十个女人为他表演节目，并威胁她们如果不服从就会受到惩罚。其中三个女人被点名过去伺候公子，而其余七个则被迫跳舞。在这恐怖的氛围下，女人们被迫做出选择，要么顺从，要么反抗。",
            "characters_in_summary": [
                "凶戾公子",
                "十个女人"
            ],
            "entity_info": "蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内维尔有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。\n内维尔 | 来自恶魔位面的恶魔，与蒙德有冲突的关系，可能是蒙德的对头。与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手。与小黑、小白关系亲密。\n内贝纱 | 内维尔的亲妹妹，被凶煞抢走的恶魔女人。\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。"
        },
        {
            "id": 2,
            "content": "原本颤抖的恶魔女人随着站在最左端的一个的大声喊叫，每一个脸上都露出一种坚毅神情，向来软弱的她们没想到在这一刻竟然全部选择的都是死，向着凶戾进攻，死之前也要给他留下记号。\n“哼！给脸不要脸小嘎嘣！”凶戾脸色猛地一沉，手中的酒杯蹭的丢出，一滴滴美酒在黑暗魔气的包裹下，瞬间缠绕向每一个试图靠近的女人。\n“啪！”\n站在一侧的小嘎嘣当然不会允许这样的情况出现，皮鞭夹杂着黑暗魔气，强势的命中一个个女人。眨眼间十个女人便全部倒在地上，每一个的脖子上都被皮鞭缠住，黑暗魔气幻化成一柄柄尖锐刺刀，随时能够洞穿咽喉。\n“三公子，这是刚才第一个喊的，就给你先享用了！小嘎嘣手腕一抖，到在最前面的一个恶魔女人便迎着凶戾飞了过去，重重的跌落在一侧。\n“嘿嘿，细皮嫩肉正好适合本公子的胃口，妈的小嘎嘣，给我看好她们，我要一个个的上！没有我的命令想死都不成！”凶戾狰狞的大笑着。\n“撕拉！”\n凶戾一把将身边女人的衣服扯下，顿时露出一片白哲的肌肤，半遮的乳峰一颤一颤散发出一种致命的魅惑。尤其是女人的那双眼睛，带着一种不甘，一种不屈，一种想要反抗杀死凶戾的狠辣。",
            "summary": "一群恶魔女人原本颤抖着，但在其中一个女人的鼓舞下，她们鼓起勇气选择死亡，试图给凶戾留下记号。然而，凶戾用黑暗魔气阻止了她们的行动，并用皮鞭将她们困住。随后，凶戾挑选了一个女人作为他的猎物，残忍地对她施暴。",
            "characters_in_summary": [
                "恶魔女人",
                "凶戾"
            ],
            "entity_info": "蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内维尔有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。\n内维尔 | 来自恶魔位面的恶魔，与蒙德有冲突的关系，可能是蒙德的对头。与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手。与小黑、小白关系亲密。\n内贝纱 | 内维尔的亲妹妹，被凶煞抢走的恶魔女人。\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。"
        },
        {
            "id": 3,
            "content": "“哈哈！”\n只是在凶戾的眼中，女人流露出的这种目光正好是自己最为享受的，如果没有这种仇恨作为串联，凶戾甚至都不想碰这个女人一下。想要乖巧听话的青楼里面多得是，玩女人玩的就是这么一种情调。\n“倏！”\n然而就在凶戾双手抓住女人的衣服。想要将它整个拉扯下来之时，一直表现的和寻常恶魔女人没什么两样的她，手中不知道什么时候竟然多出一柄匕首，一股强势的黑暗魔气灌输在匕首内，闪电般的划向凶戾咽喉。\n“三公子！小嘎嘣脸色大变，长鞭狠狠挥出去，心脏枰忤乱跳，这么近的距离，加上女人实力的不俗，凶戾恐怕是凶多吉少。\n“啊！”",
            "summary": "一个青楼女子（女人）表现出强烈的仇恨，让凶戾感到享受。女人突然拿出一把匕首，刺向凶戾的咽喉，令他陷入危险。一旁的侍卫（小嘎嘣）试图救他，但情况似乎对凶戾不利。",
            "characters_in_summary": [
                "青楼女子",
                "凶戾",
                "侍卫(小嘎嘣)"
            ],
            "entity_info": "蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内维尔有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。\n内维尔 | 来自恶魔位面的恶魔，与蒙德有冲突的关系，可能是蒙德的对头。与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手。与小黑、小白关系亲密。\n内贝纱 | 内维尔的亲妹妹，被凶煞抢走的恶魔女人。\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。"
        },
        {
            "id": 4,
            "content": "被欲望充斥占据着大脑的凶戾，根本没有想到这个恶魔女人在这样的\n二：，竟然敢刺杀自只。黑暗魔与本能的护在身前形成一双手下意识的向两侧扯动，竟然是想要将她芒生撕开。\n只是两人的距离实在是近，彼此都能够感受到对方的呼吸声，女人刚才的那种不甘完全消失，被一种狠辣果断取代。她相信这么近的距离下，凶戾必死无疑。只要能够杀掉他，为全家报仇，自己就算是死也值了。\n“凶戾，你给我去死吧！”\n“砰！”\n“他现在还不能死！”\n就在凶戾以为自己必死，恶魔女人眼中露出一种喜悦的神色时，一道淡淡的声音响起在房间内，下一秒那柄眼看就要洞穿凶戾咽喉的匕首，就那么干脆直接的停下，眼瞅着就要命中，却再也没法前进一分。\n“人类！你是谁？为什么？为什么要这么做？难道你也是凶戾的狗腿子？”女人盯着突兀出现在房间内的蒙德厉声道，在她眼中凡是阻扰他杀死凶戾报仇的都将是她的敌人。\n“你是谁？”小嘎嘣站在房内，皮鞭在身边旋转，盯着蒙德惊奇道：“难道是凶煞大人派来保护三公子的？”",
            "summary": "一个恶魔女人试图刺杀名为凶戾的人，以报全家之仇。然而，在关键时刻，一名神秘人物突然出现并阻止了女人的刺杀。这名神秘人物名叫蒙德，他的出现让人们猜测他是否与凶戾一伙。",
            "characters_in_summary": [
                "恶魔女人",
                "凶戾",
                "蒙德"
            ],
            "entity_info": "蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内维尔有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。\n内维尔 | 来自恶魔位面的恶魔，与蒙德有冲突的关系，可能是蒙德的对头。与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手。与小黑、小白关系亲密。\n内贝纱 | 内维尔的亲妹妹，被凶煞抢走的恶魔女人。\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。"
        },
        {
            "id": 5,
            "content": "“父亲，肯定是父亲派你来的，哈哈，贱女人想要我死，今天我不把你干死我就不叫做凶戾！喂，我说这里没你的事了，你闪到一边去！”凶戾刚从死亡边缘捡回一条命，立马又恢复本性大声喊道。\n“白痴！”蒙德不屑的扬起手指，错身出现在凶戾身前，眼中猛然间闪起一道璀璨光芒，顿时房间内所有人大脑像是被什么一震，紧接着便丧失了意识，到在地上陷入昏睡中，唯一例外的便是凶戾。\n像个白痴一样，双眼中没有半点戾气，呆呆的盯着蒙德，宛如一具僵尸一般，脸色苍白如纸。\n“凶戾，你第二府邸之内是不是有着一个女人叫做内贝纱？”以蒙德现在的实力想要控制这几个恶魔的灵魂意识还是轻而易举的。\n“是的，内贝纱是父亲大人的小妾，一直以来都被关押在府邸的后院，除了父亲谁也不准迈进一步！”凶戾喃喃道。\n“凶煞和内维尔是不是真的是一对敌人？他们两人真的是势如水火？”蒙德紧接着问道，从凶戾嘴中说出的蒙德相信应该是真的。\n“是的，为了内贝纱，内维尔和凶煞两人曾经大战一场，只不过内维尔非但没有从凶煞这里占到便宜，甚至还惊动了领主大人，在夜裸领主的强势下，内维尔终于无可奈何的离开！”凶戾一字一句道。\n夜裸？蒙德心神一动，本以为内维尔在着恶魔位面混的不错，现在看来不是这个情形。既然如此，那就没什么好说的了，前往第二府邸，将内贝纱带走就行。\n“好了，将第二府邸内的分布情况告诉我！”蒙德直奔主题。\n“好的！”凶戾本能的将一幅地图在脑中勾画出来，随即被蒙德记下。从这一刻起，凶戾也将真正的和纨绔告别，成为一个货真价实的白痴。蒙德不会无缘无故的做什么善人，但是却也不会眼睁睁的瞧着一些人在眼前胡作非为而无动于衷。\n“老大，咱们现在就走吗？”\n“安！”\n蒙德转身和小白小黑走向门口，房间内的这些恶魔女人是生是死，蒙德不会去过问。然而就在这时，一阵轻微的呻吟声传来，随后就是一幕让蒙德有些吃惊的画面，最初被凶戾选中的恶魔女人，那个手执匕首刺向凶戾的女人竟然在蒙德的精神魔法中苏醒了。\n“我一定要杀了他！一定要杀了他，谁也不能阻拦住我！”女人眼中闪烁着一种狠辣而坚定的目光，哪怕是被蒙德的精神魔法命中，都被脑中惟一的执着信念所驱使，从那个牢笼中挣脱掉。\n“老大，她竟然小白有些吃惊道。\n“不可思议，从老大你的精神魔法中苏醒，这实在有点离谱！”黑眉头微微一皱。\n蒙德内心同样感到尖撼不已，虽然说自己所施展出的精神魔法并没有到极限，但是一个恶魔女人竟然凭借着心中的执念从封锁中清醒，倒也真的有点意思。\n“噗嗤！”\n蒙德三人瞧着女人将手中的匕首艰难的送进凶戾的胸膛，凶戾像是一个白痴似的没有丝毫反抗就这么被杀。伴随着一股鲜血喷出，恶魔女人嘴角挂出一抹苍白的笑容，一个踉跄倒在地上。\n“父亲，弩箭终于为家族报了仇！”",
            "summary": "凶戾与蒙德发生冲突。蒙德控制了凶戾和其他人，询问关于内贝纱和内维尔的信息。得知内维尔与凶煞曾为内贝纱争斗，但失败后离开。蒙德决定前往第二府邸带走内贝纱。途中，一名复仇心切的恶魔女人苏醒并刺杀凶戾，倒下。蒙德对女人的坚韧表示敬意，但与任务目标无关，仍决定前往第二府邸。",
            "characters_in_summary": [
                "蒙德",
                "凶戾",
                "内贝纱",
                "内维尔",
                "恶魔女人"
            ],
            "entity_info": "蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内维尔有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。\n内贝纱 | 内维尔的亲妹妹，被凶煞抢走的恶魔女人。\n内维尔 | 来自恶魔位面的恶魔，与蒙德有冲突的关系，可能是蒙德的对头。与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手。与小黑、小白关系亲密。\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。"
        }
    ]
}