{
    "chapter_title": "第三百七十一章 收徒",
    "chapter_summary": "奴剑为了复仇，被凶戾带走。蒙德与她交谈，了解她的故事，并鼓励她宣泄仇恨。蒙德收奴剑为徒，传授她修炼方法，并带领她与小黑、小白一起庆祝。他们决定去杀死传说中的第二恶魔，以报复最近的委屈。在夜裸城，他们成功摧毁第二府邸，引起凶戾的注意。蒙德和他的学生们讨论如何面对夜裸领主，相信奴剑有能力战胜他。",
    "characters_in_summary": [
        "蒙德",
        "奴剑",
        "小黑",
        "小白",
        "夜裸城",
        "第二府邸",
        "凶戾"
    ],
    "pre_entity_info": "蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内维尔有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。得到凶煞的空间戒指，控制了凶煞等人的灵魂意识。\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n夜裸城 | 这是一个充满罪恶与欲望的城市，二楼是供人们寻欢作乐的地方，一楼则是进行各种交易的场所。\n第二府邸 | 凶煞的府邸，蒙德前往此处寻找内贝纱并将其救出。\n内维尔 | 来自恶魔位面的恶魔，与蒙德有冲突的关系，可能是蒙德的对头。与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手。与小黑、小白关系亲密。\n内贝纱 | 内维尔的亲妹妹，被凶煞抢走的恶魔女人。被蒙德救出。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“现在你想怎么样就怎么样吧。反正我已经报了仇。就算是死，我也值了。\n蒙德向前迈出两步，站在奴剑身前，弯下腰身，温柔一笑，“奴剑，愿不愿意将你的事情告诉我？”\n“你？你不杀我？”奴剑有些痴呆的盯向蒙德。\n“杀你？我为什么要杀你，一个为了家族不惜牺牲生命来复仇的女人，我为什么要杀你？”蒙德笑着道。\n奴剑双眼顿时湿润，挣扎着在的面坐起，扫过蒙德背后的小黑和白，眼神有些凄惨，缓缓道：“我们家是在夜裸城周边的一个村落，本来我们一家生活的很美好，虽然日子有点艰辛但却没有什么烦恼。父亲，母亲，哥哥，姐姐，弟弟。还有全村的恶魔，我们都感到十分满足。”\n“谁想就在前几天凶戾带着一伙恶魔出现在我们村，从被他盯上那一玄，我就知道灾难要降临了。凶戾为了得到我，什么也不说，直接让他手下的恶魔对我们村展开屠杀。不到一个时辰，全村的恶魔都被杀死，我的亲人都死在凶戾的屠刀下。”\n蒙德安静的聆听着奴剑讲述着一个百年不变的老套故事，却没有丝毫不耐。让奴剑说出来，蒙德是为了让她宣泄。只有一个宣泄出来的恶魔，才不会在内心存在任何的芥蒂，才能够真正的为己所用。\n“为了替家人报仇，为了替小村其余恶魔讨回公道，我甘愿就这么被凶戾带到这里，却没有和有些恶魔女人一样在半路自杀。哪怕是死我也要拉着凶戾一起死，我不能让她这么痛快的活下去！”奴剑眼中充斥的愤怒就像是一柄剑，狠狠的剜向倒在一边的凶戾，那股恨意丝毫没有",
            "summary": "奴剑的家人被凶戾带领的一伙恶魔杀害，为了复仇，她甘愿被凶戾带走。蒙德在报仇后与奴剑交谈，了解她的故事。蒙德认为宣泄出内心的仇恨对奴剑有益，于是耐心地倾听她的控诉。",
            "characters_in_summary": [
                "蒙德",
                "奴剑",
                "凶戾"
            ],
            "entity_info": "蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内维尔有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。得到凶煞的空间戒指，控制了凶煞等人的灵魂意识。\n内维尔 | 来自恶魔位面的恶魔，与蒙德有冲突的关系，可能是蒙德的对头。与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手。与小黑、小白关系亲密。\n内贝纱 | 内维尔的亲妹妹，被凶煞抢走的恶魔女人。被蒙德救出。\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。"
        },
        {
            "id": 1,
            "content": "弱。\n蒙德拉着奴剑慢慢站起。瞧着她那双有些颤抖的玉手，问道：“奴剑，我很想知道你身上怎么会藏有匕首？难道说凶戾这么好心，在擒住你们之后还会给你们每个发上一柄匕首防身？”\n说到这个奴剑到是颇为有点自豪，恨意的眼中流露出一种喜悦，\n“大人，这柄匕首是我的，从被凶戾抓住那一刻就藏在我身上。或许你还不知道，在我们村的恶魔，从出生那刻起修炼的第一技能便是藏！”\n“藏器？”蒙德还真不知道这是一种什么技能。\n“是的，藏器！”奴剑点点头，“藏器是我们村落每一个恶魔都必修的一种技能，就是说不管你用什么样的手段，都必须在身上藏上自己所擅长的兵器。恶魔实力的不同。藏在身上的武器数量便也不同。据说曾经有恶魔先人将兵器藏到上千件，可惜，到现在能够做到藏上百件的都没有，所以”\n“所以你们村的恶魔全部被凶戾所击杀，你为了复仇就甘愿跟在他身边伺机出手。奴剑，我想问你一件事。”蒙德正视着奴剑双眼道。\n“什么？”\n“你想不想变强？想不想成为所有恶魔都要仰视的存在？想不想将擎澜和梅沙两夫君王踩在脚下？”蒙德说出的话就像是一枚枚重型炸弹响起在奴剑耳边，奴剑有些不知所措的盯着蒙德，眼中充满着一种震撼。\n蒙德的手段奴剑刚才亲眼见到。只是让自己成为凌驾于两夫君王的存在，蒙德是不是有点太夸张了？要知道，放眼整个低等恶魔位面，从来没有谁敢挑衅两夫君王的威严，更别说超越？\n“你说的是真的？”奴剑有些发呆道。\n“是的，我只问你想不想？”蒙德淡淡一笑道。",
            "summary": "蒙德与奴剑进行了一场对话。蒙剑是一名被凶戾捉住的恶魔，她身上有一柄匕首，这是她的藏器技能。蒙德询问奴剑是否想要变强，成为恶魔中的强者，将两夫君王踩在脚下。奴剑对此感到震撼，并表示愿意跟随蒙德。",
            "characters_in_summary": [
                "蒙德",
                "奴剑",
                "无"
            ],
            "entity_info": "蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内维尔有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。得到凶煞的空间戒指，控制了凶煞等人的灵魂意识。\n无 | 无\n内维尔 | 来自恶魔位面的恶魔，与蒙德有冲突的关系，可能是蒙德的对头。与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手。与小黑、小白关系亲密。\n内贝纱 | 内维尔的亲妹妹，被凶煞抢走的恶魔女人。被蒙德救出。\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。"
        },
        {
            "id": 2,
            "content": "“想！我想！”奴剑连忙点头道，生长在恶魔位面，没有哪一个恶魔不想着强大，不被其余恶魔欺负。只有拳头大，在这个恶魔的世界中你才有资格存活，才不会被凶戾像是踩死一只蚂蚁似的将自己杀死。\n“好！”蒙德像是早知道这个答案似的，伸手撩起奴剑耳边的发丝，“奴剑，从现在起，你便是我的第一个徒弟！我会将我修炼的传授给你，现在我可以告诉你我的名字叫做蒙德，是苍翔大陆位面的。这两位一个是小黑，本体是变形枯龙。一个是小白，本体是全属性幻影白虎，他们两个你可以将他们当做你的师叔。”\n蒙德没有丝毫隐瞒，就这么将自己的名字全都讲给奴剑。从踏上恶魔位面那刻起蒙德就准备着开始培养出自己的力量，七个物质位面每一个位面前必然有着不可多得的人才，如果自己能够将他们全部收下，只要加以时日培养，相信足以成为自己进入神位面的依赖。\n“老大，你可真会选人“奴剑到也算不错，低等恶魔位面。修炼藏器，拥有着么…精神力，倒是修炼亡灵魔法和黑暗法则的合适人选。”小黑上下打量着奴剑，难得露出一种笑容。\n“是那，老大。没想到我这么快就成为师叔了，哈哈。奴剑，现在我手头没有合适的东西。等到以后我再补给你见面礼。”小白哈哈一笑，蒙德在想什么。小白和小黑豆能够察觉到。\n“不，不用了，师叔”。奴剑从来没想到这样的运气能够降临在自己头上，连忙冲着白道，苍白的脸色被一种红晕取代。\n“要，一定要的，奴剑你就别推辞了！”蒙德微微一笑。\n“是，老师！弟子奴剑拜见老师！”奴刮压抑不住内心的喜悦，冲着蒙德跪拜在地。\n奴剑从刺杀凶戾那玄起便从来没有想过自己能够活下来，更别说遇到蒙德这种超级强者，愿意收自己为徒弟。\n一个无家可归的孤儿，内心是脆弱的。雪中送炭和锦上添花本就是两种极端的对立。蒙德的做法无疑让奴剑感到万分喜悦。或许蒙德并没有意识到，奴剑在心底早就暗暗纺，这一生这一条命就是蒙德的，只要蒙德说的奴剑都不会有丝毫怀疑，哪怕是让她刺杀梅沙君王，奴剑都不会再有任何恐惧。\n“弟子奴剑拜见小白师叔小黑师叔！”奴剑在蒙德的点头中转身再次跪拜在地，真诚的低下那高傲的脑袋。\n“哈哈，痛快那。这才是修炼，老大，今天收了奴剑，怎么也要庆祝一下，你说是不是？”小白兴奋道。",
            "summary": "在恶魔位面，奴剑渴望变得更强大以避免被其他恶魔欺负。蒙德，一位来自苍翔大陆的强者，决定收奴剑为徒并传授他修炼方法。奴剑对此感到非常高兴和感激。同时，奴剑还认识了小黑和小白，两位分别拥有变形枯龙和全属性幻影白虎本体的师叔。在蒙德的提议下，他们决定庆祝这一重要时刻。",
            "characters_in_summary": [
                "蒙德",
                "奴剑",
                "小黑",
                "小白"
            ],
            "entity_info": "蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内维尔有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。得到凶煞的空间戒指，控制了凶煞等人的灵魂意识。\n奴剑 | 被凶戾抓走的恶魔女子，蒙德的同伴，与蒙德有合作关系。\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n内维尔 | 来自恶魔位面的恶魔，与蒙德有冲突的关系，可能是蒙德的对头。与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手。与小黑、小白关系亲密。\n内贝纱 | 内维尔的亲妹妹，被凶煞抢走的恶魔女人。被蒙德救出。"
        },
        {
            "id": 3,
            "content": "“是那，你准备怎么庆祝那？”蒙德笑着道。\n小白和黑彼此对视一眼小白笑着道：“老大，不如咱们就去找上凶煞，将这个所谓的第二恶魔给杀掉小的犯错老的就必须出来认。敢欺负咱们奴剑。老子就让他整个家族拿命来偿！哼，我倒很想见识一下这个第二恶魔是一个多么厉害的角色。”\n“老大，杀吧！”黑同样点点头。\n“奴剑，这个凶煞就当作是为师送给你的见面礼！小黑。白。走，前往第二府邸！”蒙德伸手拉起奴歹，一团柔和的光明元素瞬间被送进奴剑体内。原来就没有怎么重伤，只不过是这么短时间内承受的心理压力比较大，在光明元素的治疗中，奴剑身上的疲倦迅速的消失，一股新生的力量顷刻流淌在每一处血脉中。\n“老师！”奴剑从来没有像现在这样对后台有着一种近乎信仰般的依赖，抬头瞧了一眼蒙德的侧脸，眼底闪过一抹异常的坚定。\n老师，我奴剑纺绝对不会成为你的拖累，迟早有一天，我要成为像师叔这样的人。成为你能够使用的人，我要做为你身边一柄最锋锐的利剑，撕裂开所有想要阻拦你的人。即便是死，我也要在你身边站着死！",
            "summary": "蒙德提议庆祝的方式是去杀死传说中的第二恶魔，以报复最近所受的委屈。奴剑和黑表示支持，蒙德用光明元素治愈了奴剑的伤势，并鼓励他成为自己身边的锋锐利剑。奴剑对此充满了感激和决心，发誓不再成为蒙德的拖累，并努力提升自己，成为蒙德身边最强大的战士。",
            "characters_in_summary": [
                "蒙德",
                "奴剑",
                "黑",
                "无"
            ],
            "entity_info": "蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内维尔有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。得到凶煞的空间戒指，控制了凶煞等人的灵魂意识。\n奴剑 | 被凶戾抓走的恶魔女子，蒙德的同伴，与蒙德有合作关系。\n无 | 无\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n内维尔 | 来自恶魔位面的恶魔，与蒙德有冲突的关系，可能是蒙德的对头。与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手。与小黑、小白关系亲密。"
        },
        {
            "id": 4,
            "content": "蒙德四人并没有惊动任何恶魔便从哲露楼消失，在二楼隶属于凶戾的恶魔随从每一个都处于兴奋中，和身边的恶魔女人尽情的胡搞着，丝毫没有意识自己的主子这时就在他们头上，安静的死去。\n按照凶戾给出的的图。蒙德四人不费吹灰之力就找到了第二府邸，作为夜裸城内规模仅次于领主府的建筑，第二府邸坐落在夜裸城西南角。豪华的院墙，随处可见的恶魔巡逻，划分出的府邸禁区，每一处都显示着它的威严。\n“老大，这就是凶煞的府邸？一个九级恶魔就能够享有这样的住处，简直是浪费！”小白撇撇嘴角不屑道。\n“九级恶魔在低等恶魔位面已经是强者，拥有这么一座府邸没有什么不对小黑，你前往府邸的后院，寻找内贝纱。小白。你来做这冲锋，将这第二府邸给我如数毁掉！”蒙德漫不经心道。\n“好到！”\n如果不是有着再哲露楼内的一幕，奴剑绝对会被眼前的一幕震慑，第二府邸，在夜裸领的所有恶魔眼中坚不可摧的院落，在蒙德这里却就像是一根稻草似的。想怎么样就怎么样，一个不顺心直接拔掉。\n小黑划过半空。根据蒙德传给的地图向着府邸后院窜去。小白双手后负，站在最前方。一步步走向第二府邸的夫门，眼中带着一种坏坏的笑意。",
            "summary": "蒙德四人成功从哲露楼逃脱并找到第二府邸。在夜裸城的西南角，这座豪华的建筑是仅次于领主府的存在。蒙德命令小黑寻找内贝纱，而小白负责摧毁第二府邸。在蒙德面前，这座看似坚不可摧的府邸变得脆弱不堪。",
            "characters_in_summary": [
                "蒙德",
                "小黑",
                "小白",
                "哲露楼",
                "第二府邸",
                "夜裸城"
            ],
            "entity_info": "蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内维尔有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。得到凶煞的空间戒指，控制了凶煞等人的灵魂意识。与奴剑有合作关系。\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n哲露楼 | 一座酒楼，位于蒙德所在的世界，是凶戾一伙的据点。\n第二府邸 | 凶煞所在的地点，可能是其家族所在地。\n夜裸城 | 一个村庄，是奴剑的家乡，被凶戾带领的一伙恶魔袭击，导致全村恶魔被杀死。\n奴剑 | 被凶戾抓走的恶魔女子，蒙德的同伴，与蒙德有合作关系。\n内维尔 | 来自恶魔位面的恶魔，与蒙德有冲突的关系，可能是蒙德的对头。与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手。与小黑、小白关系亲密。"
        },
        {
            "id": 5,
            "content": "“站住！你是谁？奂然敢擅闯府邸禁区！”\n“混蛋！不想活了是吧？”\n“马上站住，不然的话，当场杀死！”\n负责在门口戒备的恶魔瞧着小白就那样一步步的走过来，每一个眼中闪烁着不屑，在他们眼中小白三人无疑是吃了豹子胆，这么做纯粹是自寻死路。只是很意外的是，小白不但没有丝毫停下的迹象，反\n“所有恶魔准备，给我”\n“给我去死吧”小白一道冷哼，手中闪现一个土系元素凝结而成的黄球，随意丢向恶魔侍卫。伴随着一阵轰隆的巨响，在一阵灰尘中，偌大的第二府邸正门便被毁掉，所有的恶魔侍卫没有一个站着。\n“妈的。给脸不要脸，敢拦老子？找死！小白骂骂咧咧的迈进第二府邸，蒙德和奴剑在身后跟着，瞧着小白这种近乎霸王扛枪般的蹂。\n剧烈的爆炸声响第一时间惊动了整个府邸的恶魔，几乎在第一时间所有的恶魔全部涌出来，每一个都握紧着手中的兵器，一股股黑暗魔气在身边环绕，眼中带着一种不敢相信的愤怒。\n“是谁？这么大胆敢进攻咱们第二府邸，不想活了！”\n“快点，通知大人去！”\n“他们就在门口正冲着这里过来，不管怎样一定耍拦住他们，给我上！”\n凶煞收下的恶魔没有一个是善良之徒，在他们的心中只要有战斗有血腥才是真正的人生。舞动着手中的兵署，没有谁后退一步，凌厉的黑暗魔气随着心意不断的变化出各种攻击形状，一股脑的涌向小白。\n“哼，白痴！”小白瞧都不瞧一眼，手指间无数个早就凝聚而起的七系元素弹。一个个丢出。身为全属性幻影白虎。小白现在的修炼已经达到圣域中阶，和小黑主攻水系不同小白主攻的是雷系。\n“叱！”\n雷系元素凝结成的闪电链宛如一条条毒蛇狠狠劈中凡是想要靠近的恶魔，没有谁能够抵抗住小白的一击，全部都化为青烟一股脑的消失在空气中。对它们来说，最强者也不过是八级恶魔。\n这样的阵容连给白提鞋都不够资格，想要阻拦住小白简直是妄想。",
            "summary": "小白大胆地闯了进来，与门口的恶魔发生了冲突。小白用土系元素球摧毁了府邸的正门，击败了所有的恶魔侍卫。这引起了其他恶魔的注意，他们纷纷拿起兵器，准备阻止小白。然而，小白利用雷系元素技能轻松击败了这些恶魔，继续深入府邸。",
            "characters_in_summary": [
                "小白",
                "恶魔",
                "恶魔侍卫"
            ],
            "entity_info": "小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内维尔有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。得到凶煞的空间戒指，控制了凶煞等人的灵魂意识。与奴剑有合作关系。\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。\n哲露楼 | 一座酒楼，位于蒙德所在的世界，是凶戾一伙的据点。\n第二府邸 | 凶煞所在的地点，可能是其家族所在地。这是一个豪华的院落，位于夜裸城的西南角，是夜裸领所有恶魔眼中的坚不可摧的建筑。"
        },
        {
            "id": 6,
            "content": "“老师。这样做真的行吗？要是惊动了夜裸领主”奴剑瞧着一个。个恶魔就这样像是变戏法似的消失，心底忍不住有些担忧道。\n蒙德微微一笑，“夜裸吗？一个十级恶魔而已。没有什么大不了的！奴剑，你给我记住，现在你虽然只是一个五级恶魔，但是只要你肯努力，我相信凭借着你的天赋，修炼到老师这一步完全没有问题。到那时，别说什么夜裸，就是擎澜梅沙到了，你都能坦然处之！”\n“是，老师！”奴剑躬身道。\n“轰！”\n“是谁？竟然敢在老子的府上杀人？活腻歪了，老子一定要将你千刀万剐，把你的家族灭绝！”\n伴随着小白一个雷系元素弹的丢出，一道愤怒的声音响起，随即一道身影在无数恶魔的跟随下出现在一片空地中，挥眈眈的盯着白，眼中闪烁着愤怒的杀意，恨不得当场将小白吃掉。\n“好家伙。这就是凶煞？”蒙德瞧向闪出的这个恶魔，不由摇摇头。\n在这个低等恶魔位面的恶魔，不是说都应该长的多么英俊，相反你要是拥有着一副看上去就给人相当凶悍的容貌，有的时候倒是能够成为你嚣张的一种掩饰。按照蒙德的猜测，这个凶煞应该像是道格拉斯那种彪悍的恶魔。最不济也要长着满脸的络腮胡子。全身肌肉块像是雕刻板凸起，这样才配得起凶煞这个名字。\n事实上却不是这样。\n凶煞不但没有丝毫凶狠毒辣的外貌，甚至连恶汉都算不上。一张白哲干净的脸蛋。没有丝毫褶皱，干净的就像是一张白纸。全身的肌册像是女人一样。白哲娇嫩中透露着一种红润。\n双眼睛弯弯的如同半弦月，高挺的鼻梁将整个脸蛋衬托的越发俊美。两米的身高，穿着一件黑色的长袍，修长的细指指点着小白，愤怒下身子有着轻微的颤抖。这些还不要紧，最让蒙德感到意外的是，凶煞的兵器竟然不是什么刀剑，而是一条白色的锦缎。\n锦缎随意的披在凶煞身上随风起舞，看上去极为的单调，就是那么一根。实际上蒙德清楚，在凶煞身上至少有着上百条甚至更多。\n还真是一个有意思的第二恶魔！\n“你就是凶煞？。小白向后退出一步，将主导位置让给蒙德，蒙德瞧了一眼凶煞，淡淡道。\n“是的。我就是凶煞！你又是谁？”凶煞文质彬彬的容貌下，谁想冒出来的声音却倒是和名字很为搭配，低沉粗暴。\n蒙德微微一笑，手指划过鼻端，瞧了一眼身侧的奴剑，眼中闪过一抹狠辣。“我是取你狗命的人！小白！”\n“是，老大！”",
            "summary": "蒙德老师和他的学生奴剑正在讨论如何面对夜裸领主。蒙德相信奴剑有能力战胜夜裸，鼓励他继续努力。突然，一声愤怒的呼喊传来，凶煞出现，指责有人在他的府上杀人。蒙德和小白与凶煞对峙，蒙德表示他们是来取凶煞性命的。",
            "characters_in_summary": [
                "蒙德",
                "奴剑",
                "夜裸领主",
                "凶煞"
            ],
            "entity_info": "蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内维尔有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。得到凶煞的空间戒指，控制了凶煞等人的灵魂意识。与奴剑有合作关系。在第二府邸，蒙德与小白、奴剑一起闯入，与涌出的恶魔展开了战斗。\n奴剑 | 被凶戾抓走的恶魔女子，蒙德的同伴，与蒙德有合作关系。\n凶煞 | 第二恶魔，与蒙德有敌对关系。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。在第二府邸入口处，小白破坏了大门并击败了所有的恶魔侍卫。\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。在第二府邸入口处，小黑与小白一起击败了恶魔侍卫。\n哲露楼 | 一座酒楼，位于蒙德所在的世界，是凶戾一伙的据点。在第二府邸，哲露楼成为了小白、蒙德和奴剑的临时据点。\n第二府邸 | 凶煞所在的地点，可能是其家族所在地。这是一个豪华的院落，位于夜裸城的西南角，是夜裸领所有恶魔眼中的坚不可摧的建筑。在第二府邸，小白和蒙德与涌出的恶魔展开了战斗。"
        }
    ]
}