{
    "chapter_title": "第三百七十八章 位面刺杀公会",
    "chapter_summary": "白虎家族强迫其他家族每段时间贡献女人供他们发泄，导致许多无辜女子陷入困境。塔拖试图反抗，但被蒙德制止。蒙德拯救了这些女子，并警告她们白虎家族不会善罢甘休，建议她们带着家族迁往别处。蒙德寻找名为纱织的女子，以获取关于碎片持有者的信息。他在山下的魔法位面寻找隐秘地方进行修炼，同时前往空间乱流孤岛探寻更多信息。小黑和蒙德进行比赛，争夺谁先突破至下位神。蒙德前往中央交易平台，寻求奥夫关于收集碎片的建议。奥夫建议他用非常手段逼迫其他人交出碎片。蒙德在孤岛与好友罗道重逢，得知纱织的身份。他计划在回到魔法位面后采取行动。",
    "characters_in_summary": [
        "塔拖",
        "蒙德",
        "白虎家族",
        "纱织",
        "小黑",
        "奥夫",
        "罗道"
    ],
    "pre_entity_info": "塔拖 | 白虎家族成员，五级风系魔法师，试图捕获蒙德等人作为献祭队伍送往白虎家族进行魔法修炼。\n蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内贝纱有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。得到凶煞的空间戒指，控制了凶煞等人的灵魂意识。与奴剑有合作关系。在第二府邸，蒙德与小白、奴剑一起闯入，与涌出的恶魔展开了战斗。\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。在第二府邸入口处，小黑与小白一起击败了恶魔侍卫。\n奥夫 | 未知的神秘人物，可能了解朱雀的情况，为蒙德提供信息，指导蒙德度过死亡规则的认定。\n奥古斯塔 | 可能是对抗四神兽家族的重要人物\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。在第二府邸入口处，小白破坏了大门并击败了所有的恶魔侍卫。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“是的，发泄工具。白虎家族作为魔法位面的第一家族，说是第一家族，倒不如说是第一暴虐淫乱家族。为了他们家族，他们强迫魔法位面的所有家族都必须每隔一段时间便要贡献出女人供他们发泄。这样做只是为了让他们多余的精力宣泄出来，然后能够心无牵挂的修炼。”女人颤声道。\n“每一个只要进入白虎家族的女人，便没有可能再活着走出来。这么多年死在白虎家族内的女人差不多已经有十几万！大人，你一定要救救我们，我们不想就这么死掉！”女人的哭声瞬间让现场的气氛更加火爆，每一个女人哭泣着跪到在地，向着蒙德不断的磕头，嘴中喊着同样的话。\n“大人，救救我们！”\n塔拖到在一侧面如死灰，从来没有想到这群女人竟然敢这么说，这无疑将他给逼到了绝路上。塔拖挣扎着站起，瞧向一侧的女人们，刚才的求饶被一种坚强暴戾取代。反正都要死，这样就不如好好拼一把。\n“你们这群贱货，真的是活腻歪了！你们应该知道这么做的后果，你们的家族一个都别想逃过。统统都要灭族！哈哈，该死的，你们三个，想要管我白虎家族的事。做梦吧！我就是死都不会放过你们！”塔拖双眼血红，双手间青筋暴露。一股雄浑的杀戮气息猛然间向着四周散。\n“风舞血花！”\n塔拖竟然在这时候不惜以牺牲自身精血的方法施展出了一化级魔法，全身猛地爆碎，无数血滴在半空中绽放成为一朵朵娇艳的血花，夹杂着一股恐怖的威力，呼啸着冲向蒙德和周边的女人们。\n风舞血花，七级风系群攻性魔法，只要被一片血花侵入身子。便会像是被上万条虫子咀嚼一般疼痛难忍。\n“哼！负隅顽抗！”蒙德瞧都没瞧，手指一挥，漫夭的血花竟然就这么全部消散掉，没有一朵落下。\n蒙德做完这一切，扫过身边的这群女人，眉宇微微一皱，“好了，现在你们已经自由了，赶紧回家吧！不过我劝你们，白虎家族是不会善罢甘休的，这件事能够瞒过一时却瞒不了一世，你们最好带着你们的家族迁往别处！”\n“多谢大人相救！”\n蒙德挥挥手，不再理会这群女人，和小黑小白沿着道路向前走去。自己来到魔法位面的两大任务分别是寻找灵魂记忆碎片持有者纱织，然后将一个分身留在这里进行一种法则宣告的感知。\n或许是和蒙德以死亡规则进入下位神有关，蒙德总觉得在别的神人那里极为困难的元素感知。在他这里却极为容易，最起码做到第一乒元素玄奥的顿悟，蒙德有着十足的把握。这种事情就连奥夫都没办法解释，蒙德便也懒得理会。",
            "summary": "白虎家族强迫其他家族每段时间贡献女人供他们发泄。这些进入白虎家族的女人都无法生还。一位名叫塔拖的白虎家族成员因不满这种行为，试图反抗并施展出强大的魔法。然而，他被一位名叫蒙德的强者制止。蒙德拯救了这些被白虎家族囚禁的女人，并警告她们白虎家族不会善罢甘休，建议她们带着家族迁往别处。",
            "characters_in_summary": [
                "塔拖",
                "蒙德",
                "白虎家族"
            ],
            "entity_info": "塔拖 | 白虎家族成员，五级风系魔法师，试图捕获蒙德等人作为献祭队伍送往白虎家族进行魔法修炼。\n蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内贝纱有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。得到凶煞的空间戒指，控制了凶煞等人的灵魂意识。与奴剑有合作关系。在第二府邸，蒙德与小白、奴剑一起闯入，与涌出的恶魔展开了战斗。\n奥古斯塔 | 可能是对抗四神兽家族的重要人物\n奥夫 | 未知的神秘人物，可能了解朱雀的情况，为蒙德提供信息，指导蒙德度过死亡规则的认定。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。在第二府邸入口处，小白破坏了大门并击败了所有的恶魔侍卫。"
        },
        {
            "id": 1,
            "content": "“倏！”\n蒙德三人在一座山下停下，随手召出自己的风系分身，“从现在起你便在这里感悟修炼风系法则玄奥！这个魔法位面有着充足的风系元素，对你很适合！”\n“是，本尊！”风系分身微微一笑，身子一晃便消失在当地。\n如果说到修炼地点的选择，就连蒙德都不如本身就为风系的分身。\n小黑小白对这一幕早就见怪不怪小黑道：“老大，这个纱织是个什么人？咱们怎么找她？魔法位面可不同于纸等恶魔位面，这里可是白虎家族的地盘。要是被他们发现的话，恐怕咱们会有麻烦！”\n“纱织！”蒙德从内维尔那里知道的只有一点，那就是每个碎片持有者在哪个位面，而对于她们在各个位面的真实情况却根本不知道。也没有那个人会白痴到将自己的所有全都说出来，想要知道的话就只有一个办法，前往空间乱流孤岛问出。\n小黑，小白，魔法位面的确和其余物质位面不同，虽然说这个白虎家族可能只是整个白虎家族一个末枝。但是我们同样不能小视，你们两个现在给我找一个隐秘地方修炼，争取早点突破达到下位神。我要去一趟孤岛，看看能不能从那些人口中套出些什么来！”蒙德正色道。\n“是，老大！”小黑应道。\n“老大，你去吧，我们也需要好好闭关修炼一下了，看着你成神。我们再不努力的话可就要落后了！”小白笑着道。\n身为神兽小黑和小白都知道蒙德迟早是要进入神位面的，当他进入神位面，如果说自己还只是一个圣域中阶的话，面对着那么多下位神，中位神，甚至是上位神，不但帮不到蒙德，还会成为他的累赘。\n不管为了自己，还是为了蒙德，两人都必须争取在这个魔法元素充裕的位面，一举突破，晋阶下位神。\n蒙德点点头没有再说什么，有些话不用说出来蒙德知道小黑和小白都会了解，空地上一阵白光闪过蒙德直接消失。",
            "summary": "蒙德在一座山下的魔法位面寻找名为纱织的女子，以获取关于碎片持有者的信息。他让小黑和小白找到一处隐秘的地方进行修炼，以便早日突破至下位神。而蒙德则前往空间乱流孤岛，试图从那里的人口中套出更多关于碎片持有者的信息。",
            "characters_in_summary": [
                "蒙德",
                "小黑",
                "小白",
                "山下魔法位面",
                "隐秘地方",
                "空间乱流孤岛"
            ],
            "entity_info": "蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内贝纱有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。在第二府邸，蒙德与小白、奴剑一起闯入，与涌出的恶魔展开了战斗。\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。在第二府邸入口处，小黑与小白一起击败了恶魔侍卫。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。在第二府邸入口处，小白破坏了大门并击败了所有的恶魔侍卫。\n空间乱流孤岛 | 蒙德修炼的地方，有自己的独特法则，孤岛上的居民都是来自不同物质位面的修炼者\n塔托 | 白虎家族成员，试图捕获蒙德等人作为献祭队伍送往白虎家族进行魔法修炼。在蒙德面前使用七级风系群攻性魔法“风舞血花”，但被蒙德化解。\n奥古斯塔 | 可能是对抗四神兽家族的重要人物\n奥夫 | 未知的神秘人物，可能了解朱雀的情况，为蒙德提供信息，指导蒙德度过死亡规则的认定。"
        },
        {
            "id": 2,
            "content": "“小黑，走，看看咱们两个谁先突破？”\n“肯定是我了，你不行的！”\n“敢说我不行，让你尝尝我的虎鞭，哈哈！”\n空间乱流孤岛和寻常并没有什么两样，仍然是处于一种相安无事的平稳中，只要没有谁吃饱撑的在这里进行交手，便永远不会面临被法则秒杀的危机。蒙德一出现，没有任何停留，飞身前往中央交易平台。\n“奥夫，小一广告诉我说。“定要前往够所有位面才能够将碎片收集哮一。？这个孤岛之上难道真的不能动手吗？。蒙德问道，要真是那样的话，一个位面一个位面的找过去，实在是麻烦的很。\n“蒙德，我早给你说过，你的碎片是一半记忆，现在又拥有了内维尔的，这样的话。只要你再能够收集到纱织的碎片，你便不用那么费劲。趁着这里所有人都在。你就直接给他们揭开了说。我就不信。面对着必杀之局，还有谁会看不开，非要将碎片死死守着”。奥夫淡淡道。\n“你的意思是说？”慕德心神一动。\n“这都听不出来，奥夫的话是说，七个物质位面你是必须前往，这不单单是为了炼化物质位面传送阵，更重要的是放置你的七个分身。这件事情完成后，至于其他位再，明白了告诉他们，现在交出来可以饶不死，等到你光临他们位面之时，不但他要死。凡是和他们有关的人都要死！我就不信，每个人都是孤家寡人一个”。奥古斯塔冷冷道。",
            "summary": "小黑和蒙德进行了一场激烈的比赛，试图争夺谁先突破。蒙德随后前往中央交易平台，向奥夫询问关于收集碎片的事情。奥夫建议蒙德在完成七个物质位面的任务后，直接告知其他人他的目的，以迫使他们交出碎片。奥古斯塔则表示，如果蒙德能成功收集碎片，他将不再需要逐个位面寻找。",
            "characters_in_summary": [
                "蒙德",
                "奥夫",
                "奥古斯塔",
                "中央交易平台",
                "七个物质位面"
            ],
            "entity_info": "蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内贝纱有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。在第二府邸，蒙德与小白、奴剑一起闯入，与涌出的恶魔展开了战斗。\n奥夫 | 未知的神秘人物，可能了解朱雀的情况，为蒙德提供信息，指导蒙德度过死亡规则的认定。\n奥古斯塔 | 可能是对抗四神兽家族的重要人物\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。在第二府邸入口处，小黑与小白一起击败了恶魔侍卫。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。在第二府邸入口处，小白破坏了大门并击败了所有的恶魔侍卫。\n空间乱流孤岛 | 蒙德修炼的地方，有自己的独特法则，孤岛上的居民都是来自不同物质位面的修炼者\n塔托 | 白虎家族成员，试图捕获蒙德等人作为献祭队伍送往白虎家族进行魔法修炼。在蒙德面前使用七级风系群攻性魔法“风舞血花”，但被蒙德化解。"
        },
        {
            "id": 3,
            "content": "以杀止杀或许不是最好的方法，但是不可否认在有的时候却是最为有效的手段。有些人就是犯贱，好声好气说不听，非要当自己身上溅血之后才意识到原来自己是那么的虚弱，那么的胆\n“蒙德。奥古斯塔说的就是我想说的，非常之事要用非常手段，和他们这群本来就占据着老子记忆碎片的人不用讲什么道理。再说，如果他们不从的话。嘿嘿，只要你将纱织的碎片给我收集了，只要他们还在空间乱流孤岛上，我就能够让他们再也回不去！”怎么说奥夫都是记忆碎片的主人。只要拥有着足够的精神力，便能够切断碎片和持有者之间的精神联系。\n“真的？”蒙德惊奇道。\n“当然！去吧。暂时先不要乱动，以免打草惊蛇。只要问出纱织的事情，其余的等到我们从魔法位面回来再说！”奥夫自信道。\n“好，听你的！”蒙德现在是真的兴奋，要是按照奥夫所说的，在武力威胁和碎片失效，孤岛囚禁双重压迫下，他们还都不就范的话，那他们可就真的是死有余辜了。只要魔法位面结束，其余五个物质位面只不过是一种过场。到那时自己便能够以下位神的实力进入神位面。\n神人的世界又将是一种什么样的景象？四神兽家族的精血自己到底要怎么样才能拿到手？超越轮回真的能够让自己触摸到超越主神的境界吗？\n中央交易平台和空间乱流孤岛一样，没有丝毫变化，来自各个位面的碎片持有者仍然在摆列着自己的物品，希望能够适合自己的道具进行交换。只是今天毕竟不是交易日，在这里的人并不多。平卓时他们每一个都是在自己的地盘内进行垂钓，如果能够捞到一件完整的魔法物品，总要胜过材料的交换。",
            "summary": "以杀止杀有时被认为是最有效的手段。奥夫，作为记忆碎片的主人，建议用非常手段来对付那些不服从的人。他相信只要收集到纱织的碎片，就能切断与持有者之间的精神联系。蒙德对此表示支持，并计划在魔法位面回来后采取行动。然而，他们仍在寻找四神兽家族的精血，以实现超越轮回的目标。在这个充满竞争的交易平台上，碎片持有者们仍在寻找合适的道具进行交换。",
            "characters_in_summary": [
                "奥夫",
                "蒙德",
                "交易平台"
            ],
            "entity_info": "奥夫 | 未知的神秘人物，可能了解朱雀的情况，为蒙德提供信息，指导蒙德度过死亡规则的认定。\n蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内贝纱有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。在第二府邸，蒙德与小白、奴剑一起闯入，与涌出的恶魔展开了战斗。\n奥古斯塔 | 可能是对抗四神兽家族的重要人物\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。在第二府邸入口处，小黑与小白一起击败了恶魔侍卫。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。在第二府邸入口处，小白破坏了大门并击败了所有的恶魔侍卫。"
        },
        {
            "id": 4,
            "content": "“蒙德。你来了”。来自澜猝位面的罗道笑着招呼道。\n“是你那。罗道，怎么样？这段时间有没有钓到什么好东西？”蒙德笑着坐在他旁边。瞧着前面摆放的材料。\n“别说了。这几天不知道怎么搞的，什么都钓不到。对了，好几天没见到内维尔了，他去哪了，知道不？平常这家伙可是不会轻易离开孤岛的。”罗道奇怪的问道，毕竟在位面每个，人都知道内维尔和蒙德的关系还比较近。\n蒙德心底不由暗暗一紧，难道说这家伙发现了什么，不可能。“罗道。我也不知道，你也知道我也是好久不来孤岛一次的。”\n“也是，内维尔这家伙可别出事！”罗道低声自语着，“对了，蒙德你有没有要交换的？瞧瞧！”\n蒙德一件件翻着台上的材料，漫不经心道：“罗道，我想问你件事，你知不知道纱织的事情？”\n“纱织？你说那个冷面冰山纱织？”罗道有些惊讶道。\n“对，就是她！”蒙德点点头。\n罗道瞧着蒙德，随后嘴角露出一抹坏坏的笑容，“蒙德，大家都是男人，知道你在想些什么了。也是，这么大一座孤岛，就只有纱织一个女人，是个男人都会惦记上的。要不是这里不能动武，说不定纱织早就被谁给收了！理解！”\n蒙德在心底无奈的翻了一个白眼，没想到自己会被罗道误认为是一个好色之徒，不过也好，总胜过自己再找什么借口。\n“到底知不知道？”\n就在这时罗道向着四周瞧过去，确定没有人留意他们这边，才凑在蒙德耳边低声道：“蒙德，我给你说，也就是我，换做其余人他们都肯定不知道纱织的底细！”\n“是哗说来听听！”蒙德极力的配合着罗道，做出一个男人应有的表情笑着道。\n“纱织来自魔法位面，是一个十级风系魔法师。这是每个碎片持有者都知道的，但是我却在澜猝位面也见过她！”罗道冒出的这句话让蒙德不由一惊。\n“你说在澜猝位面也见过？这个好像也不稀奇。只要付得起足够的钱币，相信纱织便能通过位面通道进行穿梭！”\n“就知道你会这么说！”罗道嘿嘿一笑，紧接着的一句话并没有说出，而是直接传音给蒙德，也就是这句话，让蒙德知道了纱织的底细。\n“纱织，是位面刺杀公会的刺客！”",
            "summary": "蒙德在孤岛与好友罗道重逢，闲聊中提及失踪的内维尔和神秘的纱织。罗道透露纱织是来自魔法位面的十级风系魔法师，同时也是位面刺杀公会的刺客。这一意外披露让蒙德震惊不已。",
            "characters_in_summary": [
                "蒙德",
                "罗道",
                "内维尔",
                "纱织"
            ],
            "entity_info": "蒙德 | 修炼者，可能与朱雀家族有敌对关系，得到空间戒指；与内贝纱有冲突的关系，与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手；与小黑、小白关系亲密。在第二府邸，蒙德与小白、奴剑一起闯入，与涌出的恶魔展开了战斗。\n内维尔 | 来自恶魔位面的恶魔，与蒙德有冲突的关系，可能是蒙德的对头。与雷克萨斯、三头狂蛟、道格拉斯、亚罗丝汀、约瑟、劳德诺、沃尔茨等人有关联，可能是他们的兄弟、朋友或者对手。与小黑、小白关系亲密\n奥夫 | 未知的神秘人物，可能了解朱雀的情况，为蒙德提供信息，指导蒙德度过死亡规则的认定。\n奥古斯塔 | 可能是对抗四神兽家族的重要人物\n小黑 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。在第二府邸入口处，小黑与小白一起击败了恶魔侍卫。\n小白 | 神兽家族的成员，蒙德的宠物，与蒙德关系亲密。在第二府邸入口处，小白破坏了大门并击败了所有的恶魔侍卫。"
        }
    ]
}