{
    "chapter_title": "第三百九十七章 一体擒杀",
    "chapter_summary": "在苍翔大陆上，蛮荒山魔兽大军在布瑞德的领导下创建了蛮荒帝国，成为三大势力之一。然而，蒙德这个曾经的皇家学院比试第一名的选手，如今已成为了一名强大的下位神。他改变了局势，与布瑞德展开了一场激战。尽管布瑞德拥有强大的攻击力，但蒙德凭借至高防御神器和轮回金身成功抵挡住了他的攻击。蒙德凭借着死亡规则和灵魂玄奥成功地击败了布瑞德。蒙德的出现让人们看到了希望，他与同伴沃尔茨一起对抗魔兽，场面惨烈。小白张神施展领域封锁，将魔兽一一击败，场面震撼。蒙德试图从布瑞德口中得知沃尔茨的下落，但布瑞德只告诉他在冥界。蒙德夺走布瑞德的灵魂并将其杀死，同时还得到了三十六枚圣域魔兽的魔核。蒙德决定在苍翔大陆建立基业，他号召百万人放弃对两大帝国的效忠，共同建立一个属于自己的国家。在他的带领下，蒙德城逐渐繁荣起来，成为这片大陆的真正主人。",
    "characters_in_summary": [
        "蒙德",
        "布瑞德",
        "沃尔茨",
        "小白张神",
        "苍翔大陆",
        "蛮荒帝国",
        "皇家学院",
        "冥界"
    ],
    "pre_entity_info": "蒙德 | 蒙德与布瑞德发生冲突的地点\n布瑞德 | 蛮荒帝国之王，黄金神猿的主人\n沃尔茨 | 杰迪帝国学院的学生，与蒙德有交集\n苍翔大陆 | 雷克萨斯等人所在的陆地，黑暗教廷和光明教廷在此竞争，整个教会被毁\n蛮荒帝国 | 蛮荒帝国是布瑞德建立的帝国，黄金神猿所属的地方，被蒙德和小黑、小白攻击\n皇家学院 | 举办皇家学院对决赛的场所，可能是贵族学校。\n圣域魔兽 | 未知的圣域魔兽，具有强大的力量，能够发出禁咒级别的魔法攻击，隐藏在领地上\n杰迫帝国学院 | 曾经的辉煌正门成为废墟，原始森林地带被糟蹋，餐厅消失\n黄金神猿 | 圣域魔兽，属于蛮荒山脉核心力量，布瑞德手下，攻击星罗城",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "蛮荒山魔兽大军从出发那天起，在布瑞的的带领下横扫星罗亚森两大帝国，成为苍翔大陆三大势力之一，创建蛮荒帝国。布瑞德下位神的实力在当时的确风头无人可及，就连那位中位神坦维亚，都因为只是领悟了法则玄奥而没有真正融合一时半会也奈何不了布瑞德，无奈的认可蛮荒帝国的存在。\n现在那？这一切全都因为蒙德三个下位神彻底改变。布瑞德和蒙德在一起，竟然没有办法做到短时间内将其击败。逃走的劳役圣域魔兽可以不在乎，毕竟逃走了可以再抓，只要帝国在就不缺人。魔兽死了也就死了，在蛮荒山脉中还有着无数魔兽族群。\n让他们没办法忍受的是圣域魔兽就像是不值钱的一级魔兽一般，被小黑和小白肆无忌惮的残杀着。\n“啊！蒙德。我不会让你好死的！”布瑞德疯狂的喊叫着，紧握铁棍，将土之元素和大地脉动玄奥融合在一起，狠狠的攻向蒙德。倘若不是被蒙德打断，布瑞德便会真正的将土之元素和大地脉动完成融合，而不是像现在这样。只是领悟了两种玄奥，融合了一些奥义而已。\n但是既便如此。布瑞德也有着充足的信心能够将蒙德击杀！这便是布瑞德自修炼以来便拥有的一种气势！\n“嘭”。\n面对着布瑞德如此强势的一击，整个空间像是都被这根铁棍搅乱的有些扭曲，蒙德却仍然没有移动一下，坦维亚不敌并不意味着蒙德会惧怕。至高防御神器和轮回金身，不管哪一个都足以给布瑞德一个意外的惊喜。\n“怎么可能？。布瑞德吃惊的盯着眼前一幕，蒙德竟然只是凭借着一件下位神器就阻挡住了自己的一击，要知道这一击即便是坦维亚都不敢忽视。铁棍是中位神器，是布瑞德好不容易在偷袭杀死一个中位神后获到的。大地脉动那波纹状攻击的玄奥和土之元素奥义尽管只是简单融合，但是却也远非一般威势可比。蒙德竟然就这么挡住了，而且没有一点受伤的迹象。",
            "summary": "蛮荒山魔兽大军在布瑞德的领导下，创建了蛮荒帝国，成为苍翔大陆三大势力之一。然而，现在情况发生了变化，蒙德三个下位神改变了局势。布瑞德与蒙德对决，无法在短时间内击败对方。这使得他们无法忍受圣域魔兽被小黑和小白肆意残杀。布瑞德试图用强大的攻击击败蒙德，但蒙德凭借至高防御神器和轮回金身成功抵挡住攻击。这让布瑞德感到惊讶和震惊。",
            "characters_in_summary": [
                "布瑞德",
                "蒙德",
                "魔兽大军",
                "苍翔大陆",
                "圣域"
            ],
            "entity_info": "布瑞德 | 蛮荒帝国之王，黄金神猿的主人\n蒙德 | 蒙德与布瑞德发生冲突的地点\n魔兽大军 | 魔兽，星罗城袭击者，目前正在进攻星罗亚森帝国\n苍翔大陆 | 雷克萨斯等人所在的陆地，黑暗教廷和光明教廷在此竞争，整个教会被毁\n圣域 | 圣域是下位神修炼的地方，圣域和下位神之间有着一道坎儿，修炼到极致可以成为下位神。\n沃尔茨 | 杰迪帝国学院的学生，与蒙德有交集\n圣域魔兽 | 未知的圣域魔兽，具有强大的力量，能够发出禁咒级别的魔法攻击，隐藏在领地上\n杰迫帝国学院 | 曾经的辉煌正门成为废墟，原始森林地带被糟蹋，餐厅消失\n黄金神猿 | 圣域魔兽，属于蛮荒山脉核心力量，布瑞德手下，攻击星罗城"
        },
        {
            "id": 1,
            "content": "这到底是***怎么回事？\n“布瑞德，你最大的败笔就是不应该杀死汰尔茨，你杀死他我会杀掉你为他报仇！你毁掉杰迪帝国学院，我便灭了你蛮荒帝国的都城，一群没有开化的魔兽就想着为非作歹，今天，你们一个也别想回去！”蒙德大声吼叫着。诛魂剑整个飞旋，十八个小洞释放着一道道灵魂之力，灵魂共鸣波纹锁定着布瑞德，急速的旋转。\n“帝”。\n蒙德整个身子趁着灵魂共鸣施展的功夫，一个纵身出现在布瑞德身边，右手成拳，灌输着死亡规则玄奥的一拳，狠狠的挥击上布瑞德的胸膛。在两大主神灵魂之力的维系下，蒙德轻而易举的便命中布瑞德。\n“啊”。布瑞德像是断线的风筝似的向后飞去，蒙德却步步紧逼，诛魂剑的灵魂声音波纹越发的诡异，布瑞德一个不慎便被趁虚而入。\n“灵魂涡旋！”蒙德闪电般的启动灵魂涡旋玄奥，一丝丝灵魂之力束缚上布瑞德的灵魂。将其灵魂海洋整个的缠绕住，一个个小型的螺旋风暴形成。位于大脑中的神格，面对着这股疯狂灵魂气息的攻击，更加没有一点反抗的能力。\n“啊！”\n布瑞德堂堂一个下位神，就因为轻敌，面对着蒙德的强势攻击，竟然在一个照面的功夫便被擒住。这也要归功于蒙德修炼的死亡规则，研究的灵魂玄奥。没有哪一个神人不修炼灵魂，在神位面之中也有着以灵魂为攻击的神通。像是阿德里安冥蛇一族的魂灭。但是这些和蒙德这种专门进行研究的相比，相差的就要许多。\n天赋神通是呆板的直线型攻击，要么命中要么就是落空。蒙德感悟修炼的死亡规则和其余法则一样，是不间断的连续攻击。这种神位面的异类修炼者，从成神的那一刻，就注定蒙德会比同类神人要强势许多。\n“瞧见没有。那个国王竟然被擒住了，一动不动。这简直太不可思议了”。",
            "summary": "蒙德因布瑞德杀死汰尔茨而愤怒，誓言为其报仇。蒙德利用灵魂共鸣波纹锁定布瑞德，并成功将其擒拿。布瑞德作为一位下位神，却因轻敌而在蒙德面前败北。蒙德凭借其修炼的死亡规则和灵魂玄奥，成功地击败了布瑞德。",
            "characters_in_summary": [
                "蒙德",
                "布瑞德",
                "汰尔茨"
            ],
            "entity_info": "蒙德 | 蒙德与布瑞德发生冲突的地点，杰迪帝国学院的学生，与沃尔茨有交集\n布瑞德 | 蛮荒帝国之王，黄金神猿的主人，与蒙德发生冲突\n魔兽大军 | 魔兽，星罗城袭击者，目前正在进攻星罗亚森帝国\n苍翔大陆 | 雷克萨斯等人所在的陆地，黑暗教廷和光明教廷在此竞争，整个教会被毁\n圣域 | 圣域是下位神修炼的地方，圣域和下位神之间有着一道坎儿，修炼到极致可以成为下位神。"
        },
        {
            "id": 2,
            "content": "“喂，我怎么看着眼熟，那个人不就是当初皇家学院比试第一的蒙德吗？”\n“对，是蒙德，沃尔茨我想起来了，是和他一起参加比试的杰迫帝国学院的学生”。\n半空中发生的一幕，看在下面那些奔跑逃命人的眼中，突然间有人发现了蒙德的身份。这么一来一些实力强些的便减缓了逃走的步伐，选择一个较为安全的的方进行观望。蒙德就算再狠，毕竟也是人类，是亚森帝国成员。还就不信蒙德能够将他们全部杀死，这群该死的魔兽，不趁着现在打压。对他们来说将会构成一个致命的威胁。\n“想要逃？都给我站住！”小白张\n一一小头笑。神！领域封锁着头头圣域魔兽。年下却是没有一慈，眨眼间便将一头头魔兽杀掉，取走一枚枚魔核。这一天恐怕是蛮荒帝国创建到现在最为惨烈的纪念日。\n“啊！”\n连成一片的惨叫声响起，一片片血花就那样在半空中绽放，构成一片最为娇艳的画面。平日里当做不可侵犯的角色，现在却就这么一个个。的到下，被杀，这是一种绝对鲜明的冲击力。",
            "summary": "人们发现了一个熟悉的面孔，那就是皇家学院比试第一的蒙德。他的出现让一些人停止了逃跑，选择观望。蒙德与他的同伴沃尔茨一起对抗魔兽，场面惨烈。小白张神施展领域封锁，将魔兽一一击败，场面震撼。",
            "characters_in_summary": [
                "蒙德",
                "沃尔茨",
                "小白张神"
            ],
            "entity_info": "蒙德 | 蒙德是杰迪帝国学院的学生，与沃尔茨有交集；他与布瑞德发生冲突，是蛮荒帝国之王黄金神猿的主人。\n沃尔茨 | 杰迪帝国学院的学生，与蒙德有交集\n布瑞德 | 布瑞德是蛮荒帝国的国王，黄金神猿的主人，与蒙德发生冲突。\n魔兽大军 | 魔兽，星罗城的袭击者，目前正在进攻星罗亚森帝国。\n苍翔大陆 | 雷克萨斯等人所在的陆地，黑暗教廷和光明教廷在此竞争，整个教会被毁。\n圣域 | 圣域是下位神修炼的地方，修炼到极致可以成为下位神。"
        },
        {
            "id": 3,
            "content": "蒙德站在布瑞德眼前，瞧着他逐渐迷朦的双眼，冷声道：“布瑞德，我最后问你一遍，沃尔茨你到底关押在哪里？或者说真的杀死，了？”\n布瑞德灵魂被蒙德控制着，根本做不得假，迷迷糊糊之间本能的应道：“来自亚森帝国和星罗帝国皇家学院的人负责修建的都是一些隐秘场所，在修建完成之后便全部给我杀死，你要是想找的话就只能去冥界了！”\n“哼！那你也没用了！”蒙德一声冷哼，灵魂录离玄奥带着灵魂，涡旋直接将布瑞德的灵魂扯出脑海，一股强大的灵魂力量就那么悬浮在半空中。\n“啊！蒙德，你竟然敢夺走我的灵魂？”布瑞德骤然间苏醒，那股来自心底的疼痛强烈的刺激着他。\n“那又如何！布瑞德，你命该如此！去死吧”。蒙德淡然一笑。手指一勾这股精纯的灵魂气息便直接顺着自己分散出的灵魂回归到自己的灵魂海洋中，充斥进去。蒙德越是钻研感悟死亡规则，越是发现竟然能够通过灵魂录离，吸收别人精纯的灵魂气息，为己所用，加快感悟的速度。\n布瑞德失去灵魂的躯体，全仗着仅存的一点灵智支撑，对着蒙德露出一种狰狞恐怖的表情，狂笑起来。\n“蒙德，你想这样就杀死我？哼。你做梦都没有想到我已经将分身早就送往神位面，你给我等着，我和你没完！我会再来的！”\n“爆”。\n蒙德懒得再废话，神人就是这点麻烦的很，那么多分身，只不过在蒙德眼中这些都无所谓，再多的分身没有实力都是假的。布瑞德是修炼地系法则出身的，这具便应该是他的本尊，失去本尊的神分身恐怕还要修炼一段时间才敢出来。到那时想要和自己作对，蒙德更加拥有着不屑的本钱。\n“老大，一共三十六头圣域魔兽。全部杀死，这是三十六枚魔核”小白和小黑出现在身边笑着道。\n蒙德点点头却并没有收起魔核。小白和小黑现在也已经成为下位神，以后总会遇到一些事，留些东西总要比没有强。\n“这座蛮荒帝国城毁掉是不是有点可惜了，蒙德，你不是一直想要拥有自己的势力吗？不如就将苍翔大陆位面当成你的根基。”奥古斯塔这时传音道。\n“是那，蒙德，蛮荒帝国城池现在的雏形已经成功，你可以将那些魔兽当做劳役来使用。修建起这苍翔大陆第一王城！星罗帝国和亚森帝国，再加上一处已经失去威胁的蛮荒山脉，凭借你兽神代言者的身份，要是再能够征服三方联合体的话。嘿嘿”奥夫为蒙德勾勒着大好",
            "summary": "蒙德试图从布瑞德口中得知沃尔茨的下落，但布瑞德只告诉他在冥界。蒙德夺走布瑞德的灵魂并将其杀死。同时，他收到了三十六枚圣域魔兽的魔核。蒙德考虑是否要留下这座蛮荒帝国城作为自己的根基。",
            "characters_in_summary": [
                "蒙德",
                "布瑞德",
                "沃尔茨",
                "蛮荒帝国城"
            ],
            "entity_info": "蒙德 | 杰迪帝国学院学生，与沃尔茨有交集，与布瑞德发生冲突，是蛮荒帝国之王黄金神猿的主人。\n布瑞德 | 蛮荒帝国的国王，黄金神猿的主人，与蒙德发生冲突\n沃尔茨 | 杰迪帝国学院学生，与蒙德有交集\n魔兽大军 | 魔兽，星罗城的袭击者，目前正在进攻星罗亚森帝国\n苍翔大陆 | 雷克萨斯等人所在的陆地，黑暗教廷和光明教廷在此竞争，整个教会被毁"
        },
        {
            "id": 4,
            "content": "面。\n蒙德心神一动，奥夫和奥古斯塔的话不是没有一点道理，如果说自己行走物质位面是为自己在布下一份基业，埋伏下一枚枚棋子，那么现在蒙德要做的就是为这些棋子提供一个可供立身之地。\n这个地方没有比苍翔大陆位面更加合适的，这里是自己从小生长的地方对一切都极为熟悉。何况。星罗和亚森两大帝国圣域强者的逃走，民心尽失，自己趁机出面，正好能够力挽狂澜。\n蛮荒山脉的魔兽被自己杀的几乎殆尽，剩下的蛮荒山脉正好可以当做用来培养人手的一个，场所。有着魔兽作为练手，相信短时间内便能够拥有一支实力不俗的队伍。再说，拥有着炼金术的自己，想要为他们炼制出一批道具来简直易如反掌。\n想到这里，蒙德脑中的计划逐渐的清晰，嘴角扬起，双手后负，缓缓下落到一个合适的高度，扫过四周逃命的人类。\n“你们都不用逃命了，布瑞德和那群圣域魔兽已经被我如数击杀！你们现在已餐安全，或许你们之中已经有人认出我，不错，我便是亚森帝国杰迫帝国学院的蒙德，是那个承受着苍翔大陆协议的第一人！”\n“是桑德，真的是他！”\n“苍翔大陆协议，蒙德，偶像那，那可是我修炼的目标！”\n“别逃了，快点停下，蒙德不会杀咱们的！就是逃能够逃到哪里去！”\n驻足停下的，拼命逃窜的，现在全都停下，不自觉的开始向着蒙德方向靠拢，每一个人的脸上闪烁的是一种逃出生天的兴奋。蒙德现在就相当于是他们的救世主，对蒙德他们充满着信任。\n“”黑，你说老大想要干啥？”\n“我哪知道，或许是想要成全你吧！”\n“成全我？”小白摸着脑袋疑惑着。",
            "summary": "蒙德决定在自己的故乡苍翔大陆建立基业，利用自己对环境的熟悉和对星罗、亚森帝国圣域强者逃走的时机，重新获得民心。他还计划在蛮荒山脉培养人手，通过魔兽训练和炼金术制作道具，迅速壮大实力。当蒙德公开身份后，人们将他视为救世主，纷纷停止逃命并向他靠拢，信任度极高。",
            "characters_in_summary": [
                "蒙德",
                "苍翔大陆",
                "星罗",
                "亚森帝国",
                "圣域",
                "蛮荒山脉"
            ],
            "entity_info": "蒙德 | 杰迪帝国学院学生，与沃尔茨有交集，与布瑞德发生冲突，是蛮荒帝国之王黄金神猿的主人。\n苍翔大陆 | 雷克萨斯等人所在的陆地，黑暗教廷和光明教廷在此竞争，整个教会被毁\n星罗 | 与亚森帝国相邻的帝国\n亚森帝国 | 与星罗帝国相邻的帝国，可能与布瑞德皇帝有冲突关系\n圣域 | 下位神修炼的地方，位于苍翔大陆\n蛮荒山脉 | 魔兽大军的根据地，与下位神布瑞德有关\n布瑞德 | 蛮荒帝国的国王，黄金神猿的主人，与蒙德发生冲突\n沃尔茨 | 杰迪帝国学院学生，与蒙德有交集\n魔兽大军 | 魔兽，星罗城的袭击者，目前正在进攻星罗亚森帝国\n小白 | 蒙德的宠物，魔兽，与蒙德有关系"
        },
        {
            "id": 5,
            "content": "蒙德笑着扫过议近百万的人类，想象着在两大帝国境内洱有着十几倍乞刚”同类，承受着魔兽的欺压。\n“星罗帝国，亚森帝国，两大帝国屹立在苍翔大陆这么多年，面对着蛮荒山魔兽大军的围杀。圣域强者却全都逃命，将你们弃之不管，你们能够忍受这样的抛弃？你们能够无动于衷这样的王上？一个不顾臣民死活的人，我们为什么要效忠他们？我知道你们心中都有着怨气，但是现在这股怨气现在却不是发泄的最佳时机！因为你们是散落的，是不完整的一个个。分散体！”\n蒙德腰板挺直如标枪。嘴角处的笑容被一种强势取代，雄浑的神之领域瞬间弥散开来，灌输着灵魂玄奥的强大能量声音波回荡在每一个人的脑海，刺激着每一个人从心底升起的沸腾之情。\n“我，蒙德，从被苍翔大陆那些所谓的强者们签订大陆协议那刻起，便知道我是一个遗弃儿！是一个被整个大陆遗弃的可怜儿！但正为此，我却知道实力的重要性。知道团结的力量性！现在既然亚森和星罗两个帝国已经被毁灭，既然你们每个人都是和我一样的遗弃儿，那么我们便不如真正的舍弃所有想要遗弃我们的人，我们自己建立起一个属于我们的真正国家！我蒙德在此起誓，不管发生什么，不管谁威胁到你们，我都会第一个站出来和他们对抗，为你们讨回公道！绝对不会舍你们而去，若违此誓，天诛地灭！”\n“吼！”\n蒙德的这番话，强大的气息，极富有煽动能力的语调。瞬间像是一根导火索将百万人内心那股憋屈的怒气彻底点燃，每一个人都拍着胳膛吼叫着，眼中释放出一道道火热的光芒，即便是魔法师，也都一个个。兴奋着，体内的血液从来没有像现在这么一刻燃烧着，沸腾着。\n“这小子比我口才要强上百倍！”奥古斯塔嘟囔道。\n“是那，比我都强！”奥夫摇摇头，自己一个老古董老学究和蒙德这个从混迹在市井的人相比，语言的煽动方面还真不是一般的悬殊。\n“蒙德，我们听你的。什么狗屁的亚森帝国，那些强者就知道将我们遗弃！哼！”\n“亏我们对星罗帝国还那么效忠，竟然一声不吭的就将我们留在这里，任凭这群魔兽欺凌。***，反了！”",
            "summary": "两大帝国星罗和亚森的圣域强者纷纷逃离，抛弃了他们的子民。蒙德，一个被大陆遗弃的孩子，却深知实力和团结的重要性。他号召百万人放弃对两大帝国的效忠，共同建立一个属于自己的国家。蒙德的演讲激起了人们的愤怒和热情，使他们决定跟随他反抗那些抛弃他们的强者。",
            "characters_in_summary": [
                "蒙德",
                "两大帝国",
                "星罗",
                "亚森",
                "圣域强者"
            ],
            "entity_info": "蒙德 | 杰迪帝国学院学生，与沃尔茨有交集，与布瑞德发生冲突，是蛮荒帝国之王黄金神猿的主人，计划占领苍翔大陆建立自己的势力。\n星罗 | 与亚森帝国相邻的帝国\n亚森 | 可能为亚森帝国皇室成员，已将物质位面传送阵交给蒙德，与蒙德有交易关系\n小白 | 蒙德的宠物，魔兽，与蒙德有关系。\n苍翔大陆 | 雷克萨斯等人所在的陆地，黑暗教廷和光明教廷在此竞争，整个教会被毁，成为蒙德建立势力的目标。\n蛮荒山脉 | 魔兽大军的根据地，与下位神布瑞德有关，成为蒙德培养人手的地方。"
        },
        {
            "id": 6,
            "content": "“蒙德，我们拥你为王。咱们就在这里创建咱们新的帝国吧！”\n人群中喧闹成一片。每个人都洋溢着狂乱的吼叫，气势一点都不亚于刚才的魔兽。虽然说其中还有着一些对原属帝国有着感情的人，但是圣域强者将他们遗弃。这是不铮的事实。在喧哗人群的包裹下，面对着这种兴奋沸腾的气势。瞧着悬浮在半空中的下位神人蒙德，没有谁再犹豫，最起码现在是不会有任何的意见，狂叫着。\n蒙德感受着下方百万人传递来的这种热度，嘴角的笑容越发的浓烈。蒙德没有什么真正的私心。创建一个新的帝国，是能够为自己提供一个基地，但却同时也是对两大原属帝国的一种造福。能够让这些逃命的人拥有一个可以团结的信仰。\n“我，蒙德在此宣布，今日斩杀蛮荒山脉下位神布瑞德，击杀三十六头圣域魔兽便为我蒙德帝国创建之日！从现在起，你们每一个人都将是我蒙德帝国的臣民。这里将成为我们蒙德帝国的都城，蒙德城！”\n“吼！蒙德城！蒙德帝国！蒙德万岁！”排山倒海般的呼叫声响成一片，席卷着整个城池，百万人的齐声呐喊，可想而知那是一个怎样壮观的场面！\n“乳！”\n小黑和白也忍不住将自己的气势整个的发泄出来，三股强大的神力弥漫在半空中，没有一点威胁性，拥有的只是一种强大到极点的张扬，鼓动，刺激着每一人灵魂的触动，怒吼。\n蒙德双手向下一压，喧哗的喊叫声缓缓消失，蒙德笑着道：“既然咱们决定成立蒙德帝国，那么一切就不能够这么杂乱无章，这些九级魔兽，八级魔兽，我会全部擒住，押往要城内部，我会从你们之中选出合适的人来作为他们的契约魔兽！现在，你们按照原先划定的区域，各自选出十个代表前来王城！实力达到圣域和十级的魔法师和战士，也一起同来！其余的人就地休息，稍后会有帝国条文宣布！”\n“是，王！”百万人齐声应道，从这一刻，他们不再是被人肆意蹂躏的劳役，而是一个重新站立起来的人类，是这苍翔大陆的真正主人！\n、黑，小白，将所有的魔兽全部压向内城，交给你们两个负责监管！”蒙德转身淡淡道。\n“是，老夫！”\n蒙德在百万人的目送下，缓缓飞向内城，降落走进那象征着权势巅峰的正殿，等待着自己的第一批臣子前来效忠",
            "summary": "蒙德成功击败了蛮荒山脉的下位神布瑞德并击杀了三十六头圣域魔兽。人们欢呼雀跃，拥戴蒙德为新任国王，并在蛮荒山脉附近建立了一座名为蒙德城的新都。蒙德宣布今日为蒙德帝国创建之日，并将在众人中选出合适的人作为契约魔兽。蒙德城在百万人的齐声呐喊中逐渐繁荣起来，成为这片大陆的真正主人。",
            "characters_in_summary": [
                "蒙德",
                "布瑞德",
                "圣域魔兽"
            ],
            "entity_info": "蒙德 | 杰迪帝国学院学生，与沃尔茨有交集，与布瑞德发生冲突，是蛮荒帝国之王黄金神猿的主人，计划占领苍翔大陆建立自己的势力，成为领导者，鼓舞百万人反抗魔兽压迫。\n布瑞德 | 蛮荒帝国的国王，黄金神猿的主人，与蒙德发生冲突\n圣域魔兽 | 未知的圣域魔兽，具有强大的力量，能够发出禁咒级别的魔法攻击，隐藏在领地上\n星罗 | 与亚森帝国相邻的帝国，可能遭受蒙德的侵略。\n亚森 | 可能为亚森帝国皇室成员，已将物质位面传送阵交给蒙德，与蒙德有交易关系。\n小白 | 蒙德的宠物，魔兽，与蒙德有关系。\n苍翔大陆 | 雷克萨斯等人所在的陆地，黑暗教廷和光明教廷在此竞争，整个教会被毁，成为蒙德建立势力的目标。"
        }
    ]
}