{
    "chapter_title": "第四百零三章 比高VS埃索",
    "chapter_summary": "蒙德和他的团队在一场强烈的飓风中被迫分散。他们遇到了一群独特的生物——比高族巨人，被抓住并与奥夫交流后得知这是一个在命运至高位面的独特种族。蒙德试图与他们交流以争取自由，但未能成功。比高族少族长托喇出现，带领部下捕捉了圣域修炼者、下位神和中位神。蒙德继续探索命运至高面，了解到了两个对立的种族：埃索族和比高族。比高族天生强大，但繁殖困难，而埃索族体型矮小，繁殖能力强大。蒙德在此过程中结识了托喇并目睹了他与埃索族的索亚达之间的战斗。",
    "characters_in_summary": [
        "蒙德",
        "托喇",
        "奥夫",
        "比高族巨人",
        "埃索族",
        "索亚达"
    ],
    "pre_entity_info": "蒙德 | 蒙德帝国的皇帝，与亚森帝国皇室成员有交易关系，与奥夫有交集。计划在苍翔大陆建立自己的势力，将蛮荒殿更名为蒙德殿。与沃尔茨有交集，并将其杀死。与小白和小黑有宠物关系。与约瑟、劳德诺有交集。与丹莱文有交集（敌对），参与光明神殿的战斗\n奥夫 | 蒙德帝国的将领，支持蒙德的计划，认为可以借助鲁韦德的势力对抗其他势力，参与光明神殿的战斗\n奥古斯塔 | 未知身份，可能与蒙德有交集。\n菲拉 | 中位神，本谷的部下，负责指导蒙德等人使用交通工具\n本谷 | 统领，神人，负责将桑德等人送往神位面",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“呼！”\n刚才在长蛇内，蒙德就已经察觉众人飞行的高度实在不低，结果被丢出来才发现，岂止是不低，简直是高的离谱。一股股强势的风吹打在身上，像他们这些神人还好说，最起码还有着神力作为凭借，不至于伤的离谱。但是那些个圣域实力的可就惨了，每一道风刃吹打在身上传来一阵阵刺骨的疼痛。\n“倏！”\n二十个人的落脚点并不是完全在一个地方，也不可能会在一个地点。幸好在下落之时蒙德便和小黑小白紧紧的连在一起，灵魂波动勾连着两人，即便是落到山上，也不会出现多大的误差。\n就这样，二十个，人像是绽放的花朵一般，在飓风的冲击下，向着山峰的每一处落下。到达地面上之时。竟然没有一个人是在一起的。\n蒙德是贴着一颗苍树飘下，落的的瞬间，便像是一头敏捷的豹子，向着前方窜去。灵魂波动做着指引，蒙德必须第一时间找到小黑和白。不然的话，以这两人的性子。在这命运至高位面，说不定真的会惹出什么样的大祸。\n“嗷唔！”\n接连不断响起的兽叫声，显示着即便是在至高位面，都会有着一些特殊的存在。这种类似于魔兽，却比魔兽要强横百倍的神兽，是命运至高位面的特产，也是当初奥夫从各个位面拨集过来进行研究的材料。可惜随着奥夫的陨落，这些个神兽便都四散开来，占据着一方称王称霸。\n“这是什么？”蒙德在前进了大约一段距离之后，眼前一亮，突兀闪现的场景让蒙德有种不真实的错乱感。\n“吼！”\n一片空地之上站立着十个人，这十个人和蒙德脑中所认识的完全不一样，每一个的个头都有着近乎三丈的高度，结实的肌肉块宛如钢铁般。在阳光下露出一种彪悍的光芒。每个人几乎就是在腰间缠着一些麻衣，身体的其余部分全部是裸露在外的。这还不算，两只大眼睛宛如拳头般大爆发出一道道狰狞恐怖的光芒。",
            "summary": "在长蛇内，蒙德和他的团队被扔到一个高空中，面对强烈的飓风。他们在降落过程中分散到不同的地方。蒙德成功找到小黑和小白，担心他们会惹出大祸。这时，他们遇到了一群独特的生物，身高近三丈，肌肉结实，裸露在外，眼睛巨大，充满狰狞恐怖的气息。",
            "characters_in_summary": [
                "蒙德",
                "小黑",
                "小白",
                "独特生物"
            ],
            "entity_info": "蒙德 | 蒙德帝国的皇帝，与亚森帝国皇室成员有交易关系，与奥夫有交集。计划在苍翔大陆建立自己的势力，将蛮荒殿更名为蒙德殿。与沃尔茨有交集，并将其杀死。与小白和小黑有宠物关系。与约瑟、劳德诺有交集。与丹莱文有交集（敌对），参与光明神殿的战斗\n小黑 | 蒙德的宠物，神秘的存在，忠诚于蒙德，参与光明神殿的战斗\n小白 | 蒙德的宠物，神秘的存在，忠诚于蒙德，参与光明神殿的战斗\n奥夫 | 蒙德帝国的将领，支持蒙德的计划，认为可以借助鲁韦德的势力对抗其他势力，参与光明神殿的战斗\n奥古斯塔 | 未知身份，可能与蒙德有交集。\n菲拉 | 中位神，本谷的部下，负责指导蒙德等人使用交通工具\n本谷 | 统领，神人，负责将桑德等人送往神位面"
        },
        {
            "id": 1,
            "content": "每个人的手中都拎着一根两丈长的狼牙棒，闪烁着幽冷光芒的棒针。直勾勾的逼进人的内心，像是要将致命的威压镶嵌进每个人的灵魂，深处。凭着蒙德的眼光当然能够辨别出这些狼牙棒每一个都是下位神器，甚至有的还是中位神器。\n“是他们，怎么会被他们擒住？”蒙德顺着狼牙棒向下看时惊奇的发现，在每个巨人的脚下都蜷缩着一个人，便是和自己一样从长蛇丢下来的那几个。其中圣域的有，下位神的有，竟然连那两个中位神也都被压制着。\n“奥夫，这些家伙是什么人？”蒙德连忙问道，没有发现小黑和小白的身影，这点让蒙德悬着的心暂时性的放松一些。\n“蒙德，这是命运至高位面一种独特的种族，名字叫做比高族。\n这些族人每一个都以身材高大魁梧著称，你现在见到的这些三丈高的还不是他们的最强者，我当初曾经研究过一个身高十丈的。”奥夫淡淡道，在命运至高位面还没有什么种族什么人是奥夫不知道的，即便隐藏的再深都枉然。\n“十丈？天哪，那是一个什么概念！”蒙德在脑中勾勒着一个十丈高的比高巨人，手中握着一根狼牙棒，就那么一下子挥出，一座山峰顷刻间便化为粉碎。巨人兴奋的双手拍胸，仰天长啸。\n“你们是什么人？给我放开。我们是来自物质位面的，来到至高位面是修炼来的，你们想要做什么，你们这群野蛮人！”\n“妈的，给老子松开，不然的话。老子就是死也要拉上你们”。\n“别吵吵了，没用的，难道你们还没有看出来，这命运至高位面就是一个凶险之地，就像靠拉说的，没实力最好找一今后台，再喊你***不想活了，老子还不想死那！”\n圣域实力的修炼者每一个都开始喊叫起来，脸上露出各种各样的情绪。只是这些在比高族人的眼中连只蚂蚁都不如。甚至都没有一个人瞧下边众人一眼，每个人的神识都向外搜索着，希望能够再搜罗到降落者。\n“倏！”",
            "summary": "蒙德和他的同伴们被一群手持狼牙棒的巨人比高族抓住。这些狼牙棒被认为是下位或中位神器。蒙德向奥夫询问这些巨人的身份，奥夫告诉他们这是比高族，一个在命运至高位面独特的种族。比高族人以身材高大魁梧为特点，其中最强者身高可达十丈。被抓的包括圣域修炼者、下位神和中位神。蒙德试图与巨人交谈，希望他们能释放他们，但比高族人并未理会。",
            "characters_in_summary": [
                "蒙德",
                "奥夫",
                "比高族人"
            ],
            "entity_info": "蒙德 | 蒙德帝国的皇帝，与亚森帝国皇室成员有交易关系，与奥夫有交集。计划在苍翔大陆建立自己的势力，将蛮荒殿更名为蒙德殿。与沃尔茨有交集，并将其杀死。与小白和小黑有宠物关系。与约瑟、劳德诺有交集。与丹莱文有交集（敌对），参与光明神殿的战斗\n奥夫 | 蒙德帝国的将领，支持蒙德的计划，认为可以借助鲁韦德的势力对抗其他势力，参与光明神殿的战斗\n小黑 | 蒙德的宠物，神秘的存在，忠诚于蒙德，参与光明神殿的战斗\n小白 | 蒙德的宠物，神秘的存在，忠诚于蒙德，参与光明神殿的战斗\n奥古斯塔 | 未知身份，可能与蒙德有交集。"
        },
        {
            "id": 2,
            "content": "树木的一阵晃动，伴随着脚下石头的乱飞，一个更加高达的比高族人出现在场地中，和这些三丈的相比。这家伙竟然达到了五丈，最为恐怖的是竟然还是一个中位神。眼珠扫过下面的十个。人，嘴角露出一种不屑。\n“少族长！”十个比高族人起身躬身道，就像是一大片乌云将整个，空地给遮掩住，下面的那些人竟然有种迷晕感。\n托喇，比高族少族长，是比高一族为数不多的中位神，在比高族之中拥有着极高的威信。并不是说是族长的儿子，而是因为托喇本身便是\n骁勇善战的角葳，是靠着奉头成为所有比高族人年轻岸浙伤样。\n“就这十个人吗？怎么我刚才感觉好像是有着二十来个，怎么这么少？”托喇眉头紧皱冷冷道。\n“少族长，的确是二十个，但是，这山脉太大太长，这一片又不是咱们洛河庄的地盘，万一要是越阶的话。我怕会和其余种族产生矛盾，引发对战。不过，据他们所说，一共是二十个人，其中十个圣域，十个神人，咱们这里有着六个圣域，两个中位神，两个下位神！算不错的了！”\n托喇冷哼一声，“这***越来越没劲，这次就二十个。人，怎么也要弄上个一百个”每次都这么少。都不够瓜分的。算了，这些人也算是，全部给我带走，押回族内听凭族长发落，我再去转转！”\n“是，少族长！”\n十个比高族人每一个拎起一个转身便沿着道路奔去，高大的树木在他们眼中像是不存在一般，偏偏每个人又以和身躯不一样的速度向着前方窜去，敏捷的倒像是一只只大力金才神猿。\n“倏！”\n托喇不再停留径直消失在空地向着前方跑去，蒙德眉头一缩，怎么回事，托喇前进的方向竟然是小黑和小白灵魂波动最为强烈之处，难道说不好，蒙德赶紧追上前去小心翼翼的控制着身形以免被发觉。\n大约半个时候后，托喇站在一块巨大的岩石背后，向着前方瞧去，在一片郁郁葱葱的树林中，传来一阵对战声。间或夹杂着一些难听刺耳的尖叫，托喇眉头扬起，嘴角一撇，自语道：“又是这群该死的埃索族。想要从我们嘴中抢走这些便宜劳役，做梦，这一批我比高族包圆了！”\n“呔！你们这些该死的蝼索族，给本少族长听好了，这次所有的人我要包圆，一个都不能给我抢走，谁敢和我抢，谁就得死！”托喇攥紧狼牙棒，低吼一声，身子像是离弦之箭蹭的窜了出去。\n“索索索索！”茂密的树林之内传来一阵阵悉悉索索声，像是有着无数只老鼠在奔跑似的，面对着托喇的进攻。尽管很为急促却听不出一点慌乱的意思。",
            "summary": "比高族少族长托喇突然出现，他的身高达到五丈，是一名中位神。他带领十个比高族人捕捉一群来自埃索族的圣域和神人。托喇对他们的数量不满，认为太少不够瓜分。尽管如此，他还是决定带走这些人，押回族内听凭族长发落。托喇前往小黑和小白灵魂波动强烈的地方，发现那里有一场埃索族和比高族的对战。",
            "characters_in_summary": [
                "比高族少族长托喇",
                "托喇的十个比高族人",
                "埃索族圣域",
                "埃索族神人",
                "小黑",
                "小白"
            ],
            "entity_info": "小黑 | 蒙德的宠物，神秘的存在，忠诚于蒙德，参与光明神殿的战斗\n小白 | 蒙德的宠物，神秘的存在，忠诚于蒙德，参与光明神殿的战斗\n蒙德 | 蒙德帝国的皇帝，与亚森帝国皇室成员有交易关系，与奥夫有交集。计划在苍翔大陆建立自己的势力，将蛮荒殿更名为蒙德殿。与沃尔茨有交集，并将其杀死。与小白和小黑有宠物关系。与约瑟、劳德诺有交集。与丹莱文有交集（敌对），参与光明神殿的战斗\n奥夫 | 蒙德帝国的将领，支持蒙德的计划，认为可以借助鲁韦德的势力对抗其他势力，参与光明神殿的战斗\n奥古斯塔 | 未知身份，可能与蒙德有交集。"
        },
        {
            "id": 3,
            "content": "蒙德在托喇背后，小心的藏在一棵树端，透过缝隙瞧向前面时，神情不由一愣，这就是命运至高位面吗？怎么搞的？简直就像是一个稀奇古怪的场地，从落下到现在蒙德还没有发现一个正常点的种族。\n“蒙德，这是埃索族，是和比高族天生为敌的一个种族，这两个种族不知道怎么回事，生下来就是这样的一个对立状态。一个是身高如山。一个却是矮小似鼠。这还不算。你要知道一点，比高族是天生的强者不假，但是繁殖却极为的成问题，每一个比高族人都是一个宝，失去一个就少一个！然而埃索族却不同，在他们的世界里，繁殖简直是简单的不能再简单的事。只要他们想，他们随时可以繁殖出一大群。只要有着一个中位神出现，便能够带领他们一群下位神，横扫周边的地区。”奥夫解释道。\n蒙德若有所思的瞧着埃索族的族人，和托喇这个巨人相比，埃索族的族人基本上最高的也只有一米多点，每一个全副武装，手中都拎着一柄铁锤，敦实的身子站在地上。给人一种好像老鼠的感觉。\n“龇龇！”",
            "summary": "蒙德来到了命运至高面，发现了一个奇特的场景。这里有两个对立的种族：埃索族和比高族。埃索族体型矮小，繁殖能力强大；而比高族虽然天生强大，但繁殖困难。蒙德在这里了解到了这两个种族的特点和背景。",
            "characters_in_summary": [
                "蒙德",
                "埃索族",
                "比高族"
            ],
            "entity_info": "蒙德 | 蒙德帝国的皇帝，与亚森帝国皇室成员有交易关系，与奥夫有交集。计划在苍翔大陆建立自己的势力，将蛮荒殿更名为蒙德殿。与沃尔茨有交集，并将其杀死。与小白和小黑有宠物关系。与约瑟、劳德诺有交集。与丹莱文有交集（敌对），参与光明神殿的战斗\n小黑 | 蒙德的宠物，神秘的存在，忠诚于蒙德，参与光明神殿的战斗\n小白 | 蒙德的宠物，神秘的存在，忠诚于蒙德，参与光明神殿的战斗\n奥夫 | 蒙德帝国的将领，支持蒙德的计划，认为可以借助鲁韦德的势力对抗其他势力，参与光明神殿的战斗\n奥古斯塔 | 未知身份，可能与蒙德有交集。"
        },
        {
            "id": 4,
            "content": "每个埃索族人锁定着托喇，眼中露出的是一种愤恨的光芒，恨不得用铁锤将托喇砸死，然后用他们的集齿吃掉托喇每一块肉，吸干每一滴密的树林内不知道隐藏着多少埃索族的族人，仅仅是蒙德看到的便有着上百个”密密麻麻的站在每一处，将托喇包围在中央一侧的树木下，赫然便是黑小白和其余七人。\n“黑小白，你们没事吧？”蒙德传音道。\n“是老大，老大，你在附近吗？我们没事，你可千万不要出来，这群家伙不知道怎么回事，竟然搞得我们连反手之力都没有！”小白急\n道。\n“是那，老大，这群家伙说是什么黑风洞的，想要将我们都押向黑风洞，要不是这个。巨人出来，我们估计都要送走了！”小黑传音道。\n“我知道了，你们现在什么都不要管，老实的呆在那里，有好戏看了！”蒙德现在要做的就是静观其变，瞅准合适的机会，将小黑白救走。",
            "summary": "埃索族人对托喇充满敌意，他们试图用铁锤砸死托喇并用集齿吃掉他。蒙德发现了上百个埃索族人将托喇包围在中央。黑小白和其他七人被困，被称为黑风洞的人想要将他们押往黑风洞。蒙德决定静观其变，寻找合适时机营救黑小白等人。",
            "characters_in_summary": [
                "蒙德",
                "埃索族人",
                "托喇",
                "黑小白"
            ],
            "entity_info": "蒙德 | 蒙德帝国的皇帝，与亚森帝国皇室成员有交易关系，与奥夫有交集。计划在苍翔大陆建立自己的势力，将蛮荒殿更名为蒙德殿。与沃尔茨有交集，并将其杀死。与小白和小黑有宠物关系。与约瑟、劳德诺有交集。与丹莱文有交集（敌对），参与光明神殿的战斗\n托喇 | 一个稀奇古怪的场地，蒙德尚未发现一个正常点的种族\n小黑 | 蒙德的宠物，神秘的存在，忠诚于蒙德，参与光明神殿的战斗\n小白 | 蒙德的宠物，神秘的存在，忠诚于蒙德，参与光明神殿的战斗\n奥夫 | 蒙德帝国的将领，支持蒙德的计划，认为可以借助鲁韦德的势力对抗其他势力，参与光明神殿的战斗\n奥古斯塔 | 未知身份，可能与蒙德有交集。"
        },
        {
            "id": 5,
            "content": "“你们这群该死的埃索族，想要抢我们比高族的猎物吗？你们配吗？乖乖的让我带走他们几个，不然的话”托喇拖拉着手中的狼牙棒。在地面上划出一道道痕迹，扫视着周边的埃索族人不屑道。\n“索索！”\n就在这时，随着埃索族人向着两边让开，地面出现一个家伙和身边的埃索族人相比，竟然还要矮上一点。全身被一套黑色的盔甲覆盖。小小的眼珠滴溜溜的乱转，瞧着托喇，散发出一种冷冷的仇恨。\n这便是埃索族的少族长，索亚达！索亚达和托喇是两个极端存在，小山不是次两次。同为中位神，每一个也都是各种族，都将本族的绝技学会，所以除非是生死之搏，否则分不出胜负。\n“托喇，你是不是挑错地方了？你要知道，这里可是我们埃索族的地盘，想要在这里嚣张也要看实力！怎么？凭你一个，就想吃掉我们这么多人？做梦去吧！来，让我瞧瞧你的这根狼牙棒这段时间有没有强硬一些”。索亚达悬浮在半空和托喇正视着，丝毫不加掩饰自己的杀意。\n“索亚达，你们这群该死的老鼠。竟然想要和我们比高族抢人！我说了，不想死的话，趁早将这几个让我带走，否则”托喇将狼牙棒举起。一股股神力环绕其上，强大的气势横扫着周边的埃索族人。\n“多！”索亚达冷哼一声，手中出现两柄黝黑的铁锤，盔甲之上泛过一圈圈黑色光环，瞅着托喇狠狠道：“托喇，别***废话了，在这咱们就分出一个胜负，今天我将话撂这了，谁也不准动老子的猎物，谁抢我和谁拼命！”\n“吼！吼！吼！”\n四周的埃索族人兴奋的喊叫着。每一个都将铁锤锤击向地面，一丝丝神力向着地面蔓延开来，形成一个很有味道的图案，这个图案就在索亚达的身下，像是活了一般，级取着所有埃索族人神力形成的图案一下子飞起直接烙印在索亚达后背，形成一朵极为妖艳的赤红罂粟花。\n“哼，不堪一击！”托喇像是早就见识过这样的手段，已经麻木了。狼牙棒夹带着无穷的威力。间或有着一丝丝雷电的气息环绕在上边，以雷霆万钧之势狠狠压向索亚达，同时小山般的身子不断的挪移，每一脚的飞起，都会将身边的一个埃索族人直接踢飞。\n“轰！”\n并没有按照蒙德想象中的一幕出现。索亚达竟然没有被狼牙棒砸为肉泥，反而是两柄飞起的铁锤直接夹住狼牙棒，一丝丝土黄色的大地神力缠绕住狼牙棒，大地脉动玄奥传递出一种波纹般的攻击力。\n“蒙德，瞧见没有，在绝对的实力前面，数量真的是一种可以忽视的所在！这么多埃索族人，根本就是蝼蚁般的角色，对托喇构不成一点威胁。倒是索亚达，却因为是中位神，并且修炼的是大地法则，尽管身材弱和托喇对战都不会有丝毫的受伤。想要在至高位面安然无事，便只有修炼感悟融合越多的玄奥一途！”奥夫淡淡道。\n“是那！真***痛快那！奥夫。我还真是第一次见到这种对决，明明是相差悬殊的外表，却蕴藏着不相上下的神力！”奥古斯塔兴奋的喊叫着，“如果我没有猜错的话。索亚达和托喇都是将本系法则玄奥进行了融合的，不然，哼哼，想要纠缠到现在，根本就是不可能！”\n“蒙德，你说这两边谁会胜出那？”奥夫问道。\n蒙德双眼眯缝着，索亚达和托喇的对战是地系法则和雷电法则的交锋。地系法则以防御和厚重见长，雷电系法则最为擅长的是摧毁。这两个中位神，每一个都将各自的法则进行融合，一时半会真的分不出胜负。\n然而时间一长，蒙德相信最后的胜利肯定会属于索亚达，理由很简单。这些地面上的埃索族人像是无穷无尽的供应着能量神力为索亚达所用。赤红的罂粟花只要稍微流露出衰败的迹象，每一个埃索人便会锤击其铁锤，将神力注入其内。这还真是一种极为玄妙的神力转移法门。\n“我压索亚达！”蒙德低声道。\n“倏！”\n然而就在这时，托喇像是被地面的埃索族人搞得头大，双眼一怒。狼牙棒竟然撤出和索亚达的对战，一个旋转，向着地面上的攻去。强势的雷电柱，一狠狠的接着落下。像是烧烤埃索族人般，引起一大片大片的青色烟雾。\n“托喇，你***该死”。索亚达双眼眯缝成一道线，迸射出一道精锐的杀光，两柄铁锤在这时被雄浑的神力包裹着，竟然凭空延伸至两丈左右。\n“所有埃索族人押着他们给我撤回黑风洞，这里交给我，速速离去！”索亚达大声下达着撤退命令。\n“架索！”\n不敢再犹豫的埃索族人知道要是在这里停留一会，自己可能就真的要和族人一样死在这里，面对着一个比高族族人的强势一击，他们可没有自信能够躲过小黑七个人被一群埃索族人牵制着，向着一边如潮水般的退去。\n“轰！”\n“索亚达，你敢？”\n“托喇，别想追，再追我就杀了你！”",
            "summary": "比高族的托喇与埃索族的索亚达为了争夺猎物而展开了一场激烈的战斗。双方都展示了强大的实力和对彼此的仇恨。索亚达决定带领埃索族人撤退，留下托喇独自面对挑战。这场战斗展示了两位中位神的实力和对法则玄奥的理解，也预示着更多的冲突和挑战即将到来。",
            "characters_in_summary": [
                "比高族的托喇",
                "埃索族的索亚达"
            ],
            "entity_info": "蒙德 | 蒙德帝国的皇帝，与亚森帝国皇室成员有交易关系，与奥夫有交集。计划在苍翔大陆建立自己的势力，将蛮荒殿更名为蒙德殿。与沃尔茨有交集，并将其杀死。与小白和小黑有宠物关系。与约瑟、劳德诺有交集。与丹莱文有交集（敌对），参与光明神殿的战斗\n托喇 | 一个稀奇古怪的场地，蒙德尚未发现一个正常点的种族\n小黑 | 蒙德的宠物，神秘的存在，忠诚于蒙德，参与光明神殿的战斗\n小白 | 蒙德的宠物，神秘的存在，忠诚于蒙德，参与光明神殿的战斗\n奥夫 | 蒙德帝国的将领，支持蒙德的计划，认为可以借助鲁韦德的势力对抗其他势力，参与光明神殿的战斗"
        }
    ]
}