{
    "chapter_title": "第四百零六章 老本行",
    "chapter_summary": "埃索族与比高族因劳役问题爆发冲突，双方在洛河庄展开激战。伊犁担忧战斗会影响黑风洞，托喇出现并对索亚达提出质疑。蒙德趁机释放比高族劳役，导致更多冲突。双方领导者决定暂停战斗，共同追击逃走的劳役。蒙德寻找金属生命以加快穿越速度，小白和小黑分别得到本命神器。",
    "characters_in_summary": [
        "埃索族",
        "比高族",
        "伊犁",
        "托喇",
        "蒙德",
        "索亚达",
        "小白",
        "小黑"
    ],
    "pre_entity_info": "埃索族 | 与托喇和索亚达对战的地方，与伊犁有关系，可能与光明神殿有关联\n伊犁 | 埃索族最厉害的追击者，中位神人，与蒙德三人发生冲突，负责向索亚达汇报情况\n托喇 | 埃索族成员，与索亚达对战\n蒙德 | 蒙德三人组长，参与光明神殿战斗，可能与埃索族有关\n索亚达 | 对战托喇，拥有特殊战斗技巧，可能与埃索族有关\n小白 | 蒙德三人组成员，可能与埃索族有关，参与光明神殿战斗\n小黑 | 蒙德三人组成员，擅长挖矿技能，可能与埃索族有关，参与光明神殿战斗\n安烈 | 埃索族中位神，可能参与光明神殿战斗，被发现失踪\n埃索族成员 | 安烈的族人，可能与托喇和索亚达对战；在蒙德领导下参与光明神殿战斗",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "倏”\n一阵阵破空声传来埃索族作为一个繁殖能力超强的种族在人数这方面还真的是没的说。伴随着索亚达命令的下达整个黑风洞村落的埃索族人竟然追出千余。每一个最低者都是下位神十个为一个小“队。十个小队又组合成一个中队没有丝毫紊乱的漂浮在半空中出现在比高族洛河庄的外围。\n是埃索族埃索族人竟然大举进攻我典高族”\n他们杀了古驻大人快点来那给我杀”\n妈的简直是欺人太甚这群小老鼠敢这么明目张胆的打上门来。不想活了”\n比高族人面时着埃索族人如此近距离的威慑想都没想便在体内暴乱怒气的支配下迎着头顶的埃索族人攻击过去。天生的彪悍体魄。加上下位神的神威比高族人的狼牙棒不间断的扬起每次都会带来一群埃索族人的重伤。\n少族长咱们好像是来抓获那此逃犯的没有必要和比高族人闹翻。”伊犁站在一边有些担忧道虽然说黑风洞和洛河庄本身就是不共戴天的仇敌彼此间的争斗也从来没有消失过然而这么大规模的阵仗却已经是多少年没有过了。要是因为一次追击劳役事件而造成黑风洞的实力大损这恐怕是得不偿失。\n索亚达却是没有一点听进去的意思。比高族人狼牙棒每次挥起都像是一阵刺扎进自己的心中那此死掉的族人每一个可都是族内的精英。\n伊犁你认为如果没有外人的帮助那此劳役能够溜走。说不定安烈就是前来追踪结果被比高族人发现杀死的哼那此个劳役绝对是被比高族放走的不然你认为会有谁和咱们为敌。那此劳役能苫己溜掉吗。笑话”\n索亚达的这此话倒是让伊犁愣。是那黑墨印的封锁威力自己是知道的凭着一此下位神是没有可能挣脱的。这么说索亚达的猜测倒不是没有道理只是这样做真的对吗。比高族这群家伙也不是容易对付的\n轰”一道惊天的吼叫声响起。托喇蹭的闪现在半空中直视着索亚达嘴角泛起一道狰狞的杀意。眼中的火光恨不得当场将索亚达烧毁。",
            "summary": "埃索族人受到索亚达的命令，大举进攻比高族的洛河庄。双方展开激战，比高族人顽强抵抗，而伊犁则担忧这样大规模的战斗会对黑风洞造成损失。索亚达认为比高族人放走了被追捕的劳役，因此决定全力攻击。这时，托喇突然出现，对索亚达表示不满。",
            "characters_in_summary": [
                "埃索族",
                "索亚达",
                "比高族",
                "洛河庄",
                "伊犁",
                "黑风洞",
                "托喇"
            ],
            "entity_info": "埃索族 | 与托喇和索亚达对战的地方，与伊犁有关系，可能与光明神殿有关联\n索亚达 | 对战托喇，拥有特殊战斗技巧，可能与埃索族有关\n洛河庄 | 比高族居住地，可能有比高族族人与埃索族冲突\n伊犁 | 埃索族最厉害的追击者，中位神人，与蒙德三人发生冲突，负责向索亚达汇报情况\n托喇 | 埃索族成员，与索亚达对战\n安烈 | 埃索族中位神，可能参与光明神殿战斗，被发现失踪\n埃索族成员 | 安烈的族人，可能与托喇和索亚达对战；在蒙德领导下参与光明神殿战斗\n蒙德 | 蒙德三人组长，参与光明神殿战斗，可能与埃索族有关"
        },
        {
            "id": 1,
            "content": "索亚达你们埃索族人还真够胆量的竟然敢前来攻击我洛河庄不错那你们真的胆子够大今天既然来了就一个也别想走了给我听好凡是谁杀死埃索族百人者赏中位神格一枚击杀中位神者赏墨石一千枚”\n放屁简直是放屁”索亚达大声反驳道托喇我埃索族人怎么会无缘无故的攻击你比高族人哼要不是你们将我们的劳役全部放走我们怎么会前来你们的比高族。识相的交给我们一千个劳役这事咱们就算罢了不然的话”\n不然的话又怎么样。原来是你们的劳役放走了。哈哈好那这是谁做的事简直太爽了索亚达这应该是你们埃索族人吧。这应该是你们族的黑墨印吧。索亚达你肯定要死”托喇扬起狼牙棒雷电法则玄奥轰然凝集冲着索亚达就挥了过去。\n妈的伊犁，给老子上杀死这群傻大个”索亚达两柄铁锤夹杂着一股股黄色的大地法则玄奥迎击而上。\n哪怕是心中有着一点的疑问这时全都消失不见充斥在伊犁眼中的只有一种愤怒一种恨不得燃烧掉一切的愤怒。\n安烈是安烈真的是安烈妈的安烈绝时不会无缘无故的出击肯定是比高族将劳役放掉安烈前来追击和对方同归于尽的啊小的们给我杀杀光这群傻大个”\n毒轰轰”\n比高族和埃索族顿时陷屐到一场激利的交战中双方本就是敌时种族。这时曲顾不上什么理由不理由的就算是平常都还要伺机击杀何况是现在。各式各样的大地玄奥和雷电玄奥法则回荡而起。\n遮天盖日的黄土转变成一条条长龙呼啸着迎着比高族人那庞大的身躯而去。下一秒一道道雷电柱便在身边闪现抵消着土龙。每个人的眼中除了愤怒的杀意便没有其余任何情绪。\n埃索族人这边有着数量上的优势比高族人却只有几百而已几乎是一打一的阵容在这古村之上的半空你可以瞧见无数飞翔着的人围绕着一群巨人不断的挥击出无数的土刃撕裂着周遭的空间。",
            "summary": "埃索族和比高族发生了一场激战。埃索族指责比高族放走了他们的劳役，导致他们前来攻击。比高族否认这一指控，并指责埃索族无故发动攻击。双方陷入激烈的战斗，试图消灭对方。在这场战斗中，双方都表现出了强烈的愤怒和杀意，不顾理由地攻击对方。",
            "characters_in_summary": [
                "埃索族",
                "比高族"
            ],
            "entity_info": "埃索族 | 与托喇和索亚达对战，与伊犁有关系，可能与光明神殿有关联\n索亚达 | 对战托喇，拥有特殊战斗技巧，可能与埃索族有关\n洛河庄 | 比高族居住地，与埃索族有冲突\n伊犁 | 埃索族最厉害的追击者，中位神人，与蒙德三人发生冲突，负责向索亚达汇报情况\n托喇 | 埃索族成员，与索亚达对战"
        },
        {
            "id": 2,
            "content": "蒙德跻身在一棵树端瞧着半空中的厮杀嘴角浮现着一抹奸计得逞的笑意打吧妈的没有一个好东西嘿嘿比高族吗你们不是也有着矿洞吗。我现在就去将你们的劳役也都放走帆帆二信你们能怎样。”\n嗖”\n蒙德瞧着一个个死掉的下位神顺手收走他们的神格贴着地面心的向着洛河庄内部走去。灵魂波动能够轻易的感知到矿洞的位置所在只是天空中虽然打的热火朝天。这里仍然是有着十个比高族人守护。\n灵魂祸旋剥离出体”蒙德像是一阵风的直接划过强大的灵魂力量几乎在瞬间的功夫便将所有比高族人击杀伴随着灵魂力量的填充蒙德传出一道灵魂波。",
            "summary": "蒙德，一个狡猾的角色，在看着半空中的战斗时，心生恶计，打算释放比高族的劳役。他成功地击败了比高族的守护者，并释放了他们的劳役。然后，蒙德继续深入洛河庄，寻找矿洞的位置。",
            "characters_in_summary": [
                "蒙德",
                "半空中",
                "比高族",
                "劳役",
                "洛河庄"
            ],
            "entity_info": "蒙德 | 蒙德三人组长，参与光明神殿战斗，可能与埃索族有关\n洛河庄 | 比高族居住地，与埃索族有冲突，可能是双方战斗的地点\n索亚达 | 埃索族成员，与托喇对战，可能是埃索族的领导者或与光明神殿有关联\n托喇 | 埃索族成员，与索亚达对战，可能与其他埃索族成员有关系\n伊犁 | 埃索族最厉害的追击者，中位神人，与蒙德三人发生冲突，负责向索亚达汇报情况\n古村 | 比高族和埃索族战斗的地点"
        },
        {
            "id": 3,
            "content": "你们赶紧出来再不逃命就没机伞了”\n轰”\n整个矿洞内的劳役早被外面的交战震惊只是碍于洞口的比高族人守扩现在倒好一下子有了这个一个机会。这此劳役不再犹豫一个个的逃出来瞧着地面上死掉的比高族人眼中露出一种狠辣。一道风刃挥出直接将比高族人死掉的尸体毁掉一个个才开始向着外面逃去。\n少族长咱们的劳役也都逃掉了”\n什么。”托喇神情一紧狼牙棒和索亚达撞击过后身子向后一个倒退冲着自己族人喊道什么。再说一遍”\n少族长你瞧咱们的劳役全都逃走了”\n这时候已经不同再说什么托喇瞧着从矿洞位置逃出的劳役一个个都像是疯掉般的逃向外面脸上的那种狰狞愈发的恐怖。\n索亚达都是你们埃索族干的好事要不是你们老子的劳役怎么会溜掉这笔帐这么算”\n托喇你冷静点行不行别以为老子怕你我总觉这其中有猫腻",
            "summary": "比高族人在矿洞附近与敌人交战，导致矿洞内的劳役有机会逃脱。他们趁机杀死守在洞口的比高族人并迅速逃离。少族长托喇得知劳役全逃走后，与索亚达发生争执，怀疑埃索族背后捣鬼。",
            "characters_in_summary": [
                "比高族人",
                "少族长托喇",
                "索亚达",
                "埃索族"
            ],
            "entity_info": "索亚达 | 埃索族成员，与托喇对战，可能是埃索族的领导者或与光明神殿有关联（更新：埃索族的领导者）\n埃索族 | 埃索族成员，可能与光明神殿有关联（更新：与光明神殿有关联）\n蒙德 | 蒙德三人组长，参与光明神殿战斗，可能与埃索族有关（更新：成为埃索族的领导者）\n托喇 | 埃索族成员，与索亚达对战，可能与其他埃索族成员有关系（更新：埃索族成员）\n伊犁 | 埃索族最厉害的追击者，中位神人，与蒙德三人发生冲突，负责向索亚达汇报情况（更新：埃索族成员）\n比高族 | 比高族居住地，与埃索族有冲突，可能是双方战斗的地点（更新：与埃索族有冲突）"
        },
        {
            "id": 4,
            "content": "怎么会突然间咱们两个村落的劳役都会逃掉。\n这其中肯定有误会不如咱们就此罢手先将这群劳役抓回来怎么样。”索亚达在半空中站定迎着托喇的目光道。\n能够代替族长成为族群监管者。如果仅仅是单纯的实力未免显的分量有此不够重。索亚达和托喇都不是一般的神人。这时候要是交战下去死掉的只能是双方的人。尤其是比高族死掉一个就少一个绝对不能浪费。\n好索亚达我就先和你不算这笔帐”托喇冷声道所有比高族人听令退出战斗马上追击逃命劳役”\n所有埃索族人马上停止战斗。向后追击逃走劳役”索亚达同样下达追缉令。托喇这么多劳役。咱们可要看各自的本事了谁追到算谁的哈哈走”\n哼想要从我比高族人的嘴中掏食你做梦”托喇向后转身向着自己的族人做出一个奇怪的手势瞧见托喇手势的比高族人点点头。一个为一个小队激荡起体内雄浑的神力沿着半空追了过去。",
            "summary": "两个村落之间的冲突，因为劳役逃跑而引发了一场战斗。索亚达和托喇作为各自族群的领导者，意识到继续战斗只会导致双方损失，因此决定暂时罢手并追击逃走的劳役。他们各自带领族人展开追逐，争夺劳役的控制权。",
            "characters_in_summary": [
                "索亚达",
                "托喇",
                "劳役"
            ],
            "entity_info": "索亚达 | 埃索族成员，与托喇对战，可能是埃索族的领导者或与光明神殿有关联\n托喇 | 埃索族成员，与索亚达对战，可能与其他埃索族成员有关系（更新：埃索族成员）\n埃索族 | 可能与光明神殿有关联（更新：与光明神殿有关联）\n蒙德 | 蒙德三人组长，参与光明神殿战斗，可能与埃索族有关（更新：成为埃索族的领导者）\n伊犁 | 埃索族最厉害的追击者，中位神人，与蒙德三人发生冲突，负责向索亚达汇报情况（更新：埃索族成员）"
        },
        {
            "id": 5,
            "content": "这一战短暂的交锋埃索族人死一百比高族人亡一十一比十的死伤率可见比高族人肉体的强横\n蒙德怎么样。我这手玩的还算漂亮吧。和我玩阴死他们一群什么都不知道的一流种族”奥古斯塔不屑道。\n是很厉害很厉害”蒙德沿着顺林的逃走灵魂穿梭术奥义的感怜使蒙德能够在极端的时间内便闪出这座山脉。只要出了这座山脉。便不用担心会被追杀。每一个村落都有着自己活动的地盘彼此之间除非是有着一方绝时的强势不然的话是没有谁会擅自闯入别人地盘弓来战乱。\n老大咱们现在做什么。”小白从孤岛之中被放出来沿着路向前慢慢走动着。",
            "summary": "埃索族与高族进行了一场战斗，结果埃索族死伤比例更高。奥古斯塔对此表示不屑，认为他们是一群无知的一流种族。蒙德通过灵魂穿梭术成功逃离了战场，进入了一个相对安全的地区。现在，他们需要决定下一步的行动。",
            "characters_in_summary": [
                "埃索族",
                "高族",
                "奥古斯塔",
                "蒙德",
                "战场",
                "安全地区"
            ],
            "entity_info": "埃索族 | 可能与光明神殿有关联\n奥古斯塔 | 未知身份，可能与蒙德有交集；可能与光明神殿有关联\n蒙德 | 蒙德三人组长，参与光明神殿战斗，可能与埃索族有关，成为埃索族的领导者\n战场 | 丹莱文和莱牧克在艾利维亚帝国进行的信仰之战的场所\n索亚达 | 埃索族成员，与托喇对战，可能是埃索族的领导者或与光明神殿有关联\n托喇 | 埃索族成员，与索亚达对战，可能与其他埃索族成员有关系\n伊犁 | 埃索族最厉害的追击者，中位神人，与蒙德三人发生冲突，负责向索亚达汇报情况，成为埃索族成员"
        },
        {
            "id": 6,
            "content": "是那老大要是这么老可真的要废上劲儿了”小黑可不想就这么慢慢的走向柔芬大陆。\n金属生命一年的时间也不过才走到这么个破山脉要是想跨过这茫茫的拉德大陆蒙德知道必须借助金属生命最好是神人级别的。\n奥夫想要得到金属生命有什么途径吗。”蒙德问道。\n恩金属生命其实也是一种炼器术不过规模相当浩大你想要得到金属生命就只有一条途径前去购买。距离自己最近的城池应该有的卖只是这样的金属生命每个的造价都相当的高差不多要千万墨石以上那样也不过是买到一条圣域级别的。蒙德你最起码要拥有一亿墨石或者紫金石才能够换取一条神人级别的金属生命”奥夫道。\n当然你也可以采取别的手段比如说考取命运至高位面的行灵。只要你能够考取成功行灵那么便能够作为保镖接受任务。一此大的家族往往会鹿佣行灵做此长途的商业交易。”\n行灵。是什么。”蒙德一愣神。\n行灵是命运至高位面一种比较独特的存在其实不仅仅是命运至高位面在其余位面前有着这样一种比较大众的考核方式选拔出来的神人便能够成为每个位面的佼佼者形成一股比较特妹的势力。行灵当初是我下令组建的类似于地狱的恶魔冥界的死神般来说一阶行灵领悟的是一种猜依次类推直系七阶行灵。七阶行灵那可是淬位神枷联”臣接秒杀的”奥夫笑着道说着这个的时候脸上明显有着一种超自信的\n是那这个就和我光明位面的天使一样蒙德你以后就会知道。每个位面前必须有这样的一种存在为的就是让所有神人有着一个标准可以参考想当初我的九翼天使大军”奥古斯塔脸上露出一种回忆的神情。\n好那我就去考这个行灵”蒙德心内拿定注意不管怎么说自己都必须尽快的找打一今后台依赖。像是比高族这样的小村落根本没有这个资格那样的话倒不如依靠这个行灵公会。\n小白小黑咱们找个地方。先将拨刮到的东西好好的炼化一下我要尽快的拿出一此物品用来交换”蒙德可不想就这么一穷二白的走进城池内这一年在埃索族矿洞内取到的矿石和自己在空间乱流中捞取到的材料足够自己炼制出一批合适的神器毒出去的话怎么也能够换取石。",
            "summary": "主角小黑不想慢慢行走。为了更快地穿越广袤的拉德大陆，他们需要借助金属生命，但购买金属生命的代价非常高，至少需要一亿墨石或紫金石。主角蒙德决定考取命运至高位面的行灵，以获得更强的实力和后台。在寻找地方炼化拨刮到的物品时，蒙德希望尽快拿出一些物品换取资金。",
            "characters_in_summary": [
                "主角小黑",
                "蒙德",
                "拉德大陆"
            ],
            "entity_info": "蒙德 | 蒙德三人组长，参与光明神殿战斗，可能与埃索族有关，成为埃索族的领导者\n拉德大陆 | 菲拉所在的大陆，被认为是命运至高位面中最强大的大陆\n埃索族 | 可能与光明神殿有关联\n奥古斯塔 | 未知身份，可能与蒙德有交集；可能与光明神殿有关联\n索亚达 | 埃索族成员，与托喇对战，可能是埃索族的领导者或与光明神殿有关联\n托喇 | 埃索族成员，与索亚达对战，可能与其他埃索族成员有关系"
        },
        {
            "id": 7,
            "content": "好哪老大走我去前面寻找地方”小白兴奋的一下子跳起\n向着前面窜去。即便是在至高位面。都压抑不住小白天生的那种躁动。\n不到一会的功夫小白便转回集老大我找到一处绝时不错的地方就在前面左侧的一个小山谷内。你过去瞧瞧行不。”\n妈走”蒙德一人瞬间消失在当地出现在小白所说的地方。不得不说小白的眼光还真是够独到的这座山谷环境十分的安谧一条小小的河流在岩石下方缓缓流动清澈的河水能够倒映出人的面容。最为让小白看中的是在山谷的半山腰有着两个时称的山洞其中一个很明显一眼就能看见另外一个则隐藏在时藤之中如果不仔细瞧的话。根本发现不了。\n老大你就在那个洞内我和小黑在对面有什么事的话咱们还能够打一个闷棍嘿嘿”小白跳动着道。",
            "summary": "小白兴奋地寻找合适的地方，在一个小山谷内找到了一个绝佳地点。蒙德老大大致查看后，也认为这个地方非常理想。小白建议他们在山洞中隐藏，以便在有需要时互相照应。",
            "characters_in_summary": [
                "小白",
                "蒙德老大",
                "小山谷",
                "山洞"
            ],
            "entity_info": "小白 | 蒙德的伙伴，可能是金属生命，与蒙德一起前往柔芬大陆\n山洞 | 阿德里安隐藏的地方，可能是他的基地\n蒙德 | 蒙德三人组长，参与光明神殿战斗，可能与埃索族有关，成为埃索族的领导者\n拉德大陆 | 菲拉所在的大陆，被认为是命运至高位面中最强大的大陆\n埃索族 | 可能与光明神殿有关联\n奥古斯塔 | 未知身份，可能与蒙德有交集；可能与光明神殿有关联\n索亚达 | 埃索族成员，与托喇对战，可能是埃索族的领导者或与光明神殿有关联"
        },
        {
            "id": 8,
            "content": "好就这里了”蒙德反正也不会在这里花费上多久淡然一笑。小黑小白你们俩个不要走太远。还有将你们的神器给我这次我要给你们炼制出适合你们的本命神器以前的直接不要用了”\n哈哈好那老大我早想拥有一件本命神器”小白兴奋道。\n倏”\n蒙德一个闪身进入到山洞内。洞内倒是别有洞天在洞内竟然有着一处小湖泊洞顶上面不知从哪里渗进来的水珠一滴滴的滴落着。蒙德随手布下一个结界便盘膝坐在地面梳理着自己所拥有的材料。\n诛魂剑是蒙德自己的本命神器。随着自己神力的滋润逐渐的变化着。蒙德能够充分的感觉到人剑合一的那种舒适那种必死的一击所蕴含的威力绝非一般的神人能够相比。所以蒙德才会想着为小白和小黑炼制本命神器再加上自己拥有着足够的材料这便成为蒙德决定现在出手的原因。\n奥夫你说小白适合什么样的本命神器。”在这方面蒙德知道奥夫肯定比自己老道的多。\n全属性幻影白虎蒙德你要是为他炼制的话我倒是有着一个雏形。小白的士赋神通是重力空间术和七系融合霹雳弹你可以为它炼制出一种权技类的神器”奥夫淡淡道。\n权技。”蒙德若有所思的转动着双眼。\n不错就是权技”奥夫沉声道权技的顶端设计为七系法则的七个点在中间最好还能够有着一个封锁空间的物品作为迷惑时方所用。\n神兽的天赋神通都是一次性的。这个谁也改变不了。借助七系融合霹雳弹和重力空间术的双重攻击很少有谁能够逃脱”\n那黑那。”\n小黑的话”奥夫刚想说什么奥古斯塔直接打断道蒙德小黑的那柄匕首当初是按照本命神器的要求来炼制的尽管还没有和小黑真正的融为一体但是我想寸短一寸险小黑最好还是能够以已首作为自己的攻击手段。毕竟他的天赋神通是变形和钻噬这两种任何一个都是近身攻击的。”\n好就这么定了”蒙德其实也觉得匕首是最适合小黑的本命神器速度是小黑的专长拥有匕首完全能够做到攻其不备。\n滴答滴答”\n洞顶的水滴一点点的向下滴落小小的湖泊泛出一圈圈涟漪荡落起一种柔情蒙德安然的坐在地面上双手不断的做出着一个个印结。修炼死亡规则之后即便是炼制神器蒙德都能够做到凭借着灵魂傀儡进行操控。\n轰”\n伴随着左右两侧各自冒出一道璀璨的光芒蒙德紧闭的双眼缓缓睁开嘴角露出一抹灿烂的微笑。\n成了”",
            "summary": "蒙德决定为他的两个伙伴小白和小黑炼制本命神器。根据奥夫的建议，他为小白炼制了一把全属性幻影白虎的权技类神器，而给小黑则是一把适合他天赋神通的匕首。蒙德在山洞内的一个小湖泊旁开始炼制神器，成功地完成了两人的本命神器。",
            "characters_in_summary": [
                "蒙德",
                "小白",
                "小黑",
                "奥夫",
                "山洞",
                "小湖泊"
            ],
            "entity_info": "蒙德 | 蒙德三人组长，参与光明神殿战斗，可能与埃索族有关，成为埃索族的领导者\n小白 | 蒙德的伙伴，可能是金属生命，与蒙德一起前往柔芬大陆\n小黑 | 蒙德的伙伴，可能是金属生命，与蒙德一起前往柔芬大陆\n奥夫 | 未知身份，可能与蒙德有关，提供关于金属生命的信息\n山洞 | 阿德里安隐藏的地方，可能是他的基地\n拉德大陆 | 菲拉所在的大陆，被认为是命运至高位面中最强大的大陆\n埃索族 | 可能与光明神殿有关联\n奥古斯塔 | 未知身份，可能与蒙德有交集；可能与光明神殿有关联"
        }
    ]
}