{
    "chapter_title": "第四百一十一章 行灵公会考核",
    "chapter_summary": "贲恪和蒙德正在讨论加入行灵公会的事宜，贲恪向蒙德介绍了公会的好处和优势。蒙德决定加入，并在贲恪的带领下了解公会结构和规定。他们的考核任务是前往兽苑山脉，击杀神人以获得神格晋级。在公会内，蒙德与伙伴贲恪了解任务详情并登记证明。三天后，他们将与其他神人一起去兽苑执行任务。尽管面临危险，蒙德仍相信公会的公正。在冒险过程中，他们借助至高神器保护自己，计划突破成为中位神。蒙德专注于领悟灵魂元素和灵魂涡旋，以期强化武器。在闭关修炼后，他成功晋升为中位神，创造了奇迹。另一位人物蒙德正努力修炼，希望成为至高神。他的两个朋友奥夫和奥古斯塔帮助他。蒙德拥有七个神分身，他们与本尊间有特殊的灵魂联系。奥古斯塔提出疑问：在蒙德成为至高神时，七个神分身是否会融合为一体。奥夫表示不确定。蒙德在进阶为中位神后，鼓励他的神兽伙伴加紧修炼。他们表示在十年和五年内达到同样境界。蒙德在盘陀城享受美食，但觉得物价较高。他们谈论到一位名为坦维亚的兽神，蒙德担忧这可能与他命运至高位面的经历有关。",
    "characters_in_summary": [
        "贲恪",
        "蒙德",
        "奥夫",
        "奥古斯塔",
        "行灵公会",
        "兽苑山脉",
        "兽苑",
        "盘陀城"
    ],
    "pre_entity_info": "贲恪 | 玄武一族成员，与布列格对立\n蒙德 | 交易场所的主人，可能与奥夫、小白有关系\n奥夫 | 未知身份，可能与蒙德有关，提供关于金属生命的信息\n奥古斯塔 | 未知身份，可能与蒙德有交集；可能与光明神殿有关联\n行灵公会 | 公会执行任务，完成任务后收到的物品归自己所有。达到七阶行灵可以在天界呼风唤雨\n盘陀城 | 主神卫队成员代表盘陀城处理事务\n小白 | 蒙德的伙伴，可能是金属生命；与蒙德一起前往柔芬大陆，在抵达拉登大陆的盘陀城时显得兴奋。\n布列格 | 上位神神人，拉德城堡的监管者，与贲恪对立\n拉德城堡 | 拉德主神的交易所，出售神器的地方，位于拉德大陆",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“贲恪，或许你已经知道，我们三兄弟是刚刚进入这命运至高位面，对天界的一切了解的都不算多。加入行灵公会，总不会是你一句话就能决定的吧？”\n贲恪一笑，“当然不是，我还没有到那个身份那。蒙德。如果你想要加入的话，我可以作为你的引荐人，而且最近刚好有着一个活动，是行灵公会的考核。只要你们能够过关。就能成为行灵\n停顿了一下，贲恪留意着蒙德脸上的笑容，继续道：“相信你也知道成为行灵的好处，在偌大的天界，七大陆是分散的，只有我们行灵公会是一个连接所有大陆的整体。可以毫不夸张的说，现在的行灵公会就是这天界的无冕之王！只要你成为行灵，便意味着你获取了一张保护符”。\n“好，我同意！贲恪，如果可以的话。现在咱们就前往行灵公会，我想去见识一下！”蒙德不再装。适可而止道。\n“痛快，走”。蒙德加入行灵公会贲恪是没有一点怀疑，没想到的只是竟然这么痛快就答应。\n行灵公会城堡，作为广场上那座象征着最强权的城堡，只有两种人能够进入。一种是公会的行灵，一种便是前来进行考核的神人。行灵公会不负责接受任务，公会有着自己成套的运转方式。\n贲恪领着蒙德三人走进行灵公会，一边走一边为他介绍着，“蒙德，行灵公会内部分着几个。不同的部分，有着各自的职能。但是一般来说，只要你成为行灵，都会在公会的内部拥有一套属于自己的房子。平常没事的时候，可以在房内进行法则的感悟修炼\n“蒙德，你瞧那边，记着那里是禁区。除非是晋阶为六阶行灵，你才有资格前往，否则必然会受到公会的惩罚。到时候即便是我都保不住你\n“这次公会为神人准备的考核任务很简单，前往一处名字叫做兽苑的山脉，将里面的所有神人全部击杀。如果谁能够拥有十枚神格，便能够直接晋级为一阶行灵。那个家伙在咱们盘陀古城外也已经几千年的时间，这次轮也轮到他了",
            "summary": "贲恪和蒙德正在讨论关于加入行灵公会的事情。贲恪向蒙德介绍了行灵公会的优势和地位，以及成为行灵的好处。蒙德对此表示感兴趣，并决定加入。贲恪作为蒙德的引荐人，带领他前往行灵公会，并向他介绍公会内部的结构和规定。他们即将面对的考核任务是前往兽苑山脉，击杀那里的神人，获得足够的神格以晋级为一阶行灵。",
            "characters_in_summary": [
                "贲恪",
                "蒙德",
                "行灵公会",
                "兽苑山脉"
            ],
            "entity_info": "贲恪 | 玄武一族成员，与布列格对立\n蒙德 | 交易场所的主人，可能与奥夫、小白有关系\n行灵公会 | 公会执行任务，完成任务后收到的物品归自己所有。达到七阶行灵可以在天界呼风唤雨\n小白 | 蒙德的伙伴，可能是金属生命；与蒙德一起前往柔芬大陆，在抵达拉登大陆的盘陀城时显得兴奋。\n布列格 | 上位神神人，拉德城堡的监管者，与贲恪对立\n拉德城堡 | 拉德主神的交易所，出售神器的地方，位于拉德大陆"
        },
        {
            "id": 1,
            "content": "蒙德安静的听着贲恪为自己的讲解，消化着每一条有用的消息。在这行灵公会内，尽可能多的了解情报是活命的第一要则。没有谁知道自己即将执行的任务会遇到什么样的角色。一个不慎便会丧命。\n“蒙德，你去那里登记一下，作为证明。三天后，咱们就在行灵公会前面碰头。一起前往兽苑贲恪站定笑着道。\n“好”。蒙德点点头，转身向着旁边的一个房间走去小黑小白紧紧的跟随着。反正只要蒙德决定。他们只要服从就行。\n蒙德将手续全都做完之后。便告别贲恪，回到大街上选择了一家旅馆住下。墨石虽然有些贵，但总不能够流落街头不是。\n“老大，咱们真的要在三天后去执行那个什么任务吗？。小黑皱着眉头道：“为什么，我总感觉其中有点不对劲那。”\n“能有什么不对劲的，你就是太小心了。什么事情都喜欢往坏的地方想。不就是一个。考核，再说了又不是咱们三个前去，还有着二十几个。神人。加上贲恪这个，上位神人的领队，能够有什么危险。小白无所谓道。\n“老大，你说那？”小黑还是不放心道。\n蒙德扫过两人小黑的担忧蒙德不是没有想过，行灵公会作为天界第一公会，相信还没有沦落到主动招徕神人的地步。贲恪这么做，是不是真的隐藏着什么不可告人的秘密。只是，这些现在都已经不重要。",
            "summary": "在行灵公会内，蒙德和两个伙伴贲恪了解了任务详情并登记证明。三天后，他们将与其他神人一起去兽苑执行任务。尽管小黑对任务感到不安，但蒙德认为行灵公会不会主动招徕神人，而贲恪应该没有隐藏不可告人的秘密。",
            "characters_in_summary": [
                "蒙德",
                "贲恪",
                "小黑",
                "行灵公会",
                "兽苑"
            ],
            "entity_info": "蒙德 | 交易场所的主人，可能与奥夫、小白有关系\n贲恪 | 玄武一族成员，与布列格对立\n小黑 | 蒙德的伙伴，可能是金属生命；与蒙德一起前往柔芬大陆。\n行灵公会 | 公会执行任务，完成任务后收到的物品归自己所有。达到七阶行灵可以在天界呼风唤雨\n小白 | 蒙德的伙伴，可能是金属生命；与蒙德一起前往柔芬大陆，在抵达拉登大陆的盘陀城时显得兴奋。\n布列格 | 上位神神人，拉德城堡的监管者，与贲恪对立"
        },
        {
            "id": 2,
            "content": "“没事，就算有任何的危险，咱们也能够第一时间逃入空间孤岛内。我就不信。还有谁能够奈何至高神器”。\n蒙德现在最大的依赖便是这件物理防御性至高神器，隐藏在空间乱流中，不用担心一般的神人能够奈何。除非是主神才有着不畏惧的实力，进入空间乱流。但是即便是主神，都没有几个拥有着至高神器。\n小黑小白，现在你们各自回到房间内，争取早点突破，成为中位神才是最靠谱的！”蒙德笑着道。\n“是，老大！”\n当房间内只剩下蒙德一个人的时候，将这几天的事情好好梳理了一下，蒙德脑海中浮现出一个。比较清楚的脉络。拥有行灵资格，前往柔芬大陆，瞧瞧这个。罗德到底是个什么样儿，了却奥夫的心愿。\n在这之后，蒙德必须前往死亡至高位面。那里有着自己必须耍做的事情。不管是小忧。还是沃尔茨，两人都必须尽快的复活。在这之中最好能够有机会前往一趟青龙山脉，瞧瞧托拉斯维到底是不是将其余三神兽的精血收集齐全。\n“倏！”\n蒙德全身心的沉浸到灵魂元素和灵魂涡旋的感悟中，作为最早接触的两种玄奥，蒙德现在有着充足的信心冲击这两样，将两种玄奥彻底的融合在一起。只有这样仁品才能够晋阶中位神，才能够在炼制神器时，真正的将糊平的灵魂攻击加入其中。到那个，时候，就算是一件中位神器，相信都能够从同类品阶中脱颖而出。\n“蒙德，想要成为中位神。没有任何别的途径，只有将玄奥融合。现在你是六种玄奥同时修炼感悟，每一种都做到最基础的了解，现在要做的便只有一点，那就是逐步的融合，先融合两种，再在这个基础上为其加入其余玄奥奥夫引导道。",
            "summary": "蒙德和他的伙伴们在面对危险时，依靠着隐藏于空间乱流中的至高神器来保护自己。他们计划突破成为中位神，以便更好地应对未来的挑战。蒙德首先专注于领悟灵魂元素和灵魂涡旋两种玄奥，以期将它们融合在一起。他相信只有这样，才能成功晋升为中位神并强化他们的武器。",
            "characters_in_summary": [
                "蒙德",
                "伙伴",
                "可能包括其他角色",
                "空间乱流",
                "至高神器"
            ],
            "entity_info": "蒙德 | 交易场所的主人，可能与奥夫、小白有关系\n空间乱流 | 紫龙银竹在空间乱流中保存完好，紫龙银竹是一种极品材料\n贲恪 | 玄武一族成员，与布列格对立\n小黑 | 蒙德的伙伴，可能是金属生命；与蒙德一起前往柔芬大陆。\n行灵公会 | 公会执行任务，完成任务后收到的物品归自己所有。达到七阶行灵可以在天界呼风唤雨\n小白 | 蒙德的伙伴，可能是金属生命；与蒙德一起前往柔芬大陆，在抵达拉登大陆的盘陀城时显得兴奋。"
        },
        {
            "id": 3,
            "content": "“是。我知道怎么做”。\n蒙德感知着体内不断翻腾的灵魂力量。灵魂共鸣和灵魂涡旋两种规则玄奥的奥义逐一的在脑中不断闪烁。不能够再拖。反正不用担心自己的安危。只要在这盘陀城内，就是安全的\n“嗡！”\n蒙德将自己关在房间内两天两夜，没有迈出一步。小黑和小白像是知道蒙德修炼到了紧要关头，谁也没有前来打扰。就在当天夜晚，蒙德所处的房间突然传来一股奇特的天地规则波动。\n放眼物质位面，要是有谁能够独立成神的话，或许将会引起整个位面的震动。但是在天界。在任何一个神位面，这种现象几乎每天都在发生。除非是大圆满意志者的出现，否则神人成神司空见惯。所以不会有谁会无聊到前来欣赏到底是谁在经受天地法则的考验，只有在心中暗暗认可一下而已。",
            "summary": "蒙德在盘陀城内闭关修炼，试图掌握灵魂共鸣和灵魂涡旋两种规则奥义。经过两天两夜的努力，他的房间突然传来一股奇特的大地规则波动，预示着他已经成功成神。这在物质位面和神位面都很常见，不会引起太多关注。",
            "characters_in_summary": [
                "蒙德",
                "盘陀城"
            ],
            "entity_info": "蒙德 | 交易场所的主人，可能与奥夫、小白有关系，前往柔芬大陆，了解罗德的情况，完成奥夫的心愿，前往死亡至高位面，复活小忧和沃尔茨，寻找托拉斯维的线索\n盘陀城 | 主神卫队成员代表盘陀城处理事务\n小黑 | 蒙德的伙伴，可能是金属生命；与蒙德一起前往柔芬大陆，在抵达拉登大陆的盘陀城时显得兴奋\n小白 | 蒙德的伙伴，可能是金属生命；与蒙德一起前往柔芬大陆，在抵达拉登大陆的盘陀城时显得兴奋\n空间乱流 | 紫龙银竹在空间乱流中保存完好，紫龙银竹是一种极品材料，蒙德依靠至高神器躲避危险\n玄武一族 | 贲恪为玄武一族成员，与布列格对立"
        },
        {
            "id": 4,
            "content": "“难道说老大要”\n“不错，肯定的，老大将灵魂规则的两种玄奥竟然完成了融合，天哪。太不可思议了！”\n小黑和白两个，人在外面一直恭候着，这两天的修炼对两人来说虽然没有多大的进步，但是积累却是不可少的。最起码两人在雷电系和水系的法则感悟上沉淀了许多。\n蒙德像是经历着和荡一次成为下位神那样的情景，承受着天地规则的亘古力量，悬浮在半空中，双眼微闭，感受着体内那股庞大的生机，灵魂海洋的不断翻腾，整个。人陷入到一种喜悦的境界。\n“呼！”\n停留在蒙德身体内的灵魂下位神神格被天地规则力量牵引着，从头部冒出来，悬浮在蒙德头顶处。比若实质的灵魂元素围绕着灵魂神格，伴随着天地规则的淬炼。神格缓慢的进行着蜕变。\n下位神格晋阶为中位神格！\n蒙德自己都能够感受到那股灵魂气息的雄浑，当最后一步完成之时，中位神格悄然回到体内，天地规则也随之消散。微闭双眼的蒙德并没有着急醒来，沉浸在那种奇妙的氛围中。享受着，感悟着。\n灵魂共鸣和灵魂涡旋这两种灵魂规则的玄奥，蒙德终于完全的融合在一起，从现在起。蒙德的中位神实力将会增强不少。修炼灵魂规则的原因。蒙德能够轻易的捕捉到。就算是融合了三种玄奥的中位神，如今自己都能够轻易的将其击杀。\n“呼”。\n伴随着蒙德成功晋阶中位神，被安放在七个物质位面的七大分身。不约而同的睁开双眼，每一个。嘴角边都浮现出一抹满足的笑容。即便是奥夫都很难解释为什么会出现这种情况。要知道一般的神分身是独自修炼的，本尊修为上的进阶，不会对分身有着怎样的影响。神分身如果自身不能够完成进阶，将永远会是被困在原来的位置。\n蒙德就像是一个意外，永远制造着奇迹。",
            "summary": "蒙德成功地将两种灵魂规则的玄奥融合在一起，使他的实力从下位神晋升为中位神。这个过程让他感受到了强大的生机和力量。与此同时，他分布在七个物质位面的七大分身也同时感受到了满足和快乐。这种特殊的现象让蒙德成为了一个创造奇迹的例外。",
            "characters_in_summary": [
                "蒙德",
                "七种物质位面"
            ],
            "entity_info": "蒙德 | 前往柔芬大陆，了解罗德的情况，完成奥夫的心愿，前往死亡至高位面，复活小忧和沃尔茨，寻找托拉斯维的线索（蒙德的身份和任务随着剧情的推进而逐渐展开）\n小黑 | 蒙德的伙伴，可能是金属生命；与蒙德一起前往柔芬大陆，在抵达拉登大陆的盘陀城时显得兴奋（小黑是蒙德的伙伴，可能具有金属生命的特性）\n小白 | 蒙德的伙伴，可能是金属生命；与蒙德一起前往柔芬大陆，在抵达拉登大陆的盘陀城时显得兴奋（小白同样是蒙德的伙伴，可能也具有金属生命的特性）\n盘陀城 | 主神卫队成员代表盘陀城处理事务（盘陀城是一个重要的地点，主神卫队的成员在这里处理事务）\n玄武一族 | 贲恪为玄武一族成员，与布列格对立（玄武一族是一个神秘的势力，贲恪是这个势力的成员，与布列格存在对立关系）"
        },
        {
            "id": 5,
            "content": "灵魂规则独立成为下位神。六种玄奥的一起领悟，要做的就是逐步融合。七大神分身同一时间出现。每一个和本尊之间的灵魂连接有着某种特殊的联系。\n“奥夫，你说会不会在最后进阶至高神时，七个神分身会彻底的融合为一体，再回归到本尊体内？”奥古斯塔皱眉道。\n“不知道！”奥夫现在是作为灵魂体存在在蒙德的脑海中，能够完全清晰的感觉到灵魂海洋中任何细微的变化。像是现在。七个神分身的异常，同样让奥夫有所疑惑，根据自己身为主神多少年的经验。开始一遍又一遍的猜测着最有可能发生的事情。\n“真的会吗？”\n奥夫和奥古斯塔两人谁也不能失败，两人都没有其余的机会进行博弈，这一次倘若不能够将蒙德成功的培养为至高神，那么可以说两人便是真正的烟消云散。蒙德死亡。两大主神陪葬。",
            "summary": "一位名为蒙德的人物正在努力修炼，以期成为至高神。他的两个朋友奥夫和奥古斯塔也在帮助他。蒙德拥有七个神分身，它们与本尊之间有特殊的灵魂联系。奥古斯塔提出了一个疑问：在蒙德成为至高神时，这七个神分身是否会融合为一体，然后回归本尊体内。奥夫对此表示不确定。由于他们无法失败，这次尝试对于三人来说至关重要。",
            "characters_in_summary": [
                "蒙德",
                "奥夫",
                "奥古斯塔",
                "无"
            ],
            "entity_info": "蒙德 | 前往柔芬大陆，了解罗德的情况，完成奥夫的心愿，前往死亡至高位面，复活小忧和沃尔茨，寻找托拉斯维的线索（蒙德的身份和任务随着剧情的推进而逐渐展开）\n奥夫 | 与蒙德有关系，可能涉及蒙德的交易场所\n奥古斯塔 | 未知身份，可能与蒙德有交集；可能与光明神殿有关联\n无 | 无\n小黑 | 蒙德的伙伴，可能是金属生命；与蒙德一起前往柔芬大陆，在抵达拉登大陆的盘陀城时显得兴奋（小黑是蒙德的伙伴，可能具有金属生命的特性）\n小白 | 蒙德的伙伴，可能是金属生命；与蒙德一起前往柔芬大陆，在抵达拉登大陆的盘陀城时显得兴奋（小白同样是蒙德的伙伴，可能也具有金属生命的特性）\n盘陀城 | 主神卫队成员代表盘陀城处理事务（盘陀城是一个重要的地点，主神卫队的成员在这里处理事务）\n玄武一族 | 贲恪为玄武一族成员，与布列格对立（玄武一族是一个神秘的势力，贲恪是这个势力的成员，与布列格存在对立关系）"
        },
        {
            "id": 6,
            "content": "“老大，你没事吧？”小黑担忧之下推门而入，瞧着盘膝坐在床边的蒙德急声道。\n“我没事”。蒙德缓缓睁开双眼，感受着两人的担忧，嘴角不由浮现出一抹笑容。“我进阶中位神了，你们两个神兽可也要抓紧那。怎么说你们的天赋也比我强，不许炼化神格，要独立成神”。\n“嘿嘿，老大，我敢保证。十年，十年之内我肯定能够将雷电系修炼至中位神！”小白在一边做出保证道。\n“老大，我只要五年，五年内我必然能够修炼至中位神！小黑沉声道。\n“哈哈！”蒙德开心的大笑，“你们两个还真是的，我只是让你抓紧修炼，不必将自己逼到这个份上。十年之内晋阶中位神品在神位面拼了不得的速度。好了，休息下，明天咱７尤一盘陀古城转转就准备执行那个考核任务吧。”\n“是，老大！”\n第三天蒙德三人便真的在盘陀城内转悠起来，身上有着墨石。留着也没用，蒙德便将自己见到的东西全都买了下来，直到身上所省的墨石仅仅一万时才停止。别说在神位面的这些饭菜和其余地方真的不一样。这次是三人放下心来好好的享受，没有任何其余复杂念头，感受着每道菜的不同。\n“老大，你说这里的菜是不是真的有点太贵了？这一顿就花去咱们小千块墨石！小白嘟囔着。\n“少说两句吧。我怎么也没有见到你停下不吃那。”亨，贵，你少吃点不就都有了！小黑反驳道。\n“我为什么要少吃，嘿嘿，不过你别说。那个来自地狱的什么菜肴还真的不错！小白兴奋道。\n蒙德听着两人的打趣，无奈的摇摇义，感受着身边无数神人来回走动，嘴角扬起一抹笑容。\n“这就是至高位而的城池世界，在这里你能够安然的存活，只要出去，恐怕真的难以想象会面临什么样的灾难。兽苑。怎么听这么名字都这么熟悉那？不会说真的和那个兽神坦维亚有关系吧？”\n不知道为什么，从贲恪告诉自己考核的任务是要将盘陀城南一处名字叫做兽苑的地方屠杀殆尽，蒙德就感到一种不舒服。总觉得在暗中像是有着什么和自己挂上钩，像是小黑的担忧那种。很模糊却很真实。\n“坦维亚。我记得你好像说是你在命运至高位面，希望不会这么凑巧吧！”蒙德缓缓闭上眼幽幽道。",
            "summary": "蒙德在进阶为中位神后，鼓励他的两个神兽伙伴也加紧修炼。他们分别表示在十年和五年内达到同样的境界。蒙德带着他们在盘陀古城享受美食，但觉得这里的物价较高。他们谈论到一位名为坦维亚的兽神，蒙德担心这会和他在命运至高位面的经历有所牵连。",
            "characters_in_summary": [
                "蒙德",
                "神兽伙伴",
                "十年内",
                "神兽伙伴",
                "五年内",
                "坦维亚",
                "盘陀古城"
            ],
            "entity_info": "蒙德 | 前往柔芬大陆，了解罗德的情况，完成奥夫的心愿，前往死亡至高位面，复活小忧和沃尔茨，寻找托拉斯维的线索（蒙德的身份和任务随着剧情的推进而逐渐展开）\n坦维亚 | 中位神，可能对鲁韦德有威慑力，命令兽人前往神位面，确保猎苑的稳定。与蒙德发生冲突后和解\n盘陀古城 | 拉德大陆上的城池，需要一定的墨石和实力才能成为居民，行灵公会负责考核和准入\n奥夫 | 与蒙德有关系，可能涉及蒙德的交易场所\n奥古斯塔 | 思考神分身是否会在最后进阶至高神时融合为一体，回归本尊体内\n小黑 | 蒙德的伙伴，可能是金属生命；与蒙德一起前往柔芬大陆，在抵达拉登大陆的盘陀城时显得兴奋（小黑是蒙德的伙伴，可能具有金属生命的特性）\n小白 | 蒙德的伙伴，可能是金属生命；与蒙德一起前往柔芬大陆，在抵达拉登大陆的盘陀城时显得兴奋（小白同样是蒙德的伙伴，可能也具有金属生命的特性）"
        },
        {
            "id": 7,
            "content": "伴随着阳光笼罩在整个，盘陀城，行灵公会城堡外面却已经是早就站满着行灵神人，每一个，都是这次的任务考核者。作为盘陀城内的居民。大家都知道这是行灵公会进行行灵考核的必经一步。\n贲恪站在城堡术面，扫过眼前二十五个人神人，嘴角笑着道：“你们二十五个”将作为这一次的行灵考核者。还是我说过的那句话，谁能够率先获取十枚神格，便能够晋阶为一阶行灵，以后会按你们的修为和贡献进行晋阶。\n“当然，这次的任务同样是充满着危险，对方是一个兽苑，里面有着差不多几百下位神人，或者说还有着中位神人。你们要做的就是分散开。想尽办法活下来，十枚神格和上百神人相比，相信应该构不成任何难度！”\n“希望我们再回来之时你们每一个都还活着，只要成为行灵。公会便为你们提供想象不到的优惠。至于兽苑的首领，你们不用担心。遇到那种变态级别的，我自然会出手收拾，现在。出发！”\n“嗖！”\n以贲恪为首的二十五个。神人闪出盘陀城。出现在城外时便登上早就准备好的金属生命，向着盘陀城南闪电般的飞去。兽苑距离盘陀城有着相当的距离，如果说要是飞行的话，未免有些困难，坐上金属生命则要快上很多。\n“蒙德，没想到短短的三天你竟然晋阶为中位神，如果我没猜错的话，前两天那种天地法则是为你而出现的吧？”贲恪坐在蒙德身边笑着道。这么多神人参赛者，只有蒙德是贲恪作为引荐来的，当然便会和其他人的态度有着一些不一样。\n蒙德淡然一笑，不置可否道：“贲恪大人，咱们这次要去的兽苑，到底是一个。什么样的地方？”\n贲恪一愣，瞧着蒙德的眼神中出现一抹异样的神色，靠着身后的椅背，缓缓道：“蒙德，知道吗？从你在行灵公会登记那一刻，便已经注定要么是晋阶为行灵，要么便是在任务中死掉，除此之外没有任何选择！”\n“别想着自己在执行考核时溜掉，那样的话，便意味着你会面临整个行灵公会的追杀。蒙德，只要在天界，即便是主神，都没有谁愿意撕开脸皮和行灵公会进行对抗。知道了？你能做的就是收集十枚神格。成为行灵！”\n蒙德聆听着贲恪的传音，心底的那种忐忑现在越发真实，这不是一次简单的行灵公会考核，里面肯定隐藏着什么阴谋，然而现在自己却并不清楚到底是什么。\n“贲恪，我会成为行灵的！”\n“妈的，现在的行灵公会都成什么了？强盗吗？”奥夫愤愤道。\n“奥夫，这里面隐藏着阴谋，我总感觉有点不对头，越是接近兽苑，这种感觉越来越强烈！”蒙德眉头紧锁着道。\n“是吗？杀就是！”奥古斯塔不屑道：“蒙德，现在的你虽然说还没有可能击败贲恪。但是想要溜掉却没有任何问题。势头不对就立马和小黑小白逃走，这天界反正是很混乱，怕个球！”\n金属生命大约飞行了十天之后，终于伴随着一道清脆的落地声。紧闻的大门张开。贲恪笑着扫过所有神人。\n“各位，考核现在开始！”",
            "summary": "在盘陀城的行灵公会城堡外，25名行灵神人正在进行任务考核。他们需要获取10枚神格以晋升为一阶行灵。任务充满危险，他们需要面对一个兽苑里的数百下位神人或中位神人。贲恪提醒他们任务的危险性，并承诺会为他们在天界提供优惠。蒙德对此感到忐忑，觉得任务中可能隐藏着阴谋。他们将在兽苑展开激烈的竞争，争取成为行灵。",
            "characters_in_summary": [
                "贲恪",
                "蒙德",
                "盘陀城",
                "行灵公会城堡",
                "兽苑"
            ],
            "entity_info": "贲恪 | 玄武一族成员，与布列格对立\n蒙德 | 前往柔芬大陆，了解罗德的情况，完成奥夫的心愿，前往死亡至高位面，复活小忧和沃尔茨，寻找托拉斯维的线索（蒙德的身份和任务随着剧情的推进而逐渐展开）\n盘陀城 | 主神卫队成员代表盘陀城处理事务（盘陀城是一个重要的地点，主神卫队的成员在这里处理事务）\n坦维亚 | 中位神，可能对鲁韦德有威慑力，命令兽人前往神位面，确保猎苑的稳定。与蒙德发生冲突后和解\n盘陀古城 | 拉德大陆上的城池，需要一定的墨石和实力才能成为居民，行灵公会负责考核和准入\n奥夫 | 与蒙德有关系，可能涉及蒙德的交易场所\n奥古斯塔 | 思考神分身是否会在最后进阶至高神时融合为一体，回归本尊体内"
        }
    ]
}