{
    "chapter_title": "第四十二章 信仰遗弃者",
    "chapter_summary": "亚罗丝汀被她的妹妹洁丝娜出卖给了三皇子兰彻。兰彻试图用他的权力和地位来诱惑亚罗丝汀屈服，但她坚决拒绝并试图呼救。然而，兰彻的声音结界屏障使得亚罗丝汀无法呼救成功。与此同时，高傲的洁丝娜为了家族前途不得不屈服于兰彻，并计划将亚罗丝汀作为祭品，以换取黄金蛇舞斗气。这一切都被约瑟看在眼里，他对此感到愤怒不已。约瑟是帝国经济大臣次子，他在兰迪学院求学，对政治并不感兴趣。然而，他目睹了皇子兰彻对无辜弱势者的欺凌，这使他开始质疑自己的信仰。蒙德给了他一个难题：是否要拯救被兰彻欺压的亚罗丝汀？约瑟陷入了矛盾，不知道该如何抉择。兰彻的手下议论着亚罗丝汀的美貌，认为她比刁蛮女强多了。蒙德和约瑟在讨论如何处理亚罗丝汀的问题，蒙德提醒约瑟要尽快做出决定，因为亚罗丝汀将面临被凌辱的危险。约瑟表示，即使面临家族被格杀的风险，他也无法容忍这种行为。蒙德提议约瑟是否敢诛杀兰彻，以彻底解决问题。",
    "characters_in_summary": [
        "亚罗丝汀",
        "洁丝娜",
        "兰彻",
        "约瑟",
        "蒙德"
    ],
    "pre_entity_info": "亚罗丝汀 | 与洁丝娜相识，可能被兰彻纠缠\n洁丝娜 | 奎尔克家族成员，贵族少女，与沃尔茨有婚约，对蒙德有所关注。\n兰彻 | 兰迪学院的教导主任，二级魔法师，与海因斯家族对立。\n约瑟 | 帝国经济大臣次子，四级魔法师，被选为蒙德的跨级挑战对手之一\n蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，被兰彻威胁。与雷克萨斯是下级关系，与内维尔可能存在某种关联。在亡灵结界森林进行修炼，研究亡灵魔法和提升精神力。\n雷克萨斯 | 安吉斯拉的徒弟，圣域战士，兰彻的皇室导师。要求蒙德用二级三级魔法材料为他制作空间戒指，涉及暗系空间魔法。\n亡灵结界森林 | 位于兰迪学院附近，传说有亡灵生物出没，蒙德曾独自进入寻找修炼亡灵魔法的机会。\n沃尔茨 | 海因斯家族成员，与蒙德是朋友，与洁丝娜相识，与兰彻对立。因鲁莽举动给家族带来危机。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "亚罗丝汀不敢相信的盯着兰彻，二级魔法师，是没有办法抵抗兰彻三级的实力。[！超！速！首！发]但是，和即将面临的屈辱相比，那种被姐妹出卖背叛的痛苦，却生生刺痛着亚罗丝汀的心。\n娇躯颤抖，背靠着树干，眼带泪光，“兰彻，你说的是真的？我，是洁丝娜故意引到这里，送给你的玩物？”\n“不然你以为那？闲着没事，来这里玩？至于为什么，洁丝娜会这么听我的话，丝汀，这便是我要告诉你的。因为，我是当今的三皇子！只要你从了我，你的家族，将会因你而兴旺！”兰彻使劲的咽下口水，目光不断上下游走着。\n幸运，有时候，兰彻都感慨着自己的幸运。生在帝王家，让自己有着足够的资本，去为所欲为。只要不触及到那些老怪物的底线，没有谁会和自己为难。\n“皇子？”心神一阵晃动，亚罗丝汀却瞬间冷却清醒，“皇子又如何？兰彻，除非你杀了我，否则，我是绝对不会从你！这里是兰迪学院，你难道还敢在这里行凶？信不信，只要我一大声呼救，马上就会有人前来！”\n“是吗？”诡笑着，向前迈出一步，两人之间的距离，被拉近，十步。“想叫的话，尽管叫，我就不信，你能够躲过我的声音结界！”\n魔法道具，声音结界屏障，这一切，都在兰彻的预谋中。四边，还有自己的跟班，进行着守卫。这些人，都是通过特殊手段进入学院的，目的只有一个，伺候自己。\n“啊！”\n拼命的呼叫着，二级风系魔法“风球”不断的施展，兰彻就那么站在一边，无所谓的欣赏着。垂死挣扎，陶醉的便是这种征服的过程。\n四级魔法下免疫，是这魔法道具的奇妙之处。作为炼金术，这也是为什么，高级炼金术士能够嚣张的原因。",
            "summary": "亚罗丝汀得知自己被妹妹洁丝娜出卖给三皇子兰彻，兰彻试图用他的地位和权力诱惑亚罗丝汀屈服，但亚罗丝汀坚决拒绝并试图呼救。然而，兰彻拥有声音结界屏障，使得亚罗丝汀无法呼救成功。",
            "characters_in_summary": [
                "亚罗丝汀",
                "洁丝娜",
                "兰彻"
            ],
            "entity_info": "亚罗丝汀 | 与洁丝娜相识，可能被兰彻纠缠\n洁丝娜 | 奎尔克家族成员，贵族少女，与沃尔茨有婚约，对蒙德有所关注。\n兰彻 | 兰迪学院的教导主任，二级魔法师，与海因斯家族对立。\n蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，被兰彻威胁。与雷克萨斯是下级关系，与内维尔可能存在某种关联。在亡灵结界森林进行修炼，研究亡灵魔法和提升精神力。\n雷克萨斯 | 安吉斯拉的徒弟，圣域战士，兰彻的皇室导师。要求蒙德用二级三级魔法材料为他制作空间戒指，涉及暗系空间魔法。\n约瑟 | 帝国经济大臣次子，四级魔法师，被选为蒙德的跨级挑战对手之一\n亡灵结界森林 | 位于兰迪学院附近，传说有亡灵生物出没，蒙德曾独自进入寻找修炼亡灵魔法的机会。\n沃尔茨 | 海因斯家族成员，与蒙德是朋友，与洁丝娜相识，与兰彻对立。因鲁莽举动给家族带来危机。"
        },
        {
            "id": 1,
            "content": "森林外，阿比索餐厅二楼。\n端坐在桌边，手指间的酒杯，不经意间抖动着。屈服，高傲如洁丝娜，却生生的选择屈服。家族的前途，自己不可能不为之思虑。如果奎尔克家族倒下，那么，自己狗屁的高贵都将随之消失。\n“亚罗丝汀，你就当成全我的祭品吧！”\n作为一个有心计的女人，洁丝娜简直就是奎罗的翻版。高傲，刁蛮，如果被这样的外表所迷惑的话，被其吞掉都不知道怎么死的。\n生长在一个大家族内，耳濡目染之下，所谓的纯洁，早就远离洁丝娜。沃尔茨，甚至自己甘愿屈就海因斯，这么一个没落的家族，为的也只有一个目的：获得黄金蛇舞斗气。\n藏匿于一侧的树枝间，躲过兰彻的那几个跟班倒是没有半点的困难。只是，眼前发生的这一幕，却让约瑟，这么一个镇定的男人，愤怒着。\n“无耻！”",
            "summary": "在阿比索餐厅二楼，高傲的洁丝娜为了家族前途不得不屈服。她计划将亚罗丝汀作为祭品，以换取黄金蛇舞斗气。然而，她的行为让她与家族成员奎尔克相似，都充满了心计和野心。约瑟目睹了这一切，感到愤怒不已。",
            "characters_in_summary": [
                "阿比索餐厅",
                "高傲的洁丝娜",
                "亚罗丝汀",
                "奎尔克",
                "约瑟"
            ],
            "entity_info": "阿比索餐厅 | 阿比索餐厅是展示上层贵族生活方式的场所，蒙德和沃尔茨共进晚餐的地方\n亚罗丝汀 | 与洁丝娜相识，可能被兰彻纠缠；面对兰彻的威胁，坚决不从\n约瑟 | 帝国经济大臣次子，四级魔法师，蒙德的跨级挑战对手之一\n兰彻 | 三皇子，二级魔法师，与海因斯家族对立，企图威胁亚罗丝汀\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注\n蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，被兰彻威胁，与雷克萨斯是下级关系，可能与内维尔存在某种关联\n雷克萨斯 | 圣域战士，安吉斯拉的徒弟，兰彻的皇室导师，要求蒙德为其制作空间戒指"
        },
        {
            "id": 2,
            "content": "皇子，身为帝国经济大臣次子，约瑟从来不涉足政治这个泥潭。一心求学于兰迪学院，反正自己又不是家长子，没有必要去理会这一切。\n然而，兰彻，这么一个皇子，如果说安吉斯拉和雷克萨斯的一战，约瑟尚且不能够相信兰彻为人的话。那么，现在发生在眼前的这真实一幕，挑战着自己这么多年坚守的信仰，皇权至上。\n难道说，自己为之守护的，便是要面对无辜的弱势者，被肆无忌惮的欺凌？难道说，自己为之坚守的，就是要让这一切，成为合法的延续？\n“约瑟，救是不救？”蒙德将这么一个难题，直接抛出。反正自己无所谓，有着雷克萨斯作为后台，已经和兰彻撕破脸皮，倒还真的没有必要遮掩下去。\n只是，身为帝国边陲的孤儿，心底始终存有着一种芥蒂。一种想要瞧着这些所谓的贵族，如何倒下的仇富者心态。\n矛盾。\n即便以约瑟的镇定，这一刻，却也是慌乱手脚，不知所措。救，自己只不过是帝国经济大臣的次子，海因斯家族，沃尔茨事件，自己不是不知道。一个家族尚且要求自保，自己又将凭借于何？\n不救，眼睁睁盯着亚罗丝汀，就这么被兰彻糟蹋。良心上是没有办法过去，这是对自己的一种羞辱，对自己一直以来信仰的一种践踏。\n“啊！你不要过来！”\n五步，两人之间只有五步的距离，亚罗丝汀能够清晰的感受到兰彻那淫笑的脸蛋，仿佛自己此刻已经是赤裸，任其宰割一般。\n刺耳的尖叫声响起，却在考验着每一方的承受度。声音结界的辐射范围，正好是这么一块，包罗着三方。\n“现在，皇子又要爽了！只是不知道，我们有没有机会分一杯羹？”\n“鬼知道，期盼着皇子心情好吧！”",
            "summary": "帝国经济大臣次子约瑟在兰迪学院求学，对政治不感兴趣。然而，他目睹了皇子兰彻对无辜弱势者的欺凌，开始质疑自己的信仰。蒙德给他出了一个难题：是否拯救被兰彻欺压的亚罗丝汀？约瑟陷入矛盾，不知如何抉择。",
            "characters_in_summary": [
                "约瑟",
                "兰彻",
                "亚罗丝汀",
                "兰迪学院"
            ],
            "entity_info": "约瑟 | 帝国经济大臣次子，四级魔法师，蒙德的跨级挑战对手之一\n兰彻 | 三皇子，二级魔法师，与海因斯家族对立，企图威胁亚罗丝汀\n亚罗丝汀 | 与洁丝娜相识，可能被兰彻纠缠；面对兰彻的威胁，坚决不从\n兰迪学院 | 一所贵族学院，沃尔茨和蒙德等人都就读于此。\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注\n蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，被兰彻威胁，与雷克萨斯是下级关系，可能与内维尔存在某种关联"
        },
        {
            "id": 3,
            "content": "“这小妞儿，你别说，还真是万千风韵，比那个刁蛮女强多了！”\n……\n耳边传来兰彻手下的议论声，丝毫没有遮掩，跻身于结界内，倒不在乎会被谁听到。只要自己守候好自己的方位，阻挡着其余不长眼的进入，当亚罗丝汀彻底的被降服，便是另外一种开始。\n“约瑟，如果你再不决定的话，我想，亚罗丝汀就真的要被凌辱了？”蒙德无所谓的叼起一根草，随意道。\n出手！\n眼中的那种闪烁，这一刻，荡然无存。哪怕为自己带来任何的灾难，约瑟都不可能盯着亚罗丝汀就这么被糟蹋。\n“要么不做，要做就要斩草除根，不然的话，带来的将是你家族的被如数格杀。你，想好了？”蒙德扫过约瑟，玩味道。\n赌博，约瑟是在赌博。只要选择出击，那么，便意味着和整个皇室作对。不管兰彻做出什么，三皇子的身份，摆在那里。\n“哪怕是死，我也不能容忍这无疑于畜生的行为！”冷静，约瑟没有半点慌乱，淡然道。任何事，只要决定，都会以一种超乎想象的镇定面对，这便是约瑟，哪怕后果是多么的难以预测，多么的惨不忍睹。\n错身，闪现在约瑟身前，蒙德收起自己的嬉笑，正经道：“约瑟，敢不敢，诛杀兰彻？”",
            "summary": "兰彻手下议论着亚罗丝汀的美貌，认为她比刁蛮女强多了。蒙德和约瑟在讨论如何处理亚罗丝汀的问题，蒙德建议约瑟尽快做出决定，否则亚罗丝汀将面临被凌辱的危险。约瑟表示即使面临家族被格杀的风险，他也无法容忍这种行为。蒙德提议约瑟是否敢诛杀兰彻，以彻底解决问题。",
            "characters_in_summary": [
                "兰彻",
                "亚罗丝汀",
                "蒙德",
                "约瑟"
            ],
            "entity_info": "兰彻 | 三皇子，二级魔法师，与海因斯家族对立，企图威胁亚罗丝汀\n亚罗丝汀 | 被兰彻威胁的女性，可能涉及与兰彻的冲突事件\n蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，与雷克萨斯是下级关系，可能与内维尔存在某种关联\n约瑟 | 帝国经济大臣次子，四级魔法师，蒙德的跨级挑战对手之一\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注"
        }
    ]
}