{
    "chapter_title": "第四百一十六章 迦南守护者",
    "chapter_summary": "威斯勒和他的同伴们在面对强大对手时被迫逃跑。然而，他们的敌人是上位神科迪劳斯，使得他们的处境更加艰难。科迪劳斯命令手下抓住所有中位神，并对他们展开攻击。在激烈的战斗中，神之领域被释放，导致神格从他们的身体中脱离。为了生存，威斯勒向菊冷求饶并愿意交出所有财物。在这个过程中，蒙德趁机将金属生命据为己有，并将其收入孤岛。菊冷和科迪劳斯对蒙德的行为感到惊讶，但科迪劳斯认为蒙德无法逃脱，因此命令血狼军分部进行追击。尽管血狼军在战斗中获得了神格和空间戒指等战利品，但他们仍然对神秘失踪的金属生命感到困惑。威斯勒向菊冷解释关于突然消失的佣兵，使他震惊于蒙德的实力。菊冷发现金属生命中藏着大量珍贵物品，决定夺取。蒙德意外地得到了一条下位神级别的金属生命，以及其中的珍贵物品，价值近十个亿墨石。他在混乱的空间乱流中寻找修炼机会，试图提升自己的实力。同时，他也尝试将自己的灵魂力量转化为实质化的攻击方式，以增强战斗力。在孤岛这个特殊的环境中，蒙德可以专注于修炼，不受外界干扰。经过漫长的修炼，蒙德终于掌握了诛魂剑的强大力量。他还领悟了中阶玄奥灵魂愧儡，可以随时幻化出各种性质的灵魂愧儡，如媚惑、庄严肃穆和低沉忧郁等。蒙德计划将这些灵魂愧儡与前两种玄奥融合，以便对抗一般的中位神人。现在，他正前往迦南山脉寻找太古钟乳，以继续提升自己的实力。",
    "characters_in_summary": [
        "威斯勒",
        "蒙德",
        "菊冷",
        "科迪劳斯",
        "神之领域",
        "孤岛",
        "迦南山脉"
    ],
    "pre_entity_info": "威斯勒 | 金属生命的驾驶员所在地，与卡斯利对抗\n蒙德 | 修炼灵魂法则的中位神所在之地\n菊冷 | 草原狼的少主人，狼主的儿子之一，与科迪劳斯有关系，指挥血狼军\n科迪劳斯 | 菊冷的守护者，忠诚于菊冷，协助其进行抢劫活动，与卡斯利对抗\n孤岛 | 用于保护坦维亚的安全，可能在孤岛内部设有传送阵或其他秘密设施\n水蟒 | 修炼水系法则的下位神所在之地\n血狼军 | 水蟒所属部队，与卡斯利对抗\n神人 | 神位面存在的地点，需要获取十枚下位神格，并摧毁兽苑",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“惨了，这下可惨了，怎么办？”威斯勒脸上闪烁着焦急的神色，身边站立的中位神彼此对视一眼。便都开始逃命。\n然而他们却不是卡斯利，是风系法则玄奥的上位神，如果要轮到逃跑。科迪劳斯都没有把握留住。每一个刚刚想着要溜掉，菊冷神色猛地一冷，手指一挥，大声道：“这些个中位神一个都不能放走，杀！”\n“是，五少爷！”科迫劳斯攒着的那股劲还没有发泄出去，面对着眼前这几个中位神，直接飞过去。悍然出手。在他的眼中，失去卡斯利的威斯勒一伙便真的如同待宰的羔羊，不必重视。\n强大的神之领域封锁向每一个中位神，白骨夹杂着一种难听的咆哮声，一道道雷电柱狠狠劈下，每一道都锁定住一个中位神，眨眼的功夫便灰飞烟灭，一颗颗中位神神格就那么脱体而出。",
            "summary": "威斯勒和他的同伴们面对危险，开始逃跑，但他们的对手是上位神科迪劳斯，没有把握能逃脱。科迪劳斯命令手下抓住所有中位神，并展开攻击。强大的神之领域封锁了中位神，白骨和雷电柱将他们击杀，神格脱离身体。",
            "characters_in_summary": [
                "威斯勒",
                "同伴",
                "科迪劳斯",
                "手下",
                "中位神"
            ],
            "entity_info": "威斯勒 | 金属生命的驾驶员所在地，与卡斯利对抗\n科迪劳斯 | 菊冷的守护者，忠诚于菊冷，协助其进行抢劫活动，与卡斯利对抗\n蒙德 | 修炼灵魂法则的中位神所在之地\n水蟒 | 修炼水系法则的下位神所在之地\n血狼军 | 水蟒所属部队，与卡斯利对抗\n神人 | 神位面存在的地点，需要获取十枚下位神格，并摧毁兽苑"
        },
        {
            "id": 1,
            "content": "“别杀我，我将所有东西都给你们拿出，别杀我！”威斯勒一个转身冲着菊冷喊叫起来，“五少爷。我有钱，我都给你！只要你放过我！”\n“倏！”\n就在这时，距离金属生命最近的蒙德嘴角浮现一抹坏笑，威斯勒与其将金属生命就这么便宜给血狼军到不如让我来接收了，还落一个好。空荡荡没有一个神人的金属生命直接被蒙德收进孤岛，下一秒自己也出在孤岛上。\n“金属生命那？刚才还在，怎么这么快就消失了？行迪劳斯，这是怎么回事？”菊冷神情一呆大声喝道。\n科迪劳斯眉头同样紧皱，刚才有那么一瞬间自己发现身边有着一阵奇怪的波动，刚想着要出手阻止，谁想对方竟然无视掉自己的存在，就那么一眨眼便消失。速度之快简直无与伦比！\n“是谁？这是什么手法？”科迫劳斯疑惑着，却冲着菊冷躬身道：“五少爷，相信这家伙应该逃不远。你别着急，血狼军所属马上向着四周追击，有任何人发现踪迹，第一时间信号禀告！”\n“是，大人！”血狼军五个分队散开，向着五个方向飞去。这一战怎么说都是血狼军这边稳赚了，不说别的，就是神格和空间戒指就捞到不少，没想到这里面竟然还有着神人没顾上修炼神分身，空间戒指正好便宜了他们。",
            "summary": "威斯勒为了求生，向菊冷求饶并愿意交出所有财物。蒙德趁机将金属生命据为己有，将其收入孤岛。菊冷和科迪劳斯对此感到惊讶，但科迪劳斯认为此人逃不远，命令血狼军分部追击。尽管血狼军在战斗中获得了神格和空间戒指等战利品，但他们仍对神秘失踪的金属生命感到困惑。",
            "characters_in_summary": [
                "威斯勒",
                "菊冷",
                "蒙德",
                "科迪劳斯",
                "血狼军"
            ],
            "entity_info": "威斯勒 | 金属生命的驾驶员，与卡斯利对抗\n菊冷 | 草原狼的少主人，狼主的儿子之一，与科迪劳斯有关系，指挥血狼军\n蒙德 | 修炼灵魂法则的中位神所在之地，被卡斯利攻击\n科迪劳斯 | 菊冷的守护者，忠诚于菊冷，协助其进行抢劫活动，与卡斯利对抗\n血狼军 | 水蟒所属部队，与卡斯利对抗\n水蟒 | 修炼水系法则的下位神所在之地，属于血狼军，与卡斯利对抗"
        },
        {
            "id": 2,
            "content": "菊冷面目狰狞的逼视着威斯勒。狠声道：“说，刚才那家伙到底是怎么回事？怎么会一下子就没有了！”\n威斯勒同样被蒙德震撼住，没想到一个中位神竟然还有着这样的手笔。就算是卡斯利这样的上位神都没办法做到的事，他做到了。\n“五少爷，我真的不知道，那个人是在半路就要下的，并不是这次的佣兵！天哪，金属生命，五少爷你一定要找到那，里面可是有着无数的材料，是我从各个位面收集，要运回去的。”\n威斯勒不说这个还好，一说到金属生命竟然是一个丰富的宝藏，菊冷眼神爆发出一团狠光。\n“既然如此，那留着你就没有用了，去死吧！”\n“啊！”威斯勒的修为和菊冷本不至于相差多少，但是谁让他现在被科迪劳斯的神之领域封锁着一动不能动。\n“科迫劳斯传令下去，这条金属生命我必然要弄动手，谁敢阻拦，就是和我血狼军为敌，自己掂量掂量！”\n“是，五少爷，集这就去办！”\n空间乱流孤岛，蒙德和小黑小白三人此刻坐在金属生命之内，没有想到竟然能够这么顺利的搞到一条下位神级别的金属生命。要知道单纯是购买可要花费蒙德相当大的一笔墨石，这简直等于空手套白狼。\n“老大，有了这个咱们奔柔芬大陆可就要方便多了，最起码不用担心横跨海洋了！小白兴奋道。\n“这算什么，瞧瞧里面的东西。那可都是宝贝那，老大赚大发了！小黑扫过眼前这堆货物笑着道。\n“是那，没想到威斯勒的手笔这么大！”蒙德盯着眼前这座小山般的物品，眉角笑的都眯缝成一道线。\n在金属生命后半部分的仓库内。堆放的是来自各个神位面的稀缺物品。这还不算，竟然还有着现成的湛蓝石板。嘿嘿，初步估算这么多下来的价格要近乎十几个亿！怪不的威斯勒敢那么放大话，能够雇得起一个上位神人保护。\n只是可惜的是威斯勒没有想到像是卡斯利这样的上位神，在面对着真正的生死考验时，第一个要考虑的就是自己的安危。要不是他拍拍屁股就这么走掉，蒙德很难能够捞到这么一个空子。",
            "summary": "菊冷质问威斯勒关于突然消失的佣兵，威斯勒震惊于蒙德的实力。菊冷发现金属生命中藏着大量珍贵物品，决定夺取。蒙德意外地得到了一条下位神级别的金属生命，以及其中的珍贵物品，价值近十个亿墨石。",
            "characters_in_summary": [
                "菊冷",
                "威斯勒",
                "蒙德",
                "金属生命"
            ],
            "entity_info": "菊冷 | 草原狼的少主人，狼主的儿子之一，与科迪劳斯有关系，指挥血狼军\n威斯勒 | 金属生命的驾驶员，与卡斯利对抗\n蒙德 | 修炼灵魂法则的中位神所在之地，被卡斯利攻击\n金属生命 | 威斯勒驾驶的飞船，用于与血狼军对抗\n科迪劳斯 | 菊冷的守护者，忠诚于菊冷，协助其进行抢劫活动，与卡斯利对抗\n血狼军 | 水蟒所属部队，与卡斯利对抗"
        },
        {
            "id": 3,
            "content": "“蒙德，这里的东西是不少。但是却也没有什么值得你关注的，现在抓紧时间将你刚才的感悟沉淀下来！”奥夫沉声道。\n“是！”蒙德点点头，挥挥手道：“小黑，卜白，我会将你们两个。分在两个地方，没事的时候就不要见面了，我不希望你们分心，尽快的修炼为中位神。这里是一些神格，你们能吃魔核，相信也能够靠着这些神格进行修炼！不过要记住一点。绝对不能够炼化它们，我不希望你们的成就像是卡斯利一样”。\n“是，老大！”\n蒙德为小黑和小白选择好修炼地点，整个人便盘膝坐在一块青石上。外面是不断穿梭的乱流，蒙德双眼紧闭沉浸在刚才交战的氛围中。和水蟒的交战，蒙德发现身为中位神，自己还是不能够完全做到克制对方。\n灵魂死亡规则难道说除非是真正修炼到大成才能够有所威慑不然的话，面对着同一阶别的神人能做的便只是等待。没有缝隙只能干干的着急？要是这样的话，以后的修炼之路将会有所局限。\n命运至高位面作为四大至高位面之一，中位神的数量可想而知绝对不少，如果自己不能从根本上强化自己。那么面对的可就要是一场场残酷的考验。不行，必须将灵魂规则的其余玄奥完成领悟。\n“卡斯利的风系法则音波是将声音做到实质化攻击，如果说我要是能够借助这样形式的话”\n蒙德这一刻调动起自己体内的灵魂力量，一遍一遍的进行着运转，吃着将其作为一种实质的灵魂。孤岛自从奥夫的灵魂记忆碎片被收集齐全之后，所拥有的独立法则便不存在，便成为蒙德所能够掌控，所能颁布的随意法则。\n孤岛之上有着自己的独特性。那就是时间在这里近乎是静止的，外面是空间乱流，只要一个人陷入修炼之中，短时间便不能够苏醒过来。也不用担心会受到外界的干扰。何况拥有着空间乱流的辅助，修炼者也能够更加的加快速度。",
            "summary": "蒙德在混乱的空间乱流中寻找修炼机会，试图提升自己的实力。他分配了小黑和小白到不同的地点进行修炼，并给了他们一些神格用于提升境界。蒙德希望通过修炼大成来增强自己在面对同等级神灵时的优势。他在思考如何将灵魂规则的其余玄奥领悟，以便在未来的战斗中更好地应对对手。同时，他也尝试将自己的灵魂力量转化为实质化的攻击方式，以增强战斗力。在孤岛这个特殊的环境中，蒙德可以专注于修炼，不受外界干扰。",
            "characters_in_summary": [
                "蒙德",
                "小黑",
                "小白",
                "空间乱流",
                "不同",
                "孤岛"
            ],
            "entity_info": "蒙德 | 修炼灵魂法则的中位神，被卡斯利攻击\n小黑 | 建议继续攻击兽苑的山头以获取魔核的下位神\n小白 | 赞同小黑的建议，认为这样可以轻松获取魔核的下位神\n空间乱流 | 紫龙银竹在空间乱流中保存完好，紫龙银竹是一种极品材料，蒙德依靠至高神器躲避危险\n孤岛 | 用于保护坦维亚的安全，可能在孤岛内部设有传送阵或其他秘密设施\n菊冷 | 草原狼的少主人，狼主的儿子之一，与科迪劳斯有关系，指挥血狼军\n威斯勒 | 金属生命的驾驶员，与卡斯利对抗\n科迪劳斯 | 菊冷的守护者，忠诚于菊冷，协助其进行抢劫活动，与卡斯利对抗\n血狼军 | 水蟒所属部队，与卡斯利对抗"
        },
        {
            "id": 4,
            "content": "“呼”。\n不知岁月的修炼，直到有一天蒙德紧闭的双眼猛然张开，嘴角露出一丝淡淡的笑容，手指一挥，诛魂剑身爆发出一团暗绿色的光芒，十八种光芒纠缠在一起，全部为绿色却又有着深浅之分。\n蒙德手指随意的一个晃动，便见悬浮在眼前的十八道暗绿色的光芒竟然像是活了一般自发的变幻着各种形状，每一个都有着实形，偏偏每一种都有着不同的情绪流露出来，极为的怪异。\n“呼！”\n十八道泾谓分明的暗绿色，即便是纠缠在一起也能够在眨眼间分开。每一种都在蒙德手指的操控下，宛如一个个小精灵自由的舞动着。每次舞动带来的都是一种颜色的变幻。蒙德嘴角微笑着，手指倏的做出一个印诀。",
            "summary": "蒙德经过不知岁月的修炼，终于掌握了诛魂剑的强大力量。他能够操控十八道暗绿色光芒，使其在手中自由变幻和舞动。这些光芒在蒙德的控制下展现出不同的形状和情绪，呈现出一种独特的景象。",
            "characters_in_summary": [
                "蒙德",
                "诛魂剑"
            ],
            "entity_info": "蒙德 | 修炼灵魂法则的中位神，被卡斯利攻击；小黑的建议继续攻击兽苑的山头以获取魔核的下位神；小白赞同小黑的建议，认为这样可以轻松获取魔核的下位神；蒙德依靠至高神器躲避空间乱流的危险。\n诛魂剑 | 一柄强大的武器，可以吸收灵魂力量，蒙德将其作为自己的武器\n小黑 | 建议继续攻击兽苑的山头以获取魔核的下位神\n小白 | 赞同小黑的建议，认为这样可以轻松获取魔核的下位神\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼\n孤岛 | 用于保护坦维亚的安全，可能在孤岛内部设有传送阵或其他秘密设施"
        },
        {
            "id": 5,
            "content": "“灵魂愧儡，媚惑翔天”。\n灵魂死亡规则的中阶玄奥灵魂愧儡。蒙德在这没日没夜的感悟中，终于将灵魂傀儡的玄奥彻底顿悟。现在的他只要想随时能够幻化出各种不同性质的愧儡出来，像是眼前媚惑的，像是庄严肃穆的，像是低沉忧郁的。\n每一个。愧儡随着蒙德心意的变幻在眼前出现，十八道暗绿色光线就那么完美的绘画出一个个动人有着灵性的愧儡体。\n“蒙德，不错，你能够感悟出灵魂愧儡，这样的话便意味着多出了一个对战的帮手！每一个，灵魂傀儡都相当于你的一个分身，能够发挥出你中位神的实力来，当然这还是次要的，最重要的是灵魂愧儡是无形的！”奥夫笑着道。\n实质的愧儡是无形的，看似矛盾的说话其实没有一点意外，蒙德幻化出的灵魂傀儡是将灵魂实质化。使灵魂拥有着灵性。然而不管怎么说这种灵魂愧儡最致命的是能够随意的穿透神人的身体，进入到神人的灵魂海洋进行攻击。\n从另外一种意义上来说，灵魂愧儡可以说是一种人形兵器，拥有着自己的意识，堪比上位神器的攻击器！\n“嘿嘿，拥有着灵魂规则的三种玄奥，蒙德只要你将灵魂愧儡和前两种玄奥完成融合，恐怕一般的中位神人对你都不再构成任何威胁。还真是很期行见到那一幕”。奥古斯塔兴奋的笑着。\n蒙德随手一挥，灵魂愧儡径直的消散，一缕缕绿色光线回到诛魂剑身内，慢慢挺直腰身，淡淡道：“现在是时候前往迦南山脉了！”\n威斯勒的金属生命真的为蒙德提供了很大的帮助，倘若不是这条金属生命蒙德恐怕还要花上个几十年才能够走到目的地，现在则是短短的一年后便出现此行的目的地，坦维亚所描述的太古钟乳的发源地，迦南山脉。\n迦南山脉果真是像奥夫说的那样。是拉德大陆上微不足道的一条山脉，或许正是因为这种细小才会为之提供了一种掩护，才会使之没有暴露在神人的视线内，保留了珍品太古钟乳。",
            "summary": "蒙德在领悟了中阶玄奥灵魂愧儡后，能够随时幻化出各种性质的灵魂愧儡，如媚惑、庄严肃穆和低沉忧郁等。这些灵魂愧儡是无形的，可以穿透神人的身体并进行攻击，堪称人形兵器。蒙德计划将灵魂愧儡与前两种玄奥融合，以便对抗一般的中位神人。他现在正前往迦南山脉寻找太古钟乳。",
            "characters_in_summary": [
                "蒙德",
                "迦南山脉"
            ],
            "entity_info": "蒙德 | 修炼灵魂法则的中位神，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼。\n小黑 | 建议继续攻击兽苑的山头以获取魔核的下位神；与蒙德有其他关系。\n小白 | 赞同小黑的建议，认为这样可以轻松获取魔核的下位神；与蒙德有其他关系。\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系。\n孤岛 | 用于保护坦维亚的安全，可能在孤岛内部设有传送阵或其他秘密设施；为蒙德提供修炼场所。"
        },
        {
            "id": 6,
            "content": "“蒙德，要小心点，坦维亚一个中位神为什么都没有办法收取太古钟乳，这其中肯定有问题！”奥夫出声道。\n“我知道，从咱们一踏上这里。我就感觉像是被什么人在窥视用发，那种感觉真的是很不爽！”蒙德冷然道。灵魂共鸣蜘低川斥放到最极限，蒙德不放过任何一处，进行着探索感知，却是一片空白。但是那种感觉的的确确是真实存在。让蒙德从心底感到一种难受恐怖。\n迦南山脉长约三百丈，宽约一百丈，周边有着一个个的小山峰环绕着。和众多雄伟山脉相比，简直就是不堪一击。每一棵树木都像是后天栽种的一般，那种参天古树的气息决然没有。\n时不时的会从山脉中传出一些稀奇古怪的声音，像是魔兽的嘶鸣，又像是山风吹动树林引起的共鸣，蒙德行走在其中，瞧着身边一条绵延清澈的小溪，心情没有一点放松。反而是更加谨慎不少。\n按照坦维亚给的资料，太古钟乳是应该在迦南山脉的一座山谷，只要进入山谷，便会发现在谷底有着一个山洞，那里便是入口。想要找到这座山谷，便跟着这条小溪前进就行。：卜溪的尽头便是山谷。\n“什么鬼地方！”蒙德眯缝着双眼，灵魂共鸣不放过周边的一处，逐渐的一幅清晰的画面呈现在蒙德的脑海中，经过分析不断的抛弃那些危险的地方，直接奔着小溪向前飞进。\n“倏！”\n大约半个时辰后，蒙德眼前一亮。周边的树木豁然减少，溪到此像走进入到一个绝境，放眼望去竟然看不到。蒙德的灵魂告诉他”溪就是从山壁脚下的哪一个山洞底部流出的。",
            "summary": "蒙德和奥夫寻找太古钟乳。蒙德感觉到被窥视的感觉，但无法确定具体位置。他们沿着小溪前进，发现小溪尽头有一个山谷，山谷中有山洞，可能是太古钟乳的入口。蒙德小心地深入山谷，找到了山洞并发现了太古钟乳。",
            "characters_in_summary": [
                "蒙德",
                "奥夫"
            ],
            "entity_info": "蒙德 | 修炼灵魂法则的中位神，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼。\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系。\n小黑 | 建议继续攻击兽苑的山头以获取魔核的下位神；与蒙德有其他关系。\n小白 | 赞同小黑的建议，认为这样可以轻松获取魔核的下位神；与蒙德有其他关系。\n孤岛 | 用于保护坦维亚的安全，可能在孤岛内部设有传送阵或其他秘密设施；为蒙德提供修炼场所。"
        },
        {
            "id": 7,
            "content": "“轰！”\n就在蒙德准备进入到山洞之时神色不由一紧，一块乓石从山峰上飞下。夹杂着一股强大的力道狠狠的破空而来。\n“哼”。\n蒙德手指一扬，神力顿时将其击散。紧接着一道身影从山谷顶端飞下。落在蒙德身前一块岩石上，一道雄浑的声音悄然响起。\n“你是谁？竟然敢接自闯迦南山脉”。\n蒙德瞧着出现在眼前的这个男人，双眼越发的眯缝成一道线。这家伙简直就是一个肌肉男，浑身上下除却腰间缠绕着一块兽皮外，没有一点的遮掩物。古铜色的肌肉一块块的隆起着，仿佛是小疙瘩般充满着一股强大的力量。\n差不多和道格拉斯一般的体型。站立在岩石上宛如一座小山，光秃秃的脑袋上竟然被一层青色充斥。两只铜铃一般大小的眼睛，散发着一种傲视群雄的强悍。棱角分明的五官，像是刀刻般透露着一股凌然。\n“中位神人？”蒙德的灵魂感知很容易察觉到对方只是一个中位神的境界，而且这个中位神和水蟒的实力应该差不多上下。如果说在之前。蒙德是没有办法解决掉，现在却不同。只要蒙德想，便能够随时将其击杀。\n“你又是谁？”蒙德淡然道。神色镇定，没有丝毫恐惧。\n“哈哈，我是谁？哈哈”。光头放声大笑，不屑的扫过蒙德，举起自己的拳头，放在嘴边吹了吹。",
            "summary": "蒙德在山洞入口处遭遇了一名中位神人，这名神人称自己为\"谁\"，并询问蒙德的身份。蒙德镇定地回答了他的问题，并表示自己可以随时击败他。然而，这名中位神人并未透露自己的名字，只是大笑一番后离开了。",
            "characters_in_summary": [
                "蒙德",
                "中位神人",
                "谁",
                "山洞入口"
            ],
            "entity_info": "蒙德 | 修炼灵魂法则的中位神，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼。\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系。\n小黑 | 建议继续攻击兽苑的山头以获取魔核的下位神；与蒙德有其他关系。\n小白 | 赞同小黑的建议，认为这样可以轻松获取魔核的下位神；与蒙德有其他关系。\n孤岛 | 用于保护坦维亚的安全，可能在孤岛内部设有传送阵或其他秘密设施；为蒙德提供修炼场所。"
        },
        {
            "id": 8,
            "content": "“我是这迦南山脉的守护者。你可以称呼我为迦南！”\n“迦南？”蒙德微微一笑，原来这迦南山脉还有守护者，难道说坦维亚就是败在他的手中不成？\n“速南，在这之前是不是有一个中位神来过，他叫做坦维亚”。\n迦南摸着自己的光头，扫了一眼蒙德，懒洋洋道：“坦维亚？你说的是那个。笨蛋坦维亚！妈的，你要是和他有关系的话，那你可就倒霉了！那家伙竟然敢在和我赌博的时候耍花样，哼，要是被我遇到他的话，绝对饶不了他！”\n赌博？这家伙喜欢赌？蒙德眼前一亮，虽然说知道迦南不是自己的对手，然而大古钟乳的位置到底是不是存这里，就算是在那个山洞之内又有着什么样的机关自己可完全不知，与其那样被动挨打，不如换一种方式。\n“迦南，你喜欢赌？不知道坦维亚是和你怎么玩的？”蒙德坦然一笑。走到一侧的小溪边，捡起一枚鹅卵石在手中玩弄着。\n“不错，老子就是喜欢赌，从我出生那一天就嗜赌如命，那个坦维亚的赌品太差，哼！你到底是不是和他一路的。”迦南眉角扬起道。\n蒙德淡然一笑，将手中的鹅卵石投向小溪，“你觉得我和他是一路的吗？迦南，要不要咱们也打一个赌，只要我输了，你说什么是什么。怎么样？”\n“真的？”迦南眼前一亮。\n“当真！”蒙德的目的在于太古钟乳，只要能够愕到太古钟乳其余的材料，和迦南的赌注都能够当做玩笑。\n“成，就冲着你这么痛快，我就和你来一场赌！说吧，赌浊什么？老子在这迦南山脉好歹也混了几千年，手里还是有点本钱的，说来听听你的。”迦南真的是一个大赌徒，听到赌，两眼都发亮。\n蒙德抛掷着鹅卵石，微微一笑。“我只要一样物品！”\n“什么？”\n“太古钟乳！”",
            "summary": "蒙德与迦南相遇于迦南山脉。迦南是山脉的守护者，他告诉蒙德关于坦维亚的往事。迦南喜欢赌博，蒙德趁机提出与他们进行一场赌局。蒙德的赌注是寻找太古钟乳，而迦南则在这山脉中有一定的资源。双方达成协议，蒙德开始寻找太古钟乳。",
            "characters_in_summary": [
                "蒙德",
                "迦南",
                "迦南山脉"
            ],
            "entity_info": "蒙德 | 中位神，修炼灵魂法则，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼。\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系。\n小黑 | 下位神，建议继续攻击兽苑的山头以获取魔核；与蒙德有其他关系。\n小白 | 下位神，赞同小黑的建议，认为这样可以轻松获取魔核；与蒙德有其他关系。\n孤岛 | 用于保护坦维亚的安全，可能在孤岛内部设有传送阵或其他秘密设施；为蒙德提供修炼场所。"
        }
    ]
}