{
    "chapter_title": "第四百一十七章 太古钟乳",
    "chapter_summary": "迦南和蒙德发现了太古钟乳的秘密。为了争夺这个秘密，他们决定通过一场战斗来决定胜负。迦南是一位精通地系法则的中阶玄奥强者，而蒙德则认为只有实力才能决定话语权。在战斗中，蒙德利用愧儡钻噬技能击败了迦南，迫使他交出了太古钟乳。蒙德和迦南一起寻找传说中的太古钟乳，历经曲折后终于找到了一个巨大的山洞。在这里，他们发现了真正的太古钟乳源头。然而，奥夫和奥古斯塔讨论了太古钟乳的价值，提醒他们要小心，因为湖泊中的太古钟乳可能只是虚假的外象，真正的精华需要在放干湖水后寻找。",
    "characters_in_summary": [
        "迦南",
        "蒙德",
        "太古钟乳"
    ],
    "pre_entity_info": "迦南 | 迦南山脉的守护者，喜欢赌博；与蒙德有赌约。\n蒙德 | 中位神，修炼灵魂法则，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼。\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系。\n小黑 | 下位神，建议继续攻击兽苑的山头以获取魔核；与蒙德有其他关系。\n小白 | 下位神，赞同小黑的建议，认为这样可以轻松获取魔核；与蒙德有其他关系。\n孤岛 | 用于保护坦维亚的安全，可能在孤岛内部设有传送阵或其他秘密设施；为蒙德提供修炼场所。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“还说你和坦维亚不是一路的。不然的话你怎么知道太古钟乳在这里。享，实话告诉你，放眼整个命运至高位面，知道这个消息的只有我和坦维亚！”迦南手指缓缓抚摸着一柄巨型斧头冷然道。\n蒙德到是随意一笑，瞧着迦南的紧张，摇摇头，“迦南，亏你说自己还是这迦南山脉的守护者，难道就对自己没有一点自信？想要杀了我吗？凭你一个小小的中位神够资格吗？坦维亚和你知道，我可以告诉你，从现在起，这个秘密便只有你和我知道，因为坦维亚已经被杀！”\n“什么？坦维亚死了？。迦南一呆。神情一顿，要知道当初就算是自己恐怕都没有十足的把握留下坦维亚。不然的话，迦南也不可能在输掉赌约之后领着坦维亚前往洞穴见识到太古钟乳。\n“不错，死的不能再死了！”蒙德点点头。\n“哈哈，死得好，死得好！那么说现在便只有你和我知道这个秘密了？”迦南眼珠闪过一抹狠辣。\n蒙德当然知晓迦南是想要做什么。杀人灭口这么简单的道理自己还是懂的。看来在如今的天界，什么扯淡的赌约，都要以实力为说话的基础。只有这样才能够真正的拥有话语权，置对方于死地。\n“迦南，那咱们就不如拿对战来做一个赌。要是我输了的话，我就认栽，随你处置。但是要是你输了的话，我的条件你也知道，将我领到太古钟乳的洞穴内，我要取走所有的太古钟乳！”蒙德淡淡道。\n“好，成交！”迦南挺直腰板，两米卓高的身子像是一座小丘陵，手中的巨斧抡圆，不断的响起一道道低沉的吼叫声。\n迦南修炼的是地系法则，作为迦南山脉的守护者，将地系法则做到了三种玄奥的融合，这也是为什么他敢嚣张的原因。迦南不相信蒙德能够比坦维亚强到哪里去，何况在迦南山脉自己拥有着一种独特的有利条件。\n“口兰，给脸不要脸，那就来吧！”蒙德手指一挥，诛魂利握在手中，拿一个中个神人正好检验自己这段时间的修炼成果，将灵魂愧儡联玄奥展现出来。\n“呼！”",
            "summary": "迦南和蒙德在一次偶然的机会得知了太古钟乳的秘密，但在坦维亚被杀死后，只剩下他们两人知道这个秘密。为了争夺太古钟乳，他们决定通过一场战斗来决定胜负。迦南作为迦南山脉的守护者，相信自己的实力足以战胜蒙德。而蒙德则认为只有实力才能决定话语权，他愿意与迦南进行一场生死对决。",
            "characters_in_summary": [
                "迦南",
                "蒙德",
                "坦维亚",
                "迦南山脉"
            ],
            "entity_info": "迦南 | 迦南山脉的守护者，喜欢赌博；与蒙德有赌约。\n蒙德 | 中位神，修炼灵魂法则，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼。\n坦维亚 | 中位神，可能与鲁韦德有威慑力，命令兽人前往神位面，确保猎苑的稳定，与蒙德发生冲突后和解\n迦南山脉 | 是迦南守护的地方，可能有大古钟乳的存在。\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系。\n小黑 | 下位神，建议继续攻击兽苑的山头以获取魔核；与蒙德有其他关系。\n小白 | 下位神，赞同小黑的建议，认为这样可以轻松获取魔核；与蒙德有其他关系。\n孤岛 | 用于保护坦维亚的安全，可能在孤岛内部设有传送阵或其他秘密设施；为蒙德提供修炼场所。"
        },
        {
            "id": 1,
            "content": "迦南所感悟的地系法则是力量，是中阶玄奥。作为本身便是巨人的他，最为擅长最为热衷的便是力量。紧握着巨斧，身子就那么直接跳起在半空，大吼一声，土黄色的巨斧划成一道长约十几丈的斧刃，夹杂着不可匹敌的气势，狠狠的扫向蒙德。\n“开山劈地！”迦南就是想着要借助这么一招将蒙德就杀死在当场。没有任何的花哨，惟有力量说话。\n“愧儡钻噬，灵魂涡旋！”蒙德不见任何动作，诛魂剑悬浮而起。十八个小洞闪过一道幽绿色的光线，瞬间在前面闪现出十八个一模一样却拥有着万千姿态的愧儡。面对着破空而来的这一击，十八个愧儡联手化成一个大绿球，断然的撞击而上！\n“嘭！”\n无比凶狠的一击斧头竟然没有将十八个愧儡光球粉碎掉，不但如此十八个愧儡随着斧头竟然缠绕而上。无视掉迦南的防御，眨眼间的功夫便闪进其身体。十八个小愧儡代表着十八种情绪，每一种情绪都在无形中影响着迦南的情绪。\n“啊！”\n迦南骤然被袭击之下，本以为是很简单的一种分身攻击，谁想竟然会是灵魂，一个不慎便被偷袭命中，喜个人颤抖着身子，庞大的身躯跪倒在地面，瞬间的工夫便失去了刚才的嚣张。\n“求求你饶了我，你想要什么我都给，太古钟乳是吧，我给你，这个赌约我输了，快点放了我把！”迦南不断的嚎叫着。\n很难想象这么一个大汉竟然像是一个小孩子似的在地面上不断的滚来滚去，和灵魂愧儡心灵相通的蒙德知道，就在刚才的瞬间，迎南的脑海便经历了十八种不同情境，十八种情绪在其脑海滋生。\n迦南的肉体在地面上不断的滚动。难以忍受，整个人的灵魂最初像是置身在一个淫窟之内，导边有着无数妖娆的女子来回的游走，每一双小手抚摸在身上，那种滋味真的是销魂万千。\n偏偏就在迦南刚想着要好好享用的时候，情景猛地一边，迦南自己竟然成为一个人妖，跪到在一个男人的身前，像是一条狗一般讨好着，脸上那种笑容，让迦南即便是沉醉在那样的环境中都感到一种恶心。\n当自己的那双手几乎是被强行按上那活儿的时候，迦南竟然又摇身一变成为一个温文儒雅的魔法师。白哲的魔法师袍子，璀璨的魔法权杖，站立在万人之巅，承受着臣民近乎膜拜的的信仰。",
            "summary": "迦南是一位精通地系法则的中阶玄奥强者，擅长运用力量。他试图用强大的力量击败蒙德，但蒙德使用愧儡钻噬技能，使迦南陷入灵魂攻击。迦南在灵魂受到侵袭时，变得脆弱不堪，向蒙德求饶，愿意交出太古钟乳以换取解脱。然而，蒙德并未轻易放过他，继续利用愧儡对迦南进行精神折磨。",
            "characters_in_summary": [
                "迦南",
                "蒙德"
            ],
            "entity_info": "迦南 | 迦南山脉的守护者，喜欢赌博；与蒙德有赌约，试图杀死蒙德灭口；知道太古钟乳的存在。\n蒙德 | 中位神，修炼灵魂法则，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼，与迦南进行赌局。\n坦维亚 | 中位神，可能与鲁韦德有威慑力，命令兽人前往神位面，确保猎苑的稳定，与蒙德发生冲突后和解。\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系。\n小黑 | 下位神，建议继续攻击兽苑的山头以获取魔核；与蒙德有其他关系。"
        },
        {
            "id": 2,
            "content": "“呼！”\n十八种情景简直是要了迦南的命。要是在这么下去，迦南非要崩溃不可。当十八种情景运，孟业后，海南浑身卜下便出了层虚汗，整个人像是虚脱册般。软绵绵的到在地上，抽搐着。\n蒙德笑着走上前，瞧着倒在地上的迦南，手指缓缓一扬，“迦南，你现在是真的服输了吗？确定？”\n“我确定，只要你放过我，我就将你领到洞穴内，那里除了我之外。真的没有谁能够轻易走到的！”迦南连忙道。\n“好，我就给你一个机会，要是敢骗我，你知道后果的！”蒙德并没有让灵魂傀儡从迦南的身体中走出，只不过是暂时性的停止攻击。\n迦南从地面慢慢站起，感受着重新操控身体的那种美好感，瞧着蒙德的眼神充满了畏惧，颤声道：“跟我来！”\n一个随时随地能够将自己置于勉兄的中位神，迦南还是第一次见到这种诡异的进攻方式，要知道换做别人。迦南都不会有着现在这样的憋屈。这对他而言简直就是一种屈辱，一种憋在心里想发泄却又要牢牢守住的无奈。\n甚至迦南在这一刻，都不敢在脑中想着对蒙德怎么样，生怕出现任何一个不好的念头，都会带来自己的崩溃。\n正像是坦维亚所说的那样，太古钟乳就在山壁下面的洞穴内，蒙德跟在迦南的身后到不怕他会做出什么花招。只要蒙德心神一动，这家伙就会变成一具死尸，蒙德完全有着这个自信。\n“你小心些，这个洞穴之内极为的危险，每一块石头都是一种威胁。它们都是我将之变幻成的实质刀刃！”迦南小声道。\n“走吧，我没事！”蒙德随意道。灵魂力量放开，在这么漆黑的让道内完全没有受到任何影响，或许惟一的不同便是这里真的很冰冷，每一步的前进，这种感觉便会越来越强烈。像是随时要将自己给吞噬掉一般。\n大约前进了半个时辰，就这么七七八八的走过不知道多少个弯道。在蒙德快要失去耐性的时候。迦南停下脚步。",
            "summary": "蒙德与迦南一起寻找传说中的太古钟乳。迦南告诉蒙德，洞穴内的石头都被他变成了实质刀刃，而蒙德则凭借强大的灵魂力量轻松应对。在经历了半个时辰的曲折道路后，迦南终于停下了脚步。",
            "characters_in_summary": [
                "蒙德",
                "迦南",
                "太古钟乳洞穴"
            ],
            "entity_info": "蒙德 | 中位神，修炼灵魂法则，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼，与迦南进行赌局。在剧情中展示了他的智慧和实力，成功抵挡了迦南的攻击并将其击败。\n迦南 | 迦南山脉的守护者，喜欢赌博；与蒙德有赌约，试图杀死蒙德灭口；知道太古钟乳的存在。在剧情中展示了他强大的力量，但也在与蒙德的战斗中失败并被灵魂愧儡控制。\n坦维亚 | 中位神，可能与鲁韦德有威慑力，命令兽人前往神位面，确保猎苑的稳定，与蒙德发生冲突后和解。在剧情中她的出现为故事增加了复杂性，她与蒙德的关系也值得关注。\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系。在剧情中他的存在为故事增添了神秘色彩，他的目的和与蒙德的关系也是悬念。\n小黑 | 下位神，建议继续攻击兽苑的山头以获取魔核；与蒙德有其他关系。在剧情中没有出现，但她的建议和与蒙德的关系对剧情有所影响。"
        },
        {
            "id": 3,
            "content": "“就是前面的山洞，那里便是太古钟乳的源头。”\n太古钟乳的源头，蒙德这一路走来发现果然像是自己猜测的那样。外面的小溪竟然是从山洞里面流出去的。但是蒙德却知道这绝对不是太古钟乳造成的，不然的话。那要流失多少天地奇珍。\n“迦南，走，进去！”蒙德淡淡道。\n“是，大人！”迦南知趣的应道，走在最前方，拐过一道弯之后。眼前豁然一亮，和刚才山道中的漆黑截然不同，在这里竟然仿佛是两个世界，一种柔和的光线映衬在山洞每一个角落。\n山洞内的面积倒是不足足有着七八丈高，放眼望去乳白色的钟乳连成一片，倒挂在洞顶，淡白色的光芒就是从这里散发出去，将山洞映衬的极为的温暖。置身在这里。你几乎感觉不到任何的黑暗和寒冷。\n“这么大的太古钟乳，还真是罕见那！”奥夫惊奇道。\n在洞顶垂下的石钟乳竟然有的长达一丈，柔白色的钟乳乳身足足有着胳膊粗细，在上面凝聚着一颗颗白色的钟乳，达到一个程度时便直接落下。洞底是一个小湖泊，被无数的太古钟乳充斥占满着。\n“好美的涟漪花！”蒙德惊奇的瞧着上百滴太古钟乳一起掉落，溅在水面上，溅起一圈圈的涟漪。\n围绕着这么一个小小的湖泊。在洞内的右侧竟然就是外面那条小溪的尽头。是尽头不是源头，因为不断的有着溪水从洞边冒出来，咕咕的。让人感觉像是一处天然的温泉似的，充满着美好气息。",
            "summary": "蒙德一行人在寻找太古钟乳的源头，来到了一个巨大的山洞。这里充满了柔和的光线，钟乳石连成一片，形成了一个美丽的景象。洞内有一个小湖泊，湖中钟乳石落入水中激起涟漪。蒙德惊讶地发现，这里竟然是外面小溪的尽头，泉水不断涌出，给人一种天然温泉的感觉。",
            "characters_in_summary": [
                "蒙德",
                "太古钟乳",
                "山洞",
                "湖泊"
            ],
            "entity_info": "蒙德 | 中位神，修炼灵魂法则，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼，与迦南进行赌局。在剧情中展示了他的智慧和实力，成功抵挡了迦南的攻击并将其击败。\n山洞 | 阿德里安隐藏的地方，可能是他的基地。\n湖泊 | 加里尔和摩诃进行战斗的地方\n迦南 | 迦南山脉的守护者，喜欢赌博；与蒙德有赌约，试图杀死蒙德灭口；知道太古钟乳的存在。在剧情中展示了他强大的力量，但也在与蒙德的战斗中失败并被灵魂愧儡控制。\n坦维亚 | 中位神，可能与鲁韦德有威慑力，命令兽人前往神位面，确保猎苑的稳定，与蒙德发生冲突后和解。在剧情中她的出现为故事增加了复杂性，她与蒙德的关系也值得关注。\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系。在剧情中他的存在为故事增添了神秘色彩，他的目的和与蒙德的关系也是悬念。\n小黑 | 下位神，建议继续攻击兽苑的山头以获取魔核；与蒙德有其他关系。在剧情中没有出现，但她的建议和与蒙德的关系对剧情有所影响。"
        },
        {
            "id": 4,
            "content": "“***，奥夫，你守着这么一处好地方，竟然不知道。要知道太古钟乳这玩意虽然对玄武一族最为珍贵，但是却也是修炼肉体的最佳辅助。每一滴太古钟乳都能够让一个圣域强者晋阶为下位神！”奥古斯塔妒忌发狂道。\n“废话，我要是知道的话，还能够留到现在！真的是天才地宝那，没有想到竟然会是在区区一座迦南山脉中！可惜那！”奥夫作为天界的最高执掌者，熟悉每一座有名的山脉。却偏偏忽视掉了这里。\n“奥夫，你不会告诉我说，这个小湖泊里面的都是太古钟乳吧？”蒙德惊喜过后恢复镇定道。\n“要是那样的话，老子可就大发了。哈哈，这么多的太古钟乳，就当是酒喝都***是一种奢侈那！”\n“愚蠢，你怎么能够这么暴珍天物！蒙德，太古钟乳是神位面的天地精华凝聚而成，和龙藤木心不同。是最为难找的。这里的太古钟乳。你瞧瞧洞顶上滴落的那些，要知道一千滴能够合成一滴太古钟乳都算不错的。这个小湖泊，啧啧，不会有着多少太古钟乳，里面的很多都是虚假的外象！”奥夫不屑道。\n“想要真正的获取太古钟乳。你便只有将这座小湖泊里面的水全部放尽，最后残留在湖底的精华才是咱们要找的东西！奥古斯塔亏你也是一个主神，竟然连这个都不知道，简直丢人！”\n“不知道就丢人了？我现在就是知道又能如何？一个",
            "summary": "奥夫和奥古斯塔讨论了太古钟乳这一珍稀宝物。太古钟乳对于玄武一族具有很高的价值，而且每滴都能帮助圣域强者晋升为下位神。奥夫作为天界最高执掌者，原本忽略了迦南山脉中的这个小湖泊，后来发现其中可能有太古钟乳。蒙德惊讶于这个发现，但奥夫提醒他们要小心，因为湖泊中的太古钟乳可能只是虚假的外象，真正的精华需要在放干湖水后寻找。",
            "characters_in_summary": [
                "奥夫",
                "奥古斯塔",
                "蒙德",
                "玄武一族",
                "迦南山脉",
                "小湖泊"
            ],
            "entity_info": "奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系。在剧情中他的存在为故事增添了神秘色彩，他的目的和与蒙德的关系也是悬念。\n奥古斯塔 | 可能为思考神分身的存在，关注神位面的发展情况，与蒙德可能有朋友关系\n蒙德 | 中位神，修炼灵魂法则，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼，与迦南进行赌局。在剧情中展示了他的智慧和实力，成功抵挡了迦南的攻击并将其击败。\n玄武一族 | 贲恪为玄武一族成员，与布列格对立（玄武一族是一个神秘的势力，贲恪是这个势力的成员，与布列格存在对立关系）\n迦南山脉 | 迦南守护的地方，可能是巨人生活的地区，与迦南的身份和任务相关。\n迦南 | 迦南山脉的守护者，喜欢赌博；与蒙德有赌约，试图杀死蒙德灭口；知道太古钟乳的存在。在剧情中展示了他强大的力量，但也在与蒙德的战斗中失败并被灵魂愧儡控制。\n坦维亚 | 中位神，可能与鲁韦德有威慑力，命令兽人前往神位面，确保猎苑的稳定，与蒙德发生冲突后和解。在剧情中她的出现为故事增加了复杂性，她与蒙德的关系也值得关注。\n小黑 | 下位神，建议继续攻击兽苑的山头以获取魔核；与蒙德有其他关系。在剧情中没有出现，但她的建议和与蒙德的关系对剧情有所影响。"
        },
        {
            "id": 5,
            "content": "火腻三叉不能干什么！废话少说了，蒙德赶紧将湖泊给我淘斥，用看到底有着多少太古钟乳，这玩意！简直是太要命了！”奥古斯塔狠狠道。\n蒙德当然知道现在时间的珍贵，扫了一眼站在一侧的迦南，眼珠一转。要是想着将这个湖泊的水全部都淘干，先别说这些水不是一般的水。就算不是真正的太古钟乳，用来进行炼器却也是绝佳的材料。\n“迦南，我现在要太古钟乳！我想你会有办法的，对吧？”\n见鬼，难道你还想要我亲手将太古钟乳送到你手上，迦南心底泛过一种无奈，指着湖泊道：“大人。这里便是太古钟乳的源头，你想要多少就取多少！只要你不斩尽杀绝，不将洞顶上的太古钟乳乳根击断，都可以拿走！”\n“多！”蒙德笑着的脸上传来一道低沉的冷哼，随即迦南便倒在地上来回的挣扎，斗大的汗珠浮现在额头。\n“迦南，你是在考验我的耐性！难道你以为我不知道这个小湖泊里面到底什么才是真正的太古钟乳。什么是掩饰吗？哼，要是再敢耍花招。信不信现在我就让你享受一下那种欲仙欲死的滋味！”\n“啊！不敢，大人，我再也不敢了，你想要真正的太古钟乳，我现在就给你取！”迦南急声道。\n“哼！”蒙德双手背鱼，暂时停止灵魂愧儡的咀嚼，手指一指湖泊，淡淡道：“你知道怎么做。快点！我可没那么多时间在这里耗着！”\n“是，大人！”迦南连忙从地上站起，几乎是跌跑着走向湖泊，深深呼吸一口气，双手间泛过数道黄色光芒。作为迦南山脉的守护者，迦南是真的，没有任何水分。奈何最初的轻敌一着不慎被蒙德控制，现在只有乖乖的为蒙德取太古钟乳。\n要知道这里的每一滴太古钟乳的形成都要花费上百年的时间，原本不是奥夫所想的千滴出一粒那么简单。洞顶的太古钟乳乳根一共是三百根，这其中真正能够释放出太古钟乳精华的只有一百根，这一百根集中在洞顶中间部位，是最为精华的地方。\n一年一滴太古钟乳，五千滴汇聚为一滴，这样的一滴再经过千年才能够成为真正的太古钟乳。迦南在这里这么多年，自己服食掉的太古钟乳不少，所以说现在在这能够省下的真的是寥寥无几。\n“呼！”\n“罢了，就当是拿太古钟乳买一条命。只要乳根不毁，多熬上个千年终会有机会再得到太古钟乳！”迦南心底安慰着自己，双手猛地下压。整个水面像是凭空被射穿一般，竟然就那么漂浮而起。\n没有一滴水滴落下，迦南刚想要将这些水滴丢向一侧的小溪，蒙德急声道：“迦南，将这些水滴全部给我丢进这个小瓶中！”\n“稀！”\n蒙德身为炼金术士最大的好处便是能够炼制出花样翻新的神器，像是眼前这一个类似于空间戒指，外形却是玉瓶的物品便是一件中位神器。专门是用来储藏一些液体材料，今天正好派上用场。\n迦南顺手一翻整个，层面的湖水便奔向玉瓶，完成这一切，迦南指着湖底中央处一个小小的类似坛子的一处道：“这便是太古钟乳的精髓！”\n蒙德走上前，还没有真正的将太古钟乳收起，便感觉到里面扑来一种浑厚的气息，那是一种会让一个神人神清气爽的感觉。和龙藤木心，玲珑水晶珠，精血玉果相比，太古钟乳是一种浩然正气的物品。\n就在这一刻，蒙德感觉自己的灵魂像是在无形中都被洗涤了一遍，变的越发的圆润，越发的灵动。\n“真的是好东西那！”蒙德双眼散发着一股股精光，手指毫不犹豫的扬起，灵魂，力量包裹着小坛子中的太古钟乳直接飞起，撞在一个羊脂白玉瓶内。初步估算，怎么也会有着上百滴。\n随着太古钟乳的被收取，整个山洞的光芒无形中减弱一分，哪怕是洞顶的太古钟乳乳根依然在闪烁着，都让人升不起丝毫的柔和意念。太古钟乳是山洞的精髓，被取走在很长的一段时间内，这里都将处于贫\n中。\n“迦南，你说我是将这太古钟乳乳根整个毁掉，让自己手丰的成为惟一，还是留下来继续让它活着！”蒙德笑着道。\n“别毁了，这里是命运至高位面惟一一处产太古钟乳的，你要是毁掉的话，就没有了，就绝种了！”迦南急声道：“太古钟乳如果你每天都喝上一点，不，就算是闻到一点。对你的修炼都有好处，千万不能毁掉！”\n“这个理由不成立！”蒙德淡淡道。\n“只要你不毁掉这里，你要我做什么都行！”迦南真的是急了，双眼中冒着火花，就差当场给蒙德跪下来。\n蒙德瞧着迦南的神色，紧接着一句话让迦南像是坠入冰窟中一般浑身颤抖，第一次感到一种真正的恐惧。",
            "summary": "奥古斯塔（蒙德）为了获取太古钟乳，控制了迦南（守护者）为其取水。迦南被迫交出太古钟乳，蒙德将其收入特制的玉瓶中。迦南担心毁掉太古钟乳源头会影响产乳，请求蒙德不要毁掉。蒙德考虑后决定留下太古钟乳乳根。",
            "characters_in_summary": [
                "奥古斯塔(蒙德)",
                "迦南(守护者)"
            ],
            "entity_info": "奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系。在剧情中他的存在为故事增添了神秘色彩，他的目的和与蒙德的关系也是悬念。\n奥古斯塔 | 可能为思考神分身的存在，关注神位面的发展情况，与蒙德可能有朋友关系\n蒙德 | 中位神，修炼灵魂法则，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼，与迦南进行赌局。在剧情中展示了他的智慧和实力，成功抵挡了迦南的攻击并将其击败。\n玄武一族 | 贲恪为玄武一族成员，与布列格对立（玄武一族是一个神秘的势力，贲恪是这个势力的成员，与布列格存在对立关系）\n迦南山脉 | 迦南守护的地方，可能是巨人生活的地区，与迦南的身份和任务相关。"
        }
    ]
}