{
    "chapter_title": "第四百一十九章 鬼门峡谷",
    "chapter_summary": "中位神蒙德与另一位神人扎酋为了争夺太古钟乳而展开了一场激战。蒙德凭借其强大的实力和独特的武器诛魂剑，成功地击败了扎酋。在随后的战斗中，蒙德还展示了轮回金身的防御能力，让扎酋惊讶不已。蒙德在与扎酋的战斗中获得胜利，并开始专注于修炼轮回金身以提高自己的能力。在这个过程中，蒙德成功地隐匿了行踪，避免被其他神人追捕。",
    "characters_in_summary": [
        "蒙德",
        "扎酋",
        "太古钟乳"
    ],
    "pre_entity_info": "蒙德 | 中位神，修炼灵魂法则，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼，与迦南进行赌局。在剧情中展示了他的智慧和实力，成功抵挡了迦南的攻击并将其击败。\n下位神人 | 盘陀城的守卫，数量约千人，均为下位神人。\n四神兽家族 | 传说中的强大家族，可能在神位面有很大的影响力，与朱雀家族有敌对关系\n莲香城 | 拉德大陆上的城池，拥有盘陀古城一样的地位，凡走进出这里的神人，川女弄守着相同的邦矩六众一日和往常没有什么差别。神山城费。前往莲香城内采购出手自己的物品。\n柔芬大陆 | 行灵公会的总部，了解罗德情况的地方",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“我乃是伟大的中位神人，扎酋！蒙德，能够被我杀死，你也算是走运了，乖乖的交出太古钟乳，我可以考虑给你一个全尸，不然的话，你这个身子就真的要从神位面灰飞烟灭了！”\n蒙德眉头微皱，难道说在现在的神位面前是这样的性格，每一个神人见到自己的第一句话就是威胁，几乎是千篇一律的杀死，难道说自己看上去就那么好欺负吗？如果不能够杀死几个分量足够重的神人，蒙德这一路走下来估计真的要难上加难。\n“扎酋？我很怀疑为什么你们都认为我手中拥有着太古钟乳？难道仅仅是凭借外面的传言你就相信吗？”\n“蒙德，你是真的很聪明那。这一路下来，你说说自己杀死了多少个神人，没有一百也有八十个，现在说这话还有意思吗？来吧，乖乖的将太古钟乳交出来，在这里你是没有一点能够取胜的机会！”扎酋随意的扭动了一下腰部，地面竟然随之颤抖着。\n“扎酋，真的没有商量的可能？”蒙德淡淡道。\n“没有！”扎酋笑着道，眼睛眯缝成一道线，肥胖的脸上根本就看不出眼睛的痕迹。",
            "summary": "蒙德（蒙德）是一位中位神人，而扎酋则是另一位神人。扎酋要求蒙德交出太古钟乳，否则他将从神位面消失。蒙德质疑扎酋关于太古钟乳的传闻，并试图与扎酋协商。然而，扎酋坚决拒绝，并表示蒙德没有任何机会获胜。",
            "characters_in_summary": [
                "蒙德",
                "扎酋"
            ],
            "entity_info": "蒙德 | 中位神，修炼灵魂法则，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼，与迦南进行赌局。在剧情中展示了他的智慧和实力，成功抵挡了迦南的攻击并将其击败。\n下位神人 | 盘陀城的守卫，数量约千人，均为下位神人。\n四神兽家族 | 传说中的强大家族，可能在神位面有很大的影响力，与朱雀家族有敌对关系\n莲香城 | 拉德大陆上的城池，拥有盘陀古城一样的地位，凡走进出这里的神人，川女弄守着相同的邦矩六众一日和往常没有什么差别。神山城费。前往莲香城内采购出手自己的物品。\n柔芬大陆 | 行灵公会的总部，了解罗德情况的地方"
        },
        {
            "id": 1,
            "content": "“那就战吧！”蒙德随手一挥，诛魂剑握在手中，面对着这么一个不知底细的对手，蒙德是不会掉以轻心的。\n“轰！”\n扎酋瞧着蒙德，竟然是一句话都不说，说战就战。手指一伸，一根黄色的棍子闪现，夹杂着一股无穷的力道，撕裂着周遭的空间黄色的气息瞬间弥漫在山峰之上，周边的树木都沉浸在这样的气息中颤抖着。\n“蒙德，路是你自己选的，就别怪你扎酋大爷为难你！”\n蒙德存心要考验一下自己的修为到底达到一个什么地步，面对着灌输着土之神力的一击，没有闪躲，甚至都没有召出灵魂傀儡，就那么举起诛魂剑悍然挥上。轮回金身瞬间爆发出一股强大的力量，仿佛有着千钧之力要在一个点释放出去似的，蒙德吼叫着，夹杂着一抹金色光圈纵身迎击。\n“嘭！”",
            "summary": "蒙德与扎酋展开了一场激战。蒙德手持诛魂剑，面对未知的对手毫不松懈。扎酋则挥舞着黄色棍子，释放出强大的土之神力。双方激烈交锋，蒙德甚至没有召唤灵魂傀儡，直接以轮回金身迎战。双方在山峰上爆发出了强烈的能量波动。",
            "characters_in_summary": [
                "蒙德",
                "扎酋",
                "山峰"
            ],
            "entity_info": "蒙德 | 中位神，修炼灵魂法则，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼，与迦南进行赌局。在剧情中展示了他的智慧和实力，成功抵挡了迦南的攻击并将其击败。\n扎酋 | 上位神人，企图抢夺蒙德的太古钟乳；与蒙德有敌对关系\n山峰 | 蒙德等人降落地，有神兽出没\n下位神人 | 盘陀城的守卫，数量约千人，均为下位神人。\n四神兽家族 | 传说中的强大家族，可能在神位面有很大的影响力，与朱雀家族有敌对关系\n莲香城 | 拉德大陆上的城池，拥有盘陀古城一样的地位，凡走进出这里的神人，川女弄守着相同的邦矩六众一日和往常没有什么差别。神山城费。前往莲香城内采购出手自己的物品。"
        },
        {
            "id": 2,
            "content": "诛魂剑准确的挥击上铁棍，随着金黄和土黄两种光芒的爆射而开，周边的树木一棵棵的倒下，极为干脆的全部化为灰烬。这还不算，在尘雾的遮掩下，扎酋的身子竟然以一种和身体肥胖不相对应的速度闪电般攻击而来。\n土之元素和土行术在这一刻完美的结合在一起，扎酋鼓足着全身的神力，充斥到铁棍之上，一丝丝土黄色的神力不断的滋生缠绕着铁棍，幻化成一座小山般的重型攻击兵器，狠狠挥击而来，那种气势就像是一座山整个的飞起，毫无保留的直压而下。\n“蒙德，你的轮回金身现在不必在乎扎酋的攻击，就算是被命中，也不会有任何的伤痕。要不要给这个大肥猪一点惊奇瞧瞧？”奥夫笑着道。\n“奥夫，你是说能够挡住一个中位神的一击？”蒙德可没有那个胆量，拿自己的人身安全开玩笑。\n“废话，你以为老子的轮回金身是吃干饭的。别说你没有修炼成最后的百道，就是现在比扎酋要强上一些的中位神都奈何不了你！没事的，尽管的让他命中你，然后就在那一个瞬间”奥夫低笑着道。\n蒙德一咬牙，奥夫总不会害自己。作为命运至高位面最强的防御术，连其余三个至高神都垂涎的心法，蒙德现在是完全的准备拿来赌博。诛魂剑握在手中随时准备着意外发生，一个错身闪现在扎酋的眼前，蒙德果然就那么站立不动。\n“轰！”\n扎酋眼中放出一道兴奋的光芒，嘿嘿，蒙德这下我看你怎么个躲法，哈哈，老子的这一棍可是凝聚着力量玄奥的一击，你想要躲避是不可能的。只不过眼中的那种兴奋还没有完全消失，下一秒整个人便呆住了。\n“噗！”\n蒙德的诛魂剑整个的插入扎酋的胸部，使劲的一个搅动，整个人承受了一棍的一击竟然只是身子略微的晃动了一下，却并没有被伤到。诡异的一幕让扎酋当场愣在那里，甚至连腹部被击穿都没有感觉到疼痛。\n“怎么会？怎么是这样？”扎酋不敢相信的盯着蒙德，使劲道。\n“扎酋，别说你的肉还真是多，幸亏我的攻击并不完全是兵器攻击，不然的话，真的难以想象自己能够制服你。”蒙德猛地撤回诛魂剑，十八个小洞十八个灵魂愧儡却在撤出之际，便趁着扎酋的失神钻向他的灵魂海洋。",
            "summary": "两位角色蒙德和扎酋进行了一场激烈的战斗。蒙德使用诛魂剑抵挡住了扎酋的土之元素攻击，并在奥夫的建议下尝试了轮回金身的防御能力。蒙德成功击败了扎酋，让他惊讶不已。",
            "characters_in_summary": [
                "蒙德",
                "扎酋",
                "奥夫",
                "战场"
            ],
            "entity_info": "蒙德 | 中位神，修炼灵魂法则，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼，与迦南进行赌局。在剧情中展示了他的智慧和实力，成功抵挡了迦南的攻击并将其击败。\n扎酋 | 上位神人，企图抢夺蒙德的太古钟乳；与蒙德有敌对关系\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系。在剧情中他的存在为故事增添了神秘色彩，他的目的和与蒙德的关系也是悬念。\n战场 | 丹莱文和莱牧克在艾利维亚帝国进行的信仰之战的场所\n山峰 | 蒙德等人降落地，有神兽出没\n下位神人 | 盘陀城的守卫，数量约千人，均为下位神人。\n四神兽家族 | 传说中的强大家族，可能在神位面有很大的影响力，与朱雀家族有敌对关系"
        },
        {
            "id": 3,
            "content": "“嗤嗤！”\n蒙德同样没有预料到的是扎酋这家伙竟然有着一件中位神灵魂防御神器，十八个愧儡面对着神器的阻拦，拼命的开始近攻，十八个幽绿色的身子划成一个个小钻，不要命的进行着钻噬。\n扎酋身子一个颤抖，盯着自己腹部的血洞，抬起头死死盯着蒙德，眉头紧皱着，脑\n“蒙德，你怎么能够挡住我的一击？你这到底是怎么回事？”扎酋体内的神力不断的修复着受伤的身体，只要神格还在，对神人来说，这种肉体上的伤害都能够弥补。扎酋不甘心的是蒙德毒么能够挡住自己的一棍！\n即便是比自己修为要高些的中位神，融合了三种玄奥的，面对着扎酋这么隐藏在地底的突然一击，都不可能做到安然无恙，瞬间都会被秒杀。靠着这样的手段，扎酋树立起自己在这片地域的权威性。",
            "summary": "蒙德意外地挡住了扎酋的攻击，导致扎酋的十八个愧儡开始近攻。扎酋惊讶于蒙德的实力，质问他是如何挡住自己的一击。尽管扎酋的神力能修复受伤的身体，但他仍无法理解蒙德的力量。",
            "characters_in_summary": [
                "蒙德",
                "扎酋",
                "无"
            ],
            "entity_info": "蒙德 | 中位神，修炼灵魂法则，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼，与迦南进行赌局。在剧情中展示了他的智慧和实力，成功抵挡了迦南的攻击并将其击败。\n扎酋 | 上位神人，企图抢夺蒙德的太古钟乳；与蒙德有敌对关系\n无 | 无\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系。在剧情中他的存在为故事增添了神秘色彩，他的目的和与蒙德的关系也是悬念。\n战场 | 丹莱文和莱牧克在艾利维亚帝国进行的信仰之战的场所\n山峰 | 蒙德等人降落地，有神兽出没"
        },
        {
            "id": 4,
            "content": "蒙德，简直就是一个另类！\n这还不算，这家伙的诛魂剑竟然拥有着灵魂攻击的性质。自己一个不慎便要承受着这样的攻击。幸好，自己拥有着灵魂防御神器，要不然的话，现在估计就和那些个下位神一样，瞬间被杀掉。\n蒙德笑着瞧向扎酋，灵魂傀儡传递而来的信息，蒙德现在有着自信能够攻破扎酋的灵魂防御。当胜利的天平倾斜向自己这便是，蒙德最为兴奋的不是杀掉扎酋，而是终于验证了一点。\n轮回金身无与伦比的肉体防御力，要知道扎酋可是一个中位神，是一个修炼土系法则的中位神，是攻击中最强的一种。自己那？竟然能够不凭借着任何神器，就那么用肉体硬抗住铁棍的一击。\n“奥夫，你的轮回金身实在没话说！”蒙德现在是真的服了奥夫，以前轮回金身都没有怎么发挥出效果，这一玄所展现出来的蛰伏威力，彻彻底底的给了蒙德一个最大的惊喜。\n“哼！这算什么，这家伙手中的东西还多着那，蒙德，只要你跟着他到了柔芬大陆，我相信你会得到更多惊奇的！”奥古斯塔是知道奥夫底细的，要是将奥夫的所有研究成果全部倾注到蒙德身上，那绝对会造出一个神位面兵器来。\n“蒙德，你现在才知道轮回金身的厉害，哼，真的是疯了，你要是抓紧时间修炼一下轮回金身的话，我敢保证和你的灵魂规则相比，轮回金身将会爆发出更强大的威力。”奥夫自傲道。\n“放心，我知道怎么做了！”蒙德现在起是真的决定开姑姑好研究感悟轮回金身的最后一百道，争取早日将这个身法彻底的悟透。那样的话就等于变相的拥有了一件至少堪比上位物理防御的神器。\n“扎酋，抱歉，我没时间真的和你在这里耗着，灵魂钻噬，灵魂，涡旋！”蒙德诛魂剑再次扬起，十八个小洞发出一道道低沉高亢不同的尖叫声。每一道声音的爆发，带来的便是愧儡的一阵疯狂。\n“啊！蒙德，你该死！”扎酋肥胖的身子在地面来回的奔跑，想着能够借机逃过蒙德的灵魂攻击。现在的他只能够仗着灵魂防御神器的抵挡，拼尽全力的耗费着自己的灵魂进行着神器的修补，绝对不敢有任何的松懈，更别说腾出手来对蒙德进行攻击。",
            "summary": "蒙德是一个另类，他的诛魂剑具有灵魂攻击性质。在一次与扎酋的战斗中，蒙德凭借灵魂防御神器抵挡住了扎酋的攻击。蒙德验证了轮回金身的强大，开始决定专心修炼轮回金身。蒙德用诛魂剑击败了扎酋，并表示没有时间和扎酋纠缠。",
            "characters_in_summary": [
                "蒙德",
                "扎酋"
            ],
            "entity_info": "蒙德 | 中位神，修炼灵魂法则，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼，与迦南进行赌局。在剧情中展示了他的智慧和实力，成功抵挡了迦南的攻击并将其击败。\n扎酋 | 上位神人，企图抢夺蒙德的太古钟乳；与蒙德有敌对关系\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系。在剧情中他的存在为故事增添了神秘色彩，他的目的和与蒙德的关系也是悬念。\n战场 | 丹莱文和莱牧克在艾利维亚帝国进行的信仰之战的场所\n山峰 | 蒙德等人降落地，有神兽出没"
        },
        {
            "id": 5,
            "content": "“呼！”\n蒙德毫不留情的释放着自己的灵魂傀儡，无数种幻象应运而生，冲击进入扎酋的意识海洋，疯狂的进行着迷幻，消耗着灵魂防御神器。\n“略嚓！”\n伴随着一道轻微的破碎声，扎酋的身子猛地一呆，浑然不顾身被自己压倒的树木，整个身子竟然向着山崖逃去，不要命的落下。只是可惜灵魂防御神器的被毁，接下来能做的便是被蒙德灵魂愧儡的击散。\n“倏！”\n蒙德随手收掉扎酋的灵魂神格，消失在当地。一个中位神的出现便意味着很快会出现第二个”第三个，自己能做的就是尽全力的摆脱掉大规模中位神的擒杀。不说别的，如果要是再遇到和血狼军那种阵营的，估计蒙德非要崩溃不可。\n扎酋的死亡作为蒙德前往柔芬大陆道路上的一个转折点，便是蒙德开始隐匿起自己的行迹，明知道自己会成为众多神人想着要猎取的目标，蒙德便奔着打游击的方针，只要是碰到落单的，不管是下位神还是中位神，在确定安全的情况下一律击杀掉。为此，蒙德特意动用了一件神器，借助神力能够改变自己的容貌。\n就这么大约又是一个月的路程，蒙德感觉着追杀自己的热潮像是慢慢的消失着，警戒心也悄然放松。这一路走来，每次击杀便是对蒙德的一种考验，一种能够将灵魂玄奥进行完美诠释的方式。\n蒙德也没有放下对轮回金身的修炼，每次的对战都能够让他以这种出气不意的弈式瞬间攻破掉对方的防御线。试问谁不认为凭借着自己中位神的强力一击，面对着蒙德这样一个中位神能够做大瞬间秒杀。",
            "summary": "蒙德在前往柔芬大陆的过程中，遇到了中位神扎酋的袭击。蒙德利用灵魂傀儡击败了扎酋，并摧毁了他的灵魂防御神器。扎酋逃跑时，蒙德成功收回了他的灵魂神格。蒙德为了避免被其他神人追捕，开始隐匿行踪，针对落单的下位神和中位神进行攻击。同时，蒙德继续修炼轮回金身，提高自己的能力。在这一过程中，追杀蒙德的热潮逐渐减弱。",
            "characters_in_summary": [
                "蒙德",
                "扎酋",
                "柔芬大陆"
            ],
            "entity_info": "蒙德 | 中位神，修炼灵魂法则，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼，与迦南进行赌局。在剧情中展示了他的智慧和实力，成功抵挡了迦南的攻击并将其击败。\n扎酋 | 上位神人，企图抢夺蒙德的太古钟乳；与蒙德有敌对关系\n柔芬大陆 | 行灵公会的总部，了解罗德情况的地方\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系。在剧情中他的存在为故事增添了神秘色彩，他的目的和与蒙德的关系也是悬念。\n迦南 | 未知身份，与蒙德进行赌局\n蒙德所在的孤岛 | 蒙德进行修炼的地方，有至高神器保护免受空间乱流影响"
        },
        {
            "id": 6,
            "content": "只是一瞬间，便决定了一个人的生死存亡。\n命运神位面和物质位面是一样的，也拥有着自己的小势力，想要存活就必须不断的扩展势力的范围。进行墨石的获取。就在一天之前，桑德以一个旅客的身份进入了现在的商队，凭借着自己二阶行灵的徽章，轻易的得到了商队的信任。\n商队大约有着二百来多人，其中圣域川，只是被当做车夫众样的角煮对待。大约有着百多。共”分别是多数的下位神人和六个中位神，商队的首领是一个中位神，名字叫做拖拉夫。\n商队行驶在一条小路上，路两边都是高耸入云的山峰，郁郁葱葱的树木为整条小道提供了一种遮阴的氛围。行走在上面，除却偶尔响起的鸟叫声，感受对面吹来的清风。到不失清新自然。\n“德蒙，你怎么会在这里，据我所知行灵都是居住在城池内，有着自己的专属居所，能够更好心无干扰的修炼！”拖拉夫笑着道。\n蒙德随意一笑，为了方便取了名字的倒反，“拖拉夫，你也知道有的行灵是不喜欢在城池内呆着。对他们来说在外面四处游走，通过对战和其余的方式进行修炼感悟法则玄奥，也是一种晋阶的方式。很显然，我就是属于后面这一类行灵”。\n“哈哈！就是，身为中位神。如果没有在外面游荡过，仅仅是自己想着闭关晋阶，那时间肯定要花费上百年，甚至千年之久！”拖拉夫大笑着道：“德蒙，放心，跟着我的商队，保证你这一路安全无忧！”\n蒙德会心的笑着，“拖拉夫，我也不是吃干饭的，放心，只要有事情发生，我也不会袖手旁观的！我辫要看看谁吃了豹子胆，敢和咱们这么多神人作对！你说是不？”\n“哈哈，就是！”拖拉夫大笑着从车上站起，扫过身边不紧不慢前行的商队，大声道：“都给我抓点紧，争取在天黑之前过了这鬼门峡谷，到了那边咱们就有的是地方和时间休息！快点赶路！”\n“是，大人！”",
            "summary": "一名名叫桑德的二阶行灵加入了拖拉夫领导的商队。商队成员约200人，包括100多名下位神人和6名中位神。桑德与商队首领拖拉夫相识并互相介绍了自己的经历。他们在前往鬼门峡谷的路上，准备在天黑前通过，以便在目的地休息。",
            "characters_in_summary": [
                "桑德",
                "拖拉夫",
                "商队",
                "鬼门峡谷"
            ],
            "entity_info": "商队 | 蒙德所在的商队，被解散后，人们和骆驼、货物都被蒙德分配\n蒙德 | 中位神，修炼灵魂法则，被卡斯利攻击；拥有诛魂剑；依靠至高神器躲避空间乱流的危险；与小黑、小白有其他关系；在孤岛进行修炼，与迦南进行赌局。在剧情中展示了他的智慧和实力，成功抵挡了迦南的攻击并将其击败。\n扎酋 | 上位神人，企图抢夺蒙德的太古钟乳；与蒙德有敌对关系\n柔芬大陆 | 行灵公会的总部，了解罗德情况的地方\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系。在剧情中他的存在为故事增添了神秘色彩，他的目的和与蒙德的关系也是悬念。\n迦南 | 未知身份，与蒙德进行赌局"
        },
        {
            "id": 7,
            "content": "鬼门峡谷之所以被称作是鬼门峡谷，便是因为地理位置的特殊，两侧高达千丈的山峰，笔直入云，形成一个小小的山道。想要在这山道中行过，就必须一个个的前进，大一点的车队会被卡住。如果运气好的话，你能够一路无阻隔的行过。但是要是运气差的话，就意味着你会和别的商队碰上，那时候就真的是灾难的发生。\n谁也不肯让，谁也不能让，便只能一战，谁取胜谁便通过，谁输掉谁的货物便会归对方所有。这是一场没有任何悬念的对决，容不得任何人有第三种选择。\n“嗷！”\n呼啸而过的晚风在峡谷中吹过，响起一道道刺耳的尖叫声，时不时的有着一阵扑棱棱声响起，可见一只只大型的飞行魔兽腾空而起。黑乎乎的山道，像是一张充满着血腥的野兽之口，给人一种恐怖的感觉。",
            "summary": "鬼门峡谷是一个地形险峻的地方，商队需要通过狭窄的山道运输货物。在这里，商队之间可能会发生冲突，争夺通行权。战斗毫无悬念，胜者获得失败者的货物。峡谷中还生活着许多飞行魔兽，增添了恐怖氛围。",
            "characters_in_summary": [
                "鬼门峡谷",
                "商队"
            ],
            "entity_info": "鬼门峡谷 | 商队计划在天黑之前通过该峡谷，到达另一边休息。\n商队 | 蒙德所在的商队，被解散后，人们和骆驼、货物都被蒙德分配。\n蒙德 | 中位神，与卡斯利有敌对关系，与小黑、小白有其他关系，与奥夫有其他关系。在柔芬大陆进行修炼，与迦南进行赌局，成功抵挡了迦南的攻击并将其击败。\n扎酋 | 上位神人，与蒙德有敌对关系，企图抢夺蒙德的太古钟乳。\n柔芬大陆 | 行灵公会的总部，了解罗德情况的地方。\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼。与蒙德有其他关系，其目的和与蒙德的关系是悬念。\n迦南 | 未知身份，与蒙德进行赌局。"
        },
        {
            "id": 8,
            "content": "“这地方在怎么这么慎得慌？”\n“废话，你是第一次来有这样的感觉很正常！想当初，我第一次来和你现在差不多的状况！鬼门峡谷，这可是一处凶地那！”\n“别说了，听着都让人感到害怕。\n希望赶紧过去，早点将这次的货物运回咱们家里\n蒙德精神放松的坐在一侧的车上，感受着两边山峰的高大，心底升起的不是一种压抑，反而是一种动力，一种想着要将这种憋屈的氛围彻底击破，然后冲出去的傲然劲头。没有什么能够压住他，蒙德现在的心修炼的不会随意的被其余任何情绪干扰。\n“停！”\n差不多在商队前进了一半之时，位于最前方的中位神人大声喊道，拖拉夫神色一紧，起身扫向前面。\n“大人，前面出现一支商队，正好和我们阻挡住，现在怎么办？”\n“过去看看，让咱们的人随时准备着！”拖拉夫淡然道。\n“是，大人”。\n已经不是第一次行走这条道路的神人几乎在停下来的功夫便都握住了手中的兵器，挥眈眈的盯着前方的商队。鬼门峡谷绝对不适合大规模的交战，最为有利的便是单个彪悍神人的发挥。\n“拖拉夫，要不要帮忙？。蒙德传音道。\n拖拉夫摇摇头，“德蒙，你不是我商队的人，不能让你出事的，我自己能够应付”。说完拖拉夫便奔向最前方，蒙德灵魂感知悄然放开，碰触到对面商队的功夫，身子不由一震，一种危险的直觉凭空而生。\n“怎么会那么强烈？是谁？竟然隐藏的这么深！”\n就是这么一瞬间的功夫，蒙德便已经清楚对面的商队人数上比这边要少的多，仅仅只有十个，但是这十个却都是中位神。不但如此，蒙德还感觉在暗中像是隐藏着其余的中位神人。\n预谋的伏击战？蒙德转身瞅向后方时，赫然发现果不其然后路已经被封住，不知道什么时候后方竟然也出现了十个中位神，这样的话，就是二十个。中位神，挡在狭窄的鬼门峡谷山道上。\n“拖拉夫小心，情况有点不对头，马上向后突围！”\n“啊！”\n就在蒙德刚刚传音给拖拉夫的瞬间，一道惨烈的叫声响起，在峡谷中不断的回荡，极为的刺耳狰狞。",
            "summary": "一支商队在行进过程中遇到了另一支商队的阻拦。蒙德察觉到情况不对，提醒拖拉夫小心。然而，一声惨烈的叫声突然响起，表明有人受伤。蒙德判断情况异常，建议立即向后突围。",
            "characters_in_summary": [
                "蒙德",
                "拖拉夫"
            ],
            "entity_info": "蒙德 | 中位神，与卡斯利有敌对关系，与小黑、小白有其他关系，与奥夫有其他关系。在柔芬大陆进行修炼，与迦南进行赌局，成功抵挡了迦南的攻击并将其击败。\n扎酋 | 上位神人，与蒙德有敌对关系，企图抢夺蒙德的太古钟乳。\n柔芬大陆 | 行灵公会的总部，了解罗德情况的地方。\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼。与蒙德有其他关系，其目的和与蒙德的关系是悬念。\n迦南 | 未知身份，与蒙德进行赌局。"
        }
    ]
}