{
    "chapter_title": "第四十三章 光明净化",
    "chapter_summary": "在声音结界内，四级魔法师约瑟面临着是否要杀死兰彻的抉择，选择了放弃。然而，兰彻在短期内救走了亚罗丝汀，让约瑟感到羞耻和茫然。洁丝娜作为贵族，对贫民的生命毫不关心，而兰彻则是一个冷酷无情的花花公子。兰彻在绝望时遇到了蒙德，两人发生冲突。蒙德成功救出亚罗丝汀，并警告兰彻不要在学院闹事。这个故事主要描绘了四个角色的冲突、价值观以及他们之间的关系发展。",
    "characters_in_summary": [
        "约瑟",
        "兰彻",
        "亚罗丝汀",
        "洁丝娜",
        "蒙德"
    ],
    "pre_entity_info": "约瑟 | 帝国经济大臣次子，四级魔法师，蒙德的跨级挑战对手之一\n兰彻 | 三皇子，二级魔法师，与海因斯家族对立，企图威胁亚罗丝汀\n亚罗丝汀 | 被兰彻威胁的女性，可能涉及与兰彻的冲突事件\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注\n蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，与雷克萨斯是下级关系，可能与内维尔存在某种关联",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "身为四级魔法师，置身于声音结界内，约瑟完全有能力，杀死兰彻。只是，杀死后那？蒙德如何，亚罗丝汀如何，周边的八个跟班又如何？难道说，自己都要杀死，以绝后患。那样，自己还有必要出手吗？\n挣扎！\n从来没有想到，当自己作出决定后，还会承受着如此的折磨。一时间，约瑟迈出的脚步，却又收了回来。\n“啊！”\n三步，只是这么一个瞬间，兰彻已经出现在亚罗丝汀面前。不甘心的嘶叫着，就这样屈服，亚罗丝汀想都没想过。\n“约瑟，你那所谓的信仰，我想，从现在起，便可以正视的遗弃了！可怜！不想惹麻烦的话，现在，最好撤出去。亚罗丝汀，我会救出的！”扔下这么一句话，蒙德的身影消失在藏匿处。\n徘徊，子着蒙德的背影，第一次，心中升起一种难以遮掩的痛楚。那是一种不被认同的羞辱，是一种无所适从的茫然。\n“蒙德，你最好活着走出，不然，这个仇，我给你报！”转身，绝然离去。兰彻水准是低，但却不意味着跟班没有在自己实力之上的。\n两步！\n那吐气若兰的脸蛋，浮现着一种抵死的挣扎。眼中射出的怒火，似乎要将自己，生生的吞噬。兰彻手指扬起，随意的划过那圆润的下巴，“亚罗丝汀，你就不要再挣扎了。乖乖的顺从，本皇子会给你，你想要的一切。你不是风系魔法师吗？我会给你所有的风系魔法咒语，给你六级以上的魔法材料。”\n“呸！兰彻，我不稀罕！你，最好放了我，不然，我和你没完！皇子又如何？我会亲手杀了你！”执拗的眼神，没有丁点的屈服。\n身为风系魔法师，从来不知道屈服，能够置身于兰迪学院的学生，并不全部都是世家贵族弟子。相当一批有天赋，有毅力的穷苦家孩子，都有着这个机会，填充学院的空白。亚罗丝汀，则便是后者。",
            "summary": "在声音结界内，四级魔法师约瑟面临是否要杀死兰彻的抉择。他担心杀死兰彻后会波及其他人，如蒙德和亚罗丝汀等。在挣扎中，他选择放弃行动。然而，兰彻却在短时间内救走了亚罗丝汀。这让约瑟感到羞耻和茫然。他发誓如果蒙德出事，他会为蒙德报仇。而兰彻则威胁亚罗丝汀，要求她顺从，否则会付出代价。",
            "characters_in_summary": [
                "约瑟",
                "兰彻",
                "蒙德",
                "亚罗丝汀"
            ],
            "entity_info": "约瑟 | 帝国经济大臣次子，四级魔法师，蒙德的跨级挑战对手之一\n兰彻 | 三皇子，二级魔法师，与海因斯家族对立，企图威胁亚罗丝汀\n蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，与雷克萨斯是下级关系，可能与内维尔存在某种关联\n亚罗丝汀 | 被兰彻威胁的女性，可能涉及与兰彻的冲突事件\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注"
        },
        {
            "id": 1,
            "content": "如若不然的话，洁丝娜不会这么随意的将其出卖。贵族者的眼中，任何一个贫民，都没有半点的价值。那可怜的同情心，内疚，都会随着家族的利益，彻底的被抹去。\n“是吗？那这样的话，还真要想一下，是不是先奸后杀那！其实，本皇子，是一个怜香惜玉的人，你却非要这么做，我是不可能给自己留有任何的威胁！”随意的一句话，却释放出一种必杀的决心。\n兰彻，花花公子，又有谁知道，这么一个主儿，却丝毫不会在意其余者的性命。宁杀不可留有后手，这是兰彻的宗旨。\n整天被一个人惦记，而且是被一个这么娇艳女人，惦记的却不是上床，兰彻是没有那个猎艳后再防备的扯淡心理。",
            "summary": "洁丝娜作为一个贵族，并不在乎贫民的生死，甚至将他们的价值视为零。而兰彻，一个花花公子，虽然外表潇洒，但实际上对他人的生命毫不关心，他的宗旨是宁可杀死也不能留下任何威胁。这段故事主要描述了这两个角色之间的冲突和他们的价值观。",
            "characters_in_summary": [
                "洁丝娜",
                "兰彻",
                "贫民区"
            ],
            "entity_info": "洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注\n兰彻 | 三皇子，二级魔法师，与海因斯家族对立，企图威胁亚罗丝汀\n约瑟 | 帝国经济大臣次子，四级魔法师，蒙德的跨级挑战对手之一\n蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，与雷克萨斯是下级关系，可能与内维尔存在某种关联\n亚罗丝汀 | 被兰彻威胁的女性，可能涉及与兰彻的冲突事件"
        },
        {
            "id": 2,
            "content": "一步！\n心中惟一的一点希望即将彻底破灭时，一道慵懒的声音，悄然响起。\n“兰彻，你还真是不长进那！走到哪里，都能碰到你，莫非，咱们两个真的是这么有缘？”\n“蒙德！”\n猛然转身，眼神不由一紧，死死盯着背后这个要命的人。兰彻心弦却是紧绷而起，妈的，怎么在这儿都能遇到。难道是洁丝娜，这个刁蛮女，良心作祟，故意和自己为难，暗中告诉了蒙德？\n瞬间，转变了无数个念头，但是，兰彻却知道，自己想要再如何的话，是没有那个可能。蒙德，雷克萨斯这个变态作为后台，自己回到宫中便被安吉斯拉严令，绝对不可招惹蒙德，否则，皇室规矩不会轻饶。\n“蒙德，我好像没有干涉到你。你走你的，我做我的。你不要以为有着雷克萨斯给你撑腰，便为所欲为！”场面话，兰彻是不会服输的。\n“怎么？难道再打上一次？”眼中划过一抹玩味，蒙德向前跨出一步，“兰彻，信不信，我现在，就能杀了你？”\n杀？",
            "summary": "兰彻在绝望的时刻遇到了蒙德。蒙德嘲笑兰彻的不长进，让兰彻怀疑是否与蒙德有缘。兰彻猜测是洁丝娜告诉蒙德自己的位置，但知道自己无法与蒙德对抗。蒙德威胁兰彻，声称可以轻易杀死他。",
            "characters_in_summary": [
                "兰彻",
                "蒙德",
                "洁丝娜"
            ],
            "entity_info": "兰彻 | 三皇子，二级魔法师，与海因斯家族对立，企图威胁亚罗丝汀\n蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，与雷克萨斯是下级关系，可能与内维尔存在某种关联\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注\n约瑟 | 帝国经济大臣次子，四级魔法师，蒙德的跨级挑战对手之一\n亚罗丝汀 | 被兰彻威胁的女性，可能涉及与兰彻的冲突事件"
        },
        {
            "id": 3,
            "content": "恐惧，亡灵魔法师，兰彻不由一颤抖，蒙德身上释放而出的那种隐晦气息，笼罩着自己全身。想到当初那随意的一击，自己竟然没有半点躲避的可能。如果再这么纠缠下去的话，保不齐，这个不要命的人，会做出什么难以预料的举动。\n“蒙德，今天给你这个面子，我走！”不甘心的扫了一眼亚罗丝汀，眼看就要吃到口的美食，就这么的溜走。\n蒙德，我和你死磕了！\n“砰！”\n准确的一击，兰彻倒翻而出。不屑的扫过，蒙德淡淡道：“兰彻，我可不管你是不是什么皇子，要是再让我知道你在学院有任何的不规矩，我会亲手杀了你，现在，给我滚！”\n滚！\n起身，压制着心中的愤怒，兰彻没有开口说任何话，连忙跑动着。蒙德，蒙德，我总有一天，会将你给予的屈辱，彻底的回报！\n“公子，怎么，这么快就出来了？”八个跟班第一时间随着兰彻的出现，嬉皮笑脸的出现在身边。猜测着，是不是亚罗丝汀过于的妖娆，以至于这个高傲的皇子，这么快便完事？\n脸色低沉，狠狠的一巴掌挥出，兰彻低沉道：“闭嘴！走！”\n直到这一刻，八个人才意识到不对劲。但却偏偏没有谁敢询问，兰彻不想说的，没有谁能够抠出来。看似好色的皇子兰彻，论起心狠手辣，却没有丝毫弱于任何人。死在其手下的人，嶙嶙白骨，都可堆积成山。\n“蒙德，难道你得手了？”一直没有远离的约瑟，捕捉到兰彻一行的匆忙离去，忍不住扫向森林。\n这一刻，整座森林就像是一处不可探究的凶地，蒙德，这么一个亡灵魔法师，却像是拥有着天赐正义似的，双重形象在约瑟眼前重叠。\n对视！\n像是从悬崖边，硬生生的被扯回，那是一种置于死地而后生的茫然，幸福感。从没有想到，自己会在这样的场景下，和蒙德进行第二次见面。从兰彻将自己堵在这里的那一刻，亚罗丝汀便放弃了生的希望。\n这一切，却都因为蒙德，瞬间被送回。\n“谢谢你，救了我！”收拾好自己的情绪，很好的隐藏起来那一抹恐惧，亚罗丝汀站在蒙德身前，低声道。\n扫过亚罗丝汀的娇躯，蒙德不由略微摇头，口中开始不断的吟诵咒语，就在亚罗丝汀的疑惑中，一道柔和的白光，猛然间笼罩着整个身躯，一种异常舒服，想要忘却一切的感觉，侵袭向脑海。\n“光明净化！”",
            "summary": "兰彻因畏惧蒙德的实力而选择离开。蒙德警告兰彻不要在学院闹事，否则将亲手杀了他。兰彻带着跟随他的八个跟班离开，心中充满对蒙德的愤怒。与此同时，蒙德成功救出被兰彻囚禁的亚罗丝汀，并使用光明净化魔法拯救了她。",
            "characters_in_summary": [
                "兰彻",
                "蒙德",
                "亚罗丝汀",
                "学院"
            ],
            "entity_info": "兰彻 | 三皇子，二级魔法师，与海因斯家族对立，企图威胁亚罗丝汀\n蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，与雷克萨斯是下级关系，可能与内维尔存在某种关联\n亚罗丝汀 | 被兰彻威胁的女性，可能涉及与兰彻的冲突事件\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注\n约瑟 | 帝国经济大臣次子，四级魔法师，蒙德的跨级挑战对手之一"
        }
    ]
}