{
    "chapter_title": "第四百二十二章 暗棋尽出",
    "chapter_summary": "权美罗和罗卡尔为了逃离战场，联手攻击波普尔并试图摧毁黑刃元阵。然而，他们受到了范思网帝家族的天赋神通的困扰，无法战胜这种力量。在黑暗中，他们开始讨论如何应对这种攻击。他们成功地摆脱了幻象，并在战斗中击败了六十名中位神。他们决定继续追捕目标蒙德，试图获得太古钟乳以增强实力。在追击过程中，他们遇到了玄武一族的上位神人贲恪，他与范斯特展开了一场激战。贲恪为了保护权美罗和罗卡尔，决定与范斯特撕破脸皮。",
    "characters_in_summary": [
        "权美罗",
        "罗卡尔",
        "波普尔",
        "黑刃元阵",
        "范思网帝家族",
        "天资神通",
        "蒙德",
        "太古钟乳",
        "玄武一族",
        "上位神人贲恪"
    ],
    "pre_entity_info": "权美罗 | 玄武家族成员，可能参与争夺太古钟乳；玄武一族的嫡系成员\n罗卡尔 | 白虎家族成员，可能参与争夺太古钟乳；白虎一族的嫡系成员，与蒙德对立\n波普尔 | 与蒙德达成交易的神，可能与范斯特有其他关系\n蒙德 | 与波普尔达成交易的人，可能在鬼门峡谷有其他目的\n太古钟乳 | 一个重要的物品，可能涉及到争夺和交易\n玄武一族 | 玄武家族的成员，可能参与争夺太古钟乳\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系，其目的和与蒙德的关系是悬念",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“轰！”\n黑暗系法则玄奥和风系法则玄奥两者不相上下的攻击，终于让形势走向一个不得不前进的极端，权美罗再没有办法容忍这样的煎熬，如果不能够趁着罗卡尔最后一点主神之力消失前冲出去，就意味着两人要从此葬身在这里。\n“罗卡尔，我现在就服用主神之力，给我挺住，咱们两人联手一击逼退波普尔，然后毁掉这个黑刃元阵，冲出去再说！”\n“好！”罗卡尔点点头，身子却是没有丝毫停止，仍然和波普尔不断的纠缠着，只不过在有意无意中悄悄的靠向了权美罗。\n“倏！”\n权美罗闪电般的服用下主神之力。伴随着一股雄浑的土系神力充斥在全身每一处，手中的长枪宛如一条长龙似的直接划破长空，悍然迎着波普尔发出最强的一击。\n“大地脉动！”\n“风之空间！”\n几乎在同时罗卡尔猛地施展出风系法则的风之空间，波普尔一个不慎。身子一个晃动，刚刚躲过罗卡尔的一击，无数道凝聚着土系神力的冰刃冰枪波动遮天盖地的便席卷而来。黑色匕首划过半空，百道分身急速的挥舞着，一股股神力抵消着大的脉动的攻击，作为本体波普尔向后急退。\n“就是现在。罗卡尔，给我冲破这所谓的黑刃元阵，生之力！”\n“风声鹤唳。音波无形，大道无限，给我击！”罗卡尔站在权美罗身前，这次发起攻击的赫然是风系法则的声乐。一道道音波以一种高速旋转的方式向着四周急速的奔出，和权美罗的生之力交织在一起，风生水起般的爆发出一股股至强的力道。\n“轰！”\n黑刃元阵六十道神力想着要阻拦住两人却因为失去了波普尔的牵制。根本就没有办法抗衡两个服食了主神之力的中位神冲击。眨眼间的功夫，六十道身影便向着后方闪电般的后退，勉强维系的神力防御着音波的进攻。\n“逃出来了？”蒙德感受着那股强大的音波攻击，幸好作为擅长灵魂术的中位神，蒙德倒是不用担心自己的灵魂会被攻破。双眼眯缝成一道线，这个时候蒙德还是不敢出手。主神之力那可是绝对强悍的威胁。\n“波普尔，这次你范思网帝家族可是要吃亏了，这么多主神之力估计是你都没有想象到的吧！”\n只不过就在蒙德感到有点可惜的时候，波普尔身子一个扭转，竟然生生的挺稳，下一秒，手指不断做出着印结，低声吼叫。",
            "summary": "权美罗和罗卡尔必须在罗卡尔的主神之力消失前冲出战场。他们决定联手攻击波普尔，摧毁黑刃元阵并冲出战场。权美罗服用主神之力，与罗卡尔共同发动强大攻击，成功冲破黑刃元阵，逃离战场。",
            "characters_in_summary": [
                "权美罗",
                "罗卡尔",
                "波普尔",
                "主神之力",
                "黑刃元阵"
            ],
            "entity_info": "权美罗 | 玄武家族成员，可能参与争夺太古钟乳；玄武一族的嫡系成员\n罗卡尔 | 白虎家族成员，可能参与争夺太古钟乳；白虎一族的嫡系成员，与蒙德对立\n波普尔 | 与蒙德达成交易的神，可能与范斯特有其他关系\n蒙德 | 与波普尔达成交易的人，可能在鬼门峡谷有其他目的\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系，其目的和与蒙德的关系是悬念"
        },
        {
            "id": 1,
            "content": "“范思网帝，无边邪恶，黑暗深渊，森罗万象！”\n“是范思网帝家族的天赋神通，没想到这家伙竟然能够施展出来，看来波林家族的衰落也不是完全没有道理。奥古斯塔，你收留的那口８个子孙，真不知道这么多年到底是怎么过的！”奥古淡淡道。\n就在周边围攻的神人中就有着波林家族的成员，但是很显然只是被当做上种棋子来对待，根本就没有当初奥古斯塔在位时的风光无限。\n“哼！只要能够杀了这两个四神兽家族的家伙，这一战就有价值，我波林家族的事情，蒙德自会料理！”奥古斯塔冷冷道。\n蒙德顾不上和这两个家伙打嘴仗。双眼紧紧的盯着前方，不知道什么时候波普尔的身子竟然像是和黑暗法则融为一体似的，这一刻，蒙德有种错觉，像是波普尔就是黑暗法则，黑暗法则就是波普尔似的。",
            "summary": "范思网帝家族的人展示了他们的天赋神通，使得波林家族的衰落显得有理。波林家族的成员被当作棋子，而奥古斯塔和蒙德则关注着如何击败四神兽家族的人。波普尔的身体与黑暗法则融为一体，让蒙德感到惊讶。",
            "characters_in_summary": [
                "范思网帝家族",
                "波林家族",
                "奥古斯塔",
                "蒙德",
                "四神兽家族",
                "波普尔"
            ],
            "entity_info": "波林家族 | 奥古斯塔主神的家族，八大神族之一，可能与范斯特有其他关系\n奥古斯塔 | 疯狂地要求蒙德毁掉一切，可能与蒙德有敌对关系\n蒙德 | 与波普尔达成交易的人，可能在鬼门峡谷有其他目的\n四神兽家族 | 传说中的强大家族，可能与波林家族有其他关系\n波普尔 | 与蒙德达成交易的神，可能与范斯特有其他关系\n权美罗 | 玄武家族成员，可能参与争夺太古钟乳；玄武一族的嫡系成员\n罗卡尔 | 白虎家族成员，可能参与争夺太古钟乳；白虎一族的嫡系成员，与蒙德对立\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系，其目的和与蒙德的关系是悬念"
        },
        {
            "id": 2,
            "content": "无边无际的黑暗元素将这方圆百里彻底的给笼罩住，权美罗和罗卡尔两个哪怕是服用了主神之力的中位神人，在逃出生天的瞬间刚刚窜出去便被黑暗给封锁住，无数的幻象涌现，每一种都拥有着一种绝对的真实性，眨眼间便将两人给吞没，无数的幻象不断的冲击两人的灵魂意识海洋。\n“是幻象攻击！范思网帝家族的天赋神通竟然是幻象攻击！”蒙德吃惊的感受着黑暗中那狰狞恐怖。旖旎暧昧的幻象身子忍不住一震。这个有点类似自己的灵魂攻击，但是在规模上却要庞大许多。\n如果说自己将这样的一种幻象攻击和灵魂法则融合的话，将凝聚在一释放开来，让每一个面前是一个点，就算是拥有着灵魂防御神器。蒙德都相信，绝对能够迷惑住对方的同时，一举将其攻破。\n迷幻和灵魂钻噬，不错，这是一种绝对能够行得通的攻击方式，波普尔没想到你倒是在无形中给我做了嫁衣。蒙德灵魂波不放过一处的探进去，感知着权美罗和罗卡尔两人的反应，不断的进行着分析。\n“权美罗，现在怎么办？我的主神之力消失了！”罗卡尔眉头紧锁着。出现在眼前的这如数幻\n明大明的交战，罗卡尔谁也不怕。就是一个上位神，都敢叫嚣。但是这种情形实在非他所擅长。\n“怕什么，罗卡尔，稳住心神，现在最要紧的是别让幻象迷惑住咱们！范思网帝家族的这种天赋神通看上去是不错，但是却也有着软肋。像是波普尔这种中位神，还没有可能借助幻象攻击，充其量只是一种迷惑囚禁！”权美罗沉声道。\n“***，真是憋屈。妈的这次老子出去的话，肯定要去你那里要上一百个女神人，我要鞭挞，蹂躏她们！”罗卡尔大声喊道。\n正如权美罗所说，假如这样的天赋神通是由范斯措施展的话，就算是两人服用了所谓的主神之力，却仍然没有能够胜出的可能，可惜的是，波普尔能做的就是困住，不过这也达到他的目的了。\n“黑刃元阵，囚禁空间！”波普尔手指挥向前面，刚刚被震飞的六十个中位神再次飞回来，黑刃间闪烁其六十道神力再次爆发出一种强大的囚禁术。",
            "summary": "权美罗和罗卡尔两位中位神人被范思网帝家族的幻象攻击所困。他们试图抵抗并找到出路，同时分析敌人的弱点。尽管他们服用了主神之力，但仍然无法战胜这种天赋神通。在黑暗中，他们感受到了幻象攻击的恐怖，并开始讨论如何应对。",
            "characters_in_summary": [
                "权美罗",
                "罗卡尔",
                "范思网帝家族"
            ],
            "entity_info": "权美罗 | 玄武家族成员，可能参与争夺太古钟乳；玄武一族的嫡系成员\n罗卡尔 | 白虎家族成员，可能参与争夺太古钟乳；白虎一族的嫡系成员，与蒙德对立\n波林家族 | 奥古斯塔主神的家族，八大神族之一，可能与范斯特有其他关系\n奥古斯塔 | 波林家族成员，疯狂地要求蒙德毁掉一切，可能与蒙德有敌对关系\n蒙德 | 与波普尔达成交易的人，可能在鬼门峡谷有其他目的\n四神兽家族 | 传说中的强大家族，可能与波林家族有其他关系\n波普尔 | 与蒙德达成交易的神，可能与范斯特有其他关系"
        },
        {
            "id": 3,
            "content": "“呼！”\n波普尔做完这一步才算是略微放松心弦，尽管说施展天赋神通耗费掉自己的神力，短时间内是没办法恢复。主神之力的威能现在又消失掉，但是只要将两人给困住，其余的一切就都好说。\n蒙德悬浮在不远处，感受着权美罗和罗卡尔两人在幻象中双眼微闭。似乎是沉浸在自己的灵魂海洋中，抵抗着幻象的侵噬。权美罗还算好，毕竟作为玄武一族的成员。稳重是其修炼土系法则的第一要则。\n“啊，妈的，都是什么鬼玩意，哪里来的这么多妞儿！”罗卡尔的世界中此时出现的是脑中刚刚想到的那么多女神人的裸体，每一个都极尽妖娆，来自各个物质个面的人类或者魔兽，抵死的施展着自己的媚惑。",
            "summary": "波普尔成功施展天赋神通将权美罗和罗卡尔困在幻象中，暂时消耗了他们的主神之力。波普尔打算在两人摆脱幻象后继续与他们战斗。而蒙德则在观察两人的反应，等待时机采取行动。",
            "characters_in_summary": [
                "波普尔",
                "权美罗",
                "罗卡尔",
                "蒙德",
                "无"
            ],
            "entity_info": "波普尔 | 与蒙德达成交易的神，可能与范斯特有其他关系\n权美罗 | 玄武家族成员，可能参与争夺太古钟乳；玄武一族的嫡系成员\n罗卡尔 | 白虎家族成员，可能参与争夺太古钟乳；白虎一族的嫡系成员，与蒙德对立\n蒙德 | 与波普尔达成交易的人，可能在鬼门峡谷有其他目的\n无 | 无\n波林家族 | 奥古斯塔主神的家族，八大神族之一，可能与范斯特有其他关系\n奥古斯塔 | 波林家族成员，疯狂地要求蒙德毁掉一切，可能与蒙德有敌对关系"
        },
        {
            "id": 4,
            "content": "“罗卡尔，赶紧从里面给我醒来。那是幻象！千万不能沉沦！”权美罗猛地大吼一声，强烈的神力开始肆无忌惮的向着四周释放开来，土系法则的大地脉动产生一股股波动，生生将四周的幻象给击散开来。\n“吼！”\n权美罗和罗卡尔终于从森罗万象的迷幻境地中冲出，只不过里面扑来的是六十道凝聚在一起的神力压制。\n“嘭！”\n权美罗体内的主神之力不断的消耗着，罗卡尔这时也顾不上藏私，第二滴主神之力就那么服下，两股强大的力量瞬间弥漫开来，波普尔的出局，黑刃元阵面对着两人这样致命的一击，终子没办法再组建，六十个中位神再次到飞而出。\n“哈哈，这次我看你们再这么追？权美罗，这家伙咱们还是趁早收掉！”罗卡尔将自光瞧向一侧的蒙德狂笑着道。\n权美罗转身盯向蒙德，不错，就是这家伙是自己此行来的日标，绝对不能错过，太古钟乳，只要自己能够得到。就算是再有着多少主神之力都会被赐予。趁着现在主神之力的强势，蒙德。你就给老子过来吧！\n“倏！”\n两道身影闪电般的飞向蒙德。一左一右土黄色的神力和青色的风系神力交织纠缠在一起，狠狠的压向蒙德。罗卡尔挥出的漫天爪影，蕴藏在其中的力道，蒙德丝毫不怀疑，只要被命中，哪怕是有着轮回金身掩护都要受伤。\n“想要抓住我，做梦吧！”蒙德瞧着两人的夹击，嘴角浮现出一抹笑容，身子就那么堪堪在爪影命中时向着一侧闪去，恰到好处的躲开，出现在波普尔身侧。灵魂穿梭术玄奥的感悟，蒙德现在是信心十足。\n波普尔猛地一愣，蒙德竟然就这么出现在自己身边，而且最为奇怪的是自己竟然没有丝毫察觉到蒙德是怎么做到这一步的。这是什么法则玄奥？简直是诡异的要命。不过很可惜，现在可没有时间让他在这里感到可惜，一击没有命中蒙德的权美罗两人，趁着主神之力的威势。竟然闪电般的杀了过来。\n“大人，救我！”波普尔大声喊道。到了这时候如果要是再藏着掖着，那么下一秒死掉的就是自己。\n“嘭！”",
            "summary": "权美罗和罗卡尔在迷幻境地中挣扎，成功摆脱幻象并击败了六十名中位神。他们决定继续追捕目标蒙德，试图获得太古钟乳以增强实力。在追击过程中，权美罗和罗卡尔分别使用土黄色神力和青色风系神力攻击蒙德，但蒙德凭借诡异的法则玄奥巧妙躲避。波普尔在危急时刻向大人求救，大人出现并帮助波普尔解围。",
            "characters_in_summary": [
                "权美罗",
                "罗卡尔",
                "蒙德",
                "大人",
                "波普尔"
            ],
            "entity_info": "权美罗 | 玄武家族成员，可能参与争夺太古钟乳；玄武一族的嫡系成员\n罗卡尔 | 白虎家族成员，可能参与争夺太古钟乳；白虎一族的嫡系成员，与蒙德对立\n蒙德 | 与波普尔达成交易的人，可能在鬼门峡谷有其他目的\n波普尔 | 与蒙德达成交易的神，可能与范斯特有其他关系\n奥古斯塔 | 波林家族成员，疯狂地要求蒙德毁掉一切，可能与蒙德有敌对关系"
        },
        {
            "id": 5,
            "content": "一道强大的力道瞬间闪现在当地。随着一道身影的浮现，权美罗和罗卡尔两人竟然像是断线的风筝向着鬼门峡谷底跌落。所谓的主神之力，面对着范斯特的一击，竟然没有半点抵抗力。\n范斯特，范思冈帝家族的上位神人。在这一刻终于现身。范斯特淡淡的扫过落在鬼门峡谷谷底的两人。嘴角浮现出一抹不屑的笑容。转身瞧向蒙德，眼中爆发出一股厉光，随后迅速的消失。\n“蒙德，你很不错，竟然能够在对战中修炼，很不错的法则玄奥，想必你是应该修炼的什么独特身法。只不过现在我却没时间和你探讨。有时间，我一定会找你的！记住我的名字是范斯特，范思网帝家族的上位神人！”范斯特瞧着蒙德像是在和一个多年的老朋友说话似的淡然。\n“范斯特大人，有时间的话我也想向你请教，不过今天我想你应该等的不是我吧！”蒙德有所指道。",
            "summary": "在鬼门峡谷附近，权美罗和罗卡尔被范斯特击败并打入谷底。范斯特，一位上位神人，现身后不屑地看着他们，然后转向蒙德。蒙德表示也想向范斯特请教，但范斯特认为他今天还有别的事要办。",
            "characters_in_summary": [
                "权美罗",
                "罗卡尔",
                "范斯特",
                "蒙德",
                "鬼门峡谷"
            ],
            "entity_info": "权美罗 | 玄武家族成员，可能参与争夺太古钟乳；玄武一族的嫡系成员\n罗卡尔 | 白虎家族成员，可能参与争夺太古钟乳；白虎一族的嫡系成员，与蒙德对立\n范斯特 | 未知地点，可能与波林家族和其他神族有关\n蒙德 | 与波普尔达成交易的人，可能在鬼门峡谷有其他目的\n鬼门峡谷 | 蒙德可能在鬼门峡谷有其他目的\n波普尔 | 与蒙德达成交易的神，可能与范斯特有其他关系\n奥古斯塔 | 波林家族成员，疯狂地要求蒙德毁掉一切，可能与蒙德有敌对关系"
        },
        {
            "id": 6,
            "content": "在波普尔的疑惑中，儿训消眼底出，讨道亮米吃惊蒙德竟然能够感觉到那股与。嘴角微笑着点点头，向着鬼门峡谷的前方，发出一道低沉的声音。\n“贲恪，既然来了，就不要藏头露尾，现身吧！难道你还准备等着我将你的族人杀掉才肯出手相救吗？”\n“哈哈，范斯特，没想到范思网帝家族这次派出来的上位神人竟然是你。这个局，还真是够毒辣，明摆着让我玄武一族不得不陷进来！”伴随着一阵大笑，贲恪的身影浮现在一侧，凌空而战分外的潇洒。\n权美罗原本黯淡无光的眼神这一刻爆发出一种喜悦，“贲恪，是贲恪大人，罗卡尔这次咱们有救了。”\n贲恪，玄武一族的嫡系上位神人。在玄武一族中拥有着极强的话语权，没有谁敢忽视掉他的存在！一直以来都是权美罗修炼的目标，想着要超越，今天只要有他在，权美罗相信绝对没有任何问题。\n“贲恪？竟然是他！”罗卡尔作为和权美罗混挤在一起的神人，当然知晓贲恪是谁，他能够来还真走出乎权美罗的意外。\n“贲恪，怎么会是他？难道说太古钟乳竟然连他都被吸引过来了。这阵仗是不是闹得有点大了？”蒙德心底不断的思索着，猜测看到底应该做才能够将权美罗两人给夺走。或者说，还要不要这么做。\n贲恪确定权美罗两人没有如何受伤后，将目光锁定蒙德，淡淡一笑。“蒙德，没想到会在这样的情形下碰到你，更加没有想到你会拥有太古钟乳，怎么样？作为我行灵公会的二阶行灵，你难道还准备反抗吗？”\n蒙德站在范斯特身侧，瞧着贲恪。内心是急速的转动着，“贲恪大人。太古钟乳我是真的没有，我不知道是谁将这个传出去的，但是，请你相信我，太古钟乳我都不知道是什么玩意，怎么交给大人那。”\n“蒙德，你这是在敷衍我吗？”贲恪淡淡的语气中多出了一种生硬的味道，蒙德是自己极为看好的神人，是自己将他引荐进入行灵公会的。虽然说现在的玄武一族还没有完全掌控这个位面的行灵公会，但是贲恪却坚信蒙德将会成为自己在公会内最为强有力的支持者。\n谁想现在这种情况有点乱，自己早就到来，只不过没有现身，道理很简单，八大神族做事从来都不会打无把握之仗，波普尔一个中位神还不足以布下这么大的一个局。果然被他料中，暗中隐藏的是范斯特。\n然而贲恪千算万算维一没有算到的就是蒙德这家伙在范斯特八大神族这边竟然没有遭受到攻击，作为位面刺杀公会，八大神族向来都不会允许外来者窥探到这边的任何情形。凡是见到的神人全部都死绝了。所以，一切都透露着一种不平常，蒙德身上竟然有着一个连自己都没有察觉到的秘密！\n“敷衍？贲恪大人你要是非要这么认为的话，我也没办法，太古钟乳我是的确没有，你就是杀了我也没有！”蒙德耸耸肩无奈道。\n贲恪，要是换做其余的中位神人，或许会被你的威势震慑住，但是要知道老子并不是你们四神兽家族的附庸者，也没有想着会借助你们嚣张跋扈。你既然敢这么说，那么今天这一局，咱们就撕开脸皮说话吧！\n“贲恪大人，蒙德身上绝对有太古钟乳，就在我来之前，他还说有。只不过要一滴精血换取一滴太古钟乳！”权美罗和罗卡尔出现在半空，站在贲恪身侧道。\n“什么？”贲恪眼神一紧，一滴精血换取一滴太古钟乳，蒙德想要的到的竟然是玄武一族的精血？\n范斯特淡然的扫过贲恪，手指弯曲着，六十个中位神人不知道行么时候已经回到这里，不但如此。跟随在范斯特身边的中位神也出现，一百个中位神暗暗将贲恪三人围在中间。每一个都握着一柄黑色匕首。\n“贲恪，你是不是太不拿我当回事了？今天这个局就是为你们玄武一族备下的，如果你想要和蒙德算账的话，除非你将我杀掉，不然的话。就准备等着让这两个小家伙陪着你埋葬在这鬼门峡谷吧！”\n“范斯特，我们之间好像并不是第一次对战吧？你真的认为这次能够将我击杀？哼，你实在是太小瞧我了！范斯特，我不但不会输掉，而且还会让你今天知道什么叫做玄武一族的彪悍！”贲恪淡淡一笑，没有再看向蒙德。\n任何时候都要有一个主次轻重。蒙德是贲恪不会放弃的，就冲着太古钟乳自己便不会放弃。只是如果不将范斯特这个麻烦丢掉的话，这一战将会真的很麻烦！\n“你们两个站到一边，别碍事，有机会就逃走，知道了？”贲恪暗暗传音道。\n“是，大人！”\n周遭近百中位神人的围攻，就算是贲恪都没有那个，自信能够做到藐视。瞧着权美罗和罗卡尔站到一边，贲恪嘴角浮现出一抹笑容。\n“范斯特，战吧！”",
            "summary": "玄武一族的上位神人贲恪突然出现，与范斯特展开激战。贲恪为了保护两名同伴权美罗和罗卡尔，决定与范斯特撕破脸皮。蒙德，一名行灵公会二阶行灵，被怀疑拥有太古钟乳，引起了贲恪的注意。在战斗过程中，贲恪要求权美罗和罗卡尔站到一边，有机会就逃走。",
            "characters_in_summary": [
                "贲恪",
                "范斯特",
                "权美罗",
                "罗卡尔",
                "蒙德"
            ],
            "entity_info": "贲恪 | 玄武一族成员，与布列格对立\n范斯特 | 未知地点，可能与波林家族和其他神族有关\n权美罗 | 玄武家族成员，可能参与争夺太古钟乳；玄武一族的嫡系成员\n罗卡尔 | 白虎家族成员，可能参与争夺太古钟乳；白虎一族的嫡系成员，与蒙德对立\n蒙德 | 与波普尔达成交易的人，可能在鬼门峡谷有其他目的\n鬼门峡谷 | 蒙德可能在鬼门峡谷有其他目的"
        }
    ]
}