{
    "chapter_title": "第四百二十五章 蛰伏晋阶",
    "chapter_summary": "主角蒙德试图了解天界内的三位主神以及他们的背景。同时，为了寻找四神兽朱雀的精血，主角在孤岛上进行修炼，逐渐掌握了灵魂力量的运用。另一方面，蒙德、奥夫和奥古斯塔正在讨论小黑和小白即将晋阶成为中位神的事情，并计划使用传送阵盘回到物质位面。在成功晋阶后，他们乘坐金属生命前往柔芬大陆，途中遭遇了神人袭击。蒙德三人与袭击者展开激战，试图将对方一网打尽。",
    "characters_in_summary": [
        "蒙德",
        "奥夫",
        "奥古斯塔",
        "主角",
        "未知名字",
        "天界",
        "孤岛",
        "传送阵盘",
        "柔芬大陆",
        "金属生命"
    ],
    "pre_entity_info": "蒙德 | 中位神，与波普尔达成交易的人，可能在鬼门峡谷有其他目的；行灵公会的二阶行灵，欲通过交换获得玄武一族的精血，成功擒拿权美罗和罗卡尔。与奥夫有其他关系，其目的和与蒙德的关系是悬念。\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系，其目的和与蒙德的关系是悬念\n奥古斯塔 | 波林家族成员，疯狂地要求蒙德毁掉一切，可能与蒙德有敌对关系\n天界 | 神界的统称，包括各个神位面\n孤岛 | 奥夫提供的供蒙德修炼的地方\n柔芬大陆 | 行灵公会的总部，了解罗德情况的地方\n金属生命 | 威斯勒驾驶的飞船，用于与血狼军对抗，内有丰富宝藏\n罗卡尔 | 白虎家族成员，可能参与争夺太古钟液；与蒙德对立。\n权美罗 | 玄武家族成员，可能参与争夺太古钟乳；玄武一族的嫡系成员，与贲恪对立。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“妈的，这群混蛋，就知道欺软怕硬！”奥夫狠狠道，当初自己在位时也是有着主神向来投靠，甚至是其余神个面的位面主宰，现在到好一窝蜂的转向了四神兽家族的怀抱，真是墙头草！\n“罗卡尔，你是说天界内哪三个主神是你们四神兽家族一方的？”蒙德双眼眯缝着淡淡道。\n“天界七大陆，六个主神其中分别是拉德大陆的拉德主神，泰雷大陆的泰雷主神，蝎阳大陆的蝎阳主神是四神兽家族一方的，其中拉德主神本身就是四神兽族内玄武一族的成员！蝎阳和泰雷都是依附者。其余的三个欧珀主神二乙如主神和未辉主神是独立的，即便是罗德都干涉不了三大陆的运作！”罗卡尔将自己知道的全部说了出来。\n“蒙德，你想知道的我都说了出来。求你放我走，精血和情报相信足够换我一条命了，让我走！”\n走？蒙德嘴角扬起，信谁都不能信白虎一族的，这个残暴的挥族是不会讲究什么信义的二知道了自己这么多秘密，蒙德从一开始就没有想着能够放过罗卡尔。\n“罗卡尔，对不起，你必须死！”\n“啊，蒙德，你个混蛋，出尔反尔，老子迟早要找你算账，你给老子等着！”罗卡尔惨叫着步上了权美罗的后尘。\n蒙德现在对灵魂煎熬提炼术运用的走出神入化，几乎眨眼间便又榨出啦五十滴精血，看来这嫡系和非嫡系之间的差别是没有办法磨灭的。\n“呼！”\n蒙德随手将两具臭皮囊直接踢进空间乱流中，瞬间化为碎屑，像是从来没有出现过两个中个神的身影一般。做完这一切。蒙德舒心的一笑。这一战还真是值得，左右逢源，八大神族一方没有谁想着随便击杀自己，四神兽家族这一方也被自己捞到了货真价实的便宜，得到精血。",
            "summary": "奥夫对四神兽家族的不满，因为他们在他离开后纷纷投靠对方。蒙德询问关于天界内三位主神的情况，罗卡尔透露他们是四神兽家族一方的，分别是拉德大陆的拉德主神、泰雷大陆的泰雷主神和蝎阳大陆的蝎阳主神。而其他三个主神欧珀、二乙如和未辉则是独立的，不受罗德干涉。蒙德决定杀死罗卡尔以除去威胁。",
            "characters_in_summary": [
                "奥夫",
                "四神兽家族",
                "蒙德",
                "罗卡尔",
                "拉德大陆",
                "泰雷大陆",
                "蝎阳大陆",
                "拉德主神",
                "泰雷主神",
                "蝎阳主神",
                "欧珀主神",
                "二乙如主神",
                "未辉主神"
            ],
            "entity_info": "奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系，其目的和与蒙德的关系是悬念\n四神兽家族 | 传说中的强大家族，可能与波林家族有其他关系\n蒙德 | 中位神，与波普尔达成交易的人，可能在鬼门峡谷有其他目的；行灵公会的二阶行灵，欲通过交换获得玄武一族的精血，成功擒拿权美罗和罗卡尔。与奥夫有其他关系，其目的和与蒙德的关系是悬念。\n罗卡尔 | 白虎家族成员，可能参与争夺太古钟液；与蒙德对立。\n拉德大陆 | 拉德城堡所在的陆地\n权美罗 | 玄武家族成员，可能参与争夺太古钟乳；玄武一族的嫡系成员，与贲恪对立。\n奥古斯塔 | 波林家族成员，疯狂地要求蒙德毁掉一切，可能与蒙德有敌对关系"
        },
        {
            "id": 1,
            "content": "朱雀精血，现在只要能够获取到四神兽朱雀的精血，奥夫的超越轮回便能够施展出来，朱雀一族，给本少爷等着，迟早要找上你们的。\n“趁着这段时间在这里好好的修炼一下，将四种玄奥看看能不能够彻底的融为一体？。蒙德并没有着急离开，扫过小黑和小白两人都在老实的进行着修炼，看上去像是都处在突破的边缘。\n“呼！”\n空间乱流在孤岛旁边来回的游动。每一件悬浮在其内的物品都拥有着难以想象的价值，可惜的是蒙德现在没有想着去获取，也没有必要再像以前那样垂钓得到。只要达到柔芬大陆，随便一个宝藏都够蒙德使用的，何至于将时间耗费在这里。\n时间一分一秒的流逝，不知道多长时间，大约有着近乎二年，蒙德终于从修炼中缓缓张开双眼，权美罗和罗卡尔两个中位神的灵魂力没想到竟然这么强大，让蒙德花去了整整一年的时间彻底的消耗分解。\n幸好也是因为这一年蒙德才能够更加熟悉和掌控灵魂力量，像是现在灵魂共鸣，灵魂涡旋和灵魂愧儡三种玄奥，蒙德能够完全的融合在一起。做到毫无间隙的进行防御攻击。灵魂穿梭术也差不多掌控了一半的",
            "summary": "为了施展超越轮回的奥夫秘术，主角需要寻找四神兽朱雀的精血。他在孤岛上进行修炼，试图将四种玄奥融为一体。在修炼过程中，他逐渐掌握了灵魂力量的运用，如灵魂共鸣、灵魂涡旋和灵魂愧儡等。经过一年的努力，主角终于能完全融合这三种玄奥，并掌握灵魂穿梭术的一半。",
            "characters_in_summary": [
                "主角",
                "四神兽朱雀",
                "孤岛"
            ],
            "entity_info": "孤岛 | 奥夫提供的供蒙德修炼的地方\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系，其目的和与蒙德的关系是悬念\n四神兽家族 | 传说中的强大家族，可能与波林家族有其他关系\n蒙德 | 中位神，与波普尔达成交易的人，可能在鬼门峡谷有其他目的；行灵公会的二阶行灵，欲通过交换获得玄武一族的精血，成功擒拿权美罗和罗卡尔。与奥夫有其他关系，其目的和与蒙德的关系是悬念。\n罗卡尔 | 白虎家族成员，可能参与争夺太古钟液；与蒙德对立\n拉德大陆 | 拉德城堡所在的陆地"
        },
        {
            "id": 2,
            "content": "义。\n“嗯小黑和小白竟然都要晋阶了吗？。蒙德神色不由一动，没想到刚刚想来就有这么好的事情等着，一个瞬移消失在当地，出现在黑的身边，感受着空间元素的波动，眉角扬起。\n“蒙德，我的至高神器奇妙的很吧，就算是在空间乱流中都不会阻拦住天地法则的降临，能够让小黑毫无担忧的完成晋阶。”奥夫笑着道。\n“少在这里吹牛了，奥夫，别说你的至高神器，就算没有，在空间乱流中也没有谁能够阻拦住天地法则的降临。神人晋阶是不分时间和场所的，只要修为达到便能够承受天地法则的检验！”奥古斯塔不屑道。\n“废话，怎么说这都是老子的至高神器，在这个上面他们两个就不用担心其余的危险！”奥夫大声辩解着。\n“轰隆隆！”\n蒙德没有心情理会两个家伙的纠缠。伴随着一股股强大的天地法则降临，蒙德能够清晰的感受到小黑身上传递出来的那种颤抖，那是一种渴望的神色，是一种充满着极度向往的向往。\n为了这一刻小黑付出了三年的修炼时间，在这孤岛之上没有走出一步，相当于被困在这里。虽然说和一般的神人们比，三年的时间是很短暂，但是蒙德身边没有这两个能够调侃的对象。还真有点不适应。\n“小黑他不会有事吧？。蒙德担忧道。\n“放心吧，既然天地法则降临了。那就说明他达到了晋阵中位神的实力。倒是你蒙德，你手中的物质位面传送阵盘，难道真的不准备让他晋级吗？。奥夫突然间想到了传送阵盘问道。\n蒙德一愣，奥夫不说的话，自己还差点就忘了，取出传送阵盘，现在的阵盘吸收了其余四系法则玄奥已经变得只是巴掌大像是当初亚森所说的那样，现在阵盘还欠缺着风系，地系和火系三种法则玄奥。只要将这三种补充进去，相信很短的时间内便能够成功晋阶\n“奥夫，现在回物质位面是有点困难那，要不然的话，肯定能够让它晋阶，有着传送阵盘，自由的出入神位面就是儿戏！”蒙德抚摸着阵\n道。\n“是那，不过蒙德你也不用担心。如果不出意外的话，这次黑和小白修炼出来的神分身便会是这其中最缺乏的三系法则弈奥！”奥夫笑着道。\n“是吗？”蒙德瞧向前面，感受着小黑身子的颤抖，与此同时在孤岛的另外一方小白也承受着天地法则的考验，只要能够安然度过，便能够真正的进阶为中个神，将神兽的天赋神通发挥到极至。",
            "summary": "蒙德、奥夫和奥古斯塔正在讨论小黑和小白即将晋阶成为中位神的事情。蒙德担心小黑的安全，奥夫提到小黑和小白修炼出的神分身可能会弥补传送阵盘所需的三种法则玄奥。蒙德决定尝试让传送阵盘晋阶，以便回到物质位面。",
            "characters_in_summary": [
                "蒙德",
                "奥夫",
                "奥古斯塔",
                "小黑",
                "小白",
                "传送阵盘"
            ],
            "entity_info": "蒙德 | 中位神，与波普尔达成交易的人，可能在鬼门峡谷有其他目的；行灵公会的二阶行灵，欲通过交换获得玄武一族的精血，成功擒拿权美罗和罗卡尔。与奥夫有其他关系，其目的和与蒙德的关系是悬念。\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系，其目的和与蒙德的关系是悬念\n奥古斯塔 | 波林家族成员，疯狂地要求蒙德毁掉一切，可能与蒙德有敌对关系\n小黑 | 与小白相遇的地方，金属生命所在处。\n小白 | 小黑的朋友，可能是金属生命。\n罗卡尔 | 白虎家族成员，可能参与争夺太古钟液；与蒙德对立\n权美罗 | 中位神，被蒙德擒拿\n四神兽家族 | 传说中的强大家族，可能与波林家族有其他关系"
        },
        {
            "id": 3,
            "content": "“妾！”\n就这么差不多又是近乎一个月的时间，小黑和小白终于从各自的修炼中睁开双眼，晋阶为中位神的那一刻，两人都没有停下来而是一鼓作气的将法则的玄奥和自身完美的融合在一起，并且成功的修炼出神分身。\n“老大，哈哈，这下我可是中位神了”。小白一个跳跃出现在蒙德身边，就算是完成进阶，仍然没有改变性格。\n蒙德瞧过去小白果真是变了，尤其是头顶的那个王字，除却雷电系颜色的变幻外，竟然又多出了两种颜色，分别是土黄和火红。那一双眼睛之中像是有着一道道闪电划过似的，无形中增添一种冷傲的气质。\n“老大，我也晋阶了！”小黑淡淡道，身上那股阴冷的气息越发的隐藏起来，蒙德如果不是修炼灵魂规则。恐怕都要被小黑给瞒住。变形枯龙的这种天赋别说，就算是八大神族的神人，都没有谁能够比过。",
            "summary": "经过将近一个月的修炼，小黑和小白成功晋阶为中位神，并修炼出神分身。小白的性格依然活泼，而小黑则更加内敛。两人的实力都有所提升，其中小黑的天赋甚至超越了八大神族的神人。",
            "characters_in_summary": [
                "小黑",
                "小白"
            ],
            "entity_info": "小黑 | 与小白相遇的地方，金属生命所在处。\n小白 | 小黑的朋友，可能是金属生命。\n蒙德 | 中位神，与波普尔达成交易的人，可能在鬼门峡谷有其他目的；行灵公会的二阶行灵，欲通过交换获得玄武一族的精血，成功擒拿权美罗和罗卡尔。与奥夫有其他关系，其目的和与蒙德的关系是悬念。\n奥夫 | 空间乱流的主人，紫龙银竹的保存者，提供孤岛供蒙德修炼；与蒙德有其他关系，其目的和与蒙德的关系是悬念\n奥古斯塔 | 波林家族成员，疯狂地要求蒙德毁掉一切，可能与蒙德有敌对关系"
        },
        {
            "id": 4,
            "content": "蒙德笑着点点头，“不错那。你们两人现在都成功晋阶了，中位神也能够和我出去逛逛了。怎么，这段时间憋的慌吧？想不想去外面透透气，要知道你老大我现在神位面可是嚣张角色！”\n“是吗？我就知道老大你是最帅的，哈哈，老大，我这次修炼出来的是地系和火系的分身，你的位面传送阵盘拿来，我来填充法则玄奥！”白兴奋道。\n“老大，我的是风系分身，应该能够凑全阵盘的七种法则玄奥了”小黑随手一挥，一个神分身闪现。\n蒙德点点头，将阵盘递了过去，两人分别让神分身将法则玄奥注入其内，瞬间填充了三种法则玄奥的阵盘爆发出一道耀眼的光圈，紧接着巴掌大小的阵盘再次缩竟然划成一个只有一半手掌大小的物品。\n“这就是神位面传送阵盘，终于完成进阶了？”蒙德惊喜道，从现在起，只要自己愿意，便能够在七大神位面自由的出入。可惜，四大至高位面不知道要怎么才能够使用。莫非是\n“不错，蒙德，就像是你想的那样，这个传送阵盘真的是一个很奇妙的东西，虽然说威力不抵至高神器，但是在功能这方面比至高神器都要好用的多。中位神融合法则的注入，便会让其再次晋阶，达到极至。成为能够自由穿梭在至高神位面的阵盘！”奥夫一句话将蒙德的疑惑揭开。\n“这么说的话，是不是七系法则融合玄奥就行？”蒙德急声道。\n“理论上应该是，只不过这个传送阵盘从被你获取后，估计就发生了质变，或许你的灵魂规则能够直接无视掉七种法则玄奥也说不定！蒙德，你现在大可吃一下，要知道你的七大神分身每一个可都是中位神的境界，虽然说有点是感悟了几种玄奥，但是只要努力改变一下方向，进行玄奥融合是没有任何问题的！”奥夫笑着道。\n“我知道怎么做了！”蒙德收起阵盘，并没有想着现在就利用阵盘。事实上这一刻在天界也没有办法做到。除非是借助至高神器进行空间穿梭，行进至神位面，才能够随意的进行穿梭。",
            "summary": "蒙德、白和小黑两位中位神在成功晋阶后，向蒙德请教关于神位面传送阵盘的使用方法。蒙德将阵盘交给他们，他们在神分身的帮助下填充了三种法则玄奥，使阵盘进阶为能够自由穿梭在至高神位面的神器。蒙德和奥夫讨论了如何使用这个传送阵盘，认为要实现这一目标，需要先借助至高神器进入神位面，然后才能随意穿梭。",
            "characters_in_summary": [
                "蒙德",
                "白",
                "小黑",
                "奥夫",
                "蒙德",
                "至高神位面"
            ],
            "entity_info": "蒙德 | 中位神，行灵公会二阶行灵，敌人（奥古斯塔），交易者（波普尔），关系未知（奥夫）\n小黑 | 朋友（与小白），可能是金属生命\n奥夫 | 空间乱流主人，紫龙银竹保存者，孤岛提供者，关系未知（蒙德）\n小白 | 朋友（与小黑），可能是金属生命\n奥古斯塔 | 波林家族成员，蒙德敌人"
        },
        {
            "id": 5,
            "content": "“走吧，现在咱们该前往柔芬大陆了！”蒙德和小黑小白两人坐进金属生命，“呼！”的一声消失在孤岛。出现在拉德大陆上空，辨别了一下方向，便向着柔芬大陆前进而去。\n小黑和白因为在孤岛上闭关了三年，对于蒙德之前所发生的事情一点都不知道，蒙德便趁着这段时间将所经历的向两人进行了传述。小黑倒无，所谓小白早就听的血脉喷张，尤其是鬼门峡谷中位神人大对战。那简直就是一个场面壮观那！\n“老大，咱们距离柔芬大陆还有多远那？”小黑问道。\n蒙德约莫了一下距离，加上奥夫的指示，笑着道：“差不多再飞上个半月就能够达到拉德大陆的边缘城池百溪城，只要咱们过了百溪城再经过几天就能够飞出拉德大陆。出现在海洋上，飞过去就是柔芬大陆”。\n“这神位面的疆域别说还真不是一般的大，就算是拥有着金属生命都要飞上个这么半天，真的难以想象要是独自飞行的话，需要多长时间。还不得个百年千年，真是大的很那”。小白感慨道。\n“那是，这是天界，除却七大陆外，还有着很多地方是无人问津的。不说别的，就是这海洋，你认为就那么容易吗？分布在其上的无数个小岛，每一个小自上都有可能有着一个强大的神人！”蒙德笑着道。\n“是吗？那样的话最好，要让他们尝尝我丰位神的威能，哈哈，憋久了真的想着战斗那！”小白兴奋道。站在金属生命的最前端，来回的走动。\n蒙德无奈的扫了一眼小白\n，讥轰闭卜眼。陷入到修炼中。庞大的金属生命就那么独自半空中，或许走出现的时间选择的比较好，在黄昏时刻，竟然没有遇到一个打劫的神人，让满腔战意的白有着一些忿忿不甘。\n“嗖！”\n这种日子差不多进行了四天。四天之后的一个中午时分，在一处茂密的树抹上方，金属生命猛然间被一张突兀飞起的大网给笼罩住，紧接着便是一队神人的飞出，每一个都挥舞着不同的兵器，胯下有的甚至还骑着一些说不清种类的奇怪魔兽。",
            "summary": "蒙德、小黑和小白乘坐金属生命离开孤岛，前往柔芬大陆。在途中，蒙德向两人讲述了他之前的经历，特别是鬼门峡谷中的位神人大战。小白听得热血沸腾。他们预计还需要半月时间才能到达拉德大陆的百溪城，然后经过几天就能飞出大陆，抵达柔芬大陆。小白感叹神位面疆域之大，而蒙德提醒他们海洋中还有许多强大神人。小白渴望与他们一战。四天后，他们在中午时被一群神人突然袭击，被大网笼罩住。",
            "characters_in_summary": [
                "蒙德",
                "小黑",
                "小白",
                "神人",
                "孤岛",
                "金属生命",
                "柔芬大陆",
                "拉德大陆",
                "百溪城"
            ],
            "entity_info": "蒙德 | 中位神，行灵公会二阶行灵，敌人（奥古斯塔），交易者（波普尔），关系未知（奥夫）\n小黑 | 朋友（与小白），可能是金属生命，中位神\n小白 | 朋友（与小黑），可能是金属生命，中位神\n神人 | 神位面存在的地点，需要获取十枚下位神格，并摧毁兽苑\n孤岛 | 蒙德修炼的地方\n金属生命 | 威斯勒驾驶的飞船，用于与血狼军对抗，内有丰富宝藏\n柔芬大陆 | 行灵公会的总部，了解罗德情况的地方\n拉德大陆 | 拉德城堡所在的陆地\n奥夫 | 空间乱流主人，紫龙银竹保存者，孤岛提供者，关系未知（蒙德）\n奥古斯塔 | 波林家族成员，蒙德敌人"
        },
        {
            "id": 6,
            "content": "“哈哈，等了这么久终于等到一只肥羊！”\n“头儿，只是不知道这个金属生命内到底有着什么东西？”\n“废话，你们认为是什么？不说别的就是一条金属生命便足够咱们吃上一段时间！”\n每一个神人都开始叫嚣着，眼中闪烁着一道道兴奋的光芒，渴望着等来的这条金属生命能够带给自己一份最美好的收获。\n“老大，没想到竟然遇到劫道的了？怎么样，我第一个来吧！”白兴奋的喊叫着，迫不及待的就要打开金属生命。\n蒙德瞧向外面，大约有着三十几个下位神人，护卫着一个中位神。这家伙看起来应该就是这个小队的头儿。只是和自己见到的神人都不同，看起来倒像是一个没有完成完全晋阶的魔兽。\n头顶上盯着两只牛角，浑身上下布满着一层黑色的肌肤，或许是因为天热的原因，仅仅是在腰间盘着一圈兽皮，粗壮的身躯反射出一道道光圈。这还不是最夸张的，主要是他的身子，上半身为人身，下半身竟然是一只牛。\n两只手臂贼长，差不多有着两米，各自挥舞着一把斩马刀，一个个，铁圈镶嵌在上面，随风响起一阵阵清脆的声音。两只眼睛大大的，盯着金属生命，露出一种毫不掩饰的贪婪神色。",
            "summary": "一群神人终于遇到了一只金属生命，期待从中获得丰厚的回报。然而，他们却遭到了一群下位神人的袭击，领头的中位神人长着半人半牛的身体，带领着三十几个手下，贪婪地盯着金属生命。",
            "characters_in_summary": [
                "中位神人",
                "领头",
                "下位神人",
                "金属生命"
            ],
            "entity_info": "下位神人 | 盘陀城的守卫，数量约千人，均为下位神人。\n金属生命 | 威斯勒驾驶的飞船，用于与血狼军对抗，内有丰富宝藏\n蒙德 | 中位神，行灵公会二阶行灵，敌人（奥古斯塔），交易者（波普尔），关系未知（奥夫）\n小黑 | 朋友（与小白），可能是金属生命，中位神\n小白 | 朋友（与小黑），可能是金属生命，中位神\n神人 | 神位面存在的地点，需要获取十枚下位神格，并摧毁兽苑\n孤岛 | 蒙德修炼的地方"
        },
        {
            "id": 7,
            "content": "这便是葱绿森林的霸主，猎食者小队的首领，中位神人托拉斯！\n“老大，是不是有麻烦？要不要解决这群家伙？外面的这个网子像是一件中位神器，竟然能够控制住金属生命！再不出去的话，说不定他们会毁掉！小黑眼中爆出一道杀意幽幽道。\n“不！他们是不会让金属生命有任何的损失，劫道的又怎么会舍得这么一条金属生命！不过，想要就这么算了，估计是没戏。得了，反正我们现在已经现身，尽快的越过百溪城的地盘，飞向海洋！”蒙德淡淡一笑，手指发过腹部，一个大口出现。\n“走！”\n蒙德三人悬浮在半空中，傲然的扫视着眼前这支抢劫小队，嘴角带着一抹不屑，黑小白。记住一旦动手，一个都不能放过！不然走漏风声麻烦就大了！”\n“是，老大！小黑和小白握紧了各自的本命神器，从晋级为中位神器后，还没有好好的用神人的鲜血祭莫过。\n托拉斯瞧着眼前的三人，不由一愣，很少看到过见到自己一伙还能够无动于衷的神人。\n不错，虽然说自己这边只有一个中位神。然而要知道每一个可都是魔兽出身，都拥有着能够爆发出更强威力的潜力。\n换句话说，十个下位神人便相当于一个中位神，要不是有着这个把握。托拉斯也不敢贸然劫持一条金属生命，希望这里面的只是一些微不足道的角色。\n“不对，三个家伙都是中位神人。怎么没有出来的了吗？难道说这里面就住着三个，中位神？要是那样的话，自己可就赚大发了！哈哈，真是上天眷恋那！”托拉斯挥舞着斩马刀，笑着想道。\n“只是，中间的这个家伙怎么瞧上去有点熟悉那，好像在什么地方见过那！”托拉斯眉头一皱，思索着。\n“轰！”\n“动手！一个不留！”蒙德诛魂剑闪电般的挥出，激起轮回金身像是一头下山的猛虎，在杀掉一个下位神人后，就那么悍然迎着托拉斯攻击而去。\n“嗖！”\n小黑和小白早就等待着蒙德的命令。在蒙德身影刚刚窜出去只是，两人便分别迎着左右两侧攻击而去。灭神竹杖和阿鼻屠刀两柄中位神器。凝聚着灵魂攻击，闪电般的收割着一个个试图阻拦的下个神人性命。一道道惨叫声响起的同时，一颗颗神格就那么浮现，被收走。\n“妈的，赶紧将兽网给老子收回来。将他们两个给我困住，这个家伙我来抵挡！”托拉斯大声吼叫着。斩马刀扬起凝聚着一股股神力，迎着蒙德疯狂的攻击而去。没有想到的是这家伙修炼的竟然是水系法则玄奥。斩马刀之上释放出无数道冰之锋利幻化成为冰枪，夹杂其漫天狂烈气息的同时，托拉斯斩马刀爆发出两股最为凶狠的力道，猛烈的挥出。\n“嘭！”\n蒙德毫不回避的就那么赫然以肉体生制氐抗着冰之锋利的攻击，面对着托拉斯这么级别的中位神，蒙德现在的轮回金身完全能够无视之。\n“什么？”托拉斯的两柄斩马刀狠狠的挥击在蒙德的左右双肩，谁想竟然没有出现那种鲜血四溅的画面，反而是蒙德那不屑的笑容，如此近距离的观察，托拉斯神情大震，脑中不自觉的浮现出一个人的画像。\n“你是，你是蒙德！”",
            "summary": "中位神人托拉斯带领的小队在百溪城附近遭遇了一支抢劫小队。双方发生冲突，托拉斯发现对方有三个中位神人，其中一人让他感到熟悉，原来是蒙德。蒙德三人与托拉斯展开激战，试图将对方一网打尽。",
            "characters_in_summary": [
                "中位神人托拉斯",
                "小队",
                "蒙德",
                "三人中位神人"
            ],
            "entity_info": "蒙德 | 中位神神，行灵公会二阶行灵，敌人（奥古斯塔），交易者（波普尔），关系未知（奥夫）\n下位神人 | 盘陀城的守卫，数量约千人，均为下位神人。\n金属生命 | 威斯勒驾驶的飞船，用于与血狼军对抗，内有丰富宝藏\n小黑 | 朋友（与小白），可能是金属生命，中位神\n小白 | 朋友（与小黑），可能是金属生命，中位神"
        }
    ]
}