{
    "chapter_title": "第四十四章 血池",
    "chapter_summary": "亚罗丝汀因被兰彻伤害而决定离开，寻求复仇的机会。与此同时，蒙德在实验室里研究炼金术和亡灵魔法。他的导师雷克萨斯告诉他，实验室地下室有一个血池，蒙德有资格进入。为了探索这个神秘的血池，蒙德必须克服其中的挑战。这个故事讲述了两位年轻人在面对伤害和困境时，如何抉择自己的道路，以及他们的未来走向。",
    "characters_in_summary": [
        "亚罗丝汀",
        "兰彻",
        "蒙德",
        "雷克萨斯"
    ],
    "pre_entity_info": "亚罗丝汀 | 被兰彻威胁的女性，可能涉及与兰彻的冲突事件\n兰彻 | 三皇子，二级魔法师，与海因斯家族对立，企图威胁亚罗丝汀\n蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，与雷克萨斯是下级关系，可能与内维尔存在某种关联\n雷克萨斯 | 蒙德的上司，可能与内维尔存在某种关联\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注\n约瑟 | 帝国经济大臣次子，四级魔法师，蒙德的跨级挑战对手之一",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "亚罗丝汀，不管如何，都只是一个女人。兰彻这种禽兽般的行径，如果不能够真正的摒除，对其魔法修炼，将会造成难以抹杀的制约。\n“亚罗丝汀，今日所发生的一切，我希望你忘记。”靠着一侧的树身，蒙德眼睛眯缝，扫视着这个娇嫩的女人。\n忘记？\n光明净化，抹去的只是一种伤害，但是，却永远没有办法做到真正的清除，除非是封印记忆。但是，现在的蒙德，却远远没有那种能力。\n“蒙德，今日欠你的，我一定会还。”深深的呼吸一口气，亚罗丝汀转身，向着树林外走去。\n“你就准备这么回到学院吗？”蒙德不经意道。\n“不！”脚步一顿，亚罗丝汀背对着蒙德的眼中，射出一道火辣的仇恨光芒，“兰迪学院我不会再呆下去。亚森帝国，甚至我都不会逗留。洁丝娜，兰彻，我会让他们后悔今日所作出的这一切。”\n离去，没有任何犹豫，绝然的离去。\n被海因斯家族遗弃的兄弟，沃尔茨。选择的是远离学院，为的是强大，让整个海因斯家族后悔，让三头黄金蛇崛起于苍翔大陆。\n第二个，短短几天内，蒙德竟然又送走第二个远离学院，远离帝国的人。亚罗丝汀，风系魔法师，这一走，当其再回来时，便是奎尔克家族末日的到来。\n背叛，是一种彻头彻尾的伤害。没有谁能够从背叛中真正的走出，除非是背叛者的鲜血洗刷。\n盯着亚罗丝汀就这么走出森林，蒙德双眼微闭，“亚森帝国，兰彻三皇子，真不知道，这么多的棋子埋下，将来会给你带来什么样的惊喜。”\n……\n轰动。\n兰迪学院从建院到现在，不可否认，每年都有退学的学生。但是，却从来没有像今年这么夸张。沃尔茨，亚罗丝汀，不可否认，任何一个都是各系的天才弟子。\n如果说沃尔茨的休学完全在理解之内的话，那么，亚罗丝汀的直接退学，则让罗德法眉头紧皱。\n然而，这却只是一个开始。或许，最为值得庆祝的便是整个学院的混混，作为即便是加列都感到无奈的兰彻皇子，宣布退学。\n真正的原因，没有谁知晓。除却洁丝娜，除却约瑟，除却丝毫没有被这种变化影响到的蒙德。\n七天，一晃而逝。修性静室内的一切，蒙德都不再去理会。全身心的沉浸在实验室内，修炼着炼金术，进行着亡灵魔法和光明魔法的双重冲击。\n“砰！”\n当一头四级魔兽钢铁穿山甲被完美的分割，精神力得以上升的蒙德，从那种奇妙状态苏醒后，雷克萨斯盯着不断溢出的鲜血，流向小洞处，幽幽道：“蒙德，你是不是很想知道，为什么，这么久，我都没有让你进入这座实验室的地下室。”\n站在一边，蒙德知道雷克萨斯的话并没有结束。地下室，自己还真是奇怪。从进入实验室的那一刻起，便知道，这里和修性静室一般，都有着两层地下室。\n但是，截止到现在，自己却没有一点机会，进入到任何一层。雷克萨斯布下的封印，自己是没有办法突破。\n“兰迪学院最神秘之处，不是藏书馆，不是教学堂，不是森林区，而是亡灵结界内的这座实验室。实验室内最神秘的却不是炼金术的这小小实验台，而是地下室。蒙德，现在的你，炼金术已经入门。\n地下室一层，你拥有着进入的资格。你不是很想知道，这么多的魔兽，被肢解后的鲜血会流到何处。残余的骨架，又将如何处置吗？现在，进入。记住，一旦你选择进入，那么，这个封印结界，除非你突破，否则是不会打开。”雷克萨斯眼底一划而过一抹促狭，扫过蒙德。\n“老师，我选择，进入！”蒙德应声道，四级魔法师，不管如何，自己都必须突破，哪怕是为了灵魂碎片。\n“好，不狼我的弟子！蒙德，你即将见到的，你有着绝对支配的权利，我只是要最后的结果。这枚空间戒指，是我炼制的。你可以戴在身上，这一层实验室内的一切，都将包罗其内。”随手一抹，不见任何咒语，整个实验室，变为空荡荡。\n“骨刺-碎！”\n一道黑白交织的光芒闪起，蒙德消失。苍白脸上，涌现出一丝兴奋，雷克萨斯低声自语：“蒙德，是福是祸，就要看你能不能坚持过来。当你出来之日，便是这亡灵结界，抹去之时！”\n黑暗。\n映入蒙德脑海的第一感觉，无边无际的黑暗，没有半点的光芒。整个人处在一个未知的地带，一道阴沉的气息，弥漫在四周。\n“这是什么鬼地方？难道说，这地下室和修性静室的不同？”眉头一皱，蒙德的手中闪现出十八颗灼光石。\n“嗖！”\n挥出，十八颗灼光石，分别迎向十八个方位，悬浮于半空中，瞬间，黑暗被驱散。只不过，随即呈现的一幕，却让蒙德忍不住的跌倒。\n“血池？”\n鲜血，浓稠的鲜血充斥在每一处，液体化的流动，硬是给蒙德一种错觉。固体，仿佛每一滴鲜血都在悄无声息中固体化着。\n骨架，不知名的魔兽骨架，充当着边缘线，成为一个半弧形，整个的包裹着一圈。各式各样的形状，却那么完美的融合在一起，阻挡着鲜血的溢出。\n骨石，自己所站之处，是一块巨型的平骨。作为整座血池的中心点，无数的骨架，便是从这里延伸而出。像是一朵鬼魅无比的血花，绽放出最为刺激的一面。\n兽骨的森白，兽血的猩红，绝对白与红的交织，构成一幅妖艳的画面，强烈冲击着蒙德视线。\n压下心中的那一丝恐惧，缓缓站起，灼光石不断的闪烁着，扫过这血池的每一处，泛起一抹苦笑。\n“血池，老师，你还真的够变态！”\n只是，这都不再是重点。炼化，随意支配，除非是自己将这一潭血池彻底的融化掉，否则，便准备在这里居住下去的准备。",
            "summary": "亚罗丝汀因为被兰彻伤害，决定离开兰迪学院，寻找机会报复。同时，蒙德也在实验室中进行着炼金术和亡灵魔法的研究。雷克萨斯，蒙德的老师，告诉他实验室的地下室有一个血池，他拥有进入的资格。蒙德决定进入血池，但必须面对其中的挑战。这个故事讲述了两个年轻人在面对伤害和困境时，如何选择自己的道路，以及他们未来的发展。",
            "characters_in_summary": [
                "亚罗丝汀",
                "兰彻",
                "兰迪学院",
                "蒙德",
                "实验室",
                "雷克萨斯",
                "血池"
            ],
            "entity_info": "亚罗丝汀 | 被兰彻威胁的女性，可能涉及与兰彻的冲突事件\n兰彻 | 三皇子，二级魔法师，与海因斯家族对立，企图威胁亚罗丝汀\n兰迪学院 | 兰彻和蒙德所在的学院，也是他们发生冲突的地方\n蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，与雷克萨斯是下级关系，可能与内维尔存在某种关联\n实验室 | 蒙德进行魔法实验的地方，雷克萨斯的实验室所在地\n雷克萨斯 | 蒙德的上司，可能与内维尔存在某种关联\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注\n约瑟 | 帝国经济大臣次子，四级魔法师，蒙德的跨级挑战对手之一"
        }
    ]
}