{
    "chapter_title": "第四百四十一章 柔芬大陆",
    "chapter_summary": "末女丹莱文与强大的神人蒙德发生冲突，被蒙德击败并征服了整个大陆。蒙德带着小黑、小白等同伴以及约瑟前往另一个名为柔芬的大陆，寻找奥夫留下的藏宝室以实现野心。奥夫和奥古斯塔为揭开罗德的秘密，设计了一系列巧妙的藏宝室。蒙德在寻找过程中发现了这些藏宝室的独特设计，并在小岛上的神秘藏宝室中找到了一个幽蓝色的戒指。蒙德等人被藏宝室的壮观景象所震撼，感叹奥夫的智慧和布局。",
    "characters_in_summary": [
        "蒙德",
        "末女丹莱文",
        "小黑",
        "小白",
        "约瑟",
        "奥夫",
        "奥古斯塔",
        "罗德"
    ],
    "pre_entity_info": "蒙德 | 蒙德帝国的皇帝，与火焰有交易关系，与冰灵有冲突，目前被封锁，与亚森有交易关系，与丹莱文有敌对关系，与加里尔、莱牧克也有交集\n小黑 | 蒙德的部下，对蒙德忠诚，当前变为蒙德的模样，协助其逃脱\n小白 | 蒙德的部下，对蒙德忠诚，当前与蒙德一起行动\n约瑟 | 蒙德的手下或盟友，负责管理蒙德帝国\n奥夫 | 未知身份，与蒙德一起行动，计划帮助蒙德进行肉体改造\n奥古斯塔 | 未知人物，要求蒙德完成任务\n劳德诺 | 杰迪帝国学院的学生，与蒙德有交集\n蒙德城 | 蒙德帝国的首都，当前被白虎一族攻击，蒙德正在组织反击\n兽人部落 | 位于塔加尔干沙漠的兽人部落，蒙德将其纳入蒙德帝国，与蒙德有友好关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "末女正视着蒙德，这个从最初还是一只可以任凭自己揉捏的蚂蚁，现在却成为一个自己必须仰望的存在。\n前后的差距，让丹莱文没理由屈服。\n就算是死，也必须拥有属于自己的尊严。\n“吼！”强大的神力凝聚成一团，转化成一个巨大天使，左手持着一柄乳白长剑，夹杂着一股破空之力狠狠挥击向蒙德。\n丹莱文面目狰狞，充满着一种必杀的决心，宛如一颗流星似的，撞向蒙德。\n“哼！”蒙德瞧着丹莱文，嘴角浮现出一抹不屑笑意，丹莱文你还是太弱，一个，下位神人就想要为难住一个中位神人，还是太嫩。\n蒙德手指扬起，半空中划过一个圆圈。\n一只神力形成的手就那么直接抓住了丹莱尖的天使之像。\n“丹莱文，既然你想死我就成全你！”“轰！”随着一道剧烈的爆炸声响起，丹莱文身子整个化为粉碎，蒙德傲然的悬浮在半空中，瞧着光明教廷的山峰。\n一丝冰冷的声音在四周响起。\n“凡是不臣服者，一律剿杀！”仅仅三天三方联合体便被彻底的击垮，所有的人都臣服在蒙德帝国的铁蹄下，至此，蒙德帝国真正的一统整个苍翔大陆。\n蒙德的声音成为苍翔大陆惟一的声音，没有谁敢再反抗蒙德。\n蒙德做完这一切之后便将蒙德帝国交给了约瑟，有着那么一大批神格在，蒙德不担心帝国还会受到威胁。\n本来这次回来就是一个意外，蒙德还有着重要的事情去做，借助位面传送阵盘很容易回到了当初在无尽死海布下的那个小岛。\n重新回到天界，和物质位面那种迥然不同的氛围让亚森有种错觉。\n苍翔大陆是真的没有什么再值的他留恋的。\n蒙德帝国的庞大足以成为亚森帝国另外一种形式上的延续，现在要做的便是尽全力的追随蒙德。\n“老大，咱们现在就前往柔芬大陆吧！小黑兴奋道。\n蒙德点点头，扫过身边的几人，“艾丽芙，白沙，亚森，现在你们三人已经脱离了火焰岛和冰灵岛的范围。\n但是，我要去柔芬大陆，用不了这么多人，我不想你们跟着我，你们就呆在无尽死海这里。”\n“行么？主人，你是说不让我们跟着你？”白沙有些意外道。\n“是的！”蒙德笑着道：“柔芬大陆的事情我能够应付，你们三个在无尽死海却也不是什么事都做。\n我要你们抓紧时间修炼，在这段空隙内。\n尽全力的收揽能够为我所用的神人。\n一句话，我要让无尽死海成为一个听命于我的地方！”艾丽芙的智慧，白沙的勇猛，亚森的神器炼制，这三个人的组合，蒙德相信在不硬碰的前提下足以应付一切。\n只要站稳脚跟就能够逐步的开拓属于自己的疆十，一点点的蚕食。\n直到成为无尽死海的霸主。\n“好，主人，我听你的！”艾丽芙点头应下。\n蒙德又交代了一些事情，便和小黑小白离开了无尽死海。\n迎着海风。\n蒙德这一路上倒是再没有遇到什么强势的神人角色，但是每到一处，蒙德都会高调的展开杀戮，却故意的放走几个人。\n一时间蒙德在天界现身的消息遮天盖地的传播开来。\n“这便是柔芬大陆？”一个月后，蒙德三人走出无尽死海，眼前出现了一片广阔的陆地，那种厚实的感觉让蒙德不由激动起来，自己的梦想。\n将会在这片大陆真正的施展开。\n只要能够寻找到奥夫留下的藏宝室。",
            "summary": "末女丹莱文与强大的神人蒙德发生冲突。尽管丹莱文奋力抵抗，但蒙德的强大实力让她无法抗衡。蒙德击败丹莱文后，宣布凡是不臣服者一律剿杀，使得整个苍翔大陆都臣服于他的统治。蒙德将帝国交给约瑟管理，自己则带着小黑、小白和艾丽芙、白沙、亚森前往另一个名为柔芬的大陆。他们的目标是寻找奥夫留下的藏宝室，以实现蒙德的野心。",
            "characters_in_summary": [
                "丹莱文",
                "蒙德",
                "约瑟",
                "小黑",
                "小白",
                "艾丽芙",
                "白沙",
                "亚森",
                "苍翔大陆",
                "柔芬大陆",
                "奥夫"
            ],
            "entity_info": "丹莱文 | 光明教廷教皇，与莱牧克、加里尔为敌对关系，与蒙德有交集（敌对），受到蒙德的灵魂攻击\n蒙德 | 蒙德帝国的皇帝，与火焰有交易关系，与冰灵有冲突，目前被封锁，与亚森有交易关系，与丹莱文有敌对关系，与加里尔、莱牧克也有交集\n约瑟 | 蒙德的手下或盟友，负责管理蒙德帝国\n小黑 | 蒙德的部下，对蒙德忠诚，当前变为蒙德的模样，协助其逃脱\n小白 | 蒙德的部下，对蒙德忠诚，当前与蒙德一起行动\n艾丽芙 | 浮萍庄落的领导者，可能是拉德大陆的人，知道蒙德的身份，请求蒙德帮助浮萍庄落。\n白沙 | 蒙德的部下，对蒙德忠诚。\n亚森 | 亚森帝国皇室成员，与蒙德有交易关系，当前提供传送阵盘的信息，与蒙德有友好关系\n苍翔大陆 | 一个大陆，白虎一族在此活动，蒙德帝国位于此\n柔芬大陆 | 至高位面，蒙德想要前往的地方，需要在天界设定一个传送点\n奥夫 | 未知身份，与蒙德一起行动，计划帮助蒙德进行肉体改造\n劳德诺 | 杰迪帝国学院的学生，与蒙德有交集\n蒙德城 | 蒙德帝国的首都，当前被白虎一族攻击，蒙德正在组织反击\n兽人部落 | 位于塔加尔干沙漠的兽人部落，蒙德将其纳入蒙德帝国，与蒙德有友好关系"
        },
        {
            "id": 1,
            "content": "和四神兽精血进行融合，就能够为自己改造血脉，成为一件人间兵器。\n“是那，这就是柔芬大陆。\n蒙德。\n这便是天界最具有权威，要是最为辽阔的大陆，没有任何一个大陆能够和这里相比。”\n奥夫自豪道。\n“那又怎样？现在估计柔芬大陆是天界七大陆中最弱的一个，奥夫。\n没个人都知道失去你的柔芬大陆。\n只不过是一个空壳，没有一点的凝聚力。\n罗德，一个上位神就能够监管一个大陆，笑话那！”奥古斯塔不屑道。\n“奥古斯塔，你别讽刺我，如果我没有猜错的话，这个该死的罗德绝时不是一个监管者这么简单，这背后肯定隐藏着什么秘密！蒙德，你要给我接开这个谜团，我一定要知道罗德到底在做些什么！”奥夫冷冷道。\n蒙德无奈的耸耸肩，“我说两个老大。\n现在咱们是不是应该考虑一下去哪里寻找藏宝室？我可是啥都不知道。”\n“倏！”蒙德脑中突兀的多出一张地图。\n密密麻麻的地形符号清晰的浮现。\n无边无际的柔芬大陆。\n这一剪在蒙德的世界没有任何秘密。\n“蒙德，这是柔芬大陆的地图，上面红字标出的便是藏宝室的位置。\n一共八个”你要做的就是将八个藏宝室都给我开启，将里面的东西全部取出来。\n当然如果你要是不愿意的话，也可以将它们留在那里。”\n奥夫缓缓道。\n“好！”蒙德坐上金属生命，想都没想直接向着最近的一个藏宝室奔去。\n八个藏宝室坐落在柔芬大陆的八个方位，每一个都被很巧妙的掩饰住。\n有的是你就是想破头也想不到的地方，有的却就那么光明正大的摆放在所有人眼前。\n不论是哪一个，都没有被一个神人看破过。\n“奥夫，你说当初你被杀之后。\n这些个神人就没有想着去寻找你留下的藏宝室？我可不信！”蒙德传音道。\n“蒙德，你还真是小瞧我，就算他们有心有能怎样？告诉你，别说是一个上位神，就算是一个主神都没有可能进入藏宝室。\n没有我的手法，藏宝室就算是摆在他们眼前，也没有谁能够开启！”奥夫自信道。\n八个藏宝室的设计，奥夫并没有动用神力，而是通过研究神兽的天赋神通布下的法门，每一种都有着独特的手法。\n这便是为了防止有些主神的神力足够强大强行破除而准备“你够狠！”蒙德笑着道。\n“不狠不行那！”奥夫淡然一笑。\n重新回到柔芬大陆这片熟悉的土地，尽管没有办法再真实的感受。\n奥夫却仍然会感到一种不可抑止的感慨。\n怎么说从自己有意识那天起，就是在这柔芬大陆上进行修炼的。\n海蓝小镇坐落在柔芬大陆边缘靠海处，是一个比较小的城镇，在柔芬大陆中像这样的小镇多不胜数。\n海蓝镇距离无尽死海只有不到一百里。\n平常的时候还算热闹，一些神格和神器，无尽死海中的魔兽都能够在海蓝小镇买到。\n“大家来看看，这里有刚刚引进的魔兽脆骨，上好的佳肴！”“中个神神格一枚，谁职”“上位灵魂防御神器一件，绝对的好东西！快来抢那！”蒙德三人随意的在海蓝小镇游走着，感受着小镇上那种独特的气息。\n小白悠闲自在的欣赏着每一件摆放在摊位上的物品。\n“老大，咱们这是要去哪？”士卜黑低声道。\n“海蓝镇中央！”蒙德淡淡道。\n奥夫的藏宝室设计的极为有个性，就像是最初所说的那样，就算是想破头都没有谁会想到奥夫主神的藏宝室会设在这种地方。\n明打明的就这么让你看着，有本事你就进来，这便是奥夫的强悍。",
            "summary": "奥夫和奥古斯塔为了揭开罗德的秘密，让蒙德寻找并打开藏在大陆各处的八个藏宝室。蒙德在寻找过程中发现，这些藏宝室的设计非常巧妙，即使神人也难以破解。奥夫和奥古斯塔在讨论这些神人是否曾试图寻找奥夫留下的藏宝室时，蒙德向奥夫询问他们的目的地。奥夫回答他们要前往海蓝镇的中央。",
            "characters_in_summary": [
                "奥夫",
                "奥古斯塔",
                "蒙德",
                "大陆",
                "海蓝镇"
            ],
            "entity_info": "奥夫 | 未知身份，与蒙德一起行动，计划帮助蒙德进行肉体改造\n奥古斯塔 | 未知人物，要求蒙德完成任务\n蒙德 | 蒙德帝国的皇帝，与火焰有交易关系，与冰灵有冲突，目前被封锁，与亚森有交易关系，与丹莱文有敌对关系，与加里尔、莱牧克也有交集\n大陆 | 故事发生的背景地域\n丹莱文 | 光明教廷教皇，与莱牧克、加里尔为敌对关系，与蒙德有交集（敌对），受到蒙德的灵魂攻击\n约瑟 | 蒙德的手下或盟友，负责管理蒙德帝国\n小黑 | 蒙德的部下，对蒙德忠诚，当前变为蒙德的模样，协助其逃脱\n小白 | 蒙德的部下，对蒙德忠诚，当前与蒙德一起行动"
        },
        {
            "id": 2,
            "content": "海蓝镇中央是一个小型的湖泊，翠绿色的湖水随着清风荡漾开来一片片涟漪，一叶叶扁舟漂浮在湖面上。\n合着娇嫩的荷叶，形成一道优美的风景线。\n湖的中央是一处小岛，这个小岛是真的几乎就是几块石头堆积出来，墨青色的岩石隐藏在绿波荡漾中，给人一种极为醒目的视觉冲击。\n这处镇中小湖一般情况下是没有什么神人会光顾，大家都是忙着修炼。\n很少有谁那么有闲情逸致在这里瞎逛。\n“倏！”蒙德确定小湖周边的确没有一个神人后，和小黑小白便站立在小岛上。\n观望着四周的湖水，灵魂感知一**的散放开来。\n“蒙德，记得我给你说的手法没有？”奥夫淡然道。\n“记得！”蒙德点头道。\n“好，就是这个小岛，现在开始吧！”奥夫说完这句话便陷入沉默。\n蒙德只有三次机会，只要三次没有办法开启，这个小岛就会自行的陷入进湖中央，直到一千年后才会再次浮现升起。\n蒙德知道这点，所以整个人非常的肃穆，就连小白这个寻常喜欢打闹的家伙都乖乖的呆着，谨慎的瞧向四周，只要有任何神人进行偷窥，小白会毫不犹豫的当场击杀。\n蒙德十指缓缓扬起，不断的变幻出一个个手法印结。\n每一个印结的饰结，都会带来一股神力的被压下，直勾勾的映入到脚下的岩石内。\n看似平淡无奇的岩石在这一刻，随着每一股神力的不间断注入，竟然开始焕发出一道道光圈。\n“略！”蒙德在眨眼间做出了至少上千个印结，每一个印结都是相连在一起。\n没有一点间断。\n这还不算，印结和印结之间的饰结速度，神力强弱。\n都有着明显的不同。\n蒙德额头溢出一大片汗珠，这从蒙德晋阶为中位神之后，还是第，次出现。\n“我说，你们发现没有，镇中央的元素波动好像有点奇怪！”“是吗？有什么奇怪的！说不定又是那个风流神人想要泡妞在那里胡搞那！”“不对，不像是，咱们还走过去瞅瞅吧！”镇中央小湖的半空传来一阵阵波动，空间像是要被生生撕裂开一般。\n出现一道道蜘蛛纹痕迹。\n小黑和小白眉头紧皱着，到了这个时候越是不能够掉以轻松，要知道这种异常必然会引起周边神人的窥探。\n自己要做的就是不管付出什么样的代价，都要保证蒙德能够成功开启藏宝室的大门。\n“奥夫，到底还要多久？还有几个印结？没事你***设置这么多干吗？要是再不能够成功的话，就要被其余神人发现了！”奥古斯塔声嘶力竭的喊叫着。\n“废话，这个是我说了算的。\n每一个藏宝室如果不是这样，早就被人取走了！不过，快了，还差最后百个印结！”奥夫同样提着一把汗。\n“轰！”当最后一道印结落在脚下墨青岩石上时，一道强悍到极点的吸力传来。\n依着蒙德三人的修为，竟然没有半点抵抗力就那么直接被吸进去。\n湖心小岛从三人消失之后，眨眼间便又恢复到原状。\n空间的扭曲破碎纹路消失不见，湖心小岛的岩石仍然是那样孤零零的树立在那里。\n“这就是藏宝室！”蒙德的脑海传来一阵针刺般的疼痛，下一秒便从昏迷中清醒，瞧着眼前的一幕吃惊道。\n“我的天！小白使劲的咽了一口唾沫，双手抚摸向身边的墙壁，一阵阵冰冷让他意识到这一切都是真的。\n就算是小黑这样的人，都被眼前的一幕彻底的震慑住，呆呆的瞧着。\n眼睛一眨不眨。\n口中念叨着，“这里真的是藏宝室吗？”蒙德三人所站站立的位置是在一个圆形的祭坛中央，四周则是一个巨大的洞府。\n高约十丈，宽约五丈，洞壁的四周镶嵌着四颗硕大无比的夜明珠，在墙壁之上是一个个凸起的小石块，每一个石块上摆放着一件物品。\n单单从物品外放的那种气息。\n就能够断定其珍贵程度。\n蒙德作为炼金术士，更是能够清晰的捕捉到其稀缺性。\n要是放在外面的话，每一件物品都将引起一阵抢夺。\n初步估计放在洞内的物品足足有着几千件。\n洞府的中央悬浮着的是一个幽蓝色的戒指，散发出的蓝光笼罩向四周。\n和夜明珠的光芒交相辉映。\n反射到蒙德三人所站立的祭坛上，构成一幅美轮美奂的画面。\n“蒙德，这便是我布下的海蓝藏宝室！”（未完待续）",
            "summary": "有一个小型湖泊，湖中有翠绿色的湖水、扁舟和嫩绿的荷叶。湖中央有一处小岛，岛上隐藏着一座神秘的藏宝室。蒙德、奥夫和奥古斯塔三人来到小岛，试图打开藏宝室。经过千辛万苦，他们终于成功进入。藏宝室内有数千件珍贵的物品，其中最引人注目的是一个幽蓝色的戒指。蒙德等人被藏宝室的壮观景象所震撼，感叹奥夫的智慧和布局。",
            "characters_in_summary": [
                "蒙德",
                "奥夫",
                "奥古斯塔",
                "小湖泊",
                "小岛",
                "藏宝室"
            ],
            "entity_info": "蒙德 | 蒙德帝国的皇帝，与火焰有交易关系，与冰灵有冲突，目前被封锁，与亚森有交易关系，与丹莱文有敌对关系，与加里尔、莱牧克也有交集\n奥夫 | 未知身份，与蒙德一起行动，计划帮助蒙德进行肉体改造\n奥古斯塔 | 未知人物，要求蒙德完成任务\n小岛 | 蒙德与鲸魂兽相遇的地方，可能为蒙德提供了空间戒指\n大陆 | 故事发生的背景地域\n丹莱文 | 光明教廷教皇，与莱牧克、加里尔为敌对关系，与蒙德有交集（敌对），受到蒙德的灵魂攻击"
        }
    ]
}