{
    "chapter_title": "第五十五章 紫晶金毛猿",
    "chapter_summary": "蒙德在血蚁血海的冲击下陷入了陶醉状态，感叹如果自己能召唤血蚁将在苍翔大陆无敌。雷克萨斯建议找地方休息，明日再寻找出路，因为坟墓森林充满了致命威胁。蒙德在亡灵位面与奥古斯塔相遇，奥古斯塔正在寻找奥夫的碎片以恢复其主神意识。蒙德承诺会尽快达到圣域魔法师并收集碎片，希望能获得奥古斯塔的帮助。奥古斯塔答应如果在苍翔大陆位面遇到蒙德，他会亲自教授光明法则。蒙德开始进入冥想状态，周围出现无数光明元素，似乎产生了顿悟。雷克萨斯和蒙德遇到了一位圣域魔法师，他们决定与紫晶金毛猿战斗，希望能在战斗中取得胜利。",
    "characters_in_summary": [
        "蒙德",
        "雷克萨斯",
        "奥古斯塔",
        "圣域魔法师",
        "紫晶金毛猿"
    ],
    "pre_entity_info": "蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，与雷克萨斯是下级关系，可能与内维尔存在某种关联；在灵魂压缩和魔法力方面取得突破，成为四级亡灵系魔法师，与主神奥夫相遇。与奥古斯塔可能存在关联，奥古斯塔可能为蒙德梦境中出现的另一个幻影。\n雷克萨斯 | 兰迪学院的老师，蒙德的上司，可能是血池的创造者；与蒙德有上下级关系。\n奥古斯塔 | 可能与蒙德存在关联的人，可能在蒙德的梦境中出现过。\n奥夫 | 主神，与蒙德相遇。\n沃尔茨 | 蒙德的朋友，兰迪学院的战士系学生。\n内维尔 | 可能与蒙德存在某种关联的人。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "血蚁血海带来的强势冲击，让蒙德短时间陷入到一种深深陶醉的状态。手机快速阅读：ｗàｐ.1κ.ｃom文字版首发沉浸，血蚁还真是变态。如果要是自己能够召唤到血蚁的话，可想而知，偌大的苍翔大陆，有谁能够抵挡住？\n“蒙德，找一处休息，明日再寻找。我们必须尽快找到，早日走出亡灵位面。这坟墓森林，简直是要命！”雷克萨斯靠着身后的一棵大树坐下，苦涩道。\n如果不是为了蒙德，自己是不会现在就这么进入。虽然都是物质位面，但是，为什么，这一处，却到处都充斥着致命的威胁。\n圣域魔法师，在苍翔大陆是一种巅峰，但是，在这里，却狗屁都不是。平行的物质位面，超乎想象的特殊攻击方式，任何一种都足以瞬间将自己格杀掉。\n哪怕是有着圣域魔兽，尸龙作为第一召唤。\n“是，老师！”蹭的点亮一道火苗，却瞬间被灭，雷克萨斯低声道：“在这里，绝对不能动用火，任何一个亮点，都会给我们带来难以想象的灾难！”",
            "summary": "蒙德在血蚁血海的冲击下陷入陶醉状态，感叹若自己能召唤血蚁将在苍翔大陆无敌。雷克萨斯建议找地方休息，明日再寻找出路，因为坟墓森林充满了致命威胁。在这里，圣域魔法师和圣域魔兽都不堪一击，特殊攻击方式和环境让他们无法使用火等元素。",
            "characters_in_summary": [
                "蒙德",
                "雷克萨斯"
            ],
            "entity_info": "蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，与雷克萨斯是下级关系，可能与内维尔存在某种关联；在灵魂压缩和魔法力方面取得突破，成为四级亡灵系魔法师，与主神奥夫相遇。与奥古斯塔可能存在关联，奥古斯塔可能为蒙德梦境中出现的另一个幻影。\n雷克萨斯 | 兰迪学院的老师，蒙德的上司，可能是血池的创造者；与蒙德有上下级关系。\n奥夫 | 主神，与蒙德相遇。\n沃尔茨 | 蒙德的朋友，兰迪学院的战士系学生。\n内维尔 | 可能与蒙德存在某种关联的人。"
        },
        {
            "id": 1,
            "content": "谨慎，不得不谨慎。\n只是随便吃点肉干，喝点清水打发了今晚，靠在一起，蒙德却始终不敢入睡。着亡灵位面带给自己的惊喜，实在是过于震撼。\n抚摸着挂在胸口处的碎片，脑海中那曾经的噩梦，从自己成为四级魔法师，和奥夫见面之后，便再也没有出现过。\n“奥夫！奥夫！”\n心灵呼叫着，却没有想到，出来的却是奥古斯塔。冷冷的扫过蒙德，“小子，你怎么会来到亡灵位面？”\n碎片，除非是真正的收集齐全所有碎片，否则，奥夫的主神意识，永远都没有办法真正的恢复到极致。\n“奥古斯塔，我是随着老师前来进行亡灵召唤的。这亡灵位面，你熟悉吗？”小心的问道，和奥古斯塔的对话，总是让蒙德有种战栗。\n奥夫和奥古斯塔，真的是一个人吗？怎么会有这么强烈的反差？这一切，实在是诡异到极点。",
            "summary": "蒙德在亡灵位面与奥古斯塔相遇，他正在寻找奥夫的碎片以恢复其主神意识。奥古斯塔告诉蒙德，只有集齐所有碎片，奥夫才能完全恢复。蒙德在与奥古斯塔的对话中感到恐惧，他对奥夫和奥古斯塔的真实身份感到疑惑。",
            "characters_in_summary": [
                "蒙德",
                "奥古斯塔",
                "奥夫"
            ],
            "entity_info": "蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，与雷克萨斯是下级关系，可能与内维尔存在某种关联；在灵魂压缩和魔法力方面取得突破，成为四级亡灵系魔法师，与主神奥夫相遇。与奥古斯塔可能存在关联，奥古斯塔可能为蒙德梦境中出现的另一个幻影。\n奥古斯塔 | 可能与蒙德存在关联的人，可能在蒙德的梦境中出现过。\n奥夫 | 主神，与蒙德相遇。\n雷克萨斯 | 兰迪学院的老师，蒙德的上司，可能是血池的创造者；与蒙德有上下级关系。\n沃尔茨 | 蒙德的朋友，兰迪学院的战士系学生。\n内维尔 | 可能与蒙德存在某种关联的人。"
        },
        {
            "id": 2,
            "content": "“亡灵位面！哼，一个垃圾而已！小子，这个物质位面，是不会出现真正的强者，充其量，只不过是下位神而已。没有必要这么的紧张，亡灵召唤，还不如赶紧去搜集碎片，当你真正还原这份记忆时，你会获得比现在要重许多的价值！”不屑，严重的不屑，奥古斯塔的眼中，甚至都没有半点的敬意。\n主神，曾经的光明主宰，亡灵位面，只要自己愿意，一根手指头，便可轻易的毁掉。但是，现在，却只能是沉浸于意识而已。\n“又是碎片？”蒙德何尝不想，但是，自己只不过是一个四级魔法师，甚至连所谓的魔法奥义是什么，自己都还没有明白。\n这，是不是有点强人所难？然而，自己却不敢说，奥古斯塔，像是随时都充满着冰冷残忍味道的主儿，稍有不慎，自己可就真的要玩完。\n“奥古斯塔，我会尽快的达到圣域魔法师，追求魔法的奥义，能够跨越这物质位面，收集碎片！”\n扫了一眼蒙德，奥古斯塔侧身，淡淡的一句话，却让蒙德仿佛从地狱升到天堂，差一点惊呼起来。\n“回到苍翔大陆位面，你的光明法则由我亲自出面教授！”\n消失，哪里来哪里去。奥古斯塔的消失，蒙德却是再也没有办法睡去。坐直身子，进入到冥想境界。\n白点，无数的光明元素，竟然在这一刻，环绕在身边。虽然这里是亡灵位面，但是，却不可否认有着光明法则的构成。\n“顿悟吗？这小子，倒是有点天赋！”",
            "summary": "在物质位面，一名少年魔法师蒙德被亡灵位面的强者奥古斯塔轻视。奥古斯塔认为蒙德没有必要紧张亡灵召唤，应该专注于收集碎片以提升实力。为了获得奥古斯塔的帮助，蒙德承诺会尽快达到圣域魔法师并收集碎片。奥古斯塔答应如果在苍翔大陆位面遇到蒙德，他会亲自教授光明法则。这一承诺让蒙德充满动力，开始进入冥想状态，周围出现无数光明元素，似乎产生了顿悟。",
            "characters_in_summary": [
                "蒙德",
                "奥古斯塔",
                "物质位面",
                "亡灵位面",
                "苍翔大陆位面"
            ],
            "entity_info": "蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，与雷克萨斯是下级关系，可能与内维尔存在某种关联；在灵魂压缩和魔法力方面取得突破，成为四级亡灵系魔法师，与主神奥夫相遇。与奥古斯塔可能存在关联，奥古斯塔可能为蒙德梦境中出现的另一个幻影。\n奥古斯塔 | 可能与蒙德存在关联的人，可能在蒙德的梦境中出现过。\n亡灵位面 | 蒙德进入的神秘世界，与奥夫和奥古斯塔的相遇地。\n奥夫 | 主神，与蒙德相遇。\n雷克萨斯 | 兰迪学院的老师，蒙德的上司，可能是血池的创造者；与蒙德有上下级关系。\n沃尔茨 | 蒙德的朋友，兰迪学院的战士系学生。"
        },
        {
            "id": 3,
            "content": "雷克萨斯扫了蒙德一下，缓缓的闭上双眼，陷入到沉寂中。四周的一切，却都逃不过敏锐的知觉。\n一夜无语！\n即便是清晨，这亡灵坟墓却依然是灰蒙蒙的一片，一种晦涩的低沉，压抑在心头。树立的古树，像是一柄柄利剑，随时等待着出鞘的机会。\n“老师，我们现在继续深入吗？”蒙德起身，一夜的冥想，整个人突然对光明法则有一种异常的亲切。\n光明法则，倒还真的是渴望进入那种奇妙的境地。暗系炼金术，下一个，自己是不是考虑修炼光系炼金术。\n“走？蒙德，我想，我们遇到劲敌了！”雷克萨斯脸色肃穆，正视着前方，手中不知道何时出现一柄魔法权杖。\n圣域魔法师，借助魔法权杖？到底是什么级别的，能够让雷克萨斯如此的紧张？难道说，对方是圣域魔兽？\n走入！\n随意的前进，每一步的迈出，都不带有任何的紧张。就那么，悄然的出现。扫过地面上的两人，戏谑的声音响起。\n“亡灵魔法师，又是你们这些该死的亡灵魔法师！竟然敢前来亡灵坟墓，还真的是胆子不小那！圣域，嘎嘎，好久没有玩过，准备好陪我耍耍吧！”\n紫晶金毛猿，圣域魔兽，力量型，敏捷性俱备者。五米的身高，全身上下肆意翻飞的金色毛发，配以那闪烁着睿光的眼睛，即便不动，就那么随意一站，一股滔天的气势，油然而生。\n威慑，身为魔兽猿猴中的强者，紫晶金毛猿的天赋技能多出的则便是防御。紫晶，在危险时刻，不但能够随时进攻，更加能够形成一道天然的防御盔甲。\n而这，也便是不到万不得已，没有谁会碰触紫晶金毛猿的恐吓处。\n“老师，我们难道已经进入到亡灵坟墓的核心区？”蒙德无奈的站在背后，拥有着自知之明的他，除非是借助死亡君主神力，否则，自保都成问题。\n“鬼知道，蒙德，这头圣域魔兽，交给我，我来对付！站在一边，不行，我们随时准备撤离！”即便是在苍翔大陆位面，圣域魔兽，雷克萨斯都不敢保证能够就真的取胜，何况这里是亡灵位面。\n“是，老师！”乖巧的后退，铜镜却扣在手心，有任何的不测，蒙德是不会犹豫的。死亡君主神力，自己还真的是很想知道，到底能够产生什么样的威势。\n魔法权杖划过，雷克萨斯口中低吼：“尸龙，显！”",
            "summary": "雷克萨斯和蒙德遇到了一位圣域魔法师，他手持魔法权杖，面对一头圣域魔兽紫晶金毛猿。雷克萨斯决定与紫晶金毛猿战斗，让蒙德在一旁待命并准备撤离。雷克萨斯召唤出尸龙协助战斗，他们能否战胜强大的对手呢？",
            "characters_in_summary": [
                "雷克萨斯",
                "蒙德",
                "圣域魔法师",
                "紫晶金毛猿",
                "尸龙"
            ],
            "entity_info": "雷克萨斯 | 兰迪学院的老师，蒙德的上司，可能是血池的创造者；与蒙德有上下级关系。\n蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，与雷克萨斯是下级关系，可能与内维尔存在某种关联；在灵魂压缩和魔法力方面取得突破，成为四级亡灵系魔法师，与主神奥夫相遇。与奥古斯塔可能存在关联，奥古斯塔可能为蒙德梦境中出现的另一个幻影。\n奥古斯塔 | 可能与蒙德存在关联的人，可能在蒙德的梦境中出现过。\n奥夫 | 主神，与蒙德相遇。\n沃尔茨 | 蒙德的朋友，兰迪学院的战士系学生。"
        }
    ]
}