{
    "chapter_title": "第七章  异常激烈",
    "chapter_summary": "森林猎人蒙德被一位年轻貌美的侍女吸引，无法忘怀她的形象。拍卖会上的物品主要是艺术品和小贵族喜欢的物品，其中一件魔法戒指成为了重头戏。随着拍卖的进行，拍卖品的价格逐渐突破千枚金币。下一件拍卖品是一种六级魔法金属，起拍价高达一千两百金币，引发了一场激烈的竞拍。这块魔法金属碎片以高达四千一百五十金币的价格成交，让蒙德感到幸福得几乎晕倒。",
    "characters_in_summary": [
        "蒙德",
        "侍女",
        "森林",
        "拍卖会"
    ],
    "pre_entity_info": "蒙德 | 诺亚森林附近的居民，在双月节期间来到赫德城的交易会上出售自己发现的金属片，利用攀爬速度和自制长枪抵抗钢牙地虫的威胁，与酒馆里的老头子有关系\n哈坎斯 | 四级鉴定师，为蒙德的金属片进行了鉴定烙印，收取百分之二的佣金\n老头子 | 酒馆里的老人，与蒙德有关系，头发和胡子乱得鸟都不住，看起来有点邋遢\n赫德城 | 繁华的城市，有各种商店、酒馆等地方供人们消费娱乐，双月节期间有王公贵族前来，高档的酒店在这个时候供不应求\n黄金郡 | 地区，与赫德城、蒙德等人有关系，双月节期间商人们都会来到这里进行交易",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "蒙德悄悄斜了一眼，然后马上收回了视线。这个侍女在蒙德看来也就是在身上披了一层渔网似的，妙处若隐若现。\n要命的是，这个侍女姿色相当不错，身材窈窕，胸部丰满，年纪也不会超过十八岁。站在人的身边，就是一股沁人心脾的幽香传来。\n蒙德挥挥手，示意侍女可以先出去，过了好一阵才平定下心神来。\n在他的认知当中，女人是一个相当麻烦的东西。自己在森林里面独来独往惯了，就宁可跟野兽打交道，也不愿跟陌生人接触，尤其是女人。\n美色令人倦怠，让猎人的手不再有力，弓箭不再神准。\n这个是森林猎人故老相传的谚语，蒙德听到过无数次了。\n“不过，那一身渔网一样的衣服，实在是太……”蒙德发现要完全祛除脑海里面的那个火辣身影，依然是一件比较困难的事情。\n好在时间本来就差不多了，蒙德随便吃了两个果子，拍卖就已经开始。\n目前蒙德是身处三楼的包厢，可以直接看到下面的情景。一楼最为宽阔，呈半圆状将商行的展台包围起来。\n在一楼那里坐着的，都是今晚参加拍卖的豪客们的代理。他们每个人的手上都拿着一块水晶板，这个水晶板会跟他们的主人手上那块水晶板用魔法产生共鸣。而主人就通过水晶板，遥控者代理人对拍卖品进行报价。\n毕竟在场的豪客，大多数都是大陆上有数的王公贵族，互相之间大部分是认识，少部分还有联姻或者合作，但是也可能有所矛盾甚至是死敌。",
            "summary": "蒙德是一位森林猎人，他对于女性和陌生人都有一定程度的抵触。然而，在一次拍卖会上，他被一位年轻貌美的侍女所吸引，无法忘怀她的形象。尽管蒙德试图专注于拍卖，但他的思绪仍被那位侍女所困扰。",
            "characters_in_summary": [
                "蒙德",
                "侍女",
                "森林",
                "拍卖会"
            ],
            "entity_info": "蒙德 | 诺亚森林附近的居民，在双月节期间来到赫德城的交易会上出售自己发现的金属片，利用攀爬速度和自制长枪抵抗钢牙地虫的威胁，与酒馆里的老头子有关系\n哈坎斯 | 四级鉴定师，为蒙德的金属片进行了鉴定烙印，收取百分之二的佣金\n老头子 | 酒馆里的老人，与蒙德有关系，头发和胡子乱得鸟都不住，看起来有点邋遢\n赫德城 | 繁华的城市，有各种商店、酒馆等地方供人们消费娱乐，双月节期间有王公贵族前来，高档的酒店在这个时候供不应求\n黄金郡 | 地区，与赫德城、蒙德等人有关系，双月节期间商人们都会来到这里进行交易"
        },
        {
            "id": 1,
            "content": "通过这种代理的模式，可以给商行减少很多麻烦。毕竟世上没有不透风的墙，靠代理竞拍也不是什么特别好的保密办法，但是商行要靠这表达出一种在商言商的态度来。\n不管你是王公贵族还是平民，只要通过代理报出来的价格是最高的，那么竟拍品就归你所有。商行对拍下商品者的身份，是一概不过问，认钱不认人的。\n主持拍卖会的是一个没有任何表情的扑克脸大叔，瘦瘦高高的，穿的一身正装。一身打扮气质，仿佛就是什么前年传承的贵族世家老管家似的。\n虽然前面公布的拍卖品也算是有点意思，不过大部分都是一些艺术品之流，对于蒙德这个森林里面长大的土包子来说，看不出那些乱涂一气的油画比自己在沙地上撒尿尿出来的图案强多少。\n打了十多个呵欠，扫干净六个果盘之后，终于开始了今晚的重头戏――珍贵物品拍卖环节。\n之前的那些东西，一般也就是一些小贵族问津，附庸风雅一下。毕竟能参加这样一个拍卖会，对于他们来说本身就很有炫耀的价值。\n而那些顶级的豪客，一般这个时候，才开始认真的关注起展台上的东西，同时也拿起了自己手上的水晶板。\n第一件珍贵物品，是一枚魔法戒指。这枚戒指可以瞬发一个二级魔法水晶盾，用于反射低级魔法或者轻度物理的攻击。\n虽然这样的东西对于像样一点的魔法大战是没有什么意义的，但是对于那些贵族家的二世祖来说倒是一个好东西。\n这些二世祖出去胡混的时候，难免会跟一些其他家族的二世祖产生低烈度的冲突。有一个这样的戒指，是一个不错的防身物品。",
            "summary": "商行通过代理模式进行竞拍，不管竞拍者的身份如何，只要出价最高就能获得拍品。主持人是一位看起来像贵族世家管家的扑克脸大叔。拍卖会上的物品主要是一些艺术品和小贵族喜欢的物品。一件魔法戒指成为了重头戏，对于贵族家的二世祖来说是一个不错的防身物品。",
            "characters_in_summary": [
                "贵族管家",
                "竞拍者",
                "主持人",
                "小贵族",
                "魔法戒指"
            ],
            "entity_info": "蒙德 | 诺亚森林附近的居民，在双月节期间来到赫德城的交易会上出售自己发现的金属片，利用攀爬速度和自制长枪抵抗钢牙地虫的威胁，与酒馆里的老头子有关系\n哈坎斯 | 四级鉴定师，为蒙德的金属片进行了鉴定烙印，收取百分之二的佣金\n老头子 | 酒馆里的老人，与蒙德有关系，头发和胡子乱得鸟都不住，看起来有点邋遢\n赫德城 | 繁华的城市，有各种商店、酒馆等地方供人们消费娱乐，双月节期间有王公贵族前来，高档的酒店在这个时候供不应求\n黄金郡 | 地区，与赫德城、蒙德等人有关系，双月节期间商人们都会来到这里进行交易"
        },
        {
            "id": 2,
            "content": "所以拍卖品一拿出来，价格就一路上扬，最后以三百多金币的价格成交了。\n之后的几样东西，每一个都比前面的东西珍贵，价格渐渐的向上攀升，开始突破了千枚金币的大关。\n蒙德现在几乎能听到自己的心脏在噗通噗通的跳动――前面这些拍卖品，已经将拍卖会推向了一个高潮。除了一楼那里的代理人还保持安静，二楼豪客们的包厢里面已经传开了各种声音。\n有的是赞叹物品的神奇和珍贵，有的是感叹竟然有人舍得出高价，还有的是惋惜和叹息。\n蒙德现在已经可以肯定，自己的那些金属，绝对是以千枚金币为单位来计算的好东西了。\n“下一件拍卖品，是重量五点六斤的魔法金属。该金属经过测试，为六级魔法材料，可以对水系，土系以及水土混合系魔法有优秀的增幅作用。起拍价格，一千两百金币。”\n扑克脸报价之后，就如同蜡像一样，站在那个被侍女推出来的移动金属桌子边上。桌子上，巨大的绒布垫底，上面静静的摆放着一些大小不规则的金属碎片。\n原本嘈杂的会场，一下子安静了下来。\n不过瞬间之后，各种兴奋的声音从二楼的包厢如潮水一般传出来。下面的代理人如同被雷电击中一样，飞快的举起自己手上的号码牌，一个劲的加价。\n“水系，土系以及其混合魔法，那就是对生命魔法也有加成！”\n水系和土系，是使用范围最广的两种魔法。毕竟在大陆上，大家常见的不是土地就是江河湖泊，两种元素最为充沛。\n而两系混合而成的生命魔法，跟风系和火系混合而成的雷系魔法，是魔法体系中最为高端的存在。\n能够使用生命魔法或者雷系魔法的，无一不是魔法界里面天赋异廪的高级魔法师。",
            "summary": "拍卖会上，一件拍卖品以三百多金币的价格成交，随后其他拍卖品越来越珍贵，价格逐渐突破千枚金币。蒙德感到紧张，因为他知道自己的金属很可能价值千金。下一件拍卖品是一种六级魔法金属，可对水系、土系及水土混合系魔法有优秀增幅作用，起拍价高达一千两百金币。会场顿时变得安静，然后代理人们纷纷加价，兴奋的声音从二楼包厢传来。",
            "characters_in_summary": [
                "蒙德",
                "代理人"
            ],
            "entity_info": "蒙德 | 诺亚森林附近的居民，在双月节期间来到赫德城的交易会上出售自己发现的金属片，利用攀爬速度和自制长枪抵抗钢牙地虫的威胁，与酒馆里的老头子有关系\n哈坎斯 | 四级鉴定师，为蒙德的金属片进行了鉴定烙印，收取百分之二的佣金\n老头子 | 酒馆里的老人，与蒙德有关系，头发和胡子乱得鸟都不住，看起来有点邋遢\n赫德城 | 繁华的城市，有各种商店、酒馆等地方供人们消费娱乐，双月节期间有王公贵族前来，高档的酒店在这个时候供不应求\n黄金郡 | 地区，与赫德城、蒙德等人有关系，双月节期间商人们都会来到这里进行交易"
        },
        {
            "id": 3,
            "content": "对于这样级别的存在，金币已经没有什么意义，不过是他们手里的一种工具和一窜数字罢了。\n能够对两种以上魔法产生辅助效果的魔法材料，就算不是顶级十级的，六级也算是相当稀罕了。\n扑克脸看着有点混乱的局面，竟然还是面不改色，只是默默的进行着报价工作。在一番竞拍之后，蒙德那些金属碎片的价格竟然一下子达到了两千多金币。\n两千多金币是什么概念？两千多金币是一个十万人口的封地，还是位置很好的封地上十五年的财税产出。\n一般的地方贵族，一口气拿出两千金币虽然也是可以，但是绝对要肉痛上好一阵子。\n但是这个时候，魔法金属材料的价格还在继续攀升。虽然有一半的代理没有再收到他们主人的通知，但是另外一半还在锲而不舍的进行着报价。\n三千金币！达到这个价位之后，再次刷掉了一批竞拍者，而剩下的人，举牌的时间间隔，也开始增加。\n达到三千五百金币价位以上的时候，蒙德已经对金币数字产生了麻木的感觉。\n他这一辈子，都没拥有过金币。身上最富裕的时候，也就是几十个银币到顶了。\n当材料的价格在四千一百五十金币上定格的时候，蒙德幸福得快要晕倒在地上。",
            "summary": "金币对于高级存在来说已无实际意义，而一种稀有六级魔法材料引发了竞拍。一块魔法金属碎片以高达四千一百五十金币的价格成交，让从未拥有过大量金币的蒙德感到幸福得几乎晕倒。",
            "characters_in_summary": [
                "蒙德"
            ],
            "entity_info": "蒙德 | 诺亚森林附近的居民，在双月节期间来到赫德城的交易会上出售自己发现的金属片，利用攀爬速度和自制长枪抵抗钢牙地虫的威胁，与酒馆里的老头子有关系\n哈坎斯 | 四级鉴定师，为蒙德的金属片进行了鉴定烙印，收取百分之二的佣金\n老头子 | 酒馆里的老人，与蒙德有关系，头发和胡子乱得鸟都不住，看起来有点邋遢\n赫德城 | 繁华的城市，有各种商店、酒馆等地方供人们消费娱乐，双月节期间有王公贵族前来，高档的酒店在这个时候供不应求\n黄金郡 | 地区，与赫德城、蒙德等人有关系，双月节期间商人们都会来到这里进行交易"
        }
    ]
}