{
    "chapter_title": "第六十四章 烈焰战神",
    "chapter_summary": "蒙德发现了高质量的魔法道具，但由于魔法材料和炼金术士的稀缺，这些道具的数量有限。对此表示怀疑的蒙德展示了他的实力，用金焱震慑住了店员。一位九级战士烈焰战神出现，认出了金焱并决定带走它。蒙德趁机与烈焰战神达成交易，购买了一件四级光明系魔法道具。",
    "characters_in_summary": [
        "蒙德",
        "烈焰战神",
        "九级战士",
        "店员",
        "蒙德",
        "魔法道具店"
    ],
    "pre_entity_info": "蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，与雷克萨斯是下级关系，可能与内维尔存在某种关联；在灵魂压缩和魔法力方面取得突破，成为四级亡灵系魔法师，与主神奥夫相遇。与奥古斯塔可能存在关联，奥古斯塔可能为蒙德梦境中出现的另一个幻影。\n兰彻 | 三皇子，二级魔法师；企图威胁亚罗丝汀，与海因斯家族对立\n兰迪学院 | 蒙德所在的学院，举办无差别对赛等活动。\n雷克萨斯 | 兰迪学院的老师，蒙德的上司，可能是血池的创造者；与蒙德有上下级关系。\n奥夫 | 主神，与蒙德相遇。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "蒙德无所谓的摇摇头，这样的情形，自己在赫德城早就习惯。最底层爬起来的他，什么样的白眼没有吃够。和这些小卒子为难，倒是掉了自己的分量。\n“狗眼那！”\n挥挥手，示意店员走开，蒙德自顾自的开始欣赏这道具店内的魔法物品。拥有着魔法封印，除非是实力达到十级魔法师，否则，谁也别想从这里拿走任何道具。\n没有哪一个魔法道具店，是会独自的存立。\n“还真是有意思！只是，这最高级的魔法道具，却是越来越少，赵记，名为亚森城一流道具店，却只能排到八级魔法道具。”\n无奈的扫过这些道具，蒙德暗暗点评着，身为一个炼金师，蒙德知晓每一件魔法道具背后意味的威力。\n魔法材料的缺乏，炼金术士的稀少，魔法道具维系到八级，已经是难能可贵。况且，这里并不会将真正的绝对道具摆出。\n“切，兰迪学院的穷学生，没有钱，却又想着赢取无差别对赛，做梦吧！”\n“每到这个时候，都是咱们魔法道具店最为繁荣的时刻。这个对赛，要是每年都举行的话，多好！”\n“你小子，挣钱挣疯了吧！”\n将几个店员的对话，收在耳底，扫过这赵记内的每一处，每一个店员的脸上，浮现而出的都是一种浮夸，自大的神情。\n赵记！\n跻身于一流道具店，这么多年，却始终没有办法真正的突破，进入到上层道具店，就冲着这样的素质，赵记的老板，想必，也只是一个无所知的魔法师。",
            "summary": "蒙德在赫德城的道具店浏览，发现这里的魔法道具质量较高但数量较少，因为魔法材料匮乏和炼金术士稀少。他对赵记这家号称亚森城一流道具店的等级表示质疑，认为其老板可能只是个无知魔法师。",
            "characters_in_summary": [
                "蒙德",
                "赵记老板",
                "赫德城",
                "亚森城"
            ],
            "entity_info": "蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，与雷克萨斯是下级关系，可能与内维尔存在某种关联；在灵魂压缩和魔法力方面取得突破，成为四级亡灵系魔法师，与主神奥夫相遇。与奥古斯塔可能存在关联，奥古斯塔可能为蒙德梦境中出现的另一个幻影。\n赫德城 | 繁华的城市，位于黄金郡，双月节期间有王公贵族前来参加庆典\n兰彻 | 三皇子，二级魔法师；企图威胁亚罗丝汀，与海因斯家族对立\n兰迪学院 | 蒙德所在的学院，举办无差别对赛等活动。\n雷克萨斯 | 兰迪学院的老师，蒙德的上司，可能是血池的创造者；与蒙德有上下级关系。\n奥夫 | 主神，与蒙德相遇。"
        },
        {
            "id": 1,
            "content": "五级魔法道具，烈焰鸟。对战时，只要将其发出，瞬间便能够形成一只火焰鸟，强势的火焰攻击，能够维持五分钟。\n土系，风系，水系，火系，四种魔法道具，充斥着整个赵记。映入眼帘的亡灵，光明道具，却是少之又少。\n“还真是倒霉！”\n嗜血兽珠，四级魔法道具，自己炼制而出的第一件物品。如果是四级以下者，皆可藐视掉。\n但是，自己如果想要成为屹立在兰迪学院顶峰的强者，那么，就必须做到支配五级，六级魔法道具。\n转身，迎着柜台走去，盯着招呼自己的店员，蒙德随意道：“将你们的老板招来！就说，我有笔生意要和他谈！”\n生意？\n上下打量着蒙德，忍不住的一声大笑，几个店员差一点将眼泪流出，指着蒙德，胡乱的叫嚣着。\n“小子，就你，这身穷酸样，还想和我们老板谈生意，你？配吗？”\n“兰迪学院，不要以为你是兰迪学院的学生，我们就不知道你是一个穷酸！”\n“知道吗？这里的魔法道具，即便是最低级的二级魔法道具，都要每一个五十金币，你，行吗？”\n懒得废话，手指间闪现出一块金焱，蒙德淡淡道：“最后一遍，你们的老板，到底出不出来？”\n并没有被蒙德手中的金焱吓倒，这些店员只不过是赵记的下层服务人员，又岂能够认出这六级魔法材料。即便是赵记的上层，却都要鉴定师鉴定方可。\n“小子，你他妈少拿一块废铁显摆，再不走，老子就哄你出去！也不瞧瞧这是什么地方，是你来的？没钱还充大爷，滚！”\n滚？\n眼睛一眯缝，即便是皇子兰彻，都不敢如此羞辱自己，一个小小的店员，却这么的张狂。店大欺客，还真不是一般的嚣张。\n“砰！”\n很可惜，这次，他们遇到的是蒙德，一个不会允许自己有任何被轻视，被羞辱的亡灵法师。\n没有谁捕捉到蒙德到底是怎么出手，甚至都没有见到店员是如何飞出去的，一道鲜血就这么的洒在店内。\n“啊！杀人了！”\n“快点上！别让他跑了！”\n“关门！禀告掌事去！”\n短暂惊愕过后，其余店员全都慌乱起来，每一个都盯着蒙德，眼中闪烁着一种狠辣的戒备之意。\n动手？蒙德那神出鬼没的一击，足以唬住每一个。幸好，店内除却几个人外，便没有其余的客人，将蒙德围在中央，等待着。\n悠闲的后负双手，丝毫没有在意身边的这一切，身为兰迪学院一员，即便自己逃走，相信，都会被赵记找上学院。\n金焱，便是自己的底牌。\n混乱中，谁也没有注意到，角落中，站立在八级魔法道具前的一个老头，转身，正好瞧见蒙德手指间举起的金焱。\n瞳孔猛地收缩，双手兴奋的颤抖，低声絮叨着，“金焱，真的是金焱吗？”\n从那种疑惑中清醒，蒙德却是已经被围困。顾不上这奴才般的店员，老头径直冲入，伴随着两个店员的滚落，出现在蒙德身前。\n呼吸急促，眼光炙热，不敢相信的颤声道：“那，是金焱？”\n金焱？\n倒没有想到，这个小店内，竟然有识货的主儿。疑惑的盯着老头，奥古斯塔的声音却是闪现。\n“九级战士，小子，要是换做我，刚才那个店员，至少有着一千种让他生不如死的手段！记住，这个世界，谁的拳头硬，谁便有道理。”\n依然的桀骜不驯，依然的孤傲冷酷。知晓布拉族的那一刻，蒙德便知道，奥古斯塔和奥夫两者的情绪。\n果不其然！\n“奥古斯塔，你说这个家伙是一个九级战士？”蒙德抛弃掉这些乱起八糟的念头，却是忍不住的吃惊道。\n九级战士，位于苍翔大陆位面，便意味着跻身于战士一层的强者，达到十级，则可冲击圣域。\n“一个九级战士而已，至于这么紧张！金焱，哼，垃圾材料！没兴趣，蒙德，如果你想要在对决赛上取胜的话，现在，记住，选择一件四级的光明道具！”\n消失，就这么交待了一句，奥古斯塔便冷酷的消失。\n四级光明系魔法道具？只是，自己好像只是一级光明魔法师而已。难道，自己要暴露出自己双系魔法师的身份？\n只是，等不及般，老头盯着蒙德，再次急声道：“真的是金焱吗？”\n“是，金焱！”\n回神，坦然的点头应道，蒙德开始打探着眼前这位九级战士。没有一点出人意料的外表，属于那种放到人群堆中，瞬间便会淹没，普通的不能再普通的主儿。\n“好，这金焱，我要了，现在，跟我走吧！”老头如释重负般的吐出一口气，一句话，结束掉眼前的局面。\n“你？你以为你是谁？我们赵记，是不会怕你这么一个老头的！”旁边的店员，却没有丝毫买账的意思，将两人再次的包围住，诈唬着。\n老头？刚才的急促，彻底的消失，一股强者的气息，肆虐着整个店面。\n“赵记，你还真是不长进，竟然敢招惹我烈焰战神？信不信，一分钟内，再不出来，我就拆掉你这破道具店！”",
            "summary": "蒙德展示出了他的实力，用金焱震慑住了店员们。一位九级战士烈焰战神出现，认出了金焱并决定带走它。蒙德也因此有机会与烈焰战神达成交易，购买一件四级光明系魔法道具。",
            "characters_in_summary": [
                "蒙德",
                "九级战士",
                "烈焰战神",
                "店员",
                "金焱"
            ],
            "entity_info": "蒙德 | 兰迪学院的战士系学生，与沃尔茨是朋友，与雷克萨斯是下级关系，可能与内维尔存在某种关联；在灵魂压缩和魔法力方面取得突破，成为四级亡灵系魔法师，与主神奥夫相遇。与奥古斯塔可能存在关联，奥古斯塔可能为蒙德梦境中出现的另一个幻影。\n雷克萨斯 | 兰迪学院的老师，蒙德的上司，可能是血池的创造者；与蒙德有上下级关系。\n奥夫 | 主神，与蒙德相遇。\n兰彻 | 三皇子，二级魔法师；企图威胁亚罗丝汀，与海因斯家族对立\n赫德城 | 繁华的城市，位于黄金郡，双月节期间有王公贵族前来参加庆典"
        }
    ]
}