{
    "chapter_title": "第七十六章 针尖麦芒",
    "chapter_summary": "蒙德遇到了被亡灵气息缠绕的小忧。作为一个四级光明魔法师，蒙德试图净化圣域亡灵魔法师布下的结界，但却受到了反噬。奥夫和奥古斯塔出现并提出让蒙德汲取小忧的光明魔法力以达到四级境界，但蒙德拒绝了这个提议，选择救醒小忧。在小忧苏醒后，他们一起讨论了结界的事，蒙德承认自己是结界的主人。",
    "characters_in_summary": [
        "蒙德",
        "小忧",
        "奥夫",
        "奥古斯塔"
    ],
    "pre_entity_info": "蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手）\n奥夫 | 可能是蒙德的朋友或同伴，拥有命运主宰的防御心法（同伴）\n奥古斯塔 | 蒙德的同伴，了解奥夫的情况\n雷克萨斯 | 可能是蒙德的朋友或同伴，圣域亡灵法师（同伴）\n兰彻 | 皇室成员，与蒙德有仇，在对决中失败（对手）\n赫德城 | 繁华的城市，位于黄金郡，双月节期间有王公贵族前来参加庆典（地点，事件发生地）",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "盯着晕倒在地，被亡灵气息缠绕的小忧，蒙德却没有多大的担心。(全文字小说阅读，尽在ωωω.1κxＳ.Сｏｍ(1κ.com.文.学网)［］也不瞧瞧自己是谁，一个四级光明魔法师，就妄图净化圣域亡灵魔法师布下的结界。\n即便是现在雷克萨斯没有在操控，但，那种反噬，却也不是她所能够抵触的。能不死，要归功于那神秘的紫玉先知。\n“小子，将她搬进去。”\n难得，奥夫和奥古斯塔两人没有冲突，以一种联合的姿态出现。光明魔法师，沉浸在魔法奥义研究，奥夫所拥有的知识，绝非苍翔大陆位面所能够承受。\n“预言师，不过如此！”\n扛起小忧，幸好树林本就为禁区，现在兰迪学院又整个的处于传统对决赛中，否则的话，蒙德这么扛着一个女人走进树林，还不被人想歪。\n白日宣淫，够变态。\n随意的走进雷克萨斯为自己留下的小筑中，清雅幽静的环境，倒是和亡灵结界有着一种格格不入。\n放到一侧的竹床上，盯着小忧那不断流动着的亡灵气息，蒙德无奈道：“说吧，现在，怎么处置这个女人！”\n“蒙德，你现在的光明魔法仅仅为一级水准，如果说，现在有一个捷径能够为你所用，让你最起码升至四级境界，你会做吗？”奥夫沉吟了一下，低声道。\n一级，悍然跃入四级。\n“奥夫，你没有开玩笑吧？这，怎么可能那？四级，你开玩笑那吧！”不敢相信的失声道，蒙德打死不相信会有着这样的方式。\n“如果，是真的那？”\n“说，怎么做？”面对着奥夫那副波澜不惊的语调，蒙德倒是呼吸不由急促，死死盯着小忧。\n“只要你将这个光明魔法师的魔法力全都汲取，便可达到。作为处子，现在的年纪，便可达到四级水准，这个小忧不一般。蒙德，只要你想，我便能够让你瞬间进入到四级光明魔法师境界。”\n轻描淡写，像是诉说着一件无关紧要的事情，奥夫不会为了一个小忧，而会有任何的内疚。命运主宰，布拉族，所谓的情感支配，已经消失。\n理智，控制一切。\n“什么？那么，她会怎么样？”\n心动，蒙德并不是一个什么正人君子，如果有可能的话，是绝对不会放过任何一个机会。当然，前提是小忧。\n“死掉！”\n淡淡的两个字，却瞬间击破蒙德的幻想，使劲的摇摇头，断然拒绝。\n“我，蒙德虽然不是什么正人君子，但是，却也不至于做到卑鄙小人，这个办法，以后不用再说。现在，如果你们两个没事的话，我想先救醒她！”\n被亡灵气息缠绕，拖延一刻，那么，小忧所承受的苦痛便会加重一分。何况，亡灵魔法的天敌便是光明一系。\n“哼，妇人之仁！”\n奥古斯塔不屑道，却并没有离去，小忧，就像是一块磁铁，紧紧的吸着他。如果能够通过小忧，打开蒙德的光明魔法修炼，值了。\n失去掉肉身，灵魂处于散乱，没有一点外显力，只能够借助于碎片和蒙德交流，奥夫和奥古斯塔想要如何，都将受制于此。\n“好标致的小萝莉。”\n居高临下，盯着小忧，第一次，上次小林内的见面，蒙德都没有仔细打量。果真是如同自己估量的那样，小忧天使般的面容，魔鬼般的身段，流露出的是一种尚没有被打造的稚嫩。\n拥有着天赋是不假，但是，这样的天赋，却没有经历过任何经验的打造。四级魔法师，仅仅凭借着一股亡灵气息，便敢悍然挑战圣域结界。\n难道，真的以为，光明法则是这个位面惟一的元素法则吗？\n“不管你是谁，希望，你以后能够清醒点，成熟点。”\n贵族，一个贵族出身的女子，远非自己这种从小便奔波在生存线上的猎人可比拟。在自己猎杀魔兽时，小忧，或许正在修炼魔法。\n手指点向小忧额头，双眼微闭，狂暴肆虐的亡灵元素，瞬间，乖巧柔顺的沿着敲定的路线，不断的被抽走。\n悬挂于腰间的紫玉先知，焕发出柔和光芒，占领着被吞噬的地盘，逐渐的进行着恢复性疗伤。\n“呼！”\n当最后一缕亡灵气息融入蒙德体内，转化为魔法力，一道清脆的呻吟声响起。像是有着噬魂般的软化，蒙德，这个亡灵魔法师，子着小忧的脸蛋，竟然生出一种难有的害羞，退缩。\n不管怎么说，蒙德截止到现在，始终还是一个十八岁的少年，一个没有历经人事，甚至，都没有和一个女子如此亲密接触的处男。\n“这里是哪里？”\n呢喃的缓缓坐起，眼中流露出一种刚睡醒的迷朦，眨巴眨巴的大眼睛，一种慵懒的味道，随着那一袭白裙，悄然释放。\n“兰迪学院，亡灵树林。”\n深深呼吸一口气，控制着自己的兴奋，不管怎么说，蒙德现在都不表露出任何的不轨行径。\n“是你！”\n侧身，扫过蒙德，小忧失声道。蒙德，就是自己要找的这个人，那个在林子中，第一次漠视掉自己容貌，竟然和自己进行交易的学生。虽然有点不置可否的威胁成分，但，小忧却是绝对不会认同。\n“你，为什么会在这里？这是亡灵结界树林？就是刚才我攻击的那个？为什么，没有净化？我，为什么会晕倒？”\n一连串的问题，皱着眉头，小忧锁定着蒙德，挪动了一下身子，刚才的那种针刺般的不适，现在彻底的消失。晕倒中，身边所发生了什么，自己都不知道。\n却没有想到，醒来，第一眼见到的便是自己想要寻找的蒙德。这，会不会就是流浪诗人口中所说的缘分？\n羞红！\n自己都不知道自己在乱想些什么，小忧不敢正视蒙德的眼神，不经意间低下头，却又生生的刺激着蒙德的承受力。\n妈的，还真是妖魅。\n略吾理了一下自己的思绪，起身，走向窗边，嘴角扬起一抹弧度，沐浴在柔和的光线中，一种另类的气质萦绕。\n“因为，我是这处结界的主人。”",
            "summary": "蒙德遇到了被亡灵气息缠绕的小忧。蒙德是一个四级光明魔法师，他试图净化圣域亡灵魔法师布下的结界，但受到了反噬。奥夫和奥古斯塔出现了，他们提出了一个建议：让蒙德汲取小忧的光明魔法力，以达到四级境界。蒙德拒绝了他们的提议，选择救醒小忧。在小忧苏醒后，他们讨论了结界的事，蒙德承认自己是结界的主人。",
            "characters_in_summary": [
                "蒙德",
                "小忧",
                "奥夫",
                "奥古斯塔"
            ],
            "entity_info": "蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手）\n奥夫 | 可能是蒙德的朋友或同伴，拥有命运主宰的防御心法（同伴）\n奥古斯塔 | 蒙德的同伴，了解奥夫的情况\n雷克萨斯 | 可能是蒙德的朋友或同伴，圣域亡灵法师（同伴）\n兰彻 | 皇室成员，与蒙德有仇，在对决中失败（对手）\n赫德城 | 繁华的城市，位于黄金郡，双月节期间有王公贵族前来参加庆典（地点，事件发生地）"
        }
    ]
}