{
    "chapter_title": "第八十二章 疯狗",
    "chapter_summary": "金斯在第二轮比赛中失利并陷入昏迷，需要光明系魔法师救治。与此同时，蒙德在第三轮比赛中与赫本展开激烈对决，蒙德凭借强大实力和冷静应对战胜赫本，成功晋级第四轮。",
    "characters_in_summary": [
        "金 斯",
        "蒙 德",
        "赫 本",
        "第二轮比赛",
        "第三轮比赛"
    ],
    "pre_entity_info": "蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手）\n奥夫 | 研究四神兽精血的专家，可能和林雷有过交集\n奥古斯塔 | 蒙德的同伴，了解奥夫的情况\n林雷 | 可能与蒙德对战的神秘人物，曾经的强大存在，掌握四神兽精血\n兰彻 | 皇室成员，与蒙德有仇，在对决中失败（对手）",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "一大口鲜血猛然喷出，火瓣的彻底消散，金斯烂泥般的跌倒，瘫坐，迷离的眼神，生出一种无所着力的茫然。1k小说ｗàｐ.1κｘｓ.ｃ０ｍ文字版首发\n果不其然。\n“第二场，约瑟胜出，晋级，金斯败，淘汰。”\n直到被架出场地，金斯犹然没有从反噬中苏醒。除非是真正找到光明系魔法师救助，否则的话，金斯注定要成为一个白痴。\n怜悯，同情，可怜。\n如此的情绪，没有从任何一个学生的身上流放而出。在他们的心里，这样的主儿，少一个是一个，就当是绊脚石，被踢飞。兰彻身边的位子，如果不进行更迭，那么，自己又有什么机会，在家族中获取青睐。\n“精神力！精神力！”\n蒙德眼睛眯缝着，金斯败就败在精神力的薄弱。如果说一个魔法师的精神力足够强势，却没有足够魔法力支撑，不管如何，都不会有任何的损伤。反之，则便会出现金斯这样的状况。\n道具的中介，却并不是谁都可驾驭。除非是拼死一战，否则，宁可自动下位。退出，是一种保全。\n“蒙德，现在，轮到你了，小心点，这个家伙不好惹！”走下台，约瑟和蒙德擦肩而过，低声道。\n“兵来将挡，约瑟，第三轮，我是进定了！”蒙德清淡的一句话，撩拨着约瑟那冷静到极点的心性。\n如果说有一个人能够击破自己的镇定，那么，蒙德相信，绝对会是当之无愧的先锋。内定的榜样式的敌人，抵死都不会错过。\n“约瑟，没事吧？”劳德诺出现在面色苍白的约瑟身旁，沉声道。\n“无妨！”挥挥手，坐下，调节着，即便是消耗掉不小的精神力，但约瑟却不想错过蒙德的任何一场决斗。\n“不知道，蒙德能不能挡住赫本这个疯子！”劳德诺有点期待道。\n能够被一个变态的武痴，从心底肯定为疯子的战士，赫本，又将扮演着一个什么样的角色？\n“第三场，蒙德对战赫本！”\n饶是以杰德斯都不由无奈，对上赫本，蒙德就只有自求多福。尽管犹然停留在四年级，但是，谁都知道，依着赫本的实力，恐怕已经有着五级战士的水准。\n之所以一直没有晋级，原因只有一个，陪伴兰彻，自己效忠的主子，一个能够给自己提供斗气心法，金币女人的后台。\n孱弱，一阵风刮过，随时都有可能将其吹倒。病态般的苍白，充斥在全身每一处。猩红如血的长衫，一尘不染的遮掩。三角形的眼睛，最先能够一举征服每个人的眼球，闪烁的那一抹狂热狠辣，不知道成为多少无辜者的噩梦。\n赫本，兰彻身边一条狗，一条刚刚从某处玩完妓女，回到兰迪学院，便听说蒙德羞辱兰彻而愤怒，想要出动獠牙的忠犬。\n做狗如此，足矣！\n“你便是蒙德，那个亡灵魔法师？”不屑的打量着蒙德，赫本嘴边叼着一根马尾草，随意嘬吸着。\n“赫本？一条狗，一条好狗，一条会咬人的好狗！”赫本，如果说以前自己不知道赫本这个人，但是，仅仅是刚才边上的议论，兰彻的眼神，便已经告知蒙德足够的信息，可以采用。\n“有意思，有意思，蒙德，皇子有那样的肚量，却并不意味着做下人的会放过，蒙德，今日一战，要么你是留下一条腿，要么你是废掉一只手，自己选！”赫本随手取下马尾草，玩弄于指间。\n狗，既然做了狗，那么就不会掩饰。越加的掩饰，则便是越加的耻辱。宁可做皇子的一条狗，赫本都不会去做穷人的一家主。\n尊严，面子，这些虚幻的名词，在赫本的世界中，都是处于最底层，被深深践踏，没有一个银币值钱的附属品。\n“赫本，知道吗？想要我死的，都会比我先死！想要我一条腿的，我不介意取走他的四肢！”\n威胁？恐吓？如果这些能够有价值的话，蒙德就不会在诺亚森林中和魔兽活到现在，早就不知被哪一个魔兽吞掉，化为粪便，消散在空气中。\n老猎人的一句话，即便手无寸铁，面对着魔兽，都不能够有丝毫退缩，恐惧只能带给自己加速的死亡。正视，绝不妥协，后撤半步，魔兽，你就将它们当做是畜生，想要活下去，就要比它们更狠，更毒。\n“嘴够硬，我倒要瞧瞧是不是真的有这个本钱！”谈不拢，那就只有战。能够动手，赫本绝对不会吝啬自己的疯狂。\n只要开战，除非是分出胜负，除非是鲜血淋漓，即便是率先臣服，疯狗赫本都会咬下几两肉。\n“皇子，我想，蒙德这小子，很难进入到第三轮了！”埃尼目露喜光，赫本的出现，无疑成为兰彻四年级的一张底牌。\n“这条狗，如果不收起来，藏起来，隐起来，现在，怎么会爆发出绝对的战意！”即便是面对蒙德的威胁，兰彻都没有将赫本调出。\n想要真正的激发出一个野兽的血腥，那么，便只有在消耗掉其所有的精力，在其真正处于愤怒的边缘，彻底宣泄而出。\n彼此对视一眼，内律和罗德法并没有开口，身在兰迪学院，处于皇家的名号下，有时候，有些事情，是不能够过多去过问。除非是晋升为圣域境界，否则，便只有被压制，被统管的份儿。\n“砰！”\n没有任何的花哨，干净纯粹的对拳，几乎是闪电般侵近蒙德身边，赫本的攻击，异常迅猛，毫无征兆。\n一股阴冷的气息，沿着拳头钻入，眉头微皱，向后倒退三步，消化着这道阴，蒙德吐出一口气。\n“不错嘛！能够挡住我这一拳的四年级学生，还真不多！蒙德，就冲这点，我决定了，一条腿，一只手！”像是布下多么大的优惠似的，嘴角露出一道狰狞的笑意，赫本嘴边的马尾草，晃动着。\n“赫本，你还真是一条疯狗！逮住谁咬谁，只是，很可惜，这一次，恐怕我要亲手将你的獠牙掰掉！”\n斗气，仅仅是一拳，蒙德便察觉出赫本所修炼的斗气，属于阴辣的一种。绝对不能够让其有机会进入到身躯，否则，会像条蛇般，肆虐，冻结每一处。\n“是吗？”\n欺身而上，疯狗的狂吠，真正响起。",
            "summary": "金斯在第二轮比赛中失败，陷入昏迷状态，需要光明系魔法师救治才能恢复。蒙德在第三轮比赛中对阵赫本，两人展开激烈对决。蒙德凭借强大的实力和冷静的应对，成功击败了赫本，晋级到第四轮。",
            "characters_in_summary": [
                "金斯",
                "蒙德",
                "赫本"
            ],
            "entity_info": "蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手）\n奥夫 | 研究四神兽精血的专家，可能和林雷有过交集\n奥古斯塔 | 蒙德的同伴，了解奥夫的情况\n林雷 | 可能与蒙德对战的神秘人物，曾经的强大存在，掌握四神兽精血\n兰彻 | 皇室成员，与蒙德有仇，在对决中失败（对手）"
        }
    ]
}