{
    "chapter_title": "第八十七章 俺是个粗人",
    "chapter_summary": "蒙德、约瑟和劳德诺三位性格迥异的朋友正在谈论他们的兄弟沃尔茨。突然，外面传来一阵脚步声和惨叫，发现是一个名叫小忧的女孩在寻找蒙德挑战。尽管蒙德解释说小忧不是兰迪学院的学生，她没有权利挑衅，但小忧的坚定让蒙德感到困扰。在约瑟和劳德诺的支持下，蒙德决定接受这个挑战。",
    "characters_in_summary": [
        "蒙德",
        "约瑟",
        "劳德诺",
        "沃尔茨",
        "小忧"
    ],
    "pre_entity_info": "蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手）；与赫本有仇，赫本的敌人。与奥夫有师生关系，奥夫是他的导师，教授他魔法。与劳德诺结为兄弟，劳德诺的哥哥。\n约瑟 | 帝国经济大臣次子，四级魔法师，蒙德的跨级挑战对手之一。与蒙德、劳德诺关系较好，他们的朋友。\n劳德诺 | 比赛场地的小弟候选人，向蒙德提出成为其小弟，但被蒙德拒绝。他是帝国第二骑兵团团长嫡长子，需要晋升为十级战士甚至圣域强者以维持家族地位。与蒙德结为兄弟，蒙德的弟弟。\n沃尔茨 | 蒙德的朋友。\n小忧 | 未知身份，对蒙德抱有敌意，认为他是黑暗系教廷的走狗法师，想要将他彻底消失。\n兰彻 | 皇室成员，与蒙德有仇，在对决中失败（对手）；赫本的主人，兰彻的敌人。\n亚罗丝汀 | 新出现的人物，未知身份",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "劳德诺的大智若愚，约瑟的沉稳冷静，蒙德的悠闲随意，三个人，三种性格，却没有任何一种孤立。\n“蒙德，如果我没有猜错的话，你的第一兄弟应该是海因斯家族的沃尔茨，一个被逐出家族的庶出。”不知道干下的已经是第几碗，约瑟眼中却没有半点迷离，一种冷静到极点的清醒。\n“是，沃尔茨，我的第一兄弟！劳德诺，既然已经结拜，那么，沃尔茨不管以前和你有没有交际，都注定将成为我们的兄弟。如果他有任何事，我想，绝对不可袖手旁观！”蒙德随口道。\n这本无可遮掩。\n“痛快！没想到，结识一个兄弟，却又换来一个！蒙德，放心，只要有我在，你和沃尔茨都将是我的兄弟，谁敢找咱们兄弟事，我就灭他全家！”粗劣的话语，劳德诺却异常的真诚。\n“痛快，干！”\n蒙德知道，自己这一辈子，或许，只有眼前这两个兄弟。海因斯家族，黄金蛇斗气，蒙德知道，沃尔茨必然能够将海因斯的荣誉带到一个全新的高度。\n至于劳德诺，如果只是一个白痴鲁莽者，入不了蒙德视线。一个人如果没有潜力，那么，再如何的真诚，构不成对蒙德半点的帮助，只能是当做路人。兄弟？即便是多说一句话，都将被直接视为多余。\n沃尔茨，现在，你又在何方？\n“啊！”\n都没有轮到劳德诺询问蒙德如何能够以魔法师的身份，拥有藐视战士的实力。四楼走廊外，却是传来一阵脚步声，随之而来的是一道惨叫。\n“不知道又是那家的公子，狐假虎威。”\n不屑的摇摇头，兰迪学院，这点是一个特色。随意的践踏弱势者，成就自己的威名，上位而出。殊不知，自己不知道何时，又将成为其余者的调侃对象。\n“妈的，晦气！”\n换做寻常，劳德诺会当做什么都没有发生。和约瑟这个遇事从不慌乱，冷静到极点的主儿呆的时间长了，劳德诺的心性也被潜移默化着。\n只是，今日却不同。\n“劳德诺，何必和一群疯狗理会，喝酒！”\n蒙德举起青花瓷碗，除却眼前的两人，其余兰迪学院内的，都将成为自己的无视者，哪怕是所谓的系别主任。\n“砰！”\n撞门声，嘶叫声，接连不断的传来，似乎热衷于此似的，一间间，竟然瞬间逼近蒙德所处的雅间外面。\n“轮到这里，我就不信，找不到他！就是拆了这座阿比索，我都要找到他！”一道清脆娇嗔的声音，却让蒙德的手臂不由自主的停顿一下。\n难道是她？阴魂不散的主儿！\n“砰！”\n伴随着木门的悍然撞飞，两道身影出现在门口处，随即而来的一道尖叫声，显示着一种不可压制的狂喜。\n“怎么样？我就说，跑不掉，我是跟着进来的！哼，姐姐，这座餐厅的老板真不地道，竟然说不知道。现在，我倒要瞧瞧，他怎么说！”一系白衣，迈入，小忧盯着蒙德，一副吃定了的样子。\n走在最后放，作为阿比索的老板，却不敢多言一句，面色苍白，心中暗暗叫苦。能够在这座皇家学院开设一家餐厅，是，自己有着后台。但是，如果要和当朝如日中天的奎罗独生女相比，却不入流。\n一个能够让她在后方默许，肆意捣乱的小女人，真不知道，会又有着什么样的身份背景？一个不小心，自己怎么死都不知道。\n难过的是，这两个主儿要找的人，自己却偏偏更加招惹不起。处于尴尬的境地中，只有走一步算一步。\n含笑，却不动。\n一系灰衣，遮掩住自己所有的光芒，随意的靠着一侧的门栏，就那么，扫视着在场的每一个，洁丝娜却并没有开口说任何话。\n“小萝莉，火气很大的小萝莉，不知道，你是来找谁的？”\n悠然坐在一侧，上下打量着小忧，约瑟不冷不热的扫过洁丝娜。沃尔茨的事，兰迪学院的没有谁不知道，作为海因斯家族，发生的每一件，都足以成为街头巷尾议论的话题。\n而就是这个女人，悔婚。落井下石的悔婚，不管沃尔茨心底到底有没有这个女人，单冲着悔婚这一条，便足以大打折扣。\n洁丝娜，难道，你真的以为自己奎尔克家族可以在这亚森帝国，一手遮天？这个小萝莉，就这么的被当做枪，还真是有点可惜。\n“蒙德！我要你向你宣战！”\n无视掉约瑟的话语，生猛的盯着蒙德，小忧毫不犹豫道，即便是愤怒，都做不出如何的凶狠。\n宣战？\n又一个宣战者？难道说，自己天生就不应该在这兰迪学院混下去？一个皇子，一个光明系魔法师，还真是有意思。\n“小忧，我真不知道，你一个光明系魔法师，放着学院其余亡灵系学生为什么不去净化，却偏偏要认准我那？黑暗，光明，难道，就真的是那么不可相容？要知道，光明教廷和黑暗教廷，彼此间争斗多年，却始终没有谁真正吞下谁！”\n玩弄着手中的青花瓷碗，蒙德随意道，几句话，却让在场的每一个知道，小忧竟然是想要杀掉蒙德这个亡灵魔法师。\n“其余的我不管，我就要净化你！”像是钻进一个牛角尖，小忧锁定着蒙德，一言不合，随时将会引发一场魔法对拼似的。\n“是吗？净化！好大的口气！如果我没有猜错的话，你应该不是兰迪学院的学生！非本院学生，擅自挑衅者，兰迪学院人人得而灭之。你，真的以为，你一个四级光明魔法师，就可嚣张于此？”\n缓缓起身，两米的身高，一座山般，站立在小忧面前，低头，盯着这张无懈可击的脸蛋，劳德诺却没有丝毫的怜香惜玉之情。\n“俺是个粗人，俺不懂很多，只是，院规不可废。洁丝娜，如果这个女人，是你带来的，现在就请你给我带回去。不然，我会请她离开！”",
            "summary": "他们性格各异，但都是忠诚可靠的朋友。故事从蒙德、约瑟和劳德诺的聚会开始，讨论他们的兄弟沃尔茨。突然，外面传来一阵脚步声和惨叫，原来是一个名叫小忧的女孩在寻找蒙德挑战。蒙德解释了她并非兰迪学院的学生，因此没有权利在这里挑衅。然而，小忧的坚定让蒙德感到困扰。这时，约瑟和劳德诺支持蒙德，表示他们会帮助他应对这个挑战。",
            "characters_in_summary": [
                "蒙德",
                "约瑟",
                "劳德诺",
                "沃尔茨",
                "小忧"
            ],
            "entity_info": "蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手）；与赫本有仇，赫本的敌人。与奥夫有师生关系，奥夫是他的导师，教授他魔法。与劳德诺结为兄弟，劳德诺的哥哥。\n约瑟 | 帝国经济大臣次子，四级魔法师，蒙德的跨级挑战对手之一。与蒙德、劳德诺关系较好，他们的朋友。\n劳德诺 | 比赛场地的小弟候选人，向蒙德提出成为其小弟，但被蒙德拒绝。他是帝国第二骑兵团团长嫡长子，需要晋升为十级战士甚至圣域强者以维持家族地位。与蒙德结为兄弟，蒙德的弟弟。\n沃尔茨 | 蒙德的朋友。\n小忧 | 未知身份，对蒙德抱有敌意，认为他是黑暗系教廷的走狗法师，想要将他彻底消失。\n兰彻 | 皇室成员，与蒙德有仇，在对决中失败（对手）；赫本的主人，兰彻的敌人。\n亚罗丝汀 | 新出现的人物，未知身份"
        }
    ]
}