{
    "chapter_title": "第九十三章 火墙术",
    "chapter_summary": "约瑟将与诺顿一决高下。蒙德提醒约瑟要警惕三位一体的战术，以免被诺顿击败。兰彻因帕西诺和赫本的失利而感到焦虑，他需要在第三场比赛中战胜诺顿以保持竞争力。诺顿是地系魔法的天才，但因被导师摒弃而对权力充满渴望。他与兰彻臭味相投，成为兰彻的忠实追随者。在第一场比赛中，约瑟与诺顿展开五级魔法对决，诺顿使用“地突枪阵”，约瑟用“火墙术”防御并获胜。第三场比赛，蒙德与兰彻展示强大实力，蒙德获胜。",
    "characters_in_summary": [
        "约瑟",
        "蒙德",
        "兰彻",
        "诺顿",
        "赫本",
        "因帕西诺"
    ],
    "pre_entity_info": "约瑟 | 帝国经济大臣次子，四级魔法师，蒙德的跨级挑战对手之一。与蒙德、劳德诺关系较好，他们的朋友。\n蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手）；与赫本有仇，赫本的敌人。与奥夫有师生关系，奥夫是他的导师，教授他魔法。与劳德诺结为兄弟，劳德诺的哥哥。与沃尔茨是朋友。\n兰彻 | 皇室成员，与蒙德有仇，在对决中失败（对手）；赫本的主人，兰彻的敌人。\n赫本 | 兰彻的仆人，五级战士，与蒙德对战；与蒙德有仇，兰彻的敌人。\n兰迪学院 | 亚森帝国的一所著名魔法学院，蒙德、约瑟等人在此学习魔法。\n小忧 | 未知身份，对蒙德抱有敌意，认为他是黑暗系教廷的走狗法师，想要将他彻底消失。与劳德诺结为兄弟，劳德诺的哥哥。与奥夫有师生关系，奥夫是他的导师，教授他魔法。与赫本有仇，赫本的敌人。与约瑟关系较好，他们的朋友。\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注。\n劳德诺 | 比赛场地的小弟候选人，向蒙德提出成为其小弟，但被蒙德拒绝。他是帝国第二骑兵团团长嫡长子，需要晋升为十级战士甚至圣域强者以维持家族地位。与蒙德结为兄弟，蒙德的弟弟。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "像是早就知道这一结果似的，杰德斯扫向兰彻处，随口道出第二场的比试。\n“第二场，约瑟对战诺顿。”\n玉扳指带回原位，扭动为正，约瑟和劳德诺错身而过，身后传来蒙德的调侃。\n“约瑟，记住，三位一体，别搞砸，不然，今晚还是你买单！”\n“放心，一个诺顿而已！”\n轻微点下头，约瑟收到劳德诺的鼓励，缓缓走上场地中央。知道帕西诺敌不过劳德诺，却没有想到，身为一个战士，竟然连最基础的技巧都掌控不住。\n“皇子…”\n埃尼小心的扫过兰彻的面颊，疯狗赫本的被废，帕西诺的落败，如果这一战，诺顿再没有任何的出彩处，那么，所有的希望便将压在兰彻身上。\n四年级前三强，难道说，兰彻将彻底失去这么一个机会？\n“闭嘴！”\n如果现在还能够有好心情的话，兰彻便不再是兰彻。侧身，扫了一眼挣扎站起，却不知所从的帕西诺，一道冷哼。\n“没用的东西！”\n如果说非要有这么一个洗刷羞辱的机会，那么，兰彻现在只有相信，前两场都是为自己做下的铺垫。四年级第一，只要自己在这一战能够胜出，那么，后面的两场挑战赛，兰彻有着足够的信心。\n五年级，六年级又如何？只要你是贵族，那么，便将受制于自己的皇室。为了能够成为兰迪学院无差别对决赛第一者，动用一些手段，兰彻会不眨眼。\n只是，蒙德却是这所有因素中的一个例外。平民出身，孑然一人，偏偏又有着一个碰不得的圣域亡灵魔法师作为后盾。\n如果自己不能够在这第三场决出胜负，将其击倒，那么，便意味着自己将会失去凌驾兰迪学院的机会。\n当所有的铺垫，都化为泡影，那么，便意味着，从这一刻，兰彻的皇位梦，随之消失。上位的兄长，会毫不犹豫的将自己贬黜。\n不能输！绝不能输！\n“约瑟，如果我没记错的话，这是我们的第一次正面交锋！”诺顿，一脸的木讷，老实的外表，遮掩着一颗狼子野心。\n“诺顿，这个机会，我倒是等得很久！我想，你也是！身为四年级被誉为地系魔法的天才，却始终被导师摒弃门外，这种滋味，是不是很舒服那？”约瑟不冷不淡的应声，却一阵见血。\n“约瑟，你该死！”一抹阴冷划过，诺顿强自压下升起的那股狰狞杀意。能够得到现在这个机会，不比其余者，诺顿必须珍惜。\n出身平民，却因为渴望着权力，不想再沦为那种受人糟践的奴隶，诺顿在进入兰迪学院后，便展露出自己的地系魔法天赋。和兰彻的相遇，臭味相投，一个暗示，便彻头彻尾的宣布效忠。\n如果说赫本是兰彻身边的一条疯狗，那么，诺顿便是一条隐藏在暗中，随时等待着吞噬的毒蛇。",
            "summary": "杰德斯宣布了第二场比赛的对手，约瑟和诺顿。蒙德提醒约瑟要注意三位一体的战术，不要搞砸比赛，否则他会被诺顿击败。兰彻因为帕西诺和赫本的失败而焦虑，他必须在第三场比赛中战胜诺顿，以保持自己在四年级的竞争力。诺顿是一个地系魔法天才，但他一直被导师摒弃，因此他对权力的渴望非常强烈。他和兰彻臭味相投，成为了兰彻的忠实追随者。在第一场比赛中，约瑟和诺顿将展开他们的首次正面交锋。",
            "characters_in_summary": [
                "杰德斯",
                "Jedes",
                "约瑟",
                "Joseph",
                "诺顿",
                "Norton",
                "蒙德",
                "Mound",
                "兰彻",
                "Lanch",
                "帕西诺",
                "Pacino",
                "赫本",
                "Hepburn",
                "四年级"
            ],
            "entity_info": "杰德斯 | 裁判，宣布比赛结果\n约瑟 | 帝国经济大臣次子，四级魔法师，蒙德的跨级挑战对手之一。与蒙德、劳德诺关系较好，他们的朋友。\n蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手）；与赫本有仇，赫本的敌人。与奥夫有师生关系，奥夫是他的导师，教授他魔法。与劳德诺结为兄弟，劳德诺的哥哥。与沃尔茨是朋友。\n兰彻 | 皇室成员，与蒙德有仇，在对决中失败（对手）；赫本的主人，兰彻的敌人。\n赫本 | 兰彻的仆人，五级战士，与蒙德对战；与蒙德有仇，兰彻的敌人。\n兰迪学院 | 亚森帝国的一所著名魔法学院，蒙德、约瑟等人在此学习魔法。\n小忧 | 未知身份，对蒙德抱有敌意，认为他是黑暗系教廷的走狗法师，想要将他彻底消失。与劳德诺结为兄弟，劳德诺的哥哥。与奥夫有师生关系，奥夫是他的导师，教授他魔法。与赫本有仇，赫本的敌人。与约瑟关系较好，他们的朋友。\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注。\n劳德诺 | 比赛场地的小弟候选人，向蒙德提出成为其小弟，但被蒙德拒绝。他是帝国第二骑兵团团长嫡长子，需要晋升为十级战士甚至圣域强者以维持家族地位。与蒙德结为兄弟，蒙德的弟弟。"
        },
        {
            "id": 1,
            "content": "“地突枪阵！”\n五级魔法，地突枪阵，以精神力，控制着魔法力，一个照面，抛弃掉那么多的试探。诺顿知道，兰彻现在急需一场胜利。如果不是有着这枚土元素的魔法道具光球，诺顿不会上来就发出这五级魔法。\n“五级魔法？诺顿，你还真是疯狂！”\n口头应付着，约瑟手下却不敢停留。五级魔法，能够抵挡的则只有火系五级防御魔法。精神力，既然相对拼，那么，耗上，倒要瞧瞧，谁第一个倒下。\n“不至于吧，一上来，就是这么一个僵持局面。”\n有意的扫过兰彻，却发现兰彻也正巧瞅向自己，一个点头，蒙德整个身子几乎缩到座位上去。\n“约瑟不会有事吧？”\n劳德诺怎么说，都是一个战士。魔法力，精神力的对战，能够捕捉到的仅仅是场地中的这一对抗。\n“他会输？”\n蒙德现在才知道，几乎每一个人都知道的秘密，自己却是最后一者。约瑟最为让人忌惮的一个身份，竟然是神圣光辉一员。有着这么一个庞大的组织在背后支撑着，魔法道具的种类，相信会层出不穷。\n五级地系魔法，地突枪阵。\n整个比试场地，一阵晃荡，缓慢却执着，一根根土枪悄然而成，每一根的顶端，闪烁着一道道尖辣光芒，土黄色，厚实却极为有力。\n偌大的一个场地，以约瑟所处的位置为核心，一根根土枪不断向其中靠拢。一座天然的土枪牢狱，瞬间而成。\n受困于地突枪阵中，倘若没有办法突破，一旦防御被攻克，那么，便意味着整个人将会被这些土枪所控制。\n生死，掌握于诺顿手中。\n五级火系魔法，火墙术。\n作为火系防御魔法中最强的，火墙术，是现在约瑟能够施展而出的极限。位于四级魔法师的顶峰，是，不过，这却是在三天前。\n这三天内，不是只有兰彻才进行精神力的提升，魔法力的扩展。背后有着神圣光辉这么大一个招牌，现在的约瑟，赫然已经成为五级火系魔法师。\n平地而生的火焰，一道圆形墙，封锁着每一处，即便是地面，都不放过。置身其中，盯着诺顿，约瑟像是欣赏着小丑表演一般。\n“罗德法，你的这个学生，实在是不厚道那！都为五级了，还要在这里纠缠，诺顿，真是的！玩什么玩还！”\n耸耸肩，约瑟的晋级，自己是知道的。不然的话，也不会对诺顿如此的没有信心。只是，借机打击一下兰彻，让其知道，兰迪学院始终是一个学院，不想这么明目的介入皇位争夺中，未尝不是一件乐事。\n“那又如何？诺顿要玩，只有奉陪了。只是很可惜，不知道，五年级的前三强，会不会惊喜于这份礼物”\n时间到！\n濒临于一个瓶颈点，体内的精神力严重的透支，魔法力有点使不上劲，处于短截的状态，地突枪阵只是逼近到约瑟的身体周边，甚至都没有进行攻击，随着诺顿的倒地，魔法化为泡影。\n地面上，残余的只是坑坑洼洼，肆意乱飞的尘土。\n“第二场，约瑟胜出，诺顿败，淘汰！”\n惊讶，杰德斯当然能够捕捉到约瑟魔法师的等级。从火墙术施展而开，却没有动用魔法道具的那一刻，杰德斯就知道，一切已经注定。\n“约瑟！”\n兰彻是身为四级魔法师，但是，空气中火元素的波动，却让他知道，约瑟真的是已经突破。五级火系魔法师，简直是不可及。\n极力的调控着自己的情绪达到一个平衡点，两场己方的落败，那么，现在，便是轮到自己的第三场。\n“皇子小心！”\n“兰彻，加油，兰彻，必胜。”\n“兰彻，将蒙德浇一个狗血喷头！击败他！”\n“兰彻，上！”\n起身，兰彻每前进一步，耳边传来的便是一阵呼啸声。投靠于皇室，没有谁不想在这个时候表现一下。\n“蒙德，看来，你是多么的没有人气！”走下台，约瑟随意的耸肩，无奈道，眼中释放出一道促狭。\n“没办法，人长的帅，天都妒忌！”\n错身而过，位于场地上，整个的喧哗声随着两人的正面对视，逐渐的消失，处于一种静寂。\n“第三场，蒙德对战兰彻。”",
            "summary": "诺顿和约瑟进行了一场五级魔法的对决。诺顿使用了五级魔法“地突枪阵”，而约瑟则用五级火系魔法“火墙术”进行防御。诺顿因为精神力透支而失败，约瑟获胜。接下来的第三场比赛，约瑟的同伴蒙德与兰彻进行对决，两人都展现出强大的实力，蒙德获胜。",
            "characters_in_summary": [
                "诺顿",
                "约瑟",
                "蒙德",
                "兰彻",
                "无"
            ],
            "entity_info": "诺顿 | 四年级学生，地系魔法天才，与约瑟有仇。\n约瑟 | 帝国经济大臣次子，四级魔法师，蒙德的跨级挑战对手之一。与蒙德、劳德诺关系较好，他们的朋友。\n蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手）；与赫本有仇，赫本的敌人。与奥夫有师生关系，奥夫是他的导师，教授他魔法。与劳德诺结为兄弟，劳德诺的哥哥。与沃尔茨是朋友。\n兰彻 | 皇室成员，与蒙德有仇，在对决中失败（对手）；赫本的主人，兰彻的敌人。\n无 | 无\n杰德斯 | 裁判，宣布比赛结果\n赫本 | 兰彻的仆人，五级战士，与蒙德对战；与蒙德有仇，兰彻的敌人。"
        }
    ]
}