{
    "chapter_title": "第一百零章 镣铐起舞者",
    "chapter_summary": "主人公蒙德遇到了一个名叫洁丝娜的女子。洁丝娜对蒙德的侮辱激起了他的愤怒，但由于使命在身，他无法轻易报复。然而，洁丝娜并非简单的人物，她巧妙地利用蒙德的重要性来控制他。在这个过程中，蒙德的两个朋友约瑟和劳德诺一直在暗中支持他。在一次意外的发现中，蒙德明白了洁丝娜的真实意图——她一直试图利用蒙德达到自己的目的。为了捍卫自己的尊严和正义，蒙德决定反击，与洁丝娜展开一场激烈的较量。",
    "characters_in_summary": [
        "蒙德",
        "洁丝娜",
        "约瑟",
        "劳德诺"
    ],
    "pre_entity_info": "蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手），与赫本有仇，赫本的敌人，与奥夫有师生关系，奥夫是他的导师，教授他魔法，与劳德诺结为兄弟，劳德诺的哥哥，与沃尔茨是朋友\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注\n约瑟 | 帝国经济大臣次子，四级魔法师，蒙德的跨级挑战对手之一，与蒙德、劳德诺关系较好\n劳德诺 | 战士，蒙德的朋友，与蒙德结为兄弟\n炼金术士 | 雷克萨斯的炼金术，融合了地火水风、光明、黑暗、雷电、七系魔法，雷克萨斯认为炼金术没有界限\n兰彻 | 皇室成员，与蒙德有仇，在对决中失败（对手），赫本的主人，兰彻的敌人\n杰德斯 | 裁判，宣布比赛结果",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "不带半分遮掩，赤裸的恶毒话语，瞬间，侵袭而上洁丝娜。羞辱，一种被彻底践踏的羞辱，刺激着那高傲的精神。\n荡妇？人尽可夫的荡妇，洁丝娜从小到大，第一次，被人这么无视诬蔑。换做是别人，洁丝娜早就大开杀戒。\n只是，蒙德却不行。\n一个炼金术士的重要性，让洁丝娜不得不再次选择屈服。一个有心计的女人，是不可能允许自己没有经历过最大极限的挑战，便随意放弃。何况，蒙德刚才的表现，一个处男是不可能逃过自己手心。\n只要时机对，只要氛围营造到位，蒙德，我会让你乖乖的成为我洁丝娜的裙下之宾。魔法，斗气，不是任何事情，都要依赖于此。\n“蒙德，你不用激怒我，我的话，永远有效。我是不会放弃的，只要你想，尽可前往帝国宰相府，没有谁会阻挡你！我的承诺，只要你想，在没有得到你之前，我是不会和任何男人有关系。”\n转身，洁丝娜不再做任何停留，在蒙德的子下，飘然开门，无视掉一左一右的约瑟和劳德诺，离去。\n诡笑，两人嘴角挂着一抹诡笑，进屋，关门，盯着蒙德，约瑟出奇的抛弃一直以来的正直，或许，只有在和他们在一起，才会如此的放松。\n“蒙德，没想到，你竟然这么有女人缘，嘿嘿！”\n偷听？\n没有任何的声音结界，约瑟和劳德诺又生怕蒙德会吃亏，以至于房间之内的每一点动静，每一个对话，都印入耳中。\n“兄弟，你比我强！”\n即便劳德诺，现在也凑上热闹，憨厚的笑容，却露出一种调侃的味道。\n洁丝娜和沃尔茨的婚事，只不过是一个闹剧。兄弟妻不可欺，但是，洁丝娜却不是这个妻。一个有着如此一面的妖孽女人，还真是让约瑟无限感叹。\n“你们两个少废话，再不上酒，别怪我毁约。”\n无奈的瞥了一眼两人，蒙德随手倒了一杯茶，和酒比起来，这所谓的茶水，还真是淡的可以。\n“上酒！上酒！”\n紫玉先知已经收起，小忧抚摸着那种润滑，迷茫的眼神，逐渐的明朗。这一刻，所经历的一切，远远比自己这么多年承受的思想灌输要强烈。\n自己这一次的试炼，光明教廷的教义，必须加以普化，凡是见到的任何黑暗面，都必须予以净化。\n“洁丝娜，如果真要那么做，说不得，我会将你净化。罪恶的灵魂，玷污的思想，受辱的躯体，是没有资格再享受这个世界的光芒。”\n……\n偌大的一片天空，黑压压的乌云，遮掩着整个森林。参天的树木，此起彼伏的树叶林海，合着几乎濒临一体的云朵，随着夹杂而起的狂风，一道脆响的闪电，猛然间划破树林的静寂。\n深潭，一处释放着冰冷气息，蔓延开来，表面覆盖着一层层的绿色苔藓物的潭池，充斥在这森林深处的每一枝节。\n不动，一片树叶飘落，浮在水面，却瞬间在其表面浮现而出一层晶莹的白色冰凌体。一绿一白，分外妖娆。\n“轰！”\n当第一滴雨，落下，划入水中，一道身影，一道巨响，迎合着不远处的闪电，赤身裸体，从潭水中一跃而起，傲然屹立于潭水中央的一块黑石上。\n狰狞，结实的肌肉块，透露着一种匀实之美，每一处却都充满着一道道伤疤，横七竖八，分布于身体的每一处。犹如一根干枯的树枝，延伸而出无数的细节。\n杂乱的头发，湿漉漉的披散在肩膀上，水滴一一滑落。仰首，呼吸着这暴风雨中的那种肆虐，疯狂，一道宣泄的吼叫声响起。\n“吼！”\n无边无际的森林，每一处都分布着无数的魔兽，捕捉到这道吼叫声，各种各样的怪叫，此起彼伏尾随而起。\n“洁丝娜，奎尔克家族，我会让你们知道什么叫做三头黄金蛇的愤怒。海因斯家族，洗刷我要用你们的鲜血洗刷掉你们所赐予的耻辱。兄弟，蒙德，你那？现在可好？千万不要让我失望！十年之约！十年！”\n一道闪电，撕破这夜间的迷茫，沃尔茨，一跃而入深潭，仅仅只是捡起一道水花，一切付与静寂。\n狂风骤雨，肆虐着森林，斗大的雨滴，坠落深潭，却没有一点能够引起潭水晃动，涟漪的迹象。\n沃尔茨，海因斯家族，三头黄金蛇斗气修炼者，放弃掉自己的魔法，专攻斗气。和蒙德的十年之约，成为沃尔茨脑中惟一的念头。\n疯狂修炼，潭水，这一处深潭，没有谁知道名为何。但凡靠近者，都会感到寒气刺骨，更别说，擅自进入。\n黄金蛇斗气，一种属性为阴的斗气，却正好让此处成为沃尔茨的绝对修炼场所。不知道这潭水到底多深，但是，现在，沃尔茨却能够进入到百米处。\n修炼，有时候，复仇的火焰，会彻底的激发出一个人的所有潜力。无限制的将斗气修炼进行到极点，甚至不惜为此付出对等的代价。\n亚森帝都，将会在十年之后，为当初驱逐出的一名庶出，付出惨痛的代价。\n……\n亡灵结界树林。\n阿比索餐厅回到小筑的这段路程，没有谁的目光捕捉到蒙德时，不曾停留。这个在兰迪学院之内，尽管已经成为角色，但是，却没有任何一个时候，像是现在这般，具有着属于自己的真正名气。\n全系炼金术士，冲着这么一个名号，就足够让无数的学生，为之疯狂。要知道，自己获取一点魔法材料，加入想要一件魔法道具的话，所付出的代价，足够两件所用。并且，为此要欠下炼金术士一个人情。\n而假如自己的身边，有着这么一个人的话，最起码能够做到的一点，那就是自己能够随心所欲获取到属于自己适合道具。\n好不容易摆脱这么多火辣辣目光的子，尤其是每一个女生眼中的赤裸，站立于小筑窗边前，蒙德长长呼出一口气。\n“诱饵已经发出，现在，是时候钓鱼了。”",
            "summary": "主人公蒙德遇到了一个名叫洁丝娜的女子。洁丝娜对他的侮辱让他非常愤怒，但他却因为自己的使命而无法报复。洁丝娜是一个有心计的女人，她利用蒙德的重要性迫使他屈服。然而，蒙德并没有放弃，他在寻找机会反击。同时，他的两个朋友约瑟和劳德诺也在暗中帮助他。在一次偶然的机会，蒙德发现了洁丝娜的真实目的，原来她一直在利用他。蒙德决定反击，他与洁丝娜展开了一场激烈的较量。",
            "characters_in_summary": [
                "蒙德",
                "洁丝娜",
                "约瑟",
                "劳德诺"
            ],
            "entity_info": "蒙德 | 四年级学生，强大的亡灵魔法师，连续五轮战胜对手，包括皇室成员兰彻（对手），与赫本有仇，赫本的敌人，与奥夫有师生关系，奥夫是他的导师，教授他魔法，与劳德诺结为兄弟，劳德诺的哥哥，与沃尔茨是朋友\n洁丝娜 | 贵族少女，奎尔克家族成员，与沃尔茨有婚约，对蒙德有所关注\n约瑟 | 帝国经济大臣次子，四级魔法师，蒙德的跨级挑战对手之一，与蒙德、劳德诺关系较好\n劳德诺 | 战士，蒙德的朋友，与蒙德结为兄弟\n炼金术士 | 雷克萨斯的炼金术，融合了地火水风、光明、黑暗、雷电、七系魔法，雷克萨斯认为炼金术没有界限\n兰彻 | 皇室成员，与蒙德有仇，在对决中失败（对手），赫本的主人，兰彻的敌人\n杰德斯 | 裁判，宣布比赛结果"
        }
    ]
}