{
    "chapter_title": "第一千零二十八章  玄风道长 ",
    "chapter_summary": "正派弟子玄风道长支持受到误解的铁山四人，并加入战斗帮助他们对抗陆远山和龙九。同时，神秘人物笑沧海暗中传授铁山四人疗伤方法，期待他们在战斗中取得优势。玄风道长在大厅中向其他高手提问，推测铁山四人为同门师兄弟，并要求他们提出异议。在黄山一圣质疑这一说法时，玄风道长提醒他们要考虑到四人作为正道高手的形象。玄风道长询问后来出现的男子铁山的身份，引发众人对这四人的真实身份展开思考。",
    "characters_in_summary": [
        "玄风道长",
        "铁山四人",
        "陆远山",
        "龙九",
        "笑沧海",
        "黄山一圣",
        "男子铁山"
    ],
    "pre_entity_info": "玄风道长 | 天星别院代表，前来祝贺龙庄主大寿\n铁山四人 | 笑沧海的同伴，被柳云阳要求帮助证明傲月山庄的清白。\n陆远山 | 傲月山庄的总管，与铁山有敌对关系\n龙九 | 傲月山庄的主管，与陆远山有关系\n笑沧海 | 可能为流云九子成员，与柳云阳有合作关系，共同前往流云之心，尝试破解七彩云天大殿的防御系统，与黑魔煞存在敌对关系。与柳云阳一起帮助三位师弟妹营救失踪的师兄。\n黄山一圣 | 正道高手，与大肚如来、圣音道姑一起阻止邪派高手的行动\n铁山 | 侠义之人，与柳云阳有合作关系，共同对抗傲月山庄；大师兄，与小贵、莲心等人有关系\n小华 | 柳云阳的三师弟妹之一，与云华一起行动\n莲心 | 傲月山庄的人，与小贵、铁山等人有关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "另一边，蓬莱仙子、大肚如来、圣音道姑显得很淡定，宛如真是局外人。\n其余三人对于事态的发展略显关心，因此神情变化较大，不时的随着事态的转变而流露出不同的表情。\n至于大厅上方，今日的寿星龙腾云，他自一开始就显得很冷漠，给人一种在生气的感觉。\n他身旁，英俊不凡的龙天啸很有君子风度，除了最初看了水梦痕与燕飞儿两眼外，此后一直目不斜视，显露出他傲月少主的超人气度。\n此刻，众人的眼睛汇聚在了大厅正中，那里铁山静立不动，手中长剑斜指地面，眼神仇恨的瞪着陆远山。\n小华、小贵、莲心三人背靠着背，彼此微弱的气息连成一片，小心的防御。\n外围，龙九与陆远山的气脉相连，形成了一个完全封闭的无形气罩，正随着二人的气势攀升，一步一步的朝着中间四人逼近。\n无形的较量，没有丝毫取巧之机。这对铁山四人而言，可谓极其的不利，但这却是陆远山有意为之。\n今天的事情影响恶劣，为了尽早结束这一些，使其逐渐烟消云散，陆远山只得以强凌弱，不给四人挣扎的余地。\n另外，更重要的是，铁山的出现让他意识到了危机，他心里明白，这其中定然隐藏着某种玄机。\n为了避免再扩大影响，作为总管的他只得速战速决。以防止出现无法控制的事情。\n实力的悬殊决定交战地胜负。\n虽然被困中的四人大气秉然，但强劲的压力逼近，他们弱小的防御就显得那样的无力。\n身体摇晃不定，重伤的小华三人努力的支撑，口中厉声怒啸，以表达自己不屈之心。\n铁山情况稍好，仍然牢牢的站在原地，只是周身耀眼的青色光芒被压得缩小了许多，一眼可以看出也相当的吃力。\n胜负之分，一眼而明！就在这结果即将出现之际。大厅内突然站起一人。\n没有说话，但这人依旧引起了所有人地注意。\n看着脸色凝重的玄风道长，祝贺之人都脸色大变，其中燕南天更是轻呼道：“玄风师兄，你——”\n玄风道长没有理会，只是遥遥的看着铁山四人，眼神显得很复杂。\n上方，龙腾云眉头微皱，扫了陆远山一眼，随即对玄风道长开口道：“玄风道友。你有事？”\n闻言点头，玄风道长目光移到龙腾云脸上。平静的道：“今天此来，是代表天星别院祝贺庄主的寿辰。\n而此刻贫道的举动，只是个人行为，与天星别院无关，这一点需要先声明。\n至于说到事情，其实在座各位都与贫道一样，多少心怀疑惑，只是鉴于各种原因，大家不便开口询问。\n然而贫道刚刚想了一阵，我们身为正道门下。行得直站得正，并无什么不可告人之事。\n因而对于这四人的所作所为，贫道有些话想问一问。”\n龙腾云淡然道：“既然玄风道友心有所惑，那就请问吧。”\n厅中。陆远山开口道：“庄主，时间不早了，等会寿筵上你还要宣布一些事情。我怕来不及了。”\n龙腾云沉思了一下，摇头道：“总管不需担心，筵席晚一点没关系，至于那些事情，不一定非要到时候才能说，就这里说其实也是一样。目前关键的是要解开在座各位的疑惑，免得大家心有介蒂，对我傲月山庄产生误会。”\n陆远山应了一声是，退至一边。\n玄风道长则表明心迹道：“庄主不要生气，傲月山庄千年以来一直是修真界的泰山北斗，贫道绝无半点怀疑之心。只是刚才厅中这位姑娘，口口声声针对我正道门下，贫道这才想问她一问。同时也想告诉她，休要小看了正道人士。”\n大厅正中，铁山、小华、小贵、莲心都看着玄风道长，严重露出几分敬佩。\n四人虽然愤怒，但却并不傻，知道玄风道长此刻出面，定是\n怀疑。\n虽然他对龙腾云很客气，但至少比起其他人来说，他敢站出来，着就值得赞许。\n至此，铁山四人看到了一线希望，因而内心对他有所感激。\n四周，祝贺之人神情各异。其中笑沧海最是高兴，只是他掩饰得很好，表面上不露一丝痕迹。\n趁着众人被玄风道长吸引，笑沧海心思百转，扫了铁山四人一眼，随即心里有了主意。\n双唇不动，笑沧海以特殊地传音之术对铁山四人道：“不要惊奇，也不要表现出来，趁着此刻有时间，我传你们一种特殊的疗伤之法，可以在最短地时间恢复八层修为。这些只是因为欣赏你们的那份气魄，希望待会对你们有所帮助——”\n铁山四人眼神微惊，见有人暗中相助不由心头略喜，都漠然不动，依照着神秘人的指使而行。\n“道友之心龙某了解，现在就开始吧。”说完移开目光，朝着陆远山道：“陆总管，你就配合玄风道长，尽早解开大家心中的疑团。”\n见龙腾云开口，陆远山恭声道：“庄主放心，属下一定全力配合。”\n回头，陆远山看着玄风道长，淡然道：“道长，有何疑惑尽管询问，早点结束，我们也好安排其他事情。”",
            "summary": "正派弟子玄风道长对铁山四人表示支持，因为他们受到了误解。大厅中央，铁山四人正在与陆远山和龙九的战斗中被压制，形势不利。然而，玄风道长的出现给他们带来了希望。与此同时，神秘人物笑沧海暗中传授铁山四人疗伤之法，希望他们能在战斗中得到帮助。",
            "characters_in_summary": [
                "玄风道长",
                "铁山",
                "陆远山",
                "龙九",
                "笑沧海",
                "大厅中央"
            ],
            "entity_info": "玄风道长 | 天星别院代表，前来祝贺龙庄主大寿\n铁山 | 侠义之人，与柳云阳有合作关系，共同对抗傲月山庄；大师兄，与小贵、莲心等人有关系\n陆远山 | 傲月山庄的总管，与铁山有敌对关系\n龙九 | 傲月山庄的主管，与陆远山有关系\n笑沧海 | 可能为流云九子成员，与柳云阳有合作关系，共同前往流云之心，尝试破解七彩云天大殿的防御系统，与黑魔煞存在敌对关系。与柳云阳一起帮助三位师弟妹营救失踪的师兄。\n小华 | 柳云阳的三师弟妹之一，与云华一起行动\n莲心 | 傲月山庄的人，与小贵、铁山等人有关系"
        },
        {
            "id": 1,
            "content": "—\n知道他心里不悦，玄风道长却视如不见，轻声道：“不会耽误总管太多时间，我就问几个问题。首先，这四人的来历。这一点相信大家都很好奇。就之前他们三个所言，乃是同门师兄弟，这个可以从他们的修为以及招式看出，先来的三位的确是同出一门，对此，在座各位可有异议？”\n闻言一愣，在座之人显然没有想到，玄风道长竟然将这个问题甩给众人。\n寂静、无声，一时间无人回应。\n显然大家都在思索这问题后面隐藏的事情。\n目光扫过众人，玄风道长沉声道：“在座各位可是觉得不好回答这个问题？大家不要忘记，在大厅那四人的眼中，我们这些正道高手，是怎样地一群人。”\n听出他话中的含义，黄山一圣哼道：“这些人，不值得与他们一般见识。至于你的问题，那倒是分析得不错，他三个的确是同出一门。只是就算这样又如何，又能证明些什么呢？”\n玄风道长收起冷漠，淡然道：“这个只证明了他们地某些话是真的，至少他们来自同一个地方。至于是不是真正来自野山村，这一点就无从考证。现在我想问的第二个问题是，这后来出现地男子，他又是什么身份？”\n黄山一圣不解的看着玄风道长，疑惑道：“他不是说了吗，他叫铁山，是其他三人的是大师兄。”\n玄风道长道：“这个我自然听见，只是大家信吗？”\n黄山一圣闻言一笑，有些嘲讽的道：“看他们的模样就知道，还用问吗？”\n玄风道长并不在意他的嘲讽，只是反问道：“如此说来，他们的话是真的了？如果是真，那其他的话是不是也属实？”\n黄山一圣刚欲应是，可突然间醒悟过来，脸色震怒的看着玄风道长，气道：“你是在故意套我的话。”\n玄风道长摇头道：“朱大侠莫要误会，贫道也是心中不解，更没有怀疑任何人的意思。\n我这样说，其实只是指出了我心中的疑惑，并且想问一问大家，看大家是怎么想。\n今天是庄主的寿辰，我们来此祝贺之人多数都是老相识，因此我相信没有人会怀疑傲月山庄，怀疑龙庄主。\n然而正是因为我们信任山庄，信任庄主，所以我们更应该把事情弄清楚，以还山庄一个清白，免得大家都藏在心里，最终产生误会。\n贫道此举，各位认为可有做错？”\n听他此言，众人都略略点头，表示赞同。\n陆远山虽然心头不喜，却也不便表露，反而感激道：“道长古道热心，陆某代表山庄伤心万分感激。现在道长不知道还有什么要询问？”",
            "summary": "玄风道长向在座的高手们提问关于四名男子的来历和身份。他认为三人同为一门的修为和招式表明他们是同门师兄弟，并要求众人对这一说法提出异议。当黄山一圣质疑这一问题时，玄风道长提醒他们要考虑到四人眼中的正道高手形象。接着，玄风道长询问后来出现的男子铁山的身份，引发众人思考。",
            "characters_in_summary": [
                "玄风道长",
                "在座的高手们",
                "四名男子",
                "三人同门师兄弟",
                "黄山一圣",
                "铁山"
            ],
            "entity_info": "玄风道长 | 天星别院代表，前来祝贺龙庄主大寿\n黄山一圣 | 正道高手，与大肚如来、圣音道姑一起阻止邪派高手的行动\n铁山 | 侠义之人，与柳云阳有合作关系，共同对抗傲月山庄；大师兄，与小贵、莲心等人有关系\n陆远山 | 傲月山庄的总管，与铁山有敌对关系\n龙九 | 傲月山庄的主管，与陆远山有关系\n笑沧海 | 可能为流云九子成员，与柳云阳有合作关系，共同前往流云之心，尝试破解七彩云天大殿的防御系统，与黑魔煞存在敌对关系。与柳云阳一起帮助三位师弟妹营救失踪的师兄。"
        }
    ]
}