{
    "chapter_title": "第一千零三十八章  二次插手 ",
    "chapter_summary": "来自不同背景的人物齐聚一堂，共同探讨一个神秘事件。玄风道长代表天星别院提问，希望了解柳云阳与龙天啸的相识原因。柳云阳同意分享真相，但提醒玄风道长这可能会让他陷入两难境地。在玄风道长的要求下，柳云阳当众解释了他们的相遇过程。随后，柳云阳与傲月山庄的龙天啸发生冲突，柳云阳指责傲月山庄犯了罪行。玄风道长表示支持柳云阳，并要求他提供确凿证据。柳云阳质疑龙天啸的勇气和动机，而龙天啸则否认柳云阳的指控并进行反击。大厅内的气氛变得紧张，各方人物都在关注事态的发展。",
    "characters_in_summary": [
        "玄风道长",
        "柳云阳",
        "龙天啸",
        "天星别院",
        "傲月山庄"
    ],
    "pre_entity_info": "玄风道长 | 天星别院代表，前来祝贺龙庄主大寿，询问四人来历及铁山身份\n柳云阳 | 流云九子成员，与笑沧海、云华有合作关系，使用霸血神刀与云松的流云神剑进行对决，当前与笑沧海一起前往流云之心，尝试破解七彩云天大殿的防御系统。与燕飞儿可能有感情线，与黑魔煞存在敌对关系。与慧儿是夫妻关系。在得知三位师弟妹前去营救失踪的师兄后，决定帮助他们。\n龙天啸 | 傲月山庄庄主，与柳云阳有战斗\n天星别院 | 玄风道长的居住地，前来祝贺龙庄主大寿\n傲月山庄 | 龙天啸的住所，发生战斗\n陆远山 | 傲月山庄总管，与铁山有敌对关系\n铁山四人 | 笑沧海的同伴，被柳云阳要求帮助证明傲月山庄的清白。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "声音不大，但在场之人都能听见，只是听不出他话中的含义，是感触，还是别有所图。\n上方，龙腾云看了笑沧海一眼，神情有些冷漠。\n而坐在笑沧海身边的玄风道长，在听到了这番话后，稍稍迟疑了片刻，起身道：“少庄主且慢动手，贫道有一事不解，想问一问，不知道可否？”\n二次起身，玄风道长再次引来了众人的注目。\n大厅正中，龙天啸心头暗怒，可脸上却丝毫也不敢表露出来，一边收回攻势，一边还装出淡然的模样，含笑道：“前辈有事自然可以询问，只是天啸想知道，这一次前辈是代表个人，还是代表整个天星别院呢？”\n语气很轻柔，可玄风道长却是心头沉重，暗道龙天啸厉害，竟然以后这种方式提醒自己，不要忘了这是何处。\n注视着他的双眼，玄风道长没有马上回答，显然这个问题很严肃。\n四周，众人都看着他，各自脸色不一，也隐隐察觉到了一丝异常，心里开始细细的思索。\n柳云阳没有开口，他只是趁机在暗中提醒铁山四人，五人经过一番争论之后，铁山、小华、小贵与莲心最终答应，等一下找机会逃走。\n“这一次，贫道代表天星别院，因此可能会有所冒犯，少庄主可要多多海涵。”\n声音不大，但语气却很严肃，显然玄风道长的心情很沉重。\n大厅之中。众人脸色惊变。都诧异的看着玄风道长，思索着他话中的含义。\n之前，玄风道长只是代表个人，与天星别院无关。\n而这次却是代表着天下四绝中排名第三位的天星别院，这就与之前有着天壤之别。\n龙天啸脸色阴沉，笑容已经不见，语气微冷道：“如此。前辈的每一句话就请慎重，莫要影响到了我们两派的关系。”\n玄风道长脸色凝重，点头道：“多谢少庄主提醒，贫道明白那些该说，那些不该说。现在马上就要到午时三刻了，为了尽早处理好这里的事情，我们就开始吧。”\n龙天啸冷哼一声，不予回复。陆远山则开口道：“道长想问些什么？”\n看了柳云阳一眼，玄风道长沉声道：“没什么。我就想问一下这位云阳施主，他为何与少庄主相识？这一点想来陆总管不会否认吧？”\n陆远山干笑两声。有些不情愿地道：“此事自有缘由，一时间也说不清楚，待今日寿筵之后，道长要问，陆某再详细与你解说。”\n玄风道长不为所动，移目看着柳云阳，问道：“你有什么想说地？”\n柳云阳自从玄风道长出面开始，就与笑沧海在暗中交流。\n此刻见他问起。不由冷漠道：“道长想知道些什么？说实话，你不知道比知道好些，因为你知道了，最后你会陷入两难之中。”\n柳云阳没有急于开口。反而以退为进。这些都是从笑沧海身上学来的。\n玄风道长双眼微眯，沉沉问道：“如此说来。你心中所藏之秘，必然是十分惊人的了？”\n柳云阳冷视着他，反问道：“不惊人我会扬言要灭了傲月山庄吗？”\n玄风道长神色有些难看，但他并没有生气，似乎他清楚柳云阳此刻正在气头上。\n一边，陆远山闻言哼道：“狂妄小儿，不知天高地厚，敢胡说八道。”\n阴森一笑，柳云阳眼神如刀的瞪了他一眼，喝道：“看来之前的那一击，你已经忘了痛了。既然这样，你就再来试一试，看我手中之刀能否灭了你。”\n陆远山闻言大怒，吼道：“云阳，你别太得意了，之前只是本总管大意，要是我早知道你这么阴险，岂会上当？”\n“阴险？如果这也算是阴险的话，那么一个月前的今天，你们地所作所为，那又算什么呢？陆远山，你没想到的不是我的阴险，而是我的改变，你还以为我像一个月前，可以任由你们摆布，想杀就杀想辱就辱，可惜你错了。我说过，只要我不死，我就会回来的！”\n平静的脸色逐渐激动，显然每当提及往事，在敌人面前，柳云阳还是无法完全控制心中的愤怒。\n面对柳云阳那冰凉的眼神，陆远山心神巨震，不知道为什么，竟然有股惧怕在心中。\n是因为刚才那一刀吗？\n显然不是，真正让他不安的，是柳云阳那眼神中地仇恨，那股无比锐利却又让人无处躲藏的愤怒。\n扭头，陆远山神色有些慌张地道：“自古艰险小人都有过人之处，你的演技与口才也真是令人叹服。”\n见二人开始斗嘴，玄风道长缓步走至大厅中央，在距离柳云阳五尺外停下，目光看了一眼沉默的龙天啸之后，开口道：“云阳，不管今天谁对谁错，我们都必须面对，你有什么话就直说，不要让大家都这样耗着。\n现在既然少庄主答应给贫道几分薄面，让我一问缘由，你若有什么委屈与不甘，可以当着在座众人道出，贫道相信以在座之人的身份，也绝对不会偏袒于谁。\n至于你，如果错失了这个机会，到时候后悔又能如何？”",
            "summary": "各方人物聚集在一起，讨论着一个神秘的事件。玄风道长代表天星别院提出问题，询问柳云阳与龙天啸的相识原因。柳云阳表示愿意说出真相，但提醒玄风道长知道后会陷入两难。玄风道长要求柳云阳当众解释，以免错过这个机会。",
            "characters_in_summary": [
                "玄风道长",
                "柳云阳",
                "龙天啸",
                "天星别院"
            ],
            "entity_info": "玄风道长 | 天星别院代表，前来祝贺龙庄主大寿，询问四人来历及铁山身份\n柳云阳 | 流云九子成员，与笑沧海、云华有合作关系，使用霸血神刀与云松的流云神剑进行对决，当前与笑沧海一起前往流云之心，尝试破解七彩云天大殿的防御系统。与燕飞儿可能有感情线，与黑魔煞存在敌对关系。与慧儿是夫妻关系。在得知三位师弟妹前去营救失踪的师兄后，决定帮助他们。\n龙天啸 | 傲月山庄庄主，与柳云阳有战斗\n天星别院 | 玄风道长的居住地，前来祝贺龙庄主大寿\n陆远山 | 傲月山庄总管，与铁山有敌对关系\n傲月山庄 | 龙天啸的住所，发生战斗\n铁山四人 | 笑沧海的同伴，被柳云阳要求帮助证明傲月山庄的清白。"
        },
        {
            "id": 1,
            "content": "柳云阳眉头微皱，随即扭头一一看过众人，眼神中透露出几分寂寞。\n大厅中，所有人都在贯注，即便龙腾云脸朝着一边，但他的眼神也透露出对此时的贯注。\n为此，柳云阳悲愤一笑，不答反问道：“道长的勇气云阳佩服，只是我想请问你，你知道了结果，又能如何？天星别院还能反了傲月山庄不成？”\n玄风道长脸色阴沉，语气轻微但却坚定的道：“此刻贫道代表着本派，能告诉你地就是，世间自由正气，你有什么可以直说。同时我也提醒你，你若诬陷傲月山庄，结果如何你应该心里有数。”\n柳云阳落寞一笑，目光移到龙天啸脸上，轻哼道：“龙天啸，你想了半天，就没有想到什么好的对策，需要在我开口之前，先说一说吗？”\n柳云阳这话很毒，当着众人的面，不但骂了龙天啸，还将了他一军，率先封住了他的口。\n怒哼一声，龙天啸阴着脸道：“云阳，你休要仗着嘴利，就巧言令色，中伤本公子。所谓人正不怕影子斜，傲月山庄千年以来一直以人间正气为本，此乃天下共知，你认为就你那点小计谋，就能误导在座之人吗？”\n柳云阳冷笑道：“计谋？你觉得肯定我有计谋，这难道不正好说明你心虚，有意想堵住我地嘴吗？”\n龙天啸不屑道：“你当你是谁，要堵住你地嘴，本公子还需要这样？”\n柳云阳讥讽道：“这可难说，如果今天没有在座众人围观，恐怕一切早就结束了。\n但是偏偏他们的眼睛就看着，所以你不敢表露心意，因为你害怕。\n只是那又如何呢，你怕，我难道就不会道出你那见不得人地丑恶面目吗？”\n大厅一片宁静，局面有些诡异。\n铁山四人在答应了柳云阳的要求后，就一直闭口不语，抓紧时间依照笑沧海之前所传授的方法，尽可能的恢复身体状况。\n两旁，祝寿之人都三缄其口，目光在柳云阳、龙天啸、玄风道长身上来回移动，要么思索着问题，要么留意着动态，气氛显得很沉闷。\n傲月山庄一方，龙腾云一直板着脸，并没有想象中的惊惶。\n陆远山神色有些忧虑，毕竟他知道事情的严重，剩下那龙九反而有些迷茫。\n厅内，玄风道长听完柳云阳的话，看了看脸色难看的龙天啸，沉声道：“云阳，这里是什么地方你应该清楚，如果你所谓的报仇只是口舌之争的话，那么就当贫道之前的话，不曾说过一样。”\n柳云阳双眼微眯，直直的看着玄风道长，好一会后才移开目光，严肃道：“既然道长一片热心，那我就告诉你，只是我的话你又信吗？”",
            "summary": "柳云阳与傲月山庄的龙天啸发生争执，柳云阳指控傲月山庄犯下罪行。玄风道长表示支持柳云阳，但要求他提供确凿证据。柳云阳质疑龙天啸的勇气和动机，而龙天啸则否认柳云阳的指控并反击。大厅里的气氛紧张，各方人物都在关注此事的发展。",
            "characters_in_summary": [
                "柳云阳",
                "傲月山庄",
                "龙天啸",
                "玄风道长"
            ],
            "entity_info": "柳云阳 | 流云九子成员，与笑沧海、云华有合作关系，使用霸血神刀与云松的流云神剑进行对决，当前与笑沧海一起前往流云之心，尝试破解七彩云天大殿的防御系统。与燕飞儿可能有感情线，与黑魔煞存在敌对关系。与慧儿是夫妻关系。在得知三位师弟妹前去营救失踪的师兄后，决定帮助他们。\n傲月山庄 | 龙天啸的住所，发生战斗\n龙天啸 | 傲月山庄庄主，与柳云阳有战斗\n玄风道长 | 天星别院代表，前来祝贺龙庄主大寿，询问四人来历及铁山身份\n天星别院 | 玄风道长的居住地，前来祝贺龙庄主大寿\n陆远山 | 傲月山庄总管，与铁山有敌对关系"
        }
    ]
}