{
    "chapter_title": "第一千零四十三章  改变主意 ",
    "chapter_summary": "柳云阳与龙天啸势均力敌，双方都在寻找机会取得胜利。同时，傲月山庄受到内外敌人的攻击，正面临巨大的危机。笑沧海发现了邪派高手中的一些强横人物，但他们尚未确定其他两位陌生人和两股奇怪气息持有者的身份。柳云阳在与龙天啸的争论中逐渐恢复冷静，两人都意识到傲月山庄外邪派高手的威胁。在正邪双方的激战中，傲月山庄的高手们面临着巨大的压力，而铁山四人虽然修为恢复，但无法持久。在这个关键时刻，柳云阳和龙天啸必须做出决定，以决定他们的命运和傲月山庄的未来。",
    "characters_in_summary": [
        "柳云阳",
        "龙天啸",
        "傲月山庄",
        "笑沧海",
        "邪派高手",
        "铁山"
    ],
    "pre_entity_info": "柳云阳 | 流云九子成员，与笑沧海、云华有合作关系，使用霸血神刀与云松的流云神剑进行对决，当前与笑沧海一起前往流云之心，尝试破解七彩云天大殿的防御系统。与燕飞儿可能有感情线，与黑魔煞存在敌对关系。与慧儿是夫妻关系。在得知三位师弟妹前去营救失踪的师兄后，决定帮助他们。与龙天啸有战斗。与云松有对决关系。\n龙天啸 | 傲月山庄庄主，与柳云阳有战斗\n傲月山庄 | 柳云阳等人所在的地点，庄主为龙天啸，与陆远山、龙九等人有关系，发生过柳云阳与龙天啸的战斗。\n笑沧海 | 流云九子成员，与柳云阳、云华有合作关系，当前与柳云阳一起前往流云之心，尝试破解七彩云天大殿的防御系统。\n铁山 | 傲月山庄的敌人，与陆远山有敌对关系\n陆远山 | 傲月山庄总管，与铁山有敌对关系\n龙九 | 傲月山庄的主管，与陆远山有关系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "冷漠的看着眼前的攻击，柳云阳心思百转，知道是该结束的一切的时候了。\n命运的好坏在此一举，是生是死，成败得失也只能听天由命。\n他心里很清楚，龙天啸与傲月山庄是不会放过自己。\n虽然自己一心逃离的机率不小，可自己真的能那样做吗？\n矛盾在心中一闪而逝，当呼啸的剑气绞碎身外的护体防御，柳云阳立时惊醒，手中神刀一转，急切间连续挥动了一百四十七下，无数的刀芒从神刀之上飞出，组成一副极具规律的**刀阵，抵御着龙天啸的攻击。\n第一次正面交锋，双方都是全神贯注，小心在意，因而并没有再像之外那样一面倒，而是势均力敌，刀剑争锋各有天地。\n绚丽的光华在每一个交汇点闪烁不息，这些闪光点联成一些奇怪的图案，给交战中的二人凭添了几分神秘。",
            "summary": "柳云阳面对龙天啸和傲月山庄的攻击，他知道这是结束一切的时候。尽管有机会逃离，但他犹豫是否应该这样做。在激烈的战斗中，柳云阳运用神刀抵挡住龙天啸的攻击，双方势均力敌。战斗中的绚丽光华形成神秘的图案，使得这场战斗更加精彩。",
            "characters_in_summary": [
                "柳云阳",
                "龙天啸",
                "傲月山庄"
            ],
            "entity_info": "柳云阳 | 流云九子成员，与笑沧海、云华有合作关系，使用霸血神刀与云松的流云神剑进行对决，当前与笑沧海一起前往流云之心，尝试破解七彩云天大殿的防御系统。与燕飞儿可能有感情线，与黑魔煞存在敌对关系。与慧儿是夫妻关系。在得知三位师弟妹前去营救失踪的师兄后，决定帮助他们。与龙天啸有战斗。与云松有对决关系。\n龙天啸 | 傲月山庄庄主，与柳云阳有战斗\n傲月山庄 | 柳云阳等人所在的地点，庄主为龙天啸，与陆远山、龙九等人有关系，发生过柳云阳与龙天啸的战斗。\n陆远山 | 傲月山庄总管，与铁山有敌对关系\n龙九 | 傲月山庄的主管，与陆远山有关系"
        },
        {
            "id": 1,
            "content": "四周，众人都在留意他们的动静，唯独笑沧海心不在焉，意识留意着数百丈外的山庄大门。\n通过观察，笑沧海大致了解到，铁山四人并没有顺利的闯出山庄，而是被山庄的高手堵截在了大门口，此时正逐渐陷入困境。\n另外，傲月山庄一方也不容乐观。之前在山庄之外听到天启石消息地邪派高手，此刻见山庄之内发生混乱，知道事情有了变化，因此纷纷大举进攻，意图从中获益。\n这样一来，傲月山庄既要拦截铁山四人，又要防御外敌，就显得内忧外患，一时间步入了困境。\n然而傲月山庄毕竟是天下第一，就在陆远山赶到之后。山庄门口的高手在他的指挥下，顿时稳住了阵脚。\n同时，大批山庄高手从四面八方赶来，一时间那里汇聚了数十高手，正进行大规模的交战。",
            "summary": "笑沧海注意力集中在数百丈外的山庄大门，发现铁山四人被困住并陷入困境。与此同时，傲月山庄也受到邪派高手的攻击，内外受敌。但在陆远山到来并指挥山庄高手后，山庄门口的高手稳住了阵脚，大量山庄高手赶来支援，展开大规模交战。",
            "characters_in_summary": [
                "笑沧海",
                "铁山",
                "傲月山庄",
                "陆远山",
                "邪派高手"
            ],
            "entity_info": "笑沧海 | 流云九子成员，与柳云阳、云华有合作关系，当前与柳云阳一起前往流云之心，尝试破解七彩云天大殿的防御系统。\n铁山 | 傲月山庄的敌人，与陆远山有敌对关系\n傲月山庄 | 柳云阳等人所在的地点，庄主为龙天啸，与陆远山、龙九等人有关系，发生过柳云阳与龙天啸的战斗。\n陆远山 | 傲月山庄总管，与铁山有敌对关系\n柳云阳 | 流云九子成员，与笑沧海、云华有合作关系，使用霸血神刀与云松的流云神剑进行对决，当前与笑沧海一起前往流云之心，尝试破解七彩云天大殿的防御系统。与燕飞儿可能有感情线，与黑魔煞存在敌对关系。与慧儿是夫妻关系。在得知三位师弟妹前去营救失踪的师兄后，决定帮助他们。与龙天啸有战斗。与云松有对决关系。\n龙天啸 | 傲月山庄庄主，与柳云阳有战斗\n龙九 | 傲月山庄的主管，与陆远山有关系"
        },
        {
            "id": 2,
            "content": "这些，笑沧海并没有太过在意，真正让他注意的是那邪派高手中，竟然有不少都是难缠的人物，这可谓是大大的好事情。\n留意到了这些，笑沧海偷偷发出探测波。灵识仔细的探索，很快就清晰的捕捉到了六股较强的气息以及两股奇怪地气息。\n这里面，笑沧海知道到的有四位。分别是怒剑屠龙、赤虎、玄阴鬼叟、非凡公子，剩下气息较强的两人有些陌生，气息古怪的两人隐藏较远，一时无法探索到了太多的信息。\n灵识的转动只是眨眼的光阴，当笑沧海回过神，目光看向柳云阳时，正好他与龙天啸的第一次正面交战结束。二人各自飘落，眼神凌厉的彼此对视。\n半空，二人相距大约四丈距离，龙天啸手握“青松”古剑，全身闪烁着淡淡的黄色光芒，脚下云气弥漫，状似一朵浮云，稳稳地托起他的身体。\n对面，柳云阳周身火焰腾飞。那熊熊烈焰如同有着无尽的生命力，不但层层密布形成强劲地防御。更在他的脚下形成一座烈火奇阵。由八十一道火焰组成，彼此间交错连接。井然是一朵血色红莲，衬托出柳云阳如神一般的地位。\n移开目光，柳云阳扫了扫四周，发现四道眼神有些奇异，不由心神微动.\n移目看去，谁想第一个是那燕飞儿，眼神中满是担忧与焦急，还隐隐有些幽怨之情。\n第二个是水梦痕，她的眼神很复杂，若隐若现，藏着令人心醉却又不解之意。",
            "summary": "笑沧海注意到了邪派高手中的难缠人物，并发现了六股较强气息和两股奇怪气息。其中四位已知的对手分别是怒剑屠龙、赤虎、玄阴鬼叟和非凡公子，而另外两位气息较强的陌生人及两股奇怪气息的持有者暂时无法确定身份。此时，笑沧海看到柳云阳与龙天啸正在进行一场激战。",
            "characters_in_summary": [
                "怒剑屠龙",
                "赤虎",
                "玄阴鬼叟",
                "非凡公子",
                "笑沧海",
                "柳云阳",
                "龙天啸"
            ],
            "entity_info": "怒剑屠龙 | 与赤虎一起行动的邪派组织\n赤虎 | 邪派高手，与绿袍真君、七杀天君、玄阴鬼叟一起行动。与龙华飞发生冲突。\n玄阴鬼叟 | 天魔教的成员，与一笑勾魂一起行动\n非凡公子 | 天魔教的首领，与南海真君、蛟龙等人有过交战\n笑沧海 | 流云九子成员，与柳云阳、云华有合作关系，当前与柳云阳一起前往流云之心，尝试破解七彩云天大殿的防御系统。\n柳云阳 | 流云九子成员，与笑沧海、云华有合作关系，使用霸血神刀与云松的流云神剑进行对决，当前与笑沧海一起前往流云之心，尝试破解七彩云天大殿的防御系统。与燕飞儿可能有感情线，与黑魔煞存在敌对关系。与慧儿是夫妻关系。在得知三位师弟妹前去营救失踪的师兄后，决定帮助他们。与龙天啸有战斗。与云松有对决关系。\n龙天啸 | 傲月山庄庄主，与柳云阳有战斗\n铁山 | 傲月山庄的敌人，与陆远山有敌对关系\n傲月山庄 | 柳云阳等人所在的地点，庄主为龙天啸，与陆远山、龙九等人有关系，发生过柳云阳与龙天啸的战斗。\n陆远山 | 傲月山庄总管，与铁山有敌对关系"
        },
        {
            "id": 3,
            "content": "柳云阳移开眼睛，脸色冷漠依旧，可心里却有些矛盾。\n为什么？\n他没时间去在意，他强行收敛心神，看了一眼山庄大口。\n留意到他的分心，龙天啸没有进攻，但口上却冷酷道：“以他们的修为与身体状况，你即便不用看也应该知道，那最终会是什么样的结局。”\n柳云阳冷哼一声，虽然心里免不了担心，但嘴上却讥讽道：“他们四人地修为固然无法与天下第一相比，可从容进退傲月山庄的大厅，却也是轻而易举。”\n龙天啸眼神阴冷，微眯着眼道\n前只是本庄无心与他们计较，可现在形势以变，岂能想来就来想去就去。”\n柳云阳眼眉一挑，怒哼道：“无心计较？说得好冠冕堂皇，你怎么不说你们做贼心虚呢？”\n“胡说，傲月山庄向来光明磊落，岂容你如此放肆。”\n“是吗，既然这样，你怎么光动嘴皮子，不敢动手呢？难道你这少庄主还怕了我这个无名小辈，或者你不敢面对我，因为你心虚。”\n大喝一声，龙天啸气得几乎发狂，不过仅片刻他就恢复了冷静，眼神看向山庄门口，语气阴森的道：“云阳你别得意，你的修为虽然不错，但还不至于令本公子怕你。现在本公子不动手，只是想给你一点时间，让你看着你那四个同伴是如何落入本庄门下的手里。”\n闻言，柳云阳的脸上露出暴怒之情，显然龙天啸的话，触动了他心中脆弱之地。\n论天资聪明，柳云阳其实是不如龙天啸的，今天之所以一再的反驳龙天啸，并激怒于他，一来是因为柳云阳知道龙天啸地弱点，二来是因为愤怒让他性格出现了一定的转变。\n在面对一生最大地敌人时，柳云阳从一个木纳地青年变成了口齿伶俐的复仇人，以强者地姿态打击着敌人。",
            "summary": "柳云阳和龙天啸展开了一场激烈的争论。柳云阳在移开眼睛后，内心矛盾，而龙天啸则冷酷地说出他们四人的命运。柳云阳试图激怒龙天啸，让他动手，以便找到机会反击。然而，龙天啸并没有上当，而是用威胁的话语让柳云阳感到愤怒。柳云阳从原来的木纳青年变得口齿伶俐，试图通过激将法来击败龙天啸。",
            "characters_in_summary": [
                "柳云阳",
                "龙天啸"
            ],
            "entity_info": "柳云阳 | 流云九子成员，与笑沧海、云华有合作关系，使用霸血神刀与云松的流云神剑进行对决，当前与笑沧海一起前往流云之心，尝试破解七彩云天大殿的防御系统。与燕飞儿可能有感情线，与黑魔煞存在敌对关系。与慧儿是夫妻关系。在得知三位师弟妹前去营救失踪的师兄后，决定帮助他们。与龙天啸有战斗。与云松有对决关系。\n龙天啸 | 傲月山庄庄主，与柳云阳有战斗\n怒剑屠龙 | 与赤虎一起行动的邪派组织\n赤虎 | 邪派高手，与绿袍真君、七杀天君、玄阴鬼叟一起行动。与龙华飞发生冲突。\n玄阴鬼叟 | 天魔教的成员，与一笑勾魂一起行动\n非凡公子 | 天魔教的首领，与南海真君、蛟龙等人有过交战\n笑沧海 | 流云九子成员，与柳云阳、云华有合作关系，当前与柳云阳一起前往流云之心，尝试破解七彩云天大殿的防御系统。"
        },
        {
            "id": 4,
            "content": "然而此时，当内心深处最在意的东西被人触及，那种无力防御的感受让他再也无法平静，顿时所有的怒气都爆发出来，整个人就宛如一头怒狮，情绪几乎无法控制。\n看着柳云阳即将迷失，龙天啸心头有些快意，一旁的观察之人也多少听出几分他话中的含义，对他的心机有些吃惊。\n燕飞儿一脸焦急，就欲开口提醒柳云阳，可话还没有来得及出口，就被其母孟飞烟拦截。\n对此，燕飞儿有些生气，眼神不满的看着母亲，原本天真无邪的脸上，此刻满是愤怒之情。\n孟飞烟轻叹一声，传音道：“飞儿，娘知道你的心思，可你也得看这是什么地方。傲月山庄不比我们红叶谷，这是天下正道中的修真圣地，岂能胡来呢？”\n燕飞儿自然知道这些，但她就是不高兴，扭过头避开其母的眼睛。",
            "summary": "在傲月山庄这个正道修真圣地，柳云阳因内心深处的敏感问题被触动，情绪失控如同怒狮。龙天啸趁机挑拨，让柳云阳陷入迷茫。燕飞儿试图提醒柳云阳，但被母亲孟飞烟阻止。孟飞烟告诉燕飞儿现在不能胡来，因为他们在傲月山庄。燕飞儿虽然明白这个道理，但仍感到不满和愤怒。",
            "characters_in_summary": [
                "柳云阳",
                "龙天啸",
                "燕飞儿",
                "孟飞烟",
                "傲月山庄"
            ],
            "entity_info": "柳云阳 | 流云九子成员，与笑沧海、云华有合作关系，使用霸血神刀与云松的流云神剑进行对决，当前与笑沧海一起前往流云之心，尝试破解七彩云天大殿的防御系统。与燕飞儿可能有感情线，与黑魔煞存在敌对关系。与慧儿是夫妻关系。在得知三位师弟妹前去营救失踪的师兄后，决定帮助他们。与龙天啸有战斗。与云松有对决关系。\n龙天啸 | 傲月山庄庄主，与柳云阳有战斗\n燕飞儿 | 可能与柳云阳有感情线，与父母一起\n孟飞烟 | 身份尚未明确，可能是慈航剑斋的弟子，与了梦有关系，可能是燕飞儿的母亲，与燕飞儿关系密切\n傲月山庄 | 傲月山庄是龙天啸的住所，也是一个重要的战斗场景。\n怒剑屠龙 | 与赤虎一起行动的邪派组织\n赤虎 | 邪派高手，与绿袍真君、七杀天君、玄阴鬼叟一起行动。与龙华飞发生冲突。\n玄阴鬼叟 | 天魔教的成员，与一笑勾魂一起行动"
        },
        {
            "id": 5,
            "content": "同一时刻，笑沧海也留意到柳云阳的变化，连忙传音道：“云阳冷静，龙天啸是故意激你，好让你乱了方寸，到时候你就会受制于人。”\n正要爆发的柳云阳闻言，心神微微一震，随即一股清凉之气自丹田之上大脑，一举熄灭了他心头的怒火，让他立时清醒。\n收起愤怒的表情，柳云阳看了一眼远处的交战，眼神微微转动了几下，随即对龙天啸哼道：“世事难料，我的四个同伴虽然修为不强，可山庄之外，那些图谋天启石的邪派高手，他们的修为恐怕就你那些门下还无法应付。”\n龙天啸不语，脸色阴沉的看着远处，心头有些焦虑。\n正如柳云阳所言，傲月山庄名扬天下，表面上山庄有龙腾云这位正道的泰山北斗在，一般没有邪派高手前来侵犯。\n可今天，山主之外高手云集，之前门下就已然有所提及，只是当时龙腾云、龙天啸父子自负甚高，认定那些人不敢犯事。\n然眼下柳云阳的出现，牵制住了龙腾云与龙天啸，这就给了那些人一次难得的机会。\n所谓事实胜于雄辩，虽然在口头上龙天啸与柳云阳唇枪舌剑，谁也不愿意输掉那口气，可眼下的情形却真的是有些古怪，因为无论是对柳云阳而言，还是对龙天啸而言，都显得极为的不利。\n铁山四人修为如何暂时不提，就他们之前那重伤的身体，虽然经过笑沧海所传授的秘法，得到了一定的恢复，但毕竟是饮鸠止渴，无法长时间的支撑下去。\n傲月山庄这边，陆远山与龙九的赶去，暂时稳住了局势，可柳云阳这边的情况老远就能看见，那些邪派高手个个修为惊人，全是有名人物，普通的山庄高手又岂是对手呢？",
            "summary": "笑沧海提醒柳云阳不要被龙天啸激怒，使得柳云阳恢复了冷静。柳云阳指出山庄外邪派高手的问题，让龙天啸感到焦虑。傲月山庄的高手们正在与邪派高手交战，而柳云阳和龙天啸的处境都不利。铁山四人的修为虽然恢复了一些，但无法长时间支撑，而傲月山庄的普通高手也无法应对邪派高手。",
            "characters_in_summary": [
                "笑沧海",
                "柳云阳",
                "龙天啸",
                "铁山"
            ],
            "entity_info": "笑沧海 | 流云九子成员，与柳云阳、云华有合作关系，当前与柳云阳一起前往流云之心，尝试破解七彩云天大殿的防御系统。\n柳云阳 | 流云九子成员，与笑沧海、云华有合作关系，使用霸血神刀与云松的流云神剑进行对决，当前与笑沧海一起前往流云之心，尝试破解七彩云天大殿的防御系统。与燕飞儿可能有感情线，与黑魔煞存在敌对关系。与慧儿是夫妻关系。在得知三位师弟妹前去营救失踪的师兄后，决定帮助他们。与龙天啸有战斗。与云松有对决关系。\n龙天啸 | 傲月山庄庄主，与柳云阳有战斗\n铁山 | 傲月山庄的敌人，与陆远山有敌对关系\n燕飞儿 | 可能与柳云阳有感情线，与父母一起\n孟飞烟 | 身份尚未明确，可能是慈航剑斋的弟子，与了梦有关系，可能是燕飞儿的母亲，与燕飞儿关系密切\n傲月山庄 | 傲月山庄是龙天啸的住所，也是一个重要的战斗场景。"
        }
    ]
}