{
    "chapter_title": "第一百零六章  少女盗心 ",
    "chapter_summary": "柳云阳与一位神秘少女共同欣赏星空。少女的话语启发了柳云阳，使他对自己的生活有了更深刻的理解。他们共度了一个愉快的夜晚，直到柳云阳意外地发现了一些奇妙的微观现象。少女向他解释了这些声音的来源，并告诉他关于慧儿的一些事情。",
    "characters_in_summary": [
        "柳云阳",
        "神秘少女",
        "星空下"
    ],
    "pre_entity_info": "柳云阳 | 修士，笑沧海的朋友，帮助笑沧海破开结界并获得报酬，与笑沧海一起逃离，使用霸血神刀攻击两名灰袍中年人，与少女发生争执并被威胁\n少女 | 未知身份，与柳云阳相识，性格多变，圣洁之气与水梦痕的圣洁之气有细微区别，与柳云阳发生争执并威胁要自杀\n少年 | 猎人，与慧儿关系密切，捕杀银狐，救下坑中的人影，可能与少女有某种联系（根据少女的反应推测）\n笑沧海 | 修士，李云霄的朋友，询问李云霄关于他们的誓言是否要有进展，与柳云阳相识\n灰袍老大 | 灰袍中年人的首领，与笑沧海交手，试图攻击柳云阳，最后被柳云阳击败",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "柳云阳苦笑道：“的确有些不习惯，不过只要你高兴就行，我可不敢再惹你。”\n少女闻言娇笑，继续问道：“你是不是觉得我有些霸道，连逃避的权利都不给你。”\n柳云阳苦涩道：“你说呢？”\n少女语气一转，柔声道：“其实你不回答我也明白，你心里多少有些不乐意。只是你想过没有，我若不如此，你能接受我的要求，陪我静静的坐在这里看星星？逃避只是一时，无法一世。唯有沟通，大家才能更清楚的了解对方，给彼此一个认识对方的机会。人永远是活在别人的世界里，没有别人存在的世界，那就不是正常的世界，你明白这个道理吗？”\n柳云阳沉默了片刻，点头道：“谢谢你，你的话对我有了很大的启发，让我在短短的时间内，明白了许多以往一直不明白的事情。与你在一起，恨一直埋在心里，可无论如何就是恨不出来，这就是你厉害的地方。”\n少女注视着他的双眼，严肃的问：“除了恨，就没有另一种同样难忘的东西？”\n避开她的眼神，柳云阳有些艰辛的道：“或许还有不甘与震惊。”\n淡然一笑，少女道：“你的眼神已经告诉我，你还隐藏着某些事情。不过那已经不重要，因为我已经明白于心。现在，我们不说这些敏感的事情，好好的珍惜这一夜，让它成为我们之间永恒的回忆。”\n柳云阳看着她，喃喃自语道：“永恒的回忆？可惜那只是无尽的忧伤与叹息”\n察觉到他的变化，少女没有追问他心中的往事，而是从怀中取出一道短笛，放在唇边轻轻的吹奏起来。\n低沉的笛声像夜色中的海浪，汹涌澎湃，带着震撼之力。\n四周，山谷回音，不远处的瀑布仿佛感受到了这股气势，轰鸣之声随之共振，产生了极其玄妙的空谷海啸之声。\n脸色一变，柳云阳惊异的看着她，似乎没有想到她竟然还会吹奏短笛。\n细心聆听，柳云阳发现这笛声起伏跌荡，有海纳百川之气魄，有虎视群山之威仪。\n陶醉其间，柳云阳试着放心去飞，很快就发现，这笛声玄妙之极，竟然就像是一页轻舟，载着自己的灵魂，飘移在一个奇妙的世界里。\n一尘不动，柳云阳全身放松，心灵像一面明镜，清晰的映射着自己所走过的足迹。\n看着那旋转的时空，感受着那无声的气息，那一刻，他突然发现，有一个声音在隐隐的呼唤自己。\n用心去聆听，那声音很模糊，淡淡的不知所语。\n而当他放弃时，那声音却转为清晰，像是一位少女在歌唱，呼唤着自己的伴侣。\n保持着空灵不灭的境界，柳云阳追寻着那声音的足迹，却发现这声音来自一团滚滚云烟里。\n凝神望去，闪烁的白光耀眼难睁，那云烟四周光芒如电，包裹着一个神秘人影。\n片刻，光线渐渐适应，柳云阳发现那是一位少女，只是容貌模糊不清。\n有些奇怪，柳云阳开口欲问，却发现声音消失在空气里，根本无法传递。\n而就在这时，那少女隐然一笑，一丝奇异的心语传入了他的心底。\n惊奇的看着那神秘少女，柳云阳搞不明白，为什么她能轻易的表达出她的心意，而自己却口不能语？\n思索中，四周的景色渐渐转变，就像水波荡漾，一晃便消失了一切。\n回头，看着身旁吹笛的少女，柳云阳心神一震，刚才自己是怎么了，为什么会见到那奇妙而又难以描述的事情。\n这一刻，柳云阳并不知道，刚才的某一瞬间，他的心神随着笛声进入了一个神奇的世界——微观世界！\n那是肉眼无法辨别的世界，极小却又无限的广阔。\n收起短笛，少女偏头看着他，吐气如兰的道：“云阳，刚刚你听到了什么？”\n柳云阳猛然惊醒，看着那不足一寸的诱人红唇，艰难的避开头去，沉声道：“没什么，就是一段很动人的笛声。”\n少女心里偷笑，嘴上却不依不饶的追问道：“还有呢，你就没有听到有什么人在对你说话吗？”\n闻言色变，柳云阳猛然回头看着她，惊诧之极的道：“你怎么会知道，难道你”\n少女神秘一笑，身体突然弹射而起，停身半空道：“我不告诉你。怎么样，想明白为什么就来问我啊，只要你让我高兴，说不定我就会让你满意。机会很大哦，你可别放弃。”\n柳云阳看着瞬间转变的她，有些哭笑不得的道：“姑娘，你到底在玩什么把戏？”\n少女娇媚之极的道：“没有啊，我只是在盗取你的心，仅此而已。”\n甜美的笑容可爱无比，可看在柳云阳的眼里，那简直就是恶魔在微笑，让人心神不定。\n想着她的话，柳云阳沧桑一笑，自己的心在数日之前就已经沉寂，此生除了仇恨，再容不下任何的东西。\n察觉到他的脸色突变，少女眼珠一转，趁着他出神之际，悄悄来至他的身后，轻吟道：“云阳，慧儿是谁？”\n身体一颤，柳云阳猛然转身，眼神凌厉的看着她，质问道：“你是怎么知道这名字的，快说！”\n少女脸色一暗，有些幽怨的道：“凶巴巴的干什么，你就不能轻声细语的问吗？”\n柳云阳脸色微变，慢慢收起严肃的表情，低声道：“对不起，我太激动了。”",
            "summary": "柳云阳和一位神秘的少女一起观看星空。少女用她的话语启发了柳云阳，让他明白了许多以前不明白的事情。他们一起享受这美好的夜晚，直到柳云阳突然看到了一些奇妙的事物。少女告诉他，那些声音来自于微观世界。柳云阳问她关于慧儿的事情，少女对此有所了解。",
            "characters_in_summary": [
                "柳云阳",
                "神秘少女",
                "星空"
            ],
            "entity_info": "柳云阳 | 修士，笑沧海的朋友，帮助笑沧海破开结界并获得报酬，与笑沧海一起逃离，使用霸血神刀攻击两名灰袍中年人，与少女发生争执并被威胁\n少女 | 未知身份，与柳云阳相识，性格多变，圣洁之气与水梦痕的圣洁之气有细微区别，与柳云阳发生争执并威胁要自杀\n少年 | 猎人，与慧儿关系密切，捕杀银狐，救下坑中的人影，可能与少女有某种联系（根据少女的反应推测）\n笑沧海 | 修士，李云霄的朋友，询问李云霄关于他们的誓言是否要有进展，与柳云阳相识\n灰袍老大 | 灰袍中年人的首领，与笑沧海交手，试图攻击柳云阳，最后被柳云阳击败"
        }
    ]
}