{
    "chapter_title": "第一千零五十八章  微妙转变 ",
    "chapter_summary": "柳云阳和龙天啸继续进行着他们的战斗。非凡公子来到了一个神秘的静心堂别院，而大肚如来和玄阴鬼叟也加入了战斗，使得邪派暂时占据上风。然而，随着大肚如来的加入，傲月山庄开始反击，使战场上的混乱逐渐平息。尽管柳云阳面临着生死危机，但他没有恐惧和害怕，只是感到淡淡的不甘和仇恨。在他生命的时刻，他选择放下仇恨，希望水梦痕能理解他笑容中的深意。然而，在这个关键时刻，谁将站出来拯救柳云阳呢？",
    "characters_in_summary": [
        "柳云阳",
        "龙天啸",
        "非凡公子",
        "大肚如来",
        "玄阴鬼叟",
        "水梦痕"
    ],
    "pre_entity_info": "柳云阳 | 流云九子成员，与笑沧海、云华有合作关系；与燕飞儿可能有感情线，与黑魔煞存在敌对关系；与慧儿是夫妻关系；在得知三位师弟妹前去营救失踪的师兄后，决定帮助他们；与龙天啸进行了一场激烈的战斗，与云松有对决关系；在野山村阻止了铁山的行动\n龙天啸 | 傲月山庄的主人，龙腾云的儿子，高居首座；与蓬莱仙子在一起。与柳云阳有敌对关系（因柳云阳与他的父亲龙腾云交战）\n非凡公子 | 天魔教的首领，与南海真君、蛟龙等人有过交战\n大肚如来 | 修道之人，与朱智一起，未参与战斗，与龙腾云、圣音道姑、黄山一圣一起阻止邪派高手的行动\n玄阴鬼叟 | 邪派高手之一，与非凡公子、怒剑屠龙炎华、赤虎、笑沧海等存在合作关系\n水梦痕 | 与柳云阳共同行动，疑惑于柳云阳的身份变化\n笑沧海 | 流云九子成员，与柳云阳、云华有合作关系，当前与柳云阳一起前往流云之心，尝试破解七彩云天大殿的防御系统。\n傲月山庄 | 龙腾云和龙天啸的住所，柳云阳与龙天啸激战的地方，根据五行八卦方位设置，内中暗藏玄机",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "赤虎稍稍迟疑，扭头看了一眼左侧，怒剑屠龙已然与山庄高手混战起来，还有数名高手正朝自己这边扑来，剩下的时间很紧。\n不及细想，赤虎猛然扑出，进入了一个小院，随意扫了一眼四周的房屋，在后面山庄高手的怒吼声中，匆匆挑选了一个房间冲了进去。\n很快，小院里汇聚了**位高手，这些人又惊又怒，当即就有过半的人手冲入房中，与赤虎大战。\n剩下之人长啸传讯，如此片刻间就有数十股气息传来，潜伏在山庄各处的高手，纷纷朝着这边汇聚。\n怒剑屠龙与赤虎陷入了困境，两人各自面对大批敌人，虽然对方修为不如自己，可人多也是让人头痛的事情。\n由于立场的问题，怒剑屠龙与赤虎出手无情，惨叫嘶吼源源不断，一场破坏之战在这里展开。\n两人修为都十分的强劲，短期内这些山庄高手都奈何不了他们。\n这一来，就牵制住了山庄大批高手，使得后来的邪派高手有机可趁，展开了杀人放火的事情。\n山庄内部战火不停，但在某些地方依旧保持着平静。\n当非凡公子怂恿那些邪派高手去杀人放火，自己趁乱杀了数名山庄高手后，他来到了一个叫“静心堂”的别院，这里寂静如夜，给人宁静祥和之感。\n停身不动，非凡公子英俊的脸上露出几分凝重。这里的平静给了他一种与众不同地感觉，他隐隐觉得这个别院藏着玄机，只是会是什么呢？\n沉吟中，身后一道人影闪过，正式嫉恶如仇的大肚如来。\n“哪里走，还不给我留下。”\n非凡公子脸色一变。急忙飞身直射院内，口中咒骂道：“可恶的和尚，简直阴魂不散。”\n大肚如来哼道：“和尚手中，不容邪恶。你休想逃脱。”\n说完飞身追去，却无意中看见了“静心堂”三个字，身体猛然一顿，停了下来。\n凝望着那方牌匾，大肚如来浓眉紧皱，移目看了看非凡公子逝去的身影。随后悄然退出了别院。\n另一边，玄阴鬼叟与圣音道姑也是追逐不断。\n原本以玄阴鬼叟的身份与修为。根本不惧圣音道姑，只是此刻身在傲月山庄，他为了配合非凡公子，破坏傲月山庄的建筑，损坏傲月山庄地名誉。因此选择了边走边战。\n圣音道姑自然不知道这些，她只是嫉恶如仇，一心要消灭邪恶。所以步步紧逼，展开了追逐战。\n对此，玄阴鬼叟极为气恼，几次想摆脱她的纠缠都没有成功，于是方向一转，朝赤虎与怒剑屠龙所在的方向飞去。\n正邪混战一直延续，邪派一方因为有赤虎、怒剑屠龙、玄阴鬼叟三大高手的存在，暂时位居上风，直到大肚如来赶到，形势才猛然一转，山庄高手在两人地协助下，很快就稳住了局面，开始了猛烈的反击。\n如此，混乱的局面得以控制，傲月山庄这才分出不少人手，去扑灭燃烧的大火。\n那边的危机渐渐平息，山门之前，柳云阳与龙天啸之间的战斗还在继续。\n今天地交战从开始到现在，已然持续了太久，其间风浪起伏，柳云阳两次占据上风，可惜都因为势单离力孤，最终被破坏了，如今自己反而身负重伤，陷入了绝境。\n面对龙天啸、月一、月残的攻击，柳云阳想抗衡可惜却有心无力，于是只得防御闪避，做着最后地努力。\n龙天啸一脸恨意，今天不但颜面尽失，还被柳云阳当众揭露了伪善的一面，虽然自己全力反驳，但从今以后，自己名誉必然大受影响，这岂能不让他愤怒之极。\n想想之前，一生自负的他两次差点死在柳云阳手里，此时换了柳云阳深陷绝境，那种快意让他忍不住本性展露，阴森而邪恶的厉啸道：“柳云阳，你不是很厉害吗，怎么现在像缩头乌龟一样，只会逃避了？”\n柳云阳怒视着他，仇恨在他心中熊熊燃起，可惜\n须冷静，因为他还不想就此死去。\n闪身，柳云阳避开月一的攻击，冷嘲道：“龙天啸你不要得意，你看看四周，当在场之人看见你这幅嘴脸，你觉得从今以后，在他们地心中，你是傲月少主，还是一头畜生？”\n龙天啸大怒，随即一惊，心中很是恼怒，想不到又因为柳云阳而暴露出了自己的本性。\n对此，他心生警惕，连忙收起阴森邪恶的表情，喝道：“柳云阳你狠，你想激怒于我，然后趁机离去，可惜你心中仇恨太深，演技不行。”\n柳云阳反驳道：“我是仇恨大深，因为你灭绝任性。而你呢，你演技很好，可惜你骗得了天下人，却骗不过我，因为我永远是你心头地刺，知道你卑劣无耻，不为人知的一些肮脏丑事。”\n“住嘴，死到临头你还不忘诬陷本公子，如此我岂能绕你。”",
            "summary": "赤虎和怒剑屠龙与山庄高手展开激战，同时吸引了大量邪派高手前来支援。在这场混乱中，柳云阳和龙天啸的战斗仍在继续，而非凡公子则来到了一个神秘的“静心堂”别院。大肚如来和玄阴鬼叟也加入了战斗，使邪派暂时占据上风。然而，随着大肚如来的加入，形势发生了转变，傲月山庄开始反击。战场上的混乱逐渐平息，而柳云阳和龙天啸的战斗仍在继续。",
            "characters_in_summary": [
                "赤虎",
                "怒剑屠龙",
                "山庄高手",
                "柳云阳",
                "龙天啸",
                "非凡公子",
                "大肚如来",
                "玄阴鬼叟"
            ],
            "entity_info": "赤虎 | 邪派高手，与绿袍真君、七杀天君、玄阴鬼叟一起行动。与龙华飞发生冲突。\n怒剑屠龙 | 与赤虎一起行动的邪派组织\n柳云阳 | 流云九子成员，与笑沧海、云华有合作关系；与燕飞儿可能有感情线，与黑魔煞存在敌对关系；与慧儿是夫妻关系；在得知三位师弟妹前去营救失踪的师兄后，决定帮助他们；与龙天啸进行了一场激烈的战斗，与云松有对决关系；在野山村阻止了铁山的行动\n龙天啸 | 傲月山庄的主人，龙腾云的儿子，高居首座；与蓬莱仙子在一起。与柳云阳有敌对关系（因柳云阳与他的父亲龙腾云交战）\n非凡公子 | 天魔教的首领，与南海真君、蛟龙等人有过交战\n大肚如来 | 修道之人，与朱智一起，未参与战斗，与龙腾云、圣音道姑、黄山一圣一起阻止邪派高手的行动\n玄阴鬼叟 | 邪派高手之一，与非凡公子、怒剑屠龙炎华、赤虎、笑沧海等存在合作关系\n水梦痕 | 与柳云阳共同行动，疑惑于柳云阳的身份变化\n笑沧海 | 流云九子成员，与柳云阳、云华有合作关系，当前与柳云阳一起前往流云之心，尝试破解七彩云天大殿的防御系统。\n傲月山庄 | 龙腾云和龙天啸的住所，柳云阳与龙天啸激战的地方，根据五行八卦方位设置，内中暗藏玄机"
        },
        {
            "id": 1,
            "content": "怒喝声中，龙天啸攻势突增，凌虚剑气飞射纵横，与月一、月残同时发动，一个完全封闭，由万千剑芒所组成的结界，朝着中间汇聚。\n柳云阳苍白的脸上神色严峻，三人数次进攻都被自己的“苍云百变”身法巧妙闪过，这一次显然是不再给自己机会，想要一举毁灭自己。\n感受到剑芒的凌厉与结界的强劲压力，柳云阳稍一分析就得出结果，自己目前的实力根本无法突破，就算是防御也支撑不了几下，其结果必死无疑。\n至此，生路灭绝，死亡来临，柳云阳再次领略到了死亡的滋味，只是他没有惧怕，有的只是淡淡的苦涩，与那不甘的仇恨。\n没有闪避，也没有防御，柳云阳只是收回了霸血神刀，将它插回了背上的刀鞘之中，整个人坦然的面对一切。\n当宿命已然注定，柳云阳移开了眼睛，看了看四周的人们，那里面有他熟悉的人，他们的眼中有些担忧与惋惜。\n对此，柳云阳笑了笑，至少此生还有人在意，即便死了，相信也有人记起。\n时光在那一刻仿佛停息，柳云阳扫过了众人，目光停留在了笑沧海身上，他竟然察觉到了自己的心意，正焦急不安的看着自己。\n柳云阳不语，只是轻轻的，轻轻的摇了摇头，随即移开了目光，看向了水梦痕。\n两人的相遇源于误会，而今天，水梦痕因为这误会的相遇已然作出了尝还，那么剩下的就让它在无声中流逝。\n不管当日缘何误会，既然快死了，又何必还去在意？\n笑了笑，柳云阳没有说什么，懂与不懂，就由水梦痕自己去体会。\n人死恨去，既然水梦痕如此在意那心灵的历练，那就让一切都随着自己的死亡而离去，希望她能懂得自己这最后笑容里面那隐藏的深意。\n似乎感应到了柳云阳的心意，水梦痕回头看去，见到的却是那不甚英俊的脸上，第一次露出亲切而又祥和的笑意。\n这笑容满含深意，还带着释然之色，这让水梦痕心神一震，一股说不出的痛，突然间填满了她的心。\n双唇微启，水梦痕欲言又止，可最终都没有开口，只是如雾的眼中透出一股深深的叹息。\n二十年来，这位心静如水的女子，生平第一次对死亡流露出了叹息。\n她的心在这一刻蒙上了一层灰，虽然很淡，可惜却挥之不去。\n这一点她没有在意，或许她知道，只是那又怎样，一旦人死，剩下的除了叹息便只是回忆。\n众人的目光汇聚一点，朝柳云阳看去。\n之前的交战，关键之时总是有人挺身而出，协助柳云阳。\n此时，笑沧海被月华牵扯，水梦痕与龙腾云交锋，剩下还有谁能救柳云阳一命？\n剑芒临体，结界逼近，毫无所动的柳云阳，真的就没有一丝不甘，没有一丝反抗的意志？\n死都不惧，身怀仇恨的柳云阳，为什么不拼死一击，即便没有效果，但至少也展露出了自己一颗不服与不甘之心。",
            "summary": "柳云阳面临生死危机，无法突破龙天啸的剑气结界。他知道自己的结局必定是死亡，但没有恐惧和害怕，只有淡淡的苦涩和不甘的仇恨。柳云阳收起霸血神刀，坦然面对死亡，看着周围熟悉的人们，心中充满感慨。他的目光停留在笑沧海和水梦痕身上，心中有所感触。在生命的时刻，柳云阳选择了放下仇恨，希望水梦痕能理解他笑容中的深意。然而，就在这关键时刻，谁能站出来拯救柳云阳呢？",
            "characters_in_summary": [
                "柳云阳",
                "龙天啸",
                "笑沧海",
                "水梦痕",
                "霸血神刀"
            ],
            "entity_info": "柳云阳 | 流云九子成员，与笑沧海、云华有合作关系；与燕飞儿可能有感情线，与黑魔煞存在敌对关系；与慧儿是夫妻关系；在得知三位师弟妹前去营救失踪的师兄后，决定帮助他们；与龙天啸进行了一场激烈的战斗，与云松有对决关系；在野山村阻止了铁山的行动\n龙天啸 | 傲月山庄的主人，龙腾云的儿子，高居首座；与蓬莱仙子在一起。与柳云阳有敌对关系（因柳云阳与他的父亲龙腾云交战）\n笑沧海 | 流云九子成员，与柳云阳、云华有合作关系，当前与柳云阳一起前往流云之心，尝试破解七彩云天大殿的防御系统。\n水梦痕 | 与柳云阳共同行动，疑惑于柳云阳的身份变化\n霸血神刀 | 强大的武器，柳云阳使用它击败了火龙\n赤虎 | 邪派高手，与绿袍真君、七杀天君、玄阴鬼叟一起行动。与龙华飞发生冲突。\n怒剑屠龙 | 与赤虎一起行动的邪派组织\n非凡公子 | 天魔教的首领，与南海真君、蛟龙等人有过交战"
        }
    ]
}