{
    "chapter_title": "第一千零八十六章  宿命因缘 ",
    "chapter_summary": "柳云阳和雪凤仪在寻找破解神秘阵法的方法时，柳云阳发现将水变成冰并在中间穿一个洞的方法。他们成功穿越冰洞抵达目的地，雪凤仪感叹柳云阳的智慧。他们猜测前面可能是精通寒冰法诀的白衣女子。面对三个洞口，柳云阳选择中间洞口，顺利进入。他用烈火真元温暖雪凤仪身体，两人感情加深。在一个神秘地方，他们发现一个血红色水池，周围有七条形态各异的壁龙，中央有一根石柱，上面盘旋着一头巨龙。柳云阳感受到熟悉呼唤，决定一探究竟，雪凤仪决定陪伴他。",
    "characters_in_summary": [
        "柳云阳",
        "雪凤仪",
        "神秘阵法",
        "水",
        "冰洞",
        "白衣女子",
        "三个洞口",
        "烈火真元",
        "血红色水池",
        "七条壁龙",
        "石柱",
        "巨龙"
    ],
    "pre_entity_info": "柳云阳 | 流云九子成员，与笑沧海、云华有合作关系，与燕飞儿可能有感情线，与黑魔煞存在敌对关系，与慧儿是夫妻关系，与云松有对决关系，在野山村阻止了铁山的行动，与雪凤仪有感情纠葛；在奇云峰顶与月神五卫发生冲突，后被雪凤仪和笑沧海带走\n雪凤仪 | 观众，目睹了惜望救治柳慧的过程，与柳云阳有感情纠葛；在奇云峰顶与柳云阳共同对抗月神五卫，后与柳云阳一起离开\n白衣女子 | 在云阳陷入幻觉时出现的幻影，容貌变化多端，最终化为情锁\n赤虎 | 邪派高手，与绿袍真君、七杀天君、玄阴鬼叟一起行动。与龙华飞发生冲突。\n客船 | 用于顺江而下的交通工具，位于长江与蟠阳湖的交汇之地，湖面宽阔，有一回水之处，乃行船之险地",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "柳云阳道：“不止想到了破解之法，我还大致猜出，走在我们前面的人是谁了。”\n雪凤仪惊讶道：“真的？这个你也猜得到？”\n柳云阳看了她一眼，笑得有些神秘的道：“其实不难猜测，因为这与破解之法有关。现在我们要过去，唯一不引起水流旋动的方法只有一个，那就是将这里的水变成冰，然后在中间穿一个洞，我们就能通过了。”\n雪凤仪惊叹的看着他，赞道：“原来你比我想像中的聪明多了。”\n柳云阳苦涩一笑，也不回话，只是心念一动，背上的冰原之神便自动出鞘，瞬间将山洞冰封了。\n之后，柳云阳收起护体光界，先以左手将雪凤仪附近的冰块，直接化为寒冰之气吸入体内。\n然后再以同样的方法，在山洞中央开了一个冰洞隧道，拉着雪凤仪顺利穿越了。\n来到目的地，柳云阳加大了吸收力度，只一会时间，山洞中的冰块就全部消失，转化成了寒气被他吸入体内，地面仅余少量冰水。\n对此，雪凤仪感触一叹，轻声道：“这样一来，这阵法就失效了。”\n柳云阳摇头道：“不会失效，很快地下水就会填满整个山洞，那时又恢复了原样。”\n雪凤仪愣了一下，随即笑道：“不错，你说得对。看来在某些方面，你比常人聪明多了。”\n柳云阳苦笑道：“很多地方，我也比常人笨了不少。”\n雪凤仪轻笑两声，换了个话题道：“你之前猜测的那人，应该就是那白衣女子，因为她很可能出自冰原千邪宗，精通寒冰法诀。”\n柳云阳微微点头。目光移到三个洞口上，发现每一处都有结界封印，只是各有不同罢了。\n雪凤仪看了洞口一眼，淡然道：“三个选择，你准备怎样选？”\n柳云阳不语，在三个洞口前来回走了三圈，最后停在了中间那洞口前方。\n“这洞很奇特。似乎与我有某种关系。”\n雪凤仪古怪的看着他。问道：“与你有关系？你肯定？”\n柳云阳缓缓点头，严肃道：“是的，我肯定。”\n雪凤仪望着那“宿命因缘”四个字，沉吟道：“你的命运还真有点奇怪。”\n柳云阳自嘲道：“奇怪？或许吧。”\n说完走近洞口，发现那结界微光一闪，随即自动开启，丝毫不阻拦他。\n回身，柳云阳道：“凤仪。你试一下。”\n雪凤仪依言而行，来至洞口前，那结界一样是微光闪过，但却突然将她弹开。\n柳云阳一惊，连忙接住她震飞的身子，关切的问道：“凤仪，你没事吗？”\n雪凤仪娇羞一笑，正想开口之际。突然眼珠一转，轻吟道：“云阳，我感觉有点冷。”\n柳云阳一听，想都不想，连忙将她抱紧。体内烈火真元迅速涌出，温暖着她的身子。",
            "summary": "柳云阳和雪凤仪在寻找破解神秘阵法的方法时，柳云阳发现了唯一的办法就是将水变成冰并在中间穿一个洞。他成功地将山洞冰封并穿过冰洞，来到了目的地。雪凤仪感叹柳云阳的智慧，而柳云阳则表示在某些方面自己比常人聪明，但在其他地方则笨了不少。他们猜测走在他们前面的可能是精通寒冰法诀的白衣女子。面对三个洞口的选择，柳云阳选择了中间的洞口，结界自动开启让他通过。他将烈火真元涌出温暖雪凤仪的身体，两人感情进一步加深。",
            "characters_in_summary": [
                "柳云阳",
                "雪凤仪",
                "神秘阵法",
                "山洞",
                "白衣女子"
            ],
            "entity_info": "柳云阳 | 流云九子成员，与笑沧海、云华有合作关系，与燕飞儿可能有感情线，与黑魔煞存在敌对关系，与慧儿是夫妻关系，与云松有对决关系，在野山村阻止了铁山的行动，与雪凤仪有感情纠葛；在奇云峰顶与月神五卫发生冲突，后被雪凤仪和笑沧海带走\n雪凤仪 | 观众，目睹了惜望救治柳慧的过程，与柳云阳有感情纠葛；在奇云峰顶与柳云阳共同对抗月神五卫，后与柳云阳一起离开\n山洞 | 小贵、小华、雪凤仪、柳慧等人聚集的地方，发生了云阳与傲月天尊的战斗等事件\n白衣女子 | 在云阳陷入幻觉时出现的幻影，容貌变化多端，最终化为情锁\n赤虎 | 邪派高手，与绿袍真君、七杀天君、玄阴鬼叟一起行动。与龙华飞发生冲突。\n客船 | 用于顺江而下的交通工具，位于长江与蟠阳湖的交汇之地，湖面宽阔，有一回水之处，乃行船之险地"
        },
        {
            "id": 1,
            "content": "“怎么样，还冷吗？”\n雪凤仪脸色一红，轻声骂道：“傻瓜。”\n柳云阳一愣，随即低头看着她的眼睛。发现她在偷笑。不由苦笑道：“你老是捉弄我——”\n伸出右手，雪凤仪玉指压在他地唇上。轻笑道：“不是捉弄你，是想知道我在你心中的地位。这是一种情趣，是女孩子最珍贵的东西。”\n柳云阳避开她的目光，轻轻将她放下，语气平静的道：“我带你进去吧。”\n说完牵着她的手，缓缓朝那洞中走去。\n很快，柳云阳的身体穿过了结界，毫无阻碍。\n可当雪凤仪穿越之时，那结界就显露出了绝强地威力，产生一股可怕地排斥力，强行将雪凤仪的身体往外推拒。\n柳云阳有些不解，这结界对自己毫无防备，为何偏要阻碍雪凤仪？\n是针对她个人，还是针对除了自己以外的所有人？\n思索间，他加大了拉力，结果拉力越大，反弹之力越强，最终连同他一起，被弹出了洞外。\n这时，洞中积水增加，已经有一尺深，并迅速增长。\n雪凤仪看着那洞，皱眉道：“或许这宿命的因缘是你个人的，我在外面等你好了。”\n柳云阳迟疑了一下，摇头道：“这里凶险诡异，我不放心你留下，你还是跟我一块进去。”\n雪凤仪有些高兴，但却问道：“你带着我，怎能进去呢？”\n柳云阳沉吟道：“我自由办法，走吧。”\n二次来到洞前，雪凤仪疑惑的看着柳云阳，不知道他有什么办法。\n柳云阳只是笑笑，双手同时拉着她的双手，全身真元迅速涌入她的体内，使得两人地气脉相通，形成一个结合体。\n明白了他的意思，雪凤仪对他展颜一笑，随着他的脚步朝洞口移去。\n这一次，结界还是出现，并阻止了两人，不过排斥力大减，两人经过努力，还算轻松的便进去了。\n松开手，柳云阳看着四周，发现这是一个宽敞的山洞，有数十丈大小，中间是一个水池，四周地面干燥，滴水全无，并有一层厚厚的尘土，显然封闭了很久。\n一旁，雪凤仪轻声道：“云阳，这地方看样子有些古老，地面的尘土至少需要数百上千年，才能积得如此之厚。”\n柳云阳看着洞顶，五颗寸径大小的夜明珠照得洞内一片透亮，四壁之上盘龙刻凤，分布着许多动物地图案，为这里平添了几分神秘色彩。\n收回目光，柳云阳看着山洞中央的水池，发现那里面竟然是血红的液体，还混有一些乳白色的东西。\n并且，那池子上方，七条形态各异的壁龙围成一个圆环，中央是一根下垂地石柱，盘旋着一头巨龙，其龙口处有乳白色液体流出，正好落在池中。\n“一切的秘密，就在那池子当中，我们走去吧。”\n牵起雪凤仪的玉手，柳云阳这一刻变得严肃，缓缓来至洞中。\n停在池前一丈处，柳云阳看着上方那根石柱，沉声道：“这里灵气外溢，看来那乳白色的液体不是凡物。”\n雪凤仪观察了片刻，震惊的道：“这是罕见地灵泉石乳，乃是天地至宝，据说有起死回生之效。只是怎么会出现在这？”\n柳云阳脸色一变，喃喃自语道：“起死回生，起死回生——真是这样，那惠儿——”\n雪凤仪察觉到他地异样，连忙问道：“云阳，你怎么了，在嘀咕什么？”\n柳云阳闻言惊醒，忙道：“没，没什么，我只是在想那八条龙刻得好生动。”\n雪凤仪点头道：“是啊，栩栩如生，没有丝毫雕刻痕迹，真是鬼斧神工。”\n移开目光，柳云阳围着池子走了半圈，自语道：“这个很奇特，感觉有些熟悉，可我从未来过，为什么有这种感觉？”\n雪凤仪安慰道：“别胡思乱想，或许只是错觉。”\n柳云阳摇头道：“不是错觉，那感觉很清晰，而且呆的时间越久，越是熟悉。现在，那感觉又来了，就像是某种东西在呼唤我。”\n雪凤仪脸色惊变，质疑道：“真有这事？”\n柳云阳懊恼道：“我骗你干嘛，那感觉越来越猛烈，好像——好像——啊，我知道了。”\n惊呼声中，柳云阳回到原处，目光直直地看着那池子，脸上神色严肃。\n雪凤仪握住他的手，柔声道：“云阳，你发现什么了，快告诉我，别让我担忧。”\n柳云阳凝望了片刻，回头看着她，轻声道：“别担心，我不会有事。这池中有某个我熟悉的东西，一直在召唤我。现在我打算去看一看，你就在这别乱动。”\n雪凤仪惊道：“不，我陪你一起。”\n柳云阳伸手抚摸着她如玉的脸蛋，含笑道：“别这样，我不会有事的。正如你说的那样，这宿命因缘属于我，我就得承受。”",
            "summary": "柳云阳和雪凤仪遇到了一个神秘的地方。洞中有一个血红色的水池，周围有七条形态各异的壁龙围成一个圆环，中央有一根下垂的石柱，上面盘旋着一头巨龙。柳云阳感觉到这个地方有一种熟悉的呼唤，决定一探究竟。然而，雪凤仪坚持要陪着他一起。",
            "characters_in_summary": [
                "柳云阳",
                "雪凤仪",
                "神秘地方",
                "血红色水池",
                "七条壁龙围成的圆环",
                "石柱"
            ],
            "entity_info": "柳云阳 | 流云九子成员，与笑沧海、云华有合作关系，与燕飞儿可能有感情线，与黑魔煞存在敌对关系，与慧儿是夫妻关系，与云松有对决关系，在野山村阻止了铁山的行动，与雪凤仪有感情纠葛；在奇云峰顶与月神五卫发生冲突，后被雪凤仪和笑沧海带走。与白衣女子有神秘关系（白衣女子可能是冰原千邪宗的人）\n雪凤仪 | 观众，目睹了惜望救治柳慧的过程，与柳云阳有感情纠葛；在奇云峰顶与柳云阳共同对抗月神五卫，后与柳云阳一起离开。目前与柳云阳在一起，感受到他的温暖。\n山洞 | 小贵、小华、雪凤仪、柳慧等人聚集的地方，发生了云阳与傲月天尊的战斗等事件。被柳云阳用冰原之神冰封并在其中穿过一个冰洞隧道。\n白衣女子 | 可能与柳云阳有神秘关系（白衣女子可能是冰原千邪宗的人），容貌变化多端，最终化为情锁。\n赤虎 | 邪派高手，与绿袍真君、七杀天君、玄阴鬼叟一起行动。与龙华飞发生冲突。"
        }
    ]
}