{
    "chapter_title": "第一千零九十六章  黑影追杀 ",
    "chapter_summary": "铁山、燕飞儿等人在寻找失踪的神猎手云阳，希望能帮助他走出丧妻之痛的阴影。与此同时，修真界的各大门派逐渐展现其独特实力和地位，形成了一个复杂的格局。水梦痕在离开傲月山庄后，因内伤加重决定在山中疗伤，却遭到神秘黑衣男子的袭击。尽管成功击退敌人，但她也受到一定程度伤害。",
    "characters_in_summary": [
        "铁山",
        "燕飞儿",
        "云阳",
        "水梦痕"
    ],
    "pre_entity_info": "铁山 | 野山村的村民，与陆远山有敌对关系，与龙腾云有敌对关系（因所属门派与傲月山庄有敌对关系），与夜鹰有冲突，与红影共同对抗夜鹰\n燕飞儿 | 燕南天的女儿，寻找铁山四人的下落\n云阳 | 天巧国皇室成员，本次剧情的主角之一，柳慧的丈夫，可能与柳慧有过去的关联\n水梦痕 | 慈航剑斋弟子，与柳云阳共同行动，与龙腾云有敌对关系（因所属门派与傲月山庄有敌对关系）；在奇云峰顶与柳云阳共同对抗月神五卫\n小贵 | 野山村的村民，与小华、铁山等人一起，与龙腾云有敌对关系（因所属门派与傲月山庄有敌对关系），与红影共同对抗夜鹰\n莲心 | 傲月山庄的人，与小贵、铁山等人有关系，可能参与讨论铁山地山庄高手的死亡事件，被夜鹰抓住，后被红影救出\n赤虎 | 邪派高手，南海火灵门少主，与铁山、小贵、莲心有冲突，与夜鹰一起行动\n小华 | 野山村的村民，与小贵、铁山等人一起，与龙腾云有敌对关系（因所属门派与傲月山庄有敌对关系），保护赵玉容逃离追杀者，借助怪剑之力与绿影对抗",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "铁山道：“如此我们先离开这里，找个隐蔽的地方养伤。”\n红影点了点头，随即看了四周一眼，取下了脸上的黑纱，正是红叶谷的燕飞儿。\n之前，她一路寻找，最终察觉到了这里的打斗气息，于是急忙赶来。\n穿梭于山林之中，燕飞儿问道：“小华呢？怎么没有与你们在一起？”\n铁山微微一叹，将事情说了一遍，担忧道：“也不知道小华是不是遇上了危险。”\n燕飞儿安慰道：“别担心，我想他一定没事的。现在云阳下落不明，你们有办法找到他吗？”\n铁山摇头道：“我们对云阳也是知道不多，所以——”\n苦涩一笑，燕飞儿幽幽道：“云阳在山村有些什么亲人？”\n铁山一愣，看了她几眼，心头顿时有了几分明白，不由轻叹道：“云阳从小是个孤儿，在山村长大，跟着乡亲父老一起打猎，后来成为了山村的神猎手。\n二十岁那年，他从一群匪徒手中救下一个少女，两人后来相爱便结为夫妻。\n云阳打猎，柳慧做饭，日子过得很幸福。\n可就在一个月前，一切都变了，山村毁了，云阳的妻子也死了。”\n燕飞儿停下脚步，眼神怪异的看着铁山，木然道：“原来他已经有妻子了——”\n铁山苦涩一笑，燕飞儿的心事写在脸上，任谁都能一眼看出。这真不知该如何安慰才好？\n莲心走到她身旁，轻声道：“燕姑娘，别担心，只要付出就有回报。现在云阳的妻子死了，他正是伤心之时，你要是好好的安慰他，帮助他。我想云阳一定会接纳你地。”\n小贵也在旁劝道：“是啊，世上无难事，只怕有心人。我们都支持你。”\n燕飞儿看了三人一眼，低声道：“谢谢你们，我们走吧。”\n见她神色忧伤，铁山道：“想开点，云阳性格木纳，但却恩怨分明，只要你有恒心。就一定有希望。”\n燕飞儿愣了一下，随即便听懂了铁山的意思，轻吟道：“我知道了，谢谢你，铁山。”\n摇头一笑，铁山道：“别客气，应该感谢的人是我们。好了，走吧。”说完带着三人，消失在了密林中。\n修真界内。三奇四绝。\n正道排名第一的傲月山庄，位于九江附近的奇云峰，一直雄霸南方。\n排名第二的慈航剑斋，座落于三山谷，在西南一带威名原播。\n排名第三的天星别院，建立于元鼎山巅，位处中原，与傲月山庄、慈航剑斋鼎足三分。\n剩下幻镜天象由于过于神秘，所以无人知道坐落何处。\n三奇中，千邪宗位于冰原。火灵门位于南海，彼此一南一北，相距万里。\n中央，天魔宗雄踞秦川，势力范围遍布天下，其总坛建立于大巴山深处，一直以来不曾被正道人士查出。\n三奇四绝，各有长处。他们彼此牵制，却又共同发展，构成了修真界复杂而又诡异地局面。",
            "summary": "铁山和红影（燕飞儿）等人正在寻找失踪的云阳。云阳是一个神猎手，他的山村被毁，妻子去世，使他陷入了悲伤之中。燕飞儿在得知云阳已有妻子后，心情沉重。铁山和其他人安慰她，鼓励她继续努力，希望她能赢得云阳的心。",
            "characters_in_summary": [
                "铁山",
                "红影(燕飞儿)",
                "云阳"
            ],
            "entity_info": "铁山 | 野山村的村民，与陆远山有敌对关系，与龙腾云有敌对关系（因所属门派与傲月山庄有敌对关系），与夜鹰有冲突，与红影共同对抗夜鹰\n云阳 | 天巧国皇室成员，本次剧情的主角之一，柳慧的丈夫，可能与柳慧有过去的关联\n小贵 | 野山村的村民，与小华、铁山等人一起，与龙腾云有敌对关系（因所属门派与傲月山庄有敌对关系），与红影共同对抗夜鹰\n莲心 | 傲月山庄的人，与小贵、铁山等人有关系，可能参与讨论铁山地山庄高手的死亡事件，被夜鹰抓住，后被红影救出\n赤虎 | 邪派高手，南海火灵门少主，与铁山、小贵、莲心有冲突，与夜鹰一起行动\n小华 | 野山村的村民，与小贵、铁山等人一起，与龙腾云有敌对关系（因所属门派与傲月山庄有敌对关系），保护赵玉容逃离追杀者，借助怪剑之力与绿影对抗"
        },
        {
            "id": 1,
            "content": "离开了傲月山庄，水梦痕打算回师门请罪，于是直接朝着西方而去。\n此前。在山庄内她两次出手。虽然表面上没有什么，可实际上内伤很重。这时已经开始发作。\n为此，水梦痕看了一眼四周，见前方数里外有一座小山适合疗伤，这便加快了速度，不一会就到了山中，找了一处僻静之地，盘坐疗伤。\n此时，天空烈日当头，林外一道黑影无声而至，悄悄的朝着水梦痕隐身之处靠拢。\n一会，那黑影发现了水梦痕，只见她盘坐于地，双眼紧闭，双手扣诀胸前，周身青光闪烁，随身长剑一旁放着。\n观察了片刻，黑影突然射出，手中不知何处多了一把短剑，映着日光发出阵阵寒气，分袭水梦痕全身要害，不曾有过丝毫怜惜之色。\n无声的攻击，瞬间临头。\n水梦痕身体一动，宛如事先知道一般，腾空一丈避开了一击。\n随后，水梦痕睁开双眼，右手随意一挥，地面的长剑龙吟飞出，在她的控制下，化为一道青色的凤凰，朝着黑影追去。\n一击落空，黑影立马转身，正好遇上水梦痕的攻击。\n对此，他手中短剑挥舞，一百三十七剑呼啸而至，形成一道剑柱，与水梦痕的青色剑影激烈对碰。\n林中，火花四溅，霹雳震耳。\n密集的剑芒彼此消融，最终飘散于风中。\n“你是何人？为何偷袭我？”淡漠地看着黑影，水梦痕语气不波。\n黑影嘿嘿一笑，其貌不扬的脸上毫无表情，冷哼道：“想知道，你就到地狱去问阎王！”\n话落，寒光一闪，凌厉的剑芒飞射如雨，形成一道弥天剑幕，朝着水梦痕当头而落。\n眼神微冷，水梦痕道：“剑法不错，只是戾气太重，少了轻柔灵动之神韵。”\n说时手腕一转，手中长剑无声而出，化为三道淡淡的剑影，很轻、很浅，在那黑影密集的剑芒中透体而过，分别击中黑影的头部、胸口、右手。\n惨叫一声，黑影手中短剑坠落，身体落地后急速潜逃，人如鬼魅般，一晃便是百丈。\n水梦痕神情淡漠，轻吟道：“既然出手，何必急着要走？”话落人影一闪，便拦在了黑影前头。\n警惕的看着她，黑影速度不减，在临近之际身体突然逆转，不曾受伤的左手一曲一折，五指发出五束黑色的光焰，直射水梦痕前胸。\n长剑一挽，玉手挥动，青色地剑芒无孔不入，轻易就震碎了黑影的攻击，剑尖穿透了他的心\n惨叫一声，黑影并无惊恐之色，反而阴森一笑，双手突然朝着水梦痕的身体抱去，周身黑芒膨胀，瞬间化为了一颗光球，产生毁灭性的爆炸。\n察觉到了黑影的眼神有异，水梦痕当即闪避，结果避开了正面，但却被黑影的自爆式震伤，脸上露出几分痛苦之色。\n落地后，水梦痕身体一晃，见黑影尸骨无存，不由皱眉道：“这人是谁？为何要致我于死地？”扭头，水梦痕看看四周，随即飘然远走。\n片刻，一道黑影飘落，望着水梦痕离去的身影，阴森道：“不愧是慈航剑斋的传人，剑术果然神鬼莫测。只是不管怎样，这一次你休想活着离开。”说完飞身追去，远远的如影子一般跟在其后。经历了一次危险，水梦痕不敢再轻易找地方疗伤，只得一边减缓速度，一边分出部分真元疗伤。这种方式，疗伤速度不快，但却相对安全，为修道之人所常用。\n一路前行，水梦痕神情淡漠，大约半个时辰后，前方出现了一个幽谷，一条小溪如玉带蜿蜒其中。\n停身，水梦痕来到溪旁，一个人静立了多时，这才蹲下身子，松开长剑，以溪水洗脸。\n然而就在这时，水梦痕突然身影一动，横移了三丈，回身看着自己之前所立之处。\n那里，一个黑衣男子阴森冷漠，同样是其貌不扬，但身上地寒气更重，此刻正一脚踩着水梦痕的长剑，一手握剑指天，眼神无比冷酷。\n“一路跟随，只为杀我。为什么？”\n神色宁静，水梦痕绝美的脸上看不出丝毫的波动。\n黑衣男子冷酷道：“就为杀你，不为别的，受死吧。”\n手腕一颤，长剑震动，震耳的剑吟夹着锐利的剑气，飞射水梦痕胸口。\n这一剑，简单直接，没有丝毫变化，但却让水梦痕脸色沉重。\n“好精湛的剑术，像你这样地高手，天下不多。”\n说话时，水梦痕不闪不避，右手随意一挥，食、中二指射出一束青色剑芒，迎上了黑衣男子的一击。\n半空，两人的一剑相遇，当即便爆发出璀璨的火花。\n随后，水梦痕身体一颤，被震退了三步。",
            "summary": "水梦痕离开傲月山庄后，因内伤加重，决定在山中疗伤。在疗伤过程中，她遭到了一名神秘黑衣男子的袭击。黑衣男子并未透露身份，但明显意图置水梦痕于死地。经过一番激战，水梦痕成功击败了黑衣男子，但自己也受到了一定程度的伤害。",
            "characters_in_summary": [
                "水梦痕",
                "神秘黑衣男子",
                "傲月山庄"
            ],
            "entity_info": "水梦痕 | 慈航剑斋弟子，与柳云阳共同行动，与龙腾云有敌对关系（因所属门派与傲月山庄有敌对关系）；在奇云峰顶与柳云阳共同对抗月神五卫\n傲月山庄 | 莲心的所在地，与野山村、龙腾云等有敌对关系\n铁山 | 野山村的村民，与陆远山有敌对关系，与龙腾云有敌对关系（因所属门派与傲月山庄有敌对关系），与夜鹰有冲突，与红影共同对抗夜鹰\n云阳 | 天巧国皇室成员，本次剧情的主角之一，柳慧的丈夫，可能与柳慧有过去的关联\n小贵 | 野山村的村民，与小华、铁山等人一起，与龙腾云有敌对关系（因所属门派与傲月山庄有敌对关系），与红影共同对抗夜鹰\n莲心 | 傲月山庄的人，与小贵、铁山等人有关系，可能参与讨论铁山地山庄高手的死亡事件，被夜鹰抓住，后被红影救出\n赤虎 | 邪派高手，南海火灵门少主，与铁山、小贵、莲心有冲突，与夜鹰一起行动"
        }
    ]
}