{
    "chapter_title": "第一千一百零九章  寒气致命 ",
    "chapter_summary": "红花鬼叟为了寻找传说中的天巧秘图，与拥有者的李欲展开了一场激烈的冲突。各方势力纷纷加入争夺，对黄衣中年人雪凤仪和冷星宇的身份产生好奇。与此同时，傲月山庄的赵牧和青木来到神秘的寒潭，试图利用其中的力量。赵牧的随从修为高强，而柳云阳的到来使得战斗一触即发。李欲与红花鬼叟的招式威力惊人，双方展开了一场惊心动魄的战斗。在这个夜晚，惜忘不幸被寒气包围，面临着死亡的威胁。",
    "characters_in_summary": [
        "红花鬼叟",
        "李欲",
        "黄衣中年人雪凤仪",
        "冷星宇",
        "赵牧",
        "青木",
        "柳云阳",
        "惜忘",
        "天巧秘图",
        "傲月山庄",
        "寒潭"
    ],
    "pre_entity_info": "红花鬼叟 | 邪派高手，与李欲发生冲突，受伤退出战斗\n李欲 | 正道高手，李欢的哥哥，与其他正道高手一起参与争夺天巧琉璃剑，与黑魔煞存在敌对关系。与其他正道高手一起争夺天巧琉璃剑，与黑魔煞存在敌对关系。\n冷星宇 | 正派高手，与寒江叟一起行动\n赵牧 | 傲月山庄的人物，负责传达命令和处理事务\n青木 | 青木是除妖联盟的成员，与云中仙、大光禅师一起对抗亡魂鬼母。他是本次剧情的配角之一，将在皇宫的登基仪式上与云阳见面。\n柳云阳 | 正道高手，与雪凤仪在一起，共同前往小界岭，对雪凤仪有好感，击败月神傲一，与龙天啸有敌对关系\n惜忘 | 惜凤的姐姐，为妹妹报仇，可能参与寻找傲月山庄的线索。与西门玉关系密切。\n天巧秘图 | 一件重要的物品，可能是引发剧情的关键，被李欲持有\n傲月山庄 | 莲心的所在地，与野山村、龙腾云等有敌对关系，龙腾云囚禁阮云山的地方\n寒潭 | 寒潭是一个地点，惜忘在此与柳云阳告别，怪蛇带惜忘离开寒潭\n雪凤仪 | 观众，与柳云阳在一起，感受到他的温暖，对柳云阳有好感\n蓝飞羽 | 天风堡成员，天风老人的孙子，与雪凤仪对战\n魔尊 | 与燕飞儿交战的角色，邪派大佬",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "红花鬼叟一闻天巧秘图四字，当即双眼一亮，嘿嘿笑道：“原来正主儿在这，我可得好好亲近，亲近。”\n李欲脸色一沉，目光扫过四周，发现冷星宇、蓝飞羽、黄衣中年都眼露出奇光，不期然的朝他靠近。\n对此，李欲漠然一笑，有些孤傲的道：“天巧秘图的确在我身上，想要的尽管来取。只是我要警告各位，一旦动手，那时休要怪我无情。”\n红花鬼叟诡笑道：“语气很狂啊，就不知道本事如何。”\n李欲冷冷的道：“想知道，不妨一试。”\n红花鬼叟停下前行的脚步，看了看附近众人，阴森的道：“这种事情，自然是要试一试。可谁先谁后，这就……嘿嘿……”\n听出红花鬼叟话中的隐喻，李欲不屑道：“原来你也不过浪得虚名，做事畏首畏尾。”\n红花鬼叟笑容一顿，冷喝道：“李欲，你说话最好多考虑。老夫的威名天下皆知，得罪老夫，那可是……”\n哈哈一笑，李欲打断他的话，轻蔑道：“就你那点本事？这里随便找两个人都比你强上几倍。”\n红花鬼叟气极，怒道：“住嘴。你敢小看老夫？”\n李欲冷笑道：“小看你？哼哼。就我所知，论修为，你不如邪云天君与白衣龙女，论身份，这里有千邪宗、火灵门、天风堡以及傲月山庄之人，论年纪，你比得过水府龙王银衫叟吗？”\n红花鬼叟恨声道：“李欲，老夫饶不了你。”\n李欲毫不在意，淡漠道：“这里地夜晚天气较冷，活动一下筋骨也可暖暖身子。”\n红花鬼叟怒吼一声。静止的身体突然飞起，朝李欲扑去。\n原地，李欲眼神一冷，周身爆发出一股杀气，使得附近狂风突起。\n红花鬼叟心头微惊，下扑的身体猛然一顿，就那样停在半空，恨恨的瞪着李欲。\n四周，众人都关注着这件事情。分析着眼下的形势。\n雪凤仪面无表情，心里思索着李欲的话，目光却有意无意的看着那黄衣中年人。\n这是傲月山庄之人吗？\n如果是，他会是谁？\n冷星宇一直注意雪凤仪的神情，见她不时的朝那黄衣中年人看去，也顿时对黄衣中年人有了几分兴趣。\n“长老，那人的来历你真地不知？”\n寒江叟一愣。回道：“少主，那人我的确不曾见过。不过此时想来，他若真是傲月山庄之人，倒是与传言中的三大主管之一的赵牧有些相似。”\n冷星宇皱眉道：“赵牧？他不过是傲月山庄一位主管，能胜任此处之事？”\n寒江叟道：“据闻，这赵牧修为不算很强，却工于心机，是个很难对付之人。”",
            "summary": "红花鬼叟听闻天巧秘图在李欲手中，便与他和其他势力的人发生冲突。李欲表现出自信和傲慢的态度，激怒了红花鬼叟。双方在争夺天巧秘图的过程中，各势力开始分析眼前形势，关注着黄衣中年人的雪凤仪和冷星宇等人也对他的身份产生了好奇。",
            "characters_in_summary": [
                "红花鬼叟",
                "李欲",
                "其他势力",
                "黄衣中年人",
                "雪凤仪",
                "冷星宇"
            ],
            "entity_info": "红花鬼叟 | 邪派高手，与李欲发生冲突，受伤退出战斗\n李欲 | 正道高手，李欢的哥哥，与其他正道高手一起参与争夺天巧琉璃剑，与黑魔煞存在敌对关系。与其他正道高手一起争夺天巧琉璃剑，与黑魔煞存在敌对关系。\n雪凤仪 | 观众，与柳云阳在一起，感受到他的温暖，对柳云阳有好感\n冷星宇 | 正派高手，与寒江叟一起行动\n蓝飞羽 | 天风堡成员，天风老人的孙子，与雪凤仪对战\n惜忘 | 惜凤的姐姐，为妹妹报仇，可能参与寻找傲月山庄的线索。与西门玉关系密切。\n魔尊 | 与燕飞儿交战的角色，邪派大佬"
        },
        {
            "id": 1,
            "content": "两人的对话声音很轻，但却瞒不住在场众人。\n当雪凤仪得知黄衣中年人便是赵牧时，心中突然多了一股忧虑。\n傲月山庄派赵牧来此。说明他们得到了确切消息。\n并且，就青木所言，赵牧是最先赶来此处之人，对于寒潭之事大有势在必得之心。\n那样，他身旁的随从必定修为惊人。\n如此，稍后柳云阳赶到，那必然又是一场……\n看着红花鬼叟，李欲不屑的道：“怎么突然停下，是不是觉得把握不大，想打退堂鼓了？”\n邪云天君韩风笑道：“你何必心急。人家那是谨慎。”\n附近，观战之人闻之大笑，红花鬼叟则怒哼道：“休要狂妄，老夫岂会怕你。”\n说完身体一晃，眨眼就幻化出数百身影。围绕在李欲身外。\n这一来。只见夜色中数百朵娇艳的花朵闪烁着微光，在半空飞舞。\n见此。李欲脸色一沉，冷笑道：“传说百花鬼影，变幻无常。一旦中招，神鬼难逃。今晚我就来见识一下，看一看是否真有传说中那般奇妙。”\n说完双手挥动金光外扬，一股磅礴大气弥漫四方，眨眼就将附近照得雪亮。\n场中，红花鬼叟的身影快若流光，语气阴森地道：“你既然知道老夫的厉害，那就乖乖受死吧。”\n话落，飞舞的百花迅速缩拢，朝着李欲逼近。\n冷酷一笑，李欲道：“谁生谁死，马上就能知晓。”\n前跨一步，李欲全身金光爆发，璀璨的金芒将逼近的百花凝固半空，随后石化，最后碎裂，其过程不过瞬间光阴，但却给了在场之人一种极强的震撼。\n李欲的反击方式极其平淡，但却极端可怕。\n那种石化地攻击效应，在修真界是独一无二的。\n红花鬼叟察觉到了这种情况，当即怒吼咆哮，厉声道：“李欲，老夫不会让你好过的。”\n说完再次加快速度，以其幻化不定的方式，一边以百花为掩护，一边挥动双掌，发出数十道极细的光芒。\n这些光芒色泽灰暗，在金色的光芒照射下十分不宜察觉，加上五颜六色的百花分散视线，当即便有大半击中李欲的护体光罩。\n身体一晃，李欲脸色阴沉，哼道：“好霸道的残魂催心掌，原来这才是你的绝招。”\n说完身法一展，立时转变被动地局面，开始主动攻击了。\n如此，夜色下，李欲与红花鬼叟以快制快，宛若两团光影在半空飞舞、闪动、激战，看的战场之人心神震荡，脸色微变。\n坐在寒潭内壁的巨石上，惜忘在经历了最初的惊愕之后，整个人渐渐平静下来。\n四周黝黑一片，微凉的气息从下方传来，让惜忘感到有些冷寒。\n低头，惜忘朝下看了看，可惜什么也看不见，只得收回目光，思考着寒气的来源。\n这时，惜忘听到上方传来声音，这让她有些惊讶，到底这是何处，为何还有别人在？\n抬头，惜忘看着上方，夜空中稀疏的星星正闪烁着微光，像是一双双眼睛，欲要表达某种思想。\n笑了笑，惜忘低吟道：“妹妹，是你吗？姐姐想念你了……”\n淡淡的愁思带着几分渴望，回荡在寒潭上方。\n由于环境影响，惜忘看不到寒潭四周众人的身影，只能听到一些某明奇妙的话。\n对此，她并不在意，稍后就适应了这些，一个人静静地坐在那，思绪回到了过往。\n笑是喜悦的最好表达。\n惜忘一个人孤坐黑暗之中，脸上泛起阵阵微笑，独自回味着以往的美好时光。\n人生不如意的事情太多了，惜忘更是远胜常人，但她却比常人坚强。\n妹妹的死，毁灭了她所有地希望，可报仇地信念却让她坚强的活了下来。\n此时，寒潭地寒气已经将她笼罩，但她却毫无所，沉醉在过往的时空不肯醒来。\n终于，寒气冻结了她脸上的微笑，让她从回忆中醒来。\n察觉到情况不妙，惜忘没有害怕，她依旧看着夜空，轻声自语道：“记得以往，每当寒冷的冬季来到，你总是将我抱在怀中，生怕我冻着了。如今，你在天上，姐姐一个人……”\n身体一颤，惜忘突然停下，脸上泛起了一层严霜。\n对于瘦弱的惜忘，这个传说中的寒潭，那寒气绝非她能抵挡。\n虽然她意志坚强，但身体的反应还是不可避免的表露出她虚弱的一面。\n苦涩一笑，惜忘缓缓扭动脖子，看了看漆黑的四周，低吟道：“如果这就是我一生的终点，那就让我在无声中离开。虽然有些遗憾，有些悲伤，但至少我又能与妹妹在一块了。”\n微弱的声音被寒气环绕，渐渐的消失了。\n寂静中，惜忘默默的等待死亡。\n她并不害怕，只是有些心愿还放不下。\n然而寒气无情，又怎知她心中的凄凉？",
            "summary": "傲月山庄的赵牧和青木来到了一个神秘的寒潭，他们的目标是寒潭中的神秘力量。赵牧是最先赶到的人，他的随从修为惊人。当柳云阳赶来时，一场激战即将开始。李欲和红花鬼叟展开了激烈的战斗，他们的招式都极具威力。惜忘在这个夜晚来到了寒潭，她被寒气包围，即将面临死亡。",
            "characters_in_summary": [
                "赵牧",
                "青木",
                "柳云阳",
                "李欲",
                "红花鬼叟",
                "惜忘",
                "傲月山庄",
                "寒潭"
            ],
            "entity_info": "赵牧 | 傲月山庄的人物，负责传达命令和处理事务\n青木 | 青木是除妖联盟的成员，与云中仙、大光禅师一起对抗亡魂鬼母。他是本次剧情的配角之一，将在皇宫的登基仪式上与云阳见面。\n柳云阳 | 正道高手，与雪凤仪在一起，共同前往小界岭，对雪凤仪有好感，击败月神傲一，与龙天啸有敌对关系\n李欲 | 正道高手，李欢的哥哥，与其他正道高手一起参与争夺天巧琉璃剑，与黑魔煞存在敌对关系。与其他正道高手一起争夺天巧琉璃剑，与黑魔煞存在敌对关系。\n红花鬼叟 | 邪派高手，与李欲发生冲突，受伤退出战斗\n惜忘 | 惜凤的姐姐，为妹妹报仇，可能参与寻找傲月山庄的线索。与西门玉关系密切。\n傲月山庄 | 莲心的所在地，与野山村、龙腾云等有敌对关系，龙腾云囚禁阮云山的地方\n寒潭 | 寒潭是一个地点，惜忘在此与柳云阳告别，怪蛇带惜忘离开寒潭\n雪凤仪 | 观众，与柳云阳在一起，感受到他的温暖，对柳云阳有好感\n冷星宇 | 正派高手，与寒江叟一起行动\n蓝飞羽 | 天风堡成员，天风老人的孙子，与雪凤仪对战"
        }
    ]
}