{
    "chapter_title": "第一千一百一十三章  寒玉金晶 ",
    "chapter_summary": "两位强大的神兽——怪蛇和血纹鳝龙为了争夺一件原本不属于主角的物品而展开了激战。怪蛇试图利用寒玉镯分散血纹鳝龙的注意力，但未能成功。血纹鳝龙用强大的力量压制怪蛇，并用赤红的光柱使怪蛇行动受阻。此时，天空中出现了一幅巨大的星图，预示着“魔蝎现，天下乱”的传说。水府龙王试图采取行动，但被赵牧的二号随从用诡异地长剑阻止。血纹鳝龙成功地化身为龙，这让怪蛇感到惊讶。血纹鳝龙解释自己已将邪魅的残念转移到寒玉金晶上，虽然成功化龙，但无法飞升。怪蛇对血纹鳝龙的底气感到疑惑。两人在潭中激战，怪蛇利用寒玉金晶克制血纹鳝龙的龙炎。尽管血纹鳝龙表现得狂妄自大，但怪蛇仍然对他的底气感到好奇。",
    "characters_in_summary": [
        "怪蛇",
        "血纹鳝龙",
        "水府龙王",
        "赵牧",
        "二号随从"
    ],
    "pre_entity_info": "怪蛇 | 神秘生物，与血纹鳝龙进行激战\n血纹鳝龙 | 神秘的生物，与怪蛇进行激战。被四灵封神阵击中，落入寒潭之底\n水府龙王 | 神秘角色，可能与剑魔有关联，正在与妖龙进行战斗\n赵牧 | 傲月山庄的人物，负责传达命令和处理事务\n惜忘 | 惜凤的姐姐，为妹妹报仇，可能参与寻找傲月山庄的线索。与西门玉关系密切。与巨蛇有一定联系，巨蛇在战斗中保护了她\n小界岭 | 剧情发生的地点，夜晚时分显得阴森，正邪两派高手在此集结，争夺天巧琉璃剑\n寒潭 | 剧情的核心地点，巨蛇与血纹鳝龙的战斗场所，惜忘的避难所。四大神兽出现的地点，引发众人对阵法的目的和寒潭中灵光的思考",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "怪蛇冷笑道：“那东西原本不属于你，我自然知道。\n刚才，你故意放出寒玉镯，试图转移我的注意力，并希望上面那些人得到东西就走人。\n可现在看来，你的一石二鸟之计是完全落空了。\n眼下，你虽有实力杀了我，但那时候你重伤之身即便冲破四灵封神阵，也绝对逃不过那些人的手心，因而你还是想清楚。”\n血纹鳝龙怒笑道：“威胁我？你也太小看我了！”\n说完龙身一转，赤红的身体如火焰燃烧，化为沸腾的热气，朝着四周扩散。\n这气劲锐利如刀，击打在坚硬的石壁上，溅出无数的火花与石粉，并在怪蛇身上留下许多血痕。\n潭水受其影响，迅速暴涨，如血浆一般，含着极强的腐蚀性与毒性，直逼惜忘所在的巨石。\n怪蛇见状，大声咆哮，巨大的身体在潭水中不住的搅动，强行将上升的潭水压下。\n血纹鳝龙眼中露出阴森的笑，周身越发明亮的血光逐渐汇聚，最终形成一道赤红的光柱，呼啸一声便直射九天，映得整个天空一边明亮。\n怪蛇身体一颤，眼神立时暗淡，在那股血光的照射下，动作越发缓慢，慢慢压制不住潭水的上升了。\n夜空中，随着那道光柱的出现，天际浮现出一副巨大的星图，由数十道光点组成。乃是一只巨大地魔蝎座，其尾部毒针处格外的明亮。\n看着这图案，潭边众人心神微颤，一股巨大的不安填满心\n邪云天君韩风脸色微变，皱眉道：“上古传说，魔蝎现，天下乱，难得真有此事？”\n李欲沉声道：“从此时的情况，配合这寒潭四周的四灵封神阵可以看出，那传说并不假。”\n韩风试探道：“如此说来。这便是你来此的目的了？”\n李欲反问道：“你认为呢？”\n韩风见他不说也不多问，岔开话题道：“你看这几个傲月山庄的高手，他们施展的是哪一门剑诀啊？”\n李欲抬头看了看上方。沉吟道：“这剑诀阴毒诡异，很像当年剑魔的追魂剑诀。只是……”\n韩风道：“只是剑魔已死，并无传人，所以你不敢肯定。”\n李欲微微点头，接着道：“目前，天风堡高手三去其二，另一个也撑不了多久。剩下之人各擅所长。结果可能会出乎意料。”\n寒潭上方。水府龙王在见到魔蝎座地星图时，眼神闪过一丝古怪的光芒，似犹豫，又好像在挣扎。\n片刻，水府龙王恢复如常，目光悄然的扫了四周众人一眼，随即一闪而逝，朝着寒潭内扑下。\n突然，潭边寒光闪耀。一把诡异地长剑破空而现，玄之又玄的拦住了水府龙王。\n惊呼一声，水府龙王折身而返，目光巡视着出剑之人，发现竟是那赵牧身边的二号随从。这让他大感惊讶。\n注视着水府龙王的情况。二号随从静立当场，手中长剑指天。保持着不动的模样。\n察觉到对方的意识锁定在自己身上，水府龙王稍稍沉思，便放弃了之前的举动，默默地观察。\n雪凤仪注视着天上，秀眉微皱道：“不好，这传说中地不祥之物竟然出现了。”\n青木忧心忡忡的道：“是啊，就道门相传，魔蝎座千年难得一现，这一次毫无征兆的出现，会不会预示着有什么未知的灾难？”\n雪凤仪轻声道：“传说真真假假，希望这一次是假的。”\n青木苦笑道：“希望吧……”",
            "summary": "两位强大的神兽，怪蛇和血纹鳝龙为了争夺一件原本不属于主角的物品而展开了一场激战。怪蛇试图利用寒玉镯吸引血纹鳝龙的注意力，让其他人有机会拿走物品，但计划失败。血纹鳝龙用强大的力量压制怪蛇，并用赤红的光柱照射怪蛇，使其行动受阻。这时，天空中出现了一幅巨大的星图，显示出一只巨大的魔蝎座，引发了众人的担忧。原来，这是上古传说中的“魔蝎现，天下乱”的现象。与此同时，水府龙王试图采取行动，却被赵牧身边的二号随从用诡异地长剑阻止。",
            "characters_in_summary": [
                "怪蛇",
                "血纹鳝龙",
                "主角",
                "赵牧",
                "二号随从",
                "水府龙王"
            ],
            "entity_info": "怪蛇 | 神秘生物，与血纹鳝龙进行激战\n血纹鳝龙 | 神秘的生物，与怪蛇进行激战。被四灵封神阵击中，落入寒潭之底\n赵牧 | 傲月山庄的人物，负责传达命令和处理事务\n水府龙王 | 神秘角色，可能与剑魔有关联，正在与妖龙进行战斗\n惜忘 | 惜凤的姐姐，为妹妹报仇，可能参与寻找傲月山庄的线索。与西门玉关系密切。与巨蛇有一定联系，巨蛇在战斗中保护了她\n小界岭 | 剧情发生的地点，夜晚时分显得阴森，正邪两派高手在此集结，争夺天巧琉璃剑\n寒潭 | 剧情的核心地点，巨蛇与血纹鳝龙的战斗场所，惜忘的避难所。四大神兽出现的地点，引发众人对阵法的目的和寒潭中灵光的思考"
        },
        {
            "id": 1,
            "content": "寒潭中央，血纹鳝龙全身光芒闪耀，巨大的身躯在潭水表面变幻不定，时而膨胀变大，时而迅速缩小，最终经历了九次伸缩后，十数丈大的身躯变成了三丈大小，给人一种协调的美感。\n并且，鳝龙身上光芒转变，原本像蛇的身体，逐渐生出四只龙爪，体表立起了龙鳞，最终化龙成型，咆哮四方。\n怪蛇对此震惊极了，以不可思议地语气道：“想不到你竟然真的办到了，这怎么可能？”\n血纹鳝龙冷漠道：“如何不可能？我只是把那股邪魅的残念转移到了寒玉金晶之上。”\n怪蛇不解道：“既然这样，那你之前为何还……”\n血纹鳝龙厉笑道：“之前？哈哈……我不那样做，是希望以最完美的方式飞升。而今，虽然也化龙成功，但却是被逼无奈，我最多只能摆脱四灵封神阵的束缚，却无法飞升了。”\n怪蛇惊愕地道：“你地意思是说，你化龙成功，但要想飞升，却需要从头再来？”\n血纹鳝龙恨声道：“你猜得不错，我要飞升还需要另一次机缘，这都是你害的，我不会放过你地。”\n说完龙尾一甩，一股赤红的光华横扫而过，没有击中怪蛇，但却在坚硬的石壁上留下了一道深痕。\n避开了鳝龙的一击，怪蛇问道：“你既然将邪气移到了寒玉金晶之上，那寒玉金晶目前何在？”\n血纹鳝龙厉笑道：“想知道？我偏不告诉你。现在你还是受死吧。”\n身体变小了，动作灵活了，鳝龙的实力也增强了。\n如此一来，怪蛇压力大增，几次闪避都未能避开，被鳝龙抓成重伤。\n感受到身体的限制，怪蛇眼珠一转，在鳝龙又一次飞扑抓来之际，身体猛然迎上，任由对方的双爪深深抓入肉中。\n趁此，怪蛇利用自身庞大的优势，在鳝龙不及闪避之际，突然朝着坚硬的石壁撞去。\n这一来，鳝龙的身体被狠狠的撞在岩石上，当即受了不轻的伤。\n怒吼一声，鳝龙全身红光一闪，发出巨大的弹力，试图震开怪蛇。\n对此，怪蛇大吼道：“来不及了，你还是见识一下我的隐秘吧。”\n话落头顶黑芒一闪，一道模糊的人影瞬间出现，其右手竖劈而下，发出一道漆黑的光焰。\n“屠龙斩，绝根源！”\n光焰落下，化为利刃，狠狠的劈在血纹鳝龙头上。\n狂啸一声，血纹鳝龙浑身一颤，剧痛之下爆发出惊人之力，一举将怪蛇弹开。\n同时，血纹鳝龙仰天长啸，周身波动不息的强大真元引得潭水剧烈震荡，数不清的浪花飞出潭口，宛如突来的夜雨，淋湿了不少附近之人。\n潭底，一道晃动的光芒闪烁不惜，使得夜空中的魔蝎星图出现了抖动的情况，这让交战与观战之人都大为紧张。\n寒潭中，怪蛇最初并没有察觉到这一情况。\n可随着血纹鳝龙的持续发狂，潭水越发汹涌，潭底的那片亮光逐渐清晰，最终引起了怪蛇的注意。\n低头，怪蛇仔细一瞧，当即大喜过望，巨尾猛然一甩，卷起一股浪花，将潭底那道光芒弹出水面，露出了真实的模样。\n这是一块晶莹剔透，泛着淡淡金光的晶石，大小仅三寸，上面分布着十四道暗色的斑点，正好与夜空中的魔蝎座图案一模一样。\n见怪蛇发现了寒玉金晶，血纹鳝龙猛然回头，眼中射出骇人的光芒，张口吐出一道龙炎，化为熊熊火焰，笼罩在怪蛇身外。\n感受到血纹鳝龙眼中的杀机，怪蛇心知硬拼不过，当即巨尾一摆，发出一股柔和之力，将那块寒玉金晶送到嘴边，张口吐出一股绿芒，控制着寒玉金晶，迎上了血纹鳝龙发出的龙炎。\n寒玉金晶，顾名思义，乃极寒之物，有避火、凝神之效，正好克制住血纹鳝龙的龙炎。\n怪蛇以此物为武器，实乃取巧，不过却十分的有效。\n血纹鳝龙并不惊慌，冷笑道：“此物出自我手，你以为凭它能对抗我吗？”\n怪蛇反驳道：“至少就目前来看，效果很好。”\n血纹鳝龙阴森道：“是吗？那我们就来试一下吧。嘿嘿……”\n刺耳的冷笑带着几分狂妄，让怪蛇有些迷茫，究竟血纹鳝龙有何所持，敢如此猖狂？",
            "summary": "血纹鳝龙经过九次伸缩后化身为龙，震惊怪蛇。血纹鳝龙解释自己已将邪魅的残念转移到寒玉金晶上，虽然成功化龙，但无法飞升。怪蛇惊讶于血纹鳝龙需要重新寻找飞升的机缘。两人在潭中激战，怪蛇利用寒玉金晶克制血纹鳝龙的龙炎。血纹鳝龙虽狂妄，但怪蛇心中疑惑他的底气所在。",
            "characters_in_summary": [
                "血纹鳝龙",
                "怪蛇",
                "潭中"
            ],
            "entity_info": "血纹鳝龙 | 神秘的生物，与怪蛇进行激战。被四灵封神阵击中，落入寒潭之底\n怪蛇 | 神秘生物，与血纹鳝龙进行激战\n潭中 | 三头蛇龙栖息之地，具有无形保护气罩，位于潭中的地方\n赵牧 | 傲月山庄的人物，负责传达命令和处理事务\n水府龙王 | 神秘角色，可能与剑魔有关联，正在与妖龙进行战斗\n惜忘 | 惜凤的姐姐，为妹妹报仇，可能参与寻找傲月山庄的线索。与西门玉关系密切。与巨蛇有一定联系，巨蛇在战斗中保护了她"
        }
    ]
}