{
    "chapter_title": "第一百一十三章  堡中女鬼 ",
    "chapter_summary": "年轻的柳云阳邂逅了一位神秘少女。这位少女声称自己是一个女鬼，已在城堡中度过了数百年的时光。柳云阳决定深入城堡探险，寻找关于这个女鬼的线索。在一座供奉着三尊神像的大殿中，他们发现了其中一尊无头怪兽神像格外引人注目。少女向柳云阳诉说了她的故事，以及她试图打开一具神秘棺材的愿望。柳云阳被少女的遭遇所感动，决定伸出援手，共同揭开这座城堡的秘密。",
    "characters_in_summary": [
        "柳云阳",
        "神秘少女",
        "城堡",
        "大殿",
        "三尊神像"
    ],
    "pre_entity_info": "柳云阳 | 修士，笑沧海的朋友，帮助笑沧海破开结界并获得报酬，与笑沧海一起逃离，使用霸血神刀攻击两名灰袍中年人，与少女发生争执并被威胁，与笑沧海一起探索烟波湖底的石堡\n大殿 | 云阳与青木逃离迷雾后到达的地方，四周空荡，有不寻常的气息\n笑沧海 | 修士，李云霄的朋友，与李云霄讨论关于他们之间的誓言和感情问题，与柳云阳相识，与柳云阳一起探索烟波湖底的石堡\n龙天啸 | 反派角色，计划用云阳作为血祭之物的人\n李云霄 | 修士，雪凤仪的师傅，教导她关于修行的道理，将随身物品赠予雪凤仪，准备回到自己的地方处理事情\n雪凤仪 | 弟子，李云霄的徒弟，向李云霄请教修行问题，收到李云霄的礼物，准备回家处理事情",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "柳云阳摇头道：“不，你留下，我有神圣之气护体，还是我去。”\n笑沧海也不推迟，轻声道：“那好，你小心点。”\n飘然而落，柳云阳饶着石堡转了一圈，最终来到石堡门前。\n此门高有两丈，宽丈八，十分的气派。左右门上各刻着一尊厉鬼图案，皆是怒目圆睁，形象可恶之相。\n柳云阳凝望了片刻，慢慢的靠近堡门，在穿越那层淡淡的幽绿光芒时，他明显的感觉到额头正中火焰一闪，九天神焰察觉到了一丝邪恶，可气息很微弱，还不足以引发神焰。\n穿过幽绿色光芒，柳云阳来自石门前，正欲伸手推门，那石门便无声开启，一股阴寒鬼气扑面而来，隐隐夹着万千厉啸。\n心头一震，柳云阳高度戒备，可片刻过去，四周阴风尤在，却无半点异常，这让他有些疑惑。\n回头，一切依旧，并不变化，柳云阳为此松了口气，迈步走入了石堡。\n眼前，浓雾滚滚黑气弥漫，流动的雾气时刻变幻着模样，像是无数的怨魂在撕天咆哮。\n柳云阳拔出霸血神刀，一边留意四周的动静，一边认准一个方向前进，片刻就消失在了迷雾中央。\n大门，此时无声的关上，一道幽绿色的光束凭空而现，呈现出一个淡淡的身影，阴冷的看着远去的柳云阳。\n透过迷雾，柳云阳探测着石堡的奥妙。\n在经过了大约十丈距离后，他来到了一个大殿上。\n由于迷雾乱眼，柳云阳施展出心灵之眼，刹时，整个大殿透明光亮，一切的景象都清晰呈现，殿内供奉着三尊神像。\n这三尊神像有些奇怪，中间一尊是大日如来，左边一尊却是天煞明王，右边的是一尊无头怪兽，三者并排而立，显得十分荒唐。\n注视着三尊神像，柳云阳眉头紧锁，自语道：“奇怪，这中间与左边的神像虽然一善一恶，可还有头像，为何右边这一尊却兽身无头，却又供奉于此呢？还有，这无头怪兽为何给我一种怪怪的感觉，难道这其中隐藏着什么？”\n思索中，柳云阳在大殿走了走去，心情很烦躁。\n片刻，他突然停身，回头质问道：“是谁，出来！”\n没有回答，唯有阴森的气流在静静流淌。\n凝望四周，柳云阳眼神一冷，心灵之眼发挥到极限，顿时一股穿透之力朝四周蔓延，很快整个石堡隐藏的一切都显现在他的脑海。\n搜寻整理着脑海中庞杂的信息，柳云阳很快就发现了另一处更为奇怪的地方。\n沿着记忆中的方向走去，柳云阳不多时来到一个偏殿内，在这里他发现了一丝奇异的气息。\n仔细观察，柳云阳发现此殿不大，约数丈方圆，供有一尊魔神石像，全身刻满了古怪的符咒。\n此外，殿内一角安放着一具棺材，棺盖上贴满了黄色的道符，无数的阴风正围绕着棺材旋转，显得有些诡秘。\n凝望着这具棺材，柳云阳眼神惊异，身体一步一步靠近，手中神刀横胸，全身烈火环绕。\n来自棺材六尺前，柳云阳停身不动，心灵之眼透过棺盖看去，只见里面有一团高速运转的绿芒，不时的撞击着棺盖，却一再的被弹开。\n对此，柳云阳不甚了解，他只是隐隐觉得那绿芒是一个特殊的生命体，想要冲破禁制自由飞翔。\n此时，一道淡淡的幽光闪过，一位少女的身影出现在柳云阳身后，眼神复杂而凶狠的看着他。\n似乎察觉到了这股隐匿的气息，柳云阳迅速转身，看着那清秀的少女，沉声问道：“你是谁，为什么出现在这地方？”\n少女眼中凶光一隐，幽幽叹道：“我若告诉你说，我是一个女鬼，你信吗？”\n柳云阳冷声道：“信如何，不信又如何？”\n少女恨恨一笑，自嘲道：“信，表示有人还相信我，不信那就表情从来没有人肯信任我。”\n注视着她的表情变化，柳云阳语气稍缓，轻声道：“你心中有恨？”\n少女反问道：“你心中就没有恨吗？”\n柳云阳漠然不语，沧桑的笑了笑。\n沉默半晌，少女道：“你为何来这？”\n柳云阳坦然道：“好奇而已。你为何在这？”\n少女苦涩道：“无奈而已。”\n简短的对话，两人又陷入了沉默，彼此都在隐藏着各自的伤痛。\n许久，柳云阳指着棺材道：“你是为了它吗？”\n少女眼神微变，幽叹道：“是啊，我已经守了它一千多年了，可惜我一直无法打开它。”\n柳云阳轻声道：“能告诉我这里面的故事吗，或许我能帮你。”\n少女惊讶的看着他，怀疑的问道：“你会愿意帮一个女鬼，这可能吗？”\n柳云阳沧桑一笑，低语道：“在我而言，你是人是鬼与我何意呢？”\n少女惊奇的看着他，追问道：“你就不怕吃亏上当吗？”\n柳云阳淡然笑道：“或许吃亏的是你呢。”\n少女漠然了。\n片刻，少女道：“你真想听我的故事吗？”\n柳云阳淡淡的道：“你真的愿意说吗？”\n少女感叹道：“你是个很怪的人，不过却不坏，希望我没有看错。首先，我就从这石堡说起，这便是传说中神秘莫测的幽冥鬼堡。”",
            "summary": "柳云阳和一位神秘少女在幽冥鬼堡相遇，少女声称自己是一个女鬼。柳云阳进入石堡探索，发现了一个供奉着三尊神像的大殿，其中一尊无头怪兽神像引起了他的注意。少女告诉柳云阳，她已经在石堡守护了一千多年，试图打开一具棺材，但始终无法成功。柳云阳决定帮助她，两人开始分享彼此的故事。",
            "characters_in_summary": [
                "柳云阳",
                "神秘少女",
                "无头怪兽神像"
            ],
            "entity_info": "柳云阳 | 修士，笑沧海的朋友，帮助笑沧海破开结界并获得报酬，与笑沧海一起逃离，使用霸血神刀攻击两名灰袍中年人，与少女发生争执并被威胁，与笑沧海一起探索烟波湖底的石堡\n笑沧海 | 修士，李云霄的朋友，与李云霄讨论关于他们之间的誓言和感情问题，与柳云阳相识，与柳云阳一起探索烟波湖底的石堡\n龙天啸 | 反派角色，计划用云阳作为血祭之物的人\n李云霄 | 修士，雪凤仪的师傅，教导她关于修行的道理，将随身物品赠予雪凤仪，准备回到自己的地方处理事情\n雪凤仪 | 弟子，李云霄的徒弟，向李云霄请教修行问题，收到李云霄的礼物，准备回家处理事情"
        }
    ]
}