{
    "chapter_title": "第一千一百二十九章  妖孽行凶 ",
    "chapter_summary": "张天虹与燕飞儿发生冲突，双方表现出强烈的敌意。燕飞儿对张天虹的挑衅不屑一顾，保持距离。张天虹对燕飞儿的修为表示惊讶，并决心让她了解自己的实力。与此同时，燕飞儿和袁红玉在寻找一个神秘妖物的下落，发现那里有很多邪派人士。燕飞儿假装天真，询问这里的有趣和刺激的事情。在调查过程中，燕飞儿、袁红玉遇到一起神秘事件，一名中年男子和一名女子被神秘妖物杀害，死状相似。玄风道长推测这是两只不同妖物的所为，事态正在扩大。为了找出妖物的出处，他们决定寻找五湖散人之首的洞庭真君和水府龙王以及黑虎山人。了心、袁红玉和燕飞儿负责寻找这些人，而玄风道长则留在小镇继续关注事件进展。",
    "characters_in_summary": [
        "张天虹",
        "燕飞儿",
        "袁红玉",
        "玄风道长",
        "神秘妖物",
        "中年男子",
        "女子",
        "了心"
    ],
    "pre_entity_info": "张天虹 | 九曲真君的徒弟，被师傅命令捉拿袁红玉，对袁红玉可能存在情感纠葛，与袁红玉存在敌对关系\n燕飞儿 | 邪派大佬，可能与魔尊交战；内心受到感情伤害，陷入情感的漩涡\n袁红玉 | 修真界高手，与玄风道长一起来到潘阳湖，寻找妖物的踪迹\n玄风道长 | 修真界高手，与袁红玉一起来到潘阳湖，寻找妖物的踪迹\n了心 | 慈航剑斋的高手，了梦的师兄，容貌极其秀眉，看去仅仅三旬左右，周身流露出一股祥和气息，深具出家人的慈悲之气。\n莲心 | 傲月山庄的人，与小贵、铁山等人有关系，可能被卷入铁山地山庄高手的死亡事件，被夜鹰抓住，后被红影救出\n云阳 | 可能与了梦有关联，正派人物，将在皇宫的登基仪式上露面\n潘阳湖 | 玄风道长在此观察，寻找妖物的踪迹；傲月山庄的高手们在周围巡视，留意妖物的动静，找寻铁山四人的踪迹\n柳云阳 | 正道高手，与雪凤仪在一起，共同前往小界岭，击败月神傲一，与龙天啸有敌对关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "张天虹见此，先是失落，随即生气，语气立时转冷，哼道：“燕飞儿，本公子主动与你打招呼，那是看得起你，你别自以为是。”\n燕飞儿不屑理他，如火的身影微微一晃，便横移百丈，拉开了彼此的距离。\n张天虹眼神一惊，对于燕飞儿的修为大感诧异，但他却并不收敛，反而恨声道：“高傲的女人，有什么了不起。总有一天我要你知道，我张天虹不是被人瞧不起的。哼……”\n查看了一下水面的情况，燕飞儿找不出什么有用的信息。\n这时，袁红玉在得知燕飞儿出现的消息后，迅速从远处赶来，亲切的问起了她的近况。\n“师妹，你昨天不是回红叶谷了吗，怎么又回来了？”\n燕飞儿轻笑道：“家里呆着不好玩，所以我又跑回来了。怎么样，这里可有什么消息？”\n袁红玉道：“暂时没什么重大发现，那妖物仿佛凭空消失了一般，毫无踪迹。”\n燕飞儿看着湖畔来回穿梭的人影，轻声道：“这里人数突增，是不是有很多邪派中人？”\n袁红玉顺着她的目光，淡然道：“是啊，一夜之间，人数倍增，千邪宗、火灵门、天魔教、天风堡、傲月山庄、天星别院全部到齐。加上一些独来独往地修真人士。这里可谓是龙蛇混杂，随处都潜藏着杀机。”\n燕飞儿惊讶道：“这么多人啊。那我走后可发生过什么好玩或是刺激地事情吗？”\n这一刻，燕飞儿故作天真，巧妙的询问这里的一切。",
            "summary": "张天虹与燕飞儿发生冲突，燕飞儿不屑于张天虹的挑衅并拉开距离。张天虹对燕飞儿的修为感到惊讶，并表示要让她知道自己的实力。同时，燕飞儿和袁红玉在寻找一个神秘妖物的下落，发现这里聚集了很多邪派人士。燕飞儿假装天真，询问这里发生的好玩或刺激的事情。",
            "characters_in_summary": [
                "张天虹",
                "燕飞儿",
                "袁红玉",
                "神秘妖物"
            ],
            "entity_info": "张天虹 | 九曲真君的徒弟，被师傅命令捉拿袁红玉，对袁红玉可能存在情感纠葛，与袁红玉存在敌对关系\n燕飞儿 | 邪派大佬，可能与魔尊交战；内心受到感情伤害，陷入情感的漩涡\n袁红玉 | 修真界高手，与玄风道长一起来到潘阳湖，寻找妖物的踪迹\n莲心 | 傲月山庄的人，与小贵、铁山等人有关系，可能被卷入铁山地山庄高手的死亡事件，被夜鹰抓住，后被红影救出\n云阳 | 可能与了梦有关联，正派人物，将在皇宫的登基仪式上露面\n潘阳湖 | 玄风道长在此观察，寻找妖物的踪迹；傲月山庄的高手们在周围巡视，留意妖物的动静，找寻铁山四人的踪迹\n柳云阳 | 正道高手，与雪凤仪在一起，共同前往小界岭，击败月神傲一，与龙天啸有敌对关系"
        },
        {
            "id": 1,
            "content": "袁红玉不知她心里所想。只当她一心贪玩，忍不住笑道：“哪有那么多好玩的事情。这些人都精明得很，不会轻易发生矛盾，是以暂时还没有什么冲突地事情发生。”\n燕飞儿心头稍安，脸上却流露出几分失望，嚷道：“没意思，这么多人在一块都没事发生，简直是……”\n正说着，远处突然传来一声惨叫，立时吸引了二人的注意。\n扭头看去。燕飞儿追问道：“发生了什么。那惨叫……”\n袁红玉脸色阴冷，沉声道：“这声音很恐怖，仿佛…仿佛…”\n燕飞儿嚷道：“别说了，我们去看看就知道了。”\n说完拉起袁红玉，飞身朝出事的地方飞去。\n片刻，二人就赶到了案发地，那是在距离湖畔不远的一处小树林中，此时已经站满了围观之人。\n纵身越过众人头顶，燕飞儿来到林中。只见地上躺着一个中年男子，全身缩成一团，脸上肤色苍白，双眼突起，一股惊恐的神情是那样的清晰。\n那人身旁。玄风道长正在查看尸体。\n慈航剑斋的了心与傲月山庄的陆远山一左一右小心戒备。不许旁人靠近。\n四周，汇聚的人越来越多。大家都远远观望，不时有人推断与猜测着事情的原因。\n片刻，玄风道长起身，目光环视众人，沉声道：“这人地死状与之前那四人大致相似，可以肯定是妖物所谓。在此，贫道提醒各位，千万注意安全。”\n人群中，一个人问道：“道长，你说是妖物所为，为何我们这么多人毫无所觉？难道那妖物真有通天地本领，能神不知鬼不觉的杀人于无形？”\n玄风道长严肃道：“关于此事，贫道不便妄下定论，一切等有了事实根据之后，我自会昭告世人。”\n说完大步而去，不理众人。\n袁红玉拉着燕飞儿跟在了心身后，低声叮嘱道：“此处危险，切莫一个人乱跑。”\n燕飞儿冲她扮了个鬼脸，一闪来到了心身旁，撒娇的道：“师伯，你告诉我，那是怎么回事啊？”\n了心抚摸着她的头发，慈爱的笑道：“你啊，就爱问东问西。这事刚刚发生，师伯又非神仙，那能这么快就知晓其中的玄机。”燕飞儿不依道：“不嘛，师伯一定知道，只是不愿意告诉飞\n了心笑骂道：“这么大了，还爱缠人，与你娘小时候一模一样。好了，师伯怕你了，去问你玄风师伯吧。”\n燕飞儿得意一笑，来到玄风道长身旁，娇笑道：“师伯，有什么发生，快告诉飞儿。”\n玄风道长苦涩一笑，看了一眼身旁的陆远山，低声道：“是有一点发现，不过你可不要到处乱说。”\n燕飞儿收起笑容，一本正经的道：“师伯放心，我绝不会乱说的。”\n见她那故作姿态地模样，玄风道长就知道她绝对守不住秘密，但他却只当是真，开口道：“这一次杀人的妖物，与上一次杀人的妖物并非一只。”\n燕飞儿惊讶道：“不是一只？那……”\n话未说完，陆远山便打断了她的话，急切问道：“道长真能肯定？”\n玄风道长神情凝重，点头道：“我敢肯定绝非同一妖物所为。”\n陆远山不语，陷入了沉思。了心则皱眉道：“如此说来，事态开始扩散，我们得加紧步伐，不然就来不及了。”\n玄风道长苦涩一笑，低吟道：“已经来不及了…”\n正说着，数里外的另一个方向又传来惨叫声。\n陆远山、了心、袁红玉、燕飞儿闻言色变，二话不说便飞身而起，朝事发地赶去。\n玄风道长静立原地，呆呆地不动，一个人望着天际，隐约间似乎察觉了什么，可他立时就收敛了神情，随后赶去。\n这一次，地点还是湖边不远地树林，死者是一个女人，也是修真之人，死状与此前完全一致。\n留意着尸体，燕飞儿发现死者颈部有两个很深的齿印，这让她联想到，那妖物应该有两颗锋利地尖牙。\n只是这样的妖兽有很多，那行凶的妖兽又会是属于哪一类？\n思索间，玄风道长赶至，在大致看了一眼尸体后，二话不说便带着众人离去，留下无数围观之人在那里胡乱猜测。\n行至一处偏僻之地，玄风道长停下身体，在留意了一下附近的情况后，开口道：“关于此事，我得出两个结论。\n其一，行凶的妖物来至水域。\n其二，行凶的妖物修为惊人，似有怨气，像是在报复人类。\n眼下，要找出妖物的出处，还有一些困难。\n不过只要找到一人，就应该会有消息。”\n陆远山问道：“道长所说之人，不知是谁？”\n玄风道长淡漠的看了他一眼，沉声道：“那人便是五湖散人之首的洞庭真君。”\n陆远山脸色微惊，沉吟道：“此人位列湖海八怪之一，其修为之强天下罕见，要找他可不是容易的事情。”\n玄风道长道：“若非他有惊人的修为，之前他便死在了这里。目前，我们要解开当日之谜，就必须找到当晚来过此处之人。”\n陆远山点头道：“道长所言甚是，我这就回去请示庄主，看他有什么指示。”\n说完留下随行的山庄高手，一个人急速离去。\n挥手遣散那些山庄弟子，玄风道长对了心、袁红玉、燕飞儿道：“事有变故，我们需要马上扭转局面，主动出击。”\n了心道：“想法不错，但具体该如何实施？”\n玄风道长道：“斩妖除魔是天星别院的专长，可对于妖物的了解，我们也知之甚少。就我所指，这世上有两人对妖物的情况知之甚详，第一是湖海八怪中排名第二位的水府龙王，第二位是黑虎山人。”\n袁红玉道：“前辈的意思是找到这二人，追问有关妖物的情况，再从中找出头绪？”\n玄风道长道：“我是有这个打算，不知道你们意下如何？”\n了心考虑了片刻，说出了自己的意见：“这个想法不错，但我们不能把希望全寄托在这上面，应当兵分两路，双管齐下。”\n玄风道长赞同道：“你说得很对，现目前我们要考虑的就是如何分配任务。”\n了心道：“找人之事就交给我们，你继续留在这里注意动静。”",
            "summary": "袁红玉和燕飞儿遇到了一起神秘的事件。一名中年男子和一名女子被神秘妖物杀害，死状相似。玄风道长推测这是两只不同妖物的所为，事态正在扩大。为了找出妖物的出处，他们决定寻找五湖散人之首的洞庭真君和水府龙王以及黑虎山人。了心、袁红玉和燕飞儿负责寻找这些人，而玄风道长则留在小镇继续关注事件进展。",
            "characters_in_summary": [
                "玄风道长",
                "袁红玉",
                "燕飞儿",
                "了心",
                "洞庭真君",
                "水府龙王",
                "黑虎山人"
            ],
            "entity_info": "玄风道长 | 修真界高手，与袁红玉一起来到潘阳湖，寻找妖物的踪迹\n袁红玉 | 修真界高手，与玄风道长一起来到潘阳湖，寻找妖物的踪迹\n燕飞儿 | 邪派大佬，可能与魔尊交战；内心受到感情伤害，陷入情感的漩涡\n了心 | 慈航剑斋的高手，了梦的师兄，容貌极其秀眉，看去仅仅三旬左右，周身流露出一股祥和气息，深具出家人的慈悲之气。\n水府龙王 | 可能是夺宝之人之一\n张天虹 | 九曲真君的徒弟，被师傅命令捉拿袁红玉，对袁红玉可能存在情感纠葛，与袁红玉存在敌对关系\n莲心 | 傲月山庄的人，与小贵、铁山等人有关系，可能被卷入铁山地山庄高手的死亡事件，被夜鹰抓住，后被红影救出\n云阳 | 可能与了梦有关联，正派人物，将在皇宫的登基仪式上露面"
        }
    ]
}