{
    "chapter_title": "第一千一百三十五章  湖底探秘 ",
    "chapter_summary": "笑沧海和柳云阳前往九江城途中偶遇了慈航剑斋的了心。他们在交谈中发现水梦痕不在场，令柳云阳略感失望。离开九江城时，他们意外邂逅了一位老朋友，引发了一系列惊讶。抵达潘阳湖后，两人在湖边的小山上欣赏美景，探讨正邪势力为何会暂时妥协以谋求共同利益。接下来，柳云阳和笑沧海开始调查湖中的妖气，遭遇六条由妖物幻化而成的巨大鱼类。柳云阳本打算将它们冰封，但笑沧海认为应将其赶出水面，以便吸引周围修道者的注意。这些妖物随后变身为各种妖兽，向附近的修道者发起攻击。",
    "characters_in_summary": [
        "笑沧海",
        "柳云阳",
        "慈航剑斋",
        "心了",
        "水梦痕",
        "九江城",
        "潘阳湖"
    ],
    "pre_entity_info": "笑沧海 | 流云九子成员，与柳云阳、云华有合作关系，与绿袍真君有敌对关系；在奇云峰顶与柳云阳相遇，击败了龙腾飞。\n柳云阳 | 正道高手，与雪凤仪在一起，共同前往小界岭，击败月神傲一，与龙天啸有敌对关系，与柳慧为夫妻关系\n慈航剑斋 | 了心所属的门派，位于某个地方，是正道势力之一\n水梦痕 | 慈航剑斋弟子，与柳云阳共同行动，与龙腾云有敌对关系\n九江城 | 慈航剑斋与天星别院率领正道高手前往天华山的中转城市。三位师弟妹抱着视死如归的决心，前去营救失踪的师兄。\n潘阳湖 | 雪凤仪回到的地方，发生妖物出现的事件\n燕飞儿 | 邪派大佬，可能与魔尊交战；内心受到感情伤害，陷入情感的漩涡\n铁山 | 傲月山庄的人，与莲心、小贵等人有关系，可能被卷入铁山地山庄高手的死亡事件\n小贵 | 傲月山庄的人，与莲心、铁山等人有关系，可能被卷入铁山地山庄高手的死亡事件\n莲心 | 傲月山庄的人，与小贵、铁山等人有关系，可能被卷入铁山地山庄高手的死亡事件，被夜鹰抓住，后被红影救出\n蓝飞羽 | 天风堡成员，天风老人的孙子，与雪凤仪对战",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "笑沧海沉吟道：“听你这样一说，那妖物实力极其惊人，倒是极为可能潜入潘阳湖，杀掉那几人。”\n柳云阳冷漠道：“若是此妖，我必不放过它。”\n笑沧海知他性格，也不在意，一边前行一边道：“那事以后遇上再说，目前我们需要留意一下这里的情况，毕竟这是傲月山庄的管辖范围。”\n柳云阳冷若寒冰，跟在笑沧海身后不言不语，径直的朝九江城而去。\n片刻，二人到达九江城门，谁想竟遇上慈航剑斋的了心。\n对此，笑沧海暗自警惕，传音道：“云阳小心点，了心出自慈航剑斋，与傲月山庄之间关系复杂，切不可大意。”\n柳云阳点头不语，目光扫了一眼了心身后，见水梦痕不在，心里不知为何竟感到几分失意。\n了心初见柳云阳二人，心里很是惊讶，暗道：“他好大的胆子，竟敢明目张胆的现身，也不怕傲月山庄察觉。”\n思索之际，了心并未停身，就宛如不曾看见一般，带着八个弟子漠然而去。\n笑沧海脸色奇异，待了心远去之后，目光移到柳云阳身上，问道：“你一直不曾告诉我，你与水梦痕究竟是如何认识。你们之间到底发生了些什么？”\n柳云阳眼神微动，以笑沧海看不懂的眼神看着他，语气平淡的道：“我与她曾有一个误会，但现在已经抹平，彼此再无任何关系。”\n笑沧海质疑道：“真的没有任何关系？那你为何又要救她呢？”\n柳云阳木然道：“我救她，只是代凤仪还她一个人情。”\n笑沧海不信，正想继续追问，可仔细一想又突然放弃。转身不再言语。\n穿过九江城，二人中途没有遇上任何人拦截。只是在出城时，又遇上一个熟人，让他们感到有些诧异。\n看着那白衣男子。柳云阳道：“昨天我曾见过他，想不到今天他便会出现在这里，这难道就是他的宿命？”\n笑沧海脸色阴沉。低声道：“希望不是，不然到时候很多人都难以面对这尴尬地事情。”\n柳云阳落落而笑。道：“有些事情，不会尽如人意。我们还是继续前进，莫要让他发现我们。”\n出了九江城，两人立时加快了速度，不一会便到了潘阳湖水域。\n站在湖边一座不起眼的小山顶，笑沧海居高临下，俯视着潘阳湖的全景。心里感到有些怪异。\n“云阳。你说这些人正邪混杂，为何能和平相处下去？”\n柳云阳沉吟了片刻。回道：“我想，他们应该是为了某种利益，而暂时隐忍，顾全大局。”\n笑沧海赞道：“有进步，只是你觉得他们是为了什么利益呢？”\n柳云阳迟疑道：“这个不好说，或许是顾忌妖物的情况，也可能想趁机施展阴谋。还有就是这里有他们想知道，但却无从得知的东西。”\n笑沧海有些诧异，惊叹道：“你的想法还真是独到，竟然能想到这些。”\n淡漠一笑，柳云阳并无丝毫喜悦。\n“这些对我而言，只是无关紧要的东西。”\n笑沧海正色道：“就是这些东西，却可以改变你的命运。现在，我们先离开这里，到湖中去转一转，看能不能找到什么有用地东西。”\n柳云阳不语，默默的跟在他身后，从山顶飞射而下，以震撼地方式出现在潘阳湖众多修道之人眼里。\n附近，不少人都认识柳云阳与笑沧海二人。\n一见他们现身，顿时惊呼四起，转眼就引起了周围大多数人的注意。\n其中，较为有名的便有玄风道长、青云、袁红玉、张天虹、陆远山等人。这些人中，陆远山反应最为激烈，立马口发长啸，召集傲月山庄地高手，朝着二人飞去。\n对此，柳云阳全身怒气腾腾，眼神满是杀机。\n笑沧海见此，劝道：“不要激动，你要学会冷静，我们今天来此，可不是为了找他们的晦气。”\n柳云阳恨声道：“我知道，只是我还需要时间适应。”\n笑沧海道：“慢慢来，我相信你一定能够做到心静如水。好了，我们下去吧。”\n说完拉住云阳，一下子钻入湖水里。\n陆远山见此，冷笑道：“想走，没那么容易。传我口谕，山庄弟子守住整个水面，不能放过任何一处，一有动静马上联系。”\n四周数十名山庄高手应声而散，彼此间隔一定距离，分布在整片水域。",
            "summary": "笑沧海和柳云阳在前往九江城的路上遇到了慈航剑斋的了心，他们发现水梦痕不在，让柳云阳感到几分失意。在出城时，他们又遇到了一个熟人，让他们感到有些诧异。来到潘阳湖，他们站在湖边的一座小山上，俯瞰着潘阳湖的全景，讨论着正邪混杂的人们是为了什么利益而暂时隐忍。",
            "characters_in_summary": [
                "笑沧海",
                "柳云阳",
                "心了",
                "水梦痕",
                "慈航剑斋"
            ],
            "entity_info": "笑沧海 | 流云九子成员，与柳云阳、云华有合作关系，与绿袍真君有敌对关系；在奇云峰顶与柳云阳相遇，击败了龙腾飞。\n柳云阳 | 正道高手，与雪凤仪在一起，共同前往小界岭，击败月神傲一，与龙天啸有敌对关系，与柳慧为夫妻关系\n水梦痕 | 慈航剑斋弟子，与柳云阳共同行动，与龙腾云有敌对关系\n慈航剑斋 | 了心所属的门派，位于某个地方，是正道势力之一\n燕飞儿 | 邪派大佬，可能与魔尊交战；内心受到感情伤害，陷入情感的漩涡\n铁山 | 傲月山庄的人，与莲心、小贵等人有关系，可能被卷入铁山地山庄高手的死亡事件\n小贵 | 傲月山庄的人，与莲心、铁山等人有关系，可能被卷入铁山地山庄高手的死亡事件\n莲心 | 傲月山庄的人，与小贵、铁山等人有关系，可能被卷入铁山地山庄高手的死亡事件，被夜鹰抓住，后被红影救出\n蓝飞羽 | 天风堡成员，天风老人的孙子，与雪凤仪对战"
        },
        {
            "id": 1,
            "content": "不远处，天星别院的青云见此，低声道：“师叔，刚才那长得一般地青年男子就是柳云阳吗？”\n玄风道长道：“是的，他就是柳云阳，闹得傲月山庄名誉扫地之人。”\n青云有些不服，哼道：“也没什么大不了，只是他运气稍好一些。”\n玄风道长喝道：“不可小瞧此人。他虽然外貌一般，但其实力之强，天星别院下一辈中还无人能及。即便龙天啸，也要逊色几分。”青云不悦地应了一声，心里却道：“总有一天，我要找他比试，看他有多大本领。”\n袁红玉无意察觉到青云的神态，心中顿生厌恶之感，心道：“这世上的男子，难道就找不出一个既英俊，又大度之人？龙天啸外貌英俊，内里却阴险之极，张天虹狂妄自私，这青云目中无人。难道这就是天意，在赋予他们英俊外表的同时，也给了他们自私、邪恶、狂妄之心？”\n进入了湖中，笑沧海很快就感应到了一股妖气，心里不由大感惊讶，暗道：“之前在湖面之上，丝毫感应不到妖气。此时进入水中，妖气却这般明显，那说明这水下隐藏的妖物数量惊人。”\n想到这里，笑沧海传音对柳云阳道：“湖中妖气极盛，我们得格外小心。”\n柳云阳道：“我感觉到了，你无需为我担心。现……小\n语气一转，柳云阳身体一侧，避开水中冲来的一头大鱼，脸上流露出几分惊异。\n作为一个出色的猎人，他也曾经在水里捕过鱼。\n只是像刚才那样，身长近丈，体重数百斤地大鱼，他还是第一次初遇。\n笑沧海留意着附近地情形，发现自己二人被六条不知名的大鱼围困在中间，心里顿感不妙，提醒道：“云阳，这六条并非真正地鱼类，而是妖物幻化所成。”\n柳云阳沉声道：“我明白，它们之所以幻化为鱼类，是看准我们在水中的行动不如它们敏捷，因此想趁此杀掉我们。现在你想办法离远一点，这几个家伙我有办法解决。”\n笑沧海一听便明白他的意思，摇头道：“我知道你打算用冰原之神冰封它们，然后再将其消灭。可我们此来不是为了与它们敌对，而是查看这里面隐藏的秘密。你那样做，只会增加我们的负累。”\n柳云阳问道：“我的办法不行，你难不成有什么好办法可行？”\n笑沧海笑道：“其实我们可以把这些妖物赶出水面，给外面的人一点乐趣。”\n柳云阳一愣，随即叹道：“你有些时候就像是个魔鬼。”\n笑沧海轻笑道：“所以说，得罪我，可不是什么好事情。”\n柳云阳不语，他只是身体力行，双手发出强大的真元，瞬间在水下撑开一个真空结界，在那六条大鱼惊愕的瞬间，一举将其朝天弹飞，使得它们冲出水面去。\n这一举动来得出奇，立时引起了水面上众多修道之人的注意。\n只是他们谁也不曾想到，这看热闹也会带来灾劫。\n半空，六条大鱼一出水面就已清醒，各自幻化成不同的妖兽，咆哮着朝附近的修道之人扑去。",
            "summary": "柳云阳和笑沧海调查妖气，遭遇六条妖物幻化的巨大鱼类。柳云阳本想冰封这些妖物，但笑沧海建议将他们赶出水面，引起水面修道之人的注意。这些妖物随后变成各种妖兽，攻击周围的修道者。",
            "characters_in_summary": [
                "柳云阳",
                "笑沧海",
                "六条妖物",
                "水面修道者"
            ],
            "entity_info": "柳云阳 | 正道高手，与雪凤仪在一起，共同前往小界岭，击败月神傲一，与龙天啸有敌对关系，与柳慧为夫妻关系。与慈航剑斋的了心、水梦痕有敌对关系。\n笑沧海 | 流云九子成员，与柳云阳、云华有合作关系，与绿袍真君有敌对关系；在奇云峰顶与柳云阳相遇，击败了龙腾飞。与慈航剑斋的了心、水梦痕有敌对关系。\n水梦痕 | 慈航剑斋弟子，与柳云阳共同行动，与龙腾云有敌对关系。\n慈航剑斋 | 了心所属的门派，位于某个地方，是正道势力之一。\n燕飞儿 | 邪派大佬，可能与魔尊交战；内心受到感情伤害，陷入情感的漩涡。"
        }
    ]
}