{
    "chapter_title": "第一百一十七章  流云神舟 ",
    "chapter_summary": "笑沧海、柳云阳与蓝天相遇并开始了一项任务。在湖中心，笑沧海试探蓝天的诚意，并教导柳云阳独立思考。他们目睹了蓝天的独特技能，一个五丈直径的环形光环，内部有淡蓝色光芒和九朵莲花。随后，他们看到了一场奇特的星空景象，形成了流云仙境的流云神舟，用于接送他们前往目的地。在惊讶和好奇中，三人开始了穿越时空的旅程。",
    "characters_in_summary": [
        "笑沧海",
        "柳云阳",
        "蓝天",
        "湖中心",
        "五丈直径的环形光环",
        "九朵莲花",
        "流云仙境",
        "流云神舟"
    ],
    "pre_entity_info": "笑沧海 | 修士，李云霄的朋友，与李云霄讨论关于他们之间的誓言和感情问题，与柳云阳相识，与柳云阳一起探索烟波湖底的石堡\n柳云阳 | 修士，笑沧海的朋友，帮助笑沧海破开结界并获得报酬，与笑沧海一起逃离，使用霸血神刀攻击两名灰袍中年人，与少女发生争执并被威胁，与笑沧海一起探索烟波湖底的石堡\n流云仙境 | 修真界内一个很神秘的地方，有人说这是一个飘乎不定，位于白云之间的特殊存在，也有人说这是位于须弥山深处的一个峡谷，谷内终年云雾环绕、百花齐放，是个美伦美奂的地方\n少女 | 未知身份（可能是柳云阳的主人），与柳云阳相识，性格多变，圣洁之气与水梦痕的圣洁之气有细微区别，与柳云阳发生争执并威胁要自杀\n李云霄 | 修士，雪凤仪的师傅，教导她关于修行的道理，将随身物品赠予雪凤仪，准备回到自己的地方处理事情\n雪凤仪 | 弟子，李云霄的徒弟，向李云霄请教修行问题，收到李云霄的礼物，准备回家处理事情",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "笑沧海闻言看去，只见数里之外，一道细小的身影正御气凌空，贴着水面飞射而来，为此不由轻笑道：“或许是找我们的，你说呢。”\n柳云阳不语，只是静静的看着，表情有些沉默。\n明媚的日光下，一道淡蓝色的身影宛如一束流光，自远而近转眼就出现在柳云阳与笑沧海眼里。\n相距三丈，那身影一顿，立时显露出一张俊美的脸庞，含笑的看着二人。\n“在下蓝天，不知二位中可有一位叫笑沧海之人？”\n笑沧海轻笑一声，淡然道：“我就是，你应该是专程为我而来吧。”\n蓝天看了他两眼，笑道：“笑大侠所言不假，蓝天正是为你而来。这位小兄弟不知是谁，与笑大侠有何关系？”说完目光移到柳云阳身上，仔细的打量着他。\n柳云阳也看着他，心头微微有些感触，这蓝天岁数不大，约二十六七，人品却是极佳，不但风度翩翩亲切和善，身上还有一股谦谦君子的气度，给人一种人中龙凤之感。\n笑沧海看了柳云阳一眼，见他神色有些暗淡，知道他有些自卑，忍不住剑眉一挑，笑盈盈的对蓝天道：“他叫柳云阳，可是大有来历，绝非寻常之辈。别看他少言少语神情冷漠，手上功夫那是相当不错，很多人都不是他的对手。至于他与我的关系，简单来说是朋友，认真来说，嘿嘿，暂时保密。”\n蓝天一惊，有些诧异的多看了柳云阳两眼，明白的道：“既然是笑大侠的朋友，那就没有什么关系。现在不知道笑大侠是否准备妥当，要是准备好了，我们就走吧。”\n笑沧海笑道：“基本上差不多了，你就前面带路吧。”",
            "summary": "在阳光明媚的一天，笑沧海和柳云阳正在交谈，突然远处飞来一名名叫蓝天的年轻人。蓝天寻找笑沧海，告知他们有一项任务需要一起去完成。柳云阳虽然有些沉默，但也被蓝天的风度翩翩和谦谦君子气度所打动。笑沧海表示他们已经准备好，由蓝天带领，三人一起出发去完成任务。",
            "characters_in_summary": [
                "笑沧海",
                "柳云阳",
                "蓝天"
            ],
            "entity_info": "笑沧海 | 修士，李云霄的朋友，与李云霄讨论关于他们之间的誓言和感情问题，与柳云阳相识，与柳云阳一起探索烟波湖底的石堡\n柳云阳 | 修士，笑沧海的朋友，帮助笑沧海破开结界并获得报酬，与笑沧海一起逃离，使用霸血神刀攻击两名灰袍中年人，与少女发生争执并被威胁，与笑沧海一起探索烟波湖底的石堡\n少女 | 未知身份（可能是柳云阳的主人），与柳云阳相识，性格多变，圣洁之气与水梦痕的圣洁之气有细微区别，与柳云阳发生争执并威胁要自杀\n李云霄 | 修士，雪凤仪的师傅，教导她关于修行的道理，将随身物品赠予雪凤仪，准备回到自己的地方处理事情\n雪凤仪 | 弟子，李云霄的徒弟，向李云霄请教修行问题，收到李云霄的礼物，准备回家处理事情"
        },
        {
            "id": 1,
            "content": "蓝天淡然一笑，转身道：“二位请很我来。”话落飞起，朝着湖中心飞去。\n跟在蓝天身后，柳云阳传音对笑沧海道：“刚才你为什么要那样说我，这对你生意人来说，应该是大忌。”\n笑沧海嘿嘿笑道：“你越来越聪明了，连什么话该说，什么话不该说都一清二楚，真是难道。说实话，刚才那番话其实有两个用意，第一是希望他看重你，第二是试探他的诚意。”\n柳云阳眉头一皱，轻声道：“第一个意思我明白，可第二个意思却不甚了解。”\n笑沧海呵呵一笑，淡然道：“慢慢想，以后你就会明白了。很多时候我只能提醒你，不能什么事情都告诉你，不然你就学不到东西。”\n柳云阳看了他一眼，神色有些古怪，不再多问。\n御气凌气，转眼千里。",
            "summary": "蓝天带领柳云阳和笑沧海来到湖中心，柳云阳质疑笑沧海为何刚才说他聪明是大忌，笑沧海解释称这是为了试探蓝天的诚意并让他更看重柳云阳。随后，笑沧海教导柳云阳要自己领悟，不要什么都问。三人御气飞行，很快到达目的地。",
            "characters_in_summary": [
                "蓝天",
                "柳云阳",
                "笑沧海",
                "湖中心"
            ],
            "entity_info": "柳云阳 | 修士，笑沧海的朋友，帮助笑沧海破开结界并获得报酬，与笑沧海一起逃离，使用霸血神刀攻击两名灰袍中年人，与少女发生争执并被威胁，与笑沧海一起探索烟波湖底的石堡\n笑沧海 | 修士，李云霄的朋友，与李云霄讨论关于他们之间的誓言和感情问题，与柳云阳相识，与柳云阳一起探索烟波湖底的石堡\n少女 | 未知身份（可能是柳云阳的主人），与柳云阳相识，性格多变，圣洁之气与水梦痕的圣洁之气有细微区别，与柳云阳发生争执并威胁要自杀\n李云霄 | 修士，雪凤仪的师傅，教导她关于修行的道理，将随身物品赠予雪凤仪，准备回到自己的地方处理事情\n雪凤仪 | 弟子，李云霄的徒弟，向李云霄请教修行问题，收到李云霄的礼物，准备回家处理事情"
        },
        {
            "id": 2,
            "content": "就在柳云阳与笑沧海交谈的这片刻功夫，蓝天已经带着二人飞到了湖泊中央。\n停下身，蓝天回头对二人笑道：“等一下二位要是见到什么古怪之事，请不要惊讶，这些随后蓝天会告诉你们。”\n笑沧海与柳云阳对望了一眼，脸上都有些好奇，不过却没有开口询问，只是点头同意。\n见二人有了准备，蓝天轻道了一声注意，身体凌空旋转而落，速度并不很快，笑沧海与柳云阳都可以看得很清晰。\n靠近水面，旋转中的蓝天停止下落，身体在水面一分为九，九道相同的身影连成一个圆形的光环，彼此间距相同流光闪动，远远看去就好似那光环在旋转流动。\n此环直径约五丈，其内水面呈现出淡蓝色光芒，九朵莲花均匀分布于光环四壁之内，朝里是三朵品字形，形体较大的莲花，中间则是一片变幻莫测的神秘星云。",
            "summary": "柳云阳和笑沧海正在与蓝天交谈，突然被带到湖泊中央。蓝天告诉他们这里会有古怪之事发生，让他们不要惊讶。接着，蓝天在水中展示了他独特的技能，形成一个五丈直径的环形光环，内部有淡蓝色光芒和九朵莲花。这个神秘的现象让柳云阳和笑沧海感到好奇和惊讶。",
            "characters_in_summary": [
                "柳云阳",
                "笑沧海",
                "蓝天",
                "湖泊"
            ],
            "entity_info": "柳云阳 | 修士，笑沧海的朋友，与笑沧海一起探索烟波湖底的石堡，与笑沧海讨论关于他们的誓言和感情问题\n笑沧海 | 修士，李云霄的朋友，与李云霄讨论关于他们之间的誓言和感情问题，与柳云阳一起探索烟波湖底的石堡\n蓝天 | 未知身份，引导柳云阳和笑沧海前往烟波湖中心的石堡\n少女 | 未知身份（可能是柳云阳的主人），与柳云阳相识，性格多变，圣洁之气与水梦痕的圣洁之气有细微区别，与柳云阳发生争执并威胁要自杀\n李云霄 | 修士，雪凤仪的师傅，教导她关于修行的道理，将随身物品赠予雪凤仪，准备回到自己的地方处理事情"
        },
        {
            "id": 3,
            "content": "这星云很怪，不时的闪烁着各种光芒，偶尔还会出现一些图案，看得半空中的笑沧海与柳云阳都是惊叹不已。\n此景持续了半晌，直到那分立九方的蓝天周身光华一转，由蓝色转换成透明之色时，那中间的星云突然收缩成一点，然后随之变大。\n这一收一放间，一团闪烁着奇异流光的球体出现在星云之中，刹那间就由虚变实，且迅速爆涨，在笑沧海与柳云阳惊骇的眼神中，变成了一艘数丈大，通体五彩流光的神奇战船。\n光影一幻，九道身影重叠归一，蓝天眼神疲惫的出现在半空，对二人道：“请随我下去吧，我们乘坐此船前往目的地。”说完飘身而下，稳稳的站在那神奇的大船里。\n笑沧海与柳云阳闻言回过神来，彼此惊讶的交换了一个眼神，随即迅速飘落，站在蓝天身侧。\n看了二人一眼，蓝天也不多言，双手结了一个古怪的法印，口中低念着一声二人听不懂的咒语，脚下的大船便奇光一闪，瞬间消失在了原地。\n那一刻，笑沧海与柳云阳只觉得身体一颤，仅刹那时光，仿佛就穿越了时空，出现了白云之上，飞速的前进。\n惊奇的看着四周，笑沧海在肯定了目前正处于白云深处后，忍不住问道：“蓝天，我们乘坐的这大船究竟是什么东西，为何这般神奇？”\n蓝天含笑的看了他与柳云阳一眼，淡淡笑道：“实不相瞒，此乃我流云仙境的流云神舟，是出入流云仙境的必备交通工具。”",
            "summary": "笑沧海和柳云阳目睹了一场奇特的星空景象，其中星云不断变化，形成了一艘神奇的五彩战船。蓝天出现并解释这是流云仙境的流云神舟，用于接送他们前往目的地。在惊讶和好奇中，三人登上了飞船，开始了穿越时空的旅程。",
            "characters_in_summary": [
                "笑沧海",
                "柳云阳",
                "蓝天",
                "流云仙境"
            ],
            "entity_info": "笑沧海 | 修士，李云霄的朋友，与李云霄讨论关于他们之间的誓言和感情问题，与柳云阳一起探索烟波湖底的石堡\n柳云阳 | 修士，笑沧海的朋友，与笑沧海一起探索烟波湖底的石堡，与笑沧海讨论关于他们的誓言和感情问题\n蓝天 | 未知身份，引导柳云阳和笑沧海前往烟波湖中心的石堡\n流云仙境 | 修真界内一个很神秘的地方，有人说这是一个飘乎不定，位于白云之间的特殊存在，也有人说这是位于须弥山深处的一个峡谷，谷内终年云雾环绕、百花齐放，是个美伦美奂的地方\n少女 | 未知身份（可能是柳云阳的主人），与柳云阳相识，性格多变，圣洁之气与水梦痕的圣洁之气有细微区别，与柳云阳发生争执并威胁要自杀\n李云霄 | 修士，雪凤仪的师傅，教导她关于修行的道理，将随身物品赠予雪凤仪，准备回到自己的地方处理事情"
        }
    ]
}