{
    "chapter_title": "第一千一百七十八章  故技重施 ",
    "chapter_summary": "柳云阳在与敌人周旋的同时，发现了苍山叟的接近。虽然对苍山叟的意图有所怀疑，但他还是选择信任对方并接住他的身体。同时，二号和三号发起猛烈攻击，企图将柳云阳困住。然而，柳云阳在关键时刻展现出强大的实力，成功抵挡住了敌人的攻击。接下来，柳云阳与水梦痕联手与敌人展开激战。在试图逃离时，他们被敌人击中并被迫进入一个地洞。水梦痕为了救柳云阳，击败了苍山叟的敌人并跟随他跳入地洞。地洞中弥漫着神秘的墨绿色雾气，而傲月山庄的四人则得意地以为他们已经取得了胜利。",
    "characters_in_summary": [
        "柳云阳",
        "苍山叟",
        "二号",
        "三号",
        "水梦痕",
        "苍山叟的敌人",
        "傲月山庄的四人"
    ],
    "pre_entity_info": "柳云阳 | 曾经的神猎手，现在成为修真者，与水梦痕一起寻找妖兽的踪迹，对水梦痕产生感情，与风无根有互动；在战斗中与黑衣老妪对峙，最终决定单独与她进行生死对决。\n苍山叟 | 神秘高手，与柳云阳发生冲突，最后被柳云阳救下。\n二号 | 傲月山庄的高手，与柳云阳发生冲突，最终被柳云阳击败。\n三号 | 傲月山庄的高手，与柳云阳发生冲突，最终被柳云阳击败。\n水梦痕 | 修真者，对柳云阳产生感情，聪明聪慧，对修真界的了解丰富，与柳云阳、风无根有互动；将在战斗中与阴魂婆对峙。\n傲月山庄 | 柳云阳的朋友云凤所在的门派，高手云集，实力强大\n潘阳湖 | 一个美丽的湖泊，袁红玉与玄风道长来到这里寻找妖物的踪迹。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "如此，时间一久，水梦痕必然危险，那时候柳云阳顾此失彼，情况就将更加危机。\n想到这里，柳云阳一边挥刀反击，一边考虑怎样才能一击致命。\n而就在此时，苍山叟与中年男子全力一击，两股力量交汇，当场产生剧烈爆炸，一举将苍山叟震飞。\n惨叫一声，苍山叟脸上露出悲凉之情，身体宛如落叶般，在血雨中摇晃而坠，正朝着柳云阳这边靠近。\n见此，柳云阳眉头一皱，心中出现了一丝迟疑。\n他不敢肯定苍山叟是真心帮助自己，还是在施展苦肉计。\n而就在这时，那二号突然抽身离去，手中长剑翻飞急转，一连串的剑芒朝着苍山叟落去。\n是时，柳云阳顾不得犹豫，身体一闪而至，手中神刀挥舞，发出强劲的刀罡震碎了二号的攻击，左手则顺势接住了苍山叟的身体。\n三号见此，怒吼声中人剑合一，整个人化为一束金黄色的光柱，锁定了柳云阳的身体。\n如此一击无可躲避，柳云阳仓促间咆哮一声，手中神刀逆转，集中八层修为招出“龙尾斩”，带着赤红的刀罡，迎上了三号的一击。\n刹时，刀剑相遇火花四溢，震耳的霹雳带着绝强的震荡力，于眨眼间发生爆炸，当场将那三号震飞，将柳云阳震落于地，连退了五步才稳住身体。\n半空。二号见有机可乘，立马冷笑一声，手中长剑挥动，密集的剑芒呼啸刺耳，形成一个伞状的剑柱，朝柳云阳落去。\n同时，二号一击之后，身体瞬间落地，围绕着柳云阳高速转动，从而产生一股束缚之力。打算将他困在原地。\n“小心。”",
            "summary": "柳云阳在与敌人战斗的同时，不得不面对苍山叟的接近。他怀疑苍山叟的真实意图，但在关键时刻，他还是决定相信苍山叟并接住他的身体。与此同时，二号和三号趁机发动猛烈攻击，试图将柳云阳困住。柳云阳在危急时刻使出全力，成功抵挡住了敌人的攻击。",
            "characters_in_summary": [
                "柳云阳",
                "苍山叟",
                "二号",
                "三号"
            ],
            "entity_info": "柳云阳 | 曾经的神猎手，现在成为修真者，与水梦痕一起寻找妖兽的踪迹，对水梦痕产生感情，与风无根有互动；在战斗中与黑衣老妪对峙，最终决定单独与她进行生死对决。\n苍山叟 | 神秘高手，与柳云阳发生冲突，最后被柳云阳救下。\n二号 | 傲月山庄的高手，与柳云阳发生冲突，最终被柳云阳击败。\n三号 | 傲月山庄的高手，与柳云阳发生冲突，最终被柳云阳击败。\n水梦痕 | 修真者，对柳云阳产生感情，聪明聪慧，对修真界的了解丰富，与柳云阳、风无根有互动；将在战斗中与阴魂婆对峙。\n傲月山庄 | 柳云阳的朋友云凤所在的门派，高手云集，实力强大\n潘阳湖 | 一个美丽的湖泊，袁红玉与玄风道长来到这里寻找妖物的踪迹。"
        },
        {
            "id": 1,
            "content": "轻呼一声，苍山叟自柳云阳怀中弹飞而去，双手急速挥动，夹着残存之力朝外冲去。\n柳云阳一惊。轻呼道：“危险，不可硬拼。”\n这一刻，柳云阳对苍山叟的疑虑安全抛却，毕竟这么好地机会他都不曾对自己下手。这说明他并非傲月山庄之人。\n水梦痕与那女子的交战有些怪异，她凭借神奇的剑法，暂时稳住了根基。\n可那女子显然知道水梦痕的底细，一招一式无不蕴藏着惊人的掌力，完全是以强凌弱的打法。招招针对她重伤的弱点攻去。\n如此，水梦痕形式危机，可她毕竟是慈航剑斋最出色的弟子，对剑术的领悟有着过人的天资，巧妙地化解敌人的攻势。\n半空，中年男子在震飞了苍山叟后，自己也受伤不轻。\n此刻他正观察这柳云阳与水梦痕的情况，嘴角浮现出一丝笑意。\n原来，一番交战之后，柳云阳与水梦痕虽然并未屈居劣势。但身体却在不知不觉间朝着那狱锁天龙靠近。\n特别是水梦痕，她为了应付眼前之敌，整个人全神贯注，根本没有察觉那女子正巧妙的将她朝着那地洞逼近。\n阴森一笑，中年男子飞身逼近，看了一眼被困地柳云阳。当下对折返的三号道：“输赢成败在此一举。我们要不惜一切，也要致他于死地。”\n三号苍白的脸上露出一丝冷酷之情。点头道：“明白，我们这就开始吧。”\n说完全身气势外放，一股淡黄色的光华弥漫四方，使得方圆三里之内，充满了一股月阴冷华之气。\n完成了这些，三号眼中闪烁着杀机，手中长剑一振，一排密集地剑啸宛如龙吟震天，在半空回荡不已。\n稍后，三号身体凌空翻滚，手中长剑每转动一圈就挥出数百道剑芒，其可怕的剑气划破长空，从而产生尖锐的厉啸，一波接这一波滚滚而至，糅合成一轮震撼人心的强悍攻击。\n地面，柳云阳心中升起了一股恐惧，不知道为什么，这感觉来得那样的猛烈，没有丝毫原因。\n抬头，柳云阳分析着三号那一击，虽然强悍但并非接不下，那为何心中会不安呢？\n二号地攻击此时攀升到极致，那旋转的风柱在柳云阳寒冰之气的凝固下，最终因为摩擦而产生爆炸，却并没有伤害到柳云阳，反而对苍山叟造成了一定的威胁。\n中年男子趁着三号蓄势攻击之际，一晃便来到苍山叟附近，眼中闪动着诡异光芒，阴笑道：“老不死，这一次都还杀不了你，我就跟你姓！”\n凌空一转，双掌急挥，凝而不露的掌劲在临近苍山叟时才猛然外吐，宛如惊雷暴雨，打了苍山叟一个措手不及。\n怒吼一声，苍山叟咆哮道：“可恨！你之前竟然还隐藏了实力，真是——啊——”\n一声惨叫，结束了他的怒骂声。\n带着鲜血与仇恨，人如利箭般朝后射去。\n柳云阳见此，连忙飞身接住他的身体，可由于惯性极大，被逼后移了两丈，停身于那地洞附近。\n是时，半空中的三号蓄势完毕，一声震天大吼夹着万千剑芒，在眨眼间汇聚成一道金黄色的剑柱，夹着百丈光华，朝柳云阳当头斩去。\n稳住身体，柳云阳只觉全身被一股可怕的气势锁定，根本来不及闪避，当下心思急转，在找不出办法地情况下，只得怒吼狂叫，手中神刀挥斩，在最短的时间组织起一轮反击。张口吐出一道鲜血，苍山叟脸色憔悴，大声道：“快走，我来为你挡此一击。”\n说时不待柳云阳回话，迅速提聚体内残余真元于双手，准备硬接三号这一击。\n柳云阳有些感激，一边全力反击，一边苦笑道：“以你目前的情况，根本挡不住…啊…你…”\n柔和的语气突然转为怒吼，蕴含着无边怒气。\n这一刻，苍山叟那蓄势待发的双掌，竟然狠狠的印在了柳云阳地胸口。\n怒吼一声，柳云阳眼中满是伤悲。\n连续两次上当，真是让他不敢相信。\n然而事实如此，他即便难以置信，也无法扭转注定地败局。\n这时，他突然明白，之前心头的那股不安，原来不是来自三号敌人，而是来自这个阴险之人。\n似乎察觉到他地心思，苍山叟阴森道：“柳云阳，你应该庆幸，我们为了杀你那可是煞费苦\n半空，三号的攻势当空而落，配合苍山叟的一击，根本不给柳云阳任何机会，一举便将他轰入了那个地洞之内。\n不远处，水梦痕警觉到这一幕，张口几欲悲呼，但却理智的控制住了情绪，趁着苍山叟大喜之际，身体突然一摇一晃，巧妙的避开了女对手的纠缠，出现在苍山叟身后，一剑将他劈碎。这一剑可谓神来之笔，无论火候、力道、时机都配合得非常完美，真可谓是出其不意，攻其不备，令中年男子以及那女子都万分惊讶，丝毫不曾预料到这情形。\n一剑灭敌，水梦痕眼中泛起了一丝苦涩，心道：“云阳，我替你杀了这个阴险之人，马上就来找你。”\n纵身而起，水梦痕在四个敌人诧异的目光中，跳入了那个地洞里。\n此时此刻，水梦痕心情复杂无比，除了担忧柳云阳的安危之外，她还明白自己的处境，知道四个敌人不会放过自己。\n而且以她伤重的情况，别说应付不了，即便想逃离也是个问题。\n如此，她为了自身的名誉，为了维持自己的尊严，为了自己的那颗心，这才毅然选择了随柳云阳而去。\n至于生死，这一刻她已然并不在意，她所想的只是与云阳在一起。\n无声的选择，展露出了几分少女的心意。或许在此时此刻，她也不想再掩饰自己的感情。\n一切付诸天命，让宿命去决定——\n见此，傲月山庄仅存的四人有些诧异，但更多的是惊喜。\n他们站在那地洞附近，看着那诡秘的墨绿色雾气，口中发出了得意的笑声。\n片刻，中年男子道：“这一次付出了三条性命才杀掉这二人，也算是险中求胜，值得了。”",
            "summary": "柳云阳和水梦痕与他们的敌人展开了一场激战。柳云阳和苍山叟试图逃脱，但被敌人击中，被迫进入了地洞。水梦痕为了救柳云阳，击杀了苍山叟的敌人，随后也跳入了地洞。地洞中的墨绿色雾气令人疑惑，而傲月山庄的四人则得意地笑着，认为他们已经取得了胜利。",
            "characters_in_summary": [
                "柳云阳",
                "水梦痕",
                "苍山叟",
                "地洞"
            ],
            "entity_info": "柳云阳 | 曾经的神猎手，现在成为修真者，与水梦痕一起寻找妖兽的踪迹，对水梦痕产生感情，与风无根有互动；在战斗中与黑衣老妪对峙，最终决定单独与她进行生死对决。\n水梦痕 | 修真者，对柳云阳产生感情，聪明聪慧，对修真界的了解丰富，与柳云阳、风无根有互动；将在战斗中与阴魂婆对峙。\n苍山叟 | 神秘高手，与柳云阳发生冲突，最后被柳云阳救下。\n地洞 | 柳云阳和水梦痕相遇的地方，连接着另一个洞**，大小与这边相当，岩石表面泛着微微的青光，有微弱的流水声传来\n二号 | 傲月山庄的高手，与柳云阳发生冲突，最终被柳云阳击败。\n三号 | 傲月山庄的高手，与柳云阳发生冲突，最终被柳云阳击败。"
        }
    ]
}