{
    "chapter_title": "第一千一百八十一章  借刀杀人 ",
    "chapter_summary": "在天蚕神君和一笑勾魂的对话中，他们讨论了即将发生的事件。其中涉及到天魔教、柳云阳以及红叶谷等势力。柳云阳是一个强大的对手，他的出现让事情变得更加复杂。红叶谷的燕飞儿救了柳云阳的同伴铁山等人，导致傲月山庄试图劫杀他们，但失败后被梨山老母击败。这个消息让天蚕神君担忧，认为这可能对正道产生负面影响。与此同时，南海火灵门的赤虎与柳云阳发生冲突，后来穆玉梅报告说赤虎死于柳云阳之手，这让南海真君和红霞决定寻找柳云阳报仇。",
    "characters_in_summary": [
        "天蚕神君",
        "一笑勾魂",
        "天魔教",
        "柳云阳",
        "红叶谷",
        "燕飞儿",
        "铁山",
        "傲月山庄",
        "梨山老母",
        "南海火灵门",
        "赤虎",
        "穆玉梅",
        "南海真君",
        "红霞"
    ],
    "pre_entity_info": "天蚕神君 | 邪道高手，与千邪宗、天风堡主蓝若龙联手攻击其他人\n一笑勾魂 | 天魔教的成员，与玄阴鬼叟、李欲、邪云天君、九曲真君、百花邪门等高手一起行动\n天魔教 | 非凡公子所属的邪教组织，与南海真宗、蛟龙等人有过交战\n柳云阳 | 曾经的神猎手，现在成为修真者，与水梦痕一起寻找妖兽的踪迹，对水梦痕产生感情，与风无根有互动；在战斗中与黑衣老妪对峙，最终决定单独与她进行生死对决。\n红叶谷 | 玄风道长所在的门派，与燕南天、了心师太等人有关系，位于蟠阳湖畔\n燕飞儿 | 神秘女子，拥有强大实力，能够控制气流，与双头银狼交战；与铁山、莲心等人关系密切。在战斗中与龙刚对峙，试图阻止傲月山庄的袭击。\n铁山 | 未知地点，可能是隐藏人物的地方，被双头银狼发现，发生战斗。在战斗中为了保护莲心和燕飞儿，与傲月山庄的高手展开激战。\n傲月山庄 | 柳云阳的朋友云凤所在的门派，高手云集，实力强大\n梨山老母 | 修真界鼎鼎有名的人物，燕飞儿的师傅之一，身份不详。\n南海火灵门 | 一个神秘的门派，擅长烈火法诀，赤虎称其对烈火法诀了如指掌\n赤虎 | 与穆玉梅、夜鹰争夺离恨的邪派高手，身份未知\n穆玉梅 | 邪云天君的手下，跟随邪云天君行动，在与夜鹰、黑影的争斗中，试图保护离恨\n南海真君 | 与非凡公子有过交战的南海仙宫的首领\n红霞 | 南海派弟子，南海真君的妻子，许江、怒剑屠龙炎华的朋友，与柳云阳有关系，与云阳有旧交情\n龙腾云 | 傲月山庄庄主，与水梦痕有敌对关系，与柳云阳可能有仇，与赵牧、李欲等人有合作关系，龙天啸的父亲\n龙莫一 | 傲月山庄的人，与李欲、韩风等人有关系，可能参与夺宝行动。\n月影二君 | 邪派高手，未参与战斗，与小贵对抗失败，元神被小贵吞噬\n水梦痕 | 修真者，对柳云阳产生感情，聪明聪慧，对修真界的了解丰富，与柳云阳、风无根有互动；将在战斗中与阴魂婆对峙。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一笑勾魂阴森冷笑道：“修养不错啊，可惜却不曾当上宗主。”\n天蚕神君看了他一眼，语含杀机的道：“换个地方，这句话就足以要你的命。”\n说完身影一晃，带着白衣男子孙志飘然而下，落在了潘阳湖畔。\n一笑勾魂轻哼一声，带着随行之人飘落湖中，目标正是黑狱狂生所在的小船。\n冷漠的看了一笑勾魂两眼，黑狱狂生移目远方，淡漠的道：“总巡察来此，不知有何见教？”\n一笑勾魂笑容满面的看着黑狱狂生，客气的道：“黎公子乃本教贵客，不久之后大家就是一家人，彼此叙叙旧应该很正常。”\n黑狱狂生黎天来冷然道：“未成之事不可妄言，等事情定下之后，再套近乎也不迟。”\n一笑勾魂暗中暗恼，嘴上却笑呵呵的道：“下月初三就是相约之日，本教已经做好准备，就等那一天的到来了。\n届时，以黎公子的人品修为，此事保证没有意外。”\n黑狱狂生道：“那就等下月初三过后再说吧，二位请，不送了。”\n一笑勾魂笑容一僵，似有微怒但却不便发作，带着随行的绝杀愤愤的离开，来到了湖边。笑沧海有些奇怪，到底黑狱狂生与天魔教之间是何关系，他们的这番对话又暗指什么呢？\n想想，笑沧海不甚明白，移目朝湖边的天蚕神君看去。发现他神情淡定，好似胸有成竹，一点也不担忧。\n另一方，南海火灵门的四人正在一处树林中谈话，听不见彼此交谈的内容，但却能看见四人地表情神态。\n时间，不知不觉走远。\n当火辣的太阳高悬中天。一个突然出现的人物，打破了潘阳湖畔宁静的局面。\n置身半空，穆玉梅扫了四周一眼，很快就发现了天蚕神君的所在，连忙飞身而下，来到他身边。\n“神君，你什么时候来的？”\n天蚕神君道：“上午来的，你那边怎么样了？”\n穆玉梅与孙志打了个招呼，轻声道：“情况有变，比想象中复杂。”\n天蚕神君浓眉微扬。沉声道：“一样也没有得到？”\n穆玉梅低着头，低声道：“回神君地话，那柳云阳修为惊人，属下奈何不了他，所以无法取回冰原之神。\n至于另一件事，插手之人极多。上午又被柳云阳横插一脚。以至于功败垂成。”\n天蚕神君冷哼道：“好个柳云阳，本神君早晚要会一会他。一旁，孙志问道：“除此之外，就没有别的消息了？”\n穆玉梅道：“有，而且是很惊人的消息，都与柳云阳有关。”\n孙志有些好奇，崔道：“快说，都是些什么消息。”",
            "summary": "天蚕神君和一笑勾魂两位强者进行了对话，谈论到了即将发生的事件。天蚕神君和黑狱狂生黎天来似乎与天魔教有着某种联系，而南海火灵门的人也在寻找关于柳云阳的消息。柳云阳是一个强大的对手，他的出现让事情变得更加复杂。",
            "characters_in_summary": [
                "天蚕神君",
                "一笑勾魂",
                "黑狱狂生黎天来",
                "天魔教",
                "南海火灵门"
            ],
            "entity_info": "天蚕神君 | 邪道高手，与千邪宗、天风堡主蓝若龙联手攻击其他人\n一笑勾魂 | 天魔教的成员，与玄阴鬼叟、李欲、邪云天君、九曲真君、百花邪门等高手一起行动\n天魔教 | 非凡公子所属的邪教组织，与南海真宗、蛟龙等人有过交战\n南海火灵门 | 一个神秘的门派，擅长烈火法诀，赤虎称其对烈火法诀了如指掌\n龙腾云 | 傲月山庄庄主，与水梦痕有敌对关系，与柳云阳可能有仇，与赵牧、李欲等人有合作关系，龙天啸的父亲\n龙莫一 | 傲月山庄的人，与李欲、韩风等人有关系，可能参与夺宝行动。\n月影二君 | 邪派高手，未参与战斗，与小贵对抗失败，元神被小贵吞噬\n柳云阳 | 曾经的神猎手，现在成为修真者，与水梦痕一起寻找妖兽的踪迹，对水梦痕产生感情，与风无根有互动；在战斗中与黑衣老妪对峙，最终决定单独与她进行生死对决。\n水梦痕 | 修真者，对柳云阳产生感情，聪明聪慧，对修真界的了解丰富，与柳云阳、风无根有互动；将在战斗中与阴魂婆对峙。"
        },
        {
            "id": 1,
            "content": "穆玉梅道：“第一，柳云阳的同伴铁山等人被红叶谷燕飞儿所救。傲月山庄曾派人劫杀，谁想燕飞儿的师傅梨山老母突然出现，一举将傲月山庄派出的高手全部灭掉。\n这消息未经证实，傲月山庄对此矢口否认。”\n天蚕神君闻言，笑道：“这消息不错，傲月山庄与红叶谷一旦决裂，到时候正道必然分裂。对我们而言是件好事。继续。接着讲。”\n穆玉梅应了一声，轻声道：“今早遇上柳云阳时。南海火灵门的赤虎也在。\n我离开时，赤虎与柳云阳正怒剑拔张。后来——”\n声音突然变低，听得天蚕神君脸色一喜，忍不住点头赞扬。“好，办得好。哈哈——”\n得意的大笑引来了附近之人的注意，笑沧海、黑狱狂生、火灵门与天魔教之人都出面观看，想知道天蚕神君为何而笑。\n扫了四周一眼，天蚕神君迈步而出，带着孙志与穆玉梅径直走向火灵门四人所在的方向。见此，南海真君赤烈眉头微皱，沉声道：“神君来此有何见教？”\n天蚕神君停身数丈之外，呵呵笑道：“见教说不上，不过是刚从属下那里得知一个消息，与令公子有关，所以——”\n南海真君脸色一变，严肃道：“犬子行事随意，不会是得罪了神君吧？”\n红霞急声道：“我儿怎么了，他是不是出事了？”\n天蚕神君笑容收敛，淡然道：“令公子并没有得罪我，不过却得罪了另一个人。\n刚刚，我属下穆玉梅回报，修真界有两个最新传言，第一，傲月山庄派高手劫杀燕飞儿，被梨山老母所灭。\n第二，令公子与柳云阳狭路相逢，两人一番激战，最终令公子死在柳云阳刀下。”\n“什么！\n这是什么时候发生地事情？\n不可能，你骗我。”\n怒视着天蚕神君，南海真君震怒的道。\n红霞脸色苍白，吼道：“胡说，你胡说八道，我儿不会死，不会死的。”\n怒剑屠龙炎华否定道：“不可能。少主与柳云阳虽然不和，但以柳云阳的身份处境，他在得罪了傲月山庄之后，绝对不敢再得罪火灵门，因而少主死在他手上的这种说法是根本矛盾的。”\n天蚕神君淡淡而笑，轻声道：“此事发生在今早，我属下当时曾目睹了最初地交战情况。你们若是不信，不妨找到柳云阳问一下。”\n说完转身而去，留下几声幸灾乐祸地低笑。\n许江望着天蚕神君离去的身影，劝慰道：“真君与夫人不要激动，这天蚕神君目的很明显，想借我们之手除掉柳云阳。\n至于他们所说的事情，我们务必亲自调查清楚，免得上当。”\n南海真君赤烈恨声道：“不管怎样，此事一定要给我查出来。\n若虎儿真的死在柳云阳身上，我定要将他碎尸万段！”\n红霞惊怒神狂，怒视着怒剑屠龙，吼道：“都怪你，叫你保护好虎儿的安全，你却抛下他一人，现在他生死不明，你如何向我们交代。”\n炎华脸色惊恐，不安的道：“夫人，我也是听从少主安排，在这里追查妖界之事，我——\n南海真君喝道：“够了。现在不是责怪谁的时候，还是想办法尽早查清真相。”\n炎华不敢多话，讪讪的移开目光，却正好看见笑沧海，当下心头一动，对南海真君道：“真君，柳云阳有一个同伴就是那笑沧海，只要拿下笑沧海，就不愁找不到柳云阳，也不愁查不出真相。”\n南海真君颔首道：“好，就先拿下笑沧海。”\n山腰，笑沧海在听完天蚕神君地话后，心头暗自震荡。\n对于燕飞儿的事情他有些意外，想不到傲月山庄敢明目张胆的对付她。\n至于柳云阳杀赤虎，笑沧海忍不住心头暗骂，此时此刻怎样一再的树敌呢？\n然而骂也迟了，以笑沧海对柳云阳的了解，赤虎被杀那多半是真，眼下要考虑的是如何应付未来会发生的变化。\n沉思中，笑沧海察觉到几丝杀气袭来，当下心神一震，抬头正好看见南海火灵门地四人朝这边飞来。\n眉宇微扬，笑沧海不用想也明白，四人定是想拿下自己，以追问柳云阳所在。对此，笑沧海冷然一笑，周身微光一闪，整个人便神秘消失了。\n南海真君眼露精光，阴森道：“这个笑沧海不简单，以后遇上你们千万提防。现在，炎华与许江前往寻找虎儿，并联络唐驹（圣火郎君），让他速来见我。”\n炎华与许江应了一声，随即便离开了。\n湖畔，一笑勾魂阴笑道：“嘿嘿，有意思，越来越好玩了。”\n绝杀面无表情地道：“正邪齐聚，妖魔乱世，正是我天魔教得意昌盛的大好时机。”\n一笑勾魂含笑摇头，低吟道：“错了，错了。”\n绝杀不解道：“错了？为何？”\n一笑勾魂看了他一眼，语气怪异地道：“以后你就知道了。”",
            "summary": "柳云阳的同伴铁山等人被红叶谷的燕飞儿所救，而傲月山庄试图劫杀他们，却被燕飞儿的师傅梨山老母击败。这个消息引起了天蚕神君的注意，他认为这对正道来说是个坏消息，可能会引发分裂。同时，南海火灵门的赤虎与柳云阳发生冲突，后来穆玉梅报告说赤虎死于柳云阳之手。这个消息让南海真君和红霞震惊愤怒，他们决定查明真相并寻找柳云阳报仇。",
            "characters_in_summary": [
                "柳云阳",
                "铁山",
                "燕飞儿",
                "梨山老母",
                "天蚕神君",
                "穆玉梅",
                "南海真君",
                "红霞",
                "傲月山庄",
                "红叶谷",
                "南海火灵门"
            ],
            "entity_info": "柳云阳 | 曾经的神猎手，现在成为修真者，与水梦痕一起寻找妖兽的踪迹，对水梦痕产生感情，与风无根有互动；在战斗中与黑衣老妪对峙，最终决定单独与她进行生死对决。\n铁山 | 未知地点，可能是隐藏人物的地方，被双头银狼发现，发生战斗。在战斗中为了保护莲心和燕飞儿，与傲月山庄的高手展开激战。\n燕飞儿 | 神秘女子，拥有强大实力，能够控制气流，与双头银狼交战；与铁山、莲心等人关系密切。在战斗中与龙刚对峙，试图阻止傲月山庄的袭击。\n梨山老母 | 修真界鼎鼎有名的人物，燕飞儿的师傅之一，身份不详。\n天蚕神君 | 邪道高手，与千邪宗、天风堡主蓝若龙联手攻击其他人\n穆玉梅 | 未知身份，可能与天蚕神君有关联\n南海真君 | 与非凡公子有过交战的南海仙宫的首领\n红霞 | 南海派弟子，南海真君的妻子，许江、怒剑屠龙炎华的朋友，与柳云阳有关系，与云阳有旧交情\n傲月山庄 | 柳云阳的朋友云凤所在的门派，高手云集，实力强大\n红叶谷 | 玄风道长所在的门派，与燕南天、了心师太等人有关系，位于蟠阳湖畔\n南海火灵门 | 一个神秘的门派，擅长烈火法诀，赤虎称其对烈火法诀了如指掌\n一笑勾魂 | 天魔教的成员，与玄阴鬼叟、李欲、邪云天君、九曲真君、百花邪门等高手一起行动\n天魔教 | 非凡公子所属的邪教组织，与南海真宗、蛟龙等人有过交战\n龙腾云 | 傲月山庄庄主，与水梦痕有敌对关系，与柳云阳可能有仇，与赵牧、李欲等人有合作关系，龙天啸的父亲"
        }
    ]
}