{
    "chapter_title": "第一千一百八十七章  飞儿中计 ",
    "chapter_summary": "莲心和铁山遇到了执行任务的燕飞儿。燕飞儿在执行任务时遇到困难，而莲心因过去的错误感到自责和失落。铁山安慰莲心并鼓励她振作。此时，燕飞儿在林中听到神秘声音，得知恋人柳云阳进入狱锁天龙且生死未卜。燕飞儿决定追寻真相，但失去踪迹。莲心和铁山担心燕飞儿，决定继续前往潘阳湖寻找她的消息。",
    "characters_in_summary": [
        "燕飞儿",
        "莲心",
        "铁山",
        "柳云阳"
    ],
    "pre_entity_info": "燕飞儿 | 神秘女子，拥有强大实力，能够控制气流，与双头银狼交战；与铁山、莲心等人关系密切。在战斗中与龙刚对峙，试图阻止傲月山庄的袭击。\n莲心 | 与燕飞儿一起，关切担忧她的安全；与铁山、小贵等人有关系。在战斗中为保护燕飞儿和铁山而牺牲。\n铁山 | 未知地点，可能是隐藏人物的地方，被双头银狼发现，发生战斗。在战斗中为了保护莲心和燕飞儿，与傲月山庄的高手展开激战。\n柳云阳 | 与雪凤仪在一起，共同前往小界岭，击败月神傲一；与雪凤仪在一起，共同前往小界岭，击败月神傲一\n小贵 | 来自偏僻小村庄，与铁山、小华、莲心四人是有关系的师兄弟，与莲心有感情纠葛，在漆黑空间中昏迷，可能已死亡\n云阳 | 正派人物，出身偏僻小村庄，与铁山是儿时的好伙伴，可能与了梦有关联，将在皇宫的登基仪式上露面\n小华 | 出身偏僻小村庄，与铁山、小贵、莲心四人是师兄弟，与莲心有感情纠葛，寻找善缘亦是劫的答案，体内有三股力量逐渐融合成新生力量",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "莲心见此，心里不知道为何有股失落，神色低落的道：“那就依你吧，我只是提个建议。”\n铁山微微颔首，冲燕飞儿使了一个眼色，叮嘱道：“速去速回，小心。”\n燕飞儿应了一声，眨眼就消失在密林里。\n收回目光，铁山对莲心道：“开心一点，以前的你不是这个样子。”\n莲心苦涩道：“以前的我一点也不懂事，不知道珍惜身边的人。”\n铁山知道她说的是小贵，一时间不知道该如何安慰，毕竟自己也很伤心。\n莲心似乎并不在意他的表情，一个人自语道：“大师兄，我其实对不起他们。我——\n“过去的事情不要再提，我们心中还有仇恨。”\n铁山打断了她的话，不想她继续沉浸在自责与痛苦里。\n莲心神情一震，低吟道：“是啊，我们还有仇恨。”\n说话间，莲心脸上的忧伤逐渐被仇恨代替，整个人在转眼间就变了一副神情。\n铁山略显欣慰，鼓励道：“振作起来，只要我们活着，就是对死去之人最大的安慰。”\n莲心沉沉点头，在凝望了铁山片刻后，目光扫了一眼四周，突然道：“大师兄，我突然有些心绪不宁。”\n铁山安慰道：“不要想太多，时间会让一切平静。”\n很显然，铁山并没有在意莲心话中的含义。\n穿行于树林中，燕飞儿留意着四周的情形。\n在前行了数里后。连个鬼影也没有，心里不免有些生气。\n作为红叶公主的燕飞儿，并不是一个有耐心的人。她在一翻探索毫无所获之后，心里顿时升起了烦躁的情绪。\n“什么人，有种就现身，不要遮遮掩掩见不得人。”\n林中，由于树木的茂密，光线有些阴森。",
            "summary": "莲心和铁山在密林中遇到了燕飞儿。燕飞儿在执行任务时遇到了困难，而莲心则因为过去的错误感到自责和失落。铁山试图安慰莲心，并鼓励她振作起来。然而，莲心心中的仇恨逐渐取代了忧伤，让她变得更加坚定。与此同时，燕飞儿在林中寻找线索，抱怨没有人现身。",
            "characters_in_summary": [
                "燕飞儿",
                "莲心",
                "铁山",
                "密林"
            ],
            "entity_info": "燕飞儿 | 神秘女子，拥有强大实力，能够控制气流，与双头银狼交战；与铁山、莲心等人关系密切。在战斗中与龙刚对峙，试图阻止傲月山庄的袭击。\n莲心 | 与燕飞儿一起，关切担忧她的安全；与铁山、小贵等人有关系。在战斗中为保护燕飞儿和铁山而牺牲。\n铁山 | 未知地点，可能是隐藏人物的地方，被双头银狼发现，发生战斗。在战斗中为了保护莲心和燕飞儿，与傲月山庄的高手展开激战。\n密林 | 柳云阳和水梦痕发现交战双方的地方。林木茂密，光线阴森。\n小贵 | 来自偏僻小村庄，与铁山、小华、莲心四人是有关系的师兄弟，与莲心有感情纠葛，在漆黑空间中昏迷，可能已死亡\n云阳 | 正派人物，出身偏僻小村庄，与铁山是儿时的好伙伴，可能与了梦有关联，将在皇宫的登基仪式上露面\n小华 | 出身偏僻小村庄，与铁山、小贵、莲心四人是师兄弟，与莲心有感情纠葛，寻找善缘亦是劫的答案，体内有三股力量逐渐融合成新生力量"
        },
        {
            "id": 1,
            "content": "燕飞儿质问地声音迅速扩散，可附近却毫无回信。\n见此。燕飞儿不悦之余，心里也有些警惕，当下哼道：“不见就不见。我也不稀罕。大不了我直接从半空穿越。”\n说完之际，燕飞儿迅速转身。朝来路而去。\n这时，林中突然传来一个低沉的声音。\n“既然来了，何必急着离去。”\n燕飞儿立马停身，骄哼道：“我还当你多沉得住气，原来被我一激就现形了。”\n空气里，那声音并不在意，低沉而冷漠的道：“燕飞儿，你此刻最想问什么事情？”\n燕飞儿道：“很简单。你是谁，有什么目地？”\n那声音道：“在你而言，我是一个敌人。来此的目的是想牵制你，免得你夹在中间碍事。”\n燕飞儿哼道：“牵制我？怎么牵制？出手与我一战，还是故意把我引导一旁去？”\n那声音不答反问道：“你觉得呢？”\n燕飞儿觉得好笑，讽刺道：“我觉得你是个笨贼，自己先说出了目的。还想牵制我。你当我是白痴？”\n那声音道：“你算不上聪明，但也不算白痴。可你就不为你父母考虑考虑？不担心他们因你而受累？”\n燕飞儿冷哼道：“我爹娘身份特殊。天下还没有人敢奈何他们。你用不着以此来威胁，我不会中你的计。”\n那声音阴森一笑，不屑道：“女心外向，你可还真是个不肖之女。只是你即便不在意你父母的名誉地位，难道也不在意柳云阳的生死。”\n燕飞儿闻言一惊，脱口道：“云阳怎么了？快说。”\n那声音阴笑道：“我凭什么要告诉你。”\n燕飞儿气急，反驳道：“你不告诉我，又如何施展你地诡计？”\n此话一出，四周顿时平静。\n那神秘的声音似乎被她说中的要害，一时间沉默不语。\n片刻，担忧地燕飞儿崔问道：“说话啊，你哑巴了。”\n空气中，那声音道：“你真想追问？”\n燕飞儿大声道：“自然是当真，谁有时空与你浪费精力。”\n那声音道：“燕飞儿，你听了就是上当，就会后悔！”\n燕飞儿一愣，心情迅速冷静下来，思索着神秘人的目地。照说要骗一个人上当，不应该事前说出一切。\n可眼下这人就这样做了，他到底是胸有成竹，还是另有诡计？\n“怎么？犹豫了？那你最好考虑仔细。”\n低沉的声音不带一些玩味的语气，完全是一本正经。\n燕飞儿搞不明白这是怎样的一个人，他到底是自负过头，还是性格矛盾。\n“你到底是谁？你不觉得你的话很矛盾，与你的目的想违背？”\n那声音道：“不要问我是谁，你就直接一点，是离开还是要听。”\n燕飞儿被他一激，怒道：“听就听，我还怕你不成。”\n虚空里，那声音道：“希望你不要后悔。在修真界里，有无数的奇险绝地，其中有一个地方名叫狱锁天龙，寓意神龙之身也逃不出去。”\n燕飞儿不解道：“你干嘛给我说这些？”那声音不理会她地提问，自顾自的道：“千古以来，任何进入狱锁天龙的人都必死无疑。而截至目前，最后一个进入的人，便是你一心想要追找之人。”\n燕飞儿脸色一变，惊呼道：“你说云阳进入了狱锁天龙？\n不可能，你胡说八道，我不会相信。\n他好好的干嘛要进入那里去？”\n虚空中，那声音冷笑道：“他自然不会心甘情愿的进去。而是被傲月山庄四大高手联合击成重伤，在垂死之际被打落洞底。”\n燕飞儿大惊，怒道：“胡说！\n云阳修为惊人，绝不会死去，你是故意骗人。\n那什么狱锁天麟，高手合击，都是你编造的谎言，根本没有地事。”\n那声音继续道：“这是两天前地事情。\n当时傲月山庄牺牲了三位高手，才致柳云阳于死地。\n你要不信也没有关系，若要想去看一看他的尸体，不妨随我前去。”\n话落，一里外地密林中突然飞出一道身影，以快若惊鸿的速度朝远处飞去。\n燕飞儿见此，心情很矛盾。她不愿意相信这人的话，但她又隐约觉得这人不是在骗人。\n如此，一想到云阳生死不明，她顿时没了主意。\n再加上那人不给她任何考虑的机会，她只得抛开一切，朝那人追去。\n等待中，铁山一直留意着四周的动静。\n然而半天过去，燕飞儿毫无消息，这人他顿时有种不祥的感觉。\n莲心察觉到他的心思，轻声道：“师兄，我们去找一找吧。”\n铁山略显沉吟，点头道：“好吧。我们先在这里留下线索，然后一路找一路做好标记。那样她若是回来，也会很快找到我们。”\n莲心没有异议，在附近的树皮上留下了一行字迹，然后朝着燕飞儿所往的方向找去。\n由于是下午时分，天空烈日高悬，林中的光线相对较好，目光能看到百丈之外的情形。\n铁山与莲心相隔五丈距离，成一字型向前搜寻，走了数里深入大山，却也不曾发现燕飞儿的踪迹。\n停身，铁山揣测道：“飞儿多半出事了。”\n莲心遥望着他，不解的道：“以燕姑娘的修为，即便发生意外，也应该留下一些痕迹才对。”\n铁山苦笑道：“这一点我也解释不清，反正她多半遇上了什么棘手的事情。现在我们要找她恐怕不易，还是依照原计划，先赶往潘阳湖，然而再打听她的下落与消息。”\n莲心想了想，觉得以目前的情况也只能如此，于是点头道：“好，我们先到…啊…师…兄…”",
            "summary": "燕飞儿在森林中遇到了一个神秘的声音。这个声音告诉她，她的恋人柳云阳已经进入了名为狱锁天龙的地方，并且生死未卜。燕飞儿无法接受这个事实，决定跟随神秘声音去寻找真相。然而，她在追踪过程中失去了踪迹，让她的师兄铁山和师姐莲心担忧不已。他们决定按照原计划前往潘阳湖寻找燕飞儿的消息，但在途中也要不断寻找燕飞儿的踪迹。",
            "characters_in_summary": [
                "燕飞儿",
                "柳云阳",
                "铁山",
                "莲心",
                "神秘声音"
            ],
            "entity_info": "燕飞儿 | 神秘女子，拥有强大实力，能够控制气流，与双头银狼交战；与铁山、莲心等人关系密切。在战斗中与龙刚对峙，试图阻止傲月山庄的袭击。\n柳云阳 | 正派人物，与铁山是儿时的好伙伴，可能与了梦有关联，将在皇宫的登基仪式上露面\n铁山 | 未知地点，可能是隐藏人物的地方，被双头银狼发现，发生战斗。在战斗中为了保护莲心和燕飞儿，与傲月山庄的高手展开激战。\n莲心 | 与燕飞儿一起，关切担忧她的安全；与铁山、小贵等人有关系。在战斗中为保护燕飞儿和铁山而牺牲。\n神秘声音 | 突然出现，阻止龙刚的攻击，可能是一个新的角色。\n密林 | 柳云阳和水梦痕发现交战双方的地方。林木茂密，光线阴森。\n小贵 | 来自偏僻小村庄，与铁山、小华、莲心四人是有关系的师兄弟，与莲心有感情纠葛，在漆黑空间中昏迷，可能已死亡"
        }
    ]
}