{
    "chapter_title": "第一千二百二十七章  各施诡计 ",
    "chapter_summary": "笑沧海与七杀天君结盟，共同对抗傲月山庄，旨在给龙腾云制造麻烦。他们计划在大会上寻找并利用龙腾云的弱点发起攻击。与此同时，笑沧海提议破坏傲月山庄的基地以取得更大战果。七杀天君同意并采取行动。另一方面，青玉与白云飘进行了一场关于过去三年变化和未来的对话。尽管白云飘已错过返回蓬莱岛的机会，但她仍希望青玉能找到希望。",
    "characters_in_summary": [
        "笑沧海",
        "七杀天君",
        "傲月山庄",
        "龙腾云",
        "青玉",
        "白云飘"
    ],
    "pre_entity_info": "笑沧海 | 邪道高手，帮助许江逃脱，与李欲、南海真君有冲突，与诸葛无智有敌对关系。\n七杀天君 | 邪派高手，与绿袍真君、赤虎、玄阴鬼叟一起行动，与龙腾云对立\n傲月山庄 | 正派势力的据点，位于奇云峰上，遭受过妖界高手的袭击。\n龙腾云 | 傲月山庄庄主，正派势力，与邪派三奇对立。\n青玉 | 傲月山庄弟子，白云飘的徒弟，与龙天啸关系亲密\n白云飘 | 傲月山庄的人，与燕南天、玄风道长、了心师太等人有关系，参与傲月山庄的讨论\n铁山 | 铁山三人之一，与傲月山庄有仇，与青玉对战。与小华、莲心是同门，与小华有竞争关系。\n燕飞儿 | 红叶谷弟子，与柳云阳可能有亲友关系，患有怪病，被柳云阳治愈。\n莲心 | 傲月山庄弟子，与燕飞儿一起，关切担忧她的安全。在战斗中，她为保护燕飞儿和铁山而牺牲。\n云阳 | 正派人物，铁山的好友，可能与了梦有关联。在与应龙战斗中，使用神龙九变与应龙进行战斗。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "来人冷笑道：“你我之间无亲无故，你等我干嘛？”\n笑沧海道：“我们之间的确没什么关系，不过你七杀天君却与傲月山庄有恨，这一点在某种角度上而言，我们有共同的敌人。”\n原来，这来人便是那七杀天君。\n微眯着双眼，七杀天君惊疑道：“你打算与我谈生意？”\n笑沧海笑道：“我本生意人，自然话不离题。以我对你的了解，你为了一颗天启石与傲月山庄成为仇敌，无奈势单力孤报仇无门——”\n七杀天君喝道：“够了，有什么话你明说，不用在这里绕***。”\n笑沧海道：“好，爽快，我也就直话直说。\n我的目的很简单，搬倒傲月山庄，你的目的是天启石，大家同一敌人，我们不妨齐心协力。\n目前，傲月山庄的情况你也知道，除妖大会必然无法顺利举行。\n到时候一旦邪派三奇与妖界大军强攻傲月山庄，那就是我们浑水摸鱼的好时机。\n今天我找你，也不过是事先协商一下，免得到时候大家误会。”\n七杀天君质疑道：“就这么简单？”\n笑沧海反问道：“你认为有多复杂？难不成我要对付龙腾云。还要跑来算计你？”\n七杀天君干笑两声。道：“既然是共同地敌人，我岂有不同意之理。只是大会还有几日。这期间是不是也该准备一下。”\n笑沧海看着他，笑意神秘地道：“其实要对付傲月山庄。不一定要从人身上下手，若是能毁了傲月山庄之所在。那也是对龙腾云的一种打击。”\n七杀天君不解，问道：“你这话何解？”\n笑沧海低声笑道：“其实报仇地方式有很多。你只要找到龙腾云的弱点，他最在意什么，你就毁灭什么，到时候自然能给他造成极大地打击。眼下，你不妨……嘿嘿，这一招可有点狠，你可以考虑一下。”\n七杀天君闻言一愣，随即惊叹道：“高，实在是高。我怎么之前就不曾想到呢？\n笑沧海。你真有一套，不愧是生意人。\n这一次。我定要那龙腾云后悔。”\n说完急冲冲离去，一脸兴奋之情。\n邪魅一笑，笑沧海自语道：“龙腾云，神剑在手你一定很得意，不过别高兴太早，我会慢慢让你更兴奋，到最后兴奋得说不出话来。\n那时候你就知道，一个人若坏事做绝，势必会得到报应。\n嘿嘿——”\n闪身而逝，笑沧海离开了那里。\n午后，一处树林里，两个蓝色的身影相距甚近，正低声地交谈着事情。\n“姐，目前正邪汇聚，都盯着那天巧琉璃剑，我们恐怕很难有机会。”\n看着弟弟，蓝彩蝶道：“事在人为，傲月山庄这次面对众多敌人，要保住天巧琉璃剑也不是一件易事。刚刚，我才与你姐夫商议，让他率领狼谷三怪在暗中挑起事端，唆使目前奇云峰下的高手发动攻击。^^”\n蓝飞羽不甚乐观地道：“这个计划恐怕难收奇效，我们得另外思索对策。”\n蓝彩蝶道：“这只是疑兵之计，真正的王牌还在是爹那里。另外，爷爷也应邀参与大会，届时随机应变，我们里应外合，即便得不到神剑，也能摧毁那些绊脚石。”\n蓝飞羽沉吟道：“姐这话我明白，我只是觉得白白浪费这几日光阴有些可惜。\n原本我打算施展借刀杀人之计，借由天蚕神君之手，把冷星宇杀掉，那样冰原千邪宗必然内乱，对我们大大有利。\n可眼下傲月山庄是我们的头号敌人，那样做又未免便宜了他们。”\n蓝彩蝶闻言突发奇想，低声道：“其实不必惋惜，我们可以趁着这几日光阴，给南海火灵门来一个釜底抽薪。”\n蓝飞羽惊讶道：“姐姐的意思是趁着他后防空虚，我们一举灭了他的根基？”\n蓝彩蝶笑道：“不是我们，是傲月山庄之人灭了火灵门。并且，还要赶在大会之前才行。”\n蓝飞羽闻言大喜，笑道：“姐姐真是女中诸葛，这计划太完美了。”\n商谈之后，二人分道扬镳，眨眼就出了树林。\n片刻，一个黑影自树林深处走来，看着空荡荡的树林，冷笑道：“蓝飞羽，你倒是够狠，竟然想致我于死地。”\n原来，这黑影便是千邪宗少主冷星宇，他无意耳闻了蓝氏姐弟的计划，心头怒火攀升。\n思索片刻，冷星宇哼道：“玩心机，好，我们就来比一比。”话落一闪无影。\n黄昏，九江城外一片沸腾，接二连三的消息从这里传出，引起了整个修真界的高度重视。\n首先，莲心被擒地消息自铁山口中传出，正以惊人地速度传遍天下。\n其次，蓝彩蝶的夫婿漠北天狼叶长风，率领天狼谷地三大高手暗生事端，试图挑起正邪各派与妖界大战，被冷星宇暗中点破，导致四人身陷绝境，除叶长风重伤逃脱外，随行三大高手全部战死。\n第三，妖界双头银狼在下午又一次对傲月山庄发动突袭，历时一炷香，在消灭了傲月山庄外围防线之后，迅速的撤离。\n这一来，两天之内三次突袭，虽然没有消灭傲月山庄的主要高手，但却杀掉了傲月山庄普通弟子近两百人，这无疑对傲月山庄的防御起到了极大的破坏。\n毕竟，傲月山庄虽大可人手有限，在慈航剑斋与天星别院不出面的情况下，他们能有多少弟子填补这个空缺？\n除妖大会越来越近，傲月山庄却是非不停。\n夕阳一落，就剩下三日光阴。\n龙腾云按兵不动，他真的有十足的把握获胜？\n妖界，陆地天王与水域天王都已现身，两股势力南北辉映，都将精力放在傲月山庄之上，毕竟天巧琉璃剑它们曾记忆犹新。\n邪派一方，南海火灵门与天蚕神君都有不弱的势力，天魔教虽然形势稍弱，也不是省油的灯。\n加上李欲、邪云天君、九曲真君、天风堡以及一些隐秘高手，整个九江城附近可谓是风云汇聚，稍有风声便一触即发，只是谁又是那导火绳呢？\n夜幕降临，一天过去，明天等待着世人的又会是怎样一副情形？\n临窗而立，青玉看着院中的菊花，神情有些寂寥。\n九月秋高气爽，在江南还不甚明了，炎热的气候一直维持着夏日的风光。",
            "summary": "笑沧海和七杀天君决定联手对抗傲月山庄。他们的目标是摧毁傲月山庄，给龙腾云制造麻烦。他们计划在大会期间，利用七杀天君寻找的龙腾云的弱点进行攻击。同时，笑沧海提议破坏傲月山庄的基地，以达到更大的打击效果。七杀天君对此表示赞同，并立刻行动。",
            "characters_in_summary": [
                "笑沧海",
                "七杀天君",
                "傲月山庄",
                "龙腾云"
            ],
            "entity_info": "笑沧海 | 邪道高手，帮助许江逃脱，与李欲、南海真君有冲突，与诸葛无智有敌对关系。\n七杀天君 | 邪派高手，与绿袍真君、赤虎、玄阴鬼叟一起行动，与龙腾云对立\n傲月山庄 | 正派势力的据点，位于奇云峰上，遭受过妖界高手的袭击。\n龙腾云 | 傲月山庄庄主，正派势力，与邪派三奇对立。\n铁山 | 铁山三人之一，与傲月山庄有仇，与青玉对战。与小华、莲心是同门，与小华有竞争关系。\n燕飞儿 | 红叶谷弟子，与柳云阳可能有亲友关系，患有怪病，被柳云阳治愈。\n莲心 | 傲月山庄弟子，与燕飞儿一起，关切担忧她的安全。在战斗中，她为保护燕飞儿和铁山而牺牲。\n云阳 | 正派人物，铁山的好友，可能与了梦有关联。在与应龙战斗中，使用神龙九变与应龙进行战斗。"
        },
        {
            "id": 1,
            "content": "突然，一声轻响，唤回了青玉的目光，只见白云飘正缓步而来。\n笑了笑，青玉掩饰着内心的迷茫，轻声道：“师傅，你怎么来了？”\n白云飘看着她，这个自己从小养大的徒弟，她的一举一动，又如何能瞒过自己呢？\n走到窗前，白云飘看着窗外，低吟道：“玉儿，是不是这一次来，感觉与上次有了很大的变化？”\n青玉猜测着师傅的心意，小心的回道：“有一点，或许是太久没有来了，已经不怎么熟悉与习惯了。”\n白云飘反问道：“是嘛？就这么简单？”\n青玉不安的道：“师傅为何这样问呢？”\n回头看着她，白云飘道：“你是我从小养大的，你的心思为师会不知道吗？三年时光，物是人非，或许这就是我们的命啊。”\n青玉有些难过，低着头轻声道：“师傅，我们回蓬莱岛吧。”\n白云飘身体微震，苦涩道：“来不及了。玉儿，你会怨恨师傅吗？”\n青玉摇头，坚定的道：“不，我不会怨恨师傅。只是我觉得师傅现在还有机会——\n轻轻摇头，白云飘道：“你的意思为师明白，可有些事情明知不可为，也要为之啊。玉儿，机会对我来说已经迟了，对你还有希望。”",
            "summary": "青玉和白云飘正在进行一场对话。白云飘，青玉的师傅，来到了她的身边。青玉感到有些迷茫，而白云飘则观察到了她的情绪波动。两人谈论了三年来环境的变化以及他们面临的命运。白云飘表示她已经错过了回到蓬莱岛的机会，但仍有希望留给青玉。",
            "characters_in_summary": [
                "青玉",
                "白云飘",
                "蓬莱岛"
            ],
            "entity_info": "青玉 | 傲月山庄弟子，白云飘的徒弟，与龙天啸关系亲密\n白云飘 | 傲月山庄的人，与燕南天、玄风道长、了心师太等人有关系，参与傲月山庄的讨论\n蓬莱岛 | 白云飘的居住地，青玉的出生地，一笑生曾在此停留\n笑沧海 | 邪道高手，帮助许江逃脱，与李欲、南海真君有冲突，与诸葛无智有敌对关系。\n七杀天君 | 邪派高手，与绿袍真君、赤虎、玄阴鬼叟一起行动，与龙腾云对立\n傲月山庄 | 正派势力的据点，位于奇云峰上，遭受过妖界高手的袭击。\n龙腾云 | 傲月山庄庄主，正派势力，与邪派三奇对立。\n铁山 | 铁山三人之一，与傲月山庄有仇，与青玉对战。与小华、莲心是同门，与小华有竞争关系。"
        }
    ]
}