{
    "chapter_title": "第一千二百三十三章  江上谈心 ",
    "chapter_summary": "在这个充满江湖恩怨和修真纷争的世界里，正派和邪派高手为了应对妖界的入侵而齐聚一堂。柳云阳和水梦痕分别负责对付傲月山庄和妖界，他们约定各自行动，共同铲除傲月山庄和平定妖界。然而，他们的幸福生活是短暂的，因为他们都有自己的使命和责任。在除妖大会上，他们将面临各种挑战和未知的结局。各路英雄豪杰纷纷现身，傲月山庄与天狼军之间的冲突导致双方实力受损。蛟龙则在水中潜伏，等待时机发动攻击。明面上有李欲、邪云天君等高手，暗地里还有铁山、七杀天君等神秘人物。笑沧海与俊俏书生相遇并交谈甚欢，但傲月山庄的地龙天笑被囚禁在狱锁天龙绝地，使明天的局势变得难以预料。笑沧海决定继续针对傲月山庄的行动，同时小心应对天风堡的可能威胁。",
    "characters_in_summary": [
        "柳云阳",
        "水梦痕",
        "傲月山庄",
        "妖界",
        "李欲",
        "邪云天君",
        "铁山",
        "七杀天君",
        "笑沧海",
        "俊俏书生",
        "天狼军",
        "蛟龙",
        "地龙天笑",
        "狱锁天龙绝地",
        "天风堡"
    ],
    "pre_entity_info": "柳云阳 | 武林高手，拥有紫龙佩。与水梦痕有关联，治愈燕飞儿的怪病。在与应龙的战斗中试图与其谈判，但受到重伤。使用武器为神刀。在洞底为水梦痕疗伤，束手无策。\n水梦痕 | 未知身份，可能与柳云阳有联系。在深洞中与柳云阳一起面对应龙，关心柳云阳。在五彩光球中被神秘力量击中受伤。在洞底为柳云阳疗伤，伤势痊愈后实力大增。\n傲月山庄 | 傲月山庄是柳云阳等人的根据地，发生了听风阁被摧毁的事件\n妖界 | 由掌握法诀的兽类形成的独立世界，与人类争抗。\n李欲 | 未知身份，与一笑勾魂、南海真君有冲突\n邪云天君 | 邪道高手，与圣火郎君有冲突\n铁山 | 铁山三人之一，与傲月山庄有仇，与青玉对战；与小华、莲心是同门，与小华有竞争关系\n七杀天君 | 邪派高手，与绿袍真君、赤虎、玄阴鬼叟一起行动，与龙腾云对立；与傲月山庄等正派势力对立\n笑沧海 | 邪道高手，帮助许江逃脱，与李欲、南海真君有冲突，与诸葛无智有敌对关系；与龙腾云、傲月山庄等正派势力对立\n俊俏书生 | -，与柳云阳有过接触，似乎与云阳有关系\n蛟龙 | 妖界的生物，水域天王，水府龙王的上级，可能与双头银狼等有联系\n天风堡 | 蓝飞羽所属的武林门派\n大树下 | 柳云阳和水梦痕在树下疗伤和交流，共同探讨修真界的情况。\n青木 | 天星别院门下，与玄风道长相识；面临九头蛇的威胁，寻求五彩神针的帮助；在深潭中与九头蛇战斗并取得胜利，融合五彩神针后实力大增\n石壁 | 柳云阳被困的地方，他在石壁中挣扎着脱身，摇晃着来到洞底；石壁上的符印被青木激活，引出了五彩神针",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我虽与傲月山庄有仇，可妖界之事毕竟是大事，因而我不希望正道之士被傲月山庄利用。”\n水梦痕道：“你有此念，足见你心地善良明辨是非，只是你打算如何将报仇与此事协调兼顾呢？”\n柳云阳冷笑道：“傲月山庄的存在，其危害不在妖界之下，只有铲除傲月山庄，修真界才会安宁。\n只是妖界方面，那就需要你去出面。\n你作为慈航剑斋最杰出的弟子，以你的修为与能力，只要你——到时候自能平定天下。”\n明白了柳云阳的意思，水梦痕沉吟道：“你的办法不错，只是我担心你——”\n柳云阳正色道：“宿命天定，如若苍天非要我死，你担忧也是无济于事。记住我们的约定，傲月山庄交给我，妖界交给你。”\n水梦痕见他一脸淡定，不由收起忧郁，点头道：“好，我们分头行事，但你要答应我，一定要活着，绝不能先死。”\n柳云阳道：“放心，我不会轻易死去。现在天色不早，我们先离开这里。”\n说完拉着水梦痕的手，大步离去。\n看着那粗大的手掌，水梦痕神色奇异，若能抛开一切携手天涯，她宁可用一身的修为去换取。\n只是她明白，幸福对她而言是短暂的，她有着她注定的使命。\n夜，无声而至，柳云阳与水梦痕消失在夜色里。\n明天，一个特殊的日子，等待着他们的将会是怎样的结局？\n除妖大会。牵动人心。\n整个修真界都闹得沸沸扬扬，数百修道之人齐聚九江城外，或参与，或观望，各怀目的。\n明天，就是除妖大会召开地日子，今天上午大批正道人士涌入傲月山庄，其中较为引人关注的是慈航剑斋、天星别院、红叶谷、天风堡以及一些修真界名人，比如雪山圣姑、北海三仙中的一剑断魂、天龙寺的大罗法师等。\n这些人的参与，增添了大会的声威与气势。也同时显露出修真界对妖界入侵的重视。\n奇云峰下，高手汇聚，主要分为三类，第一是邪派三奇，第二是妖界高手，第三是心怀目的而来的修道之人，比如李欲、邪云天君，百花邪门等等。\n这些人彼此敌视。但此时却一致把矛头指向傲月山庄，因而还算平静。\n在邪派三奇之中，实力最强的当属南海火灵门，其次是千邪宗，分天蚕神君与冷星宇两股势力，最后是天魔教，以一笑勾魂为首，玄阴鬼叟辅助。\n中午，南海火灵门被袭之事传回，这让南海真君暴跳如雷。扬言要找出凶手，为死去弟子报仇雪恨。\n附近之人惊闻此讯都大感诧异，谁会在这时候跑去南海生事？\n冷星宇心知肚明，但他没有提及，因为他觉得还不是时机。\n故此。这事暂时也就成了一个未解之谜。",
            "summary": "正派和邪派高手齐聚，为了应对妖界的入侵。柳云阳和水梦痕分别负责对付傲月山庄和妖界。他们约定各自行动，共同铲除傲月山庄和平定妖界。然而，幸福对他们来说是短暂的，因为他们都有自己的使命和责任。在除妖大会上，他们将面临怎样的挑战和结局？一切都还未知。",
            "characters_in_summary": [
                "柳云阳",
                "水梦痕",
                "傲月山庄",
                "妖界"
            ],
            "entity_info": "柳云阳 | 武林高手，拥有紫龙佩。与水梦痕有关联，治愈燕飞儿的怪病。在与应龙的战斗中试图与其谈判，但受到重伤。使用武器为神刀。在洞底为水梦痕疗伤，束手无策。\n水梦痕 | 未知身份，可能与柳云阳有联系。在深洞中与柳云阳一起面对应龙，关心柳云阳。在五彩光球中被神秘力量击中受伤。在洞底为柳云阳疗伤，伤势痊愈后实力大增。\n傲月山庄 | 傲月山庄是柳云阳等人的根据地，发生了听风阁被摧毁的事件\n妖界 | 由掌握法诀的兽类形成的独立世界，与人类争抗。\n大树下 | 柳云阳和水梦痕在树下疗伤和交流，共同探讨修真界的情况。\n青木 | 天星别院门下，与玄风道长相识；面临九头蛇的威胁，寻求五彩神针的帮助；在深潭中与九头蛇战斗并取得胜利，融合五彩神针后实力大增\n石壁 | 柳云阳被困的地方，他在石壁中挣扎着脱身，摇晃着来到洞底；石壁上的符印被青木激活，引出了五彩神针"
        },
        {
            "id": 1,
            "content": "妖界方面，天狼军昨日受到傲月山庄月影堂七大高手袭击，手下十三位将军三死三伤。折损了近百位妖兽，气得双头银狼怒吼咆哮，今日凌晨再次对傲月山庄发动了强袭。\n妖界水域，蛟龙自从让水府龙王银衫叟对天蚕神君发动突袭后，便一直隐而不出，其水域妖兽时隐时现，行踪颇显神秘。\n除开这两股大地势力，那些修道之人中也不泛修为惊人，心机深沉之辈。\n就目前的情况。站在明处的高手就有李欲、邪云天君、夜鹰、红花鬼叟（强占他人肉身）、九曲真君、张天虹、黑狱狂生等人。\n暗处。铁山、七杀天君、笑沧海、百花邪门的毒玫瑰、一笑生，以及一些身份神秘之辈。他们或隐于山林。或藏于闹市，都在暗中观察形势，各施其技。\n九江城外，一艘渔船之上，一个俊俏的书生坐于船篷之内，与一中年商人下棋。\n“江上巧遇，谈棋论事，可谓人生快事。”\n说话间，俊俏书生落下一子，令对面的中年商人眉头皱起。\n“高明，看不出你小小年纪，棋艺倒是精湛无比。”\n俊俏书生笑道：“过奖，在你面前我是打起十二分精力，不然早就败下阵去。”\n中年商人看了书生一眼，淡然道：“你知道我的身份？”\n俊俏书生道：“笑沧海之名天下皆知，我又如何不识？”\n原来这中年商人竟是笑沧海，只是他为何会在此？\n呵呵一笑，笑沧海道：“名扬四海未必可喜，像你这样潇洒游历，不为俗事所扰，那才是幸运。”\n俊俏书生笑道：“入世不深，自然一切随意。入世若深，谁又能摆脱红尘？此次笑大侠来此，不知有何事情？”\n笑沧海道：“无意巧遇，本想与你交个朋友，但我近来俗事缠身，又恐连累你。”\n俊俏书生淡然道：“既然相遇，自有天意，笑大侠又何必诸多顾虑。”\n笑沧海看着他，眼中满是欣赏之色，赞叹道：“说实话，笑某行走天下，俊俏之人见过不少，但能与你相比的人却罕见得很。仅以外表而论，恐怕唯有傲月山庄地龙天笑能与你一比，可惜他为善不仁。”\n俊俏书生笑道：“多谢夸奖，曾经也有人对我说过相似之语。”\n笑沧海笑道：“是嘛？不知是谁，竟与我一样见解？”\n俊俏书生笑道：“那人你认识，而且很熟悉，曾与你同行了不少日子。”\n笑沧海惊异道：“你说的是云阳？你认识他？”\n书生笑道：“我自然认识他，并且是他进入修真界所认识的第一人。”\n这人是谁？\n他自然便是救了袁红玉的一笑生。\n笑沧海略喜，高兴的道：“看来云阳真是个奇妙之人。”\n一笑生轻叹道：“他集数百人的心愿于一身，自然非常人可比。明天，又是一个特殊的日子，等待着世人的又将是怎样的结局？”\n见他心有感触，笑沧海道：“明天是一个很关键的转折点，若云阳出现，就必然引起天下大乱。若然他无法出现，恐怕-\n一笑生道：“莲心被擒，云阳必会赶来，你何以说他无法出现？”\n笑沧海叹息道：“云阳被傲月山庄高手打入了狱锁天龙地绝地之内。”\n一笑生惊呼一声，骇然道：“狱锁天龙！那可是世间绝地。”\n笑沧海苦笑道：“所以，明天云阳是否出现，谁也不知。但我有种预感，云阳绝不会死。”\n一笑生不语，沉默了许久，问道：“你明天打算去参加那除妖大会？”\n笑沧海道：“不管云阳是否出现，莲心在傲月山庄，我总得尽力而为。并且，我也做了一些准备，不能就这样白白浪费。”\n一笑生了然的点了点头，拉开话题道：“眼下奇云峰群邪汇聚，鬼谷与百花邪门的高手都隐藏暗处，明天你要多加小\n笑沧海眉头微皱，惊疑道：“鬼谷与百花邪门也来了？”\n一笑生道：“不止他们，流云仙境也在注视这件事情。”\n笑沧海不语，对于一笑生提供的信息大感意外，也敏锐的意识到了一些事情。\n此前，他为了对付傲月山庄，对于一些隐藏地势力并没有做太多的了解。\n现在得知了这些新的消息，心里顿时又产生了一些其他考虑。\n起身，笑沧海告辞。\n“趁着时间，我再去准备一下，尽量做地完善一些。”\n一笑生也不挽留，淡然道：“我先预祝你一切顺利，顺便提醒一句，天风堡你可要小心。当然，这也是一个利用的机会。”\n笑沧海道：“放心，生意人从来不做亏本之事，你明天就等着看好戏吧。”说完离去。\n夜，漆黑冷清。\n一处荒野上，一个瘦小的身影正缓缓站起。",
            "summary": "在这个充满江湖恩怨和修真纷争的世界中，各路英雄豪杰纷纷现身。傲月山庄对天狼军的袭击导致双方实力受损，而蛟龙则在水域中潜伏，等待时机。明面上有李欲、邪云天君等高手，暗地里还有铁山、七杀天君等神秘人物。笑沧海与俊俏书生相遇，交谈甚欢。然而，傲月山庄的地龙天笑被打入狱锁天龙绝地，使得明天的局势变得难以预料。笑沧海决定继续针对傲月山庄的行动，同时小心应对天风堡的可能威胁。",
            "characters_in_summary": [
                "李欲",
                "邪云天君",
                "铁山",
                "七杀天君",
                "笑沧海",
                "俊俏书生",
                "地龙天笑",
                "天狼军",
                "傲月山庄",
                "蛟龙",
                "水",
                "天风堡"
            ],
            "entity_info": "李欲 | 未知身份，与一笑勾魂、南海真君有冲突\n邪云天君 | 邪派高手，心怀目的参与除妖大会\n铁山 | 铁山三人之一，与傲月山庄有仇，与青玉对战；与小华、莲心是同门，与小华有竞争关系\n七杀天君 | 邪派高手，与绿袍真君、赤虎、玄阴鬼叟一起行动，与龙腾云对立；与傲月山庄等正派势力对立\n笑沧海 | 邪道高手，帮助许江逃脱，与李欲、南海真君有冲突，与诸葛无智有敌对关系；与龙腾云、傲月山庄等正派势力对立\n俊俏书生 | -，与柳云阳有过接触，似乎与云阳有关系\n傲月山庄 | 傲月山庄是柳云阳等人的根据地，发生了听风阁被摧毁的事件\n蛟龙 | 妖界的生物，水域天王，水府龙王的上级，可能与双头银狼等有联系\n天风堡 | 蓝飞羽所属的武林门派\n柳云阳 | 武林高手，拥有紫龙佩。与水梦痕有关联，治愈燕飞儿的怪病。在与应龙的战斗中试图与其谈判，但受到重伤。使用武器为神刀。在洞底为水梦痕疗伤，束手无策。\n水梦痕 | 未知身份，可能与柳云阳有联系。在深洞中与柳云阳一起面对应龙，关心柳云阳。在五彩光球中被神秘力量击中受伤。在洞底为柳云阳疗伤，伤势痊愈后实力大增。\n妖界 | 由掌握法诀的兽类形成的独立世界，与人类争抗。\n大树下 | 柳云阳和水梦痕在树下疗伤和交流，共同探讨修真界的情况。"
        }
    ]
}