{
    "chapter_title": "第一千二百五十四章  山庄被毁 ",
    "chapter_summary": "笑沧海发现剑魔阮云山不是龙华云的对手，这让所有人都感到惊讶。原来阮云山在六十年前受伤严重，导致实力大减。龙腾云因此生气，与诸葛无智商议对策。在此过程中，笑沧海带着阮云山离开，表示不再参与战斗。紧接着，傲月山庄发生了地震，房屋倒塌，让众人震惊。笑沧海声称此事与七杀天君有关，并非他所为。邪派高手因为火药摧毁了傲月山庄而欢呼，令诸葛无智愤怒。诸葛无智与笑沧海展开激战，同时安排其他高手各自对付对手。月影神君负责对付一个小贵，追魂一剑针对铁山和莲心，而龙华云则与笑沧海对战。在这场战斗中，剑魔阮云山与诸葛无智展开了激烈的对决。",
    "characters_in_summary": [
        "笑沧海",
        "剑魔阮云山",
        "龙华云",
        "诸葛无智商",
        "月影神君",
        "追魂一剑",
        "小贵",
        "铁山",
        "莲心"
    ],
    "pre_entity_info": "笑沧海 | 邪派势力人物，可能与云阳有关联\n剑魔阮云山 | 修道之人，笑沧海的朋友，与诸葛无智有仇，与笑沧海是朋友\n龙华云 | 小华的师父，死于噬心剑下，剑门三绝剑之一，与诸葛无智同为傲月山庄的高手\n月影神君 | 邪派高手，与龙华飞、月魂剑一起行动。傲月山庄\n追魂一剑 | 邪派高手，与七杀天君一起行动；在傲月山庄摧毁事件中，与燕飞儿交战\n小贵 | 野山村的弟子，铁山、小华、莲心的师兄，在漆黑空间中昏迷，可能已死亡；在剧情中突然变得强大，但使用了折寿的方法\n铁山 | 野山村的弟子，与莲心有师徒关系\n莲心 | 傲月山庄弟子，与燕飞儿一起，关切担忧她的安全，在战斗中牺牲\n阮云山 | 修道之人，笑沧海的朋友，与诸葛无智有仇，被龙腾云囚禁在傲月山庄60年，追求魂剑诀",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "笑沧海叹息一笑，回头看了一眼交战的情况，发现剑魔阮云山竟不是龙华云的对手，心里不免有些惊讶。\n然而仔细一想，笑沧海顿时明了。\n剑魔阮云山当年与天魔教主一战身受重伤，而后未及调养便被龙腾云所擒，六十年来严刑逼供，元气大伤。\n如今，他虽然脱困，但时日尚短，实力不过是当年的六七层罢了。\n注视着半空的四人，龙腾云气得发狂。\n一个小贵连续毁了傲月山庄十一个高手，这不仅有损山庄颜面，也对山庄造成了重大伤害。\n“诸葛先生，你此刻就不想说点什么吗？”\n见他语气不善，诸葛无智连忙笑道：“庄主息怒，那小子身怀残心剑诀，此乃出乎意料之事，我们才会上当。现在既然知道了他的情况，要收拾他自然就易如反掌。”\n龙腾云哼道：“希望你说到做到，不要再让我失望——”\n正说着，远处传来一声长啸。\n对此。四周之人都觉奇怪。这是何人发啸。有何意义呢？\n笑沧海脸露微笑。一闪来至剑魔阮云山身旁。挥手便是一掌。将那龙华云逼退。拉着阮云山腾空而上。\n没有追踪。龙华云、追魂一剑双双来到月影神君身旁。冷漠地看着半空地五人。等待着诸葛无智发话。\n阴邪一笑。诸葛无智来到月影神君身旁。对着笑沧海道：“怎么。你怕了。不然干嘛打退堂鼓啊？”\n笑沧海大笑道：“我怕了？真好笑。我担心等一下害怕地人是你吧。”\n诸葛无智冷笑道：“你觉得有那个可能吗？”\n笑沧海笑道：“何妨一试。”\n诸葛无智不屑道：“试就试。你还能怎样？”\n笑沧海邪笑道：“这可是你说的，待会可不要发飙。”\n见他一脸轻狂，诸葛无智略感惊讶。到底笑沧海有何毒招，竟如此自负？\n四下，众人也都暗自猜想。\n笑沧海敢孤身前来，他凭的是什么？\n仅仅是一口勇气，还是另有所持？\n寂静中，气氛有些不寻常。\n诸葛无智思量了片刻，想不出笑沧海能耍什么花样。当下哼道：“巧言哄骗，故示神秘，你以为这样就能拖延时间吗？”\n笑沧海嘿嘿笑道：“真聪明啊，连这个都想到了。可惜这一次你却想错了。”\n诸葛无智冷冷道：“是吗？那你就证明给我看——“轰隆隆——”\n地动山摇，打断了诸葛无智的话。\n附近数百上千的正邪高手无不脸色惊讶，被这突如其来地响声所惊讶。\n大家扭头四望，只见傲月山庄那成片的房屋一座接着一座倒下，剧烈的震动从脚下传来，就宛如地牛翻身，不但将数百间房屋全部震塌。还给人一种奇云峰也即将倒塌之感。\n这一幕持续不断，激射地泥土与石块冲上半，在爆炸声中四下蔓延。很快听风阁也毁于一旦，在场众人站立不稳，纷纷飞上半空，不少人还被石块与杂物撞伤。\n山庄之内，倒塌的房屋下惨叫连连，怒骂不绝。数十位高手自废墟中冲去，个个怒吼咆哮，显然对于这突如其来的变故感到愤怒极了。\n诸葛无智恨得发狂，咬牙切齿的道：“笑沧海，你该死！”\n龙腾云周身光芒闪耀，激动的心情表露无疑，恨声道：“笑沧海，我要将你碎尸万段！”\n耸耸肩，笑沧海邪笑道：“记得上次我就说了。傲月山庄迟早要灭亡。\n可你们偏偏不信。还自以为是，现在后悔了？\n早知今日。何必当初了。”\n莲心大笑道：“好，真是苍天有眼，坏事干绝的人，终究没有好下场。龙天啸怒道：“住嘴，今天你们谁也别想活着离开傲月山庄。”\n小贵冷酷道：“谁死谁生此时还言之过早。”\n说话间，大批傲月山庄的高手来到附近。\n其中，引人关注地便有长老院的大长老、二长老、三长老，静心堂主龙华飞，傲月阁月魂剑与傲天剑两位阁主，月神殿盈月仙姑、玄龙府圣尊者及儿徒龙卷风，云豹与其母云雁，以及大约四十位山庄高手。\n这些实力，傲月山庄一直隐藏在暗中。\n若非此次变故，谁又知道傲月山庄原来有这般强大的势力呢？\n环顾四周，须发皆白的大长老怒喝道：“龙腾云，这是怎么回事？你这庄主是怎么当的，竟然让屹立一千三百年的傲月山庄毁在别人手中。”\n龙腾云满脸愤怒，指着笑沧海道：“都是此人所为，我不会让他好过。”\n大长老看着笑沧海，怒喝道：“你是何人，为何要如此做？”\n笑沧海邪笑道：“我只是一个生意人，看不惯傲月山庄伪善的作风。\n至于此次事件我并没有插手，不过是知情罢了，这似乎没什么罪过。\n对于元凶很多人都认得，他便是龙腾云的故交七杀天君。他们之间有点不愉快，所以——嘿嘿——至于我，不过是碰巧遇上，得知七杀天君要试机报仇，所以随意糊弄他一下，谁想七杀天君还真的听话，跑去买了几百斤炸药，要为傲月山庄庆祝一下，结果火候没有掌握好，就弄成这样了。”\n大长老气急，怒吼道：“你好毒辣，竟然用此绝户招。”\n笑沧海不在意的笑道：“生意人一向懒惰，整天打来打去多累人啊，还是简单一点好些，轰隆一声就解决了，多方便啊。”",
            "summary": "笑沧海发现剑魔阮云山不是龙华云的对手，心生惊讶。原来阮云山在六十年前受伤严重，实力大减。龙腾云因此生气，与诸葛无智商议对策。此时，笑沧海带着阮云山离开，表示不再参与战斗。随后，傲月山庄发生地震，房屋倒塌，众人震惊。笑沧海声称此事与七杀天君有关，并非他所为。",
            "characters_in_summary": [
                "笑沧海",
                "剑魔阮云山",
                "龙华云",
                "龙腾云",
                "诸葛无心",
                "七杀天君"
            ],
            "entity_info": "笑沧海 | 邪派势力人物，可能与云阳有关联\n剑魔阮云山 | 修道之人，笑沧海的朋友，与诸葛无智有仇，与笑沧海是朋友\n龙华云 | 小华的师父，死于噬心剑下，剑门三绝剑之一，与诸葛无智同为傲月山庄的高手\n龙腾云 | 傲月山庄庄主，正派势力领袖，与白云飘、青玉等人有关系，与龙莫一、诸葛无智等有合作关系；傲月山庄的主人，与陆远山有上下级关系\n七杀天君 | 邪派高手，与绿袍真君、赤虎、玄阴鬼叟一起行动，与龙腾云对立；与傲月山庄等正派势力对立\n追魂一剑 | 邪派高手，与七杀天君一起行动；在傲月山庄摧毁事件中，与燕飞儿交战\n阮云山 | 修道之人，笑沧海的朋友，与诸葛无智有仇，被龙腾云囚禁在傲月山庄60年，追求魂剑诀\n小贵 | 野山村的弟子，铁山、小华、莲心的师兄，在漆黑空间中昏迷，可能已死亡；在剧情中突然变得强大，但使用了折寿的方法"
        },
        {
            "id": 1,
            "content": "四周，邪派高手高声欢呼，谁也不曾想到，区区火药就把四绝之首地傲月山庄毁了，真可谓出人意料，匪夷所思啊。\n诸葛无智气得浑身颤抖，怒声道：“好，笑沧海你真够阴险，我不得不甘拜下风。\n可你不要高兴太早，你弄了半天无非只是炸了几排房屋，却将自己推上绝境，这也并不高明。\n现在，我们之间也没什么可说了，你就准备受死吧。”\n弹射而起，诸葛无智双手挥动，掌心绿光隐现，发出弯曲的光芒，如毒蛇吐信，朝笑沧海发动进攻。\n龙腾云见了，沉声道：“月影神君，那小子（小贵）交给你，务必把他给我灭了。\n追魂一剑负责铲除两个余孽，龙华云拿下剑魔。\n其余之人一旁待命，谁若插手本庄私事，一律杀无赦！”\n这一刻，龙腾云怒极之下杀心必露，同时也在告诫红叶谷，不要自寻死路。\n半空，笑沧海脸色严肃，对小贵道：“小心点，月影神君修为极强，你切忌——”\n小贵淡然道：“我已然如此，多杀一个敌人，就多赚一个，你无需为我担忧。”\n笑沧海摇头一叹，对剑魔阮云山道：“旧话重提，诸葛无智交给你，那两个交给我——”\n说时人影一晃，便拦在追魂一剑前头，挥掌就攻。\n闪身而过，追魂一剑避开笑沧海，直扑铁山与莲心，手中长剑寒光闪烁。\n龙华云原本要对付剑魔，可见此情况，立马转移目标，将笑沧海拦住。\n作为静心堂高手，龙华云的修为仅次于龙华飞，乃静心堂第二高手.\n无论傲月剑诀还是傲月心诀，都修炼到了极高地境界，在整个天下而言，也是罕见的高手。\n此时，他一心一意全力进攻，剑出云动，身如幻梦，奇绝诡异的剑招配合强大骇人的修为，仅仅两招便将笑沧海困住。\n如此，铁山与莲心独自面对追魂一剑，其结果自然糟糕透了。\n剑魔阮云山迎战诸葛无智，刚开始两人各展所学，难分胜负。",
            "summary": "邪派高手因火药摧毁了地傲月山庄而欢呼，令诸葛无智愤怒。诸葛无智与笑沧海展开激战，同时安排其他高手各自对付对手。月影神君负责对付一个小贵，追魂一剑针对铁山和莲心，而龙华云则与笑沧海对战。剑魔阮云山与诸葛无智展开激烈对决。",
            "characters_in_summary": [
                "诸葛无智",
                "笑沧海",
                "月影神君",
                "追魂一剑",
                "铁山",
                "莲心",
                "龙华云",
                "剑魔阮云山",
                "小贵"
            ],
            "entity_info": "诸葛无智 | 智囊团成员，可能为龙腾云出谋划策；智囊团成员，与傲月山庄、野山村等正派势力有敌对关系\n笑沧海 | 邪派势力人物，可能与云阳有关联\n月影神君 | 邪派高手，与龙华飞、月魂剑一起行动。傲月山庄\n追魂一剑 | 邪派高手，与七杀天君一起行动；在傲月山庄摧毁事件中，与燕飞儿交战\n铁山 | 野山村的弟子，与莲心有师徒关系\n莲心 | 傲月山庄弟子，与燕飞儿一起，关切担忧她的安全，在战斗中牺牲\n龙华云 | 小华的师父，死于噬心剑下，剑门三绝剑之一，与诸葛无智同为傲月山庄的高手\n剑魔阮云山 | 修道之人，笑沧海的朋友，与诸葛无智有仇，与笑沧海是朋友\n小贵 | 野山村的弟子，铁山、小华、莲心的师兄，在漆黑空间中昏迷，可能已死亡；在剧情中突然变得强大，但使用了折寿的方法\n龙腾云 | 傲月山庄庄主，正派势力领袖，与白云飘、青玉等人有关系，与龙莫一、诸葛无智等有合作关系；傲月山庄的主人，与陆远山有上下级关系\n七杀天君 | 邪派高手，与绿袍真君、赤虎、玄阴鬼叟一起行动，与龙腾云对立；与傲月山庄等正派势力对立"
        }
    ]
}