{
    "chapter_title": "第十五章  三奇四绝 ",
    "chapter_summary": "一笑生与云阳相识并开始交谈。一笑生发现云阳的朴实，而云阳则欣赏一笑生的随和与知识渊博。在交流中，一笑生向云阳介绍了修真界四大名门：傲月山庄、慈航剑斋、天星别院和幻镜天象。云阳对傲月山庄的威名感到震撼，但仍保持冷静，表示希望更深入地了解这四个神秘门派。然而，邪魔双尊的出现打破了和平，他们发动了一场浩劫，导致一百二十八个修真门派被毁灭。为了保卫正义，傲月山庄尊主率领正道高手与邪魔双尊展开激战，成功击败敌人，使傲月山庄成为修真界的领导者。慈航剑斋是由经历情劫的女子夜心创立，凭借忘尘剑诀和寂灭心诀迅速崛起。天星别院是一个道家修真派别，擅长用法术捉妖，著名的太虚通灵诀便是他们的代表。幻镜天象作为一个五百年前的神秘派别，精通幻术，以千幻天象诀闻名于世。在这四大门派中，傲月山庄排名第一，慈航剑斋排名第二，天星别院排名第三，幻镜天象排名第四。",
    "characters_in_summary": [
        "一笑生",
        "云阳",
        "邪魔双尊",
        "傲月山庄尊主",
        "夜心",
        "天星别院高人",
        "幻镜天象高人",
        "云阳",
        "修真界",
        "傲月山庄",
        "慈航剑斋",
        "天星别院",
        "幻镜天象"
    ],
    "pre_entity_info": "云阳 | 猎人，丈夫（柳慧），朋友，善良，勇敢，忠诚，有责任感，帮助老者完成任务\n大虎 | 云阳的朋友，神秘动物，保护柳慧的安全\n柳慧 | 云阳的妻子，书香门第出身，知书达理，教会云阳吟诗作对，兵法谋略\n陆云 | 天剑客弟子，百灵的朋友，负伤，习得冰火一重天，观战者，获得补天令，进入大同境界，参与战斗\n铁山 | 云阳的朋友，战士，与小贵、小华、莲心等人关系密切",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“我到九江找个人，你呢，又去哪？”一问一答，两人便慢慢的聊了起来。\n交谈中，一笑生发觉云阳很朴实，的确像是山里来的。\n而云阳则感觉这一笑生很随和，知书达理，与自己的娇妻柳慧属于一个类型。\n渐渐的，两人聊熟了，一笑生突然道：“看云阳不似道上的人，不知道可听说天下四绝？”\n茫然的摇头，云阳道：“我从山里来，什么都不知道，你要有空，就给我说说，当听故事一般，我也好多学点东西。”\n含笑点头，一笑生道：“那好，我就给你讲点精彩好听的。先说这天下四绝吧，分别是傲月山庄、慈航剑斋、天星别院、幻镜天象。”\n云阳一听傲月山庄，心里一震，但表面却很平静，淡然问道：“这什么天下四绝，怎么全是些古怪的名字，究竟是些什么地方，敢称为四绝。”\n一笑生笑道：“你不要打岔，听我说完就明白了。这四绝来历久远，据说最早的傲月山庄已经有一千三百年的历史了。\n当年，传说傲月山庄创始人傲月尊主无意中自创傲月心诀与傲月剑诀，凭此双绝纵横天下，所向披靡。",
            "summary": "一笑生和云阳相识并展开了一段对话。一笑生发现云阳很朴实，而云阳觉得一笑生随和且知书达理。在聊天过程中，一笑生向云阳介绍了天下四绝：傲月山庄、慈航剑斋、天星别院和幻镜天象。云阳听后对傲月山庄感到震惊，但仍保持平静，并表示想多了解这些神秘的地方。",
            "characters_in_summary": [
                "一笑生",
                "云阳",
                "傲月山庄",
                "慈航剑斋",
                "天星别院",
                "幻镜天象"
            ],
            "entity_info": "云阳 | 猎人，丈夫（柳慧），朋友，善良，勇敢，忠诚，有责任感，帮助老者完成任务\n大虎 | 云阳的朋友，神秘动物，保护柳慧的安全\n柳慧 | 云阳的妻子，书香门第出身，知书达理，教会云阳吟诗作对，兵法谋略\n陆云 | 天剑客弟子，百灵的朋友，负伤，习得冰火一重天，观战者，获得补天令，进入大同境界，参与战斗\n铁山 | 云阳的朋友，战士，与小贵、小华、莲心等人关系密切"
        },
        {
            "id": 1,
            "content": "一千年前，修真界出现了一对乱世狂魔，号称邪魔双尊，三年时间共计灭掉了一百二十八个修真门派，杀人上万，为此惹怒正道高手。\n大家在傲月尊主的带领下，与那邪魔双尊一决高下，力拼七天七夜，终于在付出了惨重代价后，将那双魔消灭了。从此，傲月山庄名扬四海，成为了修真界的泰山北斗。\n慈航剑斋，距今有九百年的历史。据说创始人是一个历经情劫的女子，那女子叫夜心，在经历了七次惨痛的爱情挫折后，顿然悟道出家落发，自创了一套‘忘尘剑诀’，凭此而风云天下。\n另外，由于这夜心在出家前，就身怀绝技——寂灭心诀，所以后来她所创立的慈航剑斋，就凭借这心诀与剑诀扬名天下修真界，在不到一百年的时间里，就成为当时与傲月山庄并足而立的大派。\n天星别院，这是一处道家的修真之所，内藏道家无数法典，以法术捉妖见长，剑诀方面不如前两处厉害，但对星象阵法却极为了解。\n天星别院最有名的便是太虚通灵诀，内含剑诀、法诀、心诀，是一种集抓妖捉鬼，斩妖除魔为一体的**。\n此派时间久远，没有固定的创始人，乃是由一些修为有成的高手慢慢汇聚而成的。\n最后这幻镜天象有些神秘，他的出现是在五百年前，此前的一切事情都无从考察，所以暂定为五百年的创派时间。\n此派神秘在于没有人知道它的具体位置，具体人数。只不过每一甲子，这一派必将出现三位绝世高手，行道天下。\n他们的修为极高，全部精通幻术，以千幻天象诀而称著修真界，威名毫不弱于其他三处。\n四绝中仍以傲月山庄排名第一，因为他们的傲月剑诀一直长盛不衰。而第二的慈航剑斋，由于其忘尘剑诀十分难练，除了当初的创始人夜心修炼到了大成境界外，近千年来一直没有人修炼到最后一层境界，故而一直被傲月山庄压制住。\n剩下天星别院因为高手众多排名第三，幻镜天象因为人少，排名最后。简单的说，就是这样了，懂了吗？”\n云阳道：“大体上懂了，只是我不明白修真界指什么？这个我第一次听见，所以搞不明白。”\n淡然一笑，一笑生道：“修真界很简单，指的是那些修炼法术，追求长生，追求力量的人群所形成的一个特殊区域。通过修炼，人类就可以像鸟儿一样飞翔，可以拥有强大的力量。如果不修炼，只凭天生的体质，那是很弱小的。”\n“哦，原来是这样啊，那一定有很多人修炼了。除了这四绝以外，其他还有没有别的修真门派，别的势力组织呢？”看着他，云阳好奇的问道。\n“自然有了。世间修真派别不下千个，只是有些没有名气而已。我开始说的四绝就是有名的正道修真门派，然而有正就有邪，这是千古不移的道理，现在我就再说一下关于邪道方面吧。\n在天下修真界中，邪道最有名的号称三奇，分别是冰原千邪宗、南海火灵门与天魔宗。\n这其中，冰原千邪宗创派已经七百多年，以雪域独有的冰魂诀驰名天下。\n而南海火灵门则刚刚相反，以赤焰诀雄霸南海。\n剩下中部的天魔宗实力最强，据说此宗已经有近一千五百年的历史，比傲月山庄历史还长。天魔宗绝技无数，其中在修真界流传最广，最有名的是‘天魔噬心诀’与‘魔天神咒’。”\n细细听完，云阳笑道：“你知道的真不少，比我厉害多了。本想多跟你学学，可惜时间不早了，我得下船了。以后要是还有机会遇上，一定再向你请教。”\n微微一笑，一笑生道：“时间过得真快，转眼就到九江了。记得保重，希望下次见面时，你还一切依旧。”\n“谢谢，你也一样，保重身体。”等船一靠岸，云阳便跳下船去，很快消失在了树林深处。",
            "summary": "邪魔双尊引发了一场浩劫，导致一百二十八个修真门派被灭。傲月尊主带领正道高手与邪魔双尊展开激战，将其消灭，使傲月山庄成为修真界的领袖。慈航剑斋由经历情劫的女子夜心创立，凭借忘尘剑诀和寂灭心诀迅速崛起。天星别院是道家修真派别，以法术捉妖见长，最著名的是太虚通灵诀。幻镜天象则是五百年前的神秘派别，精通幻术，以千幻天象诀著称。在四绝中，傲月山庄排名第一，慈航剑斋排名第二，天星别院排名第三，幻镜天象排名第四。",
            "characters_in_summary": [
                "傲月尊主",
                "邪魔双尊",
                "夜心",
                "太虚通灵诀"
            ],
            "entity_info": "云阳 | 猎人，丈夫（柳慧），朋友，善良，勇敢，忠诚，有责任感，帮助老者完成任务\n大虎 | 云阳的朋友，神秘动物，保护柳慧的安全\n柳慧 | 云阳的妻子，书香门第出身，知书达理，教会云阳吟诗作对，兵法谋略\n陆云 | 天剑客弟子，百灵的朋友，负伤，习得冰火一重天，观战者，获得补天令，进入大同境界，参与战斗\n铁山 | 云阳的朋友，战士，与小贵、小华、莲心等人关系密切"
        }
    ]
}