{
    "chapter_title": "第一百六十章  追查原因 ",
    "chapter_summary": "柳云阳、笑沧海等人遭遇困境。此前，云刚和大侠已在此丧命，死因成谜。此次，云虚和云松也在大殿内受伤，生命垂危。柳云阳怀疑云松可能是凶手，但随着调查深入，发现事情远比想象的要复杂。原来，云虚的死因是被神秘武器射中，而云松则是因体内毒气无法排出而受伤。众人开始寻找真凶，希望能为死者昭雪。云真被怀疑是凶手，但他否认自己进入过大殿并拥有流光幻影之术。笑沧海发现了云真的一枚玉质纽扣，原本在他的身上，却出现在云虚手中。众人对云真的嫌疑加重，但他提出了三个质疑。随后，云松提出一个猜测，认为凶手可能是通过杀死云刚来获得进入虚无大殿的方法。",
    "characters_in_summary": [
        "柳云阳",
        "笑沧海",
        "云刚",
        "大侠",
        "云虚",
        "云松",
        "云真"
    ],
    "pre_entity_info": "柳云阳 | 虚无大殿中的神秘老者，柳云阳的引导者，流云九子的师傅，传授给柳云阳虚无之道，要求柳云阳代为传讯给流云九子\n笑沧海 | 修士，柳云阳的朋友，与柳云阳一起探索烟波湖底石堡，与柳云阳有深厚友谊；与云一有合作关系，共同探索太一大殿。\n云刚 | 修士，笑沧海的同伴，与笑沧海一起在森林中发现他的尸体。\n云虚 | 流云九子之一，与笑沧海有合作关系，共同解决流云仙境的问题\n云松 | 流云九子之一，沉默寡言，实际与柳云阳并无芥蒂，跟随柳云阳进入虚无大殿，与柳云阳有师徒关系。\n云真 | 流云殿弟子，试图参悟幻云殿奥秘以继承师傅的衣钵，与云雷、云一有师兄弟关系。\n云雷 | 学会流光幻影之术的五人之一，与云一、云真有师兄弟关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "观察了一会，柳云阳随云雁道：“我们先出去吧，等下我来接他们。”\n云雁有些迟疑，不过并没有太过坚持，最终随着柳云阳离开了大殿。\n稍后，柳云阳回到大殿，一边看着笑沧海为云松疗伤，一边心里在想着事情。\n第一此云刚大侠死于虚无大殿，那时候就他一人，所以死因很蹊跷。\n而这一次云虚与云松同时重伤于虚无大殿，那又是怎么回事呢？\n本来，在柳云阳的猜测中，云松极为可能就是杀害云刚的凶手，而现在这样看来，事情就变的更复杂了。\n究竟这里面隐藏着怎样的玄机，为什么越到后面越是诡异，越让人看不清楚？\n如果云虚与云松不是凶手，那么杀他们的人就必然是云雷与云真。\n这样几条线索综合在一起，反而猜不透谁才是真正的凶手了。\n思索中，笑沧海收手起身，一脸大汗的道：“很奇怪，他身体内那股毒气十分霸道，我竟然逼不出来。不过云松的命是暂时保住了，但要想完全康复，却没有那么容易。”\n柳云阳眼神微动，看了一眼已经苏醒的云松，淡然道：“醒了就好，现在我们先出去，看一看他们的情况。”\n将二人接送至虚无大殿外，柳云阳看着还在苦苦施救的四人。轻叹道：“事情越来越复杂，头绪越来越乱，恐怕我们这一次是真地遇上对手了。”\n笑沧海脸色阴沉，漠然道：“越是复杂的事情越有味道，也越让人感兴趣。这一次的经历很罕见，但却可以学到不少东西，这是你应该留意的。”\n柳云阳低声道：“我明白，现在我们——”话刚说到这，正在为云虚疗伤的云雷突然爆喝一声。打断了他的话。\n随即其余三人也怒吼一声，各自神色苍凉的朝后散开，眼神中流露出无尽的悲伤与凄凉。\n柳云阳与笑沧海脸色微变，看了一眼轰然倒地的云虚。两人都明白，他已经离开人世了。\n短暂地沉默过后，云雷等六师兄弟无不扑倒云虚尸体旁大声悲呼，一个个神情悲愤。两天时间就连死两人，这让他们简直难以接受。\n柳云阳与笑沧海没有劝阻，只是默默的看着，眼神也略带感伤。因为他们不仅为二人的死感到痛心，更多的是考虑到二人地死因，这才是重要的。\n半晌之后。笑沧海见六人情绪稳定下来。便开口道：“各位接哀顺便。现在云虚大侠已经死亡，我们要做的不是在这里伤心。而是要找出凶手，为他们两人报仇。”\n闻言，云雷凄凉一笑，语气低落的道：“笑大侠旁观者清，自然与我们感受不同。短短不到一天时间，就连续死了两位师弟，我此时地心情想必笑大侠也多少能猜到几分了。”\n笑沧海看了他一眼，正色道：“我知道你们伤心悲痛，但为了避免再发生类似的事情，各位就必须得镇定下来，好好得调整心态，以冷静得态度去分析与面对，以便尽早抓出那幕后得凶手。”\n云雷苦涩摇头，隐隐还有些失落。\n一旁，云一悲愤道：“笑大侠所言极是，现在就请笑大侠分析一下，这究竟是怎么回事，也好让我们解开心头得疑惑。”\n笑沧海微楞，随即苦涩一笑，摇头道：“云一大侠莫要把笑某看得太神，我也是满脑的疑惑，诸多的不解。刚刚之所以提醒各位，那是希望我们一起分析一下当前地形势，避免第三次不幸的发生。”\n闻言，云雷心神一震，大脑一下子清醒了许多，连声赞道：“笑大侠说得对，我真是太糊涂了，现在的却不是伤心之时，我们得尽快找出那凶手，不然其他人都有危险。”\n见六人已然明白自己地意思，笑沧海便收起苦笑，严肃地道：“既然各位已经清楚这一实施，那我们就开始吧。首先，我想问一下云松大侠，虚无大殿之内究竟发生了什么事情，是谁出手重伤你们二人地？”\n虚弱的云松此时由云雁扶着，听完\n地话后，他轻声道：“这事很古怪，当时我与师兄都人。对方出手极快，而且又是偷袭，我们之间几乎就没有交手。”\n笑沧海眼神微冷，质问道：“没有交手？那他是怎么将你二人打倒在地的？”\n云松脸色有些疑惑，回忆了一下道：“我记得好像是某样东西射入了身体。那东西很奇怪，一进入身体后就化为了虚无，根本无法逼出，且毒性极强。”\n笑沧海不语，眼神古怪的看着他，隐隐有些神秘。",
            "summary": "柳云阳和笑沧海等人被困在虚无大殿。云刚和大侠在此前已死于大殿内，死因蹊跷。这次云虚和云松也在大殿内受伤，情况危急。柳云阳怀疑云松可能是凶手，但现在看来事情更加复杂。他们在寻找真相的过程中，发现云虚的死因是被人用神秘武器射中，而云松则是因为体内毒气无法排出而受伤。众人开始调查，希望能找到真正的凶手。",
            "characters_in_summary": [
                "柳云阳",
                "笑沧海",
                "云刚",
                "大侠",
                "云虚",
                "云松"
            ],
            "entity_info": "柳云阳 | 虚无大殿中的神秘老者，柳云阳的引导者，流云九子的师傅，传授给柳云阳虚无之道，要求柳云阳代为传讯给流云九子\n笑沧海 | 修士，柳云阳的朋友，与柳云阳一起探索烟波湖底石堡，与柳云阳有深厚友谊；与云一有合作关系，共同探索太一大殿。\n云刚 | 修士，笑沧海的同伴，与笑沧海一起在森林中发现他的尸体。\n云虚 | 流云九子之一，与笑沧海有合作关系，共同解决流云仙境的问题\n云松 | 流云九子之一，沉默寡言，实际与柳云阳并无芥蒂，跟随柳云阳进入虚无大殿，与柳云阳有师徒关系。\n云雷 | 学会流光幻影之术的五人之一，与云一、云真有师兄弟关系"
        },
        {
            "id": 1,
            "content": "旁边，柳云阳觉得奇怪，问道：“既然是中毒，那为什么凶手不补上一掌，直接杀掉你们，而是让你们就这样慢慢的死去，留下一个极大的隐患呢？”\n云松缓缓摇头，低声道：“我不知道，或许凶手怕露出痕迹，也可能是想故意让我们死时不留下一丝异样，那样就可以让人误认为，我们是因为触动了虚无大殿内的某些禁制而死去的。这样就不会有人怀疑了。”\n柳云阳没有开口，目光移到笑沧海身上，想听听他的见解。\n笑沧海留意到了他的眼神，但却没有理会他，而是走到云虚身旁，蹲下握住他的右手。\n此时云虚已死，笑沧海也无顾忌，手心赤红光华一闪，一团炙热的真元烘烤着他僵硬的手，很快就将其扮开，从中取出一物。\n注视笑沧海的举动，云真问道：“笑大侠，不知道你有何发现？”\n笑沧海回身看了几人一眼，右手前伸慢慢张开，只见一枚玉质的纽扣出现在他手中。\n看着这纽扣，众人脸色微变，云真更是神色阴沉，无比严肃的道：“这是我的东西，怎么回在师兄的手中？”\n笑沧海面无表情，漠然的看了所有人一眼，冷漠的道：“大家觉得这是为什么？”\n云影脸色惊骇，不住的摇头，云雷、云一、云雁、云松则叹息的看这云真，眼神充满了悲痛与失望。\n很显然，这一刻大家都已经认定云真就是那凶手，因此对他既失望有愤怒。\n云真脸色冷漠，直直的看着笑沧海，沉声道：“笑大侠也觉得是我干的？”\n笑沧海不答，淡然反问道：“你有什么解释吗？”\n云真漠然道：“没有什么解释，我只是有几个疑问，想请教笑大侠。”\n笑沧海平静的看着他，微笑道：“请讲，我们一起来解答就是了。”\n云真移开目光看了看满脸怀疑之色的其他人，沉声道：“第一点，云刚师兄死在虚无大殿，不管第一现场是不是那里，请问我如何进得去虚无大殿。\n第二点，云刚师兄尸体被盗，凶手施展出了流光幻影之术，这门绝学我根本不会，又当如何解释。\n第三，今天如果是我出手杀了云虚师兄，当时云松又已经昏迷，我会留下这么明显得玉扣吗？”\n笑沧海没有马上回答这个问题，而是看了其余之人一眼，问道：“大家有什么要说得吗？”\n云影依旧不语，云雷神色悲痛，云一似欲开口，可又强行忍住。\n剩下云雁扶着丈夫，云松则低声道：“我有一个猜测，不敢说正确，但可以给大家一点参考。关于云真师弟说得第一点，其实很好解释，因为柳少侠曾说过，虚无大殿那六扇殿门的防御星图就出自流云一二三殿。凶手在杀了云刚师兄后，就可以从中获取此图之秘，从而解开进入虚无大殿之秘。”\n云真反驳道：“以昨日那事情发生的时间推断，前后仅半个时辰。除去动手移尸的时间外，仅剩下一半的时间，试问我一定能解开那星图之秘？大家不觉得这推断过于牵强吗？”\n云松表情落寞的道：“我只是就事论事，个人观点而已。”",
            "summary": "云虚和云刚两位师兄被毒死，而云真被怀疑是凶手。云真解释说，他无法进入虚无大殿，而且他也不会流光幻影之术。笑沧海找到了一枚玉质纽扣，这是云真的东西，却在云虚手上。众人怀疑云真是凶手，但云真提出了三个疑问。云松提出一个猜测，认为凶手可能通过杀死云刚获取进入虚无大殿的方法。",
            "characters_in_summary": [
                "云虚",
                "云刚",
                "云真",
                "笑沧海",
                "云松"
            ],
            "entity_info": "云虚 | 流云九子之一，与笑沧海有合作关系，共同解决流云仙境的问题\n云刚 | 修士，笑沧海的同伴，与笑沧海一起在森林中发现他的尸体。\n云真 | 流云殿弟子，试图参悟幻云殿奥秘以继承师傅的衣钵，与云雷、云一有师兄弟关系。\n笑沧海 | 修士，柳云阳的朋友，与柳云阳一起探索烟波湖底石堡，与柳云阳有深厚友谊；与云一有合作关系，共同探索太一大殿。\n云松 | 流云九子之一，沉默寡言，实际与柳云阳并无芥蒂，跟随柳云阳进入虚无大殿，与柳云阳有师徒关系。\n柳云阳 | 虚无大殿中的神秘老者，柳云阳的引导者，流云九子的师傅，传授给柳云阳虚无之道，要求柳云阳代为传讯给流云九子"
        }
    ]
}