{
    "chapter_title": "第二百二十三章  当面对质 ",
    "chapter_summary": "袁红玉、燕飞儿、水梦痕等各路英雄齐聚一堂。白衣女子蓬莱仙子白云飘和她的徒弟也在此地，还有一位戴着血玉镯子的神秘老者。众人各具特色的衣着和气质为这幅画面增添了生机。傲月山庄发生了一宗意外事件，导致三名邪道高手被擒。一名弟子小华揭露了傲月山庄涉及灭门血案的事实，并提供了证人、剑诀等证据。然而，傲月山庄总管陆远山坚决否认这一切，认为小华的话没有说服力。双方陷入僵局，直到中午宴会结束时，仍无法达成一致意见。",
    "characters_in_summary": [
        "袁红玉",
        "燕飞儿",
        "水梦痕",
        "蓬莱仙子白云飘",
        "神秘老者",
        "小华",
        "陆远山"
    ],
    "pre_entity_info": "燕飞儿 | 美女，与柳云阳有感情纠葛，患有严重疾病，病情不断恶化；在当前剧情中，她的病情突然发作，导致痛苦不堪。她是红叶谷的主人燕南飞的女儿。\n水梦痕 | 云阳的朋友，阻止云阳复仇，了解云阳的过去，云阳心情变得复杂的原因，回忆起过去的美好时光\n小华 | 对铁山的异常表现感到困惑和担忧，对同伴的关心，对生死的看法。\n陆远山 | 傲月山庄总管，要求笑沧海尽快前往奇云峰处理事务。目前暂无相关剧情。\n龙腾云 | 傲月山庄之主，人间四绝之首，引导笑沧海和柳云阳了解笑沧海的事迹，参与解决流云仙境的问题\n笑沧海 | 未知身份，试图阻止炎华和惜凤姐妹发生冲突，与柳云阳有友谊。在大殿外与柳云阳相识，为其提供情报。\n柳云阳 | 修士，拒绝成为柳天道的弟子，与云松一起进入虚无大殿，掌握烈火、玄冰两大神诀，可能是柳天道的弟子或后人，与慧儿关系亲密，思念慧儿，心情复杂，与水梦痕是朋友关系，了解云阳的过去。在夜空中遭遇诡异事件，感受到无形的阴气。在大殿与王云飞展开激战。\n孟飞烟 | 燕飞儿丈夫，侠客，陪伴燕飞儿度过病痛，给予支持和关爱。在当前剧情中没有出现。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "接下来袁红玉依旧一身翠绿罗裙，脸上挂着淡淡的笑容，当笑沧海目光望去之际，还微微一笑，无声的招呼着他。\n剩下四人中，燕飞儿母女可谓亮丽夺目，不但衣着华丽，相貌也是数一数二，燕飞儿更是足以与水梦痕一比，只是两人气质不同，一个是天真无邪，一个是圣洁如仙。\n大厅右边，第一位坐的是白衣女子，年岁在三十左右，脸上带着淡定而优雅的笑容，给人一种飘逸出尘，灵秀动人之感。\n这女子体态婀娜，周身洋溢着成熟的魅力，隐隐透出几分女人味，给人一种说不出的风韵，很是耀眼。\n此人笑沧海认识，她便是七大散仙之一的蓬莱仙子白云飘。\n白云飘的下手，坐的也是一个女子，不过却年轻许多，大约十**岁，二十不到。\n此女一身青衣，修长的身体给人苗条之感，脸形略圆，一双秀目闪烁着诱人的神采，配上那瑶鼻小嘴，虽不若水梦痕震撼人心，也不及燕飞儿天真无邪，但却略胜袁红玉一筹，周身透露出娇媚气息。\n这人笑沧海不认识，但他一眼便看出少女与蓬莱仙子关系不浅，应该是她的徒弟。\n依次而下，第三位坐的是个老者，人有些胖乎乎的，笑起来地时候双眼成一条缝。使得他那圆圆的脸庞给人一种想笑的冲动。\n此人其貌不扬，但左臂手腕处却带着一个显眼的血玉镯子，其内血气翻腾，透露出无穷玄妙。",
            "summary": "袁红玉、燕飞儿、水梦痕等人出现在一个大厅里。白衣女子蓬莱仙子白云飘和她的徒弟也在此。还有一位戴着血玉镯子的不起眼老者。各人的衣着和气质各具特色，形成了一幅生动的画面。",
            "characters_in_summary": [
                "袁红玉",
                "燕飞儿",
                "水梦痕",
                "蓬莱仙子白云飘",
                "她的徒弟",
                "不起眼老者"
            ],
            "entity_info": "燕飞儿 | 美女，与柳云阳有感情纠葛，患有严重疾病，病情不断恶化；在当前剧情中，她的病情突然发作，导致痛苦不堪。她是红叶谷的主人燕南飞的女儿。\n水梦痕 | 云阳的朋友，阻止云阳复仇，了解云阳的过去，云阳心情变得复杂的原因，回忆起过去的美好时光\n龙腾云 | 傲月山庄之主，人间四绝之首，引导笑沧海和柳云阳了解笑沧海的事迹，参与解决流云仙境的问题\n笑沧海 | 未知身份，试图阻止炎华和惜凤姐妹发生冲突，与柳云阳有友谊。在大殿外与柳云阳相识，为其提供情报。\n柳云阳 | 修士，拒绝成为柳天道的弟子，与云松一起进入虚无大殿，掌握烈火、玄冰两大神诀，可能是柳天道的弟子或后人，与慧儿关系亲密，思念慧儿，心情复杂，与水梦痕是朋友关系，了解云阳的过去。在夜空中遭遇诡异事件，感受到无形的阴气。在大殿与王云飞展开激战。\n孟飞烟 | 燕飞儿丈夫，侠客，陪伴燕飞儿度过病痛，给予支持和关爱。在当前剧情中没有出现。"
        },
        {
            "id": 1,
            "content": "他的旁边，一个瘦小的老道姑脸色冷漠，彼此落差极大，相邻而坐感觉极不协调。\n看到这两人，笑沧海脸上的笑容已经不见。\n他们虽然不如蓬莱仙子名气大，可大肚如来与圣音道姑之名，那可是疾恶如仇的正道高手。天下邪道谁也不愿意遇上他俩。\n再下来，第五位坐的贺寿之人笑沧海很熟，那便是黄山一圣朱智。\n他的下手一位。笑沧海却是不曾见过，忍不住仔细打量。\n那是一个中年男子，灰色地布衣显得有些风尘仆仆，平凡的脸上毫无光彩，整个人从头到尾没有任何一处吸引人的地方，只是他为何还能坐在这呢？\n这个问题。笑沧海无心细想，因为此时耳旁已经传来燕南天地话：“这三人有些奇怪。无端端的混进山主，趁着大家正在叙旧聊天之际，公然向龙庄主讨要一个叫铁山的人，并声称那人是四天前来此，为的是追查他们那个什么野山村被灭一事。\n起初这三人倒也理智。只是言语相询。\n可后来与山庄主管龙九交涉了一番后，见没什么进展，于是就争吵起来。最后动手，结果就成了这样。”\n收回目光，笑沧海露出一副了然之色，摇头道：“真是怪事年年有，今年特别多啊。连傲月山庄都有人敢来闹事，看来不久之后，日头就要从西边出来了。”\n此话很轻，可在座都是些高手，自然清楚的听在耳里，各自脸色微变。\n燕南天也是一愣，不过他很快就恢复了平静，轻声道：“笑大侠还是那么幽默，与你谈天可真是别有一番滋味啊。”\n笑沧海嘿嘿一笑，也不解释什么，反而低声问道：“燕大侠，对面那布衣男子是何方神圣，你可知道？”\n燕南天眼光微转，回答道：“此人很奇怪，并没有什么名气，只是听说对于奇门异术很有研究。”\n笑沧海一惊，随即干笑道：“原来是同道中人，那以后有空得找时间请教请教。”\n燕南天笑笑不语，目光移到大厅中心，注视着小华的情况。\n笑沧海地出现，使得大厅的气氛暂时缓解了一下。\n对此，傲月山庄一方有些不悦，毕竟家丑不可外扬，笑沧海贸然而来，自然让他们感到颜面无光。\n而小华这方也并没有在意，只是趁着空当之际，受伤地三人抓紧时间疗伤，以便为随后\n在三人而言，不管结局怎样，只要活着就要坚强。\n此时，众人的目光，再次汇聚于大厅中央。\n那里，小华傲立不动，衣服上的血迹已经干枯，配合那苍白却坚定的脸色，犹如一把锋利的长剑，直直地插在地上。\n看着龙腾云，小华双唇紧咬，一股无畏的精神，弥漫在大厅四方。\n察觉到他身上的锐气有所上升，身为山庄总管地陆远山上前一步，以自身强大的气势震碎了小华的锐气，使其身体微微一晃，却又不至于栽倒。\n“时间不早了，三位不管出于什么目的，前来我山庄闹事，到此也该结束了。\n至于你们的行为，对本庄的声誉造成了极其恶劣的影响，因此三位要想离开，那自然是不可能的。\n只是本庄乃天下四绝之首，处事一向秉公无私，因而必会查明其中的缘由，给你们一个说法，让你们心服口服。”\n冷冷一笑，小华哼道：“此时此刻，你的这番话不过是一个借口，目的只是想将我们擒下。既然四天之前，你们能不顾傲月山庄的名誉，做下那种以强凌弱的无耻之事，今天又何需如何伪善，直接一点不更方便省事吗？”\n陆远山脸色一寒，冷哼道：“好一张利嘴，竟敢诋毁本庄名誉，你可拿得出证据来吗？”\n小华讥讽道：“证据？此时此刻提证据，你不觉得丢人吗？之前我们好言询问，举证无数，可惜你们一口否认，全盘抹杀。而今倒是要其证据来了，真不愧是傲月山庄的高人啊。”\n脸色微怒，陆远山喝道：“住嘴，本总管好意问你，是给你一次机会。\n现在你拿不出证据还胡搅蛮缠，这不是诚心无理取闹？\n既然这样，本总管也没有时间与你们废话，现在即将中午，为了不影响庄主的寿筵，我只得请三位移驾别处，待今日过后再行审查。”\n见他逼近，小华脸色一沉，冷声道：“慢着，你既然要证据，那我就给你证据。只是你若不能令我们心服，又将怎样？”\n停下脚步，陆远山漠然道：“那要看你是否通情达理了。”\n小华闻言大笑，有些不甘的道：“好一句通情达理，只是你们又能办到吗？”\n陆远山有些生气，怒喝道：“傲月山庄是什么地方，岂能容你这样轻视。现在我最后说一次，有证据你就说，不然就结束吧。”\n收起大笑，小华冷冷道：“好，要证据很简单。\n首先我们三人就是人证，铁山是我们师兄，四天前我们一起商议此事，由他先礼后兵，上傲月山庄追查本村灭门血案。\n至于为什么来这里追查，原因很简单。\n因为当日那三名凶手，在屠杀了本村三百多名父老乡亲后，被我师兄赶回遇上，双方曾激烈一战，三名凶手有两人当场死在我师兄剑下，一人逃亡。\n交战中，他们所施展的剑诀，便是名扬天下的傲月剑诀。这些证据够吗？”\n陆远山怒哼一声，不屑道：“此话只是你一人之言，没有别人为证，很难洗清你诬陷的嫌疑，不足为凭。”\n小华反驳道：“这是我一人不言不假，可你凭什么就认定我的话是假的？你的话也一样不实，你又有什么证据证明，不是你傲月山庄派人干的？”\n陆远山冷笑道：“不需要证据，因为这里是傲月山主，我的话就代表着整个山庄的名誉，岂能有假？”\n怒极而笑，小华反问道：“如此说来，你一句话就能推翻我们所说的一切，那样有证据又能怎样？\n今天我们来这里，以我们微弱的力量，如果只是为了诬陷你们，你不觉得我们的身份太低了一点吗？\n再者，如果是受人指使，那指使我们的人，他难道真就是傻瓜？",
            "summary": "傲月山庄发生了一起意外事件，导致三名邪道高手被擒。其中一名弟子小华揭露了傲月山庄涉嫌灭门血案的事实，提供了证人、剑诀等证据。然而，傲月山庄总管陆远山否认这一切，坚持认为小华的话没有说服力。双方陷入僵局，直到中午宴会结束时，仍未达成一致。",
            "characters_in_summary": [
                "傲月山庄",
                "小华",
                "陆远山"
            ],
            "entity_info": "傲月山庄 | 一处神秘而强大的武林势力，拥有四位绝顶高手，即人间四绝。山庄内发生了小华三人重伤的事件，引起了一场纷争。\n小华 | 对铁山的异常表现感到困惑和担忧，对同伴的关心，对生死的看法。\n陆远山 | 傲月山庄总管，要求笑沧海尽快前往奇云峰处理事务。目前暂无相关剧情。\n燕飞儿 | 美女，与柳云阳有感情纠葛，患有严重疾病，病情不断恶化；在当前剧情中，她的病情突然发作，导致痛苦不堪。她是红叶谷的主人燕南飞的女儿。\n水梦痕 | 云阳的朋友，阻止云阳复仇，了解云阳的过去，云阳心情变得复杂的原因，回忆起过去的美好时光\n龙腾云 | 傲月山庄之主，人间四绝之首，引导笑沧海和柳云阳了解笑沧海的事迹，参与解决流云仙境的问题\n笑沧海 | 未知身份，试图阻止炎华和惜凤姐妹发生冲突，与柳云阳有友谊。在大殿外与柳云阳相识，为其提供情报。\n柳云阳 | 修士，拒绝成为柳天道的弟子，与云松一起进入虚无大殿，掌握烈火、玄冰两大神诀，可能是柳天道的弟子或后人，与慧儿关系亲密，思念慧儿，心情复杂，与水梦痕是朋友关系，了解云阳的过去。在夜空中遭遇诡异事件，感受到无形的阴气。在大殿与王云飞展开激战。"
        }
    ]
}