{
    "chapter_title": "第二百二十四章  危险关头 ",
    "chapter_summary": "小华对傲月山庄提出了一个质疑，引发了众人不悦。众人开始质疑小华的目的，认为他可能是在故意诋毁傲月山庄的名誉。然而，小华的话却让众人开始反思自己的看法，导致傲月山庄的总管陆远山试图反驳小华。在激烈的争论中，傲月山庄的弟子龙九出现，试图制止纷争。然而，小华、小贵和莲心三人坚决抵抗，誓死捍卫自己的信念。龙九成功擒拿小华，而小贵和莲心也在战斗中受到重创。在这场纷争中，人们表现得冷漠无情，让笑沧海意识到这只是一个开始。",
    "characters_in_summary": [
        "小华",
        "傲月山庄",
        "陆远山",
        "龙九",
        "小贵",
        "莲心",
        "笑沧海"
    ],
    "pre_entity_info": "小华 | 对铁山的关心和对生死的看法，与铁山的关系尚未明确\n傲月山庄 | 一处神秘而强大的武林势力，拥有四位绝顶高手，发生了小华三人重伤的事件，引起了一场纷争\n陆远山 | 傲月山庄总管，要求笑沧海尽快前往奇云峰处理事务，与小华的关系尚不明确\n小贵 | 与铁山、小华、莲心一起生活、修炼，对生死的看法\n莲心 | 与铁山、小华、小贵一起生活、修炼，对生死的看法\n笑沧海 | 未知身份，试图阻止炎华和惜凤姐妹发生冲突，与柳云阳有友谊，与大肚如来和圣音道姑关系未知\n燕飞儿 | 红叶谷的主人燕南飞的女儿，与柳云阳有感情纠葛，病情不断恶化\n水梦痕 | 云阳的朋友，阻止云阳复仇，了解云阳的过去，与柳云阳是朋友关系\n龙腾云 | 傲月山庄之主，人间四绝之首，引导笑沧海和柳云阳了解笑沧海的事迹，参与解决流云仙境的问题\n柳云阳 | 修士，可能是柳天道的弟子或后人，与慧儿关系亲密，思念慧儿，心情复杂，与水梦痕是朋友关系，与王云飞展开激战",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "在座之人闻之深思，脸上隐隐有些异样。\n小华的声音并不大，可这番话却将很多人都问住了。\n细细思量，谁又能说他的话没有几分道理呢？\n只是他的话如果是真的，那反过来说，傲月山庄岂不就——\n想到这些，众人脸色微变，一股沉重之色，浮现在大家脸上。\n留意到在座之人的神色变化，陆远山哼道：“你的话问得很好，只是人心善变，世间最难看穿的便是人心，谁能保证你们就不是故意如此，好施展苦肉计，以平凡的身份诋毁本庄名誉，并借此掩饰身份，不让人知道你们幕后的主使呢？”\n小华看着他，眼神冰凉凉的，有种无声的仇恨在里面。\n“好，回答得很好，不愧是傲月山庄的总管，口才真是天下无双。事情既然说到这个份上，再多的争辩也是枉然，你还是拿出手段来，看我们野山村的人可有怕死的。”\n回头，小华看了一眼小贵与莲心，沧桑的道：“从小，我们一起长大，度过了无数的时光。今天，我们却将面临死亡，你们后悔吗？”\n小贵咬牙道：“拼死一战，死得其所！即便今天没有救出大师兄，没有能为死去的亲人报仇，但能血溅此地，也对得起天地，对得起良心了。”\n莲心艰难的站直身体，目光环视了四周一眼，悲愤的道：“小贵说得对。今天虽然死了，但我们也值得骄傲，至少我们不曾惧怕，也远比这些所谓地正义人士要强。\n他们坐在这里，除了挂着正义的面具以外，根本没有一丝正义的心肠。\n只因为傲月山庄强大，他们便漠视公道，生怕得罪了强权，会损坏自身的利益。\n这样的正义人士，我们还曾寄予希望。真的是可笑啊！”\n莲心的话就像是一枚毒刺，深深的刺入在座每一个来宾的心房。\n虽然她有可能是故意的，但这种漠视天下高手。不屑一顾地表情，却深深的将他们刺伤。\n人是要尊严的，莲心在临死之前抛却了顾及，说出此番话语，过激固然是有一点，但众人地表现也着实不得不令人唾骂。\n察觉到大厅气氛不对。陆远山心头一惊，对身旁的龙九道：“时间不早了。再拖下去就会误了庄主的寿辰，你先将三人拿下，稍后再行审问吧。”\n明白他的意思，龙九沉声道：“好，这事交给我。其他的事情就交给你了。”说完身影一闪，便出现在了小华身前，眼神震怒的看着他。\n漠视着龙九。小华脸色阴沉，之前三人就曾伤在他地手中，此刻二次交锋，其结果自然是不言而喻。\n但即便这样，作为小华而言，他依然无所畏惧，双手提聚胸前，一边全力防御，一边恨声道：“来吧，到了这一刻就让我们见识一下，你们傲月山庄名扬天下的傲月剑诀有多厉害，见识一下它是如何屠杀了我们数百乡亲父老。”\n“住嘴，死到临头还胡说八道，本主管岂能容你在这里放肆！”怒喝声中，龙九身影一分为三，双掌挥飞如浪，发出三十六道淡黄色地光束，同时卷向小华、小贵与莲心。\n这攻势静若流水，看似耀眼却无风无浪，显然龙九修为精深，不欲破坏大厅中的物件。\n警惕的看着这一击，小华低声对身旁的二人道：“小心点，我们各守一方。”说话间双手交错推出，一股淡淡的青色光芒交织如柱，在半空总拦截着龙九地攻击。\n身后，小贵怒吼一声，手中长剑急速翻转，身体来回旋动，夹着全力残余真元，攻出了上百道剑影，在身前数尺之内，形成密集的剑幕，防御着一方。\n另一侧，莲心娇喝怒啸，重伤的身体随风摇动，手中半截断剑沿着奇异地痕迹飞速闪动，那点点剑芒跳跃闪烁，抵御着龙九的侵袭。\n三人同门学艺配合默契，因此虽是重伤之身，可三心如一，组成的防御也有几分威力。\n只是\n不弱的防御，在傲月山庄主管龙九面前，稀客却显得一击，轻易就被他的攻势所破，并且将三人震飞了出去。\n看着半空狼狈不堪的三人，龙九身影闪动之际，一把捏住了小华的脖子，冷哼道：“胆大妄为，敢来山庄闹事，岂能轻饶了你。”\n小华脸色死灰，只是恨恨的瞪着他，以无声的方式，展现着自己的不屈。\n后方，莲心落地后不起，口中鲜血滴落，脸上满是沧桑之情。\n抬头，莲心看了一眼四周，见小华被擒，口中不由厉叫一声，双手一拍地面，身体狠狠的朝着龙九撞去。\n两丈外，小贵长剑折断，剑尖正插在肩头，但他却无心理会，暗淡的眼神怒火闪烁，咆哮一声便以仅有的断剑发出第二轮反击。\n大厅内，众人看着这一幕，各自表情不一。\n笑沧海静坐不动，眼神留意着四周，心头却忍不住叹息。",
            "summary": "小华提出了一个质疑傲月山庄的言论，引发众人不悦。众人开始质疑小华的话语，认为他可能是故意诋毁傲月山庄的名誉。然而，小华的话却让众人陷入沉思，开始反思自己的看法。在座的众人脸色逐渐变得沉重，而傲月山庄的总管陆远山则试图用言语反驳小华。然而，小华的话却引起了众人的共鸣，让他们开始质疑傲月山庄的真正意图。在激烈的争论中，傲月山庄的弟子龙九出现，试图制止这场纷争。然而，小华、小贵和莲心三人坚决抵抗，誓死捍卫自己的信念。龙九成功擒拿了小华，而小贵和莲心也在战斗中受到重创。",
            "characters_in_summary": [
                "小华",
                "众人",
                "傲月山庄",
                "陆远山",
                "龙九",
                "小贵",
                "莲心"
            ],
            "entity_info": "小华 | 对铁山的关心和对生死的看法，与铁山的关系尚未明确\n傲月山庄 | 一处神秘而强大的武林势力，拥有四位绝顶高手，发生了小华三人重伤的事件，引起了一场纷争\n陆远山 | 傲月山庄总管，要求笑沧海尽快前往奇云峰处理事务，与小华的关系尚不明确\n小贵 | 与铁山、小华、莲心一起生活、修炼，对生死的看法\n莲心 | 与铁山、小华、小贵一起生活、修炼，对生死的看法\n燕飞儿 | 红叶谷的主人燕南飞的女儿，与柳云阳有感情纠葛，病情不断恶化\n水梦痕 | 云阳的朋友，阻止云阳复仇，了解云阳的过去，与柳云阳是朋友关系\n龙腾云 | 傲月山庄之主，人间四绝之首，引导笑沧海和柳云阳了解笑沧海的事迹，参与解决流云仙境的问题\n笑沧海 | 未知身份，试图阻止炎华和惜凤姐妹发生冲突，与柳云阳有友谊，与大肚如来和圣音道姑关系未知\n柳云阳 | 修士，可能是柳天道的弟子或后人，与慧儿关系亲密，思念慧儿，心情复杂，与水梦痕是朋友关系，与王云飞展开激战"
        },
        {
            "id": 1,
            "content": "交战双方实力悬殊，任谁都能一眼看出，可在座高手谁又曾出面阻止，或是发表自己的建议呢？\n一切就此结束，人清冷暖淡漠如冰，这何尝不是一种悲哀？\n在别人而言，这如同一场戏，看过之后很快就会忘记。\n但笑沧海却知道，这不是一初简单的戏，这才刚刚开始，最终结局如何，谁又说得清？\n思绪的转动只是刹那的时光，而就在这眨眼之间，大厅中莲心与小贵的攻击已然临近。\n对此，龙九不屑一笑，看着两人那如同小孩子儿戏般的招式，口中冷哼一声，左手随意一挥，一股刚猛的真气迎面而上，在遇上两人的身体时猛然爆炸，狠狠的将其震飞。\n察觉到二人的情况，呼吸困难的小华艰辛的叫道：“小贵——莲心——你们怎么样——”\n没有回音，一再受创的两人落地后身体颤抖，已然无力开口。\n龙九看了地面一眼，随即对小华道：“放心，这里是傲月山庄，岂是你之前说的那样。”\n话落扭头，对门口的四名山庄高手道：“来人，将他们带下去，严加看管。”\n门口，四名高手中走出两位，缓步来至大厅。\n看着这两位山庄的高手，在座众人隐隐有些变化，似乎真正结束时，作为旁观者应该留下一些话。\n只是该说什么好呢，说什么才恰当？\n这个问题让许多人困扰。\n今天是龙腾云的寿筵，发生这些事情已然是大损其颜面，要是这时候谁再火上加油，那不等于是掀傲月山庄的台，自取其辱吗？\n为此，祝寿之人脸色沉默，只是叹息的看看小华三人，谁也不好说什么。\n笑沧海将一切看在眼中，心头思绪百转，考虑着如何帮三人一把。\n目前的形势他很明白，自己绝对不能开口，不然等下柳云阳出现，自己很容易陷入其中。\n只是不开口又将如何相助，这一点把他难住了。\n傲月山庄的大厅内，此刻一片宁静。\n两位山庄高手的脚步声就宛如闷雷，清晰传入众人耳朵里。\n数丈距离转眼即至，当两人来到主管龙九身边时，所有人的目光都聚集在了他们身上，等待着这一刻的结束。\n松开手，龙九将重伤无力反抗的小华交给其中一人，随即退后三步，吩咐他们马上将人带走。\n一切就此结束，一场风波因此平复。\n正当此时，众人心有所感，大厅门外却飞来一道赤红剑芒，夹着秉烈的怒焰，在众人还没有来得及回神之前就射入了大厅，一举洞穿了那位刚刚接过小华的山庄高手的身体。\n剑光一旋，人影幻动，长剑在半空急速一转，随即折身而回，直射另一位走向莲心与小贵的山庄高手。",
            "summary": "没有人出来阻止或提出建议。一切都结束了，人们的冷漠让人感到悲哀。这场战斗在别人看来就像一场戏，但笑沧海知道这只是开始。龙九不屑地看着莲心和贵小的攻击，随意一挥将两人震飞。龙九让人将受伤的莲心和贵小带走。就在这时，一道赤红剑芒飞来，击中了其中一位山庄高手。剑光一旋，人影幻动，长剑再次射向另一位山庄高手。大厅内一片宁静，等待着的结局被这道剑芒打破。",
            "characters_in_summary": [
                "龙九",
                "莲心",
                "贵小",
                "山庄高手"
            ],
            "entity_info": "莲心 | 与铁山、小华、小贵一起生活、修炼，对生死的看法\n小华 | 对铁山的关心和对生死的看法，与铁山的关系尚未明确\n傲月山庄 | 一处神秘而强大的武林势力，拥有四位绝顶高手，发生了小华三人重伤的事件，引起了一场纷争\n陆远山 | 傲月山庄总管，要求笑沧海尽快前往奇云峰处理事务，与小华的关系尚不明确\n小贵 | 与铁山、小华、莲心一起生活、修炼，对生死的看法"
        }
    ]
}