{
    "chapter_title": "第二百二十八章  突然变故 ",
    "chapter_summary": "铁山四人虽然奋力抵抗，但仍无法摆脱强大的敌人。在小华决定拼死一搏的刺激下，铁山、小贵和莲心爆发了更强的战斗力，但仍未扭转局势。此时，大厅外传来一声巨响，众人惊愕不已。小华、龙九等人与神秘敌人柳云阳展开激战，柳云阳企图摧毁傲月山庄并报复曾经的仇恨。在战斗中，小华等人与柳云阳展开激烈交锋，而傲月山庄的主管王云飞也在努力抵抗。然而，柳云阳的实力过于强大，逐渐破解了王云飞的防御。柳云阳透露，他的目标是傲月山庄以及地狱里的龙天啸，他会亲自向王云飞解释一切。",
    "characters_in_summary": [
        "铁山",
        "小华",
        "小贵",
        "莲心",
        "龙九",
        "柳云阳",
        "王云飞"
    ],
    "pre_entity_info": "铁山 | 野山村弟子，小华的师兄，与傲月山庄有恩怨，脱困而出后遇到小华三人，帮助他们摆脱困境\n小华 | 野山村弟子，对生死的看法，与铁山关系尚不明确，傲月山庄发生事件后与铁山重逢\n小贵 | 与铁山、小华、莲心一起生活、修炼，对生死的看法\n莲心 | 与铁山、小华、小贵一起生活、修炼，对生死的看法\n龙九 | 傲月山庄的高手，对笑沧海有所敌意\n柳云阳 | 修士，可能是柳天道的弟子或后人，与慧儿关系亲密，思念慧儿，心情复杂，与水梦痕是朋友关系，与王云飞展开激战\n王云飞 | 邪派高手，试图对柳云阳进行报复。与柳云阳在大殿内展开激战。\n陆远山 | 傲月山庄总管，要求笑沧海尽快前往奇云峰处理事务，与小华的关系尚不明确，与铁山发生冲突\n龙腾云 | 傲月山庄的主人，举办寿宴时发生纷争\n傲月山庄 | 武林势力所在地，龙腾云的寿宴场所\n野山村 | 小华和铁山的故乡，同门师兄弟的修炼之地\n蓬莱仙子 | 天下七大散仙之一，一直与傲月山庄关系极好，此次是特意来祝寿地",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "时间在交战中过去，对于在座的高手而言，这一战没有什么意思。\n虽然铁山四人神情悲愤，但差距摆在那里，任他们如何反抗，也不过是凭添了几分沧桑而已。\n察觉到逃离无望，受伤的小华仰天怒啸，双眼中神光爆射，一股誓死的决心在这一刻撼动着铁山、小贵与莲心的心。\n感受到他那股不屈之意，三人齐声大喝，一股悲壮的气势，在这临死之际联成一体，爆发出了惊人的气焰，深深的震撼着在座所有人。\n叹息，在不少人嘴边响起，虽然被激烈的气流声压制，但那股感触之情却弥漫在大厅里。\n看着拼死反击的四人，笑沧海沉痛一叹，移目看了一眼四周，发现燕南天、玄风道长有些忧虑，了心、水梦痕脸色沉默，袁红玉轻轻摇头，对面的六人相对冷漠，不过也多少流露出几分异样的表情。\n收回目光，笑沧海看了一眼门口，柳云阳还不见身影，此刻他在哪里，为何还不现身？\n思索中，笑沧海有些矛盾，他希望柳云阳不要出现，可他又知道那是不可能。\n正当此际，门外突然传来一声震天巨响，紧接着大厅一阵动荡，使得所有人都脸色大变，不清楚发生了什么事情。\n上方，龙腾云脸色铁青，朝着门口喝道：“速去查清此事，然后马上回报。”\n门口一个山庄高手应声而去，厅内的祝贺之人才收回目光。继续看着交战的六人。\n此时，小华、莲心已然倒地，剩下小贵发疯般的狂攻陆远山，以阻止他的靠近。\n铁山这边也形势危机，连续数十招地硬拼，使得他身负重伤，最终长剑折断，人被弹飞数尺，摇晃着朝地面倒去。\n“大师兄！”沧桑的呼唤，显得有些低沉。然而就是小华与莲心的呼唤。却使得即将倒下的铁山身体一挺，硬是站在了那里。\n回身，看着龙就飞来的拳头，铁山狂吼一声，带着无尽苍凉之意，右手汇聚残余真元，一拳迎了上去。\n最后一击，悲愤的力量敌不过敌人的实力。\n铁山身体飞起，像是一片落叶，带着点点血花。随风飘零。\n“大师兄——”撕心裂肺的呼唤，夹着.:.\n重伤无法起身的小华与莲心。满是担忧的看着那飘落地身影。\n“嘭”的一声，铁山坠地，夹着微弱的呻吟，述说着他还不曾死去。",
            "summary": "一场激战正在进行。尽管铁山四人拼尽全力，但因实力差距而无法逃脱。在察觉到逃离无望后，小华发出誓死的决心，激发了铁山、小贵和莲心的斗志。在临死之际，他们三人联手爆发出了惊人的气势，震撼了在场所有人。然而，他们的努力并未改变结局，铁山重伤倒地，小华和小莲心担忧地看着他。就在这时，大厅外传来一声震天巨响，众人脸色大变，不知发生了什么事。",
            "characters_in_summary": [
                "铁山",
                "小华",
                "小贵",
                "莲心",
                "大厅"
            ],
            "entity_info": "铁山 | 野山村弟子，小华的师兄，与傲月山庄有恩怨，脱困而出后遇到小华三人，帮助他们摆脱困境\n小华 | 野山村弟子，对生死的看法，与铁山关系尚不明确，傲月山庄发生事件后与铁山重逢\n小贵 | 与铁山、小华、莲心一起生活、修炼，对生死的看法\n莲心 | 与铁山、小华、小贵一起生活、修炼，对生死的看法\n大厅 | 傲月山庄大厅是举办寿宴的场所，也是纷争发生的地方\n陆远山 | 傲月山庄总管，要求笑沧海尽快前往奇云峰处理事务，与小华的关系尚不明确，与铁山发生冲突\n龙腾云 | 傲月山庄的主人，举办寿宴时发生纷争\n傲月山庄 | 武林势力所在地，龙腾云的寿宴场所\n野山村 | 小华和铁山的故乡，同门师兄弟的修炼之地\n蓬莱仙子 | 天下七大散仙之一，一直与傲月山庄关系极好，此次是特意来祝寿地"
        },
        {
            "id": 1,
            "content": "为此，小华神色略喜，莲心却忍不住哭泣。\n收回手，龙九缓步朝重伤的三人走去。\n一丈外，交战的陆远山见状，口中轻喝一声，右手凌空弹射出一道剑芒。在封住小贵疯狂攻势后，左手一掌挥出，连续穿透十三道剑幕，狠狠的印在小贵左胁部位。\n惨叫一声。小贵带着不甘的怒吼，在无可抵御的力量面前，最终落在了小华身边。张口吐出了一大滩血。\n吃力的伸手抚摸着小贵那苍白得几近死灰的脸庞，小华低声唤道：“小贵，怎么样，坚强点？”\n动了动眼眉，小贵缓缓张开眼睛，模糊地看着小华，虚弱道：“不要紧，只是经脉断了一些，我还挺得住，你们呢，怎么样，还有大师兄，他好吗？”说时吃力的扭头，朝着铁山看去。\n大厅此刻一片安静，众人都看着地面地四人，神色复杂而难叙。\n陆远山漠然一笑，对龙九道：“好了，你先带他们下去，记得安置好，明天还要审问。”\n龙九应声道：“放心，这四人敢诬陷我们傲月山庄，我自然不会给他们逃走之机。”说完朝门口一挥手，招来两个山庄高手，吩咐他们提走四人。\n纠缠了一上午，此事终于在这一刻了结。\n如此结局乃是意料之中，可在座高手却心情波动，隐隐有种说不出的情节。\n看着那两个山庄高手弯腰提人，一阵叹息在众人之间轻轻响起。\n大家心里都明白，今天的事情就此完结，只是那留\n的感触，为何是如此的深？\n为何呢？\n众人有些沉思，有些无语。\n而就在此时，大厅门外突然射来一道赤血光焰，带着震荡九天之音，以及骇人心惊的赤热气流，有如怒龙啸天，夹山河以灭苍穹之力，在前行中使得整个大厅都剧烈颤抖，给人一种心魂震荡之感。\n这是一把烈火焚烧的血刃，带着长长的尾翼，以其闪电般的速度，刹那就出现在了大厅中央，一举吞噬了那两位山庄高手的生命。\n意外再起，众人都神色不定，思索着又会出现什么事情。\n大厅上方，龙腾云怒哼一声，今天一而再，再而三地被人捣乱，他即便再好的修养，也难以咽下这口气。\n—\n为此，他猛然起身，怒视着门外，喝道：“什么人，敢来此生事？”\n“我！”就一个字，语气却极端的阴森，还带着无边的仇恨。\n门外，一个人影静立不动，遥遥地看着大厅内。\n是谁，如何放肆，是谁，如此妄为？\n众人闻言，扭头看去，然后一些人迷惑，一些人却忍不住惊呼出声。\n山庄以西，火神殿内，柳云阳此刻正静立半空，眼神如冰的看着王云飞。\n对于敌人的防御，柳云阳显得有些漠然，表情没有丝毫地怜悯与变化。\n作为身怀仇恨的他来说，曾经有人在这里毁灭了他的一切，今天他再回到这里，他所能做的就是以自己的力量，将这个自己憎恨的地方予以毁灭，以牙还牙！\n地面，王云飞在震惊之后，逐渐冷静下来。\n身为傲月山庄这样天下第一庄的主管，他除了修为惊人外，自然还有其过人之处。\n虽然之前柳云阳的出现给他造成了一种震撼性的压力，同时也不知道对方的身份，可就眼前的情况判断，柳云阳必是前来寻仇，因此如何应对，便是他目前最急切在意的。\n僵持，出现在两人之间。\n然片刻之后，正当王云飞心思转动，思索着对策之际，柳云阳那逼人的气势，带动着四周的火焰，如泰山压顶般狂卷而至，使得位于大殿一角的王云飞身体猛颤，体外淡黄色的防护罩迅速缩小，陷身在了火海中央。\n眼珠一转，王云飞意识回到了眼前，一边加大防御力度，以抵御火焰的侵袭，一边脸色阴沉的怒视着柳云阳，喝道：“阁下口口声声说要灭了这里，究竟你是何人，为何要如此？还有，你既然如此自负，为何不敢直说，难道是没有信心，还是有些心虚不成？”\n直述与即将法一起施展，王云飞显露出了几分心机，旨在问出柳云阳的来历，以便思索相应的对策。\n然而柳云阳却不为所动，只是森冷一笑，漠然道：“这些你在地狱里，龙天啸自会告诉你。\n现在你要做的就一件事，如何在我手中挣扎。\n作为傲月山庄的主管，想来你的修为一定十分惊人，如今你就展露一下吧。”\n话落，柳云阳双眉微挑，周身真元随着他心意的转变而迅速攀升，化为一股实质性的力量，猛然由四周朝内收缩，一举压下了王云飞身外的黄色光罩，牢牢的将他定格在那。\n脸色一变，王云飞察觉到不对劲，连忙爆喝一声，双手迅速转变着法诀，周身黄色的光华由淡转浓，化为一团雾气，一寸一寸的将防御结界撑开。\n同时，为了防止柳云阳继续攻击，王云飞展开身法，脚尖一点地面，身体借力飞起，升到了与柳云阳平行的半空中央。\n平时前方，柳云阳冷然道：“出手吧，我没有太多的时间与你磨蹭，因此你若不全力反抗，到时候就不要怪我没有提醒你了。”",
            "summary": "小华、龙九等人与一名神秘敌人柳云阳展开了一场激战。柳云阳为了报复曾经的仇恨，试图摧毁傲月山庄。在这场战斗中，小华、小贵等人和柳云阳展开了激烈的交锋，而傲月山庄的主管王云飞也试图抵抗柳云阳的攻击。然而，柳云阳的实力强大，使得王云飞的防御逐渐被瓦解。柳云阳透露，他的目标不仅仅是傲月山庄，还有一个人在地狱里，名叫龙天啸，他会亲自告诉王云飞一切。",
            "characters_in_summary": [
                "小华",
                "龙九",
                "柳云阳",
                "王云飞",
                "小贵",
                "龙天啸"
            ],
            "entity_info": "小华 | 野山村弟子，对生死的看法，与铁山关系尚不明确，傲月山庄发生事件后与铁山重逢\n龙九 | 傲月山庄的高手，对笑沧海有所敌意\n柳云阳 | 修士，可能是柳天道的弟子或后人，与慧儿关系亲密，思念慧儿，心情复杂，与水梦痕是朋友关系，与王云飞展开激战\n王云飞 | 邪派高手，试图对柳云阳进行报复。与柳云阳在大殿内展开激战。\n小贵 | 与铁山、小华、莲心一起生活、修炼，对生死的看法\n龙天啸 | 反派角色，计划用云阳作为血祭之物的人\n铁山 | 野山村弟子，小华的师兄，与傲月山庄有恩怨，脱困而出后遇到小华三人，帮助他们摆脱困境\n莲心 | 与铁山、小华、小贵一起生活、修炼，对生死的看法\n大厅 | 傲月山庄大厅是举办寿宴的场所，也是纷争发生的地方"
        }
    ]
}