{
    "chapter_title": "第二百三十三章  针锋相对 ",
    "chapter_summary": "在傲月山庄，柳云阳（现名柳云阳）突然出现并击败了总管陆远山，揭露了山庄对野山村乡亲的屠杀真相，誓言为其复仇。龙天啸，傲月山庄的少庄主，面对指控和威胁，表情阴沉。柳云阳向笑沧海、燕飞儿等人讲述了自己的经历和仇恨。原来，原本应该是柳云的人现在变成了云阳，让众人感到惊讶和疑惑。柳云阳质问龙天啸关于屠杀乡亲父老的事，龙天啸未反驳，表现淡定。柳云阳用尖锐的口才揭露了傲月山庄的罪行。龙天啸问他是否是他弄出刚才的事情，柳云阳回答认为呢？并表示一个月前龙天啸欠他的，一个月之后必须偿还。",
    "characters_in_summary": [
        "柳云阳",
        "龙天啸",
        "陆远山",
        "笑沧海",
        "燕飞儿"
    ],
    "pre_entity_info": "柳云阳 | 准备破坏火神大殿的禁制，与王云飞在大殿内展开激战，可能是云阳的盟友或导师\n龙天啸 | 反派角色，计划用云阳作为血祭之物的人\n陆远山 | 傲月山庄总管，要求笑沧海尽快前往奇云峰处理事务，与小华的关系尚不明确，与铁山发生冲突\n笑沧海 | 江湖侠客，被卷入傲月山庄的纷争中，试图帮助小华等人\n燕飞儿 | 红叶谷的主人燕南飞的女儿，与柳云阳有感情纠葛，病情不断恶化\n王云飞 | 邪派高手，试图对柳云阳进行报复\n铁山 | 野山村弟子，小华的师兄，与傲月山庄有恩怨，帮助小华三人摆脱困境\n小华 | 野山村弟子，与铁山关系尚不明确，与傲月山庄发生事件后与铁山重逢\n小贵 | 与铁山、小华、莲心一起生活、修炼，对生死的看法",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "冷酷一笑，柳云阳脸色阴森，并没有马上反击，而是冷漠的看着他。\n自从进入大厅，柳云阳虽然心神大震，但却在之前就收敛了自己的气息，隐藏了部分实力。\n为此，他此刻虽然看去威严惊人，但实际上仅展现出七层实力。\n这一来，在陆远山的眼中，柳云阳虽然修为不凡，但还没有高到让自己顾及的地步。\n再加上一个月前，柳云阳还只是一个寻常之人，因而他出手也就显得格外潇洒。\n看着那黄色的气柱临身，柳云阳身后的铁山四人都惊呼快闪，而大厅上方的龙腾云却脸色一沉，喝道：“陆总管不可轻敌，快速速避开。”\n陆远山一愣，心头有些奇怪。\n柳云阳则冷森道：“没有必要闪避了，你就留下点纪念吧。”\n话尤在耳，一道赤血光柱飞射而出，夹着刺耳的呼啸声，在陆远山的怒吼声中，分散为十八束刀芒，其中六道都劈中他的身体，一举将其重伤。\n惊讶出现在众人脸上，陆远山身为山庄总管，其修为之惊人，在天下都是数一数二的人物，可此时却一招就重创于柳云阳之手，怎能不让人惊讶。\n然而众人的惊讶仅仅是惊讶。可傲月山庄方面，情况就完全不一样了。\n大厅中，山庄主管龙九见陆远山朝后飞出，连忙上前将其接住，低声地询问着情况。\n上方，龙腾云眼神阴沉，目光扫了两旁众人一眼，轻吟道：“天啸，为了不影响今天的寿筵。这事就交给你处理吧。”\n龙天啸淡然道：“爹放心，我会处理好的。”说完缓步而下，走向大厅中央。\n柳云阳身旁，.|无比的惊讶。\n之前，柳云阳那一刀飞来，四人不曾想过会是他，因而没有在意。\n当柳云阳出现，四人又被喜悦所震惊，而忽略的部分事情。\n此刻，当四人清醒过来，回首往事之后。才惊愕的发现，原本在他们心中，没有丝毫修为的柳云阳。已然变了模样。\n“好，好样地，云阳。”拍着他的肩膀，铁山激动异常。\n一旁，小华眼神数变。质疑道：“云阳，大师兄说你一个月前还没有丝毫修炼的痕迹，怎么现在就如此厉害了？还有。你刚刚说一个月前，曾经领教了龙天啸的手段，那是怎么回事啊？”\n闻言，柳云阳看了在座众人一眼，脸色悲愤地道：“你们不是一直不明白，为什么傲月山庄要派人去屠杀我们野山村的乡亲吗？”\n铁山、小华、小贵、莲心闻言一震，齐声追问道：“你知道原因？”\n柳云阳冷酷的看着缓步走来的龙天啸，神情狂野的大笑道：“我自然知道，不然龙天啸的脸色怎么会那样难看，我出现的那一刻，他又怎会那样的惊讶？是不是啊，龙天啸？”\n脚步一顿，龙天啸冷漠道：“云阳，你心机很深，超出了我地想象。”\n柳云阳反驳道：“你手段毒辣，伪善不仁，我也很难想象。可惜啊，你失败了。龙天啸，你还记得我的话！”\n龙天啸脸色阴沉，哼道：“狡诈之辈，本少庄主岂能记得你说过些什么话！”\n柳云阳闻言大怒，眼中怒火燃烧，咬牙切齿的吼道：“狡诈之辈？哈哈——我是狡诈之辈，你是什么东西？你空有一副人样，可惜却是狼心狗肺——”\n“住嘴，你敢辱骂本少庄主，今日我岂能绕你。”\n怒喝一声，龙天啸英俊地脸上一片铁青，显然被柳云阳气极了。\n见状一笑，柳云阳爆喝道：“龙天啸你记住，只要我云阳不死，我就会亲手灭了你傲月山庄！一个月前，我就对你说过此话，今天我回来了！回来讨还你所欠下我的一切，还有我野山村数百乡亲父老的\n语气凌厉，神色狂放。\n这一刻，柳云阳全身洋溢着滔天怒火，其不共戴天的仇恨，足以让所有人都感到惊讶。\n大厅内，在座之人虽然没有开口，可脸上的神色都变了。\n三番五次有人寻仇，让这些所谓地正道高手也觉得事有蹊跷，大家都高度贯注，等待着事态的发展与变化。",
            "summary": "柳云阳突然现身并击败了山庄的总管陆远山。他的实力令人惊讶，因为一个月前他还只是个普通人。柳云阳揭露了傲月山庄屠杀野山村乡亲的真相，并表示他要为这一切复仇。龙天啸，傲月山庄的少庄主，面对柳云阳的指控和威胁，脸色阴沉。",
            "characters_in_summary": [
                "柳云阳",
                "陆远山",
                "傲月山庄",
                "龙天啸",
                "野山村"
            ],
            "entity_info": "柳云阳 | 准备破坏火神大殿的禁制，与王云飞在大殿内展开激战，可能是云阳的盟友或导师\n陆远山 | 傲月山庄总管，要求笑沧海尽快前往奇云峰处理事务，与小华的关系尚不明确，与铁山发生冲突\n傲月山庄 | 傲月山庄内的建筑，用于听取风声、商议机密事宜的场所\n龙天啸 | 反派角色，计划用云阳作为血祭之物的人\n野山村 | 小华和小贵的家乡，铁山的出生地\n王云飞 | 邪派高手，试图对柳云阳进行报复\n铁山 | 野山村弟子，小华的师兄，与傲月山庄有恩怨，帮助小华三人摆脱困境\n小华 | 野山村弟子，与铁山关系尚不明确，与傲月山庄发生事件后与铁山重逢\n小贵 | 与铁山、小华、莲心一起生活、修炼，对生死的看法"
        },
        {
            "id": 1,
            "content": "笑沧海身边，燕飞儿正以传音之术询问着缘由，笑沧海对此唯有苦笑，悄悄的回答道：“我能告诉你地就是，我相信云阳。至于你是否相信他的话，那要你自己判断了，毕竟这里是傲月山庄。”\n燕飞儿沉默了，随后看了看父母，轻叹道：“我要如何才能帮他？”\n笑沧海脸色沉重，回道：“莫要心急，先看情况，我们一起想办法。”\n水梦痕看着柳云阳，绝美的脸上平静如水，可眼底却闪烁一丝疑虑，隐隐有些迷茫。\n她身旁，袁红玉眉头紧皱，质疑之色全写在了脸上，显然她对于柳云阳的出现，感到无比的惊讶。\n原本就她所知，眼前的人应该叫柳云，可此刻却变成了云阳。\n再者，笑沧海的不为所动，也让她感到迷茫。\n大厅中央，小华目光环视四周，沉声问道：“云阳，这究竟是怎么回事，为什么他要派人屠杀我们的乡亲父老？”\n背对着小华四人，柳云阳眼神怒视着龙天啸，阴森道：“龙天啸，你此刻一定很心虚，因为你不想让我开口，你害怕我的话会给这里带来毁灭性的灾难。只可惜你千算万算不如天算，没想到我竟然没有死在你手中，因此这一刻你的脸色才会如此难看。你说这是不是天意，连老天都不帮你，因为你灭绝人性！”\n冷漠一笑，龙天啸表情淡漠的道：“看不出你长相平凡，口才倒是不错，这应该是你练习多次的结果吧。”\n面对柳云阳的质问，龙天啸没有反驳，反而淡然以对，轻描淡写的两句话，就把柳云阳的一切都推向了另一个岔路上。\n这一招很高明，龙天啸以平淡来显示自己的清白，这就显露出了他傲月山庄少主的从容与气量。\n怒极一笑，柳云阳正欲大骂，可瞬间他又冷静下来，沉声道：“我外表是不怎么样，但我心怀坦荡，对得起天地。而你有外表又怎样，你敢面对世人，能对得起天下吗？一个月的时间转眼就过了，我们之间的恩怨，你欠下的血债也该尝还了。”说完身影一闪，手中神刀横立，正好拦住了欲要离开大厅的陆远山。\n“如果你是想去查什么事情的话，那么我可以告诉你，没有那个必要了，你们派出去的四批高手，都已经魂断此刀之下。\n如果是去调集人手的话，傲月山庄是不是显得太慌乱了，这有失四绝之首的威严吧。”\n眼神冰凉，柳云阳完全变了一个人，木纳的口才变得极端的尖锐，已然是一把锐利的尖刀。\n陆远山脸色一惊，喝道：“好狠的手段，你竟敢在本庄杀人，今天——”\n柳云阳冷哼道：“你们残杀无辜，就顺理成章吗？别忘了，你是什么人，我心里很明白，你有资格说这话吗？”\n陆远山气得脸上肌肉直抖，今天的不顺心已经让他几乎发狂，要不是当着这些正道高手的面，他早就开口大骂了。\n“云阳，刚才的事情是你弄出来的？”怒视着柳云阳，龙天啸神色严肃的问道。\n柳云阳冷冷一笑，目光扫了四周众人一眼，缓声道：“你认为呢？一个月前你欠我的，一个月之后你就得还。虽然这里是四绝之首，可我野山村数百乡亲父老的血债，也不是轻易就能尝还的。”\n侧身，柳云阳看了铁山四人一眼，见他们神色较之前好了许多，心头也稍稍安稳。",
            "summary": "他的遭遇和仇恨。原本应该叫柳云的人现在变成了云阳，这让众人感到惊讶和疑惑。柳云阳质问龙天啸关于屠杀乡亲父老的事，龙天啸并未反驳，反而表现得淡定从容。柳云阳展现出尖锐的口才，揭露了傲月山庄的罪行。龙天啸问他是否是他弄出刚才的事情，柳云阳回答说他认为呢？并表示一个月前龙天啸欠他的，一个月之后必须偿还。",
            "characters_in_summary": [
                "龙天啸",
                "柳云阳",
                "傲月山庄"
            ],
            "entity_info": "龙天啸 | 反派角色，计划用云阳作为血祭之物的人\n柳云阳 | 准备破坏火神大殿的禁制，与王云飞在大殿内展开激战，可能是云阳的盟友或导师\n傲月山庄 | 傲月山庄内的建筑，用于听取风声、商议机密事宜的场所\n陆远山 | 傲月山庄总管，要求笑沧海尽快前往奇云峰处理事务，与小华的关系尚不明确，与铁山发生冲突\n野山村 | 小华和小贵的家乡，铁山的出生地"
        }
    ]
}