{
    "chapter_title": "第二十八章  危险来袭 ",
    "chapter_summary": "柳慧和云阳是一对深爱彼此的恋人，但在云阳人生发生重大转折时，柳慧为了保护他而选择离开。两人在的午餐中度过美好时光，但突然出现的三个陌生人打破平静，目的是寻找并杀死云阳。在这场冲突中，许多村民丧生，柳慧为保护云阳而牺牲。云阳在看到柳慧的遗书后，下定决心成为英雄，让世界记住他的名字。",
    "characters_in_summary": [
        "柳慧",
        "云阳",
        "午餐中的村民"
    ],
    "pre_entity_info": "柳慧 | 云阳的丈夫，与云阳有夫妻关系，可能参与到云阳的复仇行动中\n云阳 | 猎人，丈夫（柳慧），朋友，善良，勇敢，忠诚，有责任感，被龙天啸计划用作血祭之物，临死前发出诅咒\n寒江叟 | 千邪宗守门人，与云阳进行交易，承诺送其上洞并安全护送其离开千邪宗\n邪尊 | 一千多年前与魔尊齐名的邪道高手，被困于九天玄罡之中，现在成为云阳的朋友，提供一些建议和信息\n龙天啸 | 傲月山庄庄主，天下四绝之首，理智，谨慎，接到石珠后表现出激动之色，计划用云阳进行血祭获取九天神焰，感受到云阳的诅咒带来的恐慌\n陆远山 | 傲月山庄总管，掌管整个傲月山庄的所有事情，表情平淡而冷静，显得理智，协助龙天啸进行祭天仪式",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "像是一首歌，飘飞在云端；\n像是一声爱，响起在心田；\n像是一曲断肠心语，无弦怎寄天边？\n风轻轻吹来，带着几分凉意，笼罩在柳慧身边。\n身体一晃，柳慧从伤感中清醒，急忙入房取出笔墨，留下了遗愿。\n静静的看了两遍，柳慧泪眼朦胧的道：“云阳，当你看见这封书信的时候，希望你要坚强。你的人生正在逐渐的转变，不要为了我而毁掉了你的一生，那样我会永世不安。”\n中午，柳慧在做好饭后，换了一身新衣，轻描秀眉、淡点红唇，仔细的打扮了一番后回到桌旁，轻声道：“云阳，慧儿陪你吃完这最后的午餐。以后，你要记得照顾自己，做一个万人景仰的大英雄大豪杰，让世人知道，山村里有个少年叫云阳，他的一生充满了传奇色彩，令无数人歌颂赞扬，百世传唱！”\n这一顿吃得很慢，似乎就像是离别之宴，柳慧显得很珍惜。\n每一次夹菜，她都会先为云阳的碗中夹上他最喜欢吃的，然后才是自己，如此一顿饭吃完，足足化了半个时辰。\n这一次她没有收拾碗筷，而是就那样坐在桌旁，体会着这份无声的浪漫。\n只不过这无声的浪漫中，含着几多无声的悲叹。\n屋外突然起风了，呼啸的大风刮得草屋呼呼作响，但柳慧却宛如未觉，一个人坐在那里，嘴角不时的露出甜甜的微笑，似乎往日的快乐又回到了眼前。\n寂静中，她找寻着往日的旧梦，在这风雨来临之际，以欢笑喜悦来表达着自己一生的幸福。\n曾经，一场注定的相遇，改变了她的一生，给了她几年平静而幸福的生活。\n如今，一场宿命的分离，留下的又会是什么？\n午后，天阴沉沉的似乎要下雨。\n这时候，村口突然出现三个陌生人，为首一人三十左右，一声黄色衣服，手提一把长剑，眼神阴冷而无情，正打量着山村中散落的草屋。\n身后，两个四十左右的青衣中年人，各自神色冷漠，怀抱长剑漠然不动。\n此时一个村民见三人出现，带着几分好奇与不解，上前问道：“你们找谁啊，是不是走错地方了？”\n黄衣男子裂嘴一笑道：“我们是来找云阳的，他应该就住在这里吧，不知道他的草屋具体位置在哪呢？”\n村民一听是找云阳的，脸上顿时露出笑容，笑道：“你们是找他啊，他这几天出去办事了，恐怕还要几天才会回来，你们要不要过几天再来？”\n黄衣男子道：“我知道他不在，我是有事找他家里人，捎个信来，你明白吗？”\n村民一听恍然大悟，笑道：“原来你们是他的朋友，我明白了。云阳的房子就位于村尾，那里”\n声音一顿，村民无意中的一眼突然发觉黄衣男子眼神阴森，立时觉得有地方不对劲，急忙停了下来。\n“你们究竟是来干什么的，为什么身上阴森森的，好像不怀好意，不会是来生事的吧。我可告诉你，云阳虽然不在，但谁敢在这里打他的坏主意，都休想能得逞。”\n阴冷的看了他一眼，黄衣男子哼道：“想不到你一个村夫还有几分警觉性，真是应该表扬几句啊。现在你告诉我他的具体位置，我给你一个痛苦的死法，不然就让你慢慢的尝尽苦头再死，你考虑仔细。”话落手中长剑寒光一闪，就将那村民的眉毛都削了下来，吓得他脸色剧变。\n骇然的看着眼前三人，那村民沉思了一下道：“好，我告诉你，云阳的草屋就是村尾那一大排房屋中，左边过去第六间就是了。来人啊，有坏人啊”\n趁着三人倾听之际，那村民猛然大叫，对着山村的其他人报警。\n然而仅仅一句话，就立时转变成了惨叫声，惊醒了不少村民。\n当有人发觉三人杀人的举动后，山村里立时轰动起来，不少村民都拿出弓箭、猎刀等兵器朝三人冲去，怒吼着要为死去的人报仇。\n然而作为普通百姓，遇上这三位身怀绝技的男子，那简直就是在送死。\n一行二十多人还没有靠近，就被黄衣男子随手一剑拦腰而斩，全部死绝。\n看着这惨烈的一幕，远处愤怒的村民都急忙停下，各自利用手中弓箭，疯狂的朝三人攻击。\n同时，整个山村所有村民都开始聚集，大家在几位青壮男子的带领下，夹着无比愤怒之气，朝村口的三人逼去。\n“你们是什么人，为什么要杀害我们山村的百姓？”\n冷然一笑，黄衣男子哼道：“我们是谁没有必要告诉你们，你们所要知道的就是今天这里所有人，无论老少都得死。现在，你们就拿出勇气，为了你们的生命而战吧。动手，鸡犬不留！”说完与身后的两人化为三道旋风直卷村民而去，瞬间就是无数的惨叫与愤怒声传来，凄凉的声音响彻云霄。",
            "summary": "柳慧和云阳是一对相爱的恋人，但在云阳的人生即将发生重大转变的时候，柳慧为了不让云阳一生毁掉，决定离开他。在的午餐中，他们非常珍惜在一起的时光。然而，突然出现的三个陌生人打破了这份宁静，他们的目标是寻找云阳并杀死他。在这场冲突中，许多村民被杀，柳慧也在时刻为了保护云阳而被杀。云阳在看到柳慧留下的遗书后，发誓要成为一个英雄，让世人知道他的名字。",
            "characters_in_summary": [
                "柳慧",
                "云阳",
                "陌生人",
                "村民"
            ],
            "entity_info": "柳慧 | 云阳的丈夫，与云阳有夫妻关系，可能参与到云阳的复仇行动中\n云阳 | 猎人，丈夫（柳慧），朋友，善良，勇敢，忠诚，有责任感，被龙天啸计划用作血祭之物，临死前发出诅咒\n寒江叟 | 千邪宗守门人，与云阳进行交易，承诺送其上洞并安全护送其离开千邪宗\n邪尊 | 一千多年前与魔尊齐名的邪道高手，被困于九天玄罡之中，现在成为云阳的朋友，提供一些建议和信息\n龙天啸 | 傲月山庄庄主，天下四绝之首，理智，谨慎，接到石珠后表现出激动之色，计划用云阳进行血祭获取九天神焰，感受到云阳的诅咒带来的恐慌\n陆远山 | 傲月山庄总管，掌管整个傲月山庄的所有事情，表情平淡而冷静，显得理智，协助龙天啸进行祭天仪式"
        }
    ]
}