{
    "chapter_title": "第二百八十五章  顺江南下 ",
    "chapter_summary": "雪凤仪和柳云阳成功逃离九江城并遇到了圣手双绝之一的李欲。他们决定寻找铁山等人，并在一家小客栈落脚。柳云阳计划先找到铁山，然后找傲月山庄的龙天啸报仇。雪凤仪建议柳云阳采取更稳妥的方法逐步瓦解傲月山庄。第二天，他们决定顺江而下离开傲月山庄，尽管柳云阳担忧铁山四人的安全。在船上，雪凤仪注意到三位可疑的乘客，其中包括一名邪道高手、一个散发疯狂气质的人和一个冰冷无情的人。",
    "characters_in_summary": [
        "雪凤仪",
        "柳云阳",
        "李欲",
        "铁山",
        "龙天啸",
        "邪道高手",
        "疯狂气质的人",
        "冰冷无情的人"
    ],
    "pre_entity_info": "雪凤仪 | 李云霄的徒弟，与白云飘发生冲突，试图带走柳云阳，被笑沧海救走，与龙九等人发生冲突，傲月山庄弟子\n柳云阳 | 千邪宗成员，可能与傲月山庄有关联，与笑沧海有关系，与小华等人发生冲突，傲月山庄弟子\n李欲 | 吞噬了黑魔煞的元婴，修炼邪恶的连心神诀，企图报复黑魔煞\n铁山 | 笑沧海的同伴，被柳云阳要求帮助证明傲月山庄的清白，与龙九、小华等人发生冲突，傲月山庄弟子\n龙天啸 | 反派角色，企图用云阳作为血祭之物，与傲月山庄有关系，与柳云阳有敌对关系。\n陆远山 | 傲月山庄的使者，报告了最新的事件情况\n玄风道长 | 正道高手，与燕南天、孟飞烟一起阻止邪派高手的行动\n袁红玉 | 袁红玉，月华的小师妹，与师姐月华一起加入傲月山庄\n小贵 | 小华的同伴，与铁山、莲心、小华一起生活、修炼，与小华等人发生冲突",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "原来这两人便是雪凤仪与柳云阳所伪装。\n轻轻摇头，雪凤仪道：“我理解你的心情，现在我们先离开这个地方。”\n柳云阳感激的看了她一眼，随后跟她离开。\n出了九江城门，两人在一座桥上，遇上了一位灰衣中年人，这让柳云阳很是惊讶。\n雪凤仪察觉到了他的异常，也感应到了那灰衣中年人身上可怕的气势，在错身而过之后，传音问道：“云阳，你认识此人？”\n柳云阳回道：“他叫李欲，我见过他。现在他修炼成了连心神诀，实力极其强悍可怕。”\n雪凤仪疑惑道：“李欲？圣手双绝之一，怎么会连心神诀？”\n柳云阳道：“这个我不清楚，反正那日——咦——你看，那人——”\n雪凤仪顺着他的目光看去，只见前方走来一个三十六七岁，脸色白皙的中年人，左手提着一把长剑，眼神冰冷，给人冷漠之感。\n“这人第一次见到，不过感觉非同一般。”\n柳云阳不语，低头避开那人的目光，直到双方擦肩而过，相距甚远之后，才低声道：“他就是邪云天君韩风，我上午还曾假冒过他，想不到他晚上就来了。”\n雪凤仪闻言一惊，忙道：“此人可不好对付，我们还是速速离开。”说完拉着柳云阳。缓缓的消失于夜幕中。\n晚上，雪凤仪在九江城外找了一家小客栈落脚。\n饭后，雪凤仪来到柳云阳房中，问道：“眼下你有什么打算？”\n柳云阳道：“先找到铁山他们，在确定他们安然无事之后，我再上傲月山庄，找那龙天啸报仇。”\n雪凤仪道：“这样不好，你现在孤身一人，硬拼还斗不过傲月山庄，最好的办法就是引蛇出洞。一步一步瓦解傲月山庄。”\n柳云阳想了想，点头道：“你说得对，我太鲁莽了。”\n雪凤仪柔声道：“不是鲁莽，是你把仇恨看得太重了。好了，不说这些，你内伤痊愈没有？”\n柳云阳摇头道：“还没有，不过今晚过了。应该就差不多了。”\n雪凤仪笑道：“那你今晚好好休息，有空也回想一下，今天在傲月山庄可学到什么东西。”说完起身，离开了。\n柳云阳送她出门，轻声道：“你也好好休息——”\n子夜。一道身影飞出了客栈，来到一处密林中央。\n那里，一道黑影正在等候，在见到来人后，连忙低声道：“主子，你没事就好。声音尖细，这黑影是个女地。\n来人声音低沉，淡然道：“我没事。你们有什么发现吗？”\n黑影道：“回禀主子，非凡公子身负重伤，已然回去了。此外邪云天君现身九江，似乎是为了圣手双绝中的李欲而来。”\n那主子冷哼一声。不悦的道：“让他吃点苦头也好，免得夜郎自大。现在你们多留意傲月山庄的动静与李欲的情况，另外派人找一找笑沧海，有下落马上回报。”\n那黑影应了一声，问道：“主子还有吩咐吗？”\n“没了。你去吧。”挥挥手。那人遣走了手下。\n之后。那人静立了半晌，淡然道：“想知道我是谁。何不出来？”\n密林中，人影一闪，落下一个阴森老者，胸衣上秀着一朵艳丽的红花，给人怪异之感。\n嘿嘿一笑，老者阴冷道：“看不出你修为倒是挺强，竟然能察觉到我的村存在。”\n那人有些惊讶，轻呼道：“红花鬼叟，想不到你也来了。”\n老者嘿嘿道：“是我，怎么我就不能来吗？”\n那人哼道：“你自然可以来，不过是不是太晚了？”\n红花鬼叟看看天色，阴笑道：“晚是晚点，不过刚好赶上。”\n那人眼神微冷，质疑道：“你就肯定能赶上？”\n红花鬼叟道：“试一下不就知道了吗？”\n话落身影一闪，红花鬼叟瞬间幻化出上百幻影，分布在那人四周，将他团团围住，并迅速收紧。\n这一来，夜色中，只见上百朵娇艳的花朵如雨而下，绝美但却无比凶险。\n那人怒哼一声，喝道：“要动手，我可不奉陪，有种你上傲月山庄去闹。”\n闪身、退避，人如幽灵，巧妙的避开了那些花朵，朝着远处去了。\n红花鬼叟见状，怒喝道：“原来你竟然来自那里，我倒是小看你了。”说完红影幻化，朝着那人追去了。",
            "summary": "雪凤仪和柳云阳伪装成其他人，逃离了九江城。在一座桥上，他们遇到了一位名叫李欲的灰衣中年人，柳云阳认出他是圣手双绝之一的李欲，现在已经修炼成了连心神诀，实力强大。雪凤仪和柳云阳决定尽快离开，寻找铁山等人。晚上，雪凤仪在九江城外的一家小客栈落脚，询问柳云阳的计划。柳云阳表示要先找到铁山，然后在去找傲月山庄的龙天啸报仇。雪凤仪建议柳云阳采取更稳妥的方法，逐步瓦解傲月山庄。柳云阳同意她的建议，并表示会好好休息，回想在傲月山庄学到的东西。",
            "characters_in_summary": [
                "雪凤仪",
                "柳云阳",
                "李欲",
                "铁山",
                "龙天啸"
            ],
            "entity_info": "雪凤仪 | 李云霄的徒弟，与白云飘发生冲突，试图带走柳云阳，被笑沧海救走，与龙九等人发生冲突，傲月山庄弟子\n柳云阳 | 千邪宗成员，可能与傲月山庄有关联，与笑沧海有关系，与小华等人发生冲突，傲月山庄弟子\n李欲 | 吞噬了黑魔煞的元婴，修炼邪恶的连心神诀，企图报复黑魔煞\n铁山 | 笑沧海的同伴，被柳云阳要求帮助证明傲月山庄的清白，与龙九、小华等人发生冲突，傲月山庄弟子\n龙天啸 | 反派角色，企图用云阳作为血祭之物，与傲月山庄有关系，与柳云阳有敌对关系。\n陆远山 | 傲月山庄的使者，报告了最新的事件情况\n玄风道长 | 正道高手，与燕南天、孟飞烟一起阻止邪派高手的行动\n袁红玉 | 袁红玉，月华的小师妹，与师姐月华一起加入傲月山庄\n小贵 | 小华的同伴，与铁山、莲心、小华一起生活、修炼，与小华等人发生冲突"
        },
        {
            "id": 1,
            "content": "清晨，枝头的鸟儿唤醒了床上地柳云阳。\n他起身整理了一下衣服，随后开门出去，却见雪凤仪正站在走廊上，遥遥的看着东方。\n走近她身旁，柳云阳问：“看日出吗？”\n雪凤仪轻声道：“是啊，看日出，可惜你错过了。”\n柳云阳道：“要看日出要站在山顶，这里看不到的。”\n雪凤仪淡然道：“是吗？那你带我去看日出，好吗？”\n柳云阳一呆，迟疑道：“以后吧。”\n雪凤仪笑道：“记住你的话，可别忘了。”说完拉着他吃饭去了。\n离开了客栈，柳云阳问道：“为何不继续伪装，要恢复原来的面貌？”\n雪凤仪笑道：“你不现身，笑沧海又怎会知道你在哪？”\n柳云阳一想也对，换了个话题道：“我们这是去哪？”\n雪凤仪道：“顺江而下，先离开傲月山庄。”\n陆云阳有些犹豫的道：“眼下铁山四人下落不明，我就这样离开——”\n雪凤仪安慰道：“别担心，他们没事的。你想啊，他们若是被傲月山庄抓住了，此事必定大肆宣扬，以此来诱你上当。现在傲月山庄毫无动静，不就说明他们还没事吗？”\n柳云阳赞叹道：“凤仪，你真聪明。”\n雪凤仪笑道：“你是喜欢我聪明一点，还是笨一点呢？”\n柳云阳呐呐道：“这个——这个——”\n雪凤仪看着他地眼睛，顽皮道：“什么啊，怎么不说话？”\n柳云阳有些尴尬，低声道：“我自然希望你越聪明越好，那样你就不会有危险了。”\n雪凤仪闻言笑了，轻声道：“云阳，你知道吗，这样的回答我好喜欢啊。”\n柳云阳不语，他沉默了。\n站在船头，柳云阳一个人望着江水，愣愣发傻。雪凤仪静立一旁，目光留意着船上的乘客，眼中闪过几丝警惕之光。\n这一船乘客不少，其中有三人引起了雪凤仪的注意。\n第一人坐在船舱内，外表四十上下，一身打扮极其普通，毫不显眼，但雪凤仪却发现他的左手只有四指，这让她突然想到，修真界中有一位邪道高手，人称“九指断魂郎君”，擅长易容之道。\n第二人位于船尾，是一个黑衣男子，年约二十七八岁，相貌有些俊朗，但却很是邪门，全身散发出火焰般地气质，给人一种疯狂之感。\n这男子的目光一直锁定雪凤仪，其爱慕之意显露无疑，并且异常的倨傲，嘴角挂着自负的微笑。\n第三人站在船头上，位于柳云阳的斜对面，是一个三十六七岁的女人，着一身白衣，相貌一般但却冰冷之极，随身配着一把短剑，有拒人千里之感。\n收回目光，雪凤仪望着江水，轻吟道：“滚滚长江东逝水，浪花翻腾不复回，若问沧海可无量，千古不尽是轮回。”\n柳云阳回头看着她，低声道：“为什么千古不尽是轮回？”\n雪凤仪笑道：“当你有朝一日见到大海，就不会再追问这个问题。”",
            "summary": "柳云阳被鸟儿的叫声叫醒，发现雪凤仪正在走廊上看日出。他们决定去山顶看日出，但因为地点选择错误，没有看到。雪凤仪建议他们顺江而下离开傲月山庄，柳云阳虽然担心铁山四人的安全，但还是同意了。在船上，雪凤仪注意到了三位可疑的乘客，其中一人可能是邪道高手，一人全身散发出疯狂的气质，另一人则冰冷无情。",
            "characters_in_summary": [
                "柳云阳",
                "雪凤仪",
                "铁山四人",
                "可疑乘客",
                "邪道高手",
                "疯狂气质的人",
                "冰冷无情的人",
                "傲月山庄",
                "山顶",
                "船"
            ],
            "entity_info": "柳云阳 | 千邪宗成员，可能与傲月山庄有关联，与笑沧海有关系，与小华等人发生冲突，傲月山庄弟子\n雪凤仪 | 李云霄的徒弟，与白云飘发生冲突，试图带走柳云阳，被笑沧海救走，与龙九等人发生冲突，傲月山庄弟子\n铁山四人 | 笑沧海的同伴，被柳云阳要求帮助证明傲月山庄的清白。\n傲月山庄 | 正派组织，与柳云阳、龙天啸等有冲突，陆远山为其使者\n山顶 | 小华和小贵交战的地方，笛声从山顶的茅屋中传出，三人来到山顶，恭敬地站在茅屋外，询问师父的吩咐。\n李欲 | 吞噬了黑魔煞的元婴，修炼邪恶的连心神诀，企图报复黑魔煞，新的反派角色\n铁山 | 笑沧海的同伴，被柳云阳要求帮助证明傲月山庄的清白，与龙九、小华等人发生冲突，傲月山庄弟子\n龙天啸 | 反派角色，企图用云阳作为血祭之物，与傲月山庄有关系，与柳云阳有敌对关系。"
        }
    ]
}