{
    "chapter_title": "第二百八十六章  绿影妖邪 ",
    "chapter_summary": "柳云阳和雪凤仪乘坐客船顺江而下。突然，他们感受到了一股邪恶的气息，发现有一只危险的妖物正在靠近。为了确保安全，他们让船家尽快靠岸。然而，在他们进入船舱前，一股巨浪袭击了船只。他们看到一名男子惊恐地从船舱内冲出。进入船舱后，他们发现所有乘客都被绿色影子吸干了鲜血，只剩下恐怖的死状。柳云阳向绿色影子发起攻击，但它的行动非常狡猾，难以捉摸。绿色影子消失在了江中，客船沉没。柳云阳和雪凤仪决定追踪船上三名神秘人物，了解他们的目的。",
    "characters_in_summary": [
        "柳云阳",
        "雪凤仪",
        "客船船家",
        "男子",
        "绿色影子",
        "客船"
    ],
    "pre_entity_info": "柳云阳 | 千邪宗成员，可能与傲月山庄有关联，与笑沧海有关系，与小华等人发生冲突，傲月山庄弟子\n雪凤仪 | 李云霄的徒弟，与白云飘发生冲突，试图带走柳云阳，被笑沧海救走，与龙九等人发生冲突，傲月山庄弟子\n李欲 | 吞噬了黑魔煞的元婴，修炼邪恶的连心神诀，企图报复黑魔煞，新的反派角色\n铁山 | 笑沧海的同伴，被柳云阳要求帮助证明傲月山庄的清白，与龙九、小华等人发生冲突，傲月山庄弟子\n龙天啸 | 反派角色，企图用云阳作为血祭之物，与傲月山庄有关系，与柳云阳有敌对关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "雪凤仪道：“我知道，你放心。我们这一路，恐怕清静不了。”\n柳云阳听懂了她的意思，淡然道：“平常我喜欢安静，不过烦躁的时候却喜欢发泄。”\n雪凤仪笑道：“希望不会有事让你烦躁。”\n柳云阳笑道：“希望吧。”说完指着远处，与她谈起了沿途的风光。\n顺江而下，船行平稳，在半个时辰后，客船来到了湖口附近。\n这里，乃长江与蟠阳湖的交汇之地，水面较为宽阔，有一回水之处，乃行船之险地。\n途经之际，船家招呼船头与船尾之人，让其进入船舱，以免出事。\n对此，柳云阳不想让船家担心，拉着雪凤仪准备进入船舱。\n可就在他转身之际，一股奇特的气息突然涌来，使得他全身一颤。\n雪凤仪也感应到了那股气息，脸色微变的道：“好邪恶的气息，冰冷无情，残酷阴毒，感觉——”\n柳云阳回身，严肃道：“感觉就像是一条毒蛇。”\n雪凤仪道：“对，就像毒蛇。只是这气息似乎顺江而上，正对着我们而来。”\n柳云阳微微点头，侧身对掌舵的船家道：“船家，速速靠岸，前方有危险。”船家行船多年。也感觉到了不对劲，一边努力转舵像靠岸。一边大叫道：“速度太快，来不及啊。”\n这时，船已行过湖口，继续往下。\n船尾处，那黑衣男子跃到船头，看着前方地江水，皱眉道：“有邪物在水中作怪。”\n柳云阳不语，他已经感应到了，只是他不喜欢这男子。所以不想与他说话。\n一旁，白衣女子冷漠道：“区区妖物，有何可怕？”\n黑衣男子瞪了她一眼，哼道：“区区妖物？你去试一试，看好不好对付？”\n白衣女子脸色微冷。漠然道：“我为什么要试，这东西又伤不到我。你若担心，你去好了。”\n黑衣男子冷笑道：“我会担心？我才难得理会，反正这船又不是我的。”\n见两人自私自傲，柳云阳不屑地哼了一声，喝道：“不想插手就站边点，别在这碍事。”\n白衣女子闻言，瞪着柳云阳道：“小子。你叫什么叫，这里又不是你的。”\n黑衣男子讥讽道：“想出风头可得有点本事，别打肿脸充胖子。”说完移开目光，冲着雪凤仪邪魅一笑。\n柳云阳有些气恼。瞪着两人道：“空有一副皮囊，没有仁心，也同畜生一样。”\n白衣女子脸色一沉，一股锐利的杀气直逼柳云阳。\n“你敢骂我，姑奶奶今天非要让你知道我的厉害。”\n柳云阳冷然笑道：“谁厉害要试过之后才知道。”\n雪凤仪见二人怒剑拔张。不由劝道：“算了。别闹，那妖物已经——”\n话未说完。一股巨浪袭来，打得客船猛然一颤，朝斜里射去。\n船家脸色骇然，大呼道：“小心，快蹲下，别掉到江里了。”\n柳云阳瞪了白衣女子一眼，哼道：“有空定要领教一下，现在先放你一马。”说完飞身而起，来到巨浪翻滚的江面上。\n白衣女子怒道：“你小子有种别死在江中，到时候我亲自收拾你。”\n雪凤仪看了她一眼，哼道：“大话别说早了，当心后悔。”\n黑衣男子移身来到雪凤仪身旁，邪笑道：“这位姑娘貌若天仙，气质不凡，请问芳名——\n雪凤仪冷漠的看了他一眼，警告道：“不想丢丑，你就站远点。”\n黑衣男子脸色微变，语气加重的道：“能让我圣火郎君丢丑的人，这世上还不多。”\n雪凤仪心头一震，嘴上却冷漠依旧的道：“能收拾你地人也不少，你最好别惹我。”话落身影一晃，便来到柳云阳身旁。\n注视着江面，柳云阳低声道：“我看到一个绿影，气息很强，可移动速度极快，只眨眼间就消失不见。另外，这绿影很奇怪，周身气息时刻转变，其变化范围之大，简直出乎意料之外。”\n雪凤仪皱眉道：“你是说它擅长隐藏气息，让人很难发现？”\n柳云阳点头道：“是的，就是这样意思。我——”\n话到一半，一声巨响突然传来，这让柳云阳与雪凤仪连忙回头，却见那客船被弹出水面一丈，一头绿色的光影自江中飞射而出，一举穿透了船底，射入了船舱。\n瞬间，惨叫传来，只闻许多乘客惊声怒吼，仿佛遇上了鬼魅一般。\n船头，黑衣男子与白衣女子双双飞身半空，惊讶的看着脚下。\n船舱内，一道身影破顶而出，正是之前雪凤仪留意的那位男子，他脸上此刻神色惊骇。\n柳云阳怒吼一声，折身返船，却见船舱内地乘客横死其中，每人脸上神情惊恐，咽喉处有一个血洞，死状极惨。\n船舱内，一个绿影正吸干最后一个乘客的鲜血，扭头迎上了柳云阳的目光。\n那绿色的眼中，充满了邪恶、阴毒、残酷、无情之色，完全就是一个恶魔，这让柳云阳震怒极了。\n目光一转，柳云阳看着唯一活着的船家，发现绿影也盯上了他，连忙抢先出手，希望能挽救这最后的生命。\n然而意外的是，当柳云阳出手进攻之际，绿影突然沉入江中。\n待他收手之时，那绿影又无声出现，一举吞噬掉了船家。\n那一刻，柳云阳怒极了。但他却发现，这绿影的攻势极其诡异，就像是一道影子，直接附在船家身上。\n随后，船家大声惨叫，眨眼间，绿影如浮云般离开，原地地船家全身就只剩下骨架，血肉全没了。",
            "summary": "柳云阳和雪凤仪乘坐客船顺江而下，途中遇到了一股邪恶的气息，他们察觉到有一股危险的妖物正在接近。为了安全起见，他们要求船家尽快靠岸。然而，就在他们准备进入船舱时，一股巨浪袭来，打断了他们的对话。柳云阳和雪凤仪回头看到，一名脸上神色惊骇的男子从船舱内破顶而出。他们意识到这艘船上发生了可怕的事情，立刻返回船舱查看。结果发现所有的乘客都被一个绿色的影子吸干了鲜血，只剩下恐怖的死状。柳云阳愤怒地向绿色的影子发起攻击，但它非常狡猾，时刻在改变位置和气息，让人难以捉摸。绿色的影子成功地吞噬了船家和剩下的乘客，然后消失在江中。",
            "characters_in_summary": [
                "柳云阳",
                "雪凤仪",
                "客船船家",
                "乘客"
            ],
            "entity_info": "柳云阳 | 千邪宗成员，可能与傲月山庄有关联，与笑沧海有关系，与小华等人发生冲突，傲月山庄弟子\n雪凤仪 | 李云霄的徒弟，与白云飘发生冲突，试图带走柳云阳，被笑沧海救走，与龙九等人发生冲突，傲月山庄弟子\n李欲 | 吞噬了黑魔煞的元婴，修炼邪恶的连心神诀，企图报复黑魔煞，新的反派角色\n铁山 | 笑沧海的同伴，被柳云阳要求帮助证明傲月山庄的清白，与龙九、小华等人发生冲突，傲月山庄弟子\n龙天啸 | 反派角色，企图用云阳作为血祭之物，与傲月山庄有关系，与柳云阳有敌对关系。"
        },
        {
            "id": 1,
            "content": "雪凤仪来到柳云阳身旁，见他还在发愣，不由问道：“怎么了，没事吧？”\n柳云阳回过神来，看着绿影消失之处，恨声道：“邪恶妖物，总有一天我要将你杀掉。”\n雪凤仪安慰道：“别生气，这就是妖物的生存方式，不然修道之士也不会一再的提倡要消灭它们了。”\n柳云阳道：“我不管妖物以什么方式生存，只要为恶被我遇上，我就不会放过它。”\n雪凤仪苦涩一笑，轻声道：“我们走吧，船快沉了。”\n柳云阳长长一叹，转身随她朝岸边飞去了。\n江面上，黑衣男子看着沉没的客船，自语道：“这妖物古怪，竟然与以往见过地完全不同。”\n数丈外，白衣女子沉声道：“此妖邪魅，身上戾气很重，属性不明。”\n回到岸上，雪凤仪拉着柳云阳的衣袖，低声道：“先找个地方藏起来，然而跟着船上那三人，看看他们有何目的。”\n柳云阳迟疑道：“我想留在这，继续追查那妖物，免得它继续害人。”\n雪凤仪柔声道：“云阳，你心地善良，这是你的优点。但那妖物顺江而上，显然目的地不在这里，你留下也是无用。再说了，它若是继续害人，前面正好是傲月山庄地势力范围，他们口口声声自称正道，自会过问此事地。”\n柳云阳听她这样说，也不再坚持，当即便随她离开。\n湖口一带地势平坦，没什么山林可以藏身，雪凤仪只能带着柳云阳进入湖口镇，以避开黑衣男子等三人的视线。\n走在街上，雪凤仪轻笑道：“云阳，以前可曾这样，有人陪你赶集？”\n柳云阳脸色一愣，随即黯然，默默不言。\n雪凤仪见他这样，连忙换了个话题道：“云阳，在这里你能感应到那三人地气息吗？”\n柳云阳微微点头，表示感应得到。\n雪凤仪笑道：“那好，你就留意他们的行踪，我给你讲一讲这三人的来历。”\n柳云阳惊异道：“你认识他们？”",
            "summary": "柳云阳和雪凤仪在江边遇到了邪恶妖物，导致一艘客船沉没。他们决定追踪船上三名神秘人物，了解他们的目的。雪凤仪劝说柳云阳先找个地方藏身，而柳云阳则想留在原地继续追查妖物。两人决定一起跟踪那三人，同时留意他们的行踪。",
            "characters_in_summary": [
                "柳云阳",
                "雪凤仪",
                "邪恶妖物",
                "三名神秘"
            ],
            "entity_info": "柳云阳 | 千邪宗成员，可能与傲月山庄有关联，与笑沧海有关系，与小华等人发生冲突，傲月山庄弟子\n雪凤仪 | 李云霄的徒弟，与白云飘发生冲突，试图带走柳云阳，被笑沧海救走，与龙九等人发生冲突，傲月山庄弟子\n李欲 | 吞噬了黑魔煞的元婴，修炼邪恶的连心神诀，企图报复黑魔煞，新的反派角色\n铁山 | 笑沧海的同伴，被柳云阳要求帮助证明傲月山庄的清白，与龙九、小华等人发生冲突，傲月山庄弟子\n龙天啸 | 反派角色，企图用云阳作为血祭之物，与傲月山庄有关系，与柳云阳有敌对关系。"
        }
    ]
}