{
    "chapter_title": "第四章  雪舞古庙 ",
    "chapter_summary": "陆云和百灵来到千年历史的\"守护庙\"，探索神秘的呼唤。他们在进入庙宇时遇到大雪阻挡，通过百灵的九天玄琴击败雪人，继续深入。在战斗中，他们面临没有生命的冰龙，决定暂时撤退寻找解决方法。他们来到十指山的第六峰，遇到了传说中的陆压道人，得知自己是未来的救世主，肩负着保护人类的使命。",
    "characters_in_summary": [
        "陆云",
        "百灵",
        "守护庙",
        "九天玄琴",
        "雪人",
        "冰龙",
        "陆压道人"
    ],
    "pre_entity_info": "陆云 | 天剑客弟子、百灵的朋友、负伤、习得冰火一重天、面对世人之心纯白的感慨\n百灵 | 神秘女子、陆云的朋友、对名门正派不满、与流星有仇、火灵、抚动九天玄琴",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "他们迎着飞雪，走近小庙，在离庙二十米处，百灵拉住了陆云，说：“木头，这庙古怪，不要走的太近。”\n陆云驻足，仔细的观察着小庙。\n庙门红中透着青色，上面画着一些繁乱的花纹，看不清楚。庙门上镶着一块匾，上书两个绿色的大字“守护”，最引人注目的还是门口的两个雪人，样子怪怪的，扫帚和木锹上镀了厚厚的一层积雪。\n“这庙叫‘守护庙’，看样子，不止一千年了吧，名字好怪呀。”陆云继续说，“还有我们脚下的土地，怎么象碳一样的黑呢？”\n百灵低头想了一会，说：“这个庙经历的岁月看来已经很长了，不过我也没听说过，想必是个不出名的庙。”\n环顾四周，陆云的眼中五彩光华闪烁，神秘的意念神波搜所着整个庙宇，很快了解了庙宇的情况。转过头，陆云轻声道：“这庙中没有任何生命的气息，但总是有一种微弱的呼唤，很奇怪。”\n轻轻的点了点头，百灵说：“我也有同感，心中总有一种不安。”\n陆云微笑道：“不如，我们进去看看，既然有缘，何必错过。”\n言毕，二人向庙门走近。",
            "summary": "陆云和百灵来到了一座名为“守护庙”的小庙。这座庙看起来已有千年历史，门上写着“守护”二字，门口有两个奇怪的雪人。陆云和百灵发现脚下土地呈黑色，且庙中无生命气息，但有一股微弱呼唤。他们决定进入庙内一探究竟。",
            "characters_in_summary": [
                "陆云",
                "百灵",
                "守护庙"
            ],
            "entity_info": "陆云 | 天剑客弟子、百灵的朋友、负伤、习得冰火一重天、面对世人之心纯白的感慨\n百灵 | 神秘女子、陆云的朋友、对名门正派不满、与流星有仇、火灵、抚动九天玄琴"
        },
        {
            "id": 1,
            "content": "他们向前迈了五步，那落雪顷刻大了起来，象鹅毛般的雪花在风中狂舞着，一片一片披在他们的身上。\n每向前走一步，雪花就大了一些，密了一些，又走了五步，雪花已成白色的飞瀑，每一片都象一个小手一样拍打着他们，前面已经看不见任何东西，两人被裹进一个纯白的世界。见势不妙，陆云拉着百灵连忙退回原处。\n雪小了，对面的小庙依旧。他们又试着向前，雪又开始变大，渐成飞瀑。反复几次，都是如此，他们无法接近庙门。\n默默地注视着前方，陆云低声道：“此刻，这四周的气场十分古怪，一定有什么东西支配着这个小范围。”\n百灵悄悄地说：“你看，那两个雪人的姿势变了，左边的那个不再拎着扫帚，而是在怀中抱着，作弹奏状；右边的那个不再扶着木锹，而是立在面前，作扬起状。”\n“我也发现了这个变化，不过刚才我仔细查过，这雪人并无一点生命气息呀！”，陆云疑惑的说。\n百灵眨了眨眼睛，低低地说：“木头，你单独走两步，我来看看。”陆云向前迈去。百灵盯着雪人，只见陆云一动，两个雪人的手臂就开始动了，一个弹着扫帚，一个扬着木锹，那雪便大了一些，飞舞得便快了一些，陆云每走近一步，两个雪人的手臂就动得快了一些，扫帚和木锹活动的频率就增大一些，那雪更大了一些，飞舞的更快了一些。\n百灵看清楚了，整个人盘坐到半空中，大喊：“木头，先回来。”然后开始弹动九天玄琴，七彩的琴波向雪中涌去，而那漫天的飞雪随着音律飘荡，阻挡着琴波的前进。两个雪人的手臂开始旋转了，仿佛已感应到强劲的对手。飞雪变成了飞瀑，琴波被飞瀑一层层的冲落，色散成一道道美丽的彩虹。\n半空中，百灵宝相威严，全身五色光华流转，十指加快速度注入灵力，九天玄琴之“惊雷决”全力发动，琴波夹带着引雷向雪瀑冲撞，撞击中带着爆裂之声，将雪瀑撕成一条一条的。琴波穿过一层又一层雪瀑，向雪人击去。",
            "summary": "陆云和百灵试图接近一座小庙，但不断遇到大雪阻碍。他们发现周围的气场有古怪，并且两个雪人的姿势会随他们的行动而改变。百灵用九天玄琴试图驱散大雪，但雪人的动作随之加快，使得大雪变得更密集。百灵用九天玄琴的威力成功击败了雪人，使他们能够继续前进。",
            "characters_in_summary": [
                "陆云",
                "百灵",
                "小庙",
                "九天玄琴"
            ],
            "entity_info": "陆云 | 天剑客弟子、百灵的朋友、负伤、习得冰火一重天、面对世人之心纯白的感慨\n百灵 | 神秘女子、陆云的朋友、对名门正派不满、与流星有仇、火灵、抚动九天玄琴\n守护庙 | 小庙、红中透着青色、花纹繁乱、匾额上书“守护”二字、门口有两个怪状的雪人、土地像碳一样黑、经历悠久、无生命气息、微弱呼唤"
        },
        {
            "id": 2,
            "content": "陆云回到百灵的身边，那个熟悉的女子，此时令他感到膜拜，那份威仪和庄严，好似传说中的飞天。\n被撕碎的雪花，落到地上变成了水滴，那水滴越汇越多，渐成一条小溪，向庙门流去。琴波就要接近雪人了，那小溪也要流到了，突然两个雪人跃到小溪之中，溪水暴涨三丈，片刻后整个溪水化作一条冰龙飞到空中，龙眼中发出极寒的紫光，七彩的琴波与紫光在空中相遇，琴波冻结了，象一块漂亮的薄冰，随着一声龙吼，那薄冰裂成无数小片，象雪花一样飘然落下。\n陆云惊讶的看着出现的冰龙，发出意念神波以瞬息36万次的速度探测着对方，他惘然了，因为那冰龙没有任何生命的气息。七界之内，所有物类最薄弱的环节是生命，为了生命，可以放弃许多，可以战败，可以变节，可以苟且，然而陆云他们面对的是没有生命的对手，甚至感觉不到任何生命的气息。\n陆云出手了，不是进攻，而是退却。他抱起还在弹琴的百灵，一连用了三次空间跳跃之术，跳出了十指山第六峰，在第五峰的半山腰停了下来。\n“我们还没有分出胜负，木头，你怎么带我溜了。”百灵不解的问。\n陆云眼望着刚才的战场，忧虑地说：“我们的对手没有生命，即便我们有再大的能力，怎么才能算打败他。”\n百灵闻言，大吃一惊，道：“没有生命吗，那条冰龙怎么会战斗，而且有那么强的法力。”\n“这也是我感到奇怪的地方，因此先把你带出来，然后我们再从长考虑。”陆云淡淡地说：“可怕的不是那冰龙，而是事物背后的东西。”\n“什么？”\n“刚才你们打斗的时候，我总是感到一种若有若无地呼唤，但我的意念神波却探测不到。”陆云的目光是那么的深邃，“我感到我魂魄中的刀和剑在动，在我的意识中旋转，是它们感知到的。”\n百灵瞪大眼睛听着。",
            "summary": "陆云回到了百灵的身边，两人一起面对强大的敌人。在战斗中，一条冰龙突然出现，让陆云感到困惑。这条冰龙并没有生命的气息，使得陆云和百灵陷入了困境。他们决定暂时撤退，寻找解决问题的方法。在逃跑过程中，百灵对陆云的决策表示疑惑，但陆云解释说他感受到一种神秘的力量在引导他们。",
            "characters_in_summary": [
                "陆云",
                "百灵",
                "冰龙"
            ],
            "entity_info": "陆云 | 天剑客弟子、百灵的朋友、负伤、习得冰火一重天、面对世人之心纯白的感慨\n百灵 | 神秘女子、陆云的朋友、对名门正派不满、与流星有仇、火灵、抚动九天玄琴\n守护庙 | 小庙、红中透着青色、花纹繁乱、匾额上书“守护”二字、门口有两个怪状的雪人、土地像碳一样黑、经历悠久、无生命气息、微弱呼唤\n雪景 | 陆云和百灵试图接近守护庙时所遇到的阻碍，雪花大小随他们的行动而变化，百灵通过弹奏九天玄琴改变雪景"
        },
        {
            "id": 3,
            "content": "十指山第六峰也下起了小雪，像小米粒一样落到二人身上。二人向第五峰望去，只见那边雪下得更大了，可是那座古庙却消失了，空空的雪地上仿佛它从未出现过。\n“幽寒淡淡出青山，雪舞纷纷降尘寰。心逐翩翩天涯去，情踏嫣嫣长歌还。人留踪迹旋飞转，未到半刻雪复沾。一轮无阙深峰绕，半帘有醉迎浅湾。”一阵歌声传入陆云二人耳中，二人寻声望去，只见一道人骑着一头青牛，缓缓从山脚下走来，边走边唱，自娱自乐。\n待那道人骑牛走近，陆云仔细打量，见道人一身棕色道袍，背后背着一个大葫芦，鹤发童颜，二目有神。再看那头牛，青色皮毛中散发出点点光芒。\n陆云正在查看，身边百灵已然跪倒：“晚辈参见师叔祖。”陆云一听，连忙跪倒，口中道：“晚辈陆云，不知是老前辈，请恕罪。”\n老道闻言，哈哈大笑，道：“小娃儿，不必多礼，老夫受人之托，守护北国。”\n百灵向陆云介绍道：“这是我师叔祖，七界散仙陆压道人，行踪不定，我这也是第二次见到他老人家。”\n陆云很是吃惊，陆压道人只是传说中的人物，已然跳出七界之外，不受生死轮回，今日一见，果然不一样。\n看着吃惊的陆云，陆压道长问道：“适才，这十指山第五峰的异像，可与你二人有关。”\n陆云不敢隐瞒，一一相告。\n“缘份那，缘份！”陆压道人吃惊的说，“这十指山的守护古庙，终年隐于冰雪之下，而且这古庙按阴阳八卦之法在十指山中运动，别说是修真之人就是神仙也难得一见。”陆压道人手指第五峰继续说道：“我守护北国，五千年了，也只见过一次，那古庙外的两个雪人乃是女娲娘娘用咒语幻化的，雪人的能为始终高于来犯之敌的能为。”\n百灵插了一句，道：“那就是说，没有人能打败它们了。”\n陆压道人笑道：“是的，至少七界之内，没有生命能够战胜它。”\n陆云问道：“老前辈，那庙里有什么秘密吗？”\n陆压道人严肃的说：“传闻女娲娘娘把一个奇特的土丘藏于此庙中，丘中设一泉孔，名为儒泉，然后把一个泥人种植在土丘之上，这个泥人需要闭门精修伍万年就能成为真正的人，而且是一个大大的圣人，这个圣人应该叫仲尼。”\n陆云和百灵痴痴的听着，陆压道人继续说道：“在有两千年，圣人出，七界将永无冲突，这是女娲娘娘平息七界之乱的长远办法。”\n百灵问道：“师叔祖，那毕竟是两千年后的事了，可是现在人间劫难将至，该怎么办？”\n陆压道长叹一声，道：“修真之人不守修真之道，引来妖魔鬼怪乱人间，造孽呀造孽，陆云，你名应为逆天，有遭一日裂天、扬天、愤天你们四人相聚，可补苍天。”\n“啊，”陆云问道：“那我现在该怎么办？”\n陆压道长又是一声叹息：“天机不可泄漏，逆天子，万灭徒，相逢日，七界无！”\n这时，青牛一声长叫，陆压道长忙道：“二位，后会有期。”言毕，俯身上牛，那牛头尾一摇，踪迹不见。",
            "summary": "陆云和百灵来到了十指山的第六峰。他们看到了第五峰的雪下得更大，但古庙已经消失。这时，他们听到了一阵歌声，发现一个骑青牛的道人正慢慢走来。这位传说中的陆压道人告诉他们，五指山的古庙是女娲娘娘设置的，目的是保护人类免受伤害。他还提到了一个关于两千年后圣人会出的故事，以及现在的灾难该如何应对。陆压道人告诉他们，他们是未来的救世主，然后骑着青牛消失。",
            "characters_in_summary": [
                "陆云",
                "百灵",
                "陆压道人",
                "女娲娘娘"
            ],
            "entity_info": "陆云 | 天剑客弟子、百灵的朋友、负伤、习得冰火一重天、面对世人之心纯白的感慨\n百灵 | 神秘女子、陆云的朋友、对名门正派不满、与流星有仇、火灵、抚动九天玄琴\n冰龙 | 无生命气息的对手、由溪水化成的冰龙、发出极寒的紫光、与百灵的琴波对抗\n守护庙 | 小庙、红中透着青色、花纹繁乱、匾额上书“守护”二字、门口有两个怪状的雪人、土地像碳一样黑、经历悠久、无生命气息、微弱呼唤、陆云和百灵试图接近的场所，遭遇无生命气息的冰龙\n雪景 | 陆云和百灵试图接近守护庙时所遇到的阻碍，雪花大小随他们的行动而变化，百灵通过弹奏九天玄琴改变雪景"
        }
    ]
}