{
    "chapter_title": "第三百三十一章  冷傲青云 ",
    "chapter_summary": "袁红玉和玄风道长面临真正的劫难。她们发现一个神秘的黑衣男子在湖中的渔船上注视着她们，身份疑似修真界的知名人物。袁红玉与五位来自不同门派的道士相识，他们的任务是寻找并铲除妖物。玄风道长派青云去调查潘阳湖的修道之人及其目的。同时，慈航剑斋的了心师太也带领弟子前来支援，愿意为正道出一份力。",
    "characters_in_summary": [
        "袁红玉",
        "玄风道长",
        "黑衣男子",
        "青云",
        "心了师太",
        "了心师太",
        "慈航剑斋弟子"
    ],
    "pre_entity_info": "袁红玉 | 月华的小师妹，与师姐月华一起加入傲月山庄。\n玄风道长 | 修真者，玄风观的观主，关注潘阳湖的动态，寻找邪派高手的踪迹\n黑衣男子 | 未知身份，刺客，意图刺杀水梦痕，可能与柳云阳有过接触\n青云 | 天星别院的弟子，年轻一辈中的修为强者，被派往调查妖物动静，可能在未来与傲月山庄产生联系\n燕飞儿 | 红叶谷弟子，关心小华的安全，与小华等人相识\n莲心 | 傲月山庄弟子，小华的同伴，与小华等人发生冲突，阻止赤虎对小贵等人的攻击，被夜鹰抓住\n云阳 | 千邪宗成员，可能与傲月山庄有关联，与笑沧海有关系，与小华等人发生冲突\n潘阳湖 | 位于山顶，玄风道长在此观察，寻找邪派高手的踪迹\n柳云阳 | 神秘的胡海八绝之一，曾与银衫老人、雪凤仪有过接触，救了雪凤仪，与笑沧海有关系，对战傲月山庄的高手，揭露傲月山庄的秘密",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "袁红玉不以为然道：“眼下这附近到处是傲月山庄之人，这些邪派高手绝不敢轻举妄动。”\n玄风道长知她心意，轻叹道：“这只是一个开端，真正的劫难将从这里开始延续。”\n袁红玉听懂了他的意思，轻声道：“前辈之意我明白，但我觉得我们应该振作精神坦然面对，不能因为后果严重就心生怯意。”\n玄风道长欣慰道：“说得好，面对危险为所畏惧，这是正道高手必备的精神。”\n袁红玉闻言，有些不好意思，正准备开口，却突然感应到一股锐利的目光射来，连忙抛开杂念，追寻着那股眼神。\n很快，袁红玉的目光停在了湖中的一艘渔船上，那里一个黑衣男子傲立船头，正遥遥的看着袁红玉。\n由于距离的关系，袁红玉看不太清楚对方的年纪，但那人冷冽的眼神，却蕴含着惊人寒意，让人不敢直视。\n玄风道长察觉到这一情形，平静的脸上顿时露出凝重之色，低声道：“小心，这人很霸道，实力令人看不透。”\n袁红玉惊叹道：“好可怕的眼神，他究竟是谁？为何看不清他的样子？”玄风道长道：“此人脸上有一层防御光雾，即便近在咫尺也看不清他的样子。\n就我所知，整个修真界内，有如此实力之人，可谓罕见之极。\n他必是有名之人，只是我暂时还想不起他是谁。”",
            "summary": "袁红玉和玄风道长在一处充满傲月山庄高手的地区，认为他们不敢轻举妄动。然而，玄风道长表示这只是个开始，真正的劫难即将展开。袁红玉表示要勇敢面对，不因恐惧而退缩。这时，她们发现一个黑衣男子在湖中的渔船上注视着她们，眼神犀利。玄风道长表示此人实力强大，身份神秘，可能是修真界的知名人物。",
            "characters_in_summary": [
                "袁红玉",
                "玄风道长",
                "黑衣男子",
                "傲月山庄",
                "湖中渔船"
            ],
            "entity_info": "袁红玉 | 月华的小师妹，与师姐月华一起加入傲月山庄。\n玄风道长 | 修真者，玄风观的观主，关注潘阳湖的动态，寻找邪派高手的踪迹\n黑衣男子 | 未知身份，刺客，意图刺杀水梦痕，可能与柳云阳有过接触\n傲月山庄 | 与龙凤山庄对立的门派，可能有邪派高手潜伏其中\n燕飞儿 | 红叶谷弟子，关心小华的安全，与小华等人相识\n莲心 | 傲月山庄弟子，小华的同伴，与小华等人发生冲突，阻止赤虎对小贵等人的攻击，被夜鹰抓住\n云阳 | 千邪宗成员，可能与傲月山庄有关联，与笑沧海有关系，与小华等人发生冲突\n潘阳湖 | 位于山顶，玄风道长在此观察，寻找邪派高手的踪迹\n柳云阳 | 神秘的胡海八绝之一，曾与银衫老人、雪凤仪有过接触，救了雪凤仪，与笑沧海有关系，对战傲月山庄的高手，揭露傲月山庄的秘密"
        },
        {
            "id": 1,
            "content": "湖中的渔船很快远去，当袁红玉收回目光，却无意发现天上飞落一行人。\n来人速度惊人。还不等袁红玉开口，便飘然而落，朝着玄风道长施礼。口中齐呼师叔。\n袁红玉很是惊异，仔细打量着来人，发现一共五人，年岁都在二十到三十之间。\n为首的一人二十四五岁，一身青衣道袍，长得玉树临风，英俊的脸上挂着几分自负的笑意。\n他左边的道士二十六七岁，相貌不凡。神情稳健。\n右边的道士二十二三岁，脸上带着几分喜悦与顽皮。\n剩下两人三十左右，面无表情，给人古板地感觉。\n看着五人，玄风道长脸上露出几分笑意，口中连呼免礼，心里却苦笑道：“青云一向自负。这差事对他可不是什么好事。天风师兄也太过好胜。”\n站直身体，英俊的青云看了一眼袁红玉，顿时心生好感，询问道：“师叔，这位是……”\n玄风道长回过神来，介绍道：“这是慈航剑斋杰出弟子袁红玉，你们以后得多多向她学习。红玉，他们乃天星别院门下，这是青云、青峰（二十六七岁）、青华（二十二三）、青一、青二。”\n含笑点头。袁红玉淡然道：“同为正道门下，以后多多指教。”\n青云笑道：“袁师妹过谦了，以后斩妖除魔，还需要我们共同出力。”\n袁红玉轻轻点头，心头却道：“这个青云有些傲气。就不知道是否有实力。”\n玄风道长看了一眼袁红玉。移身来至二人中央，开口岔开话题道：“青云。此次前来，掌教师伯可有什么交代？”\n青云笑道：“师伯交代我们认真对待这次的事情，务必要查个水落石出，并听从师叔地安排。”\n玄风道长疑惑道：“就这些？没别的了？”\n青云眼珠微动，问道：“师叔还希望有点别的？”\n玄风道长摇头道：“不，我只是随口问问。好了，现在你们既然来了，那我们就开始行动吧。”\n青华有些兴奋，追问道：“师叔，我们首先该做点什么，是不是找寻妖物的踪迹，然后消灭它们？”\n玄风道长淡然道：“没有那么简单，我们首先要弄清楚这潘阳湖眼下有多少修道之人，他们的来历身份，各自的目的。然后避重就轻，发挥自身的特点，尽早获悉其中地奥秘。”\n青峰闻言，沉吟道：“此事并不简单，需要花费不少精力，而且还有危险性。”\n玄风道长道：“你说得对，这里鱼龙混杂，正邪交汇，的确很容易出事。不过只要善加利用，也可以减少许多不必要的事情。”\n青云心思一转，自得的笑道：“这个我知道，我们很多消息可以从傲月山庄之人口中获得，剩下的部分方需自己出马。”\n玄风道长点头道：“青云所言正合我意，这事就交给你去办。青峰、青华从旁协助，青一、青二留下待命。”\n青云得意一笑，瞟了袁红玉一眼，大声道：“师叔放心，这事绝没问题。”\n说完炫耀的在半空飞行了一圈，然后招呼青峰、青华离去。\n目送三人远去，玄风道长轻叹道：“红玉，让你见笑了。”\n袁红玉淡然道：“前辈莫要这样说，青云师兄看来修为不凡，足以胜任。”\n玄风道长苦笑道：“青云的修为在同辈中地确出类拔萃，只是他性格过于好胜，没见过什么世面，有些自以为是，与天风师兄一个脾气。”\n袁红玉惊疑道：“既然如此，前辈为何还让他去调查这件事情？”\n玄风道长神色怪异，轻吟道：“眼下地潘阳湖高手云集，让他去了解一下，希望对他有所警惕，以免他过分狂妄，不知深浅。”\n袁红玉淡然道：“前辈用心良苦，希望他能够体会。现在这里没什么事情，我们也四处看看吧。”\n玄风道长笑道：“不急，稍缓片刻。”\n袁红玉不解，眼中满是询问之意。\n含笑抬手，玄风道长指着天际，轻笑道：“你看那边是谁？”\n袁红玉顺着他指的方向看去，当即惊呼一声，诧异道：“是师父与同门的师姐，她们怎么也来了？”\n玄风道长轻声道：“此次的事情牵涉极广，又岂能少得了慈航剑斋。”\n袁红玉不语，飞身朝了心师太迎去。\n这一次，了心师太带来了八位慈航剑斋的弟子，岁数皆在四十开外，一个个眼神凌厉，显然极具实力。\n玄风道长见此，称赞道：“这一次，慈航剑斋看来是下了决心。”\n了心淡然道：“妖孽乱世，慈航剑斋自是义不容辞。”\n玄风道长颔首道：“眼下三奇四绝中除了幻镜天象没有消息外，其余门派都有大量高手汇聚于此。一场即将来临的暴风雨，就将要掀起惊涛骇浪。”\n了心看了四周片刻，轻叹道：“该来的终究要来，谁也无法阻止。袁红玉正色道：“师父，既然事情无法化解，那就让我们勇敢面对。”\n看着心爱的徒儿，了心脸上满是欣慰，可心底却暗叹道：“你还年轻，不知道世事凶险。等有一天你磨去了那份豪情壮志，那时候你就会明白为师现在的心情。”\n燕飞儿赶到潘阳湖时，已是上午辰时末。\n天空烈日高挂，湖中渔船来回，无数人穿梭于潘阳湖两岸，气息混杂，好不热闹。\n留心观察了一下大致地情况，燕飞儿发现多了许多邪派高手，这让她立时警觉。\n原本，燕飞儿从来不曾在意过这些。\n但她毕竟天资聪慧，稍稍沉思便掌握了大概，心里顿时有了底。\n收回思绪，燕飞儿取下脸上的白纱，直奔阴魂井所在地。\n那里曾是小华出事的地方，也是妖物杀人之处，较多的修真人士都在关注。\n是以，当燕飞儿出现，顿时引起了众人的注意。\n毕竟她那红叶公主地身份，曾是修真界无数男子梦寐以求地佳偶。\n对于众人的关注，燕飞儿并不在意，她径直来到阴魂井所在地水域，停身于水面三尺之上，目光打量着附近的情形。",
            "summary": "袁红玉无意间发现了五位来自不同门派的道士。他们是天星别院的弟子，分别是青云、青峰、青华、青一和青二。袁红玉与他们相识后，得知他们此行的目的是为了寻找妖物的踪迹并铲除它们。玄风道长分配任务给青云，让他去调查潘阳湖的修道之人及其目的。袁红玉对此表示支持，但心中对青云的傲慢有些看法。与此同时，慈航剑斋的了心师太也带领八位弟子来到潘阳湖，表示愿意为正道出一份力。",
            "characters_in_summary": [
                "袁红玉",
                "天星别院的弟子",
                "青云",
                "青峰",
                "青华",
                "青一",
                "青二",
                "玄风道长",
                "了心师太",
                "八位弟子"
            ],
            "entity_info": "袁红玉 | 月华的小师妹，与师姐月华一起加入傲月山庄。在潘阳湖附近的渔船上发现了神秘的黑衣男子，玄风道长认为此人实力强大，可能是知名人士。\n青云 | 天星别院的弟子，年轻一辈中的修为强者，被派往调查妖物动静，可能在未来与傲月山庄产生联系\n青峰 | 天星别院的弟子，可能与青云一同执行任务，彼此之间有多次商量的经历\n玄风道长 | 修真者，玄风观的观主，关注潘阳湖的动态，寻找邪派高手的踪迹。发现黑衣男子的存在，认为真正的劫难即将开始。\n黑衣男子 | 未知身份，刺客，意图刺杀水梦痕，可能与柳云阳有过接触。在潘阳湖的渔船上被发现，展现出强大的实力。\n傲月山庄 | 与龙凤山庄对立的门派，可能有邪派高手潜伏其中。黑衣男子可能与其有关联。\n燕飞儿 | 红叶谷弟子，关心小华的安全，与小华等人相识。目前未在剧情中出现。"
        }
    ]
}