{
    "chapter_title": "第三十八章  误会相遇 ",
    "chapter_summary": "云阳与神秘的青衣少女水梦痕在一次激战中邂逅。云阳因有紧急事务需要处理，希望能尽快离开，然而水梦痕却坚决阻止他。经过一番激烈的争斗，两人都意识到对方实力的强大，但仍坚持己见。他们决定暂且放下分歧，携手共对未来的挑战。",
    "characters_in_summary": [
        "云阳",
        "青衣少女水梦痕"
    ],
    "pre_entity_info": "云阳 | 猎人，丈夫（柳慧），朋友，善良，勇敢，忠诚，有责任感，被龙天啸计划用作血祭之物，临死前发出诅咒\n白衣少女 | 云阳的同伴，可能在云阳遇到困难时伸出援手\n阴山 | 阴山老祖的所在地，云阳在此地遇到了阴山老祖，试图离开千邪宗\n红衣女子 | 冰皇与雪妖的女儿，与粉衣女子关系亲密，寻找火龙下落\n黄衣男子 | 月影六君之一，傲月山庄下属，听从龙天啸的命令办事，可能是山村屠杀事件的罪魁祸首",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "说完身法一展，云阳就化为一缕轻烟出现在百丈之外，朝着中原飞去。\n青衣少女低喝一声，脚下青凤排空裂云，瞬间就赶在云阳之前，挡住了他的去路。\n正欲开口喝住他，云阳却因为时间已经越来越紧急，根本不与她正面对话，身体一闪就施展出苍云百变身法，急欲摆脱她。\n少女见状娇喝一声，脚下青凤立时恢复成剑状，整个人御剑凌空，如缥缈仙子一般，任云阳如何闪避也无法越过她的防线。\n一连试探了几次都没有成功，云阳被逼停下身来，苦笑道：“这位姑娘，我真的有非常要紧的事情去办，不想与你纠缠，你能放我先离开吗？过了今天，以后哪里遇上我都奉陪，只求你今天不要拦住我的去路，这样行不？”\n青衣少女漠然道：“你若不是心虚，为什么要趁机逃离？今日你要么与我解释清楚，要么你就胜过我手中之剑，不然你是过不去的。”\n收起苦笑，云阳脸色严肃的问道：“你真的要这样，没有别的途径了？”\n青衣少女坦然道：“除此之外别无他法，你自己看着办吧？”\n云阳望了望太阳，神色无奈的道：“既然如此，我就得罪了。”说完冰剑出鞘，强劲的冰芒瞬间凝固四周的空间，使得青衣少女脸色一变，御剑急射而出，避开了云阳的正面攻击。\n看着眼前的少女，云阳心静如水，轩辕斩法挥撒而至。\n霸绝天下的威力，奇绝天下的精妙，在这一刻展现得淋漓尽致，逼得少女急速后退，眼神中露出一丝奇异的神采。\n一声轻喝从少女口中传出，只见她双手御诀，盘旋在四周的长剑化为一道旋转的剑芒，飞舞在半空中与云阳的神剑不停的撞击，彼此发出闪烁的火花。\n一声霹雳传来，双方第一次攻击各自飘退，彼此警惕的看着对方。\n青衣少女玉手一挽长剑入手，随即千剑飞散如云流霞，在身外形成一团高速运转的剑轮，将冰原之神所发出的至强寒气逼于体外。\n云阳见状眼神一冷，手中神剑飞舞，施展出轩辕斩法第二式分云裂月啸山河。\n只见剑影如虹，数不清的剑芒闪烁着阴森白光，在云阳的催动下最终化为三道璀璨的光刃，一斩苍穹，二斩山河，三斩少女。\n感觉到强大的攻势逼近，青衣少女眼中神光大盛，冷喝道：“剑遗红尘梦未觉，小楼一夜，红烛映秋月。”\n双腿一盘身体凌空而转，手中长剑挥撒如雨，幻化出数百道剑影，在彼此之间凝聚成三重剑幕，层层重叠融汇，最终化为一道十丈青芒疾斩云阳。\n随即少女盘旋而上，周身爆发出一团璀璨的青光，强大的真元在她身下凝聚成一道青色莲台，衬托着她那绝美的容颜，就宛如一尊玉观音，散发出神圣不可侵犯的气势。\n二次交锋，一青一白两股强劲的剑芒在空中不停的撞击，爆发出密集的霹雳声，使得天空中云霞飘散，光华零乱，狂风四起。\n半空中，云阳身体一震后退三丈，手中剑诀一变，爆喝道：“第三式，剑破沧海惊九州，移云换月，何处是归途。”\n身影爆起，整个人如灵豹飞猿盘旋翻滚；手中冰原之神轮回百转，高速移动的剑芒在空中一层层、一**的朝着青衣少女汇聚，布满了九天九地。\n借力回身，少女冷漠的看着云阳，眼神中露出严肃的神情。\n长剑一抛双手扣诀，少女周身青芒闪动，层层青光如云霞翻滚，在她的控制下一化十，十化百，瞬间布满四周形成一道古怪的青色结界。\n随即，长剑呼啸腾空，盘旋中耀眼的剑芒由虚而实，最终凝聚成三道旋转的剑柱，成正三角方位朝中间的云阳攻去。\n青色的剑柱，白色的冰芒，双方高速运转彼此碰撞，最终化为满天冰雪飘落如花，美丽中带着无比凶险。\n交战中，二人旋转飞射交错起伏，整个天空光华乱射巨响如雷。\n感觉动三股剑柱的凌厉，云阳眼神一狠，神剑竖立当头，一道璀璨的十丈剑芒狂斩而下，一举震碎了少女这霸道的进攻。\n对面，少女面对那九天九地的强劲压力也是心头震惊，双手分合间一道凌厉的气芒化为光剑，凌空一刺破开一道裂口，身体趁势而发闪出数丈之外。\n再次凝望，双方表情严肃，眼神中浮现出一丝沉重。\n青衣少女沉声道：“你究竟是谁，这剑诀从何而来，为何威力强大却没有听人提过？”\n云阳冷漠的道：“我叫云阳，至于这剑诀之事，恕我不能奉告。你又是谁，你的剑诀也非同小可，一点也不逊色于我？”\n少女淡淡的望了一眼远方，轻声道：“逝水如梦，了无痕迹，我是水梦痕。”",
            "summary": "云阳和青衣少女水梦痕在一场激战中相遇。云阳为了紧急事情想要离开，但被水梦痕阻拦。云阳试图说服水梦痕让他通过，但水梦痕坚持要求云阳解释清楚或战胜她。经过一番战斗，两人都感受到了对方的强大实力，但他们仍然坚持自己的立场。他们决定暂时放下纷争，共同面对未来的挑战。",
            "characters_in_summary": [
                "云阳",
                "青衣少女水梦痕"
            ],
            "entity_info": "云阳 | 猎人，丈夫（柳慧），朋友，善良，勇敢，忠诚，有责任感，被龙天啸计划用作血祭之物，临死前发出诅咒\n白衣少女 | 云阳的同伴，可能在云阳遇到困难时伸出援手\n阴山 | 阴山老祖的所在地，云阳在此地遇到了阴山老祖，试图离开千邪宗\n红衣女子 | 冰皇与雪妖的女儿，与粉衣女子关系亲密，寻找火龙下落\n黄衣男子 | 月影六君之一，傲月山庄下属，听从龙天啸的命令办事，可能是山村屠杀事件的罪魁祸首"
        }
    ]
}