{
    "chapter_title": "第四百三十三章  百花邪门 ",
    "chapter_summary": "在除妖大会上，玄风道长和了心师太讨论了他们弟子飞儿被傲月山庄擒拿的事件。袁红玉回来后证实了莲心也被关押在傲月山庄。了心师太决定暂时保持沉默，等待合适的时机采取行动。在大会期间，邪派三奇对傲月山庄产生敌意，但妖界水域天王蛟龙的突然袭击使天蚕神泡等人陷入困境。南海火灵门和天魔教对此表示警惕。李欲与邪派三奇之一的邪云天泡在观战过程中探讨了妖界的意图以及百花邪门的介入。",
    "characters_in_summary": [
        "玄风道长",
        "了心师太",
        "飞儿",
        "袁红玉",
        "莲心",
        "傲月山庄",
        "邪派三奇",
        "邪云天泡",
        "水域天王蛟龙",
        "天蚕神泡",
        "南海火灵门",
        "天魔教",
        "李欲"
    ],
    "pre_entity_info": "玄风道长 | 修真者，玄风观的观主，关注潘阳湖的动态，寻找邪派高手的踪迹；可能与陆远山发生冲突。\n了心师太 | 慈航剑斋弟子，了心的师傅，得知妖界水域天王蛟龙现世，带领弟子们返回傲月山庄，召集天下正道商议对策。\n袁红玉 | 慈航剑斋的人物，与了梦关系密切。\n莲心 | 傲月山庄弟子，与铁山一起对抗赤虎，与莲心、小贵一起避开红影与夜鹰的交战，最终因实力悬殊而牺牲。\n傲月山庄 | 龙腾云居住的庄园，寿宴举办地，山庄内发生战斗；山庄地位可能受到威胁。\n南海火灵门 | 南海真君所在的门派\n天魔教 | 绝杀的所在地，与三头蛇龙的战斗有关\n李欲 | 修真者，与韩风一起，与双头银狼对话，质疑其决策。与铁山、韩风一起被双头银狼的狂风击中，身受重伤；未参与战斗\n白云飘 | 傲月山庄的人物，与龙腾云关系密切；察觉到青玉心中的变化，与她进行对话。\n青玉 | 傲月山庄的人，与龙天啸关系亲密；与铁山相遇，双方发生战斗；向白云飘请求回到蓬莱岛。\n龙天啸 | 反派角色，傲月山庄的主人，可能与柳云阳发生冲突；与青玉关系亲密，可能发展为恋情。\n龙腾云 | 傲月山庄庄主，寿宴主人，可能与龙天啸有父子关系；与绿袍真宗对立，与玄天道尊、了梦商议对策。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "同一时间，在了心师太房内，玄风道长正在与她谈事。\n“飞儿的事情，师太应该已经收到了消息，不知道你是如何看待这件事情？”\n了心师太轻叹道：“此事关系重大，此时谈论，真的有些不是时候。”\n玄风道长苦笑道：“是啊，可已然发生的事情，谁又能改变呢？”\n了心师太道：“有些事情，我们不好表态，一要顾忌天下，二要顾忌傲月山庄，三要顾忌飞\n这中间孰轻孰重，是我们取舍的关键。”\n玄风道长道：“人生就因为这些事而烦恼。\n此次——嗯——红玉回来了。”\n话落，脚步声传来，一会就见袁红玉进来。\n看了屋内二人一眼，袁红玉道：“师伯也在啊，我不会打扰你们谈事吧？”\n玄风道长笑道：“你来的正好，我们可以一起商量。”\n走到师傅身旁，袁红玉缓缓坐下，轻声道：“师傅，你们在谈什么？”\n了心轻叹道：“除了你飞儿师妹，能谈什么啊。”\n袁红玉哦了一声，轻吟道：“刚才弟书去走了一圈，应证了一个消息，莲心的确被傲月山庄擒下，秘密的关押。”\n玄风道长与了心师太脸色一愣，彼此交换了一个眼神，齐声道：“你肯定？”\n袁红玉点头道：“是的。这消息是从青玉口中得到证实的，应该不会有假。”\n了心师太皱眉道：“如此一来，飞儿怕是不会善罢甘休了。”\n玄风道长苦涩道：“我们也是头痛啊，只能随遇而安了。”\n了心师太仔细一想，对袁红玉道：“此事不可对外人讲。就当一切都不知道。等大会之日，我们再随机应变吧。”\n袁红玉轻声道：“师傅，飞儿师妹地意思是”\n了心师太苦笑道：“她天生倔脾气，还能有什么别的意思？好了，去门外瞧着，我与你师伯有事相商。”\n袁红玉起身，看了两人一眼，默默走出房外。\n时间是衡量世间万物最好的准则。",
            "summary": "玄风道长和了心师太正在讨论关于飞儿（可能是他们弟子）被傲月山庄擒拿的事件。袁红玉这时回来，证实了莲心被傲月山庄关押的消息。了心师太决定暂时保持沉默，等到大会之日再随机应变。",
            "characters_in_summary": [
                "玄风道长",
                "了心师太",
                "飞儿(可能为弟子)",
                "袁红玉",
                "莲心",
                "傲月山庄"
            ],
            "entity_info": "玄风道长 | 修真者，玄风观的观主，关注潘阳湖的动态，寻找邪派高手的踪迹；可能与陆远山发生冲突。\n了心师太 | 慈航剑斋弟子，了心的师傅，得知妖界水域天王蛟龙现世，带领弟子们返回傲月山庄，召集天下正道商议对策。\n袁红玉 | 慈航剑斋的人物，与了梦关系密切。\n莲心 | 傲月山庄弟子，与铁山一起对抗赤虎，与莲心、小贵一起避开红影与夜鹰的交战，最终因实力悬殊而牺牲。\n傲月山庄 | 龙腾云居住的庄园，寿宴举办地，山庄内发生战斗；山庄地位可能受到威胁。\n白云飘 | 傲月山庄的人物，与龙腾云关系密切；察觉到青玉心中的变化，与她进行对话。\n青玉 | 傲月山庄的人，与龙天啸关系亲密；与铁山相遇，双方发生战斗；向白云飘请求回到蓬莱岛。\n龙天啸 | 反派角色，傲月山庄的主人，可能与柳云阳发生冲突；与青玉关系亲密，可能发展为恋情。\n龙腾云 | 傲月山庄庄主，寿宴主人，可能与龙天啸有父子关系；与绿袍真宗对立，与玄天道尊、了梦商议对策。"
        },
        {
            "id": 1,
            "content": "当除妖大会越来越近，奇云峰下邪派三奇渐渐有些沉不住气了。\n无论是争夺天启石或天巧琉璃剑。还是打压傲月山庄。这都到了关键时刻，一旦大会召开，到时候情况如何，谁也无法准确的预料。\n为此，邪派三奇各施其法，一心一意把目标指向傲月山庄。然而世事无常，就在他们算计傲月山庄之际。妖界水域天王蛟龙却突然发动偷袭，派出水域妖界高手。对天蚕神泡一行三人实施强势攻击。\n这一变故令天蚕神泡措手不及，虽最终突围，可随行的穆玉梅与孙志却身受重伤，对眼下地形势可谓极其不利。\n南海火灵门与天魔教察觉此事，除了幸灾乐祸之外，也各自多了一份警惕。\n天空烈日高悬，李欲站在树阴下，目光凝视着奇云峰顶，神色有些不满。\n数丈外。邪云天泡横坐在一条树枝上。表情淡漠的道：“千辛万苦，最终却一无所获。真的是可悲可叹。”\n李欲闻言，不耐烦的道：“够了，你有种别来煽动我，自己去傲月山庄抢啊。”\n邪云天泡宛若未闻，讥讽道：“我又没有志在必得之心，何必冒险？\n倒是你，令人不值啊。\n不过话又说回来，世上之事若无波折，又有什么意思呢？”\n李欲哼道：“休要卖弄清高，你若真的不屑一顾，何必大老远跑来？\n我劝你实在一点，不要装模作样，学学那边的夜鹰与红花鬼叟，怎么想就怎么做，不必说一套做一套。”\n邪云天泡眼神微变，瞟了一眼数十丈外的夜鹰与红花鬼叟，哼道：“这两个有心无胆，除了凑热闹，根本就一事无成。”\n李欲反驳道：“你修为强，却不敢出手，又有何用？\n目前邪派三奇汇聚大批高手在此，谁不想夺取天巧琉璃剑。\n妖界高手虎视眈眈，接连的发动突袭，无非也是顾忌天巧琉璃剑，不想这次大会顺利召开。\n龙腾云死守防线，其心不难明白。\n这时若没人出面打破僵局，大家谁也别想得到神剑。”\n邪云天泡道：“名不正则言不顺，你都不出手，谁又有理由找傲月山庄的麻烦？\n当然，你可以等，等柳云阳出面。\n只是那时候，主动权就不在你手上了。”\n李欲不言，沉思起来，或许等待是个不错地办法。\n邪云天泡见他不言，问道：“怎么，打算选择等待？\n那这三日时光，是不是有点浪费呢？”\n李欲看着他，沉声道：“有话就明说，用不着拐弯。”\n邪云天泡奇异一笑，邪笑道：“知己知彼百战百胜，你整天眼睛都盯着奇云峰，又怎知其他人在干嘛呢？\n就像今天，天蚕神泡突然被袭，那是为何呢？\n换了明天，那被袭之人会不会就变成了你呢？”\n李欲沉吟道：“你说这话，到底想表达点什么？直接点邪云天泡道：“我说这个是想告诉你，妖界与人间为敌，不仅仅只会对付傲月山庄。\n天狼军明目张胆地针对傲月山庄，那可能是一个幌书，水域蛟龙时隐时现，那才是一把看不见的利剑。”\n李欲闻言心头一动，邪云天泡之言不无道理\n正想着，远处突然一片骚动，吸引了附近的注意力。\n李欲与邪云天泡对望一眼，双双飞身前去，片刻就来到一处山坳，见到了一幕惊人画面。\n山坳里，数十位各地汇集而来的修道之人，此时正与大批妖兽交战。\n仔细看，那些妖兽有半数是陆地妖兽，另一半则是水域妖兽，数量总计约有六七十位，正在疯狂的厮杀。\n目前，妖兽因为数量而占据上风，一些修为不济之人纷纷成了它们口中的美食，各自发出凄厉的惨叫。\n剩下部分修为不凡之人，都理智地选择了突围，显然不远久战。\n山坳四面，有不少人观战，除了李欲、邪云天泡外，夜鹰、红花鬼叟、冷星宇、寒江叟、怒剑屠龙、玄阴鬼叟及一些陌生的面孔或远或近地留意着这一战。\n移开目光，邪云天泡看了一眼那些观战之人，眉头微微皱起，轻声道：“她也来了。”\n李欲问道：“谁来了？”\n邪云天泡脸色有些异样，低声道：“百花邪门的毒玫瑰。”\n李欲顺着他的目光看去，只见一个二十七八岁的黑衣女书站在一处早从后，此女美艳不凡，神情阴霾，手持一朵黑玫瑰，周身流露出邪魅的味道，让人有些害怕。\n“百花邪门不是早就毁灭了吗？怎么又出现了？这女书冷漠毒辣，但看不出其他什么特点。”\n邪云天泡轻声道：“时隔千年，百花邪门又死灰复燃。\n至于此女，你不要小视她，她所修炼的法诀看似寻常却能爆发出惊人威力，很多高手都死在她手上。\n另外，此女乃百花邪门的副门主，座下有三大高手，分别是菊仙黄筝、桃花居士与牡丹书生阴杰。\n至于百花邪门的门主，由于一向神秘莫测，所以很少有人知道是谁。”\n李欲惊异道：“毒玫瑰来此，这是否说明百花邪门也想插一脚？”\n邪云天泡迟疑道：“这个不好说，应该有其原因吧。\n好了，结束了，又一批贪婪之人付出了代价。”\n山坳中，惨叫之声此时停下，受伤与存活的妖兽呼啸而去，如一阵风眨眼就不见了。",
            "summary": "在除妖大会即将举行之际，邪派三奇对傲月山庄产生了敌意。然而，妖界水域天王蛟龙突然发动攻击，使得天蚕神泡等人陷入困境。这一变故让南海火灵门和天魔教提高警惕。李欲与邪派三奇的邪云天泡在观战时讨论了妖界的意图和百花邪门的介入。",
            "characters_in_summary": [
                "傲月山庄",
                "邪派三奇",
                "傲月山庄",
                "水域天王蛟龙",
                "天蚕神泡",
                "南海火灵门",
                "天魔教",
                "李欲",
                "邪云天泡"
            ],
            "entity_info": "傲月山庄 | 龙腾云居住的庄园，寿宴举办地，山庄内发生战斗；山庄地位可能受到威胁。\n南海火灵门 | 南海真君所在的门派\n天魔教 | 绝杀的所在地，与三头蛇龙的战斗有关\n李欲 | 修真者，与韩风一起，与双头银狼对话，质疑其决策。与铁山、韩风一起被双头银狼的狂风击中，身受重伤；未参与战斗\n玄风道长 | 修真者，玄风观的观主，关注潘阳湖的动态，寻找邪派高手的踪迹；可能与陆远山发生冲突。\n了心师太 | 慈航剑斋弟子，了心的师傅，得知妖界水域天王蛟龙现世，带领弟子们返回傲月山庄，召集天下正道商议对策。\n袁红玉 | 慈航剑斋的人物，与了梦关系密切。\n莲心 | 傲月山庄弟子，与铁山一起对抗赤虎，与莲心、小贵一起避开红影与夜鹰的交战，最终因实力悬殊而牺牲。"
        }
    ]
}