{
    "chapter_title": "第四百五十四章  剑诀思永 ",
    "chapter_summary": "神秘高手小贵通过其强大的实力和神秘的法诀，屡次破坏主角们的计划，导致双方陷入僵局。在一场激战中，小贵成功吞噬了月影二君的元神并重创了月影三君，但他自己也受了重伤并昏迷不醒。他的朋友莲心和铁山为此感到担忧和悲痛。为了对付小贵，傲月山庄庄主龙腾云派出了静心堂的高手龙莫一。而小贵所学的吟剑诀，这套曾经名扬天下的剑门绝技，成为他在战斗中屡次突破实力的关键。",
    "characters_in_summary": [
        "小贵",
        "月影二君",
        "月影三君",
        "莲心",
        "铁山",
        "龙腾云",
        "龙莫一",
        "傲月山庄"
    ],
    "pre_entity_info": "小贵 | 傲月山庄弟子，与铁山一起对抗赤虎，与莲心、小贵一起避开红影与夜鹰的交战，最终因心爱之人牺牲而发狂，后被山庄高手击落深潭。与月影三君有冲突\n月影三君 | 月影门成员，与小贵有冲突\n莲心 | 傲月山庄弟子，与铁山一起对抗赤虎，与莲心、小贵一起避开红影与夜鹰的交战，最终因实力悬殊而牺牲\n铁山 | 未知身份，可能为正派人士，手持长剑，头戴斗笠，混迹于山庄外围的人群中，观察着听风阁的动静；与燕飞儿关系密切，可能参与营救铁山的行动\n龙腾云 | 傲月山庄庄主，寿宴主人，对寿宴的失控表示担忧\n龙莫一 | 龙天啸的弟弟，与小贵发生冲突\n傲月山庄 | 小贵所在的门派，位于此处与铁山一起对抗赤虎，与莲心、小贵一起避开红影与夜鹰的交战，最终因心爱之人牺牲而发狂，后被山庄高手击落深潭。\n诸葛无智 | 神秘高手，掌握特殊手法，制住莲心\n邪云天君 | 邪派高手，与一笑勾魂、龙莫一等人一起；未参与战斗\n李欲 | 心怀目的而来的修道之人，可能参与或观望除妖大会。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "可谁想小贵法诀诡秘，总是在最关键的时候爆发出惊人实力，一次次打破二人的计划，让他们陷入了僵持之中。\n当小贵第三次反攻，月影三君与月影二君已然力量大减，虽满心不甘却有心无力，最终被小贵的神剑划破了结界，当即产生爆炸，将月影二君的元神吞噬，月影三君重伤弹出。\n嘭的一声，小贵跌落，手中神剑光芒尽散，就宛如他的脸色，暗淡而沉默。\n躺在场中，小贵一动不动，待狂风散尽，他才微微动了动。\n莲心双眼泪流，大呼道：“小贵，你起来，你不要吓我起来啊”\n铁山刚毅的脸上泪水直流，沧桑道：“好样的，小贵。山村的百姓会以你为荣。”\n似乎听到了二人的呼唤，小贵吃力的扭动，好一会才摇晃着站起身体，双眼看着铁山与莲心，嘴角挂着笑容。\n“我说过野山村的孩子不是好惹的”\n莲心大哭，心中满是悲痛，为了这段恨，他们付出了太多。\n铁山坐在那，眼中鼓励多余心痛，在这危险的时刻，除了面对又能如何？\n龙腾云大怒，哼道：“饭桶，连个毛头小子都收拾不了，我傲月山庄的颜面何在？”\n诸葛无智脸色沉默，看了一眼悬浮半空的月影三君的元神。淡然道：“庄主莫气，这一战还没有结束。月影三君，该你了。”\n沉痛一笑，月影三君心头苦涩，在看了龙腾云一眼后。元神一闪而至，化为一道光网，将小贵笼罩其中。\n届时。月影三君全力收缩，试图趁机消灭小贵。可他会成功吗？\n惨叫一声，小贵身体不住颤抖，握剑的右手极力扭动，却难以移动。\n“小子，受死吧！”\n凄厉地怒吼表达着月影三君心头的愤怒，这一刻他是志在必得。⑻\n低吼一声，置身险境的小贵强忍全身痛苦，语气残酷的道：“我说过。你二人谁也别想活。”\n五指一松，神剑坠落，剑尖正好插入小贵的右脚，鲜血当即流出。\n这一举动让人迷惑。可眨眼之后，神剑便化为一束红光，融入小贵地身体，使得他全身光芒爆射，数不尽的剑芒自体内溢出。\n突如其来的变故令月影三君手足无措，当他感应到那剑芒对他元神产生威胁时，一切已经太晚了。\n红光一动，光网碎落。月影三君仅仅惨叫半声。还未搞明白情况，元神就被剑芒所吞没。\n那时候。小贵周身气势如虹，数不尽地霞光层层流动，使得他全身伤口急速愈合。\n这一幕持续了片刻，随后光芒无踪，小贵头顶霞光一闪，那神剑自百汇穴飞出，盘旋在小贵头顶上空。\n四周，惊呼惊叹不绝于耳，观战之人无不被小贵那诡秘之极的情况所震动。\n铁山与莲心神情激动，呼唤声中泪水直下，说不出是高兴还是担忧。\n玄天道尊脸露惊容，自语道：“韶华不为少年留，死生义，在心头。\n倾盖如故，曾为系归舟。\n情吞四海千钟酒，挟长剑，带吴钩。\n情深情浅论缘由，休相问，莫开口。\n心无归处，结尽半生愁。\n醉里悲歌惊深梦，万古恨，几时休？\n这是吟剑诀，想不到又重现人间。”\n玄风道长闻言，迷惑道：“师兄，何为吟剑诀？”\n玄天道尊轻叹道：“这是剑门七大绝技之一，曾经名扬天下，可惜后来失传。\n吟剑诀一共有四诀，小贵所学乃是其中最为沧桑悲壮地一诀，名为思永。\n吟剑诀有个特点，根据每一诀所表达的不同含义，施剑者能获得某种神秘力量，但却需要付出惨重的代价。⑻\n就目前来看，小贵之所以实力一再攀升，这与吟剑诀之思永有着密切的关系。”\n这段话声音不大，可却清晰入耳，全场所有人都听在耳中，各自脸色惊讶。\n诸葛无智阴森道：“一套吟剑诀，杀了山庄七大高手，真可谓名不虚传。”\n龙腾云脸色微变，吟剑诀乃剑门七绝之一，他作为傲月山庄之主自然有所耳闻。\n可小贵的吟剑诀从何学来，难道有剑门有关系？\n燕飞儿脸色忧虑，低声道：“娘，你说小贵他”\n孟飞烟苦涩道：“如此情况，他不这样又能如何呢？”\n场中，莲心看着小贵，哭骂道：“为什么这样，你不知道我们会为你担心吗？”\n小贵苦涩一笑，抬头看天，语气苍凉的道：“数日之前，我就应该死了。\n如今我活着，只是为了给你们减少负担。\n野山村的仇恨不能永远压在云阳一个人身上，我能做的就是用我仅限地生命，为他扫除障碍。”\n莲心痛哭道：“你好心狠，你就不为我们想一想，不怕我们伤心吗？”\n小贵不敢看她，语气生硬的道：“我们的仇人势力强大，除了用生命去战斗，我们别无它法。”\n铁山神色沧桑，轻叹道：“莲心，不要责怪他。这是我们的宿命，我们必须面对它。”\n莲心不说话，眼中泪如雨下。\n仇恨地看着小贵，龙天啸道：“爹，让我去宰了他。”\n龙腾云摇头，目光移到龙莫一身上，问道：“你有什么看法？”\n龙莫一皱眉道：“此人情况诡异，等闲之辈收拾不了他，恐怕需要静心堂出马。”\n龙腾云沉吟了一下，点头道：“也好，这事交给你去办吧。”\n龙莫一应了一声，悄然离开。\n小贵傲立当场，周身光芒闪耀，看不出丝毫伤痕，这让大家惊讶。\n接下来，一场更为激烈的战斗即将打响，那时候小贵又能否延续他一直不败的神话？\n金秋十月，烈日高悬，遍地菊花，随风摇摆。\n在九江城外奇云峰上，除妖大会正举行一半，便被铁山打断，随即小贵出现，如当日的云阳一般，令傲月山庄尽失颜面。\n对此，傲月山庄正调兵遣将，暗自策划。\n外围的观战之人却是轰然大笑，不少对傲月山庄看不顺眼的修道之人在人群中讽刺大骂，弄得龙腾云脸上无光。\n黄山一圣朱智有些气恼，哼道：“庄主，这些人也太可恶了龙腾云面无表情，轻声道：“邪派之人一向落井下石，朱道友无需与他们计较。”\n朱智不服道：“这些人幸灾乐祸，看了就让我气愤。”\n外围，李欲听了朱智所言，忍不住冷笑道：“猪头，我看你不止是气愤，还有些后悔吧。”\n朱智怒道：“李欲，你这话什么意思？”\n轻蔑一笑，李欲道：“猪头就是猪头，这么简单的话都听不明白。\n看看人家天星别院，看看雪山圣姑与大罗禅师，他们可不像你这般急躁。\n选错了方向就要有心理准备，何必在这里自曝其短？”\n朱智大怒，喝道：“住嘴，老夫做事从不后悔。”\n李欲笑道：“好啊，那你就跟着傲月山庄倒霉去吧。\n上一次云阳大闹傲月山庄，弄得天下皆知。\n这一次云阳还未出现，可情况嘿嘿用你的猪头，好好想一想。”\n四周，邪派高手闻言爆笑，其一致针对傲月山庄地势头，令不少人都感到不妙。\n朱智气恼，想反驳此话，却被大肚如来拦下。\n这时，龙莫一回到龙腾云身边，一旁跟着一个面无表情地中年男子，正恭敬的站在那。",
            "summary": "小贵凭借着神秘的法诀和强大的实力，多次打破了主角们的计划，使得双方陷入了僵局。在一场激战中，小贵凭借神剑打破了敌人的结界，成功吞噬了月影二君的元神并重创了月影三君。然而，小贵自己也因受伤严重而昏迷不醒。他的朋友们，莲心和铁山，为他感到担忧和悲痛。此时，傲月山庄的庄主龙腾云决定派出静心堂的高手龙莫一去对付小贵。而小贵所学的吟剑诀，这套曾经名扬天下的剑门绝技，成为了他在战斗中屡次突破实力的关键。",
            "characters_in_summary": [
                "小贵",
                "莲心",
                "铁山",
                "月影二君",
                "月影三君",
                "龙腾云",
                "龙莫一",
                "神秘法诀",
                "神剑",
                "傲月山庄",
                "静心堂"
            ],
            "entity_info": "小贵 | 傲月山庄弟子，与铁山一起对抗赤虎，与莲心、小贵一起避开红影与夜鹰的交战，最终因心爱之人牺牲而发狂，后被山庄高手击落深潭。与月影三君有冲突\n莲心 | 傲月山庄弟子，与铁山一起对抗赤虎，与莲心、小贵一起避开红影与夜鹰的交战，最终因实力悬殊而牺牲\n铁山 | 未知身份，可能为正派人士，手持长剑，头戴斗笠，混迹于山庄外围的人群中，观察着听风阁的动静；与燕飞儿关系密切，可能参与营救铁山的行动\n月影三君 | 月影门成员，与小贵有冲突\n龙腾云 | 傲月山庄庄主，寿宴主人，对寿宴的失控表示担忧\n龙莫一 | 龙天啸的弟弟，与小贵发生冲突\n傲月山庄 | 小贵所在的门派，位于此处与铁山一起对抗赤虎，与莲心、小贵一起避开红影与夜鹰的交战，最终因心爱之人牺牲而发狂，后被山庄高手击落深潭。\n静心堂 | 傲月山庄内的一个安静祥和的别院，非凡公子怀疑其中藏有玄机。\n诸葛无智 | 神秘高手，掌握特殊手法，制住莲心\n邪云天君 | 邪派高手，与一笑勾魂、龙莫一等人一起；未参与战斗\n李欲 | 心怀目的而来的修道之人，可能参与或观望除妖大会。"
        }
    ]
}