{
    "chapter_title": "第四百六十四章  有力证人 ",
    "chapter_summary": "小华指责龙天啸在过去背叛了云阳，导致数百乡亲被杀。然而，龙天啸否认这一指控并要求小华提供证据。小华提到了他们的大师兄铁山被囚禁以及燕姑娘差点死在龙天啸手中的事，但仍无法让龙天啸承认。这时，一个神秘人出现，表示可以证明一些事情，让龙天啸感到不安。突然，一笑生出现在现场，引起了轰动。袁红玉和了心认出了他就是之前救过袁红玉的人。一笑生与龙天啸发生争执，揭露了龙天啸的谎言。一笑生表明自己是幻镜天象的传承者，暗示傲月山庄的毁灭即将来临。",
    "characters_in_summary": [
        "小华",
        "龙天啸",
        "云阳",
        "铁山",
        "燕姑娘",
        "一笑生",
        "袁红玉",
        "了心",
        "神秘人"
    ],
    "pre_entity_info": "小华 | 野山村村民，与小贵等人发生冲突\n龙天啸 | 龙腾云的儿子，与燕飞儿、龙莫一等人有关系\n云阳 | 龙天啸与小华交手的地方\n铁山 | 傲月山庄弟子，与小贵、莲心关系密切，野山村的守护者；在傲月山庄摧毁事件中，参与战斗。\n一笑生 | 江湖人士，与云阳相识并成为朋友，讲述天下四绝的故事\n袁红玉 | 天星别院的弟子，与小贵发生冲突\n了心 | 慈航剑斋弟子，与了梦关系密切\n神秘人 | 与李欢交战，试图夺取李欢身上的物品。身份神秘，一身白雾，无法探测其真实身份。后被柳云阳和笑沧海识破，原来是一男一女，分别为四十出头的英俊男子和二十四五岁的秀丽女子。\n七杀天君 | 邪派高手，与绿袍真君、赤虎、玄阴鬼叟一起行动，与龙腾云对立；在傲月山庄摧毁事件中，与邪派高手一起行动。\n盈月仙姑 | 傲月山庄高手，负责给月影神君疗伤\n笑沧海 | 天风堡弟子，可能与傲月山庄发生冲突；在傲月山庄摧毁事件中，与龙华云交战。\n龙莫一 | 傲月山庄弟子，月影三君的同党，未参与战斗",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "小华环顾四野，大笑道：“你也算得上正人君子？\n你看四周有几人相信？\n当日云阳信守承诺，不求图报给你送来天启石，你却狼子野心，怕此事暴露而灭了我野山村数百乡亲。\n此等行径可谓灭绝人性，猪狗不如，你还有脸自认是正人君子，你就不怕下地狱？”\n龙天啸恼怒道：“胡说八道，你有什么证据？”\n小华不屑道：“在你们这种强词夺理，矢口否认的人面前，还需要证据？”\n龙天啸冷哼道：“没有证据，就不要在这里诬陷好人。”\n小华怒笑道：“好人？\n哈哈\n你也算好人？\n当时大师兄铁山来此找你们理论。被你们囚禁。你们矢口否认。\n云阳出现。揭穿你们地伪善面目。你们依旧否认。\n燕姑娘为了保护师兄、莲心与小贵。差一点死在你们手里。这事你们还是否认。\n这等证据确凿地事情你们都不承认。又何必口口声声要证据？”\n龙天啸冷哼道：“这些都只是你地片面之词。以你我之间地立场。根本不足为凭。除非你有其他有利地证人。”\n小华怒声道：“好。你会狡辩。不过没有关系。事到如今我们也不求什么公理。我们野山村地仇恨。将会由野山村地后人收回。”\n龙天啸大笑道：“拿不出证据，就开始说狠话了。这就是你们这些邪魔外道的习性。”\n小华怒道：“你”\n龙天啸道：“我怎么了我，有种你就拿出证据。不然今天你们一个也别想活着离去。”\n小华气急，正想着如何反驳之际。场外却突然传来一个柔和的声音。\n“我可以证明一些事情——\n此话来得出奇，在场之人无不惊奇。\n龙天啸脸色阴沉，隐隐有些不安的感觉。",
            "summary": "小华指责龙天啸并非正人君子，因为他在过去曾背叛了一个叫云阳的人，导致野山村数百乡亲被杀。龙天啸否认并要求小华提供证据。小华提到他们的大师兄铁山曾被囚禁，以及燕姑娘差点死在龙天啸手中，但龙天啸仍不承认。此时，一个神秘人突然出现，表示可以证明一些事情，让龙天啸感到不安。",
            "characters_in_summary": [
                "龙天啸",
                "小华",
                "云阳",
                "铁山",
                "燕姑娘"
            ],
            "entity_info": "龙天啸 | 龙腾云的儿子，与燕飞儿、龙莫一等人有关系\n小华 | 野山村村民，与小贵等人发生冲突\n云阳 | 龙天啸与小华交手的地方\n铁山 | 傲月山庄弟子，与小贵、莲心关系密切，野山村的守护者；在傲月山庄摧毁事件中，参与战斗。\n七杀天君 | 邪派高手，与绿袍真君、赤虎、玄阴鬼叟一起行动，与龙腾云对立；在傲月山庄摧毁事件中，与邪派高手一起行动。\n盈月仙姑 | 傲月山庄高手，负责给月影神君疗伤\n笑沧海 | 天风堡弟子，可能与傲月山庄发生冲突；在傲月山庄摧毁事件中，与龙华云交战。\n龙莫一 | 傲月山庄弟子，月影三君的同党，未参与战斗"
        },
        {
            "id": 1,
            "content": "场外，一个人影飘然而至，潇洒随意的落在了场内。当即便引起了一阵轰动。\n“是你！”\n惊呼之声从袁红玉口中响起，引起了慈航剑斋的注意。\n半空，九曲真君与张天虹也颇感讶异，想不到来人会是那一笑生。\n了心看着眼前那俊朗出尘，含笑淡定地年轻人，轻声道：“红玉，他就是救你之人？”\n袁红玉脸色微红，低头轻声道：“师傅，就是他。”\n了心微微颔首。赞道：“此人丰神如玉，倒是个天下罕见的俊才，丝毫不弱于龙天啸。只是不知人品”\n龙天啸注视着一笑生。冷漠道：“你是何人，可是他们的同党？”\n一笑生看了四周一眼，对袁红玉微微点了点头，随即目光移到龙天啸身上，却无意发现青玉正在看着自己。\n淡然一笑，一笑生神情淡定，反问道：“傲月山庄号称四绝之首，高手众多，要了解敌人的情况可谓易如反掌。又怎会不知道他们有多少同党？”\n龙天啸一愣，随即脸色阴森，哼道：“你辩才不错啊。”\n一笑生平静道：“过奖，与你矢口否认的本事比起来，我是小巫见大巫。”\n龙天啸大怒，喝道：“住嘴，你休要在此胡说。”\n一笑生笑道：“我有没有胡说，在场之人自会判断。你之前不是想要证据吗，我可以给你提供一些。”\n说完看了小华几眼。友善地含笑点头。\n小华回以微笑，询问道：“这位大侠如何称呼？”\n一笑生道：“大侠不敢当，在下一笑生。”\n小华微微颔首，问道：“不知一笑生大侠都知道些什么事情，能证明姓龙的一直都在胡说？”\n一笑生奇异一笑，看了一眼略显紧张的龙天啸，又看看沉默不语的龙腾云，不急不缓的道：“其实我知道的事情不多，就一件。但此事却能证明之前云阳说过的一些话。”\n小华急切道：“什么事？”\n一笑生道：“当日。也就是上月的十五那天。我亲眼所见云阳去了傲月山庄。”\n龙天啸闻言松了口气，哼道：“这话是否可信暂时不说。仅凭这一点又能证明什么？”\n一笑生笑道：“这话可以证明一点，云阳的确在一个半月前到过傲月山庄。而上一次云阳与你对质，你却矢口否认了。”\n小华道：“不错，上次云阳提及此事，你极力否认，说根本子虚乌有。现在有人证实了这一点，你地谎言将不攻自破，你还有什么话说？”\n龙天啸大笑道：“欲加之罪，何患无辞。这个一笑生来历不明，却又偏巧在这个时候出现，其目的自然是不言而喻。”\n小华怒道：“龙天啸，你简直无耻之极。”\n龙天啸不在意的道：“如果声音大就可以诬陷好人，你不妨再叫大声一些。”\n莲心闻言气急，大怒道：“小华，不要与这没有人性地畜生理论，直接杀了他，为死去的乡亲报仇雪恨。”\n小华脸色严厉，沉声道：“好，我也难得与你这样的畜生生气，你纳命来吧。”\n一笑生挥手拦下小华，淡然道：“莫要心急，听我说完再动手也不迟。”\n小华略显迟疑，看了一眼还在交战的笑沧海、燕飞儿与七杀天君，最终忍下了这口气。\n环顾四野，一笑生淡然道：“记得当日，我与云阳同乘一船顺江而下，那时候的他还只是一个粗通武技的猎人。\n那是他生平第一次离开家乡，连修真界三个字是什么含义他都不知。\n当时，我曾与他提及四绝三奇，算是他遇上的第一个修道之人。\n那时候，他并不知道前方等待着他的是一场浩劫，他脸带笑容充满了热情，在九江下船后便直奔傲月山庄而去。\n那一夜，傲月山庄出现了一幕异常的景象，引起了不少修道之人窥视，在场地七杀天君便是其一。”\n龙天啸鼓掌道：“故事编的很精彩啊，可你不觉得太做作了吗？”\n一笑生轻笑道：“同样的故事，不同的人说，都会有不同的效果。”\n龙天啸哼道：“是吗，那你属于哪一种人？”\n一笑生道：“我属于那种让你听了会后悔的人。”\n龙天啸狂笑道：“哈哈，好大的口气，我倒是想见识一下，你究竟是什么人？”\n一笑生反问道：“你真想知道，不怕后悔？”\n龙天啸道：“这是傲月山庄，我有何惧？”\n一笑生点头道：“那好，你可看仔细了。”\n说完身体一分为五，以五行方位分布，出现在众人眼前。\n随即，那五道分身又各自一分为五，彼此一直延续，眨眼就在场中幻化出万千身影，凝幻出一团飘忽不定的云朵，时而龙腾虎跃，时而走兽飞禽，让人观之大奇。\n这种身法玄妙怪异，一经施展便引来不少高手的惊呼与诧异。\n“啊！是千幻天象诀！”\n这一刻，玄天道尊、了梦师太、龙腾云、天风老人、白云飘、邪云天君、九曲真君、天蚕神君，一笑勾魂、雪山圣姑、大罗禅师、笑沧海等正邪高手无不惊呼出声。\n谁也想不到一笑生竟然是幻镜天象地传承者。\n龙天啸脸色震惊，脱口道：“你——你——”\n幻影突散，人影浮现。\n一笑生淡然道：“不错，我就是幻镜天象第六代传人。”\n龙天啸脸色阴沉，恼怒道：“就算你是四绝之一，那又如何，你就能诬陷我傲月山庄不成？”\n一笑生摇头道：“君子之泽五世而斩，傲月山庄屹立一千三百年，到了你们这一代，也是该毁灭之时了。”",
            "summary": "一笑生突然出现并引起了轰动。袁红玉和了心认出他是救袁红玉的人。一笑生与龙天啸发生争执，揭露了龙天啸的谎言。一笑生表明自己是幻镜天象的传承者，暗示傲月山庄的毁灭即将来临。",
            "characters_in_summary": [
                "一笑生",
                "袁红玉",
                "了心",
                "龙天啸",
                "傲月山庄"
            ],
            "entity_info": "一笑生 | 江湖人士，与云阳相识并成为朋友，讲述天下四绝的故事\n袁红玉 | 天星别院的弟子，与小贵发生冲突\n了心 | 慈航剑斋弟子，与了梦关系密切\n龙天啸 | 龙腾云的儿子，与燕飞儿、龙莫一等人有关系，与小华发生冲突\n傲月山庄 | 傲月山庄是一个神秘的组织，与龙腾云、龙天啸等人有关系，在傲月山庄摧毁事件中受到攻击\n小华 | 野山村村民，与龙天啸发生冲突\n云阳 | 龙天啸与小华交手的地方\n铁山 | 傲月山庄弟子，与小贵、莲心关系密切，野山村的守护者；在傲月山庄摧毁事件中，参与战斗。\n七杀天君 | 邪派高手，与绿袍真君、赤虎、玄阴鬼叟一起行动，与龙腾云对立；在傲月山庄摧毁事件中，与邪派高手一起行动。"
        }
    ]
}