{
    "chapter_title": "第四百八十三章  一见钟情 ",
    "chapter_summary": "袁红玉与白衣男子一笑生相识并互生情愫。与此同时，张天虹与九曲真君师徒试图阻止他们交往。一笑生在九曲真君的攻击下成功化解危机并与袁红玉一起逃离。九曲真君意识到一笑生的实力后，提醒张天虹要提防他的身份。在危险过后，一笑生解除了袁红玉身上的禁制，两人感情加深。一笑生告诉袁红玉他的名字，并表示自己是一个随性而为的人。袁红玉认为一笑生虽随性，但是个君子。一笑生离开，袁红玉回到傲月山庄，得知掌教师伯与龙庄主、玄天道尊正在交谈。",
    "characters_in_summary": [
        "袁红玉",
        "白衣男子",
        "一笑生",
        "张天虹",
        "九曲真君",
        "傲月山庄",
        "龙庄主",
        "玄天道尊"
    ],
    "pre_entity_info": "袁红玉 | 可能被九曲真君命令张天虹捉拿的人物，与张天虹可能存在关联\n白衣男子 | 身份神秘，救下袁红玉；与张天虹发生冲突\n一笑生 | 江湖人士，云阳的朋友，幻镜天象的传人，讲述天下四绝的故事\n张天虹 | 九曲真君的徒弟，被师傅命令捉拿袁红玉，可能对袁红玉存在情感纠葛\n九曲真君 | 张天虹的师傅，修为高深，命令张天虹捉拿袁红玉\n傲月山庄 | 龙腾云所居住的庄园，举办寿宴的地方，发生冲突的场所；铁山与青玉相遇之地\n玄天道尊 | 天星别院的副掌门，与小贵发生冲突\n青玉 | 白云飘的徒弟，可能与龙天啸关系亲密；遇到铁山，猜测其可能为了报仇\n铁山 | 一笑生的弟子，与莲心、小贵、诸葛无智等人并肩作战；寻找青玉，可能为了报仇",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "袁红玉看着那亲切的笑容，脸上泛起了一朵红霞，娇羞的道：“谢谢你。”\n白衣男子眼神一呆，似乎被她娇羞的模样所吸引，愣了片刻才清醒过来，淡雅的道：“随缘而至，天意使然。你莫放在心上。”\n袁红玉不说话，心里默念着他的话。\n随缘而至，天意使然，这不是说他们有缘吗？\n想到这，袁红玉只觉自己脸皮发烫，连忙低头避开他的目光。\n张天虹见此模样，气得发狂，不依不饶的道：“师傅，快杀了这小子，杀了他！”\n九曲真君沉声道：“冷静点，有师傅在，你这般激动干嘛。”\n说时瞪了徒弟一眼，随后身影一晃，宛如鬼魅般来到白衣男子身边。\n“小子，本真君就看你有几分本领，敢在这里撒野。”\n看着九曲真君那快速移动的身影，白衣男子嘴角泛起一缕微笑，一边挥动左手反击，一边道：“撒野二字太难听了，应该换成英雄救美才好。”\n九曲真君哼道：“是吗？那我就看你是不是英雄的料。”\n万千掌影起伏跌宕，夹着骇人的气劲，从四面八方汇聚而来，在白衣男子身外形成一个封闭的结界，打算强行压扁他。\n同时，九曲真君左手一晃，一记无声的掌力快如惊鸿。瞬间就出现在白衣男子胸前。\n“小心，快闪。”\n察觉到身外的情况不妙，袁红玉连忙提醒道。\n白衣男子神色平淡，含笑的摇了摇头，给了她一个放心的眼神，同时左手收回，正好硬接了九曲真君那一掌。\n是时，只见白衣男子身体一晃。当即被九曲真君弹开。\n同时，袁红玉身上绿光一闪，那张一直束缚着她地光网却消失不见。\n“好了，你身上这鬼玩意算是解开了。”\n轻笑声中，白衣男子无声而至，一把抓住袁红玉的左手，拉着她直射云霄。\n对此，袁红玉身体一颤，娇羞的看了他一眼。随即低头不语，任由他牵着自己的手，带自己离开。\n九曲真君察觉到上当，怒吼道：“臭小子，本真君面前岂容你想来就来。”\n绿光一闪，人影分散，九曲真君以其绝强的修为，眨眼就将天空中的白衣男子拦下。\n似乎明白九曲真君的厉害，白衣男子并不与他硬撞，在半空施展出幻化之术。拉着袁红玉左移右闪。\n九曲真君见状，不屑道：“雕虫小技也敢献丑，看我如何破你。”\n身体一转，高速飞旋，九曲真君宛如陀螺般。在半空中形成一个漩涡，疯狂的吸纳着四周空间。\n白衣男子轻笑连连，似乎胸有成竹，拉着袁红玉高速闪动，仅片刻时间就在方圆两百丈内留下上千道幻影，让人真假莫辩。\n如此，漩涡飞旋。人影扩散，双方僵持了片刻后，九曲真君突然怒吼一声，停止了旋转。\n地面，张天虹隐约觉得不妙，连忙飞身来到九曲真君身旁，问道：“师傅。怎么样？”\n九曲真君恨声道：“可恶地小子。竟然给我玩阴招。\n留下一堆幻影，真身却逃了。”\n张天虹惊怒道：“逃了？\n那小子用什么方法。竟然能从师傅眼皮地下溜掉？”\n九曲真君脸色不善，哼道：“那小子来历有些神秘，以后你得小心他。\n至于他施展的法诀，我暂时还没有想到。走吧。”\n身体一旋，绿光四溅，九曲真君与张天虹眨眼就消失不见。",
            "summary": "袁红玉和白衣男子相识并互相产生好感。而张天虹和九曲真君师徒则试图阻止他们的交往。白衣男子在九曲真君的攻击下，巧妙地化解危机并与袁红玉一起逃离。九曲真君意识到白衣男子的实力，警告张天虹要提防他的身份。",
            "characters_in_summary": [
                "袁红玉",
                "白衣男子",
                "张天虹",
                "九曲真君"
            ],
            "entity_info": "袁红玉 | 可能被九曲真君命令张天虹捉拿的人物，与张天虹可能存在关联\n白衣男子 | 身份神秘，救下袁红玉；与张天虹发生冲突\n张天虹 | 九曲真君的徒弟，被师傅命令捉拿袁红玉，可能对袁红玉存在情感纠葛\n九曲真君 | 张天虹的师傅，修为高深，命令张天虹捉拿袁红玉\n青玉 | 白云飘的徒弟，可能与龙天啸关系亲密；遇到铁山，猜测其可能为了报仇\n铁山 | 一笑生的弟子，与莲心、小贵、诸葛无智等人并肩作战；寻找青玉，可能为了报仇"
        },
        {
            "id": 1,
            "content": "一处半坡上，白衣男子与袁红玉正彼此凝望，气氛有些奇妙。\n之前，白衣男子巧妙的借助九曲真君之力，化解了袁红玉身上的禁止，淡定自如的带她脱险，这让袁红玉的心全都系在了他的身上。\n如今，危险过去，二人独处，他们反而不知道该说啥。\n片刻，白衣男子移开目光，轻声问道：“怎么样了，你身体恢复正常了吗？”\n袁红玉轻轻点头，感激道：“谢谢你，我已经完全恢复了。”\n白衣男子笑道：“那就好，你多保重，我该走了。”\n袁红玉一惊，猛然抬头看着他，急声道：“你你还没有告诉我你叫什么名字。”\n白衣男子看着她焦急的模样，低笑道：“我也不知道你叫什么名字啊。”\n袁红玉避开他诱人的目光，低声道：“你不问，我怎好我叫袁红玉，慈航剑斋门下。你呢？”\n白衣男子谦和地道：“我叫一笑生，喜欢四处跑。”\n袁红玉轻轻的念了几下，浅笑道：“你这名字很奇怪，不过人却很有正义感。”\n一笑生笑道：“过奖，我只是随性所为，算不上正人君子，你可不要把我看得太好。”\n袁红玉看着他，眼中含着微笑，轻吟道：“你或许有些随性，但绝对是个君子。”\n一笑生笑容一僵，讪讪的道：“你就真希望我是一个君子？”袁红玉没有回话，考虑了甚久后，有些茫然的道：“我不知道，或许我希望遇上一个君子，但我又不想他太过死板。”\n一笑生闻言苦笑，道：“你这要求可有些不好找。”\n袁红玉含情的看着他，低吟道：“你不就是这样的人吗？”\n一笑生不笑了，眼神专注的看着她，沉声道：“你不怕看错人吗？\n第一次见面，人总是会有意无意的掩饰自己的缺点，只展现自己的优点。\n那样地认识，其实是片面的。”\n袁红玉浅笑道：“随缘而至，天意使然，这是你说的，不是吗？”\n一笑生避开她的目光，看着远处的云霞，淡然道：“随缘而至，随缘而走，漂泊一生，笑傲情仇。\n回去吧，这附近不宜久留。”\n飞身而起，一笑生不曾回头，似乎想把一切留下，从何而来，由何而终。\n袁红玉双唇微动，很想开口将他挽留，可最终还是放弃。\n毕竟初次见面，还有很多话开不了口。\n转身，袁红玉飘然而走，带着几许牵挂，带着几分忧愁，回到那往昔地生活，就当这是一场梦。\n只是这真的是一场梦？\n午时，袁红玉回到傲月山庄，远远就见师傅正站在自己所住的房门外，静静的朝这边看来。\n迅速上前，袁红玉收起心中的杂念，问道：“师傅，你找红玉有事吗？”\n了心淡然道：“你到何处去了？”\n袁红玉避开师傅的目光，低声道：“我去找张天虹与九曲真君了。”\n了心并不惊讶，继续道：“结果呢？”\n袁红玉迟疑道：“结果闹僵，还动起手来最后是一笑生救了我。”\n了心听完，眼神变得古怪，轻叹道：“红玉，你还记得本门的祖训吗？”\n袁红玉脸色一变，急声道：“师傅，我我”\n了心道：“够了，不必说了，为师明白。\n现在你随我去见你掌教师伯，她刚到一会，正与龙庄主、玄天道尊在谈话。”\n袁红玉有些惊讶，轻呼道：“师伯这么快就来了？”\n了心道：“事关天下安危，岂能不来。”\n袁红玉道：“那燕师妹地事情”\n了心道：“事有轻重缓急，自然是大义为先。走吧。”",
            "summary": "白衣男子一笑生解除了袁红玉身上的禁制并带她脱险，让她对一笑生产生了感情。两人在危险过后独处，互相询问姓名并交流看法。一笑生告诉袁红玉他的名字，并表示自己是一个随性而为的人。袁红玉觉得一笑生虽然随性，但绝对是个君子。一笑生告诉她，第一次见面的人总会有意无意地掩饰自己的缺点，只展现优点，这样的认识是片面的。袁红玉表示随缘而至，天意使然。一笑生离开，袁红玉回到傲月山庄，见到她的师傅了心，得知掌教师伯刚到来，与龙庄主、玄天道尊正在谈话。",
            "characters_in_summary": [
                "一笑生",
                "袁红玉",
                "了心",
                "傲月山庄",
                "玄天道尊",
                "龙庄主"
            ],
            "entity_info": "一笑生 | 江湖人士，云阳的朋友，幻镜天象的传人，讲述天下四绝的故事\n袁红玉 | 可能被九曲真君命令张天虹捉拿的人物，与张天虹可能存在关联\n了心 | 慈航剑斋弟子，与了梦关系密切\n傲月山庄 | 龙腾云所居住的庄园，举办寿宴的地方，发生冲突的场所；铁山与青玉相遇之地\n玄天道尊 | 天星别院的副掌门，与小贵发生冲突\n白衣男子 | 身份神秘，救下袁红玉；与张天虹发生冲突\n张天虹 | 九曲真君的徒弟，被师傅命令捉拿袁红玉，可能对袁红玉存在情感纠葛\n九曲真君 | 张天虹的师傅，修为高深，命令张天虹捉拿袁红玉\n青玉 | 白云飘的徒弟，可能与龙天啸关系亲密；遇到铁山，猜测其可能为了报仇"
        }
    ]
}