{
    "chapter_title": "第六百一十八章  琉璃神剑 ",
    "chapter_summary": "南海真君、天蚕神君和三头蛇龙展开了一场激烈的战斗。龙莫一预测了战局的发展，并和龙天啸商讨了一个计划。龙天啸利用土遁之术潜入水潭底部，寻找可能的线索。在水下，他发现了一束强烈的五彩光芒，感到非常惊讶。他继续下沉，试图找到光源。他找到了传说中的天巧琉璃剑，这把剑是用来锁住三头蛇龙的。然而，在龙天啸试图拔出剑的过程中，遭到了冷星宇和蓝飞羽的阻挠。双方展开了一场激战，龙天啸成功拔出了剑，释放了三头蛇龙。然而，在这个过程中，冷星宇在潭底石壁上发现了一个关于三头蛇龙的神秘图案和文字，揭示了许多未知的秘密。",
    "characters_in_summary": [
        "南海真君",
        "天蚕神君",
        "三头蛇龙",
        "龙莫一",
        "龙天啸",
        "冷星宇",
        "蓝飞羽",
        "天巧琉璃剑"
    ],
    "pre_entity_info": "南海真君 | 南海火灵门的掌门，听闻南海火灵门被袭后愤怒不已，扬言要为弟子报仇，与三头蛇龙交战\n天蚕神君 | 邪派高手，与一笑勾魂、李欲、邪云天君、九曲真君、百花邪门等高手一起行动，与三头蛇龙交战\n龙莫一 | 龙腾云的儿子，邪派人物，与龙天啸一起观察战斗，提出自己的看法和建议。对父亲的决策有所质疑，对弟弟的失败感到无奈。\n龙天啸 | 龙腾云的另一个儿子，邪派人物，与龙莫一一起观察战斗，提出自己的看法和建议。对父亲的决策有所质疑，对哥哥的失败感到无奈。\n冷星宇 | 慈航剑斋高手，与天风老人、蓝飞羽一起行动，与蓝飞羽、天风老人共同对抗李欲\n蓝飞羽 | 慈航剑斋弟子，与冷星宇、天风老人一起行动，与冷星宇、天风老人共同对抗李欲\n李欲 | 邪派高手，与天蚕神君、一笑勾魂、邪云天君、九曲真君、百花邪门等高手一起行动，与天蚕神君、一笑勾魂、邪云天君、九曲真君、百花邪门等高手共同对抗冷星宇、蓝飞羽、天风老人，关注一笑勾魂的伤势\n燕飞儿 | 慈航剑斋弟子，与诸葛无智发生冲突，与燕南天有关系，目前未知其具体行动\n云阳 | 主角小贵的师父所在的地方，是一个修炼的地方，当前未知其具体情况\n笑沧海 | 新出现的人物，曾闯入傲月山庄，可能与其他正派人物有关联，正在等待时机出手，与诸葛无智有仇，目前未知其在剧情中的作用",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "南海真君丝毫不慢，悬浮于高空之中，眼神阴冷的看着脚下。\n龙莫一不慌不忙，上升之际眼睛一直注视着那愤怒的三头蛇龙，嘴角泛起了一丝莫测高深的微笑。\n这一刻，其余之人都为三头蛇龙的强大而感到恼怒，他却为何会笑？\n山谷中人兽对望，无声之中气氛紧张。\n之前的一战打破了寂静，可这时候仿佛又回到了以往。\n夜色下，南海真君与天蚕神君都暗自思量，思索着应对之法。\n圣火郎君与一笑勾魂则趁机疗伤。\n李欲与邪云天君含笑观战，龙莫一则神秘微笑。\n如此景象，宛如一画，清幽中带着几分玄妙。\n自从进入山谷，龙天啸就收回了周身气息，以元神出窍之法，化为一粒微不可见的光点，隐藏在山谷最僻静的地方。\n随后的时光，他见证了谷中发生的很多事情，直到天蚕神君出手，以冰蚕珠冻结了三头蛇龙的触须后，龙天啸才悄然行动。\n原来，之前龙莫一就预料到了后来大致会发生的事情，与龙天啸商议好，等在场之人牵制住那三头蛇龙之际，就由龙天啸施展最简单却最有效的土遁之术，潜入水潭底部，看能不能有所发现。\n龙莫一在外负责接应，并想法分散三头蛇龙的注意力，尽可能的为龙天啸提供方便。\n这也就是为什么之前龙莫一提出联手进攻方案的原因所在。\n土遁之术在修真界广为流传，乃五行遁术之一，源于道教一脉。\n此术源远流长，分为土行与土遁两个主要方面，最常见的用法就是逃命与潜藏。\n此刻龙天啸施展的就是土行之术。先到达一定深度。再穿行于松软的泥土之间，慢慢的靠近水潭。\n大约过了一炷香时间，龙天啸进入了潭中，只见四周漆黑如墨，肉眼根本看不到事物，只能闭上双眼，以意识探测之法，去感应附近地情况。\n很快，龙天啸对所处地环境了解了一个大概。\n知道自己目前所处的位置大约在水面三十丈以下，左右的空间与上面的水潭大小相差不多。但那三头蛇龙身体所占的比例在这里却小了不少。\n就龙天啸了解的情况，这水潭十分之深，估计有两百丈。\n三头蛇龙身体细长，主体在水面部分。这水下的部分却是一条联通到潭底，长度超过两百丈，呈逐渐减小趋势的肉柱，有点像是一条超长的尾巴。\n为了不惊动它，龙天啸在下降的过程中时刻调整体外地气罩，并与之保持最远的距离。贴着石壁悄然而下。\n这样，龙天啸小心翼翼的下降，在过了半柱香时间后。脚下隐约传来了微弱的亮光。\n对此，龙天啸略感惊讶，一边挣开双眼，一边继续下沉，很快就感觉到身外地气罩在迅速变小。\n知道是因为水深而压力渐强，龙天啸加大了防御力道，在除去后顾之忧后，目光锁定在了下向。\n慢慢的。亮光越来越强。呈现为流动闪烁的五彩光芒，给人一种惊艳的味道。\n分析了一下情况。龙天啸发现距离潭底还有十五六丈，可那股光芒却已经这般强劲，真不知道源于何物，让人不免神往。\n稳住心神，这时候龙天啸没有心慌，依旧保持着匀速下降，不想惊动三头蛇龙那细长的尾",
            "summary": "南海真君和天蚕神君正在与三头蛇龙战斗。龙莫一预测了接下来的战斗，并与龙天啸商量了一个计划。龙天啸利用土遁之术潜入水潭底部，寻找可能的线索。在水下，龙天啸发现了强烈的五彩光芒，感到惊讶不已。他继续下沉，试图找到光源。",
            "characters_in_summary": [
                "南海真君",
                "天蚕神君",
                "三头蛇龙",
                "龙莫一",
                "龙天啸"
            ],
            "entity_info": "南海真君 | 南海火灵门的掌门，听闻南海火灵门被袭后愤怒不已，扬言要为弟子报仇，与三头蛇龙交战\n天蚕神君 | 邪派高手，与一笑勾魂、李欲、邪云天君、九曲真君、百花邪门等高手一起行动，与三头蛇龙交战\n龙莫一 | 龙腾云的儿子，邪派人物，与龙天啸一起观察战斗，提出自己的看法和建议。对父亲的决策有所质疑，对弟弟的失败感到无奈。\n龙天啸 | 龙腾云的另一个儿子，邪派人物，与龙莫一一起观察战斗，提出自己的看法和建议。对父亲的决策有所质疑，对哥哥的失败感到无奈。\n李欲 | 邪派高手，与天蚕神君、一笑勾魂、邪云天君、九曲真君、百花邪门等高手一起行动，与天蚕神君、一笑勾魂、邪云天君、九曲真君、百花邪门等高手共同对抗冷星宇、蓝飞羽、天风老人，关注一笑勾魂的伤势\n燕飞儿 | 慈航剑斋弟子，与诸葛无智发生冲突，与燕南天有关系，目前未知其具体行动\n云阳 | 主角小贵的师父所在的地方，是一个修炼的地方，当前未知其具体情况\n笑沧海 | 新出现的人物，曾闯入傲月山庄，可能与其他正派人物有关联，正在等待时机出手，与诸葛无智有仇，目前未知其在剧情中的作用"
        },
        {
            "id": 1,
            "content": "终于，距离越来越近，那光芒也越来越强。\n潭底的景色在光芒地映照下清晰可见，露出四壁坚硬的岩石，以及一柄插在潭底中央的五彩光剑，那就是光芒地来源。\n此外，这柄五彩光剑除了形式独特，光芒耀眼之外，它锐利的剑锋正好将三头蛇龙那细长有如尾巴一样的身体钉在了石壁之内，使其无法挣扎。\n“天巧琉璃剑！真是太好了。”\n看到这一幕，龙天啸当即惊呼，激动的心情溢于言表。\n之前，他怎么不曾想到，流传五百年之久的天巧神剑，竟然会藏在这个地方，真是太让人意外了。\n原本就他的观点，这可能只是一个入口所在，谁想情况却是这样，真是天从人愿。\n围绕着天巧琉璃剑走动了两圈，龙天啸自语道：“看这情况，当初神剑之所以会流落于此，应该是为了锁住三头蛇龙，而故意留下。此刻我若将其拔出，三头蛇龙必将获得自由，那时候……”\n似乎有些顾虑，龙天啸陷入了两难。可片刻之后，又闻他自语道：“神剑在此早晚会被人发现，我不取也只是便宜别人，如此…嘿嘿…”\n阴笑声中，龙天啸停在了神剑一旁，双眼贪婪的看着它，慢慢的伸手去拔。\n距离一寸一寸近了，可龙天啸却越发紧张，右手竟然开始轻颤。\n这时，潭底水流出现了些许异常，龙天啸心神一跳，猛然回头望去，却见两个身影迅速靠拢，竟是那冷星宇与蓝飞羽，这让龙天啸很是意外。\n来不及多想，龙天啸一把抓住天巧琉璃剑，右手用力一拔，结果却身体一晃，差一点栽倒。\n原来此剑插得极牢，龙天啸一时不察，非但没有拔出，还差点跌倒。\n另外，天巧琉璃剑很怪，能自动吸纳输入剑身地真元，这也是龙天啸所不曾预料到地。\n迅速起身，龙天啸二次拔剑，这一回由于有了准备，他加大了力道，终于缓缓抽起了神剑。\n上方，蓝飞羽与冷星宇见状，双双大吼怒啸，隔着三丈距离，朝着龙天啸发起了攻击。\n其中，蓝飞羽发出的剑气受潭水地影响，速度微减。\n冷星宇发出的冰魂指力，却在潭水中凝结成一道冰柱，狠狠的撞击在龙天啸的左肩上。\n身体一颤，龙天啸在吃力拔剑之际来不及闪避，被冷星宇一指击伤。\n随后，就在天巧琉璃剑离开石缝的一刹那，蓝飞羽的剑气也随之而来，正好将龙天啸连人带剑一起弹开。\n剑身离地，水流激荡。三头蛇龙被钉死在潭底的身体电射而去，眨眼就消失在三人眼前。\n对此，三个青年谁也不曾多看，彼此目光一致，都留意着天巧琉璃剑。\n挺直了腰杆，龙天啸冷哼道：“很聪明啊，可惜你们来得太晚。”\n蓝飞羽嘿嘿笑道：“错了，我们来得刚刚好。冷兄你说是吗？”\n冷星宇漠然道：“晚了半步，但还有希望扭转。前跨一步，冷星宇周身白光四散，极寒之气在水中迅速结冰，朝着四周蔓延。\n龙天啸脸色一变，他曾与柳云阳一战，吃过冰冻的苦头，深知一旦被封印，就有可能会死在这里。\n为此，他不敢恋战，手中神剑一挥，五彩剑气如龙飞旋，夹着锐利的气劲，轻易就震碎了冷星宇筑建起来的寒冰，将蓝飞羽与冷星宇弹开。\n飞身而上，龙天啸左手一翻一转，发出一股淡黄色的掌力，在水中化为无数气泡，托着他的身体加速向前。\n同时，龙天啸反手一剑，五彩剑芒瞬间暴涨，宛如彩色的染料，分布在潭底的每一寸空间。\n冷星宇与蓝飞羽见状，谁也不敢轻试其锋，都选择了避让。\n待剑芒势弱，再欲追赶，龙天啸已然遥遥领先。\n心有不甘，蓝飞羽咒骂一声，急速追赶。\n冷星宇迟疑了起来，在考虑了片刻毅然选择了放弃，仔细的留意潭底的情况。\n很快，冷星宇在一处石壁上发现了一些模糊的图案，经过仔细辨认，那上面刻的竟然是三头蛇龙的不同形态。\n并且，还有一行字迹这样写道：“魔蝎一现，蛇龙三变，天巧琉璃，宿命因缘！”\n冷星宇对于前面三句都大致白，可最后一句宿命因缘，这是指什么呢？",
            "summary": "龙天啸发现了传说中的天巧琉璃剑，这把剑是用来锁住三头蛇龙的。龙天啸想要拔出剑，但遇到了冷星宇和蓝飞羽的阻挠。在一场激战中，龙天啸成功拔出了剑，使得三头蛇龙重获自由。然而，冷星宇在潭底石壁上发现了关于三头蛇龙的神秘图案和文字，揭示了更多的秘密。",
            "characters_in_summary": [
                "龙天啸",
                "冷星宇",
                "蓝飞羽",
                "三头蛇龙"
            ],
            "entity_info": "龙天啸 | 龙腾云的另一个儿子，邪派人物，与龙莫一一起观察战斗，提出自己的看法和建议。对父亲的决策有所质疑，对哥哥的失败感到无奈。\n冷星宇 | 慈航剑斋高手，与天风老人、蓝飞羽一起行动，与蓝飞羽、天风老人共同对抗李欲\n蓝飞羽 | 慈航剑斋弟子，与冷星宇、天风老人一起行动，与冷星宇、天风老人共同对抗李欲\n南海真君 | 南海火灵门的掌门，听闻南海火灵门被袭后愤怒不已，扬言要为弟子报仇，与三头蛇龙交战\n天蚕神君 | 邪派高手，与一笑勾魂、李欲、邪云天君、九曲真君、百花邪门等高手一起行动，与三头蛇龙交战\n龙莫一 | 龙腾云的儿子，邪派人物，与龙天啸一起观察战斗，提出自己的看法和建议。对父亲的决策有所质疑，对弟弟的失败感到无奈。\n李欲 | 邪派高手，与天蚕神君、一笑勾魂、邪云天君、九曲真君、百花邪门等高手一起行动，与天蚕神君、一笑勾魂、邪云天君、九曲真君、百花邪门等高手共同对抗冷星宇、蓝飞羽、天风老人，关注一笑勾魂的伤势"
        }
    ]
}