{
    "chapter_title": "第六百四十五章  龙潭奇遇 ",
    "chapter_summary": "他为了治愈母亲的疾病而寻找灵药，不幸溺水身亡。死后，他的魂魄化身为冥龙，继续照顾生病的母亲。一天，年轻道士青木在小龙潭边听到呼救声，潜入潭中与一只神秘黑影展开激战。在生死关头，青木发现潭底有道家符印，其中困着一具一千多年的鬼魂。鬼魂告诉青木，石壁内封印着道家至宝五彩神针，有望助他反败为胜。青木决定尝试解开符印，并与九头蛇展开激烈战斗。",
    "characters_in_summary": [
        "冥龙",
        "母亲",
        "青木",
        "神秘黑影",
        "九头蛇"
    ],
    "pre_entity_info": "青木 | 天星别院弟子，玄天道尊的嫡传弟子，与柳云阳在水潭中与妖怪展开激战并取得胜利。\n玄风道长 | 慈航剑斋长老，与天风道长一起行动，与了心师太、袁红玉有交流\n了心师太 | 慈航剑斋的弟子，与小贵发生冲突，她的师傅是慈航剑斋的掌门人，与玄风道长、袁红玉有交流\n袁红玉 | 傲月山庄弟子，一笑生的暧昧对象，可能与慈航剑斋的玄风道长、了心师太有关系，与玄风道长、了心师太有交流\n莲心 | 正派人士、与小贵、铁山等人友好、与傲月山庄敌对。对小华的进步表示赞赏，期待他名扬天下，与玄风道长、了心师太、袁红玉有交流\n傲月山庄 | 存在危害修真界的山庄，被柳云阳计划铲除，龙腾云计划利用其进行暗地操作，与玄风道长、了心师太、袁红玉、莲心有冲突",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "古老相传，这里曾出了一个孝子。\n他为求灵药治愈母亲，结果溺水而亡，死后魂魄不散，化为冥龙偷偷回家，照看重病的母亲。\n这个传言自民间而来，是否属实谁也不知道，也不曾有人质疑它。\n这一天，一个年轻道士路经小龙潭，见潭水清澈不由驻足观赏，却不想耳闻幽呼之声，心头大感惊讶。\n仔细查看，年轻道士一无所见，不由自语道：“奇怪，明明有呼救之声，为何找不出来源之地？不行，我得仔细一点。”\n说完抽出随身长剑，脚踏罡步，口念法诀，在小龙潭附近施法查看。\n片刻，年轻道士身上青光闪闪，手中长剑光芒四溅，在他一声大吼声中，长剑脱手而出，直射水潭中间。\n刹时，一声厉啸从潭中传来，夹着飞溅的水花，宛如一道乌黑的气柱，在半空形成一头怪兽，让人隐约可见，却看不分明。\n惊呼一声，年轻道长飞身后退，右手凌空一挥，召回半空的长剑，大喝道：“何方妖孽，敢在此生事？”\n潭中，水柱渐散，黑气无影，眨眼就恢复了平静，对于年轻道士之言不予理会。\n见此，年轻道士略显生气，左手捏了一个法诀，朝着水潭猛然一推，口中喝道：“现形。”\n刹时，一道青光自道士手中飞出。弥漫在水潭之上，使得原本清澈的潭水一目见底，潭中出现了一团黑雾，正不时的幻化。\n凝望着那团黑雾，年轻道士脸色严肃，在考虑了片刻后，纵身射入了潭中。\n水花一溅，人影不见。\n年轻道士进入水潭之后一直下沉，发现此潭虽然不大却十分之深，至少有三十丈以上。\n很快。年轻道士靠近了那团黑雾，心头不知为何开始心绪不宁。\n同时，道士耳中传来清晰的求救声。\n“救我”\n放慢下沉速度，年轻道士正准备开口询问。眼前突然黑芒一闪，一道凶残厉煞的怪兽瞬间而至，其速之快让人措手不及。\n面对这种情形。年轻道士怒吼一声，周身青光外放，手中长剑挥动，密集地剑芒分斩四方，朝着那黑影攻击。\n眨眼。一股阴森诡异、凶残贪婪之气逼近年轻道士，轻易就震碎了他的防御剑芒。狠狠撞击在他的防御光界之上，将他弹飞。\n身体一震，道士嘴角溢出一丝血迹，在惊骇之际连忙迅速移动，避开了黑影的第二击。\n“何方妖孽，速速报名。”\n横剑胸前，年轻道士迅速下沉，眼睛鼓得老大，牢牢的锁定那黑影。\n嘿嘿厉啸。黑影质问道：“你又是谁。本事不济还敢多管闲事？”\n年轻道士沉声道：“天星别院门下弟子青木，你是什么东西？”\n原来这道士便是行走历练的青木。\n“天星别院？哼哼。可惜你本事没学精，还不配知道我是谁。现在你既然闯入我的领地，那你就受死吧。”\n说话间，黑影一闪而至，吐一团黑云，在临近之际迅速扭动，隐约可见一些闪亮的眼睛，正露出凶残贪婪的眼神。\n青木脸色阴沉，口中轻喝一声，左手持诀，右手拿剑，开始施展道家“太虚通灵诀”。\n此乃天星别院无上法诀，对于斩妖除魔有着非凡的威力。\n施展之际青光汇聚，一把长剑宛如具备地灵性，能自动追踪黑影身上的妖气。\n轻咦一声，黑影迅速后退，冷笑道：“看不出你小道士还有点本事，吞噬你之后，我的修为必定大增。”\n话落，黑影一晃，幻影重生，数不尽的黑影形成一片漆黑地水域，将青木包围。\n察觉到敌人修为远胜自己，青木惊骇之余连忙摄定心神，全力施展通灵法诀，以加强防御。一会光阴，青木身外的青光结界便开始减弱，在黑影残暴凶邪的妖气侵蚀下，逐渐陷入了危机。\n有些愤怒，有些懊悔。\n青木对于自己地鲁莽感到惋惜。\n要是早知敌人如此厉害，自己又何必跑到这下面送死。\n换了在外面，要逃也方便一些。\n原本，青木作为玄天道尊的嫡传弟子，修为虽然稍弱，可法术却造诣极深。",
            "summary": "有一位孝子为了治愈母亲的疾病，寻求灵药不幸溺水身亡。他的魂魄化为冥龙，继续照顾生病的母亲。一天，年轻的道士青木路过小龙潭，听到了呼救声，于是潜入潭中与一只神秘的黑影展开激战。",
            "characters_in_summary": [
                "孝子",
                "母亲",
                "灵药",
                "冥龙",
                "道士青木",
                "小龙潭",
                "黑影"
            ],
            "entity_info": "小龙潭 | 九颅曾现身的地方，可能是寻找九颅的关键地点\n黑影 | 敌人，来自鬼宗，擅长使用侵魂风暴\n玄风道长 | 慈航剑斋长老，与天风道长一起行动，与了心师太、袁红玉有交流\n了心师太 | 慈航剑斋的弟子，与小贵发生冲突，她的师傅是慈航剑斋的掌门人，与玄风道长、袁红玉有交流\n袁红玉 | 傲月山庄弟子，一笑生的暧昧对象，可能与慈航剑斋的玄风道长、了心师太有关系，与玄风道长、了心师太有交流\n莲心 | 正派人士、与小贵、铁山等人友好、与傲月山庄敌对。对小华的进步表示赞赏，期待他名扬天下，与玄风道长、了心师太、袁红玉有交流\n傲月山庄 | 存在危害修真界的山庄，被柳云阳计划铲除，龙腾云计划利用其进行暗地操作，与玄风道长、了心师太、袁红玉、莲心有冲突"
        },
        {
            "id": 1,
            "content": "在遇上妖兽之际，不说收拾对方，要遁走是没有什么问题。\n可如今，一来眼前敌人凶残而神秘，实力惊人，二来环境限制了逃生条件，以至于青木虽有心避让，也无法可避。\n当然，面对生死，任何人都不会束手待毙，青木也不例外，只是他在考虑，到时候那引诱自己前来的求救声是何人发出，为何那人不曾被这妖兽吞噬？\n想到这，青木心神微分，护体光界瞬间破碎，一股阴邪毒辣之气立马击中他的胸口，将他重伤弹飞。\n苦涩一笑，青木双手法诀转变，虽明知无用也不得不为，以道家水遁之术，一下子下沉数丈，避开了黑影随后的攻击。\n来到潭底，青木大致看了一下四周地情形，发现这里有些古怪，并非圆形而是四方形，并且在一面石壁上，刻有一道清晰的道家符印。\n见此，青木一愣，心道：“奇怪，这里为何有道家地封印，难不成里面封印了什么邪恶妖物，这黑影便是同类？”\n思索之际，又一声求救之声传来，却正是从那道家符印之内传来。\n青木有些愕然，看了一眼迅速逼近的黑影，身体连忙靠近那面有符印的身边，开口道：“什么人呼救，出来。”\n似乎听到了青木的话，一个惊恐的声音回道：“是我，但我不敢出来，那妖兽煞气太重，会吞噬我的魂魄。”\n青木惊疑道：“你是魂魄之体？元神还是鬼魂？”\n那人道：“我是一道鬼魂，在这已有一千多年了。当年我溺水死于潭中，魂魄未散，便一直呆在这里。”\n“小子，哪来废话，快快受死。”\n厉啸声中，黑影迅速逼近，一个模糊的身影出现在青木眼里。\n仔细看，那是一只头部长满眼睛的怪物，体型类似于蛇，有四肢，不过略显怪异，能随意扭转角度，绝非人类可以相比。\n“你到底是什么妖孽，有种就报上姓名。”\n嘿嘿阴笑，黑影道：“你既然一心想知道，我就告诉你。我的名字叫九颅，来至妖界水域。”\n说时周身黑雾散去，露出它地本体，竟是一直九头蛇，周身泛着微光，虽然化为人形，却保留着较为明显地蛇类特征。\n青木脸色震惊，骇然道：“九头蛇，你干嘛来这里？”\n九颅诡笑道：“我来自有目的，你现在已经知道我是谁，也该受死了。”\n身体鼓胀，黑芒四射，无数细小地光束层层密布，眨眼就裹住了青木的身体。\n极力挣扎，青木运起通灵法诀，周身青光微闪，吃力的抗衡着九头蛇的阴邪妖气，却无法震开那些如触手般的黑色光束。\n厉声狂笑，九颅道：“小道士，不用费力挣扎，此乃天意。\n我一路上已经吞噬了三十五道元神，只要再吞噬一道元神，就能修炼成天罡不死体。\n原本，我是打算吞噬这潭中那小鬼的魂魄，谁想你却自投罗网，这真是天助我也。\n哈哈”\n闻言苦笑，青木虽然十万个不愿意，却也不得不面对现实。\n然而就在他沮丧之际，耳旁突然传来之前那求救者的声音。\n“小道士，你听我说，这石壁之中封印着道家至宝——五彩神针，你若能解开封印，就有机会反败为胜。”\n青木闻言一震，这话可谓是及时雨，让他原本沮丧的心情，一下子激动起来。",
            "summary": "青木面临生死危机。在潭底，他发现了一道道家符印，从符印中传出求救声。原来这是一道被困在一千多年的鬼魂。鬼魂告诉青木，石壁内封印着道家至宝五彩神针，有机会帮助他反败为胜。青木决定尝试解开符印，同时与九头蛇展开激战。",
            "characters_in_summary": [
                "青木",
                "九头蛇",
                "鬼魂"
            ],
            "entity_info": "青木 | 天星别院门下弟子，玄天道尊的嫡传弟子，修为虽稍弱，但法术造诣极深，擅长斩妖除魔\n黑影 | 邪恶妖怪，实力强大，企图吞噬青木增强自己的修为\n小龙潭 | 九颅曾现身的地方，可能是寻找九颅的关键地点，青木在此与黑影展开激战\n傲月山庄 | 反派势力，存在危害修真界的行为，被柳云阳计划铲除，龙腾云计划利用其进行暗地操作\n慈航剑斋 | 正派势力，玄风道长、了心师太、袁红玉等人物所属的门派，与傲月山庄有冲突"
        }
    ]
}