{
    "chapter_title": "第六百六十九章  飞儿相助 ",
    "chapter_summary": "燕飞儿意外地卷入了一场激烈的争斗。她与追魂一剑的对决改变了战场的局势，并表示要保护铁山和莲心这两位重要的人物。然而，傲月山庄与红叶谷之间的恩怨逐渐升级，双方展开了激烈的战斗。在这过程中，正派和邪派的高手们陷入困境，而七杀天君的出现更使局势变得复杂。在战斗中，小贵与月影神君展开激战，而燕飞儿则照顾着受伤的铁山和莲心。龙腾云命令龙华飞捉拿七杀天君，但七杀天君却趁机攻击诸葛无智，导致剑魔阮云山重获自由并发动猛烈攻击。龙华飞沉着应对，用傲月剑诀抵挡剑魔的攻击。双方在激战中展现出高超的武艺，剑魔施展追魂剑诀，而龙华飞则以傲月剑诀进行反击。这场激烈的战斗充满了紧张与刺激。",
    "characters_in_summary": [
        "燕飞儿",
        "追魂一剑",
        "铁山",
        "莲心",
        "傲月山庄",
        "红叶谷",
        "七杀天君",
        "小贵",
        "月影神君",
        "龙腾云",
        "龙华飞",
        "诸葛无智",
        "剑魔阮云山"
    ],
    "pre_entity_info": "燕飞儿 | 燕家庄继承人，与小贵、铁山等人友好，与傲月山庄敌对\n追魂一剑 | 邪派高手，与七杀天君一起行动；在傲月山庄摧毁事件中，与燕飞儿交战\n铁山 | 野山村村长，与小贵、莲心等人友好，与傲月山庄敌对\n莲心 | 野山村村民，与小贵、铁山等人友好，与傲月山庄敌对\n傲月山庄 | 一个神秘的庄园，是傲月山庄庄主的住所，也是傲月山庄高手们的聚集地。在傲月山庄摧毁事件中，被小贵和月影六君攻击，最终被毁。\n红叶谷 | 静心堂的所在地\n七杀天君 | 邪派高手，与绿袍真君、赤虎、玄阴鬼叟一起行动，与龙腾云对立\n小贵 | 野山村村民，月影六君之一，与铁山、莲心等人友好，与傲月山庄敌对；曾是慈航剑斋弟子，后成为月影六君之一\n月影神君 | 月影神君，月影宫宫主，傲月山庄的高手，与诸葛无智同为傲月山庄的高手，由盈月仙姑为其疗伤\n龙腾云 | 傲月山庄庄主，与小贵、铁山等人敌对\n龙华飞 | 静心堂创始人，龙华俊的师父，神秘的正派人物\n诸葛无智 | 傲月山庄高手，与龙腾云、一笑生等人共同行动，与笑沧海有仇\n剑魔阮云山 | 修道之人，笑沧海的朋友，与诸葛无智有仇，与笑沧海是朋友\n笑沧海 | 寻找天巧琉璃剑下落的人物，与柳云阳有关系，与剑魔阮云山是朋友，与诸葛无智有仇。在傲月山庄摧毁事件中，与诸葛无智交战",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "红光一闪，剑影突显。\n燕飞儿的到来，显然给了追魂一剑一个意外，让他在仓促间心神失守，不但攻出的一剑被燕飞儿震偏，自己还被燕飞儿的剑芒所伤，情况不妙。\n怒哼一声，追魂一剑后移数丈，瞪着眼前的燕飞儿，喝道：“燕飞儿你好生大胆，竟敢插手本庄之事，还不速速退下。”\n燕飞儿不理他，看着铁山与莲心，有些愧疚的道：“是我不好，让你们受苦了。”\n铁山道：“不要这样说，你的心意我们都知道，你去吧，不要让你爹娘为难。”\n莲心道：“遇上你是我们命好，你有这份心意就足够了。”\n燕飞儿摇头道：“不，我要与你们在一块，我不会让你们受到伤害。”\n地面，龙腾云怒气冲冲，喝道：“燕南天，你红叶谷真要与我傲月山庄为难？”\n燕南天淡然道：“有因必有果，庄主何必装糊涂。”\n龙腾云怒道：“你这话什么意思，是想落井下石？”\n孟飞烟道：“龙庄主这话就见外了。记得之前我曾问过你。若事出有因又当如何。你可还记得你地回答？”\n龙腾云哼道：“我自然记得。若事出有因自然另当别论。可结果如何。那就不好说了。”\n孟飞烟冷笑道：“庄主记得就好。也免得到时候说我红叶谷乘人之危。”\n龙天啸不服道：“你们这样做。难道不是吗？”\n孟飞烟瞪了他一眼。哼道：“那要问你自己当初做了什么。若非因你之故。岂会有今日这结果？”\n龙天啸大怒。质问道：“什么意思。你说清楚？”\n孟飞烟严肃道：“当日为了一块天启石，你自己做过什么。你心里清楚。”\n龙天啸脸色一变，否认道：“那不过是有心之人诬陷罢了。”\n孟飞烟哼道：“如此说来，数日前我家飞儿被人偷袭，梨山老母之言也是诽谤了？”\n龙天啸愣了一下，辩驳道：“那可能是有人故意栽赃，诬陷我傲月山庄。”\n孟飞烟怒笑道：“那今天众人所见，你傲月山庄猎杀堂主追魂一剑所施展的追魂剑诀。也是自创的了？”\n龙天啸不语，这个事实他可不好推脱。\n剑魔阮云山闻言。大吼道：“问得好，姓龙的你有种就当面说清楚。”\n龙腾云脸色阴沉，看着孟飞烟，冷冷道：“你说这些，想表达点什么，还是想掩饰些什么？你红叶谷插手此事。其原因你可还没有说清楚。”\n孟飞烟轻哼道：“原因不外乎两个，第一便是数日之前那事，第二是为了报恩。\n此前，我儿身患绝症，这事天下皆是。我们束手无策。\n如今我儿绝症痊愈，你不觉得有些奇怪吗？”\n龙腾云皱眉道：“听说是有人医治好了她的病。”\n孟飞烟道：“不错，是有人医治好了我儿，可那人是谁，你知道吗？”\n龙腾云脸色一变，没有开\n龙天啸追问道：“是谁？”\n孟飞烟沉声道：“他们便是云阳与笑沧海。”\n惊呼一声，龙天啸脸色大变，立马就意识到了什么。\n外围，邪派高手大感惊讶。不过也总算明白，为什么燕飞儿要帮助铁山与莲心了。\n“龙庄主，你觉得身为正道之人，知恩图报应不应该呢？”\n看着龙腾云，燕南天严肃的说。\n龙腾云冷漠道：“你怎么做我不便多说，可我要提醒你一句，最好考虑清楚。”\n燕南天哼道：“这一点我还不糊涂。”\n龙腾云怒笑一声，移目四周，见无数人脸带嘲笑。心里气得发狂。当即厉声道：“傲月山庄所有弟子听令，任何意图对山庄不利之人。一律杀无赦。”\n事到如今，一切早已超出意料，他也顾不得许多。燕南天与孟飞烟脸色沉默，二人静立原地并不出手。\n天星别院与慈航剑斋双双沉默，看不出丝毫表情，这让参与除妖大会的正道高手面面相觑，不知道该怎么做。\n天风老人带着蓝飞羽三人退至一僻静角落，脸上挂着淡漠的笑容。\n外围，邪派高手以及独来独往的修道之人纷纷靠拢，大家虎视眈眈地看着场中，显然不少人都在试机而动。\n这时，一个人影从远处射来，眨眼就到了场中。\n“嘿嘿，效果不错啊。”\n看着四周的残破景象，七杀天君不无得意的道。\n此时，剑魔阮云山与诸葛无智一战，已经到了岌岌可危的地位。\n剑魔在数次重创之后，防御结界形同虚设，已经完全无力反扑。\n笑沧海与龙华云一战，两人旗鼓相当，难分胜负。",
            "summary": "燕飞儿介入了一场正邪之间的冲突。她的出现让追魂一剑措手不及，导致局势发生变化。燕飞儿表示要保护铁山和莲心，与她们的感情深厚。然而，傲月山庄与红叶谷之间的矛盾因为一场恩怨而激化，双方展开了一场激烈的争斗。在这场争斗中，正派和邪派的高手们都陷入了困境，而七杀天君的出现更让局势变得更加复杂。",
            "characters_in_summary": [
                "燕飞儿",
                "追魂一剑",
                "铁山",
                "莲心",
                "傲月山庄",
                "红叶谷",
                "七杀天君"
            ],
            "entity_info": "燕飞儿 | 燕家庄继承人，与小贵、铁山等人友好，与傲月山庄敌对\n追魂一剑 | 邪派高手，与七杀天君一起行动；在傲月山庄摧毁事件中，与燕飞儿交战\n铁山 | 野山村村长，与小贵、莲心等人友好，与傲月山庄敌对\n莲心 | 野山村村民，与小贵、铁山等人友好，与傲月山庄敌对\n傲月山庄 | 一个神秘的庄园，是傲月山庄庄主的住所，也是傲月山庄高手们的聚集地。在傲月山庄摧毁事件中，被小贵和月影六君攻击，最终被毁。\n红叶谷 | 静心堂的所在地\n七杀天君 | 邪派高手，与绿袍真君、赤虎、玄阴鬼叟一起行动，与龙腾云对立\n诸葛无智 | 傲月山庄高手，与龙腾云、一笑生等人共同行动，与笑沧海有仇\n小贵 | 野山村村民，月影六君之一，与铁山、莲心等人友好，与傲月山庄敌对；曾是慈航剑斋弟子，后成为月影六君之一\n月影神君 | 月影神君，月影宫宫主，傲月山庄的高手，与诸葛无智同为傲月山庄的高手，由盈月仙姑为其疗伤\n笑沧海 | 寻找天巧琉璃剑下落的人物，与柳云阳有关系，与剑魔阮云山是朋友，与诸葛无智有仇。在傲月山庄摧毁事件中，与诸葛无智交战\n剑魔阮云山 | 修道之人，笑沧海的朋友，与诸葛无智有仇，与笑沧海是朋友"
        },
        {
            "id": 1,
            "content": "小贵与月影神君之间，虽然小贵情况不妙，但他身法诡异，暂时还能支撑片刻。\n燕飞儿没有出手，她一边为铁山与莲心疗伤，一边留意着四周。\n见七杀天君现身，龙腾云怒上心头，喝道：“龙华飞听命，速速将这恶贼拿下。”\n沉默点头，静心堂主龙华飞一言不发，朝七杀天君走去。\n见此，七杀天君眼珠一转，身体弹射而起，人在半空缩成一团，手中尖刀挥舞，形成一个高速转动的刀球，对准诸葛无智发起进攻。\n突如其来的变故让诸葛无智大为恼怒，他虽然事先就预感到了危险，巧妙的避让开去，可剑魔阮云山却因此摆脱了束缚。\n怒吼一声，剑魔手中长剑挥舞，凌厉地剑芒急速攀升，化为一道数十丈长的剑柱，在他地催动下，夹万钧之力直劈临近场中的龙华飞。\n对此，龙华飞神情冷漠，身体一晃而逝，眨眼就出现在剑魔左侧，右手晃动间寒光电闪，一下子刺穿了剑魔左肩，其颤抖的剑身余劲刚猛，轻易就震碎了剑魔的左肩骨。\n惨叫一声，剑魔阮云山双眼发红，仅余的右臂挥剑狂攻，其凌厉无比的追魂剑诀连绵不断，数以千计地剑芒此起彼伏，形成一片剑海，泛起阴森的寒光，朝着龙华飞收缩。\n置身险境，龙华飞神色冷漠，身体凌空倒转，手中长剑颤抖，细密的剑吟声逐渐增强，瞬间就化为一股洪流。\n伴随着剑吟声的起伏，龙华飞手中之剑金光闪烁，一朵朵细小的残月图案悬浮半空，在四周形成一个月牙形地巨型图案，给人一种震撼的感觉。\n进攻中，剑魔阮云山见此情形心头震动，心知敌人修为惊天，当下心中一狠，怒吼道：“追魂残魄，绝杀天罗！”\n这是追魂剑诀最后一招，汇聚了前面七式之精华，施展之际身体凌空急转，呼啸一声便产生一道龙卷风，一起强劲的吸力牢牢的控制着四周。\n完成了第一步，剑魔开始提聚全身真元，以追魂心诀催动剑招，使其威力在瞬间激增三倍。\n如此，只见呼啸的旋风直贯苍穹，内部闪烁着一道暗绿色光芒，那是追魂剑柱，正吸纳四方之力，融入自身之中。\n龙华飞有些惊愕，当下大吼一声，真元提升到极限，全心全意的催动傲月剑诀。\n四周，残月图案开始收缩，就宛如有灵性一般，自动飞入他的长剑之内，化为一股磅礴之力，激发着剑身的金光，使其更加璀璨，更加明亮。\n当剑光强盛到极限，龙华飞一剑挥出，百丈剑柱破云裂空，直斩剑魔。\n旋风陨落，剑柱随风。\n剑魔志在必得的一剑眨眼与龙华飞地攻击撞在一块，彼此激烈碰撞，密集的霹雳声不绝于耳，在漫天火花中散落。\n届时，剑与剑之间光芒闪烁，电光如火，呼啸的火蛇时而拉长时而收缩，眨眼就汇聚成一个巨型的光球，吞噬着两大高手的真元，不停的挤压收拢。",
            "summary": "小贵和月影神君展开激战，而燕飞儿则在照顾铁山和莲心。龙腾云要求龙华飞抓住七杀天君，七杀天君趁机攻击诸葛无智，导致剑魔阮云山摆脱束缚并发起猛烈攻击。龙华飞冷静应对，用傲月剑诀抵挡剑魔的攻击。双方展开激战，剑魔施展出追魂剑诀的一招，而龙华飞则用傲月剑诀进行反击。双方的攻击相互碰撞，形成了激烈的战斗。",
            "characters_in_summary": [
                "小贵",
                "月影神君",
                "燕飞儿",
                "铁山",
                "莲心",
                "龙腾云",
                "龙华飞",
                "七杀天君",
                "诸葛无智",
                "剑魔阮云山"
            ],
            "entity_info": "小贵 | 野山村村民，月影六君之一，与铁山、莲心等人友好，与傲月山庄敌对；曾是慈航剑斋弟子，后成为月影六君之一\n月影神君 | 月影宫宫主，傲月山庄的高手，与诸葛无智同为傲月山庄的高手，由盈月仙姑为其疗伤\n燕飞儿 | 燕家庄继承人，与小贵、铁山等人友好，与傲月山庄敌对\n铁山 | 野山村村长，与小贵、莲心等人友好，与傲月山庄敌对\n莲心 | 野山村村民，与小贵、铁山等人友好，与傲月山庄敌对\n龙腾云 | 傲月山庄庄主，与小贵、铁山等人敌对\n龙华飞 | 静心堂创始人，龙华俊的师父，神秘的正派人物\n七杀天君 | 邪派高手，与绿袍真君、赤虎、玄阴鬼叟一起行动，与龙腾云对立\n诸葛无智 | 傲月山庄高手，与龙腾云、一笑生等人共同行动，与笑沧海有仇\n剑魔阮云山 | 修道之人，笑沧海的朋友，与诸葛无智有仇，与笑沧海是朋友\n追魂一剑 | 邪派高手，与七杀天君一起行动；在傲月山庄摧毁事件中，与燕飞儿交战\n傲月山庄 | 一个神秘的庄园，是傲月山庄庄主的住所，也是傲月山庄高手们的聚集地。在傲月山庄摧毁事件中，被小贵和月影六君攻击，最终被毁。"
        }
    ]
}