{
    "chapter_title": "第六百八十一章  身临绝境 ",
    "chapter_summary": "笑沧海与三长老展开了一场激烈的战斗，笑沧海获胜并将三长老击毙。接着，龙莫一和燕飞儿分别向笑沧海发起攻击，使他身受重伤。在这场战斗中，各方势力争夺武林统治地位，其中燕飞儿凭借智慧和博学逃脱了傲月山庄高手的追捕。小华与月影神君展开了一场惊心动魄的战斗，虽然小华被月影神君击败，但在关键时刻，一股神秘气息救活了小华，使得战斗结局变得未知。",
    "characters_in_summary": [
        "笑沧海",
        "三长老",
        "龙莫一",
        "燕飞儿",
        "小华",
        "月影神君",
        "傲月山庄"
    ],
    "pre_entity_info": "笑沧海 | 寻找天巧琉璃剑下落的人物，与柳云阳有关系，与剑魔阮云山是朋友，与诸葛无智有仇。在傲月山庄摧毁事件中，与诸葛无智交战。\n三长老 | 傲月山庄长老，与傲天剑一起行动，听从大长老的命令\n龙莫一 | 傲月山庄高手，与龙腾云、一笑生等人共同行动。与傲天剑、龙天啸等人共同行动。\n燕飞儿 | 燕家庄继承人，与傲月山庄敌对，展现出强大的实力，成功防御并反击诸葛无智的攻击。在与盈月仙姑的战斗中，使用玄天八卦阵和飞虹剑击败对方。\n小华 | 野山村村民，与铁山关系良好，期待他名扬天下。击败龙华云后，挑战龙天啸。与傲天剑交战，最终获胜。\n月影神君 | 月影神君（月影宫宫主）、傲月山庄高手、与诸葛无智同为傲月山庄高手、由盈月仙姑为其疗伤\n傲月山庄 | 傲月山庄是傲月阁所在地，与燕家庄和野山村敌对。\n傲天剑 | 傲月山庄高手，听从大长老的命令，与三长老一起行动。与小华交战，最终败北。\n月魂剑 | 傲月阁的两大阁主之一，外表三十七八岁，风韵犹存，神情冷冽。\n铁山 | 小华的朋友，一个忠诚可靠的角色。\n莲心 | 野山村村民，与小贵、铁山等人友好，与傲月山庄敌对。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "话犹在耳，笑沧海那玄奇霸道的一掌，便与三长老的剑芒相遇。\n其时，掌剑相击真圆逆行，笑沧海那一掌看似简单，却有着无坚不催之力，当场便将三长老发出的防御剑芒全部震碎，余劲势如破竹，一下子震碎了三长老的肉身，引爆了他体内的霹雳神针，一举将其形神俱灭。\n“不！可恶！”\n怒吼之声从龙莫一口中响起。\n当三长老圆神毁灭，龙莫一那凌厉的攻势瞬间而至，八剑合一威力无比，狠狠的劈在笑沧海身上。\n是时，笑沧海身体高速闪避，体外的护体光界连续消融了大半的剑气，可最终依旧没有完全避开，被龙莫一狠狠的震飞，当场重伤吐血。\n“我要杀了你！”\n咬牙切齿，龙莫一紧追而至，手中长剑变化万千，将傲月剑诀的优势发挥到了极限，不给笑沧海任何喘息之机。\n闪身躲避，笑沧海身法快捷。\n重伤的他气息不顺，短时间根本不敢与龙莫一硬拼，只能避重就轻，趁机调息，然后再找寻新的机会，试机反击。\n燕飞儿情况与笑沧海相似。\n她以一敌三。虽然修为惊人。法诀无数。可毕竟双手难敌众拳。在傲月山庄三大高手地强势攻击下。逐渐走入不利地格局。",
            "summary": "笑沧海与三长老展开了一场激战。笑沧海一招击败了三长老，导致其形神俱灭。随后，龙莫一和燕飞儿分别对笑沧海发起攻击，使他在战斗中受到重伤。在这场战斗中，各方势力展开了激烈的较量，争夺武林的统治地位。",
            "characters_in_summary": [
                "笑沧海",
                "三长老",
                "龙莫一",
                "燕飞儿"
            ],
            "entity_info": "笑沧海 | 寻找天巧琉璃剑下落的人物，与柳云阳有关系，与剑魔阮云山是朋友，与诸葛无智有仇。在傲月山庄摧毁事件中，与诸葛无智交战。\n三长老 | 傲月山庄长老，与傲天剑一起行动，听从大长老的命令\n龙莫一 | 傲月山庄高手，与龙腾云、一笑生等人共同行动。与傲天剑、龙天啸等人共同行动。\n燕飞儿 | 燕家庄继承人，与傲月山庄敌对，展现出强大的实力，成功防御并反击诸葛无智的攻击。在与盈月仙姑的战斗中，使用玄天八卦阵和飞虹剑击败对方。\n小华 | 野山村村民，与铁山关系良好，期待他名扬天下。击败龙华云后，挑战龙天啸。与傲天剑交战，最终获胜。\n傲天剑 | 傲月山庄高手，听从大长老的命令，与三长老一起行动。与小华交战，最终败北。\n月魂剑 | 傲月阁的两大阁主之一，外表三十七八岁，风韵犹存，神情冷冽。\n铁山 | 小华的朋友，一个忠诚可靠的角色。\n莲心 | 野山村村民，与小贵、铁山等人友好，与傲月山庄敌对。"
        },
        {
            "id": 1,
            "content": "然而即便如何。燕飞儿依旧有着她地优势。她地博学让她在闪避之际更加灵活。惊人地修为让她有用不完地体力。\n如此。她虽然屈居下风。但傲月山庄地三位高手想擒下她。也非易事。\n小华与月影神君一战。打得格外刺激。\n受噬心剑控制地小华。心中充满了杀气。根本不顾自身地情况。完全是一副只攻不守地架势。\n月影神君面对这样的敌人，内心里不由升起了一股寒气，在接连数招的交手后。他震惊之余也颇为惊喜，因为他发现小华招式凌乱，虽然凶猛却错漏百出。\n有此发现，月影神君脸上浮现出一丝阴森笑意，一边防御一边观察，很快就发现了小华的一个破绽，身体当即飞旋而起，化为一束风柱，朝小华冲去。\n其时。小华挥舞着噬心剑狂斩而至，在与月影神君所化的风柱相撞后，剑势被震偏。胸前露出了一个明显的空缺，被月影神君一剑穿胸，狠狠地震退。\n怒吼一声，双眼血红的小华宛如不知痛楚，手中噬心剑反转挥出，狠狠的插入了月影神君的体内。\n惨叫一声，月影神君受惊之下左掌挥出，不但震飞了小华，还连同他手中的噬心剑也一并弹飞。\n摇晃着后退。月影神君脸色苍白之极，被噬心剑所伤，伤口的鲜血不停外溢，体内残留着一股噬心剑气，正迅速破坏他的全身机能。\n小华邪剑离手，神智立马清醒。虚弱之极的身体躺在地上，鲜血染红了大地。\n此时此刻，他已然是灯枯油尽，只剩下一口气。连扭头这样的小动作，都无力完成。\n邪气入体，小华透支着生命，发出了可怕地攻击。\n如今邪气离体，不堪重负的身体几乎生机灭绝，唯剩一口不甘之气，还哽咽在心。\n四周，观战之人此时不语。\n都看着小华，眼中多少有几分敬意。\n不管他是何来历。他不屈不饶的精神令人叹息。\n铁山眼中泪水如雨。激动地道：“好样子，小华。你是山村的骄傲。没有人会忘记。”\n莲心痛哭出声，大叫道：“小华——小华——你起来——起来啊——”\n小贵扭头看着小华，虚弱的低吟：“不要怕，九泉之下有我陪你。”\n脚步一顿，月影神君稳住身体，双目怒视着小华，咬牙切齿的道：“小子，你够狠。可惜到最后，死的还是你。”\n说完缓步前移，右手紧握长剑，正慢慢举起。\n“小华”\n大喝之声从铁山口中响起，引来了笑沧海与燕飞儿的注意。\n两人见到月影神君那情形，双双怒吼出声，试图摆脱敌人，前去救人，可惜却难以脱身。\n铁山顾不得自身的实力，身体急射而出，朝小华扑去，可惜刚刚飞起，就被傲月山庄的圣尊者一掌轰飞。\n其时，燕南天大吼一声，挥掌劈去，化解了圣尊者部分掌力，才救了铁山一命。\n场中，月影神君剑气汇聚，身体停在小华六尺之外，满含怒气的一剑，如闪电陨落，出现在小华头顶。\n那一刻，观战之人发出不少惊呼声。\n一向沉着冷静地孟飞烟也飞射而出，想救下小华一命。\n只可惜龙天啸早有防备，右手凌空一掌，将孟飞烟弹了回去。\n如此，希望破灭，莲心口中发出凄厉的悲呼，仿佛在诅咒天地。\n一身荣辱，到头来终归平静。\n小华千里赶来，也不过是平添了几分凄凉而已。\n或许，这就是他的宿命，也或许，这才刚刚开始\n奇云峰上，战火不停。\n当小华重伤倒地，月影神君一剑挥落，那一刻全场鸦雀无声，所有观战之人都看着此景。\n半空，笑沧海与燕飞儿奋力反击，无奈敌人纠缠甚紧。\n铁山被一掌震飞，口吐鲜血，身受重伤的他嘶声怒啸，却也挽不回那注定的结局。\n莲心痛声哭泣，疯狂的模样配上那尖锐的厉啸，就宛如一把利剑，深深的插在无数人心里。\n场中，龙天啸脸色阴沉，环顾四周的他周身散发出冰冷地杀气，正严密防御，不给任何人有机可乘。\n四周，傲月山庄的高手集中精力，提防着随时发生的异变，不敢有丝毫懈怠之心。\n龙腾云眼露杀机，阴森的看着小华，默默的等待着那一刻的来临。\n一上午的拼斗，这算是傲月山庄第一次占据优势，虽然代价惨重，却也有着它独有的意义。\n防守严密，外人难进，临头一剑，势无可避。\n这样的情况形势已定，谁又能扭转败局？\n四周，叹息声起。\n无论是正邪高手，还是独来独往地修道之士，都看出了最后地结局。\n一剑挥落，刹那光阴。\n小华看着那飞落而下的剑芒，脸上泛起了淡淡地失意。\n告别了铁山，告别了莲心，告别了小贵，告别了云阳，告别了所有关心与帮助过的人。\n至死的一刻，小华眼中有着叹息，隐约间一个模糊的身影在脑海中逐渐清楚。\n是谁在哭泣，是谁在惋惜，是谁心有不甘，是谁咆哮天地？\n一切，眨眼而逝，毁灭临近。\n那一刻，小华脑中杂念散去，出现了一片空白。\n四周，寂静无声，所有人屏住呼吸，带着沉痛或是喜悦，看着那金色的剑芒划上最后的结局。\n快捷的一剑势如破竹，含着月影神君满心的怒气，以及傲月山庄所有高手心中的不平。\n这一剑威力惊人，无力闪避的小华必死无疑。\n然生死有命天注定，就在那一剑挥落一半之际，空气中突然泛起了一股异样的气息，带着说不出的玄妙，瞬间便弥漫苍穹，植入人心。\n惊愕出现在众人眼底，这突如其来的变无声无息，连龙腾云、白云飘、天风老人、玄天道尊、了梦、九曲真君等高手都不曾察觉。\n空气里，一股跳跃的气息波动极剧，瞬间就化为一股狂风，带着肆虐天地的狂霸之气，眨眼便出现在月影神君附近，一举将他卷起。\n这一幕令人诧异，没人有看出那狂风因何而起，来源何地。",
            "summary": "燕飞儿凭借着她的优势和博学，使得傲月山庄的三位高手无法轻易擒拿她。而小华与月影神君的战斗非常刺激，小华在噬心剑的控制下充满杀气，而月影神君则发现了小华的破绽并成功击败了他。然而，小华在重伤倒地时，空气中突然泛起了一股异样的气息，将月影神君卷起，使得小华得以逃脱死亡。这场战斗的结局还未确定，但小华的生命似乎已经得到了挽救。",
            "characters_in_summary": [
                "燕飞儿",
                "傲月山庄",
                "三位高手",
                "小华",
                "月影神君"
            ],
            "entity_info": "燕飞儿 | 燕家庄继承人，与傲月山庄敌对，展现出强大的实力，成功防御并反击诸葛无智的攻击。在与盈月仙姑的战斗中，使用玄天八卦阵和飞虹剑击败对方。\n傲月山庄 | 傲月山庄是傲月阁的总部，位于江湖中的一处隐秘之地。在这里发生了许多重要的战斗和事件，包括笑沧海与诸葛无智的交战、傲月山庄的摧毁等。\n小华 | 野山村村民，与铁山关系良好，期待他名扬天下。击败龙华云后，挑战龙天啸。与傲天剑交战，最终获胜。\n月影神君 | 月影神君（月影宫宫主）、傲月山庄高手、与诸葛无智同为傲月山庄高手、由盈月仙姑为其疗伤\n笑沧海 | 寻找天巧琉璃剑下落的人物，与柳云阳有关系，与剑魔阮云山是朋友，与诸葛无智有仇。在傲月山庄摧毁事件中，与诸葛无智交战。\n三长老 | 傲月山庄长老，与傲天剑一起行动，听从大长老的命令\n龙莫一 | 傲月山庄高手，与龙腾云、一笑生等人共同行动。与傲天剑、龙天啸等人共同行动。"
        }
    ]
}