{
    "chapter_title": "第六百八十四章  正式交锋 ",
    "chapter_summary": "云阳与小华等四人与傲月山庄展开较量。尽管双方实力悬殊，但他们依然勇敢面对并努力争取胜利。在战斗中，云阳等人的队友展现出了坚定的信念和勇气，而傲月山庄则采取谨慎策略企图速胜。云阳击败了傲月山庄的二长老，展示了其高超武艺和智慧，为复仇之路迈出了重要一步。",
    "characters_in_summary": [
        "云阳",
        "小华",
        "傲月山庄",
        "二长老"
    ],
    "pre_entity_info": "云阳 | 野山村的村民，铁山的师弟，山村的新希望。与傲月山庄敌对，击败龙华云后，挑战龙天啸。与傲天剑交战，最终获胜。\n小华 | 野山村村民，与铁山关系良好，期待云阳名扬天下。击败龙华云后，挑战龙天啸。与傲天剑交战，最终获胜。\n傲月山庄 | 傲月山庄是傲月阁的总部，位于江湖中的一处隐秘之地。在这里发生了许多重要的战斗和事件，包括笑沧海与诸葛无智的交战、傲月山庄的摧毁等\n柳云阳 | 可能与龙腾云有关的角色，与南海真君有关系，与火灵门有仇；在傲月山庄摧毁事件中与诸葛无智交战\n水梦痕 | 逃离狱锁天龙的修士之一，与柳云阳一起挖隧道逃脱，与柳云阳建立了深厚的感情；已死亡\n南海真君 | 南海派的掌门，红霞的丈夫，许江、怒剑屠龙炎华的保护者，与柳云阳有关系，与火灵门有关\n赤虎 | 邪派高手，与绿袍真君、七杀天君、玄阴鬼叟一起行动\n笑沧海 | 寻找天巧琉璃剑下落的人物，与柳云阳有关系，与剑魔阮云山是朋友，与诸葛无智有仇。在傲月山庄摧毁事件中，与诸葛无智交战",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "话犹在耳，柳云阳便头也不回的离开了。\n或许这一刻，他心有不舍，可又能如何？\n“云阳，够了，我已经恢复得差不多，你不要再浪费真圆了。”\n小华的话，将云阳的思绪拉回现实之中。\n低头，云阳看了小华片刻，一边收手一边道：“我们的敌人阴险残酷，你必须保持良好状态。”\n翻身而起，小华拍拍云阳的肩膀，沉声道：“这个我知道。现在就让我们并肩携手，一起将敌人铲除。”\n云阳握住他的手，目光移到铁山、莲心与小贵身上，五人的眼神在半空中交汇一处。\n这时候，野山村仅存的五个同人同心同德，眼中含着激动，心中流淌着热血。\n笑沧海与燕飞儿感受到了他们的心情，双双走到云阳身旁，四人脸上流露出了坚定的神色。\n这一刻，双方的战局因为云阳的出现而发生变故。\n接下来，他们四人与傲月山庄之间，谁能笑到最后？\n四周，观战之人高度关注，大家都在分析双方的实力，以推测最后的结果。\n目前，云阳一方就他们四人，个个实力不弱。\n傲月山庄目前还有十三位高手，分别是龙腾云、龙天啸、龙莫一、大长老、二长老、圣尊者、龙卷风、云雁、云豹、月影神君、追魂一剑、龙华飞、月魂剑。\n加上白云飘师徒。共计十五位高手，这等实力依旧是占据绝对上风。\n四比十三，云阳与小华他们真的能报仇？\n经过一番商议，傲月山庄方面已经有了明确的应对之策。\n龙腾云看着四周，沉声道：“为了确保安全减少失误，我们必须采取谨慎态度。\n首先。月影神君与追魂一剑对付小华，务必在最短地时间内将其拿下。\n其次，龙华飞与月魂剑缠住燕飞儿。不能让她有丝毫松懈。\n第三，龙莫一继续对付笑沧海。剩下柳云阳由二长老出面，其余之人随时待命，一有情况便出手接应。”\n被点之人没有开口，反倒是云雁有话说。\n“柳云阳修为惊人，身怀轩辕斩法。仅凭二长老一人，恐怕”\n大长老与圣尊者闻言色变。齐声道：“轩辕斩法？这可是邪尊的至强绝学，你不会看错？”\n云雁苦涩道：“当初在流云仙境，云松就是死在柳云阳的轩辕无极之下云豹一脸惊愕，怒道：“娘，你说爹是被他杀的？”\n云雁点头，脸上神情有些落寞。\n龙腾云道：“二长老修为深厚，实力在山庄而言可谓数一数二，只要小心谨慎，要收拾柳云阳应该不会有什么难度。\n再说了，即便柳云阳有什么惊人的实力。我们在一旁观战。要出手营救也很容易的事情。”\n见他如此说，众人不再开口。各自领命缓缓走向场中。\n察觉到敌人地行动，笑沧海眉头微皱，轻声道：“云阳，今日一战危险重重，我们若不能奇兵突出，恐怕”\n柳云阳神情冷静，淡然道：“以傲月山庄目前的实力，外围那些观战之人还不敢擅自行动。\n我们此刻所能做的便是尽力瓦解傲月山庄地实力，让他们陷入困境之中。\n当然，最好是凭借我们自己的实力将其铲除。”\n小华注视着缓步逼近地敌人，沉声道：“恐怕他们也有相同的心思，打算把我们留在这。”",
            "summary": "云阳和小华等人与傲月山庄展开了一场激战。双方实力悬殊，云阳四人面临巨大的压力。然而，他们决定勇敢地面对敌人，争取胜利。在这场战斗中，云阳和小华的队友笑沧海、燕飞儿以及小贵都表现出了坚定的信念和勇气。而傲月山庄则采取了谨慎的策略，试图在短时间内击败云阳等人。面对强大的对手，云阳等人能否成功复仇，成为这场战斗的赢家？",
            "characters_in_summary": [
                "云阳",
                "小华",
                "笑沧海",
                "燕飞儿",
                "小贵",
                "傲月山庄"
            ],
            "entity_info": "云阳 | 野山村的村民，铁山的师弟，山村的新希望。与傲月山庄敌对，击败龙华云后，挑战龙天啸。与傲天剑交战，最终获胜。\n小华 | 野山村村民，与铁山关系良好，期待云阳名扬天下。击败龙华云后，挑战龙天啸。与傲天剑交战，最终获胜。\n笑沧海 | 寻找天巧琉璃剑下落的人物，与柳云阳有关系，与剑魔阮云山是朋友，与诸葛无智有仇。在傲月山庄摧毁事件中，与诸葛无智交战\n燕飞儿 | 燕家庄继承人，与傲月山庄敌对，展现出强大的实力，成功防御并反击诸葛无智的攻击。在与盈月仙姑的战斗中，使用玄天八卦阵和飞虹剑击败对方。\n小贵 | 野山村村民，月影六君之一，与铁山、莲心等人友好，与傲月山庄敌对。\n傲月山庄 | 傲月山庄是傲月阁的总部，位于江湖中的一处隐秘之地。在这里发生了许多重要的战斗和事件，包括笑沧海与诸葛无智的交战、傲月山庄的摧毁等\n柳云阳 | 可能与龙腾云有关的角色，与南海真君有关系，与火灵门有仇；在傲月山庄摧毁事件中与诸葛无智交战\n水梦痕 | 逃离狱锁天龙的修士之一，与柳云阳一起挖隧道逃脱，与柳云阳建立了深厚的感情；已死亡\n南海真君 | 南海派的掌门，红霞的丈夫，许江、怒剑屠龙炎华的保护者，与柳云阳有关系，与火灵门有关\n赤虎 | 邪派高手，与绿袍真君、七杀天君、玄阴鬼叟一起行动"
        },
        {
            "id": 1,
            "content": "柳云阳冷笑道：“那就看谁的手段高明了。”\n话落，傲月山庄六大高手已至场中。\n注视着柳云阳，二长老脸色严肃，沉声道：“柳云阳，动手之前你可有什么遗嘱？”\n阴冷一笑，柳云阳道：“这话应该我对你说。”\n二长老并不动怒，挥了挥右手，下令道：“开始吧。”\n一旁的五人闻言而动，朝笑沧海、燕飞儿、小华扑出。\n柳云阳静立不动，神情淡漠的道：“看样子你身份不低啊，报名吧。”\n二长老严肃道：“我乃傲月山庄长老院四大长老之一，排行第二。”\n柳云阳冷笑道：“名头不小啊，就是不知道本领如何。”\n二长老冷酷道：“试一下不就知道了。”\n了字出口，二长老身体弹出，以快地惊人的速度在附近布下重重幻影，令人难辩真容。\n同时，寒光如雨剑气如虹，密集地剑芒自动散射，在半空形成一个封闭的剑幕，将柳云阳困在其中。\n静立不动，柳云阳眼中闪过一丝冷酷，在敌人剑芒临身之际，身体一晃而逝，眨眼消失了影踪。\n二长老略感惊愕，招式立马一变，由攻转守，在身外布下层层守护。\n微光闪过，柳云阳出现在二长老头顶上空，右手凌空一招，原本插在地上的霸血神刀呼啸腾空，落入柳云阳手中。\n一刀在手，柳云阳全身气势如虹，眼中红光闪耀，禀烈的杀气直透刀尖，在他的催动下神刀旋转，赤红的刀罡破空而下，化为一头咆哮的火龙，眨眼就将二长老吞没。\n置身刀罡之中，二长老神情严肃，手中长剑急速抖动，细密的剑芒由少而多，在身外形成一片淡黄色的区域，远看就像是一团黄色的光云，正变幻无穷，最终演化成了一道残月图案，盘旋在半空。\n火龙怒啸，残月映红。\n两股不同力量相遇半空，当即产生剧烈地摩擦与碰撞，形成一个人扩散地光球，发出霹雳雷鸣与飞溅的火花。\n四周，气流涌动，呼啸地狂风刺耳高亢，形成一道拔地而起的龙卷风，与半空的光球连在一块，彼此相辅相成，在上升到离地十丈的高空处轰然爆炸，漫天的光芒如流星雨一样，为交战平添了几分颜色。\n一刀劈落，柳云阳便预料到了结果，身体玄妙之极的横移一丈，在火龙破碎之后神刀再扬，展开了第二次进攻。\n这一次，柳云阳右手急速挥舞，一百四十八刀破空而出，在临近二长老之际又迅速融合，演化成一记紫红色的刀芒，宛如神龙摆尾，劈落之际火花四溅，带着震耳的轰鸣，如怒雷当空。\n二长老身体悬浮半空，在化解了柳云阳的第一次攻击后，立马就捕捉到了他的第二次进攻。\n嘴角微扬，二长老露出了一个自负的笑容，手中长剑回旋一转，锐利的剑芒在狭小的空间内连续转动了十九圈，形成一轮金黄色的圆月，以高速旋转的姿态朝柳云阳的那一击迎去。\n眨眼，紫红色的刀罡与金黄色的圆月相逢，二者初次接触便发生异化，以快得无以复加的速度产生爆炸，浓密的黑烟弥漫四周。\n二次交手，柳云阳的一刀力贯苍穹，硬是斩破了二长老的傲月剑轮，一举将他手中长剑震断。如此一来，柳云阳凭借兵器的优势，取得了一个攻击的机会。\n二长老有些惊愕，但他身为傲月山庄的顶级高手，对此反应极为敏捷，迅速挥舞着断剑，在身外布下了严密防守。\n阴冷一笑，柳云阳眼底泛起了一丝冷酷，在占据优势的情况下，施展出流云仙境的无上绝技——幻化无极，以玄奇之极的身法瞬间避开二长老的防御，出现在他左后侧。\n同时，柳云阳背上的冰原之神突然出鞘，其极寒之气瞬间凝固了方圆十丈之内的空间，使得二长老大感意外，身体出现了明显的凝固。\n这一刻，柳云阳神刀出手，赤红的刀芒如电激射，以快若惊鸿的速度，刹那便插入了二长老的头顶泥丸穴中。\n一切的变故都在柳云阳的计算之中。",
            "summary": "柳云阳与傲月山庄的二长老展开了一场激烈的战斗。柳云阳凭借自己的高超武艺和兵器优势，成功击败了二长老。在这场战斗中，柳云阳展现了他的智慧和勇气，取得了胜利。",
            "characters_in_summary": [
                "柳云阳",
                "傲月山庄二长老",
                "傲月山庄"
            ],
            "entity_info": "柳云阳 | 可能与龙腾云有关的角色，与南海真君有关系，与火灵门有仇；在傲月山庄摧毁事件中与诸葛无智交战\n傲月山庄 | 傲月阁的总部，江湖中的隐秘之地，发生许多重要战斗和事件的地方\n云阳 | 野山村的村民，铁山的师弟，山村的新希望。与傲月山庄敌对，击败龙华云后，挑战龙天啸。与傲天剑交战，最终获胜。\n小华 | 野山村村民，与铁山关系良好，期待云阳名扬天下。击败龙华云后，挑战龙天啸。与傲天剑交战，最终获胜。\n笑沧海 | 寻找天巧琉璃剑下落的人物，与柳云阳有关系，与剑魔阮云山是朋友，与诸葛无智有仇。在傲月山庄摧毁事件中，与诸葛无智交战\n燕飞儿 | 燕家庄继承人，与傲月山庄敌对，展现出强大的实力，成功防御并反击诸葛无智的攻击。在与盈月仙姑的战斗中，使用玄天八卦阵和飞虹剑击败对方。\n小贵 | 野山村村民，月影六君之一，与铁山、莲心等人友好，与傲月山庄敌对。"
        }
    ]
}