{
    "chapter_title": "第六百八十五章  各方形势 ",
    "chapter_summary": "柳云阳展现出了惊人的实力，轻松击败了二长老。为了报仇，龙天啸决定亲自与柳云阳展开决战，但很快发现柳云阳的实力远超自己的想象。同时，云雁与笑沧海展开了激烈的交战，云雁提醒云豹要保持冷静，不要冲动。众人对柳云阳实力的提升感到震惊，李欲和邪云天君开始讨论他对傲月山庄的威胁。正道高手们陷入了是否要帮助傲月山庄的两难境地，而袁红玉则担忧师姐的安全。一笑生神秘地表示他有一种预感。柳云阳在三招内击败了敌人，让铁山、莲心和贵小都感到欣慰。龙天啸出场后，人们期待着他为报仇而战。燕飞儿与傲月山庄两大高手对战，面临着巨大的考验。小华与笑沧海分别与对手陷入了僵持和奇妙的境地。整个战斗引起了人们的关注，令人震撼。",
    "characters_in_summary": [
        "柳云阳",
        "龙天啸",
        "云雁",
        "云豹",
        "笑沧海",
        "李欲",
        "邪云天君",
        "一笑生",
        "铁山",
        "莲心",
        "贵小",
        "袁红玉",
        "燕飞儿",
        "小华",
        "笑沧海"
    ],
    "pre_entity_info": "柳云阳 | 可能与龙腾云有关的角色，与南海真君有关系，与火灵门有仇；在傲月山庄摧毁事件中与诸葛无智交战\n龙天啸 | 傲月山庄成员，与龙腾云共同行动\n云雁 | 未知身份，可能与云雷有关，云华寻找的对象\n云豹 | 可能与龙腾云有关的角色。\n笑沧海 | 寻找天巧琉璃剑下落的人物，与柳云阳有关系，与剑魔阮云山是朋友，与诸葛无智有仇。在傲月山庄摧毁事件中，与诸葛无智交战\n李欲 | 邪派高手，与天蚕神君、一笑勾魂、邪云天君、九曲真君、百花邪门等高手一起行动，与天蚕神君、一笑勾魂、邪云天君、九曲真君、百花邪门等高手共同对抗冷星宇、蓝飞羽、天风老人，关注一笑勾魂的伤势\n邪云天君 | 邪派高手，与天蚕神君、一笑勾魂、李欲、九曲真君、百花邪门等高手一起行动\n一笑生 | 傲月山庄高手，与龙腾云、诸葛无智等人共同行动；幻镜天象第六代传人，与龙天啸产生冲突\n铁山 | 未知\n莲心 | 野山村村民，与小贵、铁山等人友好，与傲月山庄敌对。\n袁红玉 | 慈航剑斋弟子，与玄风道长、了心师太有交流\n燕飞儿 | 燕家庄继承人，与傲月山庄敌对，展现出强大的实力，成功防御并反击诸葛无智的攻击。在与盈月仙姑的战斗中，使用玄天八卦阵和飞虹剑击败对方。\n小华 | 野山村村民，与铁山关系良好，期待云阳名扬天下。击败龙华云后，挑战龙天啸。与傲天剑交战，最终获胜。\n云阳 | 野山村的村民，铁山的师弟，山村的新希望。与傲月山庄敌对，击败龙华云后，挑战龙天啸。与傲天剑交战，最终获胜。\n小贵 | 野山村村民，月影六君之一，与铁山、莲心等人友好，与傲月山庄敌对。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "白光一闪，神剑归鞘。\n柳云阳一闪而落，悬浮在与二长老平行的高度，眼中泛起冷酷。\n“你或许不服，可惜战斗就是这样的残酷。”\n二长老一脸通红，头顶插着的霸血神刀不但在飞速吸食他的鲜血与真圆，还死死的压制着他的圆神，让他无法圆神出窍。\n这种情况对于修道之人来说那是极其的残酷，即便他修为深厚，经验老道也无可奈何。\n外围，龙腾云气得全身发抖，铁青的脸上怒火燃烧，咬牙切齿双目凸出。\n大长老又惊又怒，圣尊者脸色沉默，显然对于二长老的三招败北感到极度的震撼与惊恐。\n白云飘看着场中，语气严肃的道：“柳云阳的实力似乎比起上一次，有了很大的进步。”\n龙天啸不服道：“他这完全是取巧，若非他有一把神兵，他绝对不是二长老的对手！”\n场中，二长老一直试图摆脱霸血神刀的克制，打算兵解脱困。\n然而他太过小瞧了这把神刀。不熟悉神刀有噬血地特性。因而一再地努力最终也不过越陷越深罢了。有些不甘。二长老身体极具颤抖。低吼道：“柳云阳。有种我们光明正大地比过。”\n柳云阳冷漠道：“我来是报仇。不是来比谁地修为深厚。现在。就让我送你走完最后地路。”\n右手凌空挥动。掌心红光闪烁。跳跃地火焰宛如精灵一般。从柳云阳地手心飞出。连接在霸血神刀之上。\n那一刻。神刀受到了柳云阳地掌控。神刀猛然一颤。发出了一股震耳地刀吟声。随即刀化火龙。一举将二长老地肉身与圆神吞没。看得四周观战之人大为震动。\n一刀灭敌。柳云阳傲视苍穹。手中神刀光芒流转。在吞噬了二长老地圆神与鲜血后。神刀似乎更显威力。刀身炫光流波。隐然流露出一股逼人地霸气。\n半空。柳云阳神色冷漠。注视着地面地龙天啸。语气冰冷地道：“龙天啸。接下来你是派别人来送死。还是亲自来与我了断过往地恩怨呢？\n听说你得到了天巧琉璃剑，不知道你会不会用？”\n龙天啸恨得咬牙。厉声道：“柳云阳你不要狂妄，呆会我就让你知道，谁才是最强的。”\n扭头，龙天啸道：“爹，让我去对付他，你们趁机把其余三人收拾掉。”\n龙腾云迟疑了一下，点头道：“你小心点，千万不要心急，等收拾了其余三人。再一并收拾他。”\n龙天啸道：“爹放心，我明白。”\n说完眼露凶光，缓步朝柳云阳走去。\n龙腾云注视着两人的情况，挥手将一旁地几人召集到身旁，吩咐道：“其余三人中，笑沧海比较难缠，也是最为危险的一个，我决定再增派一人，务必要将其拿下。大家觉得由谁出马较好？”\n众人不语，各自思考，显然这个问题不好回答。\n云雁见状，心怀仇怨的道：“当日在流云仙境，若非是他，我们也不至于落得如此地步，就让我去杀了他。”\n龙腾云有些为难，问道：“你考虑清楚了？”\n云雁苦涩道：“该来的迟早要来，何不趁着有时间。自己选择呢？”\n龙腾云似乎明白她的话。轻叹道：“既然如此，笑沧海就交给你了。去吧，不要把遗憾留下。”\n云豹闻言，嚷道：“娘，我要与你并肩作战，为爹报仇。”\n云雁道：“豹儿，你修为尚浅，不宜鲁莽。\n古人说得好，君子报仇十年不晚，你只要记住仇人是谁，以后自然会有机会。\n听娘的话，就在这里好好观看，不许胡闹。”\n话落不待云豹开口，云雁便一闪而出，加入了与笑沧海的交战之中。\n云豹有些不愿，但却不敢反对云雁的话，只得乖乖在一旁观战。\n悬浮半空，李欲看着场中的交战，脸色阴沉地道：“想不到柳云阳的变化是如此之大。”\n邪云天君淡然笑道：“这样不是更好？他越强，傲月山庄的情况越是不妙。”\n李欲摇头道：“柳云阳太强了，对我们也是威胁。”\n邪云天君沉吟道：“此时担忧这个，还为时尚早。\n你看妖界高手与邪派三奇，他们可都是眉开眼笑。\n其余之人虽各有所思，但大部分人还是比较喜欢这个变化地。”\n李欲冷笑道：“话不要说满了，你看南海真君，他脸上可找不到一丝微笑。”\n邪云天君道：“那是他与柳云阳有仇，情况自然不一样。其他人可都在考虑，什么时候最适合出手。”\n李欲道：“你错了，这些人都只是来看热闹，真正浑水摸鱼的没有几个，如今就更少了。”\n邪云天君皱眉道：“你肯定？”\n李欲自负的道：“目前的傲月山庄只剩下一堆废墟，来人若要出手，无非是为了天启石与天巧琉璃剑。而这两样都在龙腾云或是龙天啸身上，试问在这种情况下，若非有十足的把握，谁敢去招惹正在气头上的他俩？”\n邪云天君不以为然的道：“一旦柳云阳重创傲月山庄，到时候必然有人出马。”\n李欲轻哼道：“不要忘了天星别院与慈航剑斋，他们虽然不会出手相助傲月山庄，却也容不得邪派之人在他们眼皮底下胡闹。”\n邪云天君皱眉道：“如此说来，除非与傲月山庄有仇，不然一般人是没有插手的希望了？”\n李欲道：“希望当然有，可代价却不是人人都付得起的。”\n同一时刻，听风阁旁，正道高手也都在暗自思量，其中最为尴尬地便是黄山一圣、大肚如来、水中圣与一剑断魂。\n他们自愿加入第一组（傲月山庄与天风堡）。为斩妖除魔而来。如今傲月山庄因为私人恩怨，面临极大的危险，他们既想出手帮忙又心存顾忌，一时间陷入了两难。\n玄天道尊与了梦师太沉默不言，二人身份特殊，都保持着各自的威严与立场。\n袁红玉有些心焦。低声自语道：“奇怪，他都现身了，为何师姐却不见踪影，难道\n了心叱道：“休要胡说，或许他们并没有在一块。”\n袁红玉反驳道：“可笑沧海明明说”\n了心道：“此非其时，你要注意说话。”\n一笑生淡然道：“宿命早定，何必杞人忧天，还是好好观看吧，今天的一战可谓是威震天下。”\n袁红玉惊疑的看着他。问道：“你看得透最后的结果？”\n一笑生神秘笑道：“人地感觉有时候是无法解释的。”",
            "summary": "柳云阳迅速击败二长老，在战斗中展现出强大的实力。龙天啸决定亲自与柳云阳决战，但柳云阳的神刀使龙天啸感到无法应对。云雁与笑沧海展开激烈交战，云雁告诉云豹要谨慎，不要冲动。其他人对柳云阳的强大变化感到惊讶，李欲和邪云天君讨论柳云阳对傲月山庄的威胁。在正道高手中，黄山一圣等人陷入两难境地，不知该不该出手相助傲月山庄。袁红玉担心师姐的安危，一笑生神秘地表示他有一种预感。整个战斗引发了人们的关注和震撼。",
            "characters_in_summary": [
                "柳云阳",
                "二长老",
                "龙天啸",
                "云雁",
                "笑沧海",
                "云豹",
                "李欲",
                "邪云天君",
                "黄山一圣",
                "一笑生",
                "袁红玉"
            ],
            "entity_info": "柳云阳 | 可能与龙腾云有关的角色，与南海真君有关系，与火灵门有仇；在傲月山庄摧毁事件中与诸葛无智交战\n龙天啸 | 傲月山庄成员，与龙腾云共同行动\n云雁 | 未知身份，可能与云雷有关，云华寻找的对象\n笑沧海 | 寻找天巧琉璃剑下落的人物，与柳云阳有关系，与剑魔阮云山是朋友，与诸葛无智有仇。在傲月山庄摧毁事件中，与诸葛无智交战\n云豹 | 可能与龙腾云有关的角色。\n李欲 | 邪派高手，与天蚕神君、一笑勾魂、邪云天君、九曲真君、百花邪门等高手一起行动，与天蚕神君、一笑勾魂、邪云天君、九曲真君、百花邪门等高手共同对抗冷星宇、蓝飞羽、天风老人，关注一笑勾魂的伤势\n邪云天君 | 邪派高手，与天蚕神君、一笑勾魂、李欲、九曲真君、百花邪门等高手一起行动\n黄山一圣 | 正道高手，与大肚如来、圣音道姑一起阻止邪派高手的行动\n一笑生 | 傲月山庄高手，与龙腾云、诸葛无智等人共同行动；幻镜天象第六代传人，与龙天啸产生冲突\n袁红玉 | 慈航剑斋弟子，与玄风道长、了心师太有交流\n云阳 | 野山村的村民，铁山的师弟，山村的新希望。与傲月山庄敌对，击败龙华云后，挑战龙天啸。与傲天剑交战，最终获胜。\n小华 | 野山村村民，与铁山关系良好，期待云阳名扬天下。击败龙华云后，挑战龙天啸。与傲天剑交战，最终获胜。\n燕飞儿 | 燕家庄继承人，与傲月山庄敌对，展现出强大的实力，成功防御并反击诸葛无智的攻击。在与盈月仙姑的战斗中，使用玄天八卦阵和飞虹剑击败对方。\n小贵 | 野山村村民，月影六君之一，与铁山、莲心等人友好，与傲月山庄敌对。"
        },
        {
            "id": 1,
            "content": "一旁，铁山、莲心与小贵都密切的关注着交战，对于柳云阳三招灭敌地表现。感到无比欣慰。\n当龙天啸出马，铁山激动的道：“终于等到这一刻了。”\n莲心恨声道：“报仇的时候到了，我相信云阳不会让我们失望。”\n小贵虚弱地脸上露出了一丝期盼，低吟道：“希望在我死前，能亲眼看到云阳杀掉他——\n燕南天与孟飞烟苦涩一笑，两人虽然一直留意着燕飞儿的动静，却也深深为三人心中的那股恨而感到沧桑。\n场中，燕飞儿以一敌二，力战傲月山庄两大绝顶高手。情况显得有些不妙。\n之前，燕飞儿杀了盈月仙姑与诸葛无智，展露出了惊人的实力，可那都是一对一的较量。\n如今，龙华飞与月魂剑联手进攻，一个是静心堂主，一个是傲月阁主，修为还在燕南天与孟飞烟之上，其联手的威力自然可想。\n如此情况。燕飞儿虽然法诀无数，修为惊天，却也面临着极大地考验。\n小华地形势与燕飞儿相当，甚至更为不妙。\n月影神君此前虽然受了重伤，目前还不曾完全恢复，但有追魂一剑在旁协助，加之了解小华在剑诀上的弱点，两人配合默契，以傲月剑诀玄奇地变化与霸道的攻击力。很快就将小华逼上了绝道。\n对此。小华并不惧怕，剑诀不如人的他。在修为上占据着绝对优势，加上他不惧生死，一时间月影神剑与追魂一剑还奈何不了他，双方陷入了僵持阶段。\n笑沧海情况有些奇妙，他就像是谜团一样，让龙莫一看不透他。\n如此，两人在交战之时，笑沧海往往能出其不意，在关键时候将龙莫一惊退。\n这种情况持续了一会，直到云雁加入，情况才发生逆转。\n以一敌二，笑沧海嬉笑地脸上逐渐露出了凝重之色，一边还击一边道：“云雁，你不后悔？”\n闻言，云雁怒笑道：“后悔？当初若不是你与柳云阳，我会落得如此地步吗？”\n笑沧海冷哼道：“此时退出，你还有一线生机，若执迷不悟，你必将后悔莫及。”\n云雁大笑道：“恐吓我，你不觉得太迟了？”\n笑沧海有些生气，冷声道：“云雁，你知道为何流云仙境没有为难云豹吗？”",
            "summary": "柳云阳三招击败敌人，令铁山、莲心和贵小都感到欣慰。龙天啸出场后，众人期待他为报仇而战。燕飞儿与傲月山庄两大高手对战，面临巨大考验。小华与笑沧海分别与对手陷入僵持和奇妙境地。",
            "characters_in_summary": [
                "柳云阳",
                "铁山",
                "莲心",
                "贵小",
                "龙天啸",
                "燕飞儿",
                "傲月山庄",
                "笑沧海",
                "小华"
            ],
            "entity_info": "柳云阳 | 傲月山庄高手，与龙腾云、诸葛无智等人有冲突，击败二长老，挑战龙天啸\n铁山 | 未知\n莲心 | 野山村村民，与小贵、铁山等人友好，与傲月山庄敌对。\n龙天啸 | 傲月山庄少主，与柳云阳有冲突，接受父亲命令挑战柳云阳\n燕飞儿 | 燕家庄继承人，与傲月山庄敌对，展现出强大的实力，成功防御并反击诸葛无智的攻击。在与盈月仙姑的战斗中，使用玄天八卦阵和飞虹剑击败对方。\n傲月山庄 | 傲月山庄是本书的主要地点，傲月山庄的高手与正道、邪派高手发生冲突，引发一系列故事\n笑沧海 | 正道高手，与傲月山庄敌对，与云雁、云豹有仇怨\n小华 | 野山村村民，与铁山关系良好，期待云阳名扬天下。击败龙华云后，挑战龙天啸。与傲天剑交战，最终获胜。\n二长老 | 傲月山庄长老，被柳云阳击败\n龙腾云 | 傲月山庄庄主，与柳云阳有冲突，派遣龙天啸挑战柳云阳"
        }
    ]
}