{
    "chapter_title": "第六百九十章  离恨寻仇 ",
    "chapter_summary": "柳云阳与龙天啸展开了一场生死交战。双方都试图展示自己的实力以击败对方。在这个关键时刻，一个名为离恨的瘦小身影突然出现，救下了即将被杀的小华。这个小男孩声称要找傲月山庄的麻烦，因为他们曾让他怀恨在心。这使得战场更加复杂，各方势力都在关注离恨的举动，猜测他将如何影响后续剧情。与此同时，笑沧海、燕飞儿和小华正与邪派高手交战。离恨的出现让邪派高手夜鹰感到震惊。天蚕神君和穆玉梅讨论了离恨的背景，发现他与傲月山庄有仇。在战斗中，离恨展示了强大的实力，使得龙华飞的攻击变得困难。穆玉梅证实了离恨与傲月山庄的仇恨，引发了更激烈的战斗。",
    "characters_in_summary": [
        "柳云阳",
        "龙天啸",
        "离恨",
        "小华",
        "傲月山庄",
        "笑沧海",
        "燕飞儿",
        "天蚕神君",
        "穆玉梅",
        "夜鹰"
    ],
    "pre_entity_info": "柳云阳 | 傲月山庄高手，与龙腾云、诸葛无智等人有冲突，击败二长老，挑战龙天啸。\n龙天啸 | 傲月山庄少主，与柳云阳有冲突，接受父亲命令挑战柳云阳。持有神剑天巧琉璃剑。\n小华 | 柳云阳的朋友，在战斗中帮助他\n傲月山庄 | 反派势力，与燕家庄发生冲突。\n笑沧海 | 正道高手，与傲月山庄敌对，与云雁、云豹有仇怨\n燕飞儿 | 燕家庄继承人，与傲月山庄敌对，展现出强大的实力，成功防御并反击诸葛无智的攻击。在与盈月仙姑的战斗中，使用玄天八卦阵和飞虹剑击败对方。\n天蚕神君 | 邪派高手，与一笑勾魂、李欲、邪云天君、九曲真君、百花邪门等高手一起行动，与三头蛇龙交战\n穆玉梅 | 未知身份，与柳云阳一起行动\n夜鹰 | 邪派高手，与一笑勾魂、龙莫一等人一起，与李欲对立\n燕南天 | 慈航剑斋长老，与燕飞儿有关系，与傲月山庄发生冲突。\n孟飞烟 | 慈航剑斋弟子，与燕飞儿有关系，与女儿燕飞儿有联系。\n龙华飞 | 静心堂创始人，龙华俊的师父，神秘的正派人物。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "柳云阳与龙天啸相距数丈，各自脸色阴沉。\n经过数招的比试，双方都加深了对彼此了解，心里很是惊讶与警惕。\n腾身而起，柳云阳与龙天啸平行，语气冷漠的道：“龙天啸，现在你有什么感觉？”\n明白柳云阳话中隐含的意思，龙天啸哼道：“感觉要收拾你并非难事。”\n“是吗？那你何必迟疑，拖延时间呢？”\n语含讽刺，柳云阳眼神冰冷。\n龙天啸冷哼道：“想激怒我，可惜太明显了一些。”\n柳云阳反驳道：“何不说你胆怯了？”\n龙天啸大笑道：“胆怯？你真是太瞧得起自己了。看招。”\n手腕一转，剑气飞扬，翻转的剑影重合叠加，依照一定的规律，分布在柳云阳四周，有序的朝中间收小。\n空中，剑风呼啸，光芒闪耀，淡黄色的云霞由浅入深，在龙天啸的控制下，从四面八方朝柳云阳涌来。\n漠然不动，柳云阳眼珠微转，思索着如何应对。\n以双方的实力而言，自然是柳云阳占先，可此时环境受限，柳云阳不想过分暴露实力，选择怎样的应对之法，那就成了一个关键。\n眨眼，剑光入眼，柳云阳后移三丈，手中神刀一颤，呼啸的刀吟尖锐刺耳。一举将龙天啸地剑风震散。\n刀身一转，刀芒满天，赤红的刀罡连绵激射。瞬间就凝聚成一团红云，将龙天啸的攻势阻隔于外。\n一击不成，龙天啸身影如幻，手中天巧琉璃剑高速急颤，幻化出万千剑芒。弥漫苍穹九天。\n柳云阳眼神阴霾，对于傲月剑诀心生警惕。连忙施展出轩辕斩法，以至阳至刚地刀诀应对这至阴至柔的剑招，双方快速交战，一时间刀光剑影，难分高下。\n翻腾的身影。交错的刀剑，站在修真界顶峰的两位惊世少年各展所长。夹满心地仇恨与怨念，展开了生死交战。\n时间在交战中走得很快，当小华遇险，铁山与莲心的悲呼传来时，柳云阳正与龙天啸激烈交战，附近时空扭曲，一切地声音与情况，都被掩盖。\n那一刻，柳云阳的轩辕斩法与龙天啸的傲月剑诀已经施展到了紧要关头，彼此心无杂念。完全被仇恨、击杀所填满。面尘土飞舞。鲜红刺目的血珠如雨而下。\n噬心剑跌落一旁，幽光浮动的剑柄静静地躺在地上，看不出丝毫邪魅之光。龙华飞缓步逼上，手中长剑滴血，眼神愤恨的道：“结束了，你任命吧！”\n手腕一转，剑芒回旋，一团金色地光华迎头劈落，直射小华胸膛。\n模糊的双眼，看不清敌人的情况，小华只是隐约感觉到危险来了。\n这一刹那，他无力挣扎，只是嘴角动了一下，隐约是在微笑。\n或许当死亡笼罩，他抛开了过往，因为不管怎么样，今天即便死了，也是值得的。\n四周，不少人扭头避开目光，那挥落的一剑，就仿佛劈在他们心上，让他们不忍亲见。\n铁山与莲心狂声大叫，顾不得是否能救人，双双冲出，可惜却被燕南天与孟飞烟拦下。\n一剑落下，一了百了。\n然而小华却并没有死在龙华飞手上，这是怎么回事呢？\n原来，就在大家都把注意力放在小华身上时，一个瘦小的身躯自奇云峰下激射而来，以快得惊人的速度来到了奇云峰上，正好赶上了这一幕，当即便出手震偏了龙华飞的剑，玄之又玄的将小华拉回出了鬼门关。^^^^\n突然的变化让人惊讶，无论正邪双方还是妖界高手，都把目光齐刷刷地定在那新出现地人物上。\n傲月山庄一方，龙腾云心里气得发狂，龙华飞脸上怒火滔滔。\n红叶谷这方，铁山、莲心与小贵惊喜交加，燕南天与孟飞烟则大感惊讶，这个时候还会有谁出面营救呢？\n场中，一个瘦小的身影站在小华身旁，目光环顾四方，丝毫也不在意众人地目光。\n日光下，这个瘦小的身影看上去年仅十三四岁，是个小男孩，脸上神情冷然，正凝视着交战的柳云阳，隐隐流露出一丝异样。\n四周，众人看着瘦小的男孩，绝大多数人都不认识他，猜不透他来此干嘛。\n“小子好大的胆，竟然赶来傲月山庄闹事，还不速速报上名来，束手就擒。”\n怒视着小男孩，龙华飞神情骇人，显然对他是恨极了。^^^^\n收回目光，小男孩眼神冰凉的看着龙华飞，问道：“你是傲月山庄的人？”\n龙华飞喝道：“我乃傲月山庄静心堂堂主龙华飞，你还不报名受死。”\n小男孩闻言大笑，恨声道：“我找的就是你们！”\n龙华飞皱眉道：“你是冲着本庄而来？为何？”\n小男孩恨恨的道：“为何？哈哈你们自己做过的事，难道就这般善忘？”\n龙华飞疑惑了，回头看了一眼龙腾云，见他轻轻摇头心中更是不解，这个小孩一脸恨意，到底是为什么呢？\n场中，交战持续不断。",
            "summary": "柳云阳与龙天啸展开了一场生死交战。双方都在努力展示自己的实力，试图击败对方。在这个关键时刻，一个瘦小的身影突然出现，救下了原本即将被杀的小华。这个小男孩声称是来找傲月山庄的麻烦，因为他对他们曾经做过的某事充满仇恨。这场战斗变得更加复杂，各方势力都在关注这个小男孩的举动，不知道他会如何影响接下来的剧情。",
            "characters_in_summary": [
                "柳云阳",
                "龙天啸",
                "小华",
                "小男孩"
            ],
            "entity_info": "柳云阳 | 傲月山庄高手，与龙腾云、诸葛无智等人有冲突，击败二长老，挑战龙天啸。\n龙天啸 | 傲月山庄少主，与柳云阳有冲突，接受父亲命令挑战柳云阳。持有神剑天巧琉璃剑。\n小华 | 柳云阳的朋友，在战斗中帮助他\n燕南天 | 慈航剑斋长老，与燕飞儿有关系，与傲月山庄发生冲突。\n孟飞烟 | 慈航剑斋弟子，与燕飞儿有关系，与女儿燕飞儿有联系。\n燕飞儿 | 燕家庄继承人，与傲月山庄敌对，展现出强大的实力，成功防御并反击诸葛无智的攻击。在与盈月仙姑的战斗中，使用玄天八卦阵和飞虹剑击败对方。\n龙华飞 | 静心堂创始人，龙华俊的师父，神秘的正派人物。"
        },
        {
            "id": 1,
            "content": "笑沧海与燕飞儿见小男孩救下小华，心里十分惊愕。不过总算放下心来，开始专心的交战。\n外围，邪派高手中。夜鹰见到那小孩男出现，脸上露出了几分惊骇，显然不曾预料到。\n天蚕神君身旁，穆玉梅一脸惊诧，低声道：“神君。有好戏看了。这小孩名叫离恨，就是当日离村唯一生还之人。被柳云阳所救。”\n天蚕神君一愣，意外地道：“是他！如此说来，那寒玉镯就是被他所得？”\n穆玉梅道：“是的，就是他。这小孩年龄不大，可就当日所见。身上有一股来历神秘的力量，目前看来应该已经完全掌握。不然刚才绝对无法震开龙华飞地那一剑。”\n嘿嘿一笑，天蚕神君道：“如此，我们就慢慢看好戏吧。”\n凝视着离恨，铁山惊疑道：“看他的神情似乎与傲月山庄有仇，可他年龄不大，怎会与傲月山庄结怨呢？”\n莲心道：“这个不问谁知道？反正他救了小华，我们就应该感谢他。”\n孟飞烟清吟道：“这个小男孩很奇怪，身上的气息明灭不定，一身法诀是何人传授呢？”\n燕南天沉吟道：“这个不好说，需要进一步观察。”\n场中。龙华飞沉思了一下。喝道：“小子，最后问你一次。你叫什么名字，从哪里来？可是柳云阳的同伙啊？”\n离恨眼泛寒光，恨声道：“我来自离村，名叫离恨！不久前你傲月山庄为了一只寒玉镯，不惜灭我全村，这份不共戴天的仇恨，我会让你们十倍尝还！”\n龙华飞闻言身体一震，喝道：“胡言乱语，你是何人派来，敢污蔑本庄？”\n离恨仰天长鸣，语气悲愤。\n“污蔑？想不到你堂堂傲月山庄，竟然做事不敢承认。你问她，她当日在场，见证了一切。”右臂一挥，离恨站着数十丈外观战地穆玉梅。\n四周，众人目光汇聚，都停留在穆玉梅上，显然想知道离恨所言是不是事实。\n淡漠一笑，穆玉梅一脸冰冷，面无表情的道：“当日我地确在场，屠灭离村的凶手有两批。其一是傲月山庄门下，其二是暗夜勾魂夜鹰。另外，那日赤虎也在场，可惜他最终死在了柳云阳手里。”\n龙华飞脸色阴沉，看了一眼沉默不言的龙腾云，反驳道：“邪魔歪道最擅长嫁祸于人，你此时挑拨离间，你以为有人会愚蠢的上当中计？”\n穆玉梅哼道：“邪魔歪道？是啊，我们是邪魔歪道，可我们敢作敢当，你傲月山庄恐怕连邪魔歪道都不如吧。”\n四周，不少人哄然大笑，显然有意针对傲月山庄。\n离恨心头恨意难消，怒道：“狗屁傲月山庄，我要杀光你们，为死去的亲人报仇。看招吧。”\n弹射而起，离恨瘦小地身体如皮球一样在半空弹跳，双手快速挥动，掌心光华闪烁，每一拳每一掌都劲力十足，在半空形成密集的拳影，围绕在龙华飞身外。\n“小子找死，我就成全你。”\n冷笑声中，龙华飞手腕翻转，锐利地剑芒呼啸散开，轻易就撕碎了离恨的攻势，剑芒反围而上。\n晃身而动，离恨身体瘦小，移动的速度十分之快，竟然避开了大部分剑芒。\n至于剩下的剑芒，虽然击中了离恨，可却被他身体表面的一层淡淡白光所御开，丝毫也不曾伤到他。\n龙华飞有些惊讶，身体一闪腾空，避开了离恨的攻势范围，眼神怪异的看着他。\n四周，不少人将目光从柳云阳与龙天啸的身上移到了他们身上，大家都对离恨的实力感到好奇，想知道他的修为怎么样。\n翻身而上，离恨升到与龙华飞一样高度，眼神冷漠地道：“怎么，傲月山庄地高手不是杀人很在行吗，你干嘛躲啊？”",
            "summary": "笑沧海、燕飞儿和一个小男孩小华正在与邪派高手交战。突然，一个名叫离恨的小男孩出现在战场上，令邪派高手夜鹰感到惊骇。天蚕神君和穆玉梅讨论了这个小男孩的背景，认为他与傲月山庄有仇。在战斗中，离恨展示了强大的实力，他的攻击无法被龙华飞轻易抵挡。穆玉梅证实了他与傲月山庄的仇恨，引发了一场激烈的战斗。",
            "characters_in_summary": [
                "笑沧海",
                "燕飞儿",
                "小华",
                "邪派高手夜鹰",
                "离恨",
                "天蚕神君",
                "穆玉梅",
                "龙华飞",
                "傲月山庄"
            ],
            "entity_info": "笑沧海 | 正道高手，与傲月山庄敌对，与云雁、云豹有仇怨\n燕飞儿 | 燕家庄继承人，与傲月山庄敌对，展现出强大的实力，成功防御并反击诸葛无智的攻击。在与盈月仙姑的战斗中，使用玄天八卦阵和飞虹剑击败对方。\n小华 | 柳云阳的朋友，在战斗中帮助他\n天蚕神君 | 邪派高手，与一笑勾魂、李欲、邪云天君、九曲真君、百花邪门等高手一起行动，与三头蛇龙交战\n穆玉梅 | 未知身份，与柳云阳一起行动\n龙华飞 | 静心堂创始人，龙华俊的师父，神秘的正派人物。\n傲月山庄 | 傲月山庄是傲月山庄高手、少主等人的居住地，也是他们与慈航剑斋、燕家庄等地发生冲突的地方。\n柳云阳 | 傲月山庄高手，与龙腾云、诸葛无智等人有冲突，击败二长老，挑战龙天啸。\n龙天啸 | 傲月山庄少主，与柳云阳有冲突，接受父亲命令挑战柳云阳。持有神剑天巧琉璃剑。\n燕南天 | 慈航剑斋长老，与燕飞儿有关系，与傲月山庄发生冲突。\n孟飞烟 | 慈航剑斋弟子，与燕飞儿有关系，与女儿燕飞儿有联系。"
        }
    ]
}