{
    "chapter_title": "第六百九十二章  妙计伤敌 ",
    "chapter_summary": "龙天啸和柳云阳为了争夺名为天启石的神秘物品而展开了生死较量。柳云阳指控龙天啸杀害了他的村民，而龙天啸则坚决否认并捍卫傲月山庄的荣誉。在战斗中，柳云阳施展圣龙八斩和神龙九变，使出“龙斩天渊”，但龙天啸依靠碧心诀成功抵挡住大部分攻击。这场战斗的结果将对傲月山庄和柳云阳的野山村产生重大影响。与此同时，龙华飞与离恨展开了一场惊心动魄的战斗。龙华飞试图杀死离恨，但离恨展现出顽强的抵抗精神。在激战中，龙华飞的长剑被离恨震断，但他仍不放弃攻击。龙华飞发出一道强大剑芒，企图置离恨于死地，但此时柳云阳突然出现，用他的神刀挡住剑芒，并将龙华飞击落深坑。",
    "characters_in_summary": [
        "龙天啸",
        "柳云阳",
        "天启石",
        "傲月山庄",
        "野山村",
        "龙华飞",
        "离恨"
    ],
    "pre_entity_info": "龙天啸 | 傲月山庄少主，与柳云阳有冲突，接受父亲命令挑战柳云阳。持有神剑天巧琉璃剑。与离恨发生冲突。\n柳云阳 | 傲月山庄高手，与龙腾云、诸葛无智等人有冲突，击败二长老，挑战龙天啸。与离恨发生冲突。\n傲月山庄 | 离恨的家园，被龙华飞所毁。\n野山村 | 云阳所在的村庄，与傲月山庄敌对，村民勇敢抵抗傲月山庄的侵略。\n龙华飞 | 静心堂创始人，龙华俊的师父，神秘的正派人物。与离恨发生冲突，展示傲月剑诀。\n离恨 | 傲月山庄弟子，离恨的父亲曾是傲月山庄的庄主，被龙华飞所杀。寻找机会为父报仇。与龙华飞发生冲突，展示冰魂诀与赤焰诀。\n穆玉梅 | 未知身份，与柳云阳一起行动。可能与慈航剑斋有关。\n赤虎 | 邪派高手，与绿袍真君、七杀天君、玄阴鬼叟一起行动。与龙华飞发生冲突。\n铁山 | 小华的朋友，与莲心一起关心小华的安危。与傲月山庄的人发生冲突。\n莲心 | 小华的朋友，与铁山一起关心小华的安危。与傲月山庄的人发生冲突。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“龙天啸，你还记得此物吗？”\n定眼一看，龙天啸脸色大变，怒道：“柳云阳你好卑鄙，快还我！”\n看看手心的天启石，柳云阳怒笑道：“我卑鄙？哈哈当初我千里迢迢送上此物，却害得我野山村乡亲死绝，你真是够仁慈啊。”\n怒笑声中，柳云阳反手一刀，赤红的刀芒破云裂空，一举将两人身外的特殊空间斩碎。\n这一来，半空一声闷响，两人的一举一动，一言一行都完全落在了四周的众人眼中。\n“住口。此物本就是我傲月山庄之物，你休要在这里栽赃诬陷。”\n愤怒之下，龙天啸依旧保持着几分清醒，言语维持着山庄的名誉。\n柳云阳狂声大笑，神情愤怒，语含嘲笑的道：“栽赃诬陷？哈哈龙天啸，真亏你说得出口。当日我野山村因为这天启石而村毁人亡，今天我就亲手毁了它，以此来祭奠九泉之下的乡亲。”\n左手一抛，天启石凌空飞起，右手神刀挥斩，赤红的刀罡如怒龙天啸，含着无比强烈的执念，朝天启石劈去。\n“你敢！”怒吼声中，龙天啸挥剑急攻，身体直射柳云阳，试图夺下天启石，阻止他的举动。\n眼神一寒，柳云阳反驳道：“我有什么不敢？”\n刀身一转，赤光浮现。\n柳云阳体内真圆运行线路一变，轩辕斩法换成了圣龙八斩，并配合神龙九变，招出“龙斩天渊”。\n半空，烈火腾飞。刀罡回旋，数不尽的火焰融合一体，化为一道活灵活现的赤龙。在柳云阳的催动下，眨眼融入刀芒之中，使得刀气暴涨，远看就如龙形光刀破空而下。\n龙天啸十分愕然，柳云阳的神情看不出一丝作假，谁想结果却是这般。\n剑招一变，龙天啸仓促间无法避让，只得在胸前筑起层层防御，希望能化解这一招。\n然后这一次龙天啸失算了。\n柳云阳这一刀不但出其不意。且威力奇强。轻易就斩碎了龙天啸的防御，刀芒直接劈在了龙天啸身上。\n闷哼一声，龙天啸随即狂叫，身体如风中的落叶，在鲜血中被弹开数丈。\n一击得手，柳云阳嘴角微扬，人如鬼魅般出现在龙天啸身前。手中神刀一松，刀身自转，瞬间就分化成三百六十刀，在龙天啸身外形成一个圆形地光罩，正以快得惊人的速度在缩小。\n察觉到危险。重伤的龙天啸怒吼连连，手中天巧琉璃剑急速挥舞，尽最大努力地布下层层防御，并且施展出隐藏已久的碧心诀，周身金光一转，换成了翠绿色的幽光，给人一种阴森邪魅之感。\n刀芒临近，绿光闪闪。\n内压与外放之力彼此纠缠，眨眼就产生爆炸，一举震碎了龙天啸的防御剑芒。余力全部击打在龙天啸身上。\n届时。龙天啸身体一颤，口中鲜血飞溅。幽绿色的光罩表面一颗心形的光符急速运转，化解了大部分的攻击，在危难之际解除了龙天啸的危险。\n一击失手，柳云阳眼神微变，迅速开启心灵之眼，分析着龙天啸身上的绿光有何特点。\n龙天啸趁机后移，一边疗伤一边防范，眼中惊怒之极，显然对于柳云阳地转变也感到极其愕然。\n四周，观战之人脸色大变，很多人对于龙天啸地碧心诀都感到意外。\n傲月山庄这边，龙腾云、大长老、圣尊者、白云飘四人一直看着柳云阳，对于他之前的那一刀，感到很是惊骇。\n“看来柳云阳变化很大，这一点是我们之前所不曾预料到的。”\n阴沉着脸，大长老略显担忧的道。\n白云飘轻叹道：“是啊，就他刚才那一刀，比起上一次，威力简直是翻了一番。”\n龙腾云脸色阴霾，沉声道：“一时的胜负不足以定输赢，我相信天啸这一次不会再输给他。”\n白云飘不言，看了看龙天啸，又看看柳云阳，心里不免轻叹。\n这一次龙天啸真的会赢吗？\n就在柳云阳与龙天啸交战的期间，燕飞儿与笑沧海地情况也发生了一些变化。\n之前，燕飞儿在龙华飞与月魂剑的联手合攻下身受重伤，一人应对月魂剑也算勉强不败。\n可后来月影神君稍事休息便加入了交战，这让燕飞儿再次陷入了困境，形势相当不妙，只得全力防范，苦心周旋。^^^^\n笑沧海的情况相对好一点，但在龙莫一与云雁的全力猛攻之下，也是步步杀机，形势凶险。\n好在笑沧海很有作战经验，懂得避重就轻，加上身份神秘，一身法诀无人知道学自何处，因而每每在关键时刻，都能奇兵突出，施展出一些怪招，化解自身的危险。\n然而这情形也是无奈，笑沧海虽然暂时维持，但要想摆脱现状，却也艰难。\n狂风吹起，尘土飞散。\n龙华飞一击得手后，身体迅速返回交战中心，目光凝视着地面。\n那里，一个深坑映入眼帘，看不清内部情况，但龙华飞依旧感应到了离恨地气息在里面。\n长剑高举，龙华飞嘴角阴笑连连，一边蓄势待发，一边等待着离恨出来。\n眨眼，深坑中怒吼传来，离恨瘦小的身体激射而上，双拳快速挥出，滚滚拳劲夹着赤红光芒，如一个个火球朝龙华飞冲去。\n冷酷一笑，龙华飞手中剑气暴涨，蓄势已久的一剑。夹着他必杀之心，简单明了的直劈而下，没有任何花招。但却霸气飞扬。\n离恨由下往上，赤红的拳劲气势刚强，眨眼就与临头的一剑相撞，彼此互不相让，累计的力量当即发生爆炸。",
            "summary": "龙天啸和柳云阳为了争夺一块名为天启石的物品而展开了一场激战。柳云阳指责龙天啸害死了他的村民，而龙天啸则否认并捍卫傲月山庄的名誉。在一场激战中，柳云阳用圣龙八斩配合神龙九变，使出“龙斩天渊”，但龙天啸凭借碧心诀化解了大部分攻击。这场战斗的结果将对傲月山庄和柳云阳的野山村产生深远影响。",
            "characters_in_summary": [
                "龙天啸",
                "柳云阳",
                "天启石",
                "傲月山庄",
                "野山村"
            ],
            "entity_info": "龙天啸 | 傲月山庄少主，与柳云阳有冲突，接受父亲命令挑战柳云阳。持有神剑天巧琉璃剑。与离恨发生冲突。\n柳云阳 | 傲月山庄高手，与龙腾云、诸葛无智等人有冲突，击败二长老，挑战龙天啸。与离恨发生冲突。\n傲月山庄 | 离恨的家园，被龙华飞所毁。\n野山村 | 云阳所在的村庄，与傲月山庄敌对，村民勇敢抵抗傲月山庄的侵略。\n龙华飞 | 静心堂创始人，龙华俊的师父，神秘的正派人物。与离恨发生冲突，展示傲月剑诀。\n穆玉梅 | 未知身份，与柳云阳一起行动。可能与慈航剑斋有关。\n赤虎 | 邪派高手，与绿袍真君、七杀天君、玄阴鬼叟一起行动。与龙华飞发生冲突。\n铁山 | 小华的朋友，与莲心一起关心小华的安危。与傲月山庄的人发生冲突。\n莲心 | 小华的朋友，与铁山一起关心小华的安危。与傲月山庄的人发生冲突。"
        },
        {
            "id": 1,
            "content": "轰然一声，龙华飞顺势而上，悬浮在半空中央。\n离恨身体一晃，在强劲爆炸力面前，身体极力扭动。总算摆脱了再次落入深坑的下场。被弹射出数丈之外，一连翻滚了几圈才稳定下来。\n“小子，受死吧。”\n剑光一闪，锐气突现，龙华飞有如鬼魅般出现在离恨上空，手中长剑金光闪耀，看似耀眼却无比凶险。直射离恨头顶地百汇穴道。\n仓促间，离恨来不及躲闪，口中发出不甘的咆哮，左臂高举过头，手掌瞬间变得银白璀璨。硬接了龙华飞一剑。\n身体一颤，离恨惨叫出声，被瞬间弹开。\n龙华飞阴笑连连，身体如影随形，剑尖一直锁定在离恨胸前。\n今天地交战，龙华飞之前挫折连连。\n如今好不容易遇上一个相对比较好对付地角色，他自然是将一切的不满都发泄在离恨身上。\n见他阴魂不散，离恨口中怒吼不断，双手快速挥动，试图震开龙华飞那有如毒蛇一般地长剑。可惜却未能如愿。\n眨眼。龙华飞的长剑临近胸前，离恨爆喝一声。右手屈指一弹，一束银白色的极寒光芒撞击在剑尖之上，震得长剑一颤，前进之势稍缓。\n离恨借力身体回旋，以最快的速度后退，打算拉开距离，可惜龙华飞早有预见，手中长剑一挺，以更快的速度刺入了离恨胸堂。\n剑尖临体，龙华飞发现阻力极强，虽然刺入肌肤，不过仅仅只伤了皮肉，这让他很是迷茫。\n到底离恨是个怎样的怪胎，为何数次攻击，都不曾真正意义上的伤害到他？\n胸前染血，离恨眼中泛起了血光，左手一把握住剑锋，右手猛然劈出，硬是在龙华飞惊愕地眼神中，震断了刺伤他地长剑。\n龙华飞怒上眉梢，自己修炼数百年，对付一个十三四岁的小孩，不但没有顺利获取，反而落得长剑折断，这如何不让他感到脸上无光。\n为此，龙华飞口发怒啸，左手一掌挥出，大喝道：“小子该死，看掌！”\n离恨不及避让，被龙华飞一掌震飞，小脸苍白失血，双唇紧咬。\n龙华飞如索命无常，一击得手后紧追而至，左掌右剑交替急攻，不给离恨丝毫希望。\n奋力反击，离恨展露出小小少年心中的坚强。\n虽然最终惨败，可他至始至终都不曾流露出丝毫哀求与讨饶。\n“结束了，受死吧。”怒吼声中，龙华飞挥舞着断剑，激射出一道百丈剑芒，夹惊世之威，朝着倒退而出的离恨斩下。\n这一剑威力奇强，夹着龙华飞满心的愤怒，其杀气之烈，引来了众人的关注，也惊动了沉思中的柳云阳。\n回头一望，柳云阳脸上流露出了惊讶，见离恨危险，当下来不及多想，身体一闪而至，出现在离恨身前，手中神刀一颤，刀气弥天，招出“龙尾斩”，瞬间在身后凝幻出一头神龙，配合刀势走向，硬接了龙华飞地一招。\n金色的剑柱，红色的刀罡，双方相遇半空，瞬间就产生爆炸。\n其时，龙华飞的一剑锐气十足，充分展示了傲月剑诀的霸道。\n柳云阳地圣龙八斩法至阳至刚，配合神龙九变施展，可谓是威力倍增，一举便将龙华飞的剑柱震碎，当场将龙华飞从半空劈下，最终轰入了地底下。",
            "summary": "龙华飞与离恨展开了一场激烈的战斗。龙华飞试图杀死离恨，但离恨顽强抵抗。在战斗中，龙华飞的长剑被离恨震断，但他仍然继续攻击。龙华飞发出一道强大的剑芒，企图杀死离恨，但这时柳云阳出现，用他的神刀挡住了剑芒，将龙华飞击落深坑。",
            "characters_in_summary": [
                "龙华飞",
                "离恨",
                "柳云阳"
            ],
            "entity_info": "龙华飞 | 静心堂创始人，龙华俊的师父，神秘的正派人物。与离恨发生冲突，展示傲月剑诀。\n离恨 | 傲月山庄弟子，离恨的父亲曾是傲月山庄的庄主，被龙华飞所杀。寻找机会为父报仇。与龙华飞发生冲突，展示冰魂诀与赤焰诀。\n柳云阳 | 傲月山庄高手，与龙腾云、诸葛无智等人有冲突，击败二长老，挑战龙天啸。与离恨发生冲突。\n龙天啸 | 傲月山庄少主，与柳云阳有冲突，接受父亲命令挑战柳云阳。持有神剑天巧琉璃剑。与离恨发生冲突。\n傲月山庄 | 离恨的家园，被龙华飞所毁。\n野山村 | 云阳所在的村庄，与傲月山庄敌对，村民勇敢抵抗傲月山庄的侵略。"
        }
    ]
}