{
    "chapter_title": "第六百九十六章  离恨突现 ",
    "chapter_summary": "柳云阳与龙天啸展开了一场激烈的战斗。柳云阳凭借其强大的刀剑合璧技巧，使龙天啸陷入惨败。这场战斗的结果令人惊讶，连柳云阳自己都感到意外。在战斗中，柳云阳的毁灭一斩将龙天啸打入地底，导致周围环境发生剧变。柳云阳担心龙腾云插手，于是潜入地底继续追击龙天啸。这一幕引发了众人的感慨。尽管柳云阳试图击败龙天啸，但后者成功地躲过了攻击，没有被杀死。这场战斗的结果尚不明确，因为龙天啸拥有特殊身份和强大武器。然而，天空中的云霞、阴影和阴暗气氛预示了一场更大的风暴即将降临。听风阁外的玄天道尊和了梦讨论着这场战斗的结局是结束还是新的开始。此时，地穴洞口上方传来巨大的响声，浓烟、火花和地面震动表明地下发生了激烈的战斗。龙天啸成功抵挡住了敌人的攻击，没有死在他手上。",
    "characters_in_summary": [
        "柳云阳",
        "龙天啸",
        "龙腾云",
        "玄天道尊",
        "了梦"
    ],
    "pre_entity_info": "柳云阳 | 傲月山庄高手，与龙腾云、诸葛无智等人有冲突，击败二长老，挑战龙天啸。使用武器冰原之神，拥有寒气，能射出剑芒。\n龙天啸 | 傲月山庄少主，与柳云阳有冲突，接受父亲命令挑战柳云阳。\n龙腾云 | 傲月山庄庄主，与柳云阳、诸葛无智等人一起行动，龙天啸的父亲。\n玄天道尊 | 天星别院的弟子，与玄风道长一起观察战斗，对小贵的变化感到疑惑。对三分归元的修炼方法表示惊叹。参与了慈航剑斋与天星别院的联合行动。\n了梦 | 慈航剑斋高手，与了尘、了心一起行动，担心燕飞儿的安危。可能与柳云阳发生冲突。\n离恨 | 傲月山庄弟子，寻找机会为父报仇，与龙华飞发生冲突，展示冰魂诀与赤焰诀。\n傲月山庄 | 傲月山庄是离恨的家园，被龙华飞所毁。这里是傲月山庄的高手、邪派高手、铁山莲心与关心云阳的地方。\n野山村 | 野山村是云阳所在的村庄，与傲月山庄敌对。村民们在这里勇敢地抵抗傲月山庄的侵略。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "然而让龙天啸不曾想到，柳云阳刀剑合璧之后，竟然威力绝伦，大有天下无人可挡的风范。\n这样，龙天啸的惨败就不可避免了。\n当然，结果让很多人意外，柳云阳也一样。\n半空，交战的中心强光如电，奔雷裂天。\n融合玄冰烈火之力的毁灭一斩，蕴含了天地间的阴阳二气，在受到阻力反抗之际，立马产生异化激发，就像一个定时炸弹，轰然一声便炸开了。\n这一炸威力之强真是无法言表，霸血神刀搭配冰原之神，硬是将天巧琉璃剑给压下，当场把龙天啸轰入了地底下。\n四周，旋风回荡，气流如刀，所到之处山崩地裂，万物让道，就连激战的笑沧海、燕飞儿、离恨、龙莫一、月魂剑等人，也被那股突如其来的狂野之力给强行震飞了。\n光雾中央，柳云阳一击得手，身体直射而下，趁着众人对结果感到惊骇与惊愕之际，一下子钻入地底，展开了步步紧逼的追杀。\n云阳这样做，不是怕龙天啸有机会喘息，而是知道稍后龙腾云必然会插手。\n那时候再想杀龙天啸，就不容易了。\n这一举动，观战之人不少人都已然猜到。包括龙腾云，可他却不敢贸然进入洞穴，因为他不敢肯定云阳这样做是针对龙天啸，还是有意设下陷阱，利用他爱子心切地弱点，专门来对付他。\n白云飘略感沧桑。一个柳云阳就闹得傲月山庄鸡犬不宁，一步步走上绝道。这是何其的令人惊讶。\n青玉脸色复杂，龙天啸曾是她理想的夫婿，如今却狂妄自大，落得身败名裂，即便她不再喜欢他。心里也多少有些牵挂。\n只是青玉很迷茫，这个昔日自己眼中完美的男子，他如今为何会变得如此心狠手辣，泯灭人性呢？\n这难道就是为了应征那句古话，天要一个人灭亡，就先要让他疯狂？\n铁山怀抱着小华。脸上神情激动，沧桑的悲呼道：“野山村的父老乡亲，你们睁眼看着吧，云阳给你们报仇了。^^^^”\n莲心抱着小贵，脸上泪如雨下，凄厉而又沉痛地道：“九泉之下的爹娘，你们看见了吗？今天云阳给你们报仇，你们要保佑他。再过一会，云阳就会斩下那畜生地人头。用他的鲜血来祭奠你们了”\n切切的伤悲弥漫全场，众人看着铁山与莲心的模样，都已然明了，傲月山庄一再否认的事情，显然是真实地。\n只是有些人在想，当初龙天啸要是知道一个山村的猎人（柳云阳）会有今日的变化，他还会去做那杀人灭口的事情吗？\n龙腾云对于这个引以自豪的儿子，又应该是爱是恨呢？\n傲月山庄的其他人，他们又会是怎样想？\n一笑生轻声一叹，看着地穴中翻滚地烟雾。耳闻那阵阵闷响。自语道：“天启石除了能开启阵法之外，是不是也有开启命运之门的神效？”\n袁红玉愣了一下。不过马上就明白了他的话，感触的道：“或许它有那种神效，只是不常出现，故而世人一般都不会知道。”\n一旁，慈航剑斋与天星别院的高手听了此话，都露出了沉思了表情，显然有所感想。\n场中，笑沧海被爆炸的气流震飞之后，迅速观察了一下眼前的情况，趁乱来到燕飞儿身边，并将离恨叫到身旁。\n“怎么样，你们不要紧吧？”\n燕飞儿脸色苍白，摇头道：“我还支持得住，倒是他（离恨）小小年龄，能力战龙华飞，那可真是不简单。”\n离恨看着二人，问道：“你们是云阳大哥的朋友？”\n笑沧海道：“是啊，我是笑沧海，她叫燕飞儿，你以后叫我笑大叔，叫她燕姐姐就是了。你叫离恨是吧，你怎么与云阳认识的？”\n离恨一听二人是云阳地朋友，脸色顿时好了不少，轻声道：“数日前，傲月山庄的人与夜鹰、赤虎还有那个女人（穆玉梅）先后出现在我们离村，为了找寻寒玉镯而酷刑逼供，残杀了我们全村之人。我当时昏死过去，侥幸逃过一劫，可第二天一早，就再次遇上他们最危险的一刻，是云阳大哥赶到，他把我救了。”\n燕飞儿有些伤感，轻叹道：“可怜的孩子，你才多大啊，肩上就背负着全村乡亲的血仇，你抗得住吗？”\n离恨严肃道：“作为全村唯一活着的人，我曾立下重誓，此生若不能报仇，我就一直以离恨之名行走于世，直到死为止！”\n笑沧海劝道：“报仇也要讲究策略，你要冷静思考。这一次你与我们联手对抗傲月山庄，保证你不会失望。”\n离恨微微点头，历经大变的他，整个人沉默寡言不爱说话。\n同一时间，傲月山庄出战的几人也聚在了一块，彼此低声交谈，神情震怒中含着不安。\n月魂剑、月影神剑、龙华飞三人分别受了不同程度的伤，脸上的恼怒多是因为离恨与燕飞\n龙莫一与云雁情况稍好，二人消耗了大量地真圆，却没有明显地内伤，此时正凝视着数丈之外那个烟雾弥漫的地穴，神情焦虑，急躁不安。\n“看这情况，天啸他——恐怕——恐怕——”后面地话，龙莫一没有咽住了，显然他不想提及那不详的字眼，以免担忧成真了。^^^^\n云雁神情复杂，苦涩道：“就我所见，柳云阳的修为比起在流云仙境时，又跨进了一大步，少庄主他虽有神剑在手，只怕也是打不过他啊。”\n龙莫一不说话，移目看着龙腾云，眼神中带着几分复杂。\n或许这一刻，龙莫一想质问他，可事到如今，那又能怎样呢？\n稍远的地方，邪派高手与那些独来独往的修道之人高声喧哗，他们一个个幸灾乐祸，见傲月山庄落得如此地步，自然少不了一番讥讽与嘲笑。\n当然，别有用心之人也不少，比如南海火灵门高手，天风堡主蓝若龙、九曲真君、李欲等，他们要么冲着云阳，要么冲着天巧琉璃剑而来，自然是高度关注这一战的情况。\n眼下，柳云阳与龙天啸置身地下，看不见彼此的情况，只能从地穴洞口那翻滚的浓烟，以及时隐时现的刀光剑影中推断，两人还在交战，可具体怎样，这就不得而知了。\n当然，最关心的还是龙腾云，毕竟之前的情况谁都看得出来，龙天啸生死未卜，情况不妙。\n奇云峰上，烈日妖娆。",
            "summary": "柳云阳与龙天啸展开了一场激战。柳云阳的刀剑合璧威力无比，使得龙天啸不可避免地惨败。这场战斗的结果出乎很多人的意料，甚至连柳云阳自己也感到意外。在战斗中，柳云阳的毁灭一斩将龙天啸打入地底，引起了周围环境的剧烈变化。柳云阳担心龙腾云会插手，因此趁机进入地底继续追击龙天啸。这一幕被在场的人们看在眼里，纷纷感慨万千。",
            "characters_in_summary": [
                "柳云阳",
                "龙天啸",
                "龙腾云"
            ],
            "entity_info": "柳云阳 | 傲月山庄高手，与龙腾云、诸葛无智等人有冲突，击败二长老，挑战龙天啸。使用武器冰原之神，拥有寒气，能射出剑芒。\n龙天啸 | 傲月山庄少主，与柳云阳有冲突，接受父亲命令挑战柳云阳。\n龙腾云 | 傲月山庄庄主，与柳云阳、诸葛无智等人一起行动，龙天啸的父亲。\n离恨 | 傲月山庄弟子，寻找机会为父报仇，与龙华飞发生冲突，展示冰魂诀与赤焰诀。\n傲月山庄 | 傲月山庄是离恨的家园，被龙华飞所毁。这里是傲月山庄的高手、邪派高手、铁山莲心与关心云阳的地方。\n野山村 | 野山村是云阳所在的村庄，与傲月山庄敌对。村民们在这里勇敢地抵抗傲月山庄的侵略。"
        },
        {
            "id": 1,
            "content": "上千双眼睛凝视不动，大家都在等待着最终的结果，究竟龙天啸会不会死在柳云阳手上？\n这结果此刻谁也无法预料，毕竟龙天啸身份特殊，又有天巧琉璃剑在手，谁敢肯定说他就一定会输呢？\n天边，此时飘来一朵云霞，慢慢移至奇云峰上方，遮住了太阳。\n阴影下，一丝淡淡的寒气若有若无，是错觉，还是某种征兆呢？\n天上，太阳躲到了云霞里面，奇云峰上光线一下子阴暗起来，一种阴沉的气氛笼罩在众人心上。\n听风阁外的空地上，玄天道尊抬头看了一眼天上，皱眉道：“这是结束，还是开始？”\n了梦一旁闻言，淡然道：“结束与开始，不都是一样吗？”\n玄天道尊摇头道：“有时候一样，有时候不一样。”\n了梦道：“那这一次呢？”\n玄天道尊沉吟道：“眼前一片迷茫，我也不知道。”\n了梦笑了笑，移目龙腾云身上，发现他神情焦急之中竟然还隐藏着几分期盼，这似乎有些自相矛盾，到底他心里在想什么呢？\n这一点了梦无法知道，也无心细想，当即收回目光，看了看周边的情况。\n突然，一声巨响拉回了她的视线，只见所有人的目光都汇聚一点，集中在地穴洞口上方。\n那里，浓烟如柱，夹着飞溅的火花，正以快得惊人的势头冲天而上。\n众人脚下，大地开始摇晃，颠簸之感越发明显，只眨眼光阴，地面就出现了一条裂痕，正迅速变大，朝左右蔓延。\n作为震动的中心位置，那浓烟环绕的地穴此时已经裂开足足有数尺之宽，下面闷雷频传，光芒闪耀，让人看得心情紧张，却又难见全貌。\n这情况持续了半晌，奇云峰上就出现了一条六尺多宽，深有数丈的裂缝，正好将此山从中分开。\n裂缝之下，五彩流光，各种各样的刀罡剑气明灭不定，最终破土而出，伴随着阵阵怒笑，让所有人都感到意外。\n“想杀我，你还办不到！”",
            "summary": "龙天啸成功避开了柳云阳的攻击，没有死在对方手上。这场战斗的结果难以预料，因为龙天啸有特殊身份和强大的武器。然而，天空中的云霞、阴影和阴暗的气氛预示着一场更大的风暴即将来临。听风阁外的空地上，玄天道尊和了梦讨论着这场战斗的结局是结束还是开始。突然，地穴洞口上方传来巨大的响声，浓烟、火花和地面震动表明地下发生了激烈的战斗。龙天啸成功抵挡住了敌人的攻击，没有死在他手上。",
            "characters_in_summary": [
                "龙天啸",
                "柳云阳",
                "玄天道尊",
                "了梦"
            ],
            "entity_info": "龙天啸 | 傲月山庄少主，与柳云阳有冲突，接受父亲命令挑战柳云阳。\n柳云阳 | 傲月山庄高手，与龙腾云、诸葛无智等人有冲突，击败二长老，挑战龙天啸。使用武器冰原之神，拥有寒气，能射出剑芒。\n玄天道尊 | 天星别院的弟子，与玄风道长一起观察战斗，对小贵的变化感到疑惑。对三分归元的修炼方法表示惊叹。参与了慈航剑斋与天星别院的联合行动。\n了梦 | 慈航剑斋高手，与了尘、了心一起行动，担心燕飞儿的安危。可能与柳云阳发生冲突。\n龙腾云 | 傲月山庄庄主，与柳云阳、诸葛无智等人一起行动，龙天啸的父亲。\n离恨 | 傲月山庄弟子，寻找机会为父报仇，与龙华飞发生冲突，展示冰魂诀与赤焰诀。\n傲月山庄 | 傲月山庄是离恨的家园，被龙华飞所毁。这里是傲月山庄的高手、邪派高手、铁山莲心与关心云阳的地方。"
        }
    ]
}