{
    "chapter_title": "第六百九十七章  残酷手段 ",
    "chapter_summary": "柳云阳与龙天啸展现出强大的实力和敏捷的身法。柳云阳嘲笑龙天啸的不死之身，而龙天啸则誓言要亲手杀死柳云阳。战斗中，柳云阳用紫龙斩将龙天啸困住，光芒四射如同苍天震怒。龙天啸在消耗柳云阳部分真圆后，与其他人准备再次发起攻击。然而，龙天啸突然袭击柳云阳未遂，反被柳云阳斩断左臂和右腿。在这场仇恨与愤怒交织的战斗中，双方都展现出坚定的信念和顽强的毅力。",
    "characters_in_summary": [
        "柳云阳",
        "龙天啸",
        "不死之身"
    ],
    "pre_entity_info": "柳云阳 | 傲月山庄高手，与龙腾云、诸葛无智等人有冲突，击败二长老，挑战龙天啸。使用武器冰原之神，拥有寒气，能射出剑芒。\n龙天啸 | 傲月山庄少主，与柳云阳有冲突，接受父亲命令挑战柳云阳。\n龙腾云 | 傲月山庄庄主，与柳云阳、诸葛无智等人一起行动，龙天啸的父亲。\n离恨 | 傲月山庄弟子，寻找机会为父报仇，与龙华飞发生冲突，展示冰魂诀与赤焰诀。\n傲月山庄 | 傲月山庄是离恨的家园，被龙华飞所毁。这里是傲月山庄的高手、邪派高手、铁山莲心与关心云阳的地方。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "数丈之外，柳云阳全身赤焰环绕，之前的冰原之神此时已经归鞘，仅余霸血神刀盘旋在他的头上，时而幻化成龙，时而变作云霞，让人好生惊讶。\n龙天啸满脸染血，神色狰狞的道：“柳云阳，我有不死之身，你迟早会死在我的手上！”\n残酷一笑，柳云阳反驳道：“动手之前我就在想，如果一刀把你解决掉，似乎太便宜你了。现在正好，我可以慢慢的让你品尝一下我的手段，看你这不死之身，是否真的能够为你带来逃生的希望。接招吧。”\n身体一晃，柳云阳瞬间来到龙天啸，右手随意一挥，头顶的霸血神刀自动飞出，宛如活物一般，围绕在龙天啸身外。\n双唇紧咬，龙天啸右臂急速挥舞，手中神剑纵横回旋，耀眼的五彩剑芒如云霞四散，在身外设下一层防御剑幕，抵御着柳云阳的刀罡。\n同时，龙天啸身影一闪，展开傲月山庄的独门身法，快速移动方位，以避开柳云阳。\n“比身法，好啊，我就看一看你这位号称修真界三大奇才之一的傲月少主，都有些什么本事。”\n冷笑声中，柳云阳施展出苍云百变身法，配合手中的刀诀以及自身所带的赤红烈焰，眨眼就在半空中形成一片淡红色的区域，将龙天啸困在里面。\n对于柳云阳的讥讽，龙天啸气得发狂。\n交战之初，他还满怀自信，认定可以杀了柳云阳，一雪前耻。\n谁想结果却是这样。这让好胜心强地他。如何面对天下？\n想到这。龙天啸怒吼咆哮。闪动地身体突然一顿。双手紧握神剑。身体自动旋转。借助转动之力挥剑急攻。在淡红色地区域中形成一道五彩光柱。直冲云霄。\n察觉到他地变化。柳云阳冷酷一笑。体内真圆运行地线路立马转变。施展出神龙九变之紫龙变。全身紫光流转。强盛地龙气充斥于天地间。给人一种龙临天下。至霸至强之感。\n同一时间。柳云阳手中神刀一转。圣龙八斩之紫龙斩破空而现。一举震碎了上空地阴云。让奇云峰重见阳光。\n那一幕令人震撼。看得所有人都为之骇人。\n原来柳云阳在发出紫龙斩时。霸血神刀直指苍天。刀尖射出一束紫色光华。直破九天。\n另外，柳云阳地右臂紫光一闪，一束光芒脱体飞出，围绕着刀芒盘旋而上，眨眼就化为一头紫龙迎风暴涨，咆哮九天。\n这等奇观，天下罕见。\n且不论威力如何，仅是这外观声威。就让心胆寒。双方的出手快如闪电，旁人根本无边沾边。\n当紫龙斩遇上龙天啸的天巧琉璃剑，二者交汇一点，属性不同的两股力量瞬间累计异化，产生一个急速扩散的光球，悬浮在半空之上。\n眨眼，光球因为容纳的力量太多，扩散不及发生爆炸。\n这一来，只见空中光芒四散。刺目地强光接连而来，夹着滚滚怒雷，宛如苍天震怒，撼动人间。\n这一幕持续了一会时间，奇云峰之上光芒万千，各式各样的火花与流光，形成一个巨大的光雾，将柳云阳与龙天啸笼罩在里面。\n四周，观战之人脸色大变。纷纷运功防御。避免被那爆炸的气流弹开。\n龙腾云一脸阴霾，太多的打击让他已经麻烦。整个人这时候变得阴冷沉静，令人猜不透他心中所想。\n白云飘看着他，神情有些悲哀，低吟道：“今日的一战，要何时才能结束呢？”\n龙腾云不说话，就像木桩一样站在那。\n大长老龙峰怒火中烧，恨声道：“不铲除柳云阳，今天就别想结束了。”\n圣尊者感触的道：“就眼前的情况而言，这柳云阳可不好铲除啊。”\n龙峰怒道：“不管怎样，一定要把他杀掉。”\n圣尊者苦涩一笑，没有说话。\n倒是一直不开口的龙腾云突然道：“不要急，等天啸消耗掉他一部分真圆后，我们再动手也不迟。”\n白云飘惊讶道：“你不担心天啸地安危吗？”\n龙腾云冷漠的道：“作为傲月山庄的继承者，他就必须要面对一切。”\n白云飘质疑道：“若是天啸他有个三长两短，那岂不是——\n龙腾云道：“该出手时我自会出手，你太多虑了。”\n几句话时间，交战场中地光雾逐渐消散，露出了柳云阳的身影，他正傲立半空，不甚英俊但却很有个性的脸上挂着几分冷笑。\n脚下，烈火环绕，赤红的火云就像那孙悟空的筋斗云，一直托着他的身体，让他来去之间快若流光。\n地面，龙天啸双脚陷入泥土中央，全身污秽不堪，原本英俊的脸上出现了几道细小的伤口，看上去蓬头垢面。\n此时，龙天啸正仰天咆哮，怒视着上方，右手挥舞着神剑，似乎在防御柳云阳偷袭，左手击打着地面，艰难的想要将深陷地双脚拉出来。\n片刻，龙天啸脱困抽身直上云霄，来到与柳云阳平行的高度，怒喝道：“想赢我，没那么简单。”\n柳云阳看着他，淡漠无情的道：“第一次见面，你英俊不凡。而今的你，却是丑陋不堪。一个多月的时间，你亲手将自己推上邪恶的顶端，落得今日之下场，你最该恨的人，真的就是我吗？”\n当着天下高手的面，柳云阳如此羞辱他，龙天啸哪里容忍得下。\n“住口，自古以来成王败寇，你此时高兴还太早了。”",
            "summary": "柳云阳和龙天啸展开了激战。柳云阳全身被火焰环绕，而龙天啸则满脸染血，神色狰狞。柳云阳嘲讽龙天啸的不死之身，而龙天啸则反击说柳云阳迟早会死在他手上。战斗过程中，两人都展示了惊人的实力和身法。柳云阳成功困住了龙天啸，并施展紫龙斩，使得空中光芒四散，宛如苍天震怒。而龙天啸则在消耗掉柳云阳的一部分真圆后，与其他人一起准备再次发动攻击。",
            "characters_in_summary": [
                "柳云阳",
                "龙天啸",
                "紫龙斩"
            ],
            "entity_info": "柳云阳 | 傲月山庄高手，与龙腾云、诸葛无智等人有冲突，击败二长老，挑战龙天啸。使用武器冰原之神，拥有寒气，能射出剑芒。\n龙天啸 | 傲月山庄少主，与柳云阳有冲突，接受父亲命令挑战柳云阳。\n龙腾云 | 傲月山庄庄主，与柳云阳、诸葛无智等人一起行动，龙天啸的父亲。\n离恨 | 傲月山庄弟子，寻找机会为父报仇，与龙华飞发生冲突，展示冰魂诀与赤焰诀。\n傲月山庄 | 傲月山庄是离恨的家园，被龙华飞所毁。这里是傲月山庄的高手、邪派高手、铁山莲心与关心云阳的地方。"
        },
        {
            "id": 1,
            "content": "话犹在耳，龙天啸身影突然消失。随即瞬间就出现在柳云阳左侧，一剑刺出，光华万千。\n淡漠一笑，柳云阳不避不闪，任由龙天啸挥剑攻击，整个人就仿佛傻了一般。\n然而结果令人意外。龙天啸突如其来地一剑，最终刺中的只是一个幻影，真正的柳云阳却出现在他的身旁。\n“不，不可能嗷——\n惊愕的语气突然转为惨叫，这让观战之人地心情为之一紧，很多人都对那一瞬间发生的事情不甚明白。\n“我说过，你会后悔的！”\n声音无比冷寒，包藏着无边的仇恨在里面，听得众人神情各异。喜怒悲哀。\n半空，两人地身体突然分开。\n柳云阳神情冷烈，手中神刀染血。\n龙天啸惨叫连连。自负英俊不凡地他，右手紧握神剑，死死地捂住左肩，那儿鲜血狂溅，整只左臂都已经不见了。\n“你不是有不死之身嘛，感觉怎么样？它能减轻你地痛苦，抵消你所犯下的罪孽吗？”\n没有立马追杀，柳云阳仅仅用锐利的话语，刺激着他。\n龙天啸痛得脸色扭曲。心头发狂。\n他可是自负天下第一美男子，如今却被柳云阳斩断了左臂，这种打击他如何受得了。\n“我要杀了你，柳云阳！”咬牙切齿，怒目大张，龙天啸眼中怒火炽烈，就差没有冒火花了。\n凝视着他愤怒的眼光，柳云阳冷酷道：“一个多月以前，你要是少说一两句话。也不会落得如此下场。要怪你就怪你自己心狠手辣，泯灭人性，才会有今日的报应。”\n龙天啸怒极狂笑，反问道：“心狠手辣？你难道就不是吗？”\n柳云阳道：“我之所以走到今天，也是拜你所赐，是你一手造成的。”\n“够了，我不想与你废话。今天你我之间，总要有一人死在这，才能了断这笔恩怨。现在你就受死吧。”弹射而起。龙天啸身法快若闪电。看起来一点也不像受了重伤。\n半空，五彩弥漫。剑光闪耀，数不尽的剑气层层分布，以龙天啸为线头，所到之处剑气交错，编织成一张五彩剑网，朝着中间的柳云阳收紧。\n看着进攻地龙天啸，柳云阳眼波微动，透过心灵之眼，他能清楚的看见龙天啸体内的情况，包括他那颗逐渐转绿地心脏。\n眼眉一挑，柳云阳身上气势狂飙，赤红的烈火铺散如云，卷起数丈高的火焰，在他身外形成一个烈火光罩。\n右手一晃，神刀轻啸，旋转的刀芒翻滚怒啸，在柳云阳的御驾之下，化为一头赤红的光龙，在围绕着他旋转了一圈后，火龙直射前方，与龙天啸收紧的剑芒撞上了。\n半空，强光闪烁，巨雷回荡。双方刀剑相遇，数不尽的剑气刀芒四下飞散，彼此累计叠加，最终产生爆炸，大量的烟雾将两人笼罩。\n柳云阳身体一晃，烟雾丝毫也不影响他地视线，一下子就出现了龙天啸身旁。\n“刚才是一只手，现在要你一只脚。”\n赤光一闪，刀芒回旋，柳云阳以娴熟的刀法，齐根将龙天啸的右腿斩掉。\n当危险来到，龙天啸怒吼狂啸，在闪避不及的情况下顿时心生恶念，手中天巧琉璃剑横扫而出，劈在了柳云阳身上。\n其时，柳云阳身体一震，随即便退开数丈。\n龙天啸右脚被斩，大量的鲜血飞溅而出，夹着锥心刺骨之痛，令他忍不住发狂的惨叫。",
            "summary": "龙天啸和柳云阳展开了一场激战。龙天啸突然袭击柳云阳，但未能击中真正的目标。随后，柳云阳反击，斩断龙天啸的左臂。龙天啸试图再次攻击柳云阳，但被后者避开并反击，斩断了他的右腿。在这场战斗中，两人的仇恨和愤怒达到了顶点。",
            "characters_in_summary": [
                "龙天啸",
                "柳云阳"
            ],
            "entity_info": "龙天啸 | 傲月山庄少主，与柳云阳有冲突，接受父亲命令挑战柳云阳。\n柳云阳 | 傲月山庄高手，与龙腾云、诸葛无智等人有冲突，击败二长老，挑战龙天啸。使用武器冰原之神，拥有寒气，能射出剑芒。挑战龙天啸。\n龙腾云 | 傲月山庄庄主，与柳云阳、诸葛无智等人一起行动，龙天啸的父亲。\n离恨 | 傲月山庄弟子，寻找机会为父报仇，与龙华飞发生冲突，展示冰魂诀与赤焰诀。\n傲月山庄 | 傲月山庄是离恨的家园，被龙华飞所毁。这里是傲月山庄的高手、邪派高手、铁山莲心与关心云阳的地方。"
        }
    ]
}