{
    "chapter_title": "第八章  玄武浪漫 ",
    "chapter_summary": "主人公陆云的朋友雪珍珠受到红光的影响，容貌不断变化。这时，陆压道长和青牛出现，告知陆云他是补天令的主人，这个令牌的出世将引发七界劫难。为了拯救世界，陆云开始学习如何使用元神控制补天令。在这个过程中，他与补天令的元神玄武相识，了解了对雪珍珠攻击的原因以及如何与他们沟通。在陆压的指导下，陆云的修行进入了更高的境界。陆云告别陆压和雪珍珠，带着百灵返回中原，准备迎接即将发生的七界劫难。",
    "characters_in_summary": [
        "陆云",
        "雪珍珠",
        "陆压道长",
        "青牛",
        "玄武",
        "百灵"
    ],
    "pre_entity_info": "陆云 | 天剑客弟子，百灵的朋友，负伤，习得冰火一重天，观战者，获得补天令\n雪珍珠 | 魅灵、雪妖的女儿，与粉衣女子关系亲密，与白云隐者对立，寻求裂天王子的下落\n百灵 | 神秘女子，陆云的朋友，火灵，与流星有仇，观战者\n白云隐者 | 大东国子民，白云山的守护者，与雪珍珠对立，试图阻止雪珍珠的恶行，用赤诚之心解开了补天令的封印\n红衣女子 | 冰皇与雪妖的女儿，与粉衣女子关系亲密，寻找火龙下落",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "雪珍珠在地上痛苦的扭动着、挣扎着，一束红光从头到脚又从脚到头来回的川梭在她的身体中，那束红光时而呈漩涡状，时而呈波浪状，反反复复。雪珍珠的容貌在红光的驱使下也在不停地变化着，一会是梅灵，一会是美灵，一会是魅灵。雪珍珠撕咬着自己的衣服，灵魂深处的疼痛是极难忍受的，那束红光她无法应付，也无法摆脱。\n这时，一头青牛驮着一位老道出现在陆云面前。陆云和百灵连忙跪下请安，口中道：“晚辈参见陆压前辈。”陆压看着面前的景况，道：“天上红霞万朵，果然是这个东西出世了，陆云，没想到你就是补天令的主人。”\n陆云看着雪珍珠，问：“老前辈，这令牌究竟是怎么回事，它仿佛有生命啊。”\n陆压道长庄重的看着令牌，道：“我急忙赶来，也为此事，令牌出世，七界应劫，适才天地间淡淡光乃是因令牌而产生的普照心梦，一切邪魔鬼恶都会感应到令牌的出世一击，为了保命，一切邪魔鬼恶也会用各种办法来销毁补天令，你的责任重大，自身也更危险了。”\n百灵不解的问道：“师叔祖，他既然是补天令主，怎么控制补天令呢？”\n陆压道长拉过陆云，道：据我所知，补天令乃是上古大仙玄武用自己的一魂一魄凝炼而成，颇有灵性，你适着忘却自我，用元神去控制它。”",
            "summary": "雪珍珠的身体被一束红光困扰，她的容貌不断变化。此时，陆压道长和青牛出现，告诉陆云他是补天令的主人，令牌出世将引发七界劫难。陆压教导陆云如何用元神控制补天令。",
            "characters_in_summary": [
                "陆压道长",
                "青牛",
                "陆云",
                "雪珍珠",
                "七界"
            ],
            "entity_info": "陆云 | 天剑客弟子，百灵的朋友，负伤，习得冰火一重天，观战者，获得补天令\n雪珍珠 | 魅灵、雪妖的女儿，与粉衣女子关系亲密，与白云隐者对立，寻求裂天王子的下落\n七界 | 天地间七个世界、万物和谐共处的地方\n白云隐者 | 大东国子民，白云山的守护者，与雪珍珠对立，试图阻止雪珍珠的恶行，用赤诚之心解开了补天令的封印\n百灵 | 神秘女子，陆云的朋友，火灵，与流星有仇，观战者\n红衣女子 | 冰皇与雪妖的女儿，与粉衣女子关系亲密，寻找火龙下落"
        },
        {
            "id": 1,
            "content": "雪珍珠依旧在地上痛苦的呻吟着，红光来回的荡漾。\n陆云适着静下心来，忘却一切，他渐渐感到了一个大神就在自己的身边，“是令牌的元神，看来只能用元神互相沟通。”陆云心想。\n“你是令牌的元神吗？”陆云发出询问的意念。\n“我是玄武浪漫，令牌只是可见的我，我就是我，我不是什么元神，为完成女娲娘娘的愿望，我奉玄武大帝之命化作补天令，辅助有缘人完成补天大业。”\n另一个意念在陆云的脑中回答，询问的意念又问道：“你刚才为什么对雪珍珠发动攻击。”回答的意念接着道：“我只是完成白云隐者的夙愿，我完全没有伤害雪珍珠的意识，刚才那束红光是赤诚之光，我正在替她除去心魔，洗涤她的灵魂，播种仁善的种子。”询问的意念又问道：“我们怎么方便联系？”回答的意念说道：“将令牌塞到唇间，把真气贯入到令牌之中，心中默念三遍玄武浪漫，我们就能沟通了。”\n百灵看着陆云静静地站着，没有一丝表情，仿佛塑像一般。她悄悄地问陆压：“师叔祖，陆云仿佛有些变化，我又说不清在哪？”\n陆压答道：“如今，他已超越了归仙的境界，开始走入了神秘的‘大同’境界，修真已不能满足这种境界的要求，他必须开始行真了。”\n这时，陆云回过神来，向陆压深施一礼道：“多谢前辈指点，令牌的基本使用方法我已经掌握了。”\n陆压收回笑容，正色道：“陆云，我受昔日友人所托，将《玄武兵法》交付与你，望你用心研读，有所突破，完成补天大业。”\n陆压言毕，双手一拍，一个锦盒出现在手上。陆云连忙跪下，向锦盒磕了三个响头，然后双手接过锦盒，放到怀中。陆压又说道：“北国风光，冰封千里，风流人物，尽在今朝。你们离开北国，速速回转，七界应劫，解救苍生。”\n陆云望了一眼已经站起来的雪珍珠，双手抱拳道：“老前辈，请放心，我一定尽力，我们这就告辞。”说完，拉着百灵向中原大地飞去。",
            "summary": "陆云与令牌的元神玄武浪漫相遇。玄武浪漫解释了自己对雪珍珠攻击的原因，并告诉了陆云如何与他们沟通。陆云在陆压的指导下，开始进入更高的修行境界。在告别陆压和雪珍珠后，陆云带着百灵返回中原，准备迎接即将到来的七界劫难。",
            "characters_in_summary": [
                "陆云",
                "令牌玄武",
                "陆压",
                "雪珍珠",
                "百灵"
            ],
            "entity_info": "陆云 | 天剑客弟子，百灵的朋友，负伤，习得冰火一重天，观战者，获得补天令\n雪珍珠 | 魅灵、雪妖的女儿，与粉衣女子关系亲密，与白云隐者对立，寻求裂天王子的下落\n百灵 | 神秘女子，陆云的朋友，火灵，与流星有仇，观战者\n七界 | 天地间七个世界、万物和谐共处的地方\n白云隐者 | 大东国子民，白云山的守护者，与雪珍珠对立，试图阻止雪珍珠的恶行，用赤诚之心解开了补天令的封印"
        }
    ]
}