{
    "chapter_title": "第七百一十四章  天巧国主 ",
    "chapter_summary": "在天巧国主的龙凤霹雳战车突然出现并声称要带走傲月山庄的柳云阳时，柳云阳的命运发生了改变。傲月山庄掌门龙腾云不愿放弃柳云阳，与天巧国主展开激战。在战斗中，天巧国主成功夺回五彩神剑，而柳云阳则在生死关头得到天巧琉璃剑的帮助，实力逐渐恢复。柳云阳开始思考天巧国主的真实身份和目的。",
    "characters_in_summary": [
        "天巧国主",
        "龙腾云",
        "柳云阳",
        "傲月山庄",
        "五彩神剑",
        "天巧琉璃剑"
    ],
    "pre_entity_info": "龙腾云 | 与傲月山庄的高层（如圣尊者）一起行动，与柳云阳、水梦痕等人对立\n柳云阳 | 傲月山庄的高手，与龙腾云、诸葛无智等人一起行动，与云阳敌对\n傲月山庄 | 傲月山庄的高层和弟子们居住的地方，庄内修炼傲月山庄的功法，与野山村敌对\n天巧琉璃剑 | 龙天啸的武器，剑身五彩斑斓，威力强大。\n一笑生 | 与袁红玉交谈关于天启石是否有可能打开命运之门的问题，试图阻止龙腾云杀害云阳\n水梦痕 | 逃离狱锁天龙的修士之一，与柳云阳一起挖隧道逃脱，与柳云阳建立了深厚的感情，与龙腾云对立\n燕南天 | 慈航剑斋长老，与燕飞儿有关系，与傲月山庄发生冲突",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "玄风道长一愣，愕然不解道：“五百年前的东西？什么意思啊？”\n玄天道尊苦涩道：“这个问题，想来傲月山庄之人比我们清楚。当然，妖界的两位天王也是不会遗忘。”\n四周，众人闻言倍感神秘，纷纷看着龙腾云，发现他竟然脸色大变，露出了不可思议的模样。\n好奇出现在众人心上。\n正当大家疑惑不解之际，飞天战车前的那道淡影开口了。\n“龙凤霹雳战车在此，天巧国主御驾来访！”\n“啊！什么，天巧国主，这这怎么这怎么可能啊！”惊呼之声四起，这一刻绝大多数的人都惊呆了。\n修真界盛传，五百年前，天巧国一夜之间销声匿迹，谁想今天却重现人间了。\n龙腾云深吸一口气，脸色恢复了正常，语气平静的道：“天巧国已经消失五百年，早已是昨日黄花。姑且不论那车中眼下坐的是何人，你们插手我傲月山庄之事，这可得给我一个交代。”\n淡影道：“龙凤战车乃天巧国的象征，只要战车一日存在，天巧国就不算灭亡。”\n龙腾云哼道：“五百年前地事情如今根本无处求证。你还是别说废话。直接给我一个回答。”\n淡影闻言。冷喝道：“我乃天巧国护国神将古烈。想必这个名字你应该听过吧。”\n龙腾云脸色闻言。沉声道：“就算你是古烈。难道就能插手我傲月山庄之事吗？”\n古烈冷哼一声。严肃道：“国主有令。要带走柳云阳。任何试图阻止。或是伤害柳云阳之人。就是与天巧国为敌。我们将不惜一切代价将其消灭。这个理由。你觉得够吗？”\n此话一出全场哗然。都被这话给弄糊涂了。\n到底云阳与天巧国之间。有着怎样地关系。他们为何会赶来营救云阳。\n一笑生闻言。自语道：“原来，这才是希望。”\n袁红玉愕然道：“你说什么啊？”\n一笑生笑道：“慢慢看，你自会知道，云阳的命运出现转机了。”\n这话不算响亮，但附近之人都能听见，这就使得铁山、莲心、燕南天等人放心不少。\n龙腾云气得发狂，眼中恨意突生，厉声道：“我要是不答应呢？”\n古烈冷漠道：“我的话已经说得很清楚了！”\n地面，龙峰喝道：“想救柳云阳。那是痴心妄想。我这就杀了他！”\n挥剑而动，金光闪耀，密集的剑芒汇聚归一。形成一道璀璨的剑柱，朝着云阳劈下。\n外围，铁山、莲心、燕飞儿等人惊声呼叫，一个个担心极了。\n稍微镇定之人，如笑沧海、燕南天、一笑生等，都密切关注，留意着天巧国主的情况。\n邪派高手连连怪叫，显然很期待龙腾云与天巧国主一战。\n云端，蛟龙与银狼心情复杂。无论傲月山庄还是天巧国主，皆是妖界的大敌，他们彼此的一战本该很期待，为何心里反而沉甸甸地？\n琴音，在这一刻有了微弱的变化。\n当龙峰一剑劈下，古烈口发冷笑，左手朝下一挥，战车四角的四道身影突然显现，各自输出真圆。同时汇聚于战车之上。\n如此，只见四股光华汇聚在战车顶端的四颗五彩云石之上，形成四束红光，交汇于中央的明珠之上，反射出一道光芒，正好迎上了龙峰那劈落的一剑。\n是时，强光一闪，巨雷震天。\n龙峰凌厉地一剑被瞬间摧毁，高大的身体如落叶般飞去。半空鲜血耀眼。\n一切都太过突然。以龙峰的实力，不但没有杀掉柳云阳。自己反而差一点死去，这岂能不让人惊讶。\n四周，一片哗然，铁山与莲心高声欢呼，其余之人却颇多惊叹。龙腾云脸色大变，恨声道：“欺人太甚，这是你逼我的！”\n飞身而起，龙腾云升到与龙凤战车相同的高度，手中神剑挥落，夹着满心怨念，化为一道璀璨的光柱，令人见此色变。\n战车中，琴音一转，一股奇妙的音律控制着战车，使得车顶的四颗五彩云石同时朝内射出一束光华，汇聚于明珠之上。\n如此，明珠璀璨光亮，发出一股奇异的气息，弥漫四方。\n那一刻，观战之人并没有觉得什么异样。\n可进攻中地龙腾云却惊呼一声，手中天巧琉璃剑猛然一颤，发出一股排斥之力，震得龙腾云手臂一麻，不由自动的松开了神剑。\n如此，只闻一声呼啸，五彩的神剑自动飞入龙凤战车之内，眨眼间，五彩光芒就消失了。\n“此乃我天巧国镇国之宝，岂能由得你用它为虎作伥。”声音很低沉，但却颇显威严，只是听来有些怪怪地，一时间分辨不出是男是女。\n龙腾云又惊又气，一闪落地取过月魂剑手中的青松古剑，下令道：“不惜一切，非要给我把柳云阳杀掉！”话落弹身而起，拦在龙凤战车之前，为的是阻止天巧国主出手营救云阳。\n地面，月魂剑、龙卷风、圣尊者与重伤返回的龙峰迅速朝云阳发动进攻，打算速战速决，以免有人再次插手。\n此刻，云阳神智已经恢复。\n他看着半空的龙凤战车，心里很是疑惑，搞不懂天巧国主救自己的理由。\n收回目光，云阳吃力的坐起，全身上下伤痕累累，幸好有天风战甲护住了要害，这才让他在第一次的爆炸中，侥幸逃过了肉身毁灭的灾难。\n眼下，云阳周身泛力，已毫无反抗地力量，唯有坦然的看着四周，等待着环境的变化。\n当龙峰四人的攻击袭来，云阳暗淡的眼中泛起了一丝苦涩。\n不为恐惧，是为心中还有未了的梦。\n外围，笑沧海与燕飞儿大惊失色，燕南天与孟飞烟也来不及营救，心头懊悔极了。\n此时此刻，龙腾云被天巧国主缠住，白云飘迎战水梦痕，剩下龙峰四人虽然实力不凡，但皆是重伤在身，只要燕南天夫妇出手，要救下云阳应该是大有希望的，可惜已晚了一步。\n营救不及，众人只得在心中祈求。只是这样做有用吗？",
            "summary": "天巧国主的龙凤霹雳战车突然出现，声称要带走傲月山庄的柳云阳。这让原本处于劣势的柳云阳的命运出现了转机。然而，傲月山庄的掌门龙腾云并不愿意放弃柳云阳，与天巧国主展开了一场激战。在这场战斗中，天巧国主的龙凤霹雳战车展现出了强大的实力，成功地夺回了天巧国镇国之宝——五彩神剑。而柳云阳则在众人的注视下，面临着生死存亡的考验。",
            "characters_in_summary": [
                "天巧国主",
                "龙凤霹雳战车",
                "傲月山庄",
                "柳云阳",
                "龙腾云"
            ],
            "entity_info": "傲月山庄 | 傲月山庄的高层和弟子们居住的地方，庄内修炼傲月山庄的功法，与野山村敌对\n柳云阳 | 傲月山庄的高手，与龙腾云、诸葛无智等人一起行动，与云阳敌对\n龙腾云 | 与傲月山庄的高层（如圣尊者）一起行动，与柳云阳、水梦痕等人对立\n一笑生 | 与袁红玉交谈关于天启石是否有可能打开命运之门的问题，试图阻止龙腾云杀害云阳\n水梦痕 | 逃离狱锁天龙的修士之一，与柳云阳一起挖隧道逃脱，与柳云阳建立了深厚的感情，与龙腾云对立\n燕南天 | 慈航剑斋长老，与燕飞儿有关系，与傲月山庄发生冲突"
        },
        {
            "id": 1,
            "content": "半空，龙腾云眼中闪烁着怒火，双脚凌空盘坐，双手紧握剑柄，身体开始转动。\n“来吧，今天我看谁能从我手中把柳云阳救走！”\n旋转加速，龙腾云气势如虹，傲月心诀催发至极限，再配合傲月剑诀，行雷霆一击，其景象撼动九州。\n空气中，弥漫着跳跃的怒火，四周气流涌动，眨眼就形成一道通天风柱，夹着撕空裂岳之威，在龙腾云的控制下，融合在剑柱之内，从而演变成全新地招式，将傲月剑诀的玄阴之气，与禀烈罡风的破坏之力糅合一体，加山河以灭苍穹之力，朝着龙凤战车劈去。\n这一击蕴含了龙腾云全身之力，展现出了一方霸主的气势。那金色的剑柱高速旋转，在攀升到极限之时，瞬间陨落。\n像九天落雷，如天河倒泻，其速、其威刚猛无匹，端的是剑破层云，怒斩九州！\n面对这一剑，神秘的天巧国主不为所动，在龙腾云蓄势准备之际，战车内射出一道五彩光华，一闪而没。\n随后，琴音变动，高亢刺耳，护驾的四大高手同时显现，各自将毕生修为输入龙凤战车，在天巧国主琴音的控制下，汇聚于战车顶部地明珠之上，发出一道璀璨地光柱，夹着破云裂天的狂野之力，迎上了龙腾云地进攻。\n同一时刻，地面的云阳危机四伏。\n眼看龙峰四人的攻击就将临头，这时候一道五彩光芒闪过，天巧琉璃剑凭空而现，出现在云阳手中。\n有些惊愕，云阳无意识的握住剑柄，还没有来得及考虑，天巧琉璃剑就自动产生了一股吸力，与云阳的身体连在一起。\n同时，天巧琉璃剑自动飞出，带着云阳虚弱的身体在四大高手发出的漫天剑芒中快速穿梭，并适时反击，看得观战之人一头雾水，还以为是云阳实力恢复了。\n神剑入手，云阳身体微微有了一丝变动。\n体内七彩玉珠加速运转，正吸纳着神剑的灵气，使其转化为云阳可以吸纳的力量，全速疏通他闭塞的经脉。\n另外，七彩玉珠暂时夺取了云阳身体的控制权，使其与天巧琉璃剑紧密配合，并在云阳脑海中衍生出一套剑诀，慢慢的完善与领悟。\n云阳很是惊愕，在察觉到这一情况后，连忙静下心来，暂时忘记了身外的一切，用心的去感受天巧琉璃剑所带来的变化。\n不一会，柳云阳有了收获，发现上方传来的琴音与天巧琉璃剑的变化紧密相关，显然这是天巧国主以琴音控制着神剑变化，施展出了一套精妙经论的剑招，以协助云阳闪躲。\n了解了这些，柳云阳更是疑惑，这天巧国主到底是谁？\n为什么要不惜一切的救自己呢？",
            "summary": "龙腾云与天巧国主展开了一场激战。龙腾云全力施展傲月心诀和傲月剑诀，释放出强大的剑气，试图阻止天巧国主救出柳云阳。然而，天巧国主从容应对，通过琴音操控龙凤战车上的明珠发出璀璨光柱，与龙腾云的攻击相抗衡。与此同时，柳云阳得到了天巧琉璃剑的帮助，体内的经脉逐渐畅通，实力逐渐恢复。在这场混乱中，柳云阳开始思考天巧国主的真实身份和目的。",
            "characters_in_summary": [
                "龙腾云",
                "天巧国主",
                "柳云阳",
                "龙凤战车"
            ],
            "entity_info": "龙腾云 | 傲月山庄的高层，与圣尊者一起行动，与柳云阳、水梦痕等人对立\n柳云阳 | 傲月山庄的弟子，与龙腾云、诸葛无智等人一起行动，与云阳敌对\n龙凤战车 | 天巧国的象征，古烈乘坐的战车\n玄风道长 | 修士，与玄天道尊一起行动\n玄天道尊 | 修士，傲月山庄的高层，与玄风道长一起行动\n一笑生 | 修士，与袁红玉交谈关于天启石是否有可能打开命运之门的问题，试图阻止龙腾云杀害云阳"
        }
    ]
}