{
    "chapter_title": "第七百一十六章  死性不改 ",
    "chapter_summary": "龙腾云与天巧国主展开了一场激战，双方都受到了严重的伤害。龙腾云的龙凤战车坠毁，使他身受重伤，经脉错乱。云阳在战斗中救下了受伤的龙腾云，并与天巧国主进行了一段难以理解的对话。双方战斗以两败俱伤告终，云阳和龙腾云等人也在战斗中受了重伤。傲月山庄与天巧国主之间的冲突愈演愈烈。尽管龙腾云决定停止与白云飘的合作，但他的好友龙峰和其他人并不支持这一决定。为了阻止云阳，他们决定联手攻击。然而，他们的计划被龙腾云识破，他成功诱使水梦痕分心，给云阳创造了反击的机会。在接下来的战斗中，龙腾云与天巧国主展开了激烈的较量，但结局仍未揭晓。",
    "characters_in_summary": [
        "龙腾云",
        "云阳",
        "天巧国主",
        "龙峰",
        "水梦痕",
        "白云飘",
        "傲月山庄"
    ],
    "pre_entity_info": "龙腾云 | 傲月山庄的高层，与圣尊者一起行动，与柳云阳、水梦痕等人对立，试图击败天巧国主为龙天啸报仇\n云阳 | 傲月山庄的弟子，与柳云阳等人一起行动，与龙腾云敌对\n天巧国主 | 天巧国的国王，乘坐龙凤战车，掌控天巧琉璃剑，与龙腾云对立\n水梦痕 | 与柳云阳对立的修士，与白云飘一起行动\n白云飘 | 与柳云阳对立的修士，与水梦痕一起行动\n傲月山庄 | 傲月山庄的高层和弟子们居住的地方，庄内修炼傲月山庄的功法，与野山村敌对\n龙凤战车 | 天巧国的象征，天巧国主乘坐的战车，能够抵挡龙腾云的攻击\n玄风道长 | 傲月山庄的高层，与圣尊者一起行动\n玄天道尊 | 修士，傲月山庄的高层，与玄风道长一起行动",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "稍后，五色云石发出五色霞光，彼此交汇于明珠之上，从而产生了一个融合了风火雷电四种力量的光球，正迅速的膨胀。\n片刻，光球的直径就扩散至三尺大小，表面雷光环绕，闪电呼啸，风火之力时隐时现，正处于融合的状况。\n当龙腾云的攻势发挥至极限，一剑挥落之际，龙凤战车顶部的光球也正好融合了风火雷电之力，朝天射出一束光焰，与龙腾云绝强的一剑形成鲜明对比。\n是时，天空风云变化，气流涌动。\n尖锐的呼啸刺耳已极，夹着扭曲时空之力，眨眼就撞在了一块。\n这一击，无论是龙腾云还是天巧国主，都是全力而发，其刚猛绝伦的威力，绝非之前的情况可比。\n是以，当爆炸袭来，整个天空光云破散，毁灭的力量狂卷四野，使得方圆数里之内刮地三尺，生灵涂炭。\n届时，不少正邪人士因为修为较弱，命毙当场。\n强盛如白云飘、水梦痕之辈，也被那毁灭的风暴给弹飞了。\n至于云阳与龙峰四人，也不可避免的受到了重创，双双淹没在了迷雾中央。交战双方，龙腾云身负重伤，全身经脉错乱，整个人瞬间暗淡无光。\n龙凤战车剧烈摇晃。持续了片刻最终坠落。显然也受到了重创。\n至强地一战两败俱伤。既在意料之中。也在意料之外。\n当狂风袭来。迷雾四散。\n只见白云飘抱着重伤地龙腾云。脸上神情忧伤。\n场中。龙凤战车旁。古烈轻轻地唤道：“国主国主你怎么样？”\n轻咳一声。天巧国主低声道：“我还好。”\n不远处，水梦痕扶着柳云阳，一边为他输入真圆，一边关切的问道：“怎么样。还好吗？”\n云阳苦涩一笑，看她的眼神有些奇异，轻轻点了点头，算是回答。\n随后，云阳移开目光，看了一眼手中的天巧琉璃剑，又看看龙凤战车，眼中泛起了迷茫。\n“为什么救我？”声音不大，云阳挣扎开水梦痕的扶持。缓步朝龙凤战车走去。\n这一刻，全场之人，包括重伤的龙腾云在内。都专注的看着云阳。\n战车内，天巧国主似乎听到了云阳地问话，声音轻柔得有如女子一般，低笑道：“因为你是云阳！”\n闻言一震，云阳眼中露出了难以置信的目光，惊讶道：“你你\n浅浅一笑，夹着咳嗽之声，天巧国主显然伤势不轻，但却语气平和的道：“云阳天下。人间有情。宿命相逢，希望相随。这一刻，我的名字就是最好的解释。”\n云阳笑了笑，收起惊愕的神情，低声道：“原来，苍天对我不薄。”\n四周，众人惊讶极了，没有一个人听明白他们地对话，搞不懂其中的玄妙。\n龙峰四人拖着重伤的身体。回到白云飘身旁。\n彼此神色沧桑，对于目前的状况，感到无比苍凉。\n一个柳云阳，就瓦解了整个傲月山庄，这是他们如何也不肯面对的，无法接受的。\n然而事实就是这样，他们即便不承认，也改变不了。",
            "summary": "龙腾云与天巧国主全力交战，导致双方皆受到重创。龙凤战车坠落，龙腾云身受重伤，全身经脉错乱。云阳在战斗中救下了受伤的龙腾云，与天巧国主进行了一段令人费解的对话。双方战斗以两败俱伤收场，云阳和龙腾云等人在战斗中受到重创。",
            "characters_in_summary": [
                "龙腾云",
                "天巧国主",
                "云阳",
                "龙凤战车"
            ],
            "entity_info": "龙腾云 | 傲月山庄的高层，与圣尊者一起行动，与柳云阳、水梦痕等人对立，试图击败天巧国主为龙天啸报仇\n天巧国主 | 天巧国的国王，乘坐龙凤战车，掌控天巧琉璃剑，与龙腾云对立\n云阳 | 傲月山庄的弟子，与柳云阳等人一起行动，与龙腾云敌对\n龙凤战车 | 天巧国的象征，天巧国主乘坐的战车，能够抵挡龙腾云的攻击\n傲月山庄 | 傲月山庄的高层和弟子们居住的地方，庄内修炼傲月山庄的功法，与野山村敌对\n玄风道长 | 傲月山庄的高层，与圣尊者一起行动\n玄天道尊 | 修士，傲月山庄的高层，与玄风道长一起行动"
        },
        {
            "id": 1,
            "content": "白云飘苦涩一笑，轻叹道：“云。是到了收手的时候了。我们走吧。”\n龙腾云坚定道：“不！我不能让傲月山庄千年的荣誉毁在我的手上。”\n白云飘苦涩道：“到现在。你还看不透吗？”\n身体一挺，龙腾云挣开她地怀抱。目光扫过龙峰四人，低声道：“不杀柳云阳，我誓不离开，你们呢？”\n龙峰恨声道：“一切的祸根都是柳云阳，既然走到这一步，我们已经没有退路了。”\n圣尊者微微一叹，没有说话。\n月魂剑与龙卷风默默点头，表示听从龙腾云的安排。\n收回目光，龙腾云分析道：“天巧国主已然重伤，眼下唯一地障碍就是水梦痕。只要缠住她，我们奋力一击，就能将柳云阳击杀。”\n龙峰道：“事不宜迟，我们马上行动。”\n龙腾云点头同意，吩咐白云飘出手拦下水梦痕，他自己则率领龙峰四人，发起突然一击。\n此时，大多数人的注意力都还放在云阳与天巧国主身上。\n当龙腾云挥剑出招，笑沧海最先反应过来，急忙大声提醒道：“云阳小心，快闪。”\n水梦痕一晃而至，拦在云阳前面，但眨眼之后，白云飘就如影随形，出现在她面前。\n这样，水梦痕抽身不开，身后的云阳就陷入了危险。\n外围，有能力救人的燕南天与孟飞烟反应稍慢，在惊觉到事情不对劲时，再想出手已然太晚，只能暗自期盼。\n一旁，铁山大骂道：“卑鄙无耻，你们难道除了偷袭，就没有一点见的人的地方吗？”\n莲心厉声骂道：“龙腾云你不得好死，你阴险卑鄙，你千刀万剐，你”\n难听的怒骂接二连三，可见莲心是多么的恨他。场中，天巧国主在察觉到龙腾云的用意后，战车内琴音传出，控制着天巧琉璃剑施展出霸剑诀，以防御敌人偷袭。\n同时，天巧国主怒声道：“无耻之辈，我要让你一无所有！”\n说话间，龙凤战车自动飞起，通体五彩流光，迅速汇聚于顶，在天巧国主地控制下。从车顶的明珠上发出青、红、紫、金四束光芒，分别代表这风火雷电之力，直射场中的龙峰、圣尊者、月魂剑、龙卷风四人。\n这一击来得出奇，且具有自动追踪的能力，因此龙峰四人谁也不曾逃掉，被四股光芒击中了身体。\n届时。处于进攻状态的四人惨叫突起，月魂剑与龙卷风当场毙命，龙峰与圣尊者肉身毁灭，圆神受损。\n剩下龙腾云挥剑快攻，但却遇上了云阳的霸剑诀，双方一时间僵持不解。\n天巧国主一击得手后，迅速驾驭龙凤战车出现在云阳头顶。\n“龙腾云，现在轮到你了。”低沉的声音带着一股压力，在话落之际。就见龙凤战车突然落下，发出一道扇形的光罩，如泰山压顶般。加诸在龙腾云身上。\n这时，云阳地身体早已被天巧琉璃剑带出安全距离，原地就剩下龙腾云一人，他正双手握剑，抗衡着龙凤战车地压力。“小心。”退出之后，云阳发出了提醒，心里有些担忧天巧国主的安危。\n四周，此时一片寂寞，连怒骂的莲心也闭口观战。等待着接下来的结局。\n正邪高手表情怪异，了解龙腾云的人都知道，仅凭这样地攻击，最多能困他片刻，绝对无法致他于死地。\n另外，还有一点，很多人都已然忽略，那就是龙腾云施展了碧心诀，几乎等于是不死之身。天巧国主想要杀他。那也是不容易的事情。\n古烈一直守在龙凤战车一侧，此时见双方僵持，忍不住开口道：“国主，身体要紧，你-\n“无需多言，我自有主张。”声音有些虚弱，但天巧国主却不曾放弃攻击。\n片刻，龙腾云的身体出现了颤抖的痕迹，只见他脸色苍白。头上大汗如雨。双臂不住地摇晃，显然已经快承受不起。\n突然。龙腾云身体下沉，眨眼就消失了不见，在最为关键地一刻，施展出了土遁之术，摆脱了天巧国主的攻击。\n稍后，数丈外一道人影从泥土中飞起，正是龙腾云。\n他怒视着龙凤战车，厉声道：“天巧国主，我龙腾云与你势不两立！”\n战车内，天巧国主道：“如此最好，现在就让你见识一下，本国主地龙凤齐飞！”\n古烈闻言，惊呼道：“国主，万万不可啊！”\n天巧国主坚定的道：“我意已决，你休要阻止，我今天非要灭了他傲月山庄不可。”\n古烈叹道：“值得吗？”\n天巧国主道：“值得！”语气坚定不容质疑，这一刻天巧国主是铁了心。\n少时，龙凤战车出现了变异，构成车架地龙凤纵梁闪烁着光辉。\n战车上端，四颗五色云石璀璨无比，朝下输入大量灵气，使得那龙凤纵梁逐渐异变，隐然有龙凤附体的奇效，给人一种震撼的感觉。\n龙腾云脸色严厉，手中青松古剑急速挥动，密集地剑芒散了又聚，聚了再散，一次次重复，使得数千上万的剑影彼此融合压缩，产生高能量的攻击。\n附近，气流收紧，纯绿色的光芒染绿色四周的空间，使得龙腾云全身透亮，体内经脉五脏清晰可见，一颗跳动的心脏已经翠绿透光，给人一种邪魅的味道。\n突然，龙腾云一声长啸，万千剑芒瞬间合一，形成一道金闪闪、绿油油的光剑，朝着龙凤战车劈下。\n是时，天巧国主的准备工作也已经完成，那两条纵梁奇光散射，在瞬间射出两道光华，迎风变成了一龙一凤，如光箭急射，眨眼就在龙腾云身上留下了四个血洞，并持续袭来。",
            "summary": "傲月山庄与天巧国主之间的冲突达到了高潮。龙腾云决定停止与白云飘的行动，但龙腾云的好友龙峰和其他人不同意。为了阻止柳云阳，他们决定一起攻击。然而，他们的计划被龙腾云破坏，他成功地诱使水梦痕分心，给了云阳机会反击。在这场战斗中，龙腾云和天巧国主展开了激烈的战斗，但结果尚未揭晓。",
            "characters_in_summary": [
                "傲月山庄",
                "龙腾云",
                "白云飘",
                "龙峰",
                "柳云阳",
                "水梦痕",
                "天巧国主"
            ],
            "entity_info": "傲月山庄 | 傲月山庄的高层和弟子们居住的地方，庄内修炼傲月山庄的功法，与野山村敌对\n龙腾云 | 傲月山庄的高层，与圣尊者一起行动，与柳云阳、水梦痕等人对立，试图击败天巧国主为龙天啸报仇\n白云飘 | 与柳云阳对立的修士，与水梦痕一起行动\n柳云阳 | 与龙腾云、水梦痕等人对立的修士\n水梦痕 | 与柳云阳对立的修士，与白云飘一起行动\n天巧国主 | 天巧国的国王，乘坐龙凤战车，掌控天巧琉璃剑，与龙腾云对立\n云阳 | 傲月山庄的弟子，与柳云阳等人一起行动，与龙腾云敌对\n龙凤战车 | 天巧国的象征，天巧国主乘坐的战车，能够抵挡龙腾云的攻击"
        }
    ]
}