{
    "chapter_title": "第七百二十一章  新的开始 ",
    "chapter_summary": "云阳带领众人成功击败傲月山庄，获得正道尊重。地仙柳天道出手相助并治愈惜望伤势。为避免进一步冲突，众人离开傲月山庄，前往九江寻找休息地点。途中，云阳了解到天巧国主传说及怪蛇背后原因。怪蛇引导云阳找到封存龙凤战车的洞穴，揭示天巧国主身份象征。云阳明白一切源于一个坠子，感激惜望的帮助。惜望赠云阳天巧琉璃剑，但被拒绝。笑沧海告知云阳燕飞儿付出，云阳决定与她改善关系。",
    "characters_in_summary": [
        "云阳",
        "傲月山庄",
        "柳天道",
        "惜望",
        "天巧国主",
        "怪蛇",
        "笑沧海",
        "燕飞儿"
    ],
    "pre_entity_info": "云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对\n傲月山庄 | 傲月天尊所在的势力，位于傲月山庄内的傲月天尊府邸也是重要场景\n柳天道 | 柳云阳可能的老师或前辈，与柳云阳有联系\n天巧国主 | 天巧国的国王，乘坐龙凤战车，掌控天巧琉璃剑，与龙腾云对立\n怪蛇 | 神秘生物，与血纹鳝龙进行激战\n笑沧海 | 与傲月山庄、蓬莱岛等有密切联系\n燕飞儿 | 未知身份，与柳云阳互动\n傲月天尊 | 傲月山庄创始人，云松的师傅，与龙腾云、圣尊者等人关系密切，与天巧国主对立\n了梦 | 慈航剑斋高手，与了尘、了心一起行动，担心燕飞儿的安危。可能与柳云阳发生冲突\n水梦痕 | 傲月山庄的弟子，与云阳关系密切，与柳云阳等人对立",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "见柳天道现身，云阳满脸感激，施礼道：“前辈，谢谢你。”\n拍拍云阳的肩膀，柳天道笑道：“不要与我客气，你能以一人之力瓦解傲月山庄，这份魄力足以傲视天下。不错，继续努力。”\n一旁，玄天道尊、了梦、一笑生、燕南天、笑沧海等人纷纷上前见礼，对于地仙柳天道那可是久闻大名。\n柳天啸对于正道之人显得很客气，招来云一、云华四人，与大家客套了几句。\n随即，柳天道来到龙凤战车前，眼神奇异的道：“五百年后，天巧再现，却已经物是人非。”\n战车内，惜望伤势极重，虚弱的道：“谢谢前辈救了云阳，小女子感激不尽。”\n柳天道轻叹道：“云阳是个很奇特的人，与他结缘必有原因。”说完左手一拂，发出一股柔和之力，卷起了垂帘，露出了惜望重伤的身体。\n随即，柳天道右手一挥，发出一道蓝色光芒，笼罩在惜望身上，迅速滋养着她的身体。\n云阳来到一旁，轻声道：“前辈，她的伤要不要紧？”\n柳云阳轻吟道：“伤势很重，不过没有大碍。好了，叫上大家，我们先离开这里，免得再生是非。”\n云阳应了一声。目光移到数丈外地龙腾云身上。两人四目相对。眼中怒火惊人。\n片刻。云阳收回目。来到笑沧海身侧。询问了一下撤退之事。\n笑沧海看了一眼附近地情况。发现天风老人不知何时已经率众离去。李欲、邪云天君、黑域狂生也消失无影。剩余之人除天星别院与慈航剑斋之外。就是那些参与除妖大会地正道人士。\n考虑了片刻。笑沧海对玄天道尊与了梦二人道：“眼下形势紧张。二位还是随我们一同下山。免得出现不必要地麻烦。”\n玄天道尊考虑了一下。点头同意。了梦则因为水梦痕地缘故。直接答应。\n见此。笑沧海目光移到雪山圣姑、水中仙等正道人士身上。问道：“各位呢。是留下。还是跟随天星别院与慈航剑斋一起对抗妖界？”\n毫不迟疑，参与除妖大会的正道人士一致表示，愿意跟随天星别院与慈航剑斋离去。毕竟大家都是明眼人，如今的傲月山庄已经是孤家寡人，谁还会跟着他们？\n如此。一行众人浩浩荡荡的离去，不一会就消失在山脚里。\n龙腾云气得想杀人，可当着傲月天尊的面。他也不敢发脾气，只得强忍胸中地怒气，被傲月天尊责骂了一番，然后一行人从另一个方向离开了那里。\n至此，一场大战终于完结。云阳最终没有杀掉龙腾云，但却瓦解了傲月山庄，这也是值得庆幸的事情。\n另外，这一战除了云阳与水梦痕外，燕飞儿、小贵、小华因为出色的变现。惊人的实力，也扬名修真界。当然，惜望这位天巧国主也是名传四海，天下皆知。\n行至奇云峰下，天星别院与慈航剑斋之人率领参与除妖大会的正道人士，与柳天道、柳云阳、笑沧海、燕飞儿等人道别。\n临别之际，水梦痕看着柳云阳，眼中神情复杂，却一言不语。\n云阳看着她。苍白的脸上挂着一丝笑意，有些勉强，却也有些不舍。\n一旁，袁红玉含情脉脉地看着一笑生，眼中带着明显的娇羞之情。\n一笑生似笑非笑，眼中含着神秘，既不否定彼此的关系，也不承认任何事情。\n当了梦催起，水梦痕勉强一笑。朝众人微微点头。随即扫了云阳一眼，便转身而去。\n了尘看在眼里。伸手拉住水梦痕，有意隔了梦远点，低声的与她谈心。\n了心看着袁红玉，心头微微叹息，轻轻唤了两声，便带着不舍的袁红玉随众人离去。\n看着正道高手离去，笑沧海感触道：“这就是人间的希望，对抗妖界的主力，可惜太单薄了一些。”\n一笑生笑道：“也不尽然，正道由水梦痕带领，应该大有作为。只是”\n见他突然停下，燕飞儿追问道：“只是什么？为何停下不说？”\n一笑生摇头道：“没什么，我只是突然想到慈航剑斋的门规有些怪异。”\n燕飞儿不解道：“怪异？有吗？”\n一笑生笑笑，并不回答这个问题。\n燕南天岔开话题道：“这里不是久留之地，我们还是先赶到九江找个地方歇息。”众人没有异议，大家便直奔九江而去。\n路上，云阳看望了一下惜望，见她神情好转，顿时放心不少。\n惜望招呼云阳入内，低声的谈起了别后地事情。",
            "summary": "云阳成功击败了傲月山庄，得到了正道人士的尊敬。地仙柳天道出现帮助了他们，并治愈了重伤的惜望。众人决定离开傲月山庄，避免进一步的事端。在告别正道人士后，他们前往九江寻找休息的地方。",
            "characters_in_summary": [
                "云阳",
                "傲月山庄",
                "柳天道",
                "惜望",
                "正道人士"
            ],
            "entity_info": "云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对\n傲月山庄 | 傲月天尊所在的势力，位于傲月山庄内的傲月天尊府邸也是重要场景\n柳天道 | 柳云阳可能的老师或前辈，与柳云阳有联系\n傲月天尊 | 傲月山庄创始人，云松的师傅，与龙腾云、圣尊者等人关系密切，与天巧国主对立\n了梦 | 慈航剑斋高手，与了尘、了心一起行动，担心燕飞儿的安危。可能与柳云阳发生冲突\n燕飞儿 | 未知身份，与柳云阳互动\n水梦痕 | 傲月山庄的弟子，与云阳关系密切，与柳云阳等人对立"
        },
        {
            "id": 1,
            "content": "“上次以后，怪蛇就带着我去了一个很特别的地方，那里便是五百年前，天巧国主封存龙凤战车的洞穴。在那里，我了解了很多天巧国地事情，也明白怪蛇之所以选中我，是因为我无意得到了天巧国主身前所遗留的一条坠子。那是天巧国主的身份象征，我得到它就等于是有缘之人。至于怪蛇，它身上附加着一道灵魂，那便是古烈。”\n明白了个中缘由，云阳道：“恭喜你。”\n惜望摇头道：“我的一切皆是拜你所赐。我希望你能为我感到高兴，而不是生疏的客套话语。”\n云阳笑了笑，轻声道：“我很高兴，真的高兴，只是现在的我满怀心事。”\n惜望低吟道：“我明白，也理解。你还有仇恨在身。你地敌人很强势。来，送给你，希望对你有所助益。”随手拿起一旁的天巧琉璃剑，惜望将其递到了云阳面前。\n看着那精美地剑鞘，云阳轻声道：“你的好意我心领，此剑虽然锋利，但我已有兵器，你还是留着防身。”\n惜望道：“我的生命属于你，我的一切也同样属于你。”\n云阳摇头道：“既然如此。你就听话，好好地保重自己，好好的保护此剑。我想会有不少人会来找你。”\n见云阳执意不收，惜望也不勉强，换了个话题道：“水梦痕很美，美得可以与雪凤仪相比。”\n云阳一愣，似乎明白她话中的含义，愣愣点头，随后又摇头不语。\n见他不愿提及，惜望也不多问，两人就这样沉默不语。\n一会。外面传来笑沧海的声音，云阳便起身离去。\n“什么事？”看着笑沧海，云阳不解的问。\n瞟了一眼燕飞儿，笑沧海低声道：“人家为你吃足了苦头，还差点丢了性命，你就这样对人家不闻不问？”\n云阳苦涩一笑，扭头朝燕飞儿看去，正好对上她那双满含幽怨地眼睛。\n表情一僵，云阳有些尴尬。硬着头皮走上前去，轻柔的问道：“伤势好些了吗，还要不要紧？”\n燕飞儿见他走来，脸上顿时露出喜色，睁着明媚的大眼睛，摇头道：“不要紧，过几天就没事了。”\n云阳笑笑，低声道：“谢谢你。”\n燕飞儿看着他，问道：“谢什么？谢我救了铁山大哥。还是谢我今天的所为？”\n云阳避开她地眼神。轻声道：“谢谢你不计前嫌，没有怪我。反而给予了我很多帮助。”\n燕飞儿一脸忧虑，有些伤心的道：“你说这话，就像是面对不认识的路人，保持着距离，生疏无比。”\n云阳一愣，连忙否认道：“不，我没有这个意思，我只是不善表达，不懂与人相处\n燕飞儿眼神一变，质疑道：“真地？”\n云阳点头道：“真的。”\n燕飞儿道：“那我要是再送你东西，你还会拒绝吗？”\n云阳一愣，见燕飞儿一脸期盼，眼中焦急不安，心中很是为难。\n若是拒绝，燕飞儿必定伤心。可若是不拒绝，自己岂不是害了她，让她越陷越深？\n想到这些，云阳迟迟不语，支吾地道：“无功不受禄，我怎好一再收你地东西。”\n燕飞儿脸色一变，眼中的神光立时暗淡下去，整个人有些失魂落魄，喃喃道：“你还是不领我地情”\n云阳见状一惊，连忙道：“我没有拒绝你的意思，我只是说不好意思收，但并非不收。”\n燕飞儿一愣，片刻后才清醒过来，喜悦的道：“真的？不骗我？”\n见她神采飞扬地样子，云阳暗自叹息，这样一个绝美的女孩，就因为自己的一句话而失魂落魄，自己真的是太伤她的心。\n点头，云阳一脸正经的道：“真的，不骗你。”",
            "summary": "云阳了解了关于天巧国主的传说和怪蛇的原因。怪蛇带云阳来到五百年前封存龙凤战车的洞穴，告诉他关于天巧国主的身份象征。云阳得知这一切都是因为一个坠子，他感谢惜望的帮助。惜望送给云阳一把天巧琉璃剑，但他拒绝了。后来，笑沧海告诉云阳关于燕飞儿的付出，云阳决定与她好好相处。",
            "characters_in_summary": [
                "云阳",
                "怪蛇",
                "天巧国主",
                "惜望",
                "笑沧海",
                "燕飞儿"
            ],
            "entity_info": "云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对\n怪蛇 | 神秘生物，与血纹鳝龙进行激战\n天巧国主 | 天巧国的国王，乘坐龙凤战车，掌控天巧琉璃剑，与龙腾云对立\n惜望 | 天巧国主，身受重伤\n笑沧海 | 与傲月山庄、蓬莱岛等有密切联系\n燕飞儿 | 未知身份，与柳云阳互动\n傲月山庄 | 傲月天尊所在的势力，位于傲月山庄内的傲月天尊府邸也是重要场景\n柳天道 | 柳云阳可能的老师或前辈，与柳云阳有联系\n傲月天尊 | 傲月山庄创始人，云松的师傅，与龙腾云、圣尊者等人关系密切，与天巧国主对立\n了梦 | 慈航剑斋高手，与了尘、了心一起行动，担心燕飞儿的安危。可能与柳云阳发生冲突"
        }
    ]
}