{
    "chapter_title": "第七百二十八章 意外发现 ",
    "chapter_summary": "紫叶和云阳必须携手合作完成任务。云阳建议先由他潜入玄武大殿背后的凌天阁，再由凤仪接应紫叶。紫叶提供了这个潜入口。然而，在云阳潜入过程中，他意外发现了另一座神秘地宫，并在其中遇到了一个已经修炼了四百年的英俊男子，此人正要完成他的计划。云阳在寻找凤仪的过程中，对她的思念愈发强烈。另一方面，凤仪在窗前担忧紫叶的安危，并准备参加明天的约定。云阳突然出现在她面前，令她欣喜不已。他们激动地拥抱在一起，分享了彼此的思念。凤仪安排玉叶去接紫叶，众人将在明天相聚。",
    "characters_in_summary": [
        "紫叶",
        "云阳",
        "凤仪",
        "玄武大殿",
        "凌天阁",
        "英俊男子",
        "神秘地宫",
        "玉叶"
    ],
    "pre_entity_info": "紫叶 | 云阳的朋友，担心云阳的安全，提醒云阳离开危险的地方\n云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对\n傲月山庄 | 云阳和紫叶所在的门派，位于一个美丽的山谷中，四周种满鲜花，中间是大型的建筑群，包括四灵塔、青龙殿、朱雀殿、白虎殿、玄武殿和八栋阁楼等\n邪派 | 分别代表邪派、正道、妖界的势力，旁观龙腾云与天巧国主的战斗\n妖界 | 分为水域、陆地与天空三个领域，由蛟龙统领水域，双头银狼统御陆地，三头魔鹰管理天空",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "紫叶苦笑道：“如果那样简单的话，我就不会与你说这些了。明天，这里有一场关乎小姐终生幸福的大事发生，今天已经全面戒严。我之前去找你，是偷偷溜出去的。在大家的心目中，我目前应该在凤凰阁内才对。若此时出现在他们面前，必然会引起众人的注意，到时候会拖累小姐的。”\n云阳眉头微皱，沉吟道：“此处防守严密，我们要想悄然潜入，可不是件容易的事情。”\n紫叶苦笑道：“是啊，从来还没有人能神不知鬼不觉的突破这层防御，看来我们要进入，恐怕是不太现实了。”\n云阳见她有些泄气，问道：“要是我先潜入，然后让凤仪来接你，这样行不行？”\n紫叶脱口道：“当然可以。只是你有办法潜进去？”\n云阳淡然道：“不试一下怎么知道？这个地方你比较熟悉，哪一方防御较弱？”\n紫叶想了一下，指着玄武大殿与青龙大殿的空缺处道：“玄武大殿背后，右边第一栋阁楼名为凌天阁，是老爷的居所，与小姐的凤凰阁紧邻。那里防御相对薄弱，可若是老爷在，就是最危险的，所以你只能赌一赌运气。”\n云阳双眼微眯，眼中七彩浮动，心灵之眼瞬间锁定那片区域，将那里的情况分析得一清二楚。\n片刻，云阳恢复平静，轻声道：“好，我知道了，你就呆在这，我尽快让凤仪来接你便是。”\n紫叶叮嘱道：“柳少侠小心些。”\n云阳点头不语。展开心灵之眼，小心的朝凤凰阁背后绕去。\n由于心灵之眼的帮助，云阳能及时了解四周的动静，很容易的就来到了凤凰阁后方，仔细的打量着眼前的一切。\n在凤凰阁外围有一面围墙，正对着云阳的方向有一道门，那里有人守卫。\n围墙距离凤凰阁约有三丈距离。中间有一层若有若无地防御罩，这是最让云阳头痛的事情。\n悄然潜近，云阳收敛全身气息。在围墙外观察了多时，发现守卫之人一动不动，自己根本没有靠近的机会。\n如此，久等无益，得另想办法才是。\n可如此情况，有什么办法可想呢？\n思索了一会，云阳打算冒险一试，施展出五行遁术，来了一个土遁。\n然而令云阳惊讶的是，土遁并没有让他出现在凤凰阁附近。反而出现了一座地宫里。\n原来，云阳施展出土遁后，无意挤进一条地下通道，在那里发现了一座纵横交错的神秘地宫，这是他不曾预料到的。\n沿着一条隧道前进，云阳来到一处交通枢纽站，发现那里隧道无数，不知道会通往何方。\n迟疑了一下，云阳施展出心灵之眼。对众多隧道展开了探查，最后一股奇异的气息吸引住了他。\n考虑了一下，云阳决定前往查看，在心灵之眼地指引下，穿过了众多复杂交织的隧道。最终来到地底深处。发现了一座漆黑的深潭。\n眼前，深潭地面积不到十丈。潭水距离地面大约一丈高度，在潭边有一块血红的石碑。上面刻着“严禁靠近”四个大字。\n此外，对面的石壁上书写着一行字迹：“本教弟子一律不得入内修习。”\n看着这一切，云阳颇感惊异，不止因为这里环境阴森，更重要的原因是，他体内的九天神焰发出明显警告，对那漆黑的深潭有着极强的排斥性。\n缓步靠近，云阳看了一眼潭水，漆黑如墨，翻滚不息，散发出腥臭的味道，还带着死亡的气息。\n突然，潭水开始上升，这让云阳察觉到了不对劲，连忙后退到一处突起的岩石后面，屏住呼吸悄悄地查看。\n很快，潭水上升到一定高度便停下，水中冒出一颗人头，随即幽光一闪，一个全身黑亮的人缓缓自水中升中，周身闪烁着诡异的光芒，充斥着邪恶的味道。\n此人背对着云阳，看不清容貌，但就身型而言，应该是一个体型威武的男子，此刻正低声阴笑，语气中含着得意与狂妄。\n云阳心头惊讶，这男子给他一种明显的压抑感，显然实力非凡，他会是谁呢？\n正想着，那男子突然回过身来，一张英俊的脸庞带着几分成熟的味道，看上去四十左右，嘴角微微翘起，给人一种自负而又冷漠的味道。\n环顾四野，男子自语道：“四百年了，今天我终于大功告成，以后这里地一切都是我的了。哈哈”得意的笑声在洞中回荡，不知何时，那男子就神秘消失了。\n云阳自暗处走出，脸色阴沉的道：“好邪门的人物，我竟然没有发现他是如何离开地。只是这人会是谁，为何要违背禁令在此修炼，他要得到这里地一切，那会不会伤害到凤仪呢？不行，我的赶快找到凤仪才好。”\n折身而返，云阳原路赶回，在错综复杂地地宫中徘徊了许久，才终于找到一个出口。\n小心翼翼的查看了一下附近地情况，云阳发现这个出口在一处花丛中，若非事先知情，一般人绝对不会想到。\n悄悄出来，云阳躲在花丛中分辨了一下方向，发现这儿位于神殿与凤凰阁之间，附近的守卫相对要松一点。\n如此，云阳收敛全身气息，凭借超强的修为，施展出幻化无极之术，瞬间就进入了凤凰阁。\n打量了一下凤凰阁的情况，云阳顺着楼梯而上，脚下毫无声息，小心翼翼的来到二楼上。\n凤凰阁一共三层，二楼乃是紫叶与另一个侍女玉叶住的的地方。雪凤仪住在第三层。\n一层之隔，云阳感应到了雪凤仪的气息，张口欲要呼唤，但却突然想起身在何地。\n缓步而上，云阳心情紧张却又带着期盼之情。\n多日不见，雪凤仪过得好不好他并不知道，但心中对她的思念。在此刻却是那样地浓烈。\n如果说曾经的自己还试图将她拒绝，那么如今的自己，只想紧紧的将她拥抱在怀里。\n感情是一样奇怪的东西。适当的分离不会拉开彼此的距离，反而会拉近彼此地心灵。",
            "summary": "紫叶和云阳需要联手行动。云阳提议先由他潜入，然后再让凤仪接应紫叶。紫叶提供了玄武大殿背后的凌天阁作为潜入口，但云阳在潜入过程中意外发现了另一座神秘地宫。在地宫中，他遇到了一个英俊的男子，那人自称已经修炼了四百年，即将完成他的计划。云阳在寻找凤仪的过程中，感受到了对她强烈的思念。",
            "characters_in_summary": [
                "紫叶",
                "云阳",
                "凤仪",
                "玄武大殿",
                "凌天阁",
                "神秘地宫"
            ],
            "entity_info": "紫叶 | 云阳的朋友，担心云阳的安全，提醒云阳离开危险的地方\n云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对\n傲月山庄 | 云阳和紫叶所在的门派，位于一个美丽的山谷中，四周种满鲜花，中间是大型的建筑群，包括四灵塔、青龙殿、朱雀殿、白虎殿、玄武殿和八栋阁楼等\n邪派 | 分别代表邪派、正道、妖界的势力，旁观龙腾云与天巧国主的战斗\n妖界 | 分为水域、陆地与天空三个领域，由蛟龙统领水域，双头银狼统御陆地，三头魔鹰管理天空"
        },
        {
            "id": 1,
            "content": "坐在窗前，雪凤仪脸上挂着忧虑。\n紫叶已经出去好几天，到如今都没有消息，这如何不让她焦急？\n到底是紫叶没有找到人，还是云阳出了事？\n雪凤仪是越想越心急。\n明天，就是二十年的相约之日。\n云阳若不能在那之前赶到，自己该怎么办才好？\n想到这里，雪凤仪脸上泛起了苦涩，口中传来轻轻的叹息。\n屋内。一身青衣地玉叶听闻叹息，安慰道：“小姐，不要想太多了。说不定紫叶已经带着柳少侠赶来，眼下正在路途上。”\n雪凤仪不理她，默默的看着窗外，周身流露出一股淡淡的心伤，口中轻吟道：“听泉流水，情系鸳鸯。既是天赐姻缘，何以要我”\n屋外。云阳心情复杂，他原本想给雪凤仪一个惊喜，因此没有马上出声，谁想却见到雪凤仪如此忧伤。\n掩不住心中的激动，云阳脱口惊呼。声音充满了思念。\n“凤仪”\n短短的两个字。就像是有魔力一般，拉回了雪凤仪那凝视窗外的目光。\n猛然起身。雪凤仪脸上挂着激动的喜悦，一下子跑到门后。呼的一声把门拉开。\n那一刻，两人彼此凝望，眼神述说着思念之情，紧紧的连在一块。\n片刻，雪凤仪突然悲呼一声，投入了云阳的怀抱，双手紧紧地抱着他的身体，脸上热泪盈眶。\n云阳身体一震，木纳的脸上泛起激动，抱着雪凤仪跨步而入，一脚将门关上。\n玉叶见此情况，识趣的退到一旁，眼中有些迷茫。\n这就是爱情？不明白。\n激动在无声中持续，也不知道过了多久，雪凤仪才逐渐平静，美丽的脸上泛起了一丝红晕。\n云阳紧紧的搂着她的身体，真实的感受着她的存在，心中充满了喜悦。\n松开抱着身体地手，雪凤仪抚摸着云阳的脸颊，痴痴的道：“云阳，我好想念你。”\n云阳笑了笑，有些生涩的道：“我这不是来看你了吗？”\n雪凤仪脸泛笑意，自激动中清醒，娇嗔道：“看我？还不是因为我让紫叶去找你。她人呢？”\n云阳呵呵一笑，并不辩解，轻声道：“紫叶在外围，需要你去接她进来。”\n雪凤仪眼珠一转，看了一眼屋内的玉叶，吩咐道：“玉叶，你去把紫叶带回来，记得小心些。”\n玉叶应了一声，朝云阳询问了两句，便离开了凤凰阁。\n拉着云阳坐在桌旁，雪凤仪凝视着他地脸颊，点头道：“不错，有些变化，似乎修为更进了一步。”\n云阳看着她，心痛地道：“你却消瘦了不少。”\n雪凤仪娇媚的瞪了他一眼，羞喜地道：“还不是因为你不在身旁。”",
            "summary": "雪凤仪在窗前担忧紫叶的安危，担心明天的约定。云阳突然出现，令她欣喜不已。两人激动地拥抱在一起，分享着彼此的思念。雪凤仪安排玉叶去接紫叶，众人将在明天相聚。",
            "characters_in_summary": [
                "雪凤仪",
                "云阳",
                "紫叶",
                "玉叶"
            ],
            "entity_info": "雪凤仪 | 龙凤山庄的小姐，与柳云阳相爱，与柳云阳、龙凤山庄等有联系\n云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对\n紫叶 | 云阳的朋友，担心云阳的安全，提醒云阳离开危险的地方\n傲月山庄 | 云阳和紫叶所在的门派，位于一个美丽的山谷中，四周种满鲜花，中间是大型的建筑群，包括四灵塔、青龙殿、朱雀殿、白虎殿、玄武殿和八栋阁楼等\n邪派 | 分别代表邪派、正道、妖界的势力，旁观龙腾云与天巧国主的战斗\n妖界 | 分为水域、陆地与天空三个领域，由蛟龙统领水域，双头银狼统御陆地，三头魔鹰管理天空"
        }
    ]
}