{
    "chapter_title": "第七百三十章  千雪凤仪 ",
    "chapter_summary": "雪凤仪和云阳讨论了雪凤仪即将嫁给一个她从未见过的人的事情。云阳知道雪凤仪喜欢自己，但两人面临着爱情与道德的抉择。为了阻止雪凤仪嫁给别人，云阳决定在与那个人（黎天来）的比试中获胜。雪凤仪向云阳透露了自己的真实身份——天魔教主千雪凌天的女儿。云阳虽然惊讶于她的身份，但仍决定与她一起面对未来的挑战。天魔教是一个充满权力斗争和内忧外患的世界，四股势力各自为政。雪凤仪的父亲作为教主，一直试图避免与白虎殿主的冲突，以免她受到牵连。雪凤仪选择离开天魔教总舵，拜师玉尘仙子以躲避纷争。",
    "characters_in_summary": [
        "云阳",
        "雪凤仪",
        "黎天来",
        "千雪漫天",
        "白虎殿主",
        "玉尘仙子"
    ],
    "pre_entity_info": "云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对\n雪凤仪 | 龙凤山庄的小姐，与柳云阳相爱，与柳云阳、龙凤山庄等有联系\n玉尘仙子 | 神秘女子，能听到泉水之声，与笑沧海和李云霄交谈\n紫叶 | 云阳的朋友，担心云阳的安全，提醒云阳离开危险的地方\n铁山 | 傲月山庄的弟子，与莲心一起支持云阳\n莲心 | 傲月山庄的弟子，与铁山一起支持云阳",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "雪凤仪沉默了，云阳的回答很真实，但却说明三女在他心中的分量相差不大，以至于让他难以取舍。\n窗外，微风袭来，传入阵阵花香。\n雪凤仪看着云阳，轻吟道：“记得听泉谷吗？”\n云阳轻声道：“那一晚月色很好。”\n雪凤仪笑道：“是啊，夜色很好。我悄悄走进你的心房，留下了我的味道。”\n云阳回想起当晚的情形，不免好笑，顺着她的话道：“那味道很香，让我辨别不了方向。”\n雪凤仪娇笑道：“贫嘴，占了便宜还当是吃了亏似的，一副委屈的模样。”\n云阳抱紧她，笑道：“现在想来，那时再多点委屈也值啊。”\n雪凤仪笑骂道：“去你的，越来越没正经了。好了，不说这些了，还是说一下明天的事情吧。”\n云阳见雪凤仪说起正事，便慢慢松开她，眼神淡定的凝视着她的双眼，等待着她发话。\n雪凤仪避开他地目光。轻声道：“明天。有一个人会来这里提亲。那是我爹二十年前答应地。”\n云阳不说话。表情很复杂。\n来路上他就考虑了很多种可能性。但唯独没有想到会是这样。雪凤仪继续道：“那人我没有见过。但却听闻过他地一些事迹。知道他很杰出。可我并不愿意嫁她。我喜欢地是你。所以我让紫叶把你找来。此事关乎到我爹地名誉。他不会推拒这件婚事。但我也不会放弃自己地幸福。”\n云阳呆呆地听着。脑中一片空白。",
            "summary": "雪凤仪和云阳谈论了关于雪凤仪即将嫁给一个她从未见过的人的事情。云阳对此表示复杂的心情，因为他知道雪凤仪喜欢的是自己。雪凤仪表示她会为了幸福而争取，同时也考虑到她父亲的名誉。",
            "characters_in_summary": [
                "雪凤仪",
                "云阳",
                "雪凤仪的父亲"
            ],
            "entity_info": "雪凤仪 | 龙凤山庄的小姐，与柳云阳相爱，与柳云阳、龙凤山庄等有联系\n云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对\n雪凤仪的父亲 | 龙凤山庄的主人，可能与柳云阳有所接触\n紫叶 | 云阳的朋友，担心云阳的安全，提醒云阳离开危险的地方\n铁山 | 傲月山庄的弟子，与莲心一起支持云阳\n莲心 | 傲月山庄的弟子，与铁山一起支持云阳"
        },
        {
            "id": 1,
            "content": "别人有婚约在身。光明正大地来提亲。自己算什么？\n且不说自己眼下能不能给雪凤仪一个承诺。但就这件事情本身而言。自己地插手根本就立不足脚跟。从道德上来讲。自己是理亏。\n当然，为爱拼搏可以不顾一切，但这与云阳地初衷多少有些差异。\n见他不语。雪凤仪有些失意，轻叹道：“你不说话。是希望我顺从我爹的意思，嫁给别人？”\n云阳闻言清醒，脱口道：“不，我只是有些难以接受。如果你爹是为你好。而那人又比我强的话，我我\n雪凤仪脸色一变，质问道：“你怎么样？你是不是想劝我嫁给那人？”\n云阳沉默了片刻，点头道：“我地确有这个想法，但要我亲手将你送入别人的怀抱，我办不到。我只是一个山村的猎人，有七情六欲，我虽然出身卑微。但我知道什么应该珍惜。明天。我不会让你嫁给那人，除非你自己愿意！”\n雪凤仪闻言。脸上怒气消失，认真的道：“我此生只愿意嫁给一人。那就是你！”\n云阳没有显得很高兴，反而脸色沉重的道：“跟着我，你会品尝到心酸与苦涩。”\n雪凤仪道：“只要在你身边，无论喜悦心酸，我都无怨无悔。”\n云阳沉默了，话都说到这个份上了，再说就显得矫情了。\n移开目光，云阳看了一眼窗外，淡然道：“你希望我明天怎么做？”\n雪凤仪闻言一笑，抛开心中的不愉快，淡雅地道：“事情我都想好了，明天我会拿话刺激那人，让他自己上当。随后你听我安排适时出场，当着众人的面打败他，这桩婚事就自动取消。”\n云阳惊异道：“就这么简单？”\n雪凤仪摇头道：“此事听起来简单，可实际上很复杂。最关键地就是你们之间的一战，你必须要打败你。”\n云阳皱眉道：“听你这语气，那人看样子不好对付，是谁啊？”\n雪凤仪沉声道：“黑狱狂生黎天来，这名字你听过吗？”\n云阳闻言一惊，轻呼道：“是他！这可是修真界三大奇才之一，比起我俊俏多了。”\n雪凤仪瞪了他一眼，娇叱道：“又想挨骂了，是不是？云阳讪讪一笑，挠挠头道：“不说，不说了。我们还是谈一下你吧，我到现在都没有搞明白，你这大小姐是何方神圣啊。”\n雪凤仪脸色微变，轻轻将头靠在云阳肩上，低吟道：“云阳，我若告诉你，我不姓雪，你会怪我吗？”\n云阳眼神微变，冷静的道：“不姓雪，那你姓什么？”\n雪凤仪有些担忧，轻轻问道：“你听过千雪凌天这个名字吗？”\n云阳身体一震，脸色复杂的道：“天魔教主千雪凌天，你难道是”\n雪凤仪微微点头，坦然道：“不错，我就是千雪凌天地女儿千雪凤仪。”\n云阳沉默不语，虽然在听到千雪凌天之时，他就猜到了。\n可真正等雪凤仪亲口承认后，他依旧感到了无比惊讶。\n因为他怎么也想不到，凤仪竟然是天魔教的大小姐。\n幽幽一叹，雪凤仪问道：“云阳，你后悔了？”\n云阳抱着她的双手紧了紧，摇头道：“不，我只是惊讶。对于我而言，正与邪并非绝对的，傲月山庄就是最好的例子了。”\n雪凤仪有些高兴，轻吟道：“云阳，我告诉你，我爹是一个顶天立地的奇男子。他敢作敢为，天魔教在他接掌之后，比以往任何时期都正规，从不做伤天害理的事情。”\n云阳有些惊奇，问道：“既然如此，那为何一直位列三奇之首？”\n雪凤仪轻笑道：“关于排名，其实与天魔教的实力有关。\n本教创派一千五百多年，最初不叫天魔教，而是名为天一教，宗旨是替天行道。\n只是由于当时地创始人乃是一个嫉恶如仇之人，不善于交际。认为只要行得正站得直，对得起天地就够了。可惜人心善变，世人都喜欢花言巧语。\n创派祖师因为得罪了不少人。加上受人妒忌，最终天一教被称为魔教。\n其后，第二代教主因为生性阴毒，并没有拨乱反正，反而恶名昭彰，以至于天一教被易名为天魔教。一直沿用至今。\n如今，教主之位传到我爹手上。已经是第九代。\n前面历代教主之中，有些人生性正直，有些人生性邪恶，因而天魔教一直是起起落落。在人们心中留下了不好地印象。”\n云阳听完，觉得颇有道理，毕竟君子之泽五世而斩，哪有久经不衰的事情呢？\n就像很多名门显赫，先辈创下基本，可真正能流传几代呢？\n“既然世俗地眼光不足以分辨善恶，那又何必去在意他们呢？”",
            "summary": "云阳和雪凤仪面临爱情与道德的抉择。云阳担心无法给雪凤仪一个承诺，而雪凤仪则表示愿意跟随云阳，无论喜悦心酸。为了阻止雪凤仪嫁给他人，云阳决定在与那人的比试中获胜。那人名叫黎天来，是修真界三大奇才之一。雪凤仪告诉云阳，她其实是天魔教主千雪凌天的女儿，千雪凤仪。云阳惊讶于她的身份，但表示正与邪并非绝对，他们决定一起面对未来的挑战。",
            "characters_in_summary": [
                "云阳",
                "雪凤仪",
                "黎天来",
                "千雪凤仪"
            ],
            "entity_info": "云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对\n雪凤仪 | 龙凤山庄的小姐，与柳云阳相爱，与柳云阳、龙凤山庄等有联系\n雪凤仪的父亲 | 龙凤山庄的主人，可能与柳云阳有所接触\n紫叶 | 云阳的朋友，担心云阳的安全，提醒云阳离开危险的地方\n铁山 | 傲月山庄的弟子，与莲心一起支持云阳"
        },
        {
            "id": 2,
            "content": "雪凤仪笑了笑，继续道：“其实如今的天魔教也是危机四伏。群敌环绕。”\n云阳不解道：“此话怎讲？”\n雪凤仪轻叹道：“你来时可留意到了这里地地形与建筑风格？”\n云阳疑惑道：“我大致观察了一下。是依照五行八卦所分布，中间是四灵塔。内层是四方神殿，外围就是八栋阁楼了。这些有什么玄机吗？”\n雪凤仪低吟道：“玄机当然有。只是外人并不知道。\n在这里，一共有四股势力，我爹身为教主，坐镇玄武大殿，手下有幻魔方天与一刀斩两位心腹大将。\n除爹以外，剩余地三股势力分别以青龙殿、朱雀殿、白虎殿为首，其中白虎殿实力最强，一直对教主之位虎视眈眈。”\n云阳闻言感叹道：“或许这就是邪派与正道的最大区别，权势令人泥足深陷。”\n雪凤仪微微颔首，赞同了他的看法。“你说得对，邪派之人利益为先，不惜一切代价。\n在天魔教内，坐镇青龙殿地是大长老司马飞虹，他统管长老院，手下有三位长老，实力相对较强，但却限于教规，不得干涉内政，只有在选拔新一任教主时，才能决定权。\n朱雀殿主是我三师叔高阳，此人天生是一个阴阳人，禀赋惊人，一身本领神鬼莫测，连我爹都要让他三分。高阳手下有两大高手，其一是血鸟翠六娘，外表三十出头，喜欢红装。其二是血蟒田刚，生性残暴。\n剩下白虎殿主，他是我师伯殷志远，当年本来该他接掌天魔教，可上一任教主似乎看出他心术不正，所以传位我爹，这让他一直以来耿耿于怀。\n师伯手下高手不少，除了一笑勾魂、玄阴鬼叟、黄河双邪、白发毒龙外，他还有一个儿子，人称非凡公子，生性阴毒，一直对我心怀不轨。”\n云阳听完，沉吟道：“照你这样说，天魔教岂不是内忧外患，你和你爹的情况十分不妙？”\n雪凤仪微微点头，苦涩道：“这也是我为什么拜师玉尘仙子，而不愿意留在天魔教总舵的原因。\n这么多年来，我爹行事低调，一心避开与师伯发生冲突，只为不想我受到伤害。\n然而师伯却以为我爹怕他，一再无事生非，扩大势力，明目张胆违反爹的命令，就差没有挑明了。”\n云阳感叹道：“真是想不到，天魔教风光的背后，原本还隐藏着如此多的辛酸。\n无怪道家提倡清静无为，因为只有心静之人，才有精力去安心修炼，追寻长生之道。",
            "summary": "天魔教在雪凤仪的描述下，呈现出一个充满权力斗争和内忧外患的世界。教内四股势力各自为政，其中白虎殿实力最强，对教主之位虎视眈眈。雪凤仪表示，她父亲作为教主，一直试图避免与白虎殿主的冲突，以免她受到牵连。而其他三股势力也有各自的矛盾和纷争。为了躲避这些纷争，雪凤仪选择了拜师玉尘仙子，离开天魔教总舵。",
            "characters_in_summary": [
                "雪凤仪",
                "天魔教",
                "白虎殿",
                "教主",
                "玉尘仙子"
            ],
            "entity_info": "雪凤仪 | 龙凤山庄的小姐，与柳云阳相爱，与柳云阳、龙凤山庄等有联系\n天魔教 | 天蚕神君所属的教派，与一笑勾魂、邪云天君等人对立\n玉尘仙子 | 神秘女子，能听到泉水之声，与笑沧海和李云霄交谈\n云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对\n雪凤仪的父亲 | 龙凤山庄的主人，可能与柳云阳有所接触\n紫叶 | 云阳的朋友，担心云阳的安全，提醒云阳离开危险的地方\n铁山 | 傲月山庄的弟子，与莲心一起支持云阳"
        }
    ]
}