{
    "chapter_title": "第七十四章  宛然拒绝 ",
    "chapter_summary": "柳云阳和燕飞儿两人逐渐产生了感情。然而，由于柳云阳对自己的身世和过去经历的担忧，他觉得自己无法承担起这份感情，因此拒绝了燕飞儿的礼物和跟随。这让燕飞儿感到非常伤心，泪水止不住地流了下来。",
    "characters_in_summary": [
        "柳云阳",
        "燕飞儿",
        "无"
    ],
    "pre_entity_info": "柳云阳 | 江湖侠客，与笑沧海相识，寻找命运，与燕飞儿有感情纠葛；在当前剧情中，他与九幽千魂莲花展开激战，最终成功救出燕飞儿。\n燕飞儿 | 美女，与柳云阳有感情纠葛，患有严重疾病，病情不断恶化；在当前剧情中，她的病情突然发作，导致痛苦不堪。她是红叶谷的主人燕南飞的女儿。\n无 | 无\n笑沧海 | 江湖侠客，与柳云阳相识，引导柳云阳寻找红叶谷。在当前剧情中，他为柳云阳提供了帮助，并在千魂洞天外等待结果。\n九幽千魂莲花 | 一朵神秘的莲花，能说话并能影响燕飞儿的意志。在当前剧情中，它试图用燕飞儿的生命换取自己的自由，最终被柳云阳击败。\n燕南飞 | 红叶谷主人，燕飞儿的父亲。在当前剧情中，他带领众人来到千魂洞天的第三处，解释千魂洞天的特殊空间和擎天石柱的情况。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "迷惑的看着他，柳云阳道：“我不明白你的意思，你还是直说吧。”\n笑沧海一愣，随即笑道：“好小子，你在与我装傻啊，这么明显的事情我们都看出来了，你还不承认。飞儿丫头可是天下少见的美女，你不要告诉我说，你看不上人家吧？”\n脸色一变，柳云阳突然明白了他的意思，转身避开他的目光，整个人静静的沉默了许久，最终只是淡淡的摇了摇头，便走了出去。\n由于看不见柳云阳的表情，笑沧海见他摇头，忍不住低笑道：“傻下子还懂得害羞啊，真是个愣头青。不过有我在，这挣钱的买卖怎么也不会白白抛出去。嘿嘿，这回红叶谷可亏定了。”\n大厅，一桌五人围坐一团。\n席上，燕飞儿不理会喝酒的父亲与笑沧海，拉着柳云阳的衣袖，低声道：“听说你们要走了，我随你一起去玩，好不好？到时候遇上好玩的，我们一起玩，怎么样？”\n柳云阳脸色有些古怪，神情复杂的看着她，低声回道：“外面的世界很险恶，到处充满了仇恨厮杀、阴谋诡计，你还是留在这里好一些。将来要是有空，我就回来看你。”\n小嘴一嘟，燕飞儿不满的道：“这里我早呆烦了，我才不要老是呆在这里，我要跟你出去。外面的世界很精彩，到处都充满刺激，那才好玩了。不管了，我一定要去，你非得带我去。”\n柳云阳闻言看了她一眼，表情很复杂，有着无奈、叹息、亏欠、遗憾等表情。\n一旁，孟飞烟见女儿那模样，脸上忍不住浮现出一丝慈爱，为她的选择感到十分高兴。\n论人品，柳云阳虽然算不上很英俊，但也有几分个性。\n论性情，他朴实无华、正直坚毅。\n论修为，他一身本领高强，那是有目共睹的。\n这些综合在一起，她又怎会不满意呢？\n饭后，笑沧海道：“来了几天了，我们还有买卖要做，就不多逗留了。待以后有时间，大家再好好相聚。临别前，不知道燕大侠可还有什么话需要交代吗？”\n说时目光瞟了燕飞儿几眼，那模样显然在暗示燕南飞。\n明白他的含义，燕南飞笑道：“此次飞儿之病能好，都是多亏了二位的大力相助。特别是柳少侠在千魂洞天与那黑莲一战，更是耗费了不少精力，我在此代表全家上下，向你致以最崇敬的感激。这次，本想多留你住几天，可由于你们有事要忙，我也就不好多加挽留，只是备了一份薄礼相送，还望你不要嫌弃。飞儿，你去将把那礼物拿来送给柳少侠，快去。”\n柳云阳脸色一愣，正想开口拒绝，可燕飞儿已经跑入后堂，他也只得不提。\n很快，燕飞儿笑盈盈的走来，手中端着一个玉盘，上面放着一个寸径大小的明珠，闪烁着耀眼的光辉。\n含笑的看着柳云阳，燕飞儿娇笑道：“这是我最爱的夜明珠，现在送给你。以后你记得带在身上，晚上就不用怕黑了。”\n愣愣的看着明珠，柳云阳脑海中浮现出一个身影。\n那一晚，那人儿也是这样将蛟龙的眼珠递到自己面前，眼神含笑的看着自己。\n一切都那样惊人的相似，可惜两副容貌却决然不同。\n移开目光，柳云阳淡淡的看了其余三人一眼，发现他们都在鼓励自己收下，可自己能收下吗？\n他心里明白，那是不能的，因为这不仅仅是一颗明珠那么单纯。\n平淡一笑，柳云阳道：“这珠子太珍贵了，我只是一个来自山村的贫穷少年，实在承受不起。燕大侠的好意我心领了，将来有缘相见，云阳再聆听你的教诲。现在我先告辞了，后会有期。”\n起身一闪，柳云阳就出现在大厅门口，一步一步的朝外走去。\n眼神一变，燕南飞脸色有些难看，显然柳云阳的拒绝，使得他有些下不了台，同时也让他感觉到万分的惊奇。\n一旁，笑沧海笑容一呆，愣愣的看着柳云阳远去的身影，似乎这才明白先前他摇头指的是何意。\n“站住，你给我站住。为什么不要我送你的夜明珠，你说，你说啊。”\n瞪着那身影，燕飞儿眼中泪光闪闪，身体轻颤的追问。\n孟飞烟脸色一变，急忙走到女儿身边，开口安慰她，可燕飞儿却宛如未闻，只是看着那身影，目不转睛。\n静静的站在门外，柳云阳背对着大厅中的四人，默默不语。\n“为什么不回答，你说话啊，为什么？”\n带着哭泣的声音，燕飞儿泪水滴落，轻轻的，却弥漫在大厅里。\n抬头望着天际，柳云阳淡淡的道：“原因很简单，因为我背负不起。对于一个失去一切的人来说，有些东西他是不能够触及的。而对于一个不知道生死的人而言，许多事情他是需要去忘记。你的天空在这里，风和日丽充满了欢喜，而我的天空却已经失去了色彩，消失在了旧梦里。”\n跨步，起身，飘然而去。\n柳云阳就这样不曾回首，以背影承受着那份无法背负的感情，在午后的阳光中，化为了一朵白云渐渐远去。\n身后，一声叹息，夹着一道哭泣声，朝远方的人影追去。",
            "summary": "柳云阳和燕飞儿两人产生了感情，但柳云阳因为自己的身世和经历，觉得自己无法承担这份感情，所以拒绝了燕飞儿的礼物和跟随。而燕飞儿则因为柳云阳的拒绝而感到伤心，哭泣不已。",
            "characters_in_summary": [
                "柳云阳",
                "燕飞儿"
            ],
            "entity_info": "柳云阳 | 江湖侠客，与笑沧海相识，寻找命运，与燕飞儿有感情纠葛；在当前剧情中，他与九幽千魂莲花展开激战，最终成功救出燕飞儿。\n燕飞儿 | 美女，与柳云阳有感情纠葛，患有严重疾病，病情不断恶化；在当前剧情中，她的病情突然发作，导致痛苦不堪。她是红叶谷的主人燕南飞的女儿。\n笑沧海 | 江湖侠客，与柳云阳相识，引导柳云阳寻找红叶谷。在当前剧情中，他为柳云阳提供了帮助，并在千魂洞天外等待结果。\n九幽千魂莲花 | 一朵神秘的莲花，能说话并能影响燕飞儿的意志。在当前剧情中，它试图用燕飞儿的生命换取自己的自由，最终被柳云阳击败。\n燕南飞 | 红叶谷主人，燕飞儿的父亲。在当前剧情中，他带领众人来到千魂洞天的第三处，解释千魂洞天的特殊空间和擎天石柱的情况。"
        }
    ]
}