{
    "chapter_title": "第七百四十章  东方玉龙 ",
    "chapter_summary": "黎天来与云阳展开了一场激烈的较量。众人目睹了这场战斗，但未能看清整个过程。黎天来坠落后，黎光海及时将他救起。云阳向黎光海询问了刚刚使用的法诀，但云阳表示这是他的秘密。随后，云阳关心黎天来的伤势，而黎天来则承认云阳赢得了比赛，并表示他们可能并不适合在一起。云阳击败黎天来后，他与雪凤仪的爱情面临着新的挑战。千雪凌天决定不再制约雪凤仪的选择，让她自己寻找幸福。殷志远担忧黎家父子的行为会影响到天魔教的名誉，但千雪凌天表示信任黎光海。高阳也对天魔教的名誉表示质疑。为了团结一致，东方玉龙提议大家放下过去的成见。在众人的同意下，他们分别离开了现场。云阳向千雪凌天询问了关于东方玉龙的事情，得知他性格孤僻且修为高深。雪凤仪告诉云阳，东方玉龙曾是继任教主的热门人选，但由千雪凌天的父亲成为教主。",
    "characters_in_summary": [
        "黎天来",
        "云阳",
        "黎光海",
        "雪凤仪",
        "千雪凌天",
        "殷志远",
        "东方玉龙"
    ],
    "pre_entity_info": "黎天来 | 黑狱狂生的首领，与千雪凌天有关系，与黎光海有亲家关系，与雪凤仪有婚约关系，被雪凤仪称赞人品修为出众，在面对云阳的攻击时，被闪电击中，全身麻痹经脉堵塞。\n云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，变身应龙后，与黎天来展开战斗，最后成功击败黎天来。\n黎光海 | 大荒八大奇人之一，外号降龙圣手，与黎天来有关系，与千雪凌天有过交手经历，与千雪凌天有亲家关系，对雪凤仪的婚姻表示担忧\n雪凤仪 | 龙凤山庄的小姐，与柳云阳相爱，与柳云阳、龙凤山庄等有联系，与黎天来有婚约关系，提出慎重考虑婚姻，在与云阳和柳云阳等人的互动中，表现出惊喜和惊愕的情绪。\n千雪凌天 | 天魔教的教主，与殷志远、高阳等人有关系，与黎光海有过交手经历，与黎天来有承诺关系，与幻魔方天、一刀斩等人为同党，未出现在当前剧情中\n殷志远 | 白虎殿的殿主，与千雪凌天、高阳等人有关系\n东方玉龙 | 四灵塔的守护者，前任教主的私生子，与千雪凌天有关系，在看待云阳和黎天来的战斗中，表现出阴霾的表情。\n柳云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，与雪凤仪相爱，被雪凤仪称赞人品修为出众，与云阳一起对抗黎天来。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "众人对其中的过程，因为闪电的光芒太强，速度太快，并没有看清楚。\n当黎天来坠落，黎光海第一个察觉，心头又惊又怒，还带着几分失落。\n挥手，黎光海出一股柔和之力，将黎天来托着，缓缓拉至身侧。\n四周，众人大声惊呼，对于云阳的获胜既惊讶又有着几分认可。\n收起神龙九变法诀，云阳飘然而落，第一想到的是雪凤仪，连忙给了她一个微笑的神色。\n随即，云阳看着黎天来，轻声问道：“怎么样，他要紧吗？”\n黎光海瞪了他一眼，表情复杂的道：“没什么，伤势不算太严重。你刚刚施展的是什么法诀？”\n云阳迟疑了一下，摇头道：“这个关系到我的未来，我不便相告。”\n黎光海闻言没有多问，伸手扶住黎天来，在帮他疗伤。\n身体摇晃了一下，黎天来随即稳住，眼神复杂的看着云阳，轻声道：“你赢了。”\n云阳笑了笑。有些苦涩。抬头望着白云。轻声道：“那是苍天眷顾。因为它欠我很多。”\n黎天来心头微动。轻吟道：“或许本就该是这样地结果。”\n云阳见他一脸失落。安慰道：“或许。你与凤仪并不适合。”\n黎天来眼光微动。看了一眼淡雅高贵地雪凤仪。心里好生不舍。",
            "summary": "众人没能看清过程。黎天来坠落后，黎光海将他救起并询问云阳刚刚的法诀。云阳表示这是他的秘密，随后关心黎天来的伤势。黎天来看着云阳，承认他赢了，并表示可能与雪凤仪并不适合。",
            "characters_in_summary": [
                "黎天来",
                "黎光海",
                "云阳",
                "雪凤仪"
            ],
            "entity_info": "黎天来 | 黑狱狂生的首领，与千雪凌天有关系，与黎光海有亲家关系，与雪凤仪有婚约关系，被雪凤仪称赞人品修为出众，在面对云阳的攻击时，被闪电击中，全身麻痹经脉堵塞。\n黎光海 | 大荒八大奇人之一，外号降龙圣手，与黎天来有关系，与千雪凌天有过交手经历，与千雪凌天有亲家关系，对雪凤仪的婚姻表示担忧\n云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，变身应龙后，与黎天来展开战斗，最后成功击败黎天来。\n雪凤仪 | 龙凤山庄的小姐，与柳云阳相爱，与柳云阳、龙凤山庄等有联系，与黎天来有婚约关系，提出慎重考虑婚姻，在与云阳和柳云阳等人的互动中，表现出惊喜和惊愕的情绪。\n柳云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，与雪凤仪相爱，被雪凤仪称赞人品修为出众，与云阳一起对抗黎天来。\n东方玉龙 | 四灵塔的守护者，前任教主的私生子，与千雪凌天有关系，在看待云阳和黎天来的战斗中，表现出阴霾的表情。"
        },
        {
            "id": 1,
            "content": "然而一切都过去了。他已经没有资格。\n“或许。正如你所说。我与她并不适合。”\n千雪凌空见情形有些尴尬，岔开话题道：“天来伤得不轻需要休息，有什么话大家稍后再说。”\n招来一刀斩，千雪凌天吩咐他安顿好黎家父子，随即带着其余之人返回玄武大殿去了。\n一番苦战。云阳击败黎天来，捍卫了自己的幸福。\n接下来，他与雪凤仪之间的爱，是顺利圆满，还是阻碍重重？\n对于天魔教来说。云阳的到来，又预示着什么？\n回到玄武大殿，众人落座，云阳站在雪凤仪身边，脸上表情淡漠。\n千雪凌天环顾四周，轻声道：“今日的事情颇为意外，这与之前的预想有一定的出入。对此。我不表意见，大家要是有什么话，可以当面提出。”\n殷志远道：“对于黎家父子，你打算怎么处理呢？”\n千雪凌天迟疑道：“对于这门亲事，我其实一直想极力撮合。然而覆水难收。结果已然如此，我也不好说什么。”\n殷志远眼神微变，问道：“这样说来，凤仪就成了自由之身，其他人也可以上门提亲了？”\n千雪凌天凝视了殷志远片刻，笑道：“以前因为这门亲事，凤仪没少与我争吵，甚至还离家出走。现在。她与黎天来之间的婚约解除，我也不想再制约她，任她自己选择未来的幸福。当然，要当我地女婿，也得要我认可。”说话时，不经意的看了一眼雪凤仪与云阳，似乎在暗示什么。\n殷志远心里不乐，哼道：“要是黎家父子后悔，突然变卦不答应，那岂不有损天魔教的名誉。”\n千雪凌天语气肯定的道：“这个你大可放心。以我对黎光海的了解。他绝非这种人。”\n殷志远悻悻地道：“希望如此。”\n高阳怪叫道：“就算不如此，天魔教也没什么名誉可言。”\n殷志远眼眉一挑。喝道：“高阳，你此话什么意思？”\n高阳怪声怪气道：“天魔教位列邪派三奇之一。又不是名门正派，何来什么好听的名誉？加上一些人嚣张跋扈四处惹事，不被人群起攻之，已经算是万幸。”\n殷志远怒气上升，叱道：“姓高的，你不要在这里指桑骂槐，有本事”\n大长老司马飞虹喝道：“够了，见面三句话就吵架，你们这两个殿主是怎么当的，诚心要天魔教垮台是不是啊？”\n殷志远怒哼一声，闭口不答。\n高阳一副毫不在意的模样，就像没听到。",
            "summary": "云阳击败黎天来后，与雪凤仪的爱情面临新的挑战。千雪凌天决定不再制约雪凤仪的选择，让她自己寻找幸福。殷志远担忧黎家父子后悔影响天魔教名誉，但千雪凌天表示信任黎光海。高阳则对天魔教的名誉表示质疑。",
            "characters_in_summary": [
                "云阳",
                "黎天来",
                "雪凤仪",
                "千雪凌天",
                "殷志远",
                "黎光海",
                "高阳"
            ],
            "entity_info": "云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，变身应龙后，与黎天来展开战斗，最后成功击败黎天来。\n黎天来 | 黑狱狂生的首领，与千雪凌天有关系，与黎光海有亲家关系，与雪凤仪有婚约关系，被雪凤仪称赞人品修为出众，在面对云阳的攻击时，被闪电击中，全身麻痹经脉堵塞。\n雪凤仪 | 龙凤山庄的小姐，与柳云阳相爱，与柳云阳、龙凤山庄等有联系，与黎天来有婚约关系，提出慎重考虑婚姻，在与云阳和柳云阳等人的互动中，表现出惊喜和惊愕的情绪。\n千雪凌天 | 天魔教的教主，与殷志远、高阳等人有关系，与黎光海有过交手经历，与黎天来有承诺关系，与幻魔方天、一刀斩等人为同党，未出现在当前剧情中\n殷志远 | 白虎殿的殿主，与千雪凌天、高阳等人有关系\n黎光海 | 大荒八大奇人之一，外号降龙圣手，与黎天来有关系，与千雪凌天有过交手经历，与千雪凌天有亲家关系，对雪凤仪的婚姻表示担忧\n高阳 | 朱雀殿的殿主，与千雪凌天、殷志远等人有关系\n柳云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，与雪凤仪相爱，被雪凤仪称赞人品修为出众，与云阳一起对抗黎天来。"
        },
        {
            "id": 2,
            "content": "如此，大殿安静下来，气氛有些紧张。\n东方玉龙见状，开口道：“过去的事情就让他过去吧，大家同门一场，应该摒除成见，团结一致，才能将本教扬光大。现在时候不早了，要不大家先各自回去，稍后开席之时再好好谈一谈。”\n千雪凌天点头道：“东方师弟所言有理，大家先回去冷静一下，我们待会再谈，我顺便去看一看天来。”\n殷志远闻言冷哼一声，起身带着随行之人离开。\n高阳冷冷一笑，随后离去。\n东方玉龙找上司马飞虹，两人有说有笑，身后跟着三位长老。\n待众人离开，千雪凌天看了云阳一眼，淡然道：“云阳，听说你没有师父，是吗？”\n云阳眼神微动，点头道：“是的。”\n千雪凌天微微颔，问道：“既然无门无派，那你觉得修道之人，何为正，何为邪呢？”\n云阳迟疑道：“就我个人觉得，环境地影响是其次的，关键是自己是否喜爱。世上没有绝对的正与邪，善与恶，看人不能只看外表。就像凤仪。她出身天魔教，在世人眼中她就是邪恶的。可实际上凤仪美丽善良，并没有受环境的影响。”\n“美丽？你看上我女儿了？”眼神奇异地看着云阳，千雪凌天似笑非笑。\n云阳脸色微变，反问道：“教主问这话。是对自己的女儿没有信心吗？”\n千雪凌天大笑，点头道：“好，答得好，我开始有点喜欢你了。”说完上前，拍拍云阳的肩膀，大笑着离开。\n幻魔方天落后两步，冲云阳道：“傻小子。好好加油，幸福就在你地手上。”\n云阳正色道：“谢谢，我知道。”\n待两人走后，雪凤仪看着云阳，眼中含着深情。轻笑道：“走吧，我们回去。”\n紫叶一脸兴奋，娇声道：“柳少侠，你可真厉害。”\n玉叶抢着道：“就是，就是。我还一直担心，怕柳少侠会输呢。”\n淡然一笑，云阳道：“其实这一战真的很玄，黎天来的修为足以与水梦痕一比高下。我也是险胜啊。”\n雪凤仪淡雅道：“过去了，就不要再提了，走吧。”\n当先而去，雪凤仪带着三人返回凤凰阁。\n坐在桌旁，云阳看着雪凤仪，轻声道：“有一件事我想问你，关于东方玉龙的。”\n雪凤仪惊讶道：“你怎么想到问其他？”\n云阳淡然道：“没什么，我只是觉得他很邪门，所有想问一下。”\n雪凤仪疑惑道：“邪门？你初次见他，似乎看不出什么吧。”\n云阳笑道：“我的身体很特殊。任何邪恶地东西只要靠近我。就会引起我的注意。”\n雪凤仪惊异道：“这么奇怪？我似乎没听你说过。”\n云阳道：“我体内有一股很神秘的力量，可以克制一切邪恶之力。为此。我对邪恶之气十分敏感，也无法修炼任何邪恶法诀。”\n雪凤仪诧异道：“如此说来。你等于是先天纯阳之体，不染邪恶了？”\n云阳笑道：“差不多吧。好了，快告诉我有关东方玉龙的事情吧。”\n雪凤仪含笑点头，沉吟道：“就我所知，东方师叔一直住在四灵塔内，很少会出现。”\n云阳疑惑道：“我一直想问你，你叫东方玉龙师叔，说明他比你爹年纪小，到底你爹多大年纪了？”\n雪凤仪白了他一眼，娇嗔道：“哪有人像你这样，开口问老丈人岁数的。”\n云阳一愣，讪讪道：“我就是好奇。我”\n雪凤仪哼道：“念在你初犯，本大小姐就不与你计较。现在你听好了，我可只说一遍啊。”\n云阳赔笑道：“大小姐真是大人大量，我一定把你的话记牢。”\n雪凤仪见云阳如此配合，忍不住露出娇美的笑容，轻吟道：“我爹看上去很年轻，可实际上年纪已经一大把，差不多快五百岁了。以往，爹性情孤傲，从不睁眼看一个女人，直到二十多年前遇上我娘，才被我娘感化，这么多年来，性格已经变得柔和了许多。”\n云阳听完，惊讶道：“真是看不出啊。好了，你继续说东方玉龙吧。”\n雪凤仪笑笑，接着话题往下讲。“东方师叔性格很孤僻，不爱与人说话。他修为很强，但深浅程度很少有人知道。曾经，许多教中高手都以为前任教主会把位置传给他，可结果却是我爹当了教主，对此事东方师叔似乎有些异常，但因为那是几百年前地事情了，我爹很少与我提及，所以我也不太清楚。”",
            "summary": "东方玉龙提议大家放下过去的成见，团结一致。众人同意后分别离开。云阳向千雪凌天询问关于东方玉龙的事，得知他性格孤僻且修为高深。雪凤仪告诉他东方玉龙曾是继任教主的热门人选，但由千雪凌天的父亲成为教主。",
            "characters_in_summary": [
                "东方玉龙",
                "千雪凌天",
                "云阳",
                "雪凤仪"
            ],
            "entity_info": "东方玉龙 | 四灵塔的守护者，前任教主的私生子，与千雪凌天有关系，在看待云阳和黎天来的战斗中，表现出阴霾的表情。\n千雪凌天 | 天魔教的教主，与殷志远、高阳等人有关系，与黎光海有过交手经历，与黎天来有承诺关系，与幻魔方天、一刀斩等人为同党，未出现在当前剧情中\n云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，变身应龙后，与黎天来展开战斗，最后成功击败黎天来。\n雪凤仪 | 龙凤山庄的小姐，与柳云阳相爱，与柳云阳、龙凤山庄等有联系，与黎天来有婚约关系，提出慎重考虑婚姻，在与云阳和柳云阳等人的互动中，表现出惊喜和惊愕的情绪。\n黎天来 | 黑狱狂生的首领，与千雪凌天有关系，与黎光海有亲家关系，与雪凤仪有婚约关系，被雪凤仪称赞人品修为出众，在面对云阳的攻击时，被闪电击中，全身麻痹经脉堵塞。\n殷志远 | 白虎殿的殿主，与千雪凌天、高阳等人有关系"
        }
    ]
}