{
    "chapter_title": "第七百四十一章  坦然相对 ",
    "chapter_summary": "云阳和雪凤仪讨论了关于四灵塔的传说，这些传说与天魔教的兴衰密切相关。四灵塔中镇守着三大邪灵，一旦四大邪灵齐聚，天魔教将称霸天下。东方玉龙负责看守这三大邪灵。云阳还询问了关于天魔教女性高手的状况以及四灵塔和紫竹林作为禁地的原因。随后，他们来到了凌天阁，云阳因曾摧毁傲月山庄而受到一些人的敌意。雪凤仪带他去二楼见黎天来，但被阴山老祖阻拦。雪凤仪劝说阴山老祖暂时不要报仇。云阳觉得在这里不受欢迎，希望尽快离开。然而，千雪凌天决定让他们明天离开，并要求云阳照顾好雪凤仪。在临走前，云阳告诉千雪凌天一个关于天魔教的秘密：他在潜入凤凰阁的途中发现了天魔教总坛下面的地宫，并看到了一些不该看见的事情。",
    "characters_in_summary": [
        "云阳",
        "雪凤仪",
        "东方玉龙",
        "天魔教女性高手",
        "阴山老祖",
        "千雪凌天",
        "黎天来",
        "四灵塔",
        "紫竹林",
        "凌天阁",
        "傲月山庄",
        "凤凰阁"
    ],
    "pre_entity_info": "云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，变身应龙后，与黎天来展开战斗，最后成功击败黎天来。\n雪凤仪 | 龙凤山庄的小姐，与柳云阳相爱，与柳云阳、龙凤山庄等有联系，与黎天来有婚约关系，提出慎重考虑婚姻，在与云阳和柳云阳等人的互动中，表现出惊喜和惊愕的情绪。\n东方玉龙 | 四灵塔的守护者，前任教主的私生子，与千雪凌天有关系，在看待云阳和黎天来的战斗中，表现出阴霾的表情。\n阴山老祖 | 千邪宗的宗主，阴山是他的根据地，企图用摄魂奇术控制云阳\n千雪凌天 | 天魔教的教主，与殷志远、高阳等人有关系，与黎光海有过交手经历，与黎天来有承诺关系，与幻魔方天、一刀斩等人为同党，未出现在当前剧情中\n黎天来 | 黑狱狂生的首领，与千雪凌天有关系，与黎光海有亲家关系，与雪凤仪有婚约关系，被雪凤仪称赞人品修为出众，在面对云阳的攻击时，被闪电击中，全身麻痹经脉堵塞。\n四灵塔 | 东方玉龙守护的地方，可能是天魔教的重要场所之一\n凌天阁 | 雪凤仪的住所，位于龙凤山庄内\n傲月山庄 | 云阳所在的门派，位于某个隐秘之地\n凤凰阁 | 雪凤仪居住的地方\n殷志远 | 白虎殿的殿主，与千雪凌天、高阳等人有关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "雪凤仪迟疑了一下，轻声道：“还有就是关于四灵塔的一些传说了。”\n云阳好奇道：“传说？有趣吗？”\n雪凤仪看着他，轻轻点头道：“有趣，但很少有人知道。”\n云阳察觉到她语气的变化，惊疑道：“这与天魔教的兴衰有关？”\n雪凤仪低吟道：“是的，这关乎天魔教的存亡。记得我爹曾对我讲，四灵塔中镇压着三大邪灵，那是天魔教历时千年的成果。一旦聚齐四大邪灵，天魔教就可以利用四大邪灵称霸天下。东方师叔一直坐镇四灵塔，就是为了看护那三大邪灵，以免有人将其盗走。”\n云阳心头一动，问道：“东方玉龙身份特殊，天魔教就不怕他利用四灵塔中的邪灵为恶吗？”\n雪凤仪淡然道：“关于这一点，本教自有提防。四灵塔修建在总坛的正中，受四大神殿的制约，有任何风吹草动，都会被人察觉。除非四灵齐聚，不然绝对无法摆脱这股制约。”\n微微颔，云阳在了解了大致情况后，突然问道：“天魔教创派已久，怎么不见有女性高手？”\n雪凤仪闻言脸色一变，迟疑道：“自然是有，但她们一般不在这。”\n云阳疑惑道：“为什么？”\n雪凤仪有些脸红。低声道：“本教法诀经过多年修改与完善。大致分为两类。第一。天魔噬心诀与魔天神咒。适合男子修炼。另有诸多剑术掌法可以配套修习。第二。天魔百变与天魔舞、天魔笑。属性阴柔。邪气很重。女子修炼之后妖媚无比。能夺魂摄魄。寻常男子难以抵抗那股诱惑。由于法诀属性地不同。本教男女弟子一般分开。免得彼此把持不住。而走火入魔。”\n紫叶一旁补充道：“因为天魔笑十分邪魅。本教女弟子在外是非颇多。所以教主在多年前下令。减少女弟子地人数。以避免生太多地冲突。如今。天魔教仅有一个分支。名为玄女阁。女弟子不足百人之数。”\n云阳哦了一声。对此并不很在意。随口道：“一般地天魔教弟子。可以进出四灵塔吗？”\n雪凤仪摇头道：“四灵塔是天魔教地禁地。除少数身份特殊之人。寻常弟子是不能进出地。”\n云阳一闻禁地二字。突然想起一事。“来时我们曾到过紫竹林外。紫叶说那儿也是禁地。这其中有什么玄秘？”\n雪凤仪神情微变。低声道：“紫竹林是天魔教历代教主地安葬地。除了教内直系弟子外。连我都不能进去。目前。本教能够进入紫竹林地人不多。除了我爹与师伯、师叔外。就只有长老院地四人可以进去。”\n云阳惊异道：“那紫竹林岂不是没有人守卫？”\n雪凤仪摇头道：“有，那是我四师叔无情，他专门负责守卫紫竹林。好了，时间差不多了，我们到凌天阁去赴宴吧。”\n不想再多提天魔教的事情，雪凤仪起身带着云阳离去。\n紫叶与玉叶因为是侍女身份。没资格参与，所以留在了凤凰阁。",
            "summary": "关于四灵塔的传说，这些传说涉及到天魔教的兴衰。四灵塔中镇守着三大邪灵，一旦四大邪灵齐聚，天魔教将称霸天下。东方玉龙负责看守这三大邪灵。云阳询问了关于天魔教女性高手的状况以及四灵塔和紫竹林作为禁地的原因。",
            "characters_in_summary": [
                "东方玉龙",
                "云阳"
            ],
            "entity_info": "东方玉龙 | 四灵塔的守护者，前任教主的私生子，与千雪凌天有关系，在看待云阳和黎天来的战斗中，表现出阴霾的表情。\n云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，变身应龙后，与黎天来展开战斗，最后成功击败黎天来。\n黎天来 | 黑狱狂生的首领，与千雪凌天有关系，与黎光海有亲家关系，与雪凤仪有婚约关系，被雪凤仪称赞人品修为出众，在面对云阳的攻击时，被闪电击中，全身麻痹经脉堵塞。\n雪凤仪 | 龙凤山庄的小姐，与柳云阳相爱，与柳云阳、龙凤山庄等有联系，与黎天来有婚约关系，提出慎重考虑婚姻，在与云阳和柳云阳等人的互动中，表现出惊喜和惊愕的情绪。\n千雪凌天 | 天魔教的教主，与殷志远、高阳等人有关系，与黎光海有过交手经历，与黎天来有承诺关系，与幻魔方天、一刀斩等人为同党，未出现在当前剧情中\n殷志远 | 白虎殿的殿主，与千雪凌天、高阳等人有关系"
        },
        {
            "id": 1,
            "content": "来到凌天阁外，云阳现一刀斩站在门口迎接，幻魔方天则在一楼招呼已经到了的人。\n随雪凤仪入内，云阳看了一眼一楼的情况，一共摆了三桌，目前已经到了几人，分别是四位长老、东方玉龙、阴山老祖。\n看到阴山老祖，云阳眼神微惊，忍不住看了雪凤仪一眼。现她神情淡定。\n察觉到云阳地反应。雪凤仪笑道：“我们去二楼看一看黎天来吧，你那一击可他伤得不轻。”\n云阳不语。微微颔，跟着她朝楼梯口走去。\n是时。阴山老祖似乎察觉到了云阳的气息，身体突然一晃，拦在二人面前，语气冷漠的道：“小姐，我想找他了断一点私事，希望你不要阻止。”\n雪凤仪看着阴山老祖，淡然道：“老祖，你有把握打得过他吗？”\n阴山老祖恨声道：“瞎眼之仇岂能不报，我非要与他一决高低。”\n雪凤仪秀眉微皱，沉吟道：“要是你死在他手上，这岂不可惜。算了，老祖，看在我的面子上，此事暂且不提。等哪天你有取胜把握时，再找他报仇也不迟。”\n阴山老祖哼道：“小姐这是袒护他了？”\n雪凤仪语气微冷道：“我是袒护你，不想你白白送死。云阳灭了傲月山庄一事已天下皆知，你要是自认有龙腾云的本事，我也不拦你。”\n阴山老祖满脸恨意，漠然不语。\n大长老司马飞虹见状，轻声道：“小姐既然开口，老祖何不给她一点面子。”\n阴山老祖冷哼一声，转身回去。\n上了二楼，云阳轻声道：“看来我在这里很不受人欢迎，我还是得尽早离去。”\n雪凤仪道：“为了我，一点委屈也受不得了？”\n云阳道：“不是这个意思，我只是不想让你为难。”\n雪凤仪闻言一笑，带着他朝客房走去。\n敲门入内，只见黎光海与千雪凌天正在聊天，黎天来则闭目打坐，还在调息。\n雪凤仪上前含笑施礼，问道：“黎叔叔，他不要紧吧？”\n黎光海看了雪凤仪几眼，神情有些失意，但瞬间就恢复了原样，淡然道：“不碍事，休息一天，明天就能基本恢复。”\n云阳不语，木讷的在一旁聆听。\n千雪凌天起身，笑道：“黎兄暂且坐会，我去招呼一下，稍后再来叫你。”\n黎光海起身。送他出门。\n雪凤仪与云阳也不便逗留逗留，随千雪凌天一起离去。\n没有下楼，千雪凌天带着女儿与云阳直上三楼，进入了自己的居室。\n云阳关上门，走至桌旁坐下，静静的看着千雪凌天与雪凤仪。\n淡然一笑，千雪凌天显得很随和。问道：“说吧，有什么事？”\n雪凤仪娇笑道：“爹就准知道我们有事？”\n千雪凌天笑骂道：“你是我的女儿，我岂能不知你的习性。”\n雪凤仪不好意思地笑了笑，撒娇道：“爹，我回来这么久都快闷死了。我想明天离开这里。”\n千雪凌天故作迟疑之状，为难的道：“明天啊，好吧，就让你出去散散心，不过我打算留下云阳，让他多住几日。你就一个人去好了。”\n雪凤仪先是一喜，随即不依道：“爹最坏了，故意与我唱反调，我不干，我要与云阳一起离去。”\n千雪凌天笑骂道：“大姑娘说这话，也不害臊。”\n雪凤仪急道：“爹，我就要嘛。”\n见她如此，千雪凌天无奈一笑。目光移到云阳脸上，叮嘱道：“我这女儿可珍贵无比，你得给我好好照顾她。若有差池，小心我砍下你的人头。”\n云阳郑重的道：“教主放心，有我在决不让她受到任何伤害。”\n千雪凌天道：“也不能让她受了委屈，知道吗？”\n云阳点头道：“知道，我会好好呵护她。”\n千雪凌天闻言一叹，起身道：“那好，你们明天一早就离开。这里不太适合你们。走吧，下楼去，时间差不多了。”\n雪凤仪一脸惊喜，喜滋滋的看着云阳，眼中满是柔情。\n云阳心中也十分高兴，她想不到千雪凌天如此好说话，直接就把雪凤仪交给自己。\n起身，云阳陪着雪凤仪打算下楼去。\n可刚走出两步，云阳突然叫住千雪凌天，脸色颇为怪异。\n回头。千雪凌天看着云阳。不解道：“你还有事？”\n云阳迟疑了片刻，轻声道：“我想问一句。教主可相信云阳的为人？”\n千雪凌天眼中充满了不解，口中却道：“不相信你。我会放心让凤仪跟你在一起？”\n云阳点头道：“既然教主看得起我，那我也有一件事情要告诉教主，这可能关系到天魔教的存亡。”\n千雪凌天闻言色变，质问道：“什么事？”\n雪凤仪也大为惊讶，好奇道：“云阳，你是不是现了什么，为何之前不曾与我说起？”\n云阳看了一眼四周，挥手设下一个封闭结界，随即对雪凤仪道：“这事我一直没有找到好地机会与你提及，我怕说出来你们不会相信。如今教主同意我们明天离去，考虑到教主地安危，所以我打算现在告诉你们。”\n千雪凌天凝视着云阳，推测道：“你是不是现了天魔教内部某些事情？”\n云阳点头道：“是的，只是我说出来，教主可能会很诧异。昨天我来时，紫叶让我想法潜入凤凰阁，谁想在围墙之外，我施展土遁之术时，无意现了天魔教总坛下面的地宫，在那里看见了一些不该看见的事情。”\n千雪凌天脸色一沉，眼中神光爆射，质问道：“你看见了什么？”\n雪凤仪脸色大惊，地宫是天魔教的至高隐秘，只有少数人知道。\n云阳无意进入，等于是直入天魔教的腹地，这对天魔教而言，是一个极大的威胁。\n想到这里，雪凤仪忙道：“爹，云阳只是无心入内，你不要生气。”",
            "summary": "云阳和雪凤仪来到了凌天阁，云阳因为曾经摧毁了傲月山庄而受到了一些人的敌意。雪凤仪带他去二楼看看黎天来，却被阴山老祖阻拦，雪凤仪劝说阴山老祖暂时不要报仇。云阳觉得在这里不受欢迎，想要尽早离开。千雪凌天却决定让他们明天离开，并让云阳照顾好雪凤仪。云阳在临走前告诉千雪凌天一个关于天魔教的秘密，他在潜入凤凰阁的途中无意间发现了天魔教总坛下面的地宫，看到了一些不该看见的事情。",
            "characters_in_summary": [
                "云阳",
                "雪凤仪",
                "阴山老祖",
                "千雪凌天"
            ],
            "entity_info": "云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，变身应龙后，与黎天来展开战斗，最后成功击败黎天来。\n雪凤仪 | 龙凤山庄的小姐，与柳云阳相爱，与柳云阳、龙凤山庄等有联系，与黎天来有婚约关系，提出慎重考虑婚姻，在与云阳和柳云阳等人的互动中，表现出惊喜和惊愕的情绪。\n阴山老祖 | 千邪宗的宗主，阴山是他的根据地，企图用摄魂奇术控制云阳\n千雪凌天 | 天魔教的教主，与殷志远、高阳等人有关系，与黎光海有过交手经历，与黎天来有承诺关系，与幻魔方天、一刀斩等人为同党，未出现在当前剧情中\n东方玉龙 | 四灵塔的守护者，前任教主的私生子，与千雪凌天有关系，在看待云阳和黎天来的战斗中，表现出阴霾的表情。\n殷志远 | 白虎殿的殿主，与千雪凌天、高阳等人有关系"
        }
    ]
}