{
    "chapter_title": "第七百五十章  返回故土 ",
    "chapter_summary": "云阳为了实现承诺，得罪了傲月山庄和南海火灵门，导致他的死亡。他的朋友们为了为他报仇，成功地搬倒了傲月山庄。在此过程中，他们结识了一位世外高人，他救了小华，并带她前往铁石道观，使她的修为得到极大提升。回到野山村后，他们向师父们讲述了他们的成功经历，并表示要努力让村子繁荣。村民们失去亲人的凶手被铁山找到并杀死，莲心发誓要为父母报仇。在云阳家中，他们开始学习剑术，准备迎接云阳的归来。",
    "characters_in_summary": [
        "云阳",
        "傲月山庄",
        "南海火灵门",
        "小华",
        "世外高人",
        "铁石道观",
        "师父",
        "野山村",
        "村民",
        "莲心",
        "铁山"
    ],
    "pre_entity_info": "云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，变身应龙后，与黎天来展开战斗，最后成功击败黎天来。\n傲月山庄 | 云阳和柳云阳等人的根据地，位于某个神秘的地方，庄内高手如云，与龙腾云敌对。\n南海火灵门 | -，关注傲月山庄与柳云阳的战斗。\n小华 | -，被铁山和莲心抱持。\n铁石道观 | 一个修道场所，小华在此学习三分归元法，试图融合三股力量\n野山村 | 云阳成长的地方，他与慧儿相识的地方，充满回忆的地方\n莲心 | 傲月山庄的弟子，与铁山一起支持云阳\n铁山 | 傲月山庄的弟子，与莲心一起支持云阳\n千雪凌天 | 天魔教的教主，与殷志远、高阳等人有关系，与黎光海有过交手经历，与黎天来有承诺关系，与幻魔方天、一刀斩等人为同党，决定放柳云阳离开，考虑殷志远的计划，同意出动天魔教一半以上的实力进行行动。与东方玉龙有关系（前任教主的私生子）。\n雪凤仪 | 龙凤山庄的小姐，与柳云阳相爱，与柳云阳、龙凤山庄等有联系，与黎天来有婚约关系，提出慎重考虑婚姻，在与云阳和柳云阳等人的互动中，表现出惊喜和惊愕的情绪。\n东方玉龙 | 四灵塔的守护者，前任教主的私生子，与千雪凌天有关系，在看待云阳和黎天来的战斗中，表现出阴霾的表情。\n柳云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，与雪凤仪相爱，被雪凤仪称赞人品修为出众，与云阳一起对抗黎天来。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "莲心道：“杀得好，这种人就是该死。”\n燕飞儿道：“当初云阳杀赤虎时，很多人都不明白，以云阳当时的情况，他已然得罪了傲月山庄，为何还要去招惹南海火灵门。想不到原因竟会如此。”\n惜望感触道：“这就是云阳的性格，他一旦许下承诺，就不会因为艰险而放弃。”\n小华见气氛有些忧虑，安慰道：“过去的就将它放在回忆里，我们要想开些。”\n铁山赞同道：“是啊，不要太悲伤，我们要坚强些。小华，现在你说一说，你离开我们之后，都遇上了些什么事，修为怎么会一下子猛增？”\n见众人好奇的看着自己，小华回忆道：“当时我被卷入湖底出来后有一头妖兽紧追不舍是一位世外高人救走了赵姑娘，我则前往铁石道观大致就是如此”\n听完小华的叙述，众人颇为震惊。\n铁山感慨道：“好好努力，你已有惊人的修为，缺的就是相应的剑诀。一旦你再学成上乘剑诀，必能一鸣惊人。”\n小华苦笑道：“能有如今的修为，我已经很满意，不敢再奢望太多的东西。”\n惜望凝视了小华片刻，沉吟道：“天巧国主曾留下不少剑诀，很多对我而言都不太适应。你要是有兴趣，我可以传授于你。相信对你有一定的帮助。铁大哥与莲心要是有空，也可以学学。”\n小华闻言一喜。可稍后一想又觉得不妥。迟疑道：“这是天巧国地秘技。我们恐怕不方便学习。”\n惜望笑道：“天巧国已是五百年前地事情。如今就剩下我一人。再者。天巧国当年如何毁灭。这也是一个谜。我作为唯一传承者。有义务解开其中地玄机。如今。我传授你们天巧国地秘技。以后你们帮我一起查出天巧国毁灭地原因。那也算扯平。”\n小华有些为难。看着铁山问道：“大师兄。你觉得呢？”\n铁山想了想。正色道：“大家有缘聚在一起。这都是缘分。既然惜望姑娘这样说了。我们也不必推迟。只要彼此帮助。做到无愧于心。那样就够了。”\n燕飞儿赞同道：“铁山大哥说得对。我们因为云阳而聚在一起。大家出生入死乃生死之交。有些事情不用太见外。”\n见燕飞儿也这样说。众人便不再争论。就此决定。\n天亮时。龙凤战车拖着五人已经飞出数百里。\n这时莲心突然想到一件事，提醒道：“师兄。我们是不是该回去看望一下师父，顺便告诉他这个好消息。”\n铁山看了一眼莲心与小华。见二人都一脸期盼，不由点头道：“好吧。我们就回去一趟，稍后再回野山村。”\n莲心大喜，连忙告诉惜望师门所在，一行五人便朝着卧云岭飞去。\n上午辰时，龙凤战车出现在卧云岭上空，引起来铁山师父的注意。\n只见他飞出茅屋，眼神警惕的凝视着头顶。\n片刻，龙凤战车降下，车内射出三人，一致的跪在老人面前。\n“师父，铁山、莲心、小华回来看您了。”\n老人神色一变，激动的道：“好，好，回来就好。小贵呢，他怎么没有回来？”\n铁山抬起头，看着师父，脸上挂着泪水，激动地道：“小贵没事，他去了流云仙界。”\n莲心大叫道：“师父，我们报仇了，我们报仇了！”\n小华沉痛道：“我们搬倒了傲月山庄，我们做到了。”\n老人身体一震，颤声道：“你们真的做到了？”\n铁山猛然点头，解开背上的包袱，拿出龙天啸的人头，沉声道：“这就是当初害死野山村所有乡亲地罪魁祸首，傲月山庄的少庄主龙天啸。”\n老人难以置信的看着三人，喃喃道：“怎么可能，怎么可能啊？”\n这时，燕飞儿抱着惜望走出龙凤战车，两人静立一旁，看着眼前的一幕，多少有些沉默。\n小华稍稍冷静，开口道：“师父，我们回屋再说吧。”\n老人闻言惊醒，忙道：“起来，起来，先带着客人进屋坐。”\n回到茅屋，莲心扶着老人，泪眼朦胧的讲述起了报仇地经过，前后花费了半个时辰，听得老人万分激动。\n“好，师父为你们感到骄傲，你们都是好样的。”\n铁山道：“最苦的还是云阳，若非是他，我们根本就报不了仇。”\n老人道：“得道多助，失道寡助。云阳有此成就，也是他宅心仁厚，你们以后要好好辅助他。”\n铁山、莲心、小华纷纷点头。\n随后，大家一起闲聊了片刻，小华提到了惜望传授剑诀之事，老人十分高兴，全力支持。\n中午，莲心做好了饭菜，师父一起吃了顿团圆饭，随后铁山三人便告别了师父，随燕飞儿、惜望继续赶往野山村。\n下午，龙凤战车出现在了野山村上空，莲心与小华多年来第一次回到故土，心里十分难受。\n铁山带着四人直入村中，来到当日立碑之处，三人并排跪下，无声的叩首。\n燕飞儿背着惜望在一旁看着，眼中也是泪水直落，对于野山村的遭遇，心里感触颇多。",
            "summary": "云阳为了兑现诺言，得罪了傲月山庄和南海火灵门，导致了他后来的死亡。他的朋友们为了报仇，搬倒了傲月山庄。在这个过程中，他们结识了一位世外高人，这位高人救了小华，并带她前往铁石道观，使她的修为得到了极大的提升。他们回到了野山村，告诉了师父们他们的成功，并与师父们分享了他们的经历。",
            "characters_in_summary": [
                "云阳",
                "傲月山庄",
                "南海火灵门",
                "小华",
                "世外高人",
                "铁石道观"
            ],
            "entity_info": "云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，变身应龙后，与黎天来展开战斗，最后成功击败黎天来。\n傲月山庄 | 云阳和柳云阳等人的根据地，位于某个神秘的地方，庄内高手如云，与龙腾云敌对。\n南海火灵门 | -，关注傲月山庄与柳云阳的战斗。\n小华 | -，被铁山和莲心抱持。\n铁石道观 | 一个修道场所，小华在此学习三分归元法，试图融合三股力量\n千雪凌天 | 天魔教的教主，与殷志远、高阳等人有关系，与黎光海有过交手经历，与黎天来有承诺关系，与幻魔方天、一刀斩等人为同党，决定放柳云阳离开，考虑殷志远的计划，同意出动天魔教一半以上的实力进行行动。与东方玉龙有关系（前任教主的私生子）。\n雪凤仪 | 龙凤山庄的小姐，与柳云阳相爱，与柳云阳、龙凤山庄等有联系，与黎天来有婚约关系，提出慎重考虑婚姻，在与云阳和柳云阳等人的互动中，表现出惊喜和惊愕的情绪。\n东方玉龙 | 四灵塔的守护者，前任教主的私生子，与千雪凌天有关系，在看待云阳和黎天来的战斗中，表现出阴霾的表情。\n柳云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，与雪凤仪相爱，被雪凤仪称赞人品修为出众，与云阳一起对抗黎天来。"
        },
        {
            "id": 1,
            "content": "良久，铁山起身取出龙天啸的人头，将其放在墓碑之前。沉声道：“各位乡亲父老你们安息，杀害你们的罪魁祸首已经伏诛。剩余帮凶我们也会找他们算账，一定会斩下他们地人头，以慰你们的在天之灵。”\n莲心哭诉道：“爹娘，你们放心吧，莲心已经长大了，我会为你们报仇地。”\n小华看着墓碑，坚毅的道：“野山村地孩子从不服输。只要我们还在，野山村就永远存在。不久的将来，野山村会繁华起来，它将永远立于天地间。”\n一番告慰后。铁山带着四人离开了那里，缓缓朝村尾走去。\n一会，三间草屋出现在五人眼中。\n铁山停下脚步，语气沧桑地道：“这就是云阳的家。”\n燕飞儿闻言身体一颤，目光凝视着那简陋地小屋。心里有一股说不出的难说。\n惜望看着草屋，眼中满是沉痛，幽幽的道：“家虽然简陋，却温馨幸福。只是这都已经过去了，如今留下的只是伤痛。”\n小华轻叹道：“若没有当日地一切，云阳依旧做他的山村小猎人，那算不算也是一种幸福？”\n莲心道：“或许在云阳心中。那才是他一生所求。”\n铁山惋惜道：“记得我第一眼看见柳慧，她给人一种很奇怪的感觉。当云阳回来。她看云阳的眼神是那样的温柔。”\n燕飞儿幽幽道：“云阳说过，柳慧曾是他一生地梦。可惜破碎了。”\n莲心很难过，大叫道：“不要再说了。我不想再哭。”\n惜望道：“我们进去了，以后我们就住这。直到云阳回来再说。”\n燕飞儿闻言快速走入，第一个进入屋中。\n看着屋内简陋的一切，燕飞儿无邪的脸上满是忧愁。\n将惜望放在凳子上，燕飞儿轻抚着屋内的桌椅，目光留意着四周，发现墙上挂着弓箭，以及一些野兽的皮毛，似乎正述说着什么。\n铁山三人缓步走入，打量着这所谓的家，心中充满了苦涩。\n片刻，惜望开口道：“整理一下，我们估计要住上一段时间，所以要准备食物。”\n铁山道：“我们这里世代以打猎为生，食物用不着愁。倒是住宿有些不便，我打算与小华另外搭建一间，当做零时的住处。”\n惜望道：“这样也好，云阳回来后也方便些。现在天色尚早，大家就开始准备吧。”\n铁山、小华负责伐木搭建房屋，燕飞儿整理房间，莲心负责寻找食物，大家各司其职，到黄昏时，铁山与小华已经搭好了三间草屋。\n晚上，莲心带回了不少野鸡野兔，大家一起动手，好好地吃了一顿，随即燕飞儿、莲心、惜望三人住云阳的小屋，铁山与小华则住在新搭建地草屋。\n一夜无事，第二天开始，由燕飞儿负责打猎，铁山、莲心、小华三人则跟着惜望学剑。\n由于三人修为不同，惜望将三人分为两组，铁山与莲心一起习练，小华单独修炼。\n作为天巧国主的继承人，惜望因为身体残废，上任国主留下地诸多法诀都对她无用，所以她选出一部分上乘的法诀剑术，传授给铁山三人。\n其中，小华修为惊人，不需要再修炼法诀，惜望便将天巧国主地一套“幻影流光斩”传授给他。\n惜望的传授方式很奇特，不像常人那样先传授口诀，再传授剑招。\n而是以琴艺控制长剑，带着小华地身体，由惜望本人施展一次剑诀，小华身体随行，在长剑的带动下，自己去慢慢领悟。\n这种方式有极强的效果，对于天资较高的人，很快就能领悟。\n幻影流光斩乃天巧国主三大绝技之一，虽不若霸剑诀出名，但威力却悬殊不多。",
            "summary": "村民们的亲人被凶手杀害。铁山为复仇找到了凶手龙天啸并将其杀死。莲心发誓要为父母报仇，小华表示野山村的孩子们不会屈服，未来会让村子繁荣。铁山带着众人来到云阳的家，决定在这里等待云阳归来。他们开始整理房子，准备食物，并跟随惜望学习剑术。",
            "characters_in_summary": [
                "铁山",
                "龙天啸",
                "莲心",
                "小华",
                "惜望",
                "野山村",
                "云阳家"
            ],
            "entity_info": "铁山 | 傲月山庄的弟子，与莲心一起支持云阳\n龙天啸 | 傲月山庄少主，与柳云阳有冲突，接受父亲命令挑战柳云阳。失去左臂后被柳云阳斩断右臂，最后被柳云阳所杀。傲月山庄\n莲心 | 傲月山庄的弟子，与铁山一起支持云阳\n小华 | -，被铁山和莲心抱持。\n惜望 | 未知身份，与云阳互动，笑沧海一行的成员之一\n野山村 | 云阳成长的地方，他与慧儿相识的地方，充满回忆的地方\n云阳家 | 云阳和柳慧的住所，铁山来访的地方\n云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，变身应龙后，与黎天来展开战斗，最后成功击败黎天来。\n傲月山庄 | 云阳和柳云阳等人的根据地，位于某个神秘的地方，庄内高手如云，与龙腾云敌对。\n南海火灵门 | -，关注傲月山庄与柳云阳的战斗。\n铁石道观 | 一个修道场所，小华在此学习三分归元法，试图融合三股力量"
        }
    ]
}