{
    "chapter_title": "第七百五十八章  怒斩天虹 ",
    "chapter_summary": "九曲真君与青索展开势均力敌的较量。突然，云阳和雪凤仪出现协助青索对抗九曲真君。九曲真君对此感到惊讶，开始怀疑青索是否早有准备。青索解释说，他们通过一幅画卷揭示了天机，而伯山为此付出了生命。战斗结束后，九曲真君认识到自己的错误并感到后悔。云阳得知张天虹杀害了萧伯山，决定为其报仇。他与张天虹和九曲真君展开激战，凭借出色的刀法成功击败了他们。云阳为萧伯山报了仇。",
    "characters_in_summary": [
        "九曲真君",
        "青索",
        "云阳",
        "雪凤仪",
        "张天虹",
        "萧伯山"
    ],
    "pre_entity_info": "九曲真君 | 邪派高手，与天蚕神君、一笑勾魂、李欲、邪云天君、百花邪门等高手一起行动，是张天虹的师傅，专门来为张天虹抱不平，打算找袁红玉理论\n青索 | 萧伯山的妻子，与丈夫一起生活在竹林，以购买字画为生，面对九曲真君的威胁，展现出强大的实力和决断力\n云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，变身应龙后，与黎天来展开战斗，最后成功击败黎天来。\n雪凤仪 | 龙凤山庄的小姐，与柳云阳相爱，与柳云阳、龙凤山庄等有联系，与黎天来有婚约关系，提出慎重考虑婚姻，在与云阳和柳云阳等人的互动中，表现出惊喜和惊愕的情绪。\n张天虹 | 九曲真君的徒弟，被师傅命令捉拿袁红玉，对袁红玉可能存在情感纠葛；在九曲真君的指导下试图捕捉白衣男子和袁红玉，未能成功\n萧伯山 | 居住在竹林的普通人，与妻子青索一起生活，以购买字画为生，在面对九曲真君时，表现出对妻子的信任和支持",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "质问声中。九曲真君一闪而至。挥手就是一掌。\n届时。青索身外转动的画卷宛如有灵性一般。自动迎上了九曲真君的一掌。双方间光芒闪烁。霹雳震天。一举将九曲真君弹开。\n怒吼一声。九曲真君有些不甘。稳住身体后。右手一翻一转。发出一道幽绿色的光芒。在脱手之后化为一头光豹。直射青索身前。\n这一击威力惊人。杀气弥漫。含着九曲真君八层左右的真元。一旦击中青索。那必将是魂飞魄散。\n如此危险。那画卷能接得下吗？\n突然。红光一闪。霸气凌\n一道赤红的刀罡破空而至。一举震碎了九曲真君的一掌。并将一旁的张天虹给弹出数丈之外。当场受了内伤。\n“什么人。敢插手过问老夫之事？”后移数丈。九曲真君避开那股爆炸之力。满脸戾气的吼道。\n场中。光芒一闪。人影出现。云阳偕同雪凤仪。飘落在青索身边。\n看着眼前的一切。雪凤仪满眼疑惑。可云阳却脸色震怒。周身烈火腾飞。杀气弥漫。\n青索看着云阳。脸上神情凄凉。淡然道：“你来\n云阳脸色复杂。艰难的我来了。只是太晚了。”\n青索看着他。眼中含着云阳看不懂的神情。摇头道：“不晚。刚刚好。之前。伯山曾担心。死后没有人安葬他。如今他不用再担心\n云阳闻言一震。低头看着那了无声息的故人。又看看那围绕在青索身外地画卷。沉痛的道：“是眼前的两人杀害了他吗？”\n青索不语。笑了笑。透着苍凉之意。\n云阳见状。移目看着九曲真君。冷酷地道：“我们又见面了。可惜这一次。我们之中注定有一方要离开人\n九曲真君脸色一变。云阳与雪凤仪地现身令他大感意外。心底隐隐有了一种怪异的感觉。\n之前。他对于青索的话毫不在意。可现在回想起来。他突然发现。青索似乎早就看穿了一切。\n如此。青索之言岂不-\n想到这里。九曲真君没有理会云阳。反而移目看着青所。质问道：“你早就知道这些？”\n青索冷然道：“我早就说过。你会后悔！”\n九曲真君被青索当面反驳。顿时大怒。吼道：“住嘴。你以为有这小子撑腰。老夫就会怕你。就会后悔？”\n青索反驳道：“你若不后悔。用得着这么大的反应？看时。那是何等嚣张得意。如今\n九曲真君回头。只见张天虹低头四顾。不敢面对云阳。手中长剑不住发颤。显然紧张无比。感到了某种威胁。\n为此。九曲真君大怒。喝道：“没用的东西。就你这点出息。还怎么出人头地？你以往的自负豪气都哪去了？”\n张天虹诺诺地道：“师父。柳云阳身上杀气袭人。我承受不住。所以——”\n九曲真君吼道：“有为师在。谁敢把你吃了。”\n张天虹一惊。连忙抬起头。可脸上依旧神情不安。\n雪凤仪看着眼前地一切。隐然猜到了一些事情。轻轻问青索道：“这画——”\n青索扭头看着她。淡然道：“这是我与伯山毕生心血所集。含着一个天机。为此。他付出了生命。”\n雪凤仪脸色一变。轻声道：“对不起。”\n青索摇头道：“这是宿命。属于我。也关系到你。”",
            "summary": "九曲真君与青索展开激战，双方实力相当，战斗激烈。这时，云阳和雪凤仪突然出现，介入战斗，帮助青索对抗九曲真君。九曲真君惊讶于他们的出现，开始怀疑青索是否早已预知这一切。青索解释这幅画卷是他们毕生心血所集，蕴含一个天机，而伯山为此付出了生命。战斗结束后，九曲真君意识到自己的失误，开始后悔。",
            "characters_in_summary": [
                "九曲真君",
                "青索",
                "云阳",
                "雪凤仪",
                "伯山"
            ],
            "entity_info": "九曲真君 | 邪派高手，与天蚕神君、一笑勾魂、李欲、邪云天君、百花邪门等高手一起行动，是张天虹的师傅，专门来为张天虹抱不平，打算找袁红玉理论\n青索 | 萧伯山的妻子，与丈夫一起生活在竹林，以购买字画为生，面对九曲真君的威胁，展现出强大的实力和决断力\n云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，变身应龙后，与黎天来展开战斗，最后成功击败黎天来。\n雪凤仪 | 龙凤山庄的小姐，与柳云阳相爱，与柳云阳、龙凤山庄等有联系，与黎天来有婚约关系，提出慎重考虑婚姻，在与云阳和柳云阳等人的互动中，表现出惊喜和惊愕的情绪。\n张天虹 | 九曲真君的徒弟，被师傅命令捉拿袁红玉，对袁红玉可能存在情感纠葛；在九曲真君的指导下试图捕捉白衣男子和袁红玉，未能成功\n萧伯山 | 居住在竹林的普通人，与妻子青索一起生活，以购买字画为生，在面对九曲真君时，表现出对妻子的信任和支持"
        },
        {
            "id": 1,
            "content": "雪凤仪眼珠微动。隐约明白几分。却不知该说点什么。只得点头不语。\n一旁。云阳在得知是张天虹杀死萧伯山后。眼神瞬间变得冷酷。目光锁定张天虹的双眼。厉声道：“你该死！”\n张天虹身体一颤。不敢直视云阳那愤怒的眼睛。诺诺的道：“你凭什么强出头。我可惹你。”\n云阳冷酷道：“凭什么？你们恃强凌弱。人人该管。更何况萧老伯与我有旧。曾送我厚礼。今日你杀了他。我岂能绕你。”\n张天虹道：“就为了一个平凡老头。而得罪我师父。你不觉得太蠢了？”\n云阳喝道：“住嘴。义之所在。无怨无悔！当日赤虎奸杀了惜凤。我杀了他。今日你杀萧老伯。我一样要杀了你。”\n缓步而出。云阳周身烈火沸腾。就仿佛他此刻的心情。\n张天虹见状一惊。连忙躲到九曲真君身后。脸上神情恐惧。\n瞪了云阳一眼。九曲真君阴森道：“小子。你真要强出头？”\n云阳脚步不停。一步步逼近。眼神如刃的看着他。冷漠道：“你既然敢做。就要敢于面对。”\n九曲真君哼道：“小子。你不怕后悔？”\n云阳漠然道：“就凭你碧霞峰九曲洞天。还不足以让我生畏。今日。我既然出现在这里。就会承担这里的一切。并亲手送你师徒下地狱！”\n九曲真君怒笑道：“柳云阳。你好大的口气。”\n冰冷一笑。云阳道：“我虽一介村夫。却一诺千金。说了要杀你。就算你逃到天边。我也一定会杀掉你。现在。就让我领教一下。看你这真君。到底有多少本事？”\n右手高举。飞身而起。环绕体外的烈火自动旋转。在云阳地控制下化为一头火龙。盘旋于他的身后。背上。神刀出鞘。锐气惊人。赤红的刀身如龙抖动。发出震魂裂魄的奇音。\n九曲真君脸色阴沉。暗中对张天虹道：“这小子不太好对付。稍后我出手之际。你就速速离去。”\n张天虹闻言。点头不语。看了一眼雪凤仪。又看看四周。暗中寻找着逃走路线。\n半空。云阳手握神刀。神色庄严。之前的愤怒已消失不见。整个人变得一尘不染。看不出任何波动的情绪。\n历经了傲月山庄一战。再去了天魔教一趟。云阳地修为在无形中又跨进了一步。整个人不再因为情绪地影响而变得焦躁。\n九曲真君有些意外。一边飞身而起。一边留意着云阳附近的气场。发现竟是无懈可击。这让他感到惊骇。\n心念一转。九曲真君布下了绿光防御罩。随后飘身向前。冷漠道：“柳云阳。你地刀法很不错。老夫在傲月山庄见过。可仅凭一刀一剑。你还奈何不了我。”\n淡漠一笑。云阳道：“既然奈何不了你。你又何须担心。还这般鬼鬼祟祟。想出手偷袭？”\n云阳的话就像是一把利他怎么也想不到。云阳竟是如此厉害。一眼就把他看穿。\n抽身而退。九曲真君惊讶之余又颇感不甘。当即身法一展。围绕在云阳身外。施展出疑惑之术。\n傲立不动。云阳宛如不见。周身烈火层层翻滚。正有序的朝外扩散。\n突然。云阳身体一闪。横移一丈。避开了九曲真君的偷袭。随后右臂一挥。神刀呼啸。刺耳的刀吟铺天盖地。夹着龙吟之声。回荡在天地之间。\n那一刻。一道璀璨的弧形刀芒破空而现。如神龙附体。带着咆哮九天之威。眨眼就出现在高速移动的九曲真君面前。\n惊呼一声。九曲真君来不及躲闪。当下双掌齐出。发出两团绿色的光球。迎风化为两道光柱。迎上了云阳的龙形赤红刀罡。\n届时。红绿之光相撞。稍稍僵持了一下。云阳的龙形刀罡便劈碎了绿色光柱。劈在了九曲真君的护体光罩之上。当即将光罩劈开。\n那一瞬间。惊骇出现在九曲真君脸上。他根本料想不到。云阳随手的一刀竟然如此厉害。\n其实。云阳这一刀并不简单。乃是圣龙八斩与神龙九变结合后。最新演化的六大绝招之一。对应了他目前习成的神龙六变。\n这一刀名为“鳝龙斩”。赤红耀眼却含着阴柔之力。正阴中有阳。阳中有阴的特点。\n如此一刀。除了本身霸道之外。云阳运用的时机。也掌握的很好。\n一般而言。交战双方刚开始都不会倾力出击。而是先进行试探。\n云阳就是把握了九曲真君这样的心理。来了个当头棒喝。第一招就要他难看。\n果不其然。两兵交接。九曲真君形势不利。又做出了失误的判断。结果自然是大败而回。被云阳一刀劈中胸口。当即重伤惨叫。被轰入地底。\n张天虹见此。心魂动荡转身就逃。\n谁想云阳早有防范。一闪便拦下他。手中神刀一颤。细碎的刀吟宛如震魂的魔音。使得张天虹脑中一片空白。根本忘记了防御。忘记了反抗。\n红光一闪。血光浮现。赤红的刀身插入心脏。使得张天虹猛然清醒过来。\n低头。张天虹看着胸口的情况。身体忍不住颤抖起来。惊怒道：“你——你——竟然——敢杀——我。”",
            "summary": "云阳得知张天虹杀害了萧伯山，因此决定为他报仇。他与张天虹和九曲真君展开了一场激战。云阳的刀法非常厉害，让九曲真君大吃一惊。云阳成功击败了九曲真君和张天虹，为他们报仇。",
            "characters_in_summary": [
                "云阳",
                "张天虹",
                "九曲真君",
                "萧伯山"
            ],
            "entity_info": "云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，变身应龙后，与黎天来展开战斗，最后成功击败黎天来。\n张天虹 | 九曲真君的徒弟，被师傅命令捉拿袁红玉，对袁红玉可能存在情感纠葛；在九曲真君的指导下试图捕捉白衣男子和袁红玉，未能成功\n九曲真君 | 邪派高手，与天蚕神君、一笑勾魂、李欲、邪云天君、百花邪门等高手一起行动，是张天虹的师傅，专门来为张天虹抱不平，打算找袁红玉理论\n萧伯山 | 居住在竹林的普通人，与妻子青索一起生活，以购买字画为生，在面对九曲真君时，表现出对妻子的信任和支持\n青索 | 萧伯山的妻子，与丈夫一起生活在竹林，以购买字画为生，面对九曲真君的威胁，展现出强大的实力和决断力\n雪凤仪 | 龙凤山庄的小姐，与柳云阳相爱，与柳云阳、龙凤山庄等有联系，与黎天来有婚约关系，提出慎重考虑婚姻，在与云阳和柳云阳等人的互动中，表现出惊喜和惊愕的情绪。"
        }
    ]
}