{
    "chapter_title": "第七百六十七章  出手相助 ",
    "chapter_summary": "在傲月山庄事件后，青玉回到蓬莱仙岛并在山谷中遭遇神秘黑影。黑影来自鬼谷，对青玉发起攻击。尽管青玉努力抵抗，但她逐渐陷入困境。在关键时刻，一笑生突然出现，救了她并击败黑影。一笑生提议带青玉一起游历江湖，帮助她走出过去的阴影。",
    "characters_in_summary": [
        "青玉",
        "一笑生",
        "蓬莱仙岛",
        "傲月山庄",
        "鬼谷"
    ],
    "pre_entity_info": "青玉 | 白云飘的徒弟，与白云飘有师徒关系\n一笑生 | 未知身份，与袁红玉关系密切\n蓬莱仙岛 | 蓬莱仙子居住的岛屿，七大散仙之一的居住地\n傲月山庄 | 龙腾云所在的组织，与柳云阳、水梦痕等人对立\n鬼谷 | 鬼无影的势力范围，悄然隐去\n云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，变身应龙后，与黎天来展开战斗，最后成功击败黎天来；失去柳慧后，变得冷漠，与众人共同面对困难\n柳慧 | 柳云阳的妻子，已故，在柳云阳的回忆中出现在他的心中\n燕飞儿 | 未知身份，与云阳等人一起行动，可能是笑沧海一行的人，关心云阳的情感状态\n雪凤仪 | 云阳的朋友，与柳云阳、龙凤山庄等有联系，与云阳一起前往野山村，关心云阳的情感状态\n大虎 | 云阳的朋友，忠诚，有责任感，在云阳离开后照顾柳慧，可能在未来给予云阳帮助",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "傲月山庄的事情已经过去数日，她也从悲伤中清醒，不再为龙天啸感到伤悲。\n或许，在他们之间，就不曾有过真正的爱情，有的只是那份熟悉，以及那层无法推诿的关系。\n如今，龙天啸死去，青玉孑然一身，心中反倒开朗的许多，一个人返回蓬莱仙岛，返回那曾经属于她的平静世界。\n天空，烈日炎热。\n阳光透过树枝照射在青玉身上，带来了点点暖意。\n青玉随性而行，身法轻盈，不一会就来到一处山谷中，被眼前的清幽景色所迷。\n放慢脚步，青玉看着眼前那大自然的景色，正自陶醉之际，一缕微弱的气息引起了青玉的注意。\n“什么人，出来。”\n“嘿嘿，看不出你还蛮有警觉性，不愧是蓬莱仙子的徒弟。”\n刺耳的声音回荡在山谷里，一个漆黑的身影时隐时现，在青玉四周来回闪避。\n微微皱眉。青玉喝道：“何方鬼魅。如此见不得人？”\n黑影一闪。一个全身漆黑地身影悬浮在青玉前方。语气阴森地道：“小丫头。你可知道这是哪里？”\n青玉暗中警惕。嘴上反驳道：“看你一身漆黑。鬼气弥漫。此地自然是个孤魂野鬼聚集之地。”\n黑影嘿嘿笑道：“不错。长地很漂亮。人也蛮聪明。可惜却是时运不济。偏偏跑到这儿来送死。”\n青玉暗中留意了一下山谷地情形。发现此地阴气极重。乃一处罕见地极阴之地。估计藏着某种玄机。\n“想杀我。可有原因？”\n见青玉询问，黑影道：“鬼谷杀人，是不需要理由的。”\n青玉脸色微变，质问道：“这里就是鬼谷？”\n黑影反驳道：“你觉得呢？”\n青玉沉吟道：“我觉得不大像，估计你是在玩鬼把戏。”\n黑影道：“既然不信，何必多问。受死吧。”\n黑影一闪，鬼气袭人，数不尽的厉吼宛如鬼叫，在阵阵黑雾的掩饰下，朝青玉扑去。\n拔身而起，青玉双掌挥舞，姿态优美的在空中快速翻动，发出一道道掌劲，将黑雾阻隔在三丈范围之外。\n同时，青玉周身光芒闪烁，如波浪般层层起伏，发出一股无形的威严，形成一股旋风，瞬间朝四周散去。\n眨眼，青玉的反击与黑影的攻击相遇，旋风遇上黑雾，照理应该是烟消雾散才对，可结界却是旋风消失，黑雾袭人，青玉被困在一团雾气里。\n嘿嘿阴笑，那黑影化身无数，分布在青玉四周，形成一个诡异的阵法，并且还升起了一面黑色的旗帜，正聚集着附近的阴气，使其转化为滚滚黑烟，想一团翻滚的云，将青玉完全包裹在内。\n置身险境，青玉有些惊心，她的修为十分惊人，可对付这种类似鬼魅的阴森玩意，她还是第一次，心底根本没底。\n加上她不了解敌情，只得全力防御，这就给了对方施法的时间，导致她越发不利。\n眨眼，黑雾中那面旗帜变大了数倍，夹着滚滚阴气，宛如一座大山，朝着青玉当头压下。\n由于视线关系，青玉无法及时了解情况，在察觉到不对劲时，一股邪恶的侵蚀之力，正以迅雷不及掩耳之势，破坏着她的防御结界，侵蚀着她的身体。\n是时，青玉娇喝一声，周身光芒大盛，神圣浩瀚之力迅速膨胀，开始对抗那面旗帜的邪恶之力。\n由于力量属性的排斥，彼此刚一相遇就产生剧烈反应，形成扩散的光球，轰然一声发出了爆炸，当即将青玉震退。\n四周，黑雾迅速散开，可眨眼之后又立时收紧。\n青玉刚稳住身体，一见此景，立时明白自己陷入了某种邪恶的阵法之中，正在与那不知名的阵法抗衡。\n一般而言，这种对抗都十分吃力。\n除非有着绝对强盛的实力，不然根本无法强行破解。\n想到这，青玉开始思索另外的方法破阵。可由于不知道敌人的情况，仅凭对方一句鬼谷，她难以判断这是什么阵法，也搞不懂那是什么旗帜。\n似乎明白青玉的处境，那黑影的声音从黑雾中传来，带着几分嘲弄与得意。\n“认命吧，你逃不掉的。”",
            "summary": "傲月山庄事件过后，青玉独自返回蓬莱仙岛，却在山谷中遭遇神秘黑影。黑影自称来自鬼谷，对青玉展开攻击。青玉在对抗过程中逐渐陷入不利境地，但她并未放弃，努力寻找破阵之法。",
            "characters_in_summary": [
                "青玉",
                "神秘黑影",
                "蓬莱仙岛",
                "山谷"
            ],
            "entity_info": "青玉 | 白云飘的徒弟，与白云飘有师徒关系\n蓬莱仙岛 | 蓬莱仙子居住的岛屿，七大散仙之一的居住地\n山谷 | 剧情发生的地点，三头蛇龙在此地与一笑勾魂、南海真君、天蚕神君等高手进行激战\n云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，变身应龙后，与黎天来展开战斗，最后成功击败黎天来；失去柳慧后，变得冷漠，与众人共同面对困难\n柳慧 | 柳云阳的妻子，已故，在柳云阳的回忆中出现在他的心中\n燕飞儿 | 未知身份，与云阳等人一起行动，可能是笑沧海一行的人，关心云阳的情感状态\n雪凤仪 | 云阳的朋友，与柳云阳、龙凤山庄等有联系，与云阳一起前往野山村，关心云阳的情感状态\n大虎 | 云阳的朋友，忠诚，有责任感，在云阳离开后照顾柳慧，可能在未来给予云阳帮助"
        },
        {
            "id": 1,
            "content": "青玉不语，保持着冷静，一边适当的加强防御，一边来回移动着身体。\n然而青玉虽然出自名门，可对于阵法只是略同一二，根本算不上精通，所以找不出破阵之策。\n这时，一个淡然的声音突然在山谷中响起，听来有些耳熟，让青玉颇为诧异。\n“鬼无影，你没事在这玩招魂旗，\n是什么好事情。”\n由于声音来得出奇，攻击青玉的黑影事先毫无所觉，这会一听顿感诧异，质问道：“什么人，敢来坏我好事？”\n虚空中，那声音道：“原来你在做好事啊。那行，我也学学你，顺便做回好事，多积一点功德。”\n德字一落，山谷中狂风突起，一股神秘的旋风从天而降，眨眼就化为一道龙卷风，将青玉所在的位置笼罩。\n如此，黑雾在龙卷风的作用下冲天而上，片刻就消失。可奇怪的是，连同那青玉也不见了踪影。\n黑影对此大感气愤，怒喝道：“什么人，有种给我出现。”\n虚空中，那声音笑道：“人说做好事不留名，我看你还是不见我为妙，免得到时候尴尬。至于你这招魂旗，我琢磨了半天，鬼气太重不适合人用，还是还给你。”\n你字一落，龙卷风突然消失，一道黑色的令旗无声而至，瞬间就刺穿了黑鹰的咽喉。\n“嗷”惨叫半声，黑影顿时从半空坠落，身体不住的发颤，双手握住那令旗用力的朝外拔，试图拔离自己的身体。\n可惜由于神秘之人出手太重，这一击不止是刺穿了他的咽喉，也同时震断他不少经脉，导致他内伤沉重，双手显得很无力。\n这样，黑影挣扎了一阵，最终没有拔出招魂旗，身体被化为了一滩黑水，元神被招魂旗所吞噬。\n“唉，可惜。早知你这般想不开，我就不该把那招魂旗还你。”\n轻笑声中，一个白衣男子飘然而落，挥手便将地上的招魂旗收入手心。\n“看不出你原来这般幽默。”\n声音悦耳动听，青玉看着那英俊男子，眼神有种怪异。\n淡然而笑，一笑生道：“你对救命恩人的第一句话，就是揶揄吗？”\n原来，这出手之人正是无意路过的一笑生。\n原本，一笑生与云阳关系较好，没理由救青玉。\n可上次傲月山庄之事，青玉至始至终都不曾出手，也算是留了几分见面之情。\n所以，一笑生这才顺手助了她一臂之力。\n青玉落在一笑生身旁，轻吟道：“你要是再晚一点出手，我或许第一句话会是感激。”\n一笑生看着她，发现青玉目光纯正，美貌比之袁红玉有过之而无不及，真是一个难得的佳人。\n移开目光，一笑生道：“看来救人也是一门学问，我以后得多多学习。”说完飘然而起，朝南方飞去。\n青玉愣了一下，随即紧追而上，与一笑生并肩而行，询问道：“为什么要帮我？”\n一笑生笑道：“想听真话还是假话？”\n青玉道：“何为真话，何为假话？”\n一笑生道：“真话是我本性善良，所以救你。假话是你长的很美，所以救你。”\n青玉闻言，隐约笑了笑，问道：“还有没有半真半假的话呢？”\n一笑生闻言，扭头看着她，许久才移开目光，点头道：“有。你这人不坏，曾帮过铁山，心底还算纯正。可惜你师父看错了人，爱上了一个不值得爱的男人。”\n青玉脸色微变，幽幽道：“过去的事情我不想再提。现在的我，已经与傲月山庄没有任何关系，我只想回到蓬莱仙岛，回到那曾经属于我的宁静世界。”\n一笑生留意着她的神情，见她不似有假，脸上略有好转，提点道：“你要想摆脱曾经的阴影，就要走出曾经的世界。\n若你继续回到以往，你这一辈子都会沉浸在回忆里，永远也无法忘记。”\n青玉看着一笑生，幽幽叹道：“或许你的话很对，可我没有选择。曾经，我因为傲月山庄受众人礼遇。如今，傲月山庄毁灭，邪派之人看到我要对我不利，柳云阳一方的人看到我，也是对我怀恨在心。加上妖界高手肆意人间，我除了回到过去，还能去哪里？”\n一笑生沉默了片刻，轻声道：“我云游四海，看人世沧桑。你若不介意，不妨随我一行。若是觉得对你有益，你就好生体会，若是觉得无用，你再返回蓬莱岛也不迟。”\n青玉一愣，眼神复杂的看着一笑生，惊异道：“你不怕我连累你？”\n一笑生笑道：“你问这话，就说明你本是善良之人。”\n青玉神色怪异，看了一笑生好一会，突然道：“为什么？”",
            "summary": "青玉正在与一群黑影战斗，努力保护自己的安全。然而，她对阵法并不精通，无法找到破解之法。突然，一个熟悉的声音出现在山谷中，救了青玉，并击败了黑影。这个声音的主人是一笑生，他无意中救了青玉，并提议带她一起游历江湖，帮助她走出过去的阴影。",
            "characters_in_summary": [
                "青玉",
                "一笑生",
                "黑影"
            ],
            "entity_info": "青玉 | 蓬莱仙岛的弟子，白云飘的徒弟，与白云飘有师徒关系，在傲月山庄的事情结束后，独自返回蓬莱仙岛，途中遇到黑影，陷入鬼谷的阵法中\n一笑生 | 未知身份，与袁红玉关系密切\n黑影 | 邪恶妖怪，实力强大，企图吞噬青木增强自己的修为。九颅来自妖界水域，已经吞噬了35道元神，正准备吞噬青木的魂魄以修炼成天罡不死体。他是故事的反派角色，与青木和其他修士有着直接的冲突。\n蓬莱仙岛 | 蓬莱仙子居住的岛屿，七大散仙之一的居住地，青玉在此地修行，返回蓬莱仙岛\n山谷 | 剧情发生的地点，三头蛇龙在此地与一笑勾魂、南海真君、天蚕神君等高手进行激战，青玉在此地遇到黑影，陷入鬼谷的阵法中\n云阳 | 傲月山庄的弟子，与水梦痕关系密切，与柳云阳等人一起行动，与龙腾云敌对，变身应龙后，与黎天来展开战斗，最后成功击败黎天来；失去柳慧后，变得冷漠，与众人共同面对困难\n柳慧 | 柳云阳的妻子，已故，在柳云阳的回忆中出现在他的心中，与柳云阳有夫妻关系"
        }
    ]
}