{
    "chapter_title": "第七百七十二章  智退强敌 ",
    "chapter_summary": "人类与妖界之间的紧张关系持续升温。两位道士水梦痕和青木试图与妖界的领袖双头银狼达成和平协议，但谈判过程出现变故，双头银狼突然转变态度并逮捕了他们。水梦痕和青木通过分析，揭穿了蛟龙的阴谋，使双头银狼陷入犹豫。为了削弱妖界势力，水梦痕与双头银狼展开激战，暂时达成停战。同时，蛟龙企图袭击慈航剑，但未成功。在战斗结束后，蛟龙得知银狼并未发动进攻，似乎在等待他们采取行动。",
    "characters_in_summary": [
        "水梦痕",
        "青木",
        "双头银狼",
        "蛟龙"
    ],
    "pre_entity_info": "水梦痕 | 云阳的朋友，与云阳关系密切\n青木 | 除妖联盟副盟主，玄天道尊的嫡传弟子，修为虽稍弱，但法术造诣极深，擅长斩妖除魔，与柳云阳和水梦痕是朋友，正在准备对抗黑影（九头蛇）\n双头银狼 | 妖界的天狼军首领，准备偷袭，与绿浪儿关系不明\n蛟龙 | 未知强大妖怪，与柳云阳展开战斗；计划利用绿浪儿分散正道注意力以方便天狼军的行动\n云峰山 | 除妖联盟总部，位于天星别院附近，阵法玄奇，有效抵御了水域高手的突袭\n天星别院 | 玄天道尊所在的门派，位于云峰山下，大部分高手目前在云峰山，防御阵法玄奇，有效抵御了水域高手的突袭\n袁红玉 | 未知身份，与一笑生关系密切",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "双头银狼阴笑道：“本王并非没有风度之人，若不给你们一点说话的时间，岂不显得本王小气。友情提示：喜欢该小说，请到泡书吧中文网泡书吧中文网阅读最新章节”\n青木讥笑道：“想不到妖界的双头银狼，原来是这样有风度的人。早知如此，我们就该请你到联盟坐坐，大家一起谈一谈妖界与人间的和平共处事宜，那样岂不比动手动脚来得好些？”\n闻言，双头银狼先是一愣，随即明白了青木的讽刺，顿时大怒道：“臭道士，你敢讽刺本王，今天你就别想活着离去。来啊，把他二人给我拿下。”身侧，四位妖界陆地高手应声出列，朝水梦痕与青木逼近。\n看了一眼四位敌人，水梦痕道：“狼王不是很有风度吗，怎么马上就翻脸了。”\n双头银狼听了，怒气有所下降，哼道：“你来不就是想试探一下本王的意图吗，现在这不正合了你的心意。”\n水梦痕神色淡定，反问道：“那这合不合狼王的心意呢？”\n一句反问，令双头银狼心神一震，顿时清醒了许多。\n挥手，双头银狼召回出列的四位高手，眼神冷厉的看着水梦痕，冷冷道：“你很聪明，只是越聪明的人，活得越是累。”\n水梦痕淡然道：“不聪明的人活得开心，只是他们的开心少了一些东西。”\n双头银狼哼道：“宁可少一些东西。开心也比累要好一些。”\n水梦痕淡然道：“如此。狼王何不放弃这个地位。一个人逍遥生活去？”\n青木讽刺道：“估计在他地眼中。权利远比开心重要。”\n双头银狼哼了一声。喝道：“本王不想与你们说这些浪费时间地问题。你还是直接道明来意。”\n水梦痕沉吟了一下。轻声道：“若说双方地关系。那是正邪不两立。可就目前地形势。动手并不一定能解决问题。此次。我们来此。是想问一问有关水域蛟龙地事情。”\n双头银狼闻言一笑。有些神秘地道：“是询问天星别院地事情？”\n水梦痕道：“不，是询问另一件事情。”\n双头银狼质疑道：“什么事？”\n水梦痕淡然道：“狼王以为蛟龙这个人够不够聪明？”\n双头银狼迟疑道：“应该是不好对付的角色。”\n水梦痕道：“既然狼王也知道蛟龙不好对付，那么你现在的行踪与情况，你以为蛟龙会不会知道呢？”\n双头银狼眼神微变，哼道：“你在试探本王与蛟龙的关系？”\n水梦痕并不解释，继续道：“以蛟龙的智慧，他趁着你来此之时，前往天星别院偷袭，以分散我们的注意。而后，我们派人回去，你再实施偷袭，双方配合默契，一举铲除正道势力。这样的计策很高明，可狼王为何不实施，而是在这里观望呢？”\n双头银狼冷然道：“本王这不就是赶往云峰山吗？”\n水梦痕道：“蛟龙会相信你吗？他会不会声东击西，假意偷袭天星别院，然后再突袭慈航剑，一举惹怒正道，随后又马上消失。到时候天星别院与慈航剑找不到蛟龙，而狼王却在这里观望，想坐享其成。那时候，你说我们会把矛头指向谁？”\n听完这番话，双头银狼脸色微变，随即怒哼一声，又闭口不语。\n水梦痕见此，继续道：“现在，狼王是打算去云峰山转一转，还是另有考虑？”\n双头银狼冷冷道：“你告诉我这些，无非是想挑拨我与蛟龙的关系。”\n水梦痕问道：“狼王与蛟龙的关系，需要挑拨吗？”\n青木讽刺道：“或许人家关系很好，一直称兄道弟也不一定。”\n双头银狼脸色阴沉，冷酷道：“水梦痕，你若是想以这种方式逼本王退兵，那还太幼稚了一些。”\n水梦痕道：“狼王是否觉得，就这样退去，蛟龙那里会不好交代？若是那样，狼王不妨出手一战，看你这里的高手，今天有多少人能跟着你离去。”\n双头银狼怒吼道：“就凭你？”\n水梦痕冷冷道：“狼王觉得本盟主势单力孤，不堪一击？”\n青木一旁讥讽道：“或许在狼王心中，傲月天尊那种级别的高手，才配与之相提并论。”\n水梦痕道：“是吗？若是那样，上次在傲月山庄，狼王何以放过大好机会？”\n看出二人在讽刺自己，双头银狼愤怒之极，可想到眼下的形势，他有颇为犹豫。\n这一次的突袭，说实话是他与蛟龙早早就商议好了。\n可如今就水梦痕的推断分析，双头银狼原本自认聪明的计策，看样子也比不\n的阴沉。\n如此，拖得越久对他越是不利，他不得不从新考虑。\n同一时间，水梦痕也在暗自考虑。她此次现身，本意是揭穿蛟龙的计策，让双头银狼自动退兵。\n可此时一想，有觉得这是一次难得的机会，若是奋力一战，以联盟目前的实力，估计杀不了狼王，但能削弱他的势力。\n那样为以后的展，将会奠定一定的基础。\n想到这里，水梦痕看了一眼青木，传音道：“若是一战，我们胜算如何？”\n青木道：“我观察了许久，狼王身边高手有八位，皆是厉害的角色。加上数百妖兽，我们要想重创对方，估计代价不轻。”\n水梦痕考了一下，传音问道：“你觉得这一回，算不算一个好时机？”\n青木想了想，回道：“以狼王与蛟龙的关系，若是可能的话，最好集中实力逐一消灭。”\n水梦痕不语，在明白了青木的意思后，又陷入了沉思。\n这时，双头银狼察觉到二人在暗中商议，心思稍稍一转，便猜到了几分。\n于是，双头银狼暗中下令撤退，因为他还不想与水梦痕硬拼。",
            "summary": "人类和妖界存在冲突。一位名叫水梦痕的道士和一位名叫青木的道士试图与妖界的双头银狼谈判和平。然而，双头银狼突然改变态度，命令手下抓住水梦痕和青木。水梦痕和青木巧妙地分析了双头银狼的意图，揭示了蛟龙的阴谋。双头银狼陷入犹豫，决定撤退。水梦痕和青木认为这是一个削弱双头银狼势力的绝佳机会，但也需要付出不小的代价。",
            "characters_in_summary": [
                "水梦痕",
                "青木",
                "双头银狼"
            ],
            "entity_info": "水梦痕 | 云阳的朋友，与云阳关系密切\n青木 | 除妖联盟副盟主，玄天道尊的嫡传弟子，修为虽稍弱，但法术造诣极深，擅长斩妖除魔，与柳云阳和水梦痕是朋友，正在准备对抗黑影（九头蛇）\n双头银狼 | 妖界的天狼军首领，准备偷袭，与绿浪儿关系不明\n云峰山 | 除妖联盟总部，位于天星别院附近，阵法玄奇，有效抵御了水域高手的突袭\n天星别院 | 玄天道尊所在的门派，位于云峰山下，大部分高手目前在云峰山，防御阵法玄奇，有效抵御了水域高手的突袭\n袁红玉 | 未知身份，与一笑生关系密切"
        },
        {
            "id": 1,
            "content": "眨眼，大群的陆地妖兽各自散开，化为阵阵浓烟，一会就消失无影。\n双头银狼没有马上离去，他对水梦痕道：“本王突然觉得，与你斗志是一件有趣的事情。”\n水梦痕反问道：“那你与蛟龙斗志，又是否有趣？”\n双头银狼笑道：“立场不同，情况自然也不同。这次本王看在你的面子上，就暂且退去。\n不过要声明一点，并非本王怕你。等以后有机会，本王自会领教一下你的本事。”说完不待水梦痕回答，双头银狼便一闪而逝。\n悬空而立，水梦痕显得有些沉寂，在沉默了片刻，突然开口道：“青木，你说我们这样做，会不会正合双头银狼的心意？”\n青木沉吟道：“就我看，你这次的表现令他很是震惊，估计以后他都不敢小视我们。”\n水梦痕道：“那样的话，或许会导致他与蛟龙联手，全力对抗我们。”\n青木道：“世事难料，有些事情我们不用考虑得太远。眼下，我们主要的任务是建好联盟，然后稳定人心，进一步扩大势力，随后才能谈到消灭妖界的大军。”\n水梦痕微微颔，看了看远方，似有所想，但却并为多言，转身朝云峰而去。\n青木稍稍迟疑，看着水梦痕那飘逸如仙的背影，微微出一声叹息，随即也追了上去。\n凌空而立，水域蛟龙看着不远处的慈航剑，脸上神情颇为震怒。\n之前，水域蛟龙虚幻一枪，让人误以为他是在进攻天星别院。可实际上他的目标是慈航剑。\n然而谁能想到，慈航剑虽然留守的高手不多，但防御的阵法并不比天星别院弱，加上了梦与了尘及时赶回，使得水域蛟龙被逼撤退。\n如此，水域蛟龙兴师动众，可结果并不理想。\n“大王，现在我们该怎么办？”语气轻柔，章将军显得格外小心。\n水域蛟龙看了身旁十二位将军一眼，冷然道：“银狼那边的消息怎样？”\n血鲨将军回答道：“就我们派出的探子回报，双头银狼并没有动进攻，而是远远地观望，似乎在等待我们的消息。”\n水域蛟龙哼道：“银狼想算计本王，可惜他还差了点。”\n章将军道：“大王英明神武，岂是银狼可比。”\n此言一出，众将附和，听得水域蛟龙神情略好。\n挥手，水域蛟龙带领水域大军离开，在飞出数里后，一个探子突然赶回，带来了新的情况。\n“启禀大王，刚收到消息，银杉叟已现血纹鳝龙的踪迹，正在小心监视。”\n水域蛟龙闻言笑道：“好，这事办的不错，还有其他消息吗？”",
            "summary": "水梦痕与双头银狼展开了一场激战，双方暂时罢战。与此同时，水域蛟龙试图攻击慈航剑，但未能成功。在离开战场后，水域蛟龙收到了关于银狼的消息，表示对方并未发动进攻，似乎在等待他们的行动。",
            "characters_in_summary": [
                "水梦痕",
                "双头银狼",
                "水域蛟龙",
                "慈航剑"
            ],
            "entity_info": "水梦痕 | 云阳的朋友，与云阳关系密切\n双头银狼 | 妖界的天狼军首领，准备偷袭，与绿浪儿关系不明\n青木 | 除妖联盟副盟主，玄天道尊的嫡传弟子，修为虽稍弱，但法术造诣极深，擅长斩妖除魔，与柳云阳和水梦痕是朋友，正在准备对抗黑影（九头蛇）\n云峰山 | 除妖联盟总部，位于天星别院附近，阵法玄奇，有效抵御了水域高手的突袭\n天星别院 | 玄天道尊所在的门派，位于云峰山下，大部分高手目前在云峰山，防御阵法玄奇，有效抵御了水域高手的突袭"
        }
    ]
}