{
    "chapter_title": "第七百七十九章  幽林鬼尊 ",
    "chapter_summary": "云阳和燕飞儿与邪恶的鬼尊展开了一场激战。尽管鬼尊威胁着要消灭所有靠近他的人，但云阳和燕飞儿并未退缩。他们勇敢地与鬼尊对抗，保卫自己免受邪恶之气的侵害。在这场战斗中，燕飞儿对鬼尊的傲慢态度表示不屑，而云阳则坚定地表示他们会为了保护彼此而战。这场战斗的结果将决定他们的命运以及幽魂林的未来。",
    "characters_in_summary": [
        "云阳",
        "燕飞儿",
        "鬼尊"
    ],
    "pre_entity_info": "云阳 | 主人公，水梦痕的朋友，正在与苍龙进行战斗，试图掌握苍龙的细节并将其融入神龙九变法诀，与燕飞儿关系密切\n燕飞儿 | 未知身份，可能与笑沧海一行有关，关心云阳的情感状态，与云阳有友好关系\n雪凤仪 | 云阳的朋友，与柳云阳、龙凤山庄等有联系，关心云阳的情感状态，与云阳有友好关系\n惜望 | 未知身份，与云阳互动，笑沧海一行的成员之一，关心云阳的情感状态\n柳慧 | 柳云阳的妻子，已故，在柳云阳的回忆中出现在他的心中，与柳云阳有夫妻关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "一路直行，云阳凭着感觉朝前行进，在大约半个时辰后，来到一片特别茂密的树林外。泡书吧小说网专业提供电子下载\n停身，云阳将燕飞儿拉到身旁，目光凝视着前方，只见浓密的树林中，弥漫着一层轻雾，感觉很诡异。\n燕飞儿身体越不适，轻声道：“这里很邪门，应该就是幽魂林了。”\n云阳微微颔，沉吟了片刻后，拉着燕飞儿一步步朝前走去。\n很快，云阳靠近幽魂林，在接触到那些轻雾时，体内的九天神焰火出现了微弱的波动，显然这玩意充满了邪恶之气。\n为了安全考虑，云阳周身烈火浮现，布下了一个烈火防御罩，将燕飞儿一并笼罩在内。\n这一来，燕飞儿顿时感觉好一些，脸上露出了甜蜜的笑意。\n缓步前行，云阳显得很小心。\n他之前就打开了心灵之眼，可此地很是诡异，有着某种不知名的干扰波，一直干扰着云阳的心灵之眼，让他看不到太远的景致。\n如此，云阳不敢冒失，只得步步为营。\n燕飞儿依偎着云阳地身体。一双清澈地眼睛看着四周。隔着一层烈火结界。并无多大地感觉。\n突然。云阳脚步一顿。脸上流露出一丝凝重之色。这让燕飞儿顿时一惊。\n“怎么了。是不是现了什么情况？”\n云阳看着阴暗地树林深处。沉声道：“前面有人。”\n燕飞儿一愣。愕然道：“有人？不会吧。这个鬼地方谁会来此？”\n云阳纠正道：“不是来此。而是他一直住在此地。”\n燕飞儿闻言明悟，惊异道：“如此说来，我们是遇上麻烦了？”\n云阳笑了笑，语气奇异的道：“说不定是对方遇上麻烦了。”\n燕飞儿笑道：“不错，遇上我们，他也不见得好过。走吧，去会一会那人，看到底是何妨鬼怪，竟然会住在这里。”\n云阳摇头道：“不急，先给对方一点时间，让他考虑一下，是善意接待我们，还是恶意驱赶我们。”\n燕飞儿不甚明白，质问道：“为何要把主动权交给对方？”\n云阳淡然道：“我们来此，是主动打扰对方。若对方善意接待，我们自然以礼相待。若对方恶意伤害，我们出于自卫，即便有所得罪，那也无可厚非。”\n燕飞儿问道：“这有区别吗？”\n云阳笑道：“有，而且区别很大，稍后你自会明白。”\n林中，一个黑影慢慢飘来。感觉很诡异，那是双脚不沾地的一种前行方式，就像是传说中的鬼魅，给人一种阴森之感。\n眨眼，那黑影来到云阳与燕飞儿身前两丈外，周身黑气弥漫，只能看见一个大致的轮廓，根本看不出是人是鬼，是男是女。\n燕飞儿有些惊奇，质问道：“喂，你是人还是鬼啊，怎么这幅模样？”\n黑影不说话，默默的悬浮在那，似乎在打量着燕飞儿与云阳。\n对此，云阳十分坦荡，丝毫也不惊讶，淡然笑道：“阁下看了半天，还不曾想好该如何开口吗？”\n似乎知道不说话不行，黑影出刺耳的声音，半男不女的道：“擅闯幽魂林，仙佛也无命。尔等不惜一死闯入此地，究竟何谓何事？”\n云阳笑道：“既然有死无生，你还问这些，岂不显得多余？”\n黑影语塞，沉默了片刻后，冷酷道：“大胆，竟敢顶撞本尊。”\n燕飞儿不屑道：“就你这模样，恐怕除了鬼尊之外，也没什么名号能配得上你。”\n黑影厉声道：“不错，我正是鬼尊，一直住在幽魂林。多年以来，所有靠近此地之人，没有一个人从我手下逃得一命。你二人今日闯入死地，那也是必死无疑。”\n云阳眼眉微皱，质疑道：“既然如此，你刚才何以要考虑一会，才主动现身。若我们那时离去，你之所言岂不自相矛盾。”\n黑影辩解道：“之前是因为本尊现你二人有些诡异，所在才略微考虑。并无半点容你们离去之意。”\n云阳道：“照你所言，今日是非要留下我二人的性命了？”\n黑影哼道：“你既然知道，何必多问。”\n云阳大笑道：“我问这个，不过是在考虑，待会是放你一马，还是顺便把你消灭。现在你既然有心要杀掉我二人，那我们自然也不会客气。”\n黑影不屑道：“浪费表情，你以为这番话能吓唬本尊？”",
            "summary": "云阳和燕飞儿来到了神秘的幽魂林，这里充满了邪恶之气。他们遇到了幽魂林的守护者——鬼尊。鬼尊声称靠近此地的人无一幸免，但云阳和燕飞儿并没有被吓倒。云阳表示他们会出于自卫采取行动，而燕飞儿则对鬼尊的样貌表示不屑。双方陷入对峙，一场战斗似乎不可避免。",
            "characters_in_summary": [
                "云阳",
                "燕飞儿",
                "鬼尊",
                "幽魂林"
            ],
            "entity_info": "云阳 | 主人公，水梦痕的朋友，正在与苍龙进行战斗，试图掌握苍龙的细节并将其融入神龙九变法诀，与燕飞儿关系密切\n燕飞儿 | 未知身份，可能与笑沧海一行有关，关心云阳的情感状态，与云阳有友好关系\n幽魂林 | 云阳与燕飞儿前往冥界的路途中所经之地\n雪凤仪 | 云阳的朋友，与柳云阳、龙凤山庄等有联系，关心云阳的情感状态，与云阳有友好关系\n惜望 | 未知身份，与云阳互动，笑沧海一行的成员之一，关心云阳的情感状态\n柳慧 | 柳云阳的妻子，已故，在柳云阳的回忆中出现在他的心中，与柳云阳有夫妻关系"
        }
    ]
}