{
    "chapter_title": "第七百八十四章  冥界之行 ",
    "chapter_summary": "云阳和燕飞儿发现了具有神奇力量的九龙鼎。这个鼎可以提升云阳的修为，他们在探险过程中感情逐渐亲近。为了寻找云阳的师父，他们与鬼尊一起进入幽魂林，面对三重防御结界。在穿越前两重结界后，他们来到一个充满烟雾的区域，里面有许多鬼影和一个不断冒出黑气的洞口。他们意识到这里充满挑战，但仍决定勇往直前，寻找云阳的师父。",
    "characters_in_summary": [
        "云阳",
        "燕飞儿",
        "九龙鼎",
        "鬼尊",
        "云阳的师父"
    ],
    "pre_entity_info": "云阳 | 主人公，水梦痕的朋友，正在与苍龙进行战斗，试图掌握苍龙的细节并将其融入神龙九变法诀，与燕飞儿关系密切。在幽魂林遇到鬼尊，与对方发生冲突。\n燕飞儿 | 修真者，梨山老母的徒弟，与云阳有友好关系，关心云阳的情感状态。在幽魂林与云阳一起面对鬼尊。\n鬼尊 | 未知身份，居住在幽魂林，自称鬼尊，对靠近此地之人毫不留情；与云阳和燕飞儿发生冲突。\n幽魂林 | 冥界的路途中所经之地，充满邪恶之气，干扰云阳的心灵之眼。这里是鬼尊的居住地。\n子午岭 | 云阳和燕飞儿探索的地形奇特的地方，四周山环绕，子午岭就像是一只巨龟被困一个小型的盆地中央。这里的地形限制了冥界高手的入侵，是借助天地之力禁锢某种绝邪之力的地方。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "很快，玉鼎的九股气息逐一展现。\n那光龙再次恢复了玉鼎的模样，绕着云阳旋转了九圈后，最终停在了云阳面前。\n见到这一幕，云阳有些喜悦，轻轻伸出右手，那尺高的玉鼎便自动缩小，变成寸径大小，落入云阳的手心。\n看着晶莹剔透的玉鼎，云阳惊叹道：“真是太神奇了，到底这玉鼎出自何处，叫什么名字？”\n燕飞儿见一切完结，急冲冲的飞到云阳身边，兴奋道：“给我看看，这玉鼎太妙了。”\n云阳看了她一眼，随手将玉鼎递给她，笑道：“拿稳了，可不要让它给跑了。”\n燕飞儿激动的道：“不会，绝对跑不了。”说时接过玉鼎，仔细的瞧来瞧去。\n云阳看了一下，随即移开目光，留意着那方石台，现石台上面的八卦图正逐渐转淡，取而代之的是一行字迹。\n“九龙在天，二鼎合一，阴阳交融，龙御天地。”\n短短的十六字看似简单，可到底蕴藏着什么，云阳也说不清。\n他只是隐约觉得。这关系到自己地未来。可具体指什么。此刻地他也是一头雾水。\n一旁。燕飞儿把玩着玉鼎。娇声道：“这东西太漂亮了。应该给它取个名字。云阳。你说取什么名好呢？”\n云阳随口道：“依你喜欢吧。”\n燕飞儿想了想。笑道：“不如就叫它九龙鼎。你看怎么样？”\n云阳轻吟道：“九龙鼎？嗯。不错。这名字很贴切。”\n说话之际。那方石台之上地字迹逐渐消失。\n随后片刻，整个石台突然倒塌，化为了一堆石粉。\n云阳见此，隐隐有股警惕，拉着燕飞儿的手迅速离开，口中道：“这里可能会生变化，我们还是先离去。”\n燕飞儿对这些不甚在意，她只是兴奋的看着九龙鼎，任由云阳拉着她朝地面飞去。\n片刻，两人出了隧道，来到地面之上。\n这时，那隧道开始塌陷，虽然幅度不大，并未引起太大的震动，可地底的洞穴却完全被泥土掩埋，从此不复存在。\n悬浮半空，云阳看着这一切，心里思索着一个问题。\n此次自己与燕飞儿来此，抛开前往冥界之事不提，仅眼前这事，到底预示着什么呢？\n是无心的巧遇，还是冥冥中有天意？\n燕飞儿无忧无虑，在察觉到隧洞塌陷之后，随手将九龙鼎递给云阳，叮嘱道：“等以后你处理完所有事情，用不上这玉鼎时，记得一定要送给我，知道吗？”\n云阳见她喜欢，本想立马送她。\n可一想到燕飞儿的话，他又改变了主意，含笑道：“好，等以后解决了所有恩怨，我就把九龙鼎送给你。现在，我们再到另外两处去瞧一瞧，看还有没有现。”\n燕飞儿脸色一喜，笑道：“走，我们继续去挖宝。\n说不定我也能挖到什么宝贝。”\n云阳淡然含笑，跟着燕飞儿离开了那里。\n随后的时间，云阳与燕飞儿查看了另外两处，同样现了地下洞穴，可除了较为充沛的阴阳之气外，再不曾现其他东西。\n届时，云阳吸纳了那些阴阳之气，修为有所增进，燕飞儿却一无所获，显得有些不悦。\n下午，云阳抽空活动了一下筋骨，意外的现，自己的修为增进之快，连他自己都难以置信。\n对此，云阳没有过分显露，他保持着平常的心情，陪同燕飞在附近游玩，感受着燕飞儿的那份天真与纯情。\n一下午，云阳就沉浸在燕飞儿的欢笑声里，他忘记了仇恨，忘记了伤痛，不知不觉中仿佛回到了童年，回到那快乐的过去。\n燕飞儿很开心，她娇蛮的以自己的方式欺负不还手的云阳，以天真纯洁的心灵，去融化云阳那冰封的心。\n这一天，对于云阳与燕飞儿两人有着特殊的意义。\n他们心灵之间的距离，在不知不觉中拉近。\n这是一种无声的体会，很难察觉，但却挥之不去。\n或许，这就是姻缘，这就注定\n清晨\n岭上幽魂林侧，云阳、燕飞儿、鬼尊三人静静的站在t目光凝视着幽魂林内。\n那里，残影晃动，光芒不定。\n看上去就像是一副波动的画面，给人一种诡异而神秘的感觉。\n作为镇守此地的鬼尊，他对此早已见怪不惊。可作为云阳与燕飞儿，虽然来此有一天时间，依旧对这里充满了好奇。\n“鬼尊，你别愣着不说话，还是讲一讲眼前之事。”\n有些不耐，燕飞儿开门见山的催促道。",
            "summary": "云阳和燕飞儿发现了一个神奇的玉鼎，名为九龙鼎。这个玉鼎有着神奇的力量，可以吸收阴阳之气，帮助云阳提升修为。在探索另一个地下洞穴时，云阳和燕飞儿并没有找到其他的宝物，但他们的心灵距离在不知不觉中拉近。云阳、燕飞儿和鬼尊一起站在岭上幽魂林侧，观察着林内的诡异现象。",
            "characters_in_summary": [
                "云阳",
                "燕飞儿",
                "鬼尊"
            ],
            "entity_info": "云阳 | 主人公，水梦痕的朋友，正在与苍龙进行战斗，试图掌握苍龙的细节并将其融入神龙九变法诀，与燕飞儿关系密切。在幽魂林遇到鬼尊，与对方发生冲突。\n燕飞儿 | 修真者，梨山老母的徒弟，与云阳有友好关系，关心云阳的情感状态。在幽魂林与云阳一起面对鬼尊。\n鬼尊 | 未知身份，居住在幽魂林，自称鬼尊，对靠近此地之人毫不留情；与云阳和燕飞儿发生冲突。\n幽魂林 | 冥界的路途中所经之地，充满邪恶之气，干扰云阳的心灵之眼。这里是鬼尊的居住地。\n子午岭 | 云阳和燕飞儿探索的地形奇特的地方，四周山环绕，子午岭就像是一只巨龟被困一个小型的盆地中央。这里的地形限制了冥界高手的入侵，是借助天地之力禁锢某种绝邪之力的地方。"
        },
        {
            "id": 1,
            "content": "鬼尊闻言，沉默了片刻，轻叹道：“幽魂林号称人间四大绝地之一，是如何形成，连我都说不清。至于进入的方式，就先师当年所讲，必须要穿越三层防御结界。”\n燕飞儿不悦道：“你这不是废话嘛，说了等于没说。”\n云阳拉住燕飞儿，含笑道：“你不要心急，听他说完再问也不迟。”\n鬼尊看了云阳一眼，继续道：“据先师所言，幽魂林这四颗槐荫树至少已有数千年历史。它们排列的位置很奇特，正好暗合四象阵法，本身又藏着玄机，所以有着先天性的防御。作为幽魂林的守护，我们的职责是保护这三层结界不被破坏，以防止冥界高手的入侵。如今，我们自己要想进去，就必须穿越三层结界。其中，外面两层结界我可以带你们穿越。最里面一层结界，那就需要我们共同努力，看能否破解。”\n云阳听完，质疑道：“昨天你说，令师死于此地，曾与冥界高手交战。那时他们是在什么位置，令师可曾进入最后一层结界？”\n鬼尊闻言，顿时明白了云阳的意思，解释道：“先师与冥界高手交战，是在第二层与第三层结界之间。当时冥界高手已经打破最里面一层结界，形势极端不利。”\n燕飞儿质问道：“既然冥界高手已经打破最里面一层结界，何以我们还要穿越三层结界？”\n鬼尊道：“有关这一点，我以前也很奇怪。后来先师告诉我说，这里的防御很奇怪，除非三层结界一起破碎，不然里面的两层结界，会在短时间内自动复原，以阻止冥界高手入侵。”\n明白了这一点，燕飞儿催道：“既然这样，那就不说了，我们开始吧。”\n鬼尊稍稍迟疑，点头道：“好，我先开启这两层结界，你们记得迅速入内，不可拖延太久，不然我会耗损大量修为。”\n云阳点头道：“明白，你开始吧。”\n鬼尊微微点头，双手在胸前捏了一个古怪的手印，随即全身暗光流动，散出一股玄阴之气，慢慢的朝槐荫树靠近。\n届时，只见槐荫树四周光芒一闪，浮现出一道透明的结界，自动的打开一道光门。\n云阳与燕飞儿有些惊奇，但却没时间追问，双手自光门进入了第一层防御。\n鬼尊见此，也迅速入内，来到两人身侧。\n此时，云阳留意着槐荫树内的情形，现这里烟雾弥漫，时不时有残影幻化消散，在视觉上给人一种震撼的感觉。\n鬼尊看着眼前的情形，叮嘱道：“不要长时间看着那些残影，那会让你们迷失心智。这里的烟雾都是从冥界渗透而出，有着摄魄之力，寻常之人一到这里就会心神失守，从而变成白痴。”\n燕飞儿惊讶道：“这么厉害！”\n云阳有些质疑，但却不曾询问，语气淡定的道：“开始下一步吧。”\n鬼尊缓步上前，来到第二层结界之外，双手缓缓伸出，掌心贴在结界之上，使得原本隐藏在烟雾中的结界自动现身。\n少时，那层结界出现了一道光门，正缓慢打开，看上去有些吃力。\n云阳瞧了一眼鬼尊，现他额头上汗水直下，心知这个中的艰辛。\n眨眼，云阳与燕飞儿穿越了第二层结界，来到了第三层结界之外，眼前的景象令二人大感震惊。\n这是一个不大的区域，估计就两丈左右，中间隔着一层结界。\n在那结界之内，数不尽的鬼影清晰可见，连同那狰狞的神情都栩栩如生。\n地面，有一个直径三尺的洞口，一直源源不断的冒出漆黑的气体，伴随着杂乱的光芒，让人见之生畏。\n此外，由于结界阻隔，云阳与燕飞儿听不到什么声音。\n但两人心里十分清楚，那结界之内一定充斥着无数厉叫与嘶吼，很难想象那是怎样一副情景。",
            "summary": "鬼尊向云阳和燕飞儿解释了幽魂林的起源和进入方式，包括需要穿越三层防御结界。他们决定一起进入幽魂林寻找云阳的师父。在穿越第一层和第二层结界后，他们来到了第三层结界，看到一个充满烟雾的小区域，里面有无数的鬼影和一个不断冒出漆黑气体的洞口。他们意识到这里面充满了危险和挑战，但他们仍然决定继续前进。",
            "characters_in_summary": [
                "鬼尊",
                "云阳",
                "燕飞儿",
                "幽魂林"
            ],
            "entity_info": "鬼尊 | 未知身份，居住在幽魂林，自称鬼尊，对靠近此地之人毫不留情；与云阳和燕飞儿发生冲突。\n云阳 | 主人公，水梦痕的朋友，正在与苍龙进行战斗，试图掌握苍龙的细节并将其融入神龙九变法诀，与燕飞儿关系密切。在幽魂林遇到鬼尊，与对方发生冲突。\n燕飞儿 | 修真者，梨山老母的徒弟，与云阳有友好关系，关心云阳的情感状态。在幽魂林与云阳一起面对鬼尊。\n幽魂林 | 冥界的路途中所经之地，充满邪恶之气，干扰云阳的心灵之眼。这里是鬼尊的居住地。\n子午岭 | 云阳和燕飞儿探索的地形奇特的地方，四周山环绕，子午岭就像是一只巨龟被困一个小型的盆地中央。这里的地形限制了冥界高手的入侵，是借助天地之力禁锢某种绝邪之力的地方。"
        }
    ]
}