{
    "chapter_title": "第七百九十三章  阴谋诡计 ",
    "chapter_summary": "天蚕神君与孙志、穆玉梅遭遇天风堡主蓝若龙及其手下。双方展开激战，孙志受重伤，穆玉梅和天蚕神君也受到攻击。原来，洞穴是诱引他们的陷阱。在战斗中，天蚕神君被冷天华、冷星宇和蓝飞羽联手困住，无法逃脱。孙志和穆玉梅也被击败，天蚕神君被冷星宇和蓝飞羽击败。",
    "characters_in_summary": [
        "天蚕神君",
        "孙志",
        "穆玉梅",
        "天风堡主蓝若龙",
        "冷天华",
        "冷星宇",
        "蓝飞羽"
    ],
    "pre_entity_info": "天蚕神君 | 邪派高手，与一笑勾魂、李欲、邪云天君、九曲真君、百花邪门等高手一起行动，与三头蛇龙交战\n孙志 | 未知\n穆玉梅 | 未知\n冷星宇 | 慈航剑斋高手，与天风老人、蓝飞羽一起行动，与蓝飞羽、天风老人共同对抗李欲\n蓝飞羽 | 天风堡成员，与笑沧海讨论引龙气入圣坛的事情\n云阳 | 主人公，水梦痕的朋友，正在与苍龙进行战斗，试图掌握苍龙的细节并将其融入神龙九变法诀，与燕飞儿关系密切。在幽魂林遇到鬼尊，与对方发生冲突。\n玄冥魔龙 | 未知的强大存在，恢复魔龙形态，与云阳展开激战。\n燕飞儿 | 修真者，梨山老母的徒弟，与云阳有友好关系，关心云阳的情感状态。在幽魂林与云阳一起面对鬼尊。\n鬼尊 | 未知身份，居住在幽魂林，自称鬼尊，对靠近此地之人毫不留情；与云阳和燕飞儿发生冲突。\n幽魂林 | 冥界的路途中所经之地，充满邪恶之气，干扰云阳的心灵之眼。这里是鬼尊的居住地。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "天蚕神君摇头道：“附近我已经留意过了，方圆数里之内都没有生人的气息。至于那秘洞之内，即便有人藏匿其中，那也是预料中的事情。”\n孙志疑惑道：“神君既然知道里面有人，为何不让玉梅先去打探一下？”\n天蚕神君道：“我们人手不足，玉梅一人前往若有差池，到时候只会对我们更加不利。好了，收敛气息，我们进去。”\n纵身而起，天蚕神君一马当先，率领穆玉梅与孙志朝元阳峰飞去。\n眨眼，三人来到峰顶，现那里竖立着一块数丈之大的巨石，在巨石下面，可见一个隐秘的洞口，仅仅不过四尺大小，正微微透着热气。\n静立了片刻，天蚕神君暗自探测了一下，传音道：“这洞穴很深，里面气温极高，你们千万小心。”\n穆玉梅与孙志点头回应，随即率先进入洞穴。\n进入洞中，三人保持着一定距离，由孙志在下，穆玉梅居中，天蚕神君最后。(全格式soso999)\n竖直而下，洞穴逐渐变大，且越往下温度越高，三人越心绪不宁。\n大约片刻，孙志率先落地，现这是一个地下洞穴，纵横交错的隧道像一座迷宫，估计有数百丈大小。\n在这里，地面的岩石滚烫惊人，腾腾热气弥漫洞中，除了阻碍视线之外，还平添了几分神秘。\n天蚕神君飘落于地，刚一站稳就觉得不妙，语气惊怒的道：“这是一处地火岩洞，对我们十分不利。”\n穆玉梅阴沉着脸道：“神君，我觉得这事有蹊跷，说不定我们上了别人的当，还是速速离去为妙。”\n孙志道：“来都来了，就这样空手而归，是不是太可惜？”\n穆玉梅道：“生命为重，其他事情都可以暂且不理。”\n天蚕神君沉吟道：“玉梅所言有理，我们马上离开这里。”\n孙志有些惋惜，但却不敢违抗天蚕神君的命令，随二人一起离去。(手机wap浏览.soso999)\n然而就在这时，洞中突然剑光如雨，密集的剑芒从四面八方蜂拥而至，事先毫无征兆，使得天蚕神君三人惊怒交加，被打了过措手不及。\n届时，洞中还传来一个阴笑声。\n“既然来了，何必急着离去。”\n挥手反击，天蚕神君震散大部分剑芒，身体快速移动，率先摆脱了困境。\n悬空而立，天蚕神君周身银光汇聚，怒视着突如其来地人影，喝道：“好个卑鄙无耻的天风堡主，竟然设计陷害本神君。”\n洞里，剑光起伏不定，夹着闷哼与惨叫，回荡在空气里。\n这一次突然袭击，孙志最为倒霉，全身中剑十八处，左手被斩断，浑身都是鲜血。\n穆玉梅较为警惕，仅仅背上挨了三剑，伤势较轻。\n偷袭的一方共计四人，话的是蓝飞羽，出手地却是天风堡主蓝若龙、千邪宗冷星宇，以及一个白袍老。(手机wap浏览.soso999)\n此老正是当日云阳与雪凤仪所见之人，他是否就是千邪宗主冷天罡呢？\n一击之后，双方暂停交锋。",
            "summary": "天蚕神君和孙志、穆玉梅遇到了天风堡主蓝若龙和他的手下。他们在这个地火岩洞中遭到了突袭，孙志身受重伤，而穆玉梅和天蚕神君也受到了攻击。原来，这个洞穴是一个陷阱，故意引诱他们进来。现在，双方正在展开激烈的战斗。",
            "characters_in_summary": [
                "天蚕神君",
                "孙志",
                "穆玉梅",
                "天风堡主蓝若龙",
                "地火岩洞"
            ],
            "entity_info": "天蚕神君 | 邪派高手，与一笑勾魂、李欲、邪云天君、九曲真君、百花邪门等高手一起行动，与三头蛇龙交战\n孙志 | 未知\n穆玉梅 | 未知\n云阳 | 主人公，水梦痕的朋友，正在与苍龙进行战斗，试图掌握苍龙的细节并将其融入神龙九变法诀，与燕飞儿关系密切。在幽魂林遇到鬼尊，与对方发生冲突。\n玄冥魔龙 | 未知的强大存在，恢复魔龙形态，与云阳展开激战。\n燕飞儿 | 修真者，梨山老母的徒弟，与云阳有友好关系，关心云阳的情感状态。在幽魂林与云阳一起面对鬼尊。\n鬼尊 | 未知身份，居住在幽魂林，自称鬼尊，对靠近此地之人毫不留情；与云阳和燕飞儿发生冲突。\n幽魂林 | 冥界的路途中所经之地，充满邪恶之气，干扰云阳的心灵之眼。这里是鬼尊的居住地。"
        },
        {
            "id": 1,
            "content": "孙志与穆玉梅退回到天蚕神君身旁，眼神仇恨的看着四人。\n蓝飞羽一脸笑意，冲着天蚕神君道：“鱼与熊掌不可兼得。天风堡与千邪宗达成协议，可惜你不是千邪宗的宗主，所以就只能牺牲你。”\n天蚕神君怒笑出声，目光扫过在场四人，最终停留在那白袍老身上，阴森道：“冷天华，你以为就凭你们四人，能杀得了本神君？”\n原来这老名叫冷天华，是冷天罡的兄长，身份十分隐秘，外人一般都不知道他的存在。\n见天蚕神君问起，冷天华道：“我知道你的天蚕神功厉害，有结茧重生之能。可这里环境独特，地心烈火足以焚毁一切生命痕迹，你以为你还有机会重生吗？”\n天蚕神君心神大震，怒道：“这样说来，你们是处心积虑，早有准备了？”\n蓝飞羽笑道：“既然要做，那就一定要做好，不然岂不被人笑话？”\n冷星宇道：“用不着与他废话，先杀了他再讲。(手机wap浏览)”话落，冷星宇率先动攻击，一把长剑翻飞滚动，夹着锐利的剑气，朝穆玉梅攻去。\n冷天华见此，二话不说挥手攻上，选择了天蚕神君。蓝若龙较为聪明，他选择了受伤最重的孙志，摆明是以大欺小。\n蓝飞羽神情淡定，手中长剑回旋，协助冷天华对付天蚕神君。\n如此，一场混战就此展开，以四敌三，最终会是什么结果呢？\n－\n小松岭位于元阳峰以西约有七八里，这里满山皆是松树，因而当地人称之为小松岭。(手机wap浏览)\n此刻，殷志远、仇笑花、非凡公子、玄阴鬼叟、长老马坤五人正静立山峰，看着远处的元阳峰。\n淡然一笑，非凡公子道：“天蚕神君三人已经进去一炷香时间，看样子里面正值热闹之际。”\n玄阴鬼叟道：“若是消息不假，我们此刻出正当其时。”\n马坤道：“就我收集到的消息，千邪宗少主冷星宇设计引诱天蚕神君，想借助地势地优势，一举将其消灭。看刚才的情形，天蚕神君已然现身，估计这个消息应该比较准确。”\n仇笑花道：“既然消息无误，那我们还等什么？”\n殷志远阴笑道：“阁主不要心急，为了减少不必要的伤害，我们可以先赶到元阳峰顶守住洞口，等时机成熟之际，我们再出手也不迟。(更多新章节请到、搜搜九九九)”\n仇笑花道：“殿主所言甚是，我们先张网以待，然后选择最好的收网时机。”\n此言一出，众人大笑，随即朝着元阳峰顶飞去。\n飘然而落，殷志远五人谨慎的收敛起各自的气息，在入口处仔细留意洞内地情况，现洞中情况复杂，波动的真元起伏不定，显得双方正在激烈拼杀。\n阴森一笑，殷志远低声道：“看来还早，我们多等一会儿。”\n一旁四人了然的笑了笑，专心的探测着洞中的气息。\n且说洞中的交战，此刻已经到了关键时刻。\n孙志修为不弱，但却不是蓝若龙的对手，加上有伤在身，结果自然是壮烈牺牲。\n他一死，蓝若龙顿时转移目标，协助冷星宇对付穆玉梅。\n这样一来，强弱分明，穆玉梅虽然奋力反抗，可最终依旧没有逃脱厄运。\n如此，天蚕神君成了孤家寡人，他地天蚕神功虽然刀枪不入，但在冷天华与蓝飞羽的联手合击之下，真元耗损极大，加上环境的影响，使得他逐渐陷入了不利。\n当冷星宇、蓝若龙加入战局，天蚕神君怒吼咆哮，一种深深的不安，令他有了遁走之意。\n蓝飞羽看出他的心思，对冷星宇道：“冷兄，为了防止他逃走，你们加大进攻力度，我负责全力拦截，决不能让他离去。”\n冷星宇道：“好，你在上方拦住他的去路，剩下的交给我们就是。”\n蓝飞羽奇异一笑，抽身而退。意识牢牢的锁定天蚕神君，目光却注视着众人。\n天蚕神君见蓝飞羽退去，心中顿时松了口气。\n他对冷天华并不在意，反倒是蓝飞羽的实力强悍得令他心惊。\n眼下，蓝飞羽退去，天蚕神君压力减轻，他一边全力周旋，一边思考着对策。\n就天蚕神君考虑，四个敌人分为两批，自己若是能重创蓝若龙，蓝飞羽身为儿子，必然前往查看父亲的伤势。\n这一来，蓝飞羽就无心顾及自己，到时候自己就能顺利脱身。\n想好了计策，天蚕神君开始努力去实施。\n他利用自身地优势，暂时抛开冷天华与冷星宇不顾，任由二人进攻，自己则全力攻击蓝若龙。\n如此，天蚕神君凭借自己强盛的实力，只三招功夫，就一掌震断了蓝若龙地长剑，将他重伤震飞。\n届时，蓝飞羽突然一笑，传音对冷星宇道：“冷兄，天蚕神君重伤我父，是想引开我的注意力，然后趁机逃离。我到时候就顺着他地心意，故意让开出路，你记得把握时机。”\n冷星宇不语，但其提前一步纵身而起，锁定了天蚕神君逃走的区域。\n其时，蓝飞羽一闪而至，接住了父亲蓝若龙，朝地面落去，两人地身影淹没在了迷雾里。\n天蚕神君见此，心中略喜，身体瞬间飞射而上，谁想冷星宇却正等着他，一道璀璨的剑柱破空而至，狠狠的击中天蚕神的头顶，将他立时压了下去。",
            "summary": "在天蚕神君与冷天华、冷星宇、蓝飞羽等人的战斗中，天蚕神君被冷星宇和蓝飞羽的联合攻击所困，无法逃脱。而他的手下孙志和穆玉梅相继被击败，只剩下他一个人面对敌人的围攻。在这场激战中，天蚕神君逐渐陷入不利局面，被冷星宇和蓝飞羽的联合攻击所击败。",
            "characters_in_summary": [
                "天蚕神君",
                "冷天华",
                "冷星宇",
                "蓝飞羽",
                "孙志",
                "穆玉梅"
            ],
            "entity_info": "天蚕神君 | 邪派高手，与一笑勾魂、李欲、邪云天君、九曲真君、百花邪门等高手一起行动，与三头蛇龙交战\n冷星宇 | 千邪宗成员，与天风堡主蓝若龙一起出手攻击天蚕神君等人\n蓝飞羽 | 天风堡主，设计陷害天蚕神君\n孙志 | 未知\n穆玉梅 | 未知\n云阳 | 主人公，水梦痕的朋友，正在与苍龙进行战斗，试图掌握苍龙的细节并将其融入神龙九变法诀，与燕飞儿关系密切。在幽魂林遇到鬼尊，与对方发生冲突。\n玄冥魔龙 | 未知的强大存在，恢复魔龙形态，与云阳展开激战。"
        }
    ]
}