{
    "chapter_title": "第九章  一句承诺 ",
    "chapter_summary": "年轻的猎人云阳在树上等待捕捉罕见的成年银狐。他成功地射杀了银狐，并在穿过密林时遇到了受伤的陌生男子。云阳将男子带回家中治疗，开始了他们的友谊。一天，云阳在森林里发现了一位五十多岁的老者，即将死去。云阳尽力救治，但仍无法挽救老者的生命。在临终前，老者请云阳将一颗石珠送到奇云峰傲月山庄，交给少庄主龙天啸。云阳是一个热爱家庭和友情的少年，他的妻子慧儿教会了他珍惜亲情和友情。然而，为了天下和百姓的福祉，云阳决定帮助老者完成这件重要的事。尽管这意味着他将与妻子慧儿分开一段时间，但他仍然答应了。在老者去世后，云阳带着他的遗物，开始了一段充满挑战和责任的旅程。",
    "characters_in_summary": [
        "云阳",
        "慧儿",
        "陌生男子",
        "老者",
        "龙天啸"
    ],
    "pre_entity_info": "陆云 | 天剑客弟子，百灵的朋友，负伤，习得冰火一重天，观战者，获得补天令，进入大同境界\n雪珍珠 | 魅灵、雪妖的女儿，与粉衣女子关系亲密，与白云隐者对立，寻求裂天王子的下落，受伤\n七界 | 天地间七个世界、万物和谐共处的地方\n白云隐者 | 大东国子民，白云山的守护者，与雪珍珠对立，试图阻止雪珍珠的恶行，用赤诚之心解开了补天令的封印\n百灵 | 神秘女子，陆云的朋友，火灵，与流星有仇，观战者，与陆云一起离开北国",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "隐约中，一个身影伏在一颗大树上，正注视着前方地面的情况。\n宁静的树林里，一头罕见的成年银狐正悠闲的四周活动。\n突然间，一声破空异啸传来，一道利箭划破长空，一举穿透那成年银狐胸口，带着一声凄凉的惨叫，回荡在林中。\n林中人影一闪，一位手握长弓，**着上身的少年落在银狐身旁，高兴的笑道：“我在这里守了三天三夜，今天终于等到你了。哈哈，这银色的皮毛好美，回去给慧儿做件衣服，那一定美极了。”说完提起那头银狐，毫不在意的朝林外走去。\n出了密林，明亮的日光照在这少年身上，隐约中闪烁着一层奇异的光芒。\n仔细一看，这少年大约二十三四岁，相貌虽然算不上绝佳，但也算得上中上。\n少年一双眼睛明亮如水，含着几许淳朴，一张笑脸朴实无华，给人一种亲切的感觉。\n少年身体强健而不显其胖，体形协调而不失其威，配合一身打扮，完全是个标准的猎手。\n穿过几处树林，少年来到一处深涧。\n看了一眼四周，少年微微一笑，提着银狐见步如飞般穿梭在这山林绝壁之间，遥遥数十丈的距离，对于少年而言如履平地，轻易就穿越了。\n然而就在少年穿越深涧上空时，一声微弱的呼吸从下面传来，立时引起了少年的注意。\n放下银狐，少年折身而返，很快就发现一道人影躺在一处小坑里，身体一动不动。\n少年跃身而下，如灵猿飞豹般，几个起落就出现在那人身旁，一把抓起了他的身体。",
            "summary": "一位少年在树上等待捕捉罕见的成年银狐。他成功射杀银狐后，提起它准备离开。在穿过密林时，少年遇到了一位受伤的男子，将他带回到自己的住处进行治疗。这位少年相貌朴实，身材矫健，是一位熟练的猎人。",
            "characters_in_summary": [
                "少年",
                "成年银狐",
                "受伤男子",
                "密林"
            ],
            "entity_info": "陆云 | 天剑客弟子，百灵的朋友，负伤，习得冰火一重天，观战者，获得补天令，进入大同境界\n雪珍珠 | 魅灵、雪妖的女儿，与粉衣女子关系亲密，与白云隐者对立，寻求裂天王子的下落，受伤\n七界 | 天地间七个世界、万物和谐共处的地方\n白云隐者 | 大东国子民，白云山的守护者，与雪珍珠对立，试图阻止雪珍珠的恶行，用赤诚之心解开了补天令的封印\n百灵 | 神秘女子，陆云的朋友，火灵，与流星有仇，观战者，与陆云一起离开北国"
        },
        {
            "id": 1,
            "content": "放平那人，少年仔细一看，是位五十多岁的老者，此时脸色已经死灰，双眼暗淡无神，正是临死前的特征。\n用力的捏住他的人中穴，少年不时在他身上推拿，不一会那老者就渐渐醒转过来。\n费力的看着眼前的少年，老者低声道：“少年郎，是你把我救起的吗？可惜我命数已定，你是救不活我了。少年郎，我时间不多了，死前有一事拜托，希望你能答应我。”\n少年看着他，疑惑的道：“你身上的伤好古怪，以往无论什么外伤，我都有把握治愈，可你这伤好像是内伤，我无能为力。老人家，你有什么事情就说吧，能帮你做的，我云阳一定帮你完成！”\n闻言，老者轻声道：“谢谢你的好心，其实以你一个平常人，能懂得一些肤浅的医药之理，那已经是难能可贵了。只是我这伤非凡人所能救治，所以你治不了也不用在意。现在我时间不多了，我怀中有一颗石珠，我希望你能帮我将此物送到奇云峰傲月山庄，交于少庄主龙天啸。这是我唯一的愿望了。”",
            "summary": "一位五十多岁的老者在临死前被少年云阳救起。尽管云阳尽力救治，但老者的伤势严重，无法治愈。在生命的时刻，老者请求云阳将一颗石珠送到奇云峰傲月山庄，交给少庄主龙天啸。",
            "characters_in_summary": [
                "云阳",
                "老者",
                "龙天啸",
                "奇云峰",
                "傲月山庄"
            ],
            "entity_info": "陆云 | 天剑客弟子，百灵的朋友，负伤，习得冰火一重天，观战者，获得补天令，进入大同境界，参与战斗\n雪珍珠 | 魅灵、雪妖的女儿，与粉衣女子关系亲密，与白云隐者对立，寻求裂天王子的下落，受伤，与陆云交战\n七界 | 天地间七个世界、万物和谐共处的地方，故事发生的背景地\n白云隐者 | 大东国子民，白云山的守护者，与雪珍珠对立，试图阻止雪珍珠的恶行，用赤诚之心解开了补天令的封印，与陆云交战\n百灵 | 神秘女子，陆云的朋友，火灵，与流星有仇，观战者，与陆云一起离开北国，参与战斗"
        },
        {
            "id": 2,
            "content": "少年云阳闻言一愣，有些为难的道：“这个事情我是可以帮你完成，但我娘子慧儿一直教导我，君无故，莫远行！我若答应你，那就要与慧儿分开一段时间，我怕她一个人孤独。”\n老者低声道：“少年郎啊，我知道你夫妻情深，但我此物事关大局，对天下都有着极大的影响，所以我求你帮帮忙。算是为天下，为百姓尽一份心意。这事不会耽误你太多的时间，希望你能答应我！”\n云阳看着老者，沉默了一阵，开口道：“好，老大家，我答应你。就算是看在天下百姓的份上，我帮你完成这件事情。现在你把东西给我，有什么要交代的，你就说吧。”\n老者闻言一喜，死灰色的脸上露出一丝欣慰，吃力的从怀中取出一颗寸径大小的石珠，低声嘱咐道：“此物切不可视人，不然你必将有杀身之祸。你我之间的事情，在没有将此物送到目的地之前，决不能告诉任何人。另外，你到了傲月山庄，对方问起我时，你就说月影九君，对方自会明白我的身份。”\n微微点头，少年沉声道：“你放心，这怀璧其罪的道理我娘子教过我，我自是明白。还有没有其他什么要交代的，你看上去时间不多了？”\n轻轻的，老者道：“就这些了，只要你能完成这事，我也就可以安心离去了。”\n时间，一步一步逼近，老者那无神的双眼突然一亮，眼神有些古怪的看着云阳。此时此刻，回光返照出现在老者身上，使得他在临死前，出现了短暂的清醒。\n看着云阳那充满生机，充满朝气的身体，老者眼神变幻不定，最后突然道：“忘了一件事情，你在见到那少庄主龙天啸时，代我告诉他，任务完成！”\n云阳抬头看了他一眼，点头道：“你放心，我记住了。你死后我就将你葬在这里，你看怎么样？”\n老者闻言，眼神一变，一丝叹息与愧疚浮现在眼底，可惜云阳没有发现。\n生命在时间里流逝，当云阳葬了老者后，便提着银狐朝山下的野山村走去。\n回到村子里，不少乡亲都亲切的与云阳打招呼，称呼他为山村的神猎手。\n原来云阳从小就在这野山村长大，一直跟着一些大叔学习打猎。\n在他十五岁后，他就胜过了所有人，成为了野山村最有名的神猎手。\n这么多年来，一直没有人明白，为什么那些凶狠的野狼，力大的黑熊，别人几人联手都猎杀不了，可云阳只要一出马，就马到功成。",
            "summary": "云阳是一个热爱家庭的少年，他的妻子慧儿教会了他珍惜亲情和友情。然而，为了天下和百姓的福祉，云阳决定帮助一位老者完成一件重要的事情。尽管这件事会让他和妻子慧儿分开一段时间，但他还是答应了。在老者去世后，云阳带着他的遗物，开始了一段充满挑战和责任的旅程。",
            "characters_in_summary": [
                "云阳",
                "慧儿",
                "老者"
            ],
            "entity_info": "陆云 | 天剑客弟子，百灵的朋友，负伤，习得冰火一重天，观战者，获得补天令，进入大同境界，参与战斗\n雪珍珠 | 魅灵、雪妖的女儿，与粉衣女子关系亲密，与白云隐者对立，寻求裂天王子的下落，受伤，与陆云交战\n七界 | 天地间七个世界、万物和谐共处的地方，故事发生的背景地\n白云隐者 | 大东国子民，白云山的守护者，与雪珍珠对立，试图阻止雪珍珠的恶行，用赤诚之心解开了补天令的封印，与陆云交战\n百灵 | 神秘女子，陆云的朋友，火灵，与流星有仇，观战者，与陆云一起离开北国，参与战斗"
        }
    ]
}