{
    "chapter_title": "第八百一十章  邪派衰落 ",
    "chapter_summary": "一眼白眉前辈向水梦痕介绍了法诀融合的方法，并要求他答应一个要求。水梦痕同意并学会了神秘心法。同时，双头银狼对魔蝎鳝龙产生兴趣，试图了解其习性以找到消灭的机会，但被魔蝎鳝龙发现并反击，导致双头银狼失去两名随从。云阳在草屋外回忆起成为传奇人物的历程，感慨万分。而雪凤仪出现在他身边，询问他在想什么。",
    "characters_in_summary": [
        "一眼白眉前辈",
        "水梦痕",
        "双头银狼",
        "魔蝎鳝龙",
        "云阳",
        "雪凤仪",
        "法诀融合之地",
        "草屋"
    ],
    "pre_entity_info": "水梦痕 | 云阳的朋友，与云阳关系密切，与双头银狼斗志。神秘人物的提示者，与一眼白眉有缘。\n双头银狼 | 妖界的高手，与蛟龙一同现身，与天魔教、南海真君等人有过交战\n云阳 | 水梦痕的朋友，未知身份，与惜望互动，关心云阳的情感状态；与雪凤仪关系亲密。\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。\n草屋 | 燕飞儿、云阳等人休息和用餐的地方，位于某个山谷中，周围有许多高大的树木环绕，环境安静而舒适\n蛟龙 | 妖界水域的统领，与天魔教、南海真君等人有过交战。\n天星别院 | 玄天道尊所在的门派，位于云峰山下，大部分高手目前在云峰山，防御阵法玄奇，有效抵御了水域高手的突袭\n慈航剑斋 | 与天星别院一起对抗邪派的门派，位于陆地\n柳云阳 | 雪凤仪的朋友，与龙凤山庄等有联系，关心云阳的情感状态；未出现在当前剧情中。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "水梦痕疑惑道：“前辈请言明。”\n一眼白眉道：“世上法诀无数，不同的法诀要想融为一体，其中有很多讲究。简单来说，属性相冲的法诀难以相容，即便融合也只会适得其反。而属性相近的法诀可以融合，但融合的程度有多高，这就要讲求技巧。目前，就以你为例，你的寂寞心诀与弱水神诀看似很融洽，实际上它们融合的程度只达到百分之七十五左右，还有最为关键的四分之一没有完全结合。当然，在你而言，这些你是无法感知的，你只会认为，自己已经融合了两种法诀。”\n水梦痕将信将疑，皱眉道：“前辈说这番话，想必一定有办法能够弥补。”\n一眼白眉笑道：“办法自然有，但你得答应我一个要求。”\n水梦痕道：“前辈请说。”\n一眼白眉道：“要求很简单，当我兑现承诺之际，你不可固执反对，那就行了。”\n水梦痕迟疑道：“这是为何？”\n一眼白眉笑道：“自然是为你。好了，我传你一段心法，切忌不可告诉别人。有空你就抓紧修炼，到时候自有好处。”说完以传音之术传授了水梦痕一段神秘心法。\n很快，水梦痕记下了那段心法，感谢道：“多谢前辈指点，梦痕自当竭尽全力，不辜负前辈这番好意。”\n一眼白眉笑道：“来也是缘。去也是缘。从头到尾。天意使然。好了。保重吧。下次见面。我就会兑现诺言。”\n微光一闪。人影消散。一眼白眉眨眼就消失在水梦痕眼前。\n回到联盟。水梦痕一如从前。看不出丝毫改变。也不曾提及有关一眼白眉地事情。\n联盟高手各司其职。气氛显得有些压抑。都对目前地形势感到不利。\n中午。了梦与玄天道尊提出要回去。毕竟两派还有很多事情。\n水梦痕恭送二人。待他们走后。便将一切事宜交由青木掌管。自己则静心修炼。以求短期内有所精进。\n自从魔蝎鳝龙击退除妖联盟之后，双头银狼就对这家伙产生了兴趣，总是远远地观察着鳝龙的习性，想了解它地生活方式。\n然而魔蝎鳝龙并不好惹，它轻易就察觉了双头银狼的存在，但却故作不知，趁着双头银狼不备之际动突袭，不但惊退了双头银狼，还将双头银狼随身九大神将中的两位当场杀死。\n对此，双头银狼气愤不已，但却没有反击，悄然离开了阴虱谷，前往了野山村。\n作为陆地妖兽地领，双头银狼要追查一个人的踪迹，那可谓是简单之际。\n他来野山村，也只是想探听一下云阳的消息。\n就双头银狼分析，魔蝎鳝龙凶残狡诈不好控制。\n不但对修真界是一个威胁，就算对妖界来说，也是一个极大地祸根。\n为了铲除这个祸根，双头银狼想到了野山村，他想借助柳云阳之力，来一个一石二鸟之计。\n然而说来怪异，双头银狼赶到野山村附近，却并未现云阳的踪迹，只是远远感应到了铁山、小华与莲心三人的气息。\n下令附近地兽类收集消息，那些野兽竟然不停号令，似乎对野山村一带有种某名的恐惧，都不敢擅自靠近。\n银狼觉得奇怪，心中不免警惕，在观察了良久后，最终带着茫然离开了那里。\n片刻，双头银狼已远去数百里。\n可这时，一道身影突然在眼前晃过，引起了双头银狼的注意。\n飞身而去，双头银狼很快追上那人，现他竟然是天魔教的非凡公子，此刻正受伤不轻。\n加速拦下非凡公子，银狼笑道：“情况不怎么好啊，看来是刚经历了一场战争。”\n非凡公子脸色阴沉，一边提高警觉，一边质问道：“双头银狼，你想干嘛？”\n阴森一笑，银狼道：“不干吗，就想了解一下你这身伤是从何而来，此刻想到何处去？”\n非凡公子道：“我要是不想回答你\n双头银狼邪笑道：“以你目前地情况，我相信你会回答我的问题。”\n知道双头银狼在威胁自己，非凡公子虽然不满，却也不敢过分表露，不悦的哼道：“我从天风堡来，想赶回天魔教去。”\n银狼笑道：“我记得你们一共有三人，你爹与仇笑花呢？他们难道在天风堡做客？”\n非凡公子脸露仇恨之意，恨声道：“可恨的天风老人，早晚我会亲手杀了他为我爹报仇。”\n双头银狼笑道：“原来这样，你是打算回去搬救兵啊。”\n非凡公子哼道：“是又如何，你到底有何目的？”\n双头银狼眼珠一转，笑道：“简单，我只是想帮你一把，让天魔教更恨天风堡。”\n非凡公子脸色微变，怒道：“你想杀我，趁机制造事端？”\n银狼笑道：“都说糊涂一点，死得比较安心，你何必太聪明？”质问声中，银狼身影一闪而至，动了瞬间偷袭。\n非凡公子怒吼一声，满心的不敢驱使着他反抗，无奈他重伤在身，又与双头银狼存在较大地差距，轻易就被银狼一掌击碎了心脏，惨叫着落地。\n随即，双头银狼紧随而至，一手压在他的头顶上，一边施加压力，一边出阴沉地笑声。\n片刻，非凡公子的惨叫声消失，他就这样倒霉地死在了双头银狼手里。\n而后，双头银狼散布消息，说天魔教全军覆没，被天风堡歼灭，试图挑起天魔教与天风堡之间的仇恨，可惜他并不了解千雪凌天地心意，其目的自然难以达成。\n冷星宇得知这个消息，心中颇为解恨。\n但想到眼下诡异的形势，最终他选择了返回冰原去。\n南海真君将信将，悄然赶到天风堡附近，在证实了消息之后，也了解到天风老人受伤不轻，当即有了强占天风堡之念。\n想到就做，南海真君毫不迟，可谁想天风老人虽然受伤，却依旧实力惊人，两人在一番激战之中，落得两败俱伤，南海真君最终无奈离去，此后一段时间内，都再没有他的消息。\n至此，邪派三奇销声匿迹，除天魔教不曾有太大损失外，千邪宗与火灵门都是元气大伤，被天风堡害得一蹶不振，逐渐退出了人们的视线。\n这样，修真界最为关注的便是除妖联盟与妖界之间的一战，以及柳云阳与傲月天尊之间的瓜葛。\n最终，这两方会有什么结局，此刻谁也不知道，但却关乎着天下的命运。",
            "summary": "一位名叫一眼白眉的前辈向水梦痕解释了关于法诀融合的问题，并告诉他有一个方法可以帮助他提升法诀融合程度，但需要水梦痕答应一个要求。水梦痕答应了，一眼白眉传授给他一段神秘心法。水梦痕开始修炼，希望能不辜负一眼白眉的好意。与此同时，双头银狼对魔蝎鳝龙产生了兴趣，试图了解它的习性以便找到机会消灭它。然而，魔蝎鳝龙发现了双头银狼的存在，并趁机袭击，杀死了双头银狼的两名随从。双头银狼愤怒地离开，寻找魔蝎鳝龙的下落。",
            "characters_in_summary": [
                "一眼白眉",
                "水梦痕",
                "双头银狼",
                "魔蝎鳝龙"
            ],
            "entity_info": "一眼白眉 | 神秘人物，给予水梦痕关于潘阳湖秘密的提示。与水梦痕有缘分。\n水梦痕 | 云阳的朋友，与云阳关系密切，与双头银狼斗志。神秘人物的提示者，与一眼白眉有缘。\n双头银狼 | 妖界的高手，与蛟龙一同现身，与天魔教、南海真君等人有过交战\n蛟龙 | 妖界水域的统领，与天魔教、南海真君等人有过交战。\n天星别院 | 玄天道尊所在的门派，位于云峰山下，大部分高手目前在云峰山，防御阵法玄奇，有效抵御了水域高手的突袭\n慈航剑斋 | 与天星别院一起对抗邪派的门派，位于陆地\n柳云阳 | 雪凤仪的朋友，与龙凤山庄等有联系，关心云阳的情感状态；未出现在当前剧情中。"
        },
        {
            "id": 1,
            "content": "站在草屋外，云阳凝视着那片熟悉的山林，脸上神情奇异。\n两个月时间眨眼既逝，他从一个淳朴的山村猎人，变成了如今名扬天下的传奇人物，这中间经历了太多的事情。\n回想曾经，他只求平平静静。\n可老天并不让他如意，非要给他制造出许多麻烦事情。\n而今，数十日光阴过去，野山村已然物是人非，留给他的除了思念与回忆外，就只有那挥之不去的仇恨。\n想到这些，云阳不免叹息，曾经他以为一切都是自己造成，可经历了这么多的事情之后，他明白这都是注定，并不能怪责自己。\n只是让云阳不明白的是，到底是谁改变了自己的命运，让自己拥有了原本不属于自己的遭遇？\n无论是青索，还是玄冥魔龙，都一致肯定自己遭遇了某种变故，可那变故来源何处，却谁也说不清。\n沉思中，雪凤仪来到附近，看着一脸深思的云阳，柔声道：“想什么，这么出神？”\n云阳一愣，扭头之际脸上浮现出一缕淡然的微笑，有着说不出的魅力。\n“没什么，只是怀念曾经。”\n雪凤仪看着云阳那英俊的脸颊与诱人的微笑，惊叹道：“你的变化真是让人难以置信，简直就是换了一个人。”",
            "summary": "云阳在草屋外回望熟悉的山林，感慨万千。他从山村猎人变成传奇人物，经历了种种波折。如今野山村已物是人非，留下他的只有思念、回忆和仇恨。云阳明白这一切都是注定的，并非自己的错。然而，他不明白是什么改变了他的命运，让他拥有原本不属于他的遭遇。这时，雪凤仪来到他身边，问他是否在思考什么。云阳微笑回应，表示在怀念曾经。",
            "characters_in_summary": [
                "云阳",
                "草屋",
                "山林",
                "野山村",
                "雪凤仪"
            ],
            "entity_info": "云阳 | 水梦痕的朋友，未知身份，与惜望互动，关心云阳的情感状态；与雪凤仪关系亲密。\n草屋 | 燕飞儿、云阳等人休息和用餐的地方，位于某个山谷中，周围有许多高大的树木环绕，环境安静而舒适\n山林 | 笑沧海、小华、惜望、龙腾云、白云飘、夜无魂战斗的地方\n野山村 | 柳云阳的家乡，双头银狼曾来这里寻找云阳的踪迹。\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。\n一眼白眉 | 神秘人物，给予水梦痕关于潘阳湖秘密的提示。与水梦痕有缘分。\n水梦痕 | 云阳的朋友，与云阳关系密切，与双头银狼斗志。神秘人物的提示者，与一眼白眉有缘。\n双头银狼 | 妖界的高手，与蛟龙一同现身，与天魔教、南海真君等人有过交战\n蛟龙 | 妖界水域的统领，与天魔教、南海真君等人有过交战。\n天星别院 | 玄天道尊所在的门派，位于云峰山下，大部分高手目前在云峰山，防御阵法玄奇，有效抵御了水域高手的突袭"
        }
    ]
}