{
    "chapter_title": "第八百一十三章  商议对策 ",
    "chapter_summary": "云阳在一次意外中与慧儿分离，但在重生的机会下与他们重逢。慧儿希望云阳珍惜身边的雪凤仪和燕飞儿，共度未来。然而，柳慧因意外魂飞魄散，云阳等人决定用特殊方法保存她的魂魄，等待治愈的机会。云阳、三女回到野山村，开始为柳慧的救治做准备。云阳与惜望散步时，察觉到她的心事。在草屋内，众人商议救治方法，决定让云阳和惜望各自准备。铁山等人离开草屋，给云阳和惜望一个安静的环境。",
    "characters_in_summary": [
        "云阳",
        "慧儿",
        "雪凤仪",
        "燕飞儿",
        "柳慧",
        "惜望",
        "铁山"
    ],
    "pre_entity_info": "云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n慧儿 | 柳云阳的妻子，与柳云阳关系亲密。\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。\n燕飞儿 | 笑沧海的同伴，与云阳互动。在惜望记忆缺失时，燕飞儿在一旁关注和支持。\n柳慧 | 云阳的妻子，失踪中被邪恶势力控制，云阳正在寻找她的下落。在惜望的记忆中，柳慧是云阳的妻子，但在现实世界中，柳慧仍处于失踪状态。\n惜望 | 天巧国主，笑沧海一行的成员之一，关心云阳的情感状态，与云阳互动，主张消灭天风堡以保护云阳。在与云阳重逢后，惜望的记忆出现了部分缺失，无法回忆起与云阳的过去。\n铁山 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我以为我再也见不到你了，没想到上苍又再给了我一次机会。”\n云阳心中悲叹，嘴上却道：“慧儿别怕，我会让你重生，然后永远守在你身旁。”\n惜望闻言笑了，不甚秀丽的脸上，笑容是那样的灿烂，看得出她内心的舒畅。\n突然，惜望移开目光，惊讶的看着雪凤仪，问道：“这位姑娘是谁？”\n雪凤仪点头示意，回道：“凤仪见过慧姐。”\n惜望茫然道：“凤仪？”\n云阳解释道：“凤仪原名千雪凤仪，曾救过我的命，给予我很大支持，也给了我很多安慰。”\n惜望闻言一笑，看着雪凤仪，赞许道：“真美，谢谢你照顾夫君。”\n雪凤仪羞涩一笑，有些不好意思的道：“姐姐嫁了一个好夫君，令凤仪羡慕不已。曾经，我主动接近云阳，他却拒之千里，心中唯有姐姐一人。”\n惜望一愣，笑骂道：“夫君是个愣木头，你不要在意。我希望你能代我照顾他，让他忘记过往的种种的仇恨。”\n雪凤仪点头道：“我会的，姐姐不要担心。等你苏醒之后，我们一起照顾他。”\n惜望微微颔首，扭头对云阳道：“夫君记住我的话，要好好对待凤仪，可不能辜负她。”\n云阳有些尴尬，讪讪的点了点头，没有说话。\n燕飞儿见状，突然闪身出现在惜望面前，叫道：“还有我，我也要与云阳在一起。”\n惜望一愣，看了燕飞儿一会，茫然道：“你又是谁？”\n燕飞儿道：“我是红叶公主燕飞儿。”\n惜望微微颔首，笑道：“你也喜欢云阳？”\n燕飞儿红着脸道：“喜欢。”\n惜望笑道：“看来夫君艳福不浅，这样我就放心了。即便魂飞魄散，我也再无遗憾了。”\n云阳急切道：“慧儿，你切不可那样想。无论如何我也要把你救活过来。”\n惜望微微颔首，低吟道：“夫君记住，好好珍惜她们，就像疼爱我一样，我会时常在梦里与你相见的。”\n云阳大声道：“慧儿，不要走，你回答我啊。”\n惜望没有回话，眼中的光芒逐渐散去，整个人在眨眼间，气息就变了。\n雪凤仪上前扶住云阳，柔声道：“柳慧姐姐已经累了，她要休息了，你不要这样。”\n惜望一脸茫然，看着云阳道：“刚才发生的事情，你快对我说一下。”\n云阳闻言惊醒，快速的将之前的事情说了一遍，最后问道：“慧儿还记得我，应对不会有太大影响吧？”\n惜望眉头微皱，沉声道：“照你所言，柳慧还保存了一部分关键地记忆，这对你来说很好。可单是这样，我们还不能贸然施法，必须得慎重考虑，做到万无一失才好。”\n燕飞儿赞同道：“不错，这种事情风险极大，只能有一次机会。一旦弄错，就可能再也无法挽回了。”\n云阳焦急的道：“那我们现在该怎么办？”\n惜望考虑了片刻，目光移到柳慧的尸体上，轻声道：“这里灵气汇聚，适合保存柳慧的魂魄，我们不妨暂时将她的身体与魂魄放在一块，借助这里的地理条件，让她培元固本。\n一般而言，一个常人地魂魄要化为有法力的鬼魂，除了吸收灵气之外，还需要至少上百年的时间。\n眼下，我们自然等不了这么久，但这段时间我会施法摄取这里的灵气，注入柳慧的魂魄之内，协助她强健灵体。\n等时机成熟，一切准备完毕，我们再说救治之事。”\n云阳问道：“这需要多少时间？”\n惜望道：“那要看天意，此刻我也无法回答你。”\n燕飞儿问道：“柳慧姐呆在这里，要不要留人照顾她？”\n惜望道：“水池之中灵气充沛，加上这个山洞十分隐秘，用不着留人看守。若是之后大虎有事离开，我自会来此照看便是。”\n雪凤仪道：“那我们就先回去，设法先准备一切必要的事宜，以便尽早救活柳慧姐。”\n惜望看了看云阳，见他有些不舍，忍不住轻叹道：“想开一点，今日找到柳慧的魂魄，这就是一个好的预兆，你应该对自己有信心。”\n见惜望这样说，云阳只得收起不舍，勉强地笑了笑，随即与三女一起离开了那里。\n临别之际，大虎不住低鸣。\n云阳安慰道：“老朋友，安心的在这里修炼，不日之后，我就带你进入修真界，让你大展雄风。”\n大虎闻言，长啸一声\n光翅一挥，卷起云阳四人，一闪就将四人送出了洞外含着不舍。\n挥手道别了大虎，云阳与三女心情复杂，喜悦中带着忧虑，都在为柳慧之事操心。\n这一次，柳慧的魂魄找回，但却残缺不齐，算得上美中不足，致使惜望地移魄还魂**不敢贸然一试。\n如此，事情变得悬而未决，这就让云阳放心不下，多了一份牵挂与担心。\n三女中，惜望的表情最是阴沉，她从离开山洞之后，一直回到野山村都一言不发，周身流露出沧桑之情。",
            "summary": "云阳在一次意外中以为再也见不到慧儿，但上天给了他第二次机会。慧儿和云阳重逢后，慧儿希望云阳能珍惜雪凤仪和燕飞儿，一起度过未来。然而，柳慧因一场意外而魂飞魄散，云阳等人决定利用灵气汇聚的地方保存她的魂魄，等待合适的时机救治她。云阳和三女在喜悦和忧虑中回到了野山村，为柳慧的事情做准备。",
            "characters_in_summary": [
                "云阳",
                "慧儿",
                "雪凤仪",
                "燕飞儿",
                "柳慧"
            ],
            "entity_info": "云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n慧儿 | 柳云阳的妻子，与柳云阳关系亲密。\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。\n燕飞儿 | 笑沧海的同伴，与云阳互动。在惜望记忆缺失时，燕飞儿在一旁关注和支持。\n柳慧 | 云阳的妻子，失踪中被邪恶势力控制，云阳正在寻找她的下落。在惜望的记忆中，柳慧是云阳的妻子，但在现实世界中，柳慧仍处于失踪状态。\n惜望 | 天巧国主，笑沧海一行的成员之一，关心云阳的情感状态，与云阳互动，主张消灭天风堡以保护云阳。在与云阳重逢后，惜望的记忆出现了部分缺失，无法回忆起与云阳的过去。"
        },
        {
            "id": 1,
            "content": "燕飞儿性格开朗，不一会就忘记了忧虑。\n雪凤仪掩藏心事，不想给云阳太多的负累。\n于是，四人就这样各自沉默，在寂静中赶路，不一会就回到了云阳的草屋。\n届时，铁山、小华与莲心一脸期待的迎来，但见到四人的表情后，顿时心头一震，有着不妙的感觉。\n雪凤仪看了看三人，轻声道：“事情有些复杂，我们进屋去谈吧。”\n铁山安慰道：“别想太多，船到桥头自然直。”\n雪凤仪看了一眼云阳，见他不言不语，心中颇为难受，却又不便显露出来。\n片刻，一行人走入草屋之内，云阳与惜望沉默的坐在桌边，由雪凤仪与燕飞儿讲述了事情的经过，听得铁山、小华与莲心颇为惋惜。\n看着惜望，莲心问道：“我们目前需要做好那些准备？”\n惜望抬头看了众人一眼，轻声道：“有关救治柳慧一事，需要做地准备主要在于云阳与我。\n其一，需要云阳的鲜血，因为他的鲜血中含着灵泉石乳的精华，有起死回生的功效，能激活柳慧的身体机能。\n其二，我要研究一下柳慧的具体情况，制定出一个大致的方案，然后细心推敲，尽量做好尽善尽美。\n这两点，云阳方面比较简单，关键在于我身上，这需要花费一定的时间，丝毫心急不得。”\n铁山道：“如此说来，目前关键在于你，云阳暂时空闲没事？”\n惜望道：“暂时是这样。”\n小华道：“正好，我们可以趁此时机，先收拾那龙腾云。”\n惜望不言，目光移到云阳脸上，注视着他的表情。\n感应到众人地目光，云阳抬起头来，神情低落的道：“收拾龙腾云一事，等笑沧海那边有了消息，我就立马出发。在此之前，我想静静地呆在家，梳理一下我这两个多月以来发生的事情。”\n见云阳心情低落，雪凤仪岔开话题道：“好了，这事不急在一时，我们就让云阳静一静，顺便惜望也趁机好好考虑一下，制定出一套可行地救治方案。”\n铁山道：“如此，我们就不打扰云阳，等他一个人安心的想一想。”话落转身，铁山叫上小华与莲心，走出了草屋。\n雪凤仪看了一眼燕飞儿，给她递了一个眼色，随即二人也离开了那里。\n坐在桌旁，惜望默默地看着云阳，轻声道：“有话你就问吧。”\n云阳微微点头，目光锁定惜望的双眼，问道：“你是不是有事瞒着我们？”\n惜望笑笑，反问道：“为何如此问？”\n云阳道：“我不知道，我只是觉得你有些反常，心里藏着心事。”\n惜望不置可否，轻吟道：“云阳，能陪我出去走走吧？”\n云阳愣了一下，点头道：“好，我带你去走走。”说完起身，毫不避嫌的抱起惜望的身子，走了出去。\n屋前，雪凤仪正与燕飞儿谈天。\n两人见云阳出来，都忍不住上前，却闻云阳道：“你们继续，我与惜望去走一走，不想有人打扰我们。”\n雪凤仪道：“也好，你们去散散心，别给自己太大的压力。”\n燕飞儿道：“早点回来吃饭，别走太远。”\n云阳微微颔首，大步朝远处走去。\n惜望依偎在云阳怀里，眼睛看着云阳那英俊的脸庞，神情中透露出几许幽怨与说不出的感情。",
            "summary": "云阳和惜望一起散步，云阳察觉到惜望的心事重重。在草屋内，众人讨论了救治柳慧的方法，决定让云阳和惜望分别做好准备。云阳决定在家中静静思考过去两个月的经历，而惜望则要在救治柳慧的事情上花费时间。铁山等人离开草屋，让云阳和惜望有一个安静的环境。",
            "characters_in_summary": [
                "云阳",
                "惜望",
                "柳慧",
                "铁山"
            ],
            "entity_info": "云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n惜望 | 天巧国主，笑沧海一行的成员之一，关心云阳的情感状态，与云阳互动，主张消灭天风堡以保护云阳。在与云阳重逢后，惜望的记忆出现了部分缺失，无法回忆起与云阳的过去。\n柳慧 | 云阳的妻子，失踪中被邪恶势力控制，云阳正在寻找她的下落。在惜望的记忆中，柳慧是云阳的妻子，但在现实世界中，柳慧仍处于失踪状态。\n铁山 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村。\n慧儿 | 柳云阳的妻子，与柳云阳关系亲密。\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。\n燕飞儿 | 笑沧海的同伴，与云阳互动。在惜望记忆缺失时，燕飞儿在一旁关注和支持。"
        }
    ]
}