{
    "chapter_title": "第八百一十五章  各行其是 ",
    "chapter_summary": "云阳得知天风堡的秘密后，决定寻找一头龙来帮助他修炼神龙九变。他的同伴们提醒他要小心应对龙腾云和傲月天尊，同时也要关注除妖联盟的动态。在寻找龙的过程中，云阳遇到了笑沧海、燕飞儿和离恨，他们一起前往除妖联盟。与此同时，妖界双头银狼与水域蛟龙争斗，蛟龙抓走天风道长，引发阴虱谷之战。水梦痕和青木正设法对付血纹鳝龙，而龙腾云已离开傲月天尊前往蓬莱岛。",
    "characters_in_summary": [
        "云阳",
        "天风堡",
        "龙",
        "笑沧海",
        "燕飞儿",
        "离恨",
        "除妖联盟",
        "妖界",
        "双头银狼",
        "水域蛟龙",
        "天风道长",
        "阴虱谷",
        "水梦痕",
        "青木",
        "血纹鳝龙",
        "傲月天尊",
        "蓬莱岛"
    ],
    "pre_entity_info": "云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n天风堡 | 与傲月山庄、天巧国等势力对立的势力\n笑沧海 | 笑沧海的同伴，与云阳互动\n燕飞儿 | 笑沧海的同伴，与云阳互动。在惜望记忆缺失时，燕飞儿在一旁关注和支持。\n离恨 | 傲月山庄弟子，寻找机会为父报仇，与龙华飞发生冲突，展示冰魂诀与赤焰诀\n妖界 | 分为水域、陆地与天空三个领域，由蛟龙统领水域，双头银狼统御陆地，三头魔鹰管理天空\n双头银狼 | 妖界的高手，与蛟龙一同现身，与天魔教、南海真君等人有过交战\n水域蛟龙 | 妖界水域的统领，与天魔教、南海真君等人有过交战\n天风道长 | 慈航剑斋长老，与玄风道长一起行动\n阴虱谷 | 血纹鳝龙与怪蛇激战的地方，地势险恶，易守难攻\n水梦痕 | 云阳的朋友，与云阳在水梦中相识。\n青木 | 除妖联盟的弟子，与水梦痕一起行动\n血纹鳝龙 | 神秘的生物，与怪蛇进行激战\n傲月天尊 | 傲月山庄创始人，云松的师傅，与龙腾云、圣尊者等人关系密切，与天巧国主对立\n蓬莱岛 | 白云飘的居住地\n惜望 | 天巧国主，笑沧海一行的成员之一，关心云阳的情感状态，与云阳互动，主张消灭天风堡以保护云阳。在与云阳重逢后，惜望的记忆出现了部分缺失，无法回忆起与云阳的过去。\n慧儿 | 柳云阳的妻子，与柳云阳关系亲密。\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "云阳道：“天风堡的蓝飞羽是一对双胞胎，这事外人几乎不知。当日我赶去天魔教，在路上无意现这一秘密。”\n铁山道：“眼下就剩下天风老人，他估计不会善罢甘休，但目前还无暇分心。”\n莲心哼道：“他就是来，我们也不怕他。”\n雪凤仪笑道：“这事以后再说，还是请笑大侠说一下其他方面的消息。”\n众人闻言，目光一致停留在笑沧海脸上，等待着他的话。\n微微沉吟，笑沧海道：“妖界方面，双头银狼与水域蛟龙彼此不和，都想利用除妖联盟，削弱对方的实力。\n结果，双头银狼稍占便宜，故意透露蛟龙的行踪，借助除妖联盟之力，消灭了不少妖界水域的高手。\n事后，蛟龙怀恨在心，设计抓走了天星别院的天风道长，把除妖联盟的高手引到了阴虱谷，借助血纹鳝龙之力，杀了不少联盟高手。\n目前，除妖联盟形势紧张，水梦痕与青木正在设法对付血纹鳝龙。”\n云阳惊异道：“青木也在除妖联盟？”\n笑沧海道：“是啊。他现在是除妖联盟地副盟主。据说得到了道家至宝五彩神针。修为有了很大地提升。你干嘛问这个？”\n雪凤仪笑道：“因为青木与云阳是朋友。”\n笑沧海一愣。笑道：“你可真是会交朋友。一个个都是大有来头。”\n惜望道：“与云阳结缘。其结果只有两种。一是下场凄凉。像龙天啸一类。一是结局美好。如青木与我。”\n离恨道：“不错。遇上云阳大哥。我地命运就改变了。我真是感谢上苍。让我与他相逢。”\n燕飞儿道：“眼下，除妖联盟与妖界势同水火，我有些担心师姐与师伯。”\n云阳眉头微皱，沉吟道：“龙腾云那里，可有什么情况？”\n笑沧海道：“就目前了解，傲月天尊对龙腾云很是失望，把精力全部转嫁到了云豹身上。对此，龙腾云有些不满，已离开傲月天尊前往蓬莱岛，想挽回白云飘。”\n云阳眼眉一挑，冷然道：“如此说来，这是我们的一次大好时机了？”\n笑沧海道：“我回来就是为了与你商量这事，想了解一下你的看法。”",
            "summary": "云阳得知天风堡的双胞胎秘密以及天风老人的可能行动。铁山提到目前无暇分心处理此事。众人关注笑沧海提供的关于除妖联盟和妖界的动态。青木加入除妖联盟并得到道家至宝五彩神针，修为提升。妖界双头银狼与水域蛟龙争斗，双头银狼借除妖联盟之力削弱对方。蛟龙抓走天风道长，引发阴虱谷之战。水梦痕、青木正设法对付血纹鳝龙。云阳关心龙腾云的情况，笑沧海表示龙腾云已离开傲月天尊前往蓬莱岛。",
            "characters_in_summary": [
                "云阳",
                "天风老人",
                "铁山",
                "笑沧海",
                "青木",
                "双头银狼",
                "蛟龙",
                "傲月天尊",
                "龙腾云",
                "蓬莱岛"
            ],
            "entity_info": "云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n天风老人 | 天风堡首领，蓝若龙、蓝飞羽等人的祖父，与傲月山庄对立\n铁山 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村。\n笑沧海 | 笑沧海的同伴，与云阳互动\n青木 | 除妖联盟的弟子，与水梦痕一起行动\n双头银狼 | 妖界的高手，与蛟龙一同现身，与天魔教、南海真君等人有过交战\n蛟龙 | 妖界水域的统领，与天魔教、南海真君等人有过交战。\n傲月天尊 | 傲月山庄创始人，云松的师傅，与龙腾云、圣尊者等人关系密切，与天巧国主对立\n龙腾云 | 傲月山庄高层，与圣尊者一起行动，与柳云阳、水梦痕等人对立，试图击败天巧国主为龙天啸报仇\n蓬莱岛 | 白云飘的居住地\n惜望 | 天巧国主，笑沧海一行的成员之一，关心云阳的情感状态，与云阳互动，主张消灭天风堡以保护云阳。在与云阳重逢后，惜望的记忆出现了部分缺失，无法回忆起与云阳的过去。\n慧儿 | 柳云阳的妻子，与柳云阳关系亲密。\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。\n燕飞儿 | 笑沧海的同伴，与云阳互动。在惜望记忆缺失时，燕飞儿在一旁关注和支持。"
        },
        {
            "id": 1,
            "content": "云阳道：“野山村的血仇需要鲜血来补偿，不杀龙腾云，这事就完结不了。”\n笑沧海担忧道：“以你目前地情况，杀龙腾云简单，关键是傲月天尊不好对付。”\n云阳哼道：“我分析了一下，遇上傲月天尊，我有六层把握获胜，眼下已不再怕他。唯一担心的是傲月天尊背后的人物，若真是那人，我目前绝对还应付不了。”\n笑沧海惊奇道：“你知道傲月天尊背后的人物是谁？”\n云阳轻叹道：“我只是猜想，还不敢肯定。目前，我的神龙九变只修炼到八变，还剩下最后一变，我正想问你，我应该从何去找？”\n笑沧海皱眉道：“神龙九变是一种陌生的法诀，从不曾在修真界流传。其威力与特征，一般人根本不知道。\n就你此前相告，要修炼成神龙九变，就必须要九龙齐聚，学成九种不同属性之龙地特长，将其融会贯通，这样才能练到最高境界。\n眼下，你从冥界回来，又学成了苍龙变与魔龙变，这剩下最后一变，说实话，我也不知道。”\n燕飞儿嚷道：“你不是什么都知道吗？怎么这事就不知道了？”\n笑沧海苦笑道：“我也是人，并非神仙，哪能什么事情都知道。\n就我所知，龙有很多种形态，曾是强大的生命体，与不少其他异类结合，而形成了一些奇奇怪怪的龙。\n眼下，云阳已经遇上八龙，这最后一龙到底是什么，谁也猜不透。”\n离恨好奇道：“云阳大哥到底遇上了哪八龙，说来让我们听一听。”\n云阳道：“认真算起来，第一应该是蛟龙，第二是紫龙，第三是水域蛟龙，我取名妖龙，第四是血纹鳝龙，第五是应龙，第六是三头蛇龙，第七是苍龙，第八是魔龙。”\n铁山惑道：“九龙缺一，这最后一龙是什么呢？”\n小华分析道：“就云阳遇上地八龙分析，皆是与他自身有密切关系，想来这最后一龙也会在不久之后相遇，现在差的不过是时机。”\n惜望道：“天意早定，眼下也用不着急。我们还是来商议一下，接下来我们应该准备的事情。”\n雪凤仪道：“与我们密切相关的主要有两件事情，第一是铲除龙腾云，第二是救治柳慧姐。”\n燕飞儿道：“还有除妖联盟那边，我们也得注意。”\n铁山道：“要不我们兵分三路，同时进行？”\n云阳\n：“惜望目前地任务是研究救治之道，身边需要有\n我打算让你们三个留下，一来可以守住我们的家园，二来也能有效的防御那些不轨之徒的犯境。\n至于除妖联盟那边，飞儿是圣灵之体，你不妨去看一看，让离恨跟你一起，顺道见见世面，学点经验。\n剩下龙腾云，由我亲自出马，凤仪随我同行。”\n笑沧海问道：“那我呢？”\n云阳笑道：“你打算跟谁？”\n笑沧海沉吟道：“我还是跟离恨一块，去除妖联盟拉拉关系。”\n燕飞儿娇声道：“师姐在那当盟主，哪用你去拉关系。”\n笑沧海嘿嘿笑道：“关系随时会变，自然得常常联系。以你的性格，前去只会玩耍，根本起不到效应，少了我怎行？”\n燕飞儿哼道：“自大狂妄，我们就来比一比，看我师姐偏向谁。”\n笑沧海不语，脸上挂着笑意。\n惜望看着云阳，轻声问道：“你打算什么时候离去？”\n云阳道：“机会难得，我必须马上赶去。”\n惜望有些不舍，轻吟道：“此去小心，早去早回。”\n云阳道：“你们在这也多加留意，以安全第一。”\n铁山道：“放心，我们不会有事，你要提防那龙腾云。”\n云阳微微颔，随即起身与众人道别，带着雪凤仪走出房门。\n燕飞儿有些不舍，上前拉着云阳的手，叮嘱道：“保重身体，我在除妖联盟等你。”\n云阳轻抚着她地秀，柔声道：“别担心，我不会有事。”\n一旁，雪凤仪正与笑沧海、铁山等人道别，彼此间述说着祝福的话语。\n片刻，燕飞儿松开云阳，挥手道：“一路顺风。”\n云阳微微颔，朝众人挥挥手，随即转身离去。\n是时，惜望突然道：“云阳，把大虎带去，它也该历练一下，增长一些经验。”\n云阳停身，迟疑道：“我带走大虎，你岂不是要住到山洞去？”\n惜望笑道：“这个你不用担心，我正好与柳慧地魂魄交流一下，这对双方都有益。”\n笑沧海劝道：“大虎乃是神兽，你不能让它永远屈居此地，它应该翱翔天际，虎啸山林。”\n见笑沧海也如此说，云阳不再迟，点头道：“好，我就带大虎出去转一转，这里你们多加小心。”\n众人点头致意，挥手送云阳与雪凤仪离去。\n半晌，众人收回目光，回到草屋之内。\n笑沧海道：“事不宜迟，我们也抓紧时间，到除妖联盟去助威。”\n燕飞儿惊道：“助威？什么意思？”\n笑沧海笑道：“眼下正值除妖联盟用人之际，他们面对极大的压力。我们三人这时赶去，代表云阳，代表野山村，也代表大家地一番心意，这可谓雪中送炭，他们自然是感激不尽。”\n燕飞儿道：“那又如何？”\n笑沧海道：“礼尚往来，这次我们协助他们，今后我们有什么事情，他们也自会协助我们。这就叫做道义。”\n燕飞儿不以为然的道：“以我与师姐地关系，根本不用这么费事。”\n惜望道：“飞儿，笑大侠所言有理，你应该多多学习。”\n燕飞儿轻哼一声，虽然不悦，但却不敢违背。\n毕竟惜望在众人心目中，有着特殊的地位。\n只要云阳不在，惜望就有着绝对的领导地位，大家都心甘情愿的听从她的号令，这一点让笑沧海也感到颇为惊奇。\n收拾了一下，燕飞儿随同笑沧海与离恨离开了野山村，前往除妖联盟的所在地。\n临别前，惜望叮嘱燕飞儿，让她不可任性，要多听笑沧海的教诲。\n对此，燕飞儿一口答应，在大事方面，她还是比较认真。\n送走了燕飞儿，惜望督促铁山与莲心认真修炼，让小华负责安全防御，自己则呆在草屋之内，思索着救治柳慧的事情。\n数日的相处，青玉已深深的爱上了一笑生。",
            "summary": "云阳决定寻找一头龙来帮助他修炼神龙九变，但他并不知道这一头龙是什么。他的同伴们建议他小心应对龙腾云和傲月天尊，同时也要注意除妖联盟的情况。云阳带着雪凤仪离开，而笑沧海、燕飞儿和离恨则前往除妖联盟。",
            "characters_in_summary": [
                "云阳",
                "雪凤仪",
                "笑沧海",
                "燕飞儿",
                "离恨",
                "龙腾云",
                "傲月天尊"
            ],
            "entity_info": "云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。\n笑沧海 | 笑沧海的同伴，与云阳互动\n燕飞儿 | 笑沧海的同伴，与云阳互动。在惜望记忆缺失时，燕飞儿在一旁关注和支持。\n离恨 | 傲月山庄弟子，寻找机会为父报仇，与龙华飞发生冲突，展示冰魂诀与赤焰诀\n龙腾云 | 傲月山庄高层，与圣尊者一起行动，与柳云阳、水梦痕等人对立，试图击败天巧国主为龙天啸报仇\n傲月天尊 | 傲月山庄创始人，云松的师傅，与龙腾云、圣尊者等人关系密切，与天巧国主对立\n天风老人 | 天风堡首领，蓝若龙、蓝飞羽等人的祖父，与傲月山庄对立\n铁山 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村。\n青木 | 除妖联盟的弟子，与水梦痕一起行动"
        }
    ]
}