{
    "chapter_title": "第八百二十章  天巧之行 ",
    "chapter_summary": "云阳和雪凤仪跟随姬华宇来到了他位于太湖边的庄园。这里生活着他的后辈子孙，当他们看到云阳和大虎时，引起了不小的骚动。姬华宇向云阳和雪凤仪介绍了庄园的情况，并让他们品尝美酒佳肴。在饮酒之际，云阳询问了他们五百年来的生存秘密，姬华宇透露他们曾牺牲上千名高手来保卫家园，这些行动都在暗中进行，避免引起朝廷注意。雪凤仪询问他们是否与当地修真门派有过冲突，蓝若云表示他们曾与一些野心勃勃的门派争斗，但实力不足以威胁到天巧国。云阳对此表示惊讶，并提出想拜访神龙教。在大虎的带领下，云阳、蓝若云和雪凤仪来到了仙霞岭上的神龙教。云阳决定独自前往寻找教主，而让其他人留在原地。他通过水池中的结界进入了神龙教，却遭到了弟子秋月的阻拦。经过激战，云阳成功击败秋月，表明自己来自一个小山村，希望能见到神龙教教主。",
    "characters_in_summary": [
        "云阳",
        "雪凤仪",
        "姬华宇",
        "大虎",
        "秋月",
        "太湖边庄园",
        "仙霞岭"
    ],
    "pre_entity_info": "云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。\n姬华宇 | 天巧国主事，惜望想要见他，以便做出一个重要决定\n大虎 | 云阳的朋友，忠诚，有责任感，在云阳离开后照顾柳慧，可能在未来给予云阳帮助，与云阳有友好关系\n龙腾云 | 傲月山庄高层，与圣尊者一起行动，与柳云阳、水梦痕等人对立，试图击败天巧国主为龙天啸报仇\n傲月天尊 | 傲月山庄创始人，云松的师傅，与龙腾云、圣尊者等人关系密切，与天巧国主对立",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "姬华宇闻言猛然清醒，笑道：“人老了，总是爱怀念以前的事情，柳公子与雪姑娘可莫要在意。眼下，这里为了保持隐秘，只有少数人把守，不适合接待二位，我们还是换个地方休息，那里比较适宜。”\n云阳与雪凤仪不甚在意，在姬华宇的带领下，骑着大虎离开了那里。\n入夜时分，云阳与雪凤仪在姬华宇的带领下，来到了太湖边上的一个庄园内。\n这里建筑繁华，人口众多，乃是姬华宇平日生活之处，大大小小有一两百人，皆是姬华宇的后辈子孙。\n这些人，对于云阳与雪凤仪的到来有些诧异，特别是见到大虎，很多岁数大的孩童都忍不住出尖叫声。\n姬华宇简单的介绍了一下这里，随即让蓝若云下去准备酒菜，自己亲自陪同云阳与雪凤仪二人在大厅谈话。\n大虎安静的呆在院子里，姬华宇下令不许人靠近，以免惊扰了大虎。\n片刻，庄内下人开始送上酒菜，蓝若云一旁陪坐，热亲的招呼云阳与雪凤仪，并谈起了有关天巧国的一些事情。\n酒过三巡。云阳在聆听了许久后。突然问道：“五百年来。你们是如何保全这片土地不被外人参透？”\n姬华宇苦笑道：“为了保持领土完整。五百年来。我们牺牲了上千名杰出地高手。时刻防御着外敌地入侵。这些。都在暗中进行。表面上不为人知。以免引起朝廷地注意。”\n雪凤仪好奇问道：“天巧国领土不小。占据了沿海一带。照说有不少修真门派扎根此地。你们就不曾与他们生过冲突？”\n蓝若云道：“如何没有？我们时常与一些有野心地修真门派在暗中斗法。只是那些门派实力不强。比起我们天巧国差之远矣。最终要么离开。要么在顽抗中被消灭。”\n云阳惊异道：“就没有遇上棘手地？”\n蓝若云脸色微变。沉声道：“有。而且很强。与我们僵持了数百年。至今我们都奈何不了对方。”\n雪凤仪问道：“什么门派如此强悍？”\n蓝若云迟道：“那是一个神秘门派，名叫神龙教，门下全是女弟子，修为十分强悍。此教供奉着一尊神龙石像，据说神奇无比，具体情况我们也不太清楚，反正几百年来双方互有胜负，谁也压不倒谁。”\n云阳一听神龙石像，心中不由一动，问道：“这神龙教在什么地方？”\n蓝若云道：“在龙门山仙霞岭上，据此上千里。”\n雪凤仪留意着云阳的神情，见他双眼微眯，似乎在考虑事情，忍不住问道：“云阳，你是不是想去一趟神龙教？”\n云阳抬头，看了三人一眼，点头道：“我确实想去造访一下。”\n蓝若云大喜道：“以柳少侠的修为，必能压制神龙教，铲除我们的心腹大患。”\n云阳迟疑道：“我去并非是想压制神龙教，而是有点私事。当然，若是神龙教一心要对天巧国不利，我也不会袖手旁观。若是双方有什么误会，我便尽力化解你们之间的恩怨，免得大家为难。”\n姬华宇道：“柳公子此言正合老朽之意。就我们数百年来掌握的情况，神龙教虽然强悍，却也并非邪教，只是不肯离开天巧国的领土，这让我们颇为不安，才有了数百年地僵持与交战。双方若是能化敌为友，这也不失为一个好的方法。”\n云阳笑道：“既然如此，我明日就去看一看，希望能化解你们之间的这段恩怨。”说定之后，四人继续吃饭。\n而后又闲聊了一阵，姬华宇便安排云阳与雪凤仪住下。\n第二天一早，云阳与雪凤仪在蓝若云的带领下，离开了姬家庄，前往龙门山仙霞岭。\n离别前，姬华宇与云阳说好，等此事了结，他就随云阳、雪凤仪一道返回野山村，前往拜见惜望。\n云阳没有多想，当即答应了他，随后便骑着大虎直飞神龙教。\n一路上，蓝\n起了有关神龙教的一些事情，让云阳与雪凤仪心中\n“就我们了解，神龙教已有数千年历史，她们一直隐世不出，直到五百年前才突然出现在仙霞岭上。那时，正逢天巧国遭遇大劫，神龙教又突然出现，这无疑是一个令人怀的对象。可惜当时天巧国实力大减，不敢贸然探访，于是在随后地几百年里，我们便展开了连绵不断的调查与试探，从而与神龙教结怨。”\n说到这，蓝若云停顿了一下，随即继续道：“经过几百年的调查，我们逐渐现，神龙教全是女子，不太像是偷袭天巧国地背后黑手，于是我们试着与她们进一步接触，并道出了心中的质。当时，神龙教一口否决了偷袭天巧国之事，只说她们的出现是为了应证一段宿缘，所以不肯退离天巧国的土地。为此，我们将信将疑，千方百计想逼使她们离开，可最终没有如愿。\n这么多年来，我们对神龙教有了一定地了解，知道她们的教主乃是神龙姬，一个容貌美艳但却不知年纪的女强，修为十分惊人。她座下有四大女弟子，号称神龙使，分别取名迎春、夏荷、秋月、冬梅。除此之外，神龙教还有一位长老，是个满头白的老婆子，大家都称呼她为龙嬷嬷。这些，就是神龙教的主要实力。”\n云阳笑道：“实力很雄厚啊，无怪你们几百年都压不住她们。”\n蓝若云有些不服的道：“都是姬父不许我们太过无礼，不然谁胜谁负还不一定。”\n雪凤仪道：“姬老伯也是不希望大家把关系闹僵，毕竟数百年来，神龙教也不曾真正侵犯过你们。”\n蓝若云不语，心中多少有些芥蒂。",
            "summary": "云阳和雪凤仪在姬华宇的带领下来到太湖边的一个庄园。这个庄园是姬华宇的生活场所，有一两百人是他的后辈子孙。他们对于云阳和雪凤仪的到来感到惊讶，特别是在看到大虎时，很多年长的孩童都发出了尖叫声。姬华宇向他们介绍了这个地方，然后让蓝若云去准备酒菜。云阳在喝酒时，问了一个问题：五百年以来，他们是如何保持这片土地不被外人知道的。姬华宇回答说，他们牺牲了上千名杰出高手来保持领土完整，这些都是暗中进行的，表面上不得而知，以免引起朝廷的注意。雪凤仪问他们是否与当地的修真门派发生过冲突，蓝若云回答说，他们经常与一些有野心的修真门派在暗中争斗，但这些门派的实力不强，无法与天巧国抗衡。云阳对他们的防御策略表示惊讶，并表示他想拜访一下神龙教。",
            "characters_in_summary": [
                "云阳",
                "雪凤仪",
                "姬华宇",
                "大虎",
                "蓝若云"
            ],
            "entity_info": "云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。\n姬华宇 | 天巧国主事，惜望想要见他，以便做出一个重要决定\n大虎 | 云阳的朋友，忠诚，有责任感，在云阳离开后照顾柳慧，可能在未来给予云阳帮助，与云阳有友好关系\n蓝若云 | 天巧国一品侍卫，奉命前来探查惜望的身份，请求惜望重建天巧国，与铁山互动\n龙腾云 | 傲月山庄高层，与圣尊者一起行动，与柳云阳、水梦痕等人对立，试图击败天巧国主为龙天啸报仇\n傲月天尊 | 傲月山庄创始人，云松的师傅，与龙腾云、圣尊者等人关系密切，与天巧国主对立"
        },
        {
            "id": 1,
            "content": "上午辰时三刻，大虎带着云阳三人来到仙霞岭上空。\n打量了一下脚下地景色，云阳问道：“神龙教在何处？”\n蓝若云指着山顶的一道水池，轻声道：“那里就是神龙教地入口处，寻常人根本不知。”\n云阳颇为惊讶，赞道：“神龙教还真是会选择地方，找了这样一个隐秘之地。”\n雪凤仪笑道：“走吧，下去瞧瞧。”云阳摇头道：“不，你们就在这里等我，太多人前去会引起对方的仇视。”\n雪凤仪迟疑了一下，点头道：“那好，你多加小心。”\n蓝若云道：“一般而言，守住入口地是神龙姬的三徒弟秋月，她性格比较孤傲，你要多加留意。”\n云阳淡定一笑，随即飞身而下，来到山顶地水池附近。\n看着掌平如镜的水面，云阳很难想象这下面就是神龙教的所在地。\n然而意识一直在提醒他自己，这水池之下有股明显的波动，说明那里有修道之人藏身。\n沉默了片刻，云阳纵身跳入水池，现这个看似不大的水池，竟然有数丈之深。\n来到池底，云阳现了一道闪光的结界，隔绝了池水。\n知道这就是神龙教的入口，云阳毫不迟，身体迅速靠近，轻易就撑开了那个结界，身体进入了其内。\n突然，寒光一闪，冷气逼人，一把明晃晃的长剑架在了云阳的脖子上，耳中传来一个清冷的声音。“你是谁，为何来此？”\n淡定而笑，云阳毫不在意，回答道：“我从天巧国而来，想见一见你们教主。”\n那声音道：“神龙圣教，男子禁入，你难道不知？”\n云阳笑道：“这一点我略有耳闻，但我有事而来，想必教主还不会那般不近人情吧？”\n人影一闪，一个二十出头的冷傲美艳女子出现在云阳面前，眼神颇为惊异的看着他，语气却冰冷的道：“要见教主很简单，打败我就行。”\n云阳打量着眼前的女子，笑道：“你修为不错，但还不是我的对手，没必要伤了和气。”\n秋月有些不悦，哼道：“狂妄，看剑。”\n玉手翻转，剑光如雨，密集的剑芒呼啸而至，其角度力道皆是精妙无比。\n云阳摇头一笑，并不反击，只是随意上前一步，体内便相应的爆出一股强大的气势，瞬间将秋月震飞。\n惊呼从秋月口中响起，她在稳住身体后，眼神惊骇的看着云阳，质问道：“你到底是谁？”\n云阳淡雅的道：“我叫云阳，来自一个偏远的小山村。”",
            "summary": "在大虎的带领下，云阳和蓝若云、雪凤仪来到仙霞岭上的神龙教。云阳决定独自前往神龙教寻找教主，而让蓝若云和雪凤仪留在原地等待。云阳通过水池中的结界进入神龙教，却被神龙教的弟子秋月拦下。经过一番交手，云阳成功击败秋月，表明身份来自一个偏远小山村，希望能见到神龙教的教主。",
            "characters_in_summary": [
                "大虎",
                "云阳",
                "蓝若云",
                "雪凤仪",
                "秋月",
                "仙霞岭",
                "神龙教"
            ],
            "entity_info": "大虎 | 云阳的朋友，忠诚，有责任感，在云阳离开后照顾柳慧，可能在未来给予云阳帮助，与云阳有友好关系\n云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n蓝若云 | 天巧国一品侍卫，奉命前来探查惜望的身份，请求惜望重建天巧国，与铁山互动\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。\n姬华宇 | 天巧国主事，惜望想要见他，以便做出一个重要决定"
        }
    ]
}