{
    "chapter_title": "第八百二十一章  神龙隐秘 ",
    "chapter_summary": "云阳在秋月带领下，来到神龙教的大殿，与神龙教主神龙姬见面。云阳的目的是化解神龙教与天巧国的恩怨，并在神龙石像前与神龙姬交流。云阳能看懂九龙图，在解说下，九条神龙进入他的身体，使他成为神龙教的真正主人。随后，云阳和他的同伴骑虎从北方来到南方，面对自己的宿命和神龙教的责任。",
    "characters_in_summary": [
        "云阳",
        "秋月",
        "神龙姬",
        "神龙教主",
        "天巧国",
        "神龙教",
        "九龙图",
        "九条神龙"
    ],
    "pre_entity_info": "云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n天巧国 | 天巧国是惜望的国家，被傲月山庄摧毁，云阳和雪凤仪等人来到这里，与姬华宇见面，了解天巧国的现状和历史。\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。\n姬华宇 | 天巧国主事，惜望想要见他，以便做出一个重要决定\n大虎 | 云阳的朋友，忠诚，有责任感，在云阳离开后照顾柳慧，可能在未来给予云阳帮助，与云阳有友好关系\n蓝若云 | 天巧国一品侍卫，奉命前来探查惜望的身份，请求惜望重建天巧国，与铁山互动",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "片刻，秋月带着云阳来到一座大殿外，吩咐他在此稍等。\n云阳依言停下脚步，目光环顾四周，现在大殿之内的正中央，竟然立时一尊巨大的神龙石像。\n那一刻，云阳的目光被神龙石像所吸引。\n不为石像的巨大，只为那股说不出的莫名亲切。\n在云阳心里，这石像就像是一尊活物，正源源不断的朝他脑海中输送信息。\n那感觉很奇特，仿佛这东西与自己很熟悉，却又隔着一定的距离。\n一会，秋月走出殿外，见云阳一脸沉思，没好气的叫道：“教主让你进去。”\n云阳置若罔闻，毫无反应。\n秋月有些生气，又大声叫了几下，云阳这才清醒。\n走入大殿。云阳总是忍不住朝石像看去。直到越过石像。他地目光才开始留意其他情景。\n这时。大殿内共有七人。除云阳与秋月外。其余五人皆是女子。一老四少。正一致看着云阳。\n大致猜出这五人地身份。云阳忍不住打量她们。\n现神龙教主神龙姬看上去竟然只有二十七八岁。容貌十分美艳。周身清冷孤傲。有种令人不敢直视地威仪。\n她身旁站着一个老妇人。已然满头白。应该就是那位龙嬷嬷。\n大殿两侧。还立着三位年约二十二三岁地女子。全是相貌端庄之辈。或冷漠或娴静。各有特色。",
            "summary": "云阳在秋月带领下来到一座大殿，看到了一尊巨大的神龙石像，感觉与它有一种莫名的亲切感。进入大殿后，他发现里面有七位男女，包括神龙教主神龙姬、龙嬷嬷以及三位年轻女子。云阳开始打量他们，感受到神龙姬的威仪和美丽，以及其他人的不同气质。",
            "characters_in_summary": [
                "云阳",
                "秋月",
                "神龙姬",
                "龙嬷嬷",
                "三位年轻女子"
            ],
            "entity_info": "云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。\n姬华宇 | 天巧国主事，惜望想要见他，以便做出一个重要决定\n大虎 | 云阳的朋友，忠诚，有责任感，在云阳离开后照顾柳慧，可能在未来给予云阳帮助，与云阳有友好关系\n蓝若云 | 天巧国一品侍卫，奉命前来探查惜望的身份，请求惜望重建天巧国，与铁山互动"
        },
        {
            "id": 1,
            "content": "此外，在神龙姬的宝座背后，墙上挂着一副九龙图，这让云阳颇为惊讶，眼神中流露出了激动之色。\n观察着云阳的表情，神龙姬问道：“云阳，你为何来此？”\n闻言惊醒，云阳友善的笑了笑，回答道：“我来有两个目地，其一是化解神龙教与天巧国的恩怨，其二是想见一见这神龙石像。”\n神龙姬哼道：“这样说来，你是天巧国地说客？”\n云阳笑道：“不算说客，我只是一片好意。五百年前，天巧国被灭，如今天巧国主重现人间，她正好与我有很密切的关系。此来，我就是想为她办点事，不想与你们大动干戈。”\n神龙姬皱眉道：“天巧国主重现人间？这是什么时候的事情？”\n云阳道：“就在半个月前。看样子你们避世不出，很多消息都不了解。”\n秋月哼道：“何以见得？”\n云阳笑道：“很简单，我的名字你们都不曾听说过，就知道你们已经很久不曾过问世事。”\n神龙姬道：“神龙教与世无争，不需要知道太多的事情。”\n云阳问道：“既然与世无争，你们又为何要现世？”\n神龙姬看着云阳，轻吟道：“你身上地气息很奇特，与本教似乎有些渊源，这是为何？”\n云阳微微沉吟，不肯定的道：“估计与你背后的九龙图有关系。”\n神龙姬闻言一震，扭头看了一眼龙嬷嬷，两人迅速交换了一个眼色。\n随即，神龙姬问道：“云阳，你能看得懂九龙图？”\n云阳观察着她地神情，考虑着如何回应。\n这事显然很关键，可到底隐藏着什么玄机？\n思索中，云阳表情平淡的道：“我的确能看懂九龙图，只是你们不一定会相信。”\n神龙姬闻言，反手出一股柔和之力，将墙上的九龙图取到手中，指着最下面地一行字迹问道：“这上面写着骑虎难下，神龙化雨八个字，这是什么意思？”\n云阳皱眉道：“教主可否把九龙图给我看一看？”\n神龙姬迟疑了一下，随即将九龙图送到云阳手里。\n展开九龙图，云阳仔细观察，现画上的九龙形态各异，虽然神态不甚清晰，但却能分辨出各自的差别。\n另外，九龙的位置分布有些奇异，它们相互纠缠却又条理清晰，让人在惊叹之余不免会想，这其中到底蕴藏着什么玄机？\n思索中，云阳不由走神。\n可就在这时，眼前的画面突然活了起来，九条形态不一的神龙化为九股奇特地意识，瞬间就印入了云阳的心底。\n见云阳愣愣不语，神龙姬有些心急，问道：“云阳，你看了一阵，可有什么现？”\n突如其来地声音将云阳惊醒，他猛然抬头看着神龙姬，脸上还带着惊愕的表情。\n片刻，云阳逐渐平静，目光移到九龙图最下面地那行字迹上，脸泛微笑的道：“骑虎难下，神龙化雨。这最后四字大家都能理解，难就难在前面四个字有些莫名其妙。其实只要改变其中一个字，一切地问题就迎刃而解。”\n神龙姬惊异道：“什么\n云阳笑道：“骑虎难下的难字，我们把它改成南方的南，一切就顺理成章了。”\n神龙姬不解，看了一眼四个徒弟与龙嬷嬷，大家皆是一脸茫然，显然不明白云阳的意思。\n“说清楚一点。”\n云阳收起笑容，严肃道：“在我解释之前，我想先问教主一个问题。”\n神龙姬道：“什么问题？”\n云阳道：“你们的出世据说是为了应证一段宿缘，不知是何宿缘？”\n神龙姬迟疑道：“这是本教的秘密，不能告诉你。”\n云阳皱眉道：“教主所谓的秘密，应该与这九龙图有很大的关系，我说得可对？”\n神龙姬迟道：“不错，是有很大关系。”\n云阳微微颔，目光移到九龙图上，右手鬼使神差的抚摸上了画面，结果就在手指触摸到画面的一瞬间，一股奇异的感觉笼罩在了云阳身上。\n随即，画面之上光芒闪耀，栩栩如生的九条神龙从画中飞出，围绕在云阳身外，盘旋了几圈后，依次从九个不同的方向进入了云阳的身体。\n这一幕令人震惊，看得神龙教六大高手张口结舌，楞楞不语。\n云阳有些诧异，这与之前遇上九龙鼎时的情况一般无二，看来这神龙教真的与自己有某大的关系。\n想到这里，云阳开始留意自身的情况，现体内神龙九变法诀正高速运转，很快就将新近吸入体内的九龙气息融合炼化，变成了一种全新的力量，逐步的完善神龙九变法诀。\n这过程持续了一会，随即九龙消失，画卷一片空白，连同那行字迹也了无踪迹。\n大殿内，神龙姬渐渐清醒，在与龙嬷嬷交换了几个眼神后，看向云阳的目光也变得友善了许多。\n待云阳清醒，他看看手中的画卷，又看看四周众人，觉得气氛有所不同，忍不住问道：“干么这样看着我？”\n神龙姬笑道：“因为你就是我们等待的人，是传说中神龙教的真正主人。”\n云阳愕然，摇头道：“教主恐怕弄错了，我或许与你们有缘，但并不想当这神龙教的主人。”\n神龙姬道：“天意如此，你何必推迟。现在还是讲述一下，那画卷之上骑虎难下的含义吧？”\n云阳微微颔道：“骑虎难下，本意是指事情进行到中途，迫于形势不能停止。可若是改成骑虎南下，意思就完全不同，说的是一个人骑着大虎朝南方而去。”\n神龙姬依旧不解道：“这有说明什么呢？”",
            "summary": "云阳见到了神龙姬。云阳来到这里的目的是为了化解神龙教与天巧国的恩怨，并见到神龙石像。神龙姬询问云阳关于天巧国主的消息，云阳告诉她天巧国主在半个月前重现人间。云阳身上的气息与神龙教有关，他告诉神龙姬他能看懂九龙图。在云阳的解说下，神龙姬明白了九龙图中的秘密。随后，九条神龙从画中飞出，进入云阳的身体，使他成为了神龙教的真正主人。",
            "characters_in_summary": [
                "云阳",
                "神龙姬",
                "天巧国",
                "神龙教"
            ],
            "entity_info": "云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n天巧国 | 天巧国是惜望的国家，被傲月山庄摧毁，云阳和雪凤仪等人来到这里，与姬华宇见面，了解天巧国的现状和历史。\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。\n姬华宇 | 天巧国主事，惜望想要见他，以便做出一个重要决定\n大虎 | 云阳的朋友，忠诚，有责任感，在云阳离开后照顾柳慧，可能在未来给予云阳帮助，与云阳有友好关系\n蓝若云 | 天巧国一品侍卫，奉命前来探查惜望的身份，请求惜望重建天巧国，与铁山互动"
        },
        {
            "id": 2,
            "content": "云阳笑道：“我从北边来，正好骑着一头虎，这就应证了骑虎南下四个字。”\n秋月质道：“你说你是骑虎而来，有何凭证？”\n云阳笑道：“我的同伴与大虎就在半空之上，你们出去一看就知。”\n秋月不信，哼道：“老虎能飞天，我才不相信。”说完一闪而逝，前去查看。\n神龙姬道：“云阳，你既然应证了这段宿缘，说明这是你的宿命，你应该坦然面对，接掌神龙教。”\n云阳迟道：“我只是一个山村的小猎人，无意卷入了修真界，学成了神龙九变。我这一生，不求名利，只求陪着我心爱之人，平平静静的走完一生，不想被俗事缠身。”\n神龙姬道：“有时候，很多事情由不得你。注定的宿命谁也无法逃避，你还是先考虑考虑。等哪天你想通了，这教主之位随时等着你。”\n云阳本想拒绝，可见神龙姬如此说，便也不好推拒，当即点头道：“好，此事今后再提。”\n语毕，秋月回来，惊呼道：“师父，天上真的有一头巨虎，还长着翅膀，背上坐着两个女人，其中一个是天巧国的蓝若云。”\n神龙姬含笑道：“好，这事为师知道了，你去请她们下来，我们要好好款待她们。”\n秋月应了一声，带着几分茫然离去。\n云阳看看众人，见大家都看着自己，心中多少有些不自在，缓步走到那神龙石像面前。\n凝着神龙石像，云阳有些入迷，独自绕着石像缓步转动，目光却一动不动的看着神龙的眼睛。\n这一幕持续了一阵，直到雪凤仪与蓝若云进来，云阳都还依旧沉醉。\n神龙姬看出一点端倪，没有打扰云阳，亲切的招呼雪凤仪与蓝若云，这让二女颇为诧异。\n为此，蓝若云忍不住问道：“你这是为何？”",
            "summary": "云阳从北方骑虎来到南方，他的同伴和大虎在半空飞行。神龙姬告诉他这是他的宿命，应该坦然面对并接掌神龙教。云阳表示只想陪伴心爱之人平静生活，但被迫接受这个现实。秋月回来证实天空中有一头长翅膀的巨虎，背上坐着云阳的同伴。",
            "characters_in_summary": [
                "云阳",
                "大虎",
                "神龙姬",
                "秋月"
            ],
            "entity_info": "云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n大虎 | 云阳的朋友，忠诚，有责任感，在云阳离开后照顾柳慧，可能在未来给予云阳帮助，与云阳有友好关系\n天巧国 | 天巧国是惜望的国家，被傲月山庄摧毁，云阳和雪凤仪等人来到这里，与姬华宇见面，了解天巧国的现状和历史。\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。\n姬华宇 | 天巧国主事，惜望想要见他，以便做出一个重要决定"
        }
    ]
}