{
    "chapter_title": "第八百二十二章  神龙九变 ",
    "chapter_summary": "神龙教认为云阳是宿命注定之人，与他的命运息息相关。云阳在修炼神龙九变的过程中，与原本敌对的蓝若云和雪凤仪逐渐认识到他们之间的缘分。在一次观察神龙石像时，云阳进入了神奇领域，周身环绕的光龙逐渐增加到八条，令神龙教高手们感到崇敬和期待。随着云阳的变化，石像表面浮现出光符并破裂，释放出强烈光芒。云阳在神龙石像中获得强大神龙之力，但修为暂时下降。在融合神龙之力并成功恢复实力后，云阳的身体发生了神秘变化，成为了一名强者。",
    "characters_in_summary": [
        "云阳",
        "蓝若云",
        "雪凤仪",
        "神龙教"
    ],
    "pre_entity_info": "云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n蓝若云 | 天巧国的公主，云阳的朋友，与雪凤仪一起来到神龙教\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。\n天巧国 | 天巧国是惜望的国家，被傲月山庄摧毁，云阳和雪凤仪等人来到这里，与姬华宇见面，了解天巧国的现状和历史。\n姬华宇 | 天巧国主事，惜望想要见他，以便做出一个重要决定\n大虎 | 云阳的朋友，忠诚，有责任感，在云阳离开后照顾柳慧，可能在未来给予云阳帮助，与云阳有友好关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "神龙姬道：“是的，就是等他，因为他是宿命注定之人，与本教有密切的关系。”\n雪凤仪颇感意外，轻声问道：“是因为云阳修炼神龙九变的关系？”\n神龙姬道：“我也说不清，估计有一定的原因。”\n蓝若云感触道：“早知道如此，我们也用不着彼此敌对。”\n雪凤仪笑道：“算了，这都是缘分。若非有你们之前的恩怨，我与云阳也会知晓神龙教的事情，他也就不会来到这里。这些，都是早已注定的事情。”\n蓝若云一想也是，当即收起了心中的感触与惋惜，与神龙教闲聊起来。\n其时，神龙姬对近来修真界的事情十分感兴趣。\n雪凤仪与蓝若云便交替叙述，说起了眼下的天下大势。\n殿内，云阳依旧沉迷于对神龙石像的观察，他不停的绕着石像走动，周身逐渐出现了一些异常。\n起初。他地表情有些迷茫。看上去像是在思考。\n可随着时间地推移。云阳脸上迷茫地表情逐渐消失。取而代之地是一种惊讶与兴奋。整个人仿佛进入某种神奇地领域。周身泛起了耀眼地光芒。\n那一刻。神龙姬、雪凤仪、蓝若云等人都大感惊诧。纷纷把目光移到云阳身上。大家屏息不语。观察着事态地展。\n云阳对此一无所觉。他只是专注地看着神龙石像。连自己身上散出来地光芒。他都没有太大地印象。\n很快。云阳地变化逐渐明了。周身环绕地光芒开始幻化成光龙。盘旋在他地身外。\n起初。云阳身外地光龙变幻着形态。以各种不同地类型与姿态出现。\n可随着时间地展，光龙的数量逐渐增多，一条、两条、三条－－七条、八条，最终八龙环绕，呈现出一副令人惊讶的景象。\n对此，神龙教的高手十分激动，眼神中透露出崇敬的神情，有一种说不出的期盼与渴望。\n蓝若云满脸惊讶，脱口道：“为何会这样？”\n雪凤仪看着云阳，关切中带着期盼，轻吟道：“这就是云阳的神龙九变。”\n语毕，云阳周身光龙四散，在大殿中各居一方，以神龙石像为中点，开始盘旋飞舞。\n届时，云阳身体缓缓升起，与神龙石像的头部平行，眼睛一直注视着神龙石像的眼珠，隐约中透过几分神秘。\n四周，光龙穿梭，来回交织。在一番变化之后，八龙开始收紧，并逐渐朝神龙石像靠近。\n如此一来，大殿内光芒大盛。神龙石像在八龙光芒地环绕下，表面逐渐浮现出一些光符，闪烁着奇异的光辉。\n很快，那些光符遍布全身，神龙石像出现了一些裂痕，并从裂缝中出刺目的强光，令人有些不敢直视。\n这一幕一直延续，伴随着石像的碎裂与光芒的强盛。",
            "summary": "神龙教相信云阳是宿命注定之人，与他有关系。云阳修炼神龙九变可能是原因之一。原本敌对的蓝若云和雪凤仪现在意识到这是缘分。云阳在观察神龙石像时，周身出现异常，逐渐进入一种神奇领域，周身环绕的光龙逐渐增加至八条。神龙教高手们对此表现出崇敬和期待。云阳的变化使石像表面浮现出光符，石像破裂，散发出强烈光芒。",
            "characters_in_summary": [
                "云阳",
                "神龙教",
                "蓝若云",
                "雪凤仪"
            ],
            "entity_info": "云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n蓝若云 | 天巧国的公主，云阳的朋友，与雪凤仪一起来到神龙教\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。\n天巧国 | 天巧国是惜望的国家，被傲月山庄摧毁，云阳和雪凤仪等人来到这里，与姬华宇见面，了解天巧国的现状和历史。\n姬华宇 | 天巧国主事，惜望想要见他，以便做出一个重要决定\n大虎 | 云阳的朋友，忠诚，有责任感，在云阳离开后照顾柳慧，可能在未来给予云阳帮助，与云阳有友好关系"
        },
        {
            "id": 1,
            "content": "同时，来回穿梭的八龙也开始朝神龙石像所在地区域飞去，只一会时间，八龙就完全消失在神龙石像体内。\n这时候，一声脆响，夹着一道璀璨的光芒，将整个大殿笼罩上一层绚白的光芒，强逼着所有人闭上眼睛。\n那一刻，云阳周身七彩浮现，体内的七彩玉珠接管了他的身体，自动的运行神龙九变法诀，使其周身龙气外泄，与闪光地神龙石像之间取得了某种不为人知的联系。\n刹时，神龙石像破碎，飞出一头气势强大，光芒璀璨的神龙，呼啸一声便穿透了云阳的身体。\n那一刻，一种刻骨铭心的痛出现在云阳心底，他感觉自己就仿佛要死去，被一股强大得无法形容地力量笼罩其内，身体正承受着那股力量的侵袭。\n那是一个奇妙地过程，说不出持续了多少时间。\n或许是一瞬，也或许是很久，总之云阳不曾有太大的记忆。\n当痛楚消逝，云阳逐渐清醒，现自己地身体有了很大的变化，体内有一股无比强大地力量，但却不受他的控制。\n相反，因为这股力量的缘故，他体内其他属性的力量也受到了影响，使得他比起之前而言，修为反而弱了一些。\n察觉到这些，云阳有些惊讶，顾不得四周的情况，连忙施展心灵之眼，探视着体内的情况。\n结果云阳现，自己的神龙九变法诀出现了异常，似乎已经拥有了九龙之力，但却因为某种缘故，暂时无法挥。\n同时，体内的七彩玉珠正在高速运转，以某种神秘莫测的方式，逐渐将自己体内的玄冰烈火法诀与神龙九变法诀从新融合在一起。\n若是完成，云\n自己必然修为大增。\n可就目前的情况来看，七彩玉珠显得颇为吃力，显然神龙九变太过强大，致使无所不能的七彩玉珠也陷入了为难的境地。\n此时，大殿中光芒已然退去。\n神龙姬、雪凤仪、蓝如云等人都看着云阳，现他正悬浮在半空，周身光芒闪烁不定，色彩转变不息。\n地面，一堆碎石醒目无比，那神龙石像已然消失，让人不由自主的联想起之前生的一切。\n“真是太神奇了。”有些感叹，神龙姬由衷的道出了心里话。\n蓝若云赞同道：“是啊，他真不愧是传奇人物，总是让人吃惊。”\n雪凤仪沉吟道：“看云阳的表情，他似乎遇上了一些难题。”\n神龙姬道：“估计他融合了神龙之力，一时间还无法控制那股力量。”\n雪凤仪闻言一动，问道：“你们神龙教成立数千年，可有关于这方面的记载？”\n神龙姬一愣，恍然道：“我想起来了，本教一直保存着一本神龙诀，我这就将它取来。”语毕起身，离开了大殿。\n是时，云阳从沉思中惊醒，看了一眼四周众人，缓缓的飘落于地。\n雪凤仪迅速上前，关切的问道：“怎么样，顺不顺利？”\n云阳摇头道：“遇上一点麻烦，那股力量太强，我还无法驾驭，以至于实力反而降低了一些。”\n雪凤仪一惊，这可不是什么好事。\n正打算安慰几句，神龙姬便兴冲冲的回到大殿，手中捧着楠木盒子。\n来到云阳面前，神龙姬道：“云阳，这是本教保存数千年的神龙诀，你看对你是否有益？”\n没有推迟，云阳顺手接过盒子打开，里面放着一枚光芒柔和，寸径大小的珠子。\n有些惊愕，云阳道：“这是－－－”\n神龙姬道：“莫急，神龙诀的心法就藏于这龙珠之内，你若是有缘之人，只要凝神注视，自会看见里面的口诀。”\n闻言，云阳微微颔，开始静心凝视，在片刻之后，思绪进入空灵境界，一些微小的字迹逐渐显现在他的脑海里。\n那是一种很怪异的感觉，仿佛不是用肉眼在看，而是在用心眼看，所以一切的印象都留在脑海里。\n由于云阳体内有七彩玉珠的意识，那些生涩的口诀一入脑海，就转化为云阳可以领会的知识，自动的记录并开始运行。\n如此，只片刻时间，原本生涩难懂的神龙诀就被七彩玉珠破解，转化为了云阳记忆的一部分。\n此外，云阳当初所习的神龙九变，乃是七彩玉珠自行推敲演化而成，与真正的神龙诀多少有些出入。\n如今，云阳获得真正的神龙诀，再配合神龙九变，加上七彩玉珠的推波助澜，使得他瞬间进入了一个神奇的领域，整个人正处于神秘莫测的阶段，一切的变化谁也说不清。\n看着云阳周身光芒起伏不定，在场之人都知道他正处于关键时刻，大家谁也不说话，只是紧张而又担忧的看着。\n大约过了半个时辰，云阳周身光芒逐渐散去，这让众人松了一口气。\n然而就在这时，云阳突然盘坐于地，怀中的九龙鼎自动飞出，盘旋与云阳的头上，闪烁着璀璨的光辉。\n届时，云阳周身九龙齐现，自动飞入九龙鼎内，与其表面的九条龙依次对应，顺次闪烁着亮光，最终九龙同时亮，汇聚成一股七彩光芒，输入云阳头顶百会穴。\n那一幕持续了片刻光景，随即九龙鼎光芒散去，自动落在云阳面前的地面上。\n而云阳此时景象惊人，身体开始龙化，眨眼就化为了一条神龙，在半空盘旋了三圈后，又自动回落，恢复了人形。\n起身，云阳收起九龙鼎，脸上泛着荧荧的光辉，周身气质有了很大的变化，仿佛世间的一切，在他的眼中已不再神秘。\n雪凤仪欢呼一声，忍不住冲入他的怀里，神情激动的道：“云阳，我好担心，我好高兴。”\n轻抚着雪凤仪的秀，云阳微笑道：“别怕，我不会有事。”\n神龙姬与蓝若云上前道喜，对于云阳的变化感到十分欣慰。\n含笑点头，云阳神情随意，在片刻之后，松开了雪凤仪，对神龙姬道：“我想了解一些神龙教的事情。”\n神龙姬笑道：“好，我这就将神龙教的一切告诉你。”",
            "summary": "云阳在神龙石像中获得了强大的神龙之力，但他的修为也因此暂时下降。在获得神龙教的传承后，云阳成功融合了神龙之力，恢复了实力。他的身体发生了变化，成为了一个神秘的强者。",
            "characters_in_summary": [
                "云阳",
                "神龙石像",
                "神龙教"
            ],
            "entity_info": "云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n神龙教 | 云阳等人探险的目的地，与云阳有密切关系\n蓝若云 | 天巧国的公主，云阳的朋友，与雪凤仪一起来到神龙教\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。\n姬华宇 | 天巧国主事，惜望想要见他，以便做出一个重要决定"
        }
    ]
}