{
    "chapter_title": "第八百二十四章  天龙隐秘 ",
    "chapter_summary": "玄风道长、了心和袁红玉正在讨论关于妖界入侵和昔日战斗的话题。突然，燕飞儿、笑沧海和离恨三人来访，打破了屋内的宁静。在大殿中，众人一起讨论了野山村发生的事情和一些曲折的经历。接着，他们开始关注当前的形势，了解联盟的最新动态。在讨论如何对付邪魅的魔蝎龙王时，燕飞儿提到了她在云阳见过的一头名为大虎的神兽。众人对此感到惊喜，认为大虎可能有办法对抗魔蝎龙王。然而，他们也担心大虎的实力是否足够。笑沧海表示，虽然大虎有五层把握战胜魔蝎龙王，但仍需验证。为了共同对抗魔蝎龙王，众人希望笑沧海能协助寻找大虎。",
    "characters_in_summary": [
        "玄风道长",
        "了心",
        "袁红玉",
        "燕飞儿",
        "笑沧海",
        "离恨",
        "大虎",
        "大殿",
        "野山村",
        "云阳"
    ],
    "pre_entity_info": "玄风道长 | 正道高手，与玄天道尊一起行动\n了心 | 除妖联盟的成员，负责留守与防御\n袁红玉 | 了心的弟子，与一笑生关系密切\n燕飞儿 | 笑沧海的同伴，与云阳互动。在惜望记忆缺失时，燕飞儿在一旁关注和支持。\n笑沧海 | 笑沧海的同伴，与云阳互动\n离恨 | 傲月山庄弟子，寻找机会为父报仇，与龙华飞发生冲突，展示冰魂诀与赤焰诀\n大虎 | 云阳的朋友，忠诚，有责任感，在云阳离开后照顾柳慧，可能在未来给予云阳帮助，与云阳有友好关系\n大殿 | 神龙教的议事场所，中央立有神龙石像，云阳在此见到了神龙教的教主神龙姬和其他重要人物。\n野山村 | 野山村是云阳的家乡，位于江湖中。云阳在此生活，与水梦痕成为朋友。\n云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n神龙姬 | 神龙教的教主，云阳的导师，劝说云阳接受宿命，承担神龙教主的责任\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。\n蓝若云 | 天巧国的公主，云阳的朋友，与雪凤仪一起来到神龙教\n神龙教 | 云阳等人的目的地，与云阳有密切关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "袁红玉应了一声，随同了心一道出了房门，穿过小院，来到了玄风道长的房里。\n见了心与袁红玉到来，玄风道长有些诧异，连忙收起脸上的悲痛，招呼二人落座。\n看着玄风道长，了心问道：“你还在为天风道友之事伤心？”\n玄风道长苦笑道：“天风师兄虽然个性好强，有些不可一世，但毕竟是数百年的师兄弟，要说不伤心那是骗人。”\n了心安慰道：“往事已矣，我们应该振作起来，共同应对妖界的入侵。”\n玄风道长苦涩道：“从头到尾，我们还不曾真正与银狼、蛟龙交锋过，谁也说不准它们的实力到底怎么样。五百年前，妖界差一点吞并人间，当时我们虽然不曾亲眼目睹，但可以想象得出，那一战的惨烈程度。如今，时隔五百年，妖界重新进入人间，若没有一定把握，它们岂敢前来生事？”\n了心感触道：“是啊，形势严峻。加上傲月山庄的毁灭，邪派高手的凋零，妖界这一次比起五百年前来说，可谓是更加有利。”\n袁红玉道：“也不尽然。当年妖界被天巧国主惊退，如今天巧国主重现人间，依旧对妖界存在一定威胁。加上云阳的出现，打破了修真界的平静，以他与师姐的关系，要寻求他的帮助，应该也并非难事。”\n玄风道长苦涩道：“云阳目前自顾不暇，一个傲月天尊就把他压得死死的，哪里还有精力来顾及我们。”\n袁红玉沉默不语。提及傲月天尊。这让无数人感到心痛。却又感到惋惜。\n如此。屋内一片宁静。直到屋外传来脚步声。屋内地三人才回过神。\n走入屋内。青木见三人在此。含笑招呼了一下。随即道：“有客人光临。大家去见一见吧。”\n了心惊异道：“客人。是谁啊？”\n青木笑道：“是燕飞儿师妹与笑沧海、离恨三人。他们目前正在大殿。水师姐与其他人正在迎接。”\n袁红玉惊喜道：“燕师妹来了。真是太好了。”\n玄风道长笑道：“走吧，我们也去会一会他们。”\n语毕当先出门，四人朝除妖大殿走去。\n来到大殿外，玄风道长现联盟的重要人物都已到齐，大家分坐两旁，正与笑沧海有说有笑，谈得很开心。\n进入殿内，玄风道长与了心都与笑沧海点头招呼，袁红玉则走到燕飞儿身边，激动的拉着她地手，神情显得很喜悦。\n大殿上方，水梦痕一脸笑意，淡然道：“之前正说想念师妹，想不到今日你们就来了，真地是又惊又喜。”\n燕飞儿笑道：“师姐当了盟主，我自然来道贺才是。”\n水梦痕笑道：“我这盟主当得辛苦，师妹是不是也该来助我一臂之力？”\n燕飞儿娇笑道：“我这不就是来了吗？”\n水梦痕笑道：“我还以为师妹只是来这玩耍呢。”\n燕飞儿道：“两皆是。”\n大殿左侧，了尘看着燕飞儿，问道：“听说野山村生了不少事情，是不是真如传言那般？”\n燕飞儿笑道：“当时我不在，这事要问笑大侠。”\n眨眨眼睛，燕飞儿把注意力转移到笑沧海身上。\n见大家看着自己，笑沧海笑道：“传言大致真实。”\n玄风道长好奇道：“有关龙腾云一事，传言颇为模糊，不知个中细节如何？”\n笑沧海道：“那事说来颇为曲折。原本他想趁着云阳不在偷袭我们，结果反而损兵折将，他又打不过惜望，最终只得逃亡。然而就在我们追逐的过程中，傲月天尊突然现身，弄得我们又开始逃亡－－－”\n“啊！怎么有这样的事情？后来呢？”惊呼一声，袁红玉满脸震惊，急切的追问。\n笑沧海道：“说来也是运气好，当日传授小华三分归元术地人正好是大荒八大奇人中的七巧仙童，在关键时刻他突然现身，这才救了我们一命。”\n大罗禅师闻言，轻道了一声佛法，惊讶道：“据说这位七巧仙童神秘之极，乃神龙见不见尾。想不到野山村的后人能得他青睐，真是难得地缘分。”\n笑沧海笑道：“这些只是运气而已，不值一提。前几日联盟也生了不少事情，不知如今形势如何？”\n此言一出，众人目光一致落在了水梦痕与青木身上，等待着他们二人回应。\n青木坐在水梦痕一",
            "summary": "玄风道长、了心和袁红玉正在谈论关于妖界入侵和昔日战斗的严峻性。这时，燕飞儿、笑沧海和离恨三人来访，打破了屋内的宁静。众人在大殿中相聚，讨论了野山村发生的事情和一些曲折的经历。随后，他们开始关注当前的形势，了解联盟的最新动态。",
            "characters_in_summary": [
                "玄风道长",
                "了心",
                "袁红玉",
                "燕飞儿",
                "笑沧海",
                "离恨",
                "大殿"
            ],
            "entity_info": "玄风道长 | 正道高手，与玄天道尊一起行动\n了心 | 除妖联盟的成员，负责留守与防御\n袁红玉 | 了心的弟子，与一笑生关系密切\n燕飞儿 | 笑沧海的同伴，与云阳互动。在惜望记忆缺失时，燕飞儿在一旁关注和支持。\n笑沧海 | 笑沧海的同伴，与云阳互动\n离恨 | 傲月山庄弟子，寻找机会为父报仇，与龙华飞发生冲突，展示冰魂诀与赤焰诀\n大殿 | 神龙教的议事场所，中央立有神龙石像，云阳在此见到了神龙教的教主神龙姬和其他重要人物。\n云阳 | 山村猎人，水梦痕的朋友，与雪凤仪关系亲密，与燕飞儿、惜望等人在傲月山庄、天巧国等地探险，寻找柳慧的下落。在惜望记忆缺失后，云阳努力帮助她恢复记忆。\n神龙姬 | 神龙教的教主，云阳的导师，劝说云阳接受宿命，承担神龙教主的责任\n雪凤仪 | 傲月山庄弟子，与惜望合作，与云阳互动。在惜望恢复记忆的过程中，雪凤仪一直在场，给予支持。\n蓝若云 | 天巧国的公主，云阳的朋友，与雪凤仪一起来到神龙教\n神龙教 | 云阳等人的目的地，与云阳有密切关系"
        },
        {
            "id": 1,
            "content": "色凝重的道：“前几天接连生了不少事情，先是－－上－－如今，联盟实力大减，妖界情况又云遮雾绕，加上魔蝎龙王，我们已经是疲于应对。”\n燕飞儿惊异道：“那魔蝎龙王真有这么厉害？”\n袁红玉苦笑道：“师父的左臂就是因为魔蝎龙王而残废。”\n燕飞儿哼道：“可恶，我一定要教训一下它，为师伯出这口气。”\n了尘道：“魔蝎龙王很邪魅，周身散出至邪之气，令人不敢靠近。飞儿你是圣灵之体，或许有办法应对。”\n雪山圣姑道：“除此之外，就只有寄望找一头神兽来与之对抗。”\n燕飞儿惊讶道：“神兽？有啊，云阳有就有一头神兽，可惜这次我没有带来。”\n众人闻言又惊又喜，袁红玉急忙问道：“飞儿，你此言可真？”\n燕飞儿笑道：“当然是真的，昨天我还骑着大虎在天上玩呢。”\n“大虎，什么东西？”带着不解，了心问道。\n笑沧海解释道：“大虎是一个名字，那是云阳自己给神兽取得名。因为云阳地神兽是一头飞天虎，长着一对五彩斑斓的光翅，有着万兽之王的威仪。”\n玄风道长惊呼道：“飞天虎！这可是传说中的东西，世间真有此兽？”\n燕飞儿娇声道：“当然有了，我还和它玩了好几天呢。现在，大虎可听我的话了。”\n青木问道：“燕师妹，你觉得那大虎实力如何，以你之力能否降服它？”\n燕飞儿沉吟道：“这个我不太清楚，但听云阳说，大虎在没有翅膀以前，就曾杀死过一头有数千年寿命的蛟龙。如今，大虎比起以前更加强大，加上惜望又传授了大虎修炼法诀，到底实力如何，我也不知。”\n水梦痕微微皱眉，目光移到笑沧海身上，问道：“笑大侠，你觉得飞天虎有可能克制魔蝎龙王吗？”\n笑沧海道：“有关血纹鳝龙之事，我曾听惜望提过。就我估计，飞天虎有五层地把握取胜。至于魔蝎龙王，它显然更加强大，飞天虎虽然历经奇遇，但能否克制住它，这一点唯有较量之后才能得知。”\n玄风道长道：“有关这事，笑大侠还望多多尽力。”\n笑沧海笑道：“有燕飞儿在此，根本不用我开口。再，大家也是朋友，彼此关系都心里有数，这事自然没有问题。”\n闻言，众人松了口气，有关魔蝎龙王一事，总算是有了一线希望。\n随后，大家又聊了一会，水梦痕便让众人各行其是，只剩下玄风道长陪同笑沧海与离恨二人。\n燕飞儿早被袁红玉拉着跑了出去。\n中午，水梦痕设宴款待笑沧海三人。\n席上，笑沧海问起了有关天龙寺的事情，这让大罗禅师颇为诧异，忍不住反问道：“笑大侠怎想到提及本寺？”\n笑沧海轻笑道：“笑某多年来走南闯北，对于世间神秘之事最感兴趣，所以忍不住好奇。”\n大罗禅师轻道了一声佛法，淡然道：“天龙寺源于西域，创立已经两千余年，老衲已然是第八代主持。五百年前，妖界入侵，天龙寺第六代主持奋力反抗，最终战死。如今，妖界再入人间，老衲身为天龙寺第八代主持，岂能坐视不理。”\n笑沧海道：“大师舍己为人，令人敬佩。只是修真界传言，当年妖界三头魔鹰突袭天龙寺，乃是有意为之，不知个中可有原因？”\n此言一出，大家都觉得惊讶，显然在场之人并不知道这件事情。\n大罗禅师神情怪异，轻叹道：“关于此事，说起来是本寺地一桩隐秘。然而时隔五百年，事无不可对人言，老衲就简单的提一提当年之事。就老所知，早在千年之前，本寺第三代主持曾进入过妖界，并取回一样东西。而五百年前，妖界三头魔鹰突袭本寺，为地就是要夺回那样东西，可惜三头魔鹰并未如愿，因为本寺上下无人知道那东西是什么，三头魔鹰也不曾找到那东西。”\n燕飞儿好奇道：“有这等怪事？你们会不知道。”",
            "summary": "众人在讨论如何对付邪魅的魔蝎龙王时，燕飞儿提到她曾在云阳见过一头名为大虎的神兽。众人对此感到惊喜，认为大虎可能有办法对抗魔蝎龙王。然而，他们也对大虎的实力表示担忧。笑沧海表示，大虎有五层把握战胜魔蝎龙王，但仍需验证。众人希望笑沧海能协助寻找大虎，共同对抗魔蝎龙王。",
            "characters_in_summary": [
                "燕飞儿",
                "笑沧海",
                "众人",
                "大虎",
                "魔蝎龙王"
            ],
            "entity_info": "燕飞儿 | 笑沧海的同伴，与云阳互动。在惜望记忆缺失时，燕飞儿在一旁关注和支持。\n笑沧海 | 笑沧海的同伴，与云阳互动\n大虎 | 云阳的朋友，忠诚，有责任感，在云阳离开后照顾柳慧，可能在未来给予云阳帮助，与云阳有友好关系\n玄风道长 | 正道高手，与玄天道尊一起行动\n了心 | 除妖联盟的成员，负责留守与防御\n袁红玉 | 了心的弟子，与一笑生关系密切"
        }
    ]
}