{
    "chapter_title": "第八百二十七章  四海三煞 ",
    "chapter_summary": "黑老带领冷星宇前往神秘的天石谷，而冷星宇对目的地并不了解。同时，云豹与傲月天尊在刑山山顶讨论是否要用捷径提升修为，以报复柳云阳。另一方面，傲月天尊带云豹寻找改变命运的机会。南海真君为寻找妻子红霞和重夺火灵门，与红霞一起南下寻找帮助。他们遇到虎鲨王尊，南海真君答应为其获取天风堡的圣龙鼎，作为交换四海三煞会帮他赶走双头银狼。于是，南海真君立刻启程前往天风堡。",
    "characters_in_summary": [
        "黑老",
        "冷星宇",
        "云豹",
        "傲月天尊",
        "柳云阳",
        "南海真君",
        "红霞",
        "虎鲨王尊",
        "天石谷",
        "刑山山顶",
        "南海",
        "火灵门",
        "天风堡",
        "四海三煞"
    ],
    "pre_entity_info": "黑老 | 神秘人物，拥有一双乌黑的手掌，与冷星宇进行交易\n冷星宇 | 千邪宗成员，与天风堡主蓝若龙一起出手攻击天蚕神君等人\n云豹 | 正道高手，与笑沧海一起与傲月山庄敌对\n傲月天尊 | 傲月山庄创始人，云松的师傅，与龙腾云、圣尊者等人关系密切，与天巧国主对立\n柳云阳 | 雪凤仪的朋友，与龙凤山庄等有联系，关心云阳的情感状态；未出现在当前剧情中。\n南海真君 | 火灵门主，南海真君是天蚕神君的好友，与天蚕神君一同前来支援傲月山庄\n红霞 | 南海派弟子，南海真君的妻子，许江、怒剑屠龙炎华的朋友。与柳云阳有关系\n天石谷 | 蛟龙出现的地点，具体用途未知\n南海 | 一个重要的场景，发生了一些故事情节\n火灵门 | 修仙门派，位于陆地，圣火郎君所在的门派\n天风堡 | 与傲月山庄、天巧国等势力对立的势力\n燕飞儿 | 正道高手，飞儿弟子，与一笑生关系密切\n一笑生 | 正道高手，与了心关系密切，傲月山庄庄主\n梨山老母 | 修真界鼎鼎有名的人物，燕飞儿的师傅之一，身份不详。\n一剑断魂 | 修真界名人，参与除妖大会，与云中仙、水中圣等人关系良好\n大罗禅师 | 天龙寺第八代主持，积极对抗妖界的再次入侵，对笑沧海询问天龙寺隐秘感到疑惑",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "嘿嘿一笑，黑老松开右手，残酷笑道：“老夫向来说一是一，这点你大可放心。好了，跟我走吧，我们要去的地方还远着呢。”\n冷星宇喘了口气，问道：“我们要去哪？”\n黑老道：“先去天石谷，然后再去另一个地方。走吧。”\n冷星宇不敢多问，默默的跟着黑老离去。\n这一次，冷星宇遇上的是谁，他之后又会生什么事情，此刻谁也不知。\n刑山的景色依旧如昔，但却少了往日的生气。\n之前，龙腾云与白云飘时常在这里看落日，如今这里却空空如也。\n黄昏，一道身影出现在山顶，他默默的看着夕阳，脸上洋溢着坚定的神情。\n片刻。夕阳落了下去。夜幕降临。\n那身影转身离去。可就在此时。一个声音突然响起。\n“云豹。你也想步上龙腾云地后尘？”\n停身。云豹脸色悲愤。不甘地道：“天尊。我已经等待多日。且修为大进。我不能再这样继续等下去。”\n微光一闪。傲月天尊出现在云豹身边。淡然道：“你修为固然精进许多。但至多与腾云相近。绝非那柳云阳之敌。”\n云豹激动地道：“我已经没有耐性。我要报仇。我要杀了柳云阳。”\n傲月天尊道：“要报仇不急，你还有提升的空间，不妨多等一些时日。”\n云豹道：“天尊，您已经教了我许多法诀，我目前都已经学会，差地只是修为，这并非短时间可以提升。”\n傲月天尊淡然道：“世上总是有一些捷径，不然柳云阳又如何能拥有这般强大的实力？”\n云豹闻言一喜，问道：“天尊，您是不是知道什么提升修为的方法，快快告诉我啊。”\n傲月天尊看着他，神情怪异的道：“强求的缘分只会是劫难的开始。”\n云豹固执道：“我不管这些，只要能杀掉柳云阳，为我爹我娘报仇，我什么事情都愿意。”",
            "summary": "黑老带领冷星宇前往天石谷，途中冷星宇询问目的地，黑老道并未详细解释。在刑山山顶，云豹与傲月天尊讨论是否要寻求快速提升修为的方法，以报复柳云阳。傲月天尊提醒云豹强求的缘分可能会带来劫难。",
            "characters_in_summary": [
                "黑老",
                "冷星宇",
                "云豹",
                "傲月天尊",
                "柳云阳",
                "天石谷",
                "刑山山顶"
            ],
            "entity_info": "黑老 | 神秘人物，拥有一双乌黑的手掌，与冷星宇进行交易\n冷星宇 | 千邪宗成员，与天风堡主蓝若龙一起出手攻击天蚕神君等人\n云豹 | 正道高手，与笑沧海一起与傲月山庄敌对\n傲月天尊 | 傲月山庄创始人，云松的师傅，与龙腾云、圣尊者等人关系密切，与天巧国主对立\n柳云阳 | 雪凤仪的朋友，与龙凤山庄等有联系，关心云阳的情感状态；未出现在当前剧情中。\n天石谷 | 蛟龙出现的地点，具体用途未知\n燕飞儿 | 正道高手，飞儿弟子，与一笑生关系密切\n一笑生 | 正道高手，与了心关系密切，傲月山庄庄主\n梨山老母 | 修真界鼎鼎有名的人物，燕飞儿的师傅之一，身份不详。\n一剑断魂 | 修真界名人，参与除妖大会，与云中仙、水中圣等人关系良好\n大罗禅师 | 天龙寺第八代主持，积极对抗妖界的再次入侵，对笑沧海询问天龙寺隐秘感到疑惑"
        },
        {
            "id": 1,
            "content": "傲月天尊不语，显得有些迟。\n云豹恳求道：“天尊，您是我们地祖师，您就成全云豹这一次吧。云豹知道您一定有方法，您就告诉我吧。”\n傲月天尊摇头一叹，有些失落的道：“或许这就是你的命。走吧，我带你去一个地方，有没有机缘，那就要看你自己地运气了。”\n云豹大喜，在傲月天尊的挥手间，两人便消失无影。\n得知双头银狼占据了火灵门的地盘，南海真君震怒无比，迅速赶回南海，打算先找到妻子。\n此前，南海真君为了行动方便，暗中吩咐妻子红霞潜回南海，以免遇上危险。\n如今，双头银狼取而代之，占据了火灵门的地盘，以红霞地火爆脾气，她岂能坐视不理？\n想到这些，南海真君心急如火，他虽然失去了儿子，失去了火灵门，但对这个美貌的妻子还是有着很深的感情。\n一路南下，南海真君日夜兼程。在不暴露行踪的情况下，于一天之后回到了火灵门附近。\n这里，早已被妖界陆地高手占据，凡有不服之辈，皆以被其消灭，唯独不曾听闻红霞现身的消息。\n有些庆幸，南海真君四处找寻妻子，在接连找了十多处藏身之所后，终于在一座小岛上找到了妻子。\n见面，红霞忍不住伤心的扑到他怀里，哭诉道：“我还以为你不要我了，一个人逃命去了。”\n南海真君安慰道：“别哭，我怎会不要你。这次回来，我就是担心你地安危，特地来找你。”\n红霞道：“算你还有。眼下双头银狼占据了南海，我们该如何是好呢？”\n南海真君沉吟道：“这事我考虑了很久，却也不曾想出好的对策，只能暂时先离开这里。”\n红霞问道：“能不能借助除妖联盟之力，驱逐双头银狼？”\n南海真君摇头道：“目前除妖联盟自顾不暇，哪来精力管这些。”\n红霞道：“要不来一招借刀杀人，或许会有效果。”\n南海真君惑道：“借刀杀人？如何借啊？”\n红霞道：“你忘了南海还有一位不好惹地人物吗？”\n南海真君诧异道：“你说南海仙翁？他可与我们约法三章，贸然找他等于自取其辱。”\n红霞道：“此一时彼一时，我们已然这样了，他还能杀了我们不成？”\n南海真君迟迟不语，直到许久之后，才勉强采纳了妻子红霞的建议，决定去找南海仙翁，借助他地实力铲除妖界之敌。\n然而天意弄人，南海真君夫妇到了南海仙翁住的归云岛上，却没有找到南海仙翁。\n两人一等就是三天，可惜毫无所获，最终只得无奈离去。\n其时，两人飞行在海面之上，正自心情低落之际，海中突然浪花飞卷，一头巨大地虎鲨飞出海面，背上站着一个着上身，手持飞叉的高大汉子，正冷酷的看着南海真君二人。\n有些惊诧，南海真君脱口道：“你是四海三煞之一的虎鲨王尊？”\n高大汉子语气生涩的道：“不错，是我。”\n南海真君脸色警惕，问道：“你现身相见，不知所为何事？”\n虎鲨王尊道：“这是南海水域，你擅自来此，以违反了当初的约定。”\n南海真君解释道：“我来是找南海仙翁，结果空手而回。并无冒犯的意思，王尊可不要误会。”\n虎鲨王尊问道：“你找南海仙翁，可是为了双头银狼之事？”\n南海真君惊愕道：“王尊何以知道此事？”\n虎鲨王尊冷哼道：“南海一带，有什么事情能瞒过我的眼睛。”\n南海真君惑道：“既然如此，王尊现身到底为了什么事？”\n虎鲨王尊道：“我知道你想驱逐双头银狼，收回火灵门的领地。但如今你人单势孤，根本对付不了双头银狼，所以你才前往找寻南海仙翁，可惜无功而退。现在，我给你一个机会，只要你满足我一个条件，我们四海三煞就协助你赶走双头银狼。”\n南海真君又惊又喜，问道：“什么条件，你说来听听。”\n虎鲨王尊道：“传闻天风堡有一尊圣龙鼎，只要你把此物送上，我们就帮你赶走双头银狼，助你收复失地。”\n南海真君为难道：“那天风老儿实力惊人，我此前趁着他受伤之际曾出手一试，结果弄得两败俱伤，奈何他不得。”\n虎鲨王尊冷漠道：“那是你的事情，是否愿意，能不能完成，都全在你。”\n闻言，南海真君考虑了一下，点头道：“好，给我一点时间，我设法给你弄来就是。”\n虎鲨王尊道：“我就给你一个月时间，到时你若不能兑现，这交易就作废。”\n南海真君道：“好，一个月内无论成败，我都会给你一个确切消息。”\n虎鲨王尊道：“记住你的话，我祝你好运。”\n语毕，虎鲨掉头入海，那高大汉子眨眼就消失。\n届时，红霞轻声问道：“你干嘛要与他们交易，他们可全是凶残狠毒之辈。”\n南海真君阴森道：“事到如今，只有以毒攻毒，反正我们也一无所有，用不着在乎这些。走吧，去天风堡，我就不信我斗不过天风老儿。”\n拿定主意，南海真君带着妻子红霞，立马朝天风堡赶去。\n“启禀大王，刚现南海真君的踪迹，他目前正前往归云岛而去。”",
            "summary": "傲月天尊带领云豹去寻找一个有可能改变命运的地方。南海真君为了寻找他的妻子红霞和重新夺回火灵门，与红霞一起南下寻找帮助。他们在途中遇到了虎鲨王尊，虎鲨王尊提出一个交易，只要南海真君能为他弄来天风堡的圣龙鼎，四海三煞就会帮助他赶走双头银狼。南海真君答应了这个交易，并立即赶往天风堡。",
            "characters_in_summary": [
                "傲月天尊",
                "云豹",
                "南海真君",
                "红霞",
                "虎鲨王尊",
                "四海三煞",
                "双头银狼"
            ],
            "entity_info": "傲月天尊 | 傲月山庄创始人，云松的师傅，与龙腾云、圣尊者等人关系密切，与天巧国主对立\n云豹 | 正道高手，与笑沧海一起与傲月山庄敌对\n南海真君 | 火灵门主，南海真君是天蚕神君的好友，与天蚕神君一同前来支援傲月山庄\n红霞 | 南海派弟子，南海真君的妻子，许江、怒剑屠龙炎华的朋友。与柳云阳有关系\n双头银狼 | 妖界高手，与蛟龙一同现身，与天魔教、南海真君等人有过交战\n黑老 | 神秘人物，拥有一双乌黑的手掌，与冷星宇进行交易\n冷星宇 | 千邪宗成员，与天风堡主蓝若龙一起出手攻击天蚕神君等人\n柳云阳 | 雪凤仪的朋友，与龙凤山庄等有联系，关心云阳的情感状态；未出现在当前剧情中。"
        }
    ]
}