{
    "chapter_title": "第八百四十四章  天巧相会 ",
    "chapter_summary": "惜望和莲心讨论了他们的成长、压力和感情。莲心提到了现在的他们有依靠，导致练功积极性降低。惜望提醒她要珍惜感情，不要过分追求实力。接着，莲心询问惜望如果在她、云阳、小华和小贵四个人中选择一个人，他会怎么选。惜望建议莲心选择小贵，认为她的性格更适合小贵，而小华与她存在差距，且小华手中的噬心剑对她不利。莲心对此感到失落，但惜望安慰她说友情有时比爱情更珍贵。随后，云阳因故未能按时回来，惜望和莲心猜测他可能遇到了麻烦。大虎带着雪凤仪、姬华宇和蓝若云回到野山村，与铁山、小华和惜望见面。大家了解了云阳在南下的过程中遇到的事情，得知他需要几天才能回来。当晚，众人一起用餐并谈论云阳的经历。第二天，姬华宇向惜望表达了希望他能一起回去重建天巧国的愿望，但惜望因为还有未完成的心愿，暂时无法离开。姬华宇表示理解，答应等惜望完成心愿后，再给他一个满意的答复。",
    "characters_in_summary": [
        "惜望",
        "莲心",
        "云阳",
        "小华",
        "小贵",
        "大虎",
        "雪凤仪",
        "姬华宇",
        "蓝若云",
        "铁山"
    ],
    "pre_entity_info": "惜望 | 天巧国的国主，与云阳、柳慧等人有关系，正在处理国家事务，考虑未来继承者的问题\n莲心 | 铁石道观弟子，与小华、铁山一起行动，带蓝若云参观野山村\n云阳 | 修行者，与雪凤仪等人计划返回野山村，击败黎天来；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与水梦痕有旧交情。与如意郎有敌对关系。\n小华 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村\n小贵 | 野山村的村民，月影六君之一，与铁山、莲心等人友好，与傲月山庄敌对\n大虎 | 云阳的朋友，忠诚，有责任感，在云阳离开后照顾柳慧，可能在未来给予云阳帮助，与云阳有友好关系\n雪凤仪 | 与云阳等人计划返回野山村，击败黎天来\n姬华宇 | 天巧国主事，惜望想要见他，以便做出一个重要决定\n蓝若云 | 天巧国的公主，云阳的朋友，与雪凤仪一起来到神龙教\n铁山 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村。\n水梦痕 | 除妖联盟盟主，与青木一起行动，关注蛟龙和银狼的动向；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与云阳有旧交情。与黑牡丹对立。\n黑牡丹 | 百花邪门的当代门主，与除妖联盟对立；在水梦痕陷入被压制的局面时，与鬼谷之主一起摆脱限制，惊魂不定的看着眼前的情况。与除妖联盟对立。\n如意郎 | 修行者，云阳的对手，拥有强大的实力，与云阳展开了一场激战。与云阳有敌对关系。\n英俊中年男子 | 未知身份，与灰影对立，追求灰影手中的东西；尚未在剧情中出现。与灰影对立。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "惜望笑道：“有进步，但还需努力。”\n莲心蹲在惜望身边，似有感触的道：“以往，为了报仇，我们可以忘记一切，全心全意的去拼。如今，云阳出人头地，小华与小贵也实力大增，成为了我们心中的希望，使得自己的心情在不知不觉中生了变异。”\n惜望道：“是啊，有压力才有动力。曾经的你们没有依靠，一切只能靠自己。如今有云阳出头，你们的心情自然就放了不少，练功的积极性也随之降低。”\n莲心苦笑道：“这或许就是人的劣行。”\n惜望伸手抚摸莲心的头顶，安慰道：“适可而止，用不着强迫自己。人世间，实力不代表一切，感情才最为温馨。”\n莲心闻言，收起失落，点头道：“，就像云阳与柳慧，他们最渴望的不是实力，而是那份刻骨铭心的爱情。”\n惜望脸_奇异，轻吟道：“爱是每个人都渴望的东西，可真正拥有并幸福的人，却是寥寥无几。”\n莲心神情怪异，轻轻问道：“惜望，如果你我，你会如何选择？”\n惜望看了她一会，笑道：“取舍之间，莫过执意。属于你的东西，谁也夺不去。不属于你的爱情，强求也是无益。”\n莲心苦涩道：“你能说得直一点吗？”\n惜望问道：“你告诉你。你心深处。最喜欢地是小华还是小贵？”\n莲心懊恼道：“我要是知道。就会这样为难了。”\n惜望沉吟了片刻。轻声道：“这些事情旁人不好给出建议。以免你将来后悔。但作为知交。我可以给你一个建议。但是否采纳你最好多加考虑。”\n莲心忙道：“你说。”\n惜望移开目光。看了一眼远处地小华。淡然道：“以你地性格小贵比较适合你。至于小华。他比较理智。你们之间存在着一定地差距是强行在一起。最终可能并非好事。此外手中地噬心剑邪煞无比。以你地体质与修为。长时间相处也会对你不利。”\n莲心有些失落，眼中流露出明显的伤悲。\n或许在她少女的心里，更偏重的是小华，而非小贵。\n可如今，惜望给出了建议，道出了三人之间的利弊。\n若然真是如此此生就注定与小华没有缘分。\n当然，莲心也喜欢小贵，只是那份喜欢是否占据了一半的地位，她自己也搞不清。\n抬头，莲心看着惜望，幽幽叹道：“谢谢你个建议我会考虑。”\n惜望看出她的心思，安慰道：“有时候，友情来得比爱情更为珍贵。”\n莲心笑笑，并不反对，岔开话题道：“云阳已经去了两天也不知道事情办得怎么样了？”\n惜望移目看着天边，轻吟道：“若然一切顺利，我想他很快就会回来了。”\n莲心不甚乐观的道：“现在已是日落西山估计云阳最快也得明天才有希望回来了。”\n惜望淡然道：“一日光阴眨眼即逝，你又何必在意？”\n莲心一想也是当即收起失落，笑道：“不说了去做饭了。”话落起身，走进草屋去了。\n惜望含笑的坐在原地，看着落山的太阳，眼中流露出一丝外人难以明白的微笑。\n时间，不知不觉过去了。\n当夜幕来临，铁山与小华双双回到草屋旁，陪同惜望说话。",
            "summary": "惜望和莲心讨论了他们的成长、压力和感情。莲心提到现在的他们有依靠，导致练功积极性降低。惜望则提醒她要珍惜感情，不要过分追求实力。莲心问惜望如果她和云阳、小华、小贵四个人选择一个人，他会怎么选。惜望建议莲心选择小贵，因为她的性格更适合小贵，而小华与她存在差距，且小华手中的噬心剑对她不利。莲心对此感到失落，但惜望安慰她说友情有时比爱情更珍贵。云阳未按时回来，惜望和莲心猜测他可能遇到了麻烦。",
            "characters_in_summary": [
                "惜望",
                "莲心",
                "云阳",
                "小华",
                "小贵"
            ],
            "entity_info": "惜望 | 天巧国的国主，与云阳、柳慧等人有关系，正在处理国家事务，考虑未来继承者的问题\n莲心 | 铁石道观弟子，与小华、铁山一起行动，带蓝若云参观野山村\n云阳 | 修行者，与雪凤仪等人计划返回野山村，击败黎天来；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与水梦痕有旧交情。与如意郎有敌对关系。\n小华 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村\n小贵 | 野山村的村民，月影六君之一，与铁山、莲心等人友好，与傲月山庄敌对\n水梦痕 | 除妖联盟盟主，与青木一起行动，关注蛟龙和银狼的动向；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与云阳有旧交情。与黑牡丹对立。\n黑牡丹 | 百花邪门的当代门主，与除妖联盟对立；在水梦痕陷入被压制的局面时，与鬼谷之主一起摆脱限制，惊魂不定的看着眼前的情况。与除妖联盟对立。\n如意郎 | 修行者，云阳的对手，拥有强大的实力，与云阳展开了一场激战。与云阳有敌对关系。\n英俊中年男子 | 未知身份，与灰影对立，追求灰影手中的东西；尚未在剧情中出现。与灰影对立。"
        },
        {
            "id": 1,
            "content": "这时，惜望肩上微光闪耀，一条小蛇吐着红信，警惕的看着远方。\n惜望察觉到这一情况，笑道：“大虎回来了。”\n铁山与小华闻言一喜，连忙将屋内的莲心叫出，三人并排站在门口，眼睛一动不动的凝着远方。\n很快，夜空中传来一声威严的虎啸，一道五彩斑斓的光云由远而近，不一会就出现在野山村上方。\n见大虎回来，铁山与莲心飞身迎上，谁想虎背之上坐的不是云阳，而是雪凤仪、姬华宇与蓝若云。\n“云阳呢，他怎么没有回来？”神情惊愕，铁山脱口问道\n雪凤仪笑道：“云阳有点事情，估计要耽误几日。”\n说话间，雪凤仪让大虎落地，招呼姬华宇与蓝若云一同向草屋走去。\n“姬父，这就是国主。”有些激动，蓝若云指着惜望对姬华宇说。\n疾步上前，姬华宇连忙行跪拜之礼，口中恭敬的道：“老臣姬华宇拜见国主。”\n惜望右手一抚，托住了姬华宇下跪的身体，亲切道：“姬老切莫多礼。”\n姬华宇有些心，想不到惜望看似瘦弱，却有这般惊人的修为。\n起身，姬华宇道：“得知国主重人间，老臣与天巧国的子民是大感兴奋，早就想赶来拜见国主，并迎接国主返回天巧国，以重建家园。”\n惜望看，淡然道：“姬老此话让我惭愧，我虽然机缘巧合传承了上一代国主的衣钵，可就我这个模样，根本不配担当国主之职。”\n姬华宇惶恐道：“国主切莫如此说，你是一代国主选定的继承人，是我们天巧国的希望，所有天巧国的子民都会爱戴与拥护你。”\n惜望道：“你们心意我明白，但有关国主之位一事，还需要慎重考虑。现在，天色已然不早，莲心已做好了晚饭，我们还是先吃过饭再谈。”\n雪凤仪笑道：“惜望所言甚，有什么事情稍后再讲，我们先填饱肚子要紧。”\n姬华宇没有反对，带着_若云与大家一起进入了草屋之内。\n席上，众人一边吃饭一边谈心，很快就把话题拉到了云阳身上。\n“这次出去，事情可还顺利？”轻轻的，小华问起。\n雪凤仪含笑道：“说来也是运气，我们一路南下，追踪龙腾云的踪迹，谁想他却与姬老他们遇上，双方生了冲突。”\n蓝若云道：“还好柳少侠赶到，不然我与姬父都难逃一死。”\n姬华宇感慨道：“是啊，幸亏柳大侠赶来，亲手杀掉了龙腾云，不然我们就再也见不到国主了。”\n莲心好奇道：“后来呢？”\n雪凤仪道：“后来，我们随姬老去了太湖，得知了神龙教的事情－谁想云阳竟然是神龙教等待已久的主人，并在那里练成了神龙九变－归途中，云阳说预感到了一些事情，便一个人独自离去。”\n听完雪凤仪的叙述，惜望、小华、铁山与莲心都大感惊讶，想不到云阳这一趟南下，竟然生了这么多不可思议的事情。\n饭后，莲心收去碗筷，雪凤仪陪同姬华宇、蓝若云与惜望一起谈心，慢慢的聊到了有关天巧国的事情。\n作为姬华宇而言，他的心愿是劝说惜望随他回去。\n可惜望却抽不开身，委婉的拒绝了他的邀请。\n为此，姬华宇有些不解，问道：“国主何时才能处理完这里的事情？”\n惜望沉吟道：“具体的时间我也说不定，那要看是否顺利。之前，我让若云请你来此，是想了解一下你的人品。若然可以，我打算把天巧国交给你，由你担任国主，肩负起重建家园的重责。”\n姬华宇惶恐道：“此事万万不可，国主务必三思。”\n惜望抚摸着脖子上的玉坠，轻声道：“这玉坠是天巧国的传承之物，谁拥有它，谁就是天巧国的继承人。”\n姬华宇不解其意，茫然道：“确实如此。”\n惜望笑道：“作为天巧国的传承，我不管是否愿意，都有不可推卸的责任，必须为天巧国无数子民考虑。如此，下一代的继承人选择谁，那将关系到整个天巧国的命运。”\n蓝若云道：“国主年纪轻轻，何必考虑这些遥远的事情？”\n惜望淡然道：“天有不测风云，人有祸兮旦幅，以我这样的身体，防患于未然是必要的事情。”\n姬华宇道：“国主目光长远值得佩，但眼下当务之急是赶回天巧国，先收复失地重振河山，其他的事情缓一缓也无关系。”\n惜望道：“你的意思我明白，但我还有未了的心愿，不能马上随你回去。这次你来这里，不妨住上几日，我们有空好好谈一谈，等我办完事后之后，我自会给你一个满意的答案。”\n姬华宇闻言稍稍安心，虽然不能马上请回惜望，但她承诺事后给自己一个满意答复，这也等于是变相同意了自己的邀请。",
            "summary": "大虎带着雪凤仪、姬华宇和蓝若云回到野山村。原来云阳因为一些事情没能一起回来。铁山、小华和惜望欢迎他们的到来。在交谈中，大家了解到云阳在南下的过程中遇到了一些事情，需要几天才能回来。当晚，众人一起用餐并谈论云阳的经历。第二天，姬华宇表达了希望惜望能和他一起回去重建天巧国的愿望，但惜望因为还有未完成的心愿，暂时无法离开。姬华宇表示理解，答应等惜望完成心愿后，再给他一个满意的答复。",
            "characters_in_summary": [
                "大虎",
                "雪凤仪",
                "姬华宇",
                "蓝若云",
                "云阳",
                "铁山",
                "小华",
                "惜望",
                "野山村",
                "南"
            ],
            "entity_info": "大虎 | 云阳的朋友，忠诚，有责任感，在云阳离开后照顾柳慧，可能在未来给予云阳帮助，与云阳有友好关系\n雪凤仪 | 与云阳等人计划返回野山村，击败黎天来\n姬华宇 | 天巧国主事，惜望想要见他，以便做出一个重要决定\n蓝若云 | 天巧国的公主，云阳的朋友，与雪凤仪一起来到神龙教\n云阳 | 修行者，与雪凤仪等人计划返回野山村，击败黎天来；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与水梦痕有旧交情。与如意郎有敌对关系\n铁山 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村。\n小华 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村\n惜望 | 天巧国的国主，正在处理国家事务，考虑未来继承者的问题，与云阳、柳慧等人有关系\n野山村 | 莲心带领蓝若云参观的地方，小贵和小华的家\n莲心 | 铁石道观弟子，与小华、铁山一起行动，带蓝若云参观野山村\n小贵 | 野山村的村民，月影六君之一，与铁山、莲心等人友好，与傲月山庄敌对"
        }
    ]
}