{
    "chapter_title": "第八百四十七章 神秘火球",
    "chapter_summary": "云阳和水梦痕遇到了强大的无天，他们发现彼此是同路人。为了寻找天石谷，他们决定跟随无天的足迹。在前往天石谷的路上，他们遇到了黑虎山人试图收服罕见奇兽的场面，这激发了他们对这个世界的好奇和探索欲望。火球中的神秘兽类引发了众人的关注，当火球接近三头蛇龙时，双方展开了激战。黑发老者建议冷星宇用冰魂诀凝固火球表面的烈焰，但冷星宇认为自己做不到。同时，李欲和邪云天君也在暗中谋划利用三头蛇龙除掉阻力。火球的咆哮将李欲和邪云天君震飞，引起了众人的警惕。",
    "characters_in_summary": [
        "无天",
        "云阳",
        "水梦痕",
        "黑虎山人",
        "冷星宇",
        "李欲",
        "邪云天君",
        "三头蛇龙"
    ],
    "pre_entity_info": "无天 | 黑衣男子，实力强大，未知具体身份和目的\n云阳 | 修行者，与雪凤仪等人计划返回野山村，击败黎天来；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与水梦痕有旧交情。与如意郎有敌对关系\n水梦痕 | 除妖联盟盟主，与青木一起行动，关注蛟龙和银狼的动向；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与云阳有旧交情。与黑牡丹对立\n冷星宇 | 千邪宗成员，与天风堡主蓝若龙一起出手攻击天蚕神君等人。\n李欲 | 正道高手，与其他正道高手一起参与争夺天巧琉璃剑\n邪云天君 | 邪道高手，与其他邪道高手一起参与争夺天巧琉璃剑\n蛟龙 | 天石谷的霸主，与水梦痕有冲突\n双头银狼 | 妖界高手，与蛟龙一同现身，与天魔教、南海真君等人有过交战。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "云阳坦然道：“是啊。我们也是去那。大家正以同路。”无天看着云阳。摇头道：“你与我。注定不是同路人。”\n云阳惊疑道：“此话怎讲？”\n无天道：“无须多。将来你自会知道。希望你不要让我失望。”\n语毕。无身去。不给云阳问的机会。\n看着无天远去的身影。阳皱眉道：“奇怪。这个无天给人的感觉很邪魅。我好似知道他来历。可又说不出来。”\n水梦痕沉吟：“无天很强。估计不在傲月天尊之下。这样的高手世间罕见。应该不会有多少。”\n云阳微颔首。轻声道：“走吧。我们跟着无天的足迹。就能找到天石谷所在。”\n飞身起。云阳带着水梦痕。循着无天消失的方向前进。不一会就消失在了白云间。\n～～～～～～～～～\n天石谷中。怪吼连连。\n三头蛇龙与那不知的奇兽此起彼伏。争相与黑斗嘴。听的谷外的七人大感诧异。\n其中。头银狼与黑虎山人都大致了解这些叫声的含义其余五人则茫然不解。\n这时。黑虎山人的黑虎突然纵身而下。朝天石谷中跃去。落在了一块凸起的大石上。仰头发出震耳的虎鸣。\n四周。众人见此。都觉察到了一丝动静。纷纷朝靠近。眼神一动不动的注视着黑虎的形。\n双头银狼双眼微眯。给黑虎山人一个眼色。\n微微颔首黑虎山飞身而下。落在了虎背之上。中丈长的黑木棍微微一舞。瞬间变成了一条伸缩自如的树藤。一圈圈的围绕在他身外。形成了一道严密的防御。\n谷内。南北两面的穴同时传出厉吼声。夹着震魂裂魄之力。作用于黑虎山人身上。当即将他的身体朝天弹起。\n石上巨大的黑身体一震。口中怒吼声。显也受到了洞中奇兽的音波之力。情况有些不利。半空。黑虎山人身外的树藤层层收紧。在压缩到一程度时又缓缓撑开。终于化解了两头奇兽的音杀之力。\n飘落虎背黑虎山口中怪叫一声。驱使着黑虎激射而出。朝着南面的洞穴冲去。\n这一举动引人注意-外人无不睁大眼睛关注着黑虎山人的动静。\n就李欲与邪云天君了解。黑虎山人以驭兽出名。说能收服诸多奇珍异兽。\n此刻他亲自出马。这洞中的奇兽会不会也成为他的囊中之物呢？这一点。此刻谁也不知但就众人私心而言除双头银狼外。谁也不希如此。\n石谷北面冷星看着冲入洞的黑虎山人。惊异道：“这洞中奇兽到底是什么东西？”\n黑发老者邪笑道：“那是一样能吃人的妖孽。”\n冷星宇没好气的道：“不说就拉何必故弄玄。”\n黑发老者道：“传说就是如此。想知道实情你就自己进去。”\n冷星宇哼道：“我还没有那么傻。己跑去送死。”\n语毕。洞中突然传耳的怒吼。即一道火焰喷射而出。夹着阵阵焦糊的味道。以及两道身影。\n众人见此。脸色大。目光一致落在那两道身影上。发现正是刚才冲进去的黑虎山人与黑虎。两者情况十分狼狈。\n其中。黑虎全身多处毛发被烧焦。口中发出阵阵鸣。\n黑虎山人满脸乌黑。发被烧卷了。身上还分布着多处火焰。口中怪叫不已。\n如此情形。令人发。立时引起了李欲的嘲笑声。“黑脸鬼。滋味如何。是不是很舒畅啊？”\n黑虎山人拍灭身上的火焰。瞪了李欲一眼。随即吼一声。纵身虎背之上。又一次冲了进去。\n这一回。洞中怪啸起。夹着怒吼与惨叫。持续了好一会。才见一道火焰飞出。黑虎山人他的大再次震飞出去。\n届时。李欲大笑出。正想说上几句风凉话。可谷中突然升起一股强悍的气势。令在场\n时大惊。\n凝神注视。谷外的众人发现洞穴中一团烈火缓缓移出。赤红的光芒耀眼之极。令人清火焰中是何东西。\n很快。那团火焰移出洞穴。展现在众人眼里。只见它直径约有十数丈。就像一个巨大的火球。散发出炙热但却逼人的气势。令在场半数之人都感到心神不宁。\n看着这团火焰。黑虎咆哮不已。身体却步步后退。神中流露出无边的恐惧。\n黑虎山人脸色阴沉。手中树藤不停挥舞。一次次击打在火球表面。溅起了无数火花。但却对火球不具威胁。\n对此。黑虎山人不在意。依旧舞着树藤。一次次击打火球。举动令人不解。\n这时。在天石谷北的穴中传来一阵阵叫声。一条三颗头颅的庞然大物慢慢的窜出洞穴。\n感受到三头龙的气息。黑虎猛然回头。口中低声咆哮。像是在警告敌人。又似在提醒黑虎山人。\n听闻啸。黑虎山人回头凝视。在见到三头蛇龙际。眼中明显流露出了一股炙热之情\n随即。虎山人迅速飞起。落在黑虎背上。带着巨大的黑虎纵身而上。飞上了石崖。落在了双头银狼附近。\n看了黑虎山人一眼。头银狼问候道：“怎么样。没事吧？”\n黑虎人回道：“受了点伤。不碍事。只是眼前家伙。估计要强行收复它。费一点力。”\n双头银狼看着谷中火球。沉吟道：“此兽气息很神异。仿佛时刻在变。很难透过分析的出它的来历。”\n黑虎山人道：“我个感觉。这家伙与那三头蛇龙似乎有很深的关系。他们之间有点像仇敌。却又透着古怪。让人很难测。”\n双头银狼皱眉道：“就我所知。陆的上的奇兽种类最多。可能够控制烈火的却并不多见。”\n黑虎山人道：“就三头蛇龙的情况分析。它对这家伙也颇为忌。由此可见。这火球中的奇兽必然是罕见之极。”",
            "summary": "云阳和水梦痕遇到了神秘的强者无天，无天告诉他们他和他们是同路人。云阳和水梦痕决定跟随无天的足迹寻找天石谷。在天石谷中，黑虎山人试图收服一只罕见的奇兽，但遭到了强烈的抵抗。云阳和水梦痕目睹了这一切，开始对这个神秘的世界产生了更多的好奇和探索的欲望。",
            "characters_in_summary": [
                "云阳",
                "水梦痕",
                "无天",
                "黑虎山人"
            ],
            "entity_info": "云阳 | 修行者，与雪凤仪等人计划返回野山村，击败黎天来；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与水梦痕有旧交情。与如意郎有敌对关系\n水梦痕 | 除妖联盟盟主，与青木一起行动，关注蛟龙和银狼的动向；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与云阳有旧交情。与黑牡丹对立\n无天 | 黑衣男子，实力强大，未知具体身份和目的\n李欲 | 正道高手，与其他正道高手一起参与争夺天巧琉璃剑\n邪云天君 | 邪道高手，与其他邪道高手一起参与争夺天巧琉璃剑\n冷星宇 | 千邪宗成员，与天风堡主蓝若龙一起出手攻击天蚕神君等人。\n蛟龙 | 天石谷的霸主，与水梦痕有冲突\n双头银狼 | 妖界高手，与蛟龙一同现身，与天魔教、南海真君等人有过交战。"
        },
        {
            "id": 1,
            "content": "两人的对曾掩。其余之人都听在耳朵里。\n对于火球之中的兽来历。大家都很好奇。可谁也无法定论。\n这时。火球朝着三头蛇龙移去。_,不快但却是离的悬浮。有种说不出的神秘。\n厉吼一声。三头蛇龙发出警告之音。巨大的身体盘旋一团。三个头颅一前两后。摆出了防架势。\n火球不受威胁。继续前进。时不时传出洪亮的吼叫。大有压倒一切的气势。\n见此。天石谷北面的黑发老者突然询问道：“小子。你的冰魂诀能不能瞬间凝固火球表面的烈焰？”\n冷星宇没有好气的道：“我要有那个本事。就不会跟你来此了。”\n黑发老者道：“说也是。以你修为的确是差之天远。”\n冷星宇不服道：“本事别说我。你去把那奇兽收服。我就服你。”\n黑发老者阴笑道：“将法。可惜老夫没有那个闲情。”\n冷星宇哼道：“我看你是没那本事。”\n黑发老者含笑不理。注视着谷中情形。\n同一时间。李欲与云天君也在暗中商议。首先。李欲传音道：“看这情况。那奇兽必然不凡。若能降服于它。必能助长我们一臂之力。”\n邪云天君传音回道：“话虽如此。可风险也十分巨大。就眼下的情况而言。我们即便制服那头奇兽。也难以在蛟龙银狼以及那老鬼面前讨到便宜。”\n李欲奇异一笑。道：“别担。我们可以借助三头蛇龙之力。顺带铲除一些阻力。”\n邪云天君惊异道：“你的意思是”\n李欲笑道：“借刀杀人。”\n邪云天君考虑了一下。点头赞同他的提议。\n拿定了主意。李欲与邪云天君不再迟疑。二人飞身而下。朝着那团火球扑去。\n这一举动引起了众人的注意。蛟银狼黑发者脸色各异。隐隐有些焦急。\n谷中。前进的火球感应到李欲与邪云天君的临近。即停下身。发出一声震天的咆哮。夹着浩瀚之气席卷四野。一举将靠近的李欲与邪云天君震飞。\n这等实力令人震惊。马引起了轩然大波。使的众人心中又一股警惕。",
            "summary": "众人好奇地讨论着火球中的神秘兽类。当火球朝三头蛇龙移动时，三头蛇龙摆出防御架势，而火球继续前进并发出洪亮吼叫。天石谷北面的黑发老者建议冷星宇用冰魂诀凝固火球表面的烈焰，但冷星宇认为他自己做不到。与此同时，李欲和邪云天君也在暗中商议，打算借助三头蛇龙的力量除掉一些阻力。火球感应到李欲和邪云天君的靠近，发出震天咆哮，将他们震飞。这一幕引起了众人的警惕。",
            "characters_in_summary": [
                "冷星宇",
                "三头蛇龙",
                "天石谷北面黑发老者",
                "李欲",
                "邪云天君",
                "火球"
            ],
            "entity_info": "冷星宇 | 千邪宗成员，与天风堡主蓝若龙一起出手攻击天蚕神君等人。\n李欲 | 正道高手，与其他正道高手一起参与争夺天巧琉璃剑\n邪云天君 | 邪道高手，与其他邪道高手一起参与争夺天巧琉璃剑\n云阳 | 修行者，与雪凤仪等人计划返回野山村，击败黎天来；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与水梦痕有旧交情。与如意郎有敌对关系\n水梦痕 | 除妖联盟盟主，与青木一起行动，关注蛟龙和银狼的动向；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与云阳有旧交情。与黑牡丹对立\n无天 | 黑衣男子，实力强大，未知具体身份和目的"
        }
    ]
}