{
    "chapter_title": "第八百四十八章 群邪争夺",
    "chapter_summary": "各方势力为了寻找传说中的天石草而展开了一场激烈的争夺。邪云天君试图用剑气攻击一个火球，以查看其内部景色，但未能成功。李欲建议继续攻击，邪云天君同意并继续用寒冰剑气攻击。同时，三头蛇龙悄悄地接近火球，引起了众人的关注。在寻找天石草的过程中，蛟龙和黑发老者率先来到了南面的洞穴，发现了血红的水池和玉石上的神秘小草。三头蛇龙也加入了争夺，与黑虎山人展开了激战。另一方面，邪云天君和李欲也在密切关注着局势的发展。在这个过程中，冷星宇被黑发老者当作挡箭牌，陷入了险境。",
    "characters_in_summary": [
        "邪云天君",
        "李欲",
        "三头蛇龙",
        "蛟龙",
        "黑发老者",
        "黑虎山人",
        "冷星宇"
    ],
    "pre_entity_info": "邪云天君 | 邪道高手，与其他邪道高手一起参与争夺天巧琉璃剑\n李欲 | 正道高手，与其他正道高手一起参与争夺天巧琉璃剑\n蛟龙 | 天石谷的霸主，与水梦痕有冲突\n冷星宇 | 千邪宗成员，与天风堡主蓝若龙一起出手攻击天蚕神君等人。\n云阳 | 修行者，与雪凤仪等人计划返回野山村，击败黎天来；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与水梦痕有旧交情。与如意郎有敌对关系\n水梦痕 | 除妖联盟盟主，与青木一起行动，关注蛟龙和银狼的动向；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与云阳有旧交情。与黑牡丹对立\n无天 | 黑衣男子，实力强大，未知具体身份和目的",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "银白色的剑芒在临近火球之际，其冰寒之气与炙热火焰彼此排斥，形成了一条清晰的白色光带，正随着剑芒的下落朝火球逼近。\n眨眼，剑芒临近，火花四溢，锐利的剑气劈在火球上，产生了极强的冲撞与摩擦力，瞬间转化为扩散的气流，形成爆炸的起因。\n届时，光芒沸腾，烈焰四溢，刺目的霞光猛然四散，形成一朵巨大的火云奇花，夹着震耳的霹雳声与震魂的冲击力。\n轰隆隆巨响起伏，火花流云。\n那一剑斩破了球的外层防御引发了强烈爆发，但却没有人看清楚火球内部的景色。\n如此，邪云天君的一击没达到预期的目的，反而激怒了火球中的奇兽，引来了它的愤怒叫声。\n一会，爆炸散去，众人目光齐聚，发现球又恢复了原样，心中都不免讶异。\n李欲移身来到邪云天君身:，沉声道：“刚才的一击效果不错，我们继续。”\n邪云天君愕然道：“效果不？你是不是吓傻了？”\n李欲道：“莫要问。你只管照做就是。”\n邪云天君有些不悦。想我与你又没有什么关系。大家不过是相互利用。为何要受你支配？\n李欲不管邪云天君地心意。催道：“事不宜迟。你继续以寒冰剑气攻击。稍后自见分晓。”\n邪云天君迟了一下。最终忍下了心中地不悦。挥剑展开了攻击。\n谷中。三头蛇龙留意着半空地情形邪云天君连续进攻。牵制住了火球中地奇兽。当下便收起防御。悄然地移动着身体朝前逼近。\n这一举动十分小心。看见之人都只当三头蛇龙想偷袭火球中地奇兽。大家默不做声。等着看好戏。\n而崖上的黑虎却发出一声低吼起了黑虎山人的注意。\n轻抚着黑虎的头颅，黑虎山人口中窃窃私语，似乎在询问什么让四周之人都大感好奇。\n片刻，黑虎山人停止了询问，眼神奇异的看了一眼双头银狼，嘴唇微微动了几下，就见双头银狼脸色一变露出惊讶之情。\n这等情形令人质，蛟龙与黑发老者都注视着银狼与黑虎山人析与猜想他们的心思。",
            "summary": "邪云天君用剑气攻击一个火球，试图打破它的外层防御并查看内部景色。然而，他的攻击引发了强烈的爆发，激怒了火球中的奇兽。尽管攻击没有达到预期目的，李欲仍建议继续攻击。邪云天君犹豫了一下，继续用寒冰剑气攻击。与此同时，三头蛇龙悄悄接近火球，引起了众人的关注。",
            "characters_in_summary": [
                "邪云天君",
                "李欲",
                "三头蛇龙"
            ],
            "entity_info": "邪云天君 | 邪道高手，与其他邪道高手一起参与争夺天巧琉璃剑\n李欲 | 正道高手，与其他正道高手一起参与争夺天巧琉璃剑\n云阳 | 修行者，与雪凤仪等人计划返回野山村，击败黎天来；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与水梦痕有旧交情。与如意郎有敌对关系\n水梦痕 | 除妖联盟盟主，与青木一起行动，关注蛟龙和银狼的动向；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与云阳有旧交情。与黑牡丹对立\n无天 | 黑衣男子，实力强大，未知具体身份和目的"
        },
        {
            "id": 1,
            "content": "谷中，邪云天君密集的攻势对火球中的奇兽并没有产生什么威胁但却迅速激怒于它，从它逐渐高亢的吼叫声中可以得知。\n趁此时机，三头蛇龙迅速前行过了火球所在，朝着南面的洞穴而去。\n刹时虎山人大吼一声，骑着黑虎纵身而下中的树藤猛然挥动，在半空中朝着三头蛇龙发动了攻击。\n察觉到黑虎山人的举动，三头蛇龙怒吼一声，那形似鱼头的口中发出一道光华，直射黑虎山人。\n纵身闪避，黑虎显得灵巧无比，带着主人快速坠落，正好拦在了洞穴的入口地。\n右手挥舞，树藤翻飞，看似寻常的藤条，却让三头蛇龙颇为顾忌，扭动着身体闪避。\n原来，黑虎山人手中的黑木藤条对于陆地上的百兽有着极强的杀伤力，是最好的驯兽武器。\n三头蛇龙虽然位列洪荒九大凶兽之一，但也不愿轻易触及。\n加之黑虎山人手中的黑木藤条有千年道行，威力更是惊人，所以三头蛇龙理智的选择了闪避。\n如此，黑虎山人与三头蛇龙之间形成了僵持格局，一时间谁也奈何不了谁。\n崖上，蛟龙看着银狼，冷然道：“传说天石谷中有天石草，想必那草就长在南面的洞穴之内？”\n银狼不置可否的道：“你若是这样认为，不妨亲身一试。”\n蛟龙哼道：“我正有此意。”\n话犹在耳，蛟龙身体一闪而至，瞬间穿过黑虎山人，消失在洞内。\n山谷北面，黑发老者见此，一把抓住冷星宇的衣领，阴森道：“小子，我们也去瞧瞧里面的情形。”\n语毕，黑发老者与冷星宇一闪而逝，紧随其后进入了洞穴之内。\n双头银狼脸泛笑意，口中传出一声轻啸，使得交战中的黑虎山人攻势一顿，随即便飞身而起，带着黑虎撤离。\n这一幕，李欲看在眼里，心中顿时闪过一念，迅速来到邪云天君身边，一把拉着他飞出数十丈距离。\n邪云天君有些生气，质问道：“你这是干什么？”\n李欲道：“别生气，我拉开你自是另有目的”\n听了李欲的解释，邪云天君恢复了平静，皱眉道：“如此看来，我们得小心防备双头银狼才是。”\n李欲点头不语，目光移到谷中，只见三头蛇龙\n入南面的洞穴之中，而不远处的火球则发出震怒的般的射回了洞穴之内。\n如此，谷中恢复了平静，可洞穴之中却早已是翻天覆地。\n话说蛟龙第一个进入洞穴，发现这里十分巨大，便快速前移。\n一路上，蛟龙留意着四周的动静，发现洞中十分炎热，干燥的环境根本不适合植物生存。\n可不知是何原因，蛟龙总觉得洞穴深处有一股勃勃生机，正吸引着他前往找寻。\n很快，蛟龙穿越数百丈距离，来到一个空旷的巨洞之中，眼前的一幕让他大感震惊。\n这里，有一个血红的水池，约有百丈大小，池面上烈火飞舞，池中全是滚烫的岩浆，散发出炙热之气。\n在这个水池的入口处，有一块半透，大约数丈大小的玉石，上面长着一株三寸高，通体血红的小草，散发出浓郁的芬芳之气。\n“这会是天石草？”有些惊愕，蛟看着那株小草，显得有些不解。\n就他的了解，天石草虽然石头上，但似乎不是这个样子，难道自己的了解有误？\n思索中，一股息瞬间而至，越过了蛟龙的身体，朝那血红的小草扑去。\n察觉到这一情形，蛟大吼一声，右手猛然挥出，手臂瞬间暴涨数十倍，直逼那道身影的背心而去。\n惊呼一声，前冲的身影立时横移，避开了蛟龙的一爪，落在了数丈之外，正是那黑发老者。\n此刻，他正一手提着冷星宇，一边注视着蛟龙，脸色有些严厉。\n身体前移，蛟龙来到玉石附近，眼神凝视着黑发老者，冷然道：“你到底是谁？”\n黑发老者阴笑道：“这个无关主题。”\n蛟龙微怒道：“说得好，我也不在意杀一个无名之人。”\n语毕，蛟龙右臂一挥，瞬间幻化为一头蛟龙，直射黑发老者的胸前。\n眼神凝重，黑发老者一把甩开冷星宇，将他朝着玉石方向抛去，口中喝道：“把握机会。”\n同时，黑发老者右掌挥出，掌心发出一道漆黑的光柱，迎上了蛟龙的一击。\n“想捡便宜，没门。”冷笑声中，蛟龙右脚飞去，发出一股惊人的力道，朝着冷星宇冲去。\n身在半空，冷星宇难以闪避，在察觉到危险之际，连忙运集全身之力，一掌迎了上去。\n刹时，两股力量相遇，瞬间产生爆破力，一举将冷星宇震飞，身体朝着岩浆中落去。\n怒吼一声，冷星宇重伤吐血，在最为关键的一刻，强行提聚残余真元，于坠落之际挥出一掌，借助掌力的反弹倒射而回，总算避免了葬身岩浆烈火之内。\n黑发老者见此，骂道：“没用的东西，真是个窝囊废。”\n蛟龙冷酷道：“别说他，你的下场也不会好到哪里去。”\n说话间，蛟龙身体一晃，神出鬼没的一掌瞬间而至，出现在黑发老者的眼底。\n惊呼一声，黑发老者手臂反转，以违反人体规律的方式，正好迎上了蛟龙的一掌。\n刹时，掌力接实，巨响如雷，强大的冲击力交汇一点，瞬间产生爆炸，一举将二者震飞。\n其中，黑发老者翻身而退，落地后一连退出五步才稳住身体。\n蛟龙身体平移，落地后稳如泰山，周身流露出一股强悍的霸气。\n脸色阴沉，黑发老者哼道：“不愧是妖界的水域天王，果然有几分本事。”\n蛟龙道：“你也不弱，想来也是有名之辈”\n说话间，蛟龙眼神一惊，猛然横移数丈，回头看着来路，却见三头蛇龙出现在附近。\n黑发老者同样惊异，来到冷星宇身边，一把提起他的身体，低声道：“小子，能不能活命，就看你的造化了。”\n冷星宇脸色苍白，恨声道：“你也好不到哪去。”\n黑发老者不理会他的埋怨，眼神留意着三头蛇龙的情况，发现它也盯着玉石之上的那株小草，心中顿时有了几分了解。\n就黑发老者分析，三头蛇龙出现在天石谷中，很可能就是为了这株不知名的小草而来。\n那火球之中的奇兽，应该就是这株小草的守护者。\n此前，三头蛇龙一直挑衅，为的就是想引出火球中的奇兽，然后趁机夺取此物。\n可惜此洞之中的奇兽不为所动，直到今天，三头蛇龙才抓住这难得的机会。",
            "summary": "各方势力为了寻找传说中的天石草而展开了一场激烈的争夺。蛟龙和黑发老者率先来到了南面的洞穴，发现了血红的水池和玉石上的神秘小草。与此同时，三头蛇龙也加入了争夺，与黑虎山人展开了激战。另一边，邪云天君和李欲也在密切关注着局势。在这场混乱中，冷星宇被黑发老者当作挡箭牌，陷入了险境。",
            "characters_in_summary": [
                "蛟龙",
                "黑发老者",
                "三头蛇龙",
                "黑虎山人",
                "邪云天君",
                "李欲",
                "冷星宇",
                "南面洞穴",
                "血红的水池",
                "玉石"
            ],
            "entity_info": "蛟龙 | 天石谷的霸主，与水梦痕有冲突\n邪云天君 | 邪道高手，与其他邪道高手一起参与争夺天巧琉璃剑\n李欲 | 正道高手，与其他正道高手一起参与争夺天巧琉璃剑\n冷星宇 | 千邪宗成员，与天风堡主蓝若龙一起出手攻击天蚕神君等人。\n南面洞穴 | 三头蛇龙所在的地方，蛟龙对此感到好奇\n云阳 | 修行者，与雪凤仪等人计划返回野山村，击败黎天来；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与水梦痕有旧交情。与如意郎有敌对关系\n水梦痕 | 除妖联盟盟主，与青木一起行动，关注蛟龙和银狼的动向；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与云阳有旧交情。与黑牡丹对立\n无天 | 黑衣男子，实力强大，未知具体身份和目的"
        }
    ]
}