{
    "chapter_title": "第八十六章  神刀霸血 ",
    "chapter_summary": "柳云阳在圣龙鼎上发现了一套强大的刀法——圣龙八斩法。他决定练习这套刀法并与好友笑沧海一起前往烟波湖。在莲花山，他们遇到了三位神秘的陌生人。尽管柳云阳对这三人的来历感到好奇，但笑沧海提醒他要谨慎行事，不要过多打听。",
    "characters_in_summary": [
        "柳云阳",
        "笑沧海",
        "三位陌生人",
        "圣龙鼎",
        "烟波湖",
        "莲花山"
    ],
    "pre_entity_info": "柳云阳 | 修士，笑沧海的朋友，帮助他破开结界并获得报酬\n笑沧海 | 修士，蓝若龙和柳云阳的朋友，帮助他们破开结界并获得报酬\n圣龙鼎 | 无（圣龙鼎是蓝若龙拥有的宝物，用于提升修为）\n蓝若龙 | 天风堡主人，蓝飞羽的父亲，感谢笑沧海和柳云阳的帮助，邀请他们讨论引龙气入圣坛的事宜，兑现承诺，赠送天风战甲和霹雳神针给笑沧海\n蓝飞羽 | 天风堡继承人，蓝若龙的儿子，感谢笑沧海和柳云阳的帮助，带领他们去休息\n天风堡 | 蓝若龙的领地，位于修真界，是一个强大的势力，故事发生的地点",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "随后，柳云阳想到了圣龙鼎上的八招神奇绝学，于是趁着没人，开始借血刀之利将其施展。\n结果，柳云阳发现，这八招奇绝威力惊人，丝毫不逊色于轩辕斩法，这让柳云阳心头异常的欣慰。\n试着用手中神剑再次施展了一遍，柳云阳发现这八招奇学偏重于威力，刀法的成份居多，于是给它取了一个名字——圣龙八斩法，一个人独自在那里拼命的习练。\n天亮时，柳云阳收起了兴奋之色，再次恢复沉静的性格，回到了冰谷。\n笑沧海看着他，淡然道：“昨晚一个人练功去了？”\n柳云阳道：“是的，一个人练功去了，你是怎么知道的？”\n笑沧海笑道：“你弄得惊天动地的，还怕别人不知道吗？好了，去吃点东西吧，下午取到刀鞘我们就离开这里，前往烟波湖。”\n柳云阳漠然点头，也不多问便进屋去了。\n笑沧海看着他的背影，低声自语道：“这小子有些怪异，一晚不见人就变了，又恢复了以往的冷漠。看来他心里的秘密还不小，一直左右着他的思路。”\n午后，穆风在连续赶制了七八个时辰后，终于为柳云阳做好了一把别致的刀鞘。\n看着脸色平静的柳云阳，穆风道：“这刀鞘乃九天玄铁所制，坚硬堪比神器。又经地脉冰泉所浸，有压制烈火之力，可以完全掩饰这刀上的霸道之气，让人毫无做觉。希望它以后跟着你能名扬天下，也就不枉费我这一番心力了。”\n柳云阳感激的道：“谢谢你，这刀会有名扬四海的一天的，你等着看吧。现在此刀还没有名字，这刀鞘既然为你所出，你不如也帮我给它取个名字，不知道你意下如何？”\n穆风笑道：“有此荣幸万分感谢啊。此刀霸绝雄烈，周身赤芒如电，散发出至阳至刚，至大至强之气。以我之见，不如就取名霸血神刀，你看怎么样？”\n轻念了两声，柳云阳觉得还算顺口，不由笑道：“就依你之见，此刀从此名叫霸血神刀。我将以它痛饮恶人之血，杀尽世间邪恶之徒。”\n穆风闻言笑道：“好气魄，壮志凌云，令人敬佩。现在你身携一刀一剑，一直这样拿着也不方便，我为你做了一个兵囊，你背在背上正好左刀右剑，方便随手，你试一试。”\n带上穆风那精致的兵器囊，柳云阳放好两把神兵，一连试了几次都极为顺手，脸上不由大喜，望着笑沧海问道：“你看我这样可好，有没有什么地方需要改进一下的。”\n笑沧海满意的笑道：“这个打扮好极了，看上去既像道家的修真羽士，又像世间的修真剑仙，真是威风八面。要是再穿上那天风战甲，嘿嘿，那就更是绝妙了。”\n柳云阳一乐，听到别人的赞美，不由露出开心的笑容。\n这一刻，他又仿佛回到了从前，回到了那个无忧无虑的少年时代，笑容天真而淳朴，给人一种真挚的感觉。\n只是真的能回到从前吗，时光给出的答案是否定的！\n挥别了好心的穆风，柳云阳跟着笑沧海离开了冰谷。\n前面，等待他们的还有一段旅途。\n笑沧海与流云仙境、傲月山庄的交易还没有结束，而柳云阳与笑沧海之间的交易也没有结束，所有他们都得往前走。\n下一站，那神秘莫测的流云仙境里，等到着柳云阳的会是些什么？\n最后的一站，那傲月山庄又意味着什么？\n这些在这一刻都还宛如迷雾，谁也猜测不透！\n****\n黄昏，柳云阳与笑沧海来到距离冰谷千里之外的莲花山。\n站在山顶，笑沧海望着落日，笑道：“现在我们的行程已经走完一半，也该付你部分酬劳了，这是三千两银票，你收起吧。”\n柳云阳呆了一下，随即接过银票，眼神有些古怪。\n感觉到他有些不对劲，笑沧海问道：“怎么了，是不是嫌少，还是有心事？”\n轻轻摇头，柳云阳凄然道：“不少，这些银子已经够山村的乡亲生活一年了。”\n笑沧海一愣，眼睛注视着他的脸色，轻声道：“你从来不提自己的来历，是不是有些想家了。说给我听听如何，那样心里会好受许多。”\n看了他一眼，柳云阳随即望着远方，神色有些惨淡的道：“有些事情是需要一个人慢慢品味的，即使说出来，也是没有用的。我心中的一切，在这次的交易结束时你都会知道，现在你莫要多问，因为我还不想说。”\n笑沧海干笑两声道：“既然这样，我们就不说了。天快黑了，前面有个集镇，我们去找家客栈住一晚吧。”\n华灯初上，一家规模不错的酒楼上，笑沧海与柳云阳正在喝酒。\n这时，楼下上来了两批人，走前面的是两个灰袍中年，各自带有兵器，后面的是一个阴森老者，胸衣上秀着一朵艳丽的红花，感觉怪怪的很是刺眼。\n两个中年人坐在笑沧海身后一桌，而那古怪老头则坐在对面，三桌成一条直线。\n柳云阳看了这三人一眼，觉得他们有些奇怪，不由将目光移到笑沧海脸上，想问问他可知道这些人的来历。",
            "summary": "柳云阳在圣龙鼎上发现了八招神奇绝学，威力不输于轩辕斩法。他给这套刀法取名为圣龙八斩法，并独自练习。天亮后，他与笑沧海一起去往烟波湖。途中，他们在莲花山遇到三个奇怪的陌生人，柳云阳想询问他们的来历，但笑沧海让他不要多问。",
            "characters_in_summary": [
                "柳云阳",
                "笑沧海",
                "圣龙鼎",
                "轩辕斩法",
                "烟波湖",
                "莲花山"
            ],
            "entity_info": "柳云阳 | 修士，笑沧海的朋友，帮助他破开结界并获得报酬\n笑沧海 | 修士，蓝若龙和柳云阳的朋友，帮助他们破开结界并获得报酬\n圣龙鼎 | 无（圣龙鼎是蓝若龙拥有的宝物，用于提升修为）\n蓝若龙 | 天风堡主人，蓝飞羽的父亲，感谢笑沧海和柳云阳的帮助，邀请他们讨论引龙气入圣坛的事宜，兑现承诺，赠送天风战甲和霹雳神针给笑沧海\n蓝飞羽 | 天风堡继承人，蓝若龙的儿子，感谢笑沧海和柳云阳的帮助，带领他们去休息\n天风堡 | 蓝若龙的领地，位于修真界，是一个强大的势力，故事发生的地点"
        }
    ]
}