{
    "chapter_title": "第八百五十三章  洞中奇兽 ",
    "chapter_summary": "他们探讨了关于降服赤玉独角兽的可能性。云罗认为主角心性不适合这个任务，但傲月天尊仍决定亲自尝试。在挑战三头蛇龙的过程中，傲月天尊与黑衣男子无天重逢并发生争执。同时，云罗和黎天遇到正在与火球战斗的云豹，傲月天尊帮助了他们并击碎了火球。火球内的赤玉独角兽让傲月天尊心生占有欲。",
    "characters_in_summary": [
        "傲月天尊",
        "云罗",
        "黎天",
        "无天",
        "赤玉独角兽",
        "三头蛇龙",
        "火球"
    ],
    "pre_entity_info": "傲月天尊 | 傲月山庄创始人，云松的师傅，与龙腾云、圣尊者等人关系密切，与天巧国主对立\n云罗 | 不明身份，可能与云阳有关；与黎天来发生冲突，试图与其合作；与蛟龙和银狼发生冲突，试图说服他们放弃对抗\n黎天 | 野山村的村长，云阳等人的敌人\n无天 | 黑衣男子，实力强大，未知具体身份和目的\n火球 | 保护天石草的奇兽，拥有强大的力量，能够引发大火\n洞穴 | 天蚕神君、冷天华、冷星宇和天魔教五大高手的战斗场所\n黎天来 | 年轻修士，与云阳为敌；与云罗发生冲突，对其不屑一顾；与云罗发生冲突，心情复杂\n天石谷 | 蛟龙和银狼的根据地，位于谷底，与外界隔绝；蛟龙与银狼在此地结盟，与水梦痕有冲突",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "傲月天尊问道：“万事皆有可能，他还没有尝试，你何以断言他就不行呢？”\n云罗解释道：“洞中之物至阳至刚，秉天地烈火之精孕育而成，乃纯阳刚正之神兽，周身阳气充盈。以那愣小子的心性，阴而不纯，阳而不刚，与神兽气息大相径庭，岂是降服神兽之人？”\n傲月天尊闻言一愣，陷入了沉思。\n云豹则喝道：“胡言乱语，你根本就是毫无根据。”\n云罗不悦道：“你不信大可一试，只是到时候你能不能活着出来，那可就难说了。”\n云豹怒道：“试就试，我还不我就制服不了它。”\n纵身而下，云:朝洞穴飞去，却不想傲月天尊左手一挥，立马将他的身体拉了回去。\n“不可大意，她的话不无理。”\n云:急切道：“先祖，这是她的诡计，她有意糊弄我们，想趁机捡便宜。”\n云罗闻言。嘟着小嘴不高兴道：“狗咬吕洞宾。不识好人心。亏我还提醒你到北面地洞穴中去。简直是气死我了。”\n傲天尊脸色迟疑。对于精灵古怪地云罗他也拿捏不准。心中有些迟疑。\n都说傲月天尊乃四大地仙之一。修为惊人。\n可对于世间奇兽地特性。他还真地不是很了解。毕竟他不是道门出身。只是机缘巧合创立地傲月心诀与傲月剑诀。获取了强大地修为。\n黎天来一直注视着事态地进行在察觉到傲月天尊有所迟之际。连忙来到云罗身旁。传音道：“小心点。别激怒他然我们谁也别想活着离去。”\n云罗神秘一笑眼道：“别担心。师傅说我一生无灾无难。万事顺心。”\n黎天来道：“那是你师傅安慰你，当不得真。”\n云罗微微扬眉，似欲反驳却又忍了下去声道：“你很在意我的安危？”\n黎天来避开她的眼神，冷冷道：“没有的事不要胡乱猜测。”\n云罗见状得意大笑，那笑声很是刺耳，让黎天来又气又急。\n半空，傲月天尊沉思了一会，开口道：“事在人为，既然来了岂能不进去一试。”\n云罗看了一眼头顶的两人，皱眉道：“你们真想一试？”\n傲月天尊反问道：“你害怕我们进去一试？”\n云罗不语的确不太愿意让傲月天尊进入洞穴。\n从得知洞中奇兽乃是赤玉独角兽后，云罗就开始盘算服这头神兽，将它收为坐骑。\n如今月天尊要亲身一试，云罗虽知他们不会成功，但却害怕傲月天尊最后会恼羞成怒，出手杀了独角兽。\n那样一来，她的心愿也难以达成。\n想到这些，云罗微微皱眉，轻吟道：“天尊若肯听我一言，不妨到对面去试一试缘分。以你的实力，要降服三头蛇龙应该有一定的机会。”\n傲月天尊道：“同样出力，我为何要放弃赤玉独角兽，而选择三头蛇龙呢？”\n云罗迟疑道：“因为独角兽不会属于你。”\n傲月天尊闻言笑道：“小姑娘，在我面前卖弄这些，你不觉得是在浪费精力？”\n云罗移开目光，看看天际，淡然道：“所谓信则灵，不信则不灵。天尊既然不信，又何必多问？”\n云豹一听，理直气壮的道：“先祖，您都听见了，她根本就是在唬人，我们完全可以不必理会。”\n傲月天尊微微颔首，轻声道：“嗯，你先入内，我稍后便来。”\n云豹应了一声，飞射朝洞中而去。\n云罗身影横移，拦住云豹的去路，一脸正经的道：“最后提醒你一次，望你三思。”\n云豹怒道：“滚开，我没时间与你玩这种无聊的把戏。”\n语毕，云豹挥剑攻击，试探吓退云罗，进入洞内。\n冷哼一声，云罗也不阻挡，自动闪到一旁，目光停留在傲月天尊身上，眼神奇异的道：“进去前，天尊可有兴趣听我说几句？”\n闻言，傲月天尊眼中流露出几分惑，问道：“你想说点什么？”\n云罗看着天际，淡然道：“本来想说一说洞中的事情，可惜你多半不相信。那我们就说一说这天石谷附近的情况，我估计天尊会有兴趣。”\n傲月天尊双眼微眯，探测了一下附近的情况，惊异道：“你如此知晓这些事情？”\n云罗笑道：“这要归功于我另一个师傅，是他传授了我这些特殊的本领。现在，天尊是打算自己请来人现身，还是由我出面，请他们现身呢？”\n傲月天尊脸\n，哼道：“想不到我竟然小看了你。”\n云罗笑道：“不，你没有小看我，只是有些东西不属于你，所以总是会出现一些变化，让事情朝着既定的轨迹推进。”\n傲月天尊轻哼一声，有些不悦的道：“世事如棋，变幻不定。最终的结局并不一定如你预料。”\n云罗奇异一笑，不甚在意的道：“师傅曾告诉我，修道之人最在乎天意，每当关键之际，突然出现意外，那往往是一种预兆，预示着不祥的开始。不知天尊是否认同这种看法呢？”\n傲月天尊冷哼一声，正欲反驳之际，天石谷南面的洞穴之中突然传出震耳的巨响，隐约可以听到云豹的咆哮声。\n为此，傲月天尊色阴冷，身体飘然而落，朝着洞穴逼近。\n云罗见状眼神怪异，口中啸一声，带着几分说不出的韵味，止住了傲月天尊前行的步子。\n是时，天石谷:近回音响起，一道黑影无声而现，位于天石谷东面离地一百五十丈距离。\n那是一个三十岁左右高大男子，着一身黑色长衫，不甚英俊的脸上霸气飞扬，有股傲视天地的威仪。",
            "summary": "傲月天尊和云罗等人讨论关于降服一只名为赤玉独角兽的神兽的可能性。云罗认为主角心性阴而不纯，阳而不刚，不适合降服神兽。傲月天尊对此表示怀疑，决定亲自尝试。然而，云罗担心傲月天尊会恼羞成怒，出手杀了独角兽，于是提议他去挑战另一头名为三头蛇龙的神兽。就在此时，天石谷南面的洞穴中传来云豹的咆哮声，傲月天尊决定前去查看。",
            "characters_in_summary": [
                "傲月天尊",
                "云罗",
                "主角",
                "独角兽",
                "三头蛇龙",
                "云豹",
                "天石谷"
            ],
            "entity_info": "傲月天尊 | 傲月山庄创始人，云松的师傅，与龙腾云、圣尊者等人关系密切，与天巧国主对立\n云罗 | 不明身份，可能与云阳有关；与黎天来发生冲突，试图与其合作；与蛟龙和银狼发生冲突，试图说服他们放弃对抗\n云豹 | 正道高手，与笑沧海一起与傲月山庄敌对\n天石谷 | 蛟龙和银狼的根据地，位于谷底，与外界隔绝；蛟龙与银狼在此地结盟，与水梦痕有冲突\n洞穴 | 天蚕神君、冷天华、冷星宇和天魔教五大高手的战斗场所\n黎天来 | 年轻修士，与云阳为敌；与云罗发生冲突，对其不屑一顾；与云罗发生冲突，心情复杂"
        },
        {
            "id": 1,
            "content": "如容貌，云罗与黎天来还是初见，显得有些陌生，可傲月天尊却脸色微变，脱口道：“无天，你终于还是来了。”\n原来，这黑衣男子便是之前云阳、水梦痕相遇的无天。\n傲一笑，无天道：“五百年不见，你还是一如往昔，没什么长进。”\n这话很不客气，听得云罗与黎天来都颇感诧异。\n当今世上，还有人敢这样与傲月天尊说话，真可谓是罕见之极。\n冷哼一声，傲月天尊原本淡定平和的脸上也流露出了几分不悦，语气冷漠的道：“无天，你也就那个样子，没什么大不了。”\n冷然一笑，无天道：“与你相比，我自然是远远及。”\n傲月天尊有些生气，眼神阴冷的瞪着无天，喝道：“当年的旧事，提之无益，你这次前来，到底所为何事？”\n无天大笑道：“你不是一向标榜自己是如何的正直，现在却为何不敢提及往事，难道也怕见不得人？”\n“住嘴，本尊没功夫与你瞎扯。有什么恩怨，我们待会再论。”语毕，傲月天尊一闪而逝，消失在谷内。\n随即，洞穴中巨响如雷，听得云罗大叫不好，猛然冲了进去。\n黎天来大惊，呼唤道：“小心，不要去。”说话时，黎天来也顾不得考虑，一下子冲入了洞内。\n如此，整个天石谷外，就只剩下无天悬浮在半空里。\n且说傲月天尊进入洞穴，很快就发现了云豹，他正与一团火球在交战，看样子十分狼狈。\n为此，傲月天尊迅速靠近，挥手之间狂风四起，化为一股强劲的冲击波，击打在火球之上，震得火球晃动不息，内部传出阵阵刺耳的吼叫声。\n趁此时机，傲月天尊一手抓住云豹的身体，发现他伤势颇为严重，连忙输入大量真元，为他疗伤治病。\n稳住了云豹的伤势，傲月天尊凝视着火球，发现内部传出强大的气息，心中颇为惊讶，对于其中的赤玉独角兽有种占为己有的强烈私欲。\n是时，傲月天尊毫不迟，顺手去过云豹手中之剑，手腕转动间，密集的剑芒发出刺耳的异啸，夹着无坚不摧的剑气，瞬间劈落在火球之上，当场将火球震碎。\n刹时，烈火四溢，怒吼不绝。\n一头全身沐浴在烈火中的独角怪兽映入傲月天尊的眼中，看的他心神荡漾，惊叹不已。\n眼前，独角怪兽身高数丈，体型骇人，一双血红的眼睛泛起璀璨的光芒，给人一种刚猛的感觉。\n它的四肢离地三尺，下有烈火环绕，宛如一朵红云。\n头上独角透明，映着周身赤红的毛发，宛如血红的弯月，格外美丽。",
            "summary": "傲月天尊与黑衣男子无天重逢，两人因过去的恩怨而产生争执。与此同时，云罗和黎天来遇到了正在与火球战斗的云豹，傲月天尊立刻过去帮助他们，稳定了云豹的伤势并击碎了火球。火球内是一头赤玉独角兽，令傲月天尊心生占有欲。",
            "characters_in_summary": [
                "傲月天尊",
                "黑衣男子无天",
                "云罗",
                "黎天",
                "云豹",
                "火球",
                "赤玉独角兽"
            ],
            "entity_info": "傲月天尊 | 傲月山庄创始人，云松的师傅，与龙腾云、圣尊者等人关系密切，与天巧国主对立\n云罗 | 不明身份，可能与云阳有关；与黎天来发生冲突，试图与其合作；与蛟龙和银狼发生冲突，试图说服他们放弃对抗\n黎天 | 野山村的村长，云阳等人的敌人\n云豹 | 正道高手，与笑沧海一起与傲月山庄敌对\n火球 | 保护天石草的奇兽，拥有强大的力量，能够引发大火\n天石谷 | 蛟龙和银狼的根据地，位于谷底，与外界隔绝；蛟龙与银狼在此地结盟，与水梦痕有冲突\n洞穴 | 云豹试图降服赤玉独角兽的场所"
        }
    ]
}