{
    "chapter_title": "第八百五十八章  三头魔鹰 ",
    "chapter_summary": "黎天来、云阳和云罗等人相聚，黎天来向云阳介绍了自己的未婚云罗，众人互相祝贺。同时，水梦痕和傲月天尊在讨论一些重要事务。傲月天尊揭露了无天的真实身份，引发了战斗。云阳和水梦痕站在一边观战，云阳与傲月天尊展开激烈对决。傲月天尊认为云阳的招式华而不实，云阳则嘲笑傲月天尊无能。云阳使出轩辕斩法召唤火龙，傲月天尊则以傲月心诀和傲月剑诀抵挡。双方产生巨大能量冲击，导致周围人们不得不飞到空中观看这场激战。",
    "characters_in_summary": [
        "黎天来",
        "云阳",
        "云罗",
        "水梦痕",
        "傲月天尊",
        "无天"
    ],
    "pre_entity_info": "黎天来 | 年轻修士，与云阳为敌；与云罗发生冲突，对其不屑一顾；与云罗一起寻找凝血天草\n云阳 | 云罗的敌人，与黑狱狂生是朋友；容貌发生变化，实力强大\n云罗 | 未知身份，可能与云阳有关；与黎天来发生冲突，试图与其合作；与蛟龙和银狼发生冲突，试图说服他们放弃对抗；成功降服独角兽并与黎天来一起寻找凝血天草\n水梦痕 | 除妖联盟盟主，与青木一起行动，关注蛟龙和银狼的动向；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与云阳有旧交情。与黑牡丹对立\n傲月天尊 | 傲月山庄创始人，云松的师傅，与龙腾云、圣尊者等人关系密切，与天巧国主对立；对云罗的行为感到失望，与云豹发生冲突后离开\n无天 | 黑衣男子，实力强大，未知具体身份和目的\n云豹 | 正道高手，与笑沧海一起与傲月山庄敌对；试图降服赤玉独角兽失败，对云罗产生误会；与傲月天尊发生冲突",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "两人目光相遇，黎天来耳旁响起了云阳的声音。\n“黎兄身旁这位，怎么称呼呢？”\n黎天来闻言一笑，隔着数丈距离，介绍道：“她叫云罗，其师冰玉残魂位列大荒八大奇人第五位，如今是我未过门的妻子。”\n云阳一愣，随即祝贺道：“郎才女貌，恭喜恭喜。”\n黎天来笑笑，眼中透着一股失意。\n云罗娇声道：“同喜，同喜，记送礼。”\n云阳神情一，随后回过神来，笑道：“放心，我会备一份厚礼。”\n黎天来苦笑道：“柳老弟莫要介意，罗就是这样顽皮。”\n云阳笑道：“无暇之人。有一颗纯洁地心灵。你可要好好珍惜。”\n黎天来道：“彼此。彼此。”\n水梦痕看着云罗。问道：“此兽名？”\n云罗笑道：“这是烈火神兽赤玉独角兽。”\n水梦痕道：“不知能否克制魔蝎鳝龙？”\n云罗沉吟道：“宿命因缘。自有天定。姐姐找神兽。可以问你身旁之人。无需舍近求远。”\n水梦痕一愣，惊道：“你似乎知道很多事情。”\n云罗笑道：“这些，都是我师傅告诉我的，我其实什么也不知道。好了，时间不早了，有些事情也该了结了。”\n水梦痕微微颔，目光移到云阳身上，等待着他的反应。\n看着对峙的傲月天尊与无天，云阳飘身落入天石谷傲月天尊相距大约三丈距离。\n察觉到云阳的靠近，傲月天尊心生警惕，目光凝视着云阳漠道：“柳云阳，你考虑清楚了？”\n云阳反问道：“你呢？有考虑好吗？”\n争锋相对，云阳显得毫不逊色。\n傲月天尊道：“我是求之不得好亲手杀掉你，以斩草除根。”\n云阳冷笑道：“就怕今时今日，你已经没有那个能力。”\n傲月天尊道：“别太自负里的形势对你并不利。”\n云阳淡漠道：“是吗？那你应该感到高兴，何以你的眼中却流露出凝重之色？”\n傲月天尊心神一震，见云阳口齿伶俐，知道要在气势上压倒他十分艰难当即心思一转，冷笑道：“本尊在乎的不是你，而是上面那人。你可知道他的来历？”\n云阳神色平静，淡然道：“不太清楚，但多少有一点心理准备。”\n傲月天尊闻言皱眉，云阳的回答棱两可人猜不透他是否知道无天的真实身份。\n考虑了片刻，傲月天尊道：“既然不清楚要本尊告诉你？”\n云阳眼神微动，冷道：“估计你也没安好心。不过你既然开了口不让你一吐为快，想必你至死也不会甘心。说吧给你这个机会。”\n傲月天尊心头气急，但却强忍怒气，阴森道：“柳云阳，你知道为何修真界一直对妖界充满戒心吗？”\n云阳双眼微眯，眼神凝视着傲月天尊，沉声道：“此时此刻你突然问起这个，不会是想告诉我，无天就是妖界的三头魔鹰吧。”\n傲月天尊闻言色变，惊怒道：“你果然聪明，立马就猜到了我的下文。”\n云阳眼神微变，看了看上方的无天，见他一脸坦然，不由感触道：“无怪你之前说，与我注定不是同路人。”\n无天淡漠道：“地域的差异，注定我们彼此对立。”\n云阳微微点头，询问道：“你突临人间，并赶到这里，想来也是有其用意。”\n无天坦然道：“我来这里有两个目的，其一是找寻蛟龙与银狼，可惜被傲月天尊提前一步吓跑了。其二是为了下面那小丫头手中之物，那玩意对我有点用处。”\n云阳看了云罗一眼，随即目光移到她手中的凝血天草之上，仔细的观察。\n片刻，云阳收回目光，看着无天问道：“你打算硬抢？”\n无天反问道：“你有更好的方法？”\n云阳摇头道：“没有，不过我劝你最好罢手。”\n无天道：“既然来了，岂能空手而回？”\n云阳闻言笑笑，不予理会，目光移回至傲月天尊脸上，语气淡漠的道：“你自认令人惊讶的消息我已经了解，现在还是继续我们之间的话题。”\n傲月天尊微微皱眉，见云阳这等表现，知道双方之间的一战难以避免，他也不再躲避，冷漠道：“我们之间有的只是仇恨，那绝非三言两语可以解决。”\n云阳冷笑道：“我也这样认为，所以我们还是换一种方式，将一切付诸于天命，看谁能活着离开”\n傲月天尊微微点头，整个人瞬间恢复了平静，淡然道：“来吧，让我看一看你到底有多大的本事，敢亲自上门。”\n语毕，傲月天尊双手背负，傲气逼人，周身黄光涌现，散出玄阴清灵之气，拖着他的身体缓缓上升。\n云阳脸色淡定，对一旁的水梦痕道：“你先到云罗那边去，这里的事情我一个人就能处理。”\n水梦痕道了一声小心，依言来到了云罗附近，在她的邀请下落在了独角兽背上，与云罗、黎天来一起，注视着云阳的情形。\n地面，云豹默默到一旁，眼神阴毒的看着半空的三人。\n飘然而上，云阳看着蓄势备的傲月天尊，脸上流露出严肃之情。\n面对传说中大地仙之一的敌人，云阳虽然修为大增，却也不敢大意。\n只是云阳十分聪明，当着无天的，他并没有显露出过分强大的实力，反而一直保持着适度的低调，营造出一种以卵击石的假象。\n这一点，无天由于初见面，并不太了解云阳的为人，所以未曾察觉。\n倒是傲月天尊多少了解一云阳的个性，心中颇感不安，搞不懂云阳是故意如此，还是本就如此。\n天空，烈日炎热，已过了午时三刻。\n淡淡的微风夹着几许酷热，回荡在天谷附近。",
            "summary": "黎天来、云阳、云罗等人因为一些原因聚集在一起。黎天来向云阳介绍了他的未婚妻云罗，云阳则向他们祝贺。与此同时，水梦痕和傲月天尊也在讨论一些事情。傲月天尊提到了无天的真实身份，引发了一场战斗。云阳和水梦痕站在一边，看着云阳和傲月天尊的战斗。",
            "characters_in_summary": [
                "黎天来",
                "云阳",
                "云罗",
                "水梦痕",
                "傲月天尊"
            ],
            "entity_info": "黎天来 | 年轻修士，与云阳为敌；与云罗发生冲突，对其不屑一顾；与云罗一起寻找凝血天草\n云阳 | 云罗的敌人，与黑狱狂生是朋友；容貌发生变化，实力强大\n云罗 | 未知身份，可能与云阳有关；与黎天来发生冲突，试图与其合作；与蛟龙和银狼发生冲突，试图说服他们放弃对抗；成功降服独角兽并与黎天来一起寻找凝血天草\n水梦痕 | 除妖联盟盟主，与青木一起行动，关注蛟龙和银狼的动向；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与云阳有旧交情。与黑牡丹对立\n傲月天尊 | 傲月山庄创始人，云松的师傅，与龙腾云、圣尊者等人关系密切，与天巧国主对立；对云罗的行为感到失望，与云豹发生冲突后离开\n云豹 | 正道高手，与笑沧海一起与傲月山庄敌对；试图降服赤玉独角兽失败，对云罗产生误会；与傲月天尊发生冲突\n无天 | 黑衣男子，实力强大，未知具体身份和目的"
        },
        {
            "id": 1,
            "content": "当一切准备就绪，傲月天尊看了一眼无天，问道：“怎么，你也想进来试试？”\n无天微哼一声，瞬间后移，为云阳与傲月天尊腾出空间，以便两人分个高低。\n对此，云阳笑意奇异，轻吟道：“傲月天尊，动手之前有没有什么遗言要先讲明？”\n面无表情，傲月天尊道：“你若有遗言，我会给你述说的机会。”\n云阳冷笑道：“就怕你没有那个本事。”\n傲月天尊喝道：“废话少说，本尊让你先出手，免得别人说我欺负你。”\n不屑一哼，云阳眼神微冷，背上神刀猛然一颤，出一阵刺耳的刀吟，夹着一道赤红的光芒，呼啸一声腾空而上，化为一头巨型的火龙，盘旋在云阳头顶。\n附近，烈火腾空，烈焰横飞，数不尽的焰火环绕在云阳身外，眨眼就遍布方圆数里之内，形成一片火海，使得观战的无天、云豹以及云罗等人纷纷避让，全都飞上半空，凝视着对峙中的两人。\n看着云阳的表现，傲月天尊不屑道：“华而不实，浪费精力。”\n云阳闻言，冰冷一笑，反击道：“就是这华而不实的招式，就足以送你归西。”\n傲月天尊喝道：“狂妄。就凭你这点本事，也敢大言不惭。”\n云阳眼神如刃，沉声道：“都说你凭借傲月心诀与傲月剑诀而位列四大地仙之一，我今天就要领教一下，看你这名扬天下的绝技，能不能保住你的性命？”\n质问声中，云阳右手高举，头顶的火龙瞬间光化，变回了神刀的模样，飞入了他的手心。\n一刀在手，云阳气势徒增，整个人瞬间变得冷酷，直接影响到了身外的烈火，使得它们猛然四散，眨眼将范围扩大了几倍。\n同时，云阳挥刀高举，摆出一个古怪的姿势，身后的烈火自动形成一只巨型火鸟，正挥舞着喷火的翅膀，给人一种霸气飞扬的感觉。\n看到这一幕，傲月天尊惊异道：“轩辕斩法，原来你是邪尊的徒弟。”\n云阳不置可否，沉声道：“据说当年你的傲月剑诀力压轩辕斩法，我今天就想应证一下。看招吧。”\n右臂一晃，神刀轻吟，细碎的刀芒破空而至，夹着浩瀚无极的长空烈焰，化为一道数百丈丈的巨型光刀，朝着傲月天尊当头劈去。\n轻蔑一笑，傲月天尊不甚在意，右手凌空一挥，掌心出一束金黄色的剑气，瞬间就百倍暴涨，化为一道金色剑柱，迎上了云阳的一击。\n是时，天空狂风四溢，傲月天尊周身光芒涌动，在身后凝聚成一道弯月，透露出阴冷的气息。\n随着弯月图案的形成，一股玄阴之力从天而降，立时压制住了云阳周身的烈焰，形成了双雄割据的形势。\n半空，光刀与剑柱相遇，二一阴一阳，一柔一刚，两股强大的力量瞬间累积，从而形成一颗飞速扩散的光球，夹着毁灭的气息，眨眼就爆出震耳欲聋的巨响，其耀眼的光芒几乎淹没了交战的情况。",
            "summary": "傲月天尊和云阳进行了一场激烈的战斗。傲月天尊表示云阳的招式华而不实，而云阳则嘲笑傲月天尊没有本事。云阳施展了轩辕斩法，召唤出一只火龙，而傲月天尊则用傲月心诀和傲月剑诀抵挡。两人的攻击产生了巨大的能量冲击，使得周围的人们不得不飞到空中观看。",
            "characters_in_summary": [
                "傲月天尊",
                "云阳",
                "轩辕斩法",
                "火龙",
                "傲月心诀",
                "傲月剑诀"
            ],
            "entity_info": "傲月天尊 | 傲月山庄创始人，云松的师傅，与龙腾云、圣尊者等人关系密切，与天巧国主对立；对云罗的行为感到失望，与云豹发生冲突后离开\n云阳 | 云罗的敌人，与黑狱狂生是朋友；容貌发生变化，实力强大\n火龙 | 传说中的神兽，可能与龙凤山庄有关\n黎天来 | 年轻修士，与云阳为敌；与云罗发生冲突，对其不屑一顾；与云罗一起寻找凝血天草\n云罗 | 未知身份，可能与云阳有关；与黎天来发生冲突，试图与其合作；与蛟龙和银狼发生冲突，试图说服他们放弃对抗；成功降服独角兽并与黎天来一起寻找凝血天草\n水梦痕 | 除妖联盟盟主，与青木一起行动，关注蛟龙和银狼的动向；在水梦痕陷入被压制的局面时，展现出强大的实力和毅力，成功抵抗敌人的攻击。与云阳有旧交情。与黑牡丹对立"
        }
    ]
}