{
    "chapter_title": "第八百七十四章  神眼千里 ",
    "chapter_summary": "一笑生和袁红玉的感情纠葛持续升温，两人之间的关系愈发复杂。同时，云阳在返回野山村的途中，意外目睹了李欲和邪云天君韩风与巨龙交战的惨烈场景。由于门规的限制，他们陷入了悲剧的结局。云阳在旅途中获得了神眼的力量，能看清千里之外的场景。他发现了邪云天君的死因，以及魔蝎鳝龙可能开始为祸人世的真相。云阳意识到这可能是他在克制魔蝎鳝龙、阻止其为恶的关键时刻。他想起了大虎，决定是时候采取行动了。在回到野山村与伙伴们团聚的同时，云阳对自己的能力有了更深入的了解，发现神眼之力与他体内的七彩玉珠已经融合，使得他的视力变得更加清晰和准确。然而，他尝试寻找水梦痕和燕飞儿的位置时，由于缺乏必要条件而无法成功。",
    "characters_in_summary": [
        "一笑生",
        "袁红玉",
        "云阳",
        "李欲",
        "邪云天君韩风",
        "巨龙",
        "大虎",
        "野山村",
        "七彩玉珠",
        "水梦痕",
        "燕飞儿"
    ],
    "pre_entity_info": "一笑生 | 修行者，与青玉恋爱中，救过被困在阵法中的青玉，与袁红玉交往\n袁红玉 | 修行者后代，与燕飞儿、离恨一起玩耍，与水梦痕有关系，一笑生的恋人\n云阳 | 强大修士，与黑狱狂生是朋友，与水梦痕有旧交情，与黎天来为敌，与云罗发生冲突\n李欲 | 正道高手，与其他正道高手一起参与争夺天巧琉璃剑，与云罗发生冲突，对冷天罡不屑一顾\n大虎 | 云阳的朋友，忠诚，有责任感，在云阳离开后照顾柳慧，可能在未来给予云阳帮助，与云阳有友好关系\n野山村 | 云阳和水梦痕前往的目的地，一个充满回忆的地方\n七彩玉珠 | 神秘物品，帮助柳云阳吸收大量寒冰真元，使云阳体内烈火寒冰形成两股不同的运行轨迹，分别占据他一半的身体。\n水梦痕 | 可能是除妖联盟的盟主，主张尽快恢复联盟实力\n燕飞儿 | 与袁红玉、离恨一起玩耍的修行者后代\n青玉 | 被鬼谷之主困在阵法中的人，与水梦痕有仇，一笑生的恋人\n大殿 | 除妖联盟议事、决策的场所，位于除妖联盟总部",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "袁红玉大笑道：“好一句不要委屈自己，你这是让我越陷越深，又爱又恨，你可知道？”\n一笑生不语，面对袁红玉的质问，他觉得自己做错了事情，有种愧对的心理。\n见他沉默不语，袁红玉忍不住挥手敲打他的胸膛，还一边哭泣道：“你这个可恨之人，为何让我爱上你之后，又告诉我这些事情？你为何不残酷一点，让我对你死了心，反而句句关怀，让我无法忘记你。”\n一笑生脸色奇异，在听闻袁红玉的话后，突然一把抱紧她，亲吻着她的脸与双唇。\n袁红玉极力挣，口中怒骂不绝，但在一笑生坚持不懈的努力下，最终逐渐平静，慢慢的靠在了他的怀中，任由他怜爱与疼惜。\n片刻，一笑生松开袁红玉，声道：“红玉，谢谢你。”\n袁红玉脸色:红，娇嗔道：“便宜了你。以后我让青玉也不理你，等你一个人当和尚去。”\n一笑生笑笑，满心喜悦的道：“真到时候，估计我住的和尚庙旁边准会多一间尼姑庵。”\n袁红玉骂道：“臭美。你当是唐三藏。谁都会喜欢你？”\n一笑生反驳道：“那可很难哦。”\n红玉嗔道：“难得理你。我找青玉去。”说完挣开一笑生地怀中。朝着山腰地除妖联盟飞去。\n一笑生大笑几句。十分得意。随即也飘然而下。消失在夜色里。\n离开了水梦痕。云阳带着几分惆怅赶回野山村。\n路上，他尽力想放心情，可水梦痕的影子总是在他的脑海中挥之不去。\n为此，云阳苦笑不已，失落之中带着几许怨恨又带着几多回忆。\n想想曾经，两人第一次相遇，彼此就站在敌对的位置。\n如今，经历了诸多风雨，二人的心逐渐走到了一起因为那该死的门规，注定了两人要一生分离。\n这如何不让云阳恨极？\n沧桑一笑，云阳仿佛又回到了昔日那沮丧的时期，整个人失魂落魄，漫无目的的朝前飞去。\n突然云阳心神一震，抬头看去，只见眼前的云雾自动散开出现了一副奇特的画面。\n说它奇特，是因为这幅画面来源于数百里外，在某种奇特之力的作用下，瞬间被拉到了云阳面前他看清了数百里外生的情况。\n就画面的内容而言，两个男子正在与一头巨龙交战。\n这双方云阳都认得，那巨龙乃是魔蝎鳝龙，两个男子则是李欲与邪云天君韩风。\n从画面上看，李欲表情震怒，正全力反击手之间金色四溢，可惜对魔蝎鳝龙并没有构成什么威胁。\n另一边云天君身法迟缓，看样子是重伤在身然到了岌岌可危的状态。\n突然，画面景象一转蝎鳝龙一口咬住邪云天君的身体，开始慢慢的咀嚼。\n李欲神情疯狂，展开了激烈的狂攻，试图救下邪云天君，可惜最终失败。",
            "summary": "一笑生和袁红玉之间的感情纠葛继续发展。袁红玉对一笑生的感情复杂，既爱又恨。一笑生在听到袁红玉的控诉后，亲吻她并表示感谢。而袁红玉则嗔怪一笑生，表示要让青玉不理他，让他当和尚。与此同时，云阳在回到野山村的路上，看到了数百里外的李欲和邪云天君韩风与巨龙交战的画面，因门规而导致了他们的悲剧结局。",
            "characters_in_summary": [
                "一笑生",
                "袁红玉",
                "青玉",
                "云阳",
                "野山村",
                "李欲",
                "邪云天君韩风",
                "巨龙"
            ],
            "entity_info": "一笑生 | 修行者，与青玉恋爱中，救过被困在阵法中的青玉，与袁红玉交往\n袁红玉 | 修行者后代，与燕飞儿、离恨一起玩耍，与水梦痕有关系，一笑生的恋人\n青玉 | 被鬼谷之主困在阵法中的人，与水梦痕有仇，一笑生的恋人\n云阳 | 强大修士，与黑狱狂生是朋友，与水梦痕有旧交情，与黎天来为敌，与云罗发生冲突\n野山村 | 云阳和水梦痕前往的目的地，一个充满回忆的地方\n李欲 | 正道高手，与其他正道高手一起参与争夺天巧琉璃剑，与云罗发生冲突，对冷天罡不屑一顾\n大殿 | 除妖联盟议事、决策的场所，位于除妖联盟总部"
        },
        {
            "id": 1,
            "content": "至此，画面转淡，眨眼就消失不见。\n云阳回过神来，伸手抚摸着自己的眼睛，自语道：“这就是神眼奇效之一的千里眼？”\n云阳的猜测确实不假，他能瞬间捕捉到这一情况，的确是因为神眼的缘故。\n只是目前云阳还不曾专心研究神眼的特点，也难以控制神眼，所以很多时候，神眼都是自的开启，让云阳看到一些奇特的景象。\n收起杂念，云阳继续赶路，心中则在考虑刚才那组画面所要表达的含义。\n简单而言，邪云天君死了，死在魔蝎鳝龙口中。可这又预示着什么呢？\n是想告诉云阳，魔蝎鳝龙开始主动出击，开始为祸人世了？\n若是这样，与云阳何关？\n难道是在提醒他，应该出面克制魔蝎鳝龙，不再让它继续为恶？\n想到这些，云阳心思一转，脑海中泛起了大虎的身影，或许是该它出场的时候了。\n嘴角微扬，云阳脸上露出微笑，对于那个自己亲密的伙伴，他的心中总是充满了自豪。\n随后的时间，云阳逐渐抛开了杂念，趁着赶\n，对自身内部的情况做了一个全面的了解。\n通过认真细致的分析，云阳清楚感应到了体内的那股神眼之力，现它有极强的自我意识，轻易不愿融入云阳的意识之内。\n觉察到这一点，云阳并不勉强，把精力放在体内的七彩玉珠之上，慢慢的与它取得了联系，催动七彩玉珠缓缓旋转。\n很快，七彩玉珠出了一股奇特的信号，与神眼之力联系上，二相互吸引，出现了一丝融合的迹象。\n云阳保持着平静的心境，以内视之法留意着体内的情况，在观察了许久后现，神眼之力最终与七彩玉珠融合在了一起。\n如此，七彩玉珠速运行，一股清凉之气自下而上，进入云阳的脑海，与他的主体意识完美的融合在了一起。\n那一刻，云阳只觉气定神，原本明亮的双眼多了一股清凉之气，视线一下子清晰的数倍，查看事物变得更加的容易与准确。\n为了应证一神眼之力，云阳脑海中出指令，将目标定位在野山村，想看一看那里的情形。\n届时，云阳的双眼光芒汇聚，脸上:现一上一下两双眼睛，呈现为一红一绿。\n同时，云阳前方出现了副奇景，露出了野山村的景象，连同小华、铁山、莲心等人在屋外练功的画面都清晰无比。\n看到这些，云阳心思一转，海中想到了惜望与雪凤仪。\n时，眼前的景象一变，先是露出了惜望的身影，她正坐在草屋中，与姬华宇谈天。\n随即画面一转，露出了山洞中雪凤仪闭目练功的情形。\n有些惊奇，云阳心思再转，想看一看大虎的情况，结果画面瞬间转换，露出了瀑布前，大虎临渊而立的身影。\n看到这些，云阳突然想看一看水梦痕的身影。\n可惜这一次神眼没有显灵，这让云阳有些惊奇。\n转换目标，云阳想看看燕飞儿在哪里，结果还是一无所获，这让云阳突然明白了一些道理。\n原来，神眼虽然神奇，却也有限制，不可能随心所欲，看到任何想看的东西。\n之前，云阳看到惜望等人，那是因为他熟悉野山村的环境，知道惜望等人的确切位置。\n如今，水梦痕所在的云峰山，云阳从来不曾去过，燕飞儿所在何处他也完全不知道，因此神眼缺少必备的条件，根本无法满足云阳的心愿。\n当然，有些特殊时候，神眼会给出特殊的提示，但那都是与云阳的宿命有关，非人力可以解释。\n想通了这一点，云阳收起思绪，看了看四周的景色，现距离野山村已经不足百里。\n有些高兴，云阳加速前进，只一会时间就飞越了数十里，前方出现了那片熟悉的土地。\n降低高度，云阳长啸一声，其熟悉的气息瞬间遍布方圆百里，引起了几声回应。\n是时，小华第一个冲天而起，朝云阳飞近。\n铁山与莲心落后一步，也兴冲冲的迎了上来。\n减速慢行，云阳看着三个伙伴，笑道：“我回来了，你们可好？”\n小华打量着云阳，惊叹道：“你真是一天一个模样，变化之快让人难以置信。”\n铁山与莲心冲近，二人围着云阳左看右看，齐声道：“果然变了，真是太神奇了。”\n云阳有些愕然，上下打量了一番，不解道：“没有啊，哪变了？”\n莲心笑道：“眼睛变了。”\n铁山道：“眼神变了。”\n小华道：“表情更加自信了。”\n云阳笑骂道：“胡说八道，就会乱讲。走，下去吧，惜望已经在门外等候了。”\n莲心取笑道：“我看你是想念凤仪了。”\n云阳笑道：“凤仪还在山洞练功，我想念的是惜望。”\n一闪而逝，云阳眨眼就出现在草屋外，将小华三人甩在了数里之外，各自满脸惊骇。\n倚门靠坐，惜望看着云阳，脸上泛起微笑，轻声道：“你越来越有魅力了，也越自信了。”\n云阳道：“这都是有你们在背后默默支持，我才有今日的变化。”\n惜望身旁，姬华宇笑道：“柳少侠气定神怡，看样子事情办得很顺利啊。”\n云阳淡然道：“托福，一切还算顺利。对了，蓝姑娘呢，她怎么不在？”\n惜望道：“我让她去买点东西，一会就会回来。”\n语毕，小华、铁山与莲心同时飞落，疾步走到了门边。",
            "summary": "云阳在旅途中得到了神眼的力量，能够看到千里之外的场景。他发现邪云天君已死，被魔蝎鳝龙所杀，这让他思考这意味着什么。他想到可能是魔蝎鳝龙开始为祸人世，但他觉得这与自己无关。随后，他想到可能是提醒他出面克制魔蝎鳝龙，不再让它继续为恶。他想到了大虎，认为可能是出手克制魔蝎鳝龙的时候了。云阳在赶路的过程中，对自身进行了全面的了解，发现神眼之力与他体内的七彩玉珠融合在一起，使他的视力变得更清晰和准确。他想通过神眼看清水梦痕和燕飞儿的位置，但由于缺乏必要条件，无法实现。他回到野山村，与伙伴们相聚。",
            "characters_in_summary": [
                "云阳",
                "邪云天君",
                "魔蝎鳝龙",
                "大虎",
                "水梦痕",
                "燕飞儿",
                "神眼力量",
                "七彩玉珠",
                "野山村"
            ],
            "entity_info": "云阳 | 强大修士，与黑狱狂生是朋友，与水梦痕有旧交情，与黎天来为敌，与云罗发生冲突\n邪云天君 | 邪道高手，与其他邪道高手一起参与争夺天巧琉璃剑；与云罗发生冲突，对其不屑一顾\n大虎 | 云阳的朋友，忠诚，有责任感，在云阳离开后照顾柳慧，可能在未来给予云阳帮助，与云阳有友好关系\n水梦痕 | 可能是除妖联盟的盟主，主张尽快恢复联盟实力\n燕飞儿 | 与袁红玉、离恨一起玩耍的修行者后代\n七彩玉珠 | 神秘物品，帮助柳云阳吸收大量寒冰真元，使云阳体内烈火寒冰形成两股不同的运行轨迹，分别占据他一半的身体。\n野山村 | 云阳和水梦痕前往的目的地，一个充满回忆的地方\n一笑生 | 修行者，与青玉恋爱中，救过被困在阵法中的青玉，与袁红玉交往\n袁红玉 | 修行者后代，与燕飞儿、离恨一起玩耍，与水梦痕有关系，一笑生的恋人\n青玉 | 被鬼谷之主困在阵法中的人，与水梦痕有仇，一笑生的恋人"
        }
    ]
}