{
    "chapter_title": "第八百七十六章  惜望心声 ",
    "chapter_summary": "正道的安危受到了妖魔世界入侵的威胁。为了保护这个世界，主人公云阳和他的朋友们决定先解决内部的隐患，救出被囚禁的柳慧。他们认为云阳只有在心情平静后，才能更好地协助正道驱逐妖兽。同时，云阳提到了他曾经遇见过的一个人——西门玉，这让他的朋友惜望感到感慨。云阳承诺会找到西门玉，将惜凤的遗骨迁回她们的家乡野山村或天巧国，这样惜望就可以时常去看望她。云阳和惜望的感情逐渐加深，他们的故事充满了爱和命运。在惜望哭泣时，云阳给予她安慰，帮助她摆脱过去的悲伤。两人互相表达爱意，珍惜在一起的时光。惜望提到云阳的命运可能与柳慧有关，但云阳表示，只要柳慧能够复活，其他的事情都不重要。",
    "characters_in_summary": [
        "云阳",
        "柳慧",
        "惜望",
        "西门玉",
        "妖魔世界"
    ],
    "pre_entity_info": "云阳 | 强大修士，与黑狱狂生是朋友，与水梦痕有旧交情，与黎天来为敌，与云罗发生冲突，与蓝若云是朋友，打败傲月天尊，野山村的守护者\n柳慧 | 云阳的妻子，失踪中被邪恶势力控制，云阳正在寻找她的下落\n惜望 | 天巧国国主，正在处理国家事务，考虑未来继承者的问题，与云阳、柳慧等人有关系\n西门玉 | 落魄的傲月山庄弟子，与惜凤姐妹关系密切，可能在寻找傲月山庄的线索。与惜忘关系密切。目前未在剧情中出现。\n天巧国 | 蓝若云和雪凤仪的国家，五百年前受到傲月天尊的攻击，导致国破家亡\n铁山 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村\n姬华宇 | 天巧国主事，惜望想要见他，以便做出一个重要决定，天巧国的领导者",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "惜望不置可否，淡然道：“很多时候，有些事情由不得我们去拖延。\\泡_书_吧(www更新超快/如今云阳回来，大家先应该为将来打算，我们还有许多事情没办完。”\n莲心疑惑道：“现在山村大仇得报，天巧国方面也开始了行动，何来许多事情未办？”\n雪凤仪道：“目前的天下妖魔乱世，正道已然岌岌可危，若然无法制止妖界的入侵，不久的将来这个天下就会被妖兽统治。那时候，不但野山村要遭遇侵袭，天巧国与人间的百姓都难以避免。”\n莲心道：“这个我知道，可我们目前能做些什么呢？”\n惜望道：“我们目，先要解除内部的隐患，设法将柳慧救活，然后云阳才有心思顾及其他，有时间去协助正道，驱逐妖兽。”\n小华问道：“这需要多少时”\n惜望沉吟了下，轻声道：“很快，数日之间。”\n云阳神情复杂，既期待担忧的问道：“惜望，你有把握吗？”\n惜笑笑，神态有些古怪，回答道：“那要看你的宿命好不好。”\n雪凤仪道：“我么时候开始。需要着手准备些什么东西？”\n惜望道：“云刚回来。心情还不够平静。等明后天他平静下来。我们就开始着手此事。这两天。凤仪还得跟我多学习会把相关地细节全部告诉你。”\n雪凤仪道：“这个没问题。我会全力而为。”\n惜望道：“那好。就说到这。大家现在各行其是。我有一些话单独与云阳聊聊。”\n小华与莲心识趣地离开。雪凤仪则骑着大虎返回山洞。抓紧时间继续消化惜望此前传授她地东西。\n待三人离去。云阳起身抱起惜望弱小地身子。一边朝外走去。一边含笑道：“几天不见。有什么话想对我讲啊？”\n惜望不说话，静静的靠在云阳的怀中，聆听着他的心跳声，脸上泛起了一丝陶醉与微笑。\n走出草屋阳纵身翻滚，带着惜望来到数里外那熟悉的小河边，找了个大石头坐在上面。\n看着涓涓溪水，云阳柔声道：“这几天你又瘦了在为慧儿的事情操心吗？”\n惜望仰头看着云阳的脸，轻吟道：“我只是不舍得你离开。”\n云阳道：“以后我会尽可能抽空陪你多给你一些关怀。”\n惜望笑了笑，低吟道：“以后？是啊，我们以后或许会有更多的相处时间。”\n云阳笑道：“放心吧，那一天不会太远。这次出去，我遇见了一个人，你想不想听听？”\n惜望好奇道：“一个人？”\n云阳道：“西门玉。”\n惜望脸色微变，轻叹道：“他还好吗？”\n云阳道：“他有些沮丧落魄。我与他交谈了几句，鼓励了一下第二天他就走了，不知去了何方。”\n惜望道：“他原本是个读书郎奈却看上了惜凤，可惜他们无缘。”\n云阳劝道：“想开点，惜凤去了，你应该活得更加坚强，西门玉也应该活出精彩。那样，惜凤在九泉之下，也会心安。”\n惜望一听到妹妹的名字，心里就不由得心伤，想到自己那个如花似玉的妹妹，还不曾有一刻享福，就带着满心的仇恨与满身屈辱离开人世，这多少让她有些难以释怀。\n幽幽一叹，惜望道：“当初妹妹随西门玉离去，我连她葬在哪里都不知道。如今，我有能力了，可惜一切都太迟了。”\n云阳安慰道：“不要伤心，等以后我陪你去找西门玉，将你妹妹的遗骨迁回野山村或是天巧国，那样你就可以时常看望她了。”\n惜望看着云阳，满脸期待的道：“好希望有那一天，只怕我等不到了。”\n云阳道：“别胡说，你好好调养身体，不久之后我们就可以去完成这个心愿。”\n惜望笑笑，有些沧桑，目光移到天上，轻吟道：“天上的云思故乡，来去匆匆家在何方？地上的人盼团圆，忙忙碌碌两手不闲，累到白头梦亦远，可怜。”\n云阳轻叹道：“你的心里留着太多的伤感，需要用喜悦来将它冲淡。”\n惜望苦涩道：“是啊，我的心里有太多的不甘，对上苍的安排感到不满。”\n云阳道：“曾经的我也像你现在一般，心中充满了怨念。如今的我，心中的仇恨开始转淡，只为有你们在我身边，用无私的爱化解了我心中的幽怨。我相信有一天，我也能用相同的爱，化解你心中的悲哀。”\n惜望闻言身体微颤，一股难言的激动洋溢在她的心间。\n这一刻，云阳的话就好比一段承诺，深深的打动着她，让她是那般的不舍与痴迷，却又无言表达。",
            "summary": "正道的安危受到威胁，因为妖魔世界的入侵。为了阻止这一灾难，主人公云阳和朋友们决定先解决内部隐患，救出被囚禁的柳慧。他们认为云阳只有在心情平静后，才能更好地协助正道驱逐妖兽。与此同时，云阳提到了他遇见的一个人——西门玉，让惜望心生感慨。云阳承诺，他们会找到西门玉，将惜凤的遗骨迁回野山村或天巧国，让惜望有机会时常看望她。",
            "characters_in_summary": [
                "云阳",
                "柳慧",
                "惜望",
                "西门玉",
                "惜凤",
                "野山村",
                "天巧国"
            ],
            "entity_info": "云阳 | 强大修士，与黑狱狂生是朋友，与水梦痕有旧交情，与黎天来为敌，与云罗发生冲突，与蓝若云是朋友，打败傲月天尊，野山村的守护者\n柳慧 | 云阳的妻子，失踪中被邪恶势力控制，云阳正在寻找她的下落\n惜望 | 天巧国国主，正在处理国家事务，考虑未来继承者的问题，与云阳、柳慧等人有关系\n西门玉 | 落魄的傲月山庄弟子，与惜凤姐妹关系密切，可能在寻找傲月山庄的线索。与惜忘关系密切。目前未在剧情中出现。\n惜凤 | 惜忘的妹妹，被炎华吸引而死，惜忘为她报仇。已死亡。\n野山村 | 一个普通的村庄，位于天巧国的边境地区，蓝若云和铁山等人曾在这里参观\n天巧国 | 蓝若云和雪凤仪的国家，五百年前受到傲月天尊的攻击，导致国破家亡\n铁山 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村\n姬华宇 | 天巧国主事，惜望想要见他，以便做出一个重要决定，天巧国的领导者"
        },
        {
            "id": 1,
            "content": "泪水，在这一刻留下，充满了喜悦，却又隐含着悲哀。\n只是云阳并不知道，他看见的只是片面，还有许多看不见的东西，被泪水所掩埋。\n轻抚着惜望的秀，云阳轻声道：“哭吧，将心中的苦闷全都泄出来。”\n惜望身体颤，眼里的泪水哗哗直流，在强忍了片刻后，最终爆了出来。\n从小到大，惜望十分坚强，所有的委屈与苦闷，她都全部放在心上。\n除了妹妹死的那一刻，她痛哭之外，这是她懂事以来仅有的一次，也是最为激烈的一次爆。\n抱着痛哭出的惜望，云阳满心怜爱。\n怀中这个命运多的废女子，她的一生是那样的坚毅无声，却又充满了不平凡。\n如，她将心中的痛苦爆出来，此后的她应该不会再那么悲哀。\n怀着这种想，云阳没有说话，任由惜望痛哭泄，就那样的紧紧的搂着她，给予她无声的关怀。\n大约一炷时间，激动的惜望逐渐平静下来，红红的双眼透着几分轻松的神色，看样子心情是有所好转。\n“谢谢你，云阳。这是我一生中最美好的时光，我会永远记在心间。”\n云阳脸上泛着微笑，高兴的道：“你能抛开过去从头再来，这是我最大的心愿。以后，记得不许再这样悲伤，我要你快快乐乐，陪在我的身边。”\n惜望看着云阳，眼神有些奇怪，语气无比郑重的道：“此生有爱，虽死无憾。”\n云阳道：“不许胡说，我要你好好的活着，一天比一天精彩。”\n惜望笑笑，低吟道：“这一刻，苍天将施加在我身上的诅咒变成了爱。虽然只是暂短的一瞬间，可对于我而言，此生都无法忘怀。若有将来，我心还在，我会牢记与你在一起的每一个瞬间。因为，这就是我的爱，短暂但却精彩。”\n云阳感动的道：“我们的爱，不是一瞬间，而是永远。不管世俗怎么看，在我们彼此的心中，那份爱纯真而永不改变。”\n惜望很高兴，这是她一生最为开心的一刹那。\n她伸手抚摸着云阳的脸，用手心去感受云阳的存在，一点一滴的将这些记在脑海。\n“这时候我现，原来曾经的诅咒换来的是一份永世不渝的爱。虽然这份爱可能很短，但我的心已经不再悲哀。云阳，闭上眼，把这一刻记在心间。等到将来的某一天你会现，原来爱就像是一把剑，总是在不经意间留下一些难忘的怀念。”\n依言而为，云阳闭上双眼，轻声道：“你就像那柔柔的风，看似很远，却悄然温暖着我的心田。当有一天我现，你原来一直就陪在我身边，那时候我才知道，原来这就是缘。我们之间看似平淡，可宿命却注定纠缠。我不知道结果怎样，但我会珍惜每一刻相处时间。”\n看着闭上双眼的云阳，惜望突然笑容收敛，流露出一股深深的不舍与无尽的伤感。\n然而仅仅眨眼时间，惜望就恢复了平静，脸泛微笑的道：“云阳，你这一生变幻无常，你知道是因为什么吗？”\n睁开眼，云阳惊异道：“你知道？”\n惜望似笑非笑的道：“我不是很肯定，但我相信一定与柳慧有关。”\n云阳惑道：“慧儿只是一个寻常之人，虽然她在死前留下一段话，说精通阴阳术数，能预算吉凶，可这与我的宿命应该不会有太大的关联。”\n惜望摇头道：“你错了，你若不是为了柳慧，你能走到今天？这个中的缘由我暂时说不出来，但我相信必然与柳慧有关联。”\n云阳没有争辩，微显失落的道：“可惜慧儿现在还无法醒来，不然…唉…算了，我也不想追问了，只要慧儿能顺利活过来，我的一生是如何转变，那已然不重要了。”\n惜望抚摸着云阳的脸颊，轻叹道：“要救活柳慧，需要具备很多条件。之前，我们虽然谈论过一次，但经过我后来仔细思索，现还缺少一些条件。”\n云阳急声道：“什么条件？”",
            "summary": "云阳和惜望是一段充满爱与命运的剧情。云阳在惜望哭泣时给予她安慰，使她摆脱了过去的悲伤。两人互相表达爱意，珍惜在一起的时光。惜望提到云阳的命运可能与柳慧有关，云阳则表示只要柳慧能复活，其他都不重要。",
            "characters_in_summary": [
                "云阳",
                "惜望",
                "柳慧"
            ],
            "entity_info": "云阳 | 强大修士，与黑狱狂生是朋友，与水梦痕有旧交情，与黎天来为敌，与云罗发生冲突，与蓝若云是朋友，打败傲月天尊，野山村的守护者\n惜望 | 天巧国国主，正在处理国家事务，考虑未来继承者的问题，与云阳、柳慧等人有关系\n柳慧 | 云阳的妻子，失踪中被邪恶势力控制，云阳正在寻找她的下落\n西门玉 | 落魄的傲月山庄弟子，与惜凤姐妹关系密切，可能在寻找傲月山庄的线索。与惜忘关系密切。目前未在剧情中出现。\n惜凤 | 惜忘的妹妹，被炎华吸引而死，惜忘为她报仇。已死亡"
        }
    ]
}