{
    "chapter_title": "第八百八十二章  邪尊入盟 ",
    "chapter_summary": "各方人物对于如何应对提出了不同的意见。其中，黑衣人邪尊突然出现并要求除妖联盟盟主水梦痕单独见面。尽管众人担忧，水梦痕仍决定赴约。在山巅上，邪尊提及了昔日的恩怨并询问水梦痕与魔尊的战斗结果。水梦痕提到云阳的帮助，而邪尊表示魔尊已经修炼至天煞魔最高境界，对世人构成威胁。为了对抗魔尊，邪尊提议寻求云阳的帮助，因为他体内有能克制邪恶之力的九天神焰。虽然水梦痕对此表示怀疑，但她仍然决定带邪尊去见除妖联盟的众人。",
    "characters_in_summary": [
        "黑衣人邪尊",
        "水梦痕",
        "除妖联盟盟主",
        "云阳",
        "魔尊",
        "九天神焰"
    ],
    "pre_entity_info": "水梦痕 | 云峰山天星别院的成员，与蛟龙有冲突\n云阳 | 强大修士，与黑狱狂生是朋友，与水梦痕有旧交情，与黎天来为敌，与云罗发生冲突，与蓝若云是朋友，打败傲月天尊，野山村的守护者，正在寻找失踪的妻子柳慧\n无天 | 五百年前搅乱修真界的妖界高手，对除妖联盟构成威胁\n蛟龙 | 天石谷霸主，与水梦痕有冲突，与邪云天君和其他邪道高手争夺天巧琉璃剑；与云罗发生冲突，对其不屑一顾\n银狼 | 妖怪，与蛟龙结盟，与水梦痕有冲突；与云罗发生冲突，对其不屑一顾\n冷星宇 | 千邪宗成员，与天风堡主蓝若龙一起出手攻击天蚕神君等人\n黑手圣尊 | 抓住冷星宇，前往千邪宗",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "闻言，众人大感惊讶，彼此脸上都流露出几分阴霾。\n“七煞谷！这可是人间四大绝地之一，魔蝎鳝龙怎会跑到那里去？”开口的是玄天道尊，他打破了沉寂。\n了梦道：“魔蝎鳝龙狡猾无比，要猜透它的心思，估计不容易。”\n孟飞烟道：“眼下我们知晓此事，大家觉得该如何回应？”\n大罗禅师道：“老衲觉得，无论是七煞谷还是魔蝎鳝龙，都是不祥之物，我们还是避而远之。”\n雪山圣姑道：“目前我们实力受损，连妖界都顾不过来，哪里还有能力去顾及魔蝎鳝龙。”\n众人闻言相继苦笑，虽然觉得这有违侠义之道，可现实如此，谁又能怎样？\n水梦痕脸色淡然，目光移到一笑生脸上，问道：“关于此事，不知道幻镜天象方面，会作何打算？”\n一笑生沉吟道：“以正道的立场而言，我们应该设法铲除魔蝎鳝龙。可从目前的现实来看，这显然是不大可行之事。因此我个人觉得，知道就行了，不一定要回应它。我们目前的首要任务，只是加强自身的防御，先度过最艰苦的阶段，然后再试机反扑。”\n笑沧海闻言，接过话题道：“我觉得这还不够，我们应该多做一些准备，从各方面抗击妖界，尽可能的削弱他们的力量。”\n青木问道：“笑大侠能说具体一点吗？”\n笑沧海道：“眼下妖界入侵，已经搞得天下大乱。仅凭正道的实力，根本不足以与之对抗，我们得联合更多的力量。”\n燕南天道：“此话虽然有理，可自古以来正邪对立，要想彼此联手又相互信任，这恐怕是不可能的事情。”\n笑沧海道：“凡事都需要努力，很多东西都会随着时间的推移而发生改变。记得我在流云仙界时了解到一件事情，据说除了我与云阳之外，先后还有五人进入过流云仙境，其中就有天魔教主千雪凌天。”\n袁红玉不解道：“这又如何呢？”\n笑沧海道：“这说明天魔教与流云仙境有渊源，若是让流云仙境出面，说不定就能说服天魔教，让他们与正道联手，一起对抗妖界。”\n孟飞烟道：“这个想法不错，只是要请流云仙境出面，恐怕也不容易。”\n燕飞儿道：“这个不难，只要让云阳开口，相信就有极大的把握。”\n一笑生笑道：“若是云阳肯出面，又何须流云仙界呢？”\n燕飞儿惊异道：“此话怎讲？”\n袁红玉笑道：“师妹你有所不知，云阳之前与傲月天尊一战，当场将傲月天尊的肉身毁灭，元神重创。以此推断，云阳的实力已不在地仙柳天道前辈之下了。”\n燕飞儿一脸愕然，笑沧海与离恨也大感兴奋，脸上洋溢着喜悦的神采。\n很快，燕飞儿回过神来，娇笑道：“这就好办，等云阳忙完他的事情后，让他出面协助联盟，我们就不必担心魔蝎鳝龙与三头魔鹰了。”\n青木问道：“云阳目前在干嘛？”\n燕飞儿迟疑道：“这事我不便告诉大家，反正他现在抽不开身，等他有空了，我保证他会协助大家的。”\n青木闻言，神色稍安，轻声道：“有师妹这句话，我就放心了。只要云阳肯出面，我相信要对付三头魔鹰并不困难。”\n众人略微心安，想到云阳今时今日的修为，大部分人都看到了一线希望。\n水梦痕神色复杂，对于众人提到云阳一事，她至始至终都一言不发，为的是忘记他。\n可水梦痕真的能办到吗？\n幽幽一叹，水梦痕收起了杂念，轻声道：“时间不早了，开饭吧。”\n青木闻言，连忙吩咐众人前往偏殿用餐。\n席上，玄天道尊、燕南天、笑沧海、一笑生、青玉、一剑断魂、云中仙、青木八人一桌，彼此边吃边谈。\n了梦、了缘、了尘、孟飞烟、水梦痕、展莹、袁红玉、燕飞儿一桌，八人皆是女子，且同出一门，用的是素斋。\n剩下离恨与雪山圣姑、大罗禅师、大光禅师、海狮严华一桌，五人显得有些孤单。\n时间，在不知不觉中走远。\n正当众人吃到一半，一个联盟弟子径直走到水梦痕身边，轻声道：“盟主，外面有个黑衣人，点名要盟主单独去见他。”\n此言一出，在场之人都停下筷子，目光一致看着水梦痕。\n其中，了梦询问道：“那黑衣人什么模样，可有自报来历？”\n那联盟弟子回道：“黑衣人看上去三十左右，身上有股说不出的傲气，并没有道明来历。”\n水梦痕起身，对众人道：“大家继续用餐，我去看一看。”\n青木齐声道：“师姐，我陪你一起去吧。”\n水梦痕道：“不用了，对方指明找我，你去了反而不好。”缓步而出，水梦痕显然气定神闲。\n很快，水梦痕来到联盟的大门之外，只见数丈外一个黑衣人正背对着门口，身影看上去有些眼熟。\n缓步靠近，水梦痕语气淡定的道：“听说你找我，有事吗？”\n黑衣人回过身来，英俊的脸上挂着几分邪笑，在打量了一番后，赞叹道：“不错，进步神速，真是让人惊讶。”\n水梦痕脸色微变，惊异道：“是你！有事吗？”\n原来，黑衣人便是当初重伤水梦痕的邪尊，想不到他会不请自来。\n看了一眼除妖联盟，邪尊道：“这里不适合交谈，我们到山顶去吧。”",
            "summary": "各方人物对此有不同的看法，有人主张避而远之，有人建议加强自身防御，也有人提出联合更多力量对抗妖界。在讨论过程中，黑衣人邪尊突然出现，点名要求除妖联盟盟主水梦痕单独见面。众人担忧不已，但水梦痕决定去见邪尊。",
            "characters_in_summary": [
                "水梦痕",
                "黑衣人邪尊"
            ],
            "entity_info": "水梦痕 | 云峰山天星别院的成员，与蛟龙有冲突\n无天 | 五百年前搅乱修真界的妖界高手，对除妖联盟构成威胁\n蛟龙 | 天石谷霸主，与水梦痕有冲突，与邪云天君和其他邪道高手争夺天巧琉璃剑；与云罗发生冲突，对其不屑一顾\n银狼 | 妖怪，与蛟龙结盟，与水梦痕有冲突；与云罗发生冲突，对其不屑一顾\n冷星宇 | 千邪宗成员，与天风堡主蓝若龙一起出手攻击天蚕神君等人\n黑手圣尊 | 抓住冷星宇，前往千邪宗"
        },
        {
            "id": 1,
            "content": "水梦痕微微颔首，身影飘然而动，轻灵中带着飘逸，眨眼就飞上半空。\n邪尊有些惊讶，以毫不逊色的速度追上了水梦痕，两人同时到达山巅。\n秀发微扬，水梦痕用手拂动了一下，轻吟道：“邪尊此来，不知有何见教？”\n呵呵而笑，邪尊道：“看样子对于当初那件事，你还耿耿于怀。”\n水梦痕道：“当日之事我已遗忘，邪尊不必放在心上，还是直说来意吧。”\n邪尊笑道：“好，不愧是除妖联盟的盟主，果然有几分气量。此次我来，是听说你之前遇上了魔尊，还动手一战。结果怎样了？”\n水梦痕沉吟了一下，轻声道：“当时我遭遇魔尊偷袭，被他所伤，是云阳赶来打伤了魔尊，化解了危险。”\n邪尊笑道：“看来你与云阳之间，还真的是有缘啊。”\n水梦痕不言，她不想提及此事，以免触动心底的那条情弦。\n邪尊见她不言，自语道：“此前我一直缠住魔尊，不给他机会修炼天煞魔。可世事难料，他最终还是摆脱了我的纠缠，将天煞魔修炼到了最高境界。”\n水梦痕淡然道：“这又怎样？”\n邪尊道：“这就表示人间从此多了一个恶魔，世人将饱受他的侵害。”\n水梦痕道：“你与魔尊齐名，不正好可以压制他的气焰？”\n邪尊轻叹道：“若是之前，我还能与他打个平手。现在遇上他，我已然不是他的对手了。”\n水梦痕想了想，问道：“有什么办法可以克制他？”\n邪尊道：“我能想到的就只有云阳，他体内有九天神焰，能克制世上一切邪丶恶之力。”\n水梦痕道：“如今的云阳要想打败魔尊，根本用不着九天神焰，因为连傲月天尊都败在云阳手下。”\n邪尊惊愕道：“这是真的？我还以为是谣传呢。”\n水梦痕道：“千真万确，我当时就在场。现在你有什么打算？”\n邪尊迟疑了一下，轻声道：“为了对抗魔尊，我需要找个地方修炼。同时还要能够随时知晓魔尊的动态，以及随时能够找到他。”\n水梦痕道：“这样的地方可不好找。”\n邪尊点头道：“是啊，我就是考虑了很久，才到这来。”\n水梦痕脸色一变，凝视了邪尊良久，轻叹道：“你说我该信任你吗？”\n邪尊笑道：“你觉得我不可信，那云阳呢？他可信吗？”\n水梦痕沉默不答，考虑了许久，轻声道：“或许你来这里不是为了修炼。”\n邪尊笑道：“那不更好吗？”\n水梦痕淡然道：“希望吧。现在你给我一个名字，我好带你去见大家。”\n邪尊想了想，自嘲道：“我这身模样，看上去似乎不像好人，你就称呼我邪刀吧。”\n水梦痕皱眉道：“邪道？”\n邪尊纠正道：“是邪刀。邪丶恶的邪，刀剑的刀。”\n水梦痕微微颔首，轻吟道：“可你手上没有刀。”\n邪尊笑道：“邪刀之所以邪，就因为我手上没有刀，但却能杀人于刹那间。”\n水梦痕闻言没再多话，当即飘然而落，带着邪尊朝除妖联盟飞去。\n届时，众人已吃完，正聚在门口注视着水梦痕的情况。",
            "summary": "水梦痕和邪尊在山巅相遇，邪尊提到昔日恩怨并询问水梦痕与魔尊的战斗结果。水梦痕透露云阳曾帮助她击败魔尊，邪尊表示魔尊已修炼至天煞魔最高境界，令世人陷入危险。水梦痕询问对抗魔尊的方法，邪尊提议寻求云阳的帮助，因他体内有能克制邪恶之力的九天神焰。水梦痕对此表示怀疑，但仍决定带邪尊去见除妖联盟的众人。",
            "characters_in_summary": [
                "水梦痕",
                "邪尊",
                "云阳",
                "山巅",
                "天煞魔"
            ],
            "entity_info": "水梦痕 | 云峰山天星别院的成员，与蛟龙有冲突\n邪尊 | 一千多年前与魔尊齐名的邪道高手，现在是云阳的朋友，提供一些建议和信息\n云阳 | 强大修士，与黑狱狂生是朋友，与水梦痕有旧交情，与黎天来为敌，与云罗发生冲突，与蓝若云是朋友，打败傲月天尊，野山村的守护者，正在寻找失踪的妻子柳慧\n无天 | 五百年前搅乱修真界的妖界高手，对除妖联盟构成威胁\n蛟龙 | 天石谷霸主，与水梦痕有冲突，与邪云天君和其他邪道高手争夺天巧琉璃剑；与云罗发生冲突，对其不屑一顾\n银狼 | 妖怪，与蛟龙结盟，与水梦痕有冲突；与云罗发生冲突，对其不屑一顾\n冷星宇 | 千邪宗成员，与天风堡主蓝若龙一起出手攻击天蚕神君等人"
        }
    ]
}