{
    "chapter_title": "第九百零章  战况惨烈 ",
    "chapter_summary": "邪尊暂时占据优势，使得双方陷入平局。水梦痕抓住时机，用高超的剑技击败了云豹，使其受到重创。尽管云豹试图借助三头蛇龙继续战斗，但水梦痕的攻击技巧让他无法抵挡。云豹败下阵来，发誓报仇。水梦痕与三头蛇龙和云豹展开激战，利用弱水神诀和幻梦剑击败了三头蛇龙。她在帮助云豹时受到重伤，但胜利使局势稍微好转。",
    "characters_in_summary": [
        "邪尊",
        "水梦痕",
        "云豹",
        "三头蛇龙"
    ],
    "pre_entity_info": "邪尊 | 一千多年前与魔尊齐名的邪道高手，云阳的朋友，提供建议和信息\n水梦痕 | 除妖联盟领导者，掌握沧海无量的力量，与魔尊对峙\n云豹 | 正道高手，与笑沧海一起与傲月山庄敌对，试图降服赤玉独角兽失败，对云罗产生误会，与傲月天尊学习\n三头蛇龙 | 云豹的坐骑，拥有强大的力量，能够驮着云豹飞行\n笑沧海 | 除妖联盟领导者，正在思考如何借助邪派的力量改变现状；听闻太阴蔽日的消息，表示乐观",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "由于魔尊身体不适，邪尊占了一定优势，在这一轮的交战中，双方暂时保持了平手之局，邪尊有效的牵制住了魔尊，这对除妖联盟而言，算是不幸中的大幸。\n半空，水梦痕稳住身体，看着十丈之外的云豹，心头闪过一丝冷酷之意。\n两招硬拼，云豹皆是没有占到便宜，反而身受重伤，这对水梦痕而言可谓是难得的好机会。\n看着移身而至的水梦痕，云豹惊怒之极。\n他在九华山随傲月天尊苦练数日，自认修为已经到达了极限，即便斗不过云阳，但要打败水梦痕那应该绝没有问题。\n然而如今一比，云豹意外的.发现，水梦痕进展神速，其实力之强远比自己想象中要深厚一些。\n“第三招，你小心。”\n淡漠无情，水梦痕眼神冰冷，在说.话之后挥剑进攻，看上去轻柔飘逸，就仿佛在练剑，没有一丝的杀气与痕迹。\n云豹心头大惊，这样的攻势他.还是第一次遇上，竟然有一种无从防御的感觉。\n愣了片刻，云豹立马回过神，手中长剑急速挥动，在.身前设下严密的防御。\n同时，云豹周身光芒汇聚，大量玄阴之气从黑暗中.涌来，在他身体四周形成一个特殊的真元高速运转区。\n水梦痕挥剑而动，人影分离，宛如流光幻影，在前.行的过程中不带一丝声响，化为九道形态不一的光影，在逼近云豹的前一刻，又才九九归一。\n是时，剑芒闪动，剑气流云。\n在遇上云豹的.防御剑幕与护体光界时，幻梦剑明灭不定，夹着弱水神诀独有的腐蚀性，轻易就弹开了云豹的剑芒，划破了护体光界，直射心脏的位置。\n那一刻，惊愕之情出现在云豹眼底，他呆呆的看着胸前的幻梦剑，有一种无法置信的神情。\n水梦痕一闪而逝，一剑穿心。\n她巧妙的施展出了幻梦唯心的绝世剑招，以无声无息，轻柔似水的方式，让云豹无力防御，最终难逃厄运。\n夜空中，狂风悲鸣。\n水梦痕背对着云豹，语气淡漠的道：“我说过，三招之内会让你重伤不起。”\n云豹身体一震，幻梦剑穿心一击不但震碎了他的心脏，也震断了他大量经脉，导致他身体严重受损，生命正急速枯萎。\n当然，这只是肉身方面的重创，元神方面云豹依旧保持着相当惊人的实力。\n然而少了肉身的支持，元神之力也会随之大减，这就让云豹不得不为之后的事情做考虑。\n怒吼一声，云豹厉声道：“水梦痕你不要得意，总有一天我要你后悔莫急。”\n语毕，云豹纵身而下，朝三头蛇龙飞去，眨眼就落在三头蛇龙的身上，驾驭着三头蛇龙朝水梦痕冲去。\n回身，水梦痕看着冲来的三头蛇龙，眼中神色奇异，幻梦剑一翻一转，刺耳的剑啸夹着破空的剑气迎头劈落，正好与三头蛇龙一个头颅发出的光芒撞在一起。\n届时，水梦痕快速闪避，趁着爆炸之际，身体一化万千，出现在三头蛇龙四周，展开了快捷、凌厉的攻击。\n面对水梦痕的这种攻势，三头蛇龙咆哮不已。\n它虽然实力惊人，但在招式方面，显然不如水梦痕灵巧。\n再者，水梦痕擅长攻击，她的攻势淡若流水，时有时灭，让人很难防御。",
            "summary": "邪尊暂时占据了优势，使得双方陷入了平局。然而，水梦痕抓住机会，利用自己的高超剑技，成功击败了云豹。云豹在战斗中受到了重创，肉身和元神都受到了严重的损伤。尽管他试图借助三头蛇龙继续战斗，但水梦痕的攻击技巧让他难以抵挡。云豹败下阵来，发誓要报仇。",
            "characters_in_summary": [
                "邪尊",
                "水梦痕",
                "云豹",
                "三头蛇龙"
            ],
            "entity_info": "邪尊 | 一千多年前与魔尊齐名的邪道高手，云阳的朋友，提供建议和信息\n水梦痕 | 除妖联盟领导者，掌握沧海无量的力量，与魔尊对峙\n云豹 | 正道高手，与笑沧海一起与傲月山庄敌对，试图降服赤玉独角兽失败，对云罗产生误会，与傲月天尊学习\n三头蛇龙 | 云豹的坐骑，拥有强大的力量，能够驮着云豹飞行\n笑沧海 | 除妖联盟领导者，正在思考如何借助邪派的力量改变现状；听闻太阴蔽日的消息，表示乐观"
        },
        {
            "id": 1,
            "content": "这时，夜空中突然光华亮起，成千上万的剑芒宛如一朵彩云，出现在三头蛇龙四周，以快得惊人的速度朝内收紧。\n察觉到不对劲，三头蛇龙怒吼一声，周身光芒闪烁，在身体表面设下了层层防御。\n然而水梦痕不同常人，她的弱水神诀能吞噬一切，幻梦剑无坚不摧，加上一身惊世骇俗的修为，其攻出的万千剑芒在遇上三头蛇龙的防御时，轻易就撕碎了防御，直接击中三头蛇龙的身体，留下了无数的伤痕。\n嘶吼一声，三头蛇龙受此一击，身体猛然颤抖，随即缩小数倍，朝天空飞去。\n云豹惊怒之极，发现三头蛇龙全身是血，这让他始料不及。\n水梦痕一击得手，立马乘胜追击。\n为了打退三头蛇龙，水梦痕理智的选择了游斗的方式，不与三头蛇龙硬拼。\n说实话，目前三头蛇龙因为太阴蔽日的缘故，实力暴涨两倍，水梦痕若是硬拼，那是必败无疑。\n然而水梦痕很聪明，她巧妙运用幻梦剑与弱水神诀，对三头蛇龙**的弱点展开针对性的攻击，避重就轻连绵不断，让三头蛇龙空有绝强实力，却施展不出来。\n察觉到水梦痕的气息逼近，三头蛇龙厉吼一声，巨大的身躯再次缩小，变成了数尺之长，一下子灵活百倍。\n水梦痕眼神微冷，看了一眼无处借力的云豹，当即转移目标，朝云豹攻去。\n面对这一情形，云豹心头气急，一边匆忙闪避，一边对三头蛇龙发出命令，让它主动展开攻击。\n微光一闪，光芒来袭。\n身体变小的三头蛇龙，其三颗头颅发出的光芒仅有寸径大小，就宛如剑芒一般，出现在水梦痕身侧。\n闪身而避，水梦痕死咬着云豹不妨，精妙的剑招配合强大的剑气，无论云豹是硬接还是闪避，都很难躲开水梦痕的攻击。\n感觉到形势不利，云豹怒笑悲鸣，虽万分不舍，但逼于形势，最终发出了撤退的命令。\n如此，三头蛇龙一闪而至，驮着云豹冲天而上，避开了水梦痕的追击，随即朝远处飞去。\n逐走了三头蛇龙与云豹，水梦痕张口吐出一道鲜血，脸色立时灰暗了下去。\n原来之前与魔尊交手，水梦痕就受了伤，随即硬拼云豹，使得水梦痕的伤势加重。\n后来，与三头蛇龙周旋，水梦痕看似轻松，可实际上耗损了大量真元，又因为太阴蔽日的关系，身体恢复速度减慢，这些综合起来，就导致她重伤吐血。\n而在此之前，除妖联盟一方已经历了一场罕见的劫难，至今都还延续着那场灾难。\n对于联盟而言，邪尊与水梦痕牵制住了魔尊与云豹，其余之人则并肩作战，抵御着魔神教的五大高手，以及三头蛇龙。\n混战中，联盟一方的情况十分危机。\n魔神教下五大高手因为太阴蔽日的关系实力倍增，与实力大减的联盟高手差距明显，除了风无根一直被燕南天与孟飞烟缠住，黑牡丹与了缘难分高低之外，其余三人可谓是战绩辉煌，对联盟造成了极大的损失。\n首先，鬼谷之主与海狮严华、云中仙、大罗禅师三人交战，虽然三人联合之力略胜鬼谷之主，但交战之时变化多端，鬼谷之主以绝对优胜的个人势力，在持续交锋中首先击退海狮严华，随后趁机猛攻，一举杀掉了云中仙，这让重伤的大罗禅师与海狮严华立时陷入了困境。\n其次，邪音煞神与了梦、玄天道尊之间的交战，从最初的平局到后来逐渐占据上风，时间悄然改变着战局。\n轮实力，了梦与玄天道尊贵为两派的掌教，其修为自然不低。\n可他们两人皆是正派高手，与擅长杀人的亡魂指路人邪音煞神相比，在出招的变化以及手段的毒辣方面，那是存在着无法跨越的差距。\n加之太阴蔽日的影响，邪音煞神消耗的真元能很快恢复，而了梦与玄天道尊却刚好相反，双方形势对立，最终了梦左肩中掌，整条手臂报废，玄天道尊则背上挨了一掌，伤势比了梦还要严重一些。\n第三，亡魂鬼母与雪山圣姑、离恨交战，不屑多时就重创雪山圣姑，打伤离恨。\n关键之时一笑生出现，这才暂时稳住了格局。\n而这时，对抗魔尊邪煞之力的燕飞儿真元耗尽，从半空落地。\n伤势严重的青木也无力维持五彩神针的运行，被迫收起了神针。\n剩下笑沧海与了尘全力迎战三头蛇龙，情况也是十分不妙，整个联盟可谓是陷入了绝境。\n关键之时，大殿中的袁红玉、展莹、青玉加入了战斗，使得联盟一方的情况稍稍好转了一些。\n然而面对强敌，三女虽然有不弱的实力，但却起不到决定性的作用，只能勉强维持现状，等待着新的转机。\n还好，水梦痕重创云豹，让他唤走了三头蛇龙，这让笑沧海与了尘空出手来，立马加入了支援的行列。\n当云豹离去，联盟的交战犹在继续。\n魔尊与邪尊经过长时间交战，这时候魔尊以稳住形势，开始了强势反击。\n这一来，邪尊的优势逐渐消失，情况也从平局转为不利。\n水梦痕深吸一口气，看了一眼混战的情形，当即猛提真元，压下面内的伤势，朝着情况最为危机的大罗禅师飞去。\n这时候，天空的黑云突然四下散去，原本漆黑的天色有了一点点朦胧的光辉。\n魔尊察觉到不对，口中长啸一声，发出了最后狂攻的命令，导致魔神教下五大高手开始全力攻击。",
            "summary": "水梦痕与三头蛇龙和云豹展开了一场激战。由于夜空中突然出现的光华，水梦痕利用自己的弱水神诀和幻梦剑击败了三头蛇龙。随后，她转向帮助陷入危机的云豹，但在战斗中受到了重伤。在这场战斗中，除妖联盟面临着巨大的压力，但随着水梦痕的胜利，局势稍微好转。",
            "characters_in_summary": [
                "水梦痕",
                "三头蛇龙",
                "云豹",
                "除妖联盟"
            ],
            "entity_info": "水梦痕 | 除妖联盟领导者，掌握沧海无量的力量，与魔尊对峙\n三头蛇龙 | 云豹的坐骑，拥有强大的力量，能够驮着云豹飞行\n云豹 | 正道高手，与笑沧海一起与傲月山庄敌对，试图降服赤玉独角兽失败，对云罗产生误会，与傲月天尊学习\n除妖联盟 | 水梦痕领导的正道组织，用于抵抗妖界入侵和保护人类安全；听闻太阴蔽日的消息，准备应对\n邪尊 | 一千多年前与魔尊齐名的邪道高手，云阳的朋友，提供建议和信息\n笑沧海 | 除妖联盟领导者，正在思考如何借助邪派的力量改变现状；听闻太阴蔽日的消息，表示乐观"
        }
    ]
}