{
    "chapter_title": "第九百零一章 飞儿异变 ",
    "chapter_summary": "在云峰山上，鬼谷之主与大罗禅师、海狮严华展开激战，突然袭击黑牡丹并重创尘。水梦痕击败黑牡丹，但鬼谷之主逃脱。太阳出现，魔尊与邪尊的战斗仍在持续。燕飞儿与魔尊展开激战，虽陷入困境，但体内隐藏力量苏醒，成功压制魔尊。战斗充满变数，双方实力不断变化，让观众紧张不已。",
    "characters_in_summary": [
        "鬼谷之主",
        "大罗禅师",
        "海狮严华",
        "黑牡丹",
        "尘",
        "水梦痕",
        "魔尊",
        "邪尊",
        "燕飞儿"
    ],
    "pre_entity_info": "大罗禅师 | 与鬼谷之主交战\n海狮严华 | 北海三仙之一，擅长水中战斗，了解海上情况，加入除妖联盟\n黑牡丹 | 黑狱狂生的部下，被魔尊保护\n水梦痕 | 除妖联盟领导者，掌握沧海无量的力量，与魔尊对峙\n邪尊 | 一千多年前与魔尊齐名的邪道高手，云阳的朋友，提供建议和信息\n燕飞儿 | 随意交谈的四位女子之一，与邪音煞神交战\n云豹 | 正道高手，与笑沧海一起与傲月山庄敌对，试图降服赤玉独角兽失败，对云罗产生误会，与傲月天尊学习\n三头蛇龙 | 云豹的坐骑，拥有强大的力量，能够驮着云豹飞行\n笑沧海 | 除妖联盟领导者，正在思考如何借助邪派的力量改变现状；听闻太阴蔽日的消息，表示乐观",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这一来，最后一刻战况激烈，整个云峰山上笼罩着一层悲壮的气息。\n快速移动，身法诡异口\n鬼谷之主以其神出鬼没的身法，阴森邪毒的掌力，对大罗禅师与海狮严华构成了极大威胁。\n当水梦痕临近，鬼谷之主心头一震，在留意了一下四周的环境后，突然一闪而逝，出现在了黑牡丹身侧。\n这时候，了尘正协助了缘对付黑牡丹，师姐妹彼此联手，占据了一点优势。\n而鬼谷之主的突然光临，瞬间打破了这种优势，让交战中的了尘与了缘措手不及。\n“嘿嘿，去死吧。”\n突如其来的声音出现在了尘的身侧，她还来不及闪避，鬼谷之主那乌黑的一掌就击中了尘的背心。\n闷哼一声，了尘斜飞出去，手中的攻势顿时凌乱，又恰巧遇上黑牡丹进攻，整个人当场惨叫一声，身体四分五裂。\n了缘大感诧异，在醒悟之后，这才大声悲呼道：“师妹”……一”\n凄厉的声音引起了交战众人的注意，水梦痕正在安抚重伤的大罗禅师与海狮严华，在听到这声呼唤后，整个人身体一颤猛然回转，眼神中流露出一丝惊人的寒气。\n飞身而起，水梦痕剑出无声，幻梦剑轻轻一晃，如水波荡漾的剑尖寒光一闪，瞬间就刺穿了黑牡丹的身体。\n随即，水梦痕剑身一颤，可怕的震荡波立时摧毁了黑牡丹的肉身，让她最后的惨叫也留在了肚子里。\n同一时间，了缘大吼一声，挥剑朝鬼谷之主攻击。\n其满心的愤怒化为了动力，气势十分惊人。\n鬼谷之主惊呼一声，连忙闪舁闪避，待察觉到水梦痕劈碎了黑牡丹的肉身后，呼啸一声便朝远处逃去。\n这时，黑牡丹的元神仓惶逃离，而水梦痕却神剑一挥，轻柔似水的剑芒不带一丝杀气，宛如寂静中的尘风，在吹过黑牡丹的元神之际，悄然的将她吞噬。\n那一刻，黑牡丹发出了一声凄厉的惨叫声，这让魔神教其余四大高手颇为心颤，联盟高手却是激动不已。\n从交战开始，到如今申时三刻，前后时间不长，可联盟却付出了极大的代价，一剑断魂、大光禅师、云中仙、了尘四人相继死去，而敌人就死了一个黑牡丹，这如何不让人揪心？\n天际，黑云已然散尽，太阳露出了半边脸庞，那缺口正在逐渐杂失。\n魔尊一掌震退邪尊，看了一眼交战的情况，对于黑牡丹的死他毫不在意，心中在乎的反倒是除妖联盟的存亡问题。\n此际，环境的优势已然失去。\n可魔尊并无去意，他一心想要杀掉水梦痕，或者摧毁除妖联盟，但现在看来似乎不太容易。\n当然，这一切都因为邪尊搅局，缠住了魔尊。\n不然的话，联盟将遭受更大的损失。\n这时，联盟高手的实力因为太阳的出现有了较为明显的提升，大家怀恨在心，开始了报复性的反击。\n燕飞儿纵身而起，圣灵之体的她瞬间恢复了实力，当即朝着魔尊冲去。\n鬼谷之主回到魔尊身侧，建议道：“教主，时机已过，不宜继续。”\n魔尊哼道：“就算没有太阴蔽日，本教主一样能灭了他们。”\n燕飞儿喝道：“不要得意，本姑娘可不怕你。”\n邪尊拦下燕飞儿，轻声道：“不要鲁莽，你与他存在较大差距。”\n燕飞儿固执的道：“我今天非要为死去的人出\nc口气，你一旁看着便是。”\n语毕，燕飞儿挥剑攻击，凌厉的剑气破空呼啸，颇有几分威力。\n魔尊不屑道：“黄毛丫头也敢在本尊面前放肆，我就一掌送你下地狱。”\n随手一掌，也不见魔尊作势，一道漆黑的光柱便直射燕飞儿而去。\n邪尊脸色微变，提醒道：“快闪，不可硬拼。”\n燕飞儿双眼微眯，对于邪尊的提醒不闻不问，反而将修为提升至极限，迎着魔尊的攻势冲去。\n眨眼，漆黑的光柱与燕飞儿的剑芒相遇。\n二者之间光芒一闪，随即魔尊发出的漆黑光柱就自动朝一边飞去。\n如此景象令人诧异，不但邪尊一脸惊愕，就是魔尊与鬼谷之主也是大感离奇。\n趁着魔尊惊愕之时，燕飞儿攻势不停，手中的飞虹剑锐气袭人，在临近魔尊身体之际，立马将其惊醒。\n侧身挥掌，魔尊弹开燕飞儿的短剑，随即追加一掌，漆黑的魔煞掌力在击中燕飞儿背部之时，竟然又自动被一层淡金色的光芒御开，这让魔尊惊怒无比。\n“臭丫头，你到底是什么人？”\n燕飞儿一击不成，立马掉头反击，口中冷笑道：“我是红叶公主燕飞儿，你最好记住这个名字。”\n举剑过顶，燕飞儿全身真元汇聚，一股神圣之气弥漫苍穹，这让魔尊眉头皱起。\n轻哼一声，魔尊道：“本尊就不信，我会收拾不了你。”\n说话间，魔尊全身气势外方，一股魔凌天下的魔王之气瞬间遍布四野，给在场之人一种喘不过气的莫名压力。",
            "summary": "在云峰山上，一场激战正在进行。鬼谷之主以神出鬼没的身法和大罗禅师、海狮严华展开激战。突然，鬼谷之主出现在黑牡丹身边，击中了尘，使其身受重伤。水梦痕及时赶到，击杀了黑牡丹，但鬼谷之主趁机逃脱。此时，太阳开始出现，魔尊和邪尊的战斗仍在继续。",
            "characters_in_summary": [
                "大罗禅师",
                "海狮严华",
                "鬼谷之主",
                "黑牡丹",
                "尘",
                "水梦痕",
                "魔尊",
                "邪尊"
            ],
            "entity_info": "大罗禅师 | 与鬼谷之主交战\n海狮严华 | 北海三仙之一，擅长水中战斗，了解海上情况，加入除妖联盟\n黑牡丹 | 黑狱狂生的部下，被魔尊保护\n水梦痕 | 除妖联盟领导者，掌握沧海无量的力量，与魔尊对峙\n邪尊 | 一千多年前与魔尊齐名的邪道高手，云阳的朋友，提供建议和信息\n云豹 | 正道高手，与笑沧海一起与傲月山庄敌对，试图降服赤玉独角兽失败，对云罗产生误会，与傲月天尊学习\n三头蛇龙 | 云豹的坐骑，拥有强大的力量，能够驮着云豹飞行\n笑沧海 | 除妖联盟领导者，正在思考如何借助邪派的力量改变现状；听闻太阴蔽日的消息，表示乐观"
        },
        {
            "id": 1,
            "content": "地面，水梦痕、青木、了缘、燕南天、笑沧海等人都十分担心，眼神不安的看着燕飞儿，期待着奇迹的发生。\n邪尊眼神怪异，他听说过燕飞儿的圣灵之体，可到底燕飞儿能不能抗衡魔尊，这就是一个值得思索的问题刁\n半空，燕飞儿留意着魔尊的动静，见他换了一种攻击方式，心里顿时警惕起来。\n作为燕飞儿而言，她看似鲁莽实则十分聪明，她知道自己的身体能排斥一切邪恶之力，因而之前交战之际她根本不闪不避。\n如今，魔尊以气势压人，转有形攻击为无形压力，这就等亍是修为的比拼，燕飞儿自然不是魔尊之敌。\n然而燕飞儿心思单纯，虽然明知不敌却也并不放弃，固执的要与魔尊一较高低。\n这一来，半空的中两人各自准备，黑色的魔气与金色的祥光迅速散开，在天空之上形成了鲜明的对比。\n左边，魔尊后方黑云密集，强大的气势凝聚成狂野的飓风，朝着燕飞儿冲去。\n右边，燕飞儿身后金光如日，神圣之气舁通天地，通过一种特殊的频率，将燕飞儿的身体与天地正气连在一起，逐步抗衡着魔尊的霸气。\n起初，燕飞儿脸色凝重，身体时不时会出现颤抖的痕迹。\n那是她极力对抗魔尊所发出的气势与压力，身体呈现出来的一种反应。\n然而随着时间的过去，燕飞儿的身体发生着惊人的变化，一股潜藏在灵魂深处的力量，正因为受到魔尊那股压力而逐渐苏醒。\n察觉到燕飞儿的反抗，魔尊惊怒之极。\n他完全想象不到，眼前这个天真无邪的少女，竟然能承受自己六层实力的隔空一击。\n如此丢人之事，落在正道高手眼里，他魔尊岂不荣誉扫地？\n想到这，魔尊冷然道：“臭丫头，看不出你还有几分本领，今天本尊就要让你见识一下，什么才是真正的强者实力。”\n燕飞儿冷漠道：“有本事就施展出来，看我可会怕你？”\n魔尊怒笑一声，心念转动之际，外放的气势猛然大增，将实力一下子提升到七层。\n这一来，天际黑云密集，强烈的狂风刺耳惊魂，夹着一股无形的压力，瞬间作用于燕飞儿身上，将她周身散发出来的神圣之气与金色霞光顿时压了下去。\n察觉到危险，燕飞儿凝神静气，抛开一切杂念，开始专心一致的对抗这谷邪气的侵蚀。\n很快，燕飞儿颤抖的身体趋于平静，身外的结界逐渐撑开，金色的霞光恢复了原样，与魔尊身后的黑云平分秋色。\n如此结果，联盟高手甚是欢喜，除了激战的人之外，其他人都看着天际。\n魔尊疑惑无比，搞不懂燕飞儿是怎么回事，当即又将实力提升到八层。\n这一来，燕飞儿压力大增，她已然拼尽了全力，可依旧承受不起魔尊的攻击，周身光芒逐渐黯淡，嘴角溢出了血迹。\n见此，魔尊不免得意，联盟的众人却是大为担心。\n水梦痕轻叹一声，飞身来到邪尊身旁，轻吟道：“看样子还是得劳烦你出手才行。”\n邪尊微微颔首，正欲开口之际，上方不远处的燕飞儿突然身体一挺，整个人气势大盛，一股璀璨的金光铺天盖地，立时将魔尊的气势压了下去。\n这一变故来到太急，以至于魔尊脸上还挂着微笑，眼底就已然泛起了惊异。\n怒吼一声，魔尊瞬间将实力提升至极限，与燕飞儿展开了抗衡，试图压下燕飞儿。\n很快，魔尊取得了优越的成绩，成功压下了燕飞儿的气势。\n可片刻之后，燕飞儿周身的光芒便再次激增，一股浩瀚之力破空而来，宛如脱缰的野马，从燕飞儿的身体内部发出，一举将魔尊震退数十丈距离。",
            "summary": "燕飞儿与魔尊展开了一场激战。燕飞儿的圣灵之体让她能够抵抗魔尊的攻击，但魔尊的实力不断上升，让燕飞儿陷入了困境。然而，燕飞儿体内隐藏的力量逐渐苏醒，她开始反击并成功压制住魔尊。这场战斗充满了变数，双方的实力不断变化，让观众们紧张不已。",
            "characters_in_summary": [
                "燕飞儿",
                "魔尊"
            ],
            "entity_info": "燕飞儿 | 随意交谈的四位女子之一，与邪音煞神交战\n大罗禅师 | 与鬼谷之主交战\n海狮严华 | 北海三仙之一，擅长水中战斗，了解海上情况，加入除妖联盟\n黑牡丹 | 黑狱狂生的部下，被魔尊保护\n水梦痕 | 除妖联盟领导者，掌握沧海无量的力量，与魔尊对峙\n邪尊 | 一千多年前与魔尊齐名的邪道高手，云阳的朋友，提供建议和信息"
        }
    ]
}