{
    "chapter_title": "第九百零八章 爱在心间 ",
    "chapter_summary": "云阳和惜望之间的感人经历。惜望曾多次暗示自己对云阳的感情，但云阳并未察觉。直到惜望离世，云阳才意识到她的苦楚和对他的感情。云阳深感悔恨，试图毁掉他们曾经的小屋，但又舍不得那些珍贵的回忆。众人悲痛地面对惜望的离世，雪凤仪告诉大家，惜望用自己的方式完成了心愿，永远陪伴在云阳身边。云阳和惜望是前世故人的关系，惜望为了拯救世界付出了生命。在她临终前，告诉云阳她的遗愿是用一些事情去刺激柳慧，让她恢复记忆。同时，惜望留给云阳的话是“云扬天下，人间有情；爱在心间，遥寄缠绵”。这些话让云阳陷入了深深的悲痛和感动之中。",
    "characters_in_summary": [
        "云阳",
        "惜望",
        "雪凤仪",
        "柳慧"
    ],
    "pre_entity_info": "云阳 | 强大修士，与黑狱狂生是朋友，与水梦痕有旧交情，与黎天来为敌，与云罗发生冲突，打败傲月天尊，野山村的守护者，正在寻找失踪的妻子柳慧\n惜望 | 神秘女子，救治柳慧的关键人物，牺牲自己救活了柳慧\n雪凤仪 | 观众，目睹了惜望救治柳慧的过程\n柳慧 | 云阳失踪的妻子，可能与云阳的过去有关；被凝血天草救活，身体机能逐渐恢复\n小华 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村\n莲心 | 铁石道观弟子，与小华、铁山一起行动，带蓝若云参观野山村",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“云阳，明日下午，日落黄昏，你会陪着谁？那时候你可会记得如今？”\n“昨夜星辰昨夜风，点滴如梦在心中。今朝晨露迷双目，恰是泪水述离愁。”\n“云阳，笑一笑，给我们一点祝福。”\n“有此一笑，再无所求刁我答应你，一定把柳慧救活。”\n熟悉的声音在脑海中闪过，那曾经看似无意的话语，此时却像是一把利剑，深深的插在云阳的心头，让他猛然醒悟。\n原来从一开始，惜望就已然知道了结果。\n她曾无数次给自己暗示，可惜云阳都忽略了。\n想想惜望之前那种种怪异的举动，对照如今这残酷的结果，云阳心中有股说不出的悔恨，他恨自己为何这般的迟钝，不曾理解惜望心中的苦楚？\n难受的感觉压抑在云阳心头，他很想一拳毁灭这昔日温馨的小屋，可他又舍不得。\n不管如何，柳慧与惜望都曾在这里住过，这是云阳最为宝贵的记忆，他虽然恨自己，却不能将这一生最珍贵的回忆就此毁了。\n收起激动，云阳强忍住痛苦，目光移到桌面上，眼前又浮现出惜望中午吃饭的一幕。\n“你们也多吃点，这是我们历经磨难，好不容易聚在一块，吃的一顿团圆饭。只可惜铁山大哥与飞儿不在。”\n想到惜望当时说的这句话，云阳眼中泪水涌出，一顿团圆饭，那是多么渺小的一个心愿，可这却成为了惜望最后的遗憾。\n抽出右手，云阳拿起桌上的筷子，夹起一块肉放在惜望的碗中，轻轻的道：“多吃一点，路上才不会饿。”",
            "summary": "人们回忆起过去的时光。明日下午，日落黄昏时，云阳将陪伴在惜望身边，回想起曾经的点点滴滴。惜望曾无数次暗示自己的感情，但云阳并未察觉。直到惜望离世，云阳才意识到她的苦楚和对自己的感情。云阳感到悔恨，想要毁掉昔日的小屋，但又舍不得那段珍贵的回忆。他想起惜望曾说过的团圆饭，心中充满悲痛。云阳拿起筷子，为惜望夹了一块肉，希望她在路上不会饿。",
            "characters_in_summary": [
                "云阳",
                "惜望"
            ],
            "entity_info": "云阳 | 强大修士，与黑狱狂生是朋友，与水梦痕有旧交情，与黎天来为敌，与云罗发生冲突，打败傲月天尊，野山村的守护者，正在寻找失踪的妻子柳慧\n惜望 | 神秘女子，救治柳慧的关键人物，牺牲自己救活了柳慧\n雪凤仪 | 观众，目睹了惜望救治柳慧的过程\n柳慧 | 云阳失踪的妻子，可能与云阳的过去有关；被凝血天草救活，身体机能逐渐恢复\n小华 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村\n莲心 | 铁石道观弟子，与小华、铁山一起行动，带蓝若云参观野山村"
        },
        {
            "id": 1,
            "content": "屋中，幽静无风，云阳的声音就像是一把剑，划破了宁静的时空。\n是时，雪凤仪带着柳慧、小华、小贵、莲心回到草屋，五人一\nc致看着云阳，除柳慧神情茫然外，其余四人的脸上都布满了悲痛。\n走到桌旁，雪凤仪坐在中午自己的位置上，眼神凄然的看着桌子上的碗筷与饭菜，泪水忍不侯滴落。\n莲心十分激动，虽然有小贵安慰，心情好转了许多。\n可此时看到这中午残留的一幕，眼中的泪水再也按捺不住，整个人失声痛哭。\n小贵静静的坐在桌旁，没有任何举动。\n小华拉着柳慧进房，随后独自一人走出，坐在了桌子旁，轻声道：“这是我们的团圆饭，大家要记在心中。”\n话落，小华夹起一块肉，轻轻的放在嘴中，一边咀嚼，泪水一边滑落。\n这一刻，除了小贵之外，云阳、雪凤仪、小华、莲心都哭了。\n对于大家来说，惜望与他们相处的时间比较久，大家对于惜望都有一种崇高的敬意，这一点有别于大家对柳慧的态度。\n如今，柳慧活了，惜望死去，大家虽然不好说什么，可内心之中却宁可柳慧昏迷，惜望活着。\n然而事情已经发生了，大家也无力挽救，唯一能做的就是用眼泪来述说对惜望的不舍与难过。\n云阳心头矛盾极了，他抛开复活的妻子不顾，却一心一意的守着惜望，这除了他对惜望有一份情，有一份愧疚与难舍之外，还含着他对大家的一种歉疚。\n云阳心里很清楚，医治柳慧那是他自己最大的心愿，在场之人都热心的协助。\n可他们谁也不曾与柳慧相处过，都是看在自己的面子上，才这般的投入。\n惜望与柳慧不同，她给予在场众人无数的恩惠，与大家和睦相处，彼此关系极深，大家都异常的尊重惜望，对她是言听计从。\n如今，惜望以自己的生命换取了柳慧的复活，大家虽然嘴上不说，可心里却不免有种失落，那股对惜望的不舍，在这时候表现为一种极端的悲伤与激动。\n时间在悲伤的气氛中走过。当众人逐渐平复，雪凤仪开口道：“大家不要难过，惜望永远都活在我们心头，永远陪伴在我们的身侧。\n莲心不懂，哭泣的问道：“为什么，惜望她为什么要这样做？”\n雪凤仪悲痛的道：“这是惜望的选择，我们应该尊重她，把对惜望的爱转嫁到柳慧身上，那样才不会辜负惜望的嘱托。”\n小贵沉痛的道：“在此之前，一切都不是这样的，为什么到了最后会是这样的结果？”\n雪凤仪沧桑一笑，苦涩的道：“我也曾问过惜望，她告诉我说，柳慧的魂魄太过脆弱，要是照一般的常规施法，柳慧苏醒之后可能什么都不记得，也可能成为白痴一个。”\n莲心激动的叫道：“现在惜望死了，可柳慧还是什么都不记得，这难得就值得？”\n雪凤仪轻叹道“，莲心，你莫要激动，先听我说。惜望在救治柳慧的过程中！为了增强柳慧的魂魄，便将寒玉金晶镶嵌在柳慧的额头之上，并将毕生修为分批注入柳慧的体内，让她的魂魄与身体自行接触，打下融合的基础。\n那时候，惜望的元神已然十分虚弱，她倾尽所有，不惜磨灭自己的生命印记，就是想让柳慧的元神达到一定强度。到时候，惜望的元神与柳慧的元神融合，其主导意识的元神是柳慧的，而惜望侧留下一些记忆，尽力去弥补柳慧那残缺的魂魄。如今柳慧复活，惜望离开了，可她永远都与柳慧同在，只要柳慧陪伴在云阳身边，惜望就永远都陪在云阳身边！这便是惜望一生最大的幸福。”\n莲心哭泣道：“就算为了与云阳在一起，惜望也不需要这样委屈自己的。”\n雪凤仪道：“惜望只是以另一种方式陪伴着我们，大家应该为她高兴，而不是这样痛苦。”\n小贵苦涩道“真是那样，你又为何落泪呢？”\n雪凤仪身体颤抖，小贵的一句反问让她无法回复。\n小华相对理智许多！轻声问道，“惜望死前，可还有什么遗愿吗？”\n此话一出，云阳猛然抬头，眼神子闪烁着无尽的悲痛。\n莲心与小贵都停下悲痛，一动不动的看着雪凤仪，等待着她的回复。\n长长一叹，雪凤仪道：“惜望救治柳慧其实目的有几个。首先是为了云阳，她不想看见云阳痛苦，她要云阳开心，让云阳找回他曾经失落的梦……”\n身体微晃！云阳脸上弥漫着浓浓的悲痛。\n他虽然明白惜望的心意，可此时听到雪凤仪这样说，他还是无法压制心中的那股激动。\n小华、小贵、莲心都一脸沉痛，三人对于惜望的用心，都多少有几分懂得。\n雪凤仪十分难过，语气梗咽的道：“惜望的第二个目的是为了自己，她在无从选择的条件下，用了这种方式来完成自己的心愿，只为永远与云阳在一块。”\n小华感触道：“这样的爱让人好生心痛。”\n小贵苦涩道：“伟大的爱，或许从来都是这样的。”",
            "summary": "云阳和惜望的故事正在上演。惜望为了救活柳慧，牺牲了自己的生命。柳慧、雪凤仪、小华、小贵和莲心都在草屋里，面对惜望的离世，他们都感到非常悲痛。雪凤仪告诉大家，惜望用自己的方式完成了心愿，永远陪伴在云阳身边。大家虽然难过，但也表示尊重惜望的选择。",
            "characters_in_summary": [
                "柳慧",
                "雪凤仪",
                "小华",
                "小贵",
                "莲心",
                "惜望",
                "云阳"
            ],
            "entity_info": "柳慧 | 云阳失踪的妻子，可能与云阳的过去有关；被凝血天草救活，身体机能逐渐恢复\n雪凤仪 | 观众，目睹了惜望救治柳慧的过程\n小华 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村\n小贵 | 野山村的村民，月影六君之一，与铁山、莲心等人友好，与傲月山庄敌对\n莲心 | 铁石道观弟子，与小华、铁山一起行动，带蓝若云参观野山村\n惜望 | 神秘女子，救治柳慧的关键人物，牺牲自己救活了柳慧\n云阳 | 强大修士，与黑狱狂生是朋友，与水梦痕有旧交情，与黎天来为敌，与云罗发生冲突，打败傲月天尊，野山村的守护者，正在寻找失踪的妻子柳慧"
        },
        {
            "id": 2,
            "content": "莲心没有开口，她只是悲伤的哭了。\n雪凤仪看了云阳一眼，见他一脸呆滞，忍不住落泪道：“惜望的第三个目的是为了天下百姓，为了人间和平。她要云阳振作精神，勇敢的面对一切，铲除世间的邪恶，以还人间安静祥和。”\n小华闻言，脸上肌肉颤抖，悲切的道：“惜望的伟大让人感动，可她就没有一点遗憾吗？”\n雪凤仪轻吟道：“若是有来生，相逢在晚春，桥头琴音动，前世一故人。”\n小华颤声道：“这就是惜望的遗愿？”\n雪凤仪微微点头，满脸的心痛。\n云阳身体颤抖，轻声道：“桥头琴音动，前世一故人。这是她最后的话吗？”\n雪凤仪摇头道：“不，惜望临走前说的不是这个。”\n莲心问道：“不是这个，那是什么？”\n雪凤仪道：“惜望曾告诉我，柳慧目前只是暂时性失忆，需要用一些事情去刺激她。等柳慧认出云阳之后，惜望留存在柳慧灵魂深处的记忆就会自动复苏。”\n小贵感叹道：“惜望临走前都念念不忘云阳！她对云阳的感情足以让天地失色。”\n云阳呆呆的坐在那！脸上神色复杂极了。\n内心的悲痛与感动交织在一起，让他自己都搞不懂，此时的心情到底如何。\n雪凤仪注视着云阳的神色！见他这般模样，忍不住叹息道：“云阳，想听听惜望走之前最后的话语吗？”\n闻言一震！云阳抬起头！脸色木然的道“她最后说什么？”\n雪凤仪道“，惜望临走前留下十六个字，我想那是她对你最后的话。”\n云阳脸色激动，颤声道：“她说了什么？”\n雪凤仪幽幽叹道：“云扬天下，人间有情……”\n云阳神情一呆，记忆一下子回到从前，回到九江城外，惜望卖命的那一幕。\n“还有呢？”轻轻的，云阳的声音带着几分渴望，带着几分沉痛。\n雪凤仪环顾四周！表情怪异的道：“爱在心间，遥寄缠绵……”",
            "summary": "云阳和惜望是前世故人的关系，惜望为了天下和平付出了生命。在她临终前，告诉云阳她的遗愿是用一些事情去刺激柳慧，让她恢复记忆。同时，惜望留给云阳的话是“云扬天下，人间有情；爱在心间，遥寄缠绵”。这些话语让云阳陷入了深深的悲痛和感动之中。",
            "characters_in_summary": [
                "云阳",
                "惜望",
                "柳慧"
            ],
            "entity_info": "云阳 | 强大修士，与黑狱狂生是朋友，与水梦痕有旧交情，与黎天来为敌，与云罗发生冲突，打败傲月天尊，野山村的守护者，正在寻找失踪的妻子柳慧\n惜望 | 神秘女子，救治柳慧的关键人物，牺牲自己救活了柳慧，与云阳有深厚的感情\n柳慧 | 云阳失踪的妻子，可能与云阳的过去有关；被凝血天草救活，身体机能逐渐恢复\n雪凤仪 | 观众，目睹了惜望救治柳慧的过程\n小华 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村\n小贵 | 野山村的村民，月影六君之一，与铁山、莲心等人友好，与傲月山庄敌对\n莲心 | 铁石道观弟子，与小华、铁山一起行动，带蓝若云参观野山村"
        }
    ]
}