{
    "chapter_title": "第九百零九章 传位云阳 ",
    "chapter_summary": "感人至深》是一部讲述云阳和惜望之间爱情故事的作品。云阳和惜望在风雨中经历了许多波折，在惜望临终时，云阳明白了她的爱意并深感幸福。云阳回忆起了他们曾经的幸福时光，并在黄昏时分陪伴惜望度过了人生最美的一刻。然而，惜望去世后，云阳被确认为新一任国主，肩负着造福天下百姓的责任。云阳意外地继承了天巧国主之位，并将惜望一生最珍贵的生命和国主之位都交给了他。这份无声的爱让众人感到痛楚。为了完成惜望的遗愿，云阳决定恢复天巧国的和平，与众人分别行动。云阳决定在安置好惜望的后事后去面对现实，去陪伴失去记忆的柳慧。",
    "characters_in_summary": [
        "云阳",
        "惜望",
        "柳慧"
    ],
    "pre_entity_info": "云阳 | 强大修士，与黑狱狂生是朋友，与水梦痕有旧交情，与黎天来为敌，与云罗发生冲突，打败傲月天尊，野山村的守护者，正在寻找失踪的妻子柳慧\n惜望 | 神秘女子，救治柳慧的关键人物，牺牲自己救活了柳慧，与云阳有深厚的感情\n柳慧 | 云阳失踪的妻子，可能与云阳的过去有关；被凝血天草救活，身体机能逐渐恢复\n雪凤仪 | 观众，目睹了惜望救治柳慧的过程\n小华 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村\n小贵 | 野山村的村民，月影六君之一，与铁山、莲心等人友好，与傲月山庄敌对\n莲心 | 铁石道观弟子，与小华、铁山一起行动，带蓝若云参观野山村",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "简短的八个字，道尽了惜望一生的爱，那是多么的让人感动。\n雪凤仪脸色凄苦，低吟道：“这是惜望最后一刻留下的话，你应该感到幸福。”\n云阳紧紧的抱着惜望的身体，恨不得将她融入自己的身体中。\n那种无声的心痛，无尽的感动，在这一刻突然升华，让云阳再也承受不住，大吼一声冲出了草屋。\n雪凤仪没有追出，她只是静静的坐在那，口中喃喃自语道：“他累了，应该好好休息一会。”\n莲心承受不位这股伤痛，哭泣着跑了出去，小贵连忙追出。\n小华原位不动，静静的陪着雪凤仪，草屋中一下子安静了许多。\n离开了草屋，云阳抱着惜望的身体，沿着昔日两人走过舟足迹，慢慢的回想着当日的幸福。\n对于云阳来说，他与惜望相处的时间远不如与妻子柳慧相处的时间多。\n可云阳与惜望之间，却经历了许多柳慧所不曾经历的风波与挫折。\n爱是什么？\n爱就是那不经意间的一次相逢，是宿命交集中的一次对碰。\n微风中，云阳轻轻的自语着，他在陪惜望说话，他要给惜望快乐。\n记得昨天下午，黄昏的时候，惜望曾问过他，今天下午云阳会陪在谁的身侧。\n如今这个问题云阳有了新的回复，那就是这一个黄昏，云阳还是会陪在在惜望的身侧，与她一起度过那人生最好美的一刻口\n时间在集伤与回忆中走过。\n当夜色来临，云阳抱着惜望回到了草屋，脸上的神情已不再激动。\n莲心此时已准备好了晚饭，大家围坐一桌，都在默默的等候，神情中还带着明显的悲痛。\n走到桌旁，云阳看了看柳慧，见她眼神清澈但却神情平淡，心里不由感到失落。",
            "summary": "\"惜望一生爱，感人至深。\"这是云阳和惜望之间的爱情故事，他们在风雨中经历了许多波折。云阳在惜望临终时得知她的爱意，深感幸福。云阳抱着惜望的身体，回忆起他们曾经的幸福时光。他决定在黄昏时分陪伴惜望度过人生最美的一刻。夜晚，云阳回到草屋，看到妻子柳慧平静的表情，心中感到失落。",
            "characters_in_summary": [
                "云阳",
                "惜望",
                "柳慧",
                "草屋"
            ],
            "entity_info": "云阳 | 强大修士，与黑狱狂生是朋友，与水梦痕有旧交情，与黎天来为敌，与云罗发生冲突，打败傲月天尊，野山村的守护者，正在寻找失踪的妻子柳慧\n惜望 | 神秘女子，救治柳慧的关键人物，牺牲自己救活了柳慧，与云阳有深厚的感情\n柳慧 | 云阳失踪的妻子，可能与云阳的过去有关；被凝血天草救活，身体机能逐渐恢复\n草屋 | 云阳与柳慧相遇的地方，也是众人团聚和悼念惜望的地方\n雪凤仪 | 观众，目睹了惜望救治柳慧的过程\n小华 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村\n小贵 | 野山村的村民，月影六君之一，与铁山、莲心等人友好，与傲月山庄敌对\n莲心 | 铁石道观弟子，与小华、铁山一起行动，带蓝若云参观野山村"
        },
        {
            "id": 1,
            "content": "雪凤仪轻声道：“开饭吧，有什么话我们稍后再说。”\n众人没有开口，大家默默的吃饭，气氛显得很沉重。\n饭后，雪凤仪吩咐莲心将柳慧先送入房间，然后目光移到云阳身上，问道：“你打算什么时候安葬惜望？”\n云阳脸上肌肉微颤抖，沉痛的道：“惜望走时，铁山与飞儿都不在，我想接他们叫回来，然后再安葬惜望，那样惜望会高兴一点。”\n雪凤仪道：“这事可以让小华与小贵去办，明日一早就离开，争取在后天能赶回来。”\n闻言，小华与小贵点头同意，没有意见。\n云阳道：“惜望生前，最大的心愿就是找回妹妹惜凤，将她安葬在父母身边。我曾答应过她，要买下赵家庄，让他们一家团圆。”\n小华道：“惜望是天巧国主，她的死恐怕会对天下都造成极大的影响。”\n雪凤仪道：“这件事情惜望在走之前就已经考虑过了，也做好了打算。我现在要与你们谈的，便是惜望死后，天巧国蟠一些安排。”\n小贵问道：“惜望心里是怎么想的？”\n雪凤仪看了小贵一眼，目光移到云阳身上，轻声道：“惜望曾将最珍贵的东西送给你，你可记得对惜望许下的诺言？”\n云阳脸色微变，轻轻分开衣领，露出脖子上的玉坠，有些沉痛的道：“我答应过惜望，要永远把这玉坠戴在身上。”\n雪凤仪微微颔首，问道：“云阳，你明白这玉坠的含义吗？”\n云阳眼波微动，质疑道：“你是说……”\n雪凤仪点头道：“这玉坠是天巧国主的信物，谁戴上它谁就代的天巧国主。因此，从你戴上它的那一刻开始，你就已经是天巧国的新一代国主，你要肩负起你应有的责任，这是惜望临死前，对天下人的一个交代。她希望你成为一代明君，造福天下百姓。”",
            "summary": "在天巧国的惜望去世后，云阳被确认为新一任国主。雪凤仪告诉他，玉坠是天巧国主的信物，自戴上它时起，他就已成为了新一代国主。云阳需要肩负起他的责任，成为一代明君，造福天下百姓。",
            "characters_in_summary": [
                "云阳",
                "雪凤仪",
                "天巧国"
            ],
            "entity_info": "云阳 | 强大修士，与黑狱狂生是朋友，与水梦痕有旧交情，与黎天来为敌，与云罗发生冲突，打败傲月天尊，野山村的守护者，正在寻找失踪的妻子柳慧\n雪凤仪 | 观众，目睹了惜望救治柳慧的过程\n天巧国 | 惜望的国家，与云阳、柳慧等人有关系\n惜望 | 神秘女子，救治柳慧的关键人物，牺牲自己救活了柳慧，与云阳有深厚的感情\n柳慧 | 云阳失踪的妻子，可能与云阳的过去有关；被凝血天草救活，身体机能逐渐恢复\n草屋 | 云阳与柳慧相遇的地方，也是众人团聚和悼念惜望的地方"
        },
        {
            "id": 2,
            "content": "云阳愣住了，小华、小贵与莲心也呆住了。\n他们谁也想不到，惜望竟然把天巧国主之位传给云阳，这是多么的令人意外。\n当然，从目前的形势来讲，云阳是最适合的人选。\n可从私情上讲，这何尝不是惜望将一生所有的东西都交付于云阳呢？\n惜望的这一生拥有的东西就只有几样刁最珍贵的就是生命与国主之位，她都统统给了云阳。\n这份无声的爱，在被人了解之后，留下的却是一种挥之不去的痛，永远都铭刻在众人的心上。\n雪凤仪见云阳不说话，不由轻叹道：“云阳，惜望倾尽所有，把最好的全都给了你，你就不想说点什么吗？”\n云阳身体一晃，激动的神情再次浮上脸庞，无比艰难的道：“答应惜望的事情我一定会做到，虽然我并不想当国主，可那是惜望未了的心愿，我要让她不留遗憾。”\n小华道：“努力吧，我们都支持你，大家共同完成惜望的遗愿，还人间一个和平。”\n小贵道：“惜望为我们付出了许多，现在是我们回报惜望的时间了。”\n莲心问道：“我们都走了，野山村怎么办？柳慧怎么办？”\n雪凤仪道：“南而北，北而南，百人去，千人还。”\n莲心一愣，愕然道：“惜望也曾对我说过这话，可我当时不明白，还追问过她，但惜望只是笑笑，没有回答。”\n小华惊异道：“什么时侯的事情了？”\n莲心回想了一下，回答道：“有一段时间了。她当时问我，若是天巧国恢复了，是否愿意搬到天巧国与她一起生活。我当时回答说恐怕不妥，然后她就说了那句话。”\n雪凤仪道：“百人去，千人还。意思是说，野山村的人到了天巧国去，虽然只是去了几个，但过上一段时间后，回来的人就可能是几十个、几百个、几千个。大家彼此帮忙，共同繁荣。”\n莲心惊奇道：“这样说来，惜望在很早以前，就已经想到要把国主之位传给云阳了？”\n雪凤仪微微点头，表示赞同。\n小华道：“眼下柳慧什么都不记得，我们虽然可以把她带在身边，但也得想法让她恢复。”\n小贵道：“柳慧的事情可以暂时延后，惜望的后事才是当先最重要的。”\n云阳沉吟道：“明天一早，小华前往天巧国找寻铁山，小贵去除妖联盟，叫回燕飞儿。待所有人到齐之后，我们就把惜望安葬在她父母身边。”\n雪凤仪问道：“天巧国方面，你打算让小华怎么对他们讲？”\n云阳问道：“你觉得如何才好？”\n雪凤仪分析道：“此事早晚都会被人知道，可时间的早迟会直接影响到天巧国的兴衰，这是最让人担忧的。以我个人的看法，小华可以将事情告诉姬华宇，但却让他暂时守秘。等天巧国光复之后，云阳再现身登基。那时候即便有不轨之徒，想打天巧国的注意，也太迟了。至于除妖联盟那边，小贵也记得保密，只传讯他们，说惜望离开了，莫要谈及天巧国继承一事，以免对天巧国不利。”\n小华道：“我会依照吩咐行事。”\n小贵道：“我只传讯，绝不提及其他事情。”\n雪凤仪微微颔首，岔开话题道：“今天的太阴蔽日估计对修真界造成了极大的影响，我们在安置好了惜望的后事之后，就要着手考虑当前的形势。”\n云阳苦涩道：“我现在无心谈这些，你们还是下去好好休息，我想多陪陪惜望。”\n闻言，小华、小贵、莲心神色凄凉，各自起身离开，背影显得是那样的沧桑。\n雪凤仪坐在云阳身旁，柔声道：“云阳，你不要这样。惜望目前与柳慧融合，虽然主导意识的元神属于柳慧，可惜望却留下了一些记忆。你应该好好照顾好柳慧，她曾是你最心爱的妻子，她身上还有惜望的身影。”\n云阳闻言一震，神智似乎一下子清醒，目光移到惜望的尸体上，悲切的道：“我如何放得下这份伤悲？”\n雪凤仪道：“惜望做这一切是想让你开心，而不是让你为她伤心。你若真的在乎惜望，就应该好好体会她的用心，坚强的面对一切，忘记所有的不愉快，那才是惜望最想看到的事情。”\n云阳苦涩一笑，沧桑的道：“惜望的用心我明白，可我却无法忘记这一切，我甚至不知道该如何面对慧儿。”\n雪凤仪道：“逝者已逝，来者可追口你应该好好珍惜将来，而不是沉浸在过往的悲伤里。听我的话，放下心中的悲切，放下惜望的身体，今晚你去陪一陪柳慧，她虽然没有记忆，可她也需要有人安慰。”\n云阳不语，迟疑了很久，这才幽幽一叹，轻声道：“谢谢你，凤仪。”\n雪凤仪勉强一笑，起身接过云阳怀中惜望的身体，鼓励道：“去吧，那是你一生的梦，也是你一生精彩的开始。\n云阳微微点头，脸上神情怪异，在一番艰难的抉择后，最终起身朝柳慧所在的房间走去。\n雪凤仪看着云阳的背影，眼底流露出一丝失意，在伫立了片刻后，抱着惜望的身体走了出去。",
            "summary": "云阳意外地继承了天巧国主之位，而惜望将她一生最珍贵的生命和国主之位都交给了云阳。这份无声的爱让众人感到痛楚。云阳决定完成惜望的遗愿，恢复天巧国的和平。众人分别行动，小华去找铁山，小贵去除妖联盟找燕飞儿。雪凤仪建议云阳在小华和铁山到达天巧国后再现身，以保护国家的安宁。云阳决定在安置好惜望后事后就面对现实，去陪伴失去记忆的柳慧。",
            "characters_in_summary": [
                "云阳",
                "惜望",
                "小华",
                "铁山",
                "小贵",
                "燕飞儿",
                "雪凤仪",
                "柳慧"
            ],
            "entity_info": "云阳 | 强大修士，与黑狱狂生是朋友，与水梦痕有旧交情，与黎天来为敌，与云罗发生冲突，打败傲月天尊，野山村的守护者，正在寻找失踪的妻子柳慧\n惜望 | 神秘女子，救治柳慧的关键人物，牺牲自己救活了柳慧，与云阳有深厚的感情\n小华 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村\n铁山 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村\n小贵 | 野山村的村民，月影六君之一，与铁山、莲心等人友好，与傲月山庄敌对\n燕飞儿 | 随意交谈的四位女子之一，与邪音煞神交战，后与魔尊对峙。在魔尊的压力下，燕飞儿体内的力量逐渐苏醒，最终成功抗衡魔尊。\n雪凤仪 | 观众，目睹了惜望救治柳慧的过程\n柳慧 | 云阳失踪的妻子，可能与云阳的过去有关；被凝血天草救活，身体机能逐渐恢复\n天巧国 | 惜望的国家，与云阳、柳慧等人有关系"
        }
    ]
}