{
    "chapter_title": "第九百一十五章 十大高手 ",
    "chapter_summary": "古跃然与云真讨论了两大弟子云龙和云霞的身份隐秘及修行问题。云真提出了一个渗透敌人势力的计划，但古跃然认为不妥。接着，古跃然提到了当世的十大高手，包括天仙凌虚等正邪道高手。他还提到了地仙柳天道，表示他的排名取决于正邪道的划分。为了寻找传说中的冰魄晶珠，古跃然决定派出云龙和云霞去打听消息。同时，云豹在挑战强者时受创，向傲月天尊请教。傲月天尊告知云豹肉身无法修复，需寻找新身体，并认为他目前心境不稳，应先静心修炼。",
    "characters_in_summary": [
        "古跃然",
        "云真",
        "云龙",
        "云霞",
        "天仙凌虚",
        "地仙柳天道",
        "傲月天尊",
        "云豹"
    ],
    "pre_entity_info": "古跃然 | 傲月天尊口中的地灵仙，云真的师傅，曾拦下云豹，指点他找到傲月天尊\n云真 | 古跃然的徒弟，傲月天尊口中的云豹，曾荒废了几百年在流云仙境，修为超过两位师兄\n云霞 | 云阳的妹妹，与云云龙一起在天石谷生活\n傲月天尊 | 傲月山庄的领导者，与正道势力敌对，教导云豹武艺\n云豹 | 正道高手，与笑沧海一起与傲月山庄敌对，试图降服赤玉独角兽失败，对云罗产生误会，与傲月天尊学习\n冷星宇 | 千邪宗成员，与天风堡主蓝若龙一起出手攻击天蚕神君等人，被黑手圣尊抓住，前往千邪宗\n黑手圣尊 | 抓住冷星宇，前往千邪宗\n天风老人 | 天风堡首领，蓝若龙、蓝飞羽等人的祖父，与傲月山庄对立，与南海真君对抗\n圣龙鼎 | 悬浮在祭坛上空的大鼎，缓慢旋转，闪过几道龙形光影，是南海真君和天风老人争夺的目标\n柳慧 | 云阳失踪的妻子，可能与云阳的过去有关；被凝血天草救活，身体机能逐渐恢复",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "古跃然道：“不怪，你直说便是。”\n云真道：“以目前我们的情况而言，两位师兄身份隐秘，天下少有人知。若是让他们出马，悄然渗透到某一股敌人的势力之中，那将对我们有很大的好处。”\n古跃然道：“他们一那种方式出世，能收到多大效果？世上又有哪一股势力，值得我们这样去做？”\n云真迟疑道：“这一点弟子不太清楚，弟子只是就事论事，提出一点浅见。”\n古跃然道：“云真啊，世上真正让我担心之人不多，可那些人都是无法靠近的，你的计策并不适用。”\n云真惶恐道：“还请师傅教诲。”\n古跃然道：“你可记得当世十大高手？”\n云真惊异道：“十大高手？弟子略有耳闻，但一直不明白指的是哪十位高手？”\n古跃然道：“这十大高手的排名很复杂，有几种不同的版本，世人大多搞不清楚。就连为师，也只是知道一个大概，并不能真正确定其中的排名。”\n云真好奇道：“这样说来，这十位高手的实力相当接近，很难分出谁是第一了？”\n地仙古跃然摇头道：“你错了，十大高手排名首位的人选那是公认的，剩下九位的实力但是不太容易分辨。而且，最初的十大高手，是将邪道高手归并其内。后来又单独分开，使得排名颇为混乱。”\n云真道：“不知十大高手排名首位的是谁？”\n古跃然脸色复杂，沉声道：“天仙凌虚，这是世上仅有的一位，修为到达天仙境界的高手。有关他的传说不计其数，数千年来还从不曾有人超越他的成就。”\n云真惊呼道：“这么厉害？那师傅是否也位列十大高手之列？”\n古跃然自负道：“为师自然位列十大高手之一，但排名却不清楚。”\n云真再道：“为什么？”\n古跃然道：“因为除了天仙凌虚是公认的第一高手外，其他高手真正较量的并不多，大家修为都处于同一阶段，但没有真正比试之前，是很难分出谁强谁弱的。并且，修为到了我们这种境界，要轻易分出胜负，那也是件困难的事情。”\n云真道：“师傅所言甚是，以你们的身份与实力，轻易是不会遇人交手的。”\n古跃然道：“这次太阴蔽日，为师就曾感应到不少故人的气息，想来他们也已经忍耐不住。”\n云真问道：“师傅有何打算呢？”\n古跃然眼神奇异，笑得有些邪魅的道：“沉寂多年，静极思动，为师自然要与那些故人斗一斗。”\n云真微微颔首，问道：“师傅，弟子能问一个问题吗？”\n古跃然道：“你说。”\n云真道：“地仙柳天道，可算十大高手之一？”\n古跃然道：“这要看怎么排列。\n若是把邪道高手加入其中一块算，他便不在其内。若以正道十大高手而论，他应该是位列其中。”\n云真惊讶道：“好厉害的十大高手，连地仙都挤不进那个行列，真是让人难以置信。”\n古跃然道：“其实十大高手只是一个称呼，世上真正厉害的高手，又何止十位？”\n云真道：“师傅教训得是。我们目前该怎么做？”\n古跃然道：“云龙与云霞的修为已然不弱，我打算让他们出去走动一下，你认为如何？”\n云真心神一紧，虽然不情愿，可嘴上却道：“弟子也觉得该让他们出去锻炼一下了。”\n古跃然道：“我想派他们出去收集消息，你同你二师兄宗浩一起去冰原走一走。”\n云真惊异道：“冰原？那儿除了千邪宗外，似乎没什么值得注意的。”\n古跃然神秘一笑，摇头道：“你错了，冰原辽阔，隐藏着无限玄机。传说，在冰原深处，有一枚冰魄晶珠，此去你们的目的就是找寻它的下落。”\n云真愕然道：“冰魄晶珠？什么样子，有何特征？”\n古跃然道：“具体形态我也不太清楚，只知道拥有此物，就可以控制冰雪之力。你们找寻之时\nc，可以多方打听，把消息泄露出去，借助别人之力帮你们找寻。”\n云真问道：“何时出发？”\n古跃然道：“现在就出发，顺道把云龙与云霞叫来，我有事叮嘱他们。”\n云真应了一声，当即转身离去。\n片刻，云龙与云霞从白雾中飞来，双双停在古跃然身侧。\n“师祖，爹爹说你找我们有事？”开口的是云霞，声音很娇柔。\n古跃然笑道：“你们来此已经不少时日，是该出去走动一下了。”\n云龙有些惊讶，喜道：“师祖答应让我们出去走走？”\n古跃然道：“目前修真界十分混乱，师祖想要你们出去打听一下具体的情况。”\n云龙问道：“师祖想知道关于哪方面的？”\n古跃然笑道：“主要是四个方面，第一，妖界的动态。第二，正道的情况。第三，柳云阳的现状。第四，云豹与傲月天尊的下落。”\n云霞问道：“有时间限制吗？”\n古跃然道：“没有，你们可以放心去打探，有消息记得回报就是了。”\n云龙道：“师祖放心，我们一定不负所望。”\n古跃然笑道：“好，师祖等你们的好消息，你们现在就下山去吧。”\n云龙、云霞应了一声，双双带着喜忧的心情转身离去。\n古跃然含笑而娈，眼底泛起了一丝诡异，轻笑道：“出来吧，他们已经走了。”\n微光一闪，一个五旬老者破空而现，施礼道：“弟子唐岩见过师傅。”\n古跃然挥手道：“不必多礼，为师叫你来，是有一件事情要你去办。”\n老者唐岩恭声道：“师傅只管吩咐，弟子一定尽心竭力，完成任务。”\n古跃然欣慰道：“目前妖王已然苏醒，海皇也已出世。我要你去东海走一趟，密切留意海皇的动静，随时与我汇报那边的情况。”\n唐岩沉声道：“弟子这就前往。”语毕，唐岩身影一闪而逝，眨眼就消失了。\n古跃然看着远方，自语道：“多年等待，这一天终于来到，我要天下都知道，我不会比他们差。哈哈“……\n得意的大笑带着几分惆怅，或许在古跃然的心中，也曾有着太多的不甘。\n只是他最终能否如愿以偿，此刻谁也不知道。",
            "summary": "古跃然和云真讨论了关于两大弟子云龙和云霞的身份隐秘以及他们的修行。云真提出了一个计划，让两人暗中渗透到敌人势力中，但古跃然认为这个计策并不适用。随后，古跃然提到了当世的十大高手，包括天仙凌虚和其他几位正邪道高手。他还提到地仙柳天道，表示他的排名取决于正邪道的划分。古跃然决定让云龙和云霞出去打听消息，寻找传说中的冰魄晶珠。",
            "characters_in_summary": [
                "古跃然",
                "云真",
                "云龙",
                "云霞",
                "天仙凌虚",
                "地仙柳天道"
            ],
            "entity_info": "古跃然 | 傲月天尊口中的地灵仙，云真的师傅，曾拦下云豹，指点他找到傲月天尊\n云真 | 古跃然的徒弟，傲月天尊口中的云豹，曾荒废了几百年在流云仙境，修为超过两位师兄\n云霞 | 云阳的妹妹，与云云龙一起在天石谷生活\n冷星宇 | 千邪宗成员，与天风堡主蓝若龙一起出手攻击天蚕神君等人，被黑手圣尊抓住，前往千邪宗\n黑手圣尊 | 抓住冷星宇，前往千邪宗\n天风老人 | 天风堡首领，蓝若龙、蓝飞羽等人的祖父，与傲月山庄对立，与南海真君对抗\n圣龙鼎 | 悬浮在祭坛上空的大鼎，缓慢旋转，闪过几道龙形光影，是南海真君和天风老人争夺的目标\n柳慧 | 云阳失踪的妻子，可能与云阳的过去有关；被凝血天草救活，身体机能逐渐恢复"
        },
        {
            "id": 1,
            "content": "带着满心的不甘与一身重伤，云豹回到了九华山。\n傲月天尊见他如此模样，忍不住叹道：“何必呢？我说过你修为尚浅，还不是时候，可你偏偏不听。唉……”\n云豹有些惭愧，讪讪道：“先祖，云豹知错了。”\n傲月天尊苦涩道：“你啊，知错已经太晚了，你的肉身已然坏死，只能换一副身躯了。”\n云豹不舍的道：“就没有办法激活身体机能，沿用我自己的肉身吗？”\n傲月天尊苦涩道：“办法自然有，可那需要机缘。说吧，这次是谁把你伤成这样？”\n云豹满脸恨意，恨声道：“就是那个水梦痕，是她将我伤成这样，还把三头蛇龙也打伤。”\n傲月天尊沉吟道：“水梦痕是个难得的奇才，她的弱水剑诀十分霸道，以后你得千万小心她。”\n云豹道：“当时魔尊也携带高手偷袭除妖联盟，可惜不知道最后的结果怎样了。”\n傲月天尊惊讶道：“魔尊也去了？如此说来，除妖联盟即便不亡，也将损失惨重。”\n云豹愤愤道：“下一次，我一定要灭了除妖联盟。”\n傲月天尊道：“仇恨可以给予你力量，同时也会蒙蔽你的心智，你要懂得把握它。这次回来，你先把伤养好，重新找一具适合的身体，然后继续修炼。待时机成熟，或是修为大进之后，再做其他打算。\n云豹脸色复杂，迟疑道：“先祖，你能再传我更上乘的法诀吗？”\n傲月天尊看着他，反问道：“何为上乘法诀呢？”\n云豹道：“就是更厉害，威力更强的法诀啊。”\n傲月天尊道：“你错了。世上法诀完全，上乘与否，不是以其威力来划分的。你眼下仇恨满怀，心情不定，根本无法进一步修炼。你还是先静下心了，待情绪稳定之后，我们再想办法。”\n云豹有些失望，轻叹道：“先祖，你是不是对我很失望？”",
            "summary": "云豹在尝试挑战强者时受到重创，回到九华山向傲月天尊请教。傲月天尊告诉他，云豹的肉身已无法修复，需要寻找新的身体。云豹请求传授更厉害的法诀，但傲月天尊认为他现在心境不稳定，应先静心修炼。云豹感到失望，但傲月天尊表示对他的期望并未减弱。",
            "characters_in_summary": [
                "云豹",
                "傲月天尊",
                "九华山"
            ],
            "entity_info": "云豹 | 正道高手，与笑沧海一起与傲月山庄敌对，试图降服赤玉独角兽失败，对云罗产生误会，与傲月天尊学习\n傲月天尊 | 傲月山庄的领导者，与正道势力敌对，教导云豹武艺\n九华山 | 云豹在飞行的途中被神秘老者阻止的地方，老者暗示云豹去九华山会有因果，未知\n古跃然 | 地灵仙，云真的师傅，曾拦下云豹，指点他找到傲月天尊\n云真 | 云豹，古跃然的徒弟，曾荒废了几百年在流云仙境，修为超过两位师兄\n云霞 | 云阳的妹妹，与云云龙一起在天石谷生活\n冷星宇 | 千邪宗成员，与天风堡主蓝若龙一起出手攻击天蚕神君等人，被黑手圣尊抓住，前往千邪宗\n黑手圣尊 | 抓住冷星宇，前往千邪宗"
        }
    ]
}