{
    "chapter_title": "第九百二十一章 云阳登基",
    "chapter_summary": "妖界三大势力统一后，人类阵营的除妖联盟面临严峻挑战。为表示尊重，青木建议派孟师叔前往太湖地区的云阳所在处。水梦痕同意后，孟飞烟成为代表前往。经过两时辰的行程，她们抵达目的地并受到热烈欢迎。云阳等人与孟飞烟商讨后续计划。同时，燕飞儿带领天巧国高手找到孟飞烟，解释该地现状。旧臣试图让已故的惜望重返土地，但惜望已死，并将王位传给云阳。云阳未告知众人即位原因，表示这是一种责任，不愿承受过多祝福。众人进入天巧国皇宫，准备登基大典。",
    "characters_in_summary": [
        "孟飞烟",
        "青木",
        "水梦痕",
        "云阳",
        "燕飞儿",
        "天巧国高手",
        "惜望"
    ],
    "pre_entity_info": "孟飞烟 | 慈航剑斋的弟子，了梦的朋友\n青木 | 除妖联盟成员，与云中仙、大光禅师一起对抗亡魂鬼母\n水梦痕 | 慈航剑斋的弟子，了梦的徒弟，云阳可能的情人\n云阳 | 天巧国皇室成员，与柳慧、柳云阳、傲月天尊等人在天巧国有关系，可能与水梦痕有关联\n燕飞儿 | 云阳的朋友，可能与云阳有感情线\n惜望 | 重要角色，云阳的朋友，天巧国主，死于凝血天草\n了缘 | 可能是在傲月山庄的高手，对袁红玉的善念表示赞许，与了梦商议掌教之位传承事宜\n展莹 | 慈航剑斋的人，与了梦有关系，奉命赶来求助",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“师姐，我觉得我们还是派人去一趟，免得失了礼数。”\n水梦痕道“，联盟目前形势不利，妖界三大势力已经统一，我们可抽不出人手，你打算派谁去？”\n青木道：“我考虑了许多，觉得让孟师叔前往比较合适。”\n水梦痕沉吟道：“有飞儿这层关系，师叔前往也确实可行。”\n青木道：“既然师姐同意，我这就去找孟师叔，让她代表联盟跑一趟，顺利看一下云阳去太湖到底有什么事情。”\n水梦痕微微颔首，赞同了青木的提议。\n骑虎南下，云阳五人只化了两个时辰就赶到了太湖水域。\n此时，姬华宇、蓝若云、笑沧海、铁山等人早已等候多时，四周分布着数百上千的天巧国子民，他们有的是官员，有的是军士，大家都一脸期待，等待着这神圣的一刻。\n当大虎出现在众人眼里，姬华宇脸上流露出激动之情，下令道：“奏乐！”\n刹时，太湖水域钟鼓齐鸣，烟花炮竹响彻大地。数不尽的呼唤此起彼伏，群山回荡绿水回应。\n率众迎接，姬华宇神色激动无比，待并阳骑虎落地之后，行跪拜之礼，大呼道：“老臣姬华宇率天巧国大小官员将士，恭迎国主回归。愿我主万岁万岁万万岁。”\n一时间，除了笑沧海、铁山几人，其余之人全都俯身于地，口中大呼国主万岁。\n云阳脸色奇异，在来路上雪凤仪就告诉了他一些相关的礼节，以便他从容应对。\n如今，真的面临这种情况，云阳还是多少有些不适应。\n轻轻一叹，云阳即刻清醒，挥手道：“大家请起，云阳一介草莽，不懂繁文礼节，大家无需太过多礼。只要大家齐心协力，将天巧国发扬光大，那胜过一切礼节。”\n姬华宇起身，郑重的道：“国主请放心，我等鞠躬尽瘁死而后已。”\n云阳道：“姬老莫要客气，现在午时未到，先收起这些礼节，我们进去再谈。”\n姬华宇忙道：“国主请。”\n云阳也不客气，牵着柳慧的手，带着雪凤仪、燕飞儿与小华，朝着姬华宇的府邸走去。\n这时，笑沧海、离恨、铁山、小贵、莲心五人迎了上来，自发的跟在小华身边，一同朝姬府走去。\n途中，笑沧海轻声道：“云阳，天巧国已经准备妥当，完全控制了以往的领地。只要今日的登基仪式完成，天巧国就将重现人间。”\n云阳面无表情，不知道在考虑什么事情。\n雪凤仪问道：“登基就在这个位置吗？”\n笑沧海道“，不是这里。姬华宇的打算是在皇宫举行。”\n雪凤仪轻吟道：“皇宫？难道是“……是什么，雪凤仪没有菲明。\n一行人在姬华宇的带领下，走入了姬府大院，在事先准备好的院子中停了下来。\n招呼云阳等人入座，姬华宇道：“国主，老臣还有一些事情，要向国主禀明。”\n云阳道：“姬老请讲。”\n姬华宇道：“老臣打算，今日的登基仪式改在皇宫举行。位置就是国主曾经去过的那处山谷，目前先一切从简，待稳定之后，老臣再扩建皇宫，不知国主以为如何？”\n云阳淡然道：“一切依照姬老的心意就行，我对这些并不在意。”\n姬华宇闻言略喜，恭敬的道“，国主，现在时间不早了，你们先休息一下，老臣这就吩咐若云去准备，稍后我们便赶往皇宫，举行登基仪式。”\n云阳道：“去吧，不要太铺张，有那个意思就行。”\n姬华宇应了一声，当即退下，吩咐蓝若云速速去准备。\n环顾四野，云阳轻声道：“来此数日，你们可习惯？”\n铁山道：“刚开始有些不适应，感觉礼节太繁琐。如今已习惯了。”\n笑沧海问道：“你们这几日过得可好？”\n云阳闻言脸色黯然，心中充满了失意。\n短短数日，惜望死了，水梦痕继承掌教之位，这对云阳可谓是天大的打击，他即便性格木讷，也难以承受那股伤悲。\n燕飞儿见云阳不语，轻叹道：“前天，我们去了一趟除妖联盟，师姐继承了慈航剑斋的掌教一职。”\n笑沧海脸色大变，脱口道：“什么！有这事。”\n离恨也是惊讶无比，拉着燕飞儿的衣袖，问道：“那你师姐岂不是再也不能与云阳大哥在一起了？”\n燕飞儿脸色忧虑，选择了默认。\n铁山、小贵与莲心神色忧伤，都把目光移到云阳身上，留意着他的神情。\n这时，姬华宇走入院内，恭声道：“国主，时间不早了，我们该起程了。”\n云阳脸色奇异，看了看天际，淡然道：“稍等一下，我们还有客人。”\n姬华宇眼珠微动，轻声道：“国主，此去皇宫还有数十里，老臣打算先吩咐一部分人赶去。”\n云阳道：“这些事情你炎排就是，不必事事询问。”\n姬华宇应了一声，随即退了下去。\n柳慧坐在院里，觉得很是无趣，忍不住问道：“云阳，你说有客人，是谁啊？”\n云阳看着天际，轻声道：“那是来自除妖联盟的客人，与飞儿有很深关系。”\n燕飞儿嬉愕道：“与我有关，难道是我爹娘？”\n云阳点头道：“是你娘，她已经到了，你去接她进来吧。”\n燕飞儿有些惊喜，当即飞身出了院子，远远就见一道身影飞来，正是母亲孟飞烟。\n这时，天巧国的高手已经发现了孟飞烟的身影，当即飞出四道身影进行拦截。",
            "summary": "妖界三大势力已经统一，而人类阵营的除妖联盟则面临着严峻的形势。为了表示尊重，青木建议派孟师叔前往云阳所在的太湖地区，了解他们的意图。水梦痕同意了这个提议，于是孟飞烟作为代表前往。经过两个时辰的赶路，她们终于到达了目的地。在这里，姬华宇、蓝若云、笑沧海、铁山等人早已等候多时，周围还有许多天巧国的百姓和官员。在热烈的欢迎仪式上，云阳虽然有些不适应，但还是表现得相当得体。随后，他们进入了姬华宇的府邸，开始商讨接下来的计划。",
            "characters_in_summary": [
                "孟飞烟",
                "云阳",
                "姬华宇",
                "蓝若云",
                "笑沧海",
                "铁山",
                "青木",
                "太湖地区",
                "天巧国"
            ],
            "entity_info": "孟飞烟 | 慈航剑斋的弟子，了梦的朋友\n云阳 | 天巧国皇室成员，与柳慧、柳云阳、傲月天尊等人在天巧国有关系，可能与水梦痕有关联\n姬华宇 | 太湖水域的庄园主人，与铁山、蓝若云相识。得知惜望去世后，表现出极大的震惊和悲痛。\n蓝若云 | 与云阳是朋友，与云罗发生冲突\n笑沧海 | 除妖联盟的领导者，与云阳可能有合作\n铁山 | 铁石道观弟子，与小华、莲心一起行动，带蓝若云参观野山村\n青木 | 除妖联盟成员，与云中仙、大光禅师一起对抗亡魂鬼母\n天巧国 | 傲月天尊守护的国家，云阳的可能活动地\n水梦痕 | 慈航剑斋的弟子，了梦的徒弟，云阳可能的情人\n了缘 | 可能是在傲月山庄的高手，对袁红玉的善念表示赞许，与了梦商议掌教之位传承事宜\n展莹 | 慈航剑斋的人，与了梦有关系，奉命赶来求助"
        },
        {
            "id": 1,
            "content": "燕飞儿急忙靠近，大声道：“娘，我在这里。”\n孟飞烟脸泛微笑，待燕飞儿临近之后，好奇的问道：“飞儿，这几位是？”\n燕飞儿道：“娘，他们都是天巧国的高手。”\n孟飞烟愕然道：“天巧国的高手？他们不是……”\n四位天巧国高手见燕飞儿现身，当即退了下去。\n燕飞儿拉着孟飞烟朝姬府飞去，口中解释道：“当年天巧国虽然破灭，但天巧国的旧臣却一直控制着这片土地。\n等到惜望出现，他们便主动找上惜望，想让惜望重返此地，以光复天巧国。”\n孟飞烟惊奇道：“原来如此，可现在惜望已经死了，他们“……\n燕飞儿脸色忧伤，轻叹道：“惜望死前，把天巧国主之位传给了云阳，今天便是云阳登基之日。”\n孟飞烟惊骇道：“有这事？那之前云阳为何不愿言明？”\n燕飞儿苦涩道：“我猜是因为师姐的缘故。”说话间，两人已经飞入院内。\n见孟飞烟到来，笑沧海、小华等人纷纷上前换呼。\n双方在简单的客套了几句后，孟飞烟来到云阳身旁，问道：“你此前为何不提及此事？”\n云阳表情奇异，轻声道：“这只是一种责任，太多的祝福我怕背负不起。”\n孟飞烟一愣，随即发出叹息。\n“或许你说的对，太多的祝福只是一种负累。”\n云阳笑笑，带着几分伤悲，起身道：“时间不早了，我们该出发了。”\n众人起身，随着云阳走出院外，姬华宇早已等待多时。\n路上，云阳等人的速度并不太急，为的是照顾一些修为较弱之人。\n大约半个时辰，众人来到山谷中，见到了天巧国的皇宫，不少人都感到十分震惊。\n宫门外，蓝若云率众迎接。\n姬华宇紧随云阳身侧，一行人朝皇宫内部走去。\n一路直行，云阳带着众人穿过了三道宫门，来到了一个祭天台前，四周围满了天巧国的子民。\n姬华宇指着祭天台，对云阳道：“国主，待午时三刻，您亲自祭天之后，便开始登基大典。由于时间仓促，我们一切从简，您只需要说几句鼓舞大家的话，然而登上宝座，仪式就算完毕。”\n云阳微微皱眉，沉吟道：“姬老，我对这些较为陌生”……”",
            "summary": "燕飞儿带领天巧国的高手找到了孟飞烟，向她解释了天巧国的现状。原来，天巧国的旧臣一直控制着这片土地，希望惜望能重返此地，光复天巧国。然而，惜望已经死去，他将天巧国主之位传给了云阳。云阳在登基之日，没有提前告诉众人这个事实。当孟飞烟询问原因时，云阳表示这是一种责任，过多的祝福会让他感到负担。众人来到了天巧国的皇宫，准备举行登基大典。",
            "characters_in_summary": [
                "燕飞儿",
                "孟飞烟",
                "天巧国高手",
                "天巧国旧臣",
                "云阳"
            ],
            "entity_info": "燕飞儿 | 云阳的朋友，可能与云阳有感情线\n孟飞烟 | 孟飞烟的身份尚未明确，但她是孟飞烟，与了梦有关系，可能是慈航剑斋的弟子，也可能是了梦的朋友。她与燕飞儿的关系密切，可能是燕飞儿的母亲。\n云阳 | 天巧国皇室成员，与柳慧、柳云阳、傲月天尊等人在天巧国有关系，可能与水梦痕有关联。他是本次剧情的主角之一，将在天巧国的皇宫中进行登基仪式。\n姬华宇 | 姬华宇是太湖水域的庄园主人，与铁山、蓝若云相识。在得知惜望去世后，表现出极大的震惊和悲痛。他是天巧国的重要人物，将在皇宫的登基仪式上发挥作用。\n蓝若云 | 蓝若云与云阳是朋友，与云罗发生冲突。她的身份是太湖水域的庄园主人姬华宇的友人，将在皇宫的登基仪式上与云阳见面。\n笑沧海 | 笑沧海是除妖联盟的领导者，与云阳可能有合作。他是本次剧情的配角之一，将在皇宫的登基仪式上与云阳见面。"
        }
    ]
}