{
    "chapter_title": "第九百三十三章  似是而非 ",
    "chapter_summary": "主人公柳云阳为了揭开幻云殿的神秘面纱，不断尝试解开隐藏在其中的谜题。首先，他尝试同时观察两幅图案，但未成功。随后，他提高体内真元，成功观察到三幅图案。然而，尽管他在行动上取得了进展，实际上仍未找到答案。柳云阳不甘心失败，对同时观察六幅图案产生了好奇心。在尝试第三步苍云百变身法后，他突然领悟到流云殿的旋转可能是关键。于是，柳云阳和朋友们决定前往其他地点寻找线索。在流云第一殿，柳云阳利用心灵之眼发现了一些异常，这使他相信流云殿的旋转确实与谜题有关。",
    "characters_in_summary": [
        "柳云阳",
        "幻云殿"
    ],
    "pre_entity_info": "柳云阳 | 主角之一，云阳失踪的妻子，可能对千幻殿的神秘地图感兴趣，在千幻大殿中，被云一带来，对地面的景象感到惊讶，后被笑沧海提醒要收敛心神\n幻云殿 | 云真试图参悟奥秘的地方，可能与云虚留下的线索有关\n笑沧海 | 除妖联盟的领导者，可能与柳云阳有合作关系，在千幻大殿中提醒柳云阳要收敛心神，询问流云仙境的创建情况和云一的离开经历\n云一 | 云阳的师兄，九师兄弟之一，对千幻殿的研究有两百年的历史，可能和\n云华 | 云一的师兄，九师兄弟之一，对千幻殿的研究有两百年的历史，可能和笑沧海有合作关系\n云凤 | 新角色，云华的妹妹，云一的女儿，正在练习流云身法",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "云一微愣，随即便明白笑沧海是在开玩笑，不过这话也确有几分真实，因为笑沧海也是一脸迷惑，他不知道自然有几分道理。\n想到这，云一也不介意，自语道：“看情况柳少侠应该是有所发现，不然他不会如此古怪，围绕着这大殿转来转去，一脸的严肃。”\n笑沧海收起笑容，沉吟道：“发现是有，但能不能解开其中的关键，那就很难说了。”\n云一渴望道：“希望他能顺利，那样对大家都好。”\n半空，柳云阳在同时观察两幅图案的情况下，依旧分辨不出，这让他越发的沉重，打算开始进行第二步，同时观察三幅图案。\n这第二步与第一步看似区别不大，可实际上却困难了许多。\n因为第一步同时观察两幅图案，分身之际间隔仅六十度，幅度并不很大。\n可要同时观察三幅图案，就会出现两种情况，第一是相邻的三处殿门，彼此间隔六十度，第二是间隔的三处殿门，彼此之间幅度增加一倍，成了一百二十度，难度自然也就较大。\n为了谨慎从事，柳云阳首先选择了第一种方式，以相邻的三处殿门为观察目标。\n如此，在外围的笑沧海与云一就见他身影一分为三，在快若闪电的瞬间，同时分布于三方，面对着殿门，不知道在干么。\n这情形持续了一会，之后柳云阳身影高速移动，围绕着大殿飞速旋转，令人震惊中满是茫然。\n时间在慢慢过去，柳云阳在察觉到第一种方式不行时，心头狠劲一来，又选择了第二种方式。\n在他的想象中，第一种方式自己已经办到了。那么第二种方式即便困难一些，也应该不成问题。\n可一经施展，柳云阳震惊的发现，第一次自己就失败了。\n这在外围的笑沧海与云一并没有发现，因为他们不明白其中的关键。\n仔细思索，柳云阳很快明白，第二种方式之所有困难，就困难在这虚无大殿的直径较大，那间隔一百二十度所产生的距离。就比他在相邻六十度所产生的距离大了几倍，这就是他失败的关键。\n明白了其中的因果，柳云阳有些不服输，开始将体内真元提升到一个极高地阶段，在他坚定意识的驱使下，又一次开始了行动。\n这一次随着他力量的攀升，苍云百变身法进入了另一个境界。终于顺利完成了一切。",
            "summary": "柳云阳试图解开一个谜题。他先尝试了同时观察两幅图案，但没有成功。接着，他尝试了同时观察三幅图案，起初选择相邻的三处殿门，但发现不行。他提高了体内真元，成功地完成了观察三幅图案的任务。",
            "characters_in_summary": [
                "柳云阳",
                "三幅图案"
            ],
            "entity_info": "柳云阳 | 主角之一，云阳失踪的妻子，可能对千幻殿的神秘地图感兴趣，在千幻大殿中，被云一带来，对地面的景象感到惊讶，后被笑沧海提醒要收敛心神\n笑沧海 | 除妖联盟的领导者，可能与柳云阳有合作关系，在千幻大殿中提醒柳云阳要收敛心神，询问流云仙境的创建情况和云一的离开经历\n云一 | 云阳的师兄，九师兄弟之一，对千幻殿的研究有两百年的历史，可能和\n云华 | 云一的师兄，九师兄弟之一，对千幻殿的研究有两百年的历史，可能和笑沧海有合作关系\n云凤 | 新角色，云华的妹妹，云一的女儿，正在练习流云身法"
        },
        {
            "id": 1,
            "content": "可行动上的成功，却并没有想象中的收获。故而实际上他一样是失败了。\n此时此刻，收手应该是必然了。\n可人性就是奇怪。虽然同时观察三幅图案没有结果，但谁能保证同时观察六幅图案就没有结果呢？\n侥幸永远都存在，也是每一个人的劣根，让许多人不到最后。始终不肯承认失败。\n这一刻，柳云阳也有此念，所以他依旧没有放弃，再一次的施展出苍云百变身法。进行第三步。\n看着柳云阳的身影同时出现在六方，且那移动的速度之快捷，隐约有万千地身影在流动，这让笑沧海与云一都一脸的惊骇，惊叹于他的身法之快速，简直世间罕见。\n而就在两人感叹之际，那耀眼的身影一闪而逝，柳云阳如鬼魅般出现在二人身边，惊得二人身体一颤，口中发出轻呼。\n回过神，笑沧海注视着柳云阳的神情，发现他有些失落，忍不住问道：“怎么了，是不是陷入了疑惑，心头有些茫然？”\n柳云阳看了他一眼，对于他的洞察力心头有些佩服，点头轻声道：“是有些迷惑，只是我还没有想到办法，找出其中的关键。”\n云一劝道：“不要心急，我们费时两百年也没有收获，你又何必急于一时呢。”\n笑沧海看了一眼四周，开解道：“我看不如先放一放，我们换个地方松懈一下，待你想通之后，再来也不迟。”\n柳云阳一想也对，便开口询问：“那我们现在去哪？”\n笑沧海目光下移，看着那围绕虚无大殿旋\n座流云殿，轻笑道：“就到下面却走走，说不定会有\n柳云阳眉头微皱，脑中隐隐浮现出了一丝亮光，可想要捕捉之际，那亮光又消失了。\n懊恼间，柳云阳问道：“你再说说，为什么这其中有关系呢？”\n这话很怪，而笑沧海却以为他是在问流云殿与虚无殿的关系，于是笑道：“你想啊，这三座流云殿一直围绕着虚无殿旋转，要是有什么秘密，岂能与这三座流云殿无关？”\n柳云阳闻言顿悟，惊叫道：“我明白了，原来这就是其中地关键。走，我们下去看看。”\n见他那激动的样子，笑沧海脸色古怪，云一则急切问道：“柳少侠，你是不是有了什么重大发现？”\n柳云阳淡然一笑，片刻间就恢复了平静，轻声道：“只是一种猜测，还作不得数，所以暂时不便相告，免得徒乱人意。现在我们下去吧，看一看有没有意外地发现。”\n云一脸色微变，神情复杂的看了一眼柳云阳的背影，随即便恢复了常态，带着他与笑沧海飘然下落，口中问道：“二位打算先去哪一处看看？”\n笑沧海沉默不语，柳云阳则淡淡的道：“就先去你地流云第一殿看看吧。”\n云一轻道了一声好，转眼就将二人带到了自己管辖的流云第一殿前。\n看着这曾经进入过一次的流云殿，柳云阳施展出心灵之眼，眼中淡淡的金芒时隐时现，正探索着四周地情况。\n透过心眼，柳云阳看到了另一幕情景，只见这流云殿外有一层微弱的云气环绕，表面闪烁着淡淡的微光，不时的变化着形状。\n这形状的变化粗看很平常，但认真细看，柳云阳发现某些眼熟的东西在里面出现。\n是什么他一时不能肯定，但那种感觉有些似曾相识。\n“进入看看吧，二位。”云一说完在前引路，可笑沧海却叫住他，指着第二、第三两座流云殿问道：“不忙，我先问一下，那两处分别是谁镇守？”\n云一停身，轻笑道：“这第二流云殿是我师兄云刚镇守，第三流云殿则是云雁。至于其余六处，第四是云华、第五是云真，第六是云影，第七是云雷，第八是云虚，第九是云松。”\n笑沧海淡然一笑，问道：“这其中有什么缘故吗？”\n云一点头道：“笑大侠问得好，这其中的确有一些缘故。记得师傅曾提过一下，他说他按照我们师兄弟九人的不同性格，分别传授了不同的法诀，给予了我们不同的任务，镇守这九处。”\n笑沧海眼神微疑，古怪的看了云一两眼，嘴上淡然道：“原来这样，令师真是考虑得周到啊。好了，我们进去吧。”说完叫上柳云阳，随着云一进去。\n站在空阔的大殿中央，笑沧海感触的道：“这流云仙境真是有些奇妙，总是给人一种很奇怪的感觉。就拿此时来说，置身此地就有一种小之感，仿佛自己置身于无限庞大的空间之内，衬托出了自己是那般的微小。”\n云一笑道：“笑大侠说笑了，这里的建筑风格与人间不同，所以当你初临此殿之时，会有一种不适应之感。但你一旦呆就了，习惯了，也就觉得一切正常了。”\n笑沧海呵呵一笑，不与他多纠缠这个问题，语气略转，问道：“记得你曾说过，令师为了建设此处耗时三百六十年光阴，最终陷入沉睡。而你们在此后的二百四十年里一直探索着幻云殿的秘密，那么这里至少已经存在六百年，不知道你是什么时候来到这里的？”\n云一眉头微皱，想了一下道：“具体时间我都记不太清楚了，应该是将近五百年前吧。”\n笑沧海重复道：“五百年前？那可真是够久啊。我若没有猜错的话，你在进入流云仙境之时，岁数应该不大，而容貌应该与现在差不多吧。”\n云一微愣，惊异的道：“笑大侠真是聪明得可怕啊。”",
            "summary": "主人公柳云阳试图解开幻云殿的秘密，但尽管他在行动上取得了成功，实际上一无所获。这时，他决定放弃，但人性使他对同时观察六幅图案产生好奇，不愿承认失败。在尝试第三步苍云百变身法后，他突然有所领悟，认为流云殿的旋转是关键。他和朋友们决定去其他地方寻找线索。在流云第一殿，柳云阳通过心灵之眼发现了一些异常，他认为这可能与流云殿的旋转有关。",
            "characters_in_summary": [
                "柳云阳",
                "幻云殿",
                "六幅图案",
                "苍云百变身法",
                "流云第一殿"
            ],
            "entity_info": "柳云阳 | 主角之一，云阳失踪的妻子，可能对千幻殿的神秘地图感兴趣，在千幻大殿中，被云一带来，对地面的景象感到惊讶，后被笑沧海提醒要收敛心神\n幻云殿 | 云真试图参悟奥秘的地方，可能与云虚留下的线索有关\n流云第一殿 | 云一的领地的一部分，云刚的尸体被藏匿的地方\n笑沧海 | 除妖联盟的领导者，可能与柳云阳有合作关系，在千幻大殿中提醒柳云阳要收敛心神，询问流云仙境的创建情况和云一的离开经历\n云一 | 云阳的师兄，九师兄弟之一，对千幻殿的研究有两百年的历史，可能和笑沧海有合作关系\n云华 | 云一的师兄，九师兄弟之一，对千幻殿的研究有两百年的历史，可能和笑沧海有合作关系\n云凤 | 新角色，云华的妹妹，云一的女儿，正在练习流云身法"
        }
    ]
}