{
    "chapter_title": "第九百八十八章  惊人之语 ",
    "chapter_summary": "笑沧海和柳云阳正前往一个目的地，途中他们在卧云岭找到了一个休息的地方。柳云阳向笑沧海透露，他的师父柳天道想要收他为徒，但被他拒绝了，因为他已经心有所属。笑沧海对此感到惊讶和失望，但仍表示理解和支持。在卧云岭，他们遇到了三个年轻人在竹林中进行友谊比武。他们的师父突然出现，批评了他们不顾同门之谊的行为，并提醒他们要珍惜彼此的感情，不要因为过去的残疾而走上他的老路。",
    "characters_in_summary": [
        "笑沧海",
        "柳云阳",
        "卧云岭",
        "柳天道"
    ],
    "pre_entity_info": "笑沧海 | 可能为流云九子成员，与柳云阳有合作关系，共同前往流云之心，尝试破解七彩云天大殿的防御系统\n柳云阳 | 流云九子成员，与笑沧海、云华有合作关系，使用霸血神刀与云松的流云神剑进行对决，当前与笑沧海一起前往流云之心，尝试破解七彩云天大殿的防御系统\n卧云岭 | 铁山的师门所在地，位于天巧国的某处山脉中。\n柳天道 | 柳云阳的老师，与柳云阳有关系\n七彩玉珠 | 神秘物品，帮助柳云阳吸收大量寒冰真元，使云阳体内烈火寒冰形成两股不同的运行轨迹，分别占据他一半的身体\n云雷 | 可能为流云九子成员，与云一、云华有合作关系，当前与云一、云华等人一起等候在流云之心，询问云真的秘密\n紫龙佩 | 柳云阳的防御装备",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "笑沧海拍了他一把，提醒道：“好了，我们已经耽误了不少时间，应该上路了。另外，在那流云仙境整天都吃青菜萝卜，我都快受不了了，得找个地方大吃一顿，补充一下营养。”\n柳云阳看了他一眼，笑骂道：“看不出你还很挑食啊。”\n笑沧海嘿嘿笑道：“那是当然了。好了，边走边说吧。”\n认准一个方向，笑沧海展开身法，急速的朝前飞去。\n跟在他身后，柳云阳神色有些古怪，看着前方问道：“我们这是去奇云峰傲月山庄？”\n笑沧海道：“不是，我们先找个地方好好休息一下，然而再考虑前往傲月山庄。”\n柳云阳哦了一声，心头微微有些失落，不过脸上却丝毫也没有显露，只是淡然道：“也好，有些事情需要好好想想。”\n笑沧海没有听出他话中的弦外之音，呵呵笑道：“是啊，生意人最关键的是要把握好分寸，千万不能过于急躁，不然是办不成大事的。算了，这些你不感兴趣，还是说一下中午柳天道与你谈了些什么吧？”\n柳云阳神色微变，迟迟不肯开口。\n笑沧海察觉道他的异常，询问道：“怎么了，不想对我说？”\n柳云阳摇头道：“不是，只是我说了你或许会吃惊。”\n笑沧海眉头一皱。一边放慢速度一边注视着他的双眼，饶有兴趣地道：“是吗？你倒是说说，我看什么事情能让我吃惊呢？”\n柳云阳见他一副毫不在意的模样，微微沉默了一下，低声道：“柳前辈的意思很简单，他想收我为徒，让我继承他的衣钵，可惜我拒绝了！”\n笑沧海脸色一僵，眼睛睁得老大。呆呆的看了他好一阵，才猛然清醒过来，大骂道：“你脑袋糊涂了，这么好的事情你都拒绝。你是不是傻了？柳天道可是四大地仙之一，有他给你当靠山，就是遇上傲月天尊也不怕，你怎么这么明显的事情都想不到啊！你。你简直气死我了，真是愚蠢到家了。”\n淡漠一笑，柳云阳神色悲凉的道：“我知道，我也仔细想过。可惜我不能答应，因为我的心不在流云仙境，而在另一个地方。”\n笑沧海气呼呼地道：“就算那样。你也可以先拜师。然后找借口离开。等以后有机会再跟他学本事就是了。反正你现在一身所学也不比云雷等人差，你怎么就一点心机都没有呢？”\n柳云阳苦涩一笑。低吟道：“以后的事情，谁能说的清楚呢？或许有一天我不在了，那样我又如何完成对他的承诺呢？”\n笑沧海生气地瞪着他，见他神色凄苦，也不好再过责骂，只得轻叹一声，惋惜的道：“算了，既然你已经决定了，我也不想再责怪你了。以后遇上这些事情，千万记得于我商量，不要马上回答，知道吗？”\n柳云阳微微点头，低声道：“以后要是还有这种机会，我会找你商量的。”\n笑沧海闻言苦笑摇头，心想哪还有这样的机会啊。\n收起思绪，笑沧海恢复了平静，安慰道：“好了，过去就算了，反正你也没有师父，就这样一直下去，也不受人约束，这也未尝不好。走吧。”说完加快速度，一晃就消失了。\n******************\n卧云岭，一座名不见经传地小山，位于辽阔的天幕山脉，是一座毫不起眼的山峰。\n这里满山都是翠竹，山顶时常有雾气，偶尔可闻一缕若隐若现的笛声，回荡在四周。\n每当笛声响起，悠扬地旋律犹如晚风，轻轻的吹拂着翠竹，发出哗哗的声响，隐隐有些淡淡地清愁。",
            "summary": "笑沧海和柳云阳正在赶往一个目的地，途中他们决定先找一个地方休息。柳云阳告诉笑沧海，柳天道想要收他为徒，但他拒绝了，因为他心有所属。笑沧海对此表示惊讶和失望，但还是理解并支持柳云阳的决定。他们来到了一个名为卧云岭的地方，这里满山都是翠竹，山顶时常有雾气，偶尔可以听到一缕若隐若现的笛声。",
            "characters_in_summary": [
                "笑沧海",
                "柳云阳",
                "柳天道",
                "卧云岭"
            ],
            "entity_info": "笑沧海 | 可能为流云九子成员，与柳云阳有合作关系，共同前往流云之心，尝试破解七彩云天大殿的防御系统\n柳云阳 | 流云九子成员，与笑沧海、云华有合作关系，使用霸血神刀与云松的流云神剑进行对决，当前与笑沧海一起前往流云之心，尝试破解七彩云天大殿的防御系统\n柳天道 | 柳云阳的老师，与柳云阳有关系\n卧云岭 | 铁山的师门所在地，位于天巧国的某处山脉中。\n七彩玉珠 | 神秘物品，帮助柳云阳吸收大量寒冰真元，使云阳体内烈火寒冰形成两股不同的运行轨迹，分别占据他一半的身体\n云雷 | 可能为流云九子成员，与云一、云华有合作关系，当前与云一、云华等人一起等候在流云之心，询问云真的秘密\n紫龙佩 | 柳云阳的防御装备"
        },
        {
            "id": 1,
            "content": "午时，天空地烈日破云逐雾，照得卧云岭上一片明亮，连茂密地竹林深处，也清晰可见。\n这时，半山腰上，三道身影来回穿梭，不时传来嘻笑之声，显然有人正在玩耍。\n突然，一个声音传来：“小华，你又用这招，早就过时了\n另一个声音不服道：“对付你小贵子，就算过时的招式也一样有效。”\n小贵哼道：“那今天就试一试，看你这几天进步了多少。”\n小华道：“试就试，我还虚你不成。莲心，你在一旁看着，瞧这一次我们谁更厉害。”\n一个少女地声音传来：“好啊，好啊，我已经很久没见你们认真过招了，开始吧。”\n一片平坦的竹林中，两个大约二十三四岁，相貌中上的男子相距一丈，彼此警惕的看着对方。\n一旁，一位双十年华，品貌端庄的少女正含笑而立，明媚的大眼睛不时的看看这个，又看看那个，口中催促道：“别老是你瞪我，我瞪你的，快出招啊。”\n左边，小贵低喝一声，双手挥拳急攻，强劲的拳风卷起层层落叶，在二人之间形成一道龙卷风，迷惑着对面小华的视线。\n随后小贵身影一闪，奇妙的身法使得他瞬间就幻化出十八道幻影，彼此围成一个圆圈，同时朝着中间收拢。\n场中，小华大喝一声，脚尖一点地面，身体就地一旋，整个人如同陀螺一般高速转动。\n同时，小华的双手急速挥舞，其快捷的速度宛如千手罗汉朝着四面八方进攻。\n外放与内压之力相遇，双方互不相让，强劲的拳风与惊人的掌力彼此撞击，爆发出震耳的轰鸣。\n交战中，小贵与小华拳掌相接，耀眼的火花如雨四溅，带着强劲的气流，形成可怕的风暴，转眼就将四周的翠竹全部震碎。\n外围，少女莲心双手结印，一层淡淡的青光将四周的气流阻隔于外，双眼正牢牢的盯着交战的二人，脸上满是兴奋之色。\n一声爆喝自闷雷声中传来，交战中，小华右手一翻一转，耀眼的青光汇聚成一道光球，突然出现在小贵胸前。\n面对此景，小贵脸色一变，右手曲指成爪，一把抓出，牢牢的握住了小华的右掌。\n双手一触，小贵身体一颤，继续朝后退去，小华则得理不饶人，身影紧追不舍，密集的掌影连绵不断，有如滔滔江水滚滚而来。\n连退数丈，小贵见依旧无法摆脱小华的攻击，忍不住怒吼一声，双脚连环飞出，一连七十二脚直射小华胸前。\n轻笑一声，小华嘲讽道：“怎么样，小贵子，现在你知道我的厉害了吧。”说完间双手急速拍出，硬接小贵七十二脚，两人同时被弹开数丈。\n不甘的瞪着小华，小贵哼道：“长进是有，不过也没有大不了。现在我们接着来，看谁才是最后的赢家。”说完双手舒展，全身青光闪烁，一股强大的气势朝外延伸，转移就将附近数十丈方圆的空间笼罩在自己的控制之下。\n小华脸色一正，嘿嘿笑道：“动真格的了，来就来，我还怕你不成。”话落右脚前伸一步，整个人身体侧立，双掌手心相对，一团青蒙蒙的光华出现在他的胸前。\n外围，莲心见状连忙收起嘻笑的表情，身体急速退出十丈，全身布下防御光罩，遥遥的看着二人。\n眼看交战即将开始，山顶突然传来一阵笛声，使得林中的三人一楞，迟疑了片刻后同时收起架势，转身朝山顶飞去。\n片刻，三人来到一排茅屋前，恭敬的立在门外，齐声道：“师父，您招回弟子们不知道有什么吩咐？”\n屋内，一个严肃的声音道：“平时为师是怎样教导你们的，同门之间要相亲相爱，不许胡乱动手，而你们呢？为了一点意气之争，就出手无情，完全将我的话抛到了脑后，你们是不是翅膀硬了，不听教诲了。”\n三人闻言脸色惶恐，齐声道：“师父息怒，弟子们知道错了，以后再也不敢了。”\n屋内，那声音稍稍缓和了一些，有些感触的道：“为师也不想骂你们，只是你们都明白，我这一身残疾是如何得来的，因此我不希望你们步上当年我的后尘。”",
            "summary": "三个年轻人（小华、小贵和莲心）在卧云岭的竹林中进行一场友谊比武。他们互相切磋武艺，展示各自的招式和实力。突然，他们的师父出现，批评了他们不顾同门之谊，随意动手的行为。师父提醒他们不要忘记自己残疾的过去，并希望他们能够珍惜彼此的感情，不要走上他的老路。",
            "characters_in_summary": [
                "小华",
                "小贵",
                "莲心",
                "卧云岭",
                "竹林"
            ],
            "entity_info": "小华 | 野山村的村民，月影六君之一，与铁山、莲心等人友好，与傲月山庄敌对。告知笑沧海、燕飞儿、离恨惜望死亡的消息，引发一系列反应。\n小贵 | 野山村的村民，月影六君之一，与铁山、莲心等人友好，与傲月山庄敌对。告知笑沧海、燕飞儿、离恨惜望死亡的消息，引发一系列反应。\n莲心 | 铁石道观弟子，与小华、铁山一起行动，带蓝若云参观野山村。与铁山和小华一起行动，参与事件。\n卧云岭 | 铁山的师门所在地，位于天巧国的某处山脉中。\n竹林 | 青索和萧伯山居住的地方，以购买字画为生，拥有独特的环境氛围\n笑沧海 | 可能为流云九子成员，与柳云阳有合作关系，共同前往流云之心，尝试破解七彩云天大殿的防御系统\n柳云阳 | 流云九子成员，与笑沧海、云华有合作关系，使用霸血神刀与云松的流云神剑进行对决，当前与笑沧海一起前往流云之心，尝试破解七彩云天大殿的防御系统\n柳天道 | 柳云阳的老师，与柳云阳有关系\n七彩玉珠 | 神秘物品，帮助柳云阳吸收大量寒冰真元，使云阳体内烈火寒冰形成两股不同的运行轨迹，分别占据他一半的身体"
        }
    ]
}