{
    "chapter_title": "第一百零一章  雪兰岛 ",
    "chapter_summary": "跆拳道高手金木畑收到邀请参加雪兰武道大赛，旨在推动跆拳道发展并争夺20亿美金奖金。在澳大利亚，一位眯眯眼的老者因广告决定参赛以赚取路费。一名小女孩在纽约被一辆轿车逼近，却神奇地躲过一劫。眯眯眼老者在远处观察，原来是他用内力操控了这场戏。李杨和莉莉在曼哈顿讨论雪兰岛的未来潜力，预计将为雪兰集团带来近10亿美金利润。主人公李杨与师妹莉莉共同创建雪兰岛，用于举办雪兰武道大赛。然而，在比赛前夕，李杨的弟弟吉虏普回国，发现弟弟吉虏殳被极腿道馆高手重伤至痴呆。吉虏普决定参加比赛，寻找机会为弟弟报仇。",
    "characters_in_summary": [
        "金木畑",
        "眯眯眼老者",
        "小女孩",
        "李杨",
        "莉莉",
        "吉虏普",
        "吉虏殳",
        "极腿道馆高手"
    ],
    "pre_entity_info": "李杨 | 极腿道馆创始人，雪兰集团董事长，青帮客卿长老，与洪帮和意大利黑手党有关系，与美国曼特斯家族家主而鲁斯先生有关系；莉莉的可能合作伙伴，计划利用某个机会让极腿道馆发展速度提高好几倍\n莉莉 | 可能与木易是合作伙伴，邀请斯蒂文共进晚餐\n吉虏殳 | 泰拳高手，杀害极腿道馆的一星级教练\n斯蒂文 | 意大利黑手党党魁奥吉尔的儿子，与天垒有合作关系，寻求李杨的帮助以便进入星极宗学习，莉莉的可能合作伙伴\n木易 | 极腿道馆创始人，雪兰集团董事长，青帮客卿长老，与洪帮和意大利黑手党有关系，与美国曼特斯家族家主而鲁斯先生有关系；莉莉的可能合作伙伴\n极腿道馆 | 李杨创立的武道场，位于雪兰集团内，与洪帮和意大利黑手党等有联系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一郊区，普通小市民的屋子中。\n一个脸型坚毅，一身白色跆拳道练功夫的中年男子在自己人的练功房中，手中拿着一份文件。\n这位中年人，便是五年前隐退的跆拳道的第一高手金木畑，金木畑五年前曾经横扫整个跆拳道界，后击败泰拳界第一高手乃猜，至此隐退，从来没有出现过公众面前！\n或许金木畑心中最大遗憾就是没有和当年泰拳界的霸主级人世间物吉虏普交手。\n吉虏普是泰拳界一个传奇性人物，十提前就曾经摆下擂台，凡是能够击败他的便可以得到他所有的资产。可是整整三年，无论是跆拳道界还是空手道或者中国一些武术高手，在他面前都失败了。\n七年前，吉虏普忽然失踪，没有一个人能够找到他。至此，乃猜成为了泰拳界的一号人物。金木畑也只是击败了乃猜而已！他也不敢凭此说泰拳就比拳道弱。\n金木畑看着眼前的文件，脸上不仅有了一丝冷笑。\n“这群没有实力的家伙，到了这个份上，还不是要让我们这些人出手！”\n这份文件是跆拳道协会同部发达的文件，让金木畑这些人去参加比赛，为跆拳道争得一些荣耀。\n金木畑对那些把持整个跆拳道协会的人十分瞧不起，他认为那些人和搞政治的人没有区别，根本没有丝毫武者精神。当初，当得知基因药水可以提高修为的时候，那些协助会的大佬级别人物一个个都不敢服用基因药水。虽然他们买地还是a2基因药水。死亡率只有一成。\n而金木畑等一批追求修炼的高手一个个别都服用了基因药水，虽然其中有个别人死去。但是他们活着地人无疑成为跆拳道协会内部顶尖高手。\n前一段时间，跆拳道不少高手去踢馆，但是基本上都失败了。现在对方搞出‘雪兰武道比赛’，他们跆拳道如果没有人取得好成绩，那将对跆拳道以后发展有着莫大的影响。\n所以……跆拳道协会的高层想到了金木畑这些追求武道地一批人。\n“哼，毕竟是为了跆拳道发展。也算是公事！就答应他们一落次。”金木畑心中决定出战。\n掀开文件的第二张，便是关于此次‘雪兰武道大赛’的详细一切。\n“恩？”金木畑眼睛顿时一亮。\n“雪兰武道大赛冠军五千万美金，好大的手笔，哦，还有雪兰挑战赛，什么！二十亿美金？”金木畑顿时心中震惊，旋即便是一阵狂喜。\n他不是为了这二十亿美金狂喜，对于金木畑这样地人来说。追求武道他是他人生的目标。钱并不算什么。\n但是他从二十亿美金却看到了一个让他兴奋的地方。\n“二十亿美金，如此巨款肯定会吸引大批的高手，恩，实在是太好了，依旧很久没有遇到强大的对手了，二十亿美金所能吸引的定有一些超级高手！”金木畑心中顿时斯待起来了。\n二十亿能够吸引什么层次的高手，能够吸引和金木畑一个级别的人物吗？\n金木畑估计等比赛地时候。便会发现……天下高手真地很多！比他高的也很多！\n澳大利亚。\n一位旅游世界各地，看起来差不多六十岁的老年人走在大街上。老年人黄皮肤黑眼睛，十足一个东方人，不过他的眼睛很小，非常小，估计一笑就看不到眼睛了。\n忽然，这个眯眯眼老年人看到了广场上巨大电视中关于‘雪兰武道大赛’和‘雪兰挑战大赛’的广告，老年人顿时那眯眯眼竟然难得地睁得滚圆。\n“看来可以多赚一点路费了！”老年人嘴里低声坻喃着，如果有人在他身边，便能发现，这个老人说的话是汉语。\n忽然。\n“让开，让开……”随着一声嘶喊，一辆轿车似乎失去了控制，朝路一边冲去，轿车上的人当即跳车。\n路边人顿时一惊，一个个立即跑开。\n跳下车地是一个小青年，小青年腿都划破了，但是他却长嘘一口气叹道：“还好，命总算保住了。可惜，我的车……”小青年目光投向自己的车，显然自己的车要撞到路边的铁栏了。\n“轰！”\n轿车以极快的速度狠狠地撞在了铁栏上。\n可是轿车似乎质量不错，竟然将铁栏给撞断了，而铁栏另外一边便是人行道。",
            "summary": "他收到了一封来自跆拳道协会的文件，邀请他参加即将举行的雪兰武道大赛。金木畑虽然对协会高层的不满，但他为了跆拳道的发展，决定出战。他从中看到了一个机会，那就是二十亿美金的奖金，这将吸引许多高手参加比赛。在澳大利亚，一位眯眯眼的老年东方人在看到雪兰武道大赛的广告后，决定参加比赛以赚取路费。",
            "characters_in_summary": [
                "金木畑",
                "跆拳道协会",
                "澳大利亚",
                "眯眯眼老年人"
            ],
            "entity_info": "斯蒂文 | 意大利黑手党党魁奥吉尔的儿子，与天垒有合作关系，寻求李杨的帮助以便进入星极宗学习，莉莉的可能合作伙伴\n李杨 | 极腿道馆创始人，雪兰集团董事长，青帮客卿长老，与洪帮和意大利黑手党有关系，与美国曼特斯家族家主而鲁斯先生有关系；莉莉的可能合作伙伴，计划利用某个机会让极腿道馆发展速度提高好几倍\n木易 | 极腿道馆创始人，雪兰集团董事长，青帮客卿长老，与洪帮和意大利黑手党有关系，与美国曼特斯家族家主而鲁斯先生有关系；莉莉的可能合作伙伴\n莉莉 | 可能与木易是合作伙伴，邀请斯蒂文共进晚餐\n极腿道馆 | 李杨创立的武道场，位于雪兰集团内，与洪帮和意大利黑手党等有联系"
        },
        {
            "id": 1,
            "content": "“啊！”小青年忽然惊叫了起来。\n几乎所有人发现铁栏另外一边正有一个小女孩。\n小女孩愣愣地看着向自己冲来的轿车，她根本来不及反应。\n路边的行人一个个都痛苦地看着这一幕惨剧即将发生，却没有丝毫办法。忽然……\n小女孩身体竟然凭空一转，转了一个半圆形，然后移动到了几料之外，硬是躲过了轿车的撞击。\n所有人都震惊地看着这一幕，却是一个都不知道怎么会发生这样的事情。\n谁都没有注意到几十米之外一个眯眯眼老头，这个眯眯眼老头刚才右手稍微划了一个半圆，划的轨迹和那个小女孩身体移动的轨迹一模一样。\n“雪兰岛，这个地方可真的没有听说过，凭我风老头对世界各地的了解，竟然没有听说过这个地方，真是怪事。恩，这次武道大赛可一定要仔细浏览观光。”眯眯眼老头嘴里嘀咕着武道大赛举行的地点，脚下却不慢。一会儿便消失在街道之上。\n……\n纽约曼哈顿，李杨别墅之中。\n李杨和莉莉坐在相对的两个沙发上。\n“雪兰岛？”\n李杨疑惑地看着这份完整的关于‘雪兰武道大赛’‘雪兰挑战大赛’的计划报告。计划报告中比赛地点竟然设在了雪兰岛。雪兰岛，这可是从未听说过地岛屿。\n“莉莉，雪兰岛是什么地方？”李杨对一旁的莉莉问道。\n莉莉从沙发上站了起来。自然一股气势升起，这气势是自信地气势。\n雪兰岛，这是雪兰集团今年除了伊拉克m7号油田外第二大比赛项目！“\n李杨不仅一笑，慢慢倚在沙发上。然后拿出一瓶二锅头喝了起来，他在等莉莉叙说。\n“雪兰岛，原本只是一个普通的岛屿，它录属于澳大利亚，我们雪兰集团通过各种手段，终于租借了这个小岛，使用年限是99年。这座小岛可是花了雪兰集团整整十亿美元。”如今各个国家对土地看的都十分重，就是一个没有人口荒凉地小岛。也是不会卖的。最多租借而已。\n99年，这是最大的数值。一个荒凉的小岛，根本不会给澳大利亚带来什么利益，但是就这么租借出去，就换回了十亿美金。\n“三个月后地区性武道大赛举行地便是这雪兰岛，因为武道大赛的举行，肯定会有大量的游客观众等等进入雪兰岛。雪兰岛的地皮价值也会一升再升，我们雪兰集团便可以在此建造，让这里成为一座休闲岛屿。据估计，这样一座岛屿，一年可以给我们雪兰集团带来近十亿美金的利润。”莉莉在李杨面前，笑地很得意。\n李杨也笑了。\n莉莉还真的是鬼灵精，她明显看到了‘雪兰武道大赛’会积累大量的人气，那些荒凉的小岛之所以不值钱，就是因为荒凉。一旦人来地多了，名气大了，当然也值钱了。\n莉莉便靠着‘雪兰武道大赛’，让雪兰岛名气传播出去。然后随便弄出一些景色出来，而且这座荒凉地小岛本来就有许多景色。\n现在抽谓的旅游胜地，也只是开发出来而已，所谓的美景也算不了什么，最重要的是开发。只有吸引了人气，名气大了，以后便有人来观光旅游了。\n雪兰岛名气一大，雪兰集团完全控制其中建筑布局，立足于小岛整体，将整个小岛建设成世外桃源，绝对的古朴，绝对的自然，充满了自然气息，让人舒心。",
            "summary": "一名小青年突然惊叫起来，引起了路人的注意。这时，一个小女孩出现在铁栏另一边，面临被轿车撞到的危险。令人惊讶的是，小女孩竟然神奇地躲过了轿车的撞击。众人惊讶地看着这一幕，而一个眯眯眼老头在远处观察着这一切。原来，小女孩的奇迹般躲避是由眯眯眼老头用内力操控完成的。在纽约曼哈顿的李杨别墅里，李杨和莉莉正在讨论关于雪兰岛的事情。雪兰岛是一个从未听过的普通岛屿，却被雪兰集团租借过来作为地区性武道大赛的举办地点。莉莉解释道，雪兰岛的未来发展潜力巨大，可能会给雪兰集团带来近十亿美金的利润。",
            "characters_in_summary": [
                "小青年",
                "小女孩",
                "眯眯眼老头",
                "李杨",
                "莉莉",
                "纽约曼哈顿",
                "李杨别墅",
                "雪兰岛"
            ],
            "entity_info": "李杨 | 极腿道馆创始人，雪兰集团董事长，青帮客卿长老，与洪帮和意大利黑手党有关系，与美国曼特斯家族家主而鲁斯先生有关系；莉莉的可能合作伙伴，计划利用某个机会让极腿道馆发展速度提高好几倍\n莉莉 | 可能与木易是合作伙伴，邀请斯蒂文共进晚餐\n李杨别墅 | 李杨的住所，用于与斯蒂文等人进行会谈和讨论极腿道馆在欧洲的发展计划\n金木畑 | 跆拳道高手，曾横扫整个跆拳道界，击败泰拳界第一高手乃猜，后隐退，对跆拳道协会高层瞧不起，决定参加雪兰武道大赛\n斯蒂文 | 意大利黑手党党魁奥吉尔的儿子，与天垒有合作关系，寻求李杨的帮助以便进入星极宗学习，莉莉的可能合作伙伴\n木易 | 极腿道馆创始人，雪兰集团董事长，青帮客卿长老，与洪帮和意大利黑手党有关系，与美国曼特斯家族家主而鲁斯先生有关系；莉莉的可能合作伙伴"
        },
        {
            "id": 2,
            "content": "这也是建造最快速的，房子是木房子，或者石头房子等等。\n三个月，雪兰集团还无法建造正雪兰岛，但是建造比赛场地以及一些住宿地地方还可以的。\n“啪啪~~~~~”\n李杨微笑着拍手。\n“厉害，厉害，莉莉你真很聪明，非常聪明。你一次次让我惊喜。我这个做师兄的也没有什么好奖励给你的。这是三颗灵晶，你可以用之修炼！”李杨取出一盒子。\n这是他早就预备好的，毕竟莉莉为他做的太多了。可是他依旧没有想到莉莉竟然如此厉害。\n自己刚刚提出个‘雪兰武道大赛’和‘雪兰挑战大赛’的计划，莉莉就立即弄出了个雪兰岛，这才几个星期的功夫而已。真是一个天生的金融天才。\n莉莉看着灵晶，眼睛不仅发亮，录晶可是比钻石更加绚丽吸引人，女人喜欢这些东西也是正常，李杨甚至怀疑莉莉会不会将灵晶当成宝贝收藏起来不使用。\n……\n日子一天天临近，雪兰武道大赛举行的日子即将到来。\n一个个选手都前往雪兰岛，连大量的准备观战的普通人也准备赶过去。\n泰国。\n“弟弟！”\n吉虏普看着自己痴呆的弟弟，眼泪慢慢流了出来……\n吉虏普从小和弟弟吉虏殳一起长大，两人感情之深，远远超过其他人想象。虽然在泰拳上弟弟的选诣无法和自己比，但是也算是一个高手，他对自己的弟弟还是很放心的。\n但是他离开泰国七年，等回来的时候，却得到一个消息——自己弟弟变成了傻子。\n“吉虏普，节哀吧！”吉虏普的好兄弟，如今泰拳协会会长乃猜说道。\n乃猜也算是一个天才性的高手，可是他遇到了比他天赋高的多的吉虏普，从进入泰拳界，就一直被吉虏普压着，自从七年前吉虏普忽然消失，乃猜便是泰拳界的第一高手。\n但是乃猜明白，自己的实力估计连乃猜的十分之一也不及。\n“说，我弟弟怎么会变成这样的？”\n忽然整个屋子暗了下来，是的，不是错觉，的确的暗了下来，准确来说是吉虏普身上冒出一股股黑色的气息，完全笼罩了整个房间。\n整个房间顿的犹如地狱一般。\n“吉虏普，你列强大了！”乃猜低叹一声，随即道：“你弟弟是去踢馆的时候被弄成这样的，出事地点正是极腿道馆总部！”\n吉虏普低沉的声音响起。\n“极腿道，极腿道，哼哼，极腿道，告诉我，是谁将我弟弟弄成这样的？”\n乃猜摇头道：“不清楚，我只知道是在极腿道馆的总部被弄成这样的。”这是一股强大的精神能量完全破坏了我弟弟的脑域，这人一定是个高手，超级高手。至少是五级高手才有如此强大的精神能量，极腿道馆能够达到这个档次的也就那个几人，乃猜，给我极腿馆高层的地址！“吉虏普身上杀气腾腾。\n乃猜心中一震，这吉虏普竟然妄图去杀了极腿道的上层人物。\n但是乃猜不敢反抗，因为他感到如今的吉虏普比过去更加恐怖，如果说过去的吉虏普只是一条毒蛇的话，那如今的吉虏普就是一头恶蛟。“吉虏普，马上即将举行的‘雪兰武道大赛’，你将有机会看到极腿道的上层人物，最后的的‘雪兰挑战赛’更是可以直接向他们挑战！”乃猜心中一动，决定让吉虏普代替拳界出面。\n“雪兰武道大赛？”吉虏普低声喃喃道。\n……",
            "summary": "主人公李杨与他的师妹莉莉共同创建了雪兰岛，用于举办即将到来的雪兰武道大赛。然而，在比赛前夕，主人公的李杨的弟弟吉虏普突然回到泰国，发现他的弟弟吉虏殳被极腿道馆的高手重伤至痴呆。吉虏普决定参加雪兰武道大赛，寻找机会为弟弟报仇。在比赛中，他将遇到来自世界各地的武道高手，其中包括极腿道馆的上层人物。",
            "characters_in_summary": [
                "李杨",
                "莉莉",
                "吉虏普",
                "吉虏殳",
                "极腿道馆"
            ],
            "entity_info": "李杨 | 极腿道馆创始人，雪兰集团董事长，青帮客卿长老，与洪帮和意大利黑手党有关系，与美国曼特斯家族家主而鲁斯先生有关系；莉莉的可能合作伙伴，计划利用某个机会让极腿道馆发展速度提高好几倍\n莉莉 | 可能与木易是合作伙伴，邀请斯蒂文共进晚餐\n吉虏普 | 泰拳界传奇人物，曾与金木畑交手，但未能成功对决\n吉虏殳 | 泰拳高手，杀害极腿道馆的一星级教练\n极腿道馆 | 李杨创立的武道场，位于雪兰集团内，与洪帮和意大利黑手党等有联系\n李杨别墅 | 李杨的住所，用于与斯蒂文等人进行会谈和讨论极腿道馆在欧洲的发展计划\n金木畑 | 跆拳道高手，曾横扫整个跆拳道界，击败泰拳界第一高手乃猜，后隐退，对跆拳道协会高层瞧不起，决定参加雪兰武道大赛\n斯蒂文 | 意大利黑手党党魁奥吉尔的儿子，与天垒有合作关系，寻求李杨的帮助以便进入星极宗学习，莉莉的可能合作伙伴"
        }
    ]
}