{
    "chapter_title": "第一百零二章  战斗 ",
    "chapter_summary": "在雪兰岛上，武道大赛即将开始，共有13名四级高手、3名五级高手和1名六级高手被分配到八个赛区。李杨对六级高手参赛感到惊讶，并要求查看他们的资料。为了确保比赛录像的安全，雪兰岛采取了严格的安全措施。第一赛区的华天展现出强大的冰寒之气，成为无敌高手；第三赛区的风清喜欢戏弄对手，但从不让他们受伤；金木畑来到第三赛区后发现自己还有很多进步空间。六个赛区的顶尖选手争夺进入八强的资格，其中包括疯狂的训练狂人格林。八强诞生，包括华天、风清、格林、吉虏普等四位顶级强者，他们都将有机会挑战极腿道创始人木易。",
    "characters_in_summary": [
        "李杨",
        "华天",
        "风清",
        "金木畑",
        "格林",
        "吉虏普",
        "木易"
    ],
    "pre_entity_info": "李杨 | 极腿道馆创始人，雪兰集团董事长，青帮客卿长老，与洪帮和意大利黑手党有关系，与美国曼特斯家族家主而鲁斯先生有关系；莉莉的可能合作伙伴，计划利用某个机会让极腿道馆发展速度提高好几倍\n金木畑 | 跆拳道高手，曾横扫整个跆拳道界，击败泰拳界第一高手乃猜，后隐退，对跆拳道协会高层瞧不起，决定参加雪兰武道大赛\n吉虏普 | 泰拳界传奇人物，曾与金木畑交手，但未能成功对决\n木易 | 极腿道馆创始人，雪兰集团董事长，青帮客卿长老，与洪帮和意大利黑手党有关系，与美国曼特斯家族家主而鲁斯先生有关系；莉莉的可能合作伙伴\n莉莉 | 可能与木易是合作伙伴，邀请斯蒂文共进晚餐\n李杨别墅 | 李杨的住所，用于与斯蒂文等人进行会谈和讨论极腿道馆在欧洲的发展计划\n斯蒂文 | 意大利黑手党党魁奥吉尔的儿子，与天垒有合作关系，寻求李杨的帮助以便进入星极宗学习，莉莉的可能合作伙伴",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "雪兰岛，唯一一座高楼，三层的别墅上，李杨坐在窗户前，看着下面的人群，而乔华新正站在他身旁向李杨汇报着情况。\n“如果真正的高手全部集中在一个赛区，那就不好了。恩，你继续！”李杨喝了一口酒，然后挥手道。\n乔华新立即道：“为了公平起见，按照能量测试仪的结果，出现是十三个四级高手，三个五级高手以及一个立级高手被分别安排在了八大赛区，尽量让赛事做到公正。”\n乔华新说道这里，李杨顿时一怔。\n“哦？俗世中六级这个级别的高手竟然都出来了？”李杨似乎有点惊讶。\n他当然惊讶，三大黑帮这次都没有派人，血族也没有人参加（斯蒂文运作的结果），真正可能出现的高手，也只有来自中国的一些修真家族的高手。\n不过李杨明白一点，修仙者都是追求自然之道，追求成仙，对于金钱看的还是很淡的，如果奖品是录晶的话，或许会有大量的修仙者和修魔者过来，但是奖金仅仅是金钱而已。\n“将三个五级高手的资料以及那个六级高手的资料给我！”李杨对乔华新命令道。\n乔华新立即应命，从手中的文件夹中取出一份文件送到了李杨手上。\n“三名五级高手，分别是来自中国地青年华天。来自美国地大汉格林，最后一位便是……一个老年人。感觉疯疯傻傻地老头。”乔华新似乎对这最后一位老头有点不爽。\n“风清？”李杨看着文件上所说的老头的名字。拥有这个名字的人似乎应该是个清雅人士。怎么会是乔华新所说的疯疯傻傻的老头呢？不过也难说，这世上什么人没有呢？\n“一名六级高手，来自泰国地消失七年之久的传奇性人物吉虏普！”\n“吉虏普，他什么人？怎么没有听说过。”李杨立即追问道，他不想事情发生到超过他的预想。\n乔华新立即道：“吉虏普，十年前的泰拳界第一人。曾经摆下擂台三年，硬是无一人能够胜过他，无论是跆拳道高手还是空手道高手亦或是一些国术高手。”\n李杨立即道：“你千万别这样说，只能说当时国内真正的高手看不起这家伙，没有出手罢了！”\n乔华新立即点头称是。\n“恩，对了，似首各国都给我们一些通知的吧？”李杨忽然笑了起来。\n世界各国似乎都担心这所谓的武道大赛，出现了一些超级高手，然后比赛录像流传下去。甚至引起恐慌。\n因为世界上许多人都认为那种不惧怕刀枪的超人是不存在的。一旦他们发现这些高手是存在地，一些人可能会兴奋，会去追求修炼，但是另外一些人却是会恐慌。\n所发世界各国都发来文件，示意雪兰集禁止一些‘超乎人想象’地东西出现在外面。\n“董事长，我们集团已经有明令，所有的游客一律不担携带可以拍摄的工具。进行拍摄的只能是我们自己的人，我们拍摄的时候会注意的，而且最后还会剪切，一些难以理解地超科想象的东西都会删除或者避免的！”乔华新不是普通人，能够被莉莉看成五大虎将之一，心理素质当然很好。对于所谓的高手，他也是一点都不担心。\n李杨点了点头。随即笑道：“莉莉选人果然不错，恩，这里的事情交给你，我也放心了。好了，你就先去忙吧！”\n得到李杨的夸赞，乔华新脸上顿时有了一丝兴历奋。\n“是，董事长，我一定不会让你失望的！”\n……\n日子一天天过去，比赛也越来越激烈，一场场比赛都惊人之极，幸亏一些高手只是速度快点而已，因为八大比武场地，地面都是坚硬的巨大的花岗岩，所以也不会出现什么一腿碎石的情况出现。\n第一赛区准备室。\n整个准备室是个巨大的石头建造的屋子，这是因为整个雪兰岛的建筑都是石头或者木头建造，当然，这不是你想象的那种破烂的小木屋，而是一些比外界水泥建造的屋子还要坚固的屋子。\n雪兰岛的凳子一般都是木制的，或者干脆是石墩。一切显得那么古朴，那么贴近自然。或许你会不适应这里的古朴，不过这里还是有现代化的一些东西，只是这些东西需要用钱购买。价格呢，比外界高了十倍！\n你舍得吗？舍得就买吧。",
            "summary": "在雪兰岛上，李杨和乔华新正在讨论即将开始的武道大赛。根据能量测试仪的结果，共有13名四级高手、3名五级高手和1名六级高手将被分配到八个赛区。李杨对此感到惊讶，因为他没想到六级高手也会参加比赛。他要求查看这三名五级高手和这名六级高手的资料。同时，由于担心比赛录像引发恐慌，雪兰岛采取了严格的安全措施，确保只有内部人员可以拍摄比赛。",
            "characters_in_summary": [
                "李杨",
                "乔华新",
                "能量测试仪",
                "武道大赛",
                "雪兰岛",
                "四个赛区"
            ],
            "entity_info": "李杨 | 极腿道馆创始人，雪兰集团董事长，青帮客卿长老，与洪帮和意大利黑手党有关系，与美国曼特斯家族家主而鲁斯先生有关系；莉莉的可能合作伙伴，计划利用某个机会让极腿道馆发展速度提高好几倍\n乔华新 | 极腿道馆的工作人员，向李杨报告吉虏殳的事件\n雪兰岛 | 雪兰武道大赛的比赛场地，位于雪兰岛上，是参赛者们的聚集地\n莉莉 | 可能与木易是合作伙伴，邀请斯蒂文共进晚餐\n李杨别墅 | 李杨的住所，用于与斯蒂文等人进行会谈和讨论极腿道馆在欧洲的发展计划\n金木畑 | 跆拳道高手，曾横扫整个跆拳道界，击败泰拳界第一高手乃猜，后隐退，对跆拳道协会高层瞧不起，决定参加雪兰武道大赛\n斯蒂文 | 意大利黑手党党魁奥吉尔的儿子，与天垒有合作关系，寻求李杨的帮助以便进入星极宗学习，莉莉的可能合作伙伴"
        },
        {
            "id": 1,
            "content": "准备室中，一个华人青年静静坐在石墩之上。\n周围的选手没有一个人担敢靠近这位青年，青年身上的冰寒之气比李杨更加诡异，更加恐怖，准确来说，李杨他乃是发自心底，自然产生的，而青年却是修炼的某种功法导致的冰寒之气，因此地更加凛冽。\n“第五场战斗，华天对凯特。”\n外界的声音一传来，那华人青闭着的双眼微微一睁，一道寒光闪过，旋即——“呼！”\n陡然，准备室中无故一阵冷风产生，让周围选手心中一颤，华人青年慢慢站了起来。\n他便是第一赛区的无敌高手华天。\n华天，战皆胜，凡是败者。无不伤残。如果你不想伤残。只有一个办法——当场认输。\n第三赛区准备室。\n“小娃娃们。风老头我今天很高兴，非常高兴啊，我竟然在这里发现了二锅头，真难得啊，来，来。跟我风老头喝酒！”一个身传千仔的前卫老头在对着身旁的选手说闹着。\n周围选手一个个连忙躲避开来，遇到这个疯癫的家伙，估计是这群选手最大的无奈了。\n风清，第三赛绝对地无敌高手，不过凡是和他比武地人，没有一个别伤残地，最多被他戏弄地下不了台罢了。\n在这个准备室的角落，正盘坐的一个——金木畑.金木畑也是第三赛区的，但是如今的他没有了发前的傲气。\n原本他认为对手难得。可是来到雪兰岛后。他才发现高手实在太多了，过去他只是坐井观天而已，单单第三赛区，比他强地高手就有几个。\n“唉，我离武道巅峰还有很长很长一段距离啊！”\n风清看着一个个逃避他的选手，不仅无奈道：“你们这群小娃娃，不就是让你们这些小家伙和我这个老头玩玩吗？竟然这么害怕。真是的！”风清似乎很是失望。\n忽然，风清发现了在角落中的金木畑，顿时眼睛一亮。\n“哇，还好，你没有躲我，来，陪我风老头喝酒，来，来！”风清立即冲向金木畑.刚刚还自怨自艾的金木畑顿时大惊：“老老生，你饶了我吧！”金木畑顿时脚下加速，瞬间拼命冲了出去。\n只留得那风清一个在准备室中。\n“算了，算了，就老头我一个人喝酒吧！”\n风清也自得其乐，一个人哼着流先小曲，开始喝了起来。",
            "summary": "华人青年华天展现出强大的冰寒之气，令其他选手不敢靠近。他是第一赛区的无敌高手，从未败过。而在第三赛区，风清也是一个无敌高手，喜欢戏弄对手，但从不让他们受伤。金木畑是来自第三赛区的选手，来到这里后他发现高手众多，自己离武道巅峰还有很长的距离。风清注意到角落里的金木畑，邀请他一起喝酒，但金木畑拒绝并迅速逃离。",
            "characters_in_summary": [
                "华天",
                "第一赛区",
                "风清",
                "第三赛区",
                "金木畑",
                "第三赛区"
            ],
            "entity_info": "金木畑 | 跆拳道高手，曾横扫整个跆拳道界，击败泰拳界第一高手乃猜，后隐退，对跆拳道协会高层瞧不起，决定参加雪兰武道大赛\n李杨 | 极腿道馆创始人，雪兰集团董事长，青帮客卿长老，与洪帮和意大利黑手党有关系，与美国曼特斯家族家主而鲁斯先生有关系；莉莉的可能合作伙伴，计划利用某个机会让极腿道馆发展速度提高好几倍\n乔华新 | 极腿道馆的工作人员，向李杨报告吉虏殳的事件\n雪兰岛 | 雪兰武道大赛的比赛场地，位于雪兰岛上，是参赛者们的聚集地\n莉莉 | 可能与木易是合作伙伴，邀请斯蒂文共进晚餐\n李杨别墅 | 李杨的住所，用于与斯蒂文等人进行会谈和讨论极腿道馆在欧洲的发展计划"
        },
        {
            "id": 2,
            "content": "第六赛区，身高近乎两米二，手臂比别人大腿还粗的格林在准备区疯狂训练着。\n训练，训练，不断的训练！\n时间是海绵，只要挤挤就会有时间来进么训练。\n“蓬！”\n一腿下去，那个特制的沙袋再次被踢爆。\n“妈的，雪兰集团那么有钱，却总是有这些烂沙袋来敷衍老子，真是黑心！”格林嘴里咒骂着。\n而其他选手一个个仿佛看着怪物一样看着格林，这沙袋就是给五级高手修炼，也可以坚持很久地，其他选手自从发现这里地沙袋，一个个心中都赞叹雪兰集团大方，弄出如此好的沙袋。\n可是格林这个变态，一天最起码有十六个小时不断的训练，似乎根本不知道休息，即使这个沙袋再强，也禁不住他如此强人疯狂攻击。\n“这个大黑熊，竟然又弄坏了一个沙袋，这一个沙袋可是数万美金呢！”雪兰集团的工作人员嘴里嘟嚷着走了进来。将破烂的沙袋拿走了。\n格林嘴上那么骂，其实心里还是很爽的，过去他训练，只能踢岩石，踢钢铁，他还没有遇到可以被他重击的沙袋呢！\n现在灾么好地机会，他怎么会漫费呢？反正即使坏了，也有雪兰集团负责换一个。\n……\n上述三个选手便是三位五级高手。即使其中比较恐怖的格林和华天，也最多让人重伤而已。\n但是……\n第八赛区，十个准备室中，其中必定有一个只有一个人。\n吉虏普！\n他所在的准备室中就恍若地狱，那恐怖的压力就会让其他选手崩溃。\n没有人胆敢在他的周围。\n凡是和他比武的选手，百分之九十都会选择弃权，因为吉虏普实在太凶残了，根本是往死里打，又因为武道大赛为了让选手更加放开手脚，有这么一条，生死无怨。\n百分之九十弃权，剩余百分之十中，除了一个残废，另外几个当场死亡。\n静静坐着的吉虏普，蓦地睁开了眼睛。\n“今天是赛区决赛，战胜我便是八强，快了，快了，可以挑战木易的机会到了！”吉虏普选择杀死木易，杀死别人他还不甘心，只是杀了这极腿道的创始人，他认为这才能让他弟弟安心。\n“木易，你只有一个月的生命了！”\n……\n八强诞生，八大赛区经过一个月的角逐，终于诞生了八名顶级强者。\n这八名强者至少可以得到五百万美金的奖励，在其他赛事中，估计冠军都没有如此高的奖励。\n但是这些强者目标不是这小小的五百万美金，他们的目标更高！\n毕竟冠军就是五千万美金。\n可是雪兰挑战赛的奖励更加让人疯狂，即使挑战极腿道总都官赢了都有一亿美金，如果赢了创始人木易的两名弟子杰瑞杰西之一，具可以得到一亿五千万美金。如果赢了创始人木易，那便是让人疯狂的二十亿美金！\n四分之一淘汰赛。\n第一赛区冠军华天对第二赛区冠军，华天只要三的招，恐怖的阴爪便将对手致残，华天胜！\n第三赛区冠军风清对第四赛区冠军，风清一个太极气劲，轻易将对手给旋下了擂台，风清胜！\n第五赛区冠军对第六赛区冠军格林，身高两米二，体重列是四百斤的格林，疯狂的扫腿，就仿佛一个巨大的风轮，硬是将对手给扫飞了下去！\n第七赛区冠军对第八赛区冠军吉虏普，吉虏普身形如电，两人差距实在是太大了，仅仅一招，吉虏普就将对手拦腰踢尽，对手当场身死，毫无反抗辽宁力，吉虏普胜！\n四强诞生了！\n分别是‘阴爪’华天，‘太极’风清，‘黑熊’格林，‘死神’吉虏普！\n半决赛，分别是‘阴爪’华天对战‘太极’风清。‘黑熊’格林对战‘死神’吉虏普。\n十二月一日。\n半决赛第一战。场地，第一比武场！\n‘阴爪’华天对战‘太极’风清。\n李杨也坐于主席台，看着即将举行的战斗，战斗到了这个级别，李杨也认为值得一看了。\n‘黑熊’格林和‘死神’吉虏普也坐于下面观众席，看着即将开始的战斗志，毕竟知已知彼才能百战百胜。\n观从席上，数万观众一个个兴奋地等待着即将开始的战斗。\n身着光鲜的司仪微笑着走上比武场上。\n“先生们，女士们，半决赛第一战，华天对战风清即将开始，这两位选手都是来自神秘的东方中国，让大家用热烈的掌声欢迎两位先手上场！”",
            "summary": "六个赛区的顶尖选手争夺进入八强的资格。其中，格林，一位身高近2米2，手臂比别人的大腿还粗的选手，在准备区进行疯狂的训练。他的训练强度使得其他选手将他视为怪物，而他也因为不断破坏训练用的沙袋而引发了一些矛盾。然而，他并不在乎，因为他从未遇到过能承受他重击的沙袋。八强诞生，包括华天、风清、格林、吉虏普等四位顶级强者。而吉虏普的训练方式更是如同地狱，让其他选手不敢靠近。这场比赛的目标不仅仅是五百万美金的奖励，还有更高的目标，那就是挑战极腿道创始人木易。",
            "characters_in_summary": [
                "格林",
                "华天",
                "风清",
                "吉虏普",
                "木易"
            ],
            "entity_info": "吉虏普 | 泰拳界传奇人物，曾与金木畑交手，但未能成功对决\n木易 | 极腿道馆创始人，雪兰集团董事长，青帮客卿长老，与洪帮和意大利黑手党有关系，与美国曼特斯家族家主而鲁斯先生有关系；莉莉的可能合作伙伴\n金木畑 | 跆拳道高手，曾横扫整个跆拳道界，击败泰拳界第一高手乃猜，后隐退，对跆拳道协会高层瞧不起，决定参加雪兰武道大赛\n李杨 | 极腿道馆创始人，雪兰集团董事长，青帮客卿长老，与洪帮和意大利黑手党有关系，与美国曼特斯家族家主而鲁斯先生有关系；莉莉的可能合作伙伴，计划利用某个机会让极腿道馆发展速度提高好几倍\n乔华新 | 极腿道馆的工作人员，向李杨报告吉虏殳的事件\n雪兰岛 | 雪兰武道大赛的比赛场地，位于雪兰岛上，是参赛者们的聚集地\n莉莉 | 可能与木易是合作伙伴，邀请斯蒂文共进晚餐"
        }
    ]
}