{
    "chapter_title": "第一百二十一章 归来",
    "chapter_summary": "侯静、侯山、三兄弟（虎大、虎二）和李杨、项羽因为找到离开的方法而感到兴奋。李杨和项羽承诺在渡劫成功后，会带领其他五人前往魔界。他们开始寻找离开的方法，成功找到洞口并穿越。在飞行过程中，李杨赢得了速度比赛。后来，李杨在故地重游时，遇到了侯山等老朋友，并告诉他们他的新名字木易。他还发现了曾经的导师米查和徒弟罗德成，现在他们都在训练营地担任要职。",
    "characters_in_summary": [
        "侯静",
        "侯山",
        "虎大",
        "虎二",
        "李杨",
        "项羽",
        "魔界",
        "洞",
        "飞行过程",
        "速度比赛",
        "故地",
        "训练营地"
    ],
    "pre_entity_info": "侯静 | 带领项羽等人进入洞府的青年书生，可能是鬼谷子的弟子或仆人。带领项羽等人进入鬼谷仙府。\n侯山 | 跟随侯静一起迎接项羽等人的林家人，可能是侯静的兄弟或其他亲属。\n李杨 | 极腿道馆创始人、雪兰集团董事长、青帮客卿长老、与洪帮和意大利黑手党有关系、与美国曼特斯家族家主而鲁斯先生有关系、莉莉的可能合作伙伴、传授格林静心咒帮助他避免入魔狂化；在逃跑过程中与项羽相遇，询问吉虏普体内的魔煞力性质。与斯蒂文有关系，可能为合作伙伴。与项羽在阳台交谈，被传授《紫极魔体玄功》。\n项羽 | 与李杨一起在阳台交谈的人，身份未知（在当前剧情中透露曾与虞姬有关联，了解魔道修炼和吉虏普的情况）与李杨在阳台交谈，传授李杨《紫极魔体玄功》。与虞姬有关联，了解魔道修炼和吉虏普的情况。\n地面 | 李杨与卡特进行格斗的地方，地面上的战斗\n黑潭 | 位于鬼谷仙府附近，是周围唯一的水源，魔煞气最为浓厚的地方。李杨在此地进行极磁魔煞的修炼，逐渐接近黑潭中心。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "鬼谷仙府的庭院中。\n侯静兴奋地高叫着：“哈哈……我终于成功了，我终于找到离开大阵的方法了，多少年了？多少年了？一直到今天，我才终于可以出去了。我终于可以出去了！”侯静状若癫狂，眼泪都流了下一步来。\n“真的？二弟，你说的是真的？哈哈……我侯山终于可以再次得见天日了，哈哈，我终于可以出去了！”侯山一个莽汉，但是依旧痛哭流涕。\n虎大虎二两人也兴奋地和侯静侯山高喊着。\n数千年。\n侯静他们已经困在这几千年了，一开始慢慢修炼，达到元婴后期后，修炼到体内能量快自爆，然后被鬼谷子用阵法压制住体内能量，之后，便是数千年的无聊的日子。\n一天天地这地下洞府过着，侯静可能还好点，研究阵法秘卷，而侯山三人却只能三人无聊的切磋攻击之法。\n以千年为单位，如此漫长的时间的待待，无论是谁，一旦得知可以离开，都会疯狂的。\n李杨和项羽虽然仅仅困在这六年，此时心中也兴奋了起来。\n半天后。\n侯静四人终于可以平静了下来，不过他们的眉宇间，那缕兴奋依旧盘桓其中。\n“恭喜！”李杨真挚的对四人说道。\n他虽然不知道被困在一个地下洞府几千年，现在一朝可以离开的感觉。得是他也能够勉强想象得出来，他能够理解这四人。\n“同喜。同喜！”侯静笑眯眯地说道。\n李杨一听不仅笑了，是啊，侯静他们能够离开，不就代表着陆自己可以离开么？\n坐在一旁的项羽却是没有和侯静他们说什么，他一直看着李杨。\n项羽地目光很是深我，仿佛能够看穿李杨心灵一样。\n“李杨，你竟然修炼成刀魄了？”项羽对飞刀入道的秘籍还是知道内容的。\n李杨感受着丹田中那柄实体般的淡橙色飞刀，那柄淡橙色飞刀正漂浮在周天乾坤圆球中央，刀芒变化为实体。便为刀魄！\n“是的，我也刚刚才修炼成功的！”李杨脸上有着一丝淡淡的笑容。\n项羽赞叹道：“修炼速度真的很快，你的**也相当于元婴中期地实力了，恩。相信如此修炼下去，二十年内铁定能够渡劫，如果速度快点。十年内渡劫都有可能！”\n项羽也有着丝丝兴奋。李杨渡劫，那不意味着。李杨可以早日离开凡人界，他也可以随之离开吗？对于李杨是否能够成功渡劫，项羽从来没有怀疑过。\n和昆仑仙境星极宗弟子相比较。李杨除了刀魄外，还有着强悍的**。外有**，内有刀魄，如此都无法渡劫，还有何人能够渡劫呢？更何况李杨的心境修为之高，经过六年的苦修式修炼，甚至可以说比那飞升期高手还要上一线。\n“哇，李杨，你地**竟然修炼如此之快，想当年，我们四兄弟修炼那可是缓慢的多啊，你才六年，**修炼就相当于元婴中期了，真是厉害啊！”侯山感叹着。\n“厉害！”\n“真是厉害！”虎大和虎二一唱一落和，向李杨竖起了大拇指。\n李杨一笑。\n当初那鬼谷子给侯静等四人修炼的《魔煞诀》只是魔道修行者最基本地一种修炼法诀，在修魔者中也是比较基础低级的了。而李杨修炼地秘法呢？\n《魔阳典》，蚩尤大尊所创，仅传授于自家弟子的秘法。\n《紫极魔体玄功》，蚩尤尊所创，外修**顶级秘典。\n这两大秘典即使在魔界，也是顶级修炼功法，两大工业超功法给李杨修炼，加上李杨本身对天道感悟就高，以及这里魔煞气充足，李杨修炼如此之快，也就不值得奇怪了。",
            "summary": "侯静、侯山和三兄弟虎大、虎二以及李杨、项羽因为找到了离开大阵的方法而兴奋不已。侯静和侯山已经在这里被困了几千年，而李杨和项羽则被囚禁了六年。尽管时间不同，但他们都能理解对方在得知可以离开后所表现出的疯狂情绪。李杨祝贺他们，同时也为自己的即将离开感到兴奋。",
            "characters_in_summary": [
                "侯静",
                "侯山",
                "三兄弟",
                "虎大",
                "虎二",
                "李杨",
                "项羽",
                "大阵"
            ],
            "entity_info": "侯静 | 带领项羽等人进入洞府的青年书生，可能是鬼谷子的弟子或仆人。带领项羽等人进入鬼谷仙府。\n侯山 | 跟随侯静一起迎接项羽等人的林家人，可能是侯静的兄弟或其他亲属。\n李杨 | 极腿道馆创始人、雪兰集团董事长、青帮客卿长老、与洪帮和意大利黑手党有关系、与美国曼特斯家族家主而鲁斯先生有关系、莉莉的可能合作伙伴、传授格林静心咒帮助他避免入魔狂化；在逃跑过程中与项羽相遇，询问吉虏普体内的魔煞力性质。与斯蒂文有关系，可能为合作伙伴。与项羽在阳台交谈，被传授《紫极魔体玄功》。\n项羽 | 与李杨一起在阳台交谈的人，身份未知（在当前剧情中透露曾与虞姬有关联，了解魔道修炼和吉虏普的情况）与李杨在阳台交谈，传授李杨《紫极魔体玄功》。与虞姬有关联，了解魔道修炼和吉虏普的情况。\n地面 | 李杨与卡特进行格斗的地方，地面上的战斗\n黑潭 | 位于鬼谷仙府附近，是周围唯一的水源，魔煞气最为浓厚的地方。李杨在此地进行极磁魔煞的修炼，逐渐接近黑潭中心。"
        },
        {
            "id": 1,
            "content": "“项羽前辈，李杨兄弟，有件事情，我们四兄弟希望再次确认。”侯静忽然站起来说道，侯山等三人也立即站了起来。\n项羽和李杨不仅相视一眼，感到有点怪异，但是还是点了。\n侯静道：“俗世之中，也是无法突破元婴境界的，所以我们四兄弟根本不敢除去体内地三道压制功力的阵法。而且昆仑仙境中修仙高手遇到我们，也定是杀死。所以我们只能*两位。”\n“当日，项羽前辈曾说，一旦李杨兄弟渡劫成功后，飞升的时候可以带我们四兄弟前往魔界，不知道这话是否算数？”侯静需要再次确认。\n这不是怀疑项羽说话，而是这对于侯静等人来说，太过重要，如果那日仅仅是儿戏之言，那侯静四人出去后，就要和李杨分道扬镳了。\n项羽当即站起来，冷然道：“这是自然，我项羽说话，怎么可能不算话！”项羽似乎有点生气，他是何等人物，怎么会在侯静四人面前言而无信？\n“如此就好，项羽前辈，我们不是怀疑前辈，只是这事情对我们实在太过重要了，希望前辈谅解。”侯静立即拱手道歉，侯山等三人也拱手道歉。\n项羽淡淡一挥手，道：“这事就算了吧！”说完，他就坐下了，项羽也知道事情轻重缓急，马上就要*侯静出了这大阵，现在可不能和对方搞对立。\n“我们什么时候离开这里呢？”李杨对着侯静问道。\n侯静叹了一口气，四处环顾，仔细地看着每一处地方，每一颗石头。每一株花草植物，这些都陪伴着他们很久很久了，毕竟在这数千年了，一时要离开，还真的有些眷念。\n侯山等三人也摸索着石登石桌，显得有点感慨。\n李杨看了如此场晾，便道：“离开这里，也不急在一日，这样吧。我们明天再走，今日大家先准备准备。”\n侯静等人也点头表示赞同。\n一日后。\n侯静四人以及李杨项羽便动身了。\n“这是我发现的离开方法的图示地图，从鬼谷仙府离开的方法，记住。千万别走错洞口，这里石洞无数，一旦走错一个。我也没有办法帮助你们了！还有，一定要跟着我！”侯静不放心。物地将他研究出来地离开之法，画出了几份地图，一人一份。\n李杨等几人当即点头。他们知道，此时可不是开玩笑的时候。\n曲曲折折。\n数十个地洞中选择一个，穿越了个地洞后，又再次面临选择，又是数十个选一个，甚至上百个选一个，如此下去。按照李杨的过去学习的数学概率，可以算出，如果有十的几十次方的人从鬼谷仙府离开，差不多才有一个人可以活着离开大阵。\n如此概率，就是六界中的聚集起来，估计都不够。\n先天太极阴阳大阵威力可见一斑。\n每一个洞口都按照先天太极阴阳大阵的规律形成，侯静很是有把握的直接选择一个又一个洞口，嘴里还嘀咕着：“左三，右十六……”\n经过数十次的选择之后。\n侯静蓦地站定，长舒一口气道：“只要穿越这个洞口就可以离开大阵了。”\n“呼~~~~~~~~”\n项羽身体一晃，顿时瞬间身体淡化，然后消失不见，李杨只感到脑海中一震，他知道项羽是又回到他地体内。\n“项羽前辈呢？”侯静等人忽然惊道，他们可是担心项羽刚才没有跟上。\n项羽的声音顿时在侯静四人脑海中响起：“你们四个别担心，本霸王已经离开了！”\n侯静四人发现自己脑海中竟然传出声音，不仅一惊，但是旋即便坦然了。\n“侯静侯山，虎大虎二，你们跟我走，等我渡劫飞升的时候，霸王前辈就会出现的。”李杨只能如此说，他也不想将项羽附身地事情告诉别人。\n侯静等人点了点头。\n……\n绿洲。\n李杨，侯静，侯山，虎大，虎二五人看着魔鬼域中数十道龙卷风，不屑地笑了笑。\n当初李杨来的时候，还不敢直接飞进来，但是如今却是不在乎这等风力了。\n“侯静，你们出去的时候称我为木易，李杨这个名字不要在人前说！”项羽对侯静等人嘱托道。\n侯静静等人也不问为什么，直接点头，\n“以后我们就喊你木易，这世界，我们已经几千年没有看过了，不知道变成什么样子？”侯静感叹着。\n变成什么样？\n李杨一听，顿时神秘一笑：“等你们几个出去就知道了，铁定是你们无法想象地！”说完，李杨也不再解释。\n“我们走！”\n李杨一声令下，五大可以算是俗世间的顶级高手，顿时化作流光，瞬间穿越了魔鬼域，向外界飞去。\n……\n“哈哈……我们来比一比利时速度怎么样？”侯山大喝一声。\n李杨顿时道：“好，比就比，这速度可不是谁功力高点就快点地！”\n顿时一个个准备好了。\n“呼~~~”“呼~”“呼~~~~~”……\n五人一个个速度都快如闪电，但是还是分清先后的。\n虎大，虎二以及侯静最慢，侯山要比三人快上一个档次。李杨却是超越了侯山。\n“我现在仅仅是用了流光术而已，化刀术还没有用上呢！”李杨对着身后大笑道传音说道，说着，李杨再度将距离拉开。\n说完，李杨体内刀芒冒出，瞬间李杨化为一巨大的飞刀，身体速度再次增加数倍，一下子侯静几人看不到李杨地影子了。\n不过侯静等人的灵识却是清晰地发现李杨。\n李杨的速度如今已经是他们的近十倍。\n几个呼吸后。\n停止飞行的李杨，终于等来的后面几个家伙。\n“你的速度果然是快，佩服佩服！”侯山赞叹着。\n李杨心中暗笑：“哼哼，我仅仅是用了星极宗地飞行之术，如果我在飞行的时候，同时运用《穿云梭雾》的身法，速度绝对再提高近十倍！到时候，估计连你们的灵识都暧间找不到我的影子了！”\n李杨速度恐怖非常。\n流光化刀术，本来就是飞行中绝对恐怖的飞行之术了，如果再加上魔界顶级的身法《穿云梭雾》，那可就恐怖的吓人了。《穿云梭雾》仅仅是轨迹身法而已，是可以和流光化刀术进行加成的。",
            "summary": "项羽、李杨和其他四位修仙者讨论了关于他们即将离开仙府的事情。李杨和项羽承诺会在渡劫成功后，带领他们前往魔界。侯静四人对此表示担忧，担心李杨的话只是一句玩笑。项羽坚定地表示他会履行诺言。随后，他们开始寻找离开仙府的方法，经过多次尝试，找到了正确的洞口。在穿越洞口后，项羽先行离开，而李杨和侯静四人继续向前飞行。在飞行过程中，他们进行了速度比赛，李杨凭借星极宗的飞行之术和身法，取得了胜利。",
            "characters_in_summary": [
                "项羽",
                "李杨",
                "侯静",
                "仙府",
                "魔界"
            ],
            "entity_info": "项羽 | 与李杨一起在阳台交谈的人，身份未知（在当前剧情中透露曾与虞姬有关联，了解魔道修炼和吉虏普的情况）与李杨在阳台交谈，传授李杨《紫极魔体玄功》。与虞姬有关联，了解魔道修炼和吉虏普的情况。\n李杨 | 极腿道馆创始人、雪兰集团董事长、青帮客卿长老、与洪帮和意大利黑手党有关系、与美国曼特斯家族家主而鲁斯先生有关系、莉莉的可能合作伙伴、传授格林静心咒帮助他避免入魔狂化；在逃跑过程中与项羽相遇，询问吉虏普体内的魔煞力性质。与斯蒂文有关系，可能为合作伙伴。与项羽在阳台交谈，被传授《紫极魔体玄功》。\n侯静 | 带领项羽等人进入洞府的青年书生，可能是鬼谷子的弟子或仆人。带领项羽等人进入鬼谷仙府。\n侯山 | 跟随侯静一起迎接项羽等人的林家人，可能是侯静的兄弟或其他亲属。\n地面 | 李杨与卡特进行格斗的地方，地面上的战斗"
        },
        {
            "id": 2,
            "content": "……\n蓦地，李杨眼睛一亮，发现远处一巨大的训练营。\n这训练营地地址正是当年的训练营地址，建筑面积却是比过去大上了几倍，在那里训练的人员，经过李杨灵识检查，竟然达到两万人。\n“乖乖咚地咚，这沙漠训练营啥时候这么多人了？”李杨目瞪口呆，这不就才离开六年么？\n侯山忽然怪叫了起来。\n“忠诚于雪兰集团，忠诚于极腿道，忠诚于木易先生！哇，那个木易就是李杨兄弟你么？”侯山等人一个个都看向李杨。\n李杨‘羞涩’的点了点头。\n“嗨，说好了，记着，可千万别再喊我李杨了，发后喊我木易！”李杨再次说道。\n侯山侯静等人立即一个个连喊：”木易，木易！”\n李杨目光投向远处的训练营，刚才灵识扫荡一下，他发现这训练营竟然有两位大熟人，管理者米查和自己的徒弟罗德成。\n“跟我走！”\n李杨一声低喝，顿时五人化作流光，射入了训练营之中。\n……\n米查也在自己的住处前，耍着一套体术。\n“喝！”\n落地。\n“这属于极腿道黄金会员才可以学的体术果然是好，我学习了六年，竟然也算是高手了，恩，不过还是那《殄炽玄功》修炼的快速，可惜，我也仅仅是得知前五层修炼的口诀。”米查嘴里嘀咕着。\n“米查！”\n熟悉而又期待许久的声音在身后响起。\n米查身体不仅一颤，猛地转身，眼睛瞪得滚圆：“董事长，你终于回来了！”\n李杨笑眯眯地点了点头。",
            "summary": "李杨在一次偶然的机会中发现了昔日训练营地的巨大变化，现在这里已经有两万人在进行训练。他在这里遇到了老朋友侯山等人，并告诉他们不要再叫他李杨，而应该称呼他为木易。同时，他还发现了两个熟人，分别是训练营的管理者米查和他的徒弟罗德成。",
            "characters_in_summary": [
                "李杨",
                "侯山",
                "木易",
                "米查",
                "罗德成",
                "训练营"
            ],
            "entity_info": "李杨 | 极腿道馆创始人、雪兰集团董事长、青帮客卿长老、与洪帮和意大利黑手党有关系、与美国曼特斯家族家主而鲁斯先生有关系、莉莉的可能合作伙伴、传授格林静心咒帮助他避免入魔狂化；在逃跑过程中与项羽相遇，询问吉虏普体内的魔煞力性质。与斯蒂文有关系，可能为合作伙伴。与项羽在阳台交谈，被传授《紫极魔体玄功》。\n侯山 | 跟随侯静一起迎接项羽等人的林家人，可能是侯静的兄弟或其他亲属。\n木易 | 极腿道馆创始人，雪兰集团董事长，青帮客卿长老，与洪帮和意大利黑手党有关系，与美国曼特斯家族家主而鲁斯先生有关系；莉莉的可能合作伙伴，被吉虏普挑战\n罗德成 | 李杨的弟子，开始执行踢馆任务\n项羽 | 与李杨一起在阳台交谈的人，身份未知（在当前剧情中透露曾与虞姬有关联，了解魔道修炼和吉虏普的情况）与李杨在阳台交谈，传授李杨《紫极魔体玄功》。与虞姬有关联，了解魔道修炼和吉虏普的情况。\n侯静 | 带领项羽等人进入洞府的青年书生，可能是鬼谷子的弟子或仆人。带领项羽等人进入鬼谷仙府。\n地面 | 李杨与卡特进行格斗的地方，地面上的战斗"
        }
    ]
}