{
    "chapter_title": "第十四章  霸王项羽 ",
    "chapter_summary": "李杨在爱人姜雪去世后，陷入愤怒和悲伤，开始走向魔道。队长蒙田试图阻止他，但李杨决心为姜雪复仇，与林天羽展开生死较量。蒙田意识到李杨已经不再是国家利益的守护者。在寻求复仇的过程中，李杨遇到蒙田、埃尔等人的阻拦，他们试图劝说李杨遵守法律和誓言，但李杨情绪激动，坚持认为林天羽必须受到惩罚。李杨决定不惜一切代价杀死林天羽，但在蒙田和杨禺的阻拦下，他意识到自己的功力不足。此时，一个神秘声音出现在他脑海中，问他是否认为杀死一个人就足够了。李杨在脑海中与一位自称项羽的神秘人物相遇，项羽曾帮助他度过难关。然而，当李杨问及为何让他放弃复仇时，项羽并未给出明确理由。李杨坚持要为姜雪报仇，重新开始修炼。",
    "characters_in_summary": [
        "李杨",
        "蒙田",
        "姜雪",
        "林天羽",
        "埃尔",
        "杨禺",
        "项羽"
    ],
    "pre_entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与白色身影的青年相识，共同修炼《星极三境》。与姜雪建立恋爱关系。\n蒙田 | 国家安全局9组的组长。\n姜雪 | 与李杨建立恋爱关系的女性，身份未知。\n林天羽 | 圣林集团的继承人，与护士姜雪的死有关。\n埃尔 | 黑魔公司的五大超级保镖之一，五级高手。\n杨禺 | 安全局11组的成员，五级高手，与李杨交手后将其击退。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“队长，不要拦我。”李杨低沉着声音道，他的双手同时发出淡淡的光芒，两把飞刀蓦地出现在手中，一股股天地灵气不断地灌入飞刀之中，飞刀表面也产生道道光芒。\n蒙田眼睛直直地瞪着李杨，坚定道：“李杨，跟我回去。”\n“让开，队长，你给我让开！”李杨心中的戾气开始暴躁起来，在得知姜雪死亡时，李杨心中就产生了戾气，如今却更加浓了。\n蓦地李杨脑域内丝丝红色的气流开始流入李杨全身，同时那丝丝红色气流更是在李杨脑域内不断的环绕，李杨的眼睛顿时嗜血般通红了起来。\n“不要逼我，队长，不要逼我，姜雪是我的全部，她死了，所以我必须要杀了林天羽，必须！”李杨脸上表情显得有些狰狞。\n蒙田看着李杨嗜血般通红的眼睛，还有那狰狞的表情，他就知道李杨变了，心性已经变了。往常心灵坦荡荡，一切只为国家的李杨已经变了，变得仇恨充满心中。\n“不是他死，就是我亡！”李杨牙齿中挤出最后几个字，他已经控制不住体内暴乱的真气了。\n爱情的力量很大，非常大，特别是对不轻易动感情的人，一旦动了心，那影响力更是超乎所有人的想像，如今的李杨就是这样，爱情的力量已经让李杨的心性开始变化，以情入道，可入仙道，同样也能入魔道，在李杨脑域中的那位魔界的霸王暗暗帮助下，李杨已经开始步入魔道，同样，他心里也有了魔性。",
            "summary": "李杨在得知姜雪死后，心生戾气并逐渐走向魔道。队长蒙田试图阻止他，但李杨决心为姜雪复仇，与林天羽展开生死较量。蒙田看着李杨的变化，意识到他已经不再是那个为国家着想的李杨了。",
            "characters_in_summary": [
                "李杨",
                "姜雪",
                "蒙田",
                "林天羽"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与白色身影的青年相识，共同修炼《星极三境》。与姜雪建立恋爱关系。\n姜雪 | 与李杨建立恋爱关系的女性，身份未知。\n蒙田 | 国家安全局9组的组长。\n林天羽 | 圣林集团的继承人，与护士姜雪的死有关。\n埃尔 | 黑魔公司的五大超级保镖之一，五级高手。"
        },
        {
            "id": 1,
            "content": "蒙田摇摇头，目光坚定地道：“李杨，林天羽他是犯了错，这事情国家一定给你一个交代，也会给姜雪家一个交代，但是你不能动私刑，你不能代表法庭来宣判，你今天已经杀死了三人。你知道他们的亲人是什么感觉吗？他们只是保镖，但是他们现在却已经死了，只是因为你想要报仇。”\n李杨身体一震：“保镖？”\n蓦地李杨表情更加冰冷无情：“哼，当保镖的早就有了必死的觉悟，他们保护林天羽这样的人渣，哼哼，今天不管是谁，谁挡我杀林天羽，我就杀了他。”李杨体内的真气疯狂运转，越来越是强烈，天地灵气也不断的被吸入他体内，感悟‘黯然之境’的李杨如今对天地灵气的亲和力达到了一个极为高的境界，天地灵气的疯狂涌动，埃尔、蒙田、菲里、杨禺包括林天羽都感受到了。\n“国家的利益高于一切，李杨，难道你忘记了进入安全局9组时的誓言吗？当初‘龙牙’特种部队那么多死去的兄弟为的是什么？难道你不知道你杀了林天羽的影响吗？”蒙田说出了最后的规劝的话。\n李杨心中一震：“龙牙？”蓦地，李杨仰天大笑了起来：“哈哈，哈哈，龙牙，龙牙，队长你说的好，你说的好啊……”李杨的大笑声响彻每一人的耳边。\n此时黑岩、田林他们也一个个来了。\n李杨脸上有了一丝残酷的笑容：“龙牙，第一特种部队啊，可是你们知道我死去兄弟们的待遇吗？死去兄弟的父母根本没有人照料，那一点生活津贴勉强够他们生活，他们甚至都没有钱来烈士陵园看他们的儿子，我们的前任大队长，死去有十年了，可是他的母亲却是没有钱来看他，攒了十年的钱，他那六十多岁的老母亲才有足够的盘缠赶到烈士陵园看他，可是，可是……最后老母亲连回去的钱都没有，都没有啊！”\n蒙田他们一个个都不出声了，这是事实，不可改变的事实。这也是让他们痛心的。\n眼泪从李杨眼中流了下来：“是，我们龙牙兄弟每一个死去的时候都不后悔，我们知道是为了国家。”\n蓦地李杨变得有点歇斯底里：“可是我现在不明白了，我们无数兄弟死去为了什么，难道就是为了这些有点钱的的人渣，哈哈，我们为的是什么啊，哈哈……可笑啊可笑，大义？当我们的爱人都死去的时候，我还坚持什呢？大义？去他妈的大义！当自己的妻子都保护不了，还大义，今天，林天羽必须死。无论谁都阻止不了。”",
            "summary": "李杨在寻求为死去的队友复仇的过程中，遇到了蒙田和埃尔等人的阻拦。他们试图劝说李杨遵守法律和誓言，但李杨情绪激动，坚持认为林天羽这样的腐败分子必须受到惩罚。李杨决定不惜一切代价杀死林天羽。",
            "characters_in_summary": [
                "李杨",
                "蒙田",
                "埃尔",
                "林天羽"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与白色身影的青年相识，共同修炼《星极三境》。与姜雪建立恋爱关系。\n蒙田 | 国家安全局9组的组长。\n埃尔 | 黑魔公司的五大超级保镖之一，五级高手。\n林天羽 | 圣林集团的继承人，与护士姜雪的死有关。\n姜雪 | 与李杨建立恋爱关系的女性，身份未知。"
        },
        {
            "id": 2,
            "content": "蒙田依旧站着，杨禺也站在了他的旁边，杨禺的肩头还有着飞刀留下的伤痕，不过虽然飞刀破了他的护体罡气，但是破了护体罡气后，飞刀也没有多少攻击力了。\n蒙田、杨禺二人站在李杨身前，蒙田身后是黑岩等人。\n“你们要挡我？”李杨仿佛看到了最大的笑话一样，“可是你们挡得了吗？”李杨身体一闪，速度达到极限，而同一瞬间，手中两柄飞刀也射出。\n“林天羽，去死！”\n蒙田和杨禺两人当即身体一闪，两人身上同时护体罡气形成。\n“咻！”“咻！”\n两道流星般的光芒直接射入蒙田和杨禺的身体之中，李杨改变方向也没有用，因为蒙田二人是用身体挡，李杨也只是稍微改变一下方向而已。\n杨禺身上再添一道浅浅的伤痕，而蒙田更是连一点伤痕都没有。李杨的飞刀再破了他的护体罡气的时候，飞刀已经力竭了。\n“蒙田你这个家伙，还是比我强啊，你应该过五万晶的能量了吧。”杨禺看到蒙田的护体罡气明显比他强，不禁轻松笑着说道。\n蒙田却没有说，而是看着李杨：“跟我回去！”\n“小子，放弃吧，你的功力实在是太差了，才几百晶的能量，即使感悟三大境界，也最多对付五级高手中比较差的。达到你队长的级别的高手，你根本都伤害不了他，更别说那个已经是六级高手的林什么羽的了。你连人家防御都破不了，还杀？更何况，你认为仅仅杀了他就足以泄恨了吗？”\n李杨身体一颤，心中一个声音开始震荡：“仅仅杀了他就够吗？仅仅杀了他就足以泄恨吗？”蓦地李杨眉头一皱，他心中大惊，此时他才发现一点，刚才说话的声音是在他的脑海中响起的。\n“你是谁？”",
            "summary": "蒙田和杨禺站在李杨面前，阻止他前进。李杨试图攻击他们，但蒙田和杨禺成功地抵挡住了他的攻击。杨禺提到蒙田的功力已经超过五万晶，而李杨只有几百晶。在战斗中，李杨意识到自己的功力不足，并开始质疑自己。这时，一个神秘的声音在他的脑海中响起，问他是否认为杀死一个人就足以泄恨。",
            "characters_in_summary": [
                "蒙田",
                "杨禺",
                "李杨"
            ],
            "entity_info": "蒙田 | 国家安全局9组的组长。与李杨是同事关系，与埃尔有敌对关系，与林天羽有仇人关系。\n杨禺 | 安全局11组的成员，五级高手，与李杨交手后将其击退。\n李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与白色身影的青年相识，共同修炼《星极三境》。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。\n埃尔 | 黑魔公司的五大超级保镖之一，五级高手。与李杨有敌对关系。\n林天羽 | 圣林集团的继承人，与护士姜雪的死有关。与李杨有仇人关系。\n姜雪 | 与李杨建立恋爱关系的女性，身份未知。与李杨是恋人关系，与林天羽有仇人关系。"
        },
        {
            "id": 3,
            "content": "脑海中的声音似乎有点疑惑：“我？恩，我在凡人界曾经有一个名字叫项羽！”\n“项羽？”李杨心中猛地一惊，“难道你是那西楚霸王？”\n“哈哈，不错！本霸王正是项羽，哼哼，你还别不信，你以为本霸王难道还会冒充他人？如果不是当年被那……算了，告诉你小子也没有用。”项羽显然不屑将当年的秘辛告诉李杨。\n李杨心中冷笑道：“项羽？项羽那是几千年之前的人物了，怎么可能还活在人世，也太荒谬了吧。”\n项羽顿时一愕，旋即大怒：“本霸王是何等人物？你这个毛头小子，如今本霸王虽然是龙困浅滩，但是也不是你这个连最基本的金丹期都没有达到的小家伙可以比拟的。哼，如果不是本霸王，你怎么会得到洗髓丹？如果不是本霸王相助，那日你闭关洗髓丹中的魔煞力你如何承受得了？如果不是本霸王，你怎么可能十天之内完全巩固好第二层境界？难道你认为老天对你青睐有佳，所以你吸收天地灵气才会比别人快十倍的吗？他娘的，你小子还真是忘恩负义的混蛋！”\n李杨心中顿时愕然，旋即明白了，那日自己莫名其妙的拿了洗髓丹，自己无故的吸收灵气快十倍，原来都是这个项羽帮助的。\n“好，我暂且信你。可是今天你让我放弃，你说，他杀了我的爱人，我怎么可能放弃？”李杨无法忍住心头恶气。",
            "summary": "李杨在脑海中与一位自称项羽的神秘人物相遇。项羽告诉李杨，他曾帮助李杨度过难关，如获得洗髓丹和加速修炼。然而，当李杨问及为何让他放弃复仇时，项羽并未给出明确理由。李杨无法接受这一要求，坚持要为自己的爱人报仇。",
            "characters_in_summary": [
                "李杨",
                "项羽",
                "脑海中的神秘世界"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。\n蒙田 | 国家安全局9组的组长，与李杨是同事关系，与埃尔有敌对关系，与林天羽有仇人关系。\n杨禺 | 安全局11组的成员，五级高手，与李杨交手后将其击退。\n埃尔 | 黑魔公司的五大超级保镖之一，五级高手。与李杨有敌对关系。\n林天羽 | 圣林集团的继承人，与护士姜雪的死有关。与李杨有仇人关系。"
        },
        {
            "id": 4,
            "content": "项羽一笑道：“你小子还不算倒霉，你那个姜雪是死了，可是她是凡人，按照修炼者的话说，只有魂飞魄散才算真正的死亡，姜雪不过是**死亡，进入了鬼界而已。你只要努力修炼，破碎虚空，终有一日可见到她的。”\n李杨心神俱震，旋即才颤声道：“你说，你说雪还没有死，我还能见到她，还能和她在一起？”\n项羽嚣张道：“当然，你也不看看本霸王我是谁？本霸王可是魔界魔王级别的顶级高手，如果不是……咳，咳，总之，你只要明白一点，你的雪没有真正死亡，只要你认真修炼，破碎虚空，就能够有机会！”项羽心中却在得意地笑，他知道李杨上钩了。\n李杨心中的戾气当即开始慢慢平息，头脑也开始恢复往日的清明。\n“李杨，你还不跟我回去？难道要我出手吗？”蒙田一声训斥。\n刚才李杨和项羽是心神交流，虽然说了许多，外界不过仅仅过了一会儿。\n李杨看着眼前愤怒的蒙田，旋即又瞟了一眼林天羽，林天羽一直用一种看耍猴的目光看着李杨，他虽然身体周围青色的电芒闪烁，但是显然林天羽还没有真正动用全部力量。\n“仅仅杀了他就够了吗？”李杨心中又浮起了一开始项羽的话，他嘴角有了一丝冷笑，李杨却没有发现，此时他的心性已经完全变了，魔性已经完全融入他的心性之中。\n“小子，答应你那个队长吧，不管发生什么事情，一切有本霸王，嘿嘿，这些小虾米本霸王还没有看在眼里，对了，李杨，如果你要杀那林天羽，本霸王也可以帮助你。”\n李杨心中冷笑：“不，你说的对，仅仅杀了他，我是不会满足的，我也要让他知道什么是绝望，什么是生不如死。”\n李杨抬头看着自己队长蒙田，淡淡道：“我跟你走！”\n蒙田一听，顿时大喜，他真的不想和李杨动手，但是一旦李杨执意反抗，他就必须出手了。现在李杨答应了，他当然心中松了一口气。\n“林公子，今天这事情，我们会给你一个交代的，走！”蒙田干脆地带着李杨离开了，而林天羽一直没有说话，只是微笑着。\n林天羽看了一眼杨禺，脸上的笑容更加灿烂了：“杨先生，我的保镖死了三位，所谓杀人偿命，呵呵，该如何处理，想必杨先生应该知道吧。淤阳，将这事情告诉王将军。”随即林天羽掉头走向别墅之中。\n杨禺眉头深锁，旋即长叹一口气。\n————————————",
            "summary": "李杨在项羽的鼓励下，重新振作并决定努力修炼以寻找已故恋人姜雪。在与队友蒙田和林天羽发生冲突后，李杨决定跟随蒙田回去。林天羽要求杨禺为死去的保镖讨回公道。",
            "characters_in_summary": [
                "李杨",
                "项羽",
                "姜雪",
                "蒙田",
                "林天羽",
                "杨禺"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。\n姜雪 | 与李杨建立恋爱关系的女性，身份未知。与李杨是恋人关系，与林天羽有仇人关系。\n蒙田 | 国家安全局9组的组长，与李杨是同事关系，与埃尔有敌对关系，与林天羽有仇人关系。\n林天羽 | 圣林集团的继承人，与护士姜雪的死有关。与李杨有仇人关系。\n杨禺 | 安全局11组的成员，五级高手，与李杨交手后将其击退。\n埃尔 | 黑魔公司的五大超级保镖之一，五级高手。与李杨有敌对关系。"
        },
        {
            "id": 5,
            "content": "李杨被软禁了，当然，李杨自己却是一点都不担心，按照项羽的话说：“如果本霸王帮你，这凡人界地球之中还真没有什么人能够困得住你。”\n可是李杨却是不知道项羽心中还有一句话，“这昆仑仙境应该算是另外一个次元空间，不属于地球吧。所以，本霸王我这话呢，也不能算错。”昆仑仙境中高手无数，如今仅仅靠元神力量的项羽还不算是无敌。\n软禁的房间之中。\n“李杨，你如果这样修炼下去，就是到死都不可能破碎虚空！”项羽开始蛊惑李杨了。\n李杨点头道：“这《六极纯阳功》最多达到六级高手境界，是不可能破碎虚空飞升的，可是我也没有另外的修炼方法啊。”李杨绝口不提让项羽帮他的事情，他明白，项羽定是有求于他。\n项羽可不想转弯抹角，直接道：“李杨你这个小子，好，本霸王现在就传你我魔界至尊宝典——蚩尤大尊所创的《魔阳典》，《魔阳典》共分三阶十五层境界，三阶分为‘幻星阶’‘妖月阶’‘极阳阶’。其中前六层境界为‘幻星阶’，中间六层境界为‘妖月阶’，最后三层境界便是‘极阳阶’！”\n“听仔细了，本霸王现在传你‘幻星阶’六层的功法口诀。”项羽当即开始传授李杨这《魔阳典》前六层的口诀。\n许久之后。\n“这，这怎么可能？”李杨目瞪口呆，“这《魔阳典》的幻星阶的六层口诀竟然……竟然是《六极纯阳功》的口诀！！！”\n《六极纯阳功》，安全局特定的修炼功法，安全局9组成员可以得到前四层口诀，进入11组后，可以得到第五层和第六层的口诀，如今李杨发现这《魔阳典》前四层口诀竟然和〈六极纯阳功〉前四层一模一样。\n“这个，这个〈六极纯阳功〉的确是〈魔阳典〉的前六层，不过还是有点区别的，这〈魔阳典〉第六层是成金丹，然后入魔道，这〈六极纯阳功〉第六层只有成金丹口诀秘法，却是没有入魔道的口诀秘法！”\n李杨有点疑惑了：“恩？你怎么知道〈六极纯阳功〉的第六层口诀秘法呢？”",
            "summary": "李杨被软禁在昆仑仙境的一个房间中，项羽试图说服他修炼《六极纯阳功》，但李杨无法破碎虚空。项羽提出传授李杨魔界至尊宝典《魔阳典》，结果发现《魔阳典》的前四层口诀与《六极纯阳功》相同。尽管有些疑惑，李杨还是决定继续修炼《魔阳典》。",
            "characters_in_summary": [
                "李杨",
                "项羽",
                "昆仑仙境",
                "六极纯阳功"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。\n六极纯阳功 | 一门修炼内功的功法，分为六层，每层又有高低差别。黑岩等人为该功法的修炼者。\n姜雪 | 与李杨建立恋爱关系的女性，身份未知。与李杨是恋人关系，与林天羽有仇人关系。\n蒙田 | 国家安全局9组的组长，与李杨是同事关系，与埃尔有敌对关系，与林天羽有仇人关系。\n林天羽 | 圣林集团的继承人，与护士姜雪的死有关。与李杨有仇人关系。\n杨禺 | 安全局11组的成员，五级高手，与李杨交手后将其击退。"
        }
    ]
}