{
    "chapter_title": "第一百四十四章  强取豪夺 ",
    "chapter_summary": "李杨在义父逍遥散人的指导下，生活在山谷中，直到发现有人破坏了他义父爱人的坟墓。他怀疑这是为了寻找宝藏，尤其是当得知姜雪的坟墓也被掘时，他的愤怒更加激烈。此时，他发现逍遥散人即将离开，而荇灵七色花正在绽放，他打算采摘。同时，上清宫的弟子曾彦和他的两位师弟尘名和尘心也在寻找天空中的七色彩云，这些彩云预示著珍稀宝物的出现。当他们找到荇灵七色花时，曾彦试图阻止李杨采摘，声称这是他们上清宫的宝物。李杨不相信他的说辞，因为他们已经在山谷中生活了三年，没有见过其他上清宫弟子。然而，曾彦成功拖延时间，等待援兵到来。在与曾彦和尘心的战斗中，李杨陷入困境。他努力与曾彦争夺荇灵七色花，但被沅明长老阻止。曾彦诬陷李杨企图强夺荇灵七色花，使李杨陷入更深的困境。然而，李杨保持冷静，捏碎传讯玉佩，等待义父逍遥散人归来。随着越来越多的修真者出现，这场纷争变得更加紧张。",
    "characters_in_summary": [
        "李杨",
        "逍遥散人",
        "荇灵七色花",
        "曾彦",
        "沅明长老"
    ],
    "pre_entity_info": "李杨 | 修真者，陈长风的师侄，莉莉和小杰克的师兄，铁锅胖子的客人，吞食《紫极魔体玄功》，与王通有敌对关系，与项羽合作寻找适合修炼的地方。逍遥散人的义子。\n逍遥散人 | 修真者，因与异族女子相爱而被其他修真者孤立，后被整个宗派追杀，最终将整个宗派灭门。与李杨结为义父子关系，指导李杨修炼。\n项羽 | 魔界的霸王，参与过仙魔大战，给李杨提供黑剡灵珠的信息，帮助李杨寻找适合修炼的地方。与李杨合作。\n姜雪 | 女性，谭金的恋人，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。\n金剑尊者 | 蜀山剑派的掌门，李杨的师叔，陈风长的父亲，陈羽和陈莉的父亲，与爱丽莎有过感情纠葛。李杨的师叔，陈风长的父亲。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "竟然有人破了自己义父爱人坟墓的禁制！\n李杨心中不仅冒出了一股怒火，显然，这是一些修真者想要找到一些宝贝，去掘墓了，掘墓的修真者古来都不少，毕竟许多修真者死后，他的亲人将他的飞剑等等放入地坟墓之中的。\n如果李杨知道有人控掘了姜雪的坟墓，估计李杨会更加疯狂。\n李杨也就完全明白，逍遥散人会离开这里了。\n时间过地实在是慢。\n李杨每在都要注意这荇灵七色花好几次。\n夜，天空七片繁星。\n李杨不明白，这昆仑仙境怎么也有星星，难道和俗世中一样？\n但是李杨此时没有想这个，他坐在水池旁，就这么看着荇灵七色花，如果所料不错，等天亮，这荇灵七色花将发出七色毫光，到时候便是采摘的时候了，\n李杨就这么等着……\n……\n曾彦，上清宫同辈弟子中的佼佼者，功力达到渡劫前期，而且他的父亲是上清宫的长老曾升，曾升长老如今更是大成期，说不定什么时刻就飞升了，曾家自从上清宫开派以来，就一直流传着。\n在上清宫中，曾家子弟地位十分的高。\n“父亲也是的，前往铭宪宗这样的小宗派，竟然派我去，真是无聊，不过还好，铭宪宗的人对我的招待还算不错。”曾彦心中暗想着。\n“尘名，尘心两位师弟，我们已经连续飞行了一整天了。我们先下去寻一地休息一会儿。”曾彦对着身旁同行的两位师弟说道。\n尘名和尘心立即道：“一切紧遵师兄之命！”\n这两人也明白的很，一切还是听曾彦的好，毕竟曾彦在上清宫地地位远远比他们高。即使进入仙界，曾家作为上清宫开派便有的一家，在仙界中势力也是不小。所以跟着眼前的师兄混，绝对没有错。\n曾彦一眼就选中了一座上头，便带头御剑飞了过去。\n“两位师弟，来，尝尝这铭宪宗送的美酒！”曾彦也很大方，曾彦很明白，自家势力是不小，但是结交一些没有人行何根基的弟子。对自家也是很有好处的。\n尘心和尘名立即笑眯眯的接过的美酒，三兄弟便在这山顶之上喝着美洒，过了盏茶时间，忽然天空中风去突变。\n一朵朵七色彩云竟然出现在空中，慢慢旋着。\n“灵物诞生，必有天地之兆，这七色彩云出现，定是有什么罕见的天才地宝出现，两位师弟，运气来了，我们赶快在彩云下的范围分头寻找。”说着，曾彦立即捏碎了通讯玉佩。\n“我已经向宗派内传了信息，不过我上清宫离这有一段距离，估计面要半日的时间才能到达。对了必须发出信号，发出我上清宫地信号，避免其他宗派来抢夺！”曾彦立即做出了决定。\n三位上清宫弟子立即发出信号。\n随即，三人分头想各个山头搜去。\n天地之兆，七色彩云一出，几乎整个昆仑仙境的修真者都知道了。天地之兆一出，必定是各界罕见的奇珍，昆仑仙境历史上，连出现一些珍品宝贝的时候。也没有出现过天地之兆，可以想象，能够出现天地之兆地宝贝又是如何珍贵！\n几乎所有宗派，稍微有点实力的都朝这边赶来。\n这七色彩云下地界之中，以及周围范围中，也有一些小宗派，但是他们一看到点清宫的信号，便放弃了，只是有一些好奇的修真者过来看看，到底是何等的宝贝。\n而距离这里遥远的星极宗，虽然也赶来了，但是没有一天的时间，是赶不到了。\n无论是有野心的，或者看看热闹地，整个昆仑仙境的大半宗派人马都赶过来了，还有一些修妖者，不过修妖者和修仙者二分江山，他们距离这里更加遥远，没有一两日的时间是赶不来了。\n……\n李杨一直看着水池中的荇灵七色花。\n忽然……\n道道七色毫光散发出来，天空之中也是风去突变，朵朵奇异地七色彩云也开始出现，天家之中，七色的光华覆盖了几乎下界数十个山头。\n李杨当即眼睛一亮。\n此时散发着七色毫光的荇灵七色花是那么的夺目，几乎没有一个修真切者在面对他的时候，不想要争夺，就是仙界中人，面对荇灵七色花也会抢夺的。",
            "summary": "李杨发现有人破坏了义父爱人的坟墓。他愤怒不已，猜测可能是为了寻找宝藏。若得知姜雪的坟墓被掘，李杨会更疯狂。这时，他意识到逍遥散人即将离开。李杨等待荇灵七色花的绽放，准备采摘。与此同时，上清宫的弟子曾彦和他的两位师弟尘名和尘心也在寻找天空中出现的一朵朵七色彩云，这些彩云预示着有珍稀宝物的出现。",
            "characters_in_summary": [
                "李杨",
                "义父",
                "爱人",
                "姜雪",
                "逍遥散人",
                "荇灵",
                "七色花",
                "曾彦",
                "尘名",
                "尘心"
            ],
            "entity_info": "李杨 | 修真者，陈长风的师侄，莉莉和小杰克的师兄，铁锅胖子的客人，吞食《紫极魔体玄功》，与王通有敌对关系，与项羽合作寻找适合修炼的地方。逍遥散人的义子。\n姜雪 | 女性，谭金的恋人，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。\n逍遥散人 | 修真者，因与异族女子相爱而被其他修真者孤立，后被整个宗派追杀，最终将整个宗派灭门。与李杨结为义父子关系，指导李杨修炼。\n项羽 | 魔界的霸王，参与过仙魔大战，给李杨提供黑剡灵珠的信息，帮助李杨寻找适合修炼的地方。与李杨合作。\n金剑尊者 | 蜀山剑派的掌门，李杨的师叔，陈风长的父亲，陈羽和陈莉的父亲，与爱丽莎有过感情纠葛。李杨的师叔，陈风长的父亲。"
        },
        {
            "id": 1,
            "content": "李杨当即准备去采摘。\n……\n曾彦刚飞至一个山头，猛然发现下面的山谷中道道七色光华飘出，当即飞了过去。果然。\n一朵散发着七色毫光地花朵在水池中央，周围数十米内没有任何植物，而在百米处的植物一个个都奇异的弯腰，仿佛向这七色花朵弯腰。\n“天啊，荇灵七色花！”曾彦发出丝丝激动的呻吟。\n荇灵七色花，在仙界之中也是绝对的奇珍啊，曾彦难以置信自己竟然有如此的运气，有了这荇灵七色花，便可以炼制荇灵丹，虽然上清宫无法炼制，但是仙界的上清宫前辈却是可以炼制的。\n“住手！”曾彦陡然看到了一个黑衣年轻人竟然想要采摘荇灵七色花。当即一声大喝，同时飞剑便发了出去！\n管他是谁，即使是蜀山剑派的弟子，杀了又如何？在荇灵七色花面前，曾彦根本毫不在乎。\n曾彦可是渡劫前期的高手，而且飞剑是顶级飞剑，飞剑一出，一道寒光便射向了李杨。同时，曾彦连续射出三颗弑谴雷。\n李杨瞬间便惊醒，他能够感应这寒光的威力，当即一道刀芒射出。看到三颗弑谴雷完全挡住了自己地前进路线，李杨不得以飞回到水池旁。\n“蓬！”\n刀芒和飞剑一撞，曾彦也是面色一变。\n他当即收了飞剑。\n“你可是星极宗弟子！”曾彦心中连转，他看的出来，眼前的星极宗弟子显然比他早发现这荇灵七色花，桉道理，这荇……色花就应该归眼前星极宗弟子。\n但是曾彦岂会甘心，眼珠一转，一个计策上了心头。\n“是！”李杨冷漠的看着眼前的青年，“你又是何人？”\n曾彦微笑道：“我是上清宫弟子，星极宗道友，你可知道。这荇灵七色花乃是我上清宫所照料的。”\n李杨冷笑。\n“每过百年，我上清宫都派弟子过来照料，如今已经有五千年的历史，我上清宫宫主算准今日是荇灵七色花大成之日，所以命我来取这荇灵七色花。星极宗道友。可否将荇灵七色花物归愿主！”曾彦也不敢抢，刚才他试了一下李杨地功力，似乎和他差不多，而且李杨离那荇灵七色花比他近。\n逼急了李杨，李杨一道刀芒毁了荇灵七色花，曾彦可要痛心了。\n李杨修炼了三年，刀魄已经是橙色境界，加上刀芒本来攻击就强，李杨即使不靠《破山裂空》也可以和李彦打成平手，如果用《破山裂空》，对方根本没有反抗之力。\n“一派胡言！”李杨一声冷斥，“这荇灵七色花如果真是你上清宫的人，怎么会不派人长期在这，难道荇灵七色花不值得如此，真是笑话！”李杨心中鄙夷。\n自己义父逍遥散人可是在这数千年，一直在这，如果上清宫有人来过铁定知道。更何况在几个月前，这小山谷完全被逍遥散人用大型幻阵组阻挡，外界根本无法知道。\n曾彦脸色一变。\n“星极宗道友，这荇灵七色花乃是我上清宫的，如果因为这事情和我上清宫结下恩怨，想必你天云星极宗幻光真人也不愿意吧！”\n曾彦此话一出，李杨脸色有点难看。\n对方竟然拿星极宗来压迫他，这点就太过分了。\n“师弟，夺那荇灵七色花！”曾彦看到一名师弟尘心来到，当即心中大喜传音道，说到现在，他就是在拖延时间，他一人没有把握，但是两人就有把握了。曾彦身形一闪，冲向李杨。\n好不容易练就的弑谴雷，仿佛不要钱一样，曾彦一口气扔了三颗。",
            "summary": "李杨正准备采摘荇灵七色花时，上清宫弟子曾彦突然出现并阻止了他。曾彦声称荇灵七色花是他们上清宫的宝物，每百年都会派弟子前来照料。李杨并不相信他的说辞，因为他在山谷中已经生活了三年，期间并未见到其他上清宫弟子。然而，曾彦趁机拖延时间，等待援兵到来。两名上清宫弟子尘心出现，与曾彦一起围攻李杨。在曾彦的威胁下，李杨陷入了困境。",
            "characters_in_summary": [
                "李杨",
                "曾彦",
                "上清宫弟子",
                "荇灵七色花"
            ],
            "entity_info": "李杨 | 修真者，陈长风的师侄，莉莉和小杰克的师兄，铁锅胖子的客人，吞食《紫极魔体玄功》，与王通有敌对关系，与项羽合作寻找适合修炼的地方。逍遥散人的义子。\n姜雪 | 女性，谭金的恋人，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。\n逍遥散人 | 修真者，因与异族女子相爱而被其他修真者孤立，后被整个宗派追杀，最终将整个宗派灭门。与李杨结为义父子关系，指导李杨修炼。\n项羽 | 魔界的霸王，参与过仙魔大战，给李杨提供黑剡灵珠的信息，帮助李杨寻找适合修炼的地方。与李杨合作。\n金剑尊者 | 蜀山剑派的掌门，李杨的师叔，陈风长的父亲，陈羽和陈莉的父亲，与爱丽莎有过感情纠葛。李杨的师叔，陈风长的父亲。"
        },
        {
            "id": 2,
            "content": "随即驾驭着飞剑，杀向了李杨。两人距离实在比较近，如今近的距离，对于修真者来说，就像凡人的两三步距离一般。\n李杨根本没有丝毫闪躲时间。\n李杨一下子面对三颗弑谴雷以及达到渡劫前斯的曾彦，顿时不敢大意，而此时上清宫弟子尘心化作流光，一下子就采摘了荇灵七色花。李杨顿时心中一急。\n这荇灵七色花可是让自己义父在此等待了数千年，如今义父刚刚离开，这荇灵七色花竟然被人夺了。虽然逍遥散人不怕上清宫，但是李杨也明白，上清宫身为第一大宗派，实力定当不小，想从他们手里拿回，那可难了。\n“蓬！”“蓬！”“蓬！”……\n李杨一道道刀芒射出，当即破了弑谴雷。身形如同猛虎一样，冲向了曾彦。\n“住手！”\n一声冷喝，一位中年人忽然出现在了一旁，一道光华阴挡了李杨。\n曾彦一看，顿时大喜：“师侄拜见师叔！”眼前中年人便是上清宫的长老之一——沅明长老。是一名散仙，度过了一次天劫，功力和普通大成期高手相当，沅明也是在外，忽然看了上清营地信号，便过来了。\n李杨顿时觉得不妙，不仅怒斥道：“哼，竟然夺我星极宗之物，难道这就是大派风范吗？”\n沅明对于星极宗有点厌恶，毕竟一个没有任何背景的宗派，竟然发展到如此地步，甚至可以和上清宫一比，这让他们这些上清宫人刀很不爽。\n但是沅明本性还算正直，对星极宗教讨厌，只是因为身为上清宫的长老地原因。\n“曾彦，说清楚，到底是怎么回事？”沅明对于曾彦问道。\n李杨不仅看着曾彦冷笑，他倒要看看这曾彦如何说，刚刚撒谎说每百年来一次，估计在这个谎言在眼前的上清宫长老面前就要戳破了吧。\n曾彦从尘心手上接过了荇灵七色花，然后对沅明长老道：“师叔，这荇灵七色花本是师侄先发现，这星极宗弟子想要凭借他星极宗刀芒的厉害，强夺弟子的荇灵七色花，幸亏尘心师弟赶到，才将这荇灵七色花弄到手！”\n曾彦反过来打李杨一耙！\n“住口，见过不要脸的，没有见过你这么不要脸的！”李杨此时真的想要一下子杀了这曾彦。\n自己的荇灵七色花被夺，反过来被诬陷，李杨如何能够气平。\n不过李杨控制住了自己，毕竟眼前上清宫四人实力大大超过自己，曾彦渡劫前期，尘心尘名也是元婴后期，而且还有一名一清宫地长老，度过一次散仙天劫的散仙。\n李杨同时捏碎了怀中的三块传讯玉佩。\n一块是星极宗的，一块是蜀山剑派陈剑峰给他地，还有一块地自己义父逍遥散人的。\n不就是忍一会吗？等自己义父逍遥散人回来，这些人根本没有丝毫反抗之力。\n而此时，在周围出现的在越来越多，一开始几十人，后来几百人，都是周围的修真者，一些本来在外的宗派修真者。\n“荇灵七色花！”一阵阵惊呼传出。\n凡是有点见识的修真者都认出了这绝世奇珍，不知道荇灵七色花的修真者听周围人一说，也就知道了，一个个都眼睛发出光芒，但是慑于上清宫，没有上前抢夺。",
            "summary": "李杨与上清宫弟子曾彦争夺荇灵七色花，却被沅明长老阻止。曾彦诬陷李杨企图强夺荇灵七色花，令李杨陷入困境。李杨忍下怒气，捏碎传讯玉佩，等待义父逍遥散人归来。周围越来越多的修真者出现，争相观看这场纷争。",
            "characters_in_summary": [
                "李杨",
                "上清宫弟子曾彦",
                "沅明长老",
                "逍遥散人",
                "荇灵七色花"
            ],
            "entity_info": "李杨 | 修真者，陈长风的师侄，莉莉和小杰克的师兄，铁锅胖子的客人，吞食《紫极魔体玄功》，与王通有敌对关系，与项羽合作寻找适合修炼的地方。逍遥散人的义子。\n逍遥散人 | 修真者，因与异族女子相爱而被其他修真者孤立，后被整个宗派追杀，最终将整个宗派灭门。与李杨结为义父子关系，指导李杨修炼。\n姜雪 | 女性，谭金的恋人，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。\n项羽 | 魔界的霸王，参与过仙魔大战，给李杨提供黑剡灵珠的信息，帮助李杨寻找适合修炼的地方。与李杨合作。\n金剑尊者 | 蜀山剑派的掌门，李杨的师叔，陈风长的父亲，陈羽和陈莉的父亲，与爱丽莎有过感情纠葛。李杨的师叔，陈风长的父亲。"
        }
    ]
}