{
    "chapter_title": "第一百四十六章  偷袭 ",
    "chapter_summary": "曾升长老和他的朋友沅声长老正在寻找杀害他们儿子的凶手。他们在寻找过程中遇到了李杨，曾升长老立即下令布阵抓捕。然而，李杨凭借强大的实力和项羽的帮助成功逃脱。为了报复，李杨决定攻击上清宫的弟子，给他们带来麻烦。他用高超的潜行技巧和飞刀绝技成功暗杀了两名渡劫期修士。然而，他的目标，大成期高手曾升，开始全力追捕他。李杨决定利用飞刀绝技破坏曾升的**，迫使他转修散仙。一场激烈的追捕与反击即将上演。",
    "characters_in_summary": [
        "曾升长老",
        "沅声长老",
        "李杨",
        "项羽",
        "上清宫弟子"
    ],
    "pre_entity_info": "李杨 | 修真者，陈长风的师侄，莉莉和小杰克的师兄，铁锅胖子的客人，吞食《紫极魔体玄功》，与王通有敌对关系，与项羽合作寻找适合修炼的地方。逍遥散人的义子。\n项羽 | 魔界的霸王，参与过仙魔大战，给李杨提供黑剡灵珠的信息，帮助李杨寻找适合修炼的地方。与李杨合作。\n逍遥散人 | 修真者，因与异族女子相爱而被其他修真者孤立，后被整个宗派追杀，最终将整个宗派灭门。与李杨结为义父子关系，指导李杨修炼。\n星极宗 | 李杨所在的宗派，逍遥散人是星极宗的成员，荇灵七色花是星极宗的宝物。\n姜雪 | 女性，谭金的恋人，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "曾升长老便是曾彦的父亲。\n“曾升长老，此次曾彦竟然找寻到罕见奇珍，看那天地之兆便知道，宝贝定是了不得啊，曾彦立此大功，定当会受到奖励，说不定下一任的宫主就轮到了曾彦呢！”沅声长老笑着对曾升说道。\n曾升谦虚一笑，道：“小儿只是运气而已，运气而已。我们还是快点吧。现在各大宗派都赶了过去，我担心小儿镇不住场面！”\n沅声点头。\n随即两人带领着伸手近百上清宫弟子，御剑极速飞向了那荇灵七色花生长之处。\n……\n一路上笑容可掬的曾升长老刚刚飞到山谷，忽然脸色一变。\n“小贼休逃！”\n曾升长老一声大喝，他眼睁睁看着李杨遁地离开，却是来不及做任何阻拦。\n“彦儿！”\n曾升长老仅仅慢了一步而已，他的宝贝儿子就已经破了元婴，魂飞魄散了，抱着儿子的尸身，曾升长老眼泪流了下来。这可是他的亲生儿子，曾家的独苗。\n曾升身上不自禁的冒出阵阵杀气，过去笑容可掬的脸容也变得狰狞恐怖起来。\n“沅声，布阵！”\n曾升来不及伤心，面目狰狞地立即向旁边的沅声命令道，曾升和沅声两位长老同时从怀中取出了一颗圆珠，曾升手上的是黑色圆珠，沅声长老手上的是白色圆珠。\n“太极封元大阵，起！”\n曾升口中喷出一口鲜血，进入了黑色圆还珠之中，他为了能够保险，竟然用镁血振幅大阵地威力。而一旁的沅声长老只能无奈吐出一口鲜血，吐在了自己手上的白色圆珠之中。\n一黑一白两圆珠顿时飞起，道道光华开始弥漫开来。黑白又球飞至数千丈之高，弥漫的光华向四面八方覆盖而去，几乎是眨眼间，近千里的范围完全被封锁。\n无论是遁术，还是飞行之术，都休想飞出这块地域，而且在这地域覆盖范围内，遁术飞行之术等等都皆不可用。\n也就是说，太极地封元大阵内，只能用腿跑！\n从李杨遁地。到这曾升，沅声两位长老布阵。还不到十个呼吸地时间，李杨的遁术即使再厉害，也不可能跑出近千里。\n“各位道友，我上清宫的太极封元大阵想必大家都知道。也只是困住人而已。大家请集中在一起。希望不要打搅我们追拿那个杀人者！这次不杀了他，我儿死不瞑目！”曾升的话音中有着浓重的杀气。\n过千修真者也明白此时曾升的心情。\n儿了被杀了。无论是谁都会疯狂的，曾升还能保持理智，已经算是很不错了。\n一位遁甲宗的弟子走上前来。道：“曾升长老，这是我遁甲宗的‘天云阵’，这样，大家都进入天云阵之中，在天云阵中休息，我们这些同道绝对不打搅上清宫抓那杀人者！”说着，便布置了一天云阵。\n过千修真者，也算是理智，便一个个走进了大阵之中，在大阵之中休息。\n“曾升长老，如今我已经关闭了天云大阵。外人休想轻易进来。如果强行突破，大家都会有感应的！”遁甲宗弟子说道。\n曾升当即道：“实在太感谢遁甲宗道友了！”随即，曾升掉头看向下面近百上清宫弟子。\n“二十人一组，组长为渡劫期左右高手，切不可让那星极宗贼人各个击破，一旦发现贼人踪迹，必须立即发出信号。”随着一声令下，近百弟子分成了五组，每组一到两名渡劫期高手。\n曾升看向沅声以及沅明道：“沅明，沅地怕我们三人分头找。相信以我们地灵识，可以很快找到！”\n……\n曾升，沅声，沅明三名长老立即散开，飞速的朝三个方向跑去。\n同时三人灵识开始覆盖了下去，他们的灵识范围也算是不小，有数百里的范围，相信一个时辰内就能完全搜索覆盖范围内一遍了。\n……\n覆盖近千里的山林范围内。\n其中一块石头之上，李杨正无聊地盘坐在上面。\n“这阵法威力竟然如此了得，竟然连遁地都不行了！”李杨刚刚正在遁地而行，忽然就被那‘太极封元大阵’级硬生生的从土地里面给逼了出来。\n“太极封元大阵？哼哼，不过乌龟壳而已。将地方覆盖下来，里面地人出不去，外人的人进不来。只要有一个超极高手强攻，超出了这大阵的极限，还是能够攻破的。”项羽在李杨脑海中不屑说道。\n在他眼中，堂堂太极封元大阵也就一个乌龟壳。\n“恩，这个虽然只是一个乌龟壳，可防御力还是不错地，李杨你的实力是不够攻破的！”项羽又加了一句。\n李杨不仅很是郁闷。\n他如今等于被困在了牢狱之中，当然，这牢狱范围幽默交大，有近两年千里方圆。\n忽然……\n一道灵识从李杨身边覆盖而过，李杨都能够清晰地感应道。\n“灵识？哈哈，想要凭借灵识来搜查我，那可是笑话了，即使不需要不得霸王你的帮助，没有天仙的实力，也休想察觉到我，一旦霸王你帮助我收敛气息，这昆仑仙境除了义父亲，估计没有人能够察觉到我！”李杨冷笑道。\n李杨很自信。\n但是这自信是有理由的，李杨心境达到天仙极致，敛息术施展开来。除非达到天仙境界。否则不可能察觉到李杨。更别说，他体内还有一个神识强大地项羽。\n一道道灵识从李杨周围扫描而过。\n这是一只队伍，二十人地上清宫弟子队伍。\n感受着这些灵识，李杨便知道，这些上清宫弟子强不到哪去。\n“霸王，你说我龟缩在这里，也不是个事，是不是去给上清宫来点麻烦，让他们知道，我可不是瓮中之鳖。而山中老虎。”李杨微微一笑，随即身形一闪，便追向一只队伍。\n“杀，李杨，杀了这些家伙，他娘的，这……家伙，本霸王就是看不顺眼，早在那个上清宫小……的时候，你早该杀了他了。”项羽可是绝对地以暴制暴。\n李杨脸上露出一丝嗜杀的冷意。\n穿云梭雾！\n即使在这大阵之中，李杨的速度依旧不慢，他犹如一阵风一样，身体一晃一闪便是数百米。\n二十人的队伍，队伍最前面是一个渡劫的期弟子，队全最后面也是一个渡劫期弟了，这个队伍之中竟然有两个渡劫期弟子。李杨算是赚了。\n不过想要一口气吞下，李杨还没有那个实力。",
            "summary": "曾升长老和他的朋友沅声长老在寻找他们的儿子曾彦的凶手时，遇到了李杨。曾升长老发现李杨后，立刻下令布阵抓捕。然而，李杨凭借着强大的实力和项羽的帮助，成功逃脱了曾升长老的追捕。随后，李杨决定主动攻击上清宫的弟子，给他们带来一些麻烦。",
            "characters_in_summary": [
                "曾升长老",
                "沅声长老",
                "曾彦",
                "李杨",
                "项羽",
                "上清宫"
            ],
            "entity_info": "李杨 | 修真者，陈长风的师侄，莉莉和小杰克的师兄，铁锅胖子的客人，吞食《紫极魔体玄功》，与王通有敌对关系，与项羽合作寻找适合修炼的地方。逍遥散人的义子。\n项羽 | 魔界的霸王，参与过仙魔大战，给李杨提供黑剡灵珠的信息，帮助李杨寻找适合修炼的地方。与李杨合作。\n上清宫 | 一个宗派，曾彦所属的宗派。\n逍遥散人 | 修真者，因与异族女子相爱而被其他修真者孤立，后被整个宗派追杀，最终将整个宗派灭门。与李杨结为义父子关系，指导李杨修炼。\n星极宗 | 李杨所在的宗派，逍遥散人是星极宗的成员，荇灵七色花是星极宗的宝物。\n姜雪 | 女性，谭金的恋人，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。"
        },
        {
            "id": 1,
            "content": "所以要——偷袭！\n穿云梭雾施展开来，李杨犹如幽灵一般。没有任何声音。没有任何气息，瞬间便到了最近一名修真者身后，而这名渡劫前功尽弃期的修真者还没有任何感应。继续灵识搜查着。\n“丝丝！”\n破山裂空！\n连防御都没有完全形成，完全的措手不及，刀芒射出同时，李杨运转《破山裂空》，那元婴上的灵甲根本没有阻挡得住，李杨的飞刀刀芒直接戳破了这位渡劫期高手的元婴。\n那灵甲立即就仿佛玻璃摔在地面一样。四分五裂开来。\n魂飞魄散！\n李杨此时暗自兴奋？“他娘的，修仙者**就是脆弱，如果是修魔者，单单强大地**就不是那么容易攻破的，这些修仙者的**根本和纸糊的一样！”\n当然，修仙者的**比常人要强大地多，但是和修魔者比较，也的确只算是纸糊地。对李杨的刀芒，没有丝毫的抵挡力。\n“啊！”\n纯粹自然反应。那位修真者死亡前的一声喊叫。\n李杨身子一闪一晃，又进入了旁边地山林之中，消失不见。\n“亦庄师叔！”一些上清宫弟子立即跑到死亡的修真者旁边，原来队伍的带头人，一个白衣年轻工也快速赶了过来。\n“亦庄师弟！”白衣年轻人一声痛哭。\n“各位师侄，小心那星极宗贼人，一个个都眼观八方，切不可被这贼人给偷袭了。”白衣年轻人当即命令道，随即吩咐了一名弟子背着死去的亦庄师弟的尸体。\n白衣年轻工同时发出一道信号上高空。\n……\n“竟然搜遍了整个近千里方圆，都没有找到这星极宗贼子的影子！”沅明长老难以置信道。\n旁边的沅声长老，曾升长老脸色都比较阴沉，三人分头灵识几乎搜遍了整个大阵覆盖区域，竟然没有找到丝毫李杨地痕迹，这怎么不让他们恼怒。\n“不管如何，一定要将星极宗贼子给抓信！”曾升长老杀气腾腾，忽然曾升长老心中一动，道，“根据沅明长老所说，那得极宗贼子功力甚至不及渡动期，我们怎么会搜查不到他呢？”\n“难道……他在那天云阵中？”曾升长老忽然说道。说着，他就准备前往那天云阵之中搜查一番。\n沅声沅明两位长老立即阻拦住曾升，劝说道：“曾升长老，过千修真者甘愿在天云阵之中，那是看在我上清宫的面子上，让他们龟缩在一地，已经很难得了，你如果去强行搜查，惹恼了这些修真者……”\n天云阵中的过千修真地得一个个来自各个宗派，他们背后宗派实力加起来，几乎就是一半昆仑仙境修仙者力量了，上清宫再器张，也不能得罪如此多的宗派。\n“如果那星极宗贼子果真在天云阵中，那我们又该如何是好？”曾升长老脸色很是难看，其他两位长老也沉默了。\n忽然——\n沅声长老眼睛一亮：“看，东方四百里处有信号，那得极宗贼子定是在那里！”\n曾升，沅明一看，顿时大喜，三人顿时向东方赶去……\n虽然无法飞行，但是这三位长老陆地腾移的功夫也极为了得，很快便赶到了目的地。三位长老一下子便看到了有点哀伤的队伍，死去的亦庄，一下子被发现了。\n“亦庄徒儿！”曾升长老脸色大变。\n亦庄乃是他的关门弟子，功力和曾彦相差无几，也是曾升长老最喜欢的徒弟。\n短短一日，爱徒和爱子相继被杀，曾升长老心痛的想要吐血。\n“我必定要喝干你的血，吃光你的肉！”曾升长老咬牙切齿说道，眼中的寒光让人不寒而栗。\n“两位长老，加紧搜查，一定要抓住这贼子！”曾升说完，便带头身形一闪，独自搜查了，沅明沅声也明白，他们无法用灵识找到李杨，只能用眼睛用耳朵慢慢找到了，也便分头找去。\n……\n李杨看着脸色阴沉的要滴水的曾长老疯狂飞掠在山林间，不仅嘴角有了一丝冷笑。\n“霸王，这个上清宫的长老可是大成期高手，我是否能杀了他？”李杨对项羽问道。\n项羽道：“不能，你如今的刀芒才仅仅橙色境界，功力和他的差距实在太大，即使靠道《破山裂空》，也最多对付渡劫期高手，想要对付大成期高手，实在是难！”\n李杨不仅无奈。\n忽然，李杨眼睛一亮“对了，我杀不了他，但是我可以偷袭他，破坏他的**，这总行吧？”\n修仙者的**都比较脆弱，措手不及之下，想要抵挡李杨的刀芒还是很难的。\n“哈哈，聪明，他的元婴有着灵甲保护，但是**保护却是不够，你的刀芒想要毁掉他的**却是容易的，哈哈，他一个大成期高手，还没有进入仙界成就仙灵之体，如果被毁掉**，不是要反修散仙吗？好，好，李杨，毁了他的**，让他一个大成期高手转修散仙！”项羽也兴奋的叫起来。\n“霸王，你就等着看好戏吧！”",
            "summary": "主人公李杨凭借其高超的潜行技巧和飞刀绝技，成功暗杀了两名渡劫期修士。然而，他的目标，一位大成期的高手曾升，开始全力追捕他。李杨决定利用自己的飞刀绝技，试图在曾升不注意的时候破坏他的**，使其不得不转修散仙。这场激烈的追捕与反击即将上演。",
            "characters_in_summary": [
                "李杨",
                "渡劫期修士",
                "曾升"
            ],
            "entity_info": "李杨 | 修真者，陈长风的师侄，莉莉和小杰克的师兄，铁锅胖子的客人，吞食《紫极魔体玄功》，与王通有敌对关系，与项羽合作寻找适合修炼的地方。逍遥散人的义子。\n项羽 | 魔界的霸王，参与过仙魔大战，给李杨提供黑剡灵珠的信息，帮助李杨寻找适合修炼的地方。与李杨合作。\n上清宫 | 一个宗派，曾彦所属的宗派。\n逍遥散人 | 修真者，因与异族女子相爱而被其他修真者孤立，后被整个宗派追杀，最终将整个宗派灭门。与李杨结为义父子关系，指导李杨修炼。\n星极宗 | 李杨所在的宗派，逍遥散人是星极宗的成员，荇灵七色花是星极宗的宝物。"
        }
    ]
}