{
    "chapter_title": "第十六章  B1基因药水 ",
    "chapter_summary": "白胡子老头向李杨展示了他的最新研究成果——B1型基因药水。这种药物据说能增加数千晶的能量，但死亡率高达九成。在白胡子老头、项羽和王将军等人的劝说下，李杨决定尝试服用基因药水。然而，为了提高成功率，他必须先进行训练提升自己的能量。在训练过程中，李杨逐渐进步，同时也思念着他的爱人雪。",
    "characters_in_summary": [
        "白胡子老头",
        "李杨",
        "项羽",
        "王将军",
        "无"
    ],
    "pre_entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。\n项羽 | 魔界的魔王级别的顶级高手，帮助李杨。\n王将军 | 驻上海军队的最高指挥官。\n蒙田 | 国家安全局9组的组长，与李杨是同事关系，与埃尔有敌对关系，与林天羽有仇人关系。\n星罗基地 | 李杨被软禁的地方，用于吸收天地灵气进行修炼。\n林天羽 | 圣林集团的继承人，与护士姜雪的死有关。与李杨有仇人关系。\n圣林集团 | 林天羽继承的公司，与护士姜雪的死有关。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一个白胡子老头看着手上的报告，嘴中喃喃道：“**能量有70晶，不错不错。”\n白胡子老头随即拿起桌上电话，道：“王将军，你直接派人将李杨送过来。”说完，也不顾王将军什么反应，直接挂断了电话。\n而在自己家中的王将军楞楞地看着手中的电话，好一会儿才反应过来，旋即兴奋了起来，当即拨电话给手下：“直接将李杨押送到生命研究所二号基地之中。”\n……\n李杨感觉有点莫名其妙，当他知道几天之后要施行死刑了，他原本准备让霸王项羽施展遁术离开的，可是现在他竟然被莫名其妙地被人送到了一地下基地之中。\n“这地下基地到底要花多少钱啊，如果它是高楼的话，那星罗基地只不过是小茅草屋了。”李杨看着眼前的一切，一点都不觉得心中的比较有问题。\n这地下基地面积到底多大，李杨还没有判断出来，但是李杨已经知道一点，这地下集体一共有三层，每一层的面积都要比星罗大的多，而且这地下基地的建筑材料都是一些特殊的钢材。",
            "summary": "一位白胡子老头在查看报告后，决定让人将李杨送到生命研究所二号基地。王将军接到电话后，也立即安排手下将李杨押送至地下基地。李杨被送到地下基地后，惊讶于其庞大的规模和昂贵的建筑材料。",
            "characters_in_summary": [
                "白胡子老头",
                "王将军",
                "李杨",
                "生命研究所二号基地",
                "地下基地"
            ],
            "entity_info": "王将军 | 驻上海军队的最高指挥官。\n李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。\n地下基地 | 安全局9组在上海的基地，高科技的基地，有虚拟星空的天花板装饰。\n蒙田 | 国家安全局9组的组长，与李杨是同事关系，与埃尔有敌对关系，与林天羽有仇人关系。\n星罗基地 | 李杨被软禁的地方，用于吸收天地灵气进行修炼。\n林天羽 | 圣林集团的继承人，与护士姜雪的死有关。与李杨有仇人关系。\n圣林集团 | 林天羽继承的公司，与护士姜雪的死有关。"
        },
        {
            "id": 1,
            "content": "一个个白衣老者或者戴着眼睛的青年人从李杨身边走过，李杨被两位特警带领着，来到了一办公室中。\n李杨一进入房间，便看到了一个白胡子老头。\n“高手，绝对是高手！”李杨已经感悟三大境界，虽然本身功力不高，但是心神境界还是很高的，他能够勉强感应到眼前白胡子老头身上强大的能量。\n“嘿，李杨你这个小子，你终于看到一个真正的修真者了，眼前的老头就是金丹中期的高手。”\n白胡子老头看着李杨，脸上笑容灿烂，就仿佛看一个无害的小白兔一样：“你就是叫李杨吧，老头我今天给你隆重介绍我国的研究成果——b1型基因药水！”\n说着，白胡子老头手上出现了一蓝色的小瓶子。\n李杨眉头一皱，疑惑道：“b1基因药水？这和a1，a2，a3基因药水有什么关系呢？”\n白胡子老头一听，顿时喜笑颜开道：“好啊，你知道a系列的基因药水，那事情就好说了！哼哼，首先老头我郑重声明一点，在生命科学研究方面，我国一直在世界的顶峰，所以这a1、a2、a3基因药水我国比其他国家更早就研制出来了，不过我国一直秘而不宣而已。”\n李杨则是问道：“恩，a系列基因药水能够让人**力量大增，从a1到a3，死亡率从五成降到0。这b1基因药水有什么效果呢？”\n白胡子老头自豪道：“b系列基因药水效果远远超过a系列的基因药水，超过了整整一个档次。a系列的基因药水一般能够增加几百晶的**能量，而这b系列的基因药水则是可以增加几千晶的**能量。”\n李杨一听，顿时目瞪口呆！\n几千晶啊！b系列的基因药水效果竟然如此好！",
            "summary": "李杨被特警带到一位白胡子老者的面前。老者向李杨介绍了他的研究成果——b1型基因药水，这是一种比a系列基因药水更先进的药物，能够增加几千晶的**能量。李杨对此感到惊讶和好奇。",
            "characters_in_summary": [
                "李杨",
                "白胡子老者",
                "未知"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。\n未知 | 李杨和田林参加测试的地方。\n白胡子老头 | 不详（可能是与王将军相关的人物）\n王将军 | 驻上海军队的最高指挥官，与白胡子老头可能有关系\n地下基地 | 安全局9组在上海的基地，高科技的基地，有虚拟星空的天花板装饰。被白胡子老头派人来接收李杨。\n生命研究所二号基地 | 一个神秘的地下基地，可能与军事研究有关，占地面积大，建筑成本高。"
        },
        {
            "id": 2,
            "content": "这等于生生的制造出一个四级高手啊！\n蓦地李杨眉头一皱，他想起了一个问题，当即道：“这a系列的基因药水，a1基因药水是死亡率最高的，达到五成。那这b1基因药水的死亡率达到多少呢？”\n白胡子老头一听，顿时哑然了，好一会儿受不了李杨的目光才道：“这个……效果如此好，死亡率高点也正常的，而且这只是b系列基因药水的第一款，还很不完善！”\n李杨则是有点不耐烦了：“到底死亡率为多少呢？”\n白胡子老头赫然道：“呵呵……九成！”\n李杨顿时目瞪口呆：“啊，九成？那a1不过才五成，这绝对是九死一生啊，有谁愿意服用啊，你怎么知道概率的呢？”李杨疑惑看向白胡子老头，没有人服用，这老头怎么会知道的死亡概率的呢？",
            "summary": "李杨在询问关于基因药水的问题时，发现B1基因药水的死亡率高达九成，而A1基因药水的死亡率只有五成。这让白胡子老头感到尴尬，解释称效果好的药物死亡率稍高是正常的。",
            "characters_in_summary": [
                "李杨",
                "白胡子老头",
                "无"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。\n白胡子老头 | 不详（可能是与王将军相关的人物）\n王将军 | 驻上海军队的最高指挥官，与白胡子老头可能有关系\n地下基地 | 安全局9组在上海的基地，高科技的基地，有虚拟星空的天花板装饰。被白胡子老头派人来接收李杨。\n生命研究所二号基地 | 一个神秘的地下基地，可能与军事研究有关，占地面积大，建筑成本高。"
        },
        {
            "id": 3,
            "content": "白胡子老头叹息道：“这个……这个都是一些死刑犯！”\n一听死刑犯，李杨当即眉毛一掀，怪异地笑着道：“哦？死刑犯，似乎我就是死刑犯，不知道老先生是不是也让我服用这基因药水呢？”\n白胡子老头不在意道：“恩，老头我招你来就是这个意思，现在你有两条路，一条是准备接受死刑，另外一条就是服用这b1药水，一旦你不死，你就成为光荣的国家守护战士了。”\n李杨一听，顿时朗声大笑了起来：“哈哈……光荣的国家守护战士？老先生难道不知道过去我是干什么的吗？过去我就是为国家不要命的，现在我累的，我倦了。也不想参合到那些事情之中了，死刑就死刑吧，我乐得解脱。”\n白胡子老头没有想到李杨竟然会这样想，毕竟死刑犯一般都选择服用基因药水，毕竟这还有一成活着的希望，而且成功后，还可以拥有强大的能量。\n白胡子老头顿时脸色一变，旋即便微笑着道：“这基因药水之所以让一些服用者死去，主要是因为服用者本身**不够强悍，无法承受巨大的药力才会死去，服用者身体越是强悍，成功的希望就越是大。你的**能量差不多有70晶左右，是我所有服用者之中**能量最高的一个了。前面都有人能活着，那你活着的概率当然大大增加。”\n白胡子老头是在蛊惑李杨，这基因药水让服用者死去的确有部分原因是服用者身体不够强悍，但是最主要的原因还是刚刚开发出来的b1还不够完善！是b1基因药水本身的原因。\n“李杨，修魔者重在修炼**，你就服用吧，不就是基因药水吗，就是你的心脏被戳穿，本霸王也能帮你修复，一个小小的基因药水绝对伤害不到你！而且服用后，你的**修为达到几千晶，这可让你节省很多修炼时间了。”项羽也开始蛊惑李杨了，不过项羽说的是真的，无论是仙界高手还是魔界高手，只要能量足够，断肢都可瞬间重生，小小的基因药水，当然容易对付。\n李杨一听，不仅眼睛一亮，随即目光投向充满期待的白胡子老头，微笑道：“既然如此，那好吧，我答应！”\n“什么时候服用这b1基因药水，现在吗？”李杨反问道。\n白胡子老头一听，顿时连道：“不、不、不，当然不是现在。这服用b1基因药水是有很多地方要注意的，首先这服用者**越强悍，那生存几率就大一些，而且以后增加的能量也更加多。”",
            "summary": "接受死刑或服用基因药水成为国家守护战士。李杨选择了死刑，但白胡子老头告诉他基因药水可能带来生存的希望。李杨在项羽和白胡子老头的劝说下，决定尝试服用基因药水。然而，白胡子老头提醒他，服用者身体素质越强悍，成功几率越大。",
            "characters_in_summary": [
                "李杨",
                "白胡子老头",
                "项羽"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。学习地下拳坛的号称‘死亡腿法’的格斗技能。\n白胡子老头 | 不详（可能是与王将军相关的人物）\n项羽 | 魔界的魔王级别的顶级高手，帮助李杨。\n王将军 | 驻上海军队的最高指挥官，与白胡子老头可能有关系\n地下基地 | 安全局9组在上海的基地，高科技的基地，有虚拟星空的天花板装饰。被白胡子老头派人来接收李杨。\n生命研究所二号基地 | 一个神秘的地下基地，可能与军事研究有关，占地面积大，建筑成本高。"
        },
        {
            "id": 4,
            "content": "李杨微微皱起了眉头，他不明白白胡子老头说这话什么意思。\n白胡子老头一看当即详细解释道：“服用b1基因药水成功者增加的**能量是不等的，最低的只有两三千晶能量，最高的有六七千晶能量，这增加**能量最多的，过去**也是最强悍的。”\n蓦地白胡子老头叹口气道：“可惜啊，过去的死刑犯身体强悍程度都不算高，最强的一个也只是三十晶！”\n白胡子老头随即一笑道：“所以我现在安排这些死刑犯先进行训练，疯狂的训练，将自己的身体强悍程度提高了再服用b1基因药水。现在我这基地第二层就是专门给他们训练用的，我先让他们训练，现在有十三位死刑犯在训练，其中最高的一个也有五十多晶的**能量了。虽然你现在也有70多晶了，但是我还是希望你再训练一段时间，**能量越高越好！”\n李杨终于明白白胡子老头的意思。\n“你是让我多训练一段时间，然后再服用b1基因药水是吗？”李杨嘴角有了一丝微笑。\n白胡子老头点了点头道：“是的，我十分想要知道一个**能量超过一百晶的高手如果服用了b1基因药水，一旦成功，那会增加多少**能量？”白胡子老头嘴中说着，右手却是随意按了一下自己桌子上的一个按钮。蓦地房间门打开，一位儒雅的青年模样的研究学者走了进来。\n“老师，有什么事情吗？”青年崇敬地看着自己的老师，他十分清楚，基因药水几乎是自己老师一人之力研究出来的，其他人不过辅助而已。\n白胡子老头点头道：“带他去二层，先让他训练。”白胡子老头随即掉转目光看向李杨，“你不会逃跑吧？这里可都是手无缚鸡之力的学者，你如果发狂，还真没有几个人治得了你。”\n李杨不屑笑道：“我不会那么愚蠢，这基地之中和我过去的基地星罗是同样的设置，进出都是靠虹膜测定，没有你们，我在基地之中根本是寸步难行。”嘴上如此说，李杨心中却是冷笑，“死老头，这样机密的地方，守护的高手至少都是四级、五级的高手。而且你这个老家伙本身就是金丹中期的家伙，还手无缚鸡之力？哼，不过呢，如果我真的逃跑，你还真没有办法。”李杨如果逃跑，那定是靠遁术了。",
            "summary": "李杨在白胡子老头的建议下，决定先进行训练，提高自己的**能量。白胡子老头希望找到一个**能量超过一百晶的人来测试b1基因药水的效果。李杨同意了这个计划，并在基地的第二层开始训练。",
            "characters_in_summary": [
                "李杨",
                "白胡子老头",
                "基地"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。学习地下拳坛的号称‘死亡腿法’的格斗技能。\n白胡子老头 | 不详（可能是与王将军相关的人物）\n基地 | 国家安全局9组的秘密基地，用于李杨和队友们的日常训练和交流。\n项羽 | 魔界的魔王级别的顶级高手，帮助李杨。\n王将军 | 驻上海军队的最高指挥官，与白胡子老头可能有关系\n地下基地 | 安全局9组在上海的基地，高科技的基地，有虚拟星空的天花板装饰。被白胡子老头派人来接收李杨。"
        },
        {
            "id": 5,
            "content": "……\n李杨随着那青年离开了白胡子老头的办公室，可白胡子老头办公室的电话却忽然响了起来。\n“喂，是王将军啊，李杨？哈哈，不就是一个死刑犯嘛，你紧张什么呢，我将他弄过来你就不要管了，难道你不知道国家赋予我的特权吗？”白胡子老头对着电话不耐烦说道。\n电话的另外一头正是王将军，王将军是知道白胡子老头弄走一些死刑犯是干什么的，所以他就更加不安了。\n“老院长，我打电话是提醒你，这李杨现在性情不同于往，我担心一旦他服用基因药水成功后，出外执行任务的时候逃离啊。服用基因药水成功的李杨，那定是**能量大大增加，再加上他有内力，那他的‘小李飞刀’威力将更加恐怖，现在的他都能够轻松杀死四级高手了，那服用b1基因药水后的李杨呢？我真的不敢想像他一旦脱离控制会发生什么事情！”王将军提醒道。\n白胡子老头自信道：“放心，我什么手段？过去的死刑犯有一个逃离的吗？还不是一个个十分听话的执行任务了吗？”\n“恩，我知道，不过我总是有点不安，现在不过是提醒老院长你而已。既然老院长有信心，我也就不杞人忧天了。”随即王将军无奈地挂断了电话，这个老院长虽然在学术上还了不得，可是那脾气一直高傲得厉害，或许这就是有着特殊成就的专家的怪癖吧。\n白胡子老头轻轻地挂上电话，自信一笑，低声道：“一个连先天境界都没有的小家伙，想要控制他还不简单？将他的记忆给磨除掉还不是轻而易举？王将军啊，你一个凡人，怎么会知道修真者的厉害呢？”\n……\n日子一天一天过，李杨也在不断的训练着。\n生命研究所二号基地第二层其中最大的一件训练室中。\n“……479，480……”李杨在四倍重力下进行蛙跳，双手还平举着一五十斤的铁棍，虽然仅仅五十斤，可是四倍重力下，却是恐怖得不得了。\n幸亏李杨的内力达到了第三层，几百晶的内力能量比过去厉害的多，他全身真气鼓荡，内力运转之下，虽然满身大汗，但是他依旧支持住了。如此训练，一举两得，不但可以训练肌肉，同样可以让内力进步更加快。\n“2000！”李杨猛地将手上铁棍扔到一旁，随意走到训练室的角落。\n李杨很惬意、很不在乎的就地坐了下来，身体偎倚着冰冷的墙壁，体内几乎消耗殆尽的内力开始疯狂运转，天地灵气不断地涌入李杨体内，可是李杨却是不在意体内发生的一切。\n在角落中放着几瓶烈酒，几瓶过去在龙牙部队中经常喝的度数极高的二锅头，这是李杨和研究所中人强烈要求的，幸亏二锅头也很便宜，这基地之中也满足了他的要求。\n李杨扭开瓶盖，猛地将烈酒倒入口中，任凭火辣充满胸膛。\n“雪，你在那边还好吗？”李杨心中对雪浓得沉重的思念让他感受不到烈酒的火辣，虽然这段日子以来，李杨除了训练还是训练，可是每当休息的时候，他几乎就会瞬间想到了雪，想到了医院中对他无微不至关怀的雪，想到苦苦等他却不知道他真正名字的雪。\n李杨猛地仰头一口将整瓶酒倒入口中。",
            "summary": "李杨被一位神秘青年带到一处地方，那里的一位白胡子老头将他弄走以用于其特殊目的。然而，一位名叫王将军的人对此表示担忧，担心李杨在服用基因药水后变得无法控制。白胡子老头自信满满，认为他可以轻易控制李杨。李杨在训练中不断进步，同时也在思念他的爱人雪。",
            "characters_in_summary": [
                "李杨",
                "神秘青年",
                "白胡子老头",
                "王将军",
                "雪"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。学习地下拳坛的号称‘死亡腿法’的格斗技能。\n白胡子老头 | 不详（可能是与王将军相关的人物）\n王将军 | 驻上海军队的最高指挥官，与白胡子老头可能有关系\n基地 | 国家安全局9组的秘密基地，用于李杨和队友们的日常训练和交流。\n项羽 | 魔界的魔王级别的顶级高手，帮助李杨。"
        }
    ]
}