{
    "chapter_title": "第一百五十九章  寻觅乐章 ",
    "chapter_summary": "李杨在雪峰山顶成功突破刀魄境界，并拿出碧水笛吹奏《红尘炼心曲》。然而，他在心中产生了一种冲动，想要尝试吹奏自己创作的曲调。在项羽的支持下，李杨开始了他的创作，名为《寻觅乐章》。在这半天的吹奏过程中，李杨的心境修为迅速从天仙后期提升到了罗天上仙中期，这让项羽深感震惊。",
    "characters_in_summary": [
        "李杨",
        "项羽",
        "雪峰山顶"
    ],
    "pre_entity_info": "李杨 | 修真者，逍遥散人的义子，莉莉和小杰克的师兄，与王通有敌对关系，与项羽合作寻找适合修炼的地方。在密室中进行内功修炼，尝试吹奏《红尘炼心曲》但遇到困难。与曾升有仇，与陈剑峰关系复杂。\n项羽 | 修真者，与李杨合作寻找适合修炼的地方，观察到李杨吹奏《红尘炼心曲》时的异常状况，提醒李杨停止吹奏以避免走火入魔。\n雪峰山顶 | 李杨吹奏《红尘炼心曲》的地方，环境清幽，适合冥想。\n玉明真人 | 上清宫大长老，度过七次天劫的散仙，与幻光真人有冲突，试图抓捕李杨，因归元珠差点被自己的宝物害死\n金刚尊者 | 金刚尊者突然出现，与玉明真人较量，帮助明澜三仙和幻光真人一方。\n陈剑峰 | 李杨的朋友，与李杨关系复杂。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "今日，李杨的刀魄达到了深橙色境界，离黄色刀魄境界，只差一步，刚刚突破，李杨心情很不错，所以便来到了雪峰山顶之上。\n雪峰山顶之上。\n山顶风很大，雪花纷飞，李杨却是喜欢这雪花，任凭雪花覆盖自己，却没有动用体内体内能量阻挡。\n碧水笛，李杨再次拿出碧水笛，微微闭起了眼，在寒风中，再次史奏起《红尘炼心曲》，笛声再次响荡在周围山峰之间。\n笛声悠扬婉转，似乎一则凄美的爱情故事一般，让人感动，让人落泪，但是这感动却让人甘之如饴，愿意尽情倾听，忽然——\n歌声骤然停歇，李杨再次在老地方停下来了，他心中其实有一种冲动，半年前，他吹奏到同样的地方，便有了冲动，一种吹奏另外曲调的冲动。\n和《红尘炼心曲》不一样的曲调，但是李杨因为尊敬自己义父的关系，一直没有试过，毕竟这和修炼功法一样，最忌讳自己胡乱创造。\n只是这半年来，每一次都无法按照《红尘炼心曲》吹奏下去，他心里想的是另外的曲调，和《红尘炼心曲》后面大半部分完全不同。\n“霸王，我决定了，试试看，看我心中的这曲调致词底如何，我有一种强烈地预感，这才是我应该吹奏的！”李杨心中忽然有了决定。廖若晨星10打\n项羽也道：“恩，这段时间以来，你小子在《红尘炼心曲》上一直吹奏不下去，的确有问题。就试试你自己的吧。记住，要小心。如果有走火入魔的征兆可一定要停止。”项羽也担心李杨走火入魔。\n李杨点点头。\n随即吸了一口气，再次闭上了眼睛，慢慢地开始吹奏了起来，笛声再次响起，李杨完全的沉浸到自己地回忆之中，完全按照自己的心意，按照自己内心深处的思念吹奏着。\n“悲伤乐章！”\n低沉的笛声响彻周围山峰，不断回荡着。\n《红尘炼心曲》本有四大乐章，分别是《悲伤乐章》《快乐乐章》《绝望乐章》《追忆乐章》。李杨这段时间。总是吹奏了《悲伤乐章》和《快乐乐章》后，再也无法吹奏下去。\n因为他无法绝望，他的爱人在鬼界，李杨一直充满了希望。他最大的愿望就是早日修炼成功，飞升去找到雪，心中有着希望，他如何能够绝望呢？\n只是修炼功法，最忌讳私自修忙改，所以李杨一直没有敢按照自己的想法吹奏，毕竟《红尘炼心曲》的效果在逍遥散人身上很是明显，可是李杨不知道，适合他人地，并不一定是适合自己的。\n悲伤乐章，李杨沉浸在回忆悲伤之上。得知雪死亡时的悲伤痛苦……\n忽然，曲调一转。\n欢快激昂了起来——\n快乐乐章！\n和雪在医院那段在一起的日子，雪地无微不至，每一日晚的半个小时电话，每一次喊出‘易哥哥’。\n曲调极度高昂起来，周围甚至产生了细水长流微的气爆，快乐乐章吹奏完，忽然，李杨的笛声变了，不再和《红尘炼心曲》相似，完全的是他心中所一直酝酿的笛声。\n寻寻觅觅，每一日苦修，不断追求最强，不断追求更加强的实力，竭力的提高自己的实力，只为了能偶早日见到雪。\n寻觅——\n有地下拳坛地厮杀，\n有哈德孙河底的苦修，\n有非洲沙漠秘密之地的不断探寻，\n有极磁魔煞中的九死一生，\n有为荇灵七色花的和上清宫大批高手地偷袭暗杀。\n……\n过去阳光正直勇敢的李杨，却为了提高实力，却变得狡诈，凶残，冷血……为了提高实力，他不惜一切。\n但是夜深人世间静的时候，他哀伤，他思念，他借酒消愁……\n寻觅的旅程还在继续，李杨仍然需要不断提高自己，不断苦修，不断的提高实力，凡是阻挡他寻找到雪的人或者神，一律杀。不管用什么办法，阴险也好，凶残也好。\n没有人，没有人可以阴挡他，\n李杨的笛声变得飘渺，难寻——\n“天啊，天啊，震惊了，“他的心境提高，竟然，竟然，竟然这么……怎么可能？怎么可能，就是体悟《魔神六绝》，心境提高速度也不及此时的百分之一啊。”项羽就感到李杨的心境修为以一种恐怖的速度直线提升。\n如果心境提高速度如果是人走路的话，那么现在就是火箭飞升的速度。\n可是项羽神识却无法发现，李杨身上的波纹，那波纹变成淡红色，基至于慢慢变成青色，青色的光华完全将李杨包围。这种光华，神识灵识无法发觉，眼睛却可以看到，可是周围却没有丝毫人迹。\n无论路途有多么遥远，无论未来有多么的艰险，李杨心中最坚定的信念——提高实力，找到雪。\n这样的极端坚定的信念可以让李杨绝对不动摇。\n未来，未知，寻觅之途，李杨依旧在继续，他不知道他离成功有多么遥远，他只知道继续下去——\n李杨的笛声停歇了。\n《寻觅乐章》\n李杨慢慢地放下笛子，他已经泪流满面。\n“天，李杨，你，你竟然半天时间不到，心境从天仙后期达到了罗天上仙中期，你增加的幅度实在太恐怖了。那原来在逍遥仙府三年的苦修。心境提高的幅度估计都不及你刚才半天的速度，天啊，本霸王从来没有见过如此恐怖地心境提高速度。太恐怖了，心境修为竟然也能够如此提高？”\n项羽震惊了。\n但是李杨却没有说什么，他没有在意这个，他只知道，自己心甘情愿境提高了，自己修炼将更加快，找到雪的时间缩短了。\n仅此而已。\n“遁！”\n李杨手结手印，回到自己地密室，继续修炼，寻觅之途遥远不可及，唯有自己实力更强，才更有把握。\n……\n日子一天天过去。",
            "summary": "李杨在雪峰山顶突破了刀魄境界，心情很好的他拿出了碧水笛，吹奏起了《红尘炼心曲》。然而，他心中有一种冲动，想要尝试吹奏自己创作的曲调。在项羽的支持下，李杨开始吹奏自己心中的旋律，名为《寻觅乐章》。在这半天的吹奏过程中，李杨的心境修为以惊人的速度从天仙后期提升到罗天上仙中期。这让项羽感到非常震惊。",
            "characters_in_summary": [
                "李杨",
                "项羽",
                "雪峰山顶"
            ],
            "entity_info": "李杨 | 修真者，逍遥散人的义子，莉莉和小杰克的师兄，与王通有敌对关系，与项羽合作寻找适合修炼的地方。在密室中进行内功修炼，尝试吹奏《红尘炼心曲》但遇到困难。与曾升有仇，与陈剑峰关系复杂。\n项羽 | 修真者，与李杨合作寻找适合修炼的地方，观察到李杨吹奏《红尘炼心曲》时的异常状况，提醒李杨停止吹奏以避免走火入魔。\n雪峰山顶 | 李杨吹奏《红尘炼心曲》的地方，环境清幽，适合冥想。\n玉明真人 | 上清宫大长老，度过七次天劫的散仙，与幻光真人有冲突，试图抓捕李杨，因归元珠差点被自己的宝物害死\n金刚尊者 | 金刚尊者突然出现，与玉明真人较量，帮助明澜三仙和幻光真人一方。\n陈剑峰 | 李杨的朋友，与李杨关系复杂。"
        }
    ]
}