{
    "chapter_title": "第十九章  超级高手 ",
    "chapter_summary": "李杨和项羽正在讨论如何在不被发现的情况下保持记忆。项羽提出用他的元神包裹李杨的灵魂，以控制他的能量波动。随后，项羽的元神包围了李杨的意识，使得白胡子老头误认为实验成功。在这个过程中，项羽向李杨介绍了灵魂的三个档次：意识、元婴和元神。李杨对此感到震撼和憧憬，并向项羽询问自己何时能达到这个境界。项羽嘲笑李杨现在还无法达到元神境界。李杨在了解元神和破碎虚空的问题后，向项羽询问关于飞升到仙界后是否会受到追杀。项羽解释了他无法在这一界出现的原因，以及他希望李杨能度过天劫并被魔界吸收，以便他能趁机进入魔界。然而，就在这时，李杨因服用基因药水而遭受剧烈痛苦，但仍坚持忍耐。",
    "characters_in_summary": [
        "李杨",
        "项羽",
        "白胡子老头",
        "未知实验室"
    ],
    "pre_entity_info": "李杨 | 24岁，国家安全局9组的成员，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。学习地下拳坛的号称‘死亡腿法’的格斗技能。与姜雪是恋人关系，与谭金是朋友关系。他是项羽的朋友，也是一位修炼者。\n项羽 | 魔界的魔王级别的顶级高手，帮助李杨。他是李杨的朋友，也是一位魔界的顶级高手。\n白胡子老头 | 安全局13组的总组长，生命研究院的老院长，生命研究所所长，对安全局13组的业绩不满。他是李杨的父亲，也是一位修真者，对生命科学有着深入的研究。\n训练室 | 李杨进行日常训练的场所，室内设有重力装置，可以模拟各种环境进行训练。这是一个用于李杨和队友们进行日常训练的场所。\n基地 | 国家安全局9组的秘密基地，用于李杨和队友们的日常训练和交流。这是一个用于国家安全局9组成员进行日常训练和交流的秘密基地。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "李杨当即道：“这个我明白，一旦我抗拒，那白胡子老家伙定是会发现，那他定然不会给我服用基因药水。不过我不反抗的话，我怎么才能够保持记忆而且又不被他发现呢？霸王，你说呢？”李杨的语气很是怪异，他明白项羽让他不要反抗，那项羽定是有办法既不惊动白杨，又能保持自己的记忆。\n项羽嚣张道：“这当然简单，只要本霸王的元神将你的灵魂包裹，然后任凭那老头施法，哼哼，他那点微弱的力量还撼动不了本霸王的元神，本霸王稍微控制一下你的能量波动，让他以为他施法成功即可！”\n随即，李杨便感受到一股强大的无边的能量将自己的意识所包围。\n……\n白杨眼睛猛得张开，一股精光猛地一闪，似乎整个实验室都亮了一下，随即白杨一声冷喝：“摄！”\n那篆字‘魂’便瞬间冲入李杨体内。\n“一个后天的小家伙，清除你的记忆那是轻松无比啊，如果是先天高手，那可就有一点麻烦了，幸亏这小子刚刚达到后天顶峰，还没有达到先天境界。”白杨喃喃自语，同时的灵识不断的感受着李杨体内情况，蓦地一股能量波动产生，白杨的脸上顿时有了笑容。\n“很好，现在我就可以给他服用b1基因药水了！”白杨从怀中取出一小盒，盒中正是放着一瓶b1基因药水。\n……",
            "summary": "李杨和项羽在讨论如何在不被白胡子老家伙发现的情况下保持记忆。项羽提议用他的元神包裹李杨的灵魂，控制他的能量波动，让白杨误以为施法成功。随后，项羽的元神将李杨的意识包围，白杨成功清除李杨的记忆并准备给他服用基因药水。",
            "characters_in_summary": [
                "李杨",
                "项羽",
                "白胡子老家伙"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。学习地下拳坛的号称‘死亡腿法’的格斗技能。与姜雪是恋人关系，与谭金是朋友关系。他是项羽的朋友，也是一位修炼者。\n项羽 | 魔界的魔王级别的顶级高手，帮助李杨。他是李杨的朋友，也是一位魔界的顶级高手。\n白胡子老头 | 安全局13组的总组长，生命研究院的老院长，生命研究所所长，对安全局13组的业绩不满。他是李杨的父亲，也是一位修真者，对生命科学有着深入的研究。\n训练室 | 李杨进行日常训练的场所，室内设有重力装置，可以模拟各种环境进行训练。这是一个用于李杨和队友们进行日常训练的场所。\n基地 | 国家安全局9组的秘密基地，用于李杨和队友们的日常训练和交流。这是一个用于国家安全局9组成员进行日常训练和交流的秘密基地。"
        },
        {
            "id": 1,
            "content": "“霸王，这包裹我的力量就是你的元神力量吗？”李杨的意识感受着那股强大的能量，惊羡地问道。\n项羽自豪道：“当然，这正是本霸王的元神力量，不过本霸王现在的元神力量处于最弱的状态，连过去的万分之一都没有。”项羽显然是想要得意一番，让李杨知道自己过去多么的厉害。\n李杨的确被震住了，如此强大无边的力量都不及过去的万分之一，那过去的项羽到底多么厉害呢？\n“我什么时候才能达到这个境界呢？”李杨即是感叹，又是憧憬。\n项羽高傲道：“哼哼，李杨你这个小子，你现在连元婴境界都没有达到，就想达到元神境界，还真的是好高骛远啊。”\n“元婴？元神？这什么意思？”李杨顿时疑惑了。",
            "summary": "李杨惊讶地询问项羽关于他的元神力量，项羽自豪地回答并提到他现在的力量只有过去的万分之一。李杨对此感到震撼和憧憬，询问自己何时能达到这个境界。项羽嘲笑李杨现在连元婴境界都没有达到，却想达到元神境界。李杨对此感到疑惑，询问元婴和元神的意思。",
            "characters_in_summary": [
                "李杨",
                "项羽",
                "无"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。学习地下拳坛的号称‘死亡腿法’的格斗技能。与姜雪是恋人关系，与谭金是朋友关系。他是项羽的朋友，也是一位修炼者。\n项羽 | 魔界的魔王级别的顶级高手，帮助李杨。他是李杨的朋友，也是一位魔界的顶级高手。\n白胡子老头 | 安全局13组的总组长，生命研究院的老院长，生命研究所所长，对安全局13组的业绩不满。他是李杨的父亲，也是一位修真者，对生命科学有着深入的研究。\n训练室 | 李杨进行日常训练的场所，室内设有重力装置，可以模拟各种环境进行训练。这是一个用于李杨和队友们进行日常训练的场所。\n基地 | 国家安全局9组的秘密基地，用于李杨和队友们的日常训练和交流。这是一个用于国家安全局9组成员进行日常训练和交流的秘密基地。"
        },
        {
            "id": 2,
            "content": "项羽解释道：“无论是谁，最本原的力量还是灵魂，灵魂分三个档次，或者说，我们已经知道就是三个档次，第一个档次就是你现在的情况，属于凡人的‘意识’，此时的灵魂没有什么力量。不过随着修为的提高，灵魂也就慢慢变强了，达到金丹境界后，灵魂的力量强大的程度将会产生‘灵识’。\n第二个档次就是元婴，也就是达到元婴境界后，灵魂将发生质的变化，达到第二个档次元婴。元婴具有自主吸收能量的能力，甚至能够脱离身体存在，而意识却是无法脱离身体存在的。\n第三个档次就是本霸王的情况，元神！元神只有达到大成期后，才能慢慢形成。而元神的力量将会产生‘神识’，神识的厉害程度将远远超过‘灵识’。”",
            "summary": "意识（第一个档次，凡人的灵魂，力量较弱）、元婴（第二个档次，金丹境界后的灵魂，具有自主吸收能量的能力）和元神（第三个档次，大成期后才形成的灵魂，产生神识，威力远超过灵识）。",
            "characters_in_summary": [
                "意识",
                "元婴",
                "元神"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。学习地下拳坛的号称‘死亡腿法’的格斗技能。与姜雪是恋人关系，与谭金是朋友关系。他是项羽的朋友，也是一位修炼者。\n项羽 | 魔界的魔王级别的顶级高手，帮助李杨。他是李杨的朋友，也是一位魔界的顶级高手。\n白胡子老头 | 安全局13组的总组长，生命研究院的老院长，生命研究所所长，对安全局13组的业绩不满。他是李杨的父亲，也是一位修真者，对生命科学有着深入的研究。\n训练室 | 李杨进行日常训练的场所，室内设有重力装置，可以模拟各种环境进行训练。这是一个用于李杨和队友们进行日常训练的场所。\n基地 | 国家安全局9组的秘密基地，用于李杨和队友们的日常训练和交流。这是一个用于国家安全局9组成员进行日常训练和交流的秘密基地。"
        },
        {
            "id": 3,
            "content": "李杨听了后，顿时明白了许多，蓦然李杨心中一动，当即问道：“啊，霸王你既然修有了元神，那怎么还会在这一界呢？元婴都可以自主吸收能量了，为何霸王不自主吸收，然后突破破碎虚空进入魔界呢？最重要的是，元婴都可以离开身体独自存在了，元神也定然可以吧！可霸王为什么一直呆在我身上呢？难道我李杨真的如此具有吸引力？”李杨终于将自己心中疑惑说了出来。\n项羽一听，想了许久才道：“本霸王的元神是可以自主吸收能量，但是元神本不应该在这一界存在，达到大成期的修真者慢慢形成了元神，上界就会发现，就会将他们招入上界，这就是所谓的破碎虚空。不过本霸王是不能出现在外界的。”\n“为什么？对了，霸王现在的元神力量只是过去的万分之一，难道和这件事情有关？”李杨心中一动，问道。\n项羽叹了一口气道：“是的，那是一场大战，在凡人界的大战，唉，如果不是……算了，说了你也不知道。总之那场大战代表魔界的霸王我输了，所以凡人界无数星球之一的地球统治权就属于了仙界。只要本霸王一出现在世间，他们定会发现，到时候他们肯定是要来追杀我的。这也是本霸王为什么不吸收力量提高元神的缘故，本霸王元神力量一旦达到凡人界的极限，也会被他们发现。”\n“所以本霸王一开始元神就依附在一石头之上，从来没有出来过，本霸王的元神也不敢从石头中出来，后来你戴了这石头，本霸王趁机进入了你的身体。在你的脑域之中，本霸王只要能量不达到凡人界的极限，仙界不会发现的。所以本霸王只能希望你度过天劫，到时候魔界自动将你吸收进入，本霸王也可以趁机进入其中。”",
            "summary": "李杨向项羽询问关于元神和破碎虚空的问题。项羽解释说他不能在这一界出现，因为他在凡人界的大战中输给了仙界，失去了地球的统治权。他的元神只能依附在一块石头上，后来李杨戴上石头，项羽便进入了他的身体。目前，项羽的元神力量不能超过凡人界的极限，否则会被仙界发现。他希望李杨能度过天劫，被魔界吸收，这样他也能趁机进入魔界。",
            "characters_in_summary": [
                "李杨",
                "项羽",
                "元神",
                "破碎虚空",
                "凡人界",
                "仙界",
                "地球",
                "石头"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。学习地下拳坛的号称‘死亡腿法’的格斗技能。与姜雪是恋人关系，与谭金是朋友关系。他是项羽的朋友，也是一位修炼者。\n项羽 | 魔界的魔王级别的顶级高手，帮助李杨。他是李杨的朋友，也是一位魔界的顶级高手。\n白胡子老头 | 安全局13组的总组长，生命研究院的老院长，生命研究所所长，对安全局13组的业绩不满。他是李杨的父亲，也是一位修真者，对生命科学有着深入的研究。\n训练室 | 李杨进行日常训练的场所，室内设有重力装置，可以模拟各种环境进行训练。\n基地 | 国家安全局9组的秘密基地，用于李杨和队友们的日常训练和交流。"
        },
        {
            "id": 4,
            "content": "李杨一听更加疑惑了：“既然这是仙界掌控的星球，那我一旦度过天劫，仙界不会派人杀了我这个修魔的吗？”\n“哈哈……李杨，这你可就错了。各界是有协议的，凡飞升的，无论是修魔修仙修佛修妖，都不可阻拦，这是各界的规定。而本霸王却不属于飞升之人，所以必定被他们追杀！”项羽如此说道。\n李杨疑惑道：“哦，霸王不是飞升之人，难道也可以趁机和我进入魔界吗？”\n“当然，难道你不知道一人得到鸡犬升天的说法吗？只要一人能够飞升，他甚至能带其他没有达到大成期的人，当然前提是他必须能够保护其他人，破碎虚空时的混乱力量那可不小啊。”项羽如此回答，不仅让李杨大吃一惊。\n一人得道，鸡犬升天，竟然还有如此说法！\n“啊！”蓦地一股剧烈的痛苦让李杨的灵魂都颤栗了起来。\n到底怎么回事?\n那是因为基因药水已经进入了李杨体内……\n基因药水一进入体内，就化成了黑色的能量，黑色的能量疯狂地冲入李杨全身各处，全身的肌肉仿佛被催化剂催化一样，不断的进行进化，力量也不断增加。\n肌肉力量的增加应该一步一步来，但是这基因药水明显是想要一举成功，短世间内提高肌肉能量。\n虽然这样一来，能量提高的速度增加了，但是那随之而来的剧烈痛苦就让李杨无法忍受了，那完全是深入骨髓，深入肌肉最深处的细胞的刺激！\n痛，通彻神经，灵魂都受到巨大的影响！\n“忍！”李杨心中坚持着……\n“他娘的，这还不是一般的痛啊！”李杨清晰地感到自己的肌肉细胞在破裂，又再生出新的细胞……筋骨都开始震颤，每一刻筋骨都有了新的变化……\n黑色的能量冲击着每一处，肌肉、筋骨、经脉，每一处都在经历着蜕变，然后这样的蜕变却是痛苦的，痛彻灵魂的！\n每一秒，每一瞬！\n度日如年，李杨终于明白度日如年的真正含义了。",
            "summary": "李杨在询问关于飞升到仙界后是否会受到仙界派系的追杀时，项羽解释道，由于各界协议，飞升者不受阻拦。而项羽并非飞升者，因此会被追杀。李杨好奇地问项羽是否也能趁机进入魔界，项羽提到一人得道，鸡犬升天的说法，表示只要一人飞升，可以带其他未达到大成期的人进入。此时，李杨因基因药水进入体内，导致他遭受剧烈痛苦，但仍在坚持忍耐。",
            "characters_in_summary": [
                "李杨",
                "项羽",
                "仙界",
                "魔界"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。学习地下拳坛的号称‘死亡腿法’的格斗技能。与姜雪是恋人关系，与谭金是朋友关系。他是项羽的朋友，也是一位修炼者。\n项羽 | 魔界的魔王级别的顶级高手，帮助李杨。他是李杨的朋友，也是一位魔界的顶级高手。\n白胡子老头 | 安全局13组的总组长，生命研究院的老院长，生命研究所所长，对安全局13组的业绩不满。他是李杨的父亲，也是一位修真者，对生命科学有着深入的研究。\n训练室 | 李杨进行日常训练的场所，室内设有重力装置，可以模拟各种环境进行训练。\n基地 | 国家安全局9组的秘密基地，用于李杨和队友们的日常训练和交流。"
        },
        {
            "id": 5,
            "content": "古人曾有‘分筋挫骨’的秘技，在分筋挫骨下，无论是什么好汉都会痛得死去活来！\n可是如今的李杨的痛苦远远超过‘分筋挫骨’，分筋挫骨至少是在筋骨之外对筋骨施加压力而已。可是如今那恐怖的黑色能量完全是冲入了筋骨内部，从内部来刺激筋骨。这样的痛苦如果没有尝受到过，绝对无法想像。\n一阵阵颤栗，灵魂的颤栗！\n“我终于明白为什么有实验者受不了实验，神经崩溃而亡了！”李杨竟然还能够有思想，他竟然还能够思考问题？要知道其他实验者即使成功的，都几乎处于昏厥状态下的。这也可以看出李杨的心神比其他人坚韧的多。\n“李杨，要不要本霸王出手帮你？很简单，只要本霸王稍微控制一下这药水的药力，让它发挥慢一点，你就更加容易承受了！”项羽此时如同救星一样发话了。\n李杨冷傲道：“别担心，这样的小痛苦我都受不了，我李杨以后怎么能够有出息。这痛苦不过是给我修炼一下心神的而已。更何况你减缓药力，那实验的时间不是更加长？”\n项羽一听，顿时道：“啊，的确，本霸王让它药力慢慢发挥，实验的确更加长。不过本霸王还有另外一个方法，封闭你的灵魂和**的接触，让你感受不到**的痛苦，到时候你的灵魂当然不会受到任何震荡，也不会出现任何问题了。”\n这的确是一个好方法，将灵魂和**联系隔绝，灵魂当然不会受到任何影响。普通人是不可能将自己灵魂和**隔绝的，只有达到元婴境界后，才能脱离身体独自存在。不过项羽以他的元神力量还是能够做到的。\n“不用！这点小痛苦我还承受得了！”李杨声音很是冷酷，但是那轻微地颤音项羽当然听得出来，声音都发颤了，那痛苦显然不是李杨所谓的‘小痛苦’！\n“嘶嘶~~~”",
            "summary": "一个名为李杨的人在进行一项实验，这个实验让他感受到了远超常人想象的痛苦。尽管痛苦难以忍受，但李杨依然坚定地坚持下去，拒绝他人的帮助。他的朋友项羽提议通过控制药水药力或隔绝灵魂与**的联系来帮助他，但都被李杨拒绝。",
            "characters_in_summary": [
                "李杨",
                "项羽",
                "无"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。学习地下拳坛的号称‘死亡腿法’的格斗技能。与姜雪是恋人关系，与谭金是朋友关系。他是项羽的朋友，也是一位修炼者。\n项羽 | 魔界的魔王级别的顶级高手，帮助李杨。他是李杨的朋友，也是一位魔界的顶级高手。\n白胡子老头 | 安全局13组的总组长，生命研究院的老院长，生命研究所所长，对安全局13组的业绩不满。他是李杨的父亲，也是一位修真者，对生命科学有着深入的研究。\n训练室 | 李杨进行日常训练的场所，室内设有重力装置，可以模拟各种环境进行训练。\n基地 | 国家安全局9组的秘密基地，用于李杨和队友们的日常训练和交流。"
        },
        {
            "id": 6,
            "content": "蓦地一股股绿色的能量从皮肤渗透了进来。\n这绿色能量是清凉的，是舒适的，从某种程度上来说，和洗髓丹的能量十分像，不过没有洗髓丹能量那么精纯。这绿色能量一进入李杨体内，瞬间就被正在不断进化的筋骨给吸收了。\n“呼！”一股极度的舒坦让李杨的灵魂完全放松了下来，这种感觉飘飘然。\n“估计那些吸白粉的人就是这样的感觉！”那股绿色的能量让完全沉浸在痛苦的李杨舒服了许多。\n“啊！”蓦地一股更加强烈的痛苦让神经都震撼了起来，李杨感到更加地痛苦了。\n一开始的痛苦已经达到极限，让李杨都痛的麻木了，但是这绿色的能量的进入，舒服的感觉和那痛苦的感觉形成的剧烈反差，却是让李杨知道什么叫真正的痛苦难受了。\n这就好比，一人手放在冰水之中，手冻得麻木了，虽然冰冷，但是也还能承受。但是如果此时将冻得麻木的手放入热水之中，那感觉……怎一个爽字了得啊！\n李杨现在就是这个状况，基因药水带来的痛苦就仿佛冰水让他痛的近乎麻木了，那绿色的能量就仿佛热水，虽然一开始冷热中和舒服一下，但是那强烈的反差带来的痛苦却更加强烈……\n白杨此时正在看着躺在‘水晶棺材’中，李杨的身体表面不停地剧烈颤抖着，那脚镣和手铐也发出一阵阵呻吟，皮肤表面甚至出现了血红，丝丝鲜血从皮肤表面渗透了出来……\n一股股珍贵的‘营养液’也渗透入李杨体内。那绿色能量正是这‘营养液’的能量。\n“这‘营养液’虽然没有洗髓丹的效果好，但是也应该让李杨这小子舒服一些，相信他能够承受如此剧烈的痛苦吧！”白杨心中很是得意，他认为自己特制的‘营养液’会让这个实验更加保险。可是他怎么也不知道，李杨现在却更加痛苦了…………\n“吼！”\n低沉地发自喉咙深处的吼声从那透明的‘水晶棺材’中响起，随即……\n“蓬”“蓬”\n白杨眼睛瞪得滚圆，李杨竟然将特制的和制造实验床同样的材料的手铐脚镣给崩掉了。\n“啊！”\n蓦地，李杨一声痛苦地嘶吼，双拳狠狠地砸在了实验床的鼎盖上，或许说这是‘水晶棺材’的棺材盖！当然那盖子和水晶棺材之间是完全固定住的。但是在李杨剧烈痛苦下，发出超常实力后，居然一下子将鼎盖给打飞了。\n白杨眼睛一亮：“啊，崩掉那手铐脚镣，又将鼎盖给砸飞。要知道这些材料可都是新研究出来的高分子材料，当初的测试，能量达到30000多晶的先天高手才能够成功啊！看来实验要成功了！”\n李杨仿佛战神一样站着，那鼎盖已经被轰到角落去了，可此时的李杨却眼睛闭着……\n此时的李杨正感受着全身肌肉筋骨所含有的强大的力量，顿时，他的脸上有了一丝笑意，刚才最后一瞬间，痛苦竟然瞬间扩大几倍，强烈痛苦下的李杨爆发出了强大的潜力，竟然疯狂地崩掉了固定他的手铐脚镣。\n现在李杨清醒了，最后一瞬间扩大几倍的痛苦一下子消失了，如今的李杨第一件事情就是感受着自己已经蜕变的身体。\n什么感觉？\n强大！\n强悍！\n强横！\n李杨他的笑容更加灿烂了，他甚至相信即使是一块巨石放在身前，他也能够单单靠纯粹的力量将巨石给轰得粉碎！\n一股光线射到了李杨的身体之上，旋即光线消失了。\n“15800晶！”\n李杨睁开了眼睛，出现在他眼中的是欣喜若狂地白胡子老头，而白胡子老头手上正拿着测试仪。",
            "summary": "李杨在服用一种绿色的能量后，身体开始进化。这种能量让他暂时减轻了一些痛苦，但随后带来的剧烈反差使他更加痛苦。在痛苦中，李杨意外地爆发出强大潜力，成功地崩掉了手铐脚镣并砸飞了实验床的鼎盖。白胡子老头看到这一幕，认为实验即将成功。",
            "characters_in_summary": [
                "李杨",
                "白胡子老头"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与姜雪建立恋爱关系。与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系。学习地下拳坛的号称‘死亡腿法’的格斗技能。与姜雪是恋人关系，与谭金是朋友关系。他是项羽的朋友，也是一位修炼者。\n白胡子老头 | 安全局13组的总组长，生命研究院的老院长，生命研究所所长，对安全局13组的业绩不满。他是李杨的父亲，也是一位修真者，对生命科学有着深入的研究。\n项羽 | 魔界的魔王级别的顶级高手，帮助李杨。他是李杨的朋友，也是一位魔界的顶级高手。\n训练室 | 李杨进行日常训练的场所，室内设有重力装置，可以模拟各种环境进行训练。\n基地 | 国家安全局9组的秘密基地，用于李杨和队友们的日常训练和交流。"
        }
    ]
}