{
    "chapter_title": "第二百零章  黑华之罩 ",
    "chapter_summary": "在水晶宫千年一度的开放日，三大门派的长老赤眼、青风真人和黑木上人带领神秘高手李杨进入宫殿，共同寻找魂令。李杨选择直奔战神靴所在的密室，并通过秘密通道抵达。在项羽的帮助下，李杨获得战神靴，但需先炼化以恢复其全盛状态。青风真人、黑木上人和赤眼长老闻讯赶来，企图抢夺战神靴。然而，因战神靴上有项羽的元神印记，他们需将魔元力超过项羽才能破开黑华之罩并炼化。于是，三人决定共同灌输魔元力打破黑华之罩。",
    "characters_in_summary": [
        "赤眼",
        "青风真人",
        "黑木上人",
        "李杨",
        "项羽"
    ],
    "pre_entity_info": "青风真人 | 阴煞门的长老，与赤眼长老一起前来拜访李杨，对李杨的身份表示好奇。\n黑木上人 | 修罗门门主，与寒风长老为师徒关系，与李杨的关系复杂，既有意图利用又有所顾忌。\n李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与项羽合作寻找适合修炼的地方。希望在感悟《星极三境》的三大境界，以便帮助他早日度过天劫，回归魔界。与寒风长老发生冲突，因为寒风长老误认为他身穿的黑翎炎衣是两千多年前仙魔大战时，他的师祖所穿。在与寒风长\n项羽 | 神秘声音，来自魔界的元神，曾与李杨合作寻找适合修炼的地方，希望李杨完全感悟《星极三境》的三大境界，以便帮助他早日度过天劫，回归魔界。与李杨是合作关系。\n赤眼长老 | 血杀门的长老，与青风真人是同事，也对李杨的身份表示好奇。\n霸王项羽 | 仙界高手，对阵法有一定了解，曾经与仙界高手交手，面对过各种阵法，与李杨有过交流\n黄泉之海 | 修魔者的中心，水晶宫所在之地，千年一开",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "水晶宫千年一开，今日正是水晶宫开启之日，水晶宫外敬以千计的修魔者堵塞着，显然这些人一个个都想要进入水晶宫看看，当然，其中也有一些高手想要碰碰运气，看看自己能不能得到魂令。\n“让开！”\n随着一声大喝，数十位身高两米的壮汉冲了开来，将围观的修魔者赶到两旁，周围的修魔者没有反抗，因为这些人是三大门派的人。当年仙魔大战，十大门派仅剩下三大门派，三大门派的权势之大，根本不是其他小宗派可以企及的。\n“那是赤眼长老！空中飞行的定是赤眼长老、青风真人以及黑木上人三人，咦？怎么是四个人影？”一位修魔疑惑道。\n只见黑魔城上空，四道身影化作流光，直接射向水晶宫。\n水晶宫大门已经打开，但是没有一个人进去，因为一黄泉之海之中的三大超级高手还没有进去，其他人怎么敢进去？强者为尊，尊卑可是十分重要的。\n“那第四个人是谁？怎么赤眼长老他们似乎对这个人很尊敬似的？\n人群中议论纷纷，修魔者中最是尊敬强者，看重的是实力，一个超级高手一般不应该是那么的默默无名的，可是看黑木上人三人对待李杨的态度，显然李杨应该是某个超级高手。\n“啊，那第四个人我认识，就是一拳杀死修罗门寒风长老的高手，那一次我可是亲眼看到的。\n忽然一位修魔者惊叫道。\n……\n“李杨兄弟先进！”青风真人笑容亲切无比。对着李杨谦虚着说道。\n李杨心中冷笑：“果然虚伪之极，上次他们三人谈话就是这青风真人提议要杀了我。现在对我又是这么一副笑脸。”李杨心中不耻，但是脸上笑容灿烂：“不，还是三位请。我对于魂令是不在乎的。\n“说那么多干什么？魂令乃是有缘者得之，我们四人分选一条路线，不可以重合，谁得到就是谁地。”黑木上人冷声说道，随即便大步走入其中。\n李杨当即点头道：“如此这般最好。”李杨也便随意跨入大门中。\n赤眼长老和清风真人也跨入了大门之中。\n刚刚进入水晶宫，李杨四人身在广场，巨大的广场之上。假山水池等等，无所不有，在广场之后，便是水晶宫地大殿，而大殿的两旁以及后面便是各偏殿住处等等。\n清风真人、黑木上人以及赤眼长老选了不同的三条路，极速冲了过去。\n李杨却是没有跑，看着三人背影，李杨冷笑。\n“哼，你们三人看起来选择的是不同的路，但是到时候。定是在那间计划定好的密室中集合，然后拼合了地图，去寻战神靴。”李杨对这三人的计划一请二楚。\n“可惜了。\n李杨一笑。\n我就直接去那战神靴所在了！“\n身形犹如飘絮一般，一飘一落，人己经是不见。\n“对，走这边。”\n项羽轻车熟路的指导着李杨，项羽当初可是在水晶宫居住过很久，对于水晶宫那是什么路都知道。\n李杨走地可是。只有水晶宫宫主才知道的秘密通道，不像那清风真人三人要走很多弯路。\n李杨身体一闪。已经穿入了一偏殿中“打开床铺，进入通道！”\n项羽一声令下，李杨当即犹如猿猴一般右手一伸，便打开床铺，身体便飘然落于其中。\n巨大的密室群。\n李杨左拐右拐，选择道路的时候，没有丝毫犹豫。身体化作闪电，一闪一闪，便到了水晶宫密室群的深处。\n霸王，这是什么？“\n李杨看着一面墙，这墙上有着一块巨大象棋棋盘。\n“用黑方双炮，吃掉红方双马！”项羽一声令下。\n李杨一愣，但是还是执行了，直接用自己的炮吃掉了马。当用两炮换掉了两马后，忽然一一“嘎，嘎——”\n表面有着棋盘的墙开始慢慢上升，一会儿便出现了一道石门“李杨，推开石门，便是往常水晶宫藏宝之处了。”项羽笑着说李杨当即一把推开了石门，忽然——石门背后的密室中，射出了道道夺目的光华，只是，那是黑色的光华，黑色地，如果没有见过，估计有点难以想象。\n“轰！”\n石门陡然关闭，但是李杨却没有注意，他的所有注意力都放在了眼前的黑色光罩之中。\n一个巨大的黑色光罩，黑色光罩放出黑色地光华，光罩之中，便是一双黑色的战靴，战靴曲线几乎完美，黑色之中还闪烁着淡淡的银色，战靴之长一直到达膝盖部位，还有着保护着膝盖的尖端。\n“他娘的，如果穿着这战神靴，用膝盖给别人狠狠来一下，还不将别人给戳个大窟窿”李杨可是看到，战神靴的膝盖部位尖端乃是纯粹的银色。\n项羽自豪道：“李杨，这战神靴乃是本霸王的最强大地武器，你看战神靴上面的波纹。\n李杨立即盯着波纹看去。\n果然，那波纹有着深奥之处。\n“这波纹，霸王，我感觉，恩。这么说呢？就好像看混沌气流运转一样。”\n李杨就是这样的感觉，但是这波纹却是和混沌气流运转轨迹明显不同。虽然轨迹不同，但是李杨却有着那样的感觉，那感觉很是玄奥，难以说清。\n项羽大笑道：“哈哈，聪明，这战神靴乃是蚩尤大尊亲自打造，上面的轨迹其实一直在变化，这波纹轨迹乃是这战神靴真正珍贵地地方。\n“哦？”李杨一惊。\n蚩尤大尊亲自打造！而那波纹轨迹竟然是战神靴最重要之处。\n“李杨，《如封似闭》用来防御效果极好。相信你是深有体会。”项羽笑着说道。\n李杨点头，如封似闭用来防御用来卸力效果的确很好。\n项羽继续道：“这波纹仅是蚩尤大尊对于《如封似闭》地体会以及融合《破山裂空》的体会所制造成的。所以这战神靴可以卸力，攻击的时候，威力也可以提高。\n李杨顿时一瞪眼。\n自己连《如封似闭》和《破山裂空》也只是学地部分而已。而蚩尤大尊却已经可以将两大绝学的优点融合唯一，制造出如此玄奥的波纹，李杨亲眼看到，这波纹无时无刻不在运转着，显得很是玄妙。",
            "summary": "水晶宫千年一开，吸引了成千上万的修魔者前来。其中，三大门派的长老赤眼、青风真人和黑木上人带着一名神秘高手李杨一起进入了水晶宫。他们分为四路寻找魂令，而李杨则选择了直接前往战神靴所在的密室。在他的引导下，李杨通过一条秘密通道来到了战神靴所在的密室。战神靴是由蚩尤大尊亲自打造的，融合了《如封似闭》和《破山裂空》两大绝学的优点，具有强大的攻击力和防御力。",
            "characters_in_summary": [
                "赤眼",
                "青风真人",
                "黑木上人",
                "李杨"
            ],
            "entity_info": "青风真人 | 阴煞门的长老，与赤眼长老一起前来拜访李杨，对李杨的身份表示好奇。\n黑木上人 | 修罗门门主，与寒风长老为师徒关系，与李杨的关系复杂，既有意图利用又有所顾忌。\n李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与项羽合作寻找适合修炼的地方。希望在感悟《星极三境》的三大境界，以便帮助他早日度过天劫，回归魔界。与寒风长老发生冲突，因为寒风长老误认为他身穿的黑翎炎衣是两千多年前仙魔大战时，他的师祖所穿。在与寒风长\n赤眼长老 | 血杀门的长老，与青风真人是同事，也对李杨的身份表示好奇。\n霸王项羽 | 仙界高手，对阵法有一定了解，曾经与仙界高手交手，面对过各种阵法，与李杨有过交流\n黄泉之海 | 修魔者的中心，水晶宫所在之地，千年一开"
        },
        {
            "id": 1,
            "content": "“不过，要达到攻击增加十倍，消弱对方攻击九成的威力。仅仅如此还不够。”\n项羽说道。\n李杨顿时醒悟，项羽曾经说过，这战神靴受过损伤，如今只是中品魔器而已。\n威力当然不及全盛期的时候。\n“霸王。到底如何才能让战神靴恢复为上品魔器呢？”李杨问道。\n项羽一笑道：“别着急，你先炼化了这战神靴，到时候，本霸王自会帮你。\n李杨刚要出手，忽然心中一震。\n他想起了一件事情，这战神靴可是霸王项羽最喜欢的武器，而且战神靴如今虽然只是中品地，但是一旦修复。那可是上品魔器，如此宝贝，让项羽给自己…\n…\n“霸王，这战神靴可是你最喜欢的武器，我怎么能……”\n项羽哈哈大笑道：“你小子还有心，哈哈，你有这个念头。本霸王也就满足了，算了，你就取了吧，本霸王以后到了魔界，自有好的魔器，你这点不需担心。”\n“真的吗？”李杨反问道。\n项羽肯定道：“当然是真的，而且如果你不炼化战神靴，战神靴也不可能恢复成上品魔器。战神靴只有在你身上，才能恢复为上品魔器。\n因为，恢复为上品魔器的条件，只有你身上有！“\n“哦？什么条件，战神靴只有在我身上才能恢复为上品魔器？”李杨惊讶了。\n项羽哈哈大笑道：“小子，别废话了，还是赶快取了吧。”\n李杨不再询问了，便深吸一口气。\n“咻！”\n刀魄陡然射出。\n“蓬！”\n刀魄狠狠地斩在那黑色光罩之上，可是黑色光罩光华一阵，形成一件波浪，李杨刀魄攻击竟然完全卸去了，却不动丝毫。\n“怎么回事？这黑色光罩是什么，防御竟然如此厉害？”李杨惊讶了。\n自己刀魄的威力，李杨很是清楚，自己虽然只是渡劫前期，但是刀魄却可以杀死大成期高手，用上《破山裂空》甚至和天仙级别的高手一比。\n“啊！”项羽忽然一声惊叫李杨顿时问道：“霸王，你怎么了？”\n项羽过了一会儿苦笑道：“李杨，估计，估计你是打不开这光罩了！”\n“为什么？”\n项羽无奈道：“因为本霸王想起了有关这黑色光罩的事情了，而且……”项羽不但想起了黑色光罩的事情，知道李杨自己破不开光罩，而且也发现了清风真人等人也要到了。\n“到底怎么回事？”李杨急问道。\n项羽解释道：“你先回避，黑木他们三人已经到了，你到右边墙角，踢最下面一块砖头三次，再踢最下面第二块砖头三次。\n李杨此刻也发现了青风真人三人气息靠近了，李杨当即飞跃到右边墙角，按照项羽所说，各踢两块砖三次。\n“轰！”\n李杨地脚下陡然出现一洞口，李杨不自禁的落了下去。\n“哈哈，战神靴！”\n那洞口刚刚关闭上，石门便被打开了，同时青风真人三人的声音响起。\n“蓬！”“蓬！”“蓬！”……\n一阵剧烈的打斗声响了起来，显然青风真人三人已经争夺了起来，不过整个密室群乃是一个大阵，建造大阵地石头也不是普通石头，魔煞之气不断运转其中。\n而且保护战神靴这间密室的防御能力最是强，三人打斗，却没有轰破密室。\n李杨悄悄的运转灵识覆盖上方。\n此刻，黑木上人、赤眼长老、青风真人三人的衣服都收入了体内，身上穿的乃是战甲。黑木上人为黑色战甲，赤眼长老为血红色战甲，青风真人为青色战甲。\n三人化作残影，脚踢拳击声不停响起。忽然一一“黑华之罩！”\n赤眼长老的声音忽然响起，赤眼长老虽然和其他二人一样，也是度过六次散魔天劫，但是论功力，，赤眼长老还是要略微高过其他二人一丝，所以打斗的时候，赤眼长老还是住意了一下战神靴。\n“黑华之罩！”\n黑木上人和清风真人也立即停了下来，仔细地看着这散发着黑色光华地光罩，的确，这的确是黑华之罩。\n“黑华之罩，为施法者魔元力融入其中，只有当我们魔元力超过原先的施法者，才能破了这黑华之罩，否则，根本不可能破了这光罩。\n清风真人对于黑华之罩也很是了解，当即说道。\n黑木上人立即用神识探入其中。\n“好浑厚的魔元力！这到底是谁布置的，竟然有如此浑厚的魔元力。”黑木上人脸色一变，显然他被这黑华之罩地强大的魔元力震惊了。\n虽然修魔者体内大半的魔煞力都用来淬练**的，但是还有小部分留在心脏之中，用来孕育真火，用来布置阵法等等。\n“恩，的确很浑厚，估计，即使我们三人加起来，也无法破开。”赤眼长老脸色也有点难看。\n清风真人忽然说道：“这样，我们三人一起灌输魔元力来破这黑华之罩，功力不够的时候，我们再静修恢复。总之，我们三人灌输的魔元力必须一群多，只有有人少输入，那另外二人同时围攻他！”\n“我同意！”\n赤眼长老和黑木上人想了想，都同意了，他们也不存什么侥幸心理，毕竟在神识观测下，谁输入了多少，那是一清二楚。而且三人谁都不是傻子，谁也不会吃亏。\n“李杨啊，他们三人真是白痴啊，本霸王在战神靴上的元神印记还没有收回，即该他们破了黑华之罩，也无法炼化战神靴。”项羽嗤笑着说道。\n战神靴上可是有着项羽的元神印记，除飞清风真人三人元神超过项羽，否则不可能炼化成功。",
            "summary": "李杨得到了项羽的帮助，得到了一件珍贵的魔器战神靴。然而，为了恢复战神靴的全盛时期，项羽需要李杨先炼化战神靴。在这个过程中，青风真人、黑木上人、赤眼长老三人来到了密室，试图抢夺战神靴。然而，由于战神靴上有项羽的元神印记，只有当他们三人的魔元力超过项羽时，才能破开黑华之罩并炼化战神靴。因此，他们决定一起灌输魔元力来破开黑华之罩。",
            "characters_in_summary": [
                "李杨",
                "项羽",
                "青风真人",
                "黑木上人",
                "赤眼长老",
                "战神靴"
            ],
            "entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与项羽合作寻找适合修炼的地方。希望在感悟《星极三境》的三大境界，以便帮助他早日度过天劫，回归魔界。与寒风长老发生冲突，因为寒风长老误认为他身穿的黑翎炎衣是两千多年前仙魔大战时，他的师祖所穿。在与寒风长老冲突后，与霸王项羽合作寻找适合修炼的地方。\n项羽 | 神秘声音，来自魔界的元神，曾与李杨合作寻找适合修炼的地方，希望李杨完全感悟《星极三境》的三大境界，以便帮助他早日度过天劫，回归魔界。与李杨是合作关系。\n青风真人 | 阴煞门的长老，与赤眼长老一起前来拜访李杨，对李杨的身份表示好奇。\n黑木上人 | 修罗门门主，与寒风长老为师徒关系，与李杨的关系复杂，既有意图利用又有所顾忌。\n赤眼长老 | 血杀门的长老，与青风真人是同事，也对李杨的身份表示好奇。\n战神靴 | 上品魔器，项羽在俗世中使用的武器，后受损变为中品魔器\n霸王项羽 | 仙界高手，对阵法有一定了解，曾经与仙界高手交手，面对过各种阵法，与李杨有过交流。"
        }
    ]
}