{
    "chapter_title": "第二百零五章  李氏豪门 ",
    "chapter_summary": "李杨在云雾山一战后意外穿越到现代世界，昆仑仙境的高手受到重创。际长风作为昆仑仙境的负责人，惊喜地发现李杨竟奇迹般地复活。李杨决定留在现代，寻找提升实力的机会，以期望为义父逍遥散人报仇。他在美国找到了莉莉、小杰克等人，并进入了一个拥有上千三级高手的豪宅区。在那里，他与李硕一家人和其他徒弟重逢，共同度过了一段愉快的时光。",
    "characters_in_summary": [
        "李杨",
        "际长风",
        "逍遥散人",
        "莉莉",
        "小杰克",
        "昆仑仙境",
        "云雾山",
        "美国",
        "豪宅区"
    ],
    "pre_entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与项羽合作寻找适合修炼的地方。希望在感悟《星极三境》的三大境界，以便帮助他早日度过天劫，回归魔界。与寒风长老发生冲突，因为寒风长老误认为他身穿的黑翎炎衣是两千多年前仙魔大战时，他的师祖所穿。在与寒风长老冲突后，与霸王项羽合作寻找适合修炼的地方。与黑木上人为敌对关系，与血雨为合作关系。\n际长风 | 修真者，李杨的师兄，星极宗成员，莉莉和小杰克的师叔\n逍遥散人 | 逍遥散人是李杨的义父，与黄山真人和雾明真人有冲突，与项羽合作寻找适合修炼的地方。在五雷天罚大阵中与南宫岚一起对抗曾丰有怡\n莉莉 | 修真者，李杨的徒弟，王通的徒弟，莉莉和小杰克的姐姐，与美国曼特斯家族家主而鲁斯先生有关系，与田刚结婚。与曾升有仇，与李杨关系复杂。\n小杰克 | 修真者，莉莉和小杰克的弟弟，王通的徒弟，与曾升有仇，与李杨关系复杂\n昆仑仙境 | 一个神秘的修炼之地，王通和李风俞在此处修炼\n云雾山 | 位于黄泉之海，与星极宗相邻，是修仙者的聚集地之一，山上有一座昆仑仙境，供修仙者修炼\n美国 | 安东尼所属的黑手党组织所在地，血族活动的地区，林玉所在圣林集团的竞争对手\n青风真人 | 阴煞门的长老，与赤眼长老一起前来拜访李杨，对李杨的身份表示好奇。与黑木上人为同事关系，与赤眼长老为合作关系。\n黑木上人 | 修罗门门主，与寒风长老为师徒关系，与李杨的关系复杂，既有意图利用又有所顾忌。与青风真人为同事关系，与赤眼长老为敌对关系。\n赤眼长老 | 血杀门的长老，与青风真人是同事，也对李杨的身份表示好奇。与黑木上人为敌对关系，与血雨为合作关系。\n血雨 | 项羽的护卫，来自黄泉之海，曾跟随项羽参加仙魔大战，后成为战神靴的主人，与项羽保持联系，为项羽提供情报。与李杨是合作关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“长风师叔所在之处，光明正大想要过去，还有点难度。”李杨心中暗道，旋即便结手印，施展遁书，穿墙而入。\n昆仑大厦第95层楼，际长风的办公室便在这。\n自从云雾山一役后，昆仑仙境中高手势力大减，而实力没有任何损耗，同时还得到两柄中品仙器的星极宗实力自然坐大。加上逍遥散人一怒灭了上清宫，在外人看来，逍遥散人就是星极宗一边的，星极宗的威势自然高涨。\n如今，昆仑仙境修仙者门派中，算是星极宗和蜀山剑派同气连枝，傲视其他各派。\n昆仑大厦的主持大局之人，过去是上清宫的弟子，如今却是际长风了。\n际长风的办公室中。\n身上西服笔挺，身上长发也被剪成短发，际长风看起来还真是有一股上位者的气势。\n“师叔！”\n李杨的声音忽然在房间响起。\n际长风一听，不禁身形一震：“是李杨师侄？”际长风陡然抬头，可是房间中却没有任何人影，际长风不禁长叹一口气：“看来是我耳朵听错了。”\n李杨跌入黄泉之海，无论是对逍遥散人，还是幻光真人和李风俞，都是沉重的打击。刚刚听到声音，他还以为李杨出现了呢！可是李杨是跌入黄泉之海的，怎么会出现在世俗中呢？\n“师叔，是我！”\n李杨身形穿过了墙壁，一下子出现在了际长风的面前。\n“师侄，真的是你。太好了。太好了。我刚才还以为我耳朵听错了呢！”际长风瞪大了眼睛看着李杨，甚至还摸了摸李杨的脸，担心是自己眼花。毕竟李杨当日可是跌入黄泉之海的。\n历史上，可没有修仙者跌入黄泉之海还能出来的。",
            "summary": "李杨成功穿越墙壁进入际长风的办公室，令际长风惊喜不已。原来李杨在云雾山一战后跌入黄泉之海，令逍遥散人等昆仑仙境高手受到重创。现在昆仑仙境的实力大减，星极宗和蜀山剑派成为两大霸主。际长风作为昆仑大厦的负责人，原本以为李杨已死，没想到他竟然奇迹般地复活并出现在世俗中。",
            "characters_in_summary": [
                "李杨",
                "际长风",
                "逍遥散人",
                "昆仑仙境",
                "星极宗",
                "蜀山剑派"
            ],
            "entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与项羽合作寻找适合修炼的地方。希望在感悟《星极三境》的三大境界，以便帮助他早日度过天劫，回归魔界。与寒风长老发生冲突，因为寒风长老误认为他身穿的黑翎炎衣是两千多年前仙魔大战时，他的师祖所穿。在与寒风长老冲突后，与霸王项羽合作寻找适合修炼的地方。与黑木上人为敌对关系，与血雨为合作关系。\n际长风 | 修真者，李杨的师兄，星极宗成员，莉莉和小杰克的师叔\n逍遥散人 | 逍遥散人是李杨的义父，与黄山真人和雾明真人有冲突，与项羽合作寻找适合修炼的地方。在五雷天罚大阵中与南宫岚一起对抗曾丰有怡\n昆仑仙境 | 一个神秘的修炼之地，王通和李风俞在此处修炼\n星极宗 | 一个位于仙界的门派，李杨所在的门派，与黄山真人和雾明真人存在冲突\n蜀山剑派 | 未提及，但可能在剧情中起到重要作用。\n青风真人 | 阴煞门的长老，与赤眼长老一起前来拜访李杨，对李杨的身份表示好奇。与黑木上人为同事关系，与赤眼长老为合作关系。\n黑木上人 | 修罗门门主，与寒风长老为师徒关系，与李杨的关系复杂，既有意图利用又有所顾忌。与青风真人为同事关系，与赤眼长老为敌对关系。\n赤眼长老 | 血杀门的长老，与青风真人是同事，也对李杨的身份表示好奇。与黑木上人为敌对关系，与血雨为合作关系。\n血雨 | 项羽的护卫，来自黄泉之海，曾跟随项羽参加仙魔大战，后成为战神靴的主人，与项羽保持联系，为项羽提供情报。与李杨是合作关系。"
        },
        {
            "id": 1,
            "content": "际长风的手实实在在碰到了李杨的脸，际长风顿时心下一松，连忙道：“来，坐。坐下。”\n“师叔，你以为我掉入黄泉之海就死了吗？”李杨笑着坐了下来。\n际长风摇头苦笑道：“你小子，你知道个啥，当日你被那上清宫大罗金仙偷袭，掉入黄泉之海，逍遥散人前辈是如何的着急，甚至，甚至一怒之下，将整个上清宫都灭了……”\n“什么！”\n李杨顿时一瞪眼，自己的义父是厉害，可是逍遥散人一般是很少出手的，更别说一下子把整个上清宫都给灭了。毕竟上清宫可是有上万人的。\n“义父他现在怎么样了？”李杨有点着急了，他没有想到自己义父对自己竟然关心到这个地步，自己掉入黄泉之海，义父就让整个上清宫来陪葬。\n自己消失了几个月，这几个月，义父又会怎么样呢？\n“逍遥散人前辈一个月前就已经飞升仙界了。”际长风叹气说道。\n云雾山分别，竟成永别！\n“不对，我还记得义父说过，他度过第九次散仙天劫，应该还有一两年才能飞升，可是现在离他渡劫一年不到啊，怎么这么快？”李杨急促道。他无法相信这个事实，他真的还想要见义父一面，至少让义父知道自己还活着。\n“不清楚，自从灭了上清宫后，逍遥散人就再也没有什么大的举措，平时都是独自一人静修，一个月前，他便飞升了，飞升之日，霞光万丈，彩云飘飘，仙乐响彻整个昆仑仙境，逍遥散人被金光完全包围，他的身体也发出金色的光芒，随后便化作一道金光，射入天际彩云深处，消失不见。”\n际长风似乎记起了那日的场景。\n天空中，彩云飘飘，从其中射出万丈霞光，照射在整个昆仑仙境，随着仙乐响起，逍遥散人便化为金色光芒飞入彩云深处。\n李杨想到自己义父飞升的场景，不禁眼睛闭了起来，身心完全沉浸在对逍遥散人的思念及祝福之中。\n“李杨，逍遥散人前辈曾经说过一句话。”际长风忽然说道李杨猛地睁开眼晴。\n“什么话？”李杨当即问道。\n际长风长叹道：“逍遥散人前辈曾经说过，他到了仙界，定要灭了上清宫为你抱仇，不管是十年，百年，万年还是亿年。”\n李杨身体一颤。\n李杨明白，自己义父所说地上清宫不是昆仑一脉，而是仙界中的上清宫，拥有无数高手的上清宫。如此大势力，即使逍遥散人有神剑紫电，想要灭掉，也是十分艰难的事情。\n“义父为什么，你为什么非要这么做，这，这不是……”李杨心中哀痛，他明白，只要自己义父定下如此目标，那长达百年万年甚至亿年的日子里，义父都会一直陷入杀伐中，过不上清净的日子。\n为什么，为什么，为什么要等三个月，就为了那战神靴，就等了三个月啊，如果我早日回来，不是能够见到义父吗？为什么，难道这就是天命！“\n李杨心中极度的痛苦，自己义父即使飞升，也不知道自己安然活着，还以为自己死了，还为自己报仇。\n“义父，孩儿我真地活的好好的啊！你听到了吗？”李杨心中嘶嚎，可是嘴里却一句话说不出来，只能痛哭流涕。\n李杨不是傻子。\n他和逍遥散人在一起生活过。对于自己义父十分清楚。一旦自己义父做了决定。义父将绝对不会放弃。在李杨心中，义父逍遥散人一生已经够悲苦了，可是……可是现在却因为自己，让义父在仙界也生活在仇恨杀伐中，李杨于心何忍，又怎么能不自责。\n“师叔，爷爷他不是要飞升了吗？你一定要传回消息。让他们带给我义父，告诉他，我活的很好，非常好，我没有什么烦脑事，告诉他。一定要告诉他，师叔。知道吗？”李杨忽然一把抓着际长风他肩膀说道。\n际长风看着此刻地李杨，点了点头，他知道，李杨是自责。\n“放心，我一定叫消息传回去。”说着，际长风便拿出传讯玉佩，输入了讯息便捏碎了。\n李杨长长呼出一口气，呼吸却显得有点颤抖。\n“师叔。我就先走了！”\n李杨显得无力地转身，背影是那么她萧索。\n“师侄，你不……”际长风刚要问李杨为何不回昆仑仙境，但是看到李杨的背影，他却没有说出话来。\n李杨背对着际长风走着，同时朝身后摆了摆手，道：“我以后都不会回昆仑仙境了。\n说完。李杨身体便融入了墙壁，靠遁术离开了。\n“呼——”\n五道人影犹如闪电划过长空，从四川成都到美国纽约，李杨以及魔策四老仅仅用飞行之术，一时半刻便到了。李杨还算考虑周全，在五人身上都加了禁制，防止被卫星发现。\n黑夜。\n虽然四川成都的白天，可是纽约却是黑夜。",
            "summary": "李杨在掉入黄泉之海后，被义父逍遥散人救起并带入昆仑仙境。然而，逍遥散人在李杨失踪一个月后飞升仙界，留下为李杨报仇的承诺。李杨得知消息后，自责不已，决定不再回昆仑仙境，前往美国寻找机会提升实力，以期望有朝一日能帮助义父完成心愿。",
            "characters_in_summary": [
                "李杨",
                "逍遥散人",
                "义父",
                "昆仑仙境",
                "黄泉之海"
            ],
            "entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与项羽合作寻找适合修炼的地方。希望在感悟《星极三境》的三大境界，以便帮助他早日度过天劫，回归魔界。与寒风长老发生冲突，因为寒风长老误认为他身穿的黑翎炎衣是两千多年前仙魔大战时，他的师祖所穿。在与寒风长老冲突后，与霸王项羽合作寻找适合修炼的地方。与黑木上人为敌对关系，与血雨为合作关系。\n逍遥散人 | 逍遥散人是李杨的义父，与黄山真人和雾明真人有冲突，与项羽合作寻找适合修炼的地方。在五雷天罚大阵中与南宫岚一起对抗曾丰有怡\n昆仑仙境 | 一个神秘的修炼之地，王通和李风俞在此处修炼\n黄泉之海 | 修魔者的中心，水晶宫所在之地，千年一开。\n际长风 | 修真者，李杨的师兄，星极宗成员，莉莉和小杰克的师叔\n星极宗 | 一个位于仙界的门派，李杨所在的门派，与黄山真人和雾明真人存在冲突"
        },
        {
            "id": 2,
            "content": "李杨凌空站立，身后便是魔策四老。\n李杨眼睛微微闭上，灵识顿时慢慢辐射开来，犹如水面波纹延伸开去，短短数秒钟就覆盖了整个纽约，李杨一下子就我到了莉莉和小杰克等人的气息。\n“原来搬家了，跑到布鲁克林区了！”李杨一笑，他已经发现了，不但田刚、小杰克、莉莉、杰瑞杰西等人都在那，连李硕一家也在那里，显然那是新的住处了。\n也对，无论是雪兰集团，还是极腿道馆或者是雪兰保安公司，都属于世界顶级超级大集团，莉莉他们这些高层首脑怎么还住在原来的别墅区呢？\n“跟我来！”\n李杨带着魔策四老，身形一闪，瞬间便划过百里之外。\n“呼，还真是够气派地！”\n李杨在高空，看着下面的豪宅区，不仅眼晴眨了眨，长宽都近乎几公里之长，如此巨大的土地面积，在最外围竟然专门有着一个警察局。\n而内围则是一千名保安，每一名保安都是三级高手。\n内部还有着大量的假山园林等等，世界各地建筑风格都有，而在核心，则是豪门家族内部居所，在外围只是保安仆人的居所。\n“老天，竟然仆人就有过千人。\n，我这个弟弟还真是够大手笔的。\n李杨一笑，随即带着魔策四老，身形一闪一一“滴滴——”\n忽然电子声音响起，李杨一惊，显然自己的飞行已经被什么监察装置给发现了，顿时有数百高手跑了出来，一个个都带着各种高科技武器。\n“嗨，再不走。就有点麻烦了李杨一笑。身形一闪，便过了千米，来到了核心处家族内部住宅区。\n“呼！”\n李杨一挥手，顿时大门被推开。\n“轰！”\n一颗微型导弹蓦地从内部飞出，李杨不仅一呆，旋即，一道护体刀芒飞出，同时《如封似闭》防御之法运转，李杨便将导弹以阴柔之力卸去。\n“呼！”\n李杨一挥手，导弹顿时被李杨手上刀芒碎裂成碎粉，连爆炸都没有来得及。\n“阿硕，就是这么对待老哥的吗？”李杨哈哈大笑着说道。\n声音一出，顿时大的客厅中攸地出现了数十人。\n李硕夫妻以及儿子可可、田刚、莉莉、小杰克、杰端杰西、罗德成博克拉斯等当初李杨收的徒弟，还该葛昕、葛溥夫妇。\n“哥，哈哈，我就知道你没死！”李硕猛地冲了过来。\n“师兄，你没有死，实在是太好了。”\n田刚憨厚的笑了笑，旋即冲了过来。\n“本天才早就说过了，师兄肯定没有任何事情！”杰克也冲了过来，如今的小杰克可是一位青年了。\n“大伯！”**岁的小可可也奔跑向李杨，当初在星极宗的时候，小可可可是十分喜欢李杨地。\n……\n李杨看着这么一大群人冲上来，不仅苦着脸，不过仍然没有动。\n“蓬！”\n李硕猛地扑在李杨身上，田刚紧接而上，才**岁的小可可身形一闪，施展轻功一脚踩在田刚的肩膀上，竟然先而抱在李杨脑袋上。\n……\n“咳咳，这个，这个可以下来了吧！”李杨动都不敢动，他已经被一群人给完全抱住了。\n李杨其实心里也很感动，他跌入黄泉之海，这个信息很快就传了出来，李硕他们也就知道了，当初他们的第一反应就是不相信，不相信李杨会死。\n这三个月来，他们可没有过上什么安稳日子，整天沉闷之极。\n现在，李杨终于回来了。\n“师兄，我给你汇报一下，雪兰保安集团如今由我主管，人员发展之五万人，已经饱和。绝对地世界第一保安集团！至于我田刚本身实力，哼哼，我田刚也达到了七级的顶峰！”田刚拍着胸脯说道，他可是先天土德之身，修炼速度极快的。\n达到七级顶峰，那是正常。\n他的老婆莉莉速度极快，也汇报道：“师兄，雪兰集团由我主管，雪兰亲团已经从过去五千多亿美金，发展八年后，达到近万亿美金的总资产，成为一个超级大财团。至于我本身，也达到了六级地顶峰。”\n“极腿道馆是由我主管的！”小杰克贬巴着眼晴，很**地说道，“极腿道馆当然不要说，自然是世界第一体术，我着重要讲述本天才八年来的成果，本天才研究八年，终于研制出了第一种丹药一一筑基丹，可以让普通人达到三级高手境界。至于我自己嘛，也是六级高手顶峰哦，天才就是天才，随便修炼都这么**。\n李硕站了起来，很嚣张地道：“极腿道馆，雪兰保安集团，雪兰集团，加上还在非洲训练营，便是新晋李氏豪门的四大支柱。至于这巨大的豪宅区，也属于我李氏豪门自家的！”\n“哥，这么样，我这个做兄弟的没有给你丢脸吧！”李硕笑嘻嘻地看着李杨。",
            "summary": "李杨通过感应找到了莉莉和小杰克等人，发现他们已经搬到了布鲁克林区的一个豪宅区。在那里，他不仅找到了田刚、小杰克、莉莉、杰瑞杰西等人，就连李硕一家也在那里。这个豪宅区有上千名三级高手作为保安，内部设施豪华，仆人有上千人。李杨在高空被发现后，引起了数百高手的注意，但他们被李杨轻松避开，进入了核心区域。在那里，李杨见到了李硕一家人和其他徒弟，大家都非常高兴能再次见到李杨。",
            "characters_in_summary": [
                "李杨",
                "莉莉",
                "小杰克",
                "杰瑞杰西",
                "田刚",
                "李硕",
                "李硕的家人",
                "其他徒弟"
            ],
            "entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与项羽合作寻找适合修炼的地方。希望在感悟《星极三境》的三大境界，以便帮助他早日度过天劫，回归魔界。与寒风长老发生冲突，因为寒风长老误认为他身穿的黑翎炎衣是两千多年前仙魔大战时，他的师祖所穿。在与寒风长老冲突后，与霸王项羽合作寻找适合修炼的地方。与黑木上人为敌对关系，与血雨为合作关系。\n莉莉 | 修真者，李杨的徒弟，王通的徒弟，莉莉和小杰克的姐姐，与美国曼特斯家族家主而鲁斯先生有关系，与田刚结婚。与曾升有仇，与李杨关系复杂。\n小杰克 | 修真者，莉莉和小杰克的弟弟，王通的徒弟，与曾升有仇，与李杨关系复杂\n田刚 | 李杨的徒弟，《星极三境》的修炼者，与莉莉结婚\n李硕 | 国家安全局成员，与曾洪罡有敌对关系，训练特种小队寻找曾洪罡的势力，使用毒技击败敌人，指挥手下追击余孽，学习《七曜星级》\n逍遥散人 | 逍遥散人是李杨的义父，与黄山真人和雾明真人有冲突，与项羽合作寻找适合修炼的地方。在五雷天罚大阵中与南宫岚一起对抗曾丰有怡\n昆仑仙境 | 一个神秘的修炼之地，王通和李风俞在此处修炼\n黄泉之海 | 修魔者的中心，水晶宫所在之地，千年一开。\n际长风 | 修真者，李杨的师兄，星极宗成员，莉莉和小杰克的师叔"
        }
    ]
}