{
    "chapter_title": "第二百二十一章  林天羽的末日 ",
    "chapter_summary": "林天羽根据第六份地图的线索，成功地找到了八卦之形和四大圆柱形巨石，继续沿着路线前往传说中的神殿。在神殿门前，他克服了重重困难，打开了被绿苔和海草覆盖的门。进入神殿后，林天羽开始寻找神之血液，而他的敌人李杨则通过感应找到了他的位置，决定为复仇采取行动。",
    "characters_in_summary": [
        "林天羽",
        "李杨",
        "第六份地图",
        "八卦之形",
        "四大圆柱形巨石",
        "神殿"
    ],
    "pre_entity_info": "林天羽 | 林家的继承人，与李杨有敌对关系，购买基因药水，因李杨的打击而陷入困境，最终选择改容换貌离开英国，前往俄罗斯发展。与血族公爵、狼王有合作关系，与林玉有仇。\n李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与项羽合作寻找适合修炼的地方。与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。与林家为敌对关系。\n哈德孙河 | 一条河流，河底有丰富的天地灵气资源，发生爆炸事件\n斯蒂文 | 意大利黑手党的高级成员，林天羽的交易对象之一，菲斯特家族成员\n奥吉尔 | 意大利黑手党党魁，斯蒂文的父亲，菲斯特家族成员",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "阵阵光晕在青铜战甲之上闪现，林天羽飞速在海水中穿梭着，因为第一份玉片的缺少，林天羽实在无法找到通往传说中神殿的路线，他现在只能不断地碰运气，按照地图的比便，他估计第五份玉片范围也就数千里之内。\n“妈的，难道运气真的这么差？八卦之形，都找这么长时间了，也没有看到什么八卦之形，八卦之形在哪里呢？而且坎，离，兑，震四大位置有四座圆柱形巨石，应该很明显的啊，怎么找不到？”\n林天羽咬牙切齿，第六份地图中很明显有个标志，就是八卦之形，而且坎，离，兑，震四大位置有四大圆柱形巨石压住。他一旦找到这个标志，就很容易找到传说中的神殿了。\n也因为这个，他才有把戏握在差第五部分的玉片的情况下，也来寻找神殿的。\n林天羽恨恨地坐在海底礁石之上，愤怒的踢了一脚脚下，整整一天了，他不停的找，就是无法找到那个明显的标志。\n“那标志到底在哪里？”林天羽皱着眉头想到，忽然——\n“这是什么？”\n只见林天羽脚下有着高不及二十公分的小小圆柱，林天羽连忙四处环顾。\n“哈哈，八卦，这不就是八面玲珑卦之形吗？”林天羽身体一跃，居高临下而看，一眼便看到了四根分别在坎，离，兑，震之位的小小圆柱，至于巽，乾，坤，艮的位置却是一些礁石而已。\n那圆柱只有二十公分高，在大海中实在太小了，根本不起眼，如果不是按照第五份地图到了这里，想要千里范围内寻找到这个地点，还的很难。\n林天羽能够发现，那也是运气啊！\n“四大圆柱形巨石，竟然只有二十公分高！”林天羽嗤笑，此刻他显得志得意满，不过他忘记了，地图上只是标出四根圆柱而已，并没有说是巨石。那不过是林天羽自己想象而已。\n既然找到了这个标志，下面就很好找了。\n“哈哈，沿着这第六份地图，不是直通传说中的神殿么？神殿啊，我来了。神之血液，我来了。李杨，你给我等着，我一定要好好折磨你这混蛋，哈哈~~~”\n林天羽有点神经质地笑着，随即飞速按照路线赶向传说中的神殿。\n半个小时后。",
            "summary": "林天羽在寻找通往神殿的途中，根据第六份地图上的标志，找到了八卦之形和四大圆柱形巨石。虽然这些标志很小，但在海水中并不显眼，若非按照地图来到此地，很难找到。林天羽成功找到这些标志后，信心满满地继续按照路线前往传说中的神殿，寻找神之血液，以报复他的敌人李杨。",
            "characters_in_summary": [
                "林天羽",
                "李杨",
                "神殿",
                "八卦之形",
                "四大圆柱形巨石"
            ],
            "entity_info": "林天羽 | 林家的继承人，与李杨有敌对关系，购买基因药水，因李杨的打击而陷入困境，最终选择改容换貌离开英国，前往俄罗斯发展。与血族公爵、狼王有合作关系，与林玉有仇。\n李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与项羽合作寻找适合修炼的地方。与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。与林家为敌对关系。\n哈德孙河 | 一条河流，河底有丰富的天地灵气资源，发生爆炸事件\n斯蒂文 | 意大利黑手党的高级成员，林天羽的交易对象之一，菲斯特家族成员\n奥吉尔 | 意大利黑手党党魁，斯蒂文的父亲，菲斯特家族成员"
        },
        {
            "id": 1,
            "content": "林天羽看着眼前巨大的石门，眼睛都亮了起来，按照地图所示，这就是传说中的神殿，而此刻，这神殿之门已经完全被绿苔海草等等所覆盖。\n“神殿！”\n林天羽眼睛微微眯起。仿佛一条毒蛇一般，条条冷光射出，直接地观察着神殿大门地任何部位，神殿大门不知道过了多少年，受到海水侵蚀，显得那么的古朴。\n忽然，林天羽眼睛猛地睁大！\n他看到了两个钥匙孔，只见巨大神殿之门的两侧着两个锁孔，虽然被海草等覆盖，但是林天羽的灵识还是看的一清二楚，作为一位七级高手，简单的灵识搜索他是做得到的。\n“呼！”\n林天羽手一挥，两道金色能量射出，顿时覆盖神殿石门的海草等等被林天羽的能量完全轰的粉碎，许多神殿石门上地污垢也被这迅猛一击给轰掉了。林天羽也不担心自己攻击能毁掉石门，毕竟这是神殿石门，如果自己一个七级高手都能轰开。那要钥匙干什么？\n“嗡！”\n神殿之门一阵剧烈的震颤，震颤声甚至引起海水的一阵震荡，石门上一层层污垢慢慢脱离，仿佛蜕皮一样，一块块污垢脱落，原本的石门竟然变成了金门。\n金色的大门，大门发出炫目的金光。\n数千年上万年岁月，让无数污垢掩盖了它地光芒，今日，这神殿之门终于再度发出了他的光芒，林天羽顿时眼睛一颤，他不是傻子，他一眼就看出这神殿之门的金属并不是普通地金子，而是珍贵的金。\n李杨如果在，就会发现神殿之门的金属，是炼制法器的好材料——乌殷之金，比之凡人界的黄金要珍贵百倍还不止。\n神殿之门右侧的锁孔是血红色的，而左侧却是金黄色的。\n“咻！”“咻！”\n林天羽瞬间便将两把钥匙分别插在了锁孔中，血红色的钥匙插入了血红色锁孔中，金黄色钥匙插队入了金黄色锁孔，林天羽期待地看着这石门。\n“嘎嘎~~~”\n神殿之门慢慢升起，旋即升至顶端，看着大门慢慢升起，这林天羽脸上也激动了起来。\n“传说中地神殿，耶和华之血，该隐之血，传说中的神之血液，服用了就可以变成神。”林天羽嘴里颤抖说着，眼睛却犹如毒蛇一般四处看着，显得十分小心，他一步步走入了传说中的神殿。\n……\n脚踏青云，李杨犹如一道闪电，划破长空，他犹如鹰焦一般仔细搜索大西洋，大西洋面积极为广裹，李杨即使心神再强，灵识再厉害，也是需要不少时间来搜索。\n“不远处就是纽约了！”\n李杨瞥了一眼极远之处，他因为站的极高，所以一眼看到陆地，那陆地连缘正是纽约。\n“呼呼~~”\n灵识一阵震荡，瞬间覆盖一片极为广裹的海域，并且朝海底渗透，海洋之为的深，有的地方甚至，李杨地灵识同样也需要渗透地极深。\n“这是什么地方？我的灵识竟然渗透不进去？”\n李杨忽然眼睛一亮，他既然要搜索整个世界，当然不会落下任何一个地方，当即李杨便化为一道黑光，直接射入了大海之中。\n“蓬！”\n海面之上顿时浪花飞溅，瞬间李杨消失不见，而海面也恢复了平静，似乎什么事情都没有发生过一样。\n“咻！”\n李杨犹如剑鱼一般，直射入底，即使是鲨鱼鲸鱼也不会让李杨有丝毫迟疑。他的飞行轨迹是一条直线，直接冲向那神秘之地。\n“乌殷之金！”\n李杨目睑口呆，炼制法器极为常用的乌殷之金虽然不算珍贵，但是用来做高三丈左右巨大石门地，即使是黄泉之海和昆仑仙境。也没有什么势力有如此大的手笔吧。\n李杨第一个感觉就是，自己看来真的发现什么宝贝了。\n“咦，这大门怎么打开了？”李杨疑惑地灵识廷伸进入，这神殿墙壁等等是有阵不支禁制的，灵识无法穿越，但是通过这大门通道，李杨的灵识不是渗透其中的。\n忽然——\n原本小心探索的李杨脸色瞬间变得狂喜，然后是瞬间变得狂暴！他终于发现了林天羽，是的。他的灵识竟然在这神殿内部发现了林天羽的踪迹！\n林天羽终于找到了！\n搜遍七大洲，翻遍太平洋印度洋，终于在大西洋找到了！\n“林天羽！”\n李杨猛然一声狂吼，瞬间便化为一道黑光，一闪而逝，直接射入了这神殿之中。\n终于，终于接近林天羽了，李杨体内地能量犹如沸腾一样，疯狂冲击着，魔煞力直接被李杨强行输入战神靴中，而李杨的刀芒此刻也在阴阳刀魄中不吞吐着。\n“喝！”\n战神靴，上口魔器！\n李杨一声低喝，右腿一扫，顿时一长宽数十丈的巨大腿影狠狠地向远处林天羽砸去，李杨并不想就这么一有能杀死了林天羽，就这么杀死。不是太轻易了么？\n所以他攻击能量太那么分散，化成数十丈的。\n……\n林天羽一步一步走入神殿深处，他十分小心，他不想在最后一刻死去，愈是接近成功，就愈加不能松解。\n忽然林天羽眼睛一亮，只见百米之外，有着两透明玉瓶悬浮着，左边一个透明玉瓶之中有着县浮的一滴红色血液，外表发出黑色地光晕。",
            "summary": "林天羽根据地图找到了传说中的神殿。神殿之门被厚厚的绿苔和海草覆盖，但在林天羽的努力下，终于露出了它的真实面貌。神殿之门打开后，林天羽进入了神殿深处，寻找传说中的神之血液。在神殿内，李杨通过感应找到了林天羽的位置，决定为他报仇。",
            "characters_in_summary": [
                "林天羽",
                "李杨",
                "神殿"
            ],
            "entity_info": "林天羽 | 林家的继承人，与李杨有敌对关系，购买基因药水，因李杨的打击而陷入困境，最终选择改容换貌离开英国，前往俄罗斯发展。与血族公爵、狼王有合作关系，与林玉有仇。与哈德孙河有关，寻找神殿。\n李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与项羽合作寻找适合修炼的地方。与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。与林家为敌对关系。\n哈德孙河 | 一条河流，河底有丰富的天地灵气资源，发生爆炸事件\n斯蒂文 | 意大利黑手党的高级成员，林天羽的交易对象之一，菲斯特家族成员\n奥吉尔 | 意大利黑手党党魁，斯蒂文的父亲，菲斯特家族成员"
        }
    ]
}