{
    "chapter_title": "第二百三十章  找寻雪的办法 ",
    "chapter_summary": "李杨在飞升到魔界后，遇到了天魔后期高手绿发老头，得到了一张关于柯锋魔王领地的地图。在离开沙坪后，他与项羽相遇，了解了魔界的状况。两人决定先去飘雪山脉暂避，李杨也因此更加努力修炼穿云梭雾。在寻找安身之处时，项羽告诉了李杨如何寻找他的爱人姜雪的方法，尽管面临重重困难，但李杨仍决定勇敢寻找姜雪。",
    "characters_in_summary": [
        "李杨",
        "项羽",
        "绿发老头",
        "柯锋魔王",
        "姜雪",
        "沙坪",
        "飘雪山脉",
        "穿云梭雾"
    ],
    "pre_entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。正在研习《魔神六绝》，等待渡劫。与霸王有合作关系，霸王是来自魔界的元神。与蚩尤有师徒关系。在天魔前期阶段，李杨的刀魄突破了天魔前期的限制，达到了天魔中期。与蛟龙叉离有冲突，成功击败并杀死蛟龙叉离。正在寻找适合修炼的地方。与葛昕有师徒关系。\n项羽 | 与李杨合作寻找适合修炼的地方，星极宗弟子，逍遥散人的义子。与蚩尤有师徒关系。\n姜雪 | 女性，谭金的恋人，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。\n李硕 | 国家安全局成员，与曾洪罡有敌对关系，训练特种小队寻找曾洪罡的势力，使用毒技击败敌人，指挥手下追击余孽，学习《七曜星级》\n葛昕 | 葛溥的女儿，对李杨有崇拜情绪，决定学习跆拳道以提高自己的能力，是李杨的徒弟。\n蚩尤 | 项羽的师父，魔界的元神，曾与仙人在地球争夺控制权，失败后被项羽称为师尊。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“呼呼~~”\n一股股撕扯的力量在李杨的周围，李杨如同山岳般不动一丝，根本毫不在乎，这撕扯力量一般需要飞升者耗费一些功力才能抵御，不过李杨功力比一般飞升者要高的多，自然不在乎。\n道道魔元力在体表流转，按照《如封似闭》混沌气流的轨迹运转，自然卸去撕扯之力。募地，李杨身形一震，刚才那种空间穿梭的感觉完全没有了，眼前也是一亮。\n“呼！”\n一道微风吹来、李杨惊讶的发现自己已径出现在一个沙坪中，沙坪完全被云雾所围统．条条云雾流过李杨身旁．这沙坪除了李杨外没有一个人。但是李杨却是威受到一股股魔煞之气．整个世界充斥着魔煞之气。\n不．不是没人！\n“晦，小伙子看什么呢？没有看到老头我在这吗，哈哈，又一个飞升上来的楞头青啊。”一个声音从沙坪旁的大树顶端传来，李杨抬头看去．那大树之上．正有一位老者。\n那老者一头散乱的绿发，脸上却没有丝毫皱纹．很是光滑，眼睛，骨溜溜直转。\n“你是？”李杨看着这绿发老头，心中有些戒备．毕竞他知道这魔界中还是小心些好。\n“他妈的．问那么多干什么？”绿发老头大骂一声，随即“蓬！”的一声。绿发老头从大树上跳了下来，扔了一玉简给李杨道：“你们这些修魔者全都是一群楞头青．对于魔界是一窍不知啊，这是关于柯锋魔王领地的地图，你随便选一地方去就行了。”\n李杨楞楞的接过了这玉简。\n绿发老头忽然自嘲一笑：“嘿嘿，还说别人对魔界一窍不通，老头我自己也差不多啊，不过。嘿嘿．这魔界也的确是大，老头我只是知道一部分区域而巳。”\n“还不快滚，他妈的，看到你们这群愣头青，老头我就不爽，柯锋魔王也是的。老头我如此勇悍，竟然让老头我们专门等待你们这群飞升的愣头青。真是浪费人才啊！！！”那绿发老头很是愤怒的大吼。\n李杨一吓，当即脚踏青云，“呼！”的一声就飞到天际了。\n绿发老头呆呆看着李杨飞行，眨巴两下眼睛。自言自语道：“哇，好快的速度，老头我好歹也是天魔后期高手了，速度却是远远不及他啊。”感叹完后，绿发老头又嘀咕几声，再次飞到了大树之上。\n柯锋魔王作为万里领地之内的领主，便是命令绿发老头专门等待这些飞升者的。飞升者一般只是天魔前期而已。柯锋乃是魔王级别的高手，自然不在乎，命绿发老头散发了玉简，让这些飞升者自谋生路这是非常正常的。\n…",
            "summary": "李杨在飞升到魔界后遇到了一位绿发老头。老头给了他一张关于柯锋魔王领地的地图，并告诉他随意选择一个地方去。绿发老头自称是天魔后期高手，但对魔界的了解并不全面。李杨接过地图后离开了沙坪，开始了他的魔界之旅。",
            "characters_in_summary": [
                "李杨",
                "绿发老头",
                "天魔后期高手",
                "沙坪"
            ],
            "entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。正在研习《魔神六绝》，等待渡劫。与霸王有合作关系，霸王是来自魔界的元神。与蚩尤有师徒关系。在天魔前期阶段，李杨的刀魄突破了天魔前期的限制，达到了天魔中期。与蛟龙叉离有冲突，成功击败并杀死蛟龙叉离。正在寻找适合修炼的地方。与葛昕有师徒关系。\n李硕 | 国家安全局成员，与曾洪罡有敌对关系，训练特种小队寻找曾洪罡的势力，使用毒技击败敌人，指挥手下追击余孽，学习《七曜星级》\n葛昕 | 葛溥的女儿，对李杨有崇拜情绪，决定学习跆拳道以提高自己的能力，是李杨的徒弟。\n项羽 | 与李杨合作寻找适合修炼的地方，星极宗弟子，逍遥散人的义子。与蚩尤有师徒关系。\n蚩尤 | 项羽的师父，魔界的元神，曾与仙人在地球争夺控制权，失败后被项羽称为师尊。"
        },
        {
            "id": 1,
            "content": "李杨脚踏青云．飞至万里高处。\n李杨抬头看着上才．只见上方有着一层雷电闪烁．其威力之大．让\n李杨也是毛骨悚然。\n“呼！”\n只见光芒一闪，李杨身旁便出现了一个人影。身高近乎两米左右．头发飘散，脸型刚毅．很是自然的散发着霸气．一股股魔煞之气正不断朝他身上聚集。\n“霸王．是你！”\n上次在非洲沙漠地下先天太极阴阳大阵的时候，项羽便出来过一次。李杨自然认出这是霸王项羽。\n“哈哈、李杨啊、本霸王终于回到魔界了，两千多年．哈哈．实在太感谢你小子了。哈哈……”项羽显然很高兴，在凡人界躲了两千多年那，此刻终于回归自由。\n项羽经过挫折以及两千多年的感悟，心神境界已经从魔王后期达到魔君前期了。\n魔煞之气吸收速度自然恐怖，实力回升也很快，相信几天之内就能达到魔将境界。一个月左右就能达到魔帅境界，一年左右，就能到魔王境界，十年之内，就能达到魔王后期甚至于突破到魔君前期。\n“霸王，你现在是……”李杨看着项羽。\n项羽笑道：“本霸王暂时先跟着你，这地域是柯锋魔王的地域，他娘的，柯锋，什么玩意？过去本霸王从来没有将这个阴险的家伙放在眼里，可是现要在他的领地里混。\n项羽很是不屑。\n“霸王，你的领地在哪里呢？”李杨知道，魔王、魔君以及魔帝一个级别的高手才有领地，至于大尊，那就不需要说了。\n项羽一笑：“本霸王的领地？在极西之处呢，实力如果没有恢复，本霸王还真没有把握能够活着回到自己的领地。”项羽当年在魔界的时候，自然和周围领主战斗，那些领主当然和项羽差不了多少。\n如果项羽回去，自然要经过那些领主的领地，一旦被发现，那可就惨了。\n“先躲在这柯锋小子的底盘，等功力完全恢复再回去不迟，妈的，都等了两千多年了，也不着急这几年，太着急回去的话，被那几个混蛋发现追杀，那可就惨了。”项羽嘀咕道。\n李杨却在俯瞰下面整个魔界，魔界中河川山脉什么都有，一眼看下去、根本看不到尽头．李杨根本不知道这魔界到底是个啥样、\n“霸王，给我说说，这魔界到底是什么样的．我现在对于魔界可是一窍不知呢。”李杨就在这万里高空之上．向项羽问道。\n项羽也仔细说着。\n“魔界共有三位大尊．分别是号称火神的祝融大尊．号称水神的共工大尊。当然，还有本霸王地师尊．号称魔神的萤尤大尊。”项羽一下子说出了魔界的三位超级大佬！\n祝融，共工．黄尤．便是魔界地三位大尊。\n“这魔界共分三大区域．南方炎域为祝融大尊控制．北方水域为共工大尊控制。至于中央元域便是董尤大尊控制。我们现在所在之地，便是中央元域的一处。”\n李杨了然．大概的说，魔界也就分成三大超级板块．一位大尊一个板块。\n“吸收魔煞之气来修炼真是太慢了！”项羽此刻正在吸收魔煞之气恢复实力．不仅感叹道．“对了。李杨，魔界中人一般都是吸收魔元石的．魔元石中的能量可是很多地，如果吸收天地之间的魔煞之气，那修炼多慢啊。哈哈。”\n“魔元石？很珍贵么？”李杨眼睛一亮。\n“和灵石一个意思．只是含有地能量是魔元力，自然高上很多。魔元石也分上中下三品，别问了，你先看看那玉简，熟悉一下柯锋那小子领地的环境。”项羽催促道。\n李杨点头．当即心神沉入那玉简之中。\n柯锋。魔王级别高手。\n领地共分三部分．一为飘雪山脉．终年飘雪．绵棉数万里．范围极为大。一为铁刃山脉，范围比飘雪山脉小上大半．不过铁刃山脉出产“铁刃”矿石，却反而比飘雪山脉更重要。三为平原，共有八大城市。每个城市周围都有大量的魔界原住民。\n至于柯锋山．便是在平原中的陡然高耸的大山。\n“飘雪山脉．我决定了，去那飘雪山脉暂时按身。”李杨一下了便决定了。\n无论是‘终年飘雪’吸引他，还是这山脉地名宇吸引他，李杨一下子便决定了．去这飘雪山脉立足。\n“好。就去那飘雪山脉。”项羽也赞同。\n随即项羽御空，李杨脚踏青云．直按朝飘雪山脉飞去。\n此刻，项羽功力正在缓慢提升，但是也不过天魔中期左右，但是他的速度之快．却是让李杨骇然，如果李杨不用青云．即使脚踏刀魄．再用化刀术，冉加上《穿云梭雾》，才能勉强和项羽一比。\n而项羽却仅仅是御空而已。\n“霸王．你的速度怎么这么快？”李杨震惊说道。\n项羽笑道：“穿云棱雾越往后修炼．速度自然越快，到了最后．一步之下．便是数十万里。你可知那妖界七大圣之一的齐天大圣美猴王一个跟头十万八千里的速度，不过他和祟尤大尊比，规依旧差距很大。”\n李杨点头：“看来我也不能太依赖青云了，穿云梭雾要更加经常的修炼了。”不过李杨如今御空飞行可是比青云差远了，就是项羽，也远远比及青云的速度。",
            "summary": "李杨在万里高空与项羽相遇，项羽告诉李杨魔界的状况，并决定先去柯锋魔王的领地飘雪山脉暂避。项羽的速度让李杨惊讶，他意识到不能过于依赖青云，决定更加努力地修炼穿云梭雾。",
            "characters_in_summary": [
                "李杨",
                "项羽",
                "万里高空",
                "柯锋魔王的领地",
                "飘雪山脉"
            ],
            "entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。正在研习《魔神六绝》，等待渡劫。与霸王有合作关系，霸王是来自魔界的元神。与蚩尤有师徒关系。在天魔前期阶段，李杨的刀魄突破了天魔前期的限制，达到了天魔中期。与蛟龙叉离有冲突，成功击败并杀死蛟龙叉离。正在寻找适合修炼的地方。与葛昕有师徒关系。\n项羽 | 与李杨合作寻找适合修炼的地方，星极宗弟子，逍遥散人的义子。与蚩尤有师徒关系。\n李硕 | 国家安全局成员，与曾洪罡有敌对关系，训练特种小队寻找曾洪罡的势力，使用毒技击败敌人，指挥手下追击余孽，学习《七曜星级》\n葛昕 | 葛溥的女儿，对李杨有崇拜情绪，决定学习跆拳道以提高自己的能力，是李杨的徒弟。\n蚩尤 | 项羽的师父，魔界的元神，曾与仙人在地球争夺控制权，失败后被项羽称为师尊。"
        },
        {
            "id": 2,
            "content": "……\n飞着飞着，忽然——\n“霸王，我到底该怎么找到雪？”李杨忽然轻声说道，这句话他已经憋了好久了，进入魔界就想问，可是就是说不出口，一直到现在，才鼓起勇气来说。\n项羽身影一震，脸色微变，可惜因为项羽飞在李杨前方，李杨到是没有看到。\n“不着急，等找了一安身之所，本霸王再细心跟你说，别担心。”项羽安慰李杨，却没有告诉李杨，到底如何才能找到姜雪。\n李杨一皱眉头。\n“那如何才能去鬼界呢？”李杨又问道。\n项羽心中长叹，脸上却不高兴道：“李杨几这小子，不是叫你不要着急么？等安身下来，我们再仔细谈。你着急什么？难道本霸王会不告诉你？”\n李杨笑道：“不是，我当然相信霸王，只是……我等这天．已经快二十年了……”说到这．李杨脸色很复杂。\n项羽听了这话，不仅瞥了李杨一眼．心中叹道：“不知道等我告诉他答素的时候，他会有什么反应，恩，如果他实在无法自己解决的括，我就去求师尊．让他帮忙．只要师尊出手．相信这事情肯定容易解决。”\n项羽明白，去魔界找到姜雪，再让姜雪和李杨相认，这到底有多么困难．他有点担心李杨无法克服那些难题。\n“我有一种预威．找寻雪的路途会很遥远，当年在昆个仙境．铁锅真人就支支吾吾地不说，显然他知道，想要去鬼界找到雪很难。现在霸王你又不说……”李杨不是傻子．自然能够猜出一些来。\n项羽听得李杨的话，却是想到了自己的爱人。\n“李杨，本霸王今天便将办法告诉你．只不过你自己能不能成功就难说了。”项羽猛然看向李杨坚定说道。\n李杨顿时大喜：“霸王，你说．你说。”李杨的声音有点颤抖，等了这么多年．终于可以得知找寻姜雪的办法了。\n“你有三件事情要做！”项羽严肃道。\n李杨仔细听着、不敢漏听了一个宇。\n“第一，你要有实力穿越空间之门，魔界、妖界、冥界三界为同盟方．相互之间有空间之门．不过只有魔王级别高手才可以穿越空间之门。”\n李杨顿时感到眼晴一黑。\n魔王！\n他现在是天魔后期顶峰高手，马上就能达到魔将级别，可是从魔将极别到魔王级别，这到底需要多少年？\n“第二．你通过空间之门到了冥界后，找寻东方冥帝借取三生石。\n只有三生石，才能让喝了孟婆汤的鬼魂恢复前世记忆。”项羽看着李杨严肃说道。\n冥界和鬼界之人都是喝了盂婆汤的．所有人都忘记了生前的记忆，只有三生石才能让他们恢复前世记忆．李杨当然要让姜雪恢复前世记忆，这三生石自然要得到。\n“冥帝？”李杨苦笑．冥帝显然是和魔帝一个级别的高手．那是顶尖高手，怎么会拾自己面子呢？\n“就只有冥帝有三生石么？其他人没有？”李杨着急问道。\n项羽一笑道：“除了冥界地东方冥帝．鬼界的酆都大帝也有三生石。不过鬼界不是和我魔界一个阵营，更加难以借取。那东方冥帝说不定会因为祟尤大尊的面子借给你。”\n李杨无奈点头。\n“我必须告诉你，三生石是神器，想要让东方冥帝借给你，很难很难。”项羽又说道。\n李杨只感到脑袋一阵轰鸣．神器？去和别人借取神器？有人会愿意么？",
            "summary": "李杨在魔界寻找安身之处时，向项羽询问如何找到他的爱人姜雪。项羽告诉他有三个条件：首先，李杨需要成为魔王级别的高手才能穿越空间之门；其次，他需要在冥界找到东方冥帝借取三生石，让姜雪恢复前世记忆；他还需要面对冥帝可能拒绝借予三生石的困难。尽管面临重重困难，但李杨仍然决定寻找姜雪，希望能重逢。",
            "characters_in_summary": [
                "李杨",
                "项羽",
                "姜雪",
                "东方冥帝"
            ],
            "entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。正在研习《魔神六绝》，等待渡劫。与霸王有合作关系，霸王是来自魔界的元神。与蚩尤有师徒关系。在天魔前期阶段，李杨的刀魄突破了天魔前期的限制，达到了天魔中期。与蛟龙叉离有冲突，成功击败并杀死蛟龙叉离。正在寻找适合修炼的地方。与葛昕有师徒关系。\n项羽 | 与李杨合作寻找适合修炼的地方，星极宗弟子，逍遥散人的义子。与蚩尤有师徒关系。\n姜雪 | 女性，谭金的恋人，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。\n李硕 | 国家安全局成员，与曾洪罡有敌对关系，训练特种小队寻找曾洪罡的势力，使用毒技击败敌人，指挥手下追击余孽，学习《七曜星级》\n葛昕 | 葛溥的女儿，对李杨有崇拜情绪，决定学习跆拳道以提高自己的能力，是李杨的徒弟。\n蚩尤 | 项羽的师父，魔界的元神，曾与仙人在地球争夺控制权，失败后被项羽称为师尊。"
        }
    ]
}