{
    "chapter_title": "第二百三十一章  心灵蜕变 ",
    "chapter_summary": "达到魔王境界、借取神器三生石和横渡北冥之海。尽管困难重重，李杨仍坚定信念寻找爱人姜雪。他在二十年内成功飞升，来到魔界寻找修炼方法。同时，他需解决三生石和北冥之海的问题。面对困境，李杨保持信心，与项羽共同克服困难。他们在飘雪山脉找到一个安全的地方居住，李杨心生抢夺资源的想法。",
    "characters_in_summary": [
        "李杨",
        "项羽",
        "姜雪",
        "三生石",
        "北冥之海",
        "飘雪山脉"
    ],
    "pre_entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。正在研习《魔神六绝》，等待渡劫。与霸王有合作关系，霸王是来自魔界的元神。与蚩尤有师徒关系。在天魔前期阶段，李杨的刀魄突破了天魔前期的限制，达到了天魔中期。与蛟龙叉离有冲突，成功击败并杀死蛟龙叉离。正在寻找适合修炼的地方。与葛昕有师徒关系。\n项羽 | 与李杨合作寻找适合修炼的地方，星极宗弟子，逍遥散人的义子。与蚩尤有师徒关系。\n姜雪 | 女性，谭金的恋人，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。\n李硕 | 国家安全局成员，与曾洪罡有敌对关系，训练特种小队寻找曾洪罡的势力，使用毒技击败敌人，指挥手下追击余孽，学习《七曜星级》\n葛昕 | 葛溥的女儿，对李杨有崇拜情绪，决定学习跆拳道以提高自己的能力，是李杨的徒弟。\n蚩尤 | 项羽的师父，魔界的元神，曾与仙人在地球争夺控制权，失败后被项羽称为师尊。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "北冥之海既然是分割冥界和鬼界，阻止冥界和鬼界的人来往，肯定是十分难以横渡的，否则也不可能分割两界之人了。这第三个难题竟然是横渡北冥之海！\n“霸王，就这三个难题？”李杨脸上表情竟然很平淡，似乎一点都不在乎这三个难题。\n项羽看着李杨如此反应，不仅有些吃惊，在他看来，这三个难题，第一个难题，达到魔王境界，虽然需要时间长，但是也只是时间长而已，只要时间足够，肯定可以完成。\n第二个难题。借取神器三生石。那神器虽然珍贵。但是东方冥帝元神之强，自然远远超过李杨，借拾李杨那三生石的主人仍然是东方冥帝，东方冥帝只要一个念头，三生石就会飞回去的。说不定看在萤尤的面子上，东方冥帝还真的可能借取。\n第三个难题……这才是最难的一个。横渡北冥之海？\n项羽可是知道，北冥之海的主人乃是妖界一大超级高手鲲鹏妖帝。鲲鹏妖帝虽然是妖界中人，却是生话在北冥之海中，其功力之强，就是妖界七大圣之首齐天大圣美猴王也没有把握对付。\n传说中的“鲲鹏吞吸”。就是仙帝魔帝也轻不起这一招，说不定就被吸干功力。\n不说鲲鹏的厉害。单单北冥之海的水，那可不是一般的水，乃是九天银河从九天之上轰然砸下地银河之水。估计只有魔帝才有百分之百把握躲过，至于魔君。听天由命吧。\n李杨想要度过。实在很难。而且北冥之海还有桀骜不驯的鲲鹏妖帝。\n“霸王，我自己一人想要静静。”李杨淡淡说道。随即便盘坐于青云之上，眼晴微微闭上。手执碧水笛，轻轻的吹了起来，这一次李杨吹的声音很轻……\n项羽看着李杨。微微叹了一口气。手一挥。一道禁制便布置在李杨周围，而项羽也盘坐了下来。按心修炼了。\n…",
            "summary": "李杨和项羽面对三个难题，分别是达到魔王境界、借取神器三生石和横渡北冥之海。李杨对这三个难题表现得十分淡定。项羽对此感到惊讶，因为他知道北冥之海的主人是强大的鲲鹏妖帝，横渡北冥之海几乎是不可能的任务。然而，李杨选择独自安静地吹奏碧水笛，开始准备应对这三个难题。",
            "characters_in_summary": [
                "李杨",
                "项羽",
                "魔王境界",
                "三生石",
                "北冥之海",
                "鲲鹏妖帝"
            ],
            "entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。正在研习《魔神六绝》，等待渡劫。与霸王有合作关系，霸王是来自魔界的元神。与蚩尤有师徒关系。在天魔前期阶段，李杨的刀魄突破了天魔前期的限制，达到了天魔中期。与蛟龙叉离有冲突，成功击败并杀死蛟龙叉离。正在寻找适合修炼的地方。与葛昕有师徒关系。\n项羽 | 与李杨合作寻找适合修炼的地方，星极宗弟子，逍遥散人的义子。与蚩尤有师徒关系。\n李硕 | 国家安全局成员，与曾洪罡有敌对关系，训练特种小队寻找曾洪罡的势力，使用毒技击败敌人，指挥手下追击余孽，学习《七曜星级》\n葛昕 | 葛溥的女儿，对李杨有崇拜情绪，决定学习跆拳道以提高自己的能力，是李杨的徒弟。\n蚩尤 | 项羽的师父，魔界的元神，曾与仙人在地球争夺控制权，失败后被项羽称为师尊。"
        },
        {
            "id": 1,
            "content": "虽然在外面看来。李杨正在吹笛，但是实际上，李杨此刺心神正于极端疯狂状态。\n“魔王，哈给，要让我达到魔王境界。才能通过空间之门。魔王啊。何年何月我才能达到，何年？何年啊~~~”李杨在自己脑海中疯狂嘶吼着。\n“三生石。神器。让我去借取神器，而且是和东方冥帝借取。东方冥帝肯吗？借取神器啊，有几人愿意呢？看在蚩尤大尊的名宇。哈哈，笑话。到现在我都没有见过蚩尤大尊，也没有和他说过话。怎么见面？”李杨显得很是迷茫。他却不知那次七彩劫云主人便是蚩尤，和他说话地神秘人也是蚩尤。\n“北冥之海、连魔君也没有把握的北冥之海，而且其中还有一位极为恐怖的妖帝鲲鹏。想必鲲鹏妖帝也不可能一人，其虾兵蟹将也是不少，我想要横渡。何其困难。何其困难啊，老天啊，难道你真的存心让我无法见到雪？你是存心的吗？”李杨的笛声低沉而消极，很是茫然，没有目标。而李杨地眼中眼泪已经流。\n一日又一日，在凡人界中。不管是什么时候，李杨都坚持着，一切都因为李杨心中有着最深地信念，找到自己爱人，即使万千困难，他也没有放弃。\n终于飞升了！而且是破历史的。前所未有的只用二十年就飞升了，在百年飞升就已经是奇迹的修真者看来，二十年飞升，那简直是不可能的事情，但是李杨却成功了。",
            "summary": "李杨在吹笛子时，内心却在经历疯狂的挣扎。他渴望达到魔王境界，通过空间之门寻找自己的爱人。然而，他要面对三生石这件神器的挑战，以及向东方冥帝借取神器的可能性。此外，他还面临着横渡北冥之海的困难，那里有强大的鲲鹏妖帝和其他妖将。尽管面临重重困难，李杨依然坚定地寻找自己的爱人，他在二十年内成功飞升。",
            "characters_in_summary": [
                "李杨",
                "魔王",
                "东方冥帝",
                "神器",
                "三生石",
                "北冥之海",
                "鲲鹏妖帝"
            ],
            "entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。正在研习《魔神六绝》，等待渡劫。与霸王有合作关系，霸王是来自魔界的元神。与蚩尤有师徒关系。在天魔前期阶段，李杨的刀魄突破了天魔前期的限制，达到了天魔中期。与蛟龙叉离有冲突，成功击败并杀死蛟龙叉离。正在寻找适合修炼的地方。与葛昕有师徒关系。\n北冥之海 | 分割冥界和鬼界，阻止冥界和鬼界的人来往，难以横渡，是李杨和项羽需要横渡的地方\n项羽 | 与李杨合作寻找适合修炼的地方，星极宗弟子，逍遥散人的义子。与蚩尤有师徒关系。\n李硕 | 国家安全局成员，与曾洪罡有敌对关系，训练特种小队寻找曾洪罡的势力，使用毒技击败敌人，指挥手下追击余孽，学习《七曜星级》\n葛昕 | 葛溥的女儿，对李杨有崇拜情绪，决定学习跆拳道以提高自己的能力，是李杨的徒弟。\n蚩尤 | 项羽的师父，魔界的元神，曾与仙人在地球争夺控制权，失败后被项羽称为师尊。"
        },
        {
            "id": 2,
            "content": "一切的一切，不就是为了能够早日见到雪吗？\n可是终于到了魔界。可是等待李杨的却是更加艰难的寻觅之途。\n魔王境界！要修炼到魔王境界，这比李杨修炼到飞升要难上多少倍？但是这个难题只要时间足够，好歹也能完成。仅仅是三道难题中最简单地一个。借取神器三生石。横渡北冥之诲。这并不是时间足够就行的。\n即使修炼到魔帝有怎么样？如果妖帝鲲鹏来个“鲲鹏吞吸”。李杨抵档得了吗？鲲鹏的厉害，在六界之中。除了各界大尊。还没有什么人有把握对付。即使号称大尊之下第一人的齐天大圣也没有把握对付鲲鹏。可以想象鲲鹏的厉害。\n难！\n难于上青天。不，比上青天要难上无数倍。\n“怎么办？我到底该怎么办？怎么办啊？”李杨心中迷惘，到底该怎么办？这些难题实在太难了。难得李杨自己都恐惧了，都害怕了。他不是害怕自己。他担心姜雪。担心姜雪等不了。\n李杨至今不知姜雪已经到了黎山老母门下，成为亲传弟子。不可能出现什么问题。但是李杨不知道，因此他才迷惑，他才担心。他才恐惧。\n恐惧自己到了鬼界后。姜雪已经转世。或者已经……已经被人杀死！\n“雪！”\n李杨笛声忽然婉转悠扬了起来……\n因为李杨回忆起了和姜雪的过去，那第一次相聚。那在医院之中，自己养伤。姜雪照硕自己的温馨的日子。还有一年多时间。每日的电话。一年如一日，每日不间断地电话。\n李杨也只有这些回忆了，除此以外，他已经没有了。\n他只能会议这些。",
            "summary": "李杨为了早日见到心爱的雪，来到了魔界，开始寻找修炼到魔王境界的方法。然而，这个目标远比他想象的要困难得多。此外，他还需要解决其他两个难题：借取神器三生石和横渡北冥之诲。面对如此艰难的任务，李杨感到困惑和恐惧，担心姜雪在他不在的时候会发生意外。然而，他并不知道姜雪已经成为黎山老母的亲传弟子，这让他稍微安心了一些。尽管如此，李杨仍然努力寻找解决问题的方法，希望能尽快实现与姜雪重逢的愿望。",
            "characters_in_summary": [
                "李杨",
                "姜雪",
                "黎山老母"
            ],
            "entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。正在研习《魔神六绝》，等待渡劫。与霸王有合作关系，霸王是来自魔界的元神。与蚩尤有师徒关系。在天魔前期阶段，李杨的刀魄突破了天魔前期的限制，达到了天魔中期。与蛟龙叉离有冲突，成功击败并杀死蛟龙叉离。正在寻找适合修炼的地方。与葛昕有师徒关系。\n姜雪 | 女性，谭金的恋人，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。\n黎山老母 | 仙界仙帝后期人物，六界仙帝后期实力中的唯一一个女流，此次与鬼界邺都大帝结伴驾车而行，为了收些弟子。\n北冥之海 | 分割冥界和鬼界，阻止冥界和鬼界的人来往，难以横渡，是李杨和项羽需要横渡的地方\n项羽 | 与李杨合作寻找适合修炼的地方，星极宗弟子，逍遥散人的义子。与蚩尤有师徒关系。\n李硕 | 国家安全局成员，与曾洪罡有敌对关系，训练特种小队寻找曾洪罡的势力，使用毒技击败敌人，指挥手下追击余孽，学习《七曜星级》\n葛昕 | 葛溥的女儿，对李杨有崇拜情绪，决定学习跆拳道以提高自己的能力，是李杨的徒弟。"
        },
        {
            "id": 3,
            "content": "“还有希望，对，我还有希望，虽然难，但是还没有到绝望的时候，不是没有希望，只是难而已。难并不代表无法成功。只要有一线希望，我都要争取。魔王境界是吧，我二十年之内到了天魔后期顶峰，难道这不是奇迹吗？为什么我不能再创造奇迹，三生石是难借取，但是不去借取试试。谁知道会不会成功呢？”\n“还有横渡北冥之海，北冥之海历史上只要有人度过，我就有可能度过，虽然危险，但是却还是有可能成功的，而且我有青云。速度极快。想要抓住我可不是那么容易的。而且我以后功力提升，自然更加厉害，控制青云更加好，对‘穿云梭雾’体会更加高，速度自然更快。”李杨地笛声激昂了起来。\n一道道笛声的声波不断激扬响起，不过却是被项羽的禁制阻隔，不断在李杨身体周围震荡，李杨地笛声却更加激荡。仿佛直线提升一般——\n“只要我努力，只要我尽所有能量去追求，只要有一线希望，我都要成功，不管是谁，只要阻隔我的希望，神挡杀神，魔挡灭魔。”李杨眼睛猛地睁开，一瞬间，李杨的眼睛道道青光环绕。李杨地额头一道青色的闪电印记也是一闪而失。\n坚定！\n无比的坚定！\n李杨此刻的信念无比的坚定。不管如何，一切的一切、他都为寻找姜雪而努力拼搏，不管什么困难都阻拦不住他，，不管什么人都无法阻挡他。除非……他死！",
            "summary": "李杨在面对困难和挑战时，始终保持坚定的信念和希望。他相信只要努力追求，总有一线希望可以实现。为了寻找姜雪，他决心克服一切困难，甚至不惜与神魔抗争。他的信念和决心使得他在修炼过程中不断突破自己，实现目标。",
            "characters_in_summary": [
                "李杨",
                "姜雪",
                "未知"
            ],
            "entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。正在研习《魔神六绝》，等待渡劫。与霸王有合作关系，霸王是来自魔界的元神。与蚩尤有师徒关系。在天魔前期阶段，李杨的刀魄突破了天魔前期的限制，达到了天魔中期。与蛟龙叉离有冲突，成功击败并杀死蛟龙叉离。正在寻找适合修炼的地方。与葛昕有师徒关系。\n姜雪 | 女性，谭金的恋人，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。\n未知 | 逍遥散人渡劫的场所，具有神秘力量，能够激发逍遥散人体内的仙灵之力。\n黎山老母 | 仙界仙帝后期人物，六界仙帝后期实力中的唯一一个女流，此次与鬼界邺都大帝结伴驾车而行，为了收些弟子。\n北冥之海 | 分割冥界和鬼界，阻止冥界和鬼界的人来往，难以横渡，是李杨和项羽需要横渡的地方\n项羽 | 与李杨合作寻找适合修炼的地方，星极宗弟子，逍遥散人的义子。与蚩尤有师徒关系。"
        },
        {
            "id": 4,
            "content": "笛声停歇，碧水笛收入小乾坤袋。\n项羽一看李杨醒来。当即将禁制解开，项羽看着此刻地李杨，眼睛一亮，他感到此刻地李杨就仿佛一把利剑，特别是那双眼睛，坚定而煞气隐含。\n项羽知道，这样的人最恐怖，也最容易成功、凡是在六界成就传奇性的人物，每一个都有着极为坚定的心神。极端坚定的信念。\n对这样的人。即使用悲煞，用心神攻击。也是无效，因为这些人他们的心神太坚定了。坚若磐石。\n“霸王、我想通了。”李杨虽然身上自然携带寒气，但是他对待自己的亲人。对持自己兄弟好友，却依旧绝对地用心。找寻雪是自己的事情，对待自己的亲人兄弟，李杨也会用心对待。\n“想通就好。想通就好。”项羽很是高兴，忽然。项羽瞪大了眼晴看着李杨。\n李杨疑惑一笑道：“霸王，怎么了？怎么这么看着我？”\n“你小子的心神修为竟然又提高了，天啊。难道是上天眷顾的人吗？”项羽刚用神识来检查一下李杨，就发现李杨的心神修为竞然再上一个台阶，达到大罗金仙后期。相当于魔帅后期。\n李杨一笑。心神提高了，这不是好事么？心神越高，修炼速度就越快。达到魔王境界的时间就越短。\n“行了。我们还是赶快找一个地方住下。毕竞我的那些兄弟还等着地方住呢。”李杨现在还不敢让田刚等人出来。毕竞那些人功力还比较低。只有等到一个按全的地方，李杨才敢将田刚等人都放出来。\n“走！”\n项羽点头。随即和李杨朝飘雪山脉飞去。\n几个呼吸地时间。李杨和项羽来到了飘雪山脉。\n“李杨，飘雪山脉到了！”项羽忽然说道。\n李杨一眼看去，果然。漫天的大雪。这飘雪山脉结构根是奇特，形成了一特殊的自然阵法。引起了天气变化，就是因为飘雪山脉的结构导致了飘雪山脉终年飘雪。",
            "summary": "李杨在项羽的帮助下解除了禁制，他的心神修为得到了提高。两人决定在一个安全的地方住下，以便李杨将他的兄弟们放出来。他们来到了飘雪山脉，这是一个由于特殊地形引起的天气变化之地，终年飘雪。",
            "characters_in_summary": [
                "李杨",
                "项羽",
                "飘雪山脉"
            ],
            "entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。正在研习《魔神六绝》，等待渡劫。与霸王有合作关系，霸王是来自魔界的元神。与蚩尤有师徒关系。在天魔前期阶段，李杨的刀魄突破了天魔前期的限制，达到了天魔中期。与蛟龙叉离有冲突，成功击败并杀死蛟龙叉离。正在寻找适合修炼的地方。与葛昕有师徒关系。与谭金是恋人关系。正在与项羽合作寻找适合修炼的地方。\n项羽 | 与李杨合作寻找适合修炼的地方，星极宗弟子，逍遥散人的义子。与蚩尤有师徒关系。与谭金是朋友关系。\n姜雪 | 女性，谭金的恋人，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。\n黎山老母 | 仙界仙帝后期人物，六界仙帝后期实力中的唯一一个女流，此次与鬼界邺都大帝结伴驾车而行，为了收些弟子。\n北冥之海 | 分割冥界和鬼界，阻止冥界和鬼界的人来往，难以横渡，是李杨和项羽需要横渡的地方"
        },
        {
            "id": 5,
            "content": "“呼呼~~~”\n李杨神识展开，至是搜索了一下飘雪山脉以北半边的区域，仅仅这北半边区域，便有着数十万的修魔者，天魔期以上（包括天魔期）的便有几千人。\n忽然李杨心中一颤，他发现了这北半边有一个超级高手，魔帅后期地高手，魔帅后期，那就当于大罗金仙后期啊。李杨如今才天魔后期。即使动用刀魄、悲煞以及《破山裂空》，估计也就能够对付魔帅前期左右。\n而且一旦对手有下品魔器，那对付难度便骤然提升，魔帅后期啊，而且那山头之上还有不少魔将级别高手。很是显然，这个超级大佬不是自己对付得起的。\n虽然那超级高手所占哨的山峰很好，但是显然要放弃。\n李杨立即注意其他山峰。\n“恩？怎么每一个山峰都有人了。”李杨道。\n项羽冷笑道：“当然是抢、你这个傻小子，魔界之中、你看到什么喜欢的，尽管去抢，只要你实力比对方强，你就可以将东西夺来。你小子赶快选一地方居住。马上动手开抢。”\n李杨一笑，这魔界还真是够干脆的。不过他早有枪夺之心，在魔界就这样，实力强的自然要占据好的。枪夺成功。那是实力的展现，是强者的展现。\n那是一种光荣！\n“这飘雪山脉经过本霸王查探。有三个大势力，一是南边山脉的一位高手，为魔帅后期。一是飘雪山脉中央，是两位兄弟，都是魔帅中期。还有一个便是北边山脉，也是魔帅后期。这三大势力暂时是不能惹的。不过等本霸王修炼一两个月后，功力恢复到魔帅境界后，对付他们。那还不是捏死臭虫。”\n项羽傲然说道。\n李杨点头，他已经选择了一个山峰。飘雪山脉因为终年飘雪。几乎所有山峰都被白雪覆盖。也为雪峰。\n“好。我已经选好了，那山峰是除了那三大高手外最好的山峰、不过高手似乎不算多，竟然连一个魔帅级别的高手都没有，共有魔将三名，天魔级别的高手十余名，功力最强的和那位绞龙叉离差不多。”李杨选中这山脉，主要是因为那有一极为美丽的瀑布，而且那瀑布之下的水潭乃是绿色，印在雪峰之上，整个雪峰都呈碧色。\n“不错，那景色不错。我们直接去就行。”项羽也发现了这雪峰。很是满意，便和李杨飞向那雪峰。",
            "summary": "李杨在魔界的飘雪山脉发现了一个强大的魔帅后期高手，他意识到这不是自己能对付的对手，因此决定放弃这个山峰。与此同时，他的同伴项羽告诉他魔界的原则是强者占有好的资源，李杨已经有了抢夺的心思。他们选择了另一个山峰，因为这个山峰有一个美丽的瀑布和绿色的水潭，景色宜人。",
            "characters_in_summary": [
                "李杨",
                "项羽",
                "魔界",
                "飘雪山脉",
                "瀑布",
                "水潭"
            ],
            "entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。正在研习《魔神六绝》，等待渡劫。与霸王有合作关系，霸王是来自魔界的元神。与蚩尤有师徒关系。在天魔前期阶段，李杨的刀魄突破了天魔前期的限制，达到了天魔中期。与蛟龙叉离有冲突，成功击败并杀死蛟龙叉离。正在寻找适合修炼的地方。与葛昕有师徒关系。与谭金是恋人关系。正在与项羽合作寻找适合修炼的地方。\n项羽 | 与李杨合作寻找适合修炼的地方，星极宗弟子，逍遥散人的义子。与蚩尤有师徒关系。与谭金是朋友关系。\n魔界 | 一个传说中的修炼之地，拥有通往鬼界的通道。\n飘雪山脉 | 李杨和项羽来到飘雪山脉，这里结构奇特，形成了一特殊的自然阵法，引起了天气变化，导致飘雪山脉终年飘雪\n姜雪 | 女性，谭金的恋人，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。\n黎山老母 | 仙界仙帝后期人物，六界仙帝后期实力中的唯一一个女流，此次与鬼界邺都大帝结伴驾车而行，为了收些弟子。\n北冥之海 | 分割冥界和鬼界，阻止冥界和鬼界的人来往，难以横渡，是李杨和项羽需要横渡的地方"
        }
    ]
}