{
    "chapter_title": "第二十五章  十亿美金 ",
    "chapter_summary": "李杨是一名杀手，希望通过完成高价值任务来提升自己的实力。为了达到S级任务的要求，他需要先完成一系列C、B、A级任务。目前，A级任务只剩下六个，且都在执行中。这让李杨感到沮丧和挫败。然而，在他最困难的时候，他的手机震动，接通了一个电话，为他带来了新的希望和挑战。",
    "characters_in_summary": [
        "李杨",
        "未知来电者",
        "无"
    ],
    "pre_entity_info": "李杨 | 国家安全局9组的成员，《星极三境》的修炼者，与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感，掌握黑人大汉的绝招“绝杀侧踢”，开始学习地下拳坛的号称‘死亡腿法’的格斗技能，与谭金交谈关于地下拳坛的事情，与姜雪建立恋爱关系，与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系\n无 | 无\n别墅 | 李杨居住的地方，位于基地附近，用于他的日常生活和修炼。\n老杰克 | 地下拳坛的负责人，负责组织拳手的测试和活动，与李杨有过交流\n地下拳坛 | 一个供拳击手进行比赛和交流的场所，田刚、李杨等人都在这里进行过交流和战斗\n混血儿小姐 | 一位在杀手界工作的女性，为新人杀手提供指导和帮助",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这是一个金发、蓝眼睛的，全身上下充满着贵族气息的男子，他的身材非常好，倒三角形的上半身，那肌肉虽然不凸出，但是李杨仅仅从图片上男子的身材比例，就能够感受到这男子绝对是一个修炼**的高手，而且**能量甚至可能比他李杨还要强。\n是的，仅仅从一张照片，仅仅观察他的身体比例，李杨就有了这个判定。\n“这段时间以来，我的身体上一直有着重力禁制，长期在五千斤的压力下，我的肌肉力量也增加了许多，差不多两万晶了，可是这个康贝集团的总裁看起来似乎比我强，可他真的有这么强悍吗？”李杨反而开始怀疑起自己刚才的判定了，毕竟自己可是两万晶的**能量了，地下世界中，就是服用b1基因药水的也不过几千晶而已。\n“李杨，等一下，让本霸王神识仔细搜索一下整个纽约，查一下这个人的真正实力！”霸王项羽的话让李杨一阵惊喜。\n虽然霸王项羽他担心被仙界人发现，不敢吸收太多的力量，现在最多拥有接近飞升期高手的能量。但是他能量虽然比过去弱，但是他的神识却是仙魔二界高手才有的，依旧是比灵识高一等的存在，在凡人界，还没有人能够躲过项羽神识的查探。\n李杨一听，不禁微笑着等项羽查探的结果。\n差不多一分钟的时间，项羽终于发话了：“好家伙！李杨啊，这纽约的高手还真是不少啊，竟然有和元婴期一个级别的人物，而且这些人物还不止一个，这些人物对你来说绝对是无法匹敌的，他们一招就能轻易灭了你！”\n这不是废话吗？先天大成是五级高手，金丹期是六级高手，元婴期是七级高手！\n七级啊，那可是几百万晶的能量，是李杨的百倍之多，当然不是李杨可以相比的，一招灭十个李杨都是简简单单。\n不过李杨却急了：“霸王你是否查到那个被悬赏的家伙的实力呢？”这才是李杨最想知道的，他哪管纽约有多少高手，毕竟纽约是地下势力的大本营，高手多也是正常。\n霸王项羽当即傲然道：“当然查出来了，如果不是仔细查了另外一些顶级高手，单单查这家伙，一个呼吸时间就够了！”\n李杨不仅迫切地想要知道答案，可是项羽竟然停顿了下来，歇息了一会儿，硬是吊足了李杨的胃口，眼看李杨要发飚了，项羽才慢腾腾说道：“这个家伙是你们所谓的狼人，而且是狼人中的最高级别——狼王，一个七级强者。据本霸王仔细检查，这个家伙应该已经达到了七级的顶峰，能量差不多是900万晶左右，放眼整个纽约，也没有几个人是他的对手！”\n李杨一听，顿时傻了！",
            "summary": "李杨通过一张照片判断出一位康贝集团总裁的身材比例显示他可能是一位强大的修炼者。李杨自身已经拥有两万晶的**能量，但在看到这位总裁后，他开始怀疑自己是否比他更强。为了确认这位总裁的真实实力，李杨请霸王项羽用神识搜索整个纽约。经过一段时间，项羽发现这位总裁是狼人中的最高级别——狼王，拥有约900万晶的能量，是纽约少数能够与他抗衡的人物之一。这让李杨感到惊讶和担忧。",
            "characters_in_summary": [
                "李杨",
                "康贝集团总裁",
                "霸王项羽",
                "纽约"
            ],
            "entity_info": "李杨 | 国家安全局9组的成员，《星极三境》的修炼者，与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感，掌握黑人大汉的绝招“绝杀侧踢”，开始学习地下拳坛的号称‘死亡腿法’的格斗技能，与谭金交谈关于地下拳坛的事情，与姜雪建立恋爱关系，与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系\n纽约 | 美国的经济中心，全世界的金融中心之一，曼哈顿是其中心地带，华尔街是美国金融巨头的代名词，也是国际地下势力最密集的地方，中央公园是地下拳坛总部的所在地\n别墅 | 李杨居住的地方，位于基地附近，用于他的日常生活和修炼。\n老杰克 | 地下拳坛的负责人，负责组织拳手的测试和活动，与李杨有过交流\n地下拳坛 | 一个供拳击手进行比赛和交流的场所，田刚、李杨等人都在这里进行过交流和战斗\n混血儿小姐 | 一位在杀手界工作的女性，为新人杀手提供指导和帮助"
        },
        {
            "id": 1,
            "content": "狼人分‘低级狼人、中级狼人、高级狼人、狼将、狼王’五个级别。分别对应三级高手到七级高手。\n同样，血族中分‘男爵级别、子爵级别、伯爵级别、侯爵级别、公爵级别’五大级别，分别对应三级高手到七级高手，其中每一个血族家族的族长称为‘亲王’，是吸血鬼中最强大的吸血鬼亲王，亲王级别的高手为七级的顶峰，仍然没有超过七级。\n一般六级高手和七级高手就不是一般的地下势力惹得起的了，地下势力中，比如日本双花，最强大的杀手是五级高手，俄罗斯灭杀最强的杀手也是五级高手。第一保镖公司黑魔最强的八大超级保镖也是五级高手。\n六级高手在地下世界中就是无敌的高手了，至于七级高手，就是传说中的高手了。\n八级高手呢？狼人中传说中的至尊——狼皇，血族传说中的至尊——帝王级别血族，他们都是八级高手，可是狼皇和帝王级别的血族这几千年来可是从来没有出现过，只存在于每一个狼人，每一个血族的记忆之中了。\n当然，活着的八级高手当然有，那就是东方华夏的修真者，渡劫级别的修真者，只是这些修真者很少出世罢了。",
            "summary": "他们的等级划分以及与其他地下势力的关系。在这个世界里，六级和七级高手非常强大，不是一般的地下势力可以招惹的。而八级高手则是传说中的存在，如狼皇和帝王级别的血族，虽然几千年来未曾出现，但他们在狼人和血族的记忆中仍具有神秘地位。此外，东方华夏的渡劫级别修真者也是八级高手，但他们很少出世。",
            "characters_in_summary": [
                "六级高手",
                "七级高手",
                "八级高手",
                "狼皇",
                "帝王级别的血族",
                "东方华夏"
            ],
            "entity_info": "李杨 | 国家安全局9组的成员，《星极三境》的修炼者，与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感，掌握黑人大汉的绝招“绝杀侧踢”，开始学习地下拳坛的号称‘死亡腿法’的格斗技能，与谭金交谈关于地下拳坛的事情，与姜雪建立恋爱关系，与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系\n纽约 | 美国的经济中心，全世界的金融中心之一，曼哈顿是其中心地带，华尔街是美国金融巨头的代名词，也是国际地下势力最密集的地方，中央公园是地下拳坛总部的所在地\n别墅 | 李杨居住的地方，位于基地附近，用于他的日常生活和修炼。\n老杰克 | 地下拳坛的负责人，负责组织拳手的测试和活动，与李杨有过交流\n地下拳坛 | 一个供拳击手进行比赛和交流的场所，田刚、李杨等人都在这里进行过交流和战斗"
        },
        {
            "id": 2,
            "content": "“天啊，七级高手，这、这、这根本就是无敌啊，十亿美金是吸引人，可是七级的高手更恐怖啊，估计就是安全局所有人出马有动不了他一个汗毛吧，七级啊！”李杨瞪大了眼睛。\n随即李杨似乎想起了什么，猛地问道：“霸王，你刚才说什么？你说这纽约还有几个七级的高手？”此时李杨才注意到项羽刚才话中所包含的重要信息。\n霸王项羽道：“恩，是有好几个，其中有你所谓的吸血鬼公爵，还有一个教廷的人，他体内的能量是你所谓的圣力，对了，教廷的人很可能比较难对付，他似乎体内有着一套战甲，就好像修真者的护体战甲一样，啊，上次没有告诉你，那个林天羽体内也有着一套战甲，青色的战甲，林天羽实力不强，差不多是六级，可是这个教廷的战士却是七级高手级别，他体内是金黄色的战甲！”\n李杨听到这个信息顿时眉头深锁：“难道林天羽是教廷的圣斗士？不对啊，按照安全局中的材料说明，青铜级别的圣斗士似乎相当于五级高手吧，他怎么达到六级高手的境界呢？”同时李杨也知道林天羽为什么年纪轻轻就这么强悍的原因了，那是因为青铜战甲的原因。\n教廷的武装力量组织——宗教裁判所，宗教裁判所的最强力量就是圣斗士，不过圣斗士主要是靠战甲的力量，每一套战甲都十分珍贵，那林天羽也是因为圣林集团是教廷麾下的集团，所以才弄到的一套青铜战甲。\n李杨苦笑着摇了摇头，自己还是脚踏实地一点好，先自己积累实力再说，不过积累实力，金钱是十分重要的！可现在眼看着十亿美金在眼前，可是他却没有任何实力去获得，相信这发任务的人也没有想过有人能够杀掉七级高手吧。毕竟这狼王是七级高手中的顶峰，相当于吸血鬼亲王了！\n“李杨啊，如果你真的要想这十亿美金，也不是没有办法，只要本霸王帮助你就可以了，不就是一个七级高手吗？”霸王项羽的声音充满着对七级高手的轻蔑，也显示出他高傲！\n“你是说你愿意帮我杀了这任务的目标，一个达到七级的狼王？”李杨似乎有点怀疑霸王项羽的话，毕竟项羽曾经说过，以后一切事情让李杨本人来应对，不要依赖他项羽。\n项羽当初那样说，是担心李杨一直依赖他，那对心境修炼是不好的，而且过度依赖人，自身实力提高也会很慢的，所以他才和李杨说以后事情都让李杨自己面对。",
            "summary": "李杨在听说纽约有几个七级高手后，感到非常惊讶。其中有一位教廷的战士，拥有金色战甲，被认为是七级高手中的强者。李杨开始思考如何脚踏实地提高自己的实力，同时也对眼前的十亿美金动心。霸王项羽表示，如果李杨需要，他可以帮助杀死七级狼王，但这与他的原则相悖，因为项羽曾告诉李杨要独立面对问题。",
            "characters_in_summary": [
                "李杨",
                "霸王项羽",
                "教廷战士",
                "七级狼王"
            ],
            "entity_info": "李杨 | 国家安全局9组的成员，《星极三境》的修炼者，与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感，掌握黑人大汉的绝招“绝杀侧踢”，开始学习地下拳坛的号称‘死亡腿法’的格斗技能，与谭金交谈关于地下拳坛的事情，与姜雪建立恋爱关系，与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系\n纽约 | 美国的经济中心，全世界的金融中心之一，曼哈顿是其中心地带，华尔街是美国金融巨头的代名词，也是国际地下势力最密集的地方，中央公园是地下拳坛总部的所在地\n别墅 | 李杨居住的地方，位于基地附近，用于他的日常生活和修炼。\n老杰克 | 地下拳坛的负责人，负责组织拳手的测试和活动，与李杨有过交流\n地下拳坛 | 一个供拳击手进行比赛和交流的场所，田刚、李杨等人都在这里进行过交流和战斗"
        },
        {
            "id": 3,
            "content": "只有自己面对困难，面对挑战，不断地挖掘自己的潜力，突破自己的极限，这样才能取得更大的成就。\n所以过去项羽的决定应该说是明智的，可现在霸王项羽又说帮他，不是矛盾吗？\n“李杨啊，你就别担心了，虽然本霸王曾经说过以后事情让你自己来面对，但是事情也是有特殊的，比如这达到狼王级别的狼人，即使让你应对，你一个人能够对付得了他吗？你去对付他，根本不可能赢，对你也没有什么好处。选对手，只有选那些比你稍微强上一些的对手，他们才是最适合你去应对的，和他们斗，你才能挖掘更大的潜力！而和远远超过自己的高手拼斗，那不是磨练，而是找死！”霸王项羽训斥道。\n李杨一听，也觉得有理，达到狼王级别的狼人**强悍程度达到什么境界了呢？相信李杨的飞刀是不可能伤得了他的。连他最强的飞刀都伤不了，李杨不是找死吗？\n“霸王说的也有道理，不过我相信一点，只有在压力下，才更加容易突破自身的桎梏达到一个新的境界！所以我决定对付这达到狼王级别的狼人的时候，先靠自己的真正实力，完全挖掘自己的潜力，不断的压榨自己实力和对方拼斗，如果我失败了，到时候再让霸王你出手，霸王你说这样可好？”李杨绝对不放弃任何可以提高自己实力的机会。\n“恩，这样也行，对你的突破也有好处！”霸王项羽对此表示赞同。\n李杨蓦地怪异地道：“这……霸王，当我完全失败的时候，如果霸王出手慢的话，我被那狼王级别的狼人杀了该怎么办呢？当然，我不是不相信霸王，只是你也知道，修炼**的高手速度是非常快的，那狼人本来就是完全修炼**的，七级能量的**啊，那是多么的恐怖，他的速度也肯定达到一个我无法想像的地步，如果我一失手，他要杀我恐怕只是一眨眼的时间，霸王你可千万要小心啊。”\n霸王项羽愣了好一会儿，旋即一阵愤怒地吼叫在李杨脑中响起：“你这个混帐小子，本霸王当初在魔界是何等的人物？飞升期的修真者我是一招就能灭掉千万个，现在本霸王虎落平阳了，元神也不敢吸收太多的力量，只能吸收接近飞升期的力量，你竟然担心本霸王保护不了你？不就是一个七级的小家伙吗？即使他的速度快如闪电，可在本霸王的神识下，也和蜗牛爬差不多，你就放一百二十个心吧！”霸王项羽那恼怒的语气十分的明显。\n“不说了，准备接任务！”李杨不敢和愤怒中的霸王项羽顶嘴了，当即看向电脑屏幕，移动鼠标点击了一下‘接取任务’！\n蓦地一个提示出现在电脑上！\n“你的级别不够，无法接取任务！”",
            "summary": "主人公李杨在面对困难时，选择挖掘自己的潜力并寻求更好的成长机会。尽管他曾担心在与强大对手（狼王级别的狼人）对抗时会失败，但他仍然决定依靠自己的力量去挑战。在这个过程中，他学会了如何在压力下突破自己的限制，并在必要时寻求霸王项羽的帮助。李杨成功地完成任务并提高了自己的能力。",
            "characters_in_summary": [
                "李杨",
                "狼王",
                "霸王项羽",
                "无明确描述"
            ],
            "entity_info": "李杨 | 国家安全局9组的成员，《星极三境》的修炼者，与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感，掌握黑人大汉的绝招“绝杀侧踢”，开始学习地下拳坛的号称‘死亡腿法’的格斗技能，与谭金交谈关于地下拳坛的事情，与姜雪建立恋爱关系，与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系\n纽约 | 美国的经济中心，全世界的金融中心之一，曼哈顿是其中心地带，华尔街是美国金融巨头的代名词，也是国际地下势力最密集的地方，中央公园是地下拳坛总部的所在地\n别墅 | 李杨居住的地方，位于基地附近，用于他的日常生活和修炼。\n老杰克 | 地下拳坛的负责人，负责组织拳手的测试和活动，与李杨有过交流\n地下拳坛 | 一个供拳击手进行比赛和交流的场所，田刚、李杨等人都在这里进行过交流和战斗"
        },
        {
            "id": 4,
            "content": "呆滞，李杨一脸的呆滞，他愣住了。\n“怎么回事？怎么无法接取任务？级别不够？什么意思？”李杨当即点开网站关于杀手接取任务的说明。\n杀手任务分四个级别，c级任务——10万美金到99万美金的任务，b级任务——100万美金到999万美金的任务，a级任务——1000万美金到9999万美金的任务，s级任务——一亿美金以上的任务（包括一亿美金的任务）。\n杀手同样分c、b、a、s级。\nc级杀手只能接c级任务，b级杀手可以接b级以下的任务（包括b级任务），a级杀手可以接a级以下的任务（包括a级任务），s级杀手可以接s级以下的任务（包括s级任务）。\n杀手的级别和杀手本身的实力无关，和杀手完成的任务有关。\n完成十个c级任务，杀手等级从c级提升到b级。\n完成十个b级任务，杀手等级从b级提升到a级。\n完成十个a级任务，杀手等级从a级提升到s级。\n“操！”李杨看了许久，只是愤怒地骂了声。\n郁闷，一种被戏耍的感觉充斥心头，眼看十亿美金就要到手了（在李杨心中，有项羽的帮助，那狼王级别的狼人铁定玩完。），可现在竟然说等级不够。\n李杨也明白那账号上‘杀手子弹——c级’到底是什么意思了！\n其实这也没有办法，毕竟s级任务极少，出现一个就有许多人想要接，那么多人接到底给谁呢？而且以s级任务的难度，一般杀手是不可能成功的，让所有杀手都可以接，那么将会死去一个又一个的实力差的杀手，同样发任务的人也会不满，耗费时间长了。\n为了效率，也为了加强杀手间的竞争，这才有了分级。\n“我现在要分别完成十个c级、b级、a级任务，这样才能有资格接取这s级的任务，不过任务也不是时时有的，特别是一些高等级的任务，似乎现在任务榜上a级任务的总共才六个，而且都正在被人执行着。”李杨更加郁闷了。\n蓦地，李杨叹了一口气，旋即李杨便笑了：“算了，我就不相信了，一个狼王级别的狼人，其他杀手能够完成任务，接也是死！”李杨自己无法接，也恶意地这样想别人。\n“嗡嗡嗡……”手机一阵震动，李杨当即接了手机。",
            "summary": "李杨是一名杀手，试图接取一个高价值的S级任务。然而，他的级别不足以接取这个任务。为了达到要求，他需要先完成十个C级、十个B级和十个A级任务。目前，A级任务只有六个，且都在执行中。李杨感到沮丧和挫败，甚至恶意地认为其他杀手也无法完成任务。这时，他的手机震动，接通了电话。",
            "characters_in_summary": [
                "李杨",
                "其他杀手",
                "无"
            ],
            "entity_info": "李杨 | 国家安全局9组的成员，《星极三境》的修炼者，与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感，掌握黑人大汉的绝招“绝杀侧踢”，开始学习地下拳坛的号称‘死亡腿法’的格斗技能，与谭金交谈关于地下拳坛的事情，与姜雪建立恋爱关系，与蒙田是同事关系，与埃尔有敌对关系，与林天羽有仇人关系，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，与姜雪是恋人关系，与谭金是朋友关系，与白色身影的青年是同伴关系\n无 | 无\n纽约 | 美国的经济中心，全世界的金融中心之一，曼哈顿是其中心地带，华尔街是美国金融巨头的代名词，也是国际地下势力最密集的地方，中央公园是地下拳坛总部的所在地\n别墅 | 李杨居住的地方，位于基地附近，用于他的日常生活和修炼。\n老杰克 | 地下拳坛的负责人，负责组织拳手的测试和活动，与李杨有过交流\n地下拳坛 | 一个供拳击手进行比赛和交流的场所，田刚、李杨等人都在这里进行过交流和战斗"
        }
    ]
}