{
    "chapter_title": "第二百四十二章  霸王项羽 ",
    "chapter_summary": "李杨与烈山尊者展开激战，虽然无法破开烈山尊者的灵甲，但凭借战神靴成功击伤对方。同时，霸王项羽在研究《海纳百川》图像时，九幽深渊发生异变，导致天河干涸。项羽在混沌世界中劈开混沌，展现出强大实力。经过一系列修炼，项羽达到魔君后期心境和魔帅前期**修为，并在帮助李杨击败烈山尊者后，继续挑战自我，追求更高境界。",
    "characters_in_summary": [
        "李杨",
        "烈山尊者",
        "霸王项羽",
        "九幽深渊",
        "混沌世界"
    ],
    "pre_entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。正在研习《魔神六绝》，等待渡劫。与霸王有合作关系，霸王是来自魔界的元神。与蚩尤有师徒关系。在天魔前期阶段，李杨的刀魄突破了天魔前期的限制，达到了天魔中期。与蛟龙叉离有冲突，成功击败并杀死蛟龙叉离。正在寻找适合修炼的地方。与葛昕有师徒关系。与谭金是恋人关系。正在与项羽合作寻找适合修炼的地方。\n烈山尊者 | 飘雪山脉的三大巨头之一，魔帅后期的强者，企图占领碧澜山。\n霸王项羽 | 仙界高手，对阵法有一定了解，曾经与仙界高手交手，面对过各种阵法，与李杨有过交流。\n琅甫 | 烈山尊者黎桀的手下，负责传达命令和组织军队。\n遂虎 | 飘雪山脉北域六大魔帅级别高手之一，功力达到了魔帅中期，自己也占了十几个山头，也算量个大势力，手下儿郎也有数万，此次接了红色令，自然是倾巢而出。\n离狼 | 飘雪山脉北域六大魔帅级别高手之一。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "深蓝色刀魄!\n破山裂空振幅!\n“锵!”\n刀魄狠狠地击中在心脏灵甲上,可是溅出几许火星外,那灵甲根本油压任何损伤。\n“笨蛋，连本尊**也攻不破，还想攻破灵甲，笑话！”烈山尊者冷笑的声音穿入李杨的耳朵，烈山尊者之所以不在乎对方攻击，就是因为有把握。\n灵甲的防御一般是高于**防御的，毕竟是身体最重要的地方。\n去死！”\n如此近的距离,李杨根本来不及反应，魔器圆月凄厉地刺破了李杨的胸膛，只划心脏。\n“他娘的！”\n在这个霎那，李杨一发狠，右腿猛然发力，直接砸向烈山尊者两腿之间命根倒置。\n“噗！”\n魔器圆月瞬间轰破了李杨的胸膛，击碎了心脏，根本没有丝毫阴碍。不过烈山尊者陡然错愕了，他竟然没有发现李杨的元神，难道李杨的元神不在心脏之中？\n“啊！”\n烈山尊者黎桀陡然声痛叫。\n战神靴！上品魔器！\n破山裂空！\n一腿直接爆掉了烈山尊者的‘小’。\n虽然这样对烈山尊者没有什么实质性伤害，但是剧烈的疼痛还是有的。那是胀痛，难以言表，痛苦的想要自杀的痛苦，曾经就有一些心神底的人，因为这样的痛苦活活痛死，心神震散！\n烈山尊者虽然还不至于痛死，但是也痛的要命，他当即关闭了痛觉。那种痛苦难熬要命地痛苦才消失。\n“哈哈~~~”\n无论的碧澜山的人马，还是烈山尊者带领的八十多万大军，大约而同的大笑了起来，太搞笑了，这烈山尊者竟然犯了这么基本的错误，一般修炼者是要注意对方攻击自己这一要害的。\n可是那烈山尊者估计要轰破李杨地心脏，得意忘形。竟然没有注意李杨的一腿犹如出水蛟龙一般，狠狠地捣在了他的命根上。\n无论是刚才的疼痛，还是现在刺耳地笑声，都让烈山尊者黎桀发狂了。\n“我要你死！！！”\n烈山尊者脸上血红色的弯月形胎记不断震颤着。鲜红地仿佛要滴血一般，恐怖异常。\n“拜拜！”\n李杨说了一句时髦的话语，可惜，烈山尊者估计是听不懂了，李杨脚下陡然出现一青色长剑，攸地身形一闪便已经消失不见，是的那正是青云，青云变成的仙剑模样，那可是仙帝的速度。烈山尊者怎么可能企及。\n……\n碧澜山山腹某一处，正是霸王项羽的修炼之所。\n水流，魔煞之气形成地水流，霸王项羽心神太强，吸收的魔煞之气都形成了水流，水流不断进入项羽的身体，然后被疯狂吸收，不断淬炼着身体。\n如今项羽已经到了魔将后期顶峰，只差一步，便到了魔帅境界。\n可是项羽心神只有十分之一注意力在修炼方面，项羽最主要地还是研究着《海纳百川》那副巨大的图像中……\n九天之上，一条巨大的瀑布而下，正是九天银河，狂汇而下。顿时形成了一条无边巨大的河流，正是将魔界和仙界分割的河流——天河。\n鬼界和冥界为北冥之海分割。\n佛界和妖界为无边苦海分割。\n其中北冥之海和无边苦海都是死的，虽然流动，但是不剧烈。\n可是天河不同，天河，之上有源头——九天银河，天河九幽之底有传说中的‘\n九幽深渊’。所以天河湍急恐怖，比北冥之海和无边苦海更加难以横渡。\n北冥之海和无边苦海，只有魔君实力就有可能度过，仅仅是可能而已！只有魔帝和大尊才有百分之百把握度过。\n《海纳百川》正是讲述了天河九幽之底——九幽深渊。\n那图像之中。",
            "summary": "李杨与烈山尊者展开了一场激战。尽管李杨的攻击无法破开烈山尊者的灵甲，但他仍设法用战神靴击伤了烈山尊者。烈山尊者愤怒之下，再次攻击李杨，但李杨借助青云仙剑的速度成功逃脱。而霸王项羽正在附近的山腹中进行修炼，研究《海纳百川》这幅巨大的图像，试图了解天河九幽深渊的秘密。",
            "characters_in_summary": [
                "李杨",
                "烈山尊者",
                "霸王项羽",
                "战神靴",
                "青云仙剑",
                "山腹"
            ],
            "entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。正在研习《魔神六绝》，等待渡劫。与霸王有合作关系，霸王是来自魔界的元神。与蚩尤有师徒关系。在天魔前期阶段，李杨的刀魄突破了天魔前期的限制，达到了天魔中期。与蛟龙叉离有冲突，成功击败并杀死蛟龙叉离。正在寻找适合修炼的地方。与葛昕有师徒关系。与谭金是恋人关系。正在与项羽合作寻找适合修炼的地方。\n烈山尊者 | 飘雪山脉的三大巨头之一，魔帅后期的强者，企图占领碧澜山。\n霸王项羽 | 仙界高手，对阵法有一定了解，曾经与仙界高手交手，面对过各种阵法，与李杨有过交流。\n战神靴 | 项羽的武器，曾被血雨夺走，后成为李杨的武器，后受损变为中品魔器\n琅甫 | 烈山尊者黎桀的手下，负责传达命令和组织军队。\n遂虎 | 飘雪山脉北域六大魔帅级别高手之一，功力达到了魔帅中期，自己也占了十几个山头，也算量个大势力，手下儿郎也有数万，此次接了红色令，自然是倾巢而出。\n离狼 | 飘雪山脉北域六大魔帅级别高手之一。"
        },
        {
            "id": 1,
            "content": "九幽深渊陡然发出道道光芒，数百道光芒疯狂旋转了起来，有着各种玄妙的轨迹，陡然，天河无边的河水超过平常亿万倍的速度疯狂朝那九幽深渊穿入。\n仅仅几个时辰左右，无边天河竟然瞬间干涸。\n……\n《开天辟地》\n无边混沌之中，一巨汉站在混沌虚空中，手中握着一巨大地黝黑战斧，气势之强，已经达到了骇人的地步。\n忽然，那巨汉眼睛猛地睁开，两道光芒从他眼睛中射出，仿佛瞬间便射穿了混沌世界。\n“咻咻~~~~~”\n陡然，混沌世界中，无数混沌气流疯狂朝巨汉聚集，聚集速度已经达到了一个恐怖的地步，项羽清晰的发现，那无数混沌气流聚集的轨迹和《海纳百川》中，九幽深渊吸收天河之水轨迹是一模一样的。\n“呼！”\n口中一声低喝，气流喷发，瞬间，混沌世界似乎消失了所有光芒，所有地光芒都聚集在了开天神斧的斧刃上那光芒仿佛是黑暗世界的第一道光芒，射穿了万物。\n开天辟地！\n开天神斧猛劈而下，陡然。混沌世界就被劈开分割而下，不同于一般的空间裂缝，开天神斧是真的将混沌一分为二……",
            "summary": "九幽深渊突然发出光芒并疯狂旋转，导致无边天河在短时间内干涸。在这过程中，混沌世界的巨汉项羽手持开天神斧，以惊人的气势将混沌一分为二。这段剧情展示了宇宙诞生的神秘过程以及强大的力量。",
            "characters_in_summary": [
                "九幽深渊",
                "无边天河",
                "混沌世界",
                "项羽"
            ],
            "entity_info": "项羽 | 与李杨合作寻找适合修炼的地方。\n李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。正在研习《魔神六绝》，等待渡劫。与霸王有合作关系，霸王是来自魔界的元神。与蚩尤有师徒关系。在天魔前期阶段，李杨的刀魄突破了天魔前期的限制，达到了天魔中期。与蛟龙叉离有冲突，成功击败并杀死蛟龙叉离。正在寻找适合修炼的地方。与葛昕有师徒关系。与谭金是恋人关系。正在与项羽合作寻找适合修炼的地方。\n烈山尊者 | 飘雪山脉的三大巨头之一，魔帅后期的强者，企图占领碧澜山。\n霸王项羽 | 仙界高手，对阵法有一定了解，曾经与仙界高手交手，面对过各种阵法，与李杨有过交流。\n战神靴 | 项羽的武器，曾被血雨夺走，后成为李杨的武器，后受损变为中品魔器\n琅甫 | 烈山尊者黎桀的手下，负责传达命令和组织军队。"
        },
        {
            "id": 2,
            "content": "随即，图像片消失。\n而霸王项羽周围的魔煞之气水流竟然改变了轨迹……\n“咻咻~~~”\n几乎是睡意，霸王项羽吸收地速度增加了近乎十倍有余，一股股气势在他身体上爆发，几乎是瞬间。项羽陡然眼睛睁开，眼中有的只是狂喜。\n“哈哈，本霸王终于在第五绝和第六绝上有了上成,哈哈。终于成功了，心神修为竟然睡意增加两个层次，达到魔君后期，哈哈，哈哈~~~”\n项羽在上有了惊人突破的时候，心神修为也是大增。当然，刚刚霎那。他的**修为也达到了魔帅前期，但是相对于这，心神从魔君前期到了魔君后期。更加值得庆贺。\n项羽蓦地长叹一口气，他明白，自己能够有如此突皮，在凡人界经历了一系列的挫折是有关系的。过去在魔界的时候，项羽几乎没有遇到什么大地挫折。\n蚩尤大尊弟子，意气风发，霸王之名，魔界何人不知？\n可是凡人界中敌人最高不过大罗金仙后期，而他却是魔王后期。整整高上一个级别，他却输了，是他自己认输，因为他愿意为她输。\n两千多年时间，此刻心神却到魔君后期。\n心神既然到了魔君后期，至少说明一点，他项羽本身功力也可以修炼到魔君后期。\n“李杨这小子。看他几次心神飞跃，本霸王这次飞跃也不小啊。哈哈！”项羽神识当即覆盖了开去，陡然发现了李杨尚昆和烈士墓山尊者相互厮杀的场面。\n“干！竟然欺到本霸王的地头上了不要命了！”\n霸王项羽不仅火大，身形一闪，便从修炼之所消失了。\n```\n“啊~~~”\n烈山尊者看着李杨身影一闪便看不见了，不仅仰天怒吼，愤怒职，自己的左膀右臂——琅甫琅宇被杀，而后自己还被踢了命根，现在对方却轻易逃脱了。他如何不愤怒，可是看到李杨地速度，他明白，他连一噗追上的希望都没有。\n“杀！杀！！杀！！！”\n烈山尊者看着碧澜山疯狂嘶吼着。\n“全部杀死，踏平碧澜山，给我杀，杀，杀！”\n烈山尊者黎桀狂吼着，八十多万大军听得命令，没有任何犹豫，当即冲杀了下来，反正那最危险的木易已经消失了，他们还怕什么呢？\n“滚！”\n陡然间一股滔天的气势从碧澜山山腹中冲出，气势之强，已经达到了一个骇人的地步。那一声‘滚’犹如天雷轰隆隆的不断响起，声音越来越大，最后响彻天地……\n沙石飞溅，\n狂风漫天，\n遮天盖地，\n天昏地暗，\n无论是八十万修魔者还是魔将级别，变或是魔帅级别高手，就是那烈山尊者黎桀，也是心神巨震，那气势实在太恐怖了。\n风渐渐平息了，沙石也落地了，可是八十多万的修魔者却一个也不敢动了，恐惧，极度地恐惧。\n项羽的身影便出现在山腹山口。\n项羽的目光就这么看着烈山尊者，如同看着一只蚂蚁一般。\n烈山尊者黎桀心中颤栗，即使面对柯锋魔王，他也最多畏惧而已却也没有达到了如此地步，面对眼前人地目光，他竟然没有丝毫反抗之力，太恐怖了。\n心神差距太大了！\n魔君后期，那是什么概念，魔君啊，那是远超魔王境界的级别，更何况项羽还是魔群后期的心神，而烈山尊者却连魔王都没有，彼此差距之大，已经到了一个无法逾越的地步。\n“霸王！”\n李杨也出现在了项羽的身帝，他刚刚准备用小乾坤袋带着自己的人逃走再说，可是看到项羽出现，他便停了下来。\n他明白，项羽对于《魔神六绝》的领司是远远高于他的。更何况，李杨感到刚才一霎那，项羽爆发的气势甚至比自己义父逍遥散人还要强，逍遥散人是魔君前期，项羽就应该超越了魔君前期。\n“小子，看清楚了，《魔神六绝》到底多厉害！”项羽微笑，一步步走向烈山尊者。\n李杨传音问道：“霸王，你的功力恢复到什么地步了？”\n“魔帅前期！”\n李杨顿时一愣，连忙传音：“霸王，那家伙可是魔帅后期，而且还有一件下品魔器。”\n项羽却毫不乎：“下品魔器？你以为他地下品魔器碰得到本霸王吗？”\n李杨顿时了然，连自己都可以用穿云梭雾将烈山尊者玩的团团转，在《魔神六绝》领悟上比自己高的多的项羽，自然更加轻易的玩弄烈山尊者。\n不过李杨也有点担心，项羽没有任何魔器，能够破了烈山尊者黎桀的防御吗？\n“你是谁？”\n烈山尊者看着项羽，心中颤栗，我厉内荏地喝问道，他已经被项羽强大的心神气势压近地快疯了，毕竟差距实在太大了，这也是为何，一些魔界小人物遇到绝世高手，根本不用出手，小人物就认输的原因。\n项羽听了这个问题却是一愣。\n“我是谁，哈哈，本霸王就是楚霸王项羽！”项羽陡然眼中神光暴闪，哈哈大笑道。\n“项？”\n黎桀好歹也是在魔界数万年了，对于魔界有名的大人物他也是知道的有霸王之称的，魔界是有一名高手，那还是蚩尤大尊的弟子，却不是叫项羽，而是叫盘蛮。\n“别废话了，受死吧！”\n项羽陡然气势暴涨，但是他却没有出手，对于黎桀，他不屑于出手，因为他是盖世霸王项羽！\n受项羽气势影响，心神到了极度恐惧之下的烈山尊者黎桀再也忍受不住恐惧了，疯狂嘶吼一声，魔器圆月再次出手，目标正是项羽！\n项羽右手慢慢高举，目光如炬，忽然，漫天魔煞之气气流疯狂朝项羽的右手汇集，一道逃亡出现在他的手刀刀锋上。\n“咻！”\n时间在那霎那定格，黎桀竟然被气势震骇地呆住了，而项羽的右手成手刀，一刀而下，凄厉一往无前的气势让人胆颤，那手刀犹如神龙从九天这上而来，一往无前！\n没有人看清项羽的手到底是什么攻击的。等他们清醒的时候，项羽的手已经收回了。\n“咔嚓咔嚓~~”\n骨头碎裂，鲜血渗出，而烈山尊者眼睛却是瞪得滚圆，恐怖异常，可异他的元神早就被项羽震爆了。",
            "summary": "霸王项羽在经历了一系列的挫折后，终于在心神修为上有了一次惊人的突破，达到了魔君后期的境界。与此同时，他的**修为也提升到了魔帅前期。在这个关键时刻，他发现李杨正在与其他势力发生冲突，于是决定出手相助。项羽以强大的实力和《魔神六绝》的神奇威力，轻松击败了烈山尊者及其手下，展现了惊人的实力。在这个过程中，他的功力恢复到了魔帅前期。然而，项羽并没有因此而满足，他继续努力修炼，希望能够达到更高的境界。而这个过程中，他也不断地挑战自我，提升自己的实力，成为了一名真正的魔界霸主。",
            "characters_in_summary": [
                "项羽",
                "李杨",
                "烈山尊者"
            ],
            "entity_info": "项羽 | 与李杨合作寻找适合修炼的地方，仙界高手，曾与仙界高手交手，了解阵法，与李杨有过交流。\n李杨 | 星极宗弟子，逍遥散人的义子，与黄山真人和雾明真人有冲突，与寒风长老发生冲突，与黑木上人为敌对关系，与血雨为合作关系。正在研习《魔神六绝》，等待渡劫。与霸王有合作关系，霸王是来自魔界的元神。与蚩尤有师徒关系。在天魔前期阶段，李杨的刀魄突破了天魔前期的限制，达到了天魔中期。与蛟龙叉离有冲突，成功击败并杀死蛟龙叉离。正在寻找适合修炼的地方。与葛昕有师徒关系。与谭金是恋人关系。正在与项羽合作寻找适合修炼的地方。\n烈山尊者 | 飘雪山脉的三大巨头之一，魔帅后期的强者，企图占领碧澜山。\n霸王项羽 | 仙界高手，对阵法有一定了解，曾经与仙界高手交手，面对过各种阵法，与李杨有过交流。\n战神靴 | 项羽的武器，曾被血雨夺走，后成为李杨的武器，后受损变为中品魔器"
        }
    ]
}