{
    "chapter_title": "第二百五十二章  柯锋的试探 ",
    "chapter_summary": "李杨、田刚、侯山等人在聚集。田刚因焦虑在房间门口踱步，被众人劝坐。莉莉在房间内分娩，田刚仍烦躁不安。他们迎来一个女婴。一个月后，田刚对女儿的喜爱超过了对男孩的期望，让大家觉得有趣。星极宗每年招收新弟子，李杨在其中表现出色，但卡在魔将后期多年。他和朋友项羽观察星极宗弟子的训练，提及天赋异禀的田刚将被送往魔神宫培养。李杨无野心，只想达到魔王前期。随着星极宗逐渐强大，李杨的修炼速度虽慢，但功力愈发精纯。十年一度的税收时期来临，柯锋山魔王派风善弥前往碧澜山收取1500上品魔元石，这是碧澜山的全部财产。柯锋魔王怀疑木易有二心，以此试探。",
    "characters_in_summary": [
        "李杨",
        "田刚",
        "侯山",
        "莉莉",
        "项羽",
        "星极宗",
        "魔神宫",
        "柯锋山"
    ],
    "pre_entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，蚩尤的徒弟，与霸王有合作关系，与谭金是恋人关系，可能是混沌金灵（尚未确认）；与莉莉关系较好，为小杰克的师兄。在田刚和莉莉举行宴会时饮酒庆祝，晚上独自一人在女神峰上看望姜雪的雕像。收到小杰克赠送的宛灵丹，计划大量炼制以增加功力。\n田刚 | 李杨的手下，跟随李杨前往魔界，与杰西是同僚关系。即将成为父亲，与侯山一起饮酒庆祝。\n侯山 | 跟随侯静一起迎接项羽等人的林家人，可能是侯静的兄弟或其他亲属。与田刚一起饮酒庆祝。\n莉莉 | 小杰克的母亲，与李杨关系较好\n项羽 | 仙界高手，与霸王有合作关系，了解混沌金灵相关信息\n星极宗 | 李杨所在的门派，位于某个未知地点。\n魔神宫 | 蚩尤大尊居住的宫殿，位于魔界。\n柯锋山 | 柯锋魔王的居住地，一个色调阴暗的大殿，给人一种恐惧感\n风善弥 | 天魔级别的修魔者，收取魔界税收\n柯锋魔王 | 飘雪山脉的统治者，对领地内的居民征收高额税收\n小杰克 | 莉莉的儿子，莉莉与李杨关系较好",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "整个客厅中站满了人，李杨。田刚。侯山侯静。杰瑞杰西。罗德成等等，甚至于霸王项羽也在，大家都在客厅椅子上，只有一人不停地在客厅中来回走动。\n正是田刚。\n“嗨，乖徒弟，你就别在这晃了，安静一点，坐下！”项羽摇头笑着说道。\n只见田刚不停地在房间门口晃来晃去，显得很是急躁，听了项羽的话，刚坐下不到几秒钟，又立即站起来，继续在门前走动了起来，额头还有丝丝汗珠渗出。\n“师弟，你越是晃荡越是着急，还是坐下来静静心。”李杨也劝说道，看着田刚如此，李杨也是笑笑，他能够理解，毕竟莉莉正在里面生孩子呢。\n“师兄，你就别说姐夫了，他现在可什么都听不进去。”小杰克笑嘻嘻说道。\n此刻，莉莉正在房间中生孩子，田刚怎么会安静得下来，这个孩子可是盼了好多年，终于到了魔界才等到孩子出世。\n“男的，男的，男的……”田刚边来回走动，嘴里不断嘀咕着，男刚可是最喜欢男孩的，特别是看到李硕有的儿子可可，可是喜欢死了，他在俗世的时候，愦憾便是没有孩子，现在终于有了。\n“哇哇～～～～”\n陡然一声啼哭声响起，顿时房门之外喧闹了起来，田刚更是第一个朝房门里面冲去。\n“老婆，你还好吗？”田刚这时候也来不及看是男孩女孩，第一个冲到了莉莉身旁。“没事，稍微休息一会就好了。”莉莉根本没有任何问题。\n“葛大嫂，男孩女孩。”莉莉甜美笑着看着自己的孩子，手一伸，便从葛大嫂手上接过婴儿。\n葛大嫂笑着道：“是女孩。”\n田刚顿时一愣。看向莉莉，无奈道：“老婆，我有一个请求。”\n“老公，你说。”莉莉最喜欢女孩，听到自己生了妇孩，心情不仅很好，当即喜滋滋地应道。\n田刚小声道：“老婆，过段时间能不能再生一个孩子呢？”\n“一个不够？生孩子实在是在痛苦了。一个就行了。”莉莉眨巴大眼睛，很是不愿意。\n“我想要个男孩。”田刚可怜巴巴道。\n莉莉只看着自己的乖女儿，根本不理睬田刚。\n“一点希望没有？”田刚无奈。\n“没得商量。”莉莉一语拒绝，“竟然重男轻女。哼，小彤彤啊，等长大了。可要好好教训你老爸啊。”莉莉对着小婴儿说道。\n田刚顿时无语，无奈走出了房间。\n客厅中，十几人可都看着田刚呢？\n“男的女的？”所有人都看着田刚，田刚却眨巴眼睛，显得很是不高兴，“是女陔，女孩有什么好呢？如果是男孩，等他长大了，就可以和他老子我干架了。”\n众人不仅都笑了起来……\n田刚不喜欢女孩？\n谁说的？\n一月后的一天。\n“彤彤，来。到爸爸这来！”田刚拍着手对小彤彤说道，小彤彤从小就被魔元力脱胎换骨，此刻已经能走路了，只见小彤彤脸蛋那个嫩啊，仿佛可以滴水一般。\n“爸爸，爸爸！”小彤彤一把抑住田刚的脑袋，使劲地捏田刚的鼻子，将田刚的鼻子当成橡皮一样，使劲的拉，田刚还得陪笑脸。那个叫可怜啊。\n“嗨，姐夫，你可真可怜。”小杰克笑着走了过来。\n田刚则是反驳道：“可怜，可怜啥，你看我的乖彤彤多好啊，捏鼻子，多带劲。跟个男孩一样，好，真是好。”\n说着，小彤彤还更加的用力捏田刚的鼻子。\n“好，捏鼻子多带劲，真是好孩子。”田刚还笑着夸奖小彤彤。\n“姐夫，你……”小杰克顿时无语……\n转眼间，小彤彤三岁了，她也成为了整个碧澜山的大小姐，所有人都把她当成了心肝宝贝，小彤彤那个顽皮啊，虽然是女孩，但是比男孩还顽皮，特别是在田刚地教导之下，那捏鼻子，揪耳朵，什么都来，最喜欢骑大马，连项羽也被这个小女孩骑过大马。",
            "summary": "聚集了李杨、田刚、侯山等人。田刚因为焦急地在房间门口来回走动，被大家劝说坐下静心。这时，莉莉正在房间里生孩子，田刚忍不住焦躁地在门口走来走去。突然，孩子出生了，是一个女孩。田刚有些失望，但他还是关心地走进房间，关心莉莉的情况。一个月后，田刚对女儿的喜爱超过了对男孩的期望，大家对此感到有趣。",
            "characters_in_summary": [
                "李杨",
                "田刚",
                "侯山",
                "莉莉"
            ],
            "entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，蚩尤的徒弟，与霸王有合作关系，与谭金是恋人关系，可能是混沌金灵（尚未确认）；与莉莉关系较好，为小杰克的师兄。在田刚和莉莉举行宴会时饮酒庆祝，晚上独自一人在女神峰上看望姜雪的雕像。收到小杰克赠送的宛灵丹，计划大量炼制以增加功力。\n田刚 | 李杨的手下，跟随李杨前往魔界，与杰西是同僚关系。即将成为父亲，与侯山一起饮酒庆祝。\n侯山 | 跟随侯静一起迎接项羽等人的林家人，可能是侯静的兄弟或其他亲属。与田刚一起饮酒庆祝。\n莉莉 | 小杰克的母亲，与李杨关系较好\n风善弥 | 天魔级别的修魔者，收取魔界税收\n柯锋魔王 | 飘雪山脉的统治者，对领地内的居民征收高额税收\n小杰克 | 莉莉的儿子，莉莉与李杨关系较好"
        },
        {
            "id": 1,
            "content": "“喝！”“喝！”“喝！”……\n一声声大喝声，上千的少年都在碧澜山外辛苦训练着，随着每年的招收新弟子，星极宗的弟子也是越来越多。\n心神提高？\n魔界心神提高地办法，就是不断的战斗，在战斗中体悟，在战斗中感悟，战斗的越多，提高地越快，这些少年便是用这个办法，拼命的锻炼，凡是进入星极宗，都会吃了筑基丹。好歹也让基础打牢。至于以后会达到什么地步，那就看个人的进步了。\n“李杨啊，本霸王今日终于达到了魔王后期顶峰。”\n项羽和李杨并肩看着上千星极宗弟子拼命相互战斗。\n“魔王后期？霸王，你要走了么？”李杨一惊，当即问道，还记得项羽当初说过，一旦功力恢复就要回去。\n项羽笑着摇头道：“不，本霸王当初在魔界那么多年，一直困在魔王后期不得前进一步，心神也困在这，如今我心神修为达到了魔君后期，而且本霸王也有感觉，几年之内，就能突破魔王后期达到魔君前期。所以，本霸王决定在这多修炼一段时间。更何况……田刚他也要多留一段时间。”\n“霸王，田刚？你的意思是？”李杨一愣，他听了这话有种预感，似乎项羽想要将田刚带走。\n项羽点头道：“田刚他是本霸王的徒弟。而且心神进步极快，本霸王准备将他送到魔神宫，亲自接受魔神宫的培养。”\n“魔神宫？蚩尤大尊的宫殿？”李杨惊道，在他心中，蚩尤大尊，那可是至尊的人物，退步有盘古**精血血脉，六界**第一。如此人物。李杨如何不尊敬呢？\n“是的，说起来，田刚还是大尊的徒孙呢，而且田刚他资质极高。拥有先天土德之身，将他送到大尊那教导，那是自然地事情。”项羽显得很是兴奋。\n蚩尤也不是什么人都肯收的。即使是自己的徒孙。\n田刚天资极高，拥有先天土德之身，项羽有把握蚩尤大尊肯定愿意将田刚留在魔神宫亲自教导。\n“可是田刚这小子，当初说自己喜欢男孩，现在呢？对自己的宝贝闺女关心得不得了，根本分不开，只能等小彤彤长大点，才能让田刚离开了。正好，本霸王也趁机在这修炼，准备达到魔君前期。”项羽说道。\n从魔王后期顶锋到魔君前期需要多长时间？难说。\n过去一段时间。项羽是恢复过去的修为，自然速度快，但是现在，项羽已经完全恢复了，下一步是突破。突破过去从来没有到过的境界，需要时间自然长。\n即使魔王后期顶锋离魔君前期只有一步之遥……\n碧澜山有条不紊的发展着，李杨也没有什么野心，也没有想要攻击其他两家独霸飘雪山脉，毕竟李杨现在最着急做的就是早早达到魔王前期。\n一年又一年……\n星极宗也是越来越鼎威，弟子数量也是越来越多。不过越往后每年收的弟了就越少了，过去每年还有几百个，现在却只有几十个了。朝精英方向发展。\n李杨终于感受到真正修炼速度的确是很慢地。\n修炼了如此之久，李杨依旧在魔将后期境界中，但是功力却是越来越精粹，控制起来越来越精粹。\n李杨对天道感悟极高，心神修为也极高。竟然几年之中，就感悟了＜天衍秘卷i＞要知道，这＜天衍秘卷i＞在昆仑仙境中，普通的天衍宗弟子也需要几百年才能完全参悟。\n不过阵法之道，也是天道旁支。李杨天道感悟之高，自然体悟快的多。\n但是……\n＜天衍秘卷＞一共四卷，第一卷只是最简单最基础的，越往后，每一卷难度是十倍十倍地增加，那是几何趋势增加。\n＜魔神六绝＞，实际上只有四绝，项羽虽然刚刚领悟了后面两绝部分，但是却没有传李杨，因为项羽明白，李杨连前四绝的体悟都不及项羽自己，自然不可能感悟后面两绝。\n而且，项羽有个想法……\n请蚩尤大尊亲自传李杨＜魔神六绝＞，毕竟蚩尤大尊亲传的＜魔神六绝＞才是最全地。学习研究起来才是最完善的。不过项羽此刻并不想告诉李杨，等成功再来告诉李杨。\n随着时间流逝，＜寻觅＞乐章也慢慢变化着……李杨的心神也级慢但是却明显能够感受的速度增加着……\n小彤彤已经九岁了。\n这一年，也是十年一次税收的时间。\n柯锋山，柯锋魔王的大殿。\n“善弥，又到了收税的时间了，我有一件事要嘱托你。”柯锋魔王对着下方的风善弥道。\n风善弥当即躬身道：“魔王陛下请讲。”\n柯锋魔王微微点头道：“去飘雪山脉北域碧澜山收税的时候，你要收1500上品魔元石。”\n按道理，只有新的首领才多交50％，上一次李杨他们交了1500上品魔元石，这一次应该缴纳1000上品魔元石就够了。\n“魔王陛下，这……”风善弥一愣。\n“别问了，就按我说地做。”柯锋魔王一声令下，风善弥一句话也不敢说了。可是风善弥心中却是发苦，他还高得，当年自己去碧澜山收税的时候，还跟木易他们说过，下一次只需要1000魔元石了。\n“至于用什么说法收，你自己想着办，行了，可以走了。”柯锋魔王命令道。\n“是！”风善弥躬身要离开，但忽然转身，看向柯锋魔王问道，“魔王陛下，就单单碧澜山一家多收吗，其他地方呢？”事情可要问仔细了，否则弄错了，柯锋魔王发怒，那可就糟了。\n柯锋魔王摇头道：“其他地方不必，就单单这碧澜山。”\n“是！”虽然不明白柯锋魔王为什么这么办，但是风善弥还是躬身离开了，他的主人是柯锋魔王，柯锋魔王有令，他怎敢拒绝？\n看着风善弥的背影，柯锋魔王眉头深锁了起来。\n“木易，怎么回事？我怎么总是感觉这木易有点神秘，血滴，你说说，这木易到底有没有什么不对劲的地方？”柯锋话一出，顿时一个黑影出现在了柯锋魔王身后，显得很是模糊。\n“禀报主人，碧澜山一直处于监视中，那木易一直在修炼，或者对着那冰雕喝酒。吹笛。”那黑影恭敬答道。\n“喝酒，吹笛！”柯锋魔王点头。“恩，似乎没有什么不对劲的地方，可是我怎么感觉对这小子有点发毛，这次就试探试探他！”\n“十年来，碧澜山最多从飘雪山脉北域弄到1500上品魔元石左右，我一下子要收1500上品魔元石，差不多接近他们的全部资产了。如此大数目。哼，如果他对我有二心，肯定＼忍不住我无缘无故的增加税收，就会爆发，到时候我们就趁机一举灭了他！”\n“如果他真的有臣服之心，忠心于我，就会缴纳这1500上品魔元石。那样我就对他放心了。”\n柯锋魔王目光看向宫殿之外，似乎穿梭了空间，看到了飘雪山脉。\n那碧澜山木易到底如何反应？",
            "summary": "星极宗每年都会招收新弟子，其中一名名叫李杨的弟子对天道感悟极高，但在魔将后期境界已停留多年。他与朋友项羽一起观察上千星极宗弟子训练。项羽提到他的徒弟田刚，天赋异禀，被项羽打算送到魔神宫，蚩尤大尊的地方接受培养。李杨没有野心，只想早日达到魔王前期。随着时间的推移，星极宗越来越强大，而李杨的修炼速度虽慢，功力却越来越精粹。十年一次的税收时间到来，柯锋山魔王吩咐风善弥去飘雪山脉北域碧澜山收税时，要收1500上品魔元石，这是碧澜山的全部资产。柯锋魔王怀疑木易有二心，想借此机会试探他。",
            "characters_in_summary": [
                "李杨",
                "项羽",
                "田刚",
                "蚩尤大尊",
                "柯锋山魔王",
                "风善弥",
                "碧澜山",
                "木易"
            ],
            "entity_info": "李杨 | 星极宗弟子，逍遥散人的义子，蚩尤的徒弟，与霸王有合作关系，与谭金是恋人关系，可能是混沌金灵（尚未确认）；与莉莉关系较好，为小杰克的师兄。在田刚和莉莉举行宴会时饮酒庆祝，晚上独自一人在女神峰上看望姜雪的雕像。收到小杰克赠送的宛灵丹，计划大量炼制以增加功力。\n项羽 | 仙界高手，与霸王有合作关系，了解混沌金灵相关信息\n田刚 | 李杨的手下，跟随李杨前往魔界，与杰西是同僚关系。即将成为父亲，与侯山一起饮酒庆祝。\n蚩尤大尊 | 魔界的尊者，项羽和田刚师尊的领导者。\n风善弥 | 天魔级别的修魔者，收取魔界税收\n碧澜山 | 可能被烈山尊者企图占领的山脉。五千天魔级别高手，五百魔将级别高手都聚集在碧澜山，碧澜山占据了近半地高手\n木易 | 极腿道馆创始人，雪兰集团董事长，青帮客卿长老，与洪帮和意大利黑手党有关系，与美国曼特斯家族家主而鲁斯先生有关系；莉莉的可能合作伙伴，被吉虏普挑战\n侯山 | 跟随侯静一起迎接项羽等人的林家人，可能是侯静的兄弟或其他亲属。与田刚一起饮酒庆祝。\n莉莉 | 小杰克的母亲，与李杨关系较好\n小杰克 | 莉莉的儿子，莉莉与李杨关系较好"
        }
    ]
}