{
    "chapter_title": "第三百一十章  离开魔界 ",
    "chapter_summary": "离枫魔帝成功炼制出上品魔器，而李杨则炼制出了13件魔器。李杨决定将上品魔器留给亲人和兄弟，而田刚和妻子莉莉决定追随李杨前往冥界寻找修炼机会。李杨在亲友为他送行时，因禁制未能及时出现而被误解。他成功炼制了多件魔器，其中包括一件由青耀冰石炼制的上品魔器，速度堪比魔君后期高手。李杨将这些魔器交给莉莉，让她带回碧澜山进行分配。在完成自己的使命后，李杨准备离开，田刚决定跟随他前往各界寻找三生石和横渡北冥之海的方法。尽管李杨反对，但莉莉表示支持。李杨担心田刚的安全，但在蚩尤大尊的承诺下，两人决定一起执行任务。",
    "characters_in_summary": [
        "李杨",
        "离枫魔帝",
        "田刚",
        "莉莉",
        "蚩尤大尊"
    ],
    "pre_entity_info": "李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。\n离枫魔帝 | 蚩尤大尊麾下九大魔帝之一，魔帝后期高手，正在追踪李杨，企图为儿子离杰报仇。与琉璃有敌对关系。\n田刚 | 蚩尤大尊的弟子，与项羽关系友好。\n莉莉 | 星极宗弟子，李杨的师妹，寻找冰菱花魂和赤血灵果。与葛昕关系较好。\n蚩尤大尊 | 魔界的尊者，项羽和田刚师尊的领导者，与琉璃有上下级关系。\n琉璃 | 混沌初开便出现的噬心虫，实力强大，可以与阴阳魔帝抗衡。与项羽、李杨关系亲近。\n阴阳魔帝 | 蚩尤大尊麾下九大魔帝之一，魔帝后期高手，诞生于无边血狱。与琉璃有敌对关系。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "他得到炼制防御的秘法，第一次集结了材料，便一下子炼制出了上品魔器级别的防御战甲。比李杨效率要高的多。\n第一是因为离枫魔帝的心神比李杨强，更加容易控制真火以及手印诀，第二是因为李杨是第一次炼器，而离枫魔帝则是炼制了许多次了。\n实际上炼制上品魔器的，一般都是魔帝级别高手，毕竟拥有九昧真火的，一般都是魔帝级别的高手，李杨不过魔君级别，却有九昧真火，也属于怪胎。\n自然，他炼制起来就感到困难一点，炼制了十二点中品魔器后，李杨才炼制出了第一件上品魔器。\n看了一眼屋外，李杨心下有点着急：“时间要到了，这上品魔器不过才炼制了一件。”在李杨看来，那些中品魔器就属于失败品，自然不能自己的兄弟亲人。\n蓦地李杨一笑：“对了，碧澜山我的那些兄弟亲人如今功力还不够强，即使给上品魔器，估计也使用不出上品魔器的厉害，反而可能造成怀璧之罪，也好，我再炼制三件上品魔器便足够了。”\n二十件中品魔器，一件下品魔器以及四件上品魔器，如此多宝贝，对于碧澜山来说，的确已经足够，要知道当初的柯锋魔王自己也不过中品魔器……",
            "summary": "离枫魔帝成功地炼制出上品魔器级别的防御战甲，比李杨的效率高。原因是他的心神比李杨强，更容易控制真火和手印诀。李杨在炼制了十二件中品魔器和一件下品魔器后，终于成功炼制出第一件上品魔器。他认为将上品魔器给功力不足的兄弟亲人可能会带来麻烦，所以决定再炼制三件上品魔器就足够了。总共炼制了20件中品魔器，一件下品魔器和四件上品魔器，这些宝贝对碧澜山来说已经足够。",
            "characters_in_summary": [
                "离枫魔帝",
                "李杨",
                "碧澜山"
            ],
            "entity_info": "离枫魔帝 | 蚩尤大尊麾下九大魔帝之一，魔帝后期高手，正在追踪李杨，企图为儿子离杰报仇。与琉璃有敌对关系。\n李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。\n碧澜山 | 李杨和项羽分别的地方，位于魔界。\n琉璃 | 混沌初开便出现的噬心虫，实力强大，可以与阴阳魔帝抗衡。与项羽、李杨关系亲近。\n蚩尤大尊 | 魔界的尊者，项羽和田刚师尊的领导者，与琉璃有上下级关系。\n阴阳魔帝 | 蚩尤大尊麾下九大魔帝之一，魔帝后期高手，诞生于无边血狱。与琉璃有敌对关系。"
        },
        {
            "id": 1,
            "content": "田刚莉莉住在一房之中。\n田刚想了许久，终于对莉莉说道：“老婆，我……”\n“老公，有什么事情？别吞吞吐吐的，都老夫老妻了，还有什么不能说的。”莉莉一笑道，可是她的笑也很勉强。想到李杨即将离开魔界，踏上未知的寻觅之途，莉莉便心下感到担忧。\n田刚深吸一口气，鼓足勇气道：“老婆，我想……我想跟师兄一起去。”\n田刚看到莉莉不出声，顿时连忙解释道：“老婆，我无法忍心，师兄他自己孤独一个人在冥界、在北冥之海闯荡。师兄他曾经救了我，也救了你，也因为他，我们修魔，否则早就成为黄土一杯了。在魔神宫，师兄为我和大尊求得九叶灵芝，否则我也不可能如此快达到魔君境界，在雷炎地狱的时候，师兄也为了保住我的命，独自被那离枫魔帝擒住了。”\n“老婆！莉莉！你明白我的心吗？我真地无法让师兄孤独一个人去，真的，我也知道，自己陪着师兄，是对不起你，我们已经分别千年，现在如果再分离。是很对不起你，可是我……”\n“别说了。”\n莉莉笑着说道，对，是笑着的。",
            "summary": "田刚和莉莉是一对夫妻，田刚想要跟随师兄李杨前往冥界寻找机会修炼。莉莉虽然担心两人的分离，但她理解并支持田刚的决定，因为她知道田刚和师兄之间的关系非常深厚。",
            "characters_in_summary": [
                "田刚",
                "莉莉",
                "李杨",
                "冥界"
            ],
            "entity_info": "田刚 | 蚩尤大尊的弟子，与项羽关系友好。\n莉莉 | 星极宗弟子，李杨的师妹，寻找冰菱花魂和赤血灵果。与葛昕关系较好。\n李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。\n离枫魔帝 | 蚩尤大尊麾下九大魔帝之一，魔帝后期高手，正在追踪李杨，企图为儿子离杰报仇。与琉璃有敌对关系。\n碧澜山 | 李杨和项羽分别的地方，位于魔界。\n琉璃 | 混沌初开便出现的噬心虫，实力强大，可以与阴阳魔帝抗衡。与项羽、李杨关系亲近。\n蚩尤大尊 | 魔界的尊者，项羽和田刚师尊的领导者，与琉璃有上下级关系。"
        },
        {
            "id": 2,
            "content": "“老公，你去吧，我明白你的想法，也不需要担心我，我有女儿。在碧澜山也有一大堆好朋友，有星极宗那么多弟子教导，我还能等你。我相信你，老公，你就去吧。”\n“老婆！”\n田刚看着莉莉，心下却是一阵感动，他一方面有点舍不得老婆孩子，但是同样也无法看着李杨孤独一个人，想来想去，他还是做了这么一个决定。\n毕竟，莉莉周围有女儿，也有那么多朋友。\n第二日。\n李杨的独立庄院之中，此刻琉璃、项羽甚至于得到消息的裂天魔帝也跑来为李杨送行，莉莉田刚一家三口也在庄院之中，而正主李杨却是迟迟不出房门。\n“大伯怎么还不出来？难道睡熟了？”彤彤疑惑道。\n众人却是哈哈一笑，达到李杨这个层次，魔君级别搞手根本不需要睡眠，甚至睡眠是凡人时期带来的习惯，当然也不可能存在睡熟地情况，想要什么时候醒，就是什么时候醒，绝对不会睡过头。\n“不过李杨他还在房门之外布置了禁制，也不知道到底在干什么。”项羽也感叹道，他也不着急，等上李杨一时半刻也不算什么。\n而这个时候－－\n“滋～～”",
            "summary": "田刚（老公）告诉他的妻子莉莉（老婆）他要离开去帮助李杨。莉莉表示理解和支持，并相信田刚会成功。第二天，李杨的亲朋好友来到他的独立庄院为他送行，但李杨却迟迟未出房门。众人猜测可能是因为房门外的禁制，直到禁制解除，李杨才出现。",
            "characters_in_summary": [
                "田刚",
                "莉莉",
                "李杨"
            ],
            "entity_info": "田刚 | 蚩尤大尊的弟子，与项羽关系友好。计划跟随李杨前往冥界。\n莉莉 | 星极宗弟子，李杨的师妹，寻找冰菱花魂和赤血灵果。与葛昕关系较好。得知田刚要跟随李杨离开后表示理解。\n李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。决定前往冥界。\n离枫魔帝 | 蚩尤大尊麾下九大魔帝之一，魔帝后期高手，正在追踪李杨，企图为儿子离杰报仇。与琉璃有敌对关系。\n碧澜山 | 李杨和项羽分别的地方，位于魔界。"
        },
        {
            "id": 3,
            "content": "李杨的房门打开了，一脸微笑地李杨从房中走了出来，整整好几个时辰的炼制魔器，对于心神的消耗是十分的大的，因此，李杨眉宇间有着一丝疲倦。\n“莉莉，给你。”\n李杨说着，一挥手，十二件中品魔器，四件上器魔器以及一件下品魔器便飘荡在莉莉面前，顿时这个场面让周围人眼睛发直。\n“四件上品魔器？好大的手笔。”项羽一瞪眼。\n想当年他身为魔王的时候，好不容易得到一件上品魔器，即使现在，一般的魔君也不过只有上品魔器而已，可以想象上品魔器地珍贵，可是李杨竟然一下子拿出了四件出来。\n“青耀冰石，这是青耀冰石炼制的，青耀冰石也只有雷炎地狱才有，雷炎地狱之内根本无法用神识，想要碰到青耀冰石概率极低极低，而且青耀冰石的速度也是极快，有一般魔君后期高手的速度，李杨你竟然能够得到青耀冰石，果然了不得。”裂天魔帝惊讶道。",
            "summary": "李杨成功炼制了多件魔器，包括十二件中品魔器，四件上品魔器以及一件下品魔器，这些珍贵的魔器让他在周围的人眼中显得十分了不起。尤其是其中一件由青耀冰石炼制的上品魔器，更是让人惊叹不已，因为青耀冰石稀有且速度快，相当于魔君后期高手的速度。",
            "characters_in_summary": [
                "李杨",
                "周围人"
            ],
            "entity_info": "李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。决定前往冥界。\n田刚 | 蚩尤大尊的弟子，与项羽关系友好。计划跟随李杨前往冥界。\n莉莉 | 星极宗弟子，李杨的师妹，寻找冰菱花魂和赤血灵果。与葛昕关系较好。得知田刚要跟随李杨离开后表示理解。\n离枫魔帝 | 蚩尤大尊麾下九大魔帝之一，魔帝后期高手，正在追踪李杨，企图为儿子离杰报仇。与琉璃有敌对关系。\n碧澜山 | 李杨和项羽分别的地方，位于魔界。"
        },
        {
            "id": 4,
            "content": "李杨一笑。\n雷炎地狱之内，他的神识照样使用，至于青耀冰石的速度，李杨可是拥有青云的，速度相当于一般地魔帝级别高手，当然能够赶上青耀冰石。\n“师兄，你这是哪里来的？”莉莉呆呆说道。\n上品魔器在裂天魔帝高手看来，只能算不错，但是在莉莉等一些人看来，那是顶天的宝贝了，毕竟当初的柯锋魔王也不过中品魔器，上品魔器实在太过珍贵了。\n要上品魔器，不但需要炼制方法，而且需要一个拥有九昧真火地高手，最后还需要极品的晶石才能炼制。\n拥有九昧真火的，那一般可是魔帝。至于可以炼制上品魔器的晶石，连魔帝都很难得到，还有炼器秘法，也是珍贵，到哪找一个懂得炼器秘法地魔帝来炼制魔器呢？\n太珍贵了。\n“大家也不用看着我，莉莉，收好这些，待你跟琉璃姐回到碧澜山的时候，如何分配你自己来掌握。”李杨对着莉莉说道，莉莉激动的用袖里乾坤之术收了这些。\n十几件魔器而已，加在一起也不算大，莉莉地袖里乾坤之术也足够盛放了。",
            "summary": "李杨凭借着青云的速度追赶上了青耀冰石。他的师兄莉莉看到李杨手中的上品魔器后非常惊讶，因为这些宝物非常珍贵且难得。李杨将这十几件魔器交给莉莉，让她在回到碧澜山时自行分配。",
            "characters_in_summary": [
                "李杨",
                "莉莉",
                "青云",
                "青耀冰石",
                "碧澜山"
            ],
            "entity_info": "李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。决定前往冥界。\n莉莉 | 星极宗弟子，李杨的师妹，寻找冰菱花魂和赤血灵果。与葛昕关系较好。得知田刚要跟随李杨离开后表示理解。\n青云 | 李杨的飞行法宝，可以带他快速移动到目的地\n碧澜山 | 李杨和项羽分别的地方，位于魔界。\n田刚 | 蚩尤大尊的弟子，与项羽关系友好。计划跟随李杨前往冥界。\n离枫魔帝 | 蚩尤大尊麾下九大魔帝之一，魔帝后期高手，正在追踪李杨，企图为儿子离杰报仇。与琉璃有敌对关系。"
        },
        {
            "id": 5,
            "content": "李杨看着莉莉。\n无论如何，自己也算是为兄弟亲人们做了一件事情，李杨随即回头向众人笑了起来。\n“哈哈，大家也不必送了，我现在干脆一点直接走了。各位，告辞。”李杨哈哈笑着，似乎一点都不伤心，当即猛然掉头，便要离开。\n“等一下！”\n田刚猛然一声大喝。\n李杨身形一顿，回头不禁有着苦笑，他真的不想分别的时候那么难舍难分。直接自己一走便算了。\n田刚盯着李杨，十分坚定道：“师兄，我要跟你一起去！”\n李杨一愣，旋即猛地喝道：“胡闹！”李杨声音之大。震的众人都是心中一突，此刻李杨显得十分愤怒。\n“去借取三生石，或者是横渡北冥之海，这都是我地事情。你来瞎掺合什么！！！你都和莉莉分别千年了，这才刚刚聚了两日，难道这么快又要分开，你对得起莉莉吗？我看你的脑子完全糊涂了，和莉莉安心回碧澜山去。”李杨对着田刚训斥道。\n未知的旅程，这是李杨自己地事情，李杨不想让田刚一家因此也破散。\n“师兄，你别说田刚了。这个决定也是我支持的。”莉莉笑着说道，李杨一听，不禁皱眉，莉莉竟然舍得让田刚跟着自己在各界跑，特别是鬼界，那可是十分危险的。\n莉莉转头看着田刚道：“我明白我老公，明白他的想法，我也支持他，我也相信他一定会回来的，老公，你放心去吧，我会在碧澜山等着你们回来的。”\n田刚听了不禁一阵感动。",
            "summary": "李杨在完成了他为亲人兄弟做的事情后，准备离开。田刚决定跟随李杨一起前往各界寻找三生石和横渡北冥之海的方法。尽管李杨反对，但莉莉表示支持并鼓励他们完成使命。",
            "characters_in_summary": [
                "李杨",
                "田刚",
                "莉莉",
                "亲人兄弟",
                "各界",
                "三生石",
                "横渡北冥之海"
            ],
            "entity_info": "李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。决定前往冥界。\n田刚 | 蚩尤大尊的弟子，与项羽关系友好。计划跟随李杨前往冥界。\n莉莉 | 星极宗弟子，李杨的师妹，寻找冰菱花魂和赤血灵果。与葛昕关系较好。得知田刚要跟随李杨离开后表示理解。\n青云 | 李杨的飞行法宝，可以带他快速移动到目的地\n碧澜山 | 李杨和项羽分别的地方，位于魔界。"
        },
        {
            "id": 6,
            "content": "“不行，绝对不行。”李杨坚定地说道，“别说那么多，不管如何，田刚绝对不可以跟我走，鬼界和冥界都是鬼魂之身，一旦横渡北冥之海，到了鬼界，鬼界高手定能看穿我们是魔界中人，到时候，说不定便是群起而攻，如此危险之事，田刚绝对不能参加，无论如何也不行。”\n李杨断然说道。\n无论田刚和莉莉如何说，李杨都是不会答应的，因为自己而让田刚身处危险，甚至让莉莉有可能再也见不到田刚，李杨是不会只是为了自己而做出如此事情的。\n鬼界之人和冥界之人，都是鬼魂之身，是没有什么差别的。如果是冥界之人，跑到鬼界，鬼界高手一般难以发觉。但是魔界之人不同，无论是田刚还是李杨，**是那么强悍，魔元力是那么浑厚，心神修为超过他们地高手一看便知道他们是魔界之人。\n鬼界属于仙界一方，一旦得知魔界之人进入鬼界，那……",
            "summary": "李杨坚决不同意田刚跟他一起去鬼界，因为这样会让田刚陷入危险。尽管田刚和莉莉劝说，但李杨仍然坚持己见。鬼界和冥界之间的差异使得魔界之人更容易被识别，这可能会引发仙界与魔界的冲突。",
            "characters_in_summary": [
                "李杨",
                "田刚",
                "莉莉"
            ],
            "entity_info": "李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。决定前往冥界。\n田刚 | 蚩尤大尊的弟子，与项羽关系友好。计划跟随李杨前往冥界。\n莉莉 | 星极宗弟子，李杨的师妹，寻找冰菱花魂和赤血灵果。与葛昕关系较好。得知田刚要跟随李杨离开后表示理解。\n青云 | 李杨的飞行法宝，可以带他快速移动到目的地\n碧澜山 | 李杨和项羽分别的地方，位于魔界。"
        },
        {
            "id": 7,
            "content": "“师兄……”田刚和莉莉都看着李杨。\n李杨猛然一挥手道：“不必说了，我是不会答应的，除非你能够保证你不会死，你能够保证吗？连我自己都不知道未来是什么模样，你能够保证吗？”\n李杨苦笑着说道。\n“本尊能够保证！”\n蚩尤的声音忽然在庄院之中想起，一身青衣的蚩尤便凭空出现在了众人面前，顿时裂天魔帝、李杨、田刚等人立即躬身道：“拜见大尊。”\n蚩尤微微点头，随即看着李杨道：“李杨，带着田刚一起去吧。”\n李杨心下苦笑，这个时候蚩尤大尊来凑什么热闹呢？\n“李杨，无需担心，田刚此去绝对无丝毫生命危险，而且还有着大机缘，他一生兴衰便看此次了，如果他不跟你去，他最终也不过一平凡的魔帝而已。”蚩尤大尊微笑着说道。",
            "summary": "李杨和田刚被蚩尤大尊要求一起执行任务。李杨担心田刚的安全，因为无法预知未来的危险。蚩尤大尊承诺会确保田刚的安全，并告诉他这次任务对田刚的未来至关重要。李杨决定带田刚一起去完成任务。",
            "characters_in_summary": [
                "李杨",
                "田刚",
                "蚩尤大尊"
            ],
            "entity_info": "李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。决定前往冥界。\n田刚 | 蚩尤大尊的弟子，与项羽关系友好。计划跟随李杨前往冥界。\n蚩尤大尊 | 魔界的尊者，项羽和田刚师尊的领导者，与琉璃有上下级关系。\n莉莉 | 星极宗弟子，李杨的师妹，寻找冰菱花魂和赤血灵果。与葛昕关系较好。得知田刚要跟随李杨离开后表示理解。\n青云 | 李杨的飞行法宝，可以带他快速移动到目的地\n碧澜山 | 李杨和项羽分别的地方，位于魔界。"
        },
        {
            "id": 8,
            "content": "大尊感悟太极无上大圆满，能够算他人未来。\n当然，对其他大尊，蚩尤是无法算出的，比如李杨，他也是无法算出李杨的未来，可是田刚，蚩尤大尊却是能够勉强算出来一点，他惊讶的发现，这田刚如果能够跟着李杨去，那命运将会发生翻天覆地的变化．\n“大尊，真的不会有危险？”莉莉当即问道。\n莉莉对自己的老公可是一直担心着呢，虽然嘴上如此说，心中还是担心地，现在蚩尤大尊却明着说，田刚此去无生命危险，这怎么不让莉莉兴奋呢？\n“绝无危险，难道本尊说话也有假话？”蚩尤淡然说道。\n李杨也知道大尊有着非凡的神通，得证大圆满，的确有着了不得的神通，也相信了此事。\n“李杨，田刚必须跟着你去，这次大机缘他如果错过，那可是真的后悔莫及啊。”蚩尤语重心长说道，连他都无法看清田刚此次有多么大地机缘，但是他却勉强知道，田刚跟着李杨，将有一次非常骇人的机缘。\n田刚顿时眼睛盯着李杨，似乎在说：“师兄，听到了吧，大尊都这么说了。”\n李杨笑了笑，道：“好吧，既然大尊如此说，保证师弟无危险，又有什么大机缘，我也就答应了。不过……大尊，这可是你说的，师弟他没有危险，如果有危险，你可要出手救他。”\n众人一惊，李杨竟然敢如此和蚩尤大尊说话。\n虽然李杨没有在众人面前称呼蚩尤为大哥，但是心理上是将蚩尤当成大哥的，自然也就有点忘记了分寸。\n“哈哈，行，本尊保证田刚无事！哈哈……”蚩尤哈哈大笑了起来。\n田刚脸上有着笑容，忽然却变得有点黯然起来，回头看向一旁的莉莉：“老婆，你等我，我会很快回来的，你都听到了，大尊都保我无事了，你就在碧澜山安心等我吧。”\n莉莉看着田刚，眼中闪烁着浓浓的情意，嘴上却道：“老公，你放心，我会一直等着你的，你可千万别遇到危险扔下师兄一个人独自溜回来，如果真是这样，你一辈子别想进我的房门。”",
            "summary": "蚩尤大尊领悟了太极无上大圆满，能算出他人的未来。他对田刚的未来有所感知，认为田刚跟随李杨将有巨大的机缘。李杨相信蚩尤的神通，同意让田刚跟随。蚩尤承诺保证田刚的安全。田刚充满信心地告别妻子莉莉，准备跟随李杨去寻找机缘。",
            "characters_in_summary": [
                "蚩尤",
                "田刚",
                "李杨",
                "莉莉"
            ],
            "entity_info": "蚩尤 | 魔界大能者，李杨的师父，与琉璃有上级与下属的关系，与霸王有合作关系，传授离杰《魔神六绝》\n田刚 | 蚩尤大尊的弟子，与项羽关系友好。计划跟随李杨前往冥界。\n李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。决定前往冥界。\n莉莉 | 星极宗弟子，李杨的师妹，寻找冰菱花魂和赤血灵果。与葛昕关系较好。得知田刚要跟随李杨离开后表示理解。\n蚩尤大尊 | 魔界的尊者，项羽和田刚师尊的领导者，与琉璃有上下级关系。\n青云 | 李杨的飞行法宝，可以带他快速移动到目的地"
        }
    ]
}