{
    "chapter_title": "第三百一十一章  刀魄之速 ",
    "chapter_summary": "李杨和田刚告别彤彤和莉莉，前往东方的碧澜山寻找星极宗。李杨将《十曜篇》交给莉莉，告知碧澜山的相关信息。在前往东方的途中，李杨和田刚遇到危险，速度成为生存关键。李杨将速度更快的仙器青云送给田刚，但田刚觉得李杨也需要，双方各留原有仙器。李杨展示飞刀魄的攻击特点，使田刚对其速度和威力感到震惊。李杨介绍飞刀入道的高手境界，激发田刚的兴趣。在李杨帮助下，田刚成功收服青云，决定跟随李杨一起修炼。",
    "characters_in_summary": [
        "李杨",
        "田刚",
        "彤彤",
        "莉莉",
        "碧澜山",
        "星极宗"
    ],
    "pre_entity_info": "李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。决定前往冥界。\n田刚 | 蚩尤大尊的弟子，与项羽关系友好。计划跟随李杨前往冥界。\n彤彤 | 李杨的女儿，莉莉的好朋友。\n莉莉 | 星极宗弟子，李杨的师妹，寻找冰菱花魂和赤血灵果。与葛昕关系较好。得知田刚要跟随李杨离开后表示理解。\n碧澜山 | 星极宗所在地，莉莉和田刚的居住地，田刚离开时莉莉在此地等待他的归来\n星极宗 | 莉莉所在的门派，是一个强大的修仙势力。\n蚩尤大尊 | 魔界的尊者，项羽和田刚师尊的领导者，与琉璃有上下级关系。\n青云 | 李杨的飞行法宝，可以带他快速移动到目的地",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“大伯，爹，彤彤在碧澜山等你们回来。”彤彤和莉莉站在一起，看着李杨和田刚摆手道。\n李杨一个个看过众人，旋即一笑：“和位，就此告辞！”\n忽然李杨目光投向莉莉，道，“对了，莉莉，你刚来那日我给你的《七曜星极》为《十曜篇》，其中前九篇绝对没问题，至于第十篇，我也是不知道是否有效。这话你告诉罗德成便是。”\n李杨不放心，又将《十曜篇》的事情说了，那日莉莉刚来，李杨便询问了有关碧澜山星极宗的事情，得知罗德成已经达到魔帅境界，李杨当即便给了《十曜篇》，不过第十篇，李杨自己都没练到，所以也不清楚是否真的有效。\n李杨担心如果自己真的死了，无法回到碧澜山，好歹也让罗德成他们知道《十曜篇》第十篇有一定的危险。\n“知道了。”莉莉点头道。\n李杨一笑，随即和田刚相视一眼，两个便直接转身，化作两道流光，直接飞向东方，消失在莉莉、琉璃等人的眼帘之中……\n李杨脚踏青云，田刚驾驭仙器赤霄，二人速度极快，在地面看去，简直犹如两道流星一般，划破长空。\n劲风吹面，二人却没有用功力抵挡，惬意看着周围无限云雾，任凭衣角被吹的猎猎作响。\n“师弟，以后便是我们二人闯荡了。”李杨深吸一口气，徐徐吐出，看周围云海翻滚。心情却是不错。\n田刚也笑道：“以后便是我和师兄一起闯荡了，到冥界，闯冥界，没事去妖界玩玩，或者去仙界闹他一番，哈哈……”田刚本性之中也是有着极强的挑战精神。\n当初田刚第一次遇到李杨。便和李杨挑战，而后一直不忘李杨斗一斗，可是后来他发现自己和李杨的差距是越来越大，根本没有可比性，自然没有再说。",
            "summary": "李杨和田刚告别彤彤和莉莉，准备前往东方的碧澜山。李杨将《十曜篇》交给莉莉，告诉她这是关于碧澜山星极宗的信息，但第十篇的效果未知。他希望在自己无法回到碧澜山时，罗德成能知道《十曜篇》的危险。",
            "characters_in_summary": [
                "李杨",
                "田刚",
                "彤彤",
                "莉莉",
                "罗德成",
                "碧澜山",
                "东方",
                "十曜篇"
            ],
            "entity_info": "李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。决定前往冥界。\n田刚 | 蚩尤大尊的弟子，与项羽关系友好。计划跟随李杨前往冥界。\n彤彤 | 李杨的女儿，莉莉的好朋友。\n莉莉 | 星极宗弟子，李杨的师妹，寻找冰菱花魂和赤血灵果。与葛昕关系较好。得知田刚要跟随李杨离开后表示理解。\n罗德成 | 李杨的手下，负责在街头保护李杨。\n碧澜山 | 星极宗所在地，莉莉和田刚的居住地，田刚离开时莉莉在此地等待他的归来\n蚩尤大尊 | 魔界的尊者，项羽和田刚师尊的领导者，与琉璃有上下级关系。\n青云 | 李杨的飞行法宝，可以带他快速移动到目的地"
        },
        {
            "id": 1,
            "content": "未来，迎接两人的又是什么呢？\n飞行许久，李杨忽然对着田刚道：“师弟，我们此行，或许什么时候遇到危险，需要逃跑，这速度便是最重要的，你的仙器赤霄虽然速度不错，但是和青云一比，还是有点差距，我这青云便送给你了。\n说着，李杨当即解除血之契约。青云飘荡向田刚。\n田刚却是一愣，有点疑惑，怎么李杨无缘无故地将青云给他，难道李杨不需要吗？\n二人当即停止在半空缭绕云层之间。\n“不行，师兄，你也是需要青云的，怎么能够给我，不行，绝对不行。”田刚惊醒过来，当即猛然说道：“我的仙器赤霄虽然比你的青云慢一点，但是速度也是极快地。”",
            "summary": "李杨和田刚两位师兄遇到了危险，速度成为他们生存的关键。李杨为了提升田刚的安全系数，决定将速度更快的仙器青云送给他。然而，田刚觉得李杨也需要青云，不愿意接受这份礼物。两人在半空中讨论这个问题，决定各自保留原有的仙器。",
            "characters_in_summary": [
                "李杨",
                "田刚",
                "仙器青云"
            ],
            "entity_info": "李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。决定前往冥界。\n田刚 | 蚩尤大尊的弟子，与项羽关系友好。计划跟随李杨前往冥界。\n彤彤 | 李杨的女儿，莉莉的好朋友。\n莉莉 | 星极宗弟子，李杨的师妹，寻找冰菱花魂和赤血灵果。与葛昕关系较好。得知田刚要跟随李杨离开后表示理解。\n罗德成 | 李杨的手下，负责在街头保护李杨。"
        },
        {
            "id": 2,
            "content": "李杨摇头笑道：“我，你不必担心，我自有更好的飞行之物。”\n“更好的？”田刚心中疑惑。\n李杨点头道：“是的，更好的。”说着，李杨脚下陡然出现一浅白色的飞刀，飞刀猛然放出一束束刀芒，形成了一巨大地飞刀。李杨脚踏飞刀，顿时化作一道残光，一闪而逝。\n田刚呆呆看着远方，李杨竟然一下子消失在了他的眼睛里，这不得不令他震惊，他可以判定，刚才李杨的速度比驾驭青云要快上许多。实在太快了。\n浅白色的光芒一闪，田刚还没看清，而李杨便从天地尽头瞬间出现在了田刚面前。\n“如何？速度是不是很快？”李杨笑着说道，田刚连连点头道：“师兄，你的飞行速度怎么这么快呢？太恐怖了，速度太快了。实在是让人难以置信。”\n李杨说道：“这便是飞刀入道的好处，师弟，你可知道飞刀最重要的特性是什么？”\n田刚想起飞刀，第一反应是－－快！\n李杨微笑道：“快，绝对的快，飞刀攻击便是用最快的速度，极限的速度，甚至让对方没有反应过来，便将对手杀死，速度远超刀剑！”\n“而我的刀魄，达到第九篇后，魔君级别的刀魄相当于半神器，半神器的刀魄，速度有多快？你能够想象吗？当初我的义父逍遥散人得到神剑紫电，神剑紫电也是半神器，速度就远远超过青云，而我达到第九曜篇的刀魄，绝对不比神剑紫电慢！”\n李杨十分自信。",
            "summary": "李杨向田刚展示了他更快速的飞行方式，通过控制飞刀魄实现。他解释道，飞刀魄的攻击特点是速度快，能在瞬间击败敌人。李杨的刀魄达到了第九篇，其速度甚至比神剑紫电还要快。这让田刚对李杨的飞行速度感到震惊和钦佩。",
            "characters_in_summary": [
                "李杨",
                "田刚",
                "无"
            ],
            "entity_info": "李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。决定前往冥界。\n田刚 | 蚩尤大尊的弟子，与项羽关系友好。计划跟随李杨前往冥界。\n无 | 无\n彤彤 | 李杨的女儿，莉莉的好朋友。\n莉莉 | 星极宗弟子，李杨的师妹，寻找冰菱花魂和赤血灵果。与葛昕关系较好。得知田刚要跟随李杨离开后表示理解。\n罗德成 | 李杨的手下，负责在街头保护李杨。"
        },
        {
            "id": 3,
            "content": "笑话，刀魄攻击的最大的依靠，便是速度，刀魄追求的也是速度！\n神剑紫电只是剑，即使属性再特殊，但是同等级的剑和飞刀比，也最多勉强赶上，当初李杨在雷炎地狱的时候，刀魄还是黑色境界的时候，刀魄不过相当于上品魔器，自然不如青云快。\n黑色到白色，即使是浅白色，也是本质的蜕变，速度也整整上升了一个级数。\n“师弟，我敢说，等我修炼到魔帝境界，我驾驭刀魄的飞行速度，绝对比速度第一的神器赤霄要快。之所以过去神器赤霄敢号称速度第一神器，便是因为以飞刀入道的人还没有修炼到魔帝境界。”",
            "summary": "刀魄攻击依赖速度，追求速度的提升。神剑紫电虽然特殊，但与飞刀相比仍有一定差距。从黑色境界到白色境界，刀魄的速度有了显著提高。主角自信地在魔帝境界时，驾驭刀魄的飞行速度将超过号称速度第一的神器赤霄。",
            "characters_in_summary": [
                "主角",
                "神剑紫电",
                "飞刀",
                "魔帝境界",
                "黑色境界",
                "白色境界",
                "神器赤霄"
            ],
            "entity_info": "神剑紫电 | 一把传说中的神剑，即将出世，整个昆仑仙境都将争夺，导致蜀山剑派和星极宗联手对抗上清宫。神剑紫电的出现使得南宫岚受伤。\n神器赤霄 | 仙帝破军的武器，后一化六，成六柄神剑，由天闲子帮忙看守。\n李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。决定前往冥界。\n田刚 | 蚩尤大尊的弟子，与项羽关系友好。计划跟随李杨前往冥界。\n彤彤 | 李杨的女儿，莉莉的好朋友。\n莉莉 | 星极宗弟子，李杨的师妹，寻找冰菱花魂和赤血灵果。与葛昕关系较好。得知田刚要跟随李杨离开后表示理解。\n罗德成 | 李杨的手下，负责在街头保护李杨。"
        },
        {
            "id": 4,
            "content": "李杨自信的说道。\n飞刀入道乃是李寻欢所创，也自李寻欢开始才有飞刀入道的高手，飞刀入道到底有多少特殊，只有达到魔帝境界的飞刀入道高手才能说的清，飞刀入道作为一个新型修炼之法，许多特殊都是未知的。\n田刚嘿嘿一笑道：“听你这么说，我也想要飞刀入道了，可惜了，我修炼的不是飞刀入道之法。”田刚嘴上如此说，脸上却没有任何遗憾的表情，任何修炼之道都有其特殊的性质。\n他乃是先天土德之身，修炼土属性功法自然更加快。\n“既然师兄有了刀魄驾驭，那我也就收了。”田刚笑眯眯地收了青云。嘴里还嘀咕道，“跟着师兄混，果然运气好，一下子就得到了青云。”当即，田刚便滴血认主，收了青云。",
            "summary": "李杨向田刚介绍了飞刀入道的特殊性和高手的境界，田刚对此产生了兴趣，尽管他原本修炼的不是飞刀入道。然而，作为先天土德之身的他，修炼土属性功法更快。在李杨的帮助下，田刚成功收服了青云，决定跟随李杨一起修炼。",
            "characters_in_summary": [
                "李杨",
                "田刚",
                "青云",
                "无"
            ],
            "entity_info": "李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。决定前往冥界。\n田刚 | 蚩尤大尊的弟子，与项羽关系友好。计划跟随李杨前往冥界。\n青云 | 李杨的飞行法宝，可以带他快速移动到目的地\n无 | 无\n神剑紫电 | 一把传说中的神剑，即将出世，整个昆仑仙境都将争夺，导致蜀山剑派和星极宗联手对抗上清宫。南宫岚因神剑紫电而受伤。\n彤彤 | 李杨的女儿，莉莉的好朋友。\n莉莉 | 星极宗弟子，李杨的师妹，寻找冰菱花魂和赤血灵果。与葛昕关系较好。得知田刚要跟随李杨离开后表示理解。"
        },
        {
            "id": 5,
            "content": "“好了，现在你用最快的速度飞行！”李杨笑着说道。\n田刚知道李杨有刀魄驾驭，便立即脚踏青云，直接朝东方飞去，而李杨脚下浅白色的飞刀散发出刀芒，形成一巨大的飞刀，也立即赶了上去，顿时二人前进的速度快上许多。\n李杨也是因为阴阳刀魄，他有两刀魄，这才敢将一刀魄取出来飞行，如果是其他飞刀入道之人，只有一刀魄，最多脚踏刀芒形成地实体飞行。\n仅仅脚踏刀芒，速度自然慢上整整一个级别，即使达到魔帝境界，也只是比一般魔帝快点。却是无法和修炼‘阴阳刀魄’的人相比，除非他不怕刀魄被毁，用本命刀魄飞行。\n不过，达到魔帝境界飞刀高手，刀魄相当于神器，想要毁掉，还是很难的。\n“有了刀魄速度，即使到了鬼界，应该生存能力强些了吧。”李杨心中暗自说道，鬼界是李杨的最终目地地，李杨一直担心到了鬼界，就被抓住。那可就惨了……",
            "summary": "李杨和田刚两位飞刀高手在赶往东方的途中，因为拥有刀魄，他们的飞行速度大大提高。李杨更是因为拥有两刀魄，信心满满地认为在鬼界这个目的地会有更强的生存能力。",
            "characters_in_summary": [
                "李杨",
                "田刚",
                "东方",
                "鬼界"
            ],
            "entity_info": "李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。决定前往冥界。\n田刚 | 蚩尤大尊的弟子，与项羽关系友好。计划跟随李杨前往冥界。\n鬼界 | 雪在此学习，未知具体地点和事件\n青云 | 李杨的飞行法宝，可以带他快速移动到目的地\n神剑紫电 | 一把传说中的神剑，即将出世，整个昆仑仙境都将争夺，导致蜀山剑派和星极宗联手对抗上清宫。南宫岚因神剑紫电而受伤。\n彤彤 | 李杨的女儿，莉莉的好朋友。"
        },
        {
            "id": 6,
            "content": "云雾缭绕，李杨二人一闪而过。\n因为李杨、田刚二人速度太快，一团团云雾在二人看来，便是一闪而逝，就仿佛云雾化作了一道道光芒从二人身旁划过一般，云雾有红色，有白色。也有金色，顿时，李杨二人犹如踏上时空隧道一般，一道道或金色或白色或红色的光芒从二人身旁闪过。\n一脚踏青云，一脚踏达到半神器级别地刀魄，二人速度比之魔帝不遑多让。\n飞行了一日，李杨当即大笑道：“师弟。穿梭这九天极磁雷煞进入下界，便到了空间通道。”\n田刚神识也是早早发现了空间能道，他也是大喜，直接轰然冲入了九天极磁雷煞，空间通道乃是在一山峰之中，也在九天之下，而李杨和田刚到现在都是在九天之上飞行的。\n田刚靠着**抵御，穿越了九天极磁雷煞，李杨却是仿佛运动员跳水一样，直接头往下，跃入了九天极磁雷煞，任凭九天极磁雷煞绕体却是不伤自己分毫。\n“呼！”\n仿佛游泳一般，李杨身体一荡，便出了九天极磁雷煞。\n“师兄，你这是什么手段，我度过九天极磁雷煞，是仔细防御，看你度过九天极磁雷煞，仿佛吃了什么大补丸一样，精神好的不得了。”田刚飞到李杨身边疑惑道。\n李杨却是一笑：“别问了，我们还是赶快进入通过空间通道吧。”\n三界山，之所以号称三界山，是因为三界山之上，有两通道，分别是能往妖界和冥界，穿梭于各界的人并不多，一般几天才见到一个，当然每次通过隧道是需要魔元石能量的，至于这魔元石，当然是自行准备。\n而这次，三界山竟然同时迎来三人，李杨、田刚以及一名冥界高手。",
            "summary": "李杨和田刚两位修炼者在云雾缭绕的环境中快速穿行。他们的速度非常快，使得周围的云雾仿佛化为光芒从他们身旁划过。他们在九天之上飞行，一脚踏上青云，另一脚踏在半神器级别的刀魄上。飞行一日后，李杨告诉田刚他们即将到达空间通道。田刚提前发现了空间通道的位置，而李杨则巧妙地穿越了九天极磁雷煞。当他们抵达空间通道时，田刚对李杨所使用的方法表示惊讶。随后，两人继续前进，准备进入空间通道。",
            "characters_in_summary": [
                "李杨",
                "田刚",
                "云雾缭绕的环境",
                "九天之上",
                "空间通道"
            ],
            "entity_info": "李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。决定前往冥界。\n田刚 | 蚩尤大尊的弟子，与项羽关系友好。计划跟随李杨前往冥界。\n九天之上 | 三十六人虽然都是高手。但是身体也就和普通人一样大小，地球在他们面前都算是巨大了，更别说这和太阳一个级别的巨大火球了。这里三十六人虽然都是高手。但是身体也就和普通人一样大小，地球在他们面前都算是巨大了，更别说这和太阳一个级别的巨大火球了。\n鬼界 | 雪在此学习，未知具体地点和事件\n青云 | 李杨的飞行法宝，可以带他快速移动到目的地\n神剑紫电 | 一把传说中的神剑，即将出世，整个昆仑仙境都将争夺，导致蜀山剑派和星极宗联手对抗上清宫。南宫岚因神剑紫电而受伤。"
        },
        {
            "id": 7,
            "content": "“唉，真晦气，竟然连八块中品魔元石都没有，怎么办呢？一名白衣青年站在三界山嘴里叹息道，刚刚经过一番大战，逃了出来，却发现身边只有三块上品魔元石和六块中品魔元石。\n通往各界的空间通道，是需要八块中品魔元石的，自然，你使用八块上品魔元石也是没有问题。但是为了能量平衡，绝对不可以同时使用上品魔元石和中品魔元石。\n否则能量不平衡，便是通道不稳定，溃散开来，而传送之人便被各界之间碎缝的狂暴能量给撕碎了。”\n“难道为了几块中品魔元石，让我堂堂冥君去抢劫？”白衣青年心下无奈，所谓一分钱急死一名好汉，便是如此情况。\n忽然，那白衣青年眼睛一亮，“哈哈，来人了，就两个，刚好可以和他们凑一下。”那白衣青年一看到李杨和田刚到来，当即大喜。\n“师弟，我们走。”\n李杨放入八块中品魔元石在空间通道阵法地八个阵眼，心中却是暗叹：“这空间之门通过一次就需要八块中品魔元石，耗费能量还是够多的。”\n空间之门，是两界传送的通道，其中压力极大，一般魔王级别高手才能抵抗，所以设置通道的时候，大尊们便设定，凡是无法达到魔王境界的无法被传送。\n至于这八块中品魔元石，对于普通人是珍贵无比，可是魔王级别以上的高手来说根本不算什么。",
            "summary": "一名白衣青年在三界山口中叹息，因为没有足够的魔元石开启通往各界的空间通道。当他看到李杨和田刚到来时，心生一计，决定与他们一起凑齐八块中品魔元石。李杨放入八块中品魔元石启动空间通道，心中感叹这耗费的能量实在庞大。",
            "characters_in_summary": [
                "白衣青年",
                "李杨",
                "田刚",
                "三界山口"
            ],
            "entity_info": "李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。决定前往冥界。\n田刚 | 蚩尤大尊的弟子，与项羽关系友好。计划跟随李杨前往冥界。\n九天之上 | 三十六人虽然都是高手。但是身体也就和普通人一样大小，地球在他们面前都算是巨大了，更别说这和太阳一个级别的巨大火球了。这里三十六人虽然都是高手。但是身体也就和普通人一样大小，地球在他们面前都算是巨大了，更别说这和太阳一个级别的巨大火球了。\n鬼界 | 雪在此学习，未知具体地点和事件\n青云 | 李杨的飞行法宝，可以带他快速移动到目的地"
        },
        {
            "id": 8,
            "content": "忽然－－\n一名白衣青年笑嘻嘻地也跳进了空间通道阵法之内。\n李杨和田刚同时皱眉，这白衣青年怎么不说一声便私自进入了阵法之内。\n“两位兄台，我是冥界冥君高立，我也是前往冥界，是否可以让我和你们一起去呢？”一名白衣青年对着李杨和田刚说道，这传送通道一次最多可以传送三人，李杨和田刚才两人而已。\n李杨看了一眼白衣青年。\n这白衣青年正是冥界之人，而且还是冥君前期高手，对这白衣青年，李杨很是反感，如果白衣青年在阵外和自己如此说，李杨说不定会答应，可是白衣青年进入了阵法内再说，却是让李杨反感。\n“滚出去。”\n李杨淡然道。\n李杨自己也没有发现，自从在雷炎地狱融合了雷炎之心（雷炎之心实际上乃是火属性雷电的本源），李杨身上威压就愈加高涨了，那股心底自然衍生的傲气也列强了。隐隐，李杨也有了一种俯视众生，众生为蝼蚁的感觉。\n“两位兄弟，不就是和你们一起走吗？不就是八块中品魔元石吗？别这么小气。“白衣青年脸色微冷。\n实际上他却是心惊李杨身上的威压，心中暗道：”似乎遇到两个高手了，还是忍口气。“这白衣青年发现自己根本无法看清李杨二人功力，当然心中有些不踏实。\n“娘的，没有经过我们同意就进来，似乎还有道理了，滚出去！”\n陡然，田刚一脚猛然踏出，如今他达到了魔君中期，而这白衣青年却是冥君前期，比田刚低了一个层次，而且田刚脚法之上蕴含《破山裂空》，白衣青年不得不退。\n“走！”\n白衣青年退出了阵法，李杨却是同时启动了阵法，顿时光芒闪烁，随即李杨和田刚消失不见。\n“看来真的要去打劫了。”白衣青年无奈道……",
            "summary": "一名白衣青年突然跳进空间通道阵法，李杨和田刚对此表示不满。原来这名白衣青年是高立的冥界冥君，他也想前往冥界。然而，李杨和田刚并不愿意带他一起走。李杨甚至拒绝了他，并让田刚将他赶出阵法。李杨和田刚成功进入空间通道，而白衣青年则无奈地决定去打劫。",
            "characters_in_summary": [
                "李杨",
                "田刚",
                "白衣青年"
            ],
            "entity_info": "李杨 | 魔界高手，蚩尤大尊的弟子，与项羽关系友好，与琉璃关系亲近。阴阳刀魄修炼至魔帅后期，功力已经达到魔王后期。在雷炎地狱核心禁域遭受离檒魔帝的折磨，但凭借强大的意志力成功抵抗并恢复。目前正在尝试炼制魔器。决定前往冥界。\n田刚 | 蚩尤大尊的弟子，与项羽关系友好。计划跟随李杨前往冥界。\n九天之上 | 三十六人虽然都是高手。但是身体也就和普通人一样大小，地球在他们面前都算是巨大了，更别说这和太阳一个级别的巨大火球了。这里三十六人虽然都是高手。但是身体也就和普通人一样大小，地球在他们面前都算是巨大了，更别说这和太阳一个级别的巨大火球了。\n鬼界 | 雪在此学习，未知具体地点和事件\n青云 | 李杨的飞行法宝，可以带他快速移动到目的地"
        }
    ]
}