{
    "chapter_title": "第三百三十二章  变化之术 ",
    "chapter_summary": "李扬是一名魔君前期的修士，他的目标是击败并消灭一群强大的妖君。他首先击败了一名妖君中期的高手，但无法对抗后期的强者。在一次探险中，他发现并击败了七名妖君，其中包括两名在铁铉山脉外围的妖君。为了不被发现，他伪装成妖帝石佟的模样，成功地将两名没有防备的妖君收入小乾坤袋并杀死。李扬在小乾坤袋中储存了大量的星极之火，这使得袋子对他来说变得非常大，但却不会影响他被收入其中的人。当他发现又有三名妖君高手到来，其中包括一名妖君后期时，他决定先解决这三人。他假装有事要与缮比妖君谈，趁机将其杀死，然后将尸体收入小乾坤袋化为灰烬。此时，房门外的十大妖君已经聚集，李扬决定让两名妖君后期的高手进来。当他们进入房间后，李扬立刻将他们击毙，并将他们的尸体收入小乾坤袋。他成功地击败了十三名妖君和石佟妖帝，获得了大量的上品妖器。通过变化之术，他成功地欺骗了这些妖君，使他们直到也没有意识到真正的石佟妖帝已经被替换。",
    "characters_in_summary": [
        "李扬",
        "妖君",
        "妖帝石佟",
        "缮比妖君",
        "铁铉山脉"
    ],
    "pre_entity_info": "铁铉山脉 | 餮虢一族原先居住之处，被狮驼王的五十万大军占领。\n李杨 | 修仙者，与田刚是师兄弟，与林天羽有仇。计划跟随田刚前往冥界。在牛魔王的帮助下，邀请铁锅真人和逍遥散人参加宴会。\n石佟妖帝 | 妖界高层，妖帝，与餮虢一族有仇，俘虏并虐待餮虢一族少年。\n餮虢一族少年 | 餮虢一族成员，被石佟妖帝俘虏并进行虐待。\n铁锅真人 | 神秘人物，与李杨、逍遥散人等人在一起，知道许多关于修仙界的秘密，与玄铁剑熊、独角龙犀、餮虢等三大妖兽有密切关系，实力强大。决定独自前往餮虢一族拯救族人，后被李杨阻止。\n逍遥散人 | 李杨的义父，飞升后，铁锅真人一直守护着昆仑仙境的星极宗，一直守护了千年。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "李扬的刀魄修为只是浅白色，相当于魔君前期而已，**修为却是达到了魔君中期，李扬如今勉强也能够将妖君中期的高手直接收入小乾坤袋，而妖君后期的高手，李扬却是无法收了，只能出手……杀！\n“宫殿周围有七人，在铁铉山脉外围有六人。”李扬收养微微皱起来，他最担心的情况便是二三名妖君一前一后走入房间，即使他收又能收几个？\n估计刚对弱的动手，后面的高手就发现了，估计会马上神识将住处传出去，到时候狮驼岭一旦得知消息，估计自己就麻烦了。\n所以……要速战速决，尽量让妖君们发现不了同伴被自己杀死。\n“对了！”李扬忽然心中一动，脸上有了一丝微笑，随即――\n“呼！”\n李扬一转身，竟然变成了妖帝石佟的模样，变化之术，一般身手都是会的，而更何况李扬依旧是魔君级别高手自然会这一点，以他的心神修为，也不担心被这些妖君发现。\n如此，一名假冒的石佟妖帝便在房间之中了。\n……\n“妖帝陛下这么急找我们干什么呢？”\n“谁知道呢？妖帝陛下的脾气你也不是不知道，那么暴躁，还是快点去吧，如果去晚了，那可就倒霉了。”\n“说的也是。”\n两名就在宫殿周围的妖君彼此谈论着，向李扬此刻所在的刻意之中走来。这二人功力都不算高，一为妖君前期，一为妖君中期，李扬可以轻易对付。\n两名妖君走到房门之外，妖帝石佟的声音便响起来了：“你们二人进来吧。”\n两名妖君一听到妖帝石佟的声音。当即恭敬地推开了房门，向房门之内走去，他们根本没有丝毫的防备，一进入房门，却只看到房间中只有妖帝石人。\n“见过陛下！”\n两名妖君恭敬地说道，以他们的心神修为根本无法发现李扬变化的‘妖帝石佟’是假冒地，刚才的声音也是李扬自己模仿的而已。\n李扬脸上出现了一丝微笑，轻松的一挥手，两名妖君便瞬间消失在了房间之中。两名妖君只感觉全身一震，便发觉自己已经不在房间之中。而是进入了一个空间之中。\n“袖里乾坤之术。”\n两名妖君第一反应便是这个。\n“妖帝他用袖里乾坤之术收了我们干什么？”\n“难道我们犯了错，妖帝陛下要杀我们？”\n“我们不就是虐杀了一些餮虢族人吗？妖帝陛下他自己还提倡呢，自己第一个疯狂虐杀呢！”\n正当这两名妖君疑惑不已的时候，漫天的深蓝色火焰便完全将二人覆盖了，深蓝色的火焰，那可是九昧真火的极致，就是上品魔器也可以融化，更别说这两名妖君了。\n“啊！”“啊！”\n随着两声惨叫。这两名妖君根本没有反应过来，便被深蓝色的九昧真火完全烧成了灰烬，甚至于连元神也是烧死了，而两柄上品主［\n妖器也出现在了小乾坤袋中。\n因为九昧真火只燃烧了霎那，所以两件上品妖器根本没有什么损伤。",
            "summary": "李扬是一名魔君前期的修士，而他的对手是一名魔君中期的修士。李扬能够击败妖君中期的高手并将其收入小乾坤袋，但对妖君后期的高手无能为力。他在宫殿附近发现了七名妖君，其中两人在铁铉山脉外围。为了避免被发现，他决定迅速解决战斗并伪装成妖帝石佟的样子。他成功地将两名没有防备的妖君收入小乾坤袋，并在他们察觉之前将其杀死。",
            "characters_in_summary": [
                "李扬",
                "妖君",
                "妖帝石佟",
                "小乾坤袋"
            ],
            "entity_info": "李杨 | 修仙者，与田刚是师兄弟，与林天羽有仇。计划跟随田刚前往冥界。在牛魔王的帮助下，邀请铁锅真人和逍遥散人参加宴会。\n石佟妖帝 | 妖界高层，妖帝，与餮虢一族有仇，俘虏并虐待餮虢一族少年。\n餮虢一族少年 | 餮虢一族成员，被石佟妖帝俘虏并进行虐待。\n铁锅真人 | 神秘人物，与李杨、逍遥散人等人在一起，知道许多关于修仙界的秘密，与玄铁剑熊、独角龙犀、餮虢等三大妖兽有密切关系，实力强大。决定独自前往餮虢一族拯救族人，后被李杨阻止。\n逍遥散人 | 李杨的义父，飞升后，铁锅真人一直守护着昆仑仙境的星极宗，一直守护了千年。"
        },
        {
            "id": 1,
            "content": "李扬一挥手，房门再次关闭了起来，而他脸上笑容愈加灿烂了。\n星极之火虽然小团小团而已，但是因为小乾坤袋的‘须弥纳于芥子’地功能，星极之火却是能够充斥整个小乾坤袋。对于那些被收入其中的人来说，小乾坤袋十分的大。\n但是小乾坤袋的主人是李扬，李扬使用自身的星极之火，却是不受小乾坤袋影响，可以直接充斥整个小乾坤袋。\n“又有三名妖君高手来了，这次有点麻烦，有一名妖君后期高手，妖君后期却是收不进去的。不过要解决三人，也不是不可能。”李扬神识仔细观察着又一批进来的三人。\n……\n“缮比大人，你先请。”\n两名妖君对着另外一名妖君恭敬说道，这位缮比妖君也不谦虚，当先一人走在最前，他可是妖君后期高手，自然地位比身后两名妖君要高上许多。\n片刻，三名妖君便到了李扬所在房间之外。\n“缮比先进来。”\n熟悉的妖帝石佟声音传来，缮比妖君立即应命，当即一人推开房门走入其中。\n“把房门关起来，我有要事和你谈。”\n李扬装地似模似样，刚才他神识发现三人谈话，便知道了这妖君叫缮比，他准备先灭了这妖君后期高手，再轻松对付另外二人，如此一来，便简单了许多。\n“是！”\n缮比妖君没有丝毫怀疑，反而心中有点沾沾自喜，石佟妖帝要和他独自谈话，这可说明对他要看重，缮比妖君喜滋滋的关上了房门，再次转身来到李扬面前，恭敬的站立。\n而此刻――\n在铁铉山脉外围的妖君因为听到‘各大妖君赶快赶来’的命令，这些高手一个个驾去飞速赶来，李扬神识惊讶发现短短片刻时间，竟然有五名妖君来到了房门之外。\n如此一来，房门之外便有了七名妖君了。\n“怎么来的这么快？”李扬看着眼前的缮比妖君，神识却是注意着外面，不仅心中暗骂，他却是忘记了，他下的命令是‘赶快赶来’听了这个命令，那些妖君自然一个个全速赶来。\n整个铁铉山脉才数百里方圆，对于妖君来说，飞行起来只是片刻的时间。\n“缮比。我有件事情要你去做。”李扬当即说道，而此刻最后三名妖君也飞到了房门之外，还好，因为慑于石佟妖帝地威严，这些妖君一个个站在门外静静等候，只有妖帝下令，他们才能敢进来。\n缮比妖君一听眼前地‘石佟妖帝’如此说，当即单膝跪下恭敬道：“妖帝陛下，属下为了陛下万死不辞。”\n“轰！”\n刚说完，他却是感到心神瞬间几乎溃散一般，完全处于云里雾里，不知所以，旋即一阵剧烈的疼痛，来自灵魂其中地疼痛，旋即，他便魂飞魄散了。\n连妖帝石佟在没有防备之下，都被李扬瞬间杀死，更别说这名妖君后期的缮比妖君。\n“呼！”\n李扬一挥手。便将尸体收入小乾坤袋之中，瞬间小乾坤袋的滔天深蓝色地九昧真火便将尸体化为了灰烬，原先李扬无法收了缮比妖君，可是缮比妖君元神魂飞魄散，他的尸体只是死物而已，李扬收取自然轻而易举。\n房门之外。\n十名妖君已经完全在房门之外了，一个个心中疑惑妖帝陛下到底是要干什么，但是却无一人敢质疑，毕竟妖界的等级意识甚至于比魔界还要强上丝毫。\n“妖帝陛下将缮比传进去了。为何不传我们二人？”\n“我也不清楚，似乎妖帝陛下此次有什么大事，否则怎么召集所有妖君呢？不过论实力。我们二人也不比那缮比弱，怎么不传我们？”\n另外两名妖君后期高手也彼此谈论着，显然为那‘石佟妖帝’仅仅传缮比一人，不传他们，感到很是不平，毕竟他们也是妖君后期高手，不比缮比妖君差。\n而此刻――\n“妖君后期的先进来。”妖帝石佟的声音从房间之中传出来。\n两名妖君后期高手彼此相视一眼，都有一丝兴奋。当先推开房门走入其中。\n一进入其中。房门便自动关闭了，当然这是李扬控制的，他也在房间周围布置下神识防御，如果心神修为不及他，绝对无法看到房间之中到底发生了什么。\n“缮比妖君呢？”\n两名妖君后期高手一进来，便是一阵疑惑，房间之中竟然除了眼前地石佟妖帝无任何人了。\n“我已经命缮比妖君出去办事了。”李扬淡然说道，同时李扬走向了两名妖君，身上的气势自然压迫住了两名妖君，两名妖君当先躬身，表示恭敬。\n可是他们仍然疑惑，缮比妖君出去？可是十大妖君就在外面，怎么无人看见？\n“轰！”\n心神被攻击的接近溃散，一为妖帝前期，一为妖君后期，一为有心攻击，而另一个却是没有丝毫防备，自然是心神几乎当场溃散，心神攻击威力便是如此厉害。",
            "summary": "李扬在一个小乾坤袋中储存了大量的星极之火，这个小乾坤袋对其他人来说是小的，但对被收入其中的人而言，它却变得非常大。然而，这个小乾坤袋的主人李扬却能不受其影响，直接充满整个小乾坤袋。当他发现又有三名妖君高手到来，其中包括一名妖君后期时，他决定先解决这三人。他假装有事要与缮比妖君谈，趁机将其杀死，然后将尸体收入小乾坤袋化为灰烬。这时，房门外的十大妖君已经聚集，李扬决定让两名妖君后期的高手进来。当他们进入房间后，李扬立刻将他们击毙，并将他们的尸体收入小乾坤袋。",
            "characters_in_summary": [
                "李扬",
                "缮比妖君",
                "三大妖君"
            ],
            "entity_info": "李杨 | 修仙者，与田刚是师兄弟，与林天羽有仇。计划跟随田刚前往冥界。在牛魔王的帮助下，邀请铁锅真人和逍遥散人参加宴会。\n石佟妖帝 | 妖界高层，妖帝，与餮虢一族有仇，俘虏并虐待餮虢一族少年。\n餮虢一族少年 | 餮虢一族成员，被石佟妖帝俘虏并进行虐待。\n铁锅真人 | 神秘人物，与李杨、逍遥散人等人在一起，知道许多关于修仙界的秘密，与玄铁剑熊、独角龙犀、餮虢等三大妖兽有密切关系，实力强大。决定独自前往餮虢一族拯救族人，后被李杨阻止。\n逍遥散人 | 李杨的义父，飞升后，铁锅真人一直守护着昆仑仙境的星极宗，一直守护了千年。"
        },
        {
            "id": 2,
            "content": "这也是东方冥帝蔡郁当年名声甚至压过中央冥帝周乞一头的原因。\n两大妖君当场身死，李扬一挥手，便直接用九昧真火毁尸灭迹。\n“杀了五名妖君级别高手，竟然得到了六件上品妖器，一件中品妖器都没有，这狮驼岭还真是够财大气粗地。”李扬心中暗道，却是将杀了五大妖君得到的妖器收在了小乾坤袋的一独立区域之中。\n……\n屋外的八大妖君在门外安静地等等石佟妖帝的命令，无一人敢直接进入。\n“外面八人全部进来。”\n石佟妖帝的声音从房间中传来，这八大妖君这才按照功力高低，先后进入了房间之中，一进入房间所有的妖君都是一楞，怎么刚才进来的妖君后期高手没有了呢？\n整个房间之中都只有‘石佟妖帝’一人而已。\n但是他们不敢多问，毕竟他们面前地是妖帝，地位极高的妖帝！妖帝虽然和妖君只是差一个级别，却是差距极大，那是本质上的差别，根本不容逾越，这也是为何那三名妖君后期高手对‘石佟妖帝’如此恭敬的原因。\n“呼！”\n李扬也不废话，直接一挥袖，瞬间八大妖君同时被李扬收入了小乾坤袋之中，同时李扬体内的九昧真火铺天盖地的包裹了这八大妖君，八大妖君还没有反应过来，便化为了灰烬，留下了十件妖器，多是上品妖器，只有两件中品妖器。\n妖君的武器果然了不得。\n自此，十三名妖君以及石佟妖帝完全被李扬杀死，李扬不过通过变化之术，假借‘石佟妖帝’之名，便轻易杀死了十三名妖君，这十三名妖君至死都没有想到，杀他们的‘石佟妖帝’却是李扬变化的。\n李扬微笑着打开了房门，出了房间。\n因为一开始李扬和石佟妖帝要独自谈话，所以外面地侍卫都早早地被赶走了，李扬依旧是‘石佟妖帝’的模样，大步地走向了牢狱所在，根本没有一丝忐忑。\n“拜见妖帝陛下！”\n看到‘石佟妖帝’，那些兵卒当即跪下恭敬的道。\n李扬根本看都不看兵卒一眼，直接朝牢狱走去，一路上，看守地兵卒无数，其实，这也不能怪守卫的兵卒多，毕竟铁铉山脉总共才数百里方圆。\n而石佟妖帝的大军却是五十万，如此多人马，自然守卫的人密集了许多。\n“开门！”\n李扬站在牢狱之外，一声低喝。\n那守卫牢狱的兵卒一听，没有丝毫反抗，当即恭敬地去打开了牢狱大门，李扬便如此轻松的走入了牢狱内部，周围的兵卒一个个单膝跪下恭敬地不得了。\n牢狱很大，原本是餮虢一族惩罚一些违反了族规子弟，关押那些弟子的地方，现在却是将餮虢一族幸存的族人关押了。\n“所有人出去！”\n李扬一声低喝，那些兵卒没有丝毫疑惑，当即恭敬的一个个离开了牢狱，在看来，石佟妖帝可是妖帝，妖帝，就仿佛魔帝在魔界一般，那可是至高的高手了。\n当初项羽得知田刚是先天土德之身，那么兴奋，就是因为田刚有机会达到魔帝境界。从此，可以想象魔帝、妖帝是多么的强悍，那是绝对需要仰视的。\n在那些兵卒眼中，妖帝就是至尊，妖帝的命令，他们根本不敢怀疑。",
            "summary": "李扬在铁铉山脉击败并杀死了十三名妖君及石佟妖帝，获得了大量的上品妖器。他通过变化之术，假借石佟妖帝之名，成功地欺骗了这些妖君，使他们直到也没有意识到真正的石佟妖帝已经被替换。",
            "characters_in_summary": [
                "李扬",
                "铁铉山脉",
                "十三名妖君",
                "石佟妖帝"
            ],
            "entity_info": "铁铉山脉 | 位于铁铉山脉的外围，是妖君们聚集的地方，用于传达石佟妖帝的命令。\n石佟妖帝 | 妖界高层，妖帝，与餮虢一族有仇，俘虏并虐待餮虢一族少年。\n李杨 | 修仙者，与田刚是师兄弟，与林天羽有仇。计划跟随田刚前往冥界。在牛魔王的帮助下，邀请铁锅真人和逍遥散人参加宴会。\n餮虢一族少年 | 餮虢一族成员，被石佟妖帝俘虏并进行虐待。\n铁锅真人 | 神秘人物，与李杨、逍遥散人等人在一起，知道许多关于修仙界的秘密，与玄铁剑熊、独角龙犀、餮虢等三大妖兽有密切关系，实力强大。决定独自前往餮虢一族拯救族人，后被李杨阻止。\n逍遥散人 | 李杨的义父，飞升后，铁锅真人一直守护着昆仑仙境的星极宗，一直守护了千年。"
        }
    ]
}