{
    "chapter_title": "第三百三十五章  掰掰手腕 ",
    "chapter_summary": "石佟妖帝被神秘势力所杀。狮驼王震怒，决定追查凶手。银光妖帝提供线索，指出一木可能是凶手，藏匿在牛魔王领地魔云草原。狮驼王在魔云草原寻找一木，未找到魔帝级别高手。银光妖帝提醒狮驼王，最近只有两名魔界之人来到魔云山脉，可能是凶手。狮驼王得知李杨可能杀害石佟妖帝，决定寻找并击败李杨。面对鹏魔王，狮驼王纠结是否要杀死李杨，以维护自己在妖界的地位。孙悟空感受到牛魔王和狮驼王之间的冲突，决定观看这场好戏。",
    "characters_in_summary": [
        "狮驼王",
        "银光妖帝",
        "牛魔王",
        "魔帝",
        "孙悟空",
        "李杨"
    ],
    "pre_entity_info": "狮驼王 | 妖界七大圣之一，狮驼岭的大王，与餮虢一族有关系。\n牛魔王 | 妖界七大圣之一，牛山的大王，与李杨和田刚相识。\n孙悟空 | 齐天大圣，仙界高手，与牛魔王曾是好友，近万年来变得闭关，失去当年的霸气。试图挑战鹏魔王，但未成功。\n李杨 | 修仙者，田刚的师兄弟，与林天羽有仇。\n虬金妖帝 | 饕餮一族的成员，忠诚于狮驼王。\n银月妖帝 | 狮驼王麾下的妖帝，可能与饕餮一族的屠杀有关。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "此刻，以银光妖帝为首，数十名狮驼王的心腹高手恭敬的站在密实之外，无一人喧闹，众人静静等着狮驼王出关，按照计划，狮驼王也应该是今日出关。\n“哈哈哈~~~终于成功了，哈哈~~~”狮驼王那粗大的嗓门，狂野的笑声从密室之中传来，当即银光妖帝等人一听，当即腰弓的更加弯了。\n“嘎嘎~~~”\n石门缓缓打开，长的极为粗壮的狮驼王满面红光，单掌捧着一发着堇色光芒的瓶子，正是狮驼王最重要的宝贝——金阳瓶，这金阳瓶可是了不得的神器。\n不象一般妖帝普通神器，狮驼王的神器金阳瓶可是珍贵的多，那八颗两仪净火珠便是珍贵之极，一般妖帝，便会被直接轻易收入其中，然后被两仪净火炼化。\n两仪净火，一般大尊才有的真火，连五彩混沌石都可以炼化，又有哪几个妖帝能够承受那样变态的火焰？孙悟空破了金阳瓶，这并不能说明金阳瓶差，只能说明孙悟空太过变态。\n“恭喜大王！”\n银光妖帝等几十人恭敬的说道，狮驼王一听，脸上愈加灿烂，金阳瓶被损坏这个问题可是搁在他心头许多年了，今日终于得以解决，怎么能不高兴。\n“咦？石佟呢？我闭关都九日了，他也应该回来了，我出关，他都敢不出来迎接？”狮驼王陡然一翻眼，怒斥道。\n狮驼王虽然论实力，在七大圣之中要排在后面，但是这霸气确实七大圣之中比较强悍的，狮子一族本来就是拥有极为骇人的霸气。这是天生的。\n听的狮驼王一翻怒斥，银光妖帝当即上前一步，躬身泣声道：”大王，出大事了，石佟兄弟他……他被人杀了！”银光妖帝脸上显得悲戚不已，一脸的沉痛。\n狮驼王一怔，许久之后才反应过来：“银光，你说什么？再说一遍？”\n他狮驼王原来麾下三大妖帝，虬金妖帝被野象王当场杀了，狮驼王势力就弱了许多，如果再死一个妖帝，那他身为大圣，麾下却只有一个妖帝，放眼妖界，七大圣之中，就只有他妖帝最少了。",
            "summary": "狮驼王即将出关，他的心腹高手们都在等待。狮驼王成功炼成了他的神器金阳瓶，众人纷纷祝贺。然而，狮驼王的手下银光妖帝带来了一个噩耗：石佟，另一个妖帝，被杀了。狮驼王震惊于这个消息，担心自己的势力进一步削弱。",
            "characters_in_summary": [
                "狮驼王",
                "心腹高手",
                "银光妖帝",
                "石佟"
            ],
            "entity_info": "狮驼王 | 妖界七大圣之一，狮驼岭的大王，与餮虢一族有关系。\n虬金妖帝 | 饕餮一族的成员，忠诚于狮驼王。\n银月妖帝 | 狮驼王麾下的妖帝，可能与饕餮一族的屠杀有关。\n牛魔王 | 妖界七大圣之一，牛山的大王，与李杨和田刚相识。\n李杨 | 修仙者，田刚的师兄弟，与林天羽有仇。"
        },
        {
            "id": 1,
            "content": "石佟兄弟被杀了，不但他被杀，而且他麾下十三名妖君同时被杀了。”说着银光妖帝手中一闪，那些碎掉的元神玉简漂浮在银光妖帝手掌之上。\n狮驼王看着碎裂的玉简，陡然呼吸粗重了起来。\n粗重的呼吸，同时狮驼王的气势也澎湃了起来，同时狮驼王头上的狮王毛也竖了起来，显然他已经极度愤怒了，他根本无法接受这个结果，神识疯狂幅散开去。\n整个妖界，顿时完全在狮驼王的神识覆盖之下，狮驼王仔细的搜索着石佟的气息。\n“死了，果真死了。”狮驼王心中暴怒，狮驼王最是要面子，如今麾下三大妖帝，一下子没有了两个，他便是七位大圣之中麾下妖帝最少的大圣了，狮驼王怎么会不愤怒？\n到底是谁，是谁杀了石佟妖帝，竟然胆敢杀了我狮驼岭的人！”狮驼王脸上肌肉都颤抖了起来，狮驼岭背后有三大圣，狮驼王身为三大圣的大哥，自然极为要面子。\n“不知！”\n银光妖帝摇头道。\n狮驼王当即猛然大怒道：“我狮驼王的妖帝被杀，还有十三名妖君被杀，竟然不知道是谁？啊，竟然没有线索，查，给我查，一定要将凶手给我查出来！”\n狮驼王鼻子喘者粗气，眼中闪发着怒极的红光。",
            "summary": "石佟兄弟及其麾下的十三名妖君被神秘势力所杀。狮驼王得知此事后，极度愤怒，开始搜查凶手的踪迹。然而，由于缺乏线索，银光妖帝无法确定凶手身份。狮驼王决定全力追查，誓要将凶手找出并严惩。",
            "characters_in_summary": [
                "石佟兄弟",
                "十三名妖君",
                "狮驼王",
                "银光妖帝"
            ],
            "entity_info": "狮驼王 | 妖界七大圣之一，狮驼岭的大王，与餮虢一族有关系，与石佟为兄弟。\n虬金妖帝 | 饕餮一族的成员，忠诚于狮驼王，石佟的兄弟。\n银月妖帝 | 狮驼王麾下的妖帝，可能与饕餮一族的屠杀有关，石佟的兄弟。\n牛魔王 | 妖界七大圣之一，牛山的大王，与李杨和田刚相识。\n李杨 | 修仙者，田刚的师兄弟，与林天羽有仇。"
        },
        {
            "id": 2,
            "content": "银光妖帝躬身道：“线索到是有的！”\n狮驼王顿时眼睛一亮，立即问道：“说！”\n“是！”银光妖帝道，“石佟妖帝和十三名妖君被杀，而一族的余孽却是被救走了，显然是有人为救一族余孽然而杀了石佟妖帝他们，所以只要查一下一族余孽在哪里，很容易便知道了。”\n狮驼王立即眼睛一亮。\n银光妖帝继续说道：“属下已经查过了，这一族余孽正是在牛魔王领地魔云草原之上，而且根据石佟妖帝的兵卒讲诉，当初石佟妖帝曾经见过一个魔界之人，叫什么一木的，石佟妖帝死后，那一木也是神秘失踪，属下怀疑，真是那魔界高手一木杀了石佟妖帝。“”所以说只需在牛魔王的领地之上查找一下关于魔界之人，便很容易找出凶手。“银光妖帝总结说道。\n狮驼王听着，连连点头，显然银光妖帝所说很是让他满意。”待我仔细搜索一下牛魔王那野牛地盘。”狮驼王的神识立即朝魔云山脉以及魔云草原搜索开去，能够杀石佟妖帝，最起码这名一木也是魔帝级别高手吧。\n狮驼王仔细搜索着，可是搜遍了整个牛魔王地盘，也没有发现一个魔界魔帝级别高手。\n“怎么没有魔界魔帝级别高手？”狮驼王心中以后不已。\n银光妖帝看着狮驼王试探着问道：“大王，没有魔帝级别的高手？”他银光妖帝不过才妖帝前期，如果魔云草原有魔帝级别高手，他不一定发现的了，所以他才问狮驼王。\n狮驼王点了点头，眉头深锁。\n银光妖帝当即道：“大王，根据我们在牛魔王那边的探子来报，这么这段时间以来只有两个魔界之人来到魔云山脉，并无其他魔界之人到达，而这两个人都才魔君而已，杀了石佟妖帝，至少应该是魔帝吧。”\n狮驼王一听，却是不语，神识再次仔细搜索了牛魔王的领地。",
            "summary": "银光妖帝提供了关于石佟妖帝被杀的线索，指出一木可能是凶手并藏匿在牛魔王领地魔云草原。狮驼王开始在牛魔王的领地寻找一木，但并未找到魔帝级别的高手。银光妖帝提醒狮驼王，最近只有两名魔界之人来到魔云山脉，且都是魔君级别，可能与案件无关。狮驼王听后沉默不语，继续仔细搜索。",
            "characters_in_summary": [
                "银光妖帝",
                "石佟妖帝",
                "一木",
                "狮驼王",
                "牛魔王",
                "魔云草原"
            ],
            "entity_info": "石佟妖帝 | 妖界高层，妖帝，与餮虢一族有仇。\n狮驼王 | 妖界七大圣之一，狮驼岭的大王，与餮虢一族有关系，与石佟为兄弟，石佟的哥哥。\n牛魔王 | 妖界七大圣之一，牛山的大王，与李杨和田刚相识。\n魔云草原 | 位于魔云山脉的地方，有许多野牛生活在此。\n虬金妖帝 | 饕餮一族的成员，忠诚于狮驼王，石佟的兄弟。\n银月妖帝 | 狮驼王麾下的妖帝，可能与饕餮一族的屠杀有关，石佟的兄弟。\n李杨 | 修仙者，田刚的师兄弟，与林天羽有仇。"
        },
        {
            "id": 3,
            "content": "的却，只有两个魔君级别的高手而已，一个先天土德之身，另外一个体内竟然拥有刀魄！\n“李杨，魔界李杨！！！”狮驼王陡然瞪大了眼睛。\n飞刀入道，这是一个新的修炼道路，谁也不知道飞刀入道的威力到底有多强，可是根据狮驼王收集的有关李杨的信息来看，李杨是拥有以弱胜强的实力的。\n无论是飘雪山脉的一些战役，还是在魔神殿的时候争夺雷炎地狱机会的淘汰赛，都反应了李杨攻击恐怖。\n“难道是李杨杀了石佟妖帝？”狮驼王心中暗道，“这李杨既然得到蚩尤大尊如此看重，必定有特殊之处，这飞刀入道前所未有，攻击力实在难以判断，说不定还真是他杀了石佟妖帝，而且最近也没有其他魔界之人到牛魔王那头野牛那去。”\n想了很久，狮驼王心中有点确定了，这凶手估计就是李杨。\n“杀李杨？”",
            "summary": "两位强大的魔君级别的高手，一个是先天土德之身，另一个拥有刀魄。其中一位名叫李杨，他在魔界的名声赫赫。狮驼王得知李杨可能杀害了石佟妖帝，因此决定寻找并击败李杨。然而，狮驼王在思考是否要杀死这个强大的对手时，陷入了挣扎。",
            "characters_in_summary": [
                "李杨",
                "狮驼王",
                "石佟妖帝"
            ],
            "entity_info": "李杨 | 修仙者，田刚的师兄弟，敌对关系（林天羽）\n狮驼王 | 妖界七大圣之一，狮驼岭的大王，与餮虢一族有关系，兄弟关系（石佟妖帝），上级关系（银光妖帝）\n石佟妖帝 | 妖界高层，妖帝，与餮虢一族有仇，兄弟关系（狮驼王）\n牛魔王 | 妖界七大圣之一，牛山的大王，相识关系（李杨、田刚）\n田刚 | 修仙者，李杨的师兄弟，相识关系（牛魔王）"
        },
        {
            "id": 4,
            "content": "狮驼王心中确实有点忐忑，他不是鹏魔王，鹏魔王因为是鸿均道人的坐骑，就是各界大尊遇到它，也不会如何，鹏魔王敢不给蚩尤面子，但是他狮驼王不敢。\n“难道让我堂堂狮驼王忍住这口气，呀呀呀！~~~妖帝被杀死，我都如同缩头乌龟一样不吭声，那我狮驼王以后怎么在妖界立足？老二老三又怎么会瞧得起我这个大哥！！！”\n狮驼王怒气一阵阵上涌。\n蚩尤大尊他是大尊，又岂会和我这个妖帝计较，只要我不杀了李杨，蚩尤大尊就不会将我怎么样，恩，我就稍微惩罚一下李杨，只要不杀他便是，这样一来，我狮驼王的面子也保全了。”\n狮驼王虽然有点卤莽，可是在大事上还是有所判断的。\n蚩尤身居大尊之位，绝对不可能因为自己惩罚李杨一下就来对付自己，即使是蚩尤的弟子，蚩尤也不会如此时刻呵护的，只要不杀死李杨，一切便是无事。\n“好，无视我狮驼王，杀了石佟妖帝，即使你是李杨，我也要好好整治你一番，否则我狮驼王的面子朝哪里放？”狮驼王咬牙切齿，三大妖帝死去两个，这股怨气一直在他心中，此刻也一同爆发了，他将这帐也算在了李杨身上。\n狮驼王心中当即便有了决定。\n他的神识当即犹如决堤洪水朝牛魔王所在之处轰然冲去——\n魔云山脉，正在大口喝酒的牛魔王陡然脸色一变：“哼！”一声冷哼，同时他的神识也是猛然朝狮驼王的神识冲过去，两道恐怖的神识几乎以实体一般撞击在一起。\n“轰~~~”\n二人神识竟然犹如实体一般撞了起来，同时这股振动，让同为妖界大圣的另外几人都发现了。\n覆海大圣蛟魔王、驱神大圣野象王、混天大圣鹏魔王、通风大圣猕猴王，齐天大圣美猴王，这另外五位大圣几乎同时都感到了这股振动。\n狮驼王的野象王心中暗道：“我大哥这个莽汉竟然去找牛魔王麻烦，真是白痴，恩，不过不管如何，狮驼王三大圣的名声不能破，我可要做好准备，时刻准备支援大哥他！”",
            "summary": "狮驼王在面对鹏魔王时感到忐忑，因为他无法像鹏魔王那样不惧蚩尤大尊。然而，为了维护自己在妖界的地位，狮驼王决定只惩罚李杨而不杀死他，以保住自己的面子。这一决定引起了牛魔王的不满，导致狮驼王与牛魔王之间的神识碰撞。狮驼王的其他兄弟如野象王等也为他做好了准备，以防万一。",
            "characters_in_summary": [
                "狮驼王",
                "鹏魔王",
                "蚩尤大尊",
                "李杨",
                "牛魔王",
                "野象王"
            ],
            "entity_info": "狮驼王 | 妖界七大圣之一，狮驼岭的大王，与餮虢一族有关系，兄弟关系（石佟妖帝），上级关系（银光妖帝）\n鹏魔王 | 金翅大鹏鸟，鸿钧道人的坐骑，混沌初开便诞生的一只金翅大鹏鸟。拥有防御神器“金光乾坤罩”和攻击神器“混沌破金枪”。与牛魔王关系友好，两人实力相当。\n蚩尤大尊 | 魔界的尊者，项羽和田刚师尊的领导者，与琉璃有上下级关系。\n李杨 | 修仙者，田刚的师兄弟，敌对关系（林天羽），可能是杀害石佟妖帝的凶手\n牛魔王 | 妖界七大圣之一，牛山的大王，相识关系（李杨、田刚）\n石佟妖帝 | 妖界高层，妖帝，与餮虢一族有仇，兄弟关系（狮驼王）\n田刚 | 修仙者，李杨的师兄弟，相识关系（牛魔王）"
        },
        {
            "id": 5,
            "content": "花果山水帘洞。\n“呜，太极无上大圆满？什么时候才能得证太极无上大圆满呢？总是感觉差那么最后一层窗户纸捅不破。”孙悟空在自己密室之中眨巴着眼睛，他便是混沌五行之灵之中唯一一个还没有得证大圆满，成就大尊之位的。\n“算了，先休息一番，死牛头这次说不定要和野鸟（鹏魔王）他们三个打起来了，看看好戏再继续苦修吧。”孙悟空的神识立即覆盖了整个牛魔王和狮驼王的领地，准备看好戏。\n同时狮驼王、蛟魔王、猕猴王都是无聊之极，准备看起好戏来，自然那鹏魔王时刻准备出动支援自己那个大哥狮驼王。\n可惜的是，牛魔王和狮驼王谈话都是神识相互传播，其他大圣根本无法知晓\n“牛魔王，一族乃是我领地之中地人，你怎么派人杀了石佟，还夺了一族余孽，这不是纯粹不给我面子吗？”狮驼王完全一副质问的腔调。\n牛魔王一声冷哼：“咋了？他姥姥的，我老牛救了几个一族小子，难道也要你管？”牛魔王根本不屑，狮驼王和他打，根本完全不是对手。\n狮驼王心中恼怒，道“牛魔王，你如果真的单单救了几个一族小子，我狮驼王还真的可能算了，给你一点面子，可是你的人杀了石佟，石佟可是妖帝，杀了一名妖帝，我狮驼王岂能甘休，将凶手交出来，此事就算了结了。”\n“屁！了结，你怎么了结，你凭什么？凶手想必你动动脑子也能够猜出来，可是我老牛就是不给你，咋了，不服啊，来，和我老牛扳扳手腕看看！”\n牛魔王纯粹是要激怒狮驼王，话语之中的霸道太明显了，牛魔王心中却是在高喊：“这个傻狮子，快愤怒啊，我老牛就等着你来呢，三大圣啊，想想都期待啊！”\n牛魔王的策略似乎效果不大好。\n“牛魔王，你别耍霸道，凶手我是猜得到，就是魔界那李杨，你将李杨交出来，这事情就算了，我也知道，你和蚩尤大尊是同族，自然和这李杨有点特殊关系。不过，他杀了石佟妖帝，无论如何，我也要抓了他，否则我狮驼王以后就别想在妖界立足了。”狮驼王完全将自己心里话说出来了。\n“牛魔王，我好歹也是妖界七大圣之一，这点面子你倒是给不给？不给，那可休怪我狮驼王不给你面子了，哼，我们狮驼王三兄弟可从来没有怕过谁！”狮驼王开始用三大圣的招牌来压牛魔王了。\n三大圣的招牌可是非常有用的，除非那个变态的孙猴子不在乎，其他人棉队三大圣都有点发竦的。\n“他姥姥的，你们三大圣似乎很吊的样子，今天我老牛说了，你休想将李杨抓过去，要来冲我老牛，我老牛还真的没有怕过谁，死猴子当初一个调你们三个，我老牛号称大力牛魔王，照样一个挑你们三个！！！”",
            "summary": "孙悟空正在思考如何得证太极无上大圆满。他与其他混沌五行之灵不同，尚未达到大圆满境界。突然，他感受到牛魔王和狮驼王之间的冲突，决定暂时放下修炼，观看这场好戏。牛魔王和狮驼王因为一名妖帝被杀而发生争执，双方都在争取凶手李杨。孙悟空作为曾经的齐天大圣，对这三位大圣的实力有所了解，但他仍然坚定地站在牛魔王这边。",
            "characters_in_summary": [
                "孙悟空",
                "牛魔王",
                "狮驼王",
                "李杨"
            ],
            "entity_info": "孙悟空 | 齐天大圣，仙界高手，与牛魔王曾是好友，近万年来变得闭关，失去当年的霸气。试图挑战鹏魔王，但未成功。\n牛魔王 | 妖界七大圣之一，牛山的大王，相识关系（李杨、田刚）\n狮驼王 | 妖界七大圣之一，狮驼岭的大王，与餮虢一族有关系，兄弟关系（石佟妖帝），上级关系（银光妖帝）\n李杨 | 修仙者，田刚的师兄弟，敌对关系（林天羽），可能是杀害石佟妖帝的凶手\n鹏魔王 | 妖界七大圣之一，金翅大鹏鸟，鸿钧道人的坐骑，与牛魔王关系友好，拥有防御神器“金光乾坤罩”和攻击神器“混沌破金枪”\n蚩尤大尊 | 魔界的尊者，项羽和田刚师尊的领导者，与琉璃有上下级关系"
        }
    ]
}