{
    "chapter_title": "第三百五十一章  一棍破空 ",
    "chapter_summary": "蚩尤与孙悟空展开了一场激烈的战斗。蚩尤凭借强大的力量穿透了空间，击中了孙悟空的金箍棒，使得整个混沌空间震动。孙悟空在被击退后，使出全力反击，但仍被蚩尤所伤。为了保持实力，双方决定暂时休战，约定日后再次较量。与此同时，李杨在观战过程中，心灵修为得到了提升。蚩尤和孙悟空的绝招展示了他们无与伦比的强大实力，令在场的妖帝、魔帝和冥帝都为之震撼。李杨正在等待一个人的到来，那就是蔡郁。蔡郁向李杨询问了关于女娲宫的信息，表示希望进入核心区域。李杨承诺在成功采摘到须灵草后，将三生石借给蔡郁。牛魔王对李杨与蔡郁的关系感到好奇，询问了他们之间的约定。李杨解释道，他答应蔡郁在成功采摘到须灵草后，可以将三生石借给他。",
    "characters_in_summary": [
        "蚩尤",
        "孙悟空",
        "李杨",
        "蔡郁",
        "牛魔王",
        "女娲宫"
    ],
    "pre_entity_info": "蚩尤 | 魔界大能者，李杨的师父，与琉璃有上级与下属的关系，与霸王有合作关系，传授离杰《魔神六绝》\n孙悟空 | 妖界七大圣之一，齐天大圣，牛魔王的敌对关系，鹏魔王的敌人，与李杨、田刚相识，成功突破至大尊境界\n李杨 | 与蚩尤、孙悟空等人有关系，与田刚关系密切\n蔡郁 | 羽鸾城的城主，玲玲的父亲，与李杨有仇。试图寻找方法拯救女儿玲玲，可能考虑抓住鬼帝冰魂。\n牛魔王 | 妖界七大圣之一，牛山大王，与李杨、田刚相识，与狮驼王、鹏魔王有敌对关系，担忧李杨的安全，与狮驼王展开激战\n女娲宫 | 位于仙界，女娲娘娘居住的地方，各界大尊得知孙悟空成为第三位大尊的地点\n田刚 | 与孙悟空相识，与李杨关系密切\n项羽 | 与李杨关系友好，与田刚关系友好。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“咻……》”\n蚩尤眼中闪烁一丝冷芒，猛然一声大喝，体表青色光晕变成了一阵阵闪烁的殃及池鱼，右臂肌肉坟起，蚩尤当即右手握手成拳，一巨大的拳头，便直接穿破了空间，碎裂了混沌，砸向金箍棒。\n拳头对金箍棒。\n“蓬！”\n对那些观看的妖帝魔帝们，此次撞击对于他们，就犹如陨星撞地球对于凡人。\n一道恐怖的波纹从撞击处产生，混沌空间一阵震荡，混沌能量化为金木水火土各种能量，随即又恢复了混沌，蚩尤眼中闪烁着兴奋。\n“再接我一拳！”\n蚩尤一声大喝，右拳一震，竟然再次出击，拳头一震之间便已尼到了孙悟空身旁，随着“蓬”的一声孙悟空空便被砸地飞退开来。\n“赫赫~~~”孙悟空怒了，脸上一道道怒气，猴子顽劣，他本性之中好战，同样也极好面子，被这么砸飞，顿时决定扳回面子，用出他最强的一招。\n“蚩尤，接我最后一棒！”\n孙悟空猛然一声尖喝，声音刺耳之极，闭眼观战的李杨神识更是他细地注意着孙悟空，每一动作都看的一清二楚，只见那金箍棒犹如闪电一般，那一瞬间——\n“破山裂空”\n李杨心中震惊了起来。看到一道犹如闪电的突破一切的棒影，李杨想到的便是“魔神六绝”中地破山裂空，那劈开一切的开天神斧，和这突破一切的金箍棒是如此的相像。\n“咻”\n混沌空间一片片碎裂。犹如镜片破碎一样，金色棒影过处，混沌空间完全破碎了。暴乱。能量一片暴乱。\n如娲、伏义、祝融、共工、准提道人都震惊了起来，谁也没有想到孙悟空竟然有如此恐怖地攻击。在他们眼中，此刻只有那能够摧毁一切的棒影，忽然——\n“不好！”\n伏义一声大喝，当即猛然挥手，犹如一本古书飞到了空中，发出了道道土黄色光芒，顿时在混沌空间边界的阵法愈加巩固了起来，任他混沌空间混乱，那些妖帝魔帝却是不受影响。\n可是混沌空间一片片碎了。\n那绝对完美的棒。李杨用强悍之极地神识记载着。努力的记住，而蚩尤而对这一棒，也惊讶了起来，可是蚩尤惊讶过后，却是兴奋。终于遇到对手地兴奋。\n“哈哈……”\n随着一声狂笑声，蚩尤那肌肉纠结的**猛然一震，那此青光竟然变成了——青色的闪电，一道道青色的闪电不断在蚩尤**表面闪烁着，一股股愈加强慢的气息澎湃着。\n十成！\n此刻蚩尤能量完全爆发出来。\n并手成刀，蚩尤眼中光芒暴闪，道道青色闪电闪烁的右手成手刀，猛然高高举起。简简单单的一举，整个混沌空间能量完全朝蚩尤的右手聚集而去。\n“开天辟地！”\n李杨心中一惊，他十分熟悉，这正是开天避地的起手——海纳百川。\n“嘶~~~~”\n蚩尤那高举的手刀发出道道黑色的光芒，周围的混沌空间完全碎裂，仿佛蚩尤的手妯是个黑洞一样，无数的能量不断朝手刀聚集而去，\n“喝！”\n手刀猛然劈下，犹如开天神斧一般——\n那穿破一切，破碎混沌空间的金箍棒也狠狠地刺来——\n“蓬！！！！！！”\n混沌空间轰然碎裂，不断朝四周衍生开来，犹如冰面碎裂一样，不断朝四面八方衍生开去，整个混沌空间都是一片狂乱，蚩尤凌空而立，孙悟空手握金箍棒，和蚩尤相对而立。\n一滴滴鲜血从蚩尤地手上滴出，蚩尤脸上有着一线淡淡的笑意，孙悟空脸色也是难看之极，旋即，一道鲜血从他的嘴解渗出。\n“不错，你竟然将我伤了，虽然只是皮肉伤，不过你也是第一个让我受伤的了。”蚩尤一抹手，右手完好无损，则才的伤痕完全消失了。\n孙悟空体内能量转动，平息了伤势，旋即灿然一笑道：“看来俺老孙当初的决定是对的，融合了我部分本命精金之气，金箍棒的坚硬已经到了可以伤蚩尤你地地步了。”\n蚩尤肉休乃是盘古肉身，一般神器根本伤不了丝毫。\n可是刚才孙悟空却是伤了，如果没有金箍棒，孙悟空即使完全吸收了本命精金之气，也不是蚩尤的对手，如今，却是靠着金物棒，伤了蚩尤。不过——\n蚩尤只是皮肉伤，而他孙悟空体内能量暴乱，刚才那开天辟地一击，给他的伤害太大了。\n而此刻不断朝周围碎裂的混沌空间竟然衍生到了边界处，阵法竟然一阵颤动。\n“稳住！”\n伏义陡然一声大喝，手中一块巨大的玉板飞出，玉析和早已尼在空中的古书融合为一，道道能量不断渗入阵法之中，抵档住了那疯狂碎裂的空间。\n河图洛书，此乃伏义的最重要的神器。\n片刻，混乱的混沌空间慢慢赵于了平静，又恢复了常态。\n“哈哈，这一战痛快之极，此战暂且不论输赢，等以后。我们再战一次吧，这一次暂且不算。”蚩尤对着孙悟空笑道。\n孙悟空摇头道：“输了就是输了，俺老孙清楚的很，刚才蚩尤道兄你只是皮肉伤。俺老孙却是受了不轻的伤，更何况，即使凭借金箍棒，俺老孙也无法将蚩尤道兄如何。”\n孙悟空清楚的很。他地绝招——一棍破空。\n那是点攻击，所有攻击力在一处。让力量达到最强，可是他最强的攻击仅仅让蚩尤受点皮肉伤，如果真正打起来，他又能用出几次那样的攻击。\n而蚩尤肉身任何一处都是强悍之极，如果真的玩真地，拼上来贴身攻击，拳脚相加，估计孙悟空就受不了，甩以孙悟空清楚。自已不是蚩尤的对手。\n“哈哈……有个性，有个性，不像那李耳，总是死不认输，死要面子活受罪，总是拖着一根瘸腿。”蚩尤哈哈笑道。这一次他很高兴，孙悟空能够将他伤了，他已经十分高兴了。\n“蚩尤，悟空，你们一战速度实在过快，估计那些妖帝魔帝们没有多少能够看清的。”女娲走上前去笑道。\n其他大尊也是点头。\n蚩尤和孙悟空都是肉休极强的大尊，速度比一般大尊要快地多，那么恐怖的速度。即使同为大尊，观看都有点吃力，其他那些妖帝魔帝自然看不清。",
            "summary": "蚩尤与孙悟空展开了一场激战。蚩尤的右拳穿透空间，击中了金箍棒，导致混沌空间的震荡。孙悟空被击退后，决定用出最强的一招，但也被蚩尤击中，受到重伤。两人决定暂时停止战斗，等待日后再次较量。",
            "characters_in_summary": [
                "蚩尤",
                "孙悟空",
                "金箍棒",
                "混沌空间"
            ],
            "entity_info": "蚩尤 | 魔界大能者，李杨的师父，与琉璃有上级与下属的关系，与霸王有合作关系，传授离杰《魔神六绝》\n孙悟空 | 妖界七大圣之一，齐天大圣，牛魔王的敌对关系，鹏魔王的敌人，与李杨、田刚相识，成功突破至大尊境界\n混沌空间 | 蚩尤与孙悟空进行激战的地方，混沌力量暴乱，伏羲布下的阵法承受压力\n牛魔王 | 妖界七大圣之一，牛山大王，与李杨、田刚相识，与狮驼王、鹏魔王有敌对关系，担忧李杨的安全，与狮驼王展开激战\n田刚 | 与孙悟空相识，与李杨关系密切\n项羽 | 与李杨关系友好，与田刚关系友好。"
        },
        {
            "id": 1,
            "content": "可是……\n李杨看地很清楚，甚至于连蚩尤和孙悟空绝招的每个动作都看的清清楚楚。\n李杨依旧闭着眼睛，脑中不断演绎着那惊天地泣神的突破一切的棒影，还有那气势滔天，开天辟地的一记手刀，孙悟空的绝招有“破山裂空的真意，却是稍微有些不同，更加的深奥。蚩尤那招便是“魔神六绝最强地开天辟地。\n“痛快，此战痛快之极，好了，孙悟空，我先离开了，有时间去我那魔神宫和我切磋切磋。”蚩尤哈哈笑道。\n“一定，俺老孙想出新的绝招定会去和你比比。”孙悟空当即应道，他也是好战分子，有机会自然会去。\n蚩尤一笑，随即便身形一闪，消失不见了……\n各位大尊一一离开了，观战的那些妖帝魔帝冥帝们彼此却谈论首，虽然他们没有看清，可是孙悟空最后一棒碎裂混沌混沌空间，蚩尤那手刀开天辟地的气势，所有人都是看见的。\n阴阳魔帝等一些达到顶峰的高手却是一个个心有所思，显然观战都有所收获。\n田刚此次来，以他地眼力或神识根本无法看清战斗，毕竟连妖帝前期的高手都无法看见蚩尤和孙悟空的身影，更别说田刚了，田刚此刻盯着李杨。\n“师兄，大尊他们都走光了，你怎么还闭着眼睛？”\n田刚的声音穿入李杨耳朵，李杨当即眼睛缓缓睁开，嘴解有着一丝笑容，此次观战，李杨心神修为提高了许多，完全巩固了魔帝前斯的心神修为，甚至于有着向中斯心神修为突破的趋势。\n“我在修炼，同时也在等人。”李杨神秘道。\n“等人？”田刚疑惑道。\n李杨微微点头，随即转身看向远处，只见远处一道身影飞来，一会儿便到了李杨身边，正是蔡郁。\n“蔡郁。”李杨一笑道。\n蔡郁对李杨态度还算不长虹，道：“李杨准备好吧，女娲宫还有几月便开启了，你不是说你有能力得到须灵草吗？我倒要看看连大尊都无法进入的核心区域你如何进去？\n李杨毫不在乎一笑道：“蔡郁，你无段管这点，对了，你不是去鬼界找那凶手冰魂了吗，打到了吗？”李杨对这点还是很关心的，每次想起那个可爱纯洁地玲玲，相起玲玲黑漆着脸端着一碗汤，他便感到一随心痛。\n蔡郁顿时脸色难看了起来：“冰魂，冰魂那混蛋‘冰魄宝典’已经修炼到了极臻达到了鬼帝后期，他有一特殊之法完全收敛了气息，我根本无法找到他。”\n蔡郁也没有办法，鬼帝冰魂显然有心躲藏起来，以鬼帝冰魂那收敛气息的秘法，在无边的鬼界之中，蔡郁怎能找到他。\n“蔡郁小子，你在谈什么呢？”牛魔王粗粗的嗓音响起。\n蔡郁看了牛魔王一眼，脸上却是冷冰冰的，根本不理睬牛魔王，对着李杨嘱托道：“记得你当初所说的，一旦你成功，三生石你借用多久都行。”\n“知道”李杨点头。\n蔡郁一听，便他作一道流光，当即离开了。\n“他姥姥的，这蔡郁也太嚣张了，不过我老牛看在他是个可怜人，就不跟他计较了。”牛魔王哼哼几声，便不再说什么了，当初出茅的仙魔大战他牛魔王也参加了，也清楚那事情。\n“可怜人？到底怎么回事？”李杨对这事情实际上还不是很清楚。立即追问道。\n“李杨北北，还是姐姐告诉你吧。”琉璃猛然出现在了李杨身旁，媚笑道，“这蔡郁可是个情种哦，可惜啊，他当初用三生石进行群攻，却是无意民中杀了他的妻子，所以……他就发疯了，现在也就这样了。”\n琉璃这一批高手对于蔡郁的事情多是清楚的很。\n不过一般人是不敢乱说的，因为一旦蔡郁知道，那可是会发狂的，可是琉璃却是不在乎蔡郁，所以就跟李杨说了。\n“杀了妻子？”\n李杨一呆，怪不得这蔡郁总是一副冰冷的样子，李杨当即追问道：“对了，那鬼帝冰魂又是什么人呢？》”\n琉璃笑道：“蔡郁的妻子叫颜雨，是当年冰魄宗的弟子，他的师兄便是冰魂，北冥之海出现，鬼界和冥界分开，蔡郁却是留在了冥界，所以和他妻子分开了，”\n“师兄？”\n李杨一下子完全明白了，那鬼帝冰魂之所以如此做，估计就是为了复仇的。\n“李杨老弟，刚才那蔡郁说‘记得当初你所说的’，这句话是什么意思？你答应过他什么事情吗》：”牛魔王对李杨问道。\n李杨一笑道：“我答应他采摘到须灵草，他便将三生石借我。”\n“什么！”",
            "summary": "李杨在观看蚩尤和孙悟空的战斗时，他的心神修为得到了提高。战斗中，蚩尤和孙悟空展示了他们的绝招，让在场的妖帝魔帝冥帝们都感受到了他们的强大实力。李杨在等待一个人，这个人就是蔡郁。蔡郁告诉李杨，女娲宫即将开放，他想知道李杨如何进入核心区域。李杨告诉他只要成功，就可以借用三生石。蔡郁离开后，牛魔王询问李杨和蔡郁之间的事情。李杨告诉他们，他答应蔡郁在成功采摘到须灵草后，可以将三生石借给他。",
            "characters_in_summary": [
                "李杨",
                "蚩尤",
                "孙悟空",
                "蔡郁",
                "牛魔王"
            ],
            "entity_info": "李杨 | 与蚩尤、孙悟空等人有关系，与田刚关系密切\n蚩尤 | 魔界大能者，李杨的师父，与琉璃有上级与下属的关系，与霸王有合作关系，传授离杰《魔神六绝》\n孙悟空 | 妖界七大圣之一，齐天大圣，牛魔王的敌对关系，鹏魔王的敌人，与李杨、田刚相识，成功突破至大尊境界\n蔡郁 | 羽鸾城的城主，玲玲的父亲，与李杨有仇。试图寻找方法拯救女儿玲玲，可能考虑抓住鬼帝冰魂。\n牛魔王 | 妖界七大圣之一，牛山大王，与李杨、田刚相识，与狮驼王、鹏魔王有敌对关系，担忧李杨的安全，与狮驼王展开激战\n混沌空间 | 蚩尤与孙悟空进行激战的地方，混沌力量暴乱，伏羲布下的阵法承受压力\n田刚 | 与孙悟空相识，与李杨关系密切"
        }
    ]
}