{
    "chapter_title": "第三百五十五章  乐极 ",
    "chapter_summary": "鹏魔王与牛魔王因李杨的死而产生冲突，鹏魔王表示并非真心与蔡郁为敌，只是借其手对付李杨和田刚。蔡郁质问鹏魔王为何将两人扔进光圈引发异变，威胁若须灵草受损将与鹏魔王不死不休。这场争斗源于蔡郁对鹏魔王争夺一种名为须灵草的珍贵药材，这种药材关系到蔡郁女儿的生命。为了保护女儿，蔡郁决心与鹏魔王斗争到底，不惜一切代价。鹏魔王也对蔡郁产生了强烈的敌意，两人之间的冲突愈演愈烈。",
    "characters_in_summary": [
        "鹏魔王",
        "牛魔王",
        "蔡郁",
        "李杨",
        "田刚",
        "女儿"
    ],
    "pre_entity_info": "鹏魔王 | 妖界七大圣之一，孙悟空的敌人，嘲笑李杨前往混沌山核心空间采摘须灵草的行为\n牛魔王 | 妖界七大圣之一，牛山大王，与李杨、田刚相识，与狮驼王、鹏魔王有敌对关系，担忧李杨的安全，与狮驼王展开激战\n蔡郁 | 羽鸾城的城主，玲玲的父亲，与李杨有仇。试图寻找方法拯救女儿玲玲，可能考虑抓住鬼帝冰魂。\n李杨 | 与蚩尤、孙悟空等人有关系，与田刚关系密切，与蔡郁有仇，决定前往混沌山核心空间采摘须灵草，目前担心无法进入混沌山核心空间\n田刚 | 与孙悟空相识，与李杨关系密切，支持李杨前往混沌山核心空间采摘须灵草",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "牛魔王眼中闪过一丝厉色，同时全身肌肉猛然坟起，显然怒极，旋即牛魔王却极力压制只体内澎湃的能量，强忍心中的愤怒。低吼道：“黄毛鸟，不不要逼我，否则我牛魔王即使杀不死你，也要灭了你狮驮领，灭了金悬岛，让你永无安宁之日。”\n鹏魔王瞳孔微缩，看牛魔王不象是开玩笑，冷笑几声便不说话了。\n他也真的担心牛魔王发狂，虽然牛魔王不可能追上他如果牛魔王铁下心对付他，他鹏魔王的日子也斧很不好过的，就会如同丧家之犬一般只会逃躲了。\n牛魔王不言一语。吟许堵着鹏魔王，心中暗道：“李杨老弟被这黄毛鸟杀了，这巳径成为事实无法改变，只能以后静等时机了，毕竟即我我动手也伤不了黄毛鸟”还是忍住，牛魔王不是那种一般的牛人。达到他这个级别，也是极为精明的当年。鹏魔王有金光乾坤罩，敢与任何人硬碰硬、此刻，金光乾坤罩破了，他怎么可能还敢？\n“鹏魔王”一声低沉而哨充满杀气的声音响起，女娲宫后院各个亭子中的高手都朝声音处看去，正是脸色阴沉的要滴水地一一东方箕帝蔡郁“哼、蔡郁？你似乎搀是嚣张，难道你真的想要和我交手，在混沌山核心空间之中，我不过是借你手骗那两小子而已。并不是真的对付你”鹏魔王冷漠道。虽然显得倔微冰冷，但是其中的软弱在场许多人却是品味出来了。\n‘在混沈山核心空间之中。我不过是借你手骗那两小子而已，这句话就是鹏魔王的解释。向蔡郁解释。自己并不想和蔡郁为敌。只是对付李杨田刚才如此做的。\n一般高手是不屑解释的。可是鹏魔王解释了。因为牛魔王已经恨上他了。一旦东方冥帝也跟他斗上，那他鹏魔王可就惨了，面对三生石，鹏魔王可没有不猩。这种心神攻击。太过神奇，难以防御。\n“为什么？你要杀李杨和田刚，直接杀了便是、为什么将他们扔进那光圈之中，竞然产生如此异变。如果须灵草因此有任何损伤，我蔡郁和你不死不休！”蔡郁杀气腾腾道。",
            "summary": "鹏魔王和牛魔王因李杨的死而产生冲突，鹏魔王表示并非真心与蔡郁为敌，只是借其手对付李杨和田刚。蔡郁质问鹏魔王为何将两人扔进光圈引发异变，威胁若须灵草受损将与鹏魔王不死不休。",
            "characters_in_summary": [
                "鹏魔王",
                "牛魔王",
                "蔡郁",
                "李杨",
                "田刚",
                "若须灵草"
            ],
            "entity_info": "鹏魔王 | 妖界七大圣之一，孙悟空的敌人，嘲笑李杨前往混沌山核心空间采摘须灵草的行为\n牛魔王 | 妖界七大圣之一，牛山大王，与李杨、田刚相识，与狮驼王、鹏魔王有敌对关系，担忧李杨的安全，与狮驼王展开激战\n蔡郁 | 羽鸾城的城主，玲玲的父亲，与李杨有仇。试图寻找方法拯救女儿玲玲，可能考虑抓住鬼帝冰魂。\n李杨 | 与蚩尤、孙悟空等人有关系，与田刚关系密切，与蔡郁有仇，决定前往混沌山核心空间采摘须灵草，目前担心无法进入混沌山核心空间\n田刚 | 与孙悟空相识，与李杨关系密切，支持李杨前往混沌山核心空间采摘须灵草"
        },
        {
            "id": 1,
            "content": "不死不休。\n这话在场所有人都震惊了，包括牛魔王和鹏魔王。\n魔帝妖帝高手。地位尊崇。生命几乎无限，即使他仇打过一场也算了。找回面子便可以了，比如牛魔王和狮驼领三圣那一战，只是彼此一战而巳。并不代表什么。\n可是不死不休。就代表了蔡郁将和鹏魔王斗一辈子、不是蔡郁死就是鹏魔王亡！\n“果真不死不休？”\n鹏魔王那两道金色眉毛陡然竖起，眼中闪过一丝冷光，直直看着蔡郁。\n“须灵草关乎我女儿性命，一旦我女儿无命，我怎可能放过你？你就祝愿吧，祝愿我女儿不死，否则………….没有了金光乾坤罩的你，我蔡郁可不在乎。”蔡郁冷笑道。女儿如今便是他的全部，凡是任何可能导致他女儿死去的人蔡郁都将犹如守护孩子的母狼一般，拼命将敌人杀死。不顾一切，更何况，鹏魔王，他可没在乎。\n速度快？",
            "summary": "蔡郁与鹏魔王结下了不死不休的仇恨，因为他们之间的争斗可能会持续一生，直到一方死亡。这源于蔡郁对鹏魔王争夺一种名为须灵草的珍贵药材，这种药材关系到蔡郁女儿的生命。为了保护女儿，蔡郁决心与鹏魔王斗争到底，不惜一切代价。而鹏魔王也对蔡郁产生了强烈的敌意，两人之间的冲突愈演愈烈。",
            "characters_in_summary": [
                "蔡郁",
                "鹏魔王",
                "须灵草"
            ],
            "entity_info": "蔡郁 | 羽鸾城的城主，玲玲的父亲，与李杨有仇。试图寻找方法拯救女儿玲玲，可能考虑抓住鬼帝冰魂。\n鹏魔王 | 妖界七大圣之一，孙悟空的敌人，嘲笑李杨前往混沌山核心空间采摘须灵草的行为\n须灵草 | 传说中的神奇草药，能治愈重病，生长在五色混沌石上，被雷电包围\n牛魔王 | 妖界七大圣之一，牛山大王，与李杨、田刚相识，与狮驼王、鹏魔王有敌对关系，担忧李杨的安全，与狮驼王展开激战\n李杨 | 与蚩尤、孙悟空等人有关系，与田刚关系密切，与蔡郁有仇，决定前往混沌山核心空间采摘须灵草，目前担心无法进入混沌山核心空间\n田刚 | 与孙悟空相识，与李杨关系密切，支持李杨前往混沌山核心空间采摘须灵草"
        },
        {
            "id": 2,
            "content": "可是一旦中了他的三生石的心神攻击，就是鹏魔王也要心神巨震，速度狂减，以后蔡郁就可以疯狂进攻了。\n鹏魔王盯着蔡郁，嘴角渐渐翘了起来一——如果说这鹏魔王忌讳谁、便是这个最神秘的冥帝，东方冥帝蔡郁那生石拥有的心神攻击实在太过其妙，鹏魔王即使速度再快，也要中招。\n“给给给……”鹏魔王陡然仰天长笑。\n气极而笑。\n“想我堂堂鹏魔王，贵为主人坐骑，就是见到大尊，不必行礼，可是短短一年不到，金光乾坤罩破，我便犹如丧家之犬，一般妖界大圣便可以对付我，甚至于只能靠速度逃跑，到如今当初不放在眼里的一个宾帝也敢和我说不死不休，我瞧不起的野蛮地蛮牛也敢威胁我……“鹏魔王心中越想越怒。\n怒火冲天。",
            "summary": "鹏魔王在战斗中受到神秘冥帝蔡郁的心神攻击，导致速度减缓。蔡郁趁机发起猛烈进攻。鹏魔王愤怒地回忆起自己的遭遇，从失去金光乾坤罩到被其他妖界大圣击败，甚至被曾经轻视的冥帝和野蛮地蛮牛威胁。",
            "characters_in_summary": [
                "鹏魔王",
                "蔡郁",
                "金光乾坤罩",
                "妖界大圣"
            ],
            "entity_info": "鹏魔王 | 妖界七大圣之一，孙悟空的敌人，嘲笑李杨前往混沌山核心空间采摘须灵草的行为。与蔡郁有不死不休的仇恨。\n蔡郁 | 羽鸾城的城主，玲玲的父亲，与李杨有仇。试图寻找方法拯救女儿玲玲，可能考虑抓住鬼帝冰魂。与鹏魔王有不死不休的仇恨。\n金光乾坤罩 | 鹏魔王拥有的防御神器，鸿钧道人炼制，削弱牛魔王的攻击力，保护鹏魔王等人在其中不受伤害\n牛魔王 | 妖界七大圣之一，牛山大王，与李杨、田刚相识，与狮驼王、鹏魔王有敌对关系，担忧李杨的安全，与狮驼王展开激战。\n李杨 | 与蚩尤、孙悟空等人有关系，与田刚关系密切，与蔡郁有仇，决定前往混沌山核心空间采摘须灵草，目前担心无法进入混沌山核心空间。\n田刚 | 与孙悟空相识，与李杨关系密切，支持李杨前往混沌山核心空间采摘须灵草。"
        },
        {
            "id": 3,
            "content": "无数年了。无数年来，拥有着金光乾绅罩和混沌破金枪，以及恐怖速度的鹏魔王，绝对是无敌的，金光乾坤罩是绝对的防御，只有他打人。没有人能够伤他。\n可是……一年不到。金光乾绅罩破了，他的地位也骤然下降。\n如此巨大的落差。鹏魔王一直忍着，可是个日竟然有人敢和他不死不休，。他地高傲无法让他容忍下去。\n“不！死！不！休！\n鹏魔王看着蔡郁，一个宇一个宇从他口中蹦出，眼中闪耀着一缕绿色的妖异光芒。那是杀机，源自心底最深处的杀机。\n“我就等着你女儿死，你来找我呢。”鹏魔王陡然猖枉笑道。\n蔡郁听到鹏魔王诅咒自己女儿，顿时心中怒气冒了出来：“鹏魔王。祸从０出，小心点……”\n“祸从口出？“鹏魔王仿佛听到天底下最好笑的笑话一样，仰天大笑了起来、许久才猛然停声、盯着蔡郁。眼中闪烁着一股神径质的光芒，。“祸？什么祸、谁敢惹栽？谁敢惹我？你蔡郁敢，你敢吗？”\n鹏魔王盯着蔡郁。脸上有着一丝神轻质的笑容。\n蔡郁见鹏魔王如此反映，微微一怔。\n“你敢杀我吗？你来杀我啊？你不是说不死不休的吗？你就杀另外，我倒要看看你是不是真有如此胆量。”鹏魔王如此站在蔡郁面前，没有丝毫防御。\n蔡郁面有难色，却没有出手。\n鹏魔王看到蔡郁脸色，顿时笑了，笑得很灿烂，“不敢了吧，你杀了我，你也活不成，你活不成，你女儿还有希望吗？”\n蔡郁冷笑了几声，但是忍住了。",
            "summary": "鹏魔王曾经是无敌的存在，拥有金光乾坤罩和混沌破金枪，但一年后，他的金光乾坤罩被破，地位骤降。一天，鹏魔王与蔡郁结下不死不休的仇恨。鹏魔王嘲笑蔡郁不敢杀他，同时威胁蔡郁的女儿。蔡郁虽然愤怒，但并未出手。",
            "characters_in_summary": [
                "鹏魔王",
                "蔡郁",
                "金光乾坤罩",
                "混沌破金枪"
            ],
            "entity_info": "鹏魔王 | 妖界七大圣之一，孙悟空的敌人，嘲笑李杨前往混沌山核心空间采摘须灵草的行为。与蔡郁有不死不休的仇恨。\n蔡郁 | 羽鸾城的城主，玲玲的父亲，与李杨有仇。试图寻找方法拯救女儿玲玲，可能考虑抓住鬼帝冰魂。与鹏魔王有不死不休的仇恨。\n金光乾坤罩 | 鹏魔王拥有的防御神器，鸿钧道人炼制，削弱牛魔王的攻击力，保护鹏魔王等人在其中不受伤害\n牛魔王 | 妖界七大圣之一，牛山大王，与李杨、田刚相识，与狮驼王、鹏魔王有敌对关系，担忧李杨的安全，与狮驼王展开激战。\n李杨 | 与蚩尤、孙悟空等人有关系，与田刚关系密切，与蔡郁有仇，决定前往混沌山核心空间采摘须灵草，目前担心无法进入混沌山核心空间。"
        },
        {
            "id": 4,
            "content": "毕竟他还没有到绝望的时候，他要留住性命救自己的女儿，杀鹏魔王？那是不给鸿钧面子。\n大尊丢了面子都是大战无数年了，如果鸿钧道人丢了面子，那后果……想想都让人害怕……\n“师尊”\n项羽看着蚩尤大尊，不知道大尊和他谈得好好的，为什么突然嘎然而止。\n蚩尤眉头微微皱起：“怎么回事？那混沌山残骸混乱千年，平静一年。这巳径是无数年形成的规矩，为何这次却仅仅平静了一日不到，而且李杨和田刚进入其中都没有出来？”\n蚩尤萤尤神识遍布整个六界、混沌山的变化他自然是了然于胸。\n“李杨的元神天生至少是混沌之灵一个级别，不会死，可是田刚呢？而且此刻混沌山如此暴乱。李杨却没有出来，到底里面发生什么事？”蚩尤微微皱）眉。",
            "summary": "一位父亲为了拯救自己的女儿，决定挑战鹏魔王，但他担心这样做会得罪鸿钧道人。同时，混沌山的平静被打破，让蚩尤大尊感到疑惑。李杨和田刚进入混沌山后没有出来，让蚩尤担忧他们的安危。",
            "characters_in_summary": [
                "鹏魔王",
                "鸿钧道人",
                "混沌山",
                "蚩尤大尊",
                "李杨",
                "田刚"
            ],
            "entity_info": "鹏魔王 | 妖界七大圣之一，孙悟空的敌人，嘲笑李杨前往混沌山核心空间采摘须灵草的行为。与蔡郁有不死不休的仇恨。\n鸿钧道人 | 传说中的大神通者，鹏魔王的师傅，炼制了金光乾坤罩这件防御神器\n混沌山 | 传说中的神秘山岳，生长着须灵草的神奇之地，被雷电包围。\n蚩尤大尊 | 未知身份，疑似李杨的导师或前辈，对其有所期待\n李杨 | 与蚩尤、孙悟空等人有关系，与田刚关系密切，与蔡郁有仇，决定前往混沌山核心空间采摘须灵草，目前担心无法进入混沌山核心空间。\n田刚 | 与孙悟空相识，与李杨关系密切，支持李杨前往混沌山核心空间采摘须灵草。\n蔡郁 | 羽鸾城的城主，玲玲的父亲，与李杨有仇。试图寻找方法拯救女儿玲玲，可能考虑抓住鬼帝冰魂。与鹏魔王有不死不休的仇恨。\n金光乾坤罩 | 鹏魔王拥有的防御神器，鸿钧道人炼制，削弱牛魔王的攻击力，保护鹏魔王等人在其中不受伤害\n牛魔王 | 妖界七大圣之一，牛山大王，与李杨、田刚相识，与狮驼王、鹏魔王有敌对关系，担忧李杨的安全，与狮驼王展开激战。"
        },
        {
            "id": 5,
            "content": "“盘蛮。跟本尊走……\n蚩尤陡然牵了项羽地手，同时七彩光芒一闪。项羽便感到头脑一片眩晕过了片刻，项羽惊讶的发现。蚩尤竞然带着他出现在了混沌山女娲官主人女娲娘娘自然瞬间发现了、微微凝眉道：“这蚩尤如此直按来到我这，又是为了何事呢，难道是为了李杨田刚那双蝼蚁？不可能。那不过普通人而巳，既然身为大尊，又岂能对普通人如此在乎女娲娘娘想的律正确，身为大尊。对于普通人的确是不在乎的即使毁灭了一个星球、大尊也是毫不在乎，可是女娲娘娘却是不知道一一李杨不是普通人，在蚩尤者来，李杨是百分百能够成为大尊的人。自然看重地很。\n不管如何。女娲娘娘身形一闪，便消失在自己住处。“蚩尤道友。你怎么来了？“女娲娘娘微笑道。\n蚩尤见到女娲。也点头道：“女娲，我神识发现这混沌山发生异变。便过来了，想要知道到底出现了什么问题，毕竟混沌山自开天辟地后，千年狂乱。平静一年。这个规矩从来没有改变过。我无法相信它无缘无故的变化，定是有什么特珠之处。、\n女娲点头道：“的确是出了一些问题那金翅将你魔界地李杨和田刚直接扔进了混沌山核心空间的光圈之内便发生这样地事特了。”说道这。女娲微微皱眉。\n“蚩尤道友。想当初，也曾经有无数高手被这光圈杀死，可是从没有出现这样的情况，为何此次出现这样的情况呢？”女娲反过来问蚩尤。\n蚩尤摇头。心中却是暗道：“李杨兄弟的元神非常特殊，就是我也是无法看清，说不定这次变化就是因为他被扔进其中的原因，不过大尊既是永恒不死，便是元神的原因，这李杨元神变态之极，出现这些意外也是可能。“蚩尤茧然想到答案，却是没有告诉女娲。\n“女娲。你说是鹏魔王将李杨和田刚直接扔入光圈之内的？“蚩尤询问道。\n女娲点头道：“的确是这样的，不过……那金翅却是无法处置。”\n蚩尤也是苦笑。金翅。对于大尊来说。如硬在喉一般。\n想杀，却是怕鸿钧道人因此丢了面子大怒，大尊之怒已经是恐怖之极，一旦鸿钧道人大怒，估计六界都有危险了。\n想放，却怕因此自己威严扫地，名声大损。\n所以遇到鹏魔王的事，大尊一般都是视而不见，当作没有看到，没有注意到。\n蚩尤和女娲相视一眼，都明白彼此苦衷，都无奈的笑了笑，每每想到那鹏魔王见到大尊只是点头而已，这便让蚩尤女娲等大尊心中有了丝疙瘩。\n“金鞭””哼哼……也一楼蚁而巳，算了吧，我们至少要给老师面子。就让那小小金翅继续逍遥吧，不过没有了金光乾坤罩，他以后便没有如此道遥了。“蚩尤淡然道。\n“道友说得有道理”女娲点点头道。\n“哦。这金翅现在正在发狂呢，威胁那东方其帝蔡郁那小乎呢，让蔡郁杀他。“蚩尤目光如炬。一下子便看到了下方所发生的事情，即直按朝下方铆空飞去。\n项羽也立即跟上。\n“盘蛮。记住。要学会。天塌不惊，、不就是田刚和李杨出了一点事情么？这点小事便让你如此，心境修为未免太过低了，如果这样下去。你以后最多一魔帝前期而已。“蚩尤的声音在项羽耳中响起。\n项羽一在震。\n的确。听到蚩尤和女娲的谈话。项羽便犹如热锅上蚂蚁，急死了，他真的无法相信李杨死去。也无法相信自己地徒弟田刚死去，可是蚩尤和女娲两位大尊谈话，他一个小小的魔君后期高手，根本不敢插嘴。\n“徒儿知道了。“项羽躬身说道、深吸一口气。心中便缓缓平静了下来。\n蚩尤微微点头。陡即蚩尤、项羽、女娲三人使到了后院之中。而此刻鹏魔王正嚣张着。\n“别说你一个小小的冥帝，就是大尊，也不敢如何惩罚于我。、”鹏魔王看到蔡郁沉默了。当即冷笑着继续道。这段时间，鹏魔王过地太压抑了。没有了金光乾坤罩，他没有了过去傲视一切的豪气，此刻不好好发泄一番怎么能让自己心里痛快呢？\n“拜见娘娘、大尊！，”\n那蔡郁看到鹏魔王身后，猛然单膝跪下道。",
            "summary": "蚩尤和项羽被蚩尤带到混沌山的女娲宫，女娲娘娘询问他们来到此地的目的。原来混沌山发生了异变，金翅将李杨和田刚扔进核心空间的光圈内，导致异常情况。蚩尤和女娲讨论这可能与李杨的特殊元神有关。项羽在此过程中表现出担忧，蚩尤提醒他要学会保持心境平和。蚩尤、项羽和女娲来到了后院，看到鹏魔王正威胁东方帝国的蔡郁。",
            "characters_in_summary": [
                "蚩尤",
                "项羽",
                "女娲",
                "鹏魔王",
                "李杨",
                "田刚",
                "金翅"
            ],
            "entity_info": "蚩尤 | 魔界大能者，李杨的师父，与琉璃有上级与下属的关系，与霸王有合作关系，传授离杰《魔神六绝》\n项羽 | 未知身份，可能是蚩尤大尊的弟子或后辈，与蚩尤大尊有师徒关系。\n鹏魔王 | 妖界七大圣之一，孙悟空的敌人，与蔡郁有不死不休的仇恨。\n李杨 | 与蚩尤、孙悟空等人有关系，与田刚关系密切，与蔡郁有仇，决定前往混沌山核心空间采摘须灵草，目前担心无法进入混沌山核心空间。\n田刚 | 与孙悟空相识，与李杨关系密切，支持李杨前往混沌山核心空间采摘须灵草。\n鸿钧道人 | 传说中的大神通者，鹏魔王的师傅，炼制了金光乾坤罩这件防御神器\n混沌山 | 传说中的神秘山岳，生长着须灵草的神奇之地，被雷电包围。\n蚩尤大尊 | 未知身份，疑似李杨的导师或前辈，对其有所期待"
        }
    ]
}