{
    "chapter_title": "第三百六十七章  复仇而来 ",
    "chapter_summary": "李扬和昙屠两位高手为了不打乱龟蕴岛，选择在北冥之海的深海中进行一场激战。李扬使用两件神器，昙屠则使用炫轮锤，双方展示出惊人的速度和力量。在战斗中，李扬发现阳石和阴洁两名妖帝后期高手接近，他们面临更大的危机。然而，李扬凭借心神攻击和刀魄攻击成功击败阳石和阴洁，展现出强大的实力和智慧，令昙屠对他更加敬佩。",
    "characters_in_summary": [
        "李扬",
        "昙屠",
        "阳石",
        "阴洁",
        "龟蕴岛",
        "北冥之海"
    ],
    "pre_entity_info": "昙屠 | 鲲鹏妖帝的儿子，妖帝前期的修为，头脑粗鲁且喜欢战斗，经常来找龟蕴挑战。\n龟蕴岛 | 李杨被安置在此处，明日李杨和昙屠的决战之地。岛上设有各种禁制，防御力强大。\n北冥之海 | 位于北方的大海，断魂峡谷位于其海底数十万里深处。\n龟蕴 | 龟蕴岛的岛主，妖君后期的修为，与甘真一家交谈并结为朋友。\n李杨 | 离开东方冥帝宫，前往北方寻找鬼帝冰魂为女儿玲玲复仇。他是蔡郁的合作对象，与鬼帝冰魂有仇。获得战神靴作为武器。\n蔡郁 | 东方冥帝，玲玲的父亲，与李杨合作，寻求李杨帮助复仇。\n玲玲 | 蔡郁的女儿，已被鬼帝冰魂所杀。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“李扬兄弟，哈哈，我可是整整一夜都没有睡好，一想到可以和你大战一场便是不已啊，来，来，我们选一地方大战一场吧。”昙屠**着上半身，大声说道。\n一身黑衣的李扬微微一笑：“不着急，昙屠兄，我们战斗，破坏力可能会比较大，这龟蕴岛也就这么大而已，说不定力量大了点，就将这龟蕴岛毁掉了，到了那时候，便不妙了。”\n昙屠一听，也连连点头：“还是李扬兄弟说的准确，走，我们离开这龟蕴岛，到北冥之海深海之中大战一场吧。”\n“如你所愿。”\n李扬点头道。\n随即昙屠便化为一道流光，直接冲出了龟蕴岛，而李扬身形一闪，‘穿云梭雾’达到极致，李扬这一闪便是万里之外了，不过昙屠也是了不得。\n昙屠本体乃是鲲鹏，鲲鹏天生速度了得，一晃也有过万里之远。\n二人直线朝下方冲去，越是往下，水压便是越大，而且这北冥之海的水也比较奇怪，越是往睛，水的密度也大的多，甚至于到了海底深处，那水密度之大，一滴水便犹如一巨石一般。\n“哈哈，痛快，李扬兄弟，你的速度果然快。在这北冥之海，我还没有遇到几个可以和我速度一比的人呢。”昙屠哈哈大笑着，二人忽然眼睛一亮，同时射向一巨大的海底礁石之上。\n这海底礁石上很是奇怪。竟然从中分开，刚好地两半，不多一分，不少一分，准确地让李扬和昙屠都惊讶起来，这绝对是自然的奇迹。\n李扬站于北边礁石顶端，昙屠站于南边礁石顶端，二人便相视而立，二人静静地站着。气势开始不断上扬。猛然向对方压迫而去。\n用气势攻击，这是高手战斗经常使用的。一来，可以影响对方状态，二来，也可以探知对方一些底细。可是李扬心神修为达到魔帝中期，元神更是稳如磐石。\n气势相抗，这昙屠被压迫的没有丝毫反击之力。\n“妈的！”昙屠撑不住了，当即决定开始近身攻击。\n“咻！”\n闪电，昙屠身体化为一道闪电，几乎是霎那便到了李扬身旁。这速度比之于李扬的速度也是不遑多让，同时一道尖锐的呼啸声便对着李扬的脑袋而来。\n神器炫轮锤。\n一来，昙屠动用了神器，他可是知道李扬曾经杀过两位妖帝，自然不敢放松丝毫。\n李扬右腿一动，便消失在眼帘之中，同时‘啪’的一声李扬地右腿狠狠地砸在了炫轮锤之上，战神靴也是神器，而且有攻击振幅。卸去反弹力地功效。\n李扬借助反弹力，犹如利箭一样闪开工，同时脚下微微一点远处一珊瑚，身形陡然变化，化为一道弧线，猛然劲射向昙屠，说来慢，实际上只是眨眼霎那，李扬便又到了昙屠眼前。\n“好！”\n昙屠只来得及一声大喝，远远闪避开去，同时他手上炫轮锤便变化了。\n炫轮锤为何称为炫轮锤？\n因为它有另外一攻击形态，原本只是锤状的炫轮锤，此刻却是变成了半个轮子地模样，准确来说，是呈扇形，每一个扇骨都是一个小尖锤，小尖锤上还有着丝丝火焰，正是蓝色火焰――九昧真火。\n“这是我爹亲自改造，李扬兄弟，尝尝他的滋味吧。”\n昙屠哈哈一笑，挥舞着手上的炫轮锤便砸向李扬，这炫轮锤之上，一共九个小尖锤，小尖锤尖锐之极，这一砸下去，身上最起码要出现几个窟窿。\n而且……\n炫轮锤的恐怖还不在于此。\n“鲲鹏妖帝果然不凡，看来我也应该出招了。”李扬哈哈一笑，双手五彩光晕一闪，撼地拳套便戴在了手上，此刻，李扬双手戴有神器级别的拳套，脚上有战神靴。\n“两大神器！你比我还要厉害啊。”\n昙屠呆呆看着李扬，一人弄到两件神器，这可是很难想象的，一般妖帝前期高手都是使用上品妖器的，只有一些超级高手才会有神器，妖界大圣这个级别的人才可能有两件神器。毕竟神器炼制太过困难了。\n一是材料，谁能够像李扬那样，一下子得到那么多五彩混沌石。要知道即使去混沌山开采，最多巴掌大小而已，李扬从混沌山核心空间中带走那么多。主要是女娲的神识根本无法察觉核心空间内部，所以也不清楚。\n即使清楚，以女娲地眼光，自然知道李扬的不凡，也不会牵扯此事。毕竟如果不是李扬，外人也无法破了那金色闪电和绿色闪电的光圈得到五彩混沌石。\n第二，便是火焰。一般五彩混沌石是需要两仪净火才能炼制的。\n两仪净火，一般大尊体内的火焰是两仪净火，还有一种人，达到妖帝魔帝级别的先天火德之身的高手，他们也拥有两仪净火。但是总的来说，拥有两仪净火的人都很少，所以想要炼制神器也极为艰难。\n李扬体内地灰色火焰，那是吸收‘雷炎之心造成的。外人修炼的时候，体内真火根本不需要经过灰色火焰这一阶段，历史上过去也没有听说谁拥有过灰色火焰。\n见李扬拥有两件神器，这昙屠自然惊骇。\n“哈哈，痛快，看是我的炫轮锤厉害，还是你的神器厉害。”昙屠手上地炫轮锤挥舞起来，一道道尖锐的光芒向李扬射出，那是劲力融合九昧真火的攻击。\n“喝！”",
            "summary": "李扬和昙屠两位高手决定在龟蕴岛进行一场激战。然而，他们担心战斗的破坏力会毁掉龟蕴岛，于是决定前往北冥之海的深海中进行战斗。在战斗中，李扬和昙屠都展示了他们的速度和实力。李扬使用了两件神器，而昙屠则使用了神器炫轮锤。两人展开了激烈的战斗，争夺谁的武器更厉害。",
            "characters_in_summary": [
                "李扬",
                "昙屠",
                "龟蕴岛",
                "北冥之海"
            ],
            "entity_info": "昙屠 | 鲲鹏妖帝的儿子，妖帝前期的修为，头脑粗鲁且喜欢战斗，经常来找龟蕴挑战。\n龟蕴岛 | 李杨被安置在此处，明日李杨和昙屠的决战之地。岛上设有各种禁制，防御力强大。\n北冥之海 | 位于北方的大海，断魂峡谷位于其海底数十万里深处。\n龟蕴 | 龟蕴岛的岛主，妖君后期的修为，与甘真一家交谈并结为朋友。\n李杨 | 离开东方冥帝宫，前往北方寻找鬼帝冰魂为女儿玲玲复仇。他是蔡郁的合作对象，与鬼帝冰魂有仇。获得战神靴作为武器。\n蔡郁 | 东方冥帝，玲玲的父亲，与李杨合作，寻求李杨帮助复仇。\n玲玲 | 蔡郁的女儿，已被鬼帝冰魂所杀。"
        },
        {
            "id": 1,
            "content": "李扬右手闪电伸出，毫不在意对方攻击，竟然猛地一把抓住了炫轮锤，可是炫轮锤忽然九个小尖锤猛然那光芒一闪，连续九次攻击竟然接连攻击在李扬地右手手心。\n李扬不自觉地手心一麻，即便撼地拳套卸去大部分攻击，已然感到右手一阵震颤。李扬的左手也同时犹如钢爪一般。狠狠地抓住了炫轮锤，两只手同时抓住，炫轮锤的攻击完全被撼地拳套给卸去了。\n“轰！”\n同一刻，李扬的一脚猛然踢出，昙屠眼中光芒一闪，右手猛然伸出要挡住李扬的攻击，可是李扬地劲腿直接踢断了昙屠地手臂，同时狠狠踢在了昙屠的胸口之上，将昙屠踢地飞了起来，一口鲜血当即喷出，弥漫在海水之中。\n“妈地。有两件神器就是狂。”昙屠站起来，愤怒的大声咒骂。\n他的速度很快，他的手臂挡住了李扬的腿攻击，可是李扬因为有战穴这里靴，竟然直接踢断了他的手臂，同时将他踢飞，如果他昙屠也有两件神器，便可以挡下这一攻击了。\n看着李扬脚下战神靴，又看了看李扬手上的拳套。昙屠楞了许久，才慢慢吞吞道：“李扬兄弟，我记得……你最厉害的是刀魄攻击吧。”\n李扬一阵错愕，不知道这昙屠为什么这个时候问起这个，但还是点了点头。\n“操，最强的刀魄攻击还没有用出，我就敌不过你了。哼，我还就不信了。拼了。”昙屠低声哼哼道。同时犹如狂暴地野牛，一下子便到了李扬面前。\n“九心连锤！”\n昙屠眼中闪过一丝亮光，手中的炫轮锤猛然光芒一闪，九道攻击几乎同时攻击向李扬的胸膛。\n李扬记得清清楚楚，刚才也是同一招将自己的右手手心攻击的发麻，要知道那时候右手可是戴着神器级别的拳套，还卸去大部分攻击力的，依然有如此威力。\n可是自己胸膛却没有任何保护的妖器神器啊。\n李扬脸上有着一丝自信的笑容，平淡地握手成拳，直接一拳轰然砸在炫轮锤之上。\n果然，九道光芒一闪，连续九道攻击接连攻击在拳头同一处，李扬右手再次一麻，一时间竟然力气少了许多，昙屠脸上出了阴谋得逞的笑容，心意一动。\n炫轮锤再变――\n九道小尖锤竟然发出光芒，然后从左到右连续发出九道光芒，随即九道光芒融合唯一，那九道小尖锤竟然也猛然合九为一，变成了一道金色的尖锤。\n“撒手！”\n李扬只感到右手一阵剧烈的疼痛，情不自禁的便松开了，而昙屠手上只有一把尖锤，金色的尖锤。\n“哼！”\n李扬一声冷哼，任凭那尖锤攻击到自己身上，当碰触到李扬身体的霎那，李扬**之中的青色条纹猛然一闪，一股强大地心神攻击猛然轰击在昙屠的心神之上。\n心神攻击！\n昙屠的话错了，他以为李扬除了两大神器攻击，就只有刀魄攻击了，可是李扬的心神攻击，他却是不知道。\n魔帝中期，李扬的心神修为比昙屠要高，而且一个有心攻击，一个没有任何准备，就好像准备就绪的十万人去偷袭没有任何防御的一万人的军营一样，那绝对是一边倒。\n昙屠脸色顿时惨白，李扬却是淡淡一笑，身形一闪，便到了原先所在的北边礁石顶端，李扬便安静地站在那。\n李扬清楚的很，自己刚才并没有全力心神攻击，那种程度的心神攻击最多让昙屠心神震荡几秒钟而已，果真，片刻，昙屠便完全恢复了，他看向李扬的目光完全变了。\n“李扬兄弟，刚才到底怎么了？我怎么心神混乱了，就好像爹说的心神攻击一样。听说东方冥帝蔡郁会心神攻击，难道他在旁边？”昙屠疑惑地四下张望。\n李扬不禁笑了起来。\n昙屠猛然瞪向李扬，道：“李扬，你千万别说，你自己也懂得心神攻击！”昙屠一副不敢相信的模样。\n李扬也不隐瞒，微笑着点了点头。\n心神攻击最是飘渺，即便你知道对方会心神攻击，也只能挨打。\n“老天，你，你，你……”昙屠指着李扬，硬是一句话说不出来。\n他嫉妒了。\n这个粗神经的昙屠终于也开始嫉妒人了，嫉妒李扬了。\n“还要打么？”李扬反问道。\n“打个屁。”昙屠猛然长呼一口气，看着李扬，就仿佛看个怪物，“有两件神器就算了，你还有刀魄攻击，可是你除了有厉害的刀魄攻击，还有最变态的心神攻击，东方冥帝那么嚣张就是会心神攻击，可是你竟然也会。”\n昙屠摇了两下脑袋：“心神攻击和刀魄攻击联合起来，那可不是一加一，心神攻击一出，估计妖帝中期高手都要楞上霎那吧，那点时间足够你用刀魄杀了他了。呀呀呀呀……太变态了，太变态了。”\n李扬两大绝技，刀魄攻击，心神攻击，两者融合，的确是恐怖之极。\n“我以后再也不会和你打了，哈哈，不过李扬你是我的好兄弟，你是不会对付我的，我们应该联手对付外人，哈哈，我说的对吧，以后我们看不惯谁就揍谁。”昙屠一会儿又笑了起来，搂着李扬开起玩笑来，果然粗神经一个。\n李扬脸色忽然一变。\n他的神识发现几十万里之外有两道身影极速赶来，李扬神识并不是时时都幅散开的，刚才因为战斗所以稍微散开，覆盖之那远处的龟蕴岛而已。\n“来不及。”李扬苦笑，对方速度实在太恐怖了，几十万里竟然瞬间变过了。\n“揍人？估计你们是没有机会了。”\n一男一女陡然出现在李扬和昙屠身前，男的身穿白衣，女的身穿黑衣，二人身上都有着浓郁的杀气。\n“阳石，阴洁！”\n昙屠猛然惊呼道，他知道不妙了，阳石和阴洁可都是妖帝后期高手，连他老爹鲲鹏妖帝这么多年也没有灭了二人。\n“杀人偿命，至于黑衣小子，也一起受死吧。”",
            "summary": "李扬在与昙屠进行一场激烈的战斗后，突然发现了两道身影正快速朝他们靠近。这两名高手分别是阳石和阴洁，他们都是妖帝后期的强者。面对他们的威胁，李扬和昙屠意识到他们可能无法逃脱这场劫难。然而，李扬凭借他的两大绝技——心神攻击和刀魄攻击，成功地击败了阳石和阴洁。在这场激战中，李扬展示了他的实力和智慧，使得昙屠对他更加敬佩。",
            "characters_in_summary": [
                "李扬",
                "昙屠",
                "阳石",
                "阴洁"
            ],
            "entity_info": "昙屠 | 鲲鹏妖帝的儿子，妖帝前期的修为，头脑粗鲁且喜欢战斗，经常来找龟蕴挑战。\n龟蕴岛 | 李杨被安置在此处，明日李杨和昙屠的决战之地。岛上设有各种禁制，防御力强大。\n北冥之海 | 位于北方的大海，断魂峡谷位于其海底数十万里深处。\n龟蕴 | 龟蕴岛的岛主，妖君后期的修为，与甘真一家交谈并结为朋友。\n李杨 | 离开东方冥帝宫，前往北方寻找鬼帝冰魂为女儿玲玲复仇。他是蔡郁的合作对象，与鬼帝冰魂有仇。获得战神靴作为武器。"
        }
    ]
}