{
    "chapter_title": "第三百七十章  打不过就躲 ",
    "chapter_summary": "妖帝中期的高手鲲鹏和金翅大鹏鸟正在寻找鲲鹏妖帝的踪迹。他们在海底数万里处发现了鲲鹏妖帝，并目睹了他的瞬移能力，这种能力通常只有大尊才能拥有。与此同时，阳石和阴洁夫妇在断魂峡谷过着平静生活，直到鲲鹏妖帝出现，打破他们的宁静。鲲鹏妖帝为了寻找杀死他儿子的凶手，破坏了血蚀宫，展示了他的强大实力。阳石夫妇在面对鲲鹏妖帝的恐惧下，开始担忧自己的未来。鲲鹏妖帝为了找回失踪的儿子昙屠，与阳石夫妇展开了一场激战。他以强大的实力压制住了阳石夫妇，并要求他们交出昙屠。然而，阳石夫妇否认杀害了昙屠，声称他已经死在阴阳生灭幻境中。愤怒的鲲鹏妖帝施展绝技“绝对空间”，试图将阳石夫妇困住，但他们通过传送阵成功逃脱。鲲鹏妖帝未能救出儿子，反而使得自己的老巢被毁，心中愤恨不已。",
    "characters_in_summary": [
        "鲲鹏",
        "金翅大鹏鸟",
        "鲲鹏妖帝",
        "阳石",
        "阴洁",
        "昙屠"
    ],
    "pre_entity_info": "阳石 | 血蚀宫宫主，与阴洁一同出现，要与李杨和昙屠决一死战。与龟蕴有关系，通过龟蕴得知昙屠的行踪。目前可能正在计划与李杨和昙屠的战斗。\n阴洁 | 血蚀宫宫主，与阳石一同出现，要与李杨和昙屠决一死战。与龟蕴有关系，通过龟蕴得知昙屠的行踪。目前可能正在计划与李杨和昙屠的战斗。\n昙屠 | 鲲鹏妖帝的儿子，妖帝前期的修为，头脑粗鲁且喜欢战斗，经常来找龟蕴挑战。与李杨合作，共同寻找杀死玲玲的凶手。目前可能正在与李杨一起寻找凶手。\n李杨 | 为了为女儿玲玲复仇，与鬼帝冰魂有仇，获得战神靴作为武器。与昙屠合作，共同寻找杀死玲玲的凶手。目前处于阴阳生灭幻境中，正吸收着周围的能量。\n龟蕴岛 | 李杨和昙屠决战之地，岛上设有各种禁制，防御力强大。龟蕴岛岛主龟蕴是阳石夫妇的人，通过龟蕴得知昙屠的行踪。目前可能成为了李杨和昙屠的战斗场所。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "不管怎么说，他们二人毕竟是妖帝中期的高手，即使是金翅大鹏鸟那等达到极限的速度，他们也能够看到一些影子，可是他们刚才连鲲鹏妖帝的影子都没有看到。\n这说明了什么？\n那是瞬移！！\n鲲鹏妖帝会瞬移。\n古往今来，几乎所有人都认为瞬移是大尊才拥有的，曾经有人认为元神不灭、永生不死也是大尊的特有。不过那阴阳魔帝诞生于血狱，也是永生不死。\n如今，鲲鹏竟然会瞬移了。\n一般大尊才有的瞬移，一个妖帝竟然领悟了……\n北冥之海某海底数万里处，原本安静的海底水域忽然凭空出现一人，正是妖帝鲲鹏．周围的水流很是自然的避开，不靠近妖帝鲲鹏丝毫。\n“瞬移实在太过艰难，我消耗如此多能量．也最多瞬移百万里而已。而大尊却可以随意出现在其他各界，一个念头便可以轻易从一界到了另外一界．而且神识也是遍布各界．我离大尊的差距依旧很大。”\n鲲鹏自叹一笑．随即化为一道流光、这次却没有再用瞬移。而是用他惊人地速度朝断魂峡谷赶去……\n达到鲲鹏妖帝他这个地步．追求的便是太极无上大圆满了。\n虽然无数年来．他没有成为大尊，但是却依旧有了一些成果，比如这瞬移，虽然远远不如大尊那般轻松，那般距离遥远，但是也算是一种突破。\n妖帝后期。妖帝后期高手很多。\n比如牛魔王．比如狮驼王。狮驼王他们三兄弟联手都不是牛魔王的对手．从这看出，同是妖帝后期，依旧差距很大。当初阴阳魔帝一挥手便将离麓魔帝压倒，这就是差距。\n这鲲鹏妖帝虽然也是妖帝后期，却可以将阳石、阴洁追杀的只能逃入通往阴阳生灭幻境的通道之中……\n断魂峡谷血蚀宫之中。\n阳石和阴洁二人正在偏宫之中．彼此饮酒作乐。\n“石哥，那昙屠早早死了，按理说。这鲲鹏妖帝也应该知道了这事情．怎么没有满天下的找凶手呢？”阴洁皱起了眉头，手中的酒杯也停在了半空。\n阳石也微微摇头：“阿洁，别管了．我们和那鲲鹏妖帝终有一战，一旦敌不过，直接逃入那通往阴阳生灭幻境的通道之中．我们在通道修炼。等实力可以灭了鲲鹏．我们再从通道之中出来。”\n阴洁一听．心中忧愁完全消散。\n“来．石哥。我们喝酒。．……”\n夫妇俩倒是情深意浓．他们一点不担心，即使敌不过．逃入那通道中便是。担心什么呢？\n半年来他们一直疑惑鲲鹏妖帝为何不追杀凶手。\n在他们夫妇看来，昙屠一死，自然元神玉简碎裂，那鲲鹏妖帝肯定知道消息．按照鲲鹏的脾气．满天下地追杀凶手是一定的。可是为何半年来没有丝毫大的动静呢？……\n鲲鹏妖帝冷冷的看着远处的断魂峡谷，眼中尽是冷意。\n北冥之海自从形成后，他便是这北冥之海绝对的霸主，无人敢侵犯他的威严，即使这阳石和阴洁这么多年，也不敢侵犯他，他也就不在意这阳石夫妇．可是谁想。他瞧不起不在乎的阳石阴洁竟然动了他的儿子。\n“哼，找死……”\n鲲鹏妖帝心中怒火燃烧，猛然一挥袖，原本安静的海底水流陡然湍急了起来，一道道水桶粗细的水流犹如巨大地蟒蛇一样，轰然冲向断魂峡谷．整个海底一片混乱。\n“轰隆隆~~~~~~~~~”\n犹如天崩地裂，海底水流呼啸急剧流转，原本辟水的禁制也被轰破，“呼呼~~~”水桶粗细的水流一股股地完全冲入了断魂峡谷的住处．那水流极为的湍急，轰然冲击在墙壁上．墙壁便立即碎裂．一块块碎石四处飞溅……\n激流冲动之下，宫殿瞬间分蹦离析．道道水流疯狂肆虐．冲破了宫殿，轰碎了各处行宫、整个断魂峡谷一片混乱。断魂峡谷的的山脉石峰竟然轰然块块碎裂，一阵阵惨叫瞬间响彻整个断魂峡谷，同时一种窒息的感觉弥谩于整个断魂峡谷中人地心头。\n鲲鹏妖帝站在断魂峡谷谷口，冷冷看着这一切，强大的气息弥谩在整个断魂峡谷。\n强大！\n太强大了！\n仅仅是那浑厚的气息便压迫的断魂峡谷所有人都心中发颤．整个海底一片混乱．疯狂地水流四处冲击，血蚀宫也是轰然倒塌．所谓的防御禁制根本没有丝毫作用。\n“谁敢来我断魂峡谷捣乱。、”\n阳石猛然眉毛一掀，便猛然直冲上空，倒塌的巨石被他撞碎，阳石直接飞了出去，一旁的阴洁也是冷着脸．化作一道黑芒冲天而起．跟着飞了出去．断魂峡谷无数年来，还真没有人敢来撒野。\n阳石和阴洁身形一凝，动也不动，看着断魂峡谷谷口那道身影。\n一袭黑色长衣，那肆意披开的长发，以及一双锐利的眼神，这让阳石和阴洁没有了一开始的嚣张。闭上了嘴巴．因为这人是妖帝鲲鹏．北冥之海真正地霸主。\n阳石心中疑惑：“这鲲鹏早先不来．现在才来．到底是为了什么？难道是为了他的儿子．不对，他应该查不出来。如果查出来．应该早就来找我麻烦了。为何还到现在？”\n阳石心中寸有一丝侥幸，他希望鲲鹏妖帝不知道昙屠是被他们夫妇所杀。\n“鲲鹏，你为何破我断魂谷峡谷？”\n阳石装做不知道原因。直接喝问道。\n断魂峡谷的下人一个个呆呆的看着鲲鹏妖帝，这些人此刻才知道这个神秘人竟然是北冥之海实际的霸主——鲲鹏妖帝。在北冥之海中，鲲鹏就代表了至尊。\n除了阳石和阴洁其他人没有人敢正面看着鲲鹏。\n“你等二人好大的胆子，竟敢对付我儿昙屠，简直是不要命了。”\n鲲鹏眼中陡然发出精光，狠狠扫了阳石和阴洁一眼，那纯粹的目光。竟然让阳石夫妇心中感到一丝颤栗。\n“这鲲鹏比上次更加恐怖了”阳石和阴洁几乎同时心中有了判断，到了妖帝后期这个地步，判断同级高手的厉害，只能靠感觉了。",
            "summary": "妖帝中期的高手鲲鹏和金翅大鹏鸟正在寻找鲲鹏妖帝的踪迹。他们发现鲲鹏妖帝会瞬移，这是一种只有大尊才能拥有的能力。鲲鹏妖帝在海底数万里处突然出现，展示了他惊人的瞬移能力。尽管他的瞬移距离有限，但这对于一位妖帝来说已经是一种突破。与此同时，阳石和阴洁这对夫妇在断魂峡谷过着平静的生活，直到鲲鹏妖帝的出现打破了他们的宁静。鲲鹏妖帝为了寻找杀死他儿子的凶手，破坏了断魂峡谷的血蚀宫，展示了他的强大实力。阳石和阴洁面对鲲鹏妖帝的恐惧，让他们开始担忧自己的未来。",
            "characters_in_summary": [
                "鲲鹏",
                "金翅大鹏鸟",
                "鲲鹏妖帝",
                "阳石",
                "阴洁"
            ],
            "entity_info": "阳石 | 血蚀宫宫主，与阴洁一同出现，要与李杨和昙屠决一死战。与龟蕴有关系，通过龟蕴得知昙屠的行踪。目前可能正在计划与李杨和昙屠的战斗。\n阴洁 | 血蚀宫宫主，与阳石一同出现，要与李杨和昙屠决一死战。与龟蕴有关系，通过龟蕴得知昙屠的行踪。目前可能正在计划与李杨和昙屠的战斗。\n李杨 | 为了为女儿玲玲复仇，与鬼帝冰魂有仇，获得战神靴作为武器。与昙屠合作，共同寻找杀死玲玲的凶手。目前处于阴阳生灭幻境中，正吸收着周围的能量。\n昙屠 | 鲲鹏妖帝的儿子，妖帝前期的修为，头脑粗鲁且喜欢战斗，经常来找龟蕴挑战。与李杨合作，共同寻找杀死玲玲的凶手。目前可能正在与李杨一起寻找凶手。\n龟蕴岛 | 李杨和昙屠决战之地，岛上设有各种禁制，防御力强大。龟蕴岛岛主龟蕴是阳石夫妇的人，通过龟蕴得知昙屠的行踪。目前可能成为了李杨和昙屠的战斗场所。"
        },
        {
            "id": 1,
            "content": "“将我儿交出来，饶你们一命，否则……准备受死吧”\n鲲鹏发出最后通蝶，他从来没有阳石夫妇放在眼里．阳石夫妇那点实力在他看来根本不算什么。或许就那个‘阴阳生灭幻境’稍微有点威胁而己。\n阳石夫妇一听，心中都在疑感．这鲲鹏怎么让他们交出昙屠？他们可是知道，这昙屠被他们收入了阴阳生灭幻境。必死无疑啊。怎么可能交出？\n“鲲鹏老贼．你儿是死是活和我们有什么干系，你别在这浪费时间．我们夫妇可不是好惹的，难道你还想尝尝阴阳生灭幻境？”阳石冷笑道。\n鲲鹏脸色骤然冰冷\n“到了这个时候还狡辩，找死！”\n鲲鹏声音刚落．双手徐徐抬起，随即猛然一压，整个断魂峡谷就如被一巨大的无形地手给压下一样，那些碎裂的石头被压成了碎粉。最让人感到诡异的是，这些石头竟然没有被压入海底深处。仿佛海底地地面也有着一层禁制一般。\n石头碎裂、**碎裂，鲜血横流，惨叫声不绝于耳，除了阳石夫妇抵住那股恐怖地压力．其他人竟然一招之下，全部死绝。\n阳石和阴洁只感觉一股恐怖之极的压力在身体上方。那压力实在太大了．二人鼓动体内能量才勉强抵御住．而同时．他们耳边也响起一阵阵声音一一\n“轰~`~~`”“啊”“啊！”“啊！”\n只有一阵连绵的爆炸声以及惨叫声，轰炸声以及惨叫声渐渐消散后．断魂峡谷完全变成了一\n片废墟。\n鲲鹏妖帝收起双手，双眼冰冷看着阳石和阴洁：“给你们最后一个机会．交出我儿昙屠，否则……死。”鲲鹏妖帝已经没有了耐性。\n阳石和阴洁四处环顾，他们的老巢完全玩了，那些手下一个个死绝、没有一个存话．仅仅一个虚压．便有了如此威力．阳石和阴洁更加感到这鲲鹏的恐怖。\n阴洁却是上前一步，声音尖锐起来：“交出昙屠？哈哈，他巳经被我和石哥杀了，你又能将我们怎么样，哼。老贼、你休想再看到你的儿子。”\n“当真不交？”\n鲲鹏脸色渐渐沉了下来。\n“交．哈哈．都死了怎么交？”阳石和阴洁不屑，他们根本不怕鲲鹏，大不了躲到那通往阴阳生灭幻境的通道之中去，鲲鹏妖帝还没有那个实力进入其中。\n“死？别狡辩了，我儿元神还未灭，怎么可能死．快快将我儿交出来．我还可以让你话命”鲲鹏心中也是烦躁。\n眼前这对夫妇．他虽然不在平．可是他担心这对夫妇杀了自己地儿子，按照鲲鹏的估计，自己的儿子应该正被这对夫妇给抓了进来，说不定便用袖里乾坤收了。\n“元神未灭？”\n阳石和阴洁-彼此相视一眼，心中有了一丝不妙的感觉。\n他们忽然想起那日，李扬让昙屠进入一口袋之中。\n“阿洁．难道那个黑衣青年有什么办法在阴阳生灭幻境中不死的办法？”阳石想到了这个可能。\n阴洁也不确定了。\n他们相信鲲鹏说的话，鲲鹏什么身份，还不会对他们撒谎，二人一时间有点后悔，那日没有搞清楚黑衣青年的底细，就将那黑衣青年直接收入阴阳生灭幻境了。\n“哼．那就休怪我无情了。”鲲鹏妖帝看这阳石夫妇没有丝毫交出自己的儿子地念头．当先决定施展第二计划。\n第一计划是用强势逼迫阳石夫妇交出自己儿子。第二计划便是直接抓了阳石夫妇．用迷神之法控制阳石夫妇．让他们自己交出昙屠。不过难度比较大．当初用迷神之法控制龟蕴．那是龟蕴心神修为低．这阳石夫妇可都是妖帝后期．是否能成功，难说。\n“呦~~~~~~~~~~~”\n一极为尖锐的声音从鲲鹏妖帝的嘴中响起，声音仿佛撕裂了空间，覆盖了周围万里水域，那声音就犹如婴儿啼哭一般，不过更加尖锐，声音直接震荡到心神。\n“快逃”\n阳石和阴洁顿时感到不妙，一点都没有想要抵抗片刻，直接祭出阳生镜和阴灭镜，黑白光芒交缠流转，二人瞬间便消失不见了。\n“轰~~~~~~~~~”\n以鲲鹏妖帝为中心的万里水域一瞬间完全停滞了，水不流动了，动植物也是一动不动了，就仿佛一个画面一样．而鲲鹏妖帝本人脸色却是难看地很。\n“两个胆小鬼！”\n鲲鹏妖帝大怒，鲲鹏妖帝有两大绝招，最强大的绝招‘鲲鹏吞吸’几乎所有人都知道。但是第二大绝招却很少有人知道，知道的人都死了。这便是‘绝对空间’。\n而且这第二绝招是鲲鹏妖帝到了北冥之海后才研究出来的。正是针对阳石和阴洁的，一旦阳石夫妇中招想逃都来不及。\n可是谁想，阳石夫妇太胆小了．见情势不妙直接逃了。",
            "summary": "鲲鹏妖帝为了找回失踪的儿子昙屠，与阳石夫妇展开了一场激战。鲲鹏妖帝以强大的实力压制住了阳石夫妇，要求他们交出昙屠。然而，阳石夫妇否认杀害了昙屠，声称他已经死在阴阳生灭幻境中。鲲鹏妖帝愤怒之下，施展绝技“绝对空间”，试图将阳石夫妇困住。然而，阳石夫妇见势不妙，立刻发动传送阵逃走。鲲鹏妖帝未能救出儿子，反而使得自己的老巢被毁，心中愤恨不已。",
            "characters_in_summary": [
                "鲲鹏妖帝",
                "阳石夫妇",
                "昙屠"
            ],
            "entity_info": "昙屠 | 鲲鹏妖帝的儿子，妖帝前期的修为，头脑粗鲁且喜欢战斗，经常来找龟蕴挑战。与李杨合作，共同寻找杀死玲玲的凶手。目前可能正在与李杨一起寻找凶手。\n阳石 | 血蚀宫宫主，与阴洁一同出现，要与李杨和昙屠决一死战。与龟蕴有关系，通过龟蕴得知昙屠的行踪。目前可能正在计划与李杨和昙屠的战斗。\n阴洁 | 血蚀宫宫主，与阳石一同出现，要与李杨和昙屠决一死战。与龟蕴有关系，通过龟蕴得知昙屠的行踪。目前可能正在计划与李杨和昙屠的战斗。\n李杨 | 为了为女儿玲玲复仇，与鬼帝冰魂有仇，获得战神靴作为武器。与昙屠合作，共同寻找杀死玲玲的凶手。目前处于阴阳生灭幻境中，正吸收着周围的能量。\n龟蕴岛 | 李杨和昙屠决战之地，岛上设有各种禁制，防御力强大。龟蕴岛岛主龟蕴是阳石夫妇的人，通过龟蕴得知昙屠的行踪。目前可能成为了李杨和昙屠的战斗场所。"
        }
    ]
}