{
    "chapter_title": "第三百八十章  镜月湖 ",
    "chapter_summary": "李杨为了获得轮回珠，寻求秦广王的帮助。秦广王告诉他轮回珠产自镜月湖，需集齐十颗轮回血晶才能进入。李杨决定等待时机，寻找获取轮回珠的机会。他拥有五彩混沌石，打算炼制神器，首先需要找到轮回珠。得知酆都大帝举办炼器大赛后，李杨决定先寻找轮回珠。在前往镜月湖的过程中，他发现湖水能穿过红色罩子喷出，这让他更加坚定了寻找轮回珠的决心。",
    "characters_in_summary": [
        "李杨",
        "秦广王",
        "酆都大帝"
    ],
    "pre_entity_info": "李杨 | 为女儿玲玲复仇，与鬼帝冰魂有仇，获得战神靴作为武器，与昙屠合作寻找杀死玲玲的凶手；修炼《魔神六绝》，达到大成境界。与鲲鹏妖帝有仇，与阳石夫妇有冲突。与姜雪是恋人关系。\n秦广王 | 鬼界的十王之一，掌管生死，与李杨相识并向其解释轮回镜的相关知识。\n姜雪 | 李杨的恋人，谭金的同伴，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。\n凡人界 | 故事发生的地点，一个普通的修真世界。\n鬼界 | 鬼族居住的地方，与冥界相隔北冥之海。鬼界分为十一大城市，其中中央为城市酆都，为酆都大帝所在地，其余十大城市分别为十殿阎王的领地。\n鲲鹏妖帝 | 妖帝，昙屠的父亲，与阳石夫妇有冲突，试图找到阳石夫妇并迫使他们交出昙屠。施展‘鲲鹏吞吸’，吸收周围能量。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "既然轮回珠存在，定有什么地方出轮回珠，那李扬也就有办法获得。毕竟连雷炎地狱、混沌山核心空间深处这些地方都拦不住李扬，还有什么地方能够拦得住李扬呢？\n秦广王一笑：“李易兄弟，想要得到轮回珠也简单，鬼界酆都大帝拥有的轮回珠绝对是鬼界第一多的，如果你有把握，你去抢劫那酆都大帝吧。”\n李杨不禁笑道：“秦广大哥，别开玩笑了，这轮回珠对我真的很重要。”\n抢劫酆都大帝？\n酆都大帝号称鬼界第一高手，在鬼界地位之高，无数年来，无人能够撼动，就是鲲鹏妖帝这样的高手，估计也没有把握，就李杨这点实力还想枪劫？\n那是做梦，李杨也有自知之明，想都没有想。\n秦广王也不开玩笑了，直接对李杨道：“李易兄弟、我可以明确的告诉你，整个鬼界，也只有镜月湖才会产出‘轮回珠’，镜月湖是轮回珠唯一的产地，可惜……”\n李杨却是没有在意秦广王所说的‘可借’二字，他地脑海之中只知道一一镜月湖！\n“这镜月湖竟然产出轮回珠。秦广大哥，你告诉我。这镜月湖到底在什么地方，有什么特征。”说着，李杨眼睛便发亮，显然，他巳决定要出手了。\n“镜月湖？”\n不管什么地方，就是再危险的地方也不会吓住李杨地。\n“李易兄弟。不要着急。”秦广王板着脸严肃道，李杨看到秦广王如此脸色。努力压制住心中的激动，在一旁静等秦广王叙说。\n秦广王呼出一口气，道：“李易，这镜月湖在酆都城旁数十万里之处。距离并不远。镜月湖内冰冷之极，危险随处都可能出现，而且镜月湖其中神识都无法使用，想要找轮回珠，只能在镜月湖中碰运气，镜月湖为上窄下面空间奇大，越往下越是冰冷，到了湖底，就是酆都大帝都无法承受那种寒冷。想要得到轮回珠，难！”\n李杨眼睛一亮。\n神识无法使用？无论是雷炎地狱还是混沌山核心空间。哪一个不是神识无法使用，可是他李杨的神识比那大尊都要恐怖，却是可以使用了，想必这生镜月湖也不例外。\n寒冷？水？\n镜月湖湖底的冰冷程度连酆都大帝都无法承受。！\n李杨更要大笑了，自从吸收了水属性雷电本源，无论多么冰冷的水都无法伤害他丝毫了。\n当初李杨吸收了火属性雷电本源，在雷炎地狱之中，连两仪净火都无法伤害他。吸收了四大本源，凡是这四种属性的能量，是绝对无法伤害到李杨地。\n“快，快，快说，这镜月湖到底在酆都哪一边？”李杨当即催促道。\n所谓的危险．在李杨看来根本不算什么。\n秦广王扳着脸，看到李杨这样，不禁笑了出来：“李易兄弟，我还没有说完，你着急什么，如果镜月湖如此好进去，估计天天都有鬼帝级别高手进去尝试碰运气了。”\n李扬一怔。\n地确如此，镜月湖如果容易进去，按道理鬼帝级别高手应该经常进去，这轮回珠应该没有如此紧缺了。\n秦广王哈哈笑道：“吃瘪了吧，我还是告诉你吧，这镜月湖在酆都东边过十万里处，平常有血红色的罩子罩住，根本无法进去，因为镜月湖天然有着‘轮回血罩’保护，就是功力再强，强如酆都大帝这个级别的高手，也是无法穿透轮回血罩。”\n“轮回血罩？”\n李扬心中疑惑。\n“对，镜月湖外围有一巨大的罩子，甚至于这光罩连镜月湖底每一处都覆盖住了，根本无法突破进去。所以……你现在去了镜月湖．也是没有任何办法。”\n秦广王拍着李杨肩膀道：“李易兄弟，别着急，多等一段日子，估计过上一段日子，便有机会了。”\n“轮回血罩？难道是自然形成地？”\n李杨眉头深锁，好不容易知道有个镜月湖，可是突然冒出个轮回血罩，李杨心中自然很是气极。\n“对，轮回血罩，轮回镜以及轮回血晶都是天然形成，而且彼此有着特殊的关系。“泰广王也不忌讳，直接告诉了李杨，实际上这点在鬼界高层是公开的秘密了。\n“有了轮回血罩不是说，永远无法进去吗？那鬼界之中的轮回珠到底是哪里来的呢？”李杨追问道。\n秦广王一笑道：“我不是说了吗，这轮回血罩和轮回血晶有关联吗？这轮回血罩有十大阵基，让十殿阎王同时使用轮回血晶，便可以打开轮回血罩了。”\n李杨心中完全明白了。\n十颗轮回血晶，要全部集合起来，才能打开轮回血罩。\n“那……秦广大哥，你能不能请其他阎王一起，然后合力打开轮回血罩呢？”李杨期盼着问道。\n秦广脸色一变道：“不，这是酆都大帝才有的权利，一旦酆都大帝下令我们十殿阎王齐聚镜月湖，我们十殿阎王才会同时出手。没有酆都大帝的命令．我们是不会也不敢去开启轮回血罩地。私自聚集十殿阎王。这可是重罪！”\n李杨一听不禁一惊，心中顿时明白酆都大帝在十殿阉王心中地位。\n“好，我明白了，除此方法，有其他办法得到轮回血珠吗？”李扬不甘心的问道。\n秦广王也笑嘻嘻的说道：“我早说过了，抢劫啊，除了镜月糊你只能去抢，当然，你也可以用宝物去换，不过轮回珠那么珍贵，特别对于鬼界之人有特效，有几人肯换呢？”",
            "summary": "李杨为了获得轮回珠，向秦广王请教关于轮回珠的获取方法。秦广王告诉他，轮回珠主要产自镜月湖，位于酆都东边数十万里处。镜月湖内有轮回血罩保护，只有集齐十颗轮回血晶，由酆都大帝下令，十殿阎王才能共同打开轮回血罩进入湖内寻找轮回珠。李杨得知此事后，决定等待一段时间，寻找机会获取轮回珠。",
            "characters_in_summary": [
                "李杨",
                "秦广王",
                "酆都大帝",
                "十殿阎王",
                "轮回珠",
                "镜月湖",
                "酆都"
            ],
            "entity_info": "李杨 | 为女儿玲玲复仇，与鬼帝冰魂有仇，获得战神靴作为武器，与昙屠合作寻找杀死玲玲的凶手；修炼《魔神六绝》，达到大成境界。与鲲鹏妖帝有仇，与阳石夫妇有冲突。与姜雪是恋人关系。\n秦广王 | 鬼界的十王之一，掌管生死，与李杨相识并向其解释轮回镜的相关知识。\n姜雪 | 李杨的恋人，谭金的同伴，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。\n凡人界 | 故事发生的地点，一个普通的修真世界。\n鬼界 | 鬼族居住的地方，与冥界相隔北冥之海。鬼界分为十一大城市，其中中央为城市酆都，为酆都大帝所在地，其余十大城市分别为十殿阎王的领地。\n鲲鹏妖帝 | 妖帝，昙屠的父亲，与阳石夫妇有冲突，试图找到阳石夫妇并迫使他们交出昙屠。施展‘鲲鹏吞吸’，吸收周围能量。"
        },
        {
            "id": 1,
            "content": "李扬点了点头，眉头却深锁了起来。\n换？\n未尝不是一个办法，他李扬拥有的五彩混沌石。那可是一三人高的巨大的五彩混沌石，三人高啊，却是多么巨大，虽然内部中空，但是依旧非常多了。\n李扬随便取出几块，便可以炼制几件神器。\n轮回珠再珍贵，可是再珍贵，和神器相比，还是有段距离的，毕竟神器单单材料，一般就是五彩混沌石一个级别了。单单材料便赶上轮回珠珍贵了，而且要找一个炼制神器的高手，也是很难。\n让大尊帮你炼制？你一个鬼帝有资格吗？\n“那些无女娲宫求取五彩混沌石的，女娲娘娘严令每个人得到的五彩混沌石不得超过手掌大小，女娲娘娘为何下如此命令？”李扬心中明白。\n一是为了节省五彩混沌石。二来便是限制神器数目。\n神器一旦多了，那对各界的影响也是很大地。\n“暂时先不着急，先去寻那轮回珠，如果实在难以得到，在没有办法的时候，那我也顾不得其他了，就直接拍卖神器，用神器换取轮回珠。”李杨心中有了决定。\n他现在还不想太过分，可是一旦轮回珠找不到，没有办法的时候就不能怪李杨了。\n为了找姜雪，李杨可不管其他，卖神器怎么了？他李杨既不是偷也不是抢的，五彩混沌石是自己冲入那金色闪电和绿色闪电之中得到地，两仪净火也是因为火属性雷电原因。一切都是靠自己，李杨即使卖神器．也是理直气壮。\n暮然，李杨站了起来，对秦广王道：“秦广大哥，我先去那镜月湖看看，这是通讯玉简，如果有什么要事可以通知我。找寻轮回珠，是我现在第一要事。”\n“呃……饭都不吃了？这么着急？”秦广王指了指满桌的菜肴。\n李杨一笑道：“不吃了，秦广大哥，此次谢谢你告诉我这么多，总算让我知道该这么做了。等我找到轮回珠．可要请大哥帮我查一下了。到时候又要麻烦你了。\n秦广王哈哈笑道：“李易兄弟，别那么见外，只要你找到轮回珠，我无偿帮你去查探。”\n“好，那我先谢谢了。我这便先走了。．”\n李杨转身便要离开。\n秦广王忽然脑中想起一事：“李易兄弟，据我所知，酆都大帝举行了炼器大赛，似乎夺得第一名，便可以得到一块轮回珠。不过比赛的日子，我倒是记不清了，应该就是最近一段日子。”\n“哦．我知道了。．”\n李杨将这个信息记在心底，虽然第一名只是一颗轮回珠．但是即使一颗，也可以让李杨查探一次了。十殿阎王，最多也不过需要查探十次，运气好，说不定第一次便可以查到呢。\n李杨心意一动，周围的鬼冥能量立即聚集于李杨的脚下，形成一浮云，当即《穿云梭雾》施展开来，李杨驾着浮云，瞬间便消失在了秦广王的眼界之中。\n“高手，单单看这聚气成云最基本的手段，便是动用了天地能量的。而且是通过心神和天地形成共鸣，看他轻而易举的模样，这对天地的感悟果真在我之上了。”\n秦广王遥看李杨飞走的方向，嘴里却是感叹道。\n他用轮回珠，便是感悟天地，到了鬼帝后期，便是追求这个，和天地感悟越深，便越是厉害。\n鲲鹏妖帝那绝招‘绝对空间’以及只有百万里距离的瞬移，都是和天地感悟达到一个极高地步才能做到的，无论是瞬移还是绝对空间，此刻的李扬还远远无法达到。\n####\n劲风呼啸，．李杨一出了秦广城，体内的刀魄便融入了浮云内部，速度顿时上升一个台阶，李杨以极限速度朝那镜月湖飞去，在李杨的神识之中，已经发现了酆都东边数十万里处的镜月湖了。\n镜月湖湖面并不宽广，成椭圆形，长轴差不多两百米左右，短轴只有一百米左右，真是一个非常小的湖面。\n浮云下方景观闪电般向后方移动，李杨很快便飞到了镜月湖上方，镜月湖是在一个巨大的绿色平原之上，整个平原之上都长着一种很短的小草模样的植物。\n这种绿色小草只有一手长度，最让人感到诡异的是，整个平原很是平整，一眼看下去，竟然没有一根小草冒出来。\n李杨落地，双脚踩在了柔软的小草之上，感到很是舒服，三两下，李杨便来到了镜月湖外围。\n白色的雾气在镜月湖外不断的旋绕着，范围很广，差不多有三四百米的范围，在白色雾气缭绕之中，一道若隐若现的红色光罩在白色雾气深处。\n李杨神识一扫，便看的一清二楚。\n整个镜月湖犹如一面镜子一样，十分的宁静，在镜月湖旁边，便有一巨大的血红色地罩子，李杨神识延伸开去，这红色罩子竟然连镜月湖下方都完全包裹住了。\n“轰！轰！”\n猛然，镜月湖面竟然打破了平静，湖水犹如喷泉一样，竟然朝上方喷了起来，一喷起来，水柱便十分的高，差不多有百米左右，甚至于在白色雾气之中都清晰看到。\n“奇怪，奇怪，这轮回血罩竟然不阻碍这水？”李杨惊讶发现，轮回血罩高度只有五十米左右，喷泉竟然没有受到任何阻碍，从轮回血罩冲了出来。\n喷泉喷了出来，片刻，白色雾气更加浓了。\n因为那镜月湖的湖水实在太过冰冷了，现在喷起来，让周围的温度竟然再次下降，白色雾气范围竟然开始徐徐增加了。",
            "summary": "李杨拥有五彩混沌石，想要炼制神器，但他首先需要寻找轮回珠。他在秦广王那里得知，酆都大帝举行了一场炼器大赛，获胜者将获得一颗轮回珠。因此，李杨决定先去镜月湖寻找轮回珠。在飞行过程中，他发现镜月湖周围有一个血红色的罩子，但湖水却能从中喷出。这让李杨感到疑惑，但也坚定了他要找到轮回珠的决心。",
            "characters_in_summary": [
                "李杨",
                "秦广王",
                "酆都大帝",
                "五彩混沌石",
                "镜月湖"
            ],
            "entity_info": "李杨 | 为女儿玲玲复仇，与鬼帝冰魂有仇，获得战神靴作为武器，与昙屠合作寻找杀死玲玲的凶手；修炼《魔神六绝》，达到大成境界。与鲲鹏妖帝有仇，与阳石夫妇有冲突。与姜雪是恋人关系。\n秦广王 | 鬼界的十王之一，掌管生死，与李杨相识并向其解释轮回镜的相关知识。\n姜雪 | 李杨的恋人，谭金的同伴，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。\n凡人界 | 故事发生的地点，一个普通的修真世界。\n鬼界 | 鬼族居住的地方，与冥界相隔北冥之海。鬼界分为十一大城市，其中中央为城市酆都，为酆都大帝所在地，其余十大城市分别为十殿阎王的领地。"
        }
    ]
}