{
    "chapter_title": "第三百八十五章  两仪净火 ",
    "chapter_summary": "众人讨论了关于酆都大帝禹山、秦广王、阎罗王等鬼界高手的故事。突然，李杨展示了从妖界女娲宫混沌山得到的五彩混沌石，引发了大家的惊讶和好奇。为了炼制神器，李杨需要掌握两仪净火，而他手中的黑色火焰证实了这一点。众人对李杨表示敬意，因为他能够炼制神器是前所未有的。李杨成功地炼制出一柄重剑神器，具有攻击振幅八倍的效果和强大的防御能力。这柄重剑的价值甚至可能超过上品鬼器，使得鬼界高手们对李杨更加尊敬。李易凭借两仪净火成功炼制出神器，展现出惊人的天赋，引起了鬼界各方势力的关注。在酆都大帝、秦广王、阎罗王等十殿阎王的邀请下，李杨和他们建立了合作关系。同时，李杨提出了为自己寻找凡人界爱人的请求，得到了众人的支持。在酆都大帝的邀请下，李杨和连翁一同参加了帝宫的宴席。",
    "characters_in_summary": [
        "李杨",
        "酆都大帝",
        "禹山",
        "秦广王",
        "阎罗王",
        "女娲",
        "连翁",
        "酆都大帝宫",
        "混沌山",
        "妖界女娲宫"
    ],
    "pre_entity_info": "李杨 | 为了为女儿玲玲复仇，与鬼帝冰魂有仇，获得战神靴作为武器，与昙屠合作寻找杀死玲玲的凶手；修炼《魔神六绝》，达到大成境界。与鲲鹏妖帝有仇，与阳石夫妇有冲突。与姜雪是恋人关系。\n秦广王 | 鬼界的十王之一，掌管生死，与李杨相识并向其解释轮回镜的相关知识。\n女娲 | 可能与洪钧道人或蚩尤有关系的女娲宫居住者，与蚩尤经常在此论道，时而闲谈讨论那混沌山到底发生什么事情。\n混沌山 | 位于北方，是修真者向往的地方，传说中有须灵草这种珍贵的药材。\n轮回血罩 | 轮回血罩是一个保护轮回镜的神秘力量，可以阻挡一切攻击，即使是酆都大帝也无法破坏它。李杨试图攻击轮回血罩，但未能成功。\n姜雪 | 李杨的恋人，谭金的同伴，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。\n凡人界 | 故事发生的地点，一个普通的修真世界。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "酆都大帝禹山，秦广王、阎罗王、连翁等等，所有人都瞪大了眼睛。\n五彩混沌石，妖界女娲宫混沌山特有。\n鬼界也曾经有高手去妖界，毕竟鬼界鬼帝和冥界冥帝，根本无法区分，能量都是一样都是鬼冥之力，女娲娘娘虽然清楚，但是对于鬼界之人并没有偏见，也让一些高手得到过五彩混沌石。\n“李易兄弟，难道你要用五彩混沌石炼器？”秦广王难以置信问道。\n所有人都看着李杨，都无法相信。\n用五彩混沌石炼器，前提便是可以溶化五彩混沌石，可是五彩混沌石是那么容易融化的么？\n两仪净火！！\n“难道李易道友已经掌握了两仪净火？”连翁看着李杨，眼中闪着炽热的光芒，对于痴迷于炼器的高手而言，两仪净火便是梦寐以求的，有了两仪净火，便可以炼制神器了。\n下面几十万人完全喧闹了起来。\n“老天，五彩混沌石。难道要炼制神器，这李易前辈果然神秘莫测。今日说不定便要大开眼界了”\n“哼，这李易虽然是鬼帝，但是炼制神器并不是鬼帝所能做到地，单单火焰便需要两仪净火，两仪净火啊。我还没有听说那个鬼帝拥有两仪净火！”\n“对，这李易说不定是拿出五彩混沌石来唬人的！”一些人自己做不到。也会不相信别人会做到，便在此抵毁李杨。\n“不一定！各位还记得那李易前辈在一开的时候，便表演了聚集天地间的火属性能量，竟然仅仅凭此便聚集成了九昧真火。对火焰的控制能力简直是无古人。说不定李易前辈真的拥有两仪净火！”\n此话一出，顿时下面人群之中有了大批支持李杨的人。\n众多人观望着，看着李杨，或期待着，或是不相信、或是要看李杨出丑，但是不管如何。都看着李杨，静等李杨到底如何处理这五彩混沌石。\n李杨微微一笑，右手伸出。\n“蓬！”\n空气一阵震荡，一朵黑色地火焰便在李杨手心上燃烧着，犹如莲花一样。\n火焰，是黑色的！\n无论是酆都大帝、秦广王、阎罗王、亦或是连翁、红石以及那些被淘汰的仍然在观战的炼器高手，甚至于在下方观看的几十万鬼界高手，再度静了下来。\n“黑色的火焰，是两仪净火么？”\n下面一阵高呼声响起。\n“不可能。一个鬼帝怎么可能使用两仪净火，不可能，说不定是那李易的幻术。看起来是黑色火焰，实际上只是一般火焰而已……\n看到李杨手上犹如莲花的黑色火焰，下方却是喧闹了起来。\n但是近处观看的酆都大帝、秦广王等人却是没有一个质疑，因为他们的神识轻而易举地可以发现李杨手上那朵看起来漂亮的黑色火焰，实际上是多么恐怖。\n李扬一挥手。\n黑色的火焰完全包裹了五彩混沌石，一声声‘嗤嗤’声响起，五彩混沌石以肉眼可以看到的速度开始融化。\n下方争论的声音完全没有了。\n可以融化五彩混沌石的火焰，不是两仪净火，那是什么？\n没有一人再说话，此刻。李杨在他们眼中，地位骤然提升，包括酆都大帝，对于李杨态度也是一百入十度大转弯。\n两仪净火啊！",
            "summary": "众人讨论着酆都大帝禹山、秦广王、阎罗王等人的故事。突然，李杨展示了五彩混沌石，引起了众人的惊讶和好奇。原来，五彩混沌石来自妖界女娲宫混沌山，曾有一些鬼界高手得到了它。李杨被怀疑是否已掌握了两仪净火，因为要用五彩混沌石炼器，必须能溶化它。李杨展示了他手中的黑色火焰，证实了他确实掌握了两仪净火。众人震惊不已，纷纷对李杨表示敬意。",
            "characters_in_summary": [
                "酆都大帝禹山",
                "秦广王",
                "阎罗王",
                "李杨"
            ],
            "entity_info": "秦广王 | 鬼界的十王之一，掌管生死，与李杨相识并向其解释轮回镜的相关知识。\n李杨 | 为了为女儿玲玲复仇，与鬼帝冰魂有仇，获得战神靴作为武器，与昙屠合作寻找杀死玲玲的凶手；修炼《魔神六绝》，达到大成境界。与鲲鹏妖帝有仇，与阳石夫妇有冲突。与姜雪是恋人关系。\n轮回血罩 | 轮回血罩是一个保护轮回镜的神秘力量，可以阻挡一切攻击，即使是酆都大帝也无法破坏它。李杨试图攻击轮回血罩，但未能成功。\n姜雪 | 李杨的恋人，谭金的同伴，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。\n凡人界 | 故事发生的地点，一个普通的修真世界。"
        },
        {
            "id": 1,
            "content": "那是什么概念，那代表了李杨可以炼制神器，一个可以炼制神器的高手，鬼界无一人可以炼制神器，即使要炼制神器，也是要去仙界求高手。\n仙界只有火德真君，是先天火德之身，达到仙帝境界，体内真火是两仪净火，除了火德真君，便是大尊才可以了。\n仙界火德真君，脾气暴躁，因为是除了大尊之外，唯一可以炼制神器的，地位尊崇，自然比较骄横，想要让他炼制神器，那可是困难地很。鬼界高手们是吃过许多亏。\n至于求大尊，那更是难。大尊为你炼器？可能么？\n可是，可是现在鬼界终于出了一个可以炼制神器的高手了。\n在场的鬼界之人心中度激动了起来，一个可以炼制神器地高手，那代表地可多了，就是酆都大帝，以后都要对他客客气气，毕竞鬼帝级别的高手都想要神器。\n此刻，在场的人都不敢打搅李杨，都看着李杨炼制神器。\n“呼呼……”火焰灼灼．空气都扭曲了起来．也不知道李杨是怎么想的，那五彩混沌石，竟然变成了一柄重剑摸样。\n当初取出的一块五彩混沌石，便完全准备好了，刚好形成一柄重剑。\n“此重剑既然炼制成神器、说不定以后我还可能要拍卖掉它，用之换一些轮回珠，还是不要炼制的太过好了，将《如封似闭》之法融入其中便可以了。”\n李杨心中有了决定，当即便眼睛闭了起来。\n双手一道道手印诀飘了出来。李杨直接吸收天地间地水属性能量，犹如压缩吸收火属性能量压缩成九昧真火一样，这些水属性能量也是极为精粹。\n一道道手印诀开始不断旋转了起来，以李杨为中心，在李杨的身体周围旋绕了起来，发出迷幻的光芒。\n“浑圆合字诀，而且巳经融合天道在其中。厉害，厉害！”\n连翁眼睛陡然亮了起来，犹如一个穷半蛋看到十万元钱一样，那两道犹如实质般地目光直射李扬，盯着李杨看，唯恐少看了一点。\n李易道友对于天道的感悟果然高深，竟然融合到炼器之中。”\n酆都大帝惊叹道，他对于天道也是感悟极深，一眼看穿李杨手印诀竞然蕴舍着丝丝玄奥在其中。\n那柄黑色的重剑漂浮到李杨头顶。\n李杨一连发出数千手印诀。一道道迷离的光芒不断在李杨身体周围旋转，光芒向四面入方散发开去，一切显得美轮美涣，李杨便如此盘膝坐于赤峰顶端。\n李杨眼睛猛然睁开，犹如雷电霹雳。\n“合！！”\n一声叱喝响彻整个天地，手印诀形成地道道光芒旋转着完全融入了黑色重剑之中，一时间道道彩光包裹了黑色重剑，无人可以看清重剑的真实面目。\n许久之后。李杨脸上有了一丝微笑，方手伸出。一声剑吟之声响起，空间都一阵震颤，道道空间裂痕出现。重剑便漂浮到了李杨手上，此刻重剑依旧是黑色。\n在重剑剑身之上有着一道道波纹，而且不断流动，玄妙之极。\n“各位，我已经炼制成功，这柄重剑整体完全是一抉五彩混沌石炼成，宛如一体，本身不但有攻击振幅八倍的效果，而且还可以卸去对方的攻击力，八分攻击，估计只需要承受一份压力而已。”\n李扬微笑的说道。\n虽然这神器攻击振幅只有八倍，不如连翁那上品鬼器振幅的九倍，但是这神器防御上也可以卸去极大部分攻击，八分攻击，只需要承受一分，攻击防御加起来，效果却是好的多。",
            "summary": "鬼界高手李杨能够炼制神器，这是前所未有的。他成功地炼制出一柄重剑神器，具有攻击振幅八倍的效果和强大的防御能力。这柄重剑的价值甚至可能超过上品鬼器，使得鬼界高手们对李杨更加尊敬。",
            "characters_in_summary": [
                "李杨",
                "鬼界"
            ],
            "entity_info": "李杨 | 为女儿玲玲复仇而与鬼帝冰魂有仇，获得战神靴作为武器，与昙屠合作寻找杀死玲玲的凶手；修炼《魔神六绝》，达到大成境界。与鲲鹏妖帝有仇，与阳石夫妇有冲突。与姜雪是恋人关系。\n鬼界 | 鬼界也曾经有高手去妖界，毕竟鬼界鬼帝和冥界冥帝，根本无法区分，能量都是一样都是鬼冥之力，女娲娘娘虽然清楚，但是对于鬼界之人并没有偏见，也让一些高手得到过五彩混沌石。\n秦广王 | 鬼界的十王之一，掌管生死，与李杨相识并向其解释轮回镜的相关知识。\n轮回血罩 | 保护轮回镜的神秘力量，可以阻挡一切攻击，即使是酆都大帝也无法破坏它。\n姜雪 | 李杨的恋人，谭金的同伴，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。\n凡人界 | 故事发生的地点，一个普通的修真世界。"
        },
        {
            "id": 2,
            "content": "寂静。\n“厉害，佩服，佩服啊，李易道友，我认输，老头子我炼制的只是上品鬼器而已，在本质上就不如李易道友你地．而且李易道友你不但炼制出了神器，而且还有攻击攻击振幅，防御方面也可卸去对方大部分攻击，估计仙界那火德真君也是不如道友你吧，我鬼界竞然出了如此天才我老头子也感到骄傲。”\n连翁哈哈大笑了起来。\n他输了，根本不需要评委评判，自从李杨发出了两仪净火，胜负已定。\n即使他连翁炼制的鬼器再好，可是怎么也比不上神器。这是两个层次，根本没有办法比，而且李杨他炼制地神器也有振幅效果，在神器上搞出振幅，那可是更加难的。\n“哈哈，我鬼界竟然也出了一位可以炼制神器地高手，从今天起，我鬼界也有自傲的本钱了，李易道友，此次比试你赢了，奖励品轮回珠也将是你的。”\n酆都大帝哈哈大笑走到李杨面前，显得很是热情。\n“李易兄弟，你竟然不告诉我，炼制神器啊，有了如此技能，想要得到轮回珠，那绝对不是难事。”秦广王上前，骂道，“我那女儿晓慧一直想要一件神器，我这么多年来，也得到了一块五彩混沌石．可是苦于无办法炼制，那仙界火德真君炼制一次，竟然要一块五彩混沌石等值的宝贝。所以一直拖到今日。李易兄弟，你可一定要帮我一次，当然，轮回珠的事情，我一定会尽力帮忙的。”\n李杨刚要说话，忽然阎罗王也上前来了。\n“李易道友需要轮回珠么？”\n酆都大帝问道。\n李杨当先笑道：“我曾经去过冥界，和一名魔界的小友结下了忘年之交，此次乃是受小友所托，要为他寻他在凡人界的爱人，他地爱人应该就是在鬼界。”\n“哦，凡人死后来到鬼界，十殿阎王那都有可能，这可是需要一次次试了。”酆都大帝点头道，他完全明白了，轮回镜必须轮回珠才能查探。\n“李易道友，我那好友楚江王一直要炼制一件神器，可是他和火德真君关系不好，相信你为他炼制一次神器，他定会给你轮回珠的。”阎罗王也笑着走了过来。\n此刻周围地人，无论是酆都大帝还是其他人，都对李杨热情的要命。\n李扬自己都清晰感受到了。\n李杨脸上有了一丝笑意，一切正如他所料，两仪净火一出，炼制了一件神器，自己身份马上不一样了，每一个人对李杨态度也不同了，相信如此一来，在鬼界查探雪的踪迹便简单的多。\n“李易道友，连翁，我在帝宫巳径准备了宴席，不知道是否给我这个面子？”\n酆都大帝对着李杨和连翁说道。\n困为李杨的出现，连翁的风头完全被盖过了，实际上以连翁创出‘叠浪’炼制法，这种开创一种新型炼制之法的炼器宗师，绝对是应该被万人敬仰瞩目的。\n此刻，这样待遇却是给了李杨。\n“李易道友，难道连这点面子都不给我？”酆都大帝似乎有点生气。\n李杨笑道：“不，我在想，比赛的奖励轮回珠什么时候给我？”李杨装作一副小家子气模样。\n众人一听，不禁一楞，旋即便给给大笑了起来，但是大家也知道李杨只是开玩笑而巳。\n“好，这便是轮回珠，我直接给你。好了吧，可以去我帝宫了吧。”酆都大帝此刻对李杨热情无比，李杨微笑着接过轮回珠，道：“大帝如此盛情，李易岂敢不从？”\n同时，李杨看向秦广王道：“秦广大哥，等宴会过后，我便和你去秦广城，李杨小友的嘱托\n我一直挂在心里，不早日完成实在无法心安”\n“好，有了轮回珠，此次便简单了。宴会过后，我就和你回秦广城，帮你通过轮回镜查探一次。”秦广王痛快道。\n随即酆都大帝热情带领下，李杨等人便朝帝宫飞去。\n“咳！”\n一身雪白长衫，白发飘飘的中年人缓缓转身离开，低声长叹道：“轮回珠，什么时候可以再得到一颗轮回珠。”\n“寻欢大哥，等等我。”",
            "summary": "李易凭借两仪净火成功炼制出神器，展现出惊人的天赋。这引起了鬼界各方势力的关注，包括酆都大帝、秦广王、阎罗王等十殿阎王。他们纷纷向李杨表示敬意，并希望与他建立合作关系。李杨借此机会，提出为自己寻找凡人界爱人的请求，得到了众人的支持。在酆都大帝的邀请下，李杨和连翁一同参加了帝宫的宴席。",
            "characters_in_summary": [
                "李易",
                "酆都大帝",
                "秦广王",
                "阎罗王",
                "十殿阎王",
                "连翁"
            ],
            "entity_info": "秦广王 | 鬼界的十王之一，掌管生死，与李杨相识并向其解释轮回镜的相关知识。\n李杨 | 为女儿玲玲复仇而与鬼帝冰魂有仇，获得战神靴作为武器，与昙屠合作寻找杀死玲玲的凶手；修炼《魔神六绝》，达到大成境界。与鲲鹏妖帝有仇，与阳石夫妇有冲突。与姜雪是恋人关系。\n鬼界 | 鬼界也曾经有高手去妖界，毕竟鬼界鬼帝和冥界冥帝，根本无法区分，能量都是一样都是鬼冥之力，女娲娘娘虽然清楚，但是对于鬼界之人并没有偏见，也让一些高手得到过五彩混沌石。\n轮回血罩 | 保护轮回镜的神秘力量，可以阻挡一切攻击，即使是酆都大帝也无法破坏它。\n姜雪 | 李杨的恋人，谭金的同伴，学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金是恋人关系。"
        }
    ]
}