{
    "chapter_title": "第四百三十章  破灭阵 ",
    "chapter_summary": "在项羽要求见虞姬时，七星宫的弟子们表示她正在闭关。项羽给他们半日时间解决问题，否则将摧毁七星宫。七星宫陷入恐慌，七大星君商议对策。他们决定阻止项羽，并准备战斗。巨门星君提议与魔界大战以振声威，尽管前辈们担心伤亡。他们仍决定与魔界一战。七星宫弟子与魔界大军展开激战。项羽下令进攻，引发大规模战斗。七星宫七大星君使出最强绝招，与魔界大军展开生死战。实际上，数百名七星宫弟子已被送到安全地方。",
    "characters_in_summary": [
        "项羽",
        "虞姬",
        "七星宫弟子",
        "七星宫",
        "七大星君",
        "巨门星君"
    ],
    "pre_entity_info": "项羽 | 魔界修真者，魔帝后期的修为，田刚的师尊，与老子三人有敌对关系。\n虞姬 | 可能与项羽有关联的女子，身份未知。\n七星宫 | 位于赢洲的强大势力，项羽计划夺取的地方\n李杨 | 修真者，与大尊、蚩尤有师徒关系，与姜雪有恋爱关系，与三清有敌对关系，在乾坤袋中被南极仙翁收入，与南极仙翁交手成功将其收入乾坤袋。\n仙界 | 神仙居住的地方，拥有强大的仙力和宝物，如南极仙翁的乾坤袋，是仙界强者争夺的焦点\n雪 | 鬼界修仙者，寻找李杨的下落\n元始天尊 | 道教三位大神之一，与老子、通天教主共同关注混沌山的开启，了解李杨的情况，试图阻止其成为大尊。\n老子 | 道教创始人，道教至高无上的神明，李杨、黑灵、赤灵、玄都**师的师父，创造万象罗天阵。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "项羽根本不回答，直接下了最后通牒：“半日，给你半日时间，半日之内事情还不解决，就休怪我盘蛮不给你七星宫面子！”\n项羽扫视了一眼七大星君，微微抬起下巴，冷漠道：“你们给我记住，虞姬是我的女人，也只属于我！”\n陡然，项羽又变了笑脸：“当然，虞姬是你们七星宫的弟子，这七星宫我当然也给面子，一个月来，你们有数百弟子离开了瀛洲。我盘蛮也不是那种没有主见的人，只在这干等，丢我师尊蚩尤大尊的脸面。其实……杀人，还是很简单的。”\n项羽的声音渐渐冰冷了起来，眼中目光也森寒了起来。\n项羽时而冷漠，时而微笑，却是让七星宫的弟子心中发颤，在他们眼中，项羽就是魔界的一大超级魔头。\n贪狼星君微微一皱眉头，而他身旁一白衣女子却是浅笑道：“在下文曲星君，正是虞姬的师尊，虞姬她闭死关，我这个做师尊的也担心，可是担心归担心，我们是不能去打搅她的。虽然按照计划是今日出关，可是计划赶不上变化，难道不是么？盘蛮，我们都是关心虞姬的，至少要为虞姬的安全考虑，你说是不是？”\n文曲星君是一个非常美的女人。也有着一股成熟的韵味，此刻说话却犹如慈母一般。\n“放屁！”\n项羽陡然冷喝道：“你们说虞姬闭关，虞姬就闭关了么？但是之前我相信了。就是因为担心虞姬的生命，不怕一万就怕万一，可是一个月过去了。你们竟然给我玩这手，难道就一直拖下去？你们是不是想要拖到仙魔大战结束？”\n项羽冷笑看着七大星君。\n七大星君之中，一个仙帝中期。两个仙帝前期，其他都是仙君。这点势力项羽根本没有在意，如果不是知道虞姬的性格，项羽早就挥军杀过去了。\n虞姬过去连踩死一只蚂蚁心中都难受，如果自己杀了她的同门，虞姬即使和自己在一起，虞姬也会愧疚，无法真正快乐起来的。\n就因为这个，项羽一直在忍。\n可是三十天后，这七星宫竟然说‘不知道虞姬什么时候出关’。这事情就不妙了，七星宫完全可以根据这个不断的拖，拖上一年半载第，他项羽可是等不起。\n而且谁知道虞姬闭关是真是假呢？\n拖？盘蛮道友此话就不对了。我们岂会如此，虞姬的确是闭关。”武曲星君笑着说道，但是他脸色却不是很好看，他的笑明显得很假。\n“闭嘴！”\n项羽陡然一声大喝，冷漠扫视了七星宫众人一眼。冷笑道：“半日，半日之后，如果我还见不到虞姬，仙界从今以后便没有七星宫了。”\n说完后，项羽便闭上了眼睛，静静站立着，一动不动。\n时间流逝，项羽却犹如孤松一样站立着。\n“半日之后，如果我还见不到虞姬。仙界从今以后便没有七星宫了。”\n这句话却是在七星宫每一个弟子脑海之中不段回荡着。\n不见虞姬，便灭七星宫！\n项羽地意思很清楚，七星宫弟子心中愤怒，可是一看到魔界大军，七星宫弟子心中也都明白，他们根本没有丝毫胜利的希望。\n魔界中央元域大军，最弱的都是魔王，魔帝级别地更是有八个（加上项羽和田刚）。想要蹋平七星宫，简直轻而易举的事情。\n……\n七星宫的七大星君彼此神识传音，相互讨论着。\n正个七星宫弟子没有一个敢发出声音，彼此谈话都是神识传音，不少七星宫弟子眼中都闪烁着惊慌，面对必败的战斗，他们可不想参加，然而决定七星宫命运的是七位星君。\n仿佛末日到来，杀戮的阴影笼罩在了每一个弟子的心头。\n贪狼师伯，一切准备就绪了，那几百名精英弟子已经前往沧海岛了，那里有天闲前辈保护，我七星宫日后同样可以兴起发达，我们已经没有后顾之忧了。”武曲星君眼中闪过一丝杀机。\n文曲星君传音进入另外六大星君脑海中：“上次，破军师兄死了，这一次，上一任武曲星君也被那使用开天神斧的魔界之人杀死了，而且那人现在正在盘蛮身旁。他们是我们的仇敌，此刻无论如何，都不能任由盘蛮带走虞姬呢？”\n别看文曲星君一副柔弱女子模样，心中却是坚定的很。\n仙魔大战，这七星宫就属于最坚定到分子，历代七位星君更是有不少死在魔界大军手上，七星宫和魔界的仇恨已经到了无法化解的地步，不管如何，他们也无法让项羽带走虞姬。",
            "summary": "项羽要求见到虞姬，但七星宫的弟子们表示虞姬正在闭关。项羽给了他们半日的时间来解决这个问题，否则他将摧毁整个七星宫。七星宫的弟子们感到恐慌，而七星宫的七大星君则在商讨对策。他们决定阻止项羽见到虞姬，并准备了一些手段来应对即将到来的战斗。",
            "characters_in_summary": [
                "项羽",
                "虞姬",
                "七星宫",
                "七星宫的弟子",
                "七星宫的七大星君"
            ],
            "entity_info": "项羽 | 魔界修真者，魔帝后期的修为，田刚的师尊，与老子三人有敌对关系。\n虞姬 | 可能与项羽有关联的女子，身份未知。\n七星宫 | 位于赢洲的强大势力，项羽计划夺取的地方\n李杨 | 修真者，与大尊、蚩尤有师徒关系，与姜雪有恋爱关系，与三清有敌对关系，在乾坤袋中被南极仙翁收入，与南极仙翁交手成功将其收入乾坤袋。\n仙界 | 神仙居住的地方，拥有强大的仙力和宝物，如南极仙翁的乾坤袋，是仙界强者争夺的焦点\n雪 | 鬼界修仙者，寻找李杨的下落\n元始天尊 | 道教三位大神之一，与老子、通天教主共同关注混沌山的开启，了解李杨的情况，试图阻止其成为大尊。\n老子 | 道教创始人，道教至高无上的神明，李杨、黑灵、赤灵、玄都**师的师父，创造万象罗天阵。"
        },
        {
            "id": 1,
            "content": "否则，他们根本无法面对历代前辈。\n巨门星君淡淡道：“一切准备就绪，有天闲前辈帮助，那数百弟子成长修炼没有任何问题，七星宫亿年之后又是一大门派，七星宫如此多年来，一代不如一代，就是没有大的竞争，没有竞争就没有进步，或许七星宫也到了欲火重生的时刻，就让我们和魔界大战一场，让我七星宫威名传遍整个仙界吧。”\n巨门星君很少说话，但是一旦说话其他六人都十分看重的。\n听巨门星君的话，其他六位星君都沉默了。\n欲火重生？那便是经历一场真正的厮杀，痛快淋漓第厮杀。可是一旦厮杀。七星宫或许只剩下那几百个前往沧海岛第弟子了。\n片刻后。\n“对，巨门师兄说的对，七星宫最强大的时候，七位星君都是仙帝级别的高手。当初七星宫号称仙界第一大派，无论是风翎洲黎山一脉，还是元洲上清宫和蜀山剑派。都无法和我七星宫比拟，可是现在呢……最强的也不过仙帝中期，连上清宫、蜀山剑派都不如了。为什么？”\n“就是因为缺少竞争。闭关自守，独自在瀛洲称霸，却以为自己很了不起。除了这，还有最重要的原因……太过逞强。”文曲星君冷然说道。\n其他六位星君都听着文曲星君的话，文曲星君可是七星宫最虞智的人。\n“当初，我情形工最是强大的时候，以诛魔为己任，可是要诛魔，必须有足够地实力。当年的七星宫是强，可是现在呢？上一次死了破军师兄。这一次又死了武曲师兄，如今我们七星宫只有三位仙帝，而且都是功力比较弱地。如果破军、武曲师兄不死，那我七星宫便是五位仙帝！还有一位是仙帝后期！实力远远超过现在，就是魔界大军，也不敢如此张狂吧。”\n说到这，文曲星君沉默了，六大星君心中都是震荡不已。\n五位仙帝。\n放眼仙界。还没有哪个单独的门派有五大仙帝吧，上清宫和蜀山剑派各自也不过两山个而已，只是上清宫和蜀山剑派的大长老都是仙帝后期，这却是压七星宫一头。\n凤翎洲黎山一脉，绝对的第一门派。黎山老母的实力之强，也只有镇元大仙、天闲等几人可以比拟而已。\n“五位仙帝啊。”众人皆是心中暗叹。\n可是那只是梦想，前任破军星君和武曲星君都已经死了。\n“不过，那持有开天神斧的魔界之人乃是杀武曲师兄的人，过去不少前辈也死在了魔界人手里。不管如何，我们绝对不能让他们带走虞姬，否则我七星宫将名声扫地，我们也无颜面对历代前辈，现在我们只有大杀一场了。”文曲星君冷然道。\n其他六位星君都点了点头。\n七大星君早在魔界大军一来，便有了绝对。\n首先要拖，尽量拖，能够拖到仙魔之战最好，如果实在拖不了了，就和魔界大军开战。七星宫和魔界可是有着莫大的仇恨，岂能如此轻松低头？\n这也是为何早早将那数百名弟子送走的原因。\n项羽眼睛陡然睁开，两道犹如寒冰的目光直射向七大星君。\n“半日已到。”\n项羽淡淡的说道，而田刚、裂天、铭逊等七大魔帝也走到了项羽身后，魔界大军一个个准备就绪，大有一言不合就立即动手地趋势。\n“呼！”\n一个个七星宫弟子感到呼吸都困难了起来，十几万魔界大军造成恐怖的压抑，气势上，魔界大军完全压过七星宫。\n“贪狼星君，虞姬呢？”项羽冷然道。\n贪狼星君笑道：“盘蛮，虞姬她正在闭关呢，我不是说过了嘛，你如果不相信我也没有办法，你这是干啥，要动手么？”\n项羽眼睛微微眯起，丝丝寒芒在其中闪烁。\n七大星君心中微微有些忐忑，不管如何，他们最期待的是项羽能够因为虞姬而有所顾虑，而一直拖下去，一只拖到仙魔之战结束就是最好了。可是——\n“杀！”\n项羽陡然一声令下。\n威胁？自己绝对不受任何人威胁，虞姬是自己的，就是自己的，没有任何能够阻碍，谁阻碍，就杀了谁，即使是虞姬自己的门派——七星宫，照样屠戮！”\n“杀！！！”\n魔界十几万大军同时高吼起来，吼声在天地间回荡了起来，一个个魔界高手飞到高空，犹如漫天的蝗虫一般杀向七星宫弟子，恐怖的气劲撕破了空间。\n“噗！”\n鲜血喷飞，刀气纵横。\n断臂、残肢随意乱飞，头颅也是被砸地粉碎，个种飞剑禁制都使用了出来，一时间昏天暗地。\n七大星君脸色顿时变了。\n“果然要战了，贪狼师兄，要死也要死在战场上，让我这数亿年的生命有一个荣耀的终结，没有丝毫遗憾吧。”文曲星君身上散发着丝丝光芒，犹如凤凰捏盘的火焰一样。\n生命无限，到了仙帝这个境界，早已经看破生死。\n死则死已，没有遗憾便完美了。\n“战吧，师尊，徒儿定会给你报仇。”武曲星君盯着田刚，体表光芒也燃烧了起来。\n……\n贪狼星君看着其他六位星君，眼睛泛着丝丝光芒，微微点头：“各位，七星宫的名声不能毁，数百名弟子早已经离开，我们也无撼了，哈哈，战吧，准备好，破灭阵第七绝！”\n六大星君看着贪狼星君，都点了点头，没有丝毫的犹豫。\n破灭阵第七绝，是七星宫最强大的攻击，不是你死就是我亡，用出这一招。不是魔界魔帝死，就是他们死。\n“北斗七星破灭阵！”贪狼星君陡然一声高喝响起。\n七大星君当即都动了起来，瞬间七大星君便将四散分开，将魔界大军以及魔帝们包裹在大阵之中。甚至于大阵之内还有着一些七星宫弟子。\n“阳名——贪狼！”贪狼星君一声低喝，身形笔直站立，体表仙元力澎湃而出，自然形成了一个个手印禁制，最后融合成一光团飞临贪狼星君的头顶。\n“阴精——巨门！”巨门星君成扎马步地模样，道道仙元力按照神秘禁制，也融合了一光团在他的胸口部位。\n“玄冥——文曲！”文曲星君翩翩飞起，舞姿动人，双手抱环，飞剑悬浮于头顶，而一光团也出现在她的双手之件。\n……\n“北极——武曲！”武曲星君一声大喝，手中出现一把战刀，脚蹋战刀、冷视阵中人。\n“天关——破军！”……",
            "summary": "巨门星君提出了与魔界大战的想法，以振兴七星宫的名声。然而，七星宫的前辈们对此感到担忧，因为他们知道这将导致大量的伤亡。尽管如此，他们还是决定与魔界一战。在这场战斗中，七星宫的弟子们与魔界大军展开了激战。然而，他们并不知道，七星宫的虞姬正在闭关，而被魔界大军所威胁的项羽决定采取行动。他命令魔界大军发动攻击，引发了大规模的战斗。在这场战斗中，七星宫的七大星君纷纷使出了他们的最强绝招，与魔界大军展开了生死之战。然而，他们并不知道，七星宫的数百名弟子已经在之前被送到了安全的地方。",
            "characters_in_summary": [
                "巨门星君",
                "七星宫",
                "魔界大军",
                "七星宫前辈",
                "虞姬",
                "项羽",
                "七星宫弟子"
            ],
            "entity_info": "七星宫 | 位于赢洲的强大势力，项羽计划夺取的地方，虞姬的师门。\n虞姬 | 七星宫弟子，可能为项羽的女人，身份未知。\n项羽 | 魔界修真者，魔帝后期的修为，田刚的师尊，与老子三人有敌对关系，与虞姬可能有亲密关系。计划在半日内解决七星宫的问题。\n李杨 | 修真者，与大尊、蚩尤有师徒关系，与姜雪有恋爱关系，与三清有敌对关系，被南极仙翁收入乾坤袋。\n仙界 | 神仙居住的地方，拥有强大的仙力和宝物，如南极仙翁的乾坤袋，是仙界强者争夺的焦点。"
        }
    ]
}