{
    "chapter_title": "第五十章  蛇蝎 ",
    "chapter_summary": "王通邀请李杨加入青帮担任客卿长老，李杨欣然接受，认为这对他的计划非常有帮助。李杨被任命为青帮客卿长老，担忧自己能力不足，师伯王通解释原因并表示支持。李杨与师伯王通重逢，感慨万分，两人关系更加亲近。短发英俊男子凯文在纽约向林家二小姐林天娇表达关心和支持，两人感情加深。凯文与林天娇在纽约度过美好时光，凯文向她表达永远在一起的心愿。凯文与林天娇发生争执，凯文认为自己的地位足以匹配林家，林天娇冷漠回应。凯文陪同林天娇用餐，英气风发的奥利弗出现，对林天娇展开追求。凯文心生怨毒，决定雇佣杀手刺杀林天骄，李杨看到任务信息。李杨从哈德孙河底修炼归来，打开杀手中介组织的网页，看到凯文发布的任务。",
    "characters_in_summary": [
        "王通",
        "李杨",
        "凯文",
        "林天娇",
        "师伯",
        "哈德孙河"
    ],
    "pre_entity_info": "王通 | 《星极三境》的修炼者，与李杨有敌对关系；耀辉的师父\n李杨 | 《星极三境》的修炼者，与王通、埃尔等有敌对关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，收田刚为徒，与卡特有敌对关系，使用被称为‘死亡腿法’的格斗技能进行反击\n耀辉 | 王通的三弟子，接到王通电话后感到疑惑，立即行动通知泰勒有关王通师侄的事情\n木易 | 可能是王通的师侄，别墅的主人，与王通有关系；登记杀手‘子弹’身份的人\n莉莉 | 陈莉，小杰克的姐姐，纽约大学金融管理系的硕士研究生，准备攻读博士学位，与小杰克的弟弟有亲属关系",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“当然是好事情，我们青帮决定聘请你当我青帮的客卿长老，地位等同长老，当然，平常也不需要你为帮派作什么事情！这可是一个非常舒适的优差！”王通说笑着道。\n李杨一听，当即眉头一掀，脸上笑容开始绽放开来……\n“没想到啊没想到，我自己早就猜测到自己在青帮眼里地位将大大提升，可是怎么都没有想到，在他们眼里，我的地位竟然达到如此地步，成为青帮的客卿长老！哈哈……天助我也，一旦我成为青帮的客卿长老，那计划就更加简单了，我还可以用青帮强大的势力‘稍微’给圣林集团一点麻烦！”李杨心中十分的兴奋。",
            "summary": "王通邀请李杨加入青帮担任客卿长老，这个职位无需实际参与帮派事务，但地位很高。李杨对此感到非常惊喜，认为这对他的计划非常有帮助，可以利用青帮的势力给圣林集团制造一些麻烦。",
            "characters_in_summary": [
                "王通",
                "李杨",
                "青帮"
            ],
            "entity_info": "王通 | 《星极三境》的修炼者，与李杨有敌对关系；耀辉的师父\n李杨 | 《星极三境》的修炼者，与王通、埃尔等有敌对关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，收田刚为徒，与卡特有敌对关系，使用被称为‘死亡腿法’的格斗技能进行反击\n青帮 | 庄霄领导的黑帮组织，位于纽约\n耀辉 | 王通的三弟子，接到王通电话后感到疑惑，立即行动通知泰勒有关王通师侄的事情\n木易 | 可能是王通的师侄，别墅的主人，与王通有关系；登记杀手‘子弹’身份的人\n莉莉 | 陈莉，小杰克的姐姐，纽约大学金融管理系的硕士研究生，准备攻读博士学位，与小杰克的弟弟有亲属关系"
        },
        {
            "id": 1,
            "content": "不过表面上还是要谦虚一番的。\n“客卿长老？师伯，这……这是什么原因，这么没有来头让我当什么客卿长老，我的能力我知道，我可没有那个实力，我担心我胜任不了啊！”李杨谦虚着说道。\n王通正声道：“这叫什么话！你是我的师侄，你看，青帮帮主都是我的徒弟，你担心什么！”\n旋即王通叹息一声到，“师侄啊，跟你说实话，我原本想让你身后那神秘人成为我青帮的客卿长老的，可是你也知道，他是一个孤傲的人，我想可能性不大，还不如让你成为我青帮的客卿长老，而且我这个星极宗弃徒对星极宗没有什么影响力，你却是有的！你的背景足以成为我青帮的客卿长老！”\n李杨一愣，他怎么都没有想到自己师伯和自己说实话，他当然可以分辨出王通说的都是实情。\n“师侄，师伯我都是元婴期的修真者了，对什么权力势力也没有什么争夺之心了，我现在就是安心修炼！你的事情我也知道，不就是那个圣林集团么？他得罪你只是找死而已，不过我也知道你的脾性，消灭他们还是由你亲手来办，不过师伯还是帮你稍微‘教训’了一下他们，别担心，也就是让他们家产从六千亿美金变成四千亿美金而已！”王通亲切地说着，就仿佛对自己的孩子说话一样。\n李杨一听，心中一震，原来自己的事情师伯都知道了，原本他还想用青帮客卿长老的身份来教训教训圣林集团的，没想到自己师伯都先出手了，圣林集团六千亿美金，一下子少了三分之一，这可不是一般的‘教训’！",
            "summary": "李杨被任命为青帮客卿长老，但他担心自己能力不足。师伯王通解释这是因为原本想邀请李杨背后的神秘人，但对方孤傲，所以让李杨担任客卿长老。王通表示他已经元婴期，对权力无争，现在只想专心修炼。他知道李杨与圣林集团有恩怨，已出手让圣林家产后减少三分之一。李杨感慨师伯对自己事情的关心。",
            "characters_in_summary": [
                "李杨",
                "王通",
                "师伯",
                "青帮",
                "圣林集团"
            ],
            "entity_info": "李杨 | 《星极三境》的修炼者，与王通、埃尔等有敌对关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，收田刚为徒，与卡特有敌对关系，使用被称为‘死亡腿法’的格斗技能进行反击\n王通 | 《星极三境》的修炼者，与李杨有敌对关系；耀辉的师父，青帮的客卿长老\n青帮 | 庄霄领导的黑帮组织，位于纽约\n圣林集团 | 一个强大的势力，李杨想要灭了的集团\n耀辉 | 王通的三弟子，接到王通电话后感到疑惑，立即行动通知泰勒有关王通师侄的事情\n木易 | 可能是王通的师侄，别墅的主人，与王通有关系；登记杀手‘子弹’身份的人\n莉莉 | 陈莉，小杰克的姐姐，纽约大学金融管理系的硕士研究生，准备攻读博士学位，与小杰克的弟弟有亲属关系"
        },
        {
            "id": 2,
            "content": "“师伯！”李杨有点说不出话来了。\n王通叹了一口气道：“我师尊，也就是你的爷爷，是他将我从小带大，然后传我修炼功法的，我也是和你父亲一起长大的，感情犹如亲生兄弟，你师伯我没有孩子，你在我眼中，就和我的孩子一样，对你不关心，我关心谁？别担心，以后一切由我，你师伯我说话在青帮还是有点用的！”\n王通虽然离开了星极宗，但是对星极宗还是很有感情的，对亦师亦父的星极宗宗主，更是经常牵挂！这么多年在外漂泊，现在忽然见到恩师的孙子，自己兄弟的儿子，他的心怎么可能不激动！青帮虽然是他的帮派，但是到了王通这个境界，还是对生他养他的星极宗更为关心，对这个恩师的孙子更加关心。\n“师伯，谢谢！”李杨说不出话来了，他一直想方设法来如何如何，现在想来是多么的可笑。毕竟和自己的亲人是不需要耍计谋的！\n李杨心中暗道：“师伯，对不起，霸王的事情实在是太重要，我没有办法告诉你，只能继续欺骗你！”李杨此时心中依旧有了丝丝愧疚，因为自己欺骗了师伯而愧疚。\n“等过段时间，青帮正式宣布你成为我青帮的客卿长老，我再通知你！”\n“行！”李杨现在和王通说话感觉却是亲切了许多，没有什么顾及，说话也不拐弯抹角了。\n……",
            "summary": "李杨与师伯王通重逢，两人感慨万分。王通表示将全力支持李杨，将他视为己出。李杨深感愧疚，因为他在处理霸王问题时曾欺骗了师伯。然而，两人关系也因此变得更加亲近。",
            "characters_in_summary": [
                "李杨",
                "王通",
                "未提及"
            ],
            "entity_info": "李杨 | 《星极三境》的修炼者，与王通、埃尔等有敌对关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，收田刚为徒，与卡特有敌对关系，使用被称为‘死亡腿法’的格斗技能进行反击\n王通 | 《星极三境》的修炼者，与李杨有敌对关系；耀辉的师父，青帮的客卿长老\n青帮 | 庄霄领导的黑帮组织，位于纽约\n圣林集团 | 一个强大的势力，李杨想要灭了的集团\n耀辉 | 王通的三弟子，接到王通电话后感到疑惑，立即行动通知泰勒有关王通师侄的事情"
        },
        {
            "id": 3,
            "content": "纽约一家餐厅之中。\n“亲爱的天娇小姐，这家餐厅是我刚刚买下的，这段时间你在纽约的一切我都会尽量帮你布置好的！”短发的英俊男子微笑着看着眼前的尤物。\n林天娇，林家的二小姐，换男朋友犹如换衣服，不过依旧有着无数世家子弟飞蛾扑火来追逐她，因为这个林二小姐实在是一绝世妖娆，只要看过她的男人，没有几个能不动心的。\n林天娇甜声道：“亲爱的凯文，你真的对我太好了！”说着，就捧起一杯葡萄酒，看着凯文道，“来，凯文，我们干杯！”\n凯文看着林天娇那勾魂的眼神，再听到林天娇那甜美的声音，顿时感觉飘飘然。\n“来嘛！”林天娇嘟着嘴，将一杯葡萄酒送到凯文桌前。\n凯文此时才清醒过来，连忙伸手接过葡萄酒，伸手接过的时候，还偷偷地摸了一下林天娇那双晶莹的芊芊玉手。林天娇顿时微微恼地瞪了一眼凯文，凯文却是心中激动不已。\n“值，值！买一桌餐厅算什么，如果能够一辈子都得到她，我死都愿意！”凯文心中升起了独占林天娇的念头。\n用餐结束后，林天娇偎依在凯文怀里，两人就这样一步步走出去，乘车去了别墅。",
            "summary": "短发英俊男子凯文在纽约的一家新餐厅向林家二小姐林天娇表达了他对她的关心和支持。林天娇对凯文的体贴表示感激，并与他在餐厅共饮葡萄酒。用餐结束后，两人乘车前往别墅度过美好时光。",
            "characters_in_summary": [
                "凯文",
                "林天娇",
                "纽约",
                "新餐厅",
                "别墅"
            ],
            "entity_info": "纽约 | 青帮所在的黑帮城市，繁华的大都市\n别墅 | 木易的住所，可能与王通有关系\n李杨 | 《星极三境》的修炼者，与王通、埃尔等有敌对关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，收田刚为徒，与卡特有敌对关系，使用被称为‘死亡腿法’的格斗技能进行反击\n王通 | 《星极三境》的修炼者，与李杨有敌对关系；耀辉的师父，青帮的客卿长老\n青帮 | 庄霄领导的黑帮组织，位于纽约\n圣林集团 | 一个强大的势力，李杨想要灭了的集团\n耀辉 | 王通的三弟子，接到王通电话后感到疑惑，立即行动通知泰勒有关王通师侄的事情"
        },
        {
            "id": 4,
            "content": "……\n“啊……”凯文一声舒爽的呻吟，下体汹涌喷出，凯文顿时感觉自己仿佛飞起来一样，如梦如幻的感觉真的非常美妙！随即凯文便完全放松地躺在了床上。\n“天娇，你真的是一个魔鬼，勾引人魂魄的魔鬼！”凯文看着躺在自己胸口的林天娇，再看着她那**的动人娇躯，不自禁说道。\n林天娇抬头微微瞪了他一眼，但是凯文却知道林天娇没有一点生气。\n“凯文，在纽约我们干什么好呢？”林天娇微微憷眉，对着凯文问道。\n凯文立即豪气道：“不管什么地方，只要你想去，我就带你去。这纽约还没有我凯文不能进入的地方！”凯文在自己心爱的女人面前豪气风发，一副义气指使的模样。\n林天娇顿时一阵娇笑，娇躯在凯文身上微微颤动，凯文顿时心中暗喊爽，那挤压的感觉真不是一般的舒爽。\n凯文心中想要独占林天娇的念头更加强烈了，深深吸了一口气，凯文鼓足了勇气，终于说道：“天娇，我想……我想你能一直和我在一起！”\n凯文也知道林天娇的声名，但是他实在无法忍受离开林天娇的日子。",
            "summary": "凯文和林天娇在纽约度过了一段美好的时光。凯文在林天娇面前展现出了豪气和义气，两人感情更加深厚。凯文向林天娇表达了自己想永远和她在一起的心愿，尽管她知道林天娇的声名。",
            "characters_in_summary": [
                "凯文",
                "林天娇",
                "纽约"
            ],
            "entity_info": "凯文 | 英俊男子，购买了一家餐厅送给林天娇，追求林天娇\n林天娇 | 林家的二小姐，绝世妖娆，换男朋友频繁，与凯文关系亲密\n纽约 | 青帮所在的黑帮城市，繁华的大都市\n餐厅 | 凯文送给林天娇的一家餐厅，用于两人约会\n李杨 | 《星极三境》的修炼者，与王通、埃尔等有敌对关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，收田刚为徒，与卡特有敌对关系，使用被称为‘死亡腿法’的格斗技能进行反击\n王通 | 《星极三境》的修炼者，与李杨有敌对关系；耀辉的师父，青帮的客卿长老"
        },
        {
            "id": 5,
            "content": "“啪！”\n一个巴掌狠狠地抽在了凯文的脸上。\n林天娇已经从凯文身上爬了起来，脸上似乎很是生气，刚才的一巴掌就是她抽下去的。\n“凯文，希望以后不要再说这样的话！”\n凯文难以置信地看着林天娇，刚刚还和她抵死缠绵的林天娇怎么瞬间如此绝情？难道林天娇真的无法容忍别人和她在一起永远生活？即使现在，凯文依旧能够感受到身上林天娇留下的残响，再感受着脸上的火辣，凯文有点难以接受。\n“天娇，你怎么……难道你一辈子就不要结婚吗？难道我凯文还配不起你吗？我圣德兰家族还配不上你林家？”凯文心中有了一股邪气，他作为圣德兰家族的二公子，从来都是要风得风，要雨得雨的！\n是的，论金钱，他圣德兰家族是无法和林家比的，但是他圣德兰家族是法国的古老的贵族，在法国，地位极为的高！毕竟真正的贵族圈子并不是有钱就能进去的！",
            "summary": "凯文与林天娇发生争执，因为凯文提到结婚和身份问题。林天娇一怒之下打了凯文一巴掌，表示不希望谈论这个话题。凯文感到震惊和无法接受，认为自己的地位和家族背景足以匹配林家。",
            "characters_in_summary": [
                "凯文",
                "林天娇"
            ],
            "entity_info": "凯文 | 英俊男子，购买了一家餐厅送给林天娇，追求林天娇\n林天娇 | 林家的二小姐，绝世妖娆，换男朋友频繁，与凯文关系亲密\n纽约 | 青帮所在的黑帮城市，繁华的大都市\n餐厅 | 凯文送给林天娇的一家餐厅，用于两人约会\n李杨 | 《星极三境》的修炼者，与王通、埃尔等有敌对关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，收田刚为徒，与卡特有敌对关系，使用被称为‘死亡腿法’的格斗技能进行反击"
        },
        {
            "id": 6,
            "content": "“结婚？我暂时还没有想过，不过等我想结婚的时候，我可是会考虑你的哦！”林天娇转瞬就是笑容满面，一点都看不出刚才冷漠抽巴掌的是她。\n“别生气了嘛，刚才我只是一时心中气恼嘛！”说着，林天娇又偎依在了凯文怀里，凯文听着她的撒娇，刚才被抽巴掌的怒气竟然烟消云散。\n林天娇刚才冷漠，说抽巴掌就抽，根本没有丝毫的犹豫，现在转眼又是笑靥如花，还真不是一般的善变。\n凯文看着撒娇的林天娇，心中暗骂自己没有骨气，但是面对如此尤物，他也骨气不起来。随即便拥抱着林天娇，再度缠绵了起来。",
            "summary": "林天娇和凯文正在进行一段对话。林天娇表示目前还没有结婚的打算，但在她想结婚时会考虑凯文。然而，她瞬间变得微笑满面，仿佛刚才冷漠抽巴掌的人不是她。凯文被她的变化所迷惑，两人的关系重新和好。尽管林天娇冷漠无情，但凯文仍然无法抗拒她的魅力，选择与她重归于好。",
            "characters_in_summary": [
                "林天娇",
                "凯文",
                "无"
            ],
            "entity_info": "林天娇 | 林家的二小姐，绝世妖娆，换男朋友频繁，与凯文关系亲密\n凯文 | 英俊男子，购买了一家餐厅送给林天娇，追求林天娇\n无 | 无\n纽约 | 青帮所在的黑帮城市，繁华的大都市\n餐厅 | 凯文送给林天娇的一家餐厅，用于两人约会\n李杨 | 《星极三境》的修炼者，与王通、埃尔等有敌对关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，收田刚为徒，与卡特有敌对关系，使用被称为‘死亡腿法’的格斗技能进行反击"
        },
        {
            "id": 7,
            "content": "……\n三日后，\n凯文陪着林天娇在一顶级餐厅中就餐，正当两人吃地正高兴的时候。\n“哇，这不是天娇小姐吗？上次聚会见过一面后，我可是一直对天娇小姐念念不忘，昼思夜想啊！”一身穿黑色西服，似乎英气风发的男子走了过来。\n“奥利弗，是你，哦，我们真的有缘！”林天娇一看到奥利弗，顿时眼睛一亮，随机站了起来向奥利弗走了过去，两人当场来了个热情拥抱外加一个热吻。\n看到这一切的凯文顿时脸色一变：“天骄！”\n奥利弗不屑得看了一眼凯文，随机道：“哼，天娇小姐怎么和这样的落魄贵族在一起？天骄小姐，我这段时间可是每日都给你送礼物的，不知道你收到了吗？”\n林天娇一听，不仅横了一眼奥利弗，随即到：“收到了，奥利弗你对我这么好，我真的很感动！”说着，就眨巴着她那水汪汪的大眼睛。\n“哦，天娇小姐，我想我已经爱上你了！”看到林天骄这个表情，奥利弗当场就说道，奥利弗当然知道林天骄什么人，什么样的表达方式最合适。\n林天娇微微一笑，随即瞥了一眼凯文，道：“凯文，对不起，我想我们两人不合适，还是分手的好！”\n分手！\n凯文傻傻地看着林天娇，刚刚还爱意浓浓，现在就立即反脸说分手，凯文是个菜鸟，爱情的菜鸟，虽然他曾经有过两三个女人，但是他都是依靠家世，别的女人倒追他的，他对这些女人只是**而已。\n可是看到林天骄，凯文就仿佛一下子看到了自己的爱情，他即使知道林天骄的过去依然希望和林天骄一直在一起，可是现在……\n“天骄，你不能这样，我不能离开你！”凯文当即跑到林天骄面前，急切地想要让林天骄回心转意。",
            "summary": "凯文陪同林天娇用餐。突然，英气风发的奥利弗出现，对林天娇展开追求。林天娇表示已经收到奥利弗送的礼物，并告诉他已爱上奥利弗。凯文因此与林天娇提出分手，但凯文无法接受这一事实，试图挽留她。",
            "characters_in_summary": [
                "凯文",
                "林天娇",
                "奥利弗"
            ],
            "entity_info": "凯文 | 英俊男子，购买了一家餐厅送给林天娇，追求林天娇（新增：被林天娇撒娇化解怒气）\n林天娇 | 林家的二小姐，绝世妖娆，换男朋友频繁，与凯文关系亲密（新增：与凯文在餐厅缠绵）\n纽约 | 青帮所在的黑帮城市，繁华的大都市（新增：餐厅成为凯文与林天娇约会的场所）\n餐厅 | 凯文送给林天娇的一家餐厅，用于两人约会（新增：成为林天娇与凯文缠绵的场所）\n李杨 | 《星极三境》的修炼者，与王通、埃尔等有敌对关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，收田刚为徒，与卡特有敌对关系，使用被称为‘死亡腿法’的格斗技能进行反击（新增：在纽约学习地下拳坛的格斗技能）"
        },
        {
            "id": 8,
            "content": "至于奥利弗，他凯文可没有胆子惹，奥利弗什么人？奥利弗可是美国黑手党党魁的独生子，地位之高，可是远远超过他这个家族的二公子。\n虽然圣德兰家族算是一古老家族，但是论金钱他不能和林家这样的家族比，论势力，更是无法和美国黑手党比，这些古老家族只是社会地位高而已。\n“滚！”\n奥利弗傲然睥睨着凯文，在眼里，凯文和一条狗没有什么区别，不，应该说狗都不如，狗急了还咬人呢！这凯文难道还能咬他？\n林天娇似乎十分欣赏奥利弗的霸气，顿时发出银铃般的笑声，身体拥在奥利弗的怀里。\n美人在怀，奥利弗顿时气焰更加嚣张！\n“还不快滚！”奥利弗像赶乞丐一样训斥道。",
            "summary": "凯文不小心冒犯了美国黑手党党魁的独生子奥利弗。尽管圣德兰家族在社会地位上高于凯文的家，但在金钱和势力方面无法与美国黑手党相比。奥利弗傲慢地羞辱了凯文，而林天娇则欣赏并依附于他的霸气。",
            "characters_in_summary": [
                "凯文",
                "奥利弗",
                "圣德兰家族",
                "林天娇",
                "美国黑手党"
            ],
            "entity_info": "凯文 | 英俊男子，购买了一家餐厅送给林天娇，追求林天娇（新增：被林天娇撒娇化解怒气）\n奥利弗 | 英气风发的男子，对林天娇展开追求，与凯文有敌对关系\n林天娇 | 林家的二小姐，绝世妖娆，换男朋友频繁，与凯文关系亲密（新增：与凯文在餐厅缠绵）\n纽约 | 青帮所在的黑帮城市，繁华的大都市（新增：餐厅成为凯文与林天娇约会的场所）\n餐厅 | 凯文送给林天娇的一家餐厅，用于两人约会（新增：成为林天娇与凯文缠绵的场所）"
        },
        {
            "id": 9,
            "content": "凯文脸色大变，看着偎依在奥利弗怀里的林天娇，回忆起自己这段时间和林天骄的日子，感到有点难以接受，毕竟那段日子林天骄和他的缠绵让他心开始悄悄变化了。\n“给脸不要脸！”奥利弗看到自己连续两次训斥竟然没有丝毫用处，顿时心中恼怒。当即搂着林天骄转身离开，嘴中命令道：“把他给我揍的猪狗不如！”\n话音刚落，顿时有着数十个大汉冲了出来，一下子将凯文围了起来。\n凯文自己的两个保镖一看都吓地溜了！\n“这个杂碎，竟然敢和我们少爷争夺女人，找死！”\n“也不看看自己什么东西！”这些大汉疯狂地拳打脚踢，嘴中还不屑地咒骂着，一个古老贵族子弟在美国黑手党党魁之子眼中，的确什么也不算！\n即使全身被打，凯文眼睛依旧盯着林天骄。\n林天骄偎依在奥利弗怀里，巧笑倩兮，凯文被打得再惨，她也没有回头看一眼。\n“蛇蝎！”凯文胸口之中充满了愤怒，他堂堂一个贵族子弟，竟然被一群人在光天化日之下，往死里揍！这不能不说是耻辱！\n从小一帆风顺的凯文，心中愤怒越来越强，最后化成了无尽的怨毒！\n终于，这群大汉离开了，而凯文已经躺在地上动都不能动了，那两个逃避的保镖这个时候又出现了，连忙将凯文扶起来，乘车离开了！\n……\n“我圣德兰家族没有多大的势力，但是也不是你说能侮辱就侮辱的！”凯文坐在电脑之前，脸色怨毒地打开了杀手中介组织的网页，发出了任务！\n“杀林家二小姐林天骄，悬赏一千万美金！”凯文恨恨得看了一眼任务，低声道：“我圣德兰家族虽然没有你林家有钱，但是一千万美金还是算不了什么的！”\n……\n李杨别墅之中！\n李杨从哈德孙河底修炼归来，在浴室冲洗过后，便打开杀手中介组织网页，看有没有什么好任务。",
            "summary": "凯文，一个贵族子弟，在美国遇到了林天骄，两人产生了感情。然而，林天骄却倚靠在奥利弗怀中，让凯文感到无法接受。奥利弗下令让手下将凯文揍得狼狈不堪。凯文心生怨毒，决定雇佣杀手刺杀林天骄。与此同时，李杨从哈德孙河底修炼归来，打开了杀手中介组织的网页，看到了凯文发布的任务。",
            "characters_in_summary": [
                "凯文",
                "林天骄",
                "奥利弗",
                "李杨",
                "哈德孙河"
            ],
            "entity_info": "凯文 | 英俊男子，购买了一家餐厅送给林天娇，追求林天娇（新增：被林天娇撒娇化解怒气）\n奥利弗 | 英气风发的男子，对林天娇展开追求，与凯文有敌对关系\n李杨 | 《星极三境》的修炼者，与王通、埃尔等有敌对关系，学习地下拳坛的号称‘死亡腿法’的格斗技能，收田刚为徒，与卡特有敌对关系，使用被称为‘死亡腿法’的格斗技能进行反击（新增：在纽约学习地下拳坛的格斗技能）\n林天娇 | 林家的二小姐，绝世妖娆，换男朋友频繁，与凯文关系亲密（新增：与凯文在餐厅缠绵）\n纽约 | 青帮所在的黑帮城市，繁华的大都市（新增：餐厅成为凯文与林天娇约会的场所）\n餐厅 | 凯文送给林天娇的一家餐厅，用于两人约会（新增：成为林天娇与凯文缠绵的场所）"
        }
    ]
}