{
    "chapter_title": "第六章  雪夜 ",
    "chapter_summary": "李杨加入了安全局9组并被分配到上海。谭家五兄弟和田林等人为他举行了接风宴。在宴会结束后，他们在雪中步行回李杨分配的小区。李杨曾在特种部队服役，对酒的耐受力很高，因此保持清醒。他在雪夜中阻止了一起抢劫事件，救下了被抢的女孩姜雪。两人相识后，李杨陪伴姜雪回家，姜雪对李杨产生好感。然而，李杨身为国家特殊部门人员，无法回应这份感情。在一次任务中，李杨与世界三大杀手组织之一的\"双花\"中的菊花组的高级杀手展开激战。姜雪在下班途中目睹了这场战斗，李杨身受重伤，幸得姜雪救治。在医院休养期间，姜雪悉心照顾李杨，两人感情加深。李杨在医院昏迷时被姜雪照顾并喜欢上她，但被李杨拒绝。姜雪并未放弃，继续关心李杨。李杨承诺如果姜雪等他两年，他会娶她。",
    "characters_in_summary": [
        "李杨",
        "谭家五兄弟",
        "田林",
        "姜雪",
        "菊花组"
    ],
    "pre_entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。\n白色身影的青年 | 《星极三境》的修炼者，正尝试进入第一层心境——“欢灵之境”，与红背心女孩相遇并被其容貌和气场所吸引；父亲是神秘的武林高手李寻欢，留下了《星极三境》这本古老的秘籍。对粉红色衣服的女孩产生好感。与谭金谈论关于修炼的问题。\n红背心女孩 | 与白色身影的青年相遇并被其所吸引，为剧情增添浪漫色彩。与粉红色衣服的女孩一起走，给其鼓励和建议。\n粉红色衣服的女孩 | 对白色身影的青年产生好感，幻想将来能找到一个像他一样的男孩。与红背心女孩一起走，给其鼓励和建议。\n紫衣女孩 | 与粉红色衣服的女孩一起走，给其鼓励和建议。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "那是两年前的一个雪夜，大雪纷飞，整个上海也披上了银装，天地间有的只是银色。\n那日是李杨刚刚被招入安全局9组，被分配到上海的第一日！那日谭家五兄弟以及田林等人去一酒楼为李杨接风。等到晚上十二点左右，安全局的兄弟们一个个都才从酒楼中出来，那酒楼距离分配的小区不远，所以他们便步行。\n大雪如同鹅毛般飘洒开来，漫天的雪花，又因为是夜间十二点左右，所以在这郊区中没有几个人，李杨是几人中最清醒的，毕竟特种部队的每一个战士都是喝酒的高手。酒楼中的那点酒对他来说根本不算什么。",
            "summary": "在两年前的一个雪夜，李杨加入安全局9组并被分配到上海的第一天。谭家五兄弟和田林等人为他举行接风宴。在宴会结束后，他们在大雪中步行回到李杨分配的小区。由于李杨曾是特种部队战士，他对酒的耐受力很高，因此在众人中保持清醒。",
            "characters_in_summary": [
                "李杨",
                "谭家五兄弟",
                "田林"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。\n白色身影的青年 | 《星极三境》的修炼者，正尝试进入第一层心境——“欢灵之境”，与红背心女孩相遇并被其容貌和气场所吸引；父亲是神秘的武林高手李寻欢，留下了《星极三境》这本古老的秘籍。对粉红色衣服的女孩产生好感。与谭金谈论关于修炼的问题。\n红背心女孩 | 与白色身影的青年相遇并被其所吸引，为剧情增添浪漫色彩。与粉红色衣服的女孩一起走，给其鼓励和建议。\n粉红色衣服的女孩 | 对白色身影的青年产生好感，幻想将来能找到一个像他一样的男孩。与红背心女孩一起走，给其鼓励和建议。\n紫衣女孩 | 与粉红色衣服的女孩一起走，给其鼓励和建议。"
        },
        {
            "id": 1,
            "content": "李杨瞬间发现小巷中有人正在抢劫，而此时那抢劫者已经动匕首了，李杨当即一飞刀下去，将抢劫犯右手射穿。然后立即冲了上去，将那被抢劫的人从地上扶了起来，李杨后来才发现被抢劫的是个女孩，一个显得有点纤弱的女孩。\n“谢谢！”女孩看着李杨，感激着说道。\n而李杨却是当即打了110，然后再陪女孩说话，那一次，李杨将这个女孩送到了家。\n李杨走的时候，却没有发现有一个女孩站在门口，一直看着李杨离去的背影，一直等到李杨消失在街道尽头许久许久之后才怅然若失的回家了。\n就是那一次，李杨知道了这个女孩名字叫姜雪。\n也从那一天起，李杨训练的时候，脑中时常浮现姜雪的身影，而对此，李杨却是自嘲地笑了笑。他一个国家特殊部门人员，自从进入这个部门，担任这个光荣的职业，他已经将一生送给了国家，怎么能乱想这些呢？而且想也没有用。\n而姜雪这个年轻的女孩却是时常想起那个救他的白马王子，姜雪这个年纪的女孩都喜欢做梦，她也是在做着美丽的梦…………\n第二次见面，是姜雪救了李杨的命！\n那一日同样是雪夜，时间差不多是夜间12点左右。",
            "summary": "李杨英勇地制止了一起抢劫事件，并成功救下了一名被抢劫的女孩姜雪。两人相识后，李杨陪伴姜雪回家，而姜雪对李杨产生了好感。然而，李杨作为国家特殊部门人员，无法回应这份感情。第二次见面，姜雪在雪夜中救了李杨的命，两人的关系变得更加微妙。",
            "characters_in_summary": [
                "李杨",
                "姜雪",
                "国家特殊部门"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与白色身影的青年相识，共同修炼《星极三境》。\n白色身影的青年 | 《星极三境》的修炼者，正尝试进入第一层心境——“欢灵之境”，与红背心女孩相遇并被其容貌和气场所吸引；父亲是神秘的武林高手李寻欢，留下了《星极三境》这本古老的秘籍。对粉红色衣服的女孩产生好感。与谭金谈论关于修炼的问题。与李杨相识，共同修炼《星极三境》。\n红背心女孩 | 与白色身影的青年相遇并被其所吸引，为剧情增添浪漫色彩。与粉红色衣服的女孩一起走，给其鼓励和建议。\n粉红色衣服的女孩 | 对白色身影的青年产生好感，幻想将来能找到一个像他一样的男孩。与红背心女孩一起走，给其鼓励和建议。\n紫衣女孩 | 与粉红色衣服的女孩一起走，给其鼓励和建议。"
        },
        {
            "id": 2,
            "content": "那次李杨出去执行任务，对象是世界三大杀手组织之一的‘双花’中的菊花组的‘金花’级别的杀手。\n‘双花’两大杀手组中，樱花组是武士，菊花组中是忍者！‘双花’中，铜花级别就是二级高手，银花级别就是三级高手，金花级别便是四级高手！这‘金花’级别的忍者相当于先天高手。而且忍者神出鬼没，极为的难对付。\n当初组长蒙田正在执行人物对付另外一个危险分子，这个任务就交给了攻击力最强的李杨，更何况李杨曾经是特种部队王牌站队‘龙牙’中的精英，对这些还是很熟悉的。\n当初也是因为安全局得到消息太迟了，来不及派别人，而且蒙田在执行另外一份任务，所以无奈中将这个危险系数极大的任务给了李杨。\n“为国死，那是尽忠！”\n李杨直接接下了任务，他已经做好牺牲的准备，这一点早在进入特种部队的时候，他就已经有了觉悟。国家安宁，必须有一部分人敢于牺牲，其他的人才能过着和平的生活。\n夜间12点左右，姜雪刚好下了夜班，十分偶然地看到了那场超过她想像的战斗……\n那一晃便消失不见的身影……\n那一闪而逝的刀芒……\n还有心中想过多少遍的白马王子的脸庞，脸上有的是坚韧，一缕刀芒，鲜血绽放……",
            "summary": "李杨接受了一个任务，去对付世界三大杀手组织之一\"双花\"中的菊花组的高级杀手。他是特种部队\"龙牙\"的精英，熟悉这类任务。由于时间紧迫和安全局的人员安排，李杨决定独自执行这个危险任务。在夜间12点，姜雪下班时意外目睹了这场激烈的战斗。",
            "characters_in_summary": [
                "李杨",
                "姜雪",
                "\"双花\"",
                "菊花组",
                "特种部队\"龙牙\"",
                "安全局"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与白色身影的青年相识，共同修炼《星极三境》。\n白色身影的青年 | 《星极三境》的修炼者，正尝试进入第一层心境——“欢灵之境”，与红背心女孩相遇并被其容貌和气场所吸引；父亲是神秘的武林高手李寻欢，留下了《星极三境》这本古老的秘籍。对粉红色衣服的女孩产生好感。与谭金谈论关于修炼的问题。与李杨相识，共同修炼《星极三境》。\n红背心女孩 | 与白色身影的青年相遇并被其所吸引，为剧情增添浪漫色彩。与粉红色衣服的女孩一起走，给其鼓励和建议。\n粉红色衣服的女孩 | 对白色身影的青年产生好感，幻想将来能找到一个像他一样的男孩。与红背心女孩一起走，给其鼓励和建议。\n紫衣女孩 | 与粉红色衣服的女孩一起走，给其鼓励和建议。"
        },
        {
            "id": 3,
            "content": "金花忍者死，李杨重伤！\n李杨很幸运，那位忍者已经达到了金花级别，也就是和先天高手差不多，李杨应该有死无生，在他重伤欲死的时候，他那神奇的飞刀绝技奏效了，最后一瞬间飞刀的突然变向，让那金花忍者反应不及，直接射穿喉咙，不过李杨也是生命垂危。\n而姜雪则是先帮李杨做了一些简单的保护措施，如果不是这些简单的救命措施，李杨根本等不到医院救治。\n李杨在姜雪来的时候就昏迷了过去，他昏迷的时候只隐约看到了一个身上散发着光芒的美丽天使来到身旁，那个天使很漂亮，身上发着的光芒也让李杨感到温暖……随即他便昏迷不醒了……\n李杨伤的很重，非常重，在医院之重修养了整整一个月，过后便在自己别墅中修养了两个月。\n“易哥哥，吃药了！”\n“易哥哥，我给你说个笑话，过去呢，有一个小和尚，有一天他下山……”\n……",
            "summary": "李杨被一名金花级别的忍者重创，濒临死亡。幸运的是，他的飞刀绝技在时刻救了他一命。姜雪为他做了简单的急救措施，使他能及时送往医院。李杨在医院休养了一个月后，回到别墅又休息了两个多月。在此期间，姜雪一直照顾他，给他喂药、讲笑话，陪伴他度过康复期。",
            "characters_in_summary": [
                "李杨",
                "姜雪",
                "别墅"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与白色身影的青年相识，共同修炼《星极三境》。\n白色身影的青年 | 《星极三境》的修炼者，正尝试进入第一层心境——“欢灵之境”，与红背心女孩相遇并被其容貌和气场所吸引；父亲是神秘的武林高手李寻欢，留下了《星极三境》这本古老的秘籍。对粉红色衣服的女孩产生好感。与谭金谈论关于修炼的问题。与李杨相识，共同修炼《星极三境》。\n红背心女孩 | 与白色身影的青年相遇并被其所吸引，为剧情增添浪漫色彩。与粉红色衣服的女孩一起走，给其鼓励和建议。\n粉红色衣服的女孩 | 对白色身影的青年产生好感，幻想将来能找到一个像他一样的男孩。与红背心女孩一起走，给其鼓励和建议。\n紫衣女孩 | 与粉红色衣服的女孩一起走，给其鼓励和建议。"
        },
        {
            "id": 4,
            "content": "在医院的时间中，就是姜雪照顾他的，无微不至的关怀，李杨依旧记得那昏迷瞬间的美丽天使，他喜欢上姜雪了，他也不知道为什么，他看到姜雪的时候，他那特种部队训练出来的冷静就会消失，他的心跳会加速。有时候两人亲近了，他甚至感到耳根有点火热。\n“易哥哥，我喜欢你！”姜雪看了那一战后知道李杨不是一般人，她一得知李杨还有一个星期就要离开医院，她怕以后再也无法见到自己的易哥哥后，便再也压制不住心中的感情，忍不住说了出来。\n李杨一怔，旋即摇头绝情道：“对不起！”\n……\n从那次拒绝后，姜雪没有再说过一次表白的事情，她完全抓紧李杨最后在住院的时间来和李杨在一起，姜雪对他更加的无微不至，更加的温柔，完全没有一个二十岁年轻女孩的娇惯脾气。\n李杨要出院的前一日，在李杨的病房之中。\n姜雪脸色有点苍白，眼睛有点红肿，昨天她一夜都没有睡觉，她失眠了。\n“易哥哥，如果我不能和你在一起，我宁愿不嫁人，一个人孤独下去！”姜雪说的很坚定，她是一个温柔的女孩，很少说话是如此坚定。这是她想了一夜后的决定。她决定最后在努力一次，同样这也是她心中真正的所想。\n李杨一震，他回忆起了当初自己昏迷时那个散发着光芒的美丽的天使，也回忆起了这一个月来姜雪的无微不至，以及那蕴涵的哝哝爱意的每一个动作……\n蓦地李杨似乎感到自己内心的坚冰‘砰’一声，仿佛玻璃碎裂一样……\n“如果你要和我在一起，那你就要习惯孤独。”李杨平静道。\n姜雪顿时一愣，旋即笑容绽放开来，笑容是那样的甜：“我知道易哥哥有自己的秘密，不管什么时候我都会等你的！”\n“两年，如果你等我两年，我一定会娶你！”李杨坚定说道，随即李杨便转身离开了。",
            "summary": "李杨在医院昏迷时被姜雪照顾并喜欢上她。姜雪在得知李杨即将离开后，向李杨表白，但被李杨拒绝。然而，姜雪并没有放弃，她对李杨更加关心和温柔。李杨答应如果姜雪等他两年，他会娶她。",
            "characters_in_summary": [
                "李杨",
                "姜雪",
                "医院"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与白色身影的青年相识，共同修炼《星极三境》。\n医院 | 李杨被金花忍者攻击后，被送往医院进行救治。\n白色身影的青年 | 《星极三境》的修炼者，正尝试进入第一层心境——“欢灵之境”，与红背心女孩相遇并被其容貌和气场所吸引；父亲是神秘的武林高手李寻欢，留下了《星极三境》这本古老的秘籍。对粉红色衣服的女孩产生好感。与谭金谈论关于修炼的问题。与李杨相识，共同修炼《星极三境》。\n红背心女孩 | 与白色身影的青年相遇并被其所吸引，为剧情增添浪漫色彩。与粉红色衣服的女孩一起走，给其鼓励和建议。\n粉红色衣服的女孩 | 对白色身影的青年产生好感，幻想将来能找到一个像他一样的男孩。与红背心女孩一起走，给其鼓励和建议。\n紫衣女孩 | 与粉红色衣服的女孩一起走，给其鼓励和建议。"
        },
        {
            "id": 5,
            "content": "……\n坐在安全局派的车中，李杨打开了送别的时候姜雪送给她的礼物，那是一个音乐盒，里面的音乐是‘梁祝’。听着‘梁祝’的音乐，李杨还记得姜雪送别时说的话：“我相信我们的感情就和‘梁祝’中的感情一样，即使是生与死也不能阻隔！”\n听这话就知道姜雪还是处于一个爱做梦的年纪，或者说她的心里年龄还是处于那个年纪。\n想着这句话，回忆着那时姜雪的表情，李杨心中却是很不平静，不过李杨随即便笑了笑：“或许她只是一时头脑发热吧，两年之后，姜雪她或许已经有了其他的人吧。我，是属于国家的，爱情，那是奢望！那昏迷中看到的美丽天使不过是一个美丽的梦罢了……”\n李杨错了，姜雪不是头脑发热，她是认真的，每一天的半个小时的电话对李杨和姜雪来说都显得那么短暂。\n一次又一次的电话，李杨愈加感到自己泥足深陷，他已经感到自己无法离开姜雪了，但是他又是属于国家的。\n但是安全局11组却是一个好机会，安全局11组的成员几乎都是有着家室的，进入安全局11组，他李杨不但可以和姜雪在一起，同样也可以为国家效力。\n李杨盼望着和姜雪在一起的幸福日子，同时心中对那考核更加期待了：“如果我内力更加强些，那不是更加有把握？可恨我修炼内功太迟，经脉已经定型了！”",
            "summary": "李杨在收到姜雪送的梁祝音乐盒后，回忆起她们曾经的誓言。虽然他觉得自己属于国家，无法拥有爱情，但他还是期待着和姜雪在一起的日子。然而，他并不知道姜雪是认真的，而且每天都在期待他的电话。李杨陷入了矛盾，既渴望和姜雪在一起，又担心影响国家工作。幸运的是，他有机会加入安全局11组，这个小组的成员都有家庭，他可以一边为国家效力，一边和姜雪在一起。为了更有把握通过考核，李杨希望能加强自己的内功，可惜已经太晚，经脉已经定型。",
            "characters_in_summary": [
                "李杨",
                "姜雪",
                "梁祝",
                "国家",
                "安全局11组"
            ],
            "entity_info": "李杨 | 24岁，国家安全局9组的成员，李寻欢的儿子，《星极三境》的修炼者，拥有飞刀绝技。与红背心女孩相遇并被其所吸引，与粉红色衣服的女孩产生好感。掌握黑人大汉的绝招“绝杀侧踢”。开始学习地下拳坛的号称‘死亡腿法’的格斗技能。与谭金交谈关于地下拳坛的事情。与白色身影的青年相识，共同修炼《星极三境》。与姜雪建立恋爱关系。\n姜雪 | 20岁，医院的护士，李杨的恋人。对李杨无微不至的关心和照顾，向李杨表白。\n医院 | 李杨被金花忍者攻击后，被送往医院进行救治。李杨在此与姜雪相识并建立恋爱关系。\n白色身影的青年 | 《星极三境》的修炼者，正尝试进入第一层心境——“欢灵之境”，与红背心女孩相遇并被其容貌和气场所吸引；父亲是神秘的武林高手李寻欢，留下了《星极三境》这本古老的秘籍。对粉红色衣服的女孩产生好感。与谭金谈论关于修炼的问题。与李杨相识，共同修炼《星极三境》。\n红背心女孩 | 与白色身影的青年相遇并被其所吸引，为剧情增添浪漫色彩。与粉红色衣服的女孩一起走，给其鼓励和建议。"
        }
    ]
}