{
    "chapter_title": "第八十五章  极腿道的三套腿法 ",
    "chapter_summary": "李阳决定亲自教葛昕跆拳道，而不再需要她去跆拳道馆学习。为了创造一种超越跆拳道和空手道的全新体术，李杨开始深入研究各种武术技巧。他发现了动作漂亮的重要性，并向霸王寻求一些特帅的腿法。霸王向李杨解释了体术的修炼方法和潜力，并将其分为九级。李杨决定教授体术，并将体术分为不同等级供会员学习。他在尝试将多种腿法融合成一套独特的体术后，成功创造了二级顶峰的体术。然而，霸王对这套体术的攻击力提出了质疑。尽管如此，李杨仍对自己的创作感到满意，并将其命名为极腿道。极腿道分为三套腿法，分别是高级、顶级和创始人的代表。李杨为拳手们带来了新任务：学会并理解这三套体术，以替代下午的跑步训练。",
    "characters_in_summary": [
        "李阳",
        "葛昕",
        "霸王",
        "跆拳道馆"
    ],
    "pre_entity_info": "葛昕 | 葛溥的女儿，与卡斯洛特有冲突，对李杨感到好奇，决定学习跆拳道以提高自己的能力，对李杨有崇拜情绪\n霸王 | 本霸王是李杨脑海深处的神秘声音，他是来自魔界的元神，曾在李杨吸收天地灵气时提供帮助，使李杨的恢复速度比常人快数十倍。他希望李杨完全感悟《星极三境》的三大境界，以便帮助他早日度过天劫，回归魔界。他还认为以情入道是最快的修炼方法，而斩断七情六欲的修炼方式则是笨蛋的做法。\n李杨 | 《星极三境》的修炼者，收田刚为徒，与卡特有敌对关系，学习地下拳坛的格斗技能，成为保镖公司的总教官，教导田刚等弟子修炼，对跆拳道持有不屑态度，计划创造新的体术并通过保镖公司传播\n罗德成 | 中国籍拳手，曾经的偷渡客，后加入保镖公司，顶级拳手，服用过基因药水的运动员，参加地下拳坛的比赛\n训练场 | 李杨进行格斗训练的地方，重力可以调整，用于提升李杨的战斗能力。\n拳手们 | 顶级拳手，服用过基因药水的运动员，参加地下拳坛的比赛\n博克拉斯 | 米斯霍夫的好兄弟，同为十大超级拳手之一",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "李阳随即对旁边的葛昕说道：“昕昕，你不需要去那跆拳道馆学习，如果你真的想要变强，那么等一段时间后，我亲自教你。”\n葛昕一听，顿时眼睛发亮，兴奋地抓住李杨的手道：“小叔，你真的肯亲自教我，哇，实在是太好了，我真的是太高兴了!”葛昕在汽车上竟然兴奋地蹦跳了起来。\n李杨微微一笑，随即心思完全转到了体术上，如今他需要创造一种体术，一种比跆拳道空手道更好的体术，毕竟只有本身所创的体术好，以后宣传才更加简单，有句话说的好，真金不怕火炼。\n一回到别墅，李杨直接上了楼。\n“今天，大家吃饭就不需要叫我了，现在我需要闭关!”李杨对着莉莉以及正在看电视的小杰克说完后，便直接进入了卧室，让莉莉和小杰克一阵错愕。\n“师兄他怎么了？怎么忽然要闭关了？难道受了刺激，恩，应该是被女人刺激了，和电视上这上家伙一样!”小杰克看着电视上一个男主角因为被女人抛弃后奋斗的故事，心有所感，作出如此判定。\n而莉莉则是拍了拍小杰克的脑袋，训斥道：“人小鬼大。”随即目光投向楼上。",
            "summary": "李阳告诉葛昕，他不需要去跆拳道馆学习，因为他会亲自教她。葛昕非常兴奋。李杨回到别墅后，决定闭关创造一种新的体术，以超越跆拳道和空手道。他告诉莉莉和小杰克不要等他吃饭，他们对此感到惊讶。",
            "characters_in_summary": [
                "李阳",
                "葛昕",
                "莉莉",
                "小杰克",
                "跆拳道馆",
                "别墅"
            ],
            "entity_info": "葛昕 | 葛溥的女儿，与卡斯洛特有冲突，对李杨感到好奇，决定学习跆拳道以提高自己的能力，对李杨有崇拜情绪\n莉莉 | 陈莉，小杰克的姐姐，纽约大学金融管理系的硕士研究生，准备攻读博士学位，与小杰克的弟弟有亲属关系，可能是保镖公司的成员之一，与田刚有亲戚关系\n小杰克 | 莉莉的弟弟，陈杰克的弟弟\n别墅 | 木易是别墅的主人，王通也可能与此有关系，李杨等人居住的地方\n李杨 | 《星极三境》的修炼者，收田刚为徒，与卡特有敌对关系，学习地下拳坛的格斗技能，成为保镖公司的总教官，教导田刚等弟子修炼，对跆拳道持有不屑态度，计划创造新的体术并通过保镖公司传播\n罗德成 | 中国籍拳手，曾经的偷渡客，后加入保镖公司，顶级拳手，服用过基因药水的运动员，参加地下拳坛的比赛\n训练场 | 李杨进行格斗训练的地方，重力可以调整，用于提升李杨的战斗能力。\n拳手们 | 顶级拳手，服用过基因药水的运动员，参加地下拳坛的比赛\n博克拉斯 | 米斯霍夫的好兄弟，同为十大超级拳手之一"
        },
        {
            "id": 1,
            "content": "说不定师兄还真的被女人刺激了!”莉莉低声喃喃道。\n莉莉不知道，李杨的确是被女人刺激了，恩。是被葛昕刺激了，被葛昕要去跆拳道馆学习的事情刺激了，所以，现在李杨要研究出比跆拳道等更加好地体术，从而来传播出去。\n……………\n卧室中。\n李杨第一件事就是……………打开电脑。\n所谓知己知彼百战不殆，李杨现在就是研究跆拳道，空手道，西洋拳散打等等各种技巧，既然这些东西这么流行，铁定有他本身地特点。李杨就是要吸收这些特点。\n“果然不错，姿势比较酷!”李杨微微一笑。\n李杨在电脑前，整整大半天，每一腿，每一拳，每一个腾空，李杨都仔细吸收着，仔细判断着。\n整整大半天，就是看着各种拳法腿法高手的表演，最后他发现一点………。威力在其次，最重要地是动作漂亮。威力嘛，只要稍微有一点就可以了，如果能够强身健体就更好了。\n“霸王，找几套姿势特帅的腿法过来，不需要威力多大，只需要姿势酷就行了!”李杨第一个当然是向霸王求腿法，霸王项羽在魔界修炼历史长久，知道的各种秘法多不胜数。\n霸王项羽一听，哈哈大笑，“体术，腿法，哈哈，本霸王知道的不是一般的，想当年，本霸王刚刚出生的时候，在魔界变通人群中，本霸王没有修炼之法，只能学习随处可得的体术，休术在魔界无数平民中是最多地。当年我可是学了数百种体术，不过到强的体术修炼之极甚至可以达到金丹境界!”\n李杨一愣，旋即难以置信地问道：“体术？就训练身体，动动手和腿就能够达到金丹境界？”李杨实在无法相信，就靠腿法靠掌法，没有修炼内身竟然可以达到金丹境界。",
            "summary": "莉莉怀疑师兄李杨被女人刺激，实际上是被葛昕要去跆拳道馆学习的事情刺激。为了研究出更好的体术，李杨开始观看并分析跆拳道、空手道、西洋拳散打的技巧，发现动作漂亮比威力更重要。于是向霸王寻求一些特帅的腿法，不需要威力多大，只需姿势酷。霸王项羽回忆起自己在魔界学到的数百种体术，表示强地体术甚至可以达到金丹境界。",
            "characters_in_summary": [
                "莉莉",
                "李杨",
                "葛昕",
                "霸王项羽",
                "跆拳道馆",
                "魔界"
            ],
            "entity_info": "莉莉 | 陈莉，小杰克的姐姐，纽约大学金融管理系的硕士研究生，可能与保镖公司有联系，与田刚有亲戚关系\n李杨 | 《星极三境》的修炼者，收田刚为徒，与卡特有敌对关系，成为保镖公司的总教官，计划创造新的体术并通过保镖公司传播\n葛昕 | 葛溥的女儿，对李杨有崇拜情绪，决定学习跆拳道以提高自己的能力\n霸王项羽 | 仙界高手，对阵法有一定了解，曾经与仙界高手交手，面对过各种阵法，与李杨有过交流\n跆拳道馆 | 葛昕打算学习的跆拳道培训机构\n小杰克 | 莉莉的弟弟，陈杰克的弟弟\n罗德成 | 中国籍拳手，曾经的偷渡客，后加入保镖公司，顶级拳手，服用过基因药水的运动员，参加地下拳坛的比赛"
        },
        {
            "id": 2,
            "content": "霸王项羽笑道：“当然，各种技艺，凡是到极限，便都是殊途同归，达到金丹期也是容易的很，本霸王就随意分了一个类，将本霸王所学的体术分成九个级别，你这跆拳道和空手道只能算是最低的一级!”\n李杨听到这，不仅一笑，果然，跆拳道这些玩意真的是比较低级的，在项羽所学体术中分类一来，跆拳道也只能分在最低的一级而以。\n“霸王，如何靠体术达到金丹境界呢？我真的无法想象。”李杨提出了自己地疑问。\n项羽便答道：“体术，其实也算是基本最古老的修炼方法，一套体术打一遍便是对自身的修炼，越厉害的体术越符合自然之道。打体术的过程便是自然吸收天地灵气的过程，越是高级的体术，打一遍下来所吸收的天地灵气越多的，身体也越来越强，最强的体术，它地功效甚至不低于内功的功法。”\n李杨‘哦’的一声点了点头。",
            "summary": "霸王项羽认为各种技艺在极限时都会归于同一境界，他将所学体术分为九级，将跆拳道和空手道列为最低一级。项羽解释体术是古老的修炼方法，通过练习高级体术可以吸收天地灵气，增强身体力量，甚至效果不亚于内功功法。",
            "characters_in_summary": [
                "项羽",
                "跆拳道",
                "空手道"
            ],
            "entity_info": "项羽 | 与李杨有合作关系的人，学习地下拳坛的号称‘死亡腿法’的格斗技能\n莉莉 | 小杰克的姐姐，纽约大学金融管理系的硕士研究生，可能与保镖公司有联系，与田刚有亲戚关系\n李杨 | 《星极三境》的修炼者，收田刚为徒，与卡有特殊关系，成为保镖公司的总教官，计划创造新的体术并通过保镖公司传播\n葛昕 | 葛溥的女儿，对李杨有崇拜情绪，决定学习跆拳道以提高自己的能力\n霸王项羽 | 仙界高手，对阵法有一定了解，曾经与仙界高手交手，面对过各种阵法，与李杨有过交流\n罗德成 | 中国籍拳手，曾经的偷渡客，后加入保镖公司，顶级拳手，服用过基因药水的运动员，参加地下拳坛的比赛"
        },
        {
            "id": 3,
            "content": "看来体术也不可小视，一遍一遍地练习体术，竟然可以自动吸收天地灵气来自动强身，果然是了不得，怪不得可以达到金丹境界。\n“霸王，你不是将体术分成九个级别吗？从二级到四级，每级给我来三四套!”李杨也不想让体术以后变得多强，九级体术可是能够修炼达到金丹的，他这样流传下去，人人修炼成高手，天下不大乱才怪呢，所以李杨选一些比较低级的。\n“嗯，五级以下的体术最多让**达到几百晶，这还是需要坚持数十年地结果，不过这也是比那跆拳道什么的东西好多了，李杨，凝神归一，本霸王现在就传给你每样四套体术。”项羽一声低喝，李杨立即凝神归一，不再胡思乱想。\n一套套体术开始出现在李杨脑海中。\n二级体术四套，三级体术四套，四级体术四套。这些体术修炼个几十年也能成为三级高手，如果修炼跆拳道，估计几十年下来，最多达到特种兵的实力，所以自己这体术就算是最好的了。\n不过李杨也明白，修炼体术需要地时间是远远超过修炼内功的，要成为三级高手，需要修炼个几十年，估计没有几个人能够坚持修炼体术的。\n“嗯，还是有点不放心，算了，就将二级体术传于变通会员，到于三级体术和四级体术，恩，三级体术需要白银会员才可以学，而四级体术需要黄金会员才能学，这样不就行了吗？至于白银会员和黄金会员的会员费就弄高些，相信那些富豪不在乎花这点钱的，以那些富豪来说，我这体术能够让他们身体健康就行了!”李杨心中顿时有了决定。\n“不过，………这二级体术需要再改改。”李杨认为二级体术是流传出去的，是以后极腿道的门面，所以动作一定要帅，能够吸引一大堆喜欢耍帅的男孩和女孩。\n李杨盘坐在床上，眼睛闭了起来。",
            "summary": "李杨向霸王学习体术，并选择一些低级体术进行传授。他认为体术的修炼时间较长，能坚持的人不多。为了安全起见，他将二级体术传播给普通会员，三级体术需白银会员学习，四级体术需黄金会员学习。希望通过这种方式，让更多的人了解和学习体术，同时也能保证安全性。",
            "characters_in_summary": [
                "李杨",
                "霸王",
                "未知"
            ],
            "entity_info": "李杨 | 《星极三境》的修炼者，收田刚为徒，与卡有特殊关系，成为保镖公司的总教官，计划创造新的体术并通过保镖公司传播\n霸王 | 本霸王是李杨脑海深处的神秘声音，他是来自魔界的元神，曾在李杨吸收天地灵气时提供帮助，使李杨的恢复速度比常人快数十倍。他希望李杨完全感悟《星极三境》的三大境界，以便帮助他早日度过天劫，回归魔界。他还认为以情入道是最快的修炼方法，而斩断七情六欲的修炼方式则是笨蛋的做法。\n未知 | 安东尼与三位血族公爵进行战斗的地方，周围十米范围内成为死域\n项羽 | 与李杨有合作关系的人，学习地下拳坛的号称‘死亡腿法’的格斗技能，仙界高手，对阵法有一定了解，曾经与仙界高手交手，面对过各种阵法，与李杨有过交流\n莉莉 | 小杰克的姐姐，纽约大学金融管理系的硕士研究生，可能与保镖公司有联系，与田刚有亲戚关系\n葛昕 | 葛溥的女儿，对李杨有崇拜情绪，决定学习跆拳道以提高自己的能力\n罗德成 | 中国籍拳手，曾经的偷渡客，后加入保镖公司，顶级拳手，服用过基因药水的运动员，参加地下拳坛的比赛"
        },
        {
            "id": 4,
            "content": "此时他的脑海之中不断演示着各种腿法，包括中国古代武术，还有霸王项羽传于他地是四套二级体术，当然还有地下拳坛的死亡腿法。\n各种腿法掠过他的脑海，不断被除数他融合，拆散，再融合，再拆散…………………就这样下去，经过数百次上千次的实验，最终达到了李杨的要求。\n一日，整整一日后，李杨脸上有了一丝微笑。\n他成功了。\n“霸王，你说我自己所创造的这套体术应该算是几级呢？”李杨立即将自己刚刚创造的这套体术在脑海中演示了出。来\n动作华丽，腿部力量可以说得到了最大的展示，李杨对腿的理解可是很高的，或许是在地下拳坛混的一段日子的原因。\n每一个动作都在李杨脑海中展示，动作连贯顺畅。\n“恩，不错，应该算是二级的顶峰了，修炼之极致，**能量也能达到几十晶，不过动作是比较酷的，对了，李杨，你怎么加了这么多华丽的动作，这套体术本来可的攻击力应该很强的，可是你加了这么多无用的动作，却是让这套体术的攻击力降低了。”项羽似乎对李杨加了这么多无用的华丽的动作感到疑惑。\n李杨却是一笑。",
            "summary": "主人公李杨正在尝试将多种腿法融合成一套独特的体术。经过数百次的实验和调整，他终于成功地创造了一套二级顶峰的体术。然而，这套体术虽然动作华丽，但攻击力相对较低，引起了他的导师霸王项羽的质疑。尽管如此，李杨仍然对自己的创作感到满意。",
            "characters_in_summary": [
                "李杨",
                "霸王项羽",
                "未知"
            ],
            "entity_info": "李杨 | 《星极三境》的修炼者，收田刚为徒，与卡有特殊关系，成为保镖公司的总教官，计划创造新的体术并通过保镖公司传播\n霸王项羽 | 仙界高手，对阵法有一定了解，曾经与仙界高手交手，面对过各种阵法，与李杨有过交流\n未知 | 安东尼与三位血族公爵进行战斗的地方，周围十米范围内成为死域\n霸王 | 李杨脑海深处的神秘声音，来自魔界的元神，曾在李杨吸收天地灵气时提供帮助，使李杨的恢复速度比常人快数十倍。他希望李杨完全感悟《星极三境》的三大境界，以便帮助他早日度过天劫，回归魔界。他还认为以情入道是最快的修炼方法，而斩断七情六欲的修炼方式则是笨蛋的做法\n安东尼 | 与三位血族公爵进行战斗的人，周围十米范围内成为死域\n项羽 | 与李杨有合作关系的人，学习地下拳坛的号称‘死亡腿法’的格斗技能，仙界高手，对阵法有一定了解，曾经与仙界高手交手，面对过各种阵法，与李杨有过交流\n莉莉 | 小杰克的姐姐，纽约大学金融管理系的硕士研究生，可能与保镖公司有联系，与田刚有亲戚关系"
        },
        {
            "id": 5,
            "content": "攻击力？如果攻击力太强，估计国家都不会允许自己传出去了，毕竟人民是不能掌握太强的武力的，否则国家会大乱，自己揉合了跆拳道以驻中华武术招式等等各种华丽的招式，不但让体术的攻击力减弱，同时也让它对人们具有更强的吸引力。\n许多人学习跆拳道，除了健身就是因为动作酷的原因。\n“这套体术修炼之极致，可以拥有几十晶的**能量，不错，霸王，修炼个一两年，是不是身体会变得强健呢？”李杨最看重的是健康。能够让学习的人身体健康，至于成不成高手，这不要紧。\n项羽立即肯定道：“当然，修炼之极致，都可以达到几十晶的**能量了，普通修炼个一两年，吸收天地能量融合自身，虽然成不了高手，但是身体强健那是自然。”\n听到这话，李杨顿时笑了。\n天地灵气融合到身体中，强健身体!这样的体术不正是无数身体虚弱的富豪们最需要的吗？\n“我自己刚刚创的这套腿法，我就定为………………极腿道的甚而腿法。\n霸王组我的三级体术中最酷的那套腿法就定为极腿道的高级腿法。\n至于四级体术中最酷的那套腿法，我就定为是极腿道顶级腿法。\n这三套腿法，便是我极腿道流传全世界的甚而所在!”\n忽然，李杨脸上有了一丝笑容：“哈，那我以膈不是极腿道的创始人吗？”\n自此，极腿道的三套腿法终于被李杨‘创造’出来了，虽然有两套算是魔界的体术，可是谁知道呢？所以，李杨以后便是极腿道的创始人。",
            "summary": "李杨创制了一套名为极腿道的体术，结合了多种武术招式，使攻击力不会过于强大。他注重的是让人们通过学习跆拳道等武术来保持健康，而非成为高手。极腿道分为三套腿法，分别是高级、顶级和创始人的代表。",
            "characters_in_summary": [
                "李杨",
                "极腿道"
            ],
            "entity_info": "李杨 | 《星极三境》的修炼者，收田刚为徒，与卡有特殊关系，成为保镖公司的总教官，计划创造新的体术并通过保镖公司传播\n霸王项羽 | 仙界高手，对阵法有一定了解，曾经与仙界高手交手，面对过各种阵法，与李杨有过交流\n霸王 | 李杨脑海深处的神秘声音，来自魔界的元神，曾在李杨吸收天地灵气时提供帮助，使李杨的恢复速度比常人快数十倍。他希望李杨完全感悟《星极三境》的三大境界，以便帮助他早日度过天劫，回归魔界。他还认为以情入道是最快的修炼方法，而斩断七情六欲的修炼方式则是笨蛋的做法\n安东尼 | 与三位血族公爵进行战斗的人，周围十米范围内成为死域\n莉莉 | 小杰克的姐姐，纽约大学金融管理系的硕士研究生，可能与保镖公司有联系，与田刚有亲戚关系"
        },
        {
            "id": 6,
            "content": "………。\n纽约布箅克林那座训练基地中。\n此时是下午时间，是修炼**的时间，二十一位拳手一个个不断地在四倍重力下辛辛苦苦训练着。\n“最后一个完成任务的必须举起石墩200次，没有完成任务的，哼，今天的晚饭就没有了。”田刚的声音显得很冷酷，对于这些拳手来说，吃饭是非常重要的，因为他们经过如此剧烈的体力训练，只有吃大量的饭菜才能补充消耗。\n一个个拳手立即更加认真的锻炼着，速度也加快了许多，这最后完成任务可是需要加罚举石墩两百个的。\n忽然。\n“大家先停下。”\n李杨的身影出现在了训练基地中。\n二十一位拳手立即惊喜地一个个趁机开始休息，至于训练器材，放在一边。\n“今天，我到这里，是给大家另外一个任务，这里有三套体术，大家必须给我完全的学会，完全的理解。以后下午的**训练几个任务中，跑步任务就算了，改为练习体术。”李杨将三套体术的光盘放到了田刚的面前。\n四刚立即将光盘放到了壁挂电视中。\n电视中很快出现了李杨的身影，那是李杨在自家院落中录制下来的，是他自己本身将三套体术完美的展示了一遍。\n“哇，，，，，，，，，，真的是冷酷。”一个个拳手都看着壁挂电视。\n电视中，李杨难得一身白衣，他寻完美的身形将极腿道的三套腿法完美展示出来。李杨每一次挥腿，每一次腾空都是那么干净利落。行云流水般的自然，李杨对天道的体悟也自然蕴含其中，让这录像显得更加完美。\n“木易教官，这三套腿法真的很帅，练习起来心情也舒服，肯定比那跑步舒服的多!”一人笑道，其他拳手一个个显得很是高兴，抛弃无聊的跑步，练习这些漂亮的体术，心情当然好。\n“记住，你们必须完全的融会贯通，一个月后，我会来检查你们，我知道，这三套体术对你们来说比较简单，但是你们必须完全吃透它!”在李杨的计划中，这二十一个拳手可是以后极腿道馆的二十一位特级教练。\n“是，教官。”",
            "summary": "二十一位拳手正在四倍重力下艰苦训练。李杨突然出现，给他们带来了另外的任务：学会并理解三套体术，以替代下午的跑步训练。李杨展示了这三套体术，包括极腿道的三套腿法，令拳手们充满热情。他们将在一个月内完成这些任务，以便李杨能检查他们的进步。",
            "characters_in_summary": [
                "李杨",
                "拳手们",
                "四倍重力下的训练场所"
            ],
            "entity_info": "李杨 | 《星极三境》的修炼者，收田刚为徒，与卡有特殊关系，成为保镖公司的总教官，计划创造新的体术并通过保镖公司传播\n拳手们 | 顶级拳手，服用过基因药水的运动员，参加地下拳坛的比赛\n霸王项羽 | 仙界高手，对阵法有一定了解，曾经与仙界高手交手，面对过各种阵法，与李杨有过交流\n安东尼 | 与三位血族公爵进行战斗的人，周围十米范围内成为死域\n莉莉 | 小杰克的姐姐，纽约大学金融管理系的硕士研究生，可能与保镖公司有联系，与田刚有亲戚关系\n保镖公司 | 李杨创建的保镖公司，用于传播他创造的体术"
        }
    ]
}