{
    "chapter_title": "第十三章  特殊肥料(1)",
    "chapter_summary": "队长安排了主人公担任现场记录员，负责记录施秧苗底肥的过程。这个特殊任务包括使用活家禽和各类食用油作为肥料。队员们积极响应，为了集体和社会主义建设而努力。在用餐时，张大西的父亲提出了关于屠宰耕牛和猪的问题，队长解释了原因并提到了下一步的计划。队长还强调猪场里的猪要留着过年享用，以解决大队部养猪场短缺的问题。为了鼓励大家积极参与肥料收集，队长开始在自家征收肥料，包括家禽、鸡蛋和茶油。尽管他的妻子对此不满，但在队长的劝说下，她还是交出了这些物品。接着，队长来到于大炮（婶娘）家中，试图让她交出更多的肥料。然而，婶娘提出了她的担忧，认为两只鸡是她家的主要收入来源，不能交出。队长在考虑她的担忧后，决定留下这两只鸡。这个故事展示了在计划经济时期，农民们在完成集体任务时所面临的困境和挑战。队长坚决执行上级规定，不允许任何例外。游云作为驻点干部，发现了黄虎的潜力，认为它可以为生产队带来价值。尽管黄虎的主人婶娘非常舍不得它，黄虎还是被用绳子拖走。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "队长给足了俺面子，他安排俺今天当现场记录员。对今天这份听起来十分优雅的工作，俺心中暗喜。好似给心灵注入了一针兴奋剂，充满了期待。\n俺记得很清楚，这是来年的又一个春天，一年一度的春插任务已经来临。胜队长按照上级精神，去年就把土地深耕到了两米。目前的紧迫任务是施足底肥，这是农业生产的一项关键环节。俗话说：“秧儿不吃肥，谷子不得回”。更何况，现在的目标是要亩产一万斤，努力争取十万斤，那必须把田土挖得更深、肥料施得更足。\n现在，队长的分工不再在队长的屋门前了，而是改在食堂里面，趁大家吃早饭的时候分工。\n这日，胜队长又开始分工了，他嘴里一边嚼着青菜，一边拍着巴掌，以示让大家集中注意力，他将手高高地举起，连拍了两三下说：“同志们，给大家分工啦！”\n这天的分工，胜队长变得灵牙利齿，格外会说。\n“听好啦！给大家讲讲今天要做的事情，今天要做的事情比较特殊，请大家做好思想准备，不要大惊小怪。恐怕要请大家在思想上展开一次革命；要在脑子里狠狠地拔掉一个‘私’字。这件事情也许大家不曾做过。但是……请下面不要讲话，听仔细！”胜队长又一次强调下面要安静。“但是，这是上级精神，我们必须照办！我相信，我们的社员同志们是热爱集体的，大家一定能支持。世界上没有做不到的事，只有想不到的事。现在，上级领导想到了这件事，我们应该欢欣鼓舞……\n“俺得说到正题上来了，今天要施的秧苗底肥，不是鸡粪、猪粪、狗粪、牛粪……而是活鸡、活鸭、活鹅、活羊、活狗、活猫……另外，就是鸡蛋、鸭蛋、鹅蛋……还有，茶油、菜油、猪油、麻油、花生油、桐油……有多少就拿出多少，争取多打粮食，支援社会主义建设。”",
            "summary": "队长安排主人公担任现场记录员，负责记录施秧苗底肥的过程。这个特殊的任务包括使用活家禽和各类食用油作为肥料。尽管这个任务很特别，但队员们积极响应，为了集体和社会主义建设而努力。"
        },
        {
            "id": 1,
            "content": "霎时，大家停住了手中的碗筷，睁大了眼睛，你望着我，我望着你。寂静了好一阵子，然后下面就闹哄哄的起来。\n张大西的父亲向队长提出了大家都很关心的问题：“队长，是不是把牛也给宰了作肥料呢？还有猪也宰了作肥料呢？”这个问题问到了大家的心坎儿上了。\n“哦，哦！俺忘了交代，昨天，我们在大队支部会议上经过再三研究、讨论，耕牛不能宰，耕牛要犁田。再说，上级也没有这个指示，但是旧房子要拆掉，墙土做肥料是好东西。那是下一步的事了。”\n有人在下面喊：“队长，犁田可以用人拉呀，上次，我们五个人拉一张犁，不也挺好的吗？很快就犁完了一块田。”\n队长明白他们的意思，不吭声，过了一会才开口：“猪没得宰的，自开办食堂以后，家里都没有养猪了。大队部养猪场里只有四头猪了。这要留给大家过年享用的，辛苦了一年嘛！一个大队的全体社员，吃四头猪，不多，应该的！”队长通情达理。",
            "summary": "大家正用餐时，张大西的父亲提出关于屠宰耕牛和猪的问题。队长解释道，耕牛不能屠宰，因为需要犁田，而且上级没有相关指示。关于拆除旧房子和利用墙土做肥料是下一步的计划。队长还表示，猪场里的猪要留着过年享用，因为大队部的养猪场里只有四头猪。队长表示理解大家的想法，并通情达理地做出了解释。"
        },
        {
            "id": 2,
            "content": "有人把自己碗里的菜糊糊往口里一倒，就回家去了。\n自从开办食堂的第一天，吃过一次盛宴以后，食堂再也没出现过那种热闹的盛宴场景了，接着全是红薯，不会有半粒大米。再接下来就是青菜煮的糠糊糊，野菜煮的糠糊糊，连红薯也吃不上了。回到家之后，只好静静地坐在凳上，一动也不想动。一点儿力气也没有。\n队长见今天收集肥料的事儿没有一点动静。“大家不表态，不积极，那俺就安排了。你同意也得同意，不同意也得同意。”队长说。于是他带领三四个年轻力壮的男人，挨家挨户地做工作去了。\n“先从俺家里开始吧！”队长高姿态地说。\n队长老远地喊他媳妇儿，“你快把家里的肥料交出来”。她老婆很不高兴，半天也不搭话，在队长的催促下，她媳妇儿慢吞吞地交出了五只猫（一只母猫，四只猫仔）一只大黄狗，两只鸡，两只鹅，鸡蛋、鹅蛋共20只。\n“没有了，拿走吧！”她很平静地说。\n“油，去找一下，看有没有？”队长对妻子说。\n“这么久没在家里做饭了，哪来的油？”妻子回答说。\n“房间的瓶子里好像还有半斤茶油？”队长说。\n“那是俺梳头发用的，不能拿走！”他媳妇冲怒地说。\n队长央求妻子说：“作点贡献，拿来吧！梳头发可以用水代替，书里面讲‘卖油的娘子水梳头’，用水梳头挺好的，以后咱们还得动员大家把头发剪下来作肥料呢，别处早就这样了。”队长说。队长的媳妇撅着嘴从里面房间拿出了梳头用的半斤茶油递给了队长：“给！”\n队长如释重负，轻松地笑了。在这场积肥战争中总算战胜了第一家——队长自己的家。\n下面开始第二家积肥工作。\n那就是于大炮——俺婶娘家里。婶娘找队长辩论说：“队长，俺家里只有两只鸡，一公一母，它们是一对夫妻，俺还想让它们繁殖后代，再说，母鸡下蛋卖，是俺家里买煤油的唯一收入，你拿走之后，俺怎么办？煤油钱从哪里来？现在，俺没法多喂鸡鸭，因为没有东西给它们吃，这两只鸡是吃虫子，吃青草长大的。能不能给俺留下两只鸡？其余的，家里有多少，你拿走多少都行！”",
            "summary": "队长为了鼓励大家积极参与肥料收集，开始在自己的家中征收肥料。他的妻子被迫交出了一系列物品，包括家禽、鸡蛋和茶油。尽管她对此感到不满，但在队长的劝说下，她还是交出了这些物品。接下来，队长来到了于大炮（婶娘）家中，试图让她交出更多的肥料。然而，婶娘提出了她的担忧，认为两只鸡是她家的主要收入来源，不能交出。队长在考虑她的担忧后，决定留下这两只鸡。这段故事展示了在计划经济时期，农民们在完成集体任务时所面临的困境和挑战。"
        },
        {
            "id": 3,
            "content": "队长坚定地回答：“不行！不行！这是上级精神，是统一规定，谁也不能例外！”\n这时，她家的黄虎出来了，它见来这么多熟人，摇着尾巴在人中间打着转转凑热闹，玩儿得不知道有多欢。婶娘对黄虎说：“黄虎，你可就要走了，俺也没法留住你。”黄虎立即停住了正在摇动的尾巴，望着婶娘，眼睛一眨一眨的，再也不显得那么开心了。\n游云是分到红梅生产队的驻点干部，正在这时，他赶到了现场。游云见到黄虎，长得高大威猛，说：“这只狗，恐怕足有六十多斤，可肥半亩田哪，”大伙整齐的把眼光投向了黄虎。黄虎听懂了人话，将两只前腿紧紧地抱住婶娘的小腿，眼睛盯盯地望着婶娘，一眨也不眨。婶娘伤心地对黄虎说：“虎子，俺也没法子救你，你就好好儿地跟他们去吧！”黄虎把两只前腿更用劲地抱住婶娘的腿，婶娘低着头依依不舍地摸着黄虎，好像看着就要离开自己的儿子一样。虎子的眼眶里溢出了泪水，流淌在婶娘的脚背上。见此情景，婶娘的眼泪哗哗地淌了下来。大家都低着头，默不作声。游云对大家使了个眼色，喊了一声：“拿绳子来！”有人拿来了绳子，往黄虎身上一套，拖着就走。\n黄虎拼死地往回拽，边拽边回头望着婶娘叫。婶娘此时已蹲下去了，泪流满面地喊着：“黄虎——虎子——”\n我跟着积肥的队伍，挨家挨户地记账。\n下面一户人家就是张大西家里。\n张大西的爸爸很慷慨地交了三只鸡，调侃地说：“这只公鸡，有一妻一妾，这是不合法的。\n交给你们处置好了！哈哈！”\n众人大笑，然后，他又交出了一只猫，两只羊，两只鸭（因他家挨着水塘边住所以养了鸭子）以及油、蛋。\n老人很开通，没有多费口舌。\n我用栏目表一一记得很清楚，生恐有丝毫差错。\n我们到了孙婆婆家里，队长老远就亲热地叫着：“婆婆——婆婆——，”\n孙婆婆就是不答应。\n她知道队长叫她是怎么回事。\n孙婆婆没儿、没女，老伴儿前年已经过世，孤怜怜地，她整天与猫狗为伴。",
            "summary": "队长坚决执行上级规定，不允许任何例外。游云作为驻点干部，看到了黄虎的体型和潜力，认为它可以为生产队带来价值。黄虎的主人婶娘非常舍不得它，而黄虎也表现出对婶娘的忠诚和感情。然而，在众人的注视下，黄虎还是被用绳子拖走。婶娘伤心地哭泣，黄虎也拼命挣扎，试图回到婶娘身边。"
        }
    ]
}