{
    "chapter_title": "第十四章  特殊肥料(2)",
    "chapter_summary": "孙婆婆与她的宠物狗和猫的故事展开。一天，官员游云上门要求收缴所有宠物，孙婆婆请求留下小花猫，但未能成功。队长建议让家禽家畜花咪为集体做出贡献，以减轻孙婆婆的负担。然而，黄虎和花咪在大雨中逃脱。张大西回到村里，得知当天发生的事情。大队干部们开会讨论收集肥料的事情，以确保秋季丰收。游云和黄勇去红梅生产队收集肥料，途中购买白酒。黄勇喝下狗肉汤后感到不适，发誓不再食用家禽家畜类食物。大家找到解决方法，安心享用美食。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "她给狗砌了一个非常精致的狗窝，让它把守大门。一有什么动静，狗立即出面执行任务保卫孙婆婆；猫更是孙婆婆的心肝宝贝，她给猫取名‘花咪’，花咪与婆婆同床共枕。孙婆婆视花咪为儿子或孙子。婆婆虽一个人在家，但她和花咪说说话儿，有时骂骂狗，有时唤唤猫自觉生活很有趣，一点也不寂寞。这次，要和这些与她为伴的小东西永别了，她心中实在不情愿。其中最不舍得的当然是小花猫啦！\n孙婆婆擦着眼泪向这一行人求情说：“俺只求把花咪留下，让它给俺作个伴儿，其余的，你们要拿走就拿走吧！”\n游云摆着官腔说：“那不行，一律上缴，任何人不得搞特殊！”",
            "summary": "孙婆婆在家中养了一只狗和一只猫，它们都是她的贴心伙伴。然而，有一天，这些人上门要求将所有宠物上缴。孙婆婆舍不得小花猫，请求留下它陪伴自己，但官员游云拒绝了她的请求，坚持一律上缴。"
        },
        {
            "id": 1,
            "content": "队长劝孙婆婆说：“婆婆，还是让花咪作点贡献吧！再说，现在养家禽家畜也没有饲料啊，这样还减轻了你的负担。”\n孙婆婆见队长这样说，以为还剩一丝希望，她连忙接下来说：“只要你们同意把花咪留下来，俺自己不吃也要省给花咪吃，再说，现在老鼠挺多。花咪自己捉的老鼠还吃不完呢！”\n游云把头一甩，说声：“捉吧！”\n孙婆婆抹着泪水，目送着与她习习相伴的家禽家畜，挖心绞肺般的难过，“花咪”不停地放开嗓子嘶叫，边叫，边回过头来望着孙婆婆……。\n一天下来，我记录下了全队二十多户人家积下的全部肥料。游云从我手中拿过本子，仔细地念着：“鸡，七十八只，鸭，三十只，鹅，五只，猫，四十只（包括猫仔），狗，十八条（包括狗仔），羊，二十只……杨小如，还有鸡蛋和油怎么没记啊？”游云问我。\n“你翻下一页看，中间隔开了一页。”我告诉游云。\n“哦，哦！俺看见了。”他继续念道，“茶油，十八斤，菜油，十二斤，麻油，无，花生油，半斤，桐油，一百零五斤。好啦！送到田头去！把家禽家畜宰了，放在大瓦缸里，用油泡起来。世界一流肥料，明年不愁亩产万斤啦！”\n这时，已是下午四点钟了，突然乌云从天空的那边涌过来，不一会，下起了滂沱大雨。雨哗哗地下个不停，风一阵阵地刮个不停，弄得这些看管家禽家畜的人脚忙手乱，家禽家畜嗷嗷地乱叫、乱蹿、乱逃。\n我看得很清楚：黄虎和花咪逃走了，只有我看见了，别人在混乱的场景下都没有发现，它们从夹缝中逃往山里去了。我在心里祝它们好运。",
            "summary": "队长建议孙婆婆让她的家禽家畜花咪为集体做出贡献，以减轻她的负担。孙婆婆同意让花咪留下，但黄虎和花咪在一场大雨中趁机逃走。游云记录了全队的肥料数量，并计划将家禽家畜宰杀用作肥料。"
        },
        {
            "id": 2,
            "content": "暴风雨下了一个多小时才停，雨霁初晴，丝丝西下的阳光从云层中泻下来。\n我看见张大西背着书包从田埂的那头走过来。俺特别兴奋，眼前一亮，立即迎过去，远远地叫了一声：“咳！你回来啦？”\n张大西很惊异地问我：“你们这是干什么呀？”\n我详详细细地把今天发生的事给张大西说了一遍。他皱着眉问：“全队人的都交出来了？”我点点头。\n张大西又问：“我父亲怎么说？”\n“你父亲还笑哈哈地调侃呢！”我告诉张大西。\n“俺父亲是个老实人，要是俺在家里俺就会阻拦……”张大西有些气愤地说。\n我顶撞了张大西一句：“你说谁不忠厚老实？俺看个个老实听话。”\n我和张大西边说，边往食堂走去。食堂的晚餐仍是野菜煮糠糊糊。\n第二天一清早，爆出游云会计和黄勇主任换妻的特大新闻。事还得从昨天的收集肥料说起：那家禽家畜被宰杀之后，用油泡在瓦缸里，它们为粮食高产捐躯作出了贡献。它们的主人在留念和惋惜中渡过了这个春天的夜晚。\n这晚，大队干部们却是忙坏了，吃完晚饭，急急忙忙地赶赴大队部开会，研究、分析决定……大队书记朱振华喜在眉头笑在心地说：“今天，我们打了一个漂亮的胜仗，收集了大量的肥料，确保今年秋后大丰收。”\n开会，是许多大队干部都热衷的事儿。既是开会，也是一种娱乐；是倾吐心声的机会；是聚会、聊天的最好时光。聊家务、聊孩子、聊老人、聊邻里、聊媳妇儿，聊十里八村的新闻……\n此时，已是晚上九点多钟了，肚子饿了，有人提议：合伙儿地把今天宰杀的羊、狗、鸡、鸭、鹅拿些来作夜宵，好好享受一顿。",
            "summary": "张大西回到村里，被热情的朋友迎接并告诉他当天发生的事情。张大西的父亲对此表示关注，而张大西则认为父亲不够忠诚老实。当晚，大队干部们开会讨论收集肥料的事情，以确保秋季丰收。"
        },
        {
            "id": 3,
            "content": "游云很冲动地站起来：“书记，俺和治安主任到红梅生产队去拿就行了。那里离这儿很近，那里的情况俺很熟悉，白天，收集肥料是俺蹲点。俺和治安主任去巡视安全是情理之中，我们去执行公务，去巡逻。你们先升火，准备吧！”游云满有把握地说完就一阵风出去了。\n很快拿回了鸡、鸭、羊、狗这些味道鲜美的东西。\n治安主任遗憾地说：“要是有酒，这叫美酒添香，那才‘真是乐死人’呢！”说着话，眼睛斜乜着书记，书记对他的意思心知肚明，心领神会。立即会意地点头：“要出纳给点钱，喊供销社的门去。”\n治安主任黄勇和游云拿着钱拔腿就喊供销社的门去了。不大一会儿，带着几瓶白酒回来了。闻得狗肉的特殊香味，垂涎三尺。黄勇把酒往桌上一丢，说“俺先试试味。”于是盛上一碗狗肉，也不管别人吃没吃，二话不说，美滋滋一碗狗肉连汤带水下了肚。\n看着治安主任吃狗肉吃得那么香，其他人也耐不住了，急忙摆桌子，拿酒杯……\n就在这时，治安主任刚下肚的狗肉，哇的一声全吐出来了。出纳连忙走近治安主任关切地问：“是不是刚才出去吹了冷风？”妇女主任急忙放下手中正准备倒酒的杯子，跑过来：“可能是走路走得太急了吧，快坐下休息一会。”游云则骂他好吃，是吃冤枉吃出来的。\n大家正纳闷，治安主任急着跑厕所，刚从厕所出来，又哇、哇、哇地呕过不停，折腾得死去活来。\n在这极为痛苦之时，治安主任自己在忏悔：“只怕是天报应，不该吃这狗肉，更不该把这家禽家畜作肥料宰杀了。”他在默默祷告：“上天，请保佑俺快好起来，俺再也不吃这些家禽家畜了，请上天去惩罚牵头宰杀他们的人吧！”",
            "summary": "游云和治安主任黄勇一起去红梅生产队收集肥料，并在途中购买了白酒。然而，当治安主任喝下狗肉汤后，突然感到不适并呕吐起来。他认为是天报应，因为他们在收集肥料时宰杀了家禽家畜。在痛苦之际，他发誓不再食用这些食物，并祈求上天惩罚牵头宰杀它们的人。"
        },
        {
            "id": 4,
            "content": "一时又找不到医生，大家干着急。\n看着香喷喷的鸡、鸭、狗、羊肉，谁也不敢吃。此时，治安主任的呕吐有好转，他走进里面房间的临时床铺上倒头就睡下了。\n大伙正束手无策，游云走到屋子中间，拍着自己的脑袋说：“哦！该死，该死，俺真的该死！俺想起来了，浸泡狗的那口大瓦缸里是桐油……”\n大家齐声骂游云，看你该当何罪？怎么这么糊涂啊？难怪！“吃桐油呕生漆”啊！\n游云解释说：“鸡、鸭、羊都是茶油和菜油浸泡的，绝对保证不会记错，你们尽管放心吃好了。”\n于是，大家打开酒瓶，盛满美酒，围着几大盆鸡、鸭、羊肉，尽情享受到深夜。\n散会了，各自奔向自己的家门。带着酒意，凉风拂过，感受到了绝无仅有的快乐。\n治安主任和游云走在最后面，歪歪斜斜地相互搀扶着，嘴里说着别人听不懂的话。\n快到家门前了，游会计最后说的一句话很清楚，“黄勇，今天晚上咱们兑换老婆睡觉，怎么样？你去喊俺家的大门；俺去喊你家的门。喊开了，大胆进去就是；没有喊开的人，不准回家，就呆在外面过夜。”游云非常豪爽大度地说。\n“真、真的不？兄弟？不后悔？说话上算？”\n治安主任反复地问游会计。\n“后、后什么悔？男子汉一言既出，驷马难追。\n老子怕个鸟，不都是女人吗？半斤和八两，两头不像，中间一样，上算，上算！”\n游云胡言乱语地一顿乱抽。\n“行！行行！走吧！哥儿们，那俺就不客气了。”\n治安主任求之不得地说。\n他们两个醉醉醺醺的，哼着小调儿去叩对方的家门去了。",
            "summary": "大家因食物无法食用而焦虑。治安主任病情好转后入睡，游云想起桐油误将鸡、鸭、羊肉浸泡在桐油中，大家可以放心食用。于是大家一起享用美食，尽欢至深夜。治安主任和游云一起回家，游云提议互换老婆过夜，两人喝醉后互相搀扶着离开。"
        }
    ]
}