{
    "chapter_title": "第十七章  睿智大胆的杨小如(2)",
    "chapter_summary": "主人公和我考上重点中学的喜悦，以及我们见证的一个庆祝粮食亩产过万的活动。在这个过程中，主人公的母亲为了庆祝她的成功，不辞辛劳地捡拾谷子，为她准备了一份特别的礼物——香喷喷的白米饭。然而，这个举动引起了杨会计的注意，他认为这种做法不行，坚决要求杨伯妈将谷子交给他。主人公坚持认为这是不公平的待遇，她要去找大队书记评理。在朱书记的干预下，杨会计将谷子归还给杨小如。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "我站起来就走，只想把胜利的消息告诉我的恩人——张大西。不料正与张大西撞了个满怀。张大西将自己考上青林县第一中学的绝顶好消息也带给了我，我们几乎是同时将各自的通知书递给了对方。\n我们手牵着手，发疯似地跳啊、蹦啊、笑啊，声嘶力竭地唱啊、叫啊……疯够了，才各自回家。\n尊敬的读者，请您原谅！在当时贫穷落后时期，能考上初中，特别是重点中学，对于偏远山村的穷苦女孩，那真是有中状元的感觉呢。\n8月底的一天，我和张大西带着这份极其珍贵的通知书，来到这所人人都向往而又难以迈进的名牌中学。学校果真气势恢弘，威严整洁，令人顿生敬畏。与泉水小学的破寺庙相比，真有天壤之别。\n办好一切手续之后，趁未开学的空隙，再回一趟家。我们怀着异常欣喜的心情，在炎热笼罩的夏天，步行在蜿蜒的无限伸展的公路上。公路静静地躺在蔚蓝色的天空下。大的石子，小的砂砾，在强光地照射下，反射出跳跃的、欢乐的光芒。酱黄略带灰色的砂子路面，除了偶有一辆汽车驶过，连行人也很少。汽车扬起一片蒙蒙的灰尘，好像展开了一副灰黄的彩带，与明亮的田野、翠绿的山林构成了大自然的和谐图案。\n我们轻松愉快地聊着、笑着……很快我们就回到了养育了我们的小村庄。远处传来的锣鼓声响彻云霄。穿过了田野，飞过了山岗，缭绕在天空之中。\n“杨小如，你听听，有锣鼓声，好欢快，是给谁送喜报呀？”张大西问我。“张大西，你怎么这样盼望喜报呀？走！咱们去看看，看是不是给你送喜报来了。”\n此地，有一个令人感动不已的、不是规矩的规矩：若是哪家孩子考上了大学，大队或者公社会出面来送喜报，并由公家出资请来放映队，放一晚电影，以示庆贺；若是考上全国一流大学的，另加一头大肥猪或两担谷子。因为这是家乡的骄傲，鼓励学子外出好好学习，有朝一日，成才又成功之后，能给家乡带来更大的荣耀。",
            "summary": "我和好朋友张大西同时考上了重点中学。我们兴奋地分享彼此的好消息，并在8月底带着通知书来到了这所学校。在学校办完手续后，我们回到家中，发现锣鼓声响起，原来是在庆祝有人考上大学。我们感慨万分，为彼此的成就感到自豪。"
        },
        {
            "id": 1,
            "content": "我和张大西疾走如奔，看见原来在田头检查工作的一行数十人，他们容光焕发，精神抖擞，脸上挂着喜庆。前面几个人抬着一个约两米长，一米五宽的木框，看得出来——木工的手艺十分精湛，这是非常认真、细致、刻意才能做到的，在大木框的上面铺上极为平整、光滑的木板，木板上面用上等大红缎子蒙好，然后用金色的巨大的楷书字写着：“喜报”，中间的小金字是：“祝贺红梅生产队粮食亩产过万斤”。\n我和张大西挤在人群中间，与大家一起同欢呼、共雀跃。掌声雷动，锣鼓喧天。我心里本来就藏着热血沸腾的喜悦，又迎上了亩产过万斤的热闹场景，这在一个少年的心头，尝试了未曾尝试过的惬意。\n我考上了重点中学，妈妈高高兴兴地忙进忙出。突然，在妈妈再一次进来的时候，我看见她眼里含着泪水，便急忙迎上去，打探事情的原尾。妈妈哽咽着告诉我：在收割的季节，她趁歇气的时候，或者收工之后，把掉在田里和路上的谷子，一粒粒地捡回来，这是一个多么需要时间和耐心的事情啊，终于攒够了能够吃一顿的谷子。妈妈牢记：“浪费粮食可耻、节约粮食光荣”的口号。\n那天，她小心翼翼地从坛子里把谷子舀出来，放在围裙里，立即往冬英家里走去，借她家的碓，把谷子舂成米，这是庆祝女儿考上中学的礼物。一路上，妈妈眼前浮现出的是香喷喷的白米饭，她想见了一家人围坐在一起吃白米饭的喜悦场景，看见了幼小的女儿稚嫩的脸上流露出来的欣喜笑容。",
            "summary": "主人公（我）和张大西一起见证了一个庆祝粮食亩产过万的活动。在这个活动中，人们喜气洋洋，共同欢庆这一成就。同时，主人公的妈妈为了庆祝主人公考上重点中学，不辞辛劳地捡拾谷子，用这些谷子为女儿准备了一份特别的礼物——香喷喷的白米饭。这个故事强调了节约粮食的重要性以及家人之间的深厚感情。"
        },
        {
            "id": 2,
            "content": "刚走到塘堤中间，风吹得她的头发直往上翻，好像听见有人在喊她：“杨伯妈！杨伯妈！”俺妈回过头来一看：“哟！是你呀，杨会计，现在好啦！咱们自家人作会计啦！”俺妈对他打招呼说。\n“是！是！您去哪儿呀？杨伯妈。”他问，“你围裙里是什么东西呀？”\n俺妈老老实实地告诉了他，谁知，杨会计脸一沉，眼睛里放出恼怒的光。\n“这是绝对不行的！”杨会计从牙齿缝里挤出七个字。\n俺妈那一瞬间急傻了，不知如何回答是好。杨会计停了停，接着说：“这样吧，你把它交给俺，俺把它带到大队部去交公！”杨会计的语气非常强硬、非常坚定。\n“杨会计，俺是从路上和田里一粒粒地捡起来的，好不容易捡了这么点谷子，俺拿去舂了，煮点饭给俺小如吃，让她有精神读书，你就关照俺这一次吧！请你原谅这一次，以前俺没有做过，以后绝不重犯。”俺妈向他哀求了。\n“这个，没有什么好说的！拿来吧！连围裙一起，到时，俺再把围裙还给你！”杨会计毫不客气地说。",
            "summary": "杨伯妈在塘堤上行走时，遇到了杨会计。杨会计询问了杨伯妈的去向，并注意到她围裙里的谷子。他认为这种做法不行，坚决要求杨伯妈将谷子交给他，以便交给大队部。然而，杨伯妈恳求他原谅这次错误，因为她只是想给女儿煮点饭吃，让她有精神读书。尽管杨会计态度强硬，但可能还是同意宽容处理。"
        },
        {
            "id": 3,
            "content": "我妈妈十分不情愿地把辛辛苦苦捡来的谷子给了杨会计。这是多少劳动和汗水的积攒啊，这是一家人在长期饥饿后的一点点希望。别看只有一点谷子，在这段时间里，它却神奇般地点亮了全家人的心灯。现在，这盏灯被杨会计灭了。\n杨会计拿到谷子后，继续对俺妈说：“杨伯妈，听说你们家私自在菜园里面种菜，有人看见了，向我们反映过，你要赶快把它处理掉。到时，割资本主义尾巴的行动来了，我们也保不住你。再说，你家成份又高。”\n当我妈妈沮丧着回家，流着眼泪对我们讲述着这一切的时候，我还没有听完她的讲话，起身就往外跑。由于起来得太急，还打了个趔趄。\n“到哪儿去？”妈妈一把抓住我问。\n“找杨平安去！”我回答。\n“不能去！小如！已经把俺的谷子都没收了，他绝不会退还的。俺受了气刚回来，你又去受气，何必呢？”妈妈一把拉住俺说。\n“小如，你老毛病又犯了，怎么得了啊？眼睛里容不得半点沙子。‘忍’字头上一把刀，‘韩信宁受胯下之辱’，你要吸取以前的教训，不能忘了当年被开除学籍的痛楚。”爸爸劝我说。\n“小如，你刚刚考上中学，又天不怕、地不怕的，你又在‘作’嘛！我们都不打算与杨平安去争吵，你去干啥？忍让是中华民族的美德，退一步海阔天空，你以为你能干，难怪别人骂你，这样的女孩子长大了谁敢娶她。”我哥哥责备我说。\n“你们可得看清楚，这不是上级的政策，是杨平安自作主张，他肆意搅乱上面的政策，挑拨上级和老百姓的关系。从外面一粒一粒捡回来的谷子怎么就不能吃啊？要是不捡回来的话，不也就烂在外面浪费了吗？他这叫做欺人太甚，他是在不着边际地欺负咱们家里。要是换成别人家里，俺保证他不敢。我们家的人老实，就注定要受欺负吗？俺先去找大队书记评评理。”我给家里人摆出了道理。\n“评理？评什么理啊？‘秀才遇到兵，有理讲不清’。包你就是带着这个结果回家。”哥哥坚持自己的看法说。\n“那不一定，‘天理良心天下通行’、‘痴人不说，乖人不知’，俺说了，就说明俺并不是那么好欺负的。”我还是坚持要去找书记和会计。",
            "summary": "主人公的妈妈辛苦捡来的谷子被杨会计没收，这让全家人非常沮丧。主人公决定去找杨会计理论，但家人劝阻她不要再去受气。主人公坚持认为这是不公平的待遇，她要去找大队书记评理。然而，家人并不看好她的行动，认为她很难取得胜利。"
        },
        {
            "id": 4,
            "content": "我一口气跑到了杨平安家里，杨平安的大门敞开着，一进门，便看见了非常熟悉的墨绿色的围裙包着谷子，它静静地躺在杨平安的方桌上。我气喘吁吁地喊了两声，不见有人。旋即又往大队部跑。远远地看见杨平安与朱书记在一块，我心中一喜，想，好啊！可恶的杨平安，你终于被俺“逮住了”……\n我一把拖住杨平安说：“把俺妈妈捡来的谷子还给俺！”朱书记望着我，又望望杨平安问：“怎么回事？”\n我抢在杨平安前面，把心中要讲的话一吐为快：“朱书记，您评评理。在收割的时候，俺妈妈趁歇气和收工之后的时间，冒着酷暑，把掉在田里和路上的谷子，硬是一粒一粒地捡回来，好不容易凑够了吃一顿的谷子，在去舂米的途中，正好遇上了杨会计，他把俺妈妈的谷子抢走了。”\n“哎呀！俺抢走了你妈妈的谷子啊？你太言过其实了吧？明明就是你妈妈自己递给俺的，你真是人小鬼大。”杨平安争辩着说。\n“说你抢走，一点也不过份，非常恰当，你还骂俺妈是资本主义尾巴。俺妈是从外面一粒一粒捡回来的，为什么不可以吃啊？总比烂在外面要强啊？‘节约粮食光荣，浪费粮食可耻’！这么简单的道理，你未必不懂？”我当着朱书记的面追问他。\n“俺看你舌子底下硬是放了两把刀子，说话就伤人，比大人说话还厉害。”杨平安说。",
            "summary": "为了节省粮食，一位母亲在田里捡回了掉落的谷子。然而，她在去舂米的路上遇到了杨会计，他抢走了她的谷子。孩子一气之下找到了杨平安，要求他还回谷子。尽管杨平安否认，但在朱书记的询问下，他承认了抢夺谷子的事实。孩子据理力争，让杨平安认识到了错误。"
        },
        {
            "id": 5,
            "content": "“杨会计，告诉你，快把俺妈的谷子还回来。要不然，俺就当你是恶意抢夺，据为已有，算你贪污，因为谷子现在就放在你家桌子上了，交不交公鬼知道？俺有权力要回自己的谷子，你有义务归还俺妈的劳动成果。”我用很快的速度说，生怕别人插话。\n“俺拿了你妈那些谷子又怎么样啰？你又到县长那儿告状去？”杨平安眼睛瞟了一下朱书记说，“的确，谷子是放在俺家桌上了，刚才俺打算带过来的，一下子又忘记了，俺肯定会带过来。杨小如，你别嫌俺讲直话，你的辩子也是资本主义尾巴，总有一天会给割掉的，等着瞧吧！”杨平安气极败坏地说。\n“杨平安（本来按辈份我应该叫他叔叔，虽然他只有二十多岁），你就别在这儿揭短捅伤巴了，如果确有需要，俺照样敢找县长。现在的事情与那无关。朱书记就站在眼前，明明白白的是非问题，俺为什么要去找县长。”我说。\n朱书记一直听着我们争辩，不表态，然而，他脸上的肌肉却在轻轻地抽动，眼睛在不停地眨。朱书记是大个头，方脸，有点黑，说话有一点点口吃，为人不狡猾、不阴险。相反，很厚道。\n“谷子的事情，俺禀告了书记和你，俺到你家拿谷子去了。”我说完，转身就走。\n“哎！回来！回、回来！小如，别那么着急。”书记在喊我。\n我回来了，站在书记面前，听他吩咐：“俺看是这样的，小如说得有道理，平安说、说得也没错。",
            "summary": "杨小如要求杨会计归还她母亲种植的谷子，声称这是她的劳动成果。杨会计拒绝归还，并讽刺杨小如有权找县长投诉。朱书记在一旁倾听，决定让杨会计将谷子归还给杨小如。"
        },
        {
            "id": 6,
            "content": "现在是不准在家里自己做饭，要在食堂统一就餐，也不准私人种菜。\n当、当然哪，既然你妈妈把谷子捡回来了，更重要、要的原因还是小如——你考上了中学，妈妈为了庆贺，给你做点好吃的，也是、是情理之中。\n今天咱们就、就特许一次，也表示咱们对你的祝贺！平安，去！快把、把谷子还给小如。”\n朱书记很在理地说。\n突然，我感觉朱书记很伟大，长相也不那么丑陋了。\n我连声道谢。\n杨平安像一株鲜活的白菜上泼了一瓢开水，顿时变得精神萎靡，失去了鲜活的颜色。\n他低着头往回走，进了家门，把那墨绿色围裙里的谷子原封不动地递给了我。",
            "summary": "由于特殊原因，家庭烹饪受到限制，需要在食堂统一就餐。然而，为了庆祝孩子考上中学，母亲决定特许一次，让家人在家中做饭。朱书记理解并支持这一决定，甚至觉得朱书记的形象变得伟大起来。"
        }
    ]
}