{
    "chapter_title": "第三章  见到了县长(1)",
    "chapter_summary": "我们跟随一群乡村孩子去县城的经历，以及一群农民为解决春荒问题寻求县政府帮助的故事。第一个故事中，孩子们在婶娘的带领下欣赏美丽的乡村风光，体验城市的新鲜事物，成功抵达县城。第二个故事中，农民们为了让受过教育的小如（主人公）向县长陈述他们的困境，进行了充分的讨论和准备。他们在县政府大楼前找到了地址，虽然冬英有些犹豫，但在其他人的鼓励下，我还是礼貌地向门卫询问并顺利进入了大楼。这两个故事展示了人们在面对困难和挑战时的勇气、团结和互助精神。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这天，天气极好。喷薄而出的朝阳。让朝气十足的早晨再添光彩。刚刚抽出的嫩黄牙儿上面，挂满了露珠儿，在清晨阳光的照耀下，泛出银白色的光芒。树香、花香、泥土香，夹杂着袅袅炊烟的香味，混合成一种特别好闻，又特别新鲜醉人的香味。鸟儿在忙碌着。好一幅“两只黄鹂鸣翠柳，一行白鹭上青天”的美丽乡村景象啊。\n我背着书包去叔叔家邀小玲一起去上学，忽见婶娘今天收拾得干干净净、整整齐齐，与平时判若两人。\n婶娘乐观、开朗。她常说：“俺是耗子肚子里存不得二两油的人，有话就要讲，不喜欢遮遮掩掩，讲出来以后心里痛快，是一根肠子通屁眼——直人。”有人给她一个很贴切的外号——于大炮。她在讲话的时候，总是先打一个很响亮的哈哈以后再说话。\n婶娘比一般女人的个子高出一个头，比叔叔还要高半个头。是本地有名的，也是唯一的大个子女人。她粗手、大脚，她最具女性特征的是皮肤细腻白净，还有高高隆起的胸部。她自己常年的口头禅就是“身大力不亏。”若要谈论女人秀气、漂亮之类的话，她像放连珠炮似地说：“漂亮有什么用嘛！中看，不中用。做点重活就要求别人，俺看求人不如求自己。”\n确实这样，叔叔不在家的时候，她自己牵着牛、背着犁，一上午将两亩水稻田犁得上好的，回来还要做全家人的饭。犁田、耕地、车水……这些男人干的活儿，婶娘都是一把好手。\n今天，婶娘以这么整洁、干净的面貌从房里走出来，笑嘻嘻地对我说：“小如，今天跟俺到一个地方去一下！”\n我莫明其妙地望着她，半天才开口问她：“到哪里去？”\n“到县城去！”她很轻松地回答。\n“到县城去干什么？”我不解地继续问。\n“有事，到时候你就会知道的。”她说。\n“小玲一起去吗？”我又问。\n“不去，她太小了，走不动。”婶娘这样回答。\n“还有哪些人？”我再问她。\n“俺邀了三个人，加上你和俺，一共五个人。”她掰着指头说。",
            "summary": "乡村美景如画。我背着书包去叔叔家邀请小玲一起上学。婶娘今天看起来格外干净整洁，她性格开朗，喜欢直言不讳。婶娘是个强壮的女人，擅长干重活，今天她邀请我和另外三个人一起去县城。"
        },
        {
            "id": 1,
            "content": "“不行！我今天不去上课，老师是不会允许的。”我说。\n“没有关系，叫小玲代你请假，就说你病了。”她为我出主意说。\n我思索了一会儿，县城我还没有去过，那里是一个大世界，热闹、漂亮，还有汽车、楼房……道路是用水泥铺就的，平整、好走，哪怕走很远鞋子也很干净。这些，我早就听人说过。然而，百闻不如一见，我真的有点儿动心了，今天有机会，那也是一件好事情。\n“那好吧，跟你们一起去！书包和饭篓子就放在你们家里。不能让我家里人知道。”我说。\n“不许你们胡来！”她反过头去，对我叔叔和她的孩子们说，“红薯煮熟了，放在锅里，碗柜里有一碗莴笋叶子，还有一小碗辣椒，这就是你们的中饭。”安排妥当后，她摸摸自己头顶上的头发，用手指顺便整理了一下，把手搭在我的肩上，一起出门了。\n平时说话粗声大气的婶娘，今日显得格外秀气，说话的声音也低了不少。她带着神秘和喜悦的神情，叫来了冬英、平香、荷秀三个人。大家笑逐颜开，小声地说着话。想像着在那里一定能收获成功，还可以逛大世界，这是一举两得的大好事情。\n我小跑步跟在她们后面，听着她们边说边笑，看着她们步履轻松的样子，听着鞋子踩在半湿半干的泥土上发出的啧啧响声。虽走了十多里路已经有点累了，但却很愉快。\n“累不累，小如？”婶娘回过头来很关切地问我。\n“不累，挺好玩儿的。”我很愉快地回答。\n“听话，乖孩子。那咱们就继续走，不多远就到了。”婶娘说。\n在婶娘的鼓励下，在欢声笑语中，不知不觉又走了十多里路，来到了向往已久的县城。县城真美丽，商铺一家挨一家，琳琅满目的商品，看得人眼花缭乱。俺看到了五颜六色的棒棒糖，还有新奇百怪的布娃娃……站在那儿不想动了。\n“小如，看傻了不是？走啊！咱们还有正事呢。这就是俗话说的‘乡巴佬进了城，两边望不赢。’”婶娘催促我。\n我跟着大伙走在县城的大街上，一切都感到那么新鲜好奇，差不多所有的物质都能收进我的视线。",
            "summary": "一个乡村少年跟随婶娘和其他孩子们一起去县城的经历。他们因为各种原因决定不去上课，而是去县城参观。在旅途中，他们欣赏着美丽的风景，感受着新鲜的事物，并在婶娘的鼓励下，顺利到达了县城。在那里，他们被城市的繁华所吸引，感受到了前所未有的新奇和乐趣。"
        },
        {
            "id": 2,
            "content": "“停脚！停脚！站在靠墙边上，我们商量一下，看看进去后怎么讲。”婶娘命令我们说。\n“怎么讲啊？我们有道理，我们有困难，乡长不管我们，我们来找县长。”平香抢过来说。\n“你……你……别……别现在逞能……能，只……只……怕见到县……县长后，一个字……字也说……不……出来”大舌子冬英也在发表自己的看法。\n“小如，今天就看你的啦，你是读过书的人，有知识、有文化。你告诉县长：现在是青黄不接的春荒季节，我们大家都已经断粮很久了。政府有一批反销粮拨下来，接济老百姓的春荒。别的乡都已经发下来了，俺这里还不见动静，俺几次去找游乡长，他总说还没有到。俺的孩子们上餐是红薯白菜，下餐还是白菜红薯。孩子们实在受不了啦……”婶娘告诉我，在县长面前该这么说。\n“小如，你婶娘讲得很对，我们中间就你有文化，你是知识分子。我们是斗大的字也不认识几个，有文化的人胆子大，只要是有道理的事情，管他多大的官也不怕。”平香也这样告诉我。\n“你……你……你最好……好是边……边讲边……边哭，小……小小……孩子家吗，最……最……最能获……获得……同……同情，我……我们……十……十有八……八九会……会成功……”大舌子冬英也这么教俺。\n“那你们讲不讲？”我问。\n“俺跑这么远的路，不讲，跑来干什么？不讲，肚子跟俺过不去呀，俺又没犯法，俺怕什么？俺只怕豺狼虎豹，不怕人。县长也是人哪，也是父母所生，也为人父母。”",
            "summary": "一群农民为了解决春荒问题，来到县长办公室寻求帮助。他们决定让受过教育的小如（主人公）代表他们向县长陈述困境。在准备过程中，他们讨论了如何在县长面前表达自己的诉求，并提醒小如在讲述时要表达出孩子们的苦难和同情心。农民们表示即使面对官员也不会害怕，因为他们是合法的求助者。"
        },
        {
            "id": 3,
            "content": "大家铆足了劲，信心十足地往前走了一段路，一张阔大的门赫然出现在眼前，一栋二层的青砖楼房被围在围墙里面，大门侧边挂着一块白底红字的牌子。\n“小如，你快看看，快看看这块牌子上写的是啥字？”婶娘急切地问我。她们快速地把目光投向了我。我轻声地念道：《中国共产党青林县人民政府》。\n“找到了！找到了！终于找到了！”大伙儿高兴地说。\n“俺早……早就……看见一个‘人’……‘人’字和……和一个……‘中’字，俺知道肯……肯……定是这……这里。”冬英结结巴巴地说。“一年四季就是马后跑。”荷秀撇着嘴巴说，“既然你早知道了，那你就进去呀！”荷秀推了冬英一把说。\n冬英后退了两步，不肯进去，正好踩在我的脚上。此时，大家屏住气，谁也不说话，谁也不敢先迈开第一步走进这张大门。就这样，你望我，我望你，待了很长时间。婶娘最后不得不开口吩咐说：“小如，还是你先进去！因为小孩子家好说话，你先问问那个守门的老头子。”\n听了婶娘的吩咐，我不慌不忙地像走进任何一张很平常的门一样走进了县政府的大门。\n走到了旁边的那间小屋前。\n“请问这位爷爷，县长在几楼办公啊？”\n我很礼貌地问。",
            "summary": "一群人信心满满地寻找青林县人民政府。经过一番努力，他们终于在一座二层青林县人民政府大楼前找到。大家兴奋地讨论着，而冬英承认她早就发现了这个地点。然而，当荷秀催促她进去时，冬英却犹豫了。婶娘决定让小孩子先行动的我去询问门卫老头关于县长办公室的位置。我礼貌地询问后，得到了答案并顺利进入大楼。"
        }
    ]
}