{
    "chapter_title": "第四十四章  托人给儿子做媒(2)",
    "chapter_summary": "我们跟随一个家庭的喜悦和忙碌，因为他们收到了关于张大西与徐兰兰订婚的好消息。大西的妈妈决定为他们举办婚礼，并着手准备家务。尽管遇到了一些困难，她还是成功地让家里焕然一新。在大西收到母亲的信后，他拒绝了回家并与徐兰兰见面的要求，表达了对小如的爱慕。大西的母亲在听到徐兰兰一行的声音后，猜测她们可能已经到来。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我太感动了，太兴奋了。回到餐桌旁，忘了自己要继续吃饭。一个劲地给表妹夹菜，尽夹好菜，送到姣姣碗里，因为我非常感激她一早就给我送来了好消息。\n王爷爷那天从徐兰兰家里来到张大西家里，像一个成功男人一样，昂首挺胸，是走着蟹路进来的。一进门就大声吆喝：“恭喜！恭喜！”\n张大西的妈妈赶忙从屋里跑出来，喜逐颜开地说：“俺一听就知道，王爷爷给俺家带来了好消息。”她递给了王爷爷一杯热茶继续说，“王爷爷，您把具体的情况给俺说一说。”\n“徐主任一家都认识大西，也很了解大西，预料他将来是个人才，知道他是这块地方有名的聪明学生，听话的好娃儿。他们没有说什么反对的话，也没有说什么推辞的话。\n“徐兰兰的妈妈说想约个时间来你们家里看看。俺走的时候，还跟徐主任开玩笑说：俺给你家兰公主找到了一位才子，这是可遇而不可求的，算是祖坟开了坼，如果成功，你得请俺喝上好的酒。徐主任很高兴地说：‘那当然，当然！俺早就想把兰丫头嫁出去了，她在家里碍手碍脚的。哈哈……’”\n“王爷爷，那咱们现在就来选个日子。”\n“越快越好。”王爷爷说。\n“依俺看，就定在本月二十二号，好事成双。二十二号离今天还有四天，俺还有足够的时间来作准备。通知他们的事就归你负责啦！”\n“这还用说？当然俺负责，明天俺就去。”王爷爷很愉快地接受说。\n大西妈妈当天就向胜队长请了几天假，并说明了原因。头天晚上，她把如何收拾屋里屋外都规划好了。\n清早一起来，随便抹了一把脸，拿着锄头就往菜园里去了。首先，她把菜园周围修剪得整整齐齐，然后把菜土一块一块地垄得十分均匀，把流水沟拉得笔直光溜，再把菜浇上肥。一个明亮宽阔的、长满嫩绿蔬菜的菜园就出现在这儿了。\n接下来，她把后面坪里堆放的稻草和柴禾全部掀掉，按照排对排，行对行地重新摞好，打扫干净，显得特别整洁有序。草摞像一个个岗亭和卫士守卫着她的家园。\n然后，她把前坪的杂草砍掉，扫干净……她已经用完了两天的时间，大西妈妈感觉有些劳累了。她扯开嗓子喊道：“老鬼，大南，你们还在挺尸呢，都差不多七点了，俺都做了那么多事了，也不起来帮帮人家。”说完，把工具重重地往地下一扔，气冲冲地坐在阶檐下的椅子上。\n大西爸爸慢慢起床，披上衣服，憨声憨气地说：“谁要你自作自受呢？徐家不也是农村人吗？他们比谁高贵嘛？值得你如此折腾吗？”\n妻子见丈夫没有说一句体贴的话，气得蹦起来说：“你个吃冤枉的老鬼，一辈子要老子给你做饭吃，老子今天绝不做饭，看你吃个啥？”\n大西爸爸慢慢吞吞地洗完脸，到厨房里洗锅准备做饭去了。大西爸爸心里明白，妻子的蛮横撒泼只是对自己的一种威胁和撒娇，他对妻子独单专横地给儿子作主的这门亲事，他心里不乐意，所以不配合她。\n大西妈妈倔强的性格，硬是坚持把屋里屋外收拾得亮堂堂的，令人耳目一新。",
            "summary": "一个家庭在收到好消息后，为了迎接即将来访的徐兰兰一家，忙碌地整理家务的场景。故事中的人物包括王爷爷、张大西及其父母等。王爷爷带来了关于张大西与徐兰兰订婚的好消息，全家人为此感到激动和兴奋。大西妈妈决定在本月22日为两人举办婚礼，并开始着手准备家务。尽管过程中遇到了一些困难，但她坚持将家里收拾得焕然一新。"
        },
        {
            "id": 1,
            "content": "后面要做的就是把家里的坛坛罐罐翻了个底朝天，拿出自作的炒花生、炒瓜子、炒南瓜子、炸红薯片、桑枣片、人生米、打白糖，还有坛子里泡的酸黄瓜、酸蕌子，酸辣椒都通通翻出来，准备当点心招待贵客。乡村的东西虽然土气，但是独特。\n餐桌上的东西大西妈妈就不愁了，自家养的活鸡、活鸭、活鱼、鲜嫩的蔬菜，再叫大南从镇上买回猪肉、猪肝、猪脚、猪心、猪肚、猪排骨、牛肉、羊肉……。从这里可以窥见，张妈妈是多么看重这个未来的儿媳妇。\n期盼已久的日子到了，准确地说，应该是渴望已久的二十二号，这个吉利而又欣喜的日子已经来临了。大西妈妈一早起来就把自己打扮得整洁光鲜。她随便弄了点吃的填饱自己和家人的肚子。她要把今天的中餐办得特别出色，办得无可挑剔，来一个出奇制胜。让自己向往已久的儿媳妇和亲家一眼就能相中自家的儿子。\n一切准备妥当之后，大西妈妈搬了一把木椅子，坐在阶檐下，静静而又急切地等待着贵宾的到来。她眼睛凝望着西边的那条小路，他们来时，就要经过这条又窄又难走的小路。望累了，决定让自己的眼睛和心灵都休息一会儿，让整个身心得以镇定，到时，能够非常从容而得体的迎接尊贵的客人。这是大西妈妈必须作的另一种准备——心理准备。\n大西妈妈以树影子的高矮可以断定时间。现在，应该是上午十点半还有多了，徐兰兰的家离这儿并不远，况且，相亲要留出时间来到处看看，还要聚在一起相互说说话，交流了解一番。怎么就还不见人影呢？有变化吗？大西妈妈在心里问自己。\n树影又短了一节，离吃中饭的时间很近了，大西妈妈特别着急。莫非是王老头子无中生有吹牛皮，跟自己开了一个天大的玩笑？抑或又是王老头子误传了日期？也许因故中途变了卦。这些都未可知。\n刚开始，大西妈妈虽然身体很累了，然而，有愉快的心情作支撑，她还是能坚持下去的。现在，她一急，浑身都觉得不自在，冲口而出地骂道：“俺就知道王老头子，这个没出息的老光棍，没人会把他放在眼里，没人会跟他说句正儿八经的话，除了要他做事，就是拿他取乐。俺终于明白了，要这种没出息的老光棍作介绍不吉利，走倒霉运。”\n她边骂边走进厨房，看看由她亲手谋划的各种菜肴，心里有说不出的苦衷。由大西妈妈请来下厨的申师傅说：“张嫂，别着急，还不到十二点，肯定会来的，这样好的儿媳，你得耐心等待啊！”\n“是的嘛！好事多磨，再等一等。如果不来的话，也会给个信给我们的。您别着急。”大西妈妈请来筛茶的小妹说。\n大西妈妈听人劝了一番，又走进房里检查一下自己收拾干净的房间是否脏乱了，她这里摸摸，那里拍拍，仔细整理了屋内。然后，又坐到了阶檐下的那把木椅子上，翘首企盼她心中特别爱慕的儿媳妇到来。\n树影越来越短了。她心中的牢骚想找老头子念叨，哪知老头子反倒骂她：“俺看哪！你神像一个痴婆娘等野老公。不来，拉倒！你儿子会打单身，是吗？”",
            "summary": "大西妈妈在乡村为即将迎娶的儿媳妇精心准备丰盛的午餐。她对未来的儿媳妇非常重视，亲自照顾家中的事物，确保一切都安排得井井有条。然而，当等待贵宾到来的时间变得越来越长时，大西妈妈开始感到焦虑和担忧。在大家的安慰下，她继续耐心地等待，希望儿媳妇能如期到来。"
        },
        {
            "id": 2,
            "content": "今天，我又收到了大西的来信。早几天，收到他的来信之后，我立即就给他写了回信，写了长长的十几页。现在，我再也不把信放在大队部了，宁肯走远一点，也要亲自送到公社邮局的信箱里。\n大西已经知道他妈妈要把徐兰兰介绍给他的事情了。是他妈妈安排大南写信通知他的，并希望他早点回家一趟，能和徐兰兰见上一面。大西在信里告诉他妈妈：“我绝不会回来，请妈妈尊重我，不要为我瞎操心了。”\n大西在给我的信里一再表态、一再强调：不管道路有多么曲折，有多么艰险，即便是难于上青天，他也要请神仙帮忙架上天梯，让我们在浩瀚无垠的天宫里喜相会。\n他还形象地打了一个比喻：“小如，如果有人逮着一只母鸡，把它按在鸡窝里，一定要它下蛋，你想想看，这是可能的事吗？”\n我感到十分为难，母子俩的斗争如此激烈，我夹在中间如何是好？\n十二点已过，突然，一阵爽朗的笑声和说话声传入了大西妈妈的耳朵里，大西妈妈惊喜过望。\n是不是徐兰兰一行人已经来了呢？",
            "summary": "大西收到了母亲要为他介绍徐兰兰的信，表示拒绝回家并与徐兰兰见面。同时，他与小如在信中表达了坚定的信念和对小如的爱慕。大西的母亲对此感到为难，而大西则在信中用母鸡下蛋的比喻来表达他的立场。大西的母亲听到了徐兰兰一行的笑声和说话声，猜测她们可能已经到来。"
        }
    ]
}