{
    "chapter_title": "第四十八章  张大西妈妈的心计(2)",
    "chapter_summary": "徐主任和徐兰兰的妈妈为了促成大西家儿子与大西家女儿的婚事，建议大西儿子写信表达意愿。尽管大西妈妈有所不满，但她还是同意了并重新考虑对策。徐主任夫妇担忧儿子与外国女孩的恋情，更希望他与本地女孩兰兰在一起。大西妈妈为儿子的婚事焦虑，向徐主任夫妇表示希望尽快成全这段姻缘。徐主任夫妇认为是天赐良缘，应抓住机会。大西妈妈兴奋地告诉家人这个消息，引发家庭争吵。小伙子给张大南带来一封信，信中提及大西拒绝一门亲事，因他认为没有感情的婚姻无法过下去。大西妈妈无法接受此事，认为大西被杨小如迷住，决定与其斗争到底。大西妈妈采取多种手段，力求确保儿子未来婚姻的顺利。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“大姐，只要你儿子回来了，俺代表兰兰和兰兰她妈给您一路开绿灯，保你高高兴兴地把儿媳妇娶回家。”徐主任说。\n“是啊，大姐，要孩子自己愿意，感情成熟了，就水到渠成了。”徐兰兰的妈妈说。\n“俺是一番好意，他们两个都是非常听话的好孩子，这个订婚仪式好比一把大锁，把他们给锁起来了，以免有人从中插一杠子。”大西妈妈说。\n“大姐，感情才是一把真正的大锁，要不这样吧，你叫你儿子写封信来表个态，那俺也好说了。”徐兰兰的妈妈说。\n大西妈妈急得眼睛不停地眨，满心怒放的花朵，被一瓢开水浇得蔫儿了。然而，她还是毅然决然的答应下来：“行！行！行！这个没问题。”\n大西妈妈突然感到脑袋一阵眩晕，她克制着。伸手端起徐家刚刚给她沏好的一杯热茶，像抿酒一样，慢慢地抿着。边喝着茶，边重新思考着对策，对于一个没有文化的农村妇女，大西妈妈一点也不缺少思考与心计。",
            "summary": "徐主任和徐兰兰的妈妈为了大西妈妈的儿子和大西家的女儿能顺利结婚，提出让大西的儿子写封信表达意愿。大西妈妈虽然不满，但还是答应了这一要求，并表示会重新考虑对策。"
        },
        {
            "id": 1,
            "content": "“徐主任，俺不瞒你们夫妻二人说，有不少女孩子喜欢俺儿子，有中学同学，有大学同学，还有亲戚朋友和熟人介绍了很多女孩子，特别是俺大西他学校里有一个在中国留学的洋女娃，她追俺儿子追得可紧啊，追得好苦啊！\n“俺不喜欢，外国人长得那个模样，高鼻子，黄头发，特别是那双蓝眼睛，俺看到就有点害怕，再说，生活习惯也不同，以后天天要在一起，怎么生活啊？俺儿子很听话，俺一说，他立马就放弃了那个洋女娃。你放心，俺儿子是很听父母话的。\n“说老实话，俺心里就只喜欢兰兰这孩子，不知道为什么，也可能是前世有缘吧，今生来还愿。俺真的巴不得她一下子就飞到俺家里，一做媳妇，二做女儿。徐主任，你们知道的，俺只有两个混小子，小时候不知道有多淘气，俺爱煞了别人家里的娇娇女，兰兰如果到了俺家里，俺一定把她当作自己的亲生女儿来对待，让俺也来尝尝有闺女的滋味。",
            "summary": "徐主任夫妇对儿子的恋情看法。他们担心儿子与外国女孩交往，因为生活习惯不同，而且他们更倾向于儿子与本地女孩兰兰在一起。徐主任夫妇希望兰兰能成为他们的儿媳妇和女儿，让他们体验有女儿的滋味。"
        },
        {
            "id": 2,
            "content": "“徐主任、徐嫂，这天派的姻缘我们就趁早成全了它吧！免得夜长梦多，一旦确定，谁也别想再打什么馊主意了。”大西妈妈讲得情真意切。\n徐主任夫妇听得十分认真，听得心潮澎湃。徐主任想：这位农村大姐朴实、厚道，听得出来，她讲的话都是真心话。最能提醒他们的还是有很多女孩子在追求张大西。一位这么优秀、前途无量的儿郎，一位踏破铁鞋难寻觅的女婿，如今有人找上门来，一而再、再而三地来求婚，应该是很荣幸的事，也许这真正是天赐良缘。\n这样的机会如果不留住，让它白白溜掉，将来后悔死了也是白死。至于她儿子的情况，按分析，她妈妈讲的也是八九不离十。读书人，一般是讲道理的、听父母话的。反之，父母如果没有把握也不会这样做。更何况，从前都是父母看中之后就把婚事给办了，并不希奇。这样结合的夫妻也不乏恩爱美满的。徐主任心里有了充足的理由，于是对大西妈妈说：“大姐，俺看你也是个老实人，娶儿媳妇的心也很切，费了那么多心思为孩子们操心操劳，就由您安排好了。”徐主任边说边用眼睛盯着徐兰兰的妈妈看，她妈妈没有提出反对意见。\n大西妈妈高兴得站起来，激动地说：“徐主任、徐嫂，谢谢你们！我们真正想到一块儿去了。有缘！有缘！”\n大西妈妈带着巨大的惊喜回到了家里。一进门就喊：“大南，老头子你们都快出来！看着，仔细看着！”\n大西妈妈大步走到前坪的最中间，她两手撑地，把一只脚朝上举着，准备再举另一只脚的时候，张大南忙跑过来，扶起他妈妈说：“妈妈，您都这么大年纪了，怎么像个孩子一样？这多危险呀！”\n“俺说话算数！成功之后回来竖倒立子给你们看。”大西妈妈说。\n“俺看这老太婆就是一个十足的疯子，要多疯有多疯。”大西爸爸说。\n“俺心里高兴，你管得着吗？有本事你去试试，看看你能把这事儿搞定不？家里要不是有俺，能有现在这个样子吗？看看你一辈子办成了几件事？也不拿镜子照照自己，窝囊废！”",
            "summary": "大西妈妈为儿子张大西的婚事感到焦急，她向徐主任夫妇表达了希望尽早成全这段姻缘的想法。徐主任夫妇认为这是天赐良缘，应该抓住这个机会。大西妈妈回家后兴奋地告诉家人这个好消息，引发了一场家庭争吵。"
        },
        {
            "id": 3,
            "content": "“大南，你的信！俺刚从大队部回来，看到你有一封信就顺便带过来了。”村子里一个小伙子说。\n张大南从信袋子里抠出信来，把信纸慢慢抖开，大西妈妈偏着头，眼睛鼓鼓地看着信纸。\n“爸爸、妈妈、弟弟：你们好！\n来信收到了，感谢你们为我的事情操劳、奔波，你们辛苦了……”\n“是吧！俺就知道俺儿子会感谢俺吧！”大西妈妈拍着手叫着，高兴劲儿溢于言表。此时，大西妈妈像个孩子似的那么高兴、那么天真、那么快乐、那么幸福。\n“爸爸、妈妈，儿子要麻烦二老马止停止这样的奔波，这门亲事我是无法接受的……”\n“什么？什么……这是大西对俺说的？他说不要兰兰？……”\n“爸爸、妈妈，儿子长大了，很多事情都可以自己作主了。再也不是您怀抱里的那个小小娇儿了，什么事情都要麻烦您一手来操办。您要知道，没有感情的婚姻是一场死亡的婚姻，谁也无法过下去……”\n大西妈妈一屁股坐在了地上，毫无顾忌地大声哭起来：“俺的个天呐，俺儿子变了，真的变了！再也不是以前的儿子了，俺把他的翅膀养硬了。死亡，没法过下去……这样的话都说出来了，这书是从屁眼子里读进去的。\n“他的心里只装着杨小如那个小狐狸精，哪怕是一朵花儿他也看不上眼了。这可怎么办啊？天哪……”\n大西妈妈哭得着实伤心，两只脚不停地在地上蹬，蹬得灰尘扬起很高，弥漫在空中，遮盖了人的视线。大南和他爸爸从飞扬的尘土中模糊地看到了她的伤心和气愤，吓得傻呆呆地站在那儿一动也不敢动。哭闹了很长时间，哭够之后，停止了哭声。她突然很有劲地、像弹簧一样蹦了起来。对着站在旁边吓傻了的父子两个斩钉截铁地说：“呸！狗屁！老子要看看最后谁斗过谁？傻得出奇的儿子，没出息的东西，没良心的家伙，和你妈走着瞧吧！",
            "summary": "小伙子给张大南带来了一封信。张大南拆开信后，发现是大西妈妈写给家人的信。信中提到大西拒绝了一门亲事，因为他觉得没有感情的婚姻无法过下去。大西妈妈的反应非常激动，她无法接受这个事实，认为大西被杨小如迷住了。她决定要与大西斗争到底。"
        },
        {
            "id": 4,
            "content": "“不要脸的小狐狸精，老子要看看你有通天的本领？还是有钻地的能力？不通过老子的允许，你想迈进老子的家门？休想！做梦去吧！”\n大西妈妈悲喜交加的脸上，仍然显露出无比坚定的信念。她用手指理了理刚才撒泼时被弄得蓬乱的头发，说：“大南，老头子，咱们一切都按原计划办事，绝不能动摇！择一个好日子，把订婚仪式给办了。俺好不容易做通了女方的工作，随便就让别人拆烂物给拆了，笑话！”\n“本村的客人俺要亲自上门去请，俺要挨家挨户地去请，最重要的是要去那个小狐狸精家里，请她本人来吃大西的订婚喜酒，俺看她好不好意思还跟俺儿子藕断丝连，耽误俺儿子的前途，误了俺儿子的终身大事。\n其余的人，就由你们父子两个请好了。”\n大西妈妈的这一着棋不能说不狠，她到底要跟儿子如何较量，她心中有数。\n她在不断地花样翻新，不断地努力。\n几天之后，她给儿子的订婚日期由算命的人测定了。",
            "summary": "大西妈妈为了阻止儿子与大狐狸精的感情纠缠，决定按照计划举行订婚仪式。她甚至打算亲自去狐狸精家中邀请她参加订婚喜酒，以表明她的决心。大西妈妈用尽各种手段，力求确保儿子的未来和婚姻顺利。"
        }
    ]
}