{
    "chapter_title": "第五十三章  杨小如考上大学(1)",
    "chapter_summary": "兰兰是一个伤心的女孩，因为她的未婚夫张大西因共产党员的工作而晚回来。张大西向她道歉，她渐渐接受了他的解释。然而，当他提到另一个女孩时，兰兰感到惊讶和困惑。第二章：兰兰被一个噩梦惊醒，发现自己生病了。她的父母担心她是因为受到惊吓和病痛。兰兰感到羞愧和伤心，觉得自己被当成了可望而不可及的人。第三章：徐主任因不满某人的行为而愤怒，要求退婚并赔偿。主人公将注意力转移到购物和观看争吵上，试图缓解内心的痛苦。第四章：一位年轻女子因为与摊主争执而被指责为依赖城市生活的人。一位年轻的女知青在买香瓜时遭遇不公平待遇，被少秤并受到侮辱。她和同伴商量后决定第二天去找摊主理论。然而，她在争吵中仍然败下阵来，伤心地哭着回家，情绪低落，不吃不喝不睡。第五章：主人公看到了一张关于高校招生的公告，他非常激动，觉得自己符合条件。在离开公告时，其他知识青年也在围观讨论。主人公特意经过供销社，希望能看到徐兰兰，但并未如愿。他在思考自己的表现是否过于急功近利，应该学习伟人的胸襟和抱负。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "她看见张大西回来了，一个非常热情、开朗又帅气的男孩，从外面跑步进来了，气喘吁吁，满头大汗，站在了她的面前，腼腆、害怕、歉疚地望着她微笑。\n她侧过身去，把背朝着他，呜呜地哭起来了。\n“兰兰，我来迟了，请你原谅！”\n兰兰哭得更厉害，更加伤心了。\n“兰兰，你哭吧！尽情地哭，把所有的冤气都哭出来，让泪水彻底地荡涤心中的浊气，这样可以健心、健身。”\n兰兰哭得肩背一耸一耸的，喉咙里不断地发出格格的抽搐声，她要把心窝子里和骨头缝里的伤心之气统统释放出来。\n“兰兰，你哭够之后，你还可以骂我，甚至可以打我……”\n兰兰一怔，两页闭合在一起的带着泪珠儿的睫毛微微开启，竖起两只耳朵，想：这个男孩不枉是读书人，很通情达理的。不是她想象的那么冷漠无情，那么缺德无聊，他的言行足够安抚人心了。\n“兰兰，我和你爸爸一样，也是一名共产党员，凡事都要积极带头，苦干加巧干，做一名具有高尚风格的、优良品德的、名副其实的共产党人，俺不想做那种混世魔王，吃冤枉的人。”\n说着，他走向兰兰，给她擦去脸上的泪水，把嘴唇紧紧地贴在她的嘴唇上，激动地拥抱着她。兰兰伤心又幸福地依偎在他温暖的怀抱里。兰兰用行动接受了张大西的道歉，她想要好好看看这位好名声如雷贯耳的未婚夫君……\n“哦！她？怎么是她啊？她是谁？”",
            "summary": "兰兰是一个伤心的女孩，因为她等待已久的未婚夫张大西回来晚了。张大西是一个热情、开朗且帅气的男孩，他向兰兰道歉并解释自己是一名共产党员，努力做到高尚品质和优良品德。兰兰在哭泣中逐渐接受了他的道歉，并在他的安慰下感到幸福。然而，当张大西提到另一个女孩时，兰兰感到惊讶和困惑。"
        },
        {
            "id": 1,
            "content": "兰兰面前站着的是一位千娇百媚的年轻姑娘。她在向兰兰微笑，好看的脸蛋上有一对迷人的酒窝，笔挺的鼻梁，流星般闪烁的眼睛。一看就是让小伙子宁可用生命的代价来换取的绝代佳人。徐兰兰急得目瞪口呆，半痴半傻地看着她。\n一眨眼，这位绝代佳人无影无踪了。兰兰眼前站着的是一个青面獠牙的魔鬼，瞪着两只火球一般的大眼睛，在向她靠拢……\n“啊！”一声惊愕的惨叫，兰兰吓醒了。此时，天已大亮，兰兰在床上伤心地哭起来了。\n兰兰的妈妈听见之后，急忙跑过来，“孩子，怎么啦？告诉妈妈你怎么啦？”\n兰兰不回答，闭着眼睛直淌泪水，兰兰的妈妈帮兰兰理理头发，摸摸她的额头和脸，再摸摸她的背，发现兰兰发烧了。急得兰兰的妈妈直叫：“老徐！老徐！快过来！”\n“哎！老婆，叫俺有好事还是有坏事呀？可能没屁事，俺老婆就是这么一个叫鸟子……”徐主任边走边念道。他走进兰兰的房中一看，吓一大跳。\n“怎么啦？这是怎么啦？”\n“兰儿她病了！”兰兰的妈妈说。\n“昨天还好好的，怎么今天就病了呢？”兰兰的爸爸问。\n“她气病的，做恶梦，发高烧。”兰兰的妈妈说。\n徐主任心里明白，他愁眉紧锁地、心痛地望着他的兰儿，一言不发。\n“你！都是你！你看中了人家有学问，有地位，有出息……让女儿这么丢人，这么遭罪。俺一个独生女儿。条件又不差，还怕嫁不到好人家？周围多少优秀青年都仰望着你女儿呢！只要我们开口，你还愁没有好世主吗？这下可好啦！你不心痛，俺心痛死了，俺悔断肠子。”兰兰的妈妈声泪俱下地说。\n兰兰也泪如泉涌，她想，多少人都把自己当成了可望而不可及的“公主”，而今，骄傲的“公主”却被耍了，实在是太没面子了，越想越伤心。",
            "summary": "兰兰被一个迷人的女子惊醒，但很快她又面对着一个可怕的魔鬼。兰兰被噩梦惊醒后，发现自己生病了。她的父母担心不已，认为她是因受到惊吓而生病。兰兰的母亲责怪丈夫看重对方的地位和学问，导致女儿受到惊吓和病痛。兰兰感到羞愧和伤心，觉得自己被当成了可望而不可及的人。"
        },
        {
            "id": 2,
            "content": "一直不做声的徐主任，最后气得一拳打在桌子上：“找她去！娘的！给老子退婚！给老子赔偿！”然后，抱头静坐，不起身。\n这些日子来，我心里也感到很是不安，除了做事以外，我把剩下的时间都用来到处瞎转悠，以便分散自己的精力，不至于太苦恼。\n那天，我来到镇上，在一排地摊上光顾，一家挨一家地看下去，一家也不想漏掉，兴许能找到自己喜欢的小物品，买上一两样，化钱不多，既得了实惠，又看了热闹。购买——消费能排解苦闷，能消除怨气，带来快乐。\n我把心思用在这个方面，倒也觉得自在。当我走到前面的那家摊位时，听见两个年轻女子在吵架，我立马跑上前去看热闹。我知道，喜欢看这类热闹的都是下里巴人。我很清楚自己就是这类没出息的人。我顾不了那么多，想看个新奇。只听见摆摊的女人骂道：“……你个死妖精，你在城里站不住脚，逃到我们乡下来，在我们农民面前摆五摆六的，你什么好东西嘛……”\n“根根本就不是你讲的那样，我是听党的话，来到广阔的天地里的。”她从口袋里掏出一张纸，看了看又说，“你昨天卖卖给我的四斤八两香瓜，少了一斤二两秤。我回家称了，只有三斤六两。我要请你给我补上。”姑娘胀红了脸，结结巴巴的，仍不失礼貌地对着稿子念。\n“哼！你想请奶奶给你补上，等下一季的瓜出来之后吧！昨天，当你的面称的，秤上明明就是四斤八两，你眼睛瞎了？秤又不是老子自己做的。你问秤要啊！你想在老子这里混点、捞点、占点面子，没门！你打错了主意！你们城里人有的是钱。到月，政府就给你们送到手上。你还想在老子这里混吃，俺乡下人不作孽……”\n“我爸妈在城里赚钱也不容易啊。他们每人每月也就三十多块钱，要养活一大家子人根本就不够……”\n还没等那姑娘念完，摊位上的那位年轻女人爆豆子似的又开腔了：“不够关俺鸟事，城里人吃冤枉还吃少啦？你有本事进工厂，进机关去嘛！硬是进不了单位，找个男人嫁了，两头都有吃的。你在俺这里混，混个屁啊！混一点只一点……”",
            "summary": "徐主任因不满某人的行为而愤怒，要求退婚并赔偿。为了缓解内心的痛苦，主人公将注意力转移到购物和观看争吵上。一位年轻女子因为与摊主争执而被指责为依赖城市生活的人。"
        },
        {
            "id": 3,
            "content": "那位年轻的姑娘气得双手发抖，脸气成了猪肝色，实在念不下去了。旁边有几位好心人把她们拉开了。姑娘哭着回家了。\n后来我才听说，这位买香瓜的姑娘是百灵大队的一位知青，和芙蓉花是一个大队的。昨天，在这个青年女子的摊位上买了四斤八两香瓜，拿到别的地方一称，少了一斤二两。当时，她找摊主要补偿，摊主不但没有补偿她，反遭一顿臭骂，回家后她将此事告诉了她的同伴。同伴说：“有些农村妇女，不但有点小狡猾，而且骂人非常厉害，她们骂人可以不打草稿，出口成章。这次她少了你的秤，还挨她一顿骂，想来，也确实气愤。\n“如果你心中感到不平，今天就别气了，明天再去找她。今天晚上你把要说的话、要骂的话都写好，明天对着稿子骂就是，看她还能骂过你？要不回香瓜算了，让她受受气就行了。”\n这位女知青，信心十足的带着草稿去打“胜仗”，结果还是骂输了。她伤心地哭着回家，据说她哭了两天两晚，不吃不喝不睡。后来的情况我就没有听说了。",
            "summary": "一位年轻的女知青在买香瓜时遭遇不公平待遇，被少秤并受到侮辱。她和同伴商量后决定第二天去找摊主理论。然而，她在争吵中仍然败下阵来，伤心地哭着回家，情绪低落，不吃不喝不睡。"
        },
        {
            "id": 4,
            "content": "我继续往前走，走到公社大门前，突然看见墙上贴着一张很醒目的公告。\n公告是刚刚贴上去的，浆糊还是湿的。\n我旋即跑上前一看，上面赫然写着：《高校招生公告》，我的心砰砰乱跳，我捂住胸口，竭力压制这颗不听话的心。\n我再走近仔细看看，那上面的要求，俺条条都符合，只要政审不刁钻，成绩绝对没问题。\n我喜出望外地赶快往回走。\n当我离开公告时，又来了几个知识青年，他们在公告面前指指划划，说说笑笑。\n这回，我特意要走供销社门口路过，再看看徐兰兰。\n到了供销社门前，我小停了一会儿，但没有看见徐兰兰。\n走在路上的时候，我在想：自己也的确是个没出息的。\n刚刚看到一个公告，八字还没有一撇，就开始那个……有点小人味。\n怎么就不想想伟人的胸襟呢？\n伟人想到的是“可上九天揽月，可下五洋捉鳖”",
            "summary": "主人公看到了一张关于高校招生的公告，他非常激动，觉得自己符合条件。在离开公告时，其他知识青年也在围观讨论。主人公特意经过供销社，希望能看到徐兰兰，但并未如愿。他在思考自己的表现是否过于急功近利，应该学习伟人的胸襟和抱负。"
        }
    ]
}