{
    "chapter_title": "第五十六章  终成眷属(2)",
    "chapter_summary": "大南和杨小如、如儿等人经历了各种情感波折和人生抉择。大南在徐主任的要求下，被迫与兰兰结婚，而他与大西和杨小如的感情也愈发深厚。大南和杨小如分别与徐兰兰和张如儿订婚，两家欢喜。大西则与如儿结为夫妻，两人在生活中相互扶持，感情深厚。故事通过温馨的场景展示了亲情的可贵和友谊的价值，以及人们在困境中的勇敢面对和乐观态度。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“退什么婚？退？这纯属是子虚乌有的婚约。你女儿可以自由自在地嫁人了，没人敢来找麻烦。”徐主任生气地说。\n大南如坐针毡，混身不自在，不知如何是好，诚惶诚恐。他害怕极了。\n“徐主任，俺先走了。您有什么话，以后跟俺父母和俺哥哥再说吧！”大南站起身来要走。\n“再坐一会儿！俺还有话要跟你说。”徐主任说。\n大南勉强又坐下来了。\n“大南，俺刚才给你讲的事情，是我们一家人的意思，你先考虑一下。总之，兰兰跟你哥哥的事情是绝对不可能的了。你妈妈的这个愿望几乎等于零了。兰兰以及我们夫妇坚决反对！\n“你回去给你爸妈通通气，你不是说你妈特喜欢俺家兰兰吗？兰兰依然还是她的儿媳妇，俺相信她不会不喜欢。告诉你妈妈，徐兰兰和她的父母看中的是她的小儿子张大南，而绝不是大儿子张大西。\n“再说，那一场定婚典礼，全是你张大南在那里跑上跑下，迎进送出，天意就决定了这就是你和徐兰兰的订婚典礼了。我们这号人开通得很，讲究实际，不图虚名，你们就不需要再举行订婚仪式了。\n“以后的结婚典礼，由我们来操办，俺相信自己有这个经济实力。结婚以后，就住在俺家里，一作女婿，又作儿子。告诉你妈妈，这个不是招郎，做上门女婿，只是为了上班方便。想回家住一住也可以，随时可以一同回家。以后生的孩子还是跟你姓张。你回去转告一下我们的意见。”徐主任就这样直截了当地挑明了关系。",
            "summary": "徐主任坚决要求取消与大南家的婚约，认为这是子虚乌有的事。大南感到害怕和不安，但徐主任让他留下来，表示还有话要说。徐主任提出一个解决方案，让大南与兰兰结婚，但仍与自己的家庭保持联系。大南需要将这个决定告诉他的父母。"
        },
        {
            "id": 1,
            "content": "大南脸上红一阵、白一阵，心一直跳个不停。徐主任今天的这一番话，是大南根本做梦也没有想到的。他现在正像做梦一样，不知道是真的还是假的，也不知道是恶梦还是美梦，更不知是临福还是降祸。就这样云里雾里地离开了徐主任家里。\n在这里，每个礼拜，我都和大西见面，那个星期天，我们相约在公园，我们漫步在银色的月光下，心情特别放松，特别愉快。好像又回到了童年，回到了中学时代。儿时，我们在山林、在田野尽情地撒欢；现在，我们能够双双、对对地漫步在如此美丽的公园。他挽着我的手轻轻细语：“如儿，我记忆中最深刻的一次，就是刚刚考进高中开学的时候，那是一个金秋季节，柔和的阳光照耀在门窗边缘，你穿着一套粉红色的连衣裙，站在那里，轻风吹得你的衣裙微微飘起，它还调皮地抚弄你乌黑发亮的头发。我好想自己此时变成一阵风儿……\n你微笑着望着教室里面，露出一口洁白的牙齿，一对明眸像灿烂的星星，你青春的、粉嫩的、充满朝气的脸上，盛载着迷人的笑容，真像一朵出水芙蓉。一下子，就那一下子，差点要了我的命，我的心跳得冲到口里，好久也平静不下来。\n“此刻，连人带心全被俘了。从此，我更加下定了决心，这辈子，我跟杨小如跟定了，决心与她结婚，永远也不离开她。那一幕，刻骨铭心，深深地烙在了我的心里。”\n“我怎么一点儿也不知道啊？”我问。\n“傻瓜！你怎么会知道呢！在那个时候，我能告诉你吗？”他笑着骂我。\n他一只手抓着我的手不放，另一只手放在我的胸口上。",
            "summary": "大南受到了徐主任的意外谈话，让他感到困惑和不安。同时，大西和杨小如在公园里度过了一个愉快的周末，彼此坚定了结婚的意愿。大西向杨小如坦白了一段过去的回忆，让她感到惊讶。两人感情更加深厚。"
        },
        {
            "id": 2,
            "content": "“如儿，你一定是贿赂过上帝的人。”\n“为什么？”\n“不然，上帝怎么那么关照你啊？名副其实的秀色可餐。我真正特别爱你。”说着，他吻着我的嘴唇，长吻数分钟。\n“大西，你真有那么爱我吗？”\n“嗯！没错！打个比喻吧，你要问我爱你的情意有多长？好比地球绕太阳。这种固执的爱，它从小就长在了我的身上和心上，拔也拔不掉，即使人没了，它也会连同身体一起走进棺材。”\n“哈哈哈……你是在背诵书上的某一段话吧？”我笑着说。\n“不准笑！这是一种很严肃很真诚的爱。”说着，他紧紧地抱住我，疯狂的亲吻，让我出不来气。\n“小如，我们结婚吧！”他恳求地说。\n“你妈……？”\n“放心！现在是什么时代了，她不但不会反对，反而会特别高兴，知母莫过子。”\n大南向父母禀告了像炸弹一样的新闻，他的父母半张着嘴，老半天才回过神来。",
            "summary": "如儿和大西是一对恋人。大西认为上帝特别关照如儿，使她非常美丽。他对如儿表达了深深的爱意，并用地球绕太阳的比喻来形容他的执着。如儿笑着质疑他的表白，但大西坚定地表示这是真诚的爱。随后，大西向如儿求婚，并表示他的父母会支持他们的决定。"
        },
        {
            "id": 3,
            "content": "“喜从天降，俺硬是有福份，兰兰还是留在俺家做儿媳妇了，肥水不流外人田……”大南妈妈说。\n“妈，俺还要告诉你一个好消息：哥哥准备和杨小如结婚了。”大南说。\n“天啊！人说福不双至，祸不单行。这是破天荒，老天打开眼睛把双福送到俺家里来了。\n“小如，那丫头，她从小俺就特别喜欢她，乖巧、漂亮、聪明。俺的两个儿媳妇是天底下最好的，哪儿去找呀？”大南的妈妈喜醉了地说。\n“快给他们准备办婚礼！两兄弟一起办吧！”大南的爸爸说。\n“不必二老操劳了，哥哥打算旅游结婚，我和兰兰的婚礼由兰兰的父母举办。我们就住在那边。”大南说。\n“什么？儿子，你就住在兰兰家里？招郎？做人家的上门女婿？以后生了孩子也跟兰兰姓徐？”大南的妈妈着急地追问。\n“什么上不上门的，我俩都有工作，哪里方便住哪里。休息时，我们又住回家来，两边的老人都可以照顾到。您放心吧！生了孩子也不会姓徐，雷打不动的跟俺姓张。”大南说。\n“老头子啊，咋就这样美滋滋、甜蜜蜜啊？你说说看！”大南的妈妈说着说着就唱起了《社会主义好》这首歌。\n“看这个老婆子疯成了啥样儿？哈哈哈！”大南的爸爸也高兴得合不拢嘴。\n婚后，徐兰兰真正过上了有丈夫、有情有义的踏实生活。更何况，大南住到了兰兰家里，帮助兰兰照顾父母，这更是景上添花。兰兰心里暗暗的欢喜。\n改革开放后，供销社由丰富多样的超市替代了。徐兰兰凭着自己的经验，就在咱们本镇开起了一家超市。超市生意红火，收入丰厚。\n一天下午，六点左右，我们村子里的牛儿去超市买东西，一看门关上了。他踮起脚尖在窗户里瞧：“哼！六点多钟就把门关上了，俺倒要看看小两口怎么个风流法？是不是有钱人做那玩艺儿也与众不同呢？仔细一看，哟！柜台上堆着一大摞子钱，徐兰兰正躲在里面数钱呢！为了避嫌，俺赶快跑开了。”",
            "summary": "大南和他的哥哥分别与杨小如和徐兰兰订婚，使得两个家庭欣喜若狂。大南选择与兰兰同住，两边照顾父母，这让大南的妈妈感到担忧。然而，他们婚后生活美满，兰兰还成功开设了一家生意红火的超市。直到有一天，村子里的人看到了徐兰兰在超市里数钱，误会了一场。"
        },
        {
            "id": 4,
            "content": "再说大南的兽医站，业务也多得吓人。本地的养鸡场、养鸭场、养猪场……还有家里散养的牛、羊、猪、马、狗、鸡、鸭、兔……大南和他的手下人根本就忙不过来，他从农学院要来了几个大学毕业生。\n尽管很忙，大南是一个很孝顺的儿子，三、五天就用摩托车给他的父母送一车各类荤菜、水果、糕点回家。\n“你忙你的，儿子，别耽误你的时间。上次你送回来的两件水果还没吃完呢，烂掉了不少，真可惜！早两天，你哥哥又寄来了两千块钱。俺和你爸吃不完，穿不完，用不完。俺真的没想到，俺老都老了。还赶上这等好日子。\n“俺看见有人用围腰把一包包的钱往银行里送去存，现在啊，只要人勤快，不愁不发财。”\n“妈，你赶上了好时代，现在是五谷丰登，六畜兴旺，鸢飞鱼跃、民安物阜的好年代。有了恫瘝在抱的政府，又有勤劳的人民，还怕没你的好日子过？那种民生凋敝、一派荒凉的景象走了。您老就好好保护身体吧！安心地过幸福生活！争取活一百二十岁！弥补以前艰难困苦的日子。”\n“俺儿子这张嘴真的操练出来了，好溜刷的。”\n“有您的教导，还怕操练不出一张嘴来？”",
            "summary": "大南的兽医站业务繁忙，他不得不从农学院招聘大学毕业生来帮助处理各种动物疾病问题。尽管工作繁忙，大南仍然是一个孝顺的儿子，定期给父母送食物和生活用品。他的母亲为他感到骄傲，认为他们生活在一个繁荣昌盛的时代，有勤劳的政府和人民。大南鼓励母亲保持健康，享受美好生活，争取活到100岁。"
        },
        {
            "id": 5,
            "content": "那次在公园里，大西向我求婚之后，就在这个假期，我俩就去了《庐山恋》的恋爱圣地——江西庐山旅游结婚了。多年来的磨难、多年来的等待、多年来的企盼、多年来的守候，我俩终成眷属，花好月圆了。大西的那个高兴劲啊，那个疯狂啊！是令我想像不到的。\n我们过着人世间最甜蜜、最温馨、最幸福的生活。两年之后，我们的儿子张共济出世了，济济出世之后，给我们这个家庭增添了无限的欣慰、娱悦和快乐，让我们的家庭更加生机勃勃，充满活力。\n几年之后，大西在机关作了领导工作，我在一家企业作高管。那一年，我们带着儿子一起回老家过春节。\n到家后，我立即去拜谒了我家的祖坟。拜谒了我的爷爷奶奶，也拜谒了我的叔叔。我站在叔叔坟前，感慨万千，我含着眼泪说：“叔叔、老七、老八：小如回来看你们来了。当初，叔叔如果看远一点，想开一点，现在，吃什么东西都有了。绝不只是老七、老八要吃的白米饭。如今，条件这么好，物质这么丰富，想吃的东西可以吃个够。这样幸福的生活，你们没有享受到，走快了一步，阴差阳错的只差一步之遥。”\n永远的遗憾！永远的痛！",
            "summary": "主人公大西和我在公园求婚成功后，前往庐山结婚并过上了幸福的生活。两年后，我们迎来了儿子张共济的诞生，为家庭带来了欢乐与活力。几年后，大西成为机关领导，我在企业担任高管。有一天，我们带着儿子回老家过春节，我去祭拜了家族的祖坟，感慨万分地回忆起过去的艰辛生活。"
        },
        {
            "id": 6,
            "content": "我还去看望了曾经住在寺庙里的，我在她家借过宿的婆婆。虽然以前也去看望过她，那时，没有现在这么好的条件。再说，我的能力也有限。\n现在，她已经住进了敬老院。脸和手干干净净的，脸色红润了，身上穿得整齐多了。看上去很精神、很快乐。她一见我来看她，就扑上来抓住我的手不放，说：“姑娘，你来看我了，我太高兴了……”我们就这样手拉着手说了很久的话。走时，我递给她一些钱，比原来给的三块钱，不知要多了多少倍，还带给她一些吃的东西。她千恩万谢地说：“姑娘，现在，俺住在敬老院里吃什么都有，你不必担心，你自己好好工作，好好生活，俺就放心了。”\n大年三十那天，在团年的饭桌上，一家人欢欢喜喜地围坐在一起。我们的儿子比大南的儿子张同舟还小一岁，同舟和共济兄弟两个都要争着跟奶奶坐在一起，他奶奶坐在中间，一边一个孙子贴着她坐，她笑得合不拢嘴。年饭桌上，首先，晚辈给两位老人敬酒，祝他们健康长寿……。然后他爷爷正儿八经地端着酒杯，从大西开始：“祝俺大儿子吉星高照，现在当了领导。祝俺大儿媳神仙保佑，现在成了企业高管。祝俺小儿子祖宗菩萨保佑，现在成了兽医站站长。祝俺小儿媳财神保佑，现在成了超市老板。祝俺两个乖孙孙健康快乐成长。俺一家人真是快乐幸福极了。”他爷爷非常满足而自豪地说。\n“祝张木匠爷爷有很多酒喝。”大南的儿子舟舟懵里懵懂地说。\n大家笑得热闹掀天，兰兰在骂她儿子：“舟舟没礼貌，不行啊！爷爷就是爷爷，什么张木匠爷爷，下次不许乱说！”\n“我们周围的人都喊爷爷张木匠啊，我怎么就不能喊啊？”舟舟问。\n“他是你爷爷，所以不能喊。”\n大南说。\n孩子的奶奶为了心中的忏悔，也为了取悦于我，不停地往我碗里夹菜，舟舟和济济两个孩子指着大门上的对联念道：终究迎来时运转，每天都像过大年。\n横批：越来越好。",
            "summary": "主人公去探望曾经住在寺庙里的婆婆，发现她现在生活在敬老院，生活状况得到了很大的改善。她们亲切交谈并互相关心。在大年三十的团圆饭上，一家人欢聚一堂，庆祝新年的到来。孩子们给长辈敬酒，祝愿他们健康长寿。故事通过温馨的场景展示了亲情的可贵和友谊的价值。"
        }
    ]
}