[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5,
            6,
            7,
            8
        ],
        "content": "第1部分：叶惊天、风慕容和风漫天三人面临恐怖的毒僵尸，试图利用巨棺躲避，却发现了地下更可怕的神秘事物。他们看到一群毒僵尸参拜一只被称为不死尸王的强大僵尸，尸王的真实面目露出，与无头尸王相似。尸王带领毒僵尸们出现，围攻风漫天。风漫天在危急时刻，遇到了两位陌生人——石奴和他的主人碧衣妇人，他们成功地击败了不死尸王和其他毒僵尸。风漫天对石奴的力量感到震惊，同时也对自己的身份产生了疑问。\n第2部分：碧衣妇人寻找两名年轻男女，其中一名女子身穿白衣。当她得知两人已被石头人杀害并扔进池子里时，感到非常震惊和痛苦。风漫天发现了一个小袋子，正要离开，碧衣妇人询问孩子是否在池子里，决定跳下池子寻找。石头人拉住碧衣妇人一起跳入血池。叶惊天和风慕容从巨棺后走出，碧衣妇人在血池中一无所获。后来，她发现历星魂并未死亡，并与叶惊天相见。在这个过程中，碧衣妇人对风慕容和叶惊天之间的关系产生怀疑。\n第3部分：叶惊天、风慕容和碧衣妇人在寻找神秘历星魂的过程中，意外发现了一具强大的不死尸王，并从其体内取得了具有起死回生效果的尸丹。然而，叶惊天因身中剧毒而拒绝服用尸丹。风慕容提议先用尸丹延缓毒性，以便寻找解毒方法。在与僵尸公主的冲突中，石奴为保护碧衣妇人而展开激战，成功击退僵尸公主。然而，突如其来的巨棺引发了新的危机，众人面临更大的挑战。\n第4部分：叶惊天、风慕容和碧衣妇人遇到僵尸公主及其宠物黑蝎子。他们发现蝎子的弱点并暂时撤退寻求解决办法。在寻找解毒方法的过程中，他们成功获取蝎母的毒素并治愈中毒者。碧衣妇人和石奴帮助他们获得蝎毒，希望能换取千年尸丹。在激战中，石奴与蝎母展开生死较量，获胜并获得蝎毒。故事展示了角色间的合作、信任和利益交换，以及为实现目标所付出的努力。\n第5部分：石奴、碧衣妇人和被点住穴道的风慕容成功逃离，而叶惊天却被困在墓道中。碧衣妇人用独特的方法帮助石奴治疗蝎毒，并用解毒丹救了他。同时，风慕容在墓室中遇到叶惊天，叶惊天为救她而牺牲。风慕容悲痛欲绝，但在碧衣妇人的帮助下，他们决定继续寻找历星魂。后来，叶惊天从盗洞中出来，承诺带他们找到历星魂。他们在寻找过程中遇到了各种奇遇和挑战，找到了历星魂，并成功地离开了山谷。\n第6部分：叶惊天、风慕容等人为了寻找失踪的历星魂，穿越多个小镇，在骆驼集的一家客栈安顿。他们在镇上四处打听消息，但无果。碧衣妇人对叶惊天不满，叶惊天深感自责。在寻找过程中，他们遇到了神秘的碧衣妇人和黑衣老者，决定联手寻找历星魂。然而，叶惊天发现一根雕有蛇头的短杖，惊恐万分，与碧衣妇人追踪马车。他们决定向西寻找黑衣老者的踪迹。\n第7部分：叶惊天来到聚贤镇，寻找关于历星魂的消息。在集日这一天，他在酒楼遇到神秘红衣客风漫天，两人在墓室中相识。风漫天试图刺杀叶惊天，但叶惊天侥幸逃脱并被送至安全地点，与失散多年的朋友风慕容重逢。他们决定前往贺兰山，寻找盗王之王狄云以解救被挟持的乐七星和历星魂。在冒险过程中，叶惊天得到风慕容的帮助，成功解毒并与她建立了深厚感情。在贺兰山，他们与风漫天展开激战，成功解救历星魂和乐七星。\n第8部分：叶惊天成功击败一只守山猿后，与伙伴风漫天继续寻找另一只黑兽。他们在寻找盗王之王的过程中，意外发现一个地洞并有凄厉的猿啼声。面对大量守山猿的围攻，叶惊天勇敢杀死母猿，成功解除威胁。他与风慕容深入地洞，遇到被困的风漫天，共同找到逃离方法。在洞窟中，他们发现悬空棺木，引发好奇心。叶惊天始终挂念失踪的历星魂，与风慕容一起冒险探索。\n第9部分：叶惊天和风慕容正在躲避四只守山猿，试图找到杀死它们的机会。一只守山猿被棺木中的神秘力量吸引，发出惨叫后消失。叶惊天怀疑是僵尸诈尸，其他三只守山猿也被这一幕震惊，站在附近的棺木旁观望。三只守山猿被三口棺木中的僵尸突然袭击并拖入棺中，这些僵尸迅速吞噬了守山猿，展现出强大的力量。叶惊天意识到这是僵尸在作祟，开始警惕四口黑棺。他招呼风慕容过来，准备应对可能出现的危险。",
        "summary": "叶惊天、风慕容和风漫天试图利用巨棺躲避，却发现了地下更可怕的神秘事物。他们目睹了一群毒僵尸参拜一只被称为不死尸王的强大僵尸，尸王的真实面目与无头尸王相似。尸王率领毒僵尸围攻风漫天，风漫天在危急时刻得到了石奴和碧衣妇人的帮助，成功击败了不死尸王和其他毒僵尸。在这个过程中，风漫天对自己的身份产生了疑问，而碧衣妇人对风慕容和叶惊天之间的关系产生怀疑。"
    },
    {
        "id": 1,
        "source": [
            9,
            10,
            11,
            12,
            13,
            14,
            15,
            16,
            17,
            18
        ],
        "content": "第10部分：叶惊天与历星魂重逢，同时乐七星也惊讶于叶惊天所展现的强大力量。在战火连天的背景下，三位主人公沉浸在过去的回忆和对未来的期待中。他们在火柱旁深情相望，共同抵抗敌人。在一段愉快的时光中，叶惊天关心地询问了乐七星和历星魂的遭遇，并表示自己中毒的原因将在合适的时候向大家解释。然而，更大的危机正在逼近，老贼将乐七星和历星魂困在车厢中并绑缚，企图利用他们充当替死鬼。叶惊天、历星魂和乐七星在历星魂的关注点下成功解开绳索，但在狄云的出现下，他们将面临更多的挑战。\n第11部分：武烈帝发现了枯竭的暗河，并将其视为天赐的宝藏。他将宝藏藏在山腹内的藏宝库中，并用九道石门和机关加以保护。叶惊天、乐七星和狄云正在研究一种名为\"铁鹞子\"的神秘部队，他们认为铁鹞子是藏宝库中的关键机关。在入口处的巨石前，盗王曾在此留下一根阴沉木制成的木柱作为标记。他们现在正站在木柱前，准备寻找宝藏。狄云发现了一根珍贵的阴沉木制成的木柱，他认为这个大材小用，决定深入研究。当他试图点燃阴沉木时，发现它具有神奇的力量，无法被破坏。随后，他在附近的深潭中发现了一尊石雕老虎，认为它可以用来触发阴沉木的机关。叶惊天对此感到好奇，向盗王询问关于藏宝库的更多信息。狄云用锐利的眼神看着叶惊天，暗示他们应该了解藏宝库的来龙去脉。\n第12部分：叶惊天、历星魂、风漫天等人共同探寻武烈帝的宝藏。他们在一座深潭旁发现了一系列神秘事件，包括数百只守山猿的出现和白光袭击其中一只猴子。叶惊天与风漫天联手阻止守山猿的袭击，同时狄云和风漫天努力开启宝库之门。然而，他们面临着越来越多的挑战，包括僵尸的复活和神秘的血棺尸王。在这个充满冒险和神秘色彩的故事中，主角们不仅要面对守山猿的攻击，还要揭开深潭下的秘密，寻找通往武烈帝宝藏的道路。\n第13部分：叶惊天面临在充满危险的秘道中找到武烈帝藏宝库的抉择，他的朋友历星魂、风慕容和乐七星想要陪同他一起行动。经过一番劝说，乐七星坚定地决定陪伴叶惊天。他们在蛇岛上共同面对危险，寻找尸王。在这个过程中，叶惊天与历星魂重逢，两人关系更加紧密。他们与乐七星一起在阶梯下降的过程中深入秘道，发现了神秘的铁甲人。这些铁甲人可能是僵尸兵俑，也可能是人类或鬼魂，他们的真实身份仍然成谜。\n第14部分：盗王狄云向众人介绍了西夏国的铁鹞子，这是一种强大的武器，与大金国的铁浮屠相匹敌。铁鹞子由坚硬木头制成，具有活动关节，可以组成阵法，将闯入者困在秘道中。更令人震惊的是，这些铁鹞子的眼睛竟然是活人的眼珠制成。众人对此感到震惊和无奈。与此同时，叶惊天与狄云展开了一场关于帝王追求的对话。在寻找传说中的武烈帝藏宝库的过程中，他们结识了风漫天和狄老儿，必须克服由木头制成的铁鹞子及其坚硬铁甲带来的挑战。风漫天和狄云共同寻找传说中的神兵利器，并在一座神秘石门前发现了许多铁鹞子机关。他们设法破解了这个障碍，进入了藏宝库。\n第15部分：四位寻宝者乐七星、风漫天、狄云和叶惊天历经重重考验，克服各种危险。乐七星对火器感到担忧，而风漫天嘲笑他的恐惧。他们在寻找宝藏的过程中，通过一道道门，发现骑木马铁鹞子。狄云用黑龙鞭引动铁鹞子，风漫天和狄云在面对石门和铁甲人时，一个相信直觉，一个变得更沉稳。众人成功通过了三条秘道，但在第四条秘道中，狄云和风漫天意外陷入陷阱。叶惊天勇敢地救了他们，揭示了盗王的阴谋。在这个过程中，勇敢、信任与背叛交织，展现了角色们在面对困境时的抉择和行动。\n第16部分：叶惊天与历星魂和乐七星重逢。他们在寻找武烈帝宝藏时遭遇危险，叶惊天为保安全提议与盗王先探查秘道。乐七星和历星魂留下保护风漫天和风慕容。在寻找解毒方法的过程中，叶惊天与风慕容结识风漫天，共同前往鬼方之国寻找千年尸丹。叶惊天成功解毒，历星魂和乐七星也为他的康复感到高兴。同时，乐七星怀疑狄云导致他们失去叶惊天，而风漫天透露狄云是叶惊天中毒的罪魁祸首，加剧了他们之间的冲突。\n第17部分：风漫天和乐七星因争执而发生冲突，导致双方结下仇恨。风漫天身中剧毒，乐七星趁机威胁他索要解药。风漫天决定与乐七星同归于尽，但乐七星巧妙逃脱并利用火墙阻止火势蔓延。风漫天未能成功烧死三人，仍因未能达到目的而感到不满和愤怒。\n第18部分：历星魂、风慕容和乐七星寻找失踪的叶惊天，途中遇到盗王狄云。他们在一条秘道中发现叶惊天和狄云的足迹，跟随至断崖，发现叶小友落入深渊。历星魂与狄云展开激战，同时风漫天建议加入寻宝行动。在寻找过程中，历星魂跳崖寻找叶惊天，风漫天展现不同态度。\n第19部分：风慕容、盗王狄云和风漫天偶遇了神秘的碧衣妇人和石奴。他们试图离开，但狄云的好奇心驱使他留下探索。原来，他们是寻找传说中武烈帝藏宝库的人。随着故事展开，一场充满冒险和挑战的旅程开始了。",
        "summary": "叶惊天与历星魂、乐七星重逢并开始一段冒险之旅。他们在寻找武烈帝宝藏的过程中，不仅要面对敌人的挑战，还要解决过去的回忆和未来期待的困扰。在这个过程中，他们成功解开绳索，并在狄云的出现下面临更多挑战。他们成功找到武烈帝的藏宝库，但同时也揭示了许多令人震惊的秘密。"
    }
]