{
    "chapter_title": "第二章  蝙蝠金牒",
    "chapter_summary": "一群考古学家在蒙古国度过了一年，他们在临时考古公寓里进行了各种研究和实验。公寓内有三层，分别用于居住、办公、实验和研究。研究人员在这里发现了一些有趣的文物，但进展有限。宝音博士试图提供帮助，但戈恩教授对她的研究成果表示失望。由于资金问题，牛津大学的支持已经耗尽，教授希望宝音能找出成吉思汗墓的位置。宝音在回忆父亲临终时的情景时，得到了一块金佩，他认为这可能与他祖先和成吉思汗有关。在梦中，宝音受到了一位老法师的指导，并在醒来后发现身上有多处淤青。他发现自己在一个豪华的屋子里醒来，被告诉这里是耶律楚材的府上，他的救命恩人是耶律莘儿的父亲。宝音对这位美丽的少女感到好奇，但她提醒他现在不要说话。在接下来的情节中，宝音将继续探索金佩背后的秘密，同时与戈恩教授和其他考古学家一起努力寻找成吉思汗墓的真相。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "这是蒙古考古研究所博文考古队和英国牛津大学历史考古队联合组建的一支考古研究团队。考古团在这里一年时间了，已经修建了临时的考古公寓，远远看出公寓明光锃亮，电镀铝窗板条遮住了钢架，上面镶嵌着成千上万块银色的钢化玻璃。亮闪闪的楼顶上边有几个天线锅，还有一座小型天线塔直刺苍穹。\n公寓有三层，第三层是戈恩教授的宿舍、办公室和实验室，第二层是演示厅和大小实验研究工作间，装备有电视地面系统、无线电系统和电话系统，几台传感器传送气温、湿度、气流和空气成分的数据；电脑接收这些数据进行分析。显然这些都是做考古研究的设备。第一层是弓架结构围成的一个环形大厅，分有剥离、洗涤、消毒、储藏等好几个区域，这就是处理文物的地方。那里排列着三十多具骷髅，骷髅头上那对冷冰冰的眼窝一眨也不眨地圆睁着，两排牙齿咧开着，露出令人毛骨悚然的狞笑。",
            "summary": "他们在这度过了整整一年，建立了临时考古公寓，配备了各种先进设备。公寓内有三层，分别用于居住、办公、实验和研究。第一层是一个环形大厅，分为多个功能区用于处理文物。在那里，研究人员发现了三十多具骷髅，眼神冰冷，露出令人恐惧的笑容。"
        },
        {
            "id": 1,
            "content": "宝音扬起眉毛，瞪起一双大眼睛凝视着它们，这里似乎有着一种阴森的、近乎地狱般的气氛。\n宝音对这座公寓太熟悉了。自从来到这里，一年都过去了，岁月都埋进了那些被忘却的坟墓。岁月无声无息地消逝了，就像把昨天、今天和明天纠缠在一起的生命之网一样；就像新的死亡和新的生命、新的春天不请自来地光临世界一样，一切就这样在无声无息中消失了。\n“博士，我们到了，戈恩教授就在里面。”包绮丽客气地说。宝音从衣兜里抽出手，好像准备着随时要和戈恩教授握手。\n她敲了敲门，里面传出一声男中音：“是宝音博士来了吧，进来吧。”\n推开门，包绮丽站在门侧，谦让说：“博士您请进，我就不打扰你们的研究了。”\n“哦，包，你帮我给博士倒杯水，你看我这里忙得不可开交了！”戈恩教授笑呵呵地说，一边示意宝音坐下。包绮丽给他端了一杯水，又顺手给戈恩教授也接了一杯水，正准备退出去，戈恩教授却让她在一边做笔记。\n墙上的挂钟敲响9点。戈恩教授戴上眼镜，喝了一口水，然后坐在那张古旧的深色皮椅上，慢腾腾地翻阅一份宝音昨天送来的研究材料。他聚精会神地看着，似乎忘记了坐在他面前的宝音。",
            "summary": "宝音与戈恩教授见面。宝音熟悉这个地方，已经住了一年。戈恩教授正在忙碌地研究，包绮丽为他倒水。宝音与戈恩教授讨论她的研究材料，而戈恩教授似乎忽略了她的存在。"
        },
        {
            "id": 2,
            "content": "“教授，您有什么新发现吗？”宝音的问话打破了室内的沉寂。\n戈恩教授把材料合上，伸一个懒腰，打了一个长长的哈欠：“哦！没什么新发现。宝音博士，我几乎都厌倦了这里，考古团在这里都一年了，除了发掘三个匈奴头领的墓外，不过是给蒙古国找出了一些纯银首饰和银币、黄金、珍珠，当然还有宝石——其中多半是绿宝石，还有一些不能吃的已经发黑的干奶酪，这就是来蒙古一年时间最丰富的一次收获，可这对我们并没有多少研究价值。至于成吉思汗的陵墓，到目前为止还是一无所获。”戈恩教授一副无奈的表情。宝音盯着滴在他花白胡须上的水珠儿。\n“教授，我的材料您看了吗，也许这对我们的研究有帮助。”他低声说。\n“宝音博士，今天请你过来就是要谈谈我对这份材料的看法。很显然，你的研究结果还是没有新的突破，这和你去年的研究没什么两样，严格来说，我对那些生涩的文字感到厌倦，我希望你能从你的黄金家族的血统中找到灵感，而在这份材料中，你还是没告诉我成吉思汗墓的确切位置。”戈恩教授扶了扶金黄色的眼镜架。\n见宝音一言不发，戈恩接着说：“牛津大学已经支付不起我们在这里的考古经费了，我们必须尽快找到成吉思汗墓，否则我们将会颜面扫地。你知道我是英国知名的考古学家，来到这里也是因为你的提议，全世界都知道我曾说过我知道成吉思汗墓在哪里，如果最终没有任何结果，我宁愿和那些匈奴人的骨头埋在一起也不愿回去。”\n“教授……这个，其实我想我会有新的发现。”宝音听完戈恩教授的一席话，有点坐不住了。他扫了一眼教授，又不好意思地目光移到包绮丽的身上。她正坐在桌边写着什么，金黄色的头发绾在小巧的头上，胳膊肘支在桌面上，漫不经心地抚摸着耳朵，随着纤细的手指缓慢而轻盈地移动，两只嵌着小红宝石的戒指闪着点点光芒。\n从戈恩教授的办公室里出来，宝音有点目眩。自从来到这里，他第一次感到异常地疲惫。回到寝室，他仰卧在床上想着教授的那番话。他知道教授有点埋怨他的意思，因为如果不是他在牛津大学提交的那份《发现成吉思汗陵》的报告，戈恩教授也绝不会兴师动众地来到这里进行考古发掘。\n而致命的问题在于，如果最终一无所获的话，那么戈恩教授和他不仅仅会落个惟口起羞的下场，而且他们的学术生涯也会因此遭到重创，因为英国皇家学会（royalsociety）为此投入了近一亿美元的资金，戈恩教授在考古团开赴蒙古国前曾对媒体夸下海口：“我们有绝对的证据可以郑重宣布我们发现了成吉思汗陵墓的所在地，并且我们对此次考古发掘有绝对的把握！”宝音那天也对媒体幽默地说：“我相信我们所掌握的信息可以让我们与这位伟大的帝王见面，希望能与成吉思汗举杯！”",
            "summary": "戈恩教授在蒙古国的考古发掘已经一年，但除了解掘三个匈奴头领的墓外，没有找到其他有价值的研究成果。宝音博士试图提供一份可能有帮助的材料，但教授对其缺乏突破性表示失望。牛津大学的资金已经无法支持他们的考古工作，教授希望宝音能从血统中找到灵感，并揭示成吉思汗墓的确切位置。宝音在听到教授的不满后，表示可能会有新的发现。"
        },
        {
            "id": 3,
            "content": "想到这里，宝音感到愧悔无比。他翻了个身，尽量不去想当时的情景，而越是这样抑制自己，往事反而越来越清晰。他轻轻叹一口气，转过身子伸了一个懒腰，睁开眼睛迷惘地看着窗外冷漠洁净的天空。\n他突然坐起身，拿出父亲遗留给他的金佩。这是一块纯金制作的金佩，上面雕饰着一种蛇首人身的怪物，还有马、鹿、蝙蝠、狼的图案。其实他也不知道这个东西究竟叫什么，只是形状像一块金牒，所以叫它金蝠牒。\n这时，父亲离世前的最后一刻情景浮现在他眼前。这位一辈子都生活在乌兰巴托的老父亲沉默寡言了半辈子。临终时，他就在父亲身边，第一次看到父亲手里攥着这块金佩流泪了。作为一个天才历史学家，宝音博士意识到这可能是一件祖上留下来的某种工具，或者是一种像预示什么神秘事物的符谶（符图谶纬的统称，泛指各种预言未来的神秘文书），或者更像是一把打开某个宝藏的钥匙，因为金佩中间的两孔正好能伸进两个指头。这个金佩就像是一个谜团，激起了宝音博士极大的好奇心，他试着要解读这个金佩，上面的图案似乎在告诉他一些秘密，但他始终都无法明白图案所在的各种位置所隐含的意义。\n那是他从牛津大学历史系毕业后才参加考古工作不到一年第一次回家。父亲的嘴唇嚅动了一会儿就永远地闭上了眼睛，他隐约记得父亲说：“一定要保存好它，祖先……”他再也没有听清楚后面的话，但他感觉出父亲给他的是一件沉重的嘱托，身为蒙古黄金家族（指的是出身纯洁的蒙古人。据记载，蒙古族始祖母阿兰与其夫生有两子，其夫死后又生三子。面对亲属以及前两子的疑惑，阿兰解释说其后三子是她与一个黄白色的神仙所育，他们是上天的儿子。于是这三子的后人就被称之为“纯洁出身的蒙古人”。孛儿只斤氏就属于其中一支，包括成吉思汗在内的蒙古大汗基本都出自这一家族，所以被称为“黄金家族”。后来研究者普遍认为只有成吉思汗的直系后裔——术赤、察合台、窝阔台、拖雷四人的后代才被称为“黄金家族”）、一代天骄成吉思汗的后裔，也许这一块金佩和他的祖先有着非常重要的联系。\n他在心中祈求，希望这块金佩能给他启示，帮助他实现梦想。他凑近金佩仔细地揣摩着，而在一缕金光闪过之后，他忽然睡着了……",
            "summary": "宝音博士在回忆父亲临终时的情景和遗留给他的金佩。作为一位天才历史学家，宝音认为这块金佩可能与他的祖先和成吉思汗有重要联系。他试图解读金佩上的神秘图案，希望能找到关于祖先的秘密和实现自己的梦想。在一缕金光闪过后，宝音竟然睡着了。"
        },
        {
            "id": 4,
            "content": "直到天快黑的时候宝音才从时断时续的睡眠中醒过来，头脑还昏昏沉沉的。一时间他怎么也想不起梦中的情形，他隐约记起自己在一座庙中，一位老法师收了他做弟子，并传授他一些武术。好像还有比武的场景，他梦到自己在比武场上倒下了，但在比武以前发生了什么他想不起了。他总觉得这不单纯是一个梦，并且醒来后身上竟然还有几处淤青，不过梦中经历的情景总是隐隐约约、模模糊糊，一会儿是进攻和反击，一会儿又是战马迎面奔突、冲击接着倒下、武器的撞击和呐喊声的喧嚣……这些在他的记忆中构成了一幅天翻地覆的混乱景象，这让他始终理不出一个头绪。他只知道他受了伤，毫无力气，身上疼痛，又十分虚弱，他努力翻起身，伤口的疼痛使他几乎忍受不住。\n令他无比惊异的是，他发现自己正睡在一间装饰和陈设都十分豪华的屋子里，这些房间都像富丽堂皇的陵墓一样，十分寂寞和空虚。他两只呆滞无神的眼睛凝视着房间里的陈设。房间里没有椅子，只有八九个打坐用的坐垫，窗子、墙壁、门框上五光十色，十分艳丽。房间内的布置带有浓郁的东方色彩，以至于他都有些怀疑，是否在他睡着的时候，他被什么力量送到了中国的土地上。后来这种印象更深了，他看到遮在门上的帷幔拉开了，一个少女飘进了屋子，她身穿一件雪白的薄绸衣，在这件绸衣的衬托下，她优雅的面孔看起来就像是由粉红色的花瓣拼凑在一起的，明眸善睐，嘴上凝聚着淡淡的笑容。她慢慢穿过了冷飕飕的几间房，脚步越来越重，同时还左顾右盼，然后把脸转向他。\n宝音正想和这个美丽的天使说话，她却把一根细细的手指按在樱桃小嘴上，示意他别说话。他看到她细腻的右手背上有一个清晰的蝙蝠文身。\n“我在哪里……你又是谁？”宝音终于忍不住问道。\n“你在相府中……现在别说话。”她立刻打断了他的话，忧郁和凝重的面容上浮起了一抹克制不住的微笑。\n“相府？什么相府？”他惊讶道。\n“耶律楚材的府上，我是他的女儿，我叫耶律莘儿，你就叫我莘儿吧。”她仍然微笑着。\n“莘儿？我怎么会在这里呢？”他吃惊地问道。\n“你在纯阳法师那里比武受伤，他们把你送到了这里。”莘儿看看他，接着小声说，“父亲说你受伤了，要好好照顾你。”\n他注视着可爱的耶律莘儿那窈窕的身材、姣好的容貌以及在纤细的长睫毛下的美丽的眼睛。",
            "summary": "宝音在梦中参加了一场比武，受到一位老法师的指导。虽然梦境模糊，但他醒来后发现身上有多处淤青。他在一个豪华的屋子里醒来，发现自己是被送到这里的。一个名叫耶律莘儿的少女告诉他，这是耶律楚材的府上，她父亲是宝音的救命恩人，将他送到这里休养。宝音对这个美丽的天使感到好奇，但她提醒他现在不要说话。"
        },
        {
            "id": 5,
            "content": "“我不明白你在说什么。”他摇着头说。\n“你不需要说什么，我们知道你在想什么就行了。”莘儿露出了一丝微笑。\n“是吗？那你告诉我吧，我自己都不知道自己在想什么。”他有点焦急地说。\n“你想找大汗而己。”她说。\n“我只是在考古。”宝音脸色涨得通红，“也许你不太明白。”\n“你身上的那枚金蝠牒……”\n她想了想说，“你必须将它交给我的父亲。”\n“为什么？”\n宝音问她。\n接下来她并没有说话，而是又突然走出房间。\n他想跟着她，可是发现自己的脚无法挪动。\n就在这个时候，他又发现整个房间都突然黑了下来，没有一点光亮。\n他开始害怕了，努力挣扎着，试图去找可以出去的门。\n就这样挣扎了很久，他突然大叫一声就醒了，发现自己依然躺在寓所的床上，而让他感到恐惧的原来只是一个奇怪的梦。",
            "summary": "宝音在考古过程中发现了金蝠牒，莘儿告诉他必须将其交给她的父亲。宝音感到困惑，而莘儿则突然离开房间。宝音试图跟随，但发现自己的脚无法挪动，房间还变得黑暗。经过一阵挣扎，宝音惊醒过来，发现自己仍在寓所的床上，原来那只是一个奇怪的梦。"
        }
    ]
}