{
    "chapter_title": "第四章  挺进蒙古",
    "chapter_summary": "本故事讲述了一位名叫宝音的学者在戈恩教授的指导下参与航空考古活动的过程。他们试图找到成吉思汗的遗迹或陵墓以确认其位置。起初，他们在一个月的时间里几乎没有取得任何进展，但宝音后来提交的一篇关于成吉思汗陵的报告得到了戈恩教授的赞赏，甚至引起了英国皇家学会的关注。这导致戈恩教授获得了1亿美元的考古资金，开始了他策划已久的蒙古汗国历史考古发掘工作。宝音被紧急召回伦敦，准备跟随戈恩教授前往蒙古国参加这次重要的考古任务。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“你猜猜，我为你安排了什么计划，这可能是你最希望听到的消息。”戈恩教授和蔼地说，目光里充满了亲切感。对于宝音来说，戈恩教授就如父亲一样，尤其是自这篇论文之后，戈恩教授对他的态度大变，比以往更器重和喜欢他了。\n“教授，我只希望在您的栽培下多学一些知识。如果您需要我协助您做什么，我会竭尽全力去做的。”他的眼里现出十分冷静和沉着的神色，健壮的体态和清瘦的脸庞的使他看起来风度翩翩。\n“我已经想了几天了，我决定安排你去蒙古和印度一带去看看。噢！当然，有专机载着你去，沿着那位蒙古大汗当年经过的地方俯瞰一下，也许会有惊人的发现。”戈恩教授一动不动地盯着宝音的脸，好像稍不注意就会丢掉他脸上的某个细节一样。果然，这个消息让宝音感到意外，他的眼睛也睁大了，脸上充满了难以置信的惊愕。\n“为此，我今天邀请你去我家里用餐，希望能在你出发前再做一些具体交流。”戈恩教授微笑着，向他投去了热情的目光。\n“教授，这是我至高无上的荣幸。”宝音十分激动地表示了感谢，他准备为这次航空考古行动付出一切。\n戈恩教授的家在泰晤士河塔桥附近，旁边不远处就是著名的伦敦市政厅。",
            "summary": "戈恩教授决定让宝音参加一个前往蒙古和印度的探险任务，并为他安排了专机。宝音非常激动，感激地向教授表示感谢。他们在戈恩教授的家共进晚餐，讨论具体的行程安排。"
        },
        {
            "id": 1,
            "content": "房子很宽阔，富丽堂皇，以至于宝音在客厅里有一种不知所措的感觉。他瞅着所有让他感到新奇的物品和摆设。墙上挂着一些非常珍贵的画作，而宝音一眼就断定它们绝非赝品。尤其是沙发前的茶几精美华丽得让他暗暗惊叹，这是一个古式的小桌，上面镶嵌着各种五颜六色的宝石，桌沿上箍拢着一层明亮的黄金，在大厅中间靠墙竖立着一个很长的柜架，每个格挡里摆放着珍贵的瓷瓶、雕像、工艺品等，旁边的地方还摆放着三把椅子，扶手上贴有金边。在这三把椅子中间的位置，有一个小型的水晶圆桌，上面放着一只金丝篮，里面有一瓶葡萄酒。\n戈恩教授穿着一套休闲装，示意让他入座。这时候戈恩教授的夫人也从隔壁的房间走出来，带着微笑很客气地和他打招呼。\n坐在沙发上，他拘谨地看了看戈恩教授，然后十指扣起来放在膝盖上，不自觉地抖动起来。他马上意识到自己的窘态，又规规矩矩地坐好。用餐的时候，宝音小心翼翼，生怕自己的某个不合礼的举动引起他们的注意，他像个害羞的小女孩那样吃着，没一会儿他就掏出手帕擦擦嘴，然后向他们点点头。",
            "summary": "宝音被戈恩教授邀请做客。客厅里摆满了珍贵的画作和精美的家具，让宝音感到惊讶。戈恩教授和夫人为他准备了丰盛的晚餐，宝音小心翼翼地享用，生怕自己的行为不当。"
        },
        {
            "id": 2,
            "content": "“我想这次的行动就命名为‘k计划’，你们的主要任务就是多拍一些有价值的照片，如果能找到成吉思汗的遗迹或陵墓，并且能确认它们的位置，那么这将是考古界最伟大的壮举，我期望你能为你自己和牛津大学带来荣耀。”戈恩教授鼓动着腮帮子说。\n“我知道了，教授，但是这次飞行面积太大，我担心在这种情况下简直就是大海捞针。”宝音慵懒地靠在椅子上说。\n“航空考古就是勘测和调查，谁也不能说一定就有收获。”戈恩教授呷了一口红酒，望着他说，“不过，我相信你一定可以，宝音，只要你按照你论文里写的那些你所掌握的信息，我想你能够大致规划出一条飞行线路。你只要去你认为值得一去的地方勘测就行了，没有必要大海捞针。你要相信自己的判断力，而且我希望这次是你单独行动，没有人会左右你的想法，这样获得的东西也许才是有价值的。”戈恩教授抿了抿嘴，又点点头表示肯定。\n“好的，我知道了，教授。我一定全力以赴。”宝音想了想答复说。\n“我给你配备了一个经验丰富的飞行员，她叫格根塔娜，是蒙古人。还有一个研究蒙古文化的专家，叫乔龙巴特，也是蒙古人，他负责拍照。你们是一家人了，我想应该是一个愉快的行程，各国的考古单位我也都替你联络好了，他们会为你服务。”戈恩教授说着站起身来，“你可以去准备了，明天就出发吧，我让乔龙巴特明天联络你。”",
            "summary": "教授戈恩提议将此次行动命名为“K计划”，目标是寻找成吉思汗的遗迹或陵墓并确认其位置。宝音对此表示担忧，因为搜索范围很大。戈恩教授鼓励宝音相信自己，按照他的建议进行飞行勘测。他还为宝音配备了蒙古飞行员格根塔娜和研究蒙古文化的专家乔龙巴特。明天他们将一起出发开始这次探险之旅。"
        },
        {
            "id": 3,
            "content": "宝音很听话地点点头。离开戈恩教授的家，天已经黑了。宝音准备徒步回自己的宿舍，一路上他蹒跚前进，考虑此次航空考古的计划，迟钝的眼光落在地面上，对街上的行人他都视而不见。\n后来如愿以偿，一个月的航空考古结束了，除了让宝音感到不可思议的事件外，考古方面几乎是一无所获。当然，乔龙巴特拍摄的照片也毫无价值，戈恩教授看了照片后，一张都没留就全部还给他，当时教授还不冷不热地说，风景倒是不错，作航空旅行纪念还是可以的。这些话在宝音听来就是指桑骂槐，他知道戈恩教授对此次行动感到不满，于是，从印度河以及贺兰山一带勘察之后，宝音又写了一篇《发现成吉思汗陵》的报告交给戈恩教授，至少表明他对这项工作是非常严肃和认真的，并且付出了心血。\n尽管这份报告在他看来仅仅是交差的，但让他没有想到的是，戈恩教授竟然对此大加赞赏，他告诉宝音，这篇长达7万字的研究报告有重大的学术意义，并且他已经向英国皇家学会提交了一份远赴蒙古国进行成吉思汗陵墓的考古发掘的申请报告，如果报告获准，那将可完成他平生之所愿，成吉思汗陵墓的发掘将会解开诸多历史秘密，这将成为他毕生最大的学术成果。\n2007年1月，戈恩教授接到了英国皇家学会的批复，确认自己的报告被批准了，并且很快就会得到1亿美元的考古资金，他想很快就可以进行他策划已久的考古发掘了。在给北约克郡斯卡伯勒市附近的斯塔卡考古的宝音打了电话以后，戈恩教授又坐在书桌前，戴上眼镜仔细地凝视着那份盖着英国皇家学会大印的批复文件，他想应该命令自己的考古队员作好远赴蒙古国的战斗准备了。\n年过六十岁的戈恩教授迷上蒙古汗国历史已经三十多年了。他曾经在三次的考察中勘察了据说位于中国境内的三个重要的考古据点——位于内蒙古鄂尔多斯市鄂托克旗和新疆北部阿勒泰山，以及宁夏境内的六盘山。他与其他五名英国的考古学家深入到这些地区考察，找到了一些墓葬，但都没有发现成吉思汗陵。他对于追寻蒙古历史足迹有着强烈的激情。他早就梦想在一个尘封已久、神秘莫测的蒙古民族兴盛、消亡和衰败的地方真正从事考古发掘工作，这一次，英国皇家学会提供的这一笔经费帮他实现了这个夙愿。\n宝音被福尔摩斯博物馆借调去协助考古研究已经大半年了，他和博物馆的历史学家正在对一处有上万年的古老房子进行研究，正当他发现这处古老的房子建造于冰河时代末期，并写报告准备宣布的时候，他接到了戈恩教授急切召回他的电话，戈恩教授让他马上回伦敦，并且准备去蒙古国。这是他完全没有料到的，甚至连一点模糊的预感都没有，他将已经完成的报告随手交给博物馆的专家，匆匆告辞，带着激动的心情连夜奔向伦敦。",
            "summary": "一位名叫宝音的学者在戈恩教授的指导下参与航空考古活动的过程。起初，他们在一个月的时间里几乎没有取得任何进展，这让宝音感到失望。然而，宝音后来提交的一篇关于成吉思汗陵的报告得到了戈恩教授的赞赏，甚至引起了英国皇家学会的关注。戈恩教授获得了1亿美元的考古资金，开始了他策划已久的蒙古汗国历史考古发掘工作。宝音被紧急召回伦敦，准备跟随戈恩教授前往蒙古国参加这次重要的考古任务。"
        },
        {
            "id": 4,
            "content": "第二天一早他就来到牛津大学戈恩教授的办公室。此时，戈恩教授正站在后窗前，端着一杯红酒，目光非常严峻地凝视着窗外。\n“教授，计划已经确定了吗？”宝音兴奋的口气让戈恩教授迅速转过身来，他锐利的目光穿过眼镜盯着宝音。\n“真是太好了，皇家学会批复了，给予了我想要的一切资助。”戈恩教授微笑着走近书桌，端起一杯红酒递给宝音，“我想我们应该干一杯。”宝音接过杯子轻呷了一口，等待着教授继续说话。\n“我想，如果你确定你所说的那些东西的真实性，并且在你的国家能够找到，这个计划将在一个月之后施行，我们现在随时都可以开赴蒙古国找成吉思汗，宝音博士。”戈恩博士说着，一双小眼睛闪闪发亮，圆润脸颊周围，蓄着一圈浓密的灰白色的胡子。\n“教授，报告里我所提到的龙龟雕塑、孰湖雕塑、飞鼠肩甲这三样就在我的国家，我亲眼见过它们，这个我可以保证，它们都很安全。还有我父亲的……”\n宝音说到这里突然止住了，他本来想说出父亲还珍藏着一块“蝙蝠金佩”，但是他知道那是父亲绝对不愿意示人的宝贝。不过，宝音的这没说完的半句话却引起了戈恩教授的注意。\n“宝音博士，你刚才说还有你父亲的什么？”戈恩教授盯着他。\n“没什么，我是说还有我父亲所说的那些故事，这在我那份《发现成吉思汗陵》的报告里都有，教授您是看到过的。”宝音很巧妙地打消了教授的兴趣和疑问。\n戈恩教授放下酒杯，轻轻地摇头，并露出粗犷的笑容：“显然，宝音博士，那些美丽的故事太动听了，希望它们都能够变成现实。”\n宝音也陪着笑容，困惑不解地盯着这位胆量过人的教授：“但是，教授，如果我们国家不同意考古发掘，那岂不是很遗憾吗？”\n“这个无须担心，我相信大汗的陵墓一旦见天日，那将对你们国家是一个喜讯，你们的国家和人民太需要看到它了，这要比令中国内蒙古感到无比自豪的衣冠冢更值得你们国家自豪，如果我们真的做到了，它们应该感谢我们。”戈恩教授自信的语气让宝音兴奋不已。\n“可是，我们国家的人民都不会同意有人去挖他们的祖坟，这在他们看来是亵渎了祖先的在天之灵，长生天会降灾给他们。”宝音提醒道。\n“哈哈，长生天如果知道，一定会欢迎我们去解开这一个伟大的历史秘密，我想蒙古人也希望知道他们所敬仰的大汗是一位什么样的英雄，陵墓的发掘，更有助于他们瞻仰和膜拜，这么好的事，我想他们是不会反对的！”戈恩坚持道。\n“我想我的国家会觉得这是一个明智之举，我应该恭喜教授志在必得！”宝音举起杯子一饮而尽。\n“如果我们替蒙古国找出所有的金银财宝，他们没有理由拒绝合作。”戈恩教授拍了拍宝音的肩膀，“你就别担心了，博士，这个巧妙的计划蒙古国应该为此高兴，他们可以省下财力和人力，仰仗我们这些急于大显身手的英国考古学家去解决这些伟大的事。”宝音点了点头。与戈恩教授谈过之后，宝音兴奋得几天几夜都睡不着觉，他所期待的就是能与戈恩教授的考古团队回到自己的国家，在那里找到并发掘成吉思汗陵。\n那天，戈恩教授举行了一次盛大的宴会，款待皇家学会和牛津大学所有的官员，还有60个准备远赴蒙古国的考古队成员。\n富丽辉煌的大型饭店，乐师们演奏着轻缓优美的弦乐、华美的餐具以及泛着紫金色的上等西班牙葡萄酒，让这场盛大的酒宴更加圆满。",
            "summary": "一位名叫宝音的学者在牛津大学戈恩教授的办公室与教授讨论关于寻找成吉思汗陵的计划。教授表示计划已经获得皇家学会的资助，将在一个月后开始实施。宝音向教授保证他所说的一些珍贵文物确实存在并在他的国家内，这让教授更加信心满满。然而，宝音在提及父亲时突然停顿，引起教授的好奇。宝音巧妙地将话题引开，避免透露更多关于父亲的宝藏信息。尽管如此，教授仍然对宝音的信心充满信心，认为发掘成吉思汗陵将对宝音的国家带来巨大荣誉。"
        },
        {
            "id": 5,
            "content": "就是在这里，戈恩教授向英国皇家学会以及考古界、媒体宣布了要远赴蒙古国进行考古发掘的消息，虽然他没有透露多少重要的信息，但他的演讲还是获得了阵阵掌声和欢呼声，大家都为此互相祝贺。\n当然，宝音博士也对媒体夸下了海口，表示一定会给全世界一个巨大的惊喜。\n2007年2月16日，在英国皇家学会的支持下，由戈恩教授带领的包括宝音在内的一支由60人组成的英国牛津大学历史考古队来到了蒙古国首都乌拉巴托市。\n在戈恩教授和蒙古文物部门以及学术界交流之后，引起了蒙古学术界的极大兴趣，他们都支持这次考古行动，并表示愿意联合行动。\n在蒙古国学术界以及文物单位的努力申请下，很快就得到了政府的许可，戈恩教授的考古队与蒙古考古研究所博文考古队联合组建的一支考古团，就在起辇谷北70公里扎户丘特山下扎下了营地。",
            "summary": "戈恩教授宣布将赴蒙古国进行考古发掘，宝音博士表示将给世界带来惊喜。2007年2月16日，英国牛津大学历史考古队在戈恩教授带领下抵达蒙古国首都乌拉巴托市，与蒙古学术界交流后获得支持。政府批准联合考古行动，队伍在扎户丘特山下建立营地。"
        }
    ]
}