{
    "chapter_title": "第三十一章  绝处逢生(1)",
    "chapter_summary": "诺敏因其家族纷争而陷入痛苦抉择。她担心家族声誉和宝音的感受，同时也在思考是否该寻求母亲的宽恕或投水自尽。一个名叫诺敏其其格的女孩因家族纷争而逃离毡包，来到苏布拉嘎湖边。她在湖边祈祷父母宽恕，并在摘下一朵美丽野花时，仿佛看到了奶奶的身影。诺敏在湖边散步时不慎落入湖中，家人和宝音四处寻找她。诺敏在草原的芨芨草丛中被一个穿着古怪的男人追赶，被带到一个首领面前。这个首领正是成吉思汗铁木真，他试图帮助诺敏了解她的身份和被抓的原因。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "晚上，同样是诺敏和包绮丽，还有婶婶她们睡在一个毡包，宝音与阿其勒图大叔睡在一个毡包里。\n躺在毡子上，诺敏默默地流泪，她想起查干夫姨妈骂她的那些话就狠狠地咬着自己的嘴唇。她想如何请求母亲宽恕，或者她可以去父亲经常饮马的苏布拉嘎湖中投水自尽。可是她想起奶奶生前曾对她说过，人的生命是尊贵和神圣的，自杀是一种可以将人打入黑暗地狱的大罪，只有长生天才有权力决定一个人的生死。\n她可以不顾父母的养育之恩而走向绝路，可是宝音怎么办？难道让他忍受失去爱人的痛苦吗？可如果活着，在草原上谁会容纳一个惹怒了长生天的人呢？家族的荣耀已经断送在她手里了，将来父亲如何肯原谅她呢？她也许猜想到她和宝音的情缘会这样匆匆而尴尬地结束。如何向父母解释发生了什么事呢？而查干夫的姨妈明确地告诉她，查干夫家族的人会找上门来让她家里人好看。命运已经带着她走到了一个最难抉择的十字路口了，旨在告诉她，无论她愿不愿意，她都必须承受这样的后果。",
            "summary": "诺敏、包绮丽和婶婶等人在毡包里过夜。诺敏因查干夫姨妈的指责而默默流泪，思考着是否应该寻求母亲的宽恕或投水自尽。然而，她担心宝音的痛苦和家族声誉问题。面对艰难的抉择，诺敏意识到她必须承受命运的后果。"
        },
        {
            "id": 1,
            "content": "恐慌像清晨草原上笼罩的大雾，深深地将她裹住，她拼命地想从中挣脱。她停止了哭泣，抬起头来才知道她正躺在一团黑暗当中。毡包外，苍凉暮色已转换成雨夜，雨水斜扫下来敲打着毡包，发出滴滴答答的声音。她趁着母亲和包绮丽熟睡之际，偷偷地溜了出来，回到她的闺房。她穿起那套只有在喜庆的日子才穿的美丽服饰，这套衣服是奶奶家族传下来的，可它像新做出来的一样。奶奶说，每一个穿上她的人都会无比珍惜，直到她手里，年轻的时候只穿过一回，就珍藏了起来。她走出帐外，走向茫茫草原，她要去父亲经常饮马的苏布拉嘎水草湖。\n6点钟不到，天空刚开始由黑紫色而渐渐出现鱼肚白。天已破晓，晴空万里，没有雨后的迹象。站在岸边，她又一次想了想一旦查干夫家族的人骑着马来家里闹事的后果。因为她是出身于珠腊沁家族的人，而现在她却让尊贵的珠腊沁世族蒙羞，她一想到这些就不寒而栗。她心里默默地哀求得到父亲和母亲的宽恕，祈祷父母能够明白她的所作所为。\n就在她胡思乱想之际，身边一些白色的野花引起了她的注意，她很想摘下它。这是一种美丽的野花，花骨朵仿佛洁白的百合花，乍一看它的样子就像是文在她右手背上的蝙蝠图案，是那么妖娆迷人。当她摘下它捏在手中时，突然花朵散发一阵阵幽雅清淡使人沉醉的奇香，这种香味是她从未闻到过的。于是她忍不住多闻了几下，然后闭着眼睛陶醉在这一刻芬芳中。\n她睁开眼睛好像看到奶奶，她就站在苏布拉嘎湖面上招手。\n“奶奶，是您吗？我看到您了，真的是您吗？”诺敏轻吟着。\n“孩子，来吧，跟奶奶来吧。”奶奶张开双臂召唤着她。",
            "summary": "一个女孩因家族纷争而感到恐慌，她在母亲和妹妹熟睡时偷偷跑出毡包，回到自己的闺房。她穿上家族的珍贵服饰，想去寻找父亲经常饮马的苏布拉嘎水草湖。天亮后，她站在湖边思考家族纷争的后果，并默默祈求父母的宽恕。这时，她注意到一种美丽的野花，摘下后闻到一股奇异的香味。当她睁开眼时，似乎看到了奶奶站在湖面招手。"
        },
        {
            "id": 2,
            "content": "她感到无比愉悦，手里拿着那朵野花，慢慢走向湖畔，踩着柔软的草地上向湖中走去，一只绣花的平底鞋也落在了湖边。\n就在水淹没她时，她似乎一点都不觉察，反而向着她身后的方向投去深情的一瞥，然后消失在幽深的苏布拉嘎湖中。\n而在阿其勒图的毡房，里外却乱成了一团，大家都在寻找着诺敏的下落，尤其是宝音，他的心里七上八下，已经不知道该如何是好了，他心里此刻什么都不怕了，只希望她能回到他身边。\n“诺敏一定是去了她的那嘎其（舅舅）那里，不用担心，我了解那孩子。”婶婶宽慰大家说。\n“究竟发生什么事了，诺敏平时可不这样，你们到底做了什么？”阿其勒图对着婶婶抱怨起来。\n“没什么，一切都好好的，你就不要再抱怨了，过几天她就回来了。”婶婶的手在颤抖，她极力替宝音和诺敏隐瞒着真相。\n诺敏其其格不知自己什么时候醒来了，她睁开眼睛，发现她自己穿得整整齐齐，躺在草原的一片芨芨草丛中。她惊恐地四周打量着，有点迷迷糊糊，她想自己一定是因为太疲累而睡着了，可是她分辨不出这是什么地方，似曾相识，但却又不是离家近的地方。她的心怦怦在跳，好像她在拼命奔跑。突然她想起了见到奶奶并走入湖中的那个情景，她想自己一定是产生了幻觉。\n她刚翻起身，就看到一个穿着古怪的人骑着马奔跑过来，手里还挥舞着马刀。她被这突如其来的一幕吓坏了，拔腿就跑。那个男人跳下马来，对她紧追不舍，并且还对她大吼大叫，听起来像是蒙古语的某种方言，但比较古老。她不知道这究竟是怎么回事，这时候她唯一想的就是宝音，她想念他，并且希望他能从天而降，解救她逃出这个恐怖地带，想到这里，她委屈地哭了起来。\n穿过一片沼泽地，她看到了来时的那个湖，她高兴起来，因为找到这个湖就意味着离自己家不远了。可她转了一圈也没有发现回家的路，四周都是空旷的原野，没有毡包，没有牛羊。她又恐慌起来，身后那个追他的男人已经走到了她的跟前。",
            "summary": "诺敏其其格在湖边散步时，不慎落入苏布拉嘎湖。家人和宝音四处寻找她，得知她可能去了她的舅舅那里。诺敏醒来后，发现自己躺在草原的芨芨草丛中，被一个穿着古怪的人追赶。她试图寻找回家的路，但四周空旷无垠，她决定逃离这个恐怖地带，想念宝音的她希望他能出现解救她。"
        },
        {
            "id": 3,
            "content": "她躲着那个男人的拉扯，尖叫道：“父亲！宝音！”\n她身后的那个人也在大喊：“别跑了，跟我回去吧！”\n终于精疲力尽了，她踉踉跄跄地倒下了。\n那个男人一把抱起她，表情蛮横严厉地瞪着她：“终于抓到你了，我要带你去见我们的铁木真首领。”\n“什么铁木真？放开我！放开我！”诺敏双脚乱蹬着试图挣脱。\n“好倔强的丫头，到了我们首领那里我自然会放开你。”那个蛮不讲理的男人咧着嘴笑嘻嘻地说。\n直到她被放在马背上，而且被那个粗鲁的家伙紧紧地勒着脖子策马奔跑的时候，她终于泄气了，她怀疑自己被抢了。\n快到一座大毡包的时候，粗鲁的男人将她放下马背，拽住她的胳膊向大帐走去。她走了几步就闻到一股烤羊肉的味道，挺直腰向前看了看，发现不远的地方有一堆篝火，烤羊肉的味儿就是从那里飘过来的。她还看到有几个腰间挎着马刀的人在火堆旁啃着骨头，在火堆周围有几个小帐篷，有几匹黑色的马正在吃着草料。",
            "summary": "一个女孩诺敏试图逃离一个男人的抓扯，但筋疲力尽地被抓住。男人带着诺敏去见他们的首领铁木真，一路上诺敏试图挣脱。他们来到了一个大毡包，那里有烤羊肉和守卫。男人将诺敏带到铁木真面前，她意识到自己可能被绑架了。"
        },
        {
            "id": 4,
            "content": "“哈！凶猛的猎鹰又捉到了嫩白美丽的兔子！”其中一个满嘴油腻的人举着一块骨头憨笑着说。\n“小心香喷喷的羊肉落在马粪上！”拽着她的男人笑答道。\n在一阵狂笑声中，她被那个叫博尔术的人推进了毡包。\n她看到一个五官端正、相貌堂堂的人正在打量着她。她丝毫不惧怕，反而瞪着这个身穿长袍马夹、身躯伟岸的年轻人。在他身边还有两个仆人，他们的脸庞黝黑，丝绸和绣花组成的衣着看上去华丽花哨，脖子上戴着银项圈，毕恭毕敬地伫立在那里。相比之下，这位穿着长袍马夹的年轻人却有点朴素，只是他腰上挂着的弯弯的长马刀特别醒目，肩带和刀柄上都镶了黄金，看上去非常威武。\n“铁木真首领，我找了大半天都没找到人，倒是发现一个如花似玉的姑娘，我就给您带来了，也算没白跑一趟。”那人行礼道。\n“博尔术，这个姑娘是谁呀？她看起来很古怪，好像不是我们蒙古族的姑娘吧。”铁木真摸着自己的下巴说。\n“你们才古怪呢，你们是什么人，为什么要抓我？”诺敏见这位被称为铁木真的人没有什么恶意，这才大胆地问道。",
            "summary": "一群蒙古人正欢笑着谈论着狩猎和美食。其中一位名叫博尔术的人将一个美貌女子诺敏带到了首领铁木真的面前。诺敏质问他们的身份和抓捕原因，而铁木真则对她表示好奇，因为她看起来不像蒙古族女子。"
        },
        {
            "id": 5,
            "content": "“姑娘，听起来你说的话也很新鲜，不过我们还算能听得懂，你的家在哪里，你叫什么名字，还有什么亲人吗？”铁木真关心地问。\n“我叫诺敏其其格，我是找我奶奶来到这里的，你们送我回去，我要回家。”她站起身来说，灰色的眼睛，娇嫩的皮肤，目空一切的神态。\n“诺敏其其格，这个名字倒是没听说过。你的奶奶叫什么名字？我们可以帮你找她。”铁木真饶有兴趣地问道。\n“我奶奶叫速赤吉勒。你们认识吗？”诺敏偏着脑袋问道。这句话一出口，却惊得铁木真和博尔术面面相觑。\n“不如把别勒古台喊来，看看他认不认识这位姑娘。”博尔术建议道。\n“好，把别勒古台请到我的金帐。”铁木真对帐门口的侍卫说。\n“铁木真……”诺敏嘀咕道，心里泛起了疑惑，“这是怎么回事？我这是在哪里？”\n片刻之后，别勒古台脚步沉重地冲进大帐，盯着铁木真就喊叫道：“大哥，什么姑娘？她怎么认识我母亲？”\n铁木真向他使了一个颜色，示意让他看帐中站立的诺敏其其格。\n“哥哥，我不认识这个姑娘，这是从何处来的？”别勒古台打量着诺敏，然后粗声粗气地说。\n“这就奇怪了。”铁木真思索着，然后又问诺敏道，“诺敏其其格，你的父亲叫什么名字？”\n“阿其勒图。”诺敏惊异地看着眼前这些人。\n“你们有谁听说过这个人吗？是哪个部族的？”铁木真转向博尔术和别勒古台问道。\n“没听说过这个人。”博尔术说，别勒古台也摇摇头。\n“你就是成吉思汗铁木真？”诺敏望着铁木真问道。\n“什么成吉思汗？”铁木真惊奇地望着她问道，“我就是乞颜部的孛儿只斤?铁木真，成吉思汗是谁？”\n“你家里还有什么人吗？”铁木真问道。",
            "summary": "一个叫诺敏其其格的姑娘寻找她的奶奶速赤吉勒。当她遇到成吉思汗铁木真时，她告诉他们她的父亲是阿其勒图。铁木真和他的兄弟博尔术、别勒古台对这个名字感到陌生，因为他们从未听说过这个人。诺敏对成吉思汗的身份表示惊讶，因为她以为他就是成吉思汗。铁木真询问诺敏家中是否还有其他亲人，但她表示不清楚。"
        },
        {
            "id": 6,
            "content": "泪水涌上了她的眼眶，她喉咙里发出了一声啜泣。她哼了哼，勉强浅笑一下，然后像心碎了一样痛哭了起来。\n“我的丈夫齐?宝音……”她双肩一抖一抖，一边哭一边压抑着心中的凄楚，“我不知道他现在在哪里，我想找我的丈夫。”\n铁木真听到这里，有点怜悯她，他很想为她做些什么能够使她觉得舒服一点，然而他毫不清楚她的这些难处应该如何去解决。\n一轮红日从地平线上再次升起。一线阳光透进大帐照在她的秀发上，把她的黑发披上了金色。她的脸上充满了幼稚和天真的表情，同时又带有几分失落感。\n铁木真一干人想了半天也想不出所以然来，于是就吩咐内侍说：“把这位姑娘带到豁阿黑臣那里，好生服侍，吃饱了好好休息一下，可怜的孩子都说不清他家人是谁，也找不到她的家人了，以后就让她跟随在我的母亲身边吧。”内侍带着诺敏走出大帐，她忍不住回头看了铁木真一眼。\n铁木真本想让博尔术请札木合来帐中议事，却听到帐外喧嚣声骤起，部众似乎都在欢呼着。\n“什么事？听起来他们这么热闹。”铁木真扬了一下眉毛，走向帐外。到处奔腾和洋溢着无比热情的浪潮，大家都不约而同地欢呼、手舞足蹈。\n“是孛儿帖妃生了孩子，铁木真您要做父亲了。”博尔术望着欢呼的部众们说。\n“是啊，大哥，你要做父亲了，我要当叔叔了！”别勒古台笑呵呵地说。\n而铁木真却并不怎么高兴，甚至变得严肃起来。他转身进了大帐，一会儿又低头走出来，直往母亲诃额仑的毡帐走去。\n“铁木真这是怎么了？”博尔术望着铁木真的背影问道。\n“心病啊。自从他从蔑儿乞惕人那里夺回嫂子后，就没见他笑过。”别勒古台语重心长地说。",
            "summary": "一位悲伤的女子在寻找失踪的丈夫齐·宝音，铁木真试图帮助她，但不知如何解决问题。女子跟随铁木真的母亲生活，后来得知孛儿帖妃为他生了一个孩子。铁木真对此并不高兴，反而变得严肃，走进大帐后又走出，前往母亲的毡帐。"
        },
        {
            "id": 7,
            "content": "“那有什么，蒙古草原上的女人就是男人的随身物，不就是这样被抢来抢去的吗？”博尔术喃喃道。\n“什么话！你的女人没被抢，所以你才会这样说。”别勒古台瞪了他一眼。\n“你母亲还没着落呢，我是心痛啊，你说说那些该死的蔑儿乞惕人怎么这么坏，今后见了他们，我不会放过一个。”\n“活要见人，死要见尸，我要找到我的母亲，我要杀光蔑儿乞惕人，为我母亲报仇。”别勒古台咬着牙关狠狠地说。\n诃额仑的奴婢豁阿黑臣见铁木真郁郁而来，双手端着一只银盆垂首站立在那里，银盆里有一只舀水用的葫瓢，还有几条漂着银白色肚皮的死鱼。一只黑色的大狗在她身旁贪婪地盯着盆子，温顺地摇着尾巴。\n“母亲还好吗？”铁木真说，沉着的表情和谦恭的眼神以及热情的声调，在他身上无不体现着崇高和稳重。\n“她在孛儿帖妃子帐中，您去看看吧，孛儿帖妃为您生了健康的儿子。”豁阿黑臣瘦削而苍白的脸上溢出从未有过的幸福的笑容。\n铁木真点点头，欲转身往孛儿帖的毡帐，然而刚走几步就停了下来，他望着豁阿黑臣欲言又止。\n“尊贵的主人，您还有什么吩咐吗？”她沧桑的目光深深地望进他的眼睛。",
            "summary": "博尔术和别勒古台在讨论蒙古草原上女性地位的问题。博尔术认为女性是男性的附属品，而被抢来抢去是正常的。别勒古台则为自己的母亲被蔑儿乞惕人抢走报仇，发誓要找到她并杀死所有蔑儿乞惕人。铁木真在询问母亲的情况后，决定去探望刚刚生下儿子的孛儿帖。在离开时，铁木真看着豁阿黑臣欲言又止，她询问是否有其他吩咐。"
        },
        {
            "id": 8,
            "content": "“你和孛儿帖受苦了，我是不会饶恕蔑儿乞惕人的。”铁木真严肃地说。\n“主人，这是尊贵的主人自己决定的事情，我只是一个奴隶，又怎么敢听主人说这些事呢？”她说着低下头，表现出恭敬的神态。\n“我想知道，在该死的蔑儿乞惕人那里，孛儿帖是不是为赤勒格儿生了孩子？你是我最信任的亲人之一，请你对着太阳告诉我，你心里最真诚的话，她到底有没有为他生孩子？”铁木真一字一句地说，语气沉稳。\n“主人……”豁阿黑臣放下银盆，瞥了一眼太阳说，“孛儿帖是怎样对您说的呢？”\n“我怎么能开口问她呢？”铁木真有点不好意思地躲闪着她锐利的目光。\n“尊贵的主人，我对着太阳发誓，尊贵的孛儿帖妃有长生天的护佑，她并没有受到那些卑贱的蔑儿乞惕人的凌辱。”她说得很慢，但话音异常清晰。\n“她带来的那个女婴德萨兰是谁？”铁木真小心地问道。\n“被赤勒格儿抢走之时，孛儿帖就已经有你的骨肉了，你说德萨兰是谁？”豁阿黑臣盯着他反问道。\n铁木真听到这句话，盯了她好长时间，然后转身又开始走向孛儿帖的毡帐。\n豁阿黑臣看着他的背影，撩了撩额前的银白色的头发，此时，过去那一幕浮现在她的眼前……",
            "summary": "铁木真在询问他的奴隶豁阿黑臣关于他的妻子孛儿帖在蔑儿乞惕人那里的情况。豁阿黑臣确认孛儿帖并未受到蔑儿乞惕人的凌辱，并告诉铁木真，孛儿帖已经为他生了一个女儿德萨兰。这让铁木真感到宽慰。"
        },
        {
            "id": 9,
            "content": "孛儿帖与铁木真成婚几个月之后就被蔑儿乞惕部首领脱黑脱阿抢走了，他强迫孛儿帖嫁给赤勒格儿，并警告赤勒格儿不许立她为正妻。然而，软弱的赤勒格儿在美貌的孛儿帖面前更像一只温顺的绵羊，豁阿黑臣一直侍奉着她。\n又过了几个月孛儿帖便生下了一个女儿。她知道一旦被人抢走，就意味着这一生就要跟着这个男人了，虽然她心里只有铁木真，但与铁木真再度结合在她心里已经成为不可能。她为女儿取了个名字叫德萨兰。\n“她是个孽种，你欺骗了我！”赤勒格儿摔掉了酒碗，大发雷霆。\n“当然不是你的女儿，我来时她就已经在我腹中了。”孛儿帖冷冷地答道。\n德萨兰的降生使赤勒格儿作出一个错误的决定，而就是这个决定最终让他走上不归路。为了惩罚孛儿帖，赤勒格儿将她赶出大帐，让她带着德萨兰和豁阿黑臣住进只有奴婢才住的帐篷。\n诃额仑毕竟有母亲的善良和慈爱之心，当她听到这样的消息，就对铁木真说：“孛儿帖去之时已经怀了你的孩子，她们母女二人被赤勒格儿欺凌，生活得还不如你帐下的奴婢，难道你忍心让她们母女受罪吗？”\n听母亲这么一说，他的心开始沸腾起来。他在诃额仑母亲面前大怒，发誓要为自己报仇，夺回自己的女人。\n豁阿黑臣那天记得很清楚，铁木真大军到来的时候，孛儿帖很平静。\n“我们女人，又能让自己成为什么呢？”想到这里，豁阿黑臣说着叹息一声，然后端起银盆朝不远处的小河走去。\n孛儿帖躺在毡帐内的牛皮和木头制成的大床上，脸色虽然苍白但遮蔽不住她喜悦的神情。诃额仑抱着孩子细心地端详着，脸上的每一道皱纹里都是笑容。\n见铁木真进帐，七八个婢女匆忙丢下手中的活儿，纷纷上前迎接他，有的婢女跪地吻他的袍襟，还有的轻轻地搀着他走路，大家的脸上都荡漾着暖融融的笑意。诃额仑举起婴儿，好让孩子望见他的父亲铁木真。",
            "summary": "孛儿帖在成婚后被蔑儿乞惕部首领抢走，被迫嫁给赤勒格儿。她在赤勒格儿面前保持冷静，并为女儿德萨兰出生揭穿了赤勒格儿的谎言。赤勒格儿因此将孛儿帖母女赶出大帐，让她们住到奴婢的帐篷。诃额仑为她们求情，激起了铁木真的复仇之心。铁木真夺回了自己的女人和部落。"
        },
        {
            "id": 10,
            "content": "“来吧，我的孩子，看看你的儿子，他长得多么像你，像你的父亲也速该啊。\n我亲爱的孩子，你长大了，你做父亲了。”\n诃额仑笑道。\n“母亲……”\n铁木真笑着问候道，然后怜惜地望了望床上的孛儿帖。\n“铁木真，给我们的孩子起个名字吧。”\n孛儿帖激动地望着他。\n铁木真埋头思索，这时候诺敏其其格却从帐侧走了出来，她笑嘻嘻地望着婴儿，喜悦的神情再次为帐内增添了几分祥和幸福的气氛。",
            "summary": "诃额仑高兴地与铁木真谈论他们的儿子，感叹他的长相和父亲的相似之处。铁木真怜惜地望着妻子孛儿帖，她请求他为他们的孩子起个名字。在思考时，诺敏其其格从帐侧走来，为这个幸福的家庭增添了祥和的气氛。"
        }
    ]
}