{
    "chapter_title": "第三十七章  十三翼之战(1)",
    "chapter_summary": "在诺敏的帮助下，宝音和包绮丽被安置在大毡帐内。同时，札木合率领十二部落的联军前来挑战铁木真。铁木真在克鲁伦河岸集结军队，与撒察别乞、哈撒儿等人讨论敌情，认为札木合的目的是争夺汗位。尽管铁木真等人的经验丰富，但在面对强大的敌人时仍感不安。在战争前夕，铁木真的兄弟们也在思考如何保命。在铁木真的鼓舞下，战士们士气高涨，准备迎接生死之战。在战场上，博尔术发现了札木合的联军。铁木真看着简陋的装备和强大的敌军，激励战士们勇敢迎战。在铁木真的带领下，战士们奋勇向前，为自由和家庭而战。札木合的使者术赤台前来求和，提出了给殆察儿一个说法的条件。速不台要求札木合带兵离开，并分享领地和封号。窝阔台与术赤台发生冲突，要求札木合向铁木真投降。术赤台表示，只要铁木真归顺古尔汗，放弃汗位并每年朝贡，军队就会离开。铁木真与部下讨论此事，认为术赤台是个值得尊敬的人。然而，札木合仍然愤怒地准备攻击铁木真的军队。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "诺敏将宝音和包绮丽分别安置在一个大毡帐内，并派在各毡帐内安排了几个奴婢侍奉他们。\n札木合带领着十二部落的联军穿过呼伦湖浩浩荡荡开来，他们气势冲天，不可一世。\n铁木真在克鲁伦河岸的斡耳朵前面的草原上聚集着他所有的军队，枕戈待旦。当天，铁木真和撒察别乞、哈撒儿、别勒古台、合赤温、帖木格、者勒蔑、窝阔台、术赤、木华黎、博尔术、速不台、忽必来等人聚集在一个能俯瞰草原东方的小山丘上，他们穿戴着耀眼的盔甲、肩上挂着绶带。早上草原有一阵白雾笼罩着，他们似乎听到有一支数目庞大的骑兵正在移动。铁木真原本的期望是跟札木合的联军只谈不打，但是当他听到十三翼军队壮大的声势后，开始怀疑谈判的可能性。\n“听起来像有十万人。”者勒蔑望着远方喃喃道。\n“是啊，有人引来了草原上凶猛的恶狼，克鲁伦大草原就要血流成河了！”博尔术愤愤地说。\n“你这是什么意思？”者勒蔑侧脸问博尔术。\n“难道不是你杀了札木合的弟弟殆察儿吗？是你把祸水引到了这里。”博尔术瞪着眼睛说。\n“你的意思是让我忍气吞声，然后伸长脖子让他们砍下我的脑袋吗？”者勒蔑握住刀柄说。\n“好了！你们都省省力气吧，敌人就要扑过来了。”别勒古台劝道。\n术赤看上去外表很平静，他也希望能够谈和，他的声音不像窝阔台那么激动：“既然是父汗的安达，应该可以和谈，为什么非要刀兵相见呢？”\n“札木合是有备而来的，就是不要和谈，他不是为他的弟弟报仇，而是对铁木真汗称汗耿耿于怀，他是来争夺汗位的。”木华黎说，他望着远方，眼光深邃。",
            "summary": "诺敏将宝音和包绮丽安置在大毡帐内，而札木合带领十二部落的联军浩浩荡荡地前来。铁木真在克鲁伦河岸集结军队，与撒察别乞、哈撒儿等人讨论敌情。他们认为札木合的目的是争夺汗位，而非为报仇。术赤希望能和谈，但其他人认为札木合是有备而来，不可能和谈。"
        },
        {
            "id": 1,
            "content": "“丑陋的乌鸦也想落在只有凤凰才可以栖息的梧桐树上，卑贱的鬣狗也妄想坐上狮子的宝座。”撒察别乞轻蔑地说。\n“那只凶恶的狼是不会放过一草一木的，一场屠杀即将开始了，我们必须作好准备，拿好我们手中的弯刀随时迎敌吧！”哈撒儿镇定自若地说。铁木真万万没有想到札木合会与他展开一场厮杀，并且是集结了十二部落的人马前来，这分明是想要赶尽杀绝，从这一刻起，他对札木合有了一个新的看法，那就是昔日的好安达并不会念及旧情，而会像仇人一样向自己扑来。铁木真心里千头万绪，战马汹涌而来的声音使他心惊肉跳，就是博尔术、速不台、忽必来这样征战无数的勇士也开始觉得心里发毛。\n“看来他们势头不小，我们没有必胜的把握。”帖木格说。他与铁木真的其他弟弟一样，这时候心里唯一想的就是如何能够在这场战争中保住性命，临阵脱逃显然是不可能，因为他们是贵族，享受着居住大毡包以及奴婢们侍奉的优厚待遇，他们享有的权利就是替铁木真卖力，因为他们在部族中享有这样的地位，他们随时可以在铁木真的指挥下投入战场。如果拒绝铁木真的话，不仅仅是羞辱自己，还意味着会被赶出领地，带着妻儿们像答里台、蒙力克以及术赤台那样过着流浪的生活。虽然参加作战是被逼迫的，他们却很少会不愿意过这样的生活。但是，作为到处烧杀抢劫的部落人，他们唯一所信仰的是勇气。站在寒冷的山头上，面对一支想要置你于死地的十万大军，很容易让人想起人生最根本的问题：要么生，要么死。",
            "summary": "铁木真面临着来自札木合的挑战，后者带领十二部落的人马前来展开一场厮杀。尽管铁木真的部下如博尔术、速不台和忽必来等勇士经验丰富，但他们面对这股强大的势力仍感到不安。与此同时，铁木真的兄弟们也在考虑如何在战争中保住性命。在这个关键时刻，他们必须勇敢地面对这场生死之战。"
        },
        {
            "id": 2,
            "content": "“看吧，就像海水一样的狼群扑过来了！”博尔术大声说。\n在那片薄雾散去之后，他们看到札木合的十二部落联军就驻扎在了前方，距离他们十里的地方。他们井然有序地一字排开，有弓箭手，有持枪的、拿剑的，还有手持弯刀的骑兵队，这是乞颜部铁木真麾下的人所看到过的最庞大的军队，第一次目睹到有这么多人聚集在一起，就像海洋一样，他们所持的兵器是全新的，他们有钢制的头盔、铁打的肩甲，以及锁子甲等，甚至他们所骑的战马都披着战甲。\n铁木真回头看了看自己的军队，士兵大部分穿着垫有皮革的上衣，虽然手中的弯刀有点陈旧，但刀刃看起来很锋利。铁木真不重视外表上的光鲜，重视的是使用武器的人，而非武器本身。今天看来不是乞颜部人的日子，铁木真看到自己的军队士气低落。\n“勇士们！”铁木真跨上黄骠马喊道，“勇士们！你们都是我的那可儿！前面是你们的敌人，后面是你们的母亲妻子和孩子！举起你们手中的弯刀冲向敌人！你们是乞颜部的骄傲，让我们把狼群赶出我们的家园，让我们的母亲和妻子孩子准备好庆祝胜利的美酒！”他的身上散发着迷人的风采，头上并没有顶头盔，他的头发在风中飞扬，胸膛并没有穿着战甲，粗壮的臂膀充满了力量。他很熟练地骑着一匹快马，宛如他生下来就骑在这匹马上。所有的人全都带着崇拜的眼神凝视着他，然后雷鸣般的呐喊声响起：“大汗万岁！大汗万岁！”\n大家都蜂拥到一起，准备好武器，好像随时都要投入到战斗。\n忽必来手持长矛哈哈大笑说：“长生天说这必定是一个最新潮的战斗，来吧，你看看他们这么多人穿着这么漂亮的服装！”",
            "summary": "博尔术发现札木合的十二部落联军正在靠近。铁木真看着自己军队的简陋装备和敌军的强大声势，激励战士们勇敢迎战。在铁木真的鼓舞下，战士们士气高涨，纷纷拿起武器准备战斗。"
        },
        {
            "id": 3,
            "content": "“我因为你出现在战场上而感谢你。”窝阔台在他的战马前勒马说。\n“札木合的死期到了！让我来打个头阵吧！”忽必来说着扬鞭驰骋向敌军的阵营。\n“勇士们，跟着你们的英雄冲向敌人吧，英雄的鲜血是不会白流的！”窝阔台转过马头，面对士兵大喊说。军队中的士兵此起彼落地回应。\n铁木真手持长矛冲锋在前，速不台紧随其后，并朝队伍大喊：“铁木真的子民们！跟着你们的汗王争夺属于你们的荣誉吧！”\n“为自由而战，为了母亲妻子和孩子而战！”就在几分钟前还踌躇不前的士兵，忽然联合起来发出一个震耳欲聋的喊声，他们举起了各式各样的武器指向敌方的大军。\n在对面的草原上，突然一个穿着华丽服饰的札木合的使者手中拿着休战旗奔驰过来。铁木真看到这个情形后勒住马停了下来。\n“铁木真！铁木真！”使者喊道。铁木真定睛一看，原来是术赤台。\n“术赤台！札木合这只狡猾的狐狸是派你来投降了吗？”别勒古台大喊道。\n术赤台是一个嘴边上留有黑胡须、脸上布有伤痕的勇士。他瞪视着博尔术说：“博尔术，如果你能代表铁木真，那么我们就好好谈谈，如果你代表不了，那就请铁木真出来答话，我没工夫和你废话！”\n“术赤台！”博尔术说道，“麻雀怎能妄想与苍鹰对话，想要对话也要你们的札木合亲自来，否则铁木真汗是不会搭理你这个卑贱的奴隶的，你有话就快说，我手中的弯刀已经等不及了！”\n术赤台不愿意再正视博尔术一眼。\n“请告诉你们铁木真汗……”术赤台不耐烦地说，“如果你们愿意给殆察儿一个说法，那么……”\n“我也有条件要说给你听。”速不台插话说，“如果你们马上带你们的军队离开，我们从此就井水不犯河水！”\n术赤台试着不理会这个无礼的武夫，他接着说：“你们领地必须通过古尔汗分给你们领地和封号，你们每年将向古尔汗朝贡。”",
            "summary": "在战场上，窝阔台感谢铁木真的出现。忽必来要求打头阵，准备击败札木合。窝阔台鼓励士兵跟随英雄冲锋，铁木真带领军队为自由和家庭而战。札木合的使者术赤台前来求和，提出给殆察儿一个说法和条件。速不台要求札木合带兵离开，并分享领地和封号。"
        },
        {
            "id": 4,
            "content": "窝阔台突然冲向前，嗖地拔出他的长剑，剑锋离术赤台的喉咙只有一寸。\n“我留下你这条卑贱的狗命，你替札木合这条老狗说出这么无耻的话，我不会算在你的头上。告诉札木合，铁木真大汗什么都没有，只有长矛和弯刀！”窝阔台大吼，而术赤台的两眼充满愤怒与怀疑的眼神，他无法相信竟然在十万大军面前竟然有人这么放肆。\n“这么说，铁木真大汗不尊重这面休战旗吗？！”术赤台气愤地说。\n“这是一面休战旗吗？”窝阔台问道。\n“当然，我会尊重它。除非你们降下你们的军旗，让札木合回到属于他的领地，只有这样你们才有活命的机会。如果不愿意的话，明年的今天就是你们的忌日！”速不台大声说。\n术赤台冷笑了几声说：“没见过你们这样狂妄的人，你们的人数那么少，面对十万大军还这么嘴硬！”\n“住口！”速不台大喊道，“在我们让你们离开之前，札木合必须过来给我们铁木真汗叩头，否则你们休想回去！”\n“别的话我不想多说，我只是来带话的，不想听你们说疯话。古尔汗说了，只要铁木真归顺我们古尔汗，放弃汗位，并且每一年向古尔汗朝贡——我们的军队马上离开这里。”术赤台回答道。\n“那么就请你告诉札木合，叫他不要妄想了。”博尔术答道。铁木真本来想和术赤台对话，被博尔术这么一说，他的话又咽了回去。术赤台见状，并没有答话，他很生气地转过马头，回马又跑回自己的阵营。\n“我猜札木合一定气得要尿裤子了。”忽必来大笑道。\n“你们不要小看了术赤台，在我眼里，他要比札木合更让我赞许，这个人要么与他为敌，要么就与他为友！”\n铁木真告诉他们，然后骑着黄骠马向前走几步，窝阔台等人互相瞄了几眼，也跟着铁木真前去。\n他们远远就看到术赤台奔驰到部队的中央，跳下马来，走到札木合面前汇报。\n“札木合一定会发怒，只要他手一挥，他的狼群就会扑向我们。”\n木华黎说。\n札木合骑马立在军前，他在听了术赤台的报告后，全身的血都在沸腾。\n他的双眼几乎都挤在了一起，愤怒地远眺着他的敌人，然后看到铁木真手握长矛骑马立在队伍前边。",
            "summary": "窝阔台与术赤台发生冲突。窝阔台威胁术赤台，要求札木合向铁木真投降。术赤台表示只要铁木真归顺古尔汗，放弃汗位并每年朝贡，军队就会离开。铁木真与部下讨论此事，认为术赤台是个值得尊敬的人。随后，术赤台返回札木合处汇报情况，而札木合愤怒地准备攻击铁木真的军队。"
        }
    ]
}