{
    "chapter_title": "第三十九章  九死一生(1)",
    "chapter_summary": "宝音和包绮丽被札木合的手下绑了起来。包绮丽表现出恐惧但不屈服的意志。札木合决定寻找并消灭铁木真的残余部落，甚至不惜烧掉斡耳朵。包绮丽身上的十字架项链引发了札木对铁木真的联想。在前往寻找铁木真残部的途中，塔里忽台试图说服包绮丽跟随他，但被术赤台阻止。札木合认为这场战争是由女人引起的。俘虏们被带到一片草地上，将面临残酷的对待。战士们、女人和孩子都拿着武器，准备观看表演。两名即将受刑的俘虏，一个勇敢面对，另一个则害怕得瘫痪。宝音和包绮丽意外地被当作祭品。包绮丽无法相信她们会来到这个意想不到的地方。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "宝音和包绮丽在斡耳朵里还是被他们发现了，被他们绑了起来。\n包绮丽坐着被绑在地毡上，一根棍子插在她的手腕后面，嘴里塞着羊毛。一些士兵分布在账房门口旁边，札木合就站在她的面前，她的眼神露出惧怕的样子，但又显露出不屈服的样子。\n“你怎么敢用这种眼神看着我？你难道一点都不害怕吗？”札木合问道。\n他的手下走进来说：“除了这些俘虏，这里已经没有活人了。”\n“好吧，把他们看好。”札木合说着就走出帐外。\n房子里面的士兵们变得有些急躁，其中一个一把抓住了包绮丽的头发，将她的头往后扯。“我会给你见识见识塔塔儿人的厉害！”\n“住手，你这贱骨头，我不要她的身体有任何的伤痕！”札木合突然走进帐内，用鞭子抽打着这个放肆的士兵。\n“听术赤台说，只儿豁阿歹射杀了铁木真，掉下马来，这是很多士兵都亲眼看到的。”一个士兵走到札木合身边，低声地说。\n“找到他们，一个都不能放过！然后带走这些俘虏，烧掉这座斡耳朵。”札木合收起鞭子，那个挨了打的士兵爬出了帐外。\n“但是如果我们一直找不到他的残余部落怎么办？”不亦鲁黑汗在旁边质疑着。除了他，没有人敢这样对札木合说话。\n“他们会变成鸟儿飞到天上去吗？即使是这样，也要把他们射下来。”札木合说。\n“你知道铁木真，一旦他们走了，即使我们搜寻一辈子都还找不出他们的行踪。”不亦鲁黑汗说。",
            "summary": "宝音和包绮丽被札木合的手下发现并绑起来。包绮丽被绑在地毡上，眼神露出恐惧但不屈服的神情。札木合命令手下看好俘虏后离开。士兵们变得急躁，其中一个试图伤害包绮丽，但札木合阻止并惩罚了他。随后，士兵报告只儿豁阿歹射杀铁木真后，札木合决定寻找并消灭铁木真的残余部落，甚至不惜烧掉斡耳朵。不亦鲁黑汗对此表示质疑，但札木合坚持要找到并消灭他们。"
        },
        {
            "id": 1,
            "content": "此刻札木合的注意力已经转回到包绮丽身上，他发现在她衣服的领子那里有块东西露了出来。他弯下腰，将手指伸到她的喉咙下面，拽出了一条隐藏在衬衣底下的十字架项链。她的身体蠕动着，怒视着他，但是因为被绑得很紧，她动弹不得。\n札木合将项链举到高处仔细地看着。\n“在铁木真那里，我曾在镇海的脖子上也看到过这个东西，怎么她也有这样奇怪的东西……”\n“走吧！我们也该离开这个血腥的地方了！”札木合下令道。\n他带着大队人马往草原的西边前进，他自己则在队伍的最前面，旁边是上千名俘虏，他们的手被反绑着。塔里忽台在马背上往下看了看包绮丽，她的双唇紧抿着，眼睛不屈服地直视前方。\n“如果你愿意跟着我，我或许可以救你的命。”塔里忽台下马，狞笑着去摸她的脸，她朝着他的脸唾了一口唾沫。\n塔里忽台突然从腰间抽出了一把匕首，态度非常从容，就像削苹果一样，把刀锋划过她旁边一个女奴的喉咙。女奴的眼睛突然睁得大大的，想要咳嗽，鲜血从脖子上的刀痕中滴了下来，过了一会儿她就死了。其他俘虏吓得脸色惨白，包绮丽的嘴巴也张得大大的，不敢相信眼睛所看到的情景。\n塔里忽台露出暴徒打算行凶时的狞笑。\n札木合在一旁打趣说：“姑娘，你看到了吧？你自己选吧！要住进他的毡帐，还是要吃他的刀子？”\n包绮丽没有理他，她在地上跪了下来，仰起头，把双臂伸向天空，以虔诚而温柔的声音说：“上帝啊！您看看这些魔鬼吧。”\n“姑娘，长生天永远是向着我们的！”塔里忽台声音嘶哑地说，他竭力想要她抬起晶莹明亮的眼睛朝他看上一眼，可是落了空，“你自己选吧！”他将刀子架在了她的脖子上。",
            "summary": "札木合发现包绮丽身上有十字架项链，引发他对铁木真的联想。他决定带队伍离开，途中塔里忽台试图说服包绮丽跟随他，并用匕首威胁她。包绮丽祈求上帝帮助，拒绝选择塔里忽台。"
        },
        {
            "id": 2,
            "content": "就在这时候，术赤台上前来，将他的刀子一脚踢飞到了地上。塔里忽台不禁倒退了一步，塔里忽台朝着术赤台愤怒扑了过去，可是这两个反常的格斗者中间，却隔着一个札木合。他调转头，以坚定严峻的目光盯着术赤台，显露出一种无法抑制的蔑视神情。\n“看来男人之间的战争大多都是女人引起的。”札木合冷笑一声，然后打马向前。\n塔里忽台被术赤台按倒在地上，吃了一嘴土，然后气喘吁吁地躺了下来。术赤台这才松开手，骑上自己的马。宝音脸上横流着泪水，感激地看了看术赤台。只儿豁阿歹看到了这一幕，脸上充满了敬畏的神情。",
            "summary": "术赤台成功阻止了塔里忽台的攻击，救下了宝音。只儿豁阿歹对此表示敬畏。札木合冷笑道，认为这场战争是由女人引起的。塔里忽台被击败，气喘吁吁地躺在地上，而术赤台则骑上马离开。"
        },
        {
            "id": 3,
            "content": "天空还残留着落日的余晖，还能看清树梢间那些明亮的间隙。俘虏们被赶到了一片草地上，看守他们的人数倍增，捆绑他的绳索也加了几条，还把他和她拆开了。走在队伍前面的是萨满，手中举着一根短棒，棒上挂着一些人的头皮。宝音最先听到的那一阵骇人的喊声，好像是向自己部落里的人宣告这些俘虏的命运。\n战士们拔出猎刀挥舞着，他们排成两行，在回来的队伍和棚屋之间排起一条夹弄，女人们也拿起棍棒，或者是随手可以抓到的不管什么武器，希望在残酷表演中也能成为一员。就连孩子也不例外，那些男孩还不大会使用武器，也从他们父亲的腰带上抽出弯刀，钻进行列，学着他们父亲的样，摆出一副凶残的样子。\n在这片林中空地的四周，散堆着大堆大堆的柴枝，显得很有警惕心的萨满，在把它们点燃，以便能照亮即将进行的这场表演。火焰一升起，它的光亮胜过了落日的余晖，把周围的一切景物照得更加分明和恐怖。在他们前面一点的地方，立着两个人，显然他们是从俘虏中被挑出来的，作为即将举行的表演的主角。由于光线不足，看不清这两个人的脸，但他们的情绪显然是完全不同的：一个是挺起胸膛准备英勇地面对自己的命运，而另一个却是垂头丧气，已经害怕得全身瘫痪。\n十多堆熊熊的篝火吐着血红的火舌，把这儿映照得像座邪恶怪异的竞技场，仿佛一伙狠毒的魔鬼正聚集在这儿，举行一次血腥残酷的仪式。在暗处的那些人，看起来像鬼影幢幢，在人们的眼前忽隐忽现，他们发疯似的指手画脚，做着种种莫名其妙的姿势。当那些人在火堆旁跑过时，他们那愤怒的脸上清楚地闪现出凶险可怕的表情。",
            "summary": "俘虏们被带到一片草地上，面临残酷的对待。战士们、女人和孩子都拿着武器，准备观看表演。周围的篝火熊熊燃烧，为即将到来的血腥表演提供光源。两名即将受刑的俘虏，一个勇敢面对，另一个则害怕得瘫痪。这片空地仿佛变成了一个邪恶的竞技场，聚集着狠毒的魔鬼，举行血腥残酷的仪式。"
        },
        {
            "id": 4,
            "content": "在这么多凶恶的敌人中间，一个想要逃命的俘虏，是别想得到喘息机会的。宝音伤心不已，想象着包绮丽那双仰望明月的眼睛、她那副闪着虔诚和爱的泪花的面颊，此刻像天仙一样美丽。她泪如泉涌，痛苦万分。她想不明白，一次考古却让她与宝音来到了这个她永远也想不到的地方。\n宝音和包绮丽就这样被装饰成祭品，在人群人的一阵阵喊叫声中，被押到了札木合大帐前的一片空地上。包绮丽望着满脸汗水和污垢的宝音伤心地哭了，而宝音看着与他一起被绑来的还有铁木真汗部落的几百名战俘。在几十个女婢中间他突然看到了包绮丽，他大叫起来：“绮丽！绮丽！我在这里！”\n“啊！宝音！”她尖叫着，哭喊着，她想冲出去但却遭到了士兵鞭打。\n“你们这些杂毛狗，札木合给你们扔点吃剩的马肉，你们就会高兴得大叫大嚷！”宝音挣扎着骂道。他想冲到她跟前，像一只被挡住去路的鹿似的，急忙一转身，犹如一支脱弦的箭，绕过一堆篝火，毫无损伤地穿过人群。可是他遇上了几个虎背熊腰的士兵，又被他们挡了回去，随即他的背上也挨了重重的几鞭子。\n这时响起牛角声和牛皮鼓撞击的声音，札木合首领下令部族所有重要的人在这里集会。宝音看到，在他们不远处立着七十口大锅，手执弯刀的武士站在左侧，他们头上的毡帽插着老鹰的羽毛，胸膛和手臂上涂着鲜血。",
            "summary": "宝音和包绮丽意外地被当作祭品。包绮丽无法相信她们会来到这个意想不到的地方。当她们被带到札木合大帐前时，包绮丽哭泣着与宝音相见。然而，宝音试图接近她被士兵阻止并受到鞭打。随后，札木合首领召集部族重要人物，现场有七十口大锅和手持弯刀的武士。"
        },
        {
            "id": 5,
            "content": "锅底下是蹿上来的熊熊的火苗，随着一声令下，站在锅前的几个士兵首先向锅里各丢进一个战俘，一声声凄叫声之后是一阵阵欢呼。\n“快煮吧，我们饥饿的躯体已经无力再打仗了，我们需要吃掉敌人身上的肉！”人群中有人喊叫道，人声沸腾起来。\n四周已经什么也分不清了，只见一堆黑压压的人影在那儿拥来拥去，乱作一团。手臂、闪亮的刀子和可怕的棍棒，在他们头顶挥舞。在士兵们凶恶、刺耳的喊声中，身体看似轻盈的萨满在人群中拼命地跳来跳去。\n人群向宝音站着的地方拥了过来，后面的人的沉重的躯体压在了前面的妇女和孩子身上，把他们压倒在地。他利用这瞬时的空隙飞快冲出，企图到包绮丽身边，一个高大强壮的塔塔儿人，紧跟着追了上来。正当他举起手来用棍棒击打宝音时，包绮丽把一只脚朝前一伸，这突然的一绊，使那个塔塔儿人一个跟头跌倒在地上。她担心刚才这一手可能会给自己带来生命危险，因此赶快离开原来站着的地方，跟在蜂拥的俘虏后面走着。俘虏们像即将要被执行死刑一样带着沮丧的、闷闷不乐的心情。",
            "summary": "士兵们将战俘投入锅中煮熟，以满足他们的食欲。人群中，萨满在努力维持秩序，而宝音试图接近包绮丽。然而，混乱的人群迫使他们分开，俘虏们带着沮丧的心情等待未知的命运。"
        },
        {
            "id": 6,
            "content": "士兵爬起来抽打着俘虏们。围观的一些妇女和孩子在讥笑他们，说他们的脚要比手有用，说他既然不懂得使弓箭、用刀子，倒不如长出一对翅膀来。就在这时，那个点燃柴堆的狡黠的萨满，排开众人，来到俘虏的跟前，把那件轻飘飘的外衣向背后一甩，带着嘲笑，伸出了又瘦又长的胳臂。\n“听着，铁木真的人！你们这一族人全是杂种，你们的手只配摸女人的乳头，是不配拿刀拿枪的！”接着他又指着那些女俘虏骂道，“而你们的婆娘只会生羊崽子，要是生下一条狼，或者生下一只虎，你们一定会吓得屁滚尿流！哈哈！还是让我们美丽的札答兰部姑娘们给你们做条裙子吧，我们来给你们找个男人……”话音刚落，就爆发出一片粗野的笑声，夹杂着姑娘们的柔声轻笑。宝音对这些讥嘲却置若罔闻，他连头也不动一下，仿佛全然不觉得周围有人，他那傲慢的目光朝那几个粗壮的士兵扫了一眼。\n宝音望着滚烫的大锅闭上眼睛，心里暗暗捏着一把汗。他想自己和包绮丽也将要面临被烹煮的命运。他了解野人对战俘所施的酷刑，当时的札答兰部人还没有采用这种刑法，但是札木合为了给被者勒蔑杀死的弟弟殆察儿报仇，就提出要烹煮敌人的肉来吃，而十二部落的许多人都表明了赞同，但是也有不少人表示反对，这次札木合召集各部头领，就是议决这个重大事件。\n宝音和包绮丽，还有那上千名俘虏被押到了这个审议的地点。札木合的大帐就坐落在离这片空地不到一百米的地方，这座圆顶的毡帐很美观，在它的前面有两排亭柱，全是经过雕刻的光滑的树干，上面有绿漆绘制的图案。圆柱上面搭建着羊皮帐篷，从里往外一直到放着大锅的空地上，这里搭起了长棚，不亦鲁黑汗、塔里忽台等十二部落的首领按各自在部落里的地位和影响坐到适当的位子上，坐在最中间的是札木合，他面前的长桌子上，上面摆放着美食和美酒。比他们年纪轻和地位低的，则排列在后面，一个光亮的火把照耀着他们。",
            "summary": "士兵们正在虐待俘虏，而一位名叫宝音的俘虏保持沉默，不受周围人的影响。故事发生在札答兰部，札木合召集各部头领商议是否要对俘虏施行烹煮的酷刑。宝音和包绮丽以及其他上千名俘虏被带到审议地点，面临未知的命运。"
        },
        {
            "id": 7,
            "content": "在他的右侧还有几个穿着绸缎裙的妇女，旁边还坐着一位看上去很妩媚的姑娘，但宝音离得太远，看不清她的脸。\n札木合拿着一只羊棒骨撕咬着，他冷峻地盯着在空地前身披长袍并手舞足蹈的萨满，九个执事簇拥着萨满，往锅前的一个大木台的火盆里浇树脂，这是向死神敬献祭品。\n宝音和包绮丽他们被全身捆绑着，立在场地中间。萨满的祭祀刚一结束，札木合便举起酒碗发言。\n“各草原上的英雄们，伟大的札答兰部的勇士们，在长生天的护佑下，你们用钢刀将铁木真和他的部众赶出了这片草原，我们取得了胜利！”札木合话音刚落，欢呼声又起。\n札木合抬了抬手，群众又安静下来，他接着说：“今天请允许我用这些卑贱的奴隶的血来祭奠我死去的弟弟殆察儿！希望他在灵魂得到安息！”说完将手中的一碗酒洒到地上。\n接下来，塔塔儿部落的头领慢慢站起来，手中也端着酒碗说：“各部头领、勇士们，我们绝不能改变祭祀神灵的习俗，我同意札木合首领的意见，将我们的俘虏烹煮而食，让我们浴血奋战的勇士们饱餐一顿，面对曾经背弃我们的敌人，绝不能削弱我们的勇气！”说完一饮而尽。\n欢呼声再度过后，一个泰赤兀惕部的首领站起身来，同样端起酒碗说：“我们祭祀神灵不能用这种灭绝人性的办法，这会招来长生天的震怒，我们要留下这些为我们喂马牧羊的奴隶，我不希望再听到俘虏的惨叫，那会惊扰到我们的母亲和妻子，以及我们女儿。”\n一时间场面骚动起来，好似暴风雨推动着大海的汹涌波涛，那些头领和兵士时而高声叫骂，忽而窃窃私语，他们七嘴八舌，似乎看法不大一致。然而，札木合的人最后还是占了上风，他们最终决定将这些俘虏以烹煮的方式惩罚。\n“今天是那达慕祭祀的日子，不能处死太多的俘虏，否则会招致长生天的惩罚，还是过几天再行刑吧！”萨满的一句话，推迟了他们的刑期。",
            "summary": "札木合带领部落勇士们击败了铁木真，庆祝胜利。他们用奴隶的血祭奠死去的兄弟，引发了一场关于是否应该烹煮俘虏的争论。虽然有人反对，但札木合的人占了上风，决定过几天再行刑。"
        },
        {
            "id": 8,
            "content": "宝音总算松了一口气，他被严加看押，再也见不到包绮丽，毫无疑问，他们将包绮丽与那些被俘的女婢关押在一起。\n十二部落的人都成群结队赶来欢庆那达慕，庆祝活动有丧葬游戏、赛跑、叼羊、歌舞等。几个姑娘跳起舞，她们俯下身时长发也交织起来，当男人们端着酒碗大笑的时候，她们瞧瞧自己的母亲，就禁不住脸红了，大家鼓掌喝彩。\n萨满嘴里唱着歌，宝音听到歌词讲述是关于蒙古人的来源的故事：泰初蒙古这地洪水泛滥，这地洪水泛滥，\n慈悲的长生天啊，派下天神来这地治水，\n洪水积成的大海淹没了整个北方，\n他来到巴颜喀拉山最高的地方，\n朝遥远东方吹了一口气啊，\n这时候地动山摇，响声震天，\n一条大壑随着他的气流弯弯绕绕地向东方绵延，\n北方的大水灌满了大壑，向东方滚滚流去，向东海绵延。\n大水泛滥出河岸流向南方啊，\n南方洪水淹没，生灵遭受了巨大的灾难。\n天神头枕着巴颜喀拉山，脚搭在唐古拉山\n他疲惫不堪的身躯在这里睡眠！\n梦中一只白色的鹿跪在他面前哭泣，\n告诉他是他让南方的百姓遭受灾难，\n梦中他想去追逐白鹿，白鹿却突然飞到云端，\n变成了一个美丽的女仙，消失在蓝天白云间。\n天神醒来了，他看到了各拉丹冬雪山，",
            "summary": "宝音被严加看管，无法再见到包绮丽。包绮丽与其他女婢被关押在一起。与此同时，十二部落的民众正在进行各种娱乐活动，如丧葬游戏、赛跑、叼羊和歌舞。萨满唱著一首关于蒙古人起源的歌曲，描述了一位天神治理洪水，创造出蒙古土地的故事。"
        },
        {
            "id": 9,
            "content": "山下有个美丽的姑娘哭泣掩面，\n她的父母和亲人都死于洪水带来的灾难，\n天神定睛一看啊，这姑娘就是那梦中的女仙，\n高兴啊，他去安慰女仙，去安慰女仙。\n天神站在各拉丹冬雪山，\n他来到各拉丹冬雪山最高的地方，\n朝遥远东方吹了一口气啊，\n这时候地动山摇，响声震天，\n一条大壑随着他的气流曲曲折折地向东方绵延，\n南方的大水灌满了大壑，朝东方滚滚流去，向东海绵延。\n北方的水域变成了辽阔的草原，\n美丽的湖泊围绕着山川\n南方的水国恢复了生机啊，百姓都获得平安。\n天神爱上了姑娘，他娶她做了自己的新娘；\n新娘为他生育了一个儿子巴塔赤罕，\n他与他的后人俺巴孩汗成为我们蒙古人的祖先！\n震怒的长生天啊，惩治天神与那姑娘结婚生子，\n一声惊雷使姑娘显出了原形啊，\n原来她是一只白鹿，原来她是一只白鹿，\n天神不愿离弃白鹿，这使流言广传，\n人说天神原是孛儿帖赤那啊，它娶了白色的母鹿，\n白鹿听说后伤心欲绝，不久就死去，\n她的眼泪化入了美丽的斡难河，\n她的身躯化入了巍峨的不儿罕山！\n她的子孙们都叫她豁埃马阑勒。\n同饮斡难河水，同居不儿罕山的人们哪，\n本是天神的孛儿帖赤那和精灵的化身豁埃马阑勒啊\n他们是我们共同的祖先，我们当永记心间！\n萨满唱完赞歌，大家又准备给祖先献上肉品和奶酒。\n然后人群又大喊大叫着要求处死这些俘虏，各个部落的人也都推迟了行期，他们准备开心地观赏这些俘虏将要忍受的酷刑。\n而俘虏们仿佛受着命运的驱使，甘愿地屈从于天命的判决。",
            "summary": "在天神各拉丹冬雪山的帮助下，南方水国的人民得以恢复安宁。天神爱上了一位因洪水失去亲人的美丽姑娘，并娶她为妻，生下儿子巴塔赤罕，成为蒙古人的祖先。然而，天神与白鹿姑娘的结合引起了愤怒，导致白鹿姑娘死亡。尽管如此，他们的子孙仍被认为是蒙古人的共同祖先。在一场庆典上，人们决定惩罚这些俘虏，但他们似乎心甘情愿地接受命运的安排。"
        }
    ]
}