{
    "chapter_title": "第四十章  九死一生(2)",
    "chapter_summary": "数百名俘虏即将面临死刑，但在萨满的要求下，他们的生命得以延续到天黑。宝音和包绮丽被札木合俘虏，但在札木合的侧妻的帮助下成功逃脱。他们在旅途中遇到了一位自称是长生天派来的使者，跟随他穿越蒙古包，得知宝音和包绮丽已死的消息。铁木真愤怒地要求寻找他们的尸体，但宝音和包绮丽却在逃跑过程中遇到了一位知道苏布拉嘎湖的女子，她告诉他们札木合即将离开那里。在这段旅程中，他们还与一位被称为“侧妻”的女子共度了一段奇特的经历，学会了在草原上生火和搭建临时住所的技巧。他们成功穿越了怯绿涟河，开始了新的生活。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天下午，宝音和包绮丽与几百个俘虏被押去不远处的一座山谷，去那里要经过一处废墟，这片废墟的来历已无从知晓了，也许是某一个部落的遗迹。山谷中有一片红柳林，林子中央有一块圆形的空场，正是处决战俘的刑场。他们欢呼雀跃，把俘虏们押去，大家都忙着准备处死这些铁木真汗的人。他们已经竖起了木柱，砍倒了榆树、松树和白桦树，几十个柴堆搭起来了，上面架上了大锅。观赏的人簇拥着札木合坐在了看台上，桌台上摆满了美食。\n每人都想出各种各样施刑的新招儿，有人要给宝音的双眼灌上滚烫的银水。塔里忽台、蒙力克和术赤台转过去看着俘虏中的包绮丽，心里都在暗暗赞美她美丽的容貌和她那苗条、完美的身躯。\n“看吧，多么美丽的姑娘，除了在铁木真的大帐里，我们从未见过这么美丽的天使。”塔里忽台狞笑着。\n“是啊，我一辈子还是第一次见到这么美丽的俘虏，最好把她抬到我的毡包里，我要好好爱抚她，你看你把她吓坏了！”蒙力克粗野地笑道。\n“凭什么要抬到你的毡包，就算论功行赏，也该轮到我们塔塔儿人，她应该在我的怀里！”一个塔塔儿部的大将说着将手伸到了包绮丽的下巴上。\n“把你那两只肮脏的爪子拿开，美丽的天使是敬奉给神灵的，你们不配享用她！”萨满走了过来，将法器放在草地上，术赤台大笑起来。\n观赏行刑之心迫切，刽子手们忙得不亦乐乎，他们问萨满，而萨满要求天黑之后才处决这些俘虏，以免他们惊扰了长生天。太阳下山了，他们燃起熊熊的篝火，开始宴饮和跳舞。夜深了，歌声渐渐止息，篝火也只射出暗红的光，照见几个还在走动的士兵，山谷中悲风呜咽。",
            "summary": "数百名俘虏即将面临死刑。他们被押到山谷中的红柳林，那里有一个圆形空地作为刑场。观看的人们围坐在札木合身边的看台上，享受美食。然而，这些俘虏的命运并不悲惨，因为他们遇到了萨满，他要求在天黑后处决他们，以免惊扰长生天。夜幕降临，篝火燃起，人们开始宴饮和跳舞。在歌声渐息后，刽子手们开始忙碌地准备处决这些俘虏。"
        },
        {
            "id": 1,
            "content": "宝音和包绮丽对视着，他们脸上布满了惊恐和绝望的神色，眼泪已经流干了，脸上只有挂着两道干涸的泪痕。他凝望着在云间穿行的弯月，心里思索自己的命运，觉得札木合是个无情无义的魔鬼，他怒视着札木合突然大喊道：“两国交战，不斩来使！”\n“你是谁的使者？是什么国派去铁木真汗大帐的使者，还是什么国派来我帐下的使者？”札木合打了一个哈欠站起身来，他奇怪地望着宝音。\n“我是长生天派来的使者！”宝音大喊一声，接着冲破士兵的阻拦，努力地蹭到包绮丽身边，紧紧地拉着她的手。\n“把这两个人带下去关押着，其他人都给我煮了！”札木合疲惫地说了一声。他们用最疯狂的叫喊发泄着他们的愤怒，一个个拔出刀子，举起弯刀，一齐朝俘虏扑了过去。\n宝音和包绮丽依偎在一起，手脚上都戴着沉重的镣子，在一个空旷的帐篷里，他们为获得短暂的生命而感到快乐，不知是什么压力使他们很快就入睡了。\n快天明的时候，他梦见有人给他们卸下铁镣，他只觉得一阵轻松。十分强烈的感觉使他睁开眼睛，在晨曦中他隐约看见一个白色的长长的身影，正俯身悄悄为他松绑。他看了看身边的包绮丽，却早就不见了踪影，一阵恐惧萦绕在他的心头，他正要叫喊，嘴却被一只手捂住了。他只好跟随着救他的人出去，穿过一片草地，来到另一个毡帐，在这里，他看到包绮丽安然无恙地睡在地毡上。\n当晨曦照亮毡帐时，他试图看清那个蒙面的人，除了那双眼睛，他什么都看不到，但是那双眼睛却挑动着他的神经，他有一种很熟悉的感觉。\n“如果你一直不说话，我就快要猜出你是谁了。”宝音望着那人的眼睛说，那双眼睛躲躲闪闪。\n“别说话，我是札木合的侧妻，昨天夜里，我用礼物买通了巫师，用烧酒灌醉了刽子手。我可以帮助你们逃出去。”她恐惧的声调说。\n“札木合的妻子？你为什么要帮助我们？”他惊疑地问道。",
            "summary": "宝音和包绮丽被札木合俘虏，面临被煮死的危险。然而，札木合的侧妻暗中帮助他们，用礼物和烧酒贿赂狱卒和刽子手，成功让他们逃脱。宝音在清晨时分醒来，发现包绮丽已不在原地，而札木合的侧妻正在为他松绑。她承认是自己救了他们，并解释是因为同情他们的遭遇。"
        },
        {
            "id": 2,
            "content": "她给他包扎伤口，用一种草的叶子给他擦拭，泪水洒在他的伤口上。\n“我们素不相识，你为什么要帮助两个你并不认识的人？”他继续追问。\n“因为你说你是长生天派来的使者。”她低声答道。\n等包绮丽醒来，天才刚刚大亮。他们跟着这个女人穿过很多毡包，一直向北跑去。这些蒙古人酗酒，喝醉了很难醒过来，等醒来时，他们已经走远了，已经无法再追赶上他们了。\n在铁木真的毡帐内，博尔术告诉铁木真，宝音和包绮丽已经死了。\n“你听到的只是一个谣传，只是一个谣传！”铁木真说。\n“我们派人去打听的。”博尔术低声道。就在这个时候，他们听到有人骑着马奔驰而来。铁木真从毡包的一个缝隙窥视出去，知道博尔术派出去的人回来了。\n“就是他！”博尔术说。\n来人脸色苍白，当他正要开口说话时，他看到了铁木真，欲言又止。\n“发生什么事了？快说！”铁木真喊道。\n“快告诉大汗！”博尔术也命令着。",
            "summary": "一位女子为受伤的陌生人包扎伤口。男子询问原因，女子回答因为他自称是长生天派来的使者。后来，两人跟随这位女子穿越蒙古包，直到北边。当他们醒来时，女子和另一个同伴已经离去。在铁木真的毡帐内，博尔术告知铁木真宝音和包绮丽已死。铁木真否认这个消息，但随后得知派出去的人已经回来，证实了这个消息。"
        },
        {
            "id": 3,
            "content": "“札木合将他们绑在那里，他用几口大锅将他们煮熟吃肉了，而那两个尊贵的客人也在其中！”他吞吞吐吐地道。\n“你说谎！”铁木真喊着。但是当他看到对方充满血丝的眼睛时，他知道这些都是真的。\n“别勒古台！你带人去找！就算是尸体也要给我找回来！”铁木真大喊道。在帐后的诺敏早就听到了这些，忍住哭声跑去见诃额仑夫人了。\n“现在我们已经远离了那里，您可以摘去面纱，让我们目睹您高贵的容颜了吧？”宝音斜卧在草地上，嘴里咬着一根干草枝说。\n“不远处，就是铁木真汗的草地了，过了那个丘陵，我就不能再送你们了。”她绕开宝音的问话，望着对面的丘陵幽幽地说。\n“好不容易逃出狼窝，难道你要送我们去虎穴吗？哦！我们不会去铁木真汗那里的，我要找到苏布拉嘎湖，可以送我们回去的那个湖。”宝音突然坐起身说。\n她惊讶地看了看宝音，又看了看包绮丽。她的神色变得忧伤了，并且无缘无故颤抖起来。他捕捉到了她那幽幽的、深情的目光，先是忧伤地凝视她，然后又非常忧郁地仰望着天空。尤其令他感到惶恐的是，她灵魂深处仿佛隐藏着一个念头、一个秘密，从她的眼神里他隐约看出来了。\n“那么，等几天你们再回到苏布拉嘎湖，札木合很快就要离开那里了……”她终于说话了。\n“你知道那个湖？”宝音站起身急问道，包绮丽也好奇地将目光转向她。\n“那里只有一个湖。”她望着远方说。\n“为什么你总是如此忧伤？”他问她。\n“曾经，我爱着一个男人，就像我爱午间的树荫一样爱他，可是可怜的男人，我永远也成不了他的妻子。”她忧伤地说，眼里噙着泪水。",
            "summary": "铁木真的朋友被札木合绑架并煮食，铁木真愤怒地要求寻找他们的尸体。宝音和包绮丽在逃跑过程中，遇到了一位知道苏布拉嘎湖的女子，她告诉她们札木合即将离开那里。宝音询问女子为何总是显得忧伤，她透露自己曾深爱一个男人，但永远无法成为他的妻子。"
        },
        {
            "id": 4,
            "content": "“札木合对你不好吗？”宝音继续问，包绮丽却白了他一眼，示意他不要多问。\n夜晚，他们就地燃起篝火，火光照亮了他们的脸，每一张脸都是通红的，他们的周围弥漫着一层温暖的青烟。宝音看了一眼札木合侧妻，她极度的敏感和贞洁的品性，以及那脉脉的温情和骄傲的性格都使她成为他无法理解的女人。\n大家早已饥肠辘辘了，宝音索性在篝火边躺下了，他枕着胳膊望着夜空。\n“我现在特别想去铁木真汗的斡耳朵，我好想诺敏其其格。”包绮丽咂巴着嘴说。\n“那是你饿了。”宝音笑着说。\n“好吧，我去弄点吃的来。”“侧妻”扶着草地起身说。",
            "summary": "宝音和包绮丽讨论了札木合对他们的态度，以及他们想要前往铁木真汗的斡耳朵地区。包绮丽提到想念诺敏其其格，而宝音认为这是因为她饿了。随后，札木合的侧妻提议去弄点吃的。"
        },
        {
            "id": 5,
            "content": "“你要去哪里呢？”宝音和包绮丽不约而同地问道。\n“侧妻”没说话，她一直往前走，好像是要走过那座丘陵。二百米远的地方就是一片沼泽地，她需要艰难地走过沼泽，穿过一片荆棘丛和一些野生豌豆之类的攀援植物才可以抵达，那时候她的双腿就会像绊到罗网一样，夜晚很容易被绊倒在地。\n宝音紧跟了上去，可她走得很轻快，一会儿就穿过沼泽地了，但宝音却感到不妙，他觉得松软的草地在脚下颤动，他随时都有沉入泥潭的危险。他只好返回原地，包绮丽早就在篝火旁着急了，有几只巨大的蝙蝠盘旋在他们头顶，偶尔还有几只狼的凄凉的叫声在空旷的草原上空回荡。\n“蛇！”包绮丽尖叫一声扑到宝音怀里。他看到一条碗口粗的花皮蛇睁着明亮的眼睛蜷在篝火旁，他赶忙拿起一根干柴对着蛇头与它对峙着。\n“别怕，让我来，看来又增加了一道晚餐。”“侧妻”突然出现在身后，她的手中提着一只血淋淋的灰兔子。\n“这一定是毒蛇。”宝音尴尬地举着棍子，可他不敢动。“侧妻”将兔子丢在篝火旁的草地上，然后来到他们面前，用手拉过他们。她拿出一块手帕轻巧地在蛇头前抖动了一下，蛇就吐出了长长的芯子，似乎粘在了手帕上，她轻轻地一拽，然后收起手帕，接着用左手摁住蛇的头部，右手在蛇背上捋了一下，蛇就如失去了知觉一般瘫倒在草地上，她提起蛇给宝音和包绮丽看，而包绮丽已经浑身在打哆嗦了。\n“这没什么好怕的，因为我们现在就要吃了它。”“侧妻”说着，从长筒靴子里抽出一把匕首。\n她提起蛇的头部，用刀刃在它的颈部周围割了一圈儿，然后把它递给宝音：“来吧，如果你饿的话，你来帮我提着蛇的头部，我来剥它的皮。”\n宝音犹豫了一下，为了显示他的勇气，他还是硬着头皮抓住了蛇头，高高地举起来。她两只手掐住翻起的蛇皮，使劲往下一拉，蛇皮就活脱脱地从蛇身上抹下来了，就在这时，他发现她的手背上有一只的文身蝙蝠图案，他疑惑地盯着她。",
            "summary": "宝音、包绮丽和他们的\"侧妻\"一起旅行。一天，他们遇到了一个沼泽地和一片荆棘丛，\"侧妻\"独自前往目的地，而宝音和包绮丽则在篝火旁等待。突然，一条毒蛇出现在他们面前，包绮丽吓得尖叫，宝音用木棍吓跑了蛇。\"侧妻\"出现并成功地捉到了一只灰兔子。她展示了自己的纹身，宝音对此感到疑惑。"
        },
        {
            "id": 6,
            "content": "“现在可以烧烤它了。”“侧妻”微笑着对愣神的宝音说。\n“哦！真是难以置信！”宝音接过蛇肉，串在一根棍子上置于火上，他心里猜疑着，但他觉得不可能，因为从说话的声音上判断，她并不是他想象的诺敏其其格。\n“这么说，那只兔子也是打死的。”宝音惊讶地望着她说。\n“不然要怎样？我们会被饿死。”她淡淡地说。\n“侧妻”采集了一些草，看起来普普通通，她用匕首将草削碎，然后不停地揉在兔子肉上。香喷喷的蛇肉和兔子肉让他们饱餐一顿，这是宝音和包绮丽从来都没有品尝过的美味。\n天越来越黑了，宝音抹嘴的时候，却看到了低垂的乌云压到丘陵的冠顶。\n这时候忽然一道闪电，劈开云层飞快地划出一道菱形的火焰，好像落在了丘陵上。天气说变就变，一时间西风咆哮起来，乌云翻滚，整个草原为之俯首，天幕不时地拉开缝隙，将闪电的光芒洒在地上，时而眼前会闪现出新的苍穹和绿草覆盖的草原。\n“要下雨了！”“侧妻”望着夜空说，“我们没有避雨的地方，只能暂时忍受这暴雨的袭击。”\n“天哪，这可怎么办！”宝音急忙说。\n“是过雨，一会儿就下完了！”“侧妻”肯定地说。\n大雨停了，乌云轻捷地滑过草原的上空向远处飘去。\n“草原上很冷，如果我们就这样坐一晚上的话，第二天就会病倒。”“侧妻”挤压着长发上的水微喘着说。",
            "summary": "宝音和包绮丽与一位被称为\"侧妻\"的女子一起度过了一段奇特的经历。他们一起烤蛇肉和兔子肉，享受了一顿美味的晚餐。当夜晚降临，突如其来的暴雨让他们措手不及。然而，侧妻坚定地表示这只是过雨，很快就会停止。果然，大雨过后，草原恢复了宁静。尽管夜晚寒冷，但他们还是设法度过了这个不眠之夜。"
        },
        {
            "id": 7,
            "content": "“为什么你到现在都不愿意让我们看到你的面容呢？或者你对我们也不放心？”宝音脱下湿透的衣服问道。\n“这很重要吗？我们素不相识，不以貌示人难道也会妨碍你吗？”“侧妻”似乎有点不耐烦地说，他感觉她有点生气。\n“好吧，尊敬的札木合夫人，我们现在应该做些什么？”宝音有点尴尬，低头问道。\n“我们必须燃起篝火，这样才能取暖。”“侧妻”说。\n“什么？燃起篝火？这里连我们的衣服都是湿的，怎么能办到？”他有点嘲笑的语气。\n“我去那边的榆树林找点干草，你去那边捡点干柴或者骨头什么的，总之能燃烧就可以。”“侧妻”说着，又走向丘陵。宝音有点不情愿地去寻找干柴了。\n“侧妻”来到榆树林，攀上一棵大榆树，两只不知名字的鸟惊飞了。她微笑着，从鸟窝里掏出鸟蛋放在上衣兜里，然后将鸟窝里的干草小心地抽出来放在怀中，三只鸟窝里的干草已经有一大把了。接着，她用匕首在一些较大的树枝上割开一个口子，然后腾开一只脚蹬了一下树枝，只听咔嚓一声，树枝就折断落在了地上，就这样，不一会儿工夫地上就有一大堆绿叶茂密的树枝了，她剥了一些榆树皮做成绳子，将它们捆绑在一起，然后拖着往回走。\n宝音看她拖着一大堆榆树枝回来，惊讶地皱了皱眉头。",
            "summary": "宝音和一位被称为\"侧妻\"的女子在雨中相遇。宝音询问为何侧妻不愿意展示她的面容，而侧妻则显得有些不耐烦。为了取暖，侧妻提议点燃篝火，但宝音认为他们连干燥的衣服都没有，无法实现。然而，侧妻巧妙地利用榆树和鸟窝中的干草找到了足够的柴火来燃起篝火。宝音和侧妻共同完成了篝火，开始了他们的旅程。"
        },
        {
            "id": 8,
            "content": "“这些东西能燃烧吗？”他问道。\n“待一会儿你就知道了。”“侧妻”微笑说。她从怀里掏出干草，用两块打火石轻轻摩擦，然后用力吹着干草，果然冒起了烟，不一会儿干草就点燃了。她不停地将干柴架在上面，大火终于燃起来了。包绮丽靠近篝火，颤抖的身躯也恢复了平静。\n等篝火燃尽时，他们身上的衣服都烘干了，他们不再感觉寒冷。\n“能够在篝火边待一晚上也非常不错，至少不再冷了。”宝音笑道，感激地看了看“侧妻”。\n“我们还可以睡在这里。”“侧妻”微笑着，他从她的眼神里感到一种温暖。\n“我知道你既然能这么说，自然有你的办法，你真让我佩服。”宝音笑道。",
            "summary": "包绮丽和宝音在森林中迷路了。为了取暖，包绮丽向“侧妻”请教如何生火。“侧妻”展示了如何用干草和打火石点燃干柴，生起火焰。在篝火旁，他们的衣服被烘干，身体不再感到寒冷。宝音对“侧妻”的机智表示佩服，并感谢她的帮助。"
        },
        {
            "id": 9,
            "content": "“那是当然，我们在草原上生存，这些都是基本的生存技巧。”“侧妻”说着，用一根较长一点的木棍，将篝火燃尽的灰仔细地拨开，铺了一大块草地，灰烬中还有很旺盛的木炭。接着，她又抱起榆木树枝，铺在灰烬上，有厚厚的一层。\n“就这样，我们就睡在上面吧。”她首先上去，躺在上面。\n宝音看了看包绮丽，拉着她也躺了上去。\n“真温暖，感觉就像睡在热炕上！”包绮丽兴奋地说。\n“那么，你是怎么做到的？”宝音枕着胳膊问道，“如果不是你，我想我们要死在这里了，最近总生活在噩梦中，感谢还有你在我们身边。”\n“在你们男人眼里，懦弱的女人又算什么呢？你要鼓起勇气，你要做草原的主人，千万不要抱怨自己的命运。”“侧妻”叹息一声说，“唉，男人的心就像海绵一样，在烈日当空的时候它总饱饮海水，在暴风骤雨的时候它总是埋怨涨满的浊水。可是，有从不灼热的太阳吗？有总是平静的风暴吗？”",
            "summary": "\"侧妻\"向宝音和包绮丽展示了如何在草原上生火和搭建临时住所的技巧。她们在草原上搭建了一个温暖的床，让两人感受到了家的温暖。在这个过程中，侧妻分享了一些关于生活和勇敢面对命运的智慧。"
        },
        {
            "id": 10,
            "content": "宝音默默不语，他突然感到眼前这个女人不同寻常，他心里产生了一种崇拜的感觉。\n那是他们逃离札木合的营地的第四天。有时候隐约可以听到马群跑过的声音，却见不到人。他们忧心忡忡，既怕落入札木合之手，又怕被狼吞噬，或被毒蛇咬伤。而且这里已经很难再找到食物了，也不知道往哪里去，种种磨难仿佛到了无以复加的程度，这让宝音感觉似乎已经走入绝境。\n为了能够再安全一些，或者能够找到食物丰富的地方，“侧妻”提出要走得更远一点，她说必须穿过怯绿涟河，河对岸有一片树林，在那里有野果和野鸡之类的食物。\n他们走了整整一天，终于走到怯绿涟河南岸。天空又阴云密布了，草原一片沉静，雷鸣声从头顶滚过，一直延伸到河北岸的红柳林，接着传来一阵阵隆隆的回响声。在这天地相接的草原上，突然升起阵阵混杂的喧嚣。宝音拉着包绮丽站在丘陵的一个低洼处，以免遭到暴雨的突然袭击。“侧妻”看到他把她抱在怀中，用双手暖和着她的脸蛋，她远远地瞅着，白了他一眼，为了不妨碍他们，她站在了另一个低洼处。\n可是大雨并没有降临。他们又从低洼处走出来，等着“侧妻”的吩咐。\n“我们要渡河，河对岸是个好地方。”她冷淡地说，然后指挥大家去捡干的树枝和木头。\n直到晚上，已经准备好所需的干树枝和干木头了。\n她用榆树皮绑扎这些树枝和干木，再涂上一层厚厚的松脂，造了一只足可以载三个人的小舟，然后将它放在篝火边烘烤。\n第二天清晨，他们抬起木舟来到河畔，将它推入水中。\n他们乘舟顺流而下，穿越峭壁，漂流到一个河对岸的一个拐弯处，在落日的景象中他们登岸了。",
            "summary": "主人公宝音在与札木合的战斗中逃离营地，与他的同伴们一起面对各种困难和危险。在一次讨论后，他们的“侧妻”提议穿过怯绿涟河，寻找河对岸的树林以获取食物。经过一天的跋涉，他们终于到达河边并成功制造了一只小舟。在第二天清晨，他们乘舟顺流而下，抵达河对岸，开始了新的生活。"
        }
    ]
}