{
    "chapter_title": "第四十三章  悲喜交加(1)",
    "chapter_summary": "包绮丽、宝音和诺敏三人的感情纠葛成为焦点。包绮丽与宝音曾经相恋，但已经不再抱希望。宝音依然深爱诺敏，两人关系亲密，虽然表面上装作普通朋友，但私下仍有深厚感情。宝音和诺敏的婚事得到家庭认可，即将举行婚礼。婚礼上，诺敏在包绮丽的陪伴下完成各种仪式。戈恩教授对宝音和包绮丽参加婚礼而非继续考古工作表示不满，但乔龙巴特和诺敏博士的幽默缓解了紧张气氛。婚礼结束后，宝音和诺敏前往鄂尔多斯准备考古工作，戈恩和乔龙巴特因饮酒过多而醉得不省人事。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "宝音告诉了包绮丽他和诺敏的事，为此她哭了，但她已经无能为力，她不想伤害宝音，更不想伤害善良的诺敏其其格。她呼吸着毡包里洁净清爽的空气，听着他说出轻柔、温和的安慰自己的那些话，而她感到自己能得到的安慰只不过是一种伤人的东西。她对她和宝音的爱情已经不抱任何希望，但在蒙古时期的经历，又让她长久地感动着，每次遇到危难之时，宝音总是挺身而出，并像他的丈夫一样保护着她，这些刻骨铭心的经历让她始终难以割舍，但是，除了以泪洗面，她还能做什么呢？\n诺敏的遭遇以及给阿其勒图家造成的伤害，让宝音感到深深的不安和内疚，从内心来说，他舍不得包绮丽，但是他更清楚自己深爱着长得几乎跟格根塔娜一样的诺敏。所以在接下来的几天里，他们尽可能窃取时间以便能够聚在一起，但那个冬天的漫漫长夜对他们俩来说，似乎永远不够长。当月亮没有出现或是躲藏在云层里的时候，他们便跑到诺敏的毡包里，在壁炉旁边相处一会儿。在这些珍贵的时刻里宝音体会到母亲常提到的一个道理，那就是如果与他人分享温暖，温暖就会加倍。有时候，当月亮高高地挂在天边时，他们会骑马到湖边的小树林，一次又一次地重温他们秘密的婚姻。\n在大白天时，在众人的面前他们会假装只是兄妹关系，或者是普通朋友的关系。他们在大家聚集在毡包吃饭时从不和对方说话，宝音只是对着诺敏的全家点点头，仅此而已，反而宝音会对包绮丽加倍热情，可是包绮丽总是郁郁寡欢。诺敏猜测妈妈也许已感觉到她与宝音之间的关系不同寻常，但是她确定她的父亲是完全不知情的。而事实上是，她的母亲已经知道了一切，并与宝音的母亲说了这些事，定下了婚约。而她的父亲自从查干夫家人来闹过之后，早已经是心知肚明，所以每次在路过她的毡包时从不有意地打扰他们，在他们的心里，已经默许了女儿和宝音之间的关系。为了在结婚前减少麻烦，阿其勒图一直对这桩婚姻守口如瓶，他们从不眨眨眼或推推别人的手来表示自己知道一丁点秘密。当他们看到宝音和诺敏遇到时面无表情偷偷交换信息时，都装出一副没有看到的样子。\n宝音的母亲已经给他打过数次电话了，对此事她并没有表示批评，而是一再叮咛他好好对待诺敏，如果时间成熟就举行婚礼。\n诺敏跟着母亲去了一个亲戚家，就是为了告诉他们女儿将要嫁人了的喜讯，而宝音一天没见到诺敏，就焦急不安。当他看到诺敏和婶婶回来之后，在外边抱柴时，他贴着她的面偷偷说：“我好想你。”",
            "summary": "包绮丽与宝音、诺敏三人之间的感情纠葛成为了故事的核心。包绮丽与宝音曾有过一段恋情，但由于种种原因，她已经不再抱有希望。然而，宝音仍深爱着诺敏，两人关系亲密。为了减少麻烦，他们表面上装作普通朋友，但在私下里，他们仍然保持着深厚的感情。宝音和诺敏的婚事得到了双方家庭的认可，他们将在不久的将来举行婚礼。"
        },
        {
            "id": 1,
            "content": "诺敏轻声说：“我们才一天没在一起而已。”\n宝音说：“可是，我感觉就像过了一年。”\n诺敏伸出舌头，俏皮地扮鬼脸说：“我也觉得是这样。”\n宝音迅速环顾着四周说：“那么……我们今晚去你的毡包吧。”\n诺敏赶忙说：“可是我妈妈已经在怀疑我们了！”\n宝音故作神秘地说：“妈妈早就知道了，你们去亲戚家，不就是为了告诉他们吗？”\n“哦！天哪，这是真的吗？我以为还是说我和查干夫的婚事呢！”\n宝音笑着说：“当然是真的，我妈妈也知道了这件事，其实你父母早就知道了！”\n诺敏表示亲热地瞥了他一眼，没再说话，然后睁大眼睛羞涩地快步走开了，而他望着她纤巧的背影，脸上挂着幸福的笑容。\n一周之后，他们举行了婚礼。阿其勒图家的几个毡包焕然一新，这整片草原仿佛是他的领地，很多人都穿着节日才穿的礼服聚集在这里，一些妇女和姑娘手里端着盘子和盆子走向各个毡包和露天的帐篷，她们装扮得很整齐，准备参加婚礼的女孩们穿着有白色貂皮滚边的红色礼服，脸上冒着汗珠。这片草原充满了热情洋溢的气氛。\n对诺敏其其格来说，婚礼的整个过程是模糊的。不是她错过观看很多细节的机会，而是恰好相反，她觉得自己看到了好多东西，让她有点消受不了。包绮丽打扮得很漂亮，作为诺敏的伴娘，她第一次这么漂亮地出现在众人面前，她的肩膀围绕着花环，扶着诺敏踩上铺满花瓣的红地毯。在阿其勒图家的伺天帐里，几百支蜡烛的光笼罩着六弦琴、马头琴，并随着悠扬的音符一起舞动着，家族里的所有辈分大的以及有身份的人坐满了毡包，所有的人的目光都注视着诺敏和包绮丽。\n当诺敏跪下来接受祝福时，她望着身边的宝音，抑制不住的喜悦挂在她白皙红润的脸上。\n从伺天帐出来时，她在伴娘和一群妇女的陪伴下又去了各个毡包敬酒，每次抬头的时候她都是那么轻盈窈窕。那种令人无法喘过气来的气氛使她感到兴奋，她不停地笑着，就像小鸟儿在高兴地鸣啭。",
            "summary": "一段草原上的爱情故事。诺敏和宝音是一对恋人，他们在诺敏的父母知道他们的关系后，决定结婚。婚礼当天，草原上充满了欢乐的氛围，诺敏在包绮丽的陪伴下完成了各种仪式。尽管诺敏在婚礼上非常兴奋，但她也觉得有些模糊，可能是因为紧张或者过于激动。这对恋人成功地结为夫妻，开始了他们的新生活。"
        },
        {
            "id": 2,
            "content": "戈恩教授带着几个同事来参加，其中就有乔龙巴特。戈恩对此事很不满意，他对宝音说：“我让你来这里发掘古墓，你却跑来这里结婚了！这就是你们工作的全部内容吗？”说着还瞅了瞅包绮丽。\n“还有你，在这里当起了伴娘！”戈恩望着包绮丽，一边说，一边摸着脑袋上褶褶皱皱的头发。\n“哈哈……”乔龙巴特笑了起来，他也跟着说，“新娘是不是宝音博士从古墓中发掘出来的？”\n“教授，对不起……”宝音尴尬地给戈恩敬上一碗马奶酒。他穿着绸缎制成的大红袍，这是礼服，使他在人群中十分鲜艳。\n“好了！我是祝福新郎和新娘的，只希望你快点安置好这里的一切，尽快和包绮丽去鄂尔多斯！”戈恩喝干了酒，接着说，“真是好酒，这种酒我还是去年在宾德尔一个牧民家里喝过……嗯，好酒啊。”\n“教授，您的到来为我们带来了祥瑞，我感谢您的祝福，还有这些远道而来的贵客。”诺敏不知何时也凑到他们身边，将一碗酒端到戈恩面前，她非常漂亮的小脸和十分机灵的黑眼睛表现出来的青春活力和健康，使这间毡包充满了欢乐。\n“哦，美丽的新娘。”戈恩赞道，并不断瞅着她那十分苗条、美丽的身材。诺敏也转过身子给他一个微笑。\n身边的女孩为他们献上洁白的哈达，氛围又变得热闹起来。\n结婚典礼结束后的那天晚上，诺敏的母亲和亲戚家的妇女们为新婚夫妇准备了新盖的毡包，作为他们新婚之夜的洞房。一张长桌被放置在房里壁炉的前面，桌面上摆了一套特别的晚餐，佳肴美味应有尽有，其中有经过精心烹调的羔羊肉、驼峰肉、新鲜的蔬菜水果、美味的糕饼等等，另外还有葡萄美酒，鲜花则摆满整个房间。这些一定是由姑娘们准备的，不过她们就像神话里的小精灵一样，现在都不见了。只有诺敏的母亲还留下来，不过也只是一会儿。她握着坐在地毯上的诺敏的双手，望着她的眼睛，就好像一边注视着公主，一边在说话一样。她频频点头，而实际上没有说一个字，然后就离开了。\n宝音深情地凝视着她。她也凝视着宝音，然后站起来。他动也不动。她移向宝音，他一句话也没说，他额头上冒着汗珠，嘴里泛着酒味，闻起来像是刚刚吐过了。她跪了下来，将头埋入他的怀里，明眉皓齿间不时露出一丝微笑……一次狂风暴雨般的温存。宝音告诉诺敏，必须要去鄂尔多斯考古了，他要她等他回来。\n第二天上午，宝音和诺敏去阿其勒图的毡包向他和婶婶问安，并告诉了要去鄂尔多斯这件事。按照习惯，新婚的这段时间这是不允许的，但阿其勒图一家都是通情达理的人，他们认为工作重要。何况戈恩就像个工头一样在这里现场督促，他们也不好拒绝。",
            "summary": "戈恩教授对宝音博士和包绮丽参加婚礼而不是继续考古工作表示不满。然而，乔龙巴特和诺敏博士的幽默缓解了紧张气氛。在婚礼结束后，戈恩教授祝福新人并在美酒佳肴中度过愉快的时光。第二天，宝音和诺敏前往鄂尔多斯准备考古工作。"
        },
        {
            "id": 3,
            "content": "戈恩和乔龙巴特由于喝得太多，醉得一塌糊涂。\n快中午时，他们才从客人住的毡包里爬起来，这里静静地摆着色调柔和、十分漂亮的家具，在被窗帘遮住了的窗户里，闪出了明亮的阳光。\n“噢，上帝，我的头要爆炸了，这些好客的蒙古人非要把人灌醉他们才能满足。”\n戈恩一边穿衣，一边抚摸着汗水涔涔的额头唠叨着。\n乔龙巴特在一边偷笑了一下。",
            "summary": "戈恩和乔龙巴特因为喝太多酒而醉得不省人事。当他们醒来时，已是中午时分，发现周围环境优雅，家具色调柔和。戈恩抱怨蒙古人的热情好客，让他们喝得太醉。而乔龙巴特则在一边偷笑。"
        }
    ]
}