{
    "chapter_title": "第五十八章  再度攻夏(2)",
    "chapter_summary": "西夏国将军高良杰误将成吉思汗当作盟友，两人发生冲突。成吉思汗成功逃脱，而高良杰遭到暗杀，使得整个积石城陷入混乱。成吉思汗决定召集窝阔台和拖雷商议进攻西夏的计划。西夏国的将领高良惠得知哥哥高良杰的死讯，决心保卫中兴府。双方在中兴府展开激战，西夏士兵努力抵抗蒙古军的进攻。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "“听说来了一个宋人，他在哪里？！”他大吼，一副醉醺醺的样子。其余的人马上闪到一边去了。\n“他难道躲起来了吗？让本将看看他是何方高人！”高良杰撞了进来，穿着马靴的脚在木板上咔嗒作响，除了成吉思汗以外，在场的每个人都抬起头来看他。高良杰是一个高挑的男子，有着西夏人典型的笔直的鼻子，头盔底下露出一袭乌黑的卷发。他身上挂着代表西夏国部队将军的绶带。\n“来了一个将军，他们告诉本将可以请教他如何抗击蒙古强寇！”他咆哮道，他大吼道，然后他那双发红眼睛的目光落在成吉思汗身上，而成吉思汗没有看他一眼。高良杰好像在成吉思汗的外表看到了很好笑的东西，接着开始哈哈大笑起来，同时望着其他的人。成吉思汗旁边的侍卫们——那些乔装成商客的人立即警觉起来，他们握住长袍地下暗藏的剑柄，一步步向成吉思汗的桌子前挪去，但是成吉思汗很快就给他们使了个眼色，他们又装作无事，慢慢退下。\n“是这个人吗？”他大声笑道，“这是能教我们西夏人如何作战的人？”\n“高将军……”客栈的掌柜走向他，把嘴巴贴上他的耳朵，“宋国的人，他并没有对您无礼。”\n高良杰瞪了掌柜一眼，大声说：“我知道！何人敢对本将无礼！”他又摇摇摆摆地撞向成吉思汗的桌子。\n“喂，老者！你就是那个人吗？”他拍着桌子问道。",
            "summary": "一个名叫高良杰的西夏国将军喝得醉醺醺地寻找宋国人。当他找到成吉思汗时，误以为后者是能帮助西夏对抗蒙古强寇的人，从而引发了一场误会。客栈掌柜试图解释情况，但高良杰仍然怀疑。"
        },
        {
            "id": 1,
            "content": "成吉思汗还是不看他一眼。客栈掌柜想再试劝一次，于是笑着说：“将军，您喝醉了，我带您去偏房休息，那里有好茶侍奉。”\n“本将没醉！”高良杰大叫。似乎成吉思汗没把他看在眼里激怒了他。\n“直视本将！”高良杰装出一张凶神恶煞的脸吼道。\n“原来你就是守城将军高良杰。”成吉思汗轻蔑地瞥了他一眼说，“据说你是一个军事天才，一个聪明到可以屠杀掉整个蒙古大军的人！”\n“本将是西夏国的头号将军！本将之兄是西夏丞相！”他大声说。但是他的这句话却让周围的西夏人不满起来，因为他们认为将军应该在战场上，而不是在这样的客栈里耍酒疯。\n“老者！你可听到本将之言！本将命你直视本将！你以为宋国的人就可以无视本将吗？”他一只手正想去抓住成吉思汗的肩膀，但却被成吉思汗躲开。\n“将军还是慢用吧，恕不奉陪！今晚我会教你如何战斗！我会的。”成吉思汗说了一句，然后出门。高良杰拔剑紧跟出去，却见身边涌出几十个商客，突然抽出利剑纷纷向他砍来，等大家都涌出来看时，他已经碎尸，地上的尸体面目全非。\n“高将军遇刺！快！抓刺客！”客栈里有人大叫，紧接着整个积石城陷入慌乱，空气变得紧张起来。而成吉思汗与他的侍卫们早就出城了，由于西夏军不敢出城追击，他们平安回到了自己的营地。\n成吉思汗开始在帐中来回踱步，然后猛地转过身来说：“传窝阔台、拖雷到我帐中！”\n“父汗！”窝阔台和拖雷急急如帐，跪拜道。他们发现成吉思汗的脸上容光焕发，绽放出欢欣的神情。\n“朕以为这个积石城守将高良杰有何本领，原来是个庸碌无能之辈！朕去城里微服之前并没有捎信来通知你们，因为朕想去看看西夏这个边陲重镇是何等难攻之地，现在看来此城一举可破！”成吉思汗的头往后一倾，大笑出来。\n“高良杰是一个残忍、邪恶、自我膨胀的浑蛋。”拖雷严肃地说。\n“父汗，您冒了极大的风险！”窝阔台急忙说。\n“上食物和酒，朕要庆祝一下，因为朕杀死了高良杰，而朕却安全回来了，他们并不知道朕是谁。”他一边说一边走向门口要叫他的侍从。",
            "summary": "成吉思汗在客栈与西夏国守城将军高良杰发生冲突。成吉思汗轻视高良杰，导致高良杰愤怒地试图抓住成吉思汗。然而，成吉思汗成功逃脱并回到自己的营地。高良杰在客栈遭遇刺杀，整个积石城陷入混乱。成吉思汗因此认为这是一个进攻西夏城的绝佳机会，决定召集窝阔台和拖雷商议作战计划。"
        },
        {
            "id": 2,
            "content": "“来吧！”成吉思汗说着，牵着窝阔台和拖雷到一张大桌子旁边说，“坐下来，我们商议一下军务！”\n“父汗要有行动吗？”窝阔台问道。\n拖雷正在为成吉思汗斟酒，他倒了九分满，然后把酒壶放下。\n“今夜突袭积石城，城里已经大乱了，乘此机会可以一举破城！”成吉思汗坚定地说。\n“父汗，那我和拖雷去准备战斗吧。”窝阔台应道。\n“你让宝音和那个姑娘来我帐中，朕想问问他们的意见，耶律楚材不在帐中，我需要一个参谋。”成吉思汗吩咐道。\n宝音和包绮丽进帐，在成吉思汗面前，他显得非常平静，但是包绮丽变得有点紧张。并非是为了这个觐见而紧张，而是她隐约觉得这位蒙古大汗召见他们，可能要发生什么大事。\n“年轻人，积石城守将高良杰被我杀死了，我们今晚是否可以攻城？”成吉思汗微笑问道。\n宝音想了想说：“大汗，您杀死的虽然是一个背景非常特殊的人，但充其量也不过是个庸人，您的敌人并不是这一个人，而是整个西夏国的人，我了解西夏国，他们不是轻易能破的，这个民族的力量并不会因为一个无能将军的死亡而消失。”",
            "summary": "成吉思汗召集窝阔台和拖雷商议突袭积石城的计划。宝音和包绮丽被召入帐中，成吉思汗询问他们对攻城的看法。宝音认为西夏国的力量不会因为一个将军的死亡而消失，建议谨慎行事。"
        },
        {
            "id": 3,
            "content": "“言之有理。”成吉思汗微笑，点着头，很佩服宝音犀利的分析。\n“虽然我对军事了解得不多，但是任何人都可以感受到这个民族坚强和不屈的性格。虽说蒙古大军攻克很多城池，西夏人吃了败仗是因为有人出卖他们的国家，这个您也知道。”宝音接着说。\n“虽然如此，不过……”包绮丽插话道，她的脸泛着红晕，“高良杰是西夏丞相的弟弟，他的死一定会激怒西夏丞相，也许此时已经有重兵来支援了，今晚攻城，恐怕不是好时机。”\n“我们不能就这样等着他们自动献城，如果整个西夏的守城将领都像斡扎篑将军那样识时务，那我何苦一再出征，我不想杀戮百姓，但遇到他们的抵抗就会有很多蒙古勇士死亡，如果他们投降献城，我们就可以兵不血刃拿下城池了。那现在如何是好？你们有没有什么办法让我脱离这个进退两难的困境？”\n“只要按兵不动，积石城的军队就不敢出城，只要守住他们就是胜利。”宝音肯定地说。\n“为什么？何以见得？”成吉思汗问道，“难道指望他们饿死城中吗？”",
            "summary": "宝音分析了西夏人的坚强性格和蒙古大军的胜利原因。然而，包绮丽提出了不同的观点，认为高良杰的死可能会激怒西夏丞相，导致更多的援军到来。成吉思汗对此感到困惑，不知道是否应该继续进攻。宝音建议按兵不动，守住积石城的军队，以便取得胜利。"
        },
        {
            "id": 4,
            "content": "“不，我是说，大汗，您的左路军攻打西夏的都城中兴府即可。如今西凉城已经归大汗所有，解除了西夏从西路支援中兴府，而大汗重兵把守在积石州，同样解除了西夏从南路支援中兴府，如今中兴府已经成为一座孤城，只要攻下它，整个西夏唾手可得。”宝音分析道。\n“妙极！与朕的想法一样。就这么办！”成吉思汗拍掌叫好。\n高良杰死在成吉思汗手上的消息不胫而走，并以风一般的速度传入西夏国都中兴府，直到传入西夏皇帝李德旺的耳中。这位皇帝本来就因为蒙古大军围攻国都而一病不起，听到这样的消息犹如惊雷贯耳，就要奄奄一息了。他即可下诏，传位于太子李晛，次日便一命呜呼。\n同样听到消息的右丞相高良惠也惊了一跳，他愤怒地说：“本相必须亲自跑一趟才愿意相信，我不敢真正相信这个传闻，难道是年迈的铁木真骑着他的马顺着城墙爬进了将军府杀了吗？”\n但是皇帝并不允许他去积石州，皇帝怕高良惠一旦离开，那么中兴府就会被敌军所破。皇帝派几名将士亲自去探听虚实，没过几天，将士们回来交给皇帝一件从高良杰身上脱下的内衣，好像是被千刀万剐的，上面沾满鲜血。皇帝即命将血衣交给高良惠。\n“难道他从窗户骑着马跳进去的？我的天！这简直是难以置信！”高良惠看了一眼血衣，闭着眼睛说。他转过身子走向城墙的边缘，俯瞰蒙古人的营地。对于弟弟高良杰的死，他根本不了解也不想了解。\n“这是一个疯狂的行动，而且是一个有计划的行动。城内现在怎么样？”高良惠问着部下。\n“蒙古人只是像看门狗一样盯着城门，他们不允许一个人从里面走出来。”部下回答说。",
            "summary": "成吉思汗计划攻击西夏的都城中兴府，认为其已被包围，无法得到其他方向的支援。西夏皇帝李德旺得知高良杰被成吉思汗杀死的消息后，病情加重，将皇位传给太子李晛，并派遣高良惠前往调查。高良惠看到弟弟高良杰的血衣后，虽然感到震惊，但仍需继续保卫中兴府。"
        },
        {
            "id": 5,
            "content": "“那是一群狼。”高良惠继续说，“他们想调虎离山，想以此来激怒本相来发兵去攻打他们，而好让中兴府城下这群狼扑入宫中！本相偏偏不上他的当！”\n“丞相所言极是。”部下的声音有些疲备，“我们不能中计，现在保卫都城才是重中之重。”\n高良惠将弟弟沾血的内衣还给部下，他镇定地说：“把这件衣服拿给积石州的守军们看看，叫他们勿忘血仇，坚守城池。”\n等部下打马而去的时候，高良惠抬起头来，眼泪在他的眼中，微笑却挂在嘴角。\n整个西夏开始人心惶惶，皇帝几乎每天都收到各地传来的警报，蒙古的掠夺者正蠢蠢欲动。他接到奏报说，看到一大批的蒙古军队在行军来支援攻打中兴府。然而这样的奏报持续了一个月以后，皇帝渐渐不相信这些奏报了。因为蒙古军队并没有立即开展进攻，他想也许蒙古人正在试探性地侵入各个边城掠夺，他们几个世纪以来一直在掠夺西夏人的牛羊，等他们掠夺够了就会撤军的。也有可能因为西夏国的国运还没有到断送的时候，使得一些愚蠢的蒙古人不敢到中兴府的城堡下来撒野。\n可是越来越可靠的有关蒙古军队入侵的报告还是持续传来，各地的驻军开始要求增派军队来保护他们受到惊吓的人民。皇帝派出探子去打听消息，但是他们都是一去不回。于是又派出更多的探子，终于有一个探子活着回来了，大喊着整支蒙古军队的确出现在了中兴府城下，由窝阔台和拖雷担任统帅。探子并拿出一张用蒙语和西夏文两种文字写的移檄，檄曰：“夏国背信弃义，欺我久矣！立誓与我修好，常效贡职以息兵革，然其后连年怠惰；西征之时曾承诺以兵助战，然未见一卒；言遣太子以为质，亦未见其人，其后又擅为毁约，与乃蛮部暗合。今我五十万大军移师东指伐之，城破之日，寸草不留，不破西夏，誓不还师。”皇帝听到消息大惊失色，他没想到蒙古军队已经越过了防御，兵临城下了。\n皇帝马上发诏责令高良惠御敌，一方面进行和谈事宜。高良惠在城里召集众将，然后命令收集蒙古军队情报。",
            "summary": "西夏丞相高良惠发现了狼族企图调虎离山的计划，决定不中计，集中精力保卫中兴府。他的部下支持他的决定，并将沾血的内衣送给积石州守军，提醒他们勿忘血仇。与此同时，西夏皇帝不断收到蒙古军队入侵的报告，但逐渐不再相信。直到一个探子回来报告说蒙古军队确实出现在中兴府城下，皇帝大惊失色，下令高良惠抵抗敌人并进行和谈。高良惠开始在城内召集将领，收集蒙古军队的情报。"
        },
        {
            "id": 6,
            "content": "“大人，我们的人传来消息，说铁木真的一部分军队驻扎在积石城外，没有多余的军队可以派来这里，他怕大军都集中到这里会受到夹击。”\n“我就知道！”高良惠破口而出，“现在即使他们没有援兵，中兴府也支撑不了多久，蒙古军队天天都在攻城。”\n高良惠又看地图，大声自言自语：“铁木真会先打哪个地方呢？”\n“他们已经将城围得水泄不通了……”一个将士说，“现在四个城门都在遭到攻击。”\n忽然，有信使来报，十万火急的样子：“他们发动攻击了！”\n高良惠急问：“在哪里？”\n“正攻向东门！”\n在一条又干又硬，两边是黄褐色的路上，成吉思汗骑在他的军队的最前面。中兴府的平民有的正逃向远处的定州城，看到路上有一整支蒙古军队时，他们都把载着家当的各类车辆留在路上，然后急忙地逃向两边的原野。\n距离东门两里的地方，一些蒙古兵士站在用来冲撞城门的撞墙槌前面。\n当夜晚来临时，高良惠站在城门的胸墙上，看着城门外正在等候命令的蒙古兵，便命令弓箭手赏他们几箭。\n“难道他们不知道这个城绝对不能被攻下吗？我们不可能让他们得逞的，现在不要浪费兵力和物力，等他们的大军扑上来，云梯升上来的时候，你就命令将士们往下泼下滚烫的油！”高良惠对身边的将军说，指示士兵们准备好一个全面性的防御。\n“我们才不会让一群盗匪来扰乱我们的国都！”\n高良惠自言自语着。",
            "summary": "积石城的铁木真部分军队正在攻打中兴府，而中兴府的将领高良惠和将士们正在紧张地应对蒙古军队的进攻。高良惠猜测铁木真会先攻打哪个地方，并下令准备全面的防御措施。在夜晚，高良惠站在城门上观察蒙古兵，并命令弓箭手向他们射箭。她坚信他们不会让中兴府被攻陷。"
        },
        {
            "id": 7,
            "content": "接着，他在一片黄昏后的黑暗中看到整支蒙古军队，正迈向东门。\n在先锋部队的最前面是窝阔台，他的背部绑着一把宽刃长剑，在他的后面是那个庞大的撞墙槌。\n高良惠看到蒙古军队的出现就像暴风雨前积聚越来越多的一团团黑云，他的脸上堆满了残酷的神情。\n随着一阵呐喊，双方的战斗随着蒙古军撞墙槌的第一次撞击开始了。\n点着火的箭在夜空中划过，城墙上的西夏士兵把一锅锅的热油浇下来，想要阻止撞墙槌的攻击。",
            "summary": "蒙古军队在东门外集结，由窝阔台率领的先锋部队和巨大的撞墙槌在前方。高良惠看着像黑云般的蒙古军队，脸上露出残酷的表情。双方战斗随着撞墙槌的撞击开始，西夏士兵用火箭和热油试图阻止蒙古军的进攻。"
        }
    ]
}