{
    "chapter_title": "第六十一章  西夏皇妃(2)",
    "chapter_summary": "皇妃赵莞与贴身侍女高路交谈，得知蒙古军进攻的真正目的。赵莞的父亲赵丞相担心她的安全，要求她立即返回蒙古国。赵莞拒绝跪拜他国之君，选择留在故乡。成吉思汗得知赵莞未归，决定亲自攻打中兴府。赵莞请求成吉思汗停战，以保护城中百姓。拖雷不顾劝阻，试图独自冲进城市。成吉思汗阻止了他，强调真正的勇气在于理智地寻求和平。战斗中，蒙古大军面临困境，但仍勇敢抵抗。成吉思汗决定退兵，避免无谓的牺牲。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "高路见蒙古军扎在宫门外，就急忙跑到城门的一处窥望窗探看，一眼就认出来一个中间轿子旁边的一个赵莞皇妃的贴身侍女。也许是赵莞着急，就下轿询问，而拖雷故意装作没听见，只是望着南门楼子。皇妃看起来非常疲倦，她姣好的脸庞因为疲惫而显得苍白，而且裹着一层泥沙和汗水，然而她那双黑色的眼眸仍然闪烁着喜悦和兴奋的光芒。\n“让我和高将军说话。”她对拖雷说，“将军可以叫人喊话了，我要与高将军说话。”\n“看来他们不打算出城迎接皇妃，他们戒备森严，城楼的各处都布置了弓箭手。”拖雷望着她答道，“这是战备，万一发生什么事情，我如何向父汗交代？”\n“为何不提前报信？将军一路带如此多人马，难怪高将军起疑心。”赵莞冷言道。\n“皇妃此话何意？莫非我重兵护送倒是错误了？”拖雷说完打马上前，对着城楼上就喊，“高将军请打开城门，赵皇妃驾到，要去赵府探望父母。”\n城楼上开始有点反应了，有几个人往下张望，发现确实是皇妃，于是又离开。\n一会儿，高路身边的那位胖将军探下头来喊话道：“将军既然是送皇妃回府，为何带如此多兵马？请将军率部后退十里，高将军要亲自出城迎接皇妃娘娘。”\n拖雷只好命部众后退，慢慢地，城门外只剩下一顶轿子和轿夫。高路还是不放心，在城门内说：“请娘娘下轿接受末将一拜！”\n赵莞知道高路的意思，于是下轿，好让高路看明白。果然城门打开，轿子急速入内。高路见轿子进城，急命关上城门，然后自己站在城楼上对着拖雷大喊道：“多谢将军一路护送皇妃娘娘！”\n“哼！”拖雷没有答话，打马率众离去。",
            "summary": "高路看到蒙古军扎在宫门外，认出赵莞皇妃的贴身侍女。赵莞与拖雷发生争执，要求与高路对话。拖雷担心安全，拒绝提前报信。赵莞成功与高路沟通，拖雷率部撤退，城门打开，赵莞进入城内。"
        },
        {
            "id": 1,
            "content": "皇妃进城回府的消极惊动了朝廷，皇帝急忙派人去赵府打探消息。\n赵莞在几位行宫侍女的陪同下回到府上。她的脚步轻盈地走在石头地板上面，就好像一点重量也没有。赵丞相和夫人都见到了女儿，激动不已，然后安静地聆听女儿的话。最后问题还是回到了关键的地方，赵莞一点也没有夸张说出了问题的严重性。\n赵丞相开始皱起眉头，他说：“如此说来，铁木真说要修好其实只是一个幌子，目的是要让我们失去戒心。”\n“父亲，女儿想应该是这样的，铁木真说不会放弃攻打中兴府，他要毁灭这个王国。”\n赵丞相看了一下夫人，再看回赵莞，然后说：“那么他为何没有继续攻城？听说他退居六盘山，在那里建立了行宫。”\n“他在等大夏皇帝。他对女儿说过，假如大夏皇帝敢亲自带兵去跟他决一死战，他就不会再攻占中兴府。”赵莞说这些话的时候是低着头的，以免父亲看到她的眼神是充满挑战的意味。\n“既然如此，那么他现在为什么要让你回来告诉我们这个消息呢？”赵丞相慢慢地说。\n赵莞凝视着自己的父亲，嘴角微微往上牵，似笑非笑的样子。",
            "summary": "皇妃赵莞在侍女的陪同下回府，向父亲赵丞相报告了铁木真进攻中兴府的真实目的。铁木真以修复关系为幌子，实则企图摧毁王国。赵莞表示，铁木真在等待大夏皇帝亲自带兵决战，以便停止攻占中兴府。赵莞回到府上的目的是告诉父亲这一消息，揭示铁木真的真实意图。"
        },
        {
            "id": 2,
            "content": "“也许他是想通过父亲将这个意思传递给圣上。”她紧接着说，“他们很快就会攻击你们，没有时间可以浪费了，圣上必须选择出一条路，看看是要打还是要妥协。但是选择打是愚蠢的行为，要妥协的话，就是出城投降，城中百姓会免受屠杀，而皇帝以及宗亲可保全性命，或可继续享受荣华富贵。”\n“这么说来，铁木真已经知道我很愚蠢了。”赵丞相低声说，然后端起盖碗茶，掀开盖子刮了刮碗边儿。\n“父亲决意要战？”她深深地看了父亲一眼，就好像她准备把他的每个细节都带回去。\n“这个只有圣上知道。”他喝了一口茶接着说，“他让你回府就是这个目的，就是让你把他的态度带给我，然后让你把我的想法告诉他。”",
            "summary": "一位女子正在与她的父亲讨论即将到来的战争。她认为敌人即将发动攻击，皇帝需要尽快做出决定，是战斗还是妥协。她认为战斗是愚蠢的，而妥协则是出城投降，以保护城中百姓和皇帝的性命。她的父亲表示，皇帝已经知道了赵丞相的立场，让他女儿带回他的态度，并将他的想法传达给皇帝。"
        },
        {
            "id": 3,
            "content": "“女儿既然回来，就不必再回去了。”赵莞的母亲焦急地插话道。\n“一派胡言！有来有回，此乃礼也！”赵丞相将盖碗重重地放到桌子上，然后瞪了夫人一眼继续说，“如若不回去，那他们可真要攻城了。你别忘了，女儿现在是蒙古国的皇妃！”\n这时候府外已经有人敲门，家奴开门见是宫中太监，急忙让路，奔跑到里面通报。赵丞相急忙和夫人急出跪迎。赵莞担心，于是与侍女跟出去查看。太监和六个宫卫已经站在院子里了。\n“赵丞相听旨！”太监展开圣旨念道，“朕闻蒙古国皇妃赵莞探亲回府，堪以告慰。然此危急存亡之秋，朕虽殚忧极瘁，边事终不可为，故召丞相入宫计议。”太监念完，盯着跪在地上接旨的赵丞相和他夫人，唯赵莞独不跪。\n“赵莞，圣旨在此，汝为何不拜？”太监斜着眼问道。\n“本宫乃异国皇妃，岂能跪拜他国之君？”赵莞看了一眼身边的蒙古侍女，坚定地回答。\n“哼！我们走！”太监不屑地望了她一眼，转身离去。",
            "summary": "赵莞作为蒙古国的皇妃回到家乡探亲，她的父亲赵丞相担心她不回蒙古国会引起战争，要求她立刻回去。然而，赵莞拒绝跪拜他国之君，因此拒绝了回蒙古国的要求。太监带着圣旨前来通知赵丞相入宫商议事务，赵莞依然坚持自己的立场。"
        },
        {
            "id": 4,
            "content": "赵丞相赶入宫中，大殿里已经聚集着文武百官，他们都在窃窃私议，好像是说“赵莞不闻天子之诏”之类的话。然而皇帝显然在意的并不是这些，见到赵丞相前来，急忙问道：“铁木真是否已经接受我们的诚意？”\n“圣上，铁木真并没接受我们的诚意。”赵丞相如实答道。\n“那么，赵莞……”皇帝停顿了一下急问道，“既然他们收下了我们进贡的表示修好的财物，并且还封赵莞做了皇妃，为何还要出尔反尔？”\n“圣上，”赵丞相拜道，“事情比这个还要严重，他们不但不接受，而且还说不日将再度攻城。铁木真说若圣上开城献国投降，仍不失富贵。”他说的声音很低，但皇帝却听得非常清晰。\n“这将如何是好？这将如何是好？！”皇帝心急如捣，不断地拍打着自己的掌心。\n“圣上，铁木真言而无信，末将以为……”高路吞吞吐吐道。\n“以为如何啊？速速道来。”皇帝急忙问道。\n“蒙古国的皇妃既然回来了，就别回去了。可以皇妃为质，以此来令铁木真退兵。”高路说话声音很大，好像都能将殿梁上的灰尘惊落下来。\n“这……”皇帝闻言，思索起来。\n“圣上！此计不可！”赵丞相上前说，“如此授人以柄，无异于引火烧身！”\n“这……”皇帝看了看赵丞相，又看看高路，说不出话来。\n“圣上！若不如此，何以能牵制敌军？”高路大声说。\n“圣上，不可啊！”赵丞相紧跟着说。\n“这……”皇帝左顾右盼，不知所措，而其他朝臣们都不说话。\n赵莞想不到皇帝会软禁她，她被告知不能离开赵府半步，而且有士兵把守在赵府门口，就连偏门都有士兵把守。她坐在一处偏僻的房间的窗台上，她的手中拿着做好一半的刺绣，而她的眼睛却分神地望向外面。",
            "summary": "赵丞相紧急入宫，报告铁木真并未接受皇帝的诚意。皇帝担忧局势，寻求对策。高路建议以赵莞作为人质，以阻止蒙古军的进攻。皇帝对此犹豫不决，赵丞相反对这一提议。皇帝在众臣的沉默中做出决定。赵莞被软禁在赵府，无法离开，她透过窗户关注外面的世界。"
        },
        {
            "id": 5,
            "content": "而在另一个殿中，成吉思汗坐在一张桌子旁边，正和他的臣子和将军们讨论有关攻打夏国的事情。窝阔台和拖雷也坐在里面。\n“拖雷，你愁眉不展，到底在想什么？”成吉思汗问道。\n“父汗，军中有一些抱怨。”拖雷平静地说，“他们不想总是撤退，或躲在这大山下乘凉，他们说我们这一趟似乎就要无功而返了。”\n“到底是他们这么说，还是你自己这么说？”成吉思汗瞥了他一眼问道。\n“父汗，我是您的儿子，儿臣的心永远是跟着您的。自从父汗纳赵莞为妃后，似乎并不打算攻城了。如果儿臣的士兵问儿臣，我们这一趟来是为了什么，儿臣当如何回答？”拖雷不敢抬头，把自己的脸埋得很深。\n“窝阔台，对此你有什么看法？”成吉思汗将脸转向窝阔台。\n“父汗，儿臣唯父汗之命是从。”窝阔台望着他说道。",
            "summary": "成吉思汗与臣子和将军们讨论攻打夏国的事宜。拖雷表示士兵们对连续撤退和躲在山区感到不满，成吉思汗询问拖雷的看法并请窝阔台表态。窝阔台表示会遵从成吉思汗的命令。"
        },
        {
            "id": 6,
            "content": "“拖雷，你就告诉他们，我们是要跟夏国人打，但是他们不敢打，此时气候炎热，攻城不易，待秋凉之时再攻不迟。”成吉思汗对拖雷说。\n拖雷皱着眉头望向他的父汗，似乎对他的话有点疑惑，他想了一下说：“父汗，正是由于他们已如洞中的老鼠，我们才要一鼓作气攻下他们，如果再等下去，等这些老鼠缓过气来，那时候就更不好对付了！”\n“拖雷，打仗之目的，一是要对自己证明我们的荣耀，二则是要对敌人证明我们的荣耀，否则就无胜利可言。”成吉思汗站起身来说。\n这些话对拖雷来说，似乎深了一点。他摇摇头笑着说：“您说的永远是对的，父汗。”",
            "summary": "成吉思汗建议拖雷在炎热的夏天不要与夏国交战，等到秋天再进攻。然而，拖雷认为现在正是抓住夏国的弱点，一举攻破的好时机。成吉思汗强调战争的目的不仅是战胜敌人，还要证明自己国家的荣耀。拖雷表示尊重并赞同成吉思汗的观点。"
        },
        {
            "id": 7,
            "content": "然而成吉思汗很想要拖雷真正懂得他的意思，他需要他的儿子也和他有同样的信仰，这样他会比较有安全感。于是，他接着说：“那夏国刚刚送来皇妃和亲，我们却言而无信，又有何荣耀可言？就是一群老鼠也会被这种反复无常的行为而激怒的。朕说过了，只需耐心等待，老鼠总有自己出洞的时候。当我们的敌人也认为我们该获得胜利的时候，也就是我们真正获得胜利的时候。”\n拖雷对他那些复杂难懂的论调有些不以为然，他不由自主地脱口而出：“父汗，儿臣却以为，当我们的敌人都死光了，也就是我们重获得胜利的时候。”\n成吉思汗一听了大笑起来：“拖雷，或许你说得对，朕大概是想得太多了。不过朕想告诉你，我们的敌人根本不是问题，而东边的金国才是问题。互相敌对的人们会因为发现对手之好处而敬服对方，那些外表看起来友善，内心狠毒的人才会制造出真正的仇恨。自完颜珣死后，那个完颜守绪杀了自己的哥哥完颜守纯，夺取了金国皇位，以后我们恐怕没有安宁的日子了。”\n“父汗，如果不是父汗念及公主皇后，儿臣早就灭了那大金国！即使完颜守绪又有何惧？只要父汗一声令下，儿臣立即提兵东上灭了他。”拖雷坚定地说。\n“拖雷，大丈夫不能凭一时之勇，打仗是要用脑子的！”成吉思汗幽幽地说，“完颜守绪即位之后对内改革，对外征战，木华黎国王就是因为敌他不过，才忧愤而死的。朕听说这个皇帝用了几个能人，完颜合达、完颜陈和尚、胥鼎这些人都被他重用了。完颜珣在时，不敢与朕为敌，而完颜守绪即位之后，就不打算称臣了，他现在与夏、宋修好，专门与朕抗衡！要说敌人，金国现在才是我们最大、最危险的敌人！”",
            "summary": "成吉思汗希望儿子拖雷能理解他的信仰，以便更有安全感。他认为应对敌人要有耐心，等待他们犯错。拖雷则主张直接消灭敌人。成吉思汗强调金国是更大的威胁，需要用脑子作战。"
        },
        {
            "id": 8,
            "content": "窝阔台、拖雷点头表示赞成，假如他们自己还有其他的想法，他们也宁愿不说出来。\n一周之后的一天是一个阴暗的日子，整个天空都是大团大团灰白色的云朵。宝音和包绮丽看到行宫之内，朝臣与将士们三五成群地站在一起，相互耳语着。宝音不知道发生了什么事，而他也觉得成吉思汗已经很久没有召见他了，不过宝音隐约感觉到，按照耶律楚材的手札上所记录的，成吉思汗也许快要死了。\n大殿内，成吉思汗背着手徘徊，脸上布满了愤怒神色。\n“李睍他到底要怎样？！”成吉思汗一见察罕和拖雷上殿就大声问道。\n“大汗，李睍表示一个月之后献城投降。”察罕说，他不敢看成吉思汗的眼睛。\n“可他却软禁了皇妃！”成吉思汗气愤地说，“察罕，这事我自有计较，你且退下。”\n见察罕退出，成吉思汗盯着拖雷问道：“朕派察罕去谕降，而这个该死的皇帝却软禁了皇妃，他究竟想干什么？”\n拖雷摇了摇头说：“父汗，没人知道他想做什么。也许这是他的缓兵之计。”\n“他怎么敢软禁朕的皇妃？”成吉思汗眼睛里冒着地狱般的火焰，他对拖雷说，“这个该死的皇帝，他是不是想要反天？！”\n他不准赵莞皇妃回来，并且派兵围住赵府，“听说赵莞皇妃终日以泪洗面……”拖雷低头小声说。\n“立即发兵，给朕把中兴府团团围住！本汗亲自去问问这个大胆的皇帝！”成吉思汗大声说，然后急出殿。\n五万大军从六盘山出发，直抵中兴府皇城。皇城大门紧闭，城楼上可见一些弓弩手正在架设着连弩，弓身垂直而坚固地附着在弓柄上对准下面，好像是故意要让城下的所有的人都能看到。将士们眼睛张得大大的，惊讶于这个场面。\n成吉思汗转身对将士们说：“朕将你们集合在这里，就是想让你们知道，我们蒙古勇士正面对着什么样的挑战。他们不但软禁了蒙古国的皇妃，并且用弓弩来对付我们，它们可以很精准地射穿我们的胸膛，现在朕希望你们当一个勇敢的蒙古人，把长生天的愤怒统统加给这些反复无常的夏人！”",
            "summary": "成吉思汗即将去世，而李睍皇帝软禁了他的皇妃并拒绝投降。成吉思汗愤怒地召集拖雷等人商议对策，决定亲自率领五万大军围攻中兴府。然而，城楼上的弓弩手让将士们感到惊讶和恐惧。"
        },
        {
            "id": 9,
            "content": "“父汗！下令吧！”拖雷打马上前。\n而在城楼上，胖大将对高路说：“如果真要打起来，我们面对的是这么庞大的军队，也许我们应该另寻解决之道。”\n“另寻解决之道？皇帝说了，解决之道就是打击他们！”高路望着他说，“而本将只能遵旨。”\n“高将军！”胖大将说道，“我们没有办法对抗这样强大的力量！”\n“只要赵莞皇妃在我们手中，我们就能对抗！事实会证明一切！”高路喊道。\n“高将军！也许我们应该放回皇妃，这样可以平息敌人的怒火！”这次胖大将说得更用力了。\n然而高路的愤怒似乎已经达到最高点。他对着胖大将和身边的其他的将士咆哮道：“你们难道是懦夫吗！蒙古人强逼我们大夏皇帝未来的皇后为妻，数次兵临城下，就是要抢回我们大夏国的皇后！我们却不能保护国母，假如你们真是大夏人，那本将真是以身为大夏人而感到耻辱！”他说完马上把手中的剑丢到地上，作为向蒙古军挑战的表示。\n就在这千钧一发之际，只见皇帝李睍在一帮臣子的簇拥下来到城楼，不一会儿赵莞皇妃和她的父亲赵丞相也走上来，但是有两位侍卫正在将刀刃架在他们的脖子上，他们站在皇帝身旁。皇帝看着城下即将成为杀戮战场的空地，面色凝重，他的鼻子呈弓形，显得很长，由于没有门牙，鼻子就好像是挂在嘴巴的上面一样。最终他还是使了个眼色，身旁不远的一架弓弩就射出一支箭，正中成吉思汗前锋的马车前辕上。将士们从箭头上取下一块黄布急忙交给耶律楚材。\n“大汗，这上面说，如果大汗不退兵的话，他们将杀死皇妃和赵丞相，宁与国亡，也不投降……”\n“大汗！！”赵莞在城楼上大声哭喊道，“大汗！臣妾即使死也是大汗的女人，臣妾即使死也将为大汗保全名节！只求大汗退兵，不要将您的愤怒加给城中无辜的百姓！”\n成吉思汗盯着城楼上的皇妃，他显得很镇定，但他的眼睛里却闪着泪花。",
            "summary": "蒙古大军与大夏国发生冲突，双方陷入激战。大夏国将领高路坚决执行皇帝的命令，而胖大将则建议寻求和平解决方案。在关键时刻，皇帝李睍出现，赵莞皇妃被用作要挟蒙古军的筹码。赵莞请求成吉思汗退兵，以保护城中无辜百姓。成吉思汗虽然情绪激动，但选择了退兵。"
        },
        {
            "id": 10,
            "content": "“啊！”拖雷几乎疯狂了，他打马冲到军队前面，他没有得到成吉思汗的许可，就想一个人冲进城去把皇帝从城楼上拽下来。\n“住手！你们都给朕住手！拖雷！”成吉思汗怒目瞪视着拖雷和与他一起冲出的将士们，拖雷只好调头。\n“父汗！”拖雷哭出声来，“您叫儿臣如何住手？！您都看到了吗？他们在羞辱您，羞辱皇妃！！”\n成吉思汗转过身来，用一种低调又深情的声音对拖雷说：“拖雷，你随父已经完成了许多别人不敢想象的功绩，但是……”成吉思汗指向射在车辕上的箭头说：“如果你现在去冲向他们，那就是鲁莽，而非真正的勇气了。和平自有和平的迷人之处！为什么我们凡事都要以战争来解决？”\n到底是否保护赵莞皇妃，这个问题直击到成吉思汗内心深处。他的眼睛开始凝视着远处青山与苍穹交界的地方，就好像他所爱过及失去的人都出现在地平线的那一端。但是当他再望回赵莞的时候，他的眼神并不像是在做梦，而是炯炯有神。\n“朕知道战争无法还回朕所失去的人。”成吉思汗喃喃道，“但是它可以带给朕们所有在场的人不曾获得的东西，那就是一个独立的强大的帝国，以及这个帝国的尊严！”\n拖雷瞪视着成吉思汗，眼睛睁得大大的，有点喘不过气来，这位年轻的将领似乎僵在那里，正在等待着号令。\n忽然之间成吉思汗的眼神变了，他愤怒地举起苏鲁锭，大声说：“不管今天的战果如何，朕一定要得到皇妃！！朕一定要得到她！不管最后是成功或是失败，生或是死，我们都会为蒙古帝国而战！！”",
            "summary": "拖雷不顾成吉思汗的阻拦，试图独自冲进城市救回被羞辱的皇帝和皇妃。成吉思汗阻止了他，并告诉他真正的勇气不在于冲动，而在于理智地寻求和平。成吉思汗陷入对过去失去的人的回忆，但他仍坚定要为蒙古帝国战斗。成吉思汗再次表示要不惜一切代价救回皇妃。"
        },
        {
            "id": 11,
            "content": "说完之后，打马飞出……\n拖雷抬起了头，眼眶中闪着泪水，他拔出长剑，冲向军队的前头。\n“全面进攻！”\n拖雷叫喊着命令。\n四周的战况对蒙古大军来说糟透了，蒙古战士一个接一个走向死神的怀抱。\n而城楼上的弩箭就像洪水一样不断地涌进战场，成吉思汗似乎随时都有被射到的危险。",
            "summary": "拖雷在战场上奋力抵抗敌人的攻击，眼眶中闪烁着泪水。他拔出长剑，带领蒙古大军发起全面进攻。尽管战况对蒙古战士非常不利，但他们仍然勇敢地与敌人抗争。城楼上的弩箭不断射向战场，成吉思汗面临着被射中的危险。"
        }
    ]
}