{
    "chapter_title": "第六十二章  西夏皇妃(3)",
    "chapter_summary": "皇帝下令发射连弩，导致成吉思汗受伤。战场上的混乱加剧，成吉思汗被紧急送往六盘山永清行宫治疗。赵莞得知她的父亲赵丞相被释放，而她的丈夫拖雷为了救父汗失去了苏鲁锭。赵莞愤怒地找到父亲，指责他误国并害了她。赵丞相解释这是皇帝的苦肉计，但赵莞认为这会危害大夏。赵丞相告诉她她将死去，成为夏国的皇后，但她拒绝了。赵莞逃离房间，却发现自己被卷入皇帝的陷阱。皇帝告诉她她是皇后，蒙古国的皇妃，但她抗议。皇帝试图强迫她屈服，但她劝说皇帝释放她以避免国家灾难。赵莞在途中跳河自尽，使皇帝震惊。与此同时，成吉思汗病重昏迷，耶律楚材表示他的发热无法治愈。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "但是一个意想不到的事情发生了，在混乱中，皇帝下令连弩齐发，这时候战场上空突然涌出许多蝙蝠，盘旋在战士们的头上。瞬间，除了前面的几十个人惨叫一声倒地之外，大家并不知道发生了什么事。只有耶律楚材在马车前暗叫不好，他叹息一声说：“日出蝙蝠，其兆不祥。”\n成吉思汗被弩箭射中，从马背上跌落下来。窝阔台从倒地的成吉思汗身后蹿了出来，他试着要把自己的父汗拖到马背上，但是成吉思汗一动也不动，仿佛是僵住了，就好像他力量的泉源一时之间完全干涸了，整个人变得极为脆弱。窝阔台一只手抓住父汗近似瘫痪的身体，一边声嘶力竭地哭喊道：“父汗！啊！父汗！”\n接着拖雷看到窝阔台正抱着他的父亲，拖雷勒马，他的身体僵住了一段时间。他跟窝阔台都看到过自己的父汗曾受过好几次伤，但这一次无疑是非常严重的，他看到父汗的膝盖上直立着一根箭，而且血流如注。成吉思汗表情痛苦，他正试着要把他的儿子推开，意思是要他快离开。\n“哦！大汗！”城楼上的赵莞皇妃惊叫着，哭声仿佛要撕裂成吉思汗的心。皇帝手一挥，一些人就推着赵莞和赵丞相下城楼去，她退了回去，仍然望着成吉思汗，她的眼睛睁得大大的，充满了爱与离情，很快就离开了成吉思汗的视线。\n窝阔台和拖雷只有几秒钟处理自己的父汗，他们在成吉思汗的旁边跪了下来：“父汗！”他们哭着，将成吉思汗抬到一只担架上，然后对着兵士们大叫：“快撤，快把父汗抬走！快！！快！！！”\n大军遵从了，他们向后方奔驰，成吉思汗被一架马车急促运到六盘山永清行宫去，他的头部裸露在阳光中。",
            "summary": "皇帝下令发射连弩，导致成吉思汗被射中。突然出现的蝙蝠使得战场更加混乱。成吉思汗受伤严重，窝阔台和拖雷试图将他抬到马背上，但他一动不动，显得非常脆弱。成吉思汗被紧急送往六盘山永清行宫治疗。"
        },
        {
            "id": 1,
            "content": "拖雷把他刚才为了抬受伤的父汗而丢在地上的苏鲁锭拾起来，他看了看四周，然后咆哮着宣泄怒气，声音越喊越沙哑。\n当夏国皇帝押着赵莞和赵丞相走下城楼后，立刻就释放了他们父女二人，赵丞相跟随皇帝走进宫内，而她则由侍从送回赵府。这个突然的情况让赵莞摸不着头脑。回到府中，赵莞急忙地走向母亲的房间。\n“大汗中了弩箭，这是真的吗？”她问道，几乎喘不过气来，“圣上为何要放归我们？”\n“女儿还在梦中乎？此乃圣上与汝所施之苦肉计也！意在射杀铁木真耳！”母亲说着，把盘子上一块块面包和啃过的骨头扫在桌布上，接着微笑道，“今起之后，夏国之忧解矣！铁木真亡后，蒙古大军必还，女儿自可留在为母身边，朝夕相处，为母之忧亦解矣！”\n“啊？！”赵莞只觉一阵晕厥，她瘫坐在地上哭泣说，“父亲母亲好糊涂！非但误国，且害女儿深矣！大汗若死，即是大夏亡国之日！”\n等赵丞相回府，赵莞就气冲冲地冲向他的房间，然后一脚将门踹开。\n“父亲！你做的好事！你！”她披头散发，咆哮着抓住他的父亲，一点都无视于父亲的恼怒。\n“我恨你，你这个腐朽的老东西！！”赵莞怒视着他喊道。\n而赵丞相却平静得一如往常，似乎感觉不到任何的惊讶。\n“皇帝不想投降，这就是结局。”赵丞相说，“我作为朝廷重臣，当为国效死，这就是和平的代价，也是你获得皇后之位的代价。”\n赵莞扯动父亲的身体骂道：“你去死吧，我要你赶快去死！”",
            "summary": "赵莞得知她的父亲赵丞相被夏国皇帝释放，而她的丈夫拖雷为了救受伤的父汗丢掉了苏鲁锭（一种武器）。赵莞愤怒地找到她的父亲，指责他误国并害了她。赵丞相解释说，这是皇帝的苦肉计，目的是杀死铁木真，以解除夏国的忧患。然而，赵莞认为这会导致大夏的灭亡，而不是解决问题。"
        },
        {
            "id": 2,
            "content": "“我很快就会死的，然后你将成为夏国皇后。”赵丞相说。\n“我不要什么皇后位！你不是人！你根本不配当我的父亲！”赵莞骂道。\n然而赵丞相的内心还是像往常一样冰冷，他低声说：“你是我的女儿，你应该很了解为父的苦心。”\n“不……不！”她大声喊道，“你骗我！你们都在骗我！”\n“如果说骗你，那也是你自己愿意让别人骗的，其实在你的心里你早就知道会发生什么事情。”他说着，不愿意再多看她一眼。\n赵莞的手松开她的父亲。她往后退了几步，但她的脚不听使唤了，然后退到墙边想要靠在墙上。她现在唯一想到的是，她不想活在这个世界。\n“现在你终于了解如何对付敌人。”赵丞相说，“你可以准备当个皇后了。”\n赵莞痛苦地大叫一声，冲出房门，立即被眼前的场景震住了。皇帝正领着千余个士兵堵在门口，火把照明了整个院落。\n她被皇帝带入华丽的寝宫。在一道长长的穿堂里，铺着红色的地毯，中间放着一个杜鹃花盛开的花坛。从这个穿堂还有一道宽阔的阶梯通往楼上。阶梯上铺着红色地毯，两旁各撒了一行杜鹃花，它们就像两道雪花，把钉上了深红色绸缎的墙壁和阶梯分隔开了。\n皇帝和她就在楼上沉默。她知道接下来皇帝要做什么。当她把目光移到皇帝的脸上时，发现皇帝正瞪着她看。\n“你现在终于成为朕的皇后了，成为大夏国的国母了。”皇帝走近她，目光深邃地望进她薄衫下隆起的胸脯，然后伸手去摸她的脸。\n“请您自重！我是蒙古国的皇妃，是成吉思汗的妻子！”赵莞打开皇帝的手，怒视着他说。",
            "summary": "赵丞相告诉女儿赵莞，她即将死去，而赵莞将成为夏国的皇后。赵莞拒绝了这个提议，指责赵丞相不是人。赵丞相表示这是她的命运，而她早已知道会发生什么。在愤怒中，赵莞逃离了房间。然而，她发现自己陷入了皇帝的陷阱，被带到了华丽的寝宫。皇帝告诉她，现在她已成为他的皇后，大夏国的国母。赵莞抗议自己是蒙古国的皇妃，但皇帝无视她的反对，接近她并试图抚摸她。"
        },
        {
            "id": 3,
            "content": "“没想到你迷恋上了他？”皇帝的下颚动了一下，喉咙里有咕哝声，并没有说出清晰的话。显然，他是第一次遇到一个女人反抗他。\n“我是尊敬他，至少他是一个值得尊敬的人。陛下，您也许不知道您这么做的后果，您将为大夏国带来无法挽回的灾难，成吉思汗是不会放过您的。请您发发慈悲，放我回去吧，这样或可以避免亡国，您要为您的万千黎民着想，这样一来您一定会深得黎民的爱戴。”赵莞严厉地说。\n皇帝的身体开始颤抖，他气愤地说：“对朕来说，你比整个国家都重要，当然我不但要你，还要这个国家。”\n“即使到了这个时刻你都不能仁慈点？”她悲切地问道。\n皇帝还是无动于衷，眼神充满恨意，他忽然狠狠地说：“你深爱的成吉思汗也不能，仁慈对我和他来说都是陌生的字眼。”\n赵莞仿佛彻底绝望了，她痴呆地望着窗外，那是一片漆黑的夜空，然后她陡然转身面向皇帝。\n“我可以为圣上侍寝。”赵莞慢慢走近皇帝，将她柔软的身子贴在皇帝的怀里，然后面无表情地说，“不过我有一个要求。”\n皇帝薄薄的嘴唇上露出了狰狞的微笑，贪婪地望着她的美貌，双手抚摸着她的娇躯，他的鼻翼由于内心的激动而在颤动，他的眼睛感到不安地在她脸上瞅个不停。一会儿，他用一种颤抖的声音问道：“爱妃有何要求，朕无一不准。”\n“在我为您侍寝之前，我想去黄河看看，我想用黄河里的水洗去我在蒙古人那里所染的一身污垢。”赵莞喃喃道。\n“好！好！这有何难，朕即刻与爱妃同往。”皇帝欣喜若狂，马上吩咐左右去准备銮驾。\n出城之后的三里地就是黄河，夏国的都城就是想让黄河成为护城河。",
            "summary": "皇帝爱上了一个来自蒙古的女子赵莞。然而，赵莞尊敬并深爱着她原来的恋人成吉思汗。皇帝试图强迫她屈服，但赵莞劝说皇帝释放她以避免国家的灾难。为了得到赵莞，皇帝同意带她去黄河洗去她在蒙古人那里沾染的污垢。"
        },
        {
            "id": 4,
            "content": "在路上，赵莞与她的蒙古侍女同乘凤鸾，而皇帝却独自在他的金銮中。赵莞忽然咬破玉指，在一块白布上写了一行字，然后急忙塞进蒙古侍女的手中，然后借故下轿方便，示意这个侍女赶快逃走。蒙古侍女会意，趁着夜色消失了。\n黄河边的一艘彩船上，皇帝在舱内铺设华美的龙榻上等着柳弱花娇的赵莞，但是只听“扑通”一声，好像一个麻袋坠入急流中的声音传入他的耳中。\n“是何声音？”皇帝在舱内急问。\n“圣上，赵皇后跳河自尽了！”舱外有侍卫前来回答道。皇帝心里一惊，瘫坐在龙榻上……\n在行宫里面，成吉思汗正躺在一间豪华寝室的大床上，他的胸膛吃力地起伏。连日来，也遂一直在照顾着遭病魔侵袭而高烧不退的他。\n在微弱的烛光中，窝阔台和拖雷正在看他们陷入昏迷状态的父汗，而父汗的呼吸非常地不顺畅，仿佛胸中有东西卡在那里。\n耶律楚材低头站在榻前。",
            "summary": "赵莞与蒙古侍女同乘凤鸾，试图让侍女逃离险境。然而，赵莞在途中跳河自尽，使得皇帝震惊不已。同时，成吉思汗病重昏迷，窝阔台和拖雷陪伴在他身边，耶律楚材则在榻前跪拜。"
        },
        {
            "id": 5,
            "content": "这时候也遂皇后对耶律楚材说：“大汗今夜好生发热，这是什么病呢？”\n“大汗这不是病，无法医治。”\n耶律楚材抬头说。\n大家听到这句话都惊愕了。\n“耶律楚材，你这是什么意思？父汗中了弩箭，难道你是说这不存在吗？”\n窝阔台不解地问道。\n“丞相有话就说，这都是什么时候了。”\n也遂一脸忧伤地盯着耶律楚材，她的浅灰色的头发梳得很整齐，中间还插上了镶宝石的簪子。",
            "summary": "也遂皇后询问耶律楚材关于大汗发热的原因。耶律楚材表示大汗的发热并非疾病，而是无法治愈的。这让其他人感到惊讶和不安。窝阔台质问耶律楚材这种说法是否真实，而也遂则催促耶律楚材解释清楚。此时，也遂的头发梳得整整齐齐，插着镶宝石的簪子，显得有些忧伤。"
        }
    ]
}