{
    "chapter_title": "第六十四章  伊金霍洛",
    "chapter_summary": "成吉思汗去世后的一系列事件，包括萨满使用草药保存遗体、赵莞皇后的尸体没有腐烂且散发出香味、窝阔台承担重任、葬礼的举行等。同时还描绘了一位老者唱悲伤的歌曲怀念成吉思汗的英勇事迹，以及宝音和包绮丽的井中探险、宝音与成吉思汗有关的梦境、戈恩教授寻找信息的困难等。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "成吉思汗死了，萨满用一种草药每天涂在遗体上，以防他的尸体腐烂。行宫外戒备森严，但看不出宫内有任何异常的景象。\n一个月之后，也就是在西夏灭亡之后，中兴府除了进驻的蒙古军外，没有一个活着的西夏人。拖雷在黄河的一个浅滩处找到了赵莞皇后的尸体，他们看到有几只鸟儿停在尸体上不肯离去，奇怪的是，赵莞皇后就如睡着了一样，尸体没有任何地方腐烂。他走向她，一靠近便闻到了她身上的香味。她光滑如缎的肌肤散发着格桑花的清香。\n也遂皇后领着他的孩子巴根赛罕，穿戴着孝服跪在成吉思汗遗体旁。朝臣和主要将士们都跪在寝殿的地上，没有人说话，就连哭泣声此刻都听不到了，每个人的脸上都挂满了悲伤。\n“大汗啊，臣妾是多么悲痛欲绝，你走了，而臣妾所剩的时间也不多了，臣妾将闭合的双眼终要见到伟大的长生天，向长生天清算臣妾在阳光下流了多少眼泪。臣妾不再为您流泪，除非现在滋养我们的斡难河停止流淌！除非我们头上的日月不再照耀克鲁伦大草原！大汗啊，您的灵魂将在长生天那里获得永生，求求您用你的仁慈和爱庇护您的子民吧！如果臣妾受罚还得活在这世上，臣妾就尽力而为，不辜负您对臣妾许下的永恒的爱。”也遂哭诉道。\n窝阔台浑身颤抖，紧跟着高声哭道：“伟大的父汗啊，您将这千斤重担给了您的儿子，儿子有何能耐？父汗啊，请保佑您的儿子完成您的功业吧！”",
            "summary": "成吉思汗去世后，萨满使用草药保存遗体。一个月后，西夏灭亡，拖雷发现了赵莞皇后的尸体，她的尸体没有腐烂且散发出香味。也遂皇后带领孩子和朝臣们跪在成吉思汗遗体前哀悼。窝阔台承担重任，发誓完成成吉思汗的遗志。"
        },
        {
            "id": 1,
            "content": "月亮将它昏暗的光轮借给守灵人一用。它是午夜升起来的，犹如素衣贞女，前来为这两位亡者奔丧，将忧伤的神秘色彩洒到六盘山。萨满与守灵人在一起挥舞着手中的法器，不时拿起蘸着斡难河水的花枝，轻轻地洒着，给这黑夜洒上一缕天香。\n东方出现了一道灿烂的金线。鸟儿开始在岩头鸣噪，这是成吉思汗和赵莞皇妃出殡的信号，大军禁不住热泪滚滚，开始哀号着一步一步移下山。\n灵车行至伊金霍洛草原时，悲恸声四起，哀乐响彻草原。远处，有个老者拉着马头琴，唱着悲伤的歌：伟大的长生天的孩子啊，我亲爱的孩子！\n你若是留在我们中间，我们依旧能够看见——\n你拉弓射箭！你拉弓射箭！\n在蓝天碧云之间，绿草碧水之间，",
            "summary": "月亮升起，为两位亡者带来神秘的氛围。萨满和守灵人一起举行仪式，用斡难河水洒在亡者身上。随着东方出现金光，成吉思汗和赵莞皇妃的葬礼开始了。当灵车到达伊金霍洛草原时，悲痛的声音和哀乐响彻草原，一位老者唱着悲伤的歌曲，怀念成吉思汗的英勇事迹。"
        },
        {
            "id": 2,
            "content": "你的姿态一定非常好看！\n你手握凝血降生在伟大的不儿罕山，\n你用矫健的身躯跨上烈马征服了整个草原！\n而你却非要去见长生天！\n岁月啊，只是一半宿怨，\n斡难河与克鲁伦河，\n咆哮奔流在不儿罕山间。\n伟大的长生天的孩子啊，我亲爱的孩子！\n草原的凄风低诉着他的不幸和苦难，\n还有那愤怒的哭喊：“报仇！让所有将仇恨和迫害施加在他身上的人血债血还！”\n手握马刀，勇往直前！！！\n……\n老者用颤抖的声音不停地唱着歌，人群像蚂蚁一样匍匐在灵车前。年轻的武士在前面开路，大军殿后，年迈的人则排在队列中间，缓步走在晚辈之间，走在回忆和希望之间，走在失去的家园和未来的家园之间，涕泪涟涟！",
            "summary": "一位英勇的年轻武士，他在不儿罕山出生并在草原上征服了一切。然而，他决定去见长生天，引发了一系列的事件。老者在人群中歌唱，诉说着不幸和苦难，人们匍匐在灵车前，怀念过去的家园并期待着未来的家园。年轻的武士在大军前引导方向，带领人们勇往直前，寻求复仇。"
        },
        {
            "id": 3,
            "content": "恍惚间，宝音又看到站在大草原上的成吉思汗的那张严峻的脸，成吉思汗双眼里的火焰直接烧到了宝音的灵魂。他骑着黄骠马正在走向宝音，越来越近。\n“我到底在哪里？！”宝音一声大叫，声音响亮得把自己完全惊醒了。他这才睁开眼睛，自己竟然在鄂尔多斯的一家医院的病房里。\n“宝音，你终于醒了！”包绮丽激动地说，然后摸了摸他的额头继续说，“不发烧了。”\n“不对，我们怎么在这里，我们不是在……”宝音感到有点眩晕，他尽力回想着好像亲历过的事情。\n“宝音博士！您没事就好啊！”阿日善在旁边笑嘻嘻地说，“你们可把我吓坏了！那天您和包绮丽掉入井中，我可是吓得丢了魂啊，我赶快去叫人下井救你们，花了整整三个小时才把你们抬上井来，唉！您不知道，这都动用了吊车！包女士第二天就没事了，但是您到今天才苏醒，我就怕您变成植物人，但医生说只是深度昏迷，最多三天就醒，果然，今天正好第三天。您的东西，那块掉进井里的文物，我都给您收拾好了，就在您衣服口袋里。唉，只要人没事，我们也就放心了。”\n“三天？你是说我昏迷了三天？”宝音疑惑地看了看阿日善，又看了看包绮丽，她微笑着点点头。\n“你一直都在这里？”宝音忽然问她。\n“那我还能去哪里？”她觉得有点莫名其妙，于是惊讶地盯着他反问道。\n休息了两天之后，宝音又提出来去百眼井看看，这一次是他和包绮丽去的，阿日善没有同往。\n他们在百眼井漫步。他们在里面所看到的，是一个祥和、美丽的地方，他们肃穆地站在那里，享受那里特有的气氛。\n“很遗憾，就算是丘处机和尹志平，也没有能力让成吉思汗起死回生。”宝音望着眼前的枯井喃喃道。",
            "summary": "宝音博士在鄂尔多斯的一家医院苏醒过来，昏迷了三天。原来他和包绮丽一起掉入一口井中，经过阿日善的营救，他们被成功救出。宝音醒来后，和包绮丽一起去百眼井参观，发现那里现在是一个祥和、美丽的地方。宝音感慨地说，即使丘处机和尹志平也无法让成吉思汗复活。"
        },
        {
            "id": 4,
            "content": "“你说什么？”她神情古怪地看着他。\n“这百眼井原来是给成吉思汗作法治病的地方。”他没有看她，只是有点凄凉地望着百眼井。\n“梦到的？”她歪着头望着他，腻着声音问。\n“也许吧。我不能说我看到他，即使我只说我感觉到他也许都会有点夸张。然而我感觉到……在那里我可以对他说话。因此我说了些感谢他的话。我告诉他，我不知道我跟他是否有血缘关系，但是我觉得我和他之间有非常亲切的感觉，我是在冥冥之中被带到这些他曾经生活过的，或者与他有关的地方，在他去世之后七百多年，为的是了解他的故事。或许所有发生的事只是我对自己讲话。又或者是他能促使我们通过心灵对话，又或者从头到尾我都是一个人经历着这些事……”\n“一切都如梦如幻……”宝音叹道，“我觉得自己太辛苦了”。\n“宝音……”她突然说，欲言又止。\n“怎么了？”他转过脸看着她，她的长发被风抚向了脸的一侧，很美、很忧伤的样子。",
            "summary": "他和宝音谈论着一个关于成吉思汗的梦境。他在梦中感受到了与成吉思汗的血缘联系，并在现实中来到了一些与成吉思汗有关的地方，试图了解他的故事。这一切让宝音感到梦幻般的不真实，她也觉得自己太过辛苦。"
        },
        {
            "id": 5,
            "content": "“戈恩教授昨天来电话了，他问我们的进展，我说了我们在鄂尔多斯的情况，但还是没有发现有价值的信息，他有点着急，叫我们尽快去锡林郭勒的元上都遗址，不要浪费时间。”她静静地说。\n“好吧。我也认为是该去元上都遗址看看了。”宝音的神情有点疲惫，他想了想说，“现在看来，耶律楚材的那本《西征纪要》里的内容也并不是完全准确，甚至，他也有意隐瞒了成吉思汗的真正墓葬，幸亏我们没有在达达勒耗费太多时间和精力，否则到头来会一无所获。”\n“希望能在元上都有所发现。”\n她边走边说。\n“明天就去锡林郭勒。”\n他肯定地说。\n那天，当他们离开的时候，宝音回头望了百眼井最后一眼，他惊奇地发现，有人放了一束花在井边，那是曼陀罗花，非常美。",
            "summary": "戈恩教授催促团队在鄂尔多斯寻找有价值信息，但未能找到。他们决定前往锡林郭勒的元上都遗址。宝音认为耶律楚材的《西征纪要》并不准确，可能有意隐瞒成吉思汗的真实墓葬。他们在离开时，宝音意外地发现井边有一束美丽的曼陀罗花。"
        }
    ]
}