{
    "chapter_title": "第三十章 ",
    "chapter_summary": "顾罡韬和赵天星的讨论开始于他们对浩楠在渭北地区推广农商结合、普及科技项目的态度。顾罡韬主张应该支持浩楠，并摒弃投机取巧的心态。而赵天星则认为可以从中获利，但顾罡韬坚持重要的是端正思想和统一看法。赵天星同意了顾罡韬的观点。之后，他们讨论了一个关于齐浩楠的项目，并商定不能用商业手段对待同学和兄弟，保证齐浩楠不被卷入内幕。赵天星表示理解，并同意按照顾罡韬的计划进行。随后，他们讨论了资金分配问题，并取得了共识。他们计划成立一家公司，并迅速组建董事会。顾罡韬推荐了一位南开大学毕业的专业人才负责起草公司章程。在酒会上，赵天星和顾罡韬达成了合作意向，并决定共同推动公司的发展。他们还谈及了一位叫古浪的年轻人。古浪表示对赵天星的敬意，并表达了对赵天星商业成就的仰慕。赵天星强调自己需要不断学习和充电。顾罡韬希望古浪能向赵天星学习，并介绍了古浪的背景。讨论过后，顾罡韬和赵天星在环城公园碰到了淘气，并表示淘气是公司的重要人物。经过交谈，淘气决定留下。顾罡韬提醒大家要防止赵天星的潜在威胁。陶部长也对古浪的表现表示赞赏，认为他已成为公司的重要成员。淘气担心赵天星可能会算计顾罡韬，因此建议调查公司的背景。顾罡韬认为与赵天星的合作必须建立在正确的基础上并将部分权力交给淘气。他去成都考察并让淘气独自处理公司事务。顾罡韬表示淘气是他团队中值得信任的人之一。他还评论了古浪并要求具体描述古浪的行为。上周六，古浪与讲述者挑选衣服时被警察骂，并表现得有些激动。淘气与一名司机发生冲突后，古浪将司机揪出并殴打，由赵小安解决了问题。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“不行不行，这种念头可要不得。”顾罡韬连连摆手，“炒地皮也不可能到那儿去。平心而论，浩楠为我们争取的这个地价的确是到了最底线。但他不是徇私情，损公肥私，中饱私囊，目的是为渭北人民干一件实事，在全地区树立一个农商结合、普及科技、因地制宜、治水治沟的典范。要是抱着那种心态干事情，我们宁可现在就打住。”\n“为什么？”赵天星不以为然地说，“铁打的衙门流水的官，我就不信他能在那干一辈子。现在这年头，哪个人能跟钱有仇？到时候，咱哥仨往一起一坐，算盘珠子一拨，来它个三一三余一不就行咧！”\n顾罡韬立刻明白了其中的用意：“天星，这个念头你还是早点打消的好。看来眼下商量投资并不重要，要紧的是端正思想，统一看法。”\n赵天星考虑了一会儿说：“炒地皮的话算我放了个屁，咱俩挣了钱给浩楠分一块你有啥可大惊小怪的？”",
            "summary": "顾罡韬和赵天星讨论关于浩楠在渭北地区推广农商结合、普及科技的项目。顾罡韬认为他们应该支持浩楠，而不是抱着投机取巧的心态去炒地皮。赵天星则认为他们可以从中获利，但顾罡韬坚持他们认为重要的是端正思想和统一看法。赵天星同意放弃炒地皮的想法。"
        },
        {
            "id": 1,
            "content": "“你就是有这份心，也不能现在就说出来。”顾罡韬调整了一下坐姿，使身体尽量放松，“我不得不佩服你这些年经多识广，做事大手笔，但我必须提醒你，浩楠是我们的同学、兄弟，不能把你惯用的商业手段用在他身上。在这件事的具体操作上没他一点瓜葛，他不必知道所有的内幕。”顾罡韬的用心一目了然，为以防万一，杜绝节外生枝的事情发生，他必须把齐浩楠严严实实地保护起来。\n“我明白了。”赵天星拿起一支烟慢慢地点燃，沉思着说，“既然你连这些细节都考虑好了，我还有啥说的，那就干吧！”\n“那就这样定了！”顾罡韬这才放心。\n至此，顾罡韬的战略意图全被赵天星领会了。他像完成了一件大事一样松了一口气，从沙发上站起来，自己点上一支烟，一边抽一边散步，活动一下因坐久了而僵硬疲惫的身体。\n“照这么说，我还要物色几个能挑起这个大梁的精兵强将？”\n“现在该谈的是数字，不是步骤。”顾罡韬提醒道。\n赵天星在脑子里再三权衡后，犹豫地说：“如果我拿三千六百万，我控股，你不会认为我贪婪吧？”\n“在这个问题上没有半点感情因素，完全是按劳取酬。我认为是公道的。不过购置土地的那份钱我早就准备好了。”\n“这个，”赵天星喃喃地感慨道，“那就这样一言为定。”",
            "summary": "顾罡韬和赵天星讨论了一个关于齐浩楠的项目。顾罡韬提醒赵天星不能用商业手段对待他们的同学和兄弟，确保齐浩楠不被卷入内幕。赵天星表示理解并同意按照顾罡韬的计划进行。他们还讨论了资金分配问题，达成了协议。"
        },
        {
            "id": 2,
            "content": "“好，我们尽快起草一份公司章程，物色董事会成员，以最快的速度成立董事会。”\n赵天星说：“看来你胸中早有文章，章程起草的事，你就看着弄吧，我过目就是了。哥儿们那两下子你知道，一碰上舞文弄墨的事头就比斗大。”\n“这事没问题。”顾罡韬说，“我公司还确实有这样一个专业人才，你很快就会认识他的。”\n“强将手下无弱兵，我相信你的眼力。”赵天星不经意地看了他一眼，“一定是位足智多谋的老先生？”\n“不，是个二十冒尖的小伙子。”顾罡韬有点自豪地说，“南开大学法律系的毕业生，科班出身。我回去就把你的电话给他，你随时可以和他沟通。”\n赵天星心领神会地笑着说：“看来他一定是你的得力干将了？”\n顾罡韬做了个无奈的手势，说：“这让我咋说呢？还是让我们尽快进入工作状态吧！”\n顾罡韬要告辞了，赵天星把他送到电梯门口，还情不自禁地说了句肺腑之言：“祝我们合作愉快！”\n顾罡韬拍拍他的手背更正道：“伙计，应该把成功放在前头。”\n这天的酒会是赵天星举办的。他的中日合资电气自动化工程公司的总部设在皇城宾馆。这家公司给人的感觉就像个俱乐部，主要业务就是举办没完没了的宴会、酒会和舞会。顾罡韬已经两次接到赵天星的电话邀请了，因为应酬实在太多，他一直没有去。这次酒会他是想推都推不掉了，因为他们已经在几天前达成了口头合作意向，再找借口推辞就有点说不过去了。\n酒会的气氛很轻松，顾罡韬端着酒杯和古浪交谈，赵天星容光焕发地走了过来。",
            "summary": "赵天星和顾罡韬计划成立一家公司，并迅速组建董事会。顾罡韬推荐了一位南开大学毕业的专业人才负责起草公司章程。赵天星与顾罡韬在酒会上达成合作意向，共同推动公司的发展。"
        },
        {
            "id": 3,
            "content": "“你啥时候像风一样飘来的？有失远迎啊！”\n顾罡韬微笑地向他挥挥手，说：“行了，别客套了。来，我来介绍一下，这就是我给你说过的那个小伙子，叫古浪。”\n古浪起身微笑着向赵天星伸出手，说：“总裁先生，您的大名如雷贯耳，小辈今天才算目睹了您的风采。”\n赵天星凝视着古浪，脸上露出了微笑。他说：“果然英俊潇洒。看起来不是本地人？”\n古浪腼腆地说：“我正在学标准的陕西话呢，让您见笑了。”\n顾罡韬点了一支烟，一本正经地说：“你今后要好好像赵老板学习，他可是商界大鳄，处久了你就会发现，他身上具有一种能成就大事的潜质，具体表现就是胆大包天，敢作敢为，善于思考，很少按牌理出牌。”\n古浪微笑着注视着赵天星，说：“真的，我很羡慕你们当年这批老知青。虽然经历了一段乱糟糟的社会，也失去了上大学的机会，可你们活得并不平庸。前半生都有些精彩的故事，作为中年男人，没什么东西比丰富的阅历更重要的了。您是从工厂出来直接进入商界的，能在短短几年时间里经营这么大的合资公司，真令人仰慕！”\n赵天星无所谓地说：“时势造英雄嘛。随着公司实力的一天天壮大，我越来越觉得自己力不从心了。坦率地说，就是读的书太少。所以我敬佩有知识的人，很愿意和他们交朋友。对我来说，这也是个充电的过程。罡子，你说对吗？”没等顾罡韬回答，赵天星话锋一转，微笑着注视着古浪说，“那么你对我和顾老板的合作有何见解？”\n“你们公司是个响当当的中日合资企业，我们顾总看中的就是这个。他只有一个理由，就是你们是老同学，至于具体的合作方式，那是你俩的事，可以慢慢谈，关键是双方都要有利可图，形成双赢的局面。”\n顾罡韬点点头，起身向赵天星伸出了手，说：“合作的序幕已经拉开了，有美酒又有美妙的乐曲。”\n赵天星赶紧说：“就是缺少美人，美中不足哇！”",
            "summary": "顾罡韬和赵天星在谈论一位名叫古浪的年轻人。古浪向赵天星表示敬意，赵天星则称赞古浪英俊潇洒并询问他的来历。顾罡韬介绍古浪，并表示希望他能向赵天星学习。古浪表达了对老知青的敬仰和对赵天星商业成就的仰慕。赵天星表示时势造英雄，并强调自己需要不断学习和充电。顾罡韬和赵天星开始讨论他们与古浪的合作事宜。"
        },
        {
            "id": 4,
            "content": "这天淘气独自来到环城公园，天阴沉沉的。\n世态的繁杂，做人的艰难，使她竟有些心恢意懒了。她侧身倚在一块巨石上，不禁幽幽地叹了口气。\n听见有人咳嗽，她知道不会有相识的人来这里，没有理会，只管自己发呆。\n一片影子挡在了眼前，她抬起头，吃惊地看见顾罡韬一脸严肃地站在面前。离他五步远的身后站着古浪，笑笑的，很专注地望着她。淘气毫无表情地看了他们一眼，漠然地转过脸去，俯身望着流淌的河水，随后稍稍回头，淡然说：“你俩这一老一少的，为啥盯我的梢？”\n“盯梢？”顾罡韬望了一眼古浪，笑道，“你是咱公司的内当家，你一不开手机，二不留言，你这一开溜，我们的日子咋过呀？”\n“爱咋过咋过！”淘气嘴噘脸吊地从包里摸出一把钥匙，扔给顾罡韬说，“你来得正好，我今天就宣布辞职！”\n“好了好了。”顾罡韬拍拍她的肩膀说，“儿子上大学了，还耍小孩子脾气。你选的这块地方，景色不错，走，我们到前面亭子里坐坐。”\n古浪赶紧接上：“走吧走吧，陶部长肯定有很多话要说。”\n淘气朝古浪微微一笑，三个人朝亭子走去。坐定后，顾罡韬一针见血地说：“你一定是因为我和你前夫发生业务关系在跟我较劲。”\n“明明知道，为啥还问？明明是你有意跟我较劲，还把脏水往人家身上泼。给你当马仔，就得长两个胃。”\n“噢，此话怎讲？”\n淘气白了他一眼，说：“一个胃行使它的正常功能，另一个准备着喝恶水。”",
            "summary": "淘气独自来到环城公园，感到世态复杂和做人艰难。突然，她遇到了顾罡韬和古浪，两人声称是在找她。原来，顾罡韬认为淘气是公司的重要人物，她的离职会影响工作。经过一番交谈，淘气表示愿意留下，三人一起去了亭子坐下。"
        },
        {
            "id": 5,
            "content": "古浪插嘴道：“言重了，言重了，重在沟通嘛。好不容易见到你人，老板心里的一块石头就落地了。”他转身对顾罡韬说，“你俩慢慢谈，我办事去了，你要是留不住陶部长，我也有辞职的可能。”\n“好哇，你们商量好准备谋反？”顾罡韬朗朗地笑道，“臭小子快滚快滚，滚得越远越好。”\n古浪扮了个鬼脸道：“我这人还是个怪脾气，你越想让我滚我越不走啦！”\n“真是个可爱的小伙子。”淘气笑道，“你都快成老板的心尖尖了。他让谁走，也舍不得你走呀！”\n目送古浪远去后，顾罡韬一脸严肃地说，“害人之心不可有，防人之心不可无。对于赵天星这小子，我还是有防备的。”\n“是吗？”淘气惊讶地说，“我怎么没看到你有什么防备？一开始我就极力反对，你像让鬼给迷住了，背着我和他签了合同。我现在还想不通，你那么精明的一个人，为啥要找那种人合作？难道天下有钱的男人都死光了？实在要干也行，那你为啥要让他当法人代表，这不是明明白白把咱的桶往人家的井里头下！”\n顾罡韬想了想，笑了：“这个批评我接受。”",
            "summary": "古浪与顾罡韬、陶部长进行了一次友好的交流。古浪表示愿意为公司的业务发展尽力，而顾罡韬则提醒他们要防止赵天星的潜在威胁。陶部长也对古浪的表现表示赞赏，认为他已成为公司的重要成员。顾罡韬承认了自己的错误，并表示会加强对赵天星的防范。"
        },
        {
            "id": 6,
            "content": "“这个时代，你相信感情吗？”淘气用一只手托着腮帮，像是自言自语，“人心隔肚皮，肚皮隔毛衣啊！”\n顾罡韬朗声笑道：“你是一朝被蛇咬，十年怕井绳。在这个商品时代，人与人之间的感情虽然要打些折扣，但我相信在我与赵天星之间，总有建立在多年友情基础上的做人原则，既不同于男女情长，也不同于兄弟手足，可以说是一种男人的生存法则。我只要照章办事，按股分红，就是给他姓赵的十个胆，他也不敢在我头上动土！”\n“这话不敢说得太早，正常情况下不敢，非正常情况下，他可是连皇帝买马的钱都敢动！罡子，我就对你这一点最担心。你不能固执己见，肠子太直是要吃亏的！”淘气苦笑道，“他是个地地道道的小人。我和他生活了那么多年，一撅屁股，就知道他要放啥屁。他脑门上明里长着一双眼睛，暗里不知有多少双眼睛。你盯的是事业，他盯的是利益。你们做人、做事的方法不一样。他有一句话常挂在嘴边，叫‘四两拨千斤，空手套白狼’，如果你对他的认识还停留在原来的基础上，我担心他迟早要把你这条大鱼钓到嘴边，甚至吞下肚里。他骨子里的坏水多着呢，福寿袋他是咋样骗取秘方的，又是咋样机关算尽倒闭的，你有我清楚？”\n顾罡韬一言不发。\n“作为她的前妻，也许不该说这些，可我清楚，你是个堂堂正正的好人，他是个地地道道的小人。我提醒你调查他们公司的背景并没有掺杂任何感情色彩。再说，他对我跟你在一起一直耿耿于怀，弄不好他会报复你。”",
            "summary": "在这个商品时代，人们对感情的信任度降低。顾罡韬和赵天星是多年的朋友，他们之间的关系基于友情和做人的原则。然而，淘气担心赵天星可能会利用这种关系来算计顾罡韬。作为前妻，淘气提醒顾罡韬要警惕赵天星的所作所为，并调查他们公司的背景。"
        },
        {
            "id": 7,
            "content": "顾罡韬打量着淘气，问道：“你哪儿来的这份机敏？”\n“是赵天星熏陶的！和他做了二十年夫妻，别的没得到什么，遇事先问个为什么倒是习惯成自然了。他走出工厂后的所作所为只有一句话，那就是没干一件人事！你和他共事，不仅要心明眼亮，还必须提高大脑的转速。和他的合作必须建立在百分之百的正确之上，而失败，有百分之一的错误就够了。”\n顾罡韬笑了：“如果老同学没把我当外人，能否再点化我几句？”\n“这就让我惭愧了。”淘气自嘲地摇摇头，“我的资格有限，充其量是个打工仔，哪敢对老板指手画脚？”\n顾罡韬扑哧笑了：“你呀，真是三天不见，当刮目相看啊，脑子里的环环一天比一天多喽。”\n淘气嘴唇颤动了几下，想说什么没有说出来。顾罡韬拿出一支烟点上，深深吸了一口，轻声道：“淘气，我要告诉你，这次合作不是件小事，其中的伸缩幅度很难匡定，所以什么可能性都是存在的。赵天星在这方面比我经多识广，他愿意跟我合作，绝不是为了标新立异，露脸扬名，可能有他潜在的动机。这个问题咱们暂时讨论到这儿，公司最近的业务很多，你就好好处理，我要和古浪抽出精力研究投资问题，没什么大事你自作主张就是了。”\n淘气点点头，不再争辩。她脑子里恍恍惚惚装满了问号，既怀疑顾罡韬的思路又怀疑自己的判断力。她不愿看到他的自信心受到重创，但除了照他说的去做，她对即将来临的一切都无能为力。\n顾罡韬理解淘气的忧虑，毕竟这是一次超乎寻常的举措。他站起身来，从公文包里掏出一串钥匙：“给，陶部长。”\n“是什么呀？”\n“权力呀，一把是我保险柜的，一把是办公室的。公司的事你可以先斩后奏，有零星费用要支取的，记上账就行了。”\n淘气迷惑地问：“这合适吗？”",
            "summary": "顾罡韬与淘气讨论关于与赵天星的合作事宜。顾罡韬认为与赵天星的合作必须建立在百分之百的正确之上，而失败，有百分之一的错误就够了。淘气表示疑虑，担心顾罡韬的信心受到影响。顾罡韬鼓励淘气相信自己的能力，并将公司的部分权力交给她，让她在处理公司业务时可以先斩后奏。"
        },
        {
            "id": 8,
            "content": "“合适！我开完这个竞标会要飞一趟成都，去考察一下那里的生态观光园。我需要出去走一走，接触一些新观念，视角广一些，思维方式多一些，认识和理解就会深一些。这些日子你就独当一面，感受一下当老板的滋味吧！”\n“罡子……”淘气欲言又止，她心里翻起了波澜，“你对我的信任，我没法表达，我说不了漂亮话，只想尽我所能干些实事。我本来是跑龙套的，你硬让我唱主角，唱砸了，我可担当不起。”\n顾罡韬付之一笑：“你是在跟我摆谱。公司的业务一天天繁多，你真要看着我累趴下？说句心里话，我身边聪明人不少，可能让我信任的人却不多呀！常言道，尺有所短，寸有所长。就你而言，一颗真挚、忠诚的心，无人能取代呀！”\n“我们是患难之交，做什么都在情理之中。你现在是创业，必须得有精兵强将。”\n顾罡韬笑道：“你真是越来越狡猾了，有话就直说，不要说一半掖一半。”\n“你才狡猾呢！古浪在你心里的分量还要我说，他能言善辩，沉着稳重，你难道没感觉吗？”\n“厉害呀，我的陶部长！”顾罡韬喜悦之情溢于言表，“才几天，你都成火眼金睛了。这小伙子在我跟前话并不多，我对他也有一种很特殊的感觉。他身上充满了一种沉默如金的意境，言谈举止都是经过深思熟虑的。”\n淘气摇摇头：“不仅仅是这些，古浪是个很有意思的小伙子。他跟生人在一起总喜欢偏着脑袋，眯着眼，专注地听人讲话。无论什么场合，他从不抢着说话，总是细心地听着，待他说话时，也多是语言贴切，声调舒缓，说话从不占地方，整个一个善良宽厚的小伙子。当然他也有另一面，偶尔路见不平，那就是另一副光景：怒目圆睁，面红耳赤，声调虽不高，那神气却很镇人。我有时会有一种怪怪的感觉，怎么觉得他跟你挺像，特别是发脾气打架的时候，简直跟你一模一样。”\n顾罡韬用审视的目光盯着淘气：“关于他，你知道的好像不止这些。”",
            "summary": "顾罡韬决定去成都考察生态观光园，以便拓宽视野和思维方式。他让淘气在竞标会后独自处理公司事务，感受当老板的味道。淘气感激顾罡韬的信任，但她担心自己的能力不足以胜任这个角色。顾罡韬表示，他的团队中虽然有很多聪明人，但值得信任的人并不多，而淘气正是其中之一。古浪，另一个团队成员，被淘气称赞为善良宽厚且有时表现出愤怒的一面，让顾罡韬感到他们之间有种相似性。"
        },
        {
            "id": 9,
            "content": "“这小伙子的眼神特深沉，似乎并不想让人读懂他。他的言行很有分寸，不过他毕竟还年轻，冲动起来也同样不管三七二十一。”\n顾罡韬拍了一下桌子：“说具体点。”\n“对了，那小子激动时就像你这神气，除了没你拍得响，那眉毛一皱，嘴角一抿，鼻子一张，咋就那么像呢！”\n“别扯远了，朝正题上说。”\n“上星期六下班，他要我给他当参谋去买换季的衣服。我俩只顾说话连身后汽车喇叭都没听见，等反应过来闪开之后，发现是一辆警车，那警察一脚刹车停在我们后面，保险杠眼看就挨着他的屁股，我们还没开口呢，警察倒伸出脑袋骂开了。”\n“骂什么？”\n“不想活了！妈的！总之不堪入耳。”\n“古浪呢？”",
            "summary": "这个年轻人眼神深邃，言行得体，但有时也会冲动。顾罡韬要求描述得更具体一些。讲述者提到，上周六下班后，这位年轻人请讲述者帮他挑选换季衣服。他们在交谈时，不小心忽略了身后的汽车喇叭，等到反应过来时，发现是一辆警车。警察对他们破口大骂，而年轻人表现得有些激动，与顾罡韬的神态相似。"
        },
        {
            "id": 10,
            "content": "淘气激动地说：“他呀，”拧身走到车窗跟前，指头狠狠点在那家伙的脑门上：“看清楚了，我们走的是慢行道，你嘴里吃屎了！”\n“骂得好！那王八蛋该揍。”\n“让你说对了。那家伙恼羞成怒，大骂了一句，没等第二句骂出口，古浪就猛地拉开车门，一把抓住他的前襟，从座位上将他揪出，左右给了两拳，打得那家伙趴在了车头上。”\n顾罡韬睁大了眼睛：“这不是闯祸了！”\n“是。没几分钟，我俩就被110带走了。”\n“事情咋了结的？”\n“还能咋了解，找赵小安呗。他要是晚去半小时，古浪就以袭警罪被刑拘了。”\n“他又不是局长，那么大的事能摆平？”\n“当然还有我的周旋。”\n“你这个同谋，我就不信不花个三千五千块能摆平？”\n“这你可估计错了。”淘气诡秘地一笑，乍起一个指头，“不到一千，几条烟就打发了。”\n“那小子一月工资八百，你让他这个月喝风拉沫去。”\n淘气狠狠白了他一眼：“哪呀！在公司他叫我陶阿姨，嘴可乖了，那阿姨能是白叫的？”\n“你——”\n顾罡韬指着淘气大笑，搞得淘气不知如何是好。\n顾罡韬催促道：“你花去的一千元，到财务上报了吧，别写个闹笑话的理由就行。”\n“不行，哪有老板给职员报销打架费用的。”",
            "summary": "淘气与顾罡韬因一辆汽车在慢行道上行驶而与一名司机发生冲突。古浪将司机从车上揪出并殴打，导致两人被110带走。淘气通过关系找到赵小安帮忙解决，花费不到一千元的几条烟解决了问题。"
        }
    ]
}