{
    "chapter_title": "第三十二章 ",
    "chapter_summary": "顾罡韬在竞标过程中遭遇袭击，幸得好友淘气、古浪等人帮助，化险为夷。同时，柳茗因交通事故失去孩子，心情极度低落。顾罡韬在康复后向柳茗坦诚一切，两人在淘气的帮助下重新建立信任，努力走出过去的阴影。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "谭志浩立刻做了一个就此打住的手势：“王叔，那些我清楚，不过嘛……他是他，我是我，车走车路，马走马道，咱俩的事该咋办就咋办！”随即不容分说把钱放进了王主任的提包，又接着说，“王叔，我还想麻烦你件事。这次招标会上来了个擎天公司，老板叫顾罡韬，在市里还有些名气，你这次无论如何不能放过他，他可是小侄不共戴天的仇人！”\n姜还是老的辣，特别像王主任这种在机关里混久的人就不言而喻了，他想了想，接着谭志浩的话说：“把他挡在门外是不是？”\n谭志浩紧紧握住王叔的手不肯松开：“王叔，你太了解侄儿了！”\n王主任胸有成竹：“小侄儿，后面的事你就不用管了。这竞标说白了，就跟考试一样，老师高兴了笔头一挥，五十分能升为八十分，不高兴了，七十分也可以让你不及格。我在这把交椅上也坐不了几年了，趁着还有点权力，为啥不给朋友帮忙呢？你没听人说吗，二十撒欢儿，三十拔尖儿，四十打蔫儿，五十靠边儿，六十交班儿，七十冒烟儿。”\n“我王叔身体棒，看着就像四十的。哎，你将来就是退了也没关系，直接到你侄儿这来指导工作。”\n两人一阵大笑，交易就这样达成了。\n顾罡韬对此当然是一无所知，他更无法知道一只已上了膛的枪正恶狠狠地向他瞄准……\n晨曦中，一座座火柴盒状的高层建筑，夹杂着一片年代久远的老式民宅，给人一种极不协调的感觉。挂着小哨的鸽子从屋檐下放飞，变换着姿态在空中飞旋，一会儿便汇成了一片，清脆悦耳的哨音奏响了古城的第一支晨曲。大街小巷渐渐变得嘈杂起来，卖早点的吆喝声、上班的自行车铃声、汽车的鸣笛声混成一片。\n快一个月了，公司上上下下都为这次竞标忙碌着，这一天总算来了。一直保持着晨练习惯的顾罡韬天刚亮便起床，他穿上运动装走出家门，径直朝环城公园走去。",
            "summary": "谭志浩请王主任帮助对付竞争对手顾罡韬的故事。王主任表示愿意帮助，并解释了竞标背后的权力关系。顾罡韬在这段时间里为公司竞标忙碌，而谭志浩和王主任的交易过程则被省略。"
        },
        {
            "id": 1,
            "content": "这是一块静谧的小世界，刚刚清理过的护城河，在微风中泛起涟漪，灌木丛里散发出一阵阵芳香。\n他沿着一条小路向西跑，任由清凉的风贴颊而过，一切都显得那样平和、安详。但他万万也不会想到，就是这个平平常常的早晨，一场灾难从天而降……\n当他跑过一个草亭边时，突然从灌木林里窜出四个手持匕首、棍棒的陌生人，横在面前并朝他步步逼近。走在最前面的八字胡发出一阵冷笑：“顾老板，我们恭候多时了。”说罢，照准顾罡韬就是一棍，顾罡韬眼疾手快，飞身一闪，敏捷地抱住一棵碗口粗的树，随之身子腾空跃起，照准八字胡的脑门狠狠地给了一脚。这一脚力量很大，八字胡躲闪不及，“唉哟”一声惨叫，糊里糊涂就滚进了护城河。就在顾罡韬跃起的同时，又有两人恶狠狠地扑来，同时举棍向他打来。顾罡韬纵身一跃，棍子打在树腰上，“咔嚓”一声断成了两截。顾罡韬身子着地时顺手抓起，左右开弓，像旋风一样呼呼作响。为防备身后遭袭，他边打边将身子靠向城墙，他望着眼前几个气急败坏的家伙，已意识到这绝非是一般的格斗，而是一次置他于死地的较量。至于原因，他已无暇思索。这场一对三的格斗由河边打到了亭子上，又从亭子打到了城墙根。寡不敌众，顾罡韬被飞来的一块砖头击中了脑门，身子晃了几下便倒在了地上。被蹬到河里的八字胡裹着一身淤泥爬上岸，抽出匕首直直地刺进他的脊背。刹那间，鲜血浸透了他的衣裳，他还是艰难地站起身来，没走几步，猛然间眼前一黑，可他的意识还很清醒，他看见一个人影朝他扑来，他伸手拉他的腿没拉住，用尽力气怒骂了一句“狗日的”！刚喊完，头顶又挨了一棍，眼前“砰”地炸开无数金星，过后便是一片漆黑……",
            "summary": "主人公顾罡韬在清晨沿着小路奔跑。然而，当他经过一个草亭时，突然遇到四个持械陌生人，他们试图袭击他。经过一番激战，顾罡韬虽然成功击败了其中一人，但因寡不敌众而被击中头部和背部。在他失去意识前，他看到一个人影朝他扑来，愤怒地骂了一句“狗日的”。"
        },
        {
            "id": 2,
            "content": "早早就来到公司的淘气和古浪，还在一遍遍地拨打顾罡韬的手机。\n柳茗醒来之后，发现丈夫晨练未归，顿时产生一种不祥的预感。她不知道这是怎么回事，只是隐约地感到不安，神经在寂静之中变得十分紧张。她知道他是一个非常守时的人，这是结婚以来从没有遇过的现象。想到这儿，她急匆匆拨通了公司的电话，古浪说顾总的办公室和昨天下午走时的样子一模一样，没有来过的痕迹。\n古浪看着手表，已整整九点，为了应付招标的事，便和淘气开车来到市竞标办公室，由于一切竞标手续全在顾罡韬手里，所以眼睁睁地看着竞标会上一项项程序往下进行而无可奈何。淘气急得捶胸顿足，她已预感到顾罡韬出了什么事，但又老虎吃天无处下爪，只好把有可能联系上顾罡韬的电话和手机一个不漏地拨通。就在这种难耐的气氛下，全公司的员工艰难地等到了中午。这时，大班台上传来一阵急促的电话铃声，淘气一把抓起话筒，从那边传来的是查询的口气。\n“喂！请问是擎天公司吗？”\n“是，是！”\n“我是市公安局刑侦处的，我姓马。是这样的，今天早晨六点半，我们接到110报警，你公司顾先生早晨在护城河西南城角处，被几名歹徒打伤，现在医院抢救。”\n“他的伤严重吗？有没有危险？”\n“现在脱离了生命危险，正在观察室里，请尽快派人办理入院手续。”\n古浪大惊失色，几乎是屏住呼吸听完了这一切，当淘气放下电话时，他们才发现挺着大肚子的柳茗不知何时已站在了办公室。柳茗从他俩的表情中已预感到了不测，她焦灼地问道：“怎么，他……出事了？”\n淘气说：“茗茗，不要担心，公安局的同志讲，他已经没事了，要我和古浪去办些手续。”\n此时，柳茗更加明确了心中不祥的预感，某种可怕而怪异的境况突如其来地降临到她的身上，令她无法抵挡。",
            "summary": "早到的淘气和古浪在公司等待顾罡韬，却发现他未按时到岗。柳茗担忧地联系公司，得知顾罡韬未在办公室且昨晚未回家。警方随后来电通知，顾罡韬在早晨被歹徒打伤，现已脱离生命危险。"
        },
        {
            "id": 3,
            "content": "她用双手捂着隆起的肚子，双眉紧锁，不时地揉搓着双手，用脚掌轻轻叩地板——这泄露了她心中激烈翻涌的思绪，她的精神已濒临崩溃的边缘。\n“他在哪个医院？他咋能……”柳茗话没说完就倒退两步倒在了沙发上。\n淘气赶紧跑过来把她搂在怀里，吓得面如白纸一般呼叫着：“茗茗！茗茗！你醒醒，顾总没事的，你快醒醒呀！”\n柳茗渐渐睁开双眼，淘气为她倒了一杯糖水。几分钟后柳茗情绪稳定了些，由于事情紧急，淘气嘱咐柳茗千万不要出门，待她去医院安排好顾罡韬后再来接她。\n在医院的急救室里，淘气和古浪看到身上裹满纱布的顾罡韬，他紧闭双眼，纹丝不动。这时一位公安将淘气叫了出去。\n“你是顾罡韬的爱人吗？请跟我到护士办公室去一下，我们需要了解些情况。”\n淘气像是没听见这一切，她下意识地拨通了电话：“喂！是浩楠吧？我是淘气，今天早晨六点多，罡子被几名歹徒打伤了，正在医院抢救呢，我被这里的事情搞得心如乱麻……”\n电话里传出齐浩楠急促的声音：“伤势严重吗？不会有危险吧？歹徒抓住了吗？”\n听到浩楠的声音，淘气像见到了救星似的，哽咽着说：“他还昏迷着呢，歹徒不知抓住没有。”说到这儿已泣不成声了。",
            "summary": "柳茗得知爱人顾罡韬受伤住院后，精神接近崩溃。在朋友淘气的照顾下，她逐渐恢复平静。在医院，顾罡韬正在接受治疗，而淘气被公安叫去了解情况。电话中，齐浩楠关切地询问顾罡韬的伤势和歹徒的情况，让淘气感到安慰。"
        },
        {
            "id": 4,
            "content": "柳茗没有听从淘气的嘱咐，她从办公室出来，驾车向医院飞驰而去。正应了祸不单行那句话，由于过度紧张，当车行至一个十字路口时，一位横穿马路的人突然出现在她的视野里。随着一声刺耳的刹车声，柳茗的车冲上了路边的道沿，车头撞到了树上。当值班交警和过往群众把紧紧裹在气囊里的柳茗解救出来时，她已处于半昏迷状态。\n送到医院之后，一个令医护人员谈虎色变的恶魔——子宫大出血猝然出现。汹涌的血液像喷泉似的冲破了薄弱的子宫壁，冲破了蜿蜒曲折的血管丛和网状纤维的包裹，迅速淹没了子宫，窒息了胎儿，浸湿了手术台上的消毒棉纱和白色床单。这一时刻的柳茗已超越了在苦难中挣扎的痛苦，好像驾着汽车在暴风骤雨中行驶。她那苍白而柔和的脸有如圣母般宁静光洁，她在呼唤她的儿子——那个尚未来得及睁开眼睛便永远地离她而去的小生命，她弯弯的眼角和长长的睫毛下面凝着一颗泪珠。\n两天后，恢复了记忆也意味着恢复了痛苦。柳茗一直躺在病床上，她的脸色憔悴苍白，那双曾经闪烁着钻石般光芒的眼睛，深深地陷进眼窝深处，额头上一条细细的皱纹微微弯曲着，显然是新添上去的。她整个脸上闪现出的神情是忧郁，也是悲哀，眼睛里似乎还有许许多多的话要讲，却一句也讲不出来。以前那个性格坦率、生气勃勃的柳茗消失了，现在的柳茗，是一个陷进深度忧郁，紧抿着嘴唇，额上那条细纹永远微锁的女人。\n顾罡韬从死神的魔掌下终于逃脱了，他努力睁开眼睛，目光好像在极力搜寻着什么，当望见身边的淘气时，他一把抓住她的手：“茗茗还好吗？她不知道我出事吧？千万别告诉她，她就要生产了。”\n淘气听到这话，心里一阵疼痛，只喃喃地说了句：“没事，她没事。”随后拎起一只暖水瓶走出去了。\n当淘气提着水瓶返回病房时，他又追着问：“淘气，茗茗不知道我出事吧？我几天没回家，你们咋给她说的？”\n淘气心里砰砰直跳，便顺口诌道：“我说你有急事，没来得及打招呼就出差了。”\n淘气想绕开话题，便把他出事的当天，她是怎么给浩楠打电话，浩楠何时来探望，都有谁来看望过他，公安局啥时间抓住那几个凶手的事，都一一告诉了他。淘气极力掩饰的神情最终还是没有逃过顾罡韬敏锐的双眼，在他一再追问下，淘气不得不吐出真情。当听到柳茗受伤和孩子夭折，尤其听到这一切都是由那个姓谭的一手造成时，他全身如同浇了一盆冰水。\n半个月以后，头上缠着绷带的顾罡韬在淘气的搀扶下出现在柳茗的病床前。她先是用一种奇怪的眼神望着他，仿佛眼前的一切都是梦境，当她的手被他一双炽热的大手紧紧握住的时候，才感觉一切都是真的，一股暖流传遍全身。顾罡韬一直紧握着柳茗的手，好像怕一不小心她就会消失似的，他的眼睛深处充满了无尽的爱恋和失而复得的惊喜。",
            "summary": "柳茗在赶往医院的途中发生交通事故，导致子宫大出血并失去了孩子。顾罡韬在事故中幸存，但柳茗并不知道他出事。顾罡韬康复后，在淘气的帮助下，向柳茗坦白了一切。柳茗恢复记忆后，脸色憔悴，神情忧郁。顾罡韬在淘气的搀扶下与柳茗重逢，两人重归于好。"
        },
        {
            "id": 5,
            "content": "“茗茗，我们大难不死必有后福，生活还长着呢，你一定要坚强啊！”\n柳茗深情地望了望顾罡韬，刚想张嘴，眼泪又涌了出来……\n一个风和日丽的早晨，柳茗出院了。\n别墅中，往日的欢歌笑语难以听到了，柳茗的表情总有种异常的拘谨，仿佛眼前的一切都变得陌生了。日子一天天过去，她的身体在渐渐康复，但她的心依然病着。\n经常，她在卧室里一躺就是半天，如果没人喊，她连动也懒得动一下，稍稍闭眼睛，脑子里就是乱梦纷飞，她经常看到自己少年时的影子，看到她无数次在梦中被妈妈的哭声惊醒，看到外婆慈祥的面孔，看到了她用“小话筒”给李伯伯背诵唐诗，看到谭志浩朝她发出恶魔般的狂笑：“等着瞧，这辈子你不让我好过，你也休想好过！”\n一个月的时间，顾罡韬差不多天天守在柳茗的床边。她总是静静地依偎着他，安静得如同一个布娃娃，这安静却使顾罡韬不安。想想看，两人相识相爱，最终走在一起的这些日子，多少事情发生过了，多少纠葛和痛苦来过了，从死神的手里逃出来，从离别的边缘擦肩而过，生离死别的威胁，爱恨交集的矛盾，肉体和心灵的磨难和愉悦。而今，这一切都已过去，他们依然相处在一起，手握着手，心对着心……然而眼前这个心爱的女人，却莫名其妙地让他产生了某种疏离感。\n“我以后会用我整个心灵来爱你，呵护你，”\n顾罡韬把他的手贴在她的面颊上，“我是一个不称职的丈夫，我连我自己都没有保护好，还说当你的保护神呢。”\n顾罡韬垂下头去，半晌，他才抬起头来，眼底有一抹淡淡的羞惭和迷惑。\n“这不能怪你，只能说是我给你惹的麻烦太多，让你始料不及。”\n“我真是个废物！”\n他用拳头狠狠地在腿上击了一下，他的眼神忠诚而坦白，“该法办的都抓了，该过去的都过去了，让我们从头开始吧！”\n“会有头吗？要不了多久，他还会出来的。”\n柳茗喃喃低语。",
            "summary": "柳茗在医院出院后，生活变得异常拘谨和陌生。她的身体逐渐康复，但心灵依然患病。顾罡韬每天都陪伴在她身边，试图安慰她。然而，柳茗的心情仍然低落，她担心谭志浩再次给她带来麻烦。顾罡韬承诺会用整个心灵去爱她，并希望他们能从过去的事情中重新开始。"
        }
    ]
}