{
    "chapter_title": "第二章  车头爹车厢娘 引子(2)",
    "chapter_summary": "这个章节概述了在日本侵略者统治下，一位名叫奶奶的女性和她邻居们的故事。他们最初对日本人的行为感到愤怒，但后来学会用幽默和戏谑的方式应对。奶奶以其干净的外表和精湛的针线活技在邻居中独树一帜。张大车因故成为鬼魂，害怕被奶奶看到。他的行为导致了一场冲突，被迫赔偿自家土地。游击队警告车站，若伤害工人的家属，将面临严重后果。尽管日本兵仍在附近游荡，但他们对小脚女人的对待变得宽容。奶奶的妯娌选择了屈服于日本人，这使奶奶对她充满愤怒和厌恶。奶奶的正直和勇敢得到了充分的展现。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "他们要欣赏这情景很容易，只需冲着埋头捡煤核的女人放汽，一声尖啸，憋足了的蒸汽怒射出来弥漫开去，顷刻间把惊乍着弹起身的女人包裹了。开始几次，奶奶她们很是恼怒，站在汽雾中不言不语只是悻悻地盯着日本人，听任那股尖锐而灼烫的声音淋湿自己，她们复杂的表情布满了细密的雾珠。随后她们懂得了那眼神属于男人而不属于日本，再遇上放汽，她们就夸张地尖叫，疯疯癫癫地撕开汽雾往外跑，边跑边格格笑，这时她们只剩下弱柳扶风般的腰肢和羞答答的小脚，她们搬不动的奶子和屁股都留在那两个日本男人的眼里了。止住放汽，她们又怯生生地推推搡搡折返。她们以和平的游戏方式，把那奔放有力热烈燎人的喷射调教成了轻得能随风飘散的雾团。\n因为煤核丰收，铁路边悄然形成了市场，街上人家都烧它。现捡现卖，极大地方便了小脚女人，奶奶也就不稀罕与妯娌结伴上济南了。煤核火旺又经烧，只是引火时，大家爱就地取材，捡来擦车的棉纱和废枕木的劈柴，都是油浸的，沾火就着，油烟腾腾，黑色的絮状物漫空飘荡。这使得那个依傍铁路的县城终日浓烟翻卷，呛出来的黑鼻涕黑泪铺得街巷的路面漆黑锃亮。那里的女人长年累月烟熏灰染，几乎失去了颜色，黑袄黑裤黑鞋黑脸黑手黑黢黢的表情和声音。\n奶奶却例外，她爱干净。她在卖煤核之前必先到水鹤下面洗洗手抹抹脸，她喜欢一清二白光鲜可鉴地讨价还价。她以又大又黑的煤核和白净俊俏的脸蛋叫人格外豪爽地成交。她的白净透出一股富贵气，因此，在花甲之年，铁路家属连曾怀疑她是地主婆，开批斗会时常安排她坐在最前排，就有几分陪斗的意思。女人们最终放过了奶奶，是因为她们都以谋得她的针线活为骄傲。她做的便装棉袄一度成了小城女人的流行时装。尤其是婴儿衣，精致方便舒适，温暖了两代人最后成了值得珍藏的民间工艺品，尽管被两代人的屎尿浸渍过。翘屁股的家属连连长说过一句精辟的话：地主婆能创造艺术吗？能有这双巧手吗？",
            "summary": "奶奶和她的邻居们在日本侵略者面前表现出不同的反应。起初，她们对日本人的行为感到愤怒，但后来学会了用幽默和戏谑的方式应对。奶奶以其干净的外表和精湛的针线活技，使她在邻居中独树一帜。这个故事展示了女性在困境中的生存智慧和坚韧精神。"
        },
        {
            "id": 1,
            "content": "孙大车罹难后，张大车成了见不得光亮的鬼魂儿，每每路遇奶奶，他就立刻化作了一缕轻烟往铁路边的煤堆间飘，因为奶奶目光如炬如钩。即使驾着车打小脚女人身边经过，他也是瑟瑟缩缩，凶猛如虎的机车在他手里便成了蠕动的肉蛆。由于他紧张得屏声敛息，竟不敢鸣笛，机车在三角线调头时把一个买煤核的主儿轧着了，轧掉一只脚。伤者有一个庞大的家族，上百号人哭天抢地去站上索赔，两个站长一个是日本人，一个是和事佬般的中国人。日本站长大光其火，骂他们良民的不是，便调来了机枪。那时，铁路工人也有置房子买地的，节骨眼上亏了张大车夹着一裤裆屎尿站出来，表示愿将自家的几亩地赔给伤者，这才避免了情势的恶化。本来，机车耗煤量的增长已让站上很不乐意了，再加上这把火，烧得站上怒气冲天，派了兵端着枪去取缔煤核市场，捡煤核的大闺女小媳妇更是被追撵得如惊弓之鸟。最严厉的那阵子，他们干脆拿她们当游击队，见人就搂火。\n游击队与她们有着千丝万缕的联系，比如孙大车一家，游击队当然得两肋插刀，游击队把严正警告贴到了车站调度室的门上。游击队说你们胆敢伤俺工人弟兄媳妇的一根毫毛，当心抽你的筋剔你的骨头把你管的区间钢轨都扒了。饱尝了抽筋剔骨滋味的日本人对那些女人只好睁一只眼闭一只眼。\n日本兵虽没撤，却只在车站周围游游荡荡。日本兵也喜欢看小脚女人走路。他们忽发奇想，某一天把小脚女人招呼到一起，提议道：你们的，统统的那边的干活，明白？\n女人们一点也不明白。他们就踏上钢轨伸开双臂东倒西歪地走了一程。他们的意思是让小脚女人学习走钢丝的杂技演员，在钢轨上行走二百米，若不掉下来，就可获得继续捡煤核的资格。奶奶的大孙子小时候常和伙伴们在铁路上玩耍，他走钢轨的最好记录是一千米，跑的记录是二百米，为了打破这两项个人记录，他曾摔得鼻青脸肿。\n那些女人都不动弹。日本兵就叫趴在前面的机车放渣，并亲自动手把煤渣一锹锹地从机车底下铲出来，在铁路边堆得高高的，很是叫人眼馋手痒。有人跃跃欲试了，她们伸出小脚握牢钢轨，不待站直，身子一歪就掉下来。练了几个回合，自觉掌握了平衡技巧，胆大的便投入了由日本兵监考的技能测试。小脚打横了落在窄窄的钢轨上，很是不得力，才挪了几步，一条条腿都在筛糠了，抖得脸成了歪瓜裂枣，奶子成了乱晃的大铃铛，仿佛两旁是万丈深渊。日本兵兴致陡涨，呜哇呜哇地手舞足蹈。在他们粗野的狂笑声中走钢轨的小脚女人纷纷落马，有踏空崴着脚脖子的，有摔得四脚朝天的，她们抱着玉足坐在路基上揉揉搓搓，仍是不甘心。在日本兵的催促下，一咬牙爬起来再走。经过锲而不舍的努力，虽无人圆满抵达终点，但也让日本兵基本尽兴。他们瞅着一瘸一拐的小脚女人煞是开心。\n你的。他们用刺刀挑起奶奶挎着的篮子，示意该她了。她是少数几个宁可舍弃那堆煤渣的女人之一。\n俺不敢。俺不捡不行吗？俺去做针线活养活俺孩子不行吗？",
            "summary": "张大车因故成为鬼魂，害怕被奶奶看到。他在路过奶奶时化为轻烟躲避，但在三角线调头时意外轧伤了一个人，导致上百号人的家族前去索赔。为了平息事态，张大车自愿赔偿自家土地，但此举使得车站对机车耗煤量的增长感到不满，导致煤核市场的取缔。为了抗议，游击队警告车站，若伤害工人的家属，将面临严重后果。虽然日本兵仍在附近游荡，但他们对小脚女人的对待变得宽容。"
        },
        {
            "id": 2,
            "content": "奶奶吓得面如土色。奶奶后来告诉大孙子说，当时不肯走的几个大闺女都尿了裤子。\n日本人狼嚎了一声。这时，奶奶的妯娌赶了过来，她护着奶奶，并劝道：走呗，人行你也行。出事那天，你走了十里地，走得那么快，那比这难呢。\n奶奶劈手呼了她一个大嘴巴子。耳光之脆之响亮之坚决，让日本兵吓了一跳，他们端着枪连连退了好几步。他们大约也觉得脸皮子不好受，复又蹿上前，踩烂了那只篮子，还给了奶奶一枪托。奶奶就势一屁股坐下就再不肯起来了。\n她盯着那双“蹄子”骂道：你说的是人话？你的蹄子倒是行呢，去给人当猴耍吧，反正你不要脸！\n那个女人凑上前来，就是图日本兵放她一马。她果然捂着脸踏上钢轨，袅袅娜娜地走完了二百米，论成绩她该得满分该当冠军，没垫脚没闪失，顺顺溜溜不折不扣。日本兵很是疑惑地审查着她的脚。\n她说：俺不是大脚，你们看俺鞋大，可真是小脚呢。不信，脱了鞋验验。\n说着，她就脱了鞋，连袜子也扒了，亮出了有些畸形的裸足。日本兵眼里放着光，弓着身子仔细研究起来。他们觉得中国女人的小脚大有学问，于是便喝令走过钢轨的小脚女人统统地把鞋脱掉。大家不敢不依，大眼瞪小眼犹豫了一会儿还是照办了。这些蓬头垢面的年轻女人，脚虽都走样变形，却是一样的白生生。日本兵对满地剥了壳的嫩笋深有感触，就凑作一堆叽里呱啦地开起讨论会来。\n不要脸的蹄子！奶奶将切齿之骂声盛在踩扁的篮子里狠狠砸向她的妯娌。这声臭骂，持持续续贯穿了半个世纪。\n你这蹄子咋不叫日本人剁了去呢？奶奶补充道。\n回到家，奶奶把蒲团扔了。张大车媳妇常过来看看，那个女人始终担心孙大车的冤魂会来逮他丈夫垫背，日日唠叨着自己的担心，弄得张大车那些年掉了魂儿似的，老是病病歪歪的。\n张家媳妇劝道：光靠针线活养家糊口难呢，隔天去捡捡煤核，日本人咋能认出你来？\n其实，日本兵只是一时性起戏弄小脚女人，过后他们根本管不了，他们得聚精会神地对付游击队。",
            "summary": "奶奶因为害怕而面如土色。她的妯娌建议她像以前一样勇敢面对困难，但奶奶愤怒地打了她一巴掌。随后，奶奶坐在地上拒绝离开，指责妯娌的不当行为。在这个故事中，奶奶的妯娌为了生存而选择屈服于日本人，导致奶奶对她充满愤怒和厌恶。这个故事讲述了一个关于勇敢、屈辱和生存的故事。"
        },
        {
            "id": 3,
            "content": "但奶奶拗着一股劲，从此洗手不干。她相信凭着手艺更能尊严地生活。那时候的女人都能做针线，但靠薪水过活的铁路人家和县城的有钱人家却看中了她手艺的出色。男人们以穿上她做的鞋为荣耀，他们的媳妇闺女喜欢她的大襟褂子和棉袄，婴儿穿上她做的衣裳则安静得多。许多婴儿爱哭，与衣裳有关，他们觉得扎得慌。他们的肉嫩呢，对针眼都有讲究。张大车也对她做的鞋心存渴望，嘱媳妇隔些时日端盆面粉送过来，委委婉婉地道出一双汗脚的心情。奶奶却是给他媳妇做了一件棉袄。他媳妇扒去鼓鼓囊囊疙疙瘩瘩油渍麻花的旧棉袄，穿上它陡然精神起来，美得她满世界招摇，逢人就夸奶奶铺的棉花如何均匀，扣眼锁得如何精致，绗针如何仔细。女人眉飞色舞时便女人味十足，于是，日本站长开始频频光顾她家，趁张大车出车的时候。张大车发现后，在外面表现得忍气吞声，回到家却拿媳妇报仇雪耻，他用烟头烧得那个女人遍体鳞伤，大把大把地薅她的头发，一根一根地拔她的眉毛和睫毛，他说你不是俊吗俺让你变成秃毛鸡。他迁怒于奶奶给她做的棉袄，强行替她扒了要找剪子铰碎它。光溜溜的女人奋不顾身去夺，她的反抗更是一丝不挂：有种的大爷你躲在炕洞里，等他来了你劈了他！剐了俺的皮俺都不怨你，穿戴上谁也见不着，你不能让俺不见人吧？\n奶奶挺感动。但是这感动并不能冲销她打心眼里往外涌的鄙夷。她冷冷瞟瞟张家媳妇展览着的上身，说：你觉得裹严实能见人？袄子脏了拆开洗洗缝上再穿。人要脸树要皮，你是人呢。把袄子还给俺吧，你不配穿，别让人觉着是俺的针线害了人，俺还指望靠做活糊口呢。\n咔嚓咔嚓，随着一枚枚布扣子铰落在地上，如豆灯花惊悸地跳荡。接着便是令人窒息的寂静，张家媳妇止住了抽泣，奶奶也不言不语，只听见剪刀在庄严地运行，刀尖非常准确地刺向针脚，挑起线头再把连缀着里子面子的线铰断。她精工缝制的棉袄，顷刻被拆掉了，她把瓤子披在张家媳妇身上，毫不犹豫地将黑布面子铺在炕上，照着鞋样，铰了两双鞋面。奶奶在忙活的时候，站上也出了鬼似的安静。该到达的票车没进站，该通过的货车没过去，趴在夜色中的火车头一律止住了叹息。已经没有睫毛和眉毛的张家媳妇，痛苦地揪着自己的头发，后来，奶奶煮的粥里、蒸的窝窝头里不断发现头发，这让奶奶一阵阵腻歪。\n那时，孙大车的妹夫已经是游击队的连长了。孙大车出事后，他带人三次深更半夜造访奶奶，一概被拒之门外。连长便隔着院墙往里扔从火车上截获的战利品，比如洋布粮食和日用品。奶奶把那些东西视为炸弹惊慌得不行，当即坚决地扔了出来。第四次，她把来人放了进来。她的泪夺眶而出，她用枣木的擀面杖抽得骁勇善战的连长抱头啜泣，她说埋了雷你不能告诉俺一声吗，你不能把雷埋在日本人的裤裆里吗，你杀日本人能拉你兄弟垫背吗？\n那根坚硬的擀面杖至今还沾着她当时的横劲和连长的窘态，刮都刮不掉。奶奶揪住他问：你说，是哪个鳖羔子埋的雷？\n连长不吭声。在她的再三追问下，连长说：外边去，俺指给你。\n奶奶出了院门觉着不对劲：黑灯瞎火的，你俩大男人把俺一个小寡妇往哪带？",
            "summary": "一个擅长缝纫的奶奶，她的手艺受到了当地人们的喜爱。然而，她的善良和正直却导致了她与张大车的冲突。张大车嫉妒她的手艺，对她的棉袄产生了不满，甚至对妻子施暴。同时，她的侄儿成为了游击队连长，他与奶奶的关系也颇为复杂。"
        },
        {
            "id": 4,
            "content": "连长不由分说地驮起了她，那个兵则捂住她的嘴。他们一直把她驮到野地里。\n告诉你，是俺，是俺亲自埋的。俺来偿命吧，让你解解恨。\n连长说着，掏出一颗手榴弹交给她，转身就往前面的坟地走。\n炸你个鳖羔子！\n随着一声厉喝，手榴弹果然就追着他的背影飞去。砸在他厚实的肩胛上弹出老远，惊得他迅速卧倒，好一会儿不敢爬起来。那绝对是真家伙，只是没有拉弦。\n奶奶居然真的下手，这是他始料未及的。\n几十年后，奶奶的大孙子去看望他，他忆起往事仍然背脊发凉头皮发炸。\n他说那次去找奶奶，目的有二：一是通过奶奶接近张大车媳妇，企图激起张大车的复仇欲望使之配合游击队搞军火，他们已通过耳目知道他媳妇的事；二是弄一批布来换奶奶做的鞋，因为队伍需要，更因为他满怀歉疚想帮衬她一把。\n但那个手榴弹把他砸懵了，他爬起来悻悻然撒腿而去，把一个女人撂在了漆黑的野地里。\n所以，迁居南方后，哪怕含辛茹苦，奶奶再也不愿和老家的亲戚往来，更不稀罕那位响当当的老革命。\n坐在惊惊乍乍的汽笛声中，奶奶剪裁着寡居的漫长岁月，缝补着自己的一生。\n她对自己的手艺充满自信。",
            "summary": "连长和士兵将一名女子带到野外，连长试图用一颗未拉弦的手榴弹赎罪。然而，手榴弹并未爆炸，令连长惊讶不已。多年后，奶奶的大孙子拜访这位连长，回忆起这段往事仍心有余悸。当时，连长的目的是通过奶奶接近张大车媳妇，以激发其复仇欲望并协助游击队获取军火，同时为部队提供布匹。然而，手榴弹事件使得连长离开现场，留下奶奶独自留在黑暗中。从此，奶奶与老家的亲戚断绝联系，独自度过漫长的晚年。"
        },
        {
            "id": 5,
            "content": "她从老家带出来的鞋楦，赋予艰辛生活以平整端庄的形态，因此被日子打磨得油光锃亮。\n她所做的每一双新鞋，都听到了她苍凉的发问：那死鬼上班咋揣着鞋楦？\n九十岁的银发辉映着奶奶最后的嘲笑和追问。\n这时，即便那些老式火车头一起拉响汽笛，也唤不醒她了。\n她的嘲笑凝固在嘴角边，她的追问却融化成了一滴清泪。",
            "summary": "一个关于一位年老的女性和她的鞋楦的故事。这位女性从老家带来了鞋楦，使她的生活变得更加有序。她为家人制作鞋子时，总会想起已故的丈夫，并在心中发出疑问。在九十岁高龄时，她仍然关注着家人的生活。尽管火车的汽笛声响起，也无法唤醒她，她的笑声和泪水成为了永恒的回忆。"
        }
    ]
}