{
    "chapter_title": "第十六章  Chapter 5(2)",
    "chapter_summary": "几位女性角色相互关爱和支持。张婆子称赞奶奶的能干，并支持媳妇；奶奶虽谦虚，但内心满足。秀作为家庭纽带，努力化解矛盾。孩子们在家长关注下成长，而杭州妈妈在厨房生火唱歌，引发邻里纠纷。安芯提议改善通风，但杭州妈妈坚持生火。安芯、杭州英雄的家庭生活充满挑战，秀在照顾孩子方面发挥作用。秀喂奶吸引众人注意，孙安路等男人称赞她的乳房，陈连根画出荒诞的哺乳妇女画。家属们围坐闲聊，张段长照顾双胞胎，陈连根请假与妻共度时光。张段长同意陈连根请假，但要查看梅香的肚子。张段长面对儿子未婚先孕的尴尬和严肃态度，试图解决问题。张卫国与高山青结婚，张段长面对群众议论和心理压力。奶奶要求孙安路用人话表达，而非唱戏腔调。陈连根请奶奶帮说梅香做生育检查，奶奶建议向张卫国请教。这一幕被张婆子看到，想起双胞胎和奶水的美好回忆。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "张婆子听见动静，赶紧跑出来。她一边劝媳妇，一边哄双胞胎，还要忙着给大家作解释。她说：俺家山青太辛苦啦，双胞胎呢。俺笨手笨脚的，帮不上大忙。俺要是有奶奶那么能干就好啦。奶奶年轻时在枣庄铁路上就是出了名的媳妇，又俊又能，里里外外的，人见人夸。这阵子，亏得奶奶发现孩子为么哭闹，给了好些衣服，秀每天送一大茶缸奶水给俺双胞胎，孩子乖多啦。\n接着，她又对媳妇说：想上班就去上吧，孩子交给俺带，别生气，一气奶水就气没了。\n奶奶听见张婆子的夸，暗自冷笑道：给俺灌蜜呢，也不怕俺害牙。接着，奶奶从厨房窗户伸出头去：秀呀，你给喂喂呗。\n其实，这时秀已经放下孙鹰，抱起了张龙。这是继用茶缸盛奶水送给楼上之后，秀第一次直接给双胞胎喂奶。秀懂得奶奶，也懂得两家人的心结。自打卫国娶了高山青，奶奶总觉着不自在。奶奶经常对秀说，俺卫国么都好，就是没个眼力神，你说说，他图人个么呀？秀感叹道，就怕卫国得可怜一辈子啊。秀话里有话呢。奶奶瞪了她一眼。也许是念着卫国的双胞胎，奶奶对楼上的态度变了。\n因为张龙凭着老经验吃奶，用力过猛，才吸两口就呛着了。秀轻轻地拍拍他：乖乖，慢着点，没人跟你抢！你是龙呢。\n高山青在一边看着，却依然大敞着怀，两个大奶子白晃晃地吊着，就像结在篮球架上的一对嫩南瓜。那不知谁家做的事，竟在铁道兵留下的篮球场外栽了一棵南瓜。大约是饿的，铁路好久没举办球赛了，南瓜藤竟毫无顾忌地爬上篮球架。张婆子替媳妇掩了掩怀，可高山青嘟哝道不都这样吗，又扒开了。\n奶奶在屋里要安芯看看窗外，可安芯躺在外屋奶奶的床上，眼睛紧盯着两户之间隔墙上的气窗，不肯动弹。奶奶给了她一笤帚疙瘩，她才懒洋洋地爬起来，就在床上侧着身子朝窗户一伸头，眼前尽是奶子。奶奶说：你看看，比你大的比你小的，都成家啦。老大不小啦，你要等到么时候？你知不道呀，等到熟透了掉到地上了，就没人要啦。你就等着饿汉子来拾菜帮子吧！\n那个气窗，冷天关着，天热打开。通过打开的气窗，孩子能钻到隔壁姚家去。赖在床上的安芯故意叫热，装模作样地拿了本书当扇子，然后说：怪不得，气窗咋还不打开呀，闷死啦！我来开。",
            "summary": "一个大家庭中几位女性角色的互动。张婆子在照顾双胞胎的同时，称赞奶奶的能干并对媳妇表示支持。奶奶虽然表面上谦虚，但内心对自己的地位感到满足。秀作为两家的纽带，努力化解矛盾。孩子们则在家长的关注下成长。"
        },
        {
            "id": 1,
            "content": "奶奶却要制止她。因为杭州妈妈不仅常常像炸尸似的，冷不丁地吼两嗓子，还懒，不愿把煤炉拎到外面去生火，就在厨房里点燃油棉纱，引着浸透柏油的枕木劈柴，再往上面加煤块，带着黑灰的油烟和刺鼻的煤烟弥漫了整个门洞，呛得楼下楼上一把眼泪一把鼻涕的。每天吓得家家赶紧关门闭户，可开在高处的气窗一旦打开，就不方便开关了。虽然，经四邻屡屡抗议，杭州妈妈不得不有所顾忌，可只要外面下一点小雨，都会为她照样在厨房里生火提供理由。奶奶说：闷死也比熏死好，真要是熏死了，满脸鼻涕满脸黑灰，阎王老子还当你是屈死鬼呢。\n安芯说：照理，冷天也应该打开，为么要气窗呀，为的就是通风嘛。不通风，冬天会煤气中毒，夏天会中暑。这么些孩子呢。\n提起孩子，奶奶就不再反对开窗了。她说那就等你哥哥哪天歇班打开吧。安芯却是迫不及待，搬来四只方凳，上面再架一把竹椅子，自己爬了上去。打开落满烟灰和蜘蛛网的气窗，安芯看见了沉睡在床上的杭州。他赤裸着上身，下身也只穿着一条大裤衩，盖在身上的被单早给踹到地上了。\n奶奶替她扶着椅子。可能是听到隔壁传来的呼噜，奶奶说：打开就快下来吧。瞅么呢，一个大闺女没羞没臊的！\n安芯刷地脸红了。不过，她反应挺快，轻声说：给我块抹布，多厚一层灰，顺便擦擦。\n她有了比较充足的时间，可以仔细地考察杭州的房间和摆设，杭州的睡姿和鼾声，杭州的臂膀和双腿。她的目光久久停留在他的双腿之间，那里好像有一台雄赳赳气昂昂的火车头，加足了煤，憋足了气，就等着发车的信号。而他的身体给她印象最深的，却是腿上浓黑的汗毛，粗壮的大腿和浑圆的小腿肚子。因为她的窥视，那沾着油烟的气窗怎么也擦不干净了。\n打开气窗，屋里果然有风了。安芯又生出一个主意，她觉得每天搭铺确实很烦，不如把大门头上用来堆放杂物的小阁楼腾出来，铺张草席就是铺，不占地方又安静。唯一不便处，就是爬上爬下的。奶奶一听就恼了：就你会作！不在单身宿舍好好地住着，家来折腾人啦。孩子睡觉不老实，掉下来还不摔坏啦？\n安芯说：谁说让他们睡啦，我上去。\n俺不管，问你嫂子去，这屋里是她的家。\n安芯对着窗子一叫，秀就抱着孙鹰回来了。秀说：家来住好啊，你哥在家的日子少。平常俺俩睡里屋，他回来再搭铺。可别睡阁楼，挨着厨房又挨着气窗，两家的煤气都往那儿跑，味道重着呢。\n安芯：不能吧，气窗是通风的。再说，我就是夜里上去睡，谁夜里生火做饭呀。\n秀无奈了：那就试试，不行就跟俺睡。\n不一会儿，安芯就把阁楼清理打扫干净了。她躺在上面，挺自在的。从阁楼上并看不到气窗那边，可是，距离杭州的呼噜和梦话却很近，而且，他的鼾声到了这个半封闭的窄小空间里，变得更好听了，有了美妙的回声。杭州下夜班那天，该安芯上夜班，所以，这个上午杭州在梦里，安芯就守在他的梦边。\n可是，不知为什么，明明是个大晴天，杭州妈妈也不到外面去生炉子。奶奶闻到一股烟味，连忙把大门关上，烟却通过气窗涌进了孙家，煤烟越来越浓。\n浓烟里，绍兴戏又开演了：我想和你成双对，可怜天公不作美……正在生火的杭州妈妈喉咙痒痒了，那突然爆发的歌声，若是在夜里，能让人吓掉魂。唱了两句，她好像忽然意识到儿子在睡觉，猛然收住。过了一会儿，终是憋忍不住，她压低嗓门把后面两句唱完，轻叹了一声，意犹未尽似的。",
            "summary": "一个关于杭州妈妈的故事。她在邻居家中生火做饭，导致烟雾弥漫，引起邻居的不满。主人公安芯提议打开气窗通风，但杭州妈妈仍然坚持在她的厨房里生火。有一天，天气晴朗，杭州妈妈在厨房里生火时突然爆发歌声，可能是因为压抑太久。烟尘通过气窗进入邻居家中，引发问题。"
        },
        {
            "id": 2,
            "content": "呛得直咳嗽的安芯，差不多是从阁楼上跳下来的。\n搁在从前，奶奶肯定得上门去交涉。不只是为自己的孩子，也为杭州那孩子。孩子当班熬了一夜，咋不让人睡个安生觉呢？可现在，杭州成了合欢铁路地区家喻户晓的英雄，奶奶不敢轻易说杭州妈妈了，人家那腰扭得更欢了，一屁股从浙赣线甩到鹰厦线去了。\n安芯望着气窗问秀：你听听，你说那是么人呀，不怕吵也不怕熏，呼噜照样打得像跑火车。\n秀说：火车冒的烟比这更呛人。你哥说，最难熬的是过隧道。煤烟和热流散不出去，驾驶室里浓烟滚滚，温度五六十度。他们仨都得拿蘸水的毛巾捂住嘴，有的司机还被熏晕了。一出隧道，都伸头到窗外大口大口喘气。为么你哥身上尽灰呀，咋洗也洗不干净，得扒皮。嫌死俺啦。明儿叫你哥带上你，到火车头上去跑几天吧。不经熏，咋能解放台湾呢？\n因为有秀的奶水，高山青果然上班做包子去了。而秀，每天帮着楼上张家照看孩子，也好像有了工作，给张龙张凤喂奶便是她最重要的岗位职责。只要天晴，就见秀坐在自家窗下的墙根边，白杨树的绿荫里，轮流给三个孩子喂奶。",
            "summary": "一个关于安芯、杭州英雄和家庭生活的故事。安芯在阁楼上被呛得咳嗽，而杭州因为成为英雄，使得奶奶不敢轻易批评他的母亲。安芯的哥哥在高中的生活中经历了许多困难，如烟雾弥漫的隧道和高温驾驶室。秀在照顾孩子方面发挥了重要作用，她的奶水帮助了高山青回到工作岗位。"
        },
        {
            "id": 3,
            "content": "今天是礼拜天，大孩子都在楼房前面玩打尺、跳房、跳橡皮筋，小学生们则满世界疯跑。跑累了的孩子围住秀，看小毛头怎么吃奶。一个个挺好奇的，忍不住掐掐那粉嫩的脸蛋和脚丫。\n从树上泻下来的斑驳阳光，洒在秀敞开的胸脯上。她的乳晕颜色很深，一对奶子硕大又匀称。她不知道，许多打她身边经过的男人都十分赞赏她的奶子。在火车司机谈论女人的时候，孙安路曾自豪地对同事夸秀的奶子：牛皮不是吹的火车不是推的，不瞒你们说，俺真像你们说的那样，拿它们当枕头，俺枕一个，她自己枕一个，不信去问她好啦。能写会画的司炉陈连根凭此发挥想象力，用煤块当画笔，在火车头后面的煤水车上画了个哺乳的女人，画得很荒诞，闲着的那只奶子被女人扛到肩头上去了。\n秀先喂孙鹰，孙鹰比双胞胎大三个多月，能喝稀饭汤了，奶奶刚才就撕了块馒头嚼巴嚼巴喂给了他。秀逮着乳头往孙鹰的小嘴里塞，孙鹰脑袋乱晃一个劲地躲，一身油污的司机们打她面前经过，他们说孩子不饿有人饿着。秀笑道：你们谁想做儿子呢？他们说孙大车饿坏了，孙大车驾着机车进库去，马上就到家，赶紧给他准备好吃的。秀满脸绯红，放下孙鹰，又抱起张龙。张龙却是只下山饿虎，也不用秀动手，他自己三拱两拱，就叼住了奶头。秀说：傻小子，没人跟你抢，可别再呛着。她陶醉在喂奶的快感中。虽然是三个孩子的母亲，看上去秀依然年轻，像一朵娇艳的美人蕉。\n买菜回来的家属，陆续带着小板凳、小竹椅围坐在秀周围，边择菜边拉呱，有些歇班的大男人也爱往女人堆里凑。关于晚点和事故、关于糊汤和供应车的话题，星星点点地溅在秀雪白的奶子上。张段长也非常难得地出现在闲人堆里，他抱着一只大茶缸，守在双胞胎的小床边。杭州妈妈很夸张地冲着他招呼道：哦哟，张段长端到咯大个茶缸等奶呀！张段长憨厚地点点头：嗯，等奶。不不不，等孩子吃了奶，抱回去睡。\n喂饱张龙，张段长接过他，再把张凤递过去。杭州妈妈说：靠你们两口子，难带呀，雇个保姆嘛。小高上班蛮累，夜里厢困着了，千万要当心，我们屋里厢住杭州咯辰光，隔壁邻居喂奶打瞌睡，大奶子把怀里的伢儿活活憋死塌啦。",
            "summary": "孩子们在大人们玩耍的地方尽情嬉戏，而成年人则在树荫下闲聊。秀正在给孩子喂奶，吸引了许多人的注意。孙安路等男人称赞她的乳房，而陈连根则用煤块画了一幅荒诞的哺乳妇女画。秀陶醉在喂奶的快感中，看起来依然年轻。家属们带着小板凳和小竹椅围坐在她周围，闲聊各种话题。张段长也罕见地出现在人群中，照顾双胞胎。"
        },
        {
            "id": 4,
            "content": "奶奶从厨房窗户扔出一块脏抹布来：说么呢，抹抹你的嘴吧！你这嘴除了能唱戏，还能说人话吗？\n在人前总是缩头缩脑的张婆子，也扒着窗口在楼上指责杭州妈妈。她说：老姚家的，你嘴上积点德行吗？没冤没仇的，为么呢？\n杭州妈妈辩解了一句，便把头埋在菜篮子里顾自择菜，不敢言声了。她有些怕奶奶。她曾说，奶奶的话里藏着玻璃渣子，看不见，摸上去却扎人，能扎出血来。\n孙安路果然很快就回来了，他的司炉又跟来了。陈连根是盼孩子心切，经常来看孙鹰。见着张段长在场，陈连根不会说话了，打个招呼，可跟杭州妈妈的语言比美，他说段长你喂奶哪。张段长没好气地哼了一声，便冲着楼上喊：忙完了吗？磨蹭个么！快下来，俺得去段里一趟！\n陈连根见着孩子喜欢得不行，摸摸这个抱抱那个，把身上的煤灰油渍都蹭到了孩子的身上和脸蛋上。秀说：快让你媳妇生呀。你结婚多久啦，梅香咋还没怀上呢？\n陈连根对张段长说：段长，我就是来找你要几天假的，一年到头忙，老婆快要守不住啦。我父母也急得不行，一进门就唠叨，我再不赶快给他们生个孙子，以后就得搬到行车公寓去住。\n张段长冷冷一笑：给多少天假管用呢，你说说。下个班不让你跑，行吗？不过，丑话说在头里，不见肚子就算旷工。\n秀笑得格格的。厨房里的奶奶也听见了，她忍不住出门来，双手直揉眼，那是笑出来的泪。奶奶说：他张叔，你这话说得好，就该这么治他。你说，这火车拉着空车皮子一趟趟来回跑，这不白费劲吗？\n陈连根说：梅香能嫁我，得感谢段长帮忙。可段长要算我旷工，我就对不起啦。结婚时也只让我歇了一个班，平时跑车回来累得不行，还时常碰到梅香当夜班，在一起的时间太少啦。",
            "summary": "陈连根向张段长请几天假，以便与妻子梅香共度更多时光。张段长同意给他假期，但要求看到梅香的肚子才能算作休假。陈连根表示愿意遵守规定。这一幕被周围的邻居们围观，其中一位奶奶调侃陈连根，说他应该早点生孩子。"
        },
        {
            "id": 5,
            "content": "杭州妈妈暗暗发笑，从菜篮子里抬起头来，遇见奶奶的目光，又缩了回去。但她还是忍不住，说：人家卫国也跑车，喜糖还粘在牙缝里厢没有烊塌，一下子就生出了双胞胎。\n这话戳着了张段长的痛处。打双胞胎出生后，自来水边蜚短流长的掐算，很快传到了单位上。既是未婚先孕，又是脚踩两条船，这不仅让张卫国在人前抬不起头来，也让张段长蒙羞了。一见人堆，他就怀疑人家在议论儿子，咳嗽一声，绕着走。所以，他养出爱咳嗽的毛病，喉咙里老是痒痒着。\n其实，张段长对这件事是很严肃的。在儿子结婚前，当高山青扬言要找张卫国单位时，张段长就主动汇报给段党支部了，要求党组织派人找张卫国谈话，认真进行批评教育，并酌情作出处理。张段长后来看了谈话记录和儿子写的检查。谈话记录上问：作为一个新党员，你在个人问题上的一些行为，让组织上很痛心。根据群众反映，你还没结婚，就已经致使女朋友怀孕了，而且更危险的是，你同时在和另一位女同志谈恋爱，请你就这两件事对组织作出说明。张卫国答：你们说的群众是我爸爸吧？我已经向他解释过。问：群众眼睛是雪亮的。你应该想到群众很快就会提出疑问吧？答：那好。我就向组织说明，第一，我和食堂的高山青是正常谈恋爱，第二，我和电务段的孙安芯只是一般朋友，都喜欢看戏而已。不存在脚踩两条船的问题。问：问题的实质在于，你和高山青的关系已经不一般了，又和孙安芯来往，是不是思想意识问题？\n答：我说了，我和孙安芯没有你们想象的关系，是她喜欢约我去看戏！问：好，就算没有。那么，未婚先孕呢？答：那是我不好。问：不好在哪儿呢？答：还没登记，就与女朋友发生关系，影响不好。尤其作为一个新党员，说明我的思想意识确实是有点那个。问：你们是在什么情况下发生关系的？答：思想麻痹。问：你是说女方主动？答：不，是我思想麻痹。问：那不就说明女方主动吗？答：当时她哭了。一哭我就忍不住了。谁知，一次就怀上了。\n那份谈话记录及检查，就像张段长给开出的结婚证明，张卫国只得和高山青就要隆起的肚皮成了亲。而关于女方主动的说法，既让张段长在人前有了些底气，又叫他有苦难言。张段长干咳着，悻悻地瞪了杭州妈妈一眼。\n奶奶是向着卫国的。奶奶说：老姚家的，听话听音，想说么呢？俺卫国招惹你啦？那是个好孩子呢，比你家英雄强。杭州成了英雄啦，可得看着些，别叫那些闺女勾了魂。你说说，要是闺女家都正正经经的，男人能动歪心吗？大男人的，谁不是干柴，是浸了柏油的枕木？你不点，它能着吗？\n奶奶并不知道张卫国与高山青结婚的细节，可她说这番话，却是护着张家的面子，尽管话里不无对高山青的鄙视。也许，这种鄙视恰好为张段长面对群众议论提供了一种心理安慰，张段长的眼神里竟有几分感激。\n杭州妈妈生气了：奶奶，你咯个样子讲话就不好啦，人家真个是生了双胞胎嘛。",
            "summary": "张段长在面对儿子张卫国未婚先孕和脚踏两条船的问题时的尴尬和严肃态度。张段长试图通过向党组织汇报并要求对其进行批评教育来解决这个问题。然而，张卫国在谈话中坚称自己与女友和高山青的关系都是正常的，与孙安芯只是朋友。张卫国与高山青结婚，而张段长虽然在人前有些底气，但面对群众的议论和心理压力，仍感到痛苦。"
        },
        {
            "id": 6,
            "content": "奶奶说：你唱戏俺不懂，只要说人话，俺不聋不瞎呢。听听你那腔调，看看你那坏笑，谁不明白你心里想些么？\n见她们真的斗嘴了，孙安路连忙打断，对着陈连根乐呵呵地说：段长帮你找了老婆，还要保你生孩子吗？\n陈连根却把奶奶拽到了一边。\n他一下班就跟着孙安路来到孙家，其实是想请奶奶去劝劝梅香的。\n再婚的梅香，在港背村没怀孩子，如今仍然空着肚子，让陈连根父母生疑了。\n劝她去检查，梅香不仅不肯去，还常生闷气，闹得一家子很不愉快。\n奶奶一听就急了，说：不能吧？看她腰是腰腚是腚的，咋不能生养啦？你成天不粘家，没碰上时候吧？陈连根问：什么时候呢？奶奶骂道：鳖羔子，问你媳妇去！接着，奶奶又笑了：问张卫国去呀！\n奶奶的笑脸正对着楼上窗户，张婆子也冲奶奶笑了笑。\n因为双胞胎与奶水，对于孙家和张家，今天真是一个阳光灿烂的日子。",
            "summary": "奶奶要求孙安路的戏要用人话表达，而不是唱戏的腔调。陈连根想找奶奶帮忙劝说梅香去做生育检查，因为梅香一直没有孩子，引起了陈连根父母的怀疑。奶奶认为梅香可能只是没有碰到合适的时机，建议陈连根向张卫国请教。这一幕正好被张婆子看到，让她想起了双胞胎和奶水的美好回忆。"
        }
    ]
}