{
    "chapter_title": "第十九章  Chapter 6(3)",
    "chapter_summary": "机务段面临着一个重要决策，需要在非党员孙安路和几名有经验的老司机之间做出选择。张段长相信孙安路的革命军人背景和经历可以证明其可靠性。当晚，铁路西站气氛紧张，一位任性的大干部执意要在月台上散步。尽管警卫劝阻，他还是与司机孙安路亲切交谈，强调铁路安全的重要性。这次相遇使孙安路成为当地名人，许多人想与他握手。在一场大会上，孙安路简要介绍了与大干部的见面经过，强调首长对安全和家庭和谐的重视。这让张段长心生感慨，家中的矛盾令他烦恼。会后，孙安路向张段长道歉，并提出将张卫国调离跑车岗位，但张段长认为不合适。一名年轻调车员在杭州作业时发生意外，由于扳道机的失灵，导致一辆溜放车撞上了禁止溜放的油罐车，杭州身受重伤。人们试图救他，但医生无法将他的双腿重新接合。张段长得知此事，深感痛心，并关心杭州的未来。范明明和安芯分别处在事故现场，范明明心怀怨恨地望着扳道机，而安芯在现场寻找遗失的零件。突然，孙安路跑过来，抱着安芯赶往医院。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "机务段急坏了。路局领导在电话里骂娘，分局领导则跑到段里来，当面骂娘。张段长已经提出让孙安路去顶，可调来档案翻翻，谁都不敢拍板。理由很简单，孙安路不是党员，他父亲是替日本人开火车叫游击队给炸死的。张段长说：他父亲是游击队的亲戚呢，这段历史我可以担保。他不是党员，完全是受他家庭历史的牵连，本人的政治表现好着呢，再说，他是革命军人出身，十七岁就参军南下，这还不可靠吗？\n比孙安路更可靠的，一时找不出来。还有几位经验丰富技术过硬的老司机，有的是从日伪时期过来的，有的曾参加国民党。也是无奈，这才把孙安路找去，专门教育了一番，也不交代任务，只让他从中秋节下午起在行车公寓里休息待命。行车公寓受到保护，不准闲人接近那个待命的司机班，尤其需要防范的是月饼。所以，在公寓做服务员的梅香，因为企图给孙安路送块月饼，受到了严厉的呵斥，月饼被保卫人员缴去，他们不怕牺牲亲自尝了尝，好在都没拉肚子，也就没有为难梅香。\n又换上白衬衣的孙安路隔着窗子，从公寓楼上看见了梅香微微隆起的肚子和翘翘的臀。梅香终于怀孕了。这阵子，把陈连根美得天天像过节，衣袋里喜糖不脱，见人就塞一把，三角线拣煤渣的女人都叫他老婆怀孕的消息甜掉了牙，是真的掉了牙，有两三个老太太的牙硬是让大白兔奶糖给粘掉了。\n从被叫到段里起，孙安路就预感到，这个中秋之夜对于自己，是个不平凡的夜晚。他心里兴奋而紧张。被信任的巨大幸福感，驱使他朝着梅香翘起大拇指，梅香明明看见了，却掩掩肚子赶紧走开。孙安路愣了一下，心想大概是陈连根没跟着自己，她心里不自在吧。他倒在床上便呼呼睡着了。",
            "summary": "机务段面临一个重要的决定，需要在非党员孙安路和几名有经验的老司机之间做出选择。孙安路因家庭背景原因曾被怀疑，但张段长认为他的革命军人出身和经历足以证明其可靠性。在中秋节当天，孙安路被安排在行车公寓休息待命，而梅香试图给他送月饼却被严厉阻止。孙安路预感这个中秋之夜对他来说将是不平凡的。"
        },
        {
            "id": 1,
            "content": "大约夜里十点钟，准备跑专列的包乘组被叫醒了。那时月在中天，虽然一趟趟客车仍然按照时刻表准点到站发车，可整个西站气氛却不同平常，月台上多了一些铁路员工，雨棚柱子的暗影里，闪烁着警惕的眼睛，站场两头参差错落的扳道房里，连灯光都有几分神秘，而往常停在最外面那两股道上的救援列车、工务轨道车，早已被调走了，显得空荡荡的，路基下却有人影晃荡。特别是三角线那儿，三步一岗五步一哨的。拣煤渣的女人虽然被撵远了，可她们仍然不肯散去，只等着禁令解除再冲过来。弄得公安段恨不能调集足够的警力，扩大警卫范围，一直把她们撵到港背村去。\n孙安路成了这个夜晚的重要人物。在做好充分准备之后，专列在下半夜两点整到达了合欢站。接力一般，到达的机车把专列交给了孙安路驾驶的火车头。挂上专列后，孙安路又领着副司机和司炉仔细检查机车，这时，谁也没想到，专列上的大干部比较任性，不管警卫人员的劝阻，非要到月台上散步不可，竟一直走到火车头边。\n大干部亲切地打招呼：工人师傅你们辛苦啦！\n孙安路跳下车来，刚摘掉满是油污的手套，手就被大干部攥住了。孙安路激动地说：首长您好首长您辛苦啦！\n等大干部放开他的手，孙安路给他敬一个标准的军礼。可能是孙安路的山东口音让他惊喜，他和蔼可亲地笑了：我们算半个老乡呢，你是军人出身吧，南下的？铁路是半军事化，你的军礼很标准啊。叫什么名字？\n孙安路又是点头，又是回答。接着，大干部夸奖了他的名字，说：这个名字好，铁路是国民经济的大动脉嘛，就是要安全第一。没有安全，动脉就血流不畅啦！",
            "summary": "在这个夜晚，铁路西站的气氛异常紧张，因为一位任性的大干部执意要在月台上散步。尽管警卫人员劝阻，但他还是走到了火车头旁，与司机孙安路亲切交谈。大干部对孙安路的名字表示赞赏，并强调铁路安全的重要性。"
        },
        {
            "id": 2,
            "content": "兴致勃勃的大干部也许还有话要说，可警卫上前来干预了。大干部转身时向工人们道了声谢谢。\n完成这次出车任务后，张段长告诉孙安路，那个大人物还要随从转告铁路，首长称赞他的驾驶技术呢。\n孙安路因此成了合欢铁路地区的名人，许多人都想握握他那只被大干部握过的手。张段长当然会抓住那只手不放，让巨大的鼓舞亲切的勉励温暖每位干部职工的心。段里专门召开了大会，贯彻落实首长指示精神。大会的第一项议程，就是让孙安路和在场的每位同志一一握手，接着，请孙安路介绍首长接见的经过。\n可是，孙安路上台对经过只说了几句话，他说：经过嘛，大家已经都知道了。要问俺的感受，感受是挺深的，那就是首长夜里也工作，操心天下大事，太辛苦啦。还有就是，官越大越没架子。\n张段长在一边提醒他说说对首长指示的认识，孙安路便打开话匣子了，他说：首长是从俺的名字说到安全的，俺这个名字凝聚了几代火车司机血的教训。\n提起往事，张段长多少有些紧张，便碰碰他的腿，提示他别扯远了，别一口一个俺。孙安路搓着脖子继续说：关于安全，技术规程呀，业务要求呀，大家都明白。俺，不，我就不讲啦。还有一个重要因素，就是家庭和睦家属支持。干铁路，一定要保证没烦心事，要休息好，一个迷瞪，一个闹心，指不定就出大事啦。对大家说说俺娘吧，我当司炉那几年，每回当夜班，她就守在门外看着，不让人吵，天热的时候，等俺睡着了，她坐在床边给我扇扇子。你们看看。可现在，有些家属是真不懂道理，没事找事和丈夫闹，还不让人睡个安生觉。俺，不，我建议段里，不光要做好职工的思想政治工作，还要配合居委会做好家属工作。这样，才能彻底消灭事故隐患。\n张段长心头沉重了。因为孙安路不经意说的这些话，正好戳到他和儿子张卫国的痛处。媳妇高山青和丈夫关系不好，三天两头地拌嘴，抱怨自己像守活寡的，她甚至拿小脚的奶奶自比。做公公的张段长忍无可忍呼了她一个大嘴巴子。此后，在一套屋子里住着，公公媳妇大眼瞪小眼，再不说话了。这阵子，她自己正在联系调动，想去列车段跑餐车，愁死了一家人，一对双胞胎咋办呀。\n孙安路是从张卫国脸上看出不对来，再瞟瞟身边的张段长，赶紧打住。会后，孙安路向张段长道歉，说自己不是有意针对他家说，的确有这种情况。张段长说：你说得实在。这个卫国气死人了，多少好姑娘不找，偏偏沾上这个！俺真想叫他们离了，可离婚不好听啊。你说咋办呢？\n孙安路说：张叔，把卫国调机关吧，别再跑车啦。\n张段长说：那不行。俺当领导，把儿子调到身边来，像么话！群众还不议论个没完没了的。",
            "summary": "一位大干部对工人表示感谢并称赞他们的驾驶技术。这使得孙安路成为了当地名人，许多人想要与他握手。在一次大会上，孙安路简要介绍了与大干部的见面经过，强调了首长对安全和家庭和谐的重视。这一幕让张段长心生感慨，因为他家中的矛盾让他感到困扰。孙安路无意间提到了这些问题，令张段长更加烦恼。会后，孙安路向张段长道歉，并表示可以将张卫国调离跑车岗位。然而，张段长认为这样做并不合适。"
        },
        {
            "id": 3,
            "content": "换个单位也行呀。\n换到哪儿，他也是段长的儿子。这种事，俺不能干。俺可不愿意叫群众指着脊梁骨说三道四。\n几乎是随着张段长的话音落地，东站那边突然汽笛大作。是拉尾笛呢。张段长支棱着耳朵，脸色刷地变白了。他马上抓起电话，向东站派班室问情况。\n出事的地点在调车场，还是和杭州有关。杭州那个班的作业眼看就要结束，他扒在最后一节溜放车上，只等那节车厢驶入八道，缓缓地靠近即将完成编组的整列车辆，轻轻一撞，两边的车钩紧紧相握。可是，扳道员手握着的扳道机忽然失灵了，道岔怎么也扳不过来，溜放车一直向着停在七道上的车辆撞去，那是禁止溜放的油罐车，撞上去的后果不堪设想。抱着车闸的杭州发现不对，扭动着身体赶紧撂闸，可他用力过猛，溜放车在将刹死的瞬间，把他掼了下来，这次，他没有上回手抓铁鞋的幸运，溜放车碾过他的身体才稳稳地停住，他的双腿仿佛就是真正的铁鞋。\n杭州的身体沉浸在血泊中。调车场上的人们顿时疯了似的，从各处扑了过去，七手八脚地抬起杭州往站场下边的大路上送，有人小心翼翼地扶着他只和身体连着一层皮的左腿，有人则捧着和身体彻底分家的右腿。铁路医院的救护车很快就赶到了，调车员、扳道员们围住医生，央求他们一定要不惜代价把他的双腿接起来。随后赶到救护车旁的人们，一个个捧着温热的仍在搏动的血肉和骨头渣子强行往医生手里塞，他们在血腥的现场跪着爬着，把那些构成一个年轻生命的绿叶红花，从轨道里、车轮下一瓣瓣一星星地找了出来。可是，医生甚至无法排列组合，又怎能重新连缀出一个身轻如燕、快步如飞的杭州来呢？\n孙安路跟着张段长一起赶到了现场。\n张段长觉着在这个事故中机务段没有多大责任，心里松了一口气，可眼里却潮湿了。\n他问：真是杭州那孩子吗？还没成家呢，往后可咋办呀。\n孙安路透过泪眼，看见了两个姑娘。",
            "summary": "一名年轻的调车员在杭州的作业即将结束时出现意外。由于扳道机的失灵，导致一辆溜放车撞上了禁止溜放的油罐车，杭州身受重伤。人们疯狂地试图救他，但医生无法将他断裂的双腿重新接合。张段长得知此事后，感到痛心，并关心杭州的未来。"
        },
        {
            "id": 4,
            "content": "一个是范明明，站在现场附近的扳道房边，呆呆地望着那扳道机，也许她心里在诅咒着它。\n一个是安芯，蹲在现场的道心里，边挪动着身体边在道渣中翻寻，显然，她要收拾起杭州身体上每个被遗落的零件，哪怕一只小小的螺丝钉。\n安路跑过去，把妹妹强行抱了起来。\n安芯说：哥，赶快带我去医院，我这里还有呢。\n她的手里，攥着一把血淋淋的碎片。\n因为浸透了血，不知是骨头渣子呢，还是碎石片，或者是螺帽、垫圈什么的。",
            "summary": "范明明和安芯分别处在事故现场，范明明心怀怨恨地望着扳道机，而安芯在现场寻找遗失的零件，不放过任何一点线索。突然，安路跑过来，勉强抱起安芯，安芯紧握着一把满是血的碎片，急需去医院治疗。有关事件发生的细节尚无法确定。"
        }
    ]
}