{
    "chapter_title": "第三十二章  Chapter 11(2)",
    "chapter_summary": "梅香因为个人原因决定搬家，而她的奶奶担心孩子的安全和成长环境。在这个过程中，梅香和她的朋友黄辣椒等人提前搬进了新家，引起了小蒋的好奇。小蒋询问关于秀的干爹的情况，这让秀感到担忧。奶奶认为颜大嘴不会有事，提议她们母女去探望颜大嘴，看看他的生活状况。与此同时，黄辣椒试图将新买的布料送给孙家的奶奶帮忙制作，但奶奶因担心无法应付大量工作而拒绝。后来，黄辣椒发现奶奶误解了她的意思，原来她担心的是奶奶与一名巡道工的关系，而非布料制作问题。在搬家过程中，孩子们和黄辣椒母女一起帮忙搬运家具和杂物。由于煤饼和劈柴难以搬运，现场变得非常热闹。黄辣椒的女儿小尖椒对梅香的家表示不满，认为环境脏乱。尽管梅香还在收拾家务，但朋友们仍然热情地帮助她完成搬家过程。孙安路和秀决定去看望他们的干爹，正好遇到了小蒋。小蒋的关注让孙安路觉得有些奇怪。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "梅香见奶奶疑惑又难受的样子，禁不住呜呜地哭了，她说：奶奶，别再问我为什么搬家了。我早就不怨安路大哥了，我不是不懂道理的人。张段长几次告诉我，安路大哥保全了机车，本来上面已经嘉奖他了，他死活不要，他把连根的死揽在自己头上。他傻呢。你说，我以后怎么面对他，我哪能让他老看见我？\n奶奶替她抹着泪：傻孩子，为这犯得着搬家吗？小猴子闹着找伴，你咋办？孩子能到处跑了，三角线那儿火车头来来往往的，也没个道口，又是弯道，多危险呀。\n可是，梅香主意已定。比梅香更急着搬家的黄辣椒，甚至没有耐心等到约定时间，就让未婚女婿小蒋找了公安段的几个同事，先把大衣橱五斗橱写字台等家具先搬过来了，都摆放在大门洞的楼梯间门口和楼道边，把楼上楼下都塞得满满当当。\n小蒋上楼到梅香家里察看了一番，下楼时，神秘地扒着孙家大门朝里招招手，把秀给招出去了。在光秃秃的白杨树下，他问，你干爹最近回来过没有？秀说，从那次破案到现在都没见他人，他别是有么事吧？小蒋说，我经常见到他，好好的，没事。我随便问问。小蒋还交代秀，他们的谈话不准告诉任何人。\n秀瞅着小蒋他们走了，进家就告诉了奶奶。奶奶说：他不就是放了个屁吗，还不让人知道。那就别放呗，憋在裤裆里，留着，明儿就稀饭喝。\n秀说：俺寻思，干爹有么事，叫公安盯着啦。上回，小蒋也盘问了俺一阵，问俺咋认的干爹，关系咋样，后来，俺干爹要支援新线不让去，枣儿的作文也不让登。再说，俺干爹这么久也没回来一趟，连个信也不给。俺去工务段往工区打电话，也找不着人。\n奶奶说：那个颜大嘴，不就是一张嘴吗，离了嘴就找不着人啦。他能有么事？赶明儿，俺娘俩去看看他吧，他那床被子该被蹬得尽是窟窿啦，给续些新棉花吧。",
            "summary": "一个关于搬家、亲情和信任的故事。梅香因为个人原因决定搬家，而奶奶担心孩子的安全和成长环境。在这个过程中，梅香和黄辣椒等人提前搬进了新家，引起了小蒋的好奇。小蒋询问秀关于她干爹的情况，这让秀感到担忧。奶奶认为颜大嘴不会有事，提议她们母女去探望颜大嘴，看看他的生活状况。"
        },
        {
            "id": 1,
            "content": "黄辣椒急着搬的是她新买的布料，她用两只铅桶装着，直接挑到孙家来了。奶奶又好气又好笑，说：辣椒啊，你家有多少新娘子呀，你想连闺女孙女重孙女一道嫁呀？俺可没工夫侍候你家上下几代新娘子。拿到缝纫店去吧，机器快，靠俺手工活得做到下辈子。\n黄辣椒把布料一块块地抖搂开来。说有亲家母的，有小蒋姐姐的，还有小蒋姐姐的婆婆的。她们看了奶奶给黄辣椒女儿做的衣服，都叫好，都眼馋。奶奶问：你咋不给老蒋的老婆做一身呢？人用牛奶洗澡，白，穿么都好看。\n黄辣椒把刚放下的一块布料又拎起来，说：有啊，这块就是我亲家母的。\n秀吃吃地偷着笑。奶奶瞪了她一眼，秀意会了，便说：女儿还没过门，你就一口一个亲家母啦。\n让黄辣椒意外的是，不管怎样央求，奶奶就是不肯接受这些活儿。黄辣椒说：价钱随你开口好不好，计件算，按天算，都行，这些活儿做下来，等于你儿子半个月工资呢。\n奶奶说：孩子一个个大了，俺家是缺钱花，俺接些活儿做，能帮衬着。可也得俺做得过来呀。你也不问问俺，就把百货公司搬俺家来啦，俺是你家的雇工吗？凭么呀，凭你闺女嫁给了公安段？\n黄辣椒连忙解释了一番。奶奶说：拎走吧。人家还没搬出来，你就把人往外撵呀？楼上楼下尽是孩子，你看看那些家具堆的，还让人出来进去的吗？磕着碰着谁家孩子，俺都不能饶你。\n黄辣椒笑了：奶奶为这生气呀，那好办，我叫小蒋他们把家具都堆到外面去。\n奶奶说：你劈了烧了，俺也没空给你做活儿。俺老啦，俺得抽空给自己忙活啦，俺是体面人，也得像大闺女一样，体体面面地走。\n黄辣椒一惊，朝门外张望了一下，压低声音说：奶奶要和巡道工那个呀？奶奶，我告诉你哦，上次的案子还没有搞清呢。你千万不能跟他走啊。\n说完，黄辣椒又再三叮嘱奶奶，她的话绝对不能外传。奶奶冷笑道：难怪的！你想的么呀？俺说的是蹬腿闭眼的事。",
            "summary": "黄辣椒急于将新买的布料送到孙家的奶奶帮忙制作，但奶奶因担心无法应付大量工作而拒绝。黄辣椒试图通过提供报酬来说服奶奶，但奶奶仍坚持拒绝。黄辣椒发现奶奶误解了她的意思，原来她担心的是奶奶与一名巡道工的关系，而非布料制作问题。"
        },
        {
            "id": 2,
            "content": "梅香搬家的那天，是礼拜天。大人孩子都去帮忙了。橱柜箱床，桌椅盆桶，这些大件搬起来很利索，最麻烦的是堆在厨房里的煤饼和劈柴。煤饼还是陈连根在出事前不久做的，后来梅香很少生火，都留了下来。金华和孙庄带着一大群孩子，把煤饼和劈柴搬到大门口，再装上板车拉走。可能是做煤时黄泥掺得少，一次多抱几块，下面的煤饼就压碎了。于是，从梅香家直到大门口，过道上楼梯上尽是碎了的煤块和煤灰。还有几个孩子被劈柴扎了手，大哭小叫的，热闹极了。\n也不等梅香把家搬空，黄辣椒和她女儿就来察看了。奶奶就是这天把黄辣椒的女儿叫做小尖椒的。小尖椒比黄辣椒更辣。小尖椒一进门洞就皱起眉头，嚷道：哎呀呀，我们搬到煤球场里来啦。\n她们娘俩进了将要腾空的房间，说的话更是难听。黄辣椒说：这家人怎么这么脏呀，你看看天花板上墙旮旯里尽是蜘蛛网死蚊子。\n秀在帮梅香看着东西。秀说：人家没搬完呢，待会给扫扫就行啦。\n小尖椒说：厨房地上的煤灰能扫干净，蜘蛛网也能扫干净，可这一屋子的霉气，怎么扫？",
            "summary": "梅香一家开始搬家。孩子们和黄辣椒母女一起帮忙搬运家具和杂物。由于煤饼和劈柴难以搬运，现场变得非常热闹。黄辣椒的女儿小尖椒对梅香的家表示不满，认为环境脏乱。尽管梅香还在收拾家务，但朋友们仍然热情地帮助她完成搬家过程。"
        },
        {
            "id": 3,
            "content": "秀说：你可别这样说话，梅香听见又要伤心啦。\n小尖椒哼了一声，对她妈说：妈，这套房子刚刚死过人，死的还是年轻人，得消消毒，除除邪。我现在就去防疫站，叫他们赶紧派人来打药水，再买一挂鞭炮。\n秀拉住小尖椒，说：连根又不是得么传染病，再说人家也不是死在家里。你神神道道的，做么呀？要消毒，你也得等梅香搬走，别叫她看见。急么呀？\n小尖椒说：她磨磨蹭蹭的，要等到啥时候？我打药水，她搬她的，两头不碍事。我家的东西都堆在大门口，天阴得多重呀，马上就会下雨。你别拽着我，放手。\n秀却不肯撒手。秀说：搬新房，买挂鞭炮放放，行。你现在就打药水，俺不让。\n小尖椒一使劲，挣脱秀的扯拽，把个嘴拱到了秀的鼻尖上：奇了怪啦，这是我家耶。你凭什么管闲事？",
            "summary": "小尖椒因为一套刚发生过年轻人死亡事件的房子而担忧，建议进行消毒和放鞭炮驱邪。然而，她的母亲秀反对这种做法，认为这并不是传染病，而且不希望让梅香看到。两人因此发生了争执。"
        },
        {
            "id": 4,
            "content": "秀说：不是俺爱管闲事，俺跟你说道理。你家这么乐意同梅香调房子，说明你们根本就不在乎么讲究。再说，哪间屋里没死过人？房子到手了，你来事啦。\n黄辣椒上来劝女儿，话却是阴阳怪气的：算啦算啦，就等梅香搬干净再说。奶奶家都是好心人，一直觉得亏欠人家，过意不去呢。就当给奶奶一个面子吧。\n秀更来气了：你的面子给俺做鞋面布，俺还嫌褶子太多呢。\n黄辣椒说：秀啊，看你怪文静贤惠的，怎么学会骂人了呀？\n我骂损人的东西！你们能损人，别个还不能骂人吗？秀几乎是大叫起来。\n小尖椒梗着脖子，斗鸡似的，嘶声吼道：我就要消毒，就要辟邪！我还要像乡下那样，在门头上挂一面照妖镜，在门口放一盆火，在窗户上钉上木雕的兽头。我要买一盘比脚盆还大的一万响的鞭炮，放它个震耳欲聋！\n话音未落，只听见咣当一声，不是炮仗，胜似炮仗。秀把梅香家用来盛炉灰的破脸盆狠狠地砸在黄辣椒母女的脚下，盆上的搪瓷片四溅，盆里的炉灰飞扬，秀的气势把她们震住了。围着看热闹的大人孩子也吓了一跳。\n搪瓷盆被摔瘪了半边。秀拾起盆，用力把它掰掰圆，冷笑着说：还要辟邪吗？俺可爱管闲事啦，俺帮着你放炮仗。\n奶奶是听到摔盆才出场的。奶奶端着一只旧的钢精锅，分开众人，挤过去，对秀说：秀啊，砸得好！再砸给她娘俩看看。搪瓷盆摔得不响，摔这个才响呢。说人屋子里有霉气，有霉气咋不躲得远远的呢？天天催命似的催人搬家。都是干铁路的，事故不能长眼，嘴里心里都积点德，做么都别过分。\n旧钢精锅被奶奶摔在地上。奶奶气得手软了，摔得并不响。却让所有人都目瞪口呆的。",
            "summary": "黄辣椒和秀因为房子搬迁问题产生争执。黄辣椒的女儿小尖椒坚持要消毒和辟邪，引发了一场冲突。秀摔了一个搪瓷盆，奶奶出现并摔了一只旧钢精锅，指责他们的行为过分，要求大家嘴上心里都要积德。"
        },
        {
            "id": 5,
            "content": "人说铁路警察各管一段，小蒋管得却宽。他不仅管着铁路上发生的案子，还管到未来的丈母娘家来了，他先是陪着黄辣椒娘俩来给孙家道歉，接着自己又登门慰问，送来几听水果罐头。奶奶和秀大眼瞪小眼，为么跟俺套近乎啊。尤其叫人困惑的是，小蒋腿可勤啦，也没个上班下班的点，随时都可能跑到黄辣椒家来。有时，一天来几趟，掉了魂似的。而且，小蒋经过孙家窗下门前，通常会放轻放慢脚步。这让奶奶心里一阵阵犯怵。奶奶说，别是俺耳聋了吧，聋子多心。秀却忧心忡忡地说，该去看看俺干爹啦，知不道他人到底咋样，睡觉都不安稳呢。孙安路说，去呗，正赶上那个区间换枕木，车一停你就下。\n安路要送秀去西站，不料，一出门就碰见小蒋。小蒋盯着秀手里的包袱，问：你们夫妻俩要出远门呀，不是回山东老家吧？\n安路说：逛大街呢。",
            "summary": "小蒋，一个铁路警察，对孙家的关心超过了他的职责范围。他不仅处理铁路上的案件，还关心黄辣椒一家，甚至经常拜访他们。这种行为让孙家人感到困惑和不安。在一次偶然的机会中，孙安路和秀决定去看望他们的干爹，正好遇到了小蒋。小蒋的关注让孙安路觉得有些奇怪。"
        },
        {
            "id": 6,
            "content": "顺带着陪她把这些布送到染布店去。\n为了避开小蒋警惕的目光，他们只能往大街走了。\n老觉着小蒋像尾巴似的，安路就领着秀绕过港背村，横穿菜市场，进了染布店，再逛百货公司，冷不防地从百货公司侧门出去，直奔俱乐部，再折向东站。\n安路想，小蒋经常出没于西站，只好让秀搭乘货车的守备车走了。\n秀一路上尽笑，说俺成地下党啦。\n安路说，是芳林嫂，你手里的包袱就是芳林嫂用过的，芳林嫂本来就是俺姑父的亲戚。",
            "summary": "主人公安路陪同秀把布送到染布店。为了避免被小蒋发现，他们穿过大街，绕过多个地点，将布送到俱乐部并安排秀搭乘货车离开。在这个过程中，秀开玩笑地说安路就像地下党一样行动。"
        }
    ]
}