{
    "chapter_title": "第四十七章  Chapter 16(2)",
    "chapter_summary": "杭州妈妈因急于上班，将儿子柱子交给奶奶照顾。然而，当她回来时，却发现柱子失踪了。杭州妈妈和奶奶在车站展开了紧张的寻找，同时，一位名叫安芯的孩子也在车站失踪。经过一番波折，安芯被找到，而柱子却仍然下落不明。在这个过程中，杭州妈妈和奶奶的关系变得更加紧张，而杭州妈妈也因为柱子的失踪而备受指责。柱子在车站的一个角落里被发现，而杭州妈妈和奶奶也终于理解了彼此的心情，重新建立了信任。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "杭州说：我们现在没有，不等于永远没有！我相信，我们迟早会有的！\n奶奶无语了。到家后，她暗自感叹道：这杭州咋跟他妈一个德性呢？难怪人说，龙生龙，凤生凤，老鼠生儿打地洞。俺非活到一百岁不可，等着抱亲外孙。俺还能不乐意吗？\n这天也是稀罕，柱子竟叫急着上班去的杭州妈妈带走了。她本想把孩子交给孙鹰看着，又觉着不放心，便以看火车为名，让柱子乖乖地跟走了。奶奶刚做好中饭，杭州妈妈闯进门，大叫一声：奶奶呀，出大事啦，坏人把我们柱子拐跑塌啦！\n奶奶手里的菜碗掉在地上，摔碎了，溅了一身的菜汤。奶奶逼视着她：俺就不信，有你一个大活人看着，能叫人拐去？",
            "summary": "一个关于杭州和妈妈柱子之间的故事。在杭州妈妈着急上班的时候，她决定把儿子柱子交给杭州的奶奶照顾。然而，当杭州妈妈回来时，她却惊慌失措地说柱子被坏人拐跑了。这让奶奶非常震惊和担忧，但她不相信这是真的，认为杭州妈妈应该能够照顾好孩子。"
        },
        {
            "id": 1,
            "content": "气喘吁吁的杭州妈妈好不容易才说明实情：都怪我们啊，都怪今朝的包子啊，今朝的包子发得木老老好，个又大来肉又多，旅客边买边吃，吃了又来买，数钞票都数得来勿赢，我们把售货组的包子全部卖塌了。我把小伢儿两个包子吃。小伢儿就蹲在我们的脚底下看火车。火车开了，我们吓煞啦。\n柱子找勿到了。柱子把包子丢在地上，人跑塌啦。奶奶你看，咯个就是他丢下的包子。\n奶奶劈手把包子打落在地：你就念着你的包子呀！孩子还不如你的包子呀！俺要孩子，不要你的包子！\n奶奶带着浑身的菜汤，一路喊着柱子，叫孙厦搀着去了西站。奶奶刚上月台不一会儿，安芯和秀都叫孙鹰领着飞跑而至。满头大汗的安芯冲到奶奶身边，双腿一软，倒在地上。安芯痛哭起来。",
            "summary": "一位杭州妈妈因为包子卖得太好而导致了一些混乱。火车开动后，她们发现柱子不见了。奶奶责怪妈妈过于关注包子，而忽略了孩子。奶奶在西站找到了柱子，而安芯和秀都也赶到了月台。"
        },
        {
            "id": 2,
            "content": "售货组的女人一起推着小车围过来。她们七嘴八舌地告诉说，发现孩子不见后，她们把站里站外都找遍了，估计孩子是上了车，给拉走了。那么小的孩子怎么能自己爬上车呢，想必是有人拐孩子。那人肯定是假装买包子，来了个顺手牵羊。\n秀说：快叫站调给前方车站打电话，通知乘警在车上找。\n随后赶到的杭州妈妈说：刚刚交电话打过啦。当时有两趟列车交会，两个方向都打了。勿信，你问问大家。还是小蒋帮忙打的呢。\n为了证明这个电话，杭州妈妈站在检票口，对着里面大呼小叫的，终于把小蒋喊出来了。奶奶问：有音信吗？\n小蒋摇摇头。沉默了好一阵子，小蒋说：你们别急。只要孩子是上了车，就丢不了。车上没地方藏。这两趟车都是快车，两小时后才到前方站，前方站已派人堵着。\n小蒋转而问杭州妈妈：你能确定孩子上了车吗？他不会被下车的旅客领着出站吗？\n杭州妈妈哇地大哭起来：奶奶呀，我们就是跳到黄河里也洗勿清爽啦！你们肯定勿相信小伢儿被别人拐塌了。你们肯定怀疑我们是故意把伢儿丢塌咯。把我们冤枉死了耶。\n奶奶的目光让她畏惧。奶奶一直用冷冷的目光紧盯着她。奶奶问：不会掉沟里吧？茅房里呢？候车室的椅子下面呢？车站广场的花园呢？广播室调度室呢？孩子没落下么东西？你凭么说孩子上了车呢？你看见啦？你看见了装没看见，就叫人抱走啦？你这不是存心的吗？你心咋这么狠呢？别说是孩子，就是条小狗，养活了这一年，也该带亲了。",
            "summary": "一名小孩失踪。售货员和乘客们四处寻找，认为孩子可能被拐走并上了车。一位杭州妈妈打电话通知乘警在前方车站寻找孩子。然而，小蒋表示需要确认孩子是否真的上了车，以免被其他旅客带出车站。这时，杭州妈妈情绪崩溃，指责其他人不相信她的说法。奶奶担忧孩子可能落在其他地方，开始逐一排查车站的各个角落。"
        },
        {
            "id": 3,
            "content": "杭州妈妈这才想起掖在裤袋里的一只小鞋。软底，带搭襻，红色灯芯绒的鞋面。正是奶奶给做的。鞋子是在路基上拾到的，这应该就是孩子上了车的铁证。\n凭此，奶奶认为，孩子上车前一定哭闹着挣扎着，这才把鞋蹭掉了。奶奶问杭州妈妈：你耳朵没聋吧，孩子大哭大闹也听不见？俺觉着你耳朵好使呢，你对人说你家的收音机早坏了，可哪天半夜里你不把声音拧得小小的，贴在收音机上听戏啊？也不怕人听见，说你偷听敌台呀？\n杭州妈妈说：站台上广播吵煞人，就算小伢儿大哭，我们也听勿到呀。围着售货车买包子的旅客里三层外三层，今朝的包子喷喷香，车子里厢旅客全都跑下来耶。我们生怕挤到小伢儿，还叫他蹲到我们双腿里厢，把他用脚夹夹牢。怪就怪今朝的包子太香了，勿香，我们就勿会把他包子吃。他抓到包子，我们怕包子上的油弄脏了裤脚，我们双脚一松，小伢儿就跑塌啦。\n柱子神秘地失踪了，正如他神秘地降临。第二天大早，两趟列车都分别抵达终点站后，小蒋又上门来摇头了。\n安芯就像大病了一场似的，脸色蜡黄，双眼无神，要么攥着那只小鞋发呆，要么就坐在奶奶床上凝望着窗外。窗外有什么呢？进站出站的列车喷吐出来的煤烟。或浓，或淡。没有风的时候，那一道道烟，缓缓地飘荡起来，舒展开来，就像孙鹰在脸盆里洗毛笔一样，墨汁在清水中洇散，最后，一盆水都黑了。浓烟把天空也染黑了。\n安芯不肯回自己的小家。在这些天里，杭州妈妈每天给孙家送一袋的包子。尽管，每次奶奶都当着她的面，把包子扔给了黄辣椒家的小狗，她依然锲而不舍。",
            "summary": "一个关于寻找失踪孩子的故事。在杭州火车站，一个名叫安芯的孩子神秘失踪，他的母亲和奶奶非常担忧。他们发现了一只红色的小鞋，认为是孩子在上车前挣扎时掉落的。奶奶怀疑杭州妈妈没有尽到照顾孩子的责任，而杭州妈妈则坚持说车站嘈杂，他们没有听到孩子的哭声。安芯被发现在一个远离车站的地方，面色苍白地回到了家中。在这段时间里，杭州妈妈坚持每天给孙家送包子，尽管奶奶并不领情。"
        },
        {
            "id": 4,
            "content": "奶奶认定姚家是故意把孩子扔了的。于是，她对女儿说：觉着苦，你自个儿拿主意吧。俺不说你。\n安芯呜呜地哭了。奶奶一边跟着流泪，一边把给柱子做的衣服拾掇起来，包成一个小包裹。接着，她这样劝慰安芯：走就走了呗。亲生的要不认，也拦不住啊。她指的是孙庄。\n安芯带走了那个包裹。\n扩建工地开始铺轨。每天拉来的车皮更多了。可人们议论着失踪的孩子，想象着英雄的夫妻生活，时时抱着铁锨发一通感慨，都像来视察工地的大领导似的。周葱花急了，便把人分成三个组，每组各卸一节车，看谁卸得快。她则当督战队，哪组慢她就爬上哪节车，一边帮忙，一边扯着嗓门喊：姐妹们加油干呀！千万别落后呀！\n黄辣椒给她出了个主意。黄辣椒婆家那一带，人们上山垦荒或下地干活，会带着鼓师，谁若偷懒，鼓师就会贴近他，击鼓而歌，一唱众和，用鼓声歌声给予鞭策。这叫催工鼓。传说起源于秦始皇修筑长城。见民工们因愁苦、劳累而窝工，秦始皇便命翰林编歌为民工击鼓演唱，以助兴催工，加快工程进度。黄辣椒的意思是把于金水请来。\n周葱花连声叫好。她在乡下筑水库时，就是用歌声调动大家的积极性的，只不过用的是广播喇叭。\n于金水来工地的第一天，就遇见了安芯。安芯说：叫你来你真敢来呀。你唱歌是鼓劲呢，还是催眠？\n于金水说：使劲吼呗。更重要的是，我想感受这里的气氛，争取写个长篇通讯。听说，好些事迹非常感人。比如你，下了夜班，也不休息，就来参加义务劳动，还把孩子丢了。这不，刚擦干眼泪，又奋战在扩建工地上。",
            "summary": "奶奶误会姚家抛弃了孩子，鼓励女儿安芯自己决定。安芯哭泣带走奶奶为她孩子做的衣服。扩建工地上的工人们议论失踪的孩子，周葱花为了提高效率，采用了分组竞赛的方式。黄辣椒建议请来自金水来唱催工鼓激励工人。于金水来到工地后遇到了安芯，表示想写关于这里感人事迹的长篇通讯。"
        },
        {
            "id": 5,
            "content": "安芯凄然一笑。\n你咋不戴手套呢？给。干活慢点，多歇歇。你手上都起茧子啦。\n于金水护着安芯爬上车，再把铁锨递给她。安芯示意他，别老站在车下看着自己。可他没理会，一直那么愣愣地瞅着。安芯瘦了。安芯的眼睛怎么没睡醒似的？\n周葱花在背后拍了他一下：小于呀，先采访吧，等大家干累了再唱歌鼓劲。你想先采访谁？我去叫。要么，我先采访你？\n我值得你采访吗？\n当然。请问你为什么到现在还不找对象？宣传队多少漂亮姑娘呀，就没有一个合适的？你是不是心里有人？人家有主了，你等到哪天是个头呀？人家不幸福，你是不是很难受？你能给人家幸福吗？\n于金水望着周葱花，很认真地说：我对象在老家呢，长得跟你一样漂亮，性格也像你。\n你要是有妹妹，我就跟她吹，娶你妹妹。\n调动多麻烦呀，把我等得心灰意冷。\n周葱花扬起巴掌，却没有打下去：狗嘴吐不出象牙！我没有妹妹。\n我给你，要不？我能吓死你！",
            "summary": "安芯和于金水一起工作，关心对方的身体状况。于金水在车上保护安芯，并关心她的容貌。周葱花建议他们开始采访，询问于金水为什么还没有找对象。于金水回答他的对象在老家，与周葱花相似。周葱花开玩笑地说要给他介绍妹妹，但并没有真的生气。"
        },
        {
            "id": 6,
            "content": "五月的太阳一出来，就是燥热的。\n要采访，得找个遮阳处。\n周葱花不肯去工棚，说那里有颜大嘴碍事呢。\n也不肯上守备车，它停在相邻股道的东西两头，太远了。\n周葱花朝身边的闷罐子车厢努努嘴。\n于金水说，上面倒是凉快，可那是完成编组的车，它挂上车头，就把我们拉跑了。\n周葱花说，拉跑才好呢，我跟你去山东，把你对象接来。\n我最可怜啦，最远只去过南昌，你们北方人好，开张免票能跑多远啊。",
            "summary": "周葱花和于金水在火车站寻找一个阴凉的地方进行采访。周葱花不愿意去工棚，因为那里有颜大嘴在，她也不想去守备车，因为距离太远。她提议去附近的闷罐子车厢，但于金水表示那里是完成编组的车厢，一旦挂上车头就会把他们拉走。周葱花开玩笑地说，那就让他们拉走吧，她愿意和于金水一起去山东接他的对象。"
        }
    ]
}