{
    "chapter_title": "第五十四章  Chapter 18(3)",
    "chapter_summary": "孙庄在寻找线索的过程中发现了邻居们的生活动态。他在寻找家人的过程中，遇到了曾经的邻居高山青，了解到了她的经历和工作。孙庄在除夕夜回到了家中，与家人共度温馨时光。同时，他们收到了来自景德镇的神秘包裹，揭示了寄件人的身份。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "腊月二十九的夜晚，孙庄鬼鬼祟祟地造访了三角线的每个旮旯，铁路新村的每处墙角，像孩提时搜索可疑的蛛丝马迹一样。他偷听了好些人家的动静。姑姑家的灯早早地睡了。杭州妈妈竟开始准备年夜饭，点燃两只煤炉，一只炖鸡，一只炸丸子，她唱一段骂一段，并发誓要吃穷姚家馋死丈夫。范多多家在炒花生黄豆，从二楼飞出来的花生壳，迷了孙庄的眼，多多该吃胖了吧？下大雪的那几天，多多去技校看孙庄，为的是告诉他，她准备顶职，范站长要退休啦。一进学生宿舍，她就扒去大棉袄，好像就为了展示被红毛衣绷得鼓鼓的胸脯。她的春天在毕业之际悄然而至。多多再也不是那瘦棱棱的秧鸡。蛰伏在她皮肉之下的许多活物，果然经不住蛊惑纷纷钻了出来，一只蚕蚁陡然间出落成一条晶莹剔透的大白蚕。\n在这个夜晚，最热闹的孙家。油锅滚得哗哗的，炒锅翻得嚓嚓的，蒸锅则是嗤嗤地喷热气。炸的有咸条糖三角萝卜丸，还有用红薯掺合糯米粉做的点心。蒸的花样更多，奶奶能蒸出一个动物园来。奶奶指挥着炸炒蒸，全家都上了阵，小猴子也来了。就缺孙庄。孙庄听到枣儿操着锅铲直叫唤：孙庄怎么还不回家干活呀，害得我手上又起泡了。我要看书呢。奶奶骂道：死妮子，快翻，糊啦！孙庄是谁呀？问你妈去，她多咱生了那个鳖羔子呀！窗下的孙庄一惊，揉着眼溜走了。走进无边黑暗中。\n他回到西站。站场上遍布着形形色色的灯盏，灯光很乱，面前的轨道如银蛇狂舞，月台上却空无一人。雨棚下，胡乱停放着行李车和几辆售货车。他从售货车里竟翻出一个破了皮的包子。他把包子扔向夜空的那一霎，突然响起的广播吓了他一跳。五分钟后，开往上海方向的票车进站了。下车的旅客寥寥无几，上车的只有他一人。车厢里也是同样的冷清，整节车厢成了他的专列。一发车，列车便迫不及待地广播范莹莹。喇叭里说，那个被旅客携带的摔炮炸死的女列车员，才二十二岁。它没有指出时间，那个悲剧好像刚刚发生似的。这是一趟慢车，它走走停停的，好像就是为了不断复述范莹莹的事。孙庄跟着范莹莹到了金华站，又换乘回头的票车折返。",
            "summary": "孙庄四处寻找线索，观察邻居们的动态。他发现范多多家正在准备年夜饭，而姑姑家的灯已经熄灭。随后，他来到西站，看到范莹莹的悲剧，并在车厢里独自度过了一个冷清的夜晚。"
        },
        {
            "id": 1,
            "content": "返程是上海开南昌的快车。作为整列车上唯一的旅客，孙庄被女列车员请去了餐车，和列车员列检员乘警一道吃年夜饭。坐在他对面的，正是车长高山青。高山青笑眯眯的，不断往他碗里夹菜。拘谨的孙庄心里直犯嘀咕，好不容易才认出她来。\n高山青说：好几年没见，长小胡子了。看你垂头丧气的样子，肯定是把特务跟丢了。你从小就犟，还记得替我吸奶的事吗？\n孙庄的脸刷地红了，却抱怨道：这趟车都成了空车皮，广播也不停。播音给谁听呀。\n高山青伸手摸摸孙庄的小胡子，再拍拍他的后脑勺，说：大过年的也不赶紧回家，你奶奶该急坏了。你心里不高兴，肯定不光是技校毕业没当上司机。\n孙庄愣愣地望着她。\n高山青接着说：我知道你的事。你何刚正叔叔前两年调路局，现在又去了宁赣铁路指挥部。他从分配名单上看到了你。你还是党员呀，真不简单。看来，你比你爸爸有出息。你爸爸太老实了。你家过去那点事，他不写在履历表上，谁知道呀？白纸黑字的，害得自己勤勤恳恳干了半辈子也出不了头，还连累了下一代。\n孙庄更是惊讶了，问：何叔叔在指挥部干吗？\n在政治部。他去技校了解过毕业生情况。你给学校写了个声明，是吗？所以，你无家可归了。",
            "summary": "在上海开往南昌的快车上，唯一旅客孙庄与列车员、列检员和乘警共同度过除夕晚餐。他与曾经的邻居、现在的车长高山青重逢并交谈。高山青告诉孙庄关于他的事情，包括他在技校的学习经历以及他在宁赣铁路指挥部的工作。"
        },
        {
            "id": 2,
            "content": "孙庄再也不吱声了。于是，高山青自豪地告诉那些嘻嘻哈哈的列车员姑娘，儿女是母亲身上的肉，任何人都割不断血缘的牵连，她每次跑车经过合欢，要么能在月台上看见双胞胎张龙张凤，要么在将要进站的那一刻，可看见铁路新村的两道手电光柱，那是儿女临窗在向她致意呢。张凤还时常偷偷去南昌看她，暑假里上错了车，给拉去了广州。\n果然，在十点钟过后，列车通过合欢东站时，高山青赶紧撩开窗帘，将脸贴在车窗上，仔细地在闪闪烁烁的灯火中，搜索忽明忽暗的光的语言。孙庄也在寻找。他看见了铁路边的红石楼房，看见了家里的灯光和楼上的手电光。两只划着圈的手电筒，从夜色中切割出两个深深的圆。\n列车停稳后，孙庄毫无下车的意思。高山青便拎起他的网兜，叫了个乘警架着他，硬是把他撵下了车。高山青威胁道：孙庄，初四你就要去指挥部报到。你何叔叔管着你呢。要是让他知道你不回家过年，他饶不了你。\n大年三十的半夜里，铁路新村所有的灯盏都在守岁。孙庄踏着满地爆竹屑，又一次走在回家的路上。趟着爆竹屑、甘蔗屑和花生壳，他溜进门洞，贴着自家大门听了一阵，终是不敢敲门。\n他听见奶奶的自责：俺咋忘了这茬呀，这几天咋能骂俺孩子呢，升天的灶王爷该对玉皇大帝说俺庄儿的坏话啦。秀不是买了两斤高粱饴吗？俺真是老糊涂。咋不记得供奉灶王爷，让他老人家甜甜嘴呢？粘住他的牙就好啦。\n接着，就听见锅碗的响声。想来，家里已经包好了大年初一早上吃的饺子，这是奶奶往锅里放豆腐，接灶呢。大年三十晚上，升天的灶王爷要带着吉凶祸福，和别的神灵一道来到人间，那些神灵过完年后就回去，灶王爷却要长久留在厨房里。接灶，为的是接福。",
            "summary": "孙庄和高山青是一对双胞胎的父母。高山青在列车上自豪地谈论她与孩子们的关系，而孙庄则在一旁沉默。列车到达合欢东站时，两人都在寻找家人的信号。高山青强迫孙庄下车回家过年。在大年三十的夜晚，孙庄踩着爆竹屑回到家中，听到家人自责的声音，感受到了家庭的温暖。"
        },
        {
            "id": 3,
            "content": "孙庄出了门洞，蜷在奶奶睡的外屋窗下，继续偷听。他听见鹰儿厦儿为一把拾来的爆竹在争吵。枣儿喊道：奶奶，他们口袋里藏着爆竹。奶奶从厨房里出来，便要掏他俩的口袋。鹰儿骂枣儿：你这个女甫志高！厦儿则委屈地说：是我拣来的，为什么不让炸！奶奶哄道：俺厦儿最乖，玩火尿炕呢。大孩子还尿炕，叫同学知道了脸没地搁。明儿想要压岁钱，就赶紧把爆竹扔马桶里。他俩只好扔了，却不甘心，便揭发枣儿在床底下藏了好几本书，每本书都用报纸包着，写上“毛泽东选集”，其实都是小说。\n正在给孩子准备新衣服的秀，赶紧给枣儿使眼色，叫奶奶瞅见了。不等枣儿辩解，奶奶就开口了：作吧，召来臭虫咬的是你们的细皮嫩肉！俺老啦，不中用啦，连臭虫都不稀罕俺啦！\n话里有话呢，秀便打岔：年年要熬夜，等不到下半夜就呵欠连天。今年可不许睡着。下军棋吧，枣儿给做裁判。\n厦儿要奶奶一起抽乌龟，谁是乌龟谁钻桌子。鹰儿找出扑克牌，去掉大小王，藏起一张牌。奶奶说：要俺来也行，俺输了谁替俺钻桌底呀？",
            "summary": "孙庄在门外偷听鹰儿和厦儿争吵关于一本拾来的爆竹。奶奶从厨房出来，要求检查他们的口袋。枣儿被指责藏有违禁物品，而厦儿则为自己辩护。这时，秀提议玩军棋和抽乌龟来打发时间，以转移注意力。"
        },
        {
            "id": 4,
            "content": "枣儿却想到缺席的另两位成员。秀说：咋就这么巧呢，俺记得这几年他爸没在家过过年三十。\n分着牌的枣儿，多分出两份。她要妈妈代爸爸，奶奶代孙庄。奶奶左手那把牌是孙庄的，右手才是自己的。奶奶笑着对秀说：你看看，你养的闺女多孝顺呀，当乌龟俺都得双份。告你们说啊，要是俺左手这把牌输了，钻桌底给孙庄留着。他能不家来吗，他不还是姓孙吗？\n秀抬头瞅着窗外，竟抹泪了。奶奶白了她一眼。奶奶说：翅膀硬了，就得远走高飞。安路离开家那会儿，还没他大呢，到处是枪林弹雨的。孙庄要上班了，该高兴。俺寻思，他是想拿到第一月的薪水再家来，给俺买把新剪子，这眼镜盒也该换啦。\n枣儿说：我要孙庄送一件的确良的花衬衣。鹰儿厦儿也哇哇叫，他们要的是回力鞋、篮球和乒乓球拍。\n奶奶说：叫俺说，孙庄该给妈买块上海手表。人是三八装卸队的队长呢，没块表，像么当官的！\n接着，枣儿加上爸爸的刮胡子刀、姑姑的衬衣、小猴子的书包，还有该为余美丽肚子里的合欢准备的礼物，给孙庄算了一笔账，把一个学徒工几个月的工资给算没了。\n窗下的孙庄哭了。那压抑的哭声像猫嚎似的。鹰儿首先听到了。他支棱着耳朵，也不抽牌了。奶奶问他咋啦。鹰儿说外面可能有小偷。奶奶说，那是灶王爷带着天上的福禄寿三星回来啦。\n第一盘，输家是奶奶的右手。是奶奶自个儿。三个孩子硬要奶奶钻桌子。不过，他们把桌子高高地抬起来，奶奶只要走过去就行。奶奶不依。奶奶还是给大家唱童谣——\n过新年，真热闹，\n闺女要花儿要炮，\n老头戴个新礼帽，\n老嬷嬷要个哈哈笑。\n隔着红石墙，孙庄感受着这个非同一般的大年夜。墙上的煤饼印子蹭了他一身。他留在墙上的，则是一把把眼泪和鼻涕。直到他离开窗下，奶奶左手的那把牌已输了三回，就是说，他将在某年某月某日家来时，至少得钻三回桌底。\n厦儿去大门后面撒尿，竟发现大门没插上。于是，他大叫起来：奶奶，姐姐又忘记插门！\n枣儿说：我插了。今天我都插了三次啦。是谁的手这么贱啊，想放小偷进来过年呀？\n秀不做声。奶奶却瞪着枣儿斥道：找块脏抹布擦擦嘴去！你这张嘴还不比俩小的。\n孙庄哧溜跑了。跑到楼房拐角处，再也憋忍不住，放声哭起来。\n奶奶对闻声推开窗户的鹰儿说：冬天过去啦。是猫叫春呢。叫春的猫像孩子哭似的，有时还能笑得格格的。怪瘆得慌的。",
            "summary": "在这个特殊的大年夜，一家人围坐在一起分扑克牌，枣儿为缺席的两位成员分出了额外的牌。奶奶笑着说孙女孝顺，如果左手的那把牌输了，她会钻桌底为孙庄留着位置。秀看着窗外，感慨孩子长大离家。奶奶提到孙庄的工作和想要为他购买的礼物，让孙庄感动落泪。孩子们纷纷提出自己的愿望，孙庄感到压力很大。孙庄忍不住哭泣，孩子们猜测可能是小偷，但奶奶认为可能是灶王爷回来了。在一番欢笑和感慨后，这个特殊的大年夜在温馨的氛围中度过。"
        },
        {
            "id": 5,
            "content": "后来，孙家连续收到了从景德镇工地邮寄来的包裹。\n大年夜念着的礼物几乎都有，送给奶奶的却是一双小套鞋。\n小脚哪去买鞋呀。\n可那双小套鞋穿上正好，上自来水再也不会湿鞋了。\n奶奶揉着眼，喃喃道：叫春的猫是你啊！咋不给俺寄剪子呢？\n剪子是一种象征。",
            "summary": "孙家收到了来自景德镇的神秘包裹。这些礼物中包括大年夜所需的物品，但唯独缺少送给奶奶的鞋子。然而，这双小套鞋却刚好适合奶奶的小脚，使她不再担心湿鞋。奶奶意识到这只叫春的猫是寄件人，但她希望寄件人能给她寄一把剪子，因为剪子具有象征意义。"
        }
    ]
}