{
    "chapter_title": "第五十六章  Chapter 19(2)",
    "chapter_summary": "奶奶安慰梅香不要担心关于连根的书可能是他保佑他们的礼物。同时，奶奶决定安排安路陪梅香去给连根的父母烧纸钱。张婆子听到了梅香嫁到厦门的传言，这让她和奶奶发生了争执。尽管有一些小摩擦，但在安路的咳嗽声提醒下，她们暂时平息了冲突。第二天，梅香带着孩子们去祭拜连根，途中孩子们向他祈祷平安健康。在郊外的山冈上，野菊花象征著生命的力量。晚上，他们乘坐火车前往厦门，安路一路上关注著铁路上的里程碑。在树林中，安路找到了一块残碑。于金水的婚期临近，但他还没有见到新娘。奶奶担心他找不到媳妇，而孙家则全力支持他。木匠还为他们的新家制作了马桶。于金水希望能让奶奶搬到他的新家住，以便好好孝敬她。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "奶奶劝慰着：哪能呢。连根在保佑着你们哪，看着孩子长大了，学习成绩又好，他开心呢。兴许这些书，是他显灵呢，要奖励小猴子。他的书不也是爹娘奖励给他吗？\n说着，奶奶忽然想起昨晚孙厦看的小人书，便翻他的书包。果然，那本小人书也是连根的，上面有签名和购书日期呢。奶奶心慌得不行，却强作镇静，挤出一个笑来：明儿夜里的车吧？今儿你把东西拾掇好，明儿一早，叫安路陪着你娘儿俩去给连根和他爹妈化些纸钱吧。走了再回来，就不容易啦。\n梅香也是这么想的。梅香还想让安路送到厦门。这叫奶奶很是激动。梅香心里的疙瘩总算解开了。\n第二天一大早，天还没大亮呢，奶奶听见张婆子下楼，忙出门拦住：老张家的，排队买肉去？\n黑黢黢的门洞里，两双眼睛对峙着。自打颜大嘴死后，奶奶再没跟她说过话，相遇便用这样凌厉的目光剜她一眼。而张婆子总是慌忙低下头，一双小脚委屈得乱了步子。可是，此刻的张婆子却昂着头，毫不示弱的样子。\n奶奶问：人说梅香嫁到厦门的那些话，你不能听不见吧？",
            "summary": "奶奶安慰梅香不要担心连根的书是偷来的，可能是连根在保佑他们并奖励孩子。奶奶想起昨晚看到的小人书，决定明天一早安排安路陪梅香去给连根的父母烧纸钱。张婆子听到梅香嫁到厦门的传言，与奶奶发生争执。"
        },
        {
            "id": 1,
            "content": "俺耳不聋呢。天冷啦，俺怕煤气中毒，白天夜里的，都开着窗呢。\n张婆子的口气冲得很，令奶奶暗暗吃惊。奶奶说：多咱见你张嘴吃枪药啊，为么呢？\n张婆子气咻咻地说：一张张的嘴，刀子似的。人不都长着眼睛鼻子耳朵嘴吗？人能长得不像人吗？\n奶奶也生气了，上前一步扯住了她的菜篮子：说谁呢？你听见俺嘴贱啦？俺天天撺掇着葱花给卫国和梅香做媒呢。\n半夜才跑车家来的安路使劲咳了几声，两个冤家似的小脚老太太不敢吱声了，各自哼哼着走人。没等孙家吃完早饭，梅香就提着盛满供品的藤篮，候在窗下了。孙家也备了香纸，分成了三份，给连根的和给他父母的。枣儿姐弟仨也都跟了去。\n半道上，梅香轻轻地喊了一声安路大哥。枫山坳的前方，新建了一座砖瓦厂，道路叫拖拉机碾成了机耕道，拐弯处一汪泥潭。孙安路把孩子们一个个背过去后，才想起该搭一座桥的，于是，跑到山上扛来几棵死了的松树，并排架在泥潭上。他就站在一旁，看着梅香走钢轨似的扭着腰肢过了桥。\n一如城郊任何一处丘陵荒坡，“铁路二村”所在的山冈，长在灌木丛中的马尾松呻吟在瑟瑟寒风里。马尾松枯干开裂的褐色松果，因风的摇撼从繁密的针叶中坠落，纤细的针叶状如昆虫的触须。这样的触须，厚厚地覆盖在马尾松孱弱的躯干之下。马尾松常青的生命形象，在这个季节里让人感受到来自草木的冷嘲。\n倒是野菊花更加顽强，它们的色彩已不鲜亮，却没有完全凋谢，星星点点的，藏在荆棘丛中。梅香和孩子们都掐了几茎，都举到鼻子下，深深地吸取它的芬芳。\n那些野菊花都献给连根了。供上祭品，梅香跪在连根的墓碑前，磕了三个头，插上了三炷香。可是，她却没有起身，好像有许多话要对连根说，沉默地跪着，就是一种表达方式。\n安路在坟边划了一个圈，点燃了纸钱。敬过香后，孩子们都蹲下来，把纸钱一张张地汇给已经提升为副司机的连根。枣儿说：爸，奶奶再三交代，要唤唤连根叔叔的，你们怎么一个个不做声呀。小猴子，你快喊你爸爸。\n安路没有反应。小猴子嘟哝了一声，那声音只有他自己能听到。枣儿急了，便喊道：连根叔叔，梅香阿姨、小猴子来看你了。还有我爸爸、我、孙鹰和孙厦。梅香阿姨要搬到厦门去了，奶奶说，你一定得保佑他们平平安安，健健康康。我们今天要给你烧好多好多纸钱，你快点收好。我们马上还要去看陈爷爷陈奶奶。",
            "summary": "张婆子和奶奶因为一些琐事发生口角，但在半夜跑车的安路的咳嗽声中，她们暂时平息了冲突。第二天，梅香带着孩子们去祭拜连根，途中孩子们向连根祈祷平安健康。在郊外的山冈上，野菊花依然顽强地生长着，象征着生命的力量。"
        },
        {
            "id": 2,
            "content": "纸灰轻扬，像一群黑蝴蝶，随着从调车场那边刮来的北风，往南飞去。南边就是厦门方向。\n直到纸钱将要化尽，梅香才站起来。她从藤篮里翻出一本小人书，把它一页页撕开，交给了火。她轻轻地说：连根啊，我忘了让你带上书走，你生气了吧？现在，我给你捎来了。就给你一本好不好？你慢慢看。别的，我要留着，一直留着。留到我去找你时，一起带去，我们在那边也办个图书角。\n圆圈里层层叠叠的纸烬很快变暗了。小猴子吹起了口琴。吹的是《打靶归来》和《美丽的哈瓦那》。连根大概是听到了，要不，已经没有明火且灰飞烟灭的那堆余烬，怎么可能会有火舌猛然蹿起来呢，还带着一阵密集的噼噼啪啪的脆响？就像鼓掌似的。\n这时，枣儿突然说：哎呀，我差点忘了。连根叔叔，纸钱还有孙庄敬给你的呢。奶奶特意另外准备了一份，叫你好好保佑孙庄。\n安路围着连根的坟墓转了一圈，拾来几件东西，放在墓碑前面。好像它们原本就属于连根，是被上山砍柴的农民扔到一边去了。那是火车司机用的手电筒、腰形饭盒以及带路徽的大檐帽。虽经日晒雨淋，褪了色的大檐帽依然完整。这些都让梅香惊诧不已。梅香说：清明节来吊青的时候，我没有供这些东西呀。安路大哥，是你不久前来过吧？肯定是你。\n安路点了点头。他刻骨铭心地记着连根的忌日。梅香悄悄地攥住了他的手，颤抖着，很快就松开了。可下山经过那个泥潭时，搭桥的死树竟被人扛走了，她和孩子们一样，是叫安路一个个背过去的。\n当晚，在开往厦门的列车上，作为旅客的安路惦记的，是被连根撞断的那块里程碑。驾驶火车在这条铁路上来来往往多少趟了，即使行进在那一区间，他也不敢分神。此时，他尽可以开着车窗，探头寻找。列车就要驶进大禾山隧道时，人们纷纷关上车窗。他却没关。夹着煤灰的浓烟突突涌了进来，车厢里顿时一片朦胧，看不清人，只听得一阵阵剧烈的咳嗽声。尽管招来了旅客的抗议和列车员的干涉，他依然固执地不肯关窗。他告诉梅香，这是鹰厦铁路上最长的隧道，当年王震将军曾手持风枪，在这花岗岩的隧道里和铁道兵战士一起打眼放炮。他还说，过去建铁路全靠铁锤、铁锨和炸药，炸山洞、挖隧道非常危险，经常塌方压死人，有一次山体滑坡，造成大面积塌方，排长杨树和十多名铁道兵被埋，后来那个隧道被命名为“杨树排隧道”。\n梅香已给小猴子戴上了口罩，自己则用毛巾捂住口鼻。她的眼睛大大的，虽然明亮，却充满了疑问。他为什么不关窗呢，为什么总在探头呢，就像第一次坐火车的孩子那么好奇？",
            "summary": "梅香和她的家人来到连根的墓地祭奠。他们焚烧纸钱，吹奏口琴，并向连根献上纸钱。连根是一位已故的火车司机，他的墓前摆放着一些火车相关的物品。安路，一个与连根关系密切的人，回忆了过去的一些事情。晚上，他们乘坐火车前往厦门，安路在路上始终关注着铁路上的里程碑。"
        },
        {
            "id": 3,
            "content": "穿过黑黢黢的隧道，行进在黑黢黢的林莽之中，安路终于看见那块残碑了。从车窗泄出去的一方方灯光，把半截路碑照得通体透明，就像一块冰。\n安路没有吱声，而是紧紧地抱住小猴子。借着车厢里昏黄的灯光，梅香竟拉起安路的白衬衣领子看了看，轻轻说：火车还在半道上呢，白领子已经变黑了。\n于金水的新房在舞台上，在大幕后面，要是放电影，则是在银幕后面。俱乐部为他腾出了存放道具的小房间。这样，整个俱乐部都成了他的家，有着近千个座位的礼堂是客厅，舞台两侧的化妆间是更衣室，二楼的阅览室和乒乓球室恍若他家的书房和健身房。他的婚期定在二月七日，京汉铁路工人大罢工的纪念日，这就是说，他将在蜜月里迎来路局乃至铁道部的慰问演出。\n至于新娘子姓甚名谁，没人能问出来。一问，于金水就笑：等我把骑着大马的新娘子迎进门，不就知道了吗？\n奶奶说：你写英雄唱英雄，别是跟着老颜那死鬼学的！你就糊弄俺吧，自作自受，成了小老头可就没人要啦。\n孙家紧锣密鼓地替小于张罗起来。为孙庄成家早早备下的棉花、布料和铺板，都让给了他。用那些铺板打了床、写字台和大衣柜。那间小屋也只能摆得下这三件家具。奶奶对秀说：俺有的，都先紧着他吧，人不是为了安芯才拖到今儿的吗，这孩子实在呢。\n为了感谢主家的好酒好肉，请来的木匠勤快极了，自作主张的，竟用边角废料给做了一对马桶，奶奶笑得前仰后合，有颗牙硬是给笑掉了。木匠傻傻地问秀：我打的马桶像饭甑吗？秀说：你觉着这些小料当劈柴怪可惜，给箍个水桶脚盆，要么做几个板凳呀。\n奶奶抹着笑出来的泪发誓，不管小于有没有，到了二月七号那天，也得从安芯屋里拎它十个八个马桶给送去，就让新郎新娘在戏台上抱着马桶过日子。\n布置好新房，于金水就要奶奶替他忙活了。他要缝三床新棉被，要做一身便装棉袄，几套单衣。最主要的，是给新娘子做的，布料准备了一皮箱呢。奶奶说：新娘子的，俺可不做。你告诉她，那是该她娘家准备的嫁妆。\n于金水说：布料是她家陪嫁的。人家稀罕你的手艺，只等着你做好衣服，新娘子就嫁过来啦。不穿上你做的衣服，人家不肯过门呢。\n奶奶嘴边泛起了讥嘲的笑意：乖乖隆的咚，俺还知不道自个儿有多能呢，名声都传回山东省去啦！难怪的，这些天就觉着耳根子发烫臊得慌。俺山东哪有不会针线的媳妇？那还有男人要吗？叫俺那亲家给做吧，俺连人还没见着，咋下手呀？\n于金水回答，新娘子的衣服样子都有，照着样子做呗。",
            "summary": "安路在树林中寻找一块残碑。火车仍在行驶，安路的衬衫领子已经变黑。于金水的新房在舞台上，整个俱乐部成为他的家。他的婚期定于二月七日，但新娘的身份未知。奶奶担心于金水找不到媳妇，但孙家全力支持他。木匠甚至用边角料为他们的新家制作了一对马桶。"
        },
        {
            "id": 4,
            "content": "他还非要奶奶上门去做针线活不可。\n奶奶大惑不解：为么呢？戏台上黑灯瞎火的，让俺一个小脚老太太坐在台上给你做针线？你别是叫俺替你演么戏吧？演地主婆？\n于金水说：从前住单身宿舍，我没办法侍候干娘。\n现在有个小家了，我得孝敬孝敬你呀。\n舞台上黑，可我那间屋子豁亮。\n白天你在屋里做活，我上着班也能和你拉呱拉呱。\n夜里看完电影，我再送你家来。\n在我那里住也行，我另搭一张铺。",
            "summary": "于金水希望奶奶能去他的家里为他做针线活。奶奶对此表示疑惑，认为在戏台上黑灯瞎火的地方不适合她这样一个小脚老太太。于金水解释说，他现在有了自己的家庭，想好好孝敬奶奶。他计划在晚上看电影后把奶奶送到家里，并在自己家里为她准备一个铺位。"
        }
    ]
}