{
    "chapter_title": "第六十二章  Chapter 20(5)",
    "chapter_summary": "安路在半夜与妻子回忆过去，特别提到他在当兵时填写家庭出身的问题，这影响了他的命运。安路因病住院并去世，书法家于金水为他的一生题写了“风驰电掣”四字。奶奶的孙子枣儿去世，她在与黑蝴蝶的对话中感叹生命的无常。周葱花和余美丽等人来到奶奶家试图安慰她，但无济于事。杭州妈妈与奶奶讨论儿子在战备铁路工作的困境，以及他们为将来的合葬墓地所做的准备。周葱花质疑铁路新村是否会拆迁。奶奶因悲伤过度晕倒，引发恐慌。铁路新村的蒸汽火车恢复运行，引发人们关注。奶奶回忆起往事，讽刺性地谈论火车。孙庄为纪念奶奶录制了一段蒸汽火车的声音，但在半年后，奶奶去世，火车声无法唤回她。葬礼上，奶奶的遗物被放入她的骨灰盒旁，其中包含她精湛的针线技艺。孙庄听到冥界的声音，悄悄藏下两个线团。奶奶在为他缝制寿衣时，突然问起爷爷为什么上班时要带着鞋楦，引发一系列疑问。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "安路是在下半夜出的事。那天夜里，他耿耿难眠，屡屡摇醒秀，说的话都和孙庄有关。\n他问：这个鳖羔子在读技校时去了几趟山东，为么，你知道吗？\n秀说：你咋还念着呀。人不就是想问明白他爷爷的事吗？\n把历史整明白，为么呢？\n为了填表呗。人可不愿意跟你瞎填。谁像你那么傻呀，刚当兵的时候，还觉得地主好听呢，把家庭出身填了个地主。你老子明明是工人，攒下几个钱置了两亩地，就叫地主呀？俺咋没见你家床底下藏着金砖金条呢？\n安路叹了一口气：当年懵懵懂懂的，可能就是那个地主填坏了。唉，小小不然的两个字，决定了俺的一辈子。差点还影响了下一辈。行啦，你睡吧，不对你说了。\n可秀刚合上眼皮，安路又说：俺觉得俺一辈子不愧得慌。俺拉着火车在地球上跑了多少圈，有数吗？俺在线路上拣回几条命啊，不拣回来，俺能当几回英雄和烈士。\n秀说：瞎说么呢？好啊，从前你就嫌俺了吧，想学隔壁老姚离家远远的？难怪的，你老念着白衬衣，脖子都叫你剐了多少层皮啦。俺记得刚你家那会儿，你说哪个首长看上你了，说你长得像个学生，想让你给人做小女婿。你别是还念着给人做小女婿吧？\n安路好像沉浸在他的骄傲中：俺这辈子跟大干部有缘呢。你看看，俺当兵时的部队首长，后来当了路局的局长。俺跑军列，见过几个将军，有的前些年成了中央委员，大区司令，厉害吧？专列上的那个大干部，知道是谁吗？人还和俺拉呱了一阵子。他说和俺算半个老乡，他不是山东人呀，为么说和俺算半个老乡？别是在山东打过仗，要不，是山东女婿？\n秀攥着他的手，放在自己的胸口上，笑道：你不还是大车吗？咋啦？谁嚼舌头啦？老战士待遇不都给俺了吗？书报费，医疗待遇，都和离休干部一个样。\n安路便嫌秀的浅薄了。这时候，安路好像是孤独的哲学家，苦于找不到一个知音。他给憋坏了，一大早就被送进了医院。\n从抢救室出来后，主治医生季医师让秀想象一下丈夫的心脏。为了激发秀的想象力，她在自己的拳头上用钢笔标出了心肌坏死的面积，那图形看起来酷似欧亚大陆。见秀的想象力实在糟糕，她用了一串比喻，瘪气的足球，倒瓤的西瓜，快报废的发动机，经营不善濒临破产的合欢磷肥厂，三角线废弃后那长满野草的轨道和倒塌了的龙头房，趴在机务段门外那被淘汰的可怜兮兮的蒸汽机车，等等。她说这样满目疮痍的心居然撑持到现在，简直是个奇迹。后来的两个月间，季医师连着开出了好几张病危通知书，最后，她带着歉意长叹一声，为孙安路蒙上了脸。\n此时的于金水已是合欢市小有名气的书法家了，他为安路的一生题写了四个斗大的字：风驰电掣。在他笔下，那四个字是分明是铿锵疾驶的列车，有一日千里的速度，有震耳欲聋的呼啸，家庭是匆匆掠过的沿线小站，人生是连接终点的双轨。起笔处，似有烟云翻滚，热雾弥漫，如闻汽笛仰天长啸；收笔时，仿佛红灯骤亮，猛然刹车，但见轮下金星四溅。",
            "summary": "安路在半夜里与妻子秀谈论过去的事情，特别提到了他在当兵时填写家庭出身的问题。安路觉得自己的一生并不后悔，但他始终对当年填写地主家庭出身感到遗憾，认为这影响了他的命运。他的妻子秀试图安慰他，但安路仍然沉浸在对自己的骄傲中。后来，安路因为健康问题被送进了医院，经过一段时间的治疗，不幸去世。在此期间，书法家于金水为安路的一生题写了“风驰电掣”四个字，象征着他的生活就像疾驰的列车。"
        },
        {
            "id": 1,
            "content": "是一只黑蝴蝶率先把噩耗告诉奶奶的。黑蝴蝶在屋子里翩翩飞舞，从外屋飞进里屋，又从里屋飞回外屋。奶奶瞅了好一会儿，才看清它是蝴蝶而不是蝙蝠，便打开了窗户。黑蝴蝶仍不肯离去。它竟落在了奶奶的床上。奶奶说：你咋进的屋呢？你别是舍不得俺吧？说着，奶奶的泪水就下来了。奶奶喃喃道：俺的老实孩子呀，枣儿丢下俺啦，你可别丢下俺啊！说么你也得先送俺走啊。还指着你领俺回趟老家呢，离家多半辈子啦，也知不道老家么样了。\n等到周葱花领着余美丽她们上门来，那只黑蝴蝶悄然飞走了。奶奶号啕起来。一整夜，孙家的两间屋里挤满了人。里屋是劝秀的，外屋是安慰奶奶的。人们安慰奶奶的办法就是打岔，他们以为奶奶已经老糊涂了。\n周葱花说：奶奶，梅香托列车员又给你捎新鲜荔枝来了，你尝尝。说着，就往奶奶嘴里填。\n张婆子说：俺凤儿怀上了，鹰儿的对象也见肚子啦。谁说你孙家养不住闺女呀？这俩，俺看着都像闺女，肚子在上怀，圆圆的呢，酸男辣女，你这俩孙媳妇都爱吃辣的。",
            "summary": "奶奶收到了一个噩耗，她的孙子枣儿去世了。一只黑蝴蝶在屋子里飞来飞去，引起了奶奶的注意。奶奶与黑蝴蝶进行了对话，感叹生命的无常。后来，周葱花和余美丽等人来到奶奶家，试图安慰她。然而，当黑蝴蝶悄然飞走后，奶奶悲痛地嚎啕大哭。整个晚上，孙家的两间屋里挤满了前来安慰的人，但他们的办法只是打岔，让奶奶觉得她已老糊涂。"
        },
        {
            "id": 2,
            "content": "杭州妈妈说：奶奶，今朝我们老姚来归屋里厢啦。那条通到大山里厢的战备铁路效益实在是糟糕，亏损木老老，营运已经停塌啦。他就乖乖地把铺盖卷卷好来，走人啦。你晓得他做的第一件事体是啥个事体呀，我们一起到铁路二村去了耶，我们请风水先生选好了一块地，还跟修墓的石匠讲好耶，把他两百洋钿，叫他用红石把坟头砌砌好，留个放骨灰盒的洞洞就可以，四周把围墙砌好来，坟墓前头把水泥地铺铺好，两边把岗柏栽栽好，将来我们要合葬，就等到百年以后乔迁。\n周葱花讥嘲道：早就说铁路新村这一片要拆迁，你不等住高楼吗？直接往那儿搬？\n女人们的叽叽喳喳，挡不住奶奶的呼天抢地。奶奶哭得岔过气去，一头倒在床上，没了声息，脸憋得发紫，周葱花赶紧掐人中，杭州妈妈急得哇哇乱叫，谁知道她的嗓子还能唱高腔呢。她的惊叫把季医师召来了。季医师翻开奶奶的眼皮看了看，再把把脉，听听心跳，很无奈地摇摇头。女人们一起放声大哭。周葱花说：奶奶呀，你命好苦呀，白发人送黑发人，你怎么送着儿子自己也走了呀？\n不等邻居们把孙家的孩子叫家来，奶奶突然醒了。奶奶说：你们哭么呢？俺咋听见拉尾子呢？多稀罕人呀，俺儿子没了，一边歇着的墨克妖又鸣笛了。火车也舍不得俺的老实孩子呀。",
            "summary": "一位杭州妈妈与奶奶讨论他们儿子在战备铁路工作的困境，以及他们为将来的合葬墓地所做的准备。周葱花对此表示质疑，认为铁路新村可能会拆迁。随后，奶奶因悲伤过度而晕倒，引起了一场恐慌。奶奶在众人哭泣时突然苏醒，表达了她对儿子和火车的思念。"
        },
        {
            "id": 3,
            "content": "人们不知是惊是悲还是诧异，都噤声了，一起支棱着耳朵。可不是吗？已经淘汰的蒸汽火车头咋又吼起来了呢？不只是吼，它们还在西站和东站之间咣咣地来回跑，就像在为它们的大车致哀似的。季医师说，这是拍电影，她正要赶去为演员服务。奶奶的泪眼里便有了讥嘲的笑意：你真能挑日子。你快去叫人使劲鸣笛，把俺儿子替俺叫家来吧。\n后来，整个铁路新村果然听到了一阵紧似一阵的汽笛。那天夜里，奶奶沉浸在往事中，仿佛回光返照一般，许多记忆都被泪水催醒了。泪水就像春雨。这时，她顾自述说着一些人生片段，尽情地讥讽着那“蹄子”。在生命抵达终点的时刻，她不顾整理自己的行李，不去回忆沿途的一座座月台和匆匆上下的亲人，而是挑剔地打量着对座的旅客。已不利索的口舌，出奇地流畅而机敏，眼里也泛起丰富而生动的波光。安芸已经念书的儿子瞪着小眼问道：姥姥，蹄子是什么呀？\n奶奶被汽笛唤醒的事实，让孙庄留了个心眼。他赶紧去买了台双卡收录机，趁着拍电影，录下了一段蒸汽机车的鸣叫。然而，半年后，奶奶无疾而终，火车在收录机里嘶声长鸣，也唤不住她了。这时，她从前所交代的注意事项有不少被后辈淡忘了，热心的邻居纷纷来出谋划策，就像铁路新村任何婚丧嫁娶一样，包括待解放的台湾，各省市区的风俗规矩都被搬了出来，弄得孙家无所适从。最后，秀力排众议，只听花圈店老板的，老板卖花圈兼做殡葬服务，自然见多识广。\n老寿星穿上了自己做的寿衣，披红着绿扶鹤西去。在短暂的一生中，她用了漫长的三十年来为自己的这次盛装出行做准备。秀，安芯安芸两对，以及孙家的孩子们、老邻居们都看见，烟囱顶端，有几缕轻烟，弄云鬓，舒长袖，舞裙裾，悱恻缠绵于仙凡之间。\n该让奶奶随身携带的物品有：碗筷调羹，糖瓶子，两根枣木的擀面杖，老花镜，里面别着缝衣针的眼镜盒，布尺、剪子、顶针、捻轴，尤其是鞋楦，还有她枕头下用手绢包着的东西，里面有颜大嘴他们的鞋样，等等。秀说：针线家什别叫她带了吧，她劳累了一辈子。是的，她守寡多半辈子靠拾煤核、缝补浆洗带大孩子，以后因安路工资低、人口多，她又凭手工针线活儿补贴家用，直到眼力不济为止。对丧事顽固扞卫本乡风俗的邻居们在这个问题上竟是惊人的一致，她们说：那些东西她使了一辈子，不让她带去，她会回来要的！再说，她能闲着吗，这几年眼花耳聋人也糊涂了，她还时不时地把寿衣翻出来缝缝弄弄的呢。\n于是，孙家后辈跪在土坑前，把奶奶最亲近的物品一一放在她的骨灰盒旁，安芯把自己的那条大辫子覆盖在骨灰盒上，不经意间，盘成了一只大大的黑蝴蝶，就跟那天飞进屋的黑蝴蝶似的。安葬着奶奶的“铁路二村”，随意望去尽是奶奶的老主雇、孙家的老邻居。那些墓碑就是熟悉的脸庞。那些脸庞来自五湖四海。所以，那儿的树长得驳驳杂杂，那儿的风带着南腔北调，风涌林涛如车轮滚滚，纸钱翻飞似煤烟弥漫。他们随遇而安，异乡从此是为故土。一眼看到那么多熟人，让孙庄觉得他们虽死犹生，仿佛他们会一如既往，或把奶奶请了去按天计酬给全家老小添置新装，或裹了布料登门来量体裁衣。那些墓碑在孙庄眼里尽是密密匝匝的针脚。他们喜欢奶奶做的便装棉袄，坟冢之间还残留着没有烧尽的这种棉袄和散落的布纽扣。凭着针脚和纽扣，孙庄能轻易地辨认出奶奶的作品。",
            "summary": "铁路新村的蒸汽火车突然恢复运行，引发人们的关注。奶奶回忆起往事，讥讽性地谈论着火车。孙庄为了纪念奶奶，录制了一段蒸汽火车的声音，但半年后，奶奶去世，火车声无法唤回她。葬礼上，奶奶的遗物被放入她的骨灰盒旁。孙庄在这些物品中看到了奶奶精湛的针线技艺。"
        },
        {
            "id": 4,
            "content": "孙庄仿佛听见冥界的欣欣之声，便悄悄藏下了一黑一白两个线团。最后放下一对鞋楦时，孙庄心里一阵发紧。\n奶奶在为自己缝寿衣时，曾没头没脑地问孙庄：你说，那死鬼上班咋揣着鞋楦？\n孙庄愕然无语。奶奶抬起脸来，常认错人的昏花老眼在那一刻炯炯放光。那光芒执意要穿透厚达几十年的迷雾。\n孙庄说：你不是说又塞了几个窝窝头给爷爷吗？\n不能。\n俺不能那么糊涂。\n窝窝头是热的，暄的。\n你不是说那天有预兆吗，心里慌慌的？\n那也不能拿鞋楦当窝窝头呀！\n当作为长孙的庄儿掬起第一捧黄土时，果然又听到了奶奶苍凉的发问：那死鬼上班咋揣着鞋楦？",
            "summary": "孙庄听到冥界的声音，于是悄悄藏下了两个线团。他的奶奶在为他缝制寿衣时，突然问起为什么爷爷上班时要带着鞋楦。孙庄困惑不已，而奶奶的眼神在这一刻变得明亮，试图穿透多年的迷雾。后来，在为爷爷下葬时，孙庄再次听到了奶奶关于鞋楦的问题。"
        }
    ]
}