{
    "chapter_title": "第一百零四章 内奸",
    "chapter_summary": "我们了解了法阵的历史起源、原理和破解方法。主人公高庸涵为了保护审香妍，带领她在谷底穿梭并利用地形和法阵对抗敌人金辰。在与金辰的激战中，高庸涵成功破坏法阵并击败了金辰。随后，他们又共同战胜了一个诡门的修真者，从他的内丹中获得了关于天机门被攻陷的信息。高庸涵决定继续前往天机峰调查，面对严密的防范和张天师的元门仙石。",
    "characters_in_summary": [
        "高庸涵",
        "审香妍",
        "金辰",
        "诡门修真者",
        "谷底",
        "天机峰",
        "天机门",
        "元门仙石"
    ],
    "pre_entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系。与神秘女子为同伴，共同寻找某物。与天机门弟子静璇（高庸涵的法名）有关系。在寻找某物的过程中，与异兽发生冲突，使用聚象金元大法击败异兽，救醒了因瘴气昏迷的丹鼎门弟子审香妍。\n审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友。与高庸涵一起行走江湖，共同经历冒险。在高庸涵与异兽战斗时昏迷，后被高庸涵救醒。\n金辰 | 鸿铸天工流的机关傀儡，拥有强大的实力和飞行能力。原本是天机门和大衍国的守卫，出现在天机峰可能是因为天机峰发生了变故。\n谷底 | 巨大的谷底，地面铺着厚厚一层枯枝腐叶，无数尸骨散落一地，一股说不出难闻的味道，集聚在谷底，形成了浓重的瘴气。\n天机峰 | 天机门的所在地，拥有众多法器、宝物和典籍。金辰出现在这里，说明天机峰可能发生了变故。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名。创建天机门，自号道一真人。与高庸涵无直接关联。\n静璇 | 天机门弟子，权雍真人的徒弟。与高庸涵同门，但从未见过面。与高庸涵的关系尚未揭示。\n山谷 | 高庸涵与异兽发生冲突的地点，具有瘴气和恶臭等特点。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "法阵据说是由星象之学而来，其中蕴含着极其神秘的天道，最初只有上古仙人才能窥得其中玄机。后来逐渐演化，在修真者之间广为流传，虽然威力远逊于从前，但是却给修真界带来了诸多新的修行法门。法阵用最简单的话说，就是借助符篆，以一种独特的方式组合在一起，由此来汲取天地灵气，或者激发法器所蕴含的灵力。\n任何法阵，就算再厉害，也有破绽可循，世上没有尽善尽美的事情，也没有牢不可破的法阵。机关金辰体内的法阵，其实是阴阳两个小型阵法组成，每个阵法都由符篆催动，所以关键就在这些符篆之上。\n高庸涵心思转的很快，身法也自不慢，牵着审香妍在谷底来回闪避，但是拖了个人，难免会有些滞碍。一边躲避着金辰的重击，一边观察周围的地形，高庸涵扫视了一遍谷底，随后抬头看到一处凸起的岩石，顿时有了主意。几个起落跃到那处高台上，手一松急道：“妍儿，你呆在这里别动，我马上回来！”\n话音刚落，金辰已经追到身后，呼啸着一条铁臂砸了下来。高庸涵转身一招聚象金元大法击出，“当”的一声巨响，声若洪钟，金辰被震到一边，他自己也被击的倒飞出去。高庸涵不待落地，在半空之中，又是一道闪电狠狠击向金辰面门。这个金辰毕竟才刚刚重新组合起来，许多地方都还不怎么顺畅，行动也显得较为笨拙，躲闪不及，被闪电击的一个趔趄，当即大怒，抛开审香妍朝高庸涵冲了过来。\n高庸涵既然将金辰的注意力吸引了过来，兼且知道其命门所在，当然不愿再多费力气，仗着身法灵巧，围着它游斗。由于谷底比之平日，突然多了许多碎石堆，金辰在进退之间，更显步履蹒跚。",
            "summary": "这段摘要讲述了法阵的历史起源、原理和破解方法。故事中，主人公高庸涵为了躲避敌人金辰，带着审香妍在谷底穿梭。他们利用地形和法阵来对抗金辰，但高庸涵还是决定分散金辰的注意力，以便更好地保护审香妍。",
            "characters_in_summary": [
                "高庸涵",
                "审香妍",
                "金辰",
                "谷底"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系。与神秘女子为同伴，共同寻找某物。与天机门弟子静璇（高庸涵的法名）有关系。在寻找某物的过程中，与异兽发生冲突，使用聚象金元大法击败异兽，救醒了因瘴气昏迷的丹鼎门弟子审香妍。\n审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友。与高庸涵一起行走江湖，共同经历冒险。在高庸涵与异兽战斗时昏迷，后被高庸涵救醒。\n金辰 | 鸿铸天工流的机关傀儡，拥有强大的实力和飞行能力。原本是天机门和大衍国的守卫，出现在天机峰可能是因为天机峰发生了变故。\n谷底 | 巨大的谷底，地面铺着厚厚一层枯枝腐叶，无数尸骨散落一地，一股说不出难闻的味道，集聚在谷底，形成了浓重的瘴气。\n静璇 | 天机门弟子，权雍真人的徒弟。与高庸涵同门，但从未见过面。与高庸涵的关系尚未揭示。\n山谷 | 高庸涵与异兽发生冲突的地点，具有瘴气和恶臭等特点。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名。创建天机门，自号道一真人。与高庸涵无直接关联。"
        },
        {
            "id": 1,
            "content": "高庸涵仍在耐心等待，他深知金辰的实力，丝毫不逊色于一般的修真者，而且其强悍的躯体，更是普通修真者远远不及的。所以，金辰的攻击力较之其防护力而言，虽然要差了一筹，但是两者结合在一起，丝毫不亚于修真高手，绝对不容小觑。\n这么游斗了一炷香的时间，金辰愈发的暴躁，每一次举手投足都带着破碎的山石和飞舞的枝叶，声威极大。所谓盈不可久，这般威猛的打法，必不能坚持太久，但是高庸涵并没有太多的欢喜，反而愈加奇怪了。金辰是机关傀儡，不是那种有着三魂七魄的生灵，怎么可能会有愤怒、狂暴的情感？难道说，眼前的这个机关金辰已经结出了灵胎，有了灵性？\n高庸涵手下丝毫没有停留，瞅准时机，右手一道垂弦击在金辰胸前。电光刚一接触到那些符篆，符篆闪过丝丝白光，金辰体内突然生出了一股极强的吸力，将电光牢牢锁住。高庸涵不但不收束法力，反而加速催动，灵胎阳火之力如潮水一般，喷涌进金辰体内。\n金辰胸前刻着的那些符篆，由于瞬间吸取了大量的灵力，突然大亮，放出一抹刺眼的白光，金辰浑身一震，朝高庸涵当头砸去的几条铁臂，也猛然停滞，悬在半空。高庸涵不躲不闪，大喝一声，左手抡圆了猛地朝右手一拍，电光瞬间变得更加夺目。片刻之后，电光突然一暗，高庸涵缓缓坐倒在地上，审香妍见状，从高台上一跃而下，奔到他身边，把他抱到一旁，远远监视着金辰。\n一阵令人牙酸的响声接连爆起，金辰庞大的身躯急剧颤抖，几条铁臂发疯似的朝自己胸前击去，如同擂鼓一般“嗵嗵”作响。每捶打一次，符篆发出的白光便更亮一分，照的整个谷底如同白昼。白光渐渐在胸前形成一个漩涡，透过白光，可以清晰地看见，金辰体内的一个阵法急速膨胀，而另一个阵法则被压制到一旁，拼命抵挡。\n到了此时，高庸涵才长出一口气，知道这个机关金辰已经完了。因为任何法阵，都讲究的是顺乎天道，而天道最基本的一点，便是要阴阳调和。从刚才金辰的狂暴中可以看出，其体内两个阵法已然出现了不稳的迹象，所以高庸涵找准时机，一举击中其中的一个阵法，全力灌注灵胎阳火之力，以引发两个阵法之间的争斗。这一招果然奏效，法阵的阴阳平衡一被破坏，单凭其反噬就足以将金辰毁掉。\n其实，这个道理说穿了也极其简单，但是如果不知道其体内法阵的奥秘，也决不可能这么轻松地将其击溃。这一战，对于高庸涵的心智、眼力、判断以及决断来说，要求极高；而且要不是这大半年来修为不断提升，单以他从前的水平，也不可能做到这一点。可见，修为固然重要，其他方面也是必不可少的。\n金辰仍旧击打着胸前，白光终于膨胀到极致，超出阵法的极限爆裂开来。只见无数的白光，沿着机体间的缝隙射出，每一处缝隙附近的玄铁都急速熔化，缝隙也越来越大，跟着“轰”的一下，整个机体炸成粉碎。白光一闪随即熄灭，就见一团光球漂浮在空中，晃晃悠悠朝山谷另一侧飞去。\n“快拦住那个光球，把它抓住！”高庸涵本想亲自去将那团光球抓过来，但是刚才短短一瞬间，消耗的灵力极大，就像是全力施展了一招“地发杀机”一样。而且这种方式还有一个极不好的后果，就是短时间内，气血翻腾之下居然无法再度出手。[]\n审香妍身形一晃追了上去，那团光球似乎感受到了一丝威胁，拼命朝上方飞去。审香妍跃到空中之时，已经赶不及了，当即一道灵光打了出去，那团光球倏地往旁一窜，躲过灵光继续朝上逃命。审香妍此时心志已坚，一击不中也不气馁，祭出暮云飞鹤，翻身骑到仙鹤背上追了上去。\n暮云飞鹤乃是智薇散人驯服的异兽，战力虽然不强，但是速度极快，翅膀扇动了几下就到了光球跟前，审香妍这次看的极准，灵光再次出手，将光球的退路全部封死。光球失去了机关金辰的依托，几乎没有任何反抗之力，乖乖地束手就擒。",
            "summary": "高庸涵与金辰进行了一场激烈的战斗。金辰是一个强大的机关傀儡，拥有不输于普通修真者的实力。然而，在高庸涵的攻击下，金辰逐渐暴露出体内法阵的不稳迹象。高庸涵抓住机会，破坏了一个法阵，导致金辰狂暴失控，被高庸涵成功击败。这场战斗对高庸涵的心智、眼力、判断和决断要求极高，同时也展示了他近半年来的修为提升。",
            "characters_in_summary": [
                "高庸涵",
                "金辰",
                "无"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系。与神秘女子为同伴，共同寻找某物。与天机门弟子静璇（高庸涵的法名）有关系。在寻找某物的过程中，与异兽发生冲突，使用聚象金元大法击败异兽，救醒了因瘴气昏迷的丹鼎门弟子审香妍。\n金辰 | 鸿铸天工流的机关傀儡，拥有强大的实力和飞行能力。原本是天机门和大衍国的守卫，出现在天机峰可能是因为天机峰发生了变故。\n无 | 无\n审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友。与高庸涵一起行走江湖，共同经历冒险。在高庸涵与异兽战斗时昏迷，后被高庸涵救醒。\n静璇 | 天机门弟子，权雍真人的徒弟。与高庸涵同门，但从未见过面。与高庸涵的关系尚未揭示。\n谷底 | 巨大的谷底，地面铺着厚厚一层枯枝腐叶，无数尸骨散落一地，一股说不出难闻的味道，集聚在谷底，形成了浓重的瘴气。"
        },
        {
            "id": 2,
            "content": "审香妍自和高庸涵一道，这还是第一次对敌时手到擒来，尽管只是一个光球，心里还是十分欢喜。驱使着暮云飞鹤在半空飞舞了一圈，才回到高庸涵身边，手一伸，娇笑道：“高大哥，给你！”\n高庸涵微微一笑：“妍儿，刚才那一招叫什么，好生漂亮？”\n审香妍俏脸一红，摇头笑笑。两人不再说话，仔细看着被灵光包裹着的光球，感受到光球内传出一股股微弱的妖力。审香妍心中一动，一道祥和的灵力轻轻点在光球之上，光华退尽，原来是一颗鹅卵般大小的内丹！\n“难怪这个机关金辰有了一丝灵性，原来是这颗内丹的缘故。”高庸涵暗暗点头，放出神识，探进内丹之中，良久之后才双目一睁，慨然长叹道：“天机峰果然出事了！”\n审香妍大惊，一脸的不可思议：“高大哥，你说什么？”\n“妍儿，我们这一次来的很不凑巧，天机门已于去年八月，就被人攻陷了！”\n这个消息宛如晴天霹雳，把审香妍惊得面容数变，犹自有几分不信，急声问道：“怎么可能？”她直觉地认为，攻上天机峰的必然是重始宗，跟着立刻想到，要是天机门都被重始宗所掌控，那么南州国只怕也维持不了多长时间了。这么一来，包括叶厚聪在内的所有南州国重臣，都危在旦夕，自己的父亲也是在劫难逃。\n内丹中虽然并没有主使人的任何信息，但是除了重始宗又能有谁？高庸涵沉声道：“这颗内丹，是诡门中狂蟒族一个修真者所有，从内丹中残存的灵念来看，极有可能是重始宗所为。没想到平静了不过几年的时间，重始宗又开始暗中布置了——”\n重始宗自攻陷浮云巅，灭掉大衍国后，又驱使源石族、蕴水族、凤羽族等爪牙，强攻太河源。不料，太河源还有一个救命的招数，就是传自上古的太河古阵！太河古阵是天机门祖上传下来的，又历经数代高手加持，远非现在的修真者所能抗衡，以此之故重始宗大军铩羽而归，太河源才得以保存下来。\n重始宗自受阻于太河源，便偃旗息鼓，开始经营辖下各地，厚土界的战乱也渐渐归于平息。世间都流传着这么一个看法，经此重创，重始宗即便是要卷土重来，怎么也得要上个十年八年；加上这三年多以来，重始宗再无什么大的举动，更加证实了这种局势判断。令人没想到的是，重始宗无所不用其极，明着虽然无力破解太河古阵，却在暗中蓄谋已久。\n就在去年七月，东陵道受到蕴水族攻击之时，这帮修真者不知如何，与天机门的权雍真人暗中勾结在一起，秘密潜入太河源。这些修真高手大多是游离于九大门派之外，加上一路行来昼伏夜出，极其隐秘，所以直到天机峰下，都没有被人发现。权雍真人做内应，巧加掩饰掩人耳目，将这些人暗中带上天机峰，趁着权机真人等“权”字辈高手闭关之时，一举控制了天机峰。\n“这么说，天机门师长一辈，确实是在闭关了？”\n“没错！”高庸涵点头道：“也正是由于闭关，才在权雍这个叛徒的引领下，被敌人长驱直入，占了天机峰。”\n“既然如此，咱们还要上天机峰么？”\n高庸涵缓缓站起身来，神情十分凝重：“上！”\n“高大哥，有句话我不知当讲不当讲？”审香妍看到高庸涵如此坚决，不禁有一些担心。\n“我知道你要说什么！”高庸涵摆摆手，示意审香妍少安毋躁，续道：“这个诡门的修真者，是在攻打天机阁时，与机关金辰缠斗在一起，一路打到了这里——”\n机关金辰虽被这个诡门修真者打的几无还手之力，但是却始终不曾伤及根本，反而趁着他渐渐力竭，逐渐占据了上风。这个狂蟒族修真者打到最后，被逼无奈现出原形，竟然强行将金辰吞进肚子里，也不知其间发生了什么变故，两者竟然合二为一，丧失掉心神，变成了一只怪兽。半年下来，就一直呆在这个山谷中，每日以飞禽走兽为食。今夜正在吞吐之际，恰好感应到审香妍修真者的气息，所以才有了这一场争斗。直到后来，金辰虽然得脱桎梏，但是也被这个狂蟒族修真者的内丹掌控，最后落的粉身碎骨的下场。\n从这个内丹中的灵念得知，当日权雍真人在伙同外人，攻打万化神殿时受到重挫，所以高庸涵才决定上山一探详情。\n“妍儿，天机阁中藏宝无数，历代都是师门中最重要的地方，防范极其严密，而且还有张天师的元门仙石镇守，一定不会失陷。”跟着深吸一口气，周身散发出无穷的战意：“妍儿，无论如何，我一定要上山！”",
            "summary": "审香妍和高庸涵一起面对一个来自诡门的修真者。他们成功地击败了这个敌人，并从他的内丹中得知天机门已经被重始宗攻陷的消息。高庸涵决定继续前往天机峰调查，尽管那里防范严密且有张天师的元门仙石镇守。",
            "characters_in_summary": [
                "高庸涵",
                "香妍",
                "诡门修真者",
                "张天师"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系。与神秘女子为同伴，共同寻找某物。与天机门弟子静璇（高庸涵的法名）有关系。在寻找某物的过程中，与异兽发生冲突，使用聚象金元大法击败异兽，救醒了因瘴气昏迷的丹鼎门弟子审香妍。\n金辰 | 鸿铸天工流的机关傀儡，拥有强大的实力和飞行能力。原本是天机门和大衍国的守卫，出现在天机峰可能是因为天机峰发生了变故。\n审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友。与高庸涵一起行走江湖，共同经历冒险。在高庸涵与异兽战斗时昏迷，后被高庸涵救醒。\n静璇 | 天机门弟子，权雍真人的徒弟。与高庸涵同门，但从未见过面。与高庸涵的关系尚未揭示。\n谷底 | 巨大的谷底，地面铺着厚厚一层枯枝腐叶，无数尸骨散落一地，一股说不出难闻的味道，集聚在谷底，形成了浓重的瘴气。"
        }
    ]
}