{
    "chapter_title": "第一百零五章 回山",
    "chapter_summary": "审香妍和高庸涵讨论了重始宗企图控制天机门的可能后果。高庸涵建议保持冷静，避免让朝廷陷入恐慌。分析当前局势后，他认为重始宗尚未对太河源发起攻击。审香妍表示理解并承诺在高庸涵离开后照顾好自己。高庸涵叮嘱她若十天未见他归来，应立即返回天子城向朝廷汇报。两人深情告别后，各自展开行动。高庸涵抵达天机峰，发现归来看已被重始宗占领。他在避开炎焱族和千灵族修士的过程中，继续前往聚心楼。在那里，他了解到天机门掌教和丹鼎门掌门正共同应对危机。高庸涵意识到重始宗实力强大且深藏不露，还拥有炎焱族和千灵族的弟子。为了找到解决问题的方法，他决定继续深入天机峰。",
    "characters_in_summary": [
        "审香妍",
        "高庸涵",
        "重始宗",
        "太河源",
        "天机门",
        "炎焱族",
        "千灵族",
        "天机门掌教",
        "丹鼎门掌门",
        "天机峰",
        "天子城"
    ],
    "pre_entity_info": "审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友。与高庸涵一起行走江湖，共同经历冒险。在高庸涵与异兽战斗时昏迷，后被高庸涵救醒。\n高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系。与神秘女子为同伴，共同寻找某物。与天机门弟子静璇（高庸涵的法名）有关系。在寻找某物的过程中，与异兽发生冲突，使用聚象金元大法击败异兽，救醒了因瘴气昏迷的丹鼎门弟子审香妍。\n太河源 | 高庸涵在审氏家族居住的庄园，位于太河源地区。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名。创建天机门，自号道一真人。与高庸涵无直接关联。\n千灵族 | 与高庸涵友好的种族，盘甲是其族人\n天机峰 | 天机门的所在地，拥有众多法器、宝物和典籍。金辰出现在这里，说明天机峰可能发生了变故。\n天子城 | 天子城的建筑者，以机关术数之学天下闻名。剧情未涉及该地点的具体用途和特点。\n金辰 | 鸿铸天工流的机关傀儡，拥有强大的实力和飞行能力。原本是天机门和大衍国的守卫，出现在天机峰可能是因为天机峰发生了变故。\n静璇 | 天机门弟子，权雍真人的徒弟。与高庸涵同门，但从未见过面。与高庸涵的关系尚未揭示。\n谷底 | 巨大的谷底，地面铺着厚厚一层枯枝腐叶，无数尸骨散落一地，一股说不",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "想通了这一点，审香妍忧心忡忡地说道：“高大哥，我们要不要先告诉我爹，也好让朝廷有所防备，免得到时候措手不及？”\n高庸涵想了想，缓缓摇头：“先别着急，等我探明之后再做打算，否则泄露出去，只怕会引起极大的恐慌。”接着为审香妍细细梳理了一遍，眼前的形势。\n从去年八月至今，已有差不多九个月的时间，重始宗仅仅是派出了一些修真者，打算假借权雍真人之手掌控天机门，期间并没有接到异族大军开拔的消息。这就是说，重始宗的目的只是天机门，只要将天机门掌握在手中，太河源自然会不战而降。天机门和大衍国的关系，修真界大都比较清楚，如果没有了天机门的支持，南州国也就没了凭仗，就算叶厚聪不肯投降，不过是多费些手脚而已。这便是重始宗的如意算盘，他们打的是“擒贼先擒王”的主意。\n此时重始宗毫不声张，固然是因为还没彻底拿下天机门，其实他们多少也担心这种做法，会引来包括玄元宗在内的，一些门派的反对。虽然不至影响到最终的结果，但是无疑会多出许多麻烦，而且一旦被南州国获知，定会倾尽全力驰援天机峰。大衍国怎么说立国也有两千余年，正所谓百足之虫死而不僵，如果叶厚聪不顾一切拼尽老底的话，恐怕还真就拿不下天机门。基于此，高庸涵判断，重始宗至少在眼下，没有强行攻打太河源的迹象。\n而重始宗的这一做法，也正和高庸涵之意，毕竟天机门被人闯进了根本之地，传出去除了有损颜面之外，最重要的，对于民心士气是极其沉重的打击。所以他才示意审香妍，先不要急着回家报信，至少应该对天机峰此时的局势，有一定了解之后，再做道理。\n审香妍听了高庸涵的分析，恍然大悟，不禁对高庸涵遇事时的冷静、周到、长远、透彻大为佩服，同时不断警醒自己，此时此地不可率性而为。有了这么一种心态，自然而然就想到，自己如果跟去，极有可能会成为累赘，反而于事无补，所以当即说道：“那好，高大哥，你一个人小心些，我就在这里等你！”\n“哦？”对于审香妍的这个态度，高庸涵先是一愣，随后笑道：“妍儿，你能这么想，我很高兴。不过这处山谷不宜久留，先到别处看看，把你安顿好以后，我再上山一趟。”\n审香妍知道高庸涵是好意，但是却不能接受，当然，她自有一番道理：“高大哥，这一耽误已经过了一个多时辰了，事不宜迟你还是先去吧。我自己会照顾自己的，你放心，有事的话我一定先求自保。”\n短短三个多月，审香妍有此转变，高庸涵十分欣慰，当下说道：“好，咱们就以十天为期！十天之后如果我安然返回，自然没有话说，如果还没出来，你立刻回天子城，将此事密禀朝廷，叫他们千万不可声张。”踌躇了一下，继而说道：“另外，你还要再跑一趟星河屿，找到你师父，尽力说服丹鼎门和北州国，放弃成见，对南州国加以援手。同时通知他们小心提防，以免不测。”\n审香妍应道：“我知道！我会告诉师父，南州国与北州国，天机门与丹鼎门，是唇亡齿寒的关系，一定会设法说服师门派人相助。”跟着关切道：“高大哥，你一定要小心，我可不希望再听到什么噩耗了！”\n高庸涵轻轻将审香妍拥在怀里，深情道：“妍儿，我会的！”说完，重重地一吻，然后沿着峭壁攀爬而上。\n看着高庸涵的身影逐渐消失在夜色中，审香妍仍旧回味着刚才那一吻，良久才将手中的内丹往怀里一收，顺着谷底，朝天机峰的方向走去。",
            "summary": "审香妍和高庸涵讨论了关于重始宗意图控制天机门以及可能引发的战争。高庸涵建议先不要急于告知朝廷，以免引起恐慌。他分析了当前形势，认为重始宗暂时没有攻打太河源的迹象。审香妍对此表示理解，并表示会在高庸涵离开后照顾自己。高庸涵叮嘱她在十天后仍未见到他回来时，立即回天子城报告朝廷。两人深情告别，各自开始行动。",
            "characters_in_summary": [
                "审香妍",
                "高庸涵",
                "太河源",
                "天子城"
            ],
            "entity_info": "审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友。与高庸涵一起行走江湖，共同经历冒险。在高庸涵与异兽战斗时昏迷，后被高庸涵救醒。\n高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系。与神秘女子为同伴，共同寻找某物。与天机门弟子静璇（高庸涵的法名）有关系。在寻找某物的过程中，与异兽发生冲突，使用聚象金元大法击败异兽，救醒了因瘴气昏迷的丹鼎门弟子审香妍。\n太河源 | 高庸涵在审氏家族居住的庄园，位于太河源地区。\n天子城 | 天子城的建筑者，以机关术数之学天下闻名。剧情未涉及该地点的具体用途和特点。\n金辰 | 鸿铸天工流的机关傀儡，拥有强大的实力和飞行能力。原本是天机门和大衍国的守卫，出现在天机峰可能是因为天机峰发生了变故。\n静璇 | 天机门弟子，权雍真人的徒弟。与高庸涵同门，但从未见过面。与高庸涵的关系尚未揭示。\n谷底 | 巨大的谷底，地面铺着厚厚一层枯枝腐叶，无数尸骨散落一地，一股说不"
        },
        {
            "id": 1,
            "content": "高庸涵回到山崖上，没有丝毫停留，继续前行，前路越来越高越来越陡，又狂奔了大约半个时辰，到了一处危崖边上。面前是宽逾两里的峡谷，连绵的天机山脉在这里，就像被利剑劈成了两半，完全断开。万仞绝壁，狂劲的山风迎面吹来，坚硬的岩石被切出无数的裂痕，在山风的吹袭下发出刺耳的鸣叫声。两块巨大的岩石临空伸展出去，其形犹如两只作势欲扑的猛虎，盘踞在两边悬崖之上，隔空相对。\n高庸涵跃上岩石，走到最前端，手捏法诀低声念动咒语，任凭山风把长衫一条条撕裂。随着咒语一声声传出，一道道符篆伴随着法诀，一直飞到了对面。对面山崖上同样突出的那块岩石，仿佛活了一般慢慢直立起来，周遭的山石不断被震落，带着巨大的轰鸣声，一路跌进峡谷之中。那块岩石完全直立起来，竟然与机关金辰看上去有几分相似，仰身猛地一道白光从胸口处喷出，直冲天际，跟着白光划破长空，直射过来。\n脚下的岩石随即动了起来，在白光堪堪照到时，低头咆哮了一声，一道青光从嘴里喷出，和白光混合在一起，一闪没入到云海之中。云海突然有了几丝异动，不断地喷涌出大团大团的云朵，从远处一直蔓延过来。高庸涵早已等候多时，不待云朵到达崖边，就跃了过去，随后又催动咒语，云朵缓缓缩回到云海之中，而那两块岩石也慢慢回复到初时的形态。\n因为这条通路隐秘无比，所以不像前山的连云桥，和后山的密云洞，有专门的法器可以抵挡云海中的杀意，所以高庸涵一进入云海之中，便把本门印迹的那点星芒祭了出来。云海中不时有流光划过，那点星芒游移在额前，流光进入身前三尺，便感受到星芒内的印迹，悄然无息地隐入云中。其间也有几股暗含杀机的灵力波动掠过，每次都是星芒内射出一道白光，才避让开来。高庸涵小心翼翼，暗自戒备，不过一路上倒没遇到什么障碍，顺顺利利地穿过云海，落到了天机峰半山腰。这么顺利，倒是大出意料之外。\n天机峰不仅仅是整个天机山脉中，最高的一座山峰，而且也是整个南洲大陆中，仅次于天堑山脉天绝岭的第二高峰。天机峰终日白雪皑皑，层层云海环绕在山腰，云海之下的风貌，从来无人得缘一见，相传那里已非人力所及。云海之上高逾百里，天机门自开宗立派时起，山门便建在云海之上，其上又分三处平台，每层平台方圆均超过数百里，其上楼台林立，自下而上依次为归来观、聚心楼和天机阁。\n归来观是天机门的门户，扼守着上山的必经之路，也是门中低级弟子修炼的场所，由修为有成的梅园弟子负责看管。往上六十里，是聚心楼，这里是天机门掌教所在，而供奉着万化真人神像的万化神殿，便在此处。再往上，就是峰顶的天机阁，乃是天机门最神圣、看守最严密的地方。\n这条密道的出口，便是在归来观和聚心楼之间的冬戟崖上，冬戟崖得名自山崖尽头，斜插的那柄珍珠画戟。自冬戟崖以下，雪水消融后汇成涓涓细流，顺势而下流入天机山脉，再汇合无数的支流而成为太河，所以冬戟崖被认为是太河的源头。\n高庸涵一踏上冬戟崖，便施展幻术隐去身形，环顾四周，居然没见到一个同门，更加确信形势已然危急万分。因为冬戟崖这里，由于珍珠画戟的存在，天地灵气十分充盈，是同门汇聚的修炼场所，此时空荡荡的平台上，一个人都没有，自然是大为异常。归来观肯定已经落在重始宗之手，高庸涵不再迟疑，径自朝聚心楼而去。[]\n高庸涵将神识扩展至极处，沿着山路疾奔，到了一处冰崖边，突然察觉到一丝异样，连忙止住身形，化作一堆积雪伏在一株雪松下，将紫府内所有的灵力都收束起来，屏住呼吸一动不动。不多时，两个身影一前一后，顺着一条冰梯缓缓走了过来，边走边谈，高庸涵定睛看去大吃一惊。\n当先一人身形异常高大，身高在七丈开外，浑身隐在火光和雾气之中，尤其是自肩部以上冒出炽热的火焰，十分的怪异。火焰中隐隐可见其相貌宛如龙头，一条长长的火尾拖在地上，但是那些火焰似乎极其收敛，只是在擦过冰雪时才带起丝丝水雾，看上去如同被薄薄的水雾包裹着一样。\n高庸涵的心不断地往下沉，如果没猜错的话，此人是炎焱族的修真者！\n炎焱族一向游离于世外，很少离开熔海崖，所以不怎么为世人所知，虽然也曾被卷入过六百年前的那场大乱，但是其超卓的实力，至今仍被修真界所忌惮。高庸涵还清楚地记得，当初下山时，权思真人就一再交代过，遇到炎焱族人能忍则忍，要尽力避免与其发生冲突。从那时起，他就有了一个概念，炎焱族人极不好惹；此时在天机峰，居然见到了很少露面的炎焱族修真者，看来重始宗是志在必得！\n在那个炎焱族修真者身后，是一个俊美之极的男子，一只碧绿温润的尖角高高竖起，额前又伸出四片虽小但是花纹艳丽的茸角，双目中是一片晶莹如玉。一身剪裁极其精致的锦袍，在山风的吹拂下轻轻摆动，加上旁边那个怪异的炎焱族人衬托，更显玉树临风。此人，竟然是一个千灵族修真者！\n高庸涵不禁为重始宗的实力，有了更新的认识，因为炎焱族和千灵族，一个异常自负，一个洒脱不羁，最是受不得约束的两个种族。玄明盛世以来，以玄元宗和重始宗的强盛，其门下都几乎从未听说过，有这两族的弟子，更何况这两人周身散发出的气息，绝对是高手中的高手，可见重始宗隐藏的有多深。\n以这两人的身份，尤其是这个千灵族修真者，即便是他大摇大摆出现在天子城，也不会有人产生哪怕一丁点的怀疑。因为千灵族自九界坍塌以来，就和人族异常亲近，他们也是九大种族中，唯一可以和人族通婚的异族。而且，丹鼎门和天机门之间，虽然近两年来由于北州国的事情，生出了隔阂，但是两派却始终未曾恶语相加，更别说兵戎相见了。\n难怪他们可以人不知鬼不觉地潜入天机山脉，果然是有备而来！\n高庸涵正自揣测，两人随后的一番话，却将他惊得险些暴露行藏。",
            "summary": "高庸涵来到了天机峰，发现归来看已经被重始宗占据，他小心地避过炎焱族和千灵族的修士，继续前往聚心楼。在那里，他发现天机门的掌教和丹鼎门的掌门正在商议对策。高庸涵得知重始宗实力强大，隐藏很深，拥有炎焱族和千灵族的弟子。他决定继续深入天机峰，寻找解决危机的方法。",
            "characters_in_summary": [
                "高庸涵",
                "归来看",
                "重始宗",
                "炎焱族",
                "千灵族",
                "天机峰",
                "聚心楼",
                "天机门",
                "丹鼎门"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系。与神秘女子为同伴，共同寻找某物。与天机门弟子静璇（高庸涵的法名）有关系。在寻找某物的过程中，与异兽发生冲突，使用聚象金元大法击败异兽，救醒了因瘴气昏迷的丹鼎门弟子审香妍。\n千灵族 | 与高庸涵友好的种族，盘甲是其族人\n天机峰 | 天机门的所在地，拥有众多法器、宝物和典籍。金辰出现在这里，说明天机峰可能发生了变故。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名。创建天机门，自号道一真人。与高庸涵无直接关联。\n丹鼎门 | 审香妍所在的门派，以修炼丹药术法闻名。\n审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友。与高庸涵一起行走江湖，共同经历冒险。在高庸涵与异兽战斗时昏迷，后被高庸涵救醒。\n太河源 | 高庸涵在审氏家族居住的庄园，位于太河源地区。\n天子城 | 天子城的建筑者，以机关术数之学天下闻名。剧情未涉及该地点的具体用途和特点。\n金辰 | 鸿铸天工流的机关傀儡，拥有强大的实力和飞行能力。原本是天机门和大衍国的守卫，出现在天机峰可能是因为天机峰发生了变故。"
        }
    ]
}