{
    "chapter_title": "第一百零六章 围困",
    "chapter_summary": "在天机峰上，丹鼎门的智宇真人与炎焱族的火龙铭昊因攻打天机门而产生分歧。智宇真人寻求和平解决，而火龙铭昊认为行动过于谨慎。智宇真人透露他们的目标是保护天机门而非摧毁，令高庸涵感到困惑。天机门曾是著名建筑，但在四百多年前被千灵族智者智行赞誉，如今已毁。高庸涵决心重建天机门并查明真相。智宇真人试图说服权机真人放弃抵抗，交出重要物品以实现和平，但权机真人拒绝，认为智宇真人是敌人。智宇真人展示出强大的实力和阵法技巧，而权机真人则依赖上古阵法“雷鸣风柔阵”进行防御。故事中还涉及到了不同种族的修真者和一个叛徒。",
    "characters_in_summary": [
        "智宇真人",
        "火龙铭昊",
        "高庸涵",
        "权机真人",
        "千灵族智者智行"
    ],
    "pre_entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系。与神秘女子为同伴，共同寻找某物。与天机门弟子静璇（高庸涵的法名）有关系。在寻找某物的过程中，与异兽发生冲突，使用聚象金元大法击败异兽，救醒了因瘴气昏迷的丹鼎门弟子审香妍。\n权机真人 | 天机门的长老，闭关苦修导致天机门封山。\n审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友。与高庸涵一起行走江湖，共同经历冒险。在高庸涵与异兽战斗时昏迷，后被高庸涵救醒。\n太河源 | 高庸涵在审氏家族居住的庄园，位于太河源地区。\n天子城 | 天子城的建筑者，以机关术数之学天下闻名。剧情未涉及该地点的具体用途和特点。\n金辰 | 鸿铸天工流的机关傀儡，拥有强大的实力和飞行能力。原本是天机门和大衍国的守卫，出现在天机峰可能是因为天机峰发生了变故。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "两人显然没有发现高庸涵的存在，背对着他藏身之处停了下来，那个千灵族修真者走到冰崖边，看着云海中隐约可见的红日，悠悠说道：“我于六十年前曾来过天机峰一趟，那时就觉得这里的日出，比之悬空岛都要壮观。现在看来，景色依旧，可是却物是人非，昔年的好友，今日却反目成仇视同水火，唉！”\n那炎焱族修真者却无如此雅兴，哼了一声，有些不耐地说道：“智宇真人，就算是念旧，时间也未免太长了吧，倒底什么时候动手？”\n这句话一出，把高庸涵惊得几乎跳将起来，这智宇真人乃是丹鼎门中有数的高手，无论是名声还是地位，均在审香妍师尊智薇散人之上。而且从他的感叹来看，他与天机门之间，应该是有一点渊源的。难道说，丹鼎门已经归顺了重始宗？\n智宇真人仍自感叹：“我们此次的目的，并不是要大开杀戒！天机门的阵法机关太过厉害，强攻损失太大，况且这半年来，我们已经准备的差不多了，你急什么？”\n那个炎焱族修真者性子十分火暴，大声道：“还说不急？我们已经拖了大半年了，你始终横加阻拦，倒底是何用意？”\n智宇真人淡淡说道：“用意自然是有的，不过暂时不便明言，如果你真想知道的话，可以回去问你师尊。”顿了一顿，看着对方越来越愤怒，几欲陷入狂暴之中，智宇真人续道：“火龙铭昊，你师尊临行前吩咐你，到了天机峰后所有的事情听我安排，难道忘了么？”\n火龙铭昊又是一声冷哼，鼻子中喷出一团火光，击在地下，瞬间将冰雪熔化，烧了一个大洞，不满道：“可是你也太过小心了，凭咱们这些人的修为，就算将天机门灭门也不在话下，哪有围而不攻的道理？”\n智宇真人仍旧不紧不慢，语气十分的从容：“灭掉天机门？笑话！连当年的原界帝君，都不能做到，你以为咱们加起来比得过他么？”跟着一声冷笑，不屑道：“炎焱族都是这么狂妄么？”\n“你说什么？”火龙铭昊大怒，当即就要发作，也不知智宇真人做了个什么手势，火龙铭昊强忍住怒气，低声吼道：“你避开众人把我叫到这里，就是要说这些废话么？如果今天再不动手，我就带着门下弟子回熔海崖，你自己看着办吧！”说完，手一甩径自走了。\n智宇真人看着远去的火龙铭昊，一脚跺在地上，地面一阵抖动，一大片悬冰被震碎，掉进山谷之中，轰轰作响。跟着目光中流露出一丝杀意，冷冷吐出一句：“成事不足败事有余的家伙，今天便要你们好看！”\n待智宇真人走远，高庸涵才现身，心中大为疑惑。智宇真人的目的倒底是什么？难道并不是要占据天机峰，降伏天机门？而且围困天机峰长达半年，都不愿出手，倒底是有何用意，还是有什么顾虑？\n从两人的交谈中，可以看出，智宇真人很像是这些人的首脑，而火龙铭昊是受命前来相助的。不过至少有两个好消息，一是师门只是被围，情势虽然危急，但是还不至于全军覆没；二是两人之间，存在着极大的分歧，其中似乎另有隐情。这么想着，便不急于露面，而是打算悄悄潜到聚心楼附近，见机而动。",
            "summary": "在天机峰上，丹鼎门的智宇真人与炎焱族的火龙铭昊就攻打天机门的问题产生分歧。智宇真人表示他们的目的是非战斗性的，而火龙铭昊认为他们拖延太久，行动过于谨慎。智宇真人透露，他们的目标并非彻底摧毁天机门，而是有其他意图。高庸涵听到这一切，感到困惑和担忧。",
            "characters_in_summary": [
                "智宇真人",
                "火龙铭昊",
                "天机峰",
                "丹鼎门",
                "炎焱族",
                "天机门"
            ],
            "entity_info": "天机峰 | 天机门的所在地，拥有众多法器、宝物和典籍。金辰出现在这里，说明天机峰可能发生了变故。\n丹鼎门 | 审香妍所在的门派，以修炼丹药术法闻名。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名。创建天机门，自号道一真人。与高庸涵无直接关联。\n审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友。与高庸涵一起行走江湖，共同经历冒险。在高庸涵与异兽战斗时昏迷，后被高庸涵救醒。\n高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系。与神秘女子为同伴，共同寻找某物。与天机门弟子静璇（高庸涵的法名）有关系。在寻找某物的过程中，与异兽发生冲突，使用聚象金元大法击败异兽，救醒了因瘴气昏迷的丹鼎门弟子审香妍。\n太河源 | 高庸涵在审氏家族居住的庄园，位于太河源地区。\n天子城 | 天子城的建筑者，以机关术数之学天下闻名。剧情未涉及该地点的具体用途和特点。\n金辰 | 鸿铸天工流的机关傀儡，拥有强大的实力和飞行能力。原本是天机门和大衍国的守卫，出现在天机峰可能是因为天机峰发生了变故。"
        },
        {
            "id": 1,
            "content": "放眼当今世上，要说到建筑之精美，匠心之独到，无出人族之左右，而人族当中，又以天机门的建筑为其中翘楚。聚心楼的规模极大，丝毫不亚于天子城，整个建筑群以万化神殿为中心，分为左、右、前、后四大部分，有数万间房屋，层峦叠嶂，可谓美轮美奂。四百多年前，千灵族智者智行一游历到此，对于天机门的建筑，尤其是聚心楼推崇备至，认为其构思之巧妙，已到了极致。\n在《九界风物通志》中，智行一将聚心楼推举为天下第一楼，通篇不吝溢美之词，一时间连带着天机门也名声大噪。不过数百年来，不要说尘世中人，就是修真界中，也鲜有人能一睹天下第一楼的风采。这么一来，口口相传之下，反倒更增添了聚心楼的神奇。\n就是这么一个被世人推崇和向往的地方，集数千年人族建筑之大成的地方，如今却是满目疮痍！高庸涵一到聚心楼所在的平台，触目之下大感心痛，整个建筑群被毁的七零八落，遍地都是断壁残垣，许多地方甚至还在冒着滚滚黑烟。天机门数千年的积累，被毁于一旦，无论是谁看到眼里，只怕都难以相信眼前所见，难以接受。\n高庸涵在废墟中穿行，心中的悲痛难以名状！他还记得，第一次跟着师父踏上天机峰，见识到天下第一楼时是很等的震撼，而权思真人当时又是何等的自豪。可是如今，这些建筑都已变成了瓦砾，再不复当日的雄伟壮观，想来山门处的归来观，也必然不保，高庸涵心中怒火升腾！\n想来是智宇真人和权雍等人，以为控制了进出天机峰的两条通道，根本未曾想到会有人潜上天机峰，一路行来，居然没有任何防范。高庸涵很顺利地，潜伏到了万化神殿附近，在一处坍塌的大殿废墟，隐藏了下来。\n万化神殿高三百三十三尺，方圆七百二十丈，内中供奉有万化真人神像，是平日举行大典、祭祀、传道的地方。这里连同神殿后面的道龛楼一起，是聚心楼的核心建筑，还没有受到什么破坏，总算是保留了下来，当属不幸中之大幸。其实在天机门内部，由于有四周的云海法阵护持，又有归来观扼守住上山的必经之路，所以聚心楼反而没有设置什么法阵防护，这也是损失如此之大的一个重要原因。\n说起来，万化神殿和道龛楼之所以得以保全，还得归功于自权机真人以下，一帮子“权”字辈高手的闭关行为。闭关的场所是在天机阁，而道龛楼内的法阵，是通往天机阁的唯一通道，每次闭关之前，权机真人都会启动法阵，将道龛楼连同万化神殿一起禁制起来。",
            "summary": "天机门是人族建筑的代表，而聚心楼被誉为天下第一楼。然而，在四百多年前的一次游历中，千灵族智者智行一对聚心楼赞不绝口，使其名声大噪。然而，如今这座宏伟的建筑已被摧毁，满目疮痍。",
            "characters_in_summary": [
                "天机门",
                "聚心楼",
                "智行"
            ],
            "entity_info": "天机门 | 天子城的建筑者，以机关术数之学天下闻名。\n智宇真人 | 丹鼎门高手，与天机门有一定渊源，与火龙铭昊有分歧。\n火龙铭昊 | 炎焱族修真者，智宇真人的下属，对智宇真人有所不满。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系。\n天机峰 | 天机门的所在地，拥有众多法器、宝物和典籍。金辰出现在这里，说明天机峰可能发生了变故。\n丹鼎门 | 审香妍所在的门派，以修炼丹药术法闻名。"
        },
        {
            "id": 2,
            "content": "这个法阵源于上古，名雷鸣风柔阵，取“雷鸣猛烈而刚，风吹渐远而柔，风雷相搏，两而合一，刚烈中柔缓，柔缓中藏刚烈，刚柔相济”之意。阵法中暗含天高地厚，日月归临，四时交替等诸多妙用，端的是厉害无比，所以才一直撑到了现在。\n在雷鸣风柔阵外是一个极大的广场，差不多有大约三百多或站或坐，三三两两看似杂乱无章，实则暗含玄机的修真者，似乎也排出了个什么阵法。这些修真者的种族很杂，高庸涵挨个看过去，九大种族中除了七虫族之外，每个族的人都有，其间还夹杂着一些诡门中人。三百人中，高矮胖瘦，五颜六色，长相也是稀奇古怪各不相同，这么多异族之人凑在一起，倒也委实难得。\n高庸涵仔细感应了一下，这些人的修为均自不弱，以智宇真人和那个火龙铭昊为首，有一少部分修为已臻化境；更有几个站的远远的修真者，几乎感觉不到有灵力波动，想来也是高手。高庸涵暗暗心惊，什么时候重始宗网罗了这么多高手助阵，看来这次的事情异常的棘手。\n这时，智宇真人走到万化神殿跟前，朗声说道：“权机真人，念在咱们是旧识，这半年多来我给了你们许多机会，可是你却始终食古不化，莫非真的不在乎天机门的千年基业？”\n过了半晌，从万化神殿里传出一声冷哼，一个浑厚的声音在四周回响：“智宇真人，我门下弟子，你杀的还少了么？天机门虽然屡遭劫难，可是从来就没有人能断我传承，我劝你还是回头吧，以免遭受天谴！”[]\n“哈哈哈哈！”智宇真人仰天大笑，指着万化神殿说道：“权机，你以为我这半年来围而不攻，就当我真的破不了你的雷鸣风柔阵么？我只是念在咱们两族的渊源，才对你们手下留情，如今已是仁至义尽。倒是我要奉劝一句，不要再执迷不悟，只要你交出那东西，我们立刻撤走，日后大家仍是同道，岂不善哉？”\n话音一落，从智宇真人身后走上一人，一身打扮却是天机门的装束，合掌朝神殿施了一礼，接口道：“掌教师弟，如今大势已去，还是把那东西交出来吧，反正那东西对我们也没有任何用处，何必要门下弟子陪着你一起遭罪呢？”\n“呸！”一声怒喝，殿内一人破口大骂：“入你奶奶的，你个叛徒，要不是你开门揖盗，引狼入室，敌人哪里会这么容易攻进来？等我逮着你，看我不活剐了你，咳咳！”",
            "summary": "智宇真人和权机真人。智宇真人试图说服权机真人放弃抵抗，交出一件对他们没有用的东西，以便双方能够和平解决争端。然而，权机真人拒绝妥协，认为智宇真人杀害了他们很多弟子，无法信任。在这场战斗中，智宇真人展示了他的实力和阵法技巧，而权机真人则依靠上古阵法“雷鸣风柔阵”进行防御。故事中还包括了各种族的修真者，以及一个叛徒。",
            "characters_in_summary": [
                "智宇真人",
                "权机真人",
                "上古阵法\"雷鸣风柔阵\"",
                "叛徒"
            ],
            "entity_info": "智宇真人 | 丹鼎门高手，与天机门有一定渊源，与火龙铭昊有分歧。\n权机真人 | 天机门的长老，闭关苦修导致天机门封山。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名。\n火龙铭昊 | 炎焱族修真者，智宇真人的下属，对智宇真人有所不满。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系。\n天机峰 | 天机门的所在地，拥有众多法器、宝物和典籍。金辰出现在这里，说明天机峰可能发生了变故。"
        },
        {
            "id": 3,
            "content": "高庸涵从第一句骂人的话就听出来了，这正是师父权思真人的声音，心下大喜，师父在外云游了十余年，居然已经回到了天机峰。只是从他的咳嗽中，听出灵力十分虚弱，似乎受了重伤，不禁又有些担忧。转眼看了看那天机门装束的道人，知道没猜错的话，此人便是权雍真人。他在山上学艺的那几年，正是权雍真人闭关之时，所以一直没见过这个师伯，如今倒要好好看一看。\n此人正是权雍真人，一缕长髯随风而动，一派道骨仙风。他的涵养极好，对于权思的怒骂，毫不介意，反而关切道：“权思师弟，你的伤势怎么样了？只要你把那东西交出来，智宇真人这里有丹鼎门的灵丹，足以治愈你的灵胎，要是晚了，只怕一身修为就废了。你是师兄弟中天赋最好的一个，要是灵力尽失，岂不可惜？”\n“放你妈的屁！少在这里假惺惺。”权思真人毫不领情，继续骂道：“凤羽族的那个杂碎修为太差，还要不了老子的命，这半年来，老子能吃能睡，伤早就好的七七八八了，不信等会咱们走着瞧。”\n高庸涵微微一笑，看来师父这十多年来，脾气越发暴躁了，张口闭口都是粗话，不过这两句骂的十分过瘾，听得大为痛快。\n智宇真人有些不耐，挥挥手，权雍真人自行退了下去，接着森然道：“权机，我最后问你一句，你倒底是交不交？”\n“祖师在上！”那声浑厚的声音再度回荡：“今日面临生死存亡之际，天机门门下弟子听令！”突然一声暴喝，半空如同打了一个炸雷，将周围废墟上的黑烟震得四散飞射出去。\n“谨遵掌教法谕！”数百人齐声大喝，语声中流露出同仇敌忾的决心，和慷慨赴义的豪气。\n“今日不用再留任何余地，一旦雷鸣风柔阵被破，全力迎敌，将所有进犯之敌击杀，不得有误！”\n接着，从万化神殿内，传出一阵高呼：“杀！”",
            "summary": "在天机峰上，师父权思真人在与智宇真人争执时，意外地被高庸涵认出。权思真人的声音显得虚弱，似乎受了重伤。权雍真人出现，与权思真人对话，试图让他交出某种东西。高庸涵看到师父脾气变得更加暴躁，但同时也感到痛快。智宇真人不耐烦地让权雍真人退下，再次要求权思真人交出东西。此时，天机门的弟子们响应掌教的命令，准备迎战来犯之敌。",
            "characters_in_summary": [
                "权思真人",
                "智宇真人",
                "高庸涵",
                "权雍真人"
            ],
            "entity_info": "智宇真人 | 丹鼎门高手，与天机门有一定渊源，与火龙铭昊有分歧，试图夺取天机门的重要物品。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。\n权机真人 | 天机门的长老，闭关苦修导致天机门封山，与智宇真人有敌对关系。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名，面临智宇真人的攻击。\n火龙铭昊 | 炎焱族修真者，智宇真人的下属，对智宇真人有所不满，为天机门的守护者之一。"
        }
    ]
}