{
    "chapter_title": "第一百零八章 托付",
    "chapter_summary": "在天机门面临强敌贝叶宝鼎的威胁时，两派弟子围绕是否开启元门仙石展开激烈争论。掌门权机真人认为丹鼎门是背后主谋，天机门已陷入腹背受敌的困境。去年六月，权思真人在云游后带回一件神秘物品，引发权机真人的关注。消息泄露导致权雍真人叛变，权机真人被迫退守万化神殿。为救师门，权机真人决定辞去掌教职务，权思真深感自责。权乡真人被选为承担守护天机门重任，而智宇真人则试图摧毁天机门。",
    "characters_in_summary": [
        "权机真人",
        "权思真人",
        "权雍真人",
        "权乡真人",
        "智宇真人",
        "贝叶宝鼎",
        "丹鼎门",
        "天机门",
        "万化神殿"
    ],
    "pre_entity_info": "权机真人 | 天机门的长老，闭关苦修导致天机门封山，与智宇真人有敌对关系。\n智宇真人 | 丹鼎门高手，与天机门有一定渊源，与火龙铭昊有分歧，试图夺取天机门的重要物品。与权机真人有敌对关系。\n丹鼎门 | 审香妍所在的门派，以修炼丹药术法闻名。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名，面临智宇真人的攻击。与权机真人、火龙铭昊有关系。目前处于被封山的状态，正在抵抗智宇真人的攻击。\n万化神殿 | 万化神殿是天机门的内部建筑，用于修炼和防御。在智宇真人的攻击下，权机真人等人退守进神殿，利用雷鸣风柔阵抵挡敌人的攻击。\n火龙铭昊 | 炎焱族修真者，智宇真人的下属，对智宇真人有所不满，为天机门的守护者之一。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "其中一派，以近乎归隐的长辈，老成持重的“藏”字辈高手藏默真人为首，认为雷鸣风柔阵根本挡不住贝叶宝鼎，不如全体退守天机阁，实在不行就启动元门仙石。因为天机阁入口处的元门仙石，乃是一代宗师张道恒所造，以天外仙石为基，并刻录了九九八十一道符篆阵法，即便是当年出自仙界的原界帝君，也在元门仙石面前无计可施。这一派对于元门仙石的威力，深信不疑，认为一定可以挡得住贝叶宝鼎。\n另一派则以性烈如火的权思真人为首，他们的观点恰恰相反，认为元门仙石虽然能挡住原界帝君，但是未必能挡住贝叶宝鼎，因为九界道祖的神通广大，早已映入每个人的心中。一旦元门仙石被毁，那么天机门数千年来的传承，便会毁于一旦，而且天机阁中珍藏的历代祖师遗物，也会被洗劫一空，这是无论如何都不能接受的事情。所以，他们主张拼个鱼死网破，借助天机阁中的诸般法器，就算是全部战死，也必定能重创进犯之敌。\n其实，权思真人还有一个想法没有讲出来，他觉得天机门今天遭此横祸，自己难逃其咎。从一开始，看到相亲相近的同门师兄弟，以及二三代弟子相聚惨死在敌手，他就不想独活了，要不是掌教师兄严加看管，他早就冲出神殿，和敌人死拼了。\n争执不下，两方的目光，都集中到了一直默不作声的权机真人身上。权机真人能接掌天机门，当然有他独到之处，用心倾听完两派的观点之后，沉声道：“我很了解智宇真人，其性情有别于其他的千灵族人，行事明为洒脱，实则非常固执，是不达目的誓不罢休的性格。所以就算我们躲进天机阁，开启了元门仙石，他也一定会死缠烂打，这么一来，天机门就真的保不住了！”\n权机认识智宇，已经有六十多年了，从他突然出现在天机峰，肆意屠杀天机门弟子，并放纵火龙铭昊等人焚烧聚心楼开始，权机就知道他已经完全撕破脸了。以他的性格，真的会不惜一切，哪怕是将天机峰夷为平地，也一定要将那东西抢到手。为了天机门的存亡大计，权机不得不做出一个十分艰难的决定。\n“他既然敢亮出贝叶宝鼎，看来我们都想错了，这一次只怕不是重始宗的意思，而是丹鼎门在背后主使，所以一个应对不好，后果不堪设想！”\n丹鼎门因为九界道祖的缘故，地位在修真界中十分超然，这也是历次大乱中，悬空岛和星河屿都能置身事外的原因。即便是在今天，重始宗如此强势，都不敢对丹鼎门有何举措，因为害怕引来整个修真界的声讨，更怕招来仙界的干涉。本来，单一个重始宗，已经不是天机门所能应对的，现在再加上一个丹鼎门，以及其背后的影响力，天机门可谓是腹背受敌，已然没有丝毫的转圜余地。",
            "summary": "在天机门面临强敌贝叶宝鼎的威胁时，两派弟子围绕是否开启元门仙石展开激烈争论。一派以藏默真人为首，认为元门仙石足以抵挡贝叶宝鼎，应退守天机阁并启动仙石；另一派由权思真人为首，主张与敌人拼死一战，即使全灭也能重创敌人。权机真人在仔细分析后认为，这次袭击可能是丹鼎门幕后主导，天机门已陷入腹背受敌的困境，无法转圜。",
            "characters_in_summary": [
                "藏默真人",
                "权思真人",
                "天机门",
                "贝叶宝鼎",
                "元门仙石",
                "天机阁",
                "丹鼎门"
            ],
            "entity_info": "天机门 | 天子城的建筑者，以机关术数之学天下闻名，面临智宇真人的攻击。与权机真人、火龙铭昊有关系。目前处于被封山的状态，正在抵抗智宇真人的攻击。\n丹鼎门 | 审香妍所在的门派，以修炼丹药术法闻名。\n智宇真人 | 丹鼎门高手，与天机门有一定渊源，与火龙铭昊有分歧，试图夺取天机门的重要物品。与权机真人有敌对关系。\n火龙铭昊 | 炎焱族修真者，智宇真人的下属，对智宇真人有所不满，为天机门的守护者之一。\n权机真人 | 天机门的长老，闭关苦修导致天机门封山，与智宇真人有敌对关系。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。"
        },
        {
            "id": 1,
            "content": "权机真人的这个看法，立刻被大家所认可，权思真人听了以后却是愧悔难当。\n这还得从去年六月二十八那天说起，那天，也正是叶帆和权变真人等，一道离开太河源后的第十天。权思真人在外云游十余年后，突然赶回师门，带回了一件极其神秘的东西。作为掌教的权机真人，一见之下大惊失色，随即封闭山门，将天机峰外云海中的法阵，悉数开启，同时严令门下弟子不得外出。接着打开天机阁，率领一众“权”字辈高手闭关，合众师兄弟之力，布下一座法阵，打算参详其中所蕴含的隐秘。\n权机真人的应变之力，不可谓不快，不过很不幸，这个消息还是泄露出去了。\n当时，刚刚出关不久的权雍真人，在得知此事后，自告奋勇，一力将护卫山门安危的重任承担起来。又有谁能想到，仅仅隔了一个月，到了八月初四这天，一伙神秘人突然闯进聚心楼，大肆烧杀。等到权机真人等人闻讯，从天机阁下来时，已经大势已去，不得已退守万化神殿，凭借雷鸣风柔阵苦苦抵挡。\n当时大家还担心权雍的安危，熟料几天后，就发现他竟然为了一己之私欲，自绝于师门；也正是此时，所有闭关的“权”字辈高手，才发现莫名其妙中了毒，以至于修为大打折扣。否则堂堂的天机门总坛，单凭智宇真人等人，就算有权雍做内应，也不可能势如破竹，如此顺利地攻占天机峰。后来众人才得知，权雍早在闭关之初，就在茶水之中下了一种慢性毒药，可见其用心之狠，心机之深。\n一直苦撑到今日，终于还是未能挽回败局，权思真人陷入到深深的自责之中。他万万没有想到，自己的这一举动，会给师门带来灭门之祸，当下痛心疾首：“都怪我，着实不该将这个物事带回来！”\n权机真人摆手道；“师弟，你无须自责，要不是你带回来的这个东西，咱们都会成为师门的罪人，所以你不但无过，反而有功！”跟着叹道：“今天这个局面，我的责任最大，我太不小心了，以至于消息泄露；而且我识人不明，误信了权雍师兄，才导致如此困境。如果能渡过今天这场危机，我将辞去掌教一职，下天机峰底面壁思过！”\n众人齐齐跪倒，双掌合十，口中连呼：“掌教！”\n声音传到外面，众人都认为权机真人屈服，只在眼前，智宇面露喜色，权雍则在暗自窃喜。只有高庸涵知道，且不说掌教会不会低头，自己师父权思真人就一定不会束手，当即暗暗运转灵胎，准备伺机出手，直接偷袭智宇真人。\n大殿内，权机真人止住众人，转头对藏默真人说道：“师叔，我要拜托你一件事！”\n“你说！”\n“我希望师叔您老人家，带着所有的二三代弟子，先行退到天机阁。如果我们全部战死，那么你就要向智宇真人屈服，为天机门留下薪火！”\n“不行，我不干！”藏默真人大摇其头，颌下的白须甩来甩去：“你们都去拼命，我这个老头子岂能袖手旁观？再说，这么重要的事情，我做不来！”\n话还没说完，所有的“静”字辈弟子也跟着喧闹起来，三代的“观”字辈弟子辈分太低，不敢乱说话，只在一旁不住磕头，一时乱成一团。",
            "summary": "去年六月，权思真人在云游后带回一件神秘物品，引起权机真人的关注。权机真人封闭山门并开启法阵，但消息泄露，导致权雍真人叛变。权机真人试图抵抗，但失败，被迫退守万化神殿。权机真人为救师门，决定辞去掌教职务。权思真深感自责，认为自己的举动给师门带来灾难。",
            "characters_in_summary": [
                "权思真人",
                "权机真人",
                "权雍真人"
            ],
            "entity_info": "权思真人 | 天机门长老，主张拼个鱼死网破，利用天机阁法器重创敌人。\n权机真人 | 天机门的长老，闭关苦修导致天机门封山，与智宇真人有敌对关系。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名，面临智宇真人的攻击。与权机真人、火龙铭昊有关系。目前处于被封山的状态，正在抵抗智宇真人的攻击。\n藏默真人 | 天机门长老，主张退守天机阁，启动元门仙石抵挡贝叶宝鼎。\n智宇真人 | 丹鼎门高手，与天机门有一定渊源，与火龙铭昊有分歧，试图夺取天机门的重要物品。与权机真人有敌对关系。\n火龙铭昊 | 炎焱族修真者，智宇真人的下属，对智宇真人有所不满，为天机门的守护者之一。"
        },
        {
            "id": 2,
            "content": "“师父，我不会离开你！”一些弟子围在自己师父身前，连连呼喊。\n“师叔，你们都能拼命，为何会我们就不能？”还有一些弟子激动之下忘了尊卑，大声质问权机真人。\n“师兄弟们，我们岂能让师长涉险？都跟我一起出去杀敌！”再有一些弟子，十分冲动，当即就要冲出去。[]\n只有少数弟子尚能保持冷静，要么劝诫同门，要么静静呆在一边。\n“你们这样子是做什么？”一声怒喝，藏默真人须发皆张，怒目圆睁，扫视了一下四周，大殿中中一下子安静下来。“哼，你们这帮小兔崽子，难道忘了尊卑有序了么？长辈说话，哪里轮到你们插嘴了？”\n眼下危机时刻，连修行数百年的老道，都肝火大盛，忍不住破口大骂，可见局势有多严重。不过这一通火发的很及时，将众人几乎失控的情绪，又骂了回来。看看小辈都不敢在说话，藏默真人续道：“我说掌教师侄，我都一把年纪了，论修为比你们高出不少，可是要说这种忍辱负重的事，可不是我老人家干的下来的，所以你啊，另外派人吧！”\n藏默说的一点都没错，权机的确没存生还的念头，其实智宇真人根本就没打算要放过他，所以必须得把后事安排妥当。自己一帮子人拼死之下，如果仍不能重创来敌，那就只有一条路走了：投降！只有如此，才能保住这些弟子的性命，才能保住天机门的命脉，而这个活下来的人，比即将赴死的人更加艰难，担子也更重！\n藏默真人既然很明确地表示，不愿苟活于世，那么也不必强求，只得转头看向权思。权思真人一见，头摇的像拨浪鼓一样：“师兄，什么事情我都能答应你，这件事你别找我！”\n权机还没来得及说话，藏默真人插嘴道：“权思这个小子，天分虽然极高，可是脾气太倔，比我老头子的火气还大，我看就不必找他了！”\n权机真人一阵苦笑，只得对旁边一人说道：“权乡师弟，这个重任我就交给你了，”跟着抬手止住权乡说话，续道：“你就不要推脱了，众师兄弟中，属你的性子最为坚忍，虽然你修为不算太高，一向又沉默寡言，但是除此之外再无比你更合适的人选了！”\n这时，所有的“权”字辈高手，包括藏默真人在内，全部朝权乡真人躬身道：“权乡师兄（弟、侄），师门香火传承的重担，就全靠你了！”\n权乡真人长得矮小肥胖，一张圆脸极为普通，要不是穿着一身道袍，怎么看都不像一个修真者。可就是这么一个相貌平平的人，却在此时表现出了难得的镇定，当即团手一圈，口中应道：“权乡谨祝各位师兄弟旗开得胜，我自带领二三代弟子，在天机阁中为诸位祈福！大家放心，只要我不死，天机门就一定不会灭绝！”\n这番话一出，众人齐齐唱道：“祖师保佑！”\n就在这时，万化神殿四周的光晕，突然出现了数道裂痕，裂痕越来越大，一阵闪光落在地面之上，雷鸣风柔阵已然消失！原来，却是智宇真人等的不耐烦，一道灵力拍在贝叶宝鼎上，宝鼎轻飘飘飞起一片贝叶，轻轻贴到光晕之上。三百多名修真者合力都未击碎的雷鸣风柔阵，居然悄无声息地就此破去，甚至都没激起法阵一丁点的反抗，更别说法力波动了。\n趁着这短暂的时间，权乡真人急忙带着二三代弟子，走到后面的道龛楼，通过法阵进入到天机阁中。\n雷鸣风柔阵一被破掉，万化神殿也轰然倒塌，大殿中突然传出一股强大的气势，这股气势将掉落下来的废墟全部挡在一边。尘土散去，就见一座高大的神像下，围坐着五六十个道士，正自施法护住神像。\n智宇真人朗声笑道：“权机真人，就算你们护着万化真人的神像一尘不染，也挽回不了今日的气数，我看你就认命吧！”随即一伸手，笑道：“拿来！”",
            "summary": "掌门权机真人为保卫门派决定牺牲自己，众弟子纷纷表态不离开师父。然而，藏默真人认为权机没有生存的希望，建议另找人承担重任。权乡真人被选中承担守护天机门的重任，而智宇真人则试图摧毁天机门。",
            "characters_in_summary": [
                "权机真人",
                "众弟子",
                "藏默真人",
                "权乡真人",
                "智宇真人"
            ],
            "entity_info": "权机真人 | 天机门的长老，闭关苦修导致天机门封山，与智宇真人有敌对关系。负责带领其他长老抵御智宇真人的攻击。\n藏默真人 | 天机门长老，主张退守天机阁，启动元门仙石抵挡贝叶宝鼎。与权机真人、权思真人有合作关系。\n智宇真人 | 丹鼎门高手，与天机门有一定渊源，与火龙铭昊有分歧，试图夺取天机门的重要物品。与权机真人有敌对关系。\n权思真人 | 天机门长老，主张拼个鱼死网破，利用天机阁法器重创敌人。与权机真人、藏默真人等有合作关系。去年六月二十八日带回神秘东西，导致天机门封山抵御智宇真人的攻击。\n火龙铭昊 | 炎焱族修真者，智宇真人的下属，对智宇真人有所不满，为天机门的守护者之一。与权思真人、藏默真人等有敌对关系。"
        }
    ]
}