{
    "chapter_title": "第一百一十章 斗志",
    "chapter_summary": "权雍真人为争夺掌教之位，与智宇真人联手除掉竞争对手，导致门下弟子伤亡惨重。在一场战斗中，神秘御风族修真者出现挑战权雍，而年轻的高庸涵挺身而出，表示要赶走他们。静璇回到师门，权思真人对她归来表示惊喜，但权雍真人对高庸涵的黑发感到惊讶。高庸涵修为进步迅速，引起其他弟子惊讶。权思真人受伤较重，却让高庸涵替他出战。高庸涵气势磅礴，令一众高手决定拼死一战。智宇真人与权雍真人讨论高庸涵的身份，认为他不简单。",
    "characters_in_summary": [
        "权雍",
        "智宇",
        "静璇",
        "高庸涵",
        "权思真人"
    ],
    "pre_entity_info": "静璇 | 天机门弟子，权雍真人的徒弟。与高庸涵同门，但从未见过面。与高庸涵的关系尚未揭示。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。\n权思真人 | 天机门长老，主张拼个鱼死网破，利用天机阁法器重创敌人。与权机真人、藏默真人等有合作关系。去年六月二十八日带回神秘东西，导致天机门封山抵御智宇真人的攻击。\n权机真人 | 天机门长老，闭关苦修导致天机门封山，与智宇真人有敌对关系。负责带领其他长老抵御智宇真人的攻击。与权思真人、藏默真人有合作关系。\n智宇真人 | 丹鼎门高手，与天机门有一定渊源，与火龙铭昊有分歧，试图夺取天机门的重要物品。与权机真人有敌对关系。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名，面临智宇真人的攻击。与权机真人、火龙铭昊有关系。目前处于被封山的状态，正在抵抗智宇真人的攻击。\n藏默真人 | 天机门长老，主张退守天机阁，启动元门仙石抵挡贝叶宝鼎。与权机真人、权思真人有合作关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "智宇真人则暗暗心惊，要知道，权思真人先是中毒，后来又被凤羽族的一名修真者击伤，在这等情形下，犹能重挫海天阔，修为的确不凡。\n只有权雍真人心里清楚，这一下交手，权思和海天阔其实是两败俱伤。权思身为“权”字辈中，天赋最好的一位，修为在一帮师兄弟中也是拔尖的，海天阔输得并不意外。不过从其他人的表情来看，他们显然以为其余的“权”字辈高手，也有这等水平。权雍真人并不打算将此事挑明，因为这对于他来说，绝对是一件好事，日后轮到自己接掌天机门时，也会为人所重视。\n权雍真人身为这一辈的大师兄，当年也曾有当掌教的机会，不过后来输给了师弟权机真人，所以心里一直很不服气。他的城府很深，尽管心怀不满却隐藏的极深，一等就是四十年，而且平日里极其低调，连同手下的弟子，也都埋头苦修，很少与其他门人来往，这也是高庸涵初遇静通等人时，互不相识的原因。\n当权思突然回山，将那东西一拿出来，权雍真人便明白了，苦等了四十年的机会，终于到来。只是当时，他并没有什么具体的计划，出于敏锐的直觉，以自己刚刚出关为由，一力承担起了看护山门的重任。包括权机真人在内的所有人，都没有想到，权雍其实是另有打算，反而对他的这一举动很是赞赏。\n果然不出所料，没过多久，权雍真人就察觉到，天机山脉中来了一大帮修真者，于是他悄然下山，颇经历了一番周折遇到了智宇真人。他与智宇真人早就认识，两人密议之后一拍即合，权雍负责做内应，帮助智宇拿到那东西；智宇则帮权雍除掉权机等人，将他扶上天机门掌教的宝座。权雍随后返回天机峰，一番巧妙布置，开启连云桥放智宇等人顺利通过云海，并一举控制了归来观。\n权雍真人对已经被俘获的门下弟子，谎称权机真人触犯天条，将为天机门惹来杀身之祸，幸亏被修真界同道及时发觉，由丹鼎门智宇真人，带领各派高手前来阻止权机真人的逆天举动。这番话说的颇为高明，门下二三代弟子，包括负责看护山门的梅园弟子，大多将信将疑。但是丹鼎门和天机门历年来的渊源，以及人族和千灵族世代交好的情谊，还是令天机门弟子放弃了反抗，只有极少数人，由于想给聚心楼通风报信而被杀。[]\n权雍真人的目的只是掌教的宝座，并不想门下弟子有太多的死伤，所以才在送往天机阁的茶水中下毒，这种毒不过是令修真者的灵力，在运转时有所减弱而已。说实话，权雍真人真正视为眼中钉的，也就权机那么几个人，实不愿在和智宇真人的对抗中，师兄弟也有太多的伤亡。当然，这么做除了能保留一些实力以外，也有那么一点私心，否则等他接掌天机门时，只有自己的亲传弟子寥寥数人，岂不与天机门的名头大为不符？\n但是风声倒底还是走漏了，在聚心楼，智宇一行遭到了激烈的反抗。只是由于权机真人等高手，还在天机阁中闭关，才被敌人趁虚而入，门下弟子也是死伤惨重。权雍真人虽感无奈，也有几分痛心，但是为了能当上掌教，情知一将功成万骨枯，也就硬着心肠视而不见了。",
            "summary": "权雍真人在天机门中的阴谋和野心。为了争夺掌教之位，权雍与智宇真人联手，利用各种手段除去竞争对手，甚至不惜牺牲门下弟子的生命。权雍成功控制了天机门，但在过程中造成了许多伤亡。",
            "characters_in_summary": [
                "权雍",
                "智宇真人",
                "天机门"
            ],
            "entity_info": "智宇真人 | 丹鼎门高手，与天机门有一定渊源，与火龙铭昊有分歧，试图夺取天机门的重要物品。与权机真人有敌对关系。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名，面临智宇真人的攻击。与权机真人、火龙铭昊有关系。目前处于被封山的状态，正在抵抗智宇真人的攻击。\n权机真人 | 天机门长老，闭关苦修导致天机门封山，与智宇真人有敌对关系。负责带领其他长老抵御智宇真人的攻击。与权思真人、藏默真人有合作关系。\n权思真人 | 天机门长老，主张拼个鱼死网破，利用天机阁法器重创敌人。与权机真人、藏默真人等有合作关系。去年六月二十八日带回神秘东西，导致天机门封山抵御智宇真人的攻击。\n藏默真人 | 天机门长老，主张退守天机阁，启动元门仙石抵挡贝叶宝鼎。与权机真人、权思真人有合作关系。"
        },
        {
            "id": 1,
            "content": "这个海天阔在聚心楼，杀了不少的天机门弟子，权雍看见他被权思打的奄奄一息，心下十分痛快。再看着身边这些修真者，个个脸现惊骇之情，暗暗得意：“天机门的厉害，这下你们总算是见识到了吧，看你们还敢不敢一个个大言不惭？”\n一个身影远远地飘了过来，悄然闪现在场中，跟着随手一挥，将其他几道身影全部给震了出去，口中喝道：“你们这些三流角色，也想和权机真人动手，未免太自不量力了吧！”然后转身朝权机真人说道：“早就听说天机门的天觉云龙变幻莫测，我今日就领教领教！”\n此人正是起初一直站在场外的那几人中的一个，他身材瘦小，尖尖的脑袋上长着一对宽大的鱼鳍，裸露着上身，腰部以下是一条长长的鱼尾，鱼尾周围全是柔软的薄翼，随风轻轻地摆动。\n权机真人将权思交给藏默真人，朝来人看了一眼，沉声道：“道友是御风族天翔阁的人？敢问怎么称呼？”\n那人摇头：“我只是一个无名剑客，至于姓名么，说出来也没人知道，不提也罢。”\n对方既然不说，那就不必再多问了，权机真人正要举步，变故突生。一道人影突然从一旁的废墟中飞了出来，直奔场中而来。那个御风族修真者大感不耐，轻飘飘一掌挥出，口中斥道：“还要我说多少遍，你们这些人才能听明白？”\n那人手中一道电光击出，笑道：“我可不是来跟你抢功的，而是来赶你们走的！”\n话音未落，电光已经到了眼前，那个御风族修真者突然感觉不妙，手中一晃，一柄细长的长剑直刺出去。长剑轻盈之极，只晃了一晃，“哧”的一声轻响，电光就被斩成了几段。不过闪电来的太快，那个御风族修真者，不防之下还是被电光震得倒退了一步，定睛看去，却是一个年轻人，有些奇怪地问道：“咦，你是‘权’字辈哪位高手？”",
            "summary": "在天海阔与权思的战斗结束后，一群修真者震惊于天机门的实力。这时，一名身材瘦小、长着鱼鳍和鱼尾的御风族修真者突然出现，声称要挑战权机真人。权机真人认出他是御风族天翔阁的人，但对方拒绝透露姓名。就在此时，一名年轻人突然现身，击散了御风族修真者的攻击，声称要赶走他们。",
            "characters_in_summary": [
                "天海阔",
                "权思",
                "修真者",
                "天机门",
                "御风族",
                "天翔阁"
            ],
            "entity_info": "天机门 | 天子城的建筑者，以机关术数之学天下闻名，面临智宇真人的攻击。与权机真人、火龙铭昊有关系。目前处于被封山的状态，正在抵抗智宇真人的攻击。\n天翔阁 | 修真门派之一，派专人前来祭拜高庸涵\n智宇真人 | 丹鼎门高手，与天机门有一定渊源，与火龙铭昊有分歧，试图夺取天机门的重要物品。与权机真人有敌对关系。当前剧情中与权雍真人合作，共同对付天机门。\n权机真人 | 天机门长老，闭关苦修导致天机门封山，与智宇真人有敌对关系。负责带领其他长老抵御智宇真人的攻击。与权思真人、藏默真人有合作关系。\n权思真人 | 天机门长老，主张拼个鱼死网破，利用天机阁法器重创敌人。与权机真人、藏默真人等有合作关系。去年六月二十八日带回神秘东西，导致天机门封山抵御智宇真人的攻击。\n藏默真人 | 天机门长老，主张退守天机阁，启动元门仙石抵挡贝叶宝鼎。与权机真人、权思真人有合作关系。\n权雍真人 | 天机门长老，与智宇真人合作，共同对付天机门。企图通过合作除掉权机真人，自己成为天机门掌教。"
        },
        {
            "id": 2,
            "content": "那人微微一笑：“我可不是‘权’字辈的。”然后转身朝权机真人走去，到了三人跟前跪了下去，朗声说道：“弟子静璇，参见师叔祖、掌教师伯、师父！”\n权思真人先是一喜，随即骂道：“你个小王八蛋，早不回来晚不回来，偏偏在这个时候回来，不是送死么？”接着又笑道：“不过你小子的修为大进，看来灵胎的问题被你找到办法了？”\n权机真人倒还记得高庸涵，只是高庸涵从满头银发变成了黑发，还是令他有些反应不过来，权思真人这一骂，方才回过神：“阿涵，你怎么回来的？”\n“弟子原本只是想回山拜会一下师门，没想到遇到了这场变故，所以就一路潜了回来。”\n藏默真人这些年来一直呆在天机阁，对于高庸涵多少还有点印象，皱着眉头想了一会，突然插嘴道：“我想起来了，你和你师父到过几次天机阁，你个小家伙的灵胎古怪的很，我们一帮子人都束手无策，看来现在是好了？嗯，不错，不错！”跟着又叹道：“可惜，可惜！”\n“不错”是指高庸涵现在的修为不错，“可惜”是指他不该明知道危险，还硬要跑回来送死。这句话的意思，权机、权思和高庸涵都听明白了，高庸涵当即回道：“师叔祖，师门有难，弟子怎么袖手旁观？”",
            "summary": "静璇回到师门向师叔祖、掌教师伯和师父行礼。权思真人对静璇的归来表示惊喜，但批评她选错了时间。权机真人对高庸涵的黑发感到惊讶，询问他的归来原因。藏默真人回忆起与高庸涵的过往，对他的修为表示认可，但也感叹他的冒险精神。高庸涵回应说，作为弟子，他不会袖手旁观师门的困境。",
            "characters_in_summary": [
                "静璇",
                "权思真人",
                "权机真人",
                "藏默真人",
                "高庸涵"
            ],
            "entity_info": "静璇 | 天机门弟子，权雍真人的徒弟。与高庸涵同门，但从未见过面。与高庸涵的关系尚未揭示。\n权思真人 | 天机门长老，主张拼个鱼死网破，利用天机阁法器重创敌人。与权机真人、藏默真人等有合作关系。去年六月二十八日带回神秘东西，导致天机门封山抵御智宇真人的攻击。\n权机真人 | 天机门长老，闭关苦修导致天机门封山，与智宇真人有敌对关系。负责带领其他长老抵御智宇真人的攻击。与权思真人、藏默真人有合作关系。\n藏默真人 | 天机门长老，主张退守天机阁，启动元门仙石抵挡贝叶宝鼎。与权机真人、权思真人有合作关系。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名，面临智宇真人的攻击。与权机真人、火龙铭昊有关系。目前处于被封山的状态，正在抵抗智宇真人的攻击。\n天翔阁 | 修真门派之一，派专人前来祭拜高庸涵\n智宇真人 | 丹鼎门高手，与天机门有一定渊源，与火龙铭昊有分歧，试图夺取天机门的重要物品。与权机真人有敌对关系。当前剧情中与权雍真人合作，共同对付天机门。"
        },
        {
            "id": 3,
            "content": "权机真人笑道：“师叔，这个静璇和权思师弟一个德性，两师徒都是性情中人，这种情形不要说想管住他，只怕你拦都拦不住的。”\n高庸涵嘿嘿一笑：“掌教师伯说的是，遇到这等关头，我要是一走了之，事后给我师父知道了，还不得罚我去天机峰底下面壁思过？”说完，将神识探进权思真人紫府之内，暗察他的伤势，脸色越来越凝重，面露忧色。\n三人见高庸涵居然已经能用神识察人紫府，均自大为震惊，尤其是藏默和权机二人，不约而同地点头，心想高庸涵此时的修为，只怕已经可以位列高手之列了，就算比起权思也恐怕不遑多让。\n要知道权思真人乃是近七十年中，最具天赋的一人，其修为放眼同门，只怕除了藏默和自己以外，就只有权雍真人等极少数的师兄弟，能与之抗衡。而高庸涵自幼灵胎便十分古怪，可以说除了一些入门的法术之外，根本就没有修习过什么高深的法术，可是从他刚才施展的电光，以及对神识的运用自如，莫不显现出高深的灵力。\n一个是天分极高，有着六十多年修为的“权”字辈高手，一个是灵胎先天不足，加起来也不过才修行了二十余年，其中还基本没怎么学过法术的“静”字辈弟子。两者的差距之大，一目了然，可是现在，这个年轻人的修为却已经高的有些惊人，其精进的速度放眼整个修真界，恐怕都称得上惊世骇俗了。\n权思真人自知伤得极重，却毫不为意，笑道：“我的伤不碍事，”跟着眼中闪现出一丝慈爱和怜惜，叹道：“既然来了，我也知道赶不走你了，你就替你师伯出场吧，一切小心！”\n“是！”高庸涵转头对权机真人大声说道：“掌教师伯，你且先在一旁歇息片刻，看我去把这些人打发走！”\n这句话说的豪气干云，那些守在万华真人神像旁的一众“权”字辈高手，再也忍不住，一起走了过来，站在了权机真人身后。\n权机真人望了一眼众位师兄弟，从众人坚毅的神情中，看出了大家的拼死一战的决心，突然大喝一声：“好，今日咱们就决一死战！”\n这一声吼出，所有的“权”字辈高手，齐声道：“谨遵掌教法谕！”\n众志成城的决心，随着回荡在广场上的回声，顿时变成一股滔天战意！\n智宇真人心中一懔，眼看就要大胜的局面，却被这个突如其来的年轻人，给彻底改变了。他无奈地意识到，眼前的情形虽说于大局无碍，但是随之而来肯定会有一番恶斗，只怕自己一方就算是胜，也极有可能是惨胜，不由得朝权雍真人一招手，低声问道：“这个年轻人，倒底是谁？”\n权雍真人也很无奈，同时对高庸涵恨之入骨，眼见大功即将告成，却被他这么一搅，登时变得棘手了许多。当下恨声道：“这个人是权思的弟子，俗名叫高庸涵。”\n“哦？”智宇真人倒是有些诧异：“这个人就是被智锺大师品介，与东陵王叶帆并称双杰的高庸涵？”\n“不错，他就是高庸涵！”权雍真人随即不屑道：“不过他一个二代弟子，修为高不到哪里去，不足为虑！”\n“一个二代弟子，居然能激起师长的斗志，果然不愧有‘人杰’之称！”智宇真人跟着摇头道：“不过你可能看走眼了，这个高庸涵颇不简单啊！”",
            "summary": "高庸涵因为与权思真人的关系而被卷入了一场纷争。高庸涵的修为进步迅速，令其他弟子感到惊讶。权思真人受伤较重，但毫不担心，让高庸涵替他出战。高庸涵气势磅礴，令守在万华真人神像旁的一众“权”字辈高手决定拼死一战。智宇真人与权雍真人讨论高庸涵的身份，认为他不简单。",
            "characters_in_summary": [
                "高庸涵",
                "权思真人",
                "智宇真人",
                "权雍真人",
                "万华真人"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。\n权思真人 | 天机门长老，主张拼个鱼死网破，利用天机阁法器重创敌人。与权机真人、藏默真人等有合作关系。去年六月二十八日带回神秘东西，导致天机门封山抵御智宇真人的攻击。\n智宇真人 | 丹鼎门高手，与天机门有一定渊源，与火龙铭昊有分歧，试图夺取天机门的重要物品。与权机真人有敌对关系。当前剧情中与权雍真人合作，共同对付天机门。\n权雍真人 | 天机门长老，与智宇真人合作，共同对付天机门。企图通过合作除掉权机真人，自己成为天机门掌教。\n静璇 | 天机门弟子，权雍真人的徒弟。与高庸涵同门，但从未见过面。与高庸涵的关系尚未揭示。\n权机真人 | 天机门长老，闭关苦修导致天机门封山，与智宇真人有敌对关系。负责带领其他长老抵御智宇真人的攻击。与权思真人、藏默真人有合作关系。\n藏默真人 | 天机门长老，主张退守天机阁，启动元门仙石抵挡贝叶宝鼎。与权机真人、权思真人有合作关系。"
        }
    ]
}