{
    "chapter_title": "第一百一十二章 藏鸦",
    "chapter_summary": "在天机峰上，狂君上人这位六百年前的强者现身，表示除了现场的几个神秘人物外，其他人都不是智宇真人的对手。他与高庸涵展开对决，试图让高庸涵退出争夺，但被拒绝。高庸涵展示了自己的身份，作为诡鹏先生的传人，使得狂君上人不再插手此事。高手们面对静璇的挑战，由于高庸涵的表现，众人对战胜静璇充满了信心。在激战中，高庸涵的灵胎受创，导致性格变得邪恶。双方在战斗中陷入僵局。",
    "characters_in_summary": [
        "狂君上人",
        "智宇真人",
        "高庸涵",
        "诡鹏先生",
        "静璇"
    ],
    "pre_entity_info": "智宇真人 | 丹鼎门高手，与天机门有一定渊源，与火龙铭昊有分歧，试图夺取天机门的重要物品。与权机真人有敌对关系。当前剧情中，智宇真人与权雍真人合作，共同对付天机门。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n静璇 | 天机门弟子，权雍真人的徒弟。与高庸涵同门，但从未见过面。与高庸涵的关系尚未揭示。\n天机峰 | 天机门的所在地，被丹鼎门围攻，权机真人带领众长老和守护者抵抗。\n权思真人 | 天机门长老，主张拼个鱼死网破，利用天机阁法器重创敌人。与权机真人、藏默真人等有合作关系。去年六月二十八日带回神秘东西，导致天机门封山抵御智宇真人的攻击。当前剧情中，权思真人与高庸涵联手对抗智宇真人和权雍真人。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "仍旧是那几名游离场外的修真者中，一个身影走了过来。那人胯下一头巨大的云豹，云豹鼻孔中喷出粗大的气流，身前三丈之内飞沙走石。此人豹头人身，显见也是诡门中人，看上去身高不过两丈，虽然比起场中的源石族人和炎焱族人，显得十分矮小。但是周身散发出的气势，和座下威猛的云豹，却平添一股威猛之气，令人不敢逼视。经过人群时，身遭的修真者竟然被他气势所迫，纷纷让开一条通路。\n权机真人突然想起了一个人，皱眉道：“师叔，这个人你认得么？”\n藏默真人仔细看了看，大惊失色：“这个人是狂君上人！”\n周围一众“权”字辈高手，只有少数几个知道狂君上人，急忙轻声询问，一问之下才知道此人大有来历。\n六百年前，狂君上人曾跟随诡鹏一起创建诡门，做出了好大的一番事业，在原界帝君神秘失踪之后，也和诡鹏一样，遭到了九大门派高手的围剿。这个狂君上人机敏无比，屡次从正派的围攻中逃脱，直到玄明盛世之初，才有传言说他最终在极北之地，被闻讯而至的修真者打落玄冰裂隙之内。当时还是一名小道童的藏默，也曾适逢其会。\n可是没人想到，这个六百年前便已成名的高手，居然会出现在天机峰？丹鼎门当年也曾参与到追杀狂君上人的行列中，又怎么能请来此人？狂君上人的威名，虽然远不及贝叶宝鼎来的震撼，但是其修为之高，以天机门目前的实力，绝对没人可以与之相比。更何况，那边还有几个神秘人物。\n狂君上人走到智宇真人面前，很不屑地说道：“除了那边的几个人，其他人都不是这小子的对手，还是我来吧！”[]\n智宇真人低头施了一礼，恭恭敬敬说道：“那就有劳上人了！”",
            "summary": "在天机峰上，一群游离在外的修真者中，一个名叫狂君上人的豹头人身人物走了过来。他骑着一头巨大的云豹，散发出强大的气势，令周围的修真者纷纷让路。权机真人在看到狂君上人后，向藏默真人询问他的身份。藏默真人惊讶地发现，这位六百年前的高手竟然还活着，并出现在天机峰上。狂君上人表示，除了现场的几个神秘人物外，其他人都不是智宇真人的对手，他将负责挑战智宇真人。",
            "characters_in_summary": [
                "狂君上人",
                "智宇真人",
                "藏默真人",
                "权机真人"
            ],
            "entity_info": "智宇真人 | 丹鼎门高手，与天机门有一定渊源，与火龙铭昊有分歧，试图夺取天机门的重要物品。与权机真人有敌对关系。当前剧情中，智宇真人与权雍真人合作，共同对付天机门。\n藏默真人 | 天机门长老，主张退守天机阁，启动元门仙石抵挡贝叶宝鼎。与权机真人、权思真人有合作关系。\n权机真人 | 天机门长老，闭关苦修导致天机门封山，与智宇真人有敌对关系。负责带领其他长老抵御智宇真人的攻击。与权思真人、藏默真人有合作关系。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n天机峰 | 天机门的所在地，被丹鼎门围攻，权机真人带领众长老和守护者抵抗。\n静璇 | 天机门弟子，权雍真人的徒弟。与高庸涵同门，但从未见过面。与高庸涵的关系尚未揭示。\n权思真人 | 天机门长老，主张拼个鱼死网破，利用天机阁法器重创敌人。与权机真人、藏默真人等有合作关系。去年六月二十八日带回神秘东西，导致天机门封山抵御智宇真人的攻击。当前剧情中，权思真人与高庸涵联手对抗智宇真人和权雍真人。"
        },
        {
            "id": 1,
            "content": "狂君上人哼了一声，一驱坐骑，慢慢走到高庸涵身边，先是上下打量了一番，才冷冷说道：“小子，我看你不错，就不要搅和进来了，只要你退下，劝权机交出那东西，我保证这一帮人立马掉头下山，绝不啰唆半句！”\n权雍真人在一旁听的心中暗骂，心说这个豹头人什么来头，竟然自作主张，如此一来自己岂不都落空了？况且明明是自己这一方占尽优势，却给他说的很是不堪，仿佛要输了一样，就算高庸涵再厉害，也还远没到那种凭一己之力，就足以应对全场两百多位修真者的实力。再怎么说，贝叶宝鼎不是还悬在半空么？\n权雍又看了一眼身边的智宇真人，也是一阵腹诽，眼看就要功成的局面，非要充什么好汉，答应权机一个一个地打，这不是自找麻烦么？同时也对风如斗咒骂不已，一个小小的天机门二代弟子，虽然修为不错，但是明明赢了，却偏偏自行离去，这叫怎么一回事？\n还好，高庸涵的出现虽说平添了几许麻烦，但是于大局却无任何作用，不过是多费些力气罢了。权雍这么想着，心里总算好过了一些，勉强将焦急的心态往后压了压。\n高庸涵看到这个豹头人，眼前顿时浮现出魁豹的身影，不知道魁豹和此人是否相识？心中感慨之下，语气也显得颇为恭敬，参照智宇真人的称呼回道：“多谢上人美意！如果这件东西真的没那么重要，想来这么多道友也不会闯上天机峰，既然我掌教师伯誓死相抗，我就是去劝也没用，还是请上人赐教吧！”\n这番话说的不卑不亢，狂君上人不住点头：“好，既然如此，我就给你个机会。不过你要小心，我出手从来不留余地，就先让你三招，出手吧！”",
            "summary": "狂君上人与高庸涵展开了一场对决。狂君上人试图让高庸涵退出争夺，并承诺如果他退出，其他势力会立刻离开。然而，高庸涵拒绝了他的提议，表示愿意继续战斗。狂君上人同意给高庸涵一个机会，但警告他自己的攻击不会留情，并允许他先出手三招。",
            "characters_in_summary": [
                "狂君上人",
                "高庸涵"
            ],
            "entity_info": "狂君上人 | 六百年前便已成名的高手，原为诡门成员，曾被九大门派围剿。现受丹鼎门邀请，帮助智宇真人对抗天机门。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n智宇真人 | 丹鼎门高手，与天机门有一定渊源，与火龙铭昊有分歧，试图夺取天机门的重要物品。与权机真人有敌对关系。当前剧情中，智宇真人与权雍真人合作，共同对付天机门。\n藏默真人 | 天机门长老，主张退守天机阁，启动元门仙石抵挡贝叶宝鼎。与权机真人、权思真人有合作关系。\n权机真人 | 天机门长老，闭关苦修导致天机门封山，与智宇真人有敌对关系。负责带领其他长老抵御智宇真人的攻击。与权思真人、藏默真人有合作关系。\n天机峰 | 天机门的所在地，被丹鼎门围攻，权机真人带领众长老和守护者抵抗。"
        },
        {
            "id": 2,
            "content": "高庸涵收起临风剑，右手微抬，有意露出了藏鸦指环。他知道此人既然是诡门中人，连魁豹都认得的藏鸦指环，他不可能不知道，所以希望藉此能攀上些渊源。高庸涵并非一味的狂妄，他知道此时能出手的，绝对都是一流高手，能保留一分气力当然最好。\n果然，狂君上人一见藏鸦指环，脸色一变，急道：“你这指环从何而来？”\n高庸涵肃容道：“得自诡门先宗主，诡鹏先生！”\n“哦？你见到我们老宗主了？他现在何处？”\n“诡鹏先生已经坐化多年，我也是无意中得缘一见。”接着将如何遇到诡鹏，以及如何获得“藏鸦”等事简单说了一遍。\n当听到诡鹏留言“你既到此，份属有缘，当承我衣钵，以偿夙愿”时，狂君上人当即跃到半空一声暴喝，然后落到地上，双目中满是泪水：“以偿夙愿，嘿嘿！宗主，你可知这些年来，诡门四分五裂，有多少人还记得你的大志？”\n跟着说出了一句和当日魁豹所言，几乎一模一样的话来：“你既是老宗主的传人，而且身怀藏鸦指环，便是我诡门的贵客，且有望成为门中长老。今日之事，我不再插手，但是也不便帮你，你要好自为之！”说完，头也不回地破空而去，那头云豹跟在他身后，瞬间没了踪影。\n这一下更出意料，智宇真人的眼睛都快直了，一直以来的淡然也带了几分气急败坏：“这个小子倒底是什么来头，竟然不动声色，就退走了两位高手？”\n那边权机真人等也是大感诧异，转头询问权思：“你这弟子究竟有何经历，竟然有诡门的法器，将狂君上人都给说退了？”\n权思真人也是一阵苦笑：“这小子我有十多年没见，现在连我都看不穿了！”",
            "summary": "高庸涵展示了藏鸦指环，引出了狂君上人。狂君上人对诡鹏先生的回忆让他与高庸涵建立了联系。高庸涵表示自己是诡鹏先生的传人，并简要介绍了他的经历。狂君上人认可了高庸涵的身份，决定不再插手此事，但也不帮助高庸涵。这使得智宇真人和权机真人等人对高庸涵的身份和能力感到惊讶。",
            "characters_in_summary": [
                "高庸涵",
                "狂君上人",
                "诡鹏先生",
                "智宇真人",
                "权机真人"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n狂君上人 | 六百年前便已成名的高手，原为诡门成员，曾被九大门派围剿。现受丹鼎门邀请，帮助智宇真人对抗天机门。\n智宇真人 | 丹鼎门高手，与天机门有一定渊源，与火龙铭昊有分歧，试图夺取天机门的重要物品。与权机真人有敌对关系。当前剧情中，智宇真人与权雍真人合作，共同对付天机门。\n权机真人 | 天机门长老，闭关苦修导致天机门封山，与智宇真人有敌对关系。负责带领其他长老抵御智宇真人的攻击。与权思真人、藏默真人有合作关系。\n藏默真人 | 天机门长老，主张退守天机阁，启动元门仙石抵挡贝叶宝鼎。与权机真人、权思真人有合作关系。"
        },
        {
            "id": 3,
            "content": "一众“权”字辈高手对这个静璇，不禁刮目相看，因为高庸涵表现出的异常，无形中给了众人极大的信心。就连权机也生出了一种感觉，兴许今日的危机，真的能被他化解也未可知，转念又有些慨然，莫非自己这一帮人，已经老了？\n权雍真人此时再也忍不住了，大步走到场中，大声喝道：“静璇，师伯来看看你还有什么招数！”\n高庸涵脸现鄙夷之色，而是扭头看向权机真人。权机真人当即大声说道：“自今日起，权雍被开革出天机门，凡我门中弟子，均可对其出手清理门户！”\n天机门极为看重长幼，所以没有权机真人这番话，高庸涵是万万不敢使出杀招，这一来再无顾虑，当即指着权雍真人一字一顿地说道：“权雍，我今天誓将你拿下，以敬惨死的同门在天之灵！”\n权雍真人的脸色说不出的难看，知道这么一来，就算自己成功接掌天机门，只怕也要将在场的师兄弟，全部杀掉，否则必然是寝食难安。他只是想夺回掌教之位，并不想对所有的同门下手，可是眼前再无半分回旋余地，怎能不恨？仰天一阵狂笑，怒道：“我要杀了你！”\n话音刚落，一身道袍突然鼓起，绣在道袍上的两条云丝天龙骤然活了过来，呼啸着飞上半空。此时早已是月上枝头，天色完全暗了下来，权雍一连窜法诀击出，原本月明星稀的夜空，突然卷起了大片的云雾。云雾按照九宫之数排成一个阵法，每团云雾陡然放出白光，云丝天龙猛地钻进了云雾之中。这团云雾，便是天觉法阵，加上云丝天龙，合起来便是天觉云龙。\n这一下快如闪电，权机真人连声大喊：“静璇小心，这是天觉云龙！”\n旁观众人这才知道，原来权雍使出的法术，就是天机门至高无上的绝学：天觉云龙！但见那法阵玄妙无比，隐含生死、离合、喜怒、爱怨等等世间尘事，每团云雾之间都暗含相生相克的玄机，当下都聚精会神在旁观看。\n高庸涵虽是天机门弟子，还从未见过天觉云龙，但是总听说过，知道这个法术能被称为绝学，威力可想而知。“垂弦连疆！”双手一搓，无数条银蛇划破夜空，汇聚成一张电网，朝云雾罩了过去。",
            "summary": "高手们正面对着一个名为静璇的对手。由于高庸涵的出色表现，众人对战胜静璇充满了信心。权机真人甚至觉得今天的危机可能被化解，让他感叹自己这一帮人是否已经老了。权雍真人忍不住走到场中，挑战静璇。在高庸涵得到权机真人的支持后，他开始全力以赴地对权雍真人发起攻击。权雍真人被迫施展天机门最高绝学天觉云龙，引发了一场激战。",
            "characters_in_summary": [
                "权机真人",
                "权雍真人",
                "高庸涵",
                "静璇"
            ],
            "entity_info": "权机真人 | 天机门长老，闭关苦修导致天机门封山，与智宇真人有敌对关系。负责带领其他长老抵御智宇真人的攻击。与权思真人、藏默真人有合作关系。\n权雍真人 | 天机门长老，与智宇真人合作，共同对付天机门。企图通过合作除掉权机真人，自己成为天机门掌教。当前剧情中，权雍真人与智宇真人合作，共同对付天机门。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n静璇 | 天机门弟子，权雍真人的徒弟。与高庸涵同门，但从未见过面。与高庸涵的关系尚未揭示。\n狂君上人 | 六百年前便已成名的高手，原为诡门成员，曾被九大门派围剿。现受丹鼎门邀请，帮助智宇真人对抗天机门。\n智宇真人 | 丹鼎门高手，与天机门有一定渊源，与火龙铭昊有分歧，试图夺取天机门的重要物品。与权机真人有敌对关系。当前剧情中，智宇真人与权雍真人合作，共同对付天机门。\n藏默真人 | 天机门长老，主张退守天机阁，启动元门仙石抵挡贝叶宝鼎。与权机真人、权思真人有合作关系。"
        },
        {
            "id": 4,
            "content": "权思真人已经被这个徒弟，层出不穷的怪招给惊呆了，口不择言道：“这个小兔崽子，什么时候变得这么厉害了，我看该我叫他师父了？”\n权雍真人见到这张电网，也自微微一惊，随即狞笑道：“臭小子，受死吧！”\n口中晦涩难懂的咒语缓缓吐出，每吐出一个字，就有一团云雾射出一道白光。白光虽然是射向阵中，但是电网却去势受阻。等到咒语念完，电网已被定在半空，离天觉法阵不过十多丈的距离，此时就见九道白光汇集在一起，形成一个巨大的法轮，朝电网当头砸下。电网如同被烈焰炙烤的薄冰一样，转瞬被熔化，那个法轮仍不停歇，继续朝高庸涵砸来。\n本想闪身躲开，但是法轮覆盖的范围之内，空气都似乎被凝结起来，高庸涵大骇，情急之下反手一剑，将临风剑插在地上，大喝一声：“生机！”\n地面陡然隆起，高庸涵只觉得从地底涌出勃勃生机，体内灵力奔腾如怒流，灵胎隐隐有冲出体外之势，滔天战意奔涌而出，一股令天地变色的金色光柱冲天而起，“地发杀机，龙蛇起陆！”\n金光带着一声响彻天地的龙吟，化作一条金龙直冲霄汉，迎着法轮猛撞了过去。\n众人只觉得眼前一亮，不由得闭上双眼，饶是如此也觉得眼珠一阵刺痛。\n周围随即一暗，一股沛然无匹的灵力激荡开来，然后才是一声炸响。整个天机峰似乎都被震得微微有些晃动，众人都不自觉地后退了几步，然后纷纷运转灵力，抵挡扑面而来的法力波动。这一下足足持续了片刻，待法力消失之后，再睁开双眼，才发现方圆数百丈之内的废墟，竟然被扫荡一空。\n权机真人等顾不得察看万化神像是否还完好，定睛急忙寻找高庸涵。法轮和金龙都已不见，就见那个隆起的土包，已经变成了一个浅坑，碎石散落一地。高庸涵的那件褐纹犀甲破烂不堪，浑身血肉模糊，但是仍站的笔直。其实刚才风如斗的剑意，还是伤及了他的灵胎，这时全力拼击之下，灵胎已然遭受重创，魂魄中的暴戾之气失去了灵胎的压制，陡然升腾。\n权雍真人也好不到哪里，身上的道袍裂成数条，披头散发狼狈之极，狂吐了几口鲜血，森然道：“这才刚刚开始，我看你还有什么招数？天、觉、云、龙，疾！”\n权雍突然咬破右手食指，虚空画了几道符篆，血红的符篆倏地被云雾给吸了进去，法阵中那两条云丝天龙，张牙舞爪地钻了出来，呼啸着扑了过来。\n高庸涵纵声大笑，笑声陡然变得邪恶无比，就见他从怀里掏出一个玉瓶，“啪”地一拍瓶底，一道红光激射而出，迎风一变，化作一条长逾百丈的异兽。这只异兽浑身冒着火光，大片大片的熔浆从身上掉落下来，张嘴喷出一股浓烈的熔浆，卷向那两条云丝天龙。\n这只异兽，正是焚天坑地火熔浆深处，被紫袖降伏的那条火螈！",
            "summary": "权思真人和权雍真人的徒弟高庸涵进行了一场激烈的战斗。高庸涵凭借惊人的实力和奇特的招式，成功地抵挡住了权雍真人的攻击。然而，在的决战中，高庸涵的灵胎受到重创，导致他的性格变得邪恶。为了对抗权雍真人的云丝天龙，高庸涵释放出了焚天坑地火熔浆深处的火螈，成功地将云丝天龙融化。双方的实力相当，战斗陷入了僵局。",
            "characters_in_summary": [
                "权思真人",
                "权雍真人",
                "高庸涵"
            ],
            "entity_info": "权思真人 | 天机门长老，主张拼个鱼死网破，利用天机阁法器重创敌人。与权机真人、藏默真人等有合作关系。去年六月二十八日带回神秘东西，导致天机门封山抵御智宇真人的攻击。当前剧情中，权思真人与高庸涵联手对抗智宇真人和权雍真人。\n权雍真人 | 天机门长老，与智宇真人合作，共同对付天机门。企图通过合作除掉权机真人，自己成为天机门掌教。当前剧情中，权雍真人与智宇真人合作，共同对付天机门。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n权机真人 | 天机门长老，闭关苦修导致天机门封山，与智宇真人有敌对关系。负责带领其他长老抵御智宇真人的攻击。与权思真人、藏默真人有合作关系。\n静璇 | 天机门弟子，权雍真人的徒弟。与高庸涵同门，但从未见过面。与高庸涵的关系尚未揭示。\n狂君上人 | 六百年前便已成名的高手，原为诡门成员，曾被九大门派围剿。现受丹鼎门邀请，帮助智宇真人对抗天机门。"
        }
    ]
}