{
    "chapter_title": "第一百一十九章 落寞",
    "chapter_summary": "在高庸涵为逝去兄弟和师门安危感到无力的时刻，审香妍一直陪伴并安慰他。山中的天气变化无常，高庸涵回忆起去年与王爷并肩作战的日子，感慨万分。审香妍鼓励高庸涵不要自责，认为他已经做得很好了。在旅途中，审香妍对高庸涵失去信心和斗志表示不满，但他承诺会振作起来。他们在驿站遇到黄氏商队，了解其背后的恶行，选择提前上路。途经叶厚聪派两万精锐驻守的军营，高庸涵和审香妍成功变装通过盘查，继续前往古堰雄关。",
    "characters_in_summary": [
        "高庸涵",
        "审香妍",
        "王爷",
        "黄氏商队",
        "叶厚聪",
        "山中",
        "驿站",
        "军营",
        "古堰雄关"
    ],
    "pre_entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n叶厚聪 | 大衍国皇帝，叶怀远的后代。\n万化神殿 | 天机门的议事大殿，用于商议重要决策和处理门派事务的场所。在智宇真人攻击天机门时被摧毁。\n天机门 | 位于东陵府的门派，权机真人所领导，与丹鼎门有一定的渊源。\n丹鼎门 | 智宇真人所领导的门派，位于东陵府，与天机门有一定的渊源。\n权机真人 | 天机门长老，闭关苦修导致天机门封山，与智宇真人有敌对关系。负责带领其他长老抵御智宇真人的攻击。与权思真人、藏默真人有合作关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "站在一处山岗之上，回头望去，但见万山丛中，蜿蜒一线，时断时续终至隐没。那连绵高耸的群山，自山腰往上，全被万年不化的冰雪所覆盖，再往远处，便只能看见大片大片雪白的云朵，与冰雪交融在一起，将视线隔绝。此处地势并不算高，所以只能大致判断出天机峰的方位，高庸涵朝那个方向遥遥下拜，然后仰天长叹。\n审香妍看着满怀心事的高庸涵，知道他是为权机和权思两人担心，想要出言劝慰，但是却不知该如何措辞，只有默默地站在一旁静候。\n山里的天气说变就变，转眼间风摇万竹，繁响呜咽，半空中扬扬洒洒地飘下细露。山岗一侧的斜坡下，是一个不大的水塘，水塘边几株垂柳禁不住山风催撼，柳絮随风飞舞，纷纷落在水面。\n高庸涵由于心境的缘故，只觉得眼前的景色，平添一股愁绪和无奈，就这么站在细雨中，怅然道：“去年的今天，我刚从紫壶关回到东陵府，就遇到了强敌偷袭。那时，王爷还在世，而那一次，则是我们最后一次并肩御敌。”\n高庸涵的思绪一下子回到了那天，回忆起叶帆的儒雅从容，和临敌时那种壮怀激烈，不禁大是心痛。匆匆已是一年，再过一天就是叶帆的忌日，自己虽有了救他的方法，可是却并无十足的把握，相聚之日遥遥无期，不免陷入到深深的自责之中。\n审香妍知道高庸涵这一年来，承受了巨大的压力，经历了太多的艰险，不愿去打搅他，独自撑着伞站在一边，一言不发只是静静地倾听。\n高庸涵仰着头，任凭雨水打湿面颊，沉声续道：“一年过去了，就连掌教师伯和师父，为了师门的安危也不得不奔赴悬空岛，前途未卜。可是我只能眼睁睁地看着，没有一点办法，妍儿，”缓缓转过头看着审香妍，脸上是说不出的悲凉：“这一年来我一事无成，是不是很没用？”\n审香妍心头涌出一股别样的难过，原来在世人眼中顶天立地的英雄，被颂为“人杰”的堂堂东陵府兵马大元帅的高庸涵，也有彷徨无助的一面，怎不令人感到酸楚？但是却并不能接受他的这个说法，当下摇摇头，柔声道：“高大哥，你错了！”\n“哦？”高庸涵淡淡地应道。",
            "summary": "高庸涵为逝去的兄弟和师门安危担忧，深感自己的无力。审香妍默默陪伴着他，试图安慰他。山中的天气变化无常，细雨纷纷。高庸涵回想起去年今日与王爷并肩作战的日子，感慨万分。审香妍否认高庸涵的自责，认为他已经做得很好了。",
            "characters_in_summary": [
                "高庸涵",
                "审香妍",
                "山中"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n万化神殿 | 天机门的议事大殿，用于商议重要决策和处理门派事务的场所。在智宇真人攻击天机门时被摧毁。\n天机门 | 位于东陵府的门派，权机真人所领导，与丹鼎门有一定的渊源。\n丹鼎门 | 智宇真人所领导的门派，位于东陵府，与天机门有一定的渊源。\n权机真人 | 天机门长老，闭关苦修导致天机门封山，与智宇真人有敌对关系。负责带领其他长老抵御智宇真人的攻击。与权思真人、藏默真人有合作关系。"
        },
        {
            "id": 1,
            "content": "“这一年来，你的所作所为，哪一样是为了你自己？别的不说，就单说在墨玄庄，你舍生取义，救了多少百姓？再说在天机峰，你以一己之力击退强敌，保住了师门的周全，又救了多少无辜的同门？”审香妍的声音越来越大，语气也越来越急促：“如果这样也算是一事无成的话，那我实在不知道，世上还有什么事情，能称得上的是有所作为！”\n“可是，目睹师长和亲友一个个遭逢不测，我却无能为力，只能徒唤奈何！”\n“高大哥，你不是一直都在努力么？你做了这么多的事情，不就是为了能尽力帮助他们，救回他们么？”\n“唉！”又是一声长叹，尽是落寞：“谈何容易？我虽有此念头，可是于前路实在有些茫然。”一时间对何去何从，生出了一丝迷惘。\n“高庸涵！”\n一声怒喝，高庸涵顿感愕然。在他的印象中，审香妍要么是小女儿样的娇憨，要么是不顺心的委屈，要么是大小姐式的不快，从来没有过这样的凛然和这样的满面怒容，不由得一愣。\n审香妍可以接受高庸涵偶尔的脆弱，因为再坚强的人，也有内心中不愿对外人言及的伤痛和无助，一旦触及到这些心灵深处的东西，任谁都会出现反常的表现，这一点并没有什么大不了的。但是绝对无法接受他现在的这种状态，信心全无、斗志全消的状态。\n审香妍很清楚，对于高庸涵来说，惟有那种不屈的斗志和百折不挠的坚韧，才足以支撑他继续走下去，一旦没了这股信念，高庸涵也就不再是高庸涵了。这才是她最不能忍受的，当即直言不讳，怒斥道：“你难道忘了，下山前是怎么答应你师父的了么？你当时是何等的豪气干云，何等的干脆利落，临别之际又是何等的洒脱？怎么，”审香妍的话愈发的尖锐，把手中的雨伞往地下一扔，续道：“现在才过了不到一个月，就全忘了了么？就这么一场小雨，就让你触景生情，斗志全无了么？”\n高庸涵的心情的确是受到此情此景的影响，而有些低落，但是决没有审香妍说的那么严重。只是由于今天，恰好是叶帆过世整整一年的日子，加上师父和师伯已经携带神果真人的指骨，赶赴悬空岛自行请罪，心中大感憋闷之下，才有此一时的失态。不想自己的话语，居然引来了审香妍这帮切责的诘问，倒有些出乎意料。不过转念一想，于审香妍的这番苦心恍然大悟，想来她是见到自己一时的低落，从而担心自己没了信心，才生了这么大的气。\n正所谓责之愈切，情之愈深，念及于此，高庸涵歉然笑道：“妍儿，是我不好，让你担心了！不过你放心，你高大哥只是一时的有感而发，并非你想的那样无用。”\n审香妍听高庸涵这么一说，也意识到自己想的太过严重了。本来嘛，那么多艰险磨难都没击垮他，区区一场细雨又能有什么作用？当下也是一笑，微微有些发窘：“高大哥，我不是有意骂你，你别往心里去。”\n“我知道，”高庸涵走上前去，把雨伞捡起来重新撑开，遮在审香妍头上，跟着用手轻轻缕了缕她额前的湿发，柔声道：“你是为了我好，我怎么会怪你呢？”\n“嗯！”轻轻应了一声，审香妍心头一甜，轻轻靠在高庸涵怀里，从他宽厚的胸膛感觉到了无比的安心。\n良久，高庸涵轻声说道：“雨停了！”\n审香妍抬头看去，果然是雨过天晴，雨后的天空碧空如洗，路旁的草木仍带着露珠，愈发的青翠，当即欢然一笑：“高大哥，我们走吧！”\n两人再度上路，这一路走来，山势渐渐低缓，天机山脉的一条分支，在这边慢慢变成了起伏的丘陵。当夜，两人歇息在一处驿站之中。",
            "summary": "审香妍对高庸涵表示不满，认为他在面对困难和挫折时失去了信心和斗志。然而，高庸涵解释说他的低落情绪只是暂时的，并承诺会振作起来。两人在雨停后继续前行，来到了一处驿站休息。",
            "characters_in_summary": [
                "香妍",
                "高庸涵",
                "驿站"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n万化神殿 | 天机门的议事大殿，用于商议重要决策和处理门派事务的场所。在智宇真人攻击天机门时被摧毁。\n天机门 | 位于东陵府的门派，权机真人所领导，与丹鼎门有一定的渊源。\n丹鼎门 | 智宇真人所领导的门派，位于东陵府，与天机门有一定的渊源。"
        },
        {
            "id": 2,
            "content": "在驿站，遇到了一大队客商，这些客商中最引人注目的一队，是由一个源石族人率领的黄氏商队。听口气，这个商队显然是刚刚从太河源出来，打算经西岭戈壁前往夕州的，正好和高、审二人同路。\n在天子城时，高庸涵曾和审良棋、审原棠探讨过天下大势，对于游离于各个种族之外的商会势力，也多了一番了解。高庸涵以前接触最多的，当然是人族内的陶氏，而对于其他三家，由于各自经营的范围以及分布不同，所以仅仅只是耳闻而已，并不是十分了解。经过审原棠的一番详加解说，高庸涵才对其他三大商家有了相当的认识，此时遇到黄氏商队，自然而然地想起了关于黄氏的种种传闻。\n说起来，黄氏在四大商家中，名声是最差的一家，这是因为他们的发家史中，有许多很不光彩，甚至可以说是卑劣的举动。据说玄明盛世之初，千灵族真氏族长真樵，在创立商会之时，本不欲将黄氏纳入其中，只是黄氏的财力以及实力实在是不容忽视，才将其招收进来。\n黄氏的创始人，是御风族天翔阁的一名修真者，此人名叫黄千骑。黄千骑在六百多年前的第一次大乱时，带着一部分族中子弟踏出九重门，开始了他所谓的创立家业的大计。凭借御风族可御风而行的天赋，潜踪匿行侦知何处何人藏有珍宝，然后神不知鬼不觉地靠近目标，继而趁其不备大肆烧杀抢掠。由于他们每次都做的干净彻底，所以时人只知道有一伙凶悍的强盗，但并不清楚具体是何人所为。这么着，很快就积攒了一批财富。\n黄千骑很见机，当积累到一定身家后，见好就收，十分明智地退出了这种勾当。御风族人天生就是极优秀的刺客，有鉴于时局动荡，黄千骑干起了老本行，以劫掠来的钱财笼络了一批亡命之徒，成立了黄氏商行，其实就是一个杀手组织。其间，黄千骑和其属下，很是做了几笔轰动一时的大买卖。据说，如今杀人无算纵横天下，名头极其响亮的“七大寇”中，便有两位出自黄千骑的门下。\n到后来，九重门归顺重始道尊，黄千骑迫于族中压力，也一并依附在重始宗门下。后来在盛世之初，黄千骑借重始宗之手将自身洗白，黄氏商会也摇身变成了四大商家之一，生意越做越大。黄千骑功成身退，将诺大的产业传给后人黄从山后，就此归隐，再无任何消息。\n世上没有不透风的墙！随着时间的推移，黄氏当年的那些恶行，不知从何流传出来，以至于声名大损，但是他们自己却浑不在意。不过那些事毕竟是几百年前的老黄历了，加以黄千骑当年没怎么留下活口，也就没有苦主上门一说，而黄氏如今实力极其雄厚，刻意压制之下，喧嚣了一段时间之后，也就没了下文。\n高庸涵把黄氏的来历，简单向审香妍陈述了一遍，两人均有些不齿黄千骑的所作所为，于是在第二天一早，不愿和那些商队同行，而是特意赶了个早，天还未亮就上路了。\n从驿站往北大约三十余里，是一片规模极大的军营，再往北七十余里，就是太河源北疆的古堰雄关。自前几年叶厚聪等人从浮云巅撤往太河源之时，源石族大军尾随而至，强攻之下攻占了古堰雄关，后来受阻于太河古阵，复又退守关隘。为了应对不测，叶厚聪派了两万精锐驻扎在此处，由当年大衍国的名将，同是身为宗室子弟的叶飘统领。\n叶飘此人虽然年事已高，但是久历军中，声望卓著，可以说是大衍国硕果仅存的宿将，叶厚聪特地派他镇守此处，也是为了给国人一个信心。叶飘曾与作为后起之秀的高庸涵，有过几次会面，对高庸涵赞赏有加，算得上是熟识。高庸涵不愿声张，认为此时不宜与叶飘见面，所以路过军营之时，使出幻术变作一名老家人，与审香妍扮作主仆，很轻松地通过盘查，继续往古堰雄关而去。",
            "summary": "高庸涵和审良棋遇到了黄氏商队，这些客商正要前往夕州。高庸涵了解到黄氏商会在四大商家中名声最差，创始人黄千骑曾是御风族修真者，通过抢劫积累财富后成立了黄氏商行。黄千骑后来将产业传给后人黄从山，黄氏商会的恶行逐渐流传出来，但他们自己并不在意。高庸涵和审香妍不愿意与黄氏商队同行，选择早早上路。他们路过一片军营，这里是叶厚聪派两万精锐驻守的地方，由名将叶飘统领。高庸涵和审香妍通过幻术变装，顺利通过了军营的盘查，继续前往古堰雄关。",
            "characters_in_summary": [
                "高庸涵",
                "审良棋",
                "黄氏商会",
                "黄千骑",
                "黄从山",
                "叶厚聪",
                "叶飘"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n审良棋 | 审氏家族族长，高庸涵的世交，见到高庸涵后情绪激动，认为高庸涵应该直接回家居住，而不是住在太河源。\n叶厚聪 | 大衍国皇帝，叶怀远的后代。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n万化神殿 | 天机门的议事大殿，用于商议重要决策和处理门派事务的场所。在智宇真人攻击天机门时被摧毁。\n天机门 | 位于东陵府的门派，权机真人所领导，与丹鼎门有一定的渊源。\n丹鼎门 | 智宇真人所领导的门派，位于东陵府，与天机门有一定的渊源。"
        }
    ]
}