{
    "chapter_title": "第一百二十章 雄关",
    "chapter_summary": "我们跟随高庸涵和审香妍一起进入了古堰雄关，开始他们的冒险之旅。他们目的是寻找传说中的神秘宝物\"息壤\"。在途中，他们还面临着各种未知危险和处理复杂情感问题。随着剧情的推进，他们需要解决叶帆的复仇、拜访倚刚山的真玄观以及寻求九重门御风族的支持等事情。在这个过程中，他们发现陶氏可能与黄氏商队暗中往来，这让他们决定暂时避开热闹的营地，继续他们在城楼上的休息。",
    "characters_in_summary": [
        "高庸涵",
        "审香妍",
        "叶帆",
        "倚刚山",
        "真玄观",
        "九重门御风族",
        "陶氏",
        "黄氏商队"
    ],
    "pre_entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n叶帆 | 高庸涵的朋友，与七虫族有关系，可能涉及到天机门的纷争。\n万化神殿 | 天机门的议事大殿，用于商议重要决策和处理门派事务的场所。在智宇真人攻击天机门时被摧毁。\n天机门 | 位于东陵府的门派，权机真人所领导，与丹鼎门有一定的渊源。\n丹鼎门 | 智宇真人所领导的门派，位于东陵府，与天机门有一定的渊源。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "此处的地形很是奇怪，一座绵延数百里的山脉，横亘在面前，自西而东将太河源和西岭戈壁一分为二。其山势之陡峭，在南洲大陆是出了名的，尤其面向西岭戈壁一边，石壁光滑如镜，根本无法攀援，就像是陡然耸起的一道石墙，所以被人戏称为“边墙”。这道“边墙”山脉自古所无，是在九界坍塌时才猛然拔起的，这么一来也就将太河源与北方的通路，给彻底隔断了。待天灾一过，大衍国会同天机门，在山脉中间选了一处略微平缓的地方，硬生生开凿出一条通道，随后又在其上修建关隘，是为古堰雄关。[]\n古堰雄关险峻之极，易守难攻！三年多以前，以源石族为主的重始宗大军，一路杀到关下，虽然关上的人族守军竭力抵抗，并且有天机门的修真者相助，但禁不住源石族疯狂的进攻，坚持了没多久便告失守。此后，叶厚聪也曾派叶飘领军反攻，并一度夺回古堰雄关，无奈机关金辰几乎全部失陷于浮云巅，不及撤回，所以根本抵挡不住源石族的反扑，只得放弃。说来也怪，只要南州国不攻打古堰雄关，源石族也就坚守在“边墙”之下，不再深入。这两年来双方如同有了默契，倒也相安无事。\n行至近处，看着破损的城墙，高庸涵不禁暗暗感叹，单从一条条巨大的裂缝，就可想见当日战况的惨烈。现在这里虽由源石族把守，但是并没有做任何的修缮，只有城门上斗大的“古堰雄关”四个大字，在夕阳余晖中还清晰可见，愈是如此便显得愈发残破。\n城门口稀稀拉拉地站着十多个石头巨人，对走近前来的高庸涵和审香妍毫不在意。也许他们认为，这两个如同蚂蚁一般的人族，根本没有什么威胁吧！\n这些石头巨人，便是源石族人。源石族最早由朔金界的一种精石所生，其身体由岩石组成，自然强悍异常，而寿命也可达千年，是九大种族之中，活的最久的一族。其族人身高均在十丈开外，体形最为高大，所以尽管占据了古堰雄关，却无法在关隘上驻扎，惟有守在出关的通路上。\n古堰雄关在夕阳照耀下，长长的影子洒在地面上，与两侧光秃秃的山峰，形成了一股苍凉肃杀之气。高庸涵和审香妍对望一眼，知道从这里开始，便不再是南州国的势力范围；只要一踏出这里，日后面对的大都将是充满敌意的异族。\n审香妍一直以来，接触的要么是自己的族人，要么就是温文尔雅的千灵族人，很少与异族人打过交道，想到这里，不由得握紧了高庸涵的手。高庸涵扭头朝她笑了一笑，示意不必担心，不去理会那些源石族人不屑的目光，昂然朝前走去。那十多个源石族人问也不问，任由二人大摇大摆地进入关内。",
            "summary": "有一座名为“边墙”的山脉将太河源和西岭戈壁分开。这座山脉因九界坍塌而突然出现，导致太河源与北方的通路被隔断。在大灾过后，大衍国会同天机门在山脉间开辟出一条通道，并修建了古堰雄关。古堰雄关地势险峻，易守难攻。然而，在三年多前的一场战斗中，古堰雄关被源石族主力的重始宗大军攻破。此后，南州国曾试图收复古堰雄关，但因机关金辰损失严重而无法抵挡源石族的反扑。如今，古堰雄关由源石族把守，双方似乎达成了某种默契，相安无事。",
            "characters_in_summary": [
                "大衍国",
                "天机门",
                "源石族",
                "重始宗",
                "南州国",
                "边墙",
                "太河源",
                "西岭戈壁",
                "古堰雄关"
            ],
            "entity_info": "大衍国 | 叶帆统治的国家，覆灭后又由六皇子叶厚襄重建。叶怀远的国家，天机门的支持者。\n天机门 | 位于东陵府的门派，权机真人所领导，与丹鼎门有一定的渊源。\n太河源 | 高庸涵在审氏家族居住的庄园，位于太河源地区。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n万化神殿 | 天机门的议事大殿，用于商议重要决策和处理门派事务的场所。在智宇真人攻击天机门时被摧毁。\n丹鼎门 | 智宇真人所领导的门派，位于东陵府，与天机门有一定的渊源。"
        },
        {
            "id": 1,
            "content": "由于古堰雄关夹在两座山峰之间，所以关内占地并不是很大，最多只能容纳不到两千士卒。因为修建之初，本意只是设立一座关卡，最多防范一下流寇，哪里能想到日后会遭到异族的大举进攻？进得关来，关内一片破败，杂草丛生，四处可见被毁的守城器械。沿着城墙边拾阶而上，两人上了城楼，夕阳残照，极目四望，颇有凭吊古今的味道。\n夜色渐深，高庸涵将就在城楼边生了一堆火，和审香妍围坐在火边。审香妍看着游移的火光，轻声问道：“高大哥，咱们这一次要办的事情很多，你有何打算？”\n“我下山前，专门向师门的长辈请教了一番，据说在西岭戈壁深处，深藏着一种名叫‘息壤’的至宝，内涵无穷无尽的勃勃生机，似乎可以为焚天坑的七虫族解决食物的难题，所以我们先设法找到息壤。”眼见大乱将至，要想往焚天坑内运送食粮，只怕很难办到，而且陶氏还有别的打算，这么一来就更加渺渺无期了。幸好藏默真人知道一点“息壤”的传闻，高庸涵这才把第一站，选在了西岭戈壁。\n息壤从何而来不得而知，只是故老相传，说是只需一点点便可生出无穷生机，但是从来无人见过，息壤倒底是什么样子。所以高庸涵不无疑虑，倒不是担心息壤没那般功效，而是害怕遍寻不着，空欢喜一场。不过有一点是可以肯定的，源石族经营西岭戈壁已有七八百年，据说就是为了寻找息壤，以源石族对于灵石宝玉的偏好，应该不会无的放矢。\n“如果找到息壤的话，接下来，我们去哪里？”审香妍这一问问得有些迫切，高庸涵不免一愣，随即明白了她的用意。\n自智宇真人等退却之后，审香妍在天机门弟子的引领下，顺利踏上天机峰，并在天机门中前后住了十来天，由此得知了天机门和丹鼎门之间的这场冲突，顿感自己所处的地位十分尴尬。后来从高庸涵那里得知了权机、权思两位真人，将自行赶赴悬空岛请罪，身为丹鼎门弟子，她更是感觉有一种歉疚横亘心间，便冒出了一个想法，想回师门一趟，恳请师父智薇散人出面求情。\n高庸涵并没有告诉她，有关神果真人指骨的事情，这件事事关师门存亡大计，还是越少人知道越好。审香妍的这个想法完全是一厢情愿，但是她并不知晓内情，所以这片好意便显得十分珍贵，高庸涵不忍拂逆，只好暂时答允下来。\n审香妍的这一问，其实就是提醒高庸涵，如果其他事不急的话，应该尽快赶回星河屿。有感于审香妍的诚挚，高庸涵感激道：“妍儿，你的心思我明白，”由于高庸涵不愿审香妍牵扯进来，所以转口道：“事情得一件一件来做，如果息壤一事顺利的话，下一步我们要去倚刚山。”\n“去倚刚山做什么？”审香妍下山之时，由于看到高庸涵一直心事满怀，不便多问，所以对于高庸涵的打算并不清楚。\n经过昨天的一吐而快，高庸涵内心中的郁结已然轻了许多，当下为审香妍解释道：“此次下山，要办的事情有很多——”\n此行要办的事情总共有四件。一件是寻找息壤，一旦找到，两年内无论如何要走一趟焚天坑，以解决碧笼洞苔藓生长的问题。一件是寻访目桑，这需要前往倚刚山的真玄观，因为那里曾是玄元宗上任宗主拓山的隐修之地，据权机真人所言，应该还留有一部分玄元宗的修真者。还有一件是打算造访九重门天翔阁，看能不能借助与风如斗和扶风余岳的交情，寻求御风族的某种支持，以便为天机门寻找一个奥援。最后一件，就是为叶帆报仇！\n今天是叶帆的周年祭日，高庸涵不屑学俗世那种痛哭流涕的惺惺之态，心里早已打定主意，返回焚天坑之后便要做东陵府之行。以他现在的修为，历山铁定不是对手，就算有凤羽族究意堂撑腰，自信在有心算无心之下，历山定然是在劫难逃。",
            "summary": "一段冒险故事，主要围绕着主人公高庸涵和他的同伴审香妍展开。他们为了寻找传说中的神秘宝物\"息壤\"，首先来到了西岭戈壁。在这个过程中，他们不仅要面对未知的危险，还要处理各种复杂的情感问题。高庸涵和审香妍在寻找息壤的过程中，还需要解决其他几件事情，包括为叶帆报仇、拜访倚刚山的真玄观以及寻求九重门御风族的支持。",
            "characters_in_summary": [
                "高庸涵",
                "审香妍",
                "叶帆",
                "倚刚山",
                "真玄观",
                "九重门",
                "御风族",
                "西岭戈壁"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n叶帆 | 高庸涵的朋友，与七虫族有关系，可能涉及到天机门的纷争。\n九重门 | 扶风余岳师父所在的地方\n古堰雄关 | 大衍国与天机门在九界坍塌后共同开凿修建的关隘，位于“边墙”山脉之间，地势险峻，易守难攻。在源石族入侵时被攻破，后来被叶飘夺回，但在抵挡不住源石族的反扑后放弃。\n万化神殿 | 天机门的议事大殿，用于商议重要决策和处理门派事务的场所。在智宇真人攻击天机门时被摧毁。\n天机门 | 位于东陵府的门派，权机真人所领导，与丹鼎门有一定的渊源。"
        },
        {
            "id": 2,
            "content": "审香妍一阵默然，这四件事哪一件都不轻松，说不得又有几番厮杀。这几件事情暂时还没有什么眉目，且不去说它，但是这么一来，去星河屿的日子就未免遥遥无期了。当下问道：“高大哥，难得要等这些事情都办妥之后，才去找我师父么？”\n对于星河屿一行，高庸涵并不反对，因为当日在焚天坑内和凤五商议筹划之时，丹鼎门的嫌疑很大，一旦去了悬空岛还可以借机追查拓山的死因。只是如此这般，极有可能陷审香妍于不义，颇有些令他左右为难，只得敷衍道：“也不一定！此间事了，我们就从西岭戈壁出海，先到中洲大陆的倚刚山，然后再转道落幕峡，过瀚风洋直抵北洲大陆九重门。到了九重门，离悬空岛也就不远了。”\n审香妍以前往返于星河屿和浮云巅之间时，均是驾着暮云飞鹤，所以对于路途该如何走，并不怎么清楚，此时听高庸涵这么一说，也就释然了。\n两人正说着话，关下由远及近传来一阵嘈杂的声音，两人远远望去，就见数百人举着火把慢慢走了过来。守在关口的那十来个源石族人，想来是见惯了这种场面，懒洋洋地喝问道：“什么人？”\n对面一个高大的身影连忙迎了上来，大声答道：“石老哥，是我！”声音极大，在夜空中尤为响亮。这个身影身高腿长，几个大步就迈了过来，把身后的那些人远远抛到了后面。\n走到近处才发现，此人正是昨夜在驿站看到的那个源石族人，也就是黄氏商队的领头。高庸涵略略有些吃惊，这些商队脚程倒也不慢。\n“原来是你小子，怎么样，这一趟收获如何？”那个被称为“石老哥”的源石族人笑道。\n“这一趟不错，从陶氏商行那里，得来了许多品色不错的玉石，回头我就给你拿一块，其他诸位兄弟也有。”一众源石族守卫不停地道谢，显然对于此人口中的玉石，十分向往，径自朝商队迎了上去。\n猛然听到陶氏的名号，高庸涵心头一动。连日来的险阻以及四处奔波，要不是此时骤然听到“陶氏”这两个字，一时都险些忘了宁越山庄之约。转念又想，世人都道自己已经“逝去”，只怕这个约定也就自然而然取消了。\n陶氏自与羊舌氏联姻后，顺理成章地将羊舌氏的生意接管，其中最为重要的便是珠宝玉器一行。此时从这个源石族人话语中听出，似乎陶氏和黄氏的关系，并不像外界传言的那般紧张，至少两家生意上的来往规模委实不小，只从眼前这个庞大的商队就可见一斑了。难道说，陶慎言为了所谓的大志，已经与黄氏暗通款曲了么？\n说实话，高庸涵并不赞同陶慎言的密谋，以人族眼下的困顿局面，实在不适于再发生内耗；但是对于陶慎言这个人，高庸涵倒是有几分欣赏，不管怎么说，此人也当得上豪杰之称。高庸涵不禁冒出了一个念头，如果有机会的话，倒要好好劝一下陶慎言，既然有那份雄心，不如和叶厚聪携手合作，岂不更好？毕竟，他当时痛斥叶厚聪的那么几条，在如今看来多少有些苛刻。如果陶慎言不答应，便足以看出他的本心为何，那样的话，自己也好处理了。\n正自沉吟间，那些商队已经进关，在关内安顿下来。一时间人声鼎沸，纷纷卸下行礼扎好帐篷，接着生起数堆篝火，取出酒肉纷纷架到火堆上，不一会香味四溢，猜拳声、哄笑声、吵闹声以及马匹的嘶鸣声在山间传荡开来。原本有些苍凉的古堰雄关，顿时有了些生气。\n高庸涵和审香妍都不愿凑那份热闹，熄了火堆，静静地呆在城楼上。\n过了不久，一阵脚步声缓缓传来，由远及近到了城楼跟前站定，一个低沉的声音叹了口气，喃喃念道：“醒中醉了醉中醒，客怀须借酒消愁。”跟着“咕嘟”一声，似乎仰头喝了一大口酒，然后转过墙角，朝这边走来。\n走了没两步，突然发觉这里还有两个人，当即连连拱手：“啊？打搅两位了，失礼，失礼！”",
            "summary": "审香妍和高庸涵正在讨论前往星河屿的计划。这时，他们注意到一群手持火把的人走近关口。领头的正是昨晚在驿站见到的源石族人，他是黄氏商队的领头。他们带来了许多优质的玉石，与关口的源石族人分享。高庸涵想到宁越山庄的约定，猜测陶氏可能与黄氏暗中往来。他和审香妍决定避开热闹的营地，继续在城楼上休息。随后，一个喝酒的人走上城楼，向他们道歉。",
            "characters_in_summary": [
                "审香妍",
                "高庸涵",
                "源石族人",
                "黄氏商队领头",
                "陶氏",
                "宁越山庄"
            ],
            "entity_info": "审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n宁越山庄 | 位于东陵府附近的庄园，陶敦方所在的地方。\n叶帆 | 高庸涵的朋友，与七虫族有关系，可能涉及到天机门的纷争。\n九重门 | 扶风余岳师父所在的地方\n古堰雄关 | 大衍国与天机门在九界坍塌后共同开凿修建的关隘，位于“边墙”山脉之间，地势险峻，易守难攻。在源石族入侵时被攻破，后来被叶飘夺回，但在抵挡不住源石族的反扑后放弃。"
        }
    ]
}