{
    "chapter_title": "第一百二十四章  守墙",
    "chapter_summary": "高庸涵面临一群凶猛的朔金齿怪兽，他的修为不足以击败它们。朋友审香妍带领商队武士抵抗，但很快陷入困境。明谷溪挺身而出，与杂役和商旅们共同抵抗朔金齿。源石族统领目睹兄弟相继死去，深感痛心并后悔过去的放任态度。审香妍的修为耗尽，石墙倒塌，局势更加危险。尽管面临困境，审香妍仍坚持留下，担心影响同伴们的信心。在大家的共同努力下，成功击退了朔金齿的攻击。",
    "characters_in_summary": [
        "高庸涵",
        "朔金齿怪兽",
        "香妍",
        "商队武士",
        "明谷溪",
        "杂役",
        "源石族统领"
    ],
    "pre_entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n明谷溪 | 千灵族人，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n叶厚涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n叶帆 | 高庸涵的朋友，与七虫族有关系，可能涉及到天机门的纷争。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "可是眼前，这些朔金齿只是被电光所惊，虽然并未进攻，但是一对对凶睛闪烁着淡绿色的寒光，恐怕过不了多久就会扑上来。众多商旅虽然拥挤在一起，但是营地的面积仍然不小，一百多个源石族武士，加上商队武士，也不过沿着石墙勉强围成了一圈，就算有自己和审香妍两个居中策应，肯定也坚持不了多长时间。\n若论单打独斗，放眼当今整个修真界，高庸涵可以说都无所畏惧，但是遇到这么多的朔金齿，以他目前的修为，还无法全部将其逼退。高庸涵其实对朔金齿并无成见，这些怪兽既然生存在这个世界上，自然就有它存在的道理，这里面并无什么善恶、对错之分。唯一不同的是，朔金齿的这种行为危及到了商队的安全，如果他们能同土犀兽一样为人所用，还会有人想要杀死它们么？\n此时隐隐传来几声尖啸，朔金齿渐渐显得暴躁不安，一步一步朝石墙边逼了过来。高庸涵心头一动，犀利的目光朝天空望去，可是天空中空空荡荡除了一轮圆月，什么都没有。圆月在高庸涵的注视下，愈发的明亮，并散发出淡淡的红芒，流露出一丝妖异。\n啸声传来，成千上万的朔金齿突然齐齐发出一声低吼，宛如半空突然爆出一声炸雷，吼声之中朝石墙扑了过来。石墙由于是仓促间堆起来的，高的地方有五六丈，低的不过才两三丈，参差不齐，更有一些稀疏的地方，要不是源石族武士死命抵挡，早被朔金齿攻进墙内了。\n审香妍带着十多个商队武士，死死守住一段低矮的石墙，手中的长剑剑芒已经暴涨到极致。伴随剑芒的挥洒，“灵光夕照”绝学接连不断使出，凡是被灵光击中的朔金齿，瞬间变得温顺无比。任何生灵的眼睛处，都可以说是最为脆弱的地方，到了这等生死关头，那些商队武士也早已开始拼命，他们拿着长枪，站在石墙上狠命地朝朔金齿眼睛部位乱捅，片刻之间接连捅死了数只怪兽。这些朔金齿悍不畏死，仍旧如潮水一般涌了上来，审香妍哪里还来得及。\n一只朔金齿猛地跃上石墙，一个武士挺枪就刺，枪头刺到那只朔金齿身上，被鳞片所阻，朔金齿毫不避让顺势一扑，枪头受不了这股大力，登时折断。能成为商队武士，无论是武技还是胆量自然在普通士卒之上，那名武士尽管虎口已被震裂，但是寸步不让，抛下长枪反手抽出一柄砍刀，揉身而上朝朔金齿当头砍下。那只朔金齿一低头，砍刀重重砍在犀角之上，“当”的一声火星四溅，砍刀再次脱手。朔金齿跟着用犀角一挑，将那名武士高高抛起摔到墙外，刚刚才发出了一声惨呼，就被蜂拥而至的怪兽撕成了碎片。\n那只朔金齿身后，又跟了几只朔金齿，不去理会那些墙头上的武士，直接朝墙内跳了下去。审香妍见状大惊，几粒金丹弹了出去，长剑迎风一挥变成一柄长枪，长枪枪头幻化成鹤喙，分成了数道白光，朝那几只朔金齿急袭而去。",
            "summary": "高庸涵面对一群朔金齿（凶猛的怪兽）感到束手无策。他的修为不足以击败这么多朔金齿，而且他认为这些怪兽并非邪恶，只是危及到了商队的安全。随着朔金齿的躁动和尖啸，它们逐渐逼近石墙。高庸涵的朋友审香妍带领商队武士奋力抵抗，但很快便陷入困境。这时，成千上万的朔金齿一齐扑向石墙，使得战斗更加激烈。",
            "characters_in_summary": [
                "高庸涵",
                "朔金齿",
                "审香妍",
                "商队武士"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n明谷溪 | 千灵族人，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。\n叶厚涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n叶帆 | 高庸涵的朋友，与七虫族有关系，可能涉及到天机门的纷争。"
        },
        {
            "id": 1,
            "content": "金丹的威力奇大，在墙外怪兽堆里炸开，血肉横飞，竟然清出了一个方圆十余丈的空地。这些金丹是丹鼎门的密制，威力可大可小，全凭施为者用灵力操控。当日在天子城审府，审香妍曾对高庸涵打出过一粒金丹，不过那次留了很大的余地，而且其本意不过是想让高庸涵吃点苦头而已。智薇散人在传给她金丹之前，曾一再交代，这种金丹杀伤力太大有伤天和，所以一定要慎用。此时情势危急，兼且那名武士死的极惨，审香妍盛怒之下杀机大盛，灵力催动到极致，果然非同凡响。\n审香妍对于身后的爆炸毫不理会，人随枪走跃到半空中。那几只朔金齿的速度再快，也快不过枪头鹤喙，白光透体而过，一阵哀鸣从空中摔落到地面，强悍的躯体被白光刺了个对穿，浅绿色的血液洒了一地，眼见是活不成了。\n审香妍接连使出重手，总算是暂时守住了这一段石墙，可就在这短短一瞬间，那十多个武士就死伤过半了。而那名武士的惨呼，此时仍在戈壁上空回荡，间中夹杂着源石族武士的怒吼，一时间，整个石墙岌岌可危。\n百密尚且难免还有疏漏，更何况只是千疮百孔的一堵石墙？紧接着又有几只朔金齿冲进石墙之内，营地内一阵人仰马翻，一匹马首当其冲被拦腰分成了两半，鲜血喷出老高。旁边的一个栖绵族杂役惊呆了，直到鲜血喷到脸上才惊醒过来，狂呼着往一侧跑去，才跑出两步，就被另一只朔金齿一口咬住，抛到了后面，人尚在空中就已经变成了两截。\n明谷溪一直站在最高处，居中调度，大声指挥众人填堵缺口，此时一见也顾不得那么多了，抽出一柄宝剑朝这几只朔金齿冲了过来。他不得不出手，因为有一个极大的隐患，一旦土犀兽受惊暴走，那营地不用朔金齿这么费力自己就毁了；以他的修为，能挡住一两只就不错了，可是冲进石墙内的至少有十多只！剩余的杂役和商旅也都知道，此时已是生死悬于一线，迫在眉睫，反而激发出了无穷的斗志。呐喊声中，不管是何种身份何种种族，全都提着刀剑迎了上来，冲着朔金齿一顿乱砍乱劈。\n此时众人的天性全部被激发出来，栖绵族的一个杂役，合身扑到地上，随后体内冒出了一簇荆棘，将一只朔金齿的腿缠住，可是他本人却被一爪给拍到了沙石中。一个蕴水族商旅，体内激射出几道水柱，将一只朔金齿的眼睛击瞎，自己随后被咬成了两段，化作一片水滴，洒落下地面之上。\n那名源石族统领暴怒，手中两把石刀疯狂地飞舞着，因为他身边的那些手足，在朔金齿不要命的攻击下，一个个地倒了下去。随着每一声沉重的轰鸣，就有一个源石族武士解体，而他们体内的那些“石魂”，也在最后一刹那发出一团耀眼的光华，随即消散于夜空之中。所有在场的人中，只有他才知道，这些朔金齿和以前倒底有何不同。\n朔金齿其实和源石族一样，都是来自朔金界。九界坍塌之前，朔金齿与源石族一向相安无事，一个是以沙石为食，一个收集石魂采集灵石，两者各取所需，应该说还是颇有渊源。九界坍塌时，朔金齿跟着源石族一起来到厚土界，后来又一起到了西岭戈壁，在此扎根。朔金齿虽然没有灵胎殊少智识，但是这么多年来从未袭击过源石族，所以源石族对于朔金齿袭击过往客商一事，一直是放任不管的态度。\n如今就在眼前，这些朔金齿一反常态，不但开始攻击源石族人，而且还变得比以前强悍了许多。以前的朔金齿虽说也是皮粗肉厚，但是没有这种恶心的肉瘤，也经不起千斤力道的重击。然而眼前的亲身经历，却让这名统领大为诧异，同时对多年来族人的放纵行径，大为失悔；他的体表也已是伤痕累累，尤其胸前的一块巨石，已经被抓的隐隐有破碎的感觉了。眼看着多年的兄弟先后碎成一堆堆碎石，心中一痛，自己亲手带出来的骁勇之士，莫非今夜全军覆没于此？",
            "summary": "审香妍使用金丹成功地击退了入侵的朔金齿怪物，但营地内的源石族武士伤亡惨重。明谷溪挺身而出，试图阻止更多的朔金齿进入石墙，而营地的杂役和商旅们也激发了斗志，共同抵抗朔金齿的攻击。源石族统领目睹了多年的兄弟相继死去，深感痛心，并对过去的放任态度感到后悔。",
            "characters_in_summary": [
                "香妍",
                "金丹",
                "朔金齿怪物",
                "源石族武士",
                "明谷溪",
                "石墙",
                "杂役",
                "商旅",
                "源石族统领"
            ],
            "entity_info": "明谷溪 | 千灵族人，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n叶厚涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n叶帆 | 高庸涵的朋友，与七虫族有关系，可能涉及到天机门的纷争。"
        },
        {
            "id": 2,
            "content": "茫然间，他回头看去，审香妍瘦弱的身影在石墙上穿梭，带起一片片灵光，在她身边是那些来自各族的商队武士，均是浴血奋战。难道堂堂的源石族战士，连商队武士都不如么？那名统领连连暴喝，众多源石族武士受此激励，气势顿时一盛。\n审香妍枪尖的鹤喙已经泛出淡淡的金光，每一下刺出，都挥洒出一片灵光，而被鹤喙直接刺中的朔金齿，均是皮开肉绽血流如注。旁边的商队武士，对这个美丽的少女都涌起了深深的敬意，他们很难想像一个弱女子，居然有如此的修为，简直称得上高不可攀。受到审香妍的鼓舞，他们也愈发的舍生忘死，即使被朔金齿所伤，也要在临死前将手中的刀枪击出去。\n听着身边和身后不断传来的惨呼，审香妍焦急万分，手中丝毫不敢停留，不过她也知道自己坚持不了多久了。灵力这般运转，以她的修为，紫府之中很快就会枯竭。她此时想的最多的还是高庸涵，偷眼回望，高庸涵不知何时竟然不见了，到了这等危急关头，他会去哪里呢？[]\n“高大哥，你去了哪里？”审香妍当然不认为高庸涵会临阵脱逃，她相信高庸涵的突然失踪，一定是有更重要的事情要做。而她对高庸涵有着一股近乎盲目的崇拜，她相信，高庸涵一定会找到击退朔金齿的办法，一定会再回到她身边。\n朔金齿浑身坚逾精钢，每杀一只朔金齿，枪芒就弱上一分，不过一炷香的时间，就不得不将长枪变回长剑。审香妍力竭之下身法难免迟滞，一个躲闪不及，被一只朔金齿的爪尖划过右臂，登时血流如注。她临危不乱，一脚将扑到身前的朔金齿踢翻，跟着剑交左手一剑将那朔金齿头上的犀角砍下，那只朔金齿吃痛回头咬住一只同类，两只怪兽一同滚下石墙。\n暮云飞鹤感觉到主人的危急，自行从审香妍紫府内钻了出来，含住审香妍的衣襟就要飞走，审香妍一声怒喝，将暮云飞鹤挥开。她知道自己不能走，自己一走，这些朝夕相处了好几天的同伴，就会丧失信心，全部葬身于此。暮云飞鹤只是身具灵性的一只异兽，哪里知道主人的心思，盘旋在半空不住地哀鸣。\n跃过石墙的朔金齿越来越多，情势越来越险峻，明古溪满身鲜血仍不肯退让，还在苦苦支撑。可是尽管所有的人都在拼命，担心的事情终于还是不可逆转地发生了，土犀兽炸群了！\n一只土犀兽被朔金齿咬断了尾巴，剧痛下猛嚎一声蹦了起来，身上的货物散落一地，庞大的身躯重重砸到一旁，顿时将几匹马砸成肉酱。受此影响，其余的土犀兽全部受到惊吓，低着头四下乱冲，反而将众多杂役、商旅踏成肉泥，就连几名源石族武士躲闪不及，也被撞得摔了出去。这等慌乱的情形下，原本就摇摇欲坠的石墙也被冲的七零八落。\n朔金齿到目前为止，不过才损失了几百头，如同九牛一毛，仍旧是黑压压一片，根本不见有何减少。而石墙一倒，众人的死期也就到了！",
            "summary": "审香妍与各族商队武士共同抵抗朔金齿的攻击。源石族战士在统领的激励下，气势高涨。然而，审香妍的修为逐渐耗尽，她焦急地寻找高庸涵的帮助。在混乱中，石墙倒塌，局势更加危险。审香妍拒绝离开，担心会影响同伴们的信心。土犀兽受到惊吓，导致局面彻底崩溃。",
            "characters_in_summary": [
                "审香妍",
                "各族商队武士",
                "朔金齿",
                "源石族战士",
                "统领",
                "高庸涵",
                "石墙",
                "土犀兽"
            ],
            "entity_info": "审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n石墙 | 用于阻挡朔金齿进攻的防御工事，由众人共同建造和维护。\n明谷溪 | 千灵族人，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。\n叶厚涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n叶帆 | 高庸涵的朋友，与七虫族有关系，可能涉及到天机门的纷争。"
        }
    ]
}