{
    "chapter_title": "第一百二十五章  影子",
    "chapter_summary": "本章讲述了高庸涵在面对突如其来的朔金齿怪兽时，选择不依赖强大力量，而是通过智慧和勇气去解决问题。在追踪啸声的过程中，他发现红月现象，进一步确认了朔金齿背后的操纵者。在与神秘敌人的战斗中，高庸涵利用对影子的了解成功制服了敌人。高庸涵提醒众人怪兽可能卷土重来，建议尽快赶往龙门镇。",
    "characters_in_summary": [
        "高庸涵",
        "朔金齿怪兽",
        "红月现象",
        "影子",
        "龙门镇"
    ],
    "pre_entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n明谷溪 | 千灵族人，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n叶厚涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n叶帆 | 高庸涵的朋友，与七虫族有关系，可能涉及到天机门的纷争。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "明古溪面色一阵惨然，原来西岭戈壁有这么多的朔金齿，可笑自己还以为有两个修真者通行，就会万无一失。似乎久违的洒脱恬淡，又回到了体内，心中反而有一种直面死亡的从容。举目四望，忽然发现那个高老弟跑的无影无踪，不禁一阵冷笑：“什么修真者，还不如自己这一帮俗世之人，更加比不上一个小姑娘，哼！”\n巨磷川早已重伤倒地，那名统领带着仅剩的四五十名属下，且战且退慢慢聚拢过来。源石族人天生的豪迈此时表露无遗，临死时竟然都哈哈大笑，只是笑声中充满了无奈，任谁都没想到，会丧命在怪兽的嘴里。\n朔金齿似乎也感知到胜券在握，慢慢停止了疯狂的攻击，聚在一起从四面八方围了过来。[]\n这时，天上那轮银盘似的圆月突然裂开，无数碎片向四周激射而出，夜色顿时一暗。这个异象将众人的目光全部吸引，就连那些朔金齿也显得无所适从，出现极大的慌乱。\n审香妍直觉地认为，这是高庸涵所为，欣喜若狂高呼道：“高大哥！”",
            "summary": "明古溪意识到西岭戈壁的危险性，对高老弟的失望加剧。巨磷川重伤倒地，统领带领剩余部下抵抗朔金齿。朔金齿停止疯狂攻击，准备包围众人。此时，天空中的圆月突然破裂，碎片四溅，使得朔金齿陷入慌乱。审香妍认为是高庸涵所为，兴奋地呼喊他。",
            "characters_in_summary": [
                "明古溪",
                "西岭戈壁",
                "高老弟",
                "巨磷川",
                "统领",
                "朔金齿",
                "审香妍",
                "高庸涵"
            ],
            "entity_info": "明古溪 | 无信息\n西岭戈壁 | 位于千灵族和七虫族交界处的荒凉地区，怪兽出没，环境恶劣。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n明谷溪 | 千灵族人，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。\n叶厚涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n叶帆 | 高庸涵的朋友，与七虫族有关系，可能涉及到天机门的纷争。"
        },
        {
            "id": 1,
            "content": "众人一愣，突然一声龙吟从半空传来，夜空仿佛被撕开了一条裂缝，一条云丝天龙从天而降，呼啸着朝地面上密密麻麻的朔金齿扑去。那些本来狂暴的朔金齿，见到云丝天龙之后，一下子斗志全消，变得胆小如鼠，嘶吼着四散逃窜。而云丝天龙则尾随其后，肆意吞噬击打着地面上的朔金齿，形势登时逆转！\n一道身影从虚空中闪现出来，穿着一件形状古怪的战甲，浑身冒着血红的光芒，如同战神一般立在半空。那个身影朝场中看了一眼，跟着是一阵洪钟一般的咒语，那条云丝天龙旋即返回，围在那人身边，盘旋了几圈淡淡散去。血红的光芒猛地一收，那人轻飘飘落在场中，不是高庸涵是谁？\n审香妍“啊”的一声尖叫，跟着扑到高庸涵怀里，虽然脸上挂满了泪珠，但是却洋溢着幸福的微笑：“高大哥，我就知道你一定能找到办法，将这些怪兽击退的！”\n这时明古溪才知道刚才错怪了高庸涵！虽然不知道高庸涵都做了些什么，但不是他出手的话，会有什么后果是不用想都十分明了的。当即走到高庸涵身边，深施一礼：“高老弟，大恩不言谢，那些俗礼我就不多说了，一切都铭记在心！”\n那名源石族统领也走了过来，他不擅言辞，只是一抱拳，沉声说道：“铁南多谢两位上师！”话虽只有一句，但是语气极其诚恳，从他略微颤抖的双手就能看出，他对于两人的援手感激万分。\n“惭愧，惭愧！我”高庸涵不愿多说，朝众人一拱手，然后说道：“我只是一时击退了那些怪兽，就怕它们还会卷土重来，大家赶快收拾一下，我们尽快赶到龙门镇！”\n这话一出，众人原本松弛下来的心情，陡然又变得紧张起来。不过众人走南闯北，都是见过一些世面的人，知道此时情况紧急，仅仅是发出几声惊呼，便不再多言，在明古溪的分派下，各自忙着自己的事情。铁南及他的属下，也一起帮忙，等到众人勉强将跑散的土犀兽收拢过来，行将上路之时，已是天色微明了。",
            "summary": "高庸涵突然出现并成功击败了云丝天龙。审香妍激动地拥抱高庸涵，明古溪和源石族统领也对高庸涵表示感谢。高庸涵提醒众人怪兽可能卷土重来，建议尽快赶往龙门镇。在众人的帮助下，他们开始收拾并准备前往龙门镇。",
            "characters_in_summary": [
                "高庸涵",
                "审香妍",
                "明古溪",
                "源石族统领",
                "云丝天龙",
                "龙门镇"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n明古溪 | 西岭戈壁遭遇朔金齿袭击，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。\n西岭戈壁 | 位于千灵族和七虫族交界处的荒凉地区，怪兽出没，环境恶劣。\n明谷溪 | 千灵族人，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。"
        },
        {
            "id": 2,
            "content": "审香妍见到高庸涵平安回来，一颗心总算落了地，随后在高庸涵的帮助下，开始运功调息，一个小周天下来，灵力恢复的七七八八。可是天生的好奇，终于在一上路就又显露出来，拉着高庸涵不断地追问倒底是怎么一回事。对于这一点，明古溪也十分好奇，默默跟在两人身后倾听。\n高庸涵原本就没打算瞒着明古溪，所以也不避让，将昨夜的事情一一道来。\n从一开始，高庸涵就总觉得哪里不对劲，在得知突然出现的这些怪兽，就是传说中的朔金齿时，这种感觉就愈发的强烈，因为朔金齿表现出的种种，实在是令人出乎意料。直到那声淡淡的啸声传来，才印证了他的推测。\n高庸涵对于朔金齿这种怪兽，多少有些耳闻，可是从来没有听说过，朔金齿会有如此规模的集结，即便是智行一的《九界风物通志》中，也没有这样的记载。朔金齿以血缘成群出没不假，但那种情形，最大规模也不会超过两百只，怎么可能会一下子出现成千上万只？而且这种怪兽虽然本身极为强悍，但是因为是以沙石为食，所以与别的生灵并无直接冲突，只要不去招惹是绝不会主动攻击路人的。\n还有一点，朔金齿也许是厚土界最为奇怪的一种生灵，这种怪兽自九界坍塌以来，就从没出过一个修真者。也就是说，在千余年的时间里，没有一只朔金齿能结出灵胎，所以其智识之低可想而知。可就是这么一种怪兽，行进间居然隐含法度，这就不能不令人感到疑惑了。\n通前想后，只有一种可能：如果一件事一旦出现了反常，而且是如此多的反常时，那就只有一种解释，其背后必有古怪！可是古怪来源于何处，又倒底是什么古怪就不得而知了。\n高庸涵天性便不愿沾染太多的杀戮，尤其是自心魔出现以后，更要避免过度血腥，加上他已认定这些朔金齿不过是遭逢异样之后，更不愿过早祭出火螈。其实以火螈的实力，只怕一放出来，这些朔金齿都会被化为灰烬，因为单是自己的垂弦术它们就难以抗衡，更何况是毒辣的地火熔浆？只是这么一来，心中的杀戮难免又会多了一分。\n那阵突如其来的尖啸，恰好给了高庸涵一个启示，朔金齿的背后一定是有人操纵。啸声虽然极其隐蔽，但是其中蕴含着极强的法力波动，倒底还是被他给侦知到了。循着啸声，他猛然抬头，发现月光异常的妖异，于是毅然出手。\n趁着朔金齿攻来的一瞬间，高庸涵来不及向众人交代，直接没入空中，目标直指那轮圆月。月光突然一阵扭曲将他吸了过去，离月亮越近，心中那份不安便越强烈，恍惚间忽然看见了两个月亮。一惊之下定睛看去，天上果真是有两个血红的月亮！\n眼见高庸涵越来越近，那两个月亮高悬在夜空一动不动，随之也越来越大，方圆直达数十丈。高庸涵速度奇快，迎着其中一轮圆月冲了过去，忽然有了种错觉，似乎自己已经穿过了那轮月亮。回头看时，那轮圆月果然已到了身后，再往四周看去，身边上下左右突然多出了数十个月亮，每个月亮都泛出血红的光芒。在数十个月亮的照射下，整个夜空都变成了妖异的血红色。",
            "summary": "他在一夜中的经历。他发现了一种名为朔金齿的奇怪怪兽突然出现并集结成大规模，引起了他的怀疑。他认为这一切的背后一定有古怪，但来源和具体原因尚不清楚。高庸涵天性不愿过多参与杀戮，因此在面对这些朔金齿时，他选择不使用强大的火螈力量，以免增加内心的杀戮。在追踪啸声的过程中，高庸涵发现了异常的红月现象，进一步确认了朔金齿背后的操纵者。",
            "characters_in_summary": [
                "高庸涵",
                "朔金齿",
                "火螈"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n火螈 | 拥有数百年的道行，即将面临第一次天劫的火螈，地火熔浆最深处栖息\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n明古溪 | 西岭戈壁遭遇朔金齿袭击，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。\n西岭戈壁 | 位于千灵族和七虫族交界处的荒凉地区，怪兽出没，环境恶劣。\n明谷溪 | 千灵族人，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。"
        },
        {
            "id": 3,
            "content": "这时一阵轻笑从脚下传出：“我的目标只是那个商队，暂时还不想杀你，只要你老老实实呆在这里，事情一办完我就放你走。”\n高庸涵放出神识，脚下空无一人！对面的一轮月亮突然射出一束红光，那个笑声又在身后传出：“不用找了，你找不到我的。”\n高庸涵不惊反喜，他曾经历过会间集和墨玄庄的诡异离奇，所以这种场面尽管十分妖异，但也不至于束手无策，只要有人说话反而好办了，当下沉声应道：“是么？那我倒要试一试！”说完一道闪电朝对面的那轮月亮击去。\n此时，从斜下方也是一道闪电击出，两道电光撞在一起，噼噼啪啪一阵爆响，高庸涵只觉得一股强烈的法力波动荡漾开来，不得不闪身避让过去。这么强的电光，丝毫不逊色于垂弦术，与自己发出的劲道可谓是势均力敌。高庸涵心中一懔，凝神看去，除了斜拖的影子以外，什么都没有。\n高庸涵脑海中一个念头闪过，难道是自己的影子所为？又是一道闪电弹出，这道闪电细如丝带，哪知对面似乎知道这道闪电并无什么威力，再无人出手阻拦。闪电击中那个月亮，月亮表面只是漾起一层波纹，波纹平静下来以后，没有任何损伤。\n高庸涵信手又是一道闪电击出，这次灌注了大量的灵力，同时放出神识探察四周。就在闪电出手之际，突然从四面八方同时涌出数道闪电，齐齐击向自己。这一下大出意料，高庸涵临危不乱，拔出临风剑爆出一团剑花，剑花越来越密进而结成了一张剑网，这招正是他新近领悟出来的剑意——“生机”。\n这一招，乃是在风如斗的无穷杀机之下悟出来的，可借剑意将天地间的勃勃生机全部聚拢来，以护住自身灵胎。这些电光虽然来势很猛，但是杀机却并不重，所以在“生机”面前均噶然止住，饶是如此，高庸涵还是被震得七荤八素。\n不过这么一来，终于感应到了出手的都是些什么人，这些人果然都是自己的影子。随着闪电逐渐消散，这些或浓或淡的影子，慢慢地扭曲着站了起来，并且围了上来。高庸涵低头一看，头皮一阵发麻，尽管月光愈发的明亮，可是这些影子活过来以后，身边所有的影子都消失了。\n“难怪刚才那道闪电和自己的垂弦术如此相像，而且蕴含的法力相差无几，原来就是另一个‘自己’出手，嘿嘿！”高庸涵脑子飞速的转动，拼命思索着应对的方法。\n“何必做这等徒劳无功的事情呢？”\n“咱们本是一体，你就是我，我就是你，又何必这般拼命？”\n这些影子三三两两围在身前，看似杂乱无章，实则将所有的退路悉数堵死。他们不停地劝告高庸涵，只不过原本熟悉的语气，如今听起来却满是妖异。\n高庸涵摇头叹道：“世间居然还有这等法术，高某今天算是开眼了，阁下好手段！”\n对面一个影子也笑道：“既然如此，何不安心等待？再有一炷香的时间，事情就办完了。”\n另一个影子居然走上前来，拍着高庸涵的肩膀说道：“你放心，他们不会伤及妍儿的，要是他们敢这么做，我们也不会放过他们的！”\n这些影子竟然都各自有各自的想法和见解，就像是一个个活生生的人，简直令人惊诧莫名。高庸涵吃惊之余，突然回头问拍自己肩膀的那个影子：“你们真的是我的影子么？”\n那个影子故作惊讶，夸张地答道：“我们不是你的影子，还能是什么？”\n高庸涵突然笑了：“你们要真是我的影子，就好办了！”",
            "summary": "高庸涵遭遇了一个神秘敌人的袭击。敌人意图不明，但暂时并未想要杀死高庸涵。高庸涵试图寻找敌人的踪迹，却发现对方始终隐藏在黑暗中。经过一番激战，高庸涵发现敌人竟然是他的影子所化。高庸涵利用自己对影子的了解，成功制服了这些影子。",
            "characters_in_summary": [
                "高庸涵",
                "神秘敌人"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n明古溪 | 西岭戈壁遭遇朔金齿袭击，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。\n西岭戈壁 | 位于千灵族和七虫族交界处的荒凉地区，怪兽出没，环境恶劣。\n明谷溪 | 千灵族人，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。"
        }
    ]
}