{
    "chapter_title": "第一百三十四章 决断",
    "chapter_summary": "陶慎言，作为陶氏宗主和大衍国辅国公，得知手下碧影失手未杀死高庸涵后，决定采取行动。他在龙门镇调查当日情况，发现碧影行动过于血腥且对法阵图重要性认识不足。同时，他发现高庸涵死而复生，更觉得他是举事不可或缺的人才。为了争夺万仙大阵法阵图，陶慎言与碧影在高庸涵复活后，试图与他谈判并争取加入他们的事业。然而，碧影持谨慎态度，提醒陶慎言不要抱太大希望。在等待高庸涵出现的过程中，碧影外出打探消息。陶慎言思考如何说服高庸涵加入谋反计划，但高庸涵性格独立、不贪财不好色，使得陶慎言难以说服他。陶慎言在考虑是否要杀死高庸涵的同时，也在探讨与其他势力结盟的可能性。陶慎言决定再次尝试说服高庸涵，若失败则不得不除掉高庸涵以保护自己的秘密。",
    "characters_in_summary": [
        "陶慎言",
        "碧影",
        "高庸涵",
        "龙门镇"
    ],
    "pre_entity_info": "陶慎言 | 陶氏宗主，与高庸涵、审香妍等人有交集。在第三卷中提及，与高庸涵、审香妍等人的命运有关。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n龙门镇 | 一个小镇，与源石族有关，地底有宝物传言。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n明古溪 | 黄氏商行账房，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。在龙门镇与源石族交流后，得知地底宝物的传言，推测可能与息壤有关。\n七虫族 | 与高庸涵、叶帆有关的种族，可能参与到天机门的纷争中。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“不错！”那老者成竹在胸，淡然笑道：“怎么说，高庸涵也是人族的俊杰之士，我还是想将他拉拢过来。况且，你不是也失手了么？”\n“哼！”那个虚幻的影子竟和这老者一模一样，只是脸上的表情略有些不甘，冷然道：“我原本就没下杀手，后来被他识破才临时起意，否则，你真当我杀不了他？”\n老者笑了一笑，站起身来走到那影子身旁，轻轻拍了拍他的肩膀，低声道：“我知道，你是为了我们陶家才这么做的，这次失手非战之罪。碧影，我又怎么会怪你呢！”\n这个老者，正是当日在天子城仙客酒楼，与高庸涵有一面之缘的陶氏宗主，堂堂的大衍国辅国公——陶慎言！\n陶慎言接到碧影失手的消息，大为震惊，尤其是得知高庸涵居然没死，更是出乎意料之外，于是当即通知碧影暂缓动手，随后乘灵兽极天云鹏星夜赶到龙门镇。陶慎言到龙门镇的时间，比商队早了整整一天，在这一天里，他仔细询问了当日的情景，可谓是意外连连。\n首先是抢夺法阵图失手的过程！陶慎言原以为凭碧影的修为，要拿到法阵图是轻而易举的事情，没想到会功败垂成。\n这个碧影来历十分古怪，并非厚土界的生灵，是陶慎言费了极大的功夫，花了极大的代价，才收取的一个手下。碧影这么多年来几乎很少出手，但是只要一出手从来不留活口，不杀的血流成河是不会收手的。所以在这次派出碧影之时，陶慎言几番思量，最终还是因为法阵图的重要性，将他派了出去。只是连他也没想到，碧影的动作这么大，居然能驱动朔金齿，围攻足足有四五百人的商队，摆明了是要将这么多人全部杀掉灭口！\n陶慎言当然明白一将功成万骨枯的道理，只是多年的养尊处优，让他习惯了那种风平浪静下的暗斗，对于这种血腥的杀戮，他一时还是难以接受。不过仔细想一下，碧影的做法也无可厚非，只要这件事一泄露出去，必然会招致黄氏的疯狂报复，惟有狠心痛下杀手。碧影虽然桀骜不驯，但是自从跟随自己以来，倒是忠心耿耿，而且参与了自己所有的秘密，形同心腹。可以说，要不是他谨守自己当日不得擅自击杀高庸涵的命令，想必也不会空手而归。想到这里，陶慎言也不知是该后悔，还是庆幸，因为他对于高庸涵的看重，绝非单纯地想将其收为己用。\n说到这里，就不得不谈及第二件让陶慎言感到意外的事情，那就是高庸涵的死而复生！说实话，当日听到高庸涵死讯的时候，陶慎言简直不敢相信，尽管当日一晤，高庸涵并没有答应自己的请求，但是毕竟还是留下了几分希望。而且打心底里，他还是十分欣赏高庸涵的为人，这个道理很简单，就好比再阴险狡诈、忘恩负义的人，也喜欢结交重情重义、性情耿直之人。所以初闻噩耗，他还曾派碧影潜入审府打探是否属实，得到了确切的消息后，甚至亲自上审府吊唁。\n陶慎言自浮云巅失陷之后，才渐渐有了取叶氏而代之的想法，到现在还不到三年的时间。这三年里，就算陶氏的财力再怎么雄厚，手底下的商会武士再怎么出众，也不可能准备太多人手，况且招兵买马的事情，必须做的异常隐秘，只能在暗中进行。陶慎言自认为自己的这些举动，是悲天悯人的做法，是为了人族的百年大计考虑，但是却苦于人才匮乏。尽管侄儿陶敦方对高庸涵十分不满，但是他对此却大不以为然，坚持认为，要想举事，没有高庸涵之类的人才辅佐，成功的几率微乎其微。",
            "summary": "陶慎言，一位陶氏宗主和大衍国辅国公，在得知手下碧影失手未杀死高庸涵后，立即决定采取行动。他在龙门镇调查当日情况，发现碧影的行动过于血腥，且对法阵图的重要性认识不足。同时，他发现高庸涵的死而复生，这让陶慎言对他更加看重，认为他是举事不可或缺的人才。",
            "characters_in_summary": [
                "陶慎言",
                "碧影",
                "高庸涵",
                "龙门镇"
            ],
            "entity_info": "陶慎言 | 陶氏宗主，与高庸涵、审香妍等人有交集。在第三卷中提及，与高庸涵、审香妍等人的命运有关。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n龙门镇 | 一个小镇，与源石族有关，地底有宝物传言。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n明古溪 | 黄氏商行账房，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。在龙门镇与源石族交流后，得知地底宝物的传言，推测可能与息壤有关。\n七虫族 | 与高庸涵、叶帆有关的种族，可能参与到天机门的纷争中。"
        },
        {
            "id": 1,
            "content": "到了后来，辗转打听到有关万仙大阵的传言果真属实，于是转而争夺法阵图，希望能从万仙大阵的遗址中，获取某些神器，采用另外一种方式成就大业。所以在获知高庸涵露面的消息后，震惊之余可谓是惊喜交加。惊的是，自己图谋法阵图，暗中对付黄氏商会的行为就此暴露；喜的是，高庸涵福大命大死而复生，自己仍有机会将其说服，这也是他亲自感到龙门镇的目的之一。\n陶慎言原本打算亲眼见到高庸涵之后，在这一两天内，找一个机会开诚布公地和他谈一谈，希望藉此能彻底打动他。可是碧影对这一点，始终不是很赞同，趁着今夜高庸涵还未露面的机会，做最后的规劝：“宗主，我劝你不要抱太大的希望，早在几个月前，我就说过，高庸涵这个人极有主见，不是那么容易被说服的。”\n“那我问你，这半年来，我们试探了好几个南州国重臣，除了柳伯庵，没有一个是可共大事的，我就在想，要是不能让高庸涵为我所用，我们的大事如何成功？”\n碧影淡淡地应道：“难道说少了高庸涵，就没法子做事了？”\n“话当然不能这么说！”陶慎言沉吟道：“只要有希望，我还是想去争取一下，总不能试都不试，就直接走那条路吧？而且，从目前的情形来看，黄氏并没有任何异常的反应，可见他还没有将我们的举动告知黄氏，从中多少能看出，他还是留了日后相见的余地。”\n“我猜他这么做，一定是另有所谋，”碧影喝了一口酒，沉声道：“他到现在还没有露面，莫非是夺了法阵图，自己先走了？”两人今天一天都呆在这里，并不知道矿井坍塌之事，更想不到高庸涵会为了寻访息壤，借机嵌入矿道之内，所以碧影才会有此推测。\n“这个可能性不大，”陶慎言缓缓摇头道：“且不说法阵图这么重要的东西，黄氏商会的人会不会坦然相告。退一步讲，就算他知道了真相，真的得到了那张法阵图，也一定不会扔下审家那个丫头，所以一定是有其他的原因。”\n“总共就两天的时间，谅他也跑不到哪里去，”碧影说着站了起来，问道：“我先出去打探一下，看看情形如何？”\n“也好！”陶慎言点点头：“快去快回，我在这里等你。”\n“是！”说完，碧影穿过窗户轻飘飘飞了出去，转瞬消失在夜空之中。",
            "summary": "一段关于争夺万仙大阵法阵图的剧情。陶慎言和碧影在得知高庸涵复活的消息后，既惊讶又欣喜。陶慎言希望与高庸涵谈判，争取让他加入他们的事业。然而，碧影对此持谨慎态度，并提醒陶慎言不要抱太大希望。在等待高庸涵出现的这段时间里，碧影外出打探消息。",
            "characters_in_summary": [
                "陶慎言",
                "碧影",
                "高庸涵"
            ],
            "entity_info": "陶慎言 | 陶氏宗主，与高庸涵、审香妍等人有交集。在第三卷中提及，与高庸涵、审香妍等人的命运有关。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n龙门镇 | 一个小镇，与源石族有关，地底有宝物传言。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n明古溪 | 黄氏商行账房，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。在龙门镇与源石族交流后，得知地底宝物的传言，推测可能与息壤有关。"
        },
        {
            "id": 2,
            "content": "陶慎言一个人坐在桌子旁，左手端着酒杯，右手轻轻地敲击着桌面，虽然神色一如平常，但是内心中却涌出无数的念头。如果加上即将到来的会晤，那么自己总共和高庸涵见了两面，纵观此人这十多年来的所作所为，没有一件为人诟病的事情，放眼整个厚土界，都是极为难得的。这么一个人才，如果不能为自己所用，无疑是非常令人惋惜的。只是此人一不贪财，二不好色，不像柳伯庵那么容易对付，也许惟有用情理才能说动他。\n谋反所面临的重重难题，非大智大勇之人不能应对，陶慎言自认自己正是这样一种人。可是这种大事绝非一个人就能干下来，还需要有帮手，无论是文还是武，都需要能独当一面。既然已经开始，便再没有回头路，只能走下去，要么是改朝换代、功成名就，要么是一败涂地、满门抄斩。这几个月来，越是对一些所谓的重臣失望，便越能感到人才的重要。从几个月前对高庸涵的拉拢，到现在对他的极度欣赏，陶慎言其实已经不觉间，将高庸涵视作了不可或缺的助力。然而，这些不过是一厢情愿而已，这一点连碧影都看出来了。\n“要是高庸涵仍旧拒绝，难道真的要杀了他不成？”想到这里，陶慎言嘴里泛出一股苦涩，心乱如麻。猛地仰头将杯中酒一饮而尽，目光中流露出一丝狠辣：“也罢，无毒不丈夫，要是他仍不识时务，那就只有将他灭口了！”\n终于做出了决断，陶慎言只觉得心里说不出是什么滋味，接连又喝了两口酒，转念想起了陶敦方的一个建议。对于陶敦方、陶士安父子的不成器，陶慎言早就十分清楚，要不是看在死去的兄长面上，早就把他们锁在宁越山庄了。当有了谋反这个想法之后，陶慎言反而一改常态，对于这父子二人的种种过分举动，睁一只眼闭一只眼。这么做其实大有深意，因为这样一来，虽然于陶氏的声誉有些影响，但是对于暗中图谋却大有好处，不容易引人注意。\n陶敦方虽然贪财好色，喜欢耍一些手段，脑子却十分灵活，没多长时间便察觉到陶慎言似有他意。陶慎言见被侄儿识破，索性分给他一些事情，倒也做的中规中矩。不过由于和高庸涵有宿怨，陶敦方一直明里暗里反对陶慎言的这一作法，甚至提出了一个新颖的建议：适当的时候，可以接触历山，设法与之联手对付叶厚聪！\n历山自接任东陵王以来，做的有声有色，其治下的东陵道渐渐恢复了往日的繁华，而他也在东陵王的宝座日益安稳，宛然已是一方诸侯。陶敦方之所以想到这一点，最大的原因倒不是看中历山的实力，而是因为有传闻说，历山是以凤羽族究意堂做靠山，出卖了叶帆和高庸涵之后，才坐稳王位的。敌人的敌人就是朋友，这个道理陶敦方当然非常清楚，所以才在高庸涵初次回绝之后，相机进言。[]\n然而陶敦方无论是胸襟还是眼光，都差得太多，听到高庸涵的死讯后，便再也没有提及这话。倒是陶慎言曾仔细想了想，这并非没有可能，如果能得到历山相助，也不失为一条事半功倍的路子。只是历山对于陶氏的试探，始终顾左右而言他，不愿涉及关键的内容，陶慎言见路数不对，转而以商会的名义与之合作，这一次历山倒没有拒绝，而是在东陵道治下为陶氏大开方便之门。\n陶慎言几经思量，反复权衡，定下了一条计策。为了陶氏大业能成，准备再做最后一次努力，使出浑身解数也要说服高庸涵；如若不成，为了陶氏一门上下数百口的性命，断不能容知道自己太多隐秘的高庸涵再活下去！\n等到深夜，碧影终于回来，刚一进房间便笑道：“宗主，有一个天大的好消息！”语气中是掩饰不住的兴奋。",
            "summary": "陶慎言正在思考如何说服高庸涵加入他的谋反计划。高庸涵是一个难得的人才，但性格独立，不贪财不好色，使得陶慎言难以说服他。陶慎言在犹豫是否要杀死高庸涵，同时也在考虑与其他势力结盟的可能性。陶慎言决定再次尝试说服高庸涵，如果失败，他将不得不除掉高庸涵以保护自己的秘密。",
            "characters_in_summary": [
                "陶慎言",
                "高庸涵"
            ],
            "entity_info": "陶慎言 | 陶氏宗主，与高庸涵、审香妍等人有交集。在第三卷中提及，与高庸涵、审香妍等人的命运有关。\n高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n明古溪 | 黄氏商行账房，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。在龙门镇与源石族交流后，得知地底宝物的传言，推测可能与息壤有关。\n龙门镇 | 一个小镇，与源石族有关，地底有宝物传言。"
        }
    ]
}