{
    "chapter_title": "第一百三十九章 天雷",
    "chapter_summary": "高庸涵帮助一群虫人突破了法阵，来到了一个安全的岔路口。他们将暂时在底层矿道避难，而高庸涵则承诺会寻找虫须并带回食物和水。虫人们令人惊讶地表示他们可以坚持半个月。在矿道中，高庸涵遇到了一个年迈的虫人，对方请求他在十天内救出大家。高庸涵答应了，并利用临风剑穿破墙壁，来到外部世界。在外部，高庸涵发现了一个峡谷，试图穿越时却遭受到了雷电攻击。尽管他尝试了垂弦连疆，但仍无法逃脱。在云雾深处，他不断抵抗着雷电攻击，寻找逃脱的方法。在一次九界坍塌事件中，息壤落入厚土界，影响了地层，使得矿道实际上距离数百里之远。这种现象引起了源石族的注意，但他们并未干涉。高庸涵在领悟到了新的境界后，成功穿越了峡谷，抵达了对面的山崖。他对天地间的万物有了更深刻的认识。在日落前，高庸涵回到了龙门镇，与审香妍重逢。",
    "characters_in_summary": [
        "高庸涵",
        "虫人",
        "年迈虫人",
        "审香妍",
        "法阵",
        "底层矿道",
        "峡谷",
        "龙门镇"
    ],
    "pre_entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n虫人 | 未知身份，与高庸涵发生冲突\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n峡谷 | 通往乱风谷的通道，被源石族封死，地势险恶，天雷覆盖。\n龙门镇 | 源石族居住的城镇，位于西岭戈壁附近，与天机门有关联。源石族矿脉总管石义山谈论地底宝物传言，后被源石族武士带走。\n厉先生 | 未知身份，可能与红丝蛰虫部族有关\n源石族石人 | 源石族成员，铁红部落的战士，负责在矿道上巡逻和清理虫人。\n西岭戈壁 | 荒无人烟的地区，拥有灵石矿脉，源石族在此开采灵石，红丝蛰虫部族在此与源石族发生冲突。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "破阵之后还能有这样的收获，高庸涵也不客气，一口气连破了十多个法阵，总共收取了十多个石晶，终于到了那个虫人所说的岔路口。矿道内根本看不见日夜交替，高庸涵估摸着在矿道内怎么也呆了五六个时辰了，害怕时间拖得过久夜长梦多，当即返身将山洞口的碎石震开，带着一帮虫人躲进了底层的矿道内。\n费了这么大的力气总算可以松一口气了，尽管只是暂时帮助这些虫人安顿下来，高庸涵内心中还是感到了极大的欣慰。此时已经顾不得去探察地底是否藏有息壤，重要的是先把人救出去，而且他坚信，只要有这些常年在地底挖掘的虫人帮忙，寻找息壤一定会容易很多。\n岔路口，临别前，高庸涵对那个虫人说道：“我现在出去找虫须，接下来的几天里，就靠你们自己了，一定要小心！”\n“多谢圣使为我们这般操劳！”那个虫人说着从嘴里折断半截牙齿，交到高庸涵手中：“圣使，你把这截牙齿交给虫须，他自然就会明白了！”\n高庸涵原本以为凭借自己千钟阁大法师的身份，不需要什么信物，没想到这个虫人竟折断了自己的牙齿。不过他也是好意，只得收下，继而问了一个很重要的问题：“你们最多能在里面坚持多久？”\n“我们不吃不喝能撑上半个月，圣使就放心吧！”\n“这是何故？”焚天坑内的虫人，只要进食一次，最多只能撑个七八天，没想到这里的虫人耐力居然超出了一倍，不由得有些好奇。\n“我们常年居住在地下，食物少得很，长年下来慢慢就习惯了。”语气很是平淡，却在淡然中饱含辛酸。",
            "summary": "在高庸涵的帮助下，一群虫人成功突破法阵并到达岔路口。为了安全起见，高庸涵决定带他们到底层矿道暂避。虽然暂时安顿了虫人，但他更关心寻找息壤和救人。高庸涵与虫人约定，他出去找虫须，让他们在矿道内小心等待。虫人表示他们不吃不喝能撑半个月，这让高庸涵感到惊讶。",
            "characters_in_summary": [
                "高庸涵",
                "虫人"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n虫人 | 未知身份，与高庸涵发生冲突\n厉先生 | 未知身份，可能与红丝蛰虫部族有关\n源石族石人 | 源石族成员，铁红部落的战士，负责在矿道上巡逻和清理虫人。\n西岭戈壁 | 荒无人烟的地区，拥有灵石矿脉，源石族在此开采灵石，红丝蛰虫部族在此与源石族发生冲突。"
        },
        {
            "id": 1,
            "content": "高庸涵多少能猜到一点，眼前这个年迈的虫人极有可能有意夸大，怕自己时间上过于仓促，也不点明，正容道：“好，我们就以十天为限，十天内我一定想办法救大伙出去！”[]\n那个虫人心头一暖，带着同伴再度拜了下去，再抬头时，高庸涵已经不见了踪影。\n高庸涵当然不会再返回深坑那里，径直回到山洞内，靠着临风剑硬生生打出一条通道，等到破墙而出之时，已是霞光满天了。站在洞口，呼吸着新鲜的空气，精神为之一振。俯身向下看去，果然是一条深邃的峡谷，峡谷内有大片的云雾缓缓流动，云雾内雷电交加，不过峡谷不算太宽，和对面的石壁之间不过里许。\n高庸涵纵身一跃，人尚在半空转身就是一道金光击出，洞口上方的岩石被震碎，纷纷落下，将洞口彻底掩埋。跟着虚空一踏，腾云术施展开来，往对面山崖上飞去。\n峡谷内的云雾似乎感应到了上方的异常，突然从云雾中射出数道雷电冲天而起，在空中结成一张电网，朝高庸涵卷了过来。\n高庸涵人在半空难以躲避，俯身一拳击向电网，电网竟似毫不受力，只略微扭曲了一下，仍旧席卷而来。高庸涵心中暗暗苦笑，想起自己以前曾在焚天坑，用垂弦连疆对付铺天盖地的褐甲蠕虫，没想到今天轮到自己被电网缠击。\n想到这里灵机一动，大喝一声：“垂弦连疆！”一道电网从双手间张开来，猛地朝下扑去。\n“噼噼啪啪”一阵爆响，两张电网还没接触到，已经有无数条银蛇游走于其间，猛烈地碰撞在一起。那张电网乃是源自天雷，尤其是云雾中又冒出数条粗大的闪电，如银龙一般不断涌起，电网越来越宽阔，几乎将方圆一里之内全部笼罩其中。\n天地之威岂是人力所能抗衡，人力有限而天地绵绵没有穷尽，结果自然可想而知。饶是高庸涵修为突飞猛进，将入一流高手的行列，垂弦连疆还是很轻易地被震得四分五裂，随后被完全吞没。不过高庸涵的全力一击，也不能说一点效果都没有，电网来势一挫，速度慢了下来。但是有一点却十分不妙，高庸涵的腾云术已运转到了尽头，身形猛地朝下坠去。那张电网已然到了身前，高庸涵还待出手一搏，但是已经没有机会，电网一翻将他裹得严严实实，瞬间缩回到云雾之中。\n云雾十分厚重，无数的雷电朝高庸涵直劈过来，以他对闪电一类法术的熟悉，仍然很难抵挡，被震得眼冒金星，浑身麻痹。这也就是他，换一个修真者只怕早就被劈成焦炭了，如果不能及早脱身，这样下去迟早会丧命于此。一点一点沉进云雾深处，四周的压力大增，高庸涵一面运转灵力抵挡雷电，一面苦思破解困境的办法。",
            "summary": "高庸涵遇到了一个年迈的虫人，虫人请求他在十天内救出大家。高庸涵答应了这个请求，然后回到山洞，依靠临风剑打破墙壁，来到外面。他发现了一个峡谷，试图穿越，但遭到了峡谷内云雾中的雷电攻击。高庸涵尝试使用垂弦连疆对抗雷电，但未能成功，反而被电网困住并拖入云雾深处。在那里，他面临着越来越多的雷电攻击和压力，努力抵抗并寻找逃脱的方法。",
            "characters_in_summary": [
                "高庸涵",
                "虫人",
                "山洞",
                "峡谷",
                "云雾深处"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n虫人 | 未知身份，与高庸涵发生冲突\n山洞 | 源石族开采源石的临时住所，内有雷神法阵，用于阻止虫人逃脱。\n峡谷 | 通往乱风谷的通道，被源石族封死，地势险恶，天雷覆盖。\n厉先生 | 未知身份，可能与红丝蛰虫部族有关\n源石族石人 | 源石族成员，铁红部落的战士，负责在矿道上巡逻和清理虫人。\n西岭戈壁 | 荒无人烟的地区，拥有灵石矿脉，源石族在此开采灵石，红丝蛰虫部族在此与源石族发生冲突。"
        },
        {
            "id": 2,
            "content": "当年九界坍塌时，一小块息壤从天外飞来，随后震雷界巨大的闪电将这里变成了戈壁，息壤则为了躲避天雷钻到了九地之下。此后的数百年里，息壤的效力渐渐显现出来，除了赋予其上的山石泥土一些灵气之外，还造成了一个很奇怪的现象。这个现象，就是高庸涵苦思不得其解的疑问，为何在地底矿道只走了二十余里，回到地面之时却已在数百里之外。其实，这是因为息壤所影响的地层，实际上已经变成了另一个世界，每日自行围绕息壤所在的地方转动不停。这一点源石族早已发觉，初时还有点戒惧，但是后来看到这个样子并没有什么影响，便放任自然，天长日久也就习以为常了。\n息壤乃是九重天境内的一样宝物，本不该出现在九界之中，这次由于天劫之故意外降落到厚土界，当然会引来天谴。上天借助震雷界的天雷，想要将息壤毁去，这条峡谷便是这么形成的。息壤躲在地底多年，渐渐熟悉了厚土界的环境，开始逐步反击，于是西岭戈壁的矿脉不但没有因为源石族的开采而枯竭，反而越来越盛，便是这个道理。结果，息壤和天雷便开始了长期的争斗，而这条峡谷，便是双方争夺最激烈的地点之一。\n这些情形，包括源石族、红丝蛰虫，乃至修真界在内，没有一个人知道。拓山当年设置雷神法阵，便是发觉天雷似乎能够抑制地层的转动，从而用石晶储存天雷，并将其安置在矿道之内。而那些虫人在挖掘矿道时，铺洒的所谓灵石粉末，便是引天雷将石晶击碎后所得到的残渣。\n高庸涵要是知道这些秘辛，真不知是该自认倒霉还是庆幸。当初那些虫人误入这条峡谷，之所以被天雷活活劈的连骨头都不剩，正是由于他们身上有太浓息壤的味道，高庸涵这次遭到雷电的袭击，也是因为体内有这种气息，这是他倒霉的地方。天雷一旦开始攻击，又从他体内感受到了一丝雷电的痕迹，这是因为那十多颗取自雷神法阵的石晶，所以天雷又留了几分余地，这是值得庆幸的地方。\n高庸涵虽不知道云雾背后隐藏的内情，但是对于天雷的威力，已是深有体会，因为天雷的重压，已经引发了胸前的异变。在四周如山的重压下，怀中的那十多颗石晶反而开始运转，发出淡蓝色的光芒，并一点点吸纳周围的雷电。高庸涵这才明白，雷神法阵释放出的雷电，原来是出自于天雷。触类旁通下立刻醒悟过来，面对天地的雷霆之怒岂能硬撼，逆天而行的结果人人都知道，自己刚才却完全忽略，究其原因，还是对自己的修为太有信心了。\n一个人活在世间，没有信心固然不可取，但是信心一旦超出了界限，也不可取，过犹不及便是这个道理！\n想通了这一点，接下来就好办了，以他独特的体质和对闪电的理解，凭借怀中的石晶，索性敞开身子细细品味雷电的种种奥妙。如此一来，他进入到一种全新的境界之中，完全将自身融入云雾之中，四周的压力顿时大减，雷电也似乎接纳了他，不再暴戾转而变得轻柔无比。面前一道粗如手臂的闪电划过，高庸涵伸手轻轻握住，跟随这道闪电在云雾中自由穿梭，如同荡秋千一般快速行进，一股难以名状的痛快升腾，忍不住纵声长啸。啸声中，终于来到对面山崖下，又一道闪电忽地高高窜起，将他顺利地送到崖顶。\n站在山崖边，看着底下翻滚的云雾，每一道闪电都是如此的清晰，化作了一个个饱含天地间最质朴的符号，深深印入到他的脑海之中。短短的时间内，高庸涵对于“境界”二字又有了新的体会。良久，从沉思中苏醒过来，方才惊觉已是日上三竿，认准方位之后，急速朝龙门镇的方向赶去。\n由于挂念审香妍，不由得加快了脚步，一路行来将腾云术施展到极限。刚刚领悟到的那种境界，使得高庸涵对于天地间的一切，产生了一种从未有过的亲切，身边掠过的阵阵轻风，热气升腾的茫茫戈壁，以至于一草一木都给了他新奇的感受。直到奔出一百多里，他才惊喜地发现，腾云术似乎愈加精纯，施展起来也少了许多滞碍，每一步跨出，都如同行云流水一般自如。\n灵力运转到极致，奔行的速度越落越快，飞行的高度自然也越来越高，一路上很轻松地避开了源石族好几道巡查。到了日落前，龙门镇已是遥遥在望。在半天的时间里，高庸涵竟然没怎么费力，就奔行了四百多里，放眼整个九大门派，能做到这一点的也不过寥寥数百人而已。\n高庸涵在镇外两三里的地方收起法术，找了一处无人的地方轻轻巧巧落下，信步走进龙门镇。稍一打听便找到了石楼客栈，刚刚进门，就听见一声欢呼：“高大哥，你回来了？”\n一个火红的身影飘了过来，上上下下打量了高庸涵一番，忽然轻声笑道：“高大哥，才一天的时间，你怎么搞成了这副模样？”说话的正是审香妍，猛地见到高庸涵平安归来当然十分高兴，再见到他这般模样，忍不住就笑了：“你还是先到我房里梳洗一下吧，这下可是真正的洗尘了！”",
            "summary": "一小块息壤从天而降，落入厚土界。息壤逐渐适应了当地环境并开始影响地层，使地底矿道看似走了二十余里，实际却在数百里之外。这种现象引起了源石族的注意，但他们并未干涉。然而，息壤的存在也引来了天雷的攻击，峡谷因此形成，息壤与天雷展开了长期争斗。故事的主人公高庸涵在探索云雾背后的秘密时，意外遭遇了天雷袭击。在领悟到新的境界后，他成功穿越峡谷，抵达对面山崖。此时，他已经对天地间的万物有了全新的认识。高庸涵在日落前回到了龙门镇，与审香妍重逢。",
            "characters_in_summary": [
                "高庸涵",
                "审香妍",
                "天雷",
                "源石族",
                "厚土界",
                "地层",
                "地底矿道",
                "云雾",
                "峡谷",
                "龙门镇"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审香妍的朋友，与柳大人有敌对关系，参与天机门的纷争。与权思真人、智宇真人等人有敌对关系，与权雍真人、权机真人等人有合作关系。当前剧情中，高庸涵与权思真人联手对抗智宇真人和权雍真人。\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n源石族 | 人族分支，分为山岩部落、玉石部落和铁红部落，与天机门有关联。在龙门镇，源石族矿脉总管石义山谈论地底宝物传言，后被源石族武士带走。\n峡谷 | 通往乱风谷的通道，被源石族封死，地势险恶，天雷覆盖。\n龙门镇 | 源石族居住的城镇，位于西岭戈壁附近，与天机门有关联。源石族矿脉总管石义山谈论地底宝物传言，后被源石族武士带走。\n虫人 | 未知身份，与高庸涵发生冲突\n山洞 | 源石族开采源石的临时住所，内有雷神法阵，用于阻止虫人逃脱。\n厉先生 | 未知身份，可能与红丝蛰虫部族有关"
        }
    ]
}