{
    "chapter_title": "第一百四十七章 沦落",
    "chapter_summary": "铁洛酋热情欢迎高庸涵和审香妍来到他的简陋住所，并对凤羽族人表达不满。他赞扬了高庸涵昨晚的法术，并与他们一起享受美酒和美食，感谢他们在途中帮助拯救他的朋友。铁洛酋和玉寒少注意到了高庸涵使用的玄元宗绝学聚象金元大法，高庸涵承认了他的身份。铁洛酋表示对玄元宗的钦佩，并告诉他们源石族内部关于玄元宗的纷争和死亡引发的问题。重始宗的行为影响了龙门镇的生活，高庸涵认为可能存在更大的阴谋。他决定加入玄元宗，帮助解决同门的困境。故事聚焦于两个宗派的冲突和对立。",
    "characters_in_summary": [
        "高庸涵",
        "审香妍",
        "铁洛酋",
        "玉寒少",
        "铁洛酋的简陋住所",
        "龙门镇"
    ],
    "pre_entity_info": "高庸涵 | 丹鼎门弟子，与审香妍自小相识，与审香妍有一定感情基础。与凤如醉交手，表明身份；为历山治疗伤势，给予醉梦丹\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n龙门镇 | 凤如醉寻找凤匀闲的地方，也是万仙大阵的所在地\n凤如醉 | 凤羽族人，与碧影交手，表明身份；为历山治疗伤势，给予醉梦丹\n凤羽族 | 凤五所在的族群，拥有独特的凤羽技能\n究意堂 | 神秘的宗派组织，两位黑衣人所属的团体，对东陵府的行动产生影响",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“哪里话？”铁洛酋大步迎了过去，伸手邀请高、审二人入内，边走边说：“我早就看不惯那些凤羽族人不人，鬼不鬼的样子，换作是我说不定也会给他们一点颜色看看。昨夜高先生的法术，可是让我们大开眼界啊！”\n口中谦谢着，高庸涵跟在铁洛酋身后走进石板内。里面除了占一个“大”字，连顶棚都没有，可谓是简陋之极，等于就是用石板勉强围了一圈。地面上空空如也，只有一些零星散落的岩石，最显眼的，就是一侧的石板下堆放的那堆石晶了。堂堂龙门镇的大统领，竟然就住在这么一个地方，倒也有些出人意料。\n铁洛酋显然是早已习惯，毫不在意地往地上一坐，然后命人端来一些从酒楼中叫的酒菜。审香妍对于这些身高十丈的石巨人很是好奇，饶有兴趣地看着几个源石族武士，又搬进来十几个特大号的木桶，不知是拿来做什么的，直到铁洛酋打开其中的一个木桶，才明白里面居然装的都是酒。\n铁洛酋哈哈一笑，端起一只木桶，向高、审二人笑道：“两位，多谢你们在途中施以援手，救了铁南和黄氏商队一行，来来来，我先干为敬！”\n铁洛酋一口喝完，又从旁拿过来一只木桶，从怀中摸出几块石晶，放在嘴里一阵大嚼。“高先生，我这个人是个直性子，从来不会拐弯抹角，想到什么说说什么，如果说的不合适你别往心里去！”\n“铁大统领说哪里去了，有话请讲！”[]",
            "summary": "铁洛酋欢迎高庸涵和审香妍来到他的简陋住所。铁洛酋对凤羽族人表示不满，并称赞昨夜高庸涵的法术。他们在这里品尝美酒和美食，铁洛酋感谢他们在途中帮助拯救铁南和黄氏商队。",
            "characters_in_summary": [
                "铁洛酋",
                "高庸涵",
                "审香妍",
                "凤羽族人",
                "铁洛酋的简陋住所",
                "黄氏商队"
            ],
            "entity_info": "高庸涵 | 丹鼎门弟子，与审香妍自小相识，与审香妍有一定感情基础。与凤如醉交手，表明身份；为历山治疗伤势，给予醉梦丹\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n凤如醉 | 凤羽族人，与碧影交手，表明身份；为历山治疗伤势，给予醉梦丹\n凤羽族 | 凤五所在的族群，拥有独特的凤羽技能\n究意堂 | 神秘的宗派组织，两位黑衣人所属的团体，对东陵府的行动产生影响"
        },
        {
            "id": 1,
            "content": "“我昨夜看你使的法术，好像是玄元宗的绝学聚象金元大法，不知对不对？”这一点铁洛酋和玉寒少当时都看出来了，不过还是要听到高庸涵的亲口回答。\n“不错，正是聚象金元大法！”\n“高先生果然是玄元宗的高人，那就太好了！”铁洛酋猛地一拍大腿，发出“砰”的一声巨响，仰头喝了一大口酒。\n冷不丁地来这么一下，审香妍吓了一跳，好奇地问道：“大统领，倒底是怎么个好法？”\n“嘿嘿！”铁洛酋这才发觉自己说漏了嘴，含混了几句勉强掩饰过去，随后说道：“我一向都喜欢亲近玄元宗，龙门镇里这么多人也和我一样，都对玄元宗很是钦佩！”\n由于拓山的缘故，源石族和玄元宗的关系，五、六百年来一直都很密切。在西岭戈壁的北部有一片极大的平原，不像其他地方几乎全是沙砾碎石寸草不生，而是处处都呈现出勃勃生机，因为其上分布着大大小小数十个绿洲。又因为这片平原的晨光最美，所以被世人称为旭日原。旭日原的东边有个小村庄，名叫驻木村，是玄元宗弟子在玄明盛世期间所建，因而成为了玄元宗的一个修炼之所。\n三百年来，驻木村的玄元宗弟子，和雷神堡、龙门镇的源石族人相处的十分融洽，可是随着拓山的惨死，这种情况有了一些变化。初闻噩耗，双方可谓是同仇敌忾，誓要将凶手揪出来正法。谁知没多久，到处都流传着目桑欺师灭祖的流言，作为玄元宗而言，便处在了一个极为尴尬的境地，其内部也出现了诸多分歧和争吵。源石族因此对玄元宗的态度，产生了极大的不满，同时在有心人的鼓动下，迁怒于人族。\n而源石族内部在对待为拓山报仇一事上，又有所分别，分别之处就在于部落的不同。山岩部落作为拓山的族人，自然是一力主张报仇，而接掌族长之位的古玉，虽然隶属于玉石部落，但是有感于拓山的提携之恩，加上族人群情激奋，于是率先出兵攻打浮云巅。铁红部落虽然嘴上不说，心里难免有些杯葛，因为当初铁红岩失陷曲堰谷，族中就没这么大的动作，也没人说去曲堰谷救人。所以，铁红部落只是象征性地出了一些人手，参与了攻打太河源的战争，结果在太河古阵边惨败，随后担负起把守古堰雄关的职责。\n随着重始宗的日益强盛，玄元宗愈发显得没落。由于驻木村的这些玄元宗弟子，一向亲近目桑，所以遭到了雷神堡的疏远，因为主持雷神堡的，便是出自山岩部落的石峥。石峥多少还算念旧，虽然对这些玄元宗弟子没什么好感，但是也并未做出什么过激的举动。不过随着重始宗势力的介入，驻木村三百多年的平静终被打破。\n自从天历九三二年，也就是九年前，重始宗宗主海邀黎会盟牧野原之后，玄明盛世开创以来两宗携手的大好局面，便不复存在。后来，随着重始宗对玄元宗的打压，两宗绵延四百多年的情谊噶然而止，就此决裂。重始宗的打压，加上雷神堡的排斥，这么一来，驻木村那些玄元宗弟子的命运，就可想而知了。\n“他们现在的情形如何？”高庸涵听到这里，不免担心那些玄元宗弟子的安危，忍不住插嘴问道。\n“还能怎么样？”铁洛酋摇头道：“一些人被杀，一些人逃走，还有一些人则被关押起来。唉，本来好好的世道，怎么一下子就变成了这个样子呢？实在叫人想不通！”",
            "summary": "铁洛酋和玉寒少观察到了高庸涵使用的玄元宗绝学聚象金元大法。高庸涵承认后，铁洛酋表示对玄元宗的钦佩。故事涉及到源石族和玄元宗的关系，以及拓山的死亡引发的纷争。源石族内部因部落不同而对报仇态度有异，导致与玄元宗关系紧张。驻木村的玄元宗弟子受到重始宗、雷神堡的影响，处境艰难。高庸涵关心他们的安危，铁洛酋表示部分人被杀、逃走或关押。",
            "characters_in_summary": [
                "高庸涵",
                "铁洛酋",
                "玉寒少",
                "源石族",
                "玄元宗",
                "拓山",
                "重始宗",
                "雷神堡",
                "驻木村"
            ],
            "entity_info": "高庸涵 | 丹鼎门弟子，与审香妍自小相识，与审香妍有一定感情基础。与凤如醉交手，表明身份；为历山治疗伤势，给予醉梦丹\n铁洛酋 | 龙门镇大统领，黄氏商队保护者，与高庸涵、审香妍相识于营救黄氏商队的过程中\n源石族 | 人族分支，分为山岩部落、玉石部落和铁红部落，与天机门有关联。在龙门镇，源石族矿脉总管石义山谈论地底宝物传言，后被源石族武士带走。\n玄元宗 | 玄元宗长老拓山的所属组织，凤五的上司所在地方，玄明盛世中，其宗旨便是尽力化解世间的纷争和不平。\n拓山 | 玄元宗长老，凤五的上司，源石族巨擎阁宗主古玉的族人，被目桑杀害\n审香妍 | 高庸涵的朋友，与高庸涵自小相识，与高庸涵有一定感情基础。在高庸涵“死后”，以未亡人的身份悼念高庸涵。\n凤如醉 | 凤羽族人，与碧影交手，表明身份；为历山治疗伤势，给予醉梦丹\n凤羽族 | 凤五所在的族群，拥有独特的凤羽技能"
        },
        {
            "id": 2,
            "content": "高庸涵大为感叹！他已经列入到玄元宗门墙之内，哪怕是念在同门这个份上，也绝不能袖手旁观，况且还有凤五的情面在里面，就更要出手相救了。但是事情有轻重缓急之分，只能一件一件来做，目前根本抽不出身，惟有待此间事了再做打算。\n“高先生，不瞒你说，我和雷神堡的石峥一直不对路，对于重始宗的一些做法根本就瞧不起。嘿嘿，要不是怕连累到族人，我早就砸扁那帮混账了！”铁洛酋的语气中，流露出些许的无奈，猛喝了一大口酒，沉声续道：“以前——”\n以前，玄元宗弟子会时常在龙门镇、雷神堡等地之间走动。这些修真者性情平和，喜欢与人为善，许多人都曾受到过他们的帮助，所以极受大家的敬重。这些敬重发自内心，并不是因为他们会法术，而是他们的所作所为令世人折服。\n可是自从重始宗的人来了以后，则完全是另外一种作法。不同于玄元宗的平和，重始宗门人十分重视规矩，平日里显得冷酷而且霸道。他们的信条似乎很简单，只要你遵守规矩，就绝不会有事，但是你一旦违反了这些规矩，那么将面临严厉的处罚。\n“你想，本来大家的日子过的好好的，现在突然冒出这么一帮子重始宗修真者，给大家定下这么多规矩，谁能受得了？”铁洛酋说到这里，恨恨地骂道：“从这帮重始宗的小子第一次来龙门镇，开始推行什么法度的时候，我就把他们全部给撵了出去。可是，雷神堡的石峥也不知犯了什么毛病，非逼着我接受，我实在没办法只好应承下来。”\n没人愿意轻易改变自己的生活，尤其是这种改变还是大家无法接受的，所以包括铁洛酋在内，龙门镇的大多数人对于重始宗非常排斥。经过一段时间以后，大家都见识了重始宗的厉害，惟有忍气吞声，两厢对比之下，自然愈发地怀念玄元宗了。\n可见，要想让人彻底信服，单靠武力和高压是远远不够的，因为屈服始终都只是暂时的。真正的王道，在于能获得、把控并引导人心之所向！\n“最近这几年，重始宗的人好像又对我们的灵石起了贪心，起初不过是偶尔要上几颗，现在倒好，隔三差五就过来转一趟，胃口越来越大。哪天真给惹急了，看我不全杀了他们！”\n从铁洛酋的话中可以看出，源石族对于重始宗的反感非常之大，至少龙门镇是这么一种情形。不过铁洛酋也就是发发牢骚，真要和重始宗翻脸还是顾虑重重，他虽然性格暴躁行事鲁莽，但并非看不清形势。重始宗的威望现在是如日中天，绝大多数修真门派都不同程度地归服其门下，单凭巨擎阁，根本无法与之抗衡，更别说小小的一个铁红部落了。\n高庸涵对于这番话，却有另外一种看法。从铁洛酋的描述来看，就算有夸大的地方，重始宗弟子在西岭戈壁的所作所为，也委实好不到哪里去，这就令他感到困惑了。\n重始道尊当年和玄元道尊一起开创了玄明盛世，而后又一起升仙，无论胸襟、修为、境界，都绝对达到了世人难以企及的高度。在盛世之中，两宗的风头完全盖过了所谓的九大门派，而两宗虽然在理念以及具体做法上有很大的区别，但是均受到了包括修真者和世人在内的，所有生灵的尊崇，这一点是绝无可疑的。\n随着盛世消亡，玄元宗衰败之快，令人瞠目结舌。而如今，重始宗也沦落为恃强凌弱、野心勃勃，哪里还有一点修真大派的风范？这么大的变化，倒底是因何而来，难道仅仅是因为拓山殒命，盛世衰亡，就导致堂堂两大宗派没落如斯么？\n如果真是这样的话，未免太过儿戏了！\n以高庸涵一年来的经历，以他的眼光，当然不会这么简单地认为。整个世上，任何一件事都是有因就有果，有果就有因的，所以目前这种混乱的局面，其背后一定有诸多原因。这些变化，当然不是单纯地哪一个人，或者哪一件事，就能引发的。但是在如此之短的时间内，形势竟然恶化到这般程度，要说没有人在幕后推波助澜，另有图谋，就绝对是自欺欺人。\n有了这个判断，高庸涵很自然地想到了凤五当日所言，有关目桑失踪和拓山遇刺等事，内中可谓是疑点重重。回过头来再看，毫无疑问重始宗在此过程中，无论从哪方面来讲都获益匪浅；也就是说，盛世结束之后，只有重始宗才是最大的赢家！\n想到这里，高庸涵突然惊出了一身冷汗，如果这些大事，都是有意而为的话，那么事态之严重不言而喻。而世间有这个能力，有这个实力施展如此大的手笔，弄出如此规模的布局，除了重始宗宗主海邀黎之外，只怕再也找不出别人了！如果真是这样的话，一场浩劫将在所难免。高庸涵越往下深想，就觉得其中的可能性越大。但是这件事非同小可，在没有对重始宗做相当的了解之前，还不敢轻易下此结论。\n高庸涵沉稳坚忍的性格，此时表露无遗，当下淡淡说道：“铁大统领，不知那些重始宗弟子，什么时候会来龙门镇？”\n铁洛酋闻言一愣，随即大喜，朝高庸涵连连举杯。",
            "summary": "高庸涵加入了玄元宗，不能坐视同门的困境。铁洛酋抱怨重始宗的行为，使得龙门镇的生活受到影响。高庸涵认为重始宗的行为与其宗主的形象不符，背后可能有更大的阴谋。故事围绕着两个宗派的冲突和对立展开。",
            "characters_in_summary": [
                "高庸涵",
                "玄元宗",
                "铁洛酋",
                "重始宗",
                "龙门镇"
            ],
            "entity_info": "高庸涵 | 丹鼎门弟子，与审香妍自小相识，与审香妍有一定感情基础。与凤如醉交手，表明身份；为历山治疗伤势，给予醉梦丹\n玄元宗 | 玄元宗长老拓山的所属组织，凤五的上司所在地方，玄明盛世中，其宗旨便是尽力化解世间的纷争和不平。\n铁洛酋 | 龙门镇大统领，黄氏商队保护者，与高庸涵、审香妍相识于营救黄氏商队的过程中\n龙门镇 | 一个小镇，位于西岭戈壁，是黄氏商队的贸易中心，也是源石族和丹鼎门的交流场所\n源石族 | 人族分支，分为山岩部落、玉石部落和铁红部落，与天机门有关联。在龙门镇，源石族矿脉总管石义山谈论地底宝物传言，后被源石族武士带走。\n拓山 | 玄元宗长老，凤五的上司，源石族巨擎阁宗主古玉的族人，被目桑杀害"
        }
    ]
}