{
    "chapter_title": "第一百五十六章 亡命",
    "chapter_summary": "狂尊在少了一个人的情况下变得更加自信，决定在慕寒食身上尝试他的魔功。慕寒食虽然强大，但面对狂尊的分身技巧和法术难以招架。与此同时，慕寒食试图通过控制审香妍来应对危机，但计划被高庸涵和狂尊等人阻止。审香妍在关键时刻领悟到法眼境界，成功躲避慕寒食的攻击，使得狂尊对她产生了亲近感。在慕寒食试图攻击高庸涵时，狂尊为了保护他们，将对手撕成两半。审香妍为了救高庸涵，使用本命元丹压制心魔，导致自己昏迷。高庸涵担心她的伤势，而狂尊则认为她很快就会康复。",
    "characters_in_summary": [
        "慕寒食",
        "狂尊",
        "审香妍",
        "高庸涵"
    ],
    "pre_entity_info": "慕寒食 | 玄元宗第四代弟子，兽族中人，高庸涵的徒孙辈。心术不正，做出了好几件为同门不齿的恶行，最终被开革出去。企图加入玄元宗，借机修习玄门正宗心法，想寻一靠山，另一方面则借机可以修习玄门正宗心法。在与高庸涵和审香妍的冲突中，因记忆恢复而停止战斗。\n狂尊 | 火云的源头，被囚禁在炼世山中，与高庸涵等人存在敌对关系，被虬齐救下并传授魔功，听从虬齐的指使引诱族人跳进地火熔浆接受所谓的“祥光普照”，最终目的是报仇。\n审香妍 | 丹鼎门弟子，高庸涵的同伴，对高庸涵有好感，曾在冲突中受伤，被高庸涵救治，使用过断霞金丹。在战斗中表现出勇气和决心。\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，对审香妍的冲动行为进行批评，提醒其不能单纯以貌取人，曾在寻找虫人的过程中发现洞穴，与虫人发生冲突。与火螈合作对抗敌人，使用天觉云龙大法。在与慕寒食的冲突中，受到心魔影响，表现狂暴。\n紫竹潭 | 万仙大阵法阵图现世的地点，著名的古战场，横水血战的遗址。\n西岭戈壁 | 位于龙门镇附近的地区，源石族居住在此。\n乱石坡 | 位于东南三百多里的险峻之地，源石族在西岭戈壁的唯一坟场，适合藏匿虫人。朔金齿的藏身洞穴所在地。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "刚才，尽管以一敌三大感吃力，但是对于狂尊来说，却是过瘾的很。此时少了一个对手，顿时轻松许多，正好在慕寒食身上试一试苦修的魔功，于是诸般手段轮番使出。\n一个分身纯以武技对敌，以爪破爪，以快打快，水银泻地一般的狂攻，反将慕寒食的两个法身逼得紧紧靠在一起。不过片刻的功夫，就不断抓下一块块山石，打的那两个法身怒吼连连。另一个分身，则以法术应战，身形四下游走飘忽不定，肚腹间不断喷出一缕缕黑烟，黑烟飘散在空中，渐渐形成一条黑索。黑索越来越长，盘根错节纠缠在一起，形成了一张大网，不知不觉间将两个法身困在其中，而狂尊仍是进退自如，没有丝毫的滞碍。\n狂尊心中得意之极，与自己对敌的四个敌人，几乎已经没什么还手之力，要取其性命是迟早的事情。既然已是胜券在握，一时间他倒有点舍不得下手了，因为这种修为的敌手很难遇到，至少在焚天坑内，就没人会陪他打的这么痛快。狂尊还想试试其他的手段，所以没有急于痛下杀手，可是慕寒食却是亡魂大冒，惊恐万分！",
            "summary": "狂尊虽然感到吃力，但他仍然享受其中。现在少了一个人，他变得轻松许多，决定在慕寒食身上尝试他的魔功。他用分身施展武技和法术，将慕寒食的两个法身逼得无法反击。狂尊得意洋洋，觉得胜利在望，甚至有点舍不得立刻击败他们。然而，慕寒食却感到非常恐惧。",
            "characters_in_summary": [
                "狂尊",
                "慕寒食"
            ],
            "entity_info": "狂尊 | 火云的源头，被囚禁在炼世山中，与高庸涵等人存在敌对关系，被虬齐救下并传授魔功，听从虬齐的指使引诱族人跳进地火熔浆接受所谓的“祥光普照”，最终目的是报仇。\n慕寒食 | 玄元宗第四代弟子，兽族中人，高庸涵的徒孙辈。心术不正，做出了好几件为同门不齿的恶行，最终被开革出去。企图加入玄元宗，借机修习玄门正宗心法，想寻一靠山，另一方面则借机可以修习玄门正宗心法。在与高庸涵和审香妍的冲突中，因记忆恢复而停止战斗。\n紫竹潭 | 万仙大阵法阵图现世的地点，著名的古战场，横水血战的遗址。\n西岭戈壁 | 位于龙门镇附近的地区，源石族居住在此。\n乱石坡 | 位于东南三百多里的险峻之地，源石族在西岭戈壁的唯一坟场，适合藏匿虫人。朔金齿的藏身洞穴所在地。\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，对审香妍的冲动行为进行批评，提醒其不能单纯以貌取人，曾在寻找虫人的过程中发现洞穴，与虫人发生冲突。与火螈合作对抗敌人，使用天觉云龙大法。在与慕寒食的冲突中，受到心魔影响，表现狂暴。"
        },
        {
            "id": 1,
            "content": "和高庸涵对敌的，其中之一便是刚才出面商谈罢手的那个法身。而这个法身正是慕寒食第一个凝结出的实体，是他魂魄真正寄居的躯体，也是所有九个法身当中实力最强的一个。凭借着这一点，慕寒食才能在面对高庸涵和云丝天龙、尸螟蝠时，略占上风。因为天觉云龙这个法术，虽然是天机门的绝学，但是高庸涵毕竟才刚刚开始修习，基本上都靠云丝天龙自身的实力。而尸螟蝠只是在对付阴魂方面，有很大的优势，至于像慕寒食这种已经凝聚出实体的法身而言，则助益不大。\n对于眼下的情形，慕寒食心中已经十分清楚，败亡只是早晚的事，对于这个结局他怎能甘心？他费尽心力，吃了那么多苦才好不容易修出九个法身，却因为一时的大意，将性命连同这副家当毁于今朝，又怎能不恨？在慕寒食的意识里，从来没有认为自己做错了什么，所有的一切都是源于自己所遭受的不公，所以他恨诡门，恨玄元宗，恨高庸涵、甚至由自己的长相恨到了源石族身上。可是再怎么不甘心，再怎么怨恨，于眼前一点用处都没有！\n慕寒食性情阴鸷，而且异常的狠辣，不光是对旁人，就是对自己也能够下狠手。他极有决断，如果不能脱困，那么在此无法挽回的局面下，惟有舍弃掉所有的法身，因为只要能保住魂魄，就还有东山再起的机会。不过高庸涵的尸螟蝠，还有那边狂尊的两个分身，无一不是对阴魂极其敏感的厉害角色，慕寒食一再提醒自己要慎重行事。到了这等生死关头，慕寒食的阴狠发挥到了极致，一面小心对敌，一面冷眼观察，终于选定了站在不远处，一脸焦急的审香妍！\n慕寒食之所以将目标定在审香妍身上，是因为她刚才一口气打出了十多粒断霞金丹，灵力已然枯竭，可以说眼下毫无还手之力。从刚才的表现来看，慕寒食可以肯定，审香妍和高庸涵的感情极深，只要能将其控制，就必然还有活命的机会。如果失手，只要魂魄能设法躲进她的紫府之内，那么也绝对可以渡过眼前的难关。可是，要做到这一点，就必须分散高庸涵和狂尊等人的注意力，同时还要把握好时机。\n慕寒食暗自深吸了口气，突然暴起，六个法身不顾一切地狂攻数招，措手不及之下将敌手逼退了几步，然后往黏液中一沉。高庸涵和狂尊分身岂能罢休，接连数道灵力和灵符击了出去，闷响声中把黏液炸出了几个大坑。慕寒食的法身随即显现，挟裹着一大片碧幽幽的黏液冲天而起，猛击了出来。[]\n就在高庸涵和狂尊对付黏液之际，慕寒食魂魄所在的那个法身突然扑向审香妍。虫须和那个厉先生见状大惊，同时出手阻拦，可是他们与慕寒食的差距实在太大，一招之间即被震得倒飞出去。审香妍自知本来就不是慕寒食的对手，加上灵力所剩无几，见其来势汹汹，不求有功但求无过，脚尖一点当即避向一旁。她知道只要躲过这一招，高庸涵一定可以赶过来。\n一个普通人如果连性命都不要的话，那股气势尚且能令人暂且退让，更何况还是一名修真者的情急拼命？即便是修为强如狂尊和高庸涵，也不得不避其锋芒，慕寒食要的就是这稍纵即逝的机会，瞬间攻到审香妍身前。\n幸亏，审香妍已不像刚出道时那样缺乏经验，从慕寒食的眼神中，她忽然有了一种很不好的感觉，似乎无论避向何处，都在其凌厉的爪风之内。这时，审香妍反而冷静下来，她想起在修行之初师父就曾说过，不论是何种法术总归会有弱点，而高明与否，根本的区别就在于弱点的大小。天之道，有无相生，阴阳互补，没有哪种心法可以做到至善，所以武技也不会脱离这个范畴。就在这生死关头毫厘之间，审香妍居然体悟到了法眼的境界，一眼就看出了慕寒食的破绽所在，接着做出了一个所有人都没有想到的举动。\n高庸涵已经看到了这边的情形，心下大急，暴喝一声，同样使出了拼命的招数，拼着硬受一击，朝石台猛扑过来。临风剑挟雷霆之势，破空划过，剑气所至黏液嘶嘶作响，竟然燃起了层层烈焰。可惜，两人相隔太远，鞭长莫及，只能眼睁睁地看着慕寒食十余丈的身躯，朝审香妍当头落下。\n火螈早已有了几分灵性，感受到高庸涵的焦急，自半空中俯冲下来，一口咬向追击高庸涵的那个法身。",
            "summary": "慕寒食是一个强大的修真者，拥有九个法身。他与高庸涵对立，试图通过控制审香妍来度过眼前的危机。然而，他的计划被高庸涵和狂尊等人阻止。在这关键时刻，审香妍突然领悟到了法眼的境界，看出了慕寒食的破绽，并做出了一个惊人的举动，成功躲避了慕寒食的攻击。",
            "characters_in_summary": [
                "慕寒食",
                "高庸涵",
                "狂尊",
                "审香妍"
            ],
            "entity_info": "慕寒食 | 玄元宗第四代弟子，兽族中人，高庸涵的徒孙辈。心术不正，做出了好几件为同门不齿的恶行，最终被开革出去。企图加入玄元宗，借机修习玄门正宗心法，想寻一靠山，另一方面则借机可以修习玄门正宗心法。在与高庸涵和审香妍的冲突中，因记忆恢复而停止战斗。\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，对审香妍的冲动行为进行批评，提醒其不能单纯以貌取人，曾在寻找虫人的过程中发现洞穴，与虫人发生冲突。与火螈合作对抗敌人，使用天觉云龙大法。在与慕寒食的冲突中，受到心魔影响，表现狂暴。\n狂尊 | 火云的源头，被囚禁在炼世山中，与高庸涵等人存在敌对关系，被虬齐救下并传授魔功，听从虬齐的指使引诱族人跳进地火熔浆接受所谓的“祥光普照”，最终目的是报仇。\n审香妍 | 丹鼎门弟子，高庸涵的同伴，对高庸涵有好感，曾在冲突中受伤，被高庸涵救治，使用过断霞金丹。在战斗中表现出勇气和决心。\n紫竹潭 | 万仙大阵法阵图现世的地点，著名的古战场，横水血战的遗址。\n西岭戈壁 | 位于龙门镇附近的地区，源石族居住在此。"
        },
        {
            "id": 2,
            "content": "狂尊同样大怒，虽然这才是第二次见到审香妍，但是爱屋及乌，以高庸涵之故，对于这个女孩子也怀有一份亲近之感。他并不在意高庸涵身边的人是谁，不过他能很清晰地感觉到，高、审二人的情意非同一般。狂尊一向十分自负，哪能容忍在自己的眼皮底下，做困兽之斗的慕寒食再伤及他人，怒骂声中，不去理会背后那人的狂攻，一爪将面前的对手生生撕成了两半。一声闷哼，后背被砸的凹了进去，“哇”的吐出一口鲜血。然而，依旧是缓不待急！\n审香妍不退反进，身子猛地前倾，贴着地面如游鱼一般窜了出来，慕寒食的惊天一击登时落空。这一下惊险之极，虽然没有被击中，可是审香妍的几缕青丝还是被爪风给切断，轻飘飘落在地上。\n这时高庸涵已然攻到，慕寒食招式已老，根本无暇躲避，临风剑透体而出，庞大的身躯轰然倒地，重重摔落到石台之上。再抬头，一柄长剑吐着三尺长的剑芒，正指着前额。慕寒食只觉得一股钻心的疼痛，从胸口向四周蔓延，身子一点一点碎裂，他知道，已经再无任何的还手之力。六个法身刹那间就损失了两个，其余的四个在狂尊和三只异兽的围攻下，勉力支撑了十招不到，相继死于非命。看到最后一个法身被狂尊双爪搅得粉碎，慕寒食忽然大笑，笑声在洞穴内激荡，内中充满了说不尽的怨毒！\n“你们今日毁了我的法身，来日我必定十倍偿还！”\n“你还有来日么？”高庸涵说这话时，周身满是戾气，随后剑芒暴涨，当头一剑将慕寒食劈成了两半。\n审香妍刚才那一下，已是倾尽全力，颤颤巍巍站起身来，正好看到高庸涵一剑劈下时的狰狞，心中大叫不妙。银牙一咬，张嘴吐出一粒元丹，元丹吐出之后，居然隐隐有清音吟唱，一道祥和的灵光轻柔地从高庸涵眼前一闪而没。高庸涵浑身一震，双眸中的赤红瞬间黯淡，跟着用力一拍额头，“噗”地吐出一口淤血，目光渐渐恢复清明。审香妍见此情景，心头一松，元丹随即飞回口中，身子一晃直直往后倒去。\n“妍儿！”高庸涵一个箭步跃到审香妍身边，一把将她搂在怀里，再看时，审香妍已然晕了过去。\n世人都以为丹鼎门的得名，是因为其门下弟子精于炼丹，擅以丹药提升修为而来。其实大错特错，就连绝大多数的修真者都不知道，丹鼎门的绝顶心法，其实是以自身为炉鼎，炼制出本命元丹。\n本命元丹就其功效而言，与诡门中人凝出的内丹颇为相似，但是本质上却高出了太多。本命元丹的修炼法门自古便有，乃是丹鼎门的不传之密。这种法门于对敌时并无多大用处，但是对于修行却有事半功倍的益处，尤其能遏制内心中的种种颠倒迷离，是对付心魔的世间第一等良法。在某种意义上来讲，本命元丹可以看作是灵胎的另一种修行方式，二者互为补充，相得益彰。\n审香妍极得智薇散人钟爱，自入门不久便获传这种心法，开始修炼自己的本命元丹。这在丹鼎门这么多年的历史中，也绝对算得上是异数，审香妍曾为此专门问过师父，为何对自己破例，而智薇散人总是笑而不答。时隔多年之后，审香妍才明白师父的一片苦心，可是，却仍旧留下了诸多遗憾。\n而此时，由于担心高庸涵再度入魔，审香妍才作此冒险的举动，不惜以本命元丹来压制高庸涵体内的心魔，可谓是用心良苦。幸亏见到这颗本命元丹的是高庸涵和狂尊，要是换作其他修真者，只怕当场就会出手抢夺，因为元丹内所含的本命真元，对于修行绝对是弥足珍贵的补益。修为越高元丹越精纯，对于克制心魔的助力便越大，单是这一点，就足以开启他人的觊觎之心。\n高庸涵当局者迷，并没有意识到本命元丹这一点，只是忧心审香妍的伤势，倒是狂尊看的分明。\n“无妨，这个小姑娘只是灵力衰竭，过上几天就没事了！”狂尊缓步上前，看了高庸涵几眼，神情有些古怪，皱眉道：“高老弟，你的情形有些不大对劲啊？”",
            "summary": "狂尊对审香妍产生亲近感，因为她与高庸涵关系亲密。当慕寒食试图攻击高庸涵时，狂尊为了保护他们，将对手撕成两半。审香妍在危急时刻，利用本命元丹帮助高庸涵压制心魔，导致自己昏迷。高庸涵担忧她的伤势，而狂尊则认为她很快就会康复。",
            "characters_in_summary": [
                "狂尊",
                "审香妍",
                "高庸涵",
                "慕寒食"
            ],
            "entity_info": "狂尊 | 火云的源头，被囚禁在炼世山中，与高庸涵等人存在敌对关系，被虬齐救下并传授魔功，听从虬齐的指使引诱族人跳进地火熔浆接受所谓的“祥光普照”，最终目的是报仇。\n审香妍 | 丹鼎门弟子，高庸涵的同伴，对高庸涵有好感，曾在冲突中受伤，被高庸涵救治，使用过断霞金丹。在战斗中表现出勇气和决心。\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，对审香妍的冲动行为进行批评，提醒其不能单纯以貌取人，曾在寻找虫人的过程中发现洞穴，与虫人发生冲突。与火螈合作对抗敌人，使用天觉云龙大法。在与慕寒食的冲突中，受到心魔影响，表现狂暴。\n慕寒食 | 玄元宗第四代弟子，兽族中人，高庸涵的徒孙辈。心术不正，做出了好几件为同门不齿的恶行，最终被开革出去。企图加入玄元宗，借机修习玄门正宗心法，想寻一靠山，另一方面则借机可以修习玄门正宗心法。在与高庸涵和审香妍的冲突中，因记忆恢复而停止战斗。\n紫竹潭 | 万仙大阵法阵图现世的地点，著名的古战场，横水血战的遗址。"
        }
    ]
}