{
    "chapter_title": "第一百五十九章 疑问",
    "chapter_summary": "两位修行者高庸涵和审香妍在源石族人的帮助下，前往旭日原寻找铁洛酋。途中，高庸涵对自己的心境变化感到担忧，于是提议去星河屿寻求师父的帮助。在阅读权机真人留下的玉柬时，高庸涵发现其中的法术与当前修真界的法则相违背，但他仍然相信这些法门可能隐藏着好处。在尝试修炼时，高庸涵因心神不稳险些入魔，幸得审香妍相助。两人决定继续北上，寻找解决高庸涵心魔问题的方法。",
    "characters_in_summary": [
        "高庸涵",
        "审香妍",
        "源石族人",
        "旭日原",
        "星河屿",
        "玉柬"
    ],
    "pre_entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。\n审香妍 | 丹鼎门弟子，高庸涵的同伴，对高庸涵有好感。\n源石族人 | 未知身份，与朔金齿合二为一，形成怪物\n旭日原 | 西岭戈壁北部的一片平原，分布着大大小小的绿洲，被誉为旭日原，是玄元宗弟子在玄明盛世期间的修炼之地\n星河屿 | 千灵族所在的岛屿，派出使者前往天子城祭拜高庸涵。与高庸涵无直接关联。\n厉穹 | 银牙厉虫部族之人，来自苦水荒漠的银牙洞，与高庸涵发生冲突后结成联盟。\n七虫族 | 虫人的族群，包括虫须和厉先生等，与高庸涵有渊源。\n焚天坑 | 高庸涵与虫人发生冲突的地方，可能是源石族开采源石的场地。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "那几个源石族人很高兴，却不知拿什么东西来待客，索性拿出了几块石晶，有些尴尬地笑道：“二位大师，我们不知道你们会来，一点准备也没有，只有这几块石晶，还请见谅！”\n“言重，言重！”高庸涵知道源石族人生性豪爽，对于真正看重的客人十分尊重，如果拒绝收下这几块石晶，将是极不礼貌的举动，所以只是稍稍辞谢了一下，就把石晶装入怀里。\n一番忙乱之后，其中一个像是头领的源石族人问道：“二位大师是要去哪里？”\n“旭日原。”\n“啊，我知道了。”那个源石族人一副恍然大悟的表情，意味深长地说道：“我等奉铁统领之命，在此恭候大驾，等明日一早，我们便陪同二位大师一道北上。”\n“哦？”高庸涵大为诧异，问道：“铁头领已经算准我们会在此地出现？”\n“那倒也不是，”那人笑道：“铁头领昨日一大早就吩咐下来，龙门镇方圆三百里之内，所有的营地以及路口，都派出数队人马等待二位大师。”\n“原来是这样！”高庸涵恍然大悟，铁洛酋一定以为自己二人会不辞而别，所以特地做此布置，完全是为了用进一步将对付重始宗一事敲死。\n“这个铁洛酋粗中有细，看似粗豪实则心思灵巧，倒是小觑此人了。”高庸涵心中默念，其实单就玄元宗的这重渊源，自己就绝不会袖手旁观。不过由此看来，自己即便是出手对付重始宗，源石族也不会有太大的反应，顶多是虚张声势而已，无论如何也算是一个好消息。\n到了月上枝头，那几个源石族人很自觉地退出营地，守在四周，并不敢打搅两人。审香妍渐渐恢复了几分元气，高庸涵心中一宽，对于地底的事情仍是心有余悸，轻声说道：“妍儿，下次不可再这样冒险了！”\n“嗯！”审香妍本来不愿过多提及高庸涵入魔之事，想了想又觉得这么做无异于讳疾忌医，当下恳切道：“高大哥，恕我直言，你最近的脾气似乎越来越大了，我一想起来就担心，总是怕出事。”\n“我明白，可是——”高庸涵摇摇头，苦笑道：“妍儿，我这几天老是感觉心神不宁，可又找不出是什么原因。每次一出手，都遏制不住内心中的杀意，唉！”\n“高大哥，你也别太往心里去，只要你能时时警惕自己，再依靠我们丹鼎门的清心功法，暂时应该不会有什么大碍。等到了星河屿，我去求师父传你专门修炼心性的高深法门，师父一向最疼我，一定不会回绝我的。”\n“好的，”高庸涵轻轻拍了拍审香妍的肩头，柔声道：“妍儿，你先好好休息，其余的事情等以后再说。你放心，我会尽力克制心中的戾气。”\n审香妍点点头展颜一笑，随后安然睡去，高庸涵静静地坐在一旁，回想着刚才的那番话。对于自己目前越来越难控制的杀意，他深知其中的危险，一旦控制不住就会入魔，入魔后具体会怎么样虽然还不是很清楚，但是看看狂尊就可见一斑了。到那时，将会成为整个修真界的公敌，不要说天机门，就算再加上玄元宗也护不了自己。审香妍说去星河屿求智薇散人，只是她的一厢情愿，不管哪个门派，岂能轻易将修行法门传于外人？不过她是一片好意，自然不能直言相拒，惟有见步行步了。\n由于心绪不宁，始终无法达到清心功法所要求的心境，高庸涵索性取出权机真人给的那个玉柬，用神识探察了一遍，想看看有没有什么克制心魔的心法。这枚玉柬在他身上已经有一个多月了，高庸涵还真没有认真看过，只是抽空了解了一下天觉云龙法术的心诀。由于不敢再过分提升自身修为，所以一直将玉柬藏在紫府之内，今夜还是第一次通篇浏览。\n玉柬内多是一些筑基和提升灵胎的法门，于真正的修行之术，却并不多。但是高庸涵却越看越是心惊，因为神果真人所记载的这些法术，无一不是与眼下修真界通行的法则相违背。唯一令他稍稍安心的是，这些法门都勉强打着阴阳调和的幌子。[]\n现在所有的修真门派，最基本的修行理念，据说都是源自九界道祖的阴阳调和之说。正所谓：“阳秉阴受，雌雄相须；须以造化，参序元基。”就是说修行必须得阴阳相辅，龙虎相济。而玉柬中的法术，想必由于时间过于仓促，权机和权思二位真人都没来得及细看，否则必然不会轻易交给自己。因为里面的种种修炼法门，究其实质而言，只怕会被整个修真界视为邪魔外道。玉柬中的法门，多是追求极致，几乎完全摒弃了阴阳调和之说，照此修炼下去，恐怕迟早会堕入魔道。可是照神果真人的说法，这些法门都是前人所传，依其修行，灵胎无论修炼到极阴或者极阳，都可以触类旁通，成就大道。\n这一发现，令高庸涵大为震惊！",
            "summary": "源石族人为两位修行者提供招待，因为他们并不知道他们会来访。一位源石族人透露，他们的首领铁洛酋已经安排人在附近等待两位修行者，以防他们不辞而别。高庸涵和审香妍在源石族人的保护下前往旭日原，途中高庸涵担忧自己的心境变化，审香妍建议去星河屿寻求师父的帮助。高庸涵在阅读权机真人给的玉柬时，发现其中记载的法术与当前修真界的法则相违背，但他相信这些法门是前人所传，可能有隐藏的好处。",
            "characters_in_summary": [
                "源石族人",
                "铁洛酋",
                "高庸涵",
                "审香妍",
                "权机真人",
                "源石部落",
                "旭日原",
                "星河屿"
            ],
            "entity_info": "源石族人 | 未知身份，与朔金齿合二为一，形成怪物\n铁洛酋 | 龙门镇大统领，黄氏商队保护者，与高庸涵、审香妍相识于营救黄氏商队的过程中\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。\n审香妍 | 丹鼎门弟子，高庸涵的同伴，对高庸涵有好感。\n权机真人 | 与高庸涵有合作关系，与权思真人、智宇真人、权雍真人等人合作对抗高庸涵。\n旭日原 | 西岭戈壁北部的一片平原，分布着大大小小的绿洲，被誉为旭日原，是玄元宗弟子在玄明盛世期间的修炼之地\n星河屿 | 千灵族所在的岛屿，派出使者前往天子城祭拜高庸涵。与高庸涵无直接关联。\n厉穹 | 银牙厉虫部族之人，来自苦水荒漠的银牙洞，与高庸涵发生冲突后结成联盟。\n七虫族 | 虫人的族群，包括虫须和厉先生等，与高庸涵有渊源。\n焚天坑 | 高庸涵与虫人发生冲突的地方，可能是源石族开采源石的场地。"
        },
        {
            "id": 1,
            "content": "“难道说，就是因为这些法门违背了道祖之说，才会被仙界抹去？又或者，正是因为这个原因，天机门才受到了仙界严厉的惩处？丹鼎门才会如此大动干戈，不惜置数百年的交情于不顾？”\n想到这里，高庸涵觉得这个可能性极大，再加上当日在天机阁内，和权机、权思二人商议的结果，天机门所遭遇的不公，其中的原因也就呼之欲出了。大致可以推断出，或许是天机门中某个，或者一部分成仙的修真者，在仙界惹出了极大的祸端，以至于引起了整个仙界强烈的反应，甚至于祸及到凡间的天机门。倒底是什么事情，能产生如此严重的后果，这就不是高庸涵所能想像的了。\n不过这个推测还是有说不通的地方，天机门建派已有数千年之久，这么长的时间，又为何不见仙界有何举措，这完全不合情理啊！除非，仙界一直因为某种原因，无暇或是无法出手，又或是一直等到九界坍塌之际，才有了动手的借口。这里面的内情，固然令人好奇，可是却没有一点办法能窥得一斑，惟有放过不提。\n不过这么一来，倒令高庸涵有了另一个看法。如果说天机门自建派以来的历代先贤，都是通过修炼这些法门，从而得以飞升仙界，那就是说，修行并非一定要遵从阴阳调和的法则。这个发现令人惊诧莫名，一个流传了成千上万年，被修真界奉为金科玉律的修行法则，却并非是一点差错都没有。由此可见，其他的见解，其他的法门也不一定就全错，高庸涵心头突然浮现出一个匪夷所思的念头。\n“难道说，魔界的修炼法门也并非是一无是处？”这个念头是如此的危险，却又是如此的诱人，高庸涵一时间心乱如麻。\n魔界从何而来，又是什么时候出现的，关于这一点，修真界并无一个确切的说法。各大门派之中可谓是众说纷纭，至少在天机门的各种典籍之中，就没有明确的记载，仿佛是一夜之间就横行于世。不过有一点倒是可以肯定，就是魔界出现的时间并不长，而且之前没有任何征兆，就这么凭空而来。尽管对魔界的具体情形不甚了了，但是修真界对于魔界的态度却是一致的，都是痛恨而且惧怕。高庸涵曾亲身经历过魔瞳，以及墨魇这两个来自魔界的生灵，十分清楚他们的实力强悍到了何种程度，而且自他们的体内，无时无刻都散发出令人畏惧的诡异、暴戾之气。\n可是从修真界对魔界的戒惧来看，魔界的实力绝对要比修真界高出许多，甚至可以说与仙界相比都毫不逊色。那么是否可以说，修炼魔界功法也能如修真一样，最后达到一个更高的境界，就如同成仙一样成魔呢？由此又引出了一个问题，仙与魔倒底有什么区别？既然人会有心魔，那么是否可以说，魔性也是与生俱来的，魔也是修真者修出来的？仙就一定是真正的大道，魔就一定是邪道么？那么“道”呢，就一定有对错之分么？\n这一连窜的疑问，令高庸涵的心神完全陷入到混乱之中，天人交战，灵胎也随之狂躁不安。各种想法分沓而来，对与错，正与邪，仙与魔等等矛盾之极的念头一起涌了上来。高庸涵强忍着紫府内翻腾的灵力，整个身体急速、细微地抖动着，浑身汗如雨下，一身长袍如水洗一般，喉头间发出低沉的吼声。心神中的缝隙越来越大，心魔第一次摆脱杀戮的刺激出现异动，一旦心魔突破束缚，后果不堪设想。\n突然一阵清凉的气息掠过，耳边传来熟悉的声音，不过语气十分急促而且焦虑：“高大哥，你怎么了？”\n高庸涵浑身一震，神智一醒，翻腾的紫府一下子复归平静，缓缓睁开眼睛，审香妍同样是满头大汗，一张粉脸涨的通红。高庸涵旋即醒悟过来，刚才又险些入魔，当下歉意道：“妍儿，对不起，我又让你担心了！”\n“高大哥，你的心魔又发作了？”\n“那倒没有，我只是试着运行了几圈灵力，以至于心神不稳，现在没事了。”高庸涵知道，如果这些问题不能真正化解，只怕日后还会陷入到这种情形当中，所以有意轻描淡写，不愿让审香妍再为自己担惊受怕。\n“都说过了，你现在的情形不能再急着提升修为，你怎么还这么不小心？”审香妍当然不会知道，高庸涵脑海里突然冒出了这么多“大逆不道”的念头，所以也没太在意，仅仅是埋怨了几句。\n“是，是，下次不会了！”高庸涵抬头一看，才惊呼道：“原来天已经亮了？”\n“哼，天早就亮了，你才发现么？”审香妍不禁白了高庸涵一眼。休息了一夜，她的精神好了许多，天色微明便醒转过来，一醒来就察觉到不对劲。对于高庸涵入魔时的表现，审香妍已经非常熟悉，当即一道灵光轻飘飘拂了过去，恰好将高庸涵从险境中给救了出来。\n高庸涵并不接口，只是微微一笑。其实他心中倒是有颇多感触，原本还说要好好照顾审香妍，却没想到完全颠倒过来，要不是有她一路从旁相助，只怕自己早就入魔了吧！\n这时，那几个源石族人早已等在外面。两人不再耽搁，收束停当之后，由那几个源石族人带路，一路往北而去。",
            "summary": "高庸涵对天机门遭受不公原因的猜测，以及他对魔界修炼法门的思考。在尝试修炼时，高庸涵心神不稳，险些入魔，幸好得到审香妍的帮助。他们决定继续北上，寻找解决高庸涵心魔问题的方法。",
            "characters_in_summary": [
                "高庸涵",
                "审香妍",
                "天机门",
                "魔界"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。\n审香妍 | 丹鼎门弟子，高庸涵的同伴，对高庸涵有好感。\n天机门 | 高庸涵所在的门派，位于天机界\n源石族人 | 未知身份，与朔金齿合二为一，形成怪物\n铁洛酋 | 龙门镇大统领，黄氏商队保护者，与高庸涵、审香妍相识于营救黄氏商队的过程中\n权机真人 | 与高庸涵有合作关系，与权思真人、智宇真人、权雍真人等人合作对抗高庸涵。"
        }
    ]
}