{
    "chapter_title": "第一百六十章 无愧",
    "chapter_summary": "在高庸涵的照顾下，审香妍逐渐康复。他们对一本神秘的玉柬产生疑问，担心修炼心法会加重隐患。玉柬中的心法看似简单，但需要一定的修为。其中一个重要阵法的心法缺失，令高庸涵遗憾。一行人来到一个营地，源石族人因部落间不和而离开。高庸涵和审香妍决定独自前往驻木村。源石族人的禁地天雷峡谷位于一个小营地以北约20里处，有雷神堡的修真者巡视，禁止外人进入。过去曾有胆大商旅试图偷闯峡谷寻宝，但都未能成功并险些丧命。因此，除非获得雷神堡的邀请，否则没人敢踏进峡谷一步。审香妍好奇地问是否地下有宝贝，高庸涵提醒她注意言辞。源石族人认为审香妍的提问并无大碍，并表示过去有很多打着各种旗号询问峡谷内情的人。",
    "characters_in_summary": [
        "高庸涵",
        "审香妍",
        "玉柬",
        "营地",
        "源石族人",
        "驻木村",
        "天雷峡谷",
        "雷神堡"
    ],
    "pre_entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。\n审香妍 | 丹鼎门弟子，高庸涵的同伴，对高庸涵有好感。\n源石族人 | 未知身份，与朔金齿合二为一，形成怪物\n驻木村 | 重始宗占领的村庄，位于西岭戈壁，是铁洛酋与重始宗矛盾的焦点所在地\n铁洛酋 | 龙门镇大统领，黄氏商队保护者，与高庸涵、审香妍相识于营救黄氏商队的过程中\n权机真人 | 与高庸涵有合作关系，与权思真人、智宇真人、权雍真人等人合作对抗高庸涵。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "审香妍在高庸涵的悉心照料下，七八天下来也恢复的差不多了，而高庸涵由于心存疑问，所以每夜修习清心功法之余，时常悄悄翻阅那枚玉柬。随着对玉柬内容的不断了解，高庸涵心中的疑问随之加深，以至于有些拿不定主意，不知道是否该研习里面的心法。无论如何，对于心魔他还是十分担心的，害怕冒然修炼会加重隐患。\n其实真正说起来，天机门那些失传的心法，略微有取巧之嫌，因为只单修一种灵胎本源灵力，肯定要简单得多，快得多，这自然是最吸引人的地方。而前人对于修行过程中出现的心魔，处置的办法也很巧妙，就是借助符篆和阵法护住心神不失。这种借助外力的办法，需要对符篆和阵法有相当的修为，以高庸涵面前的水平，只要不是那种太厉害的心法，倒也勉强可以尝试一下。\n可惜，其中最重要的一个阵法，神果真人只粗粗提了一下，却并没有明确的记载。这个阵法，玉柬中说“幽潜沦匿，变化于中；屈伸返覆，包囊万物；以无制有，器用者空”，故名大器覆空阵法。名字虽然古怪，但是只从这几句话就可想见，其中妙用无穷。只是为何没留下心法口诀，就不得而知了，也许已经被仙界毁去，彻底失传了吧。这令高庸涵非常遗憾，要是能学会这个阵法，自然就少了许多后顾之忧，足以去体会一下这种独特的修行方式。不过就目前而言，思虑再三，只能作罢。\n这一日，众人来到一个营地之内，略微安顿了一下，那几个源石族人特意来向二人辞行。“二位大师，从这里再往前便是天雷峡谷，属于雷神堡的范围，我们就不便同行了。”\n“这是为什么？”几天相处下来，审香妍与这几个源石族人已经很熟悉了，闻言一时间颇有些不舍。\n那几个源石族人神色有些尴尬，咧开大嘴笑了笑并不回答。高庸涵当然知道，这是由于源石族内部的铁红部落与山岩部落一直不和，加上铁洛酋对雷神堡心存不满，长期下来，两地两派之间难免会疏远。而以源石族人的性格来看，就算出现什么口舌之争，甚至是纷争也毫不为过。这里既然属于山岩部落管辖，铁红部落的人自然不愿意冒然进入，以免徒惹不快，这也是人之常情。而且此去驻木村，是为了寻访玄元宗弟子，说不得会和重始宗动手，铁洛酋当然不愿意置身其中了。\n“没事，我们自己去就可以了。”",
            "summary": "在高庸涵的照顾下，审香妍逐渐康复。高庸涵开始对一本神秘的玉柬产生疑问，担心修炼心法会加重隐患。玉柬中的心法看似简单，但需对符篆和阵法有一定修为。其中一个重要阵法未留下心法口诀，令高庸涵遗憾。一行人来到一个营地，源石族人因部落间不和而离开，高庸涵和审香妍决定独自前往驻木村。",
            "characters_in_summary": [
                "高庸涵",
                "审香妍",
                "玉柬",
                "营地",
                "源石族",
                "驻木村"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。\n审香妍 | 丹鼎门弟子，高庸涵的同伴，对高庸涵有好感。\n源石族 | 居住在焚天坑的族群，与七虫族发生冲突。\n驻木村 | 重始宗占领的村庄，位于西岭戈壁，是铁洛酋与重始宗矛盾的焦点所在地\n源石族人 | 未知身份，与朔金齿合二为一，形成怪物\n铁洛酋 | 龙门镇大统领，黄氏商队保护者，与高庸涵、审香妍相识于营救黄氏商队的过程中\n权机真人 | 与高庸涵有合作关系，与权思真人、智宇真人、权雍真人等人合作对抗高庸涵。"
        },
        {
            "id": 1,
            "content": "高庸涵的这句话，令那几个源石族人松了口气，接着说道：“这个天雷峡谷是族中的禁地，所以二位大师切不可擅闯，否则会很麻烦。从这里——”\n从这个小营地往北约莫二十里，有一个岔路口，一条往西的小路，是通往天雷峡谷的。那里虽然没有人守卫，但是在峡谷的入口处，有雷神堡派出的修真者巡视，一旦遇到不请自来的外人，多半会一顿暴打然后给赶出来。由于这个峡谷被源石族列为禁地，自然会令人生出觊觎之心，曾经就有好些胆大的商旅，不顾龙门镇的告诫想偷偷潜进峡谷寻宝，结果险些丧命。自那以后，除非获得雷神堡的邀请，否则没人敢踏进峡谷一步。\n“天雷峡谷既然是禁地，难道说地底下也藏着什么宝贝？”审香妍一听顿时来了精神，想起地底下的息壤，好奇心一起张嘴就问，也不管能不能问，问的合适不合适。\n“妍儿！”高庸涵眉头一皱，轻声喝道。这么多天了，审香妍一直都没有怎么惹祸，还以为她经历了一些事情，慢慢地变了性子，可是这句话一出，才想起了审大小姐的脾气，摇摇头对那几个源石族人笑道：“舍妹言语无状，倒不是有心打探贵族的隐秘，还望见谅！”\n“那倒也没什么。”这么多年来，打着各种幌子来问天雷峡谷内情的人，多得很，可是从没人能搞明白。所以在这些源石族人看来，审香妍这么问也没什大不了的，与那些过往的商旅差不多。不过这也就是性子直率的源石族，放到其他种族，像这样子冒失地打听别人的隐秘，只怕立刻就会翻脸。这个道理再简单不过了，就好比一个陌生人，突然问你有多少钱，都藏在哪里，你会怎么样？\n审香妍话一出口随即醒悟，知道自己又失言了，吐了吐舌头不再插嘴，听那个源石族人继续述说。",
            "summary": "源石族人的禁地天雷峡谷位于一个小营地以北约20里处，这里有雷神堡派出的修真者巡视，禁止外人进入。过去曾有胆大商旅试图偷闯峡谷寻宝，但都未能成功并险些丧命。因此，除非获得雷神堡的邀请，否则没人敢踏进峡谷一步。审香妍好奇地问是否地下有宝贝，高庸涵提醒她注意言辞。源石族人认为审香妍的提问并无大碍，并表示过去有很多打着各种旗号询问峡谷内情的人。",
            "characters_in_summary": [
                "高庸涵",
                "审香妍"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。\n审香妍 | 丹鼎门弟子，高庸涵的同伴，对高庸涵有好感。与高庸涵共同行动，对抗敌人。\n源石族 | 居住在焚天坑的族群，与七虫族发生冲突。与高庸涵、审香妍相识并共同行动，对抗七虫族。\n驻木村 | 重始宗占领的村庄，位于西岭戈壁，是铁洛酋与重始宗矛盾的焦点所在地。\n源石族人 | 未知身份，与朔金齿合二为一，形成怪物。与高庸涵、审香妍相识并共同行动，对抗七虫族。"
        },
        {
            "id": 2,
            "content": "“只要沿着大路一直走，一点都不用担心，差不多再走六七百里，就到了一个叫细柳洲的地方，那里离驻木村也就不远了。”\n“嗯，几位明日就要返回龙门镇了么？”\n“不错，我们会向铁统领禀明此事。”略微停顿了一下，那人继续说道：“另外，二位大师还有没有什么事情，需要我们代劳的，尽管提出来，只要办得到，绝不含糊！”那几个源石族人对于两人十分佩服，而且高庸涵天性豪迈，审香妍又天真烂漫，与他们也算得上是很合脾胃，所以最后这句话说的十分诚恳。\n“多谢！”高庸涵一拱手，想了想说道：“就烦请几位帮我传句话，请转告黄氏商队的一个账房，就说我答应他的事情一定不会失言，让他在九重门等我们。”\n是如此简单的一件事，自然一诺无辞，那个源石族人当即拍着胸口说道：“没问题，只要那个商队没走，我一定帮你把话带到。那人叫什么名字？”\n“那人是个千灵族人，叫明古溪。那个商队上月底才到的龙门镇，据说还有些事情要处理，应该不会这么快离开。”\n“原来是明先生，我认识，每次他们一帮子人来西岭戈壁，都会住上一段时间。你放心，就算他们已经离开，我也能追上他们。”\n“那就有劳诸位了！”\n“何必这么生分？”那几个源石族人手一阵乱摆，然后七手八脚端上了几样酒菜，这令高、审二人大感意外，意外之余却是几分感动。源石族人一向以山石为食，毕竟像石晶这种好东西，也只有铁洛酋这种修真者才有资格食用。在临别前，他们居然能准备到这些酒菜，足见其盛情。当夜众人都十分的尽兴，一直喝到深夜方才罢休。\n第二天一大早，众人在营地外挥手道别，各自上路。戈壁昼夜温差极大，太阳从天边缓缓升起，地面上升腾出一丝淡淡的雾气，远处那些耸立的石柱，在朝阳下散发出点点金光。今天早上异常的清净，连落雷都没了踪影，四周一片寂静，只有轻盈的马蹄声。两人看着眼前独特的美景，一时间都不愿说话，沉浸在这难得的安详之中，任由马匹悠然而行。\n“高大哥？”审香妍轻轻叹了口气，转过头仿佛有些困惑。\n“嗯？”\n“我最初听你说起七虫族的遭遇，觉得他们活的好生悲惨，尤其是到了龙门镇外的矿井那里，看到源石族人奴役那些虫人时，感到十分气愤。可是后来得知了源石族的苦衷，再加上和他们相处了一段时间，觉得他们也并没有那么可恨，所以——”",
            "summary": "两位大师高庸涵和审香妍正在与一群源石族人的交谈中，讨论着明天的行程。源石族人表示愿意帮助两人完成一些事务。高庸涵请求他们帮忙传达一句话给黄氏商队的一个账房，名叫明古溪。源石族人答应帮忙寻找并转告明古溪。在临别前，源石族人还为两人准备了酒菜，令他们感到意外和感动。第二天一早，众人告别后各自上路，欣赏着戈壁独特的美景。",
            "characters_in_summary": [
                "高庸涵",
                "审香妍",
                "源石族人",
                "明古溪",
                "戈壁"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。\n审香妍 | 丹鼎门弟子，高庸涵的同伴，对高庸涵有好感。与高庸涵共同行动，对抗敌人。\n源石族人 | 未知身份，与朔金齿合二为一，形成怪物。与高庸涵、审香妍相识并共同行动，对抗七虫族。\n明古溪 | 黄氏商行账房，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。在龙门镇与源石族交流后，得知地底宝物的传言，推测可能与息壤有关。\n戈壁 | 本次故事发生的地点，荒凉广阔\n源石族 | 居住在焚天坑的族群，与七虫族发生冲突。与高庸涵、审香妍相识并共同行动，对抗七虫族。\n驻木村 | 重始宗占领的村庄，位于西岭戈壁，是铁洛酋与重始宗矛盾的焦点所在地。"
        },
        {
            "id": 3,
            "content": "“所以你心中就有了疑惑，是不是？”高庸涵看见审香妍抿着嘴唇，轻轻点头，也叹了一口气：“你一定在想，我们倒底应该帮谁才好，是不是？”\n其实这个问题也曾令高庸涵感到茫然，不过身为“人杰”，当然很快就找出了本质所在：“其实真正说起来，我们连南、北州国之间的问题都没处理好，又怎么去管别人的事情？如果从各自种族来看，只要是为了生存之道，无论做什么都是对的，可是一旦这种做法危及到他人的生死，就有了对错之分。”\n高庸涵的语气平缓但是很有力，既像是给审香妍作答，也像是说给自己听：“我不知道世间是否真有一劳永逸的解决之道，但是至少应该去试一试，想办法尽力避免这些纷争。”\n“我明白了！”\n高庸涵的做法，正是源于他的这个想法。比如说，源石族挖掘灵石这件事本身并没有错，但是奴役七虫族就错了，更何况他和七虫族还有极大的渊源，所以自然会出手帮那些虫人。不过另一方面，即使是为情势所迫对付源石族，也并非是一点余地都不留，至少，高庸涵就不会唆使虫须等人将矿井全部毁去。因为那么一来，无疑是彻底断了源石族的念头，只怕会逼得他们做出种种过激举动，对其他种族来说也不会好过。\n“所以此次西岭戈壁之行，总算是大有收获，至少我们知道有雾零花这种奇花，只要能获取息壤，七虫族的问题就能得到极大的缓解。而源石族的问题，主要是石魂如何生成，虽然还不知道该怎么去解决，但是有了七虫族这个现成的例子，我相信不会一点办法都没有。”说实话，既然现在的厚土界是九大种族共存的局面，那么不可能将任意一个种族灭族，所以要想真正化解纷争，只有找出纷乱的根源，然后对症下药。高庸涵当然知道这里面的难度，但是这些事情总得有人去做，其实，他现在背负的重任，哪一件不是困难重重？\n“是啊，到时候回到星河屿，我想天机门和师门的误会，也一定会有办法的！”受到高庸涵这番话的鼓舞，审香妍顿时觉得眼前豁然开朗，不由自主地换了个角度看待问题，觉得只要努力，世上许多事情也并不是说就一点转机都没有。\n人一生当中，有哪个是一帆风顺、没有挫折呢？正所谓人生不如意事常八九，真正顺心的时候屈指可数。无论是修真者还是尘世中人，如果遇到事情就纠缠于其中，那么活着未免太累了。而如果每件事都想去寻找一个最好的结果，也太不现实，就算是仙人恐怕都无法做到这一点，否则世间又怎么会有这么多的纷争？只要尽心尽力去做，无愧于天地，无愧于本心，就算没有结果也可以无憾了！\n“不错，事在人为！就算最后的结果不能如愿，至少也能问心无愧！”想通了这一节，高庸涵心中一直横亘的沉重一扫而空，大笑声中与审香妍策马向前。",
            "summary": "高庸涵和审香妍讨论了关于不同种族之间的纷争和问题。他们认为应该尽力避免这些纷争，并尝试寻找一劳永逸的解决之道。高庸涵以源石族和七虫族为例，说明了解决问题的关键在于找到纷乱的根源并对症下药。尽管面临重重困难，但他们仍然充满信心，认为只要尽心尽力地去做，即使没有达到最佳结果，也能问心无愧。",
            "characters_in_summary": [
                "高庸涵",
                "审香妍",
                "源石族",
                "七虫族"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。\n审香妍 | 丹鼎门弟子，高庸涵的同伴，对高庸涵有好感。与高庸涵共同行动，对抗敌人。\n源石族 | 居住在焚天坑的族群，与七虫族发生冲突。与高庸涵、审香妍相识并共同行动，对抗七虫族。\n七虫族 | 虫人的族群，包括虫须和厉先生等，与高庸涵有渊源。\n源石族人 | 未知身份，与朔金齿合二为一，形成怪物。与高庸涵、审香妍相识并共同行动，对抗七虫族。\n明古溪 | 黄氏商行账房，与高庸涵、审香妍结识于戈壁旅行，具有敏锐的观察力和判断力。在龙门镇与源石族交流后，得知地底宝物的传言，推测可能与息壤有关。\n戈壁 | 本次故事发生的地点，荒凉广阔"
        }
    ]
}