{
    "chapter_title": "第一百六十九章 布局",
    "chapter_summary": "我们跟随独笑翁和凤五两位主角，从他们因误会而结怨，到在落幕峡共同生活的经历。期间，他们结识了水穷叟，并在一系列变故中相互扶持。这些变故包括焚天坑异象、目桑失踪、玄元宗衰落等，都与万仙大阵法阵图有关。高庸涵通过分析，揭示了这些事件与重始宗之间的联系。独笑翁和水穷叟因拒绝听命于神秘人物而被追杀，在十年后布下九天聚雷大阵。此外，两名修真者的灵胎被神秘人物抽取并控制，每年都需要交出灵胎进行炼制。在这个过程中，独笑翁逐渐发现了一些线索，但仍无法揭示神秘人的真实身份。这段故事涵盖了天历九百年至九三六年间的一系列变故，展现了修真者们在乱世中的挣扎与奋斗。",
    "characters_in_summary": [
        "独笑翁",
        "凤五",
        "水穷叟",
        "高庸涵",
        "焚天坑",
        "落幕峡",
        "目桑",
        "玄元宗",
        "万仙大阵",
        "重始宗"
    ],
    "pre_entity_info": "独笑翁 | 传说中的高人，实际身份是独笑翁，与水穷叟关系密切，性格幽默。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n凤五 | 凤羽族人，与高庸涵相识，拥有独特的凤羽技能。与高庸涵关系密切。\n水穷叟 | 传说中的高人，实际身份是水穷叟，与独笑翁关系密切，性格傲慢。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n焚天坑 | 高庸涵与虫人发生冲突的地方，一个危险的地穴。\n目桑 | 目桑是玄元宗的长老，拓山的同门师兄，因为争夺玄元宗的领导权而杀害了拓山\n玄元宗 | 高庸涵所在的门派，位于某个神秘的地方。\n万仙大阵 | 一座本就不属于厚土界的仙阵，如果将其留在人间，修真界一定会蜂拥而至，窥探其中的仙术。修真本来就是要一步一步踏踏实实，修为和境界两方面需要同时提升，才有可能渡过天劫飞升仙界，两者缺一不可。如果以为有捷径可走，单纯追求修为的提升，日后极有可能走火入魔。同时，仙术对于修真界而言相当深奥，极易产生理解上的偏差，强行修习，只怕更容易使修习者误入歧途。此外，修真者如果再擅自触动仙阵，万一遭到阵法反噬，必然是形神俱灭的下场。因此，必须将万仙大阵留在世间。\n天翔阁 | 修真门派之一，派专人前来祭拜高庸涵。为了寻找失落的至宝天翔飞剑，聘请独笑翁和水穷叟帮忙。\n审香妍 | 丹鼎门弟子，高庸涵的同伴，对高庸涵有好感。与高庸涵共同行动，对抗敌人。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "独笑翁因为有凤师道相助，得以暂时摆脱困境，但是他十分清楚，天翔阁肯定不会罢休，由于牵挂水穷叟的安危，于是冒险返回九重门。为了避开御风族的耳目，一路上潜踪匿行，凭借两人之间独特的符灵术，总算在曲堰谷外的瀚风洋洋底，找到了正在疗伤的水穷叟。\n原来，水穷叟自离开蜃楼之后，便察觉到情形不对。精于机关术数之学的人，通常都很相信自己的感觉，于是接连撒出数十个符灵，硬是侦知出尾随在身后的，是十多个天翔阁的修真者。两人虽然孤傲，不通人情世故，但是绝对是心思敏锐、擅于揣摩之人。水穷叟当即认定，身后的那些御风族人，极有可能于己不利。在面临危险时反而冷静下来，自知不敌，于是故布疑阵，带着身后一帮子杀手兜起了圈子。\n御风族人既然被称为天生的杀手，当然有过人之处。他们原本打算，等水穷叟离开九重门之后再悄悄动手，眼见被识破，当机立断采取围杀手段。水穷叟虽然小心谨慎，倒底还是和天翔阁修真者碰了两次面，第二次不幸受了重伤，不过总算是全身而退。由于御风族追的太紧，走投无路之下，索性闯进了曲堰谷深处。曲堰谷一向是亡灵盘踞的地方，等闲之人绝不敢擅入，水穷叟历尽艰险，利用亡灵之力才摆脱了追兵，元气大伤之下干脆躲进了瀚风洋。\n两人再度碰面，独笑翁愧悔万分，心知这次的无妄之灾，纯是自己的好奇所致，所以对水穷叟生出了一种深深的歉疚。因为独笑翁出自栖绵族，所以不宜在水底呆上太久，待水穷叟伤势稍有好转，两人便离开此地远赴中洲大陆，躲进了极西之地的落幕峡。\n经此一事，两人知道这次惹上了极厉害的对头，不敢再行走世间，惟有隐居在落幕峡中。由于水穷叟是蕴水族人，疗伤离不开水，而且最好是水中还要有一些灵气，所以独笑翁费了好大的力气，才找到一处人迹罕至的深谷。因为谷中有一眼清泉，后来两人用机关之术，将泉水汇集在一起，弄了一个池塘，其形恰如弯月，故得名月池谷。\n时隔多年之后，独笑翁静极思动，想起了与凤五的约定，打算将凤五请过来坐一坐，同时给他演示一下最新制作的机关符灵。不过这一次不敢莽撞，而是与水穷叟商议了一番，水穷叟对此倒是无可无不可。于是在这之后，每隔十几二十年，凤五总会走一趟月池谷，虽然前后不过三次，每次也就呆上几天的时间，但是与独笑翁还是成为了朋友。而水穷叟由于伤势一直没好，加上天性冷漠，不喜与外人交往，所以每次都是一言不发，在一旁冷眼旁观。，凤五对此倒也不甚在意。\n“那么，桑大哥能不能为我讲讲五哥的事情？”高庸涵了解了这些前因后果，才知道，为什么独笑翁在看到自己是玄元宗弟子之后，会停手放过自己二人，而水穷叟却不甚在意。可是对于这个问题，独笑翁和水穷叟知道的却并不多。\n“每次凤师道一来，他们总是要切磋一番，虽然老桑从没赢过，但是嘴上从来是不服输的。”水穷叟插嘴忆起往事，淡淡说道：“我记得，他最后一次到落幕峡，还是在二十多年前，那次不知为何他的心情很差，好像还失手打伤了你，是么？”最后这一问却是问独笑翁。\n“不错，那次他似乎心怀郁结，第二天便不辞而别，想来一定是有什么不顺心的事。”独笑翁回忆起那天的情景，对于凤五为何如此也是大感不解。\n“那是什么时候的事？”\n“距今差不多有十八年了！”",
            "summary": "独笑翁和凤师道（凤五）因为一场误会而结下梁子，但两人在幕后一直互相关注。在一次意外中，独笑翁帮助水穷叟逃脱了天翔阁的追捕。为了躲避敌人，他们来到了极西之地的落幕峡并在此隐居。凤五偶尔会来访，与独笑翁切磋技艺。然而，凤五在十八年前的一次来访后，突然不辞而别，令独笑翁感到困惑。",
            "characters_in_summary": [
                "独笑翁",
                "凤师道 (凤五)",
                "水穷叟",
                "天翔阁"
            ],
            "entity_info": "独笑翁 | 传说中的高人，实际身份是独笑翁，与水穷叟关系密切，性格幽默。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n水穷叟 | 传说中的高人，实际身份是水穷叟，与独笑翁关系密切，性格傲慢。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n天翔阁 | 修真门派之一，派专人前来祭拜高庸涵。为了寻找失落的至宝天翔飞剑，聘请独笑翁和水穷叟帮忙。\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n审香妍 | 丹鼎门弟子，高庸涵的同伴，对高庸涵有好感。与高庸涵共同行动，对抗敌人。"
        },
        {
            "id": 1,
            "content": "“哦！”高庸涵仔细回忆了一下凤五当日所言，前后一连贯终于想明白了。凤五之所以心神不宁，一定是因为目桑的离奇失踪。他猜的一点都不错，自目桑失踪之后，凤五百般寻访，足迹踏遍了大半个厚土界。当日正是在落幕峡空手而归之时，顺路到了独笑翁和水穷叟藏身的月池谷中，不想却失手伤了独笑翁，愧疚之下才黯然离去。[]\n二十一年前，也就是天历九百二十年，焚天坑突现异象，震惊了整个修真界，虽然包括玄元、重始两宗在内的各大修真门派，都曾派人查访，可是最终一无所获。随后，在天历九二二年，目桑离开须弥山之后离奇失踪，引发了修真界一片混乱，玄元宗逐渐成为众矢之的，玄明盛世风雨飘摇。接着，在天历九二七年，东陵道传出有仙器临世，修真者纷纷前往，就连归隐的拓山也因为目桑现身的传言，赶到了东陵道，结果在第二年年初便不幸殒命，盛世由此衰亡。其后，天历九三二年，重始宗宗主海邀黎遍邀各修真门派，会盟牧野原，唯独将玄元宗和天机门排出在外，盛世终结。再后来，厚土界连同修真界，一起陷入到混乱之中，天历九三六年，浮云城被重始宗大军攻陷，大衍王朝灭亡。\n而这一切的变故，似乎都是源于焚天坑异象，莫非异象的背后，有什么惊天的阴谋不成？之所以得出了这么一个结论，是因为在此之前的几百年中，一直风平浪静，几乎没有什么变故；而在此之后，形势一泻千里急转直下，令人怎么都看不懂。再联想到凤羽族究意堂、陶氏和黄氏，都全力抢夺的万仙大阵法阵图，以前不甚明了的疑惑，在此刻也都大致明了了。\n万仙大阵法阵图隐藏了那么多年，在盛世当中从没有人提起，也从未现世，而今一下子有这么多势力被卷入其中，可以想见，其中必有诡秘之处。还有，突然出现在厚土界的各种妖孽，以及突然冒出的纷争，无一不昭显出，所有的混乱背后似乎都有人为的痕迹。虽然还不知道，倒底是什么人在背后兴风作浪，但是可以肯定的是，此人又或是此股势力，一定与焚天坑的异象有关，一定与重始宗有关！\n想通了这一点，高庸涵并没有豁然开朗的轻松，反而有感到无比的沉重。无论此人是谁，背后还有什么势力支撑，能在二十多年内布下这么多的“局”，将天下搅得大乱，绝对不是易与之辈，说不定和魔界都有关联。不过这只能说是自己的判断，还需要再多一些证据，才能设法说服那些修真大派，要做的实在还有很多，却只能一步一步来做，急是急不来的。\n既然明白了这一点，高庸涵对于独笑翁和水穷叟居然会受制于人，自然生出了极大的好奇，因为照他的推测，极有可能也和那些隐藏在暗处的势力有关。于是转而问道：“两位大哥，你们又是怎么从落幕峡到了这里的，而且还费了这么大的力气，摆下这个九天聚雷大阵？”\n“这个么——”独笑翁似乎有些不便启齿，倒是水穷叟接过了话题，摇头道：“十年前，一个神秘人物突然闯进月池谷，要我们听命于他，我们当然不肯，于是大打了一场，结果么，哼哼！”\n当时，那人突然出现在月池谷，令两人大为震惊。开玩笑，堂堂独笑翁和水穷叟布置的山谷，岂能说进就进？要真是这样的话，机关术数之学岂不成了末流，精铸鬼工岂不徒有虚表？可是那人闯进来时，所有的机关都没有发动，两人的第一个念头就是，被凤五所出卖！放眼当今天下，能够破掉两人设置的机关、法阵之人，当然有不少，但是能如此悄无声息，令他们一点都没察觉就到了跟前的，恐怕还没人能做到。所以，就只有一种情况，凤五将入谷的方法外泄！",
            "summary": "天历九百年至九三六年间的一系列变故。焚天坑异象引发了一系列混乱，目桑失踪，玄元宗成为众矢之的，盛世衰亡。这一切都与万仙大阵法阵图有关，隐藏了多年的阵图引发了许多纷争。高庸涵通过分析，认为这一切都与焚天坑异象和重始宗有关。独笑翁和水穷叟因拒绝听命于神秘人物而被追杀，在十年后布下九天聚雷大阵。",
            "characters_in_summary": [
                "高庸涵",
                "独笑翁",
                "水穷叟"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n独笑翁 | 传说中的高人，实际身份是独笑翁，与水穷叟关系密切，性格幽默。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n水穷叟 | 传说中的高人，实际身份是水穷叟，与独笑翁关系密切，性格傲慢。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n天翔阁 | 修真门派之一，派专人前来祭拜高庸涵。为了寻找失落的至宝天翔飞剑，聘请独笑翁和水穷叟帮忙。\n审香妍 | 丹鼎门弟子，高庸涵的同伴，对高庸涵有好感。与高庸涵共同行动，对抗敌人。"
        },
        {
            "id": 2,
            "content": "不过当时的局面不容两人多想，几句话不对当即和那人打了起来，可是来人的修为之高，远超出两人的想像。那人甚至没有费多少力气，就将两人擒下，而且直接禁制了两人的灵胎。灵胎被制，对于修真者来说除了顺从之外，再无任何反抗的余地，除非是不想要命了。以两人的性格，当然不肯成为他人的傀儡，愤怒之下，就想自爆灵胎，和那人同归于尽。可惜，那人仿佛识破了这一点，不知使了个什么法术，竟然将两人的灵胎给抽出了体外。\n“什么？你们的灵胎给人抽取了？那怎么还——”听到这里，审香妍忍不住大声惊呼，随即醒悟过来，连忙掩嘴。虽然话没说完，但是她的意思，大家都很清楚，灵胎一旦被人抽取理应丧命，怎么两人还活了这么久，还会出现在这里？\n“想必是那人在两位的灵胎上做了一些手脚，然后又还了回来？”高庸涵本想追问，那神秘人的突然出现，与凤五倒底有没有关系，不过一时却不便出口，刚好审香妍有这个疑问，于是将话题接了过去。从刚开始和独笑翁见面时，就可以确定其修为不弱，既然能保住修为，灵胎自然不会丢失。再说了，他自己就有过灵胎不见的经历。\n“高老弟猜的一点也不错，的确如此！”水穷叟恨声道：“那人在我们的灵胎上加了禁制，然后每隔一年就拿去炼制，前后三年下来，我们已经是身不由己了！”\n“那么，那人和五哥倒底有没有关联呢？这么多年下来，两位对那人的来历可有什么了解？”高庸涵当然不相信凤五会出卖两人，不过对于那人的身份非常关注。\n“没有！”独笑翁用力摇了摇头，欣慰地笑道：“我们两个被抽取灵胎之后，只能躺在那里等死。当时我就想，我与凤师道虽然交往尚浅，但是自信绝不会看走眼，他是何等样人，怎么会做出这种事情？后来用心推敲之下，果然让我们找到了一些蛛丝马迹！”\n那人抽取两人的灵胎之后，可能是为了施法，曾经离开了几天。那人一走，水穷叟就忍不住破口大骂，骂独笑翁引狼入室，而独笑翁却怎么都不相信，凤五会做出这等事情。可是两人对自己的机关符灵之术太过自信，反复争论了几天，也不肯承认，有人能如此轻易地躲开那些精妙的机关。到了这个田地，独笑翁也只能怪自己有眼无珠了。\n然而几天之后，那人去而复返，将灵胎还给了两人，随后恩威并施，用尽手段，总算勉强将两人控制在手中。可奇怪的是，那人只是命二人留在谷中待命，而后飘然而去，再没有任何交代，倒叫两人有些摸不着头脑。此后每隔一年，那人便回来一趟，将灵胎拿走用秘法炼制，再还给两人。如此反复了三次，最后一次，总算让独笑翁发现了一些东西。\n高庸涵大为兴奋，连声追问道：“桑大哥，你倒底发现了什么？”",
            "summary": "两名修真者在一次冲突中被一名高人制服，他们的灵胎被抽取并受到控制。这名神秘人物每隔一年就会取走他们的灵胎进行炼制，然后将灵胎归还。在这个过程中，独笑翁发现了一些线索，但仍未揭示出神秘人的真实身份。",
            "characters_in_summary": [
                "高人",
                "修真者",
                "独笑翁"
            ],
            "entity_info": "独笑翁 | 传说中的高人，实际身份是独笑翁，与水穷叟关系密切，性格幽默。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n水穷叟 | 传说中的高人，实际身份是水穷叟，与独笑翁关系密切，性格傲慢。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n天翔阁 | 修真门派之一，派专人前来祭拜高庸涵。为了寻找失落的至宝天翔飞剑，聘请独笑翁和水穷叟帮忙。\n审香妍 | 丹鼎门弟子，高庸涵的同伴，对高庸涵有好感。与高庸涵共同行动，对抗敌人。"
        }
    ]
}