{
    "chapter_title": "第一百七十一章 制甲",
    "chapter_summary": "他认识了独笑翁和水穷叟，了解了他们的善意。两人在敬佩高庸涵的责任感后，决定提供帮助，包括玄元宗和天机门的法术支持。在两位前辈的帮助下，高庸涵开始学习炼制法器。他们将场景转移到荒凉地带，开始炼制高庸涵的护甲。独笑翁利用天雷和灵犀寒铁强化护甲，使其更加珍贵。同时，他们还计划为审香妍制作一件水月绣裙。在这个过程中，两位高手展示了不同的炼器方法和技巧，令高庸涵大开眼界。他们成功完成了护甲的炼制，并向高庸涵透露了下一步的计划。",
    "characters_in_summary": [
        "高庸涵",
        "独笑翁",
        "水穷叟",
        "审香妍",
        "荒凉地带"
    ],
    "pre_entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n独笑翁 | 传说中的高人，实际身份是独笑翁，与水穷叟关系密切，性格幽默。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n水穷叟 | 传说中的高人，实际身份是水穷叟，与独笑翁关系密切，性格傲慢。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n审香妍 | 玄元宗弟子，与高庸涵相识并共同行动，对抗敌人。\n月池谷 | 独笑翁和水穷叟藏身的地方，布置了九天聚雷大阵。\n天翔阁 | 修真门派之一，派专人前来祭拜高庸涵。为了寻找失落的至宝天翔飞剑，聘请独笑翁和水穷叟帮忙。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这话绝对是高庸涵的心里话！要是前次在矿井之中，险些被那个源石族守卫拖得同归于尽，使他明白了不可小觑任何人的话，今次的经历，也使他明白了修真之路，内中蕴含着太多的玄机。正所谓大千世界无奇不有，任何一种心法，只要修到极致，都有可能创造出奇迹，只要能制心一处，坚持不懈。世间事，其实也是这个道理！\n话说到了这等程度，高庸涵已经完全可以确信，独笑翁和水穷叟的确对天机门没有什么恶意，那么便可以起身告辞了。这次虽然没有打听到多少凤五的消息，但是收获也极大，至少对于眼前的局势，有了十分深刻的认识。这么多成名已久的修真高手，这么多隐藏势力，这么多恩怨情仇，似乎在这短短的一二十年间，陆续显现出来。倒底是什么东西，驱使这些埋藏了许久的隐秘，一下子爆发出来呢？难道是各家各派为了各自的大计，难道是万仙大阵中遗留的仙器，又或是天下大势本来就是合久必分，还是魔界在背后挑拨？\n独笑翁和水穷叟的目的很简单，就是炼制出银龙符灵，破解掉灵胎中的禁制，而且压根就没有给自己揽那么多的责任。不过他们的眼光很准，而且看的很深，一眼就看出了高庸涵心事很重，转念一想就释然了。一个可以为了师门，为了异族的普通生灵，就能置生死于不顾的人，可以想见在他身上背负了多少重任。不错，以他们两人的性情和平日里的为人，是万万不会做这些事情，但是却并不妨碍他们对高庸涵的欣赏和钦佩。\n这个道理很简单，这个世上甘愿舍己为人的，绝对只是极少数，倒不是说人心不古，实在是说着容易做着太难。但是，几乎每个人都会希望，在自己危难之际能有人施以援手，这也是人之常情。所以，像高庸涵这一类人，可想而知是多么的难得。独笑翁和水穷叟只相互看了一眼，就已经明白对方的心思，就算不看在凤五的面上，单凭高庸涵这等心怀天下、急公好义，就应该想办法帮帮他！\n“高老弟，我们如今被困于此，别的也帮不了你什么。玄元宗和天机门的法术高深莫测，这是世所公认的事情，我们自然不便班门弄斧，唯一拿的出手的不过是一些小东西，还望你不要见笑！”",
            "summary": "高庸涵经历了两次事件，让他明白了修真之路的奥秘和不可小觑任何人。他与独笑翁、水穷叟相识，了解到他们并无恶意。两人看出高庸涵背负重任，心生敬佩，决定帮助他。尽管他们无法直接帮助高庸涵解决困境，但他们愿意提供玄元宗和天机门的法术支持。",
            "characters_in_summary": [
                "高庸涵",
                "独笑翁",
                "水穷叟",
                "玄元宗",
                "天机门"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n独笑翁 | 传说中的高人，实际身份是独笑翁，与水穷叟关系密切，性格幽默。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n水穷叟 | 传说中的高人，实际身份是水穷叟，与独笑翁关系密切，性格傲慢。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n玄元宗 | 玄元宗是高庸涵所在的门派。\n天机门 | 高庸涵所在的门派，位于天机界\n月池谷 | 独笑翁和水穷叟藏身的地方，布置了九天聚雷大阵。\n天翔阁 | 修真门派之一，派专人前来祭拜高庸涵。为了寻找失落的至宝天翔飞剑，聘请独笑翁和水穷叟帮忙。"
        },
        {
            "id": 1,
            "content": "独笑翁忽然有此谦恭的表白，在高庸涵来说颇感意外，随即明白了他的意思，感动之余连连拱手：“两位大哥，我——”\n“高老弟不必如此！”水穷叟摆了摆手，微微笑道：“我们两人是什么脾气，自己心里清楚得很，一辈子得罪了多少人数也数不过来。但是说句托大的话，这百八十年，能被我们兄弟看得起的，不过寥寥可数的七八个人而已。说实话，我们虽然但痴长你一百来岁，若论心境却自叹不如，至少你的胸襟气魄，就是我们所佩服的。所以我们决定尽自己所能，帮你炼制一两样法器，你看如何？”\n“两位大哥如此厚爱，当真是感何可言？”这是固所愿耳不敢请耳的好事，就连审香妍都大为兴奋。\n“高老弟，我刚才看见你有一件护甲，可是你自己炼制而成的么？”独笑翁对那件褐纹犀甲颇感兴趣，看见高庸涵点头应承，当下率直说道：“不过我观之尚有不足，可否拿出来瞧瞧？”\n高庸涵二话不说，褐纹犀甲从体内窜出，跟着灵力流转，整套护甲全部脱落下来，用双手捧着递给了独笑翁。独笑翁接在手里，放出神识闭目感受了一下，“咦”了一声，缓声说道：“嘿嘿，你这件护甲花样很多，倒是贵重得很呐！居然是——”[]\n“居然是以灵犀寒铁为基，内中含有天机门的灵符之力，和鸿铸天工的法阵护持，可见当初制甲之人花费了一番苦心。嗯，内中还有异兽的躯壳？不对，应该是七虫族人的躯壳！这两样材料，你用灵胎阳火之力，按照我们精铸鬼工的炼甲秘术炼制而成。这炼甲术和我们的路子一模一样，应该是凤师道那个老家伙传给你的，这个老不死的，当年可是答应过我不会外传，我才交给他的，哼！”独笑翁这番话夹七杂八，唠唠叨叨，却猜的八九不离十，单只这份本事，就令高庸涵大为钦佩。独笑翁续道：“也不知是你运气好，还是天生与雷电相通，居然利用天雷之力，将少量的银颦玄铁熔化于其中。这份心思虽然巧妙，但是却毫无章法，这么做简直是暴殄天物！”\n高庸涵听得眼睛都直了，独笑翁只是随手这么一试，就如同亲眼所见，说的头头是道，一代机关学大师果然名不虚传。\n“啧啧！”独笑翁边说边摇头，到最后终于忍不住数落道：“这些材料虽说都不算太贵重，可是对于寻常修真者而言，已经是很不错的材料了。而且天机门的灵符，和鸿铸天工的法阵，再加上我们精铸鬼工的炼甲术，无一不是炼器的上乘之法。结果却给你揉到一起，弄得乱七八糟，连一半的功效都没发挥出来，简直是胡闹！”\n高庸涵哪里还敢答话，惟有报以苦笑，其实这也是他自己不肯说的缘故，既然做的不好，有再多的理由也没用。要是独笑翁得知，这是高庸涵生平第一次炼器的结果，恐怕会惊得连下巴都掉在地上。哪有第一次炼器就有这么大的胆子，敢弄得这么复杂，也不怕遭到反噬。莫非真的如俗语所说，无知者无畏么？\n“高老弟，你这件护甲问题太多，就交给我处置吧！”独笑翁最见不得这种暴殄天物的作法，尤其还是用自己的炼甲术炼制而成，那就更加不能容忍了。这句话虽说是询问，但是却有着一股不容反对的霸道，说完也不等高庸涵回答，一缕乌光弹向天空。周围的景象一阵扭曲，那些奇峰怪石、幽谷流泉、四时交替的美景瞬间消失，周围呈现出一派荒凉，四人一马转瞬回到了茫茫戈壁。",
            "summary": "高庸涵受到了水穷叟和独笑翁的帮助，这两位百八十岁的前辈决定尽自己所能帮助高庸涵炼制法器。高庸涵将自己的护甲拿给独笑翁查看，独笑翁对其中的材料和炼制方法进行了评价，认为高庸涵的护甲浪费了许多珍贵的材料，并决定亲自为其改进。随后，他们将场景转移到了一片荒凉的地带，开始了炼制工作。",
            "characters_in_summary": [
                "高庸涵",
                "水穷叟",
                "独笑翁"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n水穷叟 | 传说中的高人，实际身份是水穷叟，与独笑翁关系密切，性格傲慢。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n独笑翁 | 传说中的高人，实际身份是独笑翁，与水穷叟关系密切，性格幽默。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n玄元宗 | 玄元宗是高庸涵所在的门派。\n天机门 | 高庸涵所在的门派，位于天机界"
        },
        {
            "id": 2,
            "content": "“你个矬子，性子老是这么急，真正气死我了！”水穷叟忍不住开口大骂，身下的那股清泉，随之变得混浊不堪，满是泥沙。原来，水穷叟自来到西岭戈壁之后，始终觉得不自在，费了好大的功夫，才在九天聚雷大阵附近找到了一点水源，不过这些水充其量只比泥浆好一点。忍无可忍，才极力修建了那重幻境，虽说水质并无什么变化，但是心里的感觉总是好了许多。这时独笑翁突然撤掉幻境，看见如此污秽的水流，难免有触目惊心之感。\n可是独笑翁毫不理会，双手一拍，从地底突然涌出数十个机关傀儡，在四周接连插下数十根细小的铁柱，布下了一座法阵。\n“高老弟，天机门和鸿铸天工的机关、阵法之学，均有独到之处，乃是世间绝学，不过并不适于炼器。而灵犀寒铁虽然难得，但是已有了银颦玄铁，难免太过重复，干脆弃而不用。所以你这件护甲，我要拆了重新炼制！”\n独笑翁口上说着，手上也没停，一道道符篆打进护甲里面，就见原本坚硬柔韧的护甲，一下子缩成了一团。跟着，独笑翁一个人走进法阵当中，挥手撒出数十个符灵。符灵漂浮在法阵上方，配合着一阵晦涩难懂的法咒，在空中不断排列成符篆的模样，渐渐地，法阵上空聚集了大团的云雾。\n炼器之法有很多种，大致可以分为两大类，一类是靠自身的修为，一类是借助外界的天火、雷电等。虽然两者所用的灵力不同，但是单就过程而言，却相差无几，都是将采集来的材料熔化，然后将符篆、法阵、灵符等注入其中，至于出来以后倒底是什么样子，则纯粹看个人的眼光了。高庸涵虽说于雷电别有领悟，然而却不大不懂得如何借助这股外力，此时一看就知道，独笑翁是想借助天雷炼器，当即睁大了眼睛仔细观看。\n云雾愈来愈浓，四周的天色完全暗了下来，独笑翁身在法阵之中念念有词。忽然抬手一指，一条银龙从云雾中窜出，张嘴就是一道霹雳砸在护甲之上，护甲发出一声闷响，忽然飞到半空，放出耀眼的银光。独笑翁又是一指，那银龙盘旋而下从护甲上掠过，一道更加粗大的闪电劈到护甲之上，护甲上的银光突然凝结成一个光球。一道乌光倏地飞出，瞬间将那团光球给收了，随即飞回到独笑翁手中。高庸涵看的真切，那团光球应该就是银颦玄铁，而乌光则是被自己破了护身的临星冕影。\n收了银颦玄铁，独笑翁猛地跃到半空，站到那条银龙头顶，双手环抱，暴喝一声吐出一口紫气。这下连审香妍都看出来了，独笑翁为了炼制这件护甲，甚至不惜吐出本命真元之力。紫气没入云中，云雾中无数条细小的天雷闪电凭空落下，全部汇集到那些铁柱上面。接着数十道粗如儿臂的闪电，从铁柱顶端喷涌而出，将护甲层层包裹起来。一时间，护甲红光大盛，并伴随着连绵不断的炸响，似在抵御雷电的侵蚀。\n“咦！没想到这些灵犀寒铁竟然如此坚固，看来当日炼器之人修为不低啊！”水穷叟在一旁自言自语，高庸涵却不由自主地想起了师父，因为最初那件迴纹犀甲正是权思真人所制。\n这时，响声渐渐平息，独笑翁手臂暴涨，一把从护甲中扯出一团寒铁，随手扔给了水穷叟：“冷老头，这团灵犀寒铁曾被天机门的高手炼制过，殊为难得，你干脆也给那个小丫头做一件衣衫吧！”\n水穷叟见猎心喜，哈哈一笑，接过灵犀寒铁，纵身跃进法阵之中，如同搓软泥一般将寒铁反复揉捏，向审香妍问道：“丫头，我给你做一件水月绣裙如何？”\n“那可是求之不得了！”此行有此收获，审香妍当真是喜出望外。",
            "summary": "水穷叟因找不到水源而对独笑翁发火。独笑翁突然撤掉幻境，看到浑浊的水流感到震惊。然而，他不顾水穷叟的抱怨，开始布置一个法阵来炼制护甲。他利用天雷和灵犀寒铁来强化护甲，成功地将银颦玄铁融入护甲中。水穷叟对此表示惊讶，并决定用这部分灵犀寒铁为审香妍制作一件水月绣裙。",
            "characters_in_summary": [
                "水穷叟",
                "独笑翁",
                "银颦玄铁",
                "审香妍"
            ],
            "entity_info": "水穷叟 | 传说中的高人，实际身份是水穷叟，与独笑翁关系密切，性格傲慢。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n独笑翁 | 传说中的高人，实际身份是独笑翁，与水穷叟关系密切，性格幽默。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n审香妍 | 玄元宗弟子，与高庸涵相识并共同行动，对抗敌人。\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n玄元宗 | 高庸涵所在的门派\n天机门 | 高庸涵所在的门派，位于天机界"
        },
        {
            "id": 3,
            "content": "独笑翁和水穷叟虽然都是借助天雷之力，但是炼器之法却各不相同。\n灵犀寒铁被剥离出来，只剩下一团红光，独笑翁扬手将临星冕影和银颦玄铁抛出，一同融入到红光之中。随后不断驱使银龙，以天雷至刚至阳之力，将其揉合到一起。伴随着低沉的法咒，一道道天雷弯曲成各种符篆，不断地劈到护甲之上，声势惊人。在电闪雷鸣中，红光、乌光、白光交织在一起，竟然渐渐变成了淡淡的鎏金色。\n水穷叟那边则是另外一番情景。一个人就静静地站在法阵当中，慢条斯理地搓揉着灵犀寒铁，偶尔才有一条条细如游丝的闪电，从指尖轻轻划过。只是越往后，周身的水气越盛，到最后整个身影都被水气笼罩，完全看不清他在做什么。\n两人一静一动，一阴一阳，却都是借助的天雷之力，令高、审二人大开眼界。尤其是高庸涵，一直以来都注重自身的修为，却不知还可以这般借助天地之威。这次炼器，于他日后的修行，也有极大的助益。\n过了差不多小半个时辰，猛地传来一声龙吟，独笑翁和水穷叟双双跃出法阵。云雾淡然消散，那些傀儡再次钻出，将铁柱带回到地底，四周又恢复成茫茫戈壁，一点痕迹都没留下。\n“成了！”两人手中各自拿着一件护甲，分别递给了高庸涵和审香妍。\n高庸涵将护甲刚刚接到手中，护甲随即没入体内，心头涌起一股说不出的感觉，只觉得这件护甲既陌生又熟悉。正在品味，就听见审香妍连声娇呼：“高大哥，这件水月绣裙好漂亮，而且还能随心意所动，实在是太奇妙了！”\n高庸涵抬眼看去，就见审香妍穿着一件水青色的长裙。上身裁剪的十分合体，周身隐隐似有水气流动，亦真亦幻；群摆薄如蝉翼，上面零星点缀着几朵银色水花，水花宛如具有生命一般缓缓流淌。整件长裙清新脱俗，配上她那绝世容颜，就如同待放的幽莲，令天地都失去了颜色。\n独笑翁拍手赞道：“想不到你这次这么大方，居然把珍藏了多年的水月丝都拿出来了，我当年可是找你要了多次，你都跟要你命似的，死活不肯拿出来！”\n“放屁，老子是看灵犀寒铁对法术没有作用，才将水月丝加进去的。不然到时候一说是我水穷叟做的东西，却连粗浅的法术都抵挡不了，岂不坠我的名头？”水穷叟嘴上兀自强硬，可是眼神中却充满了笑意：“你不是一样，把辛辛苦苦炼制的一个临星冕影，也给加了进去？”\n“嘿嘿！我和高老弟交过手，他的修为不弱，对于雷电有很深的天赋，可惜却不懂得从天地中汲取所需。我这也是看着着急，才干脆把临星冕影给熔了进去。”\n两人的几句话，令高庸涵和审香妍大为感动。虽然不知道水月丝是什么东西，但是能被独笑翁和水穷叟如此看重，其珍贵之处可想而知，至于临星冕影那就更不用说了。\n“两位大哥，大恩不言谢，总之我一定不负二位所望！”高庸涵一揖到地，审香妍也盈盈拜了下去。两人不再多说，真正的情意，岂是言语所能表达？所有的感激都在这一拜中，这一拜，拜的心甘情愿，情真意切！\n到了这一步，众人的交情已然不同，当高庸涵提出告辞之时，独笑翁笑问道：“高老弟，你们下一步打算去哪里？”\n“驻木村！”\n“你们可是打算去找重始宗的麻烦？”独笑翁面容一整，眉头渐渐皱了起来：“那里最近出现了一帮子苦行者，情况十分复杂，如果没什么重要的事情，还是不要趟这浑水！”\n“哦？”高庸涵一惊，答道：“我并非想去招惹重始宗，只是想去找一些同门，打探一些玄元宗的事情。”\n“驻木村那里早已没了玄元宗弟子，你要是真想了解玄元宗的情况，倒不如直接上倚刚山真玄观，找遣云真人。”\n“遣云真人？”\n“不错，所谓‘付与孤光千里，不遣微云点缀’，便是这遣云真人！”",
            "summary": "独笑翁和水穷叟两位高手正在利用天雷之力共同炼制一件护甲，分别赠予高庸涵和审香妍。过程中，他们展示了不同的炼器方法和技巧，令高庸涵大开眼界。他们成功完成护甲的炼制，并告诉高庸涵他们下一步的计划。",
            "characters_in_summary": [
                "独笑翁",
                "水穷叟",
                "高庸涵",
                "审香妍",
                "无"
            ],
            "entity_info": "独笑翁 | 传说中的高人，实际身份是独笑翁，与水穷叟关系密切，性格幽默。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n水穷叟 | 传说中的高人，实际身份是水穷叟，与独笑翁关系密切，性格傲慢。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n审香妍 | 玄元宗弟子，与高庸涵相识并共同行动，对抗敌人。\n无 | 无\n玄元宗 | 高庸涵所在的门派"
        }
    ]
}