{
    "chapter_title": "第一百七十四章 索桥",
    "chapter_summary": "作者智行一带领读者领略了倚刚山的美丽景色和其独特地理位置。在这座山峰上，主人公高庸涵和审香妍开始寻找重始宗和玄元宗的弟子。在这个过程中，他们结识了热情好客的源石族人，感受到了与外界不同的氛围。高庸涵和叶帆在谈论各种习俗、信仰和历史文化的交汇时，产生了不同的看法。高庸涵认为各族间的纷争未必全是坏事，可以形成一种制约并促进各自的发展；而叶帆则希望有人能统筹全局，避免大的危机。在寒索桥上，两人继续讨论这些问题，直到云雾中的桥突然中断，他们需要克服三十余丈的距离才能通过。",
    "characters_in_summary": [
        "高庸涵",
        "审香妍",
        "源石族人和叶帆",
        "倚刚山",
        "寒索桥"
    ],
    "pre_entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n审香妍 | 玄元宗弟子，与高庸涵相识并共同行动，对抗敌人。\n倚刚山 | 源石族的圣地，据传有石魂存在。\n水穷叟 | 传说中的高人，实际身份是水穷叟，与独笑翁关系密切，性格傲慢。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n独笑翁 | 传说中的高人，实际身份是独笑翁，与水穷叟关系密切，性格幽默。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n玄元宗 | 高庸涵所在的门派",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "在智行一的《九界风物通志》当中，对于倚刚山的高、险、奇花费了大量的笔墨。倚刚山山势之高，在中洲大陆首屈一指，尤其是烈荡峰，和天堑山脉的天绝岭，被誉为当世两大奇峰。倚刚山山崖之险，是由于许多山峰都是倒悬于半空，之间全凭索链相连，连苍猿、飞鸟都无法涉足。至于一个“奇”字，却全是因为奇势迭出、怪石森然，山麓之崖远混天碧，咸会于层层云海之巅。\n极目望去，脚下是重岩叠嶂，山腰以下全是宛如流水般的云雾茫茫，远处是若隐若现、飘渺难寻的奇峰。阳光洒在云海之上，如同涂抹了一层金色，令人胸怀为之开阔，这等奇景竟是恍如仙境一般。\n高庸涵第一次踏上倚刚山，胸中情不自禁生出一股豪迈，惊讶之余忍不住赞道：“源石族人性情粗豪，这倚刚山却集秀美与雄奇于一身，当真是令人想不到！”\n“我原以为悬空岛和星河屿，已是世间最美的景致，却不料倚刚山另有一种雄浑，我实在是难脱井底之嫌了。”审香妍也被眼前的景象所折服，秀目中异彩连连。\n自从辞别独笑翁和水穷叟之后，高庸涵倒底还是放心不下，与审香妍一道悄悄去了一趟驻木村。轻霜的脚程很快，而且蹄铁是独笑翁奉送，四足翻飞，只用了不到两天就到了旭日原。在旭日原，两人费了好大的力气，才在一处绿洲旁找到一处村落，不过村子里住的却是一帮蒙头赤脚的苦行者，根本没有任何重始宗和玄元宗弟子的身影。原本还想打听一番，可是那些苦行者对两人十分冷漠，甚至可以说有些敌视，无奈之下只得作罢。\n苦行者的来历颇有些令人叹息！玄明盛世期间，出于各种原因，对于玄元、重始二宗的某些做法心怀不满的修真者，以传承自家道统为名渐渐聚集在一起。初时并没有什么特别之处，时间长了便演变为今时今日的形象，他们对外自称是行走世间的苦修之人，后来被人称作苦行者。苦行者是这么一种来历，当然会被修真界所排斥，不过他们对此倒看的很开，并不争执，依旧我行我素，不以为意。\n任何一个门派，都难保门下不出什么险恶之徒，更何况苦行者这种极其松散的组织？苦行者中的成分十分复杂，什么种族的人都有，这么一来难免良莠不齐。后来一些犯下恶行、或是叛逃师门的修真者，走投无路之下也多混迹其中，这就使得苦行者在世人中的口碑，愈发地恶劣了。随着时间的推移，尤其是到了近几十年，苦行者与所谓的正派之间，关系越来越紧张，由最早的相互冷漠发展到相互鄙夷，甚至敌视。[]\n高庸涵不知道这些苦行者从何而来，又为何聚集在驻木村，但是他并不打算、也不想去了解。既然没有任何收获，索性直接赶往倚刚山，拜访真玄观。\n从西岭戈壁的最北端出海，乘坐海船横渡瀚风洋，经过半个多月，到达中洲大陆。在余晖渡下船以后，又改乘小舟到了夕州。夕州位于浮云巅的西面，本是大衍国前往南洲大陆的必经之路，以前曾是大衍国的重镇，不过如今面目全非，早已成了异族盘踞的地方。高庸涵不愿多事，骑着轻霜一路行来，只在途中的集镇上采买一些干粮，并不住宿，以免引来不必要的麻烦。反正两人都是修真之人，就算夜宿于山野之中，也没什么大碍。\n这么一路北上，过浔夕河，在一处名为离亭的古驿凭吊了一番，然后日夜兼程，在九月底赶到了倚刚山脚下。倚刚山浮于半空，原本并没有通路，源石族当初为了南下收集灵石，穷数年之力以巨石堆出了一道山脊，这才有了一条山路。山路十分险峻，所幸轻霜神骏异常，两人没费多少力气便到了寒索桥边。\n说来也怪，在倚刚山之外的地方，如西岭戈壁、夕州等地，遇到的源石族人虽然性情直爽，但是对于外族之人总会有意无意间流露出几丝戒备。倒是踏上倚刚山之后，所遇的源石族人，无论是普通百姓还是把守门户的士卒，均大度且好客，令高、审二人大为感慨。想来定是倚刚山的源石族人，接触的外人并不多，所以没有受到外界太多的干扰，仍保持了豪爽、淳朴的本性。而那些常年在外的源石族人，由于对世事体会较深，反而生出了许多心计，这其间的得失，实在是很难说的清。",
            "summary": "作者智行一详细描绘了倚刚山的壮丽景色及其独特的地理位置。主人公高庸涵和审香妍在寻找重始宗和玄元宗弟子的过程中，意外发现了这座美丽的山峰。他们在倚刚山上遇到了热情好客的源石族人，感受到了与外界不同的氛围。",
            "characters_in_summary": [
                "高庸涵",
                "审香妍",
                "源石族人",
                "倚刚山"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n审香妍 | 玄元宗弟子，与高庸涵相识并共同行动，对抗敌人。\n源石族人 | 高庸涵的盟友，与高庸涵一起行动，对抗七虫族。\n倚刚山 | 源石族的圣地，据传有石魂存在。\n水穷叟 | 传说中的高人，实际身份是水穷叟，与独笑翁关系密切，性格傲慢。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n独笑翁 | 传说中的高人，实际身份是独笑翁，与水穷叟关系密切，性格幽默。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。\n玄元宗 | 高庸涵所在的门派"
        },
        {
            "id": 1,
            "content": "其实自九界坍塌以来，九大种族骤然相遇，相貌体态、生活习俗、文化背景都大为不同，自然不可避免地会产生许多碰撞，碰撞的结果无论是好是坏，彼此都会受到他人的影响。这就牵扯出了一个很重要的问题，各种习俗、信仰乃至历史文化的交汇，倒底会产生什么样的后果？对于这个问题，高庸涵曾和叶帆有过极其深刻的交谈。\n按照叶帆的说法，如果没有九界坍塌的天灾，厚土界当然还是人族的天下，尽管人族内部也是纷争不断，但是总不至于出现事关种族存亡的危险局面。尤其是盛世呈现衰败的那几年，山雨欲来、暗流涌动的局势，无论是哪一族只怕都会感到分外担忧。因为在这种局面之下，想要独善其身几乎不可能，而一旦卷入到纷争之中，不知又会死伤多少性命。所以在叶帆看来，如此多的种族全部挤在厚土界，肯定不是一件好事！只能寄希望再出来一位圣人，又或是各族各派坐下来，划出一个章程，大家按照约定行事，才能避免出现大的危机。\n高庸涵的看法略有不同。他认为，自九界坍塌以来，各族间虽然发生了无数次的纷争，但是也未必全是坏事。为什么这么说呢？自天地间有了生灵之后，尤其九大种族，哪个不是逆天而行？单只修真而言，便是如此，更不要说在各族的发展历程中，伤了多少无辜生灵的性命，打破了多少自然界的平衡。这么多种族聚在一起，只要能维持一个大体平衡的局面，无形中便会形成一种制约，同时也能促进各自的发展。所以，只要能有人统筹全局，比如说像玄元、重始二位道尊那样，各族之间并非无法和谐相处。\n两人的观点出入较大，但是大家的出发点都是好的，虽则看法不同，却也算是殊途同归，总之还是希望能天下太平。其后两人笑道，看谁能做到这一步，尽管这只是一时的戏言，但绝对算得上是相互勉励之词。不过后来的事态发展，终究没能如愿，各族之间的猜忌也越来越深。只是在遇到这些淳朴的源石族人，高庸涵才回想起当日的情景。逝者已矣，而生者果真走上了这条路，任谁恐怕都说不清里面的道理。\n不过这些感叹来得快，去得也快，高庸涵毕竟是提得起放得下的好汉子，很清楚自己该做的事情。既然一路走来，已经到了这一步，那就要义无反顾地走下去。当下一牵轻霜，顺着寒索桥朝前走去。\n寒索桥严格说起来，只是一条铁索，看上去与灵犀寒铁有几分相似，不过从品相上来说，要略逊一筹。铁索上每隔三丈便横贯一条青石板，青石板长七尺宽四尺，十分的工整，就这么一直延伸到云雾之中，不知倒底会去往何处。这座桥太奇特了，奇特的令人咂舌，走了几步，高庸涵才想通，为什么青石板会每隔三丈才铺一块，那是因为源石族人的步伐不多不少，正好是三丈。\n这么布置，在很大程度上限制了异族的行动，至少还从没听说过哪个异族，曾攻进倚刚山。而浮云巅的擎苍古道，虽然是在悬崖峭壁上开凿出来的，但是比起寒索桥来，差了可不止一点半点。而且这座桥还有一个很危险的布置，桥身两侧居然什么防护的东西都没有，走在桥上，除了要一截一截地跃过去，还得抵御山间不时袭来的山风。山风初时并不大，但是越往深处便越猛烈，想来只有源石族那等沉重的身躯，才会对山风无所畏惧。种种巧妙的设置，完全是一副易守难攻的态势，如此细腻的心思，实在是很难让人相信这是源石族人所能想出来的。\n云雾之中，目力所及充其量不过一、两丈，连下一块青石板在哪里都看不清楚，加上山风吹得桥身来回晃动，由此可见寒索桥险到了何种程度。桥下的深渊倒底有多深，恐怕没几个人知道，但是从这上面摔下去，就算是修真者只怕也很难生还，这等天险要是换作寻常人走在上面，只怕吓都吓死了。\n寒索桥很长，两人默默盘算了一下，足足走了十余里，才透过云雾隐约看见了山崖的模样。从寒索桥的坡度来看，这里比起刚才那处山崖，只怕要高出数百丈。又走了两里，云雾终于渐渐散去，映入眼帘的是一座好大的山崖。从寒索桥上望去，根本看不到头，粗粗估算了一下，方圆至少在百里之上。\n眼看还差三十余丈就要踏上对面的山崖，到了此处桥突然“断”了！其实也不能说“断”，只是铁索上的青石板突然没了，这一下就有些麻烦了。以高庸涵和审香妍的修为，这三十余丈也不是什么问题，只是轻霜就过不去了。说实话，这么朝夕相处了一个来月，两人和这匹马的感情已经很深，当然舍不得把马留在桥上。无奈之下，只得朝对面喊了一嗓子。\n对面驻守了数十个源石族的武士，早就看到了高、审二人，听到两人呼唤，其中一人走到山崖边问道：“你是什么人，到倚刚山来做什么？”\n“我是玄元宗弟子，欲前往真玄观朝拜祖师！”此时此地，当然不可能说出任何有关天机门的话来，况且这么说也并没有错。光明磊落自然是好的，但是任何事情都不是一成不变，需要审时度势，如果一味的实话实说，那只能说是愚笨了。\n果然，此话一出，另一个人惊呼了一声，随后大喝道：“放行！”",
            "summary": "高庸涵和叶帆就各种习俗、信仰和历史文化的交汇产生了不同的看法。高庸涵认为各族间的纷争未必全是坏事，可以形成一种制约并促进各自的发展。而叶帆则希望有人能统筹全局，避免大的危机。两人在寒索桥上讨论这些问题，直到云雾中的桥突然中断，他们需要通过这的三十余丈。",
            "characters_in_summary": [
                "高庸涵",
                "叶帆",
                "寒索桥"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n叶帆 | 可能与高庸涵、审香妍有关的角色，身份未知\n审香妍 | 玄元宗弟子，与高庸涵相识并共同行动，对抗敌人。\n源石族人 | 高庸涵的盟友，与高庸涵一起行动，对抗七虫族。\n倚刚山 | 源石族的圣地，据传有石魂存在。山势之高，在中洲大陆首屈一指，尤其是烈荡峰，和天堑山脉的天绝岭，被誉为当世两大奇峰。山崖之险，是由于许多山峰都是倒悬于半空，之间全凭索链相连，连苍猿、飞鸟都无法涉足。一个“奇”字，却全是因为奇势迭出、怪石森然，山麓之崖远混天碧，咸会于层层云海之巅。\n水穷叟 | 传说中的高人，实际身份是水穷叟，与独笑翁关系密切，性格傲慢。与高庸涵发生冲突，争夺息壤。在寻找天翔飞剑的过程中，因与天翔阁的冲突而选择逃跑。"
        }
    ]
}