{
    "chapter_title": "第一百七十六章 轶事",
    "chapter_summary": "源石族人玉南城与高、审二人一起喝酒闲聊。这个村子是因为拓山老宗主的问道之地而得名的。玄元道尊，原名叶无忧，曾经是一位行侠仗义的英雄人物。后来，他顿悟得道并开始四处传播教化，首先来到了倚刚山，帮助了处于困境中的源石族。上仙狐晏调查发现，凤羽族族长羽农操控铁梁盗取石魂，企图挑起源石族与人族的战争。羽农被囚禁，战争结束，但铁梁被冤枉流放。后来在冰沐原遭到冰精袭击，幸得蕴水族相救。狐晏要求叶行天为铁梁道歉，引发纷争。与此同时，岭南绿城栖绵族与诡门发生冲突。狐晏产生重塑厚土界成为原界帝君的想法，导致修真者间的厮杀。原界帝君失踪后，厚土界进入战国争雄时期。源石族在战争中遭受严重损失，灵石采集受到影响。这时，玄元真人突然出现，化解了矛盾。审香妍并非玄元宗弟子，而是丹鼎门的弟子。玉南城得知这一事实后，表示敬意并询问了审香妍的身份。高庸涵解释道，他们担心审香妍的身份会给贵族和人族之间的不和带来麻烦，而非故意隐瞒。回顾玄元道尊在倚刚山的事迹，他通过说服木蝶撤兵、消除壑山的复仇念头以及修复寒索桥等方式，帮助源石族解决了一些问题。他还在这里开坛说法，吸引了大量听众，使得玄元宗逐渐发展壮大。然而，玄元道尊不希望弟子们过于注重形式，而忽视了内心的修行。因此，他在飞升后，阻止了原地修建道观的计划。如今，倚刚山上唯一的植被就是当年玄元道尊种下的一些红掌和细柳。",
    "characters_in_summary": [
        "源石族人",
        "高",
        "审",
        "玉南城",
        "拓山老宗主",
        "玄元道尊",
        "叶无忧",
        "狐晏",
        "羽农",
        "铁梁",
        "蕴水族",
        "叶行天",
        "审香妍",
        "丹鼎门",
        "玄元宗",
        "木蝶",
        "壑山",
        "寒索桥",
        "倚刚山",
        "岭南绿城",
        "栖绵族",
        "诡门",
        "厚土界",
        "原界帝君",
        "冰精"
    ],
    "pre_entity_info": "源石族人 | 高庸涵的盟友，与高庸涵一起行动，对抗七虫族。\n玉南城 | 源石族的领导者之一，与高庸涵、审香妍等人结盟，共同对抗七虫族。与高庸涵、审香妍等人一起在焚天坑找到洞穴，与铁洛酋相识并于其建立友谊。与高庸涵一起对抗狂尊等敌人，争夺息壤。\n审香妍 | 玄元宗弟子，与高庸涵相识并共同行动，对抗敌人。\n丹鼎门 | 位于丹鼎界的门派，审香妍所在的门派\n玄元宗 | 高庸涵所在的门派\n寒索桥 | 连接倚刚山两座山峰的桥梁\n倚刚山 | 玄元道尊第一次上倚刚山传道的地方，拓山老宗主在此皈依玄元宗。\n诡门 | 朔金齿所属的门派，位于诡界。\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n火螈 | 与高庸涵合作对抗敌人\n狂尊 | 高庸涵的朋友",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "村子里的房舍虽然十分高敞，但是像源石族人这么大的身躯，还是装不下的。玉南城坐在亭子外边，刚好比亭子矮了一个头，和高、审二人喝酒聊天倒也没什么不便。\n“这个村子，因为是拓山老宗主问道的地方，所以叫问道村。”玉南城侃侃而谈：“当年，天下大乱，玄元道尊游历到倚刚山的时候，还是——”\n玄元道尊的来历十分奇特，他的父亲曾是大衍国皇太子，后来由于身陷皇位之争，最终厌倦了世俗间的争权夺利，和千灵族的一位女祭司一起归隐于山野。玄元道尊出生于天历四百五十三年，据说降生之日天现异象，异香扑鼻天花乱坠，堪比仙人下凡。道尊天资聪颖，自幼便开始修习法术，从其父母亲那里，学到了天机门和丹鼎门的诸多心法，后来更是将其融会贯通，自创若干法门。\n玄元道尊起初行走世间，用的是叶无忧的名字，留下了许多行侠仗义的故事，至今仍为人津津乐道。后来，道尊有感于厚土界常年纷争不断，于是在天堑山脉的天绝岭闭关苦思，打算想一个一劳永逸的办法，将世间的种种苦厄全部消除。天历四百九十四年，道尊终于顿悟得道，于是四处奔走广传教化，而到的第一个地方就是倚刚山，因为源石族当时可谓是困顿交加。",
            "summary": "在问道村，源石族人玉南城与高、审二人喝酒聊天。问道村是因拓山老宗主的问道之地而得名。玄元道尊，原名叶无忧，曾是行侠仗义的英雄人物。后来，他顿悟得道并四处传播教化，首先来到了倚刚山，帮助困境中的源石族。",
            "characters_in_summary": [
                "源石族人玉南城",
                "高",
                "审",
                "问道村",
                "拓山老宗主",
                "玄元道尊",
                "原名叶无忧",
                "倚刚山"
            ],
            "entity_info": "倚刚山 | 玄元道尊第一次上倚刚山传道的地方，拓山老宗主在此皈依玄元宗。\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n审香妍 | 玄元宗弟子，与高庸涵相识并共同行动，对抗敌人。\n源石族人 | 高庸涵的盟友，与高庸涵一起行动，对抗七虫族。\n火螈 | 与高庸涵合作对抗敌人\n狂尊 | 高庸涵的朋友"
        },
        {
            "id": 1,
            "content": "自从上仙狐晏下凡，很快就查明，大衍国上将军铁梁之所以会盗取石魂，完全是凤羽族羽幽部族族长羽农在背后捣鬼。羽农为了夺取大衍国治下的须弥山，用摄魂术操控铁梁盗取石魂，设法挑起了源石族和人族之间的战争。羽农作为罪魁祸首，被狐晏囚禁了起来，而交战各方也在狐晏的劝阻下，纷纷罢手退回自己的领地。事情到了这一步，似乎已经结束，就在大家以为可以从此太平，不再饱受战乱之苦时，平地再起波澜。\n铁梁由于被羽农暗算，蒙受不白之冤，事发之时成了千夫所指，要不是叶行天念在他忠心耿耿，当时就把他的头给砍了。不过死罪可免，这活罪却逃不掉了，被流配到数千里之外的帘川。结果在路经冰沐原时，铁梁不幸遭到冰精袭杀险些丧命，后来幸亏被蕴水族的修真者所救，带回了洄漩海。\n事态平息后，狐晏不知如何得知了铁梁的事情，而且非常令人不解的是，他对铁梁非常看重，竟然要求叶行天下罪己诏，在天下臣民面前向铁梁赔礼道歉。这在各族眼中看来，都有些不可思议，认为狐晏是小题大做，叶行天自然也就敷衍了事，不料却招来了狐晏极大的不满。与此同时，铁梁在被送往帘川的途中，意外死去，一时间流言大盛，都说是叶行天杀人灭口以绝后患。狐晏听闻后大怒，决定严惩大衍国。\n上仙发怒非同小可，天机门、丹鼎门等修真门派自然是百般求情，可是却没有任何效果，事情一时陷入僵局，接着又发生了一件很严重的事情，岭南绿海的栖绵族，为了元木神树而大肆屠杀狂莽族，因此与诡门发生了极其惨烈的冲突。此外还有诸多纠缠不清的纷扰，令狐晏益发不耐烦，终于萌生了重塑厚土界的想法，于是自立为原界帝君，要一统天下。\n可是原界帝君的种种举动，反而使得本来已经平息的厚土界，再次陷入到混乱之中。而这一次的规模，远胜从前，就连一直独善其身的御风族和炎焱族，也被卷了进来。后来，更是在原界帝君的策动下，包括诡门在内的几大修真门派，齐聚熔海崖寥廓熔城下，爆发了九界坍塌以来，最大规模的修真者之间的厮杀。其惨烈的景象，至今仍让许多适逢其会的修真者胆寒不已，而寥廓熔城一战，也使得好些门派死伤惨重。\n可是任谁也没想到，没过多久，原界帝君突然失踪，事先连一点征兆都没有。被帝君一直打压的人族、栖绵族和炎焱族等，总算是松了口气；而一直在他身边作威作福的诡门，则遭受了灭顶之灾，至于蕴水族上善楼也不得不偃旗息鼓，退回到洄漩海。厚土界由此进入到战国争雄的局面，此时是为天历三百九十一年的大势。\n在原界帝君横行的二三十年中，源石族作为马前卒，几乎参与了所有的争斗，损失自然不小。到了群雄争霸时，所遭受的损失更大。由于拓山的亲传弟子壑山，在驻守西岭戈壁雷神堡时误信人言，擅自潜伏在夕州离亭一代，伏击了路经此地的大衍国皇太子一行。结果却误杀了同行的一位栖绵族人，惹来栖绵族严厉的报复，壑山更是在其后不久，被木蝶亲手格杀。随后，栖绵族第二次围攻倚刚山，所幸拓山在吃了一次亏以后有所准备，才不至于手忙脚乱，固守在寒索桥内端。不过，由于栖绵族的围困，源石族在外地采集的灵石，很难运上倚刚山，这对于巨擎阁来说影响十分巨大。",
            "summary": "上仙狐晏调查出凤羽族族长羽农操纵铁梁盗取石魂，挑起源石族和人族战争。羽农被囚禁，战争结束。然而铁梁被冤枉流放，后在冰沐原被冰精袭击，幸得蕴水族救回。狐晏得知后，要求叶行天为铁梁道歉，引发纷争。同时，岭南绿城栖绵族与诡门发生冲突，狐晏萌生重塑厚土界成为原界帝君的想法，导致修真者间的厮杀。原界帝君失踪后，厚土界进入战国争雄时期。源石族在战争中损失严重，灵石采集受到阻碍。",
            "characters_in_summary": [
                "狐晏",
                "羽农",
                "凤羽族族长",
                "叶行天",
                "铁梁",
                "冰精",
                "蕴水族",
                "栖绵族",
                "诡门",
                "源石族",
                "人族",
                "岭南绿城",
                "厚土界",
                "原界帝君"
            ],
            "entity_info": "诡门 | 朔金齿所属的门派，位于诡界。\n源石族 | 居住在焚天坑的族群，与七虫族发生冲突。与高庸涵、审香妍相识并共同行动，对抗七虫族。\n倚刚山 | 玄元道尊第一次上倚刚山传道的地方，拓山老宗主在此皈依玄元宗。\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n审香妍 | 玄元宗弟子，与高庸涵相识并共同行动，对抗敌人。\n源石族人 | 高庸涵的盟友，与高庸涵一起行动，对抗七虫族。\n火螈 | 与高庸涵合作对抗敌人"
        },
        {
            "id": 2,
            "content": "就在双方对峙之时，一位自称玄元真人的修真者突然出现，为两族化解恩怨。\n“原来，玄元道尊最初是叫玄元真人。”听了这么久，终于说到了正题上，不过前面一段有关原界帝君的故事，审香妍倒也听到津津有味，点头道：“这‘道尊’的称号，一定是他的弟子上的尊号！”[]\n“原来，这位审姑娘并非玄元宗弟子！”玉南城细细回想了一下，高庸涵先前说过的那些话，这才发现是自己误会了，当下大有深意地看了高庸涵一眼，微微笑道：“高先生能言善道，玉某人佩服、佩服！恕在下眼拙，请问这位审姑娘出自何门？”\n高庸涵心中暗暗摇头，审香妍天性不擅作伪，这么快就泄露了身份，倒也不能怪她。既然被看了出来，就没有必要再遮遮掩掩，索性直言相告：“玉先生心思敏锐，我同样是深感佩服！不错，我这师妹乃是丹鼎门门下。”\n“哦，原来是丹鼎门弟子，失敬，失敬！”玉南城朝审香妍一拱手，神情中看不出有何不快。\n审香妍回了一礼，谦声道：“不敢，不敢！因为贵族与人族一向不和，我高大哥是怕我这身份多有不便，倒不是有意欺瞒，还望玉先生不要见怪！”",
            "summary": "玄元真人突然出现，化解了矛盾。审香妍并非玄元宗弟子，而是丹鼎门的弟子。玉南城发现这一事实后，表示敬意并询问了审香妍的身份。高庸涵解释道，他们担心审香妍的身份会给贵族和人族之间的不和带来麻烦，而非故意隐瞒。",
            "characters_in_summary": [
                "玄元真人",
                "审香妍",
                "玉南城",
                "高庸涵"
            ],
            "entity_info": "审香妍 | 玄元宗弟子，与高庸涵相识并共同行动，对抗敌人。\n玉南城 | 源石族的领导者之一，与高庸涵、审香妍等人结盟，共同对抗七虫族。与高庸涵、审香妍等人一起在焚天坑找到洞穴，与铁洛酋相识并于其建立友谊。与高庸涵一起对抗狂尊等敌人，争夺息壤。\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n狐晏 | 上仙，原界帝君，对铁梁看重，要求叶行天罪己诏并向铁梁赔礼道歉，对厚土界的混乱感到不耐烦，决定重塑厚土界。\n叶行天 | 大衍国皇帝，对狐晏的要求敷衍了事，招来了狐晏极大的不满，后来狐晏失踪后，厚土界进入战国争雄时期，人族、栖绵族和炎焱族等得到喘息机会。\n铁梁 | 大衍国上将军，因被羽农操控盗取石魂而被流配到帘川，后在冰沐原遭遇冰精袭杀，后被蕴水族修真者所救带回洄漩海。\n羽农 | 凤羽族羽幽部族族长，为了夺取大衍国治下的须弥山，用摄魂术操控铁梁盗取石魂，挑起源石族和人族之间的战争，后被狐晏囚禁。\n源石族人 | 高庸涵的盟友，与高庸涵一起行动，对抗七虫族。"
        },
        {
            "id": 3,
            "content": "“哈哈哈，言重，言重！”玉南城笑道：“源石族这么多年来，的确和不少种族、门派结怨，不过我们一向恩怨分明，两位既是来祭拜拓山老宗主，便是倚刚山的客人。对于客人，我们从来都是以诚相待，所以两位大可放心！”\n“那倒是我兄妹二人失礼了！”高庸涵当即起身，一揖到地。\n玉南城一边还礼，一边说道：“何必如此多礼？这我可担当不起，再说了，不是说不知者不罪么？”\n这个玉南城谈吐雅致，通情达理，与先前见过的巨磷川、铁洛酋等人大为不同，高庸涵和审香妍顿时对他大起好感。重新落座后，三人对饮了一杯，玉南城继续说道：“当日玄元道尊到了倚刚山之后，第一件事——”\n第一件事就是先找到木蝶，设法说服他撤兵。过了几日，也不知玄元道尊用了什么手段，木蝶果然退去，自拓山以下都松了口气。接着又找到拓山，打消了其为弟子壑山报仇的念头，继而施展神通，将断了一百余年的寒索桥重新接了起来。这么一来，源石族上上下下，对玄元道尊感激不已，拓山更是在见识了道尊的通天神通之后，敬服万分。\n“随后，玄元道尊就在这里开坛说法，教化人心。”玉南城指了指四周，神色中自然而然流出出一种向往：“开坛之日，许多人慕名而来，这小小的山头挤得满满当当，可谓是盛况空前。当时一尊金莲宝座凭空而现，道尊高坐其上，四下里檀香弥漫，一道祥光从天而降，将整个山头笼罩在一片洁净之中。说法之时，空中隐隐传来黄钟大吕之声，最后居然有诸路神仙的法身守护。实为倚刚山千年来，从未有过的盛会！”\n遥想玄元道尊当日的宝相庄严，高、审二人也露出悠然神往之色。\n“说法完毕之时，包括拓山老宗主在内的许多人，都心生向往，一心皈依道尊门下。也正是那日开始，才真正有了玄元宗。而几天之后，我们就想在原地建一座道观，可是却为道尊给阻止了。”\n“我明白了！”审香妍一幅明了于心的神情，俏脸微扬：“道尊一定是不想你们流于形式，徒重虚表，要是没猜错的话，后来分布各地的玄元宗道观，一定是道尊飞升之后修的。”\n“哦？”玉南城讶然动容，不禁对审香妍刮目相看。他曾适逢其会，知道玄元道尊不重形式，注重心性的修行，尤其看重起心动念，讲究对“道”的体悟。这些才是道尊真正想要告诉大众的道理，至于那些法术、法诀以及心法，反而是细枝末节的东西。可惜这些年来，就连玄元宗门下弟子，都忽略了道尊正本清源的著述，转而全心习练门中的各种法术。审香妍能有此言论，当然会引起玉南城的好奇，于是问道：“审姑娘对于这些往事，可曾听人说起过么？”\n“不要说舍妹，就是我，也仅仅只是知道玄元道尊曾在倚刚山开坛说法，今天还是第一次听到这么详细的过程，她就更加不可能知道了！”\n高庸涵说的都是实话，当初凤五传授的只是玄元宗的各种法门，对于这些历史基本上都是一笔带过，从没有说的像玉南城这般仔细。\n玉南城看了看审香妍，不住地点头。这些心性学说，如今早已被束之高阁，许多人都不大清楚，而这个小姑娘却能说个八九不离十，单只这份悟性就足以令人赞叹了。当下赞道：“审姑娘深具慧根，看的如此透彻，令人佩服！要是道尊听了，一定欢喜不已！”\n审香妍不便接口，惟有笑笑不答。她自己倒没觉得有什么特别之处，刚才的那个看法完全是自然而然就有的，在她而言是理所应当。其实有些问题，一个人如果有了那份悟性，只要机缘一到便会迎刃而解，一切都是水到渠成、顺理成章的事情。而一旦没有那份悟性、那份机缘，便是抓破脑袋，穷极一生也不可能弄明白。\n“道尊的意思和审姑娘说的差不多，所以这里一直都没有修什么东西。后来道尊升仙之后，拓山老宗主念在道尊的诸多恩情，专门请来人族的工匠，修建了这些房舍。这些红掌、细柳，便是当日栽种下来的，虽然不多，却是倚刚山上唯一有草木的地方。为了能让各族之人都可以在此盘桓一段时日，以缅怀道尊当日之盛况，所以这些房舍也都有意放大了几倍。”",
            "summary": "玄元道尊在倚刚山的事迹。玄元道尊曾来到倚刚山，通过说服木蝶撤兵、消除壑山的复仇念头以及修复寒索桥等方式，帮助源石族解决了一些问题。他还在这里开坛说法，吸引了大量听众，使得玄元宗逐渐发展壮大。然而，玄元道尊并不希望弟子们过于注重形式，而忽视了内心的修行。因此，他在飞升后，阻止了原地修建道观的计划。如今，倚刚山上唯一的植被就是当年玄元道尊种下的一些红掌和细柳。",
            "characters_in_summary": [
                "玄元道尊",
                "木蝶",
                "壑山",
                "源石族",
                "寒索桥",
                "飞升后的玄元道尊",
                "倚刚山",
                "玄元宗",
                "弟子"
            ],
            "entity_info": "源石族 | 居住在焚天坑的族群，与七虫族发生冲突。与高庸涵、审香妍相识并共同行动，对抗七虫族。\n寒索桥 | 倚刚山附近的桥梁，拓山在此固守，抵御栖绵族的进攻。\n倚刚山 | 玄元道尊第一次上倚刚山传道的地方，拓山老宗主在此皈依玄元宗。\n玄元宗 | 高庸涵所在的门派，位于天机界。\n审香妍 | 丹鼎门弟子，与高庸涵相识并共同行动，对抗敌人。\n玉南城 | 源石族的领导者之一，与高庸涵、审香妍等人结盟，共同对抗七虫族。与高庸涵、审香妍等人一起在焚天坑找到洞穴，与铁洛酋相识并于其建立友谊。与高庸涵一起对抗狂尊等敌人，争夺息壤。\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n狐晏 | 上仙，原界帝君，对铁梁看重，要求叶行天罪己诏并向铁梁赔礼道歉，对厚土界的混乱感到不耐烦，决定重塑厚土界。\n叶行天 | 大衍国皇帝，对狐晏的要求敷衍了事，招来了狐晏极大的不满，后来狐晏失踪后，厚土界进入战国争雄时期，人族、栖绵族和炎焱族等得到喘息机会。"
        }
    ]
}