{
    "chapter_title": "第一百七十七章 集市",
    "chapter_summary": "高庸涵、玉南城和审香妍一起踏上旅程，欣赏沿途风景。然而，高庸涵渐渐察觉到玉南城的热情似乎过于刻意，开始怀疑他的真实目的。在一次谈话中，高庸涵表达了他们的时间压力，玉南城虽尴尬但仍答应加快速度。在接下来的旅程中，他们的行程变得越来越紧张。在一个名为桥头镇的镇子上，他们参加了一年一度的灵石大会，见证了源石族与凤鸣氏的交易合作。每年此时，源石族都会在大会上出售灵石，与商家进行交易。为了让商人安全通过寒索桥，他们还提供特殊的灵石。在玉南城提议下，三人来到一个小镇并在客栈住宿。玉南城表示他有其他事务需要处理，将在三天后与他们汇合。高庸涵对此感到疑惑，更加怀疑玉南城的真实意图。在客栈里，他们遇到了一位热情的御风族老板，对他们非常友好。高庸涵和审香妍决定在小镇上放松一下，四处逛逛。在逛街过程中，高庸涵意外地发现了一个熟悉的身影，唤起他对自己过去回忆的共鸣。",
    "characters_in_summary": [
        "高庸涵",
        "玉南城",
        "审香妍",
        "御风族老板",
        "桥头镇",
        "客栈"
    ],
    "pre_entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n玉南城 | 源石族的领导者之一，与高庸涵、审香妍等人结盟，共同对抗七虫族。与高庸涵一起对抗狂尊等敌人，争夺息壤。\n审香妍 | 丹鼎门弟子，与高庸涵相识并共同行动，对抗敌人。\n客栈 | 高庸涵和荣书隽被困的地方，位于一处小镇上，灯火熄灭后陷入黑暗，四周寂静无声。\n狐晏 | 上仙，原界帝君，对铁梁看重，要求叶行天罪己诏并向铁梁赔礼道歉，对厚土界的混乱感到不耐烦，决定重塑厚土界。\n叶行天 | 大衍国皇帝，对狐晏的要求敷衍了事，招来了狐晏极大的不满，后来狐晏失踪后，厚土界进入战国争雄时期，人族、栖绵族和炎焱族等得到喘息机会。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "又过了几天，一直到了十月十八这天，玉南城才在高庸涵的一再催促下，带着两人离开问道村继续前行。这一路上，每到一处景致，玉南城便殷切地为两人介绍相关的典故，而且是口若悬河滔滔不绝，总要说上大半天，行程自然也就越来越慢。起初，高庸涵还有感于玉南城的盛情，可是十多天下来，就隐隐觉得不大对劲了。\n这天一早，高庸涵向玉南城率直提出一个要求：“玉先生，多谢你连日来的盛情款待，我们也不愿花费你太多的时间。而且我们另有要事，实在是耽误不起，所以想直接前往真玄观祭拜祖师，一待此间事了便要赶赴他处。下次有机会，我们一定会来倚刚山回拜先生，那时再来领略倚刚山的雄奇！”\n玉南城脸色略显尴尬，哈哈一笑掩饰过去，连声说道：“高先生，你们远来是客，我当然要尽到地主之谊才是，所以这向导一职么，自然是不能推卸的。既然你们时间紧迫，那我们就走快一些，你看如何？”\n“那就有劳了！”高庸涵不住拱手，口中虽这么说，但是心里却有些疑虑。到了此时，已经可以确定，玉南城一直陪在左右，其实是隐隐含有监视之意，不过目前似乎并没有什么恶意，只得走一步看一步了。\n话已经说开，玉南城便不好再磨磨蹭蹭了，接下来的几天行程明显快了许多。到了十月二十四这天，三人已经到了这座山崖的尽头，来到了一座镇外。[]\n“这座镇子名叫桥头镇，因为从这里出去，有两条索桥，一条通往北方的破军崖，一条通往东方的幻石峰。而真玄观，便在幻石峰上。”玉南城边走边说，三人进到镇子当中，高庸涵和审香妍惊奇地发现，这座桥头镇居然异常的热闹，看打扮街上来往的大都是商人。\n“咦，这里怎么这么多行商？”\n“二位有所不知，这些行商都是来参加下个月的灵石大会，现在的人还不算多，再过几天四大商会的人也会陆续来到桥头镇。”\n“灵石大会？”\n“不错，这灵石大会——”\n灵石大会倒底源自何时，现在也没人说得清楚了。大概在五百多年前，栖绵族第一次攻打倚刚山，源石族被迫斩断寒索桥，这灵脉矿石就很难再运上山了。当时，巨擎阁正全力以赴，试图通过炼制各种灵石、石晶，来找到激发石魂生成的办法，灵脉矿石一断，自然受到了极大的冲击。无奈之下，只得求助各大商家。",
            "summary": "高庸涵和玉南城带领着审香妍一起旅行，玉南城热情地向他们介绍沿途的风景。然而，高庸涵逐渐感到玉南城的热情有些过度，他开始怀疑玉南城的真实意图。在一次交谈中，高庸涵明确表示他们有时间限制，希望尽快到达目的地。玉南城虽然尴尬，但还是答应了加快行程。在接下来的日子里，他们的行程变得更快。他们在一座名为桥头镇的镇子停了下来，这里正举办着一年一度的灵石大会。",
            "characters_in_summary": [
                "高庸涵",
                "玉南城",
                "香妍",
                "桥头镇"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n玉南城 | 源石族的领导者之一，与高庸涵、审香妍等人结盟，共同对抗七虫族。与高庸涵一起对抗狂尊等敌人，争夺息壤。\n审香妍 | 丹鼎门弟子，与高庸涵相识并共同行动，对抗敌人。\n狐晏 | 上仙，原界帝君，对铁梁看重，要求叶行天罪己诏并向铁梁赔礼道歉，对厚土界的混乱感到不耐烦，决定重塑厚土界。\n叶行天 | 大衍国皇帝，对狐晏的要求敷衍了事，招来了狐晏极大的不满，后来狐晏失踪后，厚土界进入战国争雄时期，人族、栖绵族和炎焱族等得到喘息机会。"
        },
        {
            "id": 1,
            "content": "那时，厚土界的大商家只有两家，一家是人族的陶氏，一家是凤羽族的凤鸣氏。而后来与之并驾齐驱的另外两家，御风族的黄氏和千灵族的真氏，还没有形成气候。由于与大衍国尚处在敌对的状态，当然不可能去找陶氏，只有转而寻求凤鸣氏的帮助。有这么好的机会，凤鸣氏自然不容错过，于是答应帮忙收集各种矿石，然后秘密运到夕州，由源石族自行运上倚刚山。作为交换的条件，便是源石族拿包括履祀石在内的一些灵石来换。\n履祀石是初学修真的人，筑基时必不可少的一种灵石，对于一般人而言，算得上是十分难得的东西了。去年，高庸涵曾遭到十二叠鼓楼的追杀，当中有一个名叫公羊获的杀手，便是为了几块履祀石才出手的。而这种灵石，最早便是出自源石族人之手。巨擎阁在炼制石魂之时，虽没有什么大的进展，却炼出了许多具有不同功效的灵石。这些蕴含着一定法力的石头，对于源石族人来说，除了能增强一些体质之外，用处并不大，成了食之无味、弃之可惜的鸡肋，这当中便有一种履祀石。这么一来，可谓是各取所需，对双方而言都有好处。\n凤鸣氏凭借履祀石，大大赚了一笔，于是一些规模较小的商户，也慢慢加入进来，拿收集到的灵脉矿石和源石族交换。到了玄明盛世之初，寒索桥被玄元道尊修复，如此一来，西岭戈壁的各种矿石，得以源源不断地运回倚刚山，源石族与商家之间的交易无形中减去了不少。几十年下来，世间对于履祀石等灵石的需求，便出现了缺口，而且越来越大，履祀石的价钱自然是水涨船高，到了现今已经不是一般人所能问津的了。这里面的原因，除了源石族不怎么交易以外，最主要的还是在于盛世当中，修真的人越来越多，履祀石的需求量当然也就越来越大。\n为了能从源石族手中换来一些灵石，那些商家尽力搜集各种奇异的矿石，甚至是一些玉石，然后拿到倚刚山来交换。源石族对于商人的这种作法，自然是求之不得，久而久之来的人越来越多，渐渐形成了每年年底的灵石大会。盛世当中，大会的规模日渐扩大，而且来倚刚山游玩的人也与日俱增，包括四大商家在内，每年也会派出一个商队前来参加。于是源石族便在这里修建了一座镇子，作为市集供人歇脚、交易。\n“既然贵族炼制出来的灵石，这么受欢迎，为何不自己设一个商号呢？”\n“呵呵，我族之人都是直心肠，哪里算得过那些奸猾的商人？所以干脆在大会中，公开叫卖，谁的矿石灵气足、品相好，我们便和谁交换。”\n“嗯，这倒不失为一个好办法，至少不会吃什么亏。”高庸涵点了点头，源石族人能想出这么一个法子，可见也不是没有什么心眼。\n“我还有一个问题，”审香妍皱着眉头一直没有开口，似乎有一个很难解开的疑问，当下朝玉南城问道：“玉先生，我们从寒索桥一路过来，每隔三丈才有一块青石板，连我们有点修为的人走在上面，都难免心惊胆颤，那些商人是怎么到的这里？莫非还有上山的路么？”\n“哈哈哈，这一带上山的路就只有一条，这些商人配有我们专门给他们准备的灵石，只要在对面将其捏碎，我们自然会派人去接他们过来。”\n玉南城的这个解释，并不能彻底解开审香妍的疑惑。因为这里还有一些驼马，甚至还见到几只土犀兽，难道源石族人可以扛着土犀兽，从寒索桥上走那么远的路不成？可是这些细节，就没有必要再追问下去了，想来源石族总有别的办法，能将这些商队给接到这里。",
            "summary": "源石族与凤鸣氏达成协议，互相帮助收集矿石进行交易。履祀石作为一种重要的灵石，需求量逐渐增加，使得商家们开始大量搜集各种奇异矿石与源石族交换。在玄明盛世初期，寒索桥被修复，使得西岭戈壁的矿石能够源源不断地运回倚刚山，减少了源石族与商家之间的交易。每年的灵石大会上，源石族公开叫卖灵石，与商家进行交易。为了到达倚刚山，源石族还为商人准备了特殊的灵石，让他们安全通过寒索桥。",
            "characters_in_summary": [
                "源石族",
                "凤鸣氏",
                "履祀石",
                "商家",
                "玄明盛世",
                "寒索桥",
                "西岭戈壁",
                "倚刚山",
                "灵石大会"
            ],
            "entity_info": "源石族 | 居住在焚天坑的族群，与七虫族发生冲突。与高庸涵、审香妍相识并共同行动，对抗七虫族。\n玄明盛世 | 玄元宗举办的盛事，旨在化解纷争，凤五和高庸涵在此结识\n寒索桥 | 倚刚山附近的桥梁，拓山在此固守，抵御栖绵族的进攻。\n西岭戈壁 | 源石族与栖绵族发生冲突的地方。\n倚刚山 | 玄元道尊第一次上倚刚山传道的地方，拓山老宗主在此皈依玄元宗。\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n玉南城 | 源石族的领导者之一，与高庸涵、审香妍等人结盟，共同对抗七虫族。与高庸涵一起对抗狂尊等敌人，争夺息壤。\n审香妍 | 丹鼎门弟子，与高庸涵相识并共同行动，对抗敌人。\n狐晏 | 上仙，原界帝君，对铁梁看重，要求叶行天罪己诏并向铁梁赔礼道歉，对厚土界的混乱感到不耐烦，决定重塑厚土界。\n叶行天 | 大衍国皇帝，对狐晏的要求敷衍了事，招来了狐晏极大的不满，后来狐晏失踪后，厚土界进入战国争雄时期，人族、栖绵族和炎焱族等得到喘息机会。"
        },
        {
            "id": 2,
            "content": "自从进到镇子里面，不断有人向玉南城施礼。\n“玉先生，幸会，幸会！”\n“玉老哥，好久不见！”\n而玉南城均是含笑点头，不断拱手示意，显然与这些商人十分熟悉。一路上，高庸涵和审香妍有意避开众人的注意，牵着轻霜跟在后面，与玉南城始终保持七、八丈的距离。三人穿过一条街道，到了一座客栈跟前，玉南城停了下来。这座客栈的名字很有意思，只书着三个斗大的字：山自闲！\n“两位，今日天色已晚，不如就歇息在这家客栈，如何？”\n“悉听尊便！”\n玉南城点了点头，帮两人要了两间客房，然后歉然道：“两位，晚上我就不陪你们了，我另有一些事情要办理。三天后一大早，我在门口等你们，然后一起去幻石峰真玄观。”\n“玉先生，你如果真的有事尽管去办，我们自己去就是了，实在是不好意思再麻烦你！”高庸涵这几天有一个很不好的预感，总觉得玉南城如此殷勤，似乎有意拖延时间，正好借这个机会，向他委婉地提出自行去真玄观。\n“高先生，说句实话，如果没有我带路的话，你们只怕很难通过那道索桥，既然已经到了这里，就算多等两天也没什么大碍。灵石大会召开在即，这两天桥头镇热闹得很，不妨四下转转，轻松一下。”说到这里，玉南城一拱手，竟是不再听高庸涵多说，径自告辞而去。\n看着玉南城高大的身影消失在长街尽头，高庸涵微微叹了口气，和审香妍转身走进了客栈。这间客栈的老板，居然是个御风族人，对两人十分客气，亲自带着两人进了房间，随后又奉送了一桌上好的酒菜。\n“老板，这是为何？”高庸涵对老板如此盛情颇感奇怪，将他拉住，指着一桌酒菜问道。\n“二位是玉老哥的贵客，我们当然不敢怠慢，况且玉老哥临走前特意交代，要好好款待两位。所以有什么要求，只管提出来，我们尽力去办！”那老板陪着笑脸，说完之后亲手将房门从外面掩上，飘然而去。\n“高大哥，你在想什么？”看着高庸涵自斟自饮，一个人默不做声，似乎有什么心事，审香妍很是好奇，忍不住开口相问。\n“我在想，这个玉南城倒底是何用意？”\n“用意？我没觉得有什么不对劲啊，他不是对我们很热情么？”\n“不过这热情未免也太过了一点，你想，我们才刚刚认识，他就陪着我们走这么远的路，这难道不奇怪么？”\n“说不定，这就是源石族人朴实的地方啊？”\n审香妍毕竟没有什么经验，虽然在某些事情上看的极其透彻，但是缺乏一种大局观，像这等复杂的局面便难免看不清楚了。想到这里，高庸涵不再纠缠于这个问题，展颜笑道：“好了，不说这个了，吃完我陪你四处转一转。”\n审香妍大为高兴，抚掌笑道：“好啊，出来这么长的时间，不是赶路就是斗法，今天总算可以轻松一下了！”\n此话一出，高庸涵才意识到，自己这半年来的确忽略了审香妍的感受。凡事总是按照自己的意愿安排，就连日常的一举一动，都不自觉地要求审香妍要这么做，不能那么做，心中登时涌起一股歉疚。当下柔声道：“妍儿，这些日子可苦了你了，你要是喜欢的话，我们就在桥头镇好好逛两天，到时候和玉南城一起走。”\n“高大哥，你不是答应我，不再说这些客套话了么？”\n“好好，不说了，赶快吃！”\n吃完之后，天色已经完全暗了下来，不过街上却更加热闹，镇子上所有的客栈、酒楼都张灯结彩，将几条长街照的灯火通明。由于镇子里突然涌进了很多人，所以街上人头攒动、人来人往，大家也趁着这个机会相互结交，到处都是互道仰慕之声，各家酒楼都传出喝酒行令的喊声。有些商人心思活泛，索性拿出了各自的货物，沿街叫卖，更是将桥头镇渲染的热闹非常。\n高庸涵陪着审香妍四处乱转，才走了半条街，手里就已经提满了东西，不过能看到审香妍如此开心，那些烦心的事情自然也就抛到了脑后。\n高庸涵不经意回头间，突然看到街边闪过一道人影，似乎在哪里见过，定神一想，暗道一声：“原来是他！”",
            "summary": "玉南城带领高庸涵和审香妍来到一个小镇，并建议他们在客栈休息一晚。玉南城表示自己有其他事情要处理，将在三天后与他们会合。高庸涵对此感到疑惑，怀疑玉南城的真实意图。在客栈里，他们遇到了一位热情的御风族老板，对两人非常客气。高庸涵和审香妍决定在这个小镇上放松一下，四处逛逛。在逛街的过程中，高庸涵意外地发现了一个熟悉的身影，让他想起了过去的某个人物。",
            "characters_in_summary": [
                "玉南城",
                "高庸涵",
                "审香妍",
                "御风族老板",
                "玉南城",
                "小镇",
                "客栈"
            ],
            "entity_info": "玉南城 | 源石族的领导者之一，与高庸涵、审香妍等人结盟，共同对抗七虫族。与高庸涵一起对抗狂尊等敌人，争夺息壤。\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n审香妍 | 丹鼎门弟子，与高庸涵相识并共同行动，对抗敌人。\n客栈 | 高庸涵和荣书隽被困的地方，位于一处小镇上，灯火熄灭后陷入黑暗，四周寂静无声。\n源石族 | 居住在焚天坑的族群，与七虫族发生冲突。与高庸涵、审香妍相识并共同行动，对抗七虫族。与玉南城结盟，共同对抗七虫族。\n狐晏 | 上仙，原界帝君，对铁梁看重，要求叶行天罪己诏并向铁梁赔礼道歉，对厚土界的混乱感到不耐烦，决定重塑厚土界。"
        }
    ]
}