{
    "chapter_title": "第一百八十章 两难",
    "chapter_summary": "年轻修真者高庸涵是东陵府双杰之一，他与源石族修真者石百重、玉南顾相识，了解了自己的身世和双杰的由来。高庸涵与十二叠鼓楼的公羊获分道扬镳，决心揭露他们的真相。近期，倚刚山出现了神秘修真者，导致局势动荡。九年前，重始宗宗主海邀黎在牧野原会盟，排斥了玄元宗和天机门。四年前，大衍国灭亡，重始宗气焰更盛，有传闻浮云巅玄明大殿的玄元道尊神像被移走。倚刚山真玄观受重始宗威胁，源石族和巨擎阁陷入困境。前几个月，重始宗修真者要求拆除真玄观，源石族与玄元宗联手抵抗。然而，诡异的刺杀事件使局势愈发复杂。",
    "characters_in_summary": [
        "高庸涵",
        "石百重",
        "玉南顾",
        "公羊获",
        "海邀黎",
        "玄明道尊",
        "重始宗",
        "玄元宗",
        "天机门",
        "九叠鼓楼",
        "倚刚山",
        "牧野原",
        "大衍国",
        "浮云巅",
        "真玄观",
        "源石族",
        "巨擎阁"
    ],
    "pre_entity_info": "高庸涵 | 天机门弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n公羊获 | 十二叠鼓楼的成员，与尸头蝠王、水愚期一起执行任务，寻找高庸涵\n玄元宗 | 高庸涵所在的门派，位于天机界。\n天机门 | 高庸涵所属的门派，位于天机界\n倚刚山 | 高庸涵与巨擎阁交战的地方。\n牧野原 | 海邀黎邀请各修真门派会盟的地方。\n大衍国 | 叶帆统治的国家，覆灭后又由六皇子叶厚襄重建。叶怀远的国家，天机门的支持者。\n浮云巅 | 位于千灵族丹鼎门的巅峰，据传有神秘宝物\n源石族 | 居住在焚天坑的族群，与七虫族发生冲突。与高庸涵、审香妍相识并共同行动，对抗七虫族。与玉南城结盟，共同对抗七虫族。\n巨擎阁 | 独笑翁和水穷叟曾经成名的地方。\n历山 | 在龙门镇与凤如醉、高庸涵等人相遇，后被高庸涵治疗伤势，给予醉梦丹；因背叛行为可能成为高庸涵的最大敌人，涉嫌雇佣十二叠鼓楼对付高庸涵\n叶帆 | 可能与高庸涵、审香妍有关的角色，身份未知",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“在下姓高，叫高庸涵。”\n“哦，原来是大名鼎鼎的东陵府双杰之一，凤师道个老家伙的眼光倒是不差。”老十一的语气很平淡，已不像先前那般冷酷，不过看起来对于什么“双杰”的说法，也不大在意。\n“老十一，这东陵府双杰是怎么一回事？莫非你认得这个小子？”\n“老九，这么多年你一直待在巨擎阁内，与外界几乎没有往来，自然不知道这回事。前些年，千灵族的智锺大师品介天下人物时，将这个高姓小子和东陵王叶帆许之为‘世间双杰’，算是小辈之中杰出的人才。不想，原来和咱们源石族还有这么一重渊源，嘿嘿！”\n“凤师道行事一向率性而为，咱们和他打了几百年的交道，这种离谱的事情也不是没见过。”老九接过话题，点头道：“不过这小子的修为的确不错，年纪轻轻就与咱们不相上下，假以时日前途不可限量。照我看，玄元宗的希望只怕都在这小子身上。”\n“两位前辈谬赞了！”听得两人是这般的口气，高庸涵明白，眼前的这两个源石族修真者，与凤五的交情一定很厚，言语上自然而然也客气了许多。[]\n“我们兄弟二人是拓山老宗主的子侄辈，算起来咱们虽然痴长你几百岁，但却是平辈，可担不起‘前辈’的称呼。他叫石百重，”老十一跟着一自指，续道：“我叫玉南顾，要是不嫌弃的话，你就称呼我们作九哥、十一哥吧！”\n“是！”高庸涵朝两人躬身施了一礼，口中喊道：“九哥，十一哥！”\n“嗯，不必多礼！”玉南顾稍显不耐，率直问道：“你怎么会和十二叠鼓楼的人扯在一起？”\n高庸涵一愣，随即醒悟过来，玉南顾一定是以为自己和公羊获一路，才面色不豫，态度也是不冷不热。想来要不是看在拓山和凤五的面子上，只怕还是要把自己擒下，当即答道：“十一哥误会了，我以前曾被十二叠鼓楼的人追杀过，前面过去的那个人族老者，恰好便是当日的杀手之一。我之所以一路跟下来，就是想弄明白，这里面倒底是怎么一回事。”\n“如此说来，你和那人并非一路？”\n“不错！”高庸涵重重点头。\n此话一出，玉南顾和石百重相视点头，似乎都松了口气，场中沉闷的气氛终于一扫而空。玉南顾面色缓和下来，不住地点头：“这就是了！近日倚刚山很不平静，暗地里来了好些修真者，我们一帮兄弟才不得不赶了过来，希望能将事态控制住。高老弟，刚才咱们兄弟二人是不知道，得罪之处还请见谅！”\n“言重，言重！”高庸涵说道：“该是我冒昧才对，十一哥这话可说差了。”\n三人都不是那种斤斤计较的人，当下哈哈一笑就此揭过。玉南顾接着说道：“前面还有我们巨擎阁的人，那个十二叠鼓楼的杀手一定跑不掉，到时候你想打听什么事自己问他吧。不过我很好奇，你是怎么想到要来倚刚山的，莫非听到了什么消息不成？”\n“说实话，五哥虽然将我列入玄元宗的门墙，教我各种法术，但是对于玄元宗的许多内情，我知道的并不多。”顿了一顿，看见两人均是微微颌首，高庸涵知道自己的坦诚得到了二人的认可，于是继续说道：“此次来倚刚山，本意是想上真玄观拜祭拓山老宗主，然后顺路拜访遣云真人，想多了解一些玄元宗的往事，尤其是近年来的发生的一些大事。不瞒两位大哥，我总觉得这里面说不通的地方，实在是太多了。至于十一哥口中的‘消息’，我还是头一次听说，莫不是和突然出现在倚刚山的修真者有关？”\n一直没出声的石百重听到这里，突然插嘴道：“高老弟，你猜的一点都不错。也不知从哪里来了一些修真者——”说到这里，玉南顾连连咳嗽，石百重哼了一声，自顾自说道：“高老弟也不是外人，就算说给他听也没关系，反正我早就看不惯那帮王八蛋了！”",
            "summary": "主人公高庸涵是一位年轻的修真者，他是东陵府双杰之一。两位源石族修真者石百重和玉南顾与他相识，并告诉他关于双杰的由来以及他们的身份。高庸涵解释了他与十二叠鼓楼的公羊获并非一路，而是想要追查他们背后的真相。随后，他们谈论到了最近在倚刚山出现的神秘修真者，这些人的出现让倚刚山陷入了不安定。",
            "characters_in_summary": [
                "高庸涵",
                "石百重",
                "玉南顾",
                "源石族",
                "东陵府",
                "双杰",
                "十二叠鼓楼",
                "公羊获",
                "倚刚山"
            ],
            "entity_info": "高庸涵 | 天机门弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n源石族 | 居住在焚天坑的族群，与七虫族发生冲突。与高庸涵、审香妍相识并共同行动，对抗七虫族。与玉南城结盟，共同对抗七虫族。\n东陵府 | 高庸涵所在的军事基地，与柳大人、权思真人等人发生冲突的地方\n十二叠鼓楼 | 公羊获、尸头蝠王、水愚期执行任务的地方。\n公羊获 | 十二叠鼓楼的成员，与尸头蝠王、水愚期一起执行任务，寻找高庸涵\n倚刚山 | 高庸涵与巨擎阁交战的地方。\n历山 | 在龙门镇与凤如醉、高庸涵等人相遇，后被高庸涵治疗伤势，给予醉梦丹；因背叛行为可能成为高庸涵的最大敌人，涉嫌雇佣十二叠鼓楼对付高庸涵\n叶帆 | 可能与高庸涵、审香妍有关的角色，身份未知"
        },
        {
            "id": 1,
            "content": "原来自九年前，重始宗宗主海邀黎在牧野原，会盟天下修真同道之时，玄元宗和天机门便被摒弃在外。此后，玄元宗在修真界中的地位，可谓是一日不如一日，渐渐为其他门派所轻视。虽说玄元宗建派四百余年，门下颇多好手，但是拓山殒命、目桑失踪，以及类似于凤五一般长辈要么音讯全无，要么归隐山野不问世事，变成了群龙无首。随着重始宗的有意放纵，墙倒众人推，架不住对方人多势众，玄元宗的道场遭到极大的破坏，门下弟子也被任意欺凌，可谓是每况愈下。\n四年前大衍国的覆灭，使得重始宗的气焰愈发嚣张，甚至有传闻说，浮云巅玄明大殿中的玄元道尊神像，都被重始宗给移了出去。而倚刚山真玄观作为玄元宗一个很有名的道场，自然不会被放过，于是便有人来游说巨擎阁，暗示应该将真玄观给拆了，否则会引来重始宗的不快。作为族长的古玉和巨擎阁宗主石嶂，对此均大感为难，重始宗是眼下得罪不起的，而玄元宗又是向来所亲近的，惟有装聋作哑能拖则拖。这么一拖，差不多就拖了两年多。直到前几个月，来了几个重始宗的修真者，说是奉重始宗大天师的法旨，将真玄观拆除，同时还要把里面的玄元宗弟子给关起来。\n“哼！谁不知道，真玄观里面的玄元宗弟子，多是我源石族人，他们这么做简直是乱弹琴！”石百重说到这里，忍不住骂道：“重始宗一味乱来，不知倒底是何居心！”\n玉南顾接口道：“高老弟，老九性子直，他这番牢骚你听过也就算了，别往心里去。”\n“怎么会？我当然知道内中的轻重，十一哥尽请放心！”高庸涵明白，玉南顾显然是怕石百重的这番话，会给源石族带来一些麻烦，在现今重始宗一支独大的局面下，玉南顾有此小心谨慎的表现，非常合乎情理。而他还有一个疑问如鲠在喉，转而问道：“九哥刚才提到，有个什么重始宗大天师，不知道此人是谁？”\n“此人的身份很是神秘，据说是千灵族丹鼎门的修真者，不知为何极得重始宗宗主海邀黎的信任，不过短短几年的时间，就成为重始宗内位高权重的人物。令人不解的是，丹鼎门内部却对此人只字不提，似乎很是反感有这么一个弟子。”玉南顾摇了摇头续道：“不过这里面究竟有何内幕，就不得而知了。”\n高庸涵突然生出了一个念头，直觉地认为这个重始宗大天师，似乎和近来的一系列变故都有关联。虽然不知道此人的真正来历，但是他既然出自丹鼎门，惟有到了星河屿之后再慢慢打听。当下将此疑问先暂且放过，继续问道：“两位大哥守在这里，莫非就是为了真玄观？难道说，十二叠鼓楼也搅了进来？”\n“这里面很多事我们也说不清楚，但是自重始宗门人到了倚刚山之后，这局势嘛——”\n自从重始宗大张旗鼓上到倚刚山，遣云真人就知道这一次事情很难善了，于是派遣弟子四处寻访同门，打算在幻石峰与重始宗决一死战。这个举动在古玉和石嶂看来，无疑是一件很危险的事情。因为就算玄元宗获胜，真玄观能够保全下来，极有可能也是两败俱伤的局面。而且这次不同以往，重始宗看起来是势在必得，如此一来，先不说真玄观能不能保住，倚刚山必定会被殃及，这是源石族无论如何不能接受的。但是真玄观作为拓山曾经的隐修之所，而且里面还有他的神像，就感情而言，也势必不能眼睁睁看着被毁掉，这就有些两难了！\n于是古玉亲自出面，劝说重始宗的修真者，看在拓山的面上放过真玄观。费尽周折，总算有了一个可以接受的结果，就是玄元宗退出真玄观，由源石族将其收回，算作是拓山的祠堂。可是在遣云真人这里，却遭到了强烈的反对，自言祖宗基业岂能放弃，绝不能成为玄元宗的罪人。这一来，就无法再谈下去了。于是重始宗遍撒法帖，邀集各派高手，而遣云真人也广邀同门，一场大战看起来是一触即发。\n古玉的脾气在源石族内出了名的和善，至少比起拓山当年动不动就与人大打出手，要好得多，可是这一次也动了真怒。在自家地头，两个客人却根本不顾及主人的感受，想要闹事，只怕放在谁身上也不能容忍。与玄元宗素有渊源不假，惹不起重始宗也是事实，但是盛怒之下的古玉已经懒得理会这些，当即收拾人马待命，随后赶赴烈荡峰向巨擎阁要人。还好，巨擎阁宗主石嶂老成持重，极力劝住古玉，而后尽遣高手下山，将通往幻石峰各处的通道都封锁起来，不让双方碰面。石嶂本人则星夜赶往须弥山，求见重始宗宗主海邀黎。\n就在源石族勉强将局势平稳下来，却在数日前接连传来噩耗，一些应邀而来的修真者，接连被刺杀。这些被刺杀的修真者，无一例外都是收到了重始宗的法帖，才赶过来的，矛头自然直指玄元宗，于是针对玄元宗弟子的暗杀随即展开。双方还没在真玄观开打，厮杀便在倚刚山四周，甚至包括夕州等地展开。也就是这个时候，古玉发觉了十二叠鼓楼的踪影，局势益发错综迷离。\n“我明白了！”高庸涵恍然大悟，难怪自过了寒索桥之后，总觉得玉南城有些不大对劲，原来他这么做的目的，只是想多拖延一些时日。想必在各处上山路口，都有一些源石族修真者守候，一旦发现重始宗或是玄元宗的人，便寸步不离加以监视，并设法延缓这些人的行程。只要双方交手的人数不至于太多，对于源石族而言，将事态掌控在一定范围内，相对而言要轻松许多。再联想到玉南顾所说的三天之期，只怕真玄观之战，在这两三日之内就会见分晓，当下急急求证：“十一哥，莫非真玄观前，大战在即？”\n玉南顾默然点头，话都已经说到这个份上，否认已没有任何意义，当下叹道：“高老弟，你既然已经猜到，我也没必要否认，但是我们兄弟二人受命把守此处，却不能放你过去。”\n“那为何十二叠鼓楼的杀手可以过去？”\n“因为我们想要看看，这些杀手背后倒底是谁，总要把那人给揪出来，不然幻石峰只怕永无宁日。”\n“唉！”高庸涵长叹一声，正要开口，突然面现惊容，看着石百重身后。",
            "summary": "九年前，重始宗宗主海邀黎在牧野原会盟天下修真同道，而玄元宗和天机门却被摒弃在外。这使得玄元宗在修真界的地位逐渐下降，受到其他门派的轻视。四年前，大衍国覆灭，重始宗的气焰更加嚣张，甚至有传闻说浮云巅玄明大殿中的玄元道尊神像被移走。倚刚山真玄观作为玄元宗的一个著名道场，受到了重始宗的威胁。源石族族长古玉和巨擎阁宗主石嶂对此感到为难，一方面不敢得罪重始宗，另一方面又与玄元宗关系亲近。直到前几个月，重始宗的修真者来到真玄观，要求拆除道场并将玄元宗弟子关押。源石族与玄元宗联手，试图阻止这场纷争。然而，一系列诡异的刺杀事件让局势变得更加复杂。",
            "characters_in_summary": [
                "海邀黎",
                "玄元道尊",
                "天机门",
                "重始宗",
                "大衍国",
                "浮云巅",
                "倚刚山",
                "真玄观",
                "源石族",
                "巨擎阁",
                "古玉",
                "石嶂"
            ],
            "entity_info": "天机门 | 高庸涵所属的门派，位于天机界\n大衍国 | 叶帆统治的国家，覆灭后又由六皇子叶厚襄重建。叶怀远的国家，天机门的支持者。\n浮云巅 | 位于千灵族丹鼎门的巅峰，据传有神秘宝物\n倚刚山 | 高庸涵与巨擎阁交战的地方。\n源石族 | 居住在焚天坑的族群，与七虫族发生冲突。与高庸涵、审香妍相识并共同行动，对抗七虫族。与玉南城结盟，共同对抗七虫族。\n巨擎阁 | 独笑翁和水穷叟曾经成名的地方。\n古玉 | 源石族巨擎阁宗主，拓山的族人，暴怒追查拓山被杀的真相\n高庸涵 | 天机门弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，使用天觉云龙大法。与狂尊成为朋友。与虫人发生冲突并在焚天坑找到洞穴。与铁洛酋相识于营救黄氏商队的过程中并与他建立友谊。与源石族人一起行动，对抗七虫族。与凤五相识，为凤羽族人。属于天机门，位于天机界。与桑独笑、冷秋水相遇，了解到他们的故事。与独笑翁、水穷叟发生冲突，争夺息壤。\n东陵府 | 高庸涵所在的军事基地，与柳大人、权思真人等人发生冲突的地方\n十二叠鼓楼 | 公羊获、尸头蝠王、水愚期执行任务的地方。\n公羊获 | 十二叠鼓楼的成员，与尸头蝠王、水愚期一起执行任务，寻找高庸涵"
        }
    ]
}