{
    "chapter_title": "第一百八十四章 威逼",
    "chapter_summary": "高庸涵和玉南城正寻找神秘的真玄观，以对抗强大的重始宗。高庸涵身怀魔性，其行为可能对战局产生影响。玉南城则是巨擎阁的弟子，受师叔铁平川之命跟随高庸涵，以便观察并对抗重始宗。铁平川希望借这次争斗使重始宗和高庸涵两败俱伤，从而实现铁红部落重振声威的目标。故事发生在一个名为幻石峰的地方，拥有奇特地貌和美丽景色，如龟甲岩和风凌石等修真界奇观。齐烈为拯救世界牺牲了自己，其元丹形成了风凌石，能聚集天地间灵气。龟甲岩是他的仙龟所化山石，守护着风凌石。高庸涵和玉南城在路过此地时，因不了解风凌石历史而未对其表示敬意，导致被困在云雾中无法前进。后高庸涵向风凌石道歉，云雾消失，他们得以继续前行。途中，他们遇到了来自不同种族的三个修真者，其中一人警告他们不尊重始宗号令可能会有严重后果。",
    "characters_in_summary": [
        "高庸涵",
        "玉南城",
        "重始宗",
        "铁平川",
        "高庸涵",
        "玉南城",
        "铁红部落",
        "幻石峰",
        "龟甲岩",
        "风凌石",
        "齐烈"
    ],
    "pre_entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动；与火螈合作对抗敌人。\n玉南城 | 与高庸涵相识，带高庸涵通过碎影桥前往真玄观；与源石族结盟对抗七虫族。\n幻石峰 | 位于倚刚山，地势较高，视野开阔，适合修炼和观赏日出。\n凤五 | 凤羽族成员，与高庸涵相识，关系密切；与源石族、玉南城等结盟对抗七虫族。\n源石族 | 居住在焚天坑的族群，与七虫族发生冲突；与高庸涵、审香妍相识并共同行动。\n拓山 | 玄元宗长老，凤五的上司；源石族巨擎阁宗主古玉的族人。\n巨擎阁 | 独笑翁和水穷叟曾经成名的地方；源石族所属势力。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "高庸涵眉头一挑，啸声噶然而止，指着那座山峰问道：“玉先生，那里可是真玄观？”\n“不错，那里便是真玄观所在！”玉南城暗暗叹了口气，知道争斗只怕在所难免，现在惟有寄希望于宗主石嶂和族长古玉，能在今天午时之前赶到这里。\n高庸涵闻言，脸上一股煞气一闪而过，一言不发纵身往前奔去。玉南城心中一懔，不禁回想起师叔临行前的那句话：“这个高庸涵身具魔性，我准你临机专断，要是情形不对，就直接把他除掉！”从高庸涵脸上的煞气来看，果然像极了魔息，用力握了握拳，随即又松开，内心中矛盾重重。\n玉南城的这个师叔，名叫铁平川，出自铁红部落。铁红部落的没落已有六百余年，说实话，铁红岩一人的离去，其影响居然能绵延这么久，委实难以想像。这六百多年来，铁红部落内部一些有识之士，始终想重振声威，这铁平川便是其中的佼佼。在巨擎阁内，铁平川的修为虽算不上最高，但是以师长的身份，却参与了许多机密，而且极力为铁红部落争取各种机会。\n就玉南城所知，在一年前，也就是天历九四零年十一月初，巨擎阁接到消息，出动了十几位高手前往他方。这些人当中，带头的就是铁平川，他们一直到八月二十三日才回到倚刚山，却损失了三名好手，另有几人带伤在身。事后，玉南城曾侧面询问过参与其事的同门，均是讳言莫深，对去过哪里做过什么只字不提，这就愈发使人感到奇怪了。\n包括玉南城在内的许多人都不知道，铁平川等人正是应智宇真人之邀，赶赴太河源天机峰，逼迫天机门交出神果真人指骨。也正是因为如此，足迹很少踏出倚刚山的铁平川，能一眼认出高庸涵，而且一语道破高庸涵身具魔性。如果铁平川没有见识过那晚高庸涵化身成魔，说不定还会加以阻拦，不让他置身在这场纷争之内。但是天机峰一战，高庸涵心魔大盛，错手杀死了数十位修真者，这笔帐终究是要还的。\n铁平川的心思很厉害，高庸涵既然是凤师道引荐入了玄元宗，那么必然会和重始宗的人发生冲突。双方无论谁输谁赢，对于他来说都是不错的结果。\n如果高庸涵得胜，必然会被重始宗视为大敌，最好双方再有一些死伤，那么以重始宗目前的强势，势必不会放过高庸涵。而且还有一点，可以借外人之手将重始宗的人赶出倚刚山，那么巨擎阁就不用担任何风险。如果重始宗得胜，以高庸涵那夜拼死救助天机门的性格，即便没有丧命至少也是重伤，到那时还不是手到擒来？到时，也可以为死去的师侄报仇了！再有一点，那时双方两败俱伤，石嶂和古玉出马，自然是事半功倍。所以他才毫不犹豫地放行，并派出机敏过人的玉南城同行。\n铁平川所料不差，高庸涵在听到那阵啸声之后，当即发足狂奔，朝真玄观所在的山峰奔去。腾云术施展出来，每一步跨出都是三十余丈，去势如风，迅捷之极。玉南城紧随其后，借助山石之力跳跃，每一步落地却轻盈无比，没有丝毫震动。\n高庸涵从来没有奔行这么长的距离，全力施为下转瞬就奔出百余里，可是却丝毫没有力竭的感觉，反而觉得体内灵力愈发充盈。到后来灵力运行越来越快，奔行之际，竟然隐隐有风雷之势。玉南城尽管步幅很大，也要使出全力才能勉强跟上，不由得暗暗心惊。从一开始他就看出，高庸涵的修为不弱，但是没想到这个年轻人实力强悍如斯，居然比自己数百年的修为都不逞多让。",
            "summary": "高庸涵和玉南城正在寻找真玄观，准备与重始宗展开一场争斗。高庸涵身具魔性，他的行为可能会影响到战局。而玉南城作为巨擎阁的弟子，被师叔铁平川指派跟随高庸涵，以便观察他的行动并对抗重始宗。铁平川希望通过这场争斗，让重始宗和高庸涵两败俱伤，从而实现铁红部落重振声威的目标。",
            "characters_in_summary": [
                "高庸涵",
                "玉南城",
                "重始宗",
                "铁平川",
                "巨擎阁"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动；与火螈合作对抗敌人。\n玉南城 | 与高庸涵相识，带高庸涵通过碎影桥前往真玄观；与源石族结盟对抗七虫族。\n巨擎阁 | 独笑翁和水穷叟曾经成名的地方；源石族所属势力。\n凤五 | 凤羽族成员，与高庸涵相识，关系密切；与源石族、玉南城等结盟对抗七虫族。\n源石族 | 居住在焚天坑的族群，与七虫族发生冲突；与高庸涵、审香妍相识并共同行动。\n拓山 | 玄元宗长老，凤五的上司；源石族巨擎阁宗主古玉的族人。"
        },
        {
            "id": 1,
            "content": "幻石峰的地势十分奇特，起起伏伏中造就了许多美景，比如说鼎鼎有名的龟甲岩和风凌石，便是修真界中流传甚广的奇观。据说，大罗金仙齐烈在九界坍塌之时，为了托住倚刚山，不至与厚土界相撞，因而舍弃了性命。在他死后，其碎裂的元丹掉落于幻石屺上，久而久之便形成了风凌石，可通过气流将天地间的灵气汇集起来，因而在其周围常年可见七彩旋风。至于龟甲岩，乃是齐烈当年豢养的一只仙龟，几经周折辗转来此，随后坐化于一侧的山崖，日夜守护风凌石。\n不过，此时的高庸涵根本无暇顾及眼前美景，途经风凌石时毫不停留，一闪而过。龟甲岩像是有些不满，晃动了几下，风凌石四周的七彩旋风旋即卷起一团云雾，将整个山峰全部笼罩起来，拦在了两人面前。这团云雾十分古怪，高庸涵刚陷入其中，便觉得浑身懒洋洋地没有了力气，连举步都似乎有些艰难，不禁心中一紧，登时停下了脚步。\n“高老弟，这仙龟深具灵性，无论何人途经此处，均需对风凌石施礼，否则便如眼前的情形，让你寸步难行。”玉南城趁着这一缓的功夫，追了上来，将风凌石和龟甲岩的来历略微说了一遍。\n“哦，那倒是我冒昧了！”高庸涵说着，朝风凌石一揖到地，心中默念：“大仙在上，晚辈非是不敬，实是救人心切才失却了礼数，待回头再来祭奠大仙！”祷祝了一番，说也奇怪，一阵微风拂过，云雾消失的无影无踪，两人均是周身一轻，而那龟甲岩也似乎微微颌首。\n粗粗算来，此时已是辰、巳交接之时，两人已经狂奔了近两百余里，离真玄观只剩下不足百里的距离。也正是这一下停顿，使得高庸涵稍稍冷静了一些。不过救急要紧，稍作休息之后再次上路，而这一次不必再那么着急，大可从容一些。高庸涵十分很清楚，离真玄观越近，出手的可能性就越大，但是他内心中更多的却是期待，期待能见到人称“付与孤光千里，不遣微云点缀”的遣云真人。\n沿着崎岖的山路，翻越了两座小山之后，终于来到一道石梁跟前。玉南城停下了脚步，沉声道：“高老弟，我知道你心急如焚，但是这里毕竟是拓山老宗主潜修的地方，所以我希望你不要贸然出手。无论如何，这里是倚刚山，我们总是不希望大家大动干戈。”\n“好，我答应你！”高庸涵肃然点头，反问道：“但是，重始宗若非要一意孤行，不留余地，又该如何？”\n“你放心，我们宗主和族长应该就快赶过来了，他们自有对策！至少午时之前，无论是谁，都不准动手，否则便是倚刚山的敌人！”[]\n“好大的口气！”一声冷哼从石梁对面传来，跟着从山岩背后转出三个修真者，当先一人是一个御风族的修真者，身后跟着一个御风族人和源石族人。那人斜着眼睛冷冷道：“就算是石嶂、古玉亲来，也不敢如此的大言不惭，莫非你们巨擎阁真的敢不尊重始宗号令？”\n玉南城的脾气比之族人而言，要好上很多，但是并不代表不会发怒，当下脸色一寒，强忍怒气道：“鱼双楚，今日午时才是最后期限，你急什么？”\n“哼！要不是枯木大师大发慈悲，那些玄元宗的人早就被赶出倚刚山了，真玄观一拆，幻石峰咱们又不要，还不是还给你们源石族？真想不通你们怎么这么死心眼，非要帮着玄元宗强出头！”鱼双楚一脸的不以为然，虽则不住摇头，但是神情倨傲之极。\n“源石族的事情，还用不着外人来指手画脚！”玉南城缓缓走了过去，高大的身躯带着几许压迫感，俯下身在定定地看着鱼双楚，一字一顿说道：“现在，我们要过去，让开！”\n鱼双楚的眼神一下子变得锐利无比，淡淡的杀意一闪而过，脸色一变居然笑了笑，不再多言，侧身让出山路。只是在高庸涵经过身侧时，上下打量了好几眼。\n待两人走远之后，旁边那名蕴水族人小心翼翼地问道：“鱼师叔，跟在玉南城身后的那个人，只怕是玄元宗的弟子吧？”\n另一人抢着说道：“一个玄元宗弟子有什么好怕的，曲师弟，你未免太胆小了吧？这一次有花师伯、冷师伯和我师父带队，还有枯木大师坐镇，就遣云那个老家伙，岂敢同我们抗衡？”取笑完同伴，转头朝鱼双楚笑道：“况且我看这个人族修真者，也没什么了不起的地方，是不是，师父？”\n鱼双楚面色深沉，摇头道：“云儿，你错了！”\n那个称作云儿的御风族人一愣，问道：“师父，我错了么？”\n此次重始宗派出了三位高手，分别是花笑、冷香柔和鱼双楚，为的就是将真玄观拆除，因为这座道观对于玄元宗来说，意义非凡。按照大天师的说法，只要此处一毁，玄元宗弟子心中的希望也就没了，将再无出头之日，修真界从此将尽归重始宗之手。说实话，重始宗内部对此颇有微辞，但是大天师得宗主海邀黎全力支持，故而无人敢明言。同时，对于能一统修真界，还是令许多人热血沸腾，比如说花笑和鱼双楚，便是最为积极的人之一。像这次的枯木大师，便是花笑特意请来的。倒是冷香柔一路行来，始终落落寡和，默不作声。\n到了倚刚山之后，冷香柔便向两人提出，想带着几名弟子守在山下，被花笑所拒绝。花笑一向很照顾这个师妹，知道她心中不以为然，怕她因此获罪于大天师，于是改派鱼双楚守住石梁。而跟随鱼双楚的，便是冷香柔的弟子曲笛，和他自己的徒弟云纵。虽说重始宗、玄元宗心里都清楚，双方已是水火不容，但是明面上，谁都不愿担这份骂名，所以真玄观前能不动手最好。按花笑的说法，守住石梁，倒不是要将真玄观彻底封锁，而是借此展现势在必得的决心，逼迫遣云真人等自行离开，同时还可以震慑源石族人不要插手此事。\n所以，鱼双楚在此一守就是大半个月，而且故意做出霸道，甚至无理的举动。结果连带着徒弟云纵，也变得有些狂妄起来。云纵看不出高庸涵的修为，但是鱼双楚不可能感觉不出来，他对这个徒弟十分看重，所以当场就是一番训诫。\n“我给你说过多少次，世间高人无数，万万不可自大，不可小瞧任何人，你怎么老是记不住？这个人族修真者的修为极高，怕不在我之下，说不得今日会有一场恶斗！等会，你们二人要小心行事，切莫妄自出手！”\n这一番话颇为严厉，包括曲笛在内，两人齐齐肃容应道：“是，弟子记下了！”\n鱼双楚的眼中流露出一丝慈爱，伸手轻抚云儿的背鳍，缓缓说道：“你父亲将你托付给我，我自然要负起责任！你天资聪颖根器超凡，很适合修习契天大法，只要你能用心尽力，日后成就自然不可限量，甚至还有机会修习万胜天关道法也说不定！”\n“万胜天关道法！”云纵一脸的兴奋，就连一旁的曲笛，也是一脸艳羡之色。",
            "summary": "幻石峰拥有奇特的地貌和美丽的景色。著名的龟甲岩和风凌石是修真界的奇观。齐烈为了拯救世界牺牲了自己，他的元丹形成了风凌石，可以聚集天地间的灵气。龟甲岩是他曾经饲养的仙龟，后来化为山石，守护着风凌石。高庸涵和玉南城路过此地，因为不了解风凌石的历史，没有对它表示敬意，导致被困在云雾中无法前进。后来高庸涵向风凌石道歉，云雾消失，他们继续前行。在途中，他们遇到了来自不同种族的三个修真者，其中一人声称只有石嶂、古玉才能如此自信，暗示他们不尊重始宗号令会有后果。",
            "characters_in_summary": [
                "齐烈",
                "高庸涵",
                "玉南城",
                "仙龟"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动；与火螈合作对抗敌人。与玉南城相识，与凤五关系密切。\n玉南城 | 与高庸涵相识，带高庸涵通过碎影桥前往真玄观；与源石族结盟对抗七虫族。\n巨擎阁 | 独笑翁和水穷叟曾经成名的地方；源石族所属势力。\n凤五 | 凤羽族成员，与高庸涵相识，关系密切；与源石族、玉南城等结盟对抗七虫族。\n源石族 | 居住在焚天坑的族群，与七虫族发生冲突；与高庸涵、审香妍相识并共同行动。"
        }
    ]
}