{
    "chapter_title": "第一百九十章 认输",
    "chapter_summary": "高手高庸涵与枯木展开了一场激战。枯木利用树林的优势试图将高庸涵困住，但高庸涵凭借强大的护甲和火螈的力量成功击败了枯木。然而，树林中的结界使得高庸涵无法离开。为了破除结界，高庸涵回忆起了过去的经历，并在风的启发下学会了以虚空破虚空的技巧。在与枯木的战斗中，高庸涵成功地看穿了枯木的法器秘密，并提出三个条件作为获胜条件。高庸涵成功击败了枯木，使其放弃了与玄元宗的敌对关系，并离开了战场。",
    "characters_in_summary": [
        "高庸涵",
        "枯木",
        "树林"
    ],
    "pre_entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，与玉南城相识，与凤五关系密切，与古玉相识，与源石族、栖绵族等势力互动，身处焚天坑，击败朔金齿\n枯木 | 苦行者，受花笑邀请来到幻石峰，为花笑谋划，甚至亲自出手\n树林 | 清溪桥对岸的树林，被鬼哭藤摧毁\n花笑 | 重始宗成员，与高庸涵发生冲突，身处焚天坑\n云丝天龙 | 神秘生物，从天而降，帮助高庸涵击败朔金齿\n审香妍 | 高庸涵的同伴，与高庸涵相识并共同行动",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“你就这点本事么？未免太令人失望了！在我这片树林中，你就是有天大的本事也别想出去，还是乖乖地纳命来吧！”枯木的身影突然出现，相距高庸涵不过六尺。黑暗中，那些枝条化作一根根尖刺，狠狠刺了过来。\n临风剑挽起一朵剑花，将尖刺悉数斩断，但是每断一根尖刺，随即便化成两根，来势却不减分毫。那些枯藤伴随着尖刺，无风自动，每动一下，高庸涵便觉得周身又紧了一紧。不到片刻的功夫，临风剑越来越重，剑花不由自主地露出了破绽，尖刺趁虚而入，密密麻麻地钉在了褐纹犀甲之上。一附着上来，尖刺便拼命地往里钻。\n褐纹犀甲用银颦玄铁为基，受九天神雷锤炼，经由独笑翁重新炼制，已是世间一等一的护甲。尖刺虽然锐利，比之银颦玄铁终究还是逊色不少，当然钻不进去，只是一时间高庸涵周身大震。褐纹犀甲内有精铸鬼工的精妙阵法，受到攻击登时自行发动，临星冕影随即显形，但见乌光急速飞舞，尖刺纷纷被烧成灰烬。\n失守之后，高庸涵原本还有些焦急，见此情形索性将临风剑一收，任凭枝条不断涌来，不一会便被枝条层层包裹起来。尽管身陷困局，仍旧哈哈大笑：“枯木老儿，我有战甲护身，你又能奈我何？”\n“我虽破不了你的护甲，可是你也逃不出去，咱们就这么耗着，看谁耗得过谁？”枯木也不着急，话语中流露出胜券在握的从容。\n“你想困住我，只怕没那么容易！”高庸涵猛地一发力，将身上的枝条震得倒飞出去，跟着拿出云霄瓶，一拍瓶底将火螈放了出来。火螈甫一现身，就是一口地火熔浆喷出，烈焰腾空而起，把四周的枝条烧得七零八落。\n“咦！”枯木一愣，心神微分之际，已被高庸涵神识锁定。\n“原来你躲在这里！”高庸涵大喝一声：“地发杀机，龙蛇起陆，疾！”一道金光朝头顶砸去。原来，刚才身前数尺之内的那个身影，不过是枯木使得障眼法，真身从一开始就悬在空中没动。聚象金元大法威力绝伦，此刻高庸涵又是含忿出手，金光去势如电，枯木猝不及防下被击了个正着，惨呼一声瞬间消失。\n枯木一消失，高庸涵顿觉周身压力大减，借着火光看去，不由得倒吸了一口冷气。火螈身长百丈，每一次喷出地火熔浆，都会烧毁一大片树林，就算是方圆数千里的岭南绿海，只怕也禁不起火螈这般烧法。可是这片密林却了无边际，朝远处看去，根本看不到头。更令人意外的是，被焚毁的尽是那些自地底冒出来的草木，至于那些倒垂的枯藤，不但没有燃烧，反而借着火势暴涨。\n“果然是一处结界，如何才能脱困呢？难道说，还是需要用境界方才能破？”幸亏当日在天机峰上与风如斗比剑时，领悟了“境界”二字，随后又在在碧影的激发下，学会了以虚空破虚空，否则当真是一筹莫展了。",
            "summary": "高手高庸涵与枯木展开了一场激战。枯木利用树林的优势，试图将高庸涵困住。然而，高庸涵凭借强大的护甲和火螈的力量，成功击败了枯木。然而，树林中的结界使得高庸涵无法离开。他意识到要破除结界，需要达到更高的境界。在寻找突破的方法时，高庸涵想起了与风如斗比剑时的领悟，以及如何在碧影的激发下学会以虚空破虚空。",
            "characters_in_summary": [
                "高庸涵",
                "枯木",
                "风如斗",
                "碧影",
                "树林",
                "结界"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，与玉南城相识，与凤五关系密切，与古玉相识，与源石族、栖绵族等势力互动，身处焚天坑，击败朔金齿\n枯木 | 苦行者，受花笑邀请来到幻石峰，为花笑谋划，甚至亲自出手\n风如斗 | 高庸涵的好友，豪迈不羁，愿意帮助高庸涵解决困境。\n碧影 | 陶慎言的下属，与凤如醉交手，受伤严重\n树林 | 清溪桥对岸的树林，被鬼哭藤摧毁\n花笑 | 重始宗成员，与高庸涵发生冲突，身处焚天坑\n云丝天龙 | 神秘生物，从天而降，帮助高庸涵击败朔金齿\n审香妍 | 高庸涵的同伴，与高庸涵相识并共同行动"
        },
        {
            "id": 1,
            "content": "正思索间，枯木的声音再度响起：“我这片林子，无边无际、水火不惧，在这里，我是不死之身！只要我不死，就是你死！”话音刚落，那些枯藤全部变成了枯木的模样，密密麻麻成千上万。每个枯木都倒悬着身子，盯着高庸涵嘿嘿冷笑，这等情形实在是说不出的诡异。\n“我明白了！”高庸涵此时反而放松下来，一招手将火螈收了回去，拍了拍护甲上的尘土，悠然自得地说道：“你不过是凭借法器，造了一个结界出来，我想要出去不过是轻而易举的事情，你信不信？”\n枯木怒极反笑，但见无数个枯木均是连连点头：“好，好！只要你能破了我的结界，我便立刻下山，永不踏上幻石峰半步！”\n“哪有这么便宜！”高庸涵伸出三根手指，显得胸有成竹，信心百倍：“你要是输了，第一得向遣云师兄谢罪，第二，立刻带着那帮人滚出倚刚山，第三嘛，你得立誓，永不与玄元宗、天机门为敌！”\n这三个条件一提出来，枯木气的鼻子都歪了，厉声道：“你别忘了，现在你是我囊中之物，取你性命是迟早的事，居然还敢跟我提条件？”[]\n“我输了大不了是个死，你要是输了，便得答应我这三个条件。”\n“废话少说，我倒要看看你如何脱身！”高庸涵越是一副轻松的表情，枯木便越是心惊，到了此刻，对于是否能真的杀了高庸涵，多少已有了一点点动摇。\n“你这结界是靠草木、藤蔓支撑起来的，想必需要依靠大量的灵气，我说的可对？”高庸涵缓缓催动灵力，慢慢说道：“要是灵气骤然减少，或者消失，不知道你这结界还能不能维持？”",
            "summary": "高庸涵与枯木展开了一场激战。枯木凭借其不死之身和无尽的枯藤对高庸涵展开了猛烈攻击。然而，高庸涵通过观察发现了枯木的结界秘密，原来他是依靠法器和草木、藤蔓来制造这个结界的。高庸涵提出三个条件作为获胜条件，否则他将破坏枯木的结界。枯木虽然愤怒，但也不得不考虑自己是否能真的战胜高庸涵。",
            "characters_in_summary": [
                "高庸涵",
                "枯木"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，与玉南城相识，与凤五关系密切，与古玉相识，与源石族、栖绵族等势力互动，身处焚天坑，击败朔金齿\n枯木 | 苦行者，受花笑邀请来到幻石峰，为花笑谋划，甚至亲自出手\n风如斗 | 高庸涵的好友，豪迈不羁，愿意帮助高庸涵解决困境。\n碧影 | 陶慎言的下属，与凤如醉交手，受伤严重\n树林 | 清溪桥对岸的树林，被鬼哭藤摧毁"
        },
        {
            "id": 2,
            "content": "此话一出，枯木脸色大变，高庸涵此话，正好道出了他的破绽所在。\n一百二十年前，刚刚成为苦行者的枯木，由于出手惩治了一名玄元宗的败类，而被遣云真人堵在了苦水荒漠的雾瘴林里面。其时，遣云真人并不知道，被枯木惩治的那名弟子，实有该杀之处，当时只是基于维护同门之心，想要带枯木回真玄观做一个了断。可是苦行者天生就与玄元、重始二宗不对路，话不投机，两人大打出手。斗法上面两人不相上下，遣云真人逼不得已使出了云山雾罩绝学，以结界将枯木困住。幸亏雾瘴林草木茂盛，枯木连番施展心计，仗着栖绵族的天赋才得以脱困，但是却元气大伤。待到遣云真人准备擒拿他时，一时义愤才说出了前因后果。遣云真人前后一比照，才恍然大悟，知道此行过于孟浪大错特错，于是将枯木安顿好之后飘然而去。\n枯木本性并不坏，却有些偏激，对于遣云真人这种近乎赎罪的作法，并不领情，反而将此次落败引为奇耻大辱。为了报仇，他不惜潜回岭南绿海，冒着背负“叛徒”的骂名，和被拙木台追杀的危险，盗取了一截元木神树的树根。随后隐居在人迹罕至的七杀回廊，终日与孤魂野鬼为伴，吃尽了苦头，苦心修炼百余年，才练成了今日的这个法器——九牙修木。九牙修木的最大功效，就在于可以生成一个结界，在结界内枯木几乎无所不能，而他便是想凭借这一法器，来对抗遣云真人的云山雾罩。\n鉴于元木神树畏惧天火，他又求苦行者中的一位绝顶高手，开坛作法帮忙炼制，终于可以做到不惧水火侵蚀。这番苦心终得回报，以九牙修木所蕴含的种种奇思妙想，即便是拙木台现任宗主木逢春，也要望之兴叹。虽说其中仍有一个绝大的隐患，却只有枯木自己一个人知道，从未有外人得知。可是如今却被高庸涵一语道破，怎不心慌意乱？",
            "summary": "枯木因为一百多年前与遣云真人的冲突而元气大伤，一直致力于复仇。他偷取元木神树的树根，苦练百年，终于练成了法器九牙修木。九牙修木能生成一个结界，让枯木在结界内几乎无所不能。为了对抗遣云真人，他还请苦行者中的高手帮助炼制，使得九牙修木不惧水火侵蚀。然而，这一切都被高庸涵看穿，让枯木感到心慌。",
            "characters_in_summary": [
                "枯木",
                "遣云真人",
                "元木神树",
                "九牙修木",
                "苦行者",
                "高庸涵"
            ],
            "entity_info": "枯木 | 苦行者，受花笑邀请来到幻石峰，为花笑谋划，甚至亲自出手\n遣云真人 | 正派人物，与高庸涵交手\n高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，与玉南城相识，与凤五关系密切，与古玉相识，与源石族、栖绵族等势力互动，身处焚天坑，击败朔金齿\n风如斗 | 高庸涵的好友，豪迈不羁，愿意帮助高庸涵解决困境。\n碧影 | 陶慎言的下属，与凤如醉交手，受伤严重\n树林 | 清溪桥对岸的树林，被鬼哭藤摧毁"
        },
        {
            "id": 3,
            "content": "“一派胡言，你倒不妨试试看！”到了这个地步，枯木心神激荡之下，不由自主地矢口否认。跟着生起无穷杀机，抢先出手，说什么也要将高庸涵当场格杀。\n枯木一直避免和高庸涵近身搏斗，倒不是武技、法术有什么不足，而是不愿和一个年轻后辈拼命，恐传将出去惹人笑话。到了此刻，已经没有必要再自重身份，保持矜持，当下抽出一柄木剑，揉身而上当胸刺去。他知道高庸涵的护甲十分高明，凭那些藤蔓根本无法击穿，只有手中这把元木神剑，才能将其斩杀。\n木剑还没到，所有的幻影都凭空消失，高庸涵再次感觉到无数的藤蔓缠了过来，令他举步维艰。当中只有一个身影，在林中穿行如风，裹在一团绿芒里迎面扑来。绿芒在火光的映照下，显得异常夺目。\n高庸涵心中十分清楚，枯木是真正动了杀机，这足以证明自己的眼光不差，一语中的。这下自然没有必要再和枯木纠缠不休，当下仿照当日对付碧影的法子，灵胎出窍，跃到半空狠狠撞向地面。枯木不妨高庸涵会出此奇招，收势不住，一剑将高庸涵的左臂刺了个对穿。\n这便是高庸涵的经验所在了！他知道，只要自己灵胎出窍，肉身定然极其危险，所以在之前故意做了一个动作，诱使枯木以为，自己会向左侧躲闪。枯木的经验也极其丰富，但是却输在了心浮气躁上，这一下果然上当，刺出的元木神剑朝左微偏，却不想高庸涵压根就没动，待要变招却已不及。\n虽说褐纹犀甲被元木神剑刺穿，左臂受了重伤，但是却换回了那么一丁点的时间，还有先机。高手过招，先机和时机都异常的重要，往往就是这毫厘之差，便会出现截然相反的结果。这一次也不例外，高庸涵的灵胎一砸进地面，立刻产生变化，瞬间隆起一个极大的石堆。石堆隆起的速度很快，四周的草木转眼间变得枯黄，甚至凋谢；至于那些倒垂的枯藤，也没了生气一般，纷纷落到了地上。远处，原本望不到头的密林，以肉眼可见的速度，急速退缩。\n枯木面如死灰，心中的杀气、斗志消失的一干二净，呆呆看着那座石堆，良久才涩声问道：“你这是什么法术？”\n“只是一种境界而已！”\n“哦？叫做什么名字？”\n“生机！”\n“生机？好名字，居然可以吸走我九牙修木内的灵气，不愧叫做生机。罢了，罢了！”长叹声中，枯木一招手收回一截碧绿的翠竹，密林登时隐没于虚空之中。高庸涵再抬眼望去，四周景色大变，自己仍站在广场的中央，枯木则在身前七八丈开外。要不是手臂还不时传来一阵剧痛，刚才的一战竟仿佛是在梦中一般。\n花笑早已被门下弟子抬回阵中，躺在一个锦衾之上，勉力扭头看了看场中。由于枯木是背对自己，看不到他的神情，但是一看到高庸涵手臂上血肉模糊的样子，心头一喜：“枯木大师倒底还是胜了，接下来就看冷师妹的了。”再看冷香柔，神情有些恍惚，竟似没有注意到自己的目光。\n众人一时都没说话，刚才的打斗，虽然不知道具体的情形如何，但是从一阵阵强烈的法力波动中，还是感觉到了其中的惨烈。此时，枯木和高庸涵相对而立，都是默不做声，众人急于知道结果如何，屏息不语静观其变。\n枯木忽然仰天长啸，啸声说不出的悲凉，闻者莫不心酸，花笑顿时生出一种不详的预感。果然，枯木大步走到遣云真人身前，一揖到地，口中说道：“遣云真人，今日我输得心服口服，日后再不敢与玄元宗为敌，过往的事情，还请你多多包涵！”\n“说哪里话来？”遣云真人知道高庸涵又赢了，悬着的心终于放了下来，连连谦谢道：“枯木大师虚怀若谷，光明磊落，遣云也是佩服之至。日后有空，还请大师来真玄观做客，遣云当扫地相迎！”\n枯木点了点头，不再多说，转身走到花笑等人身边，低声道：“咱们走吧！”说完不理众人惊讶的目光，一甩衣袖朝山下走去。\n“重始宗造出这么大的声势，不想落得个铩羽而归，让我们这些看戏的人，可真有些失望了！”此话一出，众人均是一懔，就连枯木也停下了脚步。",
            "summary": "高庸涵与枯木展开了一场激烈的战斗。枯木一开始拒绝与高庸涵近身搏斗，但在心神激荡之下，还是与高庸涵展开了激战。高庸涵利用自己的经验，成功地诱使枯木上当，使得枯木的元木神剑刺穿了高庸涵的护甲，但同时也为自己赢得了时间。高庸涵凭借自己的实力和策略，成功击败了枯木。而枯木在失败后，表示愿意放弃与玄元宗的敌对关系，并离开了战场。",
            "characters_in_summary": [
                "高庸涵",
                "枯木",
                "元木神剑"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与审香妍相识并共同行动，与火螈合作对抗敌人，与玉南城相识，与凤五关系密切，与古玉相识，与源石族、栖绵族等势力互动，身处焚天坑，击败朔金齿；与风如斗是好友\n枯木 | 苦行者，受花笑邀请来到幻石峰，为花笑谋划，甚至亲自出手；与遣云真人有仇怨，曾被困雾瘴林，后盗取元木神树树根，潜心修炼百余年，练就九牙修木法器，欲对抗遣云真人\n风如斗 | 高庸涵的好友，豪迈不羁，愿意帮助高庸涵解决困境\n碧影 | 陶慎言的下属，与凤如醉交手，受伤严重\n审香妍 | 与高庸涵相识并共同行动，可能是高庸涵的朋友或恋人"
        }
    ]
}