{
    "chapter_title": "第一百九十五章 忠告",
    "chapter_summary": "高庸涵对十二叠鼓楼的了解，包括其组织结构和实力。同时，他与公羊获一起研究月先生的虚空法术，并决定分头行动。高庸涵前往真玄观，而公羊获返回总舵通知其他高手。在与玉南城的交谈中，高庸涵了解到源石族对他的关心和建议，承诺会小心行事并报答他们。",
    "characters_in_summary": [
        "高庸涵",
        "公羊获",
        "月先生",
        "玉南城",
        "十二叠鼓楼",
        "真玄观",
        "总舵"
    ],
    "pre_entity_info": "高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态\n公羊获 | 十二叠鼓楼成员，月先生的下属，被月先生救出来并交给高庸涵\n月先生 | 神秘高手，与高庸涵有恩怨，试图招降高庸涵，是公羊获、尸头蝠王、水愚期的上司\n玉南城 | 玄元宗弟子，与高庸涵、审香妍、火螈、凤五、古玉等有联系\n十二叠鼓楼 | 杀手组织，月先生将其交给高庸涵，让他成为新的尊主\n真玄观 | 真玄观是玄元宗的道场，与重始宗发生冲突的场所，高庸涵在此被月先生招降\n玄元宗 | 修炼道家心法的门派，与重始宗发生冲突，地点用途为修炼场所",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "公羊获说完，高庸涵点了点头，于十二叠鼓楼的做事方法有了一个初步的了解。可是仍有疑问，这些事情总不至于全部由月先生处理吧，那岂不是忙的不可开交？“这些事情，通常都是由谁处置呢？”\n“自然不会是尊主！其实，以前我根本不知道尊主是谁，这次也是被临时拉过来以后，才晓得原来尊主是千灵族人。估计全天下知道这件事的，也就只有寥寥几个人而已。”公羊获似乎对于有幸能跟随月先生办事，感到十分的荣幸，语气中充满了惊叹，继而说道：“楼内共分三阁——长空阁、鱼翔阁、霜天阁。”\n其中，长空阁负责奔走联络，居中调度；鱼翔阁则负责选派人手，实施狙杀。至于霜天阁，因为里面的人都是真正的高手，除非要对付的是绝顶人物，否则轻易不会出手。十二叠鼓楼内部组织十分严密，而且行事谨慎，是以一击必杀从不落空。事前均由长空阁对所要暗杀的对象，根据收集的种种资料进行判断，然后才将消息转到鱼翔阁。而后，鱼翔阁根据具体情况，再决定委派何等程度的杀手。\n“怎么？杀手里面也分等级么？”听到这里，高庸涵有些好奇。\n“是！共分两品，是为上、中。”\n“那当初包括你在内，截杀我的人当中，都是什么品级？”\n“这个么——”公羊获神情略显尴尬，又告了声罪，方才答道：“我和魁豹、水愚期三人的修为，在鱼翔阁中仅仅位列中品，而领头的尸头蝠王，则勉强可以算作是上品。”\n“每一品级的杀手，大概有多少人？”\n“这个就不是我所能知道的了。”公羊获摇了摇头，他虽然资格较老，但是毕竟修为不高，能知道这些内情已经殊为难得了。\n高庸涵点了点头，对十二叠鼓楼的大致情况，有了一个初步的认识。十二叠鼓楼网罗的这些杀手，比起现今各个名门大派的二、三代弟子，应该不弱，因为魁豹的修为比起初见时的审香妍，大致相当。像扶风余岳之流，肯定可以位列上品，而他的修为已经不弱于权雍真人之辈。至于霜天阁里的人，从公羊获的描述来看，还要更胜一筹，想来应该和各大门派的掌教，诸如天机门的权机真人、巨擎阁的石嶂等人相去不远。这么看来，十二叠鼓楼的实力犹在想像之上，除了人数不及九大门派，真正说起来也自不弱。凭空得了这么一帮子人马，高庸涵大感振奋。",
            "summary": "高庸涵了解了十二叠鼓楼的运作方式和组织结构。十二叠鼓楼分为长空阁、鱼翔阁和霜天阁，分别负责联络、选派人手和高级任务。公羊获向高庸涵介绍了杀手中分为上品和中品的等级制度。高庸涵了解到，扶风余岳等高手可以位列上品杀手，而霜天阁的人则更胜一筹，与各大门派的掌门相当。这使得高庸涵对十二叠鼓楼的实力有了更深入的了解，认为其实力不亚于九大派。",
            "characters_in_summary": [
                "高庸涵",
                "公羊获",
                "扶风余岳",
                "十二叠鼓楼",
                "长空阁",
                "鱼翔阁",
                "霜天阁"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态\n公羊获 | 十二叠鼓楼成员，月先生的下属，被月先生救出来并交给高庸涵\n扶风余岳 | 高庸涵的朋友，与高庸涵一起寻找失踪的人，与尸头蝠王有敌对关系，为了救朋友的命需要尸头蝠王的内丹\n十二叠鼓楼 | 杀手组织，月先生将其交给高庸涵，让他成为新的尊主\n月先生 | 神秘高手，与高庸涵有恩怨，试图招降高庸涵，是公羊获、尸头蝠王、水愚期的上司\n真玄观 | 真玄观是玄元宗的道场，与重始宗发生冲突的场所，高庸涵在此被月先生招降\n玄元宗 | 修炼道家心法的门派，与重始宗发生冲突，地点用途为修炼场所"
        },
        {
            "id": 1,
            "content": "不知不觉已经走出山谷，到了这里已经可以确认，两人仍然处在幻石峰上，因为从这里远远望去，可以看见风凌石上空的七彩旋风。\n“原来，月先生穿行虚空的法术，其范围至多不过百里之遥，虽然厉害，却也不是无迹可寻了。”说实话，高庸涵对于月先生神出鬼没的这一手，多少还是心存忌惮。因为与之对敌时只能挨打，毫无还手之力，而且就算能胜过他，也很难将其擒获，他大可以见势不妙一走了之。心中对这一法术有了底，尽管目前仍无应对的办法，但是却没了那种束手无策的无力之感。\n“我现在要去真玄观，你就不必跟着我了。”来到路口，高庸涵对公羊获说道：“你速回总舵，通知长空阁、鱼翔阁和霜天阁的管阁主事，于明年的正月十五，在九重门金沙城等我。还有，此去多加小心，不要再泄露了行踪，以免引起源石族人的注意。”\n“属下遵命！”公羊获躬身施礼之后，扭头顺着山路往桥头镇方向走去。他的打算是，从桥头镇转往破军崖，然后一路北上，过苍茫原折而向东，再穿过焚风谷，从绝迹崖出海直奔曲堰谷。\n公羊获的身影消失在崎岖的山道之中，高庸涵想起这凭空得来的一众高手，忍不住纵声长啸。有了这股实力，虽然身具魔性被正道所不容，也不用担心来自重始宗等修真门派的围杀，而且许多难题都可以迎刃而解。当下在长啸声中，朝真玄观疾奔而去。",
            "summary": "两位主角高庸涵和公羊获在幻石峰上发现了月先生的虚空法术范围有限，从而对如何对抗这一法术有了更深的了解。高庸涵决定前往真玄观，让公羊获回到总舵通知其他高手，并在明年的正月十五在九重门金沙城与他相会。公羊获遵命离开，高庸涵则朝着真玄观疾驰而去。",
            "characters_in_summary": [
                "高庸涵",
                "公羊获",
                "月先生",
                "幻石峰",
                "真玄观",
                "总舵",
                "九重门金沙城"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态\n公羊获 | 十二叠鼓楼成员，月先生的下属，被月先生救出来并交给高庸涵\n月先生 | 神秘高手，与高庸涵有恩怨，试图招降高庸涵，是公羊获、尸头蝠王、水愚期的上司\n幻石峰 | 花笑所在的地方，枯木为其谋划\n真玄观 | 真玄观是玄元宗的道场，与重始宗发生冲突的场所，高庸涵在此被月先生招降\n扶风余岳 | 高庸涵的朋友，与高庸涵一起寻找失踪的人，与尸头蝠王有敌对关系，为了救朋友的命需要尸头蝠王的内丹"
        },
        {
            "id": 2,
            "content": "刚刚踏上幻石峰顶的广场，几名玄元宗弟子便迎了上来，恭恭敬敬地施了一礼，齐声唱道：“恭迎师叔！”\n“不必多礼！”高庸涵四下望了望，问道：“那些重始宗的人都走了么？源石族古玉族长等人呢，也走了么？”\n“是！”其中一名玄元宗弟子答道：“师叔和那个千灵族修真者离去之后，重始宗众人便在枯木大师的带领下，下山去了。古玉族长另有要事在身，也随后离去，不过一个名叫玉南城的人却留了下来，特地等候师叔。”\n“哦？”高庸涵想了一下不得要领，也就懒得去想，跟在那几名弟子身后，进了真玄观。\n一进山门，便看到遣云真人含笑立在天井之中，高庸涵急忙趋步上前，拱手道：“累师兄久侯，惶恐，惶恐！”\n“呵呵，小师弟，不必如此拘礼！你是咱们玄元宗的异数，而且还是此次危局中的大功臣，为兄就是再多等些时日也无妨。”说着执起高庸涵的手，往里面走去：“来，你先去见见玉南城玉先生，随后咱们再细谈。”\n走了没几步，来到一座偏殿，上书“客堂”二字，里面盘腿坐着一个源石族人，正是玉南城。真玄观既是拓山的隐修之所，又建在倚刚山，当然要虑及源石族人的体型，所以所有的大殿、阁楼都修的异常高大。不过源石族人身躯太重，所以只能盘腿坐在地上。玉南城一看到两人进来，急忙起身，先是朝遣云真人拱手施礼，然后冲高庸涵笑道：“高老弟，你能平安归来，着实令人高兴！”\n“劳烦玉先生挂念，多谢多谢！”高庸涵对玉南城的印象很不错，而且从他那里听来了有关凤五的一些生平，加上玉南顾、石百重两人有意放行，所以言语间也是十分的客气。\n遣云真人知道，玉南城特为留下来，一定是有事要谈，所以寒暄几句以后，告辞而去。等到大殿中只剩下两人，玉南城的神情突然变得沉重起来，仿佛有什么话要说，又难以开口。\n高庸涵看到眼里，知道玉南城定是有什么顾虑，所以才显得这般为难，于是很恳切地说道：“玉先生，咱们虽然认识时间不长，但是你暗中相助并帮忙维持，这一点我很承你的情，所以真心想交你这个朋友。有什么话但请直说，没有关系。”\n“高老弟，我知你是性情中人，那我也就不藏着掖着了。”看到高庸涵是这么一种态度，玉南城显得很是高兴，长出了口气，率直问道：“昨天那位月先生，和你都说了些什么？”\n这话问的太过突兀，高庸涵微微一愣，苦笑摇头，自己和月先生说的那些事，岂能让外人知晓？玉南城一见高庸涵的表情，就知道自己失言了，当即高呼：“高老弟，你别误会，是我问的冒失了！我的意思是说，你和他单独相处的时候，有没有发现什么不妥的地方？”\n突然有此一问，高庸涵心中一懔，本能地觉察到一丝不妙，当下不露声色地反问道：“你指的是哪些方面？”",
            "summary": "在高庸涵回到玄元宗的幻石峰顶后，几名玄元宗弟子迎接他，告诉他重始宗和源石族古玉族长已离开，但玉南城人留下等候。高庸涵与玉南城见面后，遣云真人离开，留下两人交谈。玉南城神情变得沉重，似乎有难言之隐。高庸涵表示愿意交朋友并倾听，玉南城询问高庸涵与月先生单独相处时的情况，察觉到不妙。",
            "characters_in_summary": [
                "高庸涵",
                "玄元宗弟子",
                "重始宗",
                "源石族",
                "古玉族长",
                "玉南城",
                "月先生",
                "云真人"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态\n重始宗 | 花笑的所属门派，位于幻石峰\n源石族 | 与高庸涵有互动\n玉南城 | 玄元宗弟子，与高庸涵、审香妍、火螈、凤五、古玉等有联系\n月先生 | 神秘高手，与高庸涵有恩怨，试图招降高庸涵，是公羊获、尸头蝠王、水愚期的上司\n公羊获 | 十二叠鼓楼成员，月先生的下属，被月先生救出来并交给高庸涵\n幻石峰 | 高庸涵前往真玄观的途中经过的地方，风凌石上空有七彩旋风\n真玄观 | 真玄观是玄元宗的道场，与重始宗发生冲突的场所，高庸涵在此被月先生招降"
        },
        {
            "id": 3,
            "content": "“唉，我还是实话实说吧！”玉南城沉声说道：“我们族长临行前，特意嘱咐我留下来，就是为了向你提醒几件事。”\n古玉不比枯木，除了修为要高出一筹外，眼光也犀利非常。尽管月先生的修为更高，但是他毕竟来自魔界，虽说极力掩饰身上的魔息，但是仍被古玉察觉到几丝异样。只是古玉却并不能肯定，月先生是魔界中人，只是觉得此人来历太过诡异，不由得生出几分戒备，所以才命玉南城留下来，特为提醒高庸涵，免得他为魔界所诱惑。古玉这么做，目的并非是安了什么好心，为高庸涵着想，说到底还是为了源石族的利益。\n在古玉看来，好不容易有一个可以吸引重始宗注意力的人，如果此人再和魔界扯上什么关联，铁定会受到修真界的围杀。如果高庸涵真的丧命，想必对于玄元宗来说，也是个极大的打击，到那时，重始宗必然会再次为了真玄观的事情，将倚刚山闹得鸡犬不宁。这次重始宗铩羽而归，对于源石族来说同样很不利，因为此次的做法，已经不可避免地被卷入其中，日后会发生什么变数还未可知。这么一来，为了避免引火上身，就只有一个办法，就是尽力维护高庸涵，至少也得让他明了所处的环境，好提前有所准备。只要高庸涵一天不死，凭天机峰成魔一事，和真玄观前大战重始宗这件事，就足以将目光都聚集在他身上，由此便可以使倚刚山暂时摆脱困境。\n古玉的用意很深，但是却没告诉任何人，只是交代玉南城，一定要将话带给高庸涵。要说的有两点，一个是尽量避免和月先生产生瓜葛，一个是提防重始宗，以及其他门派的报复。\n“古族长和先生如此厚爱，高某感何可言？”高庸涵大为感动，从踏上倚刚山以来，他就感受到了源石族对于玄元宗的亲近，现在又听到这样的嘱托，又怎能无动于衷？“请代我向古族长致谢！贵族的高义，高某铭记在心，日后必当有所报答！”\n“言重，言重！”玉南城摆了摆手，语重心长道：“高老弟，你在天机峰一战当中的表现，固然令人心折，但是其中的隐患极大。我听说你真正修行的时日并不算多，可是却有如此修为，殊为难得。不过伴随而来的心魔，想必也很难抵挡，如果可以的话，最好能试试丹鼎门的心法，对于克制心魔而言功效甚佳！”\n“玉先生，你的好意我记在心里！”到了这个地步，客套的话就没必要多说了，高庸涵大声说道：“大恩不言谢，日后我怎么做，你尽可以放心！”\n玉南城点点头，很是欣慰地笑道：“你和凤师道那么深的交情，自然也是我的朋友，不过碍于身份所限，只有言尽于此了！”说完，重重拍了拍高庸涵的肩头，起身告辞。\n高庸涵一直将玉南城送出山门，方才转回。在长廊尽头，遣云真人早已等候在那里，待他走近身前，方才轻声说道：“小师弟，我带你去见一个人！”",
            "summary": "源石族族长古玉担心高庸涵受到魔界影响，因此派玉南城提醒高庸涵避免与魔界牵扯，提防重始宗和其他门派的报复。高庸涵感激古玉的好意，承诺会小心行事并报答源石族。玉南城建议高庸涵学习丹鼎门心法以克制心魔，高庸涵表示感谢并将玉南城的建议放在心上。",
            "characters_in_summary": [
                "高庸涵",
                "古玉",
                "玉南城",
                "源石族",
                "魔界",
                "重始宗",
                "丹鼎门"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态\n古玉 | 高庸涵的朋友，与火螈、凤五等有联系\n玉南城 | 源石族人，与高庸涵、审香妍、火螈、凤五、古玉等有联系\n源石族 | 与高庸涵有互动\n重始宗 | 花笑的所属门派，位于幻石峰\n丹鼎门 | 位于丹鼎界的门派，审香妍所在的门派\n月先生 | 神秘高手，与高庸涵有恩怨，试图招降高庸涵，是公羊获、尸头蝠王、水愚期的上司"
        }
    ]
}