{
    "chapter_title": "第一百九十七章 定议",
    "chapter_summary": "遣云真人、病梅真人和高庸涵一起讨论如何应对当前的危机。病梅真人提出团结一致共同应对，高庸涵表示支持并对重始宗产生怀疑。经过商议，他们决定对形势有更清晰的认识。高庸涵被派去调查重始宗，遣云真人负责联络其他反对重始宗的门派，病梅真人为高庸涵加油鼓劲。高庸涵在寻找救回被魔界抓走的人的过程中遇到了许多困难，但他凭借勇气和智慧成功化解了危机。",
    "characters_in_summary": [
        "遣云真人",
        "病梅真人和高庸涵",
        "重始宗"
    ],
    "pre_entity_info": "遣云真人 | 玄元宗的弟子，与高庸涵关系亲近，与病梅真人同为玄元宗弟子\n重始宗 | 花笑的所属门派，位于幻石峰，与源石族有联系\n病梅真人 | 玄元宗弟子，与遣云真人同为玄元宗弟子，与高庸涵关系亲近\n高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子\n凤五 | 高庸涵的朋友，与古玉等有联系\n月先生 | 与高庸涵有恩怨，将其招降",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "遣云真人仿佛不认识似的，盯着病梅真人足足看了半天，良久才长叹一声：“我知道你说的有道理，可是就这么看着高师弟冒险，心里终究还是放心不下。”\n“师兄，越是这种危局，越需要大家齐心协力。我这么做是因为我有自保的办法，其实你们要做的，未必就比我容易，玄元宗的将来主要还是靠你们！”高庸涵当然能感受到遣云真人的诚挚，但是对于病梅真人，他也十分佩服。此人的眼光很准，而且有做大事的决断，性情也是坚毅果敢，比起遣云要强许多。\n“对了，高师弟这么说一点没错！遣云师兄眼下最需要做的是，先回访巨擎阁，然后与各地的师兄联络，那些道场能守则守，不能守就干脆舍弃，甚至可以化整为零，由明转暗。总之一句话，先保住实力，再伺机而作。”\n三人商议了一下，对于目前的形势有了一个较为清晰的看法。高庸涵也趁这个机会，将自己对重始宗的怀疑说了出来：“师兄，我总觉得盛世的衰亡，似乎和重始宗之间有莫大的关联，因为局势恶化的如此之快，单凭某一个人是不可能办到的。而且，这里面获益最大的，是重始宗！”",
            "summary": "遣云真人、病梅真人和高庸涵在讨论如何面对当前的危局。病梅真人提出了一个方案，认为应齐心协力共同应对危机。高庸涵表示支持病梅真人的观点，并提到了对重始宗的怀疑，认为他们的行为可能与盛世衰亡有关。经过商议，三人对形势有了更清晰的认识。",
            "characters_in_summary": [
                "遣云真人",
                "病梅真人和高庸涵",
                "危局",
                "重始宗"
            ],
            "entity_info": "遣云真人 | 玄元宗的弟子，与高庸涵关系亲近，与病梅真人同为玄元宗弟子\n重始宗 | 花笑的所属门派，位于幻石峰，与源石族有联系\n病梅真人 | 玄元宗弟子，与遣云真人同为玄元宗弟子，与高庸涵关系亲近\n高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子\n凤五 | 高庸涵的朋友，与古玉等有联系\n月先生 | 与高庸涵有恩怨，将其招降"
        },
        {
            "id": 1,
            "content": "“我们也想到了这个可能，只是太过匪夷所思，最重要的是没有任何证据，可以证明这一点。”\n高庸涵接着又提到了凤五当初的猜测：“我听五哥说，当日目桑师兄失踪之前，曾和一名千灵族修真者同行。现在，据说重始宗新近冒出来的什么大天师，也是千灵族人，不知当中有何关联。”\n“莫非，此人和伏击凤师兄的那人是同一人？”病梅真人这句话一出，三人同时陷入沉默当中。如果这个猜测没错的话，那么重始宗的嫌疑就更大了，不过最令人担心的是，丹鼎门不知有没有参与其中，要是连千灵族都站在敌对一方，无疑是极其严重的问题了。\n“对了，高师弟，那个十二叠鼓楼的什么月先生，找你倒底是什么事情？”遣云真人说道这里，终于将心中的疑问说了出来：“他也是丹鼎门的人么？”\n高庸涵踌躇了一下，还是决定先敷衍过去，当下轻描淡写地回道：“我以前和十二叠鼓楼有些误会，不过昨天已经和那个月先生谈妥，日后大家相安无事。至于他的身份，我也不甚清楚，但是可以肯定，他绝不是丹鼎门的人。”\n“那就好，要是再加上十二叠鼓楼，咱们可真就没有还手之力了。”遣云真人知道，高庸涵一定是和那个月先生达成了什么协议，才换来了这个结果，不过他既然不愿意说，也就不便追问。\n三人都是见识高绝的人物，接下来反复计议，相互印证、补充，大致得出了一个结论。由高庸涵负责去悬空岛，秘密调查重始宗大天师一事，同时尽量探听重始宗的举动，情况允许的话，不妨出手拔他几个钉子。遣云真人这边，则尽力联络天机门与之结盟，同时尽力拉拢对重始宗不满的修真同道，壮大声势；另一方面，则传讯给其他师兄弟，尽量保存实力，然后设法汇集到一起，以期能应对眼前的困局。\n得出这样一个结论，三人都长舒了一口气。这几年来，玄元宗始终处于非常被动的局面，也不知如何应对才好，而今日一议，则指出了一个大的方向上，意义自然十分重大。在后世的记载中，修真界将这次商议，称之为“祥云定议”，推崇备至。\n说完大事，回过头，遣云真人对于高庸涵还有一番忠告：“高师弟，当年诡门宗主诡鹏之所以受到围攻，相当程度上都是源于血凝大法。另外，我多少听说了一些传言，说你在天机峰一战中，曾化身成魔，可有此事？”\n“不错！”当下高庸涵将如何学得血凝大法，和天机峰上被心魔所乘的事情，大致说了一遍。\n听完以后，遣云真人感觉到有些棘手，皱着眉头说道：“血凝大法虽说被称之为邪术，毕竟还能得到诡门等门派的认可，这心魔嘛就有些麻烦了，一旦被认定为魔，以后必然是步步杀机，寸步难行。所以，一定要想办法，克制住心魔！”\n“师兄不必担心，我早有准备。只要能找出真相，还世间一个太平，就算被人误会也在所不辞！”高庸涵这句话说的斩钉截铁，遣云真人不禁为之动容。\n病梅真人闭目沉思良久，突然睁开双眼，目光射出一道精光：“无妨，反正高师弟本来就要对付重始宗，这么一来虽然危险，但眼下不是瞻前顾后的时候，实是顾不得那么多。”接着拉起高庸涵的手，反复叮咛：“无论遇到什么事，一定要保住自己，切勿轻易置身于险地。还好你有血凝大法护身，只要保住灵胎就是不死之身，加上你本身修为已是一流高手，即便有何状况也足以应付。”\n“打不过就跑，没什么丢脸的，万万不可逞一时的意气！”",
            "summary": "高庸涵与两位师兄遣云真人和病梅真人在讨论关于千灵族、重始宗以及丹鼎门的问题时，发现了一个可能的嫌疑人。他们决定由高庸涵去调查重始宗大天师的事，同时尽量探听重始宗的举动并出手拔其钉子。遣云真人则负责联络天机门和其他对重始宗不满的修真同道。在讨论过程中，遣云真人提醒高庸涵要注意血凝大法和他曾经化身成魔的问题，高庸涵表示已有准备。病梅真人鼓励高庸涵要勇敢面对困难，保住自己的安全。",
            "characters_in_summary": [
                "高庸涵",
                "遣云真人",
                "病梅真人",
                "千灵族",
                "重始宗",
                "丹鼎门"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子\n遣云真人 | 玄元宗的弟子，与高庸涵关系亲近，与病梅真人同为玄元宗弟子\n病梅真人 | 玄元宗弟子，与遣云真人同为玄元宗弟子，与高庸涵关系亲近\n千灵族 | 月先生伪装成这个种族，实际上他是魔界的大明王的属下\n重始宗 | 花笑的所属门派，位于幻石峰，与源石族有联系\n丹鼎门 | 位于丹鼎界的门派，审香妍所在的门派\n凤五 | 高庸涵的朋友，与古玉等有联系\n月先生 | 与高庸涵有恩怨，将其招降"
        },
        {
            "id": 2,
            "content": "“是，我记下了！”对于两位师兄的谆谆教诲，高庸涵满心感激。虽说是初次见面，却已有了默契于胸的信赖，一种足以生死相托的信赖。正是这种不计个人福祸、得失，用于承担，极力为他人着想的性格，才使得他自东陵府出道以后，能结交到那么多朋友的缘故。这便是高庸涵性格当中，最为人称道的地方。\n接下来的几天，遣云真人安顿好观内诸般事宜，派遣数名弟子分赴各地，联络同门。而他本人则亲自赶往烈荡峰，向巨擎阁和源石族表示谢意。高庸涵呆在密室之中，与病梅真人先是将一些疑点梳理了一遍，确立应对的原则之后，又把修行当中的疑问，一一提了出来。尤其是凤五赠送的那枚玉柬，当中许多疑难都得到了解答，即便是病梅真人也不大懂的地方，切磋之下还是得到了不少的启发，可谓是获益匪浅。\n然而天下没有不散的筵席，盘桓了十来天，高庸涵终于要启程了。临行前，病梅真人没有露出太多的留恋，而是豪气干云地说道：“高师弟，你所学的法术，和身上的法器、护甲等等，无一不是极高明的东西，只要运用得当，必能助你作一番大事。师兄没什么可以送你的，只能祝你一路顺风顺水，闯出一片天地！到那时，咱们给你好好地办一场庆功宴，来个一醉方休！”\n“我自当竭尽全力，不叫师兄失望！”",
            "summary": "高庸涵对两位师兄的教诲充满感激，他们之间建立了深厚的信任。高庸涵的性格使他结交了许多朋友，遣云真人为联络同门和表示感谢而忙碌。在高庸涵离开前，病梅真人对他的未来寄予厚望并送上祝福。",
            "characters_in_summary": [
                "高庸涵",
                "两位师兄",
                "遣云真人",
                "病梅真人"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子\n遣云真人 | 玄元宗的弟子，与高庸涵关系亲近，与病梅真人同为玄元宗弟子\n病梅真人 | 玄元宗弟子，与遣云真人同为玄元宗弟子，与高庸涵关系亲近\n月先生 | 千灵族成员，大明王的属下，伪装成这个种族，与高庸涵有恩怨，将其招降\n凤五 | 高庸涵的朋友，与古玉等有联系"
        },
        {
            "id": 3,
            "content": "挥手作别后，高庸涵悄然下山。之所以没有等遣云真人回来，是因为遣云的性格有些优柔，高庸涵不愿见到离别时的那种伤感，所以转托病梅真人代为辞行。回到了桥头镇的那座客栈，轻霜仍在，可是审香妍却已被月先生带走，高庸涵心中十分沉重。紫袖的神秘离去，在他毫无办法可言，尽管悲伤莫名却无计可施；今次审香妍的被擒，却输在技不如人，即便是拼命都没有那份实力。魔界行事的无所顾忌，的确令人防不胜防。\n“要如何才能救出妍儿呢？”骑着轻霜，驰骋在苍茫原上，高庸涵依旧是束手无策。现在只能寄希望于月先生的信守然诺，因为短短一年之内，就算再努力，也决不可能达到月先生那个高度。可是，魔界的人，真的可以相信么？只怕这一点，没有人会赞同。[]\n苍茫原是整个倚刚山中，占地最广的一座山峰，在其北方尽头，便是大名鼎鼎的烈荡峰。高庸涵记挂着九重门金沙城之约，不愿多生事端，所以一路行来，仗着修为高深，每每避开源石族的聚居地。好在轻霜脚程极快，而且耐力奇佳，日夜兼程，往常需要四十多天的路程，只用了八天就到了焚风谷。穿过焚风谷，眼看就要到绝迹崖时，路突然断了。\n焚风谷地势奇特，虽说也是一座倒悬的山峰，但是夹在烈荡峰和绝迹崖之间，强烈的山风在此形成回旋。千百年下来，山风将此处割裂出一道道峡谷，峡谷多细长狭窄，几乎无法通行。只有一条山谷勉强可以通过，只是这里的山风特别大，风从无数大小不一的洞穴中穿过，形成了种种怪声，如尖哨，如长笛，如鬼哭，如狼嚎。因为山风在石壁上来回碰撞，居然形成了极高的温度，迎面扑来形同热浪，故而被称之为焚风谷。\n高庸涵原本打算经焚风谷，从绝迹崖下山，而后出海到北洲大陆的九重门。可是在焚风谷的尽头，却被一座巨石将路给堵的死死的，几乎没有一丝缝隙。峡谷两侧是嶙峋的山石，笔直耸立，高达百丈，而眼前的这块巨石，至少也有七八十丈高，如此一来就让人头疼了。如果只是他一个人，大可顺着山崖翻过去，可是轻霜就有些麻烦了。\n高庸涵下马走到巨石跟前，伸手按在岩石表面，一声大喝使力一推，巨石纹丝不动。以他此刻的修为，即便是这块巨石重逾万斤，也能将其撼动，可是从眼下的情形看来，这块巨石显见在数十万斤之上。这条路曾经请教过遣云真人，肯定不会走错，那么突然出现的巨石，就有问题了。\n果然，高庸涵刚刚试探完，两侧的山崖突然崩塌，大块大块的山石从天而降，声势骇人之极。高庸涵来不及上马，一拍轻霜，掉头朝来路疾奔。轻霜经历过九天聚雷大阵的淬炼，也不见慌乱，放开四足窜了出去，高庸涵紧跟其后，垂弦术挥洒而出，将头顶落下的巨石纷纷挡开。跑出没多远，地面随之裂开，一堵堵石墙竖了起来，将去路拦死。轻霜一声长嘶，腾空而起，眼看就要越过石墙，从一侧的石壁突然射出几块岩石，当头砸下。幸亏高庸涵从旁守护，几道闪电将岩石击落，不过就这么一滞，轻霜后力不继掉回地面，石墙已经竖起了三四十丈高。\n高庸涵脚尖一点，身形急晃站到轻霜背上，将漫天的岩石拨到一边。无奈岩石太多，而且到后来越来越大，顷刻间，便将宽仅及十余丈的峡谷塞的满满当当。一阵阵如同鼓声的敲击声，从山崖上面传来，急促而有韵律，高庸涵脑海中闪过一个念头：这是有人想要利用这个地形，将自己活活砸死！\n这时，原本堆积在一旁的岩石，突然开始剧烈地振动，随着敲击声，朝高庸涵和轻霜激射而来。此时，就算想要放弃轻霜独自逃命，也已不及，况且高庸涵根本就舍不得轻霜。当此危急时刻，唯有双掌翻飞，在身前结出一道电网，守住身前三丈。",
            "summary": "高庸涵在倚刚山寻找救回被魔界抓走的审香妍的方法，途中遇到重重阻碍。他在焚风谷被一块巨大的石头堵住去路，随后两侧山崖崩塌，大量山石落下。高庸涵在危机时刻，依靠电击将山石击落，但石墙已竖起三四十丈高，无法通过。同时，周围的岩石开始剧烈振动，朝高庸涵和轻霜激射而来，形势十分危急。",
            "characters_in_summary": [
                "高庸涵",
                "倚刚山",
                "焚风谷",
                "轻霜"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子\n倚刚山 | 源石族所在地，高庸涵在此地受到玉南城的提醒\n轻霜 | 高庸涵的坐骑，一匹浑身雪白，如同纯银打造的骏马，浑身覆盖着一层银色的护甲，表面隐隐有银光流淌。马背上端坐一人，那人披着一层银色战甲，只是战甲表面流动的是一缕缕红色光芒。\n遣云真人 | 玄元宗的弟子，与高庸涵关系亲近，与病梅真人同为玄元宗弟子\n病梅真人 | 玄元宗弟子，与遣云真人同为玄元宗弟子，与高庸涵关系亲近\n月先生 | 千灵族成员，大明王的属下，伪装成这个种族，与高庸涵有恩怨，将其招降\n凤五 | 高庸涵的朋友，与古玉等有联系"
        }
    ]
}