{
    "chapter_title": "第二百零二章 入海",
    "chapter_summary": "主人公杜若为了寻找传说中的鬼眼鱼，深入厚土界的狂澜海。在途中，他遭遇了巨大的漩涡和奇特的海底生物，但未能找到鬼眼鱼。然而，他在愤怒之下释放了魔息，意外地引来了更多的鬼眼鱼。这个故事展示了杜若在面对困难时的决心和勇气，以及他在冒险过程中所展现的智慧和勇气。",
    "characters_in_summary": [
        "杜若",
        "厚土界",
        "狂澜海"
    ],
    "pre_entity_info": "厚土界 | 一个充满混乱的地方，原界帝君狐晏决定重塑此地\n狐晏 | 上仙，原界帝君，对铁梁看重，要求叶行天罪己诏并向铁梁赔礼道歉，对厚土界的混乱感到不耐烦，决定重塑厚土界\n高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子，抵抗月先生的魔界功法诱惑\n月先生 | 千灵族成员，大明王的属下，伪装成这个种族，与高庸涵有恩怨，将其招降，试图引导高庸涵进入魔界\n楚兰红泪 | 凝愁宫内的奇花异草，具有神秘力量，其灵气与高庸涵体内的心魔、怨毒以及魔雾相安无事\n铁平川 | 铁红部落的族人，与高庸涵有恩怨，想要为其弟报仇",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "凭借自身的胸襟、气度，便足以令人折服，甚至是对手、死敌所折服！试问当今天下，漫说尘世中，就算是修真界和仙界、魔界，又有几人能做到这一点？\n“高老弟，我本名唤作杜若，以后不必再叫我‘月先生’了。”\n“你比我大，我就叫你一声杜老兄吧！”要想让高庸涵称呼一个魔界中人作大哥，毕竟还难了一点，至少目前肯定是不合适的。\n“也好，也好，还没人这么称呼过我。”杜若哈哈大笑：“‘杜老兄’，有意思！”\n“但是，有件事我要说在前头！”笑声渐毕，杜若一脸歉意说道：“审香妍我暂时还不能放，一年之后，我亲自把她带到你面前。这一年当中，我可以保证，没有任何人能伤害到她，而且作为补偿，到时我自会送她一份大礼！”[]\n杜若的这句话，在他来说是极为难得的肺腑之言，这件事说穿了也怪他自己作茧自缚。当日逼迫高庸涵接手十二叠鼓楼之后，他得意之下，将此事通过魔柬禀明了那位大明王，大明王听后大喜，命他无论如何要将审香妍扣在手中。自毒蛟道人那批密使出发之后，魔界中的四个大明王便发现了一个很严重的问题，就是撒出去这么多人，却没有办法联络。经过数百年的准备，总算炼制出了一种叫魔柬的东西，可以利用魔胎的特殊，进行消息上的传递。接到大明王的法谕，杜若自然不敢违背。此时虽说和高庸涵结为朋友，但丁是丁卯是卯，一码归一码，所以才会有此声明。\n“我知道！”高庸涵苦笑道：“但是别忘了，你不放不代表我不会去救她，如果给我找到，我就一定会带她走！”\n“好，咱们一言为定，只要你真能救得了她，我一定不会出手拦你。”将这个结暂且揭过，杜若心情大好，继而问道：“高老弟，你下一步有什么打算？”",
            "summary": "主人公高庸涵与魔界中的杜若结为朋友，但在杜若手中还有高庸涵心仪的女子审香妍。杜若承诺一年后将审香妍交给高庸涵，同时送上一份大礼。高庸涵表示会尽力营救审香妍，杜若同意只要他能成功，就不会阻拦。接下来，高庸涵计划下一步的行动。",
            "characters_in_summary": [
                "高庸涵",
                "杜若",
                "审香妍"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子，抵抗月先生的魔界功法诱惑\n审香妍 | 高庸涵的朋友，与火螈、凤五、古玉等有联系\n狐晏 | 上仙，原界帝君，对铁梁看重，要求叶行天罪己诏并向铁梁赔礼道歉，对厚土界的混乱感到不耐烦，决定重塑厚土界\n月先生 | 千灵族成员，大明王的属下，伪装成这个种族，与高庸涵有恩怨，将其招降，试图引导高庸涵进入魔界\n楚兰红泪 | 凝愁宫内的奇花异草，具有神秘力量，其灵气与高庸涵体内的心魔、怨毒以及魔雾相安无事\n铁平川 | 铁红部落的族人，与高庸涵有恩怨，想要为其弟报仇"
        },
        {
            "id": 1,
            "content": "“我准备借重十二叠鼓楼的势力，去调查一些事情，希望能解开几个谜团。”\n“哦！”杜若并没有追问是什么谜团。厚土界这些年来动荡不安，玄元宗迭经大难，大衍国也遭到灭亡，高庸涵以玄元宗、天机门弟子的双重身份，自是身兼重任，要追查什么事情不用问都猜的出来。他真正关心的，是高庸涵会怎么做，“你可是打算要对付重始宗？”\n“就算有十二叠鼓楼在手，要想对付重始宗也还略嫌单薄了一点。”高庸涵对此倒是十分清醒，沉吟道：“你放心，我不会乱来的。”\n等的就是这句话！杜若就怕高庸涵贪功冒进，平白损失实力，不过高庸涵能主动对付重始宗，在他看来无疑是件好事，所以也不拦他，只提醒说：“这件事你尽管放手去做，等你遇到麻烦时，我自会暗中相助。”\n“心领了！”高庸涵很清楚杜若的用意，自然不愿他牵扯进来。和重始宗的过节，以及追查幕后的黑手，本是修真界内部的事情，还用不着魔界的人帮忙。杜若插手进来，只会越帮越忙，虽说与他惺惺相惜，但其中的厉害还是分得清的，当下连连摆手道：“你去找你的朋友，我做我的事情，咱们两不干涉。你要是真想帮我，就请袖手旁观，否则，我宁愿将十二叠鼓楼还给你，你把妍儿放了，咱们两不相欠。”\n对于高庸涵的性情，杜若已经摸得十分清楚了，口上虽然答允，心里却想：“你叫我不帮你，我不帮就是了。不过要是有人让我看不顺眼，顺手给杀了，总不算是帮你吧！”\n话说到这个程度，两人都十分满意，一路说说笑笑倒也自在。其实高庸涵心中明白，虽说眼下和杜若相安无事，而且颇为投缘，但是日后一旦出现魔界大举入侵的局面，迟早两人之间还会有一战。到那时，事关厚土界的存亡大计，就算是朋友，也只有屈从于大义了。魔界的人潜入厚土界，若说仅仅只是为了寻人，只怕三岁的孩童也不会相信。最真切的解释，就是杜若此行只是作为前哨，不管是探路还是做预先埋下的伏笔，魔界铁定会派爪牙不断地渗透进来。这个道理，高庸涵早已想的十分通透，但是对这个结果却无能无力，如今也只能走一步看一步了。\n因为几天前才杀了一名铁红部落的修真者，兼且两人都有要事在身，自然不愿再生事端。所以到了绝迹崖之后，杜若使出遮天法界，很顺利绕过源石族的关卡，顺着山路下到山脚之下。商会在这里也设了一个渡口，不过由于绝迹崖这边的路太难走，商队多是沿着另一条路下山，绕到落幕峡一带出海，这个渡口就略显荒废，每隔十多天，甚至二十几天才有一艘海船途经此地。",
            "summary": "高庸涵打算借助十二叠鼓楼的力量，调查一些事情，以解开谜团。杜若关心高庸涵的计划，担心他会对抗重始宗。高庸涵表示会谨慎行事，不会冒险。杜若同意他的做法，并表示会在需要时暗中提供帮助。高庸涵感谢杜若的支持，但希望他能保持中立。两人达成共识，各自展开行动。",
            "characters_in_summary": [
                "高庸涵",
                "杜若",
                "十二叠鼓楼"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子，抵抗月先生的魔界功法诱惑\n杜若 | 千灵族成员，大明王的属下，伪装成这个种族，与高庸涵有恩怨，将其招降，试图引导高庸涵进入魔界\n十二叠鼓楼 | 杀手组织，月先生将其交给高庸涵，让他成为新的尊主\n审香妍 | 高庸涵的朋友，与火螈、凤五、古玉等有联系\n狐晏 | 上仙，原界帝君，对铁梁看重，要求叶行天罪己诏并向铁梁赔礼道歉，对厚土界的混乱感到不耐烦，决定重塑厚土界\n月先生 | 千灵族成员，大明王的属下，伪装成这个种族，与高庸涵有恩怨，将其招降，试图引导高庸涵进入魔界"
        },
        {
            "id": 2,
            "content": "倚刚山外的海名叫狂澜海，是厚土界中最难走的一片海域。狂澜海与瀚风洋相连，真正说起来应该算是瀚风洋的北海，由于海面上时常刮起狂风，卷起数十丈高的巨澜而得名。狂风从九重门而来，据说在九重门的上空，有一股源自震雷界的熏风，风势强劲无比，每年的春秋两季都会向四周扩散，所以在此期间是没有船敢出海的。现在已是十一月底，早已进入冬季，狂风渐歇，航道才勉强可以通航。\n到渡口的时机很不巧，据渡口商会的人说，就在前几天才有海船经过此地，修整了两天之后昨天刚刚离开。两人修为虽高，却也无法横渡波涛数千里的狂澜海，且不说海中的各种海怪异兽，单是海面时不时刮过的狂风，就足以令人望而却步了。无奈之下，只能等下一班。在等船的几天当中，闲来无事，杜若从商会那里了解到，狂澜海中有一种“鬼眼鱼”，端的是厉害无比，常人根本不敢直视。除了本身剧毒无比之外，一双灯笼般大的眼睛，据说能令鬼魂无所遁形。这一下，杜若来了兴趣。\n“高老弟，我知道你会血凝大法，不过源石族人都是岩石躯体，所以一直没办法治好你的腿伤。我听说这海里有一种鬼眼鱼，挺有意思，你在这里等等我，我下海去给你捉几条来，也好尽快把你的腿治好。”",
            "summary": "这段摘要描述了一段发生在倚刚山外的狂澜海的冒险故事。主人公杜若和高老弟为了治疗高老弟的岩石躯体腿伤，决定前往狂澜海寻找传说中的鬼眼鱼。然而，由于狂澜海的恶劣环境和狂风，他们不得不等待合适的航行时机。在等待期间，杜若了解到鬼眼鱼的传说，并决定下海捕捉以帮助高老弟治愈腿伤。",
            "characters_in_summary": [
                "杜若",
                "高老弟",
                "倚刚山",
                "狂澜海"
            ],
            "entity_info": "杜若 | 千灵族成员，大明王的属下，伪装成这个种族，与高庸涵有恩怨，将其招降，试图引导高庸涵进入魔界\n倚刚山 | 源石族与玄元宗战斗的地方，山势险峻，地势复杂\n高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子，抵抗月先生的魔界功法诱惑\n十二叠鼓楼 | 杀手组织，月先生将其交给高庸涵，让他成为新的尊主\n审香妍 | 高庸涵的朋友，与火螈、凤五、古玉等有联系\n狐晏 | 上仙，原界帝君，对铁梁看重，要求叶行天罪己诏并向铁梁赔礼道歉，对厚土界的混乱感到不耐烦，决定重塑厚土界"
        },
        {
            "id": 3,
            "content": "“杜老兄，那就有劳了！”刚到渡口时，杜若一见到商会的那几名凤羽族人，顿时眼冒精光，就想把那几人杀了给高庸涵治腿。要不是高庸涵在一旁极力阻拦，那几个凤羽族人早就尸骨无存了。眼下看他有此表示，自不便再做阻拦，只叮嘱道：“不过我可不想你出什么事，能捉来便罢，就找不到也无所谓，我这几日腿伤已经能好了许多，走个几步还是没什么问题的。”\n“嘿嘿，只是一种怪鱼而已，又不是什么厉害的角色，你等着我！”杜若说完，身形一晃消失的无影无踪，只留下高庸涵一个人苦笑不已。\n杜若悄无声息地钻入海中，朝深海里游去。说实话，在魔界里并没有什么大海，而他自来到厚土界以后，整日都忙于他事，到了此刻才第一次感受到冰冷的海水。由于海底暗流涌动，水势湍急，而且海底深处压力极大，倒令他一时之间难以适应。不过杜若并不为意，一方面固然是大话已经说出去了，空手而回脸面无光；另一方面，他自忖厚土界能威胁到他的异兽几乎没有，所以压根就没想过回头。\n狂澜海中不知是何缘故，有无数大小不一的漩涡，越往深海漩涡越大，就如同熏风一般，似乎要把周遭的一切都撕碎。这点压力对于杜若来说，自然一点威胁都没有，反倒是海底奇异的景象，令他目不暇接。无论是色彩斑斓、奇形怪状的各种海底生物，还是光怪陆离、造型各异的珊瑚、礁石，均使他大开眼界。原来厚土界除了有牧野原、倚刚山、九重门，以及悬空岛之类的美景之外，海底别具一格，另有一番天地。\n约莫估计了一下，一路游来至少已有上百里，贴着海底，此处深只怕也有二三十里。可是除了见到一些体型较大的生物之外，并没有看到那种鬼眼鱼，杜若不免有些不耐。又往里游了数十里，突然生出了一种奇怪的感觉，似乎有什么东西在暗中窥视自己，当即停了下来扫视四周。以杜若的修为，就算是类似高庸涵之类的修真高手，都难逃他的法眼，可是四下打量了半天，居然什么都没发现，这就有些奇怪了。\n杜若到了此时，才收起轻视的念头，暗暗运起魔功，双目顿时射出血红的光芒，透过一个个漩涡四下查看。这一来，终于有所发现，但见一个个漩涡之中，隐隐有水草一般的东西随波晃动，当下笑骂道：“好畜生，原来躲在漩涡里面！”说着，闪到漩涡跟前，一伸手往里抓去。\n触手是一根细长柔软的触须，极其黏滑，一抓之下几乎落空。杜若何等修为，冷哼一声手指一翻，牢牢将那根触须攥在手里，跟着使劲往怀中一扯，那根触须应手而断。一声宛如孩童的哭啼猛然响起，漩涡陡然暴涨倒卷过来，隐藏在浩大水势之中的，还有两股细若发丝的绿线。杜若对此毫不在意，左手一掌拍出，漩涡登时被震散，水势猛然往四周倒退十余丈，瞬间形成了一个空间，一条长约两丈，浑身布满斑纹的怪鱼显现出来。\n还没来得及看清那鱼长得什么模样，杜若突然心生警觉，大喝声中右手屈指连弹，两道指风迎着那两条绿线激射而出。血红色的指风刚一触及绿线，绿线骤然爆裂，化作一团绿色烟雾，将指风也染成了绿色，只是这绿色烟雾在漆黑的海底中，竟然发出一种妖异的光芒。烟雾沿着指风，如同利箭一般袭来，杜若双手一错，自掌中射出一团血光，将那绿色烟雾吞噬的干干净净。\n这一下速度极快，可是等杜若回头时，四周的海水早已用了过来，将那个空间填满，而那条怪鱼也已没了踪影。杜若几乎已经可以肯定，这条鱼便是“鬼眼鱼”，因为刚才的绿线，内中含有一种极其厉害的剧毒，厉害到连他都不敢大意。\n在厚土界这么几年，即使是面对修真高手，杜若出手也从没落空。可是在这狂澜海中，却被一条“鬼眼鱼”从眼皮底下逃脱，惊讶之余便是邪火上冲，隐藏的魔息渐渐逼了出来。\n“哼哼，我看你们这些畜生还能躲得了多久！”怒骂声中，一层细密的黑色鳞甲冒了出来，转眼遍布全身。\n似乎感受到了魔息的威逼，杜若身遭突然亮起了几盏灯笼，将这一片海域照的灯火通明。",
            "summary": "杜若在厚土界的狂澜海寻找一种名为“鬼眼鱼”的神秘怪鱼，这种鱼据说有治疗腿伤的奇效。在深入海底的过程中，杜若遇到了巨大的漩涡和各种奇特的海底生物，但他并未找到鬼眼鱼。他在一个漩涡中发现了鬼眼鱼的踪迹，但在试图捕捉时，鬼眼鱼趁机逃脱。杜若愤怒地释放了魔息，周围的海水亮起，显示出了更多的鬼眼鱼。",
            "characters_in_summary": [
                "杜若",
                "厚土界",
                "狂澜海",
                "鬼眼鱼"
            ],
            "entity_info": "杜若 | 千灵族成员，大明王的属下，伪装成这个种族，与高庸涵有恩怨，将其招降，试图引导高庸涵进入魔界\n厚土界 | 一个充满混乱的地方，原界帝君狐晏决定重塑此地\n倚刚山 | 源石族与玄元宗战斗的地方，山势险峻，地势复杂\n高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子，抵抗月先生的魔界功法诱惑\n十二叠鼓楼 | 杀手组织，月先生将其交给高庸涵，让他成为新的尊主\n审香妍 | 高庸涵的朋友，与火螈、凤五、古玉等有联系"
        }
    ]
}