{
    "chapter_title": "第二百一十一章 飞翔",
    "chapter_summary": "炎焱族因为其天生阳火属性而被邀请协助抵御亡灵。然而，焰阳宗的修真者却出现在千里之外，令人费解。风如斗和高庸涵在旅途中遇到了炎焱族内部的纷争，其中一名名叫烈九烽的修真者逃脱，导致周围的蝎蚁消失。他们在帮助焰阳宗的火龙铭斗及其同伴的过程中，对这场纷争的原因感到困惑。在讨论烈九烽这个人物时，高庸涵对烈九烽一无所知，而风如斗也只略知一二。他们继续赶路时，高庸涵向风如斗请教腾云术的问题，风如斗教给他顺应天和融入天地的方法。高庸涵领悟并感谢风如斗的指点，但在实践中仍感到束缚，风如斗提醒他要顺应自然，不要急功近利。",
    "characters_in_summary": [
        "风如斗",
        "高庸涵",
        "烈九烽",
        "火龙铭斗",
        "炎焱族",
        "焰阳宗",
        "千里之外"
    ],
    "pre_entity_info": "风如斗 | 天翔阁长老，曾是高庸涵的对手，离开天翔阁后成为闲云野鹤之人，打算游历天下，拜访高人\n高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子，抵抗月先生的魔界功法诱惑；对杜若在海底的举动表示关注，但不担心杜若的安全\n炎焱族 | 一个与玄元宗敌对的势力，其成员试图阻止高庸涵进入真玄观。\n月先生 | 与高庸涵有恩怨，企图招降高庸涵，修炼魔界功法\n遣云真人 | 玄元宗长老，与高庸涵关系亲近\n病梅真人 | 玄元宗弟子，与高庸涵同为玄元宗弟子，抵抗月先生的魔界功法诱惑\n花笑 | 重始宗弟子，与源石族有联系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“这几个人是炎焱族的修真者，再这么下去，至多再有个把时辰，他们铁定撑不下去了。”风如斗一眼就看出来，那些赤红色的身影是炎焱族人，当即运功护住周身，俯身冲了下去，口中喊道：“焰阳宗的道友勿慌，我来助你们一臂之力！”\n天翔阁与焰阳宗之前并无什么来往，不过在最近十余年中，双方的关系愈发密切，而这些只是因为九重门毗邻曲堰谷的缘故。自从盛世衰亡之后，玄元宗和重始宗都忙于各自的事务，忽略了对亡灵阴魂的监控，以至于亡灵在凤羽族凤幽部落的驱使下，渐渐向九重门渗透。御风族本来不惧亡灵，只是凤幽部落穷数百年之功，在曲堰谷修了一座修罗绝杀大阵，那些阴魂经过法阵加持后，天翔阁应付起来就吃力得多。沙漫天万般无奈之下，先是找上悬空岛，希望丹鼎门能出手相助，可是却被丹泰常婉言拒绝，只得辗转找到炎焱族。\n炎焱族的灵胎来自天火，天火乃是天底下至阳之火，虽然不及修真者自己修炼的三昧真火，但是在整个九界天地之间，却是最为迅烈纯净的本源阳火。所以，炎焱族人天生就能克制阴魂亡灵一类的阴邪之物。在得到焰阳宗宗主火缠龙的首肯后，炎焱族派出了数十位修真者，进驻九重门，专门帮着抵御亡灵。不过奇怪的是，焰阳宗的修真者一向都呆在黄风澜，突然出现在相隔千里的地方，不知究竟是为了何事。",
            "summary": "炎焱族因其天生的阳火属性，能够克制阴邪之物，因此在收到焰阳宗的请求后，派出数十位修真者协助抵御亡灵。然而，焰阳宗的修真者突然出现在千里之外的地方，令人费解。",
            "characters_in_summary": [
                "炎焱族",
                "焰阳宗"
            ],
            "entity_info": "炎焱族 | 一个与玄元宗敌对的势力，其成员试图阻止高庸涵进入真玄观。\n高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子，抵抗月先生的魔界功法诱惑；对杜若在海底的举动表示关注，但不担心杜若的安全\n月先生 | 与高庸涵有恩怨，企图招降高庸涵，修炼魔界功法\n遣云真人 | 玄元宗长老，与高庸涵关系亲近\n病梅真人 | 玄元宗弟子，与高庸涵同为玄元宗弟子，抵抗月先生的魔界功法诱惑\n花笑 | 重始宗弟子，与源石族有联系"
        },
        {
            "id": 1,
            "content": "此时当然不是追究原因的时候，风如斗冲进火海之内，以手作剑，不断击杀黄沙底下的蝎蚁。高庸涵曾经历过焚天坑的地火熔浆，加上时常与火螈携手御敌，所以对于如何抵御烈火已有了心得。此时看风如斗已然出手，暗叹一声也冲进了火海，一进火海便感觉到烈焰灼热无比，与地火熔浆比起来，别有一股霸道。所幸火海烈焰并不是针对二人所发，高庸涵抵挡起来也不算吃力，根据脚下黄沙的流动，垂弦闪电一道道击向地下。\n有了两人出手相助，那几个炎焱族修真者顿时轻松不少，那名一直站在中央纹丝不动的炎焱族人，突然收手，身形一晃朝火海外冲了出去。旁边那几名炎焱族人也跟着追了上去，怒骂连连：“烈九烽，今日你还想逃么？”\n那唤作烈九烽的炎焱族人听闻此话，突然顿住脚步，猛地转身双手往地上一插，两股火柱嗵地冒起，卷起了几只蝎蚁，朝其余几人猛扑过来，口中回骂道：“就凭你们几个小辈也想留住老夫，做梦！要不是我手下留情，岂会被这些畜生给困住？若是再不识好歹，就杀了你们，火缠龙又能奈我何？”\n那几只蝎蚁被火柱裹着灼烧，一时却并未毙命，反而在剧痛之下更加暴躁，挥舞着蝎螯张开大嘴，朝那几名炎焱族人攻去。那几人都尝过蝎蚁的厉害，知道一旦被其咬住，就算是铁石也会粉碎，怒喝声中纷纷出手抵挡。趁着这个机会，烈九烽长笑声中展开身形，一路狂奔而去，远远看去，就像一直疾冲的火凤凰一样掠过地面，翻过连绵的沙丘之后消失无踪。\n这一下变故横生，令风如斗和高庸涵大为不解，看情形，竟然是炎焱族内部的纷争。由于不了解内情，所以二人并未贸然出手，只是不断击杀蝎蚁。按道理来说，失去了焰阳宗修真者支撑的火海，威力大减，蝎蚁应该趁机狂攻才对，可是随着烈九烽的离去，蝎蚁也潜回到地底，瞬间跑的干干净净。\n那几名炎焱族修真者追出几步，不知为何又停下来，当中一人返身走了回来，一张嘴将残留的烈焰吸进腹内，然后朝风如斗拱手道：“多谢风先生鼎力相助，不然我们几兄弟还真有点麻烦。”\n风如斗认得此人正是焰阳宗的修真者，名叫火龙铭斗，当即笑道：“火龙兄客气了，你不在黄风澜呆着，怎么有闲心来到这个地方？”\n“这个么……”火龙铭斗似乎不善作伪，回头看了看几名同伴，颇有些尴尬地笑道：“我同几位师兄弟出来办点事，所以……”\n风如斗摆了摆手，说道：“火龙兄要是不好说，就不用说了，只是还需小心些，此地的蝎蚁可是出了名的厉害。”\n“是，是！”火龙铭斗见风如斗不再追问，暗暗松了口气，指着高庸涵问道：“这位道友尊姓大名？适才见到阁下在火海内进退自如，修为高得很呐，请恕火龙铭斗眼拙，不知阁下是哪一派的高人？”\n高庸涵从未与炎焱族人打过交道，唯一的一次还是在天机峰冬戟崖，无意中偷听到智宇真人和火龙铭昊的对话。那次由火龙铭昊主持阵法，想要以阵破阵破掉雷鸣风柔大阵，结果被阵法反击之力所伤，所以并没有和他交手。此时虽不知道两人是何关系，但是名字只相差一字，想来关系也十分密切，为了减少麻烦，当下决意隐瞒身份，淡淡说道：“火龙先生过奖了，我是玄元宗弟子，高无庸。”\n“幸会，幸会！”火龙铭斗显然不善言辞，也没那么多虚伪，跟两人寒暄了几句，拱手作别，带着几名师兄弟径自往西而去。\n“风先生，你觉不觉得，这件事总透露着那么几分古怪？”不知何时起风了，风沙很快将刚才打斗的痕迹遮盖起来，仿佛根本没有发生过什么似的。\n“不错！那个名叫烈九烽的，修为不在你我之下，若说这些蝎蚁能将他困住，除非是他有意如此。”风如斗缓缓说道：“还有一点，四百多年来，我从未见过蝎蚁像今天这样，居然就这么跑的干干净净，当真是奇怪之极！”\n以往天翔阁剿杀蝎蚁，每次都会遭到激烈地反抗，至少要杀伤成百上千只以后，它们才会逐渐退却。这次围攻烈九烽等人的蝎蚁，凭风如斗的经验来看，至少有上万只，只是这一次蝎蚁攻击时，似乎有所顾忌没有使出全力。而且，烈九烽一离开，蝎蚁也自行散去，和以往的情形截然相反，令人百思不得其解。",
            "summary": "风如斗和高庸涵遇到了炎焱族内部的纷争。炎焱族的烈九烽在与几名炎焱族修真者的战斗中逃脱，导致周围的蝎蚁也消失殆尽。风如斗和高庸涵帮助了焰阳宗的火龙铭斗和他的同伴，但他们对这场纷争的原因感到困惑。",
            "characters_in_summary": [
                "风如斗",
                "高雅涵",
                "炎焱族",
                "烈九烽",
                "蝎蚁",
                "焰阳宗",
                "火龙铭斗"
            ],
            "entity_info": "风如斗 | 天翔阁长老，曾是高庸涵的对手，离开天翔阁后成为闲云野鹤之人，打算游历天下，拜访高人\n炎焱族 | 一个与玄元宗敌对的势力，其成员试图阻止高庸涵进入真玄观。\n高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子，抵抗月先生的魔界功法诱惑；对杜若在海底的举动表示关注，但不担心杜若的安全\n月先生 | 与高庸涵有恩怨，企图招降高庸涵，修炼魔界功法\n遣云真人 | 玄元宗长老，与高庸涵关系亲近\n病梅真人 | 玄元宗弟子，与高庸涵同为玄元宗弟子，抵抗月先生的魔界功法诱惑"
        },
        {
            "id": 2,
            "content": "“高老弟，你听说烈九烽这个人么？”风如斗很少离开九重门，和外界也很少有往来，对烈九烽非常陌生。\n“我也是第一次听到这个名字。炎焱族向来傲慢，不屑与外族打交道，所以有关他们的事情，知道的人还真的不多。”\n“嗯，既然如此，懒得理会那么多了，咱们继续赶路要紧。”\n由于心中记挂轻霜，高庸涵也不再纠缠此事，仍旧使出腾云术和风如斗并肩疾行。由于腾云术尚不完善，所以每隔数百丈，高庸涵便要落回地面一次，如此反复了几遍，风如斗终于开口：“高老弟，你能自创飞翔法门，很是了不起。不过你这门腾云术，还有许多瑕疵。”\n一直不停地施展腾云术，很是耗费灵力，尽管灵力深厚，高庸涵也忍不住有些喘息了，闻言大喜道：“还请风先生指教！”[]\n“其实，以你前几夜对心境的造诣，当可明白，逆天行事比顺应天意要难，而顺应天意则远远不及融入天地，你想……”\n话还没说完，高庸涵身形猛地拔高直窜了出去，大笑道：“我知之矣，我知之矣！”笑声中，在空中翻了几个跟斗，忽上忽下四处翻飞，片刻之后才飞回到风如斗身边，深深施了一礼：“多谢风先生指点！”\n“恭喜，恭喜！高老弟，你的悟性之高，只怕当世无人能出其左右了，哈哈哈！”高庸涵一点就透，风如斗也是大感快慰。他想说的，正是御风族之所以能飞的诀窍，那就是对于空气流动的独特理解。\n这个道理，类似于鱼在水中游动之时，会感觉到水的存在么？它们只是顺应水流、水势，调整身躯摆动鱼鳍，就可以自由自在。御风族自由生长在熏风里，所以对空气中哪怕一丁点的波动，都异常敏感，自然就可以像鱼一样在空气中游动。除非有一个地方，或者没有一丝空气一丝气流，又或者那里的空气完全静止，否则御风族就能恣意翱翔。\n高庸涵在正月初一那晚，无意中融入到天地之间，与天地化为一体，这是风如斗亲眼所见。照他想来，有了这份心境，只要悟出气流的奥妙所在，与之融为一体，自然就能像自己一样，飞翔于天际。可是他才讲了一个开头，高庸涵就豁然开朗，体会到气流的走向，突破束缚使得腾云术大进，这份悟性当真超凡脱俗。虽然刚刚领悟，离真正的飞翔还有些差距，但是比之先前已经好的太多了。\n欢喜之余，高庸涵并没有忘记礼数，跟风如斗告了声罪，飞临到上空，忽快忽慢用心体会其中的心得。这样飞了大约半个时辰，至少走了三四十里，高庸涵再也没有落地换气，不过还是皱着眉头飞了回来。\n“风先生，我感觉似乎还有些问题！”\n“什么问题？”\n“这般飞翔固然痛快，可是为何又多了一种束缚？”\n“哦？”\n“这种束缚，似乎是来自天地，来自空中的云雾，来自周遭的气流，总给人束手束脚的感觉，让人无法直上青天，无法真正的腾云驾雾！”\n“哈哈哈，高老弟，你未免太心急了！”风如斗口中虽这么说，心里却不得不佩服高庸涵的敏锐。御风族这么多年习以为常的飞翔，从没听说过有什么人有“束缚”之说，似乎对于现状已经极为满足了，毕竟，再没有哪个种族能飞。今天，却第一次听到了不同的说法，难道这便是仙人所说的“知见障”么？不过高庸涵这么问显然是入迷了，还是需要提醒一下，以免走火入魔。\n“上天入地，移山填海，腾云驾雾，呼风唤雨，只有仙人才有那种大神通。你今天学会飞已是异数，一切当顺乎天意，顺应自然，切莫急功近利！”风如斗板着面孔教训了几句，又语重心长地说道：“我相信以你的悟性和心境，迟早可以获得大神通，急，不在这一时！”\n“是，谨受教！”风如斗的提醒很及时，这一次高庸涵是心悦诚服，执的乃是弟子礼。",
            "summary": "风如斗和高庸涵正在讨论一个名为烈九烽的人物。高庸涵对烈九烽一无所知，而风如斗也只是略知一二。随后，他们继续赶路，高庸涵在飞行过程中向风如斗请教关于腾云术的问题。风如斗提出了一个关于顺应天和融入天地的方法，高庸涵立刻领悟并感谢风如斗的指点。然而，高庸涵在飞行过程中感到一种束缚，认为无法真正飞翔。风如斗提醒他不要急功近利，要顺应自然。",
            "characters_in_summary": [
                "风如斗",
                "高庸涵",
                "烈九烽",
                "未知",
                "可能在飞行途中"
            ],
            "entity_info": "风如斗 | 天翔阁长老，曾是高庸涵的对手，离开天翔阁后成为闲云野鹤之人，打算游历天下，拜访高人\n高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子，抵抗月先生的魔界功法诱惑；对杜若在海底的举动表示关注，但不担心杜若的安全\n烈九烽 | 炎焱族成员，与火龙铭斗关系密切\n未知 | 与玄元宗有些瓜葛，重视玄元宗弟子身份，与凤五有恩怨，最后决定放高庸涵和审香妍离开\n炎焱族成员 | 一个与玄元宗敌对的势力，其成员试图阻止高庸涵进入真玄观\n月先生 | 与高庸涵有恩怨，企图招降高庸涵，修炼魔界功法\n遣云真人 | 玄元宗长老，与高庸涵关系亲近"
        }
    ]
}