{
    "chapter_title": "第二十二章 闯关",
    "chapter_summary": "炼器师高庸涵成功地炼制了一件名为褐纹犀甲的战甲，使其更加强大且耐用。然而，他的朋友凤五在约定的时间内未归，令他担忧不已。为了寻找凤五，高庸涵深入焚天坑，途中学会了理解七虫族的吼叫，并发现了一个秘密：断崖下方是褐甲蠕虫的领地，红丝蛰虫部落为了阻止它们进攻，破坏了通往下方的石梁。在高庸涵观察过程中，他发现了一块具有神秘力量的岩石，可以通过虫人们的举动触发某种机制。",
    "characters_in_summary": [
        "高庸涵",
        "凤五",
        "七虫族",
        "褐甲蠕虫",
        "红丝蛰虫",
        "焚天坑"
    ],
    "pre_entity_info": "高庸涵 | 叶帆的手下，与历山有敌对关系，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n凤五 | 修真者，与高庸涵结为好友，曾受高庸涵救助，凤羽族人，非究意堂成员，与千灵族丹鼎门有莫大的关系，寻找千灵族修真者丹泰常对质，调查拓山丧身原因\n焚天坑 | 高庸涵躲避十二叠鼓楼追杀的避难所，位于北部的坑洞，是通往东陵府的路线之一，人迹罕至，适合设伏\n魁豹 | 高庸涵的朋友，与高庸涵在山洞中相识并成为朋友\n丹泰常 | 千灵族修真者，与凤五有关系，被凤五寻找并对质\n丹鼎门 | 千灵族的门派，与凤五有莫大的关系，丹泰常所属的门派",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "头盔如同一个缩小的虫头，威武之中带着些许狰狞，尤其是眉心处，一片形状象舌头的鳞甲延伸而下，直至鼻尖，隐隐有赤气不时喷涌而出。比起以前的迴纹犀甲，除了仍旧防护着前心、后背的要害，多了保护肩臂的“披膊”，及保护腰胯的“垂缘”。脚上也多了一双战靴，后侧有突起的甲片，如利刃般锋利。整个战甲，异彩流动，边缘处全是细密的甲片。\n高庸涵心中一动，为了验证新的迴纹犀甲的性能，拿着敛眉剑，试着在战甲上轻轻划了一下，以敛眉剑的锋利，只留了一道细细的白印。跟着，高庸涵又重重朝战甲砍了一剑，这一剑中夹杂了几分灵胎之力，即便是以前的迴纹犀甲，在他已具修真实力的重击之下，只怕都很难承受，而眼下，也不过才出现了一条划痕。战甲内流动的犀纹似乎察觉到了这条划痕，迅速聚集在划痕周围游走，很快地，战甲便完好如初了。\n高庸涵欣喜若狂，轻轻地抚摸着身上的战甲，口中喃喃道：“以后，你就叫褐纹犀甲了！”\n其实，以高庸涵目前的修为，和对炼甲秘术的理解、运用程度，原本是没有办法炼制成功的。只是，迴纹犀甲在先前早已被毁，里面的符篆也荡然无存，而灵犀寒铁尽管十分难得，但是被体内的阳火，在重塑躯体时无意中焚毁，才会很容易地随着他的意念炼化。而褐甲蠕虫的硬壳，原本就坚韧无比，若非得力于那颗内丹的功效，也不可能为己所用。[]\n这里面的种种机缘，高庸涵一点都不清楚，但是能炼制出这么一件战甲，对于他的修为而言，还是有着极大的好处。\n回到洞内，沙漏中的沙子已经去掉一大半，原来炼甲竟然用了将近二十天的时间，高庸涵颇有些诧异。又修炼了几天，相约的期限越来越近，高庸涵不再修炼，怕一旦入定耽误了大事，每天只思索各种法门的运用技巧。\n终于，那个沙漏已经空了，也就是说三十天之期已到，而凤五却还没有回来！",
            "summary": "一位名叫高庸涵的炼器师成功炼制了一件名为褐纹犀甲的战甲。这件战甲比之前的迴纹犀甲更加坚固，能够保护前心、后背和肩臂、腰胯等要害部位。在测试战甲性能时，高庸涵发现它非常耐用，即使受到强力攻击也能迅速恢复。他决定将这件战甲命名为褐纹犀甲，并继续修炼以提高修为。然而，在约定的三十天期限届满时，他的朋友凤五仍未归来，令高庸涵感到担忧。",
            "characters_in_summary": [
                "高庸涵",
                "凤五",
                "无"
            ],
            "entity_info": "高庸涵 | 叶帆的手下，与历山有敌对关系，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n凤五 | 修真者，与高庸涵结为好友，曾受高庸涵救助，凤羽族人，非究意堂成员，与千灵族丹鼎门有莫大的关系，寻找千灵族修真者丹泰常对质，调查拓山丧身原因\n无 | 无\n魁豹 | 高庸涵的朋友，与高庸涵在山洞中相识并成为朋友\n丹泰常 | 千灵族修真者，与凤五有关系，被凤五寻找并对质\n丹鼎门 | 千灵族的门派，与凤五有莫大的关系，丹泰常所属的门派"
        },
        {
            "id": 1,
            "content": "“五哥难道出事了？”高庸涵不由得心里一紧，转念又觉得不太可能，因为外面的虫人并无什么举动。\n将沙漏仔细擦拭干净后，倒置在地上，看着缓缓流动的沙子，高庸涵想起了凤五临行前的那番话，微微一笑，大步朝洞外走去。\n高庸涵并没有像凤五交代的那样，设法离开焚天坑，而是毅然决然地朝深处行进。经过这些日子的苦修，无论是反应、速度都提升了不少，一路上很轻松地避开了红丝蛰虫的巡查。\n焚天坑之大远远超乎想象，连绵不断的山洞、石崖层层叠叠，说不尽的险峻，光是夜痕洞就走了大约三天。自褐纹犀甲炼制成功以来，不知是何缘故，高庸涵对于七虫族的吼叫声，也听懂了不少。所以在一处断崖边的岩石后，高庸涵隐去自己的踪迹，花了大半天的时间，才弄明白此地的情形。\n从这里的断崖再往下，就是褐甲蠕虫的领地了。由于两个部落间，近年来时常发生冲突，所以红丝蛰虫部落专门将往下的石梁毁去，并在这里屯下重兵，以防止褐甲蠕虫部落的进犯。尤其是凤五假扮的计虫匀，前往阅昙洞之后，红丝蛰虫部落的长老、头目，挂念其安危，更是驻扎在此处，不敢有丝毫的懈怠，以应付不测。\n可是，石梁一断固然可以阻止褐甲蠕虫，可是凤五他们又怎么下去呢？可以想见，定然是有奥妙的。\n高庸涵本就性情沉稳，也不急于一时，当下悄悄伏在山岩上一动不动，细细打量着红丝蛰虫的分布、举动，很快，高庸涵就发现一处地方有些异样。\n七虫族人大多灵胎已失，所以行为多有随意性，全靠一些数量很少的小头领约束。断崖旁的空地本来就不算太大，根本装不下这么多虫人，空地上密密麻麻挤着胖胖的虫人，显得十分杂乱。\n在断崖一侧的石壁上，有许多悬空的山洞，里面不时冒出几个虫人，搬运着大小不一的岩石，往下一扔，看来是在开凿洞穴。想来，这些山洞便是红丝蛰虫寄居之所，而异样的，便是这些山洞的位置。\n无论是否开凿完成，洞口恰好都在断崖平台之上，从乱哄哄的场面可以看出，这些不过是普通的洞穴。在这些山洞之下，有一块不大的岩石，表面光洁如镜，凝神细看，隐隐有雾气升腾。\n这块岩石离断崖很远，足足有四十丈开外，原本也不怎么引人注目，只是在其上方的所有洞口中，那些虫人却从不将碎石抛下，而是转到一旁，在不会碰到岩石的地方，才将碎石扔下深渊。以七虫族的随意，这么做便可以肯定，那块岩石一定有些古怪。\n高庸涵从怀里取出一颗楚兰红泪，轻轻放进嘴里，眼睛却死死盯着那块岩石。足足等了几个时辰，终于等来了变化。",
            "summary": "高庸涵在焚天坑中遇到了凤五，得知他可能遇到了麻烦。尽管外面没有异常，高庸涵还是决定深入坑内寻找凤五。在一路躲避红丝蛰虫的过程中，高庸涵逐渐学会了理解七虫族的吼叫。他发现了一个秘密：在断崖下方是褐甲蠕虫的领地，红丝蛰虫部落为了阻止它们进攻，破坏了通往下方的石梁，并在那里驻扎重兵。然而，凤五他们如何下去成为了一个问题。高庸涵在观察中发现，断崖一侧的石壁上有许多悬空的山洞，虫人们正在里面搬运岩石。这些山洞可能是红丝蛰虫的寄居之所，而那块表面光洁如镜的岩石引起了高庸涵的注意。虫人们避免在岩石上方扔碎石，这让高庸涵猜测岩石一定有古怪。在等待了几个时辰后，高庸涵终于发现了岩石的变化。原来，那是一块具有神秘力量的岩石，可以通过虫人们的举动触发某种机制。高庸涵决定继续观察，寻找凤五他们的下落。",
            "characters_in_summary": [
                "高庸涵",
                "凤五",
                "红丝蛰虫",
                "七虫族",
                "褐甲蠕虫"
            ],
            "entity_info": "高庸涵 | 叶帆的手下，与历山有敌对关系，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n凤五 | 修真者，与高庸涵结为好友，曾受高庸涵救助，凤羽族人，非究意堂成员，与千灵族丹鼎门有莫大的关系，寻找千灵族修真者丹泰常对质，调查拓山丧身原因\n魁豹 | 高庸涵的朋友，与高庸涵在山洞中相识并成为朋友\n丹泰常 | 千灵族修真者，与凤五有关系，被凤五寻找并对质\n丹鼎门 | 千灵族的门派，与凤五有莫大的关系，丹泰常所属的门派"
        },
        {
            "id": 2,
            "content": "先是平台上的红丝蛰虫一阵骚动，腾出一条通道，只见三个色泽鲜艳之极的虫人，一摇三晃走到断崖边，又过了片刻，那块岩石波纹流动，渐渐消失，背后显现出一个十分工整的洞口。两个体型彪悍的虫人，站在洞口，彷佛是发动了什么法阵，一道淡淡的白光射出，将洞口与断崖连在一起，那三个貌似长老的虫人走上白光，跟着白光缓缓进入洞内。\n高庸涵默默地观察着，他知道，洞内一定藏着一些秘密。又花了足足一天的时间，终于可以确定，前往墨石洞的通道，一定是藏在那洞内了。因为，除了这个山洞之外，整个山崖再无任何可以上下的地方。山崖一侧的深渊深不见底，四周都是如利刃般的岩石，没有任何可以攀爬的地方，更别说还有这么多的虫人守卫。而且山洞每日开启一次，那些虫人头目均是第一天进第二天出，每次都是三人，似乎是在轮换把守。\n而且最为怪异的是，山崖方圆百丈之内似乎有一种禁制，足以限制法术的施展，至少从灵胎处传来的感觉，是有些凝重的。就是藏身的这块山岩，高庸涵在腾身潜伏时，也明显感觉到了些许的凝滞。如此一来，是不用想飞过去了，何况以现在的修为而言，离御风而行也还有不小的差距。",
            "summary": "高庸涵发现了一个隐藏的洞口，通往神秘的墨石洞。他花费了一天的时间确认了这个事实，并注意到山崖周围有禁制限制法术施展。为了进入墨石洞，高庸涵必须克服这些困难。",
            "characters_in_summary": [
                "高庸涵",
                "墨石洞",
                "山崖"
            ],
            "entity_info": "高庸涵 | 叶帆的手下，与历山有敌对关系，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n墨石洞 | 褐甲蠕虫部落所在地\n山崖 | 高庸涵与头虫战斗的地方\n凤五 | 修真者，与高庸涵结为好友，曾受高庸涵救助，凤羽族人，非究意堂成员，与千灵族丹鼎门有莫大的关系，寻找千灵族修真者丹泰常对质，调查拓山丧身原因\n魁豹 | 高庸涵的朋友，与高庸涵在山洞中相识并成为朋友\n丹泰常 | 千灵族修真者，与凤五有关系，被凤五寻找并对质\n丹鼎门 | 千灵族的门派，与凤五有莫大的关系，丹泰常所属的门派"
        },
        {
            "id": 3,
            "content": "此时回头还不算晚，可是对情若父兄的凤五，高庸涵又哪里放心的下？所以，高庸涵准备趁那个山洞开启的时候，硬闯过去。\n闯，当然得有筹划，否则直接硬冲过去，只怕光是这平台之上的虫人，就会把自己给淹了，更别说还有那么多虫人头目。高庸涵不会逞那种匹夫之勇，可是又实在没有什么办法。至于那些虫人，则似乎精力旺盛的很，一点也没有疲惫的意思，整日不停地喧嚣，混到山崖边也不太可能，怎么办呢？\n第三天了，又有三名红丝蛰虫的头目，来到了山崖处，虫人让出了一条通道，高庸涵不再犹豫，一闪身从山岩上跃下，趁着虫人忙乱之际挤了进去。所幸这些虫人身躯都很大，借着这些遮掩，高庸涵挤到了离山崖边三十多丈的地方，此时，对面的山洞已然打开，那道白光也再度横跨山崖。\n尽管高庸涵已经非常小心，还是被一个虫人发觉，随着一声吼叫，山崖陡然安静下来，无数道敌视的目光，朝高庸涵藏身的地方看过来。\n高庸涵心里暗叫不妙，意动之下，褐纹犀甲显现出来，护住全身，跟着抽出敛眉剑，脚下不敢有丝毫迟疑，全力朝山崖边冲去。\n几张钳形厉嘴当头咬下，高庸涵此时的反应迅捷之极，身子一扭堪堪躲过，跟着又是几个厉爪迎面砍来，手中敛眉剑信手挥出，竟然将这几个厉爪全部砍断。\n这一下电光火石一般，高庸涵又往前冲了四五丈。可是，七虫族的威名也绝不是空口而来，回过神的虫人，瞬间将前行的道路堵的死死的，无数张钳嘴、厉爪蓄势待发。\n高庸涵不管不顾，仗着灵巧的身手，一猫腰躲过高举的数对厉爪，朝缝隙中钻了进去。这看似莽撞的举动，其实是高庸涵早就想好的对策。虫人体型高大，转身时自然有些迟缓，而且褐纹犀甲连敛眉剑尚且不惧，又何惧这些钳嘴、厉爪？\n这个策略无疑是正确的，这么一冲之下，除了褐纹犀甲不时被击中，传来几声刺耳的交鸣，倒是把虫人队形冲的零乱不堪。\n眼看离山崖边不到十丈的距离，突然一股法力波动瞬间到了面前，高庸涵来不及多想，左手一挥，一道闪电击出。照高庸涵的估计，自己眼下修为大进，这一掌的威力，比起以前大了何止一倍，所以浑然不惧，依旧极力前冲。\n“轰”的一声闷响，电光夹杂着一层猩红的雾气，四散荡开，高庸涵也被逼退数丈。\n高庸涵强行稳住震动的灵胎，抬眼望去，只见那三名虫人头目，不知何时已经站到面前十丈处，在他们身后，上百个虫人已经重新集结，竟然排出了一道密不透风的虫墙。\n虫墙把山崖团团围住，高庸涵已经看不到后面那块岩石，但是也已经明白，那道白光法阵想必已经关闭。高庸涵并不想和这些虫人过多纠缠，可是除了这条路以外，再无其他通道，难道要进焚天坑深处，只能从这里跳下去不成？",
            "summary": "高庸涵为了寻找失踪的兄弟，决定冒险闯入虫人聚集的山崖。他利用虫人身躯庞大的特点，成功接近山崖边。然而，在即将成功逃脱时被虫人发现，被迫与虫人展开激战。虽然他凭借高超的武艺和灵巧的身手成功冲破了虫人的包围，但面对三名虫人头目的强大法力，他的处境变得非常危险。",
            "characters_in_summary": [
                "高庸涵",
                "虫人",
                "三名虫人头目"
            ],
            "entity_info": "高庸涵 | 叶帆的手下，与历山有敌对关系，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n虫人 | 未知身份，与高庸涵发生冲突\n墨石洞 | 褐甲蠕虫部落所在地，含有通往墨石洞的通道\n山崖 | 高庸涵与头虫战斗的地方，含有通往墨石洞的通道\n凤五 | 修真者，与高庸涵结为好友，曾受高庸涵救助，凤羽族人，非究意堂成员，与千灵族丹鼎门有莫大的关系，寻找千灵族修真者丹泰常对质，调查拓山丧身原因\n魁豹 | 高庸涵的朋友，与高庸涵在山洞中相识并成为朋友"
        }
    ]
}