{
    "chapter_title": "第二百一十九章 古墟",
    "chapter_summary": "一群神秘人物计划将两名高手作为祭品献给圣主。高庸涵和烈九烽在寻找一股强烈法力波动的源头时，意外发现了这个隐藏在深山中的大型建筑遗址。他们在废墟中发现了与天机门雷鸣风柔阵相似的法阵，怀疑这片废墟可能与天机门有关。在与一位活了千年的紫袍老者交流后，他们更加充满好奇和疑惑。此时，一位老者给人看相，年轻人高庸涵决定尝试。在大殿摇晃、压力逐渐增加的过程中，老者阻止了高庸涵继续前进，并告知他已看到了他的未来。与此同时，一群神秘人物来到废墟外，其中一名老者担心高庸涵会破坏他们的计划，决定等待合适的时机进入废墟。",
    "characters_in_summary": [
        "高庸涵",
        "烈九烽",
        "紫袍老者",
        "千年老者",
        "神秘",
        "圣主"
    ],
    "pre_entity_info": "高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子，抵抗月先生的魔界功法诱惑；对杜若在海底的举动表示关注，但不担心杜若的安全\n烈九烽 | 炎焱族人，可能与丢失的宝物有关\n蝎翁 | 魔蝎部落的成员，千钟阁大法师，与高庸涵有交集，试图利用龙须蝎金帮助蝎蚁恢复灵性\n蝎蚁 | 蝎蚁部落的一员，受到龙须蝎金的吸引\n陶慎言 | 陶氏所属各大商行的家主，承诺为高庸涵提供支持",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“要不要我们现在杀过去，将那两人生擒了？”老者旁边一个壮汉插嘴道。\n“不用着急！此次圣坛开启在即，反正都需要祭品，这两人修为很高，正好用来当作圣主的补品。”那老者眼中精光一闪，捋着花白的森然道：“我们今夜就在这里歇息，千万不可惊动他们，若是有谁敢违背此命，就自己躺到祭坛上吧！”\n“是！”众人神色一懔，齐齐应了一声，脸上均现出惊惧的神情，似乎对祭坛十分害怕。\n对于身后这帮子神秘人物，高庸涵和烈九烽都不知道，即使他们的修为再高，也不可能察觉到数十里外的风吹草动。到了第二天一大早，那股什么的法力波动愈发强烈，两人心知其源头就藏在深山之中，于是沿着山脊往上而行。走了大约二十余里，山路愈发崎岖险峻，轻霜已经很难迈步，恰好旁边有一处山谷，高庸涵无奈，只得将轻霜暂且安顿在此。少了轻霜的拖累，两人速度快了不少，仅仅只用了两个时辰，便到了山顶。站在山顶极目望去，就见前面的一座大山几乎被挖去大半，生生填出了一个极大的平台，平台之上是一片规模宏大的废墟。\n“尊主，想来这就是那股法力的源头所在了，此处这么大规模的建筑，几百年来怎么会没人发现？这其中必然有古怪。”烈九烽到了此时反而彻底冷静下来，恢复了往日的沉稳，对高庸涵诚恳地说道：“尊主，你能陪属下找到这里，我很是感激。剩下的就由我自己处理吧，你没必要和我一起冒险！”\n“换作是你，你答应么？”高庸涵微微一笑，说道：“况且这里隐藏的这么深，却被咱们二人发现，不下去走走岂不可惜了？”",
            "summary": "一群神秘人物计划将两名高手作为祭品献给圣主。高庸涵和烈九烽在寻找一股强烈法力波动的源头时，意外发现了这个隐藏在深山中的大型建筑遗址。尽管烈九烽担心高庸涵的安全，但高庸涵决定一起探索。",
            "characters_in_summary": [
                "高庸涵",
                "烈九烽",
                "圣主"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子，抵抗月先生的魔界功法诱惑；对杜若在海底的举动表示关注，但不担心杜若的安全\n烈九烽 | 炎焱族人，可能与丢失的宝物有关\n蝎翁 | 魔蝎部落的成员，千钟阁大法师，与高庸涵有交集，试图利用龙须蝎金帮助蝎蚁恢复灵性\n蝎蚁 | 蝎蚁部落的一员，受到龙须蝎金的吸引\n陶慎言 | 陶氏所属各大商行的家主，承诺为高庸涵提供支持"
        },
        {
            "id": 1,
            "content": "烈九烽心中一暖，不再说话，当先朝那片废墟俯冲了过去，高庸涵紧随其后，施展出腾云术在山石间穿行。那处废墟看似不远，以两人的速度奔行半天，却总是难以企及，高庸涵知道，这里一定有法阵护持。在法阵、符篆方面的见解，焰阳宗当然比不上天机门，所以烈九烽站在一旁静静看着高庸涵破阵。\n高庸涵仔细查看了一下，对于结果简直难以置信，因为废墟四周居然布的法阵，居然和天机门的雷鸣风柔阵十分相似，仅仅只是在一些细节上略有不同而已。雷鸣风柔阵源于上古，取“雷鸣猛烈而刚，风吹渐远而柔，风雷相搏，两而合一，刚烈中柔缓，柔缓中藏刚烈，刚柔相济”之意。阵法中暗含天高地厚，日月归临，四时交替等诸多妙用，乃是世间一等一的厉害法阵。可是在这里，在九重门极北之地的荒山之中，却突然出现了天机门的不传之密，怎不令高庸涵大惊失色！\n眼见高庸涵神色大变，烈九烽关切道：“尊主，可是这阵法精妙难破么？要不咱们再另想办法？”\n“无妨，我只是想到了别的事情！”高庸涵摆了摆手，强压住心中的疑惑，带着烈九烽围着阵法转了一圈。沉思了片刻，突然俯身从杂草中起出一块巨石，整个山峰都似乎晃动了一下，然后回头说道：“九哥，这个阵法厉害得很，你跟着我不可走错，咱们进去看看。”\n如果真是雷鸣风柔阵，高庸涵可以确定此处就是生门，一路小心翼翼果然没有任何问题，两人顺利地来到了废墟跟前。高庸涵暗暗松了口气，心中暗自想到，莫非这里是以前的天机门所建，又或是有天机门的人参与其中？然而在天机阁的所有典藏中，从未有过此类记载，不禁对这片废墟产生了极大的期待，隐隐觉得，其中可能藏了许多与天机门有关的秘密。",
            "summary": "烈九烽和高庸涵在寻找一处废墟，废墟周围布有与天机门雷鸣风柔阵相似的法阵。高庸涵怀疑这片废墟可能与天机门有关，其中隐藏了许多秘密。他们小心翼翼地进入废墟，希望能找到更多线索。",
            "characters_in_summary": [
                "烈九烽",
                "高庸涵",
                "天机门"
            ],
            "entity_info": "烈九烽 | 炎焱族人，可能与丢失的宝物有关\n高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子，抵抗月先生的魔界功法诱惑；对杜若在海底的举动表示关注，但不担心杜若的安全\n天机门 | 高庸涵所属的门派，位于天机界\n蝎翁 | 魔蝎部落的成员，千钟阁大法师，与高庸涵有交集，试图利用龙须蝎金帮助蝎蚁恢复灵性\n蝎蚁 | 蝎蚁部落的一员，受到龙须蝎金的吸引\n陶慎言 | 陶氏所属各大商行的家主，承诺为高庸涵提供支持"
        },
        {
            "id": 2,
            "content": "走到近处才发现，这片废墟规模何止宏大，简直称得上是巧夺天工。所有的建筑都是用巨石堆砌而成，虽然早已坍塌，又经过了岁月风沙的侵蚀，但是巨石上精美的图纹，仍可想见当日的巍峨堂皇。而且最奇妙的是，所有的建筑，似乎都暗含天象，建筑之间的通路也如同符篆一样，神秘莫测。这么大的建筑群，这么大的手笔，究竟是何人所为？就算是鸿铸天工和精铸鬼工的匠师亲至，想要将这么大的山峰挖空、填整，然后再修建、雕刻成型，没有个百八十年，恐怕也很难办到。可是从遗迹来看，这些建筑至少都有上千年的历史，难道说是九界坍塌之前就有了？\n怀着满腹的疑问，两人缓步朝最大的一座宫殿走去。一路行来，连半个人影都没有，甚至连一点鲜活的气息也没有，整个废墟全是一片死气沉沉。越往前走，高庸涵和烈九烽心中的那种不安就越强烈，而且两人均有一个奇怪的感觉，似乎周围有许多双眼睛正在盯着自己。那座大殿残破不堪，但是却自有一股雄壮和威严，看着倒在一旁，早已碎裂成几段的一座巨大石雕，高庸涵竟然冒出了一个十分荒唐的念头，似乎这里才是天机门真正的根源所在。\n甩了甩头，将这个念头抛开，高庸涵缓步踏上石阶，很轻柔地将半截大门缓缓推开。一声令人牙酸的响声过后，一座方圆百余丈的祭台映入眼帘，祭台上赫然是一个身着紫袍的人族老者，盘膝坐在那里。此时此地，此情此景，无一不透露着丝丝诡异。那老者须发洁白，正好面对着大门，脸上的皱纹几乎把眼睛都遮住了。听见大门开启，那老者缓缓抬头，眼中似乎只有一个高庸涵，对一旁的烈九烽宛如视而不见。\n一进大殿，那股神秘的法力波动便消失的无影无踪，可是高庸涵已经顾不得这一点，他的注意力完全被那老者吸引。以他目前的眼光，当然可以看出这个老者十分可怕，而且极其危险，心中突然涌起一股寒意。这股寒意如此强烈，竟然激发了灵胎的警觉，体内灵力自行运转到极致，这种情形就连初次见到杜若时都不曾有过。在高庸涵身后三尺的烈九烽，不知为何变得悄无声息，周身劲气全部内敛，仿佛融入了空气中一般。\n“请问老丈，这里是什么地方？”仿佛是为了打破这种压抑，高庸涵忍不住开口问道。一句话说出口，他悚然而惊，因为这是从未有过的事情。[]\n“这里是什么地方？”那个老者拍了拍脑袋，似乎有些记不清了，随即笑道：“我已经有差不多一千年没和人说过话了，连这里是哪里都忘了。”\n一千年！除了成仙之外，就算是修为再高，人族的修真者也不可能活这么久，最多也就六百余年而已，到七百岁简直可以称作是顶天了。可是眼前这个紫袍老者，却活了千年之久！高庸涵不禁倒吸一口冷气。\n由于体质的不同，九大种族中寿命最长的当属源石族，对于源石族而言，活上个千余年根本算不得什么。活得最短的无疑是七虫族，比如在焚天坑内，有许多虫人也就只有二三十年的寿命。至于人族，普通人正常也就六七十岁，略微有些修行的至多一百来岁，就算是藏默真人已有六百余岁的高龄，就已经是九界坍塌以来活的最久的人族修真者了。所以，这个老态龙钟的老者，要么是仙，要么就根本不是人而是妖怪。",
            "summary": "两位主角高庸涵和烈九烽发现了一片巨大的废墟，这些建筑用巨石建造，且暗含天象，令人惊叹。他们向一位活了千年的紫袍老者询问这里是什么地方，老者却表示已有一千年未与人交谈，连这个地方都忘记了。这使得高庸涵和烈九烽充满了好奇和疑惑。",
            "characters_in_summary": [
                "高庸涵",
                "烈九烽",
                "紫袍老者"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子，抵抗月先生的魔界功法诱惑；对杜若在海底的举动表示关注，但不担心杜若的安全\n烈九烽 | 炎焱族人，可能与丢失的宝物有关\n天机门 | 高庸涵所属的门派，位于天机界\n蝎翁 | 魔蝎部落的成员，千钟阁大法师，与高庸涵有交集，试图利用龙须蝎金帮助蝎蚁恢复灵性\n蝎蚁 | 蝎蚁部落的一员，受到龙须蝎金的吸引"
        },
        {
            "id": 3,
            "content": "“既然已经忘了，那么老丈在这里做什么呢？”\n“我在这里等着给人看相，”那老者又是一笑，不过笑容之中多了几分说不出的邪气，“小伙子，你要不要看一看？”\n“你看得准么？”\n“你不试试，又怎么知道？”\n“好！”高庸涵缓步朝前走去，同样是笑容满面：“那就烦请老丈给我看上一看。”就在那老者开口之后，祭台前不知从何处突然飘来一抹淡淡的紫霞，随后一股沉重的压力充斥整个大殿。高庸涵每往前走一步，都觉得身上的压力重了几分。\n高庸涵与祭台相隔约有五十余丈，往前走出十丈，脚下的巨石突然发出一连窜的爆响，居然被他生生给踏碎了。再往前十丈，大殿突然一阵摇晃；又是十丈，褐纹犀甲显现出来。可是到了此时，离祭台还有二十余丈，想要再进一步已然是艰难无比，豆大的汗珠一滴滴流了下来。\n“好了，你不必再靠前，我老人家虽然老眼昏花，可是看相还是能看的很清楚。”那老者挥了挥手，高庸涵顿时寸步难行。\n“还请老丈为我明言开示！”高庸涵这一声乃是以灵力喷出，如同惊雷一般在大殿内回响，远远地传遍整个废墟。\n废墟外，那一队神秘人物也已到了近前，听到废墟内这一声回响，领头的那名老者有些吃惊，微微皱眉，自言自语道：“想不到这两个修真者果然有些本事，居然能轻易避过阵法，闯了进去，看来他们已经和里面那群怪物碰面了。”\n旁边的那个壮汉面露忧色，低声道：“师尊，我们现在就进去么？万一那两人坏了咱们的大事，可就不妙了！”\n“我说过你多少次了，总是沉不住气！”那老者冷哼一声，训道：“你以为里面的那些怪物那么好相与？这么多年来，前后三代祖师费了好大的心血，设法引来了各门各派的修真者，将他们骗进古墟当中，可是又有谁能活着出来，还不都喂了那些怪物？”\n“可是这两人，是历次以来进入古墟最轻松的，连阵法都没惊动。上次那个什么鸿铸天工的高手，不是还要咱们暗中帮忙才得以进去么？”那个壮汉虽然有些畏惧这个老者，但是仍忍不住强辩。\n“哼，也不知大哥怎么生了你这个笨蛋！”那老者心中暗骂，口中却不耐烦地答道：“那个人族修真者，如果我没有看错，一定是天机门弟子，正好让他帮咱们打前站。到时候你去把他捉来，权当圣坛开启的祭品。”\n“是，四叔！”那壮汉应了一声，继续问道：“咱们什么时候进去？”\n那老者显得极不耐烦，强忍住心头的怒火恨声道：“都说了，你急什么？进去的时候，我自会告诉你！”\n进去的时机究竟是何时，就得看高庸涵和烈九烽，什么时候才能破局！",
            "summary": "一位老者给人看相，年轻人高庸涵决定尝试。在接近祭台的过程中，大殿不断摇晃，压力逐渐增加。老者阻止了高庸涵继续前进，并告诉他已经看到了他的未来。与此同时，一群神秘人物来到废墟外，其中一名老者担心高庸涵会破坏他们的计划。他们决定等待合适的时机进入废墟。",
            "characters_in_summary": [
                "高庸涵",
                "老者",
                "祭台",
                "大殿",
                "神秘"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子，抵抗月先生的魔界功法诱惑；对杜若在海底的举动表示关注，但不担心杜若的安全\n老者 | 未知身份，可能在寻找高庸涵，可能在龙门镇的酒楼中独自饮酒，与未知声音对话。\n大殿 | 权变真人与羽焚星、凤匀闲对战的地方，被血侍和金龙的攻击摧毁\n烈九烽 | 炎焱族人，可能与丢失的宝物有关\n天机门 | 高庸涵所属的门派，位于天机界\n蝎翁 | 魔蝎部落的成员，千钟阁大法师，与高庸涵有交集，试图利用龙须蝎金帮助蝎蚁恢复灵性\n蝎蚁 | 蝎蚁部落的一员，受到龙须蝎金的吸引"
        }
    ]
}