{
    "chapter_title": "第二百二十八章 后记",
    "chapter_summary": "在创作过程中所面临的挑战和问题，尤其是在章节结构和人物塑造方面。第四章中，作者尝试在不同的场景中讲述故事，同时在倚刚山和真玄观两个地点设置了矛盾和冲突。一位强大的新角色杜若登场，引发了对高庸涵来历的悬念。为了让观众更喜欢审香妍，作者重新设定她的未来，避免不愉快的情节。作者承诺不会过度强调仙魔大战等情节。主角高庸涵前往九重门拜访风如斗等人，途中经过悬空岛。风如斗这个角色将在适当时候出场并退场。七虫族在厚土界受辱，蝎翁试图借此展示实力。苏妙淼等人的出现让十二叠鼓楼的关系变得更加复杂。在金沙城解围后，高庸涵和烈九烽赶往灵渚古墟，为后续剧情做铺垫。",
    "characters_in_summary": [
        "倚刚山",
        "真玄观",
        "杜若",
        "高庸涵",
        "风如斗",
        "七虫族",
        "蝎翁",
        "苏妙淼",
        "烈九烽"
    ],
    "pre_entity_info": "倚刚山 | 位于夕州的山区，慕寒食在此休养\n真玄观 | 玄元宗的重要场所，位于天翔阁内，是高庸涵想要进入的地方\n杜若 | 在海底采取行动，引起高庸涵的关注\n高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子，抵抗月先生的魔界功法诱惑；对杜若在海底的举动表示关注，但不担心杜若的安全，面对雕像的反应\n风如斗 | 天翔阁长老，曾是高庸涵的对手，离开天翔阁后成为闲云野鹤之人，打算游历天下，拜访高人\n七虫族 | 与源石族发生冲突的敌对族群\n蝎翁 | 魔蝎部落的成员，千钟阁大法师，与高庸涵有交集，试图利用龙须蝎金帮助蝎蚁恢复灵性，千钟阁大法师\n苏妙淼 | 长空阁主事，人族女性，与高庸涵见面，参加尊主地位确立仪式，试图了解高庸涵底细\n烈九烽 | 炎焱族人，可能与丢失的宝物有关，被雕像吸入\n秦峥 | 灵诀书院的少年，与天灵子合作阻止越冶阳等人获取法器，曾是仙界骨蕴真人座下的仙童\n九界 | 传说中的九大仙界之一，在九界坍塌时会产生极大的破坏力\n灵渚城 | 高庸涵最初所在的城市，千灵族修真者引导高庸涵离开此地前往神庙\n神庙 | 位于灵渚城，越冶阳不在时，天灵子和秦峥试图在此获取法器，后被越冶阳的鬼哭藤所占据",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "以上所说的，算是外部因素，再来说说具体写作过程中，使我感到困扰的几个问题。\n在前面的三卷当中，基本上每一卷的内容，都在一个场景内展开，而所有的故事，也都和该卷当中的关键势力、关键人物有关。由于篇幅进度滞后，所以在第四卷里，高庸涵先后经历了倚刚山和九重门两个场景，而高潮部分如何安排，故事情节如何展开，就显得非常重要。在倚刚山，我将矛盾集中在了真玄观，集中在了玄元宗和重始宗身上，反倒是对于倚刚山的本土势力，源石族的巨擎阁，涉及的并不多。这在我而言，多少有些无可奈何，但是从实际效果来看，读者还是比较认可。也许是这样的描写，在节奏上比较明快的缘故吧。\n在真玄观，出现了一个很厉害的角色，来自魔界的杜若，也就是创建十二叠鼓楼的月先生。此人的修为之高，至少是金庸先生《神雕》系列中的五绝水平，目前能和他比肩的，只有一个未出场的重始宗宗主海邀黎，当然，有几个隐藏的重要配角也能达到这个程度。（正是借着杜若出场之机，我顺带将书中的人物，粗略地分了个等级出来，以便读者能有个参考。）这个人一出来，就把审香妍给抓走了，并拿来要挟高庸涵，使尽手段就是为了让他加入魔界。在这里，我又埋了一个伏笔，魔界中的一个大明王，同样对高庸涵大为看重。加上先前的那个仙人，想来大家一定会发现，高庸涵的来历绝对不简单，这个谜团肯定是留待后文揭晓。\n审香妍的被抓，是没有办法的事情，我不明白，为什么大家总不喜欢她。为了她的被抓，我不得不重新设定她的将来，这也是我把荣书隽提出来的原因。我很不喜欢周芷若的转变，因为灭绝师太似乎有比较严重的心里障碍，甚至可以说是病态；我也不喜欢庄聚贤为了阿紫，做了那么多蠢事，因为这实在不怎么合乎情理。所以，日后审香妍和高庸涵，以及荣书隽之间，不会出现以上的情节，更不会变成令人作呕的三流言情。我会尽力写一个我心目中的审香妍出来，算是对她所遭受的“不公”，做一些补偿吧。作为作者，我第一次感到了无奈，尽管我始终认为，审香妍比紫袖来得真实，却无力改变大家的看法，毕竟她的性格已经注定。只能在这里，默默地为审香妍祝福，祝她顺顺当当地走完《九界》！",
            "summary": "在创作一部小说过程中遇到的挑战和问题，特别是在章节结构和人物塑造方面。在第四卷中，作者尝试在不同场景中展开故事，并在倚刚山和真玄观这两个地方设置矛盾和冲突。此外，还引入了一位强大的角色杜若，他的出现为故事增色不少，同时也引发了关于高庸涵来历的悬念。为了让审香妍这个角色更受欢迎，作者还重新设定了她的未来，以避免出现令人不适的情节。",
            "characters_in_summary": [
                "高庸涵",
                "杜若",
                "倚刚山",
                "真玄观",
                "审香妍"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子，抵抗月先生的魔界功法诱惑；对杜若在海底的举动表示关注，但不担心杜若的安全，面对雕像的反应\n杜若 | 在海底采取行动，引起高庸涵的关注\n倚刚山 | 位于夕州的山区，慕寒食在此休养\n真玄观 | 玄元宗的重要场所，位于天翔阁内，是高庸涵想要进入的地方\n审香妍 | 高庸涵的朋友，与火螈、凤五、古玉等有联系；在当前剧情中没有出现\n秦峥 | 灵诀书院的少年，与天灵子合作阻止越冶阳等人获取法器，曾是仙界骨蕴真人座下的仙童\n九界 | 传说中的九大仙界之一，在九界坍塌时会产生极大的破坏力\n灵渚城 | 高庸涵最初所在的城市，千灵族修真者引导高庸涵离开此地前往神庙\n神庙 | 位于灵渚城，越冶阳不在时，天灵子和秦峥试图在此获取法器，后被越冶阳的鬼哭藤所占据"
        },
        {
            "id": 1,
            "content": "还有一句题外话，有读者对于魔界出现这一点似乎比较担心，怕又回归到仙魔纷争的老路上，从而令《九界》渐渐变得平庸。这个担心很正常，但是没有必要，因为对于仙魔大战之类的情节，我也很厌烦。在玄幻小说当中，似乎有一个多年来为大家所熟悉，甚至是习以为常的桥段，那就是仙和魔的对立。《九界》不可能完全免俗，将这一套概念完全抛弃，就算重新架构一些内容、换一个说法，可能还是会给人雷同的感觉。我只能告诉大家，在这本书里，仙和魔都只是配角，戏份甚至比不上灵诀府之类的小门派，而仙魔之争也不会成为书中最大的矛盾。别忘了，《九界》的前期设定，早已将基调定好，这些问题早在考虑之中。\n倚刚山之后，高庸涵来到了九重门。一方面是为了完成当日对明谷溪的承诺，一方面希望顺路能见一见风如斗和扶风余岳，再就是，要去悬空岛就一定要经过九重门。\n说实话，我自己很喜欢风如斗这个角色，从天机峰上那一战开始，我就期待着他的再次上场。不过有个很矛盾的想法，令我写到这一段时有些拿不定主意，是增加他的戏份，还是安排他仅仅只是偶尔出场，时隐时现，继续做一个世外高人？风如斗的洒脱、不羁是天生带来的，他的胸襟、气度也远胜常人，有点剑痴的味道。这种人似乎应该隐于山野、或者游戏人间才对，比如说风清扬就是如此，相信风清扬的粉丝不在少数。所以，我决定让他露一下面，借他的口将九重门大致交代一下，也不必怎么出手就暂时退场。\n这种处理方式，我以为是作者和读者的遗憾，却是风如斗本人的幸事，可以继续过着悠然自得、无牵无挂的生活。时常在想，莫非这就是俗话说的“距离产生美”？紫袖难道也是这么一种情况？希望是我瞎猜，呵呵！\n七虫族的生命力的确很顽强，几乎哪里都能看到他们的身影。说实话，七虫族的遭遇已经够惨了，所以九重门的蝎蚁比较强大，而且还敢在蝎翁的带领下围攻金沙城，这不能不说是一次壮举。在七虫族来到厚土界之后，有太多的屈辱，想来蝎翁是想借这个机会告诉世人，七虫族身为九大种族之一，实力还是不容小觑的。蝎翁的出现也是个伏笔，是专门为了以后七虫族的一件大事，而特意安插进来的。类似于像杜若和蝎翁这种修为的高手，偶尔插进来两三个，应该不会影响到厚土界的实力对比，不过这方面除非有特殊需要，一般是不会贸然将这种高手空降下来的。\n随后的苏妙淼（本来想取苏妙妙、或者苏淼淼，结果一百度都已经有人用了，索性合二为一，略显别扭了一点）和凤天一叶、烈九烽三人，将十二叠鼓楼的关系弄得比较复杂。这个复杂是必须的，从来没见过那个组织内部，能纯洁到一丝一毫纷争都没有的程度，除非这个组织只有一个人。这么设定还有一个用意，就是不能太轻易地改变高庸涵的现状，突然多出这么一股生猛的实力，无疑会打破平衡，将很多事情变得不合理，后面的故事就很难继续下去了。一个空降的领导，要想让下属心甘情愿地为你卖命，自然要花上一些力气，下一些功夫，这一点上我绝对做到了合情合理！\n而后，金沙城之围顺利解除，高庸涵和烈九烽赶往灵渚古墟。之所以要将去灵渚古墟的理由，写成好似拯救恋人一般的俗套，是为了后文交代炎焱族和蕴水族的恩怨，这当然又是一个小伏笔。原谅我，不得不一次一次埋下伏笔，不过对于伏笔的处理，自认做的应该还算不错。这里再说一点，许多人都很想知道，第一卷中高庸涵和紫袖去的那个山洞，倒底是怎么一回事情。我可以告诉大家，那是最大的一个伏笔，里面的内容，很有可能要花费半卷到一卷的笔墨，内中的详情很重要，至少高庸涵的来历就在其中。\n灵渚古墟这一段内容，可能会让人觉得有些脱节，似乎有没有影响不大，其实我是为了交代几件很重要的事情。一件和重始宗有关，一件和后文中的曲堰谷有关，还有一件是为了引出一个很重要、大家期盼已久的人物出场。[]\n介绍灵诀府，是为了让大家能了解九界坍塌以前，有关大衍国、天机门的历史。而灵渚城神庙之内，出现的秦峥和景嵘两个仙童，会引发后续一系列的故事，这里就不多说了。最关键的是结尾处，想必大家已经猜出此人是谁，这应该是一个大家期望已久的结果吧！\n第四卷的结尾和前面三卷都不相同，从第一卷到第三卷，每卷都可以看成是一个完整的故事。到了第四卷的时候，我有意留下了一个悬念，这不是一时的心血来潮，而是希望能有一些改变。关于第五卷的内容，由于第四卷当中出现了一些新的情况，所以需要做相应的调整，这次调整来源于我在写作上的一些心得。\n我想在讲故事的手法上，适当地做出一些改变，这个改变算是一种尝试，而尝试的目的，便是为了能让《九界》这本书更加精彩。\n改变，就从第四卷的结尾开始吧！",
            "summary": "作者在创作过程中考虑到读者的担忧，表示仙魔大战等情节不会被过分强调。主角高庸涵在倚刚山后前往九重门，目的是见风如斗等人，同时路过悬空岛。风如斗这个角色受到期待，但作者决定在适当时候让他出场并退场。七虫族在厚土界遭受屈辱，蝎翁试图借此展示其实力。苏妙淼等人的出现使十二叠鼓楼关系复杂化。金沙城之围解除后，高庸涵和烈九烽赶往灵渚古墟，为后文铺垫。",
            "characters_in_summary": [
                "高庸涵",
                "风如斗",
                "九重门",
                "悬空岛",
                "七虫族",
                "蝎翁",
                "苏妙淼",
                "十二叠鼓楼",
                "烈九烽",
                "灵渚古墟"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与月先生有恩怨，被月先生招降，处于心魔状态，与遣云真人关系亲近，与病梅真人同为玄元宗弟子，抵抗月先生的魔界功法诱惑；对杜若在海底的举动表示关注，但不担心杜若的安全，面对雕像的反应\n风如斗 | 天翔阁长老，曾是高庸涵的对手，离开天翔阁后成为闲云野鹤之人，打算游历天下，拜访高人\n九重门 | 通往九重天的门户，连接不同天域的空间通道\n悬空岛 | 高庸涵需要去这个地方，秘密调查重始宗大天师一事，同时尽量探听重始宗的举动，情况允许的话，不妨出手拔他几个钉子\n七虫族 | 与源石族发生冲突的敌对族群\n蝎翁 | 魔蝎部落的成员，千钟阁大法师，与高庸涵有交集，试图利用龙须蝎金帮助蝎蚁恢复灵性，千钟阁大法师\n苏妙淼 | 长空阁主事，人族女性，与高庸涵见面，参加尊主地位确立仪式，试图了解高庸涵底细\n十二叠鼓楼 | 霜天阁下属的杀手组织，位于某个未知地点\n烈九烽 | 炎焱族人，可能与丢失的宝物有关，被雕像吸入\n灵渚古墟 | 金沙城附近的神秘遗址，吸引凤匀羞等人前来探险\n杜若 | 魔界人物，月先生，创建十二叠鼓楼，抓住审香妍要挟高庸涵加入魔界，修为达到五绝水平\n倚刚山 | 位于夕州的山区，慕寒食在此休养\n真玄观 | 玄元宗的重要场所，位于天翔阁内，是高庸涵想要进入的地方\n审香妍 | 高庸涵的朋友，与火螈、凤五、古玉等有联系；在当前剧情中没有出现"
        }
    ]
}