{
    "chapter_title": "第二十四章 斗法",
    "chapter_summary": "高庸涵与红丝蛰虫部落的长老计穹进行了一场激烈的战斗。计穹试图用玄元宗的法术击败高庸涵，但未能成功。高庸涵则依靠自己的闪电术和聚象金元大法抵挡住了计穹的攻击。在战斗中，计穹损失了心爱的火蟒和法宝，愤怒之下决定用内丹与高庸涵同归于尽。然而，此时远处传来一声吼叫，阻止了他们继续战斗。随后，高庸涵与红丝蛰虫部落的另一位头领虫龄相遇。虫龄是部落的祭司，气度非凡。双方因误会而产生冲突，但虫龄将焦点转移到礼数上，邀请高庸涵到铁瓮洞府一叙。高庸涵意识到需要借助虫龄的力量，因此恭敬地接受了邀请。他们来到悬崖边的白光索道，沿着索道向下进入焚天坑。这里充满了黑色雾气，阴森可怖，令高庸涵感到震撼。",
    "characters_in_summary": [
        "高庸涵",
        "计穹",
        "虫龄",
        "火蟒",
        "玄元宗",
        "红丝蛰虫部落",
        "铁瓮洞府"
    ],
    "pre_entity_info": "高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n计穹 | 七虫族红丝蛰虫部落长老，与高庸涵发生冲突\n墨石洞 | 褐甲蠕虫部落所在地，含有通往墨石洞的通道\n山崖 | 高庸涵与头虫战斗的地方，含有通往墨石洞的通道\n魁豹 | 高庸涵的朋友，与高庸涵在山洞中相识并成为朋友\n头虫 | 红丝蛰虫部落头目，与高庸涵发生冲突",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "计穹身为红丝蛰虫部落的长老，无论是心智、见识，还是修真的见解、实力，都是族中翘楚。他从刚才的两场比斗中，对于高庸涵的武技已经有了很深刻的认识，自顾近战下绝非对手，所以特意点明，领教的是玄元宗的法术。\n自古以来，除了那些传说中的神仙，近千年以来，也就玄元、重始二位道尊是魔武双修。除此之外，还没有听说哪个修真者，可以将武技、法术修炼的同样出色。\n所谓双修，不是不能，而是太难。修真之路深奥无比，兼且十分的艰难，许多修真者终其一生也难以修成大道，甚至连引发天劫的境界都很难达到。能将一种法门修炼成功都如此的艰难，更何况是双修？很多才智过人的修真者，也不敢轻言双修，即便要修习其他法门作为辅助，也得仔细思量、斟酌再三。\n正是念及于此，计穹才决定用法术击败高庸涵，将其留下。在他想来，高庸涵年级不大，武技却如此高超，能连败族中两位高手，那么对于法术定然是不甚精通了。不过计穹还是十分谨慎，反手捏了一个法诀，一道淡淡的红光朝高庸涵击出。\n高庸涵对于法术的运用法门，真正会的还的确不多，加上后来凤五教会的聚象金元大法，算起来不过只有三五种。除了从天机门学来的两个入门法门之外，由于灵胎上的限制，也只是在后来，从别的修真者那里独自领悟出来的一个法术，便是自称作“垂弦”的闪电术。\n高庸涵谨守凤五的叮嘱，不敢轻易使用聚象金元大法，垂弦术早已运用的出神入化，一抬手一道闪电劈中红光，将红光击散。\n计穹“咦”了一声，显然是对高庸涵的法力有些吃惊。他的这道红光大有来历，其实是族中久负盛名的一种法术，唤作万霞流光，据传源自上古时期。这种法术，本是汲取太阳的纯阳之气，经灵胎炼化后转为自身阳火，修到极致便可凝出三昧真火，厉害之极。可是自从被困焚天坑以来，由于镇天罗的缘故，无法吸收到太阳中的纯阳之气，万霞流光大法的威力也就大减，幸亏阅昙洞的深处，有一种地火熔浆，勉强可以提供修行用的阳气。这股地火的阳气，虽然远远谈不上精纯，但是却胜在毒辣，所以如今的万霞流光施展出来，没有了以前那种流光异彩的绚烂，却多了一份焦躁毒辣。\n经过刚才这一下试探，计穹对高庸涵的法力已经了然于胸，虽然其修为超出了自己的预计，但是离自己还差了许多，当下心头大定，说道：“小心了，第二招！”语气中流露出那种高高在上，一切尽在掌握之中的自负。\n说完，计穹历爪翻飞，叠出几个法诀，跟着一合，一道红光击向身前地面。红光一触地面，化作一条火蛇，扭动着身躯朝高庸涵游去，一路上不断将碎石吸进体内，身躯也逐渐变得粗大起来。游到三丈远时，一股赤红的岩浆喷了出来，跟着肋下生出一对火翅，双翅一拍朝高庸涵急袭而来。\n高庸涵眼见火蛇来势凶猛，不敢怠慢，双手一搓，竟然拉出一道电弧，灵胎极速运转之下，电弧越来越粗变成一个电团，跟着往外一推，迎头撞向火蛇。\n一股灼热的气流猛然炸开，那条火蛇化作无数火星溅落四周，而电团则砸到地面，形成一个大坑。",
            "summary": "计穹，红丝蛰虫部落的长老，对高庸涵的武技有深刻了解，认为近战非其敌手。他决定用玄元宗的法术击败高庸涵。高庸涵擅长闪电术，但在法术方面的造诣不深。计穹施展出源自上古的万霞流光法术，化作火蛇袭击高庸涵。高庸涵用闪电术抵挡，双方展开激战。",
            "characters_in_summary": [
                "计穹",
                "高庸涵",
                "红丝蛰虫部落",
                "玄元宗"
            ],
            "entity_info": "计穹 | 七虫族红丝蛰虫部落长老，与高庸涵发生冲突\n高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n墨石洞 | 褐甲蠕虫部落所在地，含有通往墨石洞的通道\n山崖 | 高庸涵与头虫战斗的地方，含有通往墨石洞的通道\n魁豹 | 高庸涵的朋友，与高庸涵在山洞中相识并成为朋友\n头虫 | 红丝蛰虫部落头目，与高庸涵发生冲突"
        },
        {
            "id": 1,
            "content": "计穹原本只是想让高庸涵吃点苦头，再用火蛇将其拿下，没想到高庸涵如此强悍，竟然将自己的法术破去。恼羞之下，整个身体猛然间膨胀，身形大了一倍有余，跟着从嘴里传出一阵咒语，整个人腾到空中，一张嘴一道耀眼的红光喷涌而出。\n这道红光宛如鲜活的生命一般，一离开计穹便化作一条火蟒，深深一吸，将周围大小不一的岩石全部吸入嘴中，吸力之强甚至连一些倒悬的石笋都微微晃动。火蟒身形暴增，在山崖间来回游走，凡是经过的地方都燃起火焰。一层层的火焰环绕，把高庸涵包裹在中间。\n高庸涵刚才那一下，已经将“垂弦”发挥到极致，看到火蟒这般声势，知道这一下必然非同小可，自忖垂弦术定然挡不住。当机立断，灵胎内阴阳之火尽数运转，一连窜手诀快如闪电般祭出，全身精光大盛，褐纹犀甲也随之变得通红，鲜艳欲滴，眉间的鳞甲也开始伸缩游离。\n眼见那条火蟒越来越近，跟着一顿，高高冲到半空，然后重重朝高庸涵当头压下。高庸涵大喝一声：“天发杀机，移星易宿！”聚象金元大法终于出手，只见一道夺目的金光冲天而起。\n聚象金元大法不愧是玄元宗绝学，高庸涵不过才修炼到天发杀机的第二重，便已经威猛绝伦。尤其是在毫无保留的全力一击之下，金光似乎凝聚了天地之威，硬生生抵住火蟒，火蟒似乎知道金光的厉害，甫一接触便承受不住，往一旁避让。金光不依不饶，尾随而至，所过之处山石不断爆裂，倒悬的石笋接连断裂，砸在山崖上，发出“隆隆”轰鸣，不过片刻功夫，山崖被毁的面目全非。\n计穹大怒，几个手诀拍到火蟒头上，火蟒精神一振，回头张嘴喷出一股烈焰，跟着将金光紧紧缠住。高庸涵见状不妙，连连催动灵胎，可是这聚象金元大法极其耗费灵力，灵胎渐呈不支，一咬牙，拼尽最后的灵力，一口元气喷到金光上。金光陡然变得更加明亮刺眼，火蟒一声哀鸣，浑身出现多个裂纹，被金光逐一刺穿，就像一个长满金刺的火刺猬，金光猛地一收，接着极速爆裂，火蟒瞬间被炸得粉碎。法力波及之下，排成虫墙的那些虫人，一个个被震得东倒西歪，有几个虫人直接被击落山崖，凄厉的惨叫远远回荡。\n这火蟒，其实是计穹以地火熔浆中的火螈驯化而成，苦炼多年才炼成的一样法宝，如今被高庸涵毁去心痛之极，而且这条火蟒与他心意相通，火蟒之死也令他灵胎受到不小的损害。当下不再顾及什么后果，“嗷”的一声，吐出一颗赤红的内丹，便准备拼命，要将高庸涵毙在此地。\n高庸涵总算知道凤五当日的告诫了，这聚象金元大法威力巨大，却难以把控，一旦使出便无法回头。而且还有一点，就是极度耗费灵力，以高庸涵灵胎的浑厚，此时都已经疲惫之极，不要说再施展一次聚象金元大法，就是垂弦术都无力发出，甚至连褐纹犀甲也黯淡了不少。眼见计穹吐出内丹，高庸涵深吸一口气，抽出敛眉剑，剑尖遥指计穹，夷然不惧。\n眼见是两败俱伤的局面，就在计穹刚刚吐出内丹不久，就听见远远传来一声吼叫：“住手！”",
            "summary": "计穹与高庸涵正在进行一场激烈的战斗。计穹原本想用火蛇击败高庸涵，但高庸涵实力强大，反将计穹的法术破去。愤怒的计穹变身成更大的身躯，并施法召唤出一条火蟒。然而，高庸涵凭借自己的绝学聚象金元大法成功抵挡住了火蟒的攻击，并将其摧毁。计穹损失了心爱的火蟒和法宝，心情愤怒，决定用内丹与高庸涵同归于尽。就在这时，远处传来一声吼叫，阻止了他们继续战斗。",
            "characters_in_summary": [
                "计穹",
                "高庸涵",
                "火蛇",
                "火蟒",
                "内丹"
            ],
            "entity_info": "计穹 | 七虫族红丝蛰虫部落长老，与高庸涵发生冲突\n高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n墨石洞 | 褐甲蠕虫部落所在地，含有通往墨石洞的通道\n山崖 | 高庸涵与头虫战斗的地方，含有通往墨石洞的通道\n魁豹 | 高庸涵的朋友，与高庸涵在山洞中相识并成为朋友"
        },
        {
            "id": 2,
            "content": "只见山崖对面的那个山洞再次打开，一个虫人沿着白光索道走了过来。这个虫人十分年迈，可是眉宇间却有一种说不出的从容、大度，周围的虫人一见此人，纷纷躬身行礼。计穹不敢造次，连忙收回内丹，和另外两名头领也肃然而立，待那个虫人一踏上山崖，便急忙迎上前去，神色十分恭敬。\n“此人气度非凡令人心折，没想到七虫族中居然有这等人物！”高庸涵对来人不由自主地生出极大的好感，于是将敛眉剑收起，肃手而立，以示尊敬。\n那个虫人在计穹的搀扶下，缓缓走到高庸涵面前，微微颌首，略微有些沙哑的嗓音低沉有力，开口说道：“老夫是红丝蛰虫部族的祭司虫龄，阁下远道而来，招呼不周还望见谅！”\n高庸涵嘴里连声谦让：“不敢，不敢！也怪我冒昧，引出这么大误会，请老丈原谅！”\n“不知者不罪！我们也有不对的地方，此事就不用多言了。”虫龄虽然年迈，却自有一股气势，大手一挥，将双方的过节暂且放到一边，跟着回头冲计穹说道：“既然这位道友是玄元宗弟子，我们当以礼相待才是。”\n计穹不敢分辨，低头不断应承：“是，是！”[]\n虫龄侧身闪出一个空当，一伸手对高庸涵说道：“请阁下到铁瓮洞府一叙！”\n高庸涵从计穹等人的态度便已看出，这个虫龄的老者，想必在红丝蛰虫部落中享有极高的威望。心思一转，说不得借道寻找凤五一事，还得借助虫龄，所以恭恭敬敬地说道：“在下是晚辈，岂敢逾礼？老丈先请！”\n虫龄不再客气，转身朝山崖边走去。\n到了崖边，早有两个虫人将白光索道打开，高庸涵紧跟在虫龄身后。从白光索道上往下望去，才真正体会到焚天坑的“天坑”两字，果然是名不虚传。\n从深渊下飘散出的黑色雾气，将整个深渊掩藏起来，偶尔闪现的点点火光冲开黑雾，露出零星狰狞的山崖。深渊沿着山崖向远处蔓延，无边无际，远远望去黑雾翻腾，说不出的诡异，时不时传来几声沉闷的嚎叫，愈发显得阴森可怖。\n“看来，这才是真正的焚天坑，而红丝蛰虫居住的夜痕洞，不过是冰山一角而已。”高庸涵看着越来越近，尚残存着法力波动的洞口，不禁想到：“虫龄口中的铁瓮洞府，又该是怎样的一番情景呢？”",
            "summary": "高庸涵与两位头领计穹和虫龄相遇。虫龄是红丝蛰虫部落的祭司，气度非凡。双方因误会而产生冲突，但虫龄将焦点转移到礼数上，邀请高庸涵到铁瓮洞府一叙。高庸涵意识到需要借助虫龄的力量，因此恭敬地接受了邀请。他们来到悬崖边的白光索道，沿着索道向下进入焚天坑。这里充满了黑色雾气，阴森可怖，令高庸涵感到震撼。",
            "characters_in_summary": [
                "高庸涵",
                "计穹",
                "虫龄",
                "红丝蛰虫部落",
                "铁瓮洞府",
                "悬崖边",
                "白光索道",
                "焚天坑"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n计穹 | 七虫族红丝蛰虫部落长老，与高庸涵发生冲突，损失法宝火蟒，准备用内丹拼死一战\n焚天坑 | 七虫族栖息之地，连绵不断的山洞、石崖层层叠叠，说不尽的险峻，高庸涵在此地苦修，避开红丝蛰虫的巡查，寻找凤五的下落\n墨石洞 | 褐甲蠕虫部落所在地，含有通往墨石洞的通道，计穹的根据地\n山崖 | 高庸涵与头虫战斗的地方，含有通往墨石洞的通道\n魁豹 | 高庸涵的朋友，与高庸涵在山洞中相识并成为朋友"
        }
    ]
}