{
    "chapter_title": "第二百三十八章 逼问",
    "chapter_summary": "神秘的女子紫袖展现出惊人的修为，轻松击败了一众鱼人，并警告御风族人不要试图跟踪。鱼浅狄得到了紫袖的帮助，成功逃离危险。御风族人怀疑紫袖可能是传说中的散仙，但在追捕鱼人的过程中失败。风烟举在寻找紫袖的过程中，发现她的实力远超自己的想象，在一个月光黯淡的夜晚与紫袖展开激战。紫袖询问了云介臺的情况并提到了苦行者，风烟举透露了苦行者的藏身之处，位于西南八百里外的沐芳谷。",
    "characters_in_summary": [
        "紫袖",
        "鱼浅狄",
        "御风族",
        "风烟举",
        "云介臺",
        "苦行者"
    ],
    "pre_entity_info": "紫袖 | 玄霜宗弟子，修为在五人中最高，与风如斗、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下，在雪崩中被神秘力量击中，陷入昏迷。\n鱼浅狄 | 诡门弟子，与鹰扬长老不合，与风如斗、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下\n风烟举 | 天翔阁弟子，与鹰扬长老、风如斗等人共同对抗云介臺及其手下\n云介臺 | 云介臺及其手下，与紫袖、风如斗、烈九烽、水涟漪、高庸涵等人对抗。\n苦行者 | 游离于各修真门派之外的修真者组织\n风如斗 | 天翔阁弟子，御风族人，与紫袖、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下\n鹰扬长老 | 诡门长老，与鱼浅狄不合，与风如斗、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这一下出手，显示出无与伦比的高深修为，众人都泛起了一股无法匹敌的畏惧。紫袖负手而立，缓缓扫视四周，每一个被她目光触及的天翔阁弟子，均觉得原本还算坚毅的心志几近崩溃，人人心下大骇。每个人心中都冒出了同一个念头：“这个女子的修为，居然比宗主还要高出一大截，此人究竟是谁？”\n“你们走吧。”紫袖对鱼浅狄点了点头，淡然说道。这淡淡的四个字，仿佛含有莫大的威势！在场的天翔阁弟子无一人敢出声阻拦，只能眼睁睁地看着一众鱼人收拢同伴的尸体，而后慢慢聚拢到鱼浅狄身边。\n由死而生，鱼浅狄一时间恍若梦中，呆呆地看着紫袖，似乎不敢相信世间还有这等修为，如此手段。虽说同为修真者，但是并非人人都能有幸见到高手，更不要说像紫袖这等极道高手，就是九大门派的宗主、长老等人，也远不是常人所能见得到的。所以像紫袖适才那一招的威力，在众人而言简直是闻所未闻，有此惊诧自然也就不足为奇了。",
            "summary": "一个高深莫测的女子紫袖，她的修为远超众人想象，甚至超过了宗主的水平。紫袖轻松击败了一众鱼人，并让鱼浅狄带着同伴的尸体离开。这一幕让在场的众天翔阁弟子深感敬畏和惊讶，他们无法相信世上竟有如此高强的修为。",
            "characters_in_summary": [
                "紫袖",
                "鱼浅狄",
                "众天翔阁弟子"
            ],
            "entity_info": "紫袖 | 玄霜宗弟子，修为在五人中最高，与风如斗、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下，在雪崩中被神秘力量击中，陷入昏迷。\n鱼浅狄 | 诡门弟子，与鹰扬长老不合，与风如斗、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下\n风如斗 | 天翔阁弟子，御风族人，与紫袖、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下\n苦行者 | 游离于各修真门派之外的修真者组织\n鹰扬长老 | 诡门长老，与鱼浅狄不合，与风如斗、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下"
        },
        {
            "id": 1,
            "content": "“你们还不快走？”\n“啊，啊，”鱼浅狄猛然间醒悟过来，躬身朝紫袖施了一礼，：“多谢仙子相助，我等告辞了！”鱼浅狄知道此时不是客气的时候，反正大恩不言谢，救命之恩只有日后再报了。\n看着鱼人渐行渐远，紫袖冷冰冰地说道：“你们最好不要想着跟上去，否则会有什么后果，大家应该很清楚！”说完飘然而去，消失在夜色之中。\n紫袖一走，留在原地的御风族人忽然“噗通”倒了大半。大家这才发觉，原来在紫袖气势的逼迫下，每个人的灵胎都已运转到了极致，此时已是精疲力竭。相顾之下，人人均露出骇然的神色，隐隐觉得适才那名女子，极有可能便是传说中的散仙。御风族人虽然是天生的杀手，精擅追踪刺杀，却也没有自大到以为可以对付散仙，众人均没了追下去的勇气。\n这倒是他们高估了紫袖的实力，究其原因有两个。一个是紫袖的雷霆一击太过震撼，一上来就先声夺人，二就是无形中那股若有若无的杀意，这才是关键所在。如果真正动起手来，紫袖根本没有这个把握，可以和三十余位天翔阁弟子抗衡，即便能胜也是惨胜。而这股令人不得不全神对抗的气势，便是鸾龙与生俱来的龙息——龙罡。鸾龙乃是天之骄子，地位尊崇，远胜于九界生灵，吞吐呼吸之间自有一股威严霸道，任何生灵在鸾龙跟前莫不战战兢兢、敬畏有加。龙罡是经由灵力催发的龙息，又岂是这些天翔阁弟子所能抵挡？\n又过了半个多时辰，风烟举等人才沉着脸回到原地。一见诸多同门都是一幅疲惫不堪的样子，而且又没了鱼人的踪影，不由得一愣，问道：“你们把鱼浅狄他们都杀了？那些鱼人的尸首呢，已经处置妥当了么？”\n“风师兄，”一人走了过来，一脸惭色地说道：“我们让那些鱼人给跑了！”\n“什么？”御风族人虽能御风而行，终究还是比不上鹰的速度，虽说最后一击似乎击伤了鹰扬，可还是没能将其拦下，风烟举为此大为不甘。这一口闷气还未平息，却又听到一个更加气恼的消息，登时大怒，一把揪住那人厉声道：“你们三十几个人，还对付不了十几个鱼人？你们这些年的苦炼，莫非都白费了么？”",
            "summary": "鱼浅狄得到紫袖仙子的帮助，逃离了危险。紫袖警告他们不要试图跟踪，否则会有严重后果。御风族人在紫袖的气势下筋疲力尽，怀疑她可能是传说中的散仙。后来，御风族人发现鱼人逃走，无法追回。他们在回到原地后，发现大部分同门疲惫不堪，鱼人失踪。风烟举对他们未能抓住鱼浅狄感到愤怒，认为他们浪费了多年的训练。",
            "characters_in_summary": [
                "鱼浅狄",
                "紫袖仙子",
                "御风族人",
                "风烟举"
            ],
            "entity_info": "鱼浅狄 | 诡门弟子，与鹰扬长老不合，与风如斗、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下\n御风族人 | 无具体身份，出现在陶慎言的宴会上，被高庸涵认出。\n风烟举 | 天翔阁弟子，与鹰扬长老、风如斗等人共同对抗云介臺及其手下\n紫袖 | 玄霜宗弟子，修为在五人中最高，与风如斗、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下，在雪崩中被神秘力量击中，陷入昏迷。\n风如斗 | 天翔阁弟子，御风族人，与紫袖、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下\n苦行者 | 游离于各修真门派之外的修真者组织\n鹰扬长老 | 诡门长老，与鱼浅狄不合，与风如斗、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下"
        },
        {
            "id": 2,
            "content": "“师兄息怒！”众人齐声告罪，然后仍由那人将先前发生的事情，从头到尾讲了一遍。\n风烟举听了之后，冷哼一声，随即对身边一人吩咐道：“云师弟，你先带他们回湖心岛，我去看看，倒底是什么人在装神弄鬼。”\n“风师兄，你还是……”\n那姓云的话还没说完，就被风烟举给打断了：“你不用多说，我意已决！”说完，头也不回地朝下追了出去。风烟举在七个师兄弟当中最聪明，深得沙漫天的喜爱和信任，因此被委以重任主持打捞天翔飞剑。聪明的人多半自负，总以为别人不如自己，所以一旦手中有了点权力，难免会表现的刚愎自用、独断独行。\n风烟举在这方面的毛病，近些年来是愈发凸显了。走脱了鹰扬令他很窝火，因为他认为非是技不如人，而是鹰扬跑的太快。此时若再让鱼浅狄等人逃掉，无论如何也说不过去，况且于他的颜面也极不好看。他当然相信紫袖的实力的确是出神入化，但是多年来的顺利使他心存侥幸，总以为凭借自己潜踪匿行的本事，只要一路小心，至少不虞暴露行踪。从刚才众人的描述来看，紫袖与那些鱼人并不认识，充其量只是基于什么“路见不平”之类的想法，决不可能再护送着鱼人离开冰沐原。只要紫袖不在跟前，以他堂堂天翔阁七剑的修为，杀十几个鱼人定然是不费吹灰之力。\n风烟举的想法不能说没有道理，可是有道理不代表就一定正确，当紫袖的龙罡将他锁定时，他才明白自己错的有多厉害。所以说，从小到大都一帆风顺的人，未必能成就一番事业；就算机缘巧合之下取得了一些成就，也总给人一种不踏实的感觉。这是因为，太顺利的话，会带来许多负面的东西，尤其是在意识上给人造成很多错觉，把偶尔的运气当作了理所应当的必然，会有什么后果自然是不言而喻了。\n月光虽略显黯淡，但是四周全是冰雪，反射过后有一种异样的惨白。循着鱼浅狄等人留下的痕迹，才追出不过二三十里，风烟举就察觉到一丝莫名的压力，有一种像是被人看穿的不自在。能从族内众多年轻俊杰中脱颖而出，经过层层筛选，最终成为沙漫天的七大弟子之一，风烟举确有过人的一面。他刚刚意识到不妙，便凭借天生的敏锐，顺着那份压力很快找到了紫袖的方位，甩手就是一道银光，直没入夜色当中。\n从那份虽飘忽不定却异常沉重的压力，风烟举已经可以确定，隐在暗处的便是那位高手。这一剑的目的，并非是想击中对手，而是要逼出对方，以免敌暗我明过于被动。可是一向恃以为傲的琅桓骨剑，却在出手之后完全失去了踪影，任是他怎么催动剑诀，也无法感应到骨剑的气息。这令他大为戒惧，可是却又舍不得这柄宝剑，当下一咬牙冲了过去。\n这琅桓骨剑乃是一世外高人所赐，由上古异兽的骸骨炼制而来，内中蕴含了充沛的灵气。得剑之后，一众师兄弟都艳羡不已，故而风烟举将之视若性命。琅桓骨剑的遗失，令他阵脚大乱，失却了应有的冷静。冲出两里多地，在一个隆起的冰锥上，见到一个略显朦胧的身影，似乎正在端详琅桓骨剑。",
            "summary": "风烟举在寻找鱼浅狄等人的过程中，发现了一个神秘的高手紫袖。风烟举试图用琅桓骨剑逼迫紫袖现身，但剑却被紫袖夺去。风烟举意识到自己的错误，开始追赶紫袖。在这个过程中，他发现紫袖的实力远超他的想象，让他感到不安。风烟举在一个月光黯淡的夜晚，终于找到了紫袖的位置，准备展开一场激战。",
            "characters_in_summary": [
                "风烟举",
                "紫袖",
                "琅桓骨剑"
            ],
            "entity_info": "风烟举 | 天翔阁弟子，与鹰扬长老、风如斗等人共同对抗云介臺及其手下\n紫袖 | 玄霜宗弟子，修为在五人中最高，与风如斗、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下，在雪崩中被神秘力量击中，陷入昏迷。\n鱼浅狄 | 诡门弟子，与鹰扬长老不合，与风如斗、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下\n御风族人 | 无具体身份，出现在陶慎言的宴会上，被高庸涵认出。\n风如斗 | 天翔阁弟子，御风族人，与紫袖、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下"
        },
        {
            "id": 3,
            "content": "风烟举冲到那人身前二十余丈，不由自主地止住了脚步，大声质问道：“你是什么人，居然敢抢我的宝物？”\n“你既然想杀我，我为什么不能收了你的剑？”\n紫袖的反问令风烟举一窒，随即强辩道：“你坏了我的大事，对你出手也是理所应当。”\n“唉，”紫袖摇了摇头，颇为不屑地说道：“想不到你和云介臺一样地蛮横，难道御风族人大都是这样的么？”\n“你认识云堂主？”云介臺多年来一直待在乱云阁，几乎从未踏出蜃楼，外人根本不曾听过他的名字。紫袖这么一提，倒令风烟举有些诧异，言语间当下客气了许多，试探着问道：“不知仙子是哪派高人？”\n“不错，我与云介臺有过一面之交，不过他言语太无礼，被我拧断了两条手臂，算是给他一点教训。”紫袖微微一笑，续道：“你是不是也想试一试？”\n“什么？”风烟举大惊！在他看来，族内除了沙漫天之外，风如斗、云介臺以及风良叶等几人，均在剑道上有数百年的修为，乃是族中顶尖的高手。御风族天翔阁在九大修真门派之中，实力属于上乘，相信以云介臺的修为，单打独斗未必会输于凤羽族究意堂、栖绵族拙木台、蕴水族上善楼等派的宗主。至于七虫族茂枫台早已没落，只顶着一个九大门派的虚名，所以不在考虑之中。\n从紫袖轻描淡写的言谈中，风烟举知道紫袖适才所说一定不假，愣了片刻方才涩声道：“云堂主都不是你的对手，我哪里还敢献丑，只是恳请真人能赐还宝剑，我保证再不找那些鱼人的麻烦。”\n“可以，不过你得回答我一个问题。”\n“真人请讲！”风烟举闻言顿时来了精神，恭恭敬敬地回道。\n“据说冰沐原有苦行者，他们眼下在何处？”紫袖原本就想找个机会询问风烟举，有关苦行者的情况，没想到他居然孤身一人追了下来，可省去了不少的功夫。而之所以要找风烟举，是因为要找出苦行者的藏身之地，除了在洗剑湖畔待了上百年的御风族人，还能有谁对此更清楚？\n“这个么——”风烟举倒没有故作不知，沉吟了片刻迟疑道：“恕我不便直言！”\n“莫非你不想要这把剑了么？”紫袖将灵力灌注到剑身当中，一道三丈长的剑芒闪现出来，腾身轻轻虚斩了一下，脚下那根巨大的冰锥无声无息化作了碎片。紫袖一弹剑身，发出一阵呜呜的空鸣，故意赞叹道：“这把剑是用上古异兽的骨骸炼制而成，威力果然不同凡响。”[]\n风烟举脸上青一阵红一阵，周身的鱼鳍不断颤动，显见内心中十分矛盾。\n“我只要花上半年的功夫，铁定能找到那处地方，你信不信？”\n话音刚落，一道迅猛无比的龙罡瞬间扑了过来，风烟举顿觉压力陡增，灵胎急速运转之下，全身骨骼发出哔哔啵啵的响声。心神剧震之下，忍不住点头称是：“我信！”\n“既然如此，你说与不说于我只有时间上的分别而已，但是对于你，”紫袖往前迈了两步，眼中闪过一丝寒芒：“没了这把剑，你的修为至少要打一成的折扣，你可甘心？”\n风烟举再也承受不住龙罡的压力，噗通一声摔倒在地，挣扎着说道：“此地往西南八百里，有一处山谷名叫沐芳谷，他们就在那里！”\n说完之后，周身顿时一轻，那股逼人的气势随即消失的无影无踪。风烟举再抬头看时，眼前已是空无一人，只留下那柄琅桓骨剑斜插在地上，犹自嗡嗡颤动。",
            "summary": "风烟举遇到了紫袖，紫袖询问了云介臺的情况并提到了苦行者。风烟举透露了苦行者的藏身之处，位于西南八百里外的沐芳谷。为了换取紫袖归还宝剑，风烟举答应了回答她的问题。",
            "characters_in_summary": [
                "风烟举",
                "紫袖",
                "云介臺",
                "苦行者",
                "沐芳谷"
            ],
            "entity_info": "风烟举 | 天翔阁弟子，与鹰扬长老、风如斗等人共同对抗云介臺及其手下，自负且刚愎自用，擅潜踪匿行\n紫袖 | 玄霜宗弟子，修为在五人中最高，与风如斗、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下，在雪崩中被神秘力量击中，陷入昏迷\n云介臺 | 云介臺及其手下，与紫袖、风如斗、烈九烽、水涟漪、高庸涵等人对抗。\n苦行者 | 游离于各修真门派之外的修真者组织\n鱼浅狄 | 诡门弟子，与鹰扬长老不合，与风如斗、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下\n御风族人 | 无具体身份，出现在陶慎言的宴会上，被高庸涵认出\n风如斗 | 天翔阁弟子，御风族人，与紫袖、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下"
        }
    ]
}