{
    "chapter_title": "第二十五章 惨剧",
    "chapter_summary": "在高庸涵误闯入焚天坑的红丝蛰虫部族后，他与部族祭司虫龄相遇。虫龄了解了高庸涵的来意，但他并未透露真实原因。虫龄向高庸涵讲述了七虫族的悲惨经历和焚天坑内的生活困境。由于人口过剩，食物短缺成为严重问题。为了解决这个问题，玄元道尊在碧笼洞种植苔藓并用法器提供灵气，但由于繁衍速度过快，苔藓供应仍然不足。这导致了褐甲蠕虫的异变，进一步加剧了矛盾。红丝蛰虫部族在一场战争中失败并被驱逐至天坑上层，尽管战争缓解了食物短缺问题，但族群数量仍逐渐减少。四百多年后，七虫族终于冲破天坑，抵达地面，但仍无法突破镇天罗的法力禁制。高庸涵了解到了七虫族的悲惨状况，决定帮助他们。他编造了一个借口，表示愿意尽自己的一份力量。虫龄对此表示满意，并对高庸涵更加恭敬。",
    "characters_in_summary": [
        "高庸涵",
        "虫龄",
        "玄元道尊",
        "褐甲蠕虫",
        "红丝蛰虫部族成员",
        "焚天坑",
        "碧笼洞",
        "镇天罗"
    ],
    "pre_entity_info": "高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n虫龄 | 红丝蛰虫部族的祭司，气度非凡，与高庸涵见面后表示以礼相待\n焚天坑 | 七虫族栖息之地，连绵不断的山洞、石崖层层叠叠，说不尽的险峻，高庸涵在此地苦修，避开红丝蛰虫的巡查，寻找凤五的下落\n计穹 | 七虫族红丝蛰虫部落长老，与高庸涵发生冲突，损失法宝火蟒，准备用内丹拼死一战\n墨石洞 | 褐甲蠕虫部落所在地，含有通往墨石洞的通道，计穹的根据地\n山崖 | 高庸涵与头虫战斗的地方，含有通往墨石洞的通道\n魁豹 | 高庸涵的朋友，与高庸涵在山洞中相识并成为朋友",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "虫龄却毫不在意高庸涵紧锁的眉头，席地而坐，指了指身边，示意高庸涵坐下。待高庸涵坐定后，虫龄缓声问道：“还未请教，阁下如何称呼？”\n“晚辈姓高，双名庸涵，是玄元宗第三代弟子。”\n“哦，这么说来，高先生的辈分比我还要高出一辈，虫龄失礼了！”对于高庸涵的身份，虫龄从刚才与计穹的斗法中，早已看明，聚象金元大法非玄元宗嫡传弟子不能修行，只是没想到高庸涵的身份竟然如此尊贵。\n“言重，言重！”高庸涵略觉尴尬，不便说明自己刚刚成为玄元宗弟子，转口说道：“在下进焚天坑，实是有要事拜访贵族族长，因为不认识路，才误闯此地，还望老丈能指点一二。”\n虫龄并不回答，而是问了一个和计穹一样的问题：“高先生能否言明是何要事？我虽是红丝蛰虫部族的祭司，但是在族中也算是略有薄名，如果此事是跟我七虫族有关，便说与我也应该没有什么大碍。而且在座的，都是我族中有身份、有地位的修真者，都是明白轻重缓急的人，想来不会坏了先生的大事。”\n这番话说的在情在理，由不得高庸涵不做解答，可是担心凤五安危的话又怎么可能说得出口？高庸涵没想到当初的随口一句话，竟然引起了虫龄等人如此关注，心下不禁有些失悔。\n虫龄见高庸涵不答，以为别有苦衷，于是想了想，恳切地说道：“高先生，想来你并不清楚焚天坑的情形，我便为你做个介绍。当年，我还是幼童之时——”\n玄明盛世初年，玄元道尊怜惜七虫族的遭遇，特意将七虫族安置在焚天坑。那时，有一些七虫族的修真者，难以接受如此恶劣的环境，和这种不公待遇，不顾玄元道尊的苦心，愤而反抗，终于激起了玄元宗的强行打压，七虫族本就不多的修真者更是调零殆尽。\n那时的虫龄刚出生不久，对于被赶到焚天坑时的情景记忆犹新，说起那段惨痛的往事，不禁老泪纵横，涕流满面。计穹等人听来，也是神情哀痛，不住叹息，高庸涵心下一片惨然。\n七虫族迁到焚天坑内不久，其中一个名叫银牙厉虫的部族，实力最为强悍，在其部族修真者厉绝的带领下，趁着禁制初设尚不稳定之机，强行打通一条出路，逃了出去。结果被玄元宗得知，焚天坑从此便多了一层禁制，玄元道尊亲手炼制的法器镇天罗。\n“从那以后，焚天坑中便再也无人能够出去，我们也就断了这个念头。”虫龄的语气渐归于平静，但是却流露出一种深深的无奈。\n高庸涵听到这里，不禁对七虫族的遭遇大生同情。\n虫龄继续说道：“我们在这里定居下来，经过一段时间的适应，倒也勉强能生存下去。只是，唉！”这一声长叹，其中包含了多少的无奈和沧桑！",
            "summary": "高庸涵误闯入了焚天坑的红丝蛰虫部族，与部族祭司虫龄相遇。虫龄询问高庸涵的来意，高庸涵因担心凤五的安危而不愿说出真实原因。虫龄向高庸涵讲述了七虫族的悲惨经历和对焚天坑的无奈生活。",
            "characters_in_summary": [
                "高庸涵",
                "虫龄",
                "焚天坑",
                "红丝蛰虫部族"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n虫龄 | 红丝蛰虫部族的祭司，气度非凡，与高庸涵见面后表示以礼相待\n焚天坑 | 七虫族栖息之地，连绵不断的山洞、石崖层层叠叠，说不尽的险峻，高庸涵在此地苦修，避开红丝蛰虫的巡查，寻找凤五的下落\n计穹 | 七虫族红丝蛰虫部落长老，与高庸涵发生冲突，损失法宝火蟒，准备用内丹拼死一战\n墨石洞 | 褐甲蠕虫部落所在地，含有通往墨石洞的通道，计穹的根据地\n山崖 | 高庸涵与头虫战斗的地方，含有通往墨石洞的通道\n魁豹 | 高庸涵的朋友，与高庸涵在山洞中相识并成为朋友"
        },
        {
            "id": 1,
            "content": "原来，七虫族迁到焚天坑内的部族，总共有三支，分别是：红丝蛰虫部族、褐甲蠕虫部族和银牙厉虫部族。银牙厉虫部族的大部分人都逃了出去，所以焚天坑内实际上是以其他两个部族为主，经过了三百余年的繁衍生息，人数越来越多，从最初的三四百万人，一下子激增到数千万之众，人口的暴涨引发了一个极为严重的问题。\n焚天坑地方很大，就算现有的人数再翻一倍，也绰绰有余，但是这么多人的吃喝却成了大问题。当年玄元道尊在迁徙七虫族之前，专门到焚天坑探察过一番，考虑到七虫族的繁衍速度太快，特意在一处洞内种植了一种苔藓，并且在地下放置了一件法器，用来提供苔藓生长所需的灵气，此洞被七虫族人称为碧笼洞。[]\n这个打算可谓是用心良苦，可是玄元道尊还是算错了一件事，低估了七虫族的繁衍速度。而且更令人不安的是，部分褐甲蠕虫不知为何发生了异变，除了性情变得暴躁之外，体型也发生了极大的变化，尤其是食量倍增。几方面因素加起来，作为唯一食物来源的苔藓，就有些跟不上了。由于碧笼洞恰好在阅昙洞附近，有鉴于情况的危急，阅昙洞长老会，毅然将碧笼洞收于掌握之中。随着时间的推移，终于出现了大规模的混乱。",
            "summary": "焚天坑内有三支七虫族部族，经过三百多年繁衍，人口从三四百万增至数千万，导致食物短缺。玄元道尊为应对食物问题，在碧笼洞种植苔藓并用法器提供灵气，但低估了七虫族繁衍速度。部分褐甲蠕虫发生异变，性情暴躁且食量倍增，导致苔藓供应不足。阅昙洞长老会将碧笼洞掌控，引发大规模混乱。",
            "characters_in_summary": [
                "玄元道尊",
                "碧笼洞",
                "阅昙洞长老会"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n虫龄 | 红丝蛰虫部族的祭司，气度非凡，与高庸涵见面后表示以礼相待\n焚天坑 | 七虫族栖息之地，连绵不断的山洞、石崖层层叠叠，说不尽的险峻，高庸涵在此地苦修，避开红丝蛰虫的巡查，寻找凤五的下落\n计穹 | 七虫族红丝蛰虫部落长老，与高庸涵发生冲突，损失法宝火蟒，准备用内丹拼死一战\n墨石洞 | 褐甲蠕虫部落所在地，含有通往墨石洞的通道，计穹的根据地"
        },
        {
            "id": 2,
            "content": "为了食物，一向和睦的三个部族之间，从最初的争吵逐渐演变为争执，最终爆发激烈冲突。银牙厉虫部族虽然人数相对要少得多，但是胜在族内修真的人数众多，加上多年来一直负责守护作为祭祀、修行圣地的阅昙洞，而且有长老会的支持，勉强还能置身事外。而褐甲蠕虫和红丝蛰虫两个部族，在起初的争斗中，尚能顾念同宗旧情，出手时多少还留有一些余地。\n后来，那些变异的褐甲蠕虫加入进来，凭着嗜血的性情，强悍的身躯，使得争斗一下子变的极其惨烈，将两族中人全部给卷了进来，甚至连银牙厉虫部族也被波及。红丝蛰虫部族最终战败，被赶到了远离碧笼洞的天坑上层。\n虽然只打了不过区区一个月的时间，但是双方死伤惨重，尤其是红丝蛰虫部族，十成中去了四成，人口从三千多万锐减到不足两千万。褐甲蠕虫稍微要好一些，但也损失了将近三成的人口。但是这次大战的结果却出奇的好，由于死去的族人很多，食物倒不像战前那么紧缺了。既然苔藓够吃，这场大战也就自然而然地结束了，七虫族重新归于平静。为了以后不至于再出现这种手足相残的惨剧，在长老会的召集下，三个部族的族长坐在一起，几番争吵终于达成了协议。由长老会负责协调食物的分配，并由银牙厉虫部族，负责在每年的年初和年中，将食物按相应的比例，派发到夜痕洞和墨石洞。\n但是才过了短短二三十年，从阅昙洞送来的食物越来越少，食物的矛盾再次激化，于是再度爆发战争。不过与上次不同的是，这次成了红丝蛰虫从上往下攻，褐甲蠕虫则死守着前往碧笼洞的石梁。在阅昙洞长老会的默许下，双方又打了一个多月，重演了第一次的惨剧。然后就是如同宿命一般的轮回，周而复始，渐渐形成了一种惯例。随着褐甲蠕虫部族的壮大，渐渐开始主动攻击红丝蛰虫部族，通过屠杀对手，来减轻自身的压力。长老会对此也是无可奈何，只得狠下心不予理会，任由族人每隔二三十年就厮杀一场。\n虫龄眼睁睁看着族人一批批倒下，内心中悲凉之极，终于，他看到了一丝转机。三年前，镇天罗似乎出现异常，禁制松动，从长老会传来的消息令人惊喜交加，那种变异的褐甲蠕虫竟然打通了一条通道，直通地面，七虫族被困四百多年后终于冲出天坑，踏到大地之上。可惜，虽然到了地面，还是无法突破镇天罗的法力禁制，依旧被困在焚天坑的范围之内，不过这终究还是给了虫龄极大的鼓舞。\n现今，离上次战乱已有二十多年，宿命般的轮回日益临近，虫龄对此十分担心。幸亏上次战乱之后，为了应付来自褐甲蠕虫部族越来越大的压力，虫龄和计虫匀商议之后，在夜痕洞与下层通路的最险要处，凿断石梁，挖掉了作为石梁支撑的数根巨大石柱，并依山修建了一座关隘，同时开凿了许多石洞用来藏兵。最重要的是，虫龄凭借渊博的修真学识，利用族中传下来的一件法器，在关隘处布下一座廊辇阻武阵，以此阻止褐甲蠕虫中的修真者飞上山崖。\n说到这里，虫龄总算是把七虫族四五百年来的情况，大致介绍了一番，之所以向一个异族之人说这些，究其原因，还是为了族人的生存大计。虫龄在确认高庸涵的身份以后，立刻生出了一个想法，他希望高庸涵能了解焚天坑内的惨况，就算不能当场解决，至少也能把话带回玄元宗。尽管不知道玄元道尊早已飞升，玄元宗也已没落，但是虫龄坚信，以玄元道尊的慈悲，不会对七虫族置之不理的。\n高庸涵听完以后，对于七虫族有了相当的认识，焚天坑内不断上演的悲剧，激起了他责无旁贷的侠义之心。当下仔细想了想，决定尽自己的力量来帮助七虫族，要想做到这一点，当务之急是尽快找到凤五，以了解玄元宗对于焚天坑的态度，想来玄元道尊应该对七虫族还有后续的安排。\n想通了这一节，高庸涵有了一个很好的借口，于是很郑重地对虫龄说道：“老丈，我此次前来就是要了解焚天坑的状况，然后回禀我师傅。可是如今才知道，七虫族的遭遇竟是如此的悲惨，你放心，我虽然修为不高，却也愿意尽一点微薄之力。”这番话的内容虽说是编造的，但这份心意却是真的，高庸涵倒也不觉得有什么不妥。\n听到高庸涵的这番表白，虫龄大喜：“如此一来，我七虫族有望了，高先生，请受我一拜！”说完，起身深深施了一礼。\n高庸涵连忙回礼，心中却清晰地感觉到这其中的分量，颇有不胜负荷之感，连声道：“老丈不必多礼，我自当尽力不在话下！但是此事难度极大，要回禀师门，可能需要很长的时日，而且我心中并无太大把握，如若不成，还请老丈见谅！”\n虫龄一听不但没有丝毫的失落，反而很欣赏高庸涵的慎重。如果高庸涵大拍胸脯大包大揽，反而给人轻浮不可靠的感觉，而越是这种谨慎的态度，越能说明他是认真对待此事。所谓解铃还需系铃人，七虫族的现状和玄元宗有莫大的关系，现在有玄元宗弟子愿意出面，自然是再好不过，所以虫龄对高庸涵愈发的客气了。\n虫龄的恭敬令高庸涵颇有些不自在，同时又记挂着凤五，当下很率直地对虫龄说道：“老丈，我急于拜会贵族长老会，不知能否为我派一向导？”",
            "summary": "因食物问题引发纷争，导致激烈的冲突。经过一段时间的战斗后，红丝蛰虫部族战败并被驱逐至远离碧笼洞的天坑上层。虽然战争导致了大量伤亡，但也缓解了食物短缺的问题。然而，这种战争周期性地发生，导致族群数量逐渐减少。七虫族在四百多年后终于冲出天坑，到达地面，但仍无法突破镇天罗的法力禁制。高庸涵了解到七虫族的悲惨状况后，决定尽自己的力量帮助他们。他编造了一个借口，表示愿意尽微薄之力帮助七虫族。虫龄对高庸涵的态度感到满意，对他更加恭敬。",
            "characters_in_summary": [
                "红丝蛰虫部族",
                "碧笼洞",
                "天坑上层",
                "七虫族",
                "高庸涵"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n虫龄 | 红丝蛰虫部族的祭司，气度非凡，与高庸涵见面后表示以礼相待\n焚天坑 | 七虫族栖息之地，连绵不断的山洞、石崖层层叠叠，说不尽的险峻，高庸涵在此地苦修，避开红丝蛰虫的巡查，寻找凤五的下落\n计穹 | 七虫族红丝蛰虫部落长老，与高庸涵发生冲突，损失法宝火蟒，准备用内丹拼死一战\n墨石洞 | 褐甲蠕虫部落所在地，含有通往墨石洞的通道，计穹的根据地"
        }
    ]
}