{
    "chapter_title": "第二百四十五章 火羽",
    "chapter_summary": "烈九烽在与冰精的战斗中被冰精的寒气所困，但他凭借火翅和火凤凰成功逃脱。与此同时，风如斗在烈九烽的帮助下进入沐芳谷，却在谷口遇到了两座活过来的冰雕，等待三天后仍无线索。",
    "characters_in_summary": [
        "烈九烽",
        "冰精",
        "风如斗",
        "沐芳谷"
    ],
    "pre_entity_info": "烈九烽 | 洄漩海人，与水涟漪关系亲密，与紫袖、风如斗、水涟漪、高庸涵等人共同对抗云介臺及其手下\n冰精 | 神秘生灵，积攒了山川灵气的地底玄冰，经过数万年的酝酿，由一位身怀大神通的绝顶高人点化而来，是冰沐原的真正主人\n风如斗 | 天翔阁弟子，御风族人，与紫袖、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下\n沐芳谷 | 一个神秘的谷地，拥有独特的法力加持，是沐芳谷吸纳之人的圣地\n水涟漪 | 洄漩海人，曾与烈九烽关系亲密，愿意跟随烈九烽四处走走，与紫袖、风如斗、烈九烽、高庸涵等人共同对抗云介臺及其手下\n紫袖 | 新的角色，纳兰的朋友，询问纳兰关于玄元道尊的误会\n冰冰 | 守护冰沐原，与紫袖相遇，因无信物不能放行紫袖进入沐芳谷",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "远远望去，布满裂痕的冰川上，就如同一朵鲜花绽放一般，格外夺目。花蕊是火一般鲜红，正全力抵御冰精攻击的烈九烽；花瓣则是冰精不断蜂拥而至，却又化作一团团水气蒸腾之后，一缕缕钻入地下的蓝光。烈九烽虽被围攻，却是挥洒自如，将冰精一个个击碎融化，无人能近得身来。风如斗看在眼里心中大定，仍旧潜伏不动，不过他并不知道，烈九烽看似威猛无比，实际上已有些不胜负荷之感。\n还好，这些冰精看似长相怪异，却似乎不堪一击，就其实力而言，与他们的外形比起来多少显得名不副实，应付起来自然是游刃有余。只是这些冰精了无惧意，仿佛一点都不在乎灼热的天火，前赴后继不断涌上来，时间一长人数一多，烈九烽就有些吃力了。单是这样也还罢了，关键是随着冰精的不断融化，其体内蕴含的寒意统统释放出来。不过片刻的功夫，四周寒意越来越盛，空气仿佛都为之凝结，举手投足之际，烈九烽渐渐感到了几分异样的沉重。冰冰一面催动寒气寻找烈九烽的破绽，一面看着场中，心中暗暗冷笑，因为对方已经中计，落败只是迟早的事。\n冰精是由玄冰孕育的精魂幻化而来，所以适才那些钻入地下的蓝光——也就是所谓的精魂，才是他们真正的本源所在。只要精魂不碎，冰精便可永生。这一点是其他生灵比不了的，甚至于灵性十足的九大种族，也是望尘莫及。至于被那些天火融化的躯体，不过是一些玄冰而已，冰川百丈之下多得不得了，除非是把熔海崖沸浪池里的天火熔浆拿来，否则冰精便可以永无休止地重塑躯体。所以面对冰精的威胁，风烟举也不得不退避三舍，因为他知道，在冰沐原很难将冰精彻底杀死。\n若是对付一般的商队、游客，甚至流窜的盗贼，冰精只需要弄上一点点冰陷、冰暴或是冰崩，就足以吓退所有的闯入者。若是对付修真者则有些麻烦，因为不能过于张扬，所以需要冰精拿出最凌厉的手段，以最快的速度将来人撵出去。就如同当初对付风烟举等人一样，一上来就是一通猛攻，再由苦行者出面商谈，结果硬是将他们吓得不敢擅入西南一步。可是冰精真正要杀人的时候，反而会像今天一样，于悄无声息处暗藏杀机，然后设好了套子等对方踏进来。烈九烽正是如此上了大当！被冰精围起来之后，他并没有即刻冲出去，而是自负修为了得，等到觉察情形不妙时，再想要脱身可就没那么容易了。\n冰精不断将玄冰内的寒意带上来，布在四周，冰冰则守在圈外将寒气悄悄连成一片，这么以来等于是造了一个结界。一旦结界编织成型，就是冰精全力出手之时，到那时，别说是烈九烽，就算是紫袖都只怕性命难保。所以冰精的这个杀招，被纳兰称之为网杀。网杀的意思，就是说此法如同蜘蛛一样，于悄无声息间，靠着一张无形的大网，将对手网在其中然后慢慢绞杀，端的是厉害无比。\n烈九烽很快就感觉到不大对劲，因为“死”在他手里的冰精，少说也有两三百之多，可是四周仍是密密麻麻晃动的身影，难道敌人是想用人命来填？再有一点，便是四周寒意大盛，而且原本容不得半点寒气的灵胎内，竟然也隐隐有了一丝凉意，这股凉意随着灵胎运行游走于紫府之间。到了此时烈九烽不敢再小瞧冰精，一声长啸冲天而起。刚刚跃起三十余丈，陡然觉得周身压力大增，一股寒意在紫府内一搅，灵胎剧痛之下灵力猛然不继，被生生逼回到原地。\n“你中了我的玄冰寒气，还想跑？”冰冰大为得意，憋在心中两天的不忿，总算是在烈九烽身上撒了出来。",
            "summary": "烈九烽正在与冰精战斗。冰精不断蜂拥而至，但都被烈九烽击碎融化。然而，随着冰精的不断融化，周围的寒气越来越重，烈九烽感到有些吃力。冰精由玄冰孕育的精魂幻化而来，他们的本体是钻入地下的蓝光，只要精魂不碎，冰精就可以重生。冰冰在周围编织了一个结界，准备将烈九烽和紫袖困住。烈九烽察觉到不对劲，试图逃脱，但被冰冰的玄冰寒气阻止。冰冰得意地告诉烈九烽，他已经中了玄冰寒气，无法逃脱。",
            "characters_in_summary": [
                "烈九烽",
                "冰精",
                "冰冰"
            ],
            "entity_info": "烈九烽 | 洄漩海人，与水涟漪关系亲密，与紫袖、风如斗、水涟漪、高庸涵等人共同对抗云介臺及其手下\n冰精 | 神秘生灵，积攒了山川灵气的地底玄冰，经过数万年的酝酿，由一位身怀大神通的绝顶高人点化而来，是冰沐原的真正主人\n冰冰 | 守护冰沐原，与紫袖相遇，因无信物不能放行紫袖进入沐芳谷\n水涟漪 | 洄漩海人，曾与烈九烽关系亲密，愿意跟随烈九烽四处走走，与紫袖、风如斗、烈九烽、高庸涵等人共同对抗云介臺及其手下\n紫袖 | 新的角色，纳兰的朋友，询问纳兰关于玄元道尊的误会"
        },
        {
            "id": 1,
            "content": "“你以为这样就能困住我么？”烈九烽大喝一声，一直收在背后的火翅猛地伸展到极致，然后全力一煽，身周方圆数十丈登时化作一片火海。这股烈焰较之先前更加暴烈，原本还奋勇争先的冰精，精魂也感受到炙热的战意，被火势所阻纷纷退到一旁。\n火海中，只见烈九烽腰身一弓一对火翅登时竖了起来，火翅上四根光彩夺目的七彩火羽激射而出，化作四只火凤凰上下翻飞。伴随着烈九烽的长啸，四只火凤凰齐齐发出一声鸣叫，响彻天地，然后合在一处向上疾飞。堪堪飞到三十余丈的高空，四只火凤凰围成符篆一样的圈子，然后又是一声鸣叫，轮番喷出一团火球。火球色呈暗红，飞舞之际闪出点点金光煞是好看，不过只飞高了一丈便被寒意困住，缓慢地在空中盘旋。烈九烽再次煽动翅膀，火势更盛。而他本人则飞到四只火凤凰中间，一道火柱击出，四个火球借助火势陡然大亮，轰地一下将冰精布下的厚厚一层寒意击开一个大洞。四只火凤凰簇拥着烈九烽，从破开的大洞振翅飞出，朝东退去。这一下漫说冰冰等人目瞪口呆，就连风如斗都大感诧异，没想到烈九烽居然还有这一手！\n冰冰呆了片刻方才醒悟过来，登时大怒，吼叫着朝东追了下去。刚才他也看出来，烈九烽想要破掉自己布下的重重寒意，但是却无计可施，因为火海之中的高温足以伤及冰精的精魂，只能眼睁睁地看着敌人冲出重围。不过他很清楚，凭借冰川底下万年玄冰的寒气，就算烈九烽暂时脱身，也一定受了重伤，跑不了多远。从未失手的寒息冰环阵头一次被破，令冰冰自感颜面无光，而且先前把话说得太满，蛮劲大作之下也顾不了那么多了，一心只想着要将烈九烽抓住，然后把他冻在地下的玄冰幽煞洞里出气。\n冰冰能看出来，风如斗自然也能看出，烈九烽的确已经受伤！\n炎焱族每个人都有保命的绝招，火龙部落是颌下的龙鳞，火凤部落则是七彩火羽。照理说，火凤部落每人只有两根火羽，而且不到万不得已是舍不得拿出来用的，而烈九烽天生就有四根，被族人视为难得的异数。如果没有水涟漪的出现，烈九烽肯定不会背叛师门，自绝于族人，也许数年之后便能坐上族中长老的位子。可是自他偷了天火囊之后，他就知道铁定会被同门追杀，为了保命，只有不停地修炼七彩火羽。经过二十多年的苦修，终于可以自如运用，而不必像其他族人那般每用一次，便需要很长时间才能恢复元气。\n像这次同时使出四根七彩火羽，在烈九烽而言还是第一次，本来就受到寒气所伤的灵胎，变得更加虚弱。上次在九重门金沙城和高庸涵一战，由于受到高庸涵的战意所迫，而且当时为了保住龙须蝎金，使出了两根火羽。此次面对数百冰精，以一己之力独撑了半个多时辰，最后还能全身而退，也实属难得了。而且这一退，给风如斗造成了极大的便利。强忍着灵胎剧痛夺路狂奔，烈九烽暗暗念道：“我已然将冰精成功引开，剩下的，就看你风先生得了！”\n风如斗看到适才那一幕，对烈九烽的修为又有了新的认识，而且信心更进一层。以他的眼光和判断足以看出，只要不出太大的差错，烈九烽若只是保命，一点问题都没有。当下收束心神，鱼鳍轻摆，将周遭的水气全部收拢来，形成了一团淡淡的雾气，然后藏身其中，轻轻朝沐芳谷的方向而去。冰冰这一走，只留下少数冰精留守，自然不可能发觉风如斗，更不要说他还是藏身在云雾之中。\n由于两天前紫袖将沐芳谷入口处的法器击碎，纳兰又陪着紫袖闲逛，没来得及再做一个，所以谷口暂时只布了一个障眼阵法。风如斗虽对阵法不怎么精通，并没有看出入口在何处，可是凭借对法力、灵力的敏锐嗅觉，还是很轻松地找到了谷口的准确位置。当他远远看到两座冰雕之时，和紫袖一样，均看出是被人一剑劈开，心中大为震惊。细察了一下剑痕之后，对于出剑之人生出了极大的兴趣，暗想着能与之切磋一下剑道的境界。\n刺客通常都很谨慎，风如斗也不例外。慢慢飘到冰雕上空，而后伏在云雾之中，很仔细地观察了一下四周，虽然什么都没发现，仍察觉到了几丝危险的气息。与此同时，一阵清风拂来，风势渐渐有些大了。谷口外矗立的那两座冰雕，忽然间活了过来，眼珠一翻各自看了一眼天空，随后用眼神无声地交流着怀疑。[]\n“铁老，天上那朵浮云似乎有些古怪？”纳兰模样的那座冰雕眼神一扫，用心语问道。\n“我也看到了！先前这朵云无风自动，飘到咱们头顶上慢慢停了下来，等到这时起风了，却又纹丝不动，莫非和刚才那炎焱族人有关么？”另一座冰雕微微眨了一下眼睛，回道。\n“要不我上去看看，如果有人就把他揪下来？”\n“不急，云虽古怪却没有半点灵力波动，不知敌人藏身何处，还是先等一会再做打算！”\n风如斗刚才只顾查看四周，却忽略了身边掠过的清风，不过片刻就醒悟过来，知道很有可能泄露了行踪。不过他应变也很快，恰好身边飘过了一大片云朵，当即裹在里面飘到别处，在离冰雕约莫五里之外方才停了下来。\n三人都很沉得住气，谁也没有丝毫的妄动，都静静地隐伏在暗处，希望能找出对方的行踪破绽。这一等便是三天，就在这三天里，沐芳谷内生出新的变故，终究演变成一场剧变！",
            "summary": "烈九烽利用火翅和火凤凰成功地摆脱了冰精的包围，让风如斗有机可乘。风如斗在烈九烽的帮助下，顺利地进入了沐芳谷。在谷口，他遇到了两座活过来的冰雕，但在等待了三天后，仍然没有找到敌人的踪迹。",
            "characters_in_summary": [
                "烈九烽",
                "火翅",
                "火凤凰",
                "冰精",
                "风如斗",
                "沐芳谷"
            ],
            "entity_info": "烈九烽 | 洄漩海人，与水涟漪关系亲密，与紫袖、风如斗、水涟漪、高庸涵等人共同对抗云介臺及其手下\n冰精 | 神秘生灵，积攒了山川灵气的地底玄冰，经过数万年的酝酿，由一位身怀大神通的绝顶高人点化而来，是冰沐原的真正主人\n风如斗 | 天翔阁弟子，御风族人，与紫袖、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下\n沐芳谷 | 一个神秘的谷地，拥有独特的法力加持，是沐芳谷吸纳之人的圣地\n冰冰 | 守护冰沐原，与紫袖相遇，因无信物不能放行紫袖进入沐芳谷\n水涟漪 | 洄漩海人，曾与烈九烽关系亲密，愿意跟随烈九烽四处走走，与紫袖、风如斗、烈九烽、高庸涵等人共同对抗云介臺及其手下\n紫袖 | 新的角色，纳兰的朋友，询问纳兰关于玄元道尊的误会"
        }
    ]
}