{
    "chapter_title": "第二百五十章 俱伤",
    "chapter_summary": "十三郎和他的朋友们为了保护龙姨，与一群苦行者展开了激烈的战斗。尽管他们成功地击退了部分敌人，但仍然有很多苦行者紧追不舍。为了解除后顾之忧，十三郎巧妙地选择向上飞行。然而，敌人并未放弃追击，纳兰使用天翔飞剑试图阻止他们逃脱。在战斗中，十四郎勇敢地冲入敌群，以惊人的剑技击败了一些敌人，但也被困住。十三郎及时返回，用尽所有力量保护十四郎，成功击退了一部分敌人。尽管十四郎满身鲜血，但他仍成功击败了剩余的敌人。在这场激战中，十三郎和十四郎与其他朋友一起顽强地生存下来，并成功逃脱了敌人的追捕。同时，纳兰和龙琴的争斗也到了关键时刻，纳兰受伤，龙琴成功逃脱。",
    "characters_in_summary": [
        "十三郎",
        "十四郎",
        "纳兰",
        "龙姨",
        "龙琴"
    ],
    "pre_entity_info": "十三郎 | 鸾龙族年轻一代佼佼者，与龙琴等人一起保护紫袖\n十四郎 | 鸾龙族侍卫，与龙琴等人一起行动。\n纳兰 | 沐芳谷主人，与龙琴对立，可能是苦行者的藏身之处的主人\n龙琴 | 霜月海鸾龙族成员，紫袖母亲的贴身侍女，保护紫袖，与纳兰对立\n天翔阁 | 风如斗所属的门派，位于上界\n紫袖 | 纳兰的朋友，与烈九烽、水涟漪等人共同对抗云介臺及其手下，闯入沐芳谷寻找高庸涵\n风如斗 | 天翔阁弟子，御风族人，与紫袖、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“我断后，你们先走！”\n“龙姨，你也要小心！”十三郎没有任何迟疑，托着十九郎朝天上飞去，十四郎紧跟在他身后。三人都知道，龙琴的修为在四人当中最高，只有自己走了她才能真正解除后顾之忧，到时候自然是进退自如。从刚才的交手来看，对方虽然有鱼人一样的生灵可以飞翔，但是大多数人都只是凭一口气跃到半空，无法停留太久而已。所以十三郎很聪明，直接朝上飞。\n纳兰虽说师承仙家，却也是第一次见到这等神威的灵兽，一时间同样是瞠目结舌。只从鸾龙身上雪白的鳞片，像极了传说中炼器的极品材料仙鸾龙磷这一点，猜测出四人的来历，心中愈发不安。看到十三郎等人想逃，当即大喝：“休要管他们是什么来头，今日一个也不能放走！”说完，将天翔飞剑甩手击出，跟着不知从何处取出了一尾古琴，开始拨弄琴弦。\n天翔飞剑一离手，那条游鱼瞬间游了过去，张嘴将剑吸进嘴里，而后尾随在十四郎身后，吐出一道丈余长的剑芒狠狠劈了过去。天翔飞剑乃是御风族的至宝，尽管纳兰不识剑性，只发挥不到三成的威力，但也不容小觑。十四郎是剑道高手，自然感觉到了天翔飞剑内在的灵性和杀意，当即转身喷出一口龙息，将剑芒震到一边，而后探爪就想将游鱼抓在手中。十四郎是见猎心喜，游鱼自知敌不过龙息，跟随琴声倏地闪到一边。\n此时三人不过离地六、七十长，就这么稍稍一缓，十几名苦行者已然跃到半空，同时朝十四郎出手。由于众人出自不同种族、不同门派，这一下出手五花八门，无一不是厉害的法术，其间更夹杂着几样法器。\n十四郎临危不乱，长长的身子突然蜷作一团，跟着猛地舒展开来，龙尾一摆硬受了身后两名苦行者的攻击，而后将其击落。双翅一振不退反进，疾冲进人群之中，身形一晃又化作人形模样，左右手各执一柄长剑，爆出两团白光卷了过去。这一下出其不意，众人的法术原本对准的是他庞大的身躯，陡然间失去了目标纷纷落空。措手不及之下，当场又有两人被白光卷了进去，一声惨呼过后，被生生斩成了数段。\n但是苦行者毕竟占了人数上的优势，尤其是追上来的还有几名御风族人，他们同样都是用剑的高手，而且更擅于刺杀。这些人能被纳兰挑中，无一不是心性坚韧之辈，眼见同伴惨死，不但不惧反而爆发出更加旺盛的斗志。那几名御风族苦行者趁着十四郎受到反震，身形微滞之际，分几个方向同时出手。每个人的目标都很明确，并不是非要将对手置于死地，而是瞄着他的破绽，只求一击得中伤了对方即可。五个人，五柄剑，若都能刺中，十四郎即便不死，也定然没有再战之力。\n别说是单打独斗，就算是是以一敌二、敌三敌四，在十四郎而言都不在话下。可是他受伤在前，又被十几人围攻，再想要同时对付五把剑，无论如何也显得十分困难。盛名之下当然没有虚士，十四郎毫不理会其余人的攻击，只一心一意对付同时刺来的五把剑。这时一道白影从天而降，将十四郎和那五名御风族苦行者卷在里面，同时喷出一颗白色的内丹，将其余七八个敌人的攻势完全接了下来。[]\n来人正是十三郎！十三郎在前，将十九郎送到百多丈的高空，才折返回来，正好在危急关头赶到。眼见十四郎被十几人围攻，生死悬于一线，登时吐出内丹龙珠，不惜用本命真元拼命，这也是十三郎愤怒至极的举动！在下凡之前，几人何曾想到会被下界生灵逼得如此狼狈？堂堂的鸾龙，今日居然被迫退避三舍，简直是奇耻大辱！到了此时，骨子里的那股傲气彻底被激发出来，颌下龙珠蕴藏的灵力轰然爆发。\n一声巨响过后，几条人影被震得倒飞出去，半空中撕开了一个好大的口子，当即有三名苦行者被扯进了虚空之中。虚空的大门一开即合，那三人再无半点踪迹，生死未卜。十三郎灵力在瞬间耗尽，只能勉力漂浮在空中，身边的敌人则一个不剩。与此同时，内圈中，一连窜金铁交鸣之声暴起，几条人影一合即分，十四郎浑身鲜血，仍傲然站在原地。再看那五名御风族苦行者，两人丧命，两人断臂，全部摔落到地上，只有一人还留在圈中。那人面色凝重，死死盯着十四郎，突然吐出一口鲜血，手中的长剑一寸一寸断裂，每断一寸那人便吐出一大口血，到最后整个身体都爆裂开来，化作一团血雨。",
            "summary": "十三郎和他的朋友们为了保护龙姨而与敌人展开了激战。他们利用自己的优势，成功地击退了部分敌人，但仍有许多苦行者紧追不舍。十三郎机智地选择向上飞行，以便为其他人解除后顾之忧。然而，敌人并没有放弃追击，纳兰使用天翔飞剑试图阻止他们逃脱。在这种情况下，十四郎勇敢地冲入敌群，以惊人的剑技击败了一些敌人，但也被困住。十三郎及时返回，用尽所有力量保护十四郎，成功击退了一部分敌人。十四郎虽然满身鲜血，但仍傲然站立，成功击败了剩余的敌人。",
            "characters_in_summary": [
                "十三郎",
                "朋友们",
                "龙姨",
                "敌人",
                "纳兰",
                "十四郎"
            ],
            "entity_info": "十三郎 | 鸾龙族年轻一代佼佼者，与龙琴等人一起保护紫袖\n纳兰 | 沐芳谷主人，与龙琴对立，可能是苦行者的藏身之处的主人\n十四郎 | 鸾龙族侍卫，与龙琴等人一起行动。\n龙琴 | 霜月海鸾龙族成员，紫袖母亲的贴身侍女，保护紫袖，与纳兰对立\n天翔阁 | 风如斗所属的门派，位于上界\n紫袖 | 纳兰的朋友，与烈九烽、水涟漪等人共同对抗云介臺及其手下，闯入沐芳谷寻找高庸涵\n风如斗 | 天翔阁弟子，御风族人，与紫袖、烈九烽、水涟漪、高庸涵等人共同对抗云介臺及其手下"
        },
        {
            "id": 1,
            "content": "“十三哥，你怎么样？”十四郎双腿一软，一个趔趄险些站立不稳，一张嘴却是询问同伴的伤势。\n“灵力全部用光，几天之内是没法动手了。”十三郎深吸一口气，问道：“你呢？”\n“身上大小十几道剑伤，灵胎一塌糊涂，伤势和你差不多。”十四郎强自运转了一下灵力，沉声说道：“不过还能再战！”\n适才那一下交手，无一不是险到极致，但是两人联手在瞬间杀伤了对方十几名高手，众人皆惊，苦行者的气势为之一夺！剩余的三十多名苦行者尽皆大震，这等惨烈的打斗，对于多数人而言根本未曾遇到过，至少在修真界，鲜有人能在这么多高手的围攻下仍能活命。尤其是两人威风凛凛地浮在空中，龙息牢牢锁定众人，相顾之下都是一脸的惊骇之色，一时间竟然无人再敢上前。\n这时十九郎去而复返，也飞了回来。此时反倒以他的伤势最轻，灵角虽被斩断，足以影响到日后的修行，但是刻下却仍有几分战力。不过眼下已是两败俱伤的局面，十九郎趁着一众苦行者惊惧之际，搀扶着两人飘然而去。众人回过神来想要再追之时，三人的身影早已没入云端，片刻即不见了踪影，只能徒唤奈何了。至于纳兰和龙琴的争斗，到了这种程度，已经不是苦行者所能插手得了，就连想要靠近一点都凶险万分，所以众人只能远远观看。\n这时两人的斗法也已到了关键时刻！纳兰的古琴乃是仙人所留，琴名九天，专用来伤人灵胎元神，每拨弄一下便有数道无形的音波激射而出，端的是厉害无比，令人防不胜防。况且还有游鱼携着天翔飞剑之威，在一旁伺机偷袭，龙琴只能一力苦守。不过龙琴也使出了看家法器，用一条丝带编织出一个好大的罩子，将音波牢牢挡在身外。而她先前祭出的发簪，在与天翔飞剑的碰撞中，已被斩的满是缺口，堪堪欲碎。\n纳兰看似占了上风，实则不然。她接连发力，甚至在拨弄九天古琴之时，连连变换了五种音调，宫、商、角、徽、羽五音连发，始终无法穿透那层柔软的罩子。九天古琴是仙器，催动之下需要耗费大量的灵力，纳兰已有力不从心之感。当日在灵渚古墟的神庙之内，紫袖勉力催动云霄瓶用来对付景嵘，时候被因为灵力耗费太多，不得不静养了一段时日才慢慢恢复过来。而纳兰此时的情形，与紫袖当日相仿，其中的得失她自己也很清楚，因此更要将龙琴击杀，否则对方日后卷土重来，委实不知该如何抵挡了。\n龙琴的丝带虽不是仙器，却是用自身的仙鸾龙磷炼制而来，尽管不能拿来伤人，用来防身是再好不过的。就算是当年的仙界众仙，也时常有人到霜月海拜会鸾龙大帝，讨上几片仙鸾龙磷炼制渡劫法器。所以无论纳兰使出什么法子，一时半会也决不可能攻进来，反倒是此消彼涨之下，龙琴身前的罩子越来越大，有反过来将纳兰裹在里面的趋势。可惜她修为尚有不足，所以修炼出的这条丝带仍有极大的隐忧，并不能支撑多久。到了这步田地，两人都在苦苦支撑，却都不知道对方的真实情形，灵力激荡之下均暗暗心惊。\n“你琴声由低沉转为高亢，看你还能弹多久！”\n“你的罩子由红转青，又能好到哪里去？”纳兰猛然一拨琴弦，一道音波化作有形的锋刃，“噗”的一声斩在罩子上，一声锦帛撕裂的声音传来，丝带已然裂了一条口子。游鱼瞅准时机，顺着撕裂的地方钻了进去，直接斩向龙琴修长的身躯。\n“好畜生！”龙琴正自全力抵挡九天古琴，根本无暇应对天翔飞剑的剑芒，而发簪早已破碎不堪。一声娇叱，龙息瞬间布满全身，硬生生受了游鱼一剑。身子剧震之下，丝带终于露出破绽，纳兰见状大喜，全力拨动琴弦，发动最后一击。龙琴闷哼一声，颌下龙珠大放光华，和音波硬拼了一记，借着反震之力冲天而起，朝天外飞去。\n受到龙息的反震，游鱼悲鸣着重重摔到冰面上，双目黯淡无光，再无先前的灵动。纳兰同样被龙珠光华击中，吐出一口鲜血，周身酸软无力，只能眼睁睁看着龙琴遁走。她心里明白，要不是自己有仙器在手，能否击伤龙琴还真说不准。适才最后那一招，她已经是竭尽全力，结果仍旧没能击杀对手，实在是大为不甘。\n“启禀玉霄王，属下等无能，被那三人给逃了！”众人眼见纳兰得胜，一道上前躬身施礼，只是语气中流露出一丝不安。\n“这怪不得你们，我一样没能留住他们！”\n“敌人受了重伤，想来逃不远，属下这就去把他们追回来！”怎么说冰沐原也是苦行者的地盘，被人杀伤己方三四十人，而且还给人跑了，这口气无论如何是咽不下去的。\n“不用追了，”纳兰摇了摇头，叹道：“把所有在外的弟子全部召回来，只等十天之后，我们就离开沐芳谷，这里是呆不下去了。”\n“可是……”\n众人的话还没说完，纳兰摆手道：“这四人背后是整个鸾龙部族，不是我们所能抗衡的。这几天将谷中打点一下，我们去玄冰裂隙住上一段时间。”\n“属下遵命！”\n众人抬着伤者和同伴的尸体，默默回到沐芳谷，各自分头打理一应事务不提。纳兰独自一人呆呆地站在谷外，略微有些痴迷地看着玄元道尊的冰雕，喃喃自语：“要不是因为你，哪里会有今天的变故？无忧啊无忧，你走都走了，还要害我到什么时候？”",
            "summary": "两位高手十三郎和十四郎与一群苦行者展开激战。他们在众多高手的围攻下仍然存活下来，并成功逃脱。与此同时，纳兰和龙琴的争斗也到了关键时刻。纳兰试图用九天古琴攻击龙琴，但龙琴用丝带编织的罩子成功抵挡住了音波。龙琴趁机逃脱，而纳兰受伤。",
            "characters_in_summary": [
                "十三郎",
                "十四郎",
                "苦行者",
                "纳兰",
                "龙琴",
                "九天古琴"
            ],
            "entity_info": "十三郎 | 鸾龙族年轻一代佼佼者，与龙琴等人一起保护紫袖\n十四郎 | 鸾龙族侍卫，与龙琴等人一起行动。\n苦行者 | 游离于各修真门派之外的修真者组织，众多苦行者护卫兰悠\n纳兰 | 沐芳谷主人，与龙琴对立，可能是苦行者的藏身之处的主人\n龙琴 | 霜月海鸾龙族成员，紫袖母亲的贴身侍女，保护紫袖，与纳兰对立\n天翔阁 | 风如斗所属的门派，位于上界"
        }
    ]
}