{
    "chapter_title": "第二百五十九章 入定",
    "chapter_summary": "苦行者布下陷阱抓获高庸涵并将其带到沐芳谷。纳兰等人利用玄冰符篆将高庸涵困住，甚至将其完全冻结。神秘人物出现，救出了高庸涵，并在一个安全的地方让他休息。高庸涵担忧紫袖和其他朋友的安危，决定脱困后尽快与他们联系。他同时也想了解敌人的身份和救命恩人的信息，以制定下一步行动。高庸涵意识到自己的傲慢，决定重新调整心态。",
    "characters_in_summary": [
        "苦行者",
        "高庸涵",
        "纳兰",
        "神秘",
        "紫袖"
    ],
    "pre_entity_info": "苦行者 | 神秘人物，被认为是纳兰的幕后黑手，可能在沐芳谷中。\n高庸涵 | 紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。\n纳兰 | 沐芳谷主人，与龙琴对立，可能是苦行者的藏身之处的主人，面临沐芳谷被毁、实力暴露等问题，需要处理与各大门派的矛盾和对付十二叠鼓楼等事务。与高庸涵有仇，与苦行者可能有直接冲突。与紫袖可能存在直接关系。与贝叶宝鼎有关联。\n紫袖 | 鸾龙族成员，被囚禁在沐芳谷，可能与纳兰有直接关系。\n贝叶宝鼎 | 丹鼎门的至宝，智宇真人用来增强实力，对抗天机门。\n龙琴 | 龙琴宫宫主，与纳兰对立，可能参与了沐芳谷的破坏行动。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他不知道，这个虚空结界是苦行者早就布下的陷阱，冰川底下埋藏有纳兰亲手绘制的符篆。当日发动之时，整整汇聚了九九八十一名高手，众人倾尽全力催动符篆，方才将他抓到沐芳谷。这么多人发功，当然比杜若一人之力要强得多，因为非如此不能做到不着一丝痕迹。纳兰之所以费了这么大的力气，就是不想让人发觉沐芳谷的存在。可惜人算不如天算，她忽略了与高庸涵一道的烈九烽，结果引来了鸾龙，沐芳谷因此变成一片废墟。\n高庸涵在虚空里便被玄冰符篆冻结了灵胎，刚刚露面，又连中了几道灵符，不要说反抗就连神智都有些模糊不清了。跟着就被送到玄冰裂隙，关在了雾纱洞中，而且为了防止被外人知晓，纳兰干脆用万年玄冰将他完完全全给冻了起来。这段时间，高庸涵的六识全部封闭起来，即便是前几日那股天崩地裂的震动，他都没有丝毫感觉，更不要说外面为了他，数百名修真者打得天昏地暗、日月无光了。\n迷迷糊糊不知过了多久，周身压力大减，从玄冰中脱身出来以后，高庸涵发现面前多了一个神秘人。那人将他救出之后一言不发，只是冷冷地看着他，犀利的目光直刺人肺腑，看得他遍体生寒。这一下十分突兀，虽然被此人所救，但是高庸涵却没来由地生出一股警惕，暗中思索着此人究竟是友是敌。抬眼望去，那人周身笼罩在一层雾气当中，根本看不清长相，只隐隐觉得此人不是人族便是千灵族，不过修真者多半都会幻化之术，倒也不必太当真。\n过了片刻，那人突然笑了笑，而后提起高庸涵在冰洞中来回穿行，以那人的身法之快约莫走了上百里，最后来到一处冰隙跟前。“这里时常有怪物出现，就算是修真者也不敢随意来此，所以这里很安全。只要你不踏出这个圈子，应该没有什么危险。”说着，那人伸指在冰隙四周画了一个圈，续道：“你先好好恢复一下，等会我过来带你离开这里。”",
            "summary": "苦行者布下虚空结界陷阱，将高庸涵抓至沐芳谷。纳兰利用玄冰符篆和高手们将高庸涵困住，甚至用万年玄冰将他完全冻结。后来，一个神秘人将高庸涵救出，带他到一个安全的冰隙休息并计划带他离开。",
            "characters_in_summary": [
                "苦行者",
                "高庸涵",
                "纳兰",
                "高手",
                "神秘人"
            ],
            "entity_info": "苦行者 | 神秘人物，被认为是纳兰的幕后黑手，可能在沐芳谷中。\n高庸涵 | 紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。\n纳兰 | 沐芳谷主人，与龙琴对立，可能是苦行者的藏身之处的主人，面临沐芳谷被毁、实力暴露等问题，需要处理与各大门派的矛盾和对付十二叠鼓楼等事务。与高庸涵有仇，与苦行者可能有直接冲突。与紫袖可能存在直接关系。与贝叶宝鼎有关联。\n贝叶宝鼎 | 丹鼎门的至宝，智宇真人用来增强实力，对抗天机门。\n龙琴 | 龙琴宫宫主，与纳兰对立，可能参与了沐芳谷的破坏行动。\n紫袖 | 鸾龙族成员，被囚禁在沐芳谷，可能与纳兰有直接关系。"
        },
        {
            "id": 1,
            "content": "“多谢！”高庸涵虽满腹的疑问，却也知道此时不是多说的时候，只淡淡道了声谢，盘膝坐在圈中。\n那人浑不在意，转身离去。高庸涵静下心来仔细想了想，先前的情形都记得很清楚，只是从进入虚空之后便成了一片空白。照周围的万年玄冰以及逼人的寒意来看，此刻应该还在冰沐原，只是究竟身在何处则不得而知。从失手被擒那一刻起，到现在究竟过了多长时间，也不知道。而且最令他放心不下的，就是紫袖！对方既然可以令自己毫无还手之力，那么紫袖、风如斗，以及烈九烽和水涟漪的安危就大成问题，他们现在究竟怎么样了？\n一念及此，高庸涵心头一阵大乱，正所谓关心则乱，饶是他天性坚毅也不禁心急如焚。幸好这两、三年以来，他所经历的无一不是常人难以想像的艰险，其中多少次万般无奈、空自嗟叹都挺了过来，这一次自然也不例外。片刻之后，强自压住内心深处的忧虑，将整件事的前因后果以及有可能出现的问题，通通想了一遍。\n首先，自己被擒肯定不止一两天，如果向自己出手的人要对付紫袖他们，无论成败肯定已经出手。而以紫袖外柔内刚的性子，以风如斗和烈九烽同自己的交情，他们如果没事，一定会想办法查找自己的下落。所以一旦脱困，应该尽快与他们取得联络。其次，虽说这两年来交了不少朋友，可是得罪的门派和修真者，细细算来还真是不少。敌暗我明，毕竟是一件很危险的事情，只有借助十二叠鼓楼的耳目，弄清楚究竟是谁要对付自己。再下来，便是适才救自己的人，倒底是谁？他又是出于何种目的，才施以援手的呢？\n高庸涵绝非那种不知好歹的人，要不然也不会结识凤五、风如斗等人了。只是适才那人给他的感觉十分古怪，尤其是那人浑身散发出的气势，虽不如杜若身上的魔息令人反感，但是却使人极其压抑。高庸涵曾统领东陵府数万兵马，而且先后经历数次大战，更曾面对墨魇、龙琴、杜若、景嵘之流的绝顶高手，却从未生出今天这般感觉。当那人凝视他时，他几乎有了一种支撑不住，想要跪下叩拜的冲动，这是之前从未有过的事情。那人浑身上下总有一股说不出的邪气，令人很不舒服，本能地生出极大的排斥。这两点近乎截然相反的特性，集中在一个人身上，单只这一点就足以使人对他的身份，产生极大的兴趣。\n高庸涵当然不知道那人的身份，可以说当世除了纳兰之外，再无任何人知道，那人便是失踪了六百余年的原界帝君——当年掀起滔天巨浪的上仙狐晏！狐晏缘何修为尽失，而且肉身被毁，其间究竟发生了什么，他本人绝口不提，外人自然无从得知。此次再度现身厚土界，所为者何，只从与纳兰的谈话中就可窥得端倪了。\n心中有了计较，高庸涵将所有的杂念抛开，按照玄元宗心法慢慢调整灵力。这次意外，使得他对自己的修为重新有了一个认识。自从结识凤五以来，高庸涵得以窥测上乘修真法门，修为突飞猛进。而后仗着云霄瓶、藏鸦指环和褐纹犀甲，还有尸螟蝠、火螈以及云丝天龙，一路行来屡屡逢凶化吉，即便是面对修为比自己高的对手，也有一战之力。他这两年的经历，绝对算得上是波澜壮阔、跌宕起伏，可正是这些经历，反而在无形中滋生出了一股傲慢。",
            "summary": "高庸涵被一名神秘人物救出。他充满疑问，但知道现在不是提问的时候。他猜测自己可能仍在冰沐原，但具体位置不明。他担心紫袖和其他朋友的安危，决定脱困后尽快与他们联系。同时，他需要了解敌人身份和自己的救命恩人，以便制定下一步行动。高庸涵意识到过去的经历让自己产生了傲慢，决定重新调整心态。",
            "characters_in_summary": [
                "高庸涵",
                "神秘",
                "紫袖",
                "冰沐原"
            ],
            "entity_info": "高庸涵 | 紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。\n紫袖 | 鸾龙族成员，被囚禁在沐芳谷，可能与纳兰有直接关系。\n冰沐原 | 位于沐芳谷附近的地域，龙琴等人疗伤的地方\n苦行者 | 神秘人物，被认为是纳兰的幕后黑手，可能在沐芳谷中。与纳兰、高庸涵等有直接冲突。\n纳兰 | 沐芳谷主人，与龙琴对立，可能是苦行者的藏身之处的主人。与高庸涵有仇，与苦行者可能有直接冲突。与紫袖可能存在直接关系。与贝叶宝鼎有关联。\n贝叶宝鼎 | 丹鼎门的至宝，智宇真人用来增强实力，对抗天机门。\n龙琴 | 龙琴宫宫主，与纳兰对立，可能参与了沐芳谷的破坏行动。"
        },
        {
            "id": 2,
            "content": "人就是这样，一旦太过顺利便会生出懈怠，继而自以为凡事都尽在掌握之中。殊不知这样一来，会很容易蒙住自己的双眼从而固步自封，以至于后来再无什么成就。古往今来，无数杰出的人物，多多少少都会有这样或那样的自负，这不是由性情所决定，而是源自内心深处的一种妄念、贪念。\n高庸涵虽然远胜于常人，但毕竟不是圣人，所以也会出现各种各样的缺失。有了缺失并不要紧，怕的是没有意识到问题的所在。幸好，狐晏将他安置在寂静的冰隙之中，四周的寒意恰恰可以使人头脑清醒。回想起这两年来，自己曾经有过的一些想法和念头，高庸涵不禁大汗淋漓。到了此刻他才意识到，为何自己的修为日增，却再也悟不出类似“生机”一流的境界。尽管在与高手的比拼之中，对于境界这个虚无飘渺的概念，多少还是有所触及，其实不过是些皮毛，远远没有到可以自得的地步。究其根本，还是源于自身的妄念太多！\n内观灵胎，俯察紫府，高庸涵试着想要找出心中的妄念、贪念。在这个过程中，灵胎恍惚间脱离了肉身，围着肉身不停地游走，似乎总想把体内的杂念给揪出来，可惜每次发现杂念的踪影，待要仔细看时却又飘忽不见。就这么进入到一种全新的境界当中，完全忘记了身在何方，甚至忘记了自己是谁！\n高庸涵无意中进入到一种玄妙无比的境界，这等境界绝对是可遇不可求！幸亏这里是玄冰裂隙，而且在万年玄冰的层层包裹之中，身外还有狐晏布下的一道禁制看护，否则像他这么做是极度危险的。此时只要来一个修真者，又或是什么精怪，完全可以不费吹灰之力，就将他的灵胎吸食。到了此刻，只能说天意如此！\n狐晏说服纳兰之后，纳兰索性不再去想那些烦心的事，径自躲在雾纱洞中闭关疗伤，在接下来的一年之内都不会过问尘世。能得到纳兰这等高手相助，狐晏心中的得意与欢喜可想而知，施施然返回那处冰隙，才愕然发觉高庸涵居然精进如斯！[]\n“这小子倒底是何来历，这种情形下也能领悟到如此境界，当真是天生的怪胎！”想到这里，狐晏看着高庸涵上下翻飞的灵胎，几次都忍不住想要出手，直接将其毁掉。几番思量，终究还是没有下手，因为他对高庸涵同样生出了极大的好奇，想要看看这个年轻人倒底能修到何种地步。修行无甲子，高庸涵这一入定倏忽间已经有半年之久，狐晏倒也很能耐得住性子，居然就呆在原地，兴致勃勃，一心想要看看高庸涵能悟出什么道理。\n这一日，高庸涵的灵胎依旧围着肉身急速游走，一股淡淡的紫色霞光从头顶升腾而起，霞光越来越盛，将冰隙中的幽蓝都完全盖了过去。霞光中，灵胎一分为二化作一黑一白，似乎相互间充满了敌意，由最初的排斥竟然演变成剧斗。\n“嘿嘿，这等情形还是第一次见，这个小子果然有些门道！”狐晏并未急于出手，只是呆在一旁大感兴趣地观看。他怎么说都曾在仙界呆了数千年之久，一眼就看出高庸涵体内有两股十分怪异的灵力，一个是源自楚兰红泪的仙灵之气，一个当然是杜若强行输入到他体内的魔雾。\n仙灵之气对于狐晏来说再熟悉不过，但是他并不知道楚兰红泪的来历，所以误以为是哪位仙人所赐。而先前之所以没有出手，其中一个很重要的原因，便是这层涉及到仙界的特殊渊源。而魔雾的气息则令狐晏有些疑惑，怎么都想不明白，这股魔雾是怎么进到高庸涵的体内，而且那么长的时间，竟然可以和仙灵之气共存。\n两个灵胎斗得不可开交，狐晏在一旁固然看得津津有味，高庸涵的肉身却有些受不了了，浑身上下绽开无数道血口，鲜血一丝丝渗了出来，不过片刻就染红了长袍。这种情况越来越严重，到最后口鼻等七窍全部渗出血丝，而头顶上的紫色霞光却愈发强烈，整个面庞都显现出一层紫光。\n“傻小子如此胆大，哪有这么修炼的？”\n高庸涵眼下所面临的险境，分明是灵胎受两股力量的影响被迫分裂，由于天性不容斗在一起，紫府支撑不住以至于有爆裂的危险。看到这一出从未见过的奇观，狐晏忍不住哈哈大笑，挥掌将两个灵胎强行分了开来。那两个灵胎似乎感受到了另有强敌环伺，登时罢手，反而联手攻向狐晏。\n笑骂声中，狐晏和两个灵胎打作一团，由于不愿就此杀了高庸涵，出手之际自然留了几分余地。而那两个灵胎却有些不识好歹，一味地猛攻过来，搞得狐晏邪火大盛，出手越来越重，将两个灵胎震得东倒西歪，渐呈不支之势。\n在这个过程中，高庸涵的肉身悄然鼓胀起来，随时都有可能爆体而亡。此时已是生死存亡的关头，莫非这又是他所必经的一次劫难不成？",
            "summary": "一个年轻修行者高庸涵在过于顺利的情况下，产生了妄念和贪念，导致了自己的修行停滞。幸运的是，他被安置在一个寂静的冰隙中，周围的寒意使他保持清醒。在这个过程中，高庸涵意外地进入到了一个玄妙无比的境界，但这对他来说也是非常危险的。幸运的是，他在关键时刻得到了一位高手的帮助，避免了危险。",
            "characters_in_summary": [
                "高庸涵",
                "寂静的冰隙",
                "高手"
            ],
            "entity_info": "高庸涵 | 紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。\n紫袖 | 鸾龙族成员，被囚禁在沐芳谷，可能与纳兰有直接关系。\n冰沐原 | 位于沐芳谷附近的地域，龙琴等人疗伤的地方\n苦行者 | 神秘人物，被认为是纳兰的幕后黑手，可能在沐芳谷中。与纳兰、高庸涵等有直接冲突。\n纳兰 | 沐芳谷主人，与龙琴对立，可能是苦行者的藏身之处的主人。与高庸涵有仇，与苦行者可能有直接冲突。与紫袖可能存在直接关系。与贝叶宝鼎有关联。"
        }
    ]
}