{
    "chapter_title": "第二百六十三章 谅解",
    "chapter_summary": "叶厚襄和高庸涵讨论了丹泰常推举叶厚襄上位的原因，怀疑丹泰常有不可告人的目的。他们担忧这可能引发与星河屿的冲突，但高庸涵表示只要皇上专心治国，他会提供支持。叶厚襄感叹高庸涵的理解和气度，但也认为他缺乏权谋和智慧。随后，他们讨论了丹鼎门和天机门之间的冲突，叶厚襄主张以礼相待，请求解救被囚禁的权机、权思两位真人。他认为，只要说服丹泰常看清天下大势，与千灵族联手对抗重始宗的可能性很大。在高庸涵的支持下，两人讨论了丹泰常的要求及其对人族大计的影响。叶厚襄表示会为大局着想，高庸涵承诺会负责处理任何问题。在游览北州国的过程中，他们还聊了悬空岛的极昼极夜现象以及各自的家乡。",
    "characters_in_summary": [
        "叶厚襄",
        "高庸涵",
        "丹泰常",
        "星河屿",
        "丹鼎门",
        "天机门",
        "千灵族",
        "重始宗",
        "北州国",
        "悬空岛"
    ],
    "pre_entity_info": "叶厚襄 | 大衍国皇帝，叶帆的后代，重建大衍国在冰沐原与高庸涵相遇，共同对抗凤羽族修真者。\n高庸涵 | 紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。在与凤羽族修真者发生冲突，使用聚象金元大法击败对方。\n丹泰常 | 千灵族修真者，与凤五有莫大的关系，可能是凤五寻找的对质对象\n星河屿 | 千灵族的所在地，月空盈在此质疑丹泰常的用心。\n丹鼎门 | 丹鼎门的势力范围，智宇真人的所在地，与天机门对立\n天机门 | 高庸涵所属的门派，位于天机界\n千灵族 | 月先生伪装成这个种族，实际上他是魔界的大明王的属下\n重始宗 | 修仙门派，重始道尊是九界道祖，千灵族成员，重始宗创立者，修为高深；与纳兰关系不佳，纳兰曾试图拜访两位道尊，但未如愿。\n悬空岛 | 高庸涵被法阵卷了进去，与叶厚襄、羊舍攀等人相遇，共同对抗凤羽族修真者。\n九界 | 传说中的九大仙界之一，在九界坍塌时会产生极大的破坏力\n叶厚涵 | 大衍国皇帝，叶帆的后代，重建大衍国在冰沐原与高庸涵相遇，共同对抗凤羽族修真者。\n羊舍攀 | 羊舍氏族人，文武双全，弱冠之年便名噪一时。举家迁到了悬空岛，后出仕叶厚襄，被授予尚书令一职，总揽大小政务。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "说到这里，叶厚襄顿了一顿，露出一幅不解的神色续道：“说到丹泰常为何极力推我上位，而且不惜与星河屿那边搞得近乎反目，我也是百思不得其解。这件事我想了很久都没个头绪，因为这几年来，丹鼎门从未向我提出过任何要求。高帅，你有何高见？”\n“我也想不明白！”高庸涵缓缓摇头，沉声道：“不过有一点可以肯定，丹泰常这么做一定有一个见不得人的理由。”\n“可是他究竟打的什么算盘，我们却是一点也不清楚，这才是我一直以来最大的忧虑！”\n“既然想不通就不必多想，若真有那么一天再说。”高庸涵说到这里，突然意味深长地笑道：“幸亏悬空岛和太河源相隔万里之遥，否则定会刀兵相见了！”\n“咳咳，想必皇兄等人一定将我视为大逆不道，必欲除之而后快！”叶厚襄苦笑道：“不过这件事终究是我不对，无论何时，我绝不会与北州国兵戎相见，绝不会做人族的罪人！千古艰难，唯一死而已！”\n“只要皇上心存这个念头，就安安心心地把北州国打理好，不要再让百姓流离失所。”高庸涵停了一下，随即正容道：“至于会不会出现那等危急的局面，现在还未可知，皇上不必太过悲观。世间许多事情，并非只有‘死’这一条路可走！”\n“我明白！”高庸涵的言下之意，已经对叶厚襄的处境十分体谅，并且有所暗示，至少他会在必要的时候出手相助，不会坐视叶厚襄以死明志。意会到此，叶厚襄大为感激，拱手道：“能得高帅见谅，叶厚襄的一番苦心必能蒙后人知晓，虽不敢奢望能留名青史，至少不会背上千古骂名。在我而言，最大的一块心结总算解除，当真是感何可言！”\n高庸涵此时不便作何表示，当即起身含笑回了一礼。在他看来，若论人君的气度和胸怀，叶厚襄比自己的大哥要强一些，这也许和他这几年所遭受的重压有关。不过十分可惜，一来他的这个帝位毕竟是名不正言不顺，二来，当皇帝除了气度胸怀之外，最重要的还是权谋机变，以及对天下大势的把握。这一点上，叶厚聪远胜这个弟弟。\n当初在太河源天子城，叶厚聪曾与高庸涵有过一次长谈。尽管对于叶帆的横死和东陵道的陷落，叶厚聪同样表示出了愤怒和不甘，但却能冷静地分析局势，采取委曲求全的作法对历山大加安抚。至少从大局上来看，这个作法对于太河源、东陵道的安定大有益处，因为当此纷乱的时局，人族再无经不起什么战乱了。从这一点上便可以看出叶厚聪用心之深，而且非常极能隐忍，若是换作叶厚襄执掌大权，恐怕就不是这个结果了。北州国目前的处境虽然不妙，却远未到生死存亡的关头，可是叶厚襄面对诸多复杂的情况，颇有束手无策之感。高下之分，由此可见。\n想到这里，高庸涵心中连连感叹，念及自身，心知自己绝非是庙堂之争的材料。不过像现在这般，能为天下太平和各族百姓做些事情，也足可聊以自慰了。",
            "summary": "叶厚襄和高庸涵讨论丹泰常推举他上位的原因，认为丹泰常有不可告人的目的。他们担心这会导致与星河屿的冲突，但高庸涵表示只要皇上安心治理国家，他会伸出援手。叶厚襄感慨高庸涵的理解和支持，认为他比哥哥更有气度和胸怀，但也缺乏权谋机变和对天下大势的把握。",
            "characters_in_summary": [
                "叶厚襄",
                "高庸涵",
                "丹泰常",
                "星河屿"
            ],
            "entity_info": "叶厚襄 | 大衍国皇帝，叶帆的后代，重建大衍国在冰沐原与高庸涵相遇，共同对抗凤羽族修真者。\n高庸涵 | 紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。在与凤羽族修真者发生冲突，使用聚象金元大法击败对方。\n丹泰常 | 千灵族修真者，与凤五有莫大的关系，可能是凤五寻找的对质对象\n星河屿 | 千灵族的所在地，月空盈在此质疑丹泰常的用心。\n九界 | 传说中的九大仙界之一，在九界坍塌时会产生极大的破坏力\n悬空岛 | 高庸涵被法阵卷了进去，与叶厚襄、羊舍攀等人相遇，共同对抗凤羽族修真者。\n叶厚涵 | 大衍国皇帝，叶帆的后代，重建大衍国在冰沐原与高庸涵相遇，共同对抗凤羽族修真者。\n羊舍攀 | 羊舍氏族人，文武双全，弱冠之年便名噪一时。举家迁到了悬空岛，后出仕叶厚襄，被授予尚书令一职，总揽大小政务。"
        },
        {
            "id": 1,
            "content": "“高帅，我虽然不知道丹鼎门为何要对天机门出手，但是不管怎么说，两派历年来的情分总还是在的。”解开了心中长久困扰的难题，叶厚襄转而为高庸涵的事情思虑起来，沉思片刻之后说出了自己的看法：“抛开北州国这件事不说，丹泰常毕竟是一派宗主、当世高人，以他的身份肯定不会为难权机、权思两位真人。所以我想，咱们只要以礼相访，待之以诚，相信会有一个圆满的结果。”\n“哦？”高庸涵问道：“皇上心中已经有了计较？”\n“嗯！”叶厚襄点了点头，说道：“我明日一早便下令，命礼部行文拜会丹鼎门，就说有要事需拜会丹泰常掌教。到时咱们一起上道祖崖，由我来向他求情，必将两位真人救出来！”\n“皇上可是已经想好了说辞？”看叶厚襄的神情似乎很有信心，高庸涵不免有些好奇。\n“倒谈不上什么说辞，只是如今天下大乱，千灵族虽避居北洲大陆一隅，可是未必能真正做到置身事外。”叶厚襄侃侃而谈，这一刻才真正显露出帝王的气势，“千灵族历来自视甚高，总觉得位于其他八大种族之上，无形中与那些异族日渐疏远。环顾当世，除了咱们人族因为玄元道尊之故，和他们有所往来之外，其余哪个种族哪个门派与之交好？”\n“玄元宗没落不堪，且不去说他。重始宗一支独大，这些年来野心勃勃可谓是路人皆知，千灵族想要抽身事外冷眼旁观，根本就是不可能的事情。之所以现在还能安然无恙，只是重始宗忙于整束内部，一时无暇而已，待到重始宗回首北顾之时，星河屿、悬空岛必然无可幸免。这是大势所趋，丹泰常不可能看不出来！”\n“再者说了，千灵族一向高傲，既然当初会在原界帝君的逼迫下犹能以死相抗，此时定无归顺重始宗的道理。而为了北州国一事，丹泰常和月空盈几乎形同陌路，以至于星河屿和悬空岛之间也生出了隔阂。在这种情形下尚不能合心一处，会出现什么结果可想而知！”\n“重始宗兴兵灭我大衍国，人族和天机门与之有血海深仇，宁可拼到最后也绝不会屈服于重始宗的淫威。单是这一点，就足以成为千灵族的一大助力。只有两族联手，才有生存下去的希望，难道堂堂的丹鼎门宗主还见不及此么？”\n“我以为，只要说明其中的利害关系，该怎么做，丹泰常一定会拿出决断！”叶厚襄顿了一顿，决然说道：“正如高帅所言，他既然一力将我扶上了皇位，一定是有所企图。实在不行，我就直言相告，只要我能做到的必定会尽力与他配合，莫非他还能不动心？”\n“好，好，好！”高庸涵连声说出三个“好”字，抚掌笑道：“晓之以理，再动之以情，果然是好计策。只是——”\n“只是什么？”",
            "summary": "叶厚襄与高庸涵讨论了关于丹鼎门和天机门之间的冲突。叶厚襄认为，只要他们以礼相访并待之以诚，应该能得到一个圆满的结果。他计划明日一早下令礼部拜会丹鼎门，请求解救被囚禁的权机、权思两位真人。叶厚襄认为，只要说服丹泰常看清天下大势，他与千灵族联手对抗重始宗的可能性很大。",
            "characters_in_summary": [
                "叶厚襄",
                "高庸涵",
                "丹鼎门",
                "天机门",
                "权机",
                "权思",
                "丹泰常",
                "千灵族",
                "重始宗"
            ],
            "entity_info": "叶厚襄 | 大衍国皇帝，叶帆的后代，重建大衍国在冰沐原与高庸涵相遇，共同对抗凤羽族修真者。\n高庸涵 | 紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。在与凤羽族修真者发生冲突，使用聚象金元大法击败对方。\n丹鼎门 | 丹鼎门的势力范围，智宇真人的所在地，与天机门对立\n天机门 | 高庸涵所属的门派，位于天机界\n丹泰常 | 千灵族修真者，与凤五有莫大的关系，可能是凤五寻找的对质对象\n千灵族 | 月先生伪装成这个种族，实际上他是魔界的大明王的属下\n重始宗 | 修仙门派，重始道尊是九界道祖，千灵族成员，重始宗创立者，修为高深；与纳兰关系不佳，纳兰曾试图拜访两位道尊，但未如愿。\n星河屿 | 千灵族的所在地，月空盈在此质疑丹泰常的用心。\n九界 | 传说中的九大仙界之一，在九界坍塌时会产生极大的破坏力"
        },
        {
            "id": 2,
            "content": "“丹泰常所谋一定不小，就怕他的要求很难办到。”高庸涵一针见血地指出：“如果他所求有损于人族大计，皇上打算如此应对？”\n“这个么——”叶厚襄低头很用心地想了想，良久才抬眼望向高庸涵，异常坚定地说道：“权机、权思两人真人之所以不计个人安危，亲身奔赴道祖崖，甘愿遭此大祸，心中想的一定是我人族大业。叶厚襄不才，却也不能为了他们两人，置百姓福祸于不顾。这一点，还请高帅见谅！”\n“我明白！”高庸涵面上一片肃穆之色，郑重说道：“皇上能够看得这么深，着实令人佩服！一旦出现这种情况，皇上不必再理会这件事，剩下的交给我便是。”\n“希望不至于如此！”叶厚襄颇为沉重地点了点头，转瞬面露刚毅之色，毅然道：“两族若是因此出现纷争，于人于己都不是什么好事，我自当鼎力而为！”\n看到叶厚襄是这么一种态度，高庸涵反倒有些担心，怕他年轻气盛，一时做过了头，正所谓过犹不及反而不美。于是语重心长地劝慰道：“皇上身系北州国数百万百姓的身家性命，当不可轻易冒险，这算是高某为百姓请命！”说着一揖到地。\n叶厚襄连忙扶起高庸涵，缓缓点头道：“我理会得，高帅敬请放心！”\n说到这个程度，两人均大感宽慰。第二天一大早，叶厚襄便命人将亲手写的拜帖送到道祖崖。北州国在悬空岛的北面，临海而建，道祖崖则在西南，两地相隔不下千里。这一来一去，就算是一路疾驰快马加鞭，至少也需要十天的时间。在这十天里，除了与叶厚襄细谈天下大势，其余的时间高庸涵则在羊舍攀的陪伴下，游览北州国各处名胜。\n北州国的皇城名为望云都，是在丹鼎门位于听浪崖别院的基础上修建的，格局自然不如天子城那般大气，却有一股千灵族特有的灵秀。整个望云都修建在听浪崖上，由于地形的限制，形成了东高西低的分布，而皇宫肯定是修建在最高处。城内的街道也不像天子城那般，均是笔直对穿通城，而是曲曲折折，辅以小桥流水，别有一番韵味。\n由于建国很晚，而且叶厚襄在城东建有黄金台，所以吸引了许多异族之人。长街两侧均是店铺林立，街上的行人熙熙攘攘，来自各族的商旅在其间流连忘返，尽显繁华。才看了一天，高庸涵就发现城中不管是大宅深院，还是小户人家，甚至于商铺酒楼，家家户户都在门窗上卷了一层厚厚的黑色棉布，不禁大为好奇，经羊舍攀一解释才恍然大悟。[]\n原来悬空岛是由仙界所建，为了表示对九界道祖的尊敬，仙界之主特意在上空布下一座法阵，将悬空岛的日夜交替代之为极昼，也就是说，悬空岛从来没有黑夜。每天到了酉时三刻，城内会敲响一口铜钟，这时那些黑色棉布便起了作用，用来挡住外面的阳光，如此才不至于影响到大家的休息。而与之对应的则是星河屿！星河屿之所以得名如此，完全是因为极夜的现象，无论何时都可以看到夜空中的星辰满布。\n“极昼极夜，果然异于别处，倒真是个好地方！”听了羊舍攀的说明，高庸涵不由得大为赞叹。\n“可惜，地方虽好，终究还是不如自己的家乡！”羊舍攀自那日一战之后，对于高庸涵的修为十分佩服，加上高庸涵天性喜欢结交朋友，不过一日两人便已熟识，所以说起话来也没有遮掩。\n“没关系，不管日后会发生什么事情，我相信大家一定会回到故土！”话中有股淡淡的辛酸，高庸涵叹了口气。\n“希望如此！”羊舍攀转而说道：“我知道高帅胸怀远大，非我等世俗之人所能及。日后若有用得上我的地方，尽可直言，羊舍氏数代积累，些许实力还是有的。”\n对于羊舍攀的这个表示，高庸涵自然很是高兴，当下笑道：“羊舍先生既然这么说，我一定不会客气！”\n此话一出，两人相视大笑！",
            "summary": "高庸涵和叶厚襄讨论了关于丹泰常的要求以及可能对人族大计的影响。叶厚襄表示他会为了人族大业而考虑，高庸涵则承诺如果出现任何问题，他会负责处理。两人在游览北州国的同时，也谈论了悬空岛的极昼极夜现象以及各自的家乡。",
            "characters_in_summary": [
                "高庸涵",
                "叶厚襄",
                "北州国",
                "悬空岛"
            ],
            "entity_info": "高庸涵 | 紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。在与凤羽族修真者发生冲突，使用聚象金元大法击败对方。\n叶厚襄 | 大衍国皇帝，叶帆的后代，重建大衍国在冰沐原与高庸涵相遇，共同对抗凤羽族修真者。\n悬空岛 | 高庸涵被法阵卷了进去，与叶厚襄、羊舍攀等人相遇，共同对抗凤羽族修真者。\n丹鼎门 | 丹鼎门的势力范围，智宇真人的所在地，与天机门对立\n天机门 | 高庸涵所属的门派，位于天机界\n丹泰常 | 千灵族修真者，与凤五有莫大的关系，可能是凤五寻找的对质对象"
        }
    ]
}