{
    "chapter_title": "第二百六十四章 忧虑",
    "chapter_summary": "在天历九四二年十一月十九日，高庸涵在玄冰裂隙中被擒半年后，来到北州国的望云都，寻找十二叠鼓楼的秘密据点。他在街头寻找标志，发现两个据点已消失，只剩下一药铺前的红灯笼。他与药铺掌柜和店伙进行紫金楠交易，实际是按暗语接头。掌柜认出他是宗主，两人详谈冰沐原震动事件及师门事务，高庸涵需在尊长和心上人之间做选择。",
    "characters_in_summary": [
        "高庸涵",
        "玄冰裂隙",
        "北州国",
        "望云都",
        "十二叠鼓楼",
        "药铺掌柜",
        "店伙",
        "紫金楠"
    ],
    "pre_entity_info": "高庸涵 | 紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。在与凤羽族修真者发生冲突，使用聚象金元大法击败对方。\n玄冰裂隙 | 苦行者居住的居所，防范甚严，纳兰在此寻找失踪的苦行者，发现高庸涵已被擒获并被禁制在雾纱洞的冰柱内\n十二叠鼓楼 | 一个修真者聚集的地方，也是烈九烽等人与苦行者战斗的地点。地形复杂，适合进行隐蔽的战斗。\n叶厚襄 | 大衍国皇帝，叶帆的后代，重建大衍国在冰沐原与高庸涵相遇，共同对抗凤羽族修真者。\n丹鼎门 | 丹鼎门的势力范围，智宇真人的所在地，与天机门对立\n天机门 | 高庸涵所属的门派，位于天机界\n丹泰常 | 千灵族修真者，与凤五有莫大的关系，可能是凤五寻找的对质对象",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "今天是天历九四二年十一月十九，距离失手被擒之日，过去已经足足半年有余。这半年中高庸涵一直都在玄冰裂隙里面，期间倒底发生了什么事，紫袖等人的安危以及下落究竟如何，他不得而知也不便打听。这几天无论是叶厚襄还是羊舍攀，与他谈论最多的还是当今的局势，至于半年前那场惊天动地的异变，他们根本就没想到是由高庸涵所引发的，自然也就没有提起。故而来到北州国已经三天，高庸涵对这些事仍是一无所知，怎能不急？\n放出神识探察了一下，至少方圆百丈之内没有什么可疑之人，高庸涵悠然走进一家酒楼。他选择了一处临街的窗边坐下，点了几道菜，叫了一瓶本地名酒桃花酿，一个人自斟自饮，眼神却飘向街对面的一处药铺。那间药铺门口挂着一对红灯笼，灯笼下垂挂的不是灯穗，而是两窜大红爆竹，略微显得有点不伦不类。可是高庸涵却一点也没觉得难看，反而充满了几分渴望，似乎这对大红灯笼能够解答他心中的一些疑惑。\n按照烈九烽当初的介绍，北州国望云都内，十二叠鼓楼的秘密据点有三个。这三个地方门口都挂着不同的东西，一个是一张辟邪的年画，一个是一对竹子编的风筝，还有一个便是一对大红灯笼。这三天，高庸涵走遍了大街小巷，年画和风筝一个都没看见，只发现了这一对灯笼。三个据点至少都有好几年的时间，而其中的两家居然都不见了，只能说明出了什么意外，否则断无撤销的道理。十二叠鼓楼一向为各大修真门派视为眼中钉，一旦发现绝不留情，所以看到这一对灯笼之后，高庸涵并没有冒然上门，而是仔细观察了一番。",
            "summary": "在天历九四二年十一月十九日，高庸涵在玄冰裂隙中被擒半年后，来到了北州国的望云都。他在寻找十二叠鼓楼的秘密据点，据点门口分别有不同标志：年画、风筝或红灯笼。高庸涵在街头寻找这些标志，发现两个据点已消失，只剩下一家药铺门前有一对红灯笼。他谨慎地观察药铺，试图解开心中的疑惑。",
            "characters_in_summary": [
                "高庸涵",
                "天历",
                "玄冰裂隙",
                "北州国",
                "望云都",
                "十二叠鼓楼",
                "年画",
                "风筝",
                "红灯笼",
                "药铺"
            ],
            "entity_info": "高庸涵 | 紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。在与凤羽族修真者发生冲突，使用聚象金元大法击败对方。\n玄冰裂隙 | 苦行者居住的居所，防范甚严，纳兰在此寻找失踪的苦行者，发现高庸涵已被擒获并被禁制在雾纱洞的冰柱内\n十二叠鼓楼 | 一个修真者聚集的地方，也是烈九烽等人与苦行者战斗的地点。地形复杂，适合进行隐蔽的战斗。\n叶厚襄 | 大衍国皇帝，叶帆的后代，重建大衍国在冰沐原与高庸涵相遇，共同对抗凤羽族修真者。\n丹鼎门 | 丹鼎门的势力范围，智宇真人的所在地，与天机门对立\n天机门 | 高庸涵所属的门派，位于天机界\n丹泰常 | 千灵族修真者，与凤五有莫大的关系，可能是凤五寻找的对质对象"
        },
        {
            "id": 1,
            "content": "这顿酒高庸涵足足喝了一个时辰，情况看起来还不错，在此期间并没有发现什么异常之处。这家药铺规模不是很大，生意也很一般，到目前为止只有三两个顾客上门抓药，从外间看来十分普通，与相邻的两间杂货铺没什么分别。高庸涵总算稍稍放下心来，叫过小二付了酒钱，施施然走进药铺之中。\n药铺里只有两个人，一个年迈的掌柜，一个看上去颇为精明的店伙。见到有人进来，店伙连忙上前招呼：“客官想抓点什么药？”\n“我不抓药，是想问问你们收不收药材。”高庸涵不经意间捏了一个古怪的手势，在店伙面前晃了一晃，可是那个店伙没有任何反应，只是回头看着掌柜问道：“三叔，这位客官问咱们收不收药材？”\n“不知客官有些什么药材，可否给老朽看一看？”那掌柜一直闭目养神，听到两人的对话缓缓走了过来。\n“我有几株紫金楠，不知道掌柜的可看的上眼？”紫金楠是一种名叫金楠树的植物所结的果子，这种树多长在人迹罕至的悬崖峭壁上，每隔三年才结一次果实，而且一夜之间果实就会烂掉，所以珍贵无比。其实高庸涵哪里有什么紫金楠，他甚至连见都没见过，之所以这么说，完全是一套接头时的暗语。\n“不知客官的紫金楠是从何处采来？”那掌柜一听顿时来了精神，嗓音也随之大了起来。\n“说来也巧，正是在听浪崖下无意中采摘到的。”\n“听浪崖也有金楠树？它在哪里？什么时候我也去看看！”那个店伙一听大喜，以为发财的机会到了，急急追问道。\n“那棵金楠树被我给砍了！”高庸涵一眼就看出这个店伙起了贪念，当即断了他这个念头。听浪崖险峻非常，而且海风极大，常人在崖边站都站不稳，更别说顺着山崖往下寻觅了。自己原本是按照暗语这么一说，万一因此害得无辜送命，未免心中不安，这便是高庸涵宅心仁厚的地方。\n“什么，你竟然把这么值钱的树给砍了？”那店伙犹自不甘心，登时就急了。\n“只有把树砍了，我手中的紫金楠才能卖个好价钱。”高庸涵不紧不慢地回道。\n“客官果然精明，这么一来，我更要和你好好谈谈价钱了。”那掌柜朝高庸涵一笑，转而喝斥道：“你个臭小子，整天就想着发财，当心我回头告诉你爹打断你的狗腿！”那店伙连忙认错，而后悻悻然走到一旁。这时，那掌柜的才客客气气地将高庸涵延请到后堂，奉茶落座之后慢慢详谈。\n高庸涵只将杜若给的玉牌一亮，那掌柜顿时大惊，没想到来人居然会是一向飘忽不定的宗主，当即便要行礼。高庸涵急忙制止，而后开门见山地问道：“不是说望云都内有三处据点么，为何只剩下你这一处？”\n“回禀尊主！”目前十二叠鼓楼内知道高庸涵接手宗主一事的，只有烈九烽、凤天一叶和苏妙淼等少数几个人，像这个掌柜这种身份的下属，甚至连月先生的大名都没听说过，又岂能知道内中的来龙去脉？所以在高庸涵面前，那掌柜既惊喜又有些惶恐，听到宗主询问，清了清嗓子恭恭敬敬地回道：“今年四月底，从冰沐原凛风岗突然传来消息，说是鱼翔阁主事被困，特此召集所有人手赶赴冰沐原沐芳谷汇合。另两处据点的兄弟随即离开，而属下则负责居中联络，通知悬空岛、星河屿一带的所有同门。”\n“就是说，其他人去了之后就再没回来？”高庸涵眉头一皱，心想烈九烽果然出事了，由此想到紫袖、风如斗和水涟漪，不由得心中一沉。\n“是！属下原本也想去，只因修为太差，而且不能不留下来打探消息，所以未能成行。”",
            "summary": "高庸涵在一家普通的药铺与掌柜和店伙进行了一场关于紫金楠的交易。实际上，高庸涵并没有真正的紫金楠，他只是按照暗语进行接头。掌柜和店伙在得知紫金楠的来源后，表现出极大的兴趣，但高庸涵察觉到店伙的贪念，于是断了他这个念头。高庸涵展示了杜若给的玉牌，掌柜认出他是宗主，两人开始详谈其他事情。",
            "characters_in_summary": [
                "高庸涵",
                "掌柜",
                "店伙",
                "紫金楠",
                "暗语",
                "杜若",
                "玉牌"
            ],
            "entity_info": "高庸涵 | 紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。在与凤羽族修真者发生冲突，使用聚象金元大法击败对方。属于天机门，与纳兰有冲突。\n杜若 | 魔界人物，月先生，创建十二叠鼓楼，抓住审香妍要挟高庸涵加入魔界，修为达到五绝水平\n叶厚襄 | 大衍国皇帝，叶帆的后代，重建大衍国在冰沐原与高庸涵相遇，共同对抗凤羽族修真者。\n丹泰常 | 千灵族修真者，与凤五有莫大的关系，可能是凤五寻找的对质对象。\n玄冰裂隙 | 苦行者居住的居所，防范甚严，纳兰在此寻找失踪的苦行者，发现高庸涵已被擒获并被禁制在雾纱洞的冰柱内。\n十二叠鼓楼 | 一个修真者聚集的地方，也是烈九烽等人与苦行者战斗的地点。地形复杂，适合进行隐蔽的战斗。"
        },
        {
            "id": 2,
            "content": "“嗯，你可听到什么消息了么？”\n“自从楼内同门赶赴冰沐原不久，在五月初，冰沐原突然爆发了一次极其强烈的震动，整个北洲大陆均遭受波及。其后丹鼎门专程派人前去查看，据说在冰沐原西南沐芳谷一带曾有过激战，估计此次异变便和这场大战有关。”那掌柜说到这里停了一下，脸色有些发白，似乎仍心有余悸，“据上个月来望云都的商队所说，冰沐原南边的冰川都给震断了，巨大的冰壑绵延上千里。”\n听到这里，高庸涵已经可以确认，紫袖等人一定和这场剧变有关，而且一定是为了自己才惹出了这么大的祸端，一时间心乱如麻。良久才沉声问道：“难道说，那么多人事后再也没有出现？”\n“是！”那掌柜也是一脸的不解，迟疑道：“照我估计，咱们十二叠鼓楼在北洲大陆的人手，应该不下百余，而且一众同门哪一个不是机变过人之辈？要说有人能将百余位修真者一举拿下，除非是仙界下凡的上仙，否则即便是遇到什么厉害人物，也不至于全军覆没才是。”\n此人毕竟只是长空阁的一个小角色，在十二叠鼓楼中的地位不高，于许多机密都不知道，所以估算出来的人手比真实情况少了一半还多。但是他的这个说法，多少还是有些道理，高庸涵点了点头问道：“这件事以后，再无同门露面么？”\n“那倒不是，有一个人曾经来过！”那掌柜回忆道：“异变之后，丹鼎门对悬空岛的防范一下子变得异常严密，咱们的人又离奇消失，所以属下不敢有任何异动。到了六月底，一位霜天阁的同门突然出现，问了一下之前的事情，而后便离开了。”\n“那人再没有说什么？”高庸涵追问道。\n“那人叫属下不要暴露身份，只需耐心等候，说日后自有安排。”顿了一顿，那掌柜面露尊敬之色，躬身道：“没想到属下等了半年，居然能见到尊主，实在是三生有幸！”\n对于那掌柜的感叹，高庸涵一点都不在意，只是在想，这件事影响太大，看来凤天一叶和苏妙淼都已经知晓。就不知眼下这两人在做什么，可有烈九烽等人的下落，不过既然霜天阁的人都已经出动，想必一定会查出一些线索。问题的关键，还在于对自己下手的那一帮人究竟是何来历，再有就是把自己救出来的那人，又和此事有什么牵连。想到这里，当真是纷乱如麻，接下来要做的事情实在是太多了。\n照高庸涵的本意，当然恨不得立刻赶到冰沐原沐芳谷，寻访紫袖等人的下落，但是此时此刻却不容他这么做！照那神秘人所说，权机和权思两人现在的情形应该不大妙，而且叶厚襄已然送出拜帖，几日内就可以得到确切的消息，于情于理自不能一走了之。一边是师门尊长，一边是心上人和生死之交，无谓地去想哪一方更重要当然毫无意义，真正要考虑的，应该是哪一边的难题最有可能解决。两厢一比照，该怎么做便很清楚了。[]\n“你除了对悬空岛熟悉之外，其他地方的据点知不知道？”深吸了一口气，高庸涵强逼着自己冷静下来，越是到了这等关头越需要一个清醒的头脑。略微想了想，有了一个不是办法的办法。\n“属下之前曾在帘川住过一段时间，对那里的情形比较了解。”\n“那好，你即日启程去帘川一趟，设法打探清楚这么多人的下落，已有消息立刻通知我！”说着，高庸涵掏出一枚灵符交到那掌柜手上，“到时，你只需把打探来的消息写在灵符上，然后用灵力将其烧毁即可。”\n“属下遵命！”那掌柜想到能给尊主办事，大喜道：“属下这就收拾行装，今夜便赶往临沧渡，顺利的话后天一大早就可以坐船赶赴帘川。”帘川位于洄漩海的正南方，与悬空岛隔海相望，两地相距数千里，而悬空岛浮于海面之上，所以惟有坐船才能离开。\n“那就辛苦你了！”高庸涵想了想，又拿出一枚灵符几个法诀印了上去，而后给那掌柜，沉声道：“遇到危险时启开，只要不是太厉害的修真者，当可救你一命。一路多加小心！”这枚灵符内中所含其实只是一个障眼法，但是以高庸涵此时的修为、境界，即便是普通的障眼法，一般的修真者也很难分辨得清。\n“多谢尊主！”那掌柜大为感动，没想到被同门传得神乎其神、高高在上的宗主，居然如此体恤下情，忍不住叩首道：“尊主放心，属下一定不辱使命！”",
            "summary": "冰沐原发生了一起剧烈的震动，导致丹鼎门的修士们失踪。主人公高庸涵怀疑这件事与他认识的人有关，于是他派遣一名手下前往帘川调查这些人的下落。同时，高庸涵还需要处理师门的事情，他需要在师门尊长和心上人之间做出选择。",
            "characters_in_summary": [
                "高庸涵",
                "手下",
                "丹鼎门修士",
                "帘川",
                "师门尊长",
                "心上人"
            ],
            "entity_info": "高庸涵 | 紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。在与凤羽族修真者发生冲突，使用聚象金元大法击败对方。属于天机门，与纳兰有冲突。\n帘川 | 铁梁被流配到的地方。\n杜若 | 魔界人物，月先生，创建十二叠鼓楼，抓住审香妍要挟高庸涵加入魔界，修为达到五绝水平\n叶厚襄 | 大衍国皇帝，叶帆的后代，重建大衍国在冰沐原与高庸涵相遇，共同对抗凤羽族修真者。\n丹泰常 | 千灵族修真者，与凤五有莫大的关系，可能是凤五寻找的对质对象。\n玄冰裂隙 | 苦行者居住的居所，防范甚严，纳兰在此寻找失踪的苦行者，发现高庸涵已被擒获并被禁制在雾纱洞的冰柱内。"
        }
    ]
}