{
    "chapter_title": "第二百六十六章 仙山",
    "chapter_summary": "主人公高庸涵化名随从，与寇连环一行人来到丹鼎门所在的为道法祖山门。他们受到两名千灵族人的傲慢接待，后在智宇真人的帮助下，通过神奇的高台法阵抵达丹鼎门的五重天。在这里，他们欣赏到仙境般的美景，并见到丹鼎门的两名师兄。经过两天的等待，高庸涵终于与叶厚襄见面并进行密谈。叶厚襄表示，丹鼎门对重始宗的野心持轻视态度，这令高庸涵感到愤怒，并询问他师父和师伯的关押地点。",
    "characters_in_summary": [
        "高庸涵",
        "寇连环",
        "智宇真人",
        "千灵族人",
        "叶厚襄",
        "道法祖山门",
        "丹鼎门",
        "五重天"
    ],
    "pre_entity_info": "高庸涵 | 天机门弟子，紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。在与凤羽族修真者发生冲突，使用聚象金元大法击败对方。属于天机门，与纳兰有冲突。\n智宇真人 | 丹鼎门的掌门，与天机门对立\n叶厚襄 | 大衍国皇帝，叶帆的后代，重建大衍国在冰沐原与高庸涵相遇，共同对抗凤羽族修真者。\n丹鼎门 | 丹鼎门的势力范围，智宇真人的所在地，与天机门对立\n丹泰常 | 千灵族修真者，可能与凤五有莫大的关系，可能是凤五寻找的对质对象。\n杜若 | 魔界人物，月先生，创建十二叠鼓楼，抓住审香妍要挟高庸涵加入魔界，修为达到五绝水平",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "由于此前曾在天机峰与丹鼎门的人交过手，高庸涵目前不宜以真实面目出现，故而稍加打扮了一下，装成一名随从跟在寇连环身后。之所以没有使用幻化之术，完全是因为担心被人看出来，反而容易坏事。\n一行十余人沿着山谷前行，走了约莫二十里，来到一座山门跟前。高庸涵抬头看了一眼，不禁暗暗喝彩。只见一道霞光高悬在半空，流光异彩中漂浮着四个硕大的金字：为道法祖。两侧是两块冲天而起的玉碑，隐隐泛着蓝光，宛如流水一般缓缓移动，仔细看去竟是纯由月萤石雕琢而成。玉碑上浮凸出一幅楹联，其势若飞，上书：仙山巍峨，云飞画栋，睹诸相庄严，已接无边法界；\n霄汉飘渺，乐奏钧天，觐道容整肃，如游九府神宫。\n这数十个大字写得龙飞凤舞，字迹酣畅淋漓，将仰慕之情完全形诸于笔墨，一股磅礴的气势充斥于天地之间。想来当日题字之人，一定出自仙界，否则哪有这般大气！\n踏进山门，一股柔和的山风带着淡淡的云雾拂来，将众人的衣衫吹动，恍惚间飘然若仙，众人心胸为之大开。这时从云雾中闪现出两个千灵族人，均是一身华美的蓝袍，尤其是头上的一对灵角闪着金光，无一不彰显出名门大派的风范。只是两人神情倨傲，显得十分冷淡。",
            "summary": "在高庸涵化名随从的情况下，他与寇连环一行十余人来到了丹鼎门所在的为道法祖山门。山门上刻有壮观的楹联和玉碑，气势磅礴。进入山门后，他们受到了两名千灵族人的接待，但两人的态度显得傲慢。",
            "characters_in_summary": [
                "高庸涵",
                "寇连环",
                "千灵族人"
            ],
            "entity_info": "高庸涵 | 天机门弟子，紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。在与凤羽族修真者发生冲突，使用聚象金元大法击败对方。属于天机门，与纳兰有冲突。\n丹泰常 | 千灵族修真者，可能与凤五有莫大的关系，可能是凤五寻找的对质对象。\n智宇真人 | 丹鼎门的掌门，与天机门对立\n叶厚襄 | 大衍国皇帝，叶帆的后代，重建大衍国在冰沐原与高庸涵相遇，共同对抗凤羽族修真者。\n杜若 | 魔界人物，月先生，创建十二叠鼓楼，抓住审香妍要挟高庸涵加入魔界，修为达到五绝水平"
        },
        {
            "id": 1,
            "content": "“参加陛下！”那两人走到叶厚襄面前微微弯腰，施了一礼，其中一人说道：“智宇师叔算准陛下今日必到，所以特命我二人在此守候。”\n“那就劳烦两位师兄了！”叶厚襄欠身还了一礼，“不知智宇真人如今在几重天？”这座仙山共分九重，最上一重才是真正的道祖崖，不过世人多以道祖崖称呼此地。\n“师叔得知陛下要来，特意在五重天相侯！”\n“真人费心了，请师兄为我等引路！”\n那两人只对叶厚襄稍加辞色，对于旁人只是打量了几眼，问都没有问一句，显见并未将众人放在眼里。高庸涵暗想，丹鼎门这么多年来始终高高在上，对于旁的种族门派丝毫不放在眼里，今日一见果然如此。转念又想，丹鼎门一味地固步自封，对世间所发生的一切都视而不见，此行能否成功看来着实有些难度。这么想着，跟在那两人身后来到了一处高台之上。\n这处高台地势颇为奇特，四周全是悬崖峭壁，惟有这一块巨石十分突兀地伸了出去，到了这里，除了前面的万丈深渊再无别路。高庸涵顺着悬崖抬眼望去，只见崖壁高不见顶，直没入云海之中，不过眼前的一切总让他有一种虚幻的感觉，似乎这些景象都只是障眼法而已。可是用手偷偷按了一下崖壁，却又真真切切，以他的修为自然可以试得出来，这些山崖究竟是不是虚妄，看来道祖崖的确非同凡响。他不知道，世人眼中的道祖崖仙山完全都是虚幻，不过是仙人使的障眼法而已。\n那两个千灵族人走到高台边，径自跨了出去，在一众随从的惊呼声中稳稳站在半空，而后双手翻飞捏出一连窜的法诀，跟着大喝一声，将法诀印入高台之上。法诀一闪没入地下，高台一阵轻微地晃动，随即从地下冒出一道白光，白光急速旋转而后变得越来越亮，将整个高台都笼罩在其中。\n叶厚襄和寇连环曾经上过道祖崖，对此已是见怪不怪，尉倪、尉倧两兄弟和高庸涵一样，都是第一次来，见此光景虽然有些诧异却毫不惊慌。那一帮随从可就不同了，他们虽然经过层层选拔最终脱颖而出，但毕竟只是常人，在这等法阵启动之时岂能不慌。不过还好，众人虽然一个个面色苍白，两股战栗，却没有一个惊慌失措失了分寸的，可见寇连环治军果然有些真材实料。",
            "summary": "叶厚襄来到丹鼎门的道祖崖寻求智宇真人的帮助。智宇真人已在五重天等候，并指派两名弟子为叶厚襄引路。他们来到一处奇特的高台，周围是悬崖峭壁，只有这块巨石伸出在外。两名千灵族弟子施展法诀，启动高台上的法阵，白光将众人笼罩。叶厚襄和寇连环见过这种情形，其他人是第一次，虽有些诧异但并不惊慌。",
            "characters_in_summary": [
                "叶厚襄",
                "智宇真人",
                "两名千灵族弟子",
                "寇连环",
                "丹鼎门",
                "道祖崖",
                "五重天"
            ],
            "entity_info": "叶厚襄 | 大衍国皇帝，叶帆的后代，重建大衍国在冰沐原与高庸涵相遇，共同对抗凤羽族修真者。\n智宇真人 | 丹鼎门的掌门，与天机门对立\n丹鼎门 | 丹鼎门的势力范围，智宇真人的所在地，与天机门对立\n道祖崖 | 九界道祖的道场，每六十年开放一次，丹鼎门位于半山腰，仙气缭绕，山顶相传有缘人可见仙境\n高庸涵 | 天机门弟子，紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。在与凤羽族修真者发生冲突，使用聚象金元大法击败对方。属于天机门，与纳兰有冲突。\n丹泰常 | 千灵族修真者，可能与凤五有莫大的关系，可能是凤五寻找的对质对象。\n杜若 | 魔界人物，月先生，创建十二叠鼓楼，抓住审香妍要挟高庸涵加入魔界，修为达到五绝水平"
        },
        {
            "id": 2,
            "content": "白光猛地一闪，众人只觉得腾云驾雾一般飞了起来，尽管眼前只是白茫茫的一片，耳边是呼啸的风声，却也忍不住暗自赞叹。不过片刻的功夫，脚下一顿重新回到地面，云雾散开之后，众人齐齐喝了一声彩。此时眼前的景象又是一变，脚下是奔流而过的云海，云海之中散落着一朵朵盛开的金色莲花，在云海中若隐若现，恍如仙境一般。\n高庸涵不禁暗想，照情形看此地不过才是第一重天，就有这等美景，道祖崖上是何景象当真是难以想象。不过从适才那个法阵来看，道祖崖的防范比之天机峰要严密得多，没有丹鼎门独特的法诀，根本没办法上来。此处已经看不到那些悬崖峭壁，应该已经到了空中，除非是有极高的修为，否则普通的修真者想要闯进来，简直比登天还难。\n那两名丹鼎门弟子见到众人如痴如醉的神情，颇有些不屑地笑了一笑，跟着吐出一窜晦涩难懂的咒语，茫茫云海之中旋即闪出一条天梯。众人拾阶而上，不多时又来到一处高台，这次一众随从不再惊慌，看着那两人施法。如是般接连几次，一路上见识了平生难得一见的美景之后，终于到了五重天。饶是众人已经有了先前的经验，一见之下还是目瞪口呆。\n五重天的景象与前面截然不同！兴许是不想让外人看到太多内幕，所以之前的四重天多是云雾缭绕，没有流露出本来面目。而五重天是丹鼎门历来会客的地方，自然不能再遮遮掩掩，显出小家子气，所以此处的景观一览无遗。\n远处是一条接天的水帘，宽逾百里，仿佛是从九天之上一股激流奔腾而下，带着轰鸣声直达万里之遥的凡间。天上不时划过的一道道祥光映照在水帘之上，远远看去，就如同有无数条锦鲤在水中游动，想要翻越龙门一般，令人生出无限遐想。再往近处看，无论是山石溪流，甚或是一草一木，无不浑然天成，不留一丝人为的痕迹，竟仿佛亘古以来就是如此。行走在其间，当真是令人心旷神怡，恍然忘了身在何处。\n叶厚襄虽然来过几次，仍然沉醉于其中，至于其他人，甚至是高庸涵也无不迷醉。直到那两名丹鼎门弟子开口，才将众人神思拉了回来，一呆之下才发现身边不知何时多了一人。\n“陛下，我们二人就送到这里，接下来就由我这位师兄带你们去太华宫了！”[]\n“有劳二位师兄了！”叶厚襄目送那两人离去之后，方才转身恭恭敬敬地朝来人施了一礼，笑道：“想不到这次又能见到元灯师兄，真是幸甚何如？”\n来人是丹鼎门的三代弟子，名叫元灯，性情比刚才那两人要谦和得多，当即回礼道：“陛下许久都没上山，所以我特意向师叔请命，前来迎接陛下！”\n“师兄言重了！”叶厚襄谦谢道：“我不过是尘世中的俗人，哪里担得起师兄如此客气？”\n“好说，好说！”元灯一抬手，侧身让出道路，说了一声“请”，而后当先带路。顺着一条小径盘旋而上，过了一道石梁，转过山头来到一座宫殿跟前。宫殿共分三层，依山而建，与山势完全融为一体，没有半分造作，足可见匠心高明。宫殿前是一座钟楼，司职钟鼓之人见到客人上山，当即敲响钟声，钟声过后宫殿正门大开，一群丹鼎门弟子鱼贯而出，站在大门两侧。从这个阵势来看，丹鼎门对叶厚襄还算是客气。\n出来迎接的是智宇真人的一位师弟，高庸涵站在随从当中，懒得去理会那些寒暄，而是颇为好奇地打量着太华宫。从上山以来所看到的景象，道祖崖九重天无一不是出神入化的仙家手笔，天机峰上的聚心楼虽说集机关术数之大成，为当世第一流的建筑，可终究还是要略逊一筹。不说别的，单说这太华宫三个大字，就绝非凡品，而两侧也有一副楹联，上书：玄天天也，见先天于后天；",
            "summary": "中，众人在经历了一段腾云驾雾般的飞行后，来到了一个充满仙境般美景的地方。他们在这里见到了丹鼎门的两名师兄，随后跟随他们穿越了层层云雾，抵达了丹鼎门的五重天。五重天的景象与前面的四层截然不同，这里有一条宽逾百里的水帘，映照出无数的祥光，给人一种心旷神怡的感觉。他们来到了太华宫，准备会见智宇真人。",
            "characters_in_summary": [
                "智宇真人",
                "众人",
                "丹鼎门师兄",
                "五重天",
                "太华宫"
            ],
            "entity_info": "智宇真人 | 丹鼎门的掌门，与天机门对立\n叶厚襄 | 大衍国皇帝，叶帆的后代，重建大衍国在冰沐原与高庸涵相遇，共同对抗凤羽族修真者。\n丹鼎门 | 丹鼎门的势力范围，智宇真人的所在地，与天机门对立\n道祖崖 | 九界道祖的道场，每六十年开放一次，丹鼎门位于半山腰，仙气缭绕，山顶相传有缘人可见仙境\n高庸涵 | 天机门弟子，紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。在与凤羽族修真者发生冲突，使用聚象金元大法击败对方。属于天机门，与纳兰有冲突。"
        },
        {
            "id": 3,
            "content": "北极极矣，本无极而大极。\n正自赞叹，叶厚襄已经与丹鼎门的人携手进入太华宫，高庸涵混在随从之中跟了进去，却被一位丹鼎门弟子引到了一座偏殿之中。“你们将礼物放下，然后跟我走！”众人依言行事，出得门来跟在那人身后，七转八拐，最后被安置在了两间厢房之内。\n到了这个地步，高庸涵只有耐心等待叶厚襄的消息，可是这一等就等了足足两天。直到第三天未时时分，叶厚襄才在元灯的陪伴下回到这边，同行的自然还有寇连环和尉倪、尉倧二人。与众人寒暄了几句，元灯告辞而去，屏退从人之后，这才开始密谈。\n“高帅，情形不妙得很。”叶厚襄面色凝重，沉声道：“智宇真人刚愎自用，我苦劝了两日却毫无效果，看得出来，他对当日天机峰上一败耿耿于怀。”\n“目前重始宗一支独大，其妄图一统修真界的野心可谓是路人皆知，丹鼎门对此是什么态度？”\n“还能怎样？还不是妄自尊大？”叶厚襄摇头道：“智宇真人一开始只是一味地敷衍，将此事全然推到丹泰常那里，说他无权做主，到最后经不住我反复陈述利害，终于忍不住说了实话。他说——”\n其实丹鼎门自丹泰常以下，并非是鼠目寸光之辈，对于近年来发生的大事自然不可能不加理会，不过他们另有一套看法。丹鼎门认为，眼下的大乱的确是由重始宗而起，不过眼下这个局面，是他们和玄元宗之间争斗的结果。而且重始宗曾派人赶赴道祖崖，一再向丹鼎门表示，并无冒犯星河屿和悬空岛的打算，也不敢有这个念头。在这一点上，丹泰常有绝对的自信，因为在悬空岛背后有仙界的影子，就算是当年的原界帝君也不敢轻易对千灵族动手，更何况海邀黎呢？况且还有一个不能明言的重要原因，如今重始宗里面最有实权的大天师，便是出自千灵族，有了这层保障，自然可以高枕无忧。\n“所以我先前设想的那一套说辞，完全没有作用，拿智宇真人的话来说，就算重始宗统一修真界，进而统一厚土界，也不能拿千灵族和丹鼎门怎么样。”\n“荒谬！”高庸涵怒道：“重始宗一旦拿下整个修真界，岂能放过丹鼎门？到了那个时候还想独善其身，可能么？”\n“可是，他们对这个忠告根本就听不进去！”叶厚襄长叹道：“只要看看道祖崖的气派，就可以明白他们为什么会有这种想法了。”\n既然这条路行不通，就只有想别的办法了。高庸涵转而问道：“那有没有探听出，我师父和师伯如今关押在何处？”",
            "summary": "主人公高庸涵跟随叶厚襄等人进入太华宫。他们在偏殿等待两天后，终于与叶厚襄见面并开始密谈。叶厚襄告诉高庸涵，丹鼎门对重始宗的野心持轻视态度，认为即使重始宗统一修真界，也不会威胁到千灵族和丹鼎门。高庸涵对此感到愤怒，并询问他师父和师伯的关押地点。",
            "characters_in_summary": [
                "高庸涵",
                "叶厚襄",
                "太华宫",
                "偏殿"
            ],
            "entity_info": "高庸涵 | 天机门弟子，紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。在与凤羽族修真者发生冲突，使用聚象金元大法击败对方。属于天机门，与纳兰有冲突。\n叶厚襄 | 大衍国皇帝，叶帆的后代，重建大衍国在冰沐原与高庸涵相遇，共同对抗凤羽族修真者。\n太华宫 | 丹鼎门用于接待贵宾的场所，依山而建，与山势完全融为一体，没有半分造作，匠心高明。\n智宇真人 | 丹鼎门的掌门，与天机门对立\n丹鼎门 | 丹鼎门的势力范围，智宇真人的所在地，与天机门对立\n道祖崖 | 九界道祖的道场，每六十年开放一次，丹鼎门位于半山腰，仙气缭绕，山顶相传有缘人可见仙境"
        }
    ]
}