{
    "chapter_title": "第二百七十六章 翻脸",
    "chapter_summary": "丹几道是丹鼎门中的焦点人物，因与同门互动减少而选择外出云游。在青曲坊居住期间，他过著悠闲的生活，后在听闻丹泰常遇刺的消息后返回道祖崖。丹几道拒绝继承宗主之位，引发门内纷争。月空盈与大祭司来访，指出丹泰常的错误，加剧丹鼎门与银汉宫间的矛盾。掌门灵殊上人决定采取行动，解决内部矛盾和宗主继任问题。然而，双方矛盾激化，各自离去。灵殊留下丹几道，智宇真人则担忧智薇师叔和弟子的安全。",
    "characters_in_summary": [
        "丹几道",
        "同门",
        "青曲坊",
        "丹泰常",
        "月空盈",
        "大祭司",
        "灵殊上人",
        "智宇真人",
        "智薇"
    ],
    "pre_entity_info": "丹泰常 | 千灵族修真者，可能与凤五有莫大的关系，可能是凤五寻找的对质对象\n月空盈 | 千灵族大祭司，与丹泰常有特殊关系，关心族内事务，与丹鼎门有关联\n灵殊上人 | 丹鼎门的弟子，丹鼎门的掌门候选人之一，与智宇真人、智空大师关系较好。\n智宇真人 | 丹鼎门掌门，与天机门对立，对月空盈的态度谨慎\n智空大师 | 丹鼎门的弟子，智宇真人的师弟，性格懒散，对卜艺相学之类感兴趣，与智宇真人关系不和\n灵殊 | 丹鼎门弟子，可能与其他丹鼎门弟子有关系，参与道祖崖相关事件",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "来人正是众人争论中的焦点人物——丹几道！丹几道自出关之后，丹泰常由于心怀愧疚，所以极少与他碰面，有什么事也只是差遣弟子传达。至于其他的同门，出于种种原因，或是对他报以同情，或是敬而远之，逐渐令他有了种很不自在的感觉。尤其是近几年，丹泰常的许多做法招致了同门的非议，时常有意无意将丹几道抬出来作为比较，无形中使得他的处境更加尴尬。为了避免卷入到门内的明争暗斗之中，同时也为了舒缓一下心中的烦闷，唯有选择离开道祖崖，外出云游。\n之前几年丹几道一直周游各地，他本人行事极其低调，而且丹鼎门的人也很少提起他，就连千灵族内都有很多人不知道他的存在。自从半年前回到悬空岛之后，他不愿再沾染是非，索性连道祖崖也懒得回，就在道祖崖西南三百里外，海边一处名叫青曲坊的小渔村住了下来。青曲坊的住户都是人族百姓，对于丹几道的身份丝毫不知，却十分的热情好客。丹几道每日里和村中的渔夫一起出海捕鱼，闲暇时则修补渔网，倒也有种宾至如归的惬意。照他的想法，在这里住上一段时间再抽空回道祖崖转一转，便打算向丹泰常辞行，预计将在很长一段时间内都不回悬空岛了。\n丹几道的器量很大，这是当年丹韶酉喜欢他的一个很重要的原因，只是原本该由他接掌丹鼎门，可是阴差阳错之下，宗主却成了丹泰常。他出关之后所做的第一件事，就是在师尊灵前守孝三年，而在此期间对于宗主之位旁落一事，没有半字怨言。本来，丹几道对继任宗主一事就没有太大的兴趣，只是师尊当年对他期望极高，现在既然已经成了这个局面，就更加不会去争了。三十多年在外云游的经历，使得他愈发生出了厌倦之心，相较而言，他更喜欢牧野原的秀美风光，更向往一种闲云野鹤的生活。\n丹泰常遇刺这天，丹几道正好在海上打渔，忽然听到道祖崖上传来阵阵钟声，当即一惊。钟声如此急促却又无比苍凉，他到现在为止也只听过一次，而那一次便是师尊丹韶酉仙去之时。一听到钟声，丹几道顾不得隐藏身形，当即将手中的渔网一丢腾空而去，在海面上几个起落便不见了踪影。这一下周围的渔夫才反应过来，原来这个沉默寡言、极得孩子们喜欢的千灵族人，竟然是个修真者。\n一路疾奔，到了道祖崖一问才知道，掌教师兄果然遇刺身亡！这些年在外游历，丹几道有意无意间对丹鼎门的风评做了一些了解，了解的多了，自然对于丹泰常的一些作法，也就有了较为深刻的认识。说实话，这位掌教师兄除了器量不足以为，对于师门还是极其维护的，而丹泰常的心思他也多少能体会一些。此时听闻噩耗，除了愤怒之外，剩下的则全是感慨了。门下弟子当然不会阻拦他，所以很快就到了七重天。\n在大厅门口，丹几道无意中听到了众人的争吵，而话语间则屡次提到自己，当下便停了下来。听了一会越发觉得厌烦，丹泰常尸骨未寒，这些人就开始争夺宗主之位，实在令人心寒。到最后实在听不下去，忍不住踏进大厅出言讥讽，哪知一开口便引来了智宇真人的斥责。\n“咱们丹鼎门历代讲究的是清心寡欲，修身养性，哪知今天为了一个宗主之位，就争得不可开交，各位师兄不觉得羞愧么？”对于智宇真人的所作所为，丹几道很是瞧不上眼，也懒得理会他，径自说道：“这个宗主我不当，你们爱选谁就选谁！”",
            "summary": "丹几道是一位在丹鼎门中备受争议的焦点人物。自出关后，他与同门间的互动减少，导致他在门内感到不自在。为了逃避内部纷争，他选择外出云游。在青曲坊这个小渔村居住期间，他过着与渔民为伴的悠闲生活。当听说丹泰常遇刺的消息后，丹几道立刻赶回道祖崖。他看不惯门内为争夺宗主之位而争吵，决定放弃继承权。",
            "characters_in_summary": [
                "丹几道",
                "丹鼎门",
                "青曲坊",
                "道祖崖"
            ],
            "entity_info": "丹鼎门 | 丹鼎门是智宇真人和智空大师所在的门派，与天机门对立\n道祖崖 | 道祖崖是一个重要的地点，灵殊可能参与其中\n月空盈 | 千灵族大祭司，与丹泰常有特殊关系，关心族内事务，与丹鼎门有关联\n智宇真人 | 丹鼎门掌门，与天机门对立，对月空盈的态度谨慎\n智空大师 | 丹鼎门的弟子，智宇真人的师弟，性格懒散，对卜艺相学之类感兴趣，与智宇真人关系不和\n丹泰常 | 千灵族修真者，可能与凤五有莫大的关系，可能是凤五寻找的对质对象\n灵殊 | 丹鼎门弟子，可能与其他丹鼎门弟子有关系，参与道祖崖相关事件"
        },
        {
            "id": 1,
            "content": "这句话一出，众人皆是一愣，智空大师急道：“小师弟，圣使带来了一枚玉柬，里面记录了师尊对你的期望，你怎么能如此任性？”\n“大师兄，我知道师尊一向对我很好，你也很器重我。但是如果为了一个宗主之位，就搅得大家不得安宁，我情愿不当这个宗主。”对于智空大师，丹几道还是保有几分尊敬，当下悠然说道：“我想，师尊要是看到今天这个情景，也一定会赞同我的作法。”\n智空大师一窒，摇了摇头默然退到一旁，倒是月空盈看不过去，抢先说道：“丹真人，正所谓师命难违，你这么做置丹韶酉宗主的遗愿而不顾，岂不是令先师大失所望？”\n“圣使能将师尊的遗物带回来，丹几道在此先行谢过！”丹几道说着朝月空盈施了一礼，续道：“只是凡事总有个取舍，我实在不愿为了这件事弄得师门不和，那样的话，我岂不成了师门的罪人？”\n“可是你要是不接掌丹鼎门，那么你的师侄丹乐行就会成为下一任宗主。”说到这里月空盈颇有些踌躇，顿了一下仿佛下定了决心一般，缓缓说道：“丹鼎门现今的许多作法都不大妥当，只有你才能将这些错误纠正过来，如果你就这么撒手不管，漫说是丹鼎门内部不和，只怕咱们千灵族都会出现分裂！”\n“月空盈，你什么意思？”这番话等于指着鼻子说丹泰常不称职，做了许多错事，智宇真人当即大怒，连“圣使”也不叫了，直呼其名喝道：“就算你是大祭司，也没有资格对丹鼎门的事情指手画脚，这里还轮不到你说话！”\n月空盈的随从一见圣使受辱，顿时一脸怒意围了上来，这边上三房的弟子也往前踏了一步，眼见就要爆发千灵族有史以来第一次内部冲突。灵象上人再也忍不住了，身形一晃当即跃入场中，一扬手噼噼啪啪将众人每人打了个耳光，一边打一边骂道：“你们这群不肖弟子，平日里的修行都修到狗身上了，想造反不成？”\n灵象上人的修为高出众人太多，这一出手快逾闪电，眨眼间就打了个遍，连智宇真人都没躲过去。师祖发怒非同小可，一片闷哼过后，人人捂着脸忙不迭地后退。不过月空盈带来的人不是丹鼎门下，被人打了一巴掌自然不服气，有性急的便欲扑上来动手。\n月空盈屈指弹出一道法诀，将一众属下拦了下来，而后站起身来冷笑道：“不错，我是无权插手丹鼎门的事情。这次来本就是还事情一个真相，至于怎么处置我懒得过问，不过以后族内的事务，也不必劳烦诸位，我们这就告辞了！”说罢朝门外走去，竟是头也不回扬长而去，随行的十余人狠狠瞪了智宇真人一眼，跟在月空盈身后转瞬走的干干净净。\n事情到了这个地步，丹鼎门和银汉宫那边的裂痕已经产生，谁也没料到短短的一天之内会发生如此多的事情，一时间均不敢再多说，只有灵象上人仍站在原地生闷气。灵殊上人叹了口气，扭头对灵契上人轻声问道：“师弟，你怎么看？”\n“当务之急是按照先前所议分头行事，先把大局稳下来，至于宗主之位嘛——”灵契上人想了想，低声说道：“先不着急，看看丹几道究竟是怎么想的，再见一下那个丹乐行，然后再做决定。”\n“照今天的情形来看，丹泰常这小子一定做了不少出格的事情，要不要等把这些都查明以后再决定人选？”三人中灵殊最长，灵契虽然年岁要小一些，但是眼光却十分独到，通常遇到棘手的事情时，灵殊都会征求师弟的意见。\n“现在还不能查！”灵契一口回绝，而且语气显得十分急促。\n“这是为什么？”灵殊不解。\n“眼下是非常时期，上三房明显都是丹泰常的亲信，若真有什么事请一定参与了不少，这么一查，岂不是搞得人心惶惶？”灵契轻声叹道：“即使是日后查出了什么不当之处，恐怕我们也只能睁一只眼闭一只眼，能过得去就行了。”",
            "summary": "丹鼎门面临宗主继任问题，丹几道拒绝接手，引发门内纷争。月空盈和大祭司来访，指出丹泰常的错误，引发丹鼎门与银汉宫间的矛盾。灵象上人为制止冲突出手，但月空盈离开，留下丹鼎门内部矛盾待解。",
            "characters_in_summary": [
                "丹鼎门",
                "丹几道",
                "月空盈",
                "大祭司",
                "丹泰常",
                "银汉宫",
                "灵象上人"
            ],
            "entity_info": "丹鼎门 | 丹鼎门是智宇真人和智空大师所在的门派，与天机门对立\n丹几道 | 丹鼎门弟子，丹泰常的师弟，丹韶酉的弟子，擅长卜艺相学，与丹泰常关系复杂，对丹鼎门风评有一定了解\n月空盈 | 千灵族大祭司，与丹泰常有特殊关系，关心族内事务，与丹鼎门有关联\n丹泰常 | 千灵族修真者，可能与凤五有莫大的关系，可能是凤五寻找的对质对象，丹鼎门弟子，丹几道的师兄，丹鼎门掌门\n灵象上人 | 丹鼎门的弟子，丹鼎门的掌门候选人之一，与智宇真人、智空大师关系较好。\n智宇真人 | 丹鼎门掌门，智空大师的师兄，与月空盈关系谨慎，对丹几道的行为不满\n智空大师 | 丹鼎门的弟子，智宇真人的师弟，性格懒散，对卜艺相学之类感兴趣，与智宇真人关系不和"
        },
        {
            "id": 2,
            "content": "“唉，想不到才不过百年的时间，本门就没落成这个样子，实在是令人难以接受。”灵殊上人也自叹道：“看来我们不能再只顾自己修行，接下来要做的事情有很多，无论如何不能看着师门从咱们手里破败下去！”\n两人轻声交谈着，底下的智宇真人却有些等不及了，生怕再生出什么变故，忍不住开口问道：“三位师祖，到了这个时候，该当怎么做请示下！”\n“先前的计议大家都已经很清楚了，如何缉拿凶手查访真凶，以及道祖崖的防范，和向其他门派通报等诸般事宜，当尽快进行。”灵殊从善如流，完全接受了灵契的建议，交代完一应急务之后，转而说道：“至于宗主该当由何人继任一事，因为事关重大，为了谨慎起见我们还要进行详细了解，暂时不做决定。等会丹几道先留一下，另外叫丹乐行尽快到七重天”\n“是，谨遵师祖法谕！”这个结果差强人意，总算还存了一份希望，无论是智宇等上三房的弟子，还是智空等人都暗自松了一口气，于是纷纷告辞各自离去。只是双方在离开之时，不由自主地分作了两派，流露出几分戒备和不屑。经过今天这场争辩，双方的矛盾彻底激化，以前被小心翼翼隐藏起来的不满，终于摆到了明面上。\n丹几道心情颇为复杂，正要辞别，灵殊突然说道：“丹几道，你先留一下，我们有些事情想要问你。”\n智宇真人有意留在最后，猛然间听到这么一句，当即心中一紧，紧跟着又听灵殊说道：“智宇，你去把丹乐行找来，我们想要见见他。”[]\n“是，弟子这就去叫他来参见三位师祖！”智宇真人这下放心了，口中应承着出了大厅，仔细想了一下还是决定亲自去找丹乐行，顺便可以给他一些建议。从七重天心事重重地回到五重天太华宫，刚刚派人去找丹乐行，就见一名弟子急急忙忙跑了进来，大声禀道：“启禀师伯，适才圣使一行强行下山，智薇师叔也带着几名弟子一道离开了道祖崖！”\n“你说什么？智薇师妹走了？”智薇散人便是审香妍的师父，多年来一直定居星河屿，与月空盈的私交十分密切。两年前由于在修行上遇到了难题，只得回山闭关。这次丹泰常遭逢不幸，智宇真人考虑到智薇散人正值闭关的紧要关头，故而没有打扰她。却没想到她居然不辞而别，连声招呼都不打一个，不由得微微有些失望，更多的则是气氛，心中暗骂道：“哼，仗着师尊生前充她，这么多年了还是如此任性！”\n“是，同行的还有几名师妹！”\n“走了就走了，有什么大惊小怪的！”智宇真人的心情原本就很差，此时再也忍不住，当即将这名弟子骂了一顿。\n等到智宇真人怒气渐消，那名弟子才小声说道：“回禀师伯，弟子等都觉得智薇师叔带走的几人当中，有一个看上去不大像门中弟子。我们本要细查，却被师叔给教训了一顿，只得眼睁睁地看着他们离去。”\n“什么？”这句话声音虽小，智宇真人听在耳中却如同晴天霹雳，话音未落身形一晃已在数丈之外。一路冲将出去，情急之下，竟然将太华宫门口的两名弟子都给震飞了出去！",
            "summary": "掌门灵殊上人感叹门派的衰落，决定采取行动。他们商议如何捉拿凶手、防范道祖崖以及其他门派的通报等事项。关于宗主继任的问题，他们需要进行详细了解，暂时没有决定。双方矛盾激化，各自离去。灵殊留下丹几道，想要询问一些问题。智宇真人得知智薇师叔带着几名弟子离开道祖崖，心中担忧。智宇真人在生气时，震飞了太华宫门口的两名弟子。",
            "characters_in_summary": [
                "灵殊上人",
                "智宇真人",
                "智薇师叔",
                "太华宫"
            ],
            "entity_info": "灵殊上人 | 丹鼎门的弟子，丹鼎门的掌门候选人之一，与智宇真人、智空大师关系较好。\n智宇真人 | 丹鼎门掌门，智空大师的师兄，与月空盈关系谨慎，对丹几道的行为不满\n太华宫 | 丹鼎门用于接待贵宾的场所，依山而建，与山势完全融为一体，没有半分造作，匠心高明。\n丹鼎门 | 丹鼎门是智宇真人和智空大师所在的门派，与天机门对立\n丹几道 | 丹鼎门弟子，丹泰常的师弟，丹韶酉的弟子，擅长卜艺相学，与丹泰常关系复杂，对丹鼎门风评有一定了解\n月空盈 | 千灵族大祭司，与丹泰常有特殊关系，关心族内事务，与丹鼎门有关联\n丹泰常 | 千灵族修真者，可能与凤五有莫大的关系，可能是凤五寻找的对质对象，丹鼎门弟子，丹几道的师兄，丹鼎门掌门\n灵象上人 | 丹鼎门的弟子，丹鼎门的掌门候选人之一，与智宇真人、智空大师关系较好。"
        }
    ]
}