{
    "chapter_title": "第二百七十七章 蒙混",
    "chapter_summary": "月空盈和智薇散人在道祖崖附近相遇，智宇真人突然出现并要求智薇散人回去。智薇散人表示要前往星河屿支援，而智宇真人担心她会影响寻找刺客的任务。在智薇散人证明其中一名女弟子审香妍是她弟子后，气氛缓和。智宇真人与智薇散人等人离开道祖崖。",
    "characters_in_summary": [
        "月空盈",
        "智薇散人",
        "智宇真人",
        "道祖崖",
        "星河屿"
    ],
    "pre_entity_info": "月空盈 | 千灵族大祭司，与丹泰常有特殊关系，关心族内事务，与丹鼎门有关联\n智薇散人 | 丹鼎门的师父，可能传授专门修炼心性的高深法门给高庸涵。\n智宇真人 | 丹鼎门掌门，智空大师的师兄，与月空盈关系谨慎，对丹几道的行为不满\n道祖崖 | 丹鼎门的重要地点，位于五重天太华宫附近，可能为丹鼎门的修炼场所\n星河屿 | 千灵族的岛屿，关押族中罪人的地方，丹书邻残留的炼丹炉在此处\n丹鼎门 | 丹鼎门是智宇真人和智空大师所在的门派，与天机门对立\n丹几道 | 丹鼎门弟子，丹泰常的师弟，丹韶酉的弟子，擅长卜艺相学，与丹泰常关系复杂，对丹鼎门风评有一定了解\n丹泰常 | 千灵族修真者，可能与凤五有莫大的关系，可能是凤五寻找的对质对象，丹鼎门弟子，丹几道的师兄，丹鼎门掌门\n灵象上人 | 丹鼎门的弟子，丹鼎门的掌门候选人之一，与智宇真人、智空大师关系较好。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "月空盈虽是愤而下山，走的却并不算快，也没有那种匆匆忙忙的迹象，所以被智宇真人追上之时，还没走出道祖崖的范围，只是刚刚到达小天池一带。月空盈正与智薇散人边走边聊，忽然察觉到有异，两人同时停下脚步，就见一道身影从天而降，落在身前二十余丈开外，随之而来的是一股淡淡的杀意。\n“我还以为是那个凶手，没想到原来是智宇真人。”待看清面前之人以后，月空盈微微一惊，脸上却毫无表情，淡淡说道：“怎么，适才在七重天丢了面子，一口气咽不下去，现在一脸杀气地拦住我们的去路，莫非心有不甘？”\n“我是来找智薇师妹的！”智宇真人显然不愿与月空盈过多纠缠，转而望着智薇散人说道：“师妹，本门发生这么大的事情，你岂能说走就走，跟我回去吧！”\n“师兄，莫非你忘了么，当年师尊曾说过，准我自由出入道祖崖。”智薇散人的语气十分平静，根本不像是心中有愧的模样，\n“师妹，如今是非常时期，况且师祖有令，阂门上下都在为眼前的危局尽力，你这么一走了之实在有些说不过。”这一代弟子当中，只有智薇散人一个女弟子，平日里一种师兄弟都对她另眼相看，即便是到了这个地步，智宇真人也不愿骤然翻脸，依旧是好言相劝。\n“师兄，我知道掌教师兄这次遇刺事关重大，但是我一个女子能做的事有限得很。而且师门内有师祖和一众师兄弟坐镇，理应没什么大碍。”说着，智薇散人看了月空盈一眼，微微皱眉道：“倒是星河屿那边，人手略嫌不足，所以我才打算和圣使一通返回银汉宫。”\n“那好，你既然打定主意要走，我也不便拦你。”智宇真人犹豫再三，看着智薇散人清秀绝伦的面庞，终究还是下不了狠心，只得退而求其次，指着她身后那几名全身裹在长袍里的弟子说道：“但是，你为何又要带那几名弟子一同离去？这也不大合规矩吧？”\n“师兄这话我就不大懂了，”智薇散人微微一笑，续道：“这几人都是我的弟子，历来都一直跟在我身边，和我一起走有什么不合适的？”\n“师妹，你是真糊涂，还是装作不明白？你知道，你此刻下山会有什么后果,难道你就不怕身背嫌疑么?”智宇真人脸一沉，冷冷说道：“如今那名刺客绝对还没走出道祖崖，师祖先前就下令，没有找到那人的尸骨之前，谁也不能离开。圣使以及随从倒也罢了，你硬要走我也可以网开一面，但是在揪出那名凶手之前，这几名弟子绝不能下山！”\n“我明白了！”智薇散人脸上是那种感到可笑的表情，当下忍不住反问道：“原来智宇师兄是怀疑我这弟子当中，藏着那名刺客不成？”\n“哼！”智宇真人一声冷哼，只是冷冷地盯着智薇散人，虽然一言不发，却等于是默认了这个说法。[]\n“你们几个都过来，让智宇师叔好生瞧瞧，看看你们究竟有没有那个本事，可以和宗主一搏。”智薇散人朝那几名弟子招了招手，言辞间却满是不屑。\n那几人走了过来，在智宇真人身前十丈处停下脚步，将头上的面纱全部取下。一看才知道，这几人全都是年轻女子，其中一个娇艳的少女朝智宇真人盈盈下拜，嘴里说道：“师伯在上，师侄审香妍见礼了！”\n“妍儿，是你？”智宇真人当然认得审香妍，颇有些意外地说道：“你什么时候回来的，我怎么不知道？”\n丹鼎门中人族弟子很少，加起来也就十来个，其中最出色的无疑就是审香妍。除了聪慧可人之外，在修行上也展露了非凡的天赋，不过十余年的时间就成为年轻一代中的佼佼。千灵族人的漂亮世所公认，但是门中的女弟子当中，却以审香妍最为美丽，这当然也得益于她的性格开朗，有别于千灵族人的含蓄。所以老一辈当中对她青眼有加的固然不少，比如说智宇真人就很喜欢这个小姑娘，时常感叹晚了一步，没能将她收归自己门下，而年轻弟子中爱慕她的也是极多。智宇门下就有好几个弟子，暗中对审香妍心存好感，所以审香妍在丹鼎门内名头很是响亮，甚至比一些师长都更受欢迎。\n“我是跟着圣使他们一道回的山，一上山就去找我师父了，没来得及去拜会诸位师伯师叔，还请师伯见谅！”审香妍活泼可爱，而且极有眼色，嘴巴又甜，故而和大部分长辈都混得很熟。智宇真人气势汹汹地拦住众人的去路，她当然知道是为了什么，所以言语间有意显得很是乖巧，虽说打动对方的把握不大，但总能起到一点作用。\n“罢了，你个小丫头，现在越来越不把我们这些老家伙放在眼里了，回头小心你大师伯知道了，又要罚你背书！”",
            "summary": "月空盈和智薇散人在道祖崖附近相遇，智宇真人突然出现要求智薇散人回去。智薇散人称自己有权自由出入道祖崖，并表示要前往星河屿支援。智宇真人担心她离开会影响寻找刺客，阻止她带走几名弟子。智薇散人让几名弟子摘下面纱，证明她们是她的弟子。智宇真人认出其中一名女弟子审香妍，她与智宇真人关系较好，使得气氛缓和。",
            "characters_in_summary": [
                "月空盈",
                "智薇散人",
                "智宇真人",
                "道祖崖",
                "星河屿"
            ],
            "entity_info": "月空盈 | 千灵族大祭司，与丹泰常有特殊关系，关心族内事务，与丹鼎门有关联\n智薇散人 | 丹鼎门的师父，可能传授专门修炼心性的高深法门给高庸涵。\n智宇真人 | 丹鼎门掌门，智空大师的师兄，与月空盈关系谨慎，对丹几道的行为不满\n道祖崖 | 丹鼎门的重要地点，位于五重天太华宫附近，可能为丹鼎门的修炼场所\n星河屿 | 千灵族的岛屿，关押族中罪人的地方，丹书邻残留的炼丹炉在此处\n丹鼎门 | 丹鼎门是智宇真人和智空大师所在的门派，与天机门对立\n丹几道 | 丹鼎门弟子，丹泰常的师弟，丹韶酉的弟子，擅长卜艺相学，与丹泰常关系复杂，对丹鼎门风评有一定了解\n丹泰常 | 千灵族修真者，可能与凤五有莫大的关系，可能是凤五寻找的对质对象，丹鼎门弟子，丹几道的师兄，丹鼎门掌门\n灵象上人 | 丹鼎门的弟子，丹鼎门的掌门候选人之一，与智宇真人、智空大师关系较好。"
        },
        {
            "id": 1,
            "content": "智空大师同样十分喜欢审香妍的天真烂漫，只是他不擅言辞，所以每次见面，总要抽空教她背丹鼎门的各种经书。这些经书晦涩难懂，审香妍读都觉得吃力，更遑论背诵了，所以每每视之为苦差。其实这些经书多是历代先师留下的心得，内中有许多真知灼见，若真能领悟到书中的道理，对于修行而言是十分有益的。\n智宇真人肯和自己叙旧，就足以说明事情大有转圜的余地，至少其散发出的杀意已经几乎消散。审香妍这两年跟随高庸涵经历了许多艰险，又被杜若带到了一处诡异的地方，硬生生关了一年，早已学会了察言观色，当下展颜一笑，摇头道：“师伯，你可不能告诉大师伯，不然我就天天到太华宫缠着你！”\n“你个小丫头，居然威胁起你师伯了，哈哈哈！”智宇真人哈哈大笑，笑声尚未停歇，突然身形一晃钻到人群中，朝月空盈的一个随从一掌拍了出去。\n智宇真人从智薇散人的话中，就感觉到这里面绝对有问题。只是他一个人面对如此多的族内高手，可以说一点把握都没有，不禁暗自失悔，着实应该多叫几名师兄弟同行。审香妍虽然长了不少机心，但是在他面前还是显得过于肤浅，就凭这么几句话，岂能轻易把他的戒心打消掉？怎么说，智宇真人也是丹鼎门内一流角色，无论眼光还是城府都极其高明。刚才他不过是将计就计，其实暗中一直都在观察，果然被他看出了些许破绽。\n“师伯，手下留情！”审香妍的修为虽说有了很大的提升，但是比起智宇真人这等高手，倒底还是差了很多。此时一见智宇真人骤然暴起发难，根本来不及阻拦，只能高声求情。\n倒是月空盈和智薇散人的反应有些古怪，二人对此情形竟似视而不见，任由他一掌拍向那人。那人似乎没料到智宇真人这么快就发现了自己的身份，当即双掌一错，两道灵光激射而出，在身前竖起了一座屏障。只是两人的修为过于悬殊，灵光还没合拢就被对方欺到身前，正待变招只觉得灵胎一紧，已被智宇真人捏着右臂给提了起来。\n“你是什么人？”智宇真人一把将那人擒下，就知道此人绝不会是凶手，因为这人的修为实在太弱了。一把扯下那人的面纱，一眼就认出来此人是人族中人，而且从他的灵胎来看，修习的也不是丹鼎门的法术。当此非常时刻，莫名其妙地冒出一个外人，而且还能大摇大摆地出入道祖崖，着实令人怀疑。智宇真人当即面色一寒，厉声问道：“谁带你上山的？”\n“我叫荣书隽，是审师姐带我上道祖崖的。”那人一脸的惊慌，老老实实地答道。\n“审师姐？”智宇真人转头看着智薇散人，一脸的狐疑，“师妹，你什么时候又收了个弟子，我怎么不知道？”按照丹鼎门的规矩，不管是谁收徒，都得在门下备案。这两年智薇散人一直都在山上闭关，而智宇真人则早已接手门中大小事务，两年来居然对此毫不知情，自然心生怀疑。\n“师伯，这个师弟是我代师收徒，事前师父并不知情。”审香妍急忙答道：“这一次我们和圣使一道上山，原本就是要请师父答允下来。可是出了这么大的事，师父以为不合时宜，所以还没应允下来。”\n“胡闹！”到了这个时候，智宇真人已然知道此事纯属误会，不由得有些恼怒，手一松将荣书隽扔到一旁，责骂道：“你真以为师长们宠你，就可以随心所欲地乱来么？”\n这句话听在智薇散人耳中，却似乎隐隐有所暗喻，当即面孔一板，对审香妍喝道：“你个丫头，老是给我闯祸，等回到银汉宫看我怎么罚你！”\n“师父，师伯，妍儿知错了！”审香妍也不分辨，只是一味地认错，倒让智宇真人不太好继续发作。\n“师兄，这个人我还没有收他，所以还算不得咱们丹鼎门的人。妍儿私自带外人上山，这件事我回去之后会重重责罚，至于这个荣书隽嘛，师兄要是不放心的话，可以把他留下，任凭发落！”\n“师父，是我执意要师姐带我上山的，所有的过错应该由我来承担，请不要为难师姐！”荣书隽一听累及审香妍，登时大声高呼。\n“住口，这里还轮不到你说话！”智薇散人训斥完荣书隽，朝智宇真人说道：“师兄，该怎么办由你做主！”\n“师伯，都是我太过任性，请你念在荣师弟曾救过我的份上，网开一面吧！”说着，审香妍盈盈下拜。\n“哼，你也知道错了？”智宇真人被她们师徒这么一闹，先前的怒气也消的差不多了，一摆手道：“罢了，下不为例！”\n“多谢师伯！”审香妍大喜，知道这一关总算过了。\n“师妹，圣使，数不远送！”智宇真人拱了拱手，不再多言，转身腾空而去。\n一直到智宇真人消失不见，月空盈和智薇散人才相视长舒了一口气，跟着对众人低声说道：“咱们走吧，切莫再节外生枝！”",
            "summary": "一段丹鼎门中的故事。智空大师喜欢与审香妍相处，但不善言辞，于是教她背诵各种经书。智宇真人发现智薇散人收的弟子荣书隽带着上山，怀疑其中有诈。经过一番调查，发现是一场误会，智宇真人决定放过荣书隽，但要求审香妍以后不能再带外人上山。智宇真人和智薇散人等人离开道祖崖。",
            "characters_in_summary": [
                "智空大师",
                "审香妍",
                "智宇真人",
                "智薇散人",
                "荣书隽"
            ],
            "entity_info": "智空大师 | 丹鼎门的弟子，智宇真人的师弟，性格懒散，对卜艺相学之类感兴趣，与智宇真人关系不和\n审香妍 | 高庸涵的朋友，与火螈、凤五、古玉等有联系；在当前剧情中没有出现\n智宇真人 | 丹鼎门掌门，智空大师的师兄，与月空盈关系谨慎，对丹几道的行为不满\n智薇散人 | 丹鼎门的师父，可能传授专门修炼心性的高深法门给高庸涵。\n荣书隽 | 高庸涵的仰慕者，可能成为其师父；性情偏激，离开南州国前往悬空岛寻找审香妍，途中遇到慕寒食\n月空盈 | 千灵族大祭司，与丹泰常有特殊关系，关心族内事务，与丹鼎门有关联\n道祖崖 | 丹鼎门的重要地点，位于五重天太华宫附近，可能为丹鼎门的修炼场所\n星河屿 | 千灵族的岛屿，关押族中罪人的地方，丹书邻残留的炼丹炉在此处"
        }
    ]
}