{
    "chapter_title": "第二百八十四章 布锦",
    "chapter_summary": "在玄明盛世时期的丹鼎门，各族共同庆祝着一个名为“年”的节日。然而，由于丹泰常遇刺事件，今年的节日氛围变得淡漠。丹鼎门上层的八位重要人物齐聚一堂，讨论关于宗主继任的问题。在解决内部纷争后，他们决定暂缓确立宗主大位。这时，他们发现了一张写着神秘血字的布锦，使得他们陷入沉默和深思。智宇真人认为这张布锦与千灵族的内奸有关，而高庸涵被怀疑为刺杀丹泰常的真凶。为了查明真相，丹鼎门高层们分头行动，调查布锦背后的秘密以及高庸涵的真实身份。",
    "characters_in_summary": [
        "智宇真人",
        "高庸涵",
        "丹泰常",
        "丹鼎门"
    ],
    "pre_entity_info": "智宇真人 | 丹鼎门掌门，智空大师的师兄，与月空盈关系谨慎，对丹几道的行为不满\n高庸涵 | 天机门弟子，紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。在与凤羽族修真者发生冲突，使用聚象金元大法击败对方。属于天机门，与纳兰有冲突；关心北州国的百姓，担心丹鼎门与天机门冲突影响百姓。\n丹泰常 | 千灵族修真者，可能与凤五有莫大的关系，可能是凤五寻找的对质对象，丹鼎门弟子，丹几道的师兄，丹鼎门掌门\n丹鼎门 | 丹鼎门是智宇真人和智空大师所在的门派，与天机门对立；与千灵族有一定程度的合作关系；丹鼎门内部可能存在查探潜上道祖崖的修士的行动\n纳兰 | 与高庸涵对立，使用玄冰符篆冻结高庸涵的灵胎。\n狐晏 | 神秘的仙界人物，曾居住在仙界，对仙界事物了解甚多。现居于冰沐原，与高庸涵相遇并产生冲突。在战斗中使用血侍阴魂法术，但被高庸涵的聚象金元大法击败。\n杜若 | 魔界人物，月先生，创建十二叠鼓楼，抓住审香妍要挟高庸涵加入魔界，修为达到五绝水平，带领荣书隽到达苦水荒漠。与怪兽交流，可能是荣书隽的师父。与高庸涵有敌对关系，试图通过审香妍要挟高庸涵加入魔界。\n十二叠鼓楼 | 一个修真者聚集的地方，也是烈九烽等人与苦行者战斗的地点。地形复杂，适合进行隐蔽的战斗。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "自从九界坍塌以来，无论是天灾不断的年月，还是动荡不堪的乱世，人族始终都在一年将终，新的一年即将到来的这十多天里，过一个称之为“年”的节日。所谓入乡随俗，渐渐地，“过年”被各族所接受，在玄明盛世时成了各族共同的节日。千灵族也一样，从腊月二十五这天便张灯结彩，准备迎接这个喜庆的日子。今年，由于丹泰常的遇刺，丹鼎门遭逢重创，过年的气氛无形中淡了许多，但是仍在各处点缀了一些色彩绚丽的奇花异草。天一宫作为道祖崖上仅次于道祖祠的重地，同样布置的花团锦簇，只是此时却看不到一丝喜气。\n殿内总共只有八个人，分别是灵殊、灵象、灵契三位上人，智空大师、真阅上人、智宇真人和丹几道，最后一个便是丹乐行。前几日为了宗主一职，上三房和下三房争得不可开交，分别推出丹几道和丹乐行作为继任人选，当真是各说各有理。鉴于正是非常时刻，在征得丹几道和丹乐行本人的意见后，灵殊三人决定暂缓确立宗主大位，待眼前的局势平静下来以后再做定夺。这个作法暂时化解了丹鼎门内部的纷争，而丹几道本人又对此事不甚在意，所以丹乐行接掌宗主的可能性大增，于是自然而然地出现在了这个场合。\n这八人均是道祖崖上最顶尖的人物，他们聚在一起，分别代表了丹鼎门的过去、现在和将来，对于丹鼎门甚至是千灵族的命运，都有着举足轻重的地位。可是现在，这八个人都默不做声、眉头紧锁，而令他们如此慎重的，不过是矮几上一张二指宽的布锦。布锦质地十分普通，和千灵族人喜欢的蓝色织锦差不多，唯一有些令人触目的是上面的一句话，用鲜血写就的十一个字：圣使当日密保高庸涵下山！",
            "summary": "在玄明盛世时期，各族共同庆祝一个名为“年”的节日。然而，今年因丹泰常遇刺事件，丹鼎门受到重创，过年气氛变得淡漠。丹鼎门上层的八位重要人物齐聚一堂，讨论关于宗主继任的问题。在解决内部纷争后，他们决定暂缓确立宗主大位，等待局势平静后再做决定。这八个人代表着丹鼎门的过去、现在和未来，他们的决策对丹鼎门和千灵族的命运具有重要影响。然而，现在他们因为一张写着神秘血字的布锦而陷入沉默和深思。",
            "characters_in_summary": [
                "丹泰常",
                "丹鼎门",
                "八位重要"
            ],
            "entity_info": "丹泰常 | 千灵族修真者，可能与凤五有莫大的关系，可能是凤五寻找的对质对象，丹鼎门弟子，丹几道的师兄，丹鼎门掌门\n丹鼎门 | 丹鼎门是智宇真人和智空大师所在的门派，与天机门对立；与千灵族有一定程度的合作关系；丹鼎门内部可能存在查探潜上道祖崖的修士的行动\n纳兰 | 与高庸涵对立，使用玄冰符篆冻结高庸涵的灵胎。\n高庸涵 | 天机门弟子，紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。在与凤羽族修真者发生冲突，使用聚象金元大法击败对方。属于天机门，与纳兰有冲突；关心北州国的百姓，担心丹鼎门与天机门冲突影响百姓。\n狐晏 | 神秘的仙界人物，曾居住在仙界，对仙界事物了解甚多。现居于冰沐原，与高庸涵相遇并产生冲突。在战斗中使用血侍阴魂法术，但被高庸涵的聚象金元大法击败。\n杜若 | 魔界人物，月先生，创建十二叠鼓楼，抓住审香妍要挟高庸涵加入魔界，修为达到五绝水平，带领荣书隽到达苦水荒漠。与怪兽交流，可能是荣书隽的师父。与高庸涵有敌对关系，试图通过审香妍要挟高庸涵加入魔界。\n十二叠鼓楼 | 一个修真者聚集的地方，也是烈九烽等人与苦行者战斗的地点。地形复杂，适合进行隐蔽的战斗。"
        },
        {
            "id": 1,
            "content": "这个布锦的来历颇为诡异，这段时间道祖崖可谓是戒备森严，没想到还是被人再次潜到山脚下。就在几个时辰前，两名负责巡查的弟子倒在山门外，丹鼎门顿时如临大敌，尤其是智宇真人更感恼怒，亲自搜索了一遍却一无所获。回过头来才发现，那两名弟子只是被人制住了灵胎，并无性命之忧，跟着就发现了其中一人身上的布锦。\n布锦色呈蓝色，显然是从衣服上撕下来的，而令人感到奇怪的是，布锦居然被一张古怪的符篆包裹着。智宇真人本能地感到事关重大，回到太华宫后独自一人解开符篆，而后看到了这一句令人惊诧莫名，足以使千灵族分裂的十一个字。这一惊非同小可！智宇真人尽管存有私心，并且和月空盈已然反目，但是在这等关头也不敢有丝毫怠慢，当即将此事回禀灵殊等三人。面对这个突然出现的布锦，灵殊三人也拿不定主意，为了慎重起见，将门中几名重要人物统统招集到天一宫内商讨对策。\n在场的七人无一不是修为高深，心思沉稳之人，可是初见这句话时反应都一样，均相顾色变。人人都知道，这件事若是真的，对于千灵族而言意味着极其严重的后果。可是月空盈的某些举动，的确有些反常，若说这个布锦纯属空穴来风，显然也说不过去。看到众人神色渐渐恢复正常，灵殊上人才开口问道：“大家怎么看？”\n“我不相信！”智空大师对此根本不信，语气略微有些急促地说道：“这分明就是有人想要离间！要是我们信了这个布锦，岂不是自乱阵脚，白白让暗中的敌人看笑话？”\n“但是从当日的情形来看，我倒觉得有这个可能。”智宇真人摇头道：“自从师兄遇刺之后，道祖崖上上下下戒备之严密是毋庸置疑的，以我们当时的处置来说，凶手决不可能全身而退。可是结果呢？我们整整搜了十几天，却连凶手的影子都没看到，要说没有人做内应，说什么我也不信！”\n“不错，凶手能悄无声息地潜上道祖崖，事后又能躲过搜索，我看丹鼎门内一定有内奸！”灵契上人深深点头，恨声道：“人说内贼难防，果然不假！要是找出这帮不成器的畜生，我第一个饶不了他们！”\n“如果真是这样的话，只怕智薇师妹也脱不了嫌疑。”真阅上人一脸的沉重，缓声道：“那个凶手从七重天跳下，以道祖崖的重重禁制法阵，就算不死，灵胎估计也好不到哪里去。而且，我在四重天智薇师妹静修的地方，发现了一丝反常的迹象。”\n“什么迹象？”灵象上人一听就火了，当即追问道：“之前怎么没有听你说过？”\n“师祖，我这也是刚刚才想到的。”真阅上人苦笑了一声，解释说：“本门高手静修之时，都会用炉鼎做阵眼设置一座法阵，等到出关之时自会将炉鼎收走，而智薇师妹却将炉鼎留在了原地。”说到这里，真阅上人不再多说，但是言下之意已经很清楚了。若不是智薇散人遇到了什么紧急事情，断断不会有此失误，再联系到当天强行下山的举动，内中究竟有什么隐情，似乎昭然若揭了。\n“智薇师妹和圣使一向情同姐妹，这是众所周知的事情，单凭这一点，就说圣使和师妹有问题，太勉强了吧！”智空大师始终不相信，堂堂的千灵族大祭司会是刺杀丹泰常的帮凶，所以极力反对众人的推断，“况且，这件事是真是假还是未知，怎能这么急着下结论呢？”\n“智空说得对，我们在这件事上面一定要慎重，没查清楚之前谁也不许外泄，否则门规处置！”灵殊上人说得很慢，但是语气中有说不出的严厉，说完一一看了众人一眼，而后续道：“先查清楚，这个高庸涵究竟是什么人，和圣使有什么关联。”\n“师祖才出关不久，想必不清楚高庸涵的来历，此人乃是人族最了不起的人物，出身于东陵府——”说话的是智宇真人，他将高庸涵的情况详细介绍了一遍，言语间倒是十分地客观，而且对于当日天机峰上的惨败也毫不隐讳。\n这一做法令众人都有些惊讶，尤其是智空大师和丹乐行，他们深知智宇真人一向极为自负，何曾像今天这般自揭其短？只有丹几道知道，智宇真人甘愿自损颜面，其实是用心极深暗藏杀机，这么做就是要坐实月空盈包庇高庸涵的罪名。道理很简单，只有挑明天机门和丹鼎门的仇怨，并且将高庸涵的修为尽力夸大，才能给在场诸人一个印象——高庸涵便是刺杀丹泰常的真正凶手！",
            "summary": "这段摘要描述了一段神秘的布锦事件。在道祖崖发生神秘入侵后，丹鼎门掌门智宇真人在一名弟子身上发现了一块蓝色布锦，上面有一张奇怪的符篆。智宇真人意识到事态严重，便将此事告知其他丹鼎门高层。众人讨论后，认为这个布锦可能与千灵族的内奸有关，需要谨慎处理。智宇真人还主动揭露了人族了不起的人物高庸涵，试图引导众人认为他是刺杀丹泰常的真凶。",
            "characters_in_summary": [
                "智宇真人",
                "丹鼎门",
                "道祖崖",
                "蓝布锦",
                "千灵族",
                "内奸",
                "高庸涵",
                "丹泰常"
            ],
            "entity_info": "智宇真人 | 丹鼎门掌门，智空大师的师兄，与月空盈关系谨慎，对丹几道的行为不满\n丹鼎门 | 丹鼎门是智宇真人和智空大师所在的门派，与天机门对立；与千灵族有一定程度的合作关系；丹鼎门内部可能存在查探潜上道祖崖的修士的行动\n道祖崖 | 高庸涵潜入的地方，丹泰常的藏身之地，发生了一系列的事件\n千灵族 | 千灵族是大祭司月空盈所属的族群，与丹鼎门有一定的关联\n高庸涵 | 天机门弟子，紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。在与凤羽族修真者发生冲突，使用聚象金元大法击败对方。属于天机门，与纳兰有冲突；关心北州国的百姓，担心丹鼎门与天机门冲突影响百姓。\n丹泰常 | 千灵族修真者，可能与凤五有莫大的关系，可能是凤五寻找的对质对象，丹鼎门弟子，丹几道的师兄，丹鼎门掌门\n纳兰 | 天机门弟子，与高庸涵对立，使用玄冰符篆冻结高庸涵的灵胎。\n狐晏 | 神秘的仙界人物，曾居住在仙界，对仙界事物了解甚多。现居于冰沐原，与高庸涵相遇并产生冲突。在战斗中使用血侍阴魂法术，但被高庸涵的聚象金元大法击败。"
        },
        {
            "id": 2,
            "content": "“想不到此人年纪不大，却有这等经历、这等修为，难怪能得智锺如此看重，那个叶帆应该也差不到哪里去！”灵象上人忍不住赞道：“看他的所作所为，日后绝非等闲之辈！”\n“高庸涵这个人我听说过，这两年风生水起，不愧有‘人杰’之称，不过——”丹几道深深地看了智宇真人一眼，摇头道：“不过，我总觉得这件事有些蹊跷。”\n“哦？”智宇真人针锋相对地看着丹几道，而后眯着眼似笑非笑地问道：“照师弟所言，难道我说的与事实有什么出入不成？”\n“师兄说的没错，而且比我听到的要详细得多，只是有几件事我想不明白。”丹几道竖起一根手指，悠悠说道：“第一，高庸涵既然能在天机门有难之时，凭一己之力力挽狂澜，可以想见，此人对师门极其忠心。而此时权机、权思两位真人都在道祖崖做客，他这么做岂不是陷师长于危难之中么？”\n智宇真人一下子就听出了丹几道的言下之意，当即反驳道：“高庸涵在天机峰上就有入魔的迹象，何况所作所为多是欺世盗名之举，有此大逆不道的恶行也不算什么意外。”\n“好，就算此人是虚伪奸诈之人，但是以他的修为，恐怕还不是掌教师兄的对手。”丹几道顿了一顿，将众人的反应都收在眼底，暗暗点了点头续道：“照最先赶往阆苑洞天的几名师兄所说，他们赶到之时，掌教师兄应该还占据上风，可是突然之间失手，这一点也极不合情理！”\n“高庸涵既然能潜入道祖崖，应该还有帮手，如果有人伏在暗处，趁掌教师兄不备出手偷袭的话，情理上也说得过去。”智宇真人到了此时，已经不知不觉陷入到一种偏执当中，内心中早已认定高庸涵就是凶手，所有的推测都直指高庸涵。\n“不错！”丹几道并没有一味地反驳，而是点了点头，“照理来说，出手偷袭掌教师兄的人至少应该有两个，而我们到目前为止，只发现了其中一人，另一人同样是凭空消失。还有一点，跳崖之人究竟是不是高庸涵，我以为还需要再仔细查证一番！”\n“师叔说的有理！”丹乐行一直没有说话，听到这里忍不住插嘴道：“我们首先应该查证高庸涵的行踪，以便确定他和此事有何牵连，再者需要追查传书之人的身份，以及他的用意是什么。”\n“哼！”智宇真人冷哼一声，颇有些不满地看了丹乐行一眼，沉声道：“只看这布锦的材质，传书之人多半是我们族人。照我看，最大的可能性就是星河屿的族人，得知真相之后，对月空盈的所作所为深感不齿，这才告诉我们真相，以免整个丹鼎门都被蒙在鼓里。”\n“既然如此，他大可光明正大地上山说明真相，何必用这等手段？”\n“丹鼎门内部出了内奸，他要是上山，难保不被月空盈知道，事后还会有命么？”\n“好了，好了，你们两个不要再争了。”灵殊上人朝丹几道摆了摆手，做出了最终决断：“你们说的都有道理，但是到目前为止，我们手上没有任何证据。所以当务之急是要查清这个高庸涵，最近这段时间有没有在悬空岛出现过，另外，不管你们用什么方法，一定要把内奸给我找出来！”\n“智空，你负责出使其他门派，就说明年的三月初一，我们在道祖崖为丹泰常举行祭礼。”\n“智宇，你和丹乐行负责道祖崖一应防范，同时揪出内奸。不过追查内奸这件事，我不许你们闹得满城风雨，只准暗中进行！”[]\n“真阅，你负责追查布锦之事，在没有确切证据之前，我不许你惊扰银汉宫！”\n“丹几道，你负责追查高庸涵的下落，务必弄清楚当中的来龙去脉。这一点是重中之重，一定要做的稳妥、隐秘！”\n“是！”智空等人齐声应诺，又商议了一些细节，随后纷纷衔命而去。\n一出了大门，丹乐行有意落后两步，等丹几道到了身边之后轻声问道：“师叔，要查高庸涵的行踪，你准备从何入手？”",
            "summary": "这段摘要描述了一段关于丹鼎门的剧情。灵象上人称赞了一位年轻有为的弟子，而丹几道则对另一位弟子高庸涵的行为表示怀疑。智宇真人坚持认为高庸涵是凶手，但丹几道认为没有确凿证据。掌门决定让智空出使其他门派，智宇和丹乐行追查道祖崖的内奸和高庸涵的下落，丹真阅则负责追查布锦之事。",
            "characters_in_summary": [
                "灵象上人",
                "年轻有为弟子",
                "丹几道",
                "高庸涵",
                "智宇真人",
                "智空",
                "丹乐行",
                "丹真阅"
            ],
            "entity_info": "灵象上人 | 丹鼎门的弟子，丹鼎门的掌门候选人之一，与智宇真人、智空大师关系较好。\n丹几道 | 丹鼎门弟子，丹泰常的师弟，丹韶酉的弟子，擅长卜艺相学，与丹泰常关系复杂，对丹鼎门风评有一定了解\n高庸涵 | 天机门弟子，紫袖的丈夫，与纳兰对立，可能是苦行者的领导者。被纳兰用玄冰符篆冻结灵胎，关押在雾纱洞中。在与凤羽族修真者发生冲突，使用聚象金元大法击败对方。属于天机门，与纳兰有冲突；关心北州国的百姓，担心丹鼎门与天机门冲突影响百姓。\n智宇真人 | 丹鼎门掌门，智空大师的师兄，与月空盈关系谨慎，对丹几道的行为不满\n丹鼎门 | 丹鼎门是智宇真人和智空大师所在的门派，与天机门对立；与千灵族有一定程度的合作关系；丹鼎门内部可能存在查探潜上道祖崖的修士的行动\n道祖崖 | 高庸涵潜入的地方，丹泰常的藏身之地，发生了一系列的事件\n千灵族 | 千灵族是大祭司月空盈所属的族群，与丹鼎门有一定的关联"
        }
    ]
}