{
    "chapter_title": "第二百九十三章 棋子",
    "chapter_summary": "在觅踪岛上，御风族修真者与丹鼎门的真珑上人因真阅上人的处理问题产生分歧。真珑上人计划在天尊大功告成后慢慢说服真阅上人，而御风族修真者建议直接留下真阅上人交由他们看管。真珑上人拒绝了这个提议，强调千灵族的事情不需要他人操心。随后，真珑上人带着真阅上人离开。一名御风族人对药人的存在心生不满，询问是否要阻止。领头的人表示他们作为外人不便插手千灵族事务，且真珑上人身份特殊。另一名御风族人提出疑问：天尊身为千灵族人，为何要在星河屿炼制药人？领头的人表示不清楚原因，但提到关于万仙大阵的谈话，让众人感到兴奋。领头的人提醒他们这是大事，不可泄露，并要求他们尽心尽力完成任务。丹鼎门内乱、星河屿和悬空岛之间的矛盾加剧。真阅上人昏迷，真珑上人带领心腹弟子南下，揭示出丹意这个角色。丹意曾是真珑上人的师兄弟，后来成为重始宗大天师，与真珑上人保持联系。丹意试图说服真珑上人归顺重始宗，但真珑上人不愿意看到丹鼎门内斗。事情发展并未按计划进行，丹鼎门内斗仍在继续。真珑上人寻求银汉宫的月空盈帮助，希望能找到解决问题的方法。",
    "characters_in_summary": [
        "御风族修真者",
        "真珑上人",
        "真阅上人",
        "天尊",
        "药人",
        "领头的人",
        "丹鼎门弟子",
        "千灵族",
        "药人之乡星河屿",
        "悬空岛",
        "万仙大阵",
        "月空盈"
    ],
    "pre_entity_info": "真珑上人 | 丹鼎门长老，真阅的师兄，与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n真阅上人 | 丹鼎门弟子，真珑上人的同伴，前往星河屿调查月空盈与丹泰常遇刺事件，与黑影对峙并展开战斗\n千灵族 | 月空盈所属的族群，与丹鼎门有一定的关联\n悬空岛 | 与星河屿相距几近千里，中间还隔着茫茫大海，是月空盈到达七重天的地方\n万仙大阵 | 一座本就不属于厚土界的仙阵，如果将其留在人间，修真界一定会蜂拥而至，窥探其中的仙术。修真本来就是要一步一步踏踏实实，修为和境界两方面需要同时提升，才有可能渡过天劫飞升仙界，两者缺一不可。如果以为有捷径可走，单纯追求修为的提升，日后极有可能走火入魔。同时，仙术对于修真界而言相当深奥，极易产生理解上的偏差，强行修习，只怕更容易使修习者误入歧途。此外，修真者如果再擅自触动仙阵，万一遭到阵法反噬，必然是形神俱灭的下场。因此，必须将万仙大阵留在世间。\n月空盈 | 天机门弟子，与丹鼎门有一定的关联，前往星河屿调查丹泰常遇刺事件\n黑影 | 袭击丹泰常的凶手，可能与盘甲有关，与真阅上人展开战斗\n天翔阁 | 风如斗所属的门派，位于上界，可能与丹鼎门有联系\n丹鼎门 | 丹鼎门的总部所在地，智宇真人和智空大师的道场，涉及丹泰常遇刺事件\n栖绵族人 | 催动九天聚雷大阵之人，与千灵族、丹鼎门都有联系，通体绿色，一颗硕大的脑袋占据一半的身高，一身碧绿色长袍裹身，受到绿绒的侵蚀后变得丧心病狂且悍不畏死",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“天尊命我等在此经营了数年，多少还是有些应急的手段，况且还有觅踪岛可以固守，只要你们丹鼎门不是大举来攻，应无大碍。倒是此人，”那名领头的御风族修真者指了指真阅上人，皱眉道：“你打算怎么处置？”\n“我们毕竟师兄弟一场，而且他又是我族中难得的人才，所以——”真珑上人看了看昏死过去的真阅上人，又自叹了口气，低声说道：“所以我打算把他暂时安置在一个妥当的地方，等天尊大功告成以后，再慢慢说服他。”\n“这样的话太冒险了，我看还是将他留下来，交给我们兄弟看管来的稳妥！”那人脸上一直挂着微笑，言谈间却步步紧逼，似乎对真阅上人颇为忌惮。\n“哼！”真珑上人一声冷哼，沉声恼道：“我们千灵族的事，恐怕还轮不到你来操心！莫要忘了，这里是玉丝林，还是我们千灵族的地方！”\n话说得很重，那人却并不着恼，当下微微一笑淡淡说道：“我哪里敢管上人的事，只是好心提醒罢了，上人如果觉得妥帖，尽可以把此人带走。”\n真珑上人默不作声，只是静静地看了那人一眼，而后带着真阅上人飘然而去。",
            "summary": "御风族修真者与丹鼎门的真珑上人在觅踪岛因真阅上人的处理问题而产生分歧。真珑上人打算在天尊大功告成后慢慢说服真阅上人，而御风族修真者则建议直接将真阅上人留下交由他们看管。真珑上人拒绝了这个提议，并强调千灵族的事情不需要他人操心。真珑上人带着真阅上人离开。",
            "characters_in_summary": [
                "真珑上人",
                "御风族修真者",
                "真阅上人",
                "觅踪岛"
            ],
            "entity_info": "真珑上人 | 丹鼎门长老，真阅的师兄，与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n真阅上人 | 丹鼎门弟子，真珑上人的同伴，前往星河屿调查月空盈与丹泰常遇刺事件，与黑影对峙并展开战斗\n黑影 | 袭击丹泰常的凶手，可能与盘甲有关，与真阅上人展开战斗\n天翔阁 | 风如斗所属的门派，位于上界，可能与丹鼎门有联系\n丹鼎门 | 丹鼎门的总部所在地，智宇真人和智空大师的道场，涉及丹泰常遇刺事件\n栖绵族人 | 催动九天聚雷大阵之人，与千灵族、丹鼎门都有联系，通体绿色，一颗硕大的脑袋占据一半的身高，一身碧绿色长袍裹身，受到绿绒的侵蚀后变得丧心病狂且悍不畏死"
        },
        {
            "id": 1,
            "content": "先前败在真阅上人手下的那名御风族人大为不忿，恨恨说道：“师哥，天尊曾吩咐，无论是谁，只要发现药人的存在，就一定不能放任其离开。难道说，这么让他们走了么？”\n“不让他们走还能怎样？”领头那人缓缓摇头道：“真珑上人身份特殊，与天尊位列同门，几年来做了不少事情，算不得外人。”\n“真珑上人是自己人，先前动手的那个丹鼎门修真者可不是！”\n“莫非我们还要和真珑上人动手不成？”那人看了师弟一眼，顿了一顿沉吟道：“我们不过是客居此地的外人，终究还是不便插手千灵族的内部事务，就算此事泄露出去，天尊也怪不到我们头上。”众人听后纷纷点头，此事确是棘手，也只有如此了。\n“师哥，我一直有个疑问，”另一人转而问道：“天尊身为千灵族人，为何要我们在星河屿炼制药人？难道就不怕药人失控，祸及族人么？”\n“这个我也不清楚，不敢妄加揣测。只是上次，”说到这里，不由自主地向四周打量了一下，而后低声道：“上次天尊驾临觅踪岛，我曾无意间听到羽先生和他的谈话，好像隐隐涉及‘万仙大阵’四个字。”\n“什么？”其余几人同时惊呼，而后纷纷噤声，个个神情激动，连说出来的话也有些颤抖：“莫非千灵族有万仙大阵的消息，又或者万仙大阵重现世间？”万仙大阵在修真界有着至高无上的地位，数百年来不知有多少人苦苦搜寻，希望能从中获取各种各样的好处。只可惜阵眼飘渺难寻，从无一人得见，于是渐渐变成了玄妙无比的传说。此时，众人想到天尊通天的手段，不由得生出了几分信心，眼神中均流露出一股热切。\n“这个我就不知道了！”那领头之人摇了摇头，继而神情一懔，厉声嘱咐道：“这是何等大事，岂是我们所能打探？以后不得再提及半字，泄露出去会有什么后果，不用我说了吧？”\n这是忠告也是警告，众人想起那些掳来的栖绵族人，在服下绿绒后的惨状，人人不寒而栗。于是齐齐躬身答道：“是！”\n“大家只要记住一点，”那领头之人满意地点了点头，接着说道：“我们是奉宗主之命前来，无论做什么都只需听从天尊差遣，只要差事做得好，咱们天翔阁到时肯定能分上一杯羹。那时，曲堰谷的威胁就会完全被消除，九重门也可以得到彻底的安宁！”[]\n此话一出，众人脸上皆露出一派向往之色。人人均想，此次若能成功，必然会成为族中的英雄，足以留名史册，登时热血上涌齐声应道：“师兄放心，我等一定尽心尽力，不负宗主所托，不负族人所望！”\n看着几名师弟指挥药人清理现场，那领头的御风族修真者却陷入到沉思当中。刚才那番话只是为了给同伴信心，至于究竟能不能达到期望的效果，他心里并没有多大的成算。万仙大阵何等精妙，加上仙界之后布置的重重禁制，即便是当年的原界帝君、诡鹏等人，也探查不出阵眼的方位，何况今人？退一步讲，就算找到阵眼所在，只怕要进去也绝非易事，更别说收取仙器了。\n想到这里，那人不禁暗暗叹了口气！自从天历九三七年，自己受宗主沙漫天派遣，带着几名师弟悄然赶到星河屿，摇身变成了天尊的手下，继而受命看管、掌控药人。粗粗算来，已经过去了整整六年的时间。这六年里，每天看着异族之人被绿绒毒害，心里总是没来由地感到阵阵不安和心寒。\n御风族人虽是天生的杀手，但并不代表他们漠视人命，这般行径实在与屠戮没有什么区别，即便是魔界恐怕也不过如此。天翔阁怎么说也是九大修真门派之一，似这般草菅人命，看在眼中自然难以接受，甚至还会生出极大的反感。只是临行前沙漫天一再叮嘱，这才一直撑了下来。",
            "summary": "一名御风族人在得知药人的存在后被允许离开后心生不满，向领头的人询问是否要阻止。领头的人表示他们作为外人不便插手千灵族的事务，而且真珑上人身份特殊。然而，另一名御风族人提出了一个疑问：天尊身为千灵族人，为何要在星河屿炼制药人？领头的人表示不清楚原因，但提到上次无意中听到关于万仙大阵的谈话，这让众人感到兴奋。领头的人提醒他们这是大事，不可泄露，并要求他们尽心尽力完成任务。",
            "characters_in_summary": [
                "御风族人",
                "领头的人",
                "真珑上人",
                "天尊",
                "星河屿"
            ],
            "entity_info": "御风族人 | 御风族的修真者，与丹鼎门有联系，可能参与了对丹泰常的袭击\n真珑上人 | 丹鼎门长老，真阅的师兄，与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n星河屿 | 位于上界的岛屿，涉及月空盈与丹泰常遇刺事件，玉丝林位于其中\n真阅上人 | 丹鼎门弟子，真珑上人的同伴，前往星河屿调查月空盈与丹泰常遇刺事件，与黑影对峙并展开战斗\n黑影 | 袭击丹泰常的凶手，可能与盘甲有关，与真阅上人展开战斗\n天翔阁 | 风如斗所属的门派，位于上界，可能与丹鼎门有联系\n丹鼎门 | 丹鼎门的总部所在地，智宇真人和智空大师的道场，涉及丹泰常遇刺事件"
        },
        {
            "id": 2,
            "content": "所幸，丹鼎门终于出现内乱，星河屿和悬空岛之间的矛盾日益激化，大乱应该为期不远了。一旦乱起，玉丝林的秘密必然会被人发觉，到时就不用再每天对着发狂的药人，心里也会好过一些。正是有了这个心思，那人才会拿真珑上人作为借口，违背天尊的命令。只是，玉丝林的秘密，倒底何时才能被人发现呢？\n此次来星河屿，都是真珑上人的心腹弟子。大家对于真阅师叔的昏迷了然于胸，心知筹划多时的计划已经发动，心头均掠过几分兴奋，当下默默地跟着师父一路疾行南下。倒是真珑上人本人，心情很有些复杂，总觉得目前的局势离当初设想，似乎产生了不小的偏差。\n真阅上人昏迷前的猜测一点都没有错，幕后之人的确是丹意——眼下贵为重始宗大天师、位高权重的丹意！\n丹意在真珑上人这一辈中，原是一名不大起眼的师兄弟，既没有过人的天赋，也没有超常的修为，只是上三房中很平常的一个人。若说此人真有什么不同寻常的地方，也就是喜欢夜观星象、卜噬问卦而已。这些都是不等大雅之堂的小道，一向为修真界所轻视，而丹意独钟于此，在丹鼎门中的地位自然不言而喻。就是这么一个普普通通的修真者，却在十几年中风生水起，一跃而成为修真界乃至厚土界中最炙手可热的大人物，不能不说是个奇迹。\n丹意的变化，细细算来应该是在十几年前。当时他曾卜了一卦，而后对谁也没说不辞而别，一去就是好几年，谁也不知道他究竟去了哪里，等到再次出现时已经成了海邀黎身边的红人。起初丹泰常还很高兴，认为在重始宗有一个地位超然的师弟，对于千灵族和丹鼎门来说，都是很不错的一件事。可是没过多久，这种惊喜便被恼怒取代。\n不知是否是因为地位的提升，丹意性情大变，在脱离丹鼎门之后，仍对门内事务指手画脚，而且转而拉拢下三房的弟子，暗中处处与丹泰常作对。这在丹泰常当然是不能忍受的，于是两人之间越来越紧张，近来几乎势同水火。再有一点，丹意与族内大祭司月空盈私交极好，关系亲昵形同恋人，所以才有了月空盈极力推荐丹几道接掌掌教一事。\n天历九三二年，海邀黎大会修真界于牧野原，其间真珑上人作为丹鼎门使者之一，与丹意再次相逢。也正是这次，两人的来往比以前密切了许多。随后的两三年里，丹意反复向他陈说，千灵族已到了极其危险的关头，若还是这般浑浑噩噩，迟早会像玄元宗、天机门一样衰亡。对于这番话，真珑上人起初认为是危言耸听，可随着天下越来越乱，渐渐地认可了丹意的某些说法。随后，丹意接连使出几个手段，终于将他收归麾下，成为丹鼎门内一颗隐藏极深的棋子。\n照丹意的说法，要想避免千灵族也遭到人族那样的厄运，办法只有一个，就是顺应大势归顺重始宗。当然，这种归顺并非像上善楼、天翔阁那样，近乎沦为重始宗的附属，而是给丹鼎门保留了几分颜面。可是，这一说在丹泰常那里根本行不通，反而引起了丹鼎门内部的不和，为了大局着想，就只有设法迫使他让出掌教一职。没想到丹泰常手腕也不弱，这几年当中通过扶持北州国，将悬空岛彻底掌握在手中，进而借攻打天机峰之机，笼络了相当多的高手，地位反而更加稳固。\n真珑上人的意思自然是不想出现内斗，可是面对愈发险恶的局势，终于下定决心听从丹意的安排——将丹泰常除掉。至于如何下手，以及下手以后应该如何稳住大局，丹意曾有一个详尽的计划，而真珑上人心中有愧也没过问。果不其然，时隔半年多以后，丹泰常遭人暗算就此丧命，只是后来的发展似乎脱离了原先的计划。\n首先，丹意和真珑上人都十分信赖且推崇的丹几道，压根就对掌教一职没什么兴趣，几次三番婉言回绝。再下来，丹泰常死后，以智宇真人为首的上三房势力，仍旧掌握着道祖崖大多数权柄。至于归顺重始宗一事，并没有如丹意先前所说的那样，出现任何转机，反而对外界的防范戒备更加严密。而至关重要的一点，此事引得像真阅上人这种近乎中立的同门，也生出了同仇敌忾之心，这完全是始料未及的变化。\n真珑上人本就是中人之资，应变能力较弱。昨夜一席深谈，除了对自己的所作所为生出了疑惑，对真阅上人欲以铁血手段统一千灵族的念头，同样生出了几分畏惧和担忧。犹豫再三之下，才做出了将真阅上人暂且禁制的决定，这才有了玉丝林一行。其实他很清楚，月空盈一行早已回到银汉宫。\n左思右想都没有理出一个头绪，真珑上人不禁大感头疼，惟有寄希望于银汉宫，希望月空盈到时能给出一个满意的答案。可惜他并不知道，从一开始，他就成了丹意手中的棋子，任其摆布。”",
            "summary": "讲述了丹鼎门内乱、星河屿和悬空岛之间的矛盾，以及玉丝林秘密被发现的可能性。真阅上人昏迷，真珑上人带领心腹弟子南下，揭示出丹意这个重要角色。丹意曾是真珑上人的师兄弟，后来成为重始宗大天师，与真珑上人保持联系。丹意试图说服真珑上人归顺重始宗，但真珑上人并不愿意看到丹鼎门内斗，因此听从丹意的安排，试图除掉丹泰常。然而，事情的发展并未按照原计划进行，丹几道对掌教一职不感兴趣，而上三房势力仍然稳固。真珑上人感到困惑，希望银汉宫的月空盈能给出答案。",
            "characters_in_summary": [
                "真阅上人",
                "真珑上人",
                "丹意",
                "丹泰常",
                "丹几道",
                "月空盈"
            ],
            "entity_info": "真阅上人 | 丹鼎门弟子，真珑上人的同伴，前往星河屿调查月空盈与丹泰常遇刺事件，与黑影对峙并展开战斗\n真珑上人 | 丹鼎门长老，真阅的师兄，与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n丹意 | 丹鼎门的弟子，可能与丹泰常遇刺事件有关，真珑上人暗中操控一切\n丹泰常 | 丹鼎门前任掌门，丹韶酉的父亲，丹乐行、丹几道的祖父\n丹几道 | 丹鼎门弟子，丹乐行的师兄，丹鼎门未来的继承人之一。与叶厚襄交谈，了解叶厚襄的目的。与寇连环交手，试探寇连环的修为。\n月空盈 | 天机门弟子，与丹鼎门有一定的关联，前往星河屿调查丹泰常遇刺事件\n御风族人 | 御风族的修真者，与丹鼎门有联系，可能参与了对丹泰常的袭击\n黑影 | 袭击丹泰常的凶手，可能与盘甲有关，与真阅上人展开战斗\n天翔阁 | 风如斗所属的门派，位于上界，可能与丹鼎门有联系"
        }
    ]
}