{
    "chapter_title": "第三百零四章 猛虎",
    "chapter_summary": "真珑上人与神秘人物相遇，被高庸涵识破身份。审香妍试图逃离，却被虎头人阻拦。真珑上人命令手下寻找审香妍，高庸涵与虎头人展开激战。审香妍利用岛上的暗礁躲避追踪，计划回到星河屿为高庸涵洗清冤屈。真珑上人与高庸涵的战斗涉及仙界奇花异草和神秘拂尘。",
    "characters_in_summary": [
        "真珑上人",
        "神秘",
        "高庸涵",
        "审香妍",
        "虎头人"
    ],
    "pre_entity_info": "真珑上人 | 丹鼎门长老，真阅的师兄，与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n高庸涵 | 从七重天逃走的人，叶厚襄的朋友，与审香妍相识，了解高庸涵的身份和背景。在与丹几道的对话中，拒绝跟随其回道祖崖。与丹几道交手，展示出强大的实力。拥有临星冕影这件天机门炼制的法器。在悔过岛使用灵力护住明岚和审香妍的紫府，帮助他们抵抗鬼啸恸魂的法术。\n审香妍 | 丹鼎门弟子，月空盈的随从，与高庸涵相识，了解高庸涵的身份和背景。被杜若抓住作为要挟高庸涵的筹码。告诉高庸涵丹几道的小鼎是丹师叔多年炼制的法器。在悔过岛受到鬼啸恸魂的法术影响，需要休养三个月才能恢复。\n明岚 | 银汉宫的侍卫，与审香妍相识，了解审香妍的身份和背景。与丹鼎门有着复杂的关系，涉及到丹泰常遇刺事件。询问审香妍是否去巨灵岛寻找她的师父和月姨。在悔过岛受到鬼啸恸魂的法术影响，需要休养三个月才能恢复。\n凤羽族 | 凤天一叶所属的族群，与玄元宗、炎焱族等有联系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“哼！”那人斜着眼瞪了真珑上人一眼，对他如此沉不住气大为恼怒，忍不住冷哼一声，接着扭头朝高庸涵淡淡一笑，悠然道：“阆苑洞天外一别，没想到这么快咱们又见面了！”\n那人没有丝毫推诿的意思，大大方方地承认了下来，高庸涵反倒有些后悔过于冒失了。自从他被盘甲诱至阆苑洞天，掉进他人精心设计的圈套，背负了沉重的冤情之后，便对盘甲和行凶那人愤恨不已，老想着要亲手将此二人揪出来。适才灵光闪现之下，根本未曾去考虑什么后果就一口叫破，反将己方三人放在了更加危险的境地，实在是不明智得很。\n不管是基于丹鼎门还是银汉宫的情分，真珑等人摆明了只是想要把三人关在斜梁洞，并没有取人性命的打算。可是高庸涵将此事一挑明，场中的气氛陡然紧张起来。堂堂丹鼎门的宗主，遭人暗算身亡，这是何等惊天动地的大事，怎么可能容忍泄密？对方既然布下这个骗局，让高庸涵成为替罪羔羊，肯定有极其隐秘、极其重大的企图，又怎么能够容忍被人中途破坏？脱口而出的一句话，会带来多严重的后果不问可知。\n“哦，那倒真是幸会了！”意会到此，高庸涵很随意地往前走了两步，恰好将审香妍挡在身后。嘴上和那人打着哈哈，眼角盯着离得最近的虎头人，负手身后屈指做了一个手势，示意审香妍立刻离开此地。\n审香妍与他先后经历了数次凶险，对于局势的把握越来越准确，自然知道眼下的形势有多危急。事关高庸涵的冤屈、丹鼎门和千灵族的存亡大计，无论如何也要设法活着离开悔过岛，将消息传回道祖崖。从刚才虎头人的出手来看，包括真珑上人在内，对方至少有三名顶尖高手，单凭自己两个人铁定抵挡不了。与其留在这里成为拖累，倒不如趁早离开，至于明岚的生死已经顾不上了，只求对方能看在他心神已失，放他一条生路了。审香妍深深看了高庸涵背影一眼，鼻子一酸双眼瞬间模糊，跟着银牙一咬，朝身后一座礁石冲了过去。\n“还想走么？”那虎头人反应极快，审香妍身形刚动便追了过去，脚下一点跃到半空，一扬手一道灵力打了过去。\n“给我留下吧！”话音未落，一道粗如儿臂的闪电斜冲了过来，横亘在虎头人身前。闪电来势极猛，与那道灵力猛地撞到一起，本就刺眼的电光骤然绽放，仿佛半空炸出一道霹雳，生生将虎头人拦了下来。",
            "summary": "真珑上人和一位神秘人物相遇。高庸涵意外地识破了他们的身份，导致现场气氛紧张。审香妍和高庸涵试图离开，但遭到虎头人的阻拦。在一场激战后，审香妍成功逃脱，将消息传回道祖崖。",
            "characters_in_summary": [
                "真珑上人",
                "神秘",
                "高庸涵",
                "审香妍",
                "虎头人",
                "道祖崖"
            ],
            "entity_info": "真珑上人 | 丹鼎门长老，真阅的师兄，与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n高庸涵 | 从七重天逃走的人，叶厚襄的朋友，与审香妍相识，了解高庸涵的身份和背景。在与丹几道的对话中，拒绝跟随其回道祖崖。与丹几道交手，展示出强大的实力。拥有临星冕影这件天机门炼制的法器。在悔过岛使用灵力护住明岚和审香妍的紫府，帮助他们抵抗鬼啸恸魂的法术。\n审香妍 | 丹鼎门弟子，月空盈的随从，与高庸涵相识，了解高庸涵的身份和背景。被杜若抓住作为要挟高庸涵的筹码。告诉高庸涵丹几道的小鼎是丹师叔多年炼制的法器。在悔过岛受到鬼啸恸魂的法术影响，需要休养三个月才能恢复。\n道祖崖 | 丹鼎门的一处圣地，丹几道要求高庸涵去说明情况的地方\n明岚 | 银汉宫的侍卫，与审香妍相识，了解审香妍的身份和背景。与丹鼎门有着复杂的关系，涉及到丹泰常遇刺事件。询问审香妍是否去巨灵岛寻找她的师父和月姨。在悔过岛受到鬼啸恸魂的法术影响，需要休养三个月才能恢复。\n凤羽族 | 凤天一叶所属的族群，与玄元宗、炎焱族等有联系"
        },
        {
            "id": 1,
            "content": "“你去，把那个丫头带回来，生死不论！”那人冷眼旁观，对审香妍的逃脱毫不在意，朝真珑上人淡淡说道：“如果失手，你知道会有什么后果吧？”\n“是！”真珑上人再次变色，一股怒意在脸上一闪而过，跟着似乎想起了什么，目光旋即又黯淡下来，深吸了口气，低声应道：“放心，绝不会失手！”说完腾空而去。\n那边，虎头人被高庸涵的垂弦闪电拦下来以后，并没有急于出手，而是用一种很奇怪的眼神看着对方。高庸涵则蓄势待发，同时留意这边的动静，一见真珑上人跃上半空，登时甩开虎头人，双臂一张撒出一道电网。他十分清楚，此情此景之下根本无法拦住真珑上人，只求能多拖延一点时间，好给审香妍更多活命的机会。\n悔过岛方圆数百里，小岛暗礁无数。以审香妍如今的历练和见识，当然知道其中的厉害关系，更加知道如何保护自己。只要能避开真珑上人的追踪，随便找一处暗礁躲起来，单凭对方这么点人手，想要找出她的下落绝非易事。等到风头一过，想来她自能设法回到星河屿，无论是找丹几道还是智薇散人，都足以打消幕后黑手的企图，并为高庸涵洗清冤屈。",
            "summary": "在悔过岛上，真珑上人在命令手下寻找并带回审香妍，表示无论生死都要带回。而虎头人被高庸涵阻止后，并未立即攻击，而是用奇怪的眼神看着他。高庸涵试图拖延时间，以便审香妍有更多生存机会。审香妍深知岛上暗礁的厉害，打算借此躲避真珑上人的追踪。她相信只要成功逃脱，就能找到办法回到星河屿，消除幕后黑手的企图并为高庸涵洗清冤屈。",
            "characters_in_summary": [
                "真珑上人",
                "虎头人",
                "高庸涵",
                "审香妍",
                "悔过岛",
                "星河屿"
            ],
            "entity_info": "真珑上人 | 丹鼎门长老，真阅的师兄，与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n高庸涵 | 从七重天逃走的人，叶厚襄的朋友，与审香妍相识，了解高庸涵的身份和背景。在与丹几道的对话中，拒绝跟随其回道祖崖。与丹几道交手，展示出强大的实力。拥有临星冕影这件天机门炼制的法器。在悔过岛使用灵力护住明岚和审香妍的紫府，帮助他们抵抗鬼啸恸魂的法术。\n审香妍 | 丹鼎门弟子，月空盈的随从，与高庸涵相识，了解高庸涵的身份和背景。被杜若抓住作为要挟高庸涵的筹码。告诉高庸涵丹几道的小鼎是丹师叔多年炼制的法器。在悔过岛受到鬼啸恸魂的法术影响，需要休养三个月才能恢复。\n悔过岛 | 悔过岛是一个神秘的岛屿，岛上有一个法术阵法鬼啸恸魂，能够影响进入岛上的人的修为。高庸涵和明岚等人都在此岛上，受到鬼啸恸魂的影响，需要休养三个月才能恢复。\n星河屿 | 星河屿是一个位于海域的岛屿，月空盈和丹泰常在此岛遭遇刺杀。真珑上人和真阅一同前往此岛调查遇刺事件。\n道祖崖 | 丹鼎门的一处圣地，丹几道要求高庸涵去说明情况的地方\n明岚 | 银汉宫的侍卫，与审香妍相识，了解审香妍的身份和背景。与丹鼎门有着复杂的关系，涉及到丹泰常遇刺事件。询问审香妍是否去巨灵岛寻找她的师父和月姨。在悔过岛受到鬼啸恸魂的法术影响，需要休养三个月才能恢复。"
        },
        {
            "id": 2,
            "content": "这一式垂弦连疆使出，漫天的银蛇居然将整座小岛都罩了起来，就连旁观的那人也忍不住赞了一声。真珑上人本就窝了一肚子的怨气，当下暴喝一声洒出一片灵光，将身前方圆十丈内的银蛇一扫而空，只是这么一来终究还是滞了一滞，落回到地面上。\n高庸涵最恨的就是这种背信弃义之人，当即出手朝真珑上人攻了过去，一抬手就是一式聚象金元大法。金光来得极快，眨眼间就到了眼前。真珑上人哪里想到对方出手如此之快，而且杀机之盛竟然不留半分余地，当下又是一声暴喝，手中不知何时多了一柄拂尘，迎着金光挥了过去。他这柄拂尘名叫落木，颇有来历，还是师尊丹韶酉所赐。\n据说仙界有无数奇花异草，在九界坍塌时洒落凡间，其中便有一种神木叫做瑞云杉，能祛除杂念化解戾气，端的是神妙无比。丹韶酉有一次前往岭南绿海，拜访栖绵族族长木逢春，从紫竹潭经过时偶尔感应到极细微的仙灵之气，于是找到了这株瑞云杉。后来采其树髓，辅以月萤石的精华月萤玛瑙，耗费数年方才炼制成功。丹韶酉临终前，将自己炼制的十余件法器分别赐予一些修为较弱的弟子，真珑上人得的便是“落木”拂尘。",
            "summary": "真珑上人与高庸涵展开了一场激战。真珑上人使用垂弦连疆使出，将整座小岛笼罩在银蛇之中。高庸涵对此表示愤怒，并迅速出手攻击真珑上人。真珑上人使用拂尘“落木”抵挡高庸涵的攻击。这场战斗涉及到仙界的奇花异草和一件具有神秘力量的拂尘。",
            "characters_in_summary": [
                "真珑上人",
                "高庸涵",
                "小岛"
            ],
            "entity_info": "真珑上人 | 丹鼎门长老，真阅的师兄，与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n高庸涵 | 从七重天逃走的人，叶厚襄的朋友，与审香妍相识，了解高庸涵的身份和背景。在与丹几道的对话中，拒绝跟随其回道祖崖。与丹几道交手，展示出强大的实力。拥有临星冕影这件天机门炼制的法器。在悔过岛使用灵力护住明岚和审香妍的紫府，帮助他们抵抗鬼啸恸魂的法术。\n审香妍 | 丹鼎门弟子，月空盈的随从，与高庸涵相识，了解高庸涵的身份和背景。被杜若抓住作为要挟高庸涵的筹码。告诉高庸涵丹几道的小鼎是丹师叔多年炼制的法器。在悔过岛受到鬼啸恸魂的法术影响，需要休养三个月才能恢复。\n悔过岛 | 悔过岛是一个神秘的岛屿，岛上有一个法术阵法鬼啸恸魂，能够影响进入岛上的人的修为。高庸涵和明岚等人都在此岛上，受到鬼啸恸魂的影响，需要休养三个月才能恢复。\n星河屿 | 星河屿是一个位于海域的岛屿，月空盈和丹泰常在此岛遭遇刺杀。真珑上人和真阅一同前往此岛调查遇刺事件。"
        },
        {
            "id": 3,
            "content": "数百条有形的尘须笔直般刺出，居然将无形的金光刺穿，高庸涵如受重击，身形剧晃之下连退五步方才站稳。勉强压住翻腾的灵力，正打算再度出手，那虎头人终于接了过来，一闪身堵在身前三尺，头也不回地朝真珑上人喊道：“你地头熟，赶紧去追那丫头，这小子交给我来对付！”\n落木拂尘虽然挡住了聚象金元大法，可还是被几道细如发丝的金光，无孔不入地给透了进来，刺得灵胎很不舒服。真珑上人本就不是很想去追审香妍，一见高庸涵出头暗暗松了口气，虽然适才那一下交手吃了点暗亏，不过可以找借口留在岛上终究是不错的选择。怎么说审香妍也是丹鼎门晚一辈中难得的才俊，要让他狠下心来伤其性命，毕竟有些不忍。\n哪知虎头人横插进来，好像生怕被人抢去藏鸦指环一样，令真珑上人大为不满。只是发号施令那人身份尊贵，兼且修为极高，真珑上人想了想终于还是不敢违背，悻悻地哼了一声，闪过高庸涵朝茫茫大海追了出去。\n高庸涵此时已无暇顾及真珑上人，惟有期盼这一刻的耽误，能给审香妍逃得远一点。此时面对虎头人气势的逼迫，甚至连转头的机会都没有了。直到此刻，他才真正体会到眼前这个虎头人的修为之高，简直可以和丹泰常相提并论。在见过的诡门修真者当中，有这等实力、这等气势的高手，除了之前见到过的那位狂君上人，只怕就属眼前这人最为高明了！\n两人相隔不过三尺，一时之间都不敢轻举妄动，看似平静的局面，其实暗地里已到了一触即发的地步。此时无论谁先动，都必然会引发对方蓄势已久的惊天一击，这一下已成了生死不休、骑虎难下的局面。那虎头人也没想到高庸涵于心境的体悟，居然如此深刻，可以在自己万兽眼藏的凝视下，还能保持镇定，没有流露出丝毫慌乱的神情。时间一久，反倒是他体内的战意不断升腾，有些按捺不住了！\n过了约莫半炷香的时间，那虎头人“嗷”的一声大吼终于出手，就见他脚下一用力猛地一跺，上身前倾张开血盆大口就咬了过来。高庸涵何曾见过这等打法，即便是当日的魁豹，也没有一上来就张嘴咬人的，更何况虎头人修为还如此之高？此时已经容不得他多想，本能地往后一让，临风剑卷起一片剑花倒卷了回去，跟着左手一扬击出一道金光。\n虎头人嘿嘿一声冷笑，身子猛地拔高，躲过高庸涵的反击，跟着一声暴喝：“苍山云掣诀，疾！”话音刚落，小岛上空突然刮起一阵狂风。\n高庸涵自从在倚刚山与铁平川一战受伤，从而掌握了汲取天地灵气的法门之后，对于天地间若隐若现时有时无的灵气，便有了一种超乎常人的敏锐。那虎头人掀起一股狂风，他登时便察觉到了几分异样，只觉得四周的灵气被迅速吸到半空，想也不想甩手就是一道拒孽灵符，跟着人剑合一挟起一道金色剑芒直刺向半空。\n这一剑所蕴含的杀意，虽然远远比不上刚从灵渚城出来时，使出的那一招“绝灭”来得惨烈，但是也令在场的所有人为之胆寒。那虎头人俯身击出一拳，不见有丝毫的灵力波动，只是含有一种堂堂正正的浑厚之意，竟然生生将拒孽灵符击碎。这一击仿佛耗尽了他的灵力，当下对于随后而来的一剑看都不看，复又仰头一声大吼，夜色中凭空出现一只通体黝黑的老虎，迎着剑光扑了上去。\n高庸涵原以为这只老虎不过是法术幻象，可是临风剑刺出去之后，才发觉老虎居然是真的。唯一不同的是，临风剑刺入老虎体内时，就像是刺入坚硬的岩石一般。高庸涵灵力外吐，老虎被震得粉碎，化作无数黑影四散空中。灵力过后，漫天黑影重新合在一处，又变成老虎的模样。临风剑却在刚才那一下交手中，被老虎生生吞进肚里，没了踪影。与此同时，不知为何，远处的海面上突然炸起一道水柱，裹着碎裂的礁石四下飞溅。\n临风剑虽已丢失，高庸涵却并不惊慌，双手一搓拉出一道电网，纯以灵胎阴柔之力催动，兜头将老虎罩在里面。闪电暴起密集的电花，老虎拼命撕咬都无法摆脱束缚，随即张嘴喷出一股灵力，直接和电网同归于尽。这一下大出众人意料，就连高庸涵都有些不可思议，似乎没想到老虎这么快就消失了。众人中只有狙杀丹泰常那人嘴角含笑，对于眼前的一切都是一幅不急不躁的模样。\n在此期间，那虎头人始终浮在半空一动不动。老虎被电网炸得没了踪影，虎头人懒懒地伸了伸身子，跟着上身一弓再次定在空中。高庸涵心生警觉，朝前跨了一大步，恰好躲过一张血盆大口。不知何时，在他身后又出现了一只老虎！\n不等回身反击，侧上方又多了一只老虎。转眼间，小岛上凭空多了数十头猛虎，里三层外三层将高庸涵围得是密不透风。这些老虎，原来都是由先前聚集的灵气，合着礁石、海水组成！[]\n世间居然有这等法术，而且还是出自一名兽族修真者之手，不禁令人拍案称奇！",
            "summary": "高庸涵与虎头人展开了一场激战。虎头人以独特的法术召唤出众多老虎包围高庸涵，使得战斗陷入僵局。然而，高庸涵凭借强大的修为和敏捷的反应，成功地抵挡住了虎头人的攻击。在这场生死较量中，双方都展现出了惊人的实力和高超的技艺。这场战斗的结局将会如何？让我们拭目以待。",
            "characters_in_summary": [
                "高庸涵",
                "虎头人",
                "未知"
            ],
            "entity_info": "高庸涵 | 从七重天逃走的人，叶厚襄的朋友，与审香妍相识，了解高庸涵的身份和背景。在与丹几道的对话中，拒绝跟随其回道祖崖。与丹几道交手，展示出强大的实力。拥有临星冕影这件天机门炼制的法器。在悔过岛使用灵力护住明岚和审香妍的紫府，帮助他们抵抗鬼啸恸魂的法术。\n未知 | 高庸涵觉得此人似曾相识，但无法确定其身份。此人自称是凤羽族人，与高庸涵有过交手，表现出强大的实力。\n真珑上人 | 丹鼎门长老，真阅的师兄，与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n审香妍 | 丹鼎门弟子，月空盈的随从，与高庸涵相识，了解高庸涵的身份和背景。被杜若抓住作为要挟高庸涵的筹码。告诉高庸涵丹几道的小鼎是丹师叔多年炼制的法器。在悔过岛受到鬼啸恸魂的法术影响，需要休养三个月才能恢复。\n悔过岛 | 悔过岛是一个神秘的岛屿，岛上有一个法术阵法鬼啸恸魂，能够影响进入岛上的人的修为。高庸涵和明岚等人都在此岛上，受到鬼啸恸魂的影响，需要休养三个月才能恢复。\n星河屿 | 星河屿是一个位于海域的岛屿，月空盈和丹泰常在此岛遭遇刺杀。真珑上人和真阅一同前往此岛调查遇刺事件。"
        }
    ]
}