{
    "chapter_title": "第四章  破门",
    "chapter_summary": "叶帆和高庸涵通过元门仙石进入一个庞大且华丽的地宫，地宫内有许多珍贵的宝物和神奇的生物。叶帆的铁笛变得熟悉，原来它是他的救命恩物。两人在凉亭中休息时，叶帆决定寻找食物。然而，叶帆在高庸涵等待的过程中，发现了地宫的秘密并决定前往安全之地。历山和东陵府也在寻找地宫的入口，在花坛下找到了秘道的入口。叶帆、高庸涵、历山和羽焚星在地宫中相遇，叶帆告诉他们有人想要杀他，那个人就是他自己。",
    "characters_in_summary": [
        "叶帆",
        "高雅涵",
        "元门仙石",
        "地宫",
        "铁笛",
        "凉亭",
        "历山",
        "东陵府",
        "羽焚星"
    ],
    "pre_entity_info": "叶帆 | 东陵王、高庸涵的上司、历天师的朋友、东陵道的保护者、与大衍国覆灭有关联、与权变真人有敌对关系、利用机关逃脱\n地宫 | 叶家的避难所，位于地下，设有七道石门，最后一道石墙为元门仙石\n历山 | 大衍国余孽、叶帆的部下、叛徒、与高庸涵有敌对关系、被羽焚星抓住\n东陵府 | 叶帆的住所、千年历史、有大量高人巧手布置的机关\n羽焚星 | 究意堂七长老、凤匀闲的好友、与叶帆有敌对关系、对历山发火、与权变真人有敌对关系\n凤匀闲 | 究意堂七长老、羽焚星的好友、叶帆的敌人、与权变真人有敌对关系、要求历山寻找叶帆\n紫壶关 | 东陵道的关卡、地理位置重要、与紫竹潭相关联",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这时，元门仙石荡起一层毫光，彷佛涟漪一般慢慢扩散，里面的符咒往两边游去，中间出现了一条类似水帘的通道。叶帆扶着高庸涵顺着通道走了进去，约摸一柱香的功夫，进入了一个庞大的地宫。高庸涵也算是见多识广，却仍被眼前的景象所震撼。\n按道理来说，地宫应该是漆黑一片，可是地宫顶上悬挂着一颗巨大的夜明珠，加上地宫的材料均是玉石、金银等构成，整个地宫金壁辉煌。通道出口，立着两个高达五丈，手执金瓜的金甲巨人，巨大的石柱分列两旁，向内延伸，石柱上雕刻着各种异兽，栩栩如生。沿着主路前行，是数座宫殿，中间夹杂着亭台楼阁，小桥流水，当真宛如人间仙境一般。\n“想不到地宫的规模这么大！”高庸涵大为惊讶，回头才发现那支铁笛仍旧插在叶帆的肩头，急忙关切道：“王爷，你要不要紧？”\n“什么？”听到高庸涵这一问，叶帆才发现了肩膀上的铁笛，可奇怪的是，不但丝毫感觉不到疼痛，反而被凤匀闲击伤的灵胎，也似乎顺畅了许多。再仔细一看，这个铁笛越来越眼熟，当下心中一动，也不把铁笛拔出来，答道：“没有大碍，先找个地方歇息一下。”\n两人搀扶着走进了一个凉亭，叶帆将高庸涵斜靠着坐在一个柱子边，说道：“你先坐一下，我四处看看，看能不能找点吃的填一下肚子。”\n两人毕竟算不得真正的修真者，远远谈不上什么辟谷，刚才的一番恶战均受了不同程度的内伤，然后又走了几里长的秘道，眼下都有些困乏饥渴。",
            "summary": "叶帆和高庸涵通过元门仙石产生的通道进入了一个庞大的地宫。地宫内有夜明珠照明，各种玉石、金银装饰，宛如仙境。他们在这里遇到了巨大的金甲巨人和雕刻精美的石柱，然后进入了数座宫殿和亭台楼阁。高庸涵对此感到震惊，而叶帆发现自己的肩膀上的铁笛变得越来越熟悉，原来这个铁笛是他的救命恩物，帮助他治愈了之前的伤势。他们在凉亭中休息，叶帆打算寻找食物来补充体力。",
            "characters_in_summary": [
                "叶帆",
                "高庸涵",
                "元门仙石",
                "地宫",
                "夜明珠",
                "玉石",
                "金银",
                "巨人",
                "石柱",
                "宫殿",
                "亭台楼阁",
                "凉亭"
            ],
            "entity_info": "叶帆 | 东陵王、高庸涵的上司、历天师的朋友、东陵道的保护者、与大衍国覆灭有关联、与权变真人有敌对关系、利用机关逃脱\n高庸涵 | 东陵府兵马大元帅、历天师的朋友、叶帆的朋友、与历天师有敌对关系、被叶帆拽入裂缝\n地宫 | 叶家的避难所，位于地下，设有七道石门，最后一道石墙为元门仙石\n羽焚星 | 究意堂七长老、凤匀闲的好友、与叶帆有敌对关系、对历山发火、与权变真人有敌对关系\n历山 | 大衍国余孽、叶帆的部下、叛徒、与高庸涵有敌对关系、被羽焚星抓住\n凤匀闲 | 究意堂七长老、羽焚星的好友、叶帆的敌人、与权变真人有敌对关系、要求历山寻找叶帆\n紫壶关 | 东陵道的关卡、地理位置重要、与紫竹潭相关联"
        },
        {
            "id": 1,
            "content": "高庸涵点点头，叶帆往最近的那座大殿走去。推开朱漆大门，里面空荡荡地，除了几根粗大的柱子什么都没有，叶帆大感诧异。接连又察看了几座大殿，每个大殿里面都一样，空无一物，着实令他费解。地宫修建的如此堂皇，殿内居然空着实在没有道理？\n叶帆低头突然看到插在肩膀的那支铁笛，一伸手拔了下来，肩膀上一点伤口都没有，叶帆试着放出一丝灵念，细细探察铁笛内部。果然，发现一个笛孔里似乎有一个玉柬，那个玉柬一碰到灵念，一段话浮现在脑海里，叶帆长出了一口气，有了一个计较。\n在回廊上随便找了一个花瓶，洗净后装了一些水，回到凉亭处，待高庸涵喝了几口水，叶帆带着高庸涵一直往里面走去。一路上经过了至少十座正殿，二十多座偏殿，高庸涵终于忍不住问道：“王爷，我们这是要往哪里去？”\n“到一个安全的地方。”叶帆也不多说，高庸涵自然也不好再问。一路行来，叶帆心中已经有了定计，两人一前一后到了最里面一个正殿跟前，高庸涵抬头一看，殿门上高高挂着一块匾额，上书“晴空殿”三个大字。\n晴空殿与先前叶帆进的那几个大殿不太一样，殿内总共分了三个阁档，却仍是空空荡荡。高庸涵不解地看了叶帆一眼，叶帆很平静地说道：“高帅，你在这里等一下，我去开启机关，等会如果有什么响动也别离开这里，机关开启之后，咱们一起逃出去。”\n说完也不等高庸涵回答，径自出了大殿，随手把殿门关了。高庸涵没有觉察到任何不妥，盘腿坐下，试着把被击散的灵念收束起来，刚一用力，一股尖锐的疼痛袭来，高庸涵眼前一黑昏了过去。\n不知过了多久，就听见外面隐隐传来打斗声，高庸涵一翻身爬了起来，冲到门口，却怎么样也拉不开大门。高庸涵虽然灵胎已碎，但是武技仍在，一抬腿，“咣”的一下就踹了出去，这一脚下去，按平日来说，殿门肯定会被踹的飞了出去，可是现在竟然纹丝未动。高庸涵又拔出一柄软剑一通乱砍，仍旧毫无效果，终于醒悟过来，原来自己被叶帆用一道灵符，给反锁在晴空殿内！",
            "summary": "叶帆和高庸涵进入一座空荡的大殿，寻找地宫的秘密。叶帆从铁笛中发现了一个隐藏的信息，决定带高庸涵前往安全之地。在晴空殿，叶帆让高庸涵等待，自己前往开启机关。高庸涵在殿内醒来，发现被叶帆用灵符反锁在内，外面传来打斗声。",
            "characters_in_summary": [
                "叶帆",
                "高庸涵",
                "铁笛",
                "晴空殿"
            ],
            "entity_info": "叶帆 | 东陵王、高庸涵的上司、历天师的朋友、东陵道的保护者、与大衍国覆灭有关联、与权变真人有敌对关系、利用机关逃脱\n高庸涵 | 东陵府兵马大元帅、历天师的朋友、叶帆的朋友、与历天师有敌对关系、被叶帆拽入裂缝\n地宫 | 叶家的避难所，位于地下，设有七道石门，最后一道石墙为元门仙石；金壁辉煌，宛如人间仙境\n羽焚星 | 究意堂七长老、凤匀闲的好友、与叶帆有敌对关系、对历山发火、与权变真人有敌对关系\n历山 | 大衍国余孽、叶帆的部下、叛徒、与高庸涵有敌对关系、被羽焚星抓住"
        },
        {
            "id": 2,
            "content": "就在凤匀闲离开东陵府的同时，历山已经开始寻找秘道的入口。\n历山带着几名属下，将废墟清理干净，然后祭出一只纸鹤，放飞在空中。哪知纸鹤在半空中盘旋了半天，就是不落下来，历山一阵暗赞：“鸿铸天工好精妙的法阵，居然连寻信纸鹤都感应不出阵法的气息。”一扬手，纸鹤飞回怀中，无奈之下，只得一寸一寸寻查。\n一直到了这天深夜，才在一处毫不起眼的花坛下，发现了一个刻有符纹的木椎。历山拿着木椎想了足有半个时辰，走到裂缝开启的地方，将木椎往地下一插，符纹宛如活了过来，在地面上急速游走，裂缝再度出现，历山早有准备，取出一个机括往裂缝中一丢，那个机括弹出一对翅膀，轻盈地飞了进去，附着在机关按键上，裂缝嘎然停止，显现出一条秘道。\n羽焚星闻讯赶来，看了一眼秘道，拍了拍手：“不错，精铸鬼工果然有些门道。”一招手，率先走进秘道内。\n感觉到秘道内隐隐渗出的杀气，历山对属下吩咐道：“你们都在这里等着，我和六长老一起进去就可以了。”\n羽焚星走得极快，历山刚进秘道不久，就听见前面传来羽焚星的暴喝，和一连窜的金铁撞击声。\n加紧脚步走了不远，就看见地上散落着一些金属碎片，再往里面走去，碎片越来越多，转过一个弯，就看见羽焚星正和十几个铁甲傀儡激斗。\n羽焚星浑身的触须伸展到极致，每条触须一挥就带起一团血光，每个血光击出，就有一个傀儡倒下，碎成数块。但是抬眼望去，铁甲傀儡似乎无穷无尽，密密麻麻地挤满了整个甬道。\n历山另有所图，躲在羽焚星身后两丈开外，冷眼旁观。其实历山一看就知道，这些铁甲傀儡应该是鸿铸天工所造，虽然实力远不及修真者，但是却也远胜常人。\n往前推进了大约两里，羽焚星击碎了至少上百的铁甲傀儡，但是触须发出的血光却黯淡了不少。这时，羽焚星击碎的铁甲傀儡，不再象开始时被击成碎片，碎裂的金属块越来越大，历山终于听到前方传来急促的喘息声。[]\n又击倒了十几个铁甲傀儡，羽焚星的法力几乎耗尽，于是收起触须，手中突然多了两柄血刀，纯以武技硬拼。一些铁甲傀儡绕过羽焚星，开始攻击历山。历山掏出一根墨绿色的竹杖，祭出一个灵符，身形速度提高了近乎一倍，在铁甲傀儡中间来回穿梭。\n竹杖每挥出一下，便有一个铁甲傀儡或被击倒，或呆立不动，羽焚星的压力大减。就这样，两人合作，一路又击倒了数百个铁甲傀儡，终于将铁甲傀儡清除干净，到了一座石门跟前。\n“小子，这下就看你的了。”羽焚星显得十分劳累，不敢再逞强。其实，他要是不那么着急，稍微等一下历山，也不至于贸然引起铁甲傀儡的攻击，虽然历山的修为不值一提，但是对于机关术数，羽焚星已经不敢有丝毫的轻视，毕竟刚才的那些铁甲傀儡，已经令他本已受损的灵胎，伤势更加严重。",
            "summary": "历山在东陵府寻找秘道的入口。他在一处花坛下发现了一个刻有符纹的木椎，通过激活符纹打开了秘道。进入秘道后，历山与羽焚星一起对抗大量的铁甲傀儡。他们成功击败了铁甲傀儡并找到了一扇石门。",
            "characters_in_summary": [
                "历山",
                "羽焚星",
                "东陵府",
                "花坛",
                "秘道"
            ],
            "entity_info": "历山 | 大衍国余孽、叶帆的部下、叛徒、与高庸涵有敌对关系、被羽焚星抓住\n羽焚星 | 究意堂七长老、凤匀闲的好友、与叶帆有敌对关系、对历山发火、与权变真人有敌对关系\n东陵府 | 叶帆的住所、千年历史、有大量高人巧手布置的机关\n叶帆 | 东陵王、高庸涵的上司、历天师的朋友、东陵道的保护者、与大衍国覆灭有关联、与权变真人有敌对关系、利用机关逃脱\n高庸涵 | 东陵府兵马大元帅、历天师的朋友、叶帆的朋友、与历天师有敌对关系、被叶帆拽入裂缝\n地宫 | 叶家的避难所，位于地下，设有七道石门，最后一道石墙为元门仙石；金壁辉煌，宛如人间仙境"
        },
        {
            "id": 3,
            "content": "历山收起竹杖，走到石门前，仔细打量了片刻，在石门上画了一道符纹，然后一掌拍出，符纹隐入石门内，然后传来一阵金铁交鸣的声音，石门慢慢打开。\n羽焚星跟在身后，一路上历山用同样的方法，连续打开了七座石门，终于到了甬道的尽头。看着元门仙石，历山心里十分紧张，双手不由自主地紧紧攥住，手上青筋鼓起。\n羽焚星见状很是奇怪：“小子，怎么了？”\n历山一下子清醒过来，不过他应变很快，随口应道：“长老，这下麻烦了，咱们眼前的这个是元门仙石。”\n“哦？”羽焚星大感意外，紧接着说道：“那你有没有办法破解？”\n“我先试试吧！”历山小心翼翼地仔细探察，跟着长出了一口气，看来叶帆已经看到了自己留在铁笛内的玉柬，从里面把元门仙石开启了，当下抑不住的兴奋，大喜道：“看来他们并不清楚元门仙石的开启方法，形同虚设。”\n羽焚星听闻后，也是松了口气，看着历山连续掏出几样精致的机括，不禁赞道：“好小子，身上的名堂不少啊，什么时候也给老夫弄几个。”\n“这些不过是一些小玩意，就怕长老看不上眼，回头我再做几个精巧的孝敬你老人家。”\n“呵呵，小子，你放心，老夫不会白拿你的东西。”\n说话间，石墙已被打开，两人穿过元门仙石走进地宫，尚来不及察看周围形势，就被一座凉亭吸引，亭子里面坐着的正是叶帆。\n叶帆坐在一张太师椅上，半边身子被血染的通红，手里把玩着那支铁笛，冷冷地看着羽焚星和历山。\n“叶帆，这次你还有什么招数尽管使出来，让老夫也好生看看，号称一代人杰的东陵王，倒底还有些什么本事。”羽焚星走进凉亭，四下张望了一下，却没有见到高庸涵，也不在意，不无戏谑地对叶帆说道。\n“我哪里也不去，就是在这里等你，等着杀你！”叶帆的口气冷的象结了冰。\n“哈哈哈哈！”羽焚星彷佛听到了最可笑的事情，指着叶帆笑道：“就凭你？”\n“以我的本事是杀不了你，但是有人能杀你。”叶帆摇头，一字一顿。\n“谁？”\n“我！”",
            "summary": "历山和羽焚星通过画符纹的方法成功打开了七座石门，到达地宫。他们遇到了叶帆，叶帆正坐在凉亭里，身染鲜血，手中把玩着一支铁笛。叶帆告诉羽焚星，有人可以杀他，那个人就是他本人。",
            "characters_in_summary": [
                "历山",
                "羽焚星",
                "叶帆",
                "地宫"
            ],
            "entity_info": "历山 | 大衍国余孽、叶帆的部下、叛徒、与高庸涵有敌对关系、被羽焚星抓住\n羽焚星 | 究意堂七长老、凤匀闲的好友、与叶帆有敌对关系、对历山发火、与权变真人有敌对关系\n叶帆 | 东陵王、高庸涵的上司、历天师的朋友、东陵道的保护者、与大衍国覆灭有关联、与权变真人有敌对关系、利用机关逃脱\n地宫 | 叶家的避难所，位于地下，设有七道石门，最后一道石墙为元门仙石；金壁辉煌，宛如人间仙境\n东陵府 | 叶帆的住所、千年历史、有大量高人巧手布置的机关\n高庸涵 | 东陵府兵马大元帅、历天师的朋友、叶帆的朋友、与历天师有敌对关系、被叶帆拽入裂缝"
        }
    ]
}