{
    "chapter_title": "第三百零七章 雾海",
    "chapter_summary": "羽先生在察觉到海水中的漩涡有危险后，要求众人听从他的号令抵御怨气。虎风与真珑上人分别采取行动，但突然出现的诡异青色水雾将一名弟子卷入海中。真珑上人愤怒地跃到海面上攻击水雾，但其他三名千灵族弟子被漩涡和神秘黑影吞噬。羽先生冷眼旁观，没有出手相救。虎风与羽先生在面临神秘黑影的袭击时，展现出高超的修为，但这些黑影的招式既不像法术也不像武技，非常难以对付。羽先生被迫现出原形，揭示了他极高的修为。原来这些黑影是幽冥界的怪物，令众人感到非常惊恐。尽管羽先生表示他们可以合力冲出水雾，但实际上并没有太大的把握。虎风理解羽先生的用意，表示一旦抵挡不住就会逃走，留下真珑三人面对危险。与此同时，海面的雾气越来越浓，虎风试图驱遣青盏鼋，但后者已经胆破，不肯再向前半步。",
    "characters_in_summary": [
        "羽先生",
        "虎风",
        "真珑上人",
        "千灵族弟子",
        "幽冥界怪物",
        "青盏鼋"
    ],
    "pre_entity_info": "羽先生 | 未知身份，与虎风一起行动，计划杀死高庸涵，对高庸涵的实力和名声有所了解\n虎风 | 诡门宗主，与高庸涵有冲突，指认目桑为凶手\n真珑上人 | 丹鼎门长老，真阅的师兄，与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n青盏鼋 | 一种异兽，能抵御风浪，载三人穿越怒涛海域前往悔过岛。\n十二叠鼓楼 | 修真者聚集的地方，适合进行隐蔽的战斗\n悔过岛 | 神秘的岛屿，岛上有一个法术阵法鬼啸恸魂，能够影响进入岛上的人的修为",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "羽先生在众人当中修为最高，已经隐约察觉到雾气后面的海水中，似有无数漩涡靠了过来，本能地感觉到几分危险。当下神情一懔，大喝道：“虎老弟，你助真珑开路，其余人等统统过来，听我号令抵御怨气！”\n这一声大喝，虎风听在耳中不禁一愣，随即是跃跃欲试的神情，当即挥拳击了出去，前面的水雾顿时退出三丈。真珑上人则神情一变，眉头不由得皱的更紧了，眼见虎风出手，随即退到青盏鼋尾部，将重新逼过来的雾气击散。[]\n真珑上人的四名弟子每人驱赶一头青盏鼋，除了羽先生等人乘坐的这头外，其余三头成品字形紧紧围在四周。听到羽先生的吩咐，其余三人如释重负，先后跃到中间这头青盏鼋背上。哪知变故横生，留在最后面的那人刚刚跃起，人尚在半空，忽然从海水中伸出一条黑影，拦腰将他卷入海中。\n真珑上人见状大惊，落木拂尘急挥过去，尘须暴涨，堪堪在海面上不足半尺的地方，将那名弟子托住。灵光照耀下黑影无所遁形，望去竟是一团略显青色的水雾，不断扭曲变幻莫测，根本看不清是何东西。尘须上含有丹鼎门纯正的灵光，呼吸间只听得“嗤嗤”几声轻响，那团青色水雾陡然间渗出几道暗红色的血渍，随后不甘地消失在水面上。真珑上人顿感拂尘一轻，手腕一抖便要将那名弟子救回来，海水突然鼓起一道巨浪，仿佛一只狰狞的猛兽，一口将那人吞了进去。\n“好孽障！”真珑上人大怒，身形一晃跃到海面上，俯身就是一掌击出。",
            "summary": "羽先生在察觉到海水中的漩涡有危险后，命令众人听从他的号令抵御怨气。虎风和真珑上人分别采取行动，但突然出现了诡异的青色水雾，将一名弟子卷入海中。真珑上人愤怒之下，跃到海面上攻击那团水雾。",
            "characters_in_summary": [
                "羽先生",
                "虎风",
                "真珑上人",
                "众弟子"
            ],
            "entity_info": "羽先生 | 未知身份，与虎风一起行动，计划杀死高庸涵，对高庸涵的实力和名声有所了解\n虎风 | 诡门宗主，与高庸涵有冲突，指认目桑为凶手\n真珑上人 | 丹鼎门长老，真阅的师兄，与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n十二叠鼓楼 | 修真者聚集的地方，适合进行隐蔽的战斗\n悔过岛 | 神秘的岛屿，岛上有一个法术阵法鬼啸恸魂，能够影响进入岛上的人的修为"
        },
        {
            "id": 1,
            "content": "灵力喷涌而出，海水竟如地面一样，不但没有激起水柱，反而被砸出了一个深坑，随即化作一个巨大的漩涡急速旋转。漩涡中心，那名弟子早已停止挣扎，在海水中起起伏伏，惟有落木拂尘的尘须仍紧绷绷地缠在他腰间。\n“祭如灵光，疾！”只见一个蓝色光球悄无声息没入漩涡内，海水瞬间变得透亮，蓝光一闪，漩涡中传出一声闷哼，漩涡随即消失。真珑上人凭借高深的修为，终于将那名弟子救了回来，等到落回青盏鼋背上一看，不由得目眦迸裂，暴喝道：“何方妖孽，给我滚出来！”\n原来，那名弟子已被吸干了血肉，不过短短时间内就变成了一具干尸，若不是真珑上人死命相救，只怕连尸骨都找不回来了。其余三人手足情深，见状无不恻然。便在此时，海面上又出现了一个漩涡，最后面的那头青盏鼋躲闪不及，惨叫声中被卷入漩涡，眨眼间就消失的无影无踪。剩下的三头青盏鼋感受到危险，情急之下一个猛子扎进海里，想要从水下逃走。\n适才发生的变故，羽先生始终都是冷眼旁观，并未出手搭救。真珑等人的生死于他而言无足轻重，而细心查看凝神以对的，不过是海底的那些古怪。以他的眼光见识，对于黑影的来历已有了大致的了解，知道一旦落入海水之中，必然束手束脚十分被动。眼见青盏鼋惊慌失措，冷哼一声脚尖画出一道符篆，青盏鼋庞大的身躯居然被生生震出水面。不过另外两头却已逃走，此时已是顾不上了。\n“虎老弟，看着这头青盏鼋，不许它潜入水中！”\n“明白！”虎风在头前开路，一直都没转身，故而未能亲眼目睹刚才交手的情形，但是也能清楚地感受到，黑影和漩涡都极难对付。身为诡门宗主，对于驾驭青盏鼋这样的异兽，自然是轻车熟路毫不费力，当下一指点在青盏鼋的肉冠上，朝前急速游了过去。\n“真珑，你带着你的弟子守住青盏鼋，万万不可让雾气弥漫过来。”\n“是！”通过刚才的交手，真珑上人对有关悔过岛的那个传言不再有任何怀疑，此时一看羽先生的神情就知道，此处海域果然是凶险无比。当下急忙摆了一座法阵，由他本人和剩余的三名弟子站在四角方位，守住阵眼。\n羽先生对此视而不见，微合的双眸死死盯着愈发厚重的雾气，面容更加冷峻。由于少了真珑上人断后，自后方逼压过来的雾气，很轻松地填满了青盏鼋游动之际留下的空隙，不过短短片刻就逼近到尾部三尺以内。而令人奇怪的是，羽先生直到此刻仍一动不动，甚至连战意都感觉不到，似乎根本就没有出手的打算。\n不知何时海面突然平静下来，就连令人生畏的漩涡，也完全没了踪影。水面如同镜子一般，除了青盏鼋划水激起的涟漪以外，再无一丝动静。在浓重的水雾笼罩下，只有虎风挥拳时发出的闷响，反倒更加映衬出整片海域死一样的寂静。谁也不知道短暂的平静之后，会出现何等情形，只是这种莫名地等待，使人愈发地不安了。\n仿佛是不堪承受这股无形的压力，守在西南角落的那名千灵族弟子，忽然身子一晃站立不稳，蹬蹬蹬倒退了几步，重重撞在青盏鼋背甲的边缘。青盏鼋本就被暗藏的杀机弄得心惊胆颤，这突如其来的一下，登时将它惊得跳了起来。便连真珑等人都不曾见过，青盏鼋这等笨重的身躯，居然也能跃到海面十余丈的高度。\n头顶十余丈便是雾气，青盏鼋跃到半空顿时将水雾搅动，无数阴寒之极的怨气冲天而起，酝酿已久的杀机终于触发。雾气中突然涌出数十条黑影，杂乱无章地朝众人直扑过来。以那三名千灵族弟子修为最弱，尚来不及反应便被黑影包裹，拉扯着朝水雾深处而去。真珑上人怒极长啸，落木拂尘的尘须化作千百道白线，闪电般没入雾气当中。几声凄厉的尖叫过后，只听得“嗵嗵”两声，两人摔到青盏鼋背上，另一人终究还是没能幸免，被雾气给吞没了。",
            "summary": "真珑上人和其他三名弟子正在面对海上出现的漩涡和神秘黑影。一名弟子被漩涡吸入，变成了一具干尸。随后，海面上再次出现漩涡，一头青盏鼋被卷入其中。羽先生冷眼旁观，没有出手相救。真珑上人和其余弟子设法抵挡雾气，但仍有三名千灵族弟子被黑影吞噬。海面恢复平静后，雾气逐渐逼近，羽先生仍然没有行动。",
            "characters_in_summary": [
                "真珑上人",
                "其他三名弟子",
                "羽先生",
                "千灵族弟子"
            ],
            "entity_info": "真珑上人 | 丹鼎门长老，真阅的师兄，与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n羽先生 | 未知身份，与虎风一起行动，计划杀死高庸涵，对高庸涵的实力和名声有所了解\n虎风 | 诡门宗主，与高庸涵有冲突，指认目桑为凶手\n十二叠鼓楼 | 修真者聚集的地方，适合进行隐蔽的战斗\n悔过岛 | 神秘的岛屿，岛上有一个法术阵法鬼啸恸魂，能够影响进入岛上的人的修为"
        },
        {
            "id": 2,
            "content": "虎风那边同样不轻松，两条手臂舞的风雨不透，凡是靠近他拳锋的黑影，全被生生震碎。这一刻，堂堂诡门宗主、一代宗师的卓绝修为，方才尽显无疑。只是硬碰之下，虎风的灵胎也不免受到反震，呼吸间大感难受。不由得暗暗心惊，不知道这些看似鬼魅一样的黑影，倒底是何物？\n这些黑影既不是通常意义上的生灵，也不是阴灵亡魂，更不是冰精、沙精一类的混沌灵体。他们使出的招式既不像是法术，也不像是武技、法诀之流，可偏偏凌厉狠辣，着实不易对付。\n这一切不过只有短短一瞬间，青盏鼋重重落回到海面上，激起好大的一片水花。说来也怪，一离开雾气，那些黑影便不再追击，只是溅起的水花并未落下，而是直接转变成了雾气，又向众人逼近了几分。\n众人惊魂未定，虎风转头看时，才发现羽先生仍站在原地，既未出手也似没有受到攻击，不觉大奇：“羽先生，都到了这般田地，你还不出手么？”\n羽先生并不作答，仰天吐出一口浊气，身形一晃现出原形。只见他身高足在两丈开外，修长的体型长着三对翅膀，几条柔软的触须轻柔摆动，一只硕大的眼珠将整张脸都占去，竟是一个凤羽族人。\n因为羽先生修为极高，故而早已成了众人心目中可以依仗的对象，尽管眼下形势危急，大家尚能保持冷静。先前他一直都以千灵族的模样示人，此刻突然做出这般举动，不免令其他人大为惊惧。修真界有一个常识，只有在恢复真身的时候，灵胎才能运转到极致，将灵力全数发挥出来。这就是说，羽先生自觉那些黑影极难对付，才不得不作此举动。\n虎风和他相处良久，极少看到他露出本来面目，一见之下不由得心中一紧，皱眉道：“那些黑影有那么厉害么，居然逼得你现出真身？”\n“那些黑影不过是傀儡而已，真正厉害的角色藏在海底！”羽先生说着吐出一个鬼侍，挥挥手，那鬼侍飘忽上前，将一团尾随而至的雾气吸进嘴里，四周水雾中突然传出数声刺耳的尖叫。羽先生似乎有些担心鬼侍，又将其收回体内，才接着说道：“我适才与那怪物拼了一记，大家半斤八两，谁也没占到上风。”\n羽先生这么一说，虎风等人方才明白，他刚才并不是没有出手，而是直接用神识和海底的怪物交上手了。众人佩服之余，不免又有些焦急，想要知道那怪物倒底是什么东西，这句话当然由虎风来问最为合适。\n“羽先生，那怪物是何来历？”\n“我纵横天下数百年，还从没见过这种怪物，应该不是厚土界的生灵！”羽先生说着摇了摇头，续道：“不过它身上的气息，略微带了一点阴魂的味道，如果所料不差，这怪物多半来自幽冥界！”\n“什么？”众人失声惊呼，“幽冥界？”\n幽冥界历来神秘莫测飘渺难寻，一直深为修真界所忌惮，至于凡间更是对其怕得要死。不想在悔过岛这里，居然能见到传说中幽冥界的怪物，众人莫不大惊，纷纷露出惊骇的神色。\n“大家不必惊慌！”羽先生微微一笑，安抚道：“我察觉到那怪物无法远行，只要同心协力冲出这片水雾，它便拿我们没办法了。”\n听到羽先生这么说，真珑等三人自无异议，而虎风和他相知甚深，却从他目光中看到了另一层用意。羽先生虽则语气从容，实际上并没有多大的把握。只看他眼珠一片血红，就可以判断出刚才那记交手，他已然使出了全力，可是并没有占到半点便宜。\n“既然羽先生都没把握，那自己更加不是那怪物的对手了！”一念及此，虎风忍不住望了过去，羽先生冲他微微点头而后诡异地一笑，其中的含义自是不言而喻。他的意思很明白，一旦抵挡不住就溜之大吉，至于真珑三人就只有当替死鬼的命了。\n自从在悔过岛结伴同行以来，粗粗算来已有几天的时日，虎风虽说和真珑上人合不来，却也没有想要对方毙命的念头。此时一遇到危险，羽先生就毫不迟疑地将其出卖，不免令人心寒。虎风转念又想，自己身怀重任，身处危局自然是活命要紧，此时自顾尚且不暇，哪儿来的功夫顾及他人？无奈之下只得暗暗叹了口气，朝羽先生点头示意，表示已经领悟到对方的用意。\n便在这短暂的交谈期间，海面再次翻腾，雾气随之愈发浓重，犹如有形的石墙一般围了过来。到了这个地步，青盏鼋已是肝胆俱裂，任凭虎风如何驱使，死活都不肯再朝前半步。\n虎风本就心存些许愧疚，见状愈发焦躁。胸中怒意勃发，当下暴喝一声，身形急晃，只见数十头猛虎咆哮着扑向四周浓雾。苍山云掣诀再度出手！",
            "summary": "虎风和羽先生在面临神秘黑影的袭击时，展现出高超的修为。然而，这些黑影并非普通的生灵或亡魂，他们的招式既不像法术也不像武技，非常难以对付。羽先生为了应对这些黑影，不得不现出原形，显示出他极高的修为。原来这些黑影是幽冥界的怪物，令众人感到非常惊恐。羽先生虽然表示他们可以合力冲出水雾，但实际上并没有太大的把握。虎风理解羽先生的用意，表示一旦抵挡不住就会逃走，留下真珑三人面对危险。与此同时，海面的雾气越来越浓，虎风试图驱遣青盏鼋，但后者已经胆破，不肯再向前半步。",
            "characters_in_summary": [
                "虎风",
                "羽先生",
                "神秘黑影",
                "真珑",
                "青盏鼋"
            ],
            "entity_info": "虎风 | 诡门宗主，与高庸涵有冲突，指认目桑为凶手\n羽先生 | 未知身份，与虎风一起行动，计划杀死高庸涵，对高庸涵的实力和名声有所了解\n青盏鼋 | 一种异兽，能抵御风浪，载三人穿越怒涛海域前往悔过岛。\n真珑上人 | 丹鼎门长老，真阅的师兄，与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n十二叠鼓楼 | 修真者聚集的地方，适合进行隐蔽的战斗\n悔过岛 | 神秘的岛屿，岛上有一个法术阵法鬼啸恸魂，能够影响进入岛上的人的修为"
        }
    ]
}