{
    "chapter_title": "第三十二章 劲敌",
    "chapter_summary": "在高庸涵与一百名虫人战斗中，虻尊派遣赫源冠去击败高庸涵。赫源冠与高庸涵交谈以拖延时间，并在地面上制造五个巨大土堆。高庸涵意识到危险，将灵力运转至极限，准备应对赫源冠的行动。赫源冠成功召唤出五条火螈，与高庸涵展开激战。虽然赫源冠凭借数量优势和高超符引术占据上风，但高庸涵也展现强大实力，成功击碎一条火螈。双方在这场激战中逐渐消耗对方实力，胜负难以预料。",
    "characters_in_summary": [
        "高庸涵",
        "赫源冠",
        "虻尊",
        "一百名虫人",
        "无明确描述"
    ],
    "pre_entity_info": "高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n计熬 | 计穹的兄弟，红丝蛰虫部族成员\n虫八 | 七虫族红丝蛰虫部族成员，显得焦躁不安，来回走动\n计穹 | 七虫族红丝蛰虫部落长老，与高庸涵发生冲突，损失法宝火蟒，准备用内丹拼死一战，与计熬为兄弟，与高庸涵有敌对关系\n山洞 | 高庸涵与怪鸟战斗的地方，可能是四人暂时躲避的地方",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "眼见一百个虫人越冲越近，高庸涵突然站定，双手抱拳大喝道：“垂弦连疆！”七雷朝云阵中游走的银蛇齐齐飞了出去，汇聚成一张电网，纵横交错间足足有方圆数十丈，迎了上去。\n那一百名褐甲蠕虫侍从虽然畏惧高庸涵的修为，但是更怕虻尊残酷的手段，所以硬着头皮朝高庸涵俯冲而来，却被一道密集的电网拦住，狠狠撞到了上面。电网突然碎开，银蛇分别缠绕在虫人身体上，不住上下游走。就像盛世时节的烟花一样，半空中银花不断绽放，每一下，都有虫人被炸裂，爆出一蓬蓬褐色的血舞。\n转眼间，一百名虫人全部丧命，而高庸涵依旧站在七雷朝云阵中，不见一丝慌乱。\n高庸涵也被这等威力给吓了一跳，垂弦连疆本来只是他想像中的一招，因为修为不够从未用过，所以也不知道倒底效果如何。原本想着等这招击出以后，再借助法阵，将来敌斩杀。可是没想到，全力施为之下，竟然威猛如斯，倒是大大出乎意料。\n“难道，灵胎不见了，灵力反而暴增不成？”不过眼下的情形，实在不容他多想，因为，那种危险的预感再次出现。但是，这股危险临近的感觉，反而更加激发了胸中的战意。\n让那一百名蛮尺侍从送死，倒不是虻尊单纯的残暴性格所致，而是为了重振已然低落的士气。他就是要让底下人知道，褐甲蠕虫不能没了那股子亡命的血性，所以他宁可牺牲掉这一百人，也要让其他人明白，就算是死无全尸，也不能后退一步。\n在那一百虫人冲过去以后，虻尊看都不看一眼，扭头对起先那个矮小的虫人说道：“你去杀了他，如果拿不来他的人头，就不用来见我了！”\n“属下遵命！”那矮小的虫人倒退出三十丈，然后慢悠悠飞到山崖边，远远朝高庸涵笑道：“我是虻尊座前护法，名叫赫源冠，敢问阁下怎么称呼？”\n高庸涵当然不会被赫源冠的笑容所迷惑，不过本意就是要尽量拖延时间，倒也不妨敷衍他几句，当下淡淡答了一句：“我叫高庸涵。”\n“哦，原来是高道友，失敬，失敬！”赫源冠脸上的笑容越发灿烂，嘴里不住客气道：“在下想向高道友讨教一下，还望道友手下留情啊。”\n“哪里，哪里，道友客气了！”高庸涵口中敷衍，却丝毫没有轻视此人，赫源冠在自己滔天战意的逼迫之下，仿佛不受丝毫影响，显见修为不弱，当真要打起十二分精神全力应对。\n赫源冠手捏法诀，不断往地下弹出一道道符纹，符纹一一没入地底，一圈圈肉眼可见的法力波动向四周扩散开来。\n高庸涵不知他这般举动是何用意，本想趁机将他格杀，但是赫源冠似乎算准了自己的修为，刚好站在攻击范围之外，而且在他身后还有十多个虫人掠阵，这些人看来也似乎都是修真者，在旁虎视眈眈。既然没有把握，那就没有必要远离七雷朝云阵，把自己置身于险地，索性静静地呆在法阵中，看看赫源冠倒底要做什么。\n随着法力直达地下，就见地面不断隆起，同时隆起了五个极大的土堆，不时有一些气流、石块喷出。随着土堆越来越大，连远处的褐甲蠕虫普通士卒，都显得十分恐慌，纷纷朝后退却，这下，虻尊却没有制止，任由手下后退。\n高庸涵隐隐觉得情形有些不妙，暗暗将灵力运转到极致，静观其变。",
            "summary": "在高庸涵与一百名虫人战斗时，虻尊命令赫源冠去击败高庸涵。赫源冠与高庸涵交谈并拖延时间，同时在地面上制造五个巨大的土堆。高庸涵察觉到情况不妙，将灵力运转到极致，等待赫源冠的行动。",
            "characters_in_summary": [
                "高庸涵",
                "虻尊",
                "赫源冠",
                "一百名虫人"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n计熬 | 计穹的兄弟，红丝蛰虫部族成员\n虫八 | 七虫族红丝蛰虫部族成员，显得焦躁不安，来回走动\n计穹 | 七虫族红丝蛰虫部落长老，与高庸涵发生冲突，损失法宝火蟒，准备用内丹拼死一战，与计熬为兄弟，与高庸涵有敌对关系\n山洞 | 高庸涵与怪鸟战斗的地方，可能是四人暂时躲避的地方"
        },
        {
            "id": 1,
            "content": "就在这时，赫源冠一扬手祭出五张灵符，灵符化作五道红光，分别射入到五个土堆里，接着，从地底传来一阵沉闷的轰鸣声，声音由远及近，速度越来越快。土堆轰然裂开，五道炙热的气流夹杂着碎石泥土喷出，跟着五条长约十多丈的火螈，带着一身的地火熔浆钻了出来，围着赫源冠不住点头，十分恭敬。\n赫源冠是褐甲蠕虫部族中的一个异类，自幼便有缺陷，不知是何原因，体形瘦弱总也长不开，一直到成年后还是一个侏儒，这令他十分自卑。尽管多少具有一点灵胎，却因为身材弱小，被阅昙洞的长老会所放弃，于是愤而投进地火熔浆中自尽。谁知因祸得福，在地火的熔炼下，不但没有被化为灰烬，反而体内发生了异变，自身实力暴涨，甚至不输于族内的普通修真者。正因为此，身为部族内三大尊主的虻尊，将其收在麾下，因材施教，教给他一些秘术，其中之一便是这符引术。\n赫源冠先天不足，所以无法修炼族内的一些传统法门，于是苦心修习符引术，居然大有所成。为了能用灵符召唤出火螈，不惜深入地火熔浆中，忍受常人难以想像的煎熬，反复多次才得以成功。在第一次和红丝蛰虫的部族战争之中，赫源冠召唤出了一条火螈，令红丝蛰虫部族，猝不及防下吃了大亏，甚至连本族之人也对火螈大为畏惧。到如今，他已能同时召唤出五条火螈，而且对火螈的控制也愈发娴熟。\n赫源冠不像蛮尺那般鲁莽，自幼的经历使他十分谨慎，他有个宗旨，对敌时再怎么谨慎都没错，而一次大意则很可能送掉自己的性命。所以面对高庸涵时，他丝毫不敢大意，一出手就是最厉害的符引术。\n五条火螈在赫源冠的指使下，随着法诀手势，攻向高庸涵。\n高庸涵一见火螈，立刻就想起计穹的那条火蟒，两者何其相似？他却不知道，计穹正是在看到赫源冠施法之后，才下到地火熔浆中抓了一条火螈，苦心修炼，只不过两人的法门大不相同。\n高庸涵还清楚地记得，计穹的那条火蟒何等厉害，这一下出现了五条之多，不禁暗自心惊，说不得只有再用聚象金元大法了。可是这法术厉害是够厉害了，但是太难把握，很容易令人走火入魔，在两军阵前一旦失常，绝对是死路一条，所以能不用尽量不用的好。\n这一错愕间，火螈已经到了阵外三丈处，五条火螈仿佛极有灵性，居然不再靠近，而是聚在阵外，五道熔浆朝着最外围的一根石柱喷出，那根石柱只是普通的山岩雕琢而成，哪里经得住地火熔浆的灼烧，瞬时便被熔化，化作一滩熔岩。\n高庸涵大惊，这赫源冠委实厉害，一上来的目标，竟然是先毁去七雷朝云阵！如果法阵被毁，自己没了立脚之地，必然陷入被动之中。\n“好眼力！好算计！”高庸涵双手一合，一式垂弦连疆再度击出。\n赫源冠早已见识到了这个电网的威力，急忙捏动法诀，令火螈后退，可是仍有一条靠的太近，躲避不及，被电网卷了进去。\n无数条银蛇缠在火螈身上，不断爆裂，火螈的身体是由熔浆组成，竟然在闪电的攻击下没有碎裂，但是身上的熔浆却一团一团被撕下，就像是被活活剐下皮肉。火螈痛到了极点，不顾一切朝高庸涵冲来，口中一股烈焰喷了出来，高庸涵挥手一道闪电击出，将烈焰炸开，跟着双手一搓喝道：“爆！”\n火螈身上的银蛇同时爆裂，一声哀鸣，化作了漫天的火花。\n这一下交手，双方各出奇招，当真是精彩纷呈，一众褐甲蠕虫看的如痴如醉。尤其是高庸涵最后一下，竟然把一条火螈给活活撕成碎片，令褐甲蠕虫更加为之胆寒，因为在他们看来，火螈的强大是自身无法匹敌的。\n虻尊在一旁也是不住点头，对众多手下训斥道：“赫源冠能召出五条火螈，实属不易，你们要多学学他，看看人家，修为始终在不断提高，而你们呢？”\n当看到高庸涵击碎一条火螈，众人倒吸一口冷气，虻尊目光如炬，不慌不忙，一句话点明要害：“此人最多还能击败两条火螈，必然会灵力不济，那时法阵已毁，我看他还能坚持多久！”[]\n虻尊看的一点都不错，接连两次使出垂弦连疆，的确使高庸涵有了吃力的感觉，但是他还是低估了高庸涵的实力。\n高庸涵从刚才的交手中，清晰地察觉到，赫源冠召唤出来的火螈，单论个体实力，比起计穹修炼出来的那只，相去甚远。因为计穹的那只火螈，可以和自己心意相通，进退有据，而赫源冠召唤出来的火螈，明显是凭借本能作战，当然不可同日而语。赫源冠唯一胜出的一点，就是数量。",
            "summary": "赫源冠使用符引术成功召唤出了五条火螈，与敌人高庸涵展开激战。赫源冠凭借火螈的数量优势和高超的符引术，让高庸涵陷入了困境。然而，高庸涵也展现出强大的实力，成功地击碎了一条火螈。双方在激战中逐渐消耗对方的实力，胜负难分。",
            "characters_in_summary": [
                "赫源冠",
                "高庸涵",
                "无"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n无 | 无\n计熬 | 计穹的兄弟，红丝蛰虫部族成员\n虫八 | 七虫族红丝蛰虫部族成员，显得焦躁不安，来回走动\n计穹 | 七虫族红丝蛰虫部落长老，与高庸涵发生冲突，损失法宝火蟒，准备用内丹拼死一战，与计熬为兄弟，与高庸涵有敌对关系\n山洞 | 高庸涵与怪鸟战斗的地方，可能是四人暂时躲避的地方"
        }
    ]
}