{
    "chapter_title": "第三百一十八章 刚愎",
    "chapter_summary": "明八爷带领高庸涵和审香妍寻找被囚禁的银汉宫长老月驮琅和真阅上人。他们通过心意相通的方式寻找幻境，审香妍找到了线索，发现月驮琅最牵挂的是一株芭蕉。在重逢后，月驮琅虽然责怪审香妍，但内心实则关心。审香妍表示她是受明岚师兄所托来营救。随后，月驮琅与明八发生冲突并展开激战，被高庸涵制止并成功解救。",
    "characters_in_summary": [
        "明八爷",
        "高庸涵",
        "审香妍",
        "月驮琅",
        "真阅上人",
        "银汉宫"
    ],
    "pre_entity_info": "高庸涵 | 天机门弟子，玄元宗门下，叶厚襄的朋友，与审香妍相识。拥有临星冕影这件法器。在悔过岛使用灵力护住明岚和审香妍的紫府。在深海中被暗幕蛸包围，利用惜缘钵的防护功能逐渐深入海底。在战斗中试图通过催动灵力来改变战局，但惜缘钵并未出现异样，反而护壁变大。\n审香妍 | 高庸涵的朋友，与叶厚襄相识。拥有惜缘钵这件法器。\n真阅上人 | 丹鼎门弟子，真珑上人的同伴，前往星河屿调查月空盈与丹泰常遇刺事件，与黑影对峙并展开战斗\n银汉宫 | 丹鼎门在银汉星的据点，智薇散人和门下弟子前往的地方。涉及到丹鼎门和银汉宫之间的矛盾和冲突。\n明八 | 斜梁洞的居民，与高庸涵相识。在悔过岛使用灵力护住明岚和审香妍的紫府。在深海中被暗幕蛸包围，利用惜缘钵的防护功能逐渐深入海底。在战斗中试图通过催动灵力来改变战局，但惜缘钵并未出现异样，反而护壁变大。\n惜缘钵 | 审香妍的法器，与丹几道和高庸涵有关，名字由高庸涵取为“惜缘钵”\n丹鼎门 | 丹鼎门是丹香妍所在的门派，位于丹鼎山，是一个修炼丹道的门派。丹鼎门长老真珑上人带领真阅一同前往星河屿调查月空盈与丹泰常遇刺事件。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“明八爷出手，自然是没有问题的。”高庸涵神情不冷不热，淡淡地回了一句。\n“咳咳！”明八讪讪地笑了笑，知道高庸涵看出了其中的道道，神情不免有些尴尬，干笑着说道：“我刚才施法时才发现，惜缘钵不光有丹鼎门的宝鼎，还有天机门的云丝天龙，另外一个宝贝倒不认得，看上去像是精铸鬼工的手笔。这三样宝贝凑到一起，我这个，这个就有点力不从心了，所以才——，嘿嘿！”\n其实一开始，明八倒没有起什么贪念，只是炼制到一半时，贪图惜缘钵中丹几道那具宝鼎，一时动了私心才暗中作了个手脚。照他的想法，法器一旦炼成，高庸涵收服不了自己再出面，那时他们要靠自己才能离开斜梁洞，谅来也不敢多说。熟料高庸涵不但懂得炼器，还知道碧血通灵之术，这就可见得适才那番心思动错了。一想到惹恼了对方，万一他们二人自行离去，将自己丢在这里，明八不禁不寒而栗，语气上自然就愈发谦恭了。\n“原来如此，倒真难为你了！”从明八的神情中可以看出，此人并非那种大奸大恶之徒，充其量是不擅作伪的真小人，心中暗暗松了口气。经历过那么多事情以后，他宁愿与真小人打交道，也不愿敷衍伪君子。想到这里，语气缓和了下来，转而说道：“这惜缘钵与之前大不相同，似乎能与之心意相通，感受到其中的法力流动。”\n“事关大家的生死，我岂敢怠慢？”明八顺着台阶往下下，顺口将话题转到救人上面，“对了，你们不是要救银汉宫的长老和那个什么上人么，惜缘钵已经修好，可以开始了吧！”\n高庸涵点了点头，仔细想了想才缓缓说道：“就眼下来说，月长老和真阅上人的下落我们都不知道，尤其是月长老，就连久居此地的明八爷也没有一点印象。”说到这里顿了一顿，看到明八不住点头，方才续道：“明八爷虽说对真阅上人所处的位置，大致可以断定，不过外面的禁制实在太过厉害，能不冒这个险最好。为了稳妥起见，我觉得换一个办法兴许行得通，说不定能找到他们二人。”\n“我明白了！”审香妍登时领悟到高庸涵的用意，抚掌笑道：“高大哥可是想通过心意相通的法子，如法炮制找到月婆婆和真阅师伯的幻境？”[]\n“妙啊！”明八也反应过来，这个办法可比冒然冲出去强多了，如非万不得已，他可是不想再走那么一遭。只是这么一来，原先引以为恃的那点凭仗也就没用了，不由得又有些担心，患得患失之下脸上神色变幻不停。犹自胡思乱想，就见高庸涵祭出惜缘钵，拉着审香妍走了进去，当即闷着头一道进入惜缘钵中。偷眼望去，高、审二人浑不在意，才知道是自己多心了，一时间倒生出几分惭愧。\n审香妍按照高庸涵所说，收敛心神抛却杂念，整个人完全沉浸到回忆当中，努力搜寻有关月驮琅的点点滴滴。这么一坐就是三天，从第一次见面，到返回太河源之前的辞行，中间十余年的所有细节都想了一遍，可是一点都感受不到月驮琅的心境。三天下来，一直枯坐静思的灵胎都大为不耐，胸中一阵烦躁随即苏醒过来。\n“高大哥，我能想到的全都想了一遍，可是无论如何都找不到一点感觉，这可怎么办？”审香妍明白，能否救出月驮琅和真阅上人，关键在自己身上，否则就只剩硬闯斜梁洞一途了。一想到此，心中愈发焦急。\n“不急，不急！要知道，唯有心平气和方能做到神与物游，似这般急躁，到头来只会弄巧成拙。”高庸涵安慰了几句，细细体味着从水帘下踏进虚空时的心境，喃喃自语道：“当时我命悬一线，你应该有所感应，方才在千钧一发之际将我们接到了这里，这是咱们心有灵犀的缘故。而你与月长老的感情，是类似于祖孙的亲情，只怕得换一个思路才行。”\n“你们两个是情投意合，自然能心心相印，可是用到找人上面就行不通了。”明八旁观者清，一下子指出了症结所在，“审姑娘不妨好好想一想，月驮琅生平最放不下的是什么？”\n“最放不下的？”审香妍想了片刻，忽然眼前一亮，拊掌高呼：“啊，我想起来了，月婆婆最喜欢坐在窗前赏花，尤其喜欢一株芭蕉。记得月姨有一次嫌那株芭蕉碍事，命人将它砍掉，结果月婆婆大发雷霆，后来更是不惜耗费灵力，将那株芭蕉救活。”\n“看来，这株芭蕉对月长老而言，意义非同寻常，其中定然有不为人知的故事。”\n按照这个猜测，审香妍重新入定，全神贯注回忆和那株芭蕉有关的事情，渐渐地体味到一种别样的忧愁。这股忧愁十分奇特，既不像情人分别的酸楚，也不像故人离去的无奈，反倒有种孤芳自赏的落寞。意会到此，审香妍闭上双眸，黯然神伤中不觉幽幽叹了口气。",
            "summary": "明八爷为了帮助高庸涵和审香妍找到被囚禁的银汉宫长老月驮琅和真阅上人，提议他们通过心意相通的方式来寻找他们的幻境。经过一番尝试，审香妍终于找到了线索，发现月驮琅最放不下的是一株芭蕉。",
            "characters_in_summary": [
                "明八爷",
                "高庸涵",
                "审香妍",
                "月驮琅",
                "真阅上人"
            ],
            "entity_info": "高庸涵 | 天机门弟子，玄元宗门下，叶厚襄的朋友，与审香妍相识。拥有临星冕影这件法器。在悔过岛使用灵力护住明岚和审香妍的紫府。在深海中被暗幕蛸包围，利用惜缘钵的防护功能逐渐深入海底。在战斗中试图通过催动灵力来改变战局，但惜缘钵并未出现异样，反而护壁变大。\n审香妍 | 高庸涵的朋友，与叶厚襄相识。拥有惜缘钵这件法器。\n真阅上人 | 丹鼎门弟子，真珑上人的同伴，前往星河屿调查月空盈与丹泰常遇刺事件，与黑影对峙并展开战斗\n明八 | 斜梁洞的居民，与高庸涵相识。在悔过岛使用灵力护住明岚和审香妍的紫府。在深海中被暗幕蛸包围，利用惜缘钵的防护功能逐渐深入海底。在战斗中试图通过催动灵力来改变战局，但惜缘钵并未出现异样，反而护壁变大。\n惜缘钵 | 审香妍的法器，与丹几道和高庸涵有关，名字由高庸涵取为“惜缘钵”\n丹鼎门 | 丹鼎门是丹香妍所在的门派，位于丹鼎山，是一个修炼丹道的门派。丹鼎门长老真珑上人带领真阅一同前往星河屿调查月空盈与丹泰常遇刺事件。"
        },
        {
            "id": 1,
            "content": "“妍丫头，你小小年纪何来如此深的幽怨，有什么事情能让你叹成这样？”\n审香妍睁眼一看，才发觉身处一座画楼之上。不及细看，闻言骤然回头，只见一个姿容无双、服饰华丽的中年女子，正望着自己含笑而立，不禁喜极而泣奔了过去，一头扑进那人怀里，盈盈泣道：“月婆婆，妍儿可想死你了！”此人正是失踪已有两年多的月驮琅，原来正是靠着那株芭蕉做媒，才在不知不觉间进入到月驮琅的幻境当中。\n“傻丫头，见了面应该高兴才是，哭什么？”月驮琅虽这么说，眼睛却也湿润了，慈爱地抚摸着审香妍的秀发，良久才惊醒过来，急问道：“你怎么到斜梁洞来了？可是遭了那些恶徒的毒手？”\n审香妍知道月驮琅口中的恶徒，定然包括月空盈，不过她对月空盈感情很深，不愿谈及这个问题，摇摇头径直说道：“月婆婆，我是特意来救你的！”\n“救我？”月驮琅大为诧异，继之而起的则是一脸寒霜，怒斥道：“你有什么本事救我？难道不知道斜梁洞是什么地方么？怎么还和以前一样，行事如此轻率，真是胡闹之极！”\n责之虽切，实则是关心，审香妍心中一暖娇声笑道：“月婆婆怎么还是那样子看我，我岂能不知轻重？这次来，实际上是受明岚师兄所托，同行的还有高大哥。”\n“明岚？那小子还记得我这个老太婆，不错，不错！”月驮琅先是点头，而后又皱眉道：“你说的那个什么‘高大哥’，又是何人？”\n审香妍还没来得及作答，就听见楼外一人朗声应道：“在下东陵府高庸涵，参见月长老！”\n月驮琅脸色一变，走到窗前朝下望去，就见一个人族男子和一个千灵族老者并肩站在楼下，登时喝道：“你们好大的胆子，竟敢擅闯瀛月楼，还不速速退去！”\n“你这丫头好不讲理，我们好心好意来救你，你却要将我们撵出去，怎地如此不识好歹？”明八自恃在族中辈分极高，而且被关斜梁洞之前，压根就没听过月驮琅的大名，知道楼上女子定然是自己晚辈，故而倚老卖老出言很不客气。\n“你是什么人，难道不知道银汉宫中不得乱闯的道理？”月驮琅森然道：“你总听过族中禁令，凡是男子不得逾矩踏进内墙，否则必遭严惩，轻则流放重则丧命！”\n“哈哈哈，这里不过是你造出来的幻境，除了有几分相似，和银汉宫有何干系？”明八满脸的不屑，嘲笑道：“什么狗屁禁令，老子当年就不在乎这个，还不是一样来去自如？”\n月驮琅脾气本来就不好，兼且为人颇多不通情理之处，被明八这么一激哪里还忍得住，当即从窗口跃出，一道灵光打了出去，口中犹自骂道：“好个不知死活的老匹夫，我今天废了你，看你还敢不敢嘴硬？”\n两人转瞬斗在一处，月驮琅恨明八口无遮拦，出手自是毫不容情。不过两人系出同门，修习的都是同样的法术，于对方的招数甚是熟悉，虽说声势骇人，实际上并不算凶险。高庸涵眼力过人，没几下就看得清清楚楚，明八修为远在月驮琅之上而并无伤人之心，登时放下心来，安然站在一旁观战。\n审香妍虽说这两年修为提升了不少，毕竟还未跻身一流境界，自然见不及此。只觉得两人出手尽是狠辣无比的招数，顿时吓得花容失色，无奈修为太低插不上手，只得拉着高庸涵不住喊道：“高大哥，你快想想办法，别让他们再打了！”\n“无妨，明八爷自有分寸，让着月长老呢。不会有事的，你放心好了！”高庸涵约莫猜到明八的用意，所以这几句话声音很大，似乎根本就没顾及到月驮琅的面子。\n甫一交手，月驮琅就知道自己不是这个老者的对手，只是胸中一口恶气没出，明知不敌也要斗他一斗。此时听得高庸涵在一旁冷言冷语，不觉恼羞成怒，当即怒喝一声反朝高庸涵攻去。\n高庸涵早已料到有此一出，不慌不忙甩出一道闪电，将迎面而来的灵光击碎，跟着双手一拍拉出好大一张电网。他联想到先前听到的有关月驮琅的种种，知道此人性情古怪、刚愎自用，是极难打交道的一类人。对付这种人，最好的办法便是重挫其信心，将她的锐气完全打消掉，才能心平气和地交谈，所以一出手就是垂弦连疆。\n铺天盖地的电网当头罩下，月驮琅大吃了一惊，没想到这个年轻人的修为如此之高，不禁心生惧意。她虽然不近人情，却也知道厉害，当即画出一面灵光挡在身前，而后身形疾退。\n高庸涵早已瞧出她的底细，岂容她避开？当下张嘴吐出一道灵力，电网骤然分出两股闪电，犹如银龙一般尾随而至，居然在一招之间就将月驮琅擒下！",
            "summary": "审香妍与失踪已久的月驮琅重逢。月驮琅责怪审香妍轻率行事，但内心实则关心。审香妍告诉月驮琅，她是受明岚师兄所托，与高庸涵一起前来营救。月驮琅与明八发生冲突，两人展开激战。高庸涵出手制住月驮琅，成功解救她。",
            "characters_in_summary": [
                "月驮琅",
                "审香妍",
                "明岚师兄",
                "高庸涵",
                "明八"
            ],
            "entity_info": "审香妍 | 高庸涵的朋友，与叶厚襄相识。拥有惜缘钵这件法器。\n高庸涵 | 天机门弟子，玄元宗门下，叶厚襄的朋友，与审香妍相识。拥有临星冕影这件法器。在悔过岛使用灵力护住明岚和审香妍的紫府。在深海中被暗幕蛸包围，利用惜缘钵的防护功能逐渐深入海底。在战斗中试图通过催动灵力来改变战局，但惜缘钵并未出现异样，反而护壁变大。\n明八 | 斜梁洞的居民，与高庸涵相识。在悔过岛使用灵力护住明岚和审香妍的紫府。在深海中被暗幕蛸包围，利用惜缘钵的防护功能逐渐深入海底。在战斗中试图通过催动灵力来改变战局，但惜缘钵并未出现异样，反而护壁变大。\n惜缘钵 | 审香妍的法器，与丹几道和高庸涵有关，名字由高庸涵取为“惜缘钵”\n丹鼎门 | 丹鼎门是丹香妍所在的门派，位于丹鼎山，是一个修炼丹道的门派。丹鼎门长老真珑上人带领真阅一同前往星河屿调查月空盈与丹泰常遇刺事件。"
        }
    ]
}