{
    "chapter_title": "第三百二十一章 阵眼",
    "chapter_summary": "万仙大阵的传说及其实质内容，涉及到仙界之主的保密措施以及千灵族和丹鼎门的职责。同时，描述了一群人（明八、高雅涵、月驮琅和审香妍）对丹意、仙阵、仙器和修真界的阴谋的探讨，并发现了可能存在的威胁。此外，他们还试图寻找传说中的真阅上人，但在遇到困难和危险时，不得不暂时放弃。他们在寻找出口的过程中，尝试用柔和的方式破解禁制，希望能顺利逃脱。",
    "characters_in_summary": [
        "明八",
        "高雅涵",
        "月驮琅",
        "审香妍",
        "丹意",
        "仙界之主",
        "千灵族",
        "丹鼎门",
        "真阅上人"
    ],
    "pre_entity_info": "明八 | 斜梁洞的居民，与高庸涵相识；在悔过岛使用灵力护住明岚和审香妍的紫府；在深海中被暗幕蛸包围，利用惜缘钵的防护功能逐渐深入海底；在战斗中试图通过催动灵力来改变战局，但惜缘钵并未出现异样，反而护壁变大。\n月驮琅 | 银汉宫的长老，与明八相识；对月空盈失去信心，指责明岚将此事交给外人（高庸涵）办理。\n审香妍 | 高庸涵的朋友，与叶厚襄相识；拥有惜缘钵这件法器；在悔过岛使用灵力护住明岚和审香妍的紫府；在深海中被暗幕蛸包围，利用惜缘钵的防护功能逐渐深入海底；在战斗中试图通过催动灵力来改变战局，但惜缘钵并未出现异样，反而护壁变大。\n丹意 | 丹鼎门的弟子，可能与丹泰常遇刺事件有关，真珑上人暗中操控一切\n千灵族 | 月空盈所属的族群，与丹鼎门有一定的关联\n丹鼎门 | 丹鼎门是丹香妍所在的门派，位于丹鼎山，是一个修炼丹道的门派。丹鼎门长老真珑上人带领真阅一同前往星河屿调查月空盈与丹泰常遇刺事件。\n真阅上人 | 丹鼎门弟子，真珑上人的同伴，前往星河屿调查月空盈与丹泰常遇刺事件，与黑影对峙并展开战斗\n月空盈 | 天机门弟子，与丹鼎门有一定的关联，前往星河屿调查丹泰常遇刺事件\n银汉宫 | 丹鼎门的据点，智薇散人和门下弟子前往的地方\n重始宗 | 修仙门派，重始道尊是九界道祖，千灵族成员，重始宗创建者，修为高深；与纳兰关系不佳，纳兰曾试图拜访两位道尊，但未如愿",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "月驮琅神情凛然，朗声答道：“这是何等大事，我岂敢乱讲？”\n有关万仙大阵的传说很多，历朝历代都有不少修真者为之颠倒痴迷，而阵眼之说更是广为流传。可惜世间多是以讹传讹，真相究竟如何，反倒因为传言版本太多，说法太离奇而愈发显得的扑朔迷离。修真界中有相当一部分人，始终没有放弃对阵眼的搜寻，不过就眼下来说，由于乱世降临，关注此事的人自然少了许多。\n星河屿曾是上仙重返仙界之前，最后停留的地方，不过世人多以为此事和悬空岛有关，并不曾联系到万仙大阵上面。仙界之主为了纪念九界道祖，同时表明修真的法统所在，故而运用大神通修建悬空岛，作为九界道祖的道场供后人祭拜。这是公诸于众的说法，修真界和凡间深信不疑，实际上除了这层意思以外另有缘故，这个缘由便是星河屿的阵眼。\n九界坍塌引发的灾难虽被万仙大阵勉强化解，然而另有一重极大的隐患没有消除，加之厚土界经历天灾之后并不稳定，所以法阵虽可撤去而阵眼却不能动。阵眼当中的确如传言那般，安置了不少的仙家宝贝，作为法器守住阵脚。为了杜绝世人的贪念，仙界想了很多办法，想要打消掉修真者的窥探之心，可惜没有多大效果，于是遍布疑阵惑人耳目。正因为此，这才有了所谓的法阵图，才有了当日黄氏、陶氏的明争暗抢。\n星河屿有阵眼不奇怪，奇怪的是千灵族怎么会知道这个秘密，而且还能坚守秘密呢？这得从贝叶宝鼎说起。贝叶宝鼎乃是九界道祖生前所用法器，可以算作是所有法器的祖宗，具有开天辟地、不可思议的大神通，故而仙界之主在布阵之时，特意赶到空明界找千灵族借来了贝叶宝鼎。等到天劫一过，仙界之主来到星河屿归还贝叶宝鼎之时，宝鼎突生异象，藏在此地的阵眼险些触发，时任千灵族大祭司和丹鼎门宗主由此知晓了此事。\n辛辛苦苦隐藏的秘密，就这么不经意地泄露出去，仙界之主大为担心，继而为难。本想将两人禁制起来，又于心不忍，掐指一算方知天意如此，只得郑重告诫二人，万万不可动觊觎之心，否则将会给千灵族带来灭顶之灾。两人惊骇之下立下重誓，仙界之主索性将看守重任就此托付给他们，并且刻意抬高了千灵族的地位，将丹鼎门定为九大门派之首。\n历代以来，无论是丹鼎门宗主还是银汉宫大祭司，都严守誓言，对此事没有留下任何文字，只是在人选更迭之际口耳相传。不过自横水血战之后，丹鼎门宗主丹娄离奇死在道祖祠内，丹鼎门方面关于此事便失传了。银汉宫这边自成一统，又鲜与外界往来，故而将秘密一代一代传承下来。只是没想到在月空盈身上出了意外，才将这个惊天秘密透出出去。这些内情在座的四人都不知道，但是并不影响对整个局势的判断。\n“高老弟，此事绝对属实！”明八从旁证实，接口道：“我当年对族中祭祀传承的仪式十分好奇，于是在月慈悯上任那天，使了个隐身术偷偷潜进去，曾隐约听到‘万仙大阵’几个字。要不是被人察觉不得不退出来，早在一百多年前就应该知晓详情了！”",
            "summary": "关于万仙大阵的传说及其背后的秘密。万仙大阵的阵眼位于星河屿，其中藏有仙家宝贝。仙界之主为了保密，采取了多种措施，但仍有部分秘密泄露。千灵族因借用贝叶宝鼎参与万仙大阵，得知了阵眼的存在。仙界之主为避免危机，将守护阵眼的重任托付给千灵族和丹鼎门。然而，丹鼎门方面关于此事后来失传，直到横水血战后，秘密才被透露出来。",
            "characters_in_summary": [
                "仙界之主",
                "千灵族",
                "丹鼎门"
            ],
            "entity_info": "千灵族 | 月空盈所属的族群，与丹鼎门有一定的关联\n丹鼎门 | 丹鼎门是丹香妍所在的门派，位于丹鼎山，是一个修炼丹道的门派。丹鼎门长老真珑上人带领真阅一同前往星河屿调查月空盈与丹泰常遇刺事件。\n月空盈 | 天机门弟子，与丹鼎门有一定的关联，前往星河屿调查丹泰常遇刺事件\n丹意 | 丹鼎门的弟子，可能与丹泰常遇刺事件有关，真珑上人暗中操控一切\n月驮琅 | 银汉宫的长老，与明八相识；对月空盈失去信心，指责明岚将此事交给外人（高庸涵）办理。\n银汉宫 | 丹鼎门的据点，智薇散人和门下弟子前往的地方\n重始宗 | 修仙门派，重始道尊是九界道祖，千灵族成员，重始宗创建者，修为高深；与纳兰关系不佳，纳兰曾试图拜访两位道尊，但未如愿"
        },
        {
            "id": 1,
            "content": "“八叔，你好大的胆子，就不怕事败受到严惩么？”\n“就算没有此事，我还不是被关在斜梁洞中？再说已经过去了那么多年，早已没什么大碍了。”明八不以为意，得意地笑道：“我做过的事情当中，比这更出格、更离谱的还有不少，要是想知道，等哪天有空我慢慢说给你听！”\n不理会两人的斗嘴，高庸涵从震惊中平复下来，仔细思索了一遍，终于确定此事当属实情，随即点头道：“妍儿说得不错，丹意依仗的只怕正是这一点。只要能进入到仙阵阵眼当中，随便获取几样仙器，就足以纵横修真界。若是再有福缘获得仙术法门，成仙也应该不是什么难事。”\n“月婆婆，月姨和我师傅早在数日前就已离开银汉宫，前往巨灵岛！”审香妍将事情窜起来想了想，涩声道：“我们刚踏上悔过岛，就遇到刺杀掌教师伯的凶手，难不成他们已经开始发动了么？”\n“你们与之交过手，可知道他们是什么人？”月驮琅闻言一愣，不由得露出焦急之色。\n“除了丹鼎门的真珑上人之外，其中一人是诡门宗主虎风，另一个——也就是刺杀丹泰常宗主那人，变作千灵族人的模样，是何来历很难说。”高庸涵迟疑了一下，续道：“如果所料不差的话，我至少有五分的把握可以确定，那人应该是凤羽族出身。”\n“哦？”明八大感惊奇，问道：“怎么，凤羽族这百余年来，出了什么了不起的人物么？”\n“那倒没有听说！”通过凤五、权机真人、遣云真人以及烈九烽等人的介绍，高庸涵对目前修真界的大致情形已然十分清楚，当即摇头道：“凤羽族究意堂七大长老，我见过三个，修为虽然不弱，但都不可能是丹宗主的对手。至于究意堂宗主羽柔，听说精通魂魄之术，不过她是一女子，当可排除在外。”\n“如此看来，就只剩下曲堰谷的凤九霄有此实力了。”明八脸色陡然凝重起来，不无忧虑地叹道：“如果丹意和凤羽族凤幽部落、诡门等沆瀣一气，再加上背后的重始宗，想要保住星河屿的安宁，可就很麻烦了。”他们自然不知道，这个猜测并不正确，凤九霄压根就和此事无关。",
            "summary": "明八和高庸涵等人讨论了一个关于丹意、仙阵、仙器和修真界的阴谋。他们发现丹意的势力可能已经发动，并与凤羽族、诡门等势力勾结。明八担忧这将对星河屿的安宁造成威胁。然而，他们并不知道实际上凤九霄并未参与此事。",
            "characters_in_summary": [
                "明八",
                "高雅涵",
                "丹意",
                "凤羽族",
                "诡门",
                "星河屿"
            ],
            "entity_info": "明八 | 银汉宫弟子，月驮琅的朋友；证实了万仙大阵与星河屿的关系。\n丹意 | 丹鼎门的弟子，可能与丹泰常遇刺事件有关，真珑上人暗中操控一切\n凤羽族 | 凤天一叶所属的族群，与玄元宗、炎焱族等有联系\n诡门 | 鱼浅狄所在的门派，位于某个地方，是诡门弟子修炼的地方。\n星河屿 | 万仙大阵的阵眼所在地，曾是上仙重返仙界之前最后停留的地方。\n月驮琅 | 银汉宫长老，与明八相识；对月空盈失去信心，指责明岚将此事交给外人（高庸涵）办理。\n高庸涵 | 神秘高手，可能涉及万仙大阵的相关事宜。\n悬空岛 | 九界道祖的道场，为纪念九界道祖而建，实际上是万仙大阵的一部分。"
        },
        {
            "id": 2,
            "content": "“事不宜迟，咱们赶紧走吧！”月驮琅越想越担心，径直挥手将幻境撤掉。\n“月长老，我受丹几道真人所托，还要寻访真阅上人。”高庸涵扭头对审香妍说道：“妍儿，你可如法炮制，想办法找到真阅上人所在！”\n“高大哥，我和真阅师伯不熟，恐怕很难做到。”审香妍回想起寻访月驮琅的曲折，信心难免不足。\n“我知道！”高庸涵点了点头，沉声道：“不过既然答应了丹几道，咱们就得尽力而为，不管找不找得到，总要问心无愧才是！”\n“好！”月驮琅忍不住赞道：“受人之托忠人之事，这一点说起来容易做起来难。不错，不错，比那些不守信的人要强得多，不愧有人杰之称！”这是见到高庸涵以来，首次给他笑脸，以她的性情而言殊为难得。\n果如审香妍所言，任她如何凝神细想，也丝毫感应不到真阅上人的方位。如是过了三天，月驮琅终于按捺不住，提出以大局为重先行一步的建议。高庸涵情知做这样下去不是办法，只得暂且放弃，留待以后再设法搭救。等到计划停当，四人才发现了一个大家都忽略掉的难题，要离开斜梁洞并不如想像中那么容易，因为洞外并无幻境可以穿行。\n每个人都会有念念不忘，牵挂一生的人或者物，然而在此时此刻全无用处。先不说那些离得太远的，就说被抛弃在悔过岛上仍自昏迷不醒的明岚，是眼下离斜梁洞最近且与月驮琅、审香妍相熟识的人，可惜他无法造出一个幻境。再有一人也勉强可以一试，就是斜梁洞外的孽承王，但是他来自冥界，无论魂魄还是灵胎都与厚土界大不相同，到头来仍旧没有半点效果。事情到了这个地步，该怎么办呢？",
            "summary": "月驮琅和高庸涵、审香妍一起寻找传说中的真阅上人，但由于与真阅上人关系不熟，审香妍缺乏信心。高庸涵鼓励她要尽力而为，毕竟已经答应了丹几道。在寻找过程中，他们遇到了很多困难，如无法利用明岚和孽承王创造幻境离开斜梁洞。四人决定暂时放弃寻找，留待以后设法解决。",
            "characters_in_summary": [
                "月驮琅",
                "高雅涵",
                "审香妍",
                "真阅上人",
                "丹几道",
                "明岚",
                "孽承王"
            ],
            "entity_info": "月驮琅 | 银汉宫长老，与明八相识；对月空盈失去信心，指责明岚将此事交给外人（高庸涵）办理。\n审香妍 | 高庸涵的朋友，与叶厚襄相识；拥有惜缘钵这件法器；在悔过岛使用灵力护住明岚和审香妍的紫府；在深海中被暗幕蛸包围，利用惜缘钵的防护功能逐渐深入海底；在战斗中试图通过催动灵力来改变战局，但惜缘钵并未出现异样，反而护壁变大。\n真阅上人 | 丹鼎门弟子，真珑上人的同伴，前往星河屿调查月空盈与丹泰常遇刺事件，与黑影对峙并展开战斗\n丹几道 | 丹鼎门的弟子，真阅的师弟。与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件。\n明岚 | 银汉宫的侍卫，与审香妍相识，了解审香妍的身份和背景；与丹鼎门有着复杂的关系，涉及到丹泰常遇刺事件；在悔过岛受到鬼啸恸魂的法术影响，需要休养三个月才能恢复。\n孽承王 | 冥界之主五冥神君驾前大将，九殿冥罗之一。与高庸涵相识。\n明八 | 银汉宫弟子，月驮琅的朋友；证实了万仙大阵与星河屿的关系。\n丹意 | 丹鼎门的弟子，可能与丹泰常遇刺事件有关，真珑上人暗中操控一切\n凤羽族 | 凤天一叶所属的族群，与玄元宗、炎焱族等有联系\n诡门 | 鱼浅狄所在的门派，位于某个地方，是诡门弟子修炼的地方。\n星河屿 | 万仙大阵的阵眼所在地，曾是上仙重返仙界之前最后停留的地方。"
        },
        {
            "id": 3,
            "content": "答案只剩下一个，硬闯！\n要硬闯，除了想法子抵消掉那重禁制，还要知道该往哪个方向闯，以免越陷越深，平白送了性命。尤为重要的是，众人均背负了极大的责任，绝不能将有用之躯白白牺牲掉，所以需要好好的计议一番。可是最大的问题，在于谁也不知道身居何处，更加不知道斜梁洞的出口在哪里，一时陷入了僵局。\n“八叔，你在斜梁洞呆的最久，可有什么领悟？”月驮琅对明八抱了极大的希望，然而明八除了摇头就只是叹气，连话都不愿意多说一句。见他是这样的反应，众人心中俱是一沉。\n“高大哥，斜梁洞几百年来，恐怕只有你和明八爷有过硬闯的经历，不知可有什么收获？”审香妍见高庸涵闭目沉思，不住点头，似乎有所心得，当即开口问道。\n“心得么倒说不上，只是觉得其中有几个不合常理的地方。”\n“哦，我倒没有注意！”明八一听顿时来了精神，把脸凑了过来急急问道：“高老弟，你一个一个说出来，大家一块参详！”\n“第一个，是那层水帘一样的禁制。”高庸涵回忆起孽承王与海中禁制斗法时的情景，缓缓说道：“我先前进来时，曾不小心触发到禁制，顿时引来极其强烈的攻击，若不是有惜缘钵的护持，只怕性命难保。”\n“嗯，咱们两个打破禁制之时，那层水帘的反应很是缓慢，然而气势逼人，令人有无处藏身之感。”明八人品一般，反应却很快，与高庸涵的话一对照就发现了问题所在，点头道：“世间万物均有阴阳之分，大到日月星辰，小至纤毫尘埃莫不如是，那么此地禁制也应该是阴阳相对。照高老弟所言，洞外的那层禁制应该属阳，而咱们四周则是阴风弥漫了。”\n“你和高帅的修为很高，又有惜缘钵这等法器，结果还险些丧命，可见靠硬打硬拼路是行不通的。”月驮琅顺着两人的思路，只觉得眼前一亮，似乎找到了应对的方向，兴奋地说道：“既然刚猛一路远无法抗衡阴柔，倒不妨以柔克柔！”\n“好一个‘以柔克柔’！”明八抚掌笑道：“高老弟，你的第二个问题是什么？”\n“第二个，仍和水帘有关。”高庸涵继续说道：“明八爷，水帘当时被你砸出了一个大洞，可是洞外并无海水涌入，反而是一片蕴含杀意的死寂，不但没把咱们吸出去，反而拼命挤压，像是要把咱们碾成粉末。你怎么看？”\n这一次明八没有急着回答，沉思良久才大怎么确定地说道：“水帘外面好像是一个虚空，高老弟，你意下如何？”\n“不错，我也有此同感！”高庸涵其实也不敢肯定，此时听到明八的判断，情不自禁地舒了一口气：“咱们看法一致，那就不会有什么大问题，事情就好办多了！”\n“高老弟，你的意思是打开水帘之后，往那处虚空的方向冲过去？”[]\n“是！”高庸涵昂然答道：“咱们只要进入虚空，我就有三成的把握可以脱险！”\n“什么，三成？”月驮琅看着自信满满的高庸涵，不由得有些诧异，不知道他的信心从何而来。\n“斜梁洞是绝地，想离开此地本来就是没把握的事，现在已经有了三成把握，还怕什么？”高庸涵侃侃而谈，无形中给了大家极大的勇气，兵马大元帅的本色尽显无遗，语气中带着不容反对的威严，“大家准备一下，我们这就上路！”",
            "summary": "一群人在寻找出口。由于洞口被一层强大的禁制阻挡，他们必须找到正确的方向才能成功突围。然而，他们并不知道身处何处，更不清楚斜梁洞的出口在哪里。明八和高庸涵两位经验丰富的前辈也无法提供有效的建议。在月驮琅的提议下，他们决定尝试用柔和的方式破解禁制，而不是硬闯。经过一番讨论，他们决定按照高庸涵的建议，打开水帘后冲向虚空，希望能由此逃脱险境。",
            "characters_in_summary": [
                "明八",
                "高庸涵",
                "月驮琅"
            ],
            "entity_info": "明八 | 银汉宫弟子，月驮琅的朋友；证实了万仙大阵与星河屿的关系。\n高庸涵 | 神秘高手，可能涉及万仙大阵的相关事宜。\n月驮琅 | 银汉宫长老，与明八相识；对月空盈失去信心，指责明岚将此事交给外人（高庸涵）办理。\n审香妍 | 高庸涵的朋友，与叶厚襄相识；拥有惜缘钵这件法器；在悔过岛使用灵力护住明岚和审香妍的紫府；在深海中被暗幕蛸包围，利用惜缘钵的防护功能逐渐深入海底；在战斗中试图通过催动灵力来改变战局，但惜缘钵并未出现异样，反而护壁变大。\n真阅上人 | 丹鼎门弟子，真珑上人的同伴，前往星河屿调查月空盈与丹泰常遇刺事件，与黑影对峙并展开战斗\n丹几道 | 丹鼎门的弟子，真阅的师弟。与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件。\n明岚 | 银汉宫的侍卫，与审香妍相识，了解审香妍的身份和背景；与丹鼎门有着复杂的关系，涉及到丹泰常遇刺事件；在悔过岛受到鬼啸恸魂的法术影响，需要休养三个月才能恢复。"
        }
    ]
}