{
    "chapter_title": "第三百二十二章 再闯",
    "chapter_summary": "高庸涵与明八、月驮琅和审香妍一起尝试通过一个强大的禁制。他们利用铁旗阵增强惜缘钵的护壁来防止禁制入侵。在这个过程中，月驮琅认可了明八的观点，并分享了她对族中大祭司月空盈的看法。为了打开一条缝隙，高庸涵运用灵胎阴柔之力与明八共同拉扯水帘。然而，由于禁制力量强大，他们难以抗衡。月驮琅和审香妍决定使用法术帮助高庸涵。在寻找惜缘钵中的顶尖法器时，月驮琅发现了三样令人惊讶的法器。高庸涵和明八试图通过水帘逃离禁制，但遭到黑气的攻击。在高庸涵勇敢面对危险并用战意逼退黑气的同时，月驮琅和审香妍也设法帮助他们，通过使用灵光夕照和断霞金丹成功击散黑气。然而，这激怒了禁制，导致水帘急剧收缩，使他们的处境变得更加危险。他们被一股强大的吸力吸入无尽的黑暗之中。",
    "characters_in_summary": [
        "高庸涵",
        "明八",
        "月驮琅",
        "审香妍",
        "铁旗阵",
        "惜缘钵",
        "族中",
        "水帘",
        "无尽黑暗"
    ],
    "pre_entity_info": "高庸涵 | 神秘高手，可能涉及万仙大阵的相关事宜。\n明八 | 银汉宫弟子，月驮琅的朋友；证实了万仙大阵与星河屿的关系。\n月驮琅 | 银汉宫长老，与明八相识；对月空盈失去信心，指责明岚将此事交给外人（高庸涵）办理。\n审香妍 | 高庸涵的朋友，与叶厚襄相识；拥有惜缘钵这件法器；在悔过岛使用灵力护住明岚和审香妍的紫府；在深海中被暗幕蛸包围，利用惜缘钵的防护功能逐渐深入海底；在战斗中试图通过催动灵力来改变战局，但惜缘钵并未出现异样，反而护壁变大。\n惜缘钵 | 审香妍的法器，与丹几道和高庸涵有关，名字由高庸涵取为“惜缘钵”\n真阅上人 | 丹鼎门弟子，真珑上人的同伴，前往星河屿调查月空盈与丹泰常遇刺事件，与黑影对峙并展开战斗\n丹几道 | 丹鼎门的弟子，真阅的师弟。与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件。\n明岚 | 银汉宫的侍卫，与审香妍相识，了解审香妍的身份和背景；与丹鼎门有着复杂的关系，涉及到丹泰常遇刺事件；在悔过岛受到鬼啸恸魂的法术影响，需要休养三个月才能恢复。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“放心吧，我会看着妍丫头的！”月驮琅见状打趣道：“你只管做好你的事，等出去以后，我定然还你一个娇艳无双的审大小姐。”\n“哈哈哈！小玉儿，我还以为你见不得别人两情相悦，卿卿我我，这么一看其实不然。”明八调笑道：“为何在月空盈这件事上那么固执？若是你能心平气和地和她好好谈一谈，趁早打消掉她的念头，说不定就没今天这出大戏了。”\n月驮琅一呆，随即强辩道：“盈盈是族中大祭司，做事时必须得多想一想大局，和妍丫头不一样。”嘴上虽这么说，实际上内心深处已经认同了明八的说法，多少生出了些悔意。\n“好了，咱们开始吧！”高庸涵得明八相助，以符篆代替令旗，在惜缘钵内摆出一个铁旗阵，用来加强惜缘钵护壁。\n天机门中最厉害的法阵当属天机大阵和雷鸣风柔阵，不过这两种阵法都太过庞大繁杂，所需的条件极为苛刻，故而并不实用。铁旗阵小而精且简便易行，又经过历代高人锤炼、修改，用来防御是再好不过了。当日叶帆和权变真人在东陵府遇袭时，随行弟子被凤匀闲一下子伤了大半，只余三名弟子仓促间布下残缺不全的铁旗阵，居然挡住了血侍数轮攻击，其威力如何可想而知。\n这次有了月驮琅、审香妍以及铁旗阵，想必不会再像先前那次一样，被禁制轻而易举地逼进来。没有了后顾之忧，高庸涵抬头看了看水帘，而后又朝三人点了点头，一抬手一道金光激射而出。金光看似凶猛，实则极轻柔地击到水帘上，水帘只微微荡起一层涟漪，仿佛浑然未觉。高庸涵几个法诀拍了出去，金光顿时化作一张大网，将水帘牢牢吸住，跟着往回一收将水帘扯了过来。\n这一下用的是灵胎阴柔之力，水帘一时半刻倒没有出现异常，只轻轻摆动了几下，便要往回收缩。明八与禁制交过手，知道禁制一旦发动起来，绝非人力所能抗衡，见状当即撒出一片灵光，与高庸涵一左一右拼命拉扯，想要撕开一条缝隙。这一扯动，水帘似乎有所察觉，晃动得愈发厉害，如山一般的压力陡然袭来，惜缘钵一阵剧晃。\n月驮琅和审香妍先就听明八说过，斜梁洞的禁制很是厉害，此时一见方知果然。当下不敢怠慢，月驮琅盘膝坐在空中默念法诀，一道道法印不住地从口中吐出。审香妍则围着她疾速游走，不断挥洒着灵光，将漂浮在空中的符篆印入惜缘钵中。这一来惜缘钵稳定下来，钵壁隐隐透出紫芒，四周一层紫毫随即显现出来，凭空出现了一层紫色的护壁。\n这层紫芒实际上是丹鼎门中，一门高深的炼制法门独有的灵光，月驮琅看着十分眼熟，凝神一想记起来了。她曾参加过道祖崖的炼丹大会，在大会上见到一具宝鼎，在运转之时紫气冲天，十分引人注目。事后一打听才知道，持鼎之人正是丹泰常的小师弟丹几道，而他那具宝鼎唤作紫盂鼎，是一件相当难得的上等法器。\n丹几道是什么身份，外人可能不知道，月驮琅却是清楚得很。以丹几道的修为和地位，加上高庸涵还背负着刺杀丹泰常的嫌疑，居然都肯将紫盂鼎相赠，可见高庸涵其人确有不同寻常之处。随着对惜缘钵的特性越来越熟悉，月驮琅更加诧异，除了紫盂鼎之外，竟然还有两样顶尖法器掺杂其中，不由得倒吸了一口凉气。她不知道惜缘钵乃是无意中得来，只以为有高人相助，不觉对高庸涵大生高深莫测之感。",
            "summary": "高庸涵与明八、月驮琅和审香妍一起试图通过一个强大的禁制。他们利用铁旗阵加强惜缘钵的护壁，以防止禁制入侵。月驮琅承认了明八的观点，并表示对族中大祭司月空盈的看法。高庸涵使用灵胎阴柔之力，与明八一起拉扯水帘，试图打开一条缝隙。然而，禁制的力量巨大，让他们难以抗衡。月驮琅和审香妍开始使用他们的法术来帮助高庸涵。月驮琅发现惜缘钵中有三样顶尖法器，让她感到惊讶。",
            "characters_in_summary": [
                "高庸涵",
                "明八",
                "月驮琅",
                "审香妍",
                "大祭司月空盈"
            ],
            "entity_info": "高庸涵 | 神秘高手，可能涉及万仙大阵的相关事宜。\n明八 | 银汉宫弟子，月驮琅的朋友；证实了万仙大阵与星河屿的关系。\n月驮琅 | 银汉宫长老，与明八相识；对月空盈失去信心，指责明岚将此事交给外人（高庸涵）办理。\n审香妍 | 高庸涵的朋友，与叶厚襄相识；拥有惜缘钵这件法器；在悔过岛使用灵力护住明岚和审香妍的紫府；在深海中被暗幕蛸包围，利用惜缘钵的防护功能逐渐深入海底；在战斗中试图通过催动灵力来改变战局，但惜缘钵并未出现异样，反而护壁变大。\n真阅上人 | 丹鼎门弟子，真珑上人的同伴，前往星河屿调查月空盈与丹泰常遇刺事件，与黑影对峙并展开战斗\n丹几道 | 丹鼎门的弟子，真阅的师弟。与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件。\n明岚 | 银汉宫的侍卫，与审香妍相识，了解审香妍的身份和背景；与丹鼎门有着复杂的关系，涉及到丹泰常遇刺事件；在悔过岛受到鬼啸恸魂的法术影响，需要休养三个月才能恢复。"
        },
        {
            "id": 1,
            "content": "高庸涵和明八二人合力，直把水帘扯的都已经扭曲，然而却始终不断，倒是禁制开始发动，四周的水帘同时挤压过来。两人大惊，知道一旦被封死去路，无论惜缘钵有多坚固，送命也只是迟早的事。当下同时暴喝道：“开！”水帘应声断裂，撕开一个口子。\n众人还没来得及高兴，就见裂缝出涌入一股黑气，带着千钧之力砸在护壁之上。月驮琅猝不及防，灵胎剧震之下张嘴喷出一口鲜血，符篆失去操控顿时四散激射。审香妍挡了几下，还是被符篆击中震得倒飞出去，重重地撞在护壁上，嘴角也溢出了两条血丝。\n这一下变故横生，而且与先前所经历的全然不同，高庸涵和明八惊讶之余顾不得多想，当即出手相救。两人修为超绝，目光犀利无比，一眼就看出黑气乃是有形的杀意，同时出手击向那团黑气。金光和灵光几乎同时到达，黑气忽然分作两股朝两侧一闪，露出一个大洞。\n两人同时催动灵力，哪知全无效果，金光、灵光根本没有反应，直直穿过洞口，转瞬消失在无边的黑暗当中。灵力居然不受控制，两人相顾骇然，到了此时方才知道，还是低估了禁制的威力。不过事到临头已不容退缩，只相视一眼便有了默契，明八俯身一掌击在惜缘钵上，一时间紫芒大盛，朝洞口处飘去，高庸涵则全神应对那团黑气。\n黑气忽然散开，如雾一般填满了惜缘钵周边所有的空隙，水帘反而退了开来，蠕动着将缝隙一点一点弥合。随着黑气弥漫，惜缘钵飘得越来越慢，最终停了下来。明八只觉得前面仿佛横亘着无尽大山，即便是倾尽全力，再也休想移动分毫。透过淡淡的黑雾，眼见缝隙越来越小，不禁疾呼：“高老弟，你还愣着干什么，还不快快出手！”\n原来，自刚才一击落空之后，高庸涵便立在原地一动不动。可奇怪的是，任凭明八如何焦急，他都没有丝毫反应，只是神情肃穆地看着缓缓流动的黑色雾气。审香妍心知不妙，挣扎着站起身来，几步冲到高庸涵身边，扶着他的肩膀惊呼道：“高大哥，高大哥？”\n高庸涵对周遭的一切视若不见，如同一尊石雕一般卓然而立。审香妍犹自抓着他的手臂摇晃，突然觉得一股摄人心魄的气势直压过来，刚想抵挡心神瞬间失守，被再次被震得倒撞出去。黑气虽被护壁挡在外面，然而无形的杀意却透过护壁，直逼每个人的灵胎，即便强如明八，也不禁为之胆寒。\n就在这时，高庸涵猛然间爆出一声大喝，双手握拳身子前倾，周身散发出一股凌厉的战意，登时将迎面而来的杀气逼退三尺。月驮琅只觉灵胎一轻，忍不住又咳出一口鲜血，心神却清醒了许多。眼见此时已到了关键时刻，自己却已无再战之力，大急之下反而静下心来，一口气连服了几粒金丹，对所有的事情都置之不理，专心致志催动灵胎积攒灵力。正是这貌似自私，实则冷静的做法，在最后救了大家的性命！\n若论修为，普天下比高庸涵精深的恐怕不下数十人之多，若论战意，能与他相比的可就寥寥无几了。焚天坑墨石洞内，面对十万虫人大军，他夷然不惧应对自如。太河源天机峰上，力战数百名修真者，气势上针锋相对不落下风。九重门金沙城外，孤身一人闯入数万蝎蚁当中，仍能面不改色侃侃而谈。似这等视死如归的豪迈，谈笑自若的洒脱，坦坦荡荡的胸襟，堪敌万人的冲天战意，试问世间有几人能做到？战意所指，黑气纷纷败退，雾气越来越淡，似乎有散去的趋势。\n又是一声暴喝，高庸涵朝前跨了一步，明八手底下压力陡减，连忙催动惜缘钵朝裂缝出飞去。水帘一阵摆动，黑气骤然凝集在一起，化作一柄利剑朝高庸涵面门直刺而来。剑尖堪堪刺穿护壁，惜缘钵内顿时寒意大盛，杀机四伏。高庸涵首当其冲，却对刺来的利剑不避不让，竟然视之如无物一般。\n明八从一开始就躲在铁旗阵中，理当是最轻松的一个，实际不然。众人的生死全在他一个人身上，无论其他三人打得多惨烈、伤得多重都不要紧，能不能催动惜缘钵逃出牢笼，才是关键所在。所以任凭杀意当头压下来也不敢轻举妄动，惟有咬牙承受，还好有高庸涵挡去大半，这才能支撑着惜缘钵不致后退。此时见那柄漆黑如墨的利剑直朝高庸涵而去，却苦于腾不出手，登时急得大叫：“高老弟，当心！”\n高庸涵不是不知道已处在命悬一线的险境，无奈全身气机早已被那杀意锁定，一举一动都在黑气的掌握之中，稍有妄动只会招来更强烈的攻击。既然不能正面抗衡，就只有先退一步，避其锋芒。可是，当此关头若是后退，必然前功尽弃，顷刻间堕入万劫不复的境地。如果不退，则很有可能当场毙命，这实在是两难的选择。\n不过他是有“人杰”之称的高庸涵，是身负天下所望之人，该怎么做自无需多言。当下置生死于度外，再次爆出一声大喝，奋力朝前又迈出了一步，那道裂缝旋即大了几分。与此同时，利剑已到了头顶，灵胎在杀意笼罩之下已无逃脱的机会，所有的退路都已被封死。\n世人常有好人命不长，祸害活千年的说法，每每以此抱怨天道不公。其实，无论何事都是由命数来定，命数就是天理！高庸涵乃大有来历之人，其行暗合天数，故而能从幽冥界逃出性命，那么多凶险都能挺过来，又岂会葬身于此？\n危急关头，一片灵光夹杂着一点金芒适时而至。那片灵光，是月驮琅使出的灵光夕照，意图化解杀意；那点金芒，则是审香妍情急之下击出的断霞金丹，以求震碎利剑。灵光如夕阳一般拂过，利剑稍一犹豫，断霞金丹已然击到剑身之上。断霞金丹威力奇大无比，可谓是当世第一等的利器，当下循着杀意直趋洞外。只听得洞口处传来一声沉闷的巨响，杀意顿时乱作一团，那柄离高庸涵前额仅有三寸的利剑，顷刻间烟消云散。[]\n断霞金丹仿佛将禁制彻底激怒，水帘陡然收缩过来，护壁被挤压的嘎嘎作响，浮在表面的紫毫只片刻的功夫便暗淡无光。至于那道裂缝，随着水帘的收缩反而扩展了不少，无数黑气源源不断涌了进来。本就岌岌可危的形势，无异于雪上加霜。\n高庸涵在杀意的笼罩下，几乎很难再支撑下去，明八同样到了油尽灯枯的地步，能动的只有月驮琅和审香妍。此时惜缘钵已是摇摇欲坠，月驮琅命审香妍催动护壁，不管不顾，索性拿断霞金丹开路。当此危局人人拼命，月驮琅不惜使出本命真元，断霞金丹威力大增。连续几声闷响过后，黑暗中突然划过一道闪亮，从裂缝处传来一股强大的吸力，将四人连同惜缘钵吸进了无尽的黑暗之中！",
            "summary": "高庸涵和明八试图通过水帘逃离禁制，但遭到了黑气的攻击。在危机时刻，高庸涵勇敢地面对危险，用战意逼退黑气。同时，月驮琅和审香妍也设法帮助他们，通过使用灵光夕照和断霞金丹，成功地击散了黑气。然而，这也导致了禁制更加愤怒，水帘急剧收缩，使得他们的处境更加危险。他们被一股强大的吸力吸入无尽的黑暗之中。",
            "characters_in_summary": [
                "高庸涵",
                "明八",
                "月驮琅",
                "审香妍"
            ],
            "entity_info": "高庸涵 | 神秘高手，可能涉及万仙大阵的相关事宜。与审香妍是朋友，与明八相识。\n明八 | 银汉宫弟子，月驮琅的朋友；证实了万仙大阵与星河屿的关系。\n月驮琅 | 银汉宫长老，与明八相识；对月空盈失去信心，指责明岚将此事交给外人（高庸涵）办理。\n审香妍 | 高庸涵的朋友，与叶厚襄相识；拥有惜缘钵这件法器；在悔过岛使用灵力护住明岚和审香妍的紫府；在深海中被暗幕蛸包围，利用惜缘钵的防护功能逐渐深入海底；在战斗中试图通过催动灵力来改变战局，但惜缘钵并未出现异样，反而护壁变大。\n真阅上人 | 丹鼎门弟子，真珑上人的同伴，前往星河屿调查月空盈与丹泰常遇刺事件，与黑影对峙并展开战斗"
        }
    ]
}