{
    "chapter_title": "第三百二十四章 谋划",
    "chapter_summary": "明八和高庸涵从险境中逃脱，并在美丽的自然环境中结下深厚友谊。他们决定联手对抗丹意，防止他们夺取万仙大阵阵眼。为了找到可靠的盟友，高庸涵提议寻找千灵族长老会中可信的人来帮助。与此同时，审香妍和高庸涵分别行动，寻找千灵族高手以应对即将到来的危机。在寻找过程中，他们需要注意安全，避免与对方发生正面冲突。",
    "characters_in_summary": [
        "明八",
        "高雅涵",
        "丹意",
        "千灵族长老会"
    ],
    "pre_entity_info": "明八 | 银汉宫弟子，月驮琅的朋友，与高庸涵共同破解万仙大阵\n丹意 | 丹鼎门的弟子，可能与丹泰常遇刺事件有关，真珑上人暗中操控一切\n惜缘钵 | 审香妍的法器，与丹几道和高庸涵有关，名字由高庸涵取为“惜缘钵”\n高庸涵 | 修士，与明八相识，共同破解星河屿的万仙大阵，与审香妍关系密切\n审香妍 | 高庸涵的朋友，拥有惜缘钵这件法器，与叶厚襄相识\n真阅上人 | 丹鼎门弟子，真珑上人的同伴，前往星河屿调查月空盈与丹泰常遇刺事件",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "众人均不知此处何处，不过能从斜梁洞逃出来，自然都是喜出望外。尤其是明八，高兴的在半空中翻了好几个跟头，而后一头扎进溪流当中，隔了好大一会才湿漉漉地从水中钻出，嘴里嚼着几片花瓣，叹息道：“我从没有像现在这样，觉得这山这水甚至一草一木，原来是如此的漂亮，如此的亲切。只可惜，我以前根本就不曾在意，也不知道珍惜，唉！”\n“人大多都是这样，对于眼前所拥有的东西熟视无睹，等到哪一天突然不见了，才发觉原来失去的才是最好的！”高庸涵被明八的这句话触动了心弦，忍不住跟着叹道：“我们虽是修真者，和世俗之人却也没什么分别，扪心自问，何尝真的珍惜过这些？”\n“说得没错，我只是个有修为的世俗之人而已。”明八点了点头，很是难得地整了整衣衫，而后朝高庸涵深深施了一礼，口中不住谢道：“高老弟，你的救命之恩，明八没齿难忘！”\n“明八爷这是做什么？”高庸涵连忙侧身让过，口中不住谦逊道：“何须如此？”\n“这声谢是一定要说的，明某先前多有得罪之处，还希望高老弟别往心里去。”明八直起身来，正容道：“咱们这次是共患难、同生死的交情，我一定会珍惜的！”说到动情处，声音都有些哽咽了。",
            "summary": "明八和高庸涵等人从斜梁洞中逃脱，他们都感到非常高兴。明八在水中嬉戏，感叹眼前的山水草木之美。高庸涵对此表示共鸣，认为他们这些修真者也未曾真正珍惜过这些东西。两人因此结下深厚的友谊，明八感谢高庸涵的救命之恩。",
            "characters_in_summary": [
                "明八",
                "高庸涵",
                "斜梁洞"
            ],
            "entity_info": "明八 | 银汉宫弟子，月驮琅的朋友，与高庸涵共同破解万仙大阵\n高庸涵 | 修士，与明八相识，共同破解星河屿的万仙大阵，与审香妍关系密切\n斜梁洞 | 四人被困的地方，黑暗无边，无法使用法力\n惜缘钵 | 审香妍的法器，与丹几道和高庸涵有关，名字由高庸涵取为“惜缘钵”\n审香妍 | 高庸涵的朋友，拥有惜缘钵这件法器，与叶厚襄相识\n真阅上人 | 丹鼎门弟子，真珑上人的同伴，前往星河屿调查月空盈与丹泰常遇刺事件"
        },
        {
            "id": 1,
            "content": "月驮琅知道明八这番表现，实在是脱离苦海之后，发自内心的感激，当下打趣道：“八叔，印象当中难得见你如此感慨，我还以为你一向不羁惯了，什么事都不在乎。”\n“你若是像我一样，被关上个百八十年，就能明白我此时的感受了。”被月驮琅这么一打岔，明八的情绪稍稍平复了一些，继而很诚恳地对高庸涵说道：“高老弟，大恩不言谢，以后有用得着我的地方，尽管开口。明某别的本事没什么，说起炼丹、打架倒也不含糊。”\n“明八爷修为精深，高某可是佩服得紧。”高庸涵知道明八的性情，也不跟他客气，率直说道：“说不得巨灵岛一行，还得请明八爷多多帮忙。”\n“这是哪里话？”明八大摇其头：“巨灵岛之行本来就是我们千灵族的事情，是我们请你帮忙才对，怎么让你说得给颠倒过来了？”\n“八叔这句话说得有理，高帅，你就不要再谦虚了！”月驮琅抢过话题，示意高庸涵不必客气，转而说道：“八叔，不知道你对星河屿还有多少印象，得请你四处查探一下，看看咱们此时在哪里？”\n明八骤然脱困，正想四处瞧瞧，当下不再多言腾空而去。这边月驮琅还有事要向高庸涵请教，“高帅，我这个人除了脾气大，再没什么长处，你看我们接下来应该怎么办？”\n这是月驮琅有自知之明，高庸涵现在与整件事休戚相关，在谋划方面自然当仁不让，点了点头沉声道：“万仙大阵阵眼藏在巨灵岛一事，暂时不宜泄露。丹意等人包藏祸心，想必对阵眼内的仙器早已垂涎三尺，咱们得想法子联络丹鼎门，绝不能让他们得手！”\n“该以何种理由，来说服丹鼎门那边出手？”月驮琅皱眉道：“还有一点，就算丹鼎门的人到了星河屿，想要踏上巨灵岛恐怕也难得很。毕竟，这些年来银汉宫和道祖崖的关系实在不怎么样，若是月空盈硬要出面阻拦，丹鼎门的人恐怕也不可能翻脸硬闯。”\n“丹鼎门那边的事应该不难，我们离开银汉宫之前，和丹几道曾有协议。只需告知真阅上人的下落，以及丹泰常宗主遇刺的真凶已经现身，他一定会来的！至于银汉宫方面——”高庸涵说到这里顿了一顿，眉头紧缩闭目凝思，良久之后才问道：“月长老，你在千灵族长老会中，可有什么信得过的人么？”",
            "summary": "明八对高庸涵的帮助表示感激，并承诺在未来有需要时提供帮助。高庸涵计划联系丹鼎门共同对抗丹意，以防止他们夺取万仙大阵阵眼。月驮琅提出丹鼎门和银汉宫之间的关系可能会阻碍他们的行动，高庸涵建议寻找千灵族长老会中可信的人来协助。",
            "characters_in_summary": [
                "明八",
                "高庸涵",
                "丹鼎门",
                "月驮琅",
                "千灵族长老会",
                "万仙大阵",
                "丹鼎门",
                "银汉宫"
            ],
            "entity_info": "明八 | 银汉宫弟子，月驮琅的朋友，与高庸涵共同破解万仙大阵\n高庸涵 | 修士，与明八相识，共同破解星河屿的万仙大阵，与审香妍关系密切\n丹鼎门 | 真阅上人所在的门派\n月驮琅 | 银汉宫长老，明八的朋友，对月空盈失去信心\n万仙大阵 | 一座本就不属于厚土界的仙阵，如果将其留在人间，修真界一定会蜂拥而至，窥探其中的仙术。修真本来就是要一步一步踏踏实实，修为和境界两方面需要同时提升，才有可能渡过天劫飞升仙界，两者缺一不可。如果以为有捷径可走，单纯追求修为的提升，日后极有可能走火入魔。同时，仙术对于修真界而言相当深奥，极易产生理解上的偏差，强行修习，只怕更容易使修习者误入歧途。此外，修真者如果再擅自触动仙阵，万一遭到阵法反噬，必然是形神俱灭的下场。因此，必须将万仙大阵留在世间。\n银汉宫 | 月驮琅所在的门派\n斜梁洞 | 四人被困的地方，黑暗无边，无法使用法力\n惜缘钵 | 审香妍的法器，与丹几道和高庸涵有关，名字由高庸涵取为“惜缘钵”\n审香妍 | 高庸涵的朋友，拥有惜缘钵这件法器，与叶厚襄相识"
        },
        {
            "id": 2,
            "content": "“这个当然，我和七叔元庐君元老太爷就很熟，不过他很久都没有视事了，一直住在离银汉宫不远的浩渺湖边静养。”\n“这位元老太爷如果出山的话，能做得了银汉宫的主么？”高庸涵知道月驮琅口中的元庐君，就是和明八同辈的那个老七，回想起明八对他“目光短浅”的评价，不免有些担忧。\n“七叔辈分极高，虽说不大管事，但是说出来的话肯定会有人听。”\n“我记得明岚曾提到，说长老会中颇有人对月祭司的行为不满，并且一直都在搜寻你的下落。月长老，”高庸涵声音猛然拔高，盯着月驮琅问道：“你可猜得出是哪些人么？”\n“这个么——”月驮琅沉吟了片刻，缓缓摇头道：“长老会人数众多，如果加上历年来归隐和潜修的人，总数大概有三四十位。一般主事的，也就那么十几个人，我和他们极少往来，每年只有例行公事时见上几面。所以你这个问题，我没办法回答，抱歉，抱歉！”\n“嗯，看来还是只有找元老太爷最稳妥！”高庸涵点了点头，对审香妍说道：“妍儿，你可知道浩渺湖边在哪里，可认得这位元老太爷？”\n“浩渺湖我当然知道，虽然不知道老太爷的具体位置，顺着湖边总能找到。至于老太爷么，他的大名我听说过，却从来无缘一见。”审香妍知道，四人当中只有自己最适合当信使，虽然没见过元庐君，却不以为有多难办，自信满满地说道：“高大哥，月婆婆，你们放心！我一定会找到老太爷，请他亲自到巨灵岛走一趟。”",
            "summary": "一段关于元庐君（元老太爷）的对话。元庐君是一位在银汉宫有着很高地位的人物，尽管已经很久没有处理事务，但他的意见仍然会受到尊重。高庸涵和月驮琅讨论了关于长老会中对月祭司不满的人，以及寻找高庸涵下落的线索。为了寻求更稳妥的帮助，高庸涵决定寻找元庐君，并派审香妍去寻找他的下落。",
            "characters_in_summary": [
                "元庐君",
                "高庸涵",
                "月驮琅",
                "审香妍"
            ],
            "entity_info": "高庸涵 | 修士，与明八相识，共同破解星河屿的万仙大阵，与审香妍关系密切\n月驮琅 | 银汉宫长老，明八的朋友，对月空盈失去信心\n审香妍 | 高庸涵的朋友，拥有惜缘钵这件法器，与叶厚襄相识\n明八 | 银汉宫弟子，月驮琅的朋友，与高庸涵共同破解万仙大阵\n丹鼎门 | 真阅上人所在的门派\n万仙大阵 | 一座本就不属于厚土界的仙阵，如果将其留在人间，修真界一定会蜂拥而至，窥探其中的仙术。修真本来就是要一步一步踏踏实实，修为和境界两方面需要同时提升，才有可能渡过天劫飞升仙界，两者缺一不可。如果以为有捷径可走，单纯追求修为的提升，日后极有可能走火入魔。同时，仙术对于修真界而言相当深奥，极易产生理解上的偏差，强行修习，只怕更容易使修习者误入歧途。此外，修真者如果再擅自触动仙阵，万一遭到阵法反噬，必然是形神俱灭的下场。因此，必须将万仙大阵留在世间。"
        },
        {
            "id": 3,
            "content": "“妍丫头，你过来！”月驮琅说着张嘴吐出一块玉牌，递给了审香妍：“这块玉牌是我师父所赐，你拿着，到时候给七叔一看，他自然会相信你的。”\n“嗯，我晓得了！”审香妍接过玉牌贴身藏好，又问了一遍：“此去我先找丹师叔，然后再去找老太爷，总之要将两方面的救兵都请了来。除此之外，还有没有什么遗漏的地方？”\n“你告诉他们，千灵族大变在即，为了稳妥起见，最好能尽起高手赶赴巨灵岛，以应不时之需。”高庸涵想了想，确定再没其他要交代的，方才轻轻拍着审香妍的肩膀，柔声道：“妍儿，事不宜迟，你要马上启程。现在星河屿杀机四伏，一路上要多加小心！”\n“高大哥，你们也要保重，对方人多势众，切莫急着出手！”审香妍一想到悔过岛上遇到的那两人，就不免有种不寒而栗的感觉，尤其在得知对方是诡门宗主虎风，和传言中终日与亡魂为伍的风九霄时，更加放心不下。在她的印象中，高庸涵极少有悔过岛那样的惨败，她不知道杜若、纳兰以及冰隙里那名神秘人的事情，只觉得风九霄的修为深不可测，生平第一次对高庸涵的信心有些动摇了。[]\n“我明白，到时候我们在巨灵岛等你！”对于审香妍的心思，高庸涵没有想太多，不过对她的关切之情还是大感温暖，欣然笑道：“等解决了这件事，我们回西岭戈壁一趟，看看虫须他们有没有弄到息壤，然后回太河源天子城看一看。”\n“真的吗？”尽管离家不过两年，但是一想到可以回家看望父母双亲，审香妍眼睛一亮，欢喜道：“高大哥，你说话可要算数啊，到时候我们一起回家！”\n“妍丫头，你高大哥不光要陪你一起回家，照我看呐，”月驮琅早已从审香妍口中，得知了两人定情的事情，此时见到两人真情流露，自觉触动不小，破天荒地对男女之情不再像以前那么反感，反而开起了玩笑：“你们干脆把婚事一道办了，省得你父母挂念，我也可以安心了！”\n“月婆婆！”审香妍娇咤一声，俏脸一红，向两人分别施礼告辞，跟着欢快地朝北方疾奔而去。\n“妍丫头天性顽皮，活泼可爱，不过像今天这么高兴，我也很少见到过。”看着审香妍越来越远的身影，月驮琅颇为感慨地说道：“高帅，我看得出你是个顶天立地的大丈夫，希望你日后能善待妍丫头，凡事多让着她些！”\n“这一点敬请放心！”高庸涵深深吸了口气，重重点头道：“我不会辜负妍儿的！”\n两人闲聊了几句，朝一侧的山坡上走去，而后在一片小树林中停下来歇息。这一等就是两个多时辰，却丝毫没有明八的消息，高庸涵几次跃到半空观望都没有结果，不由得就有点担心了。",
            "summary": "审香妍和高庸涵等人为了寻找千灵族的高手帮助应对危机，决定分头行动。审香妍带着月驮琅给的玉牌去寻找丹师叔和老太爷，同时提醒他们在千灵族大变之际，尽量调集高手前往巨灵岛。高庸涵则承诺在巨灵岛与审香妍会合，一起解决此事后再回家看望父母。在此期间，他们要注意安全，避免与对方发生正面冲突。",
            "characters_in_summary": [
                "审香妍",
                "高庸涵",
                "月驮琅",
                "丹师叔",
                "老太爷",
                "千灵族",
                "巨灵岛"
            ],
            "entity_info": "审香妍 | 高庸涵的朋友，拥有惜缘钵这件法器，与叶厚襄相识\n高庸涵 | 修士，与明八相识，共同破解星河屿的万仙大阵，与审香妍关系密切\n月驮琅 | 银汉宫长老，明八的朋友，对月空盈失去信心\n千灵族 | 月空盈所属的族群，与丹鼎门有一定的关联\n巨灵岛 | 智行一在撰写《九界风物通志》的过程中，发现来自悔过岛斜梁洞的怨气影响了月心湖，导致千灵族人在其中受到影响。智行一对此进行调查并提出解决方案。\n明八 | 银汉宫弟子，月驮琅的朋友，与高庸涵共同破解万仙大阵\n元庐君 | 银汉宫前辈，辈分极高，虽不管事但说话有分量"
        },
        {
            "id": 4,
            "content": "“你不用担心，八叔对星河屿熟得很，想来是才从斜梁洞出来，一时玩得性起忘了时间。”月驮琅说到这里忍不住笑道：“我这个八叔年轻的时候可不是这样，那时候还多少有点规矩，后来年纪越大越是离经叛道，时常做出些令人哭笑不得的事情。不过当年他那个‘白衣公子’的绰号，倒是吸引了不少族中的姑娘。”\n“哦，明八爷原来是这等人物，难怪行事毫无顾忌。”\n接下来，月驮琅就将自己听到的，有关明八的一些故事讲了一遍。这么讲着，她才发现，明八其实没有做出什么恶行，只是行径和顽童无异，爱胡闹而已。正自说着，高庸涵突然将目光看向西南方，她心中一阵轻松，知道明八总算回来。可是没等明八落地，就见高庸涵脸色一变抢了出去，等到两人回到树林中，月驮琅才惊奇地发现，明八受了伤，而且伤势不轻。\n“八叔，怎么回事？”\n“嘿嘿，你们再也想不到这是什么地方。”明八咳出一口鲜血，脸上却是一副得意的神情：“这里就是巨灵岛！”\n“这怎么可能？”月驮琅大为惊讶，奇道：“我在岛上加起来住了不下十几年，虽说巨灵岛方圆数百里，但是这处山谷我却从未见过，岂不怪哉？再者说，我们明明是在斜梁洞里，怎么可能一下子跑到数百里之外的巨灵岛？”\n“这个应该和那个黑暗中的阵法有关，”高庸涵面色凝重，沉声道：“我以前也有过类似的经历，被人直接从冰沐原扔到了悬空岛。”\n“什么人有这等修为，岂不是和仙人无异？”明八惊得连自己的伤势都忘了，猛地冲到高庸涵面前，急声问道：“那人是谁，现在何处？”\n“我根本就不认识他，自然更加不可能知道他在哪里。”高庸涵摇了摇头，看到明八肩膀上一道深可见骨的剑伤，皱眉问道：“明八爷，你这身伤像是又是怎么回事？”\n“嘿嘿，是一帮子鱼人干的，不过被我杀了他们四人，算起来不吃亏！”",
            "summary": "月驮琅的八叔明八年轻时是个有规矩的人，但随着年龄的增长变得越来越胡闹。有一次，他和高庸涵误入了巨灵岛的一处神秘山谷。明八在与鱼人的战斗中受伤，但他们成功地找到了通往巨灵岛的道路。",
            "characters_in_summary": [
                "月驮琅",
                "明八",
                "高庸涵",
                "巨灵岛"
            ],
            "entity_info": "月驮琅 | 银汉宫长老，明八的朋友，对月空盈失去信心，提醒高庸涵和审香妍注意安全\n明八 | 银汉宫弟子，月驮琅的朋友，与高庸涵共同破解万仙大阵，未出现在当前剧情中\n高庸涵 | 修士，与明八相识，共同破解星河屿的万仙大阵，与审香妍关系密切，计划回家探望家人\n巨灵岛 | 智行一在撰写《九界风物通志》的过程中，发现来自悔过岛斜梁洞的怨气影响了月心湖，导致千灵族人在其中受到影响。智行一对此进行调查并提出解决方案，高庸涵和审香妍在此等待明八\n审香妍 | 高庸涵的朋友，拥有惜缘钵这件法器，与叶厚襄相识，与高庸涵关系密切，前往千灵族寻求援助\n千灵族 | 月空盈所属的族群，与丹鼎门有一定的关联，面临危机，需要审香妍寻求帮助"
        }
    ]
}