{
    "chapter_title": "第三百二十六章 奸猾",
    "chapter_summary": "明八展示了他卓越的逃跑技巧、应变能力以及对各种法门的熟练运用。在面对御风族的追击时，他成功地制造了一个幻化分身，并用一招击杀其中一人，使敌人陷入混乱。然而，在激烈的战斗中，明八依然感到吃力，不得不吐出修炼了300多年的本命元丹来抵挡敌人的攻击。尽管受伤严重，明八仍凭借运气和狠劲成功反击重创了杀手。他利用一粒断霞金丹击败了一名敌人，并在侄子月驮琅的担忧下，坚定地认为这是必要的自卫手段。",
    "characters_in_summary": [
        "明八",
        "御风族",
        "月驮琅",
        "无"
    ],
    "pre_entity_info": "明八 | 银汉宫弟子，月驮琅的朋友，与高庸涵共同破解万仙大阵，受伤被高庸涵发现\n月驮琅 | 银汉宫长老，明八的朋友，对月空盈失去信心，提醒高庸涵和审香妍注意安全\n无 | 无\n栖绵族人 | 催动九天聚雷大阵之人，与千灵族、丹鼎门都有联系，通体绿色，一颗硕大的脑袋占据一半的身高，一身碧绿色长袍裹身，受到绿绒的侵蚀后变得丧心病狂且悍不畏死\n千灵族 | 月空盈所属的族群，与丹鼎门有一定的关联，面临危机，需要审香妍寻求帮助\n审香妍 | 高庸涵的朋友，拥有惜缘钵这件法器，与叶厚襄相识，与高庸涵关系密切，前往千灵族寻求援助\n星河屿 | 塔树部落生活的星球，与千灵族关系融洽",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "明八一击得手，毫不停留地朝谷底跑去，七人分成扇面，凌空追击而来。御风族天生杀手的特质，在此刻表露无遗。明八才奔出二十多丈，离那名死去同伴最近的一人，已经追到身后三丈的范围，刺杀追踪之术果真天下无敌。\n“老鬼，纳命来！”那人大叫一声，手中长剑化作一道流星，带着三尺长的剑芒激射而出。这一下含忿出手，威力极大，而他本人则由于灵力耗费过大，一时有些心浮气躁。\n长剑应声劈中明八后背，那人狂喜之下骤然发觉情形不对，明八的身体居然在剑芒中化作一片虚影，轻轻晃了几晃就此消失。正自愕然之际，忽然从脚底传来一阵剧痛，待要低头察看却已无法办到，一股灵力闪电般直冲头顶，一颗头颅瞬间爆裂，伴随着血雨洒落一地。与此同时，掷出的那柄长剑才狠狠斩碎一块巨石，而后去势不衰直没入地底。[]\n从这一点就可以看出，明八比起真阅上人之流，实在是高明得太多了。倒不是说他修为比真阅上人能高出多少，单说在逃跑中犹能如此冷静，用任何人都想不到的幻化之术造出一个分身，而本人则伏在草丛当中，又只用一招便击杀一人，这等心计、这等手段何其可怕！修为固然重要，但是对各种法门的运用，以及对敌时的随机应变，就不是勤修苦炼所能得来的。这就是所谓的悟性，而明八的悟性，无疑远胜常人！",
            "summary": "明八在躲避御风族的追击时，展现出了高超的逃跑技巧和应变能力。他成功地用幻化之术制造出一个分身，而自己则躲在草丛中。随后，他用一招击杀了其中一人，使得敌人陷入混乱。",
            "characters_in_summary": [
                "明八",
                "御风族"
            ],
            "entity_info": "明八 | 银汉宫弟子，月驮琅的朋友，与高庸涵共同破解万仙大阵，受伤被高庸涵发现\n栖绵族人 | 催动九天聚雷大阵之人，与千灵族、丹鼎门都有联系，通体绿色，一颗硕大的脑袋占据一半的身高，一身碧绿色长袍裹身，受到绿绒的侵蚀后变得丧心病狂且悍不畏死\n千灵族 | 月空盈所属的族群，与丹鼎门有一定的关联，面临危机，需要审香妍寻求帮助\n审香妍 | 高庸涵的朋友，拥有惜缘钵这件法器，与叶厚襄相识，与高庸涵关系密切，前往千灵族寻求援助\n星河屿 | 塔树部落生活的星球，与千灵族关系融洽"
        },
        {
            "id": 1,
            "content": "亲眼目睹又一名同伴送命，领头那人怒不可遏，双鳍一振，连人带剑猛扑过来。此时明八刚刚落地根本来不及躲闪，只得伸出一指点在剑尖上，一时间灵光大盛，长剑居然再也进不得分毫。其余诸人见状如法炮制，纷纷合身扑了上来，使出的全是两败俱伤、同归于尽的招数，竟是不惜任何代价，都要将敌人斩杀剑下。\n明八接连格杀两人，无论心智还是灵力已经运用到了极致，此时能挡住领头那人的舍命一剑已是不易，哪里还可能再接下五剑？他性子中原本不缺狠辣，当下想都不想张嘴吐出一粒金丹，金丹顿时射出万道蓝光护在身前。这粒金丹乃是他的本命元丹，算起来足足修行了三百余年，端的是精纯无比。只是这么轻易地吐出元丹与人拼命，休说是像他这样的高手，只怕在普通的修真者中也不多见。\n蓝光一闪即没，随即是凌乱的剑气纵横山谷，四溢的剑气，除了将漫天幡面割出无数道裂缝之外，还将远在里许外的药人都砍倒了一大片。这一下交手双方全都使出了全力，看似轻描淡写寂寂无声，实则凶险无比。几条人影骤然分开，场中只剩下那领头的御风族人和明八，其余人都被震得七零八落，倒摔出数十丈外。",
            "summary": "一名领头的人物因为目睹同伴死亡而愤怒，带领众人向明八发起疯狂的攻击。明八虽然实力强大，但在如此激烈的战斗中仍感吃力。为了抵挡敌人的攻击，他不惜吐出修炼了300多年的本命元丹，与敌人展开生死较量。明八成功挡住了领头人物的舍命一剑，但双方都付出了巨大的代价。",
            "characters_in_summary": [
                "明八",
                "领头",
                "众人"
            ],
            "entity_info": "明八 | 银汉宫弟子，月驮琅的朋友，与高庸涵共同破解万仙大阵，受伤被高庸涵发现\n栖绵族人 | 催动九天聚雷大阵之人，与千灵族、丹鼎门都有联系，通体绿色，一颗硕大的脑袋占据一半的身高，一身碧绿色长袍裹身，受到绿绒的侵蚀后变得丧心病狂且悍不畏死\n千灵族 | 月空盈所属的族群，与丹鼎门有一定的关联，面临危机，需要审香妍寻求帮助\n审香妍 | 高庸涵的朋友，拥有惜缘钵这件法器，与叶厚襄相识，与高庸涵关系密切，前往千灵族寻求援助\n星河屿 | 塔树部落生活的星球，与千灵族关系融洽"
        },
        {
            "id": 2,
            "content": "一般来说，能当杀手的人心志必然冷酷而坚韧，擅于捕捉稍纵即逝的机会。领头那人是个很不错的刺客，所以十分准确地把握住了明八一瞬间的闪失，剑尖很温柔地拨开挡在前面的手指，然后同样很温柔地刺向对方的胸膛。他知道，这一瞬间是其余五位师弟为他争取出来的；他还知道，在己方六人的逼迫下，对方为了活命不得以吐出元丹，已成了强弩之末。所以，他对自己这一剑很有信心！\n明八需要分神应付六柄长剑，虽说一举击退了五人，并且还趁乱再度击杀了一人，但是他的元丹也被生生切出数道剑痕。元丹尽管没有完全碎裂，到了这个程度也差不多丧失了大半灵性，就算苦心修行，至少也得三、五十年才能复原。明八对此毫不担心，只要过了眼前这一关，凭丹鼎门的灵丹妙药定然是事半功倍，他真正头疼的是浮在半空，始终用气机将自己锁定的那人。此人不好对付，这是明八的切身体会！\n这个人很聪明，不愧是沙漫天的亲信弟子。在同伴出手的同时，他不但没有趁机发难，反而将满腔的杀意全部收束起来，借此躲开元丹的反击。等到明八拼尽全力，正要将元丹吞回口中之时，蓄势已久的一剑方才刺出。此时，正是明八最为虚弱、破绽最多之时。可惜，人算不如天算，原以为万无一失的一剑，却失去了准头，朝右一滑刺穿了明八的左肩。一剑得手，他却并没有感到轻松和欢喜，取而代之的则是深深的敬畏！\n明八本命元丹受创，灵胎已然虚弱不堪，能在最后关头避开那人一剑，说起来运气的成分很多。面对这夺命一剑，他已是避无可避，索性不管不顾彻底放弃抵挡，转而极力收拢残存的灵力，打算临死前再做最后一击，说什么也要将面前那人格杀。\n这一剑有去无回，只是分出了四分灵力用来拨开明八的手臂，哪知他完全收回灵力，竟随着这轻轻的一拨，整个身子跟着朝右晃了一下，反倒避开穿心一剑。这股以命搏命的狠劲，反而误打误撞地保住了自己的性命，运气实在是好到了极点！\n那人微一错愕，手腕一抖长剑顺势斜刺明八脑门。就这么一缓的功夫，明八已经聚集了些许灵力，头上的灵角陡然散发出蓝色的光芒，头一侧居然用灵角抵住剑尖。那人又是一惊，再要变招已经晚了，缓过劲的明八岂会给他这个机会，当下所有的灵力从指尖倾泻而出。那人如受雷击，闷哼声中倒飞出去，洒下一路鲜血。\n明八一跤坐倒在地，看着对方剩下的五人，再低头看看自己力竭之后颤抖的双手，忍不住纵声大笑：“你们服不服，不服咱们再来！”说着一发狠，将钉在肩头的那柄长剑拔了出来，随手扔到山谷当中。这场打斗惨烈之极，不过短短几个呼吸的时间，八名天翔阁一流剑手三死五伤，明八本命元丹和灵胎重伤，左肩被一剑刺穿，双方拼了个两败俱伤！\n此言一出，剩下的五名御风族修真者尽皆骇然，没想到在此情形下，对方还有再战之力，其修为之高，几乎和师尊沙漫天不相上下了。其实，这倒是他们高看了明八。明八只不过是因为被困百余年，早已积攒了一肚子的怨气，今天得以一股脑地全部发泄出来，虽说受伤不轻，却也大感痛快。另外，他喊这么一嗓子，多少也有虚张声势的味道在里面，这就不是五人所能了解的了。\n“阁下的修为很高，但是你杀了我同门师兄弟，说什么我也不能放过你！”其中一名御风族人站起身来，提着剑一步一步走到明八跟前，边走边说：“就拼了性命不要，今天也要给师兄弟们报仇，除非你连我一并杀了！”\n“嗯，你这小子倒有些血性，不错，不错。”明八看着那人渐渐逼近，笑了笑摇头叹道：“我不想杀你，最好不要逼我。你要是再往前走的话，就只有死路一条了！”\n“是么？”那人一直对明八心怀戒惧，所以走得很慢，此时走到近处一看，不由得笑了：“你都已经这样子了，难道还有什么绝招不成？”此人的目光倒是十分犀利，一眼就看出明八伤得极重，登时信心大增。",
            "summary": "一位出色的杀手成功击败了对手明八，但在的决战中，明八凭借运气和狠劲，成功地反击并重创了杀手。这场战斗使得双方都受到了严重的伤害，但明八仍然表现出强烈的斗志，令剩余的御风族修真者感到震惊。",
            "characters_in_summary": [
                "杀手",
                "明八",
                "御风族修真者"
            ],
            "entity_info": "明八 | 银汉宫弟子，月驮琅的朋友，与高庸涵共同破解万仙大阵，受伤被高庸涵发现\n栖绵族人 | 催动九天聚雷大阵之人，与千灵族、丹鼎门都有联系，通体绿色，一颗硕大的脑袋占据一半的身高，一身碧绿色长袍裹身，受到绿绒的侵蚀后变得丧心病狂且悍不畏死\n千灵族 | 月空盈所属的族群，与丹鼎门有一定的关联，面临危机，需要审香妍寻求帮助\n审香妍 | 高庸涵的朋友，拥有惜缘钵这件法器，与叶厚襄相识，与高庸涵关系密切，前往千灵族寻求援助\n星河屿 | 塔树部落生活的星球，与千灵族关系融洽"
        },
        {
            "id": 3,
            "content": "“你又怎么知道，我没留下后手呢？”明八的语气很是平缓，丝毫未见慌乱之色。\n“你要是留了后手，怎么可能容我进到你身前一丈？”那人长笑声中身形如电，举剑朝明八直刺过去。这么短的距离，在他而言有绝对的把握，可以令敌人一剑毙命。\n长剑带着夺目的剑芒，瞬间到了明八胸前，而他仍旧坐在那里，只屈指这么一弹，一点金光从指尖飞出。剑芒一触到金光陡然消散，一柄出自精铸鬼工的百炼长剑，随即寸断化作漫天星雨四下激散。那人亡魂大冒，抽身疾退，然而金光去势极快，眨眼间就没入到他体内。那人惨呼一声，身体在半空中突然化作齑粉，随风飘洒在杂草之上。\n“啊？”剩余四人见状纷纷大惊，一时间目瞪口呆，不知该如何是好。他们怎么都想不通，经过一番激斗，明八何以还有如此浑厚的灵力，将那名同伴生生震碎。\n“你们还有人要试试么？”明八面容不变，慢慢站了起来，目光从四人脸上一一滑过，见他们均默然不语，知道这一关总算是挺过去了。心中暗暗松了口气，可是口气仍然很大，“看在沙漫天的面子上，今天先饶你们一命，赶紧带着这些人离开星河屿，回你们的九重门去。若是还赖着不走，下次定然取你等性命！”\n说完，明八大模大样地走到法阵边上，伸手掀开幡面，临去之前忽然回头又问了一句：“你们当中有谁，敢再跟我一程？”说完兀自好整以暇地等了片刻，才微微一笑，扬长而去。\n明八说到这里大为得意，禁不住仰天大笑，笑声渐歇才说道：“那些御风族人当真蠢得要命，就这么被我吓得连个屁都不敢放，更别说跟上来了，嘿嘿！”\n“八叔！”月驮琅嫌明八的话太粗俗，皱了皱眉问道：“你明明受了重伤，理应没有什么还手之力了，可怎生杀了那人？”\n“这有什么难的！”明八下巴一扬，不屑道：“我虽然灵力散乱，可是怀里恰好有一粒断霞金丹，那人就算没受伤，也铁定挡不住。”这粒断霞金丹还是在斜梁洞时，悄悄从审香妍那里得来的，没想到关键时刻果然派上了用场。\n“原来是断霞金丹，难怪！”月驮琅点了点头，对明八的这一做法颇有些哭笑不得。任那些御风族人再怎么想，也不会想到堂堂的顶尖高手，居然借助丹药，用迹近偷袭的方式，来对付一群后辈弟子。当下摇头道：“只是这么一来，怕会留下话柄，万一他们要是——”\n“迂腐！”明八很不客气地打断了月驮琅的话，摆手道：“什么叫拼杀，还不是你杀我我杀你，只要能保全自己杀死对方，管他什么招数有用就行。难道我就该任他宰杀，就算有断霞金丹也不能用？再说了，既然有金丹，就是拿来用的，难道还要供起来不成？真正是笑话！”\n“为什么修真界一代不如一代，还不是无谓的废话横行，狗屁规矩太多的缘故？”明八越说越气，声音也是越来越大，指着月驮琅训道：“你说你，不想着怎么解决眼前的事，却来指摘我的不是，岂不是本末倒置？哼！”\n“八叔，我不是这个意思，只是——”月驮琅说到这里顿了一下，终究还是把剩下的话咽了回去。\n“明八爷，咱们还是尽快离开这里吧，对方一定另有援手！”明八的话不能说一点道理都没有，不过多少也有些强词夺理的味道。高庸涵见他还不服气，急忙岔开话题。\n“嗯，咱们三个现在都有伤在身，若是被对方发现就麻烦了，还是高老弟脑子清醒！”此时离交手之时已经过去了好几个时辰，高庸涵的顾虑很有道理，明八连连点头，略微检视了一番，朝山谷以东的群山而去。\n就在三人离开后不久，几个身影出现在坍塌的山谷当中，其中一人仔细查看了一番，心中暗道：“奇怪了，这里怎么会变成这样？莫非，入口竟是在这里？”",
            "summary": "明八在与四名对手激战后，成功利用一粒断霞金丹击败了一名敌人。他的伤势本来应该让他无法战斗，但他仍成功地击杀了对手。他的侄子月驮琅对他的做法表示担忧，认为这会留下话柄。明八反驳说这是必要的自卫手段，并指责月驮琅过于迂腐。他们决定暂时离开这个地方，以避免被其他对手发现。",
            "characters_in_summary": [
                "明八",
                "月驮琅",
                "未知"
            ],
            "entity_info": "明八 | 银汉宫弟子，月驮琅的朋友，与高庸涵共同破解万仙大阵，受伤被高庸涵发现\n月驮琅 | 银汉宫长老，明八的朋友，对月空盈失去信心，提醒高庸涵和审香妍注意安全\n未知 | 真珑上人的一名弟子，与同伴们一同行动\n栖绵族人 | 催动九天聚雷大阵之人，与千灵族、丹鼎门都有联系，通体绿色，一颗硕大的脑袋占据一半的身高，一身碧绿色长袍裹身，受到绿绒的侵蚀后变得丧心病狂且悍不畏死\n千灵族 | 月空盈所属的族群，与丹鼎门有一定的关联，面临危机，需要审香妍寻求帮助\n审香妍 | 高庸涵的朋友，拥有惜缘钵这件法器，与叶厚襄相识，与高庸涵关系密切，前往千灵族寻求援助\n星河屿 | 塔树部落生活的星球，与千灵族关系融洽"
        }
    ]
}