{
    "chapter_title": "第三十三章 激怒",
    "chapter_summary": "高手赫源冠与高庸涵展开了一场激烈的战斗。双方利用各种武技和法术互相攻击，场面惊心动魄。在战斗中，高庸涵成功修炼至聚象金元大法第三重境界，并击败了赫源冠及其同伴。然而，赫源冠凭借其应变能力，选择逃往地底。在那里，高庸涵得到了尸头蝠王的援助，成功地逃脱了火螈的追击。火螈王正在修炼，赫源冠和高庸涵试图逃离地火熔浆，但并未注意到火螈王的接近。在战斗的激烈过程中，火螈王被惊醒，带领其他火螈包围了两人。高庸涵和赫源冠意识到危机，急忙停止战斗，共同面对即将到来的挑战。",
    "characters_in_summary": [
        "赫源冠",
        "高庸涵",
        "尸头蝠王",
        "火螈王"
    ],
    "pre_entity_info": "赫源冠 | 褐甲蠕虫部族成员，擅长符引术，曾在地火熔浆中修炼，与红丝蛰虫部族有过冲突，在战斗中召唤出五条火螈\n高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n尸头蝠王 | 尸螟蝠的领导者，与魁豹有敌对关系\n计熬 | 红丝蛰虫部族成员，计穹的兄弟，与高庸涵有敌对关系\n虫八 | 七虫族红丝蛰虫部族成员，显得焦躁不安，来回走动\n计穹 | 红丝蛰虫部族长老，与高庸涵发生冲突，损失法宝火蟒，准备用内丹拼死一战，与计熬为兄弟\n山洞 | 高庸涵与怪鸟战斗的地方，可能是四人暂时躲避的地方",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "赫源冠一直都密切注意高庸涵的举动，见状知道高庸涵必然有所动作，当下极力催动火螈，全力破掉法阵。\n高庸涵俯身拔出敛眉剑，一道剑芒朝赫源冠的分身劈去，跟着也不管是否击中，左手一指，一道灵力注入到阵眼石柱上，七雷朝云阵顿时收缩起来，火螈随之靠近。\n赫源冠一惊，害怕火螈被高庸涵趁机格杀，急忙收束，飘开十丈之外。赫源冠打定主意，没有把握之前绝不轻举妄动，果然，七雷朝云阵突然爆裂，几道夺目的电芒向天上激射而出。赫源冠颇有些成竹在胸的得意，可是猛然间发现很不对劲，因为高庸涵突然失去了踪影。\n七雷朝云阵剩余的几根石柱全部炸成碎片，四下飞溅，可是爆炸过后，山崖上除了一片狼藉之外，空无一物。这下，连虻尊都睁大了双眼，仔细搜寻高庸涵的身影。\n“高庸涵死了么？”许多观战的褐甲蠕虫都冒出这个疑问，但是虻尊不这么认为，赫源冠也不这么看，反而全神戒备，收回分身，命四条火螈紧紧围着自己。\n那几道电芒冲破云雾，在半空中合在一起，随后又往下俯冲而来。电芒去而复返，所有的虫人都仰着头观看，那道电芒来的好快，瞬间就到了赫源冠的上方。这时，大家都看到了电芒的顶端，正是不见了踪影的高庸涵！\n高庸涵来势太猛，赫源冠大惧之下来不及躲闪，手一挥，四条火螈迎头而上，跟着大叫声中张嘴吐出一颗丹丸，拼命之下不惜吐出内丹。旁边的十多个褐甲蠕虫修真者，也纷纷祭出法宝，帮着抵挡从天而降的高庸涵。\n高庸涵这一下冒了很大的风险，可谓是置之死地而后生，务求要将赫源冠击杀在当场。高庸涵骨子里有一股狠劲，轻易不发作，一旦发作起来连叶帆都要退避三舍。这几个月来连番遭遇，早已将怒气堆积到了爆发的边缘，而灵胎的突然失踪，一下子少了一个很重要的约束，再被赫源冠激的大怒，加上火螈不断喷出的地火熔浆的灼烧，心魔丛生，终于彻底爆发了。[]\n以如今的修为而言，愤怒的高庸涵本就很可怕，更何况是已经彻底暴走的高庸涵？\n此时的高庸涵，根本不是赫源冠所能抵挡的，光是这股气势，就把赫源冠硬生生打入地下。",
            "summary": "赫源冠和高庸涵展开了一场激烈的战斗。赫源冠密切关注着高庸涵的举动，而高庸涵则利用敛眉剑和灵力破坏了法阵。在火螈靠近时，赫源冠担心火螈被攻击，于是谨慎地后退。然而，高庸涵突然消失，让所有人都惊讶不已。高庸涵出现在赫源冠上方，发动猛烈攻击。尽管赫源冠试图抵抗，但他无法抵挡愤怒的高庸涵，被击败。",
            "characters_in_summary": [
                "赫源冠",
                "高庸涵"
            ],
            "entity_info": "赫源冠 | 褐甲蠕虫部族成员，擅长符引术，曾在地火熔浆中修炼，与红丝蛰虫部族有过冲突，在战斗中召唤出五条火螈\n高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n计熬 | 红丝蛰虫部族成员，计穹的兄弟，与高庸涵有敌对关系\n虫八 | 七虫族红丝蛰虫部族成员，显得焦躁不安，来回走动\n计穹 | 红丝蛰虫部族长老，与高庸涵发生冲突，损失法宝火蟒，准备用内丹拼死一战，与计熬为兄弟\n山洞 | 高庸涵与怪鸟战斗的地方，可能是四人暂时躲避的地方"
        },
        {
            "id": 1,
            "content": "“天发杀机，移星易宿！”暴喝声中，聚象金元大法再度出手，高庸涵本能地感觉到，已经顺利到达第三重境界。信手挥洒，一道金光挟雷霆万钧之势，当头砸下，四条火螈不敢掠其锋，惊惧之下纷纷四散躲避。那十余位褐甲蠕虫的修真者，也被这股气势所折，急速后退。\n赫源冠肝胆俱裂，只勉力催动内丹，但是硬拼本不是他的长项，在聚象金元大法第三重的威力下，不过是萤光一闪，瞬间便被淹没。但是赫源冠身为虻尊座前护法，当然不会束手待毙，所以他选择了逃！在聚象金元大法所及的范围内，往别处逃显然是不可能的，只有往地底逃。\n赫源冠不断祭出灵符，希望能延缓高庸涵的攻势，顺着火螈留下的通道拼命往下钻。他因为曾数次进入地火熔浆，对里面的情形较为熟悉，而且在熔浆里还有成百上千的火螈，再说了，高庸涵能不能受得了地火熔浆的灼烧还未可知，说不定直接就被化成了灰烬。\n赫源冠的应变能力不可谓不快，短短瞬间就做出了最正确的判断，而且他坚信，虻尊及一众同参，绝不会袖手旁观，只要自己能躲过这威猛绝伦的一击，高庸涵必死无疑。\n高庸涵一招击出，全力施为之下已经无法回头，狂性爆发，根本不理会周遭攻向自己的法术、法器。幸亏那些掠阵的修真者忙于奔命，加上自己速度太快，施出来的法术要么擦身而过，要么威力不足，虽然被击中了几次，高庸涵也只是咳出几口鲜血，身形却一点都没有减缓。\n虻尊终于出手，他原本不屑对一个后辈出手，直到高庸涵施展出聚象金元大法，他才真正感到了一丝后悔，原来小看了此人！蛮尺的死，他认为是高庸涵出其不意，近似于偷袭，并非是修为高到了那种程度。赫源冠打的很聪明，这令他十分满意，认为高庸涵丧命是迟早的事，结果再度算错，没想到高庸涵还藏有这等厉害的法术。\n所以，虻尊不顾身份，直接一道红光击出，使得居然也是万霞流光，当然，比起计穹来高明的太多了。一条火螈呼啸而至，火翅一展瞬间就到了二十丈开外，一股毒辣的熔浆喷出，跟着张开血盆大口朝高庸涵咬去。\n眼见高庸涵就要丧身在火螈之口，突然一道淡淡的绿色光芒飞出，随即变成了惨绿，在高庸涵身侧形成一个透明的法盾，法盾中央一个绿色的尸螟蝠尖叫着飞了出来。火螈强大的法力波动下，竟然激发了藏鸦指环内尸头蝠王内丹的回应，尸头蝠王受瞑尸果的影响，本性阴邪无比，所以对于火螈毒辣的地火，本能地产生了极大的排斥。而藏鸦指环在高庸涵灵力四射的疯狂举动下，也出现了极大的法力波动，尸螟蝠趁机冲了出来，和火螈缠斗在一起。\n这一切不过是电光火石，虻尊惊诧下，还来不及反应，高庸涵已经跟着赫源冠冲入地下。尸螟蝠似乎不能离藏鸦指环太远，也被扯入地下，随同一起的，还有虻尊放出的火螈，和赫源冠召唤出来的那四条火螈。\n且不说虻尊在上面连连施法，指引火螈追杀高庸涵，赫源冠此时已是亡魂大冒，尽管七虫族一向亡命，但也没高庸涵这般不依不饶的，已经深入地下十余里了，这都已经到了地火熔浆的边缘，仍然紧追不舍。赫源冠往下一看，暗暗叫苦：“怎么会这样？”",
            "summary": "高庸涵成功修炼至聚象金元大法第三重境界，并击败了赫源冠及其同伴。然而，赫源冠凭借其应变能力，选择逃往地底。虻尊见状，也出手帮助火螈追击高庸涵。在地下深处，高庸涵得到了尸头蝠王的援助，成功地逃脱了火螈的追击。",
            "characters_in_summary": [
                "高庸涵",
                "赫源冠",
                "虻尊",
                "火螈",
                "尸头蝠王"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n赫源冠 | 褐甲蠕虫部族成员，擅长符引术，曾在地火熔浆中修炼，与红丝蛰虫部族有过冲突，在战斗中召唤出五条火螈，与高庸涵有敌对关系\n虻尊 | 褐甲蠕虫部族首领，观战赫源冠与高庸涵的战斗\n尸头蝠王 | 尸螟蝠的领导者，与魁豹有敌对关系\n计熬 | 红丝蛰虫部族成员，计穹的兄弟，与高庸涵有敌对关系\n虫八 | 七虫族红丝蛰虫部族成员，显得焦躁不安，来回走动\n计穹 | 红丝蛰虫部族长老，与高庸涵发生冲突，损失法宝火蟒，准备用内丹拼死一战，与计熬为兄弟"
        },
        {
            "id": 2,
            "content": "赤红色的地火熔浆缓缓流动，表面浮着一层淡青色的火苗，远处一个耀眼的火团悬在熔浆上，似呼吸一般，一张一缩，从地火熔浆里不是有火链被吸进火团中。这个火团里，是一只修炼了近千年的火螈，早已修出了灵性，是地火熔浆中最危险、最凶猛的一条火螈，被称之为火螈王。\n赫源冠虽然进过好几次地火熔浆，却从没见过这条火螈王，也压根不想见到。他从虻尊的嘴里隐约得知，虻尊在炼化火螈时，曾经在火螈王手下吃了大亏，险些把命都丢掉。赫源冠当然不会认为，自己的修为比得上虻尊，所以每次下来时，都是小心翼翼，谨慎到近乎草木皆兵的地步。\n可是这次，慌不择路下，却不死不活地碰上火螈王，当下停住脚步，无论如何，高庸涵总比火螈王要好对付得多。刚才吐出的内丹，被高庸涵强大的气势逼回体内，赫源冠转身，面对越来越近的高庸涵，无奈之下只得再次吐出内丹，没成想，居然挡住了那道金光，这令赫源冠又惊又喜：“这个法术看似威猛无比，却如此差劲，莫非是中看不中用？”\n其实也是赫源冠运气，高庸涵的聚象金元大法到了此时，已经成了强弩之末，因此才这么容易被接了下来。\n高庸涵猛地从狂暴中清醒过来，还来不及看清四周的环境，尸螟蝠已经跟了上来，身后是一大四小总共五条火螈，不住喷出烈焰。\n赫源冠一见到自己召唤来的四条火螈，大喜过望，连声呼啸，四条火螈挡在身前，顿时胆气大壮。和虻尊的那条火螈，一前一后把高庸涵围在中间。\n地火熔浆极高的温度，令赫源冠感到十分难耐，但是那五条火螈则明显亢奋了许多。\n高庸涵相反还不怎么觉得难受，因为在凤五帮他重塑躯体时，曾被灵胎阳火反复锻炼，加上全身血肉都来自那个褐甲蠕虫修真者，所以比赫源冠的情形要好得多。连带着身上的褐纹犀甲，也由血红色变得愈加明亮，在地火熔浆的烘烤下，竟然自行将刚才被损伤的部位全部弥合。\n两人还未动手，尸螟蝠和虻尊的那条火螈已经斗在一起。尸螟蝠由尸头蝠王内丹而来，阴寒之气精纯无比，火螈被虻尊炼制多年，也自不差。尸头蝠王的修为虽远逊于虻尊，但是尸螟蝠乃是自身所化，胜在施展自如，而火螈毕竟只是虻尊炼制的一个魔宠，离真正的修真者尚有一定的差距，所以两只异兽竟是旗鼓相当。\n高庸涵没了后顾之忧，深吸一口气，不敢再使用聚象金元大法，信手挥出垂弦闪电，击向赫源冠，两人重又战在一起。这一来，赫源冠没了族人的支持，不至于再像开始那般肆无忌惮，高庸涵也没了七雷朝云阵的护卫，两人也是势均力敌。\n可是，他们都忽略了远处的那只火螈王，赫源冠是无法分神，高庸涵是根本就不知道。两人的打斗越来越激烈，不断四溢的法力，早已将火螈王惊动，慢慢地游了过来。感受到火螈王越来越近的威严，那五条火螈的动作逐渐迟缓下来。\n高庸涵固然是暗自欢喜，赫源冠却是知道的，当下急呼：“快停手，快停手！”",
            "summary": "火螈王正在修炼。赫源冠在高庸涵的帮助下，试图逃离地火熔浆。然而，他们并未注意到火螈王的接近。随着战斗的激烈，火螈王被惊醒，带领其他火螈包围了两人。高庸涵和赫源冠意识到危机，急忙停止战斗。",
            "characters_in_summary": [
                "火螈王",
                "赫源冠",
                "高庸涵"
            ],
            "entity_info": "赫源冠 | 褐甲蠕虫部族成员，擅长符引术，曾在地火熔浆中修炼，与红丝蛰虫部族有过冲突，在战斗中召唤出五条火螈，与高庸涵有敌对关系\n高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友；与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n虻尊 | 褐甲蠕虫部族首领，观战赫源冠与高庸涵的战斗\n尸头蝠王 | 尸螟蝠的领导者，与魁豹有敌对关系\n计熬 | 红丝蛰虫部族成员，计穹的兄弟，与高庸涵有敌对关系"
        }
    ]
}