{
    "chapter_title": "第三百三十三章 强辩",
    "chapter_summary": "丹鼎门弟子丹意企图一统天下的事实被揭露，引发了弟子们的不满和质疑。为了找出丹意，众人来到星河屿的鸣佩楼，并在那里遇到了审香妍和元庐君。一场恶战在高庸涵所在的巨灵岛爆发，丹意试图释放被囚禁的月空盈。经过激烈的争斗和调查，月空盈被释放，但真阅的下落仍不明。",
    "characters_in_summary": [
        "丹意",
        "星河屿",
        "鸣佩楼",
        "审香妍",
        "元庐君",
        "高墉涵",
        "巨灵岛",
        "月空盈"
    ],
    "pre_entity_info": "丹意 | 丹鼎门的弟子，可能与丹泰常遇刺事件有关，重始宗大天师，坚持谨慎行事以确保安全通过显密天罡阵，现在是大天师，统领众人布阵\n星河屿 | 位于星河屿的丹鼎门，是丹鼎门在星河屿的据点，与千灵族有关联\n审香妍 | 未知门派，可能与月空盈存在合作关系\n元庐君 | 银汉宫前辈，辈分极高，虽不管事但说话有分量，未在当前剧情中出现\n巨灵岛 | 月空盈与丹鼎门等人相遇的地方，发生了月空盈与丹鼎门的冲突和对话\n月空盈 | 千灵族人，与丹鼎门有一定的关联，面临危机，需要审香妍提供帮助，与审香妍可能存在合作关系\n丹几道 | 丹鼎门的弟子，真阅的师弟。与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n丹乐行 | 丹鼎门弟子，丹几道的师弟，丹鼎门未来的继承人之一",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "灵契上人摆了摆手，示意将月空盈先行押了出去，而后一脸的不可思议，不住摇头叹道：“想不到啊想不到，想不到一向被世人赞誉的千灵族丹鼎门，居然也能出这么一号大人物。嘿嘿，好大的抱负，我们以前倒是小瞧这个丹意了！”这句话中的味道很复杂，既有不屑以及淡淡的讥讽，又有些许的诧异和赞许。\n“哼，他这哪里是什么抱负，分明是野心！”智宇真人头一个不服，大声说道：“只看他行事，为了目的不择手段，多数是见不得人的阴险招数，可有半分堂堂正正的作为？”\n“智宇师兄说的是！”丹几道接口道：“如果真如他向圣使所言，想要一统天下，使厚土界从此安享太平，就该大大方方地联络各派有志之士，大家齐心协力再创一个盛世出来，何必使些刺杀、嫁祸、挑拨的伎俩？”这就是丹几道心思细密的地方了，他这句话实际上是暗示众人，丹泰常的死多半和丹意有关，而高庸涵则是被人栽赃陷害，不过是个替罪羊而已。\n“不错！”自从丹泰常遇刺以后，丹几道还是头一次附和自己的言论，智宇真人哪里还还会去注意他话中的含义，当即抢过话头说道：“丹师弟说的有理，若是真正论起来，丹意的器宇格局，只怕连那个高庸涵都比不上！”不知不觉，受到丹几道的引导，对高庸涵的怀疑无形中减弱了一些。\n“多说无益，我看咱们还是尽快找到丹意师兄，当面问清楚才好。”丹几道并不曾将先前和高庸涵见面一事讲出来，在没有确定真正的凶手之前，这件事还是暂不明说的好。\n“嗯！”灵契上人点了点头，对丹几道和丹乐行说道：“巨灵岛方圆数百里，丹意此刻人在何处，他们总共有多少人手，你们二人可知道？”\n“半个多月前，我们曾在鸣佩楼附近看到过丹意师兄，他身边不过两三个随从而已。我们本想再往南走，却被一个神秘高手给拦了下来，要不是见机的快，只怕很难脱身。”丹乐行回想起杜若宛如鬼魅的法术，不由得一阵心寒，同时又有些暗暗庆幸。\n“对方究竟有多少人手尚未可知，只看其防范之严密，再加上数百药人，人数应该只多不少。”丹几道顿了一顿，皱眉道：“最为可虑的是，对方至少有两三位极道高手。”\n“不用担心，我们这边一百多位修真者均非弱者，丹意毕竟不敢明目张胆地乱来，即便是邀约帮手，也不可能找来太多人手，否则何有隐秘可言？”灵契上人的自信当然是有依据的，凭丹鼎门四十余位高手，加上二十多位修为均在百年以上的长老，以及奉命赶来的四十多名千灵族修真者，这份实力足以应对普通危机了。",
            "summary": "一段关于丹鼎门弟子丹意企图一统天下的阴谋被揭露的故事。丹鼎门的弟子们对于丹意的野心表示不满，认为他的行为过于阴险。同时，他们也讨论了如何找到丹意，当面询问真相。",
            "characters_in_summary": [
                "丹意",
                "丹鼎门弟子"
            ],
            "entity_info": "丹意 | 丹鼎门的弟子，可能与丹泰常遇刺事件有关，重始宗大天师，坚持谨慎行事以确保安全通过显密天罡阵，现在是大天师，统领众人布阵\n元庐君 | 银汉宫前辈，辈分极高，虽不管事但说话有分量，未在当前剧情中出现\n丹几道 | 丹鼎门的弟子，真阅的师弟。与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n丹乐行 | 丹鼎门弟子，丹几道的师弟，丹鼎门未来的继承人之一\n月空盈 | 千灵族人，与丹鼎门有一定的关联，面临危机，需要审香妍提供帮助，与审香妍可能存在合作关系"
        },
        {
            "id": 1,
            "content": "“师祖所言极是！”智宇真人很见机，眼见因为月空盈一事，那些长老大多眉头紧锁，当即大声附和道：“充其量不过是些乌合之众，谅他们也搅不起什么风浪。只要大家携手，必能还星河屿一个太平！”\n星河屿出了这么大的事情，却没有几个人察觉，同行的长老们自感失职，不免心中有愧，加上年岁和辈分均不及灵契上人，自然无人出来发号施令。等到一上巨灵岛，丹几道出其不意擒下月空盈之后，诸位长老都没有出言阻止，无形中便以灵契上人为首了。此时既然商议出了结果，众人不再有什么异议，浩浩荡荡赶赴鸣佩楼。\n正是这个当口，审香妍从空无一人的渡口安然离去，可是也因此与丹几道等人失之交臂。等她找到元庐君，又费了好大的口舌才说服他一同赶到巨灵岛时，已是五月初七的事了。而此时，灵契上人等与丹意一方已成水火之势，最意外的是，高庸涵竟然也被卷入其中。\n原来，灵契上人等人赶到鸣佩楼时，恰逢丹意接到流疏痕的消息，刚刚离开不久。丹意深知这么一闹，此事绝不可能瞒得过去，事后无论自己还是月空盈，必然会受到千灵族严厉的追究。他倒是不怕，但是为月空盈设想，定然不愿抛下随从侍女，于是将鸣佩楼中所有的人全部带走，一待大事完结就带着这些人离开星河屿，以免受到牵连。谁承想这么一来，反倒给灵契等人平添了一些麻烦。\n为了尽快找到丹意等人的下落，灵契上人总共派出六路人手，分别以丹几道、智宇真人和明翁等带队，几天后果然查到了一些线索。由于有杜若的暗中相助，这次倒没费什么力气，很快就追到了山谷这里。说起来真是巧得不能再巧了，灵契上人等出现在山谷之时，离浑天元关大阵开启仅仅只剩不到一刻的时间。\n一饮一啄，莫非前缘，人生当中许多巧合，其实皆是有迹可循。之所以有无巧不成书的说法，只是因为很多时候，人们都忽略了身边的细节，忽略了自己的起心动念。仔细想一想，一个人从出生到衰老，不知有多少事情看上去都充满了巧合，然而正是这些貌似不着痕迹的巧合，才塑造出丰富多彩的人生。这便是一个“缘”字！",
            "summary": "在星河屿，因月空盈事件引发了一场风波。灵契上人被视为领导者，众人达成共识并前往鸣佩楼。与此同时，审香妍在无人渡口离开，后找到元庐君并说服他一起赶往巨灵岛。但当他们到达时，双方已陷入敌对状态，而高庸涵也卷入其中。灵契上人派六路人手寻找丹意等人下落，查到山谷。巧合的是，当他们出现时，浑天元关大阵即将开启。",
            "characters_in_summary": [
                "灵契上人",
                "审香妍",
                "元庐君",
                "高庸涵"
            ],
            "entity_info": "审香妍 | 未知门派，可能与月空盈存在合作关系\n元庐君 | 银汉宫前辈，辈分极高，虽不管事但说话有分量，未在当前剧情中出现\n高庸涵 | 无固定门派，明八朋友，与审香妍关系密切，可能与月空盈存在某种联系，紫府内生出些许仙灵之气\n丹意 | 丹鼎门的弟子，可能与丹泰常遇刺事件有关，重始宗大天师，坚持谨慎行事以确保安全通过显密天罡阵，现在是大天师，统领众人布阵\n丹几道 | 丹鼎门的弟子，真阅的师弟。与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n丹乐行 | 丹鼎门弟子，丹几道的师弟，丹鼎门未来的继承人之一\n月空盈 | 千灵族人，与丹鼎门有一定的关联，面临危机，需要审香妍提供帮助，与审香妍可能存在合作关系"
        },
        {
            "id": 2,
            "content": "面对突然出现的千灵族人，无论是羽先生还是虎风、流疏痕等人，无不大感头疼，相顾之下都暗暗摇头，看来一场恶战是不可避免了。这么想着，不由得齐齐看向丹意。\n“你们能找到这里，想必对此间发生的事情多少有所耳闻，就不用我多说了吧。”丹意面色如常，丝毫没有惊讶或者恼怒之色，单只这份气度，就令在场的大多数人暗暗心折。不过他接下来的话，却是情真意切：“只要你们把盈盈放了，什么事都好谈，否则——”\n“否则怎么样？”自从丹意成为重始宗大天师以来，一直在暗地里与丹泰常过不去，智宇真人对此早已忿忿不平，此时自认为占尽上风，当即笑道：“莫非你还想派人将大家都暗算掉，然后好名正言顺地接管星河屿和悬空岛？”\n“智宇，这里还轮不到你说话。”丹意面色一冷，双目中射出一股寒气，森然道：“你若是再敢多嘴，我第一个便杀了你！”丹意何等修为，那是身怀散仙实力的绝顶高手，这一发怒，杀意犹如一柄利剑直刺而来。\n智宇真人只觉得灵胎一阵刺痛，忍不住大喝一声拍出一掌，而后急速后退，直退出二十余丈方才稳住身形。待到站稳之后，脸色已然大变，张大了嘴发不出半点声音，目光中满是惊惧。这一手技惊四座，丹几道等人无不大惊，纷纷凝神戒备。尤其是丹鼎门众人，大多对丹意较为熟悉，根本未曾想到他的修为精深如斯，一时间面面相觑。\n“想不到你离开道祖崖不过短短二十多年，就有了这身惊天动地的本事，丹鼎门千百年来，你绝对可以算作是第一人！”灵契上人心下同样是惊诧不已，表面上却还是那副波澜不惊的神情，点头道：“难怪你敢做出这等胆大妄为的事情，原来是有此凭仗，哼哼！”\n“四百多年前，重始道尊率领一众高手，从九重门出发，一路席卷了北洲大陆和中洲大陆。我记得刚开始的时候，好像也有不少人说三道四，可是后来呢？”丹意此话的意思很明白，是拿自己跟重始道尊相提并论，可谓是狂妄之极，然而他还有一番说辞：“盛世分崩离析，天下大乱烽烟再起，正需要有人站出来拨乱反正。可惜，纵观天下英豪，有谁具备如此气魄如此壮志，有谁具备这等能力这等声望？”\n“听你的口气，普天下除了你再没别人了？”丹几道神色复杂地看着丹意，沉声问道：“你既然拿重始道尊做榜样，自然不会理会世俗的看法，以你今时今日的修为和身份，大可将丹鼎门收入囊中，为何硬要把我推到掌教的位子上？”\n“这世上能做到这件事的还有几个人，比如说修真界第一高手的海邀黎海大宗主，就绝对有这个实力。只是他一心修行不肯做，只好由我来做了。”丹意对于浑天元关大阵的推后浑不在意，居然很有耐心地倾听他人的看法，并一一为之做出解释，“我只想有一番作为，对于什么宗主、掌教之类并无想法。况且师尊仙逝之前本就说过，掌教一职该由你来接任，我不过是说了句公道话，又有什么不对？”\n“嗯，你如今贵为重始宗大天师，又是什么天尊，当然瞧不上丹鼎门掌教一职。”丹意的话听起来冠冕堂皇，实际上仔细一想就会发现，言不由衷的地方很多，灵契上人不由得笑道：“你一片至诚之心，说起来倒是我们误会你了。可是你有没有想过，你召集这么多异族修真者，在巨灵岛搞出如此大的动静，无论如何也应该知会一声才是，为何遮遮掩掩呢？”\n“你别忘了，我是千灵族人，所做的一切从来都没有愧对过族人！”说到这里，丹意的目光缓缓扫过众人，众人受他目光所迫均不免心中一动，对他的话不由自主地信了几分。良久之后，丹意才缓声说道：“巨灵岛归属星河屿，加之此事事关重大，所以我只跟月空盈大祭司说过，并非有意隐瞒。”\n“谁不知你和月空盈两情相悦，你说出来的话，她岂有不从之理？”\n“我和盈盈的感情众所周知，但是因此就说我们有私心，恐怕有些强词夺理了吧？”丹意冷笑一声，跟着追问道：“说了半天，你们究竟放不放人？”\n“罢了，罢了！”灵契上人长叹一声，朝后面摆了摆手说道：“把月空盈放了吧！”\n“师祖，你要三思啊！”智宇真人忍了半天，一听到要放了月空盈，一下子就急了。[]\n“今日之事不是口舌就能争出结果的，终究还要靠真本事决定胜负，此事说来与月空盈并无多大关系，何必让她陷得更深呢？”灵契上人这句话是有意说给丹意听的，至于有没有效果就不得而知了。\n智宇真人无奈，只得命人去后面将月空盈带上来。在这当口，丹几道突然问道：“我们把月空盈交给你，那么真阅师兄呢？望你念在同门一场的份上，不要为难他才是。”\n“我没有见过真阅，更不曾将他擒下，何来为难之说？”\n“什么？难道真珑没有来巨灵岛么？”丹几道一脸狐疑，不过看丹意神情不似作伪，正要追问，月空盈已被带了上来。\n只是这一看之下，所有的人都大吃了一惊，丹意更是勃然大怒，暴喝道：“好卑鄙，居然敢对盈盈下毒手，我看你们是活得不耐烦了！”",
            "summary": "千灵族人和重始宗的人相遇，双方陷入了一场恶战。丹意作为千灵族的代表，试图通过谈判释放被囚禁的月空盈。然而，丹意和千灵族的行为引起了其他人的怀疑和不满。经过一番争执和调查，月空盈被释放，但真阅的下落仍然成谜。",
            "characters_in_summary": [
                "千灵族人",
                "重始宗人",
                "丹意",
                "月空盈",
                "真阅"
            ],
            "entity_info": "千灵族人 | 一位千灵族的老者，曾在沙暴中出现，帮助高庸涵摆脱困境。\n丹意 | 丹鼎门的弟子，可能与丹泰常遇刺事件有关，重始宗大天师，坚持谨慎行事以确保安全通过显密天罡阵\n月空盈 | 千灵族人，与丹鼎门有一定的关联，面临危机，需要审香妍提供帮助，与审香妍可能存在合作关系\n真阅 | 丹鼎门的弟子，真珑上人的徒弟。与真珑上人、丹几道一同前往星河屿调查月空盈与丹泰常遇刺事件。\n审香妍 | 未知门派的神秘人物，可能与夜空盈存在合作关系，与高庸涵关系密切\n高庸涵 | 无固定门派，明八朋友，与审香妍关系密切，可能与月空盈存在某种联系\n元庐君 | 银汉宫前辈，辈分极高，虽不管事但说话有分量，未在当前剧情中出现\n丹几道 | 丹鼎门的弟子，真阅的师弟。与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件"
        }
    ]
}