{
    "chapter_title": "第三百三十四章 挑拨",
    "chapter_summary": "绿绒丹药的神秘性和毒性成为了焦点。丹鼎门的弟子们对觅踪岛上发生的事情和绿绒外泄的秘密并不知情。当发现月空盈被下毒后，众人感到震惊，但在紧急情况下无法分辨真相，导致丹意盛怒之下攻击智宇真人。丹意与其他丹鼎门高手展开了激战，成功击败智宇真人，但随后面临灵契上人和丹几道的联手攻击。尽管丹意使出全力抵挡，但仍被他们的灵光接引术所影响，导致一段时间内灵力尽失。这场战斗展示了丹意在道祖崖七重天的强大修为，以及丹鼎门各种独特法术的魅力。丹意与智宇真人发生冲突，但丹意已经离开现场，不知道智宇真人被暗算的情况。灵光接引术被用来拯救智宇真人，丹意与灵契上人和丹几道陷入苦战。此时，一名来自魔界的妖孽杜若突然出现，帮助智宇真人，声称只要丹意放弃攻打万仙大阵，他就不会找丹意的麻烦。杜若的身份被揭露，引发了一场新的冲突。",
    "characters_in_summary": [
        "丹意",
        "智宇真人",
        "月空盈",
        "丹鼎门弟子",
        "丹几道",
        "灵契上人",
        "杜若"
    ],
    "pre_entity_info": "丹意 | 丹鼎门的弟子，可能与丹泰常遇刺事件有关，重始宗大天师，坚持谨慎行事以确保安全通过显密天罡阵\n智宇真人 | 丹鼎门的掌门，智空大师的师弟。\n月空盈 | 千灵族人，与丹鼎门有一定的关联，面临危机，需要审香妍提供帮助，与审香妍可能存在合作关系\n丹几道 | 丹鼎门的弟子，真阅的师弟。与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n杜若 | 神秘人物，抓住审香妍作为要挟高庸涵的筹码，十二魔使之一，为魔界进驻创造时机\n审香妍 | 未知门派的神秘人物，可能与夜空盈存在合作关系，与高庸涵关系密切\n高庸涵 | 无固定门派，明八朋友，与审香妍关系密切，可能与月空盈存在某种联系\n元庐君 | 银汉宫前辈，辈分极高，虽不管事但说话有分量，未在当前剧情中出现",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "绿绒乃是十代以前无意中炼制而成的剧毒丹药，由于历来都被束之高阁严加看管，是以灵契等人仅仅只是从典籍中了解到，中了绿绒以后会有何种症状。在此之前，只有那位怪杰尝过绿绒的味道，可惜因为迷失本性狂性大发被同门禁制，其后不久就去世了。所以，人一旦中了绿绒之毒，到最后究竟会变成什么样子，丹鼎门上下除了猜测反而没人弄得清楚。毕竟，毒性如此古怪且猛烈的丹药，实在没有必要找人亲身体验。\n丹鼎门中除了真珑等少数几人，其余人等对觅踪岛上发生的事情根本不知情，更加不可能知道绿绒已经外泄的秘密。至于黄三觐带来的那几百药人，由于已经被绿绒彻底改造完毕，症状与记载中的相去甚远，所以没有引起太多的怀疑。灵契等人初见之时，尽管心中疑惑，却没有人将此和绿绒联系到一起。\n此时猛然看到月空盈被人下了绿绒，众人岂能不惊？可是哪里还有分辨的机会，丹意盛怒之下撒出一片灵光，一闪身朝智宇真人抓来。夜幕中，昏黄的灵光宛如夕阳一般拂过。智宇真人大骇之下却斗志全无，连转身退却的勇气都丧失一空，心中尽管知道已是危急万分，可是只能眼睁睁地看着丹意逼到身前。",
            "summary": "绿绒丹药的神秘性和毒性，以及丹鼎门弟子对觅踪岛上发生的事件和绿绒外泄秘密的不知情。当发现月空盈被下毒后，众人大为震惊，但在紧急情况下无法分辨，导致丹意盛怒之下攻击智宇真人。",
            "characters_in_summary": [
                "智宇真人",
                "月空盈",
                "丹意",
                "绿绒"
            ],
            "entity_info": "智宇真人 | 丹鼎门的掌门，智空大师的师弟。\n月空盈 | 千灵族人，与丹鼎门有一定的关联，面临危机，需要审香妍提供帮助，与审香妍可能存在合作关系\n丹意 | 丹鼎门的弟子，可能与丹泰常遇刺事件有关，重始宗大天师，坚持谨慎行事以确保安全通过显密天罡阵\n审香妍 | 未知门派的神秘人物，可能与夜空盈存在合作关系，与高庸涵关系密切\n高庸涵 | 无固定门派，明八朋友，与审香妍关系密切，可能与月空盈存在某种联系\n元庐君 | 银汉宫前辈，辈分极高，虽不管事但说话有分量，未在当前剧情中出现\n丹几道 | 丹鼎门的弟子，真阅的师弟。与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件"
        },
        {
            "id": 1,
            "content": "“好一招灵光夕照！”羽先生对丹意这一手大为赞叹，他曾在道祖崖七重天和丹泰常交过手，以堂堂丹鼎门宗主之能都达不到这等境界，可见丹意的修为到了何种程度。\n一看到月空盈的模样，灵契上人和丹几道立刻就有了防备，知道丹意绝不肯善罢甘休，登时将灵力运转到极致。果不其然，丹意当场暴走，首当其冲的，便是他一直都看不顺眼的智宇真人。以丹意的修为，在场的所有人当中，没有一个能和他单打独斗，智宇真人又怎么可能躲得过这势在必得的一击？\n灵契上人和丹几道同时出手，均以为凭两人联手的实力，足以保住智宇真人平安无事，哪知结果大出意料。他们两人离智宇真人不过十丈之遥，而丹意远在百丈开外，可是等他们出手阻拦之时，却惊异地发现丹意居然抢在两人前面，一把抓住智宇真人的胸口。这是何等修为？两人相顾大骇，齐齐大喝一声，使出全力攻向丹意后背。[]\n灵契上人身为丹鼎门硕果仅存的几位耆老之一，兼且身为此行的首脑，修为自是非同小可。丹几道虽是同辈中最小的一个师弟，却深为丹韶酉所器重，在一众师兄弟当中绝对算得上佼佼。两人已经失手一次，此时为了救下智宇真人，更无半点保留，威力自是不容小觑。\n为了能一举拿下智宇真人，进而震慑全场，丹意其实也使出了全力，此时再想轻松化解灵契上人和丹几道的联手攻击，未免有些吃力。故而一击得手之后，将智宇真人抓在手中，反手打出一个法诀，跟着朝左侧轻轻一迈避到一旁。他的打算不错，可是难免有些低估了对手的实力，身后那两股灵力合在一处，竟然避过法诀尾随而至。\n“咦，这是什么法术，怎么我从来没见过？”丹意微微一愣。他不知道，自从他升任重始宗大天师以后，丹泰常就感觉到极大的威胁。为此，专门找到灵殊、灵象、灵契三人，希望由三位师祖牵头，参详出丹鼎门失传已久的灵光接引之术。经过整整十年的闭关，终于依照前人零星的记载，摸索出了几许头绪，尽管威力尚远不如前人所创，对敌时却也大有用处。\n所谓的灵光接引术，其实是一种类似法阵，然而却比法阵更加灵活多变的一门法术。通常来说，要想将几名甚至更多修真者的法力，最大限度地聚集在一起发挥出来，只能依靠法阵。而布阵是一门精深的学问，需要对阵法、符篆、法诀等都有相当的造诣，才能发挥出相应的效力。还有一点，布阵需要时间，越是威力大的法阵，需要的人力和时间就越多。比如说天机门的雷鸣风柔阵，和丹意所布的浑天元关大阵，都是极其复杂的阵法。\n早在空明界时，由于千灵族人不喜阵法，以至于遇到危难之际往往各自为战，并不能真正体现出自身的实力。其时，有位祖师有鉴于此，终其一生创出了这门灵光接引术，在后人的不断完善之下，终于成为一门别出心裁的厉害法门。这个法门的厉害之处，就在于无须借助法阵、符篆，就可以将两个人乃至更多人的灵力汇聚到一起。临战之时简便实用，而且还能随心所欲催动灵力，端的是厉害无比。\n凡事有利则必有弊，这灵光接引术虽然厉害，却有个不小的隐患。一旦使出此等法门，施法之人事后必有一段时间灵力尽失，若要彻底恢复则完全看个人的资质，少则几个月多则几年甚至更长时间。以此之故，真正修习这门法术的人并不是很多，即便是学了，使用时也都十分的谨慎。可惜的是，在九界坍塌以及其后的一段时间里，由于种种原因，这门法术悄然失传，直到九百年后方才重新扬威。",
            "summary": "丹意与丹鼎门其他高手展开激战，其中丹意成功击败智宇真人，但随后面临灵契上人和丹几道的联手攻击。丹意使出全力抵挡，但仍被他们的灵光接引术所影响，导致一段时间内灵力尽失。这场战斗展示了丹意在道祖崖七重天的强大修为，以及丹鼎门各种独特法术的魅力。",
            "characters_in_summary": [
                "丹意",
                "智宇真人",
                "灵契上人",
                "丹几道",
                "道祖崖"
            ],
            "entity_info": "丹意 | 丹鼎门的弟子，可能与丹泰常遇刺事件有关，重始宗大天师，坚持谨慎行事以确保安全通过显密天罡阵，与智宇真人关系紧张\n智宇真人 | 丹鼎门的掌门，智空大师的师弟，与丹意关系紧张，试图阻止丹意的行动\n丹几道 | 丹鼎门的弟子，真阅的师弟。与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n道祖崖 | 丹鼎门的一处圣地，丹几道要求高庸涵去说明情况的地方\n丹鼎门弟子 | 丹鼎门的弟子，可能与丹泰常遇刺事件有关，重始宗大天师，坚持谨慎行事以确保安全通过显密天罡阵\n审香妍 | 未知门派的神秘人物，可能与夜空盈存在合作关系，与高庸涵关系密切\n高庸涵 | 无固定门派，明八朋友，与审香妍关系密切，可能与月空盈存在某种联系"
        },
        {
            "id": 2,
            "content": "丹意其时早已离开道祖崖，当然不可能知道此事。真珑虽为内应，也不可能事无巨细全部禀报，灵光接引术不过是门法术，对大局毫无影响可言，就更加不可能上达了。此时惊讶归惊讶，灵契上人和丹几道合力一处虽然厉害，但是尚不足以逼他放开智宇真人，当下大袖一挥，一股浑厚的灵力挡在身前。\n一击落空之后，灵契上人和丹几道相顾失色，眼神一碰便做出决定，无论如何不能让丹意将智宇真人杀死，所以不计后果使出了灵光接引术。其实，丹意并非想要当场格杀智宇真人，只不过是想先把他拿下，一方面追查月空盈遭暗算一事，一方面借机立威。可是他展现出来的修为太过惊人，以至于灵契二人如临大敌，竟而使出了全力。\n三人均是一声闷哼，灵契二人倒撞出去，丹意站在原地纹丝不动。没有想像中的惊天动地，甚至连一丝声响都没有，两股灵力交汇到一起，居然形成了一个漩涡，凭地撕开一个虚空。虚空生出一股极大的吸力，方圆五十丈内，草木泥土被生生吸了进去，就连那些修真者猝不及防下，也不禁身形摇晃，其中更是有个身影站立不稳被吸了过去。\n灵力全部被吸进虚空之后，四周光线一阵扭曲，虚空悄然消散，随即恢复正常。丹意深吸了几口气，强压住翻腾的灵力，抬手朝那道身影挥去。毕竟都是同族之人，虽说月空盈被人下毒，也没必要大开杀戒，至少在目前为止，他还没有这个念头。那个人能被虚空给扯过来，足以见得修为有限得很，丹意自然不屑杀他，这一掌只是打算将此人拍回去。熟料一掌拍出，那道身影不但没有被震飞，反而加速冲了过来。\n丹意微感愕然，察觉到来者不善，一道法诀拍了过去，冷笑道：“想不到丹鼎门的人也学会了这等伎俩，想要趁虚而入占便宜么？”\n法诀迎风一晃变作斗大的法印，如山一般压了过去。那道身影撒出一道灵光，看似毫不费力地将法印击碎，而后来势不减逼到丹意身前。丹意陡然一声怒喝，一拳当胸击出，和那道身影重重地撞到一起。出人意料的是，这次被震飞的却是丹意，那人倒是稳稳地站在场中，甚至还将智宇真人给抢了下来。\n“此人是谁？”这一切不过是短短一瞬间发生的事情，灵契上人刚刚稳住身形，看到这一幕不由得惊喜交加，顾不得擦去嘴角的血丝，急切地问道。\n“师祖，我极少来星河屿，自然不认得这人，恐怕是银汉宫的哪位长老吧！”丹几道脸色苍白，强压住紫府内乱窜的灵力，面露沉思之色，皱眉道：“不过，之前好像没有见过此人，难道是我记错了么？”\n此人适才使得是千灵族最简单、最普及的一个灵光法术，然而却有如此威力，令在场的千灵族人大为叹服。任谁也没有想到，自己修真时学的第一个法术，修到极高明的程度竟然丝毫不逊色那些所谓的绝学，一时间均对那人的身份大为好奇。然而，无论是丹鼎门这面，还是银汉宫的长老们，都以为那人是对方阵中隐藏的高手，不觉暗暗点头。\n丹意无形中吃了个暗亏，而且还被迫将智宇真人丢掉，怒极反笑，指着那人大骂道：“哈哈哈，好大的胆子，想不到你还敢来？”\n“我说过，只要你不再打万仙大阵的主意，我就不会找你麻烦。”那人张嘴吐出一口鲜血，和丹意那记硬拼，虽说时机把握的很好，仍旧落得个两败俱伤，不由得对丹意好生佩服。不过他此来别有目的，当下低头看了看神情萎靡的智宇真人，有意作出一幅惋惜的模样，摇头叹道：“智宇真人虽说与你不大对路，又何必下此毒手，他这一身的修为可就毁在你手里了。”\n“莫非，此人竟是守护万仙大阵阵眼之人么？”此时，灵契上人已经看出，面前这人只不过使了个障眼法，幻化成千灵族人而已。听他言语间的意思，好像身负仙界的某个使命一样，不觉暗暗欣喜。当下上前几步，躬身施了一礼，朗声道：“在下丹鼎门灵契，参加上人！”\n“不必多礼！”那人摆了摆手，将智宇真人交给灵契。\n“多谢上人出手相助，救我门下弟子！”灵契上人看了看智宇真人，叹了口气，从怀中掏出几粒丹药给他喂下，方才问道：“不知上人法号，可有什么需要我等效劳之处？”丹意修为极高，而且背后有重始宗这座靠山，不到万不得已，灵契上人实在不想与他为敌。此时突然冒出这么一个来头不小的人物，总算可以松一口气了，于是表现得十分殷勤。\n“哈哈哈！”不待那人答话，丹意忍不住冷笑道：“灵契，你可要看清楚了，此人乃是魔界妖孽，你就不怕惹下大祸么？”那人不问可知，除了杜若还能是谁？\n“什么？”灵契上人大惊，抬头看着杜若，本能地运转灵力护住周身倒退出去，口中犹自不大相信：“魔界？这怎么可能？”\n“丹意，你何必血口喷人！”杜若整了整衣衫，一副毫不在意的神情，语气悠然自若。\n“呸！”丹意大骂道：“你这魔界妖孽，上次被你逃脱，这次定将你挫骨扬灰不可！”",
            "summary": "丹意与智宇真人发生冲突，但丹意已离开现场，不知道智宇真人被暗算的情况。灵光接引术被用来拯救智宇真人，丹意与灵契上人和丹几道陷入苦战。杜若，一名来自魔界的妖孽，突然出现并帮助智宇真人，声称只要丹意放弃攻打万仙大阵，他就不会找丹意的麻烦。杜若的身份被揭露，引发了一场新的冲突。",
            "characters_in_summary": [
                "丹意",
                "智宇真人",
                "灵光",
                "丹几道",
                "灵契上人",
                "杜若"
            ],
            "entity_info": "丹意 | 丹鼎门的弟子，可能与丹泰常遇刺事件有关，重始宗大天师，坚持谨慎行事以确保安全通过显密天罡阵，与智宇真人关系紧张\n智宇真人 | 丹鼎门的掌门，智空大师的师弟，与丹意关系紧张，试图阻止丹意的行动\n丹几道 | 丹鼎门的弟子，真阅的师弟。与真阅一同前往星河屿调查月空盈与丹泰常遇刺事件\n杜若 | 神秘人物，抓住审香妍作为要挟高庸涵的筹码，十二魔使之一，为魔界进驻创造时机\n道祖崖 | 丹鼎门的一处圣地，丹几道要求高庸涵去说明情况的地方\n丹鼎门弟子 | 丹鼎门的弟子，可能与丹泰常遇刺事件有关，重始宗大天师，坚持谨慎行事以确保安全通过显密天罡阵"
        }
    ]
}