{
    "chapter_title": "第三百三十九章 香魂",
    "chapter_summary": "众人因为一个身怀魔雾的弟子而陷入混乱。魔雾突然膨胀，引发了激战。丹意带领众人围攻魔雾，却发现了真正的敌人是高庸涵，他已经魔化。审香妍看着昔日的挚友变成了杀人不眨眼的魔头，心中矛盾无比。在混乱的战斗中，有人建议她立即离开以保安危。荣书隽在寻找审香妍的过程中，加入了诡门并来到了巨灵岛。他在岛上遇到了虎风等人，并对丹意产生了敬仰。然而，杜若的突然出现让他感到惊恐，担心被认出后引来杀身之祸。后来，荣书隽看到了高庸涵被围攻，审香妍为他求情，令他心生嫉妒。在关键时刻，审香妍为了高庸涵奋不顾身地跃入场中，荣书隽试图阻止她，但已来不及。高庸涵因受到魔雾影响而疯狂，导致战斗变得更加激烈。审香妍为了救高庸涵，奋不顾身地冲进重围，不幸牺牲。高庸涵在疯狂中爆发出了强大的力量，击杀了两名丹鼎门高手，但也因此身受重伤，逐渐失去意识。在生命的时刻，高庸涵喃喃自语，表示希望死后能见到审香妍。这场战斗以悲剧收场。",
    "characters_in_summary": [
        "丹意",
        "审香妍",
        "荣书隽",
        "高庸涵",
        "虎风",
        "杜若"
    ],
    "pre_entity_info": "丹意 | 丹鼎门的弟子，智宇真人的徒弟，与智宇真人关系紧张，试图阻止丹意的行动\n审香妍 | 未知门派的神秘人物，可能与夜空盈存在合作关系，与高庸涵关系密切\n荣书隽 | 高庸涵的朋友，与高庸涵一起被关押在雾纱洞中，后与高庸涵一起逃离雾纱洞，跟随杜若修习魔功，到达苦水荒漠。在苦水荒漠遇到怪兽，跟随杜若修习魔功。与高庸涵有敌对关系，试图通过审香妍要挟高庸涵加入魔界。\n高庸涵 | 无固定门派，明八朋友，与审香妍关系密切，可能与月空盈存在某种联系；与烈九烽成为朋友，学习八重叠炎心法并将其融入聚象金元大法\n虎风 | 丹鼎门的弟子，丹意的同门，跟随丹意行动\n杜若 | 十二魔使之一，为魔界进驻创造时机，抓住审香妍作为要挟高庸涵的筹码，与月空盈有合作关系\n丹鼎门 | 丹意、虎风等丹鼎门弟子所在的门派，与银汉宫存在竞争关系\n道祖崖 | 丹鼎门的一处圣地，丹几道要求高庸涵去说明情况的地方\n明八 | 银汉宫弟子、月驮琅朋友、高庸涵朋友、与高庸涵共同破解万仙大阵；与羽先生在道祖崖七重天发生冲突，后被明八击败",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“好妖孽，居然身怀魔雾！”丹意这一声大喝，登时引得众人尽皆侧目，就连斗得正酣的灵契上人和元庐君，也暂时罢手。元庐君看着吞吐伸缩的黑色烟雾，脸上神情变幻莫测，一时间竟不知该如何自处。不过，此时根本没人去注意他，大家的注意力全被魔雾所吸引。\n在场的大多数人都听说过魔雾，知道这是魔界至宝之一，可是都不曾见过，如今一见大感好奇。只是无人知道其功效如何，眼见黑色烟雾并无什么特别之处，均暗自摇头，心想所谓的魔界至宝不过如此。还没等他们腹诽完，情形又是一变。魔雾突然膨胀起来，就如同里面藏了什么怪物一般，不断翻滚，同时传出阵阵怪叫，闻者莫不头昏脑胀。\n伴随着一阵法咒，众人神智一清，接着就听到丹意高声疾呼：“绝不能让魔雾发动，大家听我号令，一起出手！”\n自从得知杜若出自魔界以后，无论是丹鼎门的一众高手，还是银汉宫的诸位长老，无形中都生出了几分戒惧之心。尤其是现在又见识到魔雾的威力，惊恐之意更盛，众人中以丹意修为最高，自然而然地以他马首是瞻，唯命是从。丹鼎门自灵契上人以降，银汉宫则以明翁为首，丹意这边包括羽先生、流疏痕和虎风等人在内，数百位修真者同时攻向那团魔雾。\n乾机落月壶乃是是魔界大明王的一件宝物，丝毫不逊于云霄瓶，饶是数百人惊天动地的一击，仍旧无法撼动魔器。魔雾受到震荡，风一般倒卷出来，几个修真者因为靠的太近，被魔雾生生夺去灵胎，惨呼着爆体而亡。众人大惊，纷纷祭出法器，极力想要将不断扩散的魔雾逼回去。丹意也露出凝重之色，围着魔雾不断游走，不停地拍出一道道法诀。\n“当”的一声轻响，魔雾猛地缩回，一个黑色的身影随即显现出来。此人一身黑色细腻的鳞甲，只余了两只眼睛，散发出摄人心魄的寒光，周身更是散发出一股邪恶之极的气息。审香妍一眼就认出来，这个形状怪异的身影正是高庸涵，看来在魔雾的侵蚀下，已经被魔化了。一时间芳心大乱，不知该如何是好。\n“那个魔界妖孽怎么不见了？”丹意很是奇怪，为何没有看到杜若的身影，不由得大感不妥，当即高呼：“高庸涵已经成魔，无论如何不能让他逃脱！”话音一落，无数灵光、法印、法诀符篆朝高庸涵打去，而丹意本人则悄然退到一旁，暗自戒备静观其变。\n高庸涵的修为仿佛一下子提升了好几倍，身形飘忽不定，竟然躲过了大多数攻击。无奈对方攻势如潮，尤其是法诀、法印既密且急，不可避免地被连连击中。要是放在刚才，灵胎只怕早就被震得七零八落了，而此时由于有魔雾护体，居然没有多大的损伤，顶多闷哼几声而已。伴随着阵阵刺耳的尖啸，高庸涵一头冲进人群中，行踪如同鬼魅一般无迹可寻，每次出手总会有人丧命，场面混乱之极。这一刻，他已被魔雾迷失了本性，真的化身成魔了。\n审香妍看着眼前的景象，茫然不知所措，心中说不出的百感交集。她既不希望高庸涵出事，又不愿看到他成魔，不觉心乱如麻。就这么呆呆地看着他在人群中穿梭，不时将人撕成两半，或者直接轰成碎片，转眼间就已杀了七八个人。这哪里还是那个急公好义、豪气干云的高庸涵，分明就是一个视生命如草芥，杀人如麻的魔头！\n“人人谈‘魔’色变，果真有几分道理！”这时忽然有人悄悄走了过来，轻声说道：“师姐，高帅已经成魔，形势已是危急万分。依我看，为了你的安危，同时也为了消除高帅的后顾之忧，你还是立刻跟我离开这个是非之地吧！”",
            "summary": "众人因一名身怀魔雾的弟子而陷入混乱。魔雾突然膨胀，引发了一场激战。丹意带领众人围攻魔雾，却发现真正的敌人是高庸涵，他已在魔雾中魔化。审香妍看着昔日的挚友变成杀人不眨眼的魔头，心中矛盾无比。在一场混乱的战斗中，有人建议她立即离开以保安危。",
            "characters_in_summary": [
                "丹意",
                "审香妍",
                "众人",
                "魔雾",
                "高庸涵"
            ],
            "entity_info": "丹意 | 丹鼎门的弟子，智宇真人的徒弟，与智宇真人关系紧张，试图阻止丹意的行动\n审香妍 | 未知门派的神秘人物，可能与夜空盈存在合作关系，与高庸涵关系密切\n高庸涵 | 无固定门派，明八朋友，与审香妍关系密切，可能与月空盈存在某种联系；与烈九烽成为朋友，学习八重叠炎心法并将其融入聚象金元大法\n杜若 | 十二魔使之一，为魔界进驻创造时机，抓住审香妍作为要挟高庸涵的筹码，与月空盈有合作关系\n丹鼎门 | 丹意、虎风等丹鼎门弟子所在的门派，与银汉宫存在竞争关系\n道祖崖 | 丹鼎门的一处圣地，丹几道要求高庸涵去说明情况的地方\n明八 | 银汉宫弟子、月驮琅朋友、高庸涵朋友、与高庸涵共同破解万仙大阵；与羽先生在道祖崖七重天发生冲突，后被明八击败"
        },
        {
            "id": 1,
            "content": "“走？往哪里走？我又怎么能一个人走？”审香妍凄然一笑，回头一看原来是数日未见的荣书隽，正一脸关切地看着自己，当下淡淡地问道：“你怎么来了？”\n“当日一别太过匆忙，我记挂师姐的下落，就没有离开星河屿，而是一直找你。当真是老天有眼，让我在这里见到你！”审香妍不过是随口这么一问，荣书隽却以为是关心自己，一时间很有些喜不自禁的感觉。\n自那夜杀了几名塔树部落的守卫之后，荣书隽一不做二不休，暗地里向丹鼎门通风报信，给高庸涵带来了很大的麻烦。随后，他隐姓埋名悄悄潜伏下来，一方面期望能再见到审香妍，另一方面则伺机暗中捣鬼，给千灵族找点麻烦。如是这般晃荡了一个来月，没成想见到了虎风一行，凭借毒蛟道人交给他的印信，没怎么费力就成了诡门弟子，随后一道来了巨灵岛。[]\n荣书隽的资质虽得到毒蛟道人的赞许，毕竟修行时日太短，那点修为自然不被虎风等人放在眼里。加上他身份卑微，更加不可能被委以重任，故而并不曾有机会见到丹意。等到今日浑天元关大阵开启在即，才见识了丹意的通天手段，不由得对大家口中的“天尊”大为景仰，便一门心思的想要巴结一番。\n杜若的突然出现，尤其是其魔界身份的确认，却使得荣书隽大感惊恐。当即躲在人群中，连头都不敢抬一下，生怕被杜若认出，以至于引来杀身之祸。他自然认得杜若，由此联想到师尊毒蛟道人，一时间心思转个不停。还好，杜若被羽先生等三大高手围攻，身受重伤，丹意又对他恨之入骨，势必不会放他一条活路，总算可以稍稍松一口气了。\n等到高庸涵现身之后，荣书隽新仇旧恨一起涌上心头，转念之间就想到了一个足以致其于死地的办法。他悄悄地走到丹意身边，指了指已被软禁的智薇散人，丹意立刻明白了他的用意，其时正好是流疏痕一击失手，准备痛下杀手之时。而流疏痕那一次愣神，正是因为听到了丹意的密语，这才趁势将智薇散人推了出来。至于智薇散人为何会说出那么一番真假参半的谎话，自然是被操控了心神之故。\n果然，其后的发展如荣书隽所愿，高庸涵不但身陷重围，而且还化身成魔。只是审香妍仍对高庸涵一往情深，甚至为此向丹意下跪求情，令他着实有些不忿。只是远远看去，审香妍的背影柔弱无助，看得他心中大为不忍，情不自禁地朝前慢慢走去。反正杜若已经莫名失踪，也没人注意自己的举动，荣书隽这才壮着胆子走了过来。\n一句话说完，本以为审香妍会有所表示，哪知她早已转过头去，目不转睛地盯着高庸涵。荣书隽心中一痛，不无嫉妒地说道：“高帅就算能逃得性命，也已成了修真界的公敌，你还这么一心待他，就不怕惹来横祸？”\n“那又何妨？”审香妍头也不回，淡淡说道：“我跟高大哥踏出家门的那一刻，就没想过要什么锦衣玉食的生活，只要能陪在他身边，就算吃再大的苦也没什么！”审香妍对荣书隽没有太多好感，可也谈不上反感，况且还有苦水荒漠地底那段经历，所以在他面前毫不掩饰心中的想法。\n荣书隽听她这么一番表白，不禁为之气结，涩声道：“如果高帅今天葬身于此，你——”\n“他若死了，我活着还有什么意思？”审香妍忽然回头一笑，笑容灿烂无比。荣书隽没来由地觉得不对劲，当即伸手想要拉住她，可惜仍旧晚了一步。审香妍纵身朝场中跃去，在那里，高庸涵正和数十位修真者苦战。",
            "summary": "荣书隽在寻找审香妍的过程中，加入了诡门并来到巨灵岛。他在岛上遇到了虎风等人，并对丹意产生敬仰。然而，杜若的突然出现让他感到惊恐，担心被认出后引来杀身之祸。后来，荣书隽看到高庸涵被围攻，审香妍为他求情，令他心生嫉妒。在关键时刻，审香妍为了高庸涵奋不顾身地跃入场中，荣书隽试图阻止她，但已来不及。",
            "characters_in_summary": [
                "荣书隽",
                "审香妍",
                "虎风",
                "丹意",
                "杜若",
                "高庸涵"
            ],
            "entity_info": "荣书隽 | 高庸涵的朋友，与高庸涵一起被关押在雾纱洞中，后与高庸涵一起逃离雾纱洞，跟随杜若修习魔功，到达苦水荒漠。在苦水荒漠遇到怪兽，跟随杜若修习魔功。与高庸涵有敌对关系，试图通过审香妍要挟高庸涵加入魔界。\n审香妍 | 未知门派的神秘人物，可能与夜空盈存在合作关系，与高庸涵关系密切\n虎风 | 丹鼎门的弟子，丹意的同门，跟随丹意行动\n丹意 | 丹鼎门的弟子，智宇真人的徒弟，与智宇真人关系紧张，试图阻止丹意的行动\n杜若 | 十二魔使之一，为魔界进驻创造时机，抓住审香妍作为要挟高庸涵的筹码，与月空盈有合作关系\n高庸涵 | 无固定门派，明八朋友，与审香妍关系密切，可能与月空盈存在某种联系；与烈九烽成为朋友，学习八重叠炎心法并将其融入聚象金元大法\n丹鼎门 | 丹意、虎风等丹鼎门弟子所在的门派，与银汉宫存在竞争关系"
        },
        {
            "id": 2,
            "content": "就在两人交谈的片刻，众人已从慌乱中平息下来。自认为修为不足之人，全部退到圈外结阵以待，以防高庸涵窜逃。留在场中的，则全是修为高深之辈，在灵契上人和明翁的调遣下，围得是水泄不通。这么一来，高庸涵想要再像开始时那样，肆意穿梭随意杀人，已经不大可能办得到了，反而被彻底困死。尽管有魔雾的帮助，也很难在数十位修真者的围攻下支撑下去，更别说逃生了。\n随着拼杀越来越惨烈，高庸涵受魔雾的影响也越大。喉头间不断发出厉啸，身上的鳞甲仿佛化作缕缕黑烟，混杂在金光闪电中异常醒目，整个人望上去就像是疯了一般。唯一令人恐惧的是，他的出手愈发狠辣无情，就连玄门正宗的聚象金元大法，似乎也沾染了几分邪气。\n丹意皱眉看着拼死力战的高庸涵，心情竟有种说不出的沉重。虽说自己并未亲自出手，可是高庸涵如果真的死在这里，终究还是有些不忍。话又说回来，若不是他屡次阻拦自己的大业，说什么也不能下此毒手。正自胡思乱想，却没在意到审香妍冲了进去，待到发觉时，想要出手搭救已来不及了。\n审香妍已然看出重围中的高庸涵难以为继，就在回答荣书隽的问话时，心中做出了决断。她内心中十分矛盾，一方面对于高庸涵的突然成魔难以接受，甚至可以说是惊诧到了极点；另一方面，她又不愿意眼睁睁看着心上人丧命于此。而最重要的，此时高庸涵已了无生机，无论想得再多都没有意义，接下来似乎只剩一条路可走了。\n各种法器、符篆漂浮在半空，个个暗藏杀机，还有这么多高手不留余地的法力交汇，冒然冲进场中会有什么后果，换作谁都是一清二楚。可是审香妍依旧义无反顾地冲了进去，就像是飞蛾扑火一般扑向重重灵光，只求能与高庸涵在一起，即便是死又能如何？\n不求同年同月同日生，但求同年同月同日死，唯此而已！\n荣书隽发出一声撕心裂肺的尖叫，而后双膝一软瘫坐在地上，眼睁睁看着审香妍周身灵光大盛，而后化作一缕香魂随风而散。一缕香魂无断绝！\n高庸涵实际上已经陷入到疯魔的状态，仍然能感受到心中的那丝异样。愕然之下扭头回望，就见审香妍一脸恬淡的笑意，在一片耀眼的灵光中仿佛化身为仙女，翩然飞向天际。高庸涵只觉得脑子嗡的一下，心中痛到了极点，忍不住纵声长啸，啸声凄厉而苍凉，一声声肝肠寸断！\n刹那间，凤匀闲留在他灵胎内的那点怨毒，和修行以来一直存在的隐患完全爆发，进而和体内的魔雾合在一处。心性中那股暴戾，彻底被激发出来，满脑子只想着杀戮，血腥的杀戮。什么大义、责任，统统抛到一边，此刻最高兴的，恐怕就是躲藏在暗处虚空中的杜若，因为高庸涵直到此时，才算真正入魔！\n丹鼎门大部分人都认得审香妍，而且对她的印象都不错，此时见她香消玉殒，均有种说不出的难受。就在微一错愕之间，高庸涵满面泪痕双目血红，不要命地扑了上来。两名丹鼎门高手惊慌失措之下，被生生打成了齑粉，而高庸涵也同时被数道灵光击中，只觉得周身血肉尽碎，灵胎乃至三魂七魄都昏昏沉沉，渐渐失去了意识。\n“妍儿，等着我，我死了之后，就能见到你了！”高庸涵喃喃自语，艰难地说出了最后一句话……\n（第六卷终）",
            "summary": "高庸涵因受到魔雾影响而疯狂，导致战斗变得更加激烈。审香妍为了救高庸涵，奋不顾身地冲进重围，不幸牺牲。高庸涵在疯狂中爆发出了强大的力量，击杀了两名丹鼎门高手，但也因此身受重伤，逐渐失去意识。在生命的时刻，高庸涵喃喃自语，表示希望死后能见到审香妍。这场战斗以悲剧收场。",
            "characters_in_summary": [
                "高庸涵",
                "审香妍",
                "魔雾",
                "丹鼎门"
            ],
            "entity_info": "高庸涵 | 无固定门派，明八朋友，与审香妍关系密切，可能与月空盈存在某种联系；与烈九烽成为朋友，学习八重叠炎心法并将其融入聚象金元大法\n审香妍 | 未知门派的神秘人物，可能与夜空盈存在合作关系，与高庸涵关系密切\n丹鼎门 | 丹意、虎风等丹鼎门弟子所在的门派，与银汉宫存在竞争关系\n荣书隽 | 高庸涵的朋友，与高庸涵一起被关押在雾纱洞中，后与高庸涵一起逃离雾纱洞，跟随杜若修习魔功，到达苦水荒漠。在苦水荒漠遇到怪兽，跟随杜若修习魔功。与高庸涵有敌对关系，试图通过审香妍要挟高庸涵加入魔界。\n虎风 | 丹鼎门的弟子，丹意的同门，跟随丹意行动\n丹意 | 丹鼎门的弟子，智宇真人的徒弟，与智宇真人关系紧张，试图阻止丹意的行动\n杜若 | 十二魔使之一，为魔界进驻创造时机，抓住审香妍作为要挟高庸涵的筹码，与月空盈有合作关系"
        }
    ]
}