{
    "chapter_title": "第三百四十九章 收服",
    "chapter_summary": "我们跟随高庸涵出关后的经历，了解了他与烈九烽等人的关系以及他们共同面对的挑战。高庸涵在十年前的一场战斗中与魔界高手产生了联系，这使得他的黑雾和魔界联系在一起，引发了关于他魔性的争议。烈九烽对高庸涵充满信心，决定跟随他，只要他不做出过分的事情。他们进入一间小屋，与来自灵诀府的明八等人相遇，讨论了对丹鼎门的行动和对抗未来的威胁。与此同时，天灵子带领弟子们离开云曦山谷，目睹了人族百姓的苦难，表示愿意帮助高庸涵对抗丹鼎门，为其被杀的妻子报仇。高庸涵、天灵子等人决定联手对抗丹鼎门，共同面对未来的挑战。",
    "characters_in_summary": [
        "高庸涵",
        "烈九烽",
        "明八",
        "天灵子",
        "云曦山谷"
    ],
    "pre_entity_info": "高庸涵 | 银汉宫弟子、月驮琅朋友、明八朋友、与明八共同破解万仙大阵；与羽先生在道祖崖七重天发生冲突，后被明八击败，成为魔头，原因可能与审香妍的死有关\n烈九烽 | 焰阳宗弟子，与水涟漪关系亲密，与紫袖、风如斗、水涟漪、高庸涵等人共同对抗云介臺及其手下；传授高庸涵八重叠炎心法；被高庸涵击败后，请求高庸涵放过水涟漪\n明八 | 高庸涵的朋友，身份不明，与高庸涵共同破解万仙大阵\n天灵子 | 玄元宗弟子，与秦峥有合作关系，试图在越冶阳不在的时候获取法器。与高庸涵一同饮酒，谈论景嵘事件。\n云曦山谷 | 秦峥所在的地点，位于灵渚城附近\n审原村 | 大衍国官员，审香妍堂兄，与高庸涵关系密切，得知审香妍的死讯后悲痛不已\n审香妍 | 未知门派的神秘人物，可能与夜空盈存在合作关系，与高庸涵关系密切，已死亡\n审良棋 | 审氏家族族长，高庸涵的世交，见到高庸涵后情绪激动，认为高庸涵应该直接回家居住，而不是住在太河源。\n叶厚襄 | 高庸涵朋友，审香妍相识，与高庸涵关系密切，北州国皇帝，悬空岛的建立者，被丹鼎门归顺的重始宗所软禁",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "自高庸涵出关以来，烈九烽等人一直随侍左右，并不曾见到他谈及此事，更不用说孤身离开七杀回廊了。然则何以传递消息，并且如愿请到天灵子亲自出马呢？想来想去，也只有先期离开的杜若，有从中周旋的可能。如果真是这样的话，内中可供揣测的东西就太多了。\n十年前巨灵岛上的那一场剧斗，虽说丹鼎门和丹意都极力掩饰，无奈当日适逢其会的人太多，一些内幕不可避免地流传出来。其中最使人感兴趣的一点，就是有一名魔界高手现身，最后在众人的围攻下不知所踪，估计十有八九已经丧命。当然，高庸涵的化身成魔，也是争议很大的一件事情。\n高庸涵出关后接连两次出手，每次都是依靠一股极其霸道的黑雾，轻松地将凤天一叶和水涟漪制服。这一点固然表明他的修为极高，但是那股黑雾，竟似比许多高明的法器都要厉害。凭众人的眼光、修为，以及对那股黑雾发自内心的戒惧，再联想到有关高庸涵成魔的传言，基本上可以确定，那股黑雾多半和传说中的魔雾有关。\n反过来再想，以杜若之能，不可能看不出高庸涵体内的魔性。既然如此，而犹能将他带回七杀回廊，悉心照料为其护法，并且再次将十二叠鼓楼托付，不能不说是一件匪夷所思的事情。顺着这个思路往下探究，不免得出一个令人惊骇的结论，莫非堂堂十二叠鼓楼的尊主，和魔界有说不清道不明的牵连不成？否则，又为何甘愿充当高庸涵的信使，为其暗袭道祖崖四处奔波？这也未免太不合情理了！\n一想到魔界，烈九烽心中没来由地一寒。再看苏妙淼和凤天一叶的神色愈发恭敬，知道高庸涵这一手不说将两人完全收复，至少也足以使其不敢再生异心，一时倒不知道是该高兴还是担忧。不过他对高庸涵有种发自内心的信任，而且对他的性情以及本心极具信心。就眼下来说，除了一心要找丹鼎门麻烦之外，高庸涵并没有什么别的过激举动，于是打定主意先看看再说。\n烈九烽的许多行为被族人视为大逆不道，早已自绝于师门，自绝于炎焱族，想法自然和常人不一样。他的想法很简单，只要高庸涵不发疯，不做出什么人神共愤的事情，那就一直跟着他走到底。这么做，其实是源于灵渚古墟那场生死与共的经历！",
            "summary": "高庸涵出关后的经历和他的化身成魔的争议。烈九烽等人为他效力，但对他独自离开七杀回廊的原因感到疑惑。十年前巨灵岛上的一场战斗透露出一个魔界高手的消息，使得高庸涵的黑雾和魔界联系起来。杜若可能被用来周旋，而高庸涵的行为使得众人对他的魔性产生怀疑。烈九烽对高庸涵有信心，决定跟随他，只要他不做出过分的事情。",
            "characters_in_summary": [
                "高庸涵",
                "烈九烽",
                "七杀回廊",
                "巨灵岛"
            ],
            "entity_info": "高庸涵 | 银汉宫弟子、月驮琅朋友、明八朋友、与明八共同破解万仙大阵；与羽先生在道祖崖七重天发生冲突，后被明八击败，成为魔头，原因可能与审香妍的死有关\n烈九烽 | 焰阳宗弟子，与水涟漪关系亲密，与紫袖、风如斗、水涟漪、高庸涵等人共同对抗云介臺及其手下；传授高庸涵八重叠炎心法；被高庸涵击败后，请求高庸涵放过水涟漪\n七杀回廊 | 地点，枯木曾在此隐居，与孤魂野鬼为伴，苦心修炼。被认为与景嵘事件有关。\n巨灵岛 | 位于星河屿附近的一个岛屿，鸣佩楼所在地，丹鼎门与千灵族人的冲突地\n审原村 | 大衍国官员，审香妍堂兄，与高庸涵关系密切，得知审香妍的死讯后悲痛不已\n审香妍 | 未知门派的神秘人物，可能与夜空盈存在合作关系，与高庸涵关系密切，已死亡\n审良棋 | 审氏家族族长，高庸涵的世交，见到高庸涵后情绪激动，认为高庸涵应该直接回家居住，而不是住在太河源。\n叶厚襄 | 高庸涵朋友，审香妍相识，与高庸涵关系密切，北州国皇帝，悬空岛的建立者，被丹鼎门归顺的重始宗所软禁"
        },
        {
            "id": 1,
            "content": "等高庸涵和天灵子等人走进屋内，明八悄悄拉了烈九烽一把，落在最后面，瞧瞧左右无人低声问道：“烈老弟，这些人都非弱者，尤其那个领头的什么天灵上人，修为绝不在灵契那三个老家伙之下，高老弟哪里找来这么多高手？”他这么一问，走在前面的苏妙淼和凤天一叶，也忍不住停下脚步凑了过来。\n“他们都是灵诀府的人。”烈九烽淡淡地应了一句。\n“灵诀府？怎么从来没听说过，难道是这几十年里才冒出来的新门派？”明八一愣，随即赞道：“短短几十年的时间，就能塑造出这么多高手，这个天灵上人倒有几分本事！”\n灵诀府本是厚土界三大修真门派之一，可惜在天机门崛起之后就渐渐衰败，最终迫于无奈避居在厚土界极北的苦寒之地，也就是如今九重门东北方一带。这些事情远在九界坍塌之前就已发生，加之灵诀府上下从未离开云曦山谷一带，不为人知自然情有可原。若不是亲身经历，烈九烽和水涟漪定然也不可能知道，世上还有灵诀府这个古老的门派。\n“灵诀府可不是新晋创建，其历史甚至比天机门还要久远。”明八的话中虽对天灵子等人颇为看重，可是千灵族那种固有的清高却表露无遗。几日来的相处，烈九烽对明八的为人以及性情大致有了了解，知道他颇为自负且言语无状，为了避免产生不必要的误会，有意提了一下灵诀府的来历。\n“哦？”这一下不光是明八，连苏妙淼和凤天一叶都为之动容。\n三人均是见多识广、心思敏捷之人，稍一转念就明白其中必有隐情。以一个历史如此悠久，底蕴如此深厚的修真门派，居然隐藏得如此之深，若不是有什么不可告人的企图，便有不得已的苦衷。\n这当中究竟有什么内情，三人当然不便打听，惊讶过后均不再说话，一同进了房间。房间很小，按实际情况压根装不下三十多人，不过灵诀府的人在里面布了一座法阵，就宽敞得多了。高庸涵和天灵子另辟了一个法阵密谈，烈九烽等自有他人接待。\n灵诀府的修真者久不问世，对于世人熟知的另外八大种族十分陌生。若不是上次烈九烽、水涟漪和凤匀羞的到访，许多人都不曾想到，世间居然还有这等生灵，除了感叹造化之神奇以外，对于外面的世界不免生出了几分好奇。此次前来的修真者当中，有些人由于种种原因，并未参加上次在云曦山谷中的聚会，是以初次见到异族时大为惊讶，以至于一路行来闹出了不少笑话。\n千百年避世的生活，使得天灵子等人十分谨慎，言行间极其低调。从九重门云曦山谷到悬空岛云祥镇，相距何止数千里，但是他们的到来，居然没有引起地处北洲大陆的天翔阁、上善楼和丹鼎门的注意，不能不说隐蔽的极好。不过这么一来，自然无缘见识到异族修真者的风采。此时一下子碰到这么多的异族高手，正好借此机会印证一番，所以对烈九烽等人很是热情。而另一边，天灵子尚有许多疑问。\n“高先生，前番来人语焉不详，只说你近期有大动作，要我们在此等候。”在灵渚古墟的神庙里，天灵子曾与景嵘手下八大护法交过手，由此了解到异族的修真法门，委实有许多精妙之处。后来在云曦山谷，又从高庸涵等人嘴里得知了天下大势，知道丹鼎门是当世数一数二的修真大派，实力浑厚极难对付，故而皱眉道：“照你所说，丹鼎门将对人族不利，我们这一次可是要对他们下手？”\n“不错，于公于私都要给他们点颜色瞧瞧，否则必生后患。”高庸涵站起身来，踱着方步沉声说道：“于公，丹鼎门投靠重始宗之后，北州国形势益发严峻，为了这么多百姓，我们自不能袖手旁观。另外，也要让丹鼎门知道，我们人族并非任人宰割的牛羊！”",
            "summary": "高等庸涵和天灵子等人进入一间小屋，明八向烈九烽询问这些人的来历。烈九烽解释他们是来自灵诀府，这是一个历史悠久且强大的修真门派。明八和其他人对灵诀府表示惊讶，并猜测其隐藏的原因。随后，他们讨论了关于丹鼎门的问题，高庸涵表示他们将对丹鼎门采取行动，以保护人族和防止未来的威胁。",
            "characters_in_summary": [
                "高等庸涵",
                "天灵子",
                "烈九烽",
                "明八"
            ],
            "entity_info": "天灵子 | 未知身份，被杜若邀请到七杀回廊帮助高庸涵解决问题\n烈九烽 | 焰阳宗弟子，与水涟漪关系亲密，与紫袖、风如斗、水涟漪、高庸涵等人共同对抗云介臺及其手下；传授高庸涵八重叠炎心法；被高庸涵击败后，请求高庸涵放过水涟漪\n明八 | 高庸涵的朋友，身份不明，与高庸涵共同破解万仙大阵\n高庸涵 | 银汉宫弟子、月驮琅朋友、明八朋友、与明八共同破解万仙大阵；与羽先生在道祖崖七重天发生冲突，后被明八击败，成为魔头，原因可能与审香妍的死有关\n杜若 | 未知身份，可能为高庸涵的助手或盟友，帮助高庸涵传递消息，邀请天灵子出马\n凤天一叶 | 丹鼎门弟子，被高庸涵击败"
        },
        {
            "id": 2,
            "content": "“说得好！”天灵子和门下弟子一样，都是第一次离开云曦山谷。一路上所到之处均已是面目全非，与前人留下的记载全然不符，尤为痛心的是异族横行，愤怒之余则是痛心不已。人族百姓流离失所的惨状，早已深深印入到脑海中，此时一听高庸涵的话当即发作，拍案而起，大声应道：“皮之不存，毛将焉附？人族果真灭亡，灵诀府肯定无法独存，这一战不但要打，还要把他们打得痛入骨髓！”\n“是，所以我才要借助灵诀府的力量。”高庸涵微微欠了欠身，语气十分恳切，同时又流露出几分忧虑：“丹鼎门实力超凡，这一次恐怕会有人命丧于此，所以我——”\n“高先生不必客气！”天灵子打断了高庸涵的话，摆手道：“既有争斗，便有死伤，每个人都有各自的造化，死生有命富贵在天，这些且不去说他。我只说一点，灵诀府的弟子不是贪生怕死之辈，否则我们不会穷数代之功，不计代价地潜入灵渚古墟。只要能为族人尽力，就算死了也是死得其所，你不必担心这一点！”\n“是，灵诀府上下深明大义，高某佩服之至！”说着，高庸涵不理天灵子的阻拦，一揖到地，而后续道：“刚才只说了一个‘公’字，至于‘私’，是因为我未过门的妻子，死在丹鼎门手中，这个仇我无论如何都要报！”\n“什么，紫袖姑娘出意外了？”天灵子不知道审香妍，听高庸涵这么一说登时想起紫袖，不由得大为震惊。紫袖的修为是他亲眼所见，云霄瓶出手之际，数十株鬼哭藤瞬间土崩瓦解，被清除一空。景嵘那么高的修为，都险些被云霄瓶给收了去，最后不得不亡命逃窜。以这等修为，竟然葬身千灵族人之手，丹鼎门的实力未免高得有些离谱了。\n“不是她，她在十年前就已经回家了！”想起紫袖，高庸涵不禁神情一黯。现在，他已经知道冰沐原沐芳谷发生的故事，从烈九烽等人的描述中可以断定，紫袖一定被鸾龙部族高手救回霜月海。尽管万分不舍，却也只能默然承受。\n“原来另有其人！”天灵子点了点头，顿时轻松了不少，同时对高庸涵的坦白十分满意，当下应道：“反正都要对付丹鼎门，高先生为尊夫人报仇虽说是私事，目的却都一样，那也没什么关系。以咱们现在的实力，想要除掉丹鼎门绝无可能，若能公私兼顾顺便得报大仇，自然是件好事。”\n“多谢，多谢！”高庸涵连声道谢：“上人通情达理，能体谅晚辈的一番苦心，高某承情之至！此战过后，灵诀府将被世人所知，凭此战之功，他日必将名垂青史！”这就是他高明的地方，把话说在明处，即便日后有人生疑，也可以拿天灵子的这句话应答。说着，索性又抛出了一个更大的诱惑——青史留名！\n照高庸涵的本意，搞出这么大的动作，当然是为了给审香妍报仇，不过在与审原村的一席长谈之后，又多了一层道义上的理由。由于形势急转直下，北州国的近况很不好，正好可以借报仇之机削弱丹鼎门，给叶厚襄留出几分喘息的机会。反正都要对付丹鼎门，为了能让灵诀府尽力，把主次倒过来说也没什么大碍。若是放在以前，他绝不会这么做，现在么，由于无形中受到了魔雾的影响，心性变得阴暗狡诈，为了目的可以不择手段。\n“高先生，你什么时候变得这么多礼，莫非瞧着咱们灵诀府的人都好虚名不成？”天灵子摇了摇头，凛然道：“适逢千古未有之变局，若是还躲在深山里一味地清修，就算修成神仙又能如何？此时正是我辈奋发之时，当为族人尽一份心力才是，岂可沽名钓誉？”\n“上人说的是，是我失言了！”天灵子还是几千年来人族固有的那一套想法，在今人看来虽说有些迂腐，却不乏慷慨之气，高庸涵不禁豪情大发，朗声笑道：“除了丹鼎门，日后还要面对重始宗等名门大派，说不得还有数不清的艰难险阻，上人可有一同揽胜的兴致？”将凶险劫难视之为快事，用如此洒脱豪迈的态度去面对，放眼当今天下，又有几人能做到？[]\n“痛快，痛快！”天灵子是老而弥坚的性子，灵渚古墟的大患已除，此时再无羁绊，听得高庸涵这么一说当即大笑：“我倒真想看一看这天下的景致，会一会异族英豪。承蒙高先生相邀，这么有趣的事情岂容错过？”\n言罢，两人相视大笑。\n笑声透过法阵传到外面，众人无不好奇，虽不知两人说了些什么那么高兴，但是笑声中的那份相惜以及默契，却是显而易见。灵诀府众人心思单纯，受此感染，均露出会心一笑。烈九烽等人想的比较多，不过到此地步都已经明白，日后极有可能要和眼前这些人并肩作战，灵诀府兴许会成为高庸涵手中的另一个十二叠鼓楼。\n九界小说：novel.21mmo/9j/\n九界官网：9j.21mmo/",
            "summary": "天灵子和他的弟子们第一次离开云曦山谷，发现周围的环境已经发生了很大变化。他们看到人族百姓流离失所的惨状，感到非常痛心。高庸涵提议借用灵诀府的力量来对抗丹鼎门，天灵子表示同意。高庸涵提到他的未过门妻子被丹鼎门所杀，希望有机会为其报仇。天灵子得知此事，表示理解并愿意提供帮助。两人决定一起对抗丹鼎门，同时面对未来的其他挑战。",
            "characters_in_summary": [
                "天灵子",
                "高庸涵",
                "云曦山谷",
                "灵诀府",
                "丹鼎门"
            ],
            "entity_info": "天灵子 | 未知身份，被杜若邀请到七杀回廊帮助高庸涵解决问题，可能是灵诀府的人\n高庸涵 | 银汉宫弟子、月驮琅朋友、明八朋友、与明八共同破解万仙大阵；与羽先生在道祖崖七重天发生冲突，后被明八击败，成为魔头，原因可能与审香妍的死有关\n云曦山谷 | 秦峥所在的地点，位于灵渚城附近\n灵诀府 | 玄元宗的一处禁地，内有云霄瓶等宝物，烈九烽和高庸涵在此相遇\n丹鼎门 | 丹意、虎风等丹鼎门弟子所在的门派，与银汉宫存在竞争关系\n烈九烽 | 焰阳宗弟子，与水涟漪关系亲密，与紫袖、风如斗、水涟漪、高庸涵等人共同对抗云介臺及其手下；传授高庸涵八重叠炎心法；被高庸涵击败后，请求高庸涵放过水涟漪\n明八 | 高庸涵的朋友，身份不明，与高庸涵共同破解万仙大阵\n杜若 | 未知身份，可能为高庸涵的助手或盟友，帮助高庸涵传递消息，邀请天灵子出马"
        }
    ]
}