{
    "chapter_title": "第三十七章 捕捉",
    "chapter_summary": "高庸涵和紫袖一起寻找新鲜事物，高庸涵感慨命运的变化并对法器宝物不感兴趣，更关心亲人的安全。他与紫袖建立了深厚的感情，但在面对责任时，他意识到不能避世。在离开凝愁宫前，他们在相思树下交谈，气氛暧昧。随后，他们来到了山腰平台，紫袖询问高庸涵的去向，得知他将去阅昙洞找凤五。在逃离漩涡的过程中，他们遇到了一条火螈，高庸涵提议捕捉更大的火螈以赔偿朋友。紫袖同意并带领高庸涵深入熔浆寻找更大的火螈。他们成功捕捉到一条更大的火螈，并在与火螈的战斗中，紫袖展现出高超的法术。紫袖将火螈收服，这让高庸涵感到疑惑。",
    "characters_in_summary": [
        "高庸涵",
        "紫袖",
        "凝愁宫",
        "相思树",
        "山腰平台",
        "阅昙洞"
    ],
    "pre_entity_info": "高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，与魁豹成为朋友，与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n紫袖 | 仙子紫袖，鸾龙化身，与凝愁仙子有关联，守护凝愁宫，与七虫族有冲突\n凝愁宫 | 紫袖居住的宫殿，地火熔浆所在地，鸾龙凝愁仙子曾经居住的地方\n相思树 | 凝愁仙子化身的相思树，紫袖守护的对象\n阅昙洞 | 高庸涵寻找凤五的地方\n仙子 | 天上仙子，美丽无比，与高庸涵交流，指引他去阅昙洞找凤五，实际身份是鸾龙\n虻尊 | 褐甲蠕虫部族首领，放弃寻找赫源冠，要求手下寻找计穹等三人\n地火熔浆 | 无相关信息",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "紫袖很快乐，她并不怎么在意，到了外面会遇到些什么，发生些什么。只要能跟在高庸涵身边，既遵从了仙子的意思，又遂了自己的心愿，相信能从他身上，看到许多新鲜的事物。\n看着略微有些羞涩，却洋溢着幸福的紫袖，高庸涵感慨万千。他很怀念以前在东陵府的那段时光，那时和叶帆、历山等人，性情相投，把酒言欢，共剪西窗，是何等的快意。可惜变故来的太快，历山的背信弃义，叶帆的从容赴难，使得自己走上了复仇的道路。可是没有这些变故，自己又怎么可能会来到焚天坑，怎么可能遇到凤五、魁豹，怎么可能遇到令自己心动的紫袖？对于什么法器宝物、修真法术之类，高庸涵并不十分在意，他更愿意用所得的一切，来换取亲人、朋友的平安。\n这两天的际遇，如同一场梦一样，扭头看了看娴静的紫袖，没有了初见时的那种落寞，高庸涵心中一暖。生平第一次，他有了厌恶争战的念头。不过，他很快就醒悟过来，为了肩上的责任，怎么能有避世的想法？难道真的是说，一旦儿女情长，就英雄气短了吗？想到这里，高庸涵心里不住摇头，看来，自己不光是修为不够，其实心性方面也还差了很多。",
            "summary": "紫袖跟随高庸涵寻找新鲜事物，高庸涵怀念过去的朋友，感叹命运的变迁。他对法器宝物不感兴趣，更关心亲人的安全。与紫袖相处后，高庸涵产生厌恶争战的念头，但意识到肩负的责任，不能避世。",
            "characters_in_summary": [
                "高庸涵",
                "紫袖"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，与魁豹成为朋友，与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n紫袖 | 仙子紫袖，鸾龙化身，与凝愁仙子有关联，守护凝愁宫，与七虫族有冲突\n凝愁宫 | 紫袖居住的宫殿，地火熔浆所在地，鸾龙凝愁仙子曾经居住的地方\n仙子 | 天上仙子，美丽无比，与高庸涵交流，指引他去阅昙洞找凤五，实际身份是鸾龙\n虻尊 | 褐甲蠕虫部族首领，放弃寻找赫源冠，要求手下寻找计穹等三人\n地火熔浆 | 无相关信息"
        },
        {
            "id": 1,
            "content": "“你在想什么？”\n紫袖轻柔、动听的声音，将高庸涵从神思不定中拉了回来，既然想不明白就不去想了，心头一阵轻松，低声答道：“我在想，明天就要离开凝愁宫了，我要做的事情有很多，难免会有疏忽，就怕委屈了你。”\n“什么叫委屈？”在紫袖的心中，对这个词并没有什么概念，好奇地问道：“比一个人呆在这里，还要难过吗？”[]\n高庸涵大为怜惜，一股柔情不可抑制地冒了出来，柔声道：“不会的，我一定不会让你受到委屈。”\n这话一出，紫袖大为娇羞，白了高庸涵一眼，将头扭到一边，不再说话。\n高庸涵也是大为尴尬，刚才那句话可谓是情不自禁，却不想唐突了佳人，脸上一红，不敢再乱说了。但是两人间的气氛十分微妙，颇有几分暧昧，一时间都有些不好意思，就这么静静地坐着，但是心里却多了一丝甜蜜。\n两人一直坐到天明，又再次到了那棵相思树下，齐齐拜了三下。在跪拜时，高庸涵恍惚感觉到，有一双眼睛在看着自己，当即意识到这是凝愁仙子的神识，在她深邃的目光中，包含着托付与期待。\n紫袖在离别时，显得格外的不舍，她和凝愁仙子虽为主仆，多年来的相依为命，使得两人早已情同手足，直到转过山崖，已经望不见相思树，仍旧珠泪盈盈。\n“别难过了，以后你想念仙子了，大可以回来住一段时间嘛。”高庸涵的安慰，终于令紫袖渐渐平静下来。当走出洞府，石门消失在法阵中时，紫袖再度拜了下去，生长在瀑布奇石上的楚兰红泪，枝条轻轻摆动，也似挥手道别。\n两人又来到了山腰处的那个平台上，紫袖问道：“你是要去阅昙洞么？”\n想起了许久未见的凤五，高庸涵有些迫不及待，重重点头道：“对，我们去阅昙洞，到时我给你引见一个好朋友！”",
            "summary": "高庸涵和紫袖即将离开凝愁宫，高庸涵担心会委屈到紫袖，而紫袖则对“委屈”一词感到好奇。两人在相思树下交谈，气氛暧昧。第二天，他们来到山腰平台的途中，紫袖询问高庸涵的去向，得知他将去阅昙洞找凤五。",
            "characters_in_summary": [
                "高庸涵",
                "紫袖",
                "凝愁宫",
                "相思树",
                "山腰平台",
                "阅昙洞",
                "凤五"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，与魁豹成为朋友，与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n紫袖 | 仙子紫袖，鸾龙化身，与凝愁仙子有关联，守护凝愁宫，与七虫族有冲突\n凝愁宫 | 紫袖居住的宫殿，地火熔浆所在地，鸾龙凝愁仙子曾经居住的地方\n相思树 | 凝愁仙子化身的相思树，紫袖守护的对象\n阅昙洞 | 高庸涵寻找凤五的地方\n凤五 | 高庸涵的好友，与丹鼎门有关联\n仙子 | 天上仙子，美丽无比，与高庸涵交流，指引他去阅昙洞找凤五，实际身份是鸾龙\n虻尊 | 褐甲蠕虫部族首领，放弃寻找赫源冠，要求手下寻找计穹等三人"
        },
        {
            "id": 2,
            "content": "紫袖微微一笑，没有再变回鸾龙的模样，默默念了一段法诀，颈下那粒珠子散发出一团五彩云雾，将二人包裹其中，然后拉着高庸涵朝漩涡外飞去。\n飞出漩涡，一路往上，四周的压力逐渐减轻，高庸涵见到紫袖默默不语，心知她仍有些伤感。突然从二人身旁窜出一条火螈，瞬间逃的无影无踪，高庸涵灵机一动，想到了一个有趣的事情：“咱们捉几条火螈好不好，我把一个朋友炼制的火螈击碎了，干脆赔他两条。”\n紫袖的兴趣显然也被勾起来了，当即点头：“好啊，要捉就捉大的，我知道他们在哪里。”跟着一催动宝珠，掉头朝熔浆深处飞去。\n高庸涵又是感动，又是无奈，紫袖显然对自己的要求十分重视，只是却忘了当务之急是赶到阅昙洞。不过，难得她这么高的兴致，估计也耽误不了多少时间，就跟着看看吧。\n越往下，熔浆越来越粘稠，颜色也越来越深，呈现出一片暗红。一路上，高庸涵见到了好几条火螈，体形也只比虻尊火螈小了一点点，可是紫袖却压根正眼都不瞧一下，只顾东张西望。高庸涵本来还指指点点，不过看到紫袖毫不在乎的表情，就知道一定还有更大的火螈，当下老老实实闭嘴，乖乖地呆在一旁。在这地火熔浆中，紫袖能被称为火螈王，当然不会有什么危险，况且有机会能见识到这般奇景，也不枉此行。\n忽然，紫袖抚掌欢呼道：“前面有条大的，你呆在五彩云雾里不要乱动，看我去给你捉过来。”说完，身形一晃出了云雾，白衣飘飘，竟然没有丝毫的停滞，瞬间没入到浓重的熔浆中。\n高庸涵呆在五彩云雾中，什么也看不见，就感觉面前的熔浆不断挤压过来，远远传来几声怒吼。尽管知道紫袖的修为深不可测，但是仍旧没来由的有一些担心。一个人正在胡思乱想，一股沛然无匹的法力涌了过来，地火熔浆猛地朝两边倒卷过去，形成了一片巨大的空旷。",
            "summary": "紫袖带着高庸涵逃离漩涡，飞向压力较轻的高空。途中，他们遇到了一条火螈，高庸涵提议捕捉更大的火螈以赔偿朋友。紫袖同意并带领高庸涵深入熔浆寻找更大的火螈。在紫袖的帮助下，他们成功捕捉到了一条更大的火螈。",
            "characters_in_summary": [
                "紫袖",
                "高庸涵",
                "漩涡",
                "高空",
                "熔浆"
            ],
            "entity_info": "紫袖 | 仙子紫袖，鸾龙化身，与凝愁仙子有关联，守护凝愁宫，与七虫族有冲突\n高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，与魁豹成为朋友，与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因\n凝愁宫 | 紫袖居住的宫殿，地火熔浆所在地，鸾龙凝愁仙子曾经居住的地方\n相思树 | 凝愁仙子化身的相思树，紫袖守护的对象\n阅昙洞 | 高庸涵寻找凤五的地方"
        },
        {
            "id": 3,
            "content": "眼前是一条巨大的火螈，简直称得上是大到了极点，身长在百丈开外，腰身超过了十丈，不断地喷出火柱，火焰竟然呈现出紫色，显见是一条已有数百年道行的火螈。虻尊火螈和这条火螈比起来，就像是拿一条蚯蚓和一条蛇放在一起，根本就没法比。但是这条火螈空长着这么大的个头，却被紫袖戏弄的团团乱转，暴跳连连。\n这条火螈一直藏在地火熔浆的最深处，早已经结出了内丹，眼见就快要面对第一次天劫，一旦渡劫成功，便有望化成人形，凝成灵胎。这么多年来，其实紫袖一直知道有这么一条火螈存在，不过念在它修行不易，所以也没去管它。而这条火螈自然也知道火螈王的存在，自知不敌，所以一直躲在这里安心修行。\n没想到，今天也不知触了什么霉头，突然闯进来一个小不点，居然想收了自己，这令火螈大为恼怒。可是一交上手，才从来人的气息中感觉出来，面前的这个小不点，竟然就是那只火螈王所变。本想拼上一把，然后伺机逃脱，哪知此人好厉害的手段，把周围的地火熔浆，全部用法力给逼到了一边，让自己无处躲藏。\n也不知紫袖用了什么法术，轻盈地围着火螈游走，不时伸手在火螈身上拍上这么几下，火螈每次都疼得不停地翻滚，然后愤怒地喷出几根火柱。可是紫袖显然对火螈太熟悉了，如同闲庭信步一般，打的火螈不住哀嚎。\n高庸涵心中有些不忍，但不知紫袖这么做是何用意，所以仔细观看。",
            "summary": "有一条数百年的火螈，即将面临天劫，化为人形。火螈一直被紫袖知晓，但紫袖并未干涉其修行。今天，一个小不点闯入，企图收服火螈。紫袖现身，以高超的法术戏弄并制服火螈。火螈痛苦地翻滚，愤怒地喷出火柱，但无法逃脱紫袖的掌控。紫袖的举动让一旁的高庸涵感到疑惑，不知她的意图。",
            "characters_in_summary": [
                "小不点",
                "火螈",
                "紫袖",
                "高庸涵"
            ],
            "entity_info": "紫袖 | 仙子紫袖，鸾龙化身，与凝愁仙子有关联，守护凝愁宫，与七虫族有冲突；与高庸涵结为好友，一起探险捕捉火螈\n高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，与魁豹成为朋友，与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因；与紫袖结为好友，一起探险捕捉火螈\n凝愁宫 | 紫袖居住的宫殿，地火熔浆所在地，鸾龙凝愁仙子曾经居住的地方\n相思树 | 凝愁仙子化身的相思树，紫袖守护的对象\n阅昙洞 | 高庸涵寻找凤五的地方；紫袖和高庸涵在此捕捉火螈"
        },
        {
            "id": 4,
            "content": "过了一柱香的时间，火螈被逼出了真火，暴怒之下不惜使出两败俱伤的法子，一张嘴，仰天厉啸，跟着死死盯着紫袖，一颗鲜红的内丹激射而出，朝紫袖击来。\n高庸涵大惊，虽离两人打斗的地方尚有数里之遥，也能感受到火螈内丹的厉害，在炽热无比中掺杂着森森寒意。这条火螈竟然有如此的道行，能在极阳的环境下炼化出极阴的灵力，高庸涵大叫不妙，褐纹犀甲再度披挂，左手抽出敛眉剑，右手捏着聚象金元大法的法诀，一闪身从五彩云雾中钻了出来，踩着一只符鸟，朝场中飞奔而去。\n这颗内丹大如磐石，闪电般击向紫袖，紫袖似乎早已料定，不慌不忙，身形一闪凭空消失，内丹击空，直接打到了一旁的火墙上。这一击威力奇大无比，紫袖布下的法阵，被内丹打的一阵剧晃，跟着出现了几条裂缝，暗红色的地火熔浆如同喷泉一般，朝阵中涌来。\n火螈大为得意，用力往回一吸，就要把内丹收回来，在它想来，只要再来这么几下，法阵肯定能被破掉，那时自己就是龙归大海了。一旦出现生机，它立刻没有了和紫袖抗衡的勇气，只想着尽快离开这里，躲得越远越好。\n这不过是火螈的一厢情愿而已，就在内丹往回吸的一瞬间，紫袖突然闪现，手一扬将内丹定在空中，跟着祭出一个法器，一道白光照在内丹上，眼见那内丹越来越小，最后化作一个拇指般大小的丹丸，被收进了法器中。\n火螈大骇，内丹被收，自己的生死便全在别人手中了，不过火螈天生性情暴躁，哪肯这么容易低头，嚎叫声中连火柱都不喷了，直接张开巨嘴咬了过来。\n这一切发生的极快，在紫袖收取内丹的同时，火螈已经扑了上来，高庸涵也到了紫袖身前，眼见火螈来势凶猛，情急之下，聚象金元大法奋力击出。\n那只火螈虽然不敌紫袖，但是论实力，却比高庸涵强了不止一星半点。聚象金元大法乃是玄门正宗极高明的法术，火螈也不敢硬抗，只得忍痛看着紫袖把内丹收去，把所有的怒火都发泄到高庸涵身上，一道火柱迎着聚象金元大法喷了过去。\n火柱还没到，符鸟就一下子被熔化了，高庸涵就觉得浑身似乎要被熔化一样，大惊之下拼命催动灵力，可是也就缓了一缓，火柱直直烧了过来。\n紫袖一把将高庸涵拉到身后，左手一挥，将火柱引到一边，跟着退回到五彩云雾中，法阵已然支撑不住，轰然碎裂，两侧的地火熔浆瞬间将空旷处填的满满当当。\n“谁让你出去的？”紫袖有些埋怨，然后又十分关切地问道：“你有没有受伤？”\n高庸涵笑道：“有你在旁边，怎么会受伤？”\n紫袖看着高庸涵被烤的有些发黑的面庞，知道他是担心自己才出了五彩云雾，心中一阵甜蜜，跟着怒道：“这条不知死活的火螈，我要它好看。”\n掏出一个玉瓶，倒出一粒鲜红的丹丸，一道灵力打在上面，喝道：“死火螈，还不滚过来！”\n地火熔浆一阵翻滚，那条火螈露出了一个脑袋，奄奄一息，眼中全是求饶的神情。高庸涵知道，这条火螈已经被收服了，看紫袖的意思还不肯罢休，便替它求情：“既然这条火螈已经认输，就不要再惩罚它了吧！”\n紫袖还有些不肯，禁不住高庸涵的劝说，当下对那条火螈骂道：“你个不知死活的畜生，要不是我手下留情，早把你给拆了。我问你，你可愿老老实实地听话？”\n那条火螈已经颇具灵性，情知是高庸涵帮它求情，连忙点头，并伸出一条血红的巨舌，舔了一下五彩云雾。\n紫袖双眉一扬，就要发作，高庸涵连忙给劝了下来，心中却哭笑不得。\n紫袖再次祭出玉瓶，一阵咒语，玉瓶射出一道白光，照在火螈身上，火螈和内丹一样，越来越小，随着最后一道白光，被收进了玉瓶之中。",
            "summary": "紫袖与火螈进行了一场激烈的战斗。火螈被迫使用两败俱伤的方法攻击紫袖，但紫袖巧妙地避开了攻击，并将火螈的内丹收服。火螈试图收回内丹，但紫袖突然出现并将其定住，用法术将其缩小收进法器。火螈被收服后，紫袖和高庸涵进行了短暂的对话。",
            "characters_in_summary": [
                "紫袖",
                "火螈",
                "高庸涵",
                "无"
            ],
            "entity_info": "紫袖 | 仙子紫袖，鸾龙化身，与凝愁仙子有关联，守护凝愁宫，与七虫族有冲突；与高庸涵结为好友，一起探险捕捉火螈\n火螈 | 拥有数百年的道行，即将面临第一次天劫的火螈，地火熔浆最深处栖息\n高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，与魁豹成为朋友，与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因；与紫袖结为好友，一起探险捕捉火螈\n无 | 无\n凝愁宫 | 紫袖居住的宫殿，地火熔浆所在地，鸾龙凝愁仙子曾经居住的地方\n阅昙洞 | 高庸涵寻找凤五的地方；紫袖和高庸涵在此捕捉火螈"
        }
    ]
}