{
    "chapter_title": "第三百六十八章 灼见",
    "chapter_summary": "烈九烽失去了法宝天火囊，杜若请长空阁帮忙寻找。几年后，天火囊重回火缠龙手中。五个人（高庸涵、火凤阳、火龙旗、火缠龙和酒界老祖）在寻找火连城的过程中，历经火焰颜色变化和温度升高的挑战。火凤阳和火龙旗消失，高庸涵猜测他们已到达沸浪池。火缠龙化解危机并带领他们继续前进。三位仙人讨论火连城计划及化解厚土界纷争的方法。酒界老祖提议高庸涵跳进沸浪池以换取他的帮助。",
    "characters_in_summary": [
        "高庸涵",
        "火凤阳",
        "火龙旗",
        "火缠龙",
        "酒界老祖",
        "烈九烽",
        "杜若",
        "长空阁",
        "天火囊",
        "火连城",
        "火焰颜色变化",
        "温度升高",
        "沸浪池",
        "厚土界"
    ],
    "pre_entity_info": "高庸涵 | 银汉宫弟子、月驮琅朋友、明八朋友、与明八共同破解万仙大阵；与羽先生在道祖崖七重天发生冲突，后被明八击败，成为魔头，原因可能与审香妍的死有关。在道祖祠与灵殊上人发生冲突\n火凤阳 | 炎焱族宗主，火连城的徒弟，试图抵抗蟾皇塔的压力，最终燃烧本命元火与火连城同归于尽\n火龙旗 | 火缠龙的弟子，对师父的决定表示反对，试图劝说火缠龙不要带酒界老祖和高庸涵去沸浪池\n火缠龙 | 炎焱族成员，火连城的兄弟，与酒界老祖是好友\n酒界老祖 | 来自仙界的酒界老祖，与丹鼎门有关系。拥有美酒佳肴的“酒”，而非“九九归一”的“九”。曾在东池镇经营酒馆，与高庸涵有过接触\n烈九烽 | 与紫袖、高庸涵一起在厚土界对抗云介臺及其手下，可能是高庸涵的朋友\n杜若 | 未知身份，可能为高庸涵的助手或盟友，帮助高庸涵传递消息，邀请天灵子出马。在巨灵岛一战后消失，借助乾机落月壶和魔雾隐藏身形，与高庸涵一起逃离\n长空阁 | 凤天一叶和苏妙淼所在的组织，位于某个未知地点\n火连城 | 炎焱族族长，火缠龙的哥哥\n沸浪池 | 炎焱族的一处地点，位于天火熔浆附近，火缠龙在此处与火连城相遇\n厚土界 | 一个神秘的世界，紫袖和高庸涵在这个世界重逢，讲述了灵渚城发生的事情，并与水涟漪、烈九烽等人共同对抗云介臺及其手下。\n炎焱族 | 火连城和火缠龙所属的族群，位于厚土界的炎焱族",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "当日沐芳谷一战，十二叠鼓楼势单力孤，终究不是苦行者的对手。为了脱身，烈九烽不得以放弃了天火囊，事后懊悔不已。杜若得知此事后，念在他功劳甚大，故而命苏妙淼的长空阁帮忙寻访，可是几年下来都没有任何消息。为了师门至宝，烈九烽更是与水涟漪联手，暗中狙杀了数名苦行者，然而仍旧毫无头绪，最后只得作罢。他们当然不知道，天火囊早已被霓阳真人在第一时间送回了熔海崖，而且重新回到了火缠龙手中。\n高庸涵心情颇为复杂地接过天火囊，立刻感觉到了一丝清凉，空气中那股无处不在的暴烈焦躁消退了不少，顿时神清气爽，灵胎为之一振。原以为天火囊只能拿来装天火、蝎金一类的东西，没想到还有此妙用，看来烈九烽对这件法器的运用，还有诸多不了解的地方。\n一行五人单就修为而言，高庸涵仅次于酒界老祖，可是对于即将要去的沸浪池，难免有些担心。这是因为初见本源天火时，那股摄人心魄的天地之威，在他心中留下了极其深刻的印象。此刻虽说有天火囊护体，还是不敢怠慢，悄悄地把云霄瓶放置在紫府正中，希望能借助仙灵之力，保住灵胎的清明。同时，还有一件很重要的事情不能忘记，就是将乾机落月壶和魔雾，全部封存在紫府最深处。\n踏入天火之后，高庸涵方才发觉外面所看到的那根火柱，实际上是一重极高明的掩饰，内中原来是一片无边无际的火海。火凤阳一马当先，双翅一展朝前飞去，身形很快就和烈焰合为一处，哪里还分辨得出来？火龙旗不甘示弱，腰肢一摆化作龙形，紧跟其后，转眼间消失在滚滚烈焰之中。炎焱族之于火，果然有远胜常人的独到之处！\n火缠龙倒是非常热心，有意留在高庸涵身边，颇为关切地问道：“高老弟，你能走么，需不需要我帮忙？”\n“多谢大长老挂怀！”高庸涵欠了欠身，以示谢意，跟着答道：“眼下还勉强能走，等下如果有过不去的地方，自会向大长老求教。”说完冲火缠龙和酒界老祖一拱手，施展腾云术扬长而去，脚下交替踏在烈焰之上，仿佛踩着一朵火云一般，神情动作洒脱之极。他这腾云术本就别出心裁，而且历经风如斗、杜若等人的指点，自是精纯无比。\n“嘿嘿，想不到他还有这么一手！”火缠龙大为讶异，随即赞道：“高庸涵有太多令人惊奇的地方，越接触越看不透，真不知道他前世是什么来头，你可看得出来？”\n“这里面兴许牵扯到什么不可预测的天机，我是一点都看不明白。至于来世，你可知道，此人的变数有多大么？”酒界老祖摇了摇头，不待火缠龙开口，自问自答地说道：“说出来恐怕都没人相信，变数大得看都看不过来，根本就无从把握。”\n“哦？”火缠龙对高庸涵的身背异数，此时已是见怪不怪，想了想忽然展颜一笑，“既然看不出来就别费那个神了，假以时日，自会看得清清楚楚明明白白。”\n“没错，咱们就别操这个闲心了，还是先办好眼前的事情要紧。”说完，跟了上去。",
            "summary": "烈九烽失去了重要的法宝天火囊，杜若请苏妙淼的长空阁帮忙寻找。几年过去仍无消息。天火囊已被霓阳真人送回并重新回到火缠龙手中。高庸涵在火缠龙的帮助下进入天火囊内的火海。",
            "characters_in_summary": [
                "烈九烽",
                "杜若",
                "苏妙淼",
                "霓阳真人",
                "高庸涵",
                "火缠龙",
                "天火囊",
                "长空阁",
                "火海"
            ],
            "entity_info": "烈九烽 | 与紫袖、高庸涵一起在厚土界对抗云介臺及其手下，可能是高庸涵的朋友\n杜若 | 未知身份，可能为高庸涵的助手或盟友，帮助高庸涵传递消息，邀请天灵子出马。在巨灵岛一战后消失，借助乾机落月壶和魔雾隐藏身形，与高庸涵一起逃离\n苏妙淼 | 一行人抵达道祖崖时负责策应的角色，与高庸涵等人一同行动\n高庸涵 | 银汉宫弟子、月驮琅朋友、明八朋友、与明八共同破解万仙大阵；与羽先生在道祖崖七重天发生冲突，后被明八击败，成为魔头，原因可能与审香妍的死有关。在道祖祠与灵殊上人发生冲突\n火缠龙 | 炎焱族成员，火连城的兄弟，与酒界老祖是好友\n长空阁 | 凤天一叶和苏妙淼所在的组织，位于某个未知地点\n火海 | 蝎蚁栖息的地方，位于火海的烈焰灼热无比\n炎焱族 | 火连城和火缠龙所属的族群，位于厚土界的炎焱族\n酒界老祖 | 来自仙界的酒界老祖，与丹鼎门有关系。拥有美酒佳肴的“酒”，而非“九九归一”的“九”。曾在东池镇经营酒馆，与高庸涵有过接触\n火连城 | 炎焱族族长，火缠龙的哥哥"
        },
        {
            "id": 1,
            "content": "茫茫火海当中好似另一个世界，入眼全是烈焰，无穷无尽根本辨别不出方向。火凤阳和火龙旗一入火海，等若平添了几分修为，转瞬走得无影无踪。高庸涵依靠神念，将腾云术使到了极致，勉强还能跟得上，而火缠龙和酒界老祖始终缀在后面，不疾不徐。五个人一阵疾行，似乎根本没有要停下来的意思。\n高庸涵暗自估算了一下，从踏入火海那一刻起，到此时至少已走了百八十里，可前路看上去仍旧遥遥无期。又走了差不多一个时辰，四周的烈焰又红转白，温度越来越高，天火囊带来的那丝清凉逐渐消失，灵胎凝成的躯体也感到了阵阵灼热。勉强压了压灵胎中跃跃欲试的魔性，高庸涵惊讶地发现，原本被神识锁定的火凤阳、火龙旗二人，竟然失去了踪影。难道说，这里已经快要到沸浪池了么？\n正自揣测，一道淡淡的白焰迎面激射而来，其中蕴含的至阳之气令人不敢小觑，高庸涵正准备出手，旁边一道烈焰轻柔地拦在了面前。\n“高老弟，且慢动手，还是由我来引路吧！”火缠龙抢在前面出手，高庸涵自然不会介意，当即退到酒界老祖一侧，老老实实跟在后面。火缠龙将那道白焰化解之后，带着两人小心翼翼地穿行，行进的方位忽上忽下，在某些地方甚至有些古怪。",
            "summary": "五个人（高庸涵、火凤阳、火龙旗、火缠龙和酒界老祖）正在快速行进。他们已经行进了约一百八十多里，但前方仍看起来遥不可及。随着周围火焰颜色变化和温度升高，他们开始感到不适。高庸涵发现火凤阳和火龙旗消失了，他猜测他们可能已经到了沸浪池。这时，一道白焰迎面袭来，火缠龙出面化解并引导他们继续前行。",
            "characters_in_summary": [
                "高庸涵",
                "火凤阳",
                "火龙旗",
                "火缠龙",
                "酒界老祖",
                "沸浪池"
            ],
            "entity_info": "高庸涵 | 银汉宫弟子、月驮琅朋友、明八朋友、与明八共同破解万仙大阵；与羽先生在道祖崖七重天发生冲突，后被明八击败，成为魔头，原因可能与审香妍的死有关。在道祖祠与灵殊上人发生冲突\n火凤阳 | 炎焱族宗主，火连城的徒弟，试图抵抗蟾皇塔的压力，最终燃烧本命元火与火连城同归于尽\n火龙旗 | 火缠龙的弟子，对师父的决定表示反对，试图劝说火缠龙不要带酒界老祖和高庸涵去沸浪池\n火缠龙 | 炎焱族成员，火连城的兄弟，与酒界老祖是好友\n酒界老祖 | 来自仙界的酒界老祖，与丹鼎门有关系。拥有美酒佳肴的“酒”，而非“九九归一”的“九”。曾在东池镇经营酒馆，与高庸涵有过接触\n沸浪池 | 高庸涵等人前往的目的地，本源天火所在地\n烈九烽 | 与紫袖、高庸涵一起在厚土界对抗云介臺及其手下，可能是高庸涵的朋友\n杜若 | 未知身份，可能为高庸涵的助手或盟友，帮助高庸涵传递消息，邀请天灵子出马。在巨灵岛一战后消失，借助乾机落月壶和魔雾隐藏身形，与高庸涵一起逃离\n苏妙淼 | 一行人抵达道祖崖时负责策应的角色，与高庸涵等人一同行动"
        },
        {
            "id": 2,
            "content": "酒界老祖看在眼中大为赞叹，不由得暗暗点头：“这座法阵构思精妙无双，竟然在失去三个阵眼的情形下，还能将本源天火控制在射阳山的范围之内，碧霄七仙果然厉害！”\n颇费了些周折，三人进入到一个诺大的虚空当中。首先印入眼帘的，是宛如太阳般高悬在半空的一个火球，不住吞吐跳动的火焰，散发出极其霸道的炙热灵气，仿佛要将世间所有的一切熔化。火球下方，则是浩瀚的天火熔浆，而最醒目的是一柄通天巨剑，带着一股刺破苍穹的气势，狠狠地刺入熔浆之中。巨剑通体黝黑，不知是什么材料制成，竟然不惧天火，反而流露出丝丝寒气，与四周环境格格不入。\n“原来沸浪池是这般模样，只是这柄巨剑好生奇怪，不知是何来历？”酒界老祖见多识广，对于眼前的景象不以为意，倒是对那柄巨剑生出了几分好奇。以他的眼力，自然看得出这柄巨剑虽然是件很不错的法器，但是还不足以抗拒天火之威，真正起作用的其实是内中的一座法阵。法阵博大精深，其间的精妙之处却不大像是出自仙界之手，不免令人讶异。\n“这柄巨剑是当年重始道尊留下的！”火缠龙叹了口气，无奈地摇摇头说道：“不过却是用来禁制火连城，叫他永世不得离开沸浪池。”说完，也不等人发问，率直地将当年的恩怨说了一遍。\n原来，寥廓熔城一战令火连城信心大增，并且生出了一种错觉，以为凭借本源天火之力，整个修真界再无对手。于是，冒出了一个狂妄之极的念头，也就是高庸涵先前预计到的那样，想要将厚土界变成第二个离火界。这个想法很危险，然而族内许多人都被火连城描绘的前景所鼓动，一时间群情激昂，大有不达目的誓不罢休的态势。\n族人如此自大，仅凭一场胜利就目中无人，族中稍微有些远见的稳重之辈无不大感忧虑，纷纷出言劝阻，可惜全无效果。由于炎焱族很少有人愿意外出，兼且眼高于顶瞧不起异族之人，故而对其他种族、其他门派知之甚少。即便是火连城这样的一派宗主，对于外界的许多情况，也是道听途说一知半解。是这样的一种情形，做出来的决断能好到哪里去？\n火缠龙多年来游历在外，知道单凭炎焱族一族之力，根本无法与整个厚土界为敌。且不说其他几大门派，单以上善楼而言，其珍藏的一件法器洄漩神镜，便足以对付四溢的天火熔浆。一旦失去了天火的支持，焰阳宗的优势将荡然无存，还拿什么来称霸厚土界？[]\n如果不计后果，催动沸浪池的天火熔浆向四下蔓延，恐怕岭南绿海的栖绵族第一个跳出来拼命，接下来回风谷的凤羽族肯定也不会坐视不理。要是让修真界知道了这个打算，再来一次联手讨伐，炎焱族就只有等着覆灭的下场了。\n可是百般劝阻，火连城等人仍是一意孤行，万般无奈之下，火缠龙只得纠集亲信弟子，出其不意地将一众人等擒下。后来，经过族中长老和焰阳宗修真者的反复计议，将火连城以下数十人禁制在无生死地。\n“大长老，你这般做法实在是熔海崖之大幸，厚土界之大幸。”高庸涵久居要职，自然知道上位者每一个决策，对于普通百姓而言，都关系到切身福祸，是以火缠龙的这种做法，实在是保全了炎焱族的安危。不过这么一来，难免会出现不同的看法，甚至于指责，不由得问道：“你们这么做，难道就没有什么异议？”\n“怎么没有？”火缠龙苦笑道：“时隔仅仅四十多年，火连城就在亲信的帮助下，挣脱禁制大闹寥廓熔城。结果，被做客的重始道尊打落沸浪池，并用千年寒索压在了底下。”说着，抬手指了指那柄巨剑所在。\n“其实，站在炎焱族的立场，火连城这么做不能说是错。”高庸涵沉思了片刻，说出了一番令人惊诧，却又满含深意的话来。\n“我认识七虫族一位高手，他当年也有过类似的想法，想要靠虫人无比强盛的繁衍能力，将厚土界变成第二个蜃沙界。这一点，他与火连城可谓是不谋而合，但是所幸都没有成功。我想，有这种想法的，每个种族每个门派肯定不会少，区别不过是做与不做而已。”要不是被困焚天坑，狂尊只怕早就大杀四方了，那还能等到炼世山的倒塌？\n“所有的种族，恐怕都有独霸厚土界的念头。尤其我们人族，对异族更加反感和戒备，怎么说我们才是厚土界真正的主人，卧榻之侧岂容他人酣睡？”\n“之所以有这么多分歧和纷争，无非是九界坍塌之后，不同生灵骤然碰撞在一起的缘故。人人都视其他种族如洪水猛兽，没有半点信任，自然是冲突不断。但是幸好，幸好大家的实力相当，虽说先后有数次大战，终究还是能维持一个大体平衡的局面，真正说起来已经很不容易了。”\n“然则，如何才能解除纷争，还厚土界一个太平呢？”酒界老祖听到这里频频点头，忍不住打断高庸涵的话，出言询问。\n“要想彻底化解各族间的矛盾，几乎不可能。以玄元、重始二位道尊之能，也只带来了四百年的安宁，此事何其难也！”高庸涵突然觉得有些灰心，又有些茫然，自己为之奋斗的，是一个根本不可能实现的目标，那么做下去还有什么意义？“就算再怎么努力，到头来还不是一样，无非是太平的时节长短不一而已。难道说，根本没有良法可循？”\n“你能看得这么深看得这么远，我很欣慰，他果然没有看错你！”酒界老祖仰天大笑，良久才收住笑声，一字一顿地问道：“我有一个良法，你可愿意照做？”\n“哦？”高庸涵浑身一震，肃然问道：“不知是何良法？”此时，就连火缠龙都露出期待之色，希望能从酒界老祖口中，听到所谓“良法”的内容。\n“这个良法乃是天机，你要听可以，但是先要做到一件事，否则我断不敢直言相告！”\n“何事？”高庸涵丝毫不怀疑“良法”的真伪，在他看来，酒界老祖身为上仙，一定有独到的见解和良方。\n“这件事说起来，既简单又不简单。”对于高庸涵慨然应约，酒界老祖极为满意，微笑着朝翻滚的天火熔浆一指，悠悠说道：“你只要跳进沸浪池中，能够顺利地脱胎换骨，我就全盘托出！”\n九界小说：novel.21mmo/9j/\n九界官网：9j.21mmo/",
            "summary": "三位仙人正在讨论关于火连城的计划以及如何化解厚土界的纷争。酒界老祖对碧霄七仙的法阵赞叹不已，认为他们在失去三个阵眼的情况下还能控制天火。三人进入一个巨大的虚空，看到一颗如火球般的火焰和一把刺入熔浆中的黑色巨剑。火缠龙解释道，巨剑是重始道尊留下的，用来禁制火连城。高庸涵表示，每个种族都有独霸厚土界的念头，化解纷争几乎不可能。酒界老祖提出一个良法，要求高庸涵跳进沸浪池中顺利脱胎换骨，他才愿意全盘托出。",
            "characters_in_summary": [
                "酒界老祖",
                "碧霄七仙",
                "火缠龙",
                "高庸涵"
            ],
            "entity_info": "酒界老祖 | 来自仙界的酒界老祖，与丹鼎门有关系。拥有美酒佳肴的“酒”，而非“九九归一”的“九”。曾在东池镇经营酒馆，与高庸涵有过接触\n火缠龙 | 炎焱族成员，火连城的兄弟，与酒界老祖是好友\n高庸涵 | 银汉宫弟子、月驮琅朋友、明八朋友、与明八共同破解万仙大阵；与羽先生在道祖崖七重天发生冲突，后被明八击败，成为魔头，原因可能与审香妍的死有关。在道祖祠与灵殊上人发生冲突\n火凤阳 | 炎焱族宗主，火连城的徒弟，试图抵抗蟾皇塔的压力，最终燃烧本命元火与火连城同归于尽\n火龙旗 | 火缠龙的弟子，对师父的决定表示反对，试图劝说火缠龙不要带酒界老祖和高庸涵去沸浪池"
        }
    ]
}