{
    "chapter_title": "第三百七十二章 折服",
    "chapter_summary": "火连城与酒界老祖展开一场激战，火连城凭借蟾皇塔吸引对手注意，但酒界老祖仍轻松化解其攻击。火连城意识到遇到强敌，全神贯注应战。火缠龙等人在旁观战，对火连城表示敬佩。仙人酒界老祖与火连城继续战斗，火绒承试图救火连城失败。火连城被蟾皇塔仙力所伤，导致沸浪池摇摇欲坠。四位仙人联手阻止沸浪池爆发，火连城计划未能得逞。火连城受重创，无法再战。酒界老祖决定带火连城慢慢化解其暴戾之气，并讨论修行和因果道理。",
    "characters_in_summary": [
        "火连城",
        "酒界老祖",
        "蟾皇塔",
        "火缠龙",
        "仙人",
        "沸浪池"
    ],
    "pre_entity_info": "火连城 | 炎焱族族长，火缠龙的哥哥\n酒界老祖 | 来自仙界的酒界老祖，与丹鼎门有关系，与火缠龙、火凤阳、火连城有交集\n蟾皇塔 | 火绒承借助天火熔浆恢复灵力的地方，后被火连城用作攻击法阵的工具\n火缠龙 | 炎焱族成员，火连城的兄弟，与酒界老祖是好友，试图阻止火连城脱困，火龙旗的师父\n沸浪池 | 炎焱族成员被囚禁的地方，火连城脱困后与火凤阳等人发生冲突的地点\n火凤阳 | 炎焱族宗主，火连城的徒弟，与火连城有师徒关系，与火缠龙有亲属关系（兄弟），试图阻止火连城脱困\n火绒承 | 火连城的兄弟，炎焱族成员，曾被火缠龙擒下，禁制在无生死地，后逃往北洲大陆，现出现在沸浪池\n火龙旗 | 火缠龙的弟子，炎焱族成员",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“好一个怒焰奔雷！”两人动手之前，火缠龙就已带着众人远远避开，以免被波及误伤。此时一见火连城出手，不由心悦诚服，继而叹道：“单只这份堂堂正正的气势，就远非我等所能比拟，火连城，实在是可惜了！”\n火柱中蕴含的灵力之纯正，倒令酒界老祖微微吃了一惊。在他看来，高庸涵已算得上当世顶尖的修真者，没想到火连城竟然还要略胜几分，不过即便是这样，也不可能有多大威胁。酒界老祖一拍酒葫芦，一道酒箭激射而出，远远看去，宛如一枚银针钻进了巨大的红色火柱，不过眨眼间的功夫，火柱就被震得四分五裂。甫一交手，高下立判。\n火缠龙一方固然是好整以暇，火龙旗和火绒承的脸色就很难看了，心中各自转着自己的念头。反倒是火连城对此不以为意，他本来就没想过第一招就能得手，适才那一下不过是想试一试所谓仙人的实力。酒界老祖化解的如此轻松，可以说将他心中最后那点不切实际的幻想彻底击碎，心知遇到了前所未有的强敌，当即收束心神全神应对。\n真正说起来，火连城之所以敢向酒界老祖出手，最大的凭仗还是在于蟾皇塔。此时再不敢有分毫的托大，当即飞身钻入塔内，随着火光闪耀塔身不断增大，转眼已有三百丈高矮。又是一连串的暴喝，万道霞光之中隐隐显出一只体型巨大的蟾蜍，对着酒界老祖呱呱大叫。蟾蜍每叫一声，沸浪池的天火熔浆就暴烈一分，火缠龙等人迫于压力便忍不住倒退一步。叫到第五声时，沸浪池四周的禁制都似承受不住，整团整团的烈焰从天而降，人人面色大变。\n“你能发挥出这座宝塔三成的威力，实属不易，可惜仙器不是这么用的。”酒界老祖何等眼光，早就看出蟾皇塔出自仙界，一直没有出手就是想看看火连城有多大的能耐。等到第五声蛙鸣响起，才在火缠龙等人的期盼之下，缓缓出手。",
            "summary": "火连城与酒界老祖展开了一场激战。火连城凭借蟾皇塔的力量，成功地吸引了酒界老祖的注意。然而，尽管火连城展现出了强大的实力，但酒界老祖仍然轻松地化解了火连城的攻击。火连城意识到他遇到了前所未有的强敌，因此全神贯注地应对接下来的战斗。而火连城的朋友火缠龙等人则在一旁观战，对火连城的实力表示敬佩。",
            "characters_in_summary": [
                "火连城",
                "酒界老祖",
                "火缠龙"
            ],
            "entity_info": "火连城 | 炎焱族族长，火缠龙的哥哥\n酒界老祖 | 来自仙界的酒界老祖，与丹鼎门有关系，与火缠龙、火凤阳、火连城有交集\n火缠龙 | 炎焱族成员，火连城的兄弟，与酒界老祖是好友，试图阻止火连城脱困，火龙旗的师父\n火凤阳 | 炎焱族宗主，火连城的徒弟，与火连城有师徒关系，与火缠龙有亲属关系（兄弟），试图阻止火连城脱困\n火绒承 | 火连城的兄弟，炎焱族成员，曾被火缠龙擒下，禁制在无生死地，后逃往北洲大陆，现出现在沸浪池\n火龙旗 | 火缠龙的弟子，炎焱族成员"
        },
        {
            "id": 1,
            "content": "仙人出手，并没有想像中那么华丽炫目，看上去和普通修真者并没什么两样，如果硬要说有什么不同的话，那就是别具一股朴实无华的厚重。酒界老祖抬手往虚空一指，蛙鸣声顿时止住，指尖处漾起一道道光圈，反将蟾皇塔罩了起来。\n火连城只觉得周身一紧，随即察觉到宝塔竟然一点一点缩小，心中一寒禁不住大喝一声，数道烈焰激射而出。烈焰乃火凤元神所化，可谓是至刚至猛，这一下反击登时将光圈逼出十余丈，进而分出一道火舌，径直攻了过去。酒界老祖“咦”了一声，另一只手朝虚空按了按，那道火舌一窒，速度顿时慢了下来。火连城又是一声大喝，蟾皇塔再涨三丈，火舌忽然散开变成一片火海，将酒界老祖团团围住。\n“好厉害的天火，若是你能在境界上再进一步，当可跻身仙林。”酒界老祖嘴里赞叹，手下却是不慌不忙，伸手往酒葫芦上一拍，一道酒箭破空而出，打在蟾皇塔上。\n一声金石交错，火凤元神哀鸣着缩了回来，只一下便被酒箭所伤。火连城心神大震，不求有功但求无过，当即撤了火海，谨守住身前三丈之地。随着烈焰的退缩，不过片刻的功夫，光圈又悄无声息地套在了蟾皇塔上。光圈内蕴含的阴柔之力，一寸一寸挤压着塔身，一股股强大的灵力波动之下，蟾皇塔越来越小。如此一来，所有人都看得明明白白，不管火连城能支撑多久，终归还是逃不掉败亡的下场。\n“大哥，兄弟我对不住你了！”火绒承此无论如何也没有想到，行将大功告成之际，会突然冒出一个仙人，以至于功亏一篑，不由得大为失悔。若不是他以为有仙器在手便可以无所顾忌，只想着凭实力强行救人，又怎么会阴差阳错地遇到这个局面？说来说去，还是自己太得意忘形，结果连累了火连城。这么想着愧悔之心愈盛，眼见火连城被困在塔内，蛮劲一发再也顾不得什么仙人，学着火凤阳的法子，燃烧本命元火拼命。\n酒界老祖和火连城的修为之高，不是一般的修真者所能想像，两人倾尽全力斗法，自是难得一见的情景。众人正看得心旷神怡，却被突然窜出的一只火凤凰打断，尤其是那股惨烈之极、有去无回的声势，引得人人侧目。众人一看，这才知道火绒承是以死相争，惊讶之余无不恻然。一日之内，族中两名顶尖高手，先后使出本命元火，这在炎焱族的历史上并不多见，而拼命的原因完全源自内讧，则叫人心中着实难过。\n酒界老祖游戏人间，虽说于许多事都莫不在意，但是对炎焱族的事情多少还是有所耳闻。说实话，他对火绒承的印象不错，并不想取其性命，就是对火连城，也仅仅只是要将其禁制住而已。可是此刻火绒承已然自行断了生机，以命搏命，便是酒界老祖也无法回避，不容留情了。当下暗叹一声，指尖一晃点在火凤凰的头上，火凤凰一愣，旋即爆裂化作漫天火雨。强大的灵力波动，直逼得旁观诸人纷纷后退，运起灵力抵挡。\n“二弟！”火连城大恸，狂叫道：“你杀了我二弟，我与你拼了！”说着，合身带着蟾皇塔直朝酒界老祖撞了过来。仿佛感受到火连城的激愤，蟾皇塔发出一连串的蛙鸣，蛙鸣声竟也带着几分坚毅。\n为了应对火绒承，酒界老祖不得不分出一部分注意力，结果被火连城趁虚而入摆脱了光圈束缚，来了个硬拼。这完全是意料之外的变化，而且火连城盛怒之下出手，气势之盛也容不得他避让，唯有以硬碰硬，抡起酒葫芦砸了过去。酒界老祖先前的打算较为平和，只是想通过斗法，逼得火连城自行认输束手就擒，这样便可以避免更多的仇恨。可是火绒承性情刚烈，眼见救人无望竟不惜死命相抗，这就使得先前的打算全部落空。\n放作是常人拼命，尚且有几分一往无前的惨烈，更何况是散仙？火连城催动玲珑宝塔，挟万钧之势，被酒葫芦这么兜头一砸，一头栽进天火熔浆之中。就见白光一闪，蟾皇塔本身蕴含的仙力勃然而发，本已平静的天火熔浆猛然间掀起数十丈的巨浪，伴随着沉闷的轰鸣，整个沸浪池摇摇欲坠，有坍塌的趋势。\n此时如果站在熔海崖上空，会看到一圈肉眼可见的法力波动，自射阳山向四周急速扩散，无数熔浆从裂缝中喷射而出，如同成千上万株火树银花绽放。离射阳山最近的赤纹古砚山和翠蟒如意山，在这一刻同时射出一道祥光，直指高悬于天空的火云。又过了片刻，金狮镇纸山和银龙笔洗山也先后射出两道祥光，将寥廓熔城牢牢定在半空。跟着，祥光合在一处，顺着凤舞层宵府邸的那道天火火柱，映照在汹涌的天火熔浆之上。说来也怪，祥光所到之处，熔浆纷纷平息，便连蟾皇塔也随之平静下来。",
            "summary": "仙人酒界老祖与火连城展开了一场激烈的战斗。火绒承试图救火连城，但却因为酒界老祖的出现而失败。火连城被蟾皇塔的仙力所伤，导致整个沸浪池摇摇欲坠。火连城和蟾皇塔陷入天火熔浆之中，而酒界老祖则看着这一切发生。",
            "characters_in_summary": [
                "仙人酒界老祖",
                "火连城",
                "火绒承",
                "蟾皇塔"
            ],
            "entity_info": "火连城 | 炎焱族族长，火缠龙的哥哥，试图阻止火连城脱困\n火绒承 | 火连城的兄弟，炎焱族成员，逃往北洲大陆，现出现在沸浪池\n蟾皇塔 | 火连城使用的仙器，形态为一座三百丈高的蟾蜍塔，能增强火连城的力量\n火缠龙 | 炎焱族成员，火连城的兄弟，与酒界老祖是好友，试图阻止火连城脱困，火龙旗的师父\n火凤阳 | 炎焱族宗主，火连城的徒弟，与火连城有师徒关系，与火缠龙有亲属关系（兄弟），试图阻止火连城脱困\n火龙旗 | 火缠龙的弟子，炎焱族成员"
        },
        {
            "id": 2,
            "content": "四座仙山合力，将趋于爆裂的沸浪池平息，再次避免了一场弥天大祸！\n这下交手威力之大，险些将沸浪池的禁制毁掉，酒界老祖不禁有些后怕，旋即醒悟过来，忍不住骂道：“好你个不知好歹的火连城，居然想借我之手，妄图轰开沸浪池，将天火熔浆放出去。若不是碧霄七仙留下的仙山，岂不上了你的大当！”\n此话一出口，众人方才明白，难怪这一下威力如此巨大，原来是火连城的诡计，庆幸之余又不免后怕。其实，火连城起初的确是想拼命，可是当酒界老祖全神应对，酒葫芦当头砸过来的时候，突然有了种难以匹敌的无力之感。他与人交手的经验丰富无比，在千钧一发之际灵机一动，借酒葫芦的重击之势一头扎进天火熔浆当中，两件仙器合力一击，果然将碧霄七仙留下的禁制差点毁去。可惜，那四座仙山太过厉害，正所谓人算不如天算，却也只能徒唤奈何了。\n“谋事在人，成事在天！”火连城适才全力催动蟾皇塔，本就是激愤之下的拼命之举，实属勉力而为。虽说酒界老祖兜头一击被顺势化解，但是仙灵之力何等浑厚，仍将他本命元火击成重伤，此时已无再战之力。饶是如此，嘴上兀自不肯认输，恨恨道：“可惜这件宝塔刚刚到手，诸多妙用还没弄明白，若是给我三年时间摸清里面的门道，今时今日未必没有一战的可能。至不济，沸浪池四周的禁制定然会被震碎。唉，可惜，可恨！”\n可惜的是运气太差，刚一脱困就遇到了传说中难得一见的仙人，注定只能是空欢喜一场。可恨的是，五六百年来数次努力，最终都惨淡收场，没有一次成功过，不能不叫人愤恨难平。\n“何事可惜，又有那点可恨？”酒界老祖反问了一句，而后静静地盯着火连城，良久才爆出一声大喝，厉声道：“到此刻你还执迷不悟么？”\n“我输给你不怪别人，只怪我自己修行不到家，自然是必败无疑。”火连城说着淡然一笑，傲然道：“输便是输了，何必说什么‘执迷不悟’之类的话，好像大义在你，错全在我身上一样。莫非，仙人也如我们这些俗人一样，喜欢居高临下俯视众生，有意无意地摆出一幅悲天悯人的样子？”\n“放肆！”火缠龙还未开口，旁边一人站出来，忍不住大声斥责：“上仙一片好意，怎容你这般无礼？”火连城笑笑不答，但是神色间那种不屑溢于言表。[]\n“我来问你，什么叫天意？什么叫道法自然？”酒界老祖倒没有着恼，对火连城的讥讽充耳不闻，自顾自说道：“你难道就没想过，历时五百余年，前后数次努力都因为种种原因而失败，你的想法就一点没错么？”\n炎焱族人大多性情豪迈，但是在器量格局上，除了火缠龙、火连城等极少数人以外，其余人等还是略逊一筹。由于和火缠龙交情匪浅，炎焱族内见过酒界老祖的人很有一些，此时确定他是上仙以后，出于修真者对仙界那种与生俱来的敬畏，言语间大为恭敬。正是如此，才会有人出面指责火连城。\n这一点上，火缠龙因为早已对酒界老祖的身份有所察觉，是以态度上并没有太多的变化。而火连城的表现更加无所谓，当中固然有悍不畏死的鲁莽，多少也有不拘世俗的不羁和洒脱。这么一来，酒界老祖便不肯取他性命了，反而生出了几分爱才的念头。\n“如果逆天行事是错的，那还要修行做什么？”火连城这句话很厉害，一下子问到要害上面。同样都是逆天而行，为何修真就不算执迷不悟，而自己的所作所为却遭到绝大多数人的反对，当中到底是何原因？\n“道理很简单，只需悟出‘因果’的道理，这些疑问自会迎刃而解。”酒界老祖说完，不再理会沉默不语的火连城，而是转头对火缠龙说道：“长期将他禁制在沸浪池，迟早还会出事，我打算将他带在身边，慢慢化解那份暴戾之气，你意下如何？”\n“一切听凭安排！”火缠龙正为此事大伤脑筋，听酒界老祖这么一说当即松了口气，毫不犹豫地应承下来，而后迟疑了一下问道：“那么，天火熔浆下面的高庸涵呢？”",
            "summary": "四位仙人联手阻止了沸浪池的爆发，避免了灾难的发生。原来，这一切都是火连城的阴谋，他想借助酒界老祖的力量摧毁沸浪池的禁制。然而，由于四座仙山的强大力量，火连城的计划未能得逞。火连城在战斗中受到重创，无法再战。酒界老祖决定带着火连城，试图慢慢化解他的暴戾之气。同时，他们也讨论了关于修行和因果的道理。",
            "characters_in_summary": [
                "火连城",
                "酒界老祖",
                "四座仙山"
            ],
            "entity_info": "火连城 | 炎焱族族长，火缠龙的哥哥，使用蟾皇塔增强力量，试图阻止火绒承逃跑\n酒界老祖 | 仙人，试图阻止火连城脱困，与火缠龙是好友\n火绒承 | 炎焱族成员，火连城的兄弟，逃往北洲大陆，现出现在沸浪池\n火凤阳 | 炎焱族宗主，火连城的徒弟，与火连城有师徒关系，与火缠龙有亲属关系（兄弟），试图阻止火连城脱困\n火缠龙 | 炎焱族成员，火连城的兄弟，与酒界老祖是好友，试图阻止火连城脱困，火龙旗的师父"
        }
    ]
}