{
    "chapter_title": "第三百八十三章 成亲",
    "chapter_summary": "一只恶兽为祸百姓，天机门试图捕捉未果。叶世玄出关后，历经多年努力成功捉拿并驯服恶兽，但其仍引发民愤而被处死。叶世玄将恶兽尸骨安葬并建立东陵王府。戟天神针是恶兽精魂形成的神器，因引起他人觊觎而被东陵道国王隐藏。历山与苏妙淼在生死关头结为夫妻，得到高庸涵认可。然而，高庸涵为为叶帆报仇，决定杀死历山，两人展开激战，虽实力强大，但仍被高庸涵击败。",
    "characters_in_summary": [
        "叶世玄",
        "恶兽",
        "天机门",
        "东陵道国王",
        "历山",
        "苏妙淼",
        "高庸涵",
        "叶帆"
    ],
    "pre_entity_info": "天机门 | 月空盈所属的族群，与丹鼎门有一定的关联。与北州国改善关系，以保障太河源的安全。位于厚土界，是九界坍塌之前的强大势力\n历山 | 在龙门镇与凤如醉、高庸涵等人相遇，后被高庸涵治疗伤势，给予醉梦丹；因背叛行为可能成为高庸涵的最大敌人，涉嫌雇佣十二叠鼓楼对付高庸涵\n苏妙淼 | 一行人抵达道祖崖时负责策应的角色，与高庸涵等人一同行动\n高庸涵 | 银汉宫弟子，月驮琅的朋友，明八的朋友，万仙大阵的破解者，沸浪池事件的受害者。与无庸有师徒关系，是火螈的朋友。返回厚土界，与紫袖、凤五一起调查天机门。\n叶帆 | 但被认为与高庸涵一样是非同小可的人物\n火螈 | 高庸涵的朋友，与高庸涵有友谊关系。与高庸涵心意相通，可以正式算作修真者。在本源天火爆炸后，与高庸涵联手击败烈焰，成功突破至修真者境界。\n紫袖 | 高庸涵的朋友，与高庸涵在厚土界重逢，讲述了灵渚城发生的事情，并与水涟漪、烈九烽等人共同对抗云介臺及其手下。\n海底 | 杜若所在的地方，与高庸涵无关\n无庸 | 高庸涵的师父，与高庸涵有师徒关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "相传两千多年前，大衍国立国之初，东陵道境内突然出现了一只恶兽。这只恶兽不知从何而来，却生的异常凶恶，专以吃人为乐，搅得百姓不得安宁。为此，大衍国派出一队精锐士卒围捕，哪知恶兽十分厉害，自身毫发未损，反将士卒全给吃了。噩耗传来，浮云城大震，于是求到天机门头上。\n天机门修真者一到，那恶兽仿佛察觉到了危险，居然躲了起来。说来也怪，任凭天机门修真者如何搜索，始终都找不出恶兽的踪影，耗费数月之功一无所获，惟有离去。可是天机门的人一走，那恶兽又跑将出来为祸一方，如此三番两次，天机门只得派人常驻东陵道。然而，这种做法不过是防范而已，终究不能除根，恶兽吃人的事实仍令大家人心惶惶，以至于商路断绝、人迹稀少，东陵道由此而成了大衍国治下，唯一一个呈现出破败之相的郡府。\n如此又过了三年，闭关修行的叶氏子弟，也就是叶怀远的曾孙叶世玄出关，听闻此事愤而立誓要将恶兽除去。为了避免不必要的阻拦，留书一封，孤身一人悄然上路，这一去就是十六年。十六年里到底发生了什么事，无人知晓，当他再次出现的时候，胯下坐骑竟然就是那只恶兽。消息传出，举国欢腾，叶世玄自然成了大英雄，有关他如何收服恶兽的经历，被编成了无数惊险传奇的故事。\n欢庆过后，便要讨论恶兽的处置。由于恶兽杀生太多民怨极大，为了平息民愤，自然要将它处死，熟料叶世玄极力反对。为此，他不惜赶赴京师浮云城，和已经当上皇帝的亲哥哥大吵了一架。然而，恶兽终究还是授首，叶世玄大哭了一场，收其尸骨，埋在一座风水颇佳的山岗下。为了表彰叶世玄的功绩，大衍国皇帝分封他为东陵王，子孙后代永镇东陵道，而恶兽埋骨之处，便是后来的东陵王府所在。\n这戟天神针，相传便是由这恶兽的精魂而来，其神奇之处堪比仙器。最为人称道的一次，是在九界坍塌时的那次神迹。当时一块方圆数百里的巨石呼啸而至，眼看就要将东陵道撞毁，忽闻得一声巨吼，一根筷子般粗细的铁钎飞到半空，顺势一引，将巨石引到了北面的断虹海中。在这等天灾面前，本以为断无生机，却被戟天神针所救，东陵道自东陵王以下数百万黎庶无不感激。经过一番商议，那恶兽的牌位被迎请进贤良祠，得以配飨人间香火。\n戟天神针既有这般神通，不可避免地会引来他人的觊觎，此即所谓“匹夫无罪，怀璧其罪”了。为了不致给东陵道惹来祸端，当时的东陵王将神针藏入王府地下宫殿，对外则宣称神针被上仙收走，已不复存在。七八百年下来，就连叶帆恐怕都不知道神针的下落，不想却被历山在地宫废墟中截获，今天方始重见天日。\n“难怪你们敢闯进万仙大阵的阵眼当中，原来倚为屏障的便是这戟天神针，只可惜了王爷，可惜了东陵道那么多死去的将士。”高庸涵说罢一顿，朝前又迈了一大步，身子前倾森然道：“历山，我给你个留全尸的机会，如果真要逼我动手，定然叫你形神俱灭！”\n“高帅，我不是那种没良心的人。从十三年前的那一天开始，我就对天盟誓，日后自会到王爷坟前以死谢罪。”历山的语气平缓而有力，对高庸涵犀利的目光毫不退让，毅然决然地迎了上去，缓缓摇头道：“死，我一点都不怕，但此刻我不能死！”[]\n“死不死，不是你说了算。”高庸涵哼了一声，冷笑道：“你以为到了这个地步，你还有活命的机会么？”似乎是为了印证这句话，火螈扭动了一下身躯，四周的海水突然凝结在一处，化作了数十个火螈的模样，将历山等人围在当中。\n五人尽皆变色，历山此时才顾得上看火螈一眼，涩声道：“原来，你还有法阵守护者这样的同伴，看来真的是在劫难逃了。”\n“有关法阵守护者一事，你是怎么知道的？”火螈对此十分好奇，忍不住插嘴问道。",
            "summary": "一只恶兽在东陵道为祸四方，百姓苦不堪言。天机门试图捕捉恶兽，但未能成功。后来，叶世玄在闭关修行后出关，决心捉拿恶兽。经过多年努力，叶世玄终于成功收服恶兽，并将其驯服成坐骑。然而，恶兽仍然引发了民愤，被处死。叶世玄将其尸骨安葬，并建立了东陵王府。戟天神针，传说是由恶兽的精魂形成的神器，曾在九界坍塌时拯救了东陵道。但由于神针引起了他人的觊觎，东陵道的国王将其隐藏起来。",
            "characters_in_summary": [
                "叶世玄",
                "天机门",
                "恶兽",
                "百姓",
                "东陵道",
                "东陵王府",
                "戟天神针"
            ],
            "entity_info": "天机门 | 月空盈所属的族群，与丹鼎门有一定的关联。与北州国改善关系，以保障太河源的安全。位于厚土界，是九界坍塌之前的强大势力\n东陵道 | 与天堑山脉相邻，诡门在东陵道的道场所在地\n东陵王府 | 城池、东陵道的政治中心、高庸涵的王府所在地、历天师和裘杉的求助地、传说地下有宫殿\n高庸涵 | 银汉宫弟子，月驮琅的朋友，明八的朋友，万仙大阵的破解者，沸浪池事件的受害者。与无庸有师徒关系，是火螈的朋友。返回厚土界，与紫袖、凤五一起调查天机门。\n火螈 | 高庸涵的朋友，与高庸涵有友谊关系。与高庸涵心意相通，可以正式算作修真者。在本源天火爆炸后，与高庸涵联手击败烈焰，成功突破至修真者境界。\n紫袖 | 高庸涵的朋友，与高庸涵在厚土界重逢，讲述了灵渚城发生的事情，并与水涟漪、烈九烽等人共同对抗云介臺及其手下。\n海底 | 杜若所在的地方，与高庸涵无关\n无庸 | 高庸涵的师父，与高庸涵有师徒关系。"
        },
        {
            "id": 1,
            "content": "“嘿嘿！”历山苦笑摇头：“若是高帅一通火发完之后，我有幸没死的话就告诉你。”\n“每个人都有秘密，每件事都有不为人知的一面，岂能尽数获悉内情？”高庸涵这句话是说给火螈听的，示意他不必太过追究，接着转头对历山道：“无论如何，今天你是死定了！”\n火螈不再开口，但是心下对高庸涵一步紧似一步的处置，难免有不近人情的疑惑。其实，高庸涵之所以不愿听历山辩解，并非完全是被仇恨冲昏了头脑，而是对自己的性子知之甚深，反而缺乏把握的缘故。这话似乎有些说不通，实际上道理很简单。\n高庸涵是重情重义之人，本性并不嗜血好杀，即便是修行魔功以后，仍能掌控得住本心。当年他们三人的交往很深，对于历山的能言善辩、巧舌如簧，无论是叶帆还是他本人，都大为倾倒。一旦叙起旧来，历山万一说出什么“逼不得已”之类的理由，还能不能下的了杀手就大有疑问了。高庸涵为叶帆报仇的心思已然埋藏了十三年，断不能容忍自己在最后关头出现动摇，故而才会有这种咄咄逼人的做法。\n历山机敏无双，见高庸涵大反常态，稍一转念就想通了其中的道理，无奈地叹了一声，说道：“那就动手吧，我早就想领教一下闻名天下的高帅，倒底精进到何种程度！”说完，猛地爆出一声大喝，甩手一道乌光拍出，一个金属圆球迅疾展开，化作一个小型傀儡。\n由于空洞已然坍塌，众人等于都浸泡在海水当中，那个傀儡如同章鱼一般游了过来。高庸涵屈指弹出一缕电光，电光登时炸开，方圆十丈内的海水猛然大亮。那傀儡躲闪不及，被满含电光的海水挤压，发出一阵令人牙酸的声音，几条触手支撑不住断裂开来。历山神情不变，口中念念有词，那傀儡猛地缩成一团，变回作圆球模样。与先前不同的是，圆球两侧多了两个薄如蝉翼的翅膀，振翅一飞窜出了电光的包围，继续朝前飞去。\n“想不到这个傀儡真被你给做出来了，倒也难得。”高庸涵不慌不忙，单掌在身前一竖，海水顿时结成一层水幔，将飞来的圆球包裹起来。这次任凭历山如何催动，圆球都无半点反应，只能眼睁睁地看着圆球落入高庸涵之手。\n当年高庸涵自创垂弦术时，曾与历山笑言，说日后定要将垂弦闪电修到厚重无匹的地步，以此挡住天下所有的机关傀儡。历山那时年轻气盛，争胜之心一起，便应答说要做一种不惧雷电的机关，专门对付垂弦闪电。不想当日的戏言竟然成真，只可惜两人已是反目成仇。高庸涵一念及此，不禁黯然摇头，轻轻抚摸着圆球，低声赞道：“嗯，这个傀儡制作精妙，你的功力可比十三年前强多了。不过尚有不足之处，还算不得顶尖一流，倒是里面暗藏的几种符篆有趣得很。”\n高庸涵出自天机门，本来就对机关术数十分精通，加之在西岭戈壁九天聚雷大阵，曾亲眼目睹过桑独笑和冷秋水的手段，对于机关学的种种精妙，乃至别出心裁可谓是大开眼界。历山虽是精铸鬼工近几十年来最有天赋的弟子，但是比起大名鼎鼎的独笑翁和水穷叟，还是有相当大的差距。\n“看来，你已对《鬼工神算》的符篆一篇有所领悟，好得很。但不知你还有什么机关，尽可以拿出来让我开开眼界。”能得高庸涵一句称赞，在当今天下已实属难得，然而历山却没有半点喜色。\n“不必试了，就算我把所有的机关法器全都使出来，也不是你的对手。”历山深深吸了口气，缓声说道：“这件事和他们几个无关，你要杀的人无非是我，请你念在往日的情分上，能放他们一马。”\n“你说什么？”高庸涵尚未开口，苏妙淼急道：“你怎么能留下我一个人独活？”\n苏妙淼的表白一出口，众人皆是一愣，尤其是另外三名精铸鬼工的修真者，无不愕然。看着苏妙淼一脸的情意，以及历山默不作声的神态，三人方始醒悟过来。其中一人咳嗽了一声，沉吟道：“师妹，你怎么和历山师侄有了——”后面“私情”两个字实在说不出口，只得含糊而过。\n对于修真界而言，由于各族各派情形不同，所以不同门派之间的辈分不甚为人看重，但是各派内部均有严格的规矩。严格说来，这“辈分”二字也不是不能逾越，比如说当年千灵族大祭司月颜，不顾师门长辈的反对和阻挠，硬是背着大不敬的罪名嫁给叶长亭，直到儿子叶无忧成为玄元道尊以后，这个罪名才无人提起。但是大多数时候却不容触犯，就比如十二年前的天机峰一战，若不是权机真人一句话，高庸涵也不敢随意和权雍真人动手。\n苏妙淼修行已过百年，只是修为既高且驻颜有术，故而望之如花信年华一般。历山年纪与她相差至少有七八十岁，又矮了一辈，两人之间居然有了感情，自然令人大感意外。此时的情形很明显，五人联手都不一定敌得过高庸涵，更何况旁边还有一个火螈虎视眈眈。苏妙淼知道，历山实已没了活路，再听他这么一说，心情激荡之下也就顾不了那么多了。\n“这件事是我的错，我从第一眼看到他，就爱上他了。”苏妙淼凄然一笑，幽幽说道：“只可惜他身负重任，而我又成了十二叠鼓楼的人，二十多年来聚少离多。能和他死在一起，我——”\n“说什么谁错谁对？”话还没说完，历山抢过话头，伸手握住苏妙淼的芊芊玉手，深情地望着她柔声道：“你我情投意合，这段情乃是上天注定，没有人能阻止得了。”\n“是，没人能阻止得了！”苏妙淼重重点头，“咱们既然在人间做不了夫妻，那就一起去地府做一对同命鸳鸯。”\n“好，既然如此，咱们就在这里，当着三位师叔和高帅、仙阵守护者的面，结为夫妻！”历山行事每每有出人意料的举动，当此生死关头，索性将所有的顾忌都抛到一边，跟着扭头朝另外三人躬身道：“三位师叔，今天我和苏妙淼结为夫妻，你们可愿当个见证？”\n“这个么——”那三人显然还没有回过神来，面面相觑之下谁都不敢答应，历山和苏妙淼不禁露出失望之色。\n“我给你们当见证！”这句话再也没有人能想得到，竟然是出自高庸涵之口，“你们一个是我欲杀之而后快的‘朋友’，一个是我的属下，这个见证人嘛，我自是当仁不让。”\n“多谢高帅！”\n“多谢尊主！”历山和苏妙淼齐齐施了一礼，而后对拜成礼，就此结成夫妻。\n“恭喜二位！”高庸涵抚掌大笑，而后笑声一顿，指着历山说道：“若是放在以前，原该好好和你喝上一杯，奈何自作孽不可活，历山！”\n一声大喝，海水都仿佛被震动，一下子变得躁动不安。高庸涵仰天吐出一口浊气，厉声道：“纳命来！”说完，一堵水幔卷了过去。",
            "summary": "历山和苏妙淼在生死关头结为夫妻，而他们的婚姻得到了高庸涵的认可。然而，高庸涵为了为过去的友人叶帆报仇，决定杀死历山。历山试图解释，但高庸涵并未接受。在一场激战中，历山和苏妙淼展示出了他们的机关术和实力，但被高庸涵击败。",
            "characters_in_summary": [
                "历山",
                "苏妙淼",
                "高庸涵",
                "叶帆"
            ],
            "entity_info": "历山 | 天机门的弟子，与丹鼎门有一定的关联，与北州国改善关系，以保障太河源的安全，厚土界的居民，天机门的成员之一\n苏妙淼 | 一行人抵达道祖崖时负责策应的角色，与高庸涵等人一同行动\n高庸涵 | 银汉宫弟子，月驮琅的朋友，明八的朋友，万仙大阵的破解者，沸浪池事件的受害者，火螈的朋友，无庸的徒弟\n叶帆 | 但被认为与高庸涵一样是非同小可的人物\n叶世玄 | 大衍国皇帝兄弟，东陵王道场，恶兽的处置者，戟天神针的拥有者\n火螈 | 修真者，高庸涵的朋友，与高庸涵心意相通，可以正式算作修真者，本源天火爆炸后，与高庸涵联手击败烈焰，成功突破至修真者境界\n紫袖 | 高庸涵的朋友，与高庸涵在厚土界重逢，讲述了灵渚城发生的事情，并与水涟漪、烈九烽等人共同对抗云介臺及其手下"
        }
    ]
}