{
    "chapter_title": "第三百九十五章 反目",
    "chapter_summary": "孽承王和鬼厉星君在幽冥界相遇，讨论关于失踪的九幽神君和五冥神君。孽承王请来凡间大师高庸涵帮忙，但鬼厉星君对其产生怀疑并将其扣押。孽承王与鬼厉星君谈判，希望释放高庸涵，但需请示月魄天王。月魄天王是幽界的最高统治者，他的决定让孽承王感到担忧。在幽界圣地悬象都，孽承王与高庸涵发生冲突，导致局势紧张。鬼厉星君认为孽承王的行径触犯禁制，应按律处死。在一场激战中，鬼厉星君将高庸涵推进了禁制之中，使他被吞噬。",
    "characters_in_summary": [
        "孽承王",
        "鬼厉星君",
        "高庸涵",
        "九幽神君",
        "五冥神君",
        "月魄天王",
        "悬象都"
    ],
    "pre_entity_info": "孽承王 | 可能是焚天坑下方的人物，可能了解地府的一些内情\n高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其疗伤，与叶帆被认为是同样非同小可的人物，与狂尊有深厚友谊，修为较高\n悬象都 | 幽界皇城所在地，幽界神殿位于其上，是幽界最为尊贵之所，防范之严密自不必多说\n幽冥界 | 地府之一，与斜梁洞相连的通道变得清晰，孽承王认为这里是逃离此地的机会\n凤五 | 高庸涵的朋友，与高庸涵在厚土界重逢，讲述了灵渚城发生的事情，并与水涟漪、紫袖等人共同对抗云介臺及其手下，受伤后被高庸涵救治\n狂尊 | 与高庸涵有深厚友谊",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“原来是鬼厉星君，多年不见，别来无恙！”孽承王知道此人修为精深，很是难缠，不曾想会在这里遇到，吃惊之余不免暗暗叫苦。不过表面上没有丝毫变化，一副泰然自若的神情，淡淡说道：“想不到，我刚回来就遇到了故人，实在是巧得很。”\n“你这一走就是好几百年，可是躲到哪里逍遥快活去了？”鬼厉星君嘿嘿一笑，干瘪的脑袋僵硬地朝前一侧，寒声道：“你知不知道，前些年为了你失踪一事，可是闹得是满城风雨，搞得幽、冥两界都不得安生！”\n“哦，有这等事？”有关自己失踪这件事，孽承王早已料到两边会发生争执，此时听鬼厉星君亲口证实，心中难免有些愧疚。虽然事情的起因并不是他所能控制，但毕竟和他有关，当下禁不住摇头叹道：“我当年无意中失陷牢笼，却惹来这么大的麻烦，实在惭愧得紧。如有得罪之处，还望见谅！”说着，拱了拱手。\n“哈哈哈！”鬼厉星君突然放声大笑，笑声放肆而张狂，实则是无礼之极。孽承王哼了一声，脸色渐渐阴沉下来，只冷眼看着对方默不作声。\n“惭愧？”笑声一收，鬼厉星君眼中精光一闪，缓缓道：“认识这么多年，我还是第一次见你这么好说话，可是有什么别的企图不成？”两人作为对手已达千年，在对方面前不要说低头，就是言语上也不肯有半分退让。孽承王突然变得如此客气，在鬼厉星君看来，定然是别有用心了。\n“好，咱们明人面前不说假话！”孽承王原本不想把事闹大，哪知自己的委曲求全，在对方那里根本不管用，当下把心一横坦然相承：“那边那位是我们冥界的贵客，无意中冒犯了悬象都，想请星君看在冥界的面子上，能高抬贵手不再追究！”\n“你说的是他？”鬼厉星君扭头看去，只见高庸涵周身光华萦绕，脸上不禁流露出一丝愕然，脱口问道：“咦，此人体内生气勃勃，难道还没死么？”\n三界当中，唯有幽冥界最为独特，完全不同于仙界和魔界，在出入方面有极其严格的限制。世间无论何种生灵，只要没达到跳出三界超脱生死的程度，死后魂魄便须回归地府，之后在幽界和冥界当中了却前缘，方能重新转世投胎。此乃天道，谁也无法抗拒。是以幽冥界有着各种各样严厉的禁制，而其中一条就是针对活人——未死之人不得擅闯地府！",
            "summary": "孽承王和鬼厉星君在幽冥界相遇，鬼厉星君对孽承王的失踪表示惊讶并质问其去向。孽承王为求和解，透露高庸涵是冥界的贵客，希望鬼厉星君能放过他。然而，鬼厉星君怀疑孽承王另有企图，认为高庸涵不可能还活着。",
            "characters_in_summary": [
                "孽承王",
                "鬼厉星君",
                "高庸涵"
            ],
            "entity_info": "孽承王 | 可能是焚天坑下方的人物，可能了解地府的一些内情\n高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其疗伤，与叶帆被认为是同样非同小可的人物，与狂尊有深厚友谊，修为较高\n幽冥界 | 地府之一，与斜梁洞相连的通道变得清晰，孽承王认为这里是逃离此地的机会\n凤五 | 高庸涵的朋友，与高庸涵在厚土界重逢，讲述了灵渚城发生的事情，并与水涟漪、紫袖等人共同对抗云介臺及其手下，受伤后被高庸涵救治\n狂尊 | 与高庸涵有深厚友谊"
        },
        {
            "id": 1,
            "content": "这个道理孽承王当然明白，可是事到临头，只能硬着头皮胡编道：“是，他是我家公主特意从凡间请来的大师，只因两位神君失踪多年，所以想找他帮忙算上一算。”他的脑子转得很快，而且有意将九幽神君和五冥神君搬出来，希望能在言语上使对方有所顾忌，不至于太过刁难。\n“哦，还有这等事？”鬼厉星君眼中精光一闪，慢悠悠问道：“馨月公主怎么会知道凡间的事情，你又是怎么去的凡间，可否见告？”\n“这里面颇为复杂，一时半会难以说清楚，星君若是想听，等会我细细说来。”孽承王心急高庸涵的安危，敷衍了一句，低声下气道：“还是先把人放了吧，如果他有什么三长两短，我可不好向我家公主交代。”\n“你既然说他是你们冥界的贵客，咱们悬象都自然不敢怠慢，不过么——”\n“不过什么？”孽承王看出对方似乎有意拖延，脸色愈发难看。\n“这件事我可不敢做主，还得派人回去请命。”鬼厉星君看了看面色阴寒的孽承王，暗自集聚灵力全神戒备，缓缓摇头：“你知道的，如今是月魄天王掌管幽界，我哪敢擅专？”\n月魄天王的名头极其响亮，在幽界仅次于九幽神君，为十八巡察使中第一号人物，修为早已到了白日飞升的境界。只因他杀性太重孽债太多，是以才一直留在地府。此人之可怕，不在于他的修为有多高，也不在于从未有人见过他的真面目，而是被他所杀的魂魄，全都坠入幽界阵眼当中，永世受怨气煎熬不得托生。在九幽神君神秘失踪之后，整个幽界当中竟再无人制得住他，是以凶名更盛。\n“月魄天王？”孽承王失陷以前，月魄天王还不曾执掌幽界，此时听到他的凶名不觉倒吸了一口凉气。再看高庸涵已经被禁制吞噬了大半，登时急道：“你倒底放是不放？”\n“孽承王，你这不是故意为难我么？”鬼厉星君双手一摊，一众随从心领神会慢慢围了上来，一旦孽承王稍有异动，便会一起出手相攻。在悬象都的安全问题上，首要目的是擒杀来犯之敌，可以不必理会任何顾虑。\n“哈哈哈！”孽承王见状仰天狂笑，讥讽道：“怎么，你们想仗着人多么？”",
            "summary": "孽承王为了寻找失踪的九幽神君和五冥神君，请来了凡间的神秘大师高庸涵。然而，鬼厉星君对他产生了怀疑并扣押了高庸涵。孽承王焦急地与鬼厉星君谈判，但鬼厉星君表示需要请示月魄天王才能做决定。月魄天王是幽界的最高统治者，他的凶名使得孽承王感到担忧。",
            "characters_in_summary": [
                "孽承王",
                "高庸涵",
                "鬼厉星君",
                "月魄天王"
            ],
            "entity_info": "孽承王 | 可能是焚天坑下方的人物，可能了解地府的一些内情，与鬼厉星君相遇，请求其不要追究冥界贵客悬象都的冒犯行为\n高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其疗伤，与叶帆被认为是同样非同小可的人物，与狂尊有深厚友谊，修为较高，与孽承王、鬼厉星君相遇\n鬼厉星君 | 幽冥界人物，鬼厉星君，与孽承王是对手已达千年，怀疑孽承王的意图\n幽冥界 | 地府之一，与斜梁洞相连的通道变得清晰，孽承王认为这里是逃离此地的机会\n凤五 | 高庸涵的朋友，与高庸涵在厚土界重逢，讲述了灵渚城发生的事情，并与水涟漪、紫袖等人共同对抗云介臺及其手下，受伤后被高庸涵救治"
        },
        {
            "id": 2,
            "content": "“职责所在，就算是馨月公主到此，我们也一样处置！”\n话说得很不客气，而且冒犯到馨月公主，孽承王一怒之下失却了分寸，口不择言地喝斥道：“好，你要是害得高老弟丢掉性命，我们冥界一定不会善罢甘休，到时候追究起来你担当得起么？”若是之前还有一分和平解决的希望，在这句威胁过后，就彻底破灭了。\n“你是在吓唬我么？”鬼厉星君脑子转得极快，顷刻之间就已想到了好几种处置的办法，权衡了一下最终还是决定痛下杀手，冷冷道：“孽承王纠集异界中人，擅闯悬象都禁地，意在窥测幽界神殿，按律杀无赦！”\n恐怕孽承王做梦都没想到，激起鬼厉星君杀意的真正原因，除了他不计后果的威胁之外，最主要的还是在于高庸涵所表现出来的过人修为。\n悬象都乃是幽界圣地，城外这道禁制已有数万年的历史，端的是厉害无比，幽界上下从没想过会有失守的一天。直到九界坍塌后百余年，凝愁仙子突然闯进悬象都，一直打到神殿外才被闻讯赶来的九幽神君拦住。经此一役，月魄天王等人痛定思痛，除了在禁制中增加了许多布置，又专门委派鬼厉星君负责城防一事，可谓是戒备森严。\n鬼厉星君在幽界十八巡察使中排名第六，修为既高且心思缜密，从一开始就看出其中可能有诈。以他的眼光，自然看得出高庸涵修为极深，再看孽承王言辞闪烁，当时就起了疑心。悬象都的禁制何其可怖，如果是阴魂不小心触到，无一例外地都会被吸进去，最终融入到神殿上空的幽界阵眼当中。这个过程虽短，对于阴魂而言却是痛苦无比，可是高庸涵的表现大异于常，怎能不让人怀疑？\n十几年前，末都庐难城城守妙笔仙背叛神殿，私自藏匿九幽神君的法器大音荡魂钟，并且击杀了幽鬼明王。幸亏银姬鬼母逃得性命，神殿才获悉内情，自然是要将其缉拿归案。不过神殿日渐式微，对于许多城守都失去了约束力，要想捉拿妙笔仙实在有些勉为其难。最后还是月魄天王亲自走了一遭，单枪匹马冲进末都庐难城，硬是凭着赫赫威名吓得众人不敢动弹，而后将妙笔仙生擒活捉。此番雷霆万钧之举，顿时使得神殿声威大震，一众城守自此后无不对月魄天王敬畏有加。\n事后，为了彰显神殿权威，月魄天王当着众人的面，一把将妙笔仙扔到禁制当中。以妙笔仙的修为，只挣扎了几下就扭曲着丧失了反抗的能力，很快被禁制融化，继而化作流光没入悬象都上空的阵眼。当时的情景固然令人心悸，妙笔仙临死前凄厉的惨叫，也足足徘徊了数日之久，至今犹令人不寒而栗。",
            "summary": "在幽界圣地悬象都，孽承王与高庸涵发生冲突，导致局势紧张。鬼厉星君认为孽承王的行径触犯禁制，按律应处死。实际上，鬼厉星君对高庸涵的异常表现早已起疑，怀疑他可能来自其他世界。悬象都的禁制历来难以攻破，但凝愁仙子曾成功闯入，使得月魄天王加强了戒备。鬼厉星君在幽界巡察使中排名第六，修为高且心思缜密，他断定高庸涵可能是敌人，决定采取行动。",
            "characters_in_summary": [
                "孽承王",
                "高庸涵",
                "鬼厉星君",
                "凝愁仙子",
                "月魄天王",
                "幽界巡察使"
            ],
            "entity_info": "孽承王 | 可能是焚天坑下方的人物，可能了解地府的一些内情，与鬼厉星君相遇，请求其不要追究冥界贵客悬象都的冒犯行为\n高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其疗伤，与叶帆被认为是同样非同小可的人物，与狂尊有深厚友谊，修为较高，与孽承王、鬼厉星君相遇\n鬼厉星君 | 幽冥界人物，鬼厉星君，与孽承王是对手已达千年，怀疑孽承王的意图\n凝愁仙子 | 仙界中人，景嵘忌惮其势力，与高庸涵有瓜葛。\n幽冥界 | 地府之一，与斜梁洞相连的通道变得清晰，孽承王认为这里是逃离此地的机会\n凤五 | 高庸涵的朋友，与高庸涵在厚土界重逢，讲述了灵渚城发生的事情，并与水涟漪、紫袖等人共同对抗云介臺及其手下，受伤后被高庸涵救治"
        },
        {
            "id": 3,
            "content": "如此厉害的禁制，高庸涵不但没有感受到半点痛楚，相反还大有甘之如饴的味道，这当中的道理说来也不复杂，原因大致有二。一来在于他的来历非同寻常，天生便带有一种奇特的能力，尤其是随着修为越来越高，那种能力便愈发显现出来，每每逢凶化吉。二来么，则是因为月魄天王等人对魔界一无所知，在增补禁制的威力时，总是以仙界中人为假想敌，而高庸涵恰恰是仙魔双修，此消彼涨之下居然支撑了一炷香的时间，不能不说是奇迹。\n可是鬼厉星君等人不知道这些情况，只以为高庸涵修为绝高，又听孽承王口口声声说此人是冥界贵客，于是本能地生出了几分敌意。鬼厉星君身为幽界巡察使，无论做什么事，总是以幽界的安危为己任。这些年来，幽、冥两界的关系本来就比较紧张，随着月魄天王登基后的强势，两界更是断绝了往来，不敢说一定会爆发冲突，但是小规模的纷争势难避免。如果放任这么一位高手进入冥界，对幽界而言无疑是极大的威胁，以此之故动了杀机。\n话音未落，孽承王便抢先出手，孰料鬼厉星君并不接招，抽身便走，奔行的方向正是高庸涵所在的方位。两人斗了多年，于对方的性情了如指掌，孽承王只一眼就看出他要对高庸涵下手，情急之下不禁破口大骂：“你奶奶的，趁人之危，有种咱们两个打！”\n两人修为本就差不多，鬼厉星君又是先行一步，孽承王待要追赶已是不及，而况中间还隔了数十个鬼侍。鬼厉星君的随从早就严阵以待，眼见动起手来，纷纷出手攻了过去，一时间鬼气森森鬼影重重。\n“挡我者死！”孽承王怒骂声中，胸前触须闪电般击出，整个人就像是突然盛开的鲜花一般，洒出一片褐色黏液。\n孽承王身为九殿冥罗之一，盛怒之下愤而暴起，饶是四周鬼侍早有防范，仍然被他的触须黏液冲的七零八落。首当其冲的十数人，合力之下居然都没能接住这一招，更有几人魂飞魄散当场消亡。余人无不大惧，情不自禁地退了几步，相顾之下尽皆骇然，均暗暗心惊：“此人不愧是冥界顶尖高手，一击之力竟然如斯！”\n若说单打独斗，在场之人没有一个敢正面抵挡孽承王的盛怒一击，就算是鬼厉星君也唯有暂且避让，待他这股气势消磨几分后才可反击。可是，这次接招的足足有十几个人，就算被孽承王悉数杀伤，这一击到了鬼厉星君面前也已是强弩之末。[]\n“此人死后能进入幽界阵眼，也是难得的造化，你何必如此动怒？”鬼厉星君阴森森一笑，掌心吐出一团鬼火，将扑面而来的黏液烧成了飞灰，而后挥掌击向高庸涵。\n从两人见面一直到现在，差不多已有小半个时辰。按说动静不小，尤其最后这一击更是凌厉万分，可是高庸涵却因为身陷禁制当中，对身边事充耳不闻视而不见。那副舒畅的神情始终未变，似乎被某种奇异的感觉迷住了一般，全然没有意识到已是危险之极。虽然孽承王全力出手，算是勉强延缓了融化的速度，但是此时扭曲变形已经很难逆转。流光飞舞中，整个身躯都已模糊不清了。照此下去，最多再有半炷香的时间，高庸涵就会被禁制完全吞没。\n可惜，鬼厉星君连片刻机会都没有留，一掌拍出，登时将高庸涵推进禁制当中。就见一团流光盘旋了几下，就直冲而起，朝着天边飞去。\n“你个无耻之徒，今日我定取你性命！”孽承王当然知道悬象都的禁制是怎么回事，更知道高庸涵一旦被卷进去再无生还的可能，急火攻心之下身形一晃，顿时化出四五个法身，齐齐朝鬼厉星君攻去。",
            "summary": "高庸涵在悬象都受到月魄天王等人的禁制攻击，但他凭借独特的仙魔双修能力，竟在一炷香内撑了下来。然而，鬼厉星君等人并不知道这些，误以为高庸涵修为高强，对他产生了敌意。在一场激战中，鬼厉星君将高庸涵推进了禁制之中，使他被禁制吞噬。",
            "characters_in_summary": [
                "高庸涵",
                "月魄天王",
                "鬼厉星君"
            ],
            "entity_info": "高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其疗伤，与叶帆被认为是同样非同小可的人物，与狂尊有深厚友谊，修为较高，与孽承王、鬼厉星君相遇\n鬼厉星君 | 幽冥界人物，鬼厉星君，与孽承王是对手已达千年，怀疑孽承王的意图\n孽承王 | 可能是焚天坑下方的人物，可能了解地府的一些内情，与鬼厉星君相遇，请求其不要追究冥界贵客悬象都的冒犯行为\n凝愁仙子 | 仙界中人，景嵘忌惮其势力，与高庸涵有瓜葛。\n幽冥界 | 地府之一，与斜梁洞相连的通道变得清晰，孽承王认为这里是逃离此地的机会"
        }
    ]
}