{
    "chapter_title": "第四百零一章  九幽",
    "chapter_summary": "叶帆和高庸涵进行了一段关于过去和未来的对话。由于叶帆的儿子叶晓衫不希望他继续修真，高庸涵开始思考在不涉及修真的情况下如何照顾叶晓衫。为了寻找失踪的审大小姐和其他人，高庸涵计划潜入幽冥界的神殿查找生死簿。叶帆建议他寻求师傅九幽神君的帮助，这让高庸涵感到震惊。叶帆在死后被九幽神君救活并开始新的修行生活。他们一起探索寻找审香妍和其他人的下落，途中遇到了山河虚像灯这件原本属于五冥神君的法器。在幽冥界，叶帆和高庸涵讨论了一个涉及怨气的问题。叶帆认为这个问题很严重，需要向师父请教。叶帆使用山河虚像灯驱散周围的怨气，并将高庸涵带入一个类似于仙界的大殿。高庸涵发现这个场景与他在谒见默提上人法身时所见相似，怀疑五冥神君与默提上人有联系。高庸涵被九幽神君的法力带入一个虚幻的世界，后来发现这一切都是妄念所造。高庸涵与九幽神君见面，九幽神君表示对他无恶意并安排他留在身边。",
    "characters_in_summary": [
        "叶帆",
        "高庸涵",
        "叶晓衫",
        "九幽神君",
        "五冥神君",
        "默提上人"
    ],
    "pre_entity_info": "叶帆 | 修真界人物，东陵王，与高庸涵有深厚友谊，修为较高\n高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其疗伤，与叶帆被认为是同样非同小可的人物，与狂尊有深厚友谊，修为较高，与孽承王、鬼厉星君相遇\n幽界 | 怨气聚集的地方，幽界阵眼内呆了成千上万年，至阴至寒之物\n燕孤斋 | 修真界人物，与高庸涵表示敬仰，共同探讨焚天坑异变背后的真相\n火螈 | 修真界人物，与高庸涵相识，共同探讨焚天坑异变背后的真相，修为较高",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "对于叶帆的想法，高庸涵十分理解，因为他近年来也时常在想，若是没有当日的变故，仍旧平平静静，未尝不是一种惬意的生活。虽说现在修为极高，已经到了绝大多数修真者穷极一生也难以企及的高度，但是个中滋味实在是不堪回。如果真的可以选择的话，在某些时候，他兴许更愿意过从前那样的生活。\n既然叶帆不愿意儿子修真，高庸涵也就不再提此事，而是估量着如何从另一方面去照顾叶晓衫，尽量给孩子一个安康富足的生活。当然，这件事绝不能假手他人，得自己亲自去办，否则一旦给人知道东陵王的公子仍然在世，必然会招来许多麻烦和危险。\n两人又谈论了一会往事，叶帆从儿子在世的喜悦当中渐渐平静下来，想起高庸涵此行的目的，不禁问道：“这么说来，你此次冒险进入幽冥界，除了找我之外，还要找审大小姐和裘杉、魁豹等人么？”\n“是，不论找得到还是找不到，我都要试一下，否则于心难安！”\n“嗯，我知道你的性子，只是”叶帆吸了口凉气，皱眉道：“地府中阴魂无数，茫茫之中又到哪里去找呢？”他自进入地府以来，就一直呆在这幽界阵眼当中，虽然有一个来头奇大的师傅，却并不了解幽冥界的具体情形。急人所急，觉得找人这件事委实难办得很。\n“我曾听孽承王说过，幽界神殿和冥界神殿各有一本生死簿，里面记录了所有死后进入地府的魂魄。”高庸涵一想起孽承王，不由得有些担心，微微摇了摇头说道：“只要能潜进神殿找到生死簿，一切就都好办多了。”\n“神殿地位尊崇，禁制重重戒备森严，想要悄悄溜进去几乎不可能。”叶帆沉吟着，突然一拍脑门，是那种才反应过来的懊恼神情，有些自嘲地笑道：“你瞧我，怎么把师尊给忘记了？只要他肯帮忙，这件事可以说不费吹灰之力！”\n“哦？”高庸涵先是一惊，旋即大喜过望，急道：“王爷，敢问你师尊是？”\n“我师尊就是”叶帆神情肃穆，缓缓吐出四个字：“九幽神君！”\n“九幽神君？”高庸涵心头大震，万万没想到叶帆竟然会拜堂堂的幽界之主，几乎和十一位古仙人平起平坐的九幽神君为师。任他心志再怎么坚毅，在这个消息面前也不禁失却了分寸，不由自主地颤声道：“你，你真的成了九幽神君的弟子？”",
            "summary": "叶帆和高庸涵的一段对话。叶帆表示理解高庸涵对过去的感慨，同时因为儿子叶晓衫不想让他修真的想法，高庸涵开始考虑如何在不涉及修真的情况下照顾叶晓衫。为了寻找失踪的审大小姐和其他人，高庸涵计划潜入幽冥界的神殿查找生死簿。叶帆提醒他可以寻求他的师傅九幽神君的帮助，这让高庸涵感到非常震惊。",
            "characters_in_summary": [
                "叶帆",
                "高庸涵",
                "叶晓衫",
                "九幽神君"
            ],
            "entity_info": "叶帆 | 修真界人物，东陵王，与高庸涵有深厚友谊，修为较高\n高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其疗伤，与叶帆被认为是同样非同小可的人物，与狂尊有深厚友谊，修为较高，与孽承王、鬼厉星君相遇\n幽界 | 怨气聚集的地方，幽界阵眼内呆了成千上万年，至阴至寒之物\n燕孤斋 | 修真界人物，与高庸涵表示敬仰，共同探讨焚天坑异变背后的真相\n火螈 | 修真界人物，与高庸涵相识，共同探讨焚天坑异变背后的真相，修为较高"
        },
        {
            "id": 1,
            "content": "在厚土界，无论是修真者还是平民百姓，对于幽冥界有种天生的恐惧。作为幽冥界主宰的九幽神君和五冥神君，更是有着巨大的威望，在传说中，他们二人成了掌管生死的神灵。这世上也许有很多人不怕死，但是对于死后会遭遇到什么，由于一无所知，反而更易激起内心深处的恐惧，是以在某种程度上，两位神君的大名甚至都过了仙界之主。\n高庸涵虽然不会有常人那样的想法，而且对幽冥界知之甚深，却也未能免俗，在魂魄深处仍旧保留着一分对地府的戒惧。这份戒惧与生俱来，每一个魂魄转世投胎时都会被埋下惧怕的种子，无论修为再高，除非能跳出三界，否则就不可能不怕。正是因为惧怕，世间万物才会珍惜生命努力修行，否则所有生灵都不怕死，岂不是天下大乱？要真是那样的话，到最后只会有一个结果生命彻底完结！\n“是啊，我起初也没想到，救我的人居然会是九幽神君。”叶帆微微一笑，感慨道：“原先以为死后万事皆休，不过又是一场轮回而已，谁知还能有此奇遇，真不知是命中注定，还是运气太好。”\n“正所谓一饮一啄，皆是前缘，照我看来，此等机缘只能用天意来解释。”高庸涵听得出，叶帆对于自己的遭遇颇有几分无奈之感，当下不着痕迹地劝道：“既然到了这一步，自当正心诚意刻苦修行，努力修成正果，方才不辜负上天的期望。”\n“嘿嘿，你可是担心我心结难解，以至于蹉跎了岁月？”两人交情太深，高庸涵刚刚说了一句，叶帆便已知其意，淡然笑道：“你放心，自进入幽界拜在九幽神君门下，我便决心重新来过。往事已矣，日后该怎么做我自有分寸。”\n“那可再好没有了！”高庸涵与叶帆相互击掌，默契尽在一笑之间。\n如果九幽神君点头，要想找出审香妍以及魁豹、裘杉等人的下落，自是轻而易举的事情。而况现在有了叶帆的引荐，高庸涵相信一定会有一个不错的结果，心情顿时大好，跟着叶帆往阵眼深处行去。\n作为幽冥界阵眼，也就是悬象都上空那团阴火，实际上等同于另一个结界，所以虚空内的天地远比外面看起来要大得多。由怨气形成的气旋早已消散，是以周围又回复到虚无的景象，高庸涵跟着叶帆飞出很远，才在天边隐隐见到一点亮光。能在茫茫虚空中见到亮光，无疑令人精神一振，等飞到近处才现，亮光居然是由一盏油灯出来的。\n“观山河大地，如同明镜照应虚像，所以说坚凝正心，魔不得便。”叶帆指着那盏油灯，忽然说了一句很是深奥的话，随后叹道：“这盏灯叫山河虚像灯，听师尊说本是五冥神君的法器，可以照见心性破除妄念，如今却不得不安置在这里以抵御怨气。”",
            "summary": "人们对幽冥界充满恐惧。九幽神君和五冥神君被认为是掌管生死的神灵。高庸涵虽然对幽冥界了解很深，但仍对地府保持敬畏。叶帆在死后被九幽神君救活，开始新的修行生活。他们一起探索寻找审香妍和其他人的下落。途中，他们遇到了山河虚像灯，这是一件原本属于五冥神君的法器，现在被用来抵抗怨气。",
            "characters_in_summary": [
                "九幽神君",
                "五冥神君",
                "高庸涵",
                "叶帆",
                "审香妍",
                "山河虚像灯"
            ],
            "entity_info": "九幽神君 | 幽界之主，叶帆的师傅，地位崇高，实力强大\n高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其疗伤，与叶帆被认为是同样非同小可的人物，与狂尊有深厚友谊，修为较高，与孽承王、鬼厉星君相遇，寻找审大小姐、裘杉、魁豹等人\n叶帆 | 修真界人物，东陵王，与高庸涵有深厚友谊，修为较高，与九幽神君有关系\n审香妍 | 可能与高庸涵有其他联系，身份未知\n幽界 | 怨气聚集的地方，幽界阵眼内呆了成千上万年，至阴至寒之物\n燕孤斋 | 修真界人物，与高庸涵表示敬仰，共同探讨焚天坑异变背后的真相\n火螈 | 修真界人物，与高庸涵相识，共同探讨焚天坑异变背后的真相，修为较高"
        },
        {
            "id": 2,
            "content": "“哦？”高庸涵一愣，随即问道：“莫非幽冥界遇到了什么问题，是和怨气有关么？”\n“嗯，不但有事，而且问题还不小。”叶帆点了点头，神情颇有些凝重，“这件事牵扯很广，我也有许多弄不明白的地方，回头还得好好问一下师尊。”说着径直飞到铜灯上方，手捏法印嘴唇轻启，吐出几句咒语。\n叶帆手中红光一闪，几个法诀翩然飞出，伴随着一阵若有若无的吟唱，悄无声息地没入铜灯之中。火苗一晃，那盏山河虚像灯忽然分出数十盏铜灯一字排开，从高出望去，点点亮光整整齐齐排成一个“卐”字。又是几个法诀印去，卐字形的亮光缓缓转动起来，一股清凉的气息荡漾开来，将四周堆积的怨气驱散一空。灯火越转越快，渐渐形成了一个**，叶帆朝高庸涵招了招手，闪身钻进**。\n“山河虚像灯果真非同凡响，内中居然别有天地！”高庸涵尾随而入，只觉得眼睛一花，眼前景象顿时大变，不知怎的竟处在一座金碧辉煌的大殿当中。大殿雕梁画栋美轮美奂，殿外则是祥光普照云雾缭绕，一派仙山巍峨之象。再看了几眼，觉得眼前这座大殿似曾相识，似乎在哪里见到过，细细一想不由得一惊，暗道：“怎么周遭的一切，和当日谒见默提上人法身时，所见如此相像，莫非五冥神君和默提上人有什么关联？”\n“哦？看来你果真到过仙界，难怪可以一路走过来。”",
            "summary": "在幽冥界，叶帆和高庸涵讨论到了一个涉及怨气的问题。叶帆表示这个问题很严重，他需要向师父请教。随后，叶帆使用山河虚像灯驱散周围的怨气，并将高庸涵带入一个类似于仙界的大殿。高庸涵发现这个场景与他在谒见默提上人法身时所见相似，怀疑五冥神君与默提上人有联系。",
            "characters_in_summary": [
                "叶帆",
                "高庸涵",
                "幽冥界",
                "山河虚像灯",
                "仙界大殿",
                "五冥神君",
                "默提上人"
            ],
            "entity_info": "叶帆 | 修真界人物，东陵王，与高庸涵有深厚友谊，修为较高，与九幽神君有关系\n高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其疗伤，与叶帆被认为是同样非同小可的人物，与狂尊有深厚友谊，修为较高，与孽承王、鬼厉星君相遇，寻找审大小姐、裘杉、魁豹等人\n幽冥界 | 地府之一，与斜梁洞相连的通道变得清晰，孽承王认为这里是逃离此地的机会\n九幽神君 | 幽界之主，叶帆的师傅，地位崇高，实力强大\n审香妍 | 可能与高庸涵有其他联系，身份未知\n幽界 | 怨气聚集的地方，幽界阵眼内呆了成千上万年，至阴至寒之物"
        },
        {
            "id": 3,
            "content": "一个沙哑的声音从虚空中远远传来，宛如利剑一般，刺的高庸涵心神一痛，再抬头看时，四周的景象又是一变，登时醒悟过来：“原来，眼前这些景象，不过是妄念营造出来的！”\n适才见到卐字**，高庸涵心中便多了几分期待，由此情不自禁地想象着**里面的景象。由于山河虚像灯是五冥神君的法器，不免拿默提上人来比较，结果造出了仙山宫殿的幻象出来。此刻一旦醒悟，幻象当然就此消失。低头看去，原来所站的地方不过是一个极其广阔的平台，平台质地仿如金石，色泽暗青，不知是什么东西。再举目朝四下看去，只见天边一道淡淡的阴影冲天而起，在阴影的顶端是一朵斗大的火焰。\n“师尊！”叶帆朝声音传来的地方躬身施了一礼，朗声道：“弟子谨遵法谕，高庸涵已经带到。”\n随着一声轻哼，高庸涵只觉得一股强劲的法力涌来，身前虚空瞬间被扯出一道裂缝，一个身影旋即显现出来。那人反手一抹，虚空裂缝登时合拢，流光闪动中一股慑人心魄的肃杀之意当头压来。高庸涵心中没有半点抗拒之意，心神一震不由自主地双膝一软拜服在地，耳中同时响起叶帆恭敬的的呼声：“参见师尊！”\n“这就是九幽神君？”高庸涵在那人的目光注视下，竟然连头都抬不起来，唯有低头看着三丈之外缓缓摆动的衣襟。当初面谒默提上人时，感受到的是一种庄严肃穆，与酒界老祖的见面，则是一种亲切和随意，唯有九幽神君带来的是难以匹敌的压力。\n“师尊！”叶帆感受到九幽神君的气势越来越盛，生怕高庸涵支撑不住，不禁急道：“你不是说过，高帅和你颇有渊源么？”\n“嗯！”九幽神君哼了一声，低头看着高庸涵缓缓说道：“和我想的一样，你果然是故人转世，难怪一进地府就打搅了我的清修。”",
            "summary": "高庸涵被九幽神君的法力带入一个虚幻的世界。当他意识到这一切都是妄念所造后，幻象消失，他发现自己站在一个金石质地的平台上。叶帆向九幽神君报告已将高庸涵带到。九幽神君现身，释放出强大的气势压迫高庸涵。当九幽神君提到高庸涵与他有渊源时，高庸涵承受不住压力，跪拜在地。",
            "characters_in_summary": [
                "九幽神君",
                "高庸涵",
                "叶帆"
            ],
            "entity_info": "九幽神君 | 幽界之主，叶帆的师傅，地位崇高，实力强大\n高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其疗伤，与叶帆被认为是同样非同小可的人物，与狂尊有深厚友谊，修为较高，与孽承王、鬼厉星君相遇，寻找审大小姐、裘杉、魁豹等人\n叶帆 | 修真界人物，东陵王，与高庸涵有深厚友谊，修为较高，与九幽神君有关系\n幽冥界 | 地府之一，与斜梁洞相连的通道变得清晰，孽承王认为这里是逃离此地的机会\n审香妍 | 可能与高庸涵有其他联系，身份未知"
        },
        {
            "id": 4,
            "content": "叶帆师承九幽神君，所以在气势逼迫下不觉得有什么难受，倒是最后这句话使他大为惊讶，忍不住扭头看向高庸涵。能令堂堂的幽界之主心神不宁，可见这位“故人”是何等身份何等修为，尽管心中疑问重重却不敢多问，唯有暗自揣测。\n九幽神君一开口，厚重的气势瞬间收回，高庸涵顿觉心神一轻，抬手擦了擦额头的冷汗，叩道：“后学末进高庸涵，参见神君！”\n“嘿嘿，按理说我不该受你这个礼，不过你现在已不是他，就算给我磕头也没什么大不了的。”九幽神君的话有点乱，很难让人明白，不过他却毫不在意，继续问道：“我问你，你是不是见过默提上人，而且还去过他的仙山？”\n“是，晚辈承蒙默提上人厚爱，得列上人门墙，只可惜福缘浅薄，未能有机会学到什么本事。”高庸涵心思转得极快，从短短几句问答当中便已明白，九幽神君对自己确无恶意，而且和默提上人还有一定的交往，否则不可能看出自己曾到过仙家洞府。\n“哦？”九幽神君微微一愣，随即自语道：“默提上人这么做，就不怕提前将你暴露在那人面前么？如果闹将开来，恐怕又是一场大麻烦，到时候又该如何收场？”\n叶帆和高庸涵相顾愕然，从对方的眼中都看到了极大的震惊。尽管对九幽神君的自言自语摸不着半点头脑，但是从他没头没尾的只言片语中可以猜出，高庸涵的前世一定是大有来历，否则不会牵扯出默提上人，而且还令九幽神君感到棘手。\n“算了算了，先不说这些。”九幽神君一挥手说道：“你们两人先起来，我有话要说。”\n高庸涵定了定神才站起身来，顺着面前的衣襟缓缓朝上望了过去，一看之下不觉一惊。原来鼎鼎大名的九幽神君，居然长着三头六臂，尤其诡异的是，三张面孔始终在不停地变化，呈现出各种生灵的面孔。单说面对他的这张面孔，就不断变化着模样，时而是人族女子，时而是栖绵族老者，间中还夹杂着兽族头脸，委实古怪到了极点。\n“是不是我这样子吓到你了？”看着高庸涵一脸的惊愕之色，九幽神君不觉笑道：“我体内包含有世间所有生灵的魂灵，为了不致引起反噬，只有用这个办法来舒缓一下压力。你还没见过五冥神君那个老家伙，要是见到他，你就知道我的样子有多好看了，哈哈哈！”这一笑，无形中拉近了不少距离。\n“晚辈不敢，只是初见神君难免有些惊讶！”\n高庸涵表现的不卑不亢，九幽神君大为欣赏，朝叶帆笑道：“你说你们两个以前并称‘双杰’，是不是？”\n“是，那是千灵族智锺大师给的评语。”叶帆在师尊面前不敢托大，自谦道：“其实我们两个都有许多不足之处，离‘人杰’二字尚有不小的差距。”\n“你不必妄自菲薄，你们两个根器极佳，都是难得一见的人才，我很满意！”九幽神君摆了摆手，用一种不容置疑的语气说道：“高庸涵，以后你就留在这里，听候我的安排吧！",
            "summary": "九幽神君与高庸涵相遇，提及默提上人及其仙山。高庸涵猜测自己的前世大有来历，九幽神君表示对他无恶意并安排他留在身边。叶帆与高庸涵震惊于九幽神君的三头六臂面容，但九幽神君对其表示赞赏。",
            "characters_in_summary": [
                "九幽神君",
                "高庸涵",
                "默提上人",
                "仙山"
            ],
            "entity_info": "九幽神君 | 幽界之主，叶帆的师傅，地位崇高，实力强大\n高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其疗伤，与叶帆被认为是同样非同小可的人物，与狂尊有深厚友谊，修为较高，与孽承王、鬼厉星君相遇，寻找审大小姐、裘杉、魁豹等人\n叶帆 | 修真界人物，东陵王，与高庸涵有深厚友谊，修为较高，与九幽神君有关系\n幽冥界 | 地府之一，与斜梁洞相连的通道变得清晰，孽承王认为这里是逃离此地的机会\n审香妍 | 可能与高庸涵有其他联系，身份未知"
        }
    ]
}