{
    "chapter_title": "第四百零五章  谒见",
    "chapter_summary": "厚土界修真者高庸涵试图进入冥界御花园向馨月公主禀报要事，途中遇到了鬼影卞纶。经过一番较量，高庸涵展示了五冥神君的法器山河虚像灯，成功获得卞纶的信任。两人一起见到馨月公主，但在觐见前，卞纶想出一个让高庸涵受束缚的方法。高庸涵拒绝了这个要求，导致两人展开激战。误会消除，卞纶向高庸涵介绍了自己的身份，两人互相表示敬意。",
    "characters_in_summary": [
        "高庸涵",
        "卞纶",
        "馨月公主",
        "冥界御花园"
    ],
    "pre_entity_info": "高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其\n馨月公主 | 冥界的馨月公主，与孽承王有关联，可能与幽冥界的安危有关\n九幽神君 | 幽界之主，地位崇高，实力强大，叶帆的师傅，将叶帆收入门下，传授幽冥界的知识\n冥界 | 馨月公主所在的界域，幽冥两界之一，与幽界有冲突\n叶帆 | 修真界人物，东陵王，与高庸涵有深厚友谊，修为较高，与九幽神君有关系，被九幽神君收为徒弟，传授幽冥界的知识\n幽冥界 | 幽界之地，专管魂魄，与阳世截然相反，有禁制重重",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“且慢！”高庸涵不愿和这些人生冲突，脚下轻点倏地跃上半空，对那鬼影朗声道：“我乃厚土界修真者，此来是有要事向馨月公主禀报，还望阁下通禀！”\n“哼哼，你所言是真是假姑且不论，单就私闯御花园一事，便可定你个重罪！”那鬼影不为所动，大喝一声：“上！”\n“我有五冥神君法器为凭，谁敢造次？”高庸涵俯身一掌，先把一众鬼侍牢牢压在地上，而后祭出山河虚像灯，按照九幽神君所授法门，将一道灵力注入灯身，火苗旋即大亮。铜灯一出，众人尽皆愕然，包括那鬼影在内的所有人，全都不敢再动。\n“果然是神君的法器！”那鬼影一愣，心中瞬间转过无数念头，张嘴问道：“你是什么人，怎么会有我冥界神君的神灯？”\n“此中牵扯到幽冥界的大计，只有在见到馨月公主以后，我才肯说！”\n“那好，我带你去见我家公主！”那鬼影想了想，很干脆地答应了下来，跟着指尖弹出一缕幽蓝的磷火，沉声道：“不过在觐见之前，要先委屈你一下。”\n“那可对不住了，我这个人一生当中从来不肯被人绑缚，只好敬谢不敏了！”高庸涵眼光锐利，一眼便看出那缕磷火可禁制灵念，当即明白对方的用意。那鬼影定是见到山河虚像灯后，对自己的话信了大半，却又担心馨月公主的安全，故而才想出这么个办法。按理说，这个要求并不算过分，但是他向来都不愿受制于人，自然无法接受。\n“你既然不肯，那就休怪我不客气了！”话音未落，那鬼影忽然凭空消失，原地只余一缕淡淡的磷火闪烁。\n高庸涵心生警觉，意念流转之下信手挥洒出一片电光，挡在身后左侧的方位。就听得“啪”的一声闷响，电光瞬即被磷火点燃，露出一丝破绽，与此同时一根手指自虚空伸了过来，点向腰间。电光原是由灵胎阳火之力击出，没想到那磷火阴柔之极，居然在瞬间便破开电光阻拦，高庸涵不觉一愣。不过他应变极快，朝前迈了一大步，化掌为拳，横在身后。\n那根手指来势奇快，却没能追上高庸涵的身法，堪堪伸出三尺便已到了极致。那鬼影身形一闪，自虚空中踏将出来，口中又是一声大喝，一道粗如儿臂的磷火从指尖弹出，毒蛇一般击了出去。幽蓝的磷火与金色拳风相碰，骤然激起一圈光晕，两人同时一震倒退出去，这一下竟是平分秋色不分胜负。与此同时，山河虚像灯突然射出两道彩光，分别照在两人身上，漫天战意顿时消散一空。\n“这么多年都没有见到厚土界来的修真者，想不到今日一见，居然碰上了一位散仙级别的高手，幸甚如何！”那鬼影不再出手，而是饶有兴致地看着高庸涵，良久才伸手请道：“你有此修为，难怪可以被神君相中，请吧！”\n“怎么，不打了么？”那人态度忽然大变，高庸涵知是山河虚像灯起了作用，心中明白，这场误会算是消除了。\n“你体内有冥界最为尊贵的印记，又有神君授予的山河虚像灯，我当然信得过你！”那鬼影微微一笑，拱手道：“适才多有得罪，见谅，见谅！”其实，此人早已看出高庸涵体内的印记，不过总觉得事情太过突兀难以令人信服，及至山河虚像灯做出应对，方才真正相信。\n“好说，好说，原是我来的冒昧！”高庸涵回礼道：“不知尊驾如何称呼？”\n“我叫卞纶，忝为冥界九殿冥罗之末。”那鬼影悠然道：“自神君失踪后，十明城和冥界神殿的安危，便由我来负责。”十明城之得名，取的是“十方广大，圆明空绝”之意，是冥界的圣城，也是冥界神殿所在。\n“原来是卞纶王，失敬，失敬！”当日从斜梁洞进入地府之前，孽承王曾专门为高庸涵介绍过九殿冥罗的情况，是以高庸涵一听便知，“早就听说卞纶王智计百出，修为别出心裁，今日一见果然名不虚传！”对卞纶王适才破碎虚空的一指磷火，高庸涵倒是大为钦佩。\n“哦？”卞纶王问道：“不知阁下如何称呼，又是从哪里听到过我的名字？”",
            "summary": "厚土界修真者高庸涵试图进入御花园向馨月公主禀报要事，却被一名名为卞纶的鬼影阻止。高庸涵展示出五冥神君的法器山河虚像灯，成功使卞纶相信他的身份。卞纶带高庸涵去见馨月公主，但在觐见前，他想出一个让高庸涵受束缚的方法。高庸涵拒绝了这个要求，导致两人展开了一场激战。由于山河虚像灯的作用，两人的战斗停止，误会消除。卞纶向高庸涵介绍了自己的身份，两人互相表示敬意。",
            "characters_in_summary": [
                "高庸涵",
                "卞纶",
                "馨月公主",
                "御花园"
            ],
            "entity_info": "高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其\n馨月公主 | 冥界的馨月公主，与孽承王有关联，可能与幽冥界的安危有关\n御花园 | 凤如醉思考计划失败的地方，湖泊干涸，环境变化\n九幽神君 | 幽界之主，地位崇高，实力强大，叶帆的师傅，将叶帆收入门下，传授幽冥界的知识\n冥界 | 馨月公主所在的界域，幽冥两界之一，与幽界有冲突\n叶帆 | 修真界人物，东陵王，与高庸涵有深厚友谊，修为较高，与九幽神君有关系，被九幽神君收为徒弟，传授幽冥界的知识\n幽冥界 | 幽界之地，专管魂魄，与阳世截然相反，有禁制重重"
        },
        {
            "id": 1,
            "content": "在与凡间的关系上面，幽冥界不像仙界那样大力扩展影响，也不像魔界那样暗中渗透，除了这些年逃逸出去的阴灵亡魂之外，可以说不曾有半点联系。像幽界十八巡察使、九殿冥罗这等顶尖角色，尽管在地府是威名赫赫，但是在厚土界无人知晓，就算修真界也同样是一无所知。\n“我叫高庸涵，在厚土界星河屿时，有幸与孽承王结识，这些都是他告诉我的。”高庸涵答道：“这次能进入地府，便是拜孽承王所赐，若没有他带路，只怕还要费一番周折。”\n“你说什么？”卞纶王又惊又喜，失声道：“你和孽承王一起，他现在何处？”\n“怎么，他还没回到冥界么？”高庸涵心中一沉，忧心道：“在穿过地府禁制时，我与他失散，原以为他早已回来，哪知”\n高庸涵当时被悬象都上空的禁制吞没，压根就不知道孽承王和鬼厉星君之间，曾经爆了一场激战，对于其后生的事情更是毫不知情。此时回想起落脚的地方，正是幽界神殿所在的悬象都，不由得大感忧虑。在他看来，以孽承王的修为和对地府的了解，若是不出意外的话，早就应该回到冥界，此时还未出现，一定是遇到了极大的麻烦。两人都不知道，孽承王已经修为尽失，只保住了一条性命，正悄悄地往回走。\n“高先生，请随我来！”卞纶王骤闻孽承王的消息，可谓是惊喜交加，听高庸涵大略讲了一下经过，便知必然有事生。当下不敢耽搁，亲自带路，引着高庸涵往后殿而去。",
            "summary": "幽冥界、仙界、魔界三者的关系以及幽冥界的神秘性。故事中，高庸涵在厚土界结识了孽承王，并通过他的帮助进入了地府。然而，在穿越地府禁制时，他们失散了。高庸涵担心孽承王的安危，而卞纶王则对孽承王的近况感到惊喜。两人在前往后殿的过程中，并不知道孽承王已失去修为，正悄悄返回冥界。",
            "characters_in_summary": [
                "高庸涵",
                "孽承王",
                "卞纶王",
                "厚土界",
                "地府"
            ],
            "entity_info": "高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其解围。拥有山河虚像灯，九幽神君弟子。\n孽承王 | 修真界人物，与高庸涵相遇\n厚土界 | 修士们活动的世界，高庸涵和凤五在这里重逢\n地府 | 魂魄归处的场所，九幽冥瀑里被强行剥离，分别投往幽界和冥界，善恶由善恶因果轮界定\n卞纶 | 冥界九殿冥罗，负责十明城和冥界神殿的安危。与高庸涵发生冲突，后信任其身份。\n馨月公主 | 冥界的馨月公主，与孽承王有关联，可能与幽冥界的安危有关。\n御花园 | 凤如醉思考计划失败的地方，湖泊干涸，环境变化。\n九幽神君 | 幽界之主，地位崇高，实力强大，叶帆的师傅，将叶帆收入门下，传授幽冥界的知识。"
        },
        {
            "id": 2,
            "content": "出了御花园，曲曲折折穿过几道长长的回廊，来到一座拱桥跟前。桥下是缓缓流动的河水，河水泛着蓝光，里面时不时冒出几缕纯净的阴魂，水中显然蕴含着某种法力。桥长六十丈，尽头被一片白雾笼罩，根本看不清内中景象。\n到了桥头，卞纶王停下脚步，朗声道：“卞纶有要事求见公主！”\n“卞纶王身后是哪一位？”一个修鼻恶鬼从白雾中走了出来，犀利的眼神在高庸涵身上转了一圈，狐疑道：“他也要一起进去么？”\n“这位是厚土界来的高先生，乃神君亲自选定的信使，除了有冥界尊贵印记之外，还持有山河虚像灯！”\n“哦？”那修鼻恶鬼悚然动容，肚腹间那张鬼脸几乎凸了出来，看向高庸涵的眼神都变了：“你真的见过我家神君，手中有山河虚像灯？”\n“你一个小小的鬼侍，还信不过我的眼光么？”卞纶王记挂孽承王的安危，对这名鬼侍的盘问大感不耐，口气就有些不愉了。\n“不敢！”那修鼻恶鬼连忙躬身道：“属下这就去通禀！”说着钻进白雾之中。\n过不多时，几个身影从白雾中闪现出来，当先的仍是一名修鼻恶鬼，那人远远就朝卞纶王拱手道：“卞纶王，高先生，公主有请！”\n听到那人的声音，高庸涵只觉得有些耳熟，再定睛看去不觉心中一动，忍不住高声道：“前面的可是灵童老兄么？”\n那人一愣，旋即醒悟，大呼着奔了过来：“哈哈，高老弟，果然是你！”此人正是灵童！\n当初高庸涵初入幽冥界，在九幽冥瀑与幽界十八巡察使的幽鬼明王和银姬鬼母碰面，一言不和进而交手。阴差阳错之下，将幽鬼明王炼制的修鼻恶鬼救出，两人由是结识，并相伴潜入末都庐难城附近。这只修鼻恶鬼是馨月公主的亲信随从，名字便叫灵童。由于曾一同出生入死，是以交情很厚，此时骤然见面，无不欢喜之极。\n“灵童老兄，多年不见，你可是越来越精神了！”经过十多年的调息修养，灵童早已不是当初见面时那副模样，幽鬼明王种在他体内的禁制业已完全消除，神情体态自是大从前。\n“嘿嘿，高老弟，你也不差，都已修到灵胎凝出实体的境界了。”灵童的眼力不低，却没看出高庸涵实已到了散仙的高度，只一味地赞道：“了不起，了不起！”\n两人相互寒暄着，那股老友重逢的味道很浓，卞纶王不免大为诧异，插嘴问道：“怎么，你们两个认识？”\n“何止认识，我们还一起斗过幽鬼明王和妙笔仙那两个老家伙。”\n“哦？这倒奇了！”卞纶王一脸的不解，疑惑地问道：“难道说，高先生来过幽冥界？”\n“十多年前，我一时不察，在与幽界相交的地方被幽鬼明王所擒，而后炼成了鬼侍，若非高老弟来地府找魂魄，只怕很难再恢复神明自由。”灵童简单说了一下当日的情形，而后正容道：“那一次我带着高老弟回冥界时，大**好在外地，没有见过实属正常。”\n“我明白了，原来高先生就是十几年前，在神殿小住过几日的异界之人，难怪！”卞纶王点了点头恍然大悟，上上下下重新打量了高庸涵一番，嘴角露出一丝意味深长的笑容。那一次，他由于有事外出不在十明城，回来以后才听说了这件趣事。\n当时，馨月公主不知为何沉睡不起，任凭几位冥罗想尽办法，始终不见清醒，冥界众人无不忧心一筹莫展。熟料，侍卫灵童从外面带来了一个人，不知怎地公主居然醒了，而且与那人一见投缘，留他在神殿作客。后来，没过几天，那人神秘离去踪影全无，馨月公主再度入睡，直到两年多以后才苏醒过来。\n这件事一时被引为奇谈，包括卞纶王在内的所有人，都对此大惑不解，不知其中倒底是何缘故。这时一听才明白，原来当日那个神秘人，就是高庸涵！\n高庸涵一来对往事记忆模糊，二来对馨月公主沉睡一事毫不知晓，自然不明白卞纶王在笑什么，总觉得这笑容里大有深意。可是到此地步不便多问，只得跟在灵童身后，和卞纶王一起过桥朝白雾中行去。\n在雾气中行了约莫二三十丈，眼前豁然开朗，本应是苦雨凄风、愁云惨雾的阴森景象，陡然变成了艳阳高照、暖风如醉的春明气象。很难想像，在极阴之地的冥界十明城，居然可以看到太阳，莫非就不怕阴阳相冲激起剧变么？高庸涵细细体味了一下，不由得大感诧异，耀眼的阳光中竟然不带丝毫阳气，却又能给人一种温暖的感觉，天下之奇莫过于此！\n“这些东西，都是公主醒来以后，特意请几位冥罗联手造出来的。”灵童看出高庸涵的疑惑，当下指着高悬天空的太阳笑道：“公主管那个东西叫太阳，说梦中见过好多次，非要不可。依我看，除了亮堂一点没什么用处。”他从未离开过地府，自然不知道阳间的太阳是天下至阳之物，对于万物生灵来说有多么重要。\n“只要公主喜欢就行，你一个侍卫休要多说！”卞纶王喝斥了一句，灵童咧咧嘴不敢再多说。从这句话中可以看出，九殿冥罗对馨月公主有多宠爱，几乎是百依百顺。\n高庸涵暗暗点头，左右打量着四周的景致，于游廊、斗拱之类的格局，总有种似曾相识的感觉。及至到了一处宅院跟前，只觉得这红墙碧瓦、飞阁流檐愈眼熟，竟似和记忆中的一处院落十分相似。走进这座三路布局四进院落的大宅，远远看见一侧有座阁楼，阁楼正门上高悬一块“文穷斋”的匾额，两侧是一副“笔酣墨畅；心旷神怡”的楹联。\n看到这里，高庸涵心头忍不住一阵狂跳，便在此时，房内传出一声轻柔的招呼：“灵童，可是卞纶王和高先生到了么？”",
            "summary": "主人公高庸涵和卞纶王来到了冥界十明城，寻求公主馨月的帮助。他们穿过御花园和回廊，来到一座拱桥前，桥下流淌着具有法力的河水。在桥上，高庸涵认出了灵童，他与灵童曾是老朋友，两人在十年前曾在幽冥界相遇。在灵童的带领下，他们见到了馨月公主，公主在醒来后创造了一个充满阳光的世界。高庸涵觉得周围的一切都很熟悉，他发现这座宅院与他记忆中的某处非常相似。",
            "characters_in_summary": [
                "高庸涵",
                "卞纶王",
                "馨月公主",
                "灵童",
                "冥界十明城",
                "御花园",
                "回廊",
                "拱桥",
                "河水"
            ],
            "entity_info": "高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其解围。拥有山河虚像灯，九幽神君弟子。与孽承王相识，与卞纶发生冲突并建立信任。\n馨月公主 | 冥界的馨月公主，与孽承王有关联，可能与幽冥界的安危有关。\n灵童 | 冥界中的阴魂，掌握着通往幽界的入口，与高庸涵一同寻找紫袖，对幽界和冥界的关系了解较多\n御花园 | 凤如醉思考计划失败的地方，湖泊干涸，环境变化。\n孽承王 | 修真界人物，与高庸涵相遇\n厚土界 | 修士们活动的世界，高庸涵和凤五在这里重逢\n地府 | 魂魄归处的场所，九幽冥瀑里被强行剥离，分别投往幽界和冥界，善恶由善恶因果轮界定\n卞纶 | 冥界九殿冥罗，负责十明城和冥界神殿的安危。与高庸涵发生冲突，后信任其身份。"
        }
    ]
}