{
    "chapter_title": "第四百一十章  天龙",
    "chapter_summary": "高庸涵与风如斗这两位老朋友在一场激战中重逢。风如斗因受伤严重，需要高庸涵的帮助。他们在冰洞中共度时光，回忆起过去的美好时光，并共同寻找治疗风如斗的方法。在这个过程中，高庸涵展现出了强大的实力和决心，成功打破了冰封结界，击败了冰冰和他的冰精部队。然而，在关头，一位神秘人物出现，请求高庸涵手下留情，使得这场战斗的结局变得充满悬念。",
    "characters_in_summary": [
        "高庸涵",
        "风如斗",
        "冰冰",
        "神秘"
    ],
    "pre_entity_info": "高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其解围。拥有山河虚像灯，九幽神君弟子。与孽承王相识，与卞纶发生冲突并建立信任。与审香妍有其他联系，身份未知。\n风如斗 | 焰阳宗的弟子，与烈九烽、紫袖、水涟漪、高庸涵等人共同对抗云介臺及其手下。\n冰冰 | 守护冰沐原，与紫袖相遇，因无信物不能放行紫袖进入沐芳谷。\n纳兰 | 天机门弟子，与高庸涵对立，使用玄冰符篆冻结高庸涵的灵胎\n烈九烽 | 与紫袖、水涟漪等人共同对抗云介臺及其手下\n天机门 | 修真门派，成员包括高庸涵",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "高庸涵起先对漫天寒意并未在意，直到众冰精动之际，才生出警觉。这倒不是说他自负，而是寒气相较而言过于微弱的缘故。要说霸道，寒气再猛烈十倍，也比不上寥廓熔城下沸浪池的天火熔浆，更别说本源天火。要说阴毒，万年玄冰再怎么汲取天地灵气、日月精华，也无法与地府纠结数万年的怨气相提并论。而且，寒息冰环阵于无声无息间动，可谓是防不胜防，失手自然在所难免。\n高庸涵全力一收，周身顿时散出一圈金光，将漫天冰箭悉数震碎。待要反击，一股寒意自灵胎中陡然生起，直沁入心神灵念当中，竟似要将自己彻底冻结起来。不由得大喝一声，脑海中九幽神君所传的慧光情忘心法当即动，只觉得一股暖意由心而生，几个呼吸间就将寒意逼出体外，身周顿时泛出一层幽兰的毫芒。寒意一去，高庸涵灵胎阳火之力全然动，金光大盛，蓝芒旋即熔化。\n“不好！”冰冰暗暗心惊，没想到高庸涵如此强悍，数千人凝聚的寒意都没能奈何得了他，当机立断没入冰面。\n与此同时，高庸涵一拳砸向结界，闷响声中，空气像是被撕裂开一样，不断从虚空喷涌出浓烈的寒气。众冰精无不骇然，拼命地催动阵法，整个冰川的寒气都被汲取到沐芳谷，冰面升腾起幽暗的蓝光。高庸涵顿觉压力大增，原本被震得松动的结界重新弥合，而且有愈坚固之势。\n“人杀机，天地反覆，碎！”适才一击，高庸涵已察觉到冰封结界的厉害，此时再无留手的余地，聚象金元**人杀机第三重境界倾力而出。\n威猛无俦的金光在这一刻竟凝出实体，宛如一根金色的大杵，挟惊天之势硬生生砸了过去。“啪”的一声巨响，沐芳谷上空宛如打了个霹雳，凭空散射出无数金光，同四周的蓝光交错在一起。本应该寒意弥漫的冰川，突然之间仿佛多了一个烈火炎炎的烘炉，寒热相激跟着爆裂开来，一股强大的法力波动极向四周扩散。",
            "summary": "高庸涵在面对冰精们的攻击时，展现出强大的实力，成功抵挡住了寒意的侵袭。然而，冰精们迅速调整策略，将整个冰川的寒气都汲取到沐芳谷，使得结界变得更加坚固。高庸涵决定全力以赴，施展人杀机第三重境界，以金色大杵击碎结界。寒热相激导致冰川爆发，强大的法力波动向四周扩散。",
            "characters_in_summary": [
                "高庸涵",
                "冰精",
                "沐芳谷"
            ],
            "entity_info": "高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其解围。拥有山河虚像灯，九幽神君弟子。与孽承王相识，与卞纶发生冲突并建立信任。与审香妍有其他联系，身份未知。\n冰精 | 与烈九烽、冰沐原等地有关的一个势力，成员包括冰冰等人\n沐芳谷 | 高庸涵与冰冰交谈的地方，冰沐原的冰川所在地，被纳兰破坏。\n纳兰 | 天机门弟子，与高庸涵对立，使用玄冰符篆冻结高庸涵的灵胎\n风如斗 | 焰阳宗的弟子，与烈九烽、紫袖、水涟漪、高庸涵等人共同对抗云介臺及其手下。\n烈九烽 | 与紫袖、水涟漪等人共同对抗云介臺及其手下\n天机门 | 修真门派，成员包括高庸涵"
        },
        {
            "id": 1,
            "content": "离得最近的数十个冰精，根本来不及做出任何反应，瞬间被震得粉碎。数十缕精魂正待逃逸，却被扩散的金光触及，只扭了几扭就完全熔化，再也不见半点踪影。其余的冰精情知无法匹敌，纷纷钻入冰层，想要避开这绝世一击。可是整个冰层受到法力冲击，如同卷起了数十道风浪，一圈一圈向四周塌陷。众多冰精躲闪不及，玄冰组成的身体随之碎裂，所幸精魂受损不大，悉数躲到玄冰深处。\n“你已呈强弩之末，还能接住我这一招么？”话音未落，破碎的冰面上猛然隆起两座冰峰，耀出夺人心魄的寒光。而深埋于地下数里的玄冰深层，则突然多出了一个大洞，一大片万年玄冰被生生抽走。\n高庸涵等于是和数千冰精硬拼了一招，虽然破了寒息冰环阵的冰封结界，但是灵胎也受了不小的损伤。刚刚摆脱桎梏，从结界中脱困，就被两座冰山一前一后夹击。高庸涵此时正是心神虚弱、灵力不继之时，待要躲闪已是力不从心，被万年玄冰冻在了半空。\n“合数千冰精之力，牺牲了数十条性命，而且人人精魂受损，还不能将敌人格杀，这是何等修为？此人和玉霄王相比，恐怕也是毫不逊色！”冰冰惊惧之余，不免胆寒。他深知这一战过后，与高庸涵已成了死敌，断不能容对方活着离开，当即合身扑到玄冰上，精魂出窍攻了过去。这一来，等于是拼命了！\n冰冰身为冰精之，又得御风族高手指点，较之十多年前，于修行之道以及拼杀时的技巧领悟了不少。他能在高庸涵力竭之时出手，对战机的把握可谓是相当精准。此时不惜冒着魂飞魄散的危险，以精魂催动寒气，就是要将高庸涵当场格毙。\n无尽的寒意趁高庸涵虚弱之际，如奔涌的激流一般侵入四肢百骸，甚至连心神都有些凝滞了。高庸涵冷哼一声，再度运起慧光情忘心法，体内寒意登时逼出体外，只是一时腾不出手来震碎玄冰。这一来，冰冰大惊，精魂在冰层上下来回穿梭，不断地从玄冰中汲取寒意，死命朝高庸涵攻去。\n“哼哼，你的修为和境界太差，岂能困得住我！”高庸涵一面抵挡寒意，一面深吸了口气，极力调息散乱的灵力，便欲破冰而出。\n就在此时，又有几座冰崖从冰层下钻出，牢牢贴在先前的两座冰峰外面，寒意大盛。原来，在两人拼斗之际，其余冰精已然缓过劲来，再度联手将高庸涵困住。\n“我们都不是你的对手，但是几千人合在一处，就算是散仙也照样给他冻住！”冰冰心头大定，得意地笑了出来。",
            "summary": "一位名为高庸涵的强者与数千冰精展开激战。尽管高庸涵成功打破了冰封结界，但他的灵胎受到了损伤。在与冰精们的战斗中，高庸涵不断受到攻击，被万年玄冰冻在半空。然而，他仍然努力调整呼吸，试图打破冰封。这时，更多的冰精加入战斗，用他们的力量再次将高庸涵困住。",
            "characters_in_summary": [
                "高庸涵",
                "冰精"
            ],
            "entity_info": "高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其解围。拥有山河虚像灯，九幽神君弟子。与孽承王相识，与卞纶发生冲突并建立信任。与审香妍有其他联系，身份未知。\n冰精 | 与烈九烽、冰沐原等地有关的一个势力，成员包括冰冰等人\n冰冰 | 冰精成员\n纳兰 | 天机门弟子，与高庸涵对立，使用玄冰符篆冻结高庸涵的灵胎\n风如斗 | 焰阳宗的弟子，与烈九烽、紫袖、水涟漪、高庸涵等人共同对抗云介臺及其手下。\n烈九烽 | 与紫袖、水涟漪等人共同对抗云介臺及其手下"
        },
        {
            "id": 2,
            "content": "“你能合数千冰精之力，接连两次困住我，也算的上是了不起。”慧光情忘心法果然高明之至，不光是祛除了体内的寒意，还在短短片刻就修复了受损的灵胎，高庸涵不觉又惊又喜。灵胎一旦恢复，身遭的玄冰就算再厚上一倍也不在话下，当下忍不住笑道：“玄冰或许能困住肉身，可能面对灵念还会有用么？”\n“入地！”冰冰一愣，旋即醒悟过来，精魂抽身缩回体内，大叫一声带着一众冰精脱离冰崖，便欲躲到冰层下面。\n“都给我站住！”伴随着一声龙吟，一条长十六七丈的金龙呼啸着从冰崖内飞出，跟着俯身冲到冰面，喷洒出一层似有似无的金色火焰。\n高庸涵受困玄冰，灵胎凝出的肉身无法动弹，只能运转灵念，这么一来难免受到束缚。而慧光情忘心法本是九幽神君的绝学，于心神灵念有不可思议的妙用，就在心念流转之际，竟然被他悟出了天觉云龙的精髓，以自身灵念化作云丝天龙。他这云丝天龙较之那种炼制的法器更加精纯，而且收由心操控自如，实已达到了化境。",
            "summary": "高庸涵被慧光的慧光情忘心法所击败，但慧光成功地治愈了他的伤势并恢复了他的灵胎。随后，他们遇到了冰冰和他的冰精部队，试图躲到冰层下面。然而，高庸涵运用慧光的情忘心法领悟出了天觉云龙的精髓，将自身灵念化作云丝天龙，成功阻止了冰冰和他的冰精部队。",
            "characters_in_summary": [
                "高庸涵",
                "慧光",
                "冰冰",
                "冰精部队"
            ],
            "entity_info": "高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其解围。拥有山河虚像灯，九幽神君弟子。与孽承王相识，与卞纶发生冲突并建立信任。与审香妍有其他联系，身份未知。\n冰冰 | 冰精成员\n纳兰 | 天机门弟子，与高庸涵对立，使用玄冰符篆冻结高庸涵的灵胎\n风如斗 | 焰阳宗的弟子，与烈九烽、紫袖、水涟漪、高庸涵等人共同对抗云介臺及其手下。\n烈九烽 | 与紫袖、水涟漪等人共同对抗云介臺及其手下"
        },
        {
            "id": 3,
            "content": "几个冰精猝不及防，被金色火焰扫中，精魂只来得及出一声短促的尖叫，便化作一团水汽飘散。精魂消失，组成身体的玄冰顿时失去依托，噗通一下散做一堆。冰冰何曾见过这等法术，心中既惊且怒，一咬牙俯身冲了下来，手中握着一支冰锥直刺向金龙眉心。又是一声龙吟，金龙冲天而起，身形过处搅动起寒气，形成了了一大团云雾，这正是天觉云龙法术的前兆。\n天觉云龙乃道一真人所创，练到极深处，较之聚象金元**威力更大，若是以自身灵念召唤出九条九天神龙，足可撕破天地重组虚空。高庸涵以幽界慧光情忘心法为基础，拿自身灵念凝出云丝天龙，这种练法恐怕连道一真人都不曾想到。虽说眼下的金龙远不如九天神龙威猛，但是假以时日，随着心念的精纯强大，终究会达到一个世人难以想象的高度。眼下可以说他即是龙，龙即是他，一旦云雾按九宫之数排列，接下来的一击必定是惊天动地！\n形势瞬间被扭转。高庸涵杀机浮现，以魔界摄魂之术，将冰精的精魂尽数定住，不给他们半点逃命的机会。\n冰冰知道败局已定，想要叫族人一同逃离，才现众人都已被金龙气机锁定，根本走不掉。“莫非我们今日都要死在这里不成？”尽管大为不甘，可是到此地步已毫无还手之力，只能眼睁睁地看着云雾在半空流转。\n云雾中的法阵一旦布好，依次便会有生死、离合、喜怒、爱怨等俗世尘缘显现，而后所有的宿怨被一**吸纳粉碎，**便具有了毁灭尘世的愿力。以冰精的修为，又怎么可能承受得住**那粉碎一切的力量！\n“高老弟，手下留情！”冰精不知道天觉云龙的厉害，但是有人知道，随着一声高呼，一个身影蹒跚着从一座冰山后绕了出来。",
            "summary": "几位冰精突然被金色火焰击中，化为水汽消散。主角冰冰震惊且愤怒，手持冰锥试图攻击金龙。金龙发出一声龙吟，形成一大团云雾，展示了强大的法术。高庸涵以幽界慧光情忘心法为基础，凝聚出云丝天龙，准备发动一击。形势对冰精不利，冰冰试图召集族人逃跑，却发现已被金龙锁定无法逃脱。此时，一位神秘人物出现，请求高庸涵手下留情。",
            "characters_in_summary": [
                "冰冰",
                "金龙",
                "高庸涵",
                "冰精",
                "神秘"
            ],
            "entity_info": "冰冰 | 冰精成员，与高庸涵发生冲突并被其击败。\n高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其解围。拥有山河虚像灯，九幽神君弟子。与孽承王相识，与卞纶发生冲突并建立信任。与审香妍有其他联系，身份未知。在与冰冰的战斗中恢复灵胎，运用天觉云龙击败冰冰。\n冰精 | 与烈九烽、冰沐原等地有关的一个势力，成员包括冰冰等人\n纳兰 | 天机门弟子，与高庸涵对立，使用玄冰符篆冻结高庸涵的灵胎。\n风如斗 | 焰阳宗的弟子，与烈九烽、紫袖、水涟漪、高庸涵等人共同对抗云介臺及其手下。\n烈九烽 | 与紫袖、水涟漪等人共同对抗云介臺及其手下。"
        },
        {
            "id": 4,
            "content": "有很多人称呼高庸涵作“高老弟”，能这么叫的，一定都是至交好友。听到有人这么叫，金龙倏地从云雾中钻了出来，跟着眼睛一亮冲到那人身前，惊喜道：“风先生，是你？”\n来人却是谁都想不到的风如斗！\n“我也没想到和冰冰他们打得天昏地暗的人，原来是你！”风如斗哈哈大笑，说道：“高老弟，是这些冰精救了我性命，可否放他们一马？”\n“这有何难？”高庸涵大笑，欢然道：“只要风先生一句话，高某自当遵从！”金龙言罢化作一道金光钻入冰崖，紧跟着是一阵密集的炸响，厚重的冰山碎裂成无数块，冰屑飞溅中一个身影轻快地落到风如斗面前。\n“高老弟，多年不见，你的修为又精进了不少，当真是可喜可贺！”风如斗自败在十四郎剑下，便再也没有离开沐芳谷半步，此时能见到故人，欣喜之情溢于言表。\n“风先生，当年承蒙你施以援手，却累得自身遭受重创，我好生过意不去。”高庸涵一眼就看出风如斗全身筋骨尽断，紫府灵胎支离破碎，漫说是修为尽失，就是性命都随时不保。回想起当初那个不羁于物洒脱然的绝代剑客，如今竟落到迈步都十分困难的地步，心中一酸哽咽道：“先生但有什么差遣，高某万死不辞！”\n“高老弟何出此言？”风如斗淡然笑道：“你自创‘生机’、‘绝灭’剑意，使我体悟到剑道的的另一面，而后在沐芳谷外，又有幸见识了鸾龙部族的剑术，即便死也值得。大战过后苟延残喘至今，而且还能再见到你，此生更无憾事！”\n“你这个样子，我岂能心安！”高庸涵摇头道：“咱们先找个地方，我看看你的伤势如何？”\n“师父，我来扶你。”冰冰急忙走上前来，搀扶住风如斗，接着朝高庸涵歉然道：“高先生，适才多有得罪，勿怪！”\n高庸涵将云丝天龙收回体内，天上的云雾便自行散去，跟着又撤掉了魔界摄魂法术，一众冰精方回过神来。冰冰看着高庸涵和风如斗相视而笑，才明白两人原是好朋友，不禁又是庆幸又是后怕。不过一场激战到最后能化干戈为玉帛，无论如何都是最好的结果，是以小心翼翼地走上前来，在一旁侍奉。\n“都怪我想岔了，才引起了这么大的误会，而且还误伤了不少冰精，该道歉的是我！”高庸涵说着朝冰冰抱拳施礼，跟着又团团作揖，唬得一众冰精忙不迭退到一边。\n“不知者不罪！”风如斗显然在冰精中有极高的威望，摆手道：“冰精这些年为了阻止人进入沐芳谷，一样杀伤了不少性命，这笔帐没法算。生死有命富贵在天，一个人是生是死全是他自己的报应，怨不得旁人。”\n“师父说的是！”冰冰点头应了一声，跟着大声道：“大伙都散了，该做什么自己知道，切莫怠慢！”\n“是！”一众冰精答应着，纷纷消失在冰面之下，转瞬走的不见了踪影。\n三人相跟着走进一个冰洞，沿着冰道不断往下，足足走了两三里，才到了一座泛着蓝光的冰洞。\n“这是他们为了稳住我的伤势，专门从地底起出的万年玄冰。”风如斗见高庸涵面露不解之色，笑着解释道：“要不是这些玄冰，恐怕我早就挺不住了。”\n“风先生，恕我无礼，我要先看看你的紫府！",
            "summary": "一段友情深厚的重逢故事。高庸涵与风如斗两位老友在一场意外中重逢，风如斗因为一场战斗身受重伤，需要高庸涵的帮助。两人在冰洞中相见，共同回忆过去的时光，并决定一起寻找治疗方法来帮助风如斗恢复健康。",
            "characters_in_summary": [
                "高庸涵",
                "风如斗",
                "冰洞"
            ],
            "entity_info": "高庸涵 | 修真界人物，精铸鬼工流成员，与燕孤斋表示敬仰，与火螈相识，共同探讨焚天坑异变背后的真相，与凤五重逢，为其解围。拥有山河虚像灯，九幽神君弟子。与孽承王相识，与卞纶发生冲突并建立信任。与审香妍有其他联系，身份未知。在与冰冰的战斗中恢复灵胎，运用天觉云龙击败冰冰。\n风如斗 | 焰阳宗的弟子，与烈九烽、紫袖、水涟漪、高庸涵等人共同对抗云介臺及其手下。\n冰冰 | 冰精成员，与高庸涵发生冲突并被其击败。\n冰精 | 与烈九烽、冰沐原等地有关的一个势力，成员包括冰冰等人\n纳兰 | 天机门弟子，与高庸涵对立，使用玄冰符篆冻结高庸涵的灵胎。"
        }
    ]
}