{
    "chapter_title": "第四百一十九章  定议",
    "chapter_summary": "一群修真者打算前往须弥山寻找丹意算账。他们对须弥山的了解有限，因此在出发前，遣云真人向他们讲解了须弥山的结构和升仙台的重要性。众人表示会尊重升仙台和玄元、重始二位道尊的金身法像，以免触犯禁忌。须弥山内部蕴含着时空错乱的神奇力量，但这种错乱也充满了危险。在过去的几十年里，已经有上百位修真者在尝试这种时空错乱时失去了生命。一群人计划暗袭丹意，高庸涵因为他的努力和筹划，使得这群人能够聚集在一起。他同意担任领导角色，带领众人共同对抗敌人，维护世间和平。",
    "characters_in_summary": [
        "遣云真人",
        "众修真者",
        "高庸涵",
        "须弥山",
        "升仙台",
        "玄元",
        "重始道尊"
    ],
    "pre_entity_info": "遣云真人 | 玄元宗弟子，与高庸涵关系亲近\n高庸涵 | 玄元宗弟子，与天机门合作，负责获取须弥山的禁制、阵法奥秘。遇到兽族修真者压迫人族百姓，决定调查真相。在与鬼哭藤的战斗中展现出强大的实力，成功击败人偶。与杜若关系良好，对魔界抱有客观态度。与权思真人有敌对关系，与凤五、狂尊等人关系良好。\n须弥山 | 位于大衍国的山脉，拥有禁制、阵法奥秘，高庸涵负责获取其信息。\n重始道尊 | 九界道祖，千灵族成员，重始宗创立者，修为高深，将天翔阁宗主沙楚收服，御风族因此听命于重始宗，扩张势力时打出“顺我者昌，逆我者亡”的口号\n权思真人 | 与高庸涵有敌对关系，与智宇真人等人合作对抗高庸涵。\n凤五 | 高庸涵的朋友，与水涟漪、紫袖等人共同对抗云介臺及其手下\n狂尊 | 与高庸涵有深厚友谊\n纳兰 | 天机门弟子，与高庸涵对立，使用玄冰符篆冻结高庸涵的灵胎。与高庸涵对立。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“两位大哥，你们怎么来了，难道说你们体内的禁制已经去掉了么？”\n“这多亏了凤师道凤老哥，要不然咱们兄弟还在那破戈壁喝风呢。”独笑翁哈哈大笑，水穷叟虽然还是一副冰冷的模样，不过眼中却满是笑意。\n原来，凤五在路过西岭戈壁时，被狂烈的天雷吸引，一路找到了九天聚雷大阵。而后由于狂尊的莽撞，还和独笑翁打了一架，若不是凤五见机得快，认出了两位老友的手段，弄不好会打得两败俱伤。老友重逢免不了互道别情，一番叙说尽皆感叹。听了独笑翁的描述，凤五心中一动，细细探察了一下两人灵胎内的禁制，发现其中某些手法很像是凤羽族的不传之密，自然而然地联想到了羽农的身上。\n羽农当年挑起石魂之战，以至于闯下弥天大祸，事后作为罪魁祸首，被狐晏禁制在厚土界极西的落幕峡。等到狐晏夺取丹意的躯体再次出山，羽农为了换取自由，并得到梦寐以求的须弥山灵气，甘愿成为丹意麾下第一号大将。\n出山之际，途经落幕峡月池谷时，羽农意外地发现了避祸于此的独笑翁和水穷叟，眼见两人于机关之学极其精通，于是动了收服的念头。此后利用月池谷的泉眼，悄无声息潜入谷内，将两人灵胎禁锢并加以炼制，后来驱使二人建九天聚雷大阵，设法擢取天地奇珍息壤。\n凤五早年曾是凤羽族究意堂门下弟子，对于师门操控魂魄禁制灵胎的法门略知一二，但是他的修为比起羽农来说相差太远，根本无法解开禁制，只能望洋兴叹。这时便显现出独笑翁和水穷叟的本事了，他们不愧是精铸鬼工流的一代宗师，竟然另辟蹊径，提出了一个极其巧妙的法子——移花接木！\n这个法子说起来很简单，就是在法阵的护持下，凤五施法将两人灵胎内的禁制，转移到特制的两具机关傀儡身上，从而恢复自由之身。有狂尊在旁**，三人又都是修真界顶尖人物，相互印证悉心揣摩，总算是大功告成。整个过程听起来并不复杂，但是当中的种种奇思妙想，当真是令人叹为观止。其中最关键的，恐怕就是那两具机关傀儡，开玩笑，能骗过羽农禁制的傀儡，其精妙之处简直是超乎想像了。",
            "summary": "两位大哥（独笑翁和水穷叟）因为凤师的帮助去除了体内的禁制，恢复了自由。原来，凤五在路过西岭戈壁时，无意间发现了九天聚雷大阵，并在一场战斗中认出了两位老友。经过一番叙旧，凤五发现两人体内禁制的手法与凤羽族的不传之密相似，联想到羽农的可能。羽农曾是凤羽族的弟子，后因犯下大错被禁制在厚土界的落幕峡。后来，他为了换取自由和须弥山灵气，成为了丹意麾下的将领。在出山途中，他发现并收服了独笑翁和水穷叟，让他们为自己建立九天聚雷大阵，试图攫取天地奇珍息壤。凤五曾学过凤羽族的操控魂魄禁制灵胎的法门，但修为不足以解开两人的禁制。独笑翁和水穷叟凭借自己的机关傀儡技艺，提出了一个巧妙的法子——移花接木，成功将禁制从他们体内转移到机关傀儡上，从而恢复了自由。这个过程充满了奇思妙想，尤其是那两具机关傀儡的精妙程度令人惊叹。",
            "characters_in_summary": [
                "凤五",
                "独笑翁",
                "水穷叟",
                "羽农",
                "凤师",
                "丹意"
            ],
            "entity_info": "凤五 | 高庸涵的朋友，与水涟漪、紫袖等人共同对抗云介臺及其手下\n独笑翁 | 天翔阁长老，与风如斗、水穷叟共同行动，选择逃离天翔阁以避免与天翔飞剑的冲突\n水穷叟 | 天翔阁长老，与风如斗、独笑翁共同行动，选择逃离天翔阁以避免与天翔飞剑的冲突\n羽农 | 凤羽族羽幽部族族长，为了夺取大衍国治下的须弥山，用摄魂术操控铁梁盗取石魂，挑起源石族和人族之间的战争，后被狐晏囚禁\n丹意 | 丹鼎门的弟子，可能与其他丹鼎门弟子有关系；重始宗的下属\n高庸涵 | 玄元宗弟子，与天机门合作，负责获取须弥山的禁制、阵法奥秘。遇到兽族修真者压迫人族百姓，决定调查真相。在与鬼哭藤的战斗中展现出强大的实力，成功击败人偶。与杜若关系良好，对魔界抱有客观态度。与权思真人有敌对关系，与凤五、狂尊等人关系良好。\n权思真人 | 与高庸涵有敌对关系，与智宇真人等人合作对抗高庸涵。\n狂尊 | 与高庸涵有深厚友谊\n纳兰 | 天机门弟子，与高庸涵对立，使用玄冰符篆冻结高庸涵的灵胎。与高庸涵对立。"
        },
        {
            "id": 1,
            "content": "“喏，我们兄弟二人听凤老哥说，你们准备上须弥山找丹意算账，就不自量力跟了来。”独笑翁笑道：“听说重始宗一路上设置了重重禁制，咱们蛰伏了几十年不觉技痒，正好有点心得想要验证一下，希望能助你高老弟一臂之力！”\n“那可真是求之不得了！”能得到这两人相助，休说是高庸涵，就连权机和烈九烽等人都为之振奋不已。蝎翁、天灵子等人很少与外界往来，不大清楚面前这个蕴水族人和栖绵族人有多大能耐，但是看众人的反应就知道，两人绝对是身怀绝技的奇人异士。\n在座的，均是当世第一等人物，能凑到一起本身就是极为难得的事情，而今又即将共谋大事，不免都有些兴奋和期待。可是事到临头才发现，众人中除了玄元宗七人和藏墨真人、独笑翁、水穷叟等少数几人外，其余的人都没有涉足过须弥山，对山上的情形均是一无所知。这就有必要专门说明一下，而作为玄元宗第三代弟子的遣云真人，由于对须弥山最为了解，自然成了最佳人选。\n“须弥山十分独特，大体上可以分作上下两层，中间是一重禁制阻隔，根本下不去，所以我们实际上要去的只是上层。”遣云真人一边比划，一边解说：“须弥山的上层又分前中后三进，其中大名鼎鼎的升仙台，就在中进的最上层。”\n升仙台便是玄元、重始二位道尊升仙的地方，当时可算作是玄明盛世的巅峰时期，获邀观礼的均是各族各派有头有脸的大人物，除了玄元宗七人外，众人中只有藏墨真人获此殊荣。尽管已经过去了两百多年，那一日的盛况，藏默真人至今记忆犹新，忍不住赞道：“嗯，那升仙台庄严肃穆，被一团纯净的灵气包裹，乃是修真界的圣地，论地位仅次于道祖崖上的道祖祠！”\n“真人说的没错！”遣云真人特意提到升仙台，就是为了提醒一点：“升仙台供奉着玄元、重始二位道尊的金身法像，请诸位道友万勿亵渎！”\n传说，二位道尊飞升之际，将肉身皮囊留在了凡间，后来被修真界塑成金身法像，每日供奉香火。由于升仙台一带意义重大，故而驻有大量祭祀和守护人员，在那里极有可能会爆发激战。为了不至波及到二位道尊的金身，包括凤五在内的玄元宗弟子，向众人团团作揖，众人自然不住还礼连称不敢。",
            "summary": "一段关于一群修真者准备前往须弥山寻找丹意算账的故事。其中，独笑翁和蝎翁、天灵子等人决定帮助高庸涵等人，因为他们已经蛰伏几十年，希望能验证自己的技能。然而，众人在出发前发现除了玄元宗七人和藏墨真人、独笑翁、水穷叟等少数人外，其他人对须弥山的了解有限。遣云真人作为对须弥山最为了解的人，向众人解释了须弥山的结构和升仙台的重要性。众人表示会尊重升仙台和玄元、重始二位道尊的金身法像，以免触犯禁忌。",
            "characters_in_summary": [
                "独笑翁",
                "蝎翁",
                "天灵子",
                "高庸涵",
                "玄元宗七人",
                "藏墨真人",
                "遣云真人",
                "水穷叟"
            ],
            "entity_info": "独笑翁 | 天翔阁长老，与风如斗、水穷叟共同行动，选择逃离天翔阁以避免与天翔飞剑的冲突，与狂尊、凤五等为朋友\n蝎翁 | 银牙厉虫修真者，与狂尊相识。\n天灵子 | 与秦峥合作阻止越冶阳等人获取法器的人\n高庸涵 | 玄元宗弟子，与天机门合作，负责获取须弥山的禁制、阵法奥秘。遇到兽族修真者压迫人族百姓，决定调查真相。与杜若关系良好，对魔界抱有客观态度。与权思真人有敌对关系，与凤五、狂尊等人关系良好。\n遣云真人 | 玄元宗弟子，与高庸涵关系亲近\n水穷叟 | 天翔阁长老，与风如斗、独笑翁共同行动，选择逃离天翔阁以避免与天翔飞剑的冲突，与狂尊、凤五等为朋友\n凤五 | 高庸涵的朋友，与水涟漪、紫袖等人共同对抗云介臺及其手下，与狂尊等人为好友\n羽农 | 凤羽族羽幽部族族长，为了夺取大衍国治下的须弥山，用摄魂术操控铁梁盗取石魂，挑起源石族和人族之间的战争，后被狐晏囚禁\n丹意 | 丹鼎门的弟子，可能与其他丹鼎门弟子有关系；重始宗的下属"
        },
        {
            "id": 2,
            "content": "“须弥山雄伟广阔，单就地形而言并不算复杂，但是其内在的灵气却极为神奇——”\n须弥山之奇，按照遣云真人的说法，在于那种无处不在的灵气，可是这些灵气对于修真者而言，根本无法吸收运用。而尤为神奇的是，那些灵气当中夹杂着一些说不清道不明的乱流，一旦被卷入其中，就会出现各种各样的错乱，这种错乱有时候甚至是致命的。\n“哦？是怎样一种错乱呢？”这种事情还是头一回听说，众人登时来了兴趣。\n“这种错乱有可能是时空方面，比如说你可能会在短时间内回到过去，又或者是步入未来。在时空错乱中，如果运气好的话，你还会见到过去的自己和未来的自己。”\n“这倒有些意思，你这么一说，我还真想试一试。”狂尊的话顿时引来众人的共鸣，谁都想看看未来的自己是什么样子，这一点高庸涵也不例外。\n“既然称之为错乱，这当中岂能没有凶险？”遣云真人面色颇为凝重，摇头道：“虽说能见到另一个自己，但是内心中的念头以及本性也会出现错乱，如果心神不够坚定，很容易迷失自我，陷入到乱流之中无法自拔。”\n“这么多年以来，总共有不下百位同门，不幸被卷入乱流命丧其中。重始宗损失的人手也不少，其中不乏卿攸长老一类的高手。”卿攸道人是重始宗的五大长老之一，修为精深，曾是修真界响当当的大人物。一听说他都是因此而丧命，众人无不凛然，先前的轻视，以及略带几分游戏的念头登时收束起来。",
            "summary": "须弥山的神秘之处，其内部的灵气虽然无法被修真者吸收，但却蕴含着时空错乱的神奇力量。这种错乱可能导致人们短时间内回到过去或步入未来，甚至可能见到过去的自己和未来的自己。然而，这种错乱也充满了危险，可能导致人们迷失自我，甚至丧命。在过去的几十年里，已经有上百位修真者在尝试这种时空错乱时失去了生命，其中包括了曾经的大人物卿攸道人。因此，人们对这种时空错乱的态度从轻视和游戏转变为敬畏和谨慎。",
            "characters_in_summary": [
                "卿攸道人",
                "修真者"
            ],
            "entity_info": "修真者 | 高庸涵和火螈的身份，拥有特殊能力和地位的修行者\n独笑翁 | 天翔阁长老，与风如斗、水穷叟共同行动，选择逃离天翔阁以避免与天翔飞剑的冲突，与狂尊、凤五等为朋友\n蝎翁 | 银牙厉虫修真者，与狂尊相识。\n天灵子 | 与秦峥合作阻止越冶阳等人获取法器的人\n高庸涵 | 玄元宗弟子，与天机门合作，负责获取须弥山的禁制、阵法奥秘。遇到兽族修真者压迫人族百姓，决定调查真相。与杜若关系良好，对魔界抱有客观态度。与权思真人有敌对关系，与凤五、狂尊等人关系良好。\n遣云真人 | 玄元宗弟子，与高庸涵关系亲近"
        },
        {
            "id": 3,
            "content": "回想起以往的经历，遣云真人颇为感慨地说道：“我在须弥山前后待了五六十年，这种情况也遇到过那么几次，要不是有祖师留下的灵符护体，恐怕早已没命了。”\n“嗯！”众人相视点头，不再像刚才那般期待，取而代之的是深深的戒备。高庸涵领悟到了遣云真人的用意，附和着问道：“师兄，祖师留下的灵符还剩的有么？又或者留下制作的法门没有？”\n“制作灵符的材料无一不是罕见之物，而且炼制起来非常麻烦，这么多年下来早已用光了，大家只能自己多加小心。”遣云真人很会拿捏分寸，先把众人的注意力吸引过来，而后使大家认识到其中的凶险，以避免出现不必要的麻烦，最后才告诉大家应对的方法，“不过，乱流袭来之前，以诸位道友的修为应该能够有所察觉，只需提前避开即可无虞。”\n接下来，遣云真人又详细为众人解说了乱流突袭的征兆，以及该如何规避，一番话直说的众人不住点头。不知不觉中，预先设定的效果完全达到。遣云真人从一开始就察觉到，眼前这些人个顶个都是心高气傲之辈，若是一上来就劝他们小心，只怕起不到多大的效果。于是灵机一动，使出欲擒故纵的法子，一步一步循循善诱，终于将乱流的凶险刻到每个人的脑海当中。遣云真人的精细能干，由此可见一斑。\n“如果我没猜错的话，丹意只要在须弥山，那么至少有七成的可能，藏身于升仙台下方的燃犀别院。”遣云真人说到这里，忍不住念了一句晦涩难懂的诗词：“阴交阳生，因时呈瑞；弄月燃犀，天意相符！”\n“这燃犀别院恰好在阴阳相交、相辅相成之地，原是二位道尊选的福地。”遣云真人一顿，抬眼看了看众人，缓声道：“如果不出差错，海邀黎也多半在此潜修！”\n“什么？”众人再次动容，脸上神情各不一致，一想到有可能与传说中的绝世高手会面，任是气度再沉稳的人，也禁不住心潮澎湃。\n海邀黎的名头太大，多少年来口口相传，几乎已经等同于仙人的存在，加上他极少露面神秘莫测，有关他的传说反而愈发不着边际。可是不管怎么说，海邀黎作为厚土界第一修真高手，却从没有人对此发出过质疑，就连一向狂妄自负的狂尊，都没有怀疑过这一点。这种敬畏，实已渗入到每个人的魂魄深处。\n“这有什么？”高庸涵虽然敬重海邀黎是一代宗师，却因为魂魄在幽界时尽数抛弃，反而能以平常心对待此事，当下朗声说道：“就算他已成仙又怎么样，总不能不讲道理。修为再高也得合乎天道，如果不辨是非不明事理，如何过得了天劫心魔？所以说，他修为越高，对于我们所做的事反而越有利！”\n高庸涵这句话如同明灯一样，将众人心中照的透亮，在场诸人均是当世第一流人物，一听就明白了其中的道理，原本的犹豫彷徨统统抛到一旁。心中畏惧一去，才猛然发现，在此等情形下唯有高庸涵能保持一颗平常心，不觉大为钦佩。\n尤其是那十多名银牙厉虫部族的修真者，更是暗暗点头，觉得高庸涵除了见识过人，另有一股舍我其谁的豪情。人人均想：“难怪此人能成为千钟阁**师，就凭他不惧海邀黎这一点，就令人心折不已。”这么想着，态度上不觉变得恭敬起来。",
            "summary": "遣云真人在须弥山待了五六十年，曾几次遭遇危险，靠祖师留下的灵符护体幸存。他表示制作灵符的材料稀少且炼制困难，现已用完。他为众人讲解乱流突袭的征兆及规避方法，使大家提高警惕。他认为丹意可能在升仙台下方的燃犀别院，那里是两位道尊选择的福地。众人对可能与传说中的绝世高手海邀黎会面感到激动。高庸涵表示即使海邀黎已成仙，也不能不讲道理，修为高仍需合乎天道。他的观点得到众人认同，包括十多名银牙厉虫部族的修真者在内，都对高庸涵更加敬佩。",
            "characters_in_summary": [
                "遣云真人",
                "祖师",
                "丹意",
                "海邀黎",
                "高庸涵",
                "须弥山",
                "升仙台",
                "燃犀别院",
                "银牙厉虫部族"
            ],
            "entity_info": "遣云真人 | 玄元宗弟子，与高庸涵关系亲近。\n丹意 | 丹鼎门的弟子，可能与其他丹鼎门弟子有关系；重始宗的下属\n海邀黎 | 丹鼎门的弟子，参与了道祖崖的相关事件，与高庸涵有敌对关系。可能是重始宗宗主\n高庸涵 | 玄元宗弟子，与天机门合作，负责获取须弥山的禁制、阵法奥秘。遇到兽族修真者压迫人族百姓，决定调查真相。与杜若关系良好，对魔界抱有客观态度。与权思真人有敌对关系，与凤五、狂尊等人关系良好。\n须弥山 | 雄伟广阔，内部的灵气神奇，无法被修真者吸收，其中夹杂着说不清道不明的乱流，可能导致时空错乱，陷入其中的修真者可能会命丧其中。\n修真者 | 高庸涵是玄元宗弟子，与天机门合作，负责获取须弥山的禁制、阵法奥秘；与杜若关系良好，对魔界抱有客观态度；与权思真人有敌对关系，与凤五、狂尊等人关系良好。火螈是修真者，与高庸涵一起行动。\n独笑翁 | 天翔阁长老，与风如斗、水穷叟共同行动，选择逃离天翔阁以避免与天翔飞剑的冲突，与狂尊、凤五等为朋友。\n蝎翁 | 银牙厉虫修真者，与狂尊相识。\n天灵子 | 与秦峥合作阻止越冶阳等人获取法器的人。"
        },
        {
            "id": 4,
            "content": "“高老弟说的对，咱们此次暗袭丹意的行为名正言顺，又不是为了一己之私，就算海邀黎出面，也绝不敢逆天行事。”凤五趁热打铁，一席话将海邀黎带来的压抑一扫而空。\n最大的顾虑一去，众人心中尽皆大定，当下对所有细节商议停当过后，再次审视了一番便要出发。出发之前，还有一件大事得定下来。\n“高老弟，这次大家能聚到一起共谋大业，没有你的努力和筹划，根本不可能办到。”凤五当着众人的面，提出了一个众望所归的请求：“龙无头不行，所以我想请你来主持大局！”\n“五哥，我何德何能，岂敢在诸位前辈高人面前放肆？”高庸涵谦谢道：“论声望，在座的以五哥你的辈分最高；论修为，孟微子师兄和狂尊都在我之上；论见识，掌门师伯和天灵子大师均是一派宗主。我一个后学末进，只宜听候差遣以供奔走，焉能担负起统领全局的重任？”\n“高老弟，此言差矣！若不是你急公好义，不计个人安危，为了大家伙的生死祸福往来奔走，咱们这些人是不可能站在这里的。”凤五顿了一顿，和孟微子、遣云真人等肃然而立，齐齐拱手道：“咱们玄元宗上下，以师弟你马首是瞻！”\n“静璇，天机门的前途早已交到你手中，这副担子可不轻啊！”权机真人连同权思、藏默等人正容道：“咱们天机门永远都是你的后盾，你说怎么做就怎么做！”\n“你是咱们七虫族的千钟阁**师，多余的话就不用说了。”狂尊拉着蝎翁一道，笑嘻嘻地说道：“总之，以后有打架的事情，无论如何要知会我们一声！”\n“高先生，灵诀府欠了你天大的人情，理当效劳才是！”有了上次攻打道祖崖的经历，天灵子与高庸涵的交情又深了一分，当下笑道：“更何况我孤陋寡闻，对眼下的局面一无所知，岂敢在诸位道友面前出丑？”\n“尊主，你说的那些理由在我们面前都没用，你就别推辞了。”烈九烽和水涟漪一脸的真诚。\n“好，承蒙大家不弃，我只好勉为其难，尽心尽力办好这件事！”高庸涵不是那种婆婆妈妈、优柔寡断的性子，眼见众人如此看重，便不再推辞，大声道：“咱们这就杀上山去，还世间一个太平！”",
            "summary": "一群武林高手计划暗袭丹意，他们认为这是名正言顺的行为。高庸涵因为他的努力和筹划，使得这群人能够聚集在一起。凤五提议让高庸涵主持大局，其他人也表示支持。高庸涵同意担任领导角色，带领众人共同对抗敌人，维护世间和平。",
            "characters_in_summary": [
                "高庸涵",
                "凤五"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与天机门合作，负责获取须弥山的禁制、阵法奥秘。遇到兽族修真者压迫人族百姓，决定调查真相。与杜若关系良好，对魔界抱有客观态度。与权思真人有敌对关系，与凤五、狂尊等人关系良好。\n凤五 | 高庸涵的朋友，与水涟漪、紫袖等人共同对抗云介臺及其手下，与狂尊等人为好友\n遣云真人 | 玄元宗弟子，与高庸涵关系亲近。\n丹意 | 丹鼎门的弟子，可能与其他丹鼎门弟子有关系；重始宗的下属\n海邀黎 | 丹鼎门的弟子，参与了道祖崖的相关事件，与高庸涵有敌对关系。可能是重始宗宗主\n须弥山 | 雄伟广阔，内部的灵气神奇，无法被修真者吸收，其中夹杂着说不清道不明的乱流，可能导致时空错乱，陷入其中的修真者可能会命丧其中。"
        }
    ]
}