{
    "chapter_title": "第四百二十一章  栽赃",
    "chapter_summary": "一群来自不同宗派的修士们为了争取公平的天下格局，决定挑战强大的重始宗。他们在须弥山的天柱峰试图通过临星观进入峰顶，却遭到了重始宗的阻拦。在这个过程中，主人公木两空发现了焚天坑异象的真相，与原界帝君狐晏有关。狐晏曾是丹鼎门的弟子，后来抢走了贝叶宝鼎并躲入焚天坑。这个秘密被玄元宗的弟子凤五发现，引发了一系列的冲突和阴谋。在这场激烈的战斗中，桑独笑、冷秋水等人凭借符灵大鹏的相助，成功救回了受伤的高庸涵。尽管面临巨大的挑战，但他们依然勇往直前，决心揭露丹意的阴谋，为这个世界带来公平和正义。",
    "characters_in_summary": [
        "木两空",
        "狐晏",
        "凤五",
        "桑独笑",
        "冷秋水",
        "高庸涵",
        "重始宗",
        "须弥山",
        "天柱峰",
        "临星观",
        "焚天坑",
        "丹鼎门",
        "贝叶宝鼎"
    ],
    "pre_entity_info": "狐晏 | 源石族成员，与狂尊有冲突；御风族首领，控制御风族\n凤五 | 高庸涵的朋友，与水涟漪、紫袖等人共同对抗云介臺及其手下，与狂尊等人为好友\n桑独笑 | 高庸涵的朋友，与冷秋水相遇\n冷秋水 | 高庸涵的朋友，与桑独笑相遇\n高庸涵 | 玄元宗弟子，与天机门合作，负责获取须弥山的禁制、阵法奥秘。遇到兽族修真者压迫人族百姓，决定调查真相。与权思真人有敌对关系，与凤五、狂尊等人关系良好。\n重始宗 | 重始道尊创立的宗派，位于蜃楼；攻占浮云巅，灭亡大衍国\n须弥山 | 玄元宗弟子获取禁制、阵法奥秘的地方\n焚天坑 | 位于大衍国的地域，因禁制厉害而无法进入，狂尊无法邀请其他虫族高手前来。\n丹鼎门 | 丹鼎门是一个与玄元宗对立的门派，丹意为丹鼎门的弟子，可能与其他丹鼎门弟子有关系；重始宗的下属。\n贝叶宝鼎 | 丹鼎门的至宝，智宇真人用来增强实力，对抗天机门。\n孟微子 | 栖绵族修真者，天赋最高，已迈入散仙之列。与高庸涵切磋修为。\n狂尊 | 与高庸涵有深厚友谊\n蝎翁 | 银牙厉虫修真者，与狂尊相识。\n天灵子 | 与秦峥合作阻止越冶阳等人获取法器的人。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在与重始道尊法身激战之时，桑独笑和冷秋水自知修为有限，故而没有动手，只在一旁观战。他们两个心思细腻，早已将符灵悄悄祭了出来，以应不时之需。果不其然，高庸涵与重始道尊法身硬拼一记被震出了数里之遥，符灵大鹏正好派上了用场，将其救了回来。\n百余年前，独笑翁和水穷叟两人以符纸制成鹏鸟，放飞于天外直上九霄，继而开创符灵流派，由此奠定了精铸鬼工大宗师的地位。他们所制的符灵大鹏可以说是为数不多，能够不受禁制所限，在须弥山四周飞翔的机关。若说以前，放飞符灵大鹏不过是为了彰显技艺的炫耀之举，那么今日总算是用到了正途上，自然引来众人的高声喝彩。\n“符灵术数，名不虚传。”权机真人心悦诚服，拱手道：“佩服，佩服！”\n“嘿嘿，以前只是听说过你们有这样宝贝，今日才见到，果真了不起！”凤五和他二人交情匪浅，言语间很是随便，却也忍不住竖起了大拇指。\n“好说，好说！”在场的均是一族一派的头面人物，能被这么多高手赞叹，独笑翁大为得意，伸手将符灵收回囊中，朝众人团团一揖以示答礼。\n高庸涵屡经磨难，对适才的凶险浑不在意，谢过独笑翁和水穷叟之后，皱眉道：“咱们这么一闹，这桥两边重始宗的人可就全都知道了，接下来再无隐秘可言，事情难办了！”\n当真是计划不如变化快，谁都想不到刚刚踏上征程，还没到须弥山就已暴露了行踪，先前的设想统统落空，不得不面对最为艰难的一种局面。一想到重始宗这么多年来的强势，背后还有天下第一高手海邀黎坐镇，众人顿感压力大增。毕竟，潜到近处暗中刺杀的难度，和硬碰硬闯上门去厮杀不可同日而语。\n“宗主，事已至此莫非还能回头不成？”烈九烽性情刚烈，昂然道：“咱们连重始道尊的法身都能破，一路打下去又有何难？我就不信咱们众志成城，连一点机会都没有！”\n“烈先生说的是，咱们几派和重始宗积怨重重，原本就是不死不休的局面。如不合力一处拼死一搏，恐怕都难逃覆灭的下场。”权机真人身为天机门宗主，于厚土界的大局看的极其清楚，深知此次须弥山一战，将是决定天下气运的一战，断不容有半点退缩，当即朗声道：“便是死也要叫天下人知道，这朗朗乾坤，岂能由人一手遮天！”\n“说得好！”遣云真人抚掌大笑，一手指天肃然道：“都说举头三尺有神明，我就不信没有水落石出的那一天！”\n“好！”士气非但没有消沉，反而愈发激昂，高庸涵豪情大发朝前一指，大声道：“前面就算是龙潭虎穴刀山火海，咱们也要闯他一闯，看看上苍究竟有没有公道！”所谓振臂一呼响者云集，众人热血沸腾，浩浩荡荡杀奔须弥山。",
            "summary": "桑独笑和冷秋水观战重始道尊法身，同时准备符灵大鹏以备不时之需。符灵大鹏在关键时刻救回了受伤的高庸涵，引得众人赞叹。然而，他们的行动已经被重始宗的人发现，接下来的行动将面临更大的挑战。尽管如此，众人仍然决定勇往直前，挑战重始宗，争取公平的天下格局。",
            "characters_in_summary": [
                "桑独笑",
                "冷秋水",
                "重始道尊",
                "高庸涵"
            ],
            "entity_info": "桑独笑 | 高庸涵的朋友，与冷秋水相遇\n冷秋水 | 高庸涵的朋友，与桑独笑相遇\n重始道尊 | 九界道祖，千灵族成员，重始宗创立者，修为高深，将天翔阁宗主沙楚收服，御风族因此听命于重始宗，扩张势力时打出“顺我者昌，逆我者亡”的口号\n高庸涵 | 玄元宗弟子，与天机门合作，负责获取须弥山的禁制、阵法奥秘。遇到兽族修真者压迫人族百姓，决定调查真相。与权思真人有敌对关系，与凤五、狂尊等人关系良好。\n孟微子 | 栖绵族修真者，天赋最高，已迈入散仙之列。与高庸涵切磋修为。\n狂尊 | 与高庸涵有深厚友谊\n蝎翁 | 银牙厉虫修真者，与狂尊相识。\n天灵子 | 与秦峥合作阻止越冶阳等人获取法器的人。"
        },
        {
            "id": 1,
            "content": "过了虹桥，穿过一片灵气四溢的云雾，映入眼帘的是一座雄奇的山峰。山峰共分三道，陡峭的悬崖如同刀劈斧凿一般，山间环绕着玉带一般的灵气，远远望去就像是三根倚天的石柱并立支撑天地。山脚下则是一座道观，屋檐相连层层叠叠，泛起一片淡淡的青光，与山峰和云雾构成了一幅绝美的画面。道观依山而建，侧面是云雾缭绕的深渊，往东南方向不远处，是若隐若现的点点灵光，宛如璀璨的群星不停闪烁。\n好一派仙山景象！\n“此峰名天柱峰，乃是须弥山的门户，据说峰顶有路直通上天，只是山腰处灵气聚集，从无人能上到峰顶。”遣云真人转而指着那座道观，为大家解说道：“此观名临星观，所谓玄沟临星数万里，取得便是此意，是专门接待各路道友而兴建的。”\n“嘿嘿，临星观如今可不会接待咱们。”凤五眼中精光大盛，笑道：“说不得只好打上一架，硬闯过去了！”上山只此一条通道，临星观恰好扼守着咽喉之处，唯有打将过去。\n到了近前，众人心中皆是一懔，不出所料，重始宗早已严阵以待。道观前不算太大的石台上，三五成群错落有致地站着数百名重始宗弟子，当先是一位身着紫袍的御风族修真者。此人气度沉稳，站在那里仿佛是一座山横亘在面前，显见修为已近巅峰。\n“遣云真人，藏默真人，权机真人，哼哼，看来玄元宗和天机门的高手都到齐了，还有七虫族的人，好得很！”那御风族修真者扫了一眼，只认出了遣云等极少数几个人，不过他自恃身份，对其他人也不大放在心上，冷哼道：“你们好大的胆子，居然敢硬闯须弥山，当真是不想活了么？”\n“空源，按辈分我师弟比你高一辈，你如何敢直呼其名？”凤五腆着大肚子打趣道：“难道说一当了长老，就忘却了礼数不成？”\n这位御风族修真者，正是重始宗五大长老之一的空源上人。自海邀黎接任宗主以来，重始宗共有五位大长老，分别是申朴真人、空源上人、柳眉仙子、木两空和卿攸道人，这五人莫不是当世奇才。只可惜时运不济，五大长老已去其二。\n三十多年前，焚天坑突现异象，紧接着玄元宗宗主拓山殒命东陵道。适其时，海邀黎深感事态严重，在和申朴真人商议后，派遣木两空等人前往焚天坑一探究竟。熟料，在刚刚踏入焚天坑地界不久，木两空等人就遭到神秘人围攻，最终只有盘甲侥幸逃脱。事后，重始宗曾明察暗访，可是始终没有结果，此为重始宗近年来的一大悬案。\n自从曲江会盟以后，原本合作无间的玄元、重始两宗分道扬镳，此后种种争执终于使得双方反目成仇。由于玄元宗群龙无首，在重始宗的步步紧逼之下节节败退，以至于失去了掌管须弥山的资格。十几年前，另一位长老卿攸道人，居然失陷于须弥山的灵气乱流当中，再也没有回转。消息传出，一时间震动了整个修真界，世人至此才知道，须弥山除了令人向往的灵气之外，也暗藏着可怖的杀机。",
            "summary": "一群来自玄元宗、天机门和七虫族的修士们来到了须弥山的天柱峰，试图通过临星观进入峰顶。然而，他们遭到了重始宗的阻拦，尤其是重始宗五大长老之一的空源上人。双方因为过去的恩怨和利益冲突，展开了一场激烈的战斗。",
            "characters_in_summary": [
                "玄元宗",
                "天机门",
                "七虫族",
                "须弥山",
                "天柱峰",
                "临星观",
                "重始宗",
                "空源上人"
            ],
            "entity_info": "玄元宗 | 玄元宗是高庸涵所在的门派，与天机门合作，共同对抗丹意、海邀黎等人。\n天机门 | 天机门是与玄元宗合作的门派，权机真人为该门派的掌门，与高庸涵关系较好。\n七虫族 | 七虫族是一个与高庸涵合作的种族，狂尊为该种族的成员之一。\n须弥山 | 传说中的神秘山脉，拥有丰富的禁制、阵法奥秘，为玄元宗、天机门等各方势力争夺的目标\n重始宗 | 重始道尊创建的修真门派，实力强大，扩张势力时打出“顺我者昌，逆我者亡”的口号\n桑独笑 | 高庸涵的朋友，与冷秋水相遇；符灵流派创始人之一\n冷秋水 | 高庸涵的朋友，与桑独笑相遇\n重始道尊 | 九界道祖，千灵族成员，重始宗创立者，修为高深，将天翔阁宗主沙楚收服，御风族因此听命于重始宗，扩张势力时打出“顺我者昌，逆我者亡”的口号\n高庸涵 | 玄元宗弟子，与天机门合作，负责获取须弥山的禁制、阵法奥秘。遇到兽族修真者压迫人族百姓，决定调查真相。与权思真人有敌对关系，与凤五、狂尊等人关系良好\n孟微子 | 栖绵族修真者，天赋最高，已迈入散仙之列。与高庸涵切磋修为"
        },
        {
            "id": 2,
            "content": "其实，这两人的死都和一个人有关！\n木两空追查焚天坑异象，一旦查明真相，对谁最不利？环顾天下，除了化身丹意的狐晏之外，还能有谁？至于负责出手的那些个神秘人，自然和围攻凤五的同属一伙，正是纳兰手下的苦行者。至于卿攸道人的那次意外，则完全是丹意有意为之。因为在剩余的四位长老当中，数卿攸道人对他最为冷淡，甚至于反感，因此成了他的眼中钉肉中刺，务必除之而后快。\n可惜，包括这两件事在内的诸多阴谋，都不曾被人发觉。这是因为，一来丹意吸取了以前的教训，行事谨慎不露半点破绽，二来则是他手段高明，处理事情四平八稳滴水不漏。加之他隐藏的实力太过强悍，诸如羽先生、虎风等一代宗师，都甘愿听命供他驱使，是以反对他的人死的死关的关。随着反对的声音日渐消沉，丹意对重始宗的控制愈发严密。\n申朴真人年事已高，留守九重门道场；柳眉仙子喜欢独来独往，极少露面，威胁也不大。至于空源上人，就他本人而言对丹意并非全然信服，只是听从宗主海邀黎的命令，才对丹意惟命是从，故而被安排在临星观这等要地。",
            "summary": "一个涉及多重阴谋和死亡的故事。主人公木两空在追查焚天坑异象时，发现真相与狐晏有关。狐晏是纳兰手下的苦行者，他对反对他的卿攸道人进行了暗杀。由于丹意的强大实力和对重始宗的控制，其他反对声音逐渐消失。丹意利用羽先生、虎风等高手为他效力，使得他的阴谋未被察觉。申朴真人、柳眉仙子和空源上人都被安排在不同位置，使得丹意对重始宗的控制更加严密。",
            "characters_in_summary": [
                "木两空",
                "狐晏",
                "纳兰",
                "卿攸道人",
                "丹意",
                "羽先生",
                "虎风",
                "申朴真人",
                "柳眉仙子",
                "空源上人"
            ],
            "entity_info": "狐晏 | 源石族成员，与狂尊有冲突；御风族首领，控制御风族\n纳兰 | 天机门弟子，与高庸涵对立，使用玄冰符篆冻结高庸涵的灵胎。与高庸涵对立。\n丹意 | 丹鼎门的弟子，可能与其他丹鼎门弟子有关系；重始宗的下属\n羽先生 | 银汉宫的弟子，与明八在道祖崖七重天发生冲突，后被明八击败\n虎风 | 丹鼎门的弟子，丹意的同门，跟随丹意行动\n玄元宗 | 玄元宗是高庸涵所在的门派，与天机门合作，共同对抗丹意、海邀黎等人。\n天机门 | 天机门是与玄元宗合作的门派，权机真人为该门派的掌门，与高庸涵关系较好。\n七虫族 | 七虫族是一个与高庸涵合作的种族，狂尊为该种族的成员之一。\n须弥山 | 传说中的神秘山脉，拥有丰富的禁制、阵法奥秘，为玄元宗、天机门等各方势力争夺的目标\n重始宗 | 重始道尊创建的修真门派，实力强大，扩张势力时打出“顺我者昌，逆我者亡”的口号"
        },
        {
            "id": 3,
            "content": "“你是什么人，竟然敢冒充玄元宗弟子？”空源上人能成为重始宗五大长老之一，无论修为还是涵养均远胜常人，当然不可能被一句话激怒，只是看了凤五一眼，淡淡地应道：“七虫族当年危及整个厚土界，还是玄元道尊将你们压制在焚天坑，玄元宗怎么可能会收虫人？”\n“这空源上人不愧是重始宗响当当的人物，貌似轻描淡写的一句话，实则暗含挑拨之意，想是看到狂尊、蝎翁等七虫族人在场，这才有意提及往事。”高庸涵和狂尊相视点头，均觉得这个空源上人不好对付。\n“若论过往，我们七虫族创建辉煌之时，你们这些鱼人还在熏风里面吃石头呢。”蝎翁听空源上人话中对本族极为蔑视，反唇相讥道：“再说了，玄元宗和重始宗不过才四百多年的历史，你以为你当了个什么破长老就很了不起么？”\n“蝎翁，息怒！”凤五笑笑，朝蝎翁摆了摆手，扭头答道：“我是玄元宗凤师道，这副虫人躯体只是暂借而已。”\n“你是凤师道？”即便是蝎翁充满挑衅的话语，空源上人都是一副宠辱不惊的模样，但是凤五这句话却令他脸色一变，不无疑虑地说道：“已有二十多年没有你的消息，传言你死于非命，想不到竟是躲进了焚天坑？”\n“我并非躲进焚天坑，而是为了追查焚天坑异象的真相。”虽说已经打定了拼命的主意，但是不到万不得已，凤五和高庸涵仍不愿和重始宗死磕。此次要对付的是丹意，如果能取得重始宗有限的谅解，也足以省却极大的麻烦，故而凤五才张嘴胡诌。\n“哦？”空源上人想起木两空，不由得追问道：“可查到什么没有？”他开口这么一问，高庸涵和凤五心中暗喜，知道机会来了。\n所谓智者千虑必有一失，丹意千算万算，还是算错了一点！如果主持临星观的换作是其他人，比如说重始宗内归附丹意的弟子，又或者羽先生之流，只怕一上来就大打出手，哪里还会给凤五说话的机会？只因为丹意想要依仗空源上人的德高望重，来慑服重始宗内部的不平，才会留下今日的隐患，不过谁又能想得到，居然有人敢硬闯须弥山呢？\n当然，这也是凤五机变无双，抓住了这难得的时机，借以分化丹意掌控的实力。在之前，他就已和高庸涵取得共识，重始宗上下万余名弟子，绝不会全都成为丹意的爪牙，其中大部分只是被蒙蔽而已。只要能揭穿丹意的真面目，未必不能获取重始宗的援手。当下凤五鼓动如簧之舌，侃侃而谈。\n“你看我都变成了虫人模样，如果没能查出真相，岂不白吃了那么多苦头？”凤五身子一挺，周身散发出一股沛然气势，朗声道：“焚天坑下面藏着一个人，那人便是当年掀起滔天巨浪，后来神秘失踪的原界帝君狐晏！”\n“什么，居然有这等事？”空源上人动容道：“这怎么可能？”\n“这有什么不可能？”凤五朝前迈出几步，凝声道：“狐晏抢了丹鼎门的至宝贝叶宝鼎，而后躲进焚天坑，否则怎能躲得过当年仙界的追究？”有关贝叶宝鼎的猜测，纯粹是依照高庸涵转述的旷凭阑过往经历而来，纯粹是揣测之词。尽管这个推断没有什么证据，但是凤五一副言之凿凿的神态，不由得人不信。\n“贝叶宝鼎，狐晏，焚天坑异象？”这个说法实在太不可思议了，空源上人心中念头急转，嘴里念叨了几遍，皱眉道：“那后来呢？”\n“后来么，狐晏摇身一变成了丹意，先后暗算我掌教师弟目桑，和我师尊拓山真人，搅的天下再度大乱！”凤五毫不迟疑，答的极为干脆。在他看来，反正都已将丹意和狐晏扯到了一起，不妨将所有的罪责都扣到他头上。\n“一派胡言！”空源上人目光如刀，盯着凤五一字一顿道：“丹意若是狐晏，我家宗主岂能看不出来，反而还将派中事务尽皆交付于他？”\n“那是海邀黎宗主宽宏大度，希望能借此感化于他！”凤五的瞎话当真厉害，这么一说反倒堵住了空源上人的嘴。\n“你说的这些可有证据？”至此，空源上人虽不信这些说辞，可是对丹意终究还是起了一点疑心。\n一番唇枪舌剑，凤五的目的达到了！",
            "summary": "玄元宗与重始宗的弟子因误会而产生冲突。重始宗的空源上人对玄元宗的凤五进行质疑。凤五解释说他是为了追查焚天坑异象的真相而暂时变成虫人模样。他声称焚天坑下藏着原界帝君狐晏，狐晏曾是丹鼎门弟子，抢走贝叶宝鼎后躲入焚天坑。这一说法令空源上人产生疑心，开始对丹意产生怀疑。",
            "characters_in_summary": [
                "空源上人",
                "凤五",
                "玄元宗",
                "重始宗",
                "焚天坑",
                "原界帝君狐晏",
                "丹鼎门"
            ],
            "entity_info": "凤五 | 高庸涵的朋友，与水涟漪、紫袖等人共同对抗云介臺及其手下，与狂尊等人为好友\n玄元宗 | 玄元宗是高庸涵所在的门派，与天机门合作，共同对抗丹意、海邀黎等人。\n重始宗 | 重始道尊创建的修真门派，实力强大，扩张势力时打出“顺我者昌，逆我者亡”的口号\n焚天坑 | 位于大衍国的地域，因禁制厉害而无法进入，狂尊无法邀请其他虫族高手前来。\n丹鼎门 | 丹鼎门是一个与玄元宗对立的门派，丹意为丹鼎门的弟子，可能与其他丹鼎门弟子有关系；重始宗的下属。\n狐晏 | 源石族成员，与狂尊有冲突；御风族首领，控制御风族\n纳兰 | 天机门弟子，与高庸涵对立，使用玄冰符篆冻结高庸涵的灵胎。与高庸涵对立。\n丹意 | 丹鼎门的弟子，可能与其他丹鼎门弟子有关系；重始宗的下属\n羽先生 | 银汉宫的弟子，与明八在道祖崖七重天发生冲突，后被明八击败\n虎风 | 丹鼎门的弟子，丹意的同门，跟随丹意行动"
        }
    ]
}