{
    "chapter_title": "第四十三章 是谁",
    "chapter_summary": "神秘年轻修真者高庸涵在关键时刻救了厉屏鸦，使后者免于被虻尊吞噬。高庸涵通过改进心法和法术，提升了自身实力。紫袖鼓励高庸涵加入战斗，表现出对高庸涵的信任和支持。在这场激战中，高庸涵和紫袖展现了惊人的战斗力，令对手惊诧不已。",
    "characters_in_summary": [
        "高庸涵",
        "厉屏鸦",
        "虻尊",
        "紫袖"
    ],
    "pre_entity_info": "高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，与魁豹成为朋友，与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因；与紫袖结为好友，一起探险捕捉火螈。面对火云中的狂尊，表现出警惕和敌对的态度。\n厉屏鸦 | 银牙厉虫部族的族长，与计虫匀（凤五）有联系，观察到计虫匀的变化，阻止战斗。在与高庸涵的交流中，表现出友好态度，避免了误会。面对火云中的狂尊，表现出敬畏的态度。\n虻尊 | 褐甲蠕虫部族首领，放弃寻找赫源冠，要求手下寻找计穹等三人\n紫袖 | 仙子紫袖，鸾龙化身，与凝愁仙子有关联，守护凝愁宫，与七虫族有冲突；与高庸涵结为好友，一起探险捕捉火螈。面对火云中的狂尊，表现出警惕和敌对的态度。\n狂尊 | 火云中的极道高手，褐甲蠕虫部族的领导者，展现出强大的实力和威严。与枯镝发生冲突，试图带领七虫族重返地面。\n戎尊 | 可能与计虫匀有关\n凤五 | 高庸涵的好友，与丹鼎门有关联，与紫袖结为好友，共同对抗七虫族。在火云中，显示出强烈的敌意和对高庸涵的关心。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "虻尊对于能有机会，吞噬厉屏鸦的灵胎，心中十分得意。一般来说，想要吞噬其他修真者的灵胎，本就十分困难，更何况是像厉屏鸦这种高手，那就更加难得了，所以他不敢大意，怕激怒厉屏鸦自爆灵胎。\n虻尊已经走到厉屏鸦身前，张嘴吐出一粒赤红的内丹，眼见就要开始吸取灵胎。厉屏鸦大急，但是一急之下灵脉运行出错，灵力反而更加散乱，紫府一阵剧晃，眼前一黑，险些昏死过去，此时便是想要自爆灵胎，也不可能了。\n厉屏鸦属下目眦迸裂，拼命的想冲过来，可是虻尊身为褐甲蠕虫部族三大尊主之一，修为岂是这些银牙厉虫所能抗衡的？在这宽不过十余丈的石梁上，光是那条张牙舞爪的火螈，就足以支撑个把时辰了，虻尊得意之余，还回头看了一眼戎尊，略带一丝嘲弄的笑容，把戎尊气的半死。\n就在虻尊准备把内丹探入厉屏鸦紫府时，突然感觉到一丝危险，紧接着一道金光袭来。变故横生，虻尊不求有功，但求无过，感受到汹涌而来的法力波动，双手一搓祭出一面法盾，跟着迅速收回内丹。\n那道金光来的极快，在收取内丹的同时，轰地一下，撞到了法盾上。\n虻尊的这个法盾大有来历，是用族人死后的硬壳，以秘法炼制而成，然后又用灵胎阳火反复淬炼，炼到极致，终于大功告成，以有形化作无形。由于褐甲蠕虫的外壳坚韧无比，加上阳火的反复淬炼，可谓水火不侵刀枪不惧，兼且无影无形，故名炫昧法盾。虻尊很自信地以为，来者不管是谁，就算是枯镝亲临，炫昧法盾也尽可以抵挡得住。但出乎意料的是，他在收取内丹的同时，那道金光居然有那么一丝，穿透了炫昧法盾打在身体上，灵胎一震，竟然受了一点暗伤。\n虻尊大怒，他可以清晰地感觉到，戎尊正幸灾乐祸地瞧着自己出丑。他慢慢抬头，想一点一点仔细看看，能越过火螈，击透炫昧法盾的，倒底是谁？\n站在面前的，是一个长发飘扬、坚毅、嘴角微微上扬、带着些许不羁笑容、流露出无比自信的一个年轻人。这个在自己看来身形矮小的人族修真者，正是前几天，以一己之力独抗自己十万大军的那个人，他居然没死？嘿嘿！可以力拼赫源冠，和自己炼化的一条火螈合力夹攻，能在火螈王手下逃生，而且修为日渐精进，这个人倒底是谁？",
            "summary": "虻尊为了吞噬厉屏鸦的灵胎，试图吸收其紫府内的灵胎。然而，厉屏鸦在危急时刻无法自爆灵胎，虻尊的属下也无法救援。这时，一个神秘的年轻修真者突然出现，以金光袭击虻尊，使他受到暗伤。虻尊认出这位年轻修士是前几天独自抵抗他十万大军的英雄，惊讶于他的生存和进步。",
            "characters_in_summary": [
                "虻尊",
                "厉屏鸦",
                "神秘年轻修真者"
            ],
            "entity_info": "虻尊 | 褐甲蠕虫部族首领，放弃寻找赫源冠，要求手下寻找计穹等三人\n厉屏鸦 | 银牙厉虫部族的族长，与计虫匀（凤五）有联系，观察到计虫匀的变化，阻止战斗。在与高庸涵的交流中，表现出友好态度，避免了误会。面对火云中的狂尊，表现出敬畏的态度。\n狂尊 | 火云中的极道高手，褐甲蠕虫部族的领导者，展现出强大的实力和威严。与枯镝发生冲突，试图带领七虫族重返地面。\n戎尊 | 可能与计虫匀有关\n高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，与魁豹成为朋友，与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因；与紫袖结为好友，一起探险捕捉火螈。面对火云中的狂尊，表现出警惕和敌对的态度。\n凤五 | 高庸涵的好友，与丹鼎门有关联，与紫袖结为好友，共同对抗七虫族。在火云中，显示出强烈的敌意和对高庸涵的关心。"
        },
        {
            "id": 1,
            "content": "这个人正是高庸涵！\n高庸涵从虻尊反击时，就敏锐地觉察到，厉屏鸦可能会吃亏，果然，厉屏鸦中计受伤倒地。包括枯镝、凤五在内的一众高手，都以为厉屏鸦即使倒地，也不至于连还手之力都没有了，所以他们都没有立即出手的打算。可是情势急转直下，厉屏鸦急火攻心，竟然灵脉错乱，待发觉不妙要待救援时，却已经缓不待急了。\n只有高庸涵早有准备，在虻尊放出火螈，横在石梁的一瞬间，身形一晃，朝场中疾奔而去。高庸涵刚冲到石梁上，虻尊火螈就感觉到了威胁，呼啸着朝高庸涵攻来。毕竟曾经和虻尊的另一条火螈交过手，加上对于火螈已经有了一定的了解，高庸涵根本不和火螈纠缠，凝愁术瞬间发动，体形已经有些变化的尸螟蝠，从藏鸦指环中尖啸着激射而出，和虻尊火螈缠斗在一起。而他本人跃过火螈，在半空中就见到虻尊已然吐出内丹，聚象金元大法当即打出。\n高庸涵这些天来，和紫袖朝夕相处，从她那里听到了不少修真精义，他本来就悟性奇佳，渐渐悟出了一套心法。聚象金元大法虽然威力巨大，但是施展起来有极大的缺憾，就是对灵力要求太高。当然，作为玄元道尊那种实力，施展起来肯定是挥洒自如，但是对于修为低了很多的后世弟子而言，就要辛苦得多。于是一直在想，能不能将聚象金元大法的威力细分出来，就好比说，以前都是挥舞的一根石柱，如果改成一柄利剑，会不会施展起来更加轻盈，更加节省力气？\n在对虻尊出手时，高庸涵心中一动，试着稍稍变了一下，果然，金光在击出后，竟然化作了一道尖芒，狠狠刺到炫昧法盾上。炫昧法盾巨大的反弹力，将高庸涵震得连退数步，可是那一击也见效了。[]\n凤五一看到高庸涵冲了出去，怕他不是虻尊的对手，连忙也跟了过去，两人一前一后相差不过十多丈。高庸涵一使出聚象金元大法，凤五更加担心，因为在他印象中，高庸涵不过才刚刚修炼到天发杀机的第二重，还无法把握体内灵力，一出手就是生死不休的局面，情急下，手一抬，也准备使出聚象金元大法。",
            "summary": "高庸涵在一场战斗中，敏锐地察觉到厉屏鸦的危险并迅速采取行动，成功救了他。同时，高庸涵利用自己的悟性和所学的心法，尝试改进聚象金元大法，使其威力更大且更易于施展。然而，他的举动引起了凤五的担忧，担心他无法应对强大的敌人。",
            "characters_in_summary": [
                "高庸涵",
                "厉屏鸦",
                "凤五",
                "聚象金元大法"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，与魁豹成为朋友，与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因；与紫袖结为好友，一起探险捕捉火螈。面对火云中的狂尊，表现出警惕和敌对的态度\n厉屏鸦 | 银牙厉虫部族的族长，与计虫匀（凤五）有联系，受到虻尊的威胁\n凤五 | 高庸涵的好友，与丹鼎门有关联，与紫袖结为好友，共同对抗七虫族。在火云中，显示出强烈的敌意和对高庸涵的关心\n虻尊 | 褐甲蠕虫部族首领，企图吞噬厉屏鸦的灵胎，拥有炫昧法盾\n戎尊 | 可能与计虫匀有关，看到虻尊出丑感到幸灾乐祸"
        },
        {
            "id": 2,
            "content": "忽然，旁边伸过来一只玉手，轻轻挡在面前，凤五回头，原来是紫袖。\n看着凤五疑惑的目光，紫袖轻声道：“他能行，要是撑不住了，还有我！”话不多，但是内中对高庸涵的信心之强大，却不由得凤五不听，因为紫袖可以说是在场的所有人中，除了狂尊以外，无论是修为、见解，还是眼光，都是最高之人。\n紫袖曾见过两次，高庸涵出全力时的情形，第一次是初次见面时，和赫源冠的力战死拼，第二次则是深入到地火熔浆中，捕捉那条超大无比的火螈时，为了自己冲出五彩云雾的那次。从这两次，紫袖已经观察出，高庸涵在法术运用方面，有了一些变化，不管这些变化源自何处，但是无疑是变得越来越精妙了。\n刚才，紫袖也仔细看了虻尊和厉屏鸦的打斗，说实话，厉屏鸦虽然略逊一筹，但绝不至于如此的不堪一击，败得这么惨、这么快，全是因为轻敌大意所致。以她近千年的眼光，完全可以确定，高庸涵有一战之力。面对这种修为的对手，对于高庸涵而言，绝对是一次很好的机会，况且就算不敌，自己在一旁压阵，也不会有什么危险。\n凤五站在石梁边，密切注视着场中，当看到高庸涵的招法，又惊又喜，没想到自己的这个高老弟，精进如斯！凤五对于聚象金元大法研习多年，其中的每个变化都了然于胸，此时看到高庸涵能有此突破，心中大为宽慰。接过被抛过来的厉屏鸦，将她交给身旁的银牙厉虫，眼睛一瞬不瞬地看着高庸涵。\n对面的狂尊却无暇顾及高庸涵，他的目光全部盯在紫袖身上，对于突然出现的这个女子，没来由地心头一紧。其实就在他现身不久，已经感受到了几分强者的气息，但是却始终无法确定是从何处而来。紫袖的突然出现，尽管没有什么特别的举动，但是狂尊丝毫不敢轻敌，这是高手间的一种直觉。他放出神识，试着去探察紫袖的灵力波动，但是只感受到一片空明，虽然没有察觉到什么，却感到了一股凝重的压力。\n对面的紫袖也有所察觉，抬眼望来，两人的目光在空中碰撞在一起，宛如刀锋掠过，激起了漫天的战意。\n凤五忽然感觉到，一种只从师尊拓山身上，才感受过的那种浑厚、霸道之极的气势，从身旁的这个纤弱女子体内发出。跟着骇然发现，自己的斗志瞬间消失的一干二净，不由得后退数丈，才舒缓过来，随即惊奇地发现，紫袖身旁十丈内，已经空无一人。“这个女子是谁，竟有如此深不可测的修为？”\n戎尊正等着看虻尊的笑话，忽然被一股凌厉的气势所迫，“蹬蹬蹬”后退数步，灵胎有种说不出的难受，直到退出十余丈，一声暴喝吐出一口浊气，才稳住了身形。定睛看时，才发现狂尊已经站了起来，须发皆张，周围空出了一大片空地。再看到对面那个白衣如雪的女子，纹丝不动，在远处密密麻麻的虫人衬托下，如同一朵雪莲一般，傲然绽放。\n狂尊和戎尊对视一眼，同时冒出一个疑问：“此人是谁？对方阵中，竟然隐藏有如此高手，阅昙洞还能拿下来么？”\n这边，枯镝等人震惊之余，心头却一阵轻松：“有这女子助阵，阅昙洞可保无恙了！”\n除了其他两道石梁上，犹自憨斗的七虫族修真者，没有察觉到这边的变化，也只剩下高庸涵和虻尊无暇顾及。两人全部心神都放在对手身上，蓄势待发，在一旁，尸螟蝠和火螈犹自斗的不可开交。\n虻尊此时一点也不敢小瞧高庸涵了，甚至比刚才面对厉屏鸦时，神色还要凝重。一招手，火螈虚晃一招，回到虻尊身前，身上的火焰有几处已经有些暗淡，但是凶性不减，目露凶光，焦躁地盘旋在半空。\n尸螟蝠自从前几天吃了火螈的精髓，整个身体表面都出现了一层淡淡的红光，如同在燃烧一样，感应到高庸涵的呼唤，欢鸣着飞了过来，显然在刚才的打斗占了上风。高庸涵已经不敢分神，死死盯着虻尊，紫府内灵力流转的越来越快。\n凝重的气氛，甚至已经影响到了另两道石梁，那里的打斗也渐渐停了下来，本来杀声震天的情形，一下子变的安静下来，深渊两侧数十万虫人的目光，全部集中在两人身上。\n有一些曾见过高庸涵的褐甲蠕虫，对于墨石洞外山崖一战仍记忆犹新，再次见到这个战神一样的人族修真者，不禁生出了几分敬畏！",
            "summary": "紫袖鼓励高庸涵加入战斗，因为她相信他的实力。紫袖曾经目睹过高庸涵在战斗中展现出的精湛法术技巧，所以她认为他有战胜敌人的能力。高庸涵在紫袖的支持下，展现出强大的战斗力，令对手狂尊和戎尊感到惊讶。而紫袖的强大气势，也让在场的众人对她刮目相看。",
            "characters_in_summary": [
                "紫袖",
                "高庸涵",
                "未知"
            ],
            "entity_info": "紫袖 | 高庸涵的朋友，与凤五结为好友，一起探险捕捉火螈\n高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，与魁豹成为朋友，与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因；与紫袖结为好友，一起探险捕捉火螈。面对火云中的狂尊，表现出警惕和敌对的态度\n未知 | 无相关信息\n厉屏鸦 | 银牙厉虫部族的族长，与计虫匀（凤五）有联系，受到虻尊的威胁\n凤五 | 高庸涵的好友，与丹鼎门有关联，与紫袖结为好友，共同对抗七虫族。在火云中，显示出强烈的敌意和对高庸涵的关心\n虻尊 | 褐甲蠕虫部族首领，企图吞噬厉屏鸦的灵胎，拥有炫昧法盾\n戎尊 | 可能与计虫匀有关，看到虻尊出丑感到幸灾乐祸"
        }
    ]
}