{
    "chapter_title": "第四十八章 缘由",
    "chapter_summary": "狂尊的母亲因将族长之位传给儿子引发争议，遭到赫卿纹的暗算而死。狂尊为复仇挑起更长时间的战斗，被红丝蛰虫部族抓获。五年后，狂尊揭露赫卿纹的罪行，引起枯镝的调查和犹豫。同时，七虫大帝的出现改变了族长由女性担任的规定，直到一位女性族长决定将族长之位传给狂尊。众人对魔界势力渗透进焚天坑感到忧虑，凤五决定以新身份为七虫族尽心尽力。",
    "characters_in_summary": [
        "狂尊",
        "赫卿纹",
        "红丝蛰虫部族",
        "枯镝",
        "七虫大帝",
        "女性族长",
        "魔界势力",
        "凤五"
    ],
    "pre_entity_info": "狂尊 | 火云中的神秘人物，与高庸涵表现出敌对态度，试图获取灵符制作法门，对高庸涵的胸襟、胆识感到欣赏\n红丝蛰虫部族 | 计熬和计穹所属的部族，与褐甲蠕虫部族有过冲突\n凤五 | 高庸涵的好友，与丹鼎门有关联，与紫袖结为好友，共同对抗七虫族。在火云中，显示出强烈的敌意和对高庸涵的关心\n高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，与魁豹成为朋友，与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因；与紫袖结为好友，一起探险捕捉火螈。面对火云中的狂尊，表现出警惕和敌对的态度\n计熬 | 红丝蛰虫部族成员，计穹的兄弟，与高庸涵有敌对关系（变为友好关系）\n紫袖 | 高庸涵的好友，一起探险捕捉火螈\n尸螟蝠 | 高庸涵的朋友，尸头蝠王的部下，被高庸涵利用藏鸦指环吸收法力击败",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "战事临近尾声，突然传来噩耗，说是褐甲蠕虫部族的族长，也就是狂尊的母亲，在攻打夜痕洞时，不慎中伏身亡。狂尊听闻后悲痛欲绝，不顾枯镝的一再劝慰，冲到夜痕洞为母亲报仇，结果将刚刚平息的战火，又给点燃了，以至于此次战事比之往年，多打了好几年。随着事态的逐步恶化，连银牙厉虫部族也被卷入，最后还是靠长老会出面调节，才算将局面给拉了回来。\n狂尊的资质百年难得一见，所以十分受枯镝的器重。事后，尽管经受了有史以来最惨重的一次内战，但是本着保护族内修真种子的想法，枯镝抱着息事宁人的态度，对于狂尊的所作所为并不追究。\n而狂尊并不领情，不愿就此罢休，非要时任红丝蛰虫部族族长的计牛，也就是计虫匀的母亲，交出当初设置陷阱的虫龄，为其母亲偿命，自然被计牛一口回绝。于是狂尊再次潜入夜痕洞，想要刺杀虫龄和计牛，不料行踪暴露，反而被红丝蛰虫部族打伤，失手被擒，随后被押到了阅昙洞枯镝面前。\n面对计牛的诘问，枯镝对狂尊也是大失所望，将其痛责一番后撵回了墨石洞，命他闭门思过。经过这几次变故，狂尊锐气尽消，对于族人赫卿纹接管族长一职，也没有任何异议。\n如果事情就此结束，也不会出现今天这种局面了。可是时隔五年之后，狂尊突然出现在枯镝面前，摒开众人单独陈情，席间痛哭流涕。原来，他母亲当日中了虫龄的埋伏不假，却并非死于红丝蛰虫之手，而是为赫卿纹所暗算，令人更为心寒的是，当时作为监军的两名长老，居然默许了赫卿纹的举动，并且在事后一起帮着隐瞒真相。\n枯镝大吃一惊，连声追问之下才知道，这些内情是狂尊母亲的两个亲信打探出来的。枯镝深知此事非同小可，安顿好狂尊之后，特意把那两名长老叫来，严加斥责，可是在听到那两名长老的陈述之后，又有些犹豫了。原来，狂尊的母亲私心太重，赫卿纹这么做，还真不能说她一点道理都没有。",
            "summary": "在战争即将结束时，狂尊的母亲意外死亡，导致狂尊愤怒地再次挑起战斗。这场战争持续了更长时间，甚至牵连到其他部族。虽然狂尊受到枯镝的器重，但他的行为并未得到追究。狂尊继续寻求为母亲报仇的机会，但失败后被红丝蛰虫部族抓获并交给枯镝。枯镝虽然失望，但没有进一步惩罚狂尊。五年后，狂尊带来新的真相，揭露了赫卿纹的罪行。枯镝震惊，开始调查此事，但在了解到狂尊母亲的行为后，陷入了犹豫。",
            "characters_in_summary": [
                "狂尊",
                "枯镝",
                "红丝蛰虫部族",
                "赫卿纹"
            ],
            "entity_info": "狂尊 | 火云中的神秘人物，与高庸涵表现出敌对态度，试图获取灵符制作法门，对高庸涵的胸襟、胆识感到欣赏\n红丝蛰虫部族 | 计熬和计穹所属的部族，与褐甲蠕虫部族有过冲突\n高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，与魁豹成为朋友，与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因；与紫袖结为好友，一起探险捕捉火螈。面对火云中的狂尊，表现出警惕和敌对的态度\n计熬 | 红丝蛰虫部族成员，计穹的兄弟，与高庸涵有敌对关系（变为友好关系）\n紫袖 | 高庸涵的好友，一起探险捕捉火螈\n凤五 | 高庸涵的好友，与丹鼎门有关联，与紫袖结为好友，共同对抗七虫族。在火云中，显示出强烈的敌意和对高庸涵的关心\n尸螟蝠 | 高庸涵的朋友，尸头蝠王的部下，被高庸涵利用藏鸦指环吸收法力击败"
        },
        {
            "id": 1,
            "content": "七虫族源自蜃沙界，因为有七个大的部族而得名。因为都是卵生，自古以来，就形成了一套独特的传承制度，历代族长都是由女性担任。这种局面，一直到七虫大帝横空出世，才被改变。七虫大帝由于是族中第一个升仙之人，被族人顶礼膜拜，后来不知为何，七虫大帝又重返蜃沙界，被公推为整个七虫族的族长，并被尊称为“大帝”。后来，七虫大帝接到一封仙书，随即离开蜃沙界，从此就渺无音讯，再也没有半点消息。这是几千年前的事情，在此之后，再无一个男性能担任族长，当然，长老中倒是以男性居多。\n而赫卿纹之所以甘冒大险，暗算狂尊的母亲，就是因为他母亲决定将族长之位，传给自己的儿子狂尊，她认为狂尊假以时日，必定会成为第二个七虫大帝。这个想法，在众人看来，无异于痴人说梦，狂尊的资质是很高，但是说他因此就能成为第二个七虫大帝，未免也太不切实际了。赫卿纹和那两名长老，为此曾反复劝说，因为这么一来就完全违背了宗法，很有可能引起其他两个部族的反感，如果真的激起了其他虫人的敌视，褐甲蠕虫部族势必会居于下风，也许在下次食物危机中，将会遭到前所未有的重创。\n道理十分简单，可是不知为何，族长始终固持己见，一意孤行，而且准备在战后，当众宣布这一决定。无奈之下，赫卿纹才出此下策，趁着中伏之际，伙同几名亲信将狂尊母亲杀死，然后推卸到内战之中。而这一举动，在之前也征得了两名监军长老的默许，[]\n了解了事情的前因后果，枯镝左右为难。赫卿纹以下犯上，竟然弑杀了本族族长，论理罪无可赦；但是狂尊的母亲，为了一己之私欲，置祖宗成法于不顾，也确有取死之道，该如何处理这件事呢？枯镝大伤脑筋，而那两名长老，由于害怕祸及自身，不停地叙说狂尊母亲当日如何霸道、如何大逆不道，如何该死等等，其中不免有些虚构夸大之词，枯镝居然也就信了。于是，第二天把狂尊叫到跟前，苦口婆心地说了一大堆的道理，可惜狂尊一句都听不进去，反而不断出言顶撞，并且言辞越来越激烈。枯镝盛怒之下，说了一句事后非常后悔的话：“你母亲做出这种事情，违背了祖宗家法，就是没被赫卿纹杀死，我也会主持法会，定她个死罪！”\n这句话一出，狂尊先是心碎，没想到一向敬重有加的大长老，居然说出这种话，继而是愤怒，对于所有反对者的愤怒。当即离开阅昙洞，伺机刺杀了赫卿纹，又先后将那两名长老刺成重伤，由此被焚天坑通缉。狂尊在焚天坑的荒山野岭中，足足躲了两年，才被人发现，并被围困在一座石山之上。枯镝得知后，亲自赶到那座山下，希望狂尊能束手就擒，接受阅昙洞的惩处。狂尊根本就不理睬，在杀伤了数名族人后，对着枯镝喊道：“如果灵胎不死，我日后定然会成妖、成魔，势必要让你们加倍偿还，就算死后被万虫噬心，永世遭受蚀皮腐骨之煎熬，也在所不惜！”\n这誓言如此之狠毒，可以想见其中的怨毒到了何种程度，此话一出，枯镝顿时色变，随即意识到狂尊可能会取非常手段，连忙喝止，可是已然来不及了，狂尊纵身跳下了山崖，被地火熔浆完全吞没。事后不久，那座石山渐渐隆起，越来越高，底下是滚滚熔浆，山腰以上终日被黑云笼罩，怨气冲天，那座山便是如今的炼世山。接下来的一百多年，褐甲蠕虫开始出现异变，接替赫卿纹族长的那人，和其他几名褐甲蠕虫的长老，也在三十年中相继神秘死亡，渐渐地，褐甲蠕虫部族大权，落到了虻尊和戎尊手上，他们便是当日打探出内情的那两个人。\n随着虻尊和戎尊的出现，阅昙洞渐渐失去了对褐甲蠕虫部族的掌控，尤其是近年来，异变的虫人越来越多，也越来越厉害，枯镝对此已是无能无力。幸好，虻尊和戎尊对长老会的态度，还算恭敬，表面上倒也平安无事。直到这次的选生仪式上，戎尊突然变得强横无理，和凤五等人发生了激烈的冲突，之后便以此为借口发兵阅昙洞，直到狂尊现身。",
            "summary": "七虫族因其七个大部族而得名，自古传承制度规定族长由女性担任。然而，七虫大帝的出现改变了这一局面。七虫大帝成为族中长老们顶礼膜拜的对象，但在离开后杳无音讯。自此，七虫族再无男性能担任族长，直到一位女性族长决定将族长之位传给自己的儿子狂尊。这一决定引发了争议，赫卿纹为了维护传统，暗算了狂尊的母亲。狂尊为此复仇，导致了一系列的冲突和变故。狂尊跳入熔浆，形成了后来的炼世山，而褐甲蠕虫部族也逐渐被虻尊和戎尊控制。",
            "characters_in_summary": [
                "七虫大帝",
                "女性族长",
                "狂尊",
                "赫卿纹",
                "戎尊"
            ],
            "entity_info": "狂尊 | 火云中的神秘人物，与高庸涵表现出敌对态度，试图获取灵符制作法门，对高庸涵的胸襟、胆识感到欣赏。在红丝蛰虫部族内担任重要职务，与高庸涵有敌对关系（变为友好关系）。得知母亲死因真相后，悲痛欲绝，引发部族内战。后被枯镝训斥，闭门思过。五年后，再次找到枯镝，揭露赫卿纹的罪行。\n赫卿纹 | 红丝蛰虫部族的族长，与狂尊有敌对关系。暗中陷害狂尊的母亲，导致部族内战。后被高庸涵和狂尊联手揭露罪行，最终被击败。\n戎尊 | 可能与计虫匀有关，看到虻尊出丑感到幸灾乐祸\n计熬 | 红丝蛰虫部族成员，计穹的兄弟，与高庸涵有敌对关系（变为友好关系）。与狂尊有敌对关系，后来成为朋友。\n紫袖 | 高庸涵的好友，一起探险捕捉火螈。与凤五结为好友，共同对抗七虫族。在火云中，显示出强烈的敌意和对高庸涵的关心。\n凤五 | 高庸涵的好友，与丹鼎门有关联，与紫袖结为好友。在火云中，显示出强烈的敌意和对高庸涵的关心。得知赫卿纹的罪行后，与高庸涵联手对抗赫卿纹。\n尸螟蝠 | 高庸涵的朋友，尸头蝠王的部下，被高庸涵利用藏鸦指环吸收法力击败。"
        },
        {
            "id": 2,
            "content": "高庸涵的确没有想到，狂尊的身世居然这般曲折，虽然他坠入魔道，但是究其情由，还是有值得怜悯的地方，当下长出一口气，问道：“那狂尊是如何入魔的？照此情形看来，炼世山才是关键？”\n枯镝摇头道：“焚天坑前三百多年，根本没有没有什么魔界的踪迹，而且外面有玄元道尊的镇天罗禁制，也不知他们是怎么潜进来，又是怎么和狂尊连成一气，当真是令人费解。不过炼世山里面，一定藏有古怪，是可以确信的。”\n说到这里，所有人都沉默了。这里面除了紫袖以外，都为魔界的势力渗透进焚天坑，大感忧虑，沉默中都没了说话的兴趣。枯镝安排妥当高庸涵、紫袖的住处之后，便告辞了，这段时间以来，他也有了心力交瘁之感，正好趁着这片刻的平静，可以好好梳理一下当前的局势。\n送走了枯镝等人，凤五把红蜓、虫髅棠也打发走了，终于轮到两人可以密谈了。\n凤五已然看出，紫袖和高庸涵的关系十分微妙，也就不避她，在四周布下一座小型法阵，以防隔墙有耳，等到一切布置妥当，才开口笑道：“高老弟，这位姑娘是谁？这么长时间了，你还没给我介绍呢？”\n高庸涵也笑了，看了一眼有些害羞的紫袖，回道：“她叫紫袖，要不是她，我非但不能找到你，只怕还性命难保。”\n“哦？”凤五关切道：“你这一路，是如何到阅昙洞的，快给我好好说一下！”\n于是高庸涵从当日分别之后，说到如何对凤五毫无音讯十分担心，又如何闯到通往墨石洞的关口，如何和计穹等人不打不相识，如何接受虫龄的重托；一直到如何发现炼世山下的异变，又如何被褐甲蠕虫发现，继而和虻尊手下大战了一场。接着便是掉落到地火熔浆中，如何遇到了紫袖，如何去了紫莹山凝愁宫，最后又如何打通阅昙洞的通道，等等等等。\n凤五听完后，出奇地没有说话，而是静静地想了半天，才郑重说道：“高老弟，我打算以后就留在焚天坑，从今以后我就是计虫匀，凤五这个名字，不提也罢！”\n冷不丁冒出这么一句，令高庸涵十分诧异，怎么说完这些天来的经历之后，凤五突然有了这种念头？不解道：“五哥，这是为何？莫非是顾忌被人识破？”\n凤五摇头道：“这只是一个很小的原因，最主要的是，我觉得焚天坑发生的一切，都是源于当日，道尊将他们迁至此地所造成的！”\n“可是——”\n高庸涵正要开口，凤五挥了挥手，续道：“我明白你要说什么，道尊当日将七虫族禁制在焚天坑，也是为了他们好，不过道尊飞升之后，咱们玄元宗的确没有人理会这些虫人，对他们的生死漠不关心，这是玄元宗的错！你刚才说的没错，你是奉师门之命，来了解焚天坑的境况，那么我自然也是，所以——”突然之间，凤五的神情变得坚定无比，沉声说道：“所以，我一定要为七虫族尽心尽力，做一些事情！至于我曾经托付于你的那件事，就只有劳你去弄清楚了！”",
            "summary": "高庸涵和枯镝讨论了狂尊的身世和入魔原因，认为炼世山是关键。众人对魔界势力渗透进焚天坑感到忧虑。枯镝离开后，凤五与高庸涵和紫袖密谈，决定留在焚天坑，以新的身份为七虫族尽心尽力。",
            "characters_in_summary": [
                "高庸涵",
                "枯镝",
                "狂尊",
                "凤五",
                "紫袖",
                "炼世山",
                "焚天坑"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，与魁豹成为朋友，与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因；与紫袖结为好友，一起探险捕捉火螈。面对火云中的狂尊，表现出警惕和敌对的态度\n枯镝 | 红丝蛰虫部族的长老，对狂尊器重，对部族内斗感到失望。在得知赫卿纹的罪行后，决定采取行动。\n狂尊 | 火云中的神秘人物，与高庸涵表现出敌对态度，试图获取灵符制作法门，对高庸涵的胸襟、胆识感到欣赏。在红丝蛰虫部族内担任重要职务，与高庸涵有敌对关系（变为友好关系）。得知母亲死因真相后，悲痛欲绝，引发部族内战。后被枯镝训斥，闭门思过。五年后，再次找到枯镝，揭露赫卿纹的罪行。\n凤五 | 高庸涵的好友，与丹鼎门有关联，与紫袖结为好友。在火云中，显示出强烈的敌意和对高庸涵的关心。得知赫卿纹的罪行后，与高庸涵联手对抗赫卿纹。\n紫袖 | 高庸涵的好友，一起探险捕捉火螈。与凤五结为好友，共同对抗七虫族。在火云中，显示出强烈的敌意和对高庸涵的关心。\n炼世山 | 由狂尊跳下熔浆形成的山，被地火熔浆完全吞没。山腰以上终日被黑云笼罩，怨气冲天，是狂尊的囚禁之地。\n焚天坑 | 七虫族的栖息地，环境恶劣，以苔藓为食\n赫卿纹 | 红丝蛰虫部族的族长，与狂尊有敌对关系。暗中陷害狂尊的母亲，导致部族内战。后被高庸涵和狂尊联手揭露罪行，最终被击败。\n戎尊 | 可能与计虫匀有关，看到虻尊出丑感到幸灾乐祸\n计熬 | 红丝蛰虫部族成员，计穹的兄弟，与高庸涵有敌对关系（变为友好关系）。与狂尊有敌对关系，后来成为朋友。"
        }
    ]
}