{
    "chapter_title": "第五十八章 画梁",
    "chapter_summary": "紫袖和高庸涵共同面对过去的痛苦，互相支持和陪伴。他们在星空下畅谈，欣赏美丽的风景，共度美好时光。在游览画梁山时，紫袖对这些神奇的图案产生了强烈的亲切感，导致她的情绪波动。高庸涵担心紫袖，试图找到她情绪变化的原因。在这个过程中，他们遇到了一位酿酒的老者，揭示了画梁山神泉消失的秘密。这让高庸涵意识到紫袖在他心中的重要性，他们找到了彼此，共同面对生活的挑战。",
    "characters_in_summary": [
        "紫袖",
        "高雅涵",
        "画梁山"
    ],
    "pre_entity_info": "紫袖 | 高庸涵的好友，一起探险捕捉火螈，与凤五结为好友，共同对抗七虫族，在火云中，显示出强烈的敌意和对高庸涵的关心\n凤五 | 高庸涵的好友，与丹鼎门有关联，与紫袖结为好友，与赫卿纹有敌对关系，与高庸涵联手对抗赫卿纹，得知赫卿纹的罪行后与高庸涵联手对抗赫卿纹\n高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，与魁豹成为朋友，与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因，与紫袖结为好友，一起探险捕捉火螈，面对火云中的狂尊，表现出警惕和敌对的态度\n玄元宗 | 高庸涵所在的门派，与历山、叶帆等有敌对关系\n狂尊 | 火云的源头，被囚禁在炼世山中，与高庸涵等人存在敌对关系，被虬齐救下并传授魔功，听从虬齐的指使引诱族人跳进地火熔浆接受所谓的“祥光普照”，最终目的是报仇",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "看着天上的星星，良久，紫袖才悠悠说道：“那片如雾一样的星空，就是我的家，我就是在那里和父母失散的，也是在那里遇到了仙子。”\n高庸涵知道，泛泛的安慰，根本没有什么作用，只是紧紧握住紫袖的手。\n紫袖坐起身来，蜷着双腿，头枕在膝盖上，看着高庸涵，轻声说道：“现在回想起那一刻，仿佛就像昨天一样。那时候我还小，已经过了这么多年，原本以为完全都忘记了，可是现在，所有的情景都一一浮现。”\n高庸涵也坐了起来，抬头看了看了那片如雾一样的星空，柔声说道：“等这些事情了结以后，我陪你一起回家，陪你一起去找你的父母。”\n紫袖听到这里，头轻轻地靠在高庸涵的肩膀上，心头又是忧伤，又是欢喜。两人就这么坐着，一直到月亮西沉，第一抹阳光从朝云中透过。\n紫袖被曲江水反射的阳光刺醒，才发觉昨夜不知不觉睡着了，睁开双眼，一扭头就看见高庸涵正深情地望着自己。“嘤”的一声，有些娇羞，连忙坐正，将目光移到一边，看着远处辽阔的草原，全部披上了一层耀眼的金黄，情不自禁地说道：“好美啊！”\n高庸涵将目光收了回来，活动了一下有些酸麻的肩膀，看着眼前的美景不禁也有些痴了：“是啊，真美！”以前，高庸涵也曾来过牧野原，那时虽觉得这里很美，却从未像今天这般如痴如醉，也许，是因为有紫袖陪在身边吧！\n两人在河边梳洗了一下，伴着朝霞，继续朝前赶路。其实，以两人的修为而言，全力施为之下，完全可以在七、八天之内，就赶到牧野原西北的湘霖渡。但是，看到紫袖这般开心，不时发出银铃般的笑声，高庸涵有了几分不舍，“为了紫袖，就多花几天时间也没有什么大不了，顺便可以在路上，好好筹划一下下一步的做法。”\n有了这么一个念头，高庸涵和紫袖便走的很慢了，而且一路行来，两人也特意避开了途中的两座小镇，不愿受到外人的打扰。只是在经过其中一座小镇东池镇时，高庸涵独自一人到镇里，买了几件衣衫，又买了一些熟食带在身上，当然还有几瓶好酒。\n由于是用神泉之水酿制，所以这种名为“飘香”的美酒，香醇可口，回味更是悠长。不要说高庸涵这种擅酒之人，就是紫袖这种从未喝过酒的人，品尝之后也是赞不绝口。更为令人赞叹的是，那包名为“蜜王”的肉脯，味道妙到毫巅，到后来，高庸涵不得不再次返回那个小镇，几乎买光了所有的肉脯。",
            "summary": "紫袖在星空下回忆自己的过去，失去父母的痛苦和遇到仙子的经历。高庸涵紧紧握住她的手，承诺会陪她一起找家人。他们在星空下畅谈，直到月亮西沉，太阳升起。一路上，他们欣赏美丽的风景，享受彼此的陪伴。高庸涵为了紫袖，愿意多花时间在路上，并在途中购买美食分享。这个故事讲述了两个人在面对困难时的相互支持和陪伴，以及珍惜美好时光的情感。",
            "characters_in_summary": [
                "紫袖",
                "高庸涵",
                "仙子"
            ],
            "entity_info": "紫袖 | 高庸涵的好友，一起探险捕捉火螈，与凤五结为好友，共同对抗七虫族，在火云中，显示出强烈的敌意和对高庸涵的关心\n高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，与魁豹成为朋友，与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因，与紫袖结为好友，一起探险捕捉火螈，面对火云中的狂尊，表现出警惕和敌对的态度\n仙子 | 天上仙子，美丽无比，与高庸涵交流，指引他去阅昙洞找凤五，实际身份是鸾龙\n凤五 | 高庸涵的好友，与丹鼎门有关联，与紫袖结为好友，与赫卿纹有敌对关系，与高庸涵联手对抗赫卿纹，得知赫卿纹的罪行后与高庸涵联手对抗赫卿纹\n玄元宗 | 高庸涵所在的门派，与历山、叶帆等有敌对关系\n狂尊 | 火云的源头，被囚禁在炼世山中，与高庸涵等人存在敌对关系，被虬齐救下并传授魔功，听从虬齐的指使引诱族人跳进地火熔浆接受所谓的“祥光普照”，最终目的是报仇"
        },
        {
            "id": 1,
            "content": "两人就这么悠闲地走着，一路上只要遇到美景，便停下来赏花赏月，足足走了十天，不过才走了一半的路程。这十天，固然是紫袖最为开心的十天，也是高庸涵有生以来，最轻松最惬意的十天。\n这一日，两人终于到了画梁山下。画梁山并不高，比起炼世山来说，连一半都不到。之所以得名画梁二字，是因为山腰处有一座石梁，上面画着一些奇怪的图案，这些图案不知何年出现，但是可以肯定的是，绝非天然形成。\n最初，智行一初见石梁，对图案的精美惊叹不已，流连忘返，在《九界风物通志》中花费了大量的笔墨加以描述，所以越来越多的人得知了画梁山石梁的神奇。曾有人以为这是一种符篆，临摹回去后详加参详，可惜全无结果；也有人以为这是天书，于是吸引了无数的高人来此一游，但是连那些见多识广的修真者，对这些图案都不认识。后来渐渐归于平淡，除了慕名而来的游人之外，修真者已经绝迹于此。\n高庸涵年幼时曾到过画梁山，当然也见过那座石梁，那些精美绝伦的图案。时隔多年以后，故地重游，以前同行的是几名家人，现在换成了佳人作伴，他要带着紫袖来见一见这难得的神奇。\n紫袖一见到这些图案，一种说不出的亲切感油然而生，她忘情地走上前，轻轻地抚摸着这些图案。图案异常的精美，已经远远超出了世间生灵的想像，紫袖本能地用手指，顺着图案的花纹，一圈一圈地画着。这一刻，紫袖完全被图案所吸引，甚至忘记了高庸涵的存在。\n高庸涵十分诧异，见过图案的人何止百千，可是没一个人能像紫袖这样忘情。紫袖的脸上，不知何时，两行清泪悄然而下，但是她的嘴角，却浮现出一丝微笑。\n这样的情景，令高庸涵很是担心，轻声唤道：“紫袖，紫袖？”\n紫袖依然沉醉于其中，对于高庸涵的呼唤充耳不闻，仍旧抚摸着那图案。\n高庸涵很担心，上前轻轻拉着紫袖的手，轻声说道：“我们走吧！”\n可是紫袖纹丝不动，半晌才回过头来，雨带梨花，突然用力地摇了摇头，一言不发。",
            "summary": "两位主人公在高庸涵的带领下游览画梁山。画梁山因山腰处的神奇图案而闻名，吸引了许多游客和修真者。紫袖在看到这些图案后，产生了强烈的亲切感，并沉浸在其中无法自拔。高庸涵担心紫袖，试图唤醒她，但紫袖仍然沉浸其中。",
            "characters_in_summary": [
                "高庸涵",
                "紫袖",
                "画梁山"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与叶帆有敌对关系，与历山有冲突，与魁豹成为朋友，与虫人有冲突，与凤五结为好友，怀疑丹鼎门是凤五被跟踪的原因，与紫袖结为好友，一起探险捕捉火螈，面对火云中的狂尊，表现出警惕和敌对的态度\n紫袖 | 高庸涵的好友，一起探险捕捉火螈，与凤五结为好友，共同对抗七虫族，在火云中，显示出强烈的敌意和对高庸涵的关心\n仙子 | 天上仙子，美丽无比，与高庸涵交流，指引他去阅昙洞找凤五，实际身份是鸾龙\n凤五 | 高庸涵的好友，与丹鼎门有关联，与紫袖结为好友，与赫卿纹有敌对关系，与高庸涵联手对抗赫卿纹，得知赫卿纹的罪行后与高庸涵联手对抗赫卿纹\n玄元宗 | 高庸涵所在的门派，与历山、叶帆等有敌对关系"
        },
        {
            "id": 2,
            "content": "高庸涵心中恻然，点点头，轻轻松开了手，柔声道：“好，你要是喜欢这幅图案，就好好的看看，今天我哪里也不去，就在这里陪你，好吗？”\n紫袖哭得更厉害了，高庸涵心中升起一股不祥之兆，强作笑脸说道：“好了，别哭了，你不是喜欢吃我烤的鱼么？我这就去给你抓一些来，等等我啊！”\n紫袖摇头，跟着又点头，显得有些茫然。自两人相遇以来，高庸涵还是第一次看到紫袖这般无助，他的心情十分沉重。\n“难道，这个图案和她有什么关系不成？”高庸涵缓步下山，仔细回忆着刚才紫袖的每一个神情，无数的猜测不断冒了出来，想的最多的就是这个可能。用力拍了一下脑袋，想来想去也不大可能，因为紫袖除了幼年时，随凝愁仙子到过一些地方以外，后来不曾踏出焚天坑半步。而且这些图案，距离智行一发现的时候，不过才三百余年，紫袖肯定没有见过。\n“那么，倒底是什么原因，让紫袖的情绪发生了如此之大的变化？”",
            "summary": "高庸涵在山上陪伴紫袖，紫袖突然情绪波动大哭。高庸涵试图安慰她，但她显得茫然不知所措。高庸涵感到不祥，决定去抓鱼给紫袖吃。紫袖摇头后又点头，情绪波动很大。高庸涵开始怀疑这些图案与紫袖的关系，但认为她不可能见过。他决定继续观察紫袖，找出她情绪变化的原因。",
            "characters_in_summary": [
                "高庸涵",
                "紫袖",
                "山"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与紫袖是好友，一起探险捕捉火螈，面对火云中的狂尊，表现出警惕和敌对的态度\n紫袖 | 高庸涵的好友，一起探险捕捉火螈，与凤五结为好友，共同对抗七虫族，在火云中，显示出强烈的敌意和对高庸涵的关心\n仙子 | 天上仙子，美丽无比，与高庸涵交流，指引他去阅昙洞找凤五，实际身份是鸾龙\n凤五 | 高庸涵的好友，与丹鼎门有关联，与紫袖结为好友，与赫卿纹有敌对关系，与高庸涵联手对抗赫卿纹，得知赫卿纹的罪行后与高庸涵联手对抗赫卿纹\n玄元宗 | 高庸涵所在的门派，与历山、叶帆等有敌对关系"
        },
        {
            "id": 3,
            "content": "高庸涵用一根树枝，穿了几条银鱼，双脚踏在水里，全然没有觉察到泉水已经湿透了衣衫。缓步走回石梁那里，可是入眼空空，那座石梁已经不见了！\n这还不是最令他震惊的，连同石梁一起不见的，还有紫袖！\n高庸涵慌了，生平第一次如此的惊慌失措！发疯一般，把画梁山每一寸地方都找了一遍，可是除了一些珍禽异兽，又哪里有紫袖的影子？\n“紫袖！紫袖！”已经嘶哑的嗓子，喊出来的声音都带着一分凄凉，令人心酸，为之落泪！\n高庸涵不知跑了多久，他顺着来路已经跑了无数次，浑浑噩噩不知过了几天，仍在疯狂地四处寻找。体内的灵力爆发到了极点，由于速度太快，迎面的风凄厉如刀，将他的衣服割裂，在他的脸上留下了无数的伤痕，这些伤痕好了又出现，出现了又痊愈，而他浑然未觉。\n终于，灵力狂乱地窜出了紫府，高庸涵支撑不住，眼前一黑倒在了地上。\n太阳照常升起，高庸涵悠悠醒来，茫然地看了一下四周，原来不知不觉间，又回到了那夜仰看星空的地方。翻身坐起，脚下是几条离开了水，挣扎跳跃的银鱼。再定睛看时，曲江水不知为何，水势小了许多，倒退了数丈。\n高庸涵默默地捡起那几条银鱼，走到江边，轻柔地将银鱼放回水中，银鱼尾巴一摆，溅起几朵水花，随即朝江中游去，转眼就不见了踪影。呆呆地看着江面，高庸涵无语泪流，这一刻，他才明白，紫袖在自己的心中，有多重要！\n这一刻，紫袖的离去令他心如刀绞，甚至已经忘记了对凤五的承诺！三十多年来，高庸涵第一次心痛的忘了自己，即便是听到叶帆的死讯时，也有一腔复仇的怒火。而现在，紫袖的失踪，让他完全忘了自己！\n高庸涵呆呆地走回那座东池镇，一口气灌了五六瓶“飘香”，醉的不醒人事。照他的酒量，就是再喝五六瓶也没什么问题，可是现在，醉眼迷离，口中含糊不清地反复念叨：“紫袖，你倒底去了哪里？”\n一连两天，高庸涵都是酩酊大醉，醒了又醉，醉了又醒，“飘香”美酒入喉全是苦涩。到了第三天，还要酒的时候，酒馆的老板说话了。\n“客官，我们的酒全被你喝光，已经没酒了！”\n“你说什么？”高庸涵瞪着血红的双眼，恶狠狠地问道。[]\n那个老板是个老者，满脸的皱纹，一头稀疏的白发，揉了揉发红的鼻子，看着高庸涵的眼神十分奇怪，似乎有些怜悯，又有些不屑，摇摇头说道：“没酒了！”\n这种目光，令高庸涵有些恼怒，用力一拍桌子，指着旁边一桌客人，喝道：“那他们喝的是什么？”\n桌子不过是普通的桌子，哪里经得起高庸涵的一掌，登时四分五裂，木屑飞溅。吓得旁边那桌客人连忙闪到一边，连声道：“老板，结账！”\n那个老者不慌不忙，给那桌客人结了账，仍旧用那种眼神看着高庸涵，冷哼一声：“有气到别处撒去，和我一个老头子充什么横！”\n“你这老头好没道理，明明有酒却偏说没有，难道我没钱给你么？”\n“我的酒是用神泉之水酿制，是给懂酒、爱酒的人喝的，不是给你这种人拿来消愁的。”老者有些惋惜地说道：“像你这般喝法，没的辱没了我的好酒。再说，喝一瓶少一瓶，我老头子舍不得让你糟蹋这美酒。”\n这么一说，高庸涵倒来了兴趣，好奇地问道：“没了再酿啊，怎么会少呢？”\n“唉！”老者一脸的无奈，叹了口气，说道：“神泉都没了，怎么酿酒？”\n“你说什么？”高庸涵满脸的不可思议，动容道：“画梁山的那眼神泉没了？”\n“是啊，都断了好几天了，到今天是第七天了。”老者看了看高庸涵，大有意味地说道：“这七天来，不知道耽误了多少事情，可是还是有人为了一瓶酒，偏要和我老头子过不去，他妈的，这是什么世道！”\n老者突然骂了一句，高庸涵心中一动，用力甩了甩头，神智总算清醒了一些。深深吸了口气，走到店外，从井里提了一桶水，然后高高举起朝自己浇下来。这一桶水，终于将高庸涵从迷茫中彻底拉了回来，高庸涵不理会周围人诧异的目光，走回店中朝老者当头一揖，朗声说道：“多谢老丈点化！”\n说完，转身大步离去。",
            "summary": "高庸涵在寻找紫袖的过程中，误入了画梁山，遇到了一位酿酒的老者。老者告诉他，画梁山上的神泉已经消失，无法再酿酒。这个消息让高庸涵惊醒过来，他开始意识到紫袖在他心中的重要性，并决定去寻找她。",
            "characters_in_summary": [
                "高庸涵",
                "紫袖",
                "酿酒老者",
                "画梁山"
            ],
            "entity_info": "高庸涵 | 玄元宗弟子，与紫袖是好友，一起探险捕捉火螈，面对火云中的狂尊，表现出警惕和敌对的态度\n紫袖 | 高庸涵的好友，一起探险捕捉火螈，与凤五结为好友，共同对抗七虫族，在火云中，显示出强烈的敌意和对高庸涵的关心\n画梁山 | 一座神奇的石梁，上面画着一些奇怪的图案，吸引了许多游客和修真者前来参观，但无人能够理解其含义\n仙子 | 天上仙子，美丽无比，与高庸涵交流，指引他去阅昙洞找凤五，实际身份是鸾龙\n凤五 | 高庸涵的好友，与丹鼎门有关联，与紫袖结为好友，与赫卿纹有敌对关系，与高庸涵联手对抗赫卿纹，得知赫卿纹的罪行后与高庸涵联手对抗赫卿纹\n玄元宗 | 高庸涵所在的门派，与历山、叶帆等有敌对关系"
        }
    ]
}