{
    "chapter_title": "第六十七章 世交",
    "chapter_summary": "高庸涵邂逅了一位名叫审香妍的红衣少女。她是一位勇敢且好奇心强的女孩，刚从星河屿归来。两人随后在后院进行了法术比试。然而，她的父亲审良棋对她的行为表示不满，认为她缺乏女性应有的礼貌。在审家的一次聚会上，高庸涵受到了审夫人的热情欢迎。他们共同度过了愉快的时光，但审原棠因公务未能参加。在高庸涵讲述紫壶关沦陷的经历时，他的解释显得有些牵强。审香妍和高庸涵在一次意外中重逢，并在聚餐中再次相见。他们对彼此产生了浓厚兴趣，而高庸涵也对过去的回忆感到伤感。审良棋和夫人讨论了他们的婚事，决定先让他们相处一段时间再看是否合适。高庸涵决定离开审家，先去处理师门事务，然后寻找失散多年的紫袖。",
    "characters_in_summary": [
        "高庸涵",
        "审香妍",
        "审良棋",
        "审夫人",
        "审原棠",
        "星河屿",
        "紫壶关",
        "师门"
    ],
    "pre_entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。\n审良棋 | 审氏家族族长，高庸涵的世交，见到高庸涵后情绪激动，认为高庸涵应该直接回家居住，而不是住在太河源。\n紫壶关 | 位于东陵府的关卡，被蕴水族占领，阻碍陶慎言一行通过。\n叶厚聪 | 南州国皇帝，六皇子叶厚襄的亲戚，大衍国覆灭时奔走，以身殉国。\n柳伯庵 | 南州国官员，叶厚聪的臣子，出使东陵府，试图联络东陵道内的仁人志士。\n叶帆 | 大衍国皇室成员，六皇子叶厚襄的亲戚，大衍国覆灭时奔走，以身殉国。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "高庸涵微微一笑，伸指一弹，剑光突然顿住，一阵“嗡嗡”作响，一柄长剑飞上了半空。一道火红的身影从门外跃上半空，将长剑握在手中，然后轻盈地落在厅内。\n一个身穿红衣的少女，有些娇羞，又有些不甘地盯着高庸涵。但见她面如桃红柳如眉，眼横秋水，唇若朱涂，美艳不可方物。\n审良棋笑骂道：“你个丫头，刚进门就来这么一出，还嫌我被你烦的不够么？”\n“爹——”，那个少女声音拖得极长，几步蹦到审良棋身边，然后指着高庸涵问道：“这就是东陵府双杰之一的高庸涵么？”\n审良棋瞪了那少女一眼，无奈说道：“好没规矩，这就是你当年的高大哥，还不过去见礼？”\n那少女嘻嘻一笑，走到高庸涵面前，一脸古怪地看了半天，张口问道：“高大哥，别人不是称你作银发将军么，怎么一根白头发都没有？”\n高庸涵闻言不禁莞尔，苦笑道：“妍儿，你还是那么天真，一点也没变。”\n这个少女便是审良棋的掌上明珠审香妍，她自幼随师父智薇散人到了星河屿，修习千灵族丹鼎门的法术。由于千灵族天性洒脱，不拘俗礼，所以师门的长辈，对于审香妍的天真烂漫、顽皮好动，十分喜爱；纵使惹出什么祸事，最多也就是训斥几句，所以惯的她越来越没了规矩。\n由于听说浮云巅陷落，审香妍担心家人的安危，于是向师门告假，要回家看看。从北洲大陆极东的星河屿，到南洲大陆极西的太河源，等于横穿了整个厚土界，如果换作是普通人，日夜不停恐怕要走个十几年，才能走到。智薇散人十分疼爱审香妍，怎么会让她吃这种苦，径直将自己豢养多年的暮云飞鹤赐给了她，一并还有几件防身的法器。\n饶是有了暮云飞鹤，审香妍还是走了好几个月，才到了浮云巅。看到浮云城残破不堪，一怒之下，杀了几个正在劫掠的异族的修真弟子，才晃悠悠到了太河源。第一次出手就大获全胜，令她很是得意，和父亲兄长团聚之后没几天，便故态萌发，把家里折腾的乌烟瘴气。\n刚才她正在后院听母亲的数落，正在不耐烦的时候，突然听说父亲回家，路上被人袭击，幸亏同行的东陵府高元帅出手退敌，便兴冲冲地跑了过来。一路上正自后悔，没有随父亲一道，否则便可施展师门绝学，将来人斩杀，那时候谁不知道审家大小姐的厉害？转念又想，既然高大哥都可以将敌人击退，只要自己打败他，不是就能证明自己的实力了？所以才出手攻了那一剑。\n现在听了高庸涵的这句话，好胜之心登时被激了起来。她以为，刚才那一剑是怕伤到高庸涵，自己手下留情才被击飞了长剑，当下很不服气地回道：“谁说我没变？我在师门苦炼了十五年的法术，连许多师兄师姐都不是我的对手，当年你还是我的手下败将呢！走，高大哥，咱们到后院比试比试！”\n审良棋胡子一翘，张口喝道：“胡闹！你高大哥连口热茶都还没喝，你就提剑乱来，哪有像你这样待客的？张嘴就要和人比试，哪里有一点女孩子的样子？”",
            "summary": "高庸涵与一位身穿红衣的少女相遇。她是审良棋的女儿审香妍，刚从星河屿回来。审香妍好奇地问高庸涵关于他的银发将军称号，并提议在后院比试法术。然而，她的父亲审良棋批评她的行为，认为她没有女孩子家的礼貌。",
            "characters_in_summary": [
                "高庸涵",
                "审香妍",
                "审良棋",
                "星河屿"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。\n审良棋 | 审氏家族族长，高庸涵的世交，见到高庸涵后情绪激动，认为高庸涵应该直接回家居住，而不是住在太河源。\n叶厚聪 | 南州国皇帝，六皇子叶厚襄的亲戚，大衍国覆灭时奔走，以身殉国。\n柳伯庵 | 南州国官员，叶厚聪的臣子，出使东陵府，试图联络东陵道内的仁人志士。\n叶帆 | 大衍国皇室成员，六皇子叶厚襄的亲戚，大衍国覆灭时奔走，以身殉国。"
        },
        {
            "id": 1,
            "content": "审香妍小嘴一撅，正要说话，就听见外面传来一声呼唤：“是阿涵来了么？快让我看看！”话音刚落，在一群丫鬟的簇拥下，走进来了一位中年妇人。\n高庸涵一见，急忙走到那人面前，纳头就拜：“小侄拜见审伯母！”\n审夫人将高庸涵一把拉了起来，上上下下看了好几眼，突然放声大哭：“阿涵呐，可担心死我了，那天听说你出事了，我当时就晕过去了。”\n审夫人这么一哭，不要说高庸涵有些手足无措，就是审香妍也着慌了，赶忙将母亲扶到椅子上坐下，低声劝慰。审夫人根本不理别人，一边说一边哭：“你说说看，你娘走得早，你爹临终前一再嘱托我们，要好好照顾你，可是还出了这么大的事情。气得我当时就骂那个死老头子，干嘛不把你早点调回朝中。”说完，狠狠地瞪了审良棋一眼，审良棋无奈，惟有苦笑。[]\n高庸涵连忙接道：“伯母，我这不是好好的么，您就宽心吧！”\n“是啊！高大哥没事，娘应该开心才是嘛！”\n一番连哄带劝，审夫人总算收住了哭声。审良棋也早已吩咐下人，准备酒菜，后来审夫人又亲自下厨，弄了几样精致小菜，一家人其乐融融。唯一美中不足的是，审原棠因为外出公干，不在家中。\n席间，高庸涵对于审良棋的询问，仍旧是那一套说法。自己当日在紫壶关沦陷之时，受了重伤，不得已躲在一处隐秘的地方修养，伤势痊愈之后，随陶氏的商船到了太河源。审夫人则问的十分仔细，尤其关心高庸涵的伤势，问的太细，毕竟是编出来的搪塞之词，好几次都几乎令高庸涵词穷。",
            "summary": "审香妍和哥哥审良棋在家中等候高庸涵的到来。高庸涵在一群丫鬟的簇拥下被审夫人迎接进来，审夫人见到高庸涵后激动得大哭，担心他的安危。经过一番安慰，审夫人终于平静下来，与高庸涵、审香妍一起用餐。然而，审原棠因外出公干未能参加。在高庸涵回答审良棋关于他在紫壶关沦陷时的经历时，他的解释略显牵强。",
            "characters_in_summary": [
                "审香妍",
                "审良棋",
                "高庸涵",
                "审夫人",
                "审原棠",
                "家",
                "紫壶关"
            ],
            "entity_info": "审香妍 | 审良棋的女儿，智薇散人的弟子，千灵族丹鼎门的弟子，性格天真烂漫，顽皮好动，听说浮云巅陷落，担心家人安危，向师门告假回家，途中遇到高庸涵，提出比试。\n审良棋 | 审氏家族族长，高庸涵的世交，见到高庸涵后情绪激动，认为高庸涵应该直接回家居住，而不是住在太河源。\n高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。\n紫壶关 | 位于东陵府的关卡，被蕴水族占领，阻碍陶慎言一行通过。\n叶厚聪 | 南州国皇帝，六皇子叶厚襄的亲戚，大衍国覆灭时奔走，以身殉国。\n柳伯庵 | 南州国官员，叶厚聪的臣子，出使东陵府，试图联络东陵道内的仁人志士。\n叶帆 | 大衍国皇室成员，六皇子叶厚襄的亲戚，大衍国覆灭时奔走，以身殉国。"
        },
        {
            "id": 2,
            "content": "幸亏审香妍把话题接了过去，反复询问下午与那个御风族杀手的交手情形，一脸的憧憬和不甘心。顾不得理会父母的眼色，不住地向高庸涵反复要求，以后再遇到杀手，一定要通知自己。\n审良棋对高庸涵的稳重十分欣赏，他本来还有些担心，高庸涵会把十二叠鼓楼的事情说出来，哪知高庸涵绝口不提，在他口中，那个杀手不过是一般的宵小之辈。看来，高庸涵也十分清楚审香妍惹事生非的性格，所以才有意轻描淡写，免得审大小姐一时兴起，说不定真的去找十二叠鼓楼算账。\n这一顿饭，大家都吃的十分尽兴，尤其是审香妍，早已没了开始时的那丝娇羞，不住地给高庸涵夹菜：“这个好吃，多吃一点！”\n恍惚中，高庸涵似乎又回到了牧野原，紫袖拿着一块肉脯递给自己，说的也是这一句：“这个好吃，多吃一点！”可是，紫袖，你还好么？\n高庸涵回想起紫袖，一时有些走神，呆呆地望着审香妍。审香妍俏脸一红，罕见地低下头去，羞得耳根都红了。审良棋和夫人相视一笑，默不作声，一下子，酒桌上变得安静下来。\n高庸涵猛然醒觉，看着审香妍含羞的模样，再看到审伯伯和审伯母似笑非笑的神情，明白自己刚才的失态，被他们误会了。可是这种事也实在无法解释，只得举起酒杯团团敬了一圈，才总算把有些尴尬的气氛给缓和过来。\n这顿饭一直吃到深夜才散，高庸涵这一夜当然不用再回客栈，就住在审家的客房中。\n待一切安顿好以后，审良棋由于第二天还要上朝，便嘱咐高庸涵先住下来，有些事情留待以后慢慢聊。\n审良棋回到房间，关好房门，转过两道屏风，才发现夫人还没睡，讶然道：“你怎么还没休息？”\n“这不是等你商量事情嘛！”\n“什么事？”\n“你不觉得，妍儿已经大了，该嫁人了！”审夫人显得有些焦急：“你看看，哪家的闺女像妍儿这么大了，还整天疯疯癫癫，舞刀弄枪的？你这个做爹的，怎么一点也不关心女儿的终身大事？”\n“你的意思我明白！”审良棋曾与高庸涵的父亲有过约定，两家结成亲家。高家一脉单传，没有女儿嫁给儿子审原棠，所以只能是高庸涵迎娶审香妍。审良棋不像夫人这么热心，倒不是说他对高庸涵不满意，而是考虑的要更长远一些，所以委婉地说道：“妍儿自小就与阿涵亲近，但是毕竟两人已经有十年没见了，而且阿涵大了妍儿十二岁，妍儿的脾气又是这样，我的意思是——”\n话还没说完，审夫人就生气地说道：“你是想反悔了？亏你还跟高老爷子当年称兄道弟的，你别是看到高家没落了，就想不认账？”\n“嗨！”审良棋不住摇头，一连声地说道：“你就是这个急脾气，难怪妍儿也是这样。”\n审夫人不依不饶：“你少打岔，把话说清楚，不然我跟你没完！”\n“我的意思是，先让妍儿和阿涵相处上一段时间，看他们合不合得来。要是合得来，自然没话说，要是合不来，难不成你还要硬逼着他们在一起？”审良棋看夫人的脸色渐渐缓和下来，走到床边坐了下来，续道：“我们总是希望看到女儿嫁给阿涵以后，他们小两口恩恩爱爱的不是？总不能眼睁睁地看着他们变成怨偶嘛！”\n这下审夫人才明白过来，当下点头道：“嗯，你说的也有道理，那就先看看再说。”\n审良棋笑道：“其实，我看阿涵绝非池中之物，别看现在挂着一个东陵府兵马大元帅的空衔，但是迟早会建立一番功业出来。就看他今天席间的表现，应该是对妍儿有些意思，就怕妍儿不开窍，你有空也多给妍儿说说。”\n“妍儿这丫头，什么都好，就是太顽皮了，回头我好好跟她说一下。”对自己这个宝贝女儿，审夫人也有几分无奈。\n高庸涵盘膝坐在榻上，刚才想起了紫袖，令他的情绪有些低落，以至于最后不得不强装笑颜，幸喜没有被审良棋他们看出来。每次想到紫袖，都会没来由地一阵心痛，每次都会想到人海茫茫，日后要想找到紫袖谈何容易？每次的结果，也都是黯然神伤。\n默默想着白天发生的事情，高庸涵也颇为头疼，他不知道，在十二叠鼓楼中，还有多少个，像今天这个御风族杀手一样，修为那么高深的人。如果十二叠鼓楼当初就派出此人，自己肯定难逃一死，现在行踪已经暴露，要是处理的不好的话，极有可能会连累到审良棋一家，那是绝对不能接受的。\n当下打定主意，这几天还是尽快离开审家，先去师门走一趟，待此间的事情一了，便全力去寻找目桑。",
            "summary": "审香妍和高庸涵在一次意外中相遇，并在一次聚餐中重逢。审香妍对高庸涵表现出浓厚的兴趣，而高庸涵也对紫袖的回忆感到伤感。审良棋和夫人讨论了他们的婚事，决定先让他们相处一段时间再看是否合适。高庸涵决定离开审家，先去师门处理事情，然后再寻找紫袖。",
            "characters_in_summary": [
                "审香妍",
                "高庸涵",
                "审良棋",
                "夫人"
            ],
            "entity_info": "审香妍 | 审良棋的女儿，智薇散人的弟子，千灵族丹鼎门的弟子，性格天真烂漫，顽皮好动，听说浮云巅陷落，担心家人安危，向师门告假回家，途中遇到高庸涵，提出比试。\n高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。\n审良棋 | 审氏家族族长，高庸涵的世交，见到高庸涵后情绪激动，认为高庸涵应该直接回家居住，而不是住在太河源。\n紫壶关 | 位于东陵府的关卡，被蕴水族占领，阻碍陶慎言一行通过。\n叶厚聪 | 南州国皇帝，六皇子叶厚襄的亲戚，大衍国覆灭时奔走，以身殉国。"
        }
    ]
}