{
    "chapter_title": "第八章 结交",
    "chapter_summary": "一群武士正与一棵具有神奇力量的血树展开激战。他们用纸符试图削弱血树的威力，但仍无法阻止其造成大量伤亡。在这场战斗中，原本两百多人的队伍减少了近半数。与此同时，清溪镇的商旅们在听到妖怪可能出现的传闻后，陷入了沉默和担忧。然而，豹头人魁豹坚信妖怪不会来，他的话让人们对他产生了信任。在调查过程中，人们发现了一个神秘的妖怪，它在附近的树林里出现了十多天，但没有进入镇子。魁豹根据描述推测，这个妖怪可能是传说中的鬼哭藤，通常不喜欢群居，也不会轻易攻击人类。这个消息让大家不再那么恐慌。魁豹表示，只要镇子里的法阵能保护他们，他们就放心了。这句话给大家带来了安慰，缓解了紧张的气氛。在接下来的日子里，人们开始分散讨论行程，而高庸涵因为原本就打算绕道，所以并不担心。魁豹主动走到高庸涵的桌子旁，邀请他一起用餐。他们在饮酒交谈中逐渐建立了友谊，并决定一起去镇外的石山上，一边吹着山风，一边对月畅饮，直到大醉为止。魁豹与高庸涵在客栈相遇，两人通过酒技较量来展示自己的实力。魁豹变成云豹，与高庸涵展开了一场精彩的追逐。在山岗上，魁豹透露自己是诡门中人，并向高庸涵请教关于诡鹏先生的事。高庸涵告诉他有人出高价请“十二叠鼓楼”的人刺杀他。",
    "characters_in_summary": [
        "武士们",
        "血树",
        "清溪镇",
        "豹头人魁豹",
        "高庸涵"
    ],
    "pre_entity_info": "清溪镇 | 过往客商必经之地，有两家客栈，分别为迎宾客栈和同福客栈\n高庸涵 | 叶帆的手下、与历山有敌对关系、灵胎被击碎后变成常人、被叶帆困在晴空殿、在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势\n叶帆 | 大衍国皇帝、高庸涵的主公、与历山有敌对关系、将高庸涵困在晴空殿、死后由历山成为东陵道的保护者\n紫壶关 | 东陵道的关卡，地理位置重要，与紫竹潭相关联\n天机门 | 修炼之地、权变真人的门派、与凤羽族有联系\n历山 | 大衍国余孽、叶帆的部下、叛徒、与高庸涵有敌对关系、被羽焚星抓住、成功打开地宫石门、叶帆死后成为东陵道的保护者",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "纸符一贴到树干上，几个黄色的符纹如同腐液一般，在血树表面形成几道黑色的疤痕，冒出浓烈的黑烟，并散发出一股难闻的腐臭。血树发出刺耳的嚎叫，主干往后一仰，跟着又一前倾，一股污秽的深色黏液从体内喷出，将箭矢连同纸符团团包裹，吞噬的一干二净，接着几条血流迅速充满疤痕，转眼间便得以复原。\n就这么缓了一缓，那些武士已经奔出数丈，血树愤怒之极，数根枝条突然断落激射而出，又有几人被击翻在地。那血树似乎恨极了武士头领，一条粗大的枝干将他活活钉在地上，其他人见状，拼死将其救回。要不是那血树移动的速度太慢，只怕所有人都会丧命，即便如此，本来两百多人的队伍，还是折损了将近半数。",
            "summary": "一群武士正在与一棵具有神奇力量的血树进行战斗。他们使用纸符试图削弱血树的威力，但血树仍然顽强地反击，导致许多武士受伤甚至死亡。尽管血树的移动速度较慢，但它仍然给武士们带来了巨大的损失，使得原本两百多人的队伍减少了将近半数。",
            "characters_in_summary": [
                "武士",
                "血树"
            ],
            "entity_info": "高庸涵 | 叶帆的手下、与历山有敌对关系、灵胎被击碎后变成常人、被叶帆困在晴空殿、在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势\n叶帆 | 大衍国皇帝、高庸涵的主公、与历山有敌对关系、将高庸涵困在晴空殿、死后由历山成为东陵道的保护者\n紫壶关 | 东陵道的关卡，地理位置重要，与紫竹潭相关联\n天机门 | 修炼之地、权变真人的门派、与凤羽族有联系\n历山 | 大衍国余孽、叶帆的部下、叛徒、与高庸涵有敌对关系、被羽焚星抓住、成功打开地宫石门、叶帆死后成为东陵道的保护者"
        },
        {
            "id": 1,
            "content": "听了老程的这番经历，所有的商旅都默不作声，很快地，这个消息就传了开来，一片愁云惨雾笼罩在清溪镇。突然一个人哆哆嗦嗦说道：“你们说，那个妖怪会跑过来么？”\n一石激起千层浪，许多人本已吓得半死，当即生出赶紧逃命的想法。这时一个身材高大的豹头人说道：“我看不会！”他只是平平说话，但是声音却极大，一下子就把所有的声音都盖住了。\n众人扭头，看他模样，就知道此人是兽族中人。野兽也能修行，但是苦于灵胎难以凝结，所以比起九大种族来说，兽族修行更为艰难，而一旦修行结出灵胎，就可以化成人形，但是仍会保留诸多原来的特征。这个豹头人显然有一定的修为，所以他的话也就易为人所接受。\n众人中有住的时间稍长的，都知道此人七八天前就投宿在同福客栈，喜欢喝酒聊天，所以认得他，便问道：“魁豹，那妖怪为什么不会跑过来？”\n魁豹很自信地说道：“大家想啊，紫壶关一个多月前曾发生激战，所以才断了商道，之前从没听说过有妖怪吧。”",
            "summary": "老程的经历让清溪镇的商旅陷入沉默和担忧。一个人担心地问妖怪是否会过来，豹头人魁豹回答不会，因为他认为妖怪出现在紫壶关激战后，而且之前没有听说过有妖怪。这使众人对魁豹的话产生了信任。",
            "characters_in_summary": [
                "老程",
                "清溪镇商人",
                "魁豹"
            ],
            "entity_info": "高庸涵 | 叶帆的手下、与历山有敌对关系、灵胎被击碎后变成常人、被叶帆困在晴空殿、在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势\n叶帆 | 大衍国皇帝、高庸涵的主公、与历山有敌对关系、将高庸涵困在晴空殿、死后由历山成为东陵道的保护者\n紫壶关 | 东陵道的关卡，地理位置重要，与紫竹潭相关联\n天机门 | 修炼之地、权变真人的门派、与凤羽族有联系\n历山 | 大衍国余孽、叶帆的部下、叛徒、与高庸涵有敌对关系、被羽焚星抓住、成功打开地宫石门、叶帆死后成为东陵道的保护者"
        },
        {
            "id": 2,
            "content": "“对啊。”有人接口道。\n“那么，就是说这妖怪近期才出现的。”\n“有道理，但是它从哪儿冒出来的呢？”又有人有了新的疑问。\n“它从何而来，我不知道，但是根据这位程老兄的描述，既然清溪桥对岸的树林都被毁了，那么这妖怪至少也来了有十多天了吧。”\n“说的是，那片林子好大规模，要是让我们一根一根去砍，还不得砍个十年八年的？”有些人的思路已经顺着魁豹的话往下走。\n既然那个妖怪已经都出现十多天了，却没有往清溪镇而来，只有两种可能，要么它把那片树林毁完了以后再过来，要么根本就不会过来。所以魁豹这么一说，众人中脑筋快一点的，已经没那么慌张了。\n但是仍有人怀有疑问：“要是妖怪不止这一个呢？”\n魁豹从老程的描述中，已经基本上可以确定妖怪的身份，所以十分有把握：“如果没猜错的话，这个妖怪就是传说中的鬼哭藤了。不过据我所知，这鬼哭藤不喜群居，一般是雌雄一对出没，所以即便是还有的话，也只剩下一个。而且，它们一般情况下不会主动攻击他人，除非是认为你闯入了它的地盘。”\n“鬼哭藤？不是说只有北方的大凶之地才有么？怎么会到了这里的？”众人中有几个听说过这种精怪，但是对它如何出现在此大感不解。\n汪掌柜不知道什么是鬼哭藤，他关心的只是目前的处境是否安全，挤到魁豹身边，抿了抿嘴涩声问道：“这位先生，那妖怪当真不会过来？”\n“大家都知道清溪河边的那几个石碑吧，那可是一座法阵，是当年玄元宗的修真者留下的，所以这些石碑肯定能镇住那妖怪。不然的话，这十多天妖怪早就过来了。”\n“只要清溪镇能确保安全，我就放心了。”汪掌柜说的，恰是很多人的心情写照。",
            "summary": "人们发现了一个神秘的妖怪。这个妖怪已经在附近的树林里出现了十多天，但并未进入镇子。一位名叫魁豹的人根据描述推测，这个妖怪可能是传说中的鬼哭藤，一般不喜群居，且不会轻易攻击人类。众人得知这一消息后，不再那么恐慌。魁豹表示，只要镇子里的法阵能够保护他们，他们就放心了。",
            "characters_in_summary": [
                "魁豹",
                "众人"
            ],
            "entity_info": "魁豹 | 兽族修行者，有一定修为，住在同福客栈，喜欢喝酒聊天\n高庸涵 | 叶帆的手下、与历山有敌对关系、灵胎被击碎后变成常人、被叶帆困在晴空殿、在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势\n叶帆 | 大衍国皇帝、高庸涵的主公、与历山有敌对关系、将高庸涵困在晴空殿、死后由历山成为东陵道的保护者\n紫壶关 | 东陵道的关卡，地理位置重要，与紫竹潭相关联\n天机门 | 修炼之地、权变真人的门派、与凤羽族有联系\n历山 | 大衍国余孽、叶帆的部下、叛徒、与高庸涵有敌对关系、被羽焚星抓住、成功打开地宫石门、叶帆死后成为东陵道的保护者"
        },
        {
            "id": 3,
            "content": "对魁豹的这番话，大家将信将疑，但不管怎么说，还是给人极大的安慰，慌乱的气氛稍微缓解了一些。于是人群渐渐散去，还有的三三两两聚在一起，商量着自己的行程。\n高庸涵对于众人的恐慌不甚在意，因为他本就打算绕道而行，即便是遇到那血树，既然这帮子武士都能脱身，那自己更加不会有问题了。\n这时，魁豹走到高庸涵的桌子旁边，打了声招呼：“老弟，和你拼个桌子，不介意吧？”\n“没关系。”高庸涵淡淡说道。\n魁豹笑笑坐下，叫了些酒菜，也不等菜上来，径自拿起面前的酒壶，给高庸涵斟满，然后拿着酒壶向高庸涵说道：“老弟，来，敬你一杯。”\n“这人倒一点也不客气？”高庸涵心下笑了笑，拿起杯子碰了一下。[]",
            "summary": "魁豹的话给大家带来了安慰，缓解了紧张的气氛。人们开始分散讨论行程，而高庸涵因为原本就打算绕道，所以并不担心。魁豹走到高庸涵的桌子旁，主动打招呼并邀请一起用餐。高庸涵表示同意，两人共同饮酒交谈。",
            "characters_in_summary": [
                "魁豹",
                "高庸涵",
                "餐厅"
            ],
            "entity_info": "魁豹 | 兽族修行者，有一定修为，住在同福客栈，喜欢喝酒聊天\n高庸涵 | 叶帆的手下、与历山有敌对关系、灵胎被击碎后变成常人、被叶帆困在晴空殿、在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势\n叶帆 | 大衍国皇帝、高庸涵的主公、与历山有敌对关系、将高庸涵困在晴空殿、死后由历山成为东陵道的保护者\n紫壶关 | 东陵道的关卡，地理位置重要，与紫竹潭相关联\n天机门 | 修炼之地、权变真人的门派、与凤羽族有联系"
        },
        {
            "id": 4,
            "content": "魁豹眼角一瞥，看到高庸涵手上的那枚藏鸦指环，微微一愣，跟着端起酒壶一仰脖子，“咕嘟咕嘟”几口喝的干干净净，也顾不得胡须上的酒渍，伸出毛茸茸的一只手掌，拿起当地的一种特产，半只竹鸡塞进嘴里，嚼的嘎嘎作响，连骨头一起吞进肚子。然后才冲着高庸涵略微有些歉意地笑道：“老弟莫怪，我这人吃东西就是这样，多少年下来就是改不了。”\n“无妨，我反正已经吃完了。”高庸涵长年在军中，手下多是粗鲁直率的汉子，所以对这个魁豹的行为不但不生气，反而颇为欣赏，于是留了下来有意结交。\n在魁豹的连声催促中，酒菜很快置办齐备。魁豹拉着高庸涵不住劝酒，高庸涵也是一副好酒量，没有丝毫推辞，来者不拒。顷刻间，满满的一坛酒已见了底。\n魁豹竖起大拇指赞道：“好酒量，痛快，痛快！”\n“豹兄也不差，佩服，佩服！”\n“哈哈哈，”魁豹大笑，然后皱眉道：“老弟，这里太吵了，不如去我房间喝个痛快？”\n“既然如此，连房间都不必去了，索性到镇外的石山上，一边吹着山风，一边对月畅饮，来个不醉不归如何？”这些日子以来的种种遭遇，令高庸涵十分憋闷，所以尽管对魁豹的邀请有些疑心，还是想大醉一场，以解胸中的这股闷气。",
            "summary": "魁豹注意到了高庸涵手中的藏鸦指环，随后大口喝酒并吃了当地的特产。高庸涵因欣赏魁豹的性格而选择留下结交。两人在饮酒过程中，逐渐建立了友谊。他们决定一起去镇外的石山上，一边吹着山风，一边对月畅饮，直到大醉为止。",
            "characters_in_summary": [
                "魁豹",
                "高庸涵",
                "藏鸦指环",
                "当地特产"
            ],
            "entity_info": "魁豹 | 兽族修行者，有一定修为，住在同福客栈，喜欢喝酒聊天\n高庸涵 | 叶帆的手下、与历山有敌对关系、灵胎被击碎后变成常人、被叶帆困在晴空殿、在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势\n叶帆 | 大衍国皇帝、高庸涵的主公、与历山有敌对关系、将高庸涵困在晴空殿、死后由历山成为东陵道的保护者\n紫壶关 | 东陵道的关卡，地理位置重要，与紫竹潭相关联\n天机门 | 修炼之地、权变真人的门派、与凤羽族有联系"
        },
        {
            "id": 5,
            "content": "“行！”魁豹很爽快地答应下来，又叫小二抱来四坛好酒，包了一大包的竹鸡，待要付帐时，高庸涵早已抢先一步，魁豹也不去争，将四个酒坛往怀里一抱，提着酒菜大步出门。\n出了客栈，魁豹大步流星，越走越快，高庸涵不紧不慢地跟在身后。魁豹一声低嚎，上身前倾，现出原形，原来是一只体型硕大的云豹，快如闪电急速窜了出去。高庸涵一见，从怀里掏出一个纸符，三两下叠成一只飞鸟，往脚下一丢，轻飘飘地飞了起来，竟然一点都不比魁豹来得慢。\n到了镇外的一处山岗，魁豹收起前身变回人形，看着施施然落地的高庸涵，笑道：“高帅果然好本事！”\n高庸涵已经猜到魁豹是有意试探，但是他不屑隐藏身份，如果连自己是谁都不敢承认，那就不是号称东陵府双杰的高庸涵了。当下笑道：“阁下邀我，不是来考究我本事的吧？”\n其实魁豹开始还有些不确定，因为眼前的高庸涵比起看到的画像，要年轻了许多，但是眉目间却又丝毫不差，所以才想出了这么一个办法。他原本以为高庸涵会否认，却没想到会坦然相承，由衷赞道：“高帅好气度，当真令人折服！”跟着哈哈一笑：“我是想考究高帅的本事，不过是喝酒的本事。”说着将酒坛一一打开，递了一坛给高庸涵，两人的话题逐渐转到高庸涵身上。\n魁豹戏言道：“传言高帅须眉皆白，人称银发将军，看来传言不可尽信呐。”\n高庸涵微微一笑，答道：“我由于幼时在天机门学艺，不慎损伤灵胎，所以自弱冠之年起就是满头银发，三十以后更是须眉全白，绝非传言。”\n“哦？难道是——”魁豹的的尾音拖的很长，言下之意十分明显，是想问高庸涵是否特意染成了黑发。\n“哪里，哪里，我之所以如此，实是另有缘故。”\n既然高庸涵不愿再往下说，魁豹也就不便再问，转而问了一个在他十分好奇的问题：“高帅，能否借你的那枚指环瞧一下？”\n高庸涵一听，两眼一翻看了魁豹一眼，摇摇头道：“不是我小气不给你看，只是这枚指环跟长在手上一样，取不下来，所以不太方便。”\n“哦，”魁豹脸上并没有丝毫的不快，反而是那种又惊又喜的表情，“是我冒昧了，不过，敢问这指环叫什么名字？”\n“藏鸦！”\n“果然不错！”魁豹一拍大腿，兴奋地说道：“高帅可是见过我们老宗主了？”\n“原来豹兄是诡门中人，失敬了！”接着，高庸涵极其惋惜地说道：“想来豹兄口中的老宗主，就是诡鹏先生了，不过他已经坐化多年，我也是无意中才发现了他的骸骨。”说着，将如何遇到诡鹏，以及如何获得“藏鸦”等事简单说了一遍，不过对于地宫地下的那个山洞却没有细说。\n“唉，老宗主失踪多年，仙逝也是意料之中的。”魁豹一声长叹，默然无语。\n高庸涵对诡门知之甚少，所以不便开口劝慰，只有不停地和魁豹举杯。\n魁豹连喝了几口，突然放下酒坛，翻身拜倒在地，叩头道：“高帅，你既是老宗主的传人，而且身怀藏鸦指环，便是我诡门的贵客，且有望成为门中长老，请受魁豹一拜。”\n高庸涵急忙拉起魁豹，连声谦让：“不敢，不敢！”\n可是魁豹却不理会，径自说道：“高帅，既然你和我诡门大有渊源，魁豹不敢相瞒，有人出高价，请‘十二叠鼓楼’的人出手，要劫杀高帅，不死不休！”",
            "summary": "魁豹与高庸涵在客栈相遇，两人以酒技较量。魁豹变成云豹，与高庸涵展开追逐。在山岗上，魁豹透露自己是诡门中人，并向高庸涵请教关于诡鹏先生的事。高庸涵告知魁豹，有人出高价请“十二叠鼓楼”的人刺杀他。",
            "characters_in_summary": [
                "魁豹",
                "高庸涵",
                "云豹",
                "客栈",
                "山岗",
                "诡门"
            ],
            "entity_info": "魁豹 | 兽族修行者，有一定修为，住在同福客栈，喜欢喝酒聊天，与高庸涵结识并成为朋友\n高庸涵 | 叶帆的手下、与历山有敌对关系、灵胎被击碎后变成常人、被叶帆困在晴空殿、在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友\n叶帆 | 大衍国皇帝、高庸涵的主公、与历山有敌对关系、将高庸涵困在晴空殿、死后由历山成为东陵道的保护者（未出现在当前剧情中）\n紫壶关 | 东陵道的关卡，地理位置重要，与紫竹潭相关联（未出现在当前剧情中）\n天机门 | 修炼之地、权变真人的门派、与凤羽族有联系（未出现在当前剧情中）"
        }
    ]
}