{
    "chapter_title": "第七十三章 绝杀",
    "chapter_summary": "扶风余岳和高帅在地府讨论鬼物的本事。突然，一个巨大的鬼脸出现在他们面前，高帅提议用灵胎阳火对付它，但扶风余岳表示怀疑。他们在结界中疗伤并寻找机会对抗鬼脸。与此同时，高庸涵和扶风余岳正在与无数恶鬼战斗，高庸涵凭借强大实力抵挡住鬼脸的攻击，但因法力消耗过多而倒下。扶风余岳找到最佳时机，重创鬼脸灵魂，但更多鬼脸趁机扑来，他们的处境更加危险。",
    "characters_in_summary": [
        "扶风余岳",
        "高帅",
        "地府",
        "鬼脸",
        "高庸涵"
    ],
    "pre_entity_info": "扶风余岳 | 高庸涵的朋友，与高庸涵一起寻找失踪的人\n高帅 | 高庸涵、东陵王的部下、紫壶关守将、失去紫壶关\n高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。\n客栈 | 高庸涵和荣书隽被困的地方，位于一处小镇上，灯火熄灭后陷入黑暗，四周寂静无声。\n紫府 | 紫袖体内的空间，用于储存物品和休息\n荣书隽 | 荣家公子，高庸涵的仰慕者，因敬仰高庸涵而寻求拜师学艺的机会。在与陶士安的冲突中被击败，后寻求高庸涵的帮助。\n审香妍 | 审良棋的女儿，智薇散人的弟子，千灵族丹鼎门的弟子，性格天真烂漫，顽皮好动。听说浮云巅陷落，担心家人安危，向师门告假回家，途中遇到高庸涵，提出比试。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "扶风余岳看着黑烟渐渐升起，忽然问了一句：“高帅，你说这些地府的鬼东西，有几分本事？”\n“有几分本事，我不知道，但是这般装神弄鬼的小把势，我却是头一次见。”\n“哈哈哈！”两人同时放声大笑。\n那些黑烟似乎有生命一般，听了两人的嘲笑，似乎十分愤怒，上升的速度突然加快。黑烟越升越高，在头顶上空数十丈的地方连成一片，将三人团团围住。黑烟一阵剧烈的抖动，渐渐凸现出无数张鬼脸，而在面前，则是一张巨大的鬼脸，和高庸涵在那处密林中见到的一模一样。\n那张鬼脸一脸的得意，似乎在嘲笑二人的不自量力，因为刚才在密林中，虽然吃了高庸涵的亏，但是那里是阳间，哪里及得上自己造出的这个结界？在鬼脸看来，眼前的这三人，不过是刀俎上的鱼肉而已，居然还敢在这里大言不惭，着实可笑。\n高庸涵悄声对扶风余岳说道：“用灵胎阳火对付它！”\n扶风余岳微微有些吃惊：“你和它交过手？”\n“嗯！”高庸涵盯着那张鬼脸，沉声道：“我就是跟着它进来的！”\n扶风余岳忽然对高庸涵生出了一丝不敌的念头，这丝不敌的感觉，来源于高庸涵连番表现出的实力，令他的自信产生了松动。他不禁自问，能杀得了高庸涵么？也许，只有偷袭或者暗杀才可以，否则，光明正大地比拼，恐怕还真的没有把握！\n他刚才跟着荣书隽，不知怎么居然穿出了密林，一路上什么都没遇到，直接到了这个会间集。当时，集镇上有许多人，热闹非凡，荣书隽显得十分兴奋，逢人就问有没有看见一个红衣少女。扶风余岳隐隐感觉到十分不妥，而且越靠近集镇中心，这种不妥便越强烈，杀手的本能，使他停下了脚步。突然前面传来荣书隽的惊呼，扶风余岳不进反退，往镇外退去。\n刚转身，就发现情况大为不妙，原本熙熙攘攘的街市，突然之间变得空空荡荡，所有的人，在一瞬间消失的无影无踪。扶风余岳一惊，知道已经晚了，接连穿过两条街道，发现自己又回到了原地。整个镇子死一般沉寂，除了自己，唯一的活人便是躺在地上，一动不动的荣书隽。\n扶风余岳无奈，只得把荣书隽拖进了路边的一家客栈，一进客栈，两扇大门“呯”的一声便合上了。这么一来，倒把他的斗志给勾了起来，索性坐在大堂中间，看看倒底会发生什么，结果没想到，过了没多久，高庸涵便出现了。而他自始至终，都没见过这张鬼脸，更不用说交手了。\n此时一听高庸涵的话，知道这也许是两人唯一的机会，当即随着高庸涵慢慢退回阵中。\n那张鬼脸，似乎不知道高庸涵已经布下了一座法阵，兀自好整以暇地看着两人，眼神就像是看盘中的美食一样。它以为，两人一见到自己，就会出手，没想到眼前的这两个修真者，这般沉得住气，居然盘膝坐着，浑不把自己放在眼里。\n又等了片刻，两人还是坐在一堆石柱中间没动，定睛一看这才醒悟过来，原来两人是借这个机会在疗伤。鬼脸顿时哈哈大笑，看来刚才跟他们玩了那么一下，还是很有成效的。",
            "summary": "扶风余岳和高帅讨论地府鬼物的本事。突然，黑烟升起，显现出一张巨大的鬼脸。高帅建议用灵胎阳火对付它，而扶风余岳对此表示怀疑。他们发现这是一个结界，而高帅曾经与之交手。两人在结界中疗伤，试图寻找机会对抗鬼脸。",
            "characters_in_summary": [
                "扶风余岳",
                "高帅"
            ],
            "entity_info": "扶风余岳 | 高庸涵的朋友，与高庸涵一起寻找失踪的人\n高帅 | 高庸涵、东陵王的部下、紫壶关守将、失去紫壶关\n高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。\n客栈 | 高庸涵和荣书隽被困的地方，位于一处小镇上，灯火熄灭后陷入黑暗，四周寂静无声。\n紫府 | 紫袖体内的空间，用于储存物品和休息\n荣书隽 | 荣家公子，高庸涵的仰慕者，因敬仰高庸涵而寻求拜师学艺的机会。在与陶士安的冲突中被击败，后寻求高庸涵的帮助。\n审香妍 | 审良棋的女儿，智薇散人的弟子，千灵族丹鼎门的弟子，性格天真烂漫，顽皮好动。听说浮云巅陷落，担心家人安危，向师门告假回家，途中遇到高庸涵，提出比试。"
        },
        {
            "id": 1,
            "content": "鬼脸一阵扭曲，发出了一阵怪异的声音，沉闷之极，就像是从地底传来的一般。旁边无数的小鬼脸，嘻嘻哈哈笑作一团，跟着同时张嘴，喷出了无数道粗细不一的黑烟，朝高庸涵二人飞去。\n高庸涵猛地跃上一根石柱，双手一搓，一道电网将法阵团团护住。黑烟一触到电网，立刻被烧焦，腾起阵阵烟雾，一股浓烈的腥臭弥散开来。高庸涵的垂弦连疆虽然十分厉害，可是架不住黑烟越来越多，尤其是一些粗大的黑烟，一附着到电网上，便化作一堆一堆的血块，将闪电弄得污秽不堪，没几下，闪电黯淡下来，电网也摇摇欲坠。[]\n扶风余岳一动不动，根本不管高庸涵，仍旧坐在地上拼命运转灵力，修补紫府的损伤。刚才，趁着鬼脸独自陶醉之时，两人已经商议妥当，由高庸涵独力抵挡开始时的攻击，而扶风余岳则瞅准时机，全力对付那张最大的鬼脸。\n高庸涵对扶风余岳很有信心，因为身为一个杀手，如果连什么时候出手都把握不住，那也就不成其为杀手了。扶风余岳则压根没有去想，高庸涵能否撑到鬼脸露出破绽之时，因为，如果高庸涵撑不下来，就算自己出手，也不过是稍微延缓点时间而已。早死和晚死，在扶风余岳看来，没有什么区别，所以他根本不去关心高庸涵，怎么对付先期的攻击。\n不过才片刻的时间，电网便完全被黑烟所笼罩，高庸涵不慌不忙，犹自支撑着电网。等到电网快要承受不住时，高庸涵的身体突然急速旋转起来，所有的石柱也随之旋转，速度越来越快，七雷朝云阵已被发动起来。无数粗大的电弧，在十几根石柱间来回穿梭，就像无数条飞舞的银龙，跟着高庸涵身子一定，一连串的法诀击出，银龙冲天而起，电网猛地一缩，随即爆炸。\n这次的爆炸，威力更胜以前焚天坑那次，黑烟全部被烧得一干二净，无数黑烟背后的鬼脸，发出惊天动地的嚎哭，纷纷破碎。无数的鲜血，顺着烟幕流下，头顶原本密集的黑烟，竟然被炸出了一个大洞。那张巨大的鬼脸，就跟刚才在密林时一样，也发出了一声惨嚎，不过这次不同的是，神情不但没有萎顿，反而变得愈发狰狞。\n扶风余岳睁开眼，眼中全是惊叹，赞道：“好手段！高帅果然名不虚传！”\n高庸涵一阵苦笑，刚才的全力一击，几乎耗尽了法力！他原本以为，自己至少可以撑上一炷香的时间，才会借助到七雷朝云阵，没想到，才刚刚交手，就被迫使出全力。这些地府的亡灵，竟然厉害如斯！\n那张巨大的鬼脸，已经被完全激起了怒气，又是一声暴喝。这一次，那些鬼脸不再喷出黑烟，而是呼啸着朝高庸涵涌来。看着丑陋之极的鬼脸，蜂拥而至，高庸涵的战意也被完全激发出来。七雷朝云阵运转到极致，高庸涵深吸一口气，强行提升灵力，仰天大喝道：“地发杀机，龙蛇起陆！”聚象金元大法第二层境界果然厉害，即便是灵力不足，威力也远胜“天发杀机”第三重，金光之盛，就连四周的黑烟，都相形见绌。\n无数的鬼脸爆裂，然后又是无数的鬼脸涌来，似乎无穷无尽。高庸涵被扶风余岳刺伤的心口，剧痛连连，但是他还是咬牙坚挺。他第一次感到如此吃力，即便是在焚天坑，面对虻尊的十万虫人大军，他也挥洒自如。而此刻，他有了一种力不从心的感觉。七雷朝云阵终于支撑不住，石柱一根接一根地炸开，化为齑粉，而石柱每碎掉一根，高庸涵便是一口鲜血喷出，金光也自黯淡一分。\n扶风余岳仍然坐在地上，一动不动，因为最大的那张鬼脸还未出手！\n最后一根石柱也碎裂开来，高庸涵感觉到紫府的灵力，似乎已经完全被榨空，出手越来越弱，终于支撑不住，仰天倒了下去，就倒在了扶风余岳的身旁。\n扶风余岳还是没动，高庸涵固然已经耗尽心神，他又何尝不是？他体内的灵力也已运转到极致，就等着那稍纵即逝的机会，他根本无法分神，对付眼前的这些小鬼脸。\n无数的鬼脸欢叫着，扑了上来，瞬间便将三人完全淹没。高庸涵已经彻底失去知觉，和荣书隽一样，尽管被鬼脸撕咬，却已感觉不到疼痛。扶风余岳则不一样，他十分清晰地感觉到了一种，发自灵魂深处的疼痛，这种疼痛，远远超出了常人所能忍耐的极限。幸好，扶风余岳是御风族人，自幼便在荡魂熏风中，接受了极为残酷的训练，所以他拼命忍住，逼着自己不去想那种嗜骨的疼痛，而是将注意力全部集中到那张鬼脸上。\n也许是看到三人已经没了任何反抗的能力，那张鬼脸终于笑了，虽然损失了成千上万的阴魂，但是能吞食两个修真者的灵胎，还是物有所值。当下一声大吼，那些鬼脸依依不舍地慢慢离开，犹自露出一种不甘心的贪婪。那张鬼脸慢慢移到三人身边，随着黑烟不断散去，逐渐显露出原形，原来是一个青面獠牙，瞪着一对血红大眼的幼童。那幼童一阵奸笑，突然从嘴中伸出一条血红的长舌，一下子朝坐在最外面的扶风余岳卷去。\n扶风余岳忍住出手的冲动，不断告诫自己，时机未到，时机未到！等到那条长舌刚刚触及到自己的躯体，扶风余岳终于动了！\n就见一道昏黄的剑芒，以缓慢到了极点的速度，轻轻划过。那幼童就呆呆地站在那里，似乎被剑芒所吸引，连躲避都已忘记，眼睁睁地看着剑芒朝自己刺来。就在剑芒离它还有不到一尺的距离时，那幼童突然倒飞出去，似乎挣脱了某种束缚一般，死命地往裂缝中逃去。剑芒刹那间大放异彩，暴涨数丈，一剑劈了下去，就听见一声惨呼远远传来。\n扶风余岳心下一阵暗叹，还是被那地府妖童逃了性命，不过这一剑斩断了它的一条孽魂，估计也够它受得了，没有个几百年，别想恢复过来。这一剑，是扶风余岳生命中最绚烂的一剑，随着这一剑的刺出，他也仰天倒了下去。\n而此时，场中还有成千上万的鬼脸，在一旁游走飞舞。这些鬼脸先是大惊之下，纷纷后退，待见到有机可乘，重新扑了过来！",
            "summary": "高庸涵和扶风余岳正与无数恶鬼战斗。高庸涵凭借强大的实力，成功地抵挡住了鬼脸的攻击，但在一刻，他还是因消耗过多法力而倒下。扶风余岳则在寻找最佳时机，准备一举击败最大的鬼脸。扶风余岳成功一击，虽然未能彻底消灭鬼脸，但也重创了其灵魂。然而，更多的鬼脸趁机扑来，两人的处境变得更加危险。",
            "characters_in_summary": [
                "高庸涵",
                "扶风余岳",
                "恶鬼"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。\n扶风余岳 | 高庸涵的朋友，与高庸涵一起寻找失踪的人\n高帅 | 高庸涵、东陵王的部下、紫壶关守将、失去紫壶关\n荣书隽 | 荣家公子，高庸涵的仰慕者，因敬仰高庸涵而寻求拜师学艺的机会。在与陶士安的冲突中被击败，后寻求高庸涵的帮助。\n审香妍 | 审良棋的女儿，智薇散人的弟子，千灵族丹鼎门的弟子，性格天真烂漫，顽皮好动。听说浮云巅陷落，担心家人安危，向师门告假回家，途中遇到高庸涵，提出比试。"
        }
    ]
}