{
    "chapter_title": "第七十七章 魅影",
    "chapter_summary": "千灵族丹鼎门的法术与地府阴魂展开激战。高庸涵和审香妍在寻找荣书隽的过程中，意外发现了一座神秘的府邸。他们跟随尸螟蝠寻找阴魂，却遭遇困境。高庸涵决定在原地等待救援，并在一座凉亭里布下禁制治疗伤势。在此期间，审香妍展现出前所未有的关心，承诺会留在他身边。然而，高庸涵在修复紫府时被扶风余岳的剑气所伤，导致审香妍暂时失踪。在高庸涵陷入困境时，真正的审香妍出现，揭示了一切。",
    "characters_in_summary": [
        "高庸涵",
        "审香妍",
        "荣书隽",
        "千灵族",
        "丹鼎门",
        "地府",
        "尸螟蝠",
        "扶风余岳"
    ],
    "pre_entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n审香妍 | 红衣少女，高庸涵的同伴，审香妍是高庸涵的同伴，苦寻不得的审香妍，听到这声呼唤，浑身一震，睁开双眼，一脸的不可思议，呆呆地看着高庸涵。在剧情中支持高庸涵，希望避免战斗\n荣书隽 | 高庸涵的仰慕者，可能成为其师父\n千灵族 | 与高庸涵友好的种族，盘甲是其族人\n丹鼎门 | 与凤五有关联的势力，可能与赫卿纹勾结\n尸螟蝠 | 尸头蝠王的部下，被高庸涵利用藏鸦指环吸收法力击败，尸头蝠王的内丹在被尸螟蝠吸收后，使其拥有了强大的力量\n扶风余岳 | 高庸涵的朋友，与高庸涵一起寻找失踪的人，与尸头蝠王有敌对关系，为了救朋友的命需要尸头蝠王的内丹\n尸头蝠王 | 尸螟蝠的领导者，与魁豹有敌对关系，拥有尸头蝠王的内丹，可以治愈扶风余岳朋友的剧毒伤势",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "其实，千灵族丹鼎门的法术，是否真的能对付地府阴魂，高庸涵并不能十分肯定，但是从昨夜的情形来看，至少祭如灵光能驱散鬼雾，却是毋庸置疑的。审香妍似乎对高庸涵极具信心，听了高庸涵的话，胆子也壮了几分。随即才发觉自己还紧紧依偎在高庸涵怀里，一瞬间羞得面红耳赤，所幸在黑夜之中，想来他不会看见自己的窘态，当下退开两步，不过心还是跳的很厉害。\n高庸涵对于审香妍的娇羞，看的一清二楚，突然醒觉，原来这个审家妹子，对自己似乎生出了几分情意，心中也是一阵慌乱，惟有装作不知。\n“妍儿，你跟紧我，咱们先去找荣书隽，再想办法离开这里。”\n“嗯！”审香妍轻轻应了一声，跟在高庸涵身后，朝内堂走去。\n两人沿着后堂，一间房一间房地找了过去，到后来，发现每间房的陈设都一模一样，足足找了半个时辰，连一个鬼影都没看到。高庸涵止步想了想，不再往前走，转身拉着审香妍的手，跳到房顶上，向四下看了看。只见连绵不绝的房间，层层叠叠，环环相扣，不知道有多少。“这么找下去不是办法，看来得另想办法才是。”\n审香妍虽然看不见高庸涵的表情，但是站在他身边，感受到高庸涵掌心传来的热气，胸中犹如一头小鹿来回蹦跳，一时间完全忘记了此刻正身陷险境。\n由于此地给人的感觉，和昨夜的死镇不尽相同，所以高庸涵不敢托大，凝愁术轻轻运转，尸螟蝠从藏鸦指环中钻了出来。尸螟蝠由于吞噬过虻尊火螈，所以在碧幽幽的绿光中夹杂了少许的红光，在此情景下出现更显诡异，把审香妍吓得一声尖叫，尖叫声远远传了出去，在府邸中来回飘荡。\n“别怕，是我的尸螟蝠。”\n审香妍听高庸涵这么一说，心中一宽，况且在几个时辰前也曾见过尸螟蝠，对于尸螟蝠的样子记忆犹新，当下有些不好意思，吐了吐舌头。\n尸螟蝠在高庸涵的催动下，向前方飞了过去，只是飞的极慢，好像四周有极大的压力。高庸涵拉着审香妍，跟在尸螟蝠后面，穿过几条长廊，心越来越沉。因为他发觉，尸螟蝠似乎根本感受不到阴魂所在，时常显现出迷乱和不知所措，当下叹了口气，把尸螟蝠收回到藏鸦指环之中。",
            "summary": "千灵族丹鼎门的法术被用来对抗地府阴魂。高庸涵和审香妍在寻找荣书隽的过程中，发现了一个神秘的府邸。他们跟随尸螟蝠寻找阴魂，但尸螟蝠却无法感知到阴魂的位置。他们决定另想办法离开这个地方。",
            "characters_in_summary": [
                "高庸涵",
                "审香妍",
                "荣书隽",
                "千灵族丹鼎门",
                "地府阴魂",
                "神秘府邸",
                "尸螟蝠"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n审香妍 | 红衣少女，高庸涵的同伴，审香妍是高庸涵的同伴，苦寻不得的审香妍，听到这声呼唤，浑身一震，睁开双眼，一脸的不可思议，呆呆地看着高庸涵。在剧情中支持高庸涵，希望避免战斗\n荣书隽 | 高庸涵的仰慕者，可能成为其师父\n千灵族丹鼎门 | 审香妍所在的门派，智薇散人为掌门\n尸螟蝠 | 尸头蝠王的部下，被高庸涵利用藏鸦指环吸收法力击败，尸头蝠王的内丹在被尸螟蝠吸收后，使其拥有了强大的力量\n扶风余岳 | 高庸涵的朋友，与高庸涵一起寻找失踪的人，与尸头蝠王有敌对关系，为了救朋友的命需要尸头蝠王的内丹\n尸头蝠王 | 尸螟蝠的领导者，与魁豹有敌对关系，拥有尸头蝠王的内丹，可以治愈扶风余岳朋友的剧毒伤势"
        },
        {
            "id": 1,
            "content": "审香妍不解地问道：“高大哥，怎么了？”\n高庸涵摇摇头，也有了一种茫然的感觉。他宁愿再遇到像地府妖童那样的厉害人物，也不愿像眼下这般，毫无头绪地乱闯，这种局面更加令人戒惧。这时，审香妍刚才那声尖叫引起的回声，渐渐平息下来，四周又恢复到死一般的寂静。\n这么乱闯，显然不是办法，高庸涵决定，哪里也不去了，就在这里等！因为，江湳既然设立这个局，把自己三人给装了进来，不可能就此置之不理，所以他一定会出现。与其费尽心力去找，还不如就在原地等着，也可顺便运功恢复一下伤势。于是走到一座凉亭内停了下来，在凉亭四角刻下一些符篆，布下了一层禁制，然后低声对审香妍说道：“妍儿，咱们哪里也不去了，就在这里等着。”\n审香妍这次出奇地没有问为什么，而是很顺从地点点头，柔声道：“高大哥，我听你的。”说完，依偎着高庸涵坐了下来。\n高庸涵看到审香妍突然露出的小女儿态，不禁心中一动，生起了一种别样的感受。随即醒悟过来，摇了摇头定下心神，说道：“妍儿，我要运功疗伤，你就坐在这里，千万不要乱跑！”\n“我知道了！”审香妍跟着关切地问道：“高大哥，你伤的很厉害么？”\n“没什么，你不用担心，花不了多少时间。”接着又重重嘱咐道：“一旦出现什么异常，你一定要记得叫醒我！”",
            "summary": "高庸涵和审香妍遇到了困境。高庸涵决定不再盲目寻找出路，而是在原地等待。他们在一座凉亭里布下禁制，高庸涵开始运功疗伤。审香妍表现出前所未有的顺从，关心高庸涵的伤势并承诺会留在原地。",
            "characters_in_summary": [
                "高庸涵",
                "审香妍",
                "凉亭"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n审香妍 | 红衣少女，高庸涵的同伴，审香妍是高庸涵的同伴，苦寻不得的审香妍，听到这声呼唤，浑身一震，睁开双眼，一脸的不可思议，呆呆地看着高庸涵。在剧情中支持高庸涵，希望避免战斗\n凉亭 | 叶帆与羽焚星、历山交战的地方\n荣书隽 | 高庸涵的仰慕者，可能成为其师父\n千灵族丹鼎门 | 审香妍所在的门派，智薇散人为掌门\n尸螟蝠 | 尸头蝠王的部下，被高庸涵利用藏鸦指环吸收法力击败，尸头蝠王的内丹在被尸螟蝠吸收后，使其拥有了强大的力量"
        },
        {
            "id": 2,
            "content": "审香妍十分听话地应承下来，高庸涵当即收束心神，双目一闭，缓缓运功修补紫府。扶风余岳的那一剑不知用的什么法术，十分霸道，以至于紫府灵台都有些破损。灵力运行了一个大周天，紫府灵台已经修补了大半，久违的那种灵力充盈的感觉，又再度回复，高庸涵缓缓睁开了双眼。\n可是原本应该守候在身边的审香妍，已然不在，高庸涵的冷汗登时流了下来！举目四望，四周仍旧是一片死寂。\n高庸涵细细思量了一下，刚才最多花了不过一炷香的时间，而且并未完全入定，审香妍即使离开，自己不可能察觉不到，然则，她去了哪里？高庸涵此刻绝对没有怪罪审香妍的想法，他相信，审香妍不会不知道轻重，随意乱跑，即使是她看到了什么，也一定会叫醒自己，然则，倒底发生了什么事，会令她突然失踪？\n如果说昨夜在会间集，审香妍的失踪是不小心所致，还情有可原的话，那么现在，就在自己的眼皮底下，居然神不知鬼不觉地消失无踪，则未免太令人不可思议了！眼前的诡异离奇，已经超出了高庸涵的想像，即使是以他目前的修为，对此也生出了无能为力的感觉。要是放在一般修真者身上，恐怕早就不堪重负了，幸好，他是高庸涵，他是性情坚忍、愈有挫折愈有斗志的高庸涵！\n就在这时，远远传来了一声尖叫，声音像极了审香妍，高庸涵猛地一惊，随即又坐了下来。他突然想起了审香妍的话中曾讲到，昨夜在死镇中，审香妍也听到过高庸涵的呼唤，结果却遇到了一张鬼脸，眼下的情景何其相似？\n高庸涵已经意识到，眼前的一切，太过诡异，惟其太过诡异，便不能用正常的情理去判断。况且，如果审香妍已经遭遇不测，就算自己冲过去也已经晚了；如果她还活着，那么当务之急，反而是要保证自己安然无事，只有自己保住实力，才能谈到救出审香妍和荣书隽。想明白了这一点，高庸涵反倒安心了，所谓见怪不怪，便是这个道理，所以毫不所动，不光是重新坐了下去，甚至还很舒服地躺了下来。\n那声尖叫过后，没过片刻，便响起了审香妍的惊呼：“高大哥，你在哪里？快救救我！”",
            "summary": "高庸涵在修复紫府时被扶风余岳的剑气所伤，审香妍离开了他一段时间。高庸涵在思考审香妍为何失踪时，听到了她的尖叫声。他意识到当前最重要的是保证自己安全，以便救出审香妍和荣书隽。",
            "characters_in_summary": [
                "高庸涵",
                "紫府",
                "扶风余岳",
                "审香妍",
                "荣书隽"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n紫府 | 紫袖体内的空间，用于储存物品和休息\n扶风余岳 | 高庸涵的朋友，与高庸涵一起寻找失踪的人，与尸头蝠王有敌对关系，为了救朋友的命需要尸头蝠王的内丹\n审香妍 | 红衣少女，高庸涵的同伴，审香妍是高庸涵的同伴，苦寻不得的审香妍，听到这声呼唤，浑身一震，睁开双眼，一脸的不可思议，呆呆地看着高庸涵。在剧情中支持高庸涵，希望避免战斗\n荣书隽 | 高庸涵的仰慕者，可能成为其师父\n凉亭 | 叶帆与羽焚星、历山交战的地方\n千灵族丹鼎门 | 审香妍所在的门派，智薇散人为掌门"
        },
        {
            "id": 3,
            "content": "高庸涵依然躺在地上，翻了个身，伸了个懒腰。\n那阵尖叫越来越凄厉，也越来越近，从长廊尽头传来一阵急促的脚步声，一个人影惊慌失措地朝凉亭跑了过来。高庸涵终于坐起身来，懒懒地看着那个人影，突然眼中射出一道精光，来人的的确确是审香妍！\n审香妍看见高庸涵之后，顿时泪流满面，跌跌撞撞地扑进了高庸涵的怀里，哭道：“高大哥，你刚才把我一个人抛下，去了哪里，害得我到处都找不到你，吓死我了！”\n高庸涵紧紧抓住审香妍的双臂，将她推来，冷冷说道：“我一直就在这里，谁让你不听话，偏要乱跑？”\n此话一出，审香妍的哭声被生生打断，不可思议地看着高庸涵，一脸的伤心绝望，眼泪扑簌簌留下：“高大哥，明明是你抛下我，怎么反过来怪我？你居然这么狠心，难道不知道，你这么说令我有多伤心？”\n高庸涵脸上突然现出一丝不耐，随口道：“你有完没完？既然心碎了，我就帮你换个心吧!”一道如同尖刺的金光，猛地从审香妍胸膛穿过，审香妍被震得倒退几步，重重撞到了凉亭的柱子上。\n审香妍低头看着胸前渐渐扩大的伤口，伤口处仿佛是被火烧着一般，飘散出一些飞灰，跟着抬头呆呆地看着高庸涵，咬牙道：“你居然能对我下如此的毒手？”\n高庸涵突然笑了，笑得很有些得意：“你又不是妍儿，不过是个鬼而已，我怎么不能杀你？”\n那个伤口越来越大，“审香妍”就像一幅画被风吹起来一般，慢慢飘了起来，恨恨地说道：“你怎么知道我不是审香妍？”\n“喏！”高庸涵一指她头上的发钗，再一指她的双手和腰间的绦带，再一指她裙下的双脚，不屑地说道：“你这些地方全长反了，你说，叫我怎么相信？”\n那个女子低头一看，正如高庸涵所说，右手臂上长的是左手，左手臂上长的是右手，双手大拇指全在最外面；再往下，一双红色的绣花鞋，也是脚尖朝外！那女子突然大叫一声，朝高庸涵恶狠狠地扑了过来，可是人还在半空，便化作一团飞灰，消失的无影无踪了。\n其实，在那个女子刚冲过来时，高庸涵也被迷惑住了，可是一到近处，他就感觉到这个审香妍，有一种说不出的古怪。在她扑进自己怀里的时候，留心一看，果然瞧出了这几处破绽。幸好，在天黑之前，他就已经发现了这个秘密，凡是假的，总有几处和正常时位置完全相反。[]\n高庸涵忍不住低头看了看自己，还好，一切都很正常，说明自己还是真的，当下自嘲一笑，这两日撞鬼太多，连自己都变得有些神神叨叨了。\n就在这时，身后突然传来一声叹息，一个女子幽幽说道：“高大哥，你总算回来了，刚才可把我吓坏了！”声音和审香妍竟然一模一样，连语调都没有什么分别。\n高庸涵慢慢转过身来，地上坐着一个女子，就这么凭空出现在凉亭之中，以高庸涵的修为，都不知道她是如何出现的。而且更为离奇的是，这个女子一身的红衣，竟然活脱脱又是一个审香妍！",
            "summary": "高庸涵在一座凉亭中遇到了两个看似相同的女子，一个哭泣着向他求助，另一个则试图攻击他。高庸涵通过观察发现第一个女子的异常，原来她是鬼魂冒充的。真正的审香妍出现，解释了一切。",
            "characters_in_summary": [
                "高庸涵",
                "两个女子",
                "其中一个为鬼魂冒充",
                "凉亭",
                "审香妍"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n凉亭 | 叶帆与羽焚星、历山交战的地方\n审香妍 | 红衣少女，高庸涵的同伴，审香妍是高庸涵的同伴，苦寻不得的审香妍，听到这声呼唤，浑身一震，睁开双眼，一脸的不可思议，呆呆地看着高庸涵。在剧情中支持高庸涵，希望避免战斗\n扶风余岳 | 高庸涵的朋友，与高庸涵一起寻找失踪的人，与尸头蝠王有敌对关系，为了救朋友的命需要尸头蝠王的内丹\n紫府 | 紫袖体内的空间，用于储存物品和休息"
        }
    ]
}