{
    "chapter_title": "第七十九章 墨壶",
    "chapter_summary": "江墨玄是一位著名的书法家，却因脾气暴躁而树敌众多。一次，他拒绝了凤羽族修真者的请求，导致对方怀恨在心并设计陷害，致使江墨玄的儿子和儿媳意外死亡。受此打击，江墨玄性情大变，不再为人写字，转而专注于教导孙子江湳。一天，江湳在玩耍时不慎掉入装满墨汁的墨壶，从此失踪。江墨玄悲痛欲绝，四处寻找，确认江湳已死。这时，他们才发现那个墨壶其实是个魔壶，具有神秘力量。然而，一切为时已晚，无法挽回。",
    "characters_in_summary": [
        "江墨玄",
        "凤羽族修真者",
        "江湳"
    ],
    "pre_entity_info": "江湳 | 墨玄庄的庄主，与高庸涵、柳大人等有敌对关系，与尸螟蝠是朋友关系，与尸头蝠王有敌对关系\n审香妍 | 审香妍的女儿，丹鼎门的弟子，与智薇散人关系密切，经历多次时空穿越和精神折磨，最终回到现实世界的高庸涵的身边\n高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n墨玄庄 | 位于八百里太河平原的西南角落，风景如画，庄内河道纵横，沿路两侧尽是垂柳，柳枝随风而摆，恍如仙境。庄主是江湳，学究模样，含笑而立，气质恬淡从容\n智薇散人 | 审香妍的师父，丹鼎门的弟子，与审香妍关系密切，丹鼎门是一个与凤五有关联的势力，可能与赫卿纹勾结，注重心性修炼\n丹鼎门 | 与凤五有关联的势力，可能与赫卿纹勾结；审香妍和智薇散人的师门，注重心性修炼",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "江家世代以诗书传家，隐而不仕，所以出了许多不出世的文豪。一直传到江湳的爷爷，也就是江墨玄这一辈，成为了当世的第一书法名家。江墨玄此人极具书法天赋，写得一手好字，自幼便被誉为神童，其墨宝甚至被大内收藏，在民间更是声名远扬。也正因为此，这里被人称作了墨玄庄，而每天来墨玄庄求字的人，可谓是络绎不绝。\n可惜，江墨玄是大少爷的脾气，高兴时怎么样都可以，不高兴时，任你是皇亲国戚，也板着一张冷脸不予理会。这种脾气难免会得罪很多人，遇到明事理的，倒还好说，人家也就是一笑了之。遇到刻薄一点的，大不了背后说几句难听的话，仅此而已，因为江墨玄的名气实在是太大了，大到足以应付一般人的不满。\n可是终于有一次，遇到了一个得罪不起的人物。这个人是凤羽族的修真者，求的字十分怪异，是一个“奠”字。一般来求字的，不是什么“福”字，就是什么“寿”字之类的吉祥字眼，而“奠”字通常多用在灵堂之上，所以江墨玄便有了几分不高兴。不巧的是，那个凤羽族人言辞之间，口气很大极不客气，江墨玄当庭拒绝。\n由于求字不得，那人当即翻脸，而江墨玄自然不吃这一套，虽然已是五十多岁的人，可是大少爷脾气一发，拂袖而去，给来人碰了一个大钉子。那个凤羽族修真者阴狠无比，只是冷笑了数声，便悄然离去。这种事常有发生，江墨玄事后也没在意，可是没想到几天后，他的独子和儿媳同时得了失心疯，几个人都拦不住，一路冲到太河边一头跳进水里，连尸骨都没找回来。\n找了整整三个月，甚至连天机门的修真者都帮着一起，几乎是把整个太河下游搜了个遍，还是没有任何音讯，终于得出了不在人世的结论。白发人送黑发人，情何以堪？江氏多年来都是一脉单传，所以江墨玄只有这么一个儿子，可是儿子死的如此蹊跷，如此之惨，令他难以接受。抱着一岁多的孙子江湳，不吃不喝，就呆呆地守在儿子、儿媳的灵前，任谁来都劝不住。\n过了几天，那个求字的凤羽族修真者，再次来到墨玄庄，也来祭拜，只是在离去时，忽然把灵堂上的“奠”字一把扯下，阴森森笑道：“我还不是拿到这个字了？”\n江墨玄大怒，随即大惊，原来是此人捣鬼，害死了儿子儿媳，当即命人拦住此人，可是修真者又岂是常人能拦得住的？那人也不伤人，只是轻飘飘一晃，躲过众人的阻拦，大笑声中扬长而去。事后，江墨玄也曾求到天机门，希望能找出凶手，为儿子、儿媳报仇，但是其时拓山已死，修真界一片混乱，天机门也不愿多事，只是敷衍。江墨玄无奈，只得忍气吞声，就此罢休。\n经过此事的打击，江墨玄终于明白，自己不过是一个文人而已，无权无势，耍的什么大少爷脾气？自此后性情大变，闭门谢客，不再给任何人写字，即便是兴之所至，写上几个字，也在当天夜里将其付之一炬。全部的精力，都放在了孙子江湳身上，祖孙二人相依为命，一直到了江湳五岁这年。\n一日，江墨玄在梦中邂逅了一位神仙一样的人物，这位神仙对书法极其喜爱，颇有一番独特的见解，两人一见如故，交谈甚欢。临别时，仙人赠了一个墨壶给江墨玄，一梦醒来，手中真的握着这么一个墨壶，江墨玄大喜，忙以水注入壶中，果然倒出了从未见过的极品墨汁，可谓是墨香四溢。自此后，江墨玄对这个墨壶爱不释手，须臾不离身边。\n江湳对爷爷得的这个宝贝，十分好奇，一日趁爷爷不备，偷偷将墨壶拿出去玩耍，结果就此失踪。\n审香妍听到这里，忍不住问道：“你既然失踪了，为什么又坐在这里？难道说，这个墨壶有什么古怪不成？”\n江湳面色凄然，点头道：“审大小姐聪慧过人，猜的一点也没错，这个墨壶，其实是一个魔壶！我当日拿着这个墨壶——”\n江湳偷了爷爷墨壶玩耍，一直跑到庄子西南的一处池塘，不停地装水，然后再倒出来，把整个池塘都染成了黑色。江湳玩的不亦乐乎，没留意到池塘边的青苔，结果脚下一滑，连人带壶一起跌进了池塘里。墨壶一落入水中，瞬间变得大如水缸，江湳不偏不倚掉进了壶中，跟着冒起几朵水花，墨壶装着小江湳沉到了水底。\n江湳说到这里，黯然不语，方管事接过话头，满嘴的苦涩，陷入到深深的回忆之中：“小少爷不见了以后，老爷急得不得了——”\n江墨玄得知孙儿失踪，几欲发狂，发动了所有下人，里里外外，差没把墨玄庄翻了个底朝天，几天下来仍旧一无所获。江墨玄初时怀疑，是那个凤羽族的修真者再度上门，搞出来的事端，伤心欲绝下，打算拼了性命，也要求得天机门出手相救。可是自己能拿得出手的，除了家中历代珍藏以外，就只有自己的字了，于是打算带上贵重的礼物，还有那只墨壶，亲自去天机峰一趟。\n等到发觉墨壶不见，遍寻不得时，才醒悟过来，莫不是孙儿拿了去玩？这么一想，自然很快就和庄子西南的那个池塘，几天前清水全部变成墨汁的异常，联系起来。江墨玄跑到池塘边一看，放声大哭，这个池塘装的，全都是墨壶中才能倒出来的墨汁，孙儿看来是掉进池塘中了。这个池塘说深不深，说浅不浅，而且离江湳失踪也已时隔数日，只怕是性命难保。",
            "summary": "江墨玄因书法才华横溢而闻名于世，但他的大少爷脾气却让他树敌不少。一次，他拒绝了一个来自凤羽族的修真者的请求，导致对方怀恨在心，设计陷害，使得江墨玄的儿子和儿媳意外身亡。江墨玄为此痛不欲生，性情大变，不再给人写字，将全部精力投入到教导孙子江湳。江湳在玩耍时不小心掉入装有墨汁的墨壶中，从此失踪。江墨玄悲痛欲绝，四处寻找，确定江湳已经死去。此时，他们才发现那个墨壶实际上是一个魔壶，拥有神秘力量。然而，这一切都已经无法挽回。",
            "characters_in_summary": [
                "江墨玄",
                "凤羽族修真者",
                "江湳"
            ],
            "entity_info": "江湳 | 墨玄庄的庄主，与高庸涵、柳大人等有敌对关系，与尸螟蝠是朋友关系，与尸头蝠王有敌对关系\n审香妍 | 审香妍的女儿，丹鼎门的弟子，与智薇散人关系密切，经历多次时空穿越和精神折磨，最终回到现实世界的高庸涵的身边\n高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n墨玄庄 | 位于八百里太河平原的西南角落，风景如画，庄内河道纵横，沿路两侧尽是垂柳，柳枝随风而摆，恍如仙境。庄主是江湳，学究模样，含笑而立，气质恬淡从容\n智薇散人 | 审香妍的师父，丹鼎门的弟子，与审香妍关系密切，丹鼎门是一个与凤五有关联的势力，可能与赫卿纹勾结，注重心性修炼\n丹鼎门 | 与凤五有关联的势力，可能与赫卿纹勾结；审香妍和智薇散人的师门，注重心性修炼"
        }
    ]
}