{
    "chapter_title": "第八十八章 脱身",
    "chapter_summary": "鬼母误伤了幽鬼明王精心培养的修鼻恶鬼，导致恶鬼陷入疯狂并开始攻击二人。为了阻止恶鬼，幽鬼明王与鬼母展开了一场激战。在这个过程中，幽鬼明王使用了分身和束魂幡等法术来对抗恶鬼，但恶鬼变得越来越强大，甚至开始反击。恶鬼选择自爆，试图逃脱，但被鬼母用绿光击碎肉块，封印了地面的鬼侍。与此同时，高庸涵误入幽界寻找三魂。在修鼻恶鬼的帮助下，他成功夺回了属于自己的七魄。修鼻恶鬼虽然被幽鬼明王控制，但他趁机逃脱并帮助高庸涵一起寻找三魂。在这个过程中，修鼻恶鬼一直在寻找机会报复幽鬼明王。随着剧情的展开，两位主角和高庸涵的三魂之旅将如何发展，令人期待。",
    "characters_in_summary": [
        "鬼母",
        "幽鬼明王",
        "修鼻恶鬼",
        "高庸涵",
        "幽界"
    ],
    "pre_entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n无庸 | 上人的徒弟，需要去寻找并拯救高庸涵，进入阴墟寻找被囚禁的人。在阴墟中遇到无数魂魄，为了救人不得不与魂魄对抗。\n深渊 | 位于阅昙洞四周的地形，终年弥漫着黑雾，形成阻止法器飞行的禁制。\n幽冥界 | 位于天上或地下，无数的山峰中，有一座山峰极其怪异，上宽下窄，如同倒悬一般，悬浮在高空。山峰之上，是一个极大的气团，缓缓旋转；山峰四周，有数条黑色云雾缓缓流下，形同瀑布一般，倾泻到下面的深渊峡谷之中。\n阴墟 | 一个幽暗的地方，用于囚禁被囚禁的人，有许多魂魄在此处游荡。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这道黑光刚一打出，旁边的幽鬼明王大惊，连呼道：“鬼母，手下留情！”\n鬼母一愣，黑光已然没入修鼻恶鬼体内，随即又是一声冷哼：“不知死活的东西，居然敢对我出手！”她当然清楚，这只修鼻恶鬼花了幽鬼明王不少心血，知道自己刚才那一下，稍嫌过分，所以说这句话的意思，就是要告诉幽鬼明王，出手完全是逼不得已。说完后，不去看幽鬼明王几乎扭曲的面孔，悄然退到一边。\n修鼻恶鬼被那道黑光击中，仿佛被刺中了要害一般，疼得浑身一抖，触须全部缩回了体内。鬼母的这道黑光在幽界极其有名，唤作虚寸断，专门用来碎人魂魄，中者无不日日受到魂魄寸断的煎熬，直至七七四十九日之后，最后一缕魂魄才会消散，端的是狠辣无比。\n幽鬼明王见鬼母使出这一招，心中一痛，知道自己辛辛苦苦，从冥界捉回来的这只修鼻恶鬼，是很难保住了。不由得恶狠狠地瞪着鬼母，要不是自知修为略逊一筹，只怕当即就会发作。鬼母感受到幽鬼明王的怒气，暗自戒备，可表面上却若无其事。\n就在这时，修鼻恶鬼缩成一团的身体，突然再度膨胀，猛然站立起来，一张鬼脸略带着茫然，看着幽鬼明王和鬼母。鬼脸突然金光大盛，一对眼珠子盯着二人，似乎充满了怨毒，一道黑光从嘴里喷出，朝幽鬼明王打来，跟着触须再度朝两人卷来。\n起初两人还有些奇怪，这一下变故横生，均自吃了一惊。尤其是幽鬼明王更是讶异，恶鬼喷出的黑光，像极了鬼母的虚寸断法术，知道不能硬挡，连忙避到一边。跟着连连默念咒语，希望能控制住修鼻恶鬼，可是仍无一丝反应。\n这一次的触须更多，而且还有一些从身后袭来，鬼母只得先行避让。\n修鼻恶鬼其实是冥界中的一种恶兽，专门以魂魄为食，吃的多了逐渐化作恶鬼，它的触须含有能腐蚀魂魄的黏液，十分厉害。在刚才的打斗中，虽然包括高庸涵在内，三人似乎都能应对自如，可是大家都很清楚，一旦被这些触须给卷住，也十分麻烦，就算能顺利脱身，只怕三魂七魄也剩不了多少了。此时这只修鼻恶鬼像是发了疯一般，不断地攻向幽鬼明王和鬼母二人，同时不断从地底鬼侍那里汲取黏液，身形愈发膨胀。\n幽鬼明王又是心惊又是欢喜，想不到苦心修炼的这只恶鬼，居然有此实力，能将鬼母的虚寸断给逼出来。一面躲避着漫天飞舞的触须，一面苦思，控制这只恶鬼的咒语为何失灵，口中同时还不忘向鬼母求情：“鬼母，万万不可再伤了我这恶鬼！”\n鬼母虽然身形高大，但是在修鼻恶鬼跟前，还是显得十分幼小。一对鬼爪不断挥舞，撕碎了十数条触须，奈何触须越来越多，越来越密，只得来回躲避。一不留神被触须黏液溅到腿上，一股刺痛袭来，鬼母心中大怒，不再顾忌幽鬼明王的面子，就准备痛下杀手，将这只修鼻恶鬼当场击杀。忽然听到幽鬼明王的呼唤，破口骂道：“死老鬼，赶紧把你这宝贝收回去，不然别我怪下狠手！”\n幽鬼明王听得出来，鬼母正在火头上，只得停滞念动咒语，连声应承道：“行，行！我这就亲自动手，收了这畜生！”",
            "summary": "鬼母误伤了幽鬼明王精心培养的修鼻恶鬼，令其陷入疯狂状态，开始攻击二人。幽鬼明王担心恶鬼的安危，请求鬼母停止攻击。然而，鬼母因触须黏液溅到而愤怒，准备痛下杀手。在此关键时刻，幽鬼明王决定亲自收回恶鬼，以避免更大的损失。",
            "characters_in_summary": [
                "鬼母",
                "幽鬼明王",
                "修鼻恶鬼"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n无庸 | 上人的徒弟，需要去寻找并拯救高庸涵，进入阴墟寻找被囚禁的人。在阴墟中遇到无数魂魄，为了救人不得不与魂魄对抗。\n深渊 | 位于阅昙洞四周的地形，终年弥漫着黑雾，形成阻止法器飞行的禁制。\n幽冥界 | 位于天上或地下，无数的山峰中，有一座山峰极其怪异，上宽下窄，如同倒悬一般，悬浮在高空。山峰之上，是一个极大的气团，缓缓旋转；山峰四周，有数条黑色云雾缓缓流下，形同瀑布一般，倾泻到下面的深渊峡谷之中。\n阴墟 | 一个幽暗的地方，用于囚禁被囚禁的人，有许多魂魄在此处游荡。"
        },
        {
            "id": 1,
            "content": "话音刚落，幽鬼明王猛然放出了数十个分身，从四面八方攻向修鼻恶鬼。这一刻才真正显露出，幽鬼明王的真实实力，他根本不用任何法术，纯以武技硬拼。每一个分身对付几十条触须，不过片刻的功夫，就把触须全部给逼了回去。不过只有幽鬼明王自己清楚，这一次比起最早收服这只恶鬼时，要吃力的多。\n修鼻恶鬼被幽鬼明王逼得连连倒退，怒吼声中，张开大嘴又吐出一道金光。这一下大出意料，其中一个分身被金光打中，化作一缕黑烟消散，幽鬼明王身形一晃，元神一阵烦闷。\n对于这突如其来的金光，幽鬼明王和鬼母都是一惊，这道金光像极了刚才那个小子施展的法术，难道说，修鼻恶鬼吞了那小子之后，居然将其完全融合？接着，又有几道金光喷出，这一次幽鬼明王早有准备，只有一个分身被金光扫中，随风而逝。\n金光愈来愈盛，幽鬼明王的脸色也就越来越难看，因为，他很不甘心地发现，对于这只修鼻恶鬼，已经完全失去了控制。能成为幽界十八巡察，当然也是狠角色，幽鬼明王当机立断，强忍住心中的不舍，分身全部回归本体，跟着祭出了束魂幡。\n幽鬼明王刚刚祭出束魂幡，那只修鼻恶鬼突然一发力，所有的触须全部从身上断裂，激射而出。如此两败俱伤的打法，倒令幽鬼明王有些措手不及，略显狼狈地左闪右避，高接低挡，总算躲过这一轮猛攻。再定眼看去，那只修鼻恶鬼由于没了触须相连，浑身的肉块一块块脱落下来，身形一晃轰然倒塌。\n幽鬼明王从未见过这种情景，修鼻恶鬼竟会如此拼命，目瞪口呆之下，居然忘了催动束魂幡。倒是一旁的鬼母大喝一声：“想跑？给我出来！”\n话音刚落，就见鬼母双爪平胸推出，从半空中击出两道绿光，瞬间没入地面。绿光穿透力极强，在半空中可以清晰地看见，地面之下绿光化作寸寸绿芒，如同爬虫一般向四周扩散。跟着一闪地面随即炸开，修鼻恶鬼留下的肉块也被炸得粉碎，数百个鬼侍被抛了起来，这些鬼侍被绿芒击中，在万分痛苦之中，纷纷碎裂。而在地面裂缝之内，似乎有无数的鬼侍想要爬出来。",
            "summary": "幽鬼明王与修鼻恶鬼展开激战，幽鬼明王放出分身与恶鬼对抗。然而，恶鬼变得愈发强大，甚至开始反击。幽鬼明王被迫使用束魂幡，但恶鬼却选择自爆，试图逃脱。鬼母出手阻止，用绿光击碎恶鬼的肉块，封印了地面的鬼侍。",
            "characters_in_summary": [
                "幽鬼明王",
                "修鼻恶鬼",
                "鬼母"
            ],
            "entity_info": "幽鬼明王 | 幽冥界的首领，与修鼻恶鬼有合作关系，对修鼻恶鬼付出了大量心血，与鬼母有敌对关系。\n修鼻恶鬼 | 冥界中的一种恶兽，专门以魂魄为食，被幽鬼明王捕捉后花费了大量心血培养，与幽鬼明王有一定程度的合作关系，对鬼母有敌意。\n鬼母 | 幽鬼明王的下属，与幽鬼明王有一定的上下级关系，与修鼻恶鬼有敌对关系，对高庸涵有敌意。\n幽冥界 | 一个位于天上的地方，是幽鬼明王的势力范围，有许多山峰，其中一座山峰异常怪异，上有气团缓缓旋转，四周有黑色云雾流下，倾泻到下面的深渊峡谷中。\n阴墟 | 一个幽暗的地方，用于囚禁被囚禁的人，有许多魂魄在此处游荡。"
        },
        {
            "id": 2,
            "content": "看着一地的黏液，鬼母摇摇头，惋惜道：“这只恶鬼好生狡猾，居然还是让它给跑了！”说着回头看了幽鬼明王一眼。\n幽鬼明王脸色铁青，双眉间一团黑气时隐时现，显然是已经怒到了极点。鬼母见状“娇笑”一声，柔声道：“老鬼，别生气，回头我帮你去抓一只修鼻恶鬼回来？”\n“不用！”幽鬼明王一个钉子碰了回来，然后气鼓鼓地转身消失在云雾之中。\n鬼母看了看一地的狼藉，叹了口气，一挥手，一团黑烟过后，地面恢复到先前的样子，那些意图爬出来的鬼侍，也被禁制在地下。鬼母身形一晃，随即也消失在云雾中。\n那只修鼻恶鬼，此时已经变回当初一丈开外的身形，悄然到了百丈之下，躲在一群鬼侍之中。那些鬼侍似乎很怕这只恶鬼，挤作一团，纷纷躲到一边。修鼻恶鬼不去理会身边的那些鬼侍，侧耳倾听，半晌之后才咧嘴一笑，朝前钻了过去，鬼侍自动让出一条通道，恶鬼很轻松地从石壁中钻了出来。\n石壁之外就是九幽冥瀑，这只修鼻恶鬼伸手从“瀑布”中抓出一只魂魄，往嘴里一塞，表情轻松而惬意。一对血肉模糊的眼珠缩回到肚腹内，鬼脸露出古怪的笑容，轻声说道：“朋友，出来吧！”\n修鼻恶鬼的肚子突然鼓起，鬼脸越撑越大，跟着吐出几个身影，这些身影合而为一，正是被修鼻恶鬼吞进肚中的高庸涵！\n高庸涵被修鼻恶鬼吞进肚子里时，额头闪现出一粒星芒，无庸体内携带的仙力，使得高庸涵一下子挣脱了触须的缠绕。身处险地，高庸涵本能地一记金光打出，结果与修鼻恶鬼体内的一团黑烟撞在一起，那团黑烟瞬即被击散。这误打误撞的一下，既救了高庸涵自己，也救了修鼻恶鬼。\n这团黑烟便是幽鬼明王种下，为的就是操控、炼制这只恶鬼，黑烟一被击散，修鼻恶鬼便脱离了幽鬼明王的控制。只是猛然间，半天没回过神，所以才有了那一刻的呆滞。继而，修鼻恶鬼终于回想过来，当初是如何被人捉住，魂魄惨遭熔炼，新仇旧恨使得它只剩下怒火，这才出手向幽鬼明王和鬼母出手。\n鬼母那一记虚寸断，打在修鼻恶鬼体内，直达灵魂深处，使它痛苦万状。眼看就要支撑不下去，恰好此时高庸涵调息完毕，直接将拒孽灵符画在它体内，竟然将那道黑光给生生逼了出去。修鼻恶鬼精神一振，这才醒觉，原来自己体内还有一个极强的魂魄，随即感受到高庸涵的善意，便放手相攻。到了后来，也是得到高庸涵相助，才击碎了两个幽鬼明王的分身，并在高庸涵的提醒下，提前发动，才躲过了鬼母的最后一击。\n修鼻恶鬼一见高庸涵现身，咧嘴笑道：“你是谁？”\n高庸涵靠在石壁之上，长舒了一口气，答道：“我是来找‘三魂’的，被人发现，所以就打了起来。”[]\n“你居然不是幽界的人？”修鼻恶鬼大感诧异，一对眼珠又冒了出来：“你可知这幽界一旦进来，要想再出去可就很难了？”\n“那也是没办法的事，我的魂魄被地府给收了进来，只能到这里来找了。”\n修鼻恶鬼抬眼仔细看了看高庸涵，有些难以置信地说道：“你居然敢闯入地府找魂魄？没有通天彻底的神通，怎么可能？”\n“此事说来话长，不提也罢，只是我既然来了，总不能空手而归！”高庸涵一自指，傲然说道：“此地虽然凶险，但是我已经把自己的‘七魄’给夺回来了，所以一定要找到‘三魂’在哪里。不然，就算安然离去，回到阳间还是活不了。”\n修鼻恶鬼啧啧道：“传说八百年前，有一个女子大闹幽、冥两界，找什么人的下落；想不到今天，又有人私闯地府，要找回自己的魂魄。嘿嘿，有意思！”\n高庸涵听到这话，心中一动，修鼻恶鬼口中的那个女子，难道是凝愁仙子不成？想来除了她以外，再没人能有这等修为了，不禁颇有些感慨，自己能到这里，其实也和凝愁仙子多少有些关联。\n正自出神，那个修鼻恶鬼突然说道：“既然这样，我就陪你一起去找‘三魂’，顺便也好好闹腾闹腾。”接着恨恨地骂道：“他妈的，幽界那个杂碎，趁我蜕皮时暗施偷袭，拿我当魔宠，说什么也要出了这口恶气！”",
            "summary": "高庸涵误入幽界寻找三魂。他在修鼻恶鬼的帮助下，成功夺回了自己的七魄。修鼻恶鬼因为被幽鬼明王控制，趁机逃脱并帮助高庸涵。两人一起寻找三魂，同时修鼻恶鬼也想报复幽鬼明王。",
            "characters_in_summary": [
                "高庸涵",
                "修鼻恶鬼",
                "幽鬼明王"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n修鼻恶鬼 | 冥界中的一种恶兽，专门以魂魄为食，被幽鬼明王捕捉后花费了大量心血培养，与幽鬼明王有一定程度的合作关系，对鬼母有敌意。在战斗中，修鼻恶鬼放弃了触须，以自残的方式增强了战斗力，使得幽鬼明王措手不及。最终，修鼻恶鬼在鬼母的帮助下被击败。\n幽鬼明王 | 幽冥界的首领，与修鼻恶鬼有合作关系，对修鼻恶鬼付出了大量心血，与鬼母有敌对关系。在与修鼻恶鬼的战斗中，使用分身技巧试图击败对方，但过程变得比最初艰难得多。在战斗过程中，幽鬼明王还使用了束魂幡来试图控制修鼻恶鬼，但最终未能成功。\n鬼母 | 幽鬼明王的下属，与幽鬼明王有一定的上下级关系，与修鼻恶鬼有敌对关系，对高庸涵有敌意。在战斗中，鬼母协助幽鬼明王对抗修鼻恶鬼，并使用法术成功地阻止了修鼻恶鬼逃跑。\n幽冥界 | 一个位于天上的地方，是幽鬼明王的势力范围，有许多山峰，其中一座山峰异常怪异，上有气团缓缓旋转，四周有黑色云雾流下，倾泻到下面的深渊峡谷中。在这个地方，幽鬼明王与修鼻恶鬼进行了激烈的战斗。\n阴墟 | 一个幽暗的地方，用于囚禁被囚禁的人，有许多魂魄在此处游荡。在这个地方，鬼母使用法术成功地阻止了修鼻恶鬼逃跑，并摧毁了大量的鬼侍。"
        }
    ]
}