{
    "chapter_title": "第八十九章 幸运",
    "chapter_summary": "高庸涵结识了恶鬼灵童并帮助他恢复了神智。两人互相介绍后，灵童提到了他被称为灵童，但实际上他的名字是来自一位公主。高庸涵对此表示好奇，但灵童因为特殊原因未能透露更多。他们在石壁上找到一处平台休息，高庸涵感受到了灵胎合体后的变化，与灵胎逐渐消除隔阂。这时，灵童正在吸食一个阴魂，尽管高庸涵无法接受，但他还是选择了视而不见。在寻找\"三魂\"的过程中，灵童和高庸涵来到了幽界的末都庐难城。灵童解释道，幽界有许多城池，而末都庐难城位于地府门口。他们需要在这些城池中寻找\"三魂\"，但对其他城池的了解有限。末都庐难城是冥界和幽界联系的纽带，魂魄在这里被分离，一部分进入幽界，另一部分进入冥界。但由于九界坍塌，地府受损，许多阴魂亡灵逃到凡间，导致地府修补工作暂停。高庸涵对凝愁仙子的勇气和修为表示钦佩，同时也担忧如何救出叶帆和魁豹等人。灵童向高庸涵介绍了地府的混乱状况以及修真者魂魄不再归地府管辖的原因。在寻找魂魄的过程中，高庸涵遇到了灵童，并在他的帮助下开始了解地府的情况。他们成功回到地面，却发现周围一片诡异的景象。",
    "characters_in_summary": [
        "高庸涵",
        "恶鬼灵童",
        "灵童",
        "凝愁仙子",
        "石壁",
        "平台",
        "幽界的末都庐难城"
    ],
    "pre_entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n幽鬼明王 | 幽冥界的首领，与修鼻恶鬼有合作关系，对修鼻恶鬼付出了大量心血，与鬼母有敌对关系。在与修鼻恶鬼的战斗中，使用分身技巧试图击败对方，但过程变得比最初艰难得多。在战斗过程中，幽鬼明王还使用了束魂幡来试图控制修鼻恶鬼，但最终未能成功。\n修鼻恶鬼 | 冥界中的一种恶兽，专门以魂魄为食，被幽鬼明王捕捉后花费了大量心血培养，与幽鬼明王有一定程度的合作关系，对鬼母有敌意。在战斗中，修鼻恶鬼放弃了触须，以自残的方式增强了战斗力，使得幽鬼明王措手不及。最终，修鼻恶鬼在鬼母的帮助下被击败。\n鬼母 | 幽鬼明王的下属，与幽鬼明王有一定的上下级关系，与修鼻恶鬼有敌对关系，对高庸涵有敌意。在战斗中，鬼母协助幽鬼明王对抗修鼻恶鬼，并使用法术成功地阻止了修鼻恶鬼逃跑。\n幽冥界 | 一个位于天上的地方，是幽鬼明王的势力范围，有许多山峰，其中一座山峰异常怪异，上有气团缓缓旋转，四周有黑色云雾流下，倾泻到下面的深渊峡谷中。在这个地方，幽鬼明王与修鼻恶鬼进行了激烈的战斗。\n阴墟 | 一个幽暗的地方，用于囚禁被囚禁的人，有许多魂魄在此处游荡。在这个地方，鬼母使用法术成功地阻止了修鼻恶鬼逃跑，并摧毁了大量的鬼侍。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "当下拱手谢道：“多谢，多谢！”\n“不用客气！”修鼻恶鬼摆摆手，反而朝高庸涵施了一礼：“应该是我谢你才对，要不是你，我还懵然不知呢！对了，你叫什么名字？”\n“我叫高庸涵，老兄是？”\n“我的名字太长，你就叫我灵童吧！”\n高庸涵有些好笑，这么一个长相凶残的恶鬼，名字却这么“秀气”，脸上不禁浮现出一丝笑意。\n灵童一看便知道高庸涵心中所想，急忙摆手说道：“别笑，别笑！这是我家公主给我取的名字。”跟着哈哈大笑：“其实我自己也不喜欢。”\n高庸涵一愣，随口问道：“公主？什么公主？”[]\n灵童面容一整：“高老弟，不是我不告诉你，实在是不能说，还请见谅！”\n“哪里，哪里！”高庸涵也有些失悔，连声道：“我只是随口一问，没有别的意思！”\n灵童由于刚刚恢复神智，加上被幽鬼明王炼制多年，所以要调息一下，两人便在石壁上找了一处不大的平台，各自打坐。从这几句交谈中，高庸涵感觉出这个恶鬼，尽管面目可憎，但是心思却极其灵敏，而且不失豪爽，倒也生出了几分惺惺相惜的念头。只是转念一想，灵童胸前的鬼脸，很像会间集所见的那个地府妖童，没来由地又有些忧心。\n高庸涵甩甩头，抛开杂念，趁着这个机会，用心体会灵胎合体后的变化。灵胎一去有半年之久，初一融合，还有些许的陌生，而灵胎回归之后，似乎也陷入到短暂的迷茫之中，端坐在灵台之上，一遍一遍地探察紫府。\n由于连番奇遇，连番变故，加上聚象金元大法已经突破到地发杀机的境界，紫府和灵台已经大不相同。对于灵胎而言，虽然感觉只分开了短短的半天时间，但是身处仙家洞府，尽管无缘聆听到什么仙家妙法，也多少受到仙气熏陶，有了几分变化，两厢不免有些疏远。通过几个大周天的运转，灵胎与紫府两者之间，终于消除隔阂，完全融会贯通。高庸涵只觉得畅快淋漓，连带这魂魄也飘飘欲仙。\n等到睁开眼，灵童已在一旁等候多时。灵童一手抚着肚子，一手捏着一个阴魂，嘴里伸出几条肉须，吮了吮嘴唇，打着饱嗝说道：“这里的‘魄’刚刚同‘魂’分开，味道鲜美，你要不要尝尝？”\n高庸涵知道他是以魂魄为食，虽然难以接受，也只得装作视而不见，摇头道：“我不需要，你请自便。”",
            "summary": "高庸涵与恶鬼灵童相识。灵童感谢高庸涵帮助他恢复神智。两人互相介绍后，灵童提到他被称为灵童，但名字其实是来自一位公主。高庸涵好奇地问起这位公主，但灵童因特殊原因无法透露。两人在石壁上找了一处平台打坐休息。高庸涵感受到灵胎合体后的变化，与灵胎消除了隔阂。此时，灵童正在吸食一个阴魂。高庸涵虽然难以接受，但还是装作视而不见。",
            "characters_in_summary": [
                "高庸涵",
                "恶鬼灵童",
                "灵童",
                "石壁",
                "平台"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n幽鬼明王 | 幽冥界的首领，与修鼻恶鬼有合作关系，对修鼻恶鬼付出了大量心血，与鬼母有敌对关系。在与修鼻恶鬼的战斗中，使用分身技巧试图击败对方，但过程变得比最初艰难得多。在战斗过程中，幽鬼明王还使用了束魂幡来试图控制修鼻恶鬼，但最终未能成功。\n修鼻恶鬼 | 冥界中的一种恶兽，专门以魂魄为食，被幽鬼明王捕捉后花费了大量心血培养，与幽鬼明王有一定程度的合作关系，对鬼母有敌意。在战斗中，修鼻恶鬼放弃了触须，以自残的方式增强了战斗力，使得幽鬼明王措手不及。最终，修鼻恶鬼在鬼母的帮助下被击败。\n鬼母 | 幽鬼明王的下属，与幽鬼明王有一定的上下级关系，与修鼻恶鬼有敌对关系，对高庸涵有敌意。在战斗中，鬼母协助幽鬼明王对抗修鼻恶鬼，并使用法术成功地阻止了修鼻恶鬼逃跑。\n幽冥界 | 一个位于天上的地方，是幽鬼明王的势力范围，有许多山峰，其中一座山峰异常怪异，上有气团缓缓旋转，四周有黑色云雾流下，倾泻到下面的深渊峡谷中。在这个地方，幽鬼明王与修鼻恶鬼进行了激烈的战斗。\n阴墟 | 一个幽暗的地方，用于囚禁被囚禁的人，有许多魂魄在此处游荡。在这个地方，鬼母使用法术成功地阻止了修鼻恶鬼逃跑，并摧毁了大量的鬼侍。"
        },
        {
            "id": 1,
            "content": "灵童一笑，手一松，把那个阴魂随手扔进“瀑布”之中，那个阴魂死里逃生，急忙朝“瀑布”深处钻了下去。灵童站起身来，拍拍手说道：“走吧！”\n高庸涵跟在灵童身后，又钻进石壁内，在地底穿行。走了约莫上百里，灵童停了下来，扭头说道：“不能再往前走了，这里上去，就是幽界的末都庐难城。咱们先歇息一下，等下再上去。”\n高庸涵还是初次听说末都庐难城，当即问道：“灵童老兄，这末都庐难城名字好生奇特，便是幽界的皇城所在么？”\n“这末都庐难城的来历，我也不知道，不过像这样的城池，在幽界还有很多，总计有九九八十一座。”\n“有这么多？”高庸涵一听，倒吸一口冷气：“那咱们岂不是要一座一座找下去？这要找到什么时候？”\n“这还算多？咱们冥界可是有五百座城池呢！”灵童显然对幽界很是不屑，无论说起什么，都是冥界比幽界的好，随口损了幽界几句，继而为高庸涵解释道：“要找‘三魂’，倒也没那么复杂，其实——”\n幽界虽然有八十一座城池，可是在这地府门口的，却只有这一座末都庐难城，其余的，分布极广，都在幽界深处。便是灵童自己，也只是听说过九九八十一这个数字，剩下的城池不要说在何处，就连叫什么名字也不清楚。\n这个末都庐难城，扼守着九幽冥瀑，和冥界之间的关系非常密切，所以为冥界所熟知。凡是阳间生灵死后，其魂魄便被吸入地府，在九幽冥瀑之中，“魂”与“魄”便被一种古老神秘的禁制，给强行剥离开来。“魂”穿过九幽冥瀑，从末都庐难城进入到幽界，受九幽神君管辖；“魄”则顺着“瀑布”，一直流进深渊内的那个气旋之中，过五座生死桥进入到冥界，受五冥神君管辖。\n地府本来自成一统，不在五行之中，可是自从九界坍塌以来，也遭受了极大的损失，甚至出现了许多破损。一些阴魂亡灵趁机逃出幽冥界，在世间游荡，而世间生灵死后，许多魂魄也无法到达地府，便开始肆虐凡间，令世人闻之色变。为此，九幽神君和五冥神君联手，开始修补地府破损之处。可是，在八百年前，来了一个神秘女子，把地府搅得天翻地覆，两位神君一起出手，才重创那女子，将其逼退。而修补地府一事，也不得不暂时停了下来。",
            "summary": "灵童和高庸涵在寻找\"三魂\"的过程中，来到了幽界的末都庐难城。灵童解释说，幽界有很多城池，但只有末都庐难城是位于地府门口。他们需要在这些城池中寻找\"三魂\"，但灵童对其他的城池并不了解。末都庐难城是冥界和幽界关系的纽带，魂魄在这里被分离，一部分进入幽界，另一部分进入冥界。然而，由于九界坍塌，地府受损，许多阴魂亡灵逃到凡间，导致地府修补工作暂停。",
            "characters_in_summary": [
                "灵童",
                "高庸涵",
                "三魂",
                "幽界",
                "末都庐难城",
                "冥界",
                "九界"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n修鼻恶鬼 | 冥界中的一种恶兽，专门以魂魄为食，被幽鬼明王捕捉后花费了大量心血培养，与幽鬼明王有一定程度的合作关系，对鬼母有敌意。在战斗中，修鼻恶鬼放弃了触须，以自残的方式增强了战斗力，使得幽鬼明王措手不及。最终，修鼻恶鬼在鬼母的帮助下被击败。\n鬼母 | 幽鬼明王的下属，与幽鬼明王有一定的上下级关系，与修鼻恶鬼有敌对关系，对高庸涵有敌意。在战斗中，鬼母协助幽鬼明王对抗修鼻恶鬼，并使用法术成功地阻止了修鼻恶鬼逃跑。\n幽冥界 | 一个位于天上的地方，是幽鬼明王的势力范围，有许多山峰，其中一座山峰异常怪异，上有气团缓缓旋转，四周有黑色云雾流下，倾泻到下面的深渊峡谷中。在这个地方，幽鬼明王与修鼻恶鬼进行了激烈的战斗。\n阴墟 | 一个幽暗的地方，用于囚禁被囚禁的人，有许多魂魄在此处游荡。在这个地方，鬼母使用法术成功地阻止了修鼻恶鬼逃跑，并摧毁了大量的鬼侍。"
        },
        {
            "id": 2,
            "content": "听到这里，高庸涵对凝愁仙子好生钦佩，以一己之力大闹地府，还能全身而退，这是何等的修为，不禁为之神往！同时，对救出叶帆和魁豹等人，也产生了深深的忧虑，这其间要面对何等的艰险，不过事在人为，高庸涵并不因此而丧失信心。\n灵童继续说道：“自那个女子大闹地府之后，不知为何，两位神君就再也没有出现过，这幽、冥两界也就越来越乱了。”\n尤其是近几十年来，魂魄大量滞留阳间，致使地府大为忧虑，而幽界依仗地利之便，时不时地会扣留一些魂魄，由此引来冥界的不满。另一方面，有一些修为颇高的阴魂，不知如何探听到了地府的破损方位，时常有人私自逃出地府，也令幽、冥两界大为头疼。\n“如果猜的不错，恐怕地府之中，大乱将至啊！”灵童说到这里，忍不住长叹连连。\n灵童知道的地府掌故很多，有些甚至可以说是隐秘，而他却如数家珍，同时于事理方面，也十分的明了，高庸涵不由得想到，眼前的这个灵童，只怕大有来历。不过事涉地府密闻，也不便多问，所以只听不说，只是不住点头。\n看到高庸涵一言不发，灵童猛然醒觉，一时不察说的有些多了，当即尴尬笑道：“高老弟，这些话说过就算了，请勿外传！”\n高庸涵面容一整，肃然答道：“我明白，出你口，入我耳，天知地知，你知我知，敬请放心！”\n高庸涵的这个态度，让灵童十分满意，继续说道：“从阳间来的魂魄，过了九幽冥瀑，便被送到末都庐难城中，要在城中待上至少一年，将尘世中的俗缘洗干净之后，才会被送往其他各处。”\n高庸涵一听这句话，心中一宽，因为他刚刚从九幽冥瀑中找回了“七魄”，想来“三魂”不过才刚刚到达末都庐难城，有一年的时间，尽可以从容一些。\n灵童转而询问道：“高老弟，你都已经有了如此高深的修为，已经是修真者了，怎么魂魄还会来到地府之中？”\n高庸涵一惊：“怎么？修真者的魂魄不归地府管么？”\n灵童挠挠肚子，是那种不敢肯定的语气：“我也说不清楚，听说很久以前，修真者死后，魂魄是归地府管辖，像你刚才见到的那两位幽界巡察，便是由修真者魂魄所化而来。只是九界坍塌之后，便越来越少，近五百年来，再也没有一个修真者的魂魄，来到地府，这却是不争的事实。”\n高庸涵满腹疑问，将自己如何同墨魇争斗，以至于身死的经过大致说了一遍，由于灵胎无庸的经历，太过不可思议，便避而不谈。一想到无庸，突然醒觉，也许正是灵胎的失踪，才令魂魄飘到了地府。不过也正是如此，自己才可以在地府之中有机会找回魂魄，获得重生的机会。一时间，不知是该抱怨还是庆幸，颇有些感慨。\n灵童想了半天，也不明所以，一摆手道：“这些事情太复杂了，不是我所能明白的，这且不去管他，我们这就上去吧！”\n跟着又细细叮嘱了一遍，朝上走去，高庸涵跟在灵童身后，看他不停地吸气，像是在闻什么气味一般。堪堪到达地面，灵童突然回头厉声道：“你们给我听好了，若是让我知道有谁泄露了我们的行踪，我定然会将他的魂魄吸的干干净净！”\n声音远远传了出去，灵童如此声色俱厉，是说给谁听的？这么大声，也不怕被地面上幽界的人听到？高庸涵愕然，随即才想起一路之上，所见到的那些鬼侍似乎很怕灵童，恍然大悟。果然，身边的那些鬼侍不停点头，一阵阵“呜呜”的鬼哭传来，灵童点点头，冷哼一声钻出了地面。\n后来高庸涵才知道，这些鬼侍全都是末都庐难城中，那些怎么洗都无法了却俗缘，被幽界弃置在地底，遭受万人践踏的的“魂”。而灵童曾被幽鬼明王关在地底炼制数年，每日都以这些“魂”为食，故而具有绝对的威望。\n两人一前一后钻出地面，恰好是在一处密林之中，透过林中间隙，可以看到不远处是密密麻麻的阴魂，排着队朝前走去。\n高庸涵朝四周望去，眼前的景象当真是诡异之极，有种说不出的血腥！",
            "summary": "高庸涵对凝愁仙子的勇气和修为感到钦佩。同时，他也为救出叶帆和魁豹等人感到忧虑。灵童向高庸涵讲述了地府的混乱状况，以及修真者魂魄不再归地府管辖的原因。高庸涵在寻找魂魄的过程中，遇到了灵童，并在他的帮助下，开始了解地府的情况。他们成功回到地面，发现周围是一片诡异的景象。",
            "characters_in_summary": [
                "高庸涵",
                "凝愁仙子",
                "叶帆",
                "魁豹",
                "灵童"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n叶帆 | 大衍国皇室成员，六皇子叶厚襄的亲戚，大衍国覆灭时奔走，以身殉国。\n魁豹 | 与尸头蝠王有敌对关系，与尸螟蝠王有敌对关系，在剧情中被尸头蝠王击败\n灵童 | 冥界中的阴魂，掌握着通往幽界的入口，与高庸涵一同寻找紫袖，对幽界和冥界的关系了解较多\n修鼻恶鬼 | 冥界中的一种恶兽，专门以魂魄为食，被幽鬼明王捕捉后花费了大量心血培养，与幽鬼明王有一定程度的合作关系，对鬼母有敌意。在战斗中，修鼻恶鬼放弃了触须，以自残的方式增强了战斗力，使得幽鬼明王措手不及。最终，修鼻恶鬼在鬼母的帮助下被击败。\n鬼母 | 幽鬼明王的下属，与幽鬼明王有一定的上下级关系，与修鼻恶鬼有敌对关系，对高庸涵有敌意。在战斗中，鬼母协助幽鬼明王对抗修鼻恶鬼，并使用法术成功地阻止了修鼻恶鬼逃跑。\n幽冥界 | 一个位于天上的地方，是幽鬼明王的势力范围，有许多山峰，其中一座山峰异常怪异，上有气团缓缓旋转，四周有黑色云雾流下，倾泻到下面的深渊峡谷中。在这个地方，幽鬼明王与修鼻恶鬼进行了激烈的战斗。"
        }
    ]
}