{
    "chapter_title": "第十章 胆寒",
    "chapter_summary": "在高庸涵与魁豹共同对抗尸头蝠王的过程中，魁豹不幸被吸入尸头蝠王体内，导致生命垂危。高庸涵为魁豹立下墓碑，并妥善保管其遗物。其中一个遗物——古式蓝光坠子引发了高庸涵的兴趣，他将其挂在胸前，感受到法力波动。在一次战斗中，高庸涵意识到自身修为不足，幸得魁豹舍命相救。他在尸头蝠王尸体上找到神秘藏鸦指环，但不知如何使用。在寻找丹药的过程中，高庸涵意外遇到公羊获和水愚期，再次陷入危机。",
    "characters_in_summary": [
        "高庸涵",
        "魁豹",
        "尸头蝠王",
        "古式蓝光坠子",
        "墓碑",
        "公羊获",
        "水愚期"
    ],
    "pre_entity_info": "高庸涵 | 叶帆的手下，与历山有敌对关系，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友\n魁豹 | 兽族修行者，与高庸涵结识并成为朋友，曾是十二叠鼓楼成员\n尸头蝠王 | 尸螟蝠的领导者，与魁豹有敌对关系\n叶帆 | 大衍国皇帝，高庸涵的主公，与历山有敌对关系，将高庸涵困在晴空殿\n历山 | 高庸涵的敌人，与叶帆有敌对关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "尸头蝠王本能地发力，想夺回绿珠，结果体内的法力顺着肉刺，也被指环吸了过去。尸头蝠王连声暴喝，想甩掉藏鸦指环，可是无论他怎么使劲，指环都紧紧吸住不放，高庸涵也被甩的天旋地转，连手中抱着的魁豹都扔了出去。\n尸头蝠王终于不再挣扎，从半空中重重地摔到地上，高庸涵总算稳住了身形，突然听到魁豹虚弱的声音：“快把藏鸦指环停下来，我也快被吸进去了。”\n高庸涵急忙甩手，可是藏鸦依然紧紧连着那条肉刺，急切间，高庸涵以手作刀，想要砍断肉刺，可是肉刺坚韧无比。高庸涵心急如焚，仔细看了看手上的指环，一张嘴将藏鸦含在口中，误打误撞之下，肉刺终于脱落。魁豹的灵胎无比虚弱地从尸头蝠王体内爬出，高庸涵见状想伸手扶起魁豹，可是却什么都抓不着。\n“没用了，我的灵胎一离开躯体，就已经注定要身亡，高帅，我不能护你出海了。”魁豹断断续续说道。[]\n高庸涵急得满头大汗，不知该如何是好，急忙将魁豹的躯体抱过来，跪到其灵胎旁边，口中不住地喊道：“豹兄！豹兄！是我连累了你！”\n魁豹的灵胎艰难说道：“高帅，我命该遭此劫难，死便死了，也没什么大不了的！”\n高庸涵听到这话，眼泪忍不住就下来了，哽咽道：“豹兄，大恩不言谢，你有什么遗愿尽管交代下来，我一力承担。”\n“我救你不单为了你和诡门的渊源，其实，我更看重你是个了不起的英雄！”魁豹淡然一笑，“高帅，你另有重任在肩，我一个人惯了，没有什么未了的心愿。只是，日后高帅大展身手之时，能善待兽族即可，我也就——”魁豹的声音越来越小，灵胎的影子也渐渐淡去，终于消失的无影无踪。\n高庸涵抱着魁豹的尸身，呆呆跪在原地，良久之后才慢慢站起身来，仰天长啸，啸声中说不出的悲凉。跟着长叹一声，将魁豹埋在了山岗向阳的山坡上，用软剑削出一块石碑，准备书写碑铭时突然想到，对于魁豹的背叛，十二叠鼓楼定然恨之入骨。由于担心魁豹尸身受辱，高庸涵无奈之下将石碑抛掉，移了一颗小树过来，权作墓碑。\n高庸涵跪在魁豹墓前，撮土成堆，插下三根青草，心里默默念道：“豹兄，高某何幸与你相识，虽只有短短不到两个时辰，却肝胆相照，生死与共。你尽管放心，我定然不会辜负你的高义！”\n高庸涵重重磕了三个头，然后仔细检点了一下魁豹的遗物，由于不知道魁豹尚有何亲人，所以只能由自己暂时保管。在遗物中，除了几样不太重要的物件，只有一个泛着点点蓝光的坠子，因为式样十分古朴，引起了高庸涵的注意。拿在手中，可以感觉到上面有细微的法力波动，高庸涵从尸头蝠王的那条肉刺中抽出一条筋，把坠子挂在自己的胸前。",
            "summary": "高庸涵与魁豹一起对抗尸头蝠王，但由于尸头蝠王的藏鸦指环，魁豹被吸入了尸头蝠王的体内。尸头蝠王被击败后，魁豹的灵胎脱离躯体，告诉高庸涵他的生命已经走到尽头。高庸涵悲痛欲绝，为魁豹立下墓碑，并将魁豹的遗物妥善保管。其中，一个古式的蓝光坠子引起了高庸涵的注意，他将其挂在胸前，感觉到了法力的波动。",
            "characters_in_summary": [
                "高庸涵",
                "魁豹",
                "尸头蝠王",
                "无"
            ],
            "entity_info": "高庸涵 | 叶帆的手下，与历山有敌对关系，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友\n魁豹 | 兽族修行者，与高庸涵结识并成为朋友，曾是十二叠鼓楼成员\n尸头蝠王 | 尸螟蝠的领导者，与魁豹有敌对关系\n无 | 无\n叶帆 | 大衍国皇帝，高庸涵的主公，与历山有敌对关系，将高庸涵困在晴空殿\n历山 | 高庸涵的敌人，与叶帆有敌对关系"
        },
        {
            "id": 1,
            "content": "经过这一场恶斗，高庸涵才真真切切地感受到，自己的修为实在是太低了，只要是个修真者，自己连自保的机会都没有。不过他是愈有挫折愈坚韧的性格，也不气馁，只是对如何提升修为颇感头疼。\n这次要不是有魁豹的舍命相救，靠着藏鸦指环关键时刻的发动，只怕自己已是一缕亡魂了。想到指环，高庸涵精神为之一振，仔细看了半天都不得要领，于是试着输入一点法力进去，指环仍旧没有动静，接连试了几次之后不得不停了下来。虽然还不明了藏鸦指环倒底怎么用，有何功效，但是高庸涵十分清楚，这枚指环无疑是一件难得的法宝，心中对诡鹏的感激更加强烈。\n高庸涵把尸头蝠王的尸体翻了个遍，找到几瓶丹药，一股脑全部塞进怀里。记起魁豹曾说过前路还有埋伏，只得掉头往东而去。\n就在高庸涵离去不久，两个人影突然出现在山岗上，看到尸头蝠王的尸体和一地的狼藉，均大感意外。\n在仔细察看了尸头蝠王的尸体，以及打斗的痕迹后，一个身高三丈，头戴高冠，脚底隐隐有水流涌动，整个身体似乎都隐藏在一团水雾之中的人开口道：“公羊兄，看情形好像是蝠王和魁豹遇到了强敌，蝠王身死，魁豹却不知所踪。”\n“嗯，从山岗的碎裂程度来看，定然是魁豹使尽全力，不惜与法器蓝缕玉斧合而为一的结果。”另一个人族老者翻看了一眼尸头蝠王的尸身，皱眉续道：“而蝠王竟然使出了屏月大法，可见来人之强，不过——”\n“不过什么？”\n“你看，”公羊老者指着尸头蝠王被咬碎、撕裂的肉须说道：“这些伤口，好像是魁豹的‘豹喉’造成的。”\n“难道说两人之间发生了极大的冲突，以致以命相搏？应该不至于吧？况且，以魁豹的修为，比起蝠王还是要差了一些。”\n“可是如果有人从旁相助，两人夹击之下呢？”\n不待那人接话，公羊老者捡起地上的一块尸螟蝠碎块说道：“这些尸螟蝠绝不是‘豹喉’撕裂的，倒像是剑气所为。”\n“世上用剑用的最好的，就是御风族的天翔阁，莫非是天翔阁的人？”\n“不是的，天翔阁擅用飞剑，而且多以直刺为主，哪里会象这样胡乱砍削？”公羊老者对同伴的浅薄颇为不耐，再探察到尸头蝠王的灵胎居然都被吸的干干净净，倒吸一口凉气，不禁有些后悔不该为了一颗履祀石，接这一趟差事。\n十二叠鼓楼有个不成文的规矩，买卖一来，由楼内管事根据实际情况，选出数名修真者，然后在这些被选中的人里面，再挑选出真正的人选。这次因为高庸涵虽然名气够大，但是修为在十二叠鼓楼看来不值一提，所以决定派出四名修真者出马。作为回报，就是每人一颗履祀石。\n履祀石虽然在修真者眼里不算什么宝贝，但是对于初学修真的人来说，却是筑基时必不可少的。公羊老者名叫公羊获，本来轮不到他，由于他刚刚老来得子，一心想把儿子培养成修真者，所以急缺履祀石。由于十二叠鼓楼的人内部之间几乎从不往来，所以很难开口向人讨要，公羊获以此之故，极力争取到了这个机会。\n这笔买卖，领头的正是尸头蝠王，同行的还有一个蕴水族的修真者，就是和公羊获一道的水愚期，还有一个就是魁豹。尸头蝠王修为高深，但是脾气很坏，自己守着紫壶关这条路，命公羊获和水愚期把守另一条北上的通路。公羊获当然求之不得，因为他心里还是不愿杀高庸涵的，因为毕竟自己也是人族出来的修真者，能避开总归是好事。\n可是，身边的这个水愚期真的有如他的名字一样，愚笨之极，公羊获时常在想，也不知道楼内管事是否看走了眼，这么一个没有的头脑的人，就算是修真者，也不见得能胜任杀手一职。公羊获老于世故，心里这么想，却从不流露半点，安安心心地守在靠近焚天坑的那个路口。\n十多天下来，别说是高庸涵，就是商旅都不曾看到半个。水愚期的性子很急，整天磨着公羊获，询问高庸涵会不会从这条路北上，公羊获被他缠的没有办法，拼着挨尸头蝠王的臭骂，也要赶到清溪镇。谁知，刚刚走来镇外的这个山岗，就发现了打斗的痕迹，进而看到尸头蝠王的尸体。尸头蝠王的修为，他不是不清楚，居然连灵胎都未能保住。对于修真者而言，除非遇到了绝顶高手，否则定会极力保住灵胎，因为即便是肉身被毁，只要灵胎尚存，还能重塑肉身，再次修行。\n“如果真是高庸涵所为，那么高庸涵的实力当真了得，凭自己的修为肯定不是对手。”公羊获暗暗心惊，庆幸的同时打定主意，如果真的遇到高庸涵，就让水愚期先上，一旦势头不妙就脚底摸油，溜之大吉。\n这个想法当然不能让人知道，又不能流露出半点畏惧，免得被水愚期笑话，所以想了一下，找到一个十分合理的说法：“想来蝠王一定是遇到高庸涵了，不管魁豹下落如何，高庸涵必然以为紫壶关还有埋伏，定然不敢再往前走，所以他一定会选焚天坑那条路。况且，蝠王本来就要我们守在那边，定然有他的道理，我们还是回焚天坑路口守着。”\n公羊获判断，高庸涵既然能杀了尸头蝠王，想必一定是从紫壶关北上，焚天坑那边自然无比的安全，自己也不用冒险了。至于水愚期，本就没什么见识，当然是听从公羊获的安排。当下，两人也不进清溪镇，径自原路返回。\n世事本就是这么出乎意料，公羊获自以为得计的打算，本想避开高庸涵，却不料真的在路上与他不期而遇。\n从清溪镇往东不过三十余里，有一条岔路，往南沿着清溪河顺流而下是燕尾山，在燕尾山山脚下，清溪河流入徉江，渡过徉江，再穿过牧马原就是东陵府。岔路往北，地势逐渐起伏，一条废弃的官道几乎全被野草覆盖，官道尽头就是焚天坑了。\n高庸涵离开那座山岗后，感觉到灵胎隐隐有重新凝结的趋势，如果灵胎复原，便有望继续修真，于是在路旁的一处树林里停了下来，试着按照天机门的入门功法运转灵胎。良久才终于有了一点反应，运转了一个周天后，灵胎有了几分起色，虽然离未受伤之前差了很多，但总算是有了复原的迹象。\n也正是这个时候，高庸涵与公羊获、水愚期擦肩而过，否则很有可能会遭到二人的联手攻击。等到高庸涵运功完毕，继续前行时，刚刚走到岔路口，便被折回焚天坑的公羊获二人追上，再次面临危机。",
            "summary": "高庸涵在一次战斗中感受到了自己的修为不足，幸好有魁豹的舍命相救。高庸涵得到了一枚神秘的藏鸦指环，但他还不知道它的使用方法。他将尸头蝠王的尸体翻找了一遍，找到了一些丹药，然后继续前行。然而，在他离开后，两个人影出现了，发现尸头蝠王的尸体和战斗痕迹，猜测可能是一对强大的敌人导致了这场战斗。这两个人影分别是公羊获和水愚期，他们决定回到焚天坑路口守着。而高庸涵在继续前行的过程中，意外地与公羊获和水愚期相遇，再次陷入了危机。",
            "characters_in_summary": [
                "高庸涵",
                "魁豹",
                "尸头蝠王",
                "公羊获",
                "水愚期",
                "焚天坑"
            ],
            "entity_info": "高庸涵 | 叶帆的手下，与历山有敌对关系，被叶帆困在晴空殿，后在山洞中与怪鸟战斗并借助怪鸟血肉恢复伤势，与魁豹结识并成为朋友\n魁豹 | 兽族修行者，曾是十二叠鼓楼成员，与高庸涵成为朋友\n尸头蝠王 | 尸螟蝠的领导者，与魁豹有敌对关系\n叶帆 | 大衍国皇帝，高庸涵的主公，与历山有敌对关系，将高庸涵困在晴空殿\n历山 | 高庸涵的敌人，与叶帆有敌对关系"
        }
    ]
}