{
    "chapter_title": "第九十五章 还阳",
    "chapter_summary": "我们跟随高庸涵回到家中，与家人审原棠、审香妍共同度过了充满惊喜和感动的时刻。高庸涵在失踪三个月后复活归来，引发了一系列的家庭庆祝活动。在这个过程中，家庭成员们分享了各自的感受和经历，也加深了彼此之间的感情。审香妍在高庸涵回归后，对他表达了深深的关心，而高庸涵也在感受到她的关爱后，心中暖意顿生。然而，这段美好的时光中隐藏着一些不为人知的变化，这些变化将在未来的日子里逐渐显现出来。",
    "characters_in_summary": [
        "高庸涵",
        "审原棠",
        "审香妍"
    ],
    "pre_entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n审原棠 | 审香妍的哥哥，审良棋的儿子，性格沉稳，不喜欢修真和武技，但在面对家族危机时表现出坚定的决心。\n审香妍 | 审香妍的女儿，丹鼎门的弟子，与智薇散人关系密切，经历多次时空穿越和精神折磨，最终回到现实世界的高庸涵的身边。\n审良棋 | 审氏家族族长，高庸涵的世交，见到高庸涵后情绪激动，认为高庸涵应该直接回家居住，而不是住在太河源。\n审夫人 | 审香妍的母亲，审良棋的妻子，对女儿的顽皮有所容忍，但同时也对其行为有所约束。\n老者 | 无庸的上司，仙界的仙人，告诉无庸进入阴墟的任务和要求。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "透过层层迷雾，隐隐传来一阵低沉婉转的琴声，审香妍一愣，顺着琴声慢慢寻了过去。走不多远，便看见两个人影，高坐在一辆辇车之上，任凭她再怎么往前走，始终离那两人都有七八丈的距离，再怎么用力看，也看不清那两人的模样。从外表上看，抚琴的是一名女子，坐在一旁倾听的则是一名男子，而这个男子，审香妍几乎可以肯定，此人便是高庸涵！\n审香妍浑然忘了身处何方，她几乎是嘶声力竭地喊着：“高大哥，高大哥！”但是那两人仿佛根本没有听到她的喊声，没有发现她的存在，依旧沉浸在琴声之中。审香妍的心都几乎碎了，她日思夜想的高庸涵，居然是和另一个女子呆在一起，似乎从不曾意识到自己的一片苦心。愤而出手，用的是丹鼎门的绝学“灵光夕照”，但是这道灵光却在两人身前三尺的地方，噶然而止。\n那名女子似乎意识到了什么，琴声一滞，“叮”的一声琴弦断开，猛地站起举目望了过来，一旁的高庸涵则茫然不知所措。那女子手一挥，从虚空中闪现出数十名无头恶鬼，张牙舞爪地朝审香妍扑了过来，这些恶鬼浑身留着粘稠的黄色汁液，肚腹间一张恐怖的鬼脸，鬼脸中伸出无数的触须。审香妍一时被惊呆了，恶鬼堪堪到了身前才发出一声尖叫，正待施法却已不及，被恶鬼抓了个正着。\n这些恶鬼倒也没怎么伤着审香妍，而是把她带到了辇车跟前，向那女子回禀。审香妍心神全放在了高庸涵身上，只依稀听到那些恶鬼称呼那女子什么“公主”，而高庸涵对于眼前的事情却无动于衷，只是呆呆地看着车下的审香妍，眼神中说不出的漠然。",
            "summary": "审香妍被琴声吸引，发现了高庸涵和一名女子的身影。她试图接近他们，但始终无法靠近。愤怒的审香妍试图与女子交谈，却被女子用恶鬼阻挡。高庸涵对此无动于衷，而女子被称为公主。",
            "characters_in_summary": [
                "审香妍",
                "高庸涵",
                "女子",
                "公主"
            ],
            "entity_info": "审香妍 | 审香妍的女儿，丹鼎门的弟子，与智薇散人关系密切，经历多次时空穿越和精神折磨，最终回到现实世界的高庸涵的身边。\n高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n审原棠 | 审香妍的哥哥，审良棋的儿子，性格沉稳，不喜欢修真和武技，但在面对家族危机时表现出坚定的决心。\n审良棋 | 审氏家族族长，高庸涵的世交，见到高庸涵后情绪激动，认为高庸涵应该直接回家居住，而不是住在太河源。\n审夫人 | 审香妍的母亲，审良棋的妻子，对女儿的顽皮有所容忍，但同时也对其行为有所约束。\n老者 | 无庸的上司，仙界的仙人，告诉无庸进入阴墟的任务和要求。"
        },
        {
            "id": 1,
            "content": "两行清泪顺着脸颊流下，审香妍缓缓闭上双眸，脸色惨白，胸口不住起伏，突然一口鲜血喷了出来，化作一朵凄美的血花。\n那个公主对审香妍颇为好奇，问了几句，但是审香妍此时已是心如死灰，只是惨笑摇头。那公主有些为难，挥挥手，恶鬼将审香妍松开，然后护卫着辇车往虚空深处走去。审香妍呆在原地，目送辇车远去，然后仰天倒了下去，掉进了无穷无尽的虚空中。忽然一声清啸，一道人影奔了过来，一把将她抱在怀里，不是高庸涵是谁？\n审香妍心中一宽，刚要开口，就听见一声轻吒，接着一道流光划过，高庸涵突然消失不见。审香妍大惊之下跳了起来，从梦中苏醒，一个身影就站在身后，正轻轻拍着她的肩膀。审香妍回头一看，正是魂牵梦萦的高庸涵，这一惊非同小可，猛地站了起来连连后退，犹自不敢相信，连桌子带椅子都给撞翻了也不自知，瞪大了双眼，一手掩着樱唇，一手颤颤巍巍地指着高庸涵。\n高庸涵满脸的怜惜，柔声道：“妍儿，是我，我是你高大哥！”\n审香妍尚来不及说话，就听见“咚”的一声，审原棠结结巴巴说道：“阿涵，是，是你？”原来审原棠不知什么时候，竟然睡到了床上，被桌子翻到的声音给惊醒，醉眼惺松地看见高庸涵站在房子当中，登时就弹了起来，头重重地撞到床沿上也浑然不觉。审原棠看到高庸涵转过头，朝自己点头示意，嘴巴大张，双眼一翻倒在床上，竟自昏了过去。\n这时，从房门口又传来两声惊呼，跟着是人摔倒的声音，却是房间中的异响惊动了两个婢女，急急赶来照应，不料见到了死而复生的高庸涵，当场给吓晕了。\n此时，审香妍才缓过神，审原棠和婢女的反应，足以证明眼前看到的不是幻象，当下颤声道：“高大哥，真的是你么？”\n高庸涵的脸上继而浮现出一种很奇怪的表情，皱着眉头既有些欢喜，又似有些茫然失落，重重说道：“妍儿，是我！”\n审香妍极力咬住嘴唇，不让自己哭出声来，慢慢地，神色间由惊转喜，继而变成狂喜，一下子扑到高庸涵怀里，死死拽住高庸涵的后背，生怕再次失去他，略带哭腔地嘶声道：“高大哥，你知不知道，你要是再不回来，我也不打算活了！”\n惟其这种低沉、嘶哑的声音，才更加令人心碎，更加能打动人。高庸涵的脑子现在仍是乱糟糟地，他还不能确定发生了些什么，但是却真真切切地感受到了审香妍的情意，心中涌现出一个念头：“这样的女子，这样的情意，怎能狠心离弃？”\n当下双手紧紧抱住审香妍，脸颊轻轻摩挲着她的鬓发，柔声道：“妍儿，你这般对我，我岂能辜负？你放心，我一生都不会离开你的！”\n审香妍终于失声哭了出来，三个月来所受的万般委屈，和内心中的种种煎熬，总算换来了这句话，突然间，所有的一切似乎都被这一句话给融化了。抬起头，犹自有些难以置信地强颜笑道：“这是真的么？高大哥，你不会——”\n话音未落，一双红唇便被封住了，高庸涵猛然俯身探了下来，鼻息暖暖得喷到脸上，审香妍不由得闭上了双眼，“嘤”的一声身子软了下来。唇分，审香妍良久才从迷醉中醒来，发觉自己正依偎在高庸涵怀里，不禁有些娇羞，但是这次却没有松手，反而更紧地抱住了高庸涵。\n两人就这么相拥着，彼此沉浸在幸福之中，半晌才被一声“咳嗽”打断，审香妍回头一看，原来审原棠不知何时已经坐了起来，当即羞的满脸通红，赶紧扭头走到一边。高庸涵站在原地手足无措，一时间气氛显得有些尴尬。\n审原棠脑子一片混乱，眼睛一睁便看到高庸涵和妹妹相拥在一起，看着两人缠绵了良久才清醒过来，愣了半天终于可以确定，高庸涵是真正活过来了！顾不得打断二人，嗓子有些发干地问道：“阿涵，你，你这是唱的哪一出啊？”[]",
            "summary": "审香妍在经历了一场悲剧后，心灰意冷。一位公主对她产生了好奇心，但审香妍无心回应。公主让恶鬼松开审香妍，然后护送辇车离去。就在审香妍即将掉入虚空时，高庸涵突然出现，将她救回。经过一系列混乱和误会，审香妍和高庸涵重逢并表达了对彼此的感情。",
            "characters_in_summary": [
                "审香妍",
                "公主",
                "恶鬼",
                "高庸涵",
                "辇车"
            ],
            "entity_info": "审香妍 | 丹鼎门弟子，审原棠的姐姐，高庸涵的朋友，智薇散人的好友，经历多次时空穿越和精神折磨，最终回到现实世界的高庸涵的身边。\n高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n辇车 | 高庸涵与神秘女子共乘，琴声的来源，出现无头恶鬼的地方\n审原棠 | 审香妍的哥哥，审良棋的儿子，性格沉稳，不喜欢修真和武技，但在面对家族危机时表现出坚定的决心。\n审良棋 | 审氏家族族长，高庸涵的世交，见到高庸涵后情绪激动，认为高庸涵应该直接回家居住，而不是住在太河源。\n审夫人 | 审香妍的母亲，审良棋的妻子，对女儿的顽皮有所容忍，但同时也对其行为有所约束。"
        },
        {
            "id": 2,
            "content": "这句话问的有些好笑，登时把审香妍给逗乐了，横眼看了哥哥一眼道：“哥，有你这么说话的么？”\n高庸涵也是自嘲地一笑，缓声说道：“阿棠，我也不知道倒底发生了什么，就像做了一场梦一样。”\n审原棠一下子蹦到高庸涵身前，伸手在高庸涵手臂上捏了捏，又确定了一下才点头道：“嗯，回来就好，你不知道你这三个月和死人一样，弄得妍儿也像发了疯，可把我们一家给折腾坏了。”\n审香妍有些不依地跺了跺脚，狠狠地瞪了哥哥一眼，直看的审原棠招架不住，心里打鼓，才把目光移到一边，左右看了看，突然醒觉：“咦，那个老大爷呢？”\n“老大爷？”高庸涵一头雾水，愕然道：“什么老大爷？”\n“就是——”当下审原棠杂七杂八地，把那个老者如何上门，如何说服审香妍，随身带的酒如何妙不可言，如何把审香妍灌醉等等，为高庸涵说了一遍，审香妍则在一旁不停地补充。\n两兄妹也许是太过兴奋，说的很乱，但是高庸涵还是听明白了，随即醒悟：自己的性命，只怕就是这个老者救回来的。急急问道：“这个老丈呢？”\n“就是啊，我反正是喝醉了，后来的事情一点都不清楚。哥，你应该知道吧？”审香妍转头问道。",
            "summary": "一段家庭重聚的场景。主人公高庸涵在失踪三个月后突然归来，家人审原棠、审香妍和他一起回忆这段时间发生的事情。原来他的生命曾濒临危险，幸得一位神秘老者的帮助才得以挽回。",
            "characters_in_summary": [
                "高庸涵",
                "审原棠",
                "审香妍",
                "神秘老人"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n审原棠 | 审香妍的哥哥，审良棋的儿子，性格沉稳，不喜欢修真和武技，但在面对家族危机时表现出坚定的决心。\n审香妍 | 丹鼎门弟子，审原棠的姐姐，高庸涵的朋友，智薇散人的好友，经历多次时空穿越和精神折磨，最终回到现实世界的高庸涵的身边。\n辇车 | 高庸涵与神秘女子共乘，琴声的来源，出现无头恶鬼的地方\n审良棋 | 审氏家族族长，高庸涵的世交，见到高庸涵后情绪激动，认为高庸涵应该直接回家居住，而不是住在太河源。"
        },
        {
            "id": 3,
            "content": "审原棠抿了抿嘴唇，嘴里似乎还残存了一点酒香，脸微微有些发红，摇头道：“我见你醉了，本来想扶你去休息，可是——”\n可是那个老者摆摆手，示意他不要去管审香妍，又从怀里摸出了另一个酒瓶，说是看在审原棠也是爱酒之人，便给他倒了一杯。审原棠什么都好，称得上是年轻有为，算是南州国年青一代中的俊彦，只有一个毛病，就是一见到酒便忘了自己是谁，为此曾被审良棋严斥过好几次，甚至动用家法严禁他喝酒。可是此时一闻见酒香，又忘乎所以了，腆着脸接过酒杯，一饮而尽。\n“酒是好酒，我从未喝过这么好喝的酒，啧啧！”审原棠仿佛意犹未尽，不住咂着嘴续道：“不过这酒劲真大，我才喝了一口，就醉的人事不醒了，我一醒来不就看见你们——”说到这里，坏坏地一笑，不再说话。\n“阿棠，你又背着我喝酒了？”话音未落，审良棋和审夫人走了进来。他们得知高庸涵死而复生，当时就觉得简直是匪夷所思，本来还不敢相信，一路赶来远远就听见几个人的笑语，然后将信将疑趴到门边一看，这才完全相信。\n由于已经经历过一次高庸涵的死讯，审良棋勉强忍住了心中的惊喜，借训斥儿子来平复内心的激动。审夫人就顾不得那么多了，几步冲到高庸涵身前，仔细看了一眼，然后一个巴掌打在高庸涵脸上，继而靠在女儿怀里哭道：“你个臭小子，是不是要吓死我才甘心！”\n高庸涵当即跪下，连连认错，审良棋也是痛骂了几句，然后扶着胸口坐在椅子上直喘气，审原棠和审香妍则在一边不住地劝慰，一番忙乱，总算是平复下来。审府的下人听说了高庸涵死而复生的消息，也都纷纷赶到内堂，就连外房的下人也偷偷跑了进来，拥在门边看稀奇。\n审原棠心里十分高兴，也不管现在已是深更半夜，兴奋地手舞足蹈，放开嗓门连声催促：“快，快！告诉厨房，弄上几个好菜，今天阖府上下痛痛快快的吃一顿，再把我爹藏的那几坛好酒都拿上来。”\n审良棋也不阻拦，这么大的喜事，当然应该好好庆贺一番。只有审香妍心细，担心高庸涵这么多天没吃东西，大鱼大肉的伤了身子，悄悄告诉贴身丫鬟：“赶紧熬一点粥，把火腿和虾仁切细加进去，粥熬的越黏越好。”\n高庸涵一直暗自留意审香妍的一举一动，听见她如此安排，心头一暖。其实他刚刚活转过来，对于这三个月的经历不怎么记得了，但是受到魂魄转变的影响，性格也无形中发生了极大的变化。首先就是对待审香妍的态度上，不再像以前那般瞻前顾后，而是放开胸怀坦然面对，况且审香妍所做的一切，也实在令他无法辜负。至于日后见到紫袖，他相信以紫袖的温婉善良，即便是有些不高兴，也一定会理解他的做法。\n高庸涵自己并没有察觉到这些变化，只是觉得有这种念头是顺理成章；他也不知道，魂魄中的暴戾阴暗一面已然被激发出来，在日后会为他带来极大的麻烦。如果说以前的高庸涵心胸开阔深明大义，顶天立地堂堂正正的话，那么如今的高庸涵，内心深处已经多了几分阴鸷、暴戾。\n仙家洞府中的那个道装老者，默然摇头，他也算不出，高庸涵的这一变化，究竟会给厚土界带来什么。他要是能算出来，正是高庸涵这一次地府中的遭遇，导致了日后厚土界血流成河，只怕当初就不会将无庸派出了。只是冥冥中，人算又哪能算得那般清楚？",
            "summary": "审原棠酒后与老者在审府内堂相遇。原本打算扶醉酒的老者去休息，却被老者阻止并给了他一杯酒。审原棠喝完后醉得不省人事，醒来后发现父亲审良棋和母亲审夫人正在查看高庸涵的情况。原来高庸涵在经历了一次死亡后，再次复活。全家人为此感到欣喜若狂，决定庆祝一番。审原棠兴奋地催促准备美食和好酒，而审香妍则细心地为高庸涵准备粥食。高庸涵感受到审香妍的关心，心中暖意顿生。然而，他内心深处的变化并未察觉，这也为日后的麻烦埋下了伏笔。",
            "characters_in_summary": [
                "审原棠",
                "老者",
                "审良棋",
                "审夫人",
                "高庸涵",
                "审香妍"
            ],
            "entity_info": "审原棠 | 审香妍的哥哥，审良棋的儿子，性格沉稳，不喜欢修真和武技，但在面对家族危机时表现出坚定的决心。\n老者 | 无庸的上司，仙界的仙人，告诉无庸进入阴墟的任务和要求。\n审良棋 | 审氏家族族长，高庸涵的世交，见到高庸涵后情绪激动，认为高庸涵应该直接回家居住，而不是住在太河源。\n审夫人 | 审香妍的母亲，审良棋的妻子，对女儿的顽皮有所容忍，但同时也对其行为有所约束。\n高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n审香妍 | 丹鼎门弟子，审原棠的姐姐，高庸涵的朋友，智薇散人的好友，经历多次时空穿越和精神折磨，最终回到现实世界的高庸涵的身边。\n辇车 | 高庸涵与神秘女子共乘，琴声的来源，出现无头恶鬼的地方"
        }
    ]
}