{
    "chapter_title": "第九十八章 夜话",
    "chapter_summary": "高庸涵和审香妍遇到了奇特的笑脸石现象，使得两岸呈现不同季节。他们在渡口休息并欣赏美景。讨论即将前往的天机门时，审香妍表示好奇，而高庸涵则讲述其历史和文化。提到天机门的创始人道一真人，虽无详细记载，但其创立的门派影响深远。故事主要围绕天机门与其他门派的斗争和恩怨展开。",
    "characters_in_summary": [
        "高庸涵",
        "审香妍",
        "道一真人",
        "渡口",
        "两岸",
        "天机门"
    ],
    "pre_entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友，经历多次时空穿越和精神折磨，最终回到现实世界的高庸涵的身边。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名。\n叶厚聪 | 南州国皇帝，六皇子叶厚襄的亲戚，大衍国覆灭时奔走，以身殉国。荣书隽父亲的上级，荣家地位的提升与其有关。\n会间集 | 距离密林不远，是一个热闹的地方，有很多人。\n审良棋 | 审氏家族族长，高庸涵的世交，见到高庸涵后情绪激动，认为高庸涵应该直接回家居住，而不是住在太河源。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "高庸涵摇摇头，也对刚才的情形大惑不解：“我也不知道，只是恍惚间似乎到了一处虚空，不过现在没事了。”其实他还有话没说出来，适才魂魄就像是被剥离出去了一样，根本感受不到身体的存在，这种状况当然很危险。联想到那种感觉是由旗杆引发的，高庸涵不禁有了一种忧虑，难道说从地府出来以后，还会受到某些控制不成？\n审香妍看着高庸涵，知道他有所隐瞒，也明白这么说是为了不让自己担心，幽幽叹了口气，不再追问。\n沿着官道一路向北，走了大约四十余里到了一个岔路口。从这里如果一直往北，走上大约两百多里，便逐渐进入山区，也就是厚土界鼎鼎有名的天机山脉；再往北穿过天机山脉，就到了太河源的北疆边关：古堰雄关。古堰雄关之外，便是茫茫无际的西岭戈壁，如今被源石族所占据。高庸涵要去的是天机峰，所以走的是另一条道，从岔路口折而往东，赶在日落之前，到了太河边上的一个渡口，当地人称为两分渡口。\n之所以有这么古怪的一个名字，是因为在河对岸有几块岩石，岩石虽然都不算高大，但错落有致，加上周围的草木搭配在一起，一眼望去极像一张人脸。这张脸有鼻子有眼，面带笑容憨态可掬，栩栩如生，完全是天然形成，当地人称之为笑脸石。笑脸石座北朝南，朝南的一面，一年四季都像是夏天，虽然湿热难耐但是草木却极其茂盛；笑脸石北面则完全不同，枫叶似火，一年到头入目一片金黄色和红色，秋高气爽完全是一派秋天的景致。两边以笑脸石相隔，却是两种不同的季节，令人称奇，所以这里才有了“两分”这个名字。\n这个两分渡口，是通往天机峰的唯一通道，此外再无任何用处，所以根本看不到客商行旅的足迹，比起会间集那种热闹来，要冷清得多。加上天机门现在封山，更加没人来此，只有一些当地人日出而作，日落而息，过着世外桃源一般的生活。\n两分渡口的人家不怎么多，但是客栈、酒楼却一样也不缺，当夜高庸涵和审香妍用过饭后，沿着河堤缓步而行。一轮弯月高悬于夜空，照的整条太河波光粼粼，河中似乎有无数的月亮。站在岸边朝对面望去，只见一片淡淡的山峰，从对面一直往北延伸，直至隐没在夜空之中。河面极其宽阔，足足有七八里，这里再往北不过十里，就是天机山脉，河水从山间刚刚流入平原，所以水流十分湍急。\n一轮弯月，凉风送晚，加上浩浩荡荡的太河水，不禁令人心胸为之一宽。尤其是审香妍，说起来家虽安在本地，却还没真正见识过太河，此情此景下，心情也不由得十分平和。",
            "summary": "高庸涵和审香妍在前往天机峰的路上，经过一个名为两分渡口的太河渡口。在这里，他们遇到了一种奇特的现象：河对岸的笑脸石使得南北两侧呈现出截然不同的两个季节。他们在渡口休息一晚，欣赏着美丽的月色和太河景色。",
            "characters_in_summary": [
                "高庸涵",
                "审香妍",
                "两分渡口",
                "天机峰",
                "太河"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友，经历多次时空穿越和精神折磨，最终回到现实世界的高庸涵的身边。\n天机峰 | 高庸涵幼年学艺的地方，位于玄元宗\n叶厚聪 | 南州国皇帝，六皇子叶厚襄的亲戚，大衍国覆灭时奔走，以身殉国。荣书隽父亲的上级，荣家地位的提升与其有关。\n会间集 | 距离密林不远，是一个热闹的地方，有很多人。\n审良棋 | 审氏家族族长，高庸涵的世交，见到高庸涵后情绪激动，认为高庸涵应该直接回家居住，而不是住在太河源。"
        },
        {
            "id": 1,
            "content": "审香妍挽着高庸涵的手臂，默默走了一会，想起即将前往的天机门，好奇地问道：“高大哥，天机门是什么样子？好玩么？”\n高庸涵一笑：“天机门是我们人族的修真门派，位列九大门派之一，又是机关学的发源地，数千年的经营，自然是雄伟大气。不过修真圣地，讲究的是庄严肃穆，怎么能用好玩来形容？”虽然审香妍前晚表现出了难得的眼光，但毕竟还是脱不了女孩子的娇憨，这句话在高庸涵看来，问的实在有些幼稚。\n审香妍吐了吐舌头，有些炫耀地说道：“这有什么？我在星河屿学艺时，曾跟着师父去过道祖崖，那里的景致很美，每次都玩的十分尽兴。”\n高庸涵知道，道祖崖是九界道祖的道场，是整个厚土界的圣地，而丹鼎门就在道祖崖上，所以审香妍说那里的景致极美，可想而知。审香妍自昨夜以来，一直很温顺，所以也不反驳，一笑了之。\n审香妍继而问道：“高大哥，我听师父说过，天机门曾是厚土界第一大门派，曾经盛极一时，是真的么？”\n“没错！”高庸涵幼年在天机峰学艺时，曾跟着师父权思真人几进天机阁，在哪里翻阅了许多典藏，因此了解了天机门的许多秘辛。回想起天机门曾经的辉煌，言谈中大为感慨：“天机门历史久远，比之大衍国还要早数千年——”\n相传，人族在厚土界的历史，足有数百万年，经过无数岁月，人族从星象的变化中获得灵感，部分心智极高的人仰观天象，并按照其规律吐纳天地灵气，成为最初的修真者。此后历经数代，这些修真者逐渐依照修行法门的不同，演化成三个修真门派，分别称为天术宗、地势门和灵诀府。这三大门派的弟子虽然不会直接插手世间之事，但是其影响却很大，在厚土界各自有相当数量的追随者。\n而那时的厚土界，也极其松散，大大小小数十、乃至上百个国家林立。人族生来就有灵胎，只是根器有极大的差别，心思细腻擅于思考，但是复杂且多变，由于部族和信仰的不同，时常为了各种原因而争斗，因而上演了许多分分和和。",
            "summary": "审香妍和高庸涵正在谈论即将前往的天机门，审香妍对其充满好奇。高庸涵解释天机门是人族修真门派，历史悠久且是机关学发源地。尽管审香妍表现出好奇，但她仍以在星河屿的经历炫耀。随后，审香妍询问天机门过去的辉煌，高庸涵回忆起其在天机门学到的知识，以及天机门过去的历史。",
            "characters_in_summary": [
                "审香妍",
                "高庸涵",
                "天机门",
                "星河屿"
            ],
            "entity_info": "审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友，经历多次时空穿越和精神折磨，最终回到现实世界的高庸涵的身边。\n高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n天机门 | 天子城的建筑者，以机关术数之学天下闻名。\n星河屿 | 千灵族所在的岛屿，派出使者前往天子城祭拜高庸涵\n天机峰 | 高庸涵幼年学艺的地方，位于玄元宗\n叶厚聪 | 南州国皇帝，六皇子叶厚襄的亲戚，大衍国覆灭时奔走，以身殉国。荣书隽父亲的上级，荣家地位的提升与其有关。\n会间集 | 距离密林不远，是一个热闹的地方，有很多人。"
        },
        {
            "id": 2,
            "content": "大约一万多年前，天术宗门下出了一个奇才，此人凭借超凡的天赋，很快便崭露头角，声名鹊起。但是此人一心向道，根本不在乎当时的门户之别，居然脱离天术宗，先后投在地势门和灵诀府门下，甚至因此还引发了三大门派的纷争。随后，此人自创天机道法，在太河源天机峰设立道场，称之为天机门。三大门派当然不能容忍此人的行为，尽弃前嫌，联手对付天机门，可是却铩羽而归，天机门也因此名声大噪，从者云集。\n九界坍塌前约千余年，本为富家子的天机门弟子叶怀远，因为根器不足限制了修为，转而准备在凡间做出一番事业。鉴于三大门派在世间仍有相当大的影响力，叶怀远生出了统一厚土界，将天机门作为国教的雄心。由于有天机门在背后支持，加上叶氏家族豪据一方的实力，叶怀远用了整整三十年统一厚土界。选中了易守难攻的浮云颠，修建浮云城，并迁来数万富户，创立大衍国。\n大衍国的建立，正式确定了天机门在厚土界的地位，昔日三大门派日渐没落。地势门因为过于激烈地反抗，而被灭门，天术宗选择归顺天机门，灵诀府则流落民间，逐渐消亡。天机门作为国教被世人供奉，大衍国皇室弟子也必须在天机门修行，达到一定境界后方才有资格担任相应职位，这样的举措足以保证天机门与大衍国同进退，共生死，正所谓一荣俱荣一损俱损。\n“原来是这么回事，难怪天机门对大衍国这般青睐。不过，那个创立天机门的高人，道号是什么？”审香妍的随口一问，触发了高庸涵心中长久以来的一个疑惑。\n天机门的开山祖师，自号道一真人，但是天机门的诸多典籍之中，居然连只言片语有关他的记载都没有，这也未免太不和情理了。\n高庸涵还记得，由于当时年幼，喜欢四处乱跑，在天机阁顶层的一处角落中，无意触动了一个法阵。从阵中飞出一个残破的玉柬，玉柬式样十分古朴，虽然布满灰尘，但是从流转的异彩中，仍能看出其中的精巧。好奇之下，拿在手中把玩，这一段密闻便映入脑海之中，随后好奇地问师父，这个道一真人是谁？怎么玉柬中说的，和平日里听到的区别那么大？\n天机门现今的典籍对于前事的记载，和玉柬上的出入并不大，唯独不同的是，将道一真人换作了万化真人。权思真人初时还以为徒弟得了失心疯，追问之下，高庸涵才拿出了玉柬，权思真人看了之后大惊失色。因为以权思真人在天机门中的地位和身份，也不知道还有这么一说。在天机门内部，从无人提起道一真人这四个字，门人弟子每日跪拜的，也是万化真人的神像。可是，以权思真人的眼光，当然能看出这枚玉柬，至少是九界坍塌前就存在的，比起现在的典籍早了不下千年。如果玉柬上的记载是真的，毫无疑问，背后藏着一个惊天的秘密！\n权思真人沉思片刻，将那个玉柬放回原地，随后又加了一层禁制，并一再叮嘱高庸涵，绝对不可在外人面前提及此事，神情之严厉，高庸涵现在仍是记忆犹新。也正是在发现这个玉柬不久，权思真人闭关数日后，将高庸涵托付给其他师兄，独自一人离开了天机峰，云游天下。几年间，只是在高庸涵出师的前几天，才匆匆赶了回来，并将随身佩戴的敛眉剑赐给了高庸涵。\n高庸涵已经十分清楚，师父下山，一定是去探访事情的真相，也不知现在怎么样了，会不会在山上。同时想到权思真人的反复叮嘱，对审香妍淡然说道：“天机门的祖师是谁，你上山后不就知道了？”\n审香妍小嘴一撅，白了高庸涵一眼：“不说就算了，反正和我也没什么关系。不过，我听我爹说，天机峰现在封山，我们能上的去么？”\n高庸涵微微皱眉，他之所以这么急着赶回师门，也是有原因的。因为自九界坍塌以来，天机门也曾有过一次封山的举动，不过那次还是在六百年前，第一次天下大乱的时候，当时发生了一场极大的变故，以至于不得不封山作为防范。此次封山，虽然从叶厚聪那里得知，是因为权机真人等一辈，闭关苦修而做出的决定，但是高庸涵心中总有一点心惊的感觉，他直觉地认为，应该是有事发生。\n不过自己横遭不测，凭空耽误了三个月，从时间上推算，距离封山之举已有差不多十个月之久，不知道如今情况有没有好转。虽然以叶厚聪之尊，都被拦在山门外，但是高庸涵却并不担心此行会同样受阻，因为他体内有权思真人留下的印迹。这种印迹就如同凤五在他体内留下的一样，是核心弟子的标志，有了这种标志，当然不虞上不了山。\n当下笑道：“我们当然可以上去，别忘了，我可是人族之中鼎鼎大名的高帅哦！”\n高庸涵忽然有此十分轻松的戏言，自然是乐观和自信的表现，在审香妍看来十分欣慰，伸手在脸颊上轻轻刮了几下，笑道：“不害羞，到时候要是被拦在门外，看你怎么办？”\n笑声中，两人回到了客栈。\n只是，他们决没有想到，审香妍的笑言居然不幸言中，而且还面临着又一场恶战！",
            "summary": "天机门由一位天才创立，后来与地势门、灵诀府产生纷争。叶怀远是天机门弟子，因根器不足限制修为，决定在凡间创立大衍国，使天机门成为国教。道一真人是天机门的创始者，但典籍中并无关于他的记载。故事主要讲述了天机门、大衍国和其他门派之间的斗争和恩怨。",
            "characters_in_summary": [
                "道一真人",
                "叶怀远",
                "天机门",
                "地势门",
                "灵诀府",
                "大衍国"
            ],
            "entity_info": "天机门 | 天子城的建筑者，以机关术数之学天下闻名。\n大衍国 | 叶帆统治的国家，覆灭后又由六皇子叶厚襄重建。\n审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友，经历多次时空穿越和精神折磨，最终回到现实世界的高庸涵的身边。\n高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，寻找紫袖的过程中因过度消耗灵力而昏迷，苏醒后决定寻找紫袖，途中遇到酒馆老板，得知神泉已断的消息，与老程关系友好。荣书隽的仰慕者，可能成为其师父。与尸螟蝠是朋友关系。与尸头蝠王有敌对关系\n星河屿 | 千灵族所在的岛屿，派出使者前往天子城祭拜高庸涵\n天机峰 | 高庸涵幼年学艺的地方，位于玄元宗"
        }
    ]
}