{
    "chapter_title": "第一百零章 红颜",
    "chapter_summary": "他与紫袖的过往以及紫袖的失踪后，审香妍对紫袖产生了敬佩之情，并意识到自己与紫袖在性情、德行和修为等方面的差距。在与高庸涵相处的过程中，两人感情加深，共同克服寻找紫袖过程中的困难。在一次旅途中，他们遇到了栖绵族人，这是一个生活在深渊中的族群，已与天机门和谐共处六百多年。审香妍好奇地询问栖绵族为何会出现在这里，高庸涵解释说这是因为他们与天机门相处融洽，且一直生活在山谷最深处，不与外界来往。在来到一个神秘地方时，他们再次遇到了栖绵族人，但由于高庸涵与栖绵头领发生争执，他们对这群突然出现且行为奇怪的栖绵族人感到疑惑和担忧。",
    "characters_in_summary": [
        "高庸涵",
        "审香妍",
        "紫袖",
        "栖绵族人"
    ],
    "pre_entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，与柳大人有敌对关系。与神秘女子为同伴，共同寻找某物。\n审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友。与高庸涵一起行走江湖，共同经历冒险。\n紫袖 | 高庸涵寻找的目标，可能与神秘女子有关联\n神秘女子 | 高庸涵的同伴，与辇车共乘，可能与紫袖有关联。与高庸涵共同寻找某物，面对敌人时展现出强大的实力。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名。创建天机门，自号道一真人。与高庸涵无直接关联。\n星河屿 | 千灵族所在的岛屿，派出使者前往天子城祭拜高庸涵。与高庸涵无直接关联。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“妍儿，你可知道，昨夜那人是什么来头么？”\n审香妍摇头，对于昨夜的事情她连想都不敢去想，只要一想到那股令人胆寒的杀气，她就不寒而栗，自小到大，她还从未感受过离死亡如此接近。昨夜的情形不同于墨玄庄，墨魇只是令人恐惧，但还不至于令人丧失反抗的力量，而昨夜，充斥于肺腑的只有绝望，没有一丝生机的绝望。\n高庸涵自顾自说道：“那人的来历，我多少猜到了一点，这且不去说她。”沉默了良久，才续道：“在遇到你之前，我曾倾心于一个女子，这个女子数次救我于危难之际，我也曾答应她，这一生都与她不离不弃，她叫紫袖！”\n当下从头说起，自己如何在被逼无奈的情形下，闯入焚天坑，又如何遇到了凤五，如何遇到了紫袖，紫袖又如何莫名失踪等等，原原本本地讲了出来。审香妍出奇地没有插嘴，只是心中的震惊已然无法形容，她没有想到，自己心中的高大哥，竟然遭遇了这么多磨难，遭遇了这么多艰险，许多事已经远远超出了她的想像。\n对于紫袖，审香妍起初还有些妒忌，她并不认为，还会有那个女子会比自己更深爱着高庸涵。可是随着高庸涵的叙述，渐渐地，审香妍对于紫袖生出了一种敬佩，而紫袖对于高庸涵的那份深情，比之自己毫不逊色。甚至可以毫不夸张地说，如果没有紫袖，高庸涵只怕早就葬身在焚天坑了，更遑论今日今时？当听到紫袖的莫名失踪时，她也不禁为之潸然泪下，在这一刻，她完全理解了紫袖在高庸涵心中的地位，然而自己呢？自己不管是性情还是德工，乃至修为等等，无论哪一方面，似乎都远不及紫袖，除了刁蛮任性以外别无所长。想到这里，审香妍不觉黯然神伤。\n高庸涵虽然于感情方面并不精通，但是人情世故却是不差，他当然知道，自己这么一说，必然会令审香妍感到难过，但是这件事不能不说，与其这么避而不谈，还不如爽爽快快坦然相告。尤其是昨夜那人的那句“薄情”，更是令他揪心，他怕紫袖一旦生出误会，当真是铸九州之铁也难以挽回。与此同时，他也终于明白，有些事是无法逃避，一定要去面对的，所以才毫不隐瞒地向审香妍讲明。\n高庸涵并不因为自己同时喜欢上两个女子，而感到有什么不妥，因为他十分清楚，这种爱慕之情均是发自内心，无论是紫袖还是审香妍，他都甘愿付出自己的一切。看到审香妍的神情，他既有一种内疚，又有一种直言不讳的坦然：“妍儿，并非是我有意隐瞒，只是一直没有合适的机会向你明言，我原以为——”\n高庸涵原本的意思是，紫袖这一走，不知何时才能重逢，正所谓渺渺无期。而紫袖的事，是他内心中极深的伤痛，许多时候他都不愿提及，甚至是刻意回避，一个人心中的隐痛，难道会没事就挂在嘴边么？高庸涵虽然行事堂堂正正，光明磊落，但那只是针对是非恩怨而言；类似于感情这种极隐秘的事情，在他看来，纯粹是个人的私事，实在没有必要对外人谈及。",
            "summary": "他与紫袖的过往，以及紫袖的失踪。审香妍听后非常震惊，对紫袖产生了敬佩之情。她意识到自己在性情、德行和修为等方面都不如紫袖，心中黯然神伤。高庸涵表示他对两人的感情都是真诚的，愿意为她们付出一切。",
            "characters_in_summary": [
                "高庸涵",
                "紫袖",
                "审香妍"
            ],
            "entity_info": "高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，与柳大人有敌对关系。与神秘女子为同伴，共同寻找某物。\n紫袖 | 高庸涵寻找的目标，可能与神秘女子有关联\n审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友。与高庸涵一起行走江湖，共同经历冒险。\n神秘女子 | 高庸涵的同伴，与辇车共乘，可能与紫袖有关联。与高庸涵共同寻找某物，面对敌人时展现出强大的实力。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名。创建天机门，自号道一真人。与高庸涵无直接关联。\n星河屿 | 千灵族所在的岛屿，派出使者前往天子城祭拜高庸涵。与高庸涵无直接关联。"
        },
        {
            "id": 1,
            "content": "“我明白，高大哥，你不必自责！”审香妍此时已经想的十分透彻，她相信高庸涵不是那种薄情寡义之辈，之所以不告诉自己，的确是情有可原。\n“妍儿，我现在最怕的，就是你不原谅我，但是我可以告诉你，你和紫袖是我高庸涵一生中，难得的红颜知己。高某何幸？能得两位佳人垂青，自当万分珍惜！”\n这番话说的极其恳切，审香妍动容道：“高大哥，你言重了，我哪里会怪你？我只希望你能早日找回紫袖姐姐，与她团圆！另外，我对紫袖姐姐十分仰慕，也想早日拜见。”\n审香妍有此表示，既出乎意料之外，又在情理之中，高庸涵一时都不知该说什么了：“妍儿，妍儿，你如此待我，叫我惭愧万分呐！”神色间又是惭愧又是欢喜，一时间竟不能自己。\n“高大哥！”审香妍正容道：“我虽然自幼受到父母师长的宠爱，性子难免任性了一些，但是并不代表我不明事理，所以紫袖姐姐和你之间的感情，我没有丝毫的不快。我要是真的不高兴，也一定不会藏在心里，所以你不要多想了。”[]\n审香妍本性善良，是敢爱敢恨的性格，要不也不会为了当日安葬高庸涵一事，不惜顶撞父亲。所以她这么一说，高庸涵是真正放心了：“好！总之，我不会辜负你的！”\n心结一解，高庸涵愈加觉得，上天待自己不薄，与审香妍的感情则更近一步。此时已是时至正午，两人再次上路。\n一路上，两人宛如游山玩水一般，心情十分轻松。在山间穿行了七八天，此时，就连山路都已经断了，横亘在眼前的，是一道万丈深渊，前面则是茫茫云海，什么都看不见。",
            "summary": "审香妍和高庸涵经过一段时间的相处，彼此更加了解。审香妍理解高庸涵没有告诉她紫袖事情的原因，而高庸涵也对审香妍的善良和善解人意感到欣慰。两人在寻找紫袖的过程中，感情进一步加深。他们克服了重重困难，继续前行。",
            "characters_in_summary": [
                "审香妍",
                "高庸涵",
                "紫袖"
            ],
            "entity_info": "审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友。与高庸涵一起行走江湖，共同经历冒险。\n高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系，与柳大人有敌对关系。与神秘女子为同伴，共同寻找某物。\n紫袖 | 高庸涵寻找的目标，可能与神秘女子有关联\n神秘女子 | 高庸涵的同伴，与辇车共乘，可能与紫袖有关联。与高庸涵共同寻找某物，面对敌人时展现出强大的实力。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名。创建天机门，自号道一真人。与高庸涵无直接关联。"
        },
        {
            "id": 2,
            "content": "审香妍环顾了一下四周，却并无任何道路，迟疑道：“高大哥，我们没走错吧？”\n高庸涵微微一笑：“怎么会？”\n天机门立派达万年之久，经过历代高人的布置，自然是机关重重，禁制多多，岂是那么容易被外人闯入？此处深渊，相传是上古时期开凿而成，为的是避免受到尘世中的打扰，普通人到了这里再也不能前行半步，只能调头原路返回。\n审香妍咋舌道：“这么深的山谷，如此大的工程，居然是人力开凿出来的，当真是令人叹为观止！”山谷深不见底，沿着山崖向两边望去，无尽的绝壁远远绵延到云海之中，不知有多少里。仔细看去，有一些石壁光滑如镜，还依稀可见刀凿斧劈的痕迹。\n高庸涵每次到了这里，都会为眼前的景色所迷醉，遥想当年开凿山谷时的盛况，总被师门前辈高人的风采所折服。到了这里，只要跨过云海，就是天机峰的所在，故地重游，心情很是激动，忍不住纵声长啸。啸声远远传了出去，在群山之中回荡，惊起无数的飞鸟，山中的异兽也吼声连连，此起彼伏。\n审香妍突然指着远处的一大块石壁喊道：“高大哥，快看，那些是什么东西？”\n顺着审香妍的手指看去，一片极大的石壁上，无数条藤蔓以看似缓慢，实则极快的速度，自下而上铺陈上来，原本裸露的山石，瞬间被绿色所覆盖。在藤蔓之间，似乎有许多什么东西在来回跳跃，迅捷无比。\n“哦，那些是栖绵族人，没事的！”\n“栖绵族？这里怎么会有树人的踪影？难道天机门不管么？”审香妍十分奇怪，因为栖绵族人在厚土界九大种族中，名声并不是太好，因为善变而被其他族所鄙夷。\n“这些栖绵族人因为一场变故，在这里定居已有六百多年了，早已和岭南绿海断了联系，倒是与我师门相处融洽。这么多年来，他们一直生活在山谷的最深处，从不与外界来往，想来是我刚才的啸声惊动了他们，所以特意上来查看一番。”",
            "summary": "审香妍和高庸涵遇到了栖绵族人。这个深渊据说是由上古时期的人工开凿，目的是为了避开尘世的干扰。栖绵族人因为一场变故，已经在这里生活了六百多年，与天机门和谐共处。审香妍好奇地询问栖绵族为何会出现在这里，高庸涵解释道这是因为他们与天机门相处融洽，且一直生活在山谷最深处，不与外界来往。",
            "characters_in_summary": [
                "审香妍",
                "高庸涵",
                "栖绵族人",
                "深渊",
                "尘世",
                "山谷"
            ],
            "entity_info": "审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友。与高庸涵一起行走江湖，共同经历冒险。\n高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系。与神秘女子为同伴，共同寻找某物。\n深渊 | 位于阅昙洞四周的地形，终年弥漫着黑雾，形成阻止法器飞行的禁制。\n山谷 | 高庸涵和审香妍在山区休息的地方，避风，适合露营。\n紫袖 | 高庸涵寻找的目标，可能与神秘女子有关联\n神秘女子 | 高庸涵的同伴，与辇车共乘，可能与紫袖有关联。与高庸涵共同寻找某物，面对敌人时展现出强大的实力。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名。创建天机门，自号道一真人。与高庸涵无直接关联。"
        },
        {
            "id": 3,
            "content": "这时，那些藤蔓已经慢慢延伸过来，到了近处，审香妍才看清楚，原来那些藤蔓十分粗大，如同百年古树一般粗细，藤蔓纠缠交错在一起涌了过来。在这些藤蔓之间，有一些身高仅有两三尺的绿色身影穿梭，待到藤蔓一直到了两人身前三十余丈，那些绿色身影才停了下来。其中一个人手一抬，藤蔓不再伸展，而是围在那人身边缓缓摆动。\n栖绵族人长得十分矮小，通体绿色，一颗硕大的脑袋加上颌下的须茎，看上去有些可笑。自颈间长出一些宽大的树叶，包裹着上身，腰部以下则是藤蔓扭结在一起形成的两条腿。\n审香妍趴在高庸涵耳边轻声说道：“高大哥，我们星河屿也有一些树人，无论是体形和样貌，都和这里的不一样，这些树人怎么看着这么古怪？”\n审大小姐就是审大小姐，要是让她不说话，只怕还真不容易，高庸涵急忙说道：“嘘，小声一点，栖绵族人最忌讳别人说他们是树人。”\n“这有什么，他们本来就是树上长出来的，还怕别人说？”审香妍说的不错，栖绵族人的确是树上长出来的，不过那种树来自于元木界，如今在厚土界只有一棵，就是岭南绿海的元木神树。\n高庸涵一阵苦笑，审香妍这话要是被对面的栖绵族人听见，肯定少不了一番口舌，看来审大小姐心直口快的性子，日后要是不惹点是非出来，只怕也是很难的办到的一件事。\n果不其然，对面的那个栖绵族头领怒道：“我们是栖绵族人，不是什么树人！”\n语气十分恼怒，高庸涵回头看了审香妍一眼，无奈答道：“舍妹不知，言语中有得罪的地方，还望海涵！”\n审香妍撇撇嘴，把头摆到一边，心中大不以为然，心想：“明明长得就像灌木丛一样，还偏偏不承认，真是没有道理！”\n那个栖绵族头领哼了一声，不再追究，转而问道：“你们是什么人，难道不知道这里是天机门的禁地么？岂能如此放肆！”\n高庸涵心中微微不快，这些栖绵族本来就是客居于此，怎么十多年没回来，居然变得如此蛮横？况且，也从来没听师门说过，把守山门之事交予了栖绵族人，深吸了一口气说道：“我是天机门弟子，返回师门拜见师父，还用的着要你们通融么？”\n虽然语气平淡，但是话却说的很不客气，那人身旁的一个栖绵族人当即就要发作，那个首领手一挥，沉声道：“我们遗木寨六百多年来，一直得蒙天机门照应，所以自当为天机门尽些心力，护住这条通路的安全。你既然说你是天机门弟子，可有什么凭证？”\n这些话倒也说的有几分道理，高庸涵点了点头，灵力运转，一点星芒自体内激射而出，在天空中划了一道符纹，随后飞回体内。\n这道符纹是天机门独有的印迹，旁人是万万不会有的，那栖绵族的首领见状，躬身施了一礼，连声道：“阁下果然是天机门的高人，失敬，失敬！”跟着话锋一转，有些犹豫地说道：“不过天机门的诸位师长，如今都在闭关，所以我还是奉劝阁下，隔上些时日，等师长出关之后才来吧！”\n高庸涵先是感到有些诧异，继而十分不快，冷冷说道：“天机门的事情，什么时候轮到你们栖绵族插手了？怎么，难道阁下还要拦我不成？”\n那栖绵族首领连连摆手，口称：“不敢，不敢！”跟着是一幅欲言又止的神情，叹了口气，一招手带着族人迅速退去。那些藤蔓来得快去得也快，随即隐于云雾之中。\n审香妍这时才小心翼翼地说道：“高大哥，这些树人好生无理。”\n高庸涵“嗯”了一声，对于这些突然出现的栖绵族人，觉得颇多诡异之处。眉头渐渐皱了起来，心中暗自揣摩，只怕天机峰真的有事发生了！",
            "summary": "审香妍和高庸涵来到了一个神秘的地方，遇到了栖绵族人。栖绵族人长得矮小，像灌木丛一样，因此审香妍误以为他们是树人。栖绵族人对天机门的禁地负责看守，但当高庸涵表明身份后，他们表示天机门的师长正在闭关，建议高庸涵稍后再来。高庸涵对此感到不满，与栖绵族人头领发生了一场争执。栖绵族人退去，而高庸涵和审香妍对这群突然出现且行为奇怪的栖绵族人感到疑惑和担忧。",
            "characters_in_summary": [
                "审香妍",
                "高庸涵",
                "栖绵族人",
                "神秘地方",
                "天机门",
                "禁地"
            ],
            "entity_info": "审香妍 | 丹鼎门弟子，审原棠的妹妹，高庸涵的朋友，智薇散人的好友。与高庸涵一起行走江湖，共同经历冒险。\n高庸涵 | 东陵府兵马大元帅，审良棋的侄子，与柳大人有敌对关系。与神秘女子为同伴，共同寻找某物。\n栖绵族人 | 生活在山谷深处的树人种族，与外界隔绝，与高庸涵师门相处融洽。\n天机门 | 天子城的建筑者，以机关术数之学天下闻名。创建天机门，自号道一真人。与高庸涵无直接关联。\n深渊 | 位于阅昙洞四周的地形，终年弥漫着黑雾，形成阻止法器飞行的禁制。\n山谷 | 高庸涵和审香妍在山区休息的地方，避风，适合露营。\n紫袖 | 高庸涵寻找的目标，可能与神秘女子有关联"
        }
    ]
}