{
    "chapter_title": "第一百二十九章  ",
    "chapter_summary": "在火星上，一个身穿黑色长袍的男子坐在巨大的宝座上，散发著威严的气息。他嘲笑一名士兵的恐惧，并谈论著一个叫龙狂的人可能的目的。男子认为龙狂没有资格挑衅他，因此不愿意为应对挑衅而冒险。他命令风齑找回失去的荣誉，并派出风齑去寻找并捉拿地球上的龙尊威德龙狂。男子强调最重要的是抓住龙狂身边的人，并严刑拷打。在一名士兵因泄露情报而被残忍处死后，风齑眼中闪过一丝青光，表示理解并执行任务。男子疲惫地要求所有人离开，并在事后对龙狂发出威胁。他命令御风卫跟踪并消灭龙狂，因为他对这种猫捉老鼠的游戏感到厌倦。男子进入了一个充满香艳场景的房间，与一群少年男女行苟且之事。",
    "characters_in_summary": [
        "黑袍男子",
        "士兵",
        "龙狂",
        "风齑",
        "御风卫"
    ],
    "pre_entity_info": "御风卫 | 方文的下属团队，与方文有合作关系。在飞船上与玛蒂娜发生冲突，带领队伍轮班休息。参与抵抗土著居民的战斗。\n凯文 | 特别大队的异能战士，试图返回特a-313基地，与玛蒂娜发生冲突，被翼兽追赶。目前身受重伤，体力衰竭，面临生死危机。\n玛蒂娜 | 军官，对方文的下属，与方文在飞船上发生冲突。\n冷啸 | 指挥官，增派了三个普通的突击大队以及两百多架重型攻击机\n赵白天 | 特编大队队员，方文的下属，跟随方文执行任务。在浴室与对方文等人发生冲突。\n赵黑夜 | 赵白天的孪生兄弟，修行的功法是《莽牛劲》和《破山拳》，同样参加了这次的军部大比武。他们是方文的贴身勤务兵，与方文关系良好。在浴室与对方文等人发生冲突。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "经过数百年的持续改造，火星已经变成了一个自然环境极其优良，极度适合人类居住的天堂。到处是森林、草原、湖泊，自地球上迁徙而来繁衍生息的野兽随处可见。有如古时没有被人类开发过的非洲大地一般，到处可以看到以十万为单位的奔兽群，以及天空以百万计的‘鸟云’。\n几座金色的金字塔矗立在一片茂密的森林中。数十条宽敞的银色道路从四面八方汇聚于此，各种飞行器、飞船不断起落，一队队身穿全覆盖式银色作战铠甲的士兵悠闲的在各处巡逻。一处处悬浮的炮台漂浮在天空，有那大胆的鸟儿会落在炮台上，向上面驻守的士兵讨要食物。\n正中最大的金字塔比地球上执政府总部还要大上许多，高耸如云的金字塔顶部内，是一处面积有数万平米的巨大房间。\n金字塔的顶部是一块半透明的金色晶体，阳光射进这块晶体，经过复杂的折射后，笔直的射进金字塔内，正好照在了顶部这间房间正中的一张宽大的宝座上。宝座极大，高有近百米，宽厚的底座和座位后的屏风上雕刻了无数的风云图案。一个身穿黑色长袍的男子坐在宝座上，那一缕阳光正好笼罩他全身，他的每一根发丝都在阳光中闪烁着青金色毫光，威仪有如天神。",
            "summary": "在经过了数百年的改造后，火星变得非常适合人类居住，拥有丰富的自然资源和多样的生态系统。这里有着茂密的森林、草原和湖泊，以及各种野生动物。金字塔和银色道路构成了这个星球上的城市景观，士兵们穿着全覆盖式银色作战铠甲在这里巡逻。最大的一座金字塔内部有一个巨大的房间，里面有一座宽大的宝座，坐着一位身穿黑色长袍的男子，他散发着威严的气息，如同天神一般。",
            "characters_in_summary": [
                "黑衣男子",
                "坐在宽大宝座的统治者",
                "士兵",
                "全覆盖式银色作战铠甲"
            ],
            "entity_info": "凯文 | 特别大队的异能战士，试图返回特a-313基地，与玛蒂娜发生冲突，被翼兽追赶。目前身受重伤，体力衰竭，面临生死危机。\n玛蒂娜 | 军官，对方文的下属，与方文在飞船上发生冲突。\n冷啸 | 指挥官，增派了三个普通的突击大队以及两百多架重型攻击机\n赵白天 | 特编大队队员，方文的下属，跟随方文执行任务。在浴室与对方文等人发生冲突。\n赵黑夜 | 赵白天的孪生兄弟，修行的功法是《莽牛劲》和《破山拳》，同样参加了这次的军部大比武。他们是方文的贴身勤务兵，与方文关系良好。在浴室与对方文等人发生冲突。"
        },
        {
            "id": 1,
            "content": "男子双手放在膝盖上，他的双目紧闭，纹丝不动。\n几名同样身穿黑袍的俊美男子懒散的站在宝座前，冷冷的打量着那跪在地上的一名士兵。\n士兵的额头紧紧的贴着地面，身体不受控制的颤抖着。巨大的房间空荡荡的，很安静，只有这士兵牙齿相互碰撞的声音在房间内回荡。\n“你很害怕。可是为什么呢？”那坐在宝座上的男子突然笑了起来：“虽然……唔，你为什么害怕？”\n士兵勉强抬起头来，想要说话，但是过于紧张的他喉咙里只是发出难听的‘嘎嘎’声，哪里能说出一个字来？\n没有了戏弄这个可怜士兵的兴趣，那男子右手托住了下巴，低头喃喃自语道：“龙狂去了地球开香堂？他想要干什么？挑衅？他有那个资格挑衅我么？他想要干点什么？有趣啊！”皱了皱眉头，他低声叹道：“可惜，我可没有陪他玩命的意思。他的性命，还比不上我的一根手指。”\n抬起左手，男子自恋的轻吻了一下那光洁细腻没有丝毫瑕疵的手掌，温柔的说道：“耗费了几百年的苦功，我好容易才进化得如此，如此的完美无瑕。那个在流放星整日里和野兽拼命的混蛋，我怎么可能为了他的挑衅就去冒着损伤我哪怕一片小指甲的危险？”\n“天罚神将风齑。”男子抬起了左手，轻轻的点了点站在他左手边的一人。\n那俊美的男子――天罚神将风齑急忙走上前，毕恭毕敬的在宝座前单膝跪下。“您有什么吩咐？”风齑崇拜的看着那男子。\n“嗯，上次你的天罚部队损失了一队人。你不想挽回你失去的荣誉么？”男子轻笑起来。",
            "summary": "一名士兵因害怕而颤抖着跪在地上。一名男子坐在宝座上，嘲笑士兵的恐惧，并谈论着一个名叫龙狂的人去地球开香堂的可能目的。男子认为龙狂没有资格挑衅他，因此不愿意为应对挑衅而冒险。他命令天罚神将风齑找回失去的荣誉。",
            "characters_in_summary": [
                "士兵",
                "男子",
                "宝座上的男子",
                "龙狂",
                "天罚神将",
                "风齑"
            ],
            "entity_info": "凯文 | 特别大队的异能战士，试图返回特a-313基地，与玛蒂娜发生冲突，被翼兽追赶。目前身受重伤，体力衰竭，面临生死危机。\n玛蒂娜 | 军官，对方文的下属，与方文在飞船上发生冲突。\n冷啸 | 指挥官，增派了三个普通的突击大队以及两百多架重型攻击机\n赵白天 | 特编大队队员，方文的下属，跟随方文执行任务。在浴室与对方文等人发生冲突。\n赵黑夜 | 赵白天的孪生兄弟，修行的功法是《莽牛劲》和《破山拳》，同样参加了这次的军部大比武。他们是方文的贴身勤务兵，与方文关系良好。在浴室与对方文等人发生冲突。"
        },
        {
            "id": 2,
            "content": "“是的。”风齑用力的低下头去。\n“很好，去地球，找到龙尊威德龙狂。如果能抓活的，就带来给我，我要好好的享用他。”男子抿着嘴笑起来，他的笑容很妩媚，有如醉酒的贵妃那回眸的一笑，一种说不清的粉红色的暧昧让所有人为之失神。他低声笑道：“当然咯，如果没办法抓活的，就杀了他。”\n手指轻轻的往地下一划，男子再次闭上了眼睛：“不惜一切代价，明白我的意思么？”他将手放在了风齑面前。\n风齑急忙上前一步，跪在地上，虔诚的用嘴亲吻了一下那男子的指尖。男子的手指划了一个曼妙的圆圈，轻轻的在风齑的脸上擦了一下，悠然说道：“龙狂的死活我不在意，重要的是抓住他身边的人。这一次他们的飞船没有经过冥王星外的那个跳跃点就来到了地球，我很好奇，他们是否掌握了我们所不知道的虫洞呢？抓住他身边的人，严刑拷打，你明白的。”\n风齑再次恭声应道：“是。”\n满意的点了点头，男子的手朝前轻轻一挥，一道无形无色无声无息的罡风轻轻扫过，那跪在地上的士兵身体突然炸开。一片血雾喷出了数百米远，均匀的在光洁的地板上涂抹上了薄薄的一层喷射状扇形血浆。男子冷哼道：“蠢货，真敢把龙狂的胡说八道一五一十的说出来，这种蠢货留在军队中，真是一种资源的浪费。”\n轻轻的摇了摇头，男子哀叹道：“没有经过改造的低等公民，实在是……好了，风齑，你可以出发了。有什么有趣的野味，帮我带几个回来。”\n风齑眼里青光闪烁，他露出了会意的笑容：“您的意志就是一切，大人。”\n点了点头，男子慵懒的说道：“我累了，都退下吧。”\n几名俊美的男子乖乖的转身走出了这间巨大的房间。",
            "summary": "一名男子命令风齑去寻找并捉拿地球上的龙尊威德龙狂。如果无法活捉，就杀死他。风齑恭敬地答应并出发执行任务。男子强调最重要的是抓住龙狂身边的人，并严刑拷打。当一名士兵因为泄露情报而被男子残忍处死后，风齑眼中闪过一丝青光，表示理解并执行任务。男子疲惫地要求所有人离开。",
            "characters_in_summary": [
                "男子",
                "风齑",
                "地球",
                "龙尊威德龙狂",
                "士兵"
            ],
            "entity_info": "地球 | 人类居住的星球，方文的家，文秀秀的家，科学院总部所在地。飞船在此降落，地球上的三处警备军区的能源中心被强力炸弹炸毁，数十座地面雷达站和防空炮台失去了能源供应。\n凯文 | 特别大队的异能战士，试图返回特a-313基地，与玛蒂娜发生冲突，被翼兽追赶。目前身受重伤，体力衰竭，面临生死危机。\n玛蒂娜 | 军官，对方文的下属，与方文在飞船上发生冲突。\n冷啸 | 指挥官，增派了三个普通的突击大队以及两百多架重型攻击机\n赵白天 | 特编大队队员，方文的下属，跟随方文执行任务。在浴室与对方文等人发生冲突。\n赵黑夜 | 赵白天的孪生兄弟，修行的功法是《莽牛劲》和《破山拳》，同样参加了这次的军部大比武。他们是方文的贴身勤务兵，与方文关系良好。在浴室与对方文等人发生冲突。"
        },
        {
            "id": 3,
            "content": "男子睁开了眼睛，两道青紫色的寒光射出数尺远。他的长发无风自动，阴冷无比的讥笑道：“龙狂！你一定要祈祷，你千万不要落入我的手中，否则，你会求生不得，求死不能……啊，风齑可能没办法完成任务，那么……”\n“御风卫何在？”他轻轻的笑了几声。\n几条扭曲的青色风影不知道从哪里冒了出来。这些浑身被青色的风劲所缠绕，身影蒙蒙胧胧好似随时随刻都在变幻身形位置的人朝他单膝跪倒：“掌门，有何吩咐。”\n男子站起身来，他淡淡的说道：“跟上风齑，不要让他发现。你们的任务是杀死龙狂，至少也要重创他。这么多年了，猫抓老鼠的游戏，我真的有一点点玩腻了。”\n风影一阵急速旋转，化为一道道青色风劲飘散。男子皱起了眉头，看着空气中留下的青色风影，摇头道：“看来，研究还得进行。哪怕是掌握了风之掌控神苻，他们的身体，还不能完全的融入风中。唔，真是，无能的雪门、花门，他们每年花费这么多的钱和资源，都干什么去了？”\n手指轻轻的在宝座的扶手上按了一下，巨大的宝座上裂开一条缝隙，他的身体滑入了那条缝隙里。\n这是一道直径米许的透明管道，男子的身体顺着管道向下飘了大概百多米，来到了一间陈设奢华**的大房间。\n数万平方米的巨大空间内有假山、溪水、树木、神殿，无数身披轻薄半透明白纱的俏美少女、俊美少年或是慵懒的坐在溪水边弹奏乐器、或者在树木下笑语嬉戏、或者在神殿中尽情的群交寻欢。\n空气中回荡着甜腻腻的香气，**的气息使得所有人的面孔都散发出一种不正常的红晕。\n男子出现的地方，是一间神殿的顶部。\n所有的少年男女同时停下了正在做的事情，朝他毕恭毕敬的叩拜了下去。\n“伟大的神啊，您的子民恭迎您的降临。”\n男子的眼里欲火熊熊，他‘哈哈’大笑着，身体有如一片风中的柳絮般飘起，朝最近的一对赤身**的少年男女扑了过去。",
            "summary": "掌门男子醒来后对一名叫做龙狂的人发出威胁。他命令御风卫跟踪并消灭龙狂，因为他对这种猫捉老鼠的游戏感到厌倦。随后，他进入了一个充满香艳场景的房间，与一群少年男女行苟且之事。",
            "characters_in_summary": [
                "掌门男子",
                "龙狂",
                "御风卫",
                "少年男女"
            ],
            "entity_info": "御风卫 | 方文的下属团队，与方文有合作关系。在飞船上与玛蒂娜发生冲突，带领队伍轮班休息。参与抵抗土著居民的战斗。\n风齑 | 士兵，男子的手下，执行任务时杀死一名士兵以展示对男子的忠诚\n男子 | 未知身份，可能为某个组织的首领，命令风齑寻找龙尊威德龙狂，并对其身边的人进行抓捕和严刑拷打\n凯文 | 特别大队的异能战士，试图返回特a-313基地，与玛蒂娜发生冲突，被翼兽追赶。目前身受重伤，体力衰竭，面临生死危机\n玛蒂娜 | 军官，对方文的下属，与方文在飞船上发生冲突\n冷啸 | 指挥官，增派了三个普通的突击大队以及两百多架重型攻击机"
        }
    ]
}