{
    "chapter_title": "第一百三十七章  ",
    "chapter_summary": "方文在一次沉睡之后，发现自己的身体素质得到了极大的提升。他寻求贝芬司的帮助，希望获得更多的奔云兽生命结晶。然而，贝芬司一家直到第二天中午才出现。在方文的协助下，四头奔云兽得到了神秘丹药“兽元丹”，使他们身体和灵魂都发生了本质的变化。作为回报，奔云兽决定与方文成为永远的朋友。为了阻止科学院对山谷的入侵，方文设计了一个计策，让奔云兽捕捉并残害野兽，营造出这里是它们巢穴的假象。他引导科学院舰队来到山谷附近，然后在远处发送信号，导致现场混乱。科学院舰队降落后的不久，方文收到了余款的汇款通知，并被告知可以返回军部报到。科学院的战舰和士兵试图抓捕四头拥有精神系异能的奔云兽，但奔云兽成功逃脱并飞出大气层，进一步加剧了现场的混乱。雪院长愤怒地指责军部战舰试图窃取秘密，并决定不惜一切代价抓住奔云兽。",
    "characters_in_summary": [
        "方文",
        "贝芬司",
        "奔云兽",
        "科学院舰队",
        "雪院长"
    ],
    "pre_entity_info": "方文 | 与御风卫有合作关系，成功带回翼兽，送给玛蒂娜鲜花；获得丰厚奖励，包括官升上校、公民权限提升至S级、一千万功绩点及四百亿现金奖励。与玛蒂娜有冲突，后关系缓和。与夜寒羽有合作关系。与方寒有指挥关系。与文秀秀有上下级关系。与奔云兽族群有关联，获得贝芬司赠送的能量结晶。\n贝芬司 | 奔云兽族群的首领，纳西斯的丈夫，与方文发生冲突。控制果子供方文食用，企图利用果子控制方文。向方文介绍尊贵的客人。\n纳西斯 | 奔云兽族群的首领，贝芬司的妻子，向方文介绍尊贵的客人。在与方文发生冲突后，与丈夫贝芬司一起邀请方文品尝果子，企图利用果子控制方文。\n科学院 | 执政府科学院本部，罗奎斯的办公场所，爱德华和爱莎贝丽的实验室，方文接受身体测试的地方；涉及矿脉开采争议。\n华山 | 享受a等自然保护条令的山区。这里到处是密林树丛，滋生的藤蔓使得道路极其难走，数百年不见人迹的深山在方文看来，每一个地方都是极佳的恐怖片外景地。方文在此处与贝芬司、纳西斯特发生冲突，后被送入山谷等待能量结晶融合过程。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "方文的身体素质比贝芬司估计的要强得多，他只是昏睡了不到五个小时就醒了过来。\n方文觉得浑身暖洋洋的，他坐在地上，回味着刚才睡梦中的美妙滋味。没有丝毫的痛楚，很舒服，好似重新回到了母胎，安全、舒适、每一秒钟都能清晰的感知到自己的身体被不断强化。伸出手掌仔细的打量了一下，嗯，没什么特别的地方，和以前差不多，如果说要有变化，就是皮肤的质地变得益发的细腻结实，手背上的寒毛孔都近乎消失了。\n抬起头来，眯着眼睛看向了那一轮残月，竟然能看到月面的弧形山。方文吓了一大跳，猛的朝四周山峰看了过去，不管远近，近在咫尺一直到数十公里外的山林中一片叶片，都是清清楚楚、能辨纤毫。呆了呆，方文怪叫了一声，猛的跳了起来，他扑向了山谷内的一块巨石。\n那足足两米方圆的山石被方文猛的举起。轻松自如，不费一点儿力气，方文随手将那巨石丢出了十几米远，用力的挥了挥拳头。\n没有使用一点儿真气，纯粹是依靠**的力量，方文的拳头轻松的突破了音速，溅起片片白色气浪。\n愣了好一阵子，方文这才忙不迭的调动灵魂力量内视，经脉中空荡荡的，经脉被扩张了许多，原来的那点真气干瘪瘪的好似一条大河床上的一条小溪，有气无力的流转着。方文一喜，然后又是一惊。喜的是他能够容纳的真气数量又得到了极大提升，惊的是他要注射多少元液或者被那只大蜂蛰多少次才能填满这空荡荡的经脉？\n“痛并快乐啊！”方文乐滋滋的一屁股坐在了山崖下，眼巴巴的等着贝芬司他们出来。“果然很不错。可惜，可惜，怎么这么小气，就给了我一块呢？”\n双手托着下巴，方文眼珠子一阵乱转，寻思着要如何才能从贝芬司身上多弄出几块奔云兽的生命结晶。这玩意好啊，能够极大的增加人的体能，并且还能延长寿命……“唔，我也不贪心，两块给老爹老妈，一块给龙少，再弄三块也就足够了。但是呢，以贝芬司他们的脾性，恐怕这个难度很大。”方文皱起了眉头，手指无意识的在地上一阵乱点，在地上捅出了无数的小窟窿。\n他足足等了十几个小时，一直到第二天的中午，贝芬司一家四口才志得意满的从那青石后钻了出来。",
            "summary": "方文在沉睡后醒来，发现自己身体素质增强，能够轻松举起巨石并突破音速。他惊讶于这种变化，并期待从贝芬司那里获得更多奔云兽的生命结晶。然而，方文等待了十几个小时，直到第二天中午，贝芬司一家四人才出现。",
            "characters_in_summary": [
                "方文",
                "贝芬司",
                "奔云兽"
            ],
            "entity_info": "方文 | 与御风卫有合作关系，成功带回翼兽，送给玛蒂娜鲜花；获得丰厚奖励，包括官升上校、公民权限提升至S级、一千万功绩点及四百亿现金奖励。与玛蒂娜有冲突，后关系缓和。与夜寒羽有合作关系。与方寒有指挥关系。与文秀秀有上下级关系。与奔云兽族群有关联，获得贝芬司赠送的能量结晶。\n贝芬司 | 奔云兽族群的首领，纳西斯的丈夫，与方文发生冲突。控制果子供方文食用，企图利用果子控制方文。向方文介绍尊贵的客人。\n纳西斯 | 奔云兽族群的首领，贝芬司的妻子，向方文介绍尊贵的客人。在与方文发生冲突后，与丈夫贝芬司一起邀请方文品尝果子，企图利用果子控制方文。\n科学院 | 执政府科学院本部，罗奎斯的办公场所，爱德华和爱莎贝丽的实验室，方文接受身体测试的地方；涉及矿脉开采争议。\n华山 | 享受a等自然保护条令的山区。这里到处是密林树丛，滋生的藤蔓使得道路极其难走，数百年不见人迹的深山在方文看来，每一个地方都是极佳的恐怖片外景地。方文在此处与贝芬司、纳西斯特发生冲突，后被送入山谷等待能量结晶融合过程。"
        },
        {
            "id": 1,
            "content": "四头奔云兽有了本质上的变化，他们的身体似乎瘦削了一些，但是给人的感觉是益发的强大。他们的眼珠里精光闪烁，方文只是和贝芬司对望了一眼，就本能的察觉一股灵魂层面上的威压使得他喘不过气来，方文急忙转过头去，不敢再看他们一眼。\n贝芬司轻轻的用翅膀拍了拍方文的脑袋，方文注意到他羽翼上的每一根白羽都闪烁着润泽的金光，这是以前没有的。而且白羽比以前变得长了些、薄了些，给人的感觉益发有力了些。方文抚摸了一下贝芬司的羽翼，入手温暖光华，白羽上好似有一丝丝的电流通过，方文的指尖只觉得一阵的酥麻。\n“小家伙，谢谢你，如果不是你的帮助，我们很可能永远都无法得到明崖留在他洞府中的‘兽元丹’。”贝芬司深情的望着方文，微笑道：“但是现在，因为你的帮助，我、纳西斯，还有我们的孩子们，都很有可能超越我们奔云兽的种族局限，进化到明崖所描述的一种我们暂时只能想象的境界。你给了我们极大的帮助，所以，我和纳西斯决定，你将是我们永远的朋友。”方文伸出手，和贝芬司巨大的脚爪握了握。\n纳西斯则是很不耐烦的一爪子狠狠的轰在了贝芬司的脸上，将他一巴掌拍出了数十米远。纳西斯低下头，张开大嘴朝方文吼了一声，随后一道精神波动传来：“好了，我们不浪费时间了，出来了这么久，我还担心家里的几个孩子，不知道那几个小家伙能不能着看好他们。所以，赶快发信号让你的那些愚蠢的族人赶来，我们教训他们一顿，然后我们就要离开了。”\n方文愕然看着纳西斯，惊问道：“你们怎么离开？”\n纳西斯笑了笑，羽翼猛的张开扇动了几下，大笑道：“当然是直接飞回去。我们来的时候已经记下了路程，我们奔云兽本来就有在外空短时间活动的能力。而现在，服用了明崖留下的兽元丹，我们正如他所料的那样，有了巨大的进化，我们能够直接飞回去。”\n方文呆呆的看着她，脸蛋一阵的抽搐：“但是，如果，我是说，假如那兽元丹的效力并没有明崖所说的那样强大！”\n贝芬司贼兮兮的凑了过来，他的脸上那个清晰的爪印正在急速的消失。他很认真的说道：“当然，这是一种冒险。但是为了进化，为了强大，或者说，为了别的一些什么原因，冒险也是必须的。如果我们找不到兽元丹，或者我们服用兽元丹后身体产生的变化并没有明崖临死前说过的那样大，那么，我们只能留在地球，直到我们有能力或者有机会回去。就是这样。”\n为了进化，为了强大，而不惜生命危险么？",
            "summary": "四头奔云兽在方文的帮助下得到了一颗名为“兽元丹”的神秘丹药。这颗丹药使他们在身体和灵魂上都有了本质上的变化，变得更加强大。作为回报，奔云兽决定与方文成为永远的朋友。",
            "characters_in_summary": [
                "方文",
                "四头奔云兽"
            ],
            "entity_info": "方文 | 与御风卫有合作关系，成功带回翼兽，送给玛蒂娜鲜花；获得丰厚奖励，包括官升上校、公民权限提升至S级、一千万功绩点及四百亿现金奖励。与玛蒂娜有冲突，后关系缓和。与夜寒羽有合作关系。与方寒有指挥关系。与文秀秀有上下级关系。与奔云兽族群有关联，获得贝芬司赠送的能量结晶。\n贝芬司 | 奔云兽族群的首领，纳西斯的丈夫，与方文发生冲突。控制果子供方文食用，企图利用果子控制方文。向方文介绍尊贵的客人。\n纳西斯 | 奔云兽族群的首领，贝芬司的妻子，向方文介绍尊贵的客人。在与方文发生冲突后，与丈夫贝芬司一起邀请方文品尝果子，企图利用果子控制方文。\n科学院 | 执政府科学院本部，罗奎斯的办公场所，爱德华和爱莎贝丽的实验室，方文接受身体测试的地方；涉及矿脉开采争议。\n华山 | 享受a等自然保护条令的山区。这里到处是密林树丛，滋生的藤蔓使得道路极其难走，数百年不见人迹的深山在方文看来，每一个地方都是极佳的恐怖片外景地。方文在此处与贝芬司、纳西斯特发生冲突，后被送入山谷等待能量结晶融合过程。"
        },
        {
            "id": 2,
            "content": "摇了摇头，方文站起身往山谷外走去，他发出了一道精神波动：“那么，你们赶快去抓一些野兽啃得残缺不齐了丢在山谷里吧，过半个小时，我就要发信号了。唔，多猎杀一些野兽，你们明白的，你们要表现得这里有如你们的巢穴才行。”\n四头奔云兽相互望了望，低声咆哮了一声，同时急速飞了出去。以他们的速度，以他们的实力，捕猎一些野兽只是很简单的事情。很快山谷里就堆上了数十头体形巨大的虎、豹、熊、象等野兽，每一头野兽身上都是血淋淋的，被贝芬司他们大口小口的啃掉了大块身体。\n眼看一切准备就绪，方文跑到了远远的数公里外一座山峰上，在上面胡乱洒下了一些生活垃圾，随后慢吞吞的一边啃着路上采下的山果，一边给雪院长他们发了一个信号。他直接给科学院的舰队发了一段贝芬司他们在山谷口出没的视频，那边立刻传来了无数人的尖叫。\n过了大概半个小时，刚才还在两千公里外的科学院舰队就直接从大气层外降下，无数脚踏单兵飞行器的超级战士扛着沉重的高能武器自飞船内冲了出来，在天空将这一片山区包围得水泄不通。地面上则有无数异能战士飞射而来，四面八方都形成了严密的包围圈。\n方文手腕上一片光幕闪过，罗奎斯出现在光幕中。他大声说道：“方文上校，余款已经打入你的户头。剩下的事情和你无关，你可以回去向军部报到。”他刚说完，光幕立刻就消散了。",
            "summary": "方文为了阻止科学院对山谷的入侵，想出了一个计策。他让四头奔云兽捕捉并残害野兽，制造出这里像是它们的巢穴的假象。然后，他在远处发送信号，引导科学院舰队来到山谷附近。当科学院的舰队降落到地面后，方文收到了余款的汇款通知，并告知他可以返回军部报到。",
            "characters_in_summary": [
                "方文",
                "科学院",
                "奔云兽"
            ],
            "entity_info": "方文 | 与御风卫有合作关系，成功带回翼兽，送给玛蒂娜鲜花；获得丰厚奖励，包括官升上校、公民权限提升至S级、一千万功绩点及四百亿现金奖励。与玛蒂娜有冲突，后关系缓和。与夜寒羽有合作关系。与方寒有指挥关系。与文秀秀有上下级关系。与奔云兽族群有关联，获得贝芬司赠送的能量结晶。\n科学院 | 执政府科学院本部，罗奎斯的办公场所，爱德华和爱莎贝丽的实验室，方文接受身体测试的地方；涉及矿脉开采争议。\n贝芬司 | 奔云兽族群的首领，纳西斯的丈夫，与方文发生冲突。控制果子供方文食用，企图利用果子控制方文。向方文介绍尊贵的客人。\n纳西斯 | 奔云兽族群的首领，贝芬司的妻子，向方文介绍尊贵的客人。在与方文发生冲突后，与丈夫贝芬司一起邀请方文品尝果子，企图利用果子控制方文。\n华山 | 享受a等自然保护条令的山区。这里到处是密林树丛，滋生的藤蔓使得道路极其难走，数百年不见人迹的深山在方文看来，每一个地方都是极佳的恐怖片外景地。方文在此处与贝芬司、纳西斯特发生冲突，后被送入山谷等待能量结晶融合过程。"
        },
        {
            "id": 3,
            "content": "“**，这才是典型的媳妇抱上床，媒婆丢过墙。”\n很愤怒的朝那天空不断盘旋的百多艘战舰挥动了一下手臂，方文连蹦带跳的急速逃开。\n贝芬司一家四口慢慢的拍打着翅膀飞了起来，他们悠闲的打量着那些飞船、士兵，脸上无不挂着古怪的笑容。\n雪院长也踩着一副碟形单兵飞行器升上了天空，他得意洋洋的看着被团团包围的四头奔云兽，狂笑道：“该死的，你们知不知道你们打坏的执政府总部大楼，花费了我们多少钱才修好？知道不知道为了找到你们，我又砸出去了多少经费？经费！经费！经费！”\n愤怒的连续吼叫了十几声‘经费’，雪院长这才长长的吐出一口气，冷笑道：“你们听得懂我的话么？乖乖的跟我回去实验室，你们还能活着，否则的话，全部得死！只要有你们的尸体，我照样能进行研究！”\n右手轻轻的挥了挥，一万五千名依靠单兵飞行器悬浮在空中的超级战士同时举起了手上的大威力高能武器。\n地面上的一万名异能战士也猛的飞身而起，各色光华在他们身上闪烁，各系能量在空中奔涌，满天里都是能量相互摩擦产生的细碎电光。\n几艘纯黑色的梭子鱼形战舰突兀的出现在高空中，这些隶属军部的战舰有意无意的慢慢的向现场靠近。\n雪院长的脸色变了，他恶狠狠的瞪了一眼那几艘战舰，怒吼道：“又想来占便宜？该死的，用军部的人就是这样不好，什么秘密都别想保住！”他下令道：“杀了这四头畜生。”\n话音刚落，贝芬司、纳西斯以及他们的两个儿子同时仰天咆哮，一道道金银二色的光纹自他们额心急速的扩散开。\n恐怖的精神冲击有如飓风席卷方圆十几里的空间，空中的所有人同时狂吼一声，七窍中一道鲜血喷出，精神一阵错乱，同时从飞行器上摔了下去。那些飞在空中的异能战士只是多抵挡了大概两秒钟，也被精神冲击尽数打晕，狼狈的摔下地面。\n两万多人下雨一样砸在地上，这等奇景看得已经跑到了远处的方文不由得啧啧称奇。但是很快贝芬司他们的精神冲击就已经轰在了方文身上，方文一声闷哼，鼻子里喷出两道鲜血，急忙朝远处逃去。\n空中的百多艘战舰根本来不及反应，贝芬司一家四口就飘然飞身而起，慢吞吞，慢吞吞的当着这么多人的面，直接飞出了大气层。\n同样自空中摔下，一只脚被树杈卡住，被倒吊在一株大树上的雪院长睁开充血的双眼，大声的嚎叫起来：“天哪，是精神系的异能！精神系的异能兽！天啊，不惜一切代价，我也要抓住他们！第六殖民星！第六殖民星！”",
            "summary": "一群战舰和士兵试图抓捕四头拥有精神系异能的奔云兽。然而，奔云兽成功逃脱并飞出大气层，使得现场陷入混乱。雪院长愤怒地指责军部战舰试图窃取秘密，并决定不惜一切代价抓住奔云兽。",
            "characters_in_summary": [
                "雪院长",
                "军部战舰"
            ],
            "entity_info": "方文 | 与御风卫有合作关系，成功带回翼兽，送给玛蒂娜鲜花；获得丰厚奖励，包括官升上校、公民权限提升至S级、一千万功绩点及四百亿现金奖励。与玛蒂娜有冲突，后关系缓和。与夜寒羽有合作关系。与方寒有指挥关系。与文秀秀有上下级关系。与奔云兽族群有关联，获得贝芬司赠送的能量结晶。\n科学院 | 执政府科学院本部，罗奎斯的办公场所，爱德华和爱莎贝丽的实验室，方文接受身体测试的地方；涉及矿脉开采争议。\n贝芬司 | 奔云兽族群的首领，纳西斯的丈夫，与方文发生冲突。控制果子供方文食用，企图利用果子控制方文。向方文介绍尊贵的客人。\n纳西斯 | 奔云兽族群的首领，贝芬司的妻子，向方文介绍尊贵的客人。在与方文发生冲突后，与丈夫贝芬司一起邀请方文品尝果子，企图利用果子控制方文。\n华山 | 享受a等自然保护条令的山区。这里到处是密林树丛，滋生的藤蔓使得道路极其难走，数百年不见人迹的深山在方文看来，每一个地方都是极佳的恐怖片外景地。方文在此处与贝芬司、纳西斯特发生冲突，后被送入山谷等待能量结晶融合过程。"
        }
    ]
}