{
    "chapter_title": "第一百五十一章  ",
    "chapter_summary": "第一旅的士兵们接到命令去捕捉一头蜥蜴作为食物。狂与赵白天、赵黑夜兄弟合作捕获并清理了蜥蜴，然后使用便携式火炉烧烤。方文抱怨第二旅的士兵享受更好的食物，而他们只能在地下洞穴捉老鼠。他关心南宫煞家人的安全，并提醒他们要时刻保持警惕。方文认为凯文得到风齑赏识是因为献媚，强调他们不应为军部牺牲生命。听到这番话后，南宫煞一家意识到为年轻人献身可能是家族最大的幸运。方文的电脑接到比特儿中校的命令，要求报告所在旅的方位。但由于溶洞的干扰，他无法确定其他小队的位置。比特儿上校要求凯文上校找到玛蒂娜中校，但方文不知道她的具体位置。方文告诉凯文，玛蒂娜正带着特编大队沿隧道追击，而他则紧跟在她身后。凯文担忧玛蒂娜的安全，但方文强调军人应为国家献身。在地下溶洞寻找了半个多月后，方文的小队补给即将耗尽，他们决定返回基地。途中，他们意外发现了龙尊威德等人的行踪。",
    "characters_in_summary": [
        "狂与赵白天",
        "赵黑夜",
        "方文",
        "南宫煞家人",
        "凯文",
        "比特儿中校",
        "玛蒂娜中校",
        "龙尊威德",
        "第一旅",
        "地下洞穴",
        "地下溶洞",
        "基地"
    ],
    "pre_entity_info": "赵黑夜 | 赵白天的孪生兄弟，修行的功法是《莽牛劲》和《破山拳》，同样参加了这次的军部大比武。他们是方文的贴身勤务兵，与方文关系良好。在浴室与对方文等人发生冲突\n方文 | 地球本星新编打击军团第一旅指挥官，与御风卫有合作关系，成功带回翼兽，送给玛蒂娜鲜花；获得丰厚奖励，包括官升上校、公民权限提升至S级、一千万功绩点及四百亿现金奖励。与玛蒂娜有冲突，后关系缓和。与夜寒羽有合作关系。与方寒有指挥关系。与文秀秀有上下级关系。与奔云兽族群有关联，获得贝芬司赠送的能量结晶。当前剧情中展现出强大的实力，轻松击败数百精锐士兵。与风齑有合作关系。与彼得曼有敌对关系，后被方文击败。获得彼得曼给予的基因修复液。与沃克吾德·子仪有关系（父子）。\n凯文 | 月白色三星元帅制服的俊美男子，风齑的跟随者，身份未知。\n龙尊威德 | 龙门释教大威禅院九尊之首，敌方，与方文在未知地点展开激战。\n地下洞穴 | 一个天然的圆形洞穴，直径约一公里，石壁上有黯淡的幽光，无需照明即可观察内部情况。龙尊威德在此击败了四名别动组员。\n基地 | 新编打击军团第一旅的驻地，方文的指挥部，南宫煞一家人的居住地，发生爆炸和警报的地方。\n子仪 | 沃克吾德家族的一员，身体残疾，坐在轮椅上。拥有强大的精神力，能够感知到方文的强大实力。与彼得曼有父子关系。\n特A | 军方基地，位于岩壁中，包括办公楼、停机坪、隧道、基地本部、操场等地方。基地的重要建筑纷纷起火爆炸，巨大的洞穴内充满了刺鼻的烟火气息。\n月残 | 天谴部队的指挥官，对方文的敌人龙尊威德感到恐惧，试图阻止其破坏基地。命令方文拖延风齑的行动，并对方文的实力进行评估。在矿场附近遇到了一头烈龙，他命令士兵们对其进行攻击。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "懒洋洋的拔出一柄匕首丢给了狂，方文招呼他身后的百多名士兵道：“兄弟们歇歇，狂，去把那蜥蜴料理了，咱们热腾腾的吃一顿。”\n欣喜若狂的狂大叫大嚷着冲了上去，对着那头蜥蜴就是一通扒皮剔骨，赵白天、赵黑夜兄弟俩也乐滋滋的上去帮手，很快将那蜥蜴洗扒得干干净净。自然有手脚灵便的士兵过去用便携式火炉点起了篝火，将那一块块肥嫩的蜥蜴肉烧烤起来。\n“***，第二旅的那群王八蛋在各处哨卡里吃香的喝辣的，咱们第一旅和其他几个旅部的兄弟就要在地洞里抓老鼠，**，这也太欺负人了。”方文一屁股坐在一块钟乳石上，劈头盖脸的骂了一通。能被方文带在身边的士兵，自然都是能进得方文眼帘的，说白了就是亲近他的人物。听得顶头上司骂人了，这些士兵自然也是七嘴八舌的参合了几句，将那凯文的全家老小问候了个干净。\n说起来，打击部队的士兵出身都很不错，都是高级公民家庭出身，更有一些人背后的家族势力也很是不弱。对于凯文这么一个附庸家族出身的上校，这些士兵虽然有点畏惧他的权势，但是既然大家都在开口骂了，他们也就不把凯文当一回事了，污言秽语是倾盆大雨一般洒下。\n方文听得高兴，美滋滋的鼓掌叫好，这些士兵有点人来疯，看到方文这么喜欢听自己辱骂凯文的言语，自然是益发的加了点力气。\n等得第一块烤熟的蜥蜴肉被狂送来给方文，方文咬了一口，回头问一直站在他身后的南宫煞道：“南宫老爷子，你家里的人，在上面还好罢？”\n南宫煞满是伤疤的脸上露出了一丝欣慰的笑容，他恭敬的朝方文点头应道：“很好。地面比地下，好太多了。”\n“嗯！”方文点了点头，从腰包里将那只大蜂掏了出来，让它飞在空中活动一下身体。一边做这些事，他一边轻笑道：“这样就好，地下的环境，实在是不怎么适合人居住。唔，上次我给你们的那几分高级功法，你们修炼得怎么样了？”\n南宫煞点了点头，沉声道：“很高明的内功心法，不过，有那些元液支持，我们七天前就已经大成了。”\n几口将那蜥蜴肉吞得干干净净，方文舔了舔油乎乎的手指，眯着眼睛冷笑道：“那，很好。我们进来这片洞穴已经大半个月了，总该发生点什么事情了。南宫老爷子，你们记住，你们是我私聘的亲兵幕僚，你们的性命是我的，而不是军部的。”\n方文很严厉的告诫南宫煞一家人道：“记住一件事情，战场上，你们的第一要务是保命。”伸了一个懒腰，方文懒散的说道：“凯文-奥古斯特上校……既然他这么精明能干，既然他能得到风齑的赏识，既然他是这次联合打击行动的总指挥，那么，就让他去和乱党拼命好了。”\n冷笑了几声，方文不屑的向地上吐了一口浓痰：“你们说说看，凯文凭什么能够让风齑那家伙这么看重他呢？难不成凯文献上了他的屁股？”",
            "summary": "第一旅的士兵们在休息时，指挥官方文命令狂去处理一头蜥蜴，以便他们能吃上一顿热食。狂和赵白天、赵黑夜兄弟一起将蜥蜴清洗干净，然后用便携式火炉烧烤。方文在钟乳石上坐下，抱怨第二旅的士兵在他们附近哨卡享用好食物，而他们在地洞里只能抓老鼠。他询问南宫煞家人在地面上的情况，并提醒他们保持警惕。方文认为凯文被风齑赏识是因为后者献媚，并表示他们不应为军部牺牲生命。",
            "characters_in_summary": [
                "方文",
                "南宫煞",
                "凯文",
                "赵白天",
                "赵黑夜",
                "指挥官",
                "第一旅士兵",
                "第二旅士兵",
                "蜥蜴"
            ],
            "entity_info": "方文 | 地球本星新编打击军团第一旅指挥官，与御风卫有合作关系，成功带回翼兽，送给玛蒂娜鲜花；获得丰厚奖励，包括官升上校、公民权限提升至S级、一千万功绩点及四百亿现金奖励。与玛蒂娜有冲突，后关系缓和。与夜寒羽有合作关系。与方寒有指挥关系。与文秀秀有上下级关系。与奔云兽族群有关联，获得贝芬司赠送的能量结晶。当前剧情中展现出强大的实力，轻松击败数百精锐士兵。与风齑有合作关系。与彼得曼有敌对关系，后被方文击败。获得彼得曼给予的基因修复液。与沃克吾德·子仪有关系（父子）。\n南宫煞 | 修罗队队长，方文的手下。\n凯文 | 月白色三星元帅制服的俊美男子，风齑的跟随者，身份未知。\n赵白天 | 特编大队队员，方文的下属，跟随方文执行任务。在浴室与对方文等人发生冲突\n赵黑夜 | 赵白天的孪生兄弟，修行的功法是《莽牛劲》和《破山拳》，同样参加了这次的军部大比武。他们是方文的贴身勤务兵，与方文关系良好。在浴室与对方文等人发生冲突\n子仪 | 沃克吾德家族的一员，身体残疾，坐在轮椅上。拥有强大的精神力，能够感知到方文的强大实力。与彼得曼有父子关系。\n特A | 军方基地，位于岩壁中，包括办公楼、停机坪、隧道、基地本部、操场等地方。基地的重要建筑纷纷起火爆炸，巨大的洞穴内充满了刺鼻的烟火气息。\n月残 | 天谴部队的指挥官，对方文的敌人龙尊威德感到恐惧，试图阻止其破坏基地。命令方文拖延风齑的行动，并对方文的实力进行评估。在矿场附近遇到了一头烈龙，他命令士兵们对其进行攻击。"
        },
        {
            "id": 1,
            "content": "南宫煞和自己的三个儿子交换了一个眼神，明智的闭上了嘴没吭声。只是，南宫煞一家人的眸子深处，有一丝暖意在回荡。‘你们的第一要务是保命’，有多少年他们没有听到过这样暖心窝子的话了？在地下第七层的角斗场里，有谁把他们的性命当作一回事情？\n“把性命交给这个年轻人，也许是我们南宫家最大的幸运。”南宫煞望着方文的背影，麻木的脸上突然露出了一丝极其细微的笑纹。\n‘哔哔’几声，方文手腕上的个人电脑上突然升起一道尺许方圆的光幕，凯文的作战副官比特儿中校那张死气沉沉的嘴脸在光幕中浮现。比特儿用干瘪瘪的声音呵斥道：“方文上校，请报告你们第一旅的方位。”\n扫了一眼光屏，方文逗弄着那只在他面前飞来飞去的大蜂，懒洋洋的说道：“没办法报告我们第一旅的位置。我们分成了几十个小队正在循着这些洞穴追查乱党的踪迹，鬼才知道他们去了哪里。这些溶洞的干扰太大，那些小队的信号也无法反馈回来，我怎么知道他们在哪里？”",
            "summary": "南宫煞一家人听到了一句暖心的话，让他们意识到把性命交给年轻人在他们家族可能是最大的幸运。方文是一个年轻的军官，他的个人电脑接到了上级比特儿中校的命令，要求他报告所在旅的方位。然而，由于溶洞的干扰，方文无法确定其他小队的位置。",
            "characters_in_summary": [
                "南宫煞",
                "方文",
                "比特儿"
            ],
            "entity_info": "南宫煞 | 修罗队队长，方文的手下。\n方文 | 地球本星新编打击军团第一旅指挥官，与御风卫有合作关系，成功带回翼兽，送给玛蒂娜鲜花；获得丰厚奖励，包括官升上校、公民权限提升至S级、一千万功绩点及四百亿现金奖励。与玛蒂娜有冲突，后关系缓和。与夜寒羽有合作关系。与方寒有指挥关系。与文秀秀有上下级关系。与奔云兽族群有关联，获得贝芬司赠送的能量结晶。当前剧情中展现出强大的实力，轻松击败数百精锐士兵。与风齑有合作关系。与彼得曼有敌对关系，后被方文击败。获得彼得曼给予的基因修复液。与沃克吾德·子仪有关系（父子）。\n凯文 | 月白色三星元帅制服的俊美男子，风齑的跟随者，身份未知。\n赵白天 | 特编大队队员，方文的下属，跟随方文执行任务。在浴室与对方文等人发生冲突\n赵黑夜 | 赵白天的孪生兄弟，修行的功法是《莽牛劲》和《破山拳》，同样参加了这次的军部大比武。他们是方文的贴身勤务兵，与方文关系良好。在浴室与对方文等人发生冲突"
        },
        {
            "id": 2,
            "content": "比特儿的脸一僵，目露凶色的大声吼道：“上校，你对指挥部的命令有异议么？”\n“绝对没有异议！”方文很标准的行了一个军力，大声说道：“绝对没有异议，请问凯文上校又有什么活计要我干？”\n比特儿从光幕中消失，凯文慢条斯理的在光幕中浮现。他轻轻的咳嗽了一声，不冷不热的问道：“方文，玛蒂娜中校在哪里？”\n撇了撇嘴，方文冷冰冰的说道：“玛蒂娜？她带了她的特编大队顺着一条可能是人工开凿的隧道追了下去，她不许我跟在她身边，所以，她去了哪里我也不知道。唔，也许她已经碰上了龙尊威德？呃，谁知道呢？”方文又是一口吐沫吐在了地上。他当然不会告诉凯文，他一直带着人跟在玛蒂娜的身后，玛蒂娜的队伍就在前面不到一公里的地方。\n“你！”凯文气得嘴角一阵抽搐，他冷冰冰的说道：“如果玛蒂娜中校出了任何意外……”\n方文打断了凯文的话，他一本正经的说道：“任何军人都有为了执政府而献身的义务，凯文上校，您不会连军规的第一条都忘记了吧？”方文挑衅的挑了挑眉毛，朝凯文作了个鬼脸，随手关闭了光幕。\n晃了晃身体，方文抬头望着长有星星点点荧光菌类的溶洞顶，喃喃自语道：“唉，还等什么呢？赶快给我发动啊。在地洞里晃了大半个月了，你以为这样很舒服么？”不知道是有意还是无意的，这些话刚好让南宫煞他们一家人听到耳朵里。南宫煞他们面色纹丝不变，南宫一等六个孙子辈的年轻人则是朝外走了几步，将那些想要靠近的士兵都逼开了去。\n方文笑了，他回头看了一眼南宫煞，随手将飞过头顶的大蜂抓了下来，胡乱塞进了腰包里。他用力的拍了拍手，大声吼道：“好了，兄弟们赶快吃两口，然后……我们回转基地。妈的，补给都快耗光了，这些地下溶洞绵延数千公里，谁能找到里面乱党开凿的地道？这不是故意为难我们么？凯文那个婊子养的。”\n又是一连串对凯文的奥古斯特家族的美妙问候语震天价响起，在这个阴暗潮湿的溶洞群中憋闷了大半个月的士兵纷纷咒骂起来。在他们看来，凯文简直就是罪不可恕，为了报复他们的顶头上司，就将第一旅整个丢进地洞里找乱党的踪迹，这是显而易见的打击报复、公报私仇。很不幸的，凯文平白无故的就多了百多个对他极其仇视的对头。\n方文沾沾自喜的看着那些‘义愤填膺’的士兵，心里乐道：“我还是很有点做领导人的气度嘛。唔，第一旅啊，可是方大少我的第一支军队，虽然实力不强，成军才几个月呢，但是一定要紧紧的抓在手里才成！”\n于是，方文一时脑热，大叫道：“兄弟们，去两个人通知前面的玛蒂娜中校，我们准备回去基地。召集所有的小分队，回去了基地里，我请兄弟们吃大餐，哈，我自己出钱，请兄弟们吃天然牛排、喝红酒！”\n‘轰’，掌声雷动，士兵们全兴奋了起来。\n就在方文他们所在的溶洞西方，隔着数百米厚的岩层，龙尊威德、象尊真德、玉尊空德正领了大批属下顺着一条军用隧道朝前急行。",
            "summary": "比特儿上校要求凯文上校找到玛蒂娜中校，但方文并不知道她的具体位置。方文告诉凯文，玛蒂娜带着特编大队沿着一条可能的隧道追击，而他则一直跟着她。凯文担心玛蒂娜的安全，但方文提醒他军人的职责是为政府献身。方文和他的士兵们在地下溶洞中寻找了半个多月，补给即将耗尽，他们决定返回基地。在这个过程中，他们无意中听到了龙尊威德等人的行踪。",
            "characters_in_summary": [
                "比特儿上校",
                "凯文上校",
                "玛蒂娜中校",
                "方文",
                "特编大队",
                "地下溶洞",
                "基地"
            ],
            "entity_info": "方文 | 地球本星新编打击军团第一旅指挥官，与御风卫有合作关系，成功带回翼兽，送给玛蒂娜鲜花；获得丰厚奖励，包括官升上校、公民权限提升至S级、一千万功绩点及四百亿现金奖励。与玛蒂娜有冲突，后关系缓和。与夜寒羽有合作关系。与方寒有指挥关系。与文秀秀有上下级关系。与奔云兽族群有关联，获得贝芬司赠送的能量结晶。当前剧情中展现出强大的实力，轻松击败数百精锐士兵。与风齑有合作关系。与彼得曼有敌对关系，后被方文击败。获得彼得曼给予的基因修复液。与沃克吾德·子仪有关系（父子）。\n基地 | 新编打击军团第一旅的驻地，方文的指挥部，南宫煞一家人的居住地，发生爆炸和警报的地方。\n南宫煞 | 修罗队队长，方文的手下，与方寒有上下级关系，与文秀秀有关联，与奔云兽族群有关联，获得贝芬司赠送的能量结晶。当前剧情中展现出强大的实力，轻松击败数百精锐士兵。与风齑有合作关系。与彼得曼有敌对关系，后被方文击败。获得彼得曼给予的基因修复液。与沃克吾德·子仪有关系（父子）。\n凯文 | 月白色三星元帅制服的俊美男子，风齑的跟随者，身份未知。\n赵白天 | 特编大队队员，方文的下属，跟随方文执行任务。在浴室与对方文等人发生冲突\n赵黑夜 | 赵白天的孪生兄弟，修行的功法是《莽牛劲》和《破山拳》，同样参加了这次的军部大比武。他们是方文的贴身勤务兵，与方文关系良好。在浴室与对方文等人发生冲突"
        }
    ]
}