{
    "chapter_title": "第一百八十六章  ",
    "chapter_summary": "在方文与圣-里格家族的冲突中，方文受到重创并被激怒，决定采取激进手段引起月极和月残的关注。他突然展现出十倍音速的实力，迅速击败并杀死了圣-里格家族的数十人。这一举动震惊了军部和圣-里格家族。方文声称这是圣-里格家族的恶意袭击，并在下属的帮助下将其斩杀。他威胁将领鲁灵等人忠诚于他，否则将面临牺牲。鲁灵等人被方文的强大实力和果断行动所震慑，决定追随他。方文要求他们协助消灭圣-里格家族的成员作为投名状，试图借此罪名将圣-里格家族和军情局局长置于死地。南宫煞带领原型体战士监视将领们，让他们彻底铲除圣-里格家族的人，制造更大的混乱。方文借此机会巩固了自己的地位。",
    "characters_in_summary": [
        "方文",
        "月极",
        "月残",
        "圣",
        "里格家族",
        "军部",
        "将领鲁灵",
        "南宫煞",
        "原型体战士"
    ],
    "pre_entity_info": "方文 | 第一旅指挥官，与御风卫、玛蒂娜、夜寒羽、文秀秀、奔云兽族群、贝芬司、风齑、彼得曼、沃克吾德·子仪、罗罡等人有关系，与鲁灵、龙尊威德、雪无涯等人合作对抗埃德蒙，与雪无涯合作抵抗原型一号的攻击，搬运军械库物资\n月残 | 天谴部队的指挥官，对方文的敌人龙尊威德感到恐惧，试图阻止其破坏基地。命令方文拖延风齑的行动，并对方文的实力进行评估。在矿场附近遇到了一头烈龙，他命令士兵们对其进行攻击。\n圣 | 选民家族成员，阿伦-圣-里格，基因稳定率为82%，家族家长莫西-圣-里格亲自带队来到流放星处理阿伦的基因问题\n军部 | 军队组织，负责指挥和管理军事行动，与罗奎斯、依莎蓓丽、爱德华等人有关联\n南宫煞 | r-1军区士兵，对方文忠心耿耿，与鲁灵一起跟随方文行动。\n风癫 | 中将，方文的上级，与玛蒂娜有敌对关系，与夜寒羽有关系（父子），与彼得曼有敌对关系，后被方文击败\n风狐 | 风大先生的弟子，智商高且机变百出，负责将月门的弟子不惊动任何人的运到山庄里。暂未提及与方文的关系和信息。\n风齑 | 与方文有合作关系，风癫的儿子，与雪无涯有敌对关系。与奔云兽族群有关联，获得贝芬司赠送的能量结晶。当前剧情中展现出强大的实力，轻松击败数百精锐士兵。与彼得曼有敌对关系，后被方文击败。与沃克吾德·子仪有关系（父子），与罗罡有战友关系。\n嬴政 | 大秦皇帝，方文的上级。在与方文的战斗中，展现出强大的实力，试图消灭方文。\n流放星 | 用于处理阿伦的基因问题的星球",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "一声闷哼，莫西-圣-里格吐血倒退，他惊骇无比的看着方文，搞不懂方文怎么可能击伤他。\n圣-里格家族在场的数十人同时怒斥了一声，纷纷掏出了各种奇形怪状的武器对准了方文。\n“玩得大一点吧！”方文阴冷的笑了起来。他心中已经有了算计，既然自己是被月极、月残这群人推到前台来的靶子，那么，也许自己闹得越凶，他们会越高兴？方文怎么盘算都觉得，自己来流放星，就是为了让他来惹是生非的。\n大少剑出鞘，方文的身形突然模糊了起来。他的身体好似在一瞬间爆炸一般，‘砰’的一声从他身上蹦出了数千个残影。方文在那一瞬间突破到了他如今可以承受的最高速度，他根本没有用力的挥剑，他只是拖着大少剑，将剑锋轻轻的拖过圣-里格家族众人的脖子，高速带起的剑气，就足以将他们的头颅割下。大概是零点几秒的时间，圣-里格家族在场的人全被方文杀死。\n方文在那一瞬间，已经突破了十倍音速。十倍音速，这个速度甚至超过了方文自己的最大期待值，更是远远的超出了圣-里格家族的预料。没人能想到，方文这个自幼接受标准的军区训练成长起来的人，他实际上压箱底的功夫是《九天御风经》。没人能相信，这个显然是被军部丢出来故意招惹某些是非的看似微不足道的小棋子，拥有这么可怕的力量。\n圣-里格家族的人死得很冤枉。狭小的医疗室，不明底细却又心狠手辣的对手，完全超出他们预料的强横实力，他们根本没来得及发挥自己的力量，就被方文一举击溃。\n轻轻一甩大少剑，剑锋上一片朦胧的血光凝聚成一串血珠轻轻的落在地上。他朝身后目瞪口呆的一帮下属微笑道：“圣-里格家族恶意袭击我，在你们的帮助下，我将他们斩杀，你们没什么问题吧？嗯？”\n双目一瞪，方文顿时有点凶神恶煞的望向了鲁灵等几个从特a－313基地开始就认识的老人。\n鲁灵几个人的脸色很难看，他们惊恐的望着方文，显然很是犹豫。\n严钢惊恐的望了一下倒在地上的圣-里格家族众人的尸体，很是不解的问方文：“您为什么要这么做？您刚才使用的，是什么身法？军部传授的最厉害的ss级身法，也不可能达到您的这种境界。您到底是想要干什么？”\n脑袋轻轻的歪了歪，南宫二立刻拔出了一柄小匕首，轻轻的抵住了严钢的软肋。",
            "summary": "方文与圣-里格家族发生冲突，被对方重创。方文决定采取激进手段，以引发月极、月残等人的关注。他突然爆发十倍音速，在短短时间内击败并杀死了圣-里格家族的数十人。此举超出了所有人的预料，包括军部和圣-里格家族。方文解释这是圣-里格家族恶意袭击他，并在下属的帮助下将其斩杀。他使用了一种超越SS级身法的强大力量。",
            "characters_in_summary": [
                "方文",
                "月极",
                "月残",
                "圣",
                "里格家族",
                "军部"
            ],
            "entity_info": "方文 | 第一旅指挥官，与御风卫、玛蒂娜、夜寒羽、文秀秀、奔云兽族群、贝芬司、风齑、彼得曼、沃克吾德·子仪、罗罡等人有关系，与鲁灵、龙尊威德、雪无涯等人合作对抗埃德蒙，与雪无涯合作抵抗原型一号的攻击，搬运军械库物资\n月残 | 天谴部队的指挥官，对方文的敌人龙尊威德感到恐惧，试图阻止其破坏基地。命令方文拖延风齑的行动，并对方文的实力进行评估。在矿场附近遇到了一头烈龙，他命令士兵们对其进行攻击。\n圣 | 选民家族成员，阿伦-圣-里格，基因稳定率为82%，家族家长莫西-圣-里格亲自带队来到流放星处理阿伦的基因问题\n军部 | 军队组织，负责指挥和管理军事行动，与罗奎斯、依莎蓓丽、爱德华等人有关联\n风癫 | 中将，方文的上级，与玛蒂娜有敌对关系，与夜寒羽有关系（父子），与彼得曼有敌对关系，后被方文击败\n风狐 | 风大先生的弟子，智商高且机变百出，负责将月门的弟子不惊动任何人的运到山庄里。暂未提及与方文的关系和信息。\n风齑 | 与方文有合作关系，风癫的儿子，与雪无涯有敌对关系。与奔云兽族群有关联，获得贝芬司赠送的能量结晶。当前剧情中展现出强大的实力，轻松击败数百精锐士兵。与彼得曼有敌对关系，后被方文击败。与沃克吾德·子仪有关系（父子），与罗罡有战友关系。\n嬴政 | 大秦皇帝，方文的上级。在与方文的战斗中，展现出强大的实力，试图消灭方文。\n流放星 | 用于处理阿伦的基因问题的星球"
        },
        {
            "id": 1,
            "content": "方文很无赖的说道：“一句话，要么死心塌地的跟我干，要么你们就光荣牺牲吧。我会给你们的阵亡报告上注明，为了保护我，你们和邪恶的圣-里格家族作战，你们浴血奋战三秒钟，然后全部被干掉。放心，你们的老婆和女儿，我会好好的照顾她们。”\n南宫二手腕轻轻用力，那柄刚刚将几个军情局情报员碎割过的小刀立刻捅进了严钢身体足足有一寸深。鲁灵等人清楚的看到，严钢制服上出现了一小块不快扩大的血渍，他们同时抽了一口凉气，鲁灵第一个开口叫道：“中将，我完全服从您的命令。从今天开始，我将会是您最忠心的属下。”方文这一段时间的表现，实在是将鲁灵吓坏了，自从来到流放星后，方文作过的那些事情，让鲁灵无不心惊胆战。今天方文居然毫不犹豫的将圣-里格家族的大批族人斩杀当场，更是吓破了鲁灵的胆子。\n虽然不明白为什么方文会拥有如此可怕如此强悍的力量，但是这种情况下如果还不投效方文，鲁灵相信自己会马上被牺牲掉。\n原本自己就是被埃德蒙上校从特a－313基地清洗出来的倒霉蛋，幸运的跟着方文立下了一些莫明其妙的功劳，还升任了将军，自己还有什么好多祈求的？死心塌地的跟着他干吧，只要不死，也许自己未来的前途会光明得多。\n不只是鲁灵一个人是聪明人。能够在特a－313基地混到一个部门的主管级别，华猛、严钢等人都很精明。看到鲁灵首先表态了，他们纷纷发话向方文效忠。尤其是严钢，当南宫二有意无意的将刀锋在他皮肉中滑动了一寸后，他立刻醒悟：如今方文就是天，就是神，他跟着方文干，总是没错的。华猛可不相信，方文真有好心去照顾他的妻子和女儿。\n“很好！”方文骂骂咧咧的一脚将那培养槽轰成粉碎，浸泡在培养液中的阿伦-圣-里格猛的摔倒在地上，很快他就融化成了一团胶质状的液体。方文恶心的朝阿伦-圣-里格的残留物吐了一口吐沫，冷笑道：“不容易啊，鲁灵，你们总算是对我……放屁，你们的这种效忠，我会相信么？我会这么傻乎乎的接受么？给我交一份投名状上来。唔，调集r－1军区的人，把圣-里格家族带来的所有人干掉！”\n“你疯了！”鲁灵大叫起来，他惊骇不已的吼道：“杀了莫西-圣-里格已经是天大的麻烦，你还可以分辩说是……”\n鲁灵突然闭上了嘴，因为方文的大少剑已经顶在了他的喉咙上。大少剑的品质极好，剑体很凉，更有一种很冷的很凌厉的气息从剑体中隐隐飘散出来，使得鲁灵觉得自己的脖子都被冻结了。\n方文冷漠的说道：“我有我的打算，南宫煞，带着人监视他们，让他们把圣-里格家族带来的人全部给干掉。嗯，闹得越乱越大越好，把我们做好的口供里面，把圣-里格家族的人也加上去。哼哼，军情局的局长勾结圣-里格家族成员，双方交联乱党，伺机谋杀r－2军区全体高层人员，借故想要掌握整个r－2军区。这个罪名，足够他们消受了。”",
            "summary": "方文威胁手下将领鲁灵等人，要求他们忠诚于他，否则将面临牺牲。鲁灵等人被方文的强大实力和果断行动所震慑，决定追随他。方文要求他们交出投名状，即协助他消灭圣-里格家族的成员。鲁灵担忧此举会引发更大的麻烦，但方文已有计划。他命令南宫煞带领人手监视将领们，让他们彻底铲除圣-里格家族的人，制造出更大的混乱。方文企图借此罪名，将圣-里格家族和军情局局长一起置于死地，以巩固自己的地位。",
            "characters_in_summary": [
                "方文",
                "鲁灵",
                "南宫煞",
                "手下将领",
                "圣",
                "里格家族的成员",
                "军情局局长"
            ],
            "entity_info": "方文 | 第一旅指挥官，与御风卫、玛蒂娜、夜寒羽、文秀秀、奔云兽族群、贝芬司、风齑、彼得曼、沃克吾德·子仪、罗罡等人有关系，与鲁灵、龙尊威德、雪无涯等人合作对抗埃德蒙，与雪无涯合作抵抗原型一号的攻击，搬运军械库物资\n鲁灵 | 均为方文在对抗的角色，具体身份和关系待补充\n南宫煞 | r-1军区士兵，对方文忠心耿耿，与鲁灵一起跟随方文行动。\n圣 | 选民家族成员，阿伦-圣-里格，基因稳定率为82%，家族家长莫西-圣-里格亲自带队来到流放星处理阿伦的基因问题\n月残 | 天谴部队的指挥官，对方文的敌人龙尊威德感到恐惧，试图阻止其破坏基地。命令方文拖延风齑的行动，并对方文的实力进行评估。在矿场附近遇到了一头烈龙，他命令士兵们对其进行攻击。\n军部 | 军队组织，负责指挥和管理军事行动，与罗奎斯、依莎蓓丽、爱德华等人有关联\n风癫 | 中将，方文的上级，与玛蒂娜有敌对关系，与夜寒羽有关系（父子），与彼得曼有敌对关系，后被方文击败"
        },
        {
            "id": 2,
            "content": "鲁灵他们没有反抗的余地，南宫煞带着几个儿孙，连同那些没有什么智商只有单纯的服从命令意识的原型体战士一起押着他们走出了医疗中心。血腥满地的房间内，一时间只剩下了方文和罗罡两人。\n罗罡双手抱在胸前，他目不转睛的看着方文，隆声问道：“小家伙，你到底想要干什么？把水弄混了，有什么好处么？”\n方文抬头仰望比他高了许多的罗罡，他露出了一个很纯洁、很天真的笑容。他微笑着问道：“罗罡，你以前为了什么而战斗？”\n罗罡猛的愣了愣，他眼里掠过一抹浓重的悲哀，他阴沉的说道：“我天生就是为了战斗。”\n方文抿了抿嘴，他用力的拍了拍罗罡的手臂，懒散的说道：“那么，我可以告诉你，我天生就是为了把水弄混了。嗯，老天爷注定的，我注定要把这水弄混了。现在，水还不够混，不是么？”\n“你，不怕么？”罗罡犹豫了很久，终于问了一句：“你得罪的人太多……你真不怕？”\n眨巴了一下眼睛，方文摇了摇头：“我真不怕。我有底气。我怕什么？”\n摇了摇头，方寒和文秀秀的面孔在方文面前闪过。但是很快的，他们的面孔被一个有着长发的高条身影所覆盖。\n方文无比矛盾的喃喃自语道：“我真不怕，我怕什么呢？嗯，大不了……哼哼。”\n比起附体重生时更加强大了近千倍的灵魂力量啊！正如方文所说的那样，他怕什么呢？就算他抱着一颗核弹头在执政府总部引爆，他又害怕什么？方寒和文秀秀？嗯，也许唯一会连累到的人，就是他们。但是，方文知道，有些事情，他不得不做；有些事情，他实在照顾不了这么多。而且，就算他犯下再大的错，方寒、文秀秀也不过是被发配流放星而已，这还正合了方文的意。\n“大不了一家老小全部被流放。呵呵呵呵！流放星，我怕什么？”",
            "summary": "南宫煞带着原型体战士押着鲁灵等人走出医疗中心，只剩下方文和罗罡。方文询问罗罡过去的战斗原因，并表示他天生就是要搅乱局势的。罗罡对此表示疑惑，但方文并不害怕。他的心中有着更加强大的灵魂力量，即使得罪很多人也在所不惜。",
            "characters_in_summary": [
                "南宫煞",
                "原型体战士",
                "鲁灵",
                "方文",
                "罗罡",
                "医疗中心"
            ],
            "entity_info": "南宫煞 | r-1军区士兵，对方文忠心耿耿，与鲁灵一起跟随方文行动。\n鲁灵 | 方文的下属，将军，与南宫煞、严钢、华猛等人一起跟随方文行动。在方文的逼迫下，选择投降方文，成为方文的忠实下属。\n方文 | 第一旅指挥官，与御风卫、玛蒂娜、夜寒羽、文秀秀、奔云兽族群、贝芬司、风齑、彼得曼、沃克吾德·子仪、罗罡等人有关系，与鲁灵、龙尊威德、雪无涯等人合作对抗埃德蒙，与雪无涯合作抵抗原型一号的攻击，搬运军械库物资。与圣-里格家族有敌对关系，企图利用圣-里格家族的势力来达到自己的目的。\n罗罡 | 与菲利浦、罗德曼等人有合作关系，可能与南宫一发生冲突\n医疗中心 | 阿伦-圣-里格在此处接受治疗，培养槽内充满了淡银色的透明培养液，肉团上有人类的某些特征，更有着一些爬行动物和鱼类的特点，肉团上更拖出了一条看似恐龙尾巴的东西，看起来要多怪异有多怪异\n圣 | 选民家族，家族家长莫西-圣-里格亲自带队来到流放星处理阿伦的基因问题。与方文有敌对关系。\n月残 | 天谴部队的指挥官，对方文的敌人龙尊威德感到恐惧，试图阻止其破坏基地。命令方文拖延风齑的行动，并对方文的实力进行评估。在矿场附近遇到了一头烈龙，他命令士兵们对其进行攻击。"
        },
        {
            "id": 3,
            "content": "当着罗罡的面，方文很是肆无忌惮的将灵魂力量释放了出来。他的两个瞳孔突然变成了银白一片，那毫无感情的冰冷刺骨的银色瞳孔，吓得罗罡连连倒退了几步。方文恶意的笑了几声，他举起双手，大声说道：“一切尽在我掌握中！我怕什么？”\n就站在满地的血腥中，方文打开了自己的个人电脑，通过一个绝密的通讯频道，开始呼唤月极。\n足足等待了有大概五分钟，月极才出现在光幕中。\n用那种居高临下的目光打量着方文，月极不冷不热的问道：“方文中将，这个频道的呼唤密码我给了你，不证明你就能随意的打扰我。如果你没有什么太重要的事情就随意动用我赏赐给你的特权，那么……”\n方文打断了月极的话，他掏出了一枚记忆芯片。他微笑着说道：“阁下，我拿到了r－2军区所有的技术资料。所有的，所有分体实验室的，所有研究所的，完整无缺。”\n月极的眼睛在那一瞬间爆发出强烈至极的历芒，哪怕是身处虚拟的光幕，那历芒依然让方文错觉双眸发痛。月极急声道：“干得漂亮，你真的拿到了？你不会欺骗我吧？你真的拿到了？就算你对r－2军区军管了几天，但是，你也不可能……你真的拿到了？”\n方文很矜持的点了点头，他轻轻的将那枚芯片抛了抛，微笑着说道：“您不要小看我的实力和我的运气。”\n月极镇定了一下情绪，他用力的一挥手，大声说道：“你的功绩实在是无人可比。我真没想到，你真能做到。说吧，你要什么奖赏？封你做元帅，然后在军部给你一个很有实权的部门做主官，将你和你的家族全部提升为选民？你还有什么要求？尽管说吧……唔，保存好那枚记忆芯片。该死的，我真不相信你能突破科学院这么多重密码保护，得到这些技术资料。”\n是啊，如果不是子仪-沃克吾德这个精神力变异者，方文也不相信自己能拿到这些资料。\n方文笑吟吟的提出了一个要求：“我要求去第六殖民星做那里的最高长官，拥有执政府法规下所允许的一切特权。唔，您还得帮我处理好这里的一切善后工作，为了这些资料，我在流放星得罪了太多人了。”\n月极突然退开，一个瘦削的青年人出现在光幕中。方文的笑容猛的一僵，这个人，他太熟悉了，一直以来，这个人就不断的出现在方文的梦境中。方文曾经在梦里将他千刀万剐，将他细细的剁成了饺子馅儿去喂蚯蚓。\n方文的脸上马上挂起了笑容，他微笑道：“阁下，您是？”\n“月绝！”干净利索的报上了自己的名字，月绝冷酷的说道：“你的一切条件我都答应。放心，我月绝从来不会食言，我可不是执政府的那几个王八蛋大执政。不管你在流放星上惹了多少祸，总之，一切都由我帮你清理掉。带上芯片，带上你的人，用最快的速度出发，我会派人去接收那枚芯片。第六殖民星的军队，以后完全由你控制，你直受军部最高议会管辖，没有任何人能插手你的事情。”\n顿了顿，月绝突然笑了起来：“你的父亲和母亲，我会派人把他们接来火星总部居住，你放心，我会给他们最好的条件。”\n朝方文点了点头，月绝关闭了光幕。\n轻轻的抛动着手上的芯片，方文朝一旁目瞪口呆的罗罡微笑道：“你看，既然有如此伟大的阁下出面帮我擦屁股，那么，我为什么要放过圣-里格家族呢？他们对我太不客气了，所以，我杀了他们也是应该的。”\n“你这，小鬼！”罗罡竟然隐隐然对方文有了几丝钦佩。太了不起了，难道他在杀莫西-圣-里格一家子的时候，就想好了用月极去顶缸么？用最高军议长去背黑锅，这小子实在是胆大妄为。但是他偏偏还，成功了！\n方文走出了医疗中心，同时向所有他的属下下达了一条命令。\n第六殖民星，这个有着无数宝贝的星球，方文就要来了。\n带着他的属下，还带着他的兄弟和乱党。",
            "summary": "方文展示了他强大的灵魂力量，吓退了罗罡。他通过秘密通讯频道与月极联系，告知自己已经获得了R-2军区所有的技术资料。月极对此表示惊讶和赞赏，并答应满足方文的所有要求。方文提出前往第六殖民星担任最高长官，并要求处理这里的善后工作。月极同意并承诺会为方文的父母提供良好的生活条件。",
            "characters_in_summary": [
                "方文",
                "罗罡",
                "月极",
                "R",
                "2军区",
                "第六殖民星"
            ],
            "entity_info": "方文 | 第一旅指挥官，与御风卫、玛蒂娜、夜寒羽、文秀秀、奔云兽族群、贝芬司、风齑、彼得曼、沃克吾德·子仪、罗罡等人有关系，与鲁灵、龙尊威德、雪无涯等人合作对抗埃德蒙，与雪无涯合作抵抗原型一号的攻击，搬运军械库物资。与圣-里格家族有敌对关系，企图利用圣-里格家族的势力来达到自己的目的。\n罗罡 | 与菲利浦、罗德曼等人有合作关系，可能与南宫一发生冲突\nR | 储存大量物资的仓库，被方文等人搬运\n第六殖民星 | 贝芬司一家四口飞离地球的方向，被认为是精神系异能兽的来源。\n南宫煞 | r-1军区士兵，对方文忠心耿耿，与鲁灵一起跟随方文行动。\n鲁灵 | 方文的下属，将军，与南宫煞、严钢、华猛等人一起跟随方文行动。在方文的逼迫下，选择投降方文，成为方文的忠实下属。\n医疗中心 | 阿伦-圣-里格在此处接受治疗，培养槽内充满了淡银色的透明培养液，肉团上有人类的某些特征，更有着一些爬行动物和鱼类的特点，肉团上更拖出了一条看似恐龙尾巴的东西，看起来要多怪异有多怪异"
        }
    ]
}