{
    "chapter_title": "第二百八十四章  ",
    "chapter_summary": "方文失踪，让玛蒂娜和龙尊威德感到困惑。月残专注于自己的事务，对家族冲突漠不关心。方文驾驶紫幻晶战舰前往殖民星域，回顾过去并思考人生目标。在穿越黑色荒野时，他遭受宇宙射线伤害，但凭借意志和力量成功掌握其能量特征。在寻找紫幻晶的过程中，方文面临重重挑战，但成功抵达未知空间。",
    "characters_in_summary": [
        "方文",
        "玛蒂娜",
        "龙尊威德",
        "月残",
        "紫幻晶战舰",
        "殖民星域",
        "黑色荒野",
        "宇宙射线",
        "未知空间"
    ],
    "pre_entity_info": "方文 | 地球殖民星的士兵，带领玛蒂娜等人来到地球，与土著人发生战斗，后成为罗罡的朋友，做出许多违反执政府法纪法规的事情，一步步成长，最终拥有令人目眩神移的身份和地位。与西门妖影可能存在敌对关系。\n玛蒂娜 | 跟随方文的士兵，参与地球战斗，后成为罗罡的朋友\n龙尊威德 | 敌方战士，身穿全封闭式动力战甲，肩膀上扛着两门120口径光炮，背后背着一个巨大的能源匣。与方文有敌对关系，与六臂鬣熊发生冲突。使用大日神罡击败六臂鬣熊，但最终被其他鬣熊击飞\n月残 | 月殒的敌人，与方文合作的人物，魔兽基地最高指挥官。与风狐有敌对关系。在黑魔螳攻击魔兽基地时，月残奋力抵抗，但伤势严重。被方文救出。\n冯大 | 风门中人，与嬴政有敌对关系。寻找嬴政进行合作，失败后被嬴政用宝剑所伤。在第六殖民星高空操控动力舱与陨石相撞，成功降落在停机坪。\n第六殖民星 | 南宫煞和西门妖影所在的星球，发生了西门家的冲突\n山涧 | 龙尊威德与冯大进行对决的地点，山涧中静坐着一位禅门老僧，见证了数百年的花开花落、云起云灭。这里有一种让人心碎的沧桑和无奈。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在龙尊威德从黑丛林中回来后三天，就在南宫煞一家子和西门家一族人闹得整个一号城鸡飞狗跳、晶\n石管理部乌烟瘴气的时候，方文失踪了。就连玛蒂娜都不知道方文去了哪里，而应该是唯一知道方文去向\n的龙尊威德，却是做起了闭口佛爷，没有任何解释。\n这三天中，月残曾经受人之托来询问龙尊威德方文的去向，龙尊威德用很天真很纯洁的眼神看了月残\n许久，这才双眼一闭，慢条斯理的哼哼道：“我们家元帅，他……最近突然察觉下体经脉有所不畅，所\n以闭关打通经脉去了。”\n月残傻傻的追问了一句：“何处经脉出了问题？”-龙尊威德再次睁开眼睛，用看白痴的眼神看\n了月残好久好久，才轻轻的叹息道：“个人**，不说也罢。”\n月残觉得自己就是天字第一号的白痴，他自觉自己猜出了方文玩失踪的用意所在，所以他也很配合的\n‘淫笑’了几声，拍拍屁股转身就走。他的魔兽基地还有一屁股的事情堆在那里，他可没力气帮晶石管理\n部的同门师兄弟忙活。南宫煞要折腾就折腾吧，反正是完全符合决斗法案的正式决斗，西门家的人能干掉\n南宫煞，那是他们的本事；若是被南宫煞干掉了，那是他们的晦气！\n至于晶石管理部的各项事务因此而受到了极大的影响，这干他月残鸟事？他又不是晶石管理部的人！\n‘砰’，月残走出一号城军部大楼的时候，在重伤的西门妖影疗伤期间暂时兼管晶石管理部的西门道\n被一枚纯钢弹丸命中了面门，七窍喷血、无比凄惨的摔在了月残的脚边。月残就这么当着大街上数百将领\n、行政官员的面，施施然的踏着西门道的身体走了过去，一边走一边‘自言自语’道：“啊呀，似乎踩到\n了什么东西？没有？有？嗯，我们回去！魔兽基地还一大堆事情呢。”\n就在月残踏着西门道的身体走过之后，脸上带着狰狞笑容的南宫三大步的走到了重伤晕厥的西门道身\n边，狠狠的一脚踢向了他的下身要害。南宫家数百年的怨气，尽蕴藏在了这一脚之中。昏迷中的西门道仰\n天吐出一口鲜血，就算是在昏迷中，他依然是发出了极其尖利的一声惨叫，就好像一只被烧了尾巴的猫，\n那声音带着一丝丝的颤音，袅袅的在空气中回荡。",
            "summary": "方文失踪了，玛蒂娜和龙尊威德都无从得知他的去向。龙尊威德声称方文因为下体经脉问题而闭关，但月残怀疑这是方文的策略。在此期间，西门家和南宫家发生冲突，导致晶石管理部的工作受到影响。月残对此漠不关心，专注于自己的魔兽基地事务。月残在大街上无意踩到了受伤晕倒的西门道，引发了南宫家对西门家的报复。",
            "characters_in_summary": [
                "方文",
                "玛蒂娜",
                "龙尊威德",
                "月残",
                "西门道",
                "南宫家",
                "晶石管理部"
            ],
            "entity_info": "方文 | 地球殖民星的士兵，带领玛蒂娜等人来到地球，与土著人发生战斗，后成为罗罡的朋友，做出许多违反执政府法纪法规的事情，一步步成长，最终拥有令人目眩神移的身份和地位。与西门妖影可能存在敌对关系。\n玛蒂娜 | 跟随方文的士兵，参与地球战斗，后成为罗罡的朋友\n龙尊威德 | 敌方战士，身穿全封闭式动力战甲，肩膀上扛着两门120口径光炮，背后背着一个巨大的能源匣。与方文有敌对关系，与六臂鬣熊发生冲突。使用大日神罡击败六臂鬣熊，但最终被其他鬣熊击飞\n月残 | 月殒的敌人，与方文合作的人物，魔兽基地最高指挥官。与风狐有敌对关系。在黑魔螳攻击魔兽基地时，月残奋力抵抗，但伤势严重。被方文救出。\n晶石管理部 | 专门用来收集生命结晶的部门，拥有一支自己的独立武装，专门用来猎杀强大的凶兽猛禽，掠夺生命结晶。并且它甚至有一项计划，准备在第六殖民星的兽人大陆上开辟出一片自然保护区，用来人工蓄养各种凶兽，以保证生命结晶的供应。其总部就在方文的主基地隔壁\n冯大 | 风门中人，与嬴政有敌对关系。寻找嬴政进行合作，失败后被嬴政用宝剑所伤。在第六殖民星高空操控动力舱与陨石相撞，成功降落在停机坪。\n第六殖民星 | 南宫煞和西门妖影所在的星球，发生了西门家的冲突\n山涧 | 龙尊威德与冯大进行对决的地点，山涧中静坐着一位禅门老僧，见证了数百年的花开花落、云起云灭。这里有一种让人心碎的沧桑和无奈。"
        },
        {
            "id": 1,
            "content": "南宫煞一家人向西门一族发出决斗战书后到现在，还没有一个西门家的人死亡。南宫煞觉得，仅仅是\n死，还没办法尽情的发泄他们心中的毒火，他们必需要猫戏耗子般尽情的蹂躏西门家的人，从**到精神\n彻底的摧毁他们的抵抗意志后，这才将西门家赶尽杀绝。一名三星元帅施施然走到了南宫三身边，皱\n着眉头看了一眼满身是血的西门道，点头道：“嗯，南宫三中将，下次你们下手能不能干脆点？唔，现在\n没有西门妖影阁下的签字，我们很多事务都无法开展。不如你们干脆杀了西门妖影和西门道这些负责的，\n留下他们的族人慢慢的和你们决斗，这样我们也好顺手接过他们的指挥权啊，省得我们都闲得身上都快长\n蘑菇了。”\n这话说得刻薄阴毒，南宫三则是抿着嘴笑了笑，用力的朝西门道的小腹踏了一脚，冷声道：“好，下\n次，就干掉西门妖影。”\n于是，军部派驻晶石管理部的将领们全都满意的笑了；于是，执正甫派驻晶石管理部的非西门族人的\n官员们，也满意的笑了。\n这时，方文正在一艘超小型战舰中，以超过军部制式战舰接近三倍的高速，向殖民星域的四颗太阳飞\n去。\n这是一艘外装甲板使用纯粹的紫幻晶制作的战舰，是龙门的秘密基地专门为方文和龙尊威德设计制作\n，方便他们进行某些秘密行动而特制的突击舰。纯紫幻晶制作的装甲，对各种射线和电磁波拥有近乎百分\n百的吸收率，执正甫科学院现有的各种雷达在这艘战舰前都成了聋子的耳朵――摆设。而紫幻晶独特的光\n影变幻特性，更是让这艘小战舰拥有了近乎隐形的特殊效果。方文就公然驾驶着这艘战舰经过了三颗\n殖民星的领空，却没有惊动任何人。\n战舰中一间练功室内，方文静静的盘膝而座，双手合成一个印诀，轻轻的贴在了丹田部位。\n他在思索一些问题，一些平时他没有足够的时间和心情来思索的问题。修炼紫霄丹经后特有的丹气自\n周身二十三颗金丹内蒸腾而出，有如云梦大泽上朦胧的水雾，不断的升入他识海之中，滋养、刺激着那两\n枚灵魂神苻所化的银色晶球。一**清凉如水的灵魂力量，就从银色晶球中很静谧的涌出，流淌方文的周\n身，渐渐的和他的丹气融合为一体。\n“我是谁！”这是方文质问自己的第一个问题。他是方文，这是毫无疑问的。但是，在他嘻\n笑怒骂中解决了一个个对手，当他肆意胡为的折腾一个个敌手，在他利用各种心机手段向上攀附的时候，\n他还记得他是方文么？三千红尘之中，有多少人在蝇营狗苟的挣扎之时，会有那个心思询问一句：我是谁\n当灯红酒绿蒙蔽了你的双眼、当红男绿女麻醉了你的心灵、当权势财富腐蚀了你的灵魂。你是否还能\n抽取一点点闲暇，对着自己的灵魂深处，很认真的、很审视的、没有丝毫闪避的问一声：我是谁？我\n是谁，我的根本在哪里，我为什么存在，我的那个名字有什么意义。\n你是否还记得童年的一片树叶标本，记得那张稚嫩却笑颜如花的脸蛋，记得一些让你心痛心醉心碎心\n迷的故事。撕开了你如今身上拥有的光环，让你迟罗罗的袒露在空气之下，你问一句：我是谁？\n“我为什么在这里？”是的，你为什么在这里？你如今处于什么位置，你在哪里生活，你在哪里\n挣扎，你为什么会来到这里？你来到这里，你得到了什么？你失去了什么？你满意了么？或者，你让其他\n人满意了么？这么多的问题，你能否有个很宁静的空间，去好好的想想？\n“我在做什么？”\n你现在做的那些事情，有意义么？“我想要什么？”\n你想要追求的，到底是什么？你身上笼罩的那一道道的光环，那一层层的迷雾，那沾着金银珠宝、酒\n色胭脂香气的氤氲，是你想要的东西么？你为什么出现在这个世界，你为何而来，你为何在这浮屠世界、\n三千红尘中挣扎嘶吼？你累么？你倦么？你被伤害过？或者，你伤害过人？恩怨情仇，有因有果，因\n果得失之间，你考虑清楚了么？\n你坚持着什么？又是什么东西让你不屑一顾？有什么你曾经无比珍贵的东西，在你前进的路上被你轻\n易的就抛弃在路边？从诞生开始，一步步的走到如今，你明白了你的追求了么？你，还是那个童\n年时只要能擒住一只红蜻蜓，就心满意足、笑口大开的稚子么？",
            "summary": "南宫煞家族与西门家族之间的冲突愈演愈烈，双方决定在战场上决一死战。一名三星元帅建议南宫煞家族在下一次战斗中彻底击败西门家族，甚至杀死负责事务的西门妖影。与此同时，方文驾驶着一艘特殊的紫幻晶战舰前往殖民星域，思考着自己的身份、目的和追求。",
            "characters_in_summary": [
                "南宫煞家族",
                "西门家族",
                "三星元帅",
                "西门妖影",
                "方文",
                "紫幻晶战舰"
            ],
            "entity_info": "西门妖影 | 晶石管理部的部长，西门家的人，与方文可能为敌对关系。拥有幽冥气，试图在第六殖民星树立权威\n方文 | 地球殖民星的士兵，带领玛蒂娜等人来到地球，与土著人发生战斗，后成为罗罡的朋友，做出许多违反执政府法纪法规的事情，一步步成长，最终拥有令人目眩神移的身份和地位。与西门妖影可能存在敌对关系。\n玛蒂娜 | 跟随方文的士兵，参与地球战斗，后成为罗罡的朋友\n龙尊威德 | 敌方战士，身穿全封闭式动力战甲，肩膀上扛着两门120口径光炮，背后背着一个巨大的能源匣。与方文有敌对关系，与六臂鬣熊发生冲突。使用大日神罡击败六臂鬣熊，但最终被其他鬣熊击飞\n月残 | 月殒的敌人，与方文合作的人物，魔兽基地最高指挥官。与风狐有敌对关系。在黑魔螳攻击魔兽基地时，月残奋力抵抗，但伤势严重。被方文救出。\n晶石管理部 | 专门用来收集生命结晶的部门，拥有一支自己的独立武装，专门用来猎杀强大的凶兽猛禽，掠夺生命结晶。并且它甚至有一项计划，准备在第六殖民星的兽人大陆上开辟出一片自然保护区，用来人工蓄养各种凶兽，以保证生命结晶的供应。其总部就在方文的主基地隔壁"
        },
        {
            "id": 2,
            "content": "你，还记得那记忆深处，那只和你无比亲近的老狗望向你的深情双眸么？\n那颗曾经洁白如雪，晶莹如露的心，现在是不是已经沾上了一些再也无法擦拭干净的东西？风、\n花、雪、月，经历了这些。酒、色、财、气，见识了诸多。\n你，是否还是你？\n“好吧，我方大少才奔三的年龄，距离奔四的老男人还有很长一段时间。这些复杂的问题，留给以后\n的我去考虑吧。”方文歪歪斜斜的躺在了练功室的地板上，翘着二郎腿哼哼道：“我方大少嘛，要求不\n高。嗯，两三个真正的兄弟，一个乖巧听话的老婆，当然咯，漂亮一点的是最好，啊哈，再来一点喝不完\n的美酒……哼嗯，似乎没有什么别的要求了。其实，我方大少，是一个很容易满足的人嘛。嗯，只要找\n那几个王八蛋出了那一口恶气，其实我现在就应该满足了。”\n“坐拥八百万小弟，大吼一声，方圆数万里就兽奔禽飞，弹指处就能将数百个山头炸得支离破碎，嗯\n，这日子，其实不错。”一丝淡淡的苦涩笑意浮现在方文的脸上，他低声自言自语道：“其实，我一\n直是个很容易满足的人。只是……”\n“***，人在江湖，身不由己……哪位江湖前辈说的这句话，实在是太不吉利了。”\n一缕略微带着苍凉气息的歌声在战舰中响起，方文用手掌拍打着地板，轻轻的哼着那有点悲伤的歌。\n歌声，来自一群功成名就的老人，当他们数十年后重聚在一起，再次弹起那熟悉的老吉他时，他们回\n望过去，却已经是***阑珊，再也不见当年的那群风华正茂的少年。\n“岁月如刀，江湖催人老……其实，我方大少不仅仅是奔三奔四，其实，我都已经奔八百了吧？真\n是，荒谬啊！”",
            "summary": "方文在回忆自己的过去，思考自己的人生目标和价值观。他在寻找真正的兄弟、漂亮老婆和美酒，同时也渴望走出恩怨，过上平静的生活。然而，人在江湖，身不由己，方文不得不面对现实中的种种挑战。",
            "characters_in_summary": [
                "方文",
                "兄弟",
                "老婆",
                "美酒",
                "恩怨",
                "江湖"
            ],
            "entity_info": "方文 | 地球殖民星的士兵，带领玛蒂娜等人来到地球，与土著人发生战斗，后成为罗罡的朋友，做出许多违反执政府法纪法规的事情，一步步成长，最终拥有令人目眩神移的身份和地位。与西门妖影可能存在敌对关系。\n玛蒂娜 | 跟随方文的士兵，参与地球战斗，后成为罗罡的朋友\n龙尊威德 | 敌方战士，身穿全封闭式动力战甲，肩膀上扛着两门120口径光炮，背后背着一个巨大的能源匣。与方文有敌对关系，与六臂鬣熊发生冲突。使用大日神罡击败六臂鬣熊，但最终被其他鬣熊击飞\n月残 | 月殒的敌人，与方文合作的人物，魔兽基地最高指挥官。与风狐有敌对关系。在黑魔螳攻击魔兽基地时，月残奋力抵抗，但伤势严重。被方文救出。\n晶石管理部 | 专门用来收集生命结晶的部门，拥有一支自己的独立武装，专门用来猎杀强大的凶兽猛禽，掠夺生命结晶。并且它甚至有一项计划，准备在第六殖民星的兽人大陆上开辟出一片自然保护区，用来人工蓄养各种凶兽，以保证生命结晶的供应。其总部就在方文的主基地隔壁"
        },
        {
            "id": 3,
            "content": "走过黑色荒野上的高速公路，将那在发丝间充盈的冷风抛在了身后，空气中传来了馨香的食物气息，\n在那前方远处，你可否能见到一缕温馨的灯光？或者，你的心，是否还能感受到那脆弱却坚韧的暖意？那\n一缕黑夜中的光？\n嗯，方大少不知道他是否还能感受到某盏黑夜中的灯，但是四颗太阳近距离散发出的恐怖高热，却差\n点将他直接在战舰中烤成铁板串烧。\n这片星域的四颗太阳，很古怪的组成了一个正四面体的四颗太阳，每一颗都比地球本星的那颗太阳大\n上十倍左右。它们之间的距离很小，小到方文有种错觉，似乎自己的战舰是贴着它们才勉强飞过去的。+\n“很强悍嘛，这样贴近，都还没有因为相互间的巨大引力而合成一体。呵呵呵，是不是因为他们的中\n间，有一个排斥力极大的存在逼得他们只能保持如今的位置？真是不可思议啊！如果不是为了……我这\n辈子都不会来这种鬼地方。”紧张的坐在战舰的驾驶室内，方文小心翼翼的操作着战舰，避开外面虚空中\n满天的烈焰。\n紫幻晶，这种神奇的晶体阻挡了外界九成九的热量，但是剩下的一分热力，依然将战舰内的温度直线\n提升到了超过三百度。\n如果不是融合了奔云兽的生命结晶，方文现在已经是一摊熟透的肉块。\n当然，方文还有火之掌控神苻的力量，但是在这里，他根本不敢发动神苻的威力。他刚开始只是想要\n略微调动神苻来控制外界的火性能量，战舰外原本就无比狂暴的烈焰酒突然有如飓风一样奔涌起来，吓得\n方文急忙乖乖的停下了一切不合时宜的轻举妄动。\n这四颗太阳之间的距离太近，他们的活动又异常的剧烈，时不时的可以看到一道道数十公里粗的日饵\n突兀的从恒星表面冲天而起，飞起来有数十万里高下。一道道火龙飞舞，方文的战舰就在这些火龙之间谨\n慎的穿行着。饶是方文的胆大包天，他依然被吓得双股战栗，尤其是膀胱剧痛，似乎一泡尿水就要喷薄而\n出。\n饶是方文如此的小心谨慎，一道突然爆发的火柱依然几乎命中了他的战舰。\n那粗有数百公里的巨大火柱几乎是笔直的自他左侧的恒星表面冲起，擦着方文的战舰蛮横狂野的冲了\n过去。\n战舰内的温度瞬间飙升到数万度，狂暴的宇宙射线撕开了战舰的磁性护罩，径直冲进了方文的身体大\n肆破坏起来。没有使用火之掌控神苻护体的方文惨叫了一声，身上突然冒出了腾腾的青烟，就有如当年街\n边烧烤摊上的羊肉串一样的青烟。一股扑鼻的肉香滚滚而出，方文身上大片大片的皮肤炸开，淡黄色的体",
            "summary": "方文在穿越黑色荒野的高速公路时，感受到了寒冷的风和食物的气息。前方远处有一缕温馨的灯光，但他的心是否能感受到那脆弱却坚韧的暖意，他并不知道。在接近四颗太阳的星域时，他差点被高温烤成铁板串烧。这里的三颗太阳组成一个正四面体，距离很近。方文小心地驾驶战舰避开虚空中漫天烈焰，同时寻找紫幻晶这种神奇晶体。紫幻晶可以阻挡九成九的热量，但战舰内的温度仍然升至300度以上。方文依靠融合奔云兽的生命结晶，才避免了被煮熟的命运。然而，他不敢在这里发动火之掌控神苻的威力，以免引发外界火性能量的狂暴反应。在穿越火龙之间的过程中，方文险些被一道突然爆发的火柱击中。尽管他小心谨慎，但仍受到宇宙射线的伤害，身体大面积皮肤炸开，散发出烤肉的香味。",
            "characters_in_summary": [
                "方文",
                "黑色荒野",
                "高速公路",
                "四颗太阳的星域",
                "战舰",
                "紫幻晶",
                "火之掌控神苻",
                "奔云兽",
                "火龙"
            ],
            "entity_info": "方文 | 地球殖民星的士兵，带领玛蒂娜等人来到地球，与土著人发生战斗，后成为罗罡的朋友，做出许多违反执政府法纪法规的事情，一步步成长，最终拥有令人目眩神移的身份和地位。与西门妖影可能存在敌对关系。\n战舰 | 方文等人乘坐的交通工具，前往第六殖民星\n玛蒂娜 | 跟随方文的士兵，参与地球战斗，后成为罗罡的朋友\n龙尊威德 | 敌方战士，身穿全封闭式动力战甲，肩膀上扛着两门120口径光炮，背后背着一个巨大的能源匣。与方文有敌对关系，与六臂鬣熊发生冲突。使用大日神罡击败六臂鬣熊，但最终被其他鬣熊击飞\n月残 | 月殒的敌人，与方文合作的人物，魔兽基地最高指挥官。与风狐有敌对关系。在黑魔螳攻击魔兽基地时，月残奋力抵抗，但伤势严重。被方文救出。\n晶石管理部 | 专门用来收集生命结晶的部门，拥有一支自己的独立武装，专门用来猎杀强大的凶兽猛禽，掠夺生命结晶。并且它甚至有一项计划，准备在第六殖民星的兽人大陆上开辟出一片自然保护区，用来人工蓄养各种凶兽，以保证生命结晶的供应。其总部就在方文的主基地隔壁"
        },
        {
            "id": 4,
            "content": "液狂泻而下。\n“我～～～操～～～明崖，你***这还是最安全的一条路线！”方文痛得灵魂都差点没爆裂开，他\n觉得自己就是一支倒霉的被丢进了微波炉的蛤蟆，那种剧痛，是自内而外的，是每一颗细胞都被那宇宙射\n线强行挤爆时产生的剧痛。“啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊～～～”\n方文发出了有生以来最为凄惨的一声惨叫，活力神苻狂暴的运转起来，大股温柔的生命能量涌遍全身\n，被破坏的身躯在急速的愈合，被破坏，再被愈合。方文觉得自己就是一块被放在铁砧上的生铁，正在被\n一次次的扭曲敲打，慢慢的从普通的生铁砸成了百炼、千炼、万炼的精钢。“啊！”\n一声大喝，方文强行用灵魂力量包裹住了那些正在体内肆意胡为的宇宙射线，用尽全部的力气开始分\n析它们的能量构成特征。\n全心全意用在解除身体痛苦的方文一个不查，战舰失去了控制一头扎进了那根黑红色的火柱中。)h.\n益发狂暴的宇宙射线涌了进来，不断的冲进了方文的身体，方文的身躯就有如不断膨胀的气球，每一\n颗细胞都被那巨大到不可思议的热力和射线能挤得满满的。就在方文的身体要被挤爆之时，他已经彻\n底的掌握了这些射线能量的构成特征。灵魂神苻一阵剧烈的闪动，一枚纯黑色近乎黑洞一样的神苻突然自\n方文识海中产生。神苻刚刚出现，就将方文体内所有的射线能抽得干干净净，并从外界不断的汲取狂暴庞\n大的宇宙射线，以补充自己的需要。无形的射线立刻缠绕着方文的战舰翻滚起来，方圆数万公里内的所有\n射线能量都疯狂的冲向了这里。\n纯黑色的神苻不断的膨胀、压缩，如此三十六次之后，突然凝结成了一枚小如麦粒的细小晶球，内中\n一枚纤细入微的黑色神苻正在熠熠发光。紧接着无穷无尽的射线能不断的轰入那晶球，晶球不断的膨胀，\n很快的就涨大到和灵魂神苻等几枚方文掌握了许久的神苻所化晶球一般大小。一股无形的能量波动涌遍方\n文全身，外界的宇宙射线尽数被那波动吸收转化，化为一种奇异的能量注入了方文的身体。$r$i(d8\n“操！”方文不由得一阵的目瞪口呆，那三十六枚神苻中居然还有一枚是专门对应宇宙射线能的！创\n造了这三十六枚神苻的，到底是什么人物？通过自己的修行经验，方文清楚的知道，若是没有对某种能量\n特别灵敏的感悟或者长时间的浸润在这种能量中，根本不可能领悟相对应的神苻！是哪一位如此的强悍，\n居然第一个领悟了这枚对应宇宙射线的神苻？\n“他当年，是在哪里领悟这玩意的？”长吸了一口凉气，堪堪避过了一次杀身之祸的方文顾不得考虑\n这些旁枝末节的问题，急忙操纵飞船飞过了这一道可怕的火柱，冲进了四颗太阳包裹的那一片小小的虚空\n中。不愧是用纯紫幻晶金属打造的战舰，经历了数万度高温的考验，战舰的总体大概还是保持完好，依\n然还保留了正常的飞行功能。方文命令那台特制的电脑自检了一下战舰，发现所有的功能模块依然保持了\n正常的工作状态，他这才松了一口气。\n他可不是明崖，他还没强悍到可以用**度过茫茫虚空的地步。\n“该死的明崖，你分明说了这是最安全的一条航线！***，这就是最安全的。”摸着光溜溜的头皮\n，心疼自己一头‘秀发’的方文对明崖致以了最为愤怒的咒骂。\n气极败坏的咒骂了一阵，方文打开了战舰前方的装甲板，透过半米厚的舷窗，看向了前方的虚空。\n这一眼看去，方文的身体顿时僵硬在了那里。\n那里，很显然存在着一个虫洞，一个供人跳跃的虫洞。但是在那虫洞的四周，是一个直径在三千\n公里左右的立体的……应该怎么说？建筑群？或者，卫星带？\n一块块整齐划一的高百米、宽十米、厚两米许的石板悬浮在那里，数量以十万计的石板有如看守天神\n领地的守卫，静静的悬浮在那里，组成了一个内外三十三层的同心球系统。\n一道道很纯净的电弧在这些石板上流转，不断的从这块石板划向邻近的石板，一道道长有数十里的电\n弧，将这一片虚空照得雪亮。\n“人力？天成？神仙？妖怪？外星人？damn！”方文呆呆的看着这不可思议的庞大系统，一种莫名的\n震撼，让他想要跪在地上顶礼膜拜。\n幸好，他方大少从来不是有着太大敬畏之心的善人。他长吸了一口气，淡淡的说道：“管你神仙妖怪\n还是et，总之，这里看来已经有很久很久没有使用过了。起码，明崖之后，就再也没有人来过。而且不管\n你们去了哪里，想来你们没有回来的意思。或者，你们已经在那边死光了。”\n“所以，如果有需要……你们这里……”低下头，方文沉思了足足有两天两夜，他突然发\n动了战舰的引擎，驾驶着战舰一头冲进了那个巨大的阵势中，钻进了那个黑漆漆的虫洞。\n无数电华照亮了虚空，巨大的球形阵势剧烈的旋转起来，随后，方文的战舰失去了踪影.\n那些石板，再次恢复了平静。",
            "summary": "方文遭遇了一场意外，但他凭借着强大的意志和力量，成功掌握了宇宙射线的能量特征。在这个过程中，他发现了一种专门对应宇宙射线的神符，并通过战舰穿越了一个巨大的阵势，进入了一个未知的空间。",
            "characters_in_summary": [
                "方文",
                "宇宙射线",
                "神符",
                "战舰",
                "巨大阵势",
                "未知空间"
            ],
            "entity_info": "方文 | 地球殖民星的士兵，带领玛蒂娜等人来到地球，与土著人发生战斗，后成为罗罡的朋友，做出许多违反执政府法纪法规的事情，一步步成长，最终拥有令人目眩神移的身份和地位。与西门妖影可能存在敌对关系。\n战舰 | 方文等人乘坐的交通工具，前往第六殖民星\n玛蒂娜 | 跟随方文的士兵，参与地球战斗，后成为罗罡的朋友\n龙尊威德 | 敌方战士，身穿全封闭式动力战甲，肩膀上扛着两门120口径光炮，背后背着一个巨大的能源匣。与方文有敌对关系，与六臂鬣熊发生冲突。使用大日神罡击败六臂鬣熊，但最终被其他鬣熊击飞\n月残 | 月殒的敌人，与方文合作的人物，魔兽基地最高指挥官。与风狐有敌对关系。在黑魔螳攻击魔兽基地时，月残奋力抵抗，但伤势严重。被方文救出。"
        }
    ]
}