{
    "chapter_title": "第二百九十六章  ",
    "chapter_summary": "五名身穿古朴服饰的神秘人物（三男两女）研究着一颗闪烁晶体光泽的碎屑。他们以瞬间移动的方式穿越数万里，抵达第六殖民星。在飞行器内的一个房间中，他们观察一颗红色珠子的全息图像，同时关注着第六殖民星的生命能量光幕。",
    "characters_in_summary": [
        "神秘",
        "三男两女",
        "第六殖民星"
    ],
    "pre_entity_info": "第六殖民星 | 位于地球外太空的一个星球，方文与冯大在此地进行精神力对决\n冯大 | 风门中人，与嬴政有敌对关系。寻找嬴政进行合作，失败后被嬴政用宝剑所伤。在第六殖民星高空操控动力舱与陨石相撞，成功降落在停机坪。与方文在精神力上对决，最终被方文击败。\n嬴政 | 大秦朝的皇帝，可能是风元的主子。与华山上的神秘青年对峙，释放出强烈的杀气。在与冯大的对决中，使用宝剑取得胜利。目前尚未与对方文发生冲突。\n方文 | 违反执政府法纪法规的人，与罗罡是朋友，与西门妖影可能存在敌对关系，一步步成长，最终拥有令人目眩神移的身份和地位。与依莎蓓丽存在潜在冲突。与冯大进行精神力对决，最终受伤。\n玛蒂娜 | 跟随方文的士兵，参与地球战斗，后成为罗罡的朋友。关心方文的安危，看到他受伤后急忙跑过来照顾他。\n贝芬司 | 奔云兽族群成员，与纳西斯、呷呷、咔咔等人有关系，参与与双翼飞狮兽的战斗，与方文有合作关系。在战斗中表现出色，为方文提供了帮助。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "飞行器是以一种特异的金属材料制造，黑漆漆的很不起眼。飞行器的表面，则是浮现出无数刀劈斧斫的类似于符文的物事，每一个符文中都隐隐有血光闪烁，看上去让人一阵阵的心悸。\n以近乎光速飞行的飞行器突然在距离地面不到十米的地方停下，好似他原本就一直存在于那。\n飞行器垂直地面的那处尖端突然射出一道土黄色幽光，三男两女自幽光中缓步而出，站在了方文曾经逗留的巨型广场。\n三名男子，精壮如豹子，身量虽然不高，却给人一种身经百战悍勇无匹的惨烈感觉。他们仅仅在腰侉间穿了一件金属战裙，除此以外浑身**，青铜色的肌体上满是一块块棱角鲜明、好似刀雕斧凿一样的肌肉。他们的表情麻木有如石头，目光凶狠有如带血的狼牙，大片大片黑色的古朴刺绣铺在他们青色的肌肤上，随着他们的行走有如活物。\n两名女子则是身穿紧身短裙，皮肤白皙，身形矫健有力。她们的容貌都能用惊艳来形容，但是同样是面无表情，有如石头刻出来的作品。\n五个人迈着整齐的步伐走到了广场上一个丈许深的凹坑前，一名女子蹲下去，用手抓起了一把矿坑中的闪烁着晶体光泽的碎屑，面无表情的说了句什么。他们的语言风味极其古朴，语调中自然带着丝洪大古远的肃穆味儿。\n一个男子低沉的咕哝了几句，也蹲下去抓了一把碎屑，摇摇头随手将那碎屑丢开老远，随后抬头看向了天空。\n天空中，那多层同心球体石板阵正在散发出幽幽的电光。\n五人对视了一眼，同时走回了那道黄色的幽光中，又回到了飞行器内。\n幽光一闪，飞行器几乎是瞬移出了数十万里，直接栽进了那石板阵中的虫洞。\n飞行器再次出现的时候，已经到了执政府移民星域的四颗太阳之中。有如幽灵一般，这艘长度超过五百米的飞行器在虚空中闪出一片虚影，急速掠出了四颗太阳之间的空域，直奔第六殖民星而去。\n飞行器的内部，一间正八边形的房间内，一颗拳头大小的红色珠子正悬浮在空中，一副全息的图象正在红色大珠喷出的光幕中闪烁。从光幕中可以看到，这片星域中的诸多颗星球内，就以第六殖民星外表覆盖的那层象征着生命能量的绿色光幕最为浓郁。",
            "summary": "一艘由特殊金属制造的飞行器，表面刻有神秘符文，以接近光速飞行并在地面上停下。五名三男两女的神秘人物从中走出，他们身着古朴服饰，表情麻木，语言古老。他们在广场上的一个深坑前停留，研究一颗闪烁晶体光泽的碎屑。随后，他们回到飞行器内，以瞬间移动的方式穿越数万里，抵达第六殖民星。在飞行器内的一个房间中，他们观察一颗红色珠子的全息图像，关注着第六殖民星的生命能量光幕。",
            "characters_in_summary": [
                "神秘",
                "三男两女",
                "飞行器",
                "地面",
                "广场",
                "深坑",
                "第六殖民星",
                "房间"
            ],
            "entity_info": "飞行器 | 爱德华带方文进行秘密测试的交通工具，无声无息地飞行，沿着透明甬道急速飞去。\n地面 | 战斗发生的地点，龙尊威德计划在地球本星的重工场抢劫以获取新的引擎。\n广场 | 龙尊威德被包围的地方，气氛压抑，士兵紧张，后方部队撤退，只留下别动组和打击部队的人。\n第六殖民星 | 位于地球外太空的一个星球，方文与冯大在此地进行精神力对决\n房间 | 风元的指挥部，用于通讯和决策。\n冯大 | 风门中人，与嬴政有敌对关系。寻找嬴政进行合作，失败后被嬴政用宝剑所伤。在第六殖民星高空操控动力舱与陨石相撞，成功降落在停机坪。与方文在精神力上对决，最终被方文击败。\n嬴政 | 大秦朝的皇帝，可能是风元的主子。与华山上的神秘青年对峙，释放出强烈的杀气。在与冯大的对决中，使用宝剑取得胜利。目前尚未与对方文发生冲突。\n方文 | 违反执政府法纪法规的人，与罗罡是朋友，与西门妖影可能存在敌对关系，一步步成长，最终拥有令人目眩神移的身份和地位。与依莎蓓丽存在潜在冲突。与冯大进行精神力对决，最终受伤。\n玛蒂娜 | 跟随方文的士兵，参与地球战斗，后成为罗罡的朋友。关心方文的安危，看到他受伤后急忙跑过来照顾他。\n贝芬司 | 奔云兽族群成员，与纳西斯、呷呷、咔咔等人有关系，参与与双翼飞狮兽的战斗，与方文有合作关系。在战斗中表现出色，为方文提供了帮助。"
        }
    ]
}