{
    "chapter_title": "第三十四章  ",
    "chapter_summary": "龙少手持菩提杖和烤羊腿，吸引了众人的目光。他深夜造访市场，是为了调查帝王谷西谷失踪事件。龙少用独特的方法从风门大少风元手中夺走核弹，并向负责人和国际刑警组织解释核弹来源。他在埃及街头与龙门弟子激战，凭借智慧和勇气击败四名长老。随后，龙少成功逃脱，而月门长老则寻找传说中的兵器应对龙少的威胁。一个月后，中国大陆境内出现盗墓浪潮，可能与龙少的行为有关。",
    "characters_in_summary": [
        "龙少",
        "风门大少风元",
        "负责人",
        "国际刑警组织",
        "埃及街头",
        "龙门弟子",
        "月门长老",
        "中国大陆境内"
    ],
    "pre_entity_info": "龙少 | 不良青年，计划使用核弹进行恐怖袭击，可能与帝王谷有关。与天门、大威禅院有关系。\n方文 | 疑似富二代，与不良青年们关系良好。目前身处埃及帝王谷，进行考古发掘工作。与风大先生是师徒关系，与龙少、大威禅院关系良好。在埃及帝王谷发现了天门祖师记载的金板，企图偷走其中的黑钻。\n风大先生 | 天门弟子，方文的师傅，历史渊博，擅长传授武艺和门派知识，可能参与过天门在大陆的活动，关注方文的身体状况，与月门有合作关系。让方文参加考古现场的工作，发现金板后要求大家小心看护。\n月二先生 | 月门门派的成员，月大先生的师弟，月三先生的师兄，与风大先生关系紧张。可能与天门有合作关系。\n埃及帝王谷 | 目的地，寻找天门祖师记载的神苻。这里发现了天门祖师的金板，方文试图从中窃取黑钻。\n埃及 | 目的地，寻找天门祖师记载的神苻",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "各种特色工艺品，各种仿制的专门宰冤大头的假古董，或真或假的金银珠宝，以及香喷喷的烤肉各种风味小吃等，在这里是应有尽有。甚至如果你有门路，你的后台足够硬，手上的现金足够多的话，直接从街市里带走一些违禁品，也不是不可能的事情。\n左手抓着菩提杖，右手抓着一条焦黄流油香喷喷的烤羊腿，龙少晃着膀子在街市里到处逛悠。走几步，他啃一口羊腿，那副潇洒的劲儿，那股子狂放不羁的派头，以及他故意敞开的衣襟里露出的刀劈斧斫一般线条分明的大块肌肉，引得街市上人人侧目。\n这样一条高大魁梧容貌也能和狰狞挂上点边的壮汉，所过之处方圆米许之内是定然没有人的，那怕别的地方都已经水泼不进了，龙少身边依然很空旷。\n半夜三更的跑来街市里逛悠，龙少自然不仅仅是为了啃几口羊肉，他有自己的计划。\n帝王谷西谷整个沉下了地面，这件事情惊动了埃及政府，同时也惊动了世界上方方面面的人。大英博物馆惹了一身腥臊不提，很多和龙门有合作关系一直盯着天门不放的部门可就紧张了。一群国际刑警组织的联络员火速赶到了开罗，先是为天门的人对于这样重要的情报不对他们进行通告而表示了愤怒，但主要议程很快就转移到了如何处理这件事情上。",
            "summary": "各种特色工艺品、假古董、金银珠宝和美食琳琅满目。龙少，一个高大威猛的男子，左手拿着菩提杖，右手拿着香喷喷的烤羊腿，在市场中闲逛。他的出现让周围的人们纷纷侧目。龙少深夜来到市场，不仅仅是为了品尝美食，还有自己的计划。帝王谷西谷失踪的事件引起了广泛关注，包括国际刑警组织在内的各方人士纷纷赶到开罗，讨论如何处理此事。",
            "characters_in_summary": [
                "龙少",
                "帝王谷"
            ],
            "entity_info": "龙少 | 不良青年，计划使用核弹进行恐怖袭击，可能与帝王谷有关。与天门、大威禅院有关系。\n帝王谷 | 埃及著名的考古遗址，位于开罗附近，是古埃及法老和贵族的陵墓区，有许多重要的历史文物和遗迹。\n方文 | 疑似富二代，与不良青年们关系良好。目前身处埃及帝王谷，进行考古发掘工作。与风大先生是师徒关系，与龙少、大威禅院关系良好。在埃及帝王谷发现了天门祖师记载的金板，企图偷走其中的黑钻。\n风大先生 | 天门弟子，方文的师傅，历史渊博，擅长传授武艺和门派知识，可能参与过天门在大陆的活动，关注方文的身体状况，与月门有合作关系。让方文参加考古现场的工作，发现金板后要求大家小心看护。\n月二先生 | 月门门派的成员，月大先生的师弟，月三先生的师兄，与风大先生关系紧张。可能与天门有合作关系。\n埃及帝王谷 | 目的地，寻找天门祖师记载的神苻。这里发现了天门祖师的金板，方文试图从中窃取黑钻。\n埃及 | 目的地，寻找天门祖师记载的神苻"
        },
        {
            "id": 1,
            "content": "龙少的思维方式和正常人也有点区别，当年他们三人铁三角中，似乎也只有雯雯的脑袋稍微正常点――之所以不说雯雯的脑筋很正常，那是因为一个漂漂亮亮的小姑娘，从十一岁开始就对着比自己矮了一个头的不帅脾气也不好脸蛋更是皱巴巴好似猴子的方文死缠烂打，这怎么着也说不上很正常吧？\n总之，在龙门的负责人和国际刑警组织的联络员开始商议善后措施的时候，龙少扛着那颗他从黑市上购买的手提箱式核弹冲进了会议室，用他作为出家人的佛性和作为一个高级警官的责任心为担保，信誓旦旦的赌咒发誓，这颗核弹是他从风门大少风元的手上抢来的。他例举了自己在帝王谷西谷和风元发生冲突的事实，并绘声绘色的描述了一番他是如何潜入天门的营地，从风元的帐篷里将这颗核弹带走的。\n当然龙少还有杀手锏，杀手锏就是一副和照片差不多的手工绘描，上面是风元的真实面目！必须承认，龙少虽然长得五大三粗的，这一手画工很精到。\n在国际刑警组织的联络员十万火急的将情报发回总部，要求总部立刻对风元下国际红色通缉令后，龙少心满意足的将那颗自己花了大价钱的核弹丢给了那些联络员保管，自己冲出酒店到处晃悠。当然临走时他还没忘记再狠狠的往风元的屁股上踢一脚：“我觉得，帝王谷的崩塌事件，和这些核弹有很大的关联。老子用屁股想都知道，帝王谷西谷这么大一块儿地方，除了核弹，莫非你们认为那些古代光着屁股的埃及人，能够有法子将这么大一块地面陆沉么？”\n往死里诬赖了风元一笔，龙少拍拍屁股就走。\n对于那颗核弹的来路心知肚明的卢方等人，在龙少和那些联络员进行亲切而热情的交流的时候，他们纷纷用茶杯挡住了自己抽搐的嘴角。好罢，反正坑害的是天门的人……卢方他们可也不是什么迂腐的正人君子，冤枉了风元也顾不得这么多了。能把那颗核弹以某种安全的方式处理掉也是好事，他们总不能回国的时候还把这玩意给带回去，那铁定会被训斥上一顿。\n没有打死风元，却也狠狠的坑了他一把，尤其是把风元的真正面目暴露给了国际刑警，龙少心里那个畅快啊，就好似大夏天往心里塞了一把冰豆沙，怎么着就是透心的惬意和舒爽。\n“舒服啊！这次讨好了国际刑警的那帮洋鬼子。他***，什么时候老子被借调去国际刑警！啧啧，那就不用受那帮子老鬼的罗嗦了。”狠狠的咬了一口羊腿，将一块儿羊骨头连肉一起嚼得粉碎吞进了肚子里，龙少很得意的‘嘎嘎’大笑起来。坑害风元、和国际刑警攀上交情、很好的在那些联络员面前显示了一把自己的精明能干给他们留下了深刻印象，龙少实在是了不起！\n得意，得意，得意！",
            "summary": "龙少是一个与常人思维方式不同的警察，他用独特的手段从风门大少风元手中抢走了一颗核弹。为了证明自己并非恶意，龙少冲进会议室向负责人和国际刑警组织联络员解释核弹的来源。他还展示了一幅手绘的风元画像，使风元受到国际红色通缉。龙少成功坑害了风元，并在国际刑警组织面前展示了他的能力。",
            "characters_in_summary": [
                "龙少",
                "风门大少风元",
                "负责人",
                "国际刑警组织联络员"
            ],
            "entity_info": "龙少 | 不良青年，计划使用核弹进行恐怖袭击，可能与帝王谷有关。与天门、大威禅院有关系。目前在埃及街市，享受美食，准备实施恐怖袭击。\n方文 | 疑似富二代，与不良青年们关系良好。目前身处埃及帝王谷，进行考古发掘工作。与风大先生是师徒关系，与龙少、大威禅院关系良好。在埃及帝王谷发现了天门祖师记载的金板，企图偷走其中的黑钻。\n风大先生 | 天门弟子，方文的师傅，历史渊博，擅长传授武艺和门派知识，可能参与过天门在大陆的活动，关注方文的身体状况，与月门有合作关系。让方文参加考古现场的工作，发现金板后要求大家小心看护。\n月二先生 | 月门门派的成员，月大先生的师弟，月三先生的师兄，与风大先生关系紧张。可能与天门有合作关系。\n埃及帝王谷 | 目的地，寻找天门祖师记载的神苻。这里发现了天门祖师的金板，方文试图从中窃取黑钻。目前整个谷地消失在地面上，引起国际社会关注。"
        },
        {
            "id": 2,
            "content": "龙少笑得眼皮都哆嗦了起来，几口下去将那羊腿啃得干干净净，随手将羊骨头丢在了地上，他又走到了前面不远处的一个烤肉店门口，随手一把美金洒了下去，挑挑选选的抓起了最大最肥的一条羊腿。\n考肉店的老板笑了，龙少起码洒下了十倍的加钱。\n龙少也笑了，这几天他花钱很豪气。第一次送他来埃及的油**副是个很有能力的龙门弟子，他在一周内就将龙少一路打劫得来的快艇、炮艇之类在黑市上卖得干干净净，龙少得了一大笔钱。所以，龙少花钱根本不和人讨价还价的，估计一下价钱洒一把美金下去，什么都解决了。当然，这也和他不会任何一点儿外语有关系，但是龙少绝对不会承认这一点。\n大咧咧的走在街市上，龙少大口大口的啃着羊腿。\n四个身穿普普通通的埃及当地人衣物的老人从四个方向很自然的朝龙少走去。他们有如游鱼一般轻松的走过人流，几乎是同时走到了龙少身边。没有丝毫的杀气泄漏，也没有一点儿风声，四柄风门特有的‘透骨刺’荡漾起一片朦胧的青影，狠狠的刺向了龙少左右双肾、脊柱正中以及前胸心口。",
            "summary": "龙少在埃及街头大嚼羊腿时，被四名神秘的龙门弟子袭击。他们使用特制的武器“透骨刺”，试图刺杀龙少。然而，龙少凭借其豪气和不会外语的特点，成功逃脱并继续在大街上享用美食。",
            "characters_in_summary": [
                "龙少",
                "四名龙门弟子",
                "埃及街头"
            ],
            "entity_info": "龙少 | 不良青年，计划使用核弹进行恐怖袭击，可能与帝王谷有关。与天门、大威禅院有关系。目前在埃及街市，享受美食，准备实施恐怖袭击。\n方文 | 疑似富二代，与不良青年们关系良好。目前身处埃及帝王谷，进行考古发掘工作。与风大先生是师徒关系，与龙少、大威禅院关系良好。在埃及帝王谷发现了天门祖师记载的金板，企图偷走其中的黑钻。\n风大先生 | 天门弟子，方文的师傅，历史渊博，擅长传授武艺和门派知识，可能参与过天门在大陆的活动，关注方文的身体状况，与月门有合作关系。让方文参加考古现场的工作，发现金板后要求大家小心看护。\n月二先生 | 月门门派的成员，月大先生的师弟，月三先生的师兄，与风大先生关系紧张。可能与天门有合作关系。\n埃及帝王谷 | 目的地，寻找天门祖师记载的神苻。这里发现了天门祖师的金板，方文试图从中窃取黑钻。目前整个谷地消失在地面上，引起国际社会关注。"
        },
        {
            "id": 3,
            "content": "透骨刺长三尺，最粗的把柄处也不过柳叶粗细，通体有着细小的鳞片状突起，内蕴奇毒。透骨刺以特种合金打造，锋利无比，可以轻易的穿透钢板而不折丝毫锋芒。刺体没有血槽，一旦刺入人体受热血一激，鳞片状突起顿时张开，释放出里面的毒剂，同时扣住四周血肉，使得它极难被拔出。在风门弟子手上，透骨刺是让天下武人为之胆寒的绝世凶器，每年总有几个修为极高的武人死在透骨刺下。\n而这一次出手的，不是风门那些负责暗杀的精英弟子，而是四名风门长老团的长老，他们都是风大先生师父辈的高手。\n快，无法形容的快，就算龙少早就有了提防，在他反应过来之前，他的皮肤已经感受到了透骨刺上一缕冰冷的气息。\n四柄透骨刺穿透了龙少的衣服，几乎已经碰到了他的身体。\n龙少的身体古怪的扭曲了一下，身上发达的肌肉突然萎缩下去，肌肉和皮肤紧紧的贴住了骨头，他已经变成了一具金光灿烂的大骷髅架子。\n龙少在打赌，他在赌这些风门的长老绝对不会为了杀一个人而浪费哪怕一丝儿力气。这些在武技上浸淫了数十年的老怪物，对于力量的把握，已经到了一个让人心惊的程度，当他们有一击必杀的信心时，他们绝对不会浪费力气。\n他赌赢了。四柄透骨刺继续朝前刺了三寸，就猛的停了下来。龙少的肌肉也正是收缩了三寸，透骨刺贴着他的皮肤停下。\n“嘿嘿！”龙少狞笑了一声。\n风门四长老冷哼一声，手一抖，就要将透骨刺当作暗器射出。\n但龙少的速度更快，他左手一抡，菩提杖带起一道碧绿的光波，绕着身体急速转了一圈。透骨刺被菩提杖砸成粉碎，一股玄妙的佛门接引神功罡气带着淡淡的檀香和菩提树的清香味道，顷刻间侵入了风门四长老的手臂经络。这就是菩提杖的特有功效之一――破罡！\n透过菩提杖发出的佛门罡气，可以有如春风化雨一般，浸润其他的各种异类真气，伤人于无形。传说中佛祖释迦牟尼于菩提树下悟道之后亲手采下一枝菩提木削成的禅杖，历经各代高僧大德佛力加持，这样的东西，可不仅仅代表了某些象征，而是有着实际的无穷威力。\n四位长老只觉右臂经脉一酥，从肩膀到手指都好像被泡在了温泉中，暖洋洋痒酥酥的提不起劲来。一长老惊呼道：“千佛菩提杖！”\n“桀桀！”龙少得意的狂笑道：“好眼力！”\n右手一翻，龙少从裤裆里掏出了那串殷红色一百零八粒佛珠，接引神功冲进了佛珠，佛珠一颗接一颗的冒出了淡淡的红光。抡起佛珠朝四周一扫，佛珠狠狠的砸在了两名长老的胸口。\n修炼了数十年、最少都注射了四支元液的风门长老的护体风劲好似不存在一样，被那佛珠一骨碌的侵入风劲，狠狠的轰在了他们的胸口。\n‘咔嚓’，胸椎骨粉碎。龙少手上的这一串佛珠也是佛门异宝，平日里拎在手上轻飘飘的，一旦灌注了佛门罡气用力挥动，则每一颗都沉重无比，威力大得吓人。四名风门长老一时不察，不知晓龙少手上居然有两件佛门异宝，当场就吃了大亏。",
            "summary": "一名名为龙少的人物与四名风门长老进行了一场激烈的战斗。龙少使用了一把锋利无比的透骨刺，而四名长老则使用了同样可怕的武器。在这场战斗中，龙少凭借智慧和勇气，成功地击败了四名长老。他使用了菩提杖和殷红色一百零八粒佛珠这两件佛门异宝，将敌人击败。",
            "characters_in_summary": [
                "龙少",
                "四名风门长老",
                "菩提杖",
                "殷红色一百零八粒佛珠"
            ],
            "entity_info": "龙少 | 不良青年，计划使用核弹进行恐怖袭击，可能与帝王谷有关。与天门、大威禅院有关系。目前在埃及街市，享受美食，准备实施恐怖袭击。\n方文 | 疑似富二代，与不良青年们关系良好。目前身处埃及帝王谷，进行考古发掘工作。与风大先生是师徒关系，与龙少、大威禅院关系良好。在埃及帝王谷发现了天门祖师记载的金板，企图偷走其中的黑钻。\n风大先生 | 天门弟子，方文的师傅，历史渊博，擅长传授武艺和门派知识，可能参与过天门在大陆的活动，关注方文的身体状况，与月门有合作关系。让方文参加考古现场的工作，发现金板后要求大家小心看护。\n月二先生 | 月门门派的成员，月大先生的师弟，月三先生的师兄，与风大先生关系紧张。可能与天门有合作关系。\n埃及帝王谷 | 目的地，寻找天门祖师记载的神苻。这里发现了天门祖师的金板，方文试图从中窃取黑钻。目前整个谷地消失在地面上，引起国际社会关注。"
        },
        {
            "id": 4,
            "content": "另外两个风门长老扶起口喷鲜血的同门，也顾不得惊世骇俗之类的禁忌，一骨碌跳起来数十米高，好似两只大蝙蝠，轻盈的滑了出去。街市上万人惊悚，纷纷指着天空大叫大嚷，无数闪光灯闪了起来，大队西方游客无比兴奋的嚎叫着，‘god’、‘ufo’之类的词眼不绝于耳。\n龙少看了看腾空而起的风门长老，无奈的摇了摇头。就算人家扛了一个人，他也绝对不可能追上人家。不灭金身什么都好，就是速度实在是各种功法中垫尾的那种。他可不想追在人家屁股后面吃灰。\n“唔，小弟他给的情报只对了一半啊？只有四个风门的老不死来偷袭龙大少我？还有月门的长老去哪里了？”龙少抓着光溜溜的脑门，不解的往四周看了看。“也许，那些月门的老家伙看到了本少爷英明神武神威盖世，所以他们害怕了吧？哈哈哈，一定是这样！”\n龙少张狂的站在街市正中仰天长啸。啸声起，平地卷起一股狂飙，附近的行人被震飞了十几人，他身边顿时空出了一大片。朝那些目瞪口呆面露惊骇的行人做了几个鬼脸，龙少也一步跨上了路边的屋顶，大步的纵腾而去。这一次他击伤了两名风门长老，还有这么多行人作证，他的功劳又多了一大笔。至于善后封口的事情嘛……不是有国际刑警的联络员在开罗么？他们正好去擦屁股！\n百米外一处平顶小楼的天台上，八名月门长老面色阴沉的看着龙少飞速离开。\n“我们要不要去追杀他？”一名长老握住了手上长剑，有点犹豫。\n“用我们这些合金武器去对付他手上那些有着奇妙功效的佛门兵器么？”另外一长老摇了摇头：“有两件宝贝护体，我们联手都难以在短时间内诛杀他。若是惊动了酒店里的那帮龙门弟子，哼哼。”\n“那？”一长老摇了摇头，叹息道：“只能放弃了？”\n“叫风门现在的掌门娃娃给我们去找一些传说中的兵器吧。七星、龙渊、干将、莫邪，只有这些兵器才成啊。”一名长老挥了挥手上以现代科技打造的合金利剑，愤然的一掌将剑子震成了碎片。\n已经离开现场的龙少不知道，他的所作所为已经深深的伤害了八个老人那骄傲敏感的心，并且引发了又一轮的风波。\n一个月后，中国大陆境内掀起了一场盗墓的浪潮。",
            "summary": "四名风门长老试图袭击龙少，但龙少未能被成功袭击。同时，月门的长老并未参与这次行动，令龙少感到困惑。随后，龙少成功逃脱并前往其他地方。而月门的长老决定寻找传说中的兵器来应对龙少的威胁。一个月后，中国大陆境内出现了一场盗墓浪潮，可能与龙少的行为和月门长老的决定有关。",
            "characters_in_summary": [
                "龙少",
                "四名风门长老",
                "月门长老"
            ],
            "entity_info": "龙少 | 不良青年，计划使用核弹进行恐怖袭击，可能与帝王谷有关。与天门、大威禅院有关系。目前在埃及街市，享受美食，准备实施恐怖袭击。\n方文 | 疑似富二代，与不良青年们关系良好。目前身处埃及帝王谷，进行考古发掘工作。与风大先生是师徒关系，与龙少、大威禅院关系良好。在埃及帝王谷发现了天门祖师记载的金板，企图偷走其中的黑钻。\n风大先生 | 天门弟子，方文的师傅，历史渊博，擅长传授武艺和门派知识，可能参与过天门在大陆的活动，关注方文的身体状况，与月门有合作关系。让方文参加考古现场的工作，发现金板后要求大家小心看护。\n月二先生 | 月门门派的成员，月大先生的师弟，月三先生的师兄，与风大先生关系紧张。可能与天门有合作关系。\n埃及帝王谷 | 目的地，寻找天门祖师记载的神苻。这里发现了天门祖师的金板，方文试图从中窃取黑钻。目前整个谷地消失在地面上，引起国际社会关注。"
        }
    ]
}