{
    "chapter_title": "第六十八章  ",
    "chapter_summary": "方文试图从罗罡那里了解关于敌人的信息。罗罡告诉方文，他们的敌人非常强大，而军部和各个军区的存在是为了维护社会稳定。同时，罗罡提到只有A+级以上的公民和选民才能居住在地面上。为了看到真正的地面世界，方文需要在实力增强后申请调去移民星的军营。在这段对话中，方文和罗罡的关系变得更加紧密。方文回到了他的家乡，期待与他的父母团聚。",
    "characters_in_summary": [
        "方文",
        "罗罡",
        "罗罡",
        "军部",
        "军区",
        "移民星"
    ],
    "pre_entity_info": "方文 | 御风卫首领，天门弟子，风大先生的徒弟，与洛雯有感情纠葛；参加A级精英培训，努力学习武艺，表现出色，与肖白羽认识，被肖白羽称赞，接受肖白羽的邀请。在面对罗罡的强大攻击时，方文展现出了顽强的毅力和出色的武艺。\n罗罡 | 警备部的军官，负责带领方文等人进行训练，是“超级士兵”计划的第九十七代产品，与方文有竞争关系。在训练中方罡展示了强大的实力，展现了其作为超级士兵的能力。\n冷啸 | 警备部中东欧警备军区特a－313基地的司令官，与冷傲有家族恩怨，请求大哥（光幕中的男子）帮助获取元液以提升方文的功力。在方文与罗罡的对决中，冷啸试图阻止这场战斗，但未能成功。\n肖白羽 | 别动组长，与方文认识，感谢方文的帮助，邀请方文吃饭。在与方文的战斗中，展现出不俗的实力。在当前剧情中并未参与方文与罗罡的战斗。\n光幕中的男子 | 冷啸的大哥，冷家的成员，执政府中的权力人物，同意帮助冷啸提供两支最高标号的元液，但要求冷啸提供一亿标准点和20个美女作为回报。在当前剧情中并未直接参与事件。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "方文怔怔的看着前方笔直幽邃的隧道，一些没有从肖白羽得到答案的问题，也许可以从罗罡这里打听到什么？\n好似有意，好似无意的，方文手指敲打着方向盘，问坐在他身旁抱着一块大肉饼正在乱啃的罗罡道：“教官，我们有敌人么？”\n“有！”罗罡的回答很干脆：“你年龄不到，还没有学习世界通史的机会。等你到十八岁了，就能查阅一些史料。”\n“我们有敌人，非常强大的敌人。”\n“军部、各个军区的存在，是非常有必要的。我们必须用武力维持社会的稳定。”罗罡一边咀嚼着肉饼，一边含糊的解释着。\n“可是，我们有这么多强大的武器？”方文眨巴着眼睛，很天真的，很纯洁的，很好奇的看着罗罡。\n罗罡看着方文那一副天真、纯洁、好奇的面孔，乖乖的说道：“在地下城，不能使用那些武器。你想把支撑这些城市群的岩层都轰碎么？”\n他竖起右手食指、大拇指，比划了一个小指节出来：“杀伤力太大的武器不能使用。在城市里，武器的使用受到了极大的限制。除非是围剿某些过于危险的目标，否则大威力武器的使用是受限的。所以，才需要别动组的那些小家伙。”\n“原来这样啊！”方文嗲声嗲气的叫了一声，只觉自己都冒出了一身的鸡皮疙瘩。他眯起眼睛，微笑着问道：“那，为什么我们不住去地面？”\n罗罡呆了一下，他抬头看着黑漆漆的隧道顶，一盏盏幽暗的指示灯不断的闪过。\n他低沉的说道：“地面啊？那是好地方。但是，那是a＋级以上的公民以及选民才能居住的地方。七层地下城市群，总人口超过六百亿，怎么可能住去地面？”\na＋级以上的公民，选民！方文的眼睛亮了一下。\n罗罡拍了拍方文的脑袋，微笑道：“我们是很难去地面的。不过，你想要看到真正的地面世界，却也有机会。等你实力再增强一点，你可以申请调去移民星的军营。虽然危险了一些，但是那里的环境～～～”\n罗罡有点失神，他喃喃自语道：“那里的环境，可真好。”\n一直都是那样严肃、冷漠有如钢板，一直都是那样下手无情的铁血战士罗罡，居然露出了无比温柔的笑容。他轻轻的哼唱起一首优美的歌。\n歌声中，有阳光，有大海，有绿树，有无穷的生命活力。\n歌声中，充满了自由的气息。没有严格的等级系统，没有严格的戒律规则，没有严格的监视和监察。方文从这首歌里听到了风的声音。\n风，自然的风啊。\n有多久没有触摸到自然的风了？\n方文的身体轻微的颤抖着。体内被强行封印的气旋急速的旋转着。这些没有多少内力支持的气旋旋转着，不断的朝着中心压缩，有如黑洞一样不断的压缩。当四周没有风劲供他们吸收吐纳的时候，他们开始吸收自身。\n“真想上地面去看看。”方文叹息了一声。\n罗罡看了方文一眼，点头道：“可以！一千功绩点，可以去地面休息一天。”\n“what？”方文尖叫起来！他双手一哆嗦，战车‘飕’的一声飘了出去，一头撞在了隧道上。\n罗罡身体朝前一栽，一头撞在了前方挡风玻璃上。他愤怒的骂了一句，揉了揉脑门，用力的拍打着方文的脑袋说道：“开车的时候小心点！尤其是开战车的时候！你的军规学到哪里……那个……去了……”\n罗罡最后一句话越说越没底气。方文这四年多来，何尝有人教过他军规军纪？\n尴尬的咳嗽了一声，罗罡拍着方文的肩膀大笑道：“赶路，赶路！哈哈哈！你不急着去看你的父母么？哎，你们这些自然受孕的人哪！”他用力的摇了摇头，大声的感慨起来。\n重新发动战车，驾着战车往前疾驰，方文随口说道：“你羡慕啊？嫉妒啊？”\n“呃！”罗罡的面色突然黯淡下来，他歪着脑袋看着车外一盏盏晃过去的指示灯，低声咕哝了些什么，但是方文没听清楚。\n专供军区基地使用的军用隧道速度极快，只花了三个多小时，方文就赶回了他出生的城市。\n此时正是地下城的白天时光，高高的穹顶上几个人造太阳正放出强烈的光和热，大街上身穿灰色服装的人正忙碌着。\n罗罡出神的看着那些人，突然苦笑起来：“有很多年没有见过除了军队制服以外的服饰了。不过，这里的公民的服装，和军队制服也差不多。唔，你家在哪里？”\n方文开着车，顺着高架天桥朝前缓缓的行驶着。路上的民用车看到方文这辆战车，都急忙让开了道路，一路畅通无阻。\n按照军用电子地图的指示，方文开车赶回了自己家所在的研究所。\n再一次，方文发现自己的心脏跳得如此快。他居然是焦急的急不可待的想要见方寒和文秀秀了。\n“我，是不是变了许多？”方文低声的问自己。",
            "summary": "方文试图从罗罡那里了解关于敌人的信息。罗罡告诉方文，他们的敌人非常强大，而军部和各个军区的存在是为了维护社会稳定。方文好奇地问为什么他们不能住在地面上，罗罡解释说是只有A+级以上的公民和选民才能居住在那里。罗罡透露，如果想看到真正的地面世界，方文需要在实力增强后申请调去移民星的军营。方文在驾驶战车的过程中，与罗罡进行了一段深入的对话，让他们之间的关系更加紧密。方文回到了他的家乡，期待着与他的父母团聚。",
            "characters_in_summary": [
                "方文",
                "罗罡",
                "罗罡",
                "军部",
                "军区",
                "地面世界",
                "移民星"
            ],
            "entity_info": "方文 | 御风卫首领，天门弟子，风大先生的徒弟，与洛雯有感情纠葛；参加A级精英培训，努力学习武艺，表现出色，与肖白羽认识，被肖白羽称赞，接受肖白羽的邀请。在面对罗罡的强大攻击时，方文展现出了顽强的毅力和出色的武艺。\n罗罡 | 警备部的军官，负责带领方文等人进行训练，是“超级士兵”计划的第九十七代产品，与方文有竞争关系。在训练中方罡展示了强大的实力，展现了其作为超级士兵的能力。\n冷啸 | 警备部中东欧警备军区特a－313基地的司令官，与冷傲有家族恩怨，请求大哥（光幕中的男子）帮助获取元液以提升方文的功力。在方文与罗罡的对决中，冷啸试图阻止这场战斗，但未能成功。\n肖白羽 | 别动组长，与方文认识，感谢方文的帮助，邀请方文吃饭。在与方文的战斗中，展现出不俗的实力。在当前剧情中并未参与方文与罗罡的战斗。\n光幕中的男子 | 冷啸的大哥，冷家的成员，执政府中的权力人物，同意帮助冷啸提供两支最高标号的元液，但要求冷啸提供一亿标准点和20个美女作为回报。在当前剧情中并未直接参与事件。"
        }
    ]
}