{
    "chapter_title": "第七十二章  ",
    "chapter_summary": "选手们参加了一场丰盛的自助餐大赛，以争夺更多的标准点。选手们来自地下城，很少见到如此丰盛的食物，因此尽情享用各种稀奇古怪的食物。食物供应迅速耗尽，只剩下一名身材高大的年轻人在继续进食。一名肌肉发达的中尉疯狂地啃食着烤乳猪和其他肉类食物，展现出惊人的食量。选手方文与来自三号殖民星的年轻选手狂相遇，了解到狂的强大力量和技能，让他和其他选手感到震惊。在特a-313基地的选手们与带队官员们讨论如何面对这个强大的对手时，他们担心狂在比赛中的表现。",
    "characters_in_summary": [
        "中尉",
        "方文",
        "狂",
        "三号殖民星"
    ],
    "pre_entity_info": "方文 | 御风卫首领，天门弟子，风大先生的徒弟，与洛雯有感情纠葛；参加A级精英培训，努力学习武艺，表现出色，与肖白羽认识，被肖白羽称赞，接受肖白羽的邀请。在面对罗罡的强大攻击时，方文展现了顽强的毅力和出色的武艺。\n冷傲 | 冷啸的侄子，与方文有恩怨，参加了军部大比武活动。获得冷啸大哥的支持，承诺如果方文在比武中获得第一名，他将给予一亿标准点的个人奖励。\n巴尔 | 中东欧行政区的官员，负责组织军部大比武活动，对方文等人立下赌注，期待他们能在比赛中取得好成绩。对冷傲表示尊敬，询问其亲自前来的原因。\n冷啸 | 警备部中东欧警备军区特a－313基地的司令官，与冷傲有家族恩怨，请求大哥（光幕中的男子）帮助获取元液以提升方文的功力。对方文表示支持，对其进入科学院系统表示不满。\n肖白羽 | 天门弟子，A级精英学员，与方文相识，对其表现出赞赏，邀请其加入自己的团队。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "不仅仅是他，几乎所有的参赛选手都在这么做。\n军部给他们安排了极其丰盛的自助餐。\n一个巨大的光线敞亮四周都是茂密花园的房间内，一排排盛放着美食的长桌铺着整洁的白色桌布，餐具在阳光中散发出迷人的银色光亮，空气中弥漫着一种让人发狂的食物香气。数十名美丽的少女手托银盘，将美酒送到每一个需要的选手面前。\n海参、鲍鱼、龙虾、鱼翅，各种海里的珍稀食材。飞龙、鹿茸、驼峰、猩唇，各色山林的奇珍。松茸、猴头菇、各种闻所未闻的食用菌材……这里的食物丰盛得让人发疯，这里得食物美味得让人都要流下泪来。\n这些参赛选手，都来自半支土鸡都需要五千标准点的地下城，他们什么时候见过这样丰盛的食物？很多东西，他们听都没听说过。\n所以，胡吃海喝吧，反正这是军部提供的，不吃白不吃。专选稀奇古怪的不认识的东西吃，那些牛排、羊派、鸡腿之类的在军区基地能尝到的东西，他们看都懒得看一眼。什么古怪吃什么，什么希罕吃什么，不管他味道如何，不管自己是否喜欢这种味道，总之吃的就是价钱，这可都是一大盘一大盘的标准点啊。\n练武之人食量极大，第一批供应的食物在短短五分钟内被吃得干干净净。\n第二批搬上来的食物也只支撑了七分钟。\n第三批、第四批……\n等到那些少女第五次搬上更加丰盛的食物时，方文已经软在一张餐桌上，双手抚摸着高高鼓起的肚皮，无奈的打着饱嗝。他觉得嗓子眼里都已经塞满了美食，实在是，太过瘾了。绝大多数选手也和方文一样，再也吃不下哪怕一片儿水果，偌大的大厅里，只有一个人还在埋头苦干。\n那是一名身量高大魁梧，比起罗罡还要高了一拳，脸上到处都是伤疤、皮肤黝黑的年轻人。",
            "summary": "选手们参加一场比赛。军部为他们准备了丰盛的自助餐，包括各种海里的珍稀食材和山林的奇珍。选手们来自地下城，很少见到如此丰盛的食物，因此尽情享用各种稀奇古怪的食物，以获取更多的标准点。食物供应迅速耗尽，只剩下一名身材高大、面部有伤疤的年轻人在继续进食。",
            "characters_in_summary": [
                "选手",
                "军部",
                "自助餐",
                "海里",
                "山林",
                "地下城"
            ],
            "entity_info": "地下城 | 地下城是方文等人生活的城市，由多个城市群组成，总人口超过六百亿。地下城中有严格的等级制度，a＋级以上的公民和选民才能居住在地面。地下城中禁止使用大威力武器，除非是围剿某些过于危险的目标。\n冷傲 | 冷啸的侄子，与方文有恩怨，参加了军部大比武活动。获得冷啸大哥的支持，承诺如果方文在比武中获得第一名，他将给予一亿标准点的个人奖励。\n巴尔 | 中东欧行政区的官员，负责组织军部大比武活动，对方文等人立下赌注，期待他们能在比赛中取得好成绩。对冷傲表示尊敬，询问其亲自前来的原因。\n冷啸 | 警备部中东欧警备军区特a－313基地的司令官，与冷傲有家族恩怨，请求大哥（光幕中的男子）帮助获取元液以提升方文的功力。对方文表示支持，对其进入科学院系统表示不满。\n方文 | 御风卫首领，天门弟子，风大先生的徒弟，与洛雯有感情纠葛；参加A级精英培训，努力学习武艺，表现出色，与肖白羽认识，被肖白羽称赞，接受肖白羽的邀请。在面对罗罡的强大攻击时，方文展现了顽强的毅力和出色的武艺。\n肖白羽 | 天门弟子，A级精英学员，与方文相识，对其表现出赞赏，邀请其加入自己的团队。"
        },
        {
            "id": 1,
            "content": "他光着一个膀子，挂着中尉军衔的制服被他丢在了地上，上半身极度发达的肌肉块儿不断的有如流水一样翻滚着，他身上大汗淋漓，正捧着一头烤乳猪疯狂的啃食着。方文注意到，这个家伙根本不碰那些希罕的东西，他只吃肉，大量的肉，牛排、羊排、猪肉，非常多非常多的肉。\n所有人都看着他。这年轻人却根本不理会其他人惊愕的目光，自顾自的努力着。只是几分钟的功夫，他又啃下去了三头乳猪、两大盘牛排、一盘羊排和三只烤鸡。\n方文艰难的吞了一口吐沫，他骇然和身边的几个特a－313基地的选手交换了一个眼神。这家伙太能吃了，食量简直比罗罡还要大了一倍！\n看他的体型，他分明是一个力量型的战士。而力量型战士最大的特点就是能吃！食量越大的战士，他的力量就越强。通过基因的改造和不断的**强化，他们吃下去的东西都能在极短时间内被分解，立刻化为能量储存在体内。这个年轻人的食量比罗罡还要大，难道他的力量比罗罡还要强？不可能！罗罡那已经是非人的人工制品，而这个年轻人，难道也是人造人么？\n所有的参赛选手都明白超人的食量对于一个力量型选手意味着什么。起码从这个年轻人的食量看来，他的实力就惊人的厉害。",
            "summary": "一名肌肉发达的中尉疯狂地啃食着烤乳猪和其他肉类食物。他的食量惊人，比罗罡还要大一倍。所有参赛选手都惊讶地看着他，猜测他是否是人造力量型战士。他的食量表明他的实力非常厉害。",
            "characters_in_summary": [
                "中尉",
                "罗罡"
            ],
            "entity_info": "罗罡 | 军部大比武参赛者，实力强大，曾给对方文带来压力。\n方文 | 御风卫首领，天门弟子，风大先生的徒弟，与洛雯有感情纠葛；参加A级精英培训，努力学习武艺，表现出色，与肖白羽认识，被肖白羽称赞，接受肖白羽的邀请。在面对罗罡的强大攻击时，方文展现了顽强的毅力和出色的武艺。\n肖白羽 | 天门弟子，A级精英学员，与方文相识，对其表现出赞赏，邀请其加入自己的团队。\n冷傲 | 冷啸的侄子，与方文有恩怨，参加了军部大比武活动。获得冷啸大哥的支持，承诺如果方文在比武中获得第一名，他将给予一亿标准点的个人奖励。\n巴尔 | 中东欧行政区的官员，负责组织军部大比武活动，对方文等人立下赌注，期待他们能在比赛中取得好成绩。对冷傲表示尊敬，询问其亲自前来的原因。\n冷啸 | 警备部中东欧警备军区特a－313基地的司令官，与冷傲有家族恩怨，请求大哥（光幕中的男子）帮助获取元液以提升方文的功力。对方文表示支持，对其进入科学院系统表示不满。"
        },
        {
            "id": 2,
            "content": "所有选手都骇然看着他，有些灵巧型的选手脸都抽搐起来。\n方文一骨碌的从餐桌上爬了起来，他跳过了几条餐桌，重重的落在了那年轻人的面前。\n“喂，兄弟，你叫什么？你从哪里来？”方文大咧咧的拍了拍他的脑袋，大声的问道。所有的参赛选手都竖起了耳朵。\n“我……我叫狂！”年轻人抬起头来，嘴里堵着一条鸡腿的他含糊不清的说道：“我从三号殖民星来，我是，我是……啊，特a－997基地的那个……”他从地上抓起了自己的衣服，看了一眼肩膀上的肩章，仔细的数了数上面的两颗小小的铜星星，这才笑着说道：“中尉！”\n‘当’，方文一屁股坐在了餐桌上。“见过蠢的，没见过这么蠢的。”方文很恶毒的对这个叫做狂的年轻人做了判断。\n“你修炼的是什么功法啊？你的力量，有多大？”方文很无耻的当着众人的面打探狂的底细。\n在方文说话的这极短时间内，狂又吞了一支烤鸡和三个鸡蛋下去。他含糊的说道：“我练的功夫？……呃，叫做什么来着？我忘了！”\n方文的脸蛋一阵抽搐，狂却又说道：“我的力气很大啊！在基地的时候，我把那战车丢着玩的！”\n战车，军区基地常配有三十一款各型战车，其中最轻的一款都有两点七吨的重量！\n能够将战车‘丢’着玩！\n方文的眼角也不由得一阵抽搐，旁边的参赛选手，尤其是那些力量型的选手，全傻眼了。\n“哦，对了啊！”狂突然抬起头来，很憨厚的朝方文笑道：“我的刺拳有四吨的打击力。我的重拳嘛，将军说不能把我的重拳力气告诉人。”最轻的刺拳都有四吨的打击力！\n大厅内所有人都瞪大了眼睛。开始有人祈祷，自己千万不要碰到这个变态！\n选手们离开了用餐的大厅，去和带队的军官们会合。大厅内，就只有狂还坐在那里，不断的往肚子里填着食物。\n特a－313基地的选手们在冷啸的房间会合，冷啸、罗罡、巴尔-史密斯等带队的官员听到了狂的那些资料，脸色全变了。\n罗罡用力的握住了方文的肩膀，无比严肃的叮嘱他：“绝对不要被那小子的重拳击中！那小子，怕是能有我这么强！”\n冷啸愤怒的咒骂起来：“特a－997的那群混蛋，他们从哪里弄来的这么个怪物？”",
            "summary": "选手方文与来自三号殖民星的年轻选手狂相遇。狂展示了他强大的力量和技能，让方文和其他选手感到震惊。狂的刺拳具有四吨打击力，而他的重拳更是被将军要求保密。方文在了解狂的实力后，决定小心应对。特a-313基地的选手们与带队官员们讨论如何面对这个强大的对手，担心他在比赛中的表现。",
            "characters_in_summary": [
                "方文",
                "狂",
                "将军",
                "带队官员",
                "三号殖民星",
                "a",
                "313基地"
            ],
            "entity_info": "方文 | 御风卫首领，天门弟子，风大先生的徒弟，与洛雯有感情纠葛；参加A级精英培训，努力学习武艺，表现出色，与肖白羽认识，被肖白羽称赞，接受肖白羽的邀请。在面对罗罡的强大攻击时，方文展现了顽强的毅力和出色的武艺。\n罗罡 | 军部大比武参赛者，实力强大，曾给对方文带来压力。\n肖白羽 | 天门弟子，A级精英学员，与方文相识，对其表现出赞赏，邀请其加入自己的团队。\n冷傲 | 冷啸的侄子，与方文有恩怨，参加了军部大比武活动。获得冷啸大哥的支持，承诺如果方文在比武中获得第一名，他将给予一亿标准点的个人奖励。\n巴尔 | 中东欧行政区的官员，负责组织军部大比武活动，对方文等人立下赌注，期待他们能在比赛中取得好成绩。对冷傲表示尊敬，询问其亲自前来的原因。"
        }
    ]
}