{
    "chapter_title": "第七十三章  ",
    "chapter_summary": "方文是一个掌握火之掌控神苻的高手，他在比赛中轻松击败对手并获得胜利。他的目标是欣赏对手的容貌，因此在比赛中会烧去他们的衣物，但不会让他们受伤。他的教练冷啸对此感到非常得意。在隔壁赛场，狂以重击将对手击飞，展现出强大的实力。方文与狂进行了一场挑战，双方都以丰厚的奖励作为赌注。方文提出了最无耻的提议，使得比赛变得更加有趣。众人对方文的无耻行为感到不满，而方文的脑域开发度高达19%，引起了科学院的关注，考虑邀请他加入。在决赛前夕，方文却被要求参加一场考试。",
    "characters_in_summary": [
        "方文",
        "冷啸",
        "狂",
        "比赛现场",
        "隔壁赛场",
        "科学院"
    ],
    "pre_entity_info": "方文 | 御风卫首领，天门弟子，风大先生的徒弟，与洛雯有感情纠葛；参加A级精英培训，努力学习武艺，表现出色，与肖白羽认识，被肖白羽称赞，接受肖白羽的邀请。在面对罗罡的强大攻击时，方文展现了顽强的毅力和出色的武艺。\n冷啸 | 警备部中东欧警备军区特a－313基地的司令官，与冷傲有家族恩怨，请求大哥（光幕中的男子）帮助获取元液以提升方文的功力。对方文表示支持，对其进入科学院系统表示不满。\n狂 | 来自三号殖民星的士兵，特a-997基地的中尉，力量型选手，拥有四吨刺拳打击力和未知重拳力量。\n罗罡 | 军部大比武参赛者，实力强大，曾给对方文带来压力。\n肖白羽 | 天门弟子，A级精英学员，与方文相识，对其表现出赞赏，邀请其加入自己的团队。\n冷傲 | 冷啸的侄子，与方文有恩怨，参加了军部大比武活动。获得冷啸大哥的支持，承诺如果方文在比武中获得第一名，他将给予一亿标准点的个人奖励。\n巴尔 | 中东欧行政区的官员，负责组织军部大比武活动，对方文等人立下赌注，期待他们能在比赛中取得好成绩。对冷傲表示尊敬，询问其亲自前来的原因。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "一掌按在对手的后心，方文掌心蕴含的八十一道火劲同时爆发，对手――一名个子娇小的少女――闷哼一身，被狂暴的火劲冲飞了赛场。奔涌的热浪将少女的上半身衣服烧得干干净净，却恰到好处的没有伤到她白皙的肌肤。方文怪声怪气的吹了一声口哨，朝那很快就跳起来的少女轻轻的挥了挥手。少女气得抱住了**的上身，恶狠狠的瞪了方文一眼，急忙跑回了休息室。\n军部大比武已经持续了十五天，这是方文碰到的第三十二名对手。\n前面三十一场比赛，如果对手是男人，肯定裤子被烧得精光；如果对手是女人，那么定然是上身被烧得干净。\n掌握了火之掌控神苻，方文对烈阳劲的操纵已经到了出神入化的境界。任凭对手身上烈焰熊熊，却没有一个真正受到伤害的。将对手打飞，轻松的获取胜利，同时还能饱饱眼福，这就是方文的追求啊！\n“哈哈哈！这小子！”场边观战的冷啸发出得意的狂笑声。他挑衅的朝西北欧军区的司令官挥了挥手。冷啸太得意了，自己五年的苦心栽培，罗罡五年的精心调教，今天终于结出了累累硕果。所有人都看出了，一般的选手，根本不可能是方文的对手。\n当然，也许只有一个人可能击败方文。\n就在方文的比赛场隔壁，狂干净利落的一个重拳将对手击飞。随后，狂竖起了一根手指，朝场边的特a－997基地的领队军官瓮声瓮气的说道：“又是一个！现在你欠我三百二十头烤‘牙兽’了。”\n和方文的对手不同，被狂击飞的选手，全都喷血倒地，一身骨头断了大半。就算是狂最轻巧的刺拳，也不是一般人能承受得住的。\n方文站在赛场上，看了看狂，轻轻的摇了摇头。\n狂却突然转过身来，朝方文勾了勾手指。他大声叫道：“方文小子！我们教官说了，如果我能把你揍趴下，你值一百头最肥的烤牙兽！”\n正准备离开赛场的方文差点没栽倒在地上，一旁观战的军区代表，同时看向了方文和狂。\n歪着脑袋看了狂一阵子，方文说出了军部大比武赛场上有史以来最无耻的一句话：“我们特a－313军区给你一千头烤牛，你输给我算了。”",
            "summary": "方文凭借掌握火之掌控神苻，轻松击败对手并获得胜利。他的对手无论是男性还是女性，都会被烧去衣物，但不会受伤。方文的目标是在比赛中欣赏对手的容貌。他的教练冷啸对此感到非常得意。而在隔壁赛场，狂以重击将对手击飞，展现出强大的实力。方文与狂进行了一场挑战，双方都以丰厚的奖励作为赌注。方文提出了最无耻的提议，使得比赛变得更加有趣。",
            "characters_in_summary": [
                "方文",
                "冷啸",
                "狂",
                "比赛赛场"
            ],
            "entity_info": "方文 | 御风卫首领，天门弟子，风大先生的徒弟，与洛雯有感情纠葛；参加A级精英培训，努力学习武艺，表现出色，与肖白羽认识，被肖白羽称赞，接受肖白羽的邀请。在面对罗罡的强大攻击时，方文展现了顽强的毅力和出色的武艺。\n冷啸 | 警备部中东欧警备军区特a－313基地的司令官，与冷傲有家族恩怨，请求大哥（光幕中的男子）帮助获取元液以提升方文的功力。对方文表示支持，对其进入科学院系统表示不满。\n狂 | 来自三号殖民星的士兵，特a-997基地的中尉，力量型选手，拥有四吨刺拳打击力和未知重拳力量。\n罗罡 | 军部大比武参赛者，实力强大，曾给对方文带来压力。\n肖白羽 | 天门弟子，A级精英学员，与方文相识，对其表现出赞赏，邀请其加入自己的团队。\n冷傲 | 冷啸的侄子，与方文有恩怨，参加了军部大比武活动。获得冷啸大哥的支持，承诺如果方文在比武中获得第一名，他将给予一亿标准点的个人奖励。\n巴尔 | 中东欧行政区的官员，负责组织军部大比武活动，对方文等人立下赌注，期待他们能在比赛中取得好成绩。对冷傲表示尊敬，询问其亲自前来的原因。"
        },
        {
            "id": 1,
            "content": "群情哗然，所有人的脸色都变得无比的诡异。\n狂却认认真真的站在赛场上，扳起手指盘算了许久，突然无比严肃的说道：“一千头烤牛？唔，牙兽很大啊！一头牙兽顶多少头牛来着？”\n方文竖起了两根手指：“两千头烤牛！碰到我们基地的选手，你就认输，怎么样？”\n“两千头啊！”狂非常苦恼的皱起了眉头，他满是伤疤的脸皱成了一团而，好似在衡量两千头烤牛是什么概念。\n特a－997基地的带队军官按捺不住心头的怒火，他愤怒的吼道：“狂！你在干什么？冷上校，这种手段，太无耻了！”\n冷啸勾着头，不断的往地上吐口水，好像什么都没听到。\n罗罡则是眯起眼睛，笑得合不拢嘴。他低声嘀咕道：“无耻？这也是‘人味儿’吧？”",
            "summary": "众人因为狂提出的条件而群情哗然。狂认真计算后表示需要一千头烤牛来解决比赛，而方文则提出需要两千头。狂苦恼地思考这个问题，引起了特a-997基地带队军官的不满，认为这种行为无耻。冷啸无动于衷，而罗罡则觉得这是一种“人味儿”。",
            "characters_in_summary": [
                "狂",
                "方文",
                "特A",
                "997基地带队军官",
                "冷啸",
                "罗罡"
            ],
            "entity_info": "狂 | 来自三号殖民星的士兵，特a-997基地的中尉，力量型选手，拥有四吨刺拳打击力和未知重拳力量。\n方文 | 御风卫首领，天门弟子，风大先生的徒弟，与洛雯有感情纠葛；参加A级精英培训，努力学习武艺，表现出色，与肖白羽认识，被肖白羽称赞，接受肖白羽的邀请。在面对罗罡的强大攻击时，方文展现了顽强的毅力和出色的武艺。\n冷啸 | 警备部中东欧警备军区特a－313基地的司令官，与冷傲有家族恩怨，请求大哥（光幕中的男子）帮助获取元液以提升方文的功力。对方文表示支持，对其进入科学院系统表示不满。\n罗罡 | 军部大比武参赛者，实力强大，曾给对方文带来压力。\n肖白羽 | 天门弟子，A级精英学员，与方文相识，对其表现出赞赏，邀请其加入自己的团队。"
        },
        {
            "id": 2,
            "content": "狂的教官连滚带爬的冲进了赛场，拉着狂就走。太无耻了，特a－313的这个叫做方文的上尉太无耻了！比赛的时候烧对手的衣服不算，居然还当着这么多人公然的贿赂对手！无耻，实在是无耻，不能让狂和这家伙说话，否则的话，脑袋里面缺根筋的狂，也许真能为了两千头烤牛，把自己连皮带骨的卖给了方文。\n比赛又持续了七天，按照一个极其复杂、漫长的赛程安排，方文在七天中又击败了十四名对手，终于打入了军部比武的决赛。\n不知不觉的，因为在比赛中表现出的下流手段，方文已经得到了诸如‘军部之耻’、‘人类败类’、‘绝对恶棍’之类的头衔。\n而同样跻身决赛的狂，则拥有了一个很威风的绰号：t－47！这是军部最新装备各大军区的超重型坦克车的编号。\n方文，特a－313基地上尉，十五岁，主修《烈阳经》，辅修《鬼影术》。**强度b＋级；内力修为七甲子。\n狂，特a－997基地中尉，十九岁，主修《磐石劲》，辅修《大龙拳》、《金钟罩》。**强度s级；内力修为四甲子。\n这是一场最近数十年来很少见的军方系统两名武学天才的强强对撞。尤其他们的内力修为，都是如此的可怕。要知道，并不是所有人都能承受元液的注射，没有足够的天赋，强行注射元液的唯一下场就是爆体而亡。\n相对于狂以s级的**强度承受四甲子的元液注射，方文以区区b＋级的**强度能够拥有七甲子的内力修为更加引人关注。这证明方文的武学天分好到了极点，他的经脉和丹田，能够容纳比常人多得多的真气。\n虽然不齿方文在比赛中的某些下作行径，但是所有军方的将领都不得不承认，冷啸这家伙捡到了宝贝！\n尤其当方文的脑域开发度达到19％的信息被军部公布之后，军部立刻受到了科学院系统发来的正式公文的斥责！这使得方文益发的引人关注。因为传闻科学院系统已经派出了专员，准备和方文协商，要他加入科学院的相关事宜。\n所有人都在盘算方文的选择是什么。只有冷啸对这些事情一点儿都不关心。方文打进了决赛，他已经获取了高达五千八百点的功绩点奖励，这足以让他的军衔提升到少将级别，也足以让他去某个大军区任职。方文是留在军部也好，转职去科学院也好，冷啸并不想操这份心。\n一天后，就是方文和狂争夺这次军部比武第一名的比赛日。\n狂在休息，而方文却被叫去参加一场考试！",
            "summary": "特A-313基地上尉方文利用无耻手段击败对手，进入决赛。方文在比赛中因行为卑鄙获得了负面称号，但他的高武学天赋仍受到关注。方文脑域开发度达19%，引起科学院关注，考虑邀请他加入。决赛在即，方文却在这一天被要求参加一场考试。",
            "characters_in_summary": [
                "方文",
                "上尉",
                "特A",
                "313基地",
                "决赛",
                "科学院"
            ],
            "entity_info": "方文 | 御风卫首领，天门弟子，风大先生的徒弟，与洛雯有感情纠葛；参加A级精英培训，努力学习武艺，表现出色，与肖白羽认识，被肖白羽称赞，接受肖白羽的邀请。在面对罗罡的强大攻击时，方文展现了顽强的毅力和出色的武艺。\n狂 | 来自三号殖民星的士兵，特a-997基地的中尉，力量型选手，拥有四吨刺拳打击力和未知重拳力量，与冷啸有家族恩怨。\n冷啸 | 警备部中东欧警备军区特a－313基地的司令官，与冷傲有家族恩怨，请求大哥（光幕中的男子）帮助获取元液以提升方文的功力。对方文表示支持，对其进入科学院系统表示不满。\n罗罡 | 军部大比武参赛者，实力强大，曾给对方文带来压力。\n肖白羽 | 天门弟子，A级精英学员，与方文相识，对其表现出赞赏，邀请其加入自己的团队。"
        }
    ]
}