{
    "chapter_title": "第九十三章  ",
    "chapter_summary": "在某个未来世界，罗罡是一名被淘汰的超级战士，他试图通过培养新人来证明自己的价值。在培养槽中苏醒后，他受到了队长风桦的嘲讽。为了提升实力，罗罡决定兑换高标号的元液。在这个过程中，他发现赵白天和赵黑夜兄弟两人潜力巨大，决定培养他们成为强者。玛蒂娜对方文的两个勤务兵感兴趣，同意提供物资援助。然而，方文被紧急召集，因为发现了乱党头目的踪迹，罗罡不得不暂时放下培养新人的计划，加入战斗。",
    "characters_in_summary": [
        "罗罡",
        "风桦",
        "赵白天",
        "赵黑夜",
        "玛蒂娜",
        "方文",
        "乱党头目"
    ],
    "pre_entity_info": "罗罡 | 方文的战友，与方文一起参加A级精英培训。\n赵白天 | 赵黑夜的孪生兄弟，修行的功法是《莽牛劲》和《破山拳》，同样参加了这次的军部大比武。兄弟俩身高两米二零开外，一身巨力恐怖至极，个人成绩排进了这一次军部比武的前五十名。方文的贴身勤务兵，与方文关系良好。\n赵黑夜 | 赵白天的孪生兄弟，修行的功法是《莽牛劲》和《破山拳》，同样参加了这次的军部大比武。兄弟俩身高两米二零开外，一身巨力恐怖至极，个人成绩排进了这一次军部比武的前五十名。方文的贴身勤务兵，与方文关系良好。\n玛蒂娜 | 军部高级军官，与爱德华是亲戚关系，对方文提出要求并与他一起对抗敌人。\n方文 | 御风卫首领，天门弟子，风大先生的徒弟，与洛雯有感情纠葛，与爱德华、罗奎斯有合作关系，与玛蒂娜一起对抗敌人并进行身体测试\n方寒 | B级公民，C级研究员，A3类型申请者，御风卫首领，天门弟子，风大先生的徒弟，与洛雯有感情纠葛，与文秀秀为母子关系\n文秀秀 | 方寒的母亲，B级公民，C级研究员，A3类型申请者，擅长烹饪\n爱德华 | 执政府科学院S级院士，玛蒂娜的叔叔，依莎蓓丽的上司，寻找方文进行身体测试并提出待遇调整意见\n罗奎斯 | 爱德华的下属，与方文有合作关系，来自洛克西斯家族",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "沉闷的喘着粗气，罗罡从培养槽中爬了出来。他刚爬出培养槽，就无力的跪在了地上，从嘴里喷出两口带着黑色血丝的绿色培养液。风桦冷冷的看着罗罡，不屑的冷声哼道：“被淘汰的货色，总是这么不中用。”\n冷笑几声，风桦朝玛蒂娜淡淡的说道：“天罚第九队已经到了基地，玛蒂娜中校，基地所有士兵死守各处岗哨，一有乱党踪影，立刻报告给我。”玛蒂娜银色长眉微微一动，行礼道：“是的，中将。”\n点了点头，风桦又瞪了一眼正慢慢的爬起来的罗罡，嘴角扯了扯，昂然走了出去。\n眼看风桦走出了医疗中心，罗罡这才猛然站起，双眸中闪过一片混浊的凶光，脸蛋抽搐成了一团。他雄壮的身躯上一块块肌肉鼓胀起来，双手紧紧的握在了一起。“被淘汰的货色？我们，是被淘汰的货色。”罗罡猛的喷出一口浓痰，痰块打在地板上，将医疗中心的合金地板打出了一个小小的凹痕。“我，中尉罗罡，用所有的功绩点，兑换高标号的元液。”\n罗罡一边穿衣服，一边对身边的医疗兵沉喝道：“去，帮我办理兑换手续。”\n玛蒂娜走到了罗罡身前，冷声问道：“罗罡中尉，你要干什么？就算你注射再多的元液，你也不可能是龙尊威德的对手。”\n玛蒂娜很不客气的说道：“你应该知道，你们这些超级战士，基因中有不可弥补的缺陷。”\n“让我们的实力永远不可能达到真正巅峰的缺陷。”罗罡抬起头来，凶狠的望了玛蒂娜一眼：“所有的超级战士，都有着或多或少的基因缺陷，我们不可能达到巅峰。但是，我可以培养出达到巅峰的战士。”\n“方文少校？”玛蒂娜诧异的看着罗罡，轻轻的摇了摇头：“你，教不了他什么。”\n罗罡认真的点了点头：“没错，这五年来，我也没能教他什么东西，我只是每天狠狠的揍他一顿。但是，我有两个很不错的人选。”\n“两个？呃！”玛蒂娜看向了罗罡身后的培养槽，绿色的培养液里，赵白天、赵黑夜兄弟俩正漂浮着，一支支导管正在向他们体内注射各种药液。他们的伤极重，体格比罗罡也差了太多，所以直到现在还没有苏醒。不仅是他们，别动组的其他人都没有苏醒。\n玛蒂娜赞许的点了点头：“很不错的选择。如果你能在短期内让他们的实力攀升一个台阶，我不介意动用基地的物资给你一点援助。”玛蒂娜刚准备转身离开，却突然回头问道：“他们两个，是方文的勤务兵？我好像有这个印象。”\n“是！”罗罡瓮声瓮气的回答道。\n“哦，这样么？”玛蒂娜的两条长眉皱了皱，点头道：“那么，除了你自己兑换的那些高标号元液，你明天去后勤处领取十二支k－1**强化剂。这个，就算是我对你的一点点帮助，实话说，我也很不喜欢那几位中将说话的态度。”\n玛蒂娜走出了医疗中心急救室，埃德蒙正斜靠在急救室对面的墙上。看到了玛蒂娜，埃德蒙阴鸠的脸上露出一丝笑容：“玛蒂娜，你的做法很不错，我也很讨厌那四位中将说话的态度。想当年……”\n玛蒂娜很不客气的对埃德蒙说道：“埃德蒙叔叔，如果你始终保持着对当年一些事情的回忆，那么，你也许永远只能在这里回想当年了。”\n她严厉的训斥道：“您居然面对敌人临阵逃脱！埃德蒙叔叔，自己好好想想吧。你，还是二十年前的‘洛克西斯家的眼镜蛇’么？您不仅仅丢光了家族的脸面，你把你最后的一点荣誉也踩在了脚下。”长发轻盈的飘荡着，玛蒂娜快步的走开。\n“咝～～～”埃德蒙身体猛的一僵，他浅红色的眸子里一阵闪烁，也不知道他想了些什么，一股极度危险的气息突然从他身上翻滚出来。\n“说没错，玛蒂娜。我埃德蒙-洛克西斯，是当年军部有名的眼镜蛇啊。”埃德蒙握紧了手杖，一丝丝阴煞的气劲从手杖上射出，将地面激起了一道道细细的痕迹。他又静静的等了一阵，等他看到大步走出急救室的罗罡，埃德蒙突然开口道：“中尉，跟我过来一下，我有些话，想要对你说。”\n罗罡看了埃德蒙一阵，想了想，大步跟着他去了。\n吃饱喝足，尽情的享受了一番家庭的温馨，一颗心好似在半空中飘荡，开着借来的战车一路跑回基地的方文刚从停机坪走回基地，就看到玛蒂娜带了大队人马冲了出来。\n一看到方文，玛蒂娜眼里闪过一丝喜色，急促的叫道：“少校，马上归队。我们发现了乱党头目的踪迹，天罚部队正在赶去！”",
            "summary": "罗罡，一名被淘汰的超级战士，试图通过培养新人来证明自己的价值。他在培养槽中苏醒后，受到了队长风桦的嘲讽。为了提升自己的实力，罗罡决定兑换高标号的元液。同时，他发现赵白天和赵黑夜兄弟两人潜力巨大，打算培养他们成为强者。玛蒂娜对方文的两个勤务兵感兴趣，同意提供物资援助。而方文被紧急召集，因为发现了乱党头目的踪迹。",
            "characters_in_summary": [
                "罗罡",
                "风桦",
                "赵白天",
                "赵黑夜",
                "玛蒂娜",
                "方文"
            ],
            "entity_info": "罗罡 | 方文的战友，与方文一起参加A级精英培训。\n赵白天 | 赵黑夜的孪生兄弟，修行的功法是《莽牛劲》和《破山拳》，同样参加了这次的军部大比武。兄弟俩身高两米二零开外，一身巨力恐怖至极，个人成绩排进了这一次军部比武的前五十名。方文的贴身勤务兵，与方文关系良好。\n赵黑夜 | 赵白天的孪生兄弟，修行的功法是《莽牛劲》和《破山拳》，同样参加了这次的军部大比武。兄弟俩身高两米二零开外，一身巨力恐怖至极，个人成绩排进了这一次军部比武的前五十名。方文的贴身勤务兵，与方文关系良好。\n玛蒂娜 | 军部高级军官，与爱德华是亲戚关系，对方文提出要求并与他一起对抗敌人。\n方文 | 御风卫首领，天门弟子，风大先生的徒弟，与洛雯有感情纠葛，与爱德华、罗奎斯有合作关系，与玛蒂娜一起对抗敌人并进行身体测试\n方寒 | B级公民，C级研究员，A3类型申请者，御风卫首领，天门弟子，风大先生的徒弟，与洛雯有感情纠葛，与文秀秀为母子关系\n文秀秀 | 方寒的母亲，B级公民，C级研究员，A3类型申请者，擅长烹饪\n爱德华 | 执政府科学院S级院士，玛蒂娜的叔叔，依莎蓓丽的上司，寻找方文进行身体测试并提出待遇调整意见\n罗奎斯 | 爱德华的下属，与方文有合作关系，来自洛克西斯家族"
        }
    ]
}