{
    "chapter_title": "第九十八章  ",
    "chapter_summary": "方文以奇怪的步态行走引起了月狞和月狩的注意。他们怀疑方文隐藏了秘密，于是用无形劲气抓住他并询问关于埃德蒙上校杀害十六名天罚部队成员的事。尽管仪器显示方文说的是实话，但月狞和月狩仍觉得他与此事无关，放过了他。回到基地后，方文担心玛蒂娜的安危，觉得自己可能被盯上了。",
    "characters_in_summary": [
        "月狞",
        "月狩",
        "方文",
        "埃德蒙上校",
        "玛蒂娜",
        "天罚部队"
    ],
    "pre_entity_info": "方文 | 御风卫首领，天门弟子，风大先生的徒弟，与洛雯有感情纠葛，与爱德华、罗奎斯有合作关系。观看龙尊威德与天罚第九队的战斗，观察并分析风门高手的招式。在毒气中中毒，通过灵魂神苻和活力神苻急速闪动，一道道清凉的能量流转全身，恢复身体。\n玛蒂娜 | 军部高级军官，爱德华的亲戚，方文的上级，与方文有合作关系。关注龙尊威德与天罚第九队的战斗。在毒气中中毒，但并未详细描述其症状。在战斗中攻击龙尊威德，使其受伤。\n埃德蒙 | 新任司令官，上校军衔，身份可能与罗罡等人有交集。在当前的剧情中，他逃离战场，试图向军部汇报龙尊威德的归来。\n凯文 | 异能组组长，玛蒂娜的忠实属下。与玛蒂娜一起对抗敌人，带领特别大队的异能战士顺着隧道狂奔，试图返回特a-313基地。在毒气中中毒，但并未详细描述其症状。\n龙尊威德 | 非人境界的怪物，自称乱党头目，挑战够份量的人来抓他。与天罚第九队进行战斗。在战斗中受到玛蒂娜的攻击，受伤后决定回到流放星，计划袭击军部军营抢夺新的引擎。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "以腰为分界线，方文的上半身左右晃荡、下半身前后哆嗦着，整个人有如抽疯一样朝前行走。他走路的样子要多难看就有多难看，要多怪异就有多怪异。但是他的脚尖每一次哆嗦晃悠，都在空气中划出了一道道近乎完美的弧线。他走路的德行不堪，但是他行走之间轻快飘忽，不闻发出一点儿声音。\n月狞、月狩站在隧道尽头的一座浮动炮台上，皱着眉头看方文走了出来。他们觉得方文的步伐之间大有玄妙，但是却怎么看不出哪里不对劲。一种很怪异的错觉让他们本能的觉得很难受，似乎方文的每一步都踏在了他们的心脏上，使得他们想要喷血。\n骇然对望了一眼，月狞、月狩点了点头，同时说道：“果然不俗。”\n两人同时朝下一抓，一股无形劲气遥遥控住了方文，方文刚走出隧道，就好像踏中了套索的野猪，‘嗷呜～～～’一声被抓上了天空。\n月狞一手抓住了方文的脖子，随手点了他周身数十处大穴，重重的将他丢在了地上。\n月狩一脚踏在了方文的胸膛上，‘铿锵’一声拔出一柄剑锋呈墨绿色带着古怪腥味的长剑，剑尖抵住了方文的喉结。月狩没有丝毫表情的脸上强行扯出了一丝笑纹，一个字一个冰渣子的冷哼道：“少校，我问，你答，若是错了，你死。”\n方文识海中几枚神苻光芒大盛。他苦笑着看着顶在喉结上的长剑，感受着喉结上那一丝阴寒，乖乖的说道：“中将，您说，我答，若是错了，我死。”\n“聪明的孩子总能活得长久点！”月狩点了点头，长剑在方文的脸上刮了两下，将他脸上刚长出来的一点粗细的绒毛剃得干干净净。剑锋在方文脸上晃了几圈，月狩觉得方文已经很直观的领教了这柄宝剑的锋利度后，这才问道：“埃德蒙上校为了保守什么秘密，这才杀死了十六名天罚部队的成员？告诉我所有你所知道的。”\n“难道是埃德蒙上校做的么？”方文眼珠都差点从眼眶里瞪了出来，他骇然望着月狩：“难道是埃德蒙上校杀死了那十六位长官？我，我怎么可能知道？”\n‘哔哔’几声细微的响声从旁边传来，月狞从口袋里掏出一个拳头大小的仪器，冷漠的说道：“他说的是真的。仪器显示，他的状态完全符合说真话的人应有的情况。他不知道这件事情。”\n方文‘惊骇’的望着月狞，目光不断的在那仪器上扫来扫去。\n“唔！”月狩点了点头，收起了长剑，一脚踢在了方文的身上，震开了所有被他封上的大穴。“少校，忘记刚才我说过的话，忘记今天发生的事情。这不是你可以参合的。”月狞、月狩不多看方文一眼，轻身飘下了炮台。\n方文直挺挺的有如僵尸一样自地上站了起来，他眼里闪过一片银光，随后突然冒出了一身的冷汗。举起袖子胡乱擦了一把额头上的汗水，方文自言自语道：“我方大少的演技越来越好了！唔，幸亏灵魂力量够强，能完美的控制自己的身体。心跳、血流、甚至是激素的分泌。妈的，那是什么鬼仪器？随身携带的测谎器？太夸张了吧？”\n伸手在胸口划了一个十字架，方文嘀咕道：“南无阿弥陀佛，上校，你被盯上啦！不过，只要玛蒂娜没事，我管你死活？”\n打消了给埃德蒙报警的念头，方文‘笨手笨脚’的跳下了炮台，因为炮台太高，他还踉跄着朝前冲了几步，这才仓皇的看了看左右，灰溜溜的往基地里奔去。月狞、月狩又突然出现在炮台上，他们相互看了看，月狞冷声道：“胆小的家伙，不过，看样子埃德蒙找他去办公室，的确和这次的事情无关。天罚第九队的损失，难道真要我们自己承担这个责任？”",
            "summary": "方文以一种怪异的姿态走在隧道中，引起了月狞和月狩的注意。他们认为方文的步伐中暗藏玄机，但无法看出问题所在。月狞和月狩用无形劲气将方文抓住并询问关于埃德蒙上校杀死十六名天罚部队成员的秘密。方文表示不知情，且仪器显示他在说真话。月狞和月狩认为方文与此事无关，放过了他。方文回到基地，心中担忧玛蒂娜的安全，并认为自己被盯上。",
            "characters_in_summary": [
                "方文",
                "月狞",
                "月狩",
                "埃德蒙上校",
                "玛蒂娜",
                "天罚部队"
            ],
            "entity_info": "方文 | 御风卫首领，天门弟子，风大先生的徒弟，与洛雯有感情纠葛，与爱德华、罗奎斯有合作关系。观看龙尊威德与天罚第九队的战斗，观察并分析风门高手的招式。在毒气中中毒，通过灵魂神苻和活力神苻急速闪动，一道道清凉的能量流转全身，恢复身体。\n玛蒂娜 | 军部高级军官，爱德华的亲戚，方文的上级，与方文有合作关系。关注龙尊威德与天罚第九队的战斗。在毒气中中毒，但并未详细描述其症状。在战斗中攻击龙尊威德，使其受伤。\n埃德蒙 | 新任司令官，上校军衔，身份可能与罗罡等人有交集。在当前的剧情中，他逃离战场，试图向军部汇报龙尊威德的归来。\n凯文 | 异能组组长，玛蒂娜的忠实属下。与玛蒂娜一起对抗敌人，带领特别大队的异能战士顺着隧道狂奔，试图返回特a-313基地。在毒气中中毒，但并未详细描述其症状。\n龙尊威德 | 非人境界的怪物，自称乱党头目，挑战够份量的人来抓他。与天罚第九队进行战斗。在战斗中受到玛蒂娜的攻击，受伤后决定回到流放星，计划袭击军部军营抢夺新的引擎。"
        }
    ]
}