{
    "chapter_title": "第一章  梦五街",
    "chapter_summary": "他们因宿命而相爱，但命运将他们转移到其他人身上。故事讲述了少年听夏对宿命的信仰、对旧爱的回忆，以及在梦境中重新开始的爱情。为了实现与若的约定，听夏寻找她的灵魂，在梦五街4号找到她。然而，若的身体逐渐破碎，融入听夏体内，使他复活。两人在现实中重逢，开始新的生活。在这个章节中，狄罂玄过生日，狄千雪答应晚点回家。狄罂玄离开后，狄千雪在风中微笑，感受着头发拂过被打过的脸颊。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "佛经上说\n宿命是万劫以来唯一的真神\n至于爱情\n只是她裙摆下璀璨的珠片\n一颗褪色了\n其余的继续鲜艳\n……\n你呢\n相信宿命吗\n相信那些已经逝去的爱情会被宿命重新拼接好吗\n相信三个人的命运\n会被宿命转嫁到另外三个人的身上吗\n假如不信\n你已无须再次翻页\n合上这本书\n继续寻找\n宿命会给你安排另外的结局\n若你信\n……\n新旧颠覆的旅程\n正式开始\n……\n这是一个人的梦，安静的梦。\n梦里，只有一间异常华丽的屋子。华丽的地毯，华丽的壁纸，华丽的古董，华丽的水晶吊灯，华丽的木制大床……都很华丽，却又不是最华丽的。因为在这间屋子里，最华丽的并不是这些东西，而是一个人——\n一个少年。\n蜜色的发丝安静服贴地依靠在他的脸上，皮肤苍白如雪，眼睛紧紧地闭着，高挺的鼻梁下，两片薄唇轻轻地合在一起。\n看过他的人都相信，只要他肯睁开眼睛，那层静止在他身上的光芒一定能够立刻灿烂起来。然而，他却一点都没有要醒过来的意思，修长的眉一动不动，似乎睡得很沉，呼吸很慢，慢到让人有些察觉不到。\n就像……死了一样。\n时间继续缓慢地流淌。某一刻，一股粉红色的风慢慢地从窗户吹了进来，打着旋围绕在少年的身边……\n风消失的时候，一位漂亮的少女出现在了少年的床前，微笑着，缓缓俯下身子，柔软的嘴唇轻轻地吻住沉睡着的他。\n于是，床上的少年开始不再如同死亡似的安静。他的手指动了动，他的喉结动了动，他的睫毛动了动……忽然，他的眼睛睁开了，水星般明亮的光在漆黑的瞳孔里流转开来，盯着女孩看了好久，久到有一个世纪那么长。手轻轻地动了一下，很吃力、很吃力地抬起来，白皙的手指小心翼翼地触碰着她细细的发丝。这次，真的可以感觉到，柔软的发荡在指尖会有痒痒的感觉！而且，头发下面的皮肤，还有隐隐的温暖！接着，少年的嘴角不自觉地牵动着，开心地笑了起来。",
            "summary": "一个沉睡的少年被美丽的少女唤醒。他们之间可能有一段被宿命连接的爱情，而宿命可能会将他们的命运转移到其他人身上。这个故事讲述了一个人对宿命的信仰和对旧爱的回忆，以及他们在梦境中重新开始的爱情故事。"
        },
        {
            "id": 1,
            "content": "于是，庭院里无数的葵花一下子都开了，夺目的金黄是那么的温暖。\n“若……你……是来接我的对不对？”\n微笑问着那个女孩，他的眼角边慢慢滑下一滴泪，晶莹剔透，就像质地精纯的水晶。\n“能见到你……真好……我还以为……再也见不到你了呢……”\n声音里带着病态的沙哑，说得那么绝望，同时又那么愉快。\n女孩慢慢地睁开了眼睛，看着他，很用力地笑了一下：“怎么会见不到我呢？我不是答应过听夏吗？就算全世界都离开你了，我也不会离开你。”\n“真的？”少年紧张地问着，声音那么局促。\n“当然是真的，我什么时候骗过听夏呢？”她认真地肯定着他的疑问。\n瞬间，少年笑得更好看了。\n“若，我们以后，再也不分开了好不好？这次，我会对你很好很好的……”\n“好……可是……”\n“嗯？”\n“如果我并没有死，如果我还在这个世界上，听夏会去找我吗？”\n“一定会啊！”少年说着，轻轻地刮了一下女孩的鼻子。\n“那……如果我们再见面的时候，我已经忘了听夏，忘了听夏的样子，忘了自己曾经很爱很爱听夏，忘了自己答应过要永远陪着听夏，忘了曾经对听夏说过的很多很多的话，忘了……”\n“没关系。”少年温柔地打断了她的话，轻轻地用手帮她擦去了眼角边的泪，“以前我总是让你难过，你忘记我，是应该的。不过，如果真的可以再见到你，就算你忘了我，就算你彻彻底底地忘了我，我也会永远守在你身边，就算你永远都不会记起我，就算你永远都不会再爱我，我都不会离开你。”\n“你发誓”，女孩忽然拉起了他的右手，掰起了中间的三个手指，边流泪边说，“你发誓，如果没有说到做到，就罚你下辈子再也见不到我，还有，下下辈子也见不到我！！！”\n“这么狠啊？连下下辈子都不可以见吗？”看着女孩，他装作无奈地微笑。\n“当然啊，要是你再不发誓，就下下下辈子都不可以见啦！”\n“好，我发誓。不过，若，我已经睡了好久了，差不多快要死了……所以，这个约定就留到下辈子吧。下辈子，我睁开眼睛就去找你，好不好？”\n少年微笑地看着女孩，女孩也微笑地看着少年。然后，她慢慢地直起了身子，慢慢地摇了摇头。\n“听夏不会死！听夏会醒过来，用最健康的身体去找我，然后跟我一起，很幸福、很幸福地过完一生。”\n女孩这样说，说完便在原地轮转起来，如旋舞的陀螺一般，一圈、两圈，越转越快……\n忽然，纤细的身体，在某一刻碎裂成了无数的光斑，萤火虫一样飘飞在屋子里。飘飞，然后静止。再然后，风悄悄从窗外透了进来，轻盈的窗纱缓缓地摆动。而那些微光，也在瞬间聚拢，瞬间下降，瞬间进入了少年的体内，于是，他的眼皮开始不受控制地越来越沉，意识也一点点地模糊起来，瞳孔被眼睑彻底覆盖的时候，透明的泪成片落下。\n“若……又要离开我了，是吗……求你……不要离开……求你……”\n“……梦五街……4号……”\n“嗯？若……你说什么……”\n“我说——梦五街4号……听夏要记得哦……我就在那里等你……”\n……\n你相信梦吗\n相信梦的指引吗\n相信梦会把那个已经死去的人再次带到你的身边吗\n还有\n你相信梦是善良的吗\n如果相信\n那么梦给你的一切都是美好\n如果不信\n那么所谓美梦都只是巧合\n……\n星光学院。安静的后操场，视线可及的地方只站了两个人。\n“千雪同学……我喜欢你！”一个男生红着脸、低着头，一封情书被两只手臂高高地举着。\n狄千雪望着他，脸上有温柔的表情，轻轻接过，小心翼翼地打开，边看边笑：“学长真的很喜欢我吗？”\n男生依然没有抬起头，只是一直用力点头。\n“那……会一直喜欢我吗？”狄千雪用如同微风一样轻的声音问着。\n“会的！请相信我！！”男生说这句话的时候忽然抬起了头，眼神里闪烁着毫不犹豫的诚恳。\n“好，我相信你！”说完，狄千雪笑着拉住了他的手，“放学一起回家吧！”\n“你真的愿意跟我交往吗？”男生有些激动地问。\n“嗯！”狄千雪诚恳地点头。\n“真是太好了！谢谢你，千雪同学！”男生兴奋地笑着，然后握紧了狄千雪的手。\n狄千雪微笑：“是我该感谢你才对！谢谢你喜欢我！”\n然后，男生和狄千雪对望了好一会儿，直到上课的铃声响了才不舍地离去，而当那个男生的身影彻底消失的时候，狄千雪的笑容忽然变得寒冷起来。接着，她从口袋里拿出了一个打火机，慢慢地把那个信封还有两张信纸点燃。狄千雪凝视着它们，黑色的长发轻轻的在背后飘起了几缕。\n她的笑，如同暗夜里的精灵一样邪恶。\n“真精彩！千雪，你的演技好像又长进了不少呢！”\n低沉如大提琴的声音悄然出现。声音的主人，就站在狄千雪的身后，他也轻笑着，笑容里也是黑夜的鬼魅，淡光流动的黑发下，五官精致，似雕塑一般。\n他在为狄千雪鼓掌。\n“哥……有事吗？”\n狄千雪脸上的表情伴随着身后人的出现而停止，声音仿佛也在一瞬间被掏空了全部的感情。\n“啪！”\n清脆的巴掌声。狄千雪的左脸立刻红了起来。\n“我不是你哥！”\n此刻，他站在她的面前，用能够让空气结冰的语气说着。他很高，阳光下，他的影子能将她的影子完整地遮住。\n“是。”她顺从地应着。望着那张脸，狄千雪还是一点表情也没有。\n狄罂玄，他的名字，他是狄千雪的哥哥，名义上的哥哥。",
            "summary": "一位名叫听夏的少年与一个女孩若约定再见面。然而，若在一场意外中死去，听夏为了实现两人的约定，决定去寻找若的灵魂。在梦五街4号，听夏终于找到了若，并承诺无论若是否记得他，他都会永远守护在她身边。然而，若的身体逐渐破碎，融入听夏体内，使他从死亡中苏醒过来。两人在现实中重逢，开始了新的生活。"
        },
        {
            "id": 2,
            "content": "“今天爸过生日，要在家里招待朋友。你呢，记得晚点再回家，他老人家说今天不想看见你！”\n狄千雪点头：“好！”\n“越晚越好！”\n狄罂玄说完后，头也不回地离开了。\n风，依然安静地吹着。\n狄千雪淡淡地笑了笑，发丝刮过刚才被打的脸颊，痒痒的。",
            "summary": "今天是父亲狄罂玄的生日，他打算在家里招待朋友。狄千雪被告知晚点回家，因为父亲不想在她生日当天见到她。狄千雪答应后，狄罂玄离开。狄千雪在风中淡淡微笑，头发拂过被揍过的脸颊，感到痒痒的。"
        }
    ]
}