{
    "chapter_title": "第十八章  欢乐焰火 (2)",
    "chapter_summary": "狄千雪和狄罂语一起在星光学院门前目睹了听夏学长的告白场面。狄千雪要求听夏当众撕毁安晴的情书，表明他对她的厌恶。这一举动引起了狄罂语的愤怒，而狄千雪则表现得邪恶且充满神秘感。听夏和狄千雪是一对恋人，但他们的关系受到了听夏粉丝们的不满，他们认为狄千雪是个心机女。在一次冲突中，听夏为了保护狄千雪，当众表示愿意为她伤害任何人，包括他自己，这使粉丝们更加厌恶狄千雪。然而，听夏并不在意这些，他只关心狄千雪的感受，并在阳光下与她嬉闹，展现出孩子般的天真和快乐。为了一场考试，听夏和狄千雪进行了一场打赌。狄千雪吸取了教训，不再与听夏争斗。在考试中，听夏表现得意，而狄千雪则在努力解答难题。听夏注意到了狄千雪咬笔的习惯，关心地拿走了她的笔并为她“消毒”。下课后，听夏因疲劳而入睡，狄千雪看着他的笑容感到好奇。此时，她收到了狄罂玄的短信，提到他准备了一份礼物给她。狄千雪的笑容瞬间消失，留下一片空白。她意识到自己过于天真的期望，明白对方不会轻易放过她。她的声音变得低沉微弱，充满了无奈和不安。窗外的世界看似不变，但画眉的叫声变得哀伤，阳光也不再温暖。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“罂岚哥哥，千雪笑了，千雪真的笑了，你有看到吗？”\n不知何时，夜空中明媚起了属于周末的“欢乐焰火”，色彩艳丽的流光在暗色里交相辉映，呈现出无尽的华丽与璀璨。\n学校里又有人向听夏告白了，地点就在星光学院的门前。这次，狄千雪就站在他的身边，被他温暖湿润的手牵着。\n“听夏学长，我喜欢你，我知道跟你告白一定会失败，但我只是想让你知道，我是真的很喜欢你！！！”\n告白的人是安晴，星光学院初中部的校花。狄千雪认得她，一个安静的孩子，每次看到自己，都会微笑。她是个善良的孩子，好多次罂语给自己脸色，她都帮忙解围。不过，与此同时——\n她也是安家最宝贝的千金，她也是狄罂语最在意的朋友，她也是从小就生活在幸福里的人，她也是，一个很轻易就可以得到温暖的人。所以，当狄千雪看着她拿着情书，羞涩地微笑时，所以，当狄千雪看着狄罂语，站在她身边，对她鼓励地微笑时，狄千雪也笑了一下，不自觉地，邪恶地，充满夜的味道。\n“我……”\n“等一下。”\n狄千雪打断了听夏的声音。她知道，他要拒绝安晴了。可是，如果是那种简单的拒绝，她会很不甘心的。于是，她慢慢地微笑着，慢慢地把嘴唇靠近听夏的耳朵。\n她对他说：“你可不可以把那封情书接过来，然后当着所有人的面撕掉，还有，你能不能告诉所有人，你最讨厌的人，就是跟你告白的这个人。”\n她说话的声音不是很大，但还是足以让距离她最近的狄罂语听到。\n“狄千雪！你不要太过分！！！”\n听着狄罂语压抑着愤怒的警告，她忽然笑得更开心。\n然后，抬起头，看着听夏，她问他：“可以那样做吗？”\n他点了点头，跟她微笑了一下。即使接下来要做的是那样的事情，他对着她笑的时候，依然纯净温柔，毫无杂质。\n“莫听夏，你……”\n狄罂语的话还没能说完，听夏已经接过了安晴手里的情书。下一秒，淡紫色的信封连同里面粉红色的信纸一同撕裂在他的手里。",
            "summary": "星光学院的门前，狄千雪和狄罂语一起见证了听夏学长的告白场景。狄千雪要求听夏当众撕毁安晴的情书并表明他对她的厌恶。这一幕让狄罂语感到愤怒，而狄千雪则笑得邪恶且充满夜的味道。"
        },
        {
            "id": 1,
            "content": "“这个世界上，我最讨厌的人就是你，所以，不要来喜欢我。”\n他残忍地对安晴说，声音清楚得能够让周围的每个人都听到。几秒钟以后，当众人都从惊讶中回过神的时候，鄙夷的声音立刻响了起来。\n“太过分了，简直冷血！！！”\n“天啊，夏夏怎么会这么残忍！！！”\n“就是，让安晴以后怎么在星光待下去啊！！！”\n“……”\n“……”\n周围的声音，忽然地让狄千雪不安起来。\n听夏……他会不会因为这些人的话而后悔呢？会不会觉得她是个让人讨厌的人呢？会不会因此而开始不再喜欢她了呢？\n紧张地看了一眼听夏，发现他也在看着她，微笑不变，似乎完全没有听到那些话一样。\n“莫听夏，为了狄千雪，你什么都肯做，是吗？”\n狄罂语搂着早已泪流满面的安晴，恨恨地问。\n“没错，为了她，我什么都肯做。”他淡淡地回答。\n“包括这样伤害一个真心喜欢你的女孩子吗？”\n“嗬，这算什么，只要能够让她开心，我不介意帮她伤害任何人，就算是我自己，都无所谓。”\n他缓缓地开口，没有一丝一毫的不自然，淡定得就像周围的风。\n愣了一下，刚才，有那么一瞬间，狄罂语以为自己看到了那个人。\n莫听夏……这个人，会不会是又一个狄罂玄？\n不！！！这个世界不会有第二个狄罂玄了。那么，也许，他会是第二个狄罂岚也说不定呢？\n这样想着，她忽然也暗暗地笑了一下，然后，牵着依然哭泣着的安晴，转身离开。\n“我就说嘛，温柔的夏夏一定不会没有原因就改变的！！！”\n“是啊，原来是狄千雪这个贱人在搞鬼，她可真坏！！！“\n“对，就是这个坏心眼的女人让夏夏失去理智和温柔的！！！“\n“坏女人！！！”\n“坏女人！！！”\n“……”\n“……”\n听了狄罂语的话，听夏的那些fans好像终于找到了问题的突破口，轰然地开始攻击起狄千雪。\n是的，她们绝不相信，绝不相信她们心中温柔美好的夏夏会忽然变得邪恶。在她们的眼中，狄千雪是十恶不赦的，是拿着毒苹果的恶婆婆，无耻地诱惑了听夏这个纯情的兔宝宝。\n“闭嘴！都给我闭嘴！！！”听夏大声地吼起来，阻断了所有人对狄千雪的攻击，“谁要是再说一句，我立刻要他好看！”\n他用冰凉的语气说着这样的话，四周的气温开始急剧地下降。接着，莫家的随护悄然出现。然后，一众女生纷纷掩面而泣。哭泣完，不约而同地瞪了听夏一眼。\n“再也不会喜欢你了！”\n她们异口同声。然后，头也不回地一起离开了。\n“嘿嘿，终于安静了！”\n他笑嘻嘻地说着，语气轻松得似乎刚刚的一切都没有发生过。\n“你会不会后悔？”\n“后悔？”\n“嗯，你会不会后悔……因为我一个人而失去了那么多喜欢你的人？”\n“狄千雪同学，你怎么总是喜欢问我这样的问题？”\n“你……你快点说就是了啊！”\n“呵呵，我当然不会后悔，那些人的喜欢我一点也不在乎，因为在这个世界上，只有狄千雪的喜欢才是我真正想得到的，所以，就算失去所有喜欢我的人，只要千雪依然在我身边，我都不会在乎的，我……”\n“我喜欢你。”\n她打断他，轻轻地、淡淡地说。\n“你……你说什么？”\n他愣了一下，显然对于她突来的告白有些措手不及。\n“没听到拉倒！我要去上课了！”\n对着他晃了晃脑袋，顺便给他一记白眼。然后推开他，朝着教室走去。\n“刚刚……她应该有对我说过什么吧？”\n他侧过头，有些尴尬地问着身边的随护。\n“是的少爷，刚刚，千雪小姐说她喜欢您！”\n恭敬地回答。以前，听夏最讨厌的就是听到这种规范化的声音，然而今天，这种声音听着却格外的悦耳。\n“嘿嘿，嘿嘿，嘿嘿……”\n站在原地，小孩子一样地笑了起来。\n很开心很开心地笑着。然后，小跑着追上了她。\n“喂，等我一下啦，能不能把刚才说的话再说一遍。”\n“我要去上课了！”\n“上一句！”\n“没听到拉倒！”\n“再上一句！”\n“哪有再上一句？”\n“你……你赖皮，明明就有说，大家都听到了好不好？”\n“那一定是大家都听错了。”\n“你……”\n“我什么我！快点走啦，上课要迟到了！”\n“小气鬼！不说也可以啦，把手给我，让我牵着。”\n“做梦！！！我又不是你们家的马，凭什么让你牵？！”\n“……”\n“你走不走？不走我一个人走喽！”\n“……”\n“撅嘴也没用！快点！！！上课真的要迟到了！！！”\n“……”\n“好了好了，给你牵行了吧，真怀疑你是不是马夫投胎，怎么这么喜欢牵着人走路？！”\n“呵！哪有你这么瘦的马啊？小狗还差不多！”\n“你……”\n“……”\n“……”\n晨光下，他们嬉闹着，快乐得如同两个小孩子。",
            "summary": "听夏和狄千雪是一对恋人。然而，听夏的fans们并不喜欢狄千雪，认为她是一个坏心眼的女孩。在一次冲突中，听夏为了保护狄千雪，当众表示他会为了她伤害任何人，甚至包括他自己。这让他的fans们更加厌恶狄千雪，纷纷离他而去。然而，听夏并不在意这些，他只在乎狄千雪的感受，并在阳光下与她嬉闹，表现出孩子般的天真和快乐。"
        },
        {
            "id": 2,
            "content": "下午，教室里，化学课测试。十分钟前，听夏就已经把卷子交上去了。\n“信吗？又会是满分的，怎么样？要不要再来赌一次，虽然上一次的赌约还没有兑现，不过如果你愿意的话，我可以两次一起利用！”\n听夏得意地说着，满脸骄傲的表情。\n狄千雪看了他两眼，皱起鼻子用力白了他一眼。她可不是傻子，上次的教训已经让她深深地懂得，跟那种所谓的天才，是绝对不要赌的。就像她，赔了夫人又折兵，太划不来了。盯着考卷，狄千雪努力地思考着那些很难很难的题目。\n“不要总是咬笔好不好？脏死了。”\n他看着她，皱着眉头嫌恶地说，不过心里却是有些安慰的。以前的苏若，在思考问题的时候，也总是习惯性地咬笔。\n“要你管！！！少烦我！！！”\n狄千雪没好气地说完，笔却已经从她的手里被抢走了。\n“给我！！！快点，要不然立刻敲爆你的头！！！”\n看着拿着自己笔呈现得意状的听夏，狄千雪举起拳头，恐吓着。\n“好啊，给你！”\n微笑地说着，然后快速地伸出舌头在原子笔上舔了一圈。\n“你——”\n狄千雪语结地看着他。\n“拿去吧。嘿嘿，帮你消毒嘛，这下你可以放心地咬着啦！”\n好脾气地说着，献宝似的把笔放在了狄千雪手里。\n“恶心死了！！！”\n接触到笔的那一刻，她本能地想要丢掉，但是转念一想自己今天似乎好像应该是只带了这一支笔。\n于是，满带怨恨地狠狠在听夏的头上敲了一下。当然，这种时候，听夏的表情都是十分配合的。看着他痛苦地龇牙咧嘴，狄千雪很满意的同时又补给他了一个挑衅的眼神。然后当她低下头再次去答题的时候，听夏佯装痛苦的样子也开始慢慢地消失。\n凝视着狄千雪，他的眼神格外宠溺，温柔得一塌糊涂。\n下课前十分钟，狄千雪也答完了卷子。抬起头，转了转微微发酸的脖子。侧过头，看了看那个坐在她旁边的人。\n此时，听夏正趴在书桌上美美地睡着，表情是婴儿一样的安逸。恶作剧地笑了一下，很轻很轻地往他脸上吹了一口气。于是，睡梦里的他动了动，睫毛微微地颤了一下。\n“别闹，千雪，让我再睡一会儿，别闹……”\n他这样呓语，脸上是很快乐的表情。\n狄千雪笑了一下，盯着他幸福的睡脸，她不知道自己此刻是否在他的梦中。如果在，他们在做什么？如果不在，那么又是谁能够让他笑得这样开心？\n“若……是我做错了，你会原谅我吗？”\n他，再次轻轻地说，忧伤的语气。\n“若是你做错了？”\n狄千雪把他的两个断句连在了一起，重复了一遍，想了很久。\n若是你做错了，只要我喜欢你，应该会原谅吧。\n她在心里这样跟自己说，然后有些不好意思地笑了起来。\n“嗡嗡！！！”\n手机忽然在口袋里震动起来。掏出来，是短信，来自狄罂玄的：“我准备了一份礼物给你，不知道你会不会喜欢？”",
            "summary": "听夏和狄千雪进行了一场关于考试的打赌。狄千雪吸取教训，不再与听夏赌斗。在考试中，听夏得意洋洋，而狄千雪努力思考难题。听夏注意到狄千雪咬笔的习惯，关心地拿走她的笔并为她“消毒”。下课时分，听夏因疲劳而入睡，狄千雪看着他的笑容感到好奇。这时，她的手机收到狄罂玄的短信，提到他准备了一份礼物给她。"
        },
        {
            "id": 3,
            "content": "笑容如同雾气一般在脸上瞬间地消散了，一点痕迹都无法找到。\n“……终于还是回来了啊……是我异想天开了……你……怎么会轻易就放过我呢？……”\n细若游丝地低喃。\n狄千雪再次地笑起来，笑容里是惯常的无奈与不安。\n窗外的一切似乎都没有改变，只不过，画眉清脆的叫声开始充满哀伤，耀眼的阳光照在身上开始不再温暖。",
            "summary": "狄千雪脸上的笑容突然消失，留下一片空白。她意识到自己的期望过于天真，明白对方不会轻易放过她。她的声音低沉而微弱，充满了无奈和不安。窗外的一切看似不变，但画眉的叫声变得哀伤，阳光也不再温暖。"
        }
    ]
}