{
    "chapter_title": "第十九章  只有你的喜欢才是我真正想得到 (1)",
    "chapter_summary": "狄千雪和听夏在课间操时间相遇，彼此微笑互动。然而，狄千雪的手机收到来自狄罂玄的信息，让她感到不安。随后，狄罂玄打电话给她，导致她的手机屏幕破裂。在这一系列事件之后，听夏试图帮助狄千雪，但她拒绝了。天空逐渐乌云密布，预示着不祥的预兆。狄千雪担心失去喜欢的人，而一个邪魅的少年质疑他们的感情，认为狄千雪是替代品。尽管狄千雪坚定否认，但她仍然无法摆脱内心的担忧。狄千雪询问罂岚哥哥是否会让她幸福，但他明确表示永远不会。听夏在雨中出现，表现出对狄千雪的深情。尽管狄千雪提出了关于替代品的问题，听夏依然选择相信她。在这一幕中，狄千雪微笑着离开，留下听夏在雨中独自承受痛苦。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "广场上，课间操时间，所有星光学院的学生都聚集在这里。\n狄千雪也在，她就站在听夏身后的第七排。她能看到他的背，还有，地面上，那个被阳光拖长的影子，听夏是个连影子都很漂亮的人，站在他身后的时候，狄千雪总是会不自觉地这样想。\n某一刻，她看见他偷偷地回过了头，对着她，做了个鬼脸，温暖地笑了一下。于是，她也淡淡地回给他了一抹笑。\n这时，手机又一次地震动起来，依然是一条信息，依然是来自狄罂玄的：“好戏即将开始，享受吧。”\n看完短信，微笑再一次地僵在脸上。抬起头的时候，她看见了广场大屏幕里的画面。画面里，男主角不断地变换着，然而女主角却只有一个。那是一个面容清秀的女孩子，好看的唇瓣牵扯着更加好看的弧度。\n“我喜欢你。”\n她好看地笑着对每个男主角说这四个字，然后，那些男孩子也好看地笑起来。\n看着那些笑，狄千雪忽然觉得很冷。手机响了起来，这次的，不是短信。\n麻木的表情接起来，意料中的，狄罂玄邪魅的声音在话筒那端响起：“如何？礼物还喜欢吗？呵呵，我可是准备了好久呢！”\n没说什么，只是轻轻地垂下手臂，手机顺着手掌滑在地上，低下头，慢慢地抬起脚，稳稳地落在手机上，缓缓地用力。\n“啪！”屏幕碎裂的声音。\n“千雪……”温柔的呼唤声。\n狄千雪被那温柔吸引，抬眼，看见那个绝美的少年慢慢地回过头。一瞬间，她设想了千百万种他再看到自己时的眼神。\n愤怒、鄙视、绝望、疑惑、忧伤……可是，当她真正看清他的脸时，她却昏天暗地地难过了起来。他的目光，一点改变也没有，依然专注且深情。甚至，他的脸上仍旧笑着，如同刚刚转过头凝望她时一样的笑着。\n“千雪，我肚子忽然好饿，我们提前去吃午饭好不好？”\n他的语气，轻松而赖皮。他在跟她撒娇，当着全校所有人的面，他背对着大屏幕，温暖地笑着跟她撒娇。\n“千雪……”\n“别过来！”\n狄千雪大声地吼住了他前进的脚步。然而，他只是顿了一下，一下之后，依旧慢慢地朝她走过去。\n“求求你，可不可以不要过来，求你了……”\n她在哀求他，她第一次在哀求他，用那么让他难过的语气。\n然后，他看着她，一点一点地停下了脚步。凝视着她，很久很久以后，他忽然笑了起来，故意笑成很开心的样子。\n“我就说吧，没事不要喝那么多水，怎么样？现在想去厕所了吧？当然我可是非常非常不愿意跟你分开的，不过女厕所那种地方男生还是不要跟去的好，被当成变态就不好玩啦。所以……我就在这里等千雪吧，你要快点回来哦！我就在这里等你！就在这里！”\n他这样跟她说，接着冲她挥了挥手，一副让她快去快回的样子。\n“我不用你等。”\n狄千雪看着他，木然地说。说完，转过身，她开始往后操场走。\n“我不管！我会等你，如果你不回来找我，我就算死也不会离开，就算被雷劈死，被雨淋死，我都不会走，就算变成鬼，我也要缠着你，狄千雪，你给我记住，你休想甩掉我，你休想！！！”\n听夏大声的吼完，跌坐在了地上，当狄千雪单薄的背影消失在了广场的出口后，他也痛苦地闭上了眼睛。\n“轰隆隆！！！”\n天边隐约地响起一阵闷雷，接着，晴朗的天空上快速地堆积起了无数的云朵，灰黑色的。\n后操场。安寂的天空下，不时低空飞过几只雏燕，浅淡地鸣叫着。风，在空旷的地界肆无忌惮地吹着，空气里是暴雨来临之前的泥土味道。",
            "summary": "狄千雪和听夏站在课间操时间的人群中。狄千雪站在听夏身后，看着他的背影和地上的影子。突然，听夏回头对她做鬼脸并微笑，令她回应以笑容。此时，她的手机收到来自狄罂玄的信息：“好戏即将开始，享受吧。”看到画面上的女主角，狄千雪感到寒冷。手机再次响起，这次是来自狄罂玄的电话。狄千雪挂断电话，用手机砸向地面，屏幕碎裂。这时，听夏转身对她温柔地说话，但她拒绝他的帮助。听夏大喊誓言，跌坐在地。天空传来闷雷，乌云密布。"
        },
        {
            "id": 1,
            "content": "某个更加僻静的角落里，狄千雪蹲在那，背靠着墙，一动不动如同石化了一样，脸完全地埋进了手臂与膝盖围成的空隙里。\n某一刻，一个少年慢慢地从风中走来，风狂乱地吹起他的衣角还有额前的发丝，狭长的眼睛里闪烁着漆黑的光芒，夜一般邪魅。\n“怎么？怕了？怕他会不再喜欢你，然后离开你是吗？”\n他的声音慵懒且轻松，却又在不经意间透出淡淡的冷。\n狄千雪的背本能地抖了一下，然后默默地扬起头，没有回答他，只是凝望着头顶那片被电线切割成破碎状的天空，眼睛一眨不眨。\n“他……应该不会离开的吧……”她轻轻地说。\n“嗬，这么有自信吗？”\n“不，我不是相信自己，我只是……想相信他。”\n“哦？那如果他知道了自己只是个代替品的时候，他还会让你相信吗？”\n他残忍地笑起来，眼睛里的漆黑也一瞬间更加嚣张起来。\n“他不是替代品！”她说这六个字的语气异常平静。\n“是吗？不是替代品吗？那个莫听夏莫名其妙地出现，又莫名其妙地喜欢你，然后对你那么温柔，那么好，这样的他，难道在你心里，从来都没有把他当做是第二个狄罂岚吗？”\n他缓缓地说，即使发出的声音异常残忍，依然显得那样优雅。\n狄千雪微微地低了低头，她让自己的目光与他的眼神平视。静默地对望着，很久以后，她忽然笑了一下。\n“我知道的，因为有你，所以我永远都不会是个幸福的人，我知道的，呵呵。”\n她说，说得云淡风清。她笑，笑得悲伤绝望。\n狄罂玄安静地看着她，专注而坚定。",
            "summary": "狄千雪害怕失去喜欢的人，而一个邪魅的少年质疑他们的感情。狄千雪坚信对方不会离开，而少年讽刺她是替代品。狄千雪承认自己的不幸，但坚定地否认狄罂岚是替代品。"
        },
        {
            "id": 2,
            "content": "“是啊，你知道就好，只要有我，就永远都不会让你幸福的。”\n他没有语气地说着。说完，失神地盯着她看了好久。只是，狄千雪早已不再看他。其实从刚刚到现在，她也就只看了他一眼，只一眼，而已，而他，却始终盯着她。从小到大就是这样，或者应该说，从她第一次出现在他视线里的时候，就已经注定他今生所有专注的目光都要因她而存在了。\n转身的时候，风逆行而来。他淡淡地笑了一下，忧伤得让人能够轻易流下泪来。\n雨，一滴两滴地落着。狄千雪再一次地扬起面庞。\n“罂岚哥哥，千雪是个不可以幸福的孩子，对吗？”\n风，更加暴躁地吹了起来。雨水连成串的，瓢泼而下。\n广场，听夏就站在那里。雨水早已湿透了他的全身，可他仍然一动不动。低着头，看不清他的眼神，雨水顺着细细的发丝一滴滴地垂落。\n“夏夏，你这样对她不值得的！！！”\n“夏夏，你别傻了，那个贱人哪还有脸回来！！！”\n“是啊，夏夏，回去上课吧！这样你会生病的！！！”\n“夏夏，你放心，没有狄千雪你还有我们大家啊！！！”\n“就是就是，我们每个人都比狄千雪更适合跟夏夏在一起！！！”\n“……”\n“……”\n无数的女生此刻都撑着伞围在听夏的周围。\n虽然听夏不让她们靠近，但她们每个人的脸上都是心痛的表情，有很多甚至哭了。没错，从听夏站在这里的那一刻，他的深情已经再一次更加完全地俘虏了这些女孩子的心。她们无法把他遗弃，她们无法像早上说的那样再也不喜欢他。她们现在都更加死心塌地地爱上了这样的听夏。那么脆弱，那么温柔，那么让人心醉……\n“狄千雪……”\n某一刻，一个女生发出这样的声音。接着，听夏飞快地抬起了头，红红的眼睛紧张地寻找着。\n终于，当女生们不由自主地闪开，听夏看见了站在离他不远处的狄千雪。\n她，跟他一样，满身都是雨水。望着他，她深深地喘了口气，温暖的气息在冰冷的雨幕里形成一团稀薄的雾气。\n“千雪……”\n凝视着她，微微地动了动唇。眼神疑惑了一阵，在确定眼前的人就是狄千雪的一刹那。听夏再次地笑了起来，苍白的脸色让那笑容看上去格外的清澈。兴奋地跑了过去，他站在她面前，看着她，温柔地低唤着她的名字，然后，抱住了她。\n再次跌进那个怀抱的时候，狄千雪没有挣扎，也没有任何的表情，她只是拼命嗅着飘散在周围的味道——他的味道……\n深深地嗅着，然后在某一刻，她用力地推开了他，再看他时，她残忍地笑：“知道吗？这是最后一次让你抱我哦。”\n“千雪，你……怎么了？”\n“没怎么啊。只不过，跟你有点玩腻了而已。”\n“玩腻了？千雪，你……”\n“莫听夏，你知道吗？我就是那种女生——”说着，狄千雪指了指屏幕上继续循环着的画面，“那种可以跟很多的男生说喜欢的女生！”\n“我不相信。”\n他平静地说，依旧温柔地看着她。手臂再次张开，他想再抱住她，却被她更用力地推开。\n她笑，疯狂地笑，笑里都是嘲讽的姿态：“你不相信？嗬，那也只能说明你比那些人还蠢。”\n“今天早上……你不是还跟我说过你喜欢我吗？”他看着她，深情不变，却充满难过，“我相信你……或者，就算那个喜欢是假的，也无所谓……只要……能让我在你身边就好……”\n“是假的也无所谓吗……”\n低下头，默默地叨念着，像是在单纯地重复，又像是认真地说给自己听。然后，低低地笑起来。笑容里充满夜的味道。\n“那么……如果只是个代替品呢？”\n她用比雨水还要凉的语气跟他说。\n“代替品？”\n他轻轻地问，心却莫名的伤痛起来。",
            "summary": "狄千雪询问罂岚哥哥是否让她幸福。罂岚哥哥回答永远不会让她幸福。狄千雪看着他，心中感慨万千。这时，听夏出现在雨中，被众多女生围绕。他们关心听夏，担心他会生病。狄千雪走到听夏面前，问他是否值得这样对她。听夏深情地看着她，表示即使她是假的也喜欢她。狄千雪告诉他，如果他身边有个代替品会怎样。听夏神情痛苦，但仍表示相信她。狄千雪笑着离开，留下听夏在雨中。"
        }
    ]
}