{
    "chapter_title": "第二十六章  狄千雪的故事 (2)",
    "chapter_summary": "狄烈和季薇在十七年前结识了千雪。尽管千雪给他们带来了许多不幸，但他们仍然决定收养她。然而，狄烈对千雪产生了敌意，导致父子关系紧张。狄罂玄得知千雪的真实身份后，开始利用这个机会报复狄烈。狄烈和季薇意识到他们对千雪的误解，并试图弥补过去的错误。狄罂玄在与狄烈的分歧中，坚定地表示不会放弃千雪。然而，千雪的昏迷让狄罂玄陷入了自责。在听夏的出现和狄千雪的苏醒让两人的关系变得更加复杂。在这个充满爱与恨的家庭中，每个人都在为自己的信仰而努力。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "十七年前的四月，狄烈刚刚认识季薇。那天，下着雨，他们在季薇的小屋里幽会。夜里，一个年轻的女人敲开了季薇家的门。他记得很清楚，那个女人当时满身是血，眼看就要支撑不下去了。可她，依然咬着牙跪在地上恳求季薇跟狄烈，她恳求他们能够收养她的女儿。终于，他们被她的眼泪感动，同意了她的请求。后来，那个女人亲吻了她的女儿最后一下便离开了，消失在雨雾里的她，再也没有出现过。而那个女婴，就一直被他们收养着，像个诅咒一样地被收养着。没错，她在狄烈的眼里就是一个诅咒。她，在不满三岁的时候，就让怀孕五个月的季薇因为救她而流产，并且永远地失去了生育能力。接着，狄家夫人也是因为她而发现了季薇，然后在与狄烈的争吵中跳楼自杀的。再然后，就是狄罂岚了……\n“她就是灾星，不！！！她比灾星还要可怕。”\n狄烈皱着眉，原本平静的情绪因为回忆而激动。\n“哦，原来这样，那就难怪。”\n狄罂玄听完狄烈的话，淡淡地笑了一下，伸手端起面前的茶杯，轻啜了一口。\n“难怪什么？”\n“难怪父亲会在罂岚哥哥死后，三番四次地派人想要除掉她。不过，灾星的命似乎很大，每次都不能让父亲得偿所愿，所以最后干脆就放弃了，是这样的吗？父亲。”\n“你……你怎么知道？难道那些人的意外都是你做的？不，不可能，当时的你那么小，怎么可能？”\n狄烈震惊地看着他的儿子。他无法想象，那个十几岁的孩子，是用怎样的手段把那些杀手置之死地的。\n“这就要多谢父亲大人的教诲了，您不是从小就跟罂玄说，只要愿意做，便没有不可能吗？”\n狄罂玄冷凝地看着狄烈，邪魅地笑。\n而狄烈，面对这个犀利的儿子，竟一时哑口无言，好半天，重重地叹了口气，再出声的时候，狄烈的语气已经充斥着无奈：“难道连她害死了你的母亲，你都可以不在乎吗？”\n“是吗？是千雪害死母亲的吗？”狄罂玄冷冷地反问，眼神也渐渐地荫翳起来，“可是，在我的记忆里，母亲的死只是因为她心爱的男人背着她与别的女人做了苟且的事，不然，母亲怎会好端端地跳楼，哦对了，我还记得，那天我在楼下玩球，母亲的身体刚好落在我面前，我永远都不会忘记母亲临死前的话，她说——”\n“她说什么？”狄烈紧张地问，声音是绝望的无措。\n然后，狄罂玄缓缓地笑起来，笑容清亮而残忍：“她说，她恨你，永远，也不会原谅你。”\n“不——不是我的错，都是那个灾星，是她，都是她的错，如果不是我当初可怜那个女人，如果……”\n“啧啧啧，说得可真动听啊，不过，事实真是如此吗？”狄罂玄轻啧着打断狄烈的话，然后，冷笑着侧过头看了一眼季薇，“季阿姨，事情的真相你应该最清楚了，你说，父亲真的是因为一时的善心而收养了千雪吗？嗯？”\n“你……你什么意思？你到底还知道什么？”\n狄罂玄依然笑，越笑越冷。\n“千雪的脖子上一直有条项链，上面镶嵌宝石的地方是空的，如果我没猜错，以前那里应该有一颗稀有的蓝钻，名为‘希望’，十几年前的售价是两千三百万美元。而狄家，曾经在十七年前出现过一次重大的危机，几乎面临破产的可能，可是，同年五月，父亲奇迹般地拥有了一笔庞大的资产，瞬间扭转了当时的局面，成就了金融界一段广为流传的佳话。至于那笔资金的来源，父亲应该比谁都清楚吧。”\n平静地叙述完结，狄烈的脸色也已经苍白得一点血色都没有了。\n他满眼惊讶满眼惶恐地看着他的儿子。这个不过十八九岁的少年，似乎已经在他不知不觉间，拥有了掌控一切的能力。\n“你……早就知道了……”\n“是，所以才忍不住要提醒父亲，应该对她好一点，如果没有她，您哪还有这十几年的富贵。还有季阿姨，你更该感谢她，如果不是她，你怎能嫁入狄家过上女主人的生活？”\n淡淡地说，浅浅地笑。\n阳光穿过透明的落地窗照进来，温暖了整个客厅，却温暖不了任何人的心。",
            "summary": "十七年前，狄烈认识了季薇，并在一个小屋子里与她相识。一天晚上，一个满身是血的女人来到季薇家中，恳求他们收养她的女儿千雪。尽管千雪带来了许多不幸，如导致季薇流产并失去生育能力，但狄烈和季薇还是决定收养她。然而，狄烈越来越觉得千雪是他们的诅咒，因此对千雪充满敌意。狄罂玄，狄烈的儿子，在得知千雪的真实身份后，开始利用这个机会报复狄烈。狄烈和季薇意识到他们对千雪的误解，并试图弥补过去的错误。"
        },
        {
            "id": 1,
            "content": "“父亲似乎已无话可说，那么，罂玄先行告退了。”\n某一刻，狄罂玄站了起来，微笑着对狄烈欠了欠身子，转身朝着楼梯的方向走去。\n“罂玄，就算是我的错，都是我的错，我以后会听你的，我会对她好的，可是，你回头吧，这样下去，她迟早也会害死你的！！！”\n狄烈忽然站了起来，对着狄罂玄的背影激动地说。\n于是，那抹背影的主人停了下来，慢慢地停了下来，背对着狄烈，忧伤地开口：“回头吗？怎么可能，她一直在我眼前，你要我怎么回头？如果回了头，不是就看不见她了吗？所以，不管怎样，我都不会回头的。还有，你说她会害死我是吗？那么……在我死掉之前，就让我这样一直喜欢她吧。”\n说完，狄罂玄缓缓地走上了楼梯，他的背影，桀骜而挺拔。\n“罂语，你可不可以……”\n“没用的，爸，你不知道，哥如果没有了千雪，是会死掉的。”\n“会死吗……”\n“是啊。”始终沉默着的狄罂语慢慢地点了点头，眼睛出神地盯着窗外的世界，“千雪对于哥来说，是比一切都还重要的存在，比一切，都重要……”\n天，不知不觉地黑了下来，很蓝很蓝的颜色慢慢地在空中消失殆尽。夜的静谧，悄然降临，世界仿佛也在一瞬间沉睡了过去，唯有星星醒了过来，悠闲地静止在天幕上，以恒久不变的姿势俯瞰着人间。",
            "summary": "狄罂玄与狄烈因千雪的问题产生分歧，狄罂玄坚定地表示不会放弃千雪。狄罂语透露，千雪对狄罂玄而言比什么都重要，甚至可能危及他的生命。夜晚降临，星星闪耀，世界陷入宁静。"
        },
        {
            "id": 2,
            "content": "狄家，花园里，狄罂玄此刻正蹲在蔷薇花坛上，仔细地挑选着那些带刺的美丽植物。\n“嗯，你可以……嗯，你不行……”\n很认真地对比着花朵，往日的冷酷与漠然全然不见，眼底是一片清澈明亮的柔和。终于，当他心满意足微笑起来的时候，他的怀里已经有满满一捧了。\n站起身，准备离开的时候，似乎忽然想起了什么。重新凝视起这片园地，目光渐渐地沉重。\n“哥，你的灵魂如果真的没有离开这里，如今知道了一切，你，是不是很难过？”\n转过身的时候，狄罂玄低低地在心里问，语气，是只有他自己才懂的悲伤。\n“千雪，闻到了吗？很香，对不对？”\n“……”\n“医生说你虽然睡着，但所有的感觉都在。”\n“……”\n“我记得刚来狄家的时候，你说你最喜欢这种味道。”\n“……”\n“你觉得这支粉色的放在哪里比较好？这里，还是那里？”\n“……”\n狄千雪的房间里，狄罂玄忙碌地把刚摘来的各色蔷薇插在花瓶里。不时地，他还会侧过头去询问一下狄千雪的意见，只是，那个面色苍白的少女，她只是安静地躺在床上，呼吸平缓均匀，却一动不动。\n最后一束淡紫的，应该是狄千雪最喜欢的花色，于是，他将它插好放在了离她最近的床头柜上。",
            "summary": "狄罂玄正在为昏迷中的妹妹狄千雪挑选蔷薇花。他认真地对每一朵花进行比较，眼中充满了温柔。在为妹妹的房间插花时，他还不断询问她的意见。然而，狄千雪并没有回应，依然安静地躺在床上。"
        },
        {
            "id": 3,
            "content": "“呼，终于完成了！！！”\n狄罂玄轻松地吐出一口气，直起腰站在床边，对着狄千雪的睡脸轻轻地笑了一下。只是，这样的表情并没能维持多久，原因是，听夏的出现。\n看着他熟练地从窗户跳进来，狄罂玄脸上的笑容突兀地消失，取而代之的是惯常的荫翳。\n“千雪！！！”\n听夏喊着狄千雪的名字。然而，她却始终一点反应也没有。于是，他的眼神忽然地慌乱起来。快步走过去，听夏扑在狄千雪的床边，一遍遍、反复地喊她的名字。\n可她，依旧沉默地闭着眼睛。\n“莫先生每天都是以这种方式光临狄家吗？”\n狄罂玄淡然地说，声音却已冰冷到了极限。\n“狄罂玄——你到底对千雪做了什么？”\n听夏紧握着狄千雪的手，转过头，狠狠地冲着狄罂玄咆哮。\n“如你所见，就是这样而已。怎么？心疼了？呵。”\n凛然地笑着，俊美异常的脸上让人感觉不到丝毫的温度，“心疼了又能怎样呢？你，救得了她吗？”\n说着，狄罂玄已经按下了墙壁上的通话系统：“方叔，派些人上来，帮我送莫先生回家。”\n他这样吩咐，然后扯出了一抹更动人的微笑送给听夏。\n“多谢好意，不过我有腿，自己会走。”\n抬起头，漠然地看了狄罂玄一眼，然后低下头，对着狄千雪温柔地开口：“千雪，对不起，我真没用，不能在这里陪你了。”\n他用带着歉意的语气说，接着又缓缓地笑了起来，笑容细致柔软。\n“不过放心啦，我不会离你太远的，就在大门外吧，我在那等你，如果……”眼底浮起一片透明的雾气，哽咽着顿了顿，却仍旧努力地笑着，“如果你一直都不出来，我就一直在那里等你，等你什么时候睡够了就出去看看我吧，你要知道，等一个人也是很累的，所以，就当是可怜我也好，睡醒了，就起来吧……”\n这时，门被重重地推开了。狄家的随护一拥而入，围住了听夏。\n“莫先生，请吧。”方叔礼貌地说，声音却毫无善意。\n而他，依然是毫不在意的样子，他的眼里，只有狄千雪。\n“哎，我真的要走了哦！”他这样跟她说。\n“哼，你这坏东西，可真是没礼貌！！！最喜欢你的人马上就要被赶走了也不起来送一下！”抱怨地说着，委屈地咂了咂嘴，又赌气似的在她鼻子上轻轻刮了一下，“最后问你三个问题，如果你不回答，我就当你是默认了，好，现在开始，你……是不是很喜欢我？是不是很喜欢我等着你？是不是很喜欢跟我在一起？……倒计时开始……五、四、三、二、一……嗯，你的答案我很满意。”\n微笑着，温柔地把她的手放进毯子里。\n“我好想跟你永远在一起，所以，我会一直等着你，记住，不管你怎样，我都会永远喜欢你。”\n听夏在狄千雪的耳边轻轻地跟她说，说完，潇洒地站了起来，潇洒地转过了身。他离开了，从他来时的那扇窗户，潇洒地离开了。\n“……听夏……我也……喜欢……你……”\n断断续续、气若游丝的声音，是从狄千雪的嘴里吐出来的。\n狄罂玄惊怔地低下头，看着那个始终静止在床上的安静少女。然后，他看见了她的眼泪，只有一滴——\n在狄罂玄凝视的目光里，顺着她的眼角飞快地滴下，落在雪白的枕头上，刹那消失，仅留下一圈浅浅的水痕。\n“狄千雪……你……在装睡对不对？你根本已经醒了……对不对——”\n他大声地咆哮起来。只是，她却再没出现任何的反应。\n狄千雪，她依旧安静地躺在床上，一动不动，如同死去一般。\n“少爷……”\n“滚！都给我滚！滚——”\n他尖叫着把屋子里的其他人都赶了出去。\n门，又一次被重重打开，重重关上。然后，四周再次寂静了下来。\n他，也寂静了下来。痴痴地望着狄千雪，一点表情都没有，连眼神也是空洞一片。\n“你的确应该讨厌我啊，像我这么自私的人，理应被你讨厌吧……”\n很久以后，他忽然这样对她说，声音里的酸涩异常绝望。\n“……只不过，能这样看着你，我真的觉得好幸福啊，真的……好幸福啊……”\n某一刻，狄罂玄无意识地倒退，背贴上墙壁的时候，便直直地垂下了身体。坐在地上，看着不远处的狄千雪，眼泪开始大片大片地流出眼眶。\n“对不起……千雪……对不起……”\n他哭着，反复不停地跟她说。\n靠着墙，肩膀轻轻地颤抖着，此刻的狄罂玄，无助得就像个迷路的孩子。\n也不知多久以后，他大概是哭得很累很累了。\n于是，就那样流着泪，慢慢地睡了过去。\n“千雪……对不起……千雪……”\n梦里，他还在不断地这样说。\n语气，悲伤得让人窒息。",
            "summary": "狄罂玄完成了一个任务后，听夏突然出现，发现狄千雪昏迷不醒。听夏怀疑狄罂玄对狄千雪做了什么，但狄罂玄否认并试图将听夏赶走。狄千雪在听夏离开时醒来，告诉听夏她也喜欢他。而狄罂玄在独自面对狄千雪时，表现出了无尽的悲伤和自责。"
        }
    ]
}