{
    "chapter_title": "第三十八章  萤火虫 (2)",
    "chapter_summary": "狄千雪在星光学院的生活逐渐独立，与听夏的关系却渐行渐远。一天，听夏告诉她已对狄千雪毫无感觉，希望她不要纠缠。然而，狄千雪仍坚定地看着他。在一次约会中，听夏讲述了萤火虫的故事，并在临走时送给狄千雪一个装有萤火虫的礼品盒。狄千雪感受到听夏的爱意和温暖。然而，莫听夏已与另一个女生苏悉在一起，并在媒体面前表示从未爱过狄千雪。狄千雪在大笑后感到悲伤。狄罂玄与狄千雪在校门前相遇，嘲讽地对狄千雪微笑。狄罂玄表示无法缓解狄千雪的悲伤，但他承诺会永远守护她。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "天，已经很黑很黑了，月亮淡白色的光芒浅浅地铺洒着。\n星光学院，通往女生独立宿舍楼的小路上，狄千雪边抬头看星星边悠闲地迈着步子。\n一个月前，也就是被听夏找到的第二天，她就接到了学校的许可通知，然后，她就搬出了他的别墅住进宿舍，再然后，为了生活，她开始打工。\n本来听夏是要给她生活费的，很大的一笔钱，不过，她只是微笑着扇了他一个嘴巴，接着就把那张银行卡折成两半丢在了他脸上。她不会要他的分手费，因为……她不想分手，也从没想过要放弃他。\n于是，她开始了三点一线的生活，学校、餐厅、宿舍……周而复始。空闲的时候，她就忘记一切的来想他，还有那个叫苏若的女孩子……\n苏若……一定是个很美好的人吧，不然，听夏也不会那么在意她，更不会……因为她死了，而对一个跟她很像的女生，那么，那么的好……\n每当这样想的时候，即使工作很累很累，即使被上司骂得狗血淋头，狄千雪也都强迫自己微笑。只是，纵使这样，她与听夏之间的距离，依然在不断地延伸与扩张着，虽然在学校总是能看到他，但每次面对面不超过三秒钟，他都会低头迅速地经过她身边。\n“狄千雪，还记得我们的那个赌约吗？今天我准备用掉它，我希望……狄千雪不要再纠缠我了，因为我对狄千雪……已经……已经一点感觉都没有了！”\n那天，她拉住他，而他，面无表情地跟她说了这些，然后，他头也不回地转身离开了，连流泪挽留的机会都没给她。不过就算这样，狄千雪也从未放弃过，不管哪里，只要他出现，只要他出现在她所能看到的范围，她就一定会深深地望着他，一眼也不会错过。",
            "summary": "狄千雪在星光学院的小路上漫步，回想起过去一个月的生活。她从听夏的别墅搬到宿舍，开始打工独立生活。尽管听夏愿意提供生活费，但她拒绝接受并坚持陪伴在他身边。然而，她与听夏的距离逐渐拉远，他们很少交流。直到有一天，听夏告诉她他对她已经毫无感觉，并希望她不要再纠缠。尽管如此，狄千雪仍然坚定地注视着他，不愿放弃。"
        },
        {
            "id": 1,
            "content": "宿舍房间的门前，放着一个精致的礼品盒，深紫色的暗花纸，墨绿色的缎带蝴蝶结。\n还有一张卡片，橘黄色的——\n“to\nopen\nin\nthe\ndark，hoped\nthat\nweak\nluminous\nmay\ndrive\naway\nfor\nyou\nare\nlonely\nand\nis\nlonely……”\n（译：在黑暗中打开，希望微弱的光亮可以为你驱赶寂寞与孤单……）\n轻轻地念着卡片上的英文，狄千雪推门走进了房间，没有开灯，她缓缓地在床边坐了下来。借着淡淡的月光，小心翼翼地拆开了那个礼品盒，里面，装的是一个玻璃瓶子。慢慢地拿掉了上面的木制塞子，然后狄千雪看到——\n一个光点，两个光点……\n……好多只萤火虫陆续不断地飞出了那个瓶子，它们的身上，都闪着淡淡的光华，美丽而温暖。\n……\n“萤火虫是为了寻找前世的恋人而生的，它们身上的光，代表着对恋人最深情美好的执着与想念，所以，只要身边有萤火虫在飞舞，那么不管这个人的寂寞有多深，都能够被驱赶掉，因为此刻的他，或者她，正在被一股庞大的爱包围着，那种温暖，足以让各种孤单瞬间烟消云散……”\n那天。狄千雪第一次跟听夏约会，他在傍晚的河边这样告诉她。\n“千雪，如果有一天我无法再守护你了，我会把亲手养的萤火虫送给你，那样的话，它们便是因为我而生，而那些光亮，就是那时候，我能送给你最好的礼物了。”\n还是那天，回去的路上，她坐在机车上靠着他的背，在呼啸的风里听着他的声音。\n……\n“谢谢你，听夏。”\n轻轻地笑起来，眼睛里的水汽凝结成泪慢慢地流下来。",
            "summary": "狄千雪发现了一个装有萤火虫的精致礼品盒。这些萤火虫象征着爱情和温暖，能驱散孤独。听夏在约会时告诉狄千雪关于萤火虫的故事，并在临走时送给她这些特殊的礼物。狄千雪感激地接受了这些萤火虫，感受到了听夏的爱意和温暖。"
        },
        {
            "id": 2,
            "content": "萤火虫，轻盈地舞动在房间里，点点的光亮如同银河里细致的星光，狄千雪一动不动地坐在床上凝视着它们，她的脸上，有异常好看的笑容。\n“……我爱你。”\n这是狄千雪临睡前最后说的一句话，雾蒙蒙的声音。\n“我能为你做的……只有这些了。”\n宿舍的楼下，站着莫听夏，他赤着脚，身上穿着睡衣睡裤，望着那扇窗户，看着那些飘飞在屋里的光点，他忧伤地微笑。\n某一刻，转过身，月光将他的影子拉成落寂的形状。\n“千雪，对不起……”\n星光学院，校门外很热闹，站了很多的记者，当苏悉跟听夏一起从跑车里走下来的时候，他们便一窝蜂地围了上去。\n“请问这位小姐，你是莫先生的什么人？”\n“请问这位小姐，你是否就是传闻中的那个第三者？”\n“莫先生，莫非这位小姐才是你要找的那个人吗？”\n“莫先生，你是否已经跟狄小姐彻底分手了？”\n……\n媒体尖锐的问题在耳边刺耳地回响着，而听夏却好像没有听到一样，只是紧紧地拉着苏悉的手，脸上一点表情也没有。\n“狄小姐来了！！！”\n忽然有人这样喊，然后，大半的媒体瞬间从听夏和苏悉的身边离开了。\n“狄小姐，请问你跟莫先生是否已经彻底分手？”\n“狄小姐，现在跟莫先生在一起的少女是否就是介入你们感情的第三者？”\n……\n让人应接不暇的问题团团包围住了孤单的狄千雪，她就那样一个人，紧张地看着四周，想要躲避，却根本无法躲避。于是，听夏原本急速的脚步渐渐地慢了下来。\n“我跟狄千雪已经分手了。”\n忽然停了下来，听夏冷漠地看着那些记者，这样说，然后，原本围在狄千雪身边的人再一次地回到了他的身边。\n“那么，这位小姐真的就是那个第三者喽？”\n“不是，她不是第三者。”听夏的回答。\n“莫先生，您当初说，您回国就是为了寻找一个人，请问您要找的那个人到底是狄小姐还是站在您身边的这位小姐呢？”\n一个记者这样问完后，四周安静了下来，好久以后，听夏都没有回答，只是呆呆地站在那里。\n“听夏，告诉他们吧，告诉他们你一直在找的人是我，告诉他们你根本从来都没有喜欢过狄千雪，一点也没有，这一切不过只是一场误会，那样的话，我们以后才能安静的在一起啊，你说话啊，听夏，你……”\n“我说。”平静的打断，听夏仰起头对着天空微笑了一下，慢慢地放平视线，看着不远处的狄千雪，“这一切都只是一场误会，我没有爱过狄千雪，从来……都没有过。”\n听着他的话，狄千雪慢慢地微笑了一下，微笑之后便是大笑，在听夏以及那么多人的注视下，她不可遏止地大笑起来，笑得很用力很用力。不久之后，也许是笑得太辛苦了，狄千雪蹲在了地上，把脸深埋进膝盖与手臂围成的空间里。\n她的肩膀剧烈地抖动着，看样子依然是在笑着。\n“千雪……”\n他低低地呢喃着，声音微小到只有站在他身边的苏悉听到了，于是，当他不受控制地想要迈动脚步走向狄千雪的时候，她拉住了他：“听夏，她会慢慢好起来的，只要不再给她任何希望，她很快就会忘了你的。”\n她轻轻地对他说。然后，听夏傻傻地低下头，看着她。\n“是吗？”\n他这样问苏悉。而她，则对着他肯定地点头，于是，最后看了一眼狄千雪，听夏牵起苏悉的手，转身离开了。\n至于那些记者，当听夏的背影彻底消失在视线里以后，他们的目光缓缓地落回到了那个孤单的少女身上。为了给这个新闻拟定一个有爆点的结局，他们重新围住了狄千雪：“狄小姐，请问你对于这次被抛弃有什么想要说的？”\n“狄小姐，你是否后悔当初为了莫先生而离开狄家？”\n“狄小姐，你……”\n第三个问题还没有问完，那个提问的人已经被踢倒在地上了。\n“你——”那个记者羞愤地抬起头，看清眼前站着的人时，原本盘旋在瞳孔里的怒气忽然变成了恐惧，“狄……狄先生，怎么是您啊？”\n捂着正在流血的鼻子，那个记者赔着笑说。\n“五个数，没有离开的人，明天的阳光便不会再属于他了哦。”",
            "summary": "狄千雪坐在床上欣赏房间里的萤火虫，莫听夏在楼下望着她。狄千雪告诉莫听夏她爱他，而莫听夏却与另一个女生苏悉在一起。在星光学院的校门外，莫听夏和苏悉面对媒体的追问，莫听夏表示他和狄千雪已经分手，从未爱过她。狄千雪在大笑后蹲在地上，而莫听夏在苏悉的劝说下离开。媒体再次围住狄千雪，问她对被抛弃有什么想说的。狄千雪的父亲突然出现，威胁那些记者离开。"
        },
        {
            "id": 3,
            "content": "漆黑的发丝掩映着漆黑的眸，狄罂玄的声音，透着不可一世的冷与狠：“1、2、3……”\n还没有数到4，偌大的校门前除了他跟狄千雪，已经没有其他人了。\n满意地淡笑了一下，嘲讽的，低头，眼神瞬间转变，看着那个肩膀依然在不断颤抖的少女，以她看不见的角度，给她温柔而疼惜的凝视。\n微笑，很久以后，他微笑地对着空气伸出手，在狄千雪的头上虚无地做着安慰的轻抚动作，然后，慢慢地转过身，也离开了。\n“千雪，刚刚，你是在哭吧？就像我哥曾经说的那样……最悲伤的前一刻，总是在笑的，是吗？……我总是无能为力于你的悲伤，就像我现在所能为你做的，也就只是把这份安静留下了，所以，哭完以后，还是要笑着继续活下去啊，若是你比从前还要悲伤的话，我或许会再一次把你禁锢在我的身边，永远都不会再放开你了……”\n缓缓地迈着步，缓缓地在心里跟狄千雪说着。\n某一刻，忽然仰起头凝视着天空，狄罂玄努力地将眼睛睁大，他希望，明媚的阳光能够尽快蒸发掉他眼里满满的水汽，他祈祷，刚刚对着狄千雪微笑时的那抹笑容能够被晨风石化，永远都不要消失……",
            "summary": "狄罂玄和狄千雪在校门前相遇，狄罂玄嘲讽地对狄千雪微笑，然后在离开时对她进行虚拟的安慰。狄罂玄回忆起哥哥的话，表示自己无法缓解狄千雪的悲伤，但他承诺会永远守护她。狄罂玄仰望天空，希望阳光能蒸发掉眼中的水汽，祈祷微笑永不消失。"
        }
    ]
}