{
    "chapter_title": "第五十四章  有你的地方，就一定会有我 (2)",
    "chapter_summary": "描写了夏和苏若的感情故事，苏若希望夏只做她的另一半。为了遵守苏若的愿望，夏决定努力给另一个女孩狄千雪幸福。然而，在一场严重的交通事故中，出现了一个关键人物狄罂玄，他知道了一切。狄罂玄同意成为苏若的恋人，但他对狄千雪的感情迷茫。他还帮助剪辑了那场事故的录像。狄罂玄陷入困境，不知道是否该告诉狄千雪他的感情。同时，他也在思考如果狄千雪去世了，他该怎么办。他突然听到刺耳的刹车声，看到一个美丽的少女出现，男子调皮地呼唤她的名字。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“嘿嘿，听到听夏这么说我已经很开心了，不过，我希望听夏做个只听一半话的男友！”\n“只听一半话的男友是什么意思？”\n“就是……听夏只要永远喜欢我就可以了，不要永远陪着我！”\n“为什么？难道若嫌我烦了？”\n“我怎么会嫌听夏烦呢？只是……你的若注定要早早地离你而去啊……”\n“所以才要一起死掉嘛！能牵着若的手去下辈子，是件多么幸福的事啊，呵呵……”\n“那……如果根本就没有下辈子，根本就没有死后的世界呢……”\n“若……”\n“被遗忘才是最彻底的消失啊，所以，为了以防万一，在我离开以后，听夏更要好好的活着，因为只要听夏还在，苏若就会一直活在你的记忆中，永远都不会离开…………”\n“若……”\n“听夏，答应我，做个只听一半话的男友，好不好？”\n“……”\n“……听夏如果不答应，我死的时候，会很难过很难过哦……”\n“……”\n“好不好嘛？”\n“……好。”\n……\n……\n面无表情地跟着那两个护士走进电梯，听夏的脑海里翻涌的都是苏若的影子，一个又一个，微笑的，皱眉的，抽泣的……\n“若，你希望我和她都能幸福是吗？可是，你不是要我做个只听一半话的男友就好吗？那么，就让我努力的给千雪幸福吧……至于我，我不要幸福，我听别人说，幸福是会让人昏了头的，那样的话，也许就会忘记若了吧……你说过，被遗忘才是最彻底的消失，而我，怎么可能让你消失呢，我的若，我善良的若已经很可怜……很可怜了不是吗……”\n他细弱无声的在心里自言自语，终于，当记忆定格时，听夏用力地闭了一下眼睛，眨掉了眼里全部的泪，属于苏若最后的画面，是张素净得一点表情也没有的脸，跟狄千雪，很像很像……\n“对不起，千雪，我们只能是朋友……”\n听夏的别墅。客厅里，电视开着，播放着上周的新闻集锦。",
            "summary": "听夏和苏若是一对情侣，苏若希望听夏只做她的另一半，而不是永远陪伴在她身边。听夏为了遵守苏若的愿望，决定努力给另一个女孩狄千雪幸福，而自己不要幸福，以免忘记苏若。听夏在回忆与苏若的点点滴滴后，决定继续生活并承诺做一个只听一半话的男友。"
        },
        {
            "id": 1,
            "content": "“……上周五，在潮州路发生了一起严重的交通事故，一辆轿车在刹车失灵的情况下，与迎面而来的卡车相撞，车祸后约五分钟，轿车车体爆炸……”\n画面上，听夏的那辆车已经破碎成了残骸，然而当救护车赶到，听夏和狄千雪被抬上担架的时候，他们显然还是有呼吸的，莫非是他们自己爬出车子逃过一劫？又或者，他们有神灵庇佑，即使车身炸得四分五裂仍能侥幸无事？也许，其他看电视的人都会这样以为吧。\n可苏悉不同，她清楚地知道，电视上播放的那段录像是被剪辑过的，因为，里面少了一个人，如果没有他，听夏和狄千雪就算有铜皮铁骨，恐怕也早已化作烟尘，魂飞魄散了吧……\n推门出去的时候，苏悉一眼便看见了那个站在不远处的高大少年，一身剪裁得当的黑衣，衬着他夜一般谜魅的眼神。\n逆光中，他缓缓走向她，带着让人备感压迫的气息。\n“久等了，苏小姐。”停下来的时候，他淡淡地笑了一下，阴沉冷酷如冰一般。\n“……学长好，叫我若就可以了。”强迫自己稳住心神，她也微笑起来，却多少显得有些狼狈。\n“嗬，若？苏若吗？那么苏悉又是什么人呢？难道是因为太过想念妹妹，所以还魂附体了？”他把笑意调整得很低，声音沉静得如同冬日海水。\n“你……”苏悉惊讶地看着眼前的人。\n难道，他已知晓了一切吗？\n“没错，我都知道了，所以……”\n像是已经洞穿了她的心一般，他依旧笑，边说边笑，越笑越投入，越笑越美丽，不过可惜，那笑却在绽放得最绚丽的那一刻凋谢了，瞬间凋谢了……\n“说！为什么要假扮苏若？为什么三番两次的想要害死莫听夏？”\n“不是说都知道了吗？干吗还问我呢？”\n既然已经挑明了一切，她也就不必伪装。苏悉凝视着他，眼神同样锐得能够刺穿人心。\n“不说也可以，我本来就没多大兴趣，不过，最好立刻停止你那些无聊的把戏。”\n声音似是漫不经心，语气却是绝对的命令口吻。\n“若是不停止，你又能把我怎样？”毫无惧意，她一眨不眨地看着他。\n“先奸后杀，或者先杀后奸，都是不错的完美手段。”\n“哦？是吗？那狄先生觉得我死后，相同的方法用在狄千雪身上，是否一样完美？”\n“你敢？”\n“即是死人，有何不敢？若是狄先生不信，大可一试，放心，苏家势力虽不及狄家，但想要弄死个人，还不算困难。”\n如是说完，苏悉的笑容瞬间嚣张起来。\n终于，长久的对视以后，那个向来胜券在握的男人动摇了，继而，漆黑的瞳孔里闪烁起了一丝不确定的恐慌。\n“说吧，什么条件才肯放手？”某一刻，狄罂玄这样开口。\n苏悉的笑，也慢慢地停住了。十秒还是二十秒？那个外界传言战无不胜阴狠毒辣的狄少爷，是什么让他如此紧张如此不安如此没有耐心，竟然在这么短的时间内就缴枪投降了？\n“放过她，什么条件我都可以答应。”他淡淡地说。\n原来，他的弱点他的软肋就是狄千雪，那些他的敌人，或许死都不会想到，冷酷无情的狄罂玄竟然也会有这样足以致命的要害。若是她要他去死，他是不是也会毫不犹豫的结束生命呢？\n“我要你喜欢我，做我的恋人。”她这样跟他说。\n“好。”一秒都不到的思考时间，他便给出了这个答案。\n愣了一下，苏悉以为他会犹豫，以为他会考虑……可她没想过，他竟然会这么快就答应了。\n“嗬，好爽快啊！那么……恋爱就要有恋爱的样子，来，为了显示你的诚意，亲我一下吧！”\n轻佻地冲他扬起了脸，用力地闭上了眼睛，重新笑起来，这一次，他应该会厌恶地瞪她一眼，然后再厌恶地离开了吧……这样想着，苏悉慢慢地睁开了眼睛，她看见，他的头正缓缓低下……\n嘴唇，被他轻啄了一下，似蜻蜓点水一般，傻傻地看着他，她已经彻底地呆掉了。\n“……再吻一次……”\n无意识地说，接着，那个人的唇又一次地落了下来。\n“……再吻一次。”\n“……”\n“再吻一次……”\n“……”如此重复了不知多少遍，却看见他的脸上始终有不厌其烦的微笑。\n“狄罂玄，你究竟有多爱她？”\n某一刻，苏悉这样问。她的脸上，都是泪，狄罂玄的泪……到底是怎样的爱，能够让这样骄傲的他心甘情愿被摆布呢……\n“……我也不知道。”\n很久以后，他风一般轻柔的回答。那瞳孔里无尽的茫然，让苏悉在看到的刹那便忽地难过了起来。\n“那段车祸的录像，是你叫人剪辑的吧？”\n“没错。”\n“为什么不让她知道，是你救了她呢？”\n“因为没那个必要，至于你，如果想让那个条件永远生效的话，最好也不要说。”\n“放心，我还没蠢到那种程度。”\n“那就好。”看着她，狄罂玄的眼神恢复了惯常的冷漠，“我可以离开了吗？”\n“可以，不过周一早上记得来接我，情侣是要一起上学的。”\n苏悉的声音结束，他已经转过了身。静静地看着他，看着他颀长挺拔的背影，看着他坐进车里，头也不回的扬长而去……\n“楚离哥哥，对不起，我想我不能再帮你了……”\n“……”\n“也许吧……不过那已经不是最重要的……”\n“……”\n“我爱上了一个人，为了他，什么我都可以放弃……\n“……”\n挂断电话，苏悉泪眼朦胧地抬起头，凝视着头顶一望无垠的蓝天。\n“姐，我知道，你不会怪我的，对不对？”\n轻轻地说，轻轻地笑了一下。\n微风贯穿在四周，庭院里秋菊的香气若有似无地飘荡，忧伤而芬芳。\n风，随着疾驰的车速，肆无忌惮的贯穿在狄罂玄的四周，纷乱了他的心，也纷乱了他的思绪。",
            "summary": "潮州路上发生了一场严重的交通事故，一辆轿车因刹车失灵与卡车相撞。事故发生后约五分钟，轿车爆炸。然而，听夏和狄千雪虽然受伤，但仍有呼吸。苏悉认为这段录像被剪辑过，因为缺少了一个关键人物。她出门后看到了一个高大少年，狄罂玄，他知道了一切。为了放过狄千雪，狄罂玄同意成为苏悉的恋人。苏悉要求他亲她，他照做。苏悉问他有多爱狄千雪，他迷茫地回答不知道。原来，那场车祸的录像是他让人剪辑的。"
        },
        {
            "id": 2,
            "content": "为什么不告诉她……\n刚才，小爱和苏悉都曾这样问他。轻舔了一下被风吹干的嘴唇，苦涩地笑了笑。\n告诉她？告诉她什么呢……说喜欢她？还是说一切的伤害只是因为喜欢她？\n冷漠如狄千雪，听到这些的时候，应该也会哑然失笑吧……\n潮州路，红灯，狄罂玄慢慢地停住了车子。\n“慢点开，上礼拜在那边就发生车祸了！”\n旁边的那辆车子上，一个女生这样对他的男友说。\n“死在一起不是更好？”她的男友这样回答。\n“……笨蛋！！！”女生瞬间羞红了脸，小声地责骂着低下了头。\n……\n侧过头，顺着刚才那个女生所指的位置，狄罂玄缓缓地皱起了眉。\n“千雪，你也是那样想的吗？跟他死在一起，也会觉得很好，是吗……可是，如果你死了，我要怎么办呢？”\n痴痴地盯着那块明显被焚烧过的地面，那天的心痛跟惊恐再一次地席卷而来，在记忆里不断地飞扬，让他刹那便迷失在了那片绝望的难过里……\n……\n……\n那天，漫天的夕阳中；狄罂玄从福记走出来，坐进车里，微笑地吃起了鸡腿跟菠萝包。\n“嗯……也没有特别好吃嘛，千雪，为什么你会那么喜欢呢……”",
            "summary": "狄罂玄在面对朋友和爱人的问题时，陷入了两难。他不知道是否应该告诉狄千雪他的感情，以及他对于她和别人一起出事的想法。狄罂玄在思考如果狄千雪去世了他该怎么办，同时也在品尝食物时回忆与狄千雪的美好时光。"
        },
        {
            "id": 3,
            "content": "他缓缓地说，缓缓地笑。\n某一刻，耳边忽然传来一阵刺耳的刹车声……于是，本能地抬起头，视线却在一瞬间定格……透过那辆车子半开的车窗，他看见了里面那个少女秀美的侧脸……\n“千雪……”\n下意识地低唤，鸡腿慢慢从他手里滑脱。",
            "summary": "一名男子在慢慢地说话和微笑。突然，他听到了一声刺耳的刹车声，本能地抬头看去。透过半开着的车窗，他看到了一个美丽的少女。男子低声呼唤她的名字，手中的鸡腿滑落。"
        }
    ]
}