{
    "chapter_title": "第八章  只要让我待在你身边就好 (2)",
    "chapter_summary": "听夏是一个受欢迎的人物，但他从未公开过自己喜欢的对象。直到在广场上向狄千雪表白，承认她是自己唯一喜欢的人。这个消息让其他喜欢听夏的女生感到失望，但狄千雪对此感到高兴。两人在众人面前展示出甜蜜的感情。尽管狄千雪对听夏不感兴趣，甚至嘲笑他的智商和家庭背景，但听夏仍然坚定地喜欢着她。为了引起她的注意，他在学习上也开始努力。当狄千雪质疑他成绩的来源时，听夏坚定地回答：“我只看你。”这让狄千雪感到惊讶和挑衅，但也让两人的关系发生了变化。听夏的笑容引起了狄千雪的不满，但她也感到不安，因为想起了母亲因相信狄烈的承诺而等待十年未果的故事。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“请问，这个女孩就是你喜欢的人吗？”\n媒体再次发问。\n于是，广场上渐渐地安静。少女们的目光再次渴望地落在听夏的身上。她们都希望听到听夏否定。虽然知道自己也许永远不可能被他喜欢，但却也不希望他去喜欢别人。而且，以前的听夏从未让他们失望过。以前的听夏，虽然从很小便流连在那个纷扰的时尚圈里，虽然也跟很多人传过很多的暧昧，但是他从来没有承认过。那个浅笑如夏夜星光一般灿烂的男人，从未在任何人面前说过他喜欢谁，从未——\n“没错。”笑容渐渐从他的脸上被淡掉，深深地看了狄千雪一眼，听夏的视线慢慢移向众人，“狄千雪是我喜欢的人，是我从出生开始，唯一喜欢过的人！”\n承认了！！！第一次承认！听夏第一次亲口承认自己有了喜欢的人！！！\n“不——”\n“夏夏——”\n“这不是真的——”\n“一定是梦！一定是梦——”\n台下无数少女不甘地、心痛地大喊，心里却有个声音一直在不停地说：“为什么不是我？为什么不是我”。\n“你……”\n狄千雪又一次望着听夏傻眼了。\n“傻瓜，我告诉他们我喜欢你了啊！怎么样？最起码也笑一下，让她们羡慕羡慕你吧？”\n听夏再次笑着，对于台下的“她们”是残忍的，对于他面前的她，却是宠溺的。\n“呸！被一个白痴喜欢有什么可值得羡慕的！”\n狄千雪嘴硬地说着，却在视线碰到听夏凝望的目光时不自然地低下了头。然后，她笑了起来，真的笑了。从浅浅的微笑直到抬起头重新望着他那一刻的欢笑……\n记忆中，她忘记自己已经有多久没有这样发自内心并且不受控制地笑过了。\n……若，你终于笑了。这样的小事也可以让你这么开心吗？那么，如果我很早以前就做了这些的话，你是不是就不会离开我那么久了呢……哦，对了，呵呵，我以前应该没有告诉过你吧，其实，你每次对我这样笑的时候，我都觉得你很美很美……\n看着她灿烂的笑容，听夏在心里默默地，一个字、一个字很仔细地说着。\n接着，他抱住了她。他的下颚轻压在她的头顶。他淡笑，慢慢地闭起了眼睛，敛去了眸中骤然出现的水雾，还有那些深藏在瞳孔中的数以万计的忧伤。\n……\n“你上课的时候也经常这样发呆吗？难怪成绩会那么差。”\n图书馆里，听夏面无表情地跟坐在他对面的苏若说，说的时候，眼神依然没有离开手中的那本哲学报告。\n而苏若，她此时正趴在桌子上目不转睛地望着他，听到他跟自己说话以后先是像小猫一样慵懒地在透明窗户照进来的阳光里动了动，然后便笑了起来：“我哪有发呆，我只是看你看得太入神了而已！！！”\n“看我？”听夏放下手中的报告抬起了头，瞅着苏若的眼神带着惯常的冷漠，还有一点点不屑，“你就不能做些有意义的事情吗？每天对着一个人发呆应该会很无聊吧，无聊的时候你都没有觉得空虚吗？”\n“空虚？呵呵，怎么会呢？能够每天像这样地看着听夏，我已经满足得不得了了。”\n苏若微笑着说，然后换了一个姿势继续端详他。望着听夏的时候，她总是专注而认真，即使是在他对自己表现出厌烦的时候，她依然会坚持着给他这个世界上最美好的表情。\n“满足？嗬，你还真是天真呢？难道人生可以仅仅只依靠一个人去填满吗？这个问题似乎比这本书还要深奥呢？只是，到底是你不明白，还是我不明白呢？”\n听夏嘲弄地笑着，继续低下了头。的确，他就是不理解这样的思想，在他的意识里，爱情只是人生极为微小的一部分，或者，所有的感情，跟生命本身比起来，都是极端的微小的。\n“当然是你不明白！”\n苏若轻轻地说，语气忧伤却又无比倔犟。\n听夏的眉头蹙了一下：“你这么自信，我是该替你高兴还是悲哀呢？！”\n“我不是自信，我只是很喜欢很喜欢听夏。”\n“哦？那如果我有一天离开你了，你要怎么办？”\n“我会远远地看着你啊，即使只能看到你的背影也没关系！”\n“可是如果我是死掉了呢？身体被火化成了灰，甚至连照片什么的都不存在了，你要怎么办？死吗？跟我一起死吗？嗯？”\n“笨蛋！听夏真的是笨蛋！”\n苏若忽然这样说，然后，听夏抬起头的时候，看见了她脸上的眼泪。那透明的液体，在她的脸上，在温暖的阳光里，映进眼中竟是那样的晶莹剔透。\n“如果听夏死了，我死又有什么用呢？看着听夏被挫骨扬灰的那一刻，我的灵魂应该早就毁灭了吧。所以，假如听夏不在了，苏若是死是活，早就不是什么重要的事情了。”\n“你……”听夏想说什么，却在那个拼命流泪而语气却异常坚定的少女凝视他的时候低下了头。\n这是他第一次不敢与人对视，第一次！！！\n然后，苏若看着这样的听夏再次微笑了起来，身体缓缓地贴在了椅背上，微微扬起头，在明媚的阳光里慢慢闭上了眼睛。\n“从小就有很多目标和理想的听夏，当然不会明白喜欢上一个人的那种卑微啊。那种望着一个人就会觉得心里满满的都是幸福的感觉，听夏或许永远都不会懂吧。不过，永远不懂不明白也都没有关系啊，只要我懂就可以了。我懂得怎样去喜欢听夏的！真的懂哦！呵呵！所以，不管听夏喜欢还是讨厌，我都要像这样地看着听夏，只有这样，听夏才不会是寂寞的，即使周围没有人，即使只有自己一个人在做事，只要有我的目光始终追随着，听夏的心也就不会觉得孤单了吧？！”",
            "summary": "听夏是一个备受瞩目的人物，但他从未公开承认过自己喜欢谁。直到有一天，他在广场上向狄千雪表白，承认她是他唯一喜欢的人。这个消息让许多喜欢听夏的少女感到心碎，但狄千雪却为此感到开心。两人在众人的目光下拥抱，展现出甜蜜的感情。"
        },
        {
            "id": 1,
            "content": "“……傻……瓜……”\n听夏喃喃地说，心里酸酸地疼了起来。\n“是啊，我是傻瓜啊，可是，在这个世界上，也是只有傻瓜才会真心地喜欢上一个人啊！而且，傻瓜的要求通常很少哦，她只要看着喜欢的人能够每天开心地笑笑就好。如果……如果可以再多要求一些的话，傻瓜希望，有一天，她喜欢的那个人也能像自己仰望他的时候那样专注地看自己一会儿，只要一会儿就可以，那样的话，傻瓜即使死了，也会觉得很幸福很满足。”\n慢慢地抬起头，听夏的眼睛红红地望着那个安静美好如同天上白云一般的少女，飞快地站起身吻住了她的嘴唇，然后，少女睁开了眼睛，笑得很好看、很好看。\n“笨蛋……”\n听夏拉长着声音说，说完，便对着少女温柔的扯了扯嘴角。\n于是，笑容平生第一次如此生动地闪烁在那张美丽的脸上，灿烂夺目如同盛放的金色葵花一般。\n……\n教室里，高数月考。\n所有的同学都低着头在不停地书写。唯有他，胳膊支撑在课桌上，手掌托着有些红肿的微笑着的脸庞。阳光慢慢地轻洒着，透过稀薄的云雾，透过明亮的窗子，安静地照在俊美的侧脸上，挺直的鼻梁在细致的皮肤上投射出了一些浅淡的暗影，分外好看。\n而他，此时正望着她，一眨不眨，眼神专注而深情。\n“不要再看了！！！”\n某一刻，狄千雪终于忍不住，压着声音低吼，顺便又狠狠地瞪了他一眼。\n两堂课了！！！前两堂课他就几乎是像现在这样地望着自己的。这堂月考，他更是肆无忌惮，十五分钟过去了，他的考卷上仍是一片空白。\n“凭什么不让我看？我就看！！！”\n听夏撇着嘴巴像个小流氓一样，霸道地把身子前倾。于是，他们之间的距离更近了，甚至能够清楚地感觉到彼此温热的呼吸。\n狄千雪轻笑起来，冷漠地说，“你以前就喜欢这样盯着其他女生看吗？”\n听了千雪的话，听夏嘟着嘴巴很认真地摇了摇头。\n“我只看你。”他说。\n狄千雪依然笑，轻蔑地说：“我刚才就在想你的那些好成绩是怎么来的？现在终于有些明白了。是用钱买的吧？不过也对啦，你爸妈是富豪嘛，就算自己的儿子是个智商低下的色胚，他们应该一样有办法买到那些名誉吧？”\n听夏看着她，表情变得有些讶然。千雪看着他，表情开始充满挑衅。他们对望着，时间仿佛凝结了一般。",
            "summary": "听夏是一个喜欢狄千雪的傻瓜，他愿意为对方付出一切。然而，狄千雪对他并不感兴趣，甚至嘲笑他的智商和家境。尽管如此，听夏仍然坚定地喜欢着她，甚至在学习上也开始努力，只为了引起她的注意。当狄千雪质疑他成绩的来历时，听夏坚定地回答：“我只看你。”这让狄千雪感到惊讶和挑衅，但这也让两人的关系发生了微妙的变化。"
        },
        {
            "id": 2,
            "content": "“扑哧！”\n某一刻，听夏忽然忍不住笑起来，很开心的样子。然后，讲台上的班导和班里的同学不约而同地抬起了头。\n“看什么看？都给我快点答卷！不及格的话你们就死定了！！！”\n两秒钟以后，班导狮吼一样的声音像台风一样地席卷过教室的每一个角落。\n于是，前一秒还在观望的学生们立刻低下了头。这次卷子上的题目都很难，有些还明显地超纲了。如果真的不及格的话，应该会被请家长吧？到时候，起码要损失一个月的零用钱吧。说不定在班导望风捕影的鼓吹下，一顿暴打都是有可能的！！！\n这样想着，每个学生答题的速度都在加快着。尽管很想多看偶像两眼，但是看偶像跟自己的钱包相比的话，显然还是钱包比较重要。\n于是，教室里又恢复了先前的安静。只有听夏依然笑着，表情明媚得像个孩子。慢慢地，班导的视线移向了他。\n狄千雪也缓缓地微笑了起来。如果说前两节课的老师都是因为顾忌到听夏的背景和所谓的名誉的话，那么这个班导是一定不会的。这个五十多岁的老太太，从未给任何人放过水，用她的话就是“我一把老骨头，就算被拆了也要坚持真理”。狄千雪相信治学严谨的班导一定会把听夏轰出去还她一份安宁。\n只是，她错了。当她看见班导望着听夏的眼神里充满慈爱的时候，她就知道自己错了。那个平时发起火来比原子弹爆炸还要凶猛的老太太，此时对着听夏只是温柔地用食指和嘴唇做了一个噤声的动作，然后便笑着低下头继续写她的教案了。\n过分！太过分了！！！\n狄千雪气愤地想！看来，她只能依靠自己来搞定身边的这个讨厌鬼了！！！\n“笑吧笑吧，被人损还能这么开心，看来我真是低估你的脸皮了！只是，对于你厚颜无耻的这个程度，我是应该替你高兴呢，还是替你悲哀呢？”\n狄千雪这样说的时候，故意把脸上的表情扭曲成了极端藐视和默然的样子，轻轻地微笑着，透出些许的冷。其实，她是真的很不喜欢听夏总是笑的。尤其是他在说那些很好听的话的时候，因为他是笑着说的，所以她会本能地把那些当做玩笑话。\n“我喜欢千雪！”\n他这样对她说的时候，总是微笑。\n她讨厌他这样！！！也害怕他这样！！！她怕有一天玩笑话听多了她也会当真，只是，如果他喜欢她只是玩笑的话，她的结局应该会很可悲吧？就像母亲当年那样，相信了狄烈的一句“我会娶你”\n，然后等了十一年。\n十一年后，在狄家的大太太死后进入狄家成为了三个孩子的继母。\n可是，如果那个女人没有死，如果那个女人一直都没有死的话，母亲是不是就要一直等下去，等到死为止呢？",
            "summary": "听夏突然大笑起来，引得班导和同学的关注。班导警告学生们认真答题，否则会不及格并被请家长。学生们加快答题速度，担心自己的钱包和安全。听夏依然笑容明媚，引起了狄千雪的不满。狄千雪嘲笑听夏，认为他的笑容令人悲哀。听夏却表示喜欢狄千雪。狄千雪对此感到不安，想起母亲因相信狄烈的承诺而等待十年未果的故事。"
        }
    ]
}