{
    "chapter_title": "第九章  如果你能找到我，我就永远永远地陪着你 (1)",
    "chapter_summary": "听夏和狄千雪在星光学院的一场考试中展开了竞争。听夏以满分通过了考试，这让狄千雪感到不安。然而，当她看到听夏的试卷时，她意识到自己的错误，并接受了听夏提出的挑战。这个故事以他们开始答题的场景结束，留下了悬念。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“以前我的表情也是这样不可爱吗……或者……是更加轻视让人难过的表情呢……”\n听夏的笑静止了，眼神也静止了，只是没有声音。\n“你，你说什么？”\n千雪不解地看着他。\n于是，听夏的笑容再次流动起来，却在瞬间里渗满了苦涩与忧伤。\n“没什么，只是刚刚的千雪，让我想到了以前的自己。”\n他轻轻地说，然后仰起头凝视着窗外的阳光，刺目的明亮让他飞快地闭上了眼睛，又睁开，再闭上，又睁开。\n狄千雪忽然觉得心里很疼，不知道为什么。这是她第一次心疼。看着他忧伤的眼眸，她的心第一次疼了起来。很淡很淡的疼，却像蚕丝一样黏住了一个点，然后疯了似的荡漾起来，细弱却绵延不绝。\n“我们来打个赌好不好？！”\n再次转过头的时候，听夏依然在笑。\n“嗯？”\n千雪有些不知所措地看着他。\n越来越不理解这个人了！明明眼睛里闪烁着悲伤，却依然能够那样灿烂地笑着。只是，如果是难过的话，为什么还要笑呢？\n“假如这张卷子我拿了满分的话，千雪就要答应我一个条件。”\n“要是你被扣分了呢？”\n“要是我被扣分的话……”\n“就离开我吗？！”\n听夏的话还没有说完就被狄千雪给打断了。\n“休想！！！你最好趁早打消想要甩开我的念头！！！”\n看着狄千雪急切的表情，听夏咬牙切齿地说，然后又慢慢地把嘴唇靠近了她的耳畔：“刚才听我说‘要是我被扣分’时，很高兴是吗？不过——呵呵，知道吗？那是个世界上最糟糕的假设而已。莫听夏从有记忆开始就没被扣过分，如同从我爱上你的那天开始就没想过要放弃一样。”\n霸道狂妄的语气，嚣张得不可一世。然而，狄千雪却喜欢这样的他，那种感觉就如同全世界所有的光芒都在一瞬间集中在了他身上一样。\n“怎么样？敢赌吗？”\n扬眉，他挑衅地问。\n“谁怕谁？！赌就赌！！！”\n她不甘示弱地说。\n“我赢了的话……”\n“我愿赌服输。”\n狄千雪说完这五个字的时候，听夏的笑容开始变得狡黠而愉快。\n于是，某一刻，两人默契地一同低下了头，原子笔开始在试卷上不停地“沙沙”起来。\n“铃——”\n刺耳的下课铃终于响了起来。",
            "summary": "一段关于听夏和狄千雪的故事。听夏回忆起过去的自己，引发了对现在的自己的思考。他和狄千雪打了一个赌，如果他能拿满分，狄千雪需要答应他一个条件。这个赌注让狄千雪感到不安，但她还是接受了挑战。故事以他们开始答题的场景结束，留下了悬念。"
        },
        {
            "id": 1,
            "content": "狄千雪放下笔，看了看卷子，还差一道大题没有做完，不过，成绩应该会不错。微笑着吸了一口气，又斜眼瞄了一眼身旁的人。\n靠！他竟然睡了！！这个白痴！！！\n“喂！交卷了！”\n狄千雪用手指狠狠地戳了一下他的胳膊。\n而他，慢慢地睁开了眼睛，看到她以后，缓缓地微笑起来，慵懒而温柔。\n“怎么？答不完就去梦里跟周公问答案了吗？”\n狄千雪用嘲笑的口气说着，慢慢地把被他胳膊压着的卷子抽了出来。\n白卷！一定是白卷！！！狄千雪笃定的判断，却在看到卷子的时候傻了眼。整张卷子完全没有一处是空白的。\n不可能！一定是乱写的！班导刚才明明说后面的题都难得要死，怎么可能被他那么简要的几步就解出来呢？一定是他解不出为了充场面所以乱写的！一定是！！！\n这样想着，狄千雪用力地点了点头。然后，两个人的卷子被合在一起交了上去。\n“我赢了！”\n他的声音，带着喜悦的语气飘进狄千雪的耳朵里。\n“如果自创的答案也能拿到满分的话，或许那些天生智障的孩子都是天才呢！”\n“是吗？那么——就让我们拭目以待吧！！！”对于狄千雪的讽刺，他不置可否。轻轻地把双手放在脑后，后背用力地靠在椅子上，神情安逸而美好：“我要好好地想一想那个条件喽！”\n“做梦！！！”狄千雪恶狠狠地说。\n“我好累，可不可以睡一会儿？”\n他忽然靠近她这样说。虽然声音里的笑意还是很明显，但却还是可以听到里面的疲惫。\n“你爱睡就睡！关我什么事？！”\n狄千雪侧过头看着他，面无表情地回答。\n而听夏，听她说完以后竟然像小孩子一样地撅起了嘴巴，满脸的不满：“真无情呢！不过你要负责，你必须负责！！！”\n“我凭什么？凭什么必须负责？！”\n狄千雪火大地质问。她目前最讨厌的就是听夏的必须，为什么他喜欢她，她就必须也喜欢他？为什么他累了她就必须要负责呢？凭什么他能够那么理直气壮地跟自己说必须呢？必须这个词，不是只有面对最亲近的人的时候才可以要求吗？\n“因为一个白痴为了一个笨蛋从这里坐了三十多个小时飞机飞到美国退学，然后又一刻不停地从美国坐了三十多个小时飞机飞回来。还有，因为我就是那个白痴，而你就是那个笨蛋，所以，你必须对我负责！！！”\n听夏望着千雪飞快地说完了这些话，然后重重地扑倒在了书桌上。\n“你……”\n狄千雪刚想开口说什么，就被听夏抬起的手掌捂住了嘴巴。\n“嘘！乖！听话，不要吵，让我睡一会儿，十分钟就好，醒了还要带你去吃好吃的东西呢……你看你，这么细的胳膊我只要稍微用力就能折断！太瘦了！一定是平时都没有好好地吃饭，一定是！不过呢，从现在开始，我就会把你喂得胖胖的，呵呵……”\n“我可不想变成猪！”狄千雪用力地推开了他温热的手掌。\n“没关系啊！你就算变成猪了，我也一样喜欢！很喜欢很喜欢哦！呵呵……”\n听夏很轻很轻地说完，慢慢地睡沉了。\n狄千雪看着他，看着他长长的睫毛在微风的吹拂下微微地颤动，看着他樱花色的唇瓣均匀地呼吸着。\n然后，不知在哪一刻，望着如孩童般安睡的听夏，狄千雪忽然不自觉地微笑了一下。\n“千雪，可以一起去吃午饭吗？”\n篮球队长的声音打断了狄千雪的笑容。\n“我……”\n她本能的想要拒绝，却在斜睨到那人孩子气的睡颜时决定作弄他一下。\n“好啊！”\n抬起头微笑着说，然后，她第一次露出孩子似的表情，小心翼翼地从座位上站起来，生怕自己的动作会让听夏醒过来。\n“我们走吧！”\n她说，说完以后便跟篮球队长一起向外走。\n三步，她只走了三步便回过了头。望着听夏，此时，教室里已经没有人了，只有他一个人趴在那里，孤单得好像日落时的雏燕一样。\n于是，慢慢地，她走了回去，帮他关上了靠近他的窗户。\n“现在又不是夏天好不好？窗子开得那么大干吗？冻死你！！！”\n暗暗地在心里嘀咕，唇角的微笑虽然淡淡的，却异常好看。\n“不许走……你好笨你知不知道……所以……不要离开我……让我保护你……”\n听夏轻轻的呓语，眉头微微地蹙了起来。\n“要死啊你！！！做梦也不放过我？！现在我就走！！！气死你！！！”\n狄千雪对着听夏挥了两记空拳，然后便昂着头跟站在门口的篮球队长一起走出了教室。",
            "summary": "狄千雪与听夏是一对竞争对手，他们在一场考试中互相较劲。然而，当考试结束，狄千雪发现听夏已经完成了所有题目，而且答案正确。狄千雪无法接受这个事实，认为听夏一定是胡乱填写的。然而，当她看到听夏的试卷时，才发现自己错了，听夏的答案简洁明了，完全正确。狄千雪感到惊讶和挫败，但听夏并不在意，反而提出一个挑战，如果狄千雪能创造出同样的正确答案，他就承认输给她。狄千雪接受了这个挑战，两人的试卷被合在一起交了上去。听夏以一句“如果自创的答案也能拿到满分的话，或许那些天生智障的孩子都是天才呢！”让狄千雪无言以对。"
        },
        {
            "id": 2,
            "content": "微风慢慢地吹着外面刚刚发芽的柳条，空气中有淡淡的草香。正午温暖的阳光铺满了他的全身，而他，安静地睡着，轻声呓语……\n“若……不要离开……求你……”\n星光学院的餐厅里，篮球队长盯着餐盘里的食物一动不动。\n“刚刚，你关上窗子，应该是担心他会着凉吧？千雪……你也喜欢莫听夏吗？”他这样问她。\n狄千雪微笑，咽下一口米饭以后抬起头，看着篮球队长，可是眼前浮现的却是那个人的脸。\n听夏……想着他的样子，她似乎很容易这样轻易地就笑出来。笑了一会儿，好像也发觉了这一点，于是，眉头慢慢地皱了起来。“你有听到我说喜欢他吗？”淡淡地反问。\n篮球队长摇了摇头，“这就是答案。”狄千雪耸了耸肩，一副不以为然的样子，却在低下头的时候莫名地烦躁起来。\n“狄千雪！！！”嚣张尖锐的女声打破了餐厅里原本的宁静。\n狄千雪再次抬头，一碗米汤迎面泼在了她的脸上。\n“啪！”重重的一巴掌。\n“贱货！！！”还是那个人，恶狠狠地骂着她。\n狄千雪勉强地睁开眼睛，终于看清了站在自己面前的人——杨瑾雯。\n星光学院里地位仅次于狄罂语的女生。她的父亲杨冰，是这座城里能够排进前十的富豪。而此时她的身后，早已站了众多属于她的狗腿。他们望着狄千雪的目光，都充满了怨恨……\n听夏的梦里。微风细致地吹着，吹皱了一整片金色的葵花田。雾气氤氲的幻界里，他拉着她的手，轻轻地喊着她的名字：“苏若……苏若……”\n“傻瓜！听夏怎么好像忽然呆呆的？以前那个聪明的听夏哪去了？”\n苏若皱着眉头假装成思索的样子。\n听夏看着她，目光带着深深的宠溺，脸上的笑容却是苦涩的。\n“死了！以前那个聪明的、不会爱人的听夏死了，现在活着的，是只爱苏若一个人的傻瓜！”\n他轻轻地说，声音里藏着深深的爱与歉疚。\n苏若依然笑，极端的好看：“呵呵！真的吗？听夏真的只爱我吗？嘿嘿，那我们玩个游戏吧！如果听夏找到我，我就相信听夏的话，然后就再也不走，永远永远地陪着你！”\n“真的？！”\n听夏开心地笑，语气是旁人无法理解的喜悦。\n“当然啊！现在就开始吧！！！呵呵！”\n说完，苏若笑着放开了听夏的手，一个人向着葵花田的深处跑去。\n“等我一下！若——”\n“傻瓜！这个游戏就是你要追上我哦！”\n苏若调皮地说着，说完以后更加用力地跑起来。\n“如果你爱我，你就一定能够追上我。不然，我一定会消失哦！”\n“我一定能够追上你，因为这个世上，除你以外，我谁也不爱！”\n“……”\n“……”\n葵花田里，听夏追逐着苏若，无数金色的葵花随着他们的动作而剧烈地摇摆。\n……好久，他终于要追上她了。他，终于可以再次握住她柔软温暖的手了。只是，梦里的雾气却一点点地变浓，直到充斥了整个梦境。\n苏若，前一秒还离自己很近很近的她，忽然消失了……\n“……苏若……苏若——”\n惊叫着坐起来，听夏看见了那扇被关上的窗子，还有，身边那个空空的位子。一刻都没有停留，甚至没有伸手去擦眼角边那颗没干的眼泪，听夏像风一样地冲出了教室。\n他的身后，阳光依旧幸福地闪耀。\n“我会找到你的，等我，不管你在哪里，只要我没有消失，只要你没有消失，我就一定要我们再在一起，一定要！”",
            "summary": "微风轻拂，空气中弥漫着青草的香气。星光学院的篮球队长在餐厅里与狄千雪交谈，谈论他们对同校学生莫听夏的感情。狄千雪虽然表面上不在意，但心中想的却是莫听夏。而在学校的餐厅里，杨瑾雯因嫉妒狄千雪的地位和美貌，对她大打出手。这时，莫听夏在梦中呼唤着苏若的名字，寻找着她的身影。"
        },
        {
            "id": 3,
            "content": "星光学院的餐厅里，除了狄千雪和篮球队长，其他人已经都被杨瑾雯和她手下的人赶走了。\n“不要脸的东西！别以为平时有狄罂玄给你撑腰就了不起了！现在他可不在，就算他在，我也不信我杨瑾雯把你弄死了，狄家会真的把我怎样？不就是个小老婆带过来的野种吗？谁会在乎？”\n恶毒地说着，杨瑾雯冲着身边的那些女生使了一个眼色，于是，十几个女生一起围住了狄千雪。\n“你们不要太过分！”\n篮球队长想出头，却被忽然从后面冲上来的几个男生按在了地上。",
            "summary": "杨瑾雯带着她的一众手下将其他人赶走，并对狄千雪进行侮辱。杨瑾雯认为狄千雪只是一个不受重视的野种，不怕狄罂玄为她出头。随后，杨瑾雯示意十几名女生围攻狄千雪，而篮球队长试图帮助她被其他男生按住。"
        }
    ]
}