[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4
        ],
        "content": "第1部分：少年听夏被美丽少女若唤醒，两人陷入宿命般的爱情。然而，宿命将他们的命运转移到另一个人身上，使得他们在梦境中重新开始。听夏为实现与若的约定，寻找她的灵魂，在梦五街4号与她重逢。若的身体融入听夏体内，使他复活。两人在现实中重逢，开始新的生活。与此同时，狄千雪在父亲的生日聚会上得知需要晚点回家，表示理解后离开。\n第2部分：狄千雪在操场被一个男生告白，但她表示自己已经有喜欢的人，那就是学校的篮球队长。由于误会，篮球队长揍了那个男生。狄千雪在公园向篮球队长坦白自己喜欢的人就是他，然后回家关灯表示拒绝。篮球队长追问喜欢的人是谁，狄千雪回答是离她最近的人。在家里，狄千雪抱怨没人关心她，但在她准备走进黑暗时，一个神秘的美少年出现，给她带来温暖。狄千雪否认认识他，但他耐心解释他们曾经相识。狄千雪问他如果她永远无法喜欢他，他喜欢她的意义何在。少年表示只要能在她身边就好，这让狄千雪心生波动。与此同时，美丽少年听夏在广阔的葵花田里画画，附近的女孩苏若向他表白，但他并未给出明确回应。\n第3部分：主人公听夏和苏若的关系充满了冲突和不和谐。听夏并不喜欢苏若，但苏若却执着地追求着他。尽管听夏试图让苏若放弃，但她仍然坚定地表示会一直喜欢他。在这个过程中，狄千雪成为了他们生活中的一个重要角色，她在听夏心脏病发作时伸出援手，并被他的真诚所打动。狄千雪的决定为这个故事增添了爱情的复杂性和多样性，以及我们在面对爱情时的选择和责任。在野外向日葵田中，听夏对苏若产生了心动的感觉，这让他们之间的关系变得更加复杂。与此同时，狄千雪意外地带回了一个陌生男子听夏，这让她的生活也变得更加混乱。在面对自己的困境和对他人的关心时，狄千雪开始对自己的选择和关心产生质疑。这个章节展示了爱情的不同面貌，以及在追求爱情的过程中我们所面临的各种挑战和困境。\n第4部分：狄千雪在雨中与狄罂玄相遇，回忆起了四年前的那个雨夜，当时她失去了恋人罂岚。狄罂玄指责她导致了罂岚的死，让狄千雪深感自责。尽管狄罂玄对她冷漠，但她仍然试图找回失去的爱情。狄罂玄与弟弟罂岚相比，显得更加冷酷，而狄千雪对狄罂玄的亲吻感到厌恶。这个故事描绘了狄千雪对狄家和狄家兄弟的复杂情感。\n第5部分：九岁的千雪遇到了一个温柔的少年，他对她关爱备至，让她心生爱意。然而，他在四年前突然去世，让千雪陷入悲痛。狄罂玄和狄罂语，分别是她的哥哥和姐姐，也对她关爱有加。狄罂玄虽然外表冷漠，但对千雪有着特殊的关爱；狄罂语则一直陪伴着千雪，共同度过困难。故事中的角色都在为生存而努力，同时也在为实现心中的承诺和信仰而坚守。狄罂玄和狄千雪这对兄妹的关系并不融洽，狄罂玄曾发誓要为千雪复仇。然而，实际上伤害千雪最多的正是狄罂玄自己。千雪在生活中饱受痛苦，但她习惯了对痛苦保持冷漠。听夏试图接近千雪，但她对他保持警惕。失散多年的兄妹狄罂岚和狄千雪重逢。狄罂岚承诺不再离开千雪，两人决定永远在一起，不再分离。",
        "summary": "美丽少女若唤醒了少年听夏，两人陷入宿命般的爱情。然而，宿命将他们的命运转移到另一个人身上，使得他们在梦境中重新开始。听夏为实现与若的约定，寻找她的灵魂，在梦五街4号与她重逢。两人在现实中重逢并开始新的生活。同时，狄千雪在父亲的生日聚会上得知需要晚点回家，并在操场被一个男生告白。她在公园向篮球队长坦白自己喜欢的人就是他，然后回家关灯表示拒绝。狄千雪在家庭生活中饱受痛苦，直到一个神秘美少年出现给予她温暖。听夏在广阔的葵花田里画画，附近的女孩苏若向他表白，但他并未给出明确回应。狄千雪在雨中与狄罂玄相遇，回忆起了四年前的那个雨夜。狄罂玄指责她导致了罂岚的死，让狄千雪深感自责。尽管狄罂玄对她冷漠，但她仍然试图找回失去的爱情。狄罂玄与弟弟罂岚相比，显得更加冷酷，而狄千雪对狄罂玄的亲吻感到厌恶。"
    },
    {
        "id": 1,
        "source": [
            5,
            6,
            7,
            8,
            9
        ],
        "content": "第6部分：黑发少年若站在窗边回忆已故的朋友，而在中国哈尔市，听夏女生也在回忆与两位男生的美好时光。狄千雪在唱歌给篮球队长听后，回想起听夏离去的那天。当天，星光学院的第一节课被取消，取而代之的是一场欢迎听夏的媒体招待会。学生们齐聚广场，欣赏画作，直到美丽的星空图出现。少年听夏走上舞台，吸引了众多女生的关注。狄千雪虽然被他吸引，但选择移开视线，不想像其他人一样疯狂。\n第7部分：男主角莫听夏为了寻找失踪的女主角狄千雪，放弃了美国的学业回到星光学院。他们在广场上重逢，莫听夏向狄千雪表达了想要重新开始的愿望。然而，狄千雪因为过去的误会和对身份的疑虑而犹豫。莫听夏在舞台上大声喊出狄千雪的名字，引起众人关注，迫使她面对他。尽管狄千雪期待与他重逢，但仍因害怕而试图逃离。莫听夏阻止了狄千雪的逃离，并在争执中不断询问她是否愿意和自己重新开始。随后，他们因误会而产生冲突，但莫听夏坚定地表示他会一辈子只喜欢狄千雪。在闪光灯的照耀下，他们站在舞台上展示了彼此的关系。\n第8部分：听夏是一个备受瞩目的人物，但他从未公开承认过自己喜欢谁。直到在广场上向狄千雪表白，承认她是他唯一喜欢的人。这个消息让许多喜欢听夏的少女感到心碎，但狄千雪却为此感到开心。两人在众人的目光下展现出甜蜜的感情。尽管狄千雪对听夏并不感兴趣，甚至嘲笑他的智商和家境，但听夏仍然坚定地喜欢着她。为了引起她的注意，他在学习上也开始努力。当狄千雪质疑他成绩的来历时，听夏坚定地回答：“我只看你。”这让狄千雪感到惊讶和挑衅，但这也让两人的关系发生了微妙的变化。\n第9部分：听夏和狄千雪是一对竞争对手，他们在一场考试中较量。听夏在考试过程中突然入睡，狄千雪以为他交了白卷，但结果却出乎她的意料。两人互相承认对方的才华，成为了朋友。同时，狄千雪对听夏产生了感情，而杨瑾雯因嫉妒狄千雪的地位和美貌，对她大打出手。在梦境中，听夏呼唤着苏若的名字，寻找着她的身影。这个故事充满了悬念，让人期待接下来的发展。\n第10部分：章节篮球队长求助狄罂语拯救狄千雪，狄罂语虽反感狄千雪但仍告知其位置。莫听夏寻至狄千雪，将其从暴力事件中救出并温柔照顾。听夏展示出强大实力和对敌人的无情，同时因狄千雪离去而遭受殴打。杨瑾雯求救无果，听夏要求愿意帮助者留下，众人离去只剩杨瑾雯。狄千雪挺身而出阻止听夏，听夏忆起去世的苏若，陷入绝望与悲伤。",
        "summary": "莫听夏站在窗边回忆已故的朋友，而狄千雪也在回忆与两位男生的美好时光。两人在星光学院重逢，莫听夏向狄千雪表达了想要重新开始的愿望，但因过去的误会和身份疑虑，狄千雪犹豫不决。莫听夏在舞台上大声喊出狄千雪的名字，阻止她逃离，并在争执中不断询问她是否愿意和自己重新开始。尽管狄千雪对莫听夏并不感兴趣，但莫听夏依然坚定地表示他会一辈子只喜欢狄千雪。两人在众人的目光下展现出甜蜜的感情，成为一对恋人。"
    },
    {
        "id": 2,
        "source": [
            10,
            11,
            12,
            13,
            14
        ],
        "content": "第11部分：在英国伦敦的牛津广场，狄罂玄与楚离进行了一场关于酒品味的商业谈判。两人在露天酒吧品尝了一九八四年的Château Lafite Rothschild，期间被一则国际娱乐新闻吸引，提到了狄千雪和天才少年莫听夏。狄罂玄看到狄千雪的笑容，心中感到苦涩。莫听夏救了被欺负的狄千雪，两人结下缘分。在一次意外中，两人受伤，莫听夏责怪狄千雪不乖乖待在他身边，狄千雪调侃两人的关系。为了证明感情，莫听夏主动提出放学后单挑，狄千雪答应。在医务室里，莫听夏为狄千雪处理伤口，感情逐渐升温。在狄家客厅，狄烈对女儿狄千雪大发雷霆，指责她卷入与莫氏有关的事情。狄千雪道歉并表示理解，但狄烈仍对她不满。狄千雪在母亲的沉默中离开，继续承受狄烈的愤怒。\n第12部分：我们跟随狄千雪、狄罂玄、狄罂语和莫听夏的故事。狄千雪用微笑掩饰自己的情绪，在家中与狄罂玄的关系紧张。狄罂玄通过电话提及过去的事，让她感到难过，但她选择坚强面对。莫听夏邀请她一起解决问题，但家族原因使她无法赴约。晚上，她回忆与莫听夏的互动及狄罂岚的回忆，泪水滑落。另一方面，狄罂玄和狄罂语讨论家庭和好友。狄罂玄透露他喜欢狄千雪，而狄罂语对莫听夏的到来感到好奇。莫听夏因受伤的脸引起狄罂语的注意，两人发生冲突。狄罂语与莫听夏发生争执，对她的行为表示质疑，莫听夏则以冷漠和威胁回应。狄罂语对莫听夏的真实面目感到困惑，决定保守秘密并深思。\n第13部分：狄千雪一直在寻找她失散的哥哥罂岚，而听夏则是一个试图给她带来快乐的少年。尽管一开始狄千雪认出了听夏的真实身份并对他生气，但他真诚的关怀让狄千雪感受到了温暖。听夏为了让她开心，甚至愿意冒充别人。随着时间的推移，狄千雪和听夏在彼此的陪伴下度过了许多美好时光，逐渐了解了对方。狄千雪开始接受听夏，并在他的关爱和呵护下感受到了温暖。\n第14部分：狄千雪和听夏是一对有趣的室友，他们经常互相斗嘴，但在需要的时候彼此关心。一天晚上，狄千雪饿了，吃了很多东西，而听夏则在一旁陪伴她，唱歌给她听。第二天早上，狄千雪看到听夏留下的字条，但没有理会。她在院子里回忆过去，然后在出门时遇到了听夏。听夏提议骑车送她去学校，但狄千雪起初并不愿意。经过一番交流，他们踏上了前往学校的旅程。同时，楚离对这个外表单纯美好的少年对狄千雪产生了感情。他在自言自语中对听夏的感情表示怀疑，并决定帮助狄千雪夺回听夏的心。他计划在若海芋花田里与听夏见面，让听夏向狄千雪道歉。为了达到目的，他还计划绑架狄千雪的妹妹悉，以威胁听夏就范。在若海芋花的香气中，楚离计划着他的阴谋，准备实施他的计划。\n第15部分：星光学院的学生们正在讨论杨瑾雯和狄千雪被退学的事件。狄罂语怀疑这件事不是莫听夏做的，并猜测是另一个人所为。在数学课上，狄千雪和莫听夏进行了一场无声的较量，莫听夏以一百分的成绩获胜，狄千雪得到九十二分。由于他们在一次考试中都获得了高分，这引发了彼此的嫉妒和竞争。狄千雪在莫听夏的激将法下主动提出认输，并表示愿意听从他的安排。然而，莫听夏并未提出过分的要求，只希望她在日后能听从他的安排。这个故事展示了他们之间的竞争和友谊，以及在面对困难时展现出的智慧和勇气。狄千雪惊讶地发现莫听夏为她点了许多菜，尽管他的粉丝们围绕在他身边。他温柔地坐在狄千雪对面，给她盛了一碗冬瓜排骨汤。在周围粉丝羡慕、嫉妒、难过和愤恨的目光中，狄千雪悠然地喝下了汤。狄千雪觉得莫听夏像一头对她居心叵测的狼，而莫听夏则自诩为善良的小红帽。",
        "summary": "在英国伦敦的牛津广场，狄罂玄与楚离进行商业谈判，期间提到狄千雪和天才少年莫听夏。狄罂玄看到狄千雪的笑容，心中苦涩。莫听夏救了狄千雪，两人结下缘分。在一次意外中，两人感情升温。狄烈对狄千雪大发雷霆，指责她卷入与莫氏有关的事情。狄千雪在母亲的沉默中离开，继续承受狄烈的愤怒。狄千雪与莫听夏度过美好时光，逐渐了解对方。狄千雪寻找失散的哥哥罂岚，莫听夏试图给她带来快乐。狄千雪和莫听夏在彼此的陪伴下度过美好时光，感情逐渐升温。狄千雪和莫听夏是一对有趣的室友，他们经常互相斗嘴，但在需要的时候彼此关心。楚离对狄千雪产生感情，计划绑架狄千雪的妹妹狄罂语，以威胁莫听夏就范。狄千雪和莫听夏在竞争中展现智慧和勇气，感情加深。"
    },
    {
        "id": 3,
        "source": [
            15,
            16
        ],
        "content": "第16部分：狄千雪和听夏是一对情侣，他们共同度过了许多美好时光。然而，狄千雪曾因过去的经历而对现在的幸福感到担忧。听夏用他的关爱和行动让狄千雪感受到了真正的幸福。尽管听夏是众多少女心中的偶像，但他的一切都是为了狄千雪。然而，狄千雪对听夏的态度仍然是冷冷淡淡的。他们在哈尔海洋公园共度浪漫夜晚，一起在海洋公园欣赏美景。尽管狄千雪曾抗议过，但她还是接受了听夏的牵手。然而，狄千雪对听夏的感情仍然感到困惑。\n第17部分：狄千雪和听夏讨论了人类对动物的影响以及爱情的美好。接着，一位女子讲述了关于海豚的一个感人故事，引发了狄千雪的思考。与此同时，狄千雪在与听夏的感情纠葛中矛盾重重。在狄千雪与水族馆的相遇中，她显得非常悲伤。她与男主角开始交谈，并向他表达了内心的担忧。男主角承诺永远不会离开她。另一个场景中，一个女孩请求男孩答应她的一个要求，引发了一系列冒险和挑战。狄千雪与中年人就生死问题进行了讨论，展现了她对生死的淡然态度。在这个过程中，狄千雪决定接受听夏，开始了新的感情生活。",
        "summary": "狄千雪和听夏是一对情侣，共同度过美好时光。然而，狄千雪因过去经历而担忧幸福。听夏用关爱和行动让她感受到幸福。尽管听夏是众多女生偶像，但他一切都是为了狄千雪。狄千雪对听夏态度仍冷冷淡淡。两人在哈尔海洋公园共度浪漫夜晚，一起欣赏美景。尽管狄千雪曾抗议，但还是接受了听夏的牵手。然而，狄千雪对听夏感情仍感困惑。两人讨论人类对动物影响及爱情美好。一位女子讲述海豚感人故事，引发狄千雪思考。狄千雪在与听夏感情纠葛中矛盾重重，与水族馆相遇时显得悲伤。她与男主角交谈，表达内心担忧。男主角承诺永远不会离开她。另一场景中，女孩请求男孩答应她一个要求，引发一系列冒险挑战。狄千雪与中年人讨论生死问题，展现淡然态度。在这个过程中，狄千雪决定接受听夏，开始新的感情生活。"
    },
    {
        "id": 4,
        "source": [
            17,
            18,
            19,
            20
        ],
        "content": "第18部分：狄千雪和狄罂语一起在星光学院门前目睹了听夏学长的告白场面。狄千雪要求听夏当众撕毁安晴的情书，表明他对她的厌恶。这一举动引起了狄罂语的愤怒，而狄千雪则表现得邪恶且充满神秘感。听夏和狄千雪是一对恋人，但他们的关系受到了听夏粉丝们的不满，他们认为狄千雪是个心机女。在一次冲突中，听夏为了保护狄千雪，当众表示愿意为她伤害任何人，包括他自己，这使粉丝们更加厌恶狄千雪。然而，听夏并不在意这些，他只关心狄千雪的感受，并在阳光下与她嬉闹，展现出孩子般的天真和快乐。为了一场考试，听夏和狄千雪进行了一场打赌。狄千雪吸取了教训，不再与听夏争斗。在考试中，听夏表现得意，而狄千雪则在努力解答难题。听夏注意到了狄千雪咬笔的习惯，关心地拿走了她的笔并为她“消毒”。下课后，听夏因疲劳而入睡，狄千雪看着他的笑容感到好奇。此时，她收到了狄罂玄的短信，提到他准备了一份礼物给她。狄千雪的笑容瞬间消失，留下一片空白。她意识到自己过于天真的期望，明白对方不会轻易放过她。她的声音变得低沉微弱，充满了无奈和不安。窗外的世界看似不变，但画眉的叫声变得哀伤，阳光也不再温暖。\n第19部分：狄千雪和听夏在课间操时间相遇，彼此微笑互动。然而，狄千雪的手机收到来自狄罂玄的信息，让她感到不安。随后，狄罂玄打电话给她，导致她的手机屏幕破裂。在这一系列事件之后，听夏试图帮助狄千雪，但她拒绝了。天空逐渐乌云密布，预示着不祥的预兆。狄千雪担心失去喜欢的人，而一个邪魅的少年质疑他们的感情，认为狄千雪是替代品。尽管狄千雪坚定否认，但她仍然无法摆脱内心的担忧。狄千雪询问罂岚哥哥是否会让她幸福，但他明确表示永远不会。听夏在雨中出现，表现出对狄千雪的深情。尽管狄千雪提出了关于替代品的问题，听夏依然选择相信她。在这一幕中，狄千雪微笑着离开，留下听夏在雨中独自承受痛苦。\n第20部分：第一章讲述了女主角狄千雪与男主角听夏之间的复杂关系。狄千雪将听夏视为别人的影子，但她在他真诚表白后不忍心拒绝。然而，这使她对这段感情感到厌倦，选择离开。第二章描述了楚离在若芋庄园照顾海芋花田，意外遇到了与已故姐姐若芋一模一样的女孩苏悉。他将苏悉误认为是姐姐的转世，并对她产生了感情。第三章通过年轻人的内心独白，探讨了他对自己感情生活的困惑和对未来幸福的期待。他在大自然的美景中寻求姐姐的建议，希望能找到真爱和幸福。\n第21部分：听夏梦见了一名面色苍白的少女，她在他怀里依赖并安慰他。醒来后，听夏为了寻找这名少女，来到了狄千雪的家。狄千雪躺在病床上，与哥哥狄罂玄发生了一段对话。狄罂玄承认他因为狄千雪的痛苦而感到开心，这让狄千雪感到难过。后来，狄罂岚提到狄千雪的难过并没有白费。狄千雪在哥哥离开后独自哭泣，狄罂岚则坐在床边凝视着她。另一方面，狄千雪在星光学院受到了同学们的排斥，因为她与听夏的关系。一天早上，她在雨中独自前行，然后在教室中平静地整理作业，却遭到了班长的嘲笑。",
        "summary": "狄千雪和狄罂语一起在星光学院目睹了听夏学长的告白场面。狄千雪要求听夏当众撕毁安晴的情书，引起狄罂语的愤怒。听夏和狄千雪是一对恋人，但他们的关系受到粉丝们的不满。在一次冲突中，听夏表示愿意为狄千雪伤害任何人，更使粉丝们厌恶。听夏关心狄千雪，两人在阳光下嬉闹。为了一场考试，他们进行打赌，狄千雪吸取教训，不再与听夏争斗。在考试中，听夏表现出色，狄千雪努力解答难题。下课后，听夏因疲劳而入睡，狄千雪看着他的笑容感到好奇。此时，她收到狄罂玄的短信，意识到自己的期望过高。天空乌云密布，预示着不祥的预兆。狄千雪担心失去喜欢的人，一个邪魅的少年质疑他们的感情。听夏在雨中出现，对狄千雪表示深情。尽管狄千雪提出问题，听夏仍选择相信她。狄千雪微笑着离开，留下听夏在雨中独自承受痛苦。"
    },
    {
        "id": 5,
        "source": [
            21,
            22,
            23,
            24,
            25
        ],
        "content": "第22部分：狄千雪因为未交作业而被班主任罚站，引起了同学们的误解和指责。在同学们的欺凌下，夏夏突然出现并保护了狄千雪。夏夏的随护将欺负狄千雪的男生带走，并在向狄千雪道歉后离开了。莫听夏关心地陪伴在狄千雪身边，尽管她试图让他离开。两人在争抢位置时发生争执，但重归于好。狄千雪在心中思考了莫听夏的话，露出了微笑。\n第23部分：狄千雪在游泳课后发现自己的鞋子被偷了，她怀疑这是她的朋友们为了替听夏报仇。在公园里，她意外遇到了莫听夏，他承诺会一直在她身边。狄罂玄出现并归还了狄千雪的鞋子，神情忧伤。每天晚上，莫听夏都会陪伴狄千雪散步，两人喜欢哼唱不知名的歌曲。莫听夏送给狄千雪一双橘黄色的鞋子，让她在夜晚感到温暖。经过一段时间的相处，他们的关系得到了修复，一起在香樟小路上漫步，周围弥漫着栀子花香。然而，听夏和狄千雪在听到周围的议论后，开始讨论他们是否曾争吵过。狄千雪否认，而听夏坚持他们认为从未和好过的说法。在一场轻松的争论中，他们表达了彼此间的默契和关心。\n第24部分：狄千雪和莫听夏的关系经历了一些波折。狄千雪在狄罂玄的突然出现下感到沉重，而安晴的电话则让她陷入了更深的困惑。狄千雪与安晴发生冲突，导致她动手打人。莫听夏见状决定陪狄千雪去找安晴问个明白。然而，狄罂玄的出现使得情况变得更加复杂。为了保护狄千雪，莫听夏与狄罂玄发生冲突。狄千雪离开了现场，而莫听夏则表示要保护她。在与狄罂玄的对话中，狄千雪首次表现出轻松和勇敢。她提到了自己可能与狄家无关的事实，令狄罂玄感到震惊。狄千雪还透露自己可能是个没人要的东西，引发了狄罂玄的好奇和担忧。这时，莫听夏出现了，询问事情的经过。狄千雪在离开时露出一个绝望的笑容，令狄罂玄和莫听夏都感到惊讶。安晴告诉莫听夏关于狄千雪的身世，称她是没人要的弃婴。狄罂玄冷静地揭露了安晴的病态嫉妒，并将她送入狄家专属的精神疗养院。莫听夏和狄罂玄在狄千雪离开后，心中都默默地呼唤着她的名字。\n第25部分：狄千雪质疑季薇是否是她妈妈。狄烈愤怒地回应她，而季薇悲伤地看着她。狄千雪怀疑自己在狄家的身份，狄烈指责她是害死儿子灾星。狄千雪无助地问季薇是否是她妈妈，季薇道歉并承认她不是狄千雪的母亲。狄罂玄出现，狄千雪请求他被杀死以解脱她的痛苦。狄罂玄深爱着狄千雪，但狄千雪认为自己是个灾星，害怕连累莫听夏，选择自杀。狄罂玄试图阻止她，并在她昏迷后，决定守护她。狄烈对此愤怒不已，但狄罂玄坚定地表示自己喜欢狄千雪。狄千雪的父亲狄烈在楼下等待狄罂玄，告诉他关于狄千雪的完整故事。狄罂玄与妹妹狄罂语下楼，季薇站在狄烈身边。在狄烈的示意下，佣人们退下。狄烈用复杂的语气讲述了一个关于狄千雪的故事。\n第26部分：狄烈和季薇在十七年前结识了千雪。尽管千雪给他们带来了许多不幸，但他们仍然决定收养她。然而，狄烈对千雪产生了敌意，导致父子关系紧张。狄罂玄得知千雪的真实身份后，开始利用这个机会报复狄烈。狄烈和季薇意识到他们对千雪的误解，并试图弥补过去的错误。狄罂玄在与狄烈的分歧中，坚定地表示不会放弃千雪。然而，千雪的昏迷让狄罂玄陷入了自责。在听夏的出现和狄千雪的苏醒让两人的关系变得更加复杂。在这个充满爱与恨的家庭中，每个人都在为自己的信仰而努力。",
        "summary": "狄千雪因未交作业被同学误解和指责，夏夏出现保护她。莫听夏陪伴狄千雪，尽管她让他离开。他们在争抢位置时发生争执，但和好。狄千雪在游泳课后发现鞋子被偷，怀疑是朋友为听夏报仇。她在公园意外遇到莫听夏，他承诺会一直在她身边。狄罂玄出现归还鞋子，神情忧伤。每天晚上，莫听夏陪伴狄千雪散步，一起哼唱不知名歌曲。莫听夏送她一双橘黄色鞋子，让她在夜晚感到温暖。经过一段时间，他们的关系得到修复，一起在香樟小路上漫步，周围弥漫着栀子花香。然而，他们开始讨论是否曾争吵过。狄千雪否认，而听夏坚持他们认为从未和好过的说法。在一场轻松的争论中，他们表达了彼此间的默契和关心。"
    },
    {
        "id": 6,
        "source": [
            26,
            27,
            28,
            29,
            30
        ],
        "content": "第27部分：听夏在狄家大门口等待狄千雪，希望与她相见。狄罂语看到后劝说无果。听夏坚持等待，在门前昏倒，引起全校关注。狄罂玄在狄千雪病房中思考是否允许他们在一起。回忆中，听夏曾拒绝苏若的约会邀请，但她在雨中等待导致听夏答应约会。另一场景中，听夏让一女孩留在宿舍，不情愿地照顾她一夜。俊美少年楚离在听夏离开后离开，狄罂玄要求听夏跪下求见狄千雪。听夏微笑跪求，狄罂玄答应其请求。\n第28部分：狄罂语告诉莫听夏，狄千雪的病情严重，如果不尽快苏醒可能会死去。莫听夏在狄千雪房间外等待，狄罂语询问如果他下跪祈求无效会怎么办。莫听夏表示如果狄千雪死去，他的生活将失去意义。狄罂语回忆起狄千雪给她带来的第一个真正的微笑。狄千雪和莫听夏相识并相爱，但因意外导致狄千雪陷入昏迷。莫听夏在漫长的等待中坚信她会苏醒，并在苏醒后决定一起离开小镇。然而，狄千雪的父亲狄罂玄阻止了他们离去。狄罂玄决定让狄千雪离开狄家，断绝她与狄家的关系。狄千雪在方叔的帮助下离开狄家，狄罂玄虽心痛但仍尊重她的选择。狄罂语嫉妒狄千雪得到狄罂玄的保护和关爱，但她也意识到狄罂玄对狄千雪深厚的感情。\n第29部分：狄千雪和莫听夏经历了从相识、表白到决定在一起的过程。同时，楚离对苏若的深情以及狄罂玄对狄千雪的担忧也贯穿始终。狄千雪离开狄家后，她与莫听夏的关系逐渐公开化，但他们也在生活中遇到了各种小插曲。在哈尔市的清晨，他们一起面对生活中的挑战，共同成长。\n第30部分：狄千雪对莫听夏产生了感情，看到他和别人互动会生气。莫听夏故意挑衅狄千雪，揭露她的隐私，以引起她的注意。狄千雪在教室里与同学发生争执，发现自己无法抗拒听夏给她买的零食。狄罂玄，狄千雪的父亲，警告她远离楚离和莫听夏，担心他们会给狄家带来麻烦。狄千雪和莫听夏计划在周末游玩，而狄罂玄则在门外为她祝福。故事中还有一个长相与狄千雪一模一样的女孩，也爱上了莫听夏。\n第31部分：狄千雪与莫听夏一起在教堂参加礼拜，并在哈尔广场度过了愉快的一天。晚上，他们在超市购物时，狄千雪误认为莫听夏想让她们变胖以吸引他人注意，而莫听夏为了安慰她，承诺会陪她一起变胖并只与她在一起。这让狄千雪感到非常开心。然而，莫听夏随后接到了一个陌生电话，让他怀疑是若（记忆中的某人）打来的，但他未能联系上对方。狄千雪询问原因后，莫听夏谎称是打错电话。回到家后，狄千雪在房间里思考未来的生活，她对过去的感情和现在的幸福生活感到满足。",
        "summary": "莫听夏与狄千雪的爱情发展过程。他们从相识、表白到决定在一起，经历了一系列的波折和挑战。在这个过程中，他们的感情逐渐公开化，但在生活中也遇到了各种小插曲。狄千雪的父亲狄罂玄一直担忧他们会给狄家带来麻烦，试图阻止他们在一起。然而，狄千雪和莫听夏坚定地相信彼此，共同面对生活中的挑战，实现了他们的爱情。"
    },
    {
        "id": 7,
        "source": [
            31,
            32,
            33,
            34,
            35
        ],
        "content": "第32部分：两个女孩苏若和狄千雪都爱上了同一个男孩听夏。苏若通过电话向听夏表达她的爱意，而狄千雪则在一次意外中遇到了狄家的大少爷狄罂玄。狄罂玄在醉酒状态下误将狄千雪认作了狄千雪。苏若的妹妹苏悉在星光学院门前找到了听夏，告诉他自己终于找到了他。这个故事描绘了四个人之间的爱情纠葛和情感波折。\n第33部分：狄千雪被狄家驱逐后，在学校受到欺凌，幸得狄罂玄相助。然而，狄千雪仍感孤独，认为莫听夏因她似故人苏若而爱她，令狄罂玄心痛。狄千雪离开学校，独自面对困境。莫听夏与苏悉讨论梦想与爱情，苏悉担忧他可能爱上狄千雪，但莫听夏坚定表示只爱苏若。苏若因意外去世，为找回莫听夏记忆，送他心形项链。狄千雪长相似苏若，与莫听夏相爱，却因苏若存在而分手。莫听夏在狄千雪家，决定分手，因忘不了苏若。听夏问关于她与照片中女孩子的关系，狄千雪意识到他可能喜欢的是苏若，而非自己，令听夏痛苦悲伤。\n第34部分：狄千雪在得知苏若灵魂归来的情况下，努力想成为苏若以赢得听夏的心。然而，听夏告诉她苏若已死，并鼓励她做真实的自己。听夏帮助狄千雪找房子搬出去，两人因感情问题各自哭泣。苏悉转学到星光学院，导致狄千雪座位被换，更感伤心。听夏与苏悉共进午餐，苏悉请听夏帮挑鱼刺。狄千雪申请到学生宿舍，决定搬走。狄罂玄病床上关心狄千雪情况，得知她要搬走后生气并担忧其安全。狄罂语担忧狄罂玄身体，同时为他和狄千雪的关系感到无奈。\n第35部分：狄千雪决定离开听夏的别墅，独自面对生活的挑战。苏悉和听夏都在场，但狄千雪选择独自离去。在离开前，她拜托苏悉转告听夏她的告别。苏悉冷漠地告诉狄千雪，只要她在，听夏就不可能再喜欢她。狄千雪坚定地离开了。晚上，狄千雪走在繁华的大街上，回忆起与听夏的点点滴滴，心中充满痛苦。另一方面，听夏在狄千雪离开后，因为担心被抛弃而紧紧抱住苏悉。听夏承诺不会离开苏悉，这让狄罂玄感到难过。为了争夺狄千雪的爱情，狄罂玄和听夏发生冲突。狄千雪因家庭原因被迫离开，狄罂玄怀疑是她未申请到学生宿舍。听夏告诉狄罂玄真相后，狄罂玄决定寻找狄千雪。听夏感到自责，决定去找狄千雪。苏悉担心听夏，但听夏坚持要去找狄千雪。\n第36部分：本章节概述了一段复杂的感情纠葛。主人公楚离与莫听夏、苏若和狄千雪之间的爱恨情仇展开。楚离与莫听夏是好友，而苏若是楚离的妹妹。狄千雪作为转校生，与莫听夏相爱。然而，楚离一直深爱着苏若，却不知她是他的妹妹。狄千雪因病无法上学，狄罂玄在寻找她的过程中发现了这个秘密。楚离选择回到苏若身边，而狄千雪与莫听夏和好如初。",
        "summary": "苏若和狄千雪分别爱上了莫听夏和狄罂玄，而莫听夏在苏若去世后，误以为狄千雪是苏若的转世而与她相爱。然而，狄千雪意识到莫听夏爱的其实是已故的苏若，而不是她自己。在这个过程中，他们之间的感情波折不断，充满了心碎和痛苦。"
    },
    {
        "id": 8,
        "source": [
            36,
            37,
            38,
            39,
            40
        ],
        "content": "第37部分：狄千雪作为一名女侍应生成功地应对了一名无礼的顾客。餐厅老板关心她并让她休息，将她的工作交给了朋友小爱。狄罂玄在处理了涉事男子后，狄千雪在下班后与小爱共度美好时光。她遇到了老朋友苏悉和听夏，感叹时光的流逝。第二天，她在公司遇到了小爱，回答说她最大的愿望就是能和苏悉在一起。\n第38部分：狄千雪在星光学院的生活逐渐独立，与听夏的关系却渐行渐远。一天，听夏告诉她已对狄千雪毫无感觉，希望她不要纠缠。然而，狄千雪仍坚定地看着他。在一次约会中，听夏讲述了萤火虫的故事，并在临走时送给狄千雪一个装有萤火虫的礼品盒。狄千雪感受到听夏的爱意和温暖。然而，莫听夏已与另一个女生苏悉在一起，并在媒体面前表示从未爱过狄千雪。狄千雪在大笑后感到悲伤。狄罂玄与狄千雪在校门前相遇，嘲讽地对狄千雪微笑。狄罂玄表示无法缓解狄千雪的悲伤，但他承诺会永远守护她。\n第39部分：狄千雪在街头闲逛时被朋友莫听夏带到教堂，听说有关天使的传说后开始相信。莫听夏向狄千雪表白，希望能成为她的守护天使。一个月后，两人在教堂重逢并祝福彼此。狄千雪离开后祈祷让莫听夏忘记她，给他幸福；莫听夏则祈祷让狄千雪忘记他，给她幸福。在星光学院，莫听夏被邀请展示人像素描技巧，狄千雪成为他的模特。晚餐时，两人心情复杂地看着彼此与其他人一起用餐。晚上，莫听夏在全校面前展示了他的绘画技巧，画中的狄千雪显得脱俗而美好。指导老师称赞这幅画是天才之作，莫听夏却感到困惑。原来画中的人并非狄千雪，而是她以前的模样，因为一件悲伤的事情导致容貌发生变化。\n第40部分：听夏和狄千雪的爱情被众人认为是完美的，但实际上听夏并未喜欢上狄千雪。狄千雪在众人的议论声中微笑着离开了礼堂。听夏开始怀疑自己的感情，是否真的喜欢上了狄千雪，而不是他心中的若。狄千雪在学校里找到了一把淡紫色的伞，回想起与某人的往事，感慨万分。她的哥哥狄罂玄看到妹妹的痴情感慨，心中五味杂陈。在餐厅员工休息室里，狄千雪找到了一份特别的礼物，感受到了温暖和关爱。听夏一直关心着她，让她感到特别温暖。另外，楚离为已故的苏若送上鲜花，怀念着过去的时光。楚离承诺会永远珍惜和苏若的回忆，用行动去表达和守护他们的爱情。\n第41部分：狄千雪为好友听夏和苏悉预订了Sleuth餐厅的最佳位置，以庆祝苏悉的生日。然而，由于工作原因，狄千雪无法与他们一起用餐。后来，苏悉提到餐厅已经换了新主人，这让听夏感到困惑。小爱因此对听夏产生误解，认为他劈腿。狄千雪珍视她的朋友莫听夏，尽管他有时会让她感到难过。一天，一群不明身份的人闯入餐厅，将听夏和其他人包围。狄千雪为了保护听夏，宁愿承受别人的误解和指责。听夏为了保护狄千雪，勇敢地面对那些人。狄千雪和听夏因为一场意外卷入了一场纷争。狄千雪疯狂地寻找听夏，却被众人阻拦。听夏被打得满身是伤，却依然倔强地保护着自己的右手。狄千雪愤怒地指责这些人，而小爱则试图带她离开。然而，听夏告诉狄千雪他已经不再喜欢她了，这让狄千雪更加心痛。就在这时，有人打算砍掉听夏的右手作为报复，苏悉看着这一切，眼中闪过仇恨的光芒。听夏抬头看着苏悉，露出苍白的微笑，询问她是否开心。随后，他慢慢闭上眼睛，似乎在表达内心的痛苦。在棍子落下时，苏悉听到听夏无声的呼喊，表示他对她的关心。",
        "summary": "狄千雪是一名女侍应生，成功处理了一起纠纷。她与好友小爱度过美好时光，遇到老朋友苏悉和听夏，感叹时光流逝。第二天在公司遇到小爱，表示最大的愿望是和苏悉在一起。狄千雪在星光学院生活独立，与听夏关系渐行渐远。听夏讲述萤火虫故事，送她装有萤火虫的礼品盒，但已和苏悉在一起。狄千雪在街头闲逛时被听夏带到教堂，听说天使传说后开始相信。听夏向她表白，希望成为她的守护天使。一个月后，两人在教堂重逢并祝福彼此。狄千雪离开后祈祷让听夏忘记她，给他幸福；听夏祈祷让狄千雪忘记他，给她幸福。狄千雪在星光学院被邀做人像素描模特，画作被认为是天才之作，但她实际容貌已发生变化。听夏的感情被众人认为是完美，实际上并未喜欢上狄千雪。狄千雪在众人的议论声中微笑着离开礼堂。狄罂玄看到妹妹的痴情感慨，心中五味杂陈。狄千雪在餐厅员工休息室找到一份特别的礼物，感受到温暖和关爱。"
    },
    {
        "id": 9,
        "source": [
            41,
            42,
            43,
            44,
            45,
            46
        ],
        "content": "第42部分：听夏为了救狄千雪而失去了右手，这使得他们的感情更加深厚。同时，狄罂玄出现并解救了被挟持的苏悉，但他并不关心狄千雪的生死。经过一番调查，原来幕后主使是喜欢听夏的苏悉。尽管狄罂玄感到困惑，但他仍然选择了相信他们的话，并对那些绑架者进行了惩罚。狄罂玄在悠扬的琴声中离开了现场，心中依然守护着狄千雪。\n第43部分：狄罂玄与听夏相遇，讨论了狄千雪受伤的原因以及听夏的离开。狄罂玄质疑听夏是否一点也不爱狄千雪，导致两人展开激烈对话。听夏表示这与其他人无关，但狄罂玄为了狄千雪，愿意做任何事，包括伤害听夏。狄罂玄将听夏带到狄千雪的病房前，让听夏看到狄千雪的痛苦。听夏看着昏迷中的狄千雪，眼中充满痴迷和痛苦。听夏看着狄千雪，喃喃自语，认为傻瓜都比她聪明。他不断道歉，但狄千雪并未回应。听夏轻吻她的额头，发现她在流泪。他试图离开，但她阻止了他，让他留在黑暗的空间里面对她。狄千雪在生病时紧紧抓住听夏的袖口，恳求他不要离开。她告诉听夏他在她生活中已经成为了不可或缺的一部分，但听夏因为原因不得不离开。狄千雪因失去听夏而痛苦不堪，无法进食和入睡。\n第44部分：莫听夏在得知狄千雪并非她已故的朋友苏若后，依然无法控制地对狄千雪产生感情。她在015号病房外哭泣，试图克制自己的思念。而狄千雪在病房内疯狂地发泄情绪，因为她意识到自己可能只是一个替代品。这对恋人深深地爱着彼此，但不得不面对分离的现实。狄千雪在寻找莫听夏的过程中，无意间发现了一颗属于他的扣子，这让她更加思念对方。同时，苏悉和莫听夏的关系也发生了变化。在酒精的作用下，莫听夏说出了自己对狄千雪的思念和对生活的无奈。这个故事讲述了爱情的苦涩和人们对幸福的追求。\n第45部分：狄千雪独自坐在路边长椅上，感受着孤独和寂寞。这时，一辆豪华宾士轿车和一辆银色顶级跑车停在她面前，车里的听夏和狄罂玄都关注着她。狄罂玄让听夏把食物送给狄千雪，但拒绝亲自表达心意。狄千雪在梦中微笑，而听夏则在回忆中痛苦。后来，狄千雪和听夏在公园相遇，因为一杯奶茶产生误会，解开误会并重获信任。\n第46部分：狄千雪因为担心让听夏痛苦而请求他离开，但听夏被她满脸鲜血的模样触动，回忆起他们曾经的痛苦回忆。与此同时，苏悉在听夏的别墅里遇到了一个自称是她母亲的女人顾婷，让她对自己的身世产生了疑问。女主角在男主角想要离开时，用花瓶打昏了他，并给他服用春药，导致两人发生了关系。然而，在亲密时刻，男主角却喊出了其他女人的名字，让女主角意识到他已经不再爱她。豪门少奶奶在怀孕后意外发现孩子的父亲竟是她的丈夫，但她丈夫却要她打掉孩子。为了保住孩子，她逃离家乡，在一个小城市安顿下来并生下女儿。后来，她将孩子托付给丈夫的妻子（白岚），并在她帮助下寻找丈夫。\n第47部分：顾婷一直在寻找失踪的女儿苏悉，但在得知她可能已死后，她悲痛欲绝。实际上，苏悉并没有死，而是因为某些原因选择了逃避。她在医院被找到并确诊为中暑。苏悉的男友听夏在确认她安全后松了一口气。故事回顾了听夏与苏若的过去，两人在两年前的一次意外中相识，苏若为了救听夏而中弹。后来，他们得知苏若患有白血病，这让听夏感到震惊和自责。在苏若住院期间，听夏与楚离的关系变得紧张。一个月后，苏若康复出院，两人继续甜蜜地恋爱。然而，在听夏为苏若画了一幅美丽的画并向她表白时，苏若突然流鼻血，病情加重，离世。听夏为此感到悲伤，认为苏若也离他而去。",
        "summary": "狄千雪因救听夏而受伤，使得两人的感情更加深厚。然而，幕后主使苏悉的出现，使得狄罂玄对事情的真相感到困惑。狄罂玄虽然怀疑听夏和苏悉，但仍选择相信他们，并对绑架者进行惩罚。狄千雪在生病时紧紧抓住听夏的袖口，恳求他不要离开。听夏和狄千雪在面对分离的现实时，深深爱着彼此。"
    },
    {
        "id": 10,
        "source": [
            47,
            48,
            49,
            50,
            51,
            52,
            53,
            54,
            55
        ],
        "content": "第48部分：狄千雪因病住院，她的好友听夏一直陪伴在她身边。当狄千雪醒来后，护士告知听夏一直在楼下等待。在阳光明媚的日子里，狄千雪和听夏在病房外交谈，互相关心对方的状况。听夏因为狄千雪的病情好转而露出了久违的笑容，并开始思考自己作为朋友的职责。他们一起回忆过去的美好时光，虽然在欢笑和沉默中感受到了一种荒凉的幸福，但这也让他们更加珍惜彼此的友谊。\n第49部分：狄罂玄在非工作时间来到店里，引起了女员工们的关注。狄罂玄和妹妹狄千雪点了炭烧鸡腿外带，老板娘与他们分享了爱情故事，激励狄罂玄勇敢追求狄千雪。主人公为了看到狄千雪，放弃了自己的幸福，甚至愿意牺牲生命。狄千雪询问一首名为《记爱》的歌曲的含义，主人公解释记忆和爱的重要性。狄千雪误以为听夏和她的关系发生变化，导致争吵和误解。然而，听夏在关键时刻保持专注，使狄千雪重新审视他们的关系。\n第50部分：狄千雪和莫听夏在开车途中遭遇意外。为了保护狄千雪，莫听夏勇敢地改变了方向盘，导致了严重的车祸。两人在昏迷中度过了漫长的时间，狄千雪在黑暗中听到了莫听夏的声音，激励她继续活下去。苏醒后，狄千雪遇到了与自己长相相同的少女苏若，苏若告诉她自己是来让狄千雪幸福的。在好友小爱的陪伴下，狄千雪逐渐康复，并在得知莫听夏已度过危险期后，感激地拥抱了小爱。在失去莫听夏的痛苦中，狄千雪坚定地表示愿意为莫听夏付出一切，即使飞蛾扑火也在所不惜。狄千雪请求小爱带她去见莫听夏，只为一眼。\n第51部分：狄罂玄在医院得知妹妹狄千雪已醒来的消息，但两人关系仍冷淡。狄罂玄承认破坏莫听夏刹车的事，导致狄千雪更生气。狄千雪指责狄罂玄残忍冷酷，狄罂玄则表示不会放过他们。狄千雪愿用十年寿命换狄罂玄死，狄罂玄在离去时被问是否幸福过，表示曾在看着狄千雪时感到幸福。狄千雪看望莫听夏，医生表示其可能永远不醒，狄千雪困惑。狄罂玄在病房外默默注视。狄千雪坐床边，责怪听夏未关心她，想象如果苏若在场，情况会不同。狄千雪感叹不配与听夏一起死。\n第52部分：听夏生命垂危，狄千雪决定在七天内等他醒来，否则之前答应他的事情将作废。与此同时，苏悉和顾婷从诊所出来，得知听夏的情况，顾婷回忆起过去的亏欠。狄千雪与小爱发生争执后离开，苏悉和顾婷讨论狄千雪是否真的是苏若。狄罂玄被指控为杀害哥哥狄罂岚的凶手，狄千雪指认他为罪犯。狄烈调查后宣布罂岚是意外死亡，要求家人保持沉默。狄罂玄受到家人的恐惧和鄙夷，狄千雪对他感到愤怒。在雨中，狄罂玄自责为何变得恶毒，无法保护心爱的妹妹。\n第53部分：狄千雪在医院病房遇到了奇怪的食物事件，引发了她对胖猪经理的关注。同时，她的朋友小爱也向她传达了狄罂玄的关心和友谊的提议。在梦境中，狄千雪与已故的朋友若相遇，若希望她能过上幸福的生活。然而，她与听夏的关系似乎仅限于友情，令狄千雪感到失望和无助。\n第54部分：听夏和苏若是一对情侣，而听夏为了实现苏若的愿望，决定努力让另一个女孩狄千雪幸福。在一次严重的事故中，听夏和狄千雪受伤但幸存下来，而苏若怀疑事故录像被剪辑，缺少了一个关键人物。后来，狄罂玄出现，他了解一切真相并同意帮助苏悉。狄罂玄在面临道德困境时，陷入了爱与恨的两难境地。主人公在街头意外遇到了一个美丽的少女，引发了一系列情感波动。\n第55部分：狄罂玄勇敢地救出被困的狄千雪，展现了深厚的感情。与此同时，楚离意识到苏悉已爱上别人，决定支持她的选择。听夏得知苏悉其实是他的妹妹，两人承诺永远不分开。\n第56部分：狄千雪是一个努力生活的女子，通过送牛奶来逃避现实。一天，她在街头遇到了名叫Lee的男子，两人曾是高中时代的朋友。他们在Sleuth餐厅重逢，开始重新建立联系。原来，Lee为了救狄千雪而受伤，希望她能帮涂药。狄千雪虽然冷漠，但仍帮助了他。第二天，Lee给了狄千雪一张CD和一封信，揭示了他们的过去。如今，他们决定重新开始，共同面对未来。狄千雪和Lee共度美好时光，分享美食和音乐。他们谈论天堂与地狱，以及爱情的真谛。这段剧情探讨了爱情、记忆和生命的重要性。",
        "summary": "狄千雪因病住院，与好友听夏共度难关。狄罂玄和非工作时间来到店里，与狄千雪互动。狄千雪和莫听夏在开车途中遭遇意外，莫听夏为保护狄千雪而勇敢改变方向盘，导致严重车祸。狄千雪在昏迷中听到莫听夏的声音，激励她活下去。苏醒后，狄千雪遇到与自己长相相同的少女苏若，苏若表示自己是来让狄千雪幸福的。在好友小爱的陪伴下，狄千雪逐渐康复，感激地拥抱了小爱。狄罂玄在医院得知妹妹狄千雪已醒来的消息，但两人关系仍冷淡。狄千雪指责狄罂玄残忍冷酷，狄罂玄表示不会放过他们。狄千雪愿用十年寿命换狄罂玄死。狄千雪看望莫听夏，医生表示其可能永远不醒，狄千雪困惑。狄罂玄在病房外默默注视。狄千雪坐床边，责怪听夏未关心她，想象如果苏若在场，情况会不同。狄千雪感叹不配与听夏一起死。"
    }
]