{
    "chapter_title": "第一章 ",
    "chapter_summary": "赵逢春回到家乡开始了他的新生活。第一天，他就经历了死亡游戏的惊险时刻，与雷奎生搭档，避免与有不良记录的雷建海共事。在南岭，他们参与了拉粪工作，并在平地上玩了“开火车”游戏。尽管这个游戏很危险，但村民们仍然乐在其中。在生产队长的要求下，雷建海临时负责拉粪工作，但试图阻止远房堂弟雷新海参与危险的“开火车”活动。雷新海并没有理会，结果导致了一起严重的交通事故。赵逢春和其他人一起帮助救助伤者，并将雷新海送往医院。然而，由于已经深夜，医生无法救治，雷新海去世。两年后，赵逢春在“文革”初期的高中恢复招生时入学，被称为“高七二级”。尽管生活艰苦，但他们在学校食堂能吃到美味的烩菜。然而，毕业后他们被迫回乡劳动，失去了商品粮户口。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "1.死亡游戏\n由生到死的门槛一脚就迈过去了，这是赵逢春回乡第一天的亲历亲见。\n拉粪的目的地是南岭。拉粪就是拉着架子车往田间送肥。\n早晨上工的时候，雷建海主动要与赵逢春搭档，他对年轻人说：“叔稀罕你。”逢春摇摇头，刻意要躲开雷建海。这个人早年是县剧团的，唱旦，后来在村小学教过书，因为“鸡奸”学生判了徒刑，刑满释放后当农民。\n雷建海给赵逢春留下的印象并不好，不知哪根筋搭错了地方，他见了男娃娃死盯着看，眼神怪怪的，村里人叫他“鸡奸犯”。逢春选择和雷奎生搭帮，奎生与他年龄相仿，初中毕业就回乡劳动了。\n南岭其实是个大土丘，阳面的耕地属相邻的龙阳大队，背阴面是雷庄大队第三生产队的梯田。拉着满满一车牛圈肥到南岭地，要走很陡很长的上坡路，队长安排每辆架子车两个人，套一头毛驴。有没有驴，人的感觉完全不一样。上南岭坡陡，人和驴同样要竭尽全力，相比较途经南洼那一段路平，驴在前头拉，人只要手握辕把掌握架子车的平衡，根本不用使劲儿。空车返回，到了平路，人前面坐一个，后面蹲一个，一起一伏像压跷跷板一样悠闲舒适，任由驴子拉车前进。要是没有驴，人哪儿来这份惬意？人比驴聪明，所以人欺负驴。\n“开火车，开火车！”早晌最后一车肥送到地里，大家准备折返，雷新海提议说。雷新海是雷建海没出五服的本家兄弟。\n“开火车”是将两辆或三辆架子车链接起来，“乘客”坐在上面，由一人掌舵当司机，利用下坡路产生的惯性，体味火车般飞驰的快感，可以省却走路的麻烦和困顿。这是那个年代劳动者很时尚的游戏，虽屡屡有人发生意外造成伤害，但人民公社社员乐此不疲。",
            "summary": "在赵逢春回乡的第一天，他经历了死亡游戏的惊险时刻。他与雷奎生搭档，避免与有不良记录的雷建海共事。在南岭，他们拉着装满牛圈肥的架子车上坡，队长安排两人一组，其中一人驾驭毛驴。回到平地时，人们会玩“开火车”游戏，将多辆架子车连接在一起，享受飞驰的快感。尽管这个游戏可能导致意外，但村民们仍然乐在其中。"
        },
        {
            "id": 1,
            "content": "“少弄没名堂的事！”被生产队长指定为拉粪工作临时负责人的雷建海斥责远房堂弟。\n“少管！你还把自己当成个官？你是个槌子。”雷新海并不尊重堂兄，仍积极组织开火车，“来来来，把架子车链上，我当司机。”\n“欢娃，走，咱不参加。”雷建海吩咐他的搭档。孙欢娃和赵逢春一样，是刚刚毕业回乡的知识青年，他俩是高中同学。\n“你甭跟上这些‘二杆子’开火车，出了事，能把人摔死。”雷建海又对逢春说。\n雷奎生也热衷于“开火车”，他对赵逢春说：“没事没事，经常开哩。\n新海哥有老经验，逢春你放心坐。”\n逢春本来还在犹疑，经不起雷奎生动员，况雷建海的劝阻让他逆反，于是迈腿坐到了“火车”上。\n“火车”的结构是这样的：两辆架子车车辕相对，用襻绳链在一起，前面坐两人，两车之间的缝隙坐着雷新海负责驾驶，后面架子车坐三人，其中两人左右对应坐在车厢两边，另外一人坐中间，手里掌握着维系在后面的第三辆架子车，必要时抬起辕把让车尾蹭地，起到刹闸的作用。驴被卸了套，自由自在朝回家的方向走去。\n雷建海、孙欢娃没有参与，套着驴，拉着车走。孙欢娃一脸的不甘心。",
            "summary": "在生产队长的要求下，雷建海临时负责拉粪工作。他试图阻止远房堂弟雷新海参与危险的“开火车”活动，但雷新海并不理会。雷建海让搭档孙欢娃不要参加，但孙欢娃在雷奎生的劝说下决定加入。雷建海和孙欢娃没有参与，而是拉着驴车离开。"
        },
        {
            "id": 2,
            "content": "南岭中间的“机耕路”是把粪肥送到地里的唯一通道。路两旁的梯田一级连着一级，路与梯田同步分级，下一道坡，有一段平坦的路，紧接着又下坡，又有一段平路。如此反复循环，“开火车”相应出现加速，缓行，再加速，再缓行……人坐在上面很惬意。最低的一级梯田过后，还有一道长坡很陡，带两个转弯，坡下有一片平坦的苜蓿地，可以让“火车”缓冲、减速直到停止。\n逢春从小是乖孩子，母亲一以贯之的严格要求让他谨小慎微，比起同龄人来，他胆小。“开火车”虽见过多次，坐“火车”还是头一回。梯田阶段一会儿快一会儿慢的变速运动，的确给大家带来快乐，到最后那段很长的拐弯坡道上，“火车”越来越快，有点儿风驰电掣的味道，耳畔风声呼啸，头发朝后披倒，遇到颠簸大家一起发出惊叫，顺利完成惊险路段的运行，大家又一起发出欢呼。\n一直到拆散“火车”，重新套上驴徒步前行，乘客们意犹未尽。\n“逢春，咋样？我是老司机，火车开得美！”雷新海自吹自擂。\n逢春笑了笑，表示赞许。",
            "summary": "人们通过一条名为“机耕路”的道路将粪肥送到田里。这条路上有许多梯田，道路与梯田同步分级。人们乘坐在“火车”上，体验着速度的变化和颠簸带来的刺激。逢春作为一个谨慎的男孩，这是他的第一次乘坐经历。在经过一段惊险的长坡道后，大家完成了刺激的旅程并欢呼。大家下车后继续前行，雷新海自夸自己是老司机。"
        },
        {
            "id": 3,
            "content": "“少吹牛皮！”雷建海给远房堂弟泼凉水，“要是董下烂子（闯了祸），你屄嘴就不能了！”\n“咋能董烂子？我几个小心着呢。你少说不吉利的话。”雷新海把堂兄的话当耳旁风。\n“哎，你几个‘开火车’了？看我不告队长！”女劳力在路旁地里拾棉花，妇女队长秋凤冲着拉粪的人喊。秋凤是雷新海媳妇。\n“烂婆娘，把你屄嘴夹住。”雷新海说。\n“再甭开了，小心翻车。”秋凤很诚恳地奉劝丈夫。\n“臊老鸹嘴！”雷新海正为他“开火车”的业绩兴奋，嫌婆娘的话扫兴。\n和秋凤站在一起的姑娘叫何蓉蓉，亭亭玉立，面若芙蓉。妇女队长和男人叮嘴，姑娘掩嘴而笑。\n“狗日的小心栽死！”秋凤笑骂丈夫。\n“这熊婆娘，屄嘴臊的！”雷新海从路上拣一个土疙瘩，朝秋凤掷过去。秋凤低头躲过，再仰起头，笑得“咯咯咯”。\n逢春朝秋凤那里看一眼，正好与何蓉蓉目光相遇。他突然一激灵，全身像过电一般。这女子眼窝咋这么好看呢？",
            "summary": "雷新海和秋凤夫妇正在拾棉花，雷新海吹嘘自己的成绩，而秋凤则提醒他要小心。与此同时，何蓉蓉这个美丽的姑娘在一旁掩口而笑。雷新海和妻子开玩笑，甚至扔了一个土疙瘩过去。这段故事描绘了一幅生动的农村生活场景，充满了幽默和轻松的氛围。"
        },
        {
            "id": 4,
            "content": "晌午牲口要喂草料，拉粪的人在饲养院里倒粪——将牲口圈起出来的粪肥倒腾一下，打碎结块，使其变得细碎蓬松，有利于土壤吸收。\n后晌继续拉粪，雷新海继续“开火车”，孙欢娃眼馋，说：“建海叔你把空车拉上，我坐一回‘火车’。”雷建海不允，说：“你看他这些人少跑几步路，图轻松，栽了就划不着了。”\n果然被雷建海言中。收工之前，“火车”发生严重的翻车事故。究其原因，雷新海开了几趟“火车”一帆风顺于是产生了骄傲和麻痹，乘客个个兴高采烈得意忘形根本没有忧患意识，“开火车”缺乏严密的组织程序也没有安全防范措施，更有一头驴故意捣乱成心要考验“火车”司机的能力而雷新海随机应变的确不行。于是，他们董下大烂子了。\n这一趟“火车”，前面一辆架子车坐了3个人，而且位置有问题，总体重心偏前，这样导致“火车司机”雷新海一直觉得压不住车辕把，操纵不灵。“火车”在最后阶段通过有两道拐弯的长下坡路，速度越来越快，雷新海慌了手脚。\n“你几个往前坐！”慌乱之中，他向坐在前面的人发出错误的指令，有人往“火车”运行的前方挪了挪屁股，弄得雷新海更压不住车辕把，眼看就要失去控制。\n“往后坐，往后坐！”他又赶紧纠正刚才的错误。",
            "summary": "雷新海和孙欢娃在下午继续拉粪工作。雷新海因顺利完成任务而产生骄傲，导致在收工前发生了严重的翻车事故。事故原因在于缺乏严密的组织程序和安全防范措施，以及一头驴的故意捣乱。在慌乱中，雷新海错误地指挥乘客前后移动，导致车辆失控。"
        },
        {
            "id": 5,
            "content": "坐在前面的逢春等人弄不清屁股该朝前移还是该往后挪，况且“火车”越来越快，真正风驰电掣，雷新海乱喊叫让他们慌了神。“火车”就要进入苜蓿地，有一头驴贪吃，自作主张用嫩苜蓿补充给养，正好阻碍了“火车”前进的道路。这个意外情况更让雷新海难以处置。驴是重要的集体财产，雷新海无论如何不敢伤害驴子，尽管这头驴自作主张擅啃苜蓿犯规。“火车”要继续前进，驴的两条后腿就会面临危险。慌乱之中，雷新海选择了撒手。\n雷新海一撒手，前面的架子车前倾顶到地上。飞驰的“火车”急刹，造成了严重后果。前面坐着的三个人飞了出去。雷奎生奇迹般飞到啃吃苜蓿的驴身上，吓得驴子突然惊奔，将雷奎生摔下来，但他并没有受伤。另一人被扔到前方大约10米远的苜蓿地里，脚手并用快速朝前爬行几步，就一头拱到地上，不幸脑袋撞到石头，弄得头破血流。逢春侧身着地，右脸蹭破了皮，右胳膊摔得举不起来，白色上衣蹭了一缕缕苜蓿绿。后面架子车上的人同样被摔出去，一人受轻伤，一人受惊吓栽倒在地半天不动弹。最惨的是“火车司机”雷新海，夹在两辆架子车中间，脸碰到荆条“笆笆”（挡在车厢两头阻挡粪肥泄漏、增加容量的半圆状物件）上，弄得血肉模糊，眼见得鼻腔开放，鼻梁一侧透气冒血泡儿。身子被前后两辆架子车强烈挤压，估计内脏受伤了，他发出一声声惨叫。\n逢春爬起来，看见地上躺着一人动也不动，雷新海满脸是血五官扭曲，叫声刺耳瘆人，他立即吓出一头冷汗。年轻人从来没有经历过如此严重、如此惨烈的人身事故。\n“建海叔，欢娃，赶紧来救人呀！”逢春忘记了对雷建海的反感，大声喊。",
            "summary": "一群人乘坐着所谓的“火车”，实际上是由架子车组成的运输工具。由于速度过快和驴子的意外闯入，导致了一场严重的交通事故。多人受伤，其中一人头部受到重创，另一个人被挤压在架子车之间，伤势严重。逢春见状，急忙呼喊雷建海和欢娃来帮忙救人。"
        },
        {
            "id": 6,
            "content": "“看看看看看看，我说甭开火车甭开火车，死活不听。董烂子了！”雷建海加快脚步往跟前跑，嘴里抱怨着。\n“先把那一个扶起来，看咋了。”雷建海俨然成了现场指挥。\n逢春顾不上右胳膊疼痛，和雷奎生一起去搀扶趴在地上的雷圣民。雷圣民父母有五个女儿，只有这么一个宝贝儿子，平常被父母和爷爷奶奶宠得不成样子。他刚才飞出去重重摔了一下，伤倒没伤着，但吓坏了。逢春和雷奎生一左一右将他扶起，一边喊他名字，一边搀着走。雷圣民仍然双目紧闭，两腿耷拉着不撑，两道十分黏稠的黄鼻涕挂在嘴唇上。\n“新海，新海，你咋了？”雷建海发现远房堂弟伤得不轻。\n雷新海只顾大声呻吟：“妈呀，大大呀，把我疼死啦！哎呀，疼死啦……”\n“哪达疼呢？”\n“肚子，脸，脑！浑身都疼呢。哎呀，妈呀，疼死啦！大大呀……”",
            "summary": "雷建海试图阻止一场意外事故的发生，但未能成功。雷圣民在事故中受伤，雷新海也受到了严重的伤害。雷建海在现场成为了指挥者，与逢春、雷奎生一起照顾伤者。雷圣民因受到惊吓而痛苦不已，而雷新海的伤势也让在场的人担忧。"
        },
        {
            "id": 7,
            "content": "“欢娃，赶紧到棉花地里去叫人，把新海往医院弄。”雷建海说。\n逢春和雷奎生扶着雷圣民转了好一会儿，他才清醒过来。擤了两股稠鼻涕，抹到鞋底上，然后会走路了。\n不一会儿，雷新海媳妇秋凤和那些拾棉花的婆娘女子都跑来了，何蓉蓉也在其中。\n“你咋成这了？新海，新海，你咋成这了？”秋凤看见丈夫血肉模糊，脸一下变得煞白，“赶紧，建海哥，赶紧把人往医院弄！”秋凤紧张得声音都嘶哑了。\n逢春手足无措：“咋弄呢？建海叔，这咋弄呢？”\n“用架子车拉上，赶紧往医院送。”俊俏的何蓉蓉倒是不慌乱，和颜悦色说。\n“对，赶紧拉上走。”逢春一下子有了主意，他感激地望了何蓉蓉一眼，蓉蓉漂亮的眼窝又让小伙子心里掠过一道闪电。这女子眼窝就是书上写的“丹凤眼”，赵逢春忙里偷闲想。\n大家手忙脚乱把雷新海弄到架子车上，他呻唤的声音已经明显减弱。\n“瞎咧！赶紧，拉上跑！”雷建海声嘶力竭喊。\n到了公社卫生院，雷新海已经昏死过去了。“赤脚医生”作了一番检查，说他治不了，得赶紧往县医院送。闻讯赶来的生产队长、副队长等一干人顾不上吃饭，拿些馍，给架子车垫上厚厚的麦秸，铺了一床被子，让雷新海躺下，轮换着拉上跑，日急慌忙朝县医院去了。\n雷庄离县城40里路，赶到县医院半夜了。医生看了看伤员，说不用救了，拉回去埋了吧。医生还说，估计肝脏脾脏啥的挤坏了。",
            "summary": "雷建海请赵逢春帮忙将受伤的丈夫雷新海送往医院，但在途中雷新海昏迷过去。众人将雷新海送到公社卫生院，医生建议送往县医院，但到达时已深夜，医生宣布无法救治。"
        },
        {
            "id": 8,
            "content": "2.回乡知青\n晚上，逢春睡不着觉。傍晚时分“开火车”肇事，雷新海脸上血肉模糊、雷圣民两股稠鼻涕挂到下巴上，不断在他脑海里映现。\n床是临时支起来的，在爷爷奶奶居住的砖窑洞后半截。\n窑洞有两丈深，中间一道隔墙，爷爷奶奶住前半截，后半截一半是厨房，一半摆放着存粮食的大瓮和杂物。\n逢春父母住一眼小窑洞，里面一铺土炕，脚地再要支张床很困难，况且他长大了，不宜和父母住在一起。\n上高中住校，周末回家来和爷爷奶奶挤一晚上，现在回乡当社员了，只好在大窑洞隔墙里面支床。\n床板是给爷爷奶奶预备的柏木棺板，床腿靠墙那头用砖垒，另一头是条凳。",
            "summary": "逢春因想起傍晚时发生的车祸而无法入睡。他住在爷爷奶奶家的砖窑洞里，与父母分开居住。如今回乡成为社员，他在窑洞的隔墙上搭了一张床。这张床的床板是准备用作爷爷奶奶的柏木棺板，而床腿则用砖和条凳支撑。"
        },
        {
            "id": 9,
            "content": "耳边总有蚊子嗡嗡，逢春在黑暗里拍打几下，显然没有效果。\n“卧室”\n还没顾上挂电灯，睡觉靠黑摸，黑暗中的蚊子阴险而又得意，他害怕拍打蚊子的声音影响爷爷奶奶睡眠，由它去了。\n结果大腿内侧、胳膊，还有脚趾缝儿，都被蚊子叮得胀起一个个小包，奇痒难挨，挠得几乎出血了，也不解决问题。\n“文革”\n初期的混乱过后，高中恢复招生，赵逢春赶上了。\n他们1970年秋季入学，两年制，1972年毕业，被称之为“高七二级”\n上高中两年，逢春和他的同学被转成商品粮户口，尽管每月供应30.5市斤面粉有百分之五十是红薯面或高粱面，但基本上不饿肚子。\n学校食堂5分钱一份的烩菜有时还稀稀拉拉漂着肥肉片片，起码有豆腐和萝卜白菜，把馍泡进去，连汤带水吃了，很舒服。\n可惜“高七二级”\n毕业后一刀切回乡劳动，商品粮没有了，大家统统到广阔天地炼红心，接受贫下中农再教育。\n高中校园里的两年仿佛一眨眼就过去了。\n西皋中学同年级三百多人，赵逢春以学习好闻名。",
            "summary": "赵逢春被蚊子困扰，但他担心拍打蚊子的声音会吵醒爷爷奶奶，所以选择忍受。两年后，赵逢春在“文革”初期的高中恢复招生时入学，被称为“高七二级”。虽然生活艰苦，但他们在学校食堂能吃到美味的烩菜。然而，毕业后他们被迫回乡劳动，失去了商品粮户口。赵逢春在高中校园里以学习好而闻名。"
        }
    ]
}