{
    "chapter_title": "第十一章 ",
    "chapter_summary": "赵逢春家因窑洞倒塌而陷入困境，但在孙振山的帮助下成功重建。逢春与家人分享馍馍，共同面对经济压力。冬季农田基建工程正在进行，冯乾坤书记亲自参与并给出建议。郭佑斌与冯乾坤讨论高粱种植试点和阶级斗争问题。冯乾坤强调关注社会动态，提倡创作歌颂社会主义的快板诗歌。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "将成型的窑洞变成无数断砖的无序堆积，将施工现场弄得一片狼藉，老天爷干过坏事之后，随心所欲地停止了连阴雨过程。窑洞倒塌的当天下午蓝天白云阳光灿烂，但是，逢春的父母双双躺倒在炕上，连喜怒不形于色的爷爷也不住叹气。年轻的赵逢春对于家庭遭受如此灾害也缺乏思想准备，他铁青着脸，血红了眼睛，双拳紧攥，仿佛要跟人打架一般。\n这天晚上，他家来了许多人。\n“百谦哥，窑倒了就倒了，甭叫人心里招祸。倒了，再想办法把它扶起来，有啥了不起呢！”生产队长孙振山一边吸纸烟，一边说。\n“楦窑吃光了我一家子的口粮，窑倒了，砖也摔断不少。没粮食，没钱，你说，叫我该咋？”百谦忧心忡忡。\n“叫我说，是这，天已经放晴了，明儿再继续晒一晒，晾一晾，咱把塌下来的砖拾掇拾掇，看重新楦窑还缺多少砖。无论多少，先从咱队里砖窑上拉，花花脸砖还没卖完。钱嘛，算你欠队里的，以后再说。粮食确实难弄，我屋里还够吃，明儿我先给你掂一桩子麦。实在不行，我跟副队长、会计商量一下，豁出去犯个错误，把队里的储备粮先给你借5斗。等你有粮食了再还给队里。你大家看咋像？”孙振山说这番话，俨然是生产队集体当家人的身份。\n“咋能给你、给队里添这多的麻烦呢？这叫我该说啥！”听完孙振山的话，百谦激动得嘴唇哆嗦。\n“他振山叔，你积德行善哩。你这好的人，叫我的说啥嘛！”清竹也一骨碌从炕上坐起来，向孙振山表达谢意。\n“你看你看，我是这么想的，全世界的人都楦窑哩，哪达有你这样雨把窑下塌了？这种事确实少见，是自然灾害嘛。队里给你帮点儿忙，别人提不出啥意见来，谁要有意见，叫他也倒一回窑试合试合！谁要是为这事提意见，那是心里吃石头了。”孙振山慷慨陈词，“甭把这事往心里去，没有过不去的关口！百谦哥明儿招呼人马拾掇场子，后儿接着干，几天时间就弄起来了。这几天，我再不弄旁的啥，专门来给你帮忙，哪怕天大的事，有我、有大家哩，怕啥？”",
            "summary": "赵逢春家的窑洞倒塌，导致家庭陷入困境。然而，在天气放晴后的晚上，生产队长孙振山带领众人前来帮助赵逢春重建窑洞，并提供粮食和资金上的支持。孙振山鼓励赵逢春不要气馁，相信他们能够度过这个难关。"
        },
        {
            "id": 1,
            "content": "孙振山安排完事情，起身走了。逢春的父母都从炕上爬起来，有了心劲。从华阴来的逢春的舅父揉着眼窝、流眼泪说：“哎呀，还有这好的队长呢？把他的，天底下这号干部少！”逢春看见舅父让孙振山感动得流泪，自己也鼻子一酸，眼泪刷刷的。\n“百谦哥，你明儿招呼大家重新拾掇场子。原先的砖坏了多少，再从砖窑上拉多少。少点也成，半截砖有的还能用。窑腿子没倒掉，基本不用打动，从后儿开始，咱继续咥。再干返工活儿，我、我徒弟再不要工钱，原先说好的工钱，你要手头紧，也先不给了，啥时有了啥时给。”泥水匠雷振才说。\n“唉哟妈呀，你这些人咋都这么好？叫我的咋个报答呢！”清竹又被雷振才感动得热泪盈眶。\n又过了七八天，逢春家崭新的砖窑洞再次站立起来。老天爷也算长眼，从清理倒塌现场，到重新支架子楦窑，一直到窑顶上土，连续多天一星星雨都没下。再次“合龙口”，逢春爹说：“多买些炮仗，‘冷松’地响，把晦气撵跑。”结果他家把雷庄供销社最长的5千头鞭炮全买来了，噼里啪啦响了半天。雷奎生在农田基建工地给旁人说：“逢春他爹疯了。‘合龙口’把五千头的鞭放了怕有十串子！我把一根纸烟吃完了，鞭炮还冷松地响呢。雷庄这么多年谁家响过这多的炮仗？怕怕！”\n“窑洞洞倒是立起来了，还要做窑面子（窑洞正面的墙），门窗啥都没有。唉，还是熬煎。”喜悦之余，清竹仍然摇头叹息。\n“慢慢来，一步一步来，咱总算有新庄子了嘛。”百谦很乐观。",
            "summary": "孙振山作为一个优秀的队长感动了逢春和他的家人以及邻居们。在砖窑损坏的情况下，他们决定重新修建，并愿意为返工工作提供免费劳动。经过一段时间的努力，逢春家的砖窑洞终于重建完成。虽然过程中遇到了一些困难，但他们依然保持乐观的心态，逐步解决问题。"
        },
        {
            "id": 2,
            "content": "这天，逢春从农田基建工地回来，母亲熬了玉米糁子饭，里头煮着红苕，就盐腌的蔓菁叶子，吃起来还可口，只是玉米糁子饭越来越稀。\n“逢春，给你馍。你要吃够，修地活儿重，人是铁，饭是钢，小伙子一顿吃不饱都不成。”母亲说。\n可是，逢春看见爷爷奶奶和母亲只喝糁子稀饭，不吃馍，只有他和做重活的父亲有资格吃粗黑小麦面蒸的馍馍。\n“妈，你跟我爷我奶也吃，你的不吃，我也不吃。”逢春说。\n“这娃！你不知道楦窑弄了返工活儿，拉下一堆子‘饥荒’？不吃稀的，拿啥还队里的储备粮？你振山叔为咱好，咱不能叫人家坐洋蜡。”清竹说着，用手指头沾了沾眼窝。逢春看见母亲的泪水，也不觉心里一热。",
            "summary": "逢春在农田基建工地劳累一天后回家，母亲为他准备了简单的玉米糁子饭和馍馍。然而，他发现爷爷奶奶和母亲只吃稀饭，而不吃馍馍。逢春决定和他们一起分享馍馍，以支持家里的经济状况。母亲为了家庭的利益而牺牲自己的需求，让逢春深感感动。"
        },
        {
            "id": 3,
            "content": "他低着头吃馍馍，眼泪倒流到口腔去了，咸咸的。馍馍在他嘴里嚼呀嚼，难以下咽。\n“这一向地里没活儿，村里好些人拉瓮换粮呢。不行的话，我给咱换粮去。”百谦说。\n邻近的西皋镇有许多瓮窑，生产大缸大瓮等粗瓷产品，是生产队主要的副业。雷庄、西皋许多粮食不够吃的人家，都拉架子车从瓮窑装了粗瓷，靠人力拉到关中地区偏西的三原、礼泉等地，换回玉米杂粮。三原、礼泉那一带是水浇地，每年秋麦两料庄稼，农民手里粮食要比渭北旱原地区丰富一些。粟邑县生产的粗瓷在那里有良好的产品信誉，做水瓮从不滴漏，放粮食防鼠防潮。雷庄、西皋的农民用粗瓷换粮食，粜一部分作为购买缸、瓮的资本，另外还能赚点儿粮食弥补口粮之不足。只不过换粮过程全靠人力拉车，劳动强度太大。几天几夜，吃煎水泡馍，走那儿歇那儿，场院麦秸集下面对付过夜是常事，天冷了到路上更受罪。粗瓷是易碎物品，不小心翻车打了缸碎了瓮，那就鸡飞蛋打，连本带利一起完蛋。\n“不行不行。”清竹断然否定丈夫拉瓮换粮的动议，“你身体不行，换粮的苦你受不了。再说，架子车装瓮，大的套小的，用绳捆哩绞哩，拿烂鞋底支哩衬哩，你又不会。要是打碎一车瓮，就好比雪上加霜，咱哪达招得住？你赶紧算了，咱受咱的穷，宁可吃稀些，欠队里粮食慢慢还嘛。你千万不敢换粮去，我不放心。”\n百谦长叹一口气。\n“爹，妈，要么叫我去。”逢春低头想了一会儿说。\n“你去？你去比你爹去我更不放心！想也甭想。”母亲断然说。\n13.批斗大会",
            "summary": "由于地里没有活计，村里许多人开始拉瓮换粮以解决粮食问题。然而，这个计划被清竹拒绝，因为她担心丈夫的身体健康和安全。他们的儿子逢春提出可以去换粮，但也被母亲拒绝。"
        },
        {
            "id": 4,
            "content": "气候一天冷似一天。晚上下霜，潮湿的土地表层冻了一层硬甲，假如再有一股寒流袭来，土地恐怕就要封冻。雷庄大队冬季农田基建的突击工程——南洼20亩漠阳坡地的平整尚未完成，不仅大队干部着急，公社党委书记兼革委会主任冯乾坤也来到现场检查督阵。\n冯书记来到工地，并不搭理那些围着他转的大队干部。他从一个青年突击队员手里接过镢头，专心专意挖土。四十来岁的公社书记干起活来挺像回事儿，镢头抡得呼呼生风，先从土坎儿最下面往里掏挖，然后从上面把镢刃别进去，用力一撬，倒下来一大块。他挖土的技巧先进，效率高，让站在一旁的青年农民吐舌头。冯书记挖了一阵，又和逢春他们一起推土，一边推一边跟年轻人交流。",
            "summary": "雷庄大队的冬季农田基建工程仍在进行中。南洼20亩漠阳坡地的平整工作尚未完成，大队干部和公社党委书记冯乾坤都非常关心进度。冯书记来到工地后，亲自拿起镢头挖掘土壤，展示了高效的技巧和热情。他与工人一起推土并交流经验，为顺利完成工程提供了支持。"
        },
        {
            "id": 5,
            "content": "“青年突击队三班倒，一天干六个小时，乏不乏？”冯书记问。\n“不乏。”逢春回答说。\n“不乏？那怎么一个个没精打采，干得不欢实嘛，啥原因？”\n“连续六个钟头，中间不吃饭，干到最后饿得没劲了。”逢春想了想，很谨慎地回答公社书记问话，“还有，突击队员在这儿干半天，回到家里也闲不下，有的在自留地里干活，有的出猪圈，挖茅子，有的‘打胡基’（用模具脱土坯）准备盖房楦窑呢。在自家屋里干乏了，到这儿来自然劲头不足。”\n“嗯，你说的有道理。”冯书记鼓励逢春继续说。\n“还有，咱修地的方法和工具都是最普通、最原始、最落后的，效率低，要是能放炮，肯定比镢头钯子挖快得多。”\n“嗯，对对对。你这小伙有思想，高中毕业？”\n“嗯，今年才毕业。”\n“他是青年突击队副队长。”何蓉蓉给公社书记介绍说。",
            "summary": "冯书记询问青年突击队的工作状况，逢春解释说，虽然他们一天工作六个小时，但由于不吃饭和在家里的其他劳动，导致精力不足。冯书记认为逢春的观点有道理，并询问他的教育背景。何蓉蓉介绍逢春是青年突击队副队长。"
        },
        {
            "id": 6,
            "content": "“你叫个啥？”冯书记问。\n“赵逢春。”\n“哦，赵逢春？百谦是不是你父亲？”\n“是，是我爹。你咋认得他？”逢春有些奇怪，父亲是普通农民，公社书记怎么认识他？\n“我本来就认得嘛。”冯书记神秘莫测地一笑。\n中午收工，冯乾坤没有走，召集雷庄大队干部开会，赵逢春作为农田基建青年突击队副队长，也让冯书记留下了。\n冯书记讲话：“毛主席号召‘农业学大寨’。冬季农田水利基本建设是学大寨运动的中心工作。已经规划的任务是硬的，必须完成，不能打折扣。我看你们的工程进度，赶土地封冻前恐怕难以完成。我说了，这任务是硬的，必须完成！县上修水库将来只能浇白水河以北的土地，雷庄公社只有四个大队受益。咱公社在白水河流经雷庄这段也要修一座小型水库，上头已经批了，还要拨资金。修水平地为将来灌溉做准备，农田基建任务必须完成。我今儿把大家留下开会，就是要商量一下任务咋个完成。各位说说，我先听。”\n“雷庄大队坚决听领导的话。咹，我的坚决完成任务，咹，吃屎喝尿，哪怕挣死，一定要完成。”郭佑斌向冯书记表态说。\n“老郭，你说得空洞。咱要商量具体办法、具体措施，看咋个能把任务完成，完成得越快越好，越早越好。”冯乾坤说。\n“那……”郭佑斌显然没有认真思考，难以应答，“是这，冯书记你说咋弄就咋弄。咹，你看行不行？”\n“你这个老郭呀，不动脑筋。”冯书记笑了，“我看，你想问题还赶不上突击队里的小青年。”冯乾坤说到这儿，看了赵逢春一眼。逢春内心有点儿激动，他羞怯地低下头。\n“你们大队干部要是没主意，我只好包办代替一下。你们不要说我官僚主义、命令主义就成。”\n“嘿嘿，我们不说，咹，都听公社领导的。”郭佑斌又赶忙表态。\n“成。我的意思是，你们大队农田基建工地继续实行三班倒，要是青年突击队人手不够，再抽调其他壮劳力，一定要把施工力量配足。我再从其他大队抽调一部分壮劳力支持你们，把外来的援兵排到后半夜干。这么以来就成了四班倒。安家河大队有一批懂放炮技术的人，目前闲置着呢，我给抽调来，每一班叫这些人放一排炮，基本上就不用镢头挖了，我连炸药雷管都给解决。这样咱加紧干，大约一星期，就把这块地修成。你的看咋像？”",
            "summary": "冯书记（冯乾坤）与赵逢春进行了一次对话，提到了赵逢春的父亲百谦。冯书记认识百谦，并召集了雷庄大队干部开会，讨论冬季农田水利基本建设工作。冯书记提出了一些建议和措施，以便在土地封冻前完成任务。他还提议从其他大队抽调人力和专家，以加快施工进度。"
        },
        {
            "id": 7,
            "content": "“嫽得太（好得很）嘛！有冯书记支持，咹，任务按时完成不了，你把我撤职了。”郭佑斌激动地说。\n“咱不是要撤谁的职，关键是要完成任务。你们要是没意见，咱就这么办。我再透露个消息，县革委会黎宏轩主任今年在县北两个公社抓种高粱试点呢，说产量很高，明年要在全县推广。咱公社考虑先在雷庄大队弄，你们看成不成？”\n“成成成。”郭佑斌赶紧表态。\n“你就知道‘成成成’。说话从脑子里过了没有？”冯乾坤批评郭佑斌。\n“对对对。书记你批评得对。”\n“不是‘成成成’，就是‘对对对’，领导也不能盲目服从嘛。郭主任，我还要给你们提一个问题，毛主席说‘千万不要忘记阶级斗争’，毛主席还说‘抓革命，促生产’。我要问问你们，雷庄大队有没有阶级斗争新动向？”\n“阶级斗争新动向？”郭佑斌挠挠头，“雷庄大队的地富反坏右分子这阵儿都老实着哩，咹，都不敢乱说乱动。叫我说嘛，没啥新动向，拴牢，你大家都说说，看有没有？”\n何拴牢也挠头：“我也没发现啥情况。”\n其他几个大队干部相继摇头，表示他们都没有掌握阶级斗争新动向。",
            "summary": "郭佑斌和冯乾坤讨论了一个关于完成任务的计划。冯乾坤提到县里的黎宏轩主任正在县北两个公社进行高粱种植试点，明年打算在全县推广。郭佑斌表示支持，但冯乾坤提醒他要有独立思考，并询问雷庄大队是否有阶级斗争的新动向。郭佑斌和其他大队干部都表示没有发现新的阶级斗争情况。"
        },
        {
            "id": 8,
            "content": "冯乾坤用手指点着郭佑斌和其他大队干部：“我说你们这些人呀！还是麻痹大意，还是缺乏革命警惕性。我举几个例子，我听说雷庄大队有人攻击农田基本建设，说修地是破坏地力，把土地弄得不长庄稼。不长庄稼长啥哩？新修的地也可能要影响产量，但是长远看，水平地能浇水，能高产，咋能说是破坏呢？不过，咱平整土地时候，也应该注意把熟土层保护好，垫高的部分最上面要铺一层熟土，尽量减小平整土地对作物产量的影响。提意见可以，唱反调不行！”\n冯书记说到这儿，逢春想起雷奎生也有过修地是“日弄闲的”，“把熟土盖到底下，好几年都不长庄稼”一类言论，这算不算阶级斗争新动向？\n雷奎生当时劝逢春向突击队请假，回家修庄子楦窑，顺便说了他对修地的看法。这些话理解成风凉话也成，理解成对逢春好心的奉劝也成，雷奎生毕竟不是坏人，恐怕和阶级斗争联系不上。冯书记说攻击修地是阶级斗争新动向，到底是不是呢？看来自己对阶级斗争这门学问还不懂，需要努力学习。\n冯乾坤接着说：“雷庄大队还有一个全公社最大的阶级敌人——历史反革命分子、国民党战犯侯立本。这家伙老实不老实？”\n何拴牢插话说：“侯立本老实得太，见了人笑哈哈的，经常给大队汇报思想，态度很端正，劳动改造很积极。”\n“笑哈哈并不能说明他老实。啥叫笑里藏刀？啥叫‘当面说好话，背后下毒手’？林彪一脸奸笑，背地里搞‘五七一’工程，想把毛主席炸死！\n对侯立本这号人千万不能放松警惕。要是再揪不出兴风作浪的阶级敌人，咱就收拾收拾侯立本，一定叫他老老实实改造，不许乱说乱动。”\n“侯立本没有乱说乱动嘛。”何拴牢在下面小声嘀咕。\n“何拴牢，你还不服气？你是民兵连长，没有阶级斗争觉悟，咋个对阶级敌人实行无产阶级专政？”冯乾坤继续说，“我还知道雷庄大队有个老汉，爱编快板。爱编快板不是坏事，临潼的王老九编快板，还成了著名的农民诗人，受到过毛主席接见。你们这个快板老汉编的净是黄的、酸的。\n什么‘花花脱袄跟妈睡，根根箍住叫开会’，这是说年轻人找借口偷情哩，还有说翻墙踹寡妇门的，‘手里拿的是钢锥，脸上抹的是锅黑’，最黄色、最难听的还有这号句子呢，‘吃舌头，摸奶头，把啥刺到啥里头’。你大家听听，这是些啥！”",
            "summary": "冯乾坤批评了郭佑斌和其他大队干部在农田基本建设问题上的错误观点，强调修地的重要性并提醒要注意保护熟土层。同时，冯书记提到了雷奎生的言论，思考是否与阶级斗争有关。冯乾坤还强调了警惕历史反革命分子、国民党战犯侯立本的重要性，并批评了何拴牢在阶级斗争问题上的认识。冯乾坤提到了一个编快板的老汉，认为他的快板内容充满黄色和低俗，不利于社会风气。"
        },
        {
            "id": 9,
            "content": "“哎呀，冯书记，你咋啥啥都知道？咹，你比我这些人知道得多。”\n郭佑斌让冯乾坤说得坐不住，面红耳赤说。\n“你们大队有这号人才，咋不组织起来编歌颂社会主义新生事物、歌颂农业学大寨的快板诗歌？净叫黄色的、宣扬封资修思想的东西泛滥，就这，还说没有阶级斗争新动向。\n我早就说过，农村基层干部，不能只顾埋头拉车，还要注意抬头看路。\n你们咋把我的话不当回事儿，咹？”\n冯乾坤书记也在必要时候“咹”",
            "summary": "冯乾坤书记对郭佑斌表示惊讶于他的知识水平，并建议他们大队应该组织起来创作歌颂社会主义和农业学大寨的快板诗歌，而不是让黄色和封资修思想的东西泛滥。冯乾坤还提醒农村基层干部要关注社会动态，不要只关注日常工作。"
        }
    ]
}