{
    "chapter_title": "第十五章 ",
    "chapter_summary": "张凤莲因误会与吕新明发生争执，导致吕新明打了百谦。后来张凤莲认识到自己的错误，带领吕新明向百谦道歉。百谦虽然生气，但在张凤莲的诚意下选择了原谅。然而，百谦对何家的人产生了不信任，拒绝了他们的道歉和赔偿。与此同时，百谦家因宅基地问题与何氏家族发生冲突，双方在公众场合展开了激烈的争论。百谦决定重新丈量庄基以解决争端。在这个过程中，何氏家族与新社员之间的矛盾进一步升级，导致双方发生冲突。然而，在赵逢春等人的劝阻下，双方决定通过理智的方式解决问题。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "“他婶子，你甭着气。都是这吃屎的娃叫旁人一煽，就不知道东南西北了，分不清瞎人好人。俺知道俺娃错咧，俺知道全雷庄数他百谦叔真心对俺娘们几个好，俺知道你一家子都是好人。”张凤莲说着，声音哽咽了。\n清竹是软心肠，看张凤莲哭了，她也不好意思再发脾气：“逢春他爹在小窑炕上呢。”\n张凤莲揪着耳朵把吕新明弄到百谦跟前，哭着厉喝一声：“跪下！”小伙子“扑通”一声跪到了炕棱脚地。\n“给你叔说，你是不是错咧？”张凤莲大声教训儿子，“你是不是上旁人的当咧？”\n“叔叔，是俺错咧。俺不懂事，俺叫您生气，俺后悔得不成了。”吕新明说着说着也哭，“呜呜呜，都是何希禄他屋里的人胡说。俺心窍叫驴毛塞住了，听凭瞎人灌迷魂汤，俺动手打您简直像吃屎了一样……”小伙子语无伦次，拼命贬低自己、骂自己，想得到百谦的宽恕和谅解。\n百谦本来很生气，无端地被这愣头青打伤，还有给他扣屎盆子的意思，可是看到张凤莲母子涕泪交流、痛心疾首的样子，他心里也已经原谅吕新明了。\n“起来，起来，你起来。”百谦在床上坐直身子，对跪着的吕新明说。\n“叔叔，您要是不原谅，我就不起来。我给您磕头。”小子一边说，一边用劲在地上磕头，梆梆梆响。\n“起来，赶紧起来！新明妈，叫娃起来。这娃，你要是早明白，哪达来的这事？磕头下跪的，弄啥哩！新亮，把你哥扶起来。”\n“叔叔，俺真的错了！您到底原谅不原谅？”吕新明跪在地上不起来。\n“你先起来。起来了再说。”\n“叔叔，您要是还着气，就把俺打一顿，新亮你到院里给叔叔寻个棍来。叔叔你要是不原谅，俺今儿就在这达给你跪到天黑，跪一晚夕。”\n“起来起来，我原谅你了。”百谦说。\n“叔叔原谅你了，起来吧。”张凤莲说。\n吕新明这才站了起来。",
            "summary": "张凤莲因为误会而与吕新明发生争执，吕新明在冲动之下打了百谦。后来张凤莲意识到自己的错误，将吕新明带到百谦面前道歉。吕新明诚恳地认错，百谦虽然生气，但看到张凤莲母子的诚意，选择原谅吕新明。"
        },
        {
            "id": 1,
            "content": "“他叔，这是200块钱。你治伤要花钱，再买些营养品。俺一家子对不住你哩。”张凤莲嘴里检讨着，手里拿出厚厚一沓子10元、5元的票子，硬要给百谦。\n“哎，你这是弄啥哩？娃认错就成了。钱你拿回去，我一分一厘都不要。村里人际关系复杂，何家仗着家族势重欺负人，何老七倚老卖老，做事情差劲得太，何希禄、何希年也不是啥好东西。你母子来了这长时间，还把何家的人没认清？你一家子受欺负还少？何希年说些放屁的话，咱这娃也相信？以后要长脑子，再不能叫人一‘烧’（教唆），像疯了一样，瞎好人都分不清了……”百谦当着张凤莲的面，把吕新明数落了几句。\n“叔叔的话你记住了没有？”张凤莲问大儿子。",
            "summary": "张凤莲向百谦道歉并给他200块钱治疗费用和营养品，但百谦拒绝接受并表示村里的人际关系复杂，何家的人并不值得信任。他还教育张凤莲的大儿子要长脑子，不要轻信他人的话。"
        },
        {
            "id": 2,
            "content": "“记住了。叔叔，俺以后再做糊涂事，你拿‘批耳’（耳光）扇，拿棍打！从今以后，俺把您看得跟俺爸一样，有啥事能用上侄儿，我豁出命去听您的。”吕新明十分激动向百谦表白。\n“对了对了，以后不胡来就成。你看这娃。”百谦说。\n“他叔，钱还是要放下，你要是不收，俺心里过意不去，睡觉都不踏实。”张凤莲坚持说。\n“你再说钱的事，我还真着气了。要不你的马上走，我屋里不叫你娘们几个努（呆）了，赶紧地！”\n张凤莲看百谦真生气了，只好把钱收起来，对两个儿子说：“看看，你百谦叔是多好的人！以后谁再敢不尊敬你叔叔，俺就不要他这儿子！记住了没有？”\n“俺记住了。”吕新明、吕新亮同声回答。\n这里张凤莲母子千恩万谢告别，百和突然失急慌忙从外头跑进来，在院里大声喊：“哥，哥，你在哪达哩？赶紧，瞎了！何家几个坏熊寻你事哩……”\n百和喊叫得失火了一般，一家人闻声都来到院里。\n“百和，到底出啥事了？”清竹问道。\n“百和你先不要胡喊叫，到底啥事，到窑里给你哥慢慢说。呜呼喊叫地咋哩，天塌了，得是？看你没棱唇的样子，几十岁的人了。”逢春的爷爷训斥二儿子。\n百和噤声，来到小窑洞。\n“哥，你修庄子打墙没有多占庄基地吧？”百和口气依然惊慌。\n“没有。到底咋哩？”百谦十分冷静。\n“希禄、希年，还有何忠孝一帮人在巷里吵吵，说你多占庄基。他几个人手里拿着爿镢铁钯子，说要把你的墙、窑帮挖了。窑帮一挖，窑不得倒了？”\n“啥，你说啥？”百谦赶紧坐起来，身子朝炕棱边挪动，要穿鞋下炕。\n“那些人说用尺子量过，你的墙打到线外头去了。人家大喊大叫，都说要把你的墙挖倒。”百和说。\n“走，咱看去。”百谦顾不上腿伤，翻起身来要出门。百和、清竹、逢春、张凤莲一家子都要跟上去。\n“先努住！”逢春的爷爷在后面大声说，“百谦，我问你，打墙筑窑帮的时候，你是不是按‘灰撅’下的线？”\n“是的。”\n“保证没问题？”\n“保证。”\n“那你急啥哩？上炕养你的伤，旁的人该做啥做啥去。甭管，看他的敢把窑给你弄倒？他的有这大的本事？没王法了？”爷爷很激愤，也很冷静。",
            "summary": "吕新明向百谦表示今后会听从他的话，不再胡来。张凤莲坚持要给百谦钱，但百谦生气地让她离开。百和慌张地跑进来，告诉百谦何家几个人因为庄基地的问题来找麻烦，说要挖倒他的墙和窑。百谦的家人准备去查看，被逢春的爷爷劝阻，他让大家放心，因为墙是按规矩建的。"
        },
        {
            "id": 3,
            "content": "18.宅基风波\n“百谦，你出来！是好汉你出来，甭像鳖一样把头缩下！”百谦重新上炕躺下，却听见前门外有人大声叫喊。听声音是三队副队长何忠孝。\n“不行，我得去看看，都打上门来了。”百谦要穿鞋下炕。\n“你甭去，听他爷的话，忍一忍，看他的能咋？”凡事都情愿忍让的清竹劝阻丈夫。\n“不要是忍能解决问题，咱忍让一下也成，人家打上门来了，咱不能一直装鳖。甭挡我，这不是能躲得过去的。”百谦穿上黑老布对襟棉袄，准备出门应对又一件预料之外的祸事。\n“百谦，甭跟这些人硬来，看情况，该咋就咋。咱没事不寻事，有事不避事，本来我叫你甭管，由他的跳腾，既然人家寻到咱门上来了，那就得去迎战，不能叫人欺负。”逢春爷爷给儿子交代说。\n“我也去。”百和说。\n“还有我哩。”逢春说。他从西安回到家没来得及休整，满脸倦意，眼睛发红。",
            "summary": "百谦家因宅基地问题与三队副队长何忠孝发生冲突。百谦决定出门应对，而他的妻子清竹劝他忍耐。然而，逢春爷爷和百和、逢春等人支持百谦出去应对，表示不能被人欺负。"
        },
        {
            "id": 4,
            "content": "“都去。尽量不跟人打捶，做事情要占住理。”爷爷再三叮咛。\n百谦来到门外，看见上门寻事的人手里提着镢头铁钯，何忠孝站在最前头，何希禄、何希年紧随其后，其他跟上呜呼喊叫的基本是何氏家族的人，还有许多看热闹的。\n“咋哩，围到我门上呜呼喊叫？”百谦脸和腿都有伤，遇上这种事心里愤怒，所以神色严峻，一开口颇有悲壮色彩和威慑力，“有啥事说，谁有本事谁先说。”\n“你是不是多占庄基了？你说。”何忠孝先开口。他在何氏家族同辈的众多弟兄里相对诚实，只是头脑简单，动辄急躁叫喊。百谦站出来，他的气焰比刚才矮了一截子。\n“谁说我多占庄基？”百谦冷峻地质问。\n“你先回答，究竟多占庄基没有？你知道不知道多占庄基犯法？人民公社的土地，一分一厘不能胡占。”何忠孝自己给自己壮胆，话说得比刚才流畅。\n“你凭啥说我多占庄基，有啥根据？”百谦很冷静。\n看热闹的人围成圈子，一部分站到百谦、百和、逢春他们一家背后，对何忠孝怒目相向。这些人包括五十年代末因国家修三门峡水库从华阴迁移来的“新社员”，也包括一些富有正义感的“老社员”，还包括下放居民张凤莲两个儿子。另一部分是闹事者的随从和支持者，以何氏家族为主。\n何姓中唯有一位年轻女子何蓉蓉站在赵逢春身后，她对眼前发生的事情感到惊惧。",
            "summary": "爷爷叮嘱百谦尽量避免冲突，占理行事。百谦在门外遇到了找上门的何氏家族及其支持者，他们指控百谦多占庄基。何忠孝质问百谦是否多占庄基并询问其是否知道这是违法的。百谦保持冷静，要求何忠孝提供证据。围观的人群分为两派，一部分支持百谦，另一部分支持何氏家族。年轻的何姓女子何蓉蓉站在百谦这边，对眼前的事情感到恐惧。"
        },
        {
            "id": 5,
            "content": "“你嘴还硬哩！我几个拿尺子把你新庄子丈了，你敢说墙、窑帮都在向上，一点儿差错都没有？”\n“我有啥不敢说？都在向上，一点儿差错都没有。我就不明白，忠孝哥你算咋回事，寻到我门上来，呜呼喊叫张牙舞爪，你算做啥的？”\n“忠孝哥算做啥的？算个队长！忠孝哥是干部，咋就不能管你多占庄基？”何希禄按捺不住，跳出来给何忠孝帮腔。\n“大天白日的，话不能胡说。谁有证据，谁能证明我多占庄基，往前头来！咱得讲理，干咋呼管啥用？”百谦看见何希禄何希年，气不打一处来，“谁？谁手里有证据往前头来，我看看他长得啥眉眼！”\n“你当我的没证据？你当我的胡咋呼哩？给你明说，证据明摆着，证据就是你那墙、窑。你看我手里拿的是啥？皮尺！你敢当着大家的面，跟我一搭里把你的墙和窑帮再丈量一遍？你敢不敢？”何希年也站到前台。\n“行，这么多人都在，咱在大天白日头底下把庄子再丈一遍。真是我多占，随便你的挖窑帮放墙，要是没多占，你这些人谁给我一个说法？”",
            "summary": "何忠孝作为队长要求何希禄和何希年证明何希年多占了庄基。何希禄拿出皮尺，双方决定在众人面前重新丈量庄子。如果证实是何希年多占了庄基，他将接受相应的处理；如果证实没有多占，那么何忠孝等人需要为何希年平反。"
        },
        {
            "id": 6,
            "content": "百谦虽然气得哆嗦，但他的语气仍然平静。\n“挖窑帮放墙可是你说的！要是你没多占，拿鞋底蘸上稀屎朝我脸上扇！”何忠孝仍然充当急先锋的角色。\n“你，还有你，要是说下空话咋处置？”百谦神色严峻，质问何希禄、何希年。\n“你说咋处置就咋处置。谁怕你？”二人气汹汹地。\n“不行，当着众人的面，你俩自己说个处置的办法。”\n“说就说。要是你庄基没问题，我吃你‘把’（屙）下的。”何希禄说。\n“要是你没多占庄基，我在巷里颠倒走三圈。”何希年说。\n“成，大家把这几人说的话都记下。”百谦脸上挂了一丝冷笑，“走，我跟你的丈量去。你的想好，要是觉得挖窑帮放墙人手不够，趁早再叫些人来。”\n“走，量去，我就不信！”何忠孝领头，要当众重新丈量百谦家的新庄子。",
            "summary": "百谦与挖窑帮因庄基问题发生争执。百谦要求何忠孝等人亲自提出一个解决方案，而何希禄和何希年分别提出了自己的承诺。百谦决定重新丈量庄基，引发了一场公开的对峙。"
        },
        {
            "id": 7,
            "content": "“嗨，你这些人，做啥哩？”正在这时，大队民兵连长、团支书何拴牢从巷西头走来，看见这伙人剑拔弩张的样子，想制止。在何氏家族与“新社员”的矛盾斗争中，何拴牢一直保持中立。\n“拴牢，你瞎好算个大队干部，百谦多占庄基，你管不管？都这么胡球乱占，还有‘下数’（规则、定例）没有？”何希年一看来了个大队干部，想先取得支持。\n“拴牢，你甭管。我就不信，百谦多占庄基，还厉害得不成。你等着看，我非把他窑帮给挖了！”何忠孝说。\n“你的要挖人家窑帮哩？你想把人家窑给放倒？你得是疯了？”何拴牢看见这些人手里拿着镢头铁钯子，很吃惊。\n“拴牢，你甭管。”百谦平日对何拴牢很赞赏，他们之间个人感情不错，“我就不信，他的能把我的窑放倒？”\n一伙情绪激愤的人不顾何拴牢劝阻，气势汹汹地往逢春家新庄子去了。看何忠孝一伙人言之凿凿的样子，逢春对他家庄基到底有没有问题心里没底，但父亲是这场冲突自己家阵营的主角，他只能跟上助威，心里却忐忐忑忑。\n坐北朝南的新庄子尚在修建中，西面暂时没有邻居，逢春爷爷用包谷秆挡了一道篱笆墙，将来要安装前门的地方，堆放着一捆酸枣刺，象征性地阻止他人进入。何忠孝一干人大概在头天或者更早进去过，丈量过庄子的宽度——同时划定的若干人家新庄基一般长，不可能有人故意扩充长度，赵逢春家是新规划庄基最西面一户，向外扩充宽度的可能性是存在的——他们一进去径直来到新建窑洞旁边。\n“大家看着，庄子的宽度应该从界墙的中线算起，我手里的皮尺要先让出一尺四——墙根子宽度总共二尺八。”何希年把皮尺起始段让出一尺四，将尺子摁在逢春家庄基与东邻的界墙根上，“忠孝哥，你把尺子往过拉，拉到窑帮头上，叫大家看究竟有多宽。”\n何忠孝按照他远房堂弟何希年的吩咐，弯着腰，将卷尺顺地皮朝西拉，最后用手摁在窑帮的顶端。",
            "summary": "何氏家族与“新社员”之间的矛盾升级，导致双方发生冲突。大队民兵连长、团支书何拴牢试图制止，但未能成功。何忠孝等人气势汹汹地去找逢春家的麻烦，认为他们占了庄基。尽管何拴牢劝阻，但众人还是来到了逢春家的新庄子。在那里，他们争论庄子的宽度，并试图证明逢春家占了他们的地盘。"
        },
        {
            "id": 8,
            "content": "当事人和围观群众都屏住呼吸，看这两个人的操作过程，唯有何希禄一脸得意。\n“忠孝哥，叫大家看是多少，超过三丈了没有？”何希年在东界墙下面喊叫。\n“大家都来看，就这，还说没多占！百谦，你过来看，明明是三丈一尺五。就算尺子没拉紧，算三丈一尺四，你多占庄基一尺多呢！看嘛，你看清了没有？看清了我要挖窑帮哩！”何忠孝虽然腰弓着，但他抑制不住兴奋。\n“拾掇，拿家伙，把窑帮挖了！把墙放倒！”何希禄急不可耐地高声叫喊。\n难道自家庄基真多出来了？难道父亲没把墙基确定在规定的位置？是故意多占还是无意中弄错了？难道眼前又要出现墙倒窑塌的场景？这情景比霖雨把半成品窑洞泡塌是不是更可怕？该咋办？有什么办法可以挽狂澜于既倒？赵逢春一面观察事态的发展，一边紧张思索。急得他额头上渗出冷汗，尽管时令已临近冬天。\n“嘿嘿，嘿嘿嘿嘿。”百谦发出冷笑，“百和，你给我寻个屎鞋底，寻去。”\n“哥，”百和也紧张得满头汗，“哥，你看这？”\n“叫你寻你就寻！”百谦的口气严厉而坚定。\n“寻屎鞋底做啥？你还想打我？看你那式子！”何忠孝把皮卷尺一撂，“来来来，咱把窑帮给他爿了！”说完操起镢头，就要朝窑帮下手。",
            "summary": "何忠孝和何希禄因为庄基问题发生争执。何希年在一旁指挥，要求众人确认何希禄多占的庄基尺寸。何忠孝激动地表示要挖掉窑帮，放倒围墙。百谦和百和兄弟紧张地看着事态发展，不知如何是好。"
        },
        {
            "id": 9,
            "content": "“住手！”百谦断喝一声，“我问你，从东墙根搭尺子，你的知道要让出一尺四，到西头就不让了？西界墙也有一半是将来邻居家的。我的墙是不是正好在位置上？你说！”\n听百谦这样说，何忠孝先一愣，立即满脸通红，哑口了。\n“是不是量错了？再量一遍，再量一遍。”何希年说。\n“再量一遍。”何希禄也说。\n再量一遍的结果和第一遍一模一样。何忠孝、何希禄、何希年一伙人犯了一个低级错误。\n形势急转直下。百和脱下脚上一只鞋子，左顾右盼寻找，终于在墙根下面发现一堆还算新鲜的酱状鸡屎。他将鸡屎蘸在鞋底上，照着何忠孝长满络腮胡子的脸“啪”一声扇了上去。百谦大声说：“扇得美，再扇！”在场心向着逢春家的人齐声叫好，觉得解气。赵逢春心里有一种郁积泄放、扬眉吐气的感觉。百和举着屎鞋底要扇何忠孝另半边脸。\n“希禄，赶紧吃屎去！你这号人想吃屎都没人给你‘把’！我刚看见门外头有一堆猪粪还冒气哩，趁热吃去！”一位旁观者奚落何希禄。",
            "summary": "百谦与何忠孝因围墙问题发生争执。经过再次测量，发现何忠孝一伙人犯了一个低级错误。百谦用鸡屎羞辱何忠孝，使得赵逢春感到郁积泄放和扬眉吐气。同时，旁观者奚落何希禄，让他去吃猪粪。"
        },
        {
            "id": 10,
            "content": "“还有希年，你不是要颠倒走路嘛，拿‘脑’走哩还是拿爪子走？赶紧表演呀，有这么多人看哩，都给你喝彩呢！”另一人说。\n“百和，你拿屎鞋底打我？我把你日塌了，我跟你弟兄俩豁出去弄哩！”何忠孝脸上又挨了一下，左右脸都火燎火烫而且鸡屎乱溅，不由恼羞成怒，拉过镢头要和百谦、百和拼命。\n“你敢！看你狗日的不想活了！”百和从旁人手里抢过一把爿镢，准备迎战何忠孝。\n“你要敢动俺叔叔一根毫毛，俺弟兄俩先把你这老熊消灭了！”吕新明吕新亮不知啥时候手里也攥了镢头铁锨，一左一右护卫着百谦。\n“你自己寻着要挨屎鞋底哩！挨了活该，谁叫你没事寻事？”\n“看你这一伙人歪的，还想挖人家窑帮呢！故意欺负人还好意思跟人打捶，讲理不讲理？”\n“要吃屎，要颠倒走路，是你俩自己说的，怪谁哩？”\n许多人站出来纷纷谴责，何希禄何希年羞臊得抬不起头，只有挨了屎鞋底的何忠孝气汹汹要抡镢头。百和觉得自家人占理，准备豁出去跟对方拼命，两个愣头青西安娃也义愤填膺，虎视眈眈。\n这时候，一直被担忧、惊惧、气恼、愤恨等情绪困扰的赵逢春往前跨一步，站到何忠孝当面：“忠孝叔，你还想咋？”\n何忠孝看见又站出来一个血气方刚、眼睛发红、神情坚毅镇定的对手，气焰更是外强中干，只想维护一点点可怜的面子：“是你二大先打我，我这大年龄了，叫人拿屎鞋底往脸上扇……”何忠孝高举着的镢头放下来了，委屈得眼泪吧嚓的。围观的人对他发出哄笑。\n“把爿镢放下！”\n逢春从何忠孝的手里夺过镢头，重重摔到地上，“二大，你也把镢放下，咱得理也要饶人。",
            "summary": "何忠孝因与百和发生争执而被对方用屎鞋底打肿了脸。何希年、何希禄等人支持何忠孝，也拿起锄头铁锨准备与他一起对抗百谦一家。这时，赵逢春站出来阻止了他们，要求双方理智解决问题。何忠孝放下了锄头，众人也对百和一家表示谴责。"
        },
        {
            "id": 11,
            "content": "新明新亮，不关你弟兄的事，冷静些，你俩的好意我家人心领了。\n忠孝叔，希禄叔，希年叔，说起来你几个都是长辈，今儿这事我从头到尾都看见了，作为晚辈，我有话要说，不知道你的能不能听我的？能不能给我一点面子？”\n“我一脸的鸡屎，还有啥面子？我这大年龄了，弄的这叫啥事嘛！”\n何忠孝虽然没有正面回答要不要听逢春说话，但也不想继续闹事，何希禄、何希年也不吭声。\n“那好，我说几句。\n我先问你，忠孝叔，你为啥要丈我家新庄子？看来你也没有啥理由，故意寻事哩嘛！前几天我到西安去了，吕新明把我爹打伤，还不是有人故意煽起来的？咋了，哪达来这大的仇气？",
            "summary": "何逢春与几位长辈就新明新亮的问题发生争执。何逢春试图让几位长辈冷静下来，不要将事情闹大。何忠孝没有直接回应是否要听何逢春的意见，而何希禄和何希年则保持沉默。何逢春指责何忠孝故意找事，并提到吕新明打伤他父亲的事件，认为这是有人故意煽风点火。"
        }
    ]
}