{
    "chapter_title": "第十九章 ",
    "chapter_summary": "吴秋生提议借用刘喜凤参加演出，以换取大队为她们提供二斗麦子的报酬。演出按照吴秋生的主张进行，但在教唱过程中遇到了困难。吴秋生和何拴牢因为教村民们学会\"移植\"这个京剧唱腔而感到非常焦虑。他们决定在喜凤的唱腔部分使用\"移植\"。赵逢春在腊月二十七早晨发现他的塑料皮本子失踪，里面记录了他与柳雅平和何蓉蓉的感情经历。他在排戏的屋子里寻找，找到了本子。吴秋生在背后叫住了逢春，试图告诉他一个秘密，但逢春表示他会保守秘密。吴秋生提到他打算过两天给逢春介绍一个媳妇。春节期间，雷庄人们庆祝新年的到来，尽管生活艰辛。赵逢春和家人一起度过了一个愉快的春节，观看了宣传队的表演，并参加了各种庆祝活动。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "“我有个办法。我先说出来，拴牢哥看成不成。”拉板胡的吴秋生慢条斯理说。\n“你说你说。”\n“刘家村有个女子叫刘喜凤，她姐是县剧团的名角刘彩凤。年俟刘家村演《红灯记》，喜凤演李奶奶，她年龄虽然不大，演老旦简直绝了。今年刘家村宣传队没成立，咱把刘喜凤借来，那女子想唱戏喉咙早发痒哩。\n把她叫来就能唱，大不了咱大队给那女子装二斗麦当报酬。”\n“哎，这是个好办法！”吴秋生说完，何拴牢兴奋得两眼放光，“就这么弄。我给大队领导说一下，叫刘家村那女子来演。”\n“那女子要扭捏，你把妇女大队长玲芳叫上去请，保险一请一个准，玲芳是刘喜凤她亲姨。”吴秋生说。\n“你这熊，啥都知道！”何拴牢夸赞吴秋生。\n所有人都很高兴，只有雷建海感到失望。",
            "summary": "吴秋生提议借用刘喜凤（刘彩凤的妹妹）从刘家村请来参加演出，以换取大队为她们提供二斗麦子的报酬。何拴牢赞同这个想法，并表示会向大队领导请示。吴秋生还建议如果刘喜凤犹豫，可以请她的姨、妇女大队长玲芳去邀请她，以确保成功。众人对此表示高兴，但雷建海感到失望。"
        },
        {
            "id": 1,
            "content": "刘喜凤一请即到。她试了一嗓子，果真字正腔圆，音色圆润，音调高是高低是低，与伴奏相趣相谐，说明这女子乐感很好。刘喜凤中等身材圆脸，扮演李铁梅也许不合适，扮演李奶奶身材和脸型恰到好处。\n“秋生哥，你的弦有些高。”刘喜凤刚刚当众唱完一段“闹工潮”，兴奋得脸红红的，“把我挣的。”她娇嗔地望了吴秋生一眼，脸更红，红到了耳朵根。\n“不高，不高。这是标准的f调，拿逢春的笛子上的弦。逢春你说是不是？”吴秋生不知怎的脸也有些红。\n开始排演《红灯记》，又发生了一场争执，主要是关于戏剧音乐。乐队文场面首席吴秋生主张唱陕西省戏曲研究院搞的移植秦腔《红灯记》，严格按照谱子去唱去演奏。他的理由一是戏曲研究院移植的调子好听，二是主演之一、借来的演员刘喜凤原来就会唱“移植”。吴秋生的主张首先遭到乐队其余人反对，原因在于这些人基本不识谱，只是熟悉秦腔那些固定的板式。反对最激烈的是二胡演奏者之一——来自第三生产队的何希年。何希年能在宣传队混工分，就凭记住了二六、慢板、尖板、带板这些固定的曲调，况且他拉二胡指法很不规范，基本是南郭先生。\n“秋生你咋这能的？干脆你一人拉板胡算了，二胡、笛子都不要了。",
            "summary": "刘喜凤是一位有良好乐感的女歌手，正在参加一场演出。吴秋生是乐队的主导，提出了按照陕西省戏曲研究院的移植秦腔《红灯记》来演唱。这个提议引起了其他乐手的反对，因为他们不熟悉谱子且认为固定曲调更重要。演出还是按照吴秋生的主张进行。"
        },
        {
            "id": 2,
            "content": "你叫逢春说，移植的调调子他会不会？”何希年说。\n“不会就学嘛。逢春你能学会不能？”吴秋生也想拉赵逢春做统一战线。\n逢春朝吴秋生点点头。\n“对嘛！逢春肯定一学就会，人家识谱咯。”吴秋生对逢春的表态很满意。\n“你不就能认得多来米嘛，拿捏我这些人哩？你跟逢春俩人弄去，我几个回家去抱娃拉风箱。”何希年说着说着脸拉下了。\n“秋生，叫我说，‘移植’就算了。武场面这些人也不毬会。”打板鼓的登瀛他大说。\n“好叔哩，武场面好弄。研究院移植的调子好听，不信我给你唱一段。”吴秋生说完，连比划带哼唱来了一段“穷人的孩子早当家”。\n“是好听。要不咱试合一下？”听完吴秋生的哼唱，登瀛他大说。\n“试合一下试合一下。”宣传队组织者何拴牢也说。\n剧团组织者和武场面首席都支持“移植”，吴秋生喜出望外。于是他积极主动连夜刻印了秦腔移植革命样板戏《红灯记》曲谱，给乐队全体成员和主要演员每人发了一份。\n“我给大家教。只要学会了，唱起来得劲，好听。”吴秋生不断为秦腔移植样板戏张目。\n教唱移植唱腔的效果并不好，首先是扮演李铁梅、李玉和的主要演员不行。“铁梅”只有小学三年级文化，不过是唱戏次数多记住了秦腔剧种固定的板式，一旦面对多变的移植唱腔，打死也记不住，一离开师傅就不知道跑哪儿去了。“李玉和”由泥水匠雷振才饰演，他演主要英雄人物扮相差强人意，但嗓子不够浑厚，一接触移植，也是唱着唱着就寻不到门户了。乐队的何希年和另外一把二胡冷眼旁观，不屑一顾。",
            "summary": "吴秋生和赵逢春想要学习移植调调子，而何希年和何拴牢对此表示支持。然而，武场面的首席登瀛他大认为武场面的人并不擅长这个。尽管如此，吴秋生还是积极地刻印了秦腔移植革命样板戏《红灯记》的曲谱，并给大家教授。然而，主要演员们在尝试移植唱腔时遇到了困难，导致教唱效果不佳。"
        },
        {
            "id": 3,
            "content": "“这些熊，人头猪脑子！”吴秋生气得骂人。\n弄了两天，何拴牢急了：“我的秋生爷呀，我看不成。你算一下，离过年还有几天？等你给这些爷、婆（奶）把‘移植’教会了，那就正月十五卖门神，迟了！赶紧赶紧，老调调就老调调，不好听就不好听，只要不把事情耽搁了就行。万一《红灯记》排不出来，大队不给大家记工分，社员群众也骂哩。”\n经过实践检验，吴秋生也意识到短时间内要给这些人教会“移植”简直是白日做梦，于是他同意放弃。\n“不过，喜凤只会唱‘移植’，咋弄哩？”吴秋生又提出一个问题。\n“是这，到了喜凤的唱腔，就用‘移植’，你会拉就成，逢春的笛子也能跟上，二胡能跟就跟，跟不上就歇。如今再没有啥好办法，就是这。”",
            "summary": "吴秋生和何拴牢因为教村民们学会\"移植\"这个京剧唱腔而感到非常焦虑。经过实践检验，吴秋生意识到短时间内完成这个任务是不可能的。于是，他们决定暂时放弃这个想法，并在喜凤的唱腔部分使用\"移植\"。"
        },
        {
            "id": 4,
            "content": "何拴牢关键时刻有大将风范，当机立断。\n吴秋生的“移植”革命宣告破产，何希年窃笑。逢春觉得遗憾，却无奈。\n“这些狗日的，啥脑子嘛！”吴秋生一有机会就对逢春说。逢春是他的知音。\n改唱老腔调，《红灯记》排演进展顺利。\n腊月二十七早晨，赵逢春起床穿衣服时发现一个严重的问题，他随身携带的塑料皮本子不见了。这个本子最后几页是重要记事，前面几十页是日记。日记里对自己与柳雅平恋爱，以致后来与何蓉蓉在一起的种种感受，都有真实、详细的记录。这个本子是逢春的最高机密，万万不能让别人偷看，要不然也不会随身携带。昨天晚上在大队部排戏，不知怎的本子掉了，他估计丢在排戏的屋里，遗在路上的可能性不大。昨夜回家，是何蓉蓉与他一起走的，到了只剩下他俩的那段巷子里，照例有拥抱、接吻，对于和蓉蓉在一起亲热，逢春已经习惯了，感觉很美妙。",
            "summary": "何拴牢展现出大将风范，而吴秋生的计划失败，何希年窃喜。赵逢春对此感到遗憾，但无法改变。吴秋生抱怨团队成员的不明智行为，而赵逢春则是他的知己。《红灯记》的排演进展顺利。赵逢春在腊月二十七早晨发现他的塑料皮本子失踪，这本子里记录了他与柳雅平和何蓉蓉的感情经历，对他来说非常重要。他怀疑本子掉在了排戏的屋子里。昨晚回家时，他是和何蓉蓉一起走的，两人在巷子里亲密互动。"
        },
        {
            "id": 5,
            "content": "逢春跳身起往大队部跑。\n“二闷叔，二闷叔，开门！二闷叔开门！”逢春将大队部的木门擂得咚咚响。每天宣传队排戏结束，大队指派的老光棍二闷要打扫卫生，然后睡在大队部看门。逢春敲了半天，里面一点儿动静也没有，他很纳闷儿。\n“二闷叔，开门！二闷叔，开门来！”逢春继续擂门。门从里面关着，说明肯定有人，要是二闷回家去了，门会从外面锁上。\n“开门！二闷叔，我是逢春，你开门来！”小伙子不屈不挠擂门。\n里面终于有动静了，踢踏踢踏的脚步声。\n门打开，逢春愣住了，来开门的竟是吴秋生。\n“秋生哥，咋是你？”逢春很疑惑。\n“嗯，是我。二闷叔儿子孝孝发烧，他回去了，我替他看门。”吴秋生睡眼蒙眬，说话不利索，跟平时判若两人，像是现编瞎话。\n“哦。我来寻个东西，夜黑了遗到大队部了。”逢春说着迈过门槛往里走。\n“哎哎哎，逢春甭急，里头没见有东西呀，你把啥遗了？”吴秋生急忙从身后拉住逢春，“排戏的地方没有个啥啥，最多有几个纸烟头头。”\n“你叫我看一下嘛。”逢春继续往里闯。他不顾吴秋生在身后叫喊，直接推开生着火炉子的大房子。\n炉子跟前坐着衣冠不整的刘喜凤。这女子看见有人进来，脸一下红了，头也低下了。\n“嘿嘿嘿嘿嘿嘿，嘿嘿嘿。”跟在逢春后面的吴秋生一脸尴尬，“喜凤夜黑了没回去。嘿嘿嘿嘿。”",
            "summary": "逢春在宣传队排戏结束后，去找大队部负责打扫卫生和看门的二闷叔，但发现门从里面关着，里面也没有动静。后来吴秋生出现，解释说是二闷叔的儿子孝孝发烧，他代替二闷看门。逢春怀疑有人在大队部里，坚持要查看，发现了衣冠不整的刘喜凤。"
        },
        {
            "id": 6,
            "content": "逢春看见红塑料皮本子在距离炉子不远的地上，他走过去捡起来。\n“秋生哥，我回去了。我来寻这本子哩。”逢春好像什么事情也没有发生，“秋生哥，喜凤姐，你俩在，我回去了。”说完径直向外走去。\n“逢春，逢春，甭急，我给你说个话。”吴秋生从后来赶上来，“逢春你听我说。”\n赵逢春站住脚步。\n“其实，其实没有啥。我，我也不知道该给你咋说。你不敢给人说，这事说不清，说出去不好。”吴秋生结结巴巴。\n“秋生哥，你在。我啥都不知道，啥也不说。你放心。”逢春表态说。\n“逢春，逢春呀，咱哥俩儿啥关系？过两天，哥给你说个媳妇。”吴秋生说。",
            "summary": "赵逢春找到了一个红塑料皮本子，然后与吴秋生和喜凤姐告别。吴秋生在背后叫住了逢春，神色有些紧张，试图告诉逢春一个秘密，但逢春表示他会保守秘密。吴秋生提到他打算过两天给逢春介绍一个媳妇。"
        },
        {
            "id": 7,
            "content": "23.快乐新年\n过年了。\n雷庄洋溢着喜庆气氛。尽管日子艰难，一般人家也要在前门外贴副红对联。到供销社揭张红纸，拿上娃娃写大字用的毛笔墨盒，请村里会写字的人写毛主席诗词：“春风杨柳万千条，六亿神州尽舜尧”，“天连五岭银锄落，地动三河铁臂摇”，“喜看稻菽千重浪，遍地英雄下夕烟”，“风雨送春归，飞雪迎春到”，“我欲因之梦寥廓，芙蓉国里尽朝晖”，以及“四海翻腾云水怒，五洲震荡风雷激”，“红旗卷起农奴戟，黑手高悬霸主鞭”，“金猴奋起千钧棒，玉宇澄清万里埃”，“雄关漫道真如铁，而今迈步从头越”，等等，也有写“翻身不忘共产党，幸福感谢毛主席”，“社会主义康庄道，人民公社幸福桥”一类。对联要到年三十后晌才贴，有门房的用浆子贴到大门两旁，没有门房的用酸枣刺别在墙上。有的还在院墙上贴“满院春光”、“抬头见喜”，在放粮食做饭的地方贴“五谷丰登”、“丰衣足食”，在猪圈羊栏跟前贴“六畜兴旺”等等，写在窄长的一绺红纸上。\n除夕之夜没有很复杂的过程。赵逢春家先祖遗骨都在华阴，所以无需像别的乡亲那样进行坟茔祭祖的议程，只是在家里悬挂一张记载前几代祖先繁衍过程、绘有分代排列金字塔状牌位的“神府轴”，用蒸食干果供奉，然后焚香点蜡，磕头跪拜，缅怀祖宗。这个祭祖仪式结束后，一家人围坐一起，小饭桌摆着一大碗软柿子。雷庄一带有除夕夜吃柿子的习惯，叫做吃“忍事（柿）”，借“事”“柿”同音，祈愿未来一年忍让处世，和顺平安。吃完“忍事”，母亲将猪肉和萝卜做的饺子馅拌好，把一家人新年穿的衣服准备好，父亲叮嘱逢春把鞭炮压到爷爷奶奶热炕席底下驱除潮气增加响度，然后大家早早睡了。婶子俊香和往年一样，除夕夜一般不睡觉，她习惯于把给孩子准备过年衣服等一应事务放到年关最后才被动去做。这样的家庭主妇俊香并非唯一，她们正是所谓“懒婆娘”，“白天游门走四方，黑了熬油补裤裆”，对于年关来临必须做的事情也得过且过。",
            "summary": "雷庄的人们庆祝着春节的到来，尽管生活艰辛。家家户户都会在门前贴上毛主席诗词的红对联，以表达对党和国家的感激之情。除夕夜，赵逢春一家在家中祭拜祖先，祈求和顺平安。同时，雷庄的人们有吃柿子的习俗，寓意忍让处世。除夕夜，家人围坐在一起，共享团圆饭。而婶子俊香和其他家庭主妇则习惯于将过年事务拖延到一刻才去完成。"
        },
        {
            "id": 8,
            "content": "雷庄人燃放鞭炮在大年初一拂晓时分。逢春看到窑洞后墙天窗透出亮光，赶紧翻身起床，从炕席下取出鞭炮，找了根指头粗的实心竹竿儿挑上，准备到大门外燃放。经过院子，看见父母小窑洞灯也亮了。此时能听见鞭炮声偶尔响起，有的远，有的近。他按照惯常的做法将前门大开，表示迎接护佑庄户人的神灵入驻，然后小心翼翼将鞭炮的火药捻子点燃，竹竿儿伸出去，鞭炮就噼里哗啦响了，光焰四溅。大年初一放鞭炮由逢春来做已成惯例，只不过前多年要父母唤他起床，现在他是大人了，必须主动去完成这件事。爹买的那种个头很小响度很大的炮仗，是邻近蒲城县兴镇造的，一千头的鞭炮足足1000响，燃放的时间不短。热烈的鞭炮声让逢春很高兴，很自豪，放完了意犹未尽。黑暗中有邻居家小孩跑过来捡拾漏响的炮仗，拿去一个个燃放，这是孩子们过年常规的乐趣，逢春怕他们看不清，擦了火柴给照亮。\n放完鞭炮回来，爷爷奶奶，父亲母亲都起来了，母亲准备生火煮饺子。只有叔父住的小窑洞灯还黑着，婶子大概刚刚睡下，叔父的咳嗽声持续传出，说明他也醒了。",
            "summary": "在大年初一的拂晓时分，雷庄人燃放鞭炮庆祝新年。逢春看到天窗透出的亮光，起身取出鞭炮并打开大门，燃放鞭炮以迎接神灵的庇佑。放完鞭炮后，家人纷纷起床，而叔父的咳嗽声表明他也已醒来。"
        },
        {
            "id": 9,
            "content": "“爷，奶，我给二老拜年了。”爷爷奶奶洗过脸，在炕上坐着，逢春到他们面前跪下磕头。“爹，我给您磕头了。”“妈，我也给您磕头了。”逢春给祖父祖母父亲母亲磕头，心头涌起热浪，泪花花在眼眶里骨碌。他想起父辈祖辈长年累月辛勤劳作，想起父母的养育之恩，想起爷爷奶奶平日的疼爱，心里充满感激之情。\n尽管经过“文化大革命”“破四旧”的冲击，渭北农村过年孩子给长辈磕头的习俗仍然保留着。逢春想起他更小的时候，也曾随爷爷奶奶在雷庄过年，那时小辈在村巷里、院子里，随处见到长辈立即跪下，嘴里喊着：“爷（或者‘婆’、‘伯’、‘叔’、‘婶’等——本地人将奶奶称‘婆’，将爹喊作‘伯’），我给你磕头哩。”长辈就说：“不磕了不磕了。”该给压岁钱的就给。经过“文革”，磕头拜年的少了，一般只限于在家里对自己长辈。",
            "summary": "主人公逢春向祖父母、父母拜年，表达对他们的感激和尊敬。尽管经历了“文化大革命”等社会变革，渭北农村给孩子长辈磕头的习俗仍得以保留。如今，这种仪式主要在家中进行。"
        },
        {
            "id": 10,
            "content": "“逢春，脸洗了没有？煮饺下到锅里了，你准备端饭。”母亲在灶台跟前喊。\n“哎。”逢春答应一声，赶紧弄水洗把脸，把盐碟碟、醋壶壶、辣子瓯瓯以及筷子拿到桌上，然后把热气腾腾的汤饺子一碗一碗端来。\n“爷，奶，爹，吃煮饺了。”\n“先甭吃，献一下。”奶奶说。献，是把头碗饭让先祖的在天之灵享用，用筷子头蘸了汤水洒在地上，嘴里念叨：“看不着的都来吃。”然后，一家人才围上桌子吃饭。\n“逢春，这是我和你爹给你的。”正吃饺子，母亲在围裙上擦擦手，从衣兜里掏出10元压岁钱。\n“妈，我成大人了，还给啥岁钱？不要不要，我不要。”\n“咱屋里再没碎娃，不给你岁钱给谁哩？这是讲究，过年的讲究。”母亲解释说。\n“你把岁钱给我二大家那几个兄弟妹子不就成了？”逢春建议说。\n“那不一样。你是你，他是他，那几个娃都要给哩。”\n“逢春，我跟你爷没钱，我俩人给你五块。”奶奶也给压岁钱。\n“不要不要。我要钱没啥用处咯。”逢春又急忙推辞。\n“你这娃，你妈说了，这是讲究，不给你岁钱大人心里不滋润。我娃拿上，拿上。”奶奶说。\n逢春接过父母和祖父母给的压岁钱，心里又涌起热浪。这不仅仅是几块钱，还是浓浓的化解不开的亲情。等我将来挣钱了，一定要多多给大人花，一定要报答这恩情。逢春心里说。\n“你拿这钱买几本书。”爷爷说。\n“你也应该有点零花钱，这大的小伙子了。”父亲说。",
            "summary": "逢春正在准备饭菜。母亲提醒他洗脸，然后一家人开始享用煮饺子。在用餐前，他们遵循传统习俗，将头碗饭献给先祖。母亲给了逢春10元压岁钱，尽管他已经成年。逢春感激这份亲情，决定将来要回报家人的关爱。"
        },
        {
            "id": 11,
            "content": "“不敢吃烟。”母亲说。\n逢春点点头，端起碗来吃饺子。他的眼泪无声地掉到碗里。\n吃完饺子，逢春帮助母亲收拾了碗筷和辣子瓯瓯醋壶壶，全家人又坐在一起说话。\n“逢春，宣传队多会儿唱戏哩？”奶奶问。\n“今晌午唱《沙家浜》，黑了《红灯记》。明儿黑了、后儿黑了再唱一回，正月十五还唱。”\n“咱都看戏去。早早把板凳端上占地方，迟了就没好位置了。离得远听不清，扩音机有时候不响。”爷爷说。\n过一会儿，俊香怀里抱着毛蛋，手里拉的峰峰，后头跟的川川，让孩子来给爷爷奶奶、伯父伯母磕头拜年。峰峰川川揉着眼睛，没睡醒的样子，脸也没洗。唯有怀里抱着的毛蛋眼珠子黑亮，骨碌碌转。几个孩子破旧的棉衣罩上了新外套，这是俊香头天晚上点灯熬油的功劳。\n“跪下，给你爷你奶磕头。”婶子指挥峰峰川川说，“来，再给你大伯、大妈磕头。”\n两个孩子磕头。\n“来来来，给我娃岁钱。”奶奶把峰峰川川拉起来，拍拍他们膝盖上的土，然后给三个孩子每人两块压岁钱。清竹也给了侄儿侄女每人3块钱。\n“拿来！”峰峰一把抢过川川的钱，川川“哇”一声哭了。\n“你咋抢妹子的钱哩？”婶子斥责峰峰。\n“她那钱新。”峰峰说，“我这旧的给她。”说着就把相对破旧的钱给了川川。\n“我不要，我不要，我要新的！”川川哭着说。\n“就不给你，就不给你！”峰峰想要夺路而逃。\n“你瞎的！”婶子一把抓住峰峰，“跟妹子换了。”\n“就不换就不换。”峰峰极力挣脱。\n“我叫你不换！我叫你不换！”婶子说着在峰峰屁股上扇了几巴掌。\n“哇……哇……”峰峰发出示威性质的、夸张的哭声。\n“你看你，俊香，过年哩，打娃做啥？来来来，给我娃换个新的。”\n清竹把那川川手里的旧钱和不懂事的毛蛋作了交换。\n这样，峰峰川川不再哭闹，毛蛋还小，不懂人民币的新旧有何区别，小眼珠子仍旧骨碌碌转。",
            "summary": "逢春和家人一起度过了一个愉快的春节。他们在春节期间观看了宣传队的表演，并参加了各种庆祝活动。孩子们向长辈拜年，收到了压岁钱。然而，在这个过程中，峰峰和川川因为钱的新旧问题发生了争执，在婶子的调解下达成了解决。"
        },
        {
            "id": 12,
            "content": "“逢春，给你。”\n婶子把毛蛋刚刚收到的5元压岁钱予以剥夺，转手颁发给侄子。\n“我不要，我是大人了。”\n“你再大，在我跟前还是娃娃，给，拿上。”\n婶子坚持把本属于毛蛋的钱给逢春。\n“我不要，给毛蛋。”\n逢春把钱塞到毛蛋襁褓里，跑出去了。",
            "summary": "婶子将毛蛋的5元压岁钱给了逢春，尽管毛蛋表示拒绝并认为自己是成年人。然而，婶子坚持给予逢春这笔钱，并将钱放入毛蛋的襁褓中。逢春把钱放在毛蛋那里后离开了。"
        }
    ]
}