{
    "chapter_title": "第二十章 ",
    "chapter_summary": "村民们在大年初一观看宣传队的演出，而赵逢春在演出过程中被一个女娃娃吸引。这位女娃娃是他的初中同学妹妹，已经长大成人。赵逢春在唱戏时发现观众后排有一位美丽的女子对他放电。第二天晚上，吴秋生向他介绍了这名女子，名叫金铃，是赵逢春同学八斤的妹妹。然而，赵逢春因为觉得自己家里贫穷，可能一辈子都是农民，所以拒绝了吴秋生的好意。在大年初二这一天，村民们开始互相拜访亲戚，晚辈向长辈拜年。赵逢春在春节期间去拜访他的大姑母，与高中同学马立忠等人相聚。他们谈论农村生活、劳动和各自的经历，以及如何为自己的前途努力。这些话题让赵逢春开始思考自己的出路，并在失眠的一个晚上反复思考这个问题。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“这娃！逢春真是个好娃。”婶子一手把毛蛋抱好，另一只手揉揉湿润的眼睛。\n叔父在小窑里咳嗽，是噎住咳不出来的那种声音。\n本地的习俗，大年初一不走亲戚。大队宣传队演出，看戏成了社员群众首选的娱乐项目。\n红红的太阳，蓝蓝的天，不刮风，正是适合唱大戏的天气。\n戏园子里的土台子已经用椽子搭起帆布篷，大红大绿的幕布也张挂起来了。台子两边砖柱子上贴着大幅红纸对联：“走大寨路种大寨田，演革命戏做革命人”。\n空场子陆续有人端进来长条凳、方杌子、太师椅，甚至木头墩子，越来得早越要占据好位置。戏台上面，乐队武场面的人早早来了，板鼓、镲、搧子、锣，早就“咣啷啷啷，咣啷啷啷”敲起来，是传统的秦腔打击乐套路，有板有眼，热闹而又好听。这个程序叫做“热场子”，吸引许多人站到台子上围着看，兴高采烈的样子。\n时间不长，文场面的吴秋生、何希年、赵逢春等人也来了。演员随后陆续到齐，已经在大队部集体化好了妆。台下大约四五亩地大的空场子挤满了观众，除了本村的，临近村子也有赶来看戏的。何拴牢指派民兵若干人拿着木棍竹竿维持秩序。其中长竹竿的用途是打人，占据前面位置的人如果拥挤，影响后面的人看戏，长竹竿就用来在人头顶上击打，压制站起来的人使其坐下。\n不一会儿，开戏了。午场演《沙家浜》，台上的演员和乐队认真努力，都想发挥出最高水平，唯恐出现差错和纰漏。台下观众情绪热烈，随着剧情发展和台上出现哪怕是小小的意外，他们都会作出及时的、积极的反应。\n“转移”一场，郭指导员和沙奶奶正在对唱“你待同志亲如一家”，趴在戏台子前沿一个半大青年叫喊：“哎，哎，指导员咋还穿的红棉袄！”惹得前排观众一阵哄笑。原来扮演郭建光的雷春兰举手投足之间鲜艳的红棉袄时不时从新四军军服下面露出。“指导员还是女的！”半大小伙子来自邻近的杨家村，觉得样板戏里女扮男装很稀奇。",
            "summary": "村民们在大年初一观看宣传队的演出。戏园子里的土台子已经搭好，观众们纷纷前来占好位置。戏台上的乐队开始演奏，吸引了许多人围观。随着演员们的到来，演出正式开始。然而，在演出过程中，一位年轻的观众突然发出笑声，引起了前排观众的注意。"
        },
        {
            "id": 1,
            "content": "“哎，少吱哇，再胡吱哇把你撵出去！”维持秩序的民兵用长竹竿指着半大青年，青年吓得吐舌头，再不敢喊叫了。\n到了“智斗”一场，阿庆嫂、刁德一与胡传魁对唱，演刁德一的雷庄大队著名反派明星雷柄才太放松，观众一笑一喝彩，他得意忘形结果把词忘了，“新四军久在沙家浜”，唱成了“八路军就在沙家浜”，站在幕后拿着剧本提词的人急忙喊：“新四军！”于是他在唱腔中间加了道白：“哦，原来是新四军！”后面又把“想必是安排照应更周详”唱成了“一定会关心照应更周详”，这样改动一般人听不出错在哪里。这场戏完了，何拴牢把雷柄才一顿骂：“你狗日的张啥哩？一点不用心，错了好几个地方。”雷柄才仍然得意：“咋哩，怕啥些？你没听人说，唱戏的是疯子，看戏的是瓜子。错了就错了，能唱下去，把看戏的哄睡着就成！”\n后来演到刁小三追着何蓉蓉扮演的“少女”满台子跑，嘴里说：“我还要抢人呢！”演刁小三的演员比真正样板戏里的还要放得开，动作和表情很下流。坐在乐队席的赵逢春感觉不舒服。等“少女”跑到幕后，正好没有伴奏，他到何蓉蓉跟前去了，两人相视一笑，感觉心里像过电一样。何蓉蓉的过场戏结束，她简单擦了擦脸上的油彩，干脆站到逢春身后。逢春心想，我是不是真喜欢蓉蓉了？这样的感觉是不是爱情？\n演戏过程中，赵逢春无意中发现观众后排高凳子上站着一个女娃娃盯着看他，眼光火辣辣的，含义复杂。女娃娃大脸庞，上宽下窄，倒葫芦状，一双眼睛大得跟面部其他零件不相称。逢春好像见过她，仔细一想，这女子是他一位初中同学的妹妹，在他的印象中很小，不知啥时候长成这么大的姑娘了。这女子和拉板胡的吴秋生同一个生产队。\n女娃娃的大眼睛不停地对着赵逢春放电，逢春的目光穿越无数观众的头顶，与她对视一眼。不料想，女娃娃一接触他的目光，先是害羞，低了头，然后抬起头来，直愣愣盯视着逢春，目光不再游移，看得他心里发毛。\n“这女子咋哩？”逢春吹笛子也显得不够专注了。",
            "summary": "演员雷柄才在演唱时出现了失误，引起了导演何拴牢的不满。与此同时，赵逢春在演出过程中被一个女娃娃吸引，她的眼神让他心神不宁。这个女娃娃是他的初中同学妹妹，已经长大成人。"
        },
        {
            "id": 2,
            "content": "24.同窗相聚\n初一晚上唱戏，逢春仍然发现观众后排有一双超大的眼睛熠熠闪光，不住对他放电。后来有一阵儿感觉大眼睛不见了，他在乐队席无意间回头，突然发现长着倒葫芦状脸庞和超大眼睛的女子竟然紧贴着他站在身后。两人目光近距离接触，逢春一下子看明白了女子眼睛里燃烧着一团火。他吓得一激灵，继续吹笛子犹如针芒在背，很不自在。\n初二晚上开戏之前，武场面“咣啷啷啷，咣啷啷啷”热场子，文场面的人坐着抽烟闲谈。吴秋生朝逢春招招手，两人来到大幕后头没人的地方。\n“逢春，夜黑了唱戏在你身后立了半晌的女子你看着了没有？”吴秋生问。",
            "summary": "逢春在唱戏时发现了观众后排的一双大眼睛对他放电。后来他发现那位长著倒葫芦状脸庞和超大眼睛的女子紧紧贴在他身后。第二天晚上，吴秋生询问逢春是否看到了那个在幕后站立了很久的女子。"
        },
        {
            "id": 3,
            "content": "“哪一个？”\n“眼窝大大的，脸很富态，白白净净的那个。”\n“我没留神。”逢春其实明白吴秋生说的是谁，但他不想扯这事。\n“你这兄弟，咋就不留神呢？哎哎哎，你往台子低下瞅，来了，端板凳的那个。你瞅，板凳放下了，正往台子上望，怕是寻你哩。”吴秋生指着台下刚刚入场的倒葫芦脸大眼窝女子说。\n“哦，是她。夜黑了看见过。”\n“兄弟，这女子叫金铃，是八斤他妹子。八斤不是你的同学么？她家里光景好着里，这女子长得也不赖，脸白白的，一双大眼窝狐灵灵的！我给她大她妈说了，叫把他家女子许给你。你看咋相？”\n“哎呀秋生哥，你咋这热心的？兄弟感谢你，不过，说媳妇的事情我暂不考虑。我屋里穷，弄不好我要当一辈子农民。”赵逢春推辞说。\n“你看你，当一辈子农民人家不嫌咯。金铃她大她妈看上你屋里就一个娃，听我说要把他家女子介绍给你，一家子高兴得不得了。逢春你不知道，那女子懂事得很，迟早我到她家去，一口一个‘哥’，叫得亲热，端板凳倒茶，根本不用大人吩咐……”吴秋生像推销员兜售产品一样极力推荐金铃姑娘。\n逢春忽然想起刘喜凤见了吴秋生也一口一个“哥”，叫得亲热，他一下子对吴秋生的热情产生了抵触心态：“秋生哥，谢你了。这事情再不说，我这两年不找对象，不说媳妇。”\n“你这兄弟！我给金玲一家子说了，女子知道这事高兴得不行。你一句话回绝了，一点余地都不留，叫哥面子往哪达放呢？好兄弟，你再考虑考虑，咹？”\n“不考虑了，秋生哥。”逢春态度很坚决。\n“唉，你这兄弟！该开戏了，咱先不说，不说了。”",
            "summary": "吴秋生向赵逢春介绍了名叫金铃的女子，她是赵逢春同学八斤的妹妹。金铃家境富裕，长相漂亮，吴秋生觉得她和赵逢春很合适。然而，赵逢春因为觉得自己家里贫穷，可能一辈子都是农民，所以拒绝了吴秋生的好意。吴秋生试图说服赵逢春，但赵逢春坚决地表示暂时不考虑找对象的事。"
        },
        {
            "id": 4,
            "content": "大年初二，村里人开始走亲戚。走亲戚的主要内容是晚辈给长辈拜年。\n雷庄走亲戚拜年遵循这样的顺序：成年男子必须先携妻儿给岳父岳母拜年，其次是舅舅，再次才轮到姑母、姨母等等，没成家的年轻人和小孩先去外爷外婆舅舅家，然后是其他亲戚。走亲戚所带的礼物，主要是油馍。所谓油馍，就是用精细小麦面蒸的大个圆馍，里面包一小块用食油、面、盐、葱花做成的馅儿，有的也将油馍做成馄饨状。油馍所用小麦面粉精细程度、馍馍大小以及里面所包油馅儿的多少反映出家庭生活境况的差别。除了油馍，给重要亲戚还要拿一包点心（白酥皮、冰糖青红丝馅的糕点）或者更贵一些的“天鹅蛋”（鹅蛋状、深褐色、外表粘有白糖的甜点心）。走亲戚最常见的交通工具是自行车，车把上挂一个竹编的马头笼笼（篮子）或圆笼笼，里面装用袱子包着的油馍点心，男人骑，后座上带女人。有孩子的或由女的将娃娃抱在怀里，或让娃娃坐自行车前梁。没有车子的人家走路，说说话话，也有不少乐趣。接受拜年的长辈一般要给拜年的晚辈管顿饭，还要给碎娃压岁钱，女婿进门丈母娘先要给弄一碗荷包鸡蛋，数目一到四个不等，视家庭境况而定。走亲戚的晚辈一进门，装有“礼行”的笼笼直接交给主人，不管里头装多少东西，主人都会按规矩拿出来一到两个油馍和一包糕点。客人临走时取回笼笼，客气地说：“××，你多丢（留）些。”主人说：“丢下了，丢下了。”但是一般都不会违例，假如哪家亲戚违例多留了客人的油馍点心，就会被嘲笑不懂规矩。",
            "summary": "在大年初二这一天，村民们开始互相拜访亲戚，晚辈向长辈拜年。雷庄的拜年顺序为成年男子携妻儿先拜访岳父岳母，然后是舅舅，接着是姑母、姨母等。未成家的年轻人和孩子先拜访外爷外婆舅舅家，然后是其他亲戚。送礼主要为油馍和其他糕点。油馍的大小和馅料数量反映了家庭生活水平。拜年者通常骑自行车携带礼品，而步行者则一边聊天一边前往。长辈通常会宴请拜年者并提供压岁钱。"
        },
        {
            "id": 5,
            "content": "逢春家亲戚多在遥远的地方，不一定每个春节都走动。他走亲戚的活动不复杂，只是初三去了距离雷庄30里路蒲城县境内大姑母家。闲下来了，他特别想见高中同学。等他们走亲戚差不多了，一定要聚聚。赵逢春想。\n没等逢春去同学家，西皋镇马立忠一干人来到雷庄。\n“婶婶，给你拜年来了！”马立忠一进大门就喊，逢春母亲正在院里太阳婆下面刮芋头皮。和马立忠一起来的有潘霞、刘金芳、王长有，因受伤面部扭曲变形的刘见旭也来了。\n“哎呀呀，来了这些人！窑里暖和，赶紧往里走。”清竹高兴得不知说啥好，“逢春，你同学来了。”\n赵逢春因为头天晚上看书，睡得晚，早晌饭后还在小窑炕上躺着，听到母亲呼唤，一骨碌从炕上跳下来。\n“哎呀，看样子你还没睡醒？”马立忠调侃逢春。\n“来了你这一伙！”逢春立马头脑清醒了，“你的要不来，我明儿就到西皋镇去哩。赶紧，窑里头坐。”\n再次看见刘见旭受伤的面容，逢春内心仍然受到巨大冲击。\n“伤没好利索，这冷的天，你咋也来了？等我去看你不就成了嘛。”逢春抱怨说。\n“想你想得不成。”刘见旭说，眼见得眼泪哗哗要掉。\n一股热浪从逢春心底里涌起。\n坐定，小桌上摆放了油炸的面果和柿饼，逢春给大家倒了茶水，一伙同学天空海阔地闲谝。",
            "summary": "赵逢春在春节期间去拜访他的大姑母。在此期间，他的高中同学马立忠等人也来到了他的家乡。大家聚在一起，共享美食，畅谈往事。然而，赵逢春看到刘见旭受伤的面容后，内心受到了巨大的冲击。"
        },
        {
            "id": 6,
            "content": "“我日他妈呀，农民不是人当的！逢春你猜年前我做啥活哩？在瓮窑上当笨工！装窑两人抬一个大瓮坯子，腰往下一弯，硬硬直不起来，那重的呀！把他妈日的，这哪达是人干的活！我日了他妈咧！”马立忠大发牢骚，脏话连篇。\n“哎哎哎，你的嘴脏成啥了？念书的时候你不是这样子嘛。”心直口快的潘霞打断马立忠，他满嘴脏话让女同学不忍卒听。\n“就是就是，咋句句不离骂人的话？”刘金芳附和着潘霞批评马立忠。\n“哎呀，忘了。”马立忠赶紧拿手扇自己嘴巴，“这屄嘴。”\n“哎哎哎，看看看看看看！”潘霞意思说马立忠一边检讨一边犯错误。\n“哎呀，瞎咧瞎咧瞎咧，成习惯了。你的不知道，瓮窑上那些人都这样，跟这些人一起干活儿，想不骂人都不成。我改我改，再说脏话，任何人都可以扇我嘴巴子。”马立忠说。\n“立忠说得对，农民不是人当的。啥都做呢，铡草，出圈，犁耧耙耱，活儿倒是学会了，把人也快挣死了。”王长有说。\n“你厉害。摇耧是技术活儿，你都会了？”逢春觉得王长有吹牛。\n“可不是咋？都会了。除了不会生娃，旁的都会。”长有说。\n“你的男生咋是这？”刘金芳抗议王长有口无遮拦。",
            "summary": "马立忠向同学们抱怨农民生活的艰辛，特别是在瓮窑上工作的情况。他的脏话引起了潘霞和刘金芳的不满。马立忠试图道歉并承诺改正，但随后王长有也加入讨论，分享他在农村学到的各种技能，引发了一些玩笑和争议。"
        },
        {
            "id": 7,
            "content": "“说笑呢，甭见怪。”王长有继续说，“我队长不是好熊，老派我弹棉花。弹花柜是电带的，活儿倒不重，棉花纤维飞扬，把人能呛死。不信的话我耍个魔术，估计能从喉咙里扯出来二斤棉花。”\n“对了对了。我知道你会转碗，那是杂技，魔术你就甭表演了。”逢春笑着说。\n“我这些女的还罢咧（不差），锄地掰包谷拾棉花，不咋挣人。”潘霞说。\n“我队里的妇女拾棉花时偷哩，袄袖子、鞋壳朗、裤腿子，哪达能装都装哩。潘霞你队里的人偷不偷棉花？”刘金芳问。\n“不偷是假的。”潘霞说。\n“不偷咋能成？一年到头就那么点儿布证（布票），无论谁家都不够穿。”王长有插话，“我队长把化肥袋子染成黑的做衣裳，见了人张得不成，说：‘看我这裤子，风一吹呼啦啦的，凉快还结实！’走到跟前仔细一看，屁股上印个‘日本制造’，大腿上印的‘尿素’。社员哪达有这条件？”\n“我二嫂脸皮厚，不怕人说，拾棉花把贴身衬衫往裤带里一勒，从腔子前头往里塞棉花，弄得就像……就像怀下了一样。”刘金芳继续讲生产队的故事，“下工的时候，旁人挖苦她，说‘你怀上了，几个月？’我二嫂子把肚子一拍，‘六个月了！’把人能笑死。”\n“你二嫂是灵性人，她家娃娃到冬天有棉袄穿。你没听人说，饿死胆小的，撑死胆大的。”寡言的刘见旭评论说。\n“要说咱这些人受苦，都比不上见旭。见旭为了给队里换粮，差点儿把命搭上。”马立忠叹一口气，对刘见旭表示同情。\n“见旭大难不死，必有后福，我肯定你以后会有好运气。”王长有安慰刘见旭，见旭听完还是低下头，毁容给他带来自卑。\n“我提议，咱不说旁的，就说说各位同学回到农村都有啥进步，拣好的说。”潘霞看见刘见旭神情黯然，故意把话题引向别处。",
            "summary": "几位村民讨论了农村生活、劳动和各自的经历。他们提到了弹棉花、拾棉花等劳动，以及一些有趣的故事。同时，他们也关心同学回到农村后的进步和发展。潘霞提议大家谈论同学们的优点和进步。"
        },
        {
            "id": 8,
            "content": "“今年，哦，不对，应该说年俟，当兵走了一伙伙人，这些熊运气好嘛。”马立忠说起当兵的同学，“一个个军装一穿，领章帽徽一戴，日他妈，神气得太。”\n“看看看，脏话又来了！”刘金芳打断马立忠。\n“给给给，你扇我一个批耳。”马立忠把脸伸给刘金芳。\n“自己打自己。”\n马立忠果真在嘴上扇了一下，接着说：“当兵要是干得好，过两年一提干，一辈子不愁了。我就是个砂眼，体检没通过，部队上不要咱。把他妈日的！哎呀，我这嘴，扇了也不顶用。”\n“鼓劲扇，就记住了。你光看当兵神气，你咋不说万一打仗，当兵的要流血牺牲哩。”潘霞说。\n“流血牺牲咋哩？流血牺牲能当烈士，当英雄，总比窝到农村一辈子强。\n好男儿报效祖国，志在四方，我就想当兵。明年体检日个鬼，非去不可。”\n“农村咋哩？广阔天地大有作为。你大你妈都是农村人，还不活了？”\n刘金芳又与马立忠抬杠。",
            "summary": "马立忠和刘金芳、潘霞讨论了当兵的话题。马立忠羡慕那些当兵的同学，觉得自己因为体检没通过而无法参军。刘金芳和潘霞则认为农村生活也有其价值，广阔天地大有作为。"
        },
        {
            "id": 9,
            "content": "“反正我不甘心一辈子在农村。你情愿，跟你二嫂偷棉花去！”\n刘金芳在马立忠后背捶了一拳，马立忠很夸张地“哎哟”一声，抓住刘金芳的手使劲儿一捏，刘金芳又疼得“哎哟”。\n“你俩别闹了。你的听说了没有，咱这一届同学年龄最大的郭珍珍推荐上大学，好像去了陕西师大。”潘霞说。\n“她才接受了半年再教育，咋能推荐上？”逢春觉得意外。\n“郭珍珍初中毕业就在村里努过几年，也算回乡劳动的时间，初中毕业表现好的也能推荐上大学，不管上没上过高中。”潘霞这样一说，逢春才恍然。\n“咱也好好努力，争取上大学。”王长有说。\n“咋个努力呢？”\n“好好干嘛。你几个知道吧，二班柳俊秀当上大队妇女主任了。”\n“柳俊秀性格泼辣。记得不，上高二那次学校用校门外涝池水浇树，大家拿桶往上传水，倒进渠里往校园流。柳俊秀‘扑通’一下连裤子带袄跳到半人深的臭水里去了，一般女同学做不到。”\n“还女同学哩，你这些男生也没见谁跳进去，在涝池沿弯着腰弄哩。”\n“这号人到农村吃得开，说不定啥时候叫公社领导看上，能当脱产干部。”\n“那也得有机会，招干部国家要有指标。”\n“哎，逢春，你不是也在小学教书了嘛？”\n“临时的，替人几天。”\n“教个书也行，不用晒太阳，一个月还有几块钱补贴。”\n毕业回乡半年多，好不容易有了机会，几个要好的同学相聚谝闲传，时间过得分外快，不知不觉几个小时就过去了。\n吃了逢春妈做的晌午饭，他们又去了雷庄其他生产队和邻近村庄同学家拜年。\n走了一圈，逢春知道刘家村的刘武阳在大队“科研站”\n培育优良品种，梁家河大队梁春燕准备成立“铁姑娘务棉小组”\n，大家都在积极努力创造业绩，为光明前途而努力奋斗。\n送走了西皋镇的同学，赵逢春又失眠了一个晚上。\n我的出路在哪里呢？他想呀想，想得脑仁子疼。",
            "summary": "一群刚刚从农村回到家乡的年轻人在谈论他们的生活和未来。他们讨论了郭珍珍被推荐上大学的意外消息，以及如何为自己的前途努力。同时，他们也提到了一些在农村表现出色的人，如柳俊秀，她成为了大队妇女主任。这些话题让赵逢春开始思考自己的出路，他在失眠的一个晚上反复思考这个问题。"
        }
    ]
}