{
    "chapter_title": "第三章 ",
    "chapter_summary": "赵逢春和雷建海等人在陕西的一个小村庄共同完成了一项艰巨的任务。他们从东风煤矿装载煤炭回到县城，途中经历了艰苦的劳动和挑战。赵逢春展现了勇敢和善良的品质，尽管遇到困难，但他始终努力克服并帮助其他人。他们成功地完成了任务，赢得了队长的尊重和认可。此外，孙振山带领一群人在乡间小路上行走，寻找一个村庄。他们在途中口渴难忍，在雷建海的发现下一个积水坑中找到了干净的水源。他们来到了赵逢春的家，受到了热情款待。在这里，赵逢春和欢娃像大人一样干活，表现出色，获得了额外的工分奖励。然而，晚上洗脚时，母亲发现赵逢春的脚底长满了水泡和血泡，对她儿子受到如此严厉的劳动感到愤怒和不忍。这一场景让赵逢春深刻地感受到了母亲的关爱。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "柳叶飘在衙门口，有影无塔在街前。石鼓石锣声震天，雁门积雪六月间。”\n可见“八景”有虚有实，经沧海桑田，有的已无迹可寻。从古到今，粟邑县大地曾演绎过春秋时期秦晋之战、明末王二起义和李自成七克粟邑、解放战争国共拉锯战等一场场兵家逐鹿的历史活剧。\n“队长，先歇一下下？热乏热乏的。”雷奎生说。\n“不歇。先把炭装上，回来再歇，说不定还要排队哩。”孙振山说。东风煤矿在县城北面不远。\n果然，到煤场子排了半天队，才开始装车。为了装点儿好煤，孙振山和看煤场的壮汉嚷了一仗。壮汉要求用铁锨挨着地铲，不准挑拣，孙振山在煤堆上又翻又刮总想弄些块状物，还把煤矸石挑出来扔一边，看煤场子的跟他急，差点儿打起来。直到壮汉说“不卖给你了”，把架子车往出拽，孙振山才作罢。\n“狗日的，装点块块炭，跟挖他心一样！他妈的×！”出了煤场子，孙振山还骂骂咧咧。\n装上煤，返回县城，孙振山一行8个人4辆架子车来到一家车马大店“打尖”。\n“店里有煎水，泡一碗馍吃饱，歇一阵儿——东边屋里有大炕，睡醒一觉，咱就往回闪。”孙振山安排说。\n只有一盆水可用来洗脸洗手，水很快成了粘稠的黑泥汤，毛巾腻滑，汗腥味熏人。这待遇让赵逢春皱眉头，他忍住没吭声。正准备用店主人提供的缶瓷老碗泡馍，雷建海找他：“逢春，跟叔上街走。”\n“我不去，乏的。”逢春从蓝布袋里掏出锅盔馍准备掰碎了拿煎水泡。\n“跟我走，叔有事叫你帮忙呢。”雷建海硬拽着逢春，把他从车马大店拉了出来。\n“啥事？”逢春问，他的眼神充满了对雷建海的厌恶。\n“到地方你就知道了。”\n逢春满腹狐疑被雷建海拽到羊肉泡馍馆。\n“来两碗羊肉泡！”雷建海大声嚷闹，“坐下，坐下，逢春你坐下。”\n“我不吃。”逢春说。\n“哎呀，这娃！你坐下嘛。叔一人能吃两碗？”\n“我不吃。”逢春很倔强，要走。\n“叔还要叫你帮忙呢，先坐下坐下。”",
            "summary": "历史悠久的“八景”见证了粟邑县的变化和发展。孙振山和雷奎生等人从东风煤矿装载煤炭回到县城，在一家车马大店休息。雷建海找到赵逢春，邀请他一起去羊肉泡馍馆。赵逢春拒绝后，雷建海告诉他有事需要他帮忙。"
        },
        {
            "id": 1,
            "content": "两碗热腾腾的羊肉泡馍很快端上来了。渭北一带的羊肉泡馍又叫“水盆羊肉”，清水煮新鲜羊肉的浓汤，放几块肥瘦相间的肉，泡发面烙馍，就生蒜头，吃起来可口养人。一碗羊肉泡馍两毛钱，圆形或鞋底状的烙饼二两粮票五分钱一个。\n“咥（陕西方言中具有有多种含义的动词，此处意为“吃”）！羊肉泡不胜你吃煎水泡锅盔馍？叔能亏了你？”雷建海说。\n“我没钱。”逢春迟迟不愿意就坐。\n“这娃，你说话叫人伤心！我能跟你要钱？给叔一点面子嘛，哪达有跟好饭食赌气的？”雷建海硬拽着逢春坐下，“你晓得叔买羊肉泡馍的钱哪达来的？你婶子不知啥年月压到炕席底下一块钱，烤黄了，她早忘毬了。\n这钱不跟白来的一样？羊肉泡馍咥饱了你才能撑回去，拉炭这活儿太重，叔怕你招不住。”\n没办法，逢春只好坐下享用羊肉泡。在县城下馆子吃羊肉泡馍，对他来说是破天荒的。\n“再吃一个烙馍，喝一碗汤。”雷建海看小伙子吃得香，又花一毛钱四两粮票买了烙饼，“羊肉汤尽饱地喝，不要钱。”\n逢春再没有客气。\n“咥饱了吧？赶紧回，到车马店睡一觉。”\n“你不是说有事叫我帮忙么？”\n“哪达来的事，叔叫你咥羊肉泡。逢春呀，你咋对叔不凉不热的？叔对你是真心，再不敢在人前不给我面子！”雷建海说着牵上赵逢春的手，逢春很不习惯，甩开了。\n“你瞎熊鸡奸犯把逢春引到哪达去了？没安好心，得是？”孙振山看见雷建海就臊他的皮。\n“看你说的啥嘛！”雷建海脸红脖子粗自卫，“逢春刚从学校回来，筋骨嫩，你叫娃娃拉炭！你心才瞎呢。”\n“逢春，赶紧歇一会儿还要赶路，回去路上才出大力呢。少跟鸡奸犯胡粘！”孙振山说。\n逢春躺到大炕上，一下子睡着了。\n“逢春，起来，该往回闪了。”没过多久，孙振山在逢春屁股上拍了两巴掌。\n小伙子揉揉眼睛，用劲摇了摇脑袋。\n离开县城不远，要下白水河川北坡。孙振山吩咐赵逢春蹲在架子车后尾，这样可以加大车尾橡胶圈与地面的摩擦力。队长亲自拉车，遇到坡陡，用尽全力抬起辕把，让架子车保持合适的速度。其他几辆车也是这样，一人拉，一人沿在车后尾。\n逢春看见孙振山很吃力，自己却沿在车尾，心里过意不去。\n“振山叔，咱俩换一下，我拉车，你沿到后头。”逢春说。\n“你不行。”孙振山说。\n后来，孙振山满头大汗，逢春更过意不去。\n“振山叔，咱俩换一下嘛！”\n“你不行，甭犟。”孙振山专心拉车，头也不回。\n逢春不仅觉得过意不去，自尊心也受到伤害。\n“振山叔，换一下。”逢春说着竟从架子车上跳下来。\n逢春往下跳的时候坡正陡，孙振山没防顾，架子车一下子没闸了，借惯性推着他越来越快向前冲。\n“嗨，这娃，你咋敢下来？董烂子呢！”孙振山惊叫。\n眼看架子车失控，逢春脸吓白了，赶忙追。他伸手抓车厢，没抓牢，脚也没迈上去，摔了一跤，爬起来又追。孙振山一看不妙，把车子往路边拐。路边有炉渣堆，铺路用的。等逢春奋力赶上并且沿到车后尾，车轮也陷到炉渣堆里，总算停下来了，只是煤撒出来些许。\n“你看你看，差点董下大烂子！要是拾掇不住，架子车日塌了不说，叔这条命也危险！”孙振山斥责逢春。他大口大口喘气，是劫后余生般的惊慌。\n逢春窘迫极了，喃喃地说：“我看你乏的，想替换一下。”\n“我知道你是好心。这陡的坡，咋敢轻易下来？你不知道怕怕！没事了，没事了，叔不怪你。你还沿到后头，咱走。”\n不知怎的，逢春止不住眼泪。他拿铁锨把撒在地上的煤装回车上，乖乖沿到车尾去了。其他几辆架子车从旁边经过，问咋了，孙振山说：“没事没事，大家小心些。”\n约摸两公里长的下坡路，赵逢春只能蹲在架子车尾部，看队长满头大汗、小心翼翼驾车，他很内疚，但没办法。下完坡，过了桥，几辆架子车一溜儿停在路边土崖下的阴凉处。\n“些微歇歇，就往上弄。狗日的坡陡，死长死长。咱4个人一辆车，‘骈’着上。”“骈”是相互协作的意思。\n“队长，你不花钱雇人，想把社员挣死呢？”雷建海说。坡底下有若干半大小伙手里提着绳子，时刻准备给过路的架子车拉帮套，两公里上坡路每人只要5毛钱。\n“你想得美。哪达来的钱？”队长说。\n“我驾辕。”逢春说。他愿意更多地出力，弥补刚才差点儿闯祸的歉疚。\n“成，你试合试合。”孙振山说。\n坡度比较舒缓的地段，4个人稍用气力，车子行走如飞，逢春只要掌握着车辕平衡就行。更多的是陡坡，装着600公斤煤的架子车，需要大家竭尽全力。道路坎坷不平，驾辕的赵逢春感觉很吃力，几乎控制不住，他咬牙坚持，尽最大努力。孙振山问过好几次“逢春你成不成”，他都回答说“成”，“没麻搭”。\n“骈”第二辆架子车，逢春还要驾辕，孙振山不让：“你跟到后头用劲儿掀就行。”的确，在后面推着，比驾辕轻松得多。逢春心里暗暗感激孙振山。\n架子车都“骈”上来了，逢春感觉累极，很想坐到地上歇一阵儿，队长却说：“喝口水，就走。”\n翻过河川，虽说再没有陡坡，但仍有近30华里土路。多数情况下孙振山驾辕，让逢春肩上搭根绳在前面拉，遇到平路，偶尔让小伙子驾一阵儿辕。明明知道接受优待有伤自尊，可年轻的、缺乏锻炼的赵逢春再没有争强好胜的资本了。回程的路走了一半，他的右脚掌越来越疼痛，脱鞋一看，脚底磨出两个水泡，一个挤破了。\n“我看我看。”孙振山抱起逢春的脚，“不要紧不要紧，我给你挑破。”\n队长从路边酸枣树上折下一根刺，将水泡刺破，放出水来。",
            "summary": "赵逢春在陕西的一个小村庄帮助雷建海完成拉炭任务的过程。他们一起度过了艰苦的一天，包括拉炭、吃羊肉泡馍和翻越山路。在这个过程中，赵逢春展现出了勇敢和善良的品质，尽管他在过程中遇到了困难，但他始终努力克服并帮助其他人。他们成功地完成了任务，赵逢春也因此得到了队长的尊重和认可。"
        },
        {
            "id": 2,
            "content": "“不行的话你坐到车上，这段路平，叔把你拉上。”孙振山说。\n“没事没事，我能成。”逢春怎么好意思坐车？他疼得有点儿瘸，走着走着疼痛仿佛减轻了，后来快步行走，也就顾不上疼还是不疼了。\n斜阳照在身上依旧火辣辣的，带的水已经喝干，偏偏路边又没有村庄，所有人都口渴难耐。\n“把人亢（渴）死了！”雷建海大喊大叫，“队长，你也不想个办法？”\n“有毬办法哩，到前头村里要些凉水喝。”孙振山说。\n“我的妈呀，跟上你这队长，把人‘给扎’了！到县上不管饭，上白水河坡不雇人，‘亢’死连凉水都喝不上，你要人的命呢！”雷建海嘟囔。\n“屄嘴夹紧！不说话谁把你当哑巴卖了？娃娃家都不吭气，你这大年龄了，叫唤啥呢！”孙振山斥责雷建海。\n“嗨，那达坑坑里有水呢。”雷建海突然兴奋地大叫，手指前方，“就是的，没错！我记着呢。”\n前方有一个雨天被汽车、马车轮胎碾出的深坑，里面积存着没有蒸发掉的雨水。\n“这水清着呢，能喝。”雷建海小心翼翼爬到地上，直接用嘴对着水坑，“滋溜滋溜”猛喝。\n“美得太！一下把渴解了。”雷建海抹了抹嘴，很满足的样子，“你几个也喝，慢些，甭把泥底子搅起来。”\n其他几个人模仿雷建海俯卧的姿势，把头伸进土坑喝水。轮到逢春，水已经变得混浊。他紧皱眉头，犹豫要不要喝。\n“逢春你放心喝。下雨水，干净着呢。我有一回‘亢’得招不住，水里有马尿，也喝。”雷建海说。\n逢春犹犹豫豫伏下身子，喝了几口，水中一股土腥味，喝罢，感到不那么干渴了。只有孙振山没喝。\n喝过土坑积水，前方有大约三四里慢上坡路。\n赵逢春筋疲力尽，两条腿麻木地机械交换，左脚也磨出了水泡。\n好不容易挨到甫下村（唐代大诗人杜甫躲避战乱下马歇息过的地方），路边有逢春家的远房亲戚。\n表叔摸着他的脑袋说：“逢春也能下苦了，看你黑瘦黑瘦。”\n表婶端来一大盆绿豆汤给所有人喝，说：“娃惜惶的。”\n逢春悄然掉下眼泪，赶紧擦了，谁也没看见。\n回到村里，天黑了。",
            "summary": "孙振山带领一群人在乡间小路上行走。他们口渴难忍，但沿途没有村庄。雷建海抱怨连连，孙振山责备他多嘴。这时，雷建海发现了一个积水坑，里面有一些干净的雨水。他们喝了水后，继续前行，终于到了一个村子，逢春的家在那里。他的表叔和表婶为他们提供了绿豆汤，让逢春感到非常感动。"
        },
        {
            "id": 3,
            "content": "孙振山说：“逢春、欢娃跟大人一样干，今个一人记10分工。”\n得到比平日多1个工分的奖励，逢春很欣慰，这是队长对他劳动的肯定。\n晚上洗脚，母亲看见逢春脚底板的水泡血泡，气得骂：“振山瞎心！刚刚中学毕业的碎娃，还没服下呢，就叫拉炭哩，娃能受得了吗？”\n逢春看见妈妈眼睛里噙满了心疼他的泪水。",
            "summary": "孙振山让逢春和欢娃像大人一样干活，每人记10分工。由于表现出色，逢春得到了比平时多1个工分的奖励，这使他感到非常欣慰。然而，晚上洗脚时，母亲发现逢春的脚底长满了水泡和血泡，对她儿子受到如此严厉的劳动感到愤怒和不忍。逢春看到母亲心疼的眼神，感受到了母亲的关爱。"
        }
    ]
}