{
    "chapter_title": "第三十四章 ",
    "chapter_summary": "雷奎生的三叔因刨出狗娃尸体引发家族矛盾。同时，西安下放居民张凤莲的大儿子吕新明因家庭纠纷和对村民的歧视产生仇恨。何希禄，张凤莲家的房东，经常诋毁张凤莲的名誉，导致吕新明一家遭受羞辱。吕新明偶然发现了何希禄与孙玲的偷情行为，决定报复。然而，何希禄因被吕新明羞辱而心生报复之意，导致了严重的后果。吕新明因击打导致颅内出血，未及时送医而死亡，吕新明的弟弟吕新亮得到公安局的宽大处理，张凤莲全家也因此搬回西安。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "明明没死，自己亲手把娃活埋了，心疼不心疼？哎呀，这事情怕怕，搁谁谁都受不了。狗娃他大从墓地回来，睡到炕上不得起来，谁这几天见狗娃他大出过门？没有！气得病下了。狗娃他妈后悔的呀，天天哭哩，眼窝流血哩。”\n“咹？建海哥这是真的？”大家还是不相信。\n“真真真真的，我哄人做啥哩？”雷建海很认真地说。\n“老天爷有眼，谁叫瓦刀脸婆娘不孝顺‘当家’？”有人评价说。\n“你这些熊人，闲得没事干翻老婆舌哩。建海叔你这大年龄了咋是这？\n屄嘴净胡说哩！你说我三叔从墓坑把狗娃刨出来了，是亲眼见的？你再胡说，叫我三叔听见了，看他拿屎鞋底扇你的嘴！”雷奎生不知啥时候也来到人圈里，批驳雷建海。\n“对对对，我不说就不说，你觉着你三叔三婶是啥好熊？那你说，你三叔好多天睡下不起来咋哩？你三婶子天天哭的咋哩？”雷建海仍然振振有词。\n“我三叔冻着了，发烧哩，我三婶自从狗娃死了经常哭，有啥奇怪的？”雷奎生说，“你的甭听建海叔拌闲屁，听我给说正事。我觉得，咱队里还要出事，出大事哩！”雷奎生的神态也很神秘。\n“咦大大，咋都谝这号闲传呢？听起来怕怕。奎生你说，咱队里还能有啥事？”众人的注意力被雷奎生吸引过去了。\n“张凤莲家老大，要不了多长时间，非弄出事情来不成！他恐怕要弄大事，说不定出人命哩，你的信不信？你大家把我这话记下，要是说空，我头朝下在巷里走三圈。”雷奎生信誓旦旦说。\n“到底啥事些？”\n“这不能说，你的等着看热闹吧。”\n“好驴日的，怕怕。咱就等着看。”\n“要是没啥事，咱看奎生颠倒走路。奎生你可不能说空，跟希年一样说颠倒走哩又不走。”",
            "summary": "一个关于狗娃死亡和家族矛盾的故事。雷奎生声称他三叔从墓坑把狗娃刨出来，引发了大家的质疑。雷奎生解释说他三叔是因为生病发烧才卧床不起，而三婶因为狗娃的死而伤心哭泣。雷奎生还预言张凤莲家老大将惹出大事，可能危及生命，让大家拭目以待。"
        },
        {
            "id": 1,
            "content": "过了没几天，西安下放居民张凤莲的大儿子吕新明果真制造了杀人血案，被杀的是他家原来的房东何希禄。\n说起来是何希禄找死。\n西安居民在何希禄家厦房寄居时，因为吕新明父亲的生前好友老崔常常来探望和照顾张凤莲母子，何希禄与其父何老七经常在村里败坏张凤莲，说她跟老崔如何如何，何家父子甚至当着张凤莲、老崔的面吐唾沫以示轻蔑。这些事让吕新明吕新亮蒙受耻辱，心里播下仇恨的种子，这种子因为他们一家作为城市下放居民在村里屡屡受到歧视而发芽生根，不断生长。\n何希禄侮辱张凤莲有伤风化无中生有，他自己在男女关系上却不检点。和吕新明家新庄子相邻的一户人家，男的是铁路建设工程技术人员，长年累月天南海北修铁路，妻子孙玲三十岁上下，难耐寂寞，偶尔红杏出墙。何希禄是孙玲若干性伙伴中比较疯狂的一个，只不过村里有一股无形的力量维护着传统道德规范，他与孙玲偷情只能偷偷摸摸，第三生产队知道何希禄与孙玲有染的人并不多。事有凑巧，有一天晌午吃完饭，何希禄对家人说到庄北自留地看看有没有猪拱红苕，跑到孙玲那里去了。正值饭时，村巷里很少有人走动，孙玲家前门大开，何希禄一进去就在院里和孙玲拉拉扯扯，正好吕新明从门外通过，把这事看到眼里。小伙子想起何希禄曾侮辱他母亲，于是想借机会教训教训这个坏熊。\n何希禄在孙玲的炕上正好入港，忽然窗外传来夸张的咳嗽声。声虽不大，却把何希禄吓得不轻，他立即出了一头冷汗，下面眼见得疲软了。等到何希禄和孙玲手忙脚乱穿上衣服，仔细听听，门外头没有了任何响动。\n“瞎了瞎了，怪我进来没把前门关上。也不知道是谁？”何希禄压低声音说。\n“大天白日的，我说不行不行，你非要弄。”孙玲也抱怨说。\n“咱再仔细听听，看有人没人。”何希禄说。\n两个人耸起耳朵，一个贴到门上，一个贴到窗子上，仔细听了半天，外头啥声音也没有。",
            "summary": "西安下放居民张凤莲的大儿子吕新明因家庭纠纷和对村民的歧视而产生仇恨。何希禄，张凤莲家的房东，经常诋毁张凤莲的名誉，导致吕新明一家遭受羞辱。何希禄自己在男女关系上也举止不端，与邻居家妻子孙玲有染。一天，吕新明偶然发现了何希禄与孙玲的偷情行为，决定报复。他设法将何希禄引到孙玲家中，然后故意咳嗽以惊吓他们。事后，何希禄和孙玲并未发现吕新明的身份，但这次事件进一步加深了他们之间的仇恨。"
        },
        {
            "id": 2,
            "content": "“刚才是不是听差了？”孙玲问何希禄。\n“没有没有，真有人咳嗽呢。”何希禄打了个尿颤，觉得身上发冷，“不行不行，我想尿尿哩。”\n“你先努下，我把门开开看看。”孙玲说。\n孙玲打开门，探出头去左右瞭望，并没有发现人的踪影。\n“哪达来的人？没有。我就说嘛，谁这么闲！”孙玲放心大胆说。\n“真个没有？”何希禄心有余悸。\n“真个没有。”孙玲语气肯定。\n“他妈日的，把好事耽搁了。是不是咱听差了？”\n“就是，就是的。”\n“你把前门关上，咱俩再……”\n“再你妈的屄！把人还没吓死？你赶紧‘避’。”孙玲把房子门打开。",
            "summary": "孙玲和何希禄在房间里听到咳嗽声，怀疑有陌生人。孙玲开门查看后，并未发现人影。何希禄心有余悸，而孙玲则认为可能是听错了。孙玲让何希禄去上厕所，两人继续聊天。"
        },
        {
            "id": 3,
            "content": "何希禄紧了紧裤腰带，运足气，才一步跨出门去。\n“嗯哼，咳！”从厦房侧墙后面走出吕新明，小伙又一声响亮的咳嗽，截到何希禄面前。何希禄没有思想准备，吓得跳起来，尿液在裤裆里嘀嘀嗒嗒往下流。刚才孙玲往外看，吕新明在墙后面隐蔽着。\n“嘿嘿嘿嘿嘿嘿，哈哈哈哈哈哈……”吕新明放声大笑。\n何希禄的脸白了，接着又绿了。\n“嘿嘿嘿嘿嘿嘿，哈哈哈哈哈哈……”吕新明的笑声更加夸张，弄得何希禄毛骨悚然。\n何希禄头也不敢回，顾不上裤裆湿透，狼狈不堪地跑了。\n吕新明正准备走，孙玲在身后把他叫住了：“新明，新明你进来，到我房子里来。”孙玲的声音亲切柔和，有磁性。\n“俺不去，俺走了。”吕新明语气也十分平和。小伙儿对孙玲没有恶感，她也是村里为数不多同情和关心张凤莲母子的妇女之一。\n“好侄儿哩，你进来嘛。”孙玲抓住吕新明胳膊硬把他拽进房子。\n“好侄儿，婶婶求你哩，今儿这事你就当没看着，出去了啥啥都甭说。\n你要是说出去，婶婶在村里没脸见人。”孙玲开门见山表达她的用意。\n“婶婶，俺对你没啥意见，可那个何希禄太瞎，把俺屋里的人欺负扎咧。”吕新明说。\n“好侄儿，婶婶求你哩。你看我的面子，再不敢说今儿这事，我从今往后再不理那狗日的。”孙玲满脸羞愧，语气很诚恳。\n“那成，俺出去再不说。婶婶你以后甭理识何希禄，俺跟他是仇人。”\n吕新明答应了孙玲。\n“侄儿甭急，这几个鸡蛋给你妈拿上。”临走，孙玲用干净抹布包了5个鸡蛋塞给吕新明，小伙糊里糊涂拿上了。",
            "summary": "何希禄被吕新明吓了一跳，因为吕新明突然从他背后的墙上走出来。何希禄惊慌失措，尿湿了裤子，然后狼狈地逃跑。吕新明和孙玲有一段对话，孙玲请求吕新明不要说出这件事，并表示以后不会再与何希禄来往。吕新明答应了这个请求，并带走了孙玲给他的五个鸡蛋。"
        },
        {
            "id": 4,
            "content": "本来这件事可以就此打住，但何希禄回到家，觉得被人欺侮了，满肚子怨怒无处发泄，晚上睡不着觉，思谋着要怎样报复吕新明。他想着糟蹋吕新明家自留地的庄稼——这是何希禄往常对他人实施报复的常用手段——可西安居民把自留地不当回事，种庄稼不施肥，麦苗长势之恶劣不值得去破坏；他想着把吕新明家的家畜家禽拿老鼠药毒死，可他家啥也没养；他甚至想把吕新明家的窑帮院墙放倒，但仔细想想这样做肯定会被人发现，他还不至于如此笨拙。\n把他妈日了，硬硬想不出好办法！把他妈日的，把他妈日的，把他妈……哎，要是真能把他妈×了，岂不是对那愣小伙最大的报复？\n何希禄为找到这样的思路欢欣鼓舞。\n接下来的问题是，怎样才能把吕新明的妈妈张凤莲——那个白胖白胖的西安婆娘给弄了？何希禄知道，这并不是一件容易的事。当初张凤莲母子在他家厦房居住，看鸭口煤矿老崔与白胖婆娘亲热的样子，何希禄曾经有过浓浓的醋意，正是因为张凤莲比起雷庄的一般村妇来，皮肤白皙细腻，身上散发出特别好闻的气味。何希禄早就幻想有朝一日把这婆娘搂到怀里，压到身子底下，不失之为一种美妙境界，可惜白胖婆娘从不拿正眼看他。后来何家父子欺负张凤莲一家，那婆娘见了他恨得牙痒痒，要想弄她，谈何容易？\n“我×你妈！”有一天，何希禄与吕新明狭路相逢，看周围没有人，何希禄恶狠狠地骂道。\n“俺责你妈！”吕新明毫不客气用西安话回敬何希禄。\n“你碎熊少胡骚情，再敢寻我的事，把你日塌了呢！”\n“你这个不要脸的臭流氓，啥时候落到俺手里，绝不饶你！”\n“你个碎熊胎毛没蜕净，敢寻我的事？小心把爷惹下了，叫你娃哭都没眼泪。”\n“谁怕你？不就是个臭流氓嘛，责你妈！”\n“臭流氓咋哩？我又没弄你妈！小心着，我要把你妈×了，叫你妈小心着。”\n“老实告诉你，俺是看孙玲婶婶的面子，要不然早把你的臭德行告诉众人啦。”\n“你说去，老子不怕，逮贼要赃，捉奸要双，你能把老子毬咬了？等我哪一天把你妈×了，你再说我流氓不迟。”",
            "summary": "何希禄因被吕新明羞辱而心生报复之意，但却无法找到合适的办法。他想到了破坏吕新明家的庄稼、家畜和院墙，但都觉得不妥。在一次冲突中，何希禄与吕新明互相辱骂，提到了对方的家庭。何希禄开始考虑如何报复吕新明的母亲张凤莲，一个皮肤白皙、气味特别的女人。虽然难度很大，但何希禄仍然充满期待。"
        },
        {
            "id": 5,
            "content": "何希禄嘴上痛快了，心里却气得够呛，吕新明也把他恨到骨头里去了。\n白胖婆娘40岁刚过，没有老汉，成天价“旱”着，我不信她不害心慌？肯定和老崔有一腿，妈日的还假正经！何希禄晚上睡下，又琢磨如何能在张凤莲那里得手，如果真把这婆娘弄了，在心理上对吕新明就算占了便宜。我把他妈×了，这是啥成色？叫他娃再狂！\n给那婆娘弄点儿蒙汗药，把她搞晕再咥活？不成不成，哪里来的蒙汗药，就是有，婆娘能乖乖喝？借黑地里从后脑上给她一闷棍，打昏了再咥活？毬，这也不成，打死了咋办呢？总不能拿我的命给那婆娘去抵命。再说了，黑地里婆娘也不出门咯。还能有啥办法呢？拿些钱给那婆娘？她肯定不要。再说有钱我不会自己花，给她？美的她！\n把它的，实实想不出个好办法。\n问题是何希禄不甘心。瞎熊小伙儿，敢骂我是臭流氓，又没×你妈，我咋就是流氓？和孙玲是她自愿。再说了，你又没把我堵到炕上，裤子提起来谁还认账呢？把你妈×不了，我白当这流氓，不成不成，非要想办法把白胖婆娘拾掇了！\n想毬办法哩，用得着想办法？逮住个机会，趁那俩小子不在，把婆娘压到炕上硬弄！她还比我有劲？把个西安来的提不动一桶水的婆娘拾掇不了？怪毬事情！何希禄终于想明白了，他觉得事情并非有多难，他下定决心实施报复计划。\n接下来的故事比较肮脏，也比较血腥，但叙述起来却不复杂。",
            "summary": "一个名为何希禄的人因被吕新明嘲笑而心生怨恨，决定报复。他试图通过各种手段接近一个名叫张凤莲的寡妇，但选择了在一天晚上趁吕新明不在家时，用暴力手段强行侵犯她。这个行为导致了严重的后果，使得故事走向肮脏和血腥。"
        },
        {
            "id": 6,
            "content": "何希禄丧心病狂，欲令智昏，竟然借吕氏兄弟下地干活的时机，大天白日闯进吕家，强行侮辱了张凤莲。\n因为何希禄将前门、窑门都从里面关上，还因为张凤莲不愿将受辱的事情张扬出去，所以这件事进行过程中竟然没人干扰，也没人发现。\n何希禄使用暴力当了一回流氓，真正地造了一回孽。\n吕新明弟兄俩收工回家，看到母亲衣衫不整，哭红了眼睛。\n在吕新明再三追问下，张凤莲很羞涩地、吞吞吐吐把事情真相告诉了儿子。\n接下来，两个小伙子不听张凤莲劝阻，瞪着血红的眼睛闯到何希禄家去了。\n厮打的过程并不长，没等何家人上手，吕新明趁他弟弟与何希禄抱在一起的机会，从门背后操起一把镢头，击打何希禄的后脑勺。\n吕新明本意并不是要打死何希禄，只想好好教训一下这畜生，他使用的是镢把而不是镢刃。\n何希禄后脑挨了镢把昏倒，过了不长时间又清醒了，情绪激奋要找吕氏兄弟拼命，家里人看他后脑勺只是鼓起一个包，也认为没事。\n不料睡了一夜，何希禄再次昏迷，彻底没有醒过来。",
            "summary": "何希禄在吕氏兄弟外出期间，公然闯入吕家并强暴了张凤莲。由于何希禄的封锁和张凤莲的沉默，没有人发现这一事件。吕新明回家后得知此事，与弟弟一起找到何希禄家，用镢头教训了他。尽管初衷并非致死，但何希禄因伤势过重未能挽回性命。"
        },
        {
            "id": 7,
            "content": "吕新明的击打导致他颅内出血，没有及时送医院救治而亡。\n公安局的吉普车把吕新明带走的时候，雷庄村巷里有许多围观者，多数人对吕家母子表示同情，有的社员脸上还垂着泪。\n吕新明主动承担了全部责任，解救了弟弟吕新亮，公安局之所以对吕新亮网开一面，也跟调查案情时村里人的舆论倾向有很大关系。\n这件事情过后，雷庄大队的西安下放居民张凤莲全家迁回了西安。",
            "summary": "在雷庄村，吕新明因击打导致颅内出血，未及时送医而死亡。吕新明的弟弟吕新亮得到公安局的宽大处理，原因是吕新明主动承担责任。此事使得西安下放居民张凤莲全家搬回西安。"
        }
    ]
}