{
    "chapter_title": "第五章 ",
    "chapter_summary": "赵逢春与何蓉蓉的爱情故事发生在一个农村背景之下。赵逢春是一个热爱学习的年轻人，而何蓉蓉则是一个美丽活泼的农村姑娘。他们在劳动中相识并逐渐产生感情，但他们的爱情并不被所有人理解。尽管面临困难，他们依然坚定地走到一起，并在生活中相互支持。一次，赵逢春在处理一个开关问题时有些紧张，但在何蓉蓉的帮助下成功解决问题。后来，赵逢春去西皋镇看望高中同学，与柳雅平重逢并对彼此产生感情。然而，刘金芳入团的消息让赵逢春感到压力。在雨夜的交谈中，柳雅平关心赵逢春的生产队工作安全问题，而赵逢春则关心柳雅平的婚姻问题。虽然马立忠打断了他们的谈话，但共享的烧烤红苕让气氛更加温馨。赵逢春和柳雅平一起回家，途中遇到巡逻的解放军士兵，经过解释后被允许继续前行。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“你瓜的。光荣能当饭吃？”母亲反驳说，“能不背日头就不背日头，你看城市里那些有文化的人，一天坐到凉房底下，要多滋润有多滋润。”\n“嘿嘿。咱是社会主义国家，工人阶级是领导阶级，农民是最重要的同盟军，知识分子是‘臭老九’，当农民光荣。”赵逢春不同意母亲的观点。\n“‘臭老九’？‘臭老九’才香呢。西皋镇地段医院临时来个西安医学院的王教授给人看病，我听人说教授一个月工资360块钱，平均一天挣12块钱。妈呀，5分钱买一个馍，他一天挣下的钱能买几百个馍呢，能装满一草笼，咱全队的男劳力还吃不完！咱农民一家子好几个壮劳力，一年到头把日头从东山背到西山，还挣不下人家一个月的钱！”\n母亲这样算账，让逢春一愣，他低头陷入沉思。\n“想继续念书，先要好好当农民，上大学都是推荐。”父亲说。\n逢春点点头，表示赞同父亲的观点。\n“不光修庄子，还要给逢春订媳妇，村里比他小的都把媳妇订下了。\n这几天老有人在我跟前提念呢。”母亲说。\n“妈，看你，急得咋哩？早着呢。”逢春不赞成母亲着急给他订婚。\n“这事情免不了。订媳妇也要花钱，咱哪达来的钱？”\n“这事不急。”逢春说。\n“娃呀，订媳妇的事你有没有啥想法？”父亲问。\n“没有没有。”逢春矢口否认。\n第二天继续装窑。棉花拾过一茬，女劳力没别的活儿，何蓉蓉等一干女子也来搬砖坯。有了妇女，窑场上叽叽喳喳说话声不断，显得热闹多了。\n“你这些女子，不赶紧端砖坯，叽叽喳喳说啥呢？笑得啃了喜娃妈脚后跟？赶紧地，里头的人停工待料呢。”百和从砖窑里出来，督促大家抓紧干活。\n“停工待料就停工待料，急得咋呢，你又不是队长。”雷奎生坐着歇息，说风凉话，“干一干歇一歇就行了，还把人挣死呢？工分又不值钱。”\n“你是懒熊，还捣乱！”百和说。\n“谁是懒熊？百和叔你甭冤枉人。说是说，我活儿也没少干。你没看着，我一趟子搬多少砖坯？来来来，谁给我摞，叫百和叔看。”雷奎生说着，站起身来到砖坯跟前，“来来来，摞。”\n雷奎生伸长两臂，砖坯从手上一直摞到下巴，总共有13块，分量大约100多斤。\n“咋象？我一趟顶别人两趟。百和叔不表扬我，还日诀我呢！”雷奎生端着13块砖坯子快步如飞朝窑里走去。\n“蓉蓉，玉莲，凤英，你几个不用来回跑，专门给大家摞砖坯。女劳力一回6块，男劳力一回10块，都要舍得出力。看谁偷懒耍滑给我说，我叫队长扣他的工分。”百和说。\n叔父出面组织了一下，搬砖坯的秩序好多了，效率也提高了。\n“歇一下，乏球子的。”雷奎生从窑里出来，又一屁股坐到砖场边上。\n“奎生歇呢，咱也歇。”有两个男青年跟着雷奎生坐下。\n“奎生哥，你咋歇下了？你一歇，他们都跟上歇呢。”何蓉蓉喊。\n“少管闲事！我歇我的，又不少干活儿，他的要跟上歇，我有啥办法？\n这些熊是南山猴，看旁人搋毬就搋毬！”\n“你说的啥话呀！”何蓉蓉让雷奎生的粗话羞得脸红，“你带头歇，百和叔来了我就说怪你！”\n“怪我个槌子！不歇了，我一回端20块砖，看他的跟我学不学？”雷奎生说着，走到何蓉蓉跟前，“你给哥这向摞。”\n他手里先横放一块砖坯，然后交叉方向放两块，再交叉又放两块，一共摞了9层，最上面再横一块压着，真的一下子端20块砖坯，稳稳当当朝窑里走去，嘴里骂骂咧咧，“哪个狗日的有本事跟我学？我搬一回歇一会儿，谁能把我毬咬了。”跟雷奎生歇的两个小伙儿谁也没本事搬20块砖坯，也再不敢跟雷奎生较劲。\n“逢春，你试合试合，20块砖坯能咥（拿）动，你也是小伙子么！跟哥赛一下，看咱俩谁端得多。”雷奎生动员逢春和他竞赛。\n“赛就赛。”逢春说。\n“赛啥呢？逢春少胡来。你能跟奎生哥比么，人家是有名的‘二担’，你又不是！”何蓉蓉站出来制止了赵逢春，“那样不安全，你的脚还肿着呢。”\n何蓉蓉怎么知道我的脚受伤了？赵逢春暗自诧异，觉得这女娃怪灵性。何蓉蓉给雷奎生摞砖坯，故意狠狠砸到他怀里，给逢春摞砖坯，却细心地将上面的浮土抖掉，轻拿轻放。她看赵逢春的眼神脉脉含情。\n“逢春，黑了你到我屋里来一下，有事要你帮忙哩。”后晌收工时，何蓉蓉悄悄说。她一双美丽的丹凤眼充满期待，脸也羞红了。逢春有些狐疑，又莫名心动，他点点头。\n6.雨夜初吻\n“蓉蓉，蓉蓉，”逢春推开何蓉蓉家虚掩的大门，高声喊。没人应声他继续往里走，走到窑门口，仍然没有动静。\n“蓉蓉在不在？你屋里咋是黑的？”\n“黑的才寻你帮忙呢！”何蓉蓉突然从窑里窜出来，拿手电筒往逢春身上照，“来，进来。我把开关绳儿拽断了，电灯拉不着，你帮忙给拴上，我给你照手电……”逢春听见蓉蓉的声音有些抖，和平常不一样。\n“你妈呢？”他问。\n何蓉蓉爸爸何忠德是县里的干部，平常不在家，她妈妈苏云芳是何忠德在陕北当干部时恋爱的，米脂县人。苏云芳是个冷脸女人，平常看见赵逢春脸吊着，一开口说话陕北口音，响度大，难懂。逢春有点儿怕这个隔壁邻居的女人。\n“我妈到县里去了，我一人在屋里。”何蓉蓉说。\n“开关在哪达安着呢？”\n“门背后。高，你得立到炕墙上，小心些。”何蓉蓉一边说，一边用手电筒照着电灯开关的位置。\n“开关绳儿呢？”\n“在我手里，给。”\n两个年轻人的手接触在一起，黑暗中，有一种麻嗖嗖的感觉。\n“开关里头有电没有？”\n“应该有。”\n“你把手电照好。”逢春准备站到炕墙上，“不行不行，你给我寻个木头板板，要不端个板凳。”他回顾物理课上学过的电学知识，需要站在绝缘的东西上。\n何蓉蓉找来木凳，紧挨炕墙放置在炕上。逢春把脚从炕墙移到木凳子上。",
            "summary": "赵逢春与何蓉蓉的爱情故事。赵逢春是一个热爱学习的年轻人，而何蓉蓉则是一个美丽活泼的农村姑娘。他们两人在劳动中相识，逐渐产生了感情。然而，他们的爱情并不被所有人理解，包括赵逢春的母亲和村里的其他年轻人。尽管如此，他们依然坚定地走到了一起，并在生活中相互支持，共同面对生活中的种种困难。"
        },
        {
            "id": 1,
            "content": "“你甭挨我，离远些。照手电，照住开关这儿。”\n逢春手有些抖，他知道这是“带电操作”。他把绳绳从开关盒下面穿上去，再穿过铜片上的小眼眼，打结。\n“蓉蓉你拉一下，看灯着不着？”\n“你拉嘛，绳绳在你手里。”\n逢春将绳儿朝下一拽，开关发出“咯噔”一声，电灯亮了。他回头看见何蓉蓉眼睛亮晶晶的。\n“看你，拴个开关绳绳，咋出一头汗？害怕？”\n“不害怕，不害怕。”逢春从凳子上下来，只觉心跳得厉害。\n“你坐一会儿。我给你倒些煎水，有白糖呢。”\n“不喝了不喝了。”\n这时候，电灯又一下灭了。\n“这是咋呢？”\n“大概停电了。你拿手电照着，我看是不是灯泡闪了。”逢春又站到炕棱上，研究灯泡闪没闪的问题，“灯泡没坏，停电了。”\n“嗯。”\n“我走了，黑的。”逢春告辞，他认为黑暗当中男女共处一室不甚方便。\n“你甭走嘛，我一个人害怕，电来了你再走。”何蓉蓉说。电总是停，有时保险丝烧了，接上就好了。\n“那，你拿手电照住。”逢春说。\n何蓉蓉“扑哧”笑了：“看把你吓的！我是女的都不怕，你怕啥些？我又不吃你。”\n逢春也笑了：“不是你吃不吃的问题。黑的，来个人还当咱俩做啥呢！”\n“做啥呢？能做啥嘛！”何蓉蓉说着，黑暗中摸到逢春跟前，拉住他的手。\n“你甭，甭……”逢春吓得赶紧挣脱，“我真回去了。”小伙子眼前浮现出何蓉蓉妈妈的长脸，还有她爸爸长着与何忠孝一样的串脸胡、怒目金刚的样子。\n“逢春！”何蓉蓉不知生气，还是撒娇，她再次抓住逢春的手。\n“你甭，甭……”逢春再次挣脱。\n这时候，电来了。灯光很刺眼，两个年轻人你看看我，我看看你，挺不好意思。\n“我真走了。”逢春说。\n“嗯。”何蓉蓉低着头不看他。",
            "summary": "逢春和何蓉蓉一起处理一个开关问题。由于担心触电，逢春在操作过程中有些紧张。经过一番努力，他们成功点亮了电灯。然而，随后停电让两人陷入尴尬的境地。在黑暗中，何蓉蓉主动靠近逢春并拉住他的手，这让逢春感到害怕并试图挣脱。电来了，两人的尴尬局面得以缓解，逢春离开现场。"
        },
        {
            "id": 2,
            "content": "砖坯刚装到窑里，老天变脸了。先下大白雨，下得平地里起蛟，接着又下连阴雨。队长孙振山说：“老天爷还算长眼窝，要早下几天，砖坯子非泡日塌不可。”\n刚开始下雨，赵逢春美美睡了两天。刚开始回乡劳动，柔嫩筋骨初磨砺，有点儿难以招架，好不容易有歇晌的机会，岂有不睡之理？村里人说：“农民嘛，老天爷下雨就是放假哩。”\n看上去老天爷没有放晴的意思，逢春对父母说：“我到西皋镇看同学去哩，反正不上工。”\n“下这大的雨，你咋个去呢？”妈问。\n“走上。”逢春说。\n吃了早晌饭，逢春穿一件草绿色帆布雨衣，蹬一双橡胶雨靴，踩着泥泞朝西皋镇方向去了。\n逢春径直来到柳雅平家所在的文华大队。这里高中同班同学有好几个，马立忠是他最要好的朋友。\n“立忠，立忠，你看谁来了！”马立忠的老父亲正在没有檐墙的厦房拧“火要”（将蒿草扭结成绳状，晒干后抽旱烟引火），看见赵逢春进门，朝里屋喊。上高中时逢春来过多次，与马立忠父亲熟识。\n“叔，你拧火要哩？”逢春向老汉打招呼。\n马立忠应声从屋子里连蹦带跳出来了。\n“哎呀，逢春，这大的雨你来了？我都睡着了。”马立忠本来迷糊，一看见赵逢春立刻精神了，“走走走，进屋进屋，想你想得不成了！”\n“我也是，想你，也想别的同学。”逢春说。\n“你得是想柳雅平了？想得太。”马立忠脸上的笑意坏坏的。\n“去去去，叫你这么一说，好像我不想你？”逢春反驳说。\n“立忠，你跟逢春先耍，我到村西头看有没有豆腐。”马立忠父亲说，“逢春，你在我屋里多努（住，呆下）几天，下雨呢，地里也没活儿。”\n“我大见你来了，稀罕得太。”\n“叔对我真好。”\n马立忠母亲早逝，父亲当爹又当娘，养活着马立忠兄妹。\n当天晚上，马立忠家聚集了赵逢春高中同学五六个人，柳雅平也在。\n“逢春，刚回农村你能服下服不下？”马立忠问道。\n“还成。到县里拉一回炭，没套牲口，把人挣日塌咧，脚上磨了不少泡。你的咋样？”\n“有时挣命，有时也瞎混，混工分。生产队多数社员做活儿都应付哩，咱何必太老实？”王长有说。逢春对王长有最深刻的印象是在学校食堂吃饭，他每每将空搪瓷碗顶在筷子头上，像杂技演员转碟一样滴溜溜转，维持很长时间，从不失手。\n“咱接受贫下中农再教育哩，不能应付，牙关咬紧撑一阵子，就服下了。”刘见旭说。刘见旭是曾经与逢春一起挨整的同学，班主任章老师第一看不惯赵逢春，第二是刘见旭。\n“逢春你入团了没有？”刘金芳问。\n“没有。哪能这么快就入团，还不得好好锻炼一年两年？”\n“谁说的？我都入了。我三大是大队干部，他给团支书说一声，没几天就入了。在学校章老师拿入团卡人呢，能咋？”刘金芳眉飞色舞说。\n“你是走后门，还好意思给人介绍经验！”柳雅平笑着说。\n“管他前门后门，能入就成。逢春你回去也走个后门，入了团赶紧写封信给章老师汇报汇报，看他啥感受。”\n“给章老师汇报倒不必，咱都毕业了，再跟老师记仇也不对。我这人寻不着后门，笨。”逢春说。不过，刘金芳入团让他内心受到了冲击。\n“我村里有弟兄两个为分家打捶，老二把嫂子拿镢头捶死了，自己跳进瓮窑上的烟囱。那么大的火，跳进去烧得不见了，啥啥都寻不着咧！”\n王长有讲村上的故事。",
            "summary": "赵逢春决定去西皋镇看望他的高中同学。尽管天气恶劣，他还是穿着雨衣和雨靴前往。在他到达西皋镇后，他和朋友们度过了愉快的一晚。然而，刘金芳入团的消息让赵逢春感到压力，因为他还没有加入团组织。"
        },
        {
            "id": 3,
            "content": "“我的拉粪，借下坡路‘开火车’，把人摔死了。”逢春说。\n“你还敢‘开火车’？”柳雅平瞪大眼睛问。\n“我没开，坐呢，也美美摔了一跤。”\n“你看怕怕不？死人呢。看你以后还坐不坐‘火车’？”柳雅平嗔怪地瞪逢春一眼。\n“不坐了，不坐了。”逢春说。\n“就是嘛，逢春你再做危险的事，雅平还不得操心死？”刘金芳说完，捂着嘴“哧哧哧”笑。\n“你咋这瞎的！”柳雅平在刘金芳肩上捶了两拳头。\n话题就这样漫无边际、没有规律且富有跳跃性。\n有人提议打扑克，玩“争上游”，输的不光要给赢的“进贡”，还要被弹“脑疙瘩”。玩了一阵儿，大家都觉得意思不大。刘金芳说：“不打牌了，没啥意思，弹得人脑疼。长有心黑，弹人脑用恁大的劲！”大家笑了一阵，把扑克牌扔到一边去了。接着谝闲传，屋子里充盈着浓密的同学情谊，笑声不断。\n夜深。其他人相继告辞，柳雅平也坐不住了，说：“我要回家。”\n“你不会甭回去？逢春好不容易来，专门为了看你嘛。”马立忠说。\n“一晚夕不回去，明儿我大还不得把我腿打断？”柳雅平说。\n“耶，看你说的，你也是大人了嘛。”\n“你不知道咱这儿的人封建？我害怕。再坐一会儿我就回去。”\n“你俩谝一会儿。饿了，我给咱寻点儿吃的。”马立忠借故离开。\n“你冷不冷？上炕，拿被子把腿盖上。”柳雅平说。渭北黄土原上，秋季的雨夜有些寒意，屋里剩下她和逢春，女孩脸红了。\n“不太冷。”逢春说。马立忠一走，他也有点儿局促。\n“上来。”柳雅平拉了逢春一把，让他和她并排坐在炕上，背靠墙。她拉开被子盖在两个人腿上。\n“一毕业，就把我忘了？”柳雅平抓住逢春的手捏了捏。\n“没忘，黑了睡下老想哩。”逢春用劲握住柳雅平的手，“我这不是看你来了嘛。”\n“谁知道你看谁来了！”柳雅平故意说。\n赵逢春脸红了：“真的想你，想得太。”\n“在生产队做活儿要小心，不敢出啥事，甭把自己挣坏了。”柳雅平叮嘱。\n“你也一样。”逢春说。他恍恍惚惚觉得很幸福。\n“咱俩的事咋办呢？”柳雅平像自言自语，实际上是在问逢春。\n“要赶紧想办法。我妈说，经常有人给我提亲。”\n“叫你妈给你订一个嘛，我算啥？”\n“你看你！”赵逢春再次用劲捏捏女娃的手，嗔怪道。柳雅平也把身子往前靠了靠，紧捏着赵逢春的手不放。\n“咱这儿的风俗，订婚要寻介绍人呢。”柳雅平说。\n“是的。我回去给我妈说，叫她寻个介绍人，你村里还有我一个远房的姑姑。”逢春说。\n“不急。”\n“还不急？我倒是不急，可有人急着给介绍对象呢，再不急，说不定你也叫旁人抢去了。”逢春半开玩笑，“梁建东再寻你没有？”\n“你瞎（坏）得太！不过梁建东真不死心，就这么几步路，他差不多一星期给我来一封信，比你强！”\n“比我强？那你咋不寻他去？”逢春心里有点儿不滋润，他没有意识到这正是所谓吃醋。\n“你！”柳雅平用她的小拳头在逢春的胳膊上、后背上狠狠砸几下。\n“疼，疼呢。饶了，饶了。”逢春抓住柳雅平的手，制止她的暴力，并把她温热的小手贴到脸上，“你看，我脸烧的。我、我，我想、想亲你一下……”\n“你变瞎了！”柳雅平脸颊发烧，想要抽出手，却被逢春握得更紧。\n“我真个要亲了。”\n“嗯。”柳雅平脸庞更热。\n“来来来，热红苕。”马立忠叫喊着推门而入，“啊呀，你俩要做啥动作，叫我影响了？啧啧，对不起对不起，我不是故意的。”马立忠调侃逢春和雅平，“我大见逢春来了，专意到自留地挖红苕，地里还是粘泥。在灶火里烧熟的，热热的。”\n红苕一般要到下霜后才收获，提前挖自留地里的红苕，是马立忠父亲尽力款待逢春的意思。\n烧烤的热红苕甜香无比，房间里弥漫着好闻的气味，年轻人不时发出欢乐的笑声。",
            "summary": "赵逢春和柳雅平两位同学在一次偶然的机会下重逢，他们在雨夜的交谈中表达了对彼此的感情。柳雅平担心赵逢春在生产队工作时发生意外，赵逢春则关心柳雅平的婚姻问题。在马立忠的打扰下，他们的谈话被打断，但随后分享的烧烤红苕让气氛更加温馨。"
        },
        {
            "id": 4,
            "content": "“我要走了。”柳雅平看见马立忠不止一次打呵欠，再次告辞。\n“嗯？”马立忠摇摇脑袋，表示自己还清醒，“急得咋呢？”\n“还‘急得咋呢’，看你眼皮粘到一搭里去了，光丢盹。”柳雅平笑着说，“走了走了走了。”\n“你实在要走，我也没办法。逢春送雅平去，我寻个伞。”马立忠找出一把深红色油纸雨伞。\n赵逢春和柳雅平出了马家门，发现雨小了。巷子里很泥泞，走路高一脚低一脚，各家的院墙、房子或窑洞黑魆魆的，一棵棵大树能感觉出轮廓。这是一个有月亮的雨夜，一对青年男女手牵手前行。\n“站住！”对面传来一声断喝。\n逢春吓了一跳。柳雅平说：“甭害怕，是解放军。”\n文华大队有“三支两军”的部队驻扎，晚上哨兵在村里巡逻。看见对面有人过来，当兵的上来盘问：“你们做啥？”\n哨兵是浓浓的甘肃、宁夏一带口音。\n“是不是朱班长？”柳雅平问。\n“你是谁？”\n“我是我。”柳雅平“嗤嗤嗤”笑。\n“严肃点儿！”被柳雅平称作“朱班长”的大概听出她的声音了，“你一点不严肃。女娃娃晚上胡跑啥呢？”\n“谁胡跑，谁胡跑了？同学来了，打了会儿‘争上游’，我要回屋里去，黑的，叫同学送我哩。”\n当兵的走过来，拿手电筒在俩人身上照，逢春和柳雅平拉着的手松开了。\n当兵的说：“我给你俩照手电，赶紧回去。”\n“去去去，谁要你照手电！赶紧巡逻去，防止阶级敌人破坏‘抓革命促生产’。”\n“天这么黑，下雨呢，哪达来的阶级敌人破坏？”",
            "summary": "柳雅平和赵逢春一起回家。当他们走过一个巷子的时候，遇到了巡逻的解放军士兵。士兵们怀疑他们的行踪，要求他们解释。柳雅平解释说他们是同学，因为下雨天黑所以让同学送她回家。士兵们检查了他们一番后，让他们继续前进。"
        }
    ]
}