{
    "chapter_title": "第四十七章 ",
    "chapter_summary": "赵逢春在马立忠的建议下决定暂时不订婚。工作队计划调整雷庄大队革委会班子，郭佑斌等人因私分储备粮被揭露而惶恐不安。老辛与赵逢春谈话，询问他是否愿意担任团支部书记一职。赵逢春表示会慎重考虑。赵逢春向父亲讲述此事，父子决定先等等再看。赵逢春成为干部调整的候选人，但在社员投票中得票数与竞争对手相同，结果需等待大队革委会研究。赵逢春感到挫败，质疑自己的努力是否真的达到了预期效果。冯乾坤来访，告知即将调往县里工作，想在工作调动前安顿好赵逢春的事。冯乾坤建议赵逢春放弃生产队会计职位，转而到大大队担任团支部书记。百谦和清竹认为赵逢春性格老实，不适合在大队任职。冯乾坤提到公社中学将从小学抽调老师，建议赵逢春成为一名民办教师或成为大队干部。赵逢春选择成为民办教师。冯乾坤正式调任县革命委员会副主任，赵逢春开始了解权力场的游戏规则。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "赵逢春陷入沉思，他不得不承认马立忠说的有道理。\n从马立忠家回来，逢春给父母亲说，他暂时不订婚，坚决不订。\n56.恍然如梦\n随着“基本路线教育”的深入，工作队酝酿调整雷庄大队革委会班子。私分储备粮被揭露，郭佑斌这些人灰溜溜的，听说要调整班子，他们更惶惶不可终日。\n有天晚上，雷庄大队的老支书、现任革委会副主任老辛专程赶来，说有话要给逢春说。\n“我不喝茶，给咱小伙儿说几句话就走。”老辛挡住不让清竹泡茶，把逢春一个人叫到小窑洞。\n“逢春，你知道谁叫我来的？是冯书记。他说他直接来不方便，影响大，我来你屋里和冯书记直接寻你意思都一样，你明白不明白？”老辛说话很郑重，还有几分神秘，逢春也郑重地点点头，明白了老辛是代表冯书记找他谈话的。\n“我给你说，这事情眼下还在保密阶段，我说了你出去不能说。大队革委会班子要调整，大队小队其他干部也要调整充实。何拴牢不是在石川水库当营长嘛，冯书记的意思，看你愿意不愿意当团支部书记？另外还有三队会计的位置，何希年不是撤了嘛。冯书记叫我先给你透个风，自己考虑考虑，跟你爹商量一下也成，一定不能给旁人说，记住了没有？”",
            "summary": "赵逢春在马立忠的建议下决定暂时不订婚。同时，随着“基本路线教育”的深入，工作队计划调整雷庄大队革委会班子。郭佑斌等人因私分储备粮被揭露而惶恐不安。老辛作为现任革委会副主任，受冯书记委托与赵逢春谈话，告诉他大队革委会班子将调整，询问他是否愿意担任团支部书记一职。赵逢春表示明白并会慎重考虑。"
        },
        {
            "id": 1,
            "content": "“记住了。”逢春被老辛的话弄得有点儿懵，云里雾里的，不知该怎样表态，糊里糊涂点点头。\n老辛走后，逢春把他的话反复咀嚼，忽然有一种要时来运转的感觉，莫名其妙地兴奋。要知道，当生产队甚至大队的干部，他过去想也不敢想。\n晚上百谦从安家河水库回来，逢春把老辛的话转告父亲，自己未免有些眉飞色舞。百谦想了想说：“逢春你先稳住神，我估摸老辛说的是真的。\n冯书记对咱一家子一直照顾着哩——我弄不清冯书记为啥对咱这么好——咱也不能辜负了他。不过，当个团支书跟上大队干部胡毬跑，不知将来能不能有啥结果，没多大意思，在咱生产队当会计更没意思，三队人事关系复杂，难弄得太，队长何忠孝人头猪脑子，和他共事受罪哩。咱先等一等再说。”",
            "summary": "逢春被老辛的话搞得有些困惑，但随后开始感到兴奋，因为过去他一直无法想象能当上生产队的干部。晚上，逢春向父亲百谦讲述了老辛的话，百谦认为这可能是真的，并表示不能辜负了冯书记的照顾。然而，他认为当团支书和大队干部的意义不大，而在生产队当会计和三队的人事关系让他觉得困难重重。因此，他们决定先等等再看。"
        },
        {
            "id": 2,
            "content": "逢春认真斟酌父亲的话，觉得很有道理，于是他把这些事埋在心里，正常出工，埋头干活，别人谁也看不出啥来。\n干部的调整补充先从生产队做起。因为没到年终，多数小队干部保持稳定不变，第三生产队只补选一个会计。在工作队干预下，大队革委会提出两个候选人，一个是赵逢春，另一个是雷圣叶。拿到社员会上选举，又成了头年冬天推荐工农兵大学生的阵势，只是这次没有社员群众的评价性发言，主持选举的大队干部老辛说了几句不偏不倚的话，直接进入无记名投票。社员们把写的票揉成纸蛋蛋，投到一个黑瓷罐罐里，然后现场唱票计票，最后的结果很有戏剧性，逢春与雷圣叶的得票竟然完全相同，都是48票。结果出来，老辛当众宣布了票数，说：“到底谁当第三生产队会计，等大队革委会研究以后再宣布。”\n选会计的结果让赵逢春很有挫折感。到底咋回事儿，为啥社员一投票自己总在雷圣叶面前占不了上风？难道我的表现真和雷圣叶不相上下甚至不如她？难道近两年来时时处处严格要求自己努力争取进步积极创造业绩竟然是这种效果？难道乡村世俗的人事关系以及同姓本家宗族观念的限制和束缚根本无法突破？难道今后还要继续一次又一次遭受莫名其妙的挫折和打击？\n连续好几天逢春都没有好心情。",
            "summary": "赵逢春在干部调整补充时成为了候选人之一。然而，在社员投票过程中，他的得票数与竞争对手雷圣叶相同，导致结果需要等待大队革委会研究。这让赵逢春感到非常挫败，开始质疑自己的表现和努力是否真的达到了预期的效果。"
        },
        {
            "id": 3,
            "content": "过了七八天，有一天晚上九点钟前后，村巷里漆黑而幽静，冯乾坤拿着手电筒，独自一人来到赵逢春家。\n冯乾坤敲门。平日谨慎门户的女主人清竹已经把前门关了，听到有人敲门，她把窑门拉开个缝，大声问道：“谁呀？”\n“我。”冯乾坤应答。\n“你是谁？”\n“我是冯乾坤。”\n“咹？我没听清，你到底是谁？”\n“啊呀你这人，赶紧开门去，是冯书记！”百谦一边大声嚷，一边赶紧下炕穿鞋，两口子来到院里，住在前面小窑洞的逢春已经把门开了。\n“爹，妈，是冯书记！”逢春很兴奋，大声说。\n“冯书记？真个是你！赶紧赶紧，到窑里坐。”百谦同样兴奋。\n“哎呀，我当是谁哩！这黑的天，巷里坑坑绊绊的，你一人来，也不厮赶个人？”清竹说。",
            "summary": "冯乾坤拿着手电筒独自来到赵逢春家。赵逢春夫妇热情地迎接他，并邀请他进入窑里坐下。冯乾坤在门口与清竹进行了一段简短的对话，被认出是冯书记后，得以进入家中。"
        },
        {
            "id": 4,
            "content": "寒暄、落座、让茶之后，冯乾坤说：“我今儿是来告别的，我要走了，调到县里去。”\n“你要调县里？哪个部，哪个局？”百谦问。\n冯乾坤摇摇头。\n“得是要进县革委会？你升了！”\n“升啥？呵呵呵。”冯乾坤未置可否，笑了。\n“啊呀，那好，那就好。”百谦在小窑洞脚地转圈子，很激动的样子。\n“百谦你坐下，把我转得头晕。呵呵。”\n“嘿嘿。”百谦只好坐下，“你到县里是好事嘛。好事是好事，就是舍不得你走。你这几年对我、对我一家人没少照顾，心里特别感激你。”百谦说着，眼睛湿润了。\n“没有，没照顾啥。我正后悔还没来得及照顾，又要调走了，唉！我想临走之前把逢春的事情安顿一下，给你全家有个交代，现在看也来不及了。”\n“你对我一家子照顾得太多了。百谦在安家河水库很轻松，挣工分不少，还有补贴，对逢春，你更是没少操心，还有对百和一家子的照顾。这些，我的都在心里记着呢，全家人都忘不了你的好处。”清竹也动情地说。",
            "summary": "冯乾坤告诉百谦他即将调到县里工作，百谦表示祝贺并感慨舍不得离开。冯乾坤提到他想在工作调动前安顿一下逢春的事情，以给百谦全家一个交代。百谦和清竹纷纷表示感激冯乾坤对他们一家的照顾和支持。"
        },
        {
            "id": 5,
            "content": "“唉，惭愧惭愧。逢春呀，咱把你的事商量一下。”冯乾坤说，“我的意思，生产队会计就不当了。我也弄不清你们小队、大队搞选举是咋弄哩，选出来的结果总是出人意料。既然得票不占优势，咱干了，好像走后门一样，其实你干个小队会计屈才，我看，你先到大队当团支部书记，这个职务不用选。你看咋样？我主要考虑过不了多长时间——把雷庄大队班子调整安排好——我就要走。这阵儿郭佑斌那几个做下错事了，整天头低着，不敢言喘，我叫老辛出面说句话，这事情就成了。逢春，我在咱屋里说这事，出了门不敢说，这样做不符合原则。哪怕你本来很优秀，本来应该当干部，咱还是要按组织程序走哩。”\n逢春点点头。\n“冯书记，是不是甭叫逢春当大队干部？当上也不能咋。咱逢春老实、善良，跟人斗心眼肯定吃亏。我和他妈的心思，想叫娃出去念书哩，看看今年再推荐大学生，你能不能给帮个忙？实在不行，到学校去教书也成。”\n百谦十分真诚地说，清竹也点头表示赞同丈夫的意见。",
            "summary": "冯乾坤建议逢春放弃生产队会计的职位，转而到大大队担任团支部书记。他认为逢春在这个职位上会被低估，而郭佑斌等人犯了错，导致整个大队班子的调整安排受到影响。冯乾坤希望逢春能按照组织程序行事。百谦和清竹则认为逢春性格老实，不适合在大队任职，他们希望逢春能够去上学或当老师。"
        },
        {
            "id": 6,
            "content": "“哎，对对对，你一说我倒想起来了。前几天大队管学校的副主任给我说，公社中学又要从小学抽调老师，抽走一个，肯定还要补充个民办教师。”冯乾坤说。\n“干脆叫逢春当老师算了。”清竹说。\n冯乾坤想了想，说：“我是这么看的，到大队当干部，复杂是复杂，不过能锻炼人，说不定逢春将来能有大出息。到学校当民办老师，也可能一辈子在小学吃粉笔灰。不知道逢春咋想？要不这样，咱今儿先不作决定，叫小伙子想想，自己拿主意，百谦、清竹不要干涉。过一两天我再听听逢春的意见，然后决定。你的说成不成？”\n百谦和清竹赶忙点头表示同意。\n“咱再到你家老庄子去一下，我要去看看俩老人。我来一回不容易，当干部身不由己。我快走了，等调到县里，再到你屋里来就更不容易了。”\n冯乾坤说。\n“天这黑，绊绊磕磕的，您就不去了，到明儿我把你的意思给老人说一声就成。说不定都睡了。”百谦说。\n“不成不成，我一定要去。百谦你不知道，我身上负有重大使命，不见老人不行。年龄大的人瞌睡少，肯定还没睡，走走走，快点儿，你陪我去就成了。”\n“我也去。”逢春说。",
            "summary": "冯乾坤提到公社中学将从小学抽调老师，并建议让逢春成为一名民办教师或成为大队干部。百谦和清竹同意让逢春自己决定。冯乾坤决定第二天去拜访逢春的家人，了解他们的意见。"
        },
        {
            "id": 7,
            "content": "爷爷奶奶果然没睡。爷爷躺在炕上，戴着老花镜，借电灯光正看《封神演义》，他的书“破四旧”时候竟然没被烧了，也算怪事。奶奶坐在灯下将碎布连缀成六棱块，最终目标是要做成花兜肚或者装东西的布兜。\n“爷，奶，冯书记来了。”逢春一进窑门口就喊。\n“哦，赶紧坐下坐下。”爷爷放下书，掀开被子，要下炕，“我给冯书记倒些煎水。”\n“不用了不用了，您老（人）家赶紧坐下。这晚了我才来，打扰您二老休息哩，对不起，对不起呀。”\n“看你说哪达的话。你这大个官，忙得跟啥一样，还来看我的，我高兴得太！”\n“您老（人）家高兴就好，高兴就好。我给你说，”冯乾坤估计老人耳朵有点儿背，大声说，“我快要调走了。走之前来看您二老，走了以后，再有啥事叫百谦捎话给我，该办的、能办的事，我还要继续办哩。”\n“嗯，对对对，对对对。你这人咋这好的？干部要都像你，社员就不熬煎了。”\n“哎呀，您老（人）家过奖，我做的差得远，惭愧。社员有困难的人太多，都是我工作没做好，以后再好好努力。”冯乾坤语气真诚，脸上流露出歉意，“咱先不说这了，您老（人）家看，能认得我不？”\n“认得嘛，你是公社的冯书记。”\n“不是这意思。我是说，您看我像谁？”\n“我看不来。”爷爷摇摇头，“不过头一回见你，就觉得面善，像在哪达见过一样。”\n“老伯呀，你坐端正，侄儿要给您老（人）家磕个头哩。磕了头咱再说。”冯乾坤说罢在炕棱脚地跪倒磕头。\n“哎呀不敢，百谦赶紧把冯书记掺起来。你咋能给我这平头百姓磕头哩？”逢春爷爷赶忙说。\n“都甭挡我，今儿这头一定要磕。”冯乾坤坚持认认真真连续磕3个头，弄得百谦父子丈二金刚摸不着头脑。",
            "summary": "爷爷和奶奶正在家里忙碌。爷爷在看一本叫做《封神演义》的书，而奶奶则在缝制布兜。这时，冯书记来访，告诉爷爷奶奶他要调走了，并在临走前来看望他们。爷爷觉得冯书记面善，像是曾经见过的人。冯书记为了表示敬意，向逢春爷爷磕了三个头。"
        },
        {
            "id": 8,
            "content": "“老伯你听我解释。你解放前在华阴叫‘疙瘩子’的村里给姓李的人家扛活，那户人家大儿暗地里给共产党做事情——他是地下党，您老（人）家是不是救过他的命？”\n“哦，你说的是这事。年代长了，我都快忘了。”逢春爷爷说。\n“你忘了，他屋里的人不敢忘嘛。老伯，你猜我是谁？”\n“你是谁？”\n“我就是被你救的李志义的娃。”\n“那你咋姓冯？”\n“我妈不是姓冯嘛。听我妈说，是我大叫我姓冯的。我大临解放叫国民党特务打了黑枪，对他的事情我记不得了，都是听我妈说的。”",
            "summary": "一位名叫逢春的老人（老伯）被询问关于他在解放前为李家扛活的经历。原来，李家的大儿子是地下党员，曾在暗中帮助共产党。老人表示已经忘记了这件事，但李家的后代李志义（冯姓）却找到了他，表明了自己的身份。原来，李志义的母亲在丈夫去世后，为了家族的安全，让儿子改姓冯。现在，李志义来寻找老人的目的是为了感谢他当年救了自己父亲的性命。"
        },
        {
            "id": 9,
            "content": "“怪不得我头一回见你觉得眼熟。你这一说我才明白，你那眉眼和你大像得太。”爷爷说着，用手拭了拭眼角。\n“我家人也从华阴迁移到渭南。我妈中风了，这几年在炕上瘫着哩，不过她知道老伯你迁移到这儿了。我到雷庄来当书记，我妈给了一个任务，叫我一定要来看您老（人）家，还说要替我大谢你的救命之恩，要给您老（人）家磕几个头。以前没敢说这事，我想我在公社当干部，不叫人知道咱这关系，照顾你的反倒方便些。如今我要走了，必须来给您老（人）家磕个头。我妈叫我代她问候您哩。”\n听了冯乾坤一席话，一家人都恍然。\n逢春爷爷脑海里回忆起冯乾坤的妈，疙瘩子村李家的大儿媳。那女人缠了小脚儿，长得眉清目秀，一看见他这年轻长工就脸红。丈夫常年在外，出生入死，女人担惊受怕，有机会能和逢春爷爷说几句话，她就会流露出担忧、怨尤和自怜自叹，好像和逢春爷爷很知心的样子。这个小脚女人也给逢春爷爷留下终生难忘的印象。",
            "summary": "一位年轻的书记冯乾坤与逢春爷爷的相遇。冯乾坤告诉逢春爷爷，他们的家族从华阴迁移到渭南，他的母亲中风后瘫痪在床。冯乾坤的母亲委托他感谢逢春爷爷过去的救命之恩，并代她向逢春爷爷问候。这让逢春爷爷想起了冯乾坤母亲的容貌和过去与他们家族的互动。"
        },
        {
            "id": 10,
            "content": "“唉，咋这巧的。你大要在世的话，这阵儿说不定能当多大的官！”爷爷感叹说。\n“呵呵，也有可能在‘文化大革命’开始的时候给整死。”冯乾坤说。\n“冯书记，你大是个英雄，你妈也是好人。”\n“老伯，你再甭叫‘书记’‘书记’的，你叫我乾坤。”\n“能成。乾坤呀，自从你来到雷庄，没少照顾我一家子，我的都记着哩。”\n“老伯您太客气。我到了县里，就没有现在方便了，能照顾的还要继续照顾。”\n“你到县里责任更大，再甭想我家的事。都好着哩，我只担心我这孙子的前途。”爷爷指着逢春，“这娃灵性，将来说不定是干大事的材料，可村里人事复杂，娃娃想出去念书都难。眼看你又走了，不知道逢春以后能做啥。”\n“老伯你放心，逢春的事情我尽量努力，看能不能安排一下。”\n百和媳妇俊香听见大窑里的说话声，也进来了。\n“是冯书记呀，你可是我屋里的恩人，这黑的天你还一人跑来？我不知道该咋谢你。”俊香说。\n“俊香，我要调动，临走来看看老人。既然你来了，我也叮咛你几句，要把娃好好管，叫他们长大成人，要能遇上合适的，再招个人一起过，日子就不愁了。老伯老婶子，你的说对不对？”\n“对对对对对对。”老人应答说。\n经过一番思考，赵逢春在大队团支部书记和民办教师之间选择了后者。调整后的大队革委会老辛当主任，冯乾坤稍稍施加影响，逢春顺利地当上了民办教师。从这件事，年轻的赵逢春初步领略了权力场的游戏规则，那是一种很深奥的规则，他不懂，暂时也不想弄懂。\n时间不长，冯乾坤正式调任县革命委员会副主任。",
            "summary": "一位名叫冯乾坤的人在离开村庄前与爷爷、俊香和其他村民的一段对话。冯乾坤感谢村民们的支持，并承诺会继续照顾他们的生活。村民们为他的离去感到惋惜，但也对他的未来充满期待。冯乾坤建议村民们关注孩子的教育和发展，并尽力帮助他们实现目标。赵逢春在大队团支部书记和民办教师之间选择了后者，顺利成为了一名民办教师。冯乾坤正式调任县革命委员会副主任，年轻的赵逢春开始了解权力场的游戏规则。"
        },
        {
            "id": 11,
            "content": "在跨进小学校大门的一瞬间，逢春恍恍惚惚犹如梦境。\n这就正儿八经当老师了。这意味着以后不再整天和锄把镢把锨把镰把铡把架子车辕把打交道，而是要和孩子们在一起听他们叽叽喳喳给他们教语文教算术或者还要教别的什么，意味着要站在讲台上用知识和智慧挣工分挣钱再不用每天把日头从东山背到西山了！\n那么以后呢？一辈子教书吃粉笔末？好像我赵逢春的初衷不是这样！\n不是这样又是怎样？逢春自己也说不清楚，那么，只好先这样了。\n这天晚上，赵逢春第一次作为正式的民办教师睡到小学校的土炕上，他做梦了。",
            "summary": "赵逢春开始了他的新职业——小学教师。他从与农业劳动告别，转向教育和孩子们相处。然而，他的初衷并不是一辈子教书吃粉笔末。面对未来的不确定，赵逢春暂时选择了接受这个职业，并在第一个晚上梦到了自己的未来。"
        },
        {
            "id": 12,
            "content": "他梦见村当中曾让尉迟敬德勒马仰视、有旺盛生命力的古槐生出许多新枝芽，向四外迅猛生长扩张，新长出的树叶嫩绿透明，扎在地下的树根也像科教片的镜头一样迅速往黄土地深处延伸。\n枝叶和根须多向扩张，古槐真正成了巨树，硕大无朋。\n树身中间忽然露出一张脸来，起先是一位古装老头，白头发绾成高耸的髻，额头上皱纹深刻密密麻麻，说不上像谁，然后这张智慧长者苍老的面庞慢慢幻化成了赵逢春年轻英俊的脸。\n逢春与老古槐融为一体，巨大而永恒。\n（2005年4月一稿，2007年10月二稿，2009年4月三稿，2010年12月四稿。\n甘肃金昌）",
            "summary": "作者通过梦境描绘了一棵古老的槐树在尉迟敬德的影响下重新焕发生机，茁壮成长为一棵巨大的树木。树身中间出现了一张脸，先是古装老头的模样，后来逐渐变成了赵逢春年轻英俊的脸。赵逢春与古老槐树融为一体，展现出巨大而永恒的力量。"
        }
    ]
}