{
    "chapter_title": "第六章 ",
    "chapter_summary": "我们跟随赵逢春和柳雅平的初恋故事，看到了他们在农村生活中面临的挑战和成长。赵逢春在学会烧窑技巧的同时，也面临着家庭建设和婚姻压力。他的家人在为建造新房子而努力，同时也关注着他的婚姻大事。在这个过程中，他们请亲戚朋友帮忙，共同度过了一个又一个的挑战。而在百和遭遇意外事故后，他的妻子俊香勇敢地站出来，为了家庭的未来做出了明智的决策。这个故事生动地描绘了当时农村生活的日常场景，展现了人们面对困境时的坚韧和乐观精神。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“你看你看你看，还解放军呢，阶级斗争的觉悟不高！阶级敌人是房檐底下的洋葱，根焦叶烂心不死，你不知道？天黑坏人才搞破坏呢。赶紧去去去，巡逻去！”柳雅平显然跟朱班长熟识，故意和当兵的贫。\n“你咋这多的话？”解放军走远了，逢春重新拉住柳雅平的手，说她。\n“这些当兵的经常跟我耍，熟。”\n远处，朱班长还拿手电筒朝这边晃。柳雅平和逢春已经快走到她家门口了。\n“门关了没有？”逢春问。\n“能开开。”雅平说。\n村里人普遍用木门。到了晚上，即使家里还有人没回来，门闩也是插上的，不过有机关，自家人能设法打开。\n“你这就回去了？”逢春问了一句多余的话。\n“我可不就回去了嘛！”柳雅平“噗嗤”一笑，“你不把刚才要做的事情做完？”\n“啥事情？”逢春不明白。\n“说你灵性，有时候笨得太！”\n逢春忽然明白了，心一阵儿狂跳。他收了雨伞，一把抱住柳雅平，就要亲吻。柳雅平双手推他：“只准亲一口。”\n“嗯，就一口。”逢春说。他觉得自己要晕了。\n初吻。\n两个年轻人真的只亲了一口，只不过这一口亲得认真。赵逢春觉得柳雅平嘴里存留着淡淡的烤红苕味道，那是一种清香、有特色、容易留在记忆里的味道。直到若干年以后，逢春但凡亲吻女人的嘴，就会想起这淡淡的烤红苕味道，就会想起他与初恋情人在秋天雨夜里的这一吻。\n第二天不下雨了，逢春步行回到雷庄。\n7.筑墙动土\n“有好事情！”逢春的父亲兴冲冲回家来，“有好事情哩。振山说地里粘得做不成活儿，今晌午叫人划庄基。”\n“真的？”逢春母亲听了也很高兴。\n“真的。赶紧，吃毕饭我得到划庄基现场去。”\n“我也想去看看。”逢春说。\n按规定，社员家庭居住紧张，需要分家分住，先需向生产队、生产大队提出庄基申请，最终报请公社批准。划庄基是按照公社的批文——批文具体规定庄基地的面积和位置等——给社员划拨修建房舍用的土地。\n吃过早晌饭，逢春跟着爹去观摩划拨庄基地的过程。队长、副队长、会计等一干人拿着皮尺，仔细丈量计算，最后在划定的庄基地四角“钉灰撅”——把一根长长的钢钎从准确的位置楔进地里，再拔出来，给洞眼里灌进白石灰，留一个深埋在地里的标记，作为确定庄基地准确位置的依据。钉完“灰撅”，还要在相同位置钉木头橛子，作为地面上的标记。\n“这下好了。把麦种上，咱就圈院墙。攒下钱赶紧买砖，楦窑（修建窑洞）。”划庄基回来，百谦当着全家人宣布建设新宅院的规划。\n“钱在哪达？修一院庄子恁容易？大熬煎还在后头。”清竹忧心忡忡。\n“你光熬煎顶啥用？慢慢来，一步一步走，我就不信，咱还没有新庄子住？”父亲的口气充满自信。\n“就是嘛，慢慢来。还有我呢，我也能挣工分。”逢春安慰母亲。\n“逢春哟，你给婶子帮个忙。”俊香推门进来，“给你二大把饭送去。\n他在窑上，脱不开身。”\n婶子最近变得勤快，能给丈夫和孩子按时做饭，再没有和叔父嚷仗打捶。\n“能成。”逢春很痛快地答应。\n百和正给窑炉里加煤。\n炉火熊熊，排列整齐有序的泥土砖坯被烧得通红，呈现出晶莹剔透的颜色。叔父加煤的动作很熟练，手有力一抖，一铁锨煤末子被均匀地撒在炉膛里，火焰欢快地跳跃。加完煤，叔父将搁置在炉膛口两块摞着的砖一拨，炉口被遮住。那两块砖是活动的炉膛门儿。\n“二大，你吃饭。”逢春说。\n“哎呀逢春，你给我送饭来了？”叔父很高兴。\n“请来的匠人呢？”\n“吃饭去了，队长给他派饭。”\n生产队来客，不管是公社、县里的干部，或者请来的工匠，都由社员家庭轮流管饭。干部下乡吃饭要按照规定的标准——每天1斤粮票、2毛5分钱——把钱和粮票交付给管饭的人家，请来的工匠本人不付报酬，由生产队给管饭的人家记工分。\n“二大，砖窑这么大，烧火的炉膛小小的，能把满窑的砖都烧‘熟’了？”逢春提出自己的疑问。\n“能。窑是一个整体，烧一星期时间，当然就‘熟’透了。烧不透的砖是生生，将来出窑是撂的货。”\n“这里头有一定的技术含量，看起来怪神奇。”逢春说。",
            "summary": "赵逢春和柳雅平两位年轻人在一场秋雨夜中初吻，开始了他们的初恋。而赵逢春的家庭也在经历着一系列的变化，他们正在为建造新房子而努力。故事通过描绘农村生活中的日常场景，展现了当时人们的生活状态和对未来的期许。"
        },
        {
            "id": 1,
            "content": "“当然。窑装不好，有些砖就烧不熟；烧窑火候掌握不好，也可能遗漏一部分坯子；还有渗窑，渗不好，就成了红砖，要么花花脸。”\n叔父所说的渗窑，是在烧窑的工序完成之后，给砖窑顶部的池子加水，让水缓慢渗进窑内，产生某种化学、抑或是物理变化，最终使砖块成为蓝色。渭北一带农村修窑洞盖房子，大家习惯使用蓝砖，不经过水渗的红砖没有市场和销路。\n“二大，叫我试合试合。”叔父打开炉膛门，要加煤，逢春想动手实践一下。\n“能成。炭要撒匀，不能撂成一堆。”\n赵逢春试了一下，煤末子撒得不够均匀。\n“我来，你看。”叔父作示范。逢春再试了几铁锨，效果比刚才好多了。\n“逢春，你怪灵性的。”叔父表扬侄子。逢春脸庞红红的，热热的，不知是炉火烤的，还是高兴的。\n“啊哟，这是谁？”烧窑的师傅吃饭回来，看见逢春，问道。\n“我侄儿，给我送饭来了。师傅你看，我烧得行不行？”\n“你谦虚得太。你烧窑没麻搭，能当匠人了，往后，你队里烧窑的钱我恐怕挣不上了。”师傅说。\n“看你说的，我还不成呢，渗窑的技术我没把握。”叔父说。\n“你甭谦虚，那简单。”\n“这师傅贵姓？”逢春问叔父。\n“马。马师傅。”\n“您烧窑多少年了？”赵逢春问马师傅。\n“快20年，十几岁跟我大学的。”\n“烧一个窑能挣多少钱？”\n“看窑的大小，就像你队里这窑，50块钱，2斗麦。”\n“不少嘛！”\n“也不多。烧六七天，渗窑还要四五天。要不是你二大懂技术，装窑我还要来照看。”\n“那也不少。”\n“就是的嘛。要不，人都争着学匠人哩。”叔父说。\n“逢春，好几个人给你说媳妇呢。”一天晚上，母亲又提起逢春的婚事。\n“妈，急啥？你怕我打光棍？我年龄又不大。说媒的人闲得没事干，咱不着急。”逢春说。\n“不着急倒是不着急。不过，有人上门提亲，咱不能一律回绝，时间一长，人家会说咱屋里的人眼头高，看不起人。把人得罪了，以后再没有人给你说媳妇。”爹接过话头，“再说，村里像你这大的年龄，都急着问媳妇订婚呢。这是乡俗，咱一家也改变不了。逢春呀，你有啥想法就说，是不是念高中看上哪个同学了？要是这，也成，你说出来，我跟你妈去打听，人合适，咱就寻介绍人去说。”\n“嗯。”逢春害羞，脸红了。他心里感激父亲善解人意。\n“还真有？女娃叫个啥？哪个村子的？”\n“西皋镇文华大队的，叫柳雅平。”\n“女娃她大她妈叫个啥知道不？不光要打听娃，还要打听大人呢。丈母娘要是麻迷婆娘，女子也不能要，女子都是妈的徒弟。”母亲说。\n“雅平她妈死了，她大叫柳占根。”\n“过几天我跟你妈去打听，要是能成，文华村有你一个堂姑，叫她当介绍人。”父亲说。\n过了几天，逢西皋镇集会，百谦、清竹一起去赶会，采买了些日常用的东西，然后去了文华村。\n晚上回到家，父母在一起议论。\n“那是个可怜娃。她大不是亲大，她妈也死了。”\n“女子长得还清秀，中等个子。”\n“你的见雅平了？”逢春问。\n“见了见了，你姑把娃叫到她屋里，我和你妈看了一眼。那娃不知道我俩是谁。”父亲说。\n“您二老还不给人家说明身份。说了怕啥？”\n“说了女娃娃害羞嘛。再说，谁知道事情能成不能？不成的话，我和你妈去相看人家，也没面子。”\n“哎呀，还这复杂？”\n“你当呢！”\n“我跟你爹看这女娃还成，给文华村你姑说了，叫她给雅平她大提念一下，看家长啥意思。你姑说，她村里人讲究，亲妈过世，过了三周年娃才能订婚。”\n“过三周年就三周年，咱不着急。”逢春说。\n堂姑母很快捎话过来，说柳雅平她大的意思，订婚要等娃她妈过三周年，还说他家也要打听打听男方的情况。\n“怪麻搭的。”清竹感叹说。\n逢春给柳雅平写了一封信，信上说：“我天天黑了睡觉都想你，想得太。大人们爱走那些过程由他们去，反正你在我心里，跑不了。”\n转眼到了深秋。麦子种上了，挖完红苕就进入农闲季节，赵逢春的父母筹划着要给新庄子圈院墙。",
            "summary": "一段关于烧窑和婚姻的故事。故事发生在渭北农村，主人公赵逢春对烧窑技术很感兴趣，他的叔父和马师傅都擅长烧窑。赵逢春在叔父的指导下学会了烧窑技巧，得到了马师傅的称赞。同时，赵逢春的母亲关心他的婚姻问题，有人给他介绍了柳雅平，两人互相写信表达感情。然而，由于当地的风俗，订婚需要等待柳雅平母亲的三周年纪念。赵逢春的父母计划为新庄子圈院墙。"
        },
        {
            "id": 2,
            "content": "“打墙寻些亲戚朋友帮忙，不掏钱。不过需要些粮食，要叫人吃饱饭。”百谦说。\n“钱也得花，能不买菜？咱屋里吃的油也不多了。”\n“花不了多少，反正墙肯定要打。我这几天给咱借椽板、杵子，等队里把红苕挖完，咱就拾掇院墙。”\n“我也要寻人帮忙做饭。唉，熬煎。”清竹叹一口气。\n逢春家开始在新划的庄基地四周动土筑墙，这是实施新宅院建设的第一步。除了从本村找人，逢春的舅舅、姑夫等亲戚也来帮忙。他家是三门峡库区移民，五十年代后期先从华阴县（今华阴市）北部迁移到宁夏银川市西北方向黄河东岸毛乌素沙漠边缘，后来遇到三年困难时期，在那里无法生活，国家又将他们迁回陕西。逢春的爷爷奶奶和叔父住到了粟邑县雷庄，父母带着他投靠亲戚在华阴外祖母所在村庄住了几年，直到逢春念完小学，他们一家3口也迁居粟邑县与爷爷奶奶团聚。因为迁移的缘故，他家亲戚有的在华阴，有的在临潼、蒲城，舅舅、姑夫都是远道而来。\n逢春家修庄子打墙，叔父百和也是计划当中的劳动力，因为要给生产队烧窑，百和来不了，队长特意来给百谦道歉：“你看你看，人一辈子能修几回庄子？百谦哥你打墙哩，百和来不了，这事情！你人手够不够？要不够的话，我再给寻几个？”\n“人手够了。我担心百和独自一人能不能把烧窑拿下？那是技术活儿，出了麻搭咋办？”\n“没问题。你放心。”\n吃了早晌饭，百和却来了，百谦诧异：“你不是给队里烧窑，咋又来了？”\n“振山那熊吝得太！外头雇匠人50块钱2斗麦，给我30块钱，麦还不知道给不给。我不烧了，叫他雇人去。”百和说。\n“这个瞎熊，抠屁眼舔指头！他这么吝，你不烧，那活儿担多大的责任？”百谦说。\n过了不一会儿，孙振山又来找：“百和，百和，你烧窑去。给你50块钱2斗麦，只要你把窑烧好，甭出麻搭就成。你咋这犟的？我说少给些钱，跟你商量嘛，自家人，咋就把活儿撂下了？你看你看你看！”\n“当着这些人的面，你甭日哄我。当队长说话要算数！”百和说。\n“算数算数，我啥时候日哄过你？”\n“百和你去，我的都相信振山，他不敢日哄你。”百谦出来圆场。\n百和于是给生产队烧窑去了。\n庄基地9丈长3丈宽，南面的界墙约定俗成由邻居家打，逢春他家筑北面界墙和前后墙。另外，给将来楦窑做准备，预先要筑“窑帮”，完成这些工作量大约需要一星期。打墙先要挖两尺深地基，一层一层填土，用石杵子掷瓷，到地面以后墙头加挡板，每起一层都用两根丈余长的松木椽挡在两边，椽头用绳子绞住，中间填土，掷瓷。五组椽子交替，一层一层往上筑，到了最顶层，做成一个鱼脊状，用铁锨拍光。打墙的场面很壮观，十几个人，撂土的时候铁锨翻飞，黄土在空中划出弧线，然后落在准确的位置，掷杵子几个人喊着号子，动作整齐有力。\n赵逢春干活不惜气力。一开始掷杵子，他掌握不好准头，每个杵子窝连掷三下，重心总不在同一位置，杵窝的排列也不够整齐，后来逐渐掌握了，越干越好。一天下来，胳膊肿得碗口粗，火烧火燎疼，第二天几乎抬不起来，还要继续干，只能咬紧牙关。第二天坚持下来，第三天胳膊似乎不太疼了。站在高墙上，和别人一起喊号子：“嗯，嗨！嗯，嗨！嗯，嗨！”\n石杵子提起，砸下，提起，砸下，逢春突然觉得自己长大了，长成能用劳动创造业绩的成年人了。艰辛之余，他拥有劳动的乐趣，源源不断的乐趣。\n墙筑好了，年轻的赵逢春站在属于自己家崭新的院落里，看着松椽印排列整齐、散发着新鲜泥土味的院墙，心里升腾起无尽的喜悦和自豪。脑海里突然冒出《智取威虎山》杨子荣的一句唱腔，于是他用秦腔移植样板戏的腔调把这句唱词吼出来：“穿林海，跨雪原，气冲霄汉……”虽然够不上字正腔圆，但也中气十足，吓得不远处桐树上的喜鹊“喳喳、喳喳”叫着飞走了。",
            "summary": "赵逢春一家在搬迁过程中修建新宅院的过程。他们请亲戚朋友帮忙打墙，同时也需要购买粮食。逢春家的亲戚来自不同的地方，有的在华阴，有的在临潼、蒲城。在修筑庄子的过程中，百和原本要去烧窑，但因为工资问题而选择留下。赵逢春在完成了院墙修建后，站在属于自己的新院子里，感到无比的喜悦和自豪。"
        },
        {
            "id": 3,
            "content": "百和烧窑的技术不够熟练，一不小心出事了。\n烧的过程很顺利。从点火到封炉，七个昼夜，百和一直没回家，没明没黑守在窑上，尽职尽责。烧到最后阶段，窑匠马师傅来看过，他说，“火候掌握得嫽（好），这窑砖肯定质量好”。\n问题出在渗窑的工序上。窑顶用黄土围成池子，加水，用钢筋扎眼眼，让水缓慢地渗下去，窑炉内部形成蒸汽，砖块在逐渐冷却的过程中变成瓦蓝。渗窑最重要的是掌握渗水速度，太慢不行，太快也不行。第四天晚上，百和一个人站在窑顶用长钢筋在水池里扎，引导进水，突然间一声巨响，砖窑发生冒顶。灼热的水蒸气裹挟着砖块四散迸射，百和弄得满身满脸泥水，脸颊和胳膊烫伤。瞬间，他被吓呆了，慌不择路，从窑顶摔下来。后来，他强忍疼痛爬到路上，被一个夜里骑车子走路的人发现，送回家。第二天，百和被弄到俊香曾经治伤的煤矿医院，烫伤不要紧，左小腿骨折，打上了厚重的石膏。\n“这还算轻的，要是把你跌到窑里，还不得烫死烧死？”\n百和从医院回来，逢春奶奶数落他，“没那本事，谁叫你烧窑哩？要是把命送了，丢下俊香和娃娃咋弄呢？靠生产队管你？还不跟新海一样，死了白死了！”\n“唉……”\n百和抚摸着伤腿，长叹一声，“妈你甭说了。\n是怕怕，以后我再不烧窑了。\n可惜了这窑砖，烧得好好的，一冒顶，渗了一半，出来都是花花脸。”\n“熬煎你的腿，管它花花脸不花花脸。\n砖比你的命还要紧？”\n俊香撅了丈夫几句，“我寻振山要烧窑的钱去，给你看腿花钱还是哥借的。”\n“窑烧瞎了，不知道人家给不给钱？”\n百和说。",
            "summary": "百和在烧窑过程中遇到了意外事故，导致左腿骨折并受到烫伤。他的妻子俊香为他感到担忧，决定向振山索要烧窑的费用来支付医疗费用。百和虽然害怕，但还是表示以后不再烧窑。"
        }
    ]
}