{
    "chapter_title": "第九章 ",
    "chapter_summary": "我们跟随青年突击队在何拴牢的带领下，面对种种困难和挑战，努力完成漠阳坡地的任务。他们在工作中遇到了设备故障、小事故等问题，但他们始终保持坚定的决心和态度，克服一切困难。同时，他们也关注安全问题，采取措施防止人身事故的发生。然而，关于青年突击队的闲话流传甚广，导致队员们的声誉受损。何拴牢和逢春决定调查真相，并采取措施解决问题。在这个过程中，赵逢春在面对家庭和工作的责任时，产生了动摇。但在何拴牢的鼓励下，他重新找到了信心，决定继续投身于农田基建工作。青年突击队成功地完成了他们的任务，赢得了农民的尊重和支持。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“逢春，咱青年突击队一定要好好干。你，我，还有留根，三个人轮流倒班，领上队员拼命咥。大队决定把漠阳坡地分成两块，一块给其他社员干，另外一块专门交给青年突击队。从明儿开始，咱把人分成三班，早晌6点到12点，后晌12点到6点，黑了6点到12点。大队电工马上给工地上拉灯，栽几个杆，挂上300瓦大灯泡。咱吃住（咬紧牙关）咥，冷松（起劲）咥！当突击队副队长，是组织考验你哩。你要争取今冬入团，干得好，入党也不难。”民兵连长兼团支部书记兼青年突击队长何拴牢给逢春布置工作。\n“嗯，咱吃住咥。”逢春也用最地道的方言表示了决心和态度。\n青年突击队的组织工作并不复杂。无非是安排最精壮的男劳力抡镢头或三齿铁耙挖土；其余人每辆架子车一男一女搭配，将挖出的黄土从高处推到低处；每两辆架子车占用同一个小小的施工区段，轮换着装土；将同一班次的人分成两部分相互开展竞赛以促进效率提高，等等。干了三五天，逢春熟悉了工作内容和程序，觉得自己完全能够胜任突击队副队长的职务。突击队员初中、小学毕业的居多，他们对高中毕业的赵逢春很尊重，况且他干活舍得力气，能起到示范带头作用。\n青年突击队也不是一帆风顺，设备故障以及小小不言的安全事故不断。",
            "summary": "青年突击队在民兵连长何拴牢的带领下，肩负着在漠阳坡地完成任务的责任。他们分为三个班组，轮流倒班，努力完成工作。突击队成员们努力工作，争取在今年冬天加入共青团，甚至入党。尽管工作中遇到了设备故障和小事故，但逢春和其他队员们仍然保持着坚定的决心和态度，努力克服困难，顺利完成任务。"
        },
        {
            "id": 1,
            "content": "工地上最重要的设备是架子车，架子车来自各个生产队。生产队穷，工具、设备一般都超负荷使用，本身爱出毛病，年轻人不知道爱惜，动不动弄坏了。最多的故障是“夹档”。架子车轱辘多数只能朝一个方向转动，只能拉不能推，工地运土主要是推，基本不拉，这样往往导致轮轴上的档夹死了，车轱辘不转。还有车胎跑气，车辕把断裂等等，也有使猛力将镢把锨把弄折的。工具一坏，必然影响干活。突击队员直接来找带班的副队长：“逢春，架子车坏了。咋弄呢？”面对这些情况，逢春也觉得为难。假若批准他们回去修理或更换，弄不好半天连人也不来，即使人来了，工具的问题仍然解决不了，搪塞说，“修不好，我队里再没有架子车”。\n“拴牢叔，我看得专门弄个人修架子车。”逢春给突击队长建议。\n“是的，还得有个会日弄镢把锨把的。工具日塌了回去拾掇，肯定影响工程进度。”何拴牢赞同逢春的提议，“这事我来想办法。”\n第二天，工地有了专门负责修理架子车和其他劳动工具的人。再发生设备故障，一般都能当场解决。\n人身事故更糟糕。工地上劳动力密集，不小心架子车撞到腿上了，镢把锨把墩到腰眼上更常见，最笨的直接把镢头砍到脚面上。\n“突击队老出事故哩。”逢春向何拴牢汇报，“今儿六斤、凤凤把架子车拥到灵侠腿上去了，幸亏光是青肿，骨头没麻搭。”\n“你要操心，谁不注意安全，日诀他！谁再把人撞了，扣工分。”何拴牢教给逢春具体的办法。\n逢春点点头。",
            "summary": "工地上的架子车经常发生故障，导致工作效率降低。为了解决这个问题，突击队的队长何拴牢决定设立专门的维修人员来处理这些问题。同时，他们还采取措施防止人身事故的发生，如扣减违反安全规定的工人的工分。"
        },
        {
            "id": 2,
            "content": "“从明儿起，我叫大队保健站给工地上放个药箱箱，有小伤，抹点儿红汞，拿纱布一包，就没事了。千万不敢出大事。”何拴牢又说。\n隔了几天，逢春自身竟然也出了安全事故。\n那是一个黄昏，在相邻的施工区段，两辆架子车抢着装土，人和人打起来了，名叫烂娃的小伙情绪激动，抡起锨把要打人。逢春为了制止打架及时赶到现场，结果被烂娃猛推一掌，踉跄后退，被另外一个正常干活儿的人用镢头伤着了。尽管抡镢头的小伙赶快收式，锋利的镢刃还是砍到了逢春的小腿肚子上。血流得厉害，伤口张得像娃嘴，裤子也被镢刃弄破，下半截裤腿全是鲜血。\n“妈呀，咋成这了！”逢春受伤的时候，何蓉蓉在现场，她坐到地上，抱着逢春的伤腿大喊，“赶紧，拿药箱子！”\n现场没有专业的医务人员，何蓉蓉先给伤口衬上她干净的手绢，然后用手紧紧捂着止血。等别人把药箱拿来，用纱布裹了伤口，她把逢春扶到架子车上，让抡镢头伤人的小伙拉着去公社医疗站。\n医生给逢春清洗伤口，缝针，然后包扎。整个疗伤过程，何蓉蓉一直近距离陪护着，不停地问他“疼不疼”。包扎完，逢春想要走回去，何蓉蓉不让。她把伤人的小伙打发走，自己拉架子车将逢春送到家。扶着逢春进家门的时候，借天黑，蓉蓉不由分说在小伙子脸颊上亲了一口，很温柔地说：“晚上乖乖睡觉，睡一觉就不疼了。好好歇几天，明儿甭到工地去。”\n“没事没事。”逢春说。他的声音发颤，小伙子让何蓉蓉亲得脸上火烧火燎，心里有些乱。\n第二天，赵逢春一瘸一拐到工地去了。看见何蓉蓉，他不觉脸红了。\n昨天夜里躺到床上，他觉得与何蓉蓉一下子距离拉近了。睡着以后，他梦见何蓉蓉，梦中的细节很荒唐，不过，这场春梦将要醒来时候，女主人公的面庞忽然变幻成了柳雅平。",
            "summary": "何拴牢担心工地上的安全问题，决定从明天开始在大队保健站放置一个药箱。然而几天后，逢春在阻止一起打架时受伤，小腿被镢头砍伤严重。何蓉蓉在现场照顾逢春，帮他止血并送他去公社医疗站治疗。治疗后，何蓉蓉陪伴逢春回家，并在他脸上亲了一口，拉近了两人的距离。然而第二天，逢春仍一瘸一拐地去了工地，看到何蓉蓉后脸红了。"
        },
        {
            "id": 3,
            "content": "过了大约半个月，农田基建工地传出有关青年突击队的闲话，说得很难听：“啥青年突击队？明明是青年胡×队！”\n“逢春，你黑了带班的时候，发现没发现有人胡日鬼？”何拴牢问。\n“胡日啥鬼呢？”逢春不明白。\n“你这娃有些瓜。你不知道有人编排咱突击队呢？”\n“说的啥？”\n“唉，你啥啥都不知道？说青年突击队是青年胡×队，说黑了倒班的人不好好修地，钻到堰上柿树底下胡弄呢！”\n“有这事？”逢春不明白，也不相信。\n“这几天咱几个都留意一下，看看有没有这事，不能叫个别人把咱牌子砸了，不能叫嘴上生疮的人败坏突击队名声！”何拴牢说。\n“对对对。”逢春觉得何拴牢说得有理，“到底谁在说闲话呢？一伙年轻人，谁还这么是是非非？”\n“我看修架子车的雷财娃不是好熊，估计这家伙嘴上长疮！以后夜班不叫他来，白天把架子车修好就行了。”何拴牢说。\n从漠阳坡地往南，连续上两道土堰，有一片子柿子树。深秋季节，地上铺一层干柿叶。白天干活累了，有人到柿树底下稍事休息，晚上确实也有人去，只是不知道他们去解手，还是干别的啥。何拴牢叮嘱之后，逢春留心观察，果真发现有蹊跷事。\n有个突击队员叫雷民生，是赵逢春的同学，上高中跟章老师整治他很卖力。逢春发现他总和七队的女青年王秀秀套近乎，晚上王秀秀上堰，雷民生总要尾随而去，好长时间不回来。这样的现象多了，逢春觉得应该深入了解一下，看究竟怎么回事儿。于是有天晚上这两人“失踪”之后，他尾随到堰上去了。果然，逢春上第二道堰，听见柿树底下有奇怪的声音，他仔细听，弄得脸红耳热。逢春大声咳嗽，那声音停了，他向柿树底下走去，故意将脚步声弄得很响。果真是雷民生和王秀秀在树下行苟且之事。\n尽管是夜间，借星光和远处的灯光，逢春完全认得出他领导下的突击队员。\n“谁故意在这儿撒奸耍滑呢？还不赶紧干活去！”逢春快步走近，大声斥责。\n雷民生和王秀秀十分狼狈。",
            "summary": "关于青年突击队的闲话流传甚广，称其为“青年胡×队”。何拴牢和逢春讨论此事并决定调查。他们发现雷财娃可能是在散布谣言，因此在夜班中不再让他参加。一天晚上，逢春发现雷民生和女青年王秀秀在柿子树下行为暧昧。逢春斥责了他们，让他们继续工作。"
        },
        {
            "id": 4,
            "content": "“啊呀，我当是谁，原来是你俩。做啥呢，这长时间？赶紧赶紧，你俩走开，我要尿哩。”逢春有点儿恶作剧的意思，他估计那俩人脸红得跟猴屁股一样。\n哎呀，雷民生会不会说我拿学校的事记仇，故意报复他？逢春忽然冒出这样的念头。不行，这事不宜张扬，不能让人觉得我心胸狭小，故意整人。再说，年轻人在一起，相互爱慕很正常，难免会有些卿卿我我，但是，让外人抓住把柄败坏青年突击队名声也不好。到底该咋办呢？赵逢春有些为难。\n来到灯火辉煌的工地，雷民生、王秀秀看见逢春很羞怯，不敢正眼对他。二十世纪七十年代的渭北农村，人们头脑中封建意识相当浓厚，青年男女偷情见不得人。逢春故意装得像没有任何事情发生一样，他不想让那俩人尴尬，也没想好该怎样处理这件事，甚至要不要将雷民生王秀秀的事向何拴牢汇报，他同样拿不定主意。\n没过几天，逢春在工地上又发现了更蹊跷的事。\n女青年赵灵侠智商比一般人差，偏偏长相十分出众，皮肤白皙，双眼皮，挺鼻梁，唇红齿白。一十九岁妙龄，长了那个年月农村女子少有的丰乳肥臀，宽大的衣服也难遮掩，走到任何地方总是吸引男人的目光。赵灵侠的母亲李淑秀在雷庄大队很出名，原因是灵侠父亲早年当兵，转业在渭南当工人，常年不在家，李淑秀难耐寂寞，和邻里众多男人有风流韵事，雷庄有个著名的“快板老汉”拿她当创作素材，故事广为传播，家喻户晓。赵灵侠某些方面继承了母亲的基因，在男人面前也很随意，据传小小年纪的赵灵侠不知被多少成年男子染指，来到青年突击队，逢春亲眼看到过她向若干个男青年乱抛媚眼。这几天，大概有某种看不见的催情剂在空气中传染，晚上到柿树底下去的人越来越多。逢春洞察了一个规律，每到夜班，但凡赵灵侠放下劳动工具去堰上“解手”，总是长时间不归，然后会有男的尾随而去，有如此表现的男青年远不至一人。\n“瞎了，真有事情呢，难怪有人说闲话。”逢春找何拴牢汇报。\n“我也看出来了，是不对劲。要想办法收拾一下，要不，青年突击队真成了青年啥啥队呢。把它的，啥毬事嘛！”何拴牢说。\n“你说咋弄？”\n“你甭管，我有办法。”何拴牢胸有成竹。",
            "summary": "赵逢春和雷民生、王秀秀在工地相遇，引发了关于他们关系的猜测。赵逢春感到为难，不知道如何处理这件事。几天后，他发现赵灵侠的行为似乎也存在问题。赵逢春向何拴牢汇报这些情况，何拴牢表示他有办法解决。"
        },
        {
            "id": 5,
            "content": "第二天后晌，青年突击队三班倒的队员全部被召集到农田基建工地。\n何拴牢拿着麦克风通过高音喇叭讲话：“我代表大队革委会，宣布一条决定，把赵灵侠开除出青年突击队，扣她30分工。完咧。”\n“哇……”赵灵侠在人群里站着，突然放声大哭，“我、我，我咋哩？\n我不比谁少拉土，少做活。哇……”全场很肃静，赵灵侠的哭声和辩解大家都听清楚了。\n“你咋哩？你自己知道！我给大家说清楚，谁再敢犯灵侠这类错误，不光开除，还要把在这儿挣的工分扣完，扣完，不管男的女的。没王法了！咱是青年突击队，不是青年流氓队！有些人不要脸，大家还要脸呢！\n后晌该上班的留下干活，旁的人往回走。散会。”何拴牢显现出民兵连长、团支部书记的决断和霸气，逢春和另外一个突击队副队长雷留根连说话的机会都没有。\n“拴牢叔，你咋不管那些男的，光整治赵灵侠呢？”事后，逢春问何拴牢。\n“怪她嘛。母狗不摇尾，公狗不上身。再说，男的又不是一个两个，总不能都开销了吧？杀鸡儆猴，就成了。灵侠也怪可怜，毕了我再想办法照顾，叫她看电硙子去，一冬天都能挣工分。这个女娃，跟她妈一样，‘事母子’、祸水嘛！”\n何拴牢采取整顿措施以后，青年突击队的风流事一下子销声匿迹。夜班到堰上解手似乎也成了禁忌，要去的男青年大声吆喝：“我要尿尿去，堰上可没有女的！”女青年解手回来都要大声咳嗽，提醒他人自己没有在堰上长时间逗留。\n因为和王秀秀的风流事没有被戳穿，雷民生对逢春心存感激，在突击队里特别听话。时间一长，二人前嫌冰释。\n11.楦窑工程",
            "summary": "青年突击队的三班倒队员被召集到农田基建工地。队长何拴牢宣布将赵灵侠开除出青年突击队并扣她30分工。赵灵侠哭泣并辩解自己的行为。何拴牢表示今后再有类似错误将受到更严厉的惩罚。会后，何拴牢决定让赵灵侠去看电硙子以照顾她的生活。这一举措使得青年突击队的风流事件消失。雷民生对逢春心存感激，两人关系得到改善。"
        },
        {
            "id": 6,
            "content": "从深秋到严冬，地里没活儿，当属农闲，可是农业学大寨、抓革命促生产仍然热火朝天。除了农田基本建设，雷庄还要抽调一部分劳力参加本县“跃进渠”水利工程建设。听说粟邑县与相邻的兄弟县份还要共同修建一个比“跃进渠”更大的水利工程，今冬明春也要开工。留在家里的弱劳力、女劳力也闲不住，小麦冬季田间管理、积肥，还要搞副业——比如用红苕做淀粉挂粉条。社员家庭需要盖房子楦窑，也只能选择农闲季节见缝插针进行。\n“我看，咱把窑楦了，借这一阵地里没活儿。”百谦说。逢春的父母商量修建新宅院的事情。\n“成是成，恐怕粮食不够吃，给匠人的工钱也不够。”清竹说。\n“咱家的粮食楦窑够了吧？以后没粮吃再想办法，给匠人的工钱先借。\n窑不楦不行，住不开嘛，冬天了逢春还睡床，把娃冻的，跟他爷、奶挤一个炕也不是事儿。”百谦力主马上楦窑。\n清竹想了想，点头表示赞同。\n百谦于是向队长告假，然后从本队和相邻的生产队请来帮忙的人，拉开楦窑的阵势。请泥水匠要带上例行的礼物——两包点心，两瓶酒。泥水匠不仅仅是工匠，还是楦窑的技术大拿，相当于工程师。百谦请来的泥水匠叫雷振才，本村人，很友好，一再表示在收取酬金方面要给予百谦最大的优惠。清竹找来几个麻利的邻家妇女，帮她给楦窑的人做饭。",
            "summary": "农民们在农闲时期依然忙于各种农业生产活动，如农田基本建设、水利工程建设等。为了改善居住条件，主人公百谦提议在农闲时节修建新宅院。然而，清竹担心粮食不足和支付工匠工钱的问题。经过一番讨论，他们决定先修建窑洞，并在以后遇到困难时再想办法解决。"
        },
        {
            "id": 7,
            "content": "“爹，我咋弄哩？”逢春问。\n“突击队不给你请假？咱楦窑呢，大事情嘛。”百谦搞不懂儿子的意思。\n“不是不给请，我……”逢春觉得难以启齿。\n“咋呢？哦，你是说，你当着青年突击队副队长，不好意思请假？不要紧，我给拴牢说去。”\n“不是的，不是的……”逢春不知道怎样表达才对。\n“哦，你是不想请假，怕人家说你不积极？”\n逢春点头，脸上有些羞涩。\n“也是。你刚回来锻炼，接受再教育，应该好好表现。是这，你在突击队干着，咱屋里这活儿也不指望你一人，多寻个帮忙的就成了。”\n“突击队倒班呢，我也能腾出空儿给咱家干。”逢春感激父亲深明事理。\n第二天一大早，赵逢春家砖窑洞修建工程开工，他却照常来到农田基本建设工地，履行带班的青年突击队副队长职责。\n“逢春，你咋来了，你屋里不是楦窑吗？”突击队队员雷奎生问，“早上路过你家新庄子，看你爹寻下好多人，挖地基呢。你屋里这么大的事，你咋还到这儿来？修地是日弄闲的（白费工夫），把熟土盖到底下，上头净弄些生土，好几年不长庄稼。还水浇地呢，谁知道水库哪年才能修成？\n你不干家里的正事，把这烂事这么认真！不就是个突击队队长吗，还是副的。狗屁！你赶紧回去，修地球的活儿，撂下就撂下了。”雷奎生劈头盖脸一顿数落，让赵逢春招架不及。\n“你咋这么说呢？”逢春有点儿脸红脖子粗。\n“我不这么说，还咋个说？哥说一句难听话，你是个瓜熊！”",
            "summary": "赵逢春作为青年突击队的副队长，面临家里砖窑洞修建的重大任务，但他不想因为请假而影响在突击队的表现。他的父亲理解并支持他，决定在家里寻找其他帮助。然而，同伴雷奎生认为赵逢春不应该过于关注农田基本建设的任务，而忽略了家里的重要事务。赵逢春在家庭和工作的责任之间做出了权衡。"
        },
        {
            "id": 8,
            "content": "雷奎生一席话动摇了逢春的信念。他确实没有想过修地有多大意义，更没有想到把多年耕种的熟土翻到下面对庄稼地是一种毁坏。本以为舍弃给家里楦窑，坚持搞农田基建是一种牺牲，是先公后私大公无私，谁知道让雷奎生说成“瓜熊”！他简直有点儿垂头丧气。\n“你看你看，哥这嘴有时候把不住，胡说哩。逢春你不敢给大队干部汇报，人家把我的话上纲上线，弄不好就成阶级斗争新动向了，我招不住。我是说楦窑重要，你还在这儿修地，人家会笑话你。”雷奎生见逢春情绪低落，又主动过来圆场。\n一个上午，赵逢春一直提不起精神。\n中午，何拴牢来接班，对逢春说：“我才听说你屋里楦窑哩。你明儿甭来了，我替你带班，咋样？”\n“我还来。给我爹说好了，下了班再给我家干活儿。”逢春低着头说。\n“哎呀，逢春你不简单！能把农业学大寨、农田基建看得比自家楦窑还重要，这不是大公无私是啥？你真的不简单，不简单！不过你要劳逸结合，不敢弄得太乏，你还是个娃娃。我寻佑斌主任说去，像你这号好娃，甭说入团，要赶紧发展入党哩。”\n何拴牢一席话让赵逢春坚定了信念，他的情绪立即高涨：“没啥没啥。\n我爹说了，要我把青年突击队的事干好，我屋里楦窑帮忙的人多。没事没事。”\n“你今儿咋不高兴？”回家路上，何蓉蓉问逢春。\n“没有啊！”逢春矢口否认。\n“装！你当我瓜。”何蓉蓉反驳。\n逢春笑了，一脸的不好意思。\n“哎，你屋里得是楦窑哩？”\n“嗯。”\n“那你还不给自家屋里干去？我都想给你屋里帮忙呢。”\n进了村，逢春顾不上回家，先来到楦窑现场，何蓉蓉跟在他身后。\n泥水匠雷振才带了一个徒弟，他们师徒掌瓦刀砌砖。\n逢春爷爷会泥水匠手艺，老当益壮，和匠人一同砌砖，其他人都是“普工”\n，和泥的和泥，递砖的递砖，有人将砖泡到水缸里渗透再捞出来，有人运土以供和泥之需。",
            "summary": "赵逢春在听了雷奎生的建议后，对自己的信念产生了动摇。他在工作中提不起精神，直到何拴牢的到来让他重新坚定了信念。赵逢春决定继续投身于农田基建工作，并在回家的路上与何蓉蓉进行了交流。"
        }
    ]
}