{
    "chapter_title": "第一章  清代老宅",
    "chapter_summary": "四位身材魁梧的男子（小龙、王大脑袋、老吴和阿迪里）在古老的宅子里聚会，一边欣赏京剧表演，一边喝酒闲聊。在闲聊过程中，王大脑袋开玩笑提及了老吴的妻子，引发了一阵笑声。随后，他们讨论了关于新疆和西亚国家女性的话题，阿迪里对此表示反对。接着，他们抱怨被囚禁在这座房子里的生活，希望可以多待一段时间以获得更高的报酬。四位年轻人在宅子里担任看守工作，讨论着雇主陈军为何花费巨资雇佣他们来看护这座看似不值钱的宅子。有人认为宅子可能有神秘之处，如闹鬼现象，而陈军让他们看护的目的是为了镇鬼。小龙提出了一种合理的解释，认为后院可能有鬼，而陈军是在跟他们打马虎眼。但其他三人认为他们应该专注于自己的工作，不要管太多闲事。一天，雨后天晴，他们在门口聊天时，老吴发现他的面包车因雨水导致短路无法启动。于是，他们决定分头行动，让阿迪里留下看守，而其他人则去修车。王大脑袋、老吴和小龙推着面包车前往镇上寻找美女，而阿迪里则在老宅子里独自享受闲暇时光。他在后院发现了被遗忘的花园和祠堂，对中原汉人的风俗产生了好奇。阿迪里好奇心驱使他撬开了锁并进入了祠堂。在查看牌位时，他感到害怕，但仍想了解中国人这种古怪神秘的祭祀方式。他在楼上发现了一个供神位的房间，里面有观音雕像和铜香炉。在香炉前的地板上，他发现了一双鞋印、两个圆形印记和一只手掌印，意识到有人曾经在这里跪拜。阿迪里在寺庙中遇到了一个奇怪的拜佛姿势，引起了他的好奇心。他在香炉底座下发现了一个隐藏的机关，打开后发现了一个大木桶中的秘密通道。晚上，他和朋友们一起回家，享受了一顿美味的烤羊肉。在第二天上午，老吴为大家准备了大米粥作为早餐。阿迪和小龙抱怨在这里的生活单调乏味，就像养猪一样。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "陕西咸阳，林之扬老宅。\n晚上八点多钟，四个身材魁梧的男人围坐在老宅大院中间的一张八仙桌旁，边喝酒边聊天。现在正是七月末，天气晴朗而炎热，四围昆虫鸣叫，天上繁星点点，四人都穿着短裤和半袖背心，手拿蒲扇不停地扇风。桌上摆着烧鸡烤鸭、酱肉香肠，冷热拼盘啤酒花生，全都是丰盛的下酒菜，青砖地面上放着收音机，正播着京剧。\n一个脑袋秃亮的人边撕吃鸡腿，边嘴里含糊不清的跟着收音机里马连良扮演的诸葛亮哼唱：“我也曾差人去……打听，打听得司马领兵……\n一来是马谡无谋少才能……”\n唱着唱着，他忽然又说：“哎我说老吴，转眼咱们都两个多月没回家了，你那如狼似虎的老婆能守得住吗？别再给你戴绿帽子啦！”大伙都哈哈大笑。\n那老吴个头稍矮点，脖子上的斜方肌高高隆起，几乎将肩膀和脖子连上，他瓮声瓮气地骂：“戴什么帽子跟你有狗屁关系？我他妈乐意！”一口标准的天津卫口音。\n那秃脑袋又说：“要不你就干脆把你老婆也弄到这得了，你放心，咱哥仨保证不碰她一根指头，只要你隔几天让我偷看她洗回澡就行，咋样？”\n那老吴还没说话，旁边一个高挑个说话了：“你还说别人戴绿帽子给老吴，我看就是你丫王大脑袋存心想来着！是不是你见过吴大嫂？”\n王大脑袋笑着说：“兔子不吃窝边草，这种事俺哪能干？”",
            "summary": "四位身材魁梧的男子在炎热的夜晚聚在一起喝酒闲聊。他们一边品尝美食，一边欣赏京剧表演。在这个过程中，一位名叫王大脑袋的人开玩笑地提到了老吴的妻子，引发了大家的笑声。"
        },
        {
            "id": 1,
            "content": "那高挑个闲极无聊，开始没话找话：“阿迪里，我听说新疆那边的西亚国女人特别风骚，不管是大姑娘还是小媳妇，跟谁睡觉都成，是真的吗？”\n那被称作阿迪里的人黑发浓密发卷、高鼻深目，显然是个西亚人，他脸红了，操着不太纯熟的汉语说：“你不要乱说，我们西亚的女人很好的，从来没有像你说的那样，跟谁睡觉都成嘛。”他无意中学着高挑个的北京味，逗得三人哈哈大笑。\n老吴抓了把花生米扔进嘴里：“天天守着这个破房子，也他妈够闹心的。”\n王大脑袋又抓住了他的话柄：“想睡老婆就说想睡老婆，还偏说什么闹心！”\n老吴嘿嘿一笑：“想老婆那倒也不假，可惜咱们也出不去呀，连到镇上买东西都只能一个人去、当天回来，还他妈不如监狱呢，这叫嘛事啊！”\n王大脑袋说：“你就忍了吧，每个月一万块钱不是白拿的，我倒希望多呆几个月，到时候回家去还能买个单间儿住住。”",
            "summary": "几个朋友在空闲时间闲聊，谈论关于新疆和西亚国家女性的话题。其中一个名叫阿迪里的西亚人对此表示反对，认为这种观点是错误的。随后，他们开始讨论被囚禁在这个房子里的生活，抱怨无法自由出入，甚至希望能多待一段时间以获得更高的报酬。"
        },
        {
            "id": 2,
            "content": "高挑个说：“哎，你们说，陈军那小子每个月花四万块钱雇我们看这老宅子，到底为什么呢？我看这破宅子拆巴拆巴卖了也不值几万块呀。”\n王大脑袋说：“小龙，这你就不懂了，我听人说这宅子打前清那阵子就有了，长年都没人住，很有可能经常闹鬼，估计八成是主人看咱四个身强力壮、阳气太盛，于是让咱们镇鬼来了。”\n老吴一缩头：“你别吓唬我，我可怕鬼。”王大脑袋骂道：“你们天津人都是他妈的胆小鬼，我咋不怕鬼呢？就算有鬼，俺上去一顿暴打也死了。”\n这时阿迪里开口说：“王哥你说的不对，鬼已经死了，是不会被你再打死的。”大伙笑得前仰后合。\n那高挑儿“小龙”说：“王哥的话我信，你忘了陈军是怎么和咱四个说的？他说这老宅是前清一个大官住的地方，后来被林家买来居住，现在有二百多年历史了，也算是个文物，所以不许任何人进入老宅之内，如果真有人闯进来，也不能让他进到后院，说后院有林家祖上祠堂，不能让外人给破坏了。所以我核计很可能就是后院那里有鬼，那陈军是跟咱们打马虎眼呢！”\n小龙这么一分析，三人都觉得有道理，老吴更害怕了，说：“我说那地方怎么看上去阴森森的，下回我可不去了。”\n王大脑袋说：“哎，那后院里能有啥样鬼？不就是两排厢房和一个后花园吗？小龙，要不咱俩没事去瞅瞅？”\n小龙说：“别没事找抽了你！陈军说除了东西厢房随便住之外，别的地方叫咱们少进，说这宅子里到处都是古董，碰坏了一样，我们得照价赔偿！”\n王大脑袋不以为然地说：“那都是陈军唬三岁小孩的！我还不了解他？给姓林的当狗腿子当顺了，连实话都不会说。”\n老吴说：“咱们四个拿工资看房子，我看别的事还是少管。”沉默寡言的阿迪里也说：“就是就是，我们不要去管那么多闲事。”王大脑袋撇了撇嘴，哼了一声，抄起啤酒瓶仰天喝起酒来。\n次日下了一上午的雨，到中午才停，雨过之后，四人都坐在大门口聊天。此时阳光照耀，林间鸟虫鸣叫、四外散发着泥土的芳香。\n小龙说：“这地方除了偏僻点，环境还真不错，以后退休了，丫的就在这养老最合适！”正说着，老吴从前院走来，满头大汗：“完了，咱那面包车可能是让雨给浇短路了，说什么也打不着火。”\n王大脑袋说：“又坏了？那不是进口车吗，咋还能让雨浇短路呢？”老吴恨恨地说：“还不是上星期到镇里买米，回来时路滑撞树把前挡盖撞坏了，一直也没修上，刚才就进水了。”",
            "summary": "四位年轻人（小龙、王大脑袋、老吴和阿迪里）在一座古老的宅子中工作，他们的任务是看守这座宅子。他们讨论着雇主陈军为什么花费巨额资金雇佣他们来看护这座看似不值钱的宅子。有人认为这座宅子可能有什么神秘之处，如闹鬼现象，而陈军让他们看护的目的可能是为了镇鬼。小龙提出了一个合理的解释，认为后院可能有鬼，而陈军是在跟他们打马虎眼。然而，其他三人认为他们应该专注于自己的工作，不要管太多闲事。一天，雨后天晴，他们在门口聊天时，老吴发现他的面包车因雨水导致短路无法启动。"
        },
        {
            "id": 3,
            "content": "小龙说：“那怎么办？下午还得到镇上买吃的呢！”\n老吴说：“公路那边有个修理店，但得走十几里路，我们只能一起推着去修了。”王大脑袋骂道：“操他妈的，这叫啥事啊？”\n小龙说：“推就推吧，早晚也得修好，干脆咱们现在就动手。”老吴说：“可陈军说我们只能有一个人离开这里到镇上，怎么办？”\n王大脑袋一摆手：“你别听他放屁！车坏了一个人怎么推？他在林振文那吃香的喝辣的，咱们在这像蹲监狱似的！”\n老吴说：“那咱们就一块走吧！”\n小龙说：“不行，得留一个人看家，这样吧，阿迪里你留下，我们三个去修车。”\n王大脑袋不高兴了：“凭什么让他留下？咱们抓阄！这样公平。”小龙向王大脑袋一指眼色，王大脑袋怔了下，连忙说：“那行，就让阿迪里留下吧，他嘴笨，去了也说不上话。”阿迪里当然乐得留下，他说：“那你可要快去快回，我一个人很不安全嘛。”\n老吴笑着说：“有什么不安全的？咱们守一个多月了，连只兔子都没进来过，你就老老实实呆着吧！”",
            "summary": "小龙、老吴和王大脑袋在讨论如何解决他们的拖拉机故障问题。他们计划一起去公路边的修理店修理，但由于陈军的限制，他们需要留下一个看守营地。经过一番商量，阿迪里自愿留下看守，而其他人则去修车。"
        },
        {
            "id": 4,
            "content": "王大脑袋、老吴和小龙三人将面包车推出大门，小龙在驾驶室里把方向，余下两人推车顺山路而行。\n王大脑袋问驾驶室里的小龙：“喂，你刚才冲我挤眼睛，是啥意思，为啥偏叫那个塔吉克棒子留下？”小龙嘿嘿一笑：“推车是累点，可把车修好后我们就到镇上找三个漂亮妞，爽过之后再来个‘美女大交换’，那该多好啊，哈哈哈！”\n老吴乐坏了：“那敢情好啊，太好了！小龙真有你的！”王大脑袋也心花怒放：“怪不得你偏让他留下，原来是有这鬼主意，哈哈！”三人边聊天边推车而去。\n阿迪里见三人走远，自己来到屋中，打开收音机，边听流行歌曲边吃瓜子，心里暗想：他们仨走了倒好，我自己倒清闲了。呆了一会儿觉得索然无味，便在院子里东瞅瞅、西看看。这老宅子是前清年期盖的，处处雕梁画栋，虽然古旧落灰尘，但气势还在，院墙上大多绘有孝亲图、百寿图等浮雕，天井里还有精美的照壁墙，上面雕有五福捧寿、五子登科。\n他转了几圈，信步来到后院大门旁。这后院门平时紧关，从墙头向里一看，只有两排厢房，再后面是个花园，远远看见杂草丛生、很是荒凉，也不知道多少年没人修整了，倒也没出奇的地方。阿迪里走进后院，地上铺着大块的青砖，砖上还刻有隐约的精细花纹，似乎在诉说着当年的考究和气魄。两排厢房东西分布，因为现在整个宅院只有阿迪里自己，他胆子倒大了起来，平时有规矩不让进，现在他可以随意闯了。\n阿迪里在两排厢房挨个房间转了转，里面除了八仙桌、椅子和多宝格之外，也没什么出奇之处，出来后，他又看见后花园里的祠堂掩映在杂草之中，于是又向花园走去。\n后花园里的杂草几乎有半人高，阿迪里拨开草丛来到祠堂前，说是祠堂，其实是一座两层的小独楼改建的。阿迪里自言自语道：“这独楼怎么偏建在花园里？真怪。”\n他哪里知道中原汉人的风俗，以前大户人家千金小姐在未出嫁之前，都得在后花园里单独居住，而且多是两层的小阁楼，所以后世也将姑娘的卧室称为“闺阁”，后花园是僻静之所，一般人接触不到这些大门不出、二门不迈的小姐们，也就少了很多事非。",
            "summary": "王大脑袋、老吴和小龙三人推着面包车前往镇上寻找美女，而阿迪里则在老宅子里独自享受闲暇时光。他在后院发现了被遗忘的花园和祠堂，对中原汉人的风俗产生了好奇。"
        },
        {
            "id": 5,
            "content": "来到祠堂门前，门上挂着一把旧式铜横锁，锁上落满灰尘，看样子像十几年没人动过。两旁的木制窗棂都蒙着窗纸而不是玻璃，看来还保留着清式的风格。阿迪里好奇地捅破了窗户纸向里张望，里面光线昏暗，隐约见靠墙摆着个极长的木案，上面满是高高低低的牌位，牌位前头还供着蜡烛、糕果。\n阿迪里缩头缩脑看了半天，对中国人这种古怪神秘的祭祀方式开始好奇，他忽然想撬开门进去看个究竟，耳边却回响起陈军说过的话：“严密看守宅院，闲杂人一律不得入内，除前院大厅和东西厢房之外，不得进入任何上锁的房间。”\n可强烈的好奇心一旦生成，就再也无法去除，阿迪里心想：现在又没别人，那三个家伙肯定是趁机出去嫖了，不到傍晚回不来，现在神不知鬼不觉，我正好进去瞧瞧。\n他从腰间掏出一把万能工具刀，从里面抽出两根精钢片插进铜锁里左拨右扭，这铜锁是民国老式锁，没费太大劲就撬开了。推开木格门，从头顶簌簌直落灰尘，呛得阿迪里直咳嗽。祠堂里弥漫着一股发霉的气味，寂静无声，空气中飞舞着尘埃，墙上灰网被风吹得微微飘动，阿迪里四处看了看，那一个个牌位似乎就是一个个死人，令阿迪里浑身起鸡皮疙瘩。",
            "summary": "阿迪里好奇心驱使他撬开了锁并进入了祠堂。祠堂内光线昏暗，弥漫着发霉的气味，空气中飞舞着尘埃。阿迪里在查看牌位时感到害怕，但他仍然想要了解中国人这种古怪神秘的祭祀方式。"
        },
        {
            "id": 6,
            "content": "他看得心里发毛，转身就想出去。瞥眼见旁边有木板楼梯直通楼上，好奇心驱使他抬脚朝楼上走去。\n陈旧的木板踩在脚下吱嘎作响，好像踩在迟暮老人的腰上。阿迪里上了楼，见楼上有四个房间，房门都虚掩着，他挨个看了看，其中两间是卧房，第三间是堆杂物的，最后那间地当中摆着桌案和香炉，好像是专门供神位的。\n阿迪里先到卧房转了转，没什么出奇之处，又来到杂物间，见里面靠墙堆着几麻袋旧谷子、几只粗壮的大木桶，还有木板之类的杂物，阿迪里逐个掀开木桶的盖子瞧了瞧，都空空如也。他又来到那供神位的屋子里。\n这屋子更简单，中央有个大铜香炉，后面是个木头神案，上面供着观音雕像。阿迪里是塔吉克斯坦人，塔吉克斯坦大多信仰伊斯兰教，所以他也不认识这观音是干啥的，他看了一会儿觉得没什么意思，这屋里阴暗发霉，于是转身准备下楼。\n忽然，他发现在香炉前的地板上有几个奇怪的印记，分别是一对鞋印、两个圆形印记和一只手掌印，阿迪里以前是塔吉克斯坦的退役特种兵，平时又在沙漠上看惯了骆驼和人的足迹，对这种踪迹非常敏感。他仔细看了看，就明白了这是有人双膝跪在香炉前、左手拄地留下的印记。",
            "summary": "阿迪里在楼上发现了一个供神位的房间，里面有观音雕像和铜香炉。他在香炉前的地板上发现了奇怪的印记，包括一双鞋印、两个圆形印记和一只手掌印。这些印记让他意识到有人曾经在这里跪拜。"
        },
        {
            "id": 7,
            "content": "他有点纳闷：如果是拜佛的话，应该是双手拄地，怎么还有单手扶地的道理？\n阿迪里起了疑心，于是弯下腰去模拟单手拄地的动作，思索着那人是在做什么。忽然，他觉得这个人应该是在左手扶地，右手去抓够什么东西。他也双膝跪地，低头去看那香炉座底下。\n香炉下面的地板上空无一物，显然没什么可疑东西，阿迪里有些沮丧，刚要起身，忽然看到香炉下方似乎有什么东西。他跪在地板上，左手扶地右手去摸，摸到一个长条形的石块紧贴在香炉底，阿迪里稍微扳了扳，似乎是个活动的机关，顺便一扭，耳中好像听见什么角落传来一声轻响，随即无声。\n阿迪里心中狂跳，暗想：难道是什么机关暗道被我打开了？他连忙爬起来环顾四周，屋子里依旧是暗沉沉的，没什么变化。他来到两间卧房查看一番，也没有可疑之处，最后又到杂物间，更是无甚变化。\n他心里有些沮丧，心有不甘的刚要再去卧房，忽然看到靠墙的那几只大木桶，走过去一看，心立刻提到了嗓子眼：其中有只大木桶的桶底不知什么时候被抽了去，露出一个大洞。\n阿迪里把手放在洞口，同时侧耳细听，感觉洞里空气流动缓慢，也没有声音，看来洞里并无危险。他走到窗户朝外看去，前院并无任何动静，看来那三人短时间内回不来。阿迪里掏出微型手电朝桶里一照，见桶边有个铁梯嵌在墙边，显然可以顺梯下去，他想了想，咬咬牙，双臂一撑，顺着铁梯爬进木桶里……\n傍晚六点多钟，天色已开始蒙蒙黑，老吴、王大脑袋和小龙才开着车进院。三人满面春风，显然在镇上玩得相当愉快，王大脑袋见阿迪里还在厢房里睡觉，叫道：“起来了！帮着卸车！”\n四人从车上卸下几袋大米，还有罐头、腊肉、啤酒白酒和各种袋装食品，又抬了半条羊下来。阿迪里边搬东西边问：“你们怎么才回来？很长时间了嘛！”\n老吴皮笑肉不笑的说：“在镇上修了半天车，又买了不少吃的，你小子不是总想吃烤羊肉吗？特地给你买了半只羊，新杀的，新鲜着哩！”\n阿迪里喜出望外：“太好了！晚上我做烤羊肉给你们吃。调料买了嘛？”小龙说：“买了，胡椒孜然咖喱粉都有！呆会儿就看你丫的手艺了！”阿迪里嘿嘿一笑：“没问题！”\n他不愧是西亚人，没多大功夫就把几大块羊肉烤得酥香四溢、引人口水，王大脑袋馋得差点把舌头吃下去。烤好之后又从地窖里搬来两箱凉啤酒，四人甩开腮帮子狠狠吃了一顿烤羊肉，直喝得大伙东倒西歪，杯盘狼籍、神志不清。",
            "summary": "阿迪里在寺庙中遇到了一个奇怪的拜佛姿势，引起了他的好奇心。他在香炉底座下发现了一个隐藏的机关，打开后发现了一个大木桶中的秘密通道。晚上，他和朋友们一起回家，享受了一顿美味的烤羊肉。"
        },
        {
            "id": 8,
            "content": "直到第二天上午才醒过酒来。\n老吴熬了点大米粥，四人吃过早饭都坐在院子里坐着侃大山。\n阿迪里说：“我们在这里除了吃饭睡觉，什么事情都没有，真是很没意思。”\n小龙也说：“可不是吗？这一天除了吃就是睡，丫的跟他妈养猪似的！”\n王大脑袋正摇着大脑袋听京剧：“那有什么办法？陈军也不让带妞回来。”\n阿迪里说：“我有个主意可以解解闷，你们想不想听嘛？”",
            "summary": "在第二天上午，老吴为大家准备了大米粥作为早餐。阿迪和小龙抱怨在这里的生活单调乏味，就像养猪一样。王大脑袋则在听京剧。阿迪提议想个方法解闷，问大家是否感兴趣。"
        }
    ]
}