{
    "chapter_title": "第十三章  空姐",
    "chapter_summary": "在飞机上，田寻与空姐刘梅相识并建立了友谊。他们分享了各自的旅行目的和兴趣，并在飞行过程中相互安慰和支持。抵达敦煌后，田寻和郎世鹏在酒店地下室的贵宾会所遇到了一位专家。在等待期间，郎世鹏误以为田寻与刘梅关系暧昧，但实际上他们只是老乡和朋友。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "田寻问：“那郎先生就是这次考察队的总负责人了？”没想到郎世鹏摇摇头：“我是负责人没错，但却并不是唯一的，还有一人将与我共同领导这个考察队，到时候你就知道了。”田寻心中忽然想起什么，他再问了句：“这次考察只是文物方面的考察吗？还有没有别的什么目的？”\n郎世鹏转头看着他：“当然没有了，这只是一次纯粹的科学考察。你有什么怀疑不成？难道我还能去新疆盗墓？”田寻连忙摇头：“我不是这个意思。”这下田寻心中有了底，心里暗暗激动和兴奋，人还在飞机上，心却已经飞到了新疆沙漠戈壁中。\n两个小时过后，飞机在空中平稳飞行，从舷窗向外看去，黑色的积雨云笼罩周围，好像已经是深夜似的，搞得座舱里的大多数乘客都沉沉欲睡。田寻侧头看看郎世鹏，见他也靠在座椅上睡得正香。田寻看了看表，晚上六点四十分，他忽然觉得肚子有点饿，于是站起来向座舱后部走去。\n来到座舱尽头的餐室，刚好看见那位嘴角有美人痣的空姐正在休息间歇着，见田寻走过来，她朝他微笑着点了点头，轻轻的问：“需要我帮忙吗？”田寻笑着说：“呆着有点闷得慌，想过来跟你聊聊天。”他知道航空公司的空姐都有很高的素质，这种无伤大雅的玩笑，她们一般不会生气。",
            "summary": "田寻在飞机上询问郎世鹏关于考察队负责人的事情，得知还有一位其他人共同领导。郎世鹏否认了考察有其他目的。田寻感到兴奋，虽然飞机上有些饥饿，但他还是决定与空姐聊天。"
        },
        {
            "id": 1,
            "content": "空姐微笑着说：“难怪您这么有兴致，不过我看您好像是在找吃的东西？”\n田寻很意外，他说：“你怎么知道？难道你是神仙不成？”空姐捂着嘴笑着说：“我刚才看到您在座位上拿起一只苹果，刚要咬又放下了，就知道您肯定是饿了。”\n田寻有点不好意思：“让你笑话了，我是觉得有点饿，想知道你这有什么好东西能祭祭我的五脏庙。”空姐笑着拉开身后的恒温冰柜：“你看看吧，这里的东西随你挑，用什么来祭庙都行。”\n看着空姐那甜美温柔的笑容，田寻忽然觉得她似乎就是自己的姐姐，感觉心里热乎乎的，看了看冰柜里有奶油面包、速食面、火腿肠、饼干和八宝粥等快餐食品，品种还是满多的。田寻边挑边笑着问：“这么多好吃的，那我多带点，等下了飞机带回家慢慢吃行不行？”\n空姐扑哧笑出了声，连忙紧闭嘴唇忍住，带着笑容说：“您可真有意思。飞机上有规定，食品向乘客免费供应，但不可以带下飞机。”田寻说：“这个我早就知道。”空姐说：“那您还这么说？”田寻笑了：“就是太无聊了嘛，总得找点话题不是？”\n空姐笑了，她见田寻故意找话题和她亲近，不知不觉中感觉近了很多，伸手从冰柜里拿出一碗速食面说：“这是我们刚从日本进口的蟹黄面，很好吃的，今天是第一次供应乘客，你尝尝吧！”言语中也把“您”改成了“你”。\n田寻说：“恩，我听你的，你帮我冲泡吧。”空姐撕开包装用开水帮田寻泡面，问：“去敦煌旅游还是出差？”田寻又拿出一根俄罗斯红肠，关上冰柜门说：“两样都不是，我是要去新疆做科学考察的。”\n“哦，去新疆做科学考察？是哪方面的呢？”空姐问。\n田寻边吃红肠边回答：“是进行关于中亚古遗迹方面的文物考察，恩，这红肠很正宗，和我在哈尔滨吃到的一样。”\n空姐感到很新奇：“中亚古遗迹？听上去好神秘啊，一定很有意思！”田寻笑了：“那是当然，不但很神秘，而且还很刺激好玩，不亚于做空姐！”空姐笑了：“那以后我不做空姐了，你就带着我一块去探险吧！”田寻道：“太好了，就这么说定了！”两人都笑了。",
            "summary": "空姐和田寻在飞机上相识并进行了轻松的对话。田寻因为感到饿而询问空姐飞机上的食物，空姐热情地为他介绍各种食品。田寻与空姐互动愉快，互相分享了自己的旅行目的和兴趣。他们约定将来一起去探险。"
        },
        {
            "id": 2,
            "content": "面泡熟了，田寻捧着面碗说：“我一定要回到座位上去吃吗？”空姐看了看左右，其它的空姐或在座舱前头值班，或去乘务室休息，于是她微笑着轻声说道：“没关系，你可以在这里吃，只要不被机长看到就行。”\n田寻说：“飞机上的工作人员制度很严格吧？”空姐点点头：“有些制度是非常的严，但有些时候无关紧要的也没关系，比如现在。”田寻边吃面边称赞味道好，空姐说：“你喜欢就好，还怕你不喜欢吃。”田寻笑着说：“是你帮我选的，当然好吃了！”空姐听他说话油腔滑调，但却不生气，她脸上飞红，抿着嘴微笑。\n田寻问道：“能问问你的名字吗？”空姐笑道：“我叫刘梅，你叫我小梅也行。”田寻说：“那怎么行？辈份可不能乱，我还是叫你小梅姐吧！”刘梅笑着点点头。田寻连忙自我介绍：“我叫田寻。对了，听你的口音好像也是东北人，你家是哪的？”刘梅用洁白的手绢擦拭玻璃杯，边笑着说：“你猜对了，我是沈阳人，二十六岁开始在航空公司做空姐，已经九年了。”\n“什么，你也是沈阳人？我们是老乡啊！”田寻道。\n“是吗？”刘梅也很意外，“你家住沈阳哪里？”田寻说：“我家在北顺城路，离中街不远，你呢？”\n刘梅显然有些激动：“我家就在杏林街，原来我们真的是老乡。”田寻说：“太巧了。多久回一趟家？”刘梅有点伤感：“我已经四年没回沈阳了。”田寻奇道：“为什么？航空公司过年不也有假期的吗？”\n刘梅轻叹了口气：“以前我爸妈给我介绍了个生意人家的儿子，那人素质很差，又爱喝酒，我一百个不同意，可拗不过他们还是和那人结婚了。婚后我们经常吵架，他还在外面乱搞，整夜的回家，我就告上法院和他离了婚，爸妈很生气，说我不听话，要我跟他复婚，我当然不愿意，他们就天天和我像仇人似的对立。那时我还在北方航空公司，后来我一狠心就来到了海南航空公司，住在兰州的公司宿舍里，过年的时候我回家，本以为他们的气能消了，可没想到又和我大闹一场，又逼我跟那个男人复婚，我心灰意冷，大年三十那天下午就坐飞机回到了兰州。从那以后我再也不想回家了，前年我在兰州买了房子，准备长住在这里了。”\n说完，她轻叹了一声，神色黯然。\n听了她的诉说，田寻心里也感到不太得劲，心想这世上男女的感情纠纷太多了，真是数也数不清，他劝道：“你也别太难过了，你毕竟是爸妈的女儿，再过几年他们的气也就消了，晚年的时候还得靠你养老不是？不行你就在兰州成家，到时候抱着外孙子回沈阳，你爸妈一见白白胖胖的外孙子保证啥事都忘了，哈哈！”\n这话说得刘梅也红着脸笑了，她问：“那你结婚了吗？你媳妇一定很漂亮，人很好。”田寻说：“我媳妇是很漂亮，可就是不知道姓什么叫什么。”刘梅很疑惑：“那是为什么？你媳妇是孤儿？”\n田寻差点把嘴里的面条喷出来，他笑着说：“不是不是，我的意思是说我媳妇还不知道是谁家的女儿呢，我没对象，哈哈！”刘梅也格格娇笑。",
            "summary": "田寻在飞机上与空姐刘梅相识。田寻因为座位被占而在空姐的帮助下在机舱内吃面。两人闲聊中发现彼此都是沈阳人，且已有四年未回家。刘梅向田寻诉说了她的婚姻悲剧，导致她与家人关系紧张。田寻安慰她并给出建议。两人相谈甚欢，田寻表示希望找到合适的对象，而刘梅则期待他的媳妇是个美丽善良的人。"
        },
        {
            "id": 3,
            "content": "这时，座舱里又传出播音员的声音：“亲爱的各位旅客，现在飞机即将到达内蒙古上空，遇到了一股中降雨流，飞机可能会有微小的颠簸，请各位旅客回到自己的座位上并系好安全带，带小孩的乘客请将您的孩子看护在身边并系上安全带，谢谢您的合作。”\n刘梅连忙站起来说：“快回座位去吧，其他的空姐马上就都要过来照顾乘客了。”田寻知趣的捧着速食面回到座位上，刘梅又给他拿了根红肠和一听饮料，又有几名空姐来到座舱中，引导那些仍未回到座位的乘客。\n过了内蒙古就快多了，一转眼两个小时过去，飞机已经掠过兰州就快抵达敦煌。座舱里又响起播音员那甜美圆润的声音：“亲爱的各位旅客，本次航班还有十五分钟就要飞抵敦煌机场，请各位旅客检查好自己的随身行李，看护好自己的孩子，系好安全带，准备下飞机。”\n田寻捅了捅郎世鹏，他揉着眼睛醒来，问：“怎么，到敦煌了吗？”田寻边系安全带边说：“还有十五分钟就到敦煌机场了。”郎世鹏摘下精致名贵的玳瑁眼镜，掏出真丝镜布慢慢擦拭，打个呵欠说：“那就做好准备吧！我估计那些人已经在敦煌等不及了。”\n田寻也很期待：“不知道都是什么样的专家，我一定要好好结识！”郎世鹏说：“没问题，到时候我帮你引见引见。”\n飞机开始下降，气压的变化令田寻两耳发胀、很不舒服，空姐提醒他把专用的棉塞入到耳朵里，多少有了点缓解。郎世鹏说：“看来你的晕动症还真挺厉害的。”田寻脸色略有些发白，点点头：“从小就有的毛病，现在还强多了，小时候那更厉害，只要一坐汽车就呕吐，尤其是小轿车，大卡车还能好些。”\n这时飞机稍微颠簸了几下，机轮已经落地，几分钟之后终于平稳降落在敦煌机场跑道。现在正是晚九点，机场刚下完雨，水泥柏油地面的雨水被灯光照耀反射出闪闪亮光，清新的空气令人头脑为之一振。",
            "summary": "在飞机上，由于遇到降雨气流，乘务人员要求乘客回到座位并系好安全带。刘梅和田寻等人按照指示行动，飞机顺利降落在敦煌机场。此时已是晚上九点，刚下过雨的机场显得清新。"
        },
        {
            "id": 4,
            "content": "两人提着行李顺舷梯走下，机上的空姐和安保人员也都跟着下飞机，田寻见刘梅和几名空姐拎着拉杆箱走在旁边，于是朝她打了个招呼，刘梅似乎有话要说，她左右看了看，快步走到田寻面前，小声的说：“你……你什么时候回沈阳？”田寻说：“这个不太好说，估计怎么也得十几天，怎么？”\n刘梅说：“我好几年没回家了，也不知道我爸妈是不是还那个态度，自己也不敢回去，我想托你帮我带些东西去给我爸妈，一来表下我的心意，二来也好看看他们的脸色，只是……不知道你是否愿意帮我？”田寻连忙说：“没问题。等我办完了事回沈阳就去看望你爸妈！你要我带点什么东西？”\n刘梅拿出一些钱交给田寻：“这是五千块钱，我也不知道买点什么好，我妈喜欢吃果脯和枣，我爸爱抽云烟，你回家的时候看着帮我买点就行，先谢谢你了！”田寻有点意外，毕竟他和刘梅才认识几个小时，而她居然就对自己这么信任，多少有些过意不去，他拒绝说：“买东西也用不了这么多，你还给钱干什么？到时候我帮你买点就是了。”\n“那怎么行？我这已经很麻烦你了，这里面还有我家的地址和我的电话，你就说是我同事就行，我还要赶着回公司，先走了，再见！”还没等田寻说什么，她已经汇入其他空姐急匆匆走开了。\n郎世鹏弄得一头雾水，问田寻：“怎么，你还真泡上这漂亮空姐了？”田寻连忙解释：“郎先生你误会了，她是我沈阳的老乡，刚才你睡觉的时候我和她聊了会儿，她独自一人在兰州工作，几年前和父母在婚姻问题上闹了些矛盾，有好几年没回家了，所以她想让我带点礼物，去看望一下她家里父母。”\n“哦，是这回事，我还以为你……嘿嘿嘿！”郎世鹏神秘一笑，田寻无奈的摇摇头：“我又不是唐伯虎，处处风流，您就会拿我开涮。”郎世鹏哈哈大笑，说：“不说不笑不热闹嘛！我这个人就是爱开玩笑，当然在学术研究上我还是很严谨的，希望你能习惯。”两人边说边叫了辆出租车，直奔敦煌维多利亚大酒店。",
            "summary": "刘梅是田寻的沈阳老乡，她在兰州工作，已经有几年没有回家。她想请田寻帮忙给父母带一些礼物，并询问他何时回沈阳。田寻同意帮助她，并收到她给的5000元钱作为购买礼物的费用。郎世鹏误以为田寻与刘梅关系暧昧，实际上他们只是老乡和朋友。"
        },
        {
            "id": 5,
            "content": "敦煌维多利亚大酒店是全市唯一的五星级酒店，投资方是英国的一个报业大亨，所以自然是气派非凡，来光顾的大部分都是外国人。虽然已经是夜间，但酒店门前的喷泉广场却灯火辉煌、亮如白昼，广场上停满了各色高级轿车，很多穿着时尚的富男靓女相携出入，很是热闹。\n郎世鹏抬手看了看表，说：“昨天他们给我来电话说就在这个酒店里下塌，不知道现在睡了没有。”田寻问：“此次考察的专家和帮手都来了吗？”郎世鹏说：“还有两个人没到，其它的好像都到了。”进入酒店富丽堂皇的前厅，四面墙壁上都装饰着精美的青铜色敦煌壁画，有飞天美女和各种神仙，如果不是遍布大厅的高科技产品如铯原子世界时钟、atm取款机、电子触摸屏等，咋一看还以为到了莫高窟。\n巨大的旋转型欧式楼梯铺着红地毯直通向上，田寻下意识就往楼梯处走，郎世鹏却拉住他：“我们不上楼，下楼。”田寻不解地问：“酒店还有地下部分？”郎世鹏笑而不答，走到楼梯旁一看，果然在旁边还有个通向下面的小红木楼梯，地上也铺着红色的波斯地毯，墙壁上挂着各种大大小小的油画，楼梯口处有两名身穿黑西服的工作人员，耳朵上挂着无线耳麦，在楼梯口处站得笔直。\n两人刚走过来要下楼，一名工作人员脸板的像驴，伸手拦住：“对不起先生，这下面是本酒店的贵宾会所，没有vip贵宾卡是不能进入的，如果您有其它需求，请与前台的服务小姐联系……”他还没说完，郎世鹏已经从里怀掏出一张金色的卡片晃了晃。工作人员见状连忙举起手中的磁卡感应器，滴的一声，感应器上绿灯亮起，彩色的qvga屏幕上显示出一行字：“vip贵宾编号006484，郎世鹏”。\n字下面还有彩色的真人头像照片，工作人员见身份无疑，立刻换了副笑脸：“郎先生您好，欢迎您光临维多利亚大酒店！请进。”\n两人闪身露出道路。\n郎世鹏收起卡片，和田寻径直顺楼梯走下去。\n转过两道弯，光线越来越幽暗，田寻心道：这五星级酒店怎么这么抠门，连灯也舍不得多安几盏？\n这时来到一扇巨大的红木浮雕对开门前。\n照例有两名工作人员检验过身份后，将两扇大门推开，顿时明亮的光线射出，里面立刻传出小提琴音乐、笑声和稀里哗啦的声音。\n两人走进来，身后的大门立刻关上了。\n这是一间宽阔无比的大厅，简直热闹得不行，五、六桌宽大的轮盘赌桌围坐满了人，五颜六色的轮盘飞转，骰子在盘里哗啦啦的滚个不停，几十双眼睛都在死盯着看，另有数桌正在玩扑克，身穿白衬衫黑马甲的荷官正手法娴熟的发着牌，一张张纸牌好像长了眼睛似的，恰好落在每位客人面前。\n另外还有几桌客人在赌天九牌，漂亮的女服务员穿着吊带超短裙穿梭在赌桌之中，个个身材丰满肉感，手里托着装有各种酒和饮料的杯子，任客人随便取用，很多男女在各赌桌之间流连参观，男的穿金戴银，女的打扮性感，一看都是些有钱人，不时有人到前台处去兑换筹码。\n郎世鹏在厅里左顾右盼，似乎在找什么。\n田寻也眼花缭乱的看着，以前只在电影里见到过高级赌场，现在才看到真正的。\n厅里不时发出大笑声，伴随着围观人的惊叹，显然有人赢了一把大局。",
            "summary": "郎世鹏和田寻来到敦煌维多利亚大酒店寻找一位专家。尽管已是夜晚，酒店依然繁华。他们在豪华的前厅找到了几位已经到达的考察专家，但在上楼之前，郎世鹏决定带田寻去酒店的地下室贵宾会所。在那里，他们需要通过VIP卡验证才能进入。两人在热闹的赌场找到了目标人物。"
        }
    ]
}