{
    "chapter_title": "第十四章  Show Hand",
    "chapter_summary": "四位玩家（一名日本人、一名泰国人、两名中国人）进行了一场激烈的德州扑克比赛。其中一名叫罗斯的外国秃头佬和另一名中国玩家罗斯都想押自己的手指。一名五十岁的强壮中年男人郎世鹏出面为罗斯支付了二十万元的预授权，让所有人都感到非常惊讶。在比赛中，泰国人和日本人分别亮出了四条a和五条8的底牌。泰国人认输，而日本人得意地看着罗斯。然而，罗斯在一场牌局中凭借三张J赢得了胜利，成功击败高田。围观的人们为罗斯的胜利喝彩，同时也关注着败者高田的反应。然而，一名日本人因情绪激动而割断了自己的小手指，导致现场一片混乱。罗斯试图阻止这一行为，但未能成功。后来，一名漂亮女孩出现并关心受伤的日本人的状况。日本人受伤离场，留下众人议论纷纷。罗斯在赌场赢得大量筹码后，要求荷官将筹码换成现金。服务员将桌上的筹码全部兑换成现金。罗斯欣赏着泰国人押下的金表，得意洋洋。然而，郎世鹏的出现让罗斯感到惊讶，他询问郎世鹏的身份并为什么帮助他。郎世鹏笑着回答，让罗斯更加困惑。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "郎世鹏脸上露出笑容，对田寻说：“走，我们去那边看看。”伸手从女服务员的托盘上拿过一杯带着冰霜的红酒，这女服务员长发披肩，有点像中外混血，十分妖媚漂亮，她又将托盘移到田寻面前，一双带笑的媚眼直勾勾看着他，好像老相识，田寻浑身不自在，只好赶紧挑了杯浸着柠檬片的果汁，紧跟在郎世鹏身后向大厅右侧走去。\n两人来到一处扑克桌前，旁边早围了些看客在津津有味的观战，田寻仔细看了看，桌上有五个人正在玩德州扑克，这种玩法在港台又称“梭哈”或“沙蟹”，是从英文showhand直译过来的，也是世界上最流行的扑克赌法。\n只见牌桌左首位置坐着个外国人，这人大约三十几岁，穿着夏威夷式的花衬衫，脑袋又秃又亮，连半根头发都没有，被牌桌上明亮的灯光一照，和那灯泡丝毫不差。一双眼睛精光四射、叽里咕噜的转个不停，看看这个又瞅瞅那个，嘴里不知在嚼着口香糖还是牛肉干，身体还不时扭来扭去，一副玩世不恭相。\n桌子上堆着大大小小、有方有圆的各色筹码，发牌者已经给五个人每人发了三张明牌、两张暗牌，秃头对面是个留着大胡子的中年人，身边坐着一名打扮妖冶的风骚女子，那大胡子高鼻深目好像是新疆人，这人慢慢揭开发给自己的第三张牌，脸色由期待变为沮丧，把牌用力朝桌上一扔，算是弃了权。左首边是个戴金丝边眼镜的中年男人，身材发福，穿着背带裤和白衬衫，吸了口烟后说：“再加十万。”\n却听那秃头外国佬哈哈大笑：“有魄力，我喜欢，那就跟你十万！”这老外的中国话讲的是字正腔圆。田寻心里就是一惊：这几个筹码就值十万块钱？这些人是在演电影还是玩真的？\n正胡猜时，却见右首那玩家看过牌后也推过几块方形筹码，同时说了句日语，原来他是日本人。这人穿着黑色西装，白色衫衣敞着领口，露出胸膛里的夜叉纹身，脸型瘦削，下巴留着花白的短须，长相却不超过四十岁，一头凌乱而有性格的黑发，脸色阴沉，眼睛似鹰。\n那秃头外国人笑着用日语对他说了句话，那日本人大怒，右手一抬桌子似要发作，可又忍住了，狠狠瞪了他一眼。",
            "summary": "郎世鹏和田寻走进大厅，看到一场激烈的德州扑克比赛正在进行。牌桌旁围满了观众，其中有一个秃头的外籍选手，穿着花衬衫，一副玩世不恭的样子。田寻惊讶于筹码的价值，心想这难道是真实的赌博还是演戏？这时，一个日本选手加入游戏，他的表情严肃，胸口有夜叉纹身。"
        },
        {
            "id": 1,
            "content": "第五人是个浓眉大眼的男人，留着胡子，头发向后梳得油亮，手腕戴着昂贵的瑞士金表，夹着根雪茄烟，穿着白衬衫和西裤，脖子上有条很粗的白金项链，下面还连着块纯白金佛坠牌。\n这人很随意的翻开面前的牌，戴着两只戒指的三根手指把几枚方型筹码扔到桌中，说了句泰语，那秃头外国人也嘻皮笑脸的用泰语回了几句，之后荷官继续发了第四轮牌，秃头先看看桌上四人的牌面：那留胡子泰国人牌的面是一对a外加梅花老k，中年男人是一对j和黑桃皇后，日本人面前有三条8，秃头自己亮开的牌则是一对j和方块2，从牌面来看是那日本人最大，于是荷官向日本人示意由他叫牌。\n这日本人神情倨傲，从自己面前的筹码堆中啪啪扔出两叠方形筹码，说：“私は20万追加します！”\n那秃头老外听了，笑着用日语说：“あなたたち日本人は本当にお金持ちですね！”\n负责发牌的荷官只能听懂英语，不知道日本人说的什么，于是向秃头老外求助：“罗斯先生，真抱歉，请问刚才高田先生说什么？”\n秃头老外嘻笑着说：“小日本说再加二十万！”围观者无不惊叹，桌上的全部筹码已经加到一百三十万元人民币，可称得上大赌了。\n那中年男人看了看自己的底牌，摇摇头：“他妈的，今天手气不好，拼不过你们，老子不玩了！”将底牌亮出扔在桌上。\n那泰国人小心翼翼的揭开发给他的牌，眼睛放亮，连忙也推出同样多的筹码，说了句泰语，并揭开了那张牌，原来又是一个a，组成了三条a。秃头老外见状，嘿嘿一笑：“haha，",
            "summary": "一个豪华赌场中的场景，第五个人是一个富有且优雅的男人，他翻开盘子，扔下筹码，并用泰语与一名秃头外国人交流。日本人加注后，一名中年人因为手气不佳而退出游戏。泰国人小心地揭开牌，发现又获得一个A，组成三条A，令场面更加紧张。"
        },
        {
            "id": 2,
            "content": "look\nto\nwant\nout\na\ngreat\nevent\ntonight！”也扔出二十万元的筹码。\n此时荷官示意大家明示第四张牌，同时进行最后一轮加注，并且加注额不得低于五十万。三人分别亮了第四轮牌，那泰国人的牌面有三条a，日本人是三条8，而秃头老外则是三条j，关键就要看自己那张底牌才能分出胜负。\n泰国人牌面最大，他也有点紧张，见自己面前的筹码刚好还剩五十万，于是全都推了出去，想想觉得不够，又摘下手上的金表，最后索性把脖子戴的粗大白金项链也摘下来扔到筹码堆里，荷官看了看这几样东西，连忙叫来赌术顾问估价，赌术顾问仔细看了看，然后对大家说：“查先生的筹码连同物品共作价一百万元。”\n秃头老外顿时不干了：“什么东西就值五十万？你是他家的亲戚吗？”那赌术顾问连忙陪笑道：“罗斯先生，查先生的筹码有五十万，一条三百多克的白金项链约值十万，还有一块限量版patek\nphilippe玫瑰金表当一百万，所以这总价一百万只是保守估计。”秃头老外点点头：“算了，马马虎虎吧，谁知道那块表真的假的？”",
            "summary": "今晚是一场激动人心的赌博盛宴。泰国人、日本人、和秃头老外进行了一场激烈的牌局。在第四轮牌亮出后，泰国人拥有三条A，日本人有三条8，而秃头老外有三条J。他们需要在的加注轮中决定自己的底牌。泰国人以一百万元的价格将筹码、金表和白金项链全部押上。秃头老外对此表示不满，但赌术顾问确认了这些物品的价值。泰国人成功赢得了这场比赛。"
        },
        {
            "id": 3,
            "content": "泰国人似乎能听懂中文，气得对秃头老外怒目而视，秃头哈哈大笑：“开个玩笑，别认真啊，你这人真可爱！”\n泰国人既然加了一百万元，那么余下的几人如果要跟注也必须达到这个数字才行，否则就得弃权，那日本人面前只剩下约六十万元的筹码，他头上有点见汗，一咬牙，猛推出所有筹码，又从腰间拔出一柄短刀，啪的压在筹码上。\n大家都吓了一跳，那荷官身体躲闪以为他要动武，泰国人更是吓得起身离座，秃头老外也大声道：“どうするつもりだ？やるつもりか？”\n日本人面无表情：“この指に40万元賭けてやる，俺がまけたらこの指てめえにくれてやらあ！”\n秃头老外大惊：“fuck，are\nyou\ncrezy？”",
            "summary": "泰国人和一个秃头老外发生了一段有趣的对话。一开始，泰国人因老外能听懂中文而生气，但后来发现这只是个玩笑。接着，日本人在赌桌上加大赌注，用短刀押上全部筹码，让大家惊讶不已。秃头老外对此表示担忧，而日本人则面无表情地表示愿意接受挑战。"
        },
        {
            "id": 4,
            "content": "荷官和围观的人都不知所措，秃头老外对荷官说：“这日本鬼子说用自己的手指抵四十万，要是他输了就切下来，他妈的，这样也行？”\n听了秃头老外的翻译，大家才算明白那日本人的意思，荷官怯生生地说：“只要……只要其他人不反对，任何东西都可以抵押。”泰国人虽然有点害怕，但他底牌里有一个a，可以组成四条a的牌面，胜算极大，而且自己就算输了也不用切手指，要是赢了的话，那日本人怎么说还有六十万现金，那手指就算是搭头吧，于是点了点头。\n秃头老外见泰国人都同意了，感到很是新鲜刺激，说：“哈哈，我赌了这么多年，还真是头一次看到有人赌手指，那我当然不能扫大家的兴，没问题！”",
            "summary": "一个日本人在赌场用他的手指作为抵押，以换取四十万的筹码。当其他人了解他的意图后，一个泰国人决定参与这个奇特的赌局。在秃头老外的帮助下，他们达成一致，只要其他人不反对，任何东西都可以作为抵押。泰国人同意参加这个赌局，而秃头老外也感到新鲜刺激，决定加入。"
        },
        {
            "id": 5,
            "content": "又笑着对那日本人说：“指一本で40万なら、てめえの両手はなんぼの価値があるっていうんや？”\n日本人连眼角都不看他，自顾用都彭打火机点燃了一根百乐门烟抽起来，据说这种烟是日本黑社会比较喜欢的牌子。秃头老外碰了一鼻子灰，哼了声看看自己面前的筹码这才犯了愁，原来他自己也只剩八十万了，如果要跟注的话还差二十多万，可总不能也学那日本家伙切自己的手指吧？万一输了呢？\n这时围观的人越来越多，其它桌的人几乎都闻风而动，凑过来看这场豪赌，大家都盼着秃头老外尽快跟注，大家好都亮出自己的底牌。\n秃头老外面露难色，数数自己那堆筹码，挠了挠秃亮的脑袋，荷官问道：“请问罗斯先生是跟注还是放弃？”秃头老外大声道：“当然跟注了！”\n荷官说：“那请罗斯先生押出筹码。”这被称为罗斯先生的人抓耳挠腮，坐立不安的看着这堆筹码，忽然身子倾向日本人说：“80万しかないが、いいか？”\n日本人看了看他，嘴角发出一丝轻蔑的笑：“もちろんいいぜ、もしてめえが負けたらその指切ってもらうぜ！”\n罗斯连连摇头：“no，no，\ni\ncan’t\ndo\nthat！”\n荷官见他不愿意押自己的手指，而他的筹码又不够，于是又问了句，那泰国人知道他没钱跟，盼着他能自动放弃，于是也连连催促，罗斯清楚如果放弃跟牌，已经推出去的几十万就算打了水漂，急得他脑门上青筋鼓起老高，眼睛充满血丝，又看了看自己的底牌，突然大叫一声：“他妈的，我跟你们拼了，我也把手指押上！”\n围观众人一阵大哗，田寻心想：这外国人汉语还真不错，连骂人话也说得这么地道，看来他是赌红眼了，这牌赌局多半要出大事。",
            "summary": "一位秃头老外与一位日本人进行了一场激烈的赌博。秃头老外原本拥有40万筹码，但随后输掉大部分，只剩下80万。他试图继续跟注，但缺乏足够的筹码。在围观人群的催促下，秃头老外决定用自己的双手作为筹码，但这遭到了他的拒绝。他愤怒地大喊，决定将手指押上，使赌局变得更加紧张和激烈。"
        },
        {
            "id": 6,
            "content": "荷官见两人都要押自己的手指，不由得紧张的看了看那日本人和泰国人，另外两人无奈，也都点头示意，荷官刚要宣布大家明牌，却听得有人大声道：“等等！我替罗斯先生出二十万！”\n众人循声望去，见说话的是个五十岁左右的强壮中年男人，短发打卷，戴金丝边眼镜，看上去有种独特的文化气质，不同于那种单纯暴发户，这人正是郎世鹏。田寻十分吃惊，心想郎先生你发疯了，充什么雷锋？要给这个外国秃头佬垫付二十万块钱？\n别说田寻，就连那秃头外国人罗斯也吃惊不小，他看着郎世鹏，说话都有些结巴：“你……你是谁？”郎世鹏叫来赌术顾问，从怀里掏出钱包，拿出一张国际信用卡递给他：“请用这张卡支付二十万元预授权给这位罗斯先生。”赌术顾问连忙问道：“请问以谁的名字结算？”郎世鹏又取出刚才进门的那张vip金卡：“用这张卡的名字结算。”\n赌术顾问拿着两张卡去了前台，不多时就回了来，将卡还给郎世鹏：“全都办好了，郎先生，待会牌局结束后请麻烦您到前台签个名就可以了。”郎世鹏点点头。那秃头佬罗斯还坠入五里云雾没缓过来，郎世鹏却催道：“还有什么不妥？快开牌吧！”罗斯这才回过神来，他冲泰国人和日本人叫道：“快开牌吧，还磨蹭什么？”\n两人气得够呛，分明是他在浪费时间，现在却又说别人磨蹭。那泰国人从两张底牌中抽出一张翻开摔在桌上，大家一看，原来是凑成了四条a；那日本人看了后，冷笑着拿起一张8将两张底牌全都挑开，众人一阵大哗，却是两张8，组成了五条8的底牌。这德州扑克共有两副整牌混合发牌，因此会出现超过四张相同点数的可能。\n泰国人顿时两眼发直，沮丧地靠在椅背上像个泄了气的皮球。日本人十分得意的看着罗斯，却见罗斯表情似哭似笑，眼睛瞪得像牛，双手也直哆嗦。\n日本人知道他是害怕了，说道：“負けても安心しな，自分じゃ切れないなら俺が手伝ってやるよ！”",
            "summary": "四名玩家（一名日本人、一名泰国人和两名中国人）要进行一场德州扑克比赛。一名叫做罗斯的外国秃头佬和另一名中国玩家罗斯都想要押自己的手指。这时，一个名叫郎世鹏的五十岁强壮中年男人出面，为罗斯支付了二十万元的预授权。这让所有人都感到非常惊讶。牌局开始后，泰国人和日本人分别亮出了四条a和五条8的底牌。泰国人失望地认输，而日本人得意地看着罗斯。然而，罗斯的表情却非常奇怪，让人捉摸不透。日本人安慰罗斯，表示如果他不擅长，他会帮忙。"
        },
        {
            "id": 7,
            "content": "罗斯的牌面是三个j，他又慢慢亮出一张j来，这时围观的所有人把目光都集中在他最后一张暗牌上。田寻心想：两副牌总共才只有八张j，那早就弃牌的中年人手里有两张，这秃头老外罗斯已经有四张了，也就是说剩下的九十多张纸牌里只有两张j，罗斯那张暗牌是j的机率简直太低，看来他是凶多吉少。\n只见罗斯脑门见汗，颤抖着的手捡起那张暗牌，突然猛地拍在桌上大叫一声：“god\nbless\nme！all\nto\ndie！”\n几百只眼睛的目光都投在那张牌上，赫然就是一张黑桃j。\n日本人浑身猛震、脸如死灰，双眼瞪得几乎要鼓出来，牙也咬得格格直响，罗斯大声狂笑，把桌面上的大堆筹码都搂到自己面前，又抓起一大把筹码扔到空中，大笑道：“我罗斯不是在做梦吧？”荷官惊叹之余还不忘及时报出结果：“罗斯先生五条j、高田先生五条8、查先生四条a，此局罗斯先生胜！”\n围观的人看得惊心动魄，都惊叹着不由自主的鼓掌，也有不少人都把目光投到那叫高田的日本人身上，想看他怎么收场。",
            "summary": "罗斯在一场牌局中凭借三张J赢得了胜利，而日本选手高田则手握五张8。罗斯在时刻亮出一张J，成功击败高田，赢得比赛。围观的人们为罗斯的胜利喝彩，同时也关注着败者高田的反应。"
        },
        {
            "id": 8,
            "content": "那日本人岂不知道自己是什么回事，他脸色极为难看，霍地站起来伸手抓过桌上那把短刀，拔出寒光闪闪的刀刃，大叫一声，就往手指上切去，众人不由得都惊呼起来。\n却见那秃头罗斯一把抱住日本人拿刀的胳膊，日本人大怒：“どうするつもりだ？”（你要干什么？）\n秃头罗斯嘻笑着说：“俺は何をすればいい？兄ちゃん，俺はてめえの指なんかどうでもいいんだよ，大事にとっとけ。もちろん，てめえの妹を紹介してくれるっていうなら話は早いがな！”（我要干什么？朋友，我对你这手指头没有任何兴趣，你还是自己留着吧。当然，如果你能介绍你妹妹给我认识的话，那就更好了！）\n日本人听了这话后勃然大怒，骂道：“ほざけ！俺の妹に会わせろなんて１００年早いわ！”（胡说八道！想认识我妹妹，不可能！）\n说完，这日本人手起刀落，夺的一声将小手指切断，鲜血顿时从断口处喷涌而出，染红了绿色牌桌，众人大哗，有些胆小的女士甚至尖叫起来。旁边一个漂亮的女孩连忙抱住日本人，大声道：“どうだ？なんでそんなことするんだ？”（你怎么样？你为什么要这么做？）\n再看那日本人嘴唇紧闭，左手掏出手帕捂住伤口，头也不回的走出大厅，那女孩抹着眼泪随后跑出。厅里众人七嘴八舌的议论起来，说什么的都有。",
            "summary": "一位日本人因情绪激动而割断了自己的小手指，导致现场一片混乱。秃头罗斯试图阻止这一行为，但未能成功。后来，一位漂亮女孩出现并关心受伤的日本人的状况。日本人受伤离场，留下众人议论纷纷。"
        },
        {
            "id": 9,
            "content": "那罗斯无奈的摇了摇头，对荷官说：“快去，给我把筹码换成钱！”荷官早就吓得半死，说：“是……是要现金还是支票，还是存到您的户头？”罗斯说：“要现金，全都给我换成美金！我要亲眼看到我今晚赢了多少钱，哈哈哈哈！”又随手拿起一只方形的绿色筹码扔给荷官：“这个给你了！”\n这种方形筹码的面值是五万元，那荷官几乎不敢相信自己的耳朵，结结巴巴地说：“这是……给……给我吗？”罗斯骂道：“废话！不想要是吗？”荷官连忙伸手捡起筹码一个劲道谢，这只筹码几乎顶他一年薪水。\n几名服务人员拿着个透明大塑料盒子小跑而来，将桌上堆得小山似的筹码都装到盒里捧去前台兑换现金，围观的人无不羡慕，罗斯拿起桌上泰国人押下的那只patek\nphilippe金表戴在手腕上，左看右看的欣赏个不停，那泰国人气得要死，站起来一甩袖子走了。",
            "summary": "罗斯在赌场赢得大量筹码后，要求荷官将筹码换成现金。荷官惊讶地接过价值五万元的绿色筹码，感激不已。随后，服务人员将桌上的筹码全部兑换成现金。罗斯欣赏着泰国人押下的金表，得意洋洋。"
        },
        {
            "id": 10,
            "content": "忽然罗斯想起郎世鹏还在身边，连忙来到他面前，眼睛直瞪着郎世鹏：“你为什么帮我付钱，你又是谁？”\n郎世鹏哈哈大笑：“都说语言天才罗斯高先生好赌好色，看来还真的验证了！”\n罗斯大怒：“你到底是谁？你认识我吗？”\n郎世鹏哼了声：“如果我不认识你，为什么要替你付二十万？你真以为我是上帝的化身？”",
            "summary": "罗斯惊讶地发现郎世鹏付了钱帮他，询问他是谁并为什么这样做。郎世鹏笑着说罗斯是个赌徒且好色，罗斯生气地追问他是否认识自己。郎世鹏嗤笑道，他为何为罗斯付钱若并不认识他，不是上帝的化身。"
        }
    ]
}