{
    "chapter_title": "第十五章  专家",
    "chapter_summary": "罗斯、郎世鹏和田寻在赌场赢得了一场赌局，赢得了300万元人民币。他们在罗斯的房间庆祝，并讨论其他事情。这场赌局在当地引起了轰动，并被写成了小说。罗斯在感恩节期间向两位兄弟借5万元人民币，并用一条白金项链作为抵押。王植确认项链价值超过10万元人民币，双方达成协议以6万元人民币成交。郎世鹏是罗斯的老大，一直暗中帮助他。一群考古学家和一名法国人在新疆进行考古行动，郎世鹏是负责人。罗斯在高在地下赌场赢了一大笔钱，非常高兴。大江和大海看到这笔钱感到惊讶和羡慕。罗斯高将一条白金项链送给兄弟俩，引发争论。在夜宵时间，郎世鹏介绍了生物学家王植和宝石鉴定专家田寻。罗斯高展示了他的语言天赋，声称自己通晓27国语言，但在学习外语时并不喜欢。田寻是一个语言天才，但最讨厌学外语。王植询问他是否懂得维吾尔语，田寻承认自己学过一年，但阅读和写作方面稍显不足。大家在品尝美食的过程中互相交流，度过了一个愉快的夜晚。罗斯高在玩扑克时与日本人高田发生争执，罗斯高阻止了高田切手指的建议，并提出用他的妹妹作为交换。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "罗斯也不傻，他看了看左右，干咳一声说：“那……我们是否换个地方谈谈？我的房间在12楼。”郎世鹏笑了：“我知道，那我们就去坐坐吧！”这时工作人员拎着一只皮箱走过来对罗斯说：“罗斯先生，您的钱总共是三百万元人民币，除去抽红还剩下两百八十五万，折合成美金共计四十万元，请您清点一下。”\n皮箱放在牌桌上敞着口，里面码着整整齐齐的四十捆百元面额美金，罗斯眼睛放着光，双手拿起几叠美金吻了好几下，哈哈大笑，对工作人员说：“你们的动作还真快，好了，今天罗斯先生大获全胜，我要喝杯香槟庆祝一下！”说完手抄起桌上那条白金项链向外就走。郎世鹏来到前台签了字，把那二十万元预授权款收回，然后两人跟着大摇大摆的罗斯出了赌场上楼而去。\n这场富有戏剧性的赌局在当地引起不小轰动，甚至后来还被人写到了小说里。\n三人乘电梯上到12楼，这一层都是酒店的豪华客房，罗斯的心情非常好，他哼着歌来到1288号房间，摇摇晃晃掏出磁卡划开房门，郎世鹏和田寻也随后走进。",
            "summary": "罗斯、郎世鹏和田寻在赌场赢得了一场赌局，赢得了三百万元人民币（折合40万美元）。他们来到罗斯的房间（1288号房）庆祝，并继续讨论其他事情。这场赌局在当地引起了轰动，还被写成了小说。"
        },
        {
            "id": 1,
            "content": "刚进门田寻顿时傻了：首先映入眼帘的是个宽大的客厅，门两旁各有一株桫椤树，天花板上绘有飞天反弹琵琶的浮雕图案，巨大的方形垂帘灯明亮无比，照得地面淡黄色的柚木地板也反射出耀眼的光芒，上面还铺着一块绘有精美敦煌壁画图案的波斯地毯，客厅正中央还有个圆形的大游泳池，里面碧兰的水还在不停冒着气泡，游泳池四角各有一只中国风格的红木四角墩，上面摆着淡黄色的灯罩，每两只红木墩中间放着两只单人真皮沙发，对面墙壁有一只红木壁炉，上方还挂着幅欧洲名画。\n客厅右面整块墙壁都是透明的玻璃窗，窗前挂着用细珍珠穿成的窗帘，远远望去就像是在下着蒙蒙细雨，两侧外加淡黄色的天鹅绒窗帘，用纯金挂钩分挂两旁，窗面灯火通明的市区夜景一览无余，落地窗右侧有摆着各色洋酒的酒柜和书架。\n客厅左边几级楼梯上是另一个小客厅，客厅左右各镶着一只古希腊神殿式的柱头，下面有巨大的方形玻璃鱼缸，里面养着几只一米多长的虎鲨鱼，在鱼缸里不停的游着。小客厅中环型真皮沙发围着一只圆型的水晶茶几，旁边还有四扇大型泥金漆屏风，屏风上用狂草写着唐诗，屏风前摆着两只白色灯罩，金漆屏在白光映照下反射出一种极其奢华的色调。金漆屏旁嵌着五十英寸的液晶电视，正在播放着当天的晚间新闻。",
            "summary": "拥有精美的装饰和丰富的艺术品。客厅内有桫椤树、飞天反弹琵琶浮雕、敦煌壁画地毯、圆形游泳池、红木四角墩、真皮沙发、透明玻璃窗、珍珠窗帘、天鹅绒窗帘、古希腊神殿式柱头、巨型鱼缸、环形沙发、泥金漆屏风、狂草唐诗等元素。整个空间充满了奢华与优雅的氛围。"
        },
        {
            "id": 2,
            "content": "罗斯大摇大摆的上楼梯来到小客厅处，沙发上有三个人正在喝红酒，一个穿白色绸衫的瘦削脸中年人和两个身体健壮的男子，罗斯晃着身体对他们笑着：“朋友们，感恩节到了，现在请允许罗斯先生代表上帝给你们派发礼物！”说完把那条沉重的白金项链扔到水晶茶几上，发出清脆的响声。\n这两个男人长相近似，应该是兄弟俩，年龄大概三十多岁。两人疑惑的看了看罗斯高，捡起项链左瞧右看，边看边问：“什么意思？”罗斯大笑：“哦朋友们别介意，别看我们才认识五天，但我这个人是很大方的，这项链就当是我还三天前向你们借的那五万块钱吧！”\n其中一个男人站起来，面有怒气的揪住罗斯衣领：“这条破项链就能值五万吗，谁知道是铜的还是铁的？我看你小子还是快点还钱，否则对你不客气，我可不管你是美国人还是外星人！”另外那人脸色同样不太高兴，也说：“就是！你少废话，快还我们的钱！”\n这时，那名穿绸衫的中年人伸手从那年轻人手里接过项链，取出眼镜戴上饶有兴趣的看了半天，点点头：“恩，这白金的成色不错，纯度应该在千分之955以上。”\n两人同时回头，齐声问道：“你说什么，白金的？”\n罗斯挣开那人的手，大刺刺坐在那中年人身旁，将皮箱放在身边，倒了杯红酒喝了口，笑着说：“王先生，麻烦请你告诉他们兄弟俩我这条白金项链的价值。”这中年人摘下眼镜：“这白金纯度不错，整条项链加上佛坠的重量足有三百多克，再加上雕刻的工艺，这条项链市值应该在十万以上。”\n话一出口，那两兄弟顿时惊呆了，其中一人连忙抢回项链，嘴上却还不太相信：“这条项链能卖十万块？我不相信！”另外那人也将信将疑：“就是，你们不会是串通一伙来骗我的吧？”那中年人哈哈大笑：“你们两兄弟还真有意思。这样好不好，前天罗斯先生不是向你们总共借了五万元钱吗？这条项链卖给我，我付给你们六万块人民币，怎么样？”\n两人面面相觑，先相信了三分，却又同时眼珠转动，其中一人忽然说：“好，项链卖给你，但我要现金交易！”那中年人笑着说：“没问题，你现在就可以跟我下楼去提款，咱们一手交钱一手交货。”\n这人见中年人如此认真，不由得又多信了几分，刚要开口说话，这时郎世鹏走过来对他说：“大江，这项链是真的！”\n这时几人才看到跟罗斯同来的还有两个人，那被称为“大江”的人警觉的看着郎世鹏：“你是谁，为什么知道我的名字？”沙发上的罗斯也感到很意外：“对啊，你到底是谁？怎么谁都认识？”\n郎世鹏微笑道：“我不但认识你叫罗斯高、你叫大江，我还知道这位兄弟叫大海，你们俩是亲生兄弟；这位先生名叫王植，对吗？”\n这下四人都意外了，那叫王植的中年人站起来：“请问您是……”\n郎世鹏哈哈大笑：“不和你们打哑谜了。本人姓郎名世鹏，很高兴跟大家见面！”\n众人恍然大悟，罗斯高惊喜的指着郎世鹏：“怪不得你肯借给我二十万，原来是老大，哈哈哈！”王植连忙笑着和郎世鹏握手：“原来是郎先生到了，怪不得今天早上看到有喜鹊在枝头叫呢！”",
            "summary": "罗斯在感恩节期间，向两位兄弟借五万元人民币，并用一条白金项链作为抵押。然而，他们怀疑项链的真实价值。一位名叫王植的中年人在查看项链后，确认其价值超过十万人民币。双方达成协议，以六万元人民币成交。原来，郎世鹏是罗斯的老大，他一直在暗中帮助罗斯度过难关。"
        },
        {
            "id": 3,
            "content": "大海说：“不对吧老王头儿，今天上午我们可一直没出门啊！”王植干咳几声：“啊……是的是的，我是从窗外看到的。”\n郎世鹏边寒喧边暗自打量这个王植，见他略有些谢顶，长方脸满面红光，眼神狡猾中带着笑意，一张能说会道的薄嘴唇，就知道这个王植为人圆滑、喜拍马屁，于是转头拍着田寻的肩膀说：“这位是田寻，也是我们此次新疆考古行动的一员，还希望大家互相照顾，好好合作。”田寻同四人分别握过了手。郎世鹏问王植：“其他人呢？”\n王植说：“刚接到他们的电话，他们有些物资要带，所以只能坐越野车从兰州赶来，可能今晚午夜到，也可能明天一早到敦煌。至于那个法国人……就不太清楚了，到现在我们还没收到关于他的任何消息。”\n郎世鹏点点头，看看表说：“十点钟了，有想吃东西的吗？我可是有些饿了。”罗斯高连忙凑过来：“我早就饿了，打电话让他们送点海鲜来，听说这里的海鲜很不错！”\n王植笑道：“看来罗斯先生的心情也很不错，难道你今天捡了金元宝吗？”郎世鹏说：“他刚在地下赌场赢了四十万美金，心情当然不错了！”\n“什么？你赢了四……四十万美金？”大江惊呼。罗斯高拿过皮箱打开，得意地说：“我罗斯高从来也没手气这么好过，整整四十万美金！哈哈哈！”\n大江、大海兄弟俩看到满皮箱子的美金顿时傻了，他们俩半辈子也没见过这么多钱，罗斯高双手各举起一叠钱在两人眼前晃来晃去，满脸坏笑：“看呐，这是什么？这是美元，白花花的美元，哈哈哈！”两人同时咽了口唾沫，甚至想扑上去一把抢过来。",
            "summary": "一群考古学家和一名法国人在新疆进行考古行动。王植是一个圆滑的人，而郎世鹏则是这次行动的负责人。罗斯高在地下赌场赢了一大笔钱，非常高兴。大江和大海两兄弟看到了这些钱，感到非常惊讶和羡慕。"
        },
        {
            "id": 4,
            "content": "罗斯高把钱放回皮箱扣上，又说：“泰国佬的那条白金项链太粗，只适合用来拴我的狗，所以我想还是送给你们吧！”一提到项链，兄弟俩这才回过神来，两人立刻争执不休，研究该怎样平分这条项链，也忘了计较刚才罗斯高拐着弯骂两人是狗。\n罗斯高打电话让服务员送夜宵上来，郎世鹏、王植和田寻在沙发上坐定，王植又取过两只酒杯，分别给郎世鹏和田寻倒了杯酒，王植问：“田先生不知道在哪里高就？”田寻说：“我在西安林氏集团沈阳分公司任杂志编辑。”王植笑着说：“原来如此，真是幸会幸会！”郎世鹏说：“这位王植先生是出色的生物学家，同时对宝石鉴定也有着相当高的水平。”\n王植拢了拢有些谢顶的头发，满脸笑纹：“郎先生过奖了，本人不过是在美国加州生物学院当了十几年的生物系教授而已，没什么大能耐。”罗斯高笑着一摊双手：“嗨，老头儿，别谦虚了，加州生物学院可不是人人都能去当教授的！”\n王植听他称自己为“老头儿”却丝毫不生气，边笑边点头，郎世鹏又介绍说：“这位美国朋友是罗斯高先生，记忆力惊人，是个语言天才，通晓世界各国二十六种语言。”\n罗斯高边摆弄手腕上的那只金表边说：“二十七种。一个月前我又学会了塔吉克语。”\n“哦？是不是特地为此趟新疆之行而学的？”王植问道。\n罗斯高把双腿架在水晶茶几上，悠闲的晃着纯鹿皮制成的休闲鞋，笑嘻嘻的说：“完全正确，一个月前我接到郎先生的电子邮件，说付我一万美金让我用最快的速度精通塔吉克语，我说没问题，但我要先看到钱再说，郎先生真是爽快人，立刻就把钱汇到了我的帐户，所以我就努力学会喽！只不过花了二十五天而已。”\n他边说边喝着红酒，十分得意的样子。王植哦了声，脸上闪过一丝复杂的表情。郎世鹏明白他心里在想什么，连忙岔开话题：“说来也有点惭愧，我本身有四分之一的伊朗血统，也经常去西亚各国考察旅游，但我只会阿拉伯语和维吾尔语，对塔吉克语却基本不会通，因此只好麻烦罗斯先生去学它。罗斯先生天生记忆力惊人，他最大的爱好就是通晓各国语言了，对吧？”\n却不想罗斯高连声说no：“完全相反！我才不想浪费我的脑细胞去学什么外国语，最讨厌的就是这件事了！”\n王植微笑着说：“最讨厌学外语？那罗斯先生怎么还掌握了这么多国语言？”\n罗斯高嘿嘿笑了：“那只是在我和别人打赌的时候才会去学，其实你们不了解我，我记忆力虽然好，但我十分害怕动脑子记东西，总觉得那是在浪费时间，还不如多找几个美女或是好好赌上几把来的过瘾。”",
            "summary": "罗斯高将一条白金项链送给兄弟俩，引发了一场争论。在夜宵时间，郎世鹏介绍了两位朋友：生物学家王植和宝石鉴定专家田寻。罗斯高展示了他的语言天赋，声称自己通晓27国语言，但在学习外语时并不喜欢。"
        },
        {
            "id": 5,
            "content": "众人都哄笑起来，田寻暗想：原来这个语言天才却最讨厌学外语，就好像画家不喜欢作画一样，还真是奇怪之极。\n这时王植对田寻说：“听说田先生做过好几年的新疆古国杂志编辑，不知道可否也会点维吾尔语？”田寻说：“是的，为了更好的接触和阅读新疆文化，我自费学习了一年维吾尔语，不敢说太精，但日常的对话没问题，只是读和写就差点了，让大家见笑。”\n王植点点头，刚要再说什么，忽听外面有人敲门，大客厅里大江和大海还在拆分那条白金项链，王植站起来说：“我去看看，可能是送餐的来了吧！”罗斯高大喜：“太好了，我的肚子都饿得咕咕叫了！”打开门，果然是服务生推着餐车进来，上面大大小小摆着十多只精致的不锈钢餐罩，餐罩光可鉴人，最大的餐罩直径足有一米多，旁边还码着整套的餐具。\n郎世鹏付给服务生一百元小费打发走，大江大海兄弟刚才还在为了项链而争执，一见到吃的却立刻围拢过来：“有什么好吃的？我也饿了！”罗斯高急不可待地揭开那个最大的餐罩，里面赫然是只通红的大龙虾，长度足有一米多，连须子都能有一米左右，再揭开另一个大餐罩，里面是只喷香的烤乳猪，色泽金黄油亮、香味扑鼻，大伙齐声欢呼，七手八脚的把所有餐罩都打开，除了龙虾和烤乳猪之外，另外还有煎得又肥又厚的牛排、炸蜗牛、生蚝和鲍鱼，并且配有意大利通心粉和法式面包等主食，还有两瓶斜放在冰桶里的红酒。\n郎世鹏连忙招呼田寻过来，大家搬过几只红木靠椅，围坐在餐车旁开始吃夜宵。王植从冰桶中把酒拿出来一看，惊道：“不错啊，八二年的波尔多葡萄酒！”罗斯高得意地说：“今天是我大获全胜的幸运日子，当然要喝点好酒了！是吧郎先生？”郎世鹏笑着点点头，王植殷勤的用木塞钻启开红酒，分别给五人倒了一杯，郎世鹏举杯说：“来，大家都是冲着我郎世鹏走到一起来的，先干一杯！”\n大家碰过杯喝完酒，郎世鹏用餐刀把龙虾坚硬的外壳揭开，里面白嫩的虾肉立刻露出来，大家连忙动手用餐刀挖出大块虾肉，再醮上特殊配制的调料放进嘴里，真是鲜香无比、味美异常。这顿夜宵实在太丰盛了，大家边吃边聊、眉开眼笑。",
            "summary": "田寻是一个语言天才，但他最讨厌学外语。王植询问他是否懂得维吾尔语，田寻承认自己学过一年，但阅读和写作方面稍显不足。随后，大家发现送餐来了，开始享受一顿丰盛的夜宵。在品尝美食的过程中，大家互相交流，度过了一个愉快的夜晚。"
        },
        {
            "id": 6,
            "content": "田寻问罗斯高：“罗斯先生，刚才你在私人会所里赌扑克的时候，后来那日本人高田要切手指，你拦住他的时候和他说什么了，让他那么生气？”\n罗斯高哈哈大笑：“我说不想让他切手指，只要他把他的妹妹介绍给我就行，可他不愿意，所以我也就没办法了！”\n大江问：“他妹妹是谁？”\n罗斯高得意的嘿嘿连笑：“是我五天前在会所里认识的。\n那天晚上那个日本人高田在会所里赌扑克，她妹妹到餐厅吃饭后回来找高田，可看门的人不让她进会所，最后还是我带她进来的，她说她哥哥高田在日本很厉害，是黑龙会的小头目，平时和我一样就喜欢赌扑克，这次他们兄妹俩来新疆找一个帮会里出逃到中国的叛徒，顺便到敦煌住几天。”",
            "summary": "罗斯高在玩扑克时与日本人高田发生争执。当高田要切手指时，罗斯高阻止了他并提议让他的妹妹介绍给他作为交换。然而，高田拒绝了这个要求，导致两人发生冲突。原来，五天前罗斯高曾在会所认识高田的妹妹，她是一位日本黑龙会的小头目。这次他们来中国寻找一个叛徒，顺便游览敦煌。"
        }
    ]
}