{
    "chapter_title": "第三章  阿迪里",
    "chapter_summary": "当地的巴扎集市热闹非凡。短发汉族男子在集市上购买羊肉串，遇到了戴披布圆圈的维族商贩。维族人注意到短发男人臂上的双刀刺青，用汉语大喊并摘下面罩。短发男人买了100张波斯毛毯后，与维族人库尔班开始交谈。他们谈论阿迪里的事情，并前往阿勒泰。在前往目的地的过程中，他们来到一个伊斯兰小镇，找到阿迪里并交谈。阿迪里同意加入北山羊的交易，但要求知道北山羊的具体位置。库尔班和河狸继续在阿勒泰寻找金雕像的过程中，遇到了一些挑战和敌对势力。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "六天之后，新疆维吾尔自治区喀什市。\n正值八月中旬，喀什位于亚洲最大沙漠“塔克拉玛干大沙漠”西缘，靠近吉尔吉斯斯坦国境，号称中国西部火炉，自然是热得烤人。\n这天正是喀什市的“巴扎天”，大多数新疆城市在每个礼拜都有一个“巴扎天”，巴扎在维吾尔语里有“集市”之意，顾名思义，巴扎天就是这个礼拜的集市日，这一天是相当的热闹，说是过节也不过分。好像新疆每个城市的巴扎天都不是同一天，比如库车是礼拜一、和田是礼拜三，而喀什则是礼拜日。伊斯兰教中礼拜日是向真主安拉祈祷的日子，在这一天里人们不用工作、学习，可能单休日就是从那流传下来的。\n下午两点钟，喀什以西疏附县的县城里，通镇整条街都是市集，牵着骆驼的商人大多穿着长袍、黑布蒙脸，在集市里来回穿梭，兜售着放在骆驼背上的布匹、香料或短刀。集市里很多地摊的摊主身边都摆着录音机，边播着维吾尔族歌曲，边大声招徕顾客，歌曲声和喧闹的人声交织在一起、热闹非常。放眼望去，远处山峦起伏，一望无际的都是戈壁和沙漠，不时有几只羚羊在戈壁滩上跑过。",
            "summary": "在新疆维吾尔自治区喀什市的一个炎热八月中旬的礼拜日，当地举行盛大的巴扎集市。在疏附县的县城里，人们穿着传统服饰在街头巷尾贩卖各种商品，热闹非凡。尽管环境炎热，但人们依然沉浸在欢乐的氛围中。"
        },
        {
            "id": 1,
            "content": "在一个烤羊肉串的摊子前围着不少吃客，烤肉的摊主是个地道的维族人，脸上留着维族人特有的八字胡子，戴着花纹角帽，满是污渍的身上散发出一股油腻味。他边烤串边用维吾尔语拉着长声：“依依依！……霍西卡瓦甫！堆西卡瓦甫！”手里的羊肉在炭火炉中上下翻飞，熟练的来回撒着盐、孜然和胡椒粉，随着腾起的青烟发出嗞嗞响声，散发出独特诱人的香味。\n一个留着短发的汉族男人心不在焉的走过来，摊主连忙大声叫道：“哎！阿达西，尼曼叶依斯孜？霍西卡瓦甫？图努尔卡瓦甫？”\n那短发男人摇摇头，用手指了指嘴，意思很明显：我听不懂你的话。这摊主立刻反应过来对方是汉族人，而且多半是外地来的，因为在新疆当地居住的汉族人不会维语的简直凤毛麟角。摊主改用半生不熟的汉语说道：“吃羊肉串吗？香香的羊肉串，要不要尝一下子？”说完就递过两只肉串。\n短发男人左右瞧了瞧，掏钱买了十只肉串漫不经心的大口吃着。这人身材不算太壮，上穿一件短背心，右臂上刺着两把交叉的弯刀，双刀一红一青，很是惹眼。集市里人群挤来挤去，不时有牵骆驼的商人经过。",
            "summary": "许多食客品尝着美味的羊肉串。摊主是一位擅长烤肉的维族人士，他一边用维吾尔语招呼客人，一边熟练地翻烤羊肉。一个短发汉族男子走过来，摊主尝试用汉语与他交流，成功让他购买了羊肉串。这人身材瘦弱，手臂上有刺青，显得与众不同。在这个繁忙的集市里，人们忙碌地穿梭着，享受着这个独特的氛围。"
        },
        {
            "id": 2,
            "content": "一只背驮波斯毛毯的大骆驼慢慢走来，牵骆驼的是个削瘦的维族人，这人头戴披布圆圈，用青布罩脸，身穿黑色长袍。经过短发男人身边时不经意看了他一眼，忽然看到他臂上的双刀刺青，这维族人眉毛一动，随即摘下面罩，用汉语大声呼喊起来：“万能的真主赐福，让我们都能用上这漂亮的地毯！”\n新疆的汉人很多，所以维族人用汉语做生意也不奇怪，但这人喊得特别，短发男人也不由得回过头看，只见那维族人挥舞着一张毛毯大声说道：“世界上最好的毛毯，比古董还珍贵的好东西，快来买吧！”\n短发男人边吃肉串边笑，暗想：这家伙还真能忽悠，什么破毛毯能比古董还值钱？忽然，他猛地发现那维族人脖子上竟然也纹着双刀图案，再看他的脸，那维族人似笑非笑的看着短发男人，表情非常诡异。短发男人左右看了看，对这维族人说：“这毛毯多少钱一张？”\n维族人笑着对他说：“你要买毛毯吗？这毛毯很贵的，就怕你买不起的！”短发男人撇了撇嘴：“再贵也得有个价钱吧？”维族人说：“五百块钱一张！”短发男人还没说话，旁边已经好几个人搭言：“什么毛毯卖得这么贵，难道是用金子织成的吗？”维族人哈哈一笑：“这是正宗的波斯毛毯，是主使者赐给我们的！”\n这短发男人转了转眼珠，说：“行，既然是什么主使者赐给的，那我就先买一百张！”旁边人都哄笑起来，都以为他在说笑话。那维族人却郑重的点了点头：“好的好的，可我今天只带了二十张，你跟着我回家去拿吧！”短发男人点点头，维族人把面罩戴在脸上，短发男人跟着他牵着骆驼穿过人群离开集市，向山坳北面走去。\n集市的喧闹声越来越远，路也越走越僻静。那维族人见左右无人，便问：“你真的要买毛毯吗？”\n短发男人撇了撇嘴，说：“我吃饱了没事干，买一百张毛毯盖房子？”",
            "summary": "一个戴着披布圆圈的维族人在售卖波斯毛毯。当他看到短发男人臂上的双刀刺青时，他用汉语大声呼喊并摘下面罩。短发男人好奇地询问毛毯价格后，发现维族人脖子上也纹有双刀图案，表情诡异。维族人报价五百元一张，短发男人决定购买一百张。在僻静的道路上，维族人询问短发男人是否真心购买，短发男人表示并非开玩笑。"
        },
        {
            "id": 3,
            "content": "维族人停下脚步：“那你是什么意思，难道是在骗我？”\n短发男人哈哈一笑，有意无间的用左手摸着自己右臂的纹身：“是一位好朋友介绍我来的。”维族人紧追不舍：“是什么样的好朋友？”\n短发男人看着他说：“北山羊。”\n维族人大惊，又摘下面罩问：“真的是北山羊派你来的？那你是……”短发男人嘿嘿一笑：“我是河狸。”维族人脸上露出微笑：“太好了，我叫库尔班，本以为在巴扎里很难找，却没想到一下子就碰到你了，呵呵呵！”\n河狸说：“阿迪里在哪？我什么时候能见到他。”库尔班说：“不要着急嘛，我的朋友。你马上就能见到他！”河狸满意的点点头，两人继续赶路。\n路上都是红色的硬土，毒辣的太阳晒得河狸满头是汗，而那库尔班穿着厚厚的长袍，头上还戴着头巾，却没见他怎么出汗，看来是久居新疆，已经适应这里干燥酷热的气候。",
            "summary": "维族人库尔班和短发男人河狸在巴扎相遇。河狸声称是北山羊介绍他来的，而库尔班则惊讶于他们的相遇。随后，他们开始讨论阿迪里的事情，并继续前往目的地。在炎热的红色硬土路上，库尔班适应了干燥酷热的气候，而河狸则满头大汗。"
        },
        {
            "id": 4,
            "content": "两人往北足足走了一个半小时，前面出现一座偏僻小镇，两人走了进来，这镇子非常安静，只偶尔能看到几个村民走过，到处都是典型的伊斯兰圆顶风格建筑，库尔班似乎对这里很熟，牵着骆驼在镇里左穿右穿，最后来到一座大楼面前。这座楼外面用浅黄和绿色雕着精细的花纹，高大的圆拱门里面是细长走廊，走廊里还套着小门，周围非常安静，只有只很肥的波斯猫懒懒睡在窗台上，静静的阳光透过雕花栏杆，照在走廊里的黑白格地砖上。\n库尔班把骆驼拴在窗柱上面，向河狸打了个手势，两人走进楼里。外面本来十分酷热，这楼里却似乎有天然空调，非常凉爽。上到二楼后顺着长长的雕花走廊进一个门洞，里面光线较暗，有个人影背对着门坐在地毯上，手里似乎捧着一把热瓦甫琴，旁边还放着酒壶和瓜果。\n库尔班对那人说：“阿萨拉姆依利库姆，阿迪里。”那人把热瓦甫放下，也不回头，说道：“依萨拉姆。”库尔班转身出去了。河狸左右看看，屋里并没有别人，于是用汉语问道：“你是阿迪里吗？”\n那人慢慢转过身，点点头用生硬的汉语说：“我就是阿迪里。你是谁？”河狸说：“我是河狸，北山羊让我来找你办那件事。”阿迪里说：“是吗？那就先请坐下，先吃块哈密瓜嘛！”河狸走了半天的路，早就渴得嗓子冒烟，他也不客气，接过哈密瓜三口两口吃进肚。\n阿迪里哈哈大笑，又递给他一盘葡萄，河狸仍然吃得精光。阿迪里说：“你是哪里人？看来对西亚的气候还很不习惯嘛！”河狸擦了擦汗，说：“我是云南人，我们那里四季如春，可不像你这破地方，好像下火似的。”\n阿迪里颇有些不高兴：“西亚可是好地方，不像你说的什么破地方。”河狸不耐烦地说：“行行，好地方好地方。谈正事吧：北山羊说他那边的事情已经安排好了，让我来找你谈谈价钱。”阿迪里问：“北山羊现在在哪里？”\n河狸说：“有人在阿勒泰挖到一批阿斯马里普独目人的金雕像，要卖给他，所以他可能要到阿勒泰去一趟，先打发我来看看东西，如果行的话，他办完事随后就到。”阿迪里又问：“我十天前就给他打了电话，他说两天后派你来找我，怎么今天才到喀什？”河狸现出一脸无奈：“别提了！最近我被人盯得特别紧，在阿克苏躲了两天才把他们甩掉。”",
            "summary": "两位主人公库尔班和河狸（河狸可能是北山羊的代理人）在前往阿勒泰的途中，来到了一个偏僻的伊斯兰小镇。他们在镇上找到一位名叫阿迪里的当地人，并在阿迪里的家中进行了交谈。河狸告诉阿迪里，北山羊已经在阿勒泰找到了一批阿斯马里普独目人的金雕像，并邀请阿迪里一起参与交易。阿迪里表示愿意合作，但要求知道北山羊的具体位置。河狸解释道，北山羊正在处理相关事宜，完成后将亲自与阿迪里见面。"
        },
        {
            "id": 5,
            "content": "听了河狸的话，阿迪里点点头，拿起热瓦甫随意拨拉几下：“昨天下午我给你打电话，你说正在阿图什躲避仇家，没出什么大麻烦吧？”河狸稍一迟疑，随即说道：“哦，没事了，不过还真挺险的，差点就栽在他们手里。”\n阿迪里随口问：“是什么样的仇家？”河狸拿起两个核桃，敲碎了边剥皮边说：“哦，那伙人其实是冲着你来的，无非是因为你手里的东西，不过你放心，想抓住我没那么容易，我这‘河狸’的外号可不是白给的，哈哈哈！”\n阿迪里脸上露出一丝难以察觉的神色，他笑了笑：“那就好，我就怕你把我给出卖了！”河狸说：“不会，我们还得做生意呢！”阿迪里站起来，一指对面走廊尽头的房门：“我们到那个房间去谈，那里很安全。”\n河狸坐在离门近的地方，于是他站起来先走出门，阿迪里捧着热瓦甫跟在他身后。河狸边走边说：“你怎么还抱着这破琴？”阿迪里说：“这是我家祖传的宝贝，当然不能丢下！”河狸嘿嘿一笑：“比你得到的宝贝还值钱吗？”\n阿迪里没回答。这时两人已经走到走廊拐角处，这里有一个窄小的门洞，成年人只能弯腰而过，河狸低头猫腰钻门洞时说：“你这房子怎么修的，不是给猫钻的吧？”\n话音刚落，阿迪里闪电般从热瓦甫琴中抽出一把尖刺，猛然刺向河狸后心。河狸听见身后有动静，暗叫不好，下意识想向右躲，可他忘了是在低矮的门洞中，身子一歪，尖刺深深扎进左肋。\n河狸大叫一声，左掌向后猛斩阿迪里脖子，同时右腿反勾踢飞他手里的热瓦甫，顺势钻进屋里。阿迪里手提尖刺在后紧追不舍。河狸见屋里另有一扇门，他连忙抢步进门，随手紧紧关上锁住门闩。阿迪里抬脚猛踹，河狸死死用肩膀顶住门，鲜血从左肋伤口中不断涌出，显然阿迪里手中那根尖刺开有放血槽，令伤口呈三角形，别说自己止血，就是外科大夫来了也很难在短时间缝合好。\n门外的阿迪里后退几步，低喝一声，助跑猛冲上前。",
            "summary": "阿迪里和河狸是一对交易伙伴，昨天河狸告诉阿迪里他在阿图什躲避仇家。今天，阿迪里询问仇家的事，河狸透露仇家是冲着阿迪里来的，但他有办法逃脱。阿迪里带河狸到一个安全的房间谈判，途中从热瓦甫琴中抽出尖刺袭击河狸，但被河狸躲过并成功进入屋内。河狸受伤严重，无法自行止血，而阿迪里仍在门外试图闯入。"
        },
        {
            "id": 6,
            "content": "河狸咬牙忍痛掏出手机用颤抖的手拨通号码：“我暴露了，快来救我！”他刚说完，就听“喀啦”一声大响，整个身体就像被大铁锤击中，连人带门都飞出去，手机也在地板上滑出老远。\n阿迪里踢开门之后，立即挺尖刺低身向河狸扎去，河狸用尽全身力气就地一滚躲开攻击，随手抓过身边的椅子抡去。阿迪里用胳膊挡开，看着河狸捂着伤口靠在墙角，他也不再追赶，而是堵在门口嘿嘿阴笑：“五分钟以后，你体内的血就会流走一半，那时候不用我动手你自己就死掉了。”\n河狸大口喘着气，鲜血顺着地板流到了阿迪里脚下。阿迪里笑着用脚尖醮血在地上画着圈，似乎很是悠闲。河狸弯下腰，有些体力不支，忽然他猛抖右手，一道寒光飞出，阿迪里灵活的侧向躲开，一柄短刀“夺”的一声钉在门框上。\n阿迪里哈哈大笑，指着河狸说：“我早就防备了这手，你还有什么厉害快使出来吧，真主诅咒的东西！”河狸直瞪着他说：“你为什么要向我下毒手，难道就不怕北山羊要你的命？”\n阿迪里哼了声：“你根本就不是河狸！”\n河狸一惊，说：“你放屁！我不是河狸难道你是？你个王八蛋！”阿迪里慢慢道：“昨天下午我根本没给你打过电话，我听人说河狸昨天晚上在甘肃失了踪，正在想他是不是出了什么麻烦，所以就用话套你一下。你是昨天晚上抓到的河狸，还以为我下午真给他打过电话，于是就顺口答应，这么简单的方法就骗过了你，看来你们汉人也够笨的。”\n假河狸听完他的话后悔极了，他支起身体喘着粗气：“你这个塔吉克棒子，老子居然栽到你手里！”阿迪里最恨别人叫他“塔坦克棒子”，他目露凶光，猛冲上来挺刺就扎，假河狸连忙抬右腿去踢他手腕，这个假河狸也有一身功夫，只可惜此时身受重伤，这一脚也是力道虚浮、根本没用。阿迪里右掌用力朝他右腿迎面骨上一拍，同时尖刺前送，噗地捅进假河狸的左胸。\n这一刺正好扎中心脏，假河狸身体开始痉挛，心包里的血顺着肺叶迅速倒灌进嘴里喷涌而出，他靠在墙上艰难地吐了几口气，再也吸不回空气，慢慢瘫倒。\n阿迪里捡起假河狸抛掉的手机，看了看上面的号码，脸上肌肉抽搐，朝假河狸的尸体狠狠踢上一脚，低骂：“阿那斯黑！”",
            "summary": "一名自称河狸的人暴露后被敌人追捕。敌人阿迪里威胁他要对他下毒手，并告诉他五分钟后他会因失血过多而死。河狸试图用短刀反击，但未能成功。阿迪里认出假河狸的真实身份，原来他是昨天晚上被抓的河狸。阿迪里杀死假河狸后，拿起他的手机查看号码，脸上露出愤怒的表情。"
        },
        {
            "id": 7,
            "content": "乌鲁木齐市区的一家旅馆里，一个矮个男人正焦急地拨打手机，同时在屋里来回转圈。打了十几遍之后，终于打通了：“陈哥，你在哪啊？手机怎么也打不通！”\n电话那头传来低沉平稳的声音：“我在地下停车场。什么事？是有消息了吗？”\n“陈哥，出大事了！刚才老七给我打电话，他就说了句‘我暴露了，快来救我’，再就没动静了，我怕暴露也没敢回电话，陈哥，会不会出什么事？”\n“他妈的，怎么可能会暴露？事情安排得这么周密！”\n矮个焦急的说：“我也纳闷啊！陈哥，现在该怎么办？”\n“你马上离开乌鲁木齐，先回兰州避避风头，那个塔吉克棒子很可能会找到你，你自己小心点，这段时间不要给我打电话，等我联系你！”\n电话挂断了。矮个气得把手机狠狠摔在床上，骂道：“该死的塔吉克棒子！”\n西安文昌门外，阳光丽都大剧院。\n这是西安最高档的娱乐场所，总有国家文化部门的领导来视察，此外还经常负责接待国外政府官员和各界名人，因此在西安市的地位可想而知，不是有头有脸的人一般没什么机会来这里享受。\n晚上八点钟，大剧院整个建筑都亮着金色的灯光，似乎全是用金砖砌成。\n门口停着几十辆豪华轿车，七、八名保安穿梭内外，不时冲着挂在耳边的对讲麦克风互相通话。\n一辆黑色美洲豹轿车从文昌门急驶而来停在大剧院门口，从车上跳下一人。\n保安见了这人，忙不迭的迎过来，这人看都没看，车门也不关，径直快步走进大剧院。\n保安钻进车里缓缓把车开到车位上停好，拔下钥匙用遥控器锁好车门，小心翼翼地把钥匙塞在内怀里，然后在车前站得板直。\n这人进了剧院大厅，里面富丽堂皇，灯光耀眼，他大踏步走上宽大、铺着红地毯的弧形楼梯，一直来到二楼的vip贵宾厅。\n这里是客人休息的地方，共有十二间vip厅，平时只供领导和国外贵宾休息用，这人来到第五间标有“海棠”\n字样的贵宾厅门外，敲门进去。",
            "summary": "一个矮个男子焦急地拨打手机，与陈哥通上话。陈哥让矮个离开乌鲁木齐回到兰州避风头，等待他的联系。与此同时，西安的阳光丽都大剧院正举行一场高档活动，一名男子进入贵宾厅与海棠见面。"
        }
    ]
}