{
    "chapter_title": "第二十五章  高贵的白骨头",
    "chapter_summary": "他们在一堵斜墙上发现了奇怪的沙土分布，引发了对神秘现象的好奇。经过一系列调查和研究，他们发现了一座16世纪新疆哈密回王额贝都拉的陵墓，并揭示了其编造的伊斯兰圣裔身份。在寻找传说中伊斯兰圣裔之墓的过程中，他们成功打开了一道石门，揭示了隐藏在沙漠中的秘密。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "大海听的有趣，他撇了撇嘴说：“要这是这样那所有的人都能上天堂了，谁的心脏还没有一片羽毛沉？就算晾干了、切成片也照样有。”\n大家都哄笑起来。郎世鹏说：“那只不过是传说罢了，古埃及人认为凡是坏人的心脏都是空的，所以才会比羽毛还轻。”王植笑了：“古人还真聪明，都说坏人没有好心肝，看来还是蛮对的。”\n史林、提拉潘和姜虎等人对这些古迹无甚兴趣，他们都坐在斜墙上嘴里嚼着从雅满苏镇买的牛肉干。斜墙左面墙角处堆了很多沙土，一只沙蝎从沙堆中钻出，史林怕给它螯到，顺势抬脚踢飞。田寻看着这斜墙，心中有些疑惑：“为什么这墙左面积了很多沙，而右面却没有呢？”\n大江、大海兄弟俩喝着矿泉水凑了过来：“那有什么可疑的，风吹的嘛，沙漠里天天都在刮风！”田寻说：“不对，你那右面那堵斜墙，内侧也积有很多沙土，如果说是从左面刮来的风，将沙子堆到了左墙角，可这右墙的内侧有左墙挡着，那么这内侧的沙土又是从哪来的呢？”\n王植走过来问道：“那你的意思是？”",
            "summary": "主人公田寻和朋友们在沙漠中发现了一堵斜墙，左侧墙角堆积了很多沙土，而右侧却没有。他们开始讨论这些沙土的来源，认为可能存在某种神秘现象。大江和大海兄弟则认为这是风吹来的沙子，但田寻提出了疑问，因为右侧的斜墙内侧也有很多沙土，如果是因为风，那么这些沙子应该被左侧的墙壁阻挡。大家对此产生了好奇，决定继续调查这个谜团。"
        },
        {
            "id": 1,
            "content": "田寻道：“我猜测很可能是这里曾经被黄沙深埋在地下，而刚才的那阵沙暴将大量黄沙刮跑，这里才又露出了地面，你们看，这人头马身的雕像上有一些类似霉斑的东西，那边的狼头人像也有，也许就是埋在沙土里、长年累月发霉的结果。”\n王植点了点头，觉得很有道理。郎世鹏说：“想证实你的推断很简单，我们看看这石山的石缝中是否有沙子就知道了。如果只有少量细沙就说明你说的不对，但如果有大量的积沙那就是正确的。姜虎，爬到石壁顶去看看。”\n姜虎应了声，纵身跳到右面那堵斜墙，猱身而上，不多时就来到了石壁上部。他在石山坡上来回跑了一圈，又顺原路跳下，说：“凡是石头的缝隙里都有很多沙子，有的沙土还积得很实。”郎世鹏哈哈大笑：“看来田寻的猜测是正确的。怪不得刚才我还在想，这里虽然地处沙漠腹地，但也不可能没人来过，怎么从没听有报道说这里还有这么处古代遗迹呢？”\n王植问道：“宋先生，您是著名的古建筑学家，依你之见，这石门是什么来头？”\n回头去看宋越，却见他正蹲在那狼头人像的基座边，不知道在看什么。王植走过去弯腰问他：“我说，你在看什么呢？”宋越喘着粗气说：“这石基座上有字，好像是古阿拉伯文……罗斯高先生，请你来翻译一下这些文字好吗？”\n罗斯高还站在狼头人像正前方拍摄着，边拍边说：“等我拍完的……这狼头人身像太棒了，我得好好欣赏一下！”郎世鹏走过去夹手夺过他的摄像机：“快去干正事，呆会儿再拍也不晚！”罗斯高不干了：“喂，你要干什么？快把摄像机还给我，我还没拍完呢！”\n郎世鹏把摄像机扔给姜虎：“我花钱雇你不是来新疆拍风光片的，你那满肚子外国语第一次派上用场，还不好好表现表现？”姜虎拍着罗斯高的肩膀，笑着说：“是啊我们的美国朋友，个人英雄主义的时候到了！”罗斯高一拨他手，很不情愿的走到宋越跟前，蹲下去看那底座上刻的字。",
            "summary": "田寻提出了一个关于遗址暴露地面的原因，王植和郎世鹏表示赞同。为了验证这个猜测，他们让姜虎检查石山上的石缝，发现石缝中有大量积沙，证实了田寻的猜测。随后，王植请教宋越关于石门的身份，宋越发现狼头人像的基座上有古阿拉伯文，需要罗斯高翻译。"
        },
        {
            "id": 2,
            "content": "宋越肚子大身体也胖，蹲了几分钟就觉得有点喘不过气儿来，他先站直身体喘匀了几口气，再费力的蹲下腰去瞧底座上刻的字，边看边用手指着说：“罗……罗斯高先生，你看这几行字是什么文字？又是什么含义？”\n罗斯高辨认着石座上刻的字，边看边说：“哦，这是古阿拉伯文，内容是：这里长眠着……伟大的……伊斯兰圣裔，……他是高贵的……白色骨头……，不要打扰……他那圣洁灵魂的安……安息，否则圣裔的翅膀……会扼杀一切……打扰他的人……”\n听了罗斯高的翻译，大家都吓得够呛，田寻说：“原来这是个陵墓的大门！”王植也说：“这是谁的陵墓，怎么会藏在这石山壁里？”\n郎世鹏微一沉吟：“伊斯兰圣裔……，按史料的说法，所谓伊斯兰圣裔乃是称穆罕默德的后代，可穆罕默德的后人怎么会在新疆修陵墓？”宋越说：“他是高贵的白骨头……这句话很值得研究，肯定有什么深意。从这陵墓的风格看，应该是十五、六世纪的回教风格。郎先生，你对这段时期的新疆历史有研究吗？”\n郎世鹏听他这么问，答道：“十六世纪的新疆应该是哈密回王额贝都拉统治时期。”\n田寻做过几年新疆《古国志》杂志编辑，对新疆历史颇有了解，他问道：“是不是第一代回王额贝都拉？”\n郎世鹏用zippo点燃一根烟说道：“就是他。他本是蒙古人，是成吉思汗七世孙、察合台汗国之王图黑鲁铁木尔的后代，那个图黑鲁铁西尔就是首位信奉伊斯兰教的蒙古汗王。而这个额贝都拉也是，他父亲木罕买提夏从蒙古来到哈密后很受当地维族人拥戴，于是成了哈密地区的首领，后来他干脆改信伊斯兰教，同时宣称自己是圣裔、也就是穆罕默德的后代，无非是为了标榜自己而编造的谎言罢了。”\n田寻笑了：“这人也真有意思，既然是成吉思汗的正宗后人，那么他也就是‘黄金家族’的成员，想当年成吉思汗和他的几个子孙们打遍亚欧无敌，什么十字军、伊斯兰军队和阿拉伯奴隶骑兵全都踩在脚下，后来居然扔掉黄金家族的光环，硬说自己是穆罕默德的后人，这也太可笑了吧？”\n王植也笑了：“人就是这样，只要能达到目的，老祖宗的名字也是可以变一变的！”大家都哄堂大笑。\n大江、大海兄弟俩本来一直在旁边闲聊，听了别人这些话之后，两人立刻眼放精光，大江凑过来说：“什么？这果然是座陵墓，你看，还真让我给猜中了！”\n田寻又问：“那这句什么高贵的白骨头又是什么意思？”\n郎世鹏说：“额贝都拉说自己是圣裔，是高贵的白骨头，而别人都是黑骨头，当然也是胡说八道，只不过用来骗那些被统治下的愚民罢了。”",
            "summary": "一群探险家发现了一座隐藏在石山壁中的陵墓。经过研究，他们确定这座陵墓是16世纪新疆哈密回王额贝都拉的陵墓。陵墓底座上刻着古阿拉伯文，讲述了这位伊斯兰圣裔的身份和高贵地位。然而，这个身份其实是额贝都拉为了标榜自己而编造的谎言。众人对此感到惊讶和好奇，纷纷讨论这个发现的历史意义。"
        },
        {
            "id": 3,
            "content": "大海插言道：“这么说，这座陵墓的主人就是石门上刻着的这个长胡子手拿毒蛇的人、叫什么……什么鹅脖……什么都来拉的？”\n“什么鹅脖？还鸡爪呢！”宋越一本正经的纠正道：“是：额-贝-都-拉，不是都来拉。”郎世鹏笑着说：“很有可能就是他，虽然回王陵遗址不在这，但疑冢自古就有，很可能那公开的回王陵只是个虚壳，这陵墓规格不低，又地处哈密无人沙漠之中，难道……真正的圣裔之墓就藏在这里？”\n大江把烟头扔在地上踩灭：“管它什么提，反正就是个大人物的陵墓呗！”\n此时的宋越似乎也忘了怕热，他快步走到石门前，见石门上除了那个长须高冠的人像外，两旁还雕着满满的葡萄藤形纹，这是典型的中亚阿拉伯样式，另外在人像头顶还刻着两行弯弯曲曲的弧形花纹，又像字又像图，虽然有的已经在风沙作用下破损不堪，但仍很容易看出其精美程度。\n郎世鹏虽非建筑学家，但他地理学识丰富，在世界上走南闯北见过不少建筑，尤其对西亚历史更是熟悉，他指着石门上雕的人像说：“从这个人物的造型来看，和伊朗、阿富汗、伊拉克等西亚国家的人物风格极像，因此可以断定绝对与伊斯兰教有关，至于这人是不是木罕买提夏还不能肯定，但可能就是那石基座文字所说的伟大的伊斯兰圣裔。”\n大江和大海对视一眼，走到石门前伸手用力推，厚重的石门丝毫不动，两人推了几下，见郎世鹏并未阻拦，于是都把肩膀靠在门上，使出吃奶的劲想把门挤动，可如同蜻蜓撼铁树，那石门连头发丝细的位置也没挪一下。",
            "summary": "四位探险家在寻找传说中的伊斯兰圣裔之墓的过程中，发现了一座位于哈密无人沙漠中的神秘陵墓。他们通过研究石门上的雕刻，推测陵墓可能与伊斯兰教有关，但无法确认墓主是否为传说中的圣裔。尽管他们尝试推开石门，但未能成功。"
        },
        {
            "id": 4,
            "content": "宋越问：“你哥俩想干什么？要进去看看？”\n大江撇嘴道：“既然是个大人物的陵墓就肯定有珍宝，我们撞上了，哪有不进去的道理？老板你说是不？”\n田寻说：“这是伊斯兰圣裔的陵墓，我们真要进去？不会有什么危险吧？”他立刻想起了两年前的湖州毗山之行，那洪秀全的墓简直就是一场挥之不掉的恶梦。\n可大江大海兄弟却不这么想，只听大海兴奋的撸着袖子说：“管它什么圣一、圣二，既然是个大人物的墓那就肯定有值钱东西，我早就听说新疆一带的西亚古遗址有很多值钱的文物，在海外绝对能卖出高价。”\n看到大海说话的神态，田寻心里咯噔一下，立刻想起两年前那几个盗墓贼也是这副表情，简直一模一样。又听大江说道：“是啊，真是太巧了，在沙漠里还能遇到这么好的事？那可不能轻易放过！”\n提拉潘生性好财，于是忍不住问道：“你们的意思是说，这座陵墓里有很多值钱的东西？”大江立刻道：“那当然了！我们兄弟俩不是吹牛，什么大墓没见过？这座陵墓虽然在这沙漠荒野里，但打眼看就知道肯定不一般，我们快想办法打开石门，里面的东西保证能卖大钱！”\n提拉潘立刻来了精神：“那你说能卖多少钱？几万美金，还是十几万？”\n大江笑了：“果然陪葬品丰富的话，几百万、上千万美金也有可能！”\n提拉潘慢慢张大了嘴巴：“那么多钱？太棒了！那我们还等什么呢？这可比我的酬金还多十几倍啊！”\n三个人这么一折腾，那边的罗斯高也动心了，他握着摄像机凑过来说：“你们的意思是……我们进到这陵墓里去找些值钱东西？”大江还没回答，郎世鹏接口道：“都别说了！我们还有任务在身，可不是出来找宝的，不要节外生枝！”\n郎世鹏发了话，两兄弟又没推动石门，又不好意思让大家都来帮忙，只得悻悻地退回来，神情十分沮丧。郎世鹏说：“这陵墓的石门肯定有机关控制，像你们这样硬推是绝对打不开的，等我把这陵墓的外观拍摄下来，咱们就上车继续赶路。”\n旁边的罗斯高此刻正坐在一块圆石头上，嘴里嚼着牛肉干，他看着石门上的文字，忽然冒出一句：“凤凰是你们中国神话里的特产吗？”\n王植见他忽然蹦出这么一句古怪的问题，笑道：“你怎么突然想起问这个事了？凤凰是佛教里的神鸟，同时也是中亚神话中的先知之鸟。”",
            "summary": "一群人在沙漠中发现了一座伊斯兰圣裔的陵墓，大江和大海两兄弟想要进入寻找珍宝。田寻和田老板对此表示担忧，而提拉潘和罗斯高则被他们的描述所吸引。经过一番讨论，他们决定尝试打开石门，但在郎世鹏的劝阻下，他们决定先拍摄陵墓外观并继续赶路。"
        },
        {
            "id": 5,
            "content": "“哦，那就难怪了。”罗斯高高抛起一块牛肉干，然后伸出脖子，用嘴准确接住。\n郎世鹏见他神经兮兮的，便问道：“我说美国朋友，你到底想说什么？”罗斯高耸了耸肩膀：“人像头上那两行弧形花纹是古波斯语，刻着几句话。”宋越和王植同时发问：“什么话？”\n罗斯高漫不经心的说：“这古波斯语大多已经失传，不太好翻译，而且还有几个字也看不太清楚，大概意思是：守护圣裔的西穆尔各神鸟，它们……它们见证了……圣裔的神圣与荣耀。就让圣裔那伟大的容貌展现吧，只要能让西穆尔各神鸟相见。”\n听了罗斯高翻译的话，大家都面面相觑、不知所云，田寻问道：“这是什么意思？没听懂。”王植对郎世鹏和宋越说：“你们俩一个是西亚专家，一个是建筑专家，能听懂刚才罗斯高翻译的内容吗？”\n宋越先摇摇头：“我只是对建筑本身有些研究，至于其它国家的文化之类的事情，还是得去问郎先生。”大家都不约而同的把目光集中在郎世鹏身上。郎世鹏不愧是西亚学家，他说：“西穆尔各是古波斯和古阿拉伯人对凤凰的尊称，我想罗斯高在学阿拉伯语的时候也应该知晓。”",
            "summary": "罗斯高发现了一块刻有古波斯语的牛肉干，上面提到了守护圣裔的西穆尔各神鸟，以及圣裔的神圣与荣耀。郎世鹏和宋越分别作为西亚专家和建筑专家，解释了这些古波斯语的含义。西穆尔各是古波斯和古阿拉伯人对凤凰的尊称。"
        },
        {
            "id": 6,
            "content": "罗斯高点点头；“没错，当时我的阿拉伯语老师也是这么教我的，只不过你们东方人称它为凤凰，而阿拉伯人和西亚人称之为西穆尔各，叫法不同而已。”\n“可这几句话究竟是什么意思？”田寻问。郎世鹏道：“所说的两只神鸟，应该是指那石门顶上的两只凤凰石雕，这几句话好像是谜语，也就是说，如果我们能让这两只神鸟相遇，就能开启这道墓门吧！”\n大江高兴的说：“那太好了，正好顺便带点东西出来！”姜虎又问：“可这两只神鸟左右各一只离的这么远，怎么让它们相遇呢？是不是要把它们敲断弄下来？”宋越连忙摆手：“不不不，绝对不应该是这样的，这应该是一种机关，很简单却又不易破解的机关，而不是搞破坏。”\n王植也附和着说：“就是，我们又不是来拆房子的，我们是文物考察的。”郎世鹏喃喃的道：“只要能让两只西穆尔各神鸟相遇……相遇……”忽然他说道：“爬上去看看，那两只石鸟能不能转动！”提拉潘应了声，立刻纵身跳到左面斜梯墙上来到石门墓顶，墓顶的那只神鸟石雕就在墙头立着，提拉潘蹲下来，双手抱住石鸟的肚子用力向右扭，郎世鹏在下面叫道：“小心点，如果一个方向扭不动，就试着往相反的方向转动试试，不要把石鸟破坏了！”\n还没说完，只听哗哗轻响，那只石鸟已经被提拉潘给转了九十度，原本朝外的鸟头变成了朝向另一只石鸟。众人大喜，宋越道：“快去转另一只，快！”姜虎早已跳到右面斜梯墙上，将右面那只石鸟向左转动，果然依法可行，两只石鸟的头遥遥相对。\n忽听石门里发出“铮”的一声响，提拉潘和姜虎同时感觉到脚下传来震感，似乎石门里有什么机关被启动了似的。他们俩都是特种兵出身，反应何等敏捷？立刻不约而同右脚点地，从由石门上方高高跃下，稳稳落在地上。\n与此同时，石门内轧轧连响，紧闭的石门开始缓缓向两侧滑动，姜虎拔枪在手，大声道：“大家快躲开！”\n众人听完，连忙都朝后退去，生怕有什么暗器、毒烟之类的从门里射出来，王植和罗斯高逃的最远，生怕小命有了什么闪失。\n石门随着声响的消失而停止，门里面什么也没有，黑洞洞、静悄悄的，就像只张大了的嘴。",
            "summary": "一群人在寻找一座古墓的入口。他们通过解读石门上的谜语，成功启动了隐藏在石雕中的机关，从而打开了紧闭的石门。在过程中，他们小心翼翼地尝试着转动石鸟，成功地让两只石鸟相对，从而触发了石门内的机关。"
        },
        {
            "id": 7,
            "content": "众人你看看我、我瞅瞅你，都没敢动地方。\n田寻手里握着枪，眼睛盯着石门说：“好像……好像没什么动静。”\n郎世鹏也有点胆怯，冲旁边一摆手：“提拉潘、史林、姜虎，你们几个过去看看！”\n提拉潘心想你倒不傻，先让我们往上冲。\n但自己毕竟是当兵出身，总不能让几个中年人过去打头阵吧，于是他们三人紧握手中的枪，姜虎又取来两只强光手电筒，刚走到石门近前时，就感觉从门里逸出一股冷气来。",
            "summary": "田寻和郎世鹏等人面对着一扇石门，因害怕而不敢轻举妄动。郎世鹏让提拉潘、史林和姜虎三人去查看情况，他们紧握着手中的枪，小心翼翼地靠近石门。在接近石门时，他们感受到了从门内散发出的寒冷气息。"
        }
    ]
}