{
    "chapter_title": "第二十八章  铭文",
    "chapter_summary": "一群考古探险队成员在寻找宝藏的过程中，发现了一尊珍贵的羊脂玉雕像。然而，大海提议将这些雕像搬出去出售，引发了一场争执。郎世鹏出面制止了纷争，强调他们作为考察团成员不应参与盗窃行为。在研究一个神秘的圆桌时，他们需要解开一个与《古兰经》有关的谜题才能进入古墓。经过一番努力，他们终于解开了谜题，成功进入了古墓。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“这就对了，眼力不错！”王植用力拍大腿，把田寻吓了一大跳，王植欣喜地说：“新疆和田玉分为白青墨黄四等，其中以白玉为上品，而这白玉又分青白玉和羊脂玉，青白玉就是在白光下能透出青、红、灰等雾色，那就不算是极品，而只有能透出淡淡粉雾的白玉才配叫羊脂玉，这羊脂玉为玉中之王，目前世界上纯正羊脂玉的价格是每千克六十万元人民币以上，而且还只是原料，要是经由能工巧匠雕琢后的艺术品，其价值就更难估计了，唉！”\n宋越也接过放大镜仔细的看，旁边大海听了王植的话，连舌头都吐了出来，他张大嘴道：“你说什么？每公斤能值……60多万？那这么大块的玉石人像得多少钱啊？”王植苦笑几声：“像这几尊玉石雕像雕刻得有如真人一般逼真，已经不能简单用重量来衡量它的价值，不过我还是怀疑自己的眼睛是不是幻觉，怎么会可能有如此巨大的羊脂玉原料？”\n大海说：“那有什么稀奇的？中国这么大，啥奇迹不能发生？在东北不是还挖出过一块几十吨重的岫岩玉石吗？后来被雕成了尊弥勒大佛，几年前我去辽宁还见过呢！”\n王植白了他一眼：“你懂个什么？你知道这羊脂玉有多难找吗？古人有云：寻金易，寻羊脂难。这羊脂玉只在昆仑山主峰黑山地区才有，那黑山古称喀朗圭塔克，也是和阗河的上游，终年被冰雪覆盖千年不化，而且地势极险。一般在晴天，阳光长时间照射雪山，雪水融化发生山峰崩塌，大块山石从高不见尖的峰顶砸到河里，当地人才有机会从山石中捡到羊脂玉原料，可那些原料都已经被摔裂，最大块的也不过只有脸盆大小，但也是价值连城。有人想搞到更大块的羊脂玉料，于是就冒险爬到黑山主峰去挖玉，结果不是冻死、失足跌死，就是被山上的巨型雪怪扔下悬崖。绝对没有人能活着从黑山挖到羊指玉回来。”\n大江、大海兄弟俩缩头缩脑的看着几尊玉人像，弟弟说：“五年前咱们在湖北搞到的那对羊脂玉瓶，似乎还没有这人像的百分之一大，都卖了好几十万，这么大的……”大江点点头，对王植说：“王老头，这真的是羊脂玉？你不会看错？”\n王植也不回答，从他手中抢过矿泉水瓶，拧开瓶盖哗地朝玉石人像上泼水。众人纳闷，大江问：“你这是干什么？”\n还没等他话音落地，却见那尊玉石雕像上的水顺着表面迅速的流到了地上，不到三秒钟水就已经流光，雕像上没残留下半滴水，似乎有某种隔绝水滴的魔力。",
            "summary": "王植向宋越和大海解释新疆和田玉的价值，特别提到了羊脂玉这种稀有材料。大海惊讶于羊脂玉的高价，而王植则提到这种玉只在昆仑山黑山地区才有，且开采困难。大江和大海兄弟对此表示怀疑，王植拿出一瓶水测试玉石人像，证明它们是真正的羊脂玉制成。"
        },
        {
            "id": 1,
            "content": "大家见状皆惊，宋越点头赞叹：“我也听说过这正宗的羊脂玉滑如羊脂，油性极重，其表面绝不沾水，今天算是开眼界了！”\n这下大家都服了，觉得面前这四尊羊脂玉石人像还真是无价之宝。大海咽了口唾沫，回头看了看他哥，见大江眼中也是布满血丝，于是大海眼珠一转，嘿嘿笑着道：“老王头，既然这羊脂玉雕像如此值钱，那我们是不是将它们搬出去运回，寻机会在香港找个好买家，赚笔大钱，咱们这些人也算没白来新疆一趟啊，你们说对不对？”\n大海生怕郎世鹏不同意，于是就把话题引到大家身上，以图引起共鸣。这招果然好使，提拉潘首先赞成，连史林也跟着点头称是，罗斯高更是双手高举微型摄像机：“我举双手同意！我们也不要再继续探索了，快把这些玉石雕像搬出去，卖的钱大家平均分配！”\n王植站起来活动了下胳膊说：“这么巨大的玉石雕像，不小心就会碰坏，该怎么搬呢？”宋越却极力反对：“这是珍贵的文物，是属于国家的，你们哪能私自就搬出去卖钱？”\n提拉潘哈哈大笑：“你这老头真的很幽默，我们找到的东西当然归我们，又和你有什么关系？”罗斯高也说：“说的对！我先来试试这东西有多重。”说完他上去抱住其中一尊玉石像就要搬。玉石的密度是2。6左右，整尊玉石人像至少也有半吨重，他自己哪里搬得动？大江、大海和提拉潘也按捺不住了，连忙都撸袖子上去帮忙，郎世鹏一扬手：“都给我回来，谁让你们搬的？”\n几人嘻嘻哈哈地没当回事，竟将石像从青石圆墩上抱了起来，宋越有点急了，他冲上去一把拉住大江的胳膊：“你们不能这么干，这和盗墓贼还有什么区别？”说完用力扳他胳膊。\n大江没想到这个胖中年人动手拉他，此时他双手正紧紧捏着玉石雕像的腰部，这玉石油滑光腻，大江手上有汗忽然脱了手，玉石像立即失去平衡朝这边歪，大江手急眼快连忙伸手托住，可其他三人也都跟着脱手，玉石像直直的倒向青石板地面，在众人“哎呀”声中，啪的大响，玉石像磕在坚硬的青石地板上，顿时七分八裂摔成了数十大块，细小的白玉碎片满地乱飞。",
            "summary": "成员们发现了一尊正宗的羊脂玉雕像，认为是无价之宝。大海提议将这些雕像搬出去出售，以赚取钱财。宋越反对，认为这些是国家的珍贵文物。在搬运过程中，雕像不慎摔碎，引发了争执。"
        },
        {
            "id": 2,
            "content": "大家都愣了几秒钟，王植首先回过神来，他大叫一声跪在地上，双手拍着大腿，惋惜之极。大江气得冲上去一把揪住宋越的脖领：“你这死胖子想干什么？搅老子的财路是不是？”提拉潘和罗斯高也都冲宋越怒目而视。宋越见摔坏了玉石人像也有点发蒙，他连忙辩解：“我……我只是想阻止你们偷卖国宝，我没别的意思……”\n大海见哥哥动手，立刻也横起眉毛，撸胳膊挽袖子甚至要揍宋越，正在场面开始混乱时，田寻心想我不能再旁观了，他立刻上前拦在大海面前，喝道：“你要干什么？”\n大海对田寻一向印象不错，觉得这年轻人性格温和，跟谁处的都不错，也不拉帮结派。而现在见状有点意外，怒道：“你小子也想学这胖子来教训我们？”\n田寻看了看这几位，板起脸说：“我说哥们，咱们此行是到喀什考察去的，可不是盗墓团伙，如果几位这一路上看到什么值钱的东西都想顺手牵羊带回去，那我们还叫个什么‘古迹考察团’，干脆叫专业盗墓队吧！”\n这话说的几人一愣，罗斯高指着田寻说：“嗨，关你小子什么事？你最好走远点！”田寻说：“怎么不关我事？我也是考察团的一员！”罗斯高用力推了他一把，这美国佬身强力壮，田寻倒退好几步差点摔倒，史林正站在他身后，他迈上半步左手在田寻后背轻轻一托，田寻顿觉身体稳如泰山。史林对田寻颇有好感，再加上发生过沙暴事件，因此对罗斯高是相当厌烦，他冲罗斯高一瞪眼：“你这美国佬想打架么？别挑比你瘦的来，和俺练练怎么样？”\n罗斯高被噎得直咽唾沫，翻了翻眼睛没说话，他可知道史林的能耐，十个罗斯高捆牢恐怕也对不过人家半只胳膊，正在他干瞪眼没咒儿念时，郎世鹏大喝一声：“都给我退开了！”",
            "summary": "宋越试图阻止王植等人偷卖国宝，却意外摔坏了玉石人像。场面陷入混乱，田寻站出来劝阻大海，强调他们作为考察团成员不应参与盗窃行为。罗斯高试图推倒田寻，但被史林阻止。郎世鹏出面制止了纷争。"
        },
        {
            "id": 3,
            "content": "还是老板有力度，大江、大海和提拉潘同时放开宋越，悻悻地站到一旁。王植站起来对宋越说：“你呀你，这么值钱的羊脂玉人像，就……就这么……唉！”\n宋越涨红着脸，好像犯了天大的错事，本来环境很凉爽，他也不再擦汗，可这么一折腾，宋越脑门上又都是汗滴，不停的用手帕擦着。郎世鹏走到他跟前拍拍肩膀：“老宋，不是你的错，我们是考察团不是盗墓贼，你说的很对，田寻的话也没错，所以我在这里有必要再重复一遍：从现在开始到喀什之前，无论遇到什么奇珍异宝，没有我的命令谁也不许擅自收取我雇你们来不是偷东西的，如果有人违反规矩，他的另一半报酬就自动取消，到时候可别怪我郎世鹏！大家都听清楚了吗？”\n这番话最有份量，大家都点了点头。王植见那摔坏的石人像脑袋正落在自己脚边，他弯腰捡起石人头，见摔开的断口处平滑如被刀切，光滑得就像热刀子刚切开的羊脂肪，不由得叹道：“真是上好的羊脂玉啊，可惜……”\n田寻笑着说：“可惜就可惜了吧，反正也带不出去，留在这里几百年了，再值钱的东西也没有任何价值。”王植点点头，轻轻将石人头放在地上。这时大家才开始注意四尊人像中央那个白玉圆桌，这玉桌面大如八仙桌，打磨得平滑如镜。",
            "summary": "老板郎世鹏在考察过程中要求团队成员遵守规定，不能私自收受贿赂。在发现一件珍贵的羊脂玉人像后，宋越因担心违规而紧张。郎世鹏安慰宋越并重申规定。王植感叹羊脂玉的珍贵，但认为损坏的物品已无价值。大家开始关注中央的白玉圆桌。"
        },
        {
            "id": 4,
            "content": "最奇怪的是这圆桌共分为内外两圈，内圈有脸盆大小，比外环高出半尺，而外环则更像个大玉环，内圈边缘和外环的内壁都是齿轮似的齿牙，而且看上去两个部件的齿牙似乎还能完全啮合，只需将内圈按压下即可，平滑的表面上刻了很多东西，外环是图案而内圈则是阿拉伯数字。\n内圈中央还嵌着一本由玉石雕成的翻开的厚书，翻开的位置上写着几行弯弯曲曲的文字。宋越伸手摸了摸这本玉石书，发觉它和圆桌浑然一体，居然是相连的，这样的雕琢工艺就更加困难，他向罗斯高招招手，让他翻译石书上的文字。罗斯高心情不太爽，有点很不情愿，郎世鹏一瞪眼睛，他只好慢吞吞走过来，先笑了：“这东西很像赌场里的轮盘赌桌啊，哈哈哈！”\n随后仔细读了几遍文字，说：“上面用古波斯语刻着几句铭文，大意是：万能的安拉超绝万物、主宰一切……真主用古兰经引导世人……请借助古兰经的序号之匙，开启通向大拱拜之路……”\n田寻说：“据我所知这‘拱拜’一词在阿拉伯语中是坟墓的意思，大拱拜就是为有身份者建造的陵墓，看来又是个谜语，想进到陵墓核心处就必须解开这个谜。”\n宋越笑着点了点头：“应该是这样。看来阿拉伯人的确喜欢在这些有趣的谜语上下功夫。我宋越见过不下几百座大墓，可像这样有趣的陵墓还是头次见识！”\n大江显然没有他这么开心：“这破墓怎么净玩这些文字把戏？直接告诉我们怎么进去就得了，非得拐这么多弯，真他妈的没劲！”宋越笑了：“这可是几百年前的阿拉伯圣裔之墓，哪能容易就让你进到里面？”大江急得抓耳挠腮：“那怎么办啊，这破谜语我是解不开。”\n郎世鹏白了他一眼：“等你解估计得下世纪。你们有谁读过《古兰经》吗？”宋越和王植都摇头，郎世鹏说：“也难怪，这《古兰经》又不是武侠小说，如果不是穆斯林或专业研究者，看的人还真不多。田寻，你在新疆古国杂志做过编辑，应该有接触《古兰经》吧？”\n田寻笑了：“我平时倒是经常读《古兰经》，只是怕到紧要时刻反而派不上用场，不过这圆桌上刻的图案倒是很有些研究头。”\n大家仔细一看，见圆桌外环上刻着很多图案，有人物、怪兽、日月星辰、金币和古文字等，内容以圆心为轴呈放射状分布，而内圈则刻有一圈阿拉伯数字，不知究竟何意。",
            "summary": "一群人在一个奇怪的圆桌前陷入困境，圆桌分为内外两圈，内圈有阿拉伯数字，外环有图案。他们需要解开一个与《古兰经》有关的谜题才能进入古墓。田寻虽然熟悉《古兰经》，但也不敢确定能否解开这个谜题。"
        },
        {
            "id": 5,
            "content": "宋越对罗斯高说翻译下外环上的那些古文字，罗斯高逐一翻译，有dunia、aakhirat、malaika、shayteen等等古波斯语单词，田寻掏出手机，横着将屏幕顺滑，露出里面的全功能键盘，再把罗斯高念出的单词发音用英文字母拼写输入手机，念了几遍后说：“第一个单词从发音上分辨似乎是都尼亚，这个词在《古兰经》中是‘今世的生命’之意，以此类推，这个aakhirat应该是阿希拉特，是‘来世的生命’，郎教授，你说呢？”\n郎世鹏有西亚血统，又经常去西亚国家考察，对《古兰经》是再熟悉不过了，他赞许地对田寻点点头：“一点没错。真没想到现在居然还有年轻人这么用心的读过《古兰经》，太不容易了！”倒说得田寻直不好意思，郎世鹏随即又问：“那另外的两个单词呢？”\n田寻把malaika和shayteen按发音反复念了十几遍，最后摇摇头。郎世鹏笑着说：“天使与魔鬼！”\n“对对，我想起来了，是玛来卡和邪特尼！”田寻大叫一声：“玛来卡是《古兰经》中提到的天使的名字，而邪特尼是魔鬼！”\n郎世鹏道：“没错，这四个单词都是《古兰经》中出现过的人物，我们再看看其余的东西，极有可能也是《古兰经》里的东西。”宋越和王植在旁边干瞪眼，王植说：“这里除了你俩之外，我们都没看过《古兰经》，也帮不上什么忙，所以只能全靠你们二位了！”\n田寻微笑着点点头：“我们尽量破译。”\n依此类推，又找出eblees这个单词就是“伊普勒斯”，它也是《古兰经》里提到的另一个恶魔，另外还有很多图形，如月亮、太阳和黄金。郎世鹏说：“可以肯定这些图形都在《古兰经》中被多次提到过，但这究竟是什么意思？”\n这时宋越指着玉石外环上的一长串文字说：“这串文字好像特别长，而且字形偏大，有什么特殊意思吗？快叫罗斯高来看看！”郎世鹏看了看说：“不用叫他了，这是普通的阿拉伯文字，其读音是：abu\nal-qasim\nmuhammad\nibn\nabd\nallah\nibn\nabd\nal-muttalib\nibn\nhashim。”\n大江问：“什么叽哩咕噜、乱七八糟的，听不懂！”",
            "summary": "田寻和罗斯高正在研究一个玉石外环上的古文字。田寻通过手机输入罗斯高翻译出的古波斯语单词，发现它们都与《古兰经》有关。郎世鹏，一个熟悉《古兰经》的人，对这些单词进行了确认并给出了解释。他们继续研究其他图形，如月亮、太阳和黄金，认为它们也在《古兰经》中被提及。他们发现了环上一个长串的文字，经过郎世鹏的解读，发现它是关于穆罕默德的信息。"
        },
        {
            "id": 6,
            "content": "郎世鹏摇摇头笑了：“这是伊斯兰教的至圣先知穆罕默德的阿拉伯文全称，要用中文读音说就是：阿布·阿尔卡西姆·穆罕默德·本·阿卜杜拉·本·阿卜杜勒·穆台列卜·本·哈希姆。”\n大海说：“这是什么破名字？外国人就是好起洋势，哪有这么长的名字？”\n郎世鹏面现不悦之色：“这是穆斯林送给穆罕默德的尊称，全意是：受到善良人们高度赞扬的真主的使者和先知。幸好我们这里没有穆斯林，否则你口出污言欺侮穆圣，人家非跟你拼命不可。”\n大海不以为然：“那有什么的，这里不是没有嘛！”\n田寻说：“原来是伊斯兰教的至圣先知、封印使者，他的名字确实雕刻得很显眼，可能因为是身份的缘故吧！要特殊重视。”\n王植在旁边问：“那内圈上的那些阿拉伯数字又有什么用？”\n宋越说：“也许和外环上的图案有些什么关联。你们看，这内圈和外环都有齿轮，而且内圈高出一块来，可能这就像是把钥匙，只要将内圈的阿拉伯数字与外环上的图案正确对应，然后再压下内圈，另其与外环完全平行，可能就会打开通向大拱拜的通道。”\n“我也这么想。”\n田寻说道：“这种设计我似乎在某本古文献上看到过，那书上面有很多欧洲中世纪时的机械部件插画，有城堡的建筑图、抛石机原理图、密室机关设计图，其中好像介绍了一个著名的密室门锁，就是用方形连杆将几个由小到大的同心圆齿轮互相套在一起，分别都能转动，对准位置后把几个齿轮置于同一平面，锁就打开了。\n我感觉跟这个玉石圆桌很像，只不过那个锁很小巧，而这圆桌大了许多。”\n宋越说：“我知道你说的那本书，是不是叫《中世纪欧洲机械图鉴》的？”\n田寻略一回忆，立刻道：“对对没错！你也看过那本书啊？”\n宋越笑了：“那本书就是我编著的，我当然看过。”",
            "summary": "郎世鹏向大海解释了伊斯兰教至圣先知穆罕默德的全名。大海对此表示不满，认为名字太长且过于洋势。郎世鹏解释说这是一个尊称，表示他是真主的使者和。田寻提出这可能是一个密码，需要将内圈的阿拉伯数字与外环上的图案正确对应才能打开通往大拱拜的通道。宋越提到他曾在一本古文献中见过类似的设计。"
        }
    ]
}