{
    "chapter_title": "第三十五章  白毛狼王",
    "chapter_summary": "六位目击者成功阻止了更多的袭击。他们在一场激战中击毙狼王和其他狼群成员，为新疆生活了几十年的安乃尔提报仇。在离开魔鬼城时，他们决定在沙漠中露营。当晚，他们共享美食，分享各自的军旅生涯和丰富经历。史林展示了他的少林绝技，令众人惊叹不已。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "史林见法瑞尔如此凶猛，心中高兴，从口袋里掏出一只高爆手雷，拉掉拉环弹开压片，用力抛进狼群里。\n轰！\n巨大的爆炸力瞬间在狼群中间释放，十几只恶狼毫无防备，被炸得血肉横飞、尸骨不全。提拉潘也扔出手雷，又炸死了十来只。\n狼群在强大火力夹攻下开始慢慢退出峡谷，那狼王也被爆炸声惊得害怕，迅速跑到峡谷外侧远远躲起，但口中叫声仍然不停，似乎还在呼唤更多的狼。\n杏丽喘着气问王植：“那狼王怎么还不走？难道它们还有同类赶来吗？”王植道：“很有可能！狼王的权力很大，而且狼的叫声在这沙漠中能传出几百公里，如果不消灭掉它，恐怕后患无穷！”\n这时，那被吓呆了的安乃尔提跑来，边跑边叫：“狼群被打跑了，我们快上车出峡谷嘛，否则一会儿还有狼要来，快走吧！”郎世鹏上前推他：“你冷静点，现在狼王还没有走，我们再等等，暂时不能出去！”安乃尔提似乎被吓傻了，他纵身爬过汽车滚到外面，没命地往峡谷外跑去。郎世鹏和宋越大叫：“你快回来，危险，快回来！”\n安乃尔提边跑边喊：“我才没那么傻，呆在这里让狼群围困你们，要等你们自己等吧！”田寻站在岩石上看得清楚，他双手拢喇叭朝下大喊：“安乃尔提，你要干什么？快回去，外面很危险！”\n可安乃尔提完全不顾别人的喊叫，一溜烟跑出峡谷，直向对面的岩石奔去。这时，就见那只狼王不知从何处窜出，转眼间就跑到了安乃尔提背后，直立起长长的身子伏向他肩膀。安乃尔提就感觉有两只毛绒绒的大爪子搭在自己肩上，下意识回头去瞧。",
            "summary": "史林和提拉潘利用高爆手雷成功地击退了狼群。狼王被爆炸声吓到，开始呼叫更多的狼。杏丽担忧狼王可能还有其他同类赶来，而安乃尔提却被吓得逃跑，狼王紧跟其后。田寻试图阻止安乃尔提，让他回到队伍里。"
        },
        {
            "id": 1,
            "content": "新疆和西藏是狼经常出没的地方，狼在背后攻击人的方式很特别也很简单，就是立起来用两前爪搭人的肩膀，地球上所有野兽攻击对手的天性是咬咽喉正面，如果人一回头，狼就会迅速咬住人的喉咙。狼上下齿是向内弯的，咬合时上下交叉，根本就扯不脱，用力扯只会把喉管带皮肉一起扯烂，俗称“狼搭肩”。因为人长的高，狼在搭肩的时候就得长身直立，这时的狼除牙齿之外其它地方都派不上用场，所以当地人遇到狼搭肩时绝不会回头，有时吓坏了的人快步奔跑，狼也双腿紧蹬在后面跟着，只盼着人快点回头好下嘴。\n当然最好的方法是双手迅速抓住狼的双爪，同时下蹲用头顶着狼的下颌，让狼无法张嘴，如果有力气的人就顺势将狼从头顶甩出去摔个半死，或者用力往墙上靠，把狼活活挤死。安乃尔提在新疆生活了几十年，自然比谁都明白这个道理，可今天他先被杏丽吓唬，再被大家屠杀狼群的场面吓破了胆，一时就忘了狼搭肩这码事，那狼王早瞪着红眼珠子，张大嘴在那候着，安乃尔提眼睛看到一张腥臭的大嘴和两排白森森的狼牙，猛然回过神来。\n但已然晚了，狼王一口就咬穿了他的喉咙，鲜血从断裂的动脉血管中直喷出老高，安乃尔提双手乱舞乱挥，口鼻喷血。\n岩石顶上的六个人看得真真切切，都从后脊梁骨往上冒凉气，提拉潘和史林毕竟反应胜人一筹，两人同时将瞄准镜的丁字准星交叉点对准狼王要害，又几乎同时将子弹射出，噗噗几声，正击中狼王的肚子和脖颈。\n狼王随着安乃尔提瘫倒的同时也倒下了，嘴里还牢牢咬着他的喉管，大口大口直喷粗气，身上的枪眼汩汩往外冒血。史林他们怕狼王不死，又继续开火，田寻这回也有了活靶子，左手手指连勾扳机，将半梭子弹都招呼到狼王身上，狼王也不是铜头铁骨，顿时被六只自动狙击枪打成了筛网。\n剩下的几十只狼见狼王毙命，都像得了命令似的开始四散逃跑。郎世鹏朝岩石上大叫：“继续射击，能多杀几只就多杀几只！”\n王植也跟着起哄高喊：“对！宜将剩勇追穷寇，切莫沽名学霸王！”六人继续痛打落水狼，又射杀了二、三十只，剩下的十来只跑的太远，这m4a3只装有10倍光学瞄准具，毕竟不比那专业的来福远距离狙击枪，五六百米开外的准度大打折扣，于是大家也就不再浪费子弹。",
            "summary": "新疆和西藏地区的狼群袭击人类的故事。故事中，一位名叫安乃尔提的人在新疆生活了几十年，非常了解如何应对狼的攻击。然而在一次与狼王的战斗中，他被狼王咬伤，丧命。其他六位目击者见状，使用狙击枪击毙了狼王，并继续射杀其他狼群成员。剩余的狼四散逃跑，他们成功阻止了更多的袭击。"
        },
        {
            "id": 2,
            "content": "六人从岩石顶上下来，大家见互相都没有受伤，还真是万幸。罗斯高慢慢从车里钻出来，一看遍地狼尸，那狼王也倒毙在地，高兴得立刻又眉飞色舞起来，开始吹嘘他打死了几只狼，又怎么保护杏丽不受伤害，杏丽冷冷地讥笑道：“你这个英勇的护花使者怎么是从车里钻出来的？难道车里有什么贵重东西要你保护吗？”众人哈哈大笑，罗斯高脸皮甚厚，也跟着嘿嘿笑。\n这时已近七点钟，暮色更深，郎世鹏说：“我听说在魔鬼城附近常有沙暴，到时候路面被厚沙阻拦就更难出去了，大家快将车擦干净，我们必须在天完全黑下来之前离开魔鬼城！”大家连忙用最快速度清理掉车上的血迹，又用芳香清洁剂前后喷了一遍，以免狼血的味道会引来其它野兽。姜虎和田寻把摔在车前盖上那只死狼拖下来，狼脑门中还插着匕首，田寻用力将刀拨出来，说：“这柄刀真不错，似乎是特种部队专用的。”\n法瑞尔从旁边走来拿过田寻手上的刀，在狼身上擦净血收回腰间，罗斯高笑嘻嘻地说：“嗨，法国朋友，你那支枪简直太棒了，什么时候也借我玩玩？”\n法瑞尔根本没理他，自顾拆卸那支mk12自动狙击步枪，把零件都装进那个黑塑料箱里。姜虎笑着看了看田寻，小声说：“这家伙脾气还不小呢！”旁边的大江骂道：“摆什么臭架子？好像别人都欠他钱似的！”\n大海连忙扯他袖子，低声说：“哥，你小声点！”大江说：“怕什么？这法国佬听不懂中国话！”果然，法瑞尔拎着塑料箱钻进汽车，始终一言不发，几人相视而笑。\n一切整理完毕，田寻问郎世鹏：“安乃尔提的尸体怎么办？我们要不要打电话给当地的警察？”\n“不行！我们不能再给自己身上惹麻烦，行路要紧，快上车吧！”郎世鹏坚决反对。于是大家都上了车，郎世鹏和田寻对换位置，仍然由郎世鹏领头，手持着定位仪指挥车队前进。\n杏丽惊魂未定，她用矿泉水仔细洗了洗脸和脖子上的狼血，边洗边大骂倒霉。照镜子理了理头发，努力平静下狂跳的心脏，刚才狼群那可怕的景象仍历历在目，说：“不知道能不能快点绕出这个鬼地方，刚才可把我吓死了，从来没见过这么多狼！”\n郎世鹏也心有余悸：“幸亏我们带了武器，而且那个维吾尔族人也吸引了狼王的注意力，如果不是打死狼王，后果还真无法预料！这下惹麻烦了，那安乃尔提的死是不是要算在我们头上？”\n杏丽哼了声：“他那是咎由自取！要不是他领着我们来回绕圈，也不会闯进狼群的领地！”\n郎世鹏叹口气说：“他死的也够惨了，活活被狼王咬穿了喉管，简直太……”\n杏丽打断道：“别再提了，一想起来我就恶心！”\n车队绕了几圈，终于穿出了魔鬼城，定位仪显示离鄯善县还有两百一十公里，而此时已经是七点二十分，天已经开始放黑，说什么在天黑前也无法赶到目的地。郎世鹏对杏丽说：“看来你最不喜欢的事还得发生，我们今晚要在沙漠中露营了。”\n杏丽已经气得没力气说话，用手撑着脑门说：“随便吧……”",
            "summary": "六人从岩石顶上下来，没有受伤。他们发现满地狼尸，狼王也死了，罗斯高开始吹嘘自己的英勇。杏丽嘲笑罗斯高的表现。此时，郎世鹏提醒大家沙暴可能会阻碍出行，他们需要尽快离开魔鬼城。大家清理车辆并消毒，法瑞尔拆下狙击步枪并收起。由于安乃尔提的尸体问题，他们决定不报警。车队离开魔鬼城，但天黑前无法到达目的地，他们决定在沙漠中露营。"
        },
        {
            "id": 3,
            "content": "郎世鹏让车队继续向西偏南的方向行驶了近百公里，直到天完全黑下、已经看不清路面。大家选了个高大的古城墙做避风港，并且远离胡杨和沙柳，以避免被寄生其内的毒虫叮咬。沙漠里有很多枯死的植物，郎世鹏让大家捡了大量的枯树，在干燥地面上先挖了五个浅坑，然后在浅坑中点起五堆篝火，这才将四辆车围成u型，七手八脚的往出取帐篷准备露营。此时气温已降到15度左右，凉嗖嗖的，郎世鹏见大家都在忙碌着，便对杏丽说：“我们去那边走走。”\n两人并肩而行，杏丽说：“是不是要下雨了？怎么这么冷啊？”\n郎世鹏笑了：“这就是沙漠的特点，白天极热而晚上极冷。新疆有句谚语：早穿棉袄午穿纱，围着火炉吃西瓜。”杏丽问：“那为什么会这样？”\n郎世鹏掏出云烟点了根：“沙粒的比热很小，只有水的十分之一，因此它吸收热量的能力强，放热也快，再有沙漠地区很少有建筑物或植物来吸收热量，所以沙漠的白天很热；而夜晚沙粒吸收的热量又迅速散失，又没有建筑可以散热，而且沙漠的空中很少有云，要知道云彩也可以反射从地面上升的大量热能，所以沙漠的晚上又很冷。这就是沙漠的特点，你别看现在凉爽，到了半夜还会降温。”杏丽显得很无奈：“真不明白我为什么要到这种鬼地方来！”\n“我想，应该是你老公公林之扬的意思吧？”郎世鹏神秘的一笑。\n杏丽脸上罩了层怒气，但没说什么。郎世鹏向后面看了看，低声说：“那个田寻，其实是个很不错的年轻人，在回王陵里还救了我的命，怎么，他是你妹夫？”杏丽笑了：“其实他是林小培的男朋友，老头子非要让他跟着来。”\n“哦，虽然这年轻人不是什么专家，也没身怀绝技，但学识还算丰富，而且聪明好学、为人又正，我比较欣赏他，可我们这次是去抓阿迪里，是要和对方性命相搏的，他又能帮上什么大忙？”杏丽冷笑几声：“你不知道老头子的用意。跟你说实话吧，田寻知道老头子的一些私密内幕，所以老头子想让他参加这次新疆之行，尽量让他多参加危险任务，如果他能把性命搭在新疆，那才合老头子的意。”\n“什么，这……”郎世鹏有些吃惊：“原来是这样？那可有点……太可惜了……”\n杏丽道：“这件事只有你知道，不能泄露。”\n郎世鹏表情复杂的点点头：“唉！我们回去吃饭吧，晚饭应该已经做好了。”杏丽问：“我才不吃他们做的东西呢。对了，这么冷我们怎么睡觉？到半夜还不给冻僵了。”郎世鹏笑道：“不用担心，自有办法。”杏丽显得无精打采的：“我从来没在露天环境睡过觉，这回可算是倒霉了！”郎世鹏哈哈笑了：“野外生存还是很有趣的，像你，林氏集团的第一夫人，过惯了奢华舒服的日子，还真应该好好体验一下接近大自然的生活方式。”\n杏丽嘟囔着：“我才不稀罕什么接近大自然的生活方式，我只喜欢我房间里的大床。”",
            "summary": "郎世鹏带领车队寻找一个合适的地方露营。他们在一座古城墙下避风寒，并用枯树点燃篝火取暖。郎世鹏与杏丽一起散步，谈论沙漠的特点和生活方式。杏丽抱怨来到这个鬼地方，郎世鹏透露这可能是她公公林之扬的意思，为了让田寻参与危险任务并牺牲。杏丽告诉郎世鹏，田寻其实是林小培的男朋友。郎世鹏认为田寻虽然不是专家，但学识丰富且为人正直，值得欣赏。然而，他们此行的目标是抓捕阿迪里，田寻能发挥的作用有限。"
        },
        {
            "id": 4,
            "content": "回到车队营地，大家已经做好了食物，提拉潘和姜虎先支起两把不锈钢餐锅，将牛肉罐头放在锅里用压缩燃料添水炖开，再加进些调味料，顿时香气四溢，另一个锅里煮着速食面，另外还有红肠和面包，除了杏丽和法瑞尔留在车里，只吃牛肉罐头和面包之外，其他十人都围坐一圈，开始吃饭。\n大江边吃着炖牛肉边夸：“我说泰国哥们，你这牛肉炖的不错啊，以前学过厨师？”提拉潘笑了：“泰国是美食之国，几乎人人都会烹调，这也不是什么新鲜事。再说以前当兵时也经常要在丛林里野餐。”\n史林吃着速食面问：“我说泰国哥们，你以前在哪个部队当兵，泰国军队吗？”提拉潘笑了：“不是，我十九岁在德国斯图加特军事学院毕业，然后又受了三年随军特训，二十二岁进入gsg9服役。”大海问：“什么g……g9？”郎世鹏说：“gsg9是德国边防第九大队的缩写，它是世界上第一支真正意义的特种部队，如果我没记错的话，提拉潘是这个老牌部队里唯一的亚洲人。”\n大海赞叹道：“真的吗？那你还挺厉害的！”大江又问姜虎：“那你呢哥们？”姜虎说：“我在广西边境当了十一兵侦察兵，主要负责清除潜入我国境内丛林中的外国不法分子。”罗斯高道：“哦，你们都很厉害，那史林呢？你当过兵吗？”\n史林摇摇头：“没当过兵。俺是个孤儿，刚几个月的时候就被爹妈扔在少林寺门口了，是老方丈收留了俺，6岁的时候开始在达摩堂教俺功夫，20岁下山去闯荡，开始在上海当了几年城市特警，有一次执行任务时俺打死了个绑匪，结果被人投诉开除了，后来我到电影公司去当替身武师，可那些个主演名星大腕都牛气的很，老是欺负俺，后来俺打伤了那个名星，又被踢出电影公司，再后来经人介绍找了个大老板给他当保镖，可那老板犯了罪进监狱，俺就又没事干了。这不，郎老板就让俺来新疆，专门保护你们的安全。”\n田寻笑道：“原来你的经历还挺丰富的，对了，你在少林寺都学过什么功夫？那少林寺可是响响当的名气呀，电影电视、小说里都看烂了，什么七十二绝技之类的功夫真存在吗？”\n“那当然！你以为是假的？”史林随手从旁边抓起一块坚硬的岩石砾块放在地面，伸右手食指猛地点在石块上，石块应声裂成两半，史林说：“这个叫点石功，还有。”没等大家反应过来，他又把两块石头拿起来托在右手掌心：“这个叫鹰爪功。”说完他五指收拢捏住石块，胳膊上青筋暴起，手臂微微颤抖，只听硌硌硌一阵乱响，他五指越收越小，最后完全将石块握于拳中，再展开五指，一堆灰粉顺指间滑落。",
            "summary": "在车队营地，大家共享美味的炖牛肉和速食面。提拉潘和姜虎分享了他们的军旅生涯，而史林讲述了他的丰富经历，包括在少林寺学习武功的经历。大家惊叹于他们的能力和经历。"
        },
        {
            "id": 5,
            "content": "大家全都惊呆，田寻半根香肠举在嘴边停住，完全看傻了。\n史林呵呵笑着说：“可惜当年那罗汉堂的师父怕俺贪多嚼不烂，只教了俺七种绝技，再多就不肯教了。”\n罗斯高一直看不起史林，以为他无非是个身强体壮的壮汉而已，却没想到他居然身怀如此硬功，当时就服得五体投地。\n大江来了兴致：“史林太厉害了，再露几手给大家开开眼怎么样？”\n史林一摆手：“师父告诫过俺，不可在人前卖弄武功，练武是为了强身健体、御敌抗匪的，要是用功夫来压人，那师父可是要怪罪。”\n大江气得直乐：“你这个呆子，你师父在河南呢，他又不是千里眼，咋能知道你卖弄功夫？”\n史林一本正经地说：“错错，抬头三尺有神灵，达摩祖师爷就在天上看着俺呢！”\n众人见史林虽然身有绝活却毫不自诩，心中都暗暗赞服。\n宋越笑着说：“这少林寺绝技以前只在电视上看过，今天终于见识了真人，大开眼界啊，呵呵呵！”\n田寻忽然想起大江和大海两人的身份，于是他笑着问：“大江，你们兄弟俩是做什么行业的？”",
            "summary": "史林展示了他所学的七种少林绝技，令众人惊讶不已。罗斯高原本看不起史林，但现在对他佩服得五体投地。大江和宋越对史林的武功表示赞赏，而田寻则询问大江兄弟二人的职业。"
        }
    ]
}