[
    {
        "id": 0,
        "source": [
            0,
            1,
            2
        ],
        "content": "第1部分：故事讲述了四位年轻人在一座古老宅子中担任看守，探讨雇主陈军的意图。一天，他们在修车时发现一名同伴留下的阿迪里在后院探索，发现被遗忘的花园和祠堂，引发他对中原汉人风俗的好奇。阿迪里在寺庙中发现一个隐藏的机关，打开后进入一个秘密通道。一场捉迷藏游戏中，阿迪里刺伤小龙后拿走红木盒逃离。林教授和林振文遇到麻烦，四名保安在暗室中被杀，陈军带来新线索，怀疑阿迪里是凶手。\n第2部分：短发汉族男人与戴披布圆圈的维族人相识，展开了一段关于刺青和金雕像的交易故事。与此同时，林振文和林之扬讨论了一个即将进行的新疆任务，旨在追回一张重要地图。在这个过程中，他们将与其他行业精英合作，其中包括西安大学历史系教授、美国生物学专家、美国赌徒和职业盗墓者等。林振文对此表示反对，因为他妻子杏丽的真实原因和与前恋人的往事。另一方面，赵依凡的成长经历和工作背景也受到了林之扬的关注和担忧。在这个错综复杂的故事中，田寻成为了一个重要的人物，他将参加林氏集团沈阳分公司的面试，并在新疆任务中发挥作用。\n第3部分：田寻在林氏集团沈阳分公司担任出版部责任编辑，与财务部经理助理唐晓静成为同事。在一次庆祝活动中，他们认识了高傲的美女秘书楚红。后来，田寻在与著名历史专家和拍卖行经营者郎世鹏的交往中，受邀加入新疆的文物遗址考察团队。在旅途中，田寻结识了空姐刘梅，并与郎世鹏共同探讨旅行计划。田寻、郎世鹏和其他专家在新疆成功地完成了一次考古行动。",
        "summary": "一群年轻人在一个古老宅子里担任看守，探讨雇主陈军的意图。他们在探险过程中发现了被遗忘的花园和祠堂，引发了对中原汉人风俗的好奇。在这个过程中，阿迪里被发现是凶手，而短发汉族男人与戴披布圆圈的维族人展开了一段关于刺青和金雕像的交易故事。同时，林振文和林之扬讨论了一个即将进行的新疆任务，将与其他行业精英合作。在这个错综复杂的故事中，田寻成为了一个重要的人物，他在林氏集团沈阳分公司工作，并参与了新疆的文物遗址考察团队。"
    },
    {
        "id": 1,
        "source": [
            3,
            4,
            5,
            6,
            7
        ],
        "content": "第4部分：罗斯高与中国朋友郎世鹏等人卷入了一系列误会。起初，他们因语言障碍产生误解，随后罗斯高因白金项链与大江兄弟发生争执。在这个过程中，王植提醒罗斯高不要争夺项链，并非真的一无所有。他们还讨论了一块价值百万人民币的手表，罗斯高原本打算用它去新疆赌博，但后来改变了主意。郎世鹏邀请罗斯高参加考察行动，但罗斯高因不满郎世鹏的态度而拒绝返回就坐。众人准备启程寻找失窃的珍贵文物，郎世鹏要求大家保密真实目的，不要让考古爱好者田寻发现。\n第5部分：一支考察队在寻找宝藏时意外发现了一座陵墓。他们需要在解开与《古兰经》有关的谜题后，才能进入古墓。在探险过程中，队员们展示了各自的技能，如史林的飞刀功夫和提拉潘的枪法。他们还在古墓中发现了精美的羊脂玉雕像，但这些雕像引发了争议。他们成功解开了谜题，进入了古墓，并在郎世鹏的指导下迅速离开危险地区。在这次探险中，队员们建立了深厚的友谊，并对银河系中可能存在大量高等生命的问题进行了讨论。\n第6部分：一群考古学家和专家通过研究和讨论，成功破解圆桌机关并深入探险。在阿拉伯陵墓中，他们遇到了神秘谜题并与《古兰经》相关。在寻找线索的过程中，他们遇到了重重机关和挑战，成功解开谜题并继续前进。在魔鬼城中，他们遭遇了黑色甲虫的袭击，在杏丽的威胁下，成功走出魔鬼城并继续他们的旅程。\n第7部分：一群探险者在新疆和西藏地区遭遇狼群袭击，成功击退狼群后在沙漠中露营。他们在露营过程中分享了各自的经历和能力，其中史林展示了他的少林绝技。原本他们是为了考察古迹而去喀什，却在途中接到了寻找失踪儿子的任务。在喀什的途中，他们遇到了许多危险和困难，但成功到达目的地。在寻找失踪儿子的过程中，他们发现了一个地下军事基地，并在基地中遇到了一系列的神秘现象。他们在一个未知的星球上遇到了黑洞，经历了冒险和挑战后成功回到现实。\n第8部分：两位神秘白袍男子在选购刀具时遇到了维吾尔族店主，但没有购买。他们随后进入艾提尕尔大清真寺祈祷，发现了默默祈祷的黑衣人。阿迪里与他们相遇，共同寻找北山羊。盘羊透露了阿迪里的藏身地点和三仙洞的暗号。两位白袍人离开，阿迪里继续等待北山羊。在喀什河北的峭壁上，三位黑衣人发现神秘洞窟，其中一个黑衣人进入并与洞内的人交流。一群黑衣人与阿迪里会面，讨论关于重要文物的交易。北山羊认为图无价值，拒绝购买。阿迪里威胁北山羊，要求支付钱财。北山羊保持冷静，阿迪里派人去取钱。在此过程中，提拉潘等人与阿迪里的手下发生冲突。阿迪里发现郎世鹏给他的钱是假币，导致两人发生冲突。郎世鹏试图用假装心脏病发作的方式来转移注意力，但阿迪里和其他人并不相信。在此过程中，提拉潘趁机杀死两名走私贩子，使局势更加紧张。阿迪里逃进佛龛后的暗门，郎世鹏等人紧追不舍。提拉潘和他的团队继续追踪阿迪里，穿越秘密通道。",
        "summary": "罗斯高与郎世鹏等人为寻找失窃的珍贵文物卷入了一系列误会和冒险。他们在探险过程中结识了各自的能力，并在郎世鹏的指导下成功解开了与《古兰经》有关的神秘谜题。"
    }
]