{
    "chapter_title": "第十三章   重逢(1)",
    "chapter_summary": "飞廉从比翼鸟中跳出，疲惫不堪。他在被炮火熏黑的瓮城中寻找外来奇兵，发现了贵族将军齐灵。齐灵告诉他，昨晚是年轻士兵狼朗带领他们扭转了战局。飞廉惊讶地看着狼朗，心中充满感激。狼朗告诉飞廉，他奉巫彭元帅之命去东泽斩杀叛贼，但在返回时发现元帅已被云焕杀害。为了复仇，飞廉和狼朗决定联手对抗邪恶势力破军。他们发现了一个被元帅救过的战士狼朗，决定联手对抗复国军。此时，巫罗大人通知飞廉回府审问复国军奸细，战事骤起，叶城变成了战时指挥处。一群被俘的西荒牧民被指控为复国军奸细，飞廉对此表示质疑。巫罗大人决定立即处决这些人，飞廉试图拯救其中一个少年，但没有成功。飞廉询问鲛人复国军的关押地点，得知已被巫罗大人拷问完毕并分开关押。他走进侧厢，发现湘因伤势过重而被单独关押。湘在黑暗中认出飞廉，两人陷入沉默。飞廉发现湘的伤势严重，全身遍布溃烂和伤口，已无法辨认其本来面貌。他们谈论了关于如意珠的事件，飞廉得知湘并没有死在赤水中，而是成为了一个不人不鬼的怪物。湘解释道，她这样做是为了反抗被当作奴隶般对待的命运。飞廉对此感到震惊和怜悯。",
    "characters_in_summary": [
        "飞廉",
        "狼朗",
        "齐灵",
        "巫彭元帅",
        "巫罗大人",
        "湘",
        "云焕",
        "鲛人复国军",
        "西荒牧民",
        "叶城"
    ],
    "pre_entity_info": "飞廉 | 空桑皇后的儿子，明茉的丈夫，与云焕有敌对关系。在叶城面对叛变的军队，与云焕展开激战。\n湘 | 复国军成员，受重伤后治愈，与炎汐有联系。\n云焕 | 沧流帝国皇帝，破军少将，破军的复仇者。与季航存在敌对关系，对明茉有敌意。推翻旧贵族，改革门阀制度。企图削弱飞廉的势力，在叶城面对叛变的军队。\n叶城 | 空桑王朝的城市，发生叛变和战斗，飞廉和云焕在此展开激战。\n真岚 | 空桑皇太子，与苏摩敌对关系，与白璎有婚姻关系，正在无色城的无色塔下修复身体，与妻子白璎共同面对未来。外出寻找某个人。\n炎汐 | 复国军左权使，西京的弟子，鲛人战士，可能与空桑王朝有关联。与那笙有友谊关系，目前在叶城执行任务。\n那笙 | 异族少女，与闯入者一起进入地窖，受伤严重。与炎汐有友谊关系。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "黎明到来的时候，一夜猛烈的厮杀终于暂时平息。\n飞廉从比翼鸟里出来，跳落地面，感觉全身都是汗水和硝烟的味道，一夜的激战让他精神和体力都到达了极限，落地时几乎有虚脱的恍惚。然而，他却片刻不停地穿过被炮火熏黑的瓮城，奔向外城里那一支同样疲惫不堪的军队。\n——正是这支外来的奇兵，在昨夜关键的时候撕破了敌方的防守，扭转了局面。\n“飞廉少将。”远远的，他看到了半身是血中年军人，正趔趄着从马上被人扶下来。\n——原来是他？\n心下略微诧异于领兵杀入重围的居然是这个长年驻守赤水大闸、从未打过硬仗的贵族将军，飞廉脸上却还是露出了欣慰感激的笑意，直迎上去：“齐灵将军！原来是你？叶城昨夜能击退乱军进犯，全靠你啊！”\n中年军人脸上露出又是兴奋又是尴尬的表情，但毕竟生性淳厚，不忍夺人功劳，转身指了指旁边坐在墙角下休息的一个士兵，低声：“不……飞廉，昨夜我刚到外城下就折了一臂——后来带兵的，是他。”\n是他？飞廉吃了一惊，回头看向那个靠着墙角喘息的年轻战士，那个人也抬起被炮火熏黑的脸看着他，眼里满是血丝。",
            "summary": "经过一夜激烈的战斗，飞廉从比翼鸟中跳出，感到疲惫不堪。他在被炮火熏黑的瓮城中奔跑，寻找那支同样疲惫不堪的外来奇兵。原来带领军队的竟然是常年驻守赤水大闸的贵族将军齐灵。齐灵告诉飞廉，昨夜的关键时刻，正是这位年轻士兵带领他们撕破了敌方的防守，扭转了战局。飞廉惊讶地看着这个年轻的战士，心中充满了感激。",
            "characters_in_summary": [
                "飞廉",
                "比翼鸟",
                "瓮城",
                "齐灵",
                "赤水大闸"
            ],
            "entity_info": "飞廉 | 空桑皇后的儿子，明茉的丈夫，与云焕有敌对关系。在叶城面对叛变的军队，与云焕展开激战。\n叶城 | 空桑王朝的城市，发生叛变和战斗，飞廉和云焕在此展开激战。\n真岚 | 空桑皇太子，与苏摩敌对关系，与白璎有婚姻关系，正在无色城的无色塔下修复身体，与妻子白璎共同面对未来。外出寻找某个人。\n云焕 | 沧流帝国皇帝，破军少将，破军的复仇者。与季航存在敌对关系，对明茉有敌意。推翻旧贵族，改革门阀制度。企图削弱飞廉的势力，在叶城面对叛变的军队。\n炎汐 | 复国军左权使，西京的弟子，鲛人战士，可能与空桑王朝有关联。与那笙有友谊关系，目前在叶城执行任务。\n那笙 | 异族少女，与闯入者一起进入地窖，受伤严重。与炎汐有友谊关系。"
        },
        {
            "id": 1,
            "content": "完全陌生的脸，陌生的眼，从未在讲武堂甚或帝都见过。\n“我叫狼朗，原镇野军团空寂大营的队长……”那个人喘息着，从身侧拿出一面令牌。飞廉看了一眼，脸色一变——这个人，居然是巫彭元帅的直属战士！\n“在下狼朗，奉巫彭元帅之命，赴东泽斩杀叛贼。”果然，那个人擦了一把脸上沁出的血，低声禀告，“不料功成回来复命，元帅已为逆贼云焕所杀。”\n飞廉沉默下去——破军诞生那一夜他亲临现场，看到了巫彭元帅被杀时的情景。那种血腥残酷的场面，宛如噩梦一样在脑海里挥之不去，让他再度觉得心寒齿冷。\n他忘不了云焕那样可怕的眼神，忘不了他撕裂元帅断臂、狂饮鲜血大笑的景象。\n“云焕……”飞廉几乎是呻吟般的喃喃，“是个魔鬼。”",
            "summary": "狼朗，一位来自原镇野军团的队长，向飞廉透露了他奉巫彭元帅之命去东泽斩杀叛贼的任务。然而，当他完成任务返回时，却发现巫彭元帅已被云焕杀害。飞廉对此感到震惊和恐惧，认为云焕是一个魔鬼。",
            "characters_in_summary": [
                "狼朗",
                "队长",
                "飞廉",
                "巫彭元帅",
                "角色",
                "云焕",
                "角色",
                "原镇",
                "野军团",
                "组织",
                "东泽"
            ],
            "entity_info": "飞廉 | 空桑皇后的儿子，明茉的丈夫，与云焕有敌对关系。在叶城面对叛变的军队，与云焕展开激战。\n云焕 | 沧流帝国皇帝，破军少将，破军的复仇者。与季航存在敌对关系，对明茉有敌意。推翻旧贵族，改革门阀制度。企图削弱飞廉的势力，在叶城面对叛变的军队。\n真岚 | 空桑皇太子，与苏摩敌对关系，与白璎有婚姻关系，正在无色城的无色塔下修复身体，与妻子白璎共同面对未来。外出寻找某个人。\n炎汐 | 复国军左权使，西京的弟子，鲛人战士，可能与空桑王朝有关联。与那笙有友谊关系，目前在叶城执行任务。\n那笙 | 异族少女，与闯入者一起进入地窖，受伤严重。与炎汐有友谊关系。"
        },
        {
            "id": 2,
            "content": "狼朗霍地抬起了头，眼里几乎要冒出血来：“我便是为了杀这个魔鬼，为元帅复仇而来！”\n飞廉点头：“元帅战死时留下遗言，嘱托我们务必遏制破军，否则，帝国必亡——我幸而逃出大难，必为元帅遗命而战。不知狼兄意下如何？”\n“元帅于我恩同再造……当年如果不是元帅，我早已横尸街头。”狼朗古铜色的脸上露出悲痛的神色，一拳击在墙上，留下一个血手印，“二十年来，我为元帅而活——剩下的几十年里，我也愿意为元帅而活！”\n“那就好。我们同仇敌忾便是。”飞廉叹了口气，心下却暗自奇怪巫彭元帅何时曾救过这一个人——十巫大都是心机深沉之辈，巫彭和叔祖尤甚，在帝国中经营已达百年，势力盘根错节遍及上下。不料这一些暗伏的棋子，到了今日却成为了救命的奇兵。\n“飞廉少将，”身后忽然有士兵上前禀告，“巫罗大人请你回府一趟。”\n“怎么？”他转身。\n“据说抓了几个复国军的奸细，”士兵道，“请少将回去一并审问。”\n“复国军？”飞廉苦笑，感觉事情乱如麻，“这个时候还冒出复国军？星海云庭那边的驿站，不是已经被连根拔起来了么？”\n他翻身匆匆上马，忽地想起什么，转身对地上的那个战士开口：“狼朗……你等下来一趟军中大营。我们商量一下接下来的计划。”\n“是，”狼朗站起身，肩背挺直，“但凭少将吩咐！”\n―\n战事骤起，一切从权。叶城顿时从一个繁华商业都市变成了战时指挥处，巫罗的府邸也被借用，除了安置内眷的后园依然关闭外，前厅变成议事厅，花园变成了马场，不时有军队出入禀告战况，平日醉生梦死穷奢极欲的地方，此刻充斥着烽火的味道。\n飞廉在堂前下马，将马鞭扔给旁边侍从，一路往里走去。",
            "summary": "狼朗和飞廉为了替战死的元帅复仇，共同对抗邪恶势力破军。他们发现了一个被元帅救过的战士狼朗，决定联手对抗复国军。此时，巫罗大人通知飞廉回府审问复国军奸细，战事骤起，叶城变成了战时指挥处。",
            "characters_in_summary": [
                "狼朗",
                "飞廉",
                "元帅",
                "狼朗",
                "巫罗大人",
                "飞廉",
                "叶城"
            ],
            "entity_info": "飞廉 | 空桑皇后的儿子，明茉的丈夫，与云焕有敌对关系。在叶城面对叛变的军队，与云焕展开激战。\n叶城 | 沧流帝国的一个城市，发生叛变军队的激战。\n云焕 | 沧流帝国皇帝，破军少将，破军的复仇者。与季航存在敌对关系，对明茉有敌意。推翻旧贵族，改革门阀制度。企图削弱飞廉的势力，在叶城面对叛变的军队。\n真岚 | 空桑皇太子，与苏摩敌对关系，与白璎有婚姻关系，正在无色城的无色塔下修复身体，与妻子白璎共同面对未来。外出寻找某个人。\n炎汐 | 复国军左权使，西京的弟子，鲛人战士，可能与空桑王朝有关联。与那笙有友谊关系，目前在叶城执行任务。\n那笙 | 异族少女，与闯入者一起进入地窖，受伤严重。与炎汐有友谊关系。"
        },
        {
            "id": 3,
            "content": "“禀少将，这些就是抓住的奸细！”士兵领着他来到内庭，指给他看庭中一串用铁镣铐在一起的男女，“他们首领是一个红衣的女人，巫罗大人正在提审。”\n飞廉只看得一眼便露出诧异的表情：“分明是西荒来的牧民，怎是复国军奸细？”\n“禀少将，这一群西荒的贱民昨晚试图带着一个鲛人复国军逃跑，被守卫发现了，大伙追了半座城才擒获。”士兵恭谨的回答，“巫罗大人提审了半日，反而被这群贱民惹起了火气，下令除了留下那个首领继续拷问之外，其余人明日便斩首。”\n“斩首？”飞廉蹙眉，微有不快，“如今城里都已经这般局面，为何还要追索什么复国军？大敌当前，这些事情容后再说也不迟。”\n“禀少将，”士兵低下了头，有些胆怯，“巫罗大人说，正因为局面混乱，所以要从重从速平息一切动乱的苗头——早早杀了，免得后患。”\n“……”这种漠视生死的话令飞廉心中一阵不舒服，然而此刻毕竟不便当众驳回。他看到人群里还有一个少年，不由不忍：“这个呢？——还是个什么也不懂的孩子，就是大人犯罪也不至于牵连到要斩首吧。”\n“谁要你这个冰夷来假慈悲！”话音未落，那个少年却直起了脖子破口大骂，“老子我是堂堂正正男子汉，你他妈的才是乳臭未干的孩子！”\n“阿都，”旁边一个身形高大的汉子低声厉叱，“闭嘴！”\n“我才不！”那个少年直直盯着飞廉，“冰夷走狗，有种咬死爷啊！”\n被贱民如此辱骂，在冰族看来是极不可容忍的事情，不等少将表态，身边的侍从“铮”的一声拔刀出鞘，便想要割下这个沙蛮子的人头来。飞廉却并未被激怒，只是伸过手按住了侍从的手，摇了摇头：“算了。”",
            "summary": "一群被俘的西荒牧民被指控为复国军奸细。将军飞廉对此表示质疑，因为这些人看起来只是普通的牧民。士兵解释道，他们在试图帮助一个鲛人复国军逃跑时被抓获。飞廉认为在这种情况下，应该先处理重要事务，而不是追究复国军的问题。然而，巫罗大人决定立即处决这些人，以防后患。飞廉试图拯救其中一个少年，但被对方辱骂。飞廉没有生气，而是阻止了他的手下执行死刑。",
            "characters_in_summary": [
                "将军飞廉",
                "士兵",
                "巫罗大人",
                "少年"
            ],
            "entity_info": "狼朗 | 元帅的复仇者，与飞廉结盟对抗云焕\n飞廉 | 空桑皇后的儿子，明茉的丈夫，与云焕有敌对关系；沧流帝国将领，与狼朗结盟\n云焕 | 沧流帝国皇帝，破军少将，破军的复仇者；与季航存在敌对关系，对明茉有敌意\n真岚 | 空桑皇太子，与苏摩敌对关系，与白璎有婚姻关系；正在无色城的无色塔下修复身体\n炎汐 | 复国军左权使，西京的弟子，鲛人战士；与那笙有友谊关系"
        },
        {
            "id": 4,
            "content": "他侧过头问左右：“那个鲛人复国军在哪里？”\n“禀少将，关押在侧厢，”士兵躬身，“巫罗大人已拷问完一轮了。”\n“为何分开关押，不在庭中？”他匆匆走向侧厢。\n士兵迟疑了一下，讷讷：“那个鲛人伤得太厉害，生怕铐在露天里立时便死了。”\n已经走到门口，忽然间仿佛觉察出了什么，飞廉怔了一下，在门前顿住了脚。迟疑了片刻，对身侧的士兵道：“你先退下吧。”\n“是。”士兵告退。\n门在身后阖上，房间里便重新陷入了昏暗。\n他听到有人在帘幕背后细微的呼吸，声音急促而凌乱，血的腥味弥漫在房间里，伴随着另外一种他熟悉的味道。飞廉的眼神在黑暗里急遽的变化着，拂开了垂落的帘幕，悄无声息的走了过去，却并没有点灯。\n黑暗里，他感觉到角落里有人簌簌动了一下。\n“不要害怕，”他在黑暗里俯下身，按住了那个尝试挣扎的影子，“是我，湘。”\n那个黑影瞬间全身一震，不再挣扎。仿佛也认出了前来审问她的冰族军人是谁，她全身开始微微的颤抖，却不是因为恐惧。两个人就这样在昏暗的室内相对静默，不发一言。\n“飞廉？”长久的沉默后，对方终于开口了，声音嘶哑难听。\n“是我。”他长长吐了一口气，直起身来，到桌边燃起了灯。光线明灭映照着他的脸，征天军团的少将转过身来，看着自己的鲛人傀儡，眼神复杂莫辨：“没有想到还能在这样的情况下遇到你，湘。”\n——然而，话音未落他就惊在当地。\n那是湘？那个鲛人根本看不出丝毫原来模样，简直就像被浸入过炼狱的火焰，全身上下没有一寸肌肤完好，那些可怕的溃烂痕迹虽然已经弥合了，但却密密麻麻布满了她的全身，让整个人看上去就像地狱火焰里挣扎呼号的幽灵。\n更可怕的是，那些旧伤之上，又层层叠叠布满了新的伤口，血肉翻卷，形态可怖。整个人已经看不出面目，就如一个血人。",
            "summary": "剧情飞廉少将询问鲛人复国军的关押地点，得知已被巫罗大人拷问完毕并分开关押。飞廉走进侧厢，发现湘因伤势过重而被单独关押。湘在黑暗中认出飞廉，两人陷入沉默。飞廉发现湘的伤势严重，全身遍布溃烂和伤口，已无法辨认其本来面貌。",
            "characters_in_summary": [
                "飞廉",
                "湘",
                "巫罗",
                "鲛人复国军"
            ],
            "entity_info": "飞廉 | 空桑皇后的儿子，明茉的丈夫，与云焕有敌对关系；沧流帝国将领，与狼朗结盟\n湘 | 复国军成员，受重伤后治愈，与炎汐有联系。\n巫罗 | 十巫之一，与飞廉汇合于叶城，企图利用云焕的力量夺取权力\n狼朗 | 元帅的复仇者，与飞廉结盟对抗云焕\n云焕 | 沧流帝国皇帝，破军少将，破军的复仇者；与季航存在敌对关系，对明茉有敌意\n真岚 | 空桑皇太子，与苏摩敌对关系，与白璎有婚姻关系；正在无色城的无色塔下修复身体\n炎汐 | 复国军左权使，西京的弟子，鲛人战士；与那笙有友谊关系"
        },
        {
            "id": 5,
            "content": "地上的人哑声苦笑：“难为你还认得我。”\n飞廉被那样可怖的外表惊住，半晌才缓缓苦笑：“润肌膏的味道……没想到云焕还真的把那个东西交给了你。”\n“……”湘不易觉察的震了震，想起很久以前、在她和云焕搭档前往砂之国时，眼前这个人把一盒防止肌肤开裂的药膏扔在云焕的衣襟上，千叮万嘱，要同僚一路照看好这个鲛人傀儡。她坐在破军少将的身侧，将字字句句听入耳中，脸上装出一副没有神智的漠然的模样，心中却情绪如沸。\n——那时候她早已知道，这一趟西荒之行之后，再也不能回到他身侧。\n然而，宿命居然留了她一线生机，让他们再度于此地相逢。那一瞬间，复国军女战士眼里倔强不屈的亮光黯淡下去，低头不再看他。在所有冰族面前，她都可以傲然鄙视，唯独眼前这个人不可以——她无颜见他。",
            "summary": "湘和飞廉在战场上重逢。湘是一个鲛人傀儡，曾是飞廉的同僚。他们曾经一起执行任务，但湘后来加入了复国军。飞廉认出湘，提到他们曾经的回忆和一些细节。湘因为自己的选择和无颜面对飞廉，所以显得有些尴尬和沮丧。",
            "characters_in_summary": [
                "湘",
                "飞廉",
                "战场上",
                "鲛人傀儡",
                "复国军"
            ],
            "entity_info": "湘 | 复国军成员，受重伤后治愈，与炎汐有联系；被巫罗拷问后关押在侧厢，伤势严重。\n飞廉 | 空桑皇后的儿子，明茉的丈夫，与云焕有敌对关系；沧流帝国将领，与狼朗结盟；与湘相遇，发现其伤势严重。\n巫罗 | 十巫之一，与飞廉汇合于叶城，企图利用云焕的力量夺取权力；负责拷问湘。\n狼朗 | 元帅的复仇者，与飞廉结盟对抗云焕；与飞廉共同行动。\n云焕 | 沧流帝国皇帝，破军少将，破军的复仇者；与季航存在敌对关系，对明茉有敌意；可能与飞廉发生冲突。"
        },
        {
            "id": 6,
            "content": "“我以为你死了，”飞廉低声，追溯，“云焕回到帝都后汇报了一切，说你是复国军安插的卧底，试图盗走如意珠，结果在逃离时死在了赤水里。”\n“呵，”湘忽地发出冷笑，“他隐瞒了很多东西……哪有这么简单。”\n“我知道，”飞廉摇了摇头，“后来发觉如意珠是赝品，事情就急转直下了。”\n“如意珠？”湘忽地冷笑起来，声带毁损的笑声嘶哑可怖：“知道么，你们拿到的如意珠，其实是这个！”她霍地抬手，指向自己空洞洞的眼眶，神情骄傲而绝决。\n飞廉怔住，看着那空洞洞的深陷的眼睛，眼里露出震惊、敬畏和怜惜交织的表情。\n“何苦……湘，何苦，”他喃喃，“我那样信任你，你却把自己弄得人不人鬼不鬼。”\n“你不会明白，”湘看着他，独眼里露出讽刺的笑来，“飞廉少将，巫朗一族的公子，你不会明白的——对我们来说，无论做人还是做鬼，都要比给你们当奴隶强！”\n飞廉霍然回身：“所以，你们就可以肆无忌惮的背叛和利用爱你的人么？”\n湘被他不同寻常的语气镇住，微微一怔——共事那么多年，她从未见过温文儒雅的飞廉有过这样的表情。他的眼里有痛彻心肺的神色，一瞬间深深刺痛了她的心。\n“碧的事情……你知道了？”许久，她才轻轻问了一句。\n飞廉短促的低笑了一声，不再作答。",
            "summary": "飞廉和湘讨论了关于如意珠的事件。飞廉得知湘并没有死在赤水中，而是成为了一个不人不鬼的怪物。湘解释道，她这样做是为了反抗被当作奴隶般对待的命运。飞廉对此感到震惊和怜悯。他们谈论了碧的事情，但飞廉没有直接回答湘的问题。",
            "characters_in_summary": [
                "飞廉",
                "湘",
                "赤水",
                "碧"
            ],
            "entity_info": "飞廉 | 空桑皇后的儿子，明茉的丈夫，与云焕有敌对关系；沧流帝国将领，与狼朗结盟；与湘相遇，发现其伤势严重。与云焕可能存在冲突。\n湘 | 复国军成员，受重伤后治愈，与炎汐有联系；被巫罗拷问后关押在侧厢，伤势严重。与云焕有过合作关系，但现已敌对。\n碧 | 复国军暗部成员，海皇陛下的使者，任务是在白塔底下的密室找到石匣；与苏摩有合作关系。\n巫罗 | 十巫之一，与飞廉汇合于叶城，企图利用云焕的力量夺取权力；负责拷问湘。与云焕可能有合作也有敌对关系。\n狼朗 | 元帅的复仇者，与飞廉结盟对抗云焕；与飞廉共同行动。与云焕有敌对关系。\n云焕 | 沧流帝国皇帝，破军少将，破军的复仇者；与季航存在敌对关系，对明茉有敌意；可能与飞廉发生冲突。与湘有过合作关系，但现已敌对。"
        },
        {
            "id": 7,
            "content": "湘在黑暗中绞紧了手指，低下头去，感觉手指微微颤栗——复国军勇敢无畏的女战士，第一次有了不敢直视别人眼睛的时候，只在黑暗里沉默。\n“杀了我罢。”她终于开口，“我什么也不会招供的。”\n飞廉没有说话，回头看着被毒素侵蚀得惨不忍睹的人——显然方才巫罗又提审过一次，陈旧的伤痕上又遍体绽开了血淋淋的新伤口，令人目不忍视。\n他深深吸了一口气：“巫罗都没能令你开口，我又能把你怎样。”\n那样无可奈何的温和语调，让湘颤了一下。飞廉回过身，看着叶城上空战云密布的天空，低声：“湘，我痛心的，并不是你们曾背叛我——一个民族反抗另一个民族，无论用什么手段其实都可以原谅。只是……”\n飞廉看着远处帝都上空的隐隐金光，叹息：“只是，我没想到自己会亲手把一个奸细、送到了我最好朋友的身边去，从而葬送了他的一生——也葬送了整个国家。”\n整个国家？湘一震。这段日子她一直被密闭在星海云庭的海魂川密室，于外隔绝，根本不清楚在这短短几个月里外面到底发生了什么。\n“云焕……难道没死？”她迟疑地开口，“帝国应该处死他了吧？”\n飞廉微微一怔，回过头看着她：“原来你居然还不知道。”\n他苦笑起来，然后那个笑容越来越深刻，最后几乎变成了一种悲凉而沉郁的叹息：“湘，你一手开启了封印，放出了魔物，却居然至今不知道后果？”\n他看向她：“你不知道云焕现在变成了怎样可怕的人，你也不知道帝都目下变成了怎样的情况——如果你知道了，对于数十万冰族人的死，大约也只会觉得欣喜和解恨吧？可是，你可曾知道——帝都的大屠杀里，死的不仅仅是冰族？\n“你可知道云焕同样下了屠城令，要将帝都里所有鲛人一并处死！”\n湘在他的语声里渐渐颤抖，残留的眼里露出了激烈的光芒。她伸出了枯瘦的手，仿佛想去拉扯他的衣领，喃喃：“你……你说什么？你说什么？”\n“我说，与你的计划相反，云焕并没有被处死，”飞廉低下了身，凝视她那的眼睛，声音里带了某种激愤，“他活下来了！承受了比你想象更多的苦难，活下来了！”\n“他活下来是为了报复，你明白么？——报复你，报复我，报复背弃他的国家，也报复出卖他的那个民族！”飞廉的声音渐渐凌厉，伸出手握住了湘单薄的肩膀，“你明白么？你可曾预想过，他今日变成了什么样的一个魔物！”\n湘的呼吸急促起来，却说不出一句话。\n“湘，事情已经变成了如此局面，整个云荒都会卷入战火和杀戮，”飞廉感觉那具残缺的肢体在掌心的颤栗，声音也不由微软，叹息，“我相信，你最初的意愿，也不是想看到今日的局面。”\n“你知道这一次帝都的大屠杀里，我失去了多少亲人和朋友？对如今的我来说，要遏制云焕的心、和你要复国的信念一样坚定！”飞廉静静凝视着复国军女战士，声音平静：“湘，我只求你做一件不损害你族人和国家的事，请你务必帮我。”\n湘微微颤栗，心里铁一样的防线松动了一线，终于嘶哑开口：“什么事？”\n“告诉我，在西荒的砂之国，究竟发生了什么样的事？”飞廉的语音沉郁，“为何云焕从那里回来之后整个人都完全改变？究竟是什么，从那时候开始、就开始逐步的摧毁了他？我想知道他的一切——包括他的弱点。”\n“而现有的人里，没人比你更了解他。”\n湘张了张口，神情复杂。仿佛回忆起了西荒的种种，她残余的那只眼睛里忽然浮现出泪水的痕迹，这个刚强如铁的女战士，第一次露出了悔恨和软弱的神色，喃喃低语：“是因为她……因为她。”\n她抬起手，掩住了脸，哽咽：“飞廉……我、我可能杀错了人。”",
            "summary": "湘，一位勇敢的女战士，在黑暗中向飞廉请求杀死她，因为她拒绝招供。飞廉告诉湘，帝国并没有处死云焕，他已经成为一个可怕的魔物，进行大屠杀并计划消灭所有鲛人。飞廉请求湘帮助他了解云焕的变化和他的弱点，以阻止云焕继续破坏云荒。湘回忆起可能误杀了某人，导致云焕的改变，她决定帮助飞廉。",
            "characters_in_summary": [
                "湘",
                "飞廉",
                "云焕",
                "帝国"
            ],
            "entity_info": "湘 | 复国军成员，受重伤后治愈，与炎汐有联系；被巫罗拷问后关押在侧厢，伤势严重。与云焕有过合作关系，但现已敌对。\n飞廉 | 空桑皇后的儿子，明茉的丈夫，与云焕有敌对关系；沧流帝国将领，与狼朗结盟；与湘相遇，发现其伤势严重。与云焕可能存在冲突。\n云焕 | 沧流帝国皇帝，破军少将，破军的复仇者；与季航存在敌对关系，对明茉有敌意；可能与飞廉发生冲突。与湘有过合作关系，但现已敌对。\n碧 | 复国军暗部成员，海皇陛下的使者，任务是在白塔底下的密室找到石匣；与苏摩有合作关系。\n巫罗 | 十巫之一，与飞廉汇合于叶城，企图利用云焕的力量夺取权力；负责拷问湘。与云焕可能有合作也有敌对关系。\n狼朗 | 元帅的复仇者，与飞廉结盟对抗云焕；与飞廉共同行动。与云焕有敌对关系。"
        }
    ]
}