{
    "chapter_title": "第七章   君临(1)",
    "chapter_summary": "在沧流历九十二年冬天，白塔崩塌，破军少将云焕现身，掌控三军九部。飞廉反抗，与巫罗在叶城会合，导致沧流帝国分裂。空桑和海国联手夺取六合封印，帝都伽蓝陷入混乱。各大门阀暗中争夺权力，而云焕保持沉默，给帝都带来短暂喘息机会。在巫姑一族的支持下，云焕与明茉举行盛大婚礼。然而，婚礼背后隐藏着罪恶和阴谋。云焕在众人的欢呼声中展现强大气势，但在婚礼上突然中毒倒地。巫朗一族趁机发难，引发混乱。云焕展现出惊人战斗力，平息叛乱，成为新的统治者。",
    "characters_in_summary": [
        "云焕",
        "飞廉",
        "巫罗",
        "巫朗",
        "明茉",
        "空桑",
        "海国",
        "六合封印",
        "帝都伽蓝",
        "大门阀"
    ],
    "pre_entity_info": "云焕 | 空桑皇太子，白璎的丈夫，星尊帝的儿子，与苏摩敌对关系，云浮翼族所关注的人，已变成破坏神\n飞廉 | 空桑将领，与明茉有婚姻关系，忠诚于皇室，带领部分战士前往叶城\n明茉 | 空桑皇后的女儿，与飞廉有婚姻关系，寻找云焕的妻子，担心丈夫的安全\n六合封印 | 埋藏在白塔底下的封印，云焕身体的象征。\n帝都伽蓝 | 云荒大陆的中心城市，空桑王朝的都城；云焕和龙神、真岚在此地发生冲突\n帝都 | 空桑皇王朝的都城，发生战乱和飞廉、明茉等人的故事，被云焕摧毁\n伽蓝白塔 | 伽蓝帝都的地标建筑，千年塔，被撞倒；成为云焕力量的体现，象征星之血十字的威力；密室的入口\n罗袖夫人 | 帝都的贵族女性，明茉的母亲，与凌有特殊关系",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“沧流历九十二年冬，白塔崩，破军耀。云焕少将控迦楼罗翔于九天，风云动荡，三军九部皆为之悚然，束手阶下听命。惟飞廉抗之，率众独出帝都，与巫罗会于叶城。”\n——许多年后，史书《沧流纪》里，还存留着这样的一段记载。\n沧流历九十二年十二月十二日深夜，风云激变，云荒的命运在日出后发生了巨大的转折。破军横空出世，迦楼罗扶摇九天。白塔被撞断，整个元老院被摧毁。空桑和海国联手入侵，带走了白塔下的六合封印。\n十二月十三日，沧流帝国征天军团第一次分裂。\n飞廉少将率部众离开帝都，于叶城与十巫中仅存的巫罗汇合。先前出城平叛的卫默和青辂在得知十巫尽数死去，帝都落入云荒掌控后，这一派出身于帝都门阀嫡系的贵族子弟，便决意留在在叶城拥兵遥相对抗。\n帝都伽蓝对外的唯一通道被扼住，只能通过征天军团飞渡镜湖联系外界。然而，对于此刻混乱动荡的帝都来说，这一个问题尚未提到解决的日程上。\n维系了沧流帝国百年的元老院制度一夕崩溃。十大门阀潜流暗涌，各自心怀鬼胎：有怯于破军汹涌力量，想屈膝侍奉以取厚利者；有心怀异图，意图趁乱集结力量、一举夺权者；更多的，却是彷徨摇摆，随时准备倒向风头最劲一方的骑墙者。\n然而，迦楼罗金翅鸟悬浮于帝都上空，里面的人却没有丝毫动静。\n破军出乎意料的暂时沉默，给了帝都那些门阀一线喘息和谋划的契机。各方蠢蠢欲动，暗地勾结谋划，潜流汹涌，爆发只在转瞬之间。",
            "summary": "在沧流历九十二年冬天，白塔崩塌，破军现身。云焕少将驾驶迦楼罗翱翔于天空，引起风云变幻，使得三军九部都感到恐惧并听从他的命令。飞廉反抗，带领部下离开帝都，与巫罗在叶城会合。沧流帝国因此分裂，空桑和海国联手夺取六合封印。帝都伽蓝陷入混乱，各大门阀暗中争夺权力，而迦楼罗中的破军却保持沉默，给帝都带来短暂的喘息机会。",
            "characters_in_summary": [
                "云焕",
                "飞廉",
                "迦楼罗",
                "帝都伽蓝",
                "白塔"
            ],
            "entity_info": "云焕 | 空桑皇太子，白璎的丈夫，星尊帝的儿子，与苏摩敌对关系，云浮翼族所关注的人，已变成破坏神\n飞廉 | 空桑将领，与明茉有婚姻关系，忠诚于皇室，带领部分战士前往叶城\n迦楼罗 | 巨大的机械神兽，拥有强大力量，试图重新起飞以帮助云焕离开险境。\n帝都伽蓝 | 云荒大陆的中心城市，空桑王朝的都城；云焕和龙神、真岚在此地发生冲突\n白塔 | 空桑帝国的标志性建筑，位于无色城附近，塔内有密室。\n帝都 | 空桑皇王朝的都城，发生战乱和飞廉、明茉等人的故事，被云焕摧毁\n伽蓝白塔 | 伽蓝帝都的地标建筑，千年塔，被撞倒；成为云焕力量的体现，象征星之血十字的威力；密室的入口\n罗袖夫人 | 帝都的贵族女性，明茉的母亲，与凌有特殊关系\n明茉 | 空桑皇后的女儿，与飞廉有婚姻关系，寻找云焕的妻子，担心丈夫的安全"
        },
        {
            "id": 1,
            "content": "但谁都没有想到，十二月二十日清晨，巫姑一族却率先做出了表态——新任族长罗袖夫人，亲自带着独女明茉登上了白塔的断顶，屈膝下跪，向着浮在上方的迦楼罗金翅鸟举起双手，将族长的令符奉上、做出了臣服的表示。\n一道金光从迦楼罗中射出，笼罩在白塔断顶上。\n金光过后，这一对母女凭空消失。\n没有人知道那之后发生了什么，也没人知道巫姑一族和破军达成了什么样的协议。然而，十二月三十一日，也就是沧流历九十二年的最后一天，巫姑一族忽然对外宣布：罗袖夫人之女明茉，重新成为了破军少将的未婚妻。同时，巫姑一族也全力支持破军少将云焕在这一非常时期暂代元老院行使权力，成为沧流帝国军政最高决策者。\n这一举动彻底搅动了看似平静的暗流，帝都错综复杂的矛盾一触即发！\n那场奢华的婚礼定于半个月后举行，十大门阀均在受邀之列。\n十大门阀诧异于这一门重新缔结的婚约，暗自奇怪以云焕那样暴烈绝决的脾气、居然肯和巫姑一族重修旧好。然而出于对那种毁灭性力量的畏惧，却不得不虚与蛇委，积极地为婚礼做着种种准备：清扫白塔内外，修缮崭新的塔顶广场……几乎整个帝都都暂时把内忧外患抛到了脑后，全心全意地倾力准备着一个空前奢华的婚礼。\n然而暗地里，一部分野心勃勃的贵族早已厉兵秣马，训练家将，联合帝都禁军和钧天部，准备趁着婚礼里应外合将这个谋逆篡位之人一举格毙！",
            "summary": "在沧流历九十二年十二月二十日，巫姑一族新任族长罗袖夫人带领女儿明茉向迦楼罗金翅鸟臣服，并将族长令符献上。十二月三十一日，巫姑一族宣布明茉重新成为破军少将的未婚妻，并支持云焕暂代元老院权力。这场奢华的婚礼在半个月后举行，十大门阀受邀参加。尽管云焕的脾气暴烈，但出于对巫姑一族和破军力量的畏惧，他们不得不积极参与筹备。然而，暗中已有野心勃勃的贵族准备趁机发动政变，试图推翻云焕。",
            "characters_in_summary": [
                "罗袖夫人",
                "明茉",
                "云焕",
                "迦楼罗金翅鸟"
            ],
            "entity_info": "罗袖夫人 | 帝都的贵族女性，明茉的母亲，与凌有特殊关系\n明茉 | 空桑皇后的女儿，与飞廉有婚姻关系，寻找云焕的妻子，担心丈夫的安全\n云焕 | 空桑皇太子，白璎的丈夫，星尊帝的儿子，与苏摩敌对关系，云浮翼族所关注的人，已变成破坏神，成为沧流帝国的将领，控制迦楼罗，摧毁帝都伽蓝，撞断白塔，试图离开险境\n飞廉 | 空桑将领，与明茉有婚姻关系，忠诚于皇室，带领部分战士前往叶城，与巫罗会合，率部众离开帝都，与卫默和青辂留守叶城\n迦楼罗 | 巨大的机械神兽，拥有强大力量，试图重新起飞以帮助云焕离开险境，被云焕控制\n帝都伽蓝 | 云荒大陆的中心城市，空桑王朝的都城，发生战乱，被云焕摧毁，白塔所在地\n白塔 | 空桑帝国的标志性建筑，位于无色城附近，塔内有密室，被撞断"
        },
        {
            "id": 2,
            "content": "沧流历九十三年一月十五日，婚典如期举行。\n那一日，在后世被称为“血曜日”。\n那一场血腥的婚典，如同噩梦一样定格在所有生还贵族的记忆里。\n金色的光芒照彻了整个伽蓝帝都，白塔的废墟伫立于蓝天之下。当礼炮响起，十二记巨响后，七彩花瓣随着烟火从高空洒落，缤纷如雨。迦楼罗金翅鸟从白塔上空缓缓下降，英武逼人的戎装军人挽着美丽的新娘从机翼上缓步走下，来到装缮一新的白塔顶上，对着塔上塔下的民众举起了双手——一手握着象征元老院首座的权杖，一手握着帝国元帅的佩剑，金眸璀璨，令人不敢逼视。\n“破军！破军！”云焕牵着新娘的手，缓步走上高台，沿路无数的帝国贵族争先恐后地抛洒花瓣、纷纷鼓掌和欢呼，个个脸上露出敬畏且谄媚的表情来。那样的神情仿佛是美酒，令云焕金色的眼眸里露出满足而恶意的笑容来——",
            "summary": "在沧流历九十三年一月十五日，一场盛大的婚礼在伽蓝帝都举行。这场被称为“血曜日”的婚礼成为了后世贵族心中噩梦般的记忆。云焕，一位英武逼人的戎装军人，与美丽的新娘在白塔顶上进行了一场盛大的婚礼。这场婚礼充满了血腥和暴力，使得金色光芒照耀整个帝都的白塔废墟显得更加阴森。云焕在众人的欢呼声中，一手拿着象征元老院首座的权杖，一手拿着帝国元帅的佩剑，展现出令人不敢逼视的气势。然而，这场看似美好的婚礼背后却隐藏着无尽的罪恶和阴谋。",
            "characters_in_summary": [
                "云焕",
                "新娘",
                "元老院",
                "元帅",
                "伽蓝帝都",
                "白塔顶"
            ],
            "entity_info": "云焕 | 空桑皇太子，白璎的丈夫，星尊帝的儿子，与苏摩敌对关系，云浮翼族所关注的人，已变成破坏神，成为沧流帝国的将领，控制迦楼罗，摧毁帝都伽蓝，撞断白塔，试图离开险境，与巫姑一族达成协议，成为沧流帝国军政最高决策者\n伽蓝帝都 | 冰族统治的城市，白塔是其地标建筑\n白塔顶 | 空桑王朝皇宫的顶部，夜宴举行的地方\n罗袖夫人 | 帝都的贵族女性，明茉的母亲，与凌有特殊关系，与云焕达成协议，支持云焕成为沧流帝国军政最高决策者\n明茉 | 空桑皇后的女儿，与飞廉有婚姻关系，寻找云焕的妻子，担心丈夫的安全，与云焕重新建立婚姻关系\n飞廉 | 空桑将领，与明茉有婚姻关系，忠诚于皇室，带领部分战士前往叶城，与巫罗会合，率部众离开帝都，与卫默和青辂留守叶城\n迦楼罗 | 巨大的机械神兽，拥有强大力量，试图重新起飞以帮助云焕离开险境，被云焕控制，与云焕达成协议，协助云焕实现目标"
        },
        {
            "id": 3,
            "content": "呵……看到了么？这一群高高在上的蛆，如今终于匍匐在他脚下了！真是令人恨不得抬起靴子狠狠一脚踩死啊……\n在满耳的赞美和祝福声里，新娘幸福得颤栗，紧紧抓着新郎的手臂，脸颊绯红，眼波流转。然而，新郎的眼里、却有越来越无法掩饰的黑暗暴戾之光透出！\n一个声音在心底越来越响亮地回响：杀吧……杀吧！云焕，我将你从绝境里拉出，赋予你这样巨大的力量，就是为了让你扑灭这该天罚的一族！\n杀吧……不要犹豫。这是一座罪恶之城，这里每一个人都是罪人！\n云焕微微闭了一下眼睛，仿佛想把这个声音压回心里。然而身体里的血仿佛在燃烧，黑暗的气息扑面而来，有无法遏止的杀戮欲望悄然抬头。\n十大门阀汇聚于塔顶，交相称赞和恭维着这对新人，然而眼睛里却藏着隐秘的鄙夷和不屑——从云焕到飞廉再到云焕，这个女子几度更换未婚夫，实在是比她的生母还放荡无耻，今天居然还装出这样一副纯真幸福的模样来。\n新郎带着新娘缓缓前行，穿过月桂和萱草编织的拱门，男子如玉树挺拔，女子如玫瑰娇羞，宛如星辰般耀眼的一对。\n在所有门阀交口称赞和羡慕声里，唯有新娘的父亲、巫即一族的景弘却愁容满面。他远远望着小鸟依人般走来的美丽女儿，留意到了身畔新郎深不见底的金色双眸，身子不由自主地微微颤抖——不，不……她身边这个可怕的男人，根本不爱她！\n这一门婚事，根本不应该结！\n然而，庶出不得志的父亲刚要从酒席上愤然站起，却看到新任的巫姑族长罗袖夫人满面春风地迎了上去。这个贵妇人在鲛人侍从的陪伴下上前，喜盈盈地将杯中的圣湖之水弹到新人衣襟上，祝福了女儿和女婿。然后，按照冰族风俗将一枚玉梳缠绕上两人的发丝，一掰两半，分别赠与了新婚的夫妇。\n“而今结发，不离不弃。”",
            "summary": "云焕和新娘在众人的赞美和祝福声中结为夫妻。然而，新郎云焕的内心却被黑暗暴戾的情绪所支配，他认为这座城里的每个人都是罪人，应该被消灭。新娘的幸福表情与新郎的阴暗眼神形成鲜明对比，而她的父亲景弘则担忧这段感情的基础。尽管面临这些困境，婚礼还是在十大门阀的祝福下顺利进行。",
            "characters_in_summary": [
                "云焕",
                "新娘",
                "景弘"
            ],
            "entity_info": "云焕 | 沧流帝国的将领，破坏神，曾成为空桑皇太子，白璎的丈夫，星尊帝的儿子，与苏摩敌对关系，已变成破坏神，成为沧流帝国的将领，控制迦楼罗，摧毁帝都伽蓝，撞断白塔，试图离开险境，与巫姑一族达成协议，成为沧流帝国军政最高决策者\n伽蓝帝都 | 冰族统治的城市，白塔是其地标建筑，发生过血腥的婚典\n白塔顶 | 空桑王朝皇宫的顶部，夜宴举行的地方，发生过云焕和明茉的婚典\n罗袖夫人 | 帝都的贵族女性，明茉的母亲，与凌有特殊关系，与云焕达成协议，支持云焕成为沧流帝国军政最高决策者\n明茉 | 空桑皇后的女儿，与飞廉有婚姻关系，寻找云焕的妻子，担心丈夫的安全，与云焕重新建立婚姻关系"
        },
        {
            "id": 4,
            "content": "云焕毫无表情地接过，神思却有些恍惚，眼睛只是看着主婚席上空着的另一半——没有一个人……这一次空前盛大的婚典上，男方竟然没有任何亲友可以出席！\n憎恨和复仇的火在一瞬间几乎燃透他的胸臆，他的手无声地握紧，极力压抑。他回过身，眼光如刀剑冰冷，扫过那一张张权贵的脸，仿佛要记住这里每一个人的模样——是这些人……就是这里的这些家伙，夺去了他所有的亲人！\n口蜜腹剑、两面三刀的罪人啊……不要以为、我可以忘记你们做过的事！\n“请上座。”傧相推开铺满白茅的座垫，示意新人入座。\n然而，新郎没有动，眼睛依然只是看着空空的主婚席。新娘有些失措，抬起头看着他的脸，却发现那张睥睨天下、意气风发的脸上忽然出现了一种奇特的哀伤表情——\n“弟弟，”恍惚之间，仿佛看到一袭白衣在主婚席上对着他温柔地笑，“祝你幸福。”\n“焕儿，你也该娶妻了……帝都订亲那一位，是怎样的女子呢？”恍惚中，云烛身侧还有另一位白衣女子比肩而坐，轻抚着怀中的蓝狐，微笑着低叹，“可惜师父大概看不到这一日了……将来你成家立业了，可不知道会不会回西荒看看师父的墓？”\n姐姐，师父……是你们么？你们，都在天上看着这一刻的我么？！\n那一瞬，他只觉得心里刺痛再难忍受，霍然甩开了新娘的手，往前冲了一步——然而，那些幻影都在瞬间消失，宛如清晨的雾气再难寻觅。\n他闭上了眼睛，觉得内心最黑暗的地方有个声音发出了冷冷的嘲笑：“还做梦啊？……已经死了，她们都已经死了！醒醒吧，不会有人再爱你，你也不会被任何人所爱……想想她们是怎样死去……想想你曾经受到过怎样的对待！”\n“破军是为了杀戮诞生的，是魔在人间的化身！”\n在那样恶毒而狂烈的低语声里，他渐渐全身颤抖。金色的眸子雪亮如刀，双手紧握，白色手套上居然有隐隐的金色火焰燃起！",
            "summary": "云焕在一场盛大的婚礼上，因男方没有亲友出席而陷入愤怒和复仇的思绪。他在恍惚中似乎看到了已故的姐姐和师父，但这只是他的幻想。随后，他被内心的恶毒狂烈之声唤醒，双手握紧，金色眸子雪亮如刀，隐约可见金色火焰燃烧。",
            "characters_in_summary": [
                "云焕",
                "盛大的婚礼",
                "已故的姐姐",
                "师父",
                "金色火焰"
            ],
            "entity_info": "云焕 | 沧流帝国的将领，破坏神，曾成为空桑皇太子，白璎的丈夫，星尊帝的儿子，与苏摩敌对关系，已变成破坏神，成为沧流帝国的将领，控制迦楼罗，摧毁帝都伽蓝，撞断白塔，试图离开险境，与巫姑一族达成协议，成为沧流帝国军政最高决策者\n伽蓝帝都 | 冰族统治的城市，白塔是其地标建筑，发生过血腥的婚典\n白塔顶 | 空桑王朝皇宫的顶部，夜宴举行的地方，发生过云焕和明茉的婚典\n罗袖夫人 | 帝都的贵族女性，明茉的母亲，与凌有特殊关系，与云焕达成协议，支持云焕成为沧流帝国军政最高决策者\n明茉 | 空桑皇后的女儿，与飞廉有婚姻关系，寻找云焕的妻子，担心丈夫的安全，与云焕重新建立婚姻关系"
        },
        {
            "id": 5,
            "content": "当愕然的新娘重新上来牵住他的手时，他抬起头，只看到周围鲜花和恭维的海洋。\n“……”云焕从胸臆里长长吐出一口气，恢复了常态，几步走到了装饰着盛大花束的主婚桌前，拿起案上备好的琥珀色美酒，和明茉一起双双举杯，回身向周围的门阀贵族和塔下的百姓致意。在眼神扫过那些贵族时，金色的眸子里蓦地绽放出一丝细微的冷笑。\n“破军！破军！至高无上的破军！”\n琥珀色的美酒倾入咽喉，欢呼声响彻云霄。\n然而，在这样的欢呼里，有一些眼睛却是恶毒而喜悦的，毒蛇般的窃窃私语：“看啊……他们喝下去了！喝下去了！现在——”",
            "summary": "云焕与明茉在众人的祝福下完成仪式。云焕在鲜花和恭维的海洋中恢复常态，与明茉一起举杯庆祝。然而，在这欢乐的氛围中，有些目光恶毒的人暗中窃喜，认为云焕和明茉喝下了被诅咒的美酒。",
            "characters_in_summary": [
                "云焕",
                "明茉",
                "众人"
            ],
            "entity_info": "云焕 | 沧流帝国的将领，破坏神，曾成为空桑皇太子，白璎的丈夫，星尊帝的儿子，与苏摩敌对关系，已变成破坏神，成为沧流帝国的将领，控制迦楼罗，摧毁帝都伽蓝，撞断白塔，试图离开险境，与巫姑一族达成协议，成为沧流帝国军政最高决策者\n明茉 | 空桑皇后的女儿，与飞廉有婚姻关系，寻找云焕的妻子，担心丈夫的安全，与云焕重新建立婚姻关系\n伽蓝帝都 | 冰族统治的城市，白塔是其地标建筑，发生过血腥的婚典\n白塔顶 | 空桑王朝皇宫的顶部，夜宴举行的地方，发生过云焕和明茉的婚典\n罗袖夫人 | 帝都的贵族女性，明茉的母亲，与凌有特殊关系，与云焕达成协议，支持云焕成为沧流帝国军政最高决策者"
        },
        {
            "id": 6,
            "content": "人群里那些私语尚未传开，新娘的脸色已经煞白。\n“别、别喝！这酒……”明茉转过头看着云焕，急切地想推开他手里的酒杯，然而身子一晃，立刻毫无预兆地倒了下去。云焕下意识的俯身查看，然而刚一弯腰便吐出一口血来，身子沉沉落地。\n新人双双毒毙，婚典登时一片大乱。\n“大家动手！”巫朗一族率先发难，将酒杯掷向地面，“诛灭乱党，杀了破军！”\n酒杯在地面上碎裂，发出刺耳的声音。掷杯为号一出，婚宴上有数十桌贵族一拥而起，纷纷将自己手里的酒杯用力掷出！此起彼伏的碎裂声里，只听一声呼啸，塔下涌上无数手执武器的士兵，冲入了婚宴。\n“你们想干什么！”罗袖夫人变了脸色，想拦住冲过来的士兵，“你们想叛乱？”\n“什么叛乱！”巫朗一族粗暴地拨开了她，冷笑着指住她的鼻子，“云焕他才是叛乱！死婆娘，你卖女求荣，你才是叛逆帝国之徒！快滚开！”",
            "summary": "新娘明茉和新郎云焕在众人私语中突然中毒倒地。巫朗一族趁机发难，指责云焕是叛乱分子，引发了一场混乱。婚宴上的贵族们掷杯为号，召唤士兵冲进婚礼现场。罗袖夫人试图阻止，但被巫朗一族粗暴地推开。",
            "characters_in_summary": [
                "新娘明茉",
                "新郎云焕",
                "巫朗一族",
                "罗袖夫人"
            ],
            "entity_info": "罗袖夫人 | 帝都的贵族女性，明茉的母亲，与凌有特殊关系，与云焕达成协议，支持云焕成为沧流帝国军政最高决策者\n云焕 | 沧流帝国的将领，破坏神，曾成为空桑皇太子，白璎的丈夫，星尊帝的儿子，与苏摩敌对关系，已变成破坏神，成为沧流帝国的将领，控制迦楼罗，摧毁帝都伽蓝，撞断白塔，试图离开险境，与巫姑一族达成协议，成为沧流帝国军政最高决策者\n明茉 | 空桑皇后的女儿，与飞廉有婚姻关系，寻找云焕的妻子，担心丈夫的安全，与云焕重新建立婚姻关系\n伽蓝帝都 | 冰族统治的城市，白塔是其地标建筑，发生过血腥的婚典\n白塔顶 | 空桑王朝皇宫的顶部，夜宴举行的地方，发生过云焕和明茉的婚典"
        },
        {
            "id": 7,
            "content": "“不！”罗袖夫人却踉跄冲了回来，拦在了前头，“不许碰我女儿！”\n“滚开！”士兵们冲了过来，毫不留情地将贵妇推倒在地。\n“不许碰明茉！”然而却居然有另外一个人冲了过来，拦在了他们面前。那个男子脸色憔悴，带着长期纵情声色后的颓唐，不顾一切地挡在了面前。\n士兵们猝及不妨，一时间愣了一下。\n“景弘？！”罗袖夫人吃惊地看着那个男子，发现那竟是自己多年未见的丈夫。\n“阿敏，快带女儿走！”景弘持刀对着乱兵，急切地喊。\n阿敏？被那个遥远的称呼震了一下，她眼角忽然一热。然而罗袖夫人不敢怠慢，立刻从地上拖起昏迷的明茉，携女向塔下踉跄奔逃。\n“快逃！快逃！”背后传来景弘低而闷的惨呼，有刀剑刺入血肉的钝响。无数士兵的脚步声奔了过来。她头也不回地狂奔，眼角有热泪沁出。\n“先不要追那个女人！”背后有乱军首领的声音，“先杀破军！”\n“是！”那些已经逼近的脚步声瞬间又往回退。士兵们回身将白塔高台上那个中毒委顿的人包围了起来，无数雪亮锋利的刀兵，如林般朝着那个人身上戳了下去！",
            "summary": "罗袖夫人和她的女儿明茉被困在了一座白塔上。一名叫做景弘的男子出现，试图保护她们。在一场激战中，罗袖夫人带着昏迷的明茉逃离，而景弘则留在原地与敌军抗争。景弘因受伤致死，而罗袖夫人和明茉成功逃脱。",
            "characters_in_summary": [
                "罗袖夫人",
                "明茉",
                "景弘",
                "白塔"
            ],
            "entity_info": "罗袖夫人 | 帝都的贵族女性，明茉的母亲，与凌有特殊关系，与云焕达成协议，支持云焕成为沧流帝国军政最高决策者\n明茉 | 空桑皇后的女儿，与飞廉有婚姻关系，寻找云焕的妻子，担心丈夫的安全，与云焕重新建立婚姻关系\n白塔 | 空桑帝国的标志性建筑，位于无色城附近，塔内有密室，被撞断，举办奢华婚礼的场所\n云焕 | 沧流帝国的将领，破坏神，曾成为空桑皇太子，白璎的丈夫，星尊帝的儿子，与苏摩敌对关系，已变成破坏神，成为沧流帝国的将领，控制迦楼罗，摧毁帝都伽蓝，撞断白塔，试图离开险境，与巫姑一族达成协议，成为沧流帝国军政最高决策者\n巫朗一族 | 巫姑一族的一员，与云焕敌对，试图推翻云焕的统治\n帝都伽蓝 | 冰族统治的城市，白塔是其地标建筑，发生过血腥的婚典"
        },
        {
            "id": 8,
            "content": "“不——！”刚刚当上岳母的罗袖夫人脱口惊呼，惊骇莫名。\n然而，所有的刀尖、在离开肌肤一寸之处忽然定住！\n士兵们发出了惊慌的呼声，拼命想推进兵器，刺入对方的咽喉。然而那些武器仿佛生根了一样，在距离云焕咫尺的地方停住，似乎虚空里有一个无形的结界笼罩在那人全身，让所有外来的伤害无法接近一寸。\n金色的眼睛悄然睁开，冷冷看了一眼戳到眼睑上的刀尖，泛出一丝冷笑。\n“啊？！”看到地上的人睁眼冷笑，士兵们齐齐发出了一声惊呼，情不自禁地松开了手，弃刀返身就逃，你推我挤，惊惶失措。\n云焕缓缓从地上站起，却并没有追。然而，天上的迦楼罗却霍然发出了攻击——那座巨大的机械仿佛拥有看穿一切的眼睛，那些叛乱者甚至没有来得及跑下白塔，就被凌空如雨而落的金光全数的钉死在地上！金光在向下刺穿他们身体后，反射而起，宛如一支支巨大的尖刺、将被贯穿的人举向空中。\n帝都上空，登时布满了林立的金色刑架！\n叛乱者们的尸体布满了天空，无数血珠从天上落下，血雨浸润了白塔上盛大的婚宴。洁白的花束被染成血红，华丽的金杯里注满了血酒，这一场血雨洒满了在场所有宾客的脸，令那些虽没有参与动乱、却心怀期待的门阀贵族颤栗，不敢仰望。",
            "summary": "云焕在士兵们的围攻下展现出惊人的战斗力，他的身上似乎有一个无形的结界保护着他，使得攻击无法靠近。叛乱者的进攻被迦楼罗成功击溃，鲜血洒满天空，给婚宴带来了恐怖的氛围。",
            "characters_in_summary": [
                "云焕",
                "士兵们",
                "迦楼罗"
            ],
            "entity_info": "云焕 | 沧流帝国的将领，破坏神，曾成为空桑皇太子，白璎的丈夫，星尊帝的儿子，与苏摩敌对关系，已变成破坏神，成为沧流帝国的将领，控制迦楼罗，摧毁帝都伽蓝，撞断白塔，试图离开险境，与巫姑一族达成协议，成为沧流帝国军政最高决策者\n迦楼罗 | 巨大的机械神兽，拥有强大力量，试图重新起飞以帮助云焕离开险境，被云焕控制，与云焕达成协议，协助云焕实现目标\n罗袖夫人 | 帝都的贵族女性，明茉的母亲，与凌有特殊关系，与云焕达成协议，支持云焕成为沧流帝国军政最高决策者\n明茉 | 空桑皇后的女儿，与飞廉有婚姻关系，寻找云焕的妻子，担心丈夫的安全，与云焕重新建立婚姻关系\n景弘 | 罗袖夫人的丈夫，空桑贵族男性，为保护女儿明茉而被乱军所伤\n白塔 | 空桑帝国的标志性建筑，位于无色城附近，塔内有密室，被撞断，举办奢华婚礼的场所，云焕在此地被围困并遭受攻击"
        },
        {
            "id": 9,
            "content": "云焕回过头，看到了带着女儿躲在一旁的贵妇人，唇角浮出一丝冷笑。\n“呵……多么美丽的婚礼啊。”云焕抬起头，微笑，“岳母大人，你是否满意？”\n血雨从天空洒落，那些濒死的叛乱者在头顶扭曲惨叫，宛如修罗地狱。罗袖夫人怔怔地看着沐血而立的军人，眼里露出了恐惧的光芒，嘶哑：“你、你是不是早就料到会有人谋反？你想趁着婚宴集结十大门阀，把他们一举剪除！你……你早就知道酒里有毒，是不是？！”\n“当然，”云焕冷笑起来，“愚蠢的人，他们居然还以为毒药对我有效。”\n罗袖夫人的脸色苍白如死，忽地指着他嘶声大喊：“可是，明茉呢？你就这样眼睁睁看着明茉喝下毒酒去！你为什么不阻止？！”\n云焕冷然瞥了一眼她怀里的新娘：“那是她自己的事。”",
            "summary": "云焕与罗袖夫人对话。云焕提到他已经预料到有人会谋反，并利用婚宴集结十大门阀加以剪除。罗袖夫人惊恐地问他是否早知道酒里有毒，以及为何不阻止明茉喝下毒酒。云焕冷笑回应，表示这是明茉自己的事。",
            "characters_in_summary": [
                "云焕",
                "罗袖夫人",
                "明茉"
            ],
            "entity_info": "云焕 | 沧流帝国的将领，破坏神，曾成为空桑皇太子，白璎的丈夫，星尊帝的儿子，与苏摩敌对关系，已变成破坏神，成为沧流帝国的将领，控制迦楼罗，摧毁帝都伽蓝，撞断白塔，试图离开险境，与巫姑一族达成协议，成为沧流帝国军政最高决策者\n罗袖夫人 | 帝都的贵族女性，明茉的母亲，与凌有特殊关系，与云焕达成协议，支持云焕成为沧流帝国军政最高决策者\n明茉 | 空桑皇后的女儿，与飞廉有婚姻关系，寻找云焕的妻子，担心丈夫的安全，与云焕重新建立婚姻关系\n迦楼罗 | 巨大的机械神兽，拥有强大力量，试图重新起飞以帮助云焕离开险境，被云焕控制，与云焕达成协议，协助云焕实现目标\n景弘 | 罗袖夫人的丈夫，空桑贵族男性，为保护女儿明茉而被乱军所伤"
        },
        {
            "id": 10,
            "content": "“魔鬼！”罗袖夫人浑身颤抖。\n“别、别和他浪费口舌……”身侧忽然有人扯动他衣角，微弱地低语，“激怒他……你会被杀……”\n“景弘？！”罗袖夫人低下头，看到地上血肉模糊爬过来的人，失声惊呼。\n她的丈夫伏在她脚下，竭尽全力举起手，手心里握着一粒朱红色的丹药：“这、这是…巫咸大人炼出的药……快、快给女儿试试……”\n罗袖夫人捂住了嘴，连连点头，忍住了咽喉里的悲鸣。\n景弘……景弘。我一直以为、你是痛恨着我们母女的……这么多年来，你根本不愿意看上我们一眼。可是到了今天，你却愿意这样不顾性命的来保护我们？她俯下身抱起血肉模糊的丈夫，感觉他的身体在怀里逐渐冰冷。\n——遥远的年轻时，他们曾经那样真切而热烈地相爱过，以为可以逾越门第和血统的障碍。然而，这朵纯白的花在帝都腐朽的权势泥土里终究凋零。他们都用各自的方法纵情声色，消磨着无爱的余生，以为将会对彼此怨愦至死。\n但是，谁都没有料到，他们之间却还有这样一种结局。\n“对不起。”她低下头，轻声在丈夫耳畔低语，泪水落在他脸上。\n凌一直在一边看着这一家人，神色复杂，只是默然俯下身，扶住摇摇欲坠的罗袖夫人。\n云焕扔下了片刻前还是他新娘的女子，转身看向白塔顶上那些面如土色的门阀贵族，目光剑一样的扫过人群，有清点羔羊般的得意与冷酷——迦楼罗发出了金色的光圈定了塔顶的广场，所有参加婚典的贵族们，无论是否参与了叛乱，都无法离开。\n在杀尽最后一个叛乱者后，迦楼罗的金光熄灭。\n被钉死在虚空的叛乱者终于逐渐死去，淅沥而落的血雨也渐渐稀薄，云焕蹙眉：“好了，潇，拿走吧，别挡了我的视线。”\n“是。”迦楼罗发出低沉的呼应，被钉死在空中的尸体齐齐抽搐，被抛下了万丈白塔下的大地，激起了地面上一片惊慌的呼喊。\n同时，金色的军人在朝阳中抬起了头，对着天地举起了手里的权杖和佩剑。迦楼罗回翔于头顶，整个大陆踏在脚下，一个雷霆般的声音响彻了云霄——\n“听着，大地上的蝼蚁们！\n“如今这个云荒上已经没有元老院，没有智者。我，便是你们的神！\n“那些服从我的、忠诚谦卑的奴仆，我可令他得到永生和享乐。而那些心存侥幸、试图挑战我权威的叛逆者，我必追讨他们的罪——三代九族、一个不赦！\n“死亡绝不是最后的惩罚——\n“我会让你们看见、这些叛逆者整个家族的下场！”\n冷酷威严的声音响彻天地，如雷霆滚滚逼近，整个帝都都在其威慑之下_从铁城到禁城，从平民到门阀，所有人都在这样的声音之下颤栗。\n作为新娘的远房堂兄，季航在塔顶观礼的人群里，亲眼看见了这一场暴乱被残酷地平息。那样可怕的力量令他再度感到由衷的震慑，听着这样的雷霆之声，出于某种景仰和敬畏，他双膝一软，不由自主地跪倒在迦楼罗金色的巨翅下：“破军，请让我成为你谦卑的仆人！”\n“季航！”罗袖夫人回过头，赫然看到族里最能干的孩子跪倒，不由失声。\n然而，云焕这一次只是冷冷俯视着跪倒的人，嘴角浮出莫测的冷笑，抬起了左手，将权杖点在他的肩头。一旦有人带头，更多的人纷纷跪了下去，争先恐后地对着迦楼罗磕下头去：“愿意成为你恭谦的仆人！”\n百年来，沧流冰族有着冷酷铁血的统治，森严明确的阶层划分。所有人都按照制度成长，有不可逾越的阶层和规矩，他们没有神，没有宗教——信仰的，唯有力量。所以，那个驾驶着迦楼罗金翅鸟凌驾于帝都上空的男子，以不容置疑的强悍压到了一切争议和不服，将整个帝都握入了自己的掌心。\n破军出世，天下动荡，一个新的时代已经来临。",
            "summary": "罗袖夫人和她的丈夫景弘在一场叛乱中为了保护女儿，不得不面对邪恶的巫咸大人。景弘在战斗中受伤严重，但他仍然努力保护妻儿，并给了他们一颗珍贵的丹药。罗袖夫人感慨于丈夫的付出，同时为女儿的安危担忧。这时，云焕出现，以强大的力量平息了叛乱，成为了新的统治者。他宣布自己为神的化身，开始对反抗者进行残酷的惩罚。季航，罗袖夫人的远房堂兄，被云焕的强大力量所震撼，毫不犹豫地选择成为他的仆人。在这个动荡的时代，新的统治者出现了，整个世界都将为之改变。",
            "characters_in_summary": [
                "罗袖夫人",
                "景弘",
                "巫咸大人",
                "云焕",
                "季航"
            ],
            "entity_info": "罗袖夫人 | 帝都的贵族女性，明茉的母亲，与凌有特殊关系，与云焕达成协议，支持云焕成为沧流帝国军政最高决策者，与景弘为夫妻关系\n景弘 | 罗袖夫人的丈夫，空桑贵族男性，为保护女儿明茉而被乱军所伤，与罗袖夫人为夫妻关系\n云焕 | 沧流帝国的将领，破坏神，曾成为空桑皇太子，白璎的丈夫，星尊帝的儿子，与苏摩敌对关系，已变成破坏神，成为沧流帝国的将领，控制迦楼罗，摧毁帝都伽蓝，撞断白塔，试图离开险境，与巫姑一族达成协议，成为沧流帝国军政最高决策者，与罗袖夫人、明茉有亲属关系\n明茉 | 空桑皇后的女儿，与飞廉有婚姻关系，寻找云焕的妻子，担心丈夫的安全，与云焕重新建立婚姻关系，与罗袖夫人为母女关系\n迦楼罗 | 巨大的机械神兽，拥有强大力量，试图重新起飞以帮助云焕离开险境，被云焕控制，与云焕达成协议，协助云焕实现目标，地点为帝都伽蓝，参与婚宴事件"
        }
    ]
}