{
    "chapter_title": "第一百二十一章  乘胜追击 ",
    "chapter_summary": "海天·星族族长与大祭祀展开对决，大祭祀获胜。随后，可扎亲王与特依公爵进行抽签，决定第二轮比赛的对手。结果，瓦田·寺（一名排名第八位的火系魔导师）将对阵劳伦·迪。尽管可扎亲王对抽签结果表示抗议，但大祭祀认为瓦田·寺已加入艾夏国籍，可以参加比赛。在比赛中，迪老师展现出了强大的实力和熟练的魔法技巧，成功压制住了瓦田·寺的火焰。尽管瓦田·寺试图增强火焰力量，但仍无法抵挡住迪老师的光元素魔法。迪老师赢得了比赛，展示了他的实力和对对手的尊重。",
    "characters_in_summary": [
        "海天·星族族长",
        "大祭祀",
        "可扎亲王",
        "特依公爵",
        "瓦田·寺",
        "一名排名第八位的火系魔导师",
        "劳伦·迪",
        "一名魔导师"
    ],
    "pre_entity_info": "大祭祀 | 组织国家争夺战的领导者\n可扎亲王 | 马克的父亲，一位有权势的贵族。\n特依公爵 | 艾夏王国贵族，亲王计划的参与者\n亲王 | 艾夏王国的统治者，亲王计划的发起人\n日长老 | 艾夏王国的长老，可能参与亲王计划\n震老师 | 中级魔法学院的老师，与劳伦是同事关系，与迪老师是合作关系，与海天·星对战，使用空间封锁之撕裂和雷鹰",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "海天·星长叹了一口气，说道：“还打什么，我能赢你吗？这么多年了，你还是比我强，大祭祀，我认输。”这位星族族长还是很有风度的，见事不可为主动放弃了比赛。\n两人同时收回了激烈战斗的幻兽，结束了这场时间不长的比赛。\n大祭祀宣布道：“可扎亲王方传松·震获胜。”可扎亲王脸上流露出喜悦的神色，亲自将震老师迎了回来。同来的我方人群中爆出热烈的欢呼声。\n亲王高兴的说道：“震老师您辛苦了。”\n震老师微笑着道：“没什么，这场是应该赢的，就看剩下的比赛了，大家不要太早高兴，如果我猜的不错，后边的比赛会很艰苦。”\n我偷眼看向对方，他们并没有输掉比赛后的沮丧，反而都非常沉着，好象胜券在握似的。",
            "summary": "海天·星族族长与大祭祀进行了一场激烈的比赛，大祭祀获胜。可扎亲王方传松·震赢得了比赛，亲王和震老师都表示高兴，但震老师提醒众人不要过于乐观，因为后面的比赛可能会很艰苦。",
            "characters_in_summary": [
                "海天·星族族长",
                "大祭祀",
                "可扎亲王",
                "方传松·震"
            ],
            "entity_info": "大祭祀 | 组织国家争夺战的领导者\n可扎亲王 | 马克的父亲，一位有权势的贵族。\n特依公爵 | 艾夏王国贵族，亲王计划的参与者\n亲王 | 艾夏王国的统治者，亲王计划的发起人\n日长老 | 艾夏王国的长老，可能参与亲王计划\n震老师 | 中级魔法学院的老师，与劳伦是同事关系，与迪老师是合作关系，与海天·星对战，使用空间封锁之撕裂和雷鹰"
        },
        {
            "id": 1,
            "content": "大祭祀的声音传来：“请可扎亲王和特依公爵进行下一场比赛的抽签。”\n这回会抽到谁呢。所有的人都紧张的注视着两位巨头的抽签结果。\n不一会儿，大祭祀宣布道：“第二场，由瓦田·寺对劳伦·迪。”\n瓦田·寺显然就是那个蒙面的黑衣人，这个名字一出，几位老师顿时都惊呆了，我奇怪的问震老师说道：“震老师，怎么了，你们怎么都那么吃惊啊？难道这个瓦田·寺很厉害吗？”\n震老师点了点头，说道：“当然厉害了，他可是排名第八位的火系魔导师，他是达路王国人啊，怎么跑到咱们这里来了。”\n可扎亲王大声说道：“大祭祀，我抗议，瓦田·寺并不是艾夏人，怎么能参加比赛呢。”\n大祭祀闭着眼说道：“特依公爵，你有什么解释。”\n特依公爵不慌不忙的说道：“大祭祀明见，瓦田·寺魔导师已于前些时候加入了艾夏国籍，现受聘为皇家魔法师团副团长一职。”\n可扎亲王大惊道：“什么，这么重要的人事变动，我为什么不知道。”\n特依公爵从怀中掏出一张任命书，上面赫然盖着国王的大印，他说道：“这是陛下的任命书，请大祭祀查看。”\n看过了任命书，大祭祀说道：“既然瓦田·寺魔导师已经加入了本国国籍，本座同意他参加这次比试。不得有异议。”\n亲王悻悻的回到本队，叹道：“这可怎么是好，瓦田·寺打乱了咱们原先的计划。”\n震老师说道：“亲王不用太着急，这个抽签也不是对咱们完全不利，如果抽到敦于·诶对劳伦的话我们就更困难了，现在只要劳伦赢了这场比赛，后面的三场我们只要能再拼下一场就行了。”",
            "summary": "在大祭祀的主持下，可扎亲王和特依公爵进行了抽签。第二轮比赛将由瓦田·寺（一名排名第八位的火系魔导师）对阵劳伦·迪。瓦田·寺是达路王国人，已加入艾夏国籍并担任皇家魔法师团副团长。可扎亲王对此表示抗议，但大祭祀认为瓦田·寺已加入艾夏国籍，可以参加比赛。震老师认为虽然抽签结果不是完全有利，但只要劳伦赢得这场比赛，他们仍有希望晋级。",
            "characters_in_summary": [
                "大祭祀",
                "可扎亲王",
                "特依公爵",
                "瓦田·寺",
                "火系魔导师",
                "劳伦·迪",
                "震老师",
                "达路王国",
                "艾夏国",
                "皇家魔法师团"
            ],
            "entity_info": "大祭祀 | 组织国家争夺战的领导者\n可扎亲王 | 马克的父亲，一位有权势的贵族。\n特依公爵 | 艾夏王国贵族，亲王计划的参与者\n震老师 | 中级魔法学院的老师，与劳伦是同事关系，与迪老师是合作关系，与海天·星对战，使用空间封锁之撕裂和雷鹰\n达路王国 | 可那行省位于此，长弓·威需要前往该地的山谷寻找神器。\n亲王 | 艾夏王国的统治者，亲王计划的发起人\n日长老 | 艾夏王国的长老，可能参与亲王计划"
        },
        {
            "id": 2,
            "content": "亲王点了点头，说道：“现在只有这样了，迪老师，就拜托您了。”\n迪老师微笑着说道：“放心吧瓦田·寺还无法威胁到我。”说完，就大步走上了场。\n瓦田·寺已经脱去了原先的黑色斗篷，露出一身轻便的魔法袍，他大概７０岁左右的样子，手中拿着一支火红的法杖走上了台。\n瓦田·寺说道：“你就是劳伦·迪吗？这是咱们第一次交手，希望你不要让我失望，我到要看看，我这排名第八和你这排名第三究竟有什么差别。”\n迪老师不温不火的说道：“那就请吧。”\n瓦田·寺嘴上虽然说的轻松，但心里也是非常紧张，他右手一挥法杖，说道：“火熊，出来。”一只身高３米的红色巨熊出现在瓦田·寺身前发出一声巨吼。他一上来就叫出了幻兽。\n迪老师微微一楞，抬手就是一道光刃劈了过去，火熊一声巨吼，居然用巨大的熊掌挡下了迪老师的攻击。同样也是九级幻兽。\n震老师惊道：“不好，劳伦这下吃亏了，他没有幻兽啊，对方这只火熊显然是用来防御的。魔导师的实力都很接近，如果没有幻兽劳伦这场会打的非常艰苦。”确实，我也从来没见过迪老师用幻兽，有一次我问他，他只是笑着说过分依赖幻兽会对魔法的提升有影响的。\n瓦田·寺说道：“你也叫出幻兽吧，咱们用全力拼一场。”\n迪老师微微一耸肩，说道：“我没幻兽，来吧。”\n瓦田·寺微微一楞，说道：“你没幻兽？那怎么打，火熊，回去。”远处的特依公爵大声喊道：“瓦田老师，您怎么能放弃优势呢。”\n瓦田·寺皱眉道：“这是魔法师间的比试，如果不公平还有什么意思，魔导师就要有魔导师的尊严。劳伦来吧。”特依公爵被噎了回去，他周围的三大族长都闪过鄙视的眼神，显然是对他刚才的话非常不满。\n瓦田·寺的行为赢得了迪老师和我方所有人的好感。迪老师微笑着说道：“好，那我就和你公平一站，来表示我对你的尊敬。伟大的光元素，请允许我借用你们强大的力量，让无限的光充满大地，照耀吧——光耀九州。”一道白色的光芒从迪老师身体里透了出来，这是我经常用的，自然非常熟悉了。迪老师放弃了试探性进攻，上来就直接用了大魔法\n“狂热的火啊，请你化为青色的火焰，用你直着的信念焚烧眼前的敌人吧——青焰。”瓦田·寺的魔法杖出现了红色的火焰，然后逐渐转变为白色，最后变成幽幽的青色，看上去很是诡异。他魔法杖一挥，青色的火焰源源不绝的飞了出来。\n光耀九州发出的强烈白光迎上了超高温的青色火焰。空中的魔法发出扑扑的声音，一开始，双方还能平分秋色，但随着时间的推移青色火焰逐渐被光元素压制的节节败退，豆大的汗珠从瓦田·寺的脸上流了下来。他低低的念了几句咒语一挥手中法杖，大吼一声：“青焰化龙。”",
            "summary": "迪老师和瓦田·寺进行了一场公平的较量。迪老师没有幻兽，而瓦田·寺则召唤出了一只火红的巨熊作为防御。然而，迪老师凭借其强大的实力和熟练的魔法技巧，成功压制住了瓦田·寺的青色火焰。尽管瓦田·寺试图通过咒语增强火焰力量，但仍无法抵挡住迪老师的光元素魔法。迪老师赢得了比赛，展现了他的实力和对对手的尊重。",
            "characters_in_summary": [
                "迪老师",
                "瓦田·寺"
            ],
            "entity_info": "迪老师 | 中级魔法学院的教师，与震老师是同事关系，与长弓·威对战\n大祭祀 | 组织国家争夺战的领导者\n可扎亲王 | 马克的父亲，一位有权势的贵族。\n特依公爵 | 艾夏王国贵族，亲王计划的参与者\n震老师 | 中级魔法学院的老师，与劳伦是同事关系，与迪老师是合作关系，与海天·星对战，使用空间封锁之撕裂和雷鹰\n达路王国 | 可那行省位于此，长弓·威需要前往该地的山谷寻找神器。"
        }
    ]
}