{
    "chapter_title": "第一百二十二章  形式不妙 ",
    "chapter_summary": "迪老师和震老师分别赢得了第一和第二场比赛的胜利，但仍有三名强大的对手等待着我们。第三场比赛，斯笛·烈老师输给了对方的月族长老幻影·月。在第四场比赛开始前，亲王殿下和特依公爵抽到了对阵我方日族长老思封·日的签。作为魔导师的我，面对强大的思封·日，人们并不看好我能获胜。然而，我的恩师劳伦·迪对我充满信心，认为我和小金联手有获胜的机会。在紧张的气氛中，比赛开始了。",
    "characters_in_summary": [
        "迪老师",
        "震老师",
        "斯笛·烈老师",
        "亲王殿下",
        "特依公爵",
        "劳伦·迪",
        "我",
        "魔导师",
        "小金",
        "思封·日",
        "月族长老幻影·月"
    ],
    "pre_entity_info": "迪老师 | 中级魔法学院的教师，与震老师是同事关系，与长弓·威对战，与瓦田·寺进行公平对决\n震老师 | 中级魔法学院的老师，与劳伦是同事关系，与迪老师是合作关系，与海天·星对战，使用空间封锁之撕裂和雷鹰\n特依公爵 | 艾夏王国贵族，亲王计划的参与者\n小金 | 长弓·威的幻兽，龙形生物，听从长弓·威的命令\n大祭祀 | 组织国家争夺战的领导者\n可扎亲王 | 马克的父亲，一位有权势的贵族。参与亲王计划\n达路王国 | 可那行省位于此，长弓·威需要前往该地的山谷寻找神器。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "迪老师见状，并没有惊慌，只是微微一笑，一边继续持续着光耀九州，一边将右手伸出，白色的光芒飞快的从四面八方汇聚过来，在迪老师手中形成一个白色光球。我知道，这是光元素构成的能量弹。但这个能应付的了那条青龙吗？眼看着光耀九州可就顶不住了。\n迪老师的脸上突然涌过一片潮红，这是魔法力大量凝聚的现象，震老师说道：“劳伦要用绝招了，这招我都没把握能接的住啊。长弓，你要看仔细了。”\n果然，迪老师手中的白色光球突然大放光彩，逐渐形成了一个鸡蛋大小的金色光球，啊，这是迪老师按照体内金球设计出来的，怪不得他老教导我要尽量让魔法力凝聚呢。金色的光球从迪老师手中飘了起来，迎向已经突破光耀九州的青色巨龙。\n青色巨龙吐出一道炼石熔金的青焰，金球在迪老师的控制下，轻轻向上一飘，躲开了青焰，猛然加速撞向了青龙。现在已经没有任何办法阻止两者的相撞了。\n小小的金球和巨大的青龙在空中迎面撞到了一起，整个场地轰然巨响，地面被炸出一个巨大的深坑，泥土漫天飞散。保护场地的结界被震的摇晃起来。\n良久，尘土散去，我惊喜的发现迪老师还站在原地，只是脸色有些苍白，而他的对手瓦田·寺则倒在场地的边上，鲜血已经染红了他的魔法袍。迪老师走上前去，吟唱道：“神圣的光啊，用您无尽的慈悲，化做拯救世人的神光吧。——治愈之光。”一道金色光芒从迪老师手中飞了出去，瞬间笼罩了瓦田·寺。这是高级光系治疗魔法，只要瓦田·寺还有一口气，就能把他从死神面前拉回来。\n瓦田·寺悠悠的从昏迷中醒了过来，咳嗽了几声，苦笑着说道：“不愧是第三啊，我认输了。”\n迪老师将他搀扶起来，真诚的说道：“如果你用幻兽结果也许会不一样的。”",
            "summary": "迪老师在面对青龙的攻击时，利用光元素制造出能量弹，成功抵挡住了对方的攻击。虽然这一招让迪老师的脸色变得苍白，但他的对手瓦田·寺因受伤过重而被治愈并认输。迪老师表示，如果瓦田·寺使用幻兽可能会有不同的结果。",
            "characters_in_summary": [
                "迪老师",
                "青龙",
                "瓦田·寺"
            ],
            "entity_info": "迪老师 | 中级魔法学院的教师，与震老师是同事关系，与长弓·威对战，与瓦田·寺进行公平对决\n瓦田·寺 | 马克的老师，拥有八级幻兽火熊，与迪老师进行公平对决\n大祭祀 | 组织国家争夺战的领导者\n可扎亲王 | 马克的父亲，一位有权势的贵族。参与亲王计划\n特依公爵 | 艾夏王国贵族，亲王计划的参与者\n震老师 | 中级魔法学院的老师，与劳伦是同事关系，与迪老师是合作关系，与海天·星对战，使用空间封锁之撕裂和雷鹰\n达路王国 | 可那行省位于此，长弓·威需要前往该地的山谷寻找神器。"
        },
        {
            "id": 1,
            "content": "瓦田·寺摇了摇头，说道：“即使用了也未必能挡的住你刚才的一击，你不用安慰我了，赢就是赢，输就是输。”挣开迪老师的手，摇晃着返回了本队。\n输了这场，特依公爵的脸色有些阴沉了。显然对瓦田·寺的表现很不满意。\n大祭祀这时候宣布道：“第二场可扎亲王方劳伦·迪获胜。”\n我方又爆出一阵强烈的欢呼。迪老师回到阵中，我高兴的抱住他的胳膊说道：“老师您真棒，这回咱们的赢面大多了。”\n迪老师却没有丝毫高兴的表情，皱眉说道：“大家不要太乐观了，其实，现在的形势对咱们还是很不利的。”\n震老师走了过来，点了点头，说道：“劳伦说的很对，虽然已经有两场在手，但对我们还是很不利的。对方还剩下日族族长，月族族长以及敦于·诶三人，都是实力强劲的，而我方只有星的、斯笛和长弓三人了，论实力要差他们一些，所以后边的比赛我们必须要拼才有可能取得最后的胜利。”\n我和两位老师同时点了点头。\n这时，场地已经被几个土系的魔法师修补好了。准备进行第三场比赛。\n第三场抽签的结果是由斯笛·烈老师对对方的月族长老幻影·月。果然不出迪老师和震老师的预料，由于实力上的些微差距，烈老师虽然拼尽了全力和对方周旋，但经过１个时辰的艰苦比拼还是输在幻影·月的月族特技影月迷踪上了。\n马克搀扶着魔法力消耗过大的烈老师回到了阵营内，烈老师坐倒在地，说道：“对不起，我失败了。”\n亲王忙道：“胜败乃兵家常事，您千万不要自责，如果我上，恐怕一个回合都支持不下来。”烈老师并没有回答，只是盘膝坐在那里冥思以恢复魔法力。",
            "summary": "瓦田·寺输给了一击，导致特依公爵的脸色阴沉。第二场比赛由迪老师赢得，但我方仍觉得形势不利。震老师指出，虽然我们已经赢了两场，但对手还有三名实力强大的选手，而我方只剩下星的、斯笛和长弓三人。第三场比赛，斯笛·烈老师输给对方的月族长老幻影·月。烈老师失败后，大家都表现出积极的态度，准备迎接接下来的挑战。",
            "characters_in_summary": [
                "瓦田·寺",
                "特依公爵",
                "迪老师",
                "震老师",
                "星",
                "斯笛",
                "长弓",
                "烈老师",
                "月族长老幻影·月"
            ],
            "entity_info": "瓦田·寺 | 马克的老师，拥有八级幻兽火熊，与迪老师进行公平对决，败给迪老师后认输\n特依公爵 | 艾夏王国贵族，亲王计划的参与者\n迪老师 | 中级魔法学院的教师，与震老师是同事关系，与长弓·威对战，与瓦田·寺进行公平对决，使用光元素能量弹对抗青龙，成功击败瓦田·寺\n震老师 | 中级魔法学院的老师，与劳伦是同事关系，与迪老师是合作关系，与海天·星对战，使用空间封锁之撕裂和雷鹰\n长弓 | 艾夏王国的居民，与母亲关系亲密，受到母亲的照顾和保护。与龙猛是好友，与文老师是学生关系，与冬日、修司是队友关系。在与黑暗精灵王的战斗中使用光耀九州魔法。可能是亲王计划中争取支持的魔导师之一\n大祭祀 | 组织国家争夺战的领导者\n可扎亲王 | 马克的父亲，一位有权势的贵族。参与亲王计划"
        },
        {
            "id": 2,
            "content": "亲王殿下和特依公爵抽了第四场的签，是由我对日族长老思封·日。\n抽签结束，我方顿时陷入了愁云惨雾当中，没有人会看好我，就算我同样是魔导师，但和早已成为魔导师的思封·日比起来，肯定有一定的差距，就算迪老师对上他也未必会有绝对的胜算。如果这场我输掉了，最后一场由龙老师对敦于·诶几乎可以预见的必然要输。\n震老师拍拍我的肩膀，说道：“长弓，你尽力而为吧，即使输了也没有人会怪你。”\n只有一个人对我还充满了信心，那就是我的授业恩师劳伦·迪。迪老师走过来，为我整理了整理他送我的光神袍，低声对我说道：“长弓，你一定要对自己有信心，你并不是没有机会的，现在已经不可能在掩护小金的身份了，你加上小金绝对有一拼之力。”\n我点了点头，坚定的说道：“迪老师，您放心，我不会让您失望的。”\n我走上了比赛场，内心波涛汹涌，要说不害怕，那绝对是骗自己的，毕竟我的对手是大陆排名第四的火系魔导师。我紧了紧手中的魔法杖，站到场中央，准备迎接有生以来最艰难的一次战斗。\n对方见亲王殿下真的派出我来参战，都发出不屑的嘘声，特依公爵更是高傲的仰起了头，看也不看我，显然是觉的我肯定会输在日族族长的手下。\n思封·日走上台来，和我的紧张相比他看上去很轻松。他穿着一身火红的魔法袍，配上他火红的头发和红色的法杖，整个人就象一团灼热的烈火一样。\n思封·日说道：“你就是哪个长弓·威吗？是你将我孙子打成重伤的？”\n我点了点头，说道：“是我。”",
            "summary": "亲王殿下和特依公爵抽到了第四场比赛，对手是我方日族长老思封·日。尽管我是魔导师，但与思封·日相比，人们并不看好我能获胜。如果输掉这场比赛，的决战恐怕也会失利。震老师鼓励我尽力而为，而我的恩师劳伦·迪则对我充满信心，认为我和小金联手有获胜的机会。在比赛场上，面对强大的对手，我紧张地握紧了魔法杖，准备迎接人生中最为艰难的战斗。然而，对手和观众们都不屑一顾，认为我会败在思封·日的手下。思封·日走上台，问我是否就是伤他孙子的长弓·威，我承认了自己的身份。在紧张的气氛中，比赛开始了。",
            "characters_in_summary": [
                "亲王殿下",
                "特依公爵",
                "日族长老思封·日",
                "魔导师",
                "震老师",
                "恩师劳伦·迪",
                "小金"
            ],
            "entity_info": "特依公爵 | 艾夏王国贵族，亲王计划的参与者\n震老师 | 中级魔法学院的老师，与劳伦是同事关系，与迪老师是合作关系，与海天·星对战，使用空间封锁之撕裂和雷鹰\n小金 | 长弓·威的幻兽，龙形生物，听从长弓·威的命令\n瓦田·寺 | 中级魔法学院的教师，与迪老师是同事关系，与震老师是合作关系，与长弓·威对战，与迪老师进行公平对决，失败后认输\n迪老师 | 中级魔法学院的教师，与震老师是同事关系，与长弓·威对战，与瓦田·寺进行公平对决，使用光元素能量弹对抗青龙，成功击败瓦田·寺\n长弓 | 艾夏王国的居民，与母亲关系亲密，受到母亲的照顾和保护。与龙猛是好友，与文老师是学生关系，与冬日、修司是队友关系。在与黑暗精灵王的战斗中使用光耀九州魔法。可能是亲王计划中争取支持的魔导师之一"
        }
    ]
}