{
    "chapter_title": "第一百三十七章  变态比赛 ",
    "chapter_summary": "主人公和朋友们被选中参加一场激烈的比赛。在出发前，他们与震老师交流，了解比赛的规则和潜在危险。由于比赛允许其他学院的老师参与，他们的学院渴望战胜皇家高级魔法学院，这使得马克感到担忧。",
    "characters_in_summary": [
        "主人公",
        "朋友们",
        "震老师",
        "比赛裁判",
        "皇家高级魔法学院"
    ],
    "pre_entity_info": "震老师 | 中级魔法学院的老师，与迪老师是同事关系，与长弓·威是师生关系；未出现在当前剧情中\n皇家高级魔法学院 | 艾夏王国的另一个魔法学院，迪老师任职的地方，可能是对抗魔族的战略策划地\n我 | 中级魔法学院的学生，与木子是朋友关系；在与木子玩耍时发生意外碰撞，导致木子头部受伤\n木子 | 长弓·威的追求对象，可能在剧情中有重要线索或关键信息；与长弓·威在剧情中追逐玩耍，最后被长弓·威抱住，小脸通红地看着长弓·威\n马克 | 可扎亲王的儿子，与长弓·威是朋友关系，邀请长弓·威参加庆祝活动\n海月 | 可扎亲王的女儿，马克的前女友，与长弓·威是同学关系。与马克是前男友关系，与长弓是同学关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "我和木子一起坚决的摇头，木子说道：“不行，如果要换，那您换别人去吧，我们就不去参加比赛了。”\n在震老师心目中，木子去不去其实两可，主要是我。他低头想了想，如果木子不去我也肯定不去，算了，他一咬牙，说道：“好吧，就这么定了。”以后反正找可扎亲王报销他还能不允吗？哈哈。想到这里，震老师开心的笑了。\n我满意的说道：“那好吧，就这样了。我们先回去收拾收拾。”\n震老师点了点头，说道：“明天早上９点你们在学院门口集合，然后一起走就行了，地图你有吧，知道武来城怎么走吧？”\n我点了点头，说道：“这个您就放心吧。”\n震老师面容一整，说道：“你们都是学院最优秀的人才，这回去了一定要注意安全，大会比赛有一个非常讨厌的规定，除了不能制对手于死地以外，可以让对手重伤，甚至残疾。”\n我大惊失色，说道：“什么，怎么会有这么变态的规定。”\n震老师叹了口气，说道：“谁知道，这是很久以前传下来的规定，据说是因为如果限制太多会无法发挥全部实力，影响进步。不过，我对你们有信心，你们的实力自己还没信心吗？”\n我靠，看来木子说的没错，果然是有阴谋啊。\n木子说道：“那我们先出去了。”说完，拉着还在发呆的我出了院长室。\n见我们走了，震老师喃喃的说道：“希望你们能平安回来，这次是你们最好的磨练机会。”\n下午放学后我们找到马克，一见面我就问他道：“你知道要出去比赛的事了吗？”\n马克表情沉重的点了点头。\n我奇怪的问道：“你怎么愁眉苦脸的，怎么了，你都是魔导士了，还怕输啊。”\n马克叹了口气，说道：“老大，你不知道，这个八大高级魔法学院的比赛是很变态的，我非常担心啊。”\n我拍了拍他的肩膀，说道：“这个我知道，不就是不禁止伤害对手吗？无所谓拉，有我带队，你怕什么。”\n马克摇了摇头，说道：“不光是这个，比赛还允许除咱们学院以外另外七大高级魔法学院可以派出老师进行参赛。老大，你要知道，所有的学院都以战胜咱们皇家高级魔法学院为荣啊。”\n我惊叫道：“什么？允许老师参赛，那不是太不公平了吗？”\n木子平静的说道：“没什么不公平的，如果不让他们的老师参赛，光凭他们那些学员，连给咱们提鞋恐怕都不配，我说震老师不可能找个简单的差事给你嘛。原来如此。”\n马克接着说道：“木子分析的很对，别的学院的院长也就是个魔导士，魔导士老师都很少，据说上界比赛有好几个学院都是派出的五名老师参加的比赛。”\n我问道：“那最后的结果怎么样，谁拿了冠军。”\n马克说道：“冠军最后还是咱们拿了，可靠自己力量走回来的却只有两个人，其中一个就是现在学院排名第一的斯瓦·明。”\n我喃喃的说道：“只有两个人靠自己的力量回来，也就是说剩下的……”\n马克点了点头，说道：“没错，重伤一个，残废两个。”\n果然是变态呀，我说道：“兄弟，对不起，把你连累了，是我向震老师推荐的你。这回可把你害了，早知道这么危险我就不让你们跟着去了。你跟我走，我现在就到震老师那里帮你把名额取消了，有可扎叔叔在，震老师一定会同意的。”\n马克摇了摇头，说道：“没用的，老大，就是我父亲要安排我去的。”\n木子皱着眉头问道：“为什么，你可是他亲儿子。”\n马克说道：“父亲对我的期望很大，同时他对我的要求也很严格。他希望我能赶上老大，他说，这次是个很好磨练我的机会，让我必须要参加。”\n我叹道：“本来这次我打算帮你制造个机会，让你和海月多亲近，可没想到居然是去参加个变态比赛。”\n马克大惊，说道：“什么？海月也去。不是吧！”\n我尴尬的一笑，说道：“是啊，海月也要去的。”\n木子安慰马克道：“这确实是个机会，只有在危难中才能显示出你对她的真情嘛，放心吧，咱们安排她最后一个出场，只要前面取得三胜她肯定是安全的。”\n马克点了点头，看着我说道：“老大，我真不知道是该怪你还是该谢你。”\n我叹道：“都怪我，没问清楚就轻易答应了，木子不也同样要去经历危险吗？不论这次多么困难，咱们也一定要保护木子和海月的安全。”\n马克说道：“就这样吧，我回去收拾一下，明天早上出发。”\n送走了马克，我和木子面面相觑。\n我抓住她的手说道：“木子，真对不起，让你也卷进了这个可怕的比赛了。”\n木子靠了过来，用手轻轻的抱着我的腰，说道：“我从小到大，就从来不知道什么叫怕，这样不是更刺激吗？别担心，一切都会好的。”\n我紧紧的拥着她，心塌实了很多，我暗暗发誓，一定要用我自己的生命来守护她，绝不让她受到一点伤害。\n送木子回了宿舍，我并没有回去，虽然天已经黑了，但我还是出了学院，这次怎么也要去一两个月，我怎么也要想迪老师去交代一下。\n到了中级魔法学院，我把经过对迪老师说了一遍。",
            "summary": "主人公和他的朋友马克、木子等人被选中参加这次比赛。他们在出发前与震老师进行了交谈，了解了比赛的规则和危险性。马克对此感到担忧，因为比赛允许其他学院的老师参加，而他们的学院以战胜皇家高级魔法学院为荣。",
            "characters_in_summary": [
                "主人公",
                "马克",
                "木子",
                "震老师",
                "比赛现场"
            ],
            "entity_info": "马克 | 可扎亲王的儿子，与长弓·威是朋友关系，邀请长弓·威参加庆祝活动\n木子 | 长弓·威的追求对象，可能在剧情中有重要线索或关键信息；与长弓·威在剧情中追逐玩耍，最后被长弓·威抱住，小脸通红地看着长弓·威\n震老师 | 中级魔法学院的老师，与迪老师是同事关系，与长弓·威是师生关系；未出现在当前剧情中\n比赛现场 | 长弓·威与海日·星进行魔法对决的场地，观众包括迪老师和龙老师等人\n我 | 中级魔法学院的学生，与木子是朋友关系；在与木子玩耍时发生意外碰撞，导致木子头部受伤\n海月 | 可扎亲王的女儿，马克的前女友，与长弓·威是同学关系。与马克是前男友关系，与长弓是同学关系"
        }
    ]
}