{
    "chapter_title": "第一百三十八章  整装出发 ",
    "chapter_summary": "主人公长弓和他的朋友们即将参加一场重要的八大学院魔法大赛。在出发前，他们向迪老师告别，迪老师提醒长弓要特别注意他的朋友木子，因为迪老师觉得木子有些不对劲。于是，长弓带着木子和其他朋友海水等人离开了中级魔法学院，前往武来城。在旅途中，他们遇到了实力强大的学员斯瓦·明。抵达武来城后，他们将与其他七大学院的选手进行激烈的比赛，争夺冠军荣誉。",
    "characters_in_summary": [
        "长弓",
        "木子",
        "海水",
        "迪老师",
        "斯瓦·明",
        "武来城"
    ],
    "pre_entity_info": "长弓 | 艾夏王国的居民，与母亲关系亲密，受到母亲的照顾和保护。与龙猛是好友，与文老师是学生关系，与冬日、修司是队友关系。在与黑暗精灵王的战斗中使用光耀九州魔法。可能是亲王计划中争取支持的魔导师之一\n木子 | 长弓·威的追求对象，可能在剧情中有重要线索或关键信息；与长弓·威在剧情中追逐玩耍，最后被长弓·威抱住，小脸通红地看着长弓·威\n海水 | 魔法学院的学生，可能喜欢长弓·威，愿意帮助他解决问题\n迪老师 | 中级魔法学院的老师，与震老师是同事关系，与瓦田·寺进行公平对决，使用光元素能量弹对抗青龙，成功击败瓦田·寺；未出现在当前剧情中\n斯瓦·明 | 学院十大高手之一，五年级学员，擅长土系魔法，非常厉害，应该是魔导士的水平。与马克交过手，防守无懈可击，进攻变幻莫测。\n武来城 | 举办比赛的地点，距离魔法学院约10天路程，有森龙魔法学院\n震老师 | 中级魔法学院的老师，与迪老师是同事关系，与长弓·威是师生关系；未出现在当前剧情中\n我 | 中级魔法学院的学生，与木子是朋友关系；在与木子玩耍时发生意外碰撞，导致木子头部受伤\n马克 | 可扎亲王的儿子，与长弓·威是朋友关系，邀请长弓·威参加庆祝活动，担忧比赛的危险性\n海月 | 可扎亲王的女儿，马克的前女友，与长弓·威是同学关系。与马克是前男友关系，与长弓是同学关系",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "我点了点头，说道：“震老师非让我去，估计就是为了安全吧。”\n迪老师点了点头，说道：“你明白就好。不知道为什么，我老感觉木子这孩子有些不对，但又说不上来，你以后要多注意。”\n我心头一沉，迪老师为什么不喜欢木子呢。我说道：“木子她很善良的，我到没觉出她有什么不好。”\n迪老师微微一笑，说道：“爱情都是盲目的。希望如你所说吧。这么晚了，你赶快回去吧，明天还要远行，身上的钱够花吗？要不要老师再给你点。”\n还是迪老师对我最好了，我摇了摇头，说道：“震老师给我们一人１０００钻石币，够花了，这次我可能要去几个月，您老人家多保重身体。”\n迪老师慈祥的说道：“我知道你是好孩子，出门在外，注意安全，千万不要大意了，要作到戒骄戒躁。”\n我恭敬的答应着。\n迪老师一直将我送到中魔法学院大门口。又叮嘱了我几句，目送着我离开了中级魔法学院。\n离开中级魔法学院，我先到大街上买了些日用品和一些不容易坏的食物放到空间袋中，木子这个小猪，没有吃的怎么能行，我可舍不得木子饿到，和她接触这段时间以来，我感觉到她最感兴趣的就是吃了。办完这些事我才回了学院。\n学院的晚上是寂静的，只有夜鸟的叫声偶尔传来。我悄悄的走回自己的宿舍，刚要开宿舍门，一个熟悉的声音在我身后响起。\n“长弓，你回来了。”\n机灵一下，我打了一个冷战，全身的寒毛都竖了起来。转头一看，松了口气，原来是海水，我拍拍胸口，说道：“哇，海水是你呀，你要知道人吓人会吓死人的。”\n海水低着头，说道：“对不起。”\n我对她说道：“你一直在这里等我吗？”\n海水点了点头，说道：“是啊，你怎么这么晚才回来。”\n海水明显的清减了许多，我心中暗叹，说道：“我去了迪老师那里一趟，所以回来的晚了。”\n海水平淡的说道：“去迪老师那里啊，是去告别吗？”\n我一惊，说道：“你怎么知道的。”\n海水说道：“是姐姐告诉我的，她被院长安排和你们一起去参加八大学院魔法大赛。为什么不让我去，你嫌我烦吗？”说着眼中泛出了一层雾气。\n我连忙劝道：“怎么会呢，我怎么会嫌弃你呢，你要知道，这次比赛不是那么简单的，而且我也不能决定由谁去参赛，都是震老师安排的，我也没办法。”\n海水喃喃的道：“那你能不能帮我求求院长，让我和你们一起去。”\n我为难的说道：“恐怕不行，这件事已经定了，恐怕改不了了。海水，做我妹妹吧，好吗？”我又一次的向海水表明了我的心迹。\n海水用朦胧的泪眼看着我，泪珠顺着她娇俏的脸庞流了下来。她说道：“难道我们真的有缘无份吗？为什么，这是为什么。”\n我不敢替他擦掉泪水，安慰她道：“海水，你不要这样，好男孩儿很多的。”\n海水不断的摇着头，哽咽着说道：“明天我不去送你们了，祝你一路平安。”说完，头也不回的跑了。\n看着海水离去的背影，我重重的叹了口气。\n第二天，一大早，我就收拾停当到女生宿舍那里接了木子。\n木子说道：“这回我也有自己的紫晶卡了，把你的还给你。”\n我接过她递来的紫晶卡说道：“震老师什么时候给你的，我怎么不知道。”\n木子笑道：“在你早上来之前嘛，他让一位老师给我送来的，并且告诉我说你的卡里也帮你存了１０００钻石币。”震老师的效率还真不错，\n不知不觉的我们已经走了学院门口，马克已经到了，他正和一个身材壮实的学员聊天。\n我走过去，说道：“马克，你还挺早啊。”\n马克笑道：“当然早了，老大，你看我这身装束怎么样。”\n我这才注意到这小子今天的不同，他穿着一身大红色的魔法袍，袍子上面还镶着金边，收拾的干净利落，配上他本就不俗的相貌显的英姿飒爽。\n我笑道：“不错嘛，你小子还真下工夫，这位是？”\n马克见我注意到边上的学员，赶忙给我介绍道：“这位就是斯瓦·明，学院第一学员高手哦。”\n啊，原来就是他，我仔细看去，他大概有１７０ＣＭ左右的身高，看上去很结实，更象一个武士。\n他冲我伸出手说道：“有长弓兄弟在，那轮到我是学院第一呢。呵呵。”\n原来他这么随和，我握住他的手说道：“斯瓦大哥你客气了，你这个学院第一高手可是实至名归啊。”\n木子在一旁说道：“行了，你们就别客气了，海月怎么还没来？”\n马克说道：“是啊，她怎么还不到，满上就到出发的时间了，她不会不来了吧。”\n我摇了摇头，说道：“应该不会，这是学院决定的事情，她一定会来的。”\n我话音刚落，海月那熟悉的身影就出现在我们视线内，她和海水一样，都清减了许多，显得那么楚楚可怜。\n马克脸上闪过一丝心痛的神色，迎了上去，说道：“海月，你来了。”\n海月冷冷的瞪了他一眼，对马克的新衣服显然没有丝毫兴趣，也不回答，径直走了过来，先是狠狠的盯了我一下，然后淡淡的说道：“人齐了，出发吧。”\n木子走上前，说道：“海月，你比以前瘦了很多。”\n海月看了她一眼，说道：“是吗？”然后率先走出了学院。我拍了拍木子的肩膀跟了出去。\n斯瓦·明显然对我们之间的关系有些不解，只是觉的海月有些不对。\n我们一行五人，踏上了前往武来城的路。",
            "summary": "主人公长弓和他的朋友们准备参加一场八大学院魔法大赛。在出发前，他们向迪老师告别，迪老师提醒长弓要注意木子，因为迪老师觉得木子有些不对劲。长弓和木子、海水等人一起离开中级魔法学院，前往武来城。在途中，他们遇到了斯瓦·明，一个实力强大的学员。在武来城，他们将与其他七大学院的选手进行比赛，争夺冠军。",
            "characters_in_summary": [
                "长弓",
                "木子",
                "海水",
                "迪老师",
                "斯瓦·明",
                "八大学院"
            ],
            "entity_info": "长弓 | 艾夏王国的居民，与母亲关系亲密，受到母亲的照顾和保护。与龙猛是好友，与文老师是学生关系，与冬日、修司是队友关系。在与黑暗精灵王的战斗中使用光耀九州魔法。可能是亲王计划中争取支持的魔导师之一\n木子 | 长弓·威的追求对象，可能在剧情中有重要线索或关键信息；与长弓·威在剧情中追逐玩耍，最后被长弓·威抱住，小脸通红地看着长弓·威\n海水 | 魔法学院的学生，可能喜欢长弓·威，愿意帮助他解决问题\n迪老师 | 中级魔法学院的老师，与震老师是同事关系，与瓦田·寺进行公平对决，使用光元素能量弹对抗青龙，成功击败瓦田·寺；未出现在当前剧情中\n斯瓦·明 | 学院十大高手之一，五年级学员，擅长土系魔法，非常厉害，应该是魔导士的水平。与马克交过手，防守无懈可击，进攻变幻莫测。\n震老师 | 中级魔法学院的老师，与迪老师是同事关系，与长弓·威是师生关系；未出现在当前剧情中\n我 | 中级魔法学院的学生，与木子是朋友关系；在与木子玩耍时发生意外碰撞，导致木子头部受伤\n马克 | 可扎亲王的儿子，与长弓·威是朋友关系，邀请长弓·威参加庆祝活动，担忧比赛的危险性\n海月 | 可扎亲王的女儿，马克的前女友，与长弓·威是同学关系。与马克是前男友关系，与长弓是同学关系"
        }
    ]
}