{
    "chapter_title": "第十六章  天才命运 ",
    "chapter_summary": "主角长弓向老师请教如果成绩特别好是否会引起别人挑战。老师回答这会是进步的机会。长弓拿到成绩单后发现自己是意外第二名，而第一名海龙·杨因不正当手段被降。这让长弓既惊讶又担忧。为了避开麻烦，他使用了瞬间转移技能躲回旅馆。监考老师对长弓的行为表示赞赏，并提醒他在明天的考试前避免外出，因为外面有至少1000人想和他比试。在父母期望和自己的动力下，长弓决定继续参加第二轮考试。",
    "characters_in_summary": [
        "长弓",
        "海龙·杨",
        "老师",
        "监考老师",
        "父母",
        "学校",
        "旅馆"
    ],
    "pre_entity_info": "长弓 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。\n秀老师 | 长弓·威的导师，森科初级魔法学院的教师，擅长空间魔法，对学生的教育要求严格。\n奥德 | 长弓·威的朋友，与长弓·威关系密切。\n长弓·威 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。目前就读于森科初级魔法学院，被迫进行冥思练习以提高精神力。与奥德是朋友，两人关系密切。\n母亲 | 长弓·威的母亲，中级魔法师，对长弓·威非常宠溺，同时也是一个严格的母亲。\n森科初级魔法学院 | 位于艾夏王国的初级魔法学院，长弓·威就读的学校，也是进行魔法考试的地点之一。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“秀老师，如果我考试成绩要是特别好的话，以后上了皇家魔法学院的话会不会有很多人向我挑战啊？”\n“当然会啊！”\n“啊？那您为什么不告诉我让我收敛一点啊。”\n“只有从实战中才可以进步的，长弓，如果不想被别人打倒就要努力啊！老师这么做也是为了你好。”\n这还为我好，看来以后的日子不好过了。怀着沉重的心情我好不容易才进入冥思状态。\n“起来了，长弓，咱们去看榜了。”\n听到看榜我立刻爬了起来，我可要赶快去看看，但愿名次不要太靠前。\n来到皇家魔法学院门口只见在学院门外的墙上贴着四张很大的黄纸，分别记录着单科成绩的前500名和进入最后考核的前500名的名单。\n我赶快跑了过去，从后面往前看，一定要让我在后400名中找到自己，千万不要进前100名，现在的我可一点刚考完试时候的得意都没有了。\n不会吧，我晕。\n我的成绩是：魔法力：第九名；魔法悟性：第一；魔法控制：第二（第一居然是马克那小子）总成绩：第二。（第一的是一个叫海龙.扬的家伙，他各科的成绩都在前5名内）\n完了完了，以后倒霉了。不过还好，最起码不是第一。\n正在这时，从学院里出来一位老师，走到总成绩榜下用黄纸将海龙.杨的名字盖住并在第10和第11名之间写上了海龙.杨。\n“各位考生，由于海龙.杨同学在测试时用了某些不正当的方法，所以学院决定将海龙.杨的名次从第一名降到第十名。前十名的同学顺序上升一位排名。”听到老师的话，周围的考生向炸了锅一样。纷纷议论起来。\n“哇，不知道这个海龙.杨用了什么手段啊，真倒霉，本来第一的。”\n“海龙.杨的名次下降了，那第一名的这个就是长弓.威了。”\n剩下的议论我都没听到，因为我已经惊呆了，真的这么好运，不会吧，天才也不能这样啊！！！！\n突然感觉后面有人拍了我一下。吓我一跳，我回头一看原来是马克。",
            "summary": "长弓向他的老师询问如果考试成绩特别好是否会受到很多人挑战。老师告诉他这是进步的机会。后来，长弓看到成绩单，发现自己意外地获得了第二名，而第一名海龙·杨因不正当手段被降为第十名。这让长弓感到惊讶和担忧。",
            "characters_in_summary": [
                "长弓",
                "老师",
                "海龙·杨"
            ],
            "entity_info": "长弓 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。\n秀老师 | 长弓·威的导师，森科初级魔法学院的教师，擅长空间魔法，对学生的教育要求严格。\n奥德 | 长弓·威的朋友，与长弓·威关系密切。\n长弓·威 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。目前就读于森科初级魔法学院，被迫进行冥思练习以提高精神力。与奥德是朋友，两人关系密切。\n母亲 | 长弓·威的母亲，中级魔法师，对长弓·威非常宠溺，同时也是一个严格的母亲。\n森科初级魔法学院 | 位于艾夏王国的初级魔法学院，长弓·威就读的学校，也是进行魔法考试的地点之一。"
        },
        {
            "id": 1,
            "content": "“怎么了长弓，一副哭丧脸，没考上吗？我看看榜。”\n“我的名字在这里呢，我魔法力：第十八；魔法悟性：第十六；魔法控制：不会吧第一。这下惨了，不过还好我总成绩不是很高第十二而已，还好还好。我来看看你的。”\n马克看完榜楞了一下，然后突然抓住我的双肩惊叫道：“哇，长弓你好厉害啊，你总成绩第一也。”\n马克这么一喊，全场将近４０００人的目光全向我方集中。\n我立刻反映过来，连责怪马克的工夫都没有立刻一个短距离瞬间转移向外逃窜５００米跑出包围圈，然后立刻连续几个瞬间转移直接回了旅馆。并同时大喊：“马克，你要死啊！”\n现在只能记希望于没有人看清楚我的样子了。\n秀老师也回来了，一脸古怪的笑容。\n“长弓，你真不愧是老师的好学生，竟然得了个第一，不错不错，不过在明天考试之前你最好还是别出去了，外面最少有１０００人在等着和你比试一下，嘿嘿。”\n我已经无法对秀老师的坏笑发出惊奇了，现在只能感叹我天才的命运了。考生中比我强的大有人在，为什么我是第一。（皇家魔法学院入学考试，监考老师并不只看学员现在的能力，主要是往长远考虑，看考生是否有发展潜力。）\n“秀老师，咱们能不能回森科城啊，我……”\n一听我说要回去，秀老师立刻就火了：“什么？回去，好啊，你要回去不用我，恐怕你父母也饶不了你吧，你想想你出发的时候你父母对你寄予了多么大的希望啊，你回去告诉他们你考了第一但害怕同学间的比试然后跑回来了，他们能原谅你吗？以后你还怎么继续学习魔法？”\n想起老爸老妈临走时的嘱咐，我也无话可说了。（虽然我很懒但我有一个最大的优点就是孝顺。没有老爸老妈那会有我啊！）\n“老师您别生气，我说着玩的我努力就是了。”\n看到我打消了回去的念头秀老师立刻又满面笑容了，毕竟我取的第一轮考试的第一名他的脸上也有光啊！\n“明天考试的规则我已经给你看好了，是这样的，首先５００人抽签进行擂台性对打，胜者得５０分，负者得３０分。第一轮考试的成绩加入第二轮考试，分数按照名次计算，第一名，也就是你在第二轮考试中有５０分的加分，也就是说你即使输了明天的考试也有８０分肯定能进前２００名的，第一轮考试第二名有４９.９的加分，以此类推，第５００名没有加分，所以初赛成绩好对你很有利。考试中不允许用幻兽和武技（魔法学院嘛）。”\n看来我已经不可能跑出皇家中级魔法学院的魔掌了，原来天才也这么命苦啊！（狗屁天才）明天我一定要输，一定要。我暗暗下着决心。",
            "summary": "主角长弓取得了总成绩第一的好成绩。然而，他的好友马克意外地公布了这个消息，引起了近4000名考生的关注。长弓为了避免不必要的麻烦，迅速使用瞬间转移技能逃离现场，回到旅馆。监考老师秀老师对此表示赞赏，但也提醒他在明天考试之前尽量避免外出，因为外面至少有1000人在等待与他比试。长弓在父母的期望和自己勤奋学习的动力下，决定继续努力参加第二轮考试。",
            "characters_in_summary": [
                "长弓",
                "马克",
                "秀老师",
                "考场",
                "旅馆"
            ],
            "entity_info": "长弓 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。\n马克 | 长弓·威的同学，在皇家魔法学院考试中取得第三名的好成绩。\n秀老师 | 长弓·威的导师，森科初级魔法学院的教师，擅长空间魔法，对学生的教育要求严格。\n长弓·威 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。目前就读于森科初级魔法学院，被迫进行冥思练习以提高精神力。与奥德是朋友，两人关系密切。在皇家魔法学院考试中取得第二名的好成绩。\n奥德 | 长弓·威的朋友，与长弓·威关系密切。\n母亲 | 长弓·威的母亲，中级魔法师，对长弓·威非常宠溺，同时也是一个严格的母亲。\n海龙·杨 | 在皇家魔法学院考试中使用不正当方法获得第一名，后被降为第十名。"
        }
    ]
}