{
    "chapter_title": "第一百六十四章  多管闲事 ",
    "chapter_summary": "一名神秘的美女和华丽城主观看着两名中级魔法师的火球和风刃对决。然而，主人公认为他们的实力较弱，期待皇家高级魔法学院的学员能迅速获胜。比赛结束后，一名风系魔法师天地-遥获得胜利。此时，一名瘦小青年突然出现，自称是皇家高级魔法学院的三年级学生马克-塞得，拥有魔导士水准，令在场众人惊讶。观众因好奇而留下观看马克的比赛。老魔法师邀请马克参赛，并询问是否有英雄愿意与他比试。一名自称马克的魔法师因无人挑战而露出真面目，被刚离开皇家高级魔法学院的朋友揭露身份。在朋友的挑战下，比试开始。朋友成功接住火球，展示出强大实力，真相大白，冒牌货被揭穿。",
    "characters_in_summary": [
        "神秘美女",
        "华丽城主",
        "主人公",
        "中级魔法师",
        "两名",
        "天地",
        "遥",
        "风系魔法师",
        "马克",
        "塞得",
        "瘦小青年",
        "老魔法师",
        "英雄",
        "朋友"
    ],
    "pre_entity_info": "马克 | 长弓的朋友，中级魔法学院学生，愿意陪同长弓前往龙谷，有海月作为牵挂\n老魔法师 | 学校的老师，惩罚长弓·威在楼道里站着。\n斯瓦 | 长弓的朋友，中级魔法学院学生，愿意陪同长弓前往龙谷，无家可归\n龙谷 | 长弓前往寻找龙的地方，大陆上最强横的生物栖息地\n迪老师 | 中级魔法学院教师，关心学生的伤势，送给长弓·威光神袍，对长弓表示感谢\n长弓 | 中级魔法学院学生，与男孩儿是朋友关系，喜欢海月，拥有小金（龙），决定独自前往龙谷，参加魔法招亲大会",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "场地足有５００平米以上，周围用绳圈围着，场地的一边有个象贵宾席的棚子，里面坐着１０几个人，看上去是裁判和主家的人。当中只有一名女子，轻纱蒙面，从她姣好的身段和若隐若现的面容可以看出，确实是一位美女，应该就是城主的女儿了吧。她旁边的一个衣着华丽的大胖子恐怕就是所谓的城主了。\n场中，正有两名魔法师在比斗，我仔细一看他们的魔法，不犹得笑了，他们的实力在我眼中简直太弱小了，也就是中级魔法师的水准，你一个火球，我一个风刃的，看上去打的还挺激烈。\n怪不得这么多天都没有结果了，原来都是一些菜鸟魔法师，如果我们皇家高级魔法学院随便来个学员，恐怕就能立刻赢得美人归了。\n由于参赛选手实力的弱小，让我的兴趣大减。",
            "summary": "一名轻纱蒙面的美女（可能是城主女儿）和一位华丽的城主坐在贵宾席上观看两名中级魔法师的比赛。比赛中的火球和风刃看似激烈，但实际上实力较弱。主人公认为如果皇家高级魔法学院的学员参加比赛，很快就能获胜。",
            "characters_in_summary": [
                "轻纱蒙面的美女",
                "城主",
                "城主女儿",
                "中级魔法师",
                "皇家高级魔法学院"
            ],
            "entity_info": "皇家高级魔法学院 | 一所高级魔法学院，长弓在此学院接受治疗和学习\n马克 | 长弓的朋友，中级魔法学院学生，愿意陪同长弓前往龙谷，有海月作为牵挂\n斯瓦 | 长弓的朋友，中级魔法学院学生，愿意陪同长弓前往龙谷，无家可归\n龙谷 | 长弓前往寻找龙的地方，大陆上最强横的生物栖息地\n迪老师 | 中级魔法学院教师，关心学生的伤势，送给长弓·威光神袍，对长弓表示感谢\n长弓 | 中级魔法学院学生，与男孩儿是朋友关系，喜欢海月，拥有小金（龙），决定独自前往龙谷，参加魔法招亲大会"
        },
        {
            "id": 1,
            "content": "这时候，那名风系魔法师已经取得了优势，靠着灵便的身法和变换多端的攻击很快取得了胜利。\n贵宾席的一个穿着魔法袍的老头走出来，宣布道：“风系魔法师天地-遥获胜，还有哪位少年英雄愿意下场比试？”\n就这样，来来回回的比试了３、４场，没有一个人能坚持住连胜两人的，真没意思，场中的两个比赛选手以两败俱伤结束了比赛。这种低级的比赛看的我索然无味，转身刚要走，突然，一阵狂风刮过，一个瘦巧的身影出现在场地中。\n我定神一看，原来就是刚才没回答我问题的瘦小青年，他现在和刚才简直判若两人，挺着并不结实的胸膛傲立在场地中央。身上穿着一件华丽的魔法袍，最让我吃惊的是，魔法袍上面居然有５颗星星，也就是说，他有魔导士的水准。\n在场的所有人显然都被他的这身打扮吓了一跳，负责裁判的老魔法师问道：“这位魔法师，您是魔导士吗？”\n瘦小青年挺了挺胸脯，傲然道：“当然了，我就是皇家高级魔法学院的三年级学院，学院里排名第５的马克-塞得，主修火系魔法，次修风系魔法。”\n他的这翻话让在场的所有人都发出了惊叹。不知道是马克这小子的名气大还是皇家高级魔法学院的声威广。\n本来要走的我，被这个冒牌的青年引来了兴趣，我到要看看，他是怎么装马克的，如果我看的不错，他也就是有高级魔法师的水平，要是一打起来，还不就露馅了。\n出乎我意料之外的是，担任裁判的老魔法师脸上流露出恭敬的表情，他恭谨的说道：“我代表城主，欢迎马克魔导士前来参加比赛。有那位英雄愿意迎战。”",
            "summary": "一名风系魔法师天地-遥在比赛中获胜，随后一名瘦小青年突然出现并声称自己是皇家高级魔法学院的三年级学生马克-塞得，拥有魔导士水准。这让在场的人感到惊讶。原本要离开的观众因为好奇而留下来观看马克的比赛。担任裁判的老魔法师表示欢迎马克参赛，并询问是否有英雄愿意与他比赛。",
            "characters_in_summary": [
                "风系魔法师天地",
                "遥",
                "瘦小青年马克",
                "塞得",
                "皇家高级魔法学院",
                "三年级学生",
                "老魔法师"
            ],
            "entity_info": "皇家高级魔法学院 | 一所高级魔法学院，长弓在此学院接受治疗和学习\n老魔法师 | 学校的老师，惩罚长弓·威在楼道里站着。\n长弓 | 中级魔法学院学生，与朋友马克、斯瓦关系良好，喜欢海月，拥有小金（龙），决定独自前往龙谷，参加魔法招亲大会\n马克 | 长弓的朋友，中级魔法学院学生，愿意陪同长弓前往龙谷，有海月作为牵挂\n斯瓦 | 长弓的朋友，中级魔法学院学生，愿意陪同长弓前往龙谷，无家可归\n海月 | 马克牵挂的人，具体身份未知\n城主女儿 | 可能为参赛者之一，据描述应为美女"
        },
        {
            "id": 2,
            "content": "半响，竟然没有一个人敢出来迎战，我顿时恍然大悟，怪不得刚才他不出来，原来等的就是这个两败俱伤的机会。他这么一上场露名号，恐怕就没人敢上去挑战了，也太取巧了吧。\n虽然，我不爱管闲事，但关系到马克的声誉，我在人群中喊道：“冒牌的小子，下去吧。”我的声音洪亮，而且是用魔法力逼出去的，让人无法捉摸到方位。\n场中的冒牌货脸色一变，转瞬又恢复了正常，他朗声说道：“那位英雄拿小弟开玩笑，如果愿意赐教，小弟在此恭候了。”\n本来在场围观的群众被我刚才的一句话引起了不小的骚动，现在，却被他漂亮的掩盖过去。我不犹得心里暗暗佩服。不过，他也激起了我心中的怒气。\n我一个短距离瞬间转移来到场中央，微笑着说道：“就是我这位英雄说你是冒牌货。”\n瘦小青年显然刚才被我问路的时候并没有注意到我的样子，皱着眉头说道：“这位朋友，如果想赐教的话，请出手吧。”\n我没有理会他，对着那为裁判说道：“您好，我这次并不是来比魔法招亲的，主要是为了帮朋友维护维护名誉，请您见量。”\n老魔法师皱了皱眉头，说道：“请问，你为什么说这位魔法师是冒牌的呢。”\n我微微一笑，说道：“不好意思，因为马克-塞得正是我的朋友，在下刚从皇家高级魔法学院出来不久，两天前我们还在一起。”\n我的话顿时引起在场所有人的注意，台下纷纷议论起来。\n瘦小青年脸上一阵轻一阵红的，他怒道：“你胡说，我才不认识你，你竟然敢冒我们皇家高级魔法学院的名来此招摇撞骗，到底有何居心。”\n我哈哈一笑，说道：“我到没有什么居心，有居心的恐怕是你吧，既然你看上了人家小姐，为什么不凭自己的本事争取呢，非要冒他人之名。”\n瘦小青年对老魔法师说道：“我要和他进行比试，以洗清他对我的侮辱。”\n老魔法师看了一眼城主，得到了肯定的暗示，他说道：“好吧，那比试现在开始，请二位点到既止，同时，不要伤到围观群众。”不愧是老油条，他到是很精明，知道如果我们两人中有一个说的是实话，比试场地的结界绝对抵挡不住，所以先提醒了我们。\n我说道：“好吧，我也想领教一下，看看你究竟有什么本事来冒充马克。”\n瘦小青年不再答话，奋力的冲我发出一个看上去很大的火球。火球带着腾腾热气向我飞了过来。\n就这样的水平也想和我斗，我连躲都不躲，眼看火球就要到跟前的时候，我伸出了右手。在我伸出手的时候，瘦小青年已经发现他发出的火球已经和他失去联系了。\n火球被我托在手上，静静的待在那里，映的我的脸色通红。",
            "summary": "一名自称马克的魔法师因无人挑战而露出真面目。一位刚离开皇家高级魔法学院的朋友出面揭露他的身份。瘦小青年愤怒地要求与他比试，以证明自己的清白。在裁判的允许下，比试开始。朋友成功地接住了瘦小青年发出的火球，展示了他的实力。真相大白，冒牌货被揭穿。",
            "characters_in_summary": [
                "马克",
                "魔法师",
                "瘦小青年",
                "朋友",
                "皇家高级魔法学院"
            ],
            "entity_info": "马克 | 皇家高级魔法学院三年级学生，排名第五，主修火系魔法，次修风系魔法，参加魔法招亲大会。与长弓、斯瓦关系良好，喜欢海月。\n皇家高级魔法学院 | 一所高级魔法学院，长弓在此学院接受治疗和学习，马克为该校学生。\n老魔法师 | 皇家高级魔法学院的老师，负责裁判比赛。\n风系魔法师天地 | 参加魔法招亲大会的参赛者，风系魔法师，击败了其他参赛者。\n城主女儿 | 可能为参赛者之一，美女。"
        }
    ]
}