{
    "chapter_title": "第一百六十九章  龙族之王 ",
    "chapter_summary": "一条白色巨龙带着它的人类伙伴和小龙小金寻找一个巨大的洞穴。在门口，青龙作为龙族八大长老之一，负责看守洞穴。尽管青龙对被排除在外感到不满，但它仍然为自己的地位感到高兴。在洞穴中，人类伙伴遭受了极大的痛苦，但小金用光系魔法帮助他恢复了体力。进入洞穴后，白色巨龙和小金发现了广场般的地方，那里有金龙、老龙王。老龙王用金光照射主角，治愈了他的伤口，使他变得更加轻盈。当主角醒来时，他发现他的身体已经痊愈，并且变得更加强壮。随后，他与将打伤他的青色巨龙发生了争吵，并被带到龙王面前，与白色巨龙和金色小龙一起面对威严的老龙王。",
    "characters_in_summary": [
        "白色巨龙",
        "人类伙伴",
        "小金",
        "青龙",
        "老龙王",
        "金龙"
    ],
    "pre_entity_info": "白色巨龙 | 金的母亲，龙族成员，拥有强大的力量，与青龙有亲属关系\n小金 | 长弓·威的幻兽，龙形生物，听从长弓·威的命令，与火凤凰展开战斗，对云雾山脉感到熟悉和亲切，带长弓·威飞行，是龙族的王者，与小青龙有亲属关系，与白色巨龙为母子关系\n青龙 | 小金的亲属，强大的龙族成员，拥有8000岁以上的高龄，可以口吐人言，见到小金后表现出愤怒和关心，与白色巨龙有亲属关系\n马克 | 皇家高级魔法学院三年级学生，排名第五，主修火系魔法，次修风系魔法，参加魔法招亲大会。与长弓、斯瓦关系良好，喜欢海月\n瘦小青年 | 参赛者，实力较弱，认输后遭到女子质疑，请求成为我的徒弟\n女子 | 参赛者，美女，风火双系魔法师，对瘦小青年发起攻击",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "白色巨龙赶忙说道：“哎呦，妈妈不是故意的，咱们快走吧。”\n一行三龙一人，飞向了盆地的深处。\n眼前是一处巨大的洞穴，白色巨龙用龙爪托着包裹我的白光停了下来，扭头对小金说道：“这就是咱们的家了，小青啊，啊，不，是小金他青叔啊，你给我在门口看着啊，我们先进去了，不许让别的龙来打扰我们一家三口的天伦之乐哦。”说完，就带着小金和我走了进去。\n被留在门口的青龙看着我们消失的背影，痛苦的用大爪子拍着自己的脑袋，自言自语的说道：“我，我，我，我可是龙族八大长老神龙使之一啊，居然成了看门龙，大姐真是过分。”突然，它好象想到了什么又乐了起来。“哈哈，我是下代龙王它青叔，哈哈，这可是其他那几只破龙得不到的称号哦，哈哈，太好了，以后有的吹了。”青龙思想简单的蹲在门口四处观望着，惟恐有人来破坏白色巨龙交给它的任务。这条老龙，从出生就一直在龙谷里，虽然经历了无数的岁月洗礼，但仍然保持这一颗年轻幼稚的心。\n我全身疼的撕心裂肺，可是，圣剑的能量偏偏护住我的大脑，不让我晕过去，我都快疯了，汗水已经湿透了我的全身。\n小金感受到我的痛苦，给我施加了一个元灵恢复术。\n白色巨龙惊讶的说道：“儿子，你还会用光系魔法啊，不错啊。咱们龙族很少能用元素魔法的，都是靠龙息和龙语魔法。”",
            "summary": "一条白色巨龙带着它的儿子小金和一个人类伙伴飞向盆地深处。他们来到了一个巨大的洞穴，白色巨龙让小金在门口看守，然后带着小金和人类走进洞穴。留在门口的青龙，作为龙族八大长老之一的青龙，虽然感到不满，但也很高兴地认为自己成为了其他龙无法得到的称号。人类伙伴在进入洞穴时遭受了极大的痛苦，但他坚持着没有被晕过去。小金用光系魔法帮助人类恢复了一些体力。白色巨龙对其儿子的技能表示惊讶，因为它认为龙族通常不使用元素魔法。",
            "characters_in_summary": [
                "白色巨龙",
                "小金",
                "人类伙伴",
                "青龙"
            ],
            "entity_info": "白色巨龙 | 金的母亲，龙族成员，拥有强大的力量，与青龙有亲属关系\n小金 | 长弓·威的幻兽，龙形生物，听从长弓·威的命令，与火凤凰展开战斗，对云雾山脉感到熟悉和亲切，带长弓·威飞行，是龙族的王者，与小青龙有亲属关系，与白色巨龙为母子关系\n青龙 | 小金的亲属，强大的龙族成员，拥有8000岁以上的高龄，可以口吐人言，见到小金后表现出愤怒和关心，与白色巨龙有亲属关系\n马克 | 皇家高级魔法学院三年级学生，排名第五，主修火系魔法，次修风系魔法，参加魔法招亲大会。与长弓、斯瓦关系良好，喜欢海月\n瘦小青年 | 参赛者，实力较弱，认输后遭到女子质疑，请求成为我的徒弟\n女子 | 参赛者，美女，风火双系魔法师，对瘦小青年发起攻击"
        },
        {
            "id": 1,
            "content": "小金得意的仰起头，叫了几声。\n白色巨龙惊讶的看着它，但没再说什么。\n洞穴越往里面走越大，终于，到了一个大的广场似的地方，白色巨龙停了下来，恭敬的冲着前方说道：“龙王，我回来了。儿子也回来了。”\n小金好奇的看向前方，前面黑暗的地方陡然亮了起来，一条闪烁着耀眼金光的金色巨龙盘踞在前方。它虽然卧在那里，但是强大的气势顿时充满整个洞穴，白色巨龙不由自主的低下了头。\n金色巨龙的身长接近６０丈，全身被硕大的金色鳞片所覆盖，双翼收在身体两侧，能看到外面两只巨大的龙爪，它缓缓的撑起自己的身体，正用巨大的龙目定定的看着小金。\n小金下意识的后退了两步，躲到了白色巨龙的身后，用小爪子直抓白色巨龙身上的鳞片。\n白色巨龙温柔的说道：“孩子，别怕，这是你的父亲啊。”\n一个充满威严的声音响了起来，他平和的说道：“我的孩子啊，你回来了。快，过来，让爸爸看看。”",
            "summary": "小金和白色巨龙来到了一个广场般的地方。白色巨龙向金龙报告他们回来了，金龙现身并显示出强大的气势。小金害怕地躲到白色巨龙身后，但白色巨龙安慰她这是她的父亲。",
            "characters_in_summary": [
                "金色小龙",
                "小金",
                "白色巨龙",
                "金龙"
            ],
            "entity_info": "小金 | 长弓·威的幻兽，龙形生物，听从长弓·威的命令，与火凤凰展开战斗，对云雾山脉感到熟悉和亲切，带长弓·威飞行，是龙族的王者，与小青龙有亲属关系，与白色巨龙为母子关系\n白色巨龙 | 金的母亲，龙族成员，拥有强大的力量，与青龙有亲属关系，带领小金和长弓·威前往自己的家，与青龙有亲属关系\n青龙 | 小金的亲属，强大的龙族成员，拥有8000岁以上的高龄，可以口吐人言，见到小金后表现出愤怒和关心，与白色巨龙有亲属关系\n马克 | 皇家高级魔法学院三年级学生，排名第五，主修火系魔法，次修风系魔法，参加魔法招亲大会。与长弓、斯瓦关系良好，喜欢海月\n瘦小青年 | 参赛者，实力较弱，认输后遭到女子质疑，请求成为我的徒弟"
        },
        {
            "id": 2,
            "content": "一道金光射了过来，包裹住小金，将它拖了过去。越离龙王近，小金就越能感觉到龙王带给它的强大压力。\n白色巨龙心疼的说道：“龙王，您轻点，别吓着孩子。”\n龙王威严的声音说道：“身为我的孩子，龙王的传承者，怎么会有胆怯的可能。”\n听了龙王的话，小金好象被激发出潜在的气势，它挺了挺自己的胸脯，双目中金光暴射，身体周围形成一圈自己的能量，在老龙王的气势下站直了身体。\n老龙王满意的看着它，说道：“对嘛，这才是我的好孩子，不对啊，孩子，你的身体怎么如此虚弱。阿白，你是不是还带了什么进来，我闻到了人的气味。”\n白色巨龙也走了过去，将白光包裹着的我递了过去，说道：“儿子说，这是它的主人，他被小青给打伤了，您看看吧。”\n老龙王并没有象白色巨龙预想中的愤怒，它定定的接过我，喃喃的说道：“难道，这就是神王所说的光之传承者，救世的光之子吗？”\n小金大声的鸣叫着，确认了龙王的想法。龙王皱着眉头说道：“这个小青，都快１万岁了，还是这么毛躁，这个人类伤的很重啊。”说完，从它的龙角上发出一道金光将我罩在其中。\n它们的话我一字不漏的都听到了，只是苦于说不出话来。",
            "summary": "小金与龙王相遇。龙王发现小金身体虚弱，怀疑是受到小青的影响。白色巨龙解释道，小金的主人被我打伤，于是龙王用金光治愈我。龙王猜测我可能是传说中的光之传承者，救世的光之子。",
            "characters_in_summary": [
                "小金",
                "龙王",
                "小青",
                "白色巨龙"
            ],
            "entity_info": "小金 | 长弓·威的幻兽，龙形生物，听从长弓·威的命令，与火凤凰展开战斗，对云雾山脉感到熟悉和亲切，带长弓·威飞行，是龙族的王者，与小青龙有亲属关系，与白色巨龙为母子关系\n白色巨龙 | 金的母亲，龙族成员，拥有强大的力量，与青龙有亲属关系，带领小金和长弓·威前往自己的家，与青龙有亲属关系\n青龙 | 小金的亲属，强大的龙族成员，拥有8000岁以上的高龄，可以口吐人言，见到小金后表现出愤怒和关心，与白色巨龙有亲属关系\n马克 | 皇家高级魔法学院三年级学生，排名第五，主修火系魔法，次修风系魔法，参加魔法招亲大会。与长弓、斯瓦关系良好，喜欢海月\n瘦小青年 | 参赛者，实力较弱，认输后遭到女子质疑，请求成为我的徒弟"
        },
        {
            "id": 3,
            "content": "老龙王发出的金光照射在我身上传来一阵温暖的感觉，这股温暖逐渐的越来越热，好象要将我融化似的，我不犹得发出痛苦的呻吟声。\n小金急切的看着，着急的直叫，白色巨龙对它说道：“别担心，你父王正在为他治疗呢。”\n老龙王丝毫没有停下来的意思，发出的金光越来越强烈，终于，在这强劲能量的辐射下，我失去了知觉。\n当我再次醒来的时候，发现自己在另一处石洞中，旁边正是那个将我打伤的青色巨龙。它见我醒了过来，冷冷的说道：“人类，你醒了，我带你去见我们的王。”\n这条死龙，将我打成重伤还这么嚣张，不就岁数大点吗？有什么可牛的。我查看了一下自己的身体，虽然有些虚弱，但骨头到是都接上了，我轻轻的活动了一下，一切正常，身体似乎还轻了些。\n我也同样冷冷的说道：“你这头死龙，趁我不注意的时候偷袭我，算什么本事。”\n青龙用龙翼轻轻的打了我一下，打的我一个趔趄，我怒道：“你干什么？”\n青龙轻蔑的说道：“就凭你，还想和我斗，我看你是活的不耐烦了。”说完还互相捏了捏两只相对小一些的前爪，发出嘎吱嘎吱的声音。\n我重重的一哼，说道：“不是要带我去见龙王吗？怎么还不走。”\n青龙这才收回轻蔑的神态，也不说话，率先走了出去。我跟在它身后真想用力踹它屁股一脚，这家伙真是有够嚣张的。\n又到了当初的哪个洞穴，白色巨龙和小金分别在老龙王的两侧，老龙王威严的说道：“人类，你醒了。”",
            "summary": "老龙王用金光照射为主角治疗，使其苏醒过来。主角发现自己受伤的身体已经痊愈，并且变得更轻巧。随后，他遇到了将他打伤的青色巨龙，两人发生口角。被带到龙王面前，与白色巨龙和金色小龙一起面对威严的老龙王。",
            "characters_in_summary": [
                "老龙王",
                "金光",
                "主角",
                "青色巨龙",
                "白色巨龙",
                "金色小龙"
            ],
            "entity_info": "白色巨龙 | 金的母亲，龙族成员，拥有强大的力量，与青龙有亲属关系，带领小金和长弓·威前往自己的家，与青龙有亲属关系\n小金 | 长弓·威的幻兽，龙形生物，听从长弓·威的命令，与火凤凰展开战斗，对云雾山脉感到熟悉和亲切，带长弓·威飞行，是龙族的王者，与小青龙有亲属关系，与白色巨龙为母子关系\n青龙 | 小金的亲属，强大的龙族成员，拥有8000岁以上的高龄，可以口吐人言，见到小金后表现出愤怒和关心，与白色巨龙有亲属关系\n马克 | 皇家高级魔法学院三年级学生，排名第五，主修火系魔法，次修风系魔法，参加魔法招亲大会。与长弓、斯瓦关系良好，喜欢海月\n瘦小青年 | 参赛者，实力较弱，认输后遭到女子质疑，请求成为我的徒弟"
        }
    ]
}