{
    "chapter_title": "第一百七十章  小金一家 ",
    "chapter_summary": "主人公与小金（一条金龙）结下了深厚的友谊。然而，小金在一次战斗中受了重伤，生命垂危。在得知小金受伤的原因后，老龙王决定帮助主人公救活小金。在讲述与小金共同经历的生死磨难后，青龙和白龙对主人公的态度有所缓和。主人公决定将小金交给老龙王，希望能找到恢复小金生命力的方法。在小金的帮助下，主人公找到了失去的孩子并恢复了它的生命力，但小金因此失去了大量生命力。老龙王决定功过相抵，并表示会尽力帮助小金恢复生命力。在即将离开洞口时，老龙王的声音传来，暗示还有未完的话语。主人公为了拯救被龙王关押的小金，回到了龙王的面前。龙王为了感谢主人公，同意帮助他实现一个要求。主人公提出了帮助其他种族的愿望，特别是那些在大陆上生存的其他种族。龙王透露了一个秘密，那就是他们共同的敌人——妖王，以及关于光之子的传说。",
    "characters_in_summary": [
        "主人公",
        "小金",
        "金龙",
        "老龙王",
        "青龙",
        "白龙",
        "孩子",
        "妖王",
        "光之子"
    ],
    "pre_entity_info": "小金 | 长弓·威的幻兽，龙形生物，听从长弓·威的命令，与火凤凰展开战斗，对云雾山脉感到熟悉和亲切，带长弓·威飞行，是龙族的王者，与小青龙有亲属关系，与白色巨龙为母子关系\n青龙 | 小金的亲属，强大的龙族成员，拥有8000岁以上的高龄，可以口吐人言，见到小金后表现出愤怒和关心，与白色巨龙有亲属关系\n光之子 | 神秘人物，可能在长弓·威面临困境时给予帮助和指导\n白色巨龙 | 金的母亲，龙族成员，拥有强大的力量，与青龙有亲属关系，带领小金和长弓·威前往自己的家，与青龙有亲属关系\n马克 | 皇家高级魔法学院三年级学生，排名第五，主修火系魔法，次修风系魔法，参加魔法招亲大会。与长弓、斯瓦关系良好，喜欢海月\n瘦小青年 | 参赛者，实力较弱，认输后遭到女子质疑，请求成为我的徒弟",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "老龙王说道：“这没有什么，本来就是我的族人伤了你，我当然有义务要把你救活。听龙儿说是你收养了它，是吗？”\n我点了点头，说道：“不能说是收养，小金是我最好的朋友，我共同经历过很多生死磨难。没有它，恐怕我早就死了。”\n老龙王点了点头，说道：“我想让你告诉我，龙儿为什么会生命力这么微弱。”\n我神色黯然的叹息道：“说起来，这都要怪我……”我将整件事的来龙去脉说了一遍。\n青龙和白龙听到我不听劝告的放小金出去比赛都对我怒目而视，直到我说到用生命共享魔法救活小金它们的神色才缓和下来。老龙王始终神色不动的听着。\n“……就是这样，所以小金的生命力才如此的微弱，这次，我将它送回来，就是要将它还给你们，希望你们能找到恢复它生命力的方法。”\n小金大声的叫了起来，显然是不愿意离开我。\n我充满感情的冲它望去，温和的说道：“小金，这里才是你的家，以后好好听父母的话，做一个合格的好龙王，好吗？”\n小金用力的摇着大脑袋，在我的心里说道：“我要跟着你，我不要留在这里。”在一起这么多年，小金对我充满了依恋之情。\n我走过去，帖在它的身体上，眼泪顺着脸庞流了下来，我说道：“我也舍不得你啊，可是，这里才是你的世界，这里有你的亲人，你的同类，跟着我只会有危险。”",
            "summary": "老龙王得知小金受伤的原因后，决定帮助我救活它。我向老龙王讲述了我们与小金共同经历的生死磨难。青龙和白龙对我不听劝告的行为表示愤怒，但在听说我用生命共享魔法救活小金后，他们的神情缓和下来。我决定将小金交给老龙王，希望他们能找到恢复小金生命力的方法。小金不愿意离开我，但我劝说他这里才是他的家，他有亲人和同类。我们依依不舍地告别。",
            "characters_in_summary": [
                "老龙王",
                "小金",
                "青龙",
                "白龙",
                "我"
            ],
            "entity_info": "小金 | 长弓·威的幻兽，龙形生物，听从长弓·威的命令，与火凤凰展开战斗，对云雾山脉感到熟悉和亲切，带长弓·威飞行，是龙族的王者，与小青龙有亲属关系，与白色巨龙为母子关系\n青龙 | 小金的亲属，强大的龙族成员，拥有8000岁以上的高龄，可以口吐人言，见到小金后表现出愤怒和关心，与白色巨龙有亲属关系\n我 | 故事的主人公，前往龙谷探险的人\n白色巨龙 | 金的母亲，龙族成员，拥有强大的力量，与青龙有亲属关系，带领小金和长弓·威前往自己的家，与青龙有亲属关系\n马克 | 皇家高级魔法学院三年级学生，排名第五，主修火系魔法，次修风系魔法，参加魔法招亲大会。与长弓、斯瓦关系良好，喜欢海月\n瘦小青年 | 参赛者，实力较弱，认输后遭到女子质疑，请求成为我的徒弟"
        },
        {
            "id": 1,
            "content": "小金冲着老龙王悲鸣了几声，用它的大翅膀将我护在中间。\n老龙王说道：“人类，我不知道该谢谢你帮我找回孩子，还是该怪你让它失去了大量的生命力，就算是功过相抵吧，你可以走了，小青，你送他出去。”\n我点了点头，挣扎出小金的怀抱冲着老龙王深深的鞠了一躬，说道：“谢谢您的不怪之恩，希望我走以后你们能恢复小金的生命力，当初小金的死是我一生中最大的遗憾。”\n白色巨龙说道：“我们会的。”\n小金被老龙王发出的能量束缚着，它不断的悲鸣，充满了不舍。老龙王深深的注视着我逐渐离去的蹒跚背影。轻轻的叹了口气。\n我刚要走出洞口的时候，老龙王威严的声音传了过来。",
            "summary": "在小金的帮助下，主人公找到了失去的孩子并恢复了它的生命力。虽然小金因此失去了大量生命力，但老龙王决定功过相抵。主人公感激不已，与小青告别后离开。在离去前，他担心小金的生命力无法恢复，但白色巨龙承诺会尽力。在即将离开洞口时，老龙王的声音传来，似乎还有未尽的话语。",
            "characters_in_summary": [
                "小金",
                "主人公",
                "老龙王",
                "小青",
                "白色巨龙"
            ],
            "entity_info": "小金 | 长弓·威的幻兽，龙形生物，听从长弓·威的命令，与火凤凰展开战斗，对云雾山脉感到熟悉和亲切，带长弓·威飞行，是龙族的王者，与小青龙有亲属关系，与白色巨龙为母子关系\n白色巨龙 | 金的母亲，龙族成员，拥有强大的力量，与青龙有亲属关系，带领小金和长弓·威前往自己的家，与青龙有亲属关系\n青龙 | 小金的亲属，强大的龙族成员，拥有8000岁以上的高龄，可以口吐人言，见到小金后表现出愤怒和关心，与白色巨龙有亲属关系\n我 | 故事的主人公，前往龙谷探险的人\n马克 | 皇家高级魔法学院三年级学生，排名第五，主修火系魔法，次修风系魔法，参加魔法招亲大会。与长弓、斯瓦关系良好，喜欢海月"
        },
        {
            "id": 2,
            "content": "“人类，你回来吧。”\n我一楞，叫我回去干什么，难道它不知道我下了多大的决心才离开小金的吗？但龙王相招我又不得不去。\n当我回到龙王面前的时候，小金已经不知去向了。龙王温和的对我说道：“我已经将龙儿关到密室里去了，等解决了你的事就开始帮它恢复生命力。”\n我感激的说道：“谢谢您，只要小金没事就好。”\n龙王笑道：“它是我的孩子，我当然要为它治疗了，应该是我谢你才对，虽然龙儿损失了大量的生命力，但它终于还是被你平安的送回来了。如果，你有什么要求，可以提出来，我会尽量满足你。”\n我低着头想了想，毅然说道：“我自己没有什么要求，但我想请求您帮助一下大陆生存着的其他种族。”心中暗想，如果能拉老龙王下水，到时候自己就能轻松的多了。\n龙王露出有兴趣的神色，说道：“你说来听听。”\n我定了定神，将诸神之王当初对我说的话向龙王复述了一变。龙王听罢，长长的叹了口气，说道：“你是个好孩子，你有一颗善良的心，你说的事情，其实我早就知道了，妖王是我我们共同的敌人，也许，你不知道，当年的神妖大战我的父亲带领着龙族的子民也参加了。”说到这里，老龙王眼中充满了悲伤的神色。\n它接着说道：“我的父亲，上一代的龙王就是死在妖王的手中，从那以后，我接替了龙王的位置，诸神之王曾经对我说过，以神族的力量还无法将妖王的生命印记完全消灭，有一天，它会卷土重来的，而那时会出现一个宿命中的英雄——光之子，带领各族的勇士与妖王做最后的殊死搏斗。”",
            "summary": "主人公为了拯救被龙王关押的小金，回到了龙王的面前。原来，小金因为损失了大量生命力而被关押。龙王为了感谢主人公，表示愿意帮助他实现一个要求。主人公提出了帮助其他种族的愿望，特别是那些在大陆上生存的其他种族。龙王透露了一个秘密，那就是他们共同的敌人——妖王，以及关于光之子的传说。",
            "characters_in_summary": [
                "小龙",
                "小金",
                "龙王",
                "主人公",
                "大陆"
            ],
            "entity_info": "小金 | 长弓·威的幻兽，龙形生物，听从长弓·威的命令，与火凤凰展开战斗，对云雾山脉感到熟悉和亲切，带长弓·威飞行，是龙族的王者，与小青龙有亲属关系，与白色巨龙为母子关系\n白色巨龙 | 金的母亲，龙族成员，拥有强大的力量，与青龙有亲属关系，带领小金和长弓·威前往自己的家，与青龙有亲属关系\n青龙 | 小金的亲属，强大的龙族成员，拥有8000岁以上的高龄，可以口吐人言，见到小金后表现出愤怒和关心，与白色巨龙有亲属关系\n长弓·威 | 我的好友，皇家高级魔法学院的学生，主修风系魔法，次修火系魔法，参加魔法招亲大会，拥有幻兽小金\n马克 | 皇家高级魔法学院三年级学生，排名第五，主修火系魔法，次修风系魔法，参加魔法招亲大会。与长弓、斯瓦关系良好，喜欢海月"
        },
        {
            "id": 3,
            "content": "我楞道：“我不会就是哪个什么宿命中的光之子吧。”\n龙王点了点头，说道：“没错，就是你，如果你不是哪个人，神王怎么会将光明之剑传给你呢，孩子，有些事情是不能逃避的，你知道吗？”\n我尴尬的一笑，说道：“我到想逃避呢，可我逃的了吗？您放心吧，我会全力以赴的。”\n老龙王点了点头，说道：“孩子，我已经帮你恢复了你为龙儿牺牲的生命力，并且强健了你的筋骨，你要走的路还很长。”\n真不错，没白来一趟，居然恢复了我的生命力，这简直是太好了，哈哈。\n我感激的说道：“谢谢您恢复我的生命力。”\n老龙王摇了摇头，说道：“等到几年以后的神妖大战我会带领着龙族八大长老前去参加的，这个你可以放心，如果让妖王侵占了整个大陆，它也绝不会放过我族的。”\n我恭敬的点点头，说道：“我代表大陆的各族人民，在这里先谢谢您了。”\n老龙王说道：“龙儿对你的依恋很深，我知道，你们这一生都会是不离不弃的伙伴，我不会强行拆散你们的，但是，我有几个条件，你必须答应我。”\n我顿时大喜，能不和小金分开，这也太美好了。\n连忙问道：“您说吧，只要能让我和小金在一起，什么条件我都答应。”\n龙王笑了笑，说道：“我有三个条件，第一，是你一定要保护我儿的安全，不能让它在受到致命的伤害。”",
            "summary": "主人公被告知他是宿命中的光之子，肩负着拯救大陆的重任。龙王帮助他恢复了失去的生命力，并教导他如何面对未来的挑战。主人公承诺会全力以赴，保护他和金龙伙伴的安全。龙王提出了三个条件：一是要保护金龙的安全，不能让它受到致命伤害。",
            "characters_in_summary": [
                "龙",
                "主人公",
                "龙王"
            ],
            "entity_info": "小金 | 长弓·威的幻兽，龙形生物，听从长弓·威的命令，与火凤凰展开战斗，对云雾山脉感到熟悉和亲切，带长弓·威飞行，是龙族的王者，与小青龙有亲属关系，与白色巨龙为母子关系\n白色巨龙 | 金的母亲，龙族成员，拥有强大的力量，与青龙有亲属关系，带领小金和长弓·威前往自己的家，与青龙有亲属关系\n青龙 | 小金的亲属，强大的龙族成员，拥有8000岁以上的高龄，可以口吐人言，见到小金后表现出愤怒和关心，与白色巨龙有亲属关系\n长弓·威 | 我的好友，皇家高级魔法学院的学生，主修风系魔法，次修火系魔法，参加魔法招亲大会，拥有幻兽小金\n马克 | 皇家高级魔法学院三年级学生，排名第五，主修火系魔法，次修风系魔法，参加魔法招亲大会。与长弓、斯瓦关系良好，喜欢海月"
        }
    ]
}