{
    "chapter_title": "第一百八十一章  心血流淌 ",
    "chapter_summary": "两名魔族被皇家魔法师团抓获，其中一名魔族木子（人类身份）被揭示为同伴长弓的朋友，令他感到震惊和绝望。主人公在梦中看到木子陷入一个深不见底的黑色旋涡，试图拯救她却无能为力。醒来后，他因心痛而泪流满面，向迪老师寻求答案。迪老师告诉他这是一个无法改变的事实，并要求他接受现实。木子被关押在天牢中，主人公使用禁咒杀死大部分魔族并询问木子的状况。虽然木子尚未死亡，但她已被封印魔法并被关押。主人公决定前往皇宫寻找木子，但迪老师提醒他当前局势紧张，人类与魔族间的仇恨根深蒂固。",
    "characters_in_summary": [
        "皇家魔法师团",
        "木子",
        "长弓",
        "主人公",
        "迪老师",
        "天牢"
    ],
    "pre_entity_info": "皇家魔法师团 | 由马克所属的皇家高级魔法学院的学生组成的团队，参与皇宫的紧急事件处理\n木子 | 长弓的朋友，对长弓有感情，生病时食欲减退\n长弓 | 中级魔法学院学生，与马克、斯瓦关系良好，喜欢海月，决定独自前往龙谷，参加魔法招亲大会，成功施展禁咒\n迪老师 | 皇家高级魔法学院的老师，负责教授长弓魔法，与长弓关系友好，关心长弓的成长和发展\n震老师 | 中级魔法学院教师，带领学生前往皇宫处理紧急事件，关心长弓的成长和发展，使用光系魔法协助长弓施展禁咒\n马克 | 皇家高级魔法学院三年级学生，排名第五，主修火系魔法，次修风系魔法，参加魔法招亲大会。与长弓、斯瓦关系良好，喜欢海月\n皇宫 | 修达国王的宫殿，发生刺客入侵事件，庞大且宏伟",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "没有自燃的两个人，正是刚才被黑色棍子发出能量守护的两人，虽然他们没有自燃，但也都倒在了地上，再没有反抗之力了。\n敦于-诶喊道：“将他们抓起来。”\n皇家魔法师团中立刻跑出四人，将地上的两名魔族抓了起来，那名使用黑色棍子防身的魔族眼中充满了怨毒的神色，他不甘的喊道：“等我族大军入侵，就是你们葬身的时刻。”\n另一名魔族出奇的眼含幽怨，他居然定定的看着我，我一楞，这个眼神好熟悉啊。\n敦于-诶命令道：“摘下他们的面纱。”\n眼含怨毒的魔族棉纱首先被摘了下来，是一个满脸皱纹的老头，他冷哼一声，仰起了头。\n另一个魔族的面纱也被摘了下来，所有学院来的人都惊呆了，当我看到他的时候，我觉的全身的血液都涌向了大脑。\n我大喊道：“木子，怎么会是你，你怎么会在这里。是不是他们把你抓来的。”\n木子定定的注视着我，眼中满是凄伤的神色，她说道：“长弓，我对不起你，我是魔族的人，这就是一直我不能和你说的心事。”\n我全身的细胞都僵硬了，各种念头纷纷涌了上来，我终于明白了，为什么当初木子不愿意接受我，为什么她不肯让我用光系魔法为她治疗，为什么她要撮合我和海水，为什么她会让我忘了她。\n我的眼中充满了绝望，一口鲜红的心血狂喷而出，我大喊道：“不——”我的眼前完全变成了血红的世界。木子的身影逐渐模糊了起来，我头一歪，昏了过去。\n……",
            "summary": "两名魔族被皇家魔法师团抓获。其中一名魔族木子（人类身份）被发现是她的同伴长弓的朋友，这让长弓感到非常震惊和绝望。在得知木子的真实身份后，长弓因情绪激动而吐血昏迷。",
            "characters_in_summary": [
                "皇家魔法师团",
                "长弓",
                "木子"
            ],
            "entity_info": "皇家魔法师团 | 由马克所属的皇家高级魔法学院的学生组成的团队，参与皇宫的紧急事件处理\n长弓 | 中级魔法学院学生，与马克、斯瓦关系良好，喜欢海月，决定独自前往龙谷，参加魔法招亲大会，成功施展禁咒\n木子 | 长弓的朋友，对长弓有感情，生病时食欲减退\n震老师 | 中级魔法学院教师，带领学生前往皇宫处理紧急事件，关心长弓的成长和发展，使用光系魔法协助长弓施展禁咒\n马克 | 皇家高级魔法学院三年级学生，排名第五，主修火系魔法，次修风系魔法，参加魔法招亲大会。与长弓、斯瓦关系良好，喜欢海月\n皇宫 | 修达国王的宫殿，发生刺客入侵事件，庞大且宏伟"
        },
        {
            "id": 1,
            "content": "我的心好痛好痛，在黑暗中，我仿佛看见木子凄惨的向我摆着手，逐渐的掉进了一个深不见底的黑色旋涡当中。\n我想抓住她，却怎么也抓不到，眼看着她逐渐被旋涡吞噬，我大喊道：“不，木子，不要啊。”\n我大叫着坐了起来，发现全身已经被冷汗湿透了。迪老师走了过来，说道：“长弓，你醒了，怎么样，身体有什么不舒服吗？”\n我摇了摇头，定定的看着迪老师，眼泪滴落在被子上，迪老师长叹一声，坐到我身边，将我搂入了怀里。\n我顿时放声大哭，哭叫道：“为什么，为什么上天要这么对我，这是为什么啊？迪老师，您告诉我，这都是假的，这只是一场梦，对不对。”\n迪老师抚摩着我的后背，慈祥的说道：“孩子，你要接受现实，这都是真的，不是人力所能改变的。我现在才知道，原来你爱她爱的那么深。”",
            "summary": "主人公在梦中看到了木子陷入一个深不见底的黑色旋涡，试图抓住她却无法成功。醒来后，他因为心痛而泪流满面，向迪老师询问原因。迪老师告诉他这是事实，无法改变，并安慰他要接受现实。",
            "characters_in_summary": [
                "主人公",
                "木子",
                "迪老师"
            ],
            "entity_info": "木子 | 长弓的朋友，对长弓有感情，生病时食欲减退，实际上是魔族的人\n迪老师 | 皇家高级魔法学院的老师，负责教授长弓魔法，与长弓关系友好，关心长弓的成长和发展\n敦于 | 皇家魔法师团成员，参与皇宫的紧急事件处理\n长弓 | 中级魔法学院学生，与马克、斯瓦关系良好，喜欢海月，决定独自前往龙谷，参加魔法招亲大会，成功施展禁咒\n震老师 | 中级魔法学院教师，带领学生前往皇宫处理紧急事件，关心长弓的成长和发展，使用光系魔法协助长弓施展禁咒\n马克 | 皇家高级魔法学院三年级学生，排名第五，主修火系魔法，次修风系魔法，参加魔法招亲大会。与长弓、斯瓦关系良好，喜欢海月"
        },
        {
            "id": 2,
            "content": "木子的靓影不断的在我脑中闪现，我的心冰凉冰凉的，木子居然是魔族派来的奸细，还去行刺可扎国王。如此重罪，她是不可能活下去的。\n良久，我逐渐抑制住了自己悲伤的情绪，我坐正了身体，问道：“迪老师，她现在怎么样了？”\n迪老师微微摇了摇头，说道：“孩子，不要寄什么希望了。”\n我大惊道：“难道她已经死了吗？”\n迪老师说道：“你听我说，她现在还没有死，但是已经被封印了魔法，和另一名魔族一起被关押在天牢中。对了，听说你用了禁咒，还杀掉了绝大部分入侵的魔族，是吗？”\n木子被关进了天牢，恐怕时日无多了，我黯然的说道：“是啊，我用的是禁-永恒的治愈之光，这个魔法是您教我的唯一禁咒。”\n迪老师奇怪的说道：“那可是个治疗的禁咒，并不是攻击型的，为什么会有那么大杀伤力？”\n我回答道：“因为魔族都是黑暗属性，只要是光系的魔法，不论是攻击类型还是防御类型的，都对他们有很大的杀伤力。”\n迪老师点了点头，说道：“原来是这样。孩子，你那里也不要去，塌实的在老师这里呆着，你的伤并不重，只是魔法力有些透支而已。”\n我哀求道：“迪老师，您让我去见见可扎叔叔吧。”\n迪老师的神色顿时严厉起来，说道：“不行，即使你去了，也不会有什么结果的，你知道吗？魔族和兽人族的联军在边界正在蠢蠢欲动，而且这次魔族竟然来行刺可扎国王，还险些成功，木子在魔族的地位显然不低，你手他可能为了你放了她吗？”\n我从床上滚到地下，跪了下来，哭着哀求道：“迪老师，我求求您了，您就让我去试一下吧。”\n迪老师将我搀扶了起来，叹气道：“孩子啊，你让我说你什么好啊，你应该知道，人类和魔族以及兽人的仇恨是多么的根深蒂固，既然你不死心你就去试探一下吧，不过，你不能做傻事，知道吗？”\n我欣喜的点了点头，站起来说道：“谢谢您，谢谢您，我现在就去。”\n迪老师无奈的说道：“你这个孩子，有这么心急吗？要去也要把身体养好，等魔法力恢复些再去吧。”\n一站起来，我的头好晕啊，我知道迪老师说的是实话，立刻坐到床上，努力的凝聚起魔法力来。木子啊，我只能尽力帮你开脱了，说什么我也要救你一命啊，即使用我的命来换，我也愿意。\n足足休息了一天，两颗金球已经将我的魔法力迅速的补充上来，虽然没到颠峰状态，但也恢复了足有八成左右，其实，当我恢复到三成左右的时候，我就可以进宫了，但是，我的心里有一层阴影，如果可扎国王不放过木子，怎么办？\n我穿好一件普通的白色魔法袍，手持着苏克拉底之杖直奔皇宫而去，木子，你可千万不能有事啊，我来了，虽然你是魔族，但我对你的爱却丝毫没有减低，你要等着我啊。\n【向各位喜欢或批评本书的朋友发出邀请，欢迎大家参加《光之子》书友座谈会】书友座谈会预定于2004年9月4日（周六）晚19：00在读写网聊天室举行。\n聊天室入口（）",
            "summary": "木子是一名魔族奸细，被关押在天牢中。主人公使用禁咒杀死大部分魔族并询问木子的状况。迪老师告诉主人公木子尚未死亡，但已被封印魔法并被关押。主人公请求前往探望可扎国王，迪老师提醒他当前局势紧张且人类与魔族间的仇恨根深蒂固。",
            "characters_in_summary": [
                "木子",
                "可扎国王",
                "迪老师"
            ],
            "entity_info": "木子 | 长弓的朋友，对长弓有感情，生病时食欲减退，实际上是魔族的人\n迪老师 | 皇家高级魔法学院的老师，负责教授长弓魔法，与长弓关系友好，关心长弓的成长和发展\n敦于 | 皇家魔法师团成员，参与皇宫的紧急事件处理\n长弓 | 中级魔法学院学生，与马克、斯瓦关系良好，喜欢海月，决定独自前往龙谷，参加魔法招亲大会，成功施展禁咒\n震老师 | 中级魔法学院教师，带领学生前往皇宫处理紧急事件，关心长弓的成长和发展，使用光系魔法协助长弓施展禁咒"
        }
    ]
}