{
    "chapter_title": "第一百八十四章  木子身份 ",
    "chapter_summary": "主人公和木子被魔族老头抓住。他们试图用逃跑卷轴逃离，但城门已被封锁。主人公使用龙王传授的魔法制造了一个魔法阵，成功让他们三人出城。在这个过程中，木子和魔族老头恢复了体力。他们在城市外遇到了困难，法杖被人类夺走，无法更快地恢复。这时，他们的师傅长弓出现，帮助他们转移到一个小山坡上，并设定了一个大范围的传送魔法阵。木子向主人公坦白了自己的真实身份——魔族公主，原来她在学院初见时以易容术改变了容貌和声音。",
    "characters_in_summary": [
        "主人公",
        "木子",
        "魔族老头",
        "龙王",
        "长弓"
    ],
    "pre_entity_info": "木子 | 长弓的朋友，对长弓有感情，生病时食欲减退，实际上是魔族的人\n龙王 | 龙族的王者，决定传授长弓·威龙语魔法，关注小金的闭关情况，与八大长老轮流帮助小金修炼\n长弓 | 中级魔法学院学生，与马克、斯瓦关系良好，喜欢海月，决定独自前往龙谷，参加魔法招亲大会，成功施展禁咒\n魔法师 | 皇宫侍卫，发现皇宫有紧急情况，向震老师报告\n迪老师 | 皇家高级魔法学院的老师，负责教授长弓魔法，与长弓关系友好，关心长弓的成长和发展\n敦于 | 皇家魔法师团成员，参与皇宫的紧急事件处理\n天牢 | 关押罪犯的场所，重兵把守\n皇宫 | 皇室居所，发生紧急事件",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我抱着木子，看着趴在地上的魔族老头，皱着眉头四处看了看。\n木子问道：“这是那里啊？”\n我想了想，说道：“我的哪个逃跑卷轴只能跑三到五公里的路程，这里应该是城内的某处，太不安全了，他们很快就会找过来的。我们要立刻出城。”\n木子苦笑道：“怎么出去，恐怕城门早都封锁了，恐怕飞都飞不出去了。你看看上面。”\n我抬头一看，空中许多风系魔法师在四处侦察着，我赶快将他们两人带到一边。四周没什么人，看来运气还真是很不错，我将木子也放到地上，念起了龙王传授的咒语，一个光环以我为中心散了开去。\n木子惊叫道：“不要，我们对光系魔法过敏啊。”但很快，她就发现我用的并不是光系魔法。\n我说道：“这是破除封印的魔法，你们赶快恢复气力，我画个魔法阵，咱们立刻出城。”\n木子的眼中充满了复杂的神情，她深深的看了我一眼，盘膝坐好，开始冥思。那魔族的老头要干脆的多，他知道，要想活着离开这里，恢复气力是非常重要的，二话不说就开始恢复法力。看他浑身逐渐浓密的黑雾，我知道，如果我那天没有禁咒的话，一对一还真未必能打的过他。这个老家伙绝对有魔导师的水平，在魔族肯定有着不低的地位。\n我一边想着心事，一边迅速的在地上划着瞬移魔法阵，为了能快速的完成，我选择的是只能移动２０公里的小型瞬间转移阵。\n一个小时后，我抹了抹额头上的汗水，终于完工了。\n其实，对我来说，画这个魔法阵并不难，只是听着四周鼎沸的人声，心中太紧张，画的异常小心，惟恐怕出现一丝的差错。",
            "summary": "我和木子被魔族老头抓住。我们试图用逃跑卷轴逃离，但发现城门已被封锁。为了逃脱，我用龙王传授的破除封印的魔法制造了一个魔法阵，成功让我们三人出城。在这个过程中，木子和魔族老头都恢复了体力。",
            "characters_in_summary": [
                "我",
                "木子",
                "魔族老头",
                "我们的位置"
            ],
            "entity_info": "我 | 故事的主人公，与长弓·威是好友，关心木子的身体状况\n木子 | 长弓的朋友，对长弓有感情，生病时食欲减退，实际上是魔族的人\n魔法师 | 皇宫侍卫，发现皇宫有紧急情况，向震老师报告\n迪老师 | 皇家高级魔法学院的老师，负责教授长弓魔法，与长弓关系友好，关心长弓的成长和发展\n敦于 | 皇家魔法师团成员，参与皇宫的紧急事件处理\n天牢 | 关押罪犯的场所，重兵把守\n皇宫 | 皇室居所，发生紧急事件"
        },
        {
            "id": 1,
            "content": "我轻轻摇了摇木子，说道：“好了，可以走了。”\n木子睁开眼睛，说道：“我恢复了１成左右的魔法力，已经不那么虚弱了，师傅，您怎么样？”\n魔族老头睁开眼睛，目中闪过一丝冷电，说道：“我恢复了将近三成。可惜的是，我的法杖被那帮可恶的人类夺走了，否则的话，我就能更快的恢复了。真想回去再和他们拼一场。”\n我冷哼道：“少说废话了，快点，到阵里去，再不走就来不及了。”\n魔族老头顿时大怒，说道：“小子，你知道你在和谁说话吗？你找死啊。”\n我不屑的说道：“也不知道是谁找死，要不是因为木子，我才不会救你呢。哼！”\n魔族老头怒道：“你……”\n木子急道：“你们不要吵了，师傅，您老人家就少说两句吧。”\n魔族老头对木子好象有一丝畏惧，率先走进了魔法阵当中。我拉着木子也站到魔法阵里，由于转移的距离比较短，用不着守护，我发动阵法，向着西方移动了出去。\n金光一闪，我们出现在城外的一个小山坡上，我松了口气，说道：“还好，没有传送到河里。否则，就惨了。这里暂时是安全的，你们继续恢复法力，我再画一个大一点的传送魔法阵。”\n木子说道：“长弓，我……”\n我打断了她，说道：“先别说了，一切等我画好魔法阵再说吧。”虽然已经出了城，但这里也并不是绝对的安全，所以，我要再一次用长距离传送魔法阵将木子送走。\n天渐渐的黑了下来，这回我设定的是一个能够传诵５００公里左右的魔法阵，这样他们就应该能够顺利的逃走了吧。",
            "summary": "师徒两人（魔族老头和木子）在一座城市的城外遇到了困难。木子的魔法力恢复了1成左右，而魔族老头则恢复了将近3成。然而，他们的法杖被人类夺走，无法更快地恢复。这时，他们的师傅（长弓）出现，催促他们尽快进入一个安全区域。在长弓的帮助下，他们成功转移到一个小山坡上，并设定了一个大范围的传送魔法阵。在画好魔法阵后，长弓打算再次用传送魔法阵将木子送走，以便他们能更安全地离开。",
            "characters_in_summary": [
                "魔族老头",
                "木子",
                "长弓",
                "城市",
                "小山坡"
            ],
            "entity_info": "魔族老头 | 魔族成员，具有魔导师水平，在魔族拥有一定地位；被抓获后与长弓和木子一起逃离城市\n木子 | 长弓的朋友，对长弓有感情，生病时食欲减退，实际上是魔族的人；与长弓一起逃离城市\n长弓 | 中级魔法学院学生，与马克、斯瓦关系良好，喜欢海月，决定独自前往龙谷，参加魔法招亲大会，成功施展禁咒\n城市 | 故事发生的地点，城门被封锁，皇宫发生紧急事件\n小山坡 | 长弓·威和迪老师在飞行途中降落休息的地方。\n我 | 故事的主人公，与长弓·威是好友，关心木子的身体状况；使用魔法阵带木子和魔族老头逃离城市\n魔法师 | 皇宫侍卫，发现皇宫有紧急情况，向震老师报告"
        },
        {
            "id": 2,
            "content": "天终于完全的黑了下来，我的魔法阵也设置完成了，我叫醒了木子，从空间袋中拿出许多干粮，一边递给她一边说道：“这是你最爱吃的地龙肉干，这个瓶子里装的是碧海潮升，这是些水果，你带在路上吃，快呀，赶快放到空间袋里去，这些魔法晶石你拿着，路上也许有用的着的地方。”我低着头，一件一件的将东西递给她。当我交代完毕后。才发现木子的脸上已经满是泪水了。\n木子一下扑到我的怀里，放声大哭。\n“你为什么要对我这么好。为什么要对我这么好。”\n我紧紧的拥着这个我最爱的女人，充分的享受着她带给我的温馨。虽然同样是搂抱，但这次我能够感觉的出，木子的身心是第一次完全的投入和放开。她的心，再也跑不了了。\n良久，我推开木子，说道：“好了，你定定神，现在，该告诉我整件事情的真相了吧。”\n木子定定的看着我，点了点头，说道：“是啊，现在应该告诉你了，你看着。”说罢，右手迅速的在脸上一抹。\n啊，木子整个人变了个样子，而且，她居然，居然变成了……，变成了当初我在希宁湖畔遇到魔族公主，虽然只见过一面，但她绝美的身姿却层深深的刻在我的脑中。一时间，万千念头涌向我的大脑。\n木子不单模样变了，连声音也变了，变成我第一次遇到她时那样，如黄莺出谷般美妙动听，她说道：“现在，你应该知道我为什么在学院第一次见到你时充满敌意了吧。”\n我呆呆的说道：“你，你是哪个魔族的公主，怎么会是你，怎么会是你，木子呢，我的木子呢？”\n木子绝美的面容上流露出一个无可奈何的神色，说道：“我就是木子啊，以前是，现在是，将来也是，你第一次在学院见到的就是我，你爱的是改变了容貌和声音的我，你明白吗？”\n“改变了容貌和声音？”\n木子点了点头，说道：“是的，我用的是魔族特有的一种易容之术，不用任何药品，直接改变脸部肌肉和咽喉的肌肉，这样的易容是天衣无缝的。”\n【向各位喜欢或批评本书的朋友发出邀请，欢迎大家参加《光之子》书友座谈会】书友座谈会预定于2004年9月4日（周六）晚19：00在读写网聊天室举行。\n聊天室入口（）",
            "summary": "主人公为他的爱人木子准备了许多食物和魔法晶石，叮嘱她在旅途中使用。木子感动得哭了，向她坦白了自己的真实身份——魔族公主。原来，她在学院初见时便以易容术改变了容貌和声音。",
            "characters_in_summary": [
                "主人公",
                "木子",
                "魔族公主",
                "魔法晶石"
            ],
            "entity_info": "木子 | 长弓的朋友，对长弓有感情，生病时食欲减退，实际上是魔族的人；与长弓一起逃离城市\n魔族老头 | 魔族成员，具有魔导师水平，在魔族拥有一定地位；被抓获后与长弓和木子一起逃离城市\n长弓 | 中级魔法学院学生，与马克、斯瓦关系良好，喜欢海月，决定独自前往龙谷，参加魔法招亲大会，成功施展禁咒\n城市 | 故事发生的地点，城门被封锁，皇宫发生紧急事件\n小山坡 | 长弓·威和迪老师在飞行途中降落休息的地方。"
        }
    ]
}