{
    "chapter_title": "第一百九十五章  神泉灵脉 ",
    "chapter_summary": "主人公面临着一个重要的选择。由于担忧自身安全，他拒绝了米迦勒提供的传承机会。然而，当他回到自己的身体时，发现力量得到了提升，经脉扩大，体内流淌着金色液体，眉心还出现了三个透明小球，以及胸口一把可控制的圣剑。主人公充满喜悦地发出一声长啸，却引发了周围人的愤怒和惊讶。他发现剑山和三长老等村民已经知道自己进入了禁地。在寻找出路的过程中，主人公误入了被当作禁地的瀑布区域。他被剑山指责为破坏神泉灵脉的人，但实际上他只是想找地方修炼。为了逃脱，他尝试使用瞬间转移，却发现被一股强大的结界阻挡。在与五位长老的交战中，他意外地发现自己的力量得到了提升，并发现了圣剑的力量。",
    "characters_in_summary": [
        "米迦勒",
        "主人公",
        "剑山",
        "三长老",
        "五位长老"
    ],
    "pre_entity_info": "剑山 | 光明骑士，神之村落年轻一代的佼佼者，帮助迷路的主角，与村民关系良好\n三长老 | 自然精灵族长老之一，在当前剧情中没有提及\n未知青年 | 猎人，可能是村子的居民，与陌生人（即主角）互动，帮助主角找到避难所\n主角 | 未知的旅行者，可能正在寻找避难所或补给，受到青年的帮助，与剑山关系友好\n村庄 | 提供避难所、补给和故事的背景设定，位于群山环绕中，以瀑布为水源，村民友善",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我急问道：“很大机会是多大。”不管机会有多大，只要不是百分之百，我一定不去峡谷接受他这什么所谓的传承，毕竟，安全第一嘛。\n米迦勒并没有回答我的问题，他说道：“哎呀，你有麻烦了，有很多人过来了，你要回去了。”说完，我眼前一白，星光消失了。\n我觉的自己的意识已经回到了身体，因为我感觉到了瀑布仍在不断的冲刷着我，但已经没有能量传来了。全身传递给我的感觉是清爽舒适。我内视了一下，吓了一跳，我发现体内的经脉都扩大了许多，到处都流淌着金色的液体。在眉心的金色液体中存在着三个亮晶晶的透明小球，难道这就是变了形态的金球吗？最让我高兴的是，我发现了胸口处一把银光闪烁的小剑，我把意识传输给它，它居然肯听我的指挥，这就应该是我那可以控制的圣剑之力了吧。太好了，以后再也不会只有在垂死边缘才能启动它了。\n我按捺不住心中的狂喜，发出一声长啸，随着我的啸声，全身的能量仿佛都动了起来，如果说刚才它们是平静的湖泊，那现在就是奔流的大江。强大的力量透体而出。\n我睁开眼睛，发现小湖边站满了人，一个个怒气滔天的样子，愤怒中透着一丝惊讶。\n我看到了剑山，也看到了三长老，难道这些都是村里的人，哎呀，坏了，被他们发现我到禁地里来了。",
            "summary": "主人公面临一个关于传承的选择。由于担心安全，他拒绝了米迦勒的机会。随后，他的意识回到身体，发现自己得到了提升，经脉扩大，体内流淌着金色液体，眉心出现了三个透明小球，胸口还有一把可控制的圣剑。主人公按捺不住喜悦，发出一声长啸，引发周围人的愤怒和惊讶。他发现剑山和三长老等村民，意识到自己已在禁地被发现。",
            "characters_in_summary": [
                "米迦勒",
                "主人公",
                "身体",
                "经脉",
                "体内",
                "眉心",
                "圣剑",
                "剑山",
                "三长老",
                "禁地"
            ],
            "entity_info": "剑山 | 光明骑士，神之村落年轻一代的佼佼者，帮助迷路的主角，与村民关系良好\n三长老 | 自然精灵族长老之一，在当前剧情中没有提及\n未知青年 | 猎人，可能是村子的居民，与陌生人（即主角）互动，帮助主角找到避难所\n主角 | 未知的旅行者，可能正在寻找避难所或补给，受到青年的帮助，与剑山关系友好\n村庄 | 提供避难所、补给和故事的背景设定，位于群山环绕中，以瀑布为水源，村民友善"
        },
        {
            "id": 1,
            "content": "瀑布哪里去了，我站在岩石上怎么感觉不到瀑布的冲击了，想到这里，我抬头看去，哇，瀑布居然悬在我的头上，被我身上发出的金色光芒所阻挡。就在我惊讶的时候，身上的气势顿时泄了。瀑布轰的一下将我又一次撞入了水潭，惨啊。\n我从水潭中露出一个头，尴尬的一笑，说道：“你们好啊，怎么这么多人在这里啊。”\n剑山大怒道：“我们好心收留你，你却擅闯禁地，还破坏了我们神泉的灵脉，说，是谁指示你来的。”\n这个误会可大了，我微一运力，从水中飘了出来，轻轻的落到岸边，抖了抖身上的水，对着几位长老说道：“真对不起，我只是想找个地方修炼一下而已，由于怕被打扰，所以才来了这里，剑山刚才说的什么神泉灵脉是什么意思，我怎么听不懂。”我索性装起傻来。\n为首的老者一顿手中的拐杖，喝道：“陌生人，难道剑山没告诉你这里是禁地吗？”\n我挠了挠头，说道：“他是说了，不过，您也知道，人都是有好奇心的，我看这里又没人把守，看上去挺清净的，就过来了，我没有恶意的，只是有些好奇而已，至于你们说的什么灵脉被我破坏了，我可是天大的冤枉啊。”\n大长老冷笑一声，说道：“还在说谎，刚才你身上发出的斗气中蕴涵着神泉的灵力，你还想隐瞒吗？”\n哎呀，不好，被他看出来了。\n大长老接着说道：“既然你破坏了我们生命的源泉，我们就要将你留在这里了，所有人退后。”\n不好，我还是跑吧，这几个老头，一看就不好惹。我默念咒语，一个瞬间转移向外逸去。突然，我觉的好像撞在铜墙铁壁上一样，好疼啊。是什么东西？我定睛一看，发现自己离刚才的地方只有３０米左右的距离，被一堵略带金色的透明屏障挡住了。\n大长老说道：“要是让你逃出去，我们几个老家伙就不用在这里当长老了。告诉你，这是我们用斗气布下的结界，比你们那魔法结界要坚实的多，任何传送魔法都无法逃出去，你还是乖乖缚手就擒吧。”\n我苦笑道：“长老，我真的不是故意去破坏你们那所谓的灵脉的，那我进到泉水中，它非要把力量传输给我，我有什么办法。哎呀，别动手啊。”\n几名长老被我气的各自发出斗气，向我攻了过来。\n好厉害的斗气，他们的实力大大超过了剑山，即使是修达的文老师也无法同他们任何一人相比，不好，难道他们都是剑圣级的，这下可撞正大板了。\n我迅速挥动手中的苏克拉底之杖劈出几道光剑，试图抵挡一下他们的进攻，奇异的事发生了，我发出的光剑不但有魔法力的存在还包含着斗气，最重要的是每一道光剑中仿佛都夹杂着一丝圣剑的力量，这使得光剑的威力超过了原先的魔斗斩。\n几道光剑顺利的挡住了五大长老的攻击，但我发现，自己已经被五大长老的气机完全锁住了，如果有任何举动都会引起他们群起而攻之。\n被我挡下了他们第一拨攻击，五大长老也很惊讶，大长老说道：“好小子，果然是有备而来，说，你来这里究竟有什么目的？”\n我无奈的苦笑道：“我真的什么目的也没有，只是碰巧破坏了你们的灵脉而已。”\n三长老怒道：“看来你是不到黄河心不死了，大哥，让我来对付他吧。”\n大长老点了点头，同另外三名长老后退了几步，维持住结界，防止我逃跑。\n我心中暗喜，看来，他们是不屑联手收拾我了，虽然我逃不出去，但总好过被联手围攻吧。正好，我也想试试自己现在的功力。现在，我感觉全身都充盈着力量，比以前状态最好的时候还有过之。",
            "summary": "主人公误入了被当作禁地的瀑布区域。他被剑山指责为破坏神泉灵脉的人，但实际上他只是想找地方修炼。为了逃脱，他尝试使用瞬间转移，却发现被一股强大的结界阻挡。在与五位长老的交战中，他意外地发现自己的力量得到了提升，并且发出的光剑中蕴含着圣剑的力量。",
            "characters_in_summary": [
                "剑山",
                "主人公",
                "五位长老"
            ],
            "entity_info": "剑山 | 光明骑士，神之村落年轻一代的佼佼者，帮助迷路的主角，与村民关系良好\n三长老 | 自然精灵族长老之一，在当前剧情中没有提及\n未知青年 | 猎人，可能是村子的居民，与陌生人（即主角）互动，帮助主角找到避难所\n主角 | 未知的旅行者，可能正在寻找避难所或补给，受到青年的帮助，与剑山关系友好\n村庄 | 提供避难所、补给和故事的背景设定，位于群山环绕中，以瀑布为水源，村民友善"
        }
    ]
}