{
    "chapter_title": "第二十二章  学院生活 ",
    "chapter_summary": "主人公长弓展示了他在空间魔法方面的才能，并同意与马克在下午一起练习。在食堂吃饭时，长弓因为吃得过多而被马克抱怨。随后，马克注意到了一个美丽的水系学生，而长弓对此不感兴趣，选择回宿舍休息。在宿舍里，长弓为他的宠物小金冥思。下午，他从冥想中醒来，决定找一个地方练习魔法，以防将来被击败。他开始练习光系中级恢复魔法——元灵恢复术。正当他准备使用魔法时，马克被打得狼狈不堪地跑来求救。长弓使用魔法治愈了他的伤势，得知马克因追求一个女孩而被打。为了安慰他，长弓答应尽量帮助他，但要求他不要透露是自己治愈了他。",
    "characters_in_summary": [
        "长弓",
        "马克",
        "小金",
        "食堂",
        "宿舍"
    ],
    "pre_entity_info": "长弓 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。\n马克 | 长弓·威的同学，在皇家魔法学院考试中取得第三名的好成绩。与长弓·威是同学，关系密切。\n食堂 | 提供早餐、午餐等餐饮服务的场所，长弓·威在此吃过早餐，引起其他同学的注意。\n宿舍 | 森科初级魔法学院的宿舍，供学生居住的地方。\n长弓·威 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。目前就读于森科初级魔法学院，被迫进行冥思练习以提高精神力。与奥德是朋友，两人关系密切。在皇家魔法学院考试中取得第二名的好成绩。与小白（小金）是主人与幻兽的关系。\n马克·塞得 | 长弓·威的同学，在皇家魔法学院考试中取得第三名的好成绩。与长弓·威是同学，关系密切。\n奥德 | 长弓·威的朋友，与长弓·威关系密切。\n秀老师 | 长弓·威的导师，森科初级魔法学院的教师，擅长空间魔法，对学生的教育要求严格。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“这些我早就学过了，远距离瞬间转移魔法我也会，不过没用过而已，既然都会不睡觉干什么。你别忘了，我可次修的就是空间魔法。”我懒洋洋的说。\n“哦，这样啊，可惜我学的不是空间魔法，要不你可以教我啊。”\n“好了，走吧，我要去吃饭了，下午咱们去练习魔法吧。”\n……\n“长弓，你要在这样吃饭我可就不和你做一起了。”马克看着正在狼吞虎咽的奋斗着第５碗饭的我有些抱怨的说。\n“喂，我可是正在长身体的哦，不吃怎么长，谁不让你吃了。”我模糊不清的说。\n终于奋斗了６碗饭后我被马克拉离了食堂。从这以后我就有了个初期外号——光系饭桶。\n“哇，长弓，你快看，那个水系学生好漂亮哦。”突然马克惊讶的说。\n“是吗？”我转过头，哇，血液直冲脑门，真的很漂亮，一身整洁的天蓝色魔法袍，深兰色的头发，白晰的肌肤，两个大眼睛水灵灵的，虽然还是小孩子但肯定以后会是个大美女哦，真不错。不错是不错可我好象不怎么来电，也许是太小吧。\n“是挺好看，不过不是我喜欢的类型，我回宿舍睡觉了。”我敷衍着马克。\n“老大，你要是不要我可去追了啊。”\n“你去吧，我走了。”看你小子怎么死，这么漂亮的小姑娘肯定有不少人追，嘿嘿，我可不凑这个热闹。",
            "summary": "主人公（长弓）展示了他对空间魔法的掌握，并表示愿意在下午与马克一起练习魔法。在食堂吃饭时，长弓因为吃得太多而被马克抱怨。随后，马克注意到一个漂亮的水系学生，而长弓并不感兴趣，选择回到宿舍睡觉。",
            "characters_in_summary": [
                "长弓",
                "马克",
                "食堂",
                "宿舍"
            ],
            "entity_info": "长弓 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。\n马克 | 长弓·威的同学，在皇家魔法学院考试中取得第三名的好成绩。与长弓·威是同学，关系密切。\n食堂 | 提供早餐、午餐等餐饮服务的场所，长弓·威在此吃过早餐，引起其他同学的注意。\n宿舍 | 森科初级魔法学院的宿舍，供学生居住的地方。\n长弓·威 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。目前就读于森科初级魔法学院，被迫进行冥思练习以提高精神力。与奥德是朋友，两人关系密切。在皇家魔法学院考试中取得第二名的好成绩。与小白（小金）是主人与幻兽的关系。\n马克·塞得 | 长弓·威的同学，在皇家魔法学院考试中取得第三名的好成绩。与长弓·威是同学，关系密切。\n奥德 | 长弓·威的朋友，与长弓·威关系密切。\n秀老师 | 长弓·威的导师，森科初级魔法学院的教师，擅长空间魔法，对学生的教育要求严格。"
        },
        {
            "id": 1,
            "content": "回了宿舍，我又开始为我的小金冥思（我冥思得来的可都给它了当然是为他冥思）。\n下午了，我从冥思中醒来，反正也没什么事情找个没人的地方练练魔法吧，我可不想以后被人打的鼻清脸肿的。\n今天就联系这个吧，光系中级恢复魔法——元灵恢复术。我按照书上的咒语（我当然改良了一些咒语，西西）开始会聚魔法力。“伟大的光元素啊，作为您的朋友，我请求您挽救眼前的生物吧。”随着我的吟唱，在我周围出现一层厚实的白光，缓缓的会聚到我的手上，哇忘了件事，我给谁用啊。我倒，我狂倒。\n不过老天爷真的很照顾我，正在这时候，一个被打的向猪头一样的人飞快的跑到我身前，并高喊“长弓，救命啊，我快不行了。”这是谁怎么知道我的名字，我不禁有些奇怪。好吧，不管了，正好试试我的魔法威力怎么样。\n我用手中会聚的白光罩向眼前的这个“猪头。”这个法术还挺耗费法力的，用了我将近三分之一的魔法力才将这个猪头的伤势治疗好，哇，不会吧，居然是马克。\n“马克，你怎么会这样？”\n“别提了，老大，你这是什么魔法，好厉害啊，一下就把我治好了。”\n“嘿嘿，这是光系中级恢复魔法——元灵恢复术。”\n“这是中级魔法啊，我还以为是高级魔法呢，你这魔法的威力和水系的高级治疗魔法差不多了。”\n原来我的恢复魔法这么好用，不错，以后不用怕受伤了，ye.\n“马克，你还没说怎么回事呢？”\n“长弓老大，你可要为我做主啊，他可真狠啊。”说着马克向我道出了始末。\n原来是这么回事，马克去追刚才的哪个女孩儿，和人家搭讪，无非就是什么“我请你吃冰棍好不好啊小妹妹？”“你叫什么名字啊？？”“你是哪年级哪班的啊”之类的话。人家根本就不理他还很不客气的说“讨厌，你这个苍蝇快给我滚，要不我让你死的很难看。”马克当然不服了，还和人家吹嘘什么自己是由新生直接跳级升到二年级的，自己长的有多么多么帅。最后人家急了，叫来一个四年级的学生就把他打成这样了。\n听完他的叙述我不禁有些幸灾乐祸，活该，我早就预料到了。哈哈。\n“你个笨蛋，你不会还手啊，你不是能用高级魔法吗？”\n“还还手呢，你不知道那家伙有多厉害，随便用个魔法都是６级的，还好他手下留情，只是用魔法把我束缚。”\n“那你怎么成了那个样子。”\n“虽然不用魔法打我可他可以用拳头啊，我被束缚住又无法还手当然就那样了。”马克一副往事不堪回首的样子。\n“谁让你随便和人家搭讪，活该，以后别随便招人家了。”\n“不，我一定还要去，你不知道，她生气的时候有多可爱，她真的好漂亮哦！”马克的眼睛都成桃心状了。\n“不会吧，你这么小就懂这些啊，你才１１岁，就算早恋也太早了吧，你不怕被打吗？”\n“老大，爱情的力量是伟大的，何况有你这么厉害的恢复魔法做后盾我怕什么，大不了在麻烦你给我来个哪个什么什么恢复术不就行了。”马克腆着脸说。\n“是元灵恢复术，你个笨蛋，哼，你要是在惹麻烦我可不管你，你自己看着办吧。”\n“不要啊，老大，……”马克真是只苍蝇，不断用口水轰击着我。\n实在受不了了我只有答应他以后尽力帮他了。不过我也警告他不许告诉别人是我为他疗伤的。\n女生真的有那么大吸引力吗？能让他做出如此牺牲，真不能想象。（一点都不了解男女之间感情的我对马克的行为噗之以鼻。）",
            "summary": "回到宿舍后，我为我的宠物小金冥思。下午，我从冥思中醒来，决定找个地方练习魔法，以防将来被击败。我开始练习光系中级恢复魔法——元灵恢复术。正当我准备使用魔法时，马克被打得狼狈不堪地跑来求救。我使用魔法治愈了他的伤势，得知他因追求一个女孩而被打。为了安慰他，我答应尽量帮助他，但要求他不要透露是我治愈了他。",
            "characters_in_summary": [
                "马克",
                "小金",
                "宿舍"
            ],
            "entity_info": "马克 | 长弓·威的同学，在皇家魔法学院考试中取得第三名的好成绩。与长弓·威是同学，关系密切。\n宿舍 | 森科初级魔法学院的宿舍，供学生居住的地方。\n长弓·威 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。目前就读于森科初级魔法学院，被迫进行冥思练习以提高精神力。与奥德是朋友，两人关系密切。在皇家魔法学院考试中取得第二名的好成绩。与小白（小金）是主人与幻兽的关系。\n马克·塞得 | 长弓·威的同学，在皇家魔法学院考试中取得第三名的好成绩。与长弓·威是同学，关系密切。\n奥德 | 长弓·威的朋友，与长弓·威关系密切。\n秀老师 | 长弓·威的导师，森科初级魔法学院的教师，擅长空间魔法，对学生的教育要求严格。\n食堂 | 提供早餐、午餐等餐饮服务的场所，长弓·威在此吃过早餐，引起其他同学的注意。"
        }
    ]
}