{
    "chapter_title": "第二百五十四章  木子之约 ",
    "chapter_summary": "木子（魔族公主）与长弓（人类勇士）相爱，但因长弓的伤疤而产生误会。客轮多作为见证人，揭示木子对长弓的感情。在鼓励和引导下，长弓决定面对自己的感情，但光芒一闪后消失。木子与长弓产生误会，导致长弓逃避。客轮多试图劝说他们冷静下来，给予时间理解问题。长弓隐身倾听木子告白，并努力提高实力保护木子。在面对魔兽联军阻碍时，他们决定寻找其他方法而非依赖瞬间转移。",
    "characters_in_summary": [
        "木子",
        "魔族公主",
        "长弓",
        "人类勇士",
        "客轮多",
        "无明确"
    ],
    "pre_entity_info": "木子 | 被主角拯救的人，与主角有亲密关系；皇宫中发生刺客闯入事件的当事人之一，与客轮多有亲密关系；要求主角不要称呼她为公主，希望以名字相称\n长弓 | 主角、冒险者、与战虎关系密切、带领神之村落队伍对抗妖兽；皇宫中发生刺客闯入事件的嫌疑人之一，木子的恋人\n客轮多 | 魔族第一勇士，擅长魔法和武技，客里达大将军的独子，可能是木子的未婚夫婿，圣光护卫统领；皇宫中发生刺客闯入事件的当事人之一，与木子有亲密关系\n战虎 | 可能为新出现的角色，与长弓·威关系密切，可能在修达王国\n小金 | 主角的龙、与魔皇有关系、小金是冒险者、小金的徒弟\n小柔 | 主角的助手，负责打探战虎等人的下落，成功突破后成为主角的得力助手\n苏克拉底之杖 | 主角的武器，具有特殊能力",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "木子满意的一笑，我知道，这第一回合，是我输了。\n木子转过身，背对着我，声音轻柔而动听：“长弓，当我知道你来魔族找我的时候，我的心就已经飞到你身边了，你知道吗？当瓦冷大哥告诉了我你的噩耗，我的心碎了。”\n她的话牵动着我的心，“公主，我不值得你这样。”\n木子猛然转身，脸上带着怒色，“不是说好了，要叫我木子吗？”晕，我答应过吗？\n“长弓，我知道你是爱我的，对吗？”\n这个问题太尖锐了，直奔主题，这可让我怎么回答。我只能怔怔的看着她。木子说道：“我也明白你为什么要刻意疏远我，什么魔族和人类是不可能的，那都是你找的借口，真正的原因是你的伤疤才对。长弓啊，冤家，难道在你心里，木子就是个那么肤浅的人吗？”她紧紧的盯着我的眼睛，不让我避开她的目光。\n木子的话让我激动万分，她也同样对我有如此深厚的感情，我猛然抬头，盯住她动人的娇颜，正想拥她入怀的瞬间我那丑恶的面容又从脑中浮现出来，我抓住自己的头发痛苦的大吼：“不……”\n木子一惊，赶忙拉着我的手，问道：“长弓，你怎么了？”\n我拼命的摇着头，嘶声道：“木子，忘了我吧，我再也配不上你了，我不能让你伴着我这么一个丑陋的人过一生啊，忘了我吧，客轮多才是你最好的选择。”\n眼泪顺着木子的脸颊不断流淌，她哽咽着说道：“不，长弓，我对瓦冷大哥只有兄妹之情，我真正爱的是你啊，不论你变成什么样子，我永远都会陪伴在你身边，天荒地老，一生一世。”\n“木子的话我可以证明。”客轮多从树丛的隐暗处闪身而出。“虽然我和木子从小一起长大，但我一直只把她当作妹妹看待，我早就有了心仪的对象，虽然我也不希望木子嫁给你，但木子对你的感情实在太深了，你就不能自信一点，接受她吗？当初你能为了木子放弃了大好前途，现在就不能再为了她放弃你的执着吗？”\n我逐渐平静下来，看了看木子，又看了看客轮多。一把撕开自己的胸襟，露出胸口那无数丑恶的疤痕，惨笑道：“木子，你看清楚了，这就是我，我全身都是这些东西，你愿意一辈子都和我这个怪物在一起吗？”我阻止她回答我，继续说道：“即使你愿意，我也不愿意，我不能让你的大好青春毁在我手里。”说完，光芒一闪，我消失在原地。",
            "summary": "木子（魔族公主）深爱着长弓（人类勇士），但在得知他的噩耗后，心碎了。长弓因为自己的丑陋伤疤而自卑，刻意疏远木子。客轮多作为见证人，揭示了木子对长弓的真实感情。长弓在木子和客轮多的鼓励下，决定面对自己的感情，但光芒一闪，他消失了。",
            "characters_in_summary": [
                "木子(魔族公主)",
                "长弓(人类勇士)",
                "客轮多"
            ],
            "entity_info": "客轮多 | 魔族第一勇士，擅长魔法和武技，客里达大将军的独子，可能是木子的未婚夫婿，圣光护卫统领；皇宫中发生刺客闯入事件的当事人之一，与木子有亲密关系\n长弓 | 主角、冒险者、与战虎关系密切、带领神之村落队伍对抗妖兽；皇宫中发生刺客闯入事件的嫌疑人之一，木子的恋人\n战虎 | 可能为新出现的角色，与长弓·威关系密切，可能在修达王国\n小金 | 主角的龙、与魔皇有关系、小金是冒险者、小金的徒弟\n小柔 | 主角的助手，负责打探战虎等人的下落，成功突破后成为主角的得力助手\n苏克拉底之杖 | 主角的武器，具有特殊能力"
        },
        {
            "id": 1,
            "content": "木子喊道：“长弓……”就要去追我。\n客轮多一把拉住她，安慰道：“木子，不要太心急，这次的事情对长弓的伤害实在太深了，他一时间实在无法接受，给他点时间，也给自己点时间，等你们都平静下来，考虑清楚了，也许会有个不同的结局。”\n木子看了看客轮多，不在坚持要去追我，流着泪说道：“长弓啊，你为什么要逃避。不论你变成什么样子，不论你的心有多硬，我都会用自己的心去暖化你，去爱你，这一生一世，我的心只给你一个人。”\n我并没有走远，只是瞬移到他们身后不远的树上，听了木子的话，我痛苦的抓住眼前的树干，如果在我受伤之前，那该多好，没有这些丑恶的伤疤，就算是全天下都反对，我也会义无返顾的留在你身边。可是现在，我能这么做吗？我只能选择逃避，希望时间能冲淡彼此之间的感情，我希望木子幸福，但我这个样子却无法给她。\n……\n从和木子谈过话以后，我不敢在和她接触，不论在任何时候都躲避着她。让我比较奇怪的是客轮多，他一改以前冒充苏和时的多话，一整天都很少能听到他的声音，只是默默的尽职尽责的守卫在木子身边。\n十多天的时间很快就过去了，我们又回到了当初遇到客轮多的山崖上，魔兽联军的部队仍然是声势浩大，从他们整齐的阵容上可以看出，我们离开的这几个月，双方并没有发出大规模的会战。\n战虎对我说道：“咱们怎么过去，前面的路都被魔兽联军挡住了，再用长距离瞬间转移吗？”\n“别，我怕，我宁可冲杀过去也不愿意再被转移一次了。太可怕了，一个不好，死都不知道怎么死的。”剑山的声音从后面传来。\n战虎笑道：“你小子，少来了，长弓最近有大有突破，应该不会有什么危险的。”\n我摇了摇头，说道：“虽然我功力进步了，但这次，咱们也多了两个人，负荷会更大，而且，转移是无法转到规定地点的，一旦失散，再找起来可就麻烦了。为了大家的安全，最好还是不要用转移的好。”\n战虎一楞，说道：“难道真的杀过去不成，下面可是几百万的军队在那里。”\n木子皱眉道：“不能用武力，第一，我不会看着你们杀我的族人，再一个，就算真的冲杀过去，也会影响到以后的和谈，还是想别的办法吧。”\n冬日说道：“飞过去行不行。”\n客轮多笑道：“当然不行，我们魔族和兽人多有很多对空武器的，要不，怎么对付你们人类的风系魔法师。如果从上面通过，只会成为下面两族对空武器的靶子。”\n冬日一楞，驳斥道：“晚上大家都穿上夜行衣，再飞的高点，应该不会那么容易被发现吧。”",
            "summary": "木子和长弓因为一些原因产生了误会，导致长弓选择逃避。同时，客轮多作为他们的朋友，试图劝说他们冷静下来，给彼此时间去理解和解决问题。然而，长弓并没有走远，而是隐身在一旁倾听木子的告白。在接下来的时间里，长弓努力提高自己的实力，以便更好地保护木子。然而，当他们再次面临魔兽联军的阻碍时，他们决定寻找其他方法，而不是依赖长距离瞬间转移。",
            "characters_in_summary": [
                "木子",
                "长弓",
                "客轮多"
            ],
            "entity_info": "木子 | 被主角拯救的人，与主角有亲密关系；皇宫中发生刺客闯入事件的当事人之一，与客轮多有亲密关系；要求主角不要称呼她为公主，希望以名字相称\n长弓 | 主角、冒险者、与战虎关系密切、带领神之村落队伍对抗妖兽；皇宫中发生刺客闯入事件的嫌疑人之一，木子的恋人\n客轮多 | 魔族第一勇士，擅长魔法和武技，客里达大将军的独子，可能是木子的未婚夫婿，圣光护卫统领；皇宫中发生刺客闯入事件的当事人之一，与木子有亲密关系\n战虎 | 可能为新出现的角色，与长弓·威关系密切，可能在修达王国\n小金 | 主角的龙、与魔皇有关系、小金是冒险者、小金的徒弟\n小柔 | 主角的助手，负责打探战虎等人的下落，成功突破后成为主角的得力助手"
        }
    ]
}