{
    "chapter_title": "第二百五十五章  飞渡联军 ",
    "chapter_summary": "主人公为了在危险的旅程中确保大家的安全，决定采取夜间行动以避免被魔族发现。他利用自己的实力带领木子飞行，并在团队中推广修炼以应对可能遇到的危险。在夜晚，他们的客轮遇到了魔兽两族，主人公提出了一个计划，利用光系大范围攻击魔法伪装成敌人进攻，以减少魔族的损伤。在木子和客轮多的帮助下，这个计划得以成功实施，使他们顺利通过了魔兽两族的防线。",
    "characters_in_summary": [
        "主人公",
        "木子",
        "客轮多"
    ],
    "pre_entity_info": "木子 | 被主角拯救的人，与主角有亲密关系；皇宫中发生刺客闯入事件的当事人之一，与客轮多有亲密关系；要求主角不要称呼她为公主，希望以名字相称\n客轮多 | 魔族第一勇士，擅长魔法和武技，客里达大将军的独子，可能是木子的未婚夫婿，圣光护卫统领；皇宫中发生刺客闯入事件的当事人之一，与木子有亲密关系\n长弓 | 主角、冒险者、与战虎关系密切、带领神之村落队伍对抗妖兽；皇宫中发生刺客闯入事件的嫌疑人之一，木子的恋人\n战虎 | 可能为新出现的角色，与长弓·威关系密切，可能在修达王国\n小金 | 主角的龙、与魔皇有关系、小金是冒险者、小金的徒弟\n小柔 | 主角的助手，负责打探战虎等人的下落，成功突破后成为主角的得力助手",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我说道：“大家静一下，让我想想。”听了我的话，众人沉默下来。\n良久，我问战虎道：“大哥，上回闪云大哥你的哪个信号还在吗？”\n战虎回答道：“早就在被抓的时候让魔族搜走了。”\n没有信号，就不能让闪云大哥他们帮助诱敌，确实没什么好办法。\n我叹了口气，说道：“为了大家都能平安过去，咱们就先制造点混乱，然后趁着夜色用最快的速度飞过去，只有木子是用风系魔法飞的，我的魔法力可以完全转化成斗气，就由我带着她。大家先准备吧，晚上行动。”说实话，我是不想带木子的，因为这样会给他希望，但我更注重她的安全，众人中，以我的实力最强，由我带着她才最安全，何况，虽然我嘴上说不再和她如何，但让别的男性和她身体接触还是感觉有些受不了。\n听了我的话，木子眼中闪过一丝喜意，虽然很短暂，但还是没有逃过我的眼睛。\n大家围做在一起，纷纷修炼起来，谁都知道，今天晚上的危险。只有充沛的斗气才能有更大的生存机会。",
            "summary": "主人公试图想办法在危险的旅程中确保大家的安全。由于一个重要的信号被魔族搜走，他们无法寻求闪云大哥的帮助。为了制造混乱并趁夜色快速通过，主人公提议在晚上行动，他用自己的实力带领木子飞行，以确保她的安全。木子对此表示欣喜，其他团队成员也开始修炼，为晚上的行动做好准备。",
            "characters_in_summary": [
                "主人公",
                "木子",
                "闪云大哥",
                "魔族"
            ],
            "entity_info": "木子 | 被主角拯救的人，与主角有亲密关系；皇宫中发生刺客闯入事件的当事人之一，与客轮多有亲密关系；要求主角不要称呼她为公主，希望以名字相称\n魔族 | 魔皇统治的地区，主角和小金需要前往的地方\n客轮多 | 魔族第一勇士，擅长魔法和武技，客里达大将军的独子，可能是木子的未婚夫婿，圣光护卫统领；皇宫中发生刺客闯入事件的当事人之一，与木子有亲密关系\n长弓 | 主角、冒险者、与战虎关系密切、带领神之村落队伍对抗妖兽；皇宫中发生刺客闯入事件的嫌疑人之一，木子的恋人\n战虎 | 可能为新出现的角色，与长弓·威关系密切，可能在修达王国\n小金 | 主角的龙、与魔皇有关系、小金是冒险者、小金的徒弟\n小柔 | 主角的助手，负责打探战虎等人的下落，成功突破后成为主角的得力助手"
        },
        {
            "id": 1,
            "content": "夜晚很快降临了，我们的运气非常好，今天没有明月。在漆黑的夜色中，我们可以看到下面的万点灯火。\n我问客轮多道：“你们魔兽两族用什么方法监视。”\n客轮多看了一眼木子，在她的授意下说道：“是这样的，我们魔族的魔兽中有一种簿眼兽，目光可以及远，而且非常锐利，是我们部队中用来观察的侦察兵，每天都会有簿眼兽轮流监视上空。兽人的情况和我们类似，只不过他们用的是擅长观察的兽人而已。”\n听了他的话，我胸有成竹的问道：“那什么情况下会将侦察兵完全派出呢？”\n客轮多眼睛一亮，他也是聪明人，立刻明白了我的意思，回答道：“当然是敌人进攻的时候，不过，仍然会留一部分侦察兵的。”\n我点了点头，说道：“总会有一定危险的，虽然仍会有一部分侦察人员留下，但如果敌人进攻，大部队的注意力肯定会在前方，这就是我们冲过去的最好时机。”\n战虎说道：“怎么才能让他们以为是敌人进攻呢？”\n我看了一眼木子，说道：“呆会儿，我用一个光系大范围攻击魔法，这个魔法是我最近新想出来的，刚用出来的时候是一个光球的形态，只要在我控制范围之内，我可以随时让它化成光雨攻击。”\n客轮多皱眉道：“你用的魔法应该威力不小吧，我们魔族要受多大的损伤？”\n我微微一笑，说道：“为了咱们的合作，只能卑鄙一点，去炸兽人了。光系魔法对兽人的损伤远远小于对你们魔族，应该不会有太大的损伤，不过，呆会儿还要你和木子帮忙，我使出这个魔法时，你们用黑暗魔法将光球整个包裹，魔法力只要持续一小会儿工夫就行了，剩余的就看我的吧。战虎大哥，你和冬日、剑山站在我身后，将斗气传输给我。”",
            "summary": "在夜晚，我们乘坐的客轮遇到了魔兽两族。在讨论如何监视时，我提出了一个计划，利用光系大范围攻击魔法伪装成敌人进攻。为了减少魔族的损伤，我们将攻击目标定为兽人。在木子和客轮多的帮助下，我们成功实施了计划，成功地冲过了魔兽两族的防线。",
            "characters_in_summary": [
                "我",
                "木子",
                "客轮多",
                "客轮",
                "魔兽两族防线"
            ],
            "entity_info": "我 | 逃亡者、皇家高级魔法学院的老师、与木子有亲密关系、与大长老对抗、与魔皇对抗、使用苏克拉底之杖作为武器、受到黑衣人挑战；艾夏王国的光系魔导师、与马克关系良好、可能与青龙有敌对关系、在逃离首都后决定前往修达王国寻找战虎等人、再去魔族找木子、与新出现的长弓·威有关系\n木子 | 被主角拯救的人，与主角有亲密关系；皇宫中发生刺客闯入事件的当事人之一，与客轮多有亲密关系；要求主角不要称呼她为公主，希望以名字相称\n客轮多 | 魔族第一勇士，擅长魔法和武技，客里达大将军的独子，可能是木子的未婚夫婿，圣光护卫统领；皇宫中发生刺客闯入事件的当事人之一，与木子有亲密关系\n魔族 | 魔皇统治的地区，主角和小金需要前往的地方\n长弓 | 主角、冒险者、与战虎关系密切、带领神之村落队伍对抗妖兽；皇宫中发生刺客闯入事件的嫌疑人之一，木子的恋人\n战虎 | 可能为新出现的角色，与长弓·威关系密切，可能在修达王国"
        },
        {
            "id": 2,
            "content": "三人点了点头，分别把右手按在我后背的三大重穴上，我对木子和客轮多说道：“你们准备了。”\n我并没有念咒语，只是举起苏克拉底之杖，无数光元素迅速向我汇集，一颗金光闪烁的硕大金球出现在众人面前，木子和客轮多用黑色的屏障遮挡住光芒，不让光透出去。我叮嘱木子道：“你们千万小心，不要让黑暗魔法和我的光球接触到。”\n木子点了点头，和客轮多迅速会聚黑暗法力，一层浓浓的黑雾将金球完全包裹住了，周围又恢复了一片黑暗。\n我问道：“你们这个魔法能坚持多久。”\n木子回答道：“没有我们控制的化，最多不过一盏茶的时间吧。”\n“够用了，战虎大哥，你们现在开始把斗气输入我体内，其他人准备随时起飞。”说着，我双手一托，将黑球托上高空，苏克拉底之杖一挥，黑球闪电般冲了出去，方向是斯特伦要塞。\n我之所以让战虎他们帮助我，一是为了能更好的控制，再一个就是要保留体力呆会儿好飞过去。\n黑球眨眼间穿过魔兽联军的上空，我估计，不论对方的侦察兵有多厉害，也不太可能发现这个魔法弹。黑球转瞬间抵达了距离斯特伦城１００丈的地方，我的额头已经微微见汗，虽然这个魔法对我来说并不困难，但距离实在太远了，如此远距离控制魔法，我也还是第一次。\n这时候，能量球外围的黑幕已经消失了，露出了璀璨的光球，我大喝一声，魔法力控制光球全力回飞，造成光球是由斯特伦要塞飞出的假象。光球飞速前进，当越过兽人族寨门的时候，在我的催动下，光球爆炸了，漫天的光雨在黑夜中那么醒目，另人叹为观止，兽人大营顿时传来一片惨叫。\n整个魔兽联军顿时骚动起来，所有的魔兽士兵逐渐从睡梦中清醒过来。\n“人类袭营拉，人类袭营拉，大家快起来啊……”惊慌的声音另整个魔兽联军大营慌乱一片，但只过了一小会儿，两军的队伍逐渐恢复了秩序，有序的集结队伍，缓缓向斯特伦要塞靠近。\n我喝道：“大哥，你们收力，准备起飞。”我的声音唤醒了惊呆的众人，我的魔法控制是他们无法想象的。\n虽然控制这个魔法很艰难，但我发现，并没有损耗我太多的功力，甚至都没怎么用上战虎三人输入的斗气，看来，我真的是进步了不少。\n我喊道：“木子过来，呆会儿大家保持队型，木子和客轮多同样用黑暗魔法聚集在众人下方，其他人戒备，一旦有攻击立刻躲避、防御，但阵型不要散。”\n众人听了我的话纷纷围了上来，我刚才的表现另大家刮目相看，对我的信心更足了。\n看大家都已经准备好了，我喝道：“好，目标，斯特伦要塞右侧密林，出发。”",
            "summary": "主人公使用苏克拉底之杖召唤出一个金光闪烁的金球，与木子和客轮多展开了一场魔法对决。为了让光球看起来像是从斯特伦要塞飞出，他控制光球返回并爆炸，制造出人类袭击魔兽联军的假象。",
            "characters_in_summary": [
                "主人公分号",
                "苏克拉底之杖",
                "金球",
                "木子",
                "客轮多",
                "斯特伦要塞",
                "魔兽联军"
            ],
            "entity_info": "苏克拉底之杖 | 主角的武器，具有特殊能力\n木子 | 被主角拯救的人，与主角有亲密关系；皇宫中发生刺客闯入事件的当事人之一，与客轮多有亲密关系；要求主角不要称呼她为公主，希望以名字相称\n客轮多 | 魔族第一勇士，擅长魔法和武技，客里达大将军的独子，可能是木子的未婚夫婿，圣光护卫统领；皇宫中发生刺客闯入事件的当事人之一，与木子有亲密关系\n斯特伦要塞 | 斯特伦要塞是一个重要的军事要塞，可能是故事的重要发生地\n我 | 逃亡者、皇家高级魔法学院的老师、与木子有亲密关系、与大长老对抗、与魔皇对抗、使用苏克拉底之杖作为武器、受到黑衣人挑战；艾夏王国的光系魔导师、与马克关系良好、可能与青龙有敌对关系、在逃离首都后决定前往修达王国寻找战虎等人、再去魔族找木子、与新出现的长弓·威有关系\n魔族 | 魔皇统治的地区，主角和小金需要前往的地方\n长弓 | 主角、冒险者、与战虎关系密切、带领神之村落队伍对抗妖兽；皇宫中发生刺客闯入事件的嫌疑人之一，木子的恋人"
        }
    ]
}