{
    "chapter_title": "第二百七十八章  饭桶是谁 ",
    "chapter_summary": "主人公长弓与木子发生了一些小误会，但在用餐过程中，两人的关系变得更加亲密。同时，长弓和他的朋友们讨论了与魔兽联军和妖族的战斗，决定在这段时间里加强自己的实力，等待亲王回来进行和谈。在享用美食的过程中，主人公发现自己和木子的食量远超其他人，建议闪云再准备两桌食物以满足他们的需求。大家在饱餐之后感到满足和快乐。",
    "characters_in_summary": [
        "长弓",
        "木子",
        "闪云"
    ],
    "pre_entity_info": "长弓 | 主角、冒险者、与战虎关系密切、带领神之村落队伍对抗妖兽、皇宫中发生刺客闯入事件的嫌疑人之一、木子的恋人\n木子 | 被主角拯救的人，与主角有亲密关系；皇宫中发生刺客闯入事件的当事人之一，与客轮多有亲密关系；要求主角不要称呼她为公主，希望以名字相称，与小金没有关系\n闪云 | 敌方魔法师、与修司等人交战、使用幻兽融合技能试图击败对方，但最终失败、愿意帮助我等人在返回时接应、故事中的重要角色\n比蒙王 | 岚武帝国的国王，修雨的老弟，与人类和谈反对者，与高德发生冲突，与行奥进行比武挑战\n行奥 | 艾夏王国的居民，与高德是朋友，获得大力神之锤，与战虎、修司是队友关系，共同对抗妖王，与比蒙王进行比武挑战\n修司 | 主角朋友，与战虎关系密切，为高德和行奥治疗伤势，与小金关系良好\n高德 | 人族使者，神族使者，与比蒙王发生冲突，与行奥是朋友关系\n魔皇 | 魔族的最高领导者，黑暗魔龙的拥有者，苏和的父亲，与主角对立；魔族的最高领导人，与主角有敌对关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "木子幽怨的注视着我不说话，我被她看的有些发毛，试探着说道：“你先出去吧，我马上就起。”\n木子扁了扁嘴，说道：“人家服侍你穿衣服怎么样。”\n她的话下的我机灵一下字从床上跳了下来，看了看自己身上，还好，还穿着内衣裤，否则就太丢脸了。\n木子看到我的样子抿着嘴直笑，柔声道：“长弓乖，我服侍你穿衣服吧。”说完，从旁边拿起我的外衣，冲我走了过来。\n汗水顺着我两鬓下流，我支支吾吾的说道：“不，不用了。”\n可木子已经走了上来，我木然的任她摆布，终于穿好了，我却像刚跑了１０公里似的，满脸是汗。\n木子用袖子擦了擦我脸上的汗水，温柔的说道：“好了，咱们出去吃饭吧，大家都等着你呢。”\n我失声道：“什么？他们都知道你来叫我了吗？”耽误了这么长时间，他们不想歪了才怪。\n木子嘻嘻一笑，说道：“怕什么，咱们的关系反正他们也都知道。”\n汗，不怕才怪，我皱眉道：“这样会影响你名节的。”\n木子愕然道：“我和你在一起怕什么影响名节，我的名节全是你的，走不走，你又怕他们说闲话，却还在这里耽误时间。”\n我急忙道：“那赶快走吧，小姐。”\n木子见自己占了上风，洋洋得意的拖着我出了寝室，直奔大厅。\n果然不出我所料，我和木子是最后到的两人，大家看我们的目光中都充满了暧昧，我苦笑道：“让各位大哥久等了，我刚才……”\n战虎打断我的话，哈哈笑道：“行了，兄弟，别解释了，我们都明白。”\n晕，他明白什么，我可怜的清白啊，你就这么去了吗？\n木子也不帮我解释，大方的拉我入席。",
            "summary": "木子与主人公长弓发生了一段小误会。木子原本想照顾长弓穿衣，但长弓觉得尴尬，拒绝了她。后来，木子笑着告诉大家她来叫长弓吃饭，使得大家的目光变得暧昧。尽管长弓试图解释，但大家似乎都明白他们的关系。木子和长弓顺利到达大厅开始用餐。",
            "characters_in_summary": [
                "木子",
                "长弓",
                "大厅"
            ],
            "entity_info": "木子 | 被主角拯救的人，与主角有亲密关系；皇宫中发生刺客闯入事件的当事人之一，与客轮多有亲密关系；要求主角不要称呼她为公主，希望以名字相称，与小金没有关系\n长弓 | 主角、冒险者、与战虎关系密切、带领神之村落队伍对抗妖兽、皇宫中发生刺客闯入事件的嫌疑人之一、木子的恋人\n比蒙王 | 岚武帝国的国王，修雨的老弟，与人类和谈反对者，与高德发生冲突，与行奥进行比武挑战\n行奥 | 艾夏王国的居民，与高德是朋友，获得大力神之锤，与战虎、修司是队友关系，共同对抗妖王，与比蒙王进行比武挑战\n修司 | 主角朋友，与战虎关系密切，为高德和行奥治疗伤势，与小金关系良好\n高德 | 人族使者，神族使者，与比蒙王发生冲突，与行奥是朋友关系\n魔皇 | 魔族的最高领导者，黑暗魔龙的拥有者，苏和的父亲，与主角对立；魔族的最高领导人，与主角有敌对关系"
        },
        {
            "id": 1,
            "content": "修司说道：“长弓，你可真能睡，足足一天一夜了，要不是木子公主去叫你，还不知道你要睡到什么时候呢。魔兽联军已经依照咱们的计划又向后退出３０里了。现在要塞里的气氛放松了很多。”\n闪云说道：“昨天魔兽联军退出以后，我和另外两国的统帅会谈，你们艾夏哪个敦于·诶真是厉害啊，他已经对那天晚上的烟花产生怀疑了，还好当时距离过远他无法确认，但却指出有光系魔法出现。”\n我想了想说道：“目前形式对我们很有利，就等亲王殿下回来了，只要你们修达的陛下能够认同咱们和谈的做法，一切就好办了。现在只有等。趁这段时间，大家有空多练练功，那天和妖族的争斗，到现在我心里还感觉很压抑，妖族的实力比我们原先想象的要可怕的多，一个不小心，也许我们就会沦入万劫不复之地。”\n战虎赞成道：“是啊，看来我不玩老命是不行了，那天被撒达打了一掌就让我修养了好就几天，我原本的信心都没了，和那些老妖比起来，咱们确实还有差距，我对战神之铠只能用出３成左右的威力，不过，长弓你上回给我的修炼方法我试了试，确实是另辟奚境，我已经开始和众位兄弟一起研习了。”",
            "summary": "修司、闪云、长弓和战虎讨论了与魔兽联军的战斗和对妖族的担忧。他们提到魔兽联军已经按照计划后退了30里，使要塞的气氛变得轻松。然而，妖族的实力比他们预期的要强大得多，这让众人感到压抑。为了应对这种情况，他们决定在这段时间里加强自己的实力，等待亲王回来，以便与修达的国王达成共识进行和谈。",
            "characters_in_summary": [
                "修司",
                "闪云",
                "长弓",
                "战虎",
                "魔兽联军",
                "要塞",
                "妖族"
            ],
            "entity_info": "修司 | 主角朋友，与战虎关系密切，为高德和行奥治疗伤势，与小金关系良好\n闪云 | 敌方魔法师、与修司等人交战、使用幻兽融合技能试图击败对方，但最终失败、愿意帮助我等人在返回时接应、故事中的重要角色\n长弓 | 主角、冒险者、与战虎关系密切、带领神之村落队伍对抗妖兽、皇宫中发生刺客闯入事件的嫌疑人之一、木子的恋人\n战虎 | 可能为新角色，与长弓·威关系密切，可能在修达王国\n魔兽联军 | 由妖兽组成的军队，与人类发生冲突\n要塞 | 圣光帝国的军事要塞，士兵调动频繁\n木子 | 被主角拯救的人，与主角有亲密关系；皇宫中发生刺客闯入事件的当事人之一，与客轮多有亲密关系；要求主角不要称呼她为公主，希望以名字相称，与小金没有关系\n比蒙王 | 岚武帝国的国王，修雨的老弟，与人类和谈反对者，与高德发生冲突，与行奥进行比武挑战\n行奥 | 艾夏王国的居民，与高德是朋友，获得大力神之锤，与战虎、修司是队友关系，共同对抗妖王，与比蒙王进行比武挑战"
        },
        {
            "id": 2,
            "content": "我揉了揉肚子说道：“刚才公主说你们叫我吃饭，这饭在哪里啊，众位哥哥，兄弟我可快坚持不住了。”\n闪云笑道：“早就准备好了，就等你提出来呢。”听了闪云的话，众人一起哈哈大笑起来。\n我低声对闪云说道：“你有没有多准备点，我的饭量……”\n闪云说道：“放心吧，知道你能吃，准备了好多，足够大家享用的了。”\n什么叫我能吃，还有比我更能吃的呢，我偷偷看了一眼木子，见她满脸都是跃跃欲试的样子，我心想，你们等着看吧，能吃的在后面呢，在学院的时候我可是差点让木子给吃穷了的。\n闪云大哥果然准备的很丰盛，桌子上摆满了各色各样的食物，虽然看上去做工比较粗糙，但比起魔族的食物确实要强的太多了。人类三国的物产都非常丰富，所以要塞根本就不愁吃喝，还正好把各国国库中的存粮清上一清，好更换成新的储备。扑鼻的菜香引的我独自咕咕做响。我对闪云说道：“闪云大哥，你给小金也弄点吃的吧，这家伙也贪吃的很。”\n闪云说道：“不用了，现在整个要塞都知道我们修达来了个怪物，成天到处飞，它早自己到外面觅食去了。”\n我嘿嘿一笑，看了看大家，“既然如此，大家开动吧。”说完，毫不客气的夹起面前的食物就往嘴里送。第二个动手的我不用看就知道是木子，她纤细的手臂带着一股清香扑向了桌子上面的美味。\n战虎怪叫一声：“大家快吃吧，要不就没的剩了。”在他的带动下，一场丝毫不下于撕杀的桌面战争开始了，来自修达的众位骑士也都成了圆桌骑士。但他们发现，不论如何努力也没有我和木子的速度快，满满一桌子食物几乎有一半以上都进了我们两个的肚子。\n我一边吃着，一边含糊不清的对闪云说道：“闪云大哥，让你手下再准备这样两桌子吧，要不不够吃的。”\n闪云吃的很少，主要是因为和我坐的太近，很少能抢到自己想吃的食物。他苦笑道：“你只不过一天没吃东西，怎么就变成了这样，来人，再准备两份。”\n到第二桌的时候，大家的速度明显慢了下来，闪云也能够吃到一定的食物了，第二桌结束后，除了我和木子以外，几乎所有人都满意的拍着肚皮享受着饱餐后的愉悦。",
            "summary": "我与朋友们一起用餐。我因饥饿而催促闪云提供食物，闪云表示已经为我准备了丰盛的饭菜。在品尝了美食后，我建议闪云为我们的宠物小金也准备一些食物。闪云解释道，由于小金是只鸟，它已经自己去外面觅食了。在享用美食的过程中，我发现自己和木子的食量远超其他人，建议闪云再准备两桌食物以满足我们的需求。闪云答应了我的请求，并在第二桌时，大家的速度明显减慢，闪云也能吃到更多的食物。除了我和木子外，所有人都满意地拍着肚皮享受饱餐后的愉悦。",
            "characters_in_summary": [
                "我",
                "闪云",
                "木子",
                "朋友们",
                "餐厅"
            ],
            "entity_info": "我 | 逃亡者、皇家高级魔法导师，与木子有亲密关系、与大长老对抗、与魔皇对抗、使用苏克拉底之杖作为武器、受到黑衣人挑战；艾夏王国的光系魔导师，与马克关系良好、可能与青龙有敌对关系、在逃离首都后决定前往修达王国寻找战虎等人、与新出现的长弓·威有关系\n闪云 | 敌方魔法师、与修司等人交战、使用幻兽融合技能试图击败对方，但最终失败、愿意帮助我等人在返回时接应、故事中的重要角色\n木子 | 被主角拯救的人，与主角有亲密关系；皇宫中发生刺客闯入事件的当事人之一，与客轮多有亲密关系；要求主角不要称呼她为公主，希望以名字相称，与小金没有关系\n餐厅 | 长弓·威、木子等人用餐的地方，气氛由紧张变为友好\n修司 | 主角朋友，与战虎关系密切，为高德和行奥治疗伤势，与小金关系良好\n长弓 | 主角、冒险者、与战虎关系密切、带领神之村落队伍对抗妖兽、皇宫中发生刺客闯入事件的嫌疑人之一、木子的恋人\n战虎 | 新角色，可能与长弓·威关系密切，可能在修达王国\n魔兽联军 | 由妖兽组成的军队，与人类发生冲突"
        }
    ]
}