{
    "chapter_title": "第二百九十六章  城市般的基地 ",
    "chapter_summary": "战虎、修司和木子采纳了木子的建议。突然，一群士兵出现，向几位神使表示基地状况良好，五位长老正带着人前来迎接他们凯旋。修司提到回基地后会给修司一个惊喜，但未透露具体内容。主人公和修司带领五百人完成任务归来，受到五位长老的欢迎。基地已经发生了巨大的变化，变得繁荣且井然有序。大长老解释了基地的发展情况和未来计划。当晚，为了庆祝胜利，大家在大基地空地上举行了盛大的宴会。",
    "characters_in_summary": [
        "战虎",
        "修司",
        "木子",
        "五位长老",
        "主人公",
        "大长老",
        "士兵们",
        "基地"
    ],
    "pre_entity_info": "战虎 | 主角的朋友，与修司关系密切，为高德和行奥治疗伤势，与小金关系良好\n修司 | 主角的朋友，与战虎关系密切，为高德和行奥治疗伤势，与小金关系良好，与主角一起离开宴会现场\n木子 | 主角的亲密伴侣，可能与青龙有敌对关系，与长弓·威有关系，与马克关系良好，为艾夏王国的光系魔导师，与我为亲密关系，与大长老对抗，与魔皇对抗，使用苏克拉底之杖作为武器，受到黑衣人挑战\n大长老 | 与我对立的人物，皇家高级魔法学院的长老\n基地 | 我曾经查点的破坏了的基地，需要修复以供以后使用\n我 | 逃亡者、皇家高级魔法导师、与木子有亲密关系、与大长老对抗、与魔皇对抗、使用苏克拉底之杖作为武器、受到黑衣人挑战；艾夏王国的光系魔导师，与马克关系良好、可能与青龙有敌对关系、在逃离首都后决定前往修达王国寻找战虎等人、与新出现的长弓·威有关系\n小柔 | 主角的助手，负责打探战虎等人的下落，成功突破后成为主角的得力助手\n小金 | 主角的朋友，与木子没有关系\n亲王 | 艾夏王国的统治者，亲王计划的发起人，与主角对抗、故事中的重要角色，与马克关系良好",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "战虎哈哈大笑，道：“弟妹，你客气什么，有什么可见笑的，你说的这个方法很好啊！我同意，等回去以后咱们就跟几位长老商量一下如何。”\n修司微笑道：“木子不愧是魔族公主，权衡利弊的形式很强，这个方法不错，我也同意。”\n我心中暗乐，我清楚的知道，木子的一番话已经将她和大家的距离拉近了，以后会更容易相处。木子也确实厉害，她的想法比我的还要更周全。我点头道：“好，既然大家都没意见，就这么定了。”\n正在我们决定了以后基地的前程之时，十几个人突然出现在我们队伍之前。他们齐刷刷的行礼道：“参见几位神使。”\n我微笑道：“都是自家兄弟，那么客气干什么，咱们的基地现在如何了？”\n那十几个人站起身形，其中一人道：“基地里好的很，你们刚一进入山脉，巡逻人员就发现你们了，几位长老正带人过来迎接大家凯旋而归呢。几位神使在斯特伦要塞大显身手的事，基地中早已经传遍了，兄弟们都羡慕的不得了。”\n修司道：“怎么好麻烦几位长老来迎接我们，长弓，咱们加快速度吧。”\n我点了点头，命令众人加速前进，一边赶路，我突然想起了什么，问修司道：“修司大哥，你不是说回基地以后给我一个惊喜吗？到底是什么？现在可以说了吧。”\n修司哈哈一笑，道：“现在还不能说，等到了基地你就知道了。”\n“那么神秘啊！我也很想知道。”木子在我身旁笑道。\n我举起苏克拉底之杖召唤空中飞翔的小金，道：“算了，反正一会儿就知道了。”",
            "summary": "战虎、修司和木子讨论了一个关于基地未来的计划，并决定采纳木子的建议。在他们决定未来前程时，一群士兵突然出现，向几位神使行礼并表示基地状况良好，几位长老正带着人前来迎接他们凯旋。修司提到回基地后会给修司一个惊喜，但并未透露具体内容。",
            "characters_in_summary": [
                "战虎",
                "修司",
                "木子",
                "士兵",
                "长老"
            ],
            "entity_info": "战虎 | 主角的朋友，与修司关系密切，为高德和行奥治疗伤势，与小金关系良好\n修司 | 主角的朋友，与战虎关系密切，为高德和行奥治疗伤势，与小金关系良好，与主角一起离开宴会现场\n木子 | 主角的亲密伴侣，可能与青龙有敌对关系，与长弓·威有关系，与马克关系良好，为艾夏王国的光系魔导师，与我为亲密关系，与大长老对抗，与魔皇对抗，使用苏克拉底之杖作为武器，受到黑衣人挑战\n我 | 逃亡者、皇家高级魔法导师、与木子有亲密关系、与大长老对抗、与魔皇对抗、使用苏克拉底之杖作为武器、受到黑衣人挑战；艾夏王国的光系魔导师，与马克关系良好、可能与青龙有敌对关系、在逃离首都后决定前往修达王国寻找战虎等人、与新出现的长弓·威有关系\n小柔 | 主角的助手，负责打探战虎等人的下落，成功突破后成为主角的得力助手\n小金 | 主角的朋友，与木子没有关系\n亲王 | 艾夏王国的统治者，亲王计划的发起人，与主角对抗、故事中的重要角色，与马克关系良好"
        },
        {
            "id": 1,
            "content": "说话的工夫，我们已经接近了基地，只需要翻过眼前的山包就能看见我离开多日的家了。正在这时，一队三百人左右的士兵出现在山包之上，为首的，正是五位神之村落的长老。跟在他们后面的众人齐声高喊道：“欢迎各位神使和兄弟们凯旋而归。”\n我们赶快飞身上山，这些日子不见，几位长老脸上又多了几道风霜的痕迹，但他们的精神依然矍铄，都笑呵呵的看着我们。\n“长老，我们回来了。”\n大长老道：“长弓，这回你们干的太漂亮了，啊！你的脸真的。”\n我微笑道：“一切都已经过去了，看样子，我们的事您知道的很清楚啊！”\n大长老道：“消息灵通对咱们很重要，我们组建了一支百人的队伍，专门打探大陆上的各种消息。走，咱们快回基地吧。”\n随我们归来的五百人队伍和众人相见，顿时热闹非凡，大家喜气洋洋的翻过山包，回到基地之中。\n当我第一眼看到基地的时候，吓了一跳，这哪儿还是我离开时那个略显破败的村子啊！简直就是一坐城市，而周围的群山就是城市天然的城墙。整个基地之中划分成几个区域，东边密密的布置着大片石制房屋，西边是一片良田，而南边则是一大片空地，正有几百人在那里操练着，北边就是我们马上要过去的地方，那里集中着上千人的部队，阵型整齐的排列在那里。\n大长老道：“石制的房屋比较结实，经久耐用，所以原先的木制房屋都换掉了。四周的群山上都有我们的岗哨，每天都有三百人不间断的巡逻着，大家轮流操练和耕作，现在已经进入轨道了。”\n我激动的说道：“长老，您真是辛苦了，没想到这么短的时间，基地已经有了如此规模，我听修司大哥说，他们离开的时候，咱们基地之中已经有了三千人之多，现在如何了？”\n大长老微微一笑，道：“现在还是三千人，本来按照基地的规模，容纳下万人也不成问题，但我们几个老家伙考虑了一下，如果再过多的招收，肯定会出现良秀不齐的状况，反到影响了咱们的战斗力，所以，我们决定就保持现在这三千人的数量，等到妖王出现的时候，我们这批人将成为对抗的主力。”\n我和修司相视一笑，道：“长老，咱们想的一样啊！哈哈。走吧，咱们回基地，修司大哥还说要给我个惊喜呢，我到要看看这个惊喜是什么。”\n几位长老同时看了修司一眼，他们的眼神很复杂，我心中一动，有一种被算计的感觉。\n在将近两千人的簇拥下，我们进入了基地之中，所有的一切都布置的井井有条，五位长老却是费了不少心血啊！\n当晚，为了庆祝这次的胜利，我们在基地之中的空地上大摆宴席，出了需要值勤的士兵以外，所有的人都开怀畅饮。在席间，我把白天木子的想法和几位长老说了，得到了他们一致的同意。经过在魔族的磨难后，一切终于又踏上了顺利的轨道。",
            "summary": "主人公和修司带领五百人完成任务归来，受到五位长老的欢迎。基地已经发生了巨大的变化，变得繁荣且井然有序。大长老解释了基地的发展情况和未来计划。当晚，为了庆祝胜利，大家在基地空地上举行宴会。",
            "characters_in_summary": [
                "主人公",
                "修司",
                "五位长老",
                "大长老"
            ],
            "entity_info": "修司 | 主角的朋友，与战虎关系密切，为高德和行奥治疗伤势，与小金关系良好，与主角一起离开宴会现场\n大长老 | 与我对立的人物，皇家高级魔法学院的长老\n战虎 | 主角的朋友，与修司关系密切，为高德和行奥治疗伤势，与小金关系良好\n木子 | 主角的亲密伴侣，可能与青龙有敌对关系，与长弓·威有关系，与马克关系良好，为艾夏王国的光系魔导师，与我为亲密关系，与大长老对抗，与魔皇对抗，使用苏克拉底之杖作为武器，受到黑衣人挑战\n我 | 逃亡者、皇家高级魔法导师、与木子有亲密关系、与大长老对抗、与魔皇对抗、使用苏克拉底之杖作为武器、受到黑衣人挑战；艾夏王国的光系魔导师，与马克关系良好、可能与青龙有敌对关系、在逃离首都后决定前往修达王国寻找战虎等人、与新出现的长弓·威有关系\n小柔 | 主角的助手，负责打探战虎等人的下落，成功突破后成为主角的得力助手"
        }
    ]
}