{
    "chapter_title": "第二百九十九章  海水到来 ",
    "chapter_summary": "木子收到了长弓离开的信，泪流满面。战虎关心地询问原因并承诺帮助她。木子告诉他，长弓已经接受了光神传承，没有确切的归来时间。他们决定去看看被抓的魔法师海水，木子认出了她并与战虎一起前往。海水为了寻找容貌改变的长弓，从首都来到了这里。她向木子和战虎讲述了她的经历和感情，感动了木子。在长弓离开的时候，海水感到失望和疲惫，甚至晕了过去。",
    "characters_in_summary": [
        "木子",
        "长弓",
        "战虎",
        "海水",
        "信",
        "光神传承",
        "首都"
    ],
    "pre_entity_info": "木子 | 主角的亲密伴侣，可能与青龙有敌对关系，与长弓·威有关系，与马克关系良好，为艾夏王国的光系魔导师，与我为亲密关系，与大长老对抗，与魔皇对抗，使用苏克拉底之杖作为武器，受到黑衣人挑战，神护领的领主\n长弓 | 神使，与魔皇一战打成平手，成功说服魔皇同意和谈，受到严重创伤，毁容，新出现的人物，神护领的军事顾问\n战虎 | 主角的朋友，与修司关系密切，为高德和行奥治疗伤势，与小金关系良好，神护领的第一禁卫军团统领\n海水 | 被海水救出，开始寻找木子的旅程\n首都 | 艾夏王国的首都，主角曾在这里担任光系魔导师并与马克关系良好\n修司 | 主角的朋友，与战虎关系密切，为高德和行奥治疗伤势，与小金关系良好，与主角一起离开宴会现场，神护领的建立者\n要塞 | 圣光帝国的军事要塞，士兵调动频繁，神护领的基地所在地\n基地 | 神之村落的基地，用于驻扎军队、居住和生活，规模庞大，分为东、西、南、北四个区域，有石制房屋、良田和训练场地等设施，神护领的基地",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "木子的眼泪不自觉的流淌而下，打湿了信纸，她痴痴的说道：“长弓，你好傻啊！你为什么不告诉我你要走呢。”她就那么呆立在那里，久久不能从长弓离去的失落感挣脱出来。\n“咦，木子，长弓上哪里去了。”一个熟悉的声音传来。\n木子顿时惊醒，转身一看，正是战虎。\n战虎看到木子脸上的泪痕，皱眉道：“怎么了，木子，是不是长弓欺负你了。告诉我，我帮你教训他。”\n木子用力的摇了摇头，泪水不自觉的又流淌而出，哽咽道：“战虎大哥，长弓，长弓他走了。”\n战虎一惊，失声道：“什么？走了？他走到哪里去了。”\n木子勉强平静着自己激动的心情，道：“他去接受光神的传承了，你看。”说着，她把手中的信笺递给了战虎。\n战虎接过信笺仔细的看了一遍，怒道：“这小子，怎么一声不响的就走了。等他回来，看我饶的了他。”\n木子道：“战虎大哥，你也别怪他了。他的意思我明白，他是怕走的时候大家过于担忧，才会这么做的。何况，现在他已经走了，再说什么也晚了。”\n战虎挠了挠头，道：“也没个准确的回来时间，哎——，他真是……，算了，先不说这些了，我过来找他是因为外面来了个漂亮的姑娘找他，被我们的人抓住了，是个魔法师，法力还不错，好象叫什么，海，海……”\n木子吃惊道：“海水？”\n战虎释然道：“对，对，就叫海水。怎么，你认识她吗？”\n木子点了点头，道：“战虎大哥，我跟你去看看吧。”说完，木子和战虎急匆匆的从长弓房间走了出来，在战虎的带领下，他们翻过神护领旁的山坡，来到一处由士兵守卫着的岗哨。",
            "summary": "木子收到长弓离开的信，泪流满面。战虎得知后，关心地询问原因并承诺帮助她。木子告诉战虎，长弓已接受光神传承，没有确切归来时间。战虎带木子去看被抓住的魔法师海水，木子认出她并与战虎一同前往查看。",
            "characters_in_summary": [
                "木子",
                "战虎",
                "长弓",
                "光神",
                "魔法师海水",
                "木子的家",
                "光神传承的地方"
            ],
            "entity_info": "木子 | 主角的亲密伴侣，可能与青龙有敌对关系，与长弓·威有关系，与马克关系良好，为艾夏王国的光系魔导师，与我为亲密关系，与大长老对抗，与魔皇对抗，使用苏克拉底之杖作为武器，受到黑衣人挑战，神护领的领主\n战虎 | 主角的朋友，与修司关系密切，为高德和行奥治疗伤势，与小金关系良好，神护领的第一禁卫军团统领\n长弓 | 神使，与魔皇一战打成平手，成功说服魔皇同意和谈，受到严重创伤，毁容，新出现的人物，神护领的军事顾问\n修司 | 主角的朋友，与战虎关系密切，为高德和行奥治疗伤势，与小金关系良好，与主角一起离开宴会现场，神护领的建立者\n要塞 | 圣光帝国的军事要塞，士兵调动频繁，神护领的基地所在地\n基地 | 神之村落的基地，用于驻扎军队、居住和生活，规模庞大，分为东、西、南、北四个区域，有石制房屋、良田和训练场地等设施，神护领的基地"
        },
        {
            "id": 1,
            "content": "老远，木子就认出了一身蓝色魔法袍的海水。海水虽然仍旧是那么美，但却有了许多改变，小脸苍白得没有一丝血色，身上的魔法袍多处受损，一脸困乏之色，在那里焦急的等待着。看来，她这一路上受了不少苦啊！\n木子飘身上前，叫道：“海水。”\n海水眼睛一亮，看清是木子后顿时扑了上来，泣道：“木子姐姐，终于找到你们了，我找的好辛苦啊！”\n木子拥着海水的娇躯，轻轻抚摩着她身后的长发，安慰道：“别哭，海水，你怎么来了。”\n海水用衣袖擦了擦泪水，道：“马克他一返回到首都，就把长弓的消息告诉我了。我看了长弓的信，差点没被他气死。长弓大哥把我当成什么人了，难道他的容貌变了，我的心就会变吗？我早已经发誓，不论他变成什么样子，他在我心里永远都是完美的长弓大哥，我看完信以后，立刻就向马克打听到长弓大哥可能在这片山脉之中，然后就匆匆赶来了。”\n木子全身一震，海水眼中的深情她简直再了解不过了。为了长弓，她一个姑娘家竟然离乡背井的跑到这么老远来寻觅，长弓啊长弓，看来海水对你的感情真的一点不次于我啊！\n“海水妹妹，你出来家里人知道么？”\n海水俏脸一红，低声道：“我，我是偷着跑出来的。你们这里真不好找啊！我进入这片山脉都两天了，才好不容易找到这里，结果，还被他们给拦住了。”说着，海水还狠狠的瞪了岗哨的守卫几眼。\n木子微笑道：“别怪他们，他们也是尽忠职守而已。妹妹，你这一路辛苦了，先跟我回领内休息休息吧。”\n海水迟疑了一下，看了看木子身后，吞吞吐吐的道：“木子姐姐，长弓大哥他，他为什么不来接我，是不是，是不是他不想见我。”说着，海水的眼圈又红了。\n木子苦笑道：“怎么会呢，如果他知道你来了，一定会第一个来接你的，可是，他刚刚离开了。你看。”说着，木子将手中的信递了过去。\n海水看完信中的内容，不禁呆滞了，痴痴的说道：“没想到我这么大老远来找他，居然还是人去楼空的下场。”她身体一软，向前倒去。木子赶忙抱住了海水的娇躯。\n战虎吓了一跳，道：“她怎么了？这到底是怎么回事？”\n木子仔细的探询海水身上的气息，半晌，她才长出口气，道：“海水妹妹一直很喜欢长弓，至于具体的，还是以后你自己问你那好兄弟吧。海水妹妹没什么大碍，只是由于操劳过度受了些风寒，再加上悲伤过度才昏过去了。战虎大哥，咱们还是先回领内吧。她休息一会儿，就应该会好起来的。”\n抱起海水，木子心中不禁暗叹，长弓啊长弓，你走的可真是时候啊！",
            "summary": "海水为了寻找容貌改变的长弓，不辞辛劳地从首都来到这片山脉。她找到了木子，并向她们讲述了她的经历和感情。木子被海水的深情所感动，决定带她回领内休息。然而，长弓恰好在这个时候离开了，海水因此感到失望和疲惫，甚至晕了过去。",
            "characters_in_summary": [
                "海水",
                "长弓",
                "木子",
                "首都"
            ],
            "entity_info": "海水 | 被海水救出，开始寻找木子的旅程\n长弓 | 神使，与魔皇一战打成平手，成功说服魔皇同意和谈，受到严重创伤，毁容，神护领的军事顾问，新出现的人物\n木子 | 艾夏王国的光系魔导师，主角的亲密伴侣，与青龙可能有敌对关系，与长弓·威有关系，与马克关系良好，与大长老对抗，与魔皇对抗，使用苏克拉底之杖作为武器，受到黑衣人挑战，神护领的领主，与我为亲密关系\n首都 | 艾夏王国的首都，主角曾在这里担任光系魔导师并与马克关系良好\n战虎 | 主角的朋友，神护领的第一禁卫军团统领，与修司关系密切，为高德和行奥治疗伤势，与小金关系良好\n修司 | 主角的朋友，神护领的建立者，与战虎关系密切，为高德和行奥治疗伤势，与小金关系良好，与主角一起离开宴会现场\n要塞 | 圣光帝国的军事要塞，士兵调动频繁，神护领的基地所在地"
        }
    ]
}