{
    "chapter_title": "第三百一十六章  达路之王 ",
    "chapter_summary": "科尔·蓝迪子爵向国王天风·落尘报告了飞羽公主失踪的消息，引发了一场寻找公主的行动。与此同时，科尔还向国王讲述了他在旅途中与神之使者长弓·威共同抵抗妖族的经历。为了应对妖族对大陆的威胁，国王决定调集国内所有魔法师组成第一魔法师集团军，并对精锐部队进行严格的飞鹰训练。在国王的任命下，科尔将成为皇家禁卫军团的指挥官。然而，在科尔准备出发寻找公主时，传来消息指出公主被一名神秘魔法师利用空间转移魔法掳走。科尔立刻决定带领部队前去营救公主。",
    "characters_in_summary": [
        "科尔·蓝迪子爵",
        "国王天风·落尘",
        "飞羽公主",
        "神之使者长弓·威",
        "妖族",
        "第一魔法师集团军",
        "精锐部队",
        "皇家禁卫军团",
        "神秘魔法师"
    ],
    "pre_entity_info": "达路王国 | 与艾夏王国对立的国家，风豪元帅是元帅，与敦于·诶交流关于妖族的问题\n女子 | 参赛者，美女，风火双系魔法师，对瘦小青年发起攻击\n我 | 拥有神秘力量的魔法师，与科尔·蓝迪相识，购买魔法道具，展示空间魔法能力；与木子为亲密关系，与青龙可能有敌对关系，与长弓·威有关系，与马克关系良好，与大长老对抗，与魔皇对抗，使用苏克拉底之杖作为武器，受到黑衣人挑战，神护领的领主，与我为亲密关系（更新：与长弓·威有可能是朋友或同事）\n长弓·威 | 可能的神护领军事顾问，与我关系未知\n守卫 | 骑士学院的守卫，带领长弓·威找到里可·文",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“报告，科尔·蓝迪子爵大人求见。”\n一个低沉而充满威严的声音响起，“让他进来。”\n一会儿的工夫，身穿银色铠甲的科尔·蓝迪大踏步走进了临时元帅府，他的脸上带着一丝担忧的神色。\n“臣科尔·蓝迪参见陛下。”科尔·蓝迪跪倒在地，看着眼前这位高大的中年人，他，正是当今达路王国的国王天风·落尘。天风·落尘身高在一米九开外，肩宽背阔，虽然已经年届五十，但腰干仍然挺的笔直，刚毅的面容上眉头深锁，似乎正在为什么事为难着。\n“科尔你来的正好，我正有件麻烦事想让你去办。”\n科尔·蓝迪恭敬的说道：“请陛下吩咐。”\n天风·落尘叹了口气，道：“这次我秘密前来斯特伦要塞视察，本来一切都很顺利，谁知道，飞羽那丫头竟然突然出走了，我派人去追，可是到现在却依然没有结果，众多子女中，我最宠爱的就是她了，说起来都怪我，她早就说过闷，但我却一直没注意，我想让你带着十八骑去把她找回来。”\n科尔·蓝迪眼中闪过一丝无奈的神色，这个飞羽公主他可是接触过很多回了，对方的刁蛮任性让他极为头疼，他想了想道：“陛下，在去寻找公主之前，我有一件事必须要向您汇报。”\n天风·落尘点头道：“你起来说。”",
            "summary": "科尔·蓝迪子爵求见国王天风·落尘。科尔面带担忧，向国王报告了飞羽公主失踪的消息。国王要求科尔带领十八骑寻找飞羽公主。然而，在出发寻找公主之前，科尔提到有一件事必须向国王汇报。",
            "characters_in_summary": [
                "科尔·蓝迪子爵",
                "国王天风·落尘",
                "飞羽公主",
                "十八骑"
            ],
            "entity_info": "达路王国 | 与艾夏王国对立的国家，风豪元帅是元帅，与敦于·诶交流关于妖族的问题\n女子 | 参赛者，美女，风火双系魔法师，对瘦小青年发起攻击\n我 | 拥有神秘力量的魔法师，与科尔·蓝迪相识，购买魔法道具，展示空间魔法能力；与木子为亲密关系，与青龙可能有敌对关系，与长弓·威有关系，与马克关系良好，与大长老对抗，与魔皇对抗，使用苏克拉底之杖作为武器，受到黑衣人挑战，神护领的领主，与我为亲密关系（更新：与长弓·威有可能是朋友或同事）\n长弓·威 | 可能的神护领军事顾问，与我关系未知\n守卫 | 骑士学院的守卫，带领长弓·威找到里可·文"
        },
        {
            "id": 1,
            "content": "科尔·蓝迪叹息一声，将自己在路上如何遇到神之使者长弓·威，以及如何抗击妖族的事情从头到尾说了一遍，其间形容到长弓的绝世魔法时，他的眼中不禁流露出钦佩、向往的目光。\n听完科尔·蓝迪的汇报，天风·落尘色变道：“原来这一切都是真的，真的有妖族威胁到我们大陆的和平。看来，以前我是太不重视了，连风豪元帅也因为我的一时贪心而被迫辞职，哎——，这一切都怪我啊！看来，我们达路王国，确实要开始抓紧调配军马了。来人。”\n“陛下。”传令兵恭敬的跪倒在地。\n天风·落尘毅然道：“传我的命令，调集王国内所有的魔法师，尤其是光系魔法师在首都集合，组成第一魔法师集团军，凡是加入魔法师军团的魔法师，都按照其魔法能力给予两倍的薪金。（达路王国和修达王国一样，最缺的就是魔法师，否则当初天风·落尘也不会被可扎打动了）同时，命令第一集团军，第二、第三、第六、第七军团同时集结在首都城外，由帝都护卫军总领艾尔·查和任总指挥，开始实行飞鹰训练计划。”\n听了天风的话，科尔·蓝迪不由得心中一惊，这个飞鹰计划他可是早有耳闻的，那是一个非常严酷的训练计划，当初制定的时候就是由于它的严酷性，才一直没有实行。刚才天风调集的这几个军团全是达路王国最精锐的部队，相当于整个王国一半的战斗力，再加新组建的魔法师军团，看来，天风·落尘，这位英明的君主要玩真的了。\n“是，陛下。”传令兵退了出去。",
            "summary": "他在路上遇到神之使者长弓·威以及共同对抗妖族的经历。得知妖族威胁到大陆和平后，天风决定采取行动，调集国内所有魔法师组成第一魔法师集团军，并命令精锐部队集结在首都，执行严格的飞鹰训练计划。",
            "characters_in_summary": [
                "天风",
                "长弓·威",
                "妖族",
                "大陆"
            ],
            "entity_info": "长弓·威 | 可能的神护领军事顾问，与我关系未知\n达路王国 | 与艾夏王国对立的国家\n女子 | 参赛者，美女，风火双系魔法师，对瘦小青年发起攻击\n我 | 拥有神秘力量的魔法师，与科尔·蓝迪相识，购买魔法道具，展示空间魔法能力；与木子为亲密关系，与青龙可能有敌对关系，与长弓·威有关系，与马克关系良好，与大长老对抗，与魔皇对抗，使用苏克拉底之杖作为武器，受到黑衣人挑战，神护领的领主，与我为亲密关系（更新：与长弓·威有可能是朋友或同事）\n守卫 | 骑士学院的守卫，带领长弓·威找到里可·文"
        },
        {
            "id": 2,
            "content": "天风·落尘对科尔·蓝迪道：“科尔，你是我国新一代将领中最出类拔萃的，又是我皇族中人，我非常看好你，在不久后妖族出现的真正中，我将皇家禁卫军团交给你指挥，别让我失望啊！”\n科尔·蓝迪顿时心中大喜，皇家禁卫军团由五万名最精锐的士兵组成，可以说是整个达路王国中精锐中的精锐，天风·落尘刚才的话，就等于任命他为这支精锐部队的统领了，那可是一个非常重要的职务，他直接负责到保卫天风·落尘本人的重任。风豪元帅就曾经担当过这个职位，从此平步青云一直做到了元帅的位置。\n科尔·蓝迪激动的再次跪倒在地，“谢陛下恩典。”\n天风·落尘恩了一声，道：“现在你立刻去把飞羽找回来，然后一起返回首都，我要亲自监督飞鹰训练计划的实行。”\n科尔·蓝迪刚要答应，外面突然传来急切的脚步声，“报——”一名传令兵慌张的跑了进来，扑通一声跪倒在地，大声道：“启禀陛下，有公主殿下的消息了。”\n天风脸上流露出一丝喜色，道：“快说。”\n“本来，禁卫军都已经要抓，抓到公主殿下了，可是，突然出现了一个魔法师，利用空间转移魔法将公主殿下掳走，使我们失去了目标。后来守城的将领在要塞外发现了他们，就立刻拍出一个轻骑中队追赶，终于在神迹（当初被禁咒劈出的鸿沟被人类三国称为神迹）前追到了他们，可是，那个魔法师的魔法非常厉害，他还说他是公主殿下的老师，几下的工夫，我们的士兵根本不是他的对手，那个魔法师把中队长打败后，就带着公主殿下飞向了神迹的另一端，使我们的人无法追上。”\n天风听完了汇报，顿时大怒道：“什么，一个千人轻骑中队连一个魔法师都对付不了，国家养你们是干什么吃的。”\n传令兵低下头不敢回答，科尔·蓝迪眼中光芒一闪，问道：“那个魔法师是什么样子？”\n传令兵答道道：“那名魔法师身材欣长，穿着一件白色的魔法师袍，斗篷将头遮盖住了，脸上带着一个银色的面具，手里拿着一个长条包裹。”\n科尔·蓝迪皱眉道：“银色的面具？”",
            "summary": "在天风·落尘的指示下，科尔·蓝迪将被任命为皇家禁卫军团的指挥官。然而，在科尔即将出发寻找失踪的公主时，一名传令兵报告称，公主被一名神秘魔法师利用空间转移魔法掳走。科尔询问魔法师的模样，得知他身材欣长，穿着白色魔法师袍，头戴银色面具，手中持有一把长条包裹。科尔决定带领部队前往营救公主。",
            "characters_in_summary": [
                "天风·落尘",
                "科尔·蓝迪",
                "公主",
                "神秘魔法师"
            ],
            "entity_info": "科尔·蓝迪 | 与我为熟人，遇到神之使者长弓·威，抗击妖族，向我汇报情况\n长弓·威 | 可能的神护领军事顾问，与我关系未知（更新：可能是朋友或同事）\n达路王国国王天风·落尘 | 与艾夏王国对立国家的国王，决定调集王国内所有魔法师，组建魔法师集团军，实行飞鹰训练计划\n女子 | 参赛者，美女，风火双系魔法师，对瘦小青年发起攻击\n我 | 拥有神秘力量的魔法师，与科尔·蓝迪相识，购买魔法道具，展示空间魔法能力；与木子为亲密关系，与青龙可能有敌对关系，与长弓·威有关系，与马克关系良好，与大长老对抗，与魔皇对抗，使用苏克拉底之杖作为武器，受到黑衣人挑战，神护领的领主，与我为亲密关系（更新：与长弓·威有可能是朋友或同事）"
        }
    ]
}