{
    "chapter_title": "第三百二十章  痛苦艰熬 ",
    "chapter_summary": "主角通过吸收能量进行修炼，但由于能量过多，导致他无法控制，使身体受到严重伤害。在生死攸关的时刻，主角的身体发生了奇妙的变化，释放出强大的能量。这个过程中，主角经历了无数痛苦和挣扎，但成功地控制了体内的能量，并找到了一种全新的修炼方法。",
    "characters_in_summary": [
        "主角",
        "能量",
        "身体",
        "修炼方法"
    ],
    "pre_entity_info": "主角 | 故事主人公，与妖兽发生冲突，与大长老产生矛盾，与魔族发生冲突、与妖兽冲突、与大长老矛盾、与魔族冲突的重要角色，与小金有关系（师徒），与莲娜有过去的交集，逃亡者、皇家高级魔法导师、与木子有亲密关系、与大长老对抗、与魔皇对抗、使用苏克拉底之杖作为武器、受到黑衣人挑战；艾夏王国的光系魔导师，与马克关系良好、可能与青龙有敌对关系、在逃离首都后决定前往修达王国寻找战虎等人、与新出现的长弓·威有关系\n科尔·蓝迪 | 达路王国皇族成员，新一代将领，皇家禁卫军团指挥官，天风·落尘的儿子，与我为熟人，遇到神之使者长弓·威，抗击妖族，向我汇报情况\n飞羽 | 参赛者，美女，风火双系魔法师，天风·落尘的女儿，与我为亲密关系，展示空间魔法能力\n长弓·威 | 神之使者，可能的神护领军事顾问，与我为关系未知（更新：可能是朋友或同事），展示空间魔法能力\n斯特伦要塞 | 达路王国的秘密视察地点\n达路王国国王天风·落尘 | 与艾夏王国对立国家的国王，决定调集王国内所有魔法师，组建魔法师集团军，实行飞鹰训练计划",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "在这个生机盎然的地方，元素能量格外强大，我甚至能清晰的感觉到每一个会聚进我身体的能量，在我的意识中，它们都是一个个七彩的能量细胞，不断的被我吸收转化，一会儿的工夫，我体内金球的能量就已经膨胀到了极限，如同液体般的金色能量涨满体内，我的六感数以倍计的增强着。饱涨的能量让我感觉到异常充实。\n渐渐的，能量聚集的越来越多，我体内流淌着的融合能量竟然渐渐的凝固了，饱涨感逐渐增强，我已经有些渐渐的难以适应，不能再练下去了，这里的能量太多，我要吸收不了了。想到这里，我试图从冥思中清醒过来，但是，可怕的事情发生了。我居然发现，自己体内的能量竟然不再受我控制，依然快速的吸取着空气中的能量，无数清晰可见的能量元素冲入我的体内，融入进融合能量之中。我心中的恐惧感逐渐增强，我已经有些受不了了，再这样下去，这无比强大的能量必然会撑破我的身体，这可怎么办才好。\n融合能量以三颗金球为圆心，逐渐的实体化，将我原本可以流通的经脉充满固态的能量，蔓延的速度逐渐加快，我现在除了意识还清醒以外，已经无法控制身体的任何一个部位了。米迦勒，你这混蛋，你想害死我吗？还没接受你的传承，就要把我涨死啊！\n空气中的能量元素可不管我是怎么想的，它们依然保持着开始时的速度向我凝聚着。哎——，都是我太贪心了，如果我能量刚恢复的时候就及时收手也不会这样了。照现在的情况看去，一旦我体内完全变成固态能量，再充斥下去，必然会暴体而亡。没想到，我没有死在妖王手上，却死在了自己修炼的走火入魔中，真是讽刺啊！\n体内能量固化带来的痛苦使我的意识逐渐模糊起来，我能清楚的感觉到全身的毛细血管再不断的向外溢出鲜血，我的身体微微痉挛着，已经接近了崩溃的边缘。\n终于，体内的能量完全变成了固态的能量，我的意识一清，全身骨骼开始咯咯做响，完了，完了，我就要死了吗？木子啊！你怎么也想不到吧，我竟然会死的如此窝囊。\n就在我绝望的瞬间，胸口突然传出一股温暖的气息，气息不受固态能量的影响，瞬间布满在我皮肤表面，硬生生的阻止了能量暴体。能量的积压顿时使我全身大震，身体冲天而起，向一颗金色的流星一样直冲入高空。\n轰然巨响中，我被峡谷的结界反弹而回，又重重的摔在地上，鲜血不断从我口中狂喷而出，那重里外同时挤压的痛苦使我痛不欲生。\n这时，背后突然传来一股热流，瞬间散遍全身，似乎在疏通着我的经脉，疼痛感顿时减弱了一些，我的意识逐渐的模糊了。我已经没有能力再去想这些能量都是什么，我只想尽快从着万劫不复的痛苦中解脱出来，即使是死也比这样折磨我好的多了。\n周围的元素能量依然不断向我会聚着，强大的固态融合能量不断的挤压着我体内的骨骼，一声声清晰的断裂声不断传来，我能够清楚的感觉到自己的骨头正在一根根的粉碎着。完了，一切都完了，剧烈的疼痛不断刺激着我的神经，为什么？这是为什么啊？我也没干什么坏事，为什么上天要如此惩罚我。当骨骼全部碎裂之时，固态的融合能量已经开始进军我的五脏六腑。死就死吧，总比这样痛苦要强的多了。\n原本，以如此强大的疼痛感，我早就应该晕过去才对，可谁知道，每当我的就要昏厥过去时，眉心处却会传来一股清凉的能量，将我的意识唤醒，这种酷刑恐怕不是任何人能够忍受的吧。我现在丝毫不能动弹，只能清楚的感觉到一股又一股的剧烈痛感冲击着我的意识快，快一点。融合能量，你们快一点结束我的生命吧，我实在受不了了。骨骼碎裂的疼痛感已经超过了我所能承受的极限，我的意识痛苦呻吟着，期盼着死亡的来临。\n额头上传来的冰冷感觉突然不断的增强着，将我的意识完全包裹住，顿时使我感觉到神志一清，疼痛感也减弱了一些。就在我以为能够喘口气的工夫，峡谷内的元素能量突然速度猛增，以我为圆心骤然会聚过来。\n“啊——”大吼声从我口中溢出，不知道什么时，我又可以发出声音了。\n我的身体在空中不断的翻滚着，体内的融合能量疯狂的挤压着我的五脏六腑，那钻心的疼痛使我的神经不断的痉挛着，使我的身体不断的颤抖着，一口一口紫黑色的鲜血不断狂喷而出，我的内脏已经开始碎裂了。",
            "summary": "主角通过吸收能量进行修炼，但能量过多导致他无法控制，身体受到严重伤害。在即将死亡的时刻，他的身体产生了变化，释放出强大的能量。这个过程充满了痛苦和挣扎，但主角成功地控制了体内的能量，并找到了新的修炼方法。",
            "characters_in_summary": [
                "主角",
                "能量",
                "身体",
                "修炼方法"
            ],
            "entity_info": "主角 | 故事主人公，与妖兽发生冲突，与大长老产生矛盾，与魔族发生冲突、与妖兽冲突、与大长老矛盾、与魔族冲突的重要角色，与小金有关系（师徒），与莲娜有过去的交集，逃亡者、皇家高级魔法导师、与木子有亲密关系、与大长老对抗、与魔皇对抗、使用苏克拉底之杖作为武器、受到黑衣人挑战；艾夏王国的光系魔导师，与马克关系良好、可能与青龙有敌对关系、在逃离首都后决定前往修达王国寻找战虎等人、与新出现的长弓·威有关系\n科尔·蓝迪 | 达路王国皇族成员，新一代将领，皇家禁卫军团指挥官，天风·落尘的儿子，与我为熟人，遇到神之使者长弓·威，抗击妖族，向我汇报情况\n飞羽 | 参赛者，美女，风火双系魔法师，天风·落尘的女儿，与我为亲密关系，展示空间魔法能力\n长弓·威 | 神之使者，可能的神护领军事顾问，与我为关系未知（更新：可能是朋友或同事），展示空间魔法能力\n斯特伦要塞 | 达路王国的秘密视察地点\n达路王国国王天风·落尘 | 与艾夏王国对立国家的国王，决定调集王国内所有魔法师，组建魔法师集团军，实行飞鹰训练计划"
        }
    ]
}