{
    "chapter_title": "第三百二十三章  传承开始 ",
    "chapter_summary": "米迦勒告知长弓要消灭妖王并非易事，需要付出巨大努力。为了实现这一目标，米迦勒建议长弓收集五颗能量球并将其交给他的五位朋友，以激发神器的真正力量。此外，米迦勒强调，只有在身体状态最佳时才能承受神位的传承。随后，米迦勒开始将神位传承给长弓，并向他展示三件神器：金色的苏克拉底之杖（变为手套）、银色的冰神面罩和精美的银色长剑。",
    "characters_in_summary": [
        "米迦勒",
        "长弓",
        "妖王",
        "五位朋友"
    ],
    "pre_entity_info": "米迦勒 | 神秘人物，引导主角前往峡谷接受传承，可能在后续剧情中发挥重要作用\n长弓 | 神使，与魔皇一战打成平手，成功说服魔皇同意和谈，受到严重创伤，毁容，神护领的军事顾问，新出现的人物（更新：与我为关系未知）\n科尔·蓝迪 | 达路王国皇族成员，新一代将领，皇家禁卫军团指挥官，天风·落尘的儿子，与我为熟人，遇到神之使者长弓·威，抗击妖族，向我汇报情况\n飞羽 | 参赛者，美女，风火双系魔法师，天风·落尘的女儿，与我为亲密关系，展示空间魔法能力\n长弓·威 | 神之使者，可能的神护领军事顾问，与我为关系未知（更新：可能是朋友或同事），展示空间魔法能力\n斯特伦要塞 | 达路王国的秘密视察地点\n达路王国国王天风·落尘 | 与艾夏王国对立国家的国王，决定调集王国内所有魔法师，组建魔法师集团军，实行飞鹰训练计划",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "米迦勒肃然道：“长弓，你要记住，千万不要轻视妖王，他的力量到底在大陆能达到什么程度，我也说不好。但是，我却可以告诉你，想要消灭他并不是一件容易的事。你们必须要付出许多。妖王的实力之强大，简直是匪夷所思，当初，他诛杀了我们多少同伴啊！长弓，在我对你进行完传承之后，会有五颗能量球漂浮在空中，那是你那五位朋友继承神器的神诋，你必须要把能量球交给你的朋友，那样他们才能真正发挥出神器的作用，你们六人合力，才有可能消灭妖王。对于大陆上的各个种族来说，最可怕的，应该就是那些无穷无尽的妖兽了。只要妖王仍然有能量，妖兽就不会灭绝，会源源不断的出现。所以，你们必须要灭掉他们的根本。”\n我郑重的点头道：“我明白，我一定会尽快灭掉妖王的。妖族就算再强大，为了大陆的和平，我也一定会让他们灭绝的。这是我对你的保——证——。”\n“好，好，好。这样，我就放心了，长弓，在传承时，我会尽量把我的所学保留在你的记忆之中，包括对光明圣剑的应用和一些光系魔法的禁咒，你要记住，虽然接受完传承的你很强大，但能量始终是有枯竭之时的。啊！对了，有件最重要的事差点忘记向你交代。你在将那几个神位交给你的朋友时，必须要先保证他们的身体处于最佳状态。否则，必然无法承受继承神位时产生的巨大能量暴体而亡，切记切记。”\n我心中一凛，郑重的点了点头。\n米迦勒叹息一声，“好了，该说的我都已经说了，我相信你们一定能够取得最后的胜利，好了，我们开始吧。”\n“等等。”我喊住米迦勒，我现在的心情复杂极了，我既希望能尽快得到传承去拯救大陆，又不希望米迦勒消失，这种矛盾的感觉让我异常难过，我有些艰涩的说道：“光神，我……”\n米迦勒轻松的一笑，道：“行了，别做儿女之态了，坚强些，咱们开始吧。”说着，我勉强的光影突然亮了起来，“你只要完成了消灭妖王的使命就是对我最好的报答。”\n我还想再说些什么，却听米迦勒暴喝一声：“收摄心神，咱们开始了。”\n我全身一震，眼眶一热，泪水不由得夺眶而出，比起米迦勒，我的付出又算的了什么，我咬牙抑制住内心的冲动，逐渐收摄心神，我的意识逐渐集中，凝神注视着米迦勒的幻影。\n“我，光神战斗天使米迦勒以神王之名，将吾之神位传承给眼前之人，从此由他继承我的神位和遗志，成为新一代的光神，拥有掌控光的能力。长弓·威，你愿意承担这个责任吗？”米迦勒的声音充满了威严，其中蕴涵着一种不可抗拒的感觉。\n我深吸口气，哽咽却坚定的回答道：“我，我愿意。我发誓，不论遇到任何困难，都必将完成光神的使命，消灭一切邪恶。”\n米迦勒慈祥的说道：“好，光神之位，月华之芒，天地之灵，觉醒吧，战斗天使的神位。”\n眼前突然一亮，周围的一切全变成了金色的海洋，光影消失了，我也再看不到自己的身体，一股沛然博大的能量从四面八方闪电般向我涌来，由于我现在是意识体，所以感觉不到能量的膨胀，我只是觉的自己的意识在逐渐的膨胀着，不断强大的意识更加快速的吸收着周围的能量。\n意识一清，面前光影闪烁，三样物品出现在我眼前，左边的，是苏克拉底之杖，而右边的，则是银色的冰神面罩，他们分别散发着金色和白色的柔和光芒，而正中央，则是一柄异常精美的银色长剑，剑长四尺左右，宽约四指，剑脊骤一看去是笔直的，但仔细注视，它又似乎又变成了异样的弧线，弧线是那么的自然，浑然天成，护手和剑身成正十字状，护手两端是是圆球状，微微下垂，剑柄约占整柄长剑的五分之一长，上面有着细密的螺旋纹理，在护手和剑身构成的十字中央，有一颗菱形的透明宝石，上面隐隐散发着淡淡的七彩光芒。神圣的银色气息不断从长剑上发出，一圈一圈的向周围飘散着。这，这应该就是圣剑的真正形态了吧。\n我想伸手去抓，但却找不到自己的形体，也无法控制什么，三件神器分别散发着三种绚丽的神圣光芒，就那么漂浮在我身前。\n米迦勒的声音响起，“为了能让你更好的利用三件神器，我帮你把苏克拉底之杖变换一下形态吧。”\n左边的苏克拉底之杖突然光芒大放，杖首的透明宝石发出异常耀眼的白色光芒，和杖身散发的金色光芒交映生辉，在我吃惊的注视下，苏克拉底之杖竟然渐渐的融化了，逐渐被白、金两色光芒所吞噬，凝结成一团白金两色光球。\n光球的光芒骤然迸发，短暂的失明之后，苏克拉底之杖不见了，取而代之的，是一只金色的手套，手背那一面上，镶嵌着一颗小了许多的透明宝石，这应该是原先杖首那颗圆形宝石凝结的精华吧。",
            "summary": "米迦勒告诉长弓要消灭妖王并不容易，需要付出很多努力。同时，米迦勒提醒长弓要将五颗能量球交给他的五位朋友，以便他们真正发挥神器的作用。此外，米迦勒还强调，只有在他们身体最佳状态下才能承受神位的传承。米迦勒开始将神位传承给长弓，并为他展示了三件神器：苏克拉底之杖（变为金色手套）、银色的冰神面罩和一柄精美银色长剑。",
            "characters_in_summary": [
                "米迦勒",
                "长弓",
                "妖王",
                "五位朋友"
            ],
            "entity_info": "米迦勒 | 神秘人物，引导主角前往峡谷接受传承，可能在后续剧情中发挥重要作用\n长弓 | 神使，与魔皇一战打成平手，成功说服魔皇同意和谈，受到严重创伤，毁容，神护领的军事顾问，新出现的人物（更新：与我为关系未知）\n科尔·蓝迪 | 达路王国皇族成员，新一代将领，皇家禁卫军团指挥官，天风·落尘的儿子，与我为熟人，遇到神之使者长弓·威，抗击妖族，向我汇报情况\n飞羽 | 参赛者，美女，风火双系魔法师，天风·落尘的女儿，与我为亲密关系，展示空间魔法能力\n长弓·威 | 神之使者，可能的神护领军事顾问，与我为关系未知（更新：可能是朋友或同事），展示空间魔法能力\n斯特伦要塞 | 达路王国的秘密视察地点\n达路王国国王天风·落尘 | 与艾夏王国对立国家的国王，决定调集王国内所有魔法师，组建魔法师集团军，实行飞鹰训练计划"
        }
    ]
}