{
    "chapter_title": "第三百四十二章  异变突起 ",
    "chapter_summary": "主人公透过面具觉醒力量，成功地阻止了妖王融合五色光球的计划。然而，海水突然变成妖王，攻击了其他无辜的人。主人公愤怒地挥舞着光明圣剑攻击妖王，但却被轻易抵挡住。妖王透露海水的动机是为了获得主人公的爱，这使得主人公感到非常内疚。在这个过程中，主人公发现妖王似乎在挣扎，意识到妖王并未完全控制海水。",
    "characters_in_summary": [
        "主人公",
        "妖王",
        "海水",
        "海水妖王",
        "五色光球"
    ],
    "pre_entity_info": "海水 | 被海水救出，开始寻找木子的旅程，木子的朋友，与长弓有亲密关系，艾夏王国的人，与我为关系未知\n长弓 | 神使，与魔皇一战打成平手，成功说服魔皇同意和谈，受到严重创伤，毁容，神护领的军事顾问，与新出现的人物（更新：与我为关系未知）有关系，接受神位\n木子 | 艾夏王国的光系魔导师，主角的亲密伴侣，与青龙可能有敌对关系，与长弓·威有关系，与马克关系良好，与大长老对抗，与魔皇对抗，使用苏克拉底之杖作为武器，受到黑衣人挑战，神护领的领主，与我为亲密关系（更新：与长弓·威有关系），接受神位\n战虎 | 主角的朋友，神护领的第一禁卫军团统领，与修司关系密切，为高德和行奥治疗伤势，与小金关系良好，接受战神神位\n修司 | 主角的朋友，神护领的建立者，与战虎关系密切，为高德和行奥治疗伤势，与小金关系良好，与主角一起离开宴会现场，接受神位",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "关键时刻，我脸上的冰神面罩发出淡淡的白光，我的意识仿佛被电击了一下似的，骤然清醒过来，我赶忙挥动着手中的圣剑，划出一道弧线，将就要融入神器中的五色光球给挡了回来，左手连挥，迅速的用结界将五色光球封印住，重新收回了空间袋内。\n我的心已经沉入了谷底，能如此轻易突破光明圣剑布下的结界，又同时重创带有神器的战虎五人，只有一个人能做到，那就是统治妖族的，给大陆带来腥风血雨的——妖王。我万万没想到，他在时间上会拿捏的如此之准，在最关键的时刻，出现了。\n“海水，你干什么？”木子的惊呼声传来。我定睛看去，只见俏丽柔弱的海水已经变了，她满头蓝色的长发已经变成了灰蓝色，眼中红芒不断的闪烁着，冰冷的目光不带一丝感情，难道，难道刚才的灰芒是她发出的吗？\n海水娇哼一声，随手一挥，将拥有接近魔导师境界的木子击的飞了出去，重重的撞在一旁的墙壁上。\n我是除了海水以外，唯一一个还站立着的人，我横过手中的光明圣剑，怒道：“海水，你这是干什么？”\n海水哈哈大笑起来，她的声音早已不是原来的清脆动人，而是一种不阴不阳的语调，“人类，你们真的是太蠢了，和我们妖族相抗的下场只有一个，那就是——死。小子，你以为你拥有了米迦勒的力量就能和我抗衡吗？米迦勒在我眼中，只不过和其他软弱的生命一样，根本不堪一击。不错，不错，今天正好把诸神之王那老家伙的希望全都毁灭在这里，看他还拿什么和我斗。等我把这个世界的能量据为己有，就是神界的死期，哈哈，哈哈哈哈。”\n我呆呆的看着状若疯狂的海水，恨声道：“你是妖王。”\n海水的笑声嘎然而止，道：“不错，我就是统治一切的，伟大的妖族之王，不论什么，都将臣服在我妖族的脚下。你明白的已经太晚了。”\n为什么？为什么海水会变成妖王，我根本无法理解，看着昏迷不醒的战虎等人，我的心撕裂般的疼痛，狂喝一声，我挥动着光明圣剑，带起一道银色的光芒，骤然向妖王砍去。\n海水不屑的一笑，道：“刚才我已经告诉过你，米迦勒这点本事，根本不看在我眼内，想和我斗，你太天真了。”她抬起右手，竟然就那么用**挡住了圣剑发出的神圣光芒，巨大的反震力将我的身体震的高高飞起，轰然巨响中，撞塌了一旁的院墙。好强，真是好强的力量啊！\n妖王满意的看了看自己的手臂，道：“这个**真不错，太完美了，有了这个躯壳，我就可以充分的发挥出自己的力量，将这个世界的一切生命都毁灭掉。”\n我用圣剑支撑着自己的身体，缓缓的站了起来，道：“为什么？为什么你要侵占海水的身体。”\n妖王冷冷的看着我，道：“反正你也要死了，告诉你也无所谓，对于你们人类来说，每个人都会有自己的**，而**则是我最喜欢的东西，这个叫什么海水的小丫头，她的**非常强烈，强烈到我不得不找她来做自己的躯体。你知道她的**是什么吗？她的**就是得到你的爱。哈哈，可笑，太可笑了，爱算什么东西，竟然值得她愿意奉献自己的生命。”\n我的心震撼了，虽然我知道海水对我的感情很深，但我从来没有想到过，她对我的感情竟然深厚到了这个地步，海水，是我不好，如果我早一点接受你，你也不会被妖王侵占身体了。悲愤的感觉充斥着我的胸膛，我不顾一切的举起了手中的圣剑。突然，我从妖王眼中捕捉到一丝喜色。喜色？他会因为什么而高兴呢？他现在已经占据了绝对的上风，根本用不着流露什么表情。冰神面罩再次传来触电般的感觉，我脑中一清，顿时明白过来，看来，妖王并不如他嘴上说的那么强大，他一定有着什么弱点，以他这种侵略者来说，他根本用不着和我说这么多，直接杀掉我对他不是更好吗？他刚才的话就是要激发起我对他的怒意，这是为什么？难道，他的力量对付不了我？不，不会是因为这个，以他刚才表现出的实力，就算是三个我，也绝不可能是他的对手。那是为什么呢？\n正在我犹豫不决之时，我从妖王的眼底看到了一丝挣扎之色。啊！我明白了，他一定是还没有完全占据海水的身体，海水对我是充满爱意的，根本不可能有杀我的念头，他是想用我对他的恨意冲上去让海水以为我在恨她，再杀掉我。对，一定是这样的。",
            "summary": "在关键时刻，主人公通过面具觉醒，成功阻止了妖王融合五色光球。然而，海水却变成了妖王，攻击了其他人。主人公愤怒地举起光明圣剑攻击妖王，但被其轻松挡住。妖王透露出海水的动机是为了得到主人公的爱，这让主人公深感愧疚。",
            "characters_in_summary": [
                "主人公",
                "妖王",
                "海水",
                "五色光球",
                "光明圣剑"
            ],
            "entity_info": "海水 | 被海水救出，开始寻找木子的旅程，木子的朋友，与长弓有亲密关系，艾夏王国的人，与我为关系未知\n长弓 | 神使，与魔皇一战打成平手，成功说服魔皇同意和谈，受到严重创伤，毁容，神护领的军事顾问，与新出现的人物（更新：与我为关系未知）有关系，接受神位\n木子 | 艾夏王国的光系魔导师，主角的亲密伴侣，与青龙可能有敌对关系，与长弓·威有关系，与马克关系良好，与大长老对抗，与魔皇对抗，使用苏克拉底之杖作为武器，受到黑衣人挑战，神护领的领主，与我为亲密关系（更新：与长弓·威有关系），接受神位\n战虎 | 主角的朋友，神护领的第一禁卫军团统领，与修司关系密切，为高德和行奥治疗伤势，与小金关系良好，接受战神神位\n修司 | 主角的朋友，神护领的建立者，与战虎关系密切，为高德和行奥治疗伤势，与小金关系良好，与主角一起离开宴会现场，接受神位"
        }
    ]
}