{
    "chapter_title": "第三百五十六章  星暴 ",
    "chapter_summary": "是在面对被绿色光环束缚的海水时，杀死她以阻止妖王危害大陆，还是放过她？在经过深思熟虑后，长弓决定牺牲自己，用尽力量杀死妖王。他成功地击败了妖王，但海水也因此丧命。长弓陷入悲痛之中，木子和小柔试图安慰他，但长弓在悲伤中爆发了星家族的终极秘技星爆，导致自己和所有妖兽消失。木子和小柔无法追赶上前，只能眼睁睁地看着他离去。在白蒙蒙的世界里，长弓遇到了诸神之王，得知自己并未死亡，这个故事讲述了一个关于爱情、牺牲和重生的事迹。",
    "characters_in_summary": [
        "长弓",
        "木子",
        "小柔",
        "妖王",
        "海水",
        "绿光束缚的海水",
        "诸神之王"
    ],
    "pre_entity_info": "长弓 | 神使，与魔皇一战打成平手，成功说服魔皇同意和谈，受到严重创伤，毁容，神护领的军事顾问，与新出现的人物（更新：与我为关系未知）有关系，接受神位\n木子 | 艾夏王国的光系魔导师，主角的亲密伴侣，与青龙可能有敌对关系，与长弓·威有关系，与马克关系良好，与大长老对抗，与魔皇对抗，使用苏克拉底之杖作为武器，受到黑衣人挑战，神护领的领主，与我为亲密关系（更新：与长弓·威有关系），接受神位\n小柔 | 主角的助手，负责打探战虎等人的下落，成功突破后成为主角的得力助手，神护领的情报员\n海水 | 海水救出，成为妖王，占据海水的身体，被我为关系成为妖王，占据海水的身体\n诸神之王 | 传说中的神明，赐予众人神器，将禁咒的咒语传授给冬日等人，希望他们能消灭妖邪，将和平永远的带给世界\n战虎 | 主角的朋友，神护领的第一禁卫军团统领，与修司关系密切，为高德和行奥治疗伤势，与小金关系良好，接受战神神位\n修司 | 主角的朋友，神护领的建立者，与战虎关系密切，为高德和行奥治疗伤势，与小金关系良好，与主角一起离开宴会现场，接受神位",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "突然，一环环绿色的光芒从海水体内不断的发出，但它并是是套向我，而是套向自己的身体，眼前的情景顿时让我回想起第一次见到海水时的情景，那时候，我们是在擂台上相见的，而眼前的绿色光环，正是当初让我束手无策的星家族秘技无定风波。绿色的光环不断出现，将海水的身体紧紧的包裹住。我身上的束缚突然消失了，妖王再没有力量来对付我。\n“长弓大哥，快，快，趁此机会杀了他，快啊！我坚持不了多久的。”\n我呆呆的看着眼前被绿色光环束缚住的玲珑娇躯，眼睛不由得湿润了，我举起圣剑，原本稳定的双手竟然不断的颤抖着，在我面前的，现在已经不是妖王，而是深爱着我的海水，这让我怎么能下得了手。\n“快啊，长弓大哥，快啊，我要坚持不住了，你别犹豫了。我一个人的死算不了什么，只要你能好好的活着，我就满足了。快啊！难道你想让大陆的所有种族都秘诀么？”海水如泣如诉的哭喊着。\n我的心深深的颤抖了，是啊，我不能因为一时的心软而让大陆的所有种族毁灭啊！“海水，你放心，我会和你一起去的。啊——”我大吼一声，催动起体内残存的所有能量，将即将燃尽的生命之火催生到顶点，七彩的生命火焰重新恢复闪亮，将五神的能量完全压制住，身剑合一骤然向海水的娇躯冲去。光明圣剑的银色光芒大放，噗——————，圣剑准确的插入了海水的心脏部位。原本不断挣扎的身体顿时静止下来，一缕缕灰色的气体不断从创口处溢出，消融在圣剑澎湃的神力之下，我可以清晰的感觉到妖王在拼命的垂死挣扎着。",
            "summary": "主人公长弓在面对被绿色光环束缚住的海水时，无法下定决心杀死她。海水为了阻止妖王危害大陆，恳求长弓出手。长弓在深思熟虑后，决定牺牲自己，用尽的力量杀死妖王。他成功地击败了妖王，但海水也因此丧命。",
            "characters_in_summary": [
                "长弓",
                "海水",
                "妖王",
                "大陆"
            ],
            "entity_info": "长弓 | 神使，与魔皇一战打成平手，成功说服魔皇同意和谈，受到严重创伤，毁容，神护领的军事顾问，与新出现的人物（更新：与我为关系未知）有关系，接受神位\n海水 | 海水救出，成为妖王，占据海水的身体，被我为关系成为妖王，占据海水的身体\n木子 | 艾夏王国的光系魔导师，主角的亲密伴侣，与青龙可能有敌对关系，与长弓·威有关系，与马克关系良好，与大长老对抗，与魔皇对抗，使用苏克拉底之杖作为武器，受到黑衣人挑战，神护领的领主，与我为亲密关系（更新：与长弓·威有关系），接受神位\n战虎 | 主角的朋友，神护领的第一禁卫军团统领，与修司关系密切，为高德和行奥治疗伤势，与小金关系良好，接受战神神位\n修司 | 主角的朋友，神护领的建立者，与战虎关系密切，为高德和行奥治疗伤势，与小金关系良好，与主角一起离开宴会现场，接受神位"
        },
        {
            "id": 1,
            "content": "木子和小柔也在此刻飞到了我们身旁，她们呆呆的看着我们，一时间不知道该说些什么。\n鲜红的血液从海水口中不断流淌而出，她身上的绿色光环全都消失了，海水纤细的小手抚摩着我的脸旁，柔声道：“长……长弓……大哥……，你，你……爱……我……么？”泪水不受控制的不断从我脸旁滑落，我颤声道：“爱，我爱你，海水，我永远都爱你。”\n海水的俏脸上流露出满足的微笑，“够……了……，这……就……已经……足……够……了。有……你……这句……承……诺……，海……水此……生……无憾……。”两滴晶莹的泪珠从海水脸旁滑落，她突然奋力将我推开，娇喝道：“星爆。”\n远在斯特伦要塞的迪老师突然站了起来，呆呆的看着海水，失声道：“星家族最后的秘技，与敌皆亡的星爆。”\n“轰——————”巨响声中，我眼睁睁的看着海水的身体和光明圣剑一起发生了剧烈的爆炸，包括衣物在内，海水没有留下一点灰尘。\n她，就那么毅然的，去了。所有的妖气也随着海水的爆炸而消失了。地面的妖兽化为一缕缕灰烟，渐渐的消失在空气之中。\n小柔的身体突然从海水爆炸处一闪而过，眼中异芒连闪。\n木子飞到我身旁，搀扶着我的身体，急道：“长弓，你别难过，你的身体怎么样？”\n我的神力再也无法压制住体内的神位之力，生命之火也到了熄灭的边缘。我在木子的额头轻轻一吻，凄然道：“木子，我不行了，你好好照顾自己，我要去找海水了。”说着，我奋力将木子甩开，将最后的能量完全爆发出来，身体冲天而起，直射高空。我将自己的身心完全开放，任由神位的能量在我体内不断的肆虐，我的任务已经完成了，也该是去的时候了。我不想让木子看到我死去时的样子，所以，我必须离开。\n“不，长弓，不要啊！”\n“主人——”\n木子和小柔的呼喊声从身下传来，以她们的速度又怎么能追的上我呢，之所以选择死在空中，是因为我把神位之力爆发，伤害到她们。\n一口口鲜血不断从我口中逸出，虚弱之感侵袭着我的全身，我好累，真的好累，我要睡了，要睡了，希望醒来的时候，可以见到海水吧。\n…………\n木子和小柔拼命的向上飞着，但是，他们怎么也追不上长弓，长弓的身体在她们视野中越来越小，突然，白光一闪，长弓竟然消失了。\n…………\n缓缓的睁开眼睛，我发现自己处于一个白蒙蒙的世界之中，在我身体周围，战神铠甲、天神号角、大力神之锤、雷神之盾、风神之弓和光明圣剑静静的躺在那里，除了光明圣剑以外，每一样神器旁都有着一个相同颜色的光球，正是当初光神米迦勒给我众神神位。\n“我已经死了么？”我看了看自己似乎没有什么变化的身体。\n“不，我的孩子，你并没有死。”熟悉而慈祥的声音响起。\n我心中一惊，道：“你，你是诸神之王？”",
            "summary": "主人公长弓在海水牺牲后，陷入了极大的悲痛。此时，木子和小柔来到他身边，试图安慰他。然而，长弓在悲伤中爆发了星家族的终极秘技星爆，导致自己和所有妖兽消失。木子和小柔无法追赶上前，只能眼睁睁地看着他离去。在白蒙蒙的世界里，长弓遇到了诸神之王，得知自己并未死亡。这个故事讲述了一个关于爱情、牺牲和重生的事迹。",
            "characters_in_summary": [
                "长弓",
                "木子",
                "小柔",
                "星家族",
                "海水",
                "诸神之王"
            ],
            "entity_info": "长弓 | 神使，与魔皇一战打成平手，成功说服魔皇同意和谈，受到严重创伤，毁容，神护领的军事顾问，与新出现的人物有关系，接受神位\n木子 | 艾夏王国的光系魔导师，主角的亲密伴侣，与青龙可能有敌对关系，与长弓·威有关系，与马克关系良好，与大长老对抗，与魔皇对抗，使用苏克拉底之杖作为武器，受到黑衣人挑战，神护领的领主，与我为亲密关系，接受神位\n小柔 | 主角的助手，负责打探战虎等人的下落，成功突破后成为主角的得力助手，神护领的情报员\n星家族 | 海月的家族，拥有特殊的治疗术玄女导气\n海水 | 海水救出，成为妖王，占据海水的身体，被我为关系成为妖王，占据海水的身体\n诸神之王 | 传说中的神明，赐予众人神器，将禁咒的咒语传授给冬日等人，希望他们能消灭妖邪，将和平永远的带给世界\n战虎 | 主角的朋友，神护领的第一禁卫军团统领，与修司关系密切，为高德和行奥治疗伤势，与小金关系良好，接受战神神位\n修司 | 主角的朋友，神护领的建立者，与战虎关系密切，为高德和行奥治疗伤势，与小金关系良好，与主角一起离开宴会现场，接受神位"
        }
    ]
}