{
    "chapter_title": "第五十六章  与匪为友 ",
    "chapter_summary": "主人公长弓·威与强盗们建立了友谊。商队首领蒙先生在看到这一幕后，深感愧疚，并向龙猛寻求帮助。起初，龙猛拒绝了这个请求，但在蒙先生的恳求下，他决定伸出援手。与此同时，长弓也在思考商人们的困境，并决定向匪首求情。经过一系列的努力，双方达成协议，商队得以继续前行。作为交换，长弓承诺日后会回报战虎的人情。战虎同意了这个请求，但提出了一个苛刻的条件：邀请长弓去他们的山寨做客。尽管这个条件看似简单，但实际上却让长弓松了一口气。在接下来的故事中，长弓将前往盗匪窝做客，并与战虎和其他盗匪建立更深的联系。",
    "characters_in_summary": [
        "长弓·威",
        "蒙先生",
        "龙猛",
        "战虎"
    ],
    "pre_entity_info": "长弓·威 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。与马克关系密切，与海日·星相识。在决赛中使用了龙族的破魔封技能。与朋友握克关系较为亲近。在遭遇抢劫时，使用光耀九州魔法成功击退劫匪。与迪老师一起飞行，体验风系魔法飞行。大魔法师，皇家魔法学院毕业生，与马克、海日·星等人相识。\n马克 | 长弓·威的同学，与长弓·威在皇家魔法学院考试中取得好成绩，关系密切。对新出现的海日·星有好感。在长弓·威遭遇抢劫时，给予长弓·威支持和鼓励。\n海日·星 | 新出现的人物，与长弓·威和马克相识。\n艾夏王国边境 | 位于艾夏王国的边境地区，民风朴实，大家都很好客。这里是艾夏王国的边境附近，再过去就到修达王国了。\n修达王国 | 天舞大陆上的另一个国家，以骑士为主，拥有强大的骑兵力量，被称为骑士之国。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "真没想到最后竟然是这个结果，太戏剧性了，我竟然和强盗成了朋友。\n那位商队的首领蒙先生看到我们化敌为友心里别提多难受了，心里不断的责骂自己怎么这么没眼力，赶快跑过来，他不敢找我，跑到龙猛面前苦苦哀求道：“龙猛啊，你让长弓大魔法师帮我们说说吧，让这些大哥放过我们吧，我们失去这批财物损失实在太大了。”\n龙猛鄙视的看着他，冷冷的道：“太晚了吧？谁让你们不信任长弓的，怪谁，怪你们自己，我没脸去帮你们说情。”\n“是，是，全都怪我没有眼力，是我太自私了，可我们上有老下有小的，有很多人损失这次的财物就倾家荡产了，求求你了，帮我说说吧。”蒙先生已经声泪俱下了。\n龙猛虽然外表是个莽汉，但内心还是非常善良的，看到蒙先生一个大男人眼泪都下来了他心一软，无奈的说：“好了，你别这样，我去试试，但不能保证长弓会答应。”\n“谢谢，谢谢，你真是个好人。”\n我在边上早就听见他们的对话了，我心里想了想，商人也不容易啊，也是为了生存嘛，算了，何必同他们一般见识呢。\n没等龙猛对我开口，我抢先说：“好了，龙猛，你别说了，我去向对方求情试试。”\n我走到正在清点财物的匪首面前，不好意思的说：“真是不好意思，我还要麻烦您。”\n匪首豪爽的说：“有什么不好意思的，有什么事就说。”\n“是这样的，您看，这些商人也都不容易，你们能不能放过他们这一次，毕竟，这是我第一次接到佣兵任务，我也不想中途而费。”\n匪首摇了摇头，为难的说：“让我们把到嘴的肥肉再吐出来恐怕不太可能，你为什么还要帮他们，你没看见刚才那帮奸商的嘴脸，他们一点都不信任你，你何苦还这么为他们着想。”\n我也感到很为难，叹了口气，“没办法啊，第一他们是我的客户，第二，他们也是有妻儿老小的，我只是希望你们不要做的太绝，我知道你们一定有自己的苦衷，但大家都要给自己留条后路。”",
            "summary": "主人公与强盗成为了朋友。商队首领蒙先生看到这一幕，心生愧疚，向龙猛求助。龙猛起初拒绝，但在蒙先生的恳求下，决定帮忙。同时，主人公也在思考商人的困境，决定向匪首求情。经过一番努力，双方达成协议，商队得以放行。",
            "characters_in_summary": [
                "龙猛",
                "蒙先生",
                "主人公",
                "商队首领"
            ],
            "entity_info": "长弓·威 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。与马克关系密切，与海日·星相识。在决赛中使用了龙族的破魔封技能。与朋友握克关系较为亲近。在遭遇抢劫时，使用光耀九州魔法成功击退劫匪。与迪老师一起飞行，体验风系魔法飞行。大魔法师，皇家魔法学院毕业生，与马克、海日·星等人相识。\n马克 | 长弓·威的同学，与长弓·威在皇家魔法学院考试中取得好成绩，关系密切。对新出现的海日·星有好感。在长弓·威遭遇抢劫时，给予长弓·威支持和鼓励。\n海日·星 | 新出现的人物，与长弓·威和马克相识。\n艾夏王国边境 | 位于艾夏王国的边境地区，民风朴实，大家都很好客。这里是艾夏王国的边境附近，再过去就到修达王国了。\n修达王国 | 天舞大陆上的另一个国家，以骑士为主，拥有强大的骑兵力量，被称为骑士之国。"
        },
        {
            "id": 1,
            "content": "匪首脸色一沉，阴森的说：“你在威胁我吗？”\n我盯着他的眼睛，一步不让，“我并没有威胁你的意思，只是希望你能答应我这个请求，以后我一定会还你这个人情的。”\n在我坚定目光的注视下，他逐渐软化了，轻叹一口气，无奈的说：“真拿你没办法，不过我很喜欢你这个性格，我可以答应你放他们一马，但不是全部，我要一半财物，这么多兄弟跟着我我不能让他们空手而归，并且，我有一个条件。”\n他的回答已经很让我满意了，这些奸商也应该教训一下，这样的结果是最好的，我笑着说：“那我先谢谢你了，有什么条件你说吧，只要我能做到，一定尽量满足你。”\n“我的条件可是很苛刻的，你要有心里准备啊，你要做不到的话，刚才的约定可都白费了。”\n我心了一紧，咬了咬牙，“你说吧，只要我能作到。”他会故意为难我吗？不会要我条胳膊、腿的吧。\n他哈哈一笑，说：“我的条件就是——”他故意拉长声音吊我的胃口，“就是邀请你去我们山寨做客。”\n听了他的话我象卸了气的皮球一样，差点软倒在地上，我倒，我狂倒，这算什么条件啊，也太简单了吧。\n我虚弱的说：“老大，我服了。”\n他诧异的道：“怎么，你不愿意到我们那里做客啊，那算了，约定取消好了。”\n我急忙道：“不不不，我愿意去，我也想去看看你们那里是什么样子，你是不是不吓死我难受啊？”\n他突然开心的大笑起来，“哈哈，你也被我给耍了，这回我可报仇了。”\n我已经说不出话了。\n在匪首的准许下，众盗匪将一半的财物还给了商人们，这些奸商对我简直是感激的要命，我理都不理他们，只是和龙猛说了盗匪的条件。我让他们护送商队先去修达，我要去盗匪窝里做客几天。\n一开始，龙猛坚决反对，但经过我的不断解释盗匪绝对不会伤害我的，他才答应，他说他以后跟定我了，让我一定安全的到修达王国。无意中收了这么多个小弟，我也有些以外，我和他说这些以后在说，等我到了修达会去找他们的。\n看着龙猛他们走远了，我回过头，看着匪首，笑着说：“老大，咱们也走吧，对了，我还不知道你叫什么名字呢，我叫长弓·威，今年１６岁快１７了。”\n“大家都叫我战虎，你也这么叫我好了，我以前的名字不想再提了。我今年２９岁，可比你大多了，当你大哥还可以吧。”\n我心中暗想，看来他肯定有一些不堪回首的往事，还是不要触动他的好，回答道：“当然了，本来你就是大哥嘛，走吧，让我去见识一下你们的老窝。”说着，我催动一个盗匪让给我的马，抢先冲了出去。\n“你认识吗？还是我带路吧。”战虎的马显然神骏的多，一下就追到我的身旁和我并肩而骑。\n他们的老窝就在艾夏和修达两国交界的群山中，说是土匪窝到不如说是一个规模很大的村子，而战虎显然就是整个村子的村长，当村里的老幼妇孺看到众盗匪带回大量的财物，都象迎接英雄一样迎接他们。\n这个盗匪村的规模还真不小，群山成了他们的天然屏障，小村处在群山环抱之中，是个盆地模样的地形，整个村子和周围的群山融为一体，郁郁葱葱的，如果不知道还真以为这里是个世外桃园呢。",
            "summary": "主人公长弓·威与匪首战虎进行了一次交易。长弓希望战虎能放过一群被绑架的商人，作为交换，他承诺日后会回报战虎的人情。战虎同意了这个请求，但他提出了一个苛刻的条件：邀请长弓去他们的山寨做客。虽然这个条件看似简单，但实际上却让长弓松了一口气。在接下来的故事中，长弓将前往盗匪窝做客，并与战虎和其他盗匪建立更深的联系。",
            "characters_in_summary": [
                "长弓·威",
                "战虎"
            ],
            "entity_info": "长弓·威 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。与马克关系密切，与海日·星相识。在决赛中使用了龙族的破魔封技能。与朋友握克关系较为亲近。在遭遇抢劫时，使用光耀九州魔法成功击退劫匪。与迪老师一起飞行，体验风系魔法飞行。大魔法师，皇家魔法学院毕业生，与马克、海日·星等人相识。\n马克 | 长弓·威的同学，与长弓·威在皇家魔法学院考试中取得好成绩，关系密切。对新出现的海日·星有好感。在长弓·威遭遇抢劫时，给予长弓·威支持和鼓励。\n海日·星 | 新出现的人物，与长弓·威和马克相识。\n艾夏王国边境 | 位于艾夏王国的边境地区，民风朴实，大家都很好客。这里是艾夏王国的边境附近，再过去就到修达王国了。\n修达王国 | 天舞大陆上的另一个国家，以骑士为主，拥有强大的骑兵力量，被称为骑士之国。"
        }
    ]
}