{
    "chapter_title": "第六十七章  光辉战队 ",
    "chapter_summary": "十个\"我\"使用了魔法创造出淡金色光环，将除了修司之外的所有人都困住。为了选拔队长，他们提出了谁能破解魔法谁就是队长的规则。然而，冬日放弃了抵抗，其他三人虽然努力挣扎，但仍然无法破解这个魔法，展现了魔导师和天空骑士之间的实力差距。接下来，修司、高德和行奥三人与魔导师长弓发生冲突。修司最初表示愿意承认长弓为队长，导致高德和行奥放弃抵抗。然后，长弓收起了魔法，行奥指责长弓卑鄙。长弓提议再试一次，让行奥充分准备，但行奥仍然无法逃脱。修司承认了长弓的实力，并尊重他的领导。在另一个场景中，主角与修司进行比较，意识到自己在实力上仍有很大差距，并表示会更加努力。他们组成了一支名为光耀战队的队伍，由修司担任主要决策者，长弓担任队长。在接下来的三天里，他们将共同努力配合，为即将举行的比赛做好准备。",
    "characters_in_summary": [
        "修司",
        "高德",
        "行奥",
        "长弓",
        "冬日",
        "光耀战队",
        "魔导师",
        "天空骑士",
        "队长",
        "主角"
    ],
    "pre_entity_info": "长弓 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。\n冬日 | 修达王国的骑士学院学生，大地骑士，与文老师是同事和朋友，与长弓·威相识并成为朋友，与红雪·花伦正在约会，因出身问题遭受欺凌\n文老师 | 修达王国的骑士学院教师，与冬日是同事和朋友，与长弓·威相识并成为朋友，教导长弓·威和冬日魔法和武技，关心冬日的成长，与比奇是夙敌\n艾夏王国 | 长弓·威的故乡，一个充满魔法气息的国家\n比奇 | 公爵，文老师的夙敌，试图压迫长弓·威\n长弓·威 | 艾夏王国的学生，与母亲关系亲密，受到母亲的照顾和保护，与马克关系密切，与海日·星相识，学会光系魔法，准备进入皇家骑士学院学习，与文老师和冬日成为朋友，向迪老师学习魔法，帮助冬日解决问题",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "随着我的吟唱，十个我一起发出淡淡的金光，从身上幻出一个个淡金色的光环，套向在场的众人，他们都有些呆了，除了修司以外，都一下就被套住了，连冬日也不例外。修司凭借深厚的斗气和迅速的反映，身上发出白色的天斗气，抵御着光环的进攻，可这是没用的，光环一个接着一个，几下就将他也笼罩在内了。\n十个我又同时开口了，“只要谁能闯出我的魔法我就认他做队长，如果你们都无法闯出队长就是我的了。”\n冬日直接就放弃了抵抗，这个魔法只要你不抵抗只会把你困在里面并不会伤害到被困的人。三个新队友可就没那么好对付了，他们拼命的挣扎，发出自身的斗气与光环相抗衡，我最照顾修司，他的身上几乎被罩满了光环，象个光罩子一样将他困在里面。\n过了一会儿，无论他们怎么挣扎都无法破除我这个魔法，这就是实力的差距，魔导师和天空骑士的差距。",
            "summary": "十个\"我\"使用魔法制造出淡金色光环，将在场的人们困住，除了修司外。修司凭借强大的斗气抵抗了一段时间，但也被困住。为了选拔队长，十个\"我\"提出谁能破除魔法谁就是队长。冬日放弃抵抗，而其他三人则努力挣扎，但仍无法破解这个魔法，展示了魔导师和天空骑士之间的实力差距。",
            "characters_in_summary": [
                "我",
                "修司",
                "冬日"
            ],
            "entity_info": "冬日 | 修达王国的骑士学院学生，大地骑士，与文老师是同事和朋友，与长弓·威相识并成为朋友，与红雪·花伦正在约会，因出身问题遭受欺凌\n文老师 | 修达王国的骑士学院教师，与冬日是同事和朋友，与长弓·威相识并成为朋友，教导长弓·威和冬日魔法和武技，关心冬日的成长，与比奇是夙敌\n艾夏王国 | 长弓·威的故乡，一个充满魔法气息的国家\n比奇 | 公爵，文老师的夙敌，试图压迫长弓·威\n长弓·威 | 艾夏王国的学生，与母亲关系亲密，受到母亲的照顾和保护，与马克关系密切，与海日·星相识，学会光系魔法，准备进入皇家骑士学院学习，与文老师和冬日成为朋友，向迪老师学习魔法，帮助冬日解决问题"
        },
        {
            "id": 1,
            "content": "修司主动的说：“我认输，我愿意尊你为队长。”听到老大都这么说了，高德和行奥也放弃了抵抗。\n我收回魔法，行奥怒气冲冲的说：“你真卑鄙，偷袭我们。”\n我微笑着说：“要不要在来一遍，这回我让你充分准备，看看你能不能躲过。”\n行奥怒道：“你！”然后转头对修司说：“老大，你到说话啊，我们不能认个小鬼当头。”\n修司说话了：“行奥，不要再说了，有志不在年高，你们太小看长弓了，就算有准备我们也不可能抵抗他的魔法的，实力上有差距的，如果我没有猜错的话，能让我们三个同时失去抵抗力的魔法只有魔导师才能做到，长弓，你是魔导师。”最后一句是和我说的，用的是肯定的语气。\n我点了点头，没必要骗他们。",
            "summary": "修司、高德和行奥三人与魔导师长弓发生冲突。起初，修司主动表示愿意承认长弓为队长，导致高德和行奥放弃抵抗。随后，长弓收起魔法，行奥指责长弓卑鄙。长弓提议再试一次，让行奥充分准备，但行奥仍无法逃脱。修司承认长弓的实力，并表示尊重他的领导。",
            "characters_in_summary": [
                "修司",
                "高德",
                "行奥",
                "长弓"
            ],
            "entity_info": "长弓 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。\n冬日 | 修达王国的骑士学院学生，大地骑士，与文老师是同事和朋友，与长弓·威相识并成为朋友，与红雪·花伦正在约会，因出身问题遭受欺凌\n文老师 | 修达王国的骑士学院教师，与冬日是同事和朋友，与长弓·威相识并成为朋友，教导长弓·威和冬日魔法和武技，关心冬日的成长，与比奇是夙敌\n艾夏王国 | 长弓·威的故乡，一个充满魔法气息的国家\n比奇 | 公爵，文老师的夙敌，试图压迫长弓·威\n长弓·威 | 艾夏王国的学生，与母亲关系亲密，受到母亲的照顾和保护，与马克关系密切，与海日·星相识，学会光系魔法，准备进入皇家骑士学院学习，与文老师和冬日成为朋友，向迪老师学习魔法，帮助冬日解决问题"
        },
        {
            "id": 2,
            "content": "“好，我服你，以前我老觉的自己已经是天才了，但和你相比我还差很远，但我以后会更努力的，当我超过你的时候，我要得回这个名分。”修司不卑不亢的说。知道了我是魔导师行奥他们也不说话了。\n“好，我等你，也希望你能做到，以后我们就是战友了，也是朋友。”我真诚的说。握住他的手，虽然行奥和高德表面还不是很服气，但我知道他们心里也已经接受我了。\n我挠了挠头说：“修司大哥，你说咱们战队叫什么名字好呢？”\n修司第一次笑了，他的笑容很阳光，他微笑着说：“你刚才用的什么魔法？”\n“我刚才用的是光系８级魔法，叫光环耀。”\n“那我们以后就叫光耀战队好了。”这个名字还真不错得到了大家一致赞同。修司给我的感觉是他的智慧肯定超过他的功夫。\n文老师出来了，不知道是凑巧还是预谋好的，我们解决了所有问题他老人家也出来了，“看来你们很亲热啊，这样很好，希望你们以后互相扶助能闯出一片你们自己的天空来。都过来吧，我给你们讲讲比赛的事。”\n我们围到他身边，文老师说：“你们将要面对的是很艰苦的比赛，这次比赛不单是修司国内的众多高手要参加，还有些达路王国和艾夏王国的人也要参加，象长弓就是艾夏人。由于参赛的人很多，所以要想夺冠要经过重重险阻。”\n他顿了顿，看了我们一眼接着说：“首先会是小组赛，我想你们应该问题不大，大家都是不弱的，比赛的时候可以进行一场一场的单挑，也可以直接进行团队比赛，当遇到强队的时候我建议你们用团队比赛，因为长弓是用魔法的，在他强大的魔法下你们可以充分发挥，有一定的优势。具我调查这次参赛的有１００００多支队伍，会分为１０２４组进行比赛，小组每个队要进行１０轮比赛。只有小组冠军才能出线，然后在进行淘汰赛，一直到最后的决赛。”\n我们都没参加过这样的比赛，听说要比那么多场，要想得到最后的冠军要胜２０场之多，简直就是比赛马拉松。\n“比赛规则很简单，只要被打下擂台或者主动认输对方就算赢了，除了不能杀人以外没有什么特殊限制，可以充分发挥参赛者的综合实力。但我对你们的要求是，除非必要，不许伤人，我们要以德服人，这才是我们修达人应有的骑士精神。”\n除了我不以为然以外另外四人都认真的点了点头。\n“长弓，这次比赛你的位置非常重要，主要就是协助大家进攻，当无法打开局面的时候，你也要参加进攻，我相信以你强大的魔法我们一定会有出色的表现的，刚才你们的比试我都看到了，大家切磋固然很好，但不要伤了和气。以后你们组成的战队就以长弓为队长，但修司主要拿主意，我相信修司的智慧。”文老师冲修司点了点头。\n修司对文老师的赞美并没什么反映，只是点了点头。\n“离比赛还有三天的时间，我希望你们在这三天里能好好配合演练，你们的组合是很强的，说实话，我真的希望你们能保住我这张老脸。也希望你们能通过此战成为名扬天下的豪侠。”\n我们一起大声而坚定有力的回答：“我们一定能成功的。”\n就这样，由光之子率领的最初的光辉战队成立了，在后来光之子的创业历程中，强大的光辉战队立下了无数汗马功劳。",
            "summary": "主角与一位名为修司的强者进行了比较，认识到自己仍有很大差距，并表示会更加努力。同时，他们组成了名为光耀战队的队伍，并在文老师的建议下，由修司担任主要决策者，长弓担任队长。在接下来的三天里，他们将共同努力配合，为即将举行的比赛做好准备。",
            "characters_in_summary": [
                "主角",
                "修司",
                "文老师",
                "无"
            ],
            "entity_info": "修司 | 高德和行奥的老大，愿意尊长弓·威为队长\n文老师 | 修达王国的骑士学院教师，与冬日是同事和朋友，与长弓·威相识并成为朋友，教导长弓·威和冬日魔法和武技，关心冬日的成长，与比奇是夙敌\n长弓·威 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。学会光系魔法，准备进入皇家骑士学院学习，与文老师和冬日成为朋友，向迪老师学习魔法，帮助冬日解决问题\n冬日 | 修达王国的骑士学院学生，大地骑士，与文老师是同事和朋友，与长弓·威相识并成为朋友，与红雪·花伦正在约会，因出身问题遭受欺凌\n比奇 | 公爵，文老师的夙敌，试图压迫长弓·威\n艾夏王国 | 长弓·威的故乡，一个充满魔法气息的国家"
        }
    ]
}