{
    "chapter_title": "第十章  回家遇险 ",
    "chapter_summary": "一名魔法学徒在光元素的庇护下进入梦乡。他的老师在中级魔法学院的建议下，希望他能在那里学习中级魔法。当早晨来临时，学徒沿着熟悉的小路回家，担心天黑，便使用照明术照亮了周围的环境。想象着美味的晚餐，他的肚子愈发饥饿。突然，主人公感受到周围温度升高，发现了一只6级魔兽火狮正准备袭击他。他用瞬间转移躲避并发出照明弹求救。尽管有信心在魔法力消耗完之前逃脱，但他仍小心应对火狮的攻击。经过一场激烈的魔法对决，光之子成功地用防御魔法保护自己，如神圣守护和光棱盾，并在火狮的魔力逐渐减弱时将其击败。然而，火狮在关头发动了6级火系魔法火焰滔天，使光之子险些被烧伤。幸运的是，一位神秘人物及时出现，用冰雹术抵消了火狮的魔法，拯救了光之子。火狮被击败，光之子得以安全地继续他的旅程。",
    "characters_in_summary": [
        "魔法学徒",
        "老师",
        "火狮",
        "神秘"
    ],
    "pre_entity_info": "秀老师 | 长弓·威的导师，森科初级魔法学院的教师，擅长空间魔法，对学生的教育要求严格。\n长弓·威 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。目前就读于森科初级魔法学院，被迫进行冥思练习以提高精神力。与奥德是朋友，两人关系密切。\n母亲 | 长弓·威的母亲，中级魔法师，对长弓·威非常宠溺，同时也是一个严格的母亲。\n奥德 | 长弓·威的朋友，村长的儿子，活泼开朗，与长弓·威关系密切。\n森科城 | 艾夏王国内陆第二大城，森科初级魔法学院所在地，繁华的城市。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我睡！\n我舒服的躺在地上，集中精神开始感受着空气中的光元素，在他们的呵护下我逐渐进入了梦乡。我体内的光球已经占了所有经脉的2/3左右了，具秀老师说我的魔法力已经可以施放５级魔法，但因为我太小，贪多嚼不烂，所以就没教我中级魔法，说等到上了中级魔法学院在学。（魔法师对应的魔法：一般来说，可以用１级魔法的魔法师被称为魔法学徒，能使用２、３级魔法的魔法师被称为初级魔法师，能使用４、５级魔法的魔法师被称为中级魔法师，能使用６级魔法的魔法师被称为高级魔法师，能使用７级魔法的魔法师被称为大魔法师，能使用８级魔法的魔法师被称为魔导士，能联合使用９级魔法的魔法师被称为魔导师，能单独使用９级魔法就是传说中的大魔导师了。）\n啊！什么时候了，我伸个懒腰，看了看外面的天色，天都黑了，快回家吃饭喽，肚子只叫唤。我蹦蹦跳跳的走出学院，向家的方向走去。\n出了森科城，我循着每天上下学的小路走着，由于我胆子小怕黑，就用左手施放了一个照明术，周围３０米如同白昼，今天妈妈不知道给我做什么好吃的哦，最好有骨头汤喝，这可是我的最爱哦，想着丰盛的晚饭，不尽直吧唧嘴，感到肚子里更饿了。",
            "summary": "一名魔法学徒在光元素的呵护下进入梦乡。他的老师建议他在中级魔法学院学习中级魔法。醒来后，他沿着熟悉的小路回家，担心天黑，他用照明术照亮了周围。想象着美味的晚餐，他的肚子更加饿了。",
            "characters_in_summary": [
                "魔法学徒",
                "老师",
                "中级魔法学院",
                "小路",
                "天黑",
                "照明术",
                "晚餐"
            ],
            "entity_info": "秀老师 | 长弓·威的导师，森科初级魔法学院的教师，擅长空间魔法，对学生的教育要求严格。\n长弓·威 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。目前就读于森科初级魔法学院，被迫进行冥思练习以提高精神力。与奥德是朋友，两人关系密切。\n母亲 | 长弓·威的母亲，中级魔法师，对长弓·威非常宠溺，同时也是一个严格的母亲。\n奥德 | 长弓·威的朋友，村长的儿子，活泼开朗，与长弓·威关系密切。\n森科城 | 艾夏王国内陆第二大城，森科初级魔法学院所在地，繁华的城市。"
        },
        {
            "id": 1,
            "content": "突然，我感到周围的温度都升高了，哇，怎么回事啊，谁在这里用火系魔法呢？突然一声振天的咆哮在我耳边响起，哇，火狮，６级幻兽，不，是魔兽（没有在出生时与人订立契约的幻兽被称为魔兽。）我的腿已经有点不听使唤了。\n它用血红的大眼看着我，可能和我刚才的想法一样，直吧唧嘴。\n“啊！，火狮大哥，我还是小孩子哦，你可不能吃我啊，我可是祖国的花朵啊，我没什么肉的，要不我回家给你拿点吃的，啊不要啊！”我话还没说完火狮就已经扑向我。\n我条件反射的用出了瞬间转移，毕竟以前被光虎追的次数多了。一边闪开火狮的攻击一边向空中发出了一枚照明弹，（其实就是把刚才的照明术形成的光球用光之箭送到空中，照明弹到空中自然就会爆开，形成一片很大的光亮，这可是魔法师的求救信号。）\n“你个臭火狮，不服啊你，你能把我怎么样，抓不到抓不到。”想到我还有瞬间转移，心理就塌实多了，对这个我还是很有信心的，火狮在厉害也不可能比光虎加老魔鬼更厉害吧，最起码在我魔法力消耗完之前他拿我没办法。（在我魔法力消耗完之前我早就用瞬间转移跑了，一次转５００米，那我就转好几次被，嘿嘿。）",
            "summary": "主人公突然感受到周围温度升高，发现有一只6级魔兽火狮。火狮准备袭击他，他用瞬间转移躲避并发出照明弹求救。虽然有信心在魔法力消耗完之前逃脱，但仍小心应对火狮的攻击。",
            "characters_in_summary": [
                "主人公",
                "6级魔兽火狮",
                "未知"
            ],
            "entity_info": "秀老师 | 长弓·威的导师，森科初级魔法学院的教师，擅长空间魔法，对学生的教育要求严格。\n长弓·威 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。目前就读于森科初级魔法学院，被迫进行冥思练习以提高精神力。与奥德是朋友，两人关系密切。\n母亲 | 长弓·威的母亲，中级魔法师，对长弓·威非常宠溺，同时也是一个严格的母亲。\n奥德 | 长弓·威的朋友，村长的儿子，活泼开朗，与长弓·威关系密切。\n森科城 | 艾夏王国内陆第二大城，森科初级魔法学院所在地，繁华的城市。"
        },
        {
            "id": 2,
            "content": "空气好热啊，为了安全第一，我几乎把自己会的防御魔法都给自己加了一变。首先当然是神圣守护了，它可以过滤空气，把火狮散发的热度隔离，然后在左手召唤出光棱盾。\n冲火狮做了个鬼脸，默念咒语右手向他发出一道光之箭，虽然威力比较小，但打到还是会疼的哦。\n火狮愤怒了，一个接一个的火系中级魔法向我扑来，我挡，我闪，就象在麻袋阵一样，我轻松的围着它转，弄的它晕头转向的。\n火狮身上的火光在逐渐的减弱，估计它的魔力消耗的很快，他喘着粗气看着我，哈哈，魔兽也不怎么样嘛，那我一点办法都没有。我把神圣守护和光棱盾魔法都接触了，（一下用那么多的魔法，我的魔法力消耗也很快）光躲就行了，反正它也打不到我，等待救援了，这里离村子并不远，估计村里的护卫队很快就会过来的。\n火狮突然把头昂了起来，仰天一声怒吼，我突然觉的本来已经下降的温度突然之间疯狂的彪升，啊怎么回事。不好，是６级火系魔法火焰滔天，这是全方位魔法，跑不了了，以我长弓.威的名义，伟大的光元素啊，会聚到我的身前，阻挡一切的邪恶吧！我只来的及施放一个光盾，滔天的火焰铺天盖地的扑了下来，方圆３００米之内全被魔法笼罩，由于我的大意瞬间转移的能量没有发挥到极至被笼罩在内了，我把全身的魔力全部投入到光盾中，一变又一变的念着光盾的咒语，可火焰滔天的威力实在太大了，眼看我就抵挡不主了要变成火烤长弓了。\n“空气中的水元素啊，听从我的召唤，化做无坚不摧的冰雹吧，消灭眼前的邪恶。”\n啊！有救了，随着不知道是谁的咒语，我的压力消失了，冰雹术抵消了火狮的魔法。火狮也是强弩之末，魔法力早就被我消耗的差不多了，刚才也是最后一击而已。\n“啊！，是长弓，长弓他妈你快过来，是你儿子。”\n妈妈来了，终于没事了，我晕了过去。\n……\n不知过了多久，我逐渐恢复了意识，睁眼一看，妈妈眼睛红红的做在我身边。\n“长弓醒了，孩子他爸，你快来。长弓怎么样，好点了没有。”\n昨天我的魔法力到最后已经到极限了，身上被火狮的魔法灼伤了几个地方，在加上精神力和魔法力消耗太大，就昏了。在妈妈水系魔法的治疗下，我基本上已经全愈了，只是精神还不太好。\n“妈妈，我没事。”\n“儿子，怎么样，好了吗？”老爸从里屋跑了出来。\n“好多了，爸爸。”\n“要不是长老就了你，你就见不到妈妈了。”说着妈妈抱着我哭了。\n“长弓，当时怎么回事啊？”爸爸问。\n我把当时的情况说了一变。\n爸爸严肃的说：“你个傻小子，你要记住，不能给任何敌人机会，以你现在的魔法，遇到中级魔法师以上的敌人就必须赶快跑，因为除了跑你没有任何办法使对方受到伤害，而且在对敌的时候怎么能大意呢，如果你用的是光棱盾扩大防守，也许就不会受伤了。”\n爸爸后面的话我都没听进去，但见着敌人就跑，我可是记得很清楚。从这以后不管对什么样的敌人我都把自己防护的严严实实的。\n光之子艰难的度过了他人生的第一次考验。",
            "summary": "主人公光之子与火狮展开了一场魔法对决。他用神圣守护、光棱盾等防御魔法保护自己，成功躲避了火狮的火系中级魔法。火狮的魔力逐渐减弱，而光之子的魔法力也在消耗。火狮发动了6级火系魔法火焰滔天，光之子抵挡不住，险些被烧伤。就在这时，一位神秘人物施展冰雹术，抵消了火狮的魔法，救光了之子。火狮已疲惫不堪，被击败。",
            "characters_in_summary": [
                "光之子",
                "火狮",
                "神秘"
            ],
            "entity_info": "火狮 | 一只六级魔兽，正在追逐长弓·威\n秀老师 | 长弓·威的导师，森科初级魔法学院的教师，擅长空间魔法，对学生的教育要求严格。\n长弓·威 | 主人公，本故事的核心角色，生活在艾夏王国，与母亲关系亲密，受到母亲的照顾和保护。目前就读于森科初级魔法学院，被迫进行冥思练习以提高精神力。与奥德是朋友，两人关系密切。\n母亲 | 长弓·威的母亲，中级魔法师，对长弓·威非常宠溺，同时也是一个严格的母亲。\n奥德 | 长弓·威的朋友，村长的儿子，活泼开朗，与长弓·威关系密切。\n森科城 | 艾夏王国内陆第二大城，森科初级魔法学院所在地，繁华的城市。"
        }
    ]
}