{
    "chapter_title": "第九十三章  返回家乡 ",
    "chapter_summary": "战虎、长弓、修司和冬日来到了一个分叉路口，他们分别前往修达城和艾夏王国。长弓决定先回家看望父母，然后去艾夏王国修炼。经过10多天的旅程，他终于回到了森科城，给家人带来了礼物。在那里，他遇到了老朋友奥德和他的女朋友落雨，他们激动地拥抱并分享了彼此的故事。奥德的母亲经常提到长弓，而长弓也发现奥德变得更加魁梧了。他们谈论了各自的生活，包括长弓在大城市学习魔法的经历。奥德开玩笑地说长弓是他很厉害的魔法师朋友，让他们之间的友谊更加深厚。感慨时光荏苒的同时，长弓决定先去高级魔法学院进修，然后再外出历练。在他和家人商量好后，他踏上了返回首都的路程，准备继续学习。",
    "characters_in_summary": [
        "战虎",
        "长弓",
        "修司",
        "冬日",
        "奥德",
        "落雨",
        "分叉路口",
        "修达城",
        "艾夏王国",
        "森科城",
        "首都"
    ],
    "pre_entity_info": "战虎 | 艾夏王国的居民，与长弓·威是兄弟关系，与高德、行奥是朋友，获得战神铠，与自然精灵王等人友好，共同对抗妖王\n长弓 | 主人公，艾夏王国的居民，与母亲关系亲密，受到母亲的照顾和保护。与龙猛是好友，与文老师是学生关系，与冬日、修司是队友关系。在与黑暗精灵王的战斗中使用光耀九州魔法。\n修司 | 骑士学院队员，与冬日、文老师是队友关系，与长弓·威是朋友关系，获得天神的号角，与自然精灵王等人友好，共同对抗妖王\n冬日 | 骑士学院队员，与修司、文老师是队友关系，与长弓·威是朋友关系，获得风神之弓，与自然精灵王等人友好，共同对抗妖王\n奥德 | 长弓·威的朋友，与长弓·威关系密切。\n修达城 | 修达王国的首都，宏伟壮观，地龙军团在此巡逻\n艾夏王国 | 战虎、长弓·威等人的生活所在地，也是他们在剧情中获取神器的地点\n森科城 | 艾夏王国的第二大城市，森科初级魔法学院所在地，繁华的城市。\n首都 | 长弓·威返回学院的地方，繁华热闹的城市。\n诸神之王 | 传说中的神明，赐予众人神器，将禁咒的咒语传授给冬日等人，希望他们能消灭妖邪，将和平永远的带给世界\n行奥 | 艾夏王国的居民，与高德是朋友，与战虎、修司是队友关系，获得大力神之锤，与自然精灵王等人友好，共同对抗妖王",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "三天后，在一个分叉的路口我们停了下来，因为两边分别是通往修达城和艾夏王国的路。终于到了要分手的时候了。\n战虎大哥道：“长弓，你要多保重，我会先和他们回修达城看看我父亲和家人，然后还会回到我的土匪窝里修炼。”\n我道：“大哥，你也要保重，我回艾夏也会努力修炼的，估计要三年吧，等我感觉自己可以去寻找光神传承的时候，我会来找你的。”\n修司道：“大家都要努力，长弓，三年以后吧，我们在修达再见。”\n我点了点头，眼眶有些湿润，“好的，你们回去替我向文老师带好。还有冬日，你可不要再那么自卑了，大陆上除了我们有几个能象你一样得到神的传承啊，咱们都是最棒的，红雪是个好女孩儿，你要珍惜她。”\n冬日搂住我宽阔的肩膀，哭着说：“长弓，谢谢你，我会想你的，路上多保重。”\n我和大家一一拥抱，深吸了一口新鲜的空气，擦干脸上的泪水，道：“大家多保重，咱们光辉战队是最棒的，我走了。”\n说完，我扭过头踏上了回家的路，强忍着的泪水再次流了出来。\n距离和迪老师约定的两年历练还有三个月的时间，我打算先回趟家，回去看看爸爸妈妈，１年多了，我非常想念他们。\n反正就我一个人，我尽量加快速度，没人的地方就用瞬间转移，只用了１０几天就到了森科城，满上就能见到他们了，先去给他们买些礼物吧。我从森科城里买了妈妈爱吃的蛋糕，爸爸爱吃的水果，提了一大堆回家。\n我熟悉的村子，我回来了，村里的很多小孩儿都向我投来好奇的目光，显然把我当成外人了。",
            "summary": "在三个天后的一个分叉路口，战虎、长弓、修司和冬日分别前往修达城和艾夏王国。长弓决定先回家看望父母，然后再去艾夏王国修炼。他用了10多天时间回到森科城，给家人买了礼物。",
            "characters_in_summary": [
                "战虎",
                "长弓",
                "修司",
                "冬日",
                "分叉路口",
                "修达城",
                "艾夏王国",
                "森科城"
            ],
            "entity_info": "战虎 | 艾夏王国的居民，与长弓·威是兄弟关系，与高德、行奥是朋友，获得战神铠，与自然精灵王等人友好，共同对抗妖王\n长弓 | 主人公，艾夏王国的居民，与母亲关系亲密，受到母亲的照顾和保护。与龙猛是好友，与文老师是学生关系，与冬日、修司是队友关系。在与黑暗精灵王的战斗中使用光耀九州魔法。\n修司 | 骑士学院队员，与冬日、文老师是队友关系，与长弓·威是朋友关系，获得天神的号角，与自然精灵王等人友好，共同对抗妖王\n冬日 | 骑士学院队员，与修司、文老师是队友关系，与长弓·威是朋友关系，获得风神之弓，与自然精灵王等人友好，共同对抗妖王\n修达城 | 修达王国的首都，宏伟壮观，地龙军团在此巡逻\n艾夏王国 | 战虎、长弓·威等人的生活所在地，也是他们在剧情中获取神器的地点\n森科城 | 艾夏王国的第二大城市，森科初级魔法学院所在地，繁华的城市。\n诸神之王 | 传说中的神明，赐予众人神器，将禁咒的咒语传授给冬日等人，希望他们能消灭妖邪，将和平永远的带给世界\n行奥 | 艾夏王国的居民，与高德是朋友，与战虎、修司是队友关系，获得大力神之锤，与自然精灵王等人友好，共同对抗妖王"
        },
        {
            "id": 1,
            "content": "前面是谁，一个很熟悉的身影出现在我身前５０多米的地方，膀大腰圆的，很魁梧，他身边还有一个女孩子，娇小玲珑的，两人很亲密的样子。\n我快步上前，拍了那个魁梧的人肩膀一下，他回过头来，我惊喜的道：“奥德，真的是你。”\n他先是疑惑的看了看我，脸上逐渐由迷茫变为惊喜，“长弓，是你吗？真的是你。”我们兴奋的拥抱着对方。\n奥德道：“你可回来了，伯母天天都念叨你呢，你比以前高了，也强壮了，真羡慕你啊，可以到大城市去学习魔法。”\n奥德边上的女孩子拉着他问：“奥德，他是谁啊。”我这才打量起她来，很漂亮的小姑娘，一双大大的眼睛透着机灵，水绿色的套裙衬托着她的娇小玲珑，一条长长的辫子又粗又长。\n奥德尴尬的冲我笑了一下，对我说：“来，我给你介绍一下，这是我女朋友，落雨·虹，这是长弓·威，我从小一起长大的好朋友，他可是很厉害的魔法师哦。”\n我冲奥德笑了笑，伸出手道：“你好，叫我长弓就可以了，很高兴认识你。”\n落雨很大方的握住我的手说：“你好，也很高兴认识你。”\n我轻捶了奥德一拳，说：“你小子可以啊，找了这么个漂亮女朋友，真让我羡慕啊。”\n他哈哈一笑，道：“那是，落雨可是我们学校的校花呢，在我的不懈努力下才追到手的，你小子条件比我好多了，肯定好多女孩子喜欢你吧。”听了奥德的话，落雨在一旁掐了他一下，疼的他直叫。",
            "summary": "我遇到了老朋友奥德和他的女朋友落雨。我们激动地拥抱并互相介绍自己。奥德告诉我，他的母亲经常提起我，而我也觉得奥德变得更魁梧了。我们谈论了各自的生活，包括我在大城市学习魔法的经历。奥德还开玩笑地说我是他很厉害的魔法师朋友。我们感叹时光荏苒，友谊长存。",
            "characters_in_summary": [
                "奥德",
                "落雨",
                "我"
            ],
            "entity_info": "奥德 | 长弓·威的朋友，与长弓·威关系密切。\n战虎 | 艾夏王国的居民，与长弓·威是兄弟关系，与高德、行奥是朋友，获得战神铠，与自然精灵王等人友好，共同对抗妖王\n长弓 | 主人公，艾夏王国的居民，与母亲关系亲密，受到母亲的照顾和保护。与龙猛是好友，与文老师是学生关系，与冬日、修司是队友关系。在与黑暗精灵王的战斗中使用光耀九州魔法。\n修司 | 骑士学院队员，与冬日、文老师是队友关系，与长弓·威是朋友关系，获得天神的号角，与自然精灵王等人友好，共同对抗妖王\n冬日 | 骑士学院队员，与修司、文老师是队友关系，与长弓·威是朋友关系，获得风神之弓，与自然精灵王等人友好，共同对抗妖王\n修达城 | 修达王国的首都，宏伟壮观，地龙军团在此巡逻"
        },
        {
            "id": 2,
            "content": "我挠了挠头道：“我还没想过这个问题，以后吧，等我上高级魔法学院划拉一个。哈哈。”\n奥德道：“听伯母说，你的老师让你出外历练去了，怎么样啊，这样历练不会耽误学习吗？”\n“没关系的，多出外走走对修炼有很大的益处的。好了，你们忙吧，我要赶快回家拉。晚上过来吃饭吧。”\n“好，晚点去找你，咱们哥俩今天晚上好好喝点。”\n落雨在一旁揪住奥德的耳朵嗔道：“不许喝酒，你都快成酒鬼拉。”逗的我哈哈一笑，“你们打情骂俏吧，兄弟先撤了。”说完，就赶快跑了。\n站在家门口，我大声喊：“妈妈，爸爸，我回来了，我回来了。”\n屋子的门“吱呀。”一声开了，妈妈从里面走了出来，两年不见，她好象又苍老了些，“长弓，孩子，你终于回来了，想死妈妈了。”妈妈打开院门，一把将我抱住，我也回抱住妈妈。“妈妈，我也好想您啊。”眼泪顺着脸夹不受控制的留了下来。\n爸爸也从屋子里走了出来，笑着说：“长弓，你可回来了，你走了以后你妈都不知道哭了多少回了，天天念叨你。”\n“爸爸。”我放开妈妈，也给了爸爸一个热情的拥抱。爸爸说：“好了，回来就好了，走，咱们进屋吧，今天正好是我和你妈休息，要不你回来还找不到人呢。今天让你妈多弄几个好菜，咱爷俩好好喝一杯。”\n“好，我最爱吃妈妈做的菜了，外面的饭永远也不会有家里的好吃。”回家的感觉真好。\n进到屋子里，爸爸问我：“这次历练怎么样啊。”\n我回答道：“还算好，没经过什么大的波折，算是胜利完成任务了吧。”接着，我将这１年多的经历说了一遍，当然，危险的时候一句没提，我可不想让二老担心。\n听完我的话妈妈说：“平安回来就好了。”\n我道：“爸爸，妈妈，要不这回你们和我一起去首都吧，我现在肯定能照顾你们了。”\n爸爸看了妈妈一眼，说：“不了，只要你好好学习就行了，我和你妈这么多年早就适应这里的生活了，这里民风淳朴，环境又好，最适合我们养老了。”\n我还试图劝他们和我一起走，妈妈说：“你多经常回来看看我们就行了。我们就不和你去了。”\n“好吧，我准备到时候先回首都，到高级魔法学院进修两、三年，然后可能还要外出历练。”",
            "summary": "一个年轻人长弓在离家两年后回到家中，与亲人团聚并分享他的历练经历。他的朋友们和家人们关心地询问他的情况，而他则决定先去高级魔法学院进修，然后再外出历练。他和家人商量好后，决定先回首都继续学习。",
            "characters_in_summary": [
                "年轻人",
                "家人",
                "朋友",
                "高级魔法学院",
                "首都"
            ],
            "entity_info": "首都 | 长弓·威返回学院的地方，繁华热闹的城市。\n奥德 | 长弓·威的朋友，与长弓·威关系密切。\n长弓·威 | 艾夏王国的居民，与母亲关系亲密，受到母亲的照顾和保护。与龙猛是好友，与文老师是学生关系，与冬日、修司是队友关系。在与黑暗精灵王的战斗中使用光耀九州魔法。\n奥德的女朋友 | 落雨·虹，与奥德是情侣关系。\n修达城 | 修达王国的首都，宏伟壮观，地龙军团在此巡逻\n战虎 | 艾夏王国的居民，与长弓·威是兄弟关系，与高德、行奥是朋友，获得战神铠，与自然精灵王等人友好，共同对抗妖王"
        }
    ]
}