{
    "chapter_title": "第九十七章  学院形势(一) ",
    "chapter_summary": "马克对海月有好感，但因她已有男友而感到沮丧。主人公达到魔导师阶段，马克对其实力表示惊讶。主人公提及旅途中结识的朋友，但未提寻剑经历。他还鼓励马克在海月面前展现魅力。两人讨论皇家高级魔法学院的情况，提到国王无继承人的危机及三股势力：特依公爵、敦于·诶领导的皇家魔法师团及其他两股势力。马克被神秘人物吸引，揭示更多剧情线索。",
    "characters_in_summary": [
        "马克",
        "海月",
        "主人公",
        "魔导师",
        "特依公爵",
        "敦于·诶"
    ],
    "pre_entity_info": "马克 | 长弓·威的同学，与长弓·威在皇家魔法学院考试中取得好成绩，关系密切\n长弓·威 | 艾夏王国居民，与母亲关系亲密，受到母亲的照顾和保护。与龙猛是好友，与文老师是学生关系，与冬日、修司是队友关系。在与黑暗精灵王的战斗中使用光耀九州魔法。在剧情中，他教授奥德和落雨·虹光系魔法，并与父母一起送别奥德和落雨·虹。\n奥德 | 长弓·威的朋友，与长弓·威关系密切。与落雨·虹是情侣关系。在剧情中，他与长弓·威一起学习光系魔法，并在离开前教会了落雨·虹和奥德光系中级魔法。\n落雨·虹 | 奥德的女朋友，与奥德是情侣关系。在剧情中，她与奥德一起来找长弓·威学习光系魔法，并在长弓·威离开后继续练习光系中级魔法。\n皇家魔法学院 | 长弓·威计划在此进修，以提高自己的魔法水平，并为以后消灭妖王做准备。在这个地方，长弓·威与马克成为同学，共同学习和成长；他还在这里遇到了奥德和落雨·虹，与他们成为了朋友。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "马克并没有直接回答我的问题，他抬头看了看湛蓝的天空，轻轻的叹了口气。\n“怎么了你，海月应该还在这里上学吧。”\n马克点了点头，道：“她是还在这里上学，她现在是４年级２班的，海水是咱们年级２班，海日在５年级１班，我看，这辈子我和海月是不会有希望了。”\n我仔细的看了看马克，道：“现在我才发现，你对海月是真心的，上中级魔法学院的时候我一直以为你只是在玩玩而已，没想到你用情这么深啊，你还一直在追她吗？难道海日现在还阻止你？你现在应该和他该有一拼了吧。”\n马克摇了摇头道：“海日现在不但不组织我追他妹妹，反而赞成呢，关键是海月那里，她对我一点感觉都没有，简直把我当作苍蝇臭虫一样，我根本一点机会都没有。”\n我拍拍他的肩膀，道：“这方面兄弟就帮不了你了，我还不如你呢，最起码你知道你喜欢的是谁，我连个目标都没有，呵呵。不过，我觉的，你还是要主动一些，你的条件这么好，为什么不能打动她呢，不要着急嘛，慢慢来吧。”\n“没希望了，她现在已经有男朋友了，是日家族的长孙，听说继承了日家族的特技日落西山非常厉害，叫风凉·日，虽然没动过手，不过应该不会比我差什么，他和海月是一个年级的。如果比长相的话我应该不次于他，可不知道为什么海月偏偏选中了他。”\n“可能是海月对你先入为主的观念太强了吧。要不要我帮你收拾收拾他，就算他再厉害我也帮你出这口气。”\n马克听了我的话慌忙摇了摇手，道：“千万不要，这样海月就更恨我了，我已经有段时间没和她接触过了，一直想放下这段单相思，想把感情换个寄托对象，可不知道为什么心里老是抹不掉她的影子。不说这个了，老大，听你刚才的口气看来功夫又大有进步啊。”",
            "summary": "马克和海月的感情问题成为了焦点。马克对海月一直有好感，但海月已经有了男朋友，这让马克感到沮丧。马克的朋友建议他要更加主动，而马克则担心这样做会让海月更讨厌他。同时，马克也称赞了他的朋友在功夫上的进步。",
            "characters_in_summary": [
                "马克",
                "海月",
                "马克的朋友",
                "无"
            ],
            "entity_info": "马克 | 长弓·威的同学，与长弓·威在皇家魔法学院考试中取得好成绩，关系密切\n长弓·威 | 艾夏王国居民，与母亲关系亲密，受到母亲的照顾和保护。与龙猛是好友，与文老师是学生关系，与冬日、修司是队友关系。在与黑暗精灵王的战斗中使用光耀九州魔法。在剧情中，他教授奥德和落雨·虹光系魔法，并与父母一起送别奥德和落雨·虹。\n奥德 | 长弓·威的朋友，与长弓·威关系密切。与落雨·虹是情侣关系。在剧情中，他与长弓·威一起学习光系魔法，并在离开前教会了落雨·虹和奥德光系中级魔法。\n落雨·虹 | 奥德的女朋友，与奥德是情侣关系。在剧情中，她与奥德一起来找长弓·威学习光系魔法，并在长弓·威离开后继续练习光系中级魔法。\n皇家魔法学院 | 长弓·威计划在此进修，以提高自己的魔法水平，并为以后消灭妖王做准备。在这个地方，长弓·威与马克成为同学，共同学习和成长；他还在这里遇到了奥德和落雨·虹，与他们成为了朋友。"
        },
        {
            "id": 1,
            "content": "我微微一笑，伸出左手虚空一劈，一道白色的光影夹杂着强大的光元素能量嗖的在空中一闪。\n马克惊道：“哇，好厉害啊，绝对有６级魔法的强度，老大，你是怎么作到的，不念咒语能达到这个程度，简直是太不可思意了，难道说……”\n我点了点头，道：“没错，我已经到魔导师的阶段了。”\n马克大喜道：“太好了，大哥，以后大陆上就又多了一位魔导师了。我当魔导士都已经好几年了，现在还无法突破。”\n“你也不要太着急了，运气还是占一定比重的，我能告诉你的就是，要深入去体会魔法元素的心。”我微笑着说。\n“魔法元素的心？”马克疑惑的问。\n我摇着头说：“你可别问我怎么掌握，这要你自己去体会才有用的。接着说海月的事吧，我觉的你应该在她面前摆的酷一些，做几件大事给她看看，彻底在她心里重塑你的形象，这样才有一线生机。”\n马克挠了挠头，道：“重塑形象啊，我试试吧。对了，大哥，你这次的旅途怎么样，拿到圣剑了吗？”\n提到圣剑我都想哭，那个据说是圣剑的光球自从融入到我身体里就再没找到过它，我用精神力搜索了全身无数遍也毫无建树，迪老师让我先不要告诉别人我和诸神之王见过的事，我只有不说了。\n“别提了，什么玩意啊，狗屁也没得到（这到近似实话），不过到是认识了很多朋友。”我把和战虎、冬日等人认识的过程给马克讲了一遍，马克听的津津有味。",
            "summary": "主人公（我）展示了自己强大的魔法实力，达到了魔导师阶段。他的助手马克对此表示惊讶和喜悦。主人公提到了他在旅途中结识的朋友，但没有提到他寻找圣剑的遭遇。同时，他还建议马克在海月面前展现自己的魅力，以重塑她在马克心中的形象。",
            "characters_in_summary": [
                "我",
                "马克",
                "海月"
            ],
            "entity_info": "马克 | 长弓·威的同学，与长弓·威在皇家魔法学院考试中取得好成绩，关系密切。对海月有感情，但海月对其无感。关心长弓·威的进步情况。\n海月 | 海月的妹妹，与马克有过接触，但对马克无感。与风凉·日是情侣关系。\n长弓·威 | 艾夏王国居民，与母亲关系亲密，受到母亲的照顾和保护。与龙猛是好友，与文老师是学生关系，与冬日、修司是队友关系。在与黑暗精灵王的战斗中使用光耀九州魔法。在剧情中，他教授奥德和落雨·虹光系魔法，并与父母一起送别奥德和落雨·虹。\n奥德 | 长弓·威的朋友，与长弓·威关系密切。与落雨·虹是情侣关系。在剧情中，他与长弓·威一起学习光系魔法，并在离开前教会了落雨·虹和奥德光系中级魔法。\n落雨·虹 | 奥德的女朋友，与奥德是情侣关系。在剧情中，她与奥德一起来找长弓·威学习光系魔法，并在长弓·威离开后继续练习光系中级魔法。\n皇家魔法学院 | 长弓·威计划在此进修，以提高自己的魔法水平，并为以后消灭妖王做准备。在这个地方，长弓·威与马克成为同学，共同学习和成长；他还在这里遇到了奥德和落雨·虹，与他们成为了朋友。"
        },
        {
            "id": 2,
            "content": "“真想和你一起去啊。”他的眼睛流露出渴望的神情。\n我拍拍他的肩膀道：“没关系，这次没去成，以后还有机会的，咱们兄弟一定能在大陆上闯出点名堂来的。”\n“对，咱们一定行的。”马克眼中闪烁着异样的光彩。\n“对了，马克，我刚到这里来你给我介绍一下学院的情况吧。”\n“好啊，皇家高级魔法学院很复杂的，可不向咱们当初上中级魔法学院那样单纯，每天就知道练功，因为到了高级魔法学院以后，身价立刻提升百倍，成为各个势力笼络的对象，现在陛下年事已高又膝下无子，整个艾夏王国都笼罩在一片暗涌当中，你也知道，咱们艾夏王国以魔法著称嘛，所以高级别的魔法师当然是各大势力笼络的对象了。”\n我皱眉道：“这么复杂啊，现在有几大势力啊。”如果艾夏为了争夺继承劝而打起内战的话，那对以后对抗妖族会有很大影响的。\n马克道：“现在共有三方面的势力，第一个就是特依公爵，老大，你听过这个人吗？”\n我想了想道：“好象有点印象，但不熟。”\n“他现在可厉害了，他现在控制着皇家魔法师团，和王国大部分地区的经济动脉，是王位的有利竞争者。皇家魔法师团全是由这里毕业出去的，虽然只有５００人，但实力绝对为整个王国之首。最起码都是大魔法师以上的实力。皇家魔法师团的团长也是大陆１０位魔导师之一，是土系魔导师敦于·诶。啊，不对，是十一位魔导师。哈哈”\n“别拿我开玩笑了，敦于·诶身为皇家魔法师团的团长怎么会听一个公爵的话呢，他不是应该由陛下直接指挥吗？”\n“这就是特依公爵厉害的地方了，不知道他是利诱还是威胁，反正现在敦于·诶就是站在他那边了。”\n“那另两大势力是谁。”\n“另两大势力是……”正说着，突然马克停了下来，眼睛直勾勾的看着前方。\n“喂，喂，看什么呢。”我顺着他呆滞的眼神看了过去。",
            "summary": "两位主角马克和我在谈论皇家高级魔法学院的情况。马克提到学院更加复杂，学生们成为各势力争夺的对象，因为国王没有继承人，整个国家都笼罩在一片暗涌之中。目前有三股势力：特依公爵、敦于·诶领导的皇家魔法师团以及另外两大势力。突然，马克被前方吸引，我们发现了一名神秘人物。",
            "characters_in_summary": [
                "马克",
                "我",
                "皇家高级魔法学院",
                "特依公爵",
                "敦于·诶",
                "神秘"
            ],
            "entity_info": "马克 | 长弓·威的同学，与长弓·威在皇家魔法学院考试中取得好成绩，关系密切。对海月有感情，但海月对其无感。关心长弓·威的进步情况。\n皇家高级魔法学院 | 大陆顶级的魔法学院，长弓·威即将前往此处进行历练。\n海月 | 海月的妹妹，与马克有过接触，但对马克无感。与风凉·日是情侣关系。\n长弓·威 | 艾夏王国居民，与母亲关系亲密，受到母亲的照顾和保护。与龙猛是好友，与文老师是学生关系，与冬日、修司是队友关系。在与黑暗精灵王的战斗中使用光耀九州魔法。在剧情中，他教授奥德和落雨·虹光系魔法，并与父母一起送别奥德和落雨·虹。\n奥德 | 长弓·威的朋友，与长弓·威关系密切。与落雨·虹是情侣关系。在剧情中，他与长弓·威一起学习光系魔法，并在离开前教会了落雨·虹和奥德光系中级魔法。\n落雨·虹 | 奥德的女朋友，与奥德是情侣关系。在剧情中，她与奥德一起来找长弓·威学习光系魔法，并在长弓·威离开后继续练习光系中级魔法。"
        }
    ]
}