{
    "chapter_title": "第二十章 ",
    "chapter_summary": "一位名叫陆棠雨的公主与两位女子相遇。她们因误会而发生争执，但和解。公主在贺兰夫人的帐篷里等待，直到另一位名叫莫桑的男子归来。莫桑表示会给予公主帮助，但前提是官府派人营救。在享用晚餐时，公主展示了她的武艺，令莫桑惊讶。为了引开追兵，瑞云郡主（即陆棠雨）假扮公主前往北梁和亲。在途中，她遇到了富查尔部落二王子莫桑，并对他产生了好感。然而，陆棠雨心中仍有另一位男子封峥。在一场梦境中，她被留在草原，成为了农妇。封峥出现，将她救出，两人一起逃离。在营地里，人们都在沉睡，而封峥和陆棠雨穿过营地向东行进。他们小心翼翼地行走，避免被发现。突然，一只黄狗出现，引起了他们的注意。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "皮肤接触到清凉的空气，我打了一个激灵。\n两个女子交换了一下眼神，又将我的衣服掩了回来。\n我气道：“看清楚了？满意了吧？”\n女子跪下来，“小女冒犯公主了，还请公主恕罪。公主可以回去歇息了。”\n我紧捏着的拳头缓缓放松下来。有备无患，幸好我留了个心眼，昨天晚上悄悄在后颈掐了一个印子出来。胎记和淤青本来也很像，这两个女人分辨不出来也不奇怪。\n老头又把两个儿子招去说话。我在贺兰夫人的帐篷里坐了半日，莫桑才回来。\n夫人问：“你父汗都说了点什么？”\n莫桑说：“家里那点事，您不知道的好。”\n“那你打算怎么安置郡主？”\n“父汗让她先由您照顾着。”莫桑转向我，“我父汗和大哥并不知道你在这里的消息已泄露，而且也对你的身份深信不疑。我不会主动放你走，但官府派人来救你，我会给你方便。你知道要把握时机。”\n“好！”我道，“不过你没收的我的剑，最好还给我。那是我娘给我的。”\n莫桑叫尼玛把剑取来还给了我。\n我捧着剑好一番亲热，然后系在腰上。\n莫桑在旁边瞧着，忍不住讥笑：“都说你们南梁女子孱弱温柔，平日里绘画绣花，大门不出，二门不迈。你这堂堂郡主，金枝玉叶，却是能舞刀弄剑。我看你这架势，即便只是点花拳绣腿，也是学过不少日子的吧？”\n我得意一笑，“我可不是一般的深闺小姐，你将来就知道了。”\n折腾了一番，太阳也落山了。大汗派人来请了夫人过去一起吃饭，我便和莫桑留在了帐中用晚饭。\n侍从端上了热奶茶和吃食，烤得滋滋响的羊腿摆在我面前，让我食指大动。帐中就我们两人，我也不讲究，抓起来烤羊腿就啃，吃得十分畅快。",
            "summary": "一位公主与两位女子相遇。因误会而发生争执，但和解。公主在贺兰夫人的帐篷里等待，直到莫桑归来。莫桑表示会给予公主帮助，但前提是官府派人营救。公主在享用晚餐时，展示了她的武艺，令莫桑惊讶。"
        },
        {
            "id": 1,
            "content": "莫桑看了我半晌，终于忍不住问：“别说你是公主或是郡主，就说你是普通宫女，我看都没人相信。你别是骗我的吧？”\n我瞟了他一眼，“有什么奇怪的？你去打听打听，谁不知道魏王的瑞云郡主自幼在外修行。”\n莫桑问：“都修行点什么？”\n我笑：“什么都学。洗衣做饭，喂猪喂鸡，上山砍柴挖药，下地插秧种菜。你别小瞧我，若把我们俩丢到深山里，我活得比你滋润多了。”\n莫桑听了，惊奇地上下打量我一番，“南梁皇帝要你来送公主和亲，倒是选对了人。”\n“可不是吗？谁家姑娘这么无私，冒着自己名节受损的危险，假扮公主引开追兵？”\n我说到这里，忽然想到，将来真相大白，嘉月的名节是保住了，可我的名节则彻底泡汤。我爹怕是要雷霆震怒，抽我一顿鞭子都是轻的了。\n想到这里我懊悔万分。我当初干吗一时热血沸腾，要假扮公主演这场戏。我的主要任务是偷宝又不是送亲，她嫁不嫁得成和我无关，我偷到宝物带回去就算大功告成。\n真是的，一失足成千古恨。我大师兄总说我做事欠思考，一点都没说错。现在倒是后悔都来不及了。也不知道我若提前通知师父，让他老人家来救场，可以保住我的小命不？\n忽然有人拍了拍我的肩，我抬头，看到莫桑的脸凑得很近。他很是同情地说：“你不用太担忧。倘若你名节受损，回去没人娶你，我便娶你好了。”\n我张大嘴，“什么？”\n“我可以娶你呀。”莫桑咧嘴笑，仿佛自己做了天大的慈善事一样。\n“哦？我还该谢你吗？”我扬着手，几次三番都想把手里啃了一半的羊腿朝他脸上砸过去。\n莫桑高傲地抬起下巴，“你这什么话？我们富查尔是草原第一大部落，我是堂堂二王子，又已自立分部，封地广袤。就算你是魏王的女儿，配我也不吃亏。”\n“是呀！”我咬牙切齿，“你哥哥害我身陷囹圄，我名节没了，你又来拣我这个破鞋。我爹知道了，怕是要感激的老泪纵横。”\n莫桑也不知道是真傻还是故意的，洋洋得意道：“你不用担心，到时候我会送上最隆重的聘礼。”\n我讥讽道：“什么样的聘礼？一千头牛，两千头羊？”\n莫桑嗤笑，“娶你哪需要那么多牛羊？”\n我怒。莫桑急忙拉住我，“哎呀呀，不过开个玩笑！这么容易就生气了……”\n这个人，先前冷酷无情又鲁莽，没想私下也是个二百五。\n那晚，我躺在被褥里，久久不能成眠。外面的火光印在帐子上，像个跳动的精怪。哨兵巡逻从帐篷前经过，脚步沙沙作响。大汗派来“服侍”我的几个侍女人都睡在外隔间，偶尔听到她们低声交谈两句。\n我轻叹。也不知道封峥他们收到了消息没，他们又准备怎么来营救我？我翻了个身，一闭上眼，就想起了那夜匆忙分别时，他看我的眼神。\n他从来没用那种眼神看过我。平日里他看我，多半是不屑的，冷漠的，或者彻底忽视我的存在。他从来没用那种不舍和愧疚的眼神看过我。\n那夜我做了一个很奇怪的梦。我梦到送亲大队终于等得不耐烦，要放弃找我而继续北行。封峥这样顾全大局的人，也只好跟着走了。\n我就这样被留在了草原里，想逃又逃不走，过一阵子，被嫁给了一个草原牧民，生了七、八个孩子。再过个十来年，封峥出使北梁，路过碰到我。我已经是个中年妇人，穿着皮衣，披着头发。大孩子要吃糖，小孩子要拉屎，我两手都是老茧，满面风霜。\n封峥竟还是十年前那清俊文雅的公子形象，华服大马，仪态高傲。他当然没认出我，只向我要碗水喝。\n我拉着他说：是我啊，我是陆棠雨！\n他说：瑞云郡主早就死了。你这刁妇休要冒充郡主！\n他打马而去，我便追着他跑，一边跑一边喊：不要走！你说了回来找我的！你怎么可以说话不算话？\n我追着追着，一脚踩空，狠狠跌了下去。\n然后我就惊醒了，而且还吓出了一身的冷汗。\n我拍拍胸口，里面那颗心还在狂跳不止，笼罩在心头的恐惧也还没消散。\n我先是唾弃自己，怎么可以如此窝囊，做了农妇就算了，居然还会追在封峥屁股后面跑。然后又想，如果封峥这厮真的不来救我，我死了都要去找他，然后变做厉鬼，盘踞在他家屋梁上，夜夜哀号泣血，让他连上茅厕都不得安宁。\n我平静下来，忽然察觉了一丝异样。\n安静，非常安静。\n外面火把的光依旧在帐幔上跳跃，睡在外隔间的侍从安静得连呼吸声都听不到。\n我掀开被子坐了起来。黑暗中突然伸出来一双手，捂住了我的嘴巴。那双手滚烫，那个声音也是那么的熟悉亲切。\n“嘘！是我！”\n我心脏剧烈跳动起来。\n是封峥！\n我知道他会来救我，我却没想到他会亲自来。\n我点了点头，封峥松开了手。\n黑暗里，依稀可见他一身黑衣劲装，黑巾蒙面，只露一双轻亮如晨星般的眼睛。\n他把我上下打量了一番，略微放心地点了点头。\n我从床上起来，迅速穿上外衣和鞋子，拿起宝剑，然后跟在封峥身后走了出去。\n外间的侍女全部沉睡着，显然被下了药。\n封峥掀起帘子看了看外面，然后抓着我的手，拉着我溜出去。\n这人真的是，又不是小孩子了，干吗还要拉着手。\n我下意识挣了挣，封峥不悦地皱起了眉头，却将我的手抓得跟紧了。",
            "summary": "瑞云郡主（即陆棠雨）假扮公主前往北梁和亲以引开追兵，途中遇到了富查尔部落二王子莫桑。莫桑对陆棠雨产生了好感，并在她面临困境时表示愿意娶她。然而，陆棠雨心中仍有封峥，她在梦中梦见自己被留在草原，成为了农妇。封峥出现，将她救出，两人一起逃离。"
        },
        {
            "id": 2,
            "content": "现在正是日出前天最黑暗的时候，营地里的人除了哨兵，都在沉睡，大地静悄悄的，连虫叫声都听不到。\n我跟在封峥身后穿过营地往东走，脚踩在草地上，发出轻微的沙沙声。\n封峥突然停了下来，拉着我躲进一户帐篷的阴影里。\n我们俩屏住呼吸，片刻之后，一小队卫兵从我们刚才站着的地方走过。\n等他们走了，封峥这才拉着我继续前进。\n刚走没几步，不知道哪里窜出一只黄狗，冲着我们两人大声吠了起来。",
            "summary": "营地里的人们都在沉睡，而封峥和我穿过营地向东行进。当我们踩在草地上时，发出了轻微的沙沙声。突然，封峥停下脚步，带我躲到一户帐篷的阴影里。我们屏住呼吸，等待一小队卫兵经过。在他们离开后，封峥拉着我继续前行。然而，一只黄狗突然出现在我们身边，大声吠叫起来。"
        }
    ]
}