{
    "chapter_title": "第二十八章 ",
    "chapter_summary": "主人公（我）和封峥在贝加城度过了五天，期间过着悠闲的生活，但缺乏自由。我在刺绣方面表现不佳，封峥提醒我要尊重瓜佳尔多·文雅。他们的任务是护送南梁公主前往北梁京城。在旅途中，公主感到枯燥无聊，但封峥不顾伤势坚持骑马。到达洪升城后，两位衙役离开，封峥收到信得知公主即将抵达京城。公主得以骑马并加入队伍。主人公和封峥假扮兄妹，前往京城走亲戚。他们在路上欣赏麦田和农民，感慨北梁农业的繁荣。他们讨论了北梁为何从牧业转向农业发展的问题，这得益于国师的建议和高产麦子种子。在北梁，百姓热情好客，照顾来自南方的两人。与一位大妈闲聊时，她提到了生活方式的转变和秋天的丰收。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "我和封峥在贝加城住了有五日，也不能再住下去了。一来两人都休养好了，二来公主的队伍也走得有点远了，再不追就怕追不上了。\n我这五天过得倒很是悠闲，每日逗逗猫，练一下剑，很快就到了吃晚饭的时间。我倒很想去城里逛逛，领略一下风土人情，可惜身份有限制，不敢太猖狂。还有就是，手帕绣了不少，可惜没一张能看的，还把指头扎得满是窟窿。那些染血的帕子便被我随便一塞，被丫鬟收去丢了。\n后来有一次，封峥忽然对我说：“我总听你叫这家小姐作丫儿，你不是不喜欢她吗，怎么还叫得那么亲切？”\n我莫名其妙道：“她就叫这个名字，我不这么叫，又该怎么叫？”\n封峥露出一脸无奈的表情，“人家姑娘名叫瓜佳尔多·文雅。”\n“原来如此啊！”我噗地一声笑出来，“还真是叫什么不像什么！文雅姑娘成日说话做事都风风火火的，嗓门和她娘一样大。她都文雅了，那我也可以改名叫娴淑了。”\n封峥努力板着脸，可到后来也笑了，低声训斥我道：“当着别人的面可别这么没礼貌。”\n我无所谓地耸耸肩。他老爱把我当小孩子，也就随他去好了。",
            "summary": "我和封峥在贝加城住了五天后决定离开。在这段时间里，我过着悠闲的生活，但因为没有自由，无法在城里游览。同时，我绣了一些手帕，但质量不佳。封峥提醒我叫瓜佳尔多·文雅时要尊重她，不要嘲笑她的名字。"
        },
        {
            "id": 1,
            "content": "等到要走那日，文雅姑娘两眼泪水地送我们俩走，还硬塞了个香包给封峥。封峥勉强收了。瓜佳尔多大人特意准备了一辆马车、一匹马和两个衙役，一个驾车，一个跑腿。\n他本来还很热情地要送我一个丫鬟路上伺候的，给我婉言谢绝了。其实我也想骑马的，快得多，但是封峥非常反对，我只好作罢。\n这一路都在赶路，我又成天呆在马车里，十分枯燥无聊。倒是封峥，伤也才刚收口就骑马，一点都不知道爱惜身体。\n我叫封峥和我一起乘马车，他还古板地要死，说：“男女有别，和你挤一个马车里，成何体统？”\n我便不再自讨没趣，干脆过着上车睡觉，下车吃饭，沿途的一切都交给几个男人去打点了。\n后来偶然听那两个衙役谈起我，居然感叹道：“这南梁的女子就是婉约得多，这么多日，天天呆马车里，硬是不让男人见一面。”\n另一个说：“你小子想得倒美。那姑娘也是官家的千金，能是寻常男子能随便看的吗？”\n我和封峥到了北梁第三大城洪升后，洪升的官府接待了我们，那两个贝加的衙役完成了任务，和我们道别后就回去了。\n封峥收到了蒙旭写来的信，同我说：“公主已经到达上阳，还有三天即可抵达京城了。我们接下来怕是要赶路，尽量在入京前和他们汇合。”\n我眼睛一亮，“那我可以骑马了？”\n封峥很不情愿地点了点头，“我叫他们给你准备一套男装。你先同我发誓，一路老老实实跟着，不要又走散了。”\n我心里毛躁得很，心想你干吗不拿根绳子栓我腰上，把我牵着走。又想这封峥虽然不是我爹的亲儿子，可他这爱操心、爱管闲事的德性真和我爹如出一辙。",
            "summary": "一位名叫封峥的男子和一位名叫瓜佳尔多的官员一同护送一位南梁公主前往北梁京城。途中，公主因长时间待在马车里而感到枯燥无聊，而封峥则不顾伤势坚持骑马。当到达北梁第三大城洪升时，两位衙役完成任务后离开，封峥收到信得知公主即将抵达京城。封峥同意让公主骑马，并在她发誓会乖乖跟随的情况下允许她加入队伍。"
        },
        {
            "id": 2,
            "content": "不过接下来我们两人，一人一匹马，一把长剑，白日赶路，夜晚借宿民家，倒颇有点行走江湖的味道。\n要知道我这人也没啥大追求，又兼小时候听我师父说江湖故事听多了，成日不想发财，也不想嫁人，却希望能做一代女侠。有那么几个仰慕者，事迹能被编进说书人的故事里，倒也不枉此生了。\n我和封峥这一路假扮兄妹，号称去京城走亲戚。我们往东走来，牧场是越来越小，到处都是大片的麦田，又值春耕时节，田里随处可见忙碌着的农民。\n我同封峥说：“只看这景象，还真像回了南梁一样了。”\n封峥眼神深沉，“北梁这些年来，农耕大为发达，也难怪他们国力昌盛了许多了。”\n“明明都是草原牧民，怎么想到种田的？收益好吗？”\n“不清楚了。”\n封峥也有不知道的时候。",
            "summary": "主人公（我）和封峥假扮兄妹，前往京城走亲戚。他们在路上欣赏着沿途的麦田和忙碌的农民，感叹北梁农耕的繁荣。同时，他们也讨论了为什么原本以牧业为主的北梁会转向农业发展的问题。"
        },
        {
            "id": 3,
            "content": "北梁百姓也十分纯朴好客，并不介意我们俩是南人，招待得十分周到。\n我吃饱喝足，便和那家大妈拉家常，问：“你们是种田还是放牧呀？”\n大妈一边补衣服，一边用不甚流利的汉话说：“主要是种田啦。\n我爹娘那辈都还是放牧为生的，后来人渐渐多了，牧场不够，人也吃不饱。\n咱们国师出了主意，不知道怎么地弄来了可以产很多麦子的种子，秋天大丰收，即使种田也就不会饿肚子了。”",
            "summary": "北梁的百姓热情好客，对来自南方的两人非常照顾。在与一位大妈闲聊时，她提到他们的生活方式从放牧转变为种田，这得益于国师的建议和一种高产麦子的种子，使得他们能够在秋天获得丰收，解决温饱问题。"
        }
    ]
}