{
    "chapter_title": "第四十四章 ",
    "chapter_summary": "在离开京城后，一群人在丹朱城圣殿取圣水，品尝当地美食。随后，他们应邀前往戈壁绿洲游玩，欣赏奇特地貌和怪石风景。在绿洲中，他们搭帐篷、烧烤羊肉共度愉快时光。傍晚时分，一场大风引发火灾，迫使他们寻找避风处。在峡谷中，他们遭遇沙石崩塌，一名侍卫被埋。风暴过后，众人返回城市，却误入更危险的沙漠地带。在这里，他们遇到神秘的人妖，怀疑其与迷路事件有关。人妖展示一枚金色小印，声称可以拯救国家，但封峥对其真实身份表示质疑。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "十五天前，我们离开京城，前往丹朱。\n这一路国师美人是如何和封峥卿卿我我，夏庭秋又是如何沾花惹草，我已不再想重复了。反正大家还算顺利地抵达了丹朱城。\n丹东在西边，远离富饶的北辽内地，出门就是戈壁。但就这么个荒凉之地，自古就是朝圣之地，地方不大，寺庙林立，路上来往的行人，一半是教民，一半是商人。\n国师住的宫殿古朴庄严，却也十分舒适。我们小住了两日，装模作样地去圣殿里取了圣水。然后我和夏庭秋偷跑出去，满大街吃小吃，结果吃得拉肚子，封峥唉声叹气地帮我们抓药熬药。\n等我们俩终于不拉了，国师便提议带我们去戈壁上玩。这附近似乎有一处景致，游人时常去那里的绿洲游玩住宿，早上起来看日出。\n国师如此热情办招待，我们一边谦虚一边欢喜着同意了。于是国师带着我们，后面跟了几个仆从，第二天下午就出发了。\n我们南方人都是头一次来到戈壁，觉得地貌奇特，怪石嶙峋，纷纷表示大开眼界。国师兴致挺高的，一直为我们做讲解。他在这里住了很多年，地形十分熟悉，很多石头他都说得出故事来。\n就这样走到下午，到了一处小绿洲。那里茵茵绿草地中一汪清透的泉水，芦苇几从，野花几片，十分别致可爱。",
            "summary": "一群人在离开京城后顺利抵达丹朱城。他们在丹朱城的圣殿里取圣水，并在街头品尝当地小吃。后来，国师邀请他们去戈壁上的绿洲游玩。在戈壁上，他们欣赏到奇特的地貌和怪石嶙峋的风景。他们来到了一个美丽的小绿洲，在那里度过了愉快的时光。"
        },
        {
            "id": 1,
            "content": "先来的仆从已经扎好了帐篷，摆好了瓜果，羊也架在火上烤着。\n国师十分爽快地把大部分仆役都遣走了，只留了十来个侍卫和下人。那些人远远地把帐篷扎在沙地里，并不过来打搅我们。\n然后，大家就吃饭喝酒，谈天说笑。夏庭秋还十分显摆地吟了几句什么“惊涛拍岸，落日长空”之类的丝毫不应景的酸诗。\n记得那天傍晚的时候风就有点大了，到了晚上，我们就把火堆移到了矮树丛后面。可风越来越大，吹得人还挺冷的。封峥这个老妈子就提议今天早点散了，回帐篷休息吧。\n等到我们要歇息的时候，出了个小问题。因为风太大，吹倒了一个火把，把一个帐篷点着了。很不巧的，那是分给我的帐篷。\n封峥就说这没什么，让下人匀一个帐篷出来，他把自己的帐篷让给我，他去睡下人的帐篷去。\n国师却反对，说没有让客人睡下人的帐篷的道理，转而提议让我和他睡一起。\n诸位看官，你们要知道，那个时候，他还是个“她”！我是女的，“她”也是个女的，睡一起也没什么，而且这又是个天赐的近“她”身搜宝的好机会。于是我立刻表示同意。\n没想封峥突然跳出来表示反对，义正严词道：“郡主挤了您的帐篷，碍着国师您休息，实在不妥。”\n去你的，你怎么不担心人家妨碍到我休息？\n国师却很大方，“没关系的。我那帐篷很大，睡三个人都绰绰有余。”\n封峥固执道：“在下几个是客。在咱们东齐，客人与主人同榻，是十分失礼的事。郡主大可睡在下的帐篷。在下一介武官，睡下人的帐篷也不碍事。”\n他们两个就我到底睡哪个帐篷拉锯了起来。\n我和夏庭秋站在旁边莫名其妙地看着。夏庭秋问我：“你说你封哥哥这一出，到底什么意思？”\n我说：“大概脑袋被驴踢了。”\n“或者他才想睡国师的帐篷？”\n“想睡的是你吧？”我斜睨他。\n夏庭秋谦虚道：“我没妄想能做她的入幕之宾。”\n就在这个场面僵持住的时候，那股邪风刮得越来越大了，火把接连倒了两支，轰地一声把封峥和夏庭秋的帐篷都点燃了。\n我们都傻了眼。\n我对夏庭秋说：“这回你终于可以妄想一下了。”\n突然一个管事模样的中年男子冲过来，对着国师急匆匆地说了一串话。他说的北辽语，我听不懂，夏庭秋却神色一变。\n“怎么了？”\n夏庭秋说：“起了风暴了。”\n我说：“这风本来就够大了。”\n夏庭秋鄙夷，“你知道什么叫大风？”\n国师也是一脸严肃，转头和封峥说了几句。封峥怔了一下，转头叫我：“阿雨，你快上马！”\n我反应有点慢，“我们要去哪儿？”\n夏庭秋拽着我就跑，“姑奶奶，先逃命吧！”\n风沙已经有点迷人眼了。\n我们跳上了马，国师也上了马车，冲我们喊了一声：“朝南走，进到峡谷里就没事了。”\n这大半夜的，谁分得清东南西北啊？我们只好抽着马跟在他的马车后面跑。没想风沙越来越大，吹得人都快要从马背上飞起来了。我根本张不开眼，更顾不上控马，只能紧抱着马脖子，由着它瞎跑了。\n接下来的情景实在太乱了，我又被风沙吹得头晕脑证，记得不大清了。只知道这和上次在草原里走丢差不多。上次是在追兵中狂奔，这次是在风沙里狂奔。所以我一边奔着一边担心，怕和封峥他们又跑散了。迷失在草原里，和迷失在沙漠里，可有着天壤之别啊。\n也不知道跑了多久，我在轰隆的风沙中听到了别的马蹄声。对方也听到了我的声音，大声问：“是谁？”\n我忙说：“是我！封峥，是我！”我真觉得我从未见他如此亲切可爱过，一颗悬着的心也立刻松了下来。\n封峥带着我又跑了一炷香的时候，马儿终于跑进了一个峡谷了。\n风立刻就小了很多，但是风声依旧震耳欲聋。封峥打着手势，让我跟着他往峡谷里走。\n这峡谷不大，我们找了一处凹下去的地方避风。我担心夏庭秋他们，好在过了没多久，夏庭秋和国师也赶过来了。\n国师和夏庭秋顶着风走到我们这里。那个侍卫慢了几步，就要走到跟前的时候，峡谷顶上突然掉落一堆沙石，将他瞬间埋住了。\n我胆子再大，亲眼见到别人被活埋，还是吓得惊叫一声。",
            "summary": "一群人在野外搭帐篷、烧烤羊肉准备用餐。国师将大部分仆役遣走，留下十来个侍卫和下人。大家围坐在一起吃饭喝酒，谈笑风生。傍晚时分，风开始变大，众人决定将火堆移到矮树丛后面，并提前收工回帐篷休息。然而，风太大导致一个火把倒下，点燃了我的帐篷。这时，封峥提议让他去睡下人的帐篷，而我与国师共用一个帐篷。但封峥反对，认为这样失礼。正当两人争论时，一名管事模样的人跑来告诉国师北辽发生了风暴，需要立即往南进入峡谷躲避。我们骑上马跟随在国师的马车后面奔跑，在峡谷中找到一处凹地避风。不久后，夏庭秋和国师也赶到，但在他们即将走到我们面前时，峡谷顶部的沙石掉落，将一名侍卫埋住。这一幕让我们震惊不已。"
        },
        {
            "id": 2,
            "content": "封峥和夏庭秋不约而同将我拉过去。封峥力道大，把我拽过去抱住了。\n“别看。”他在我耳边说。\n我紧紧拽着他的衣襟，感觉到他搂着我的腰的胳膊坚实有力，心里除了恐惧，还有股说不出来的感觉在。耳边风沙声轰鸣如雷，感觉整个天地都要崩溃了，而抱着我的这个怀抱却依旧坚实牢固。\n沙石还在不断往下落，漫天尘土中我只听到石头坠落的咚咚声。\n我们四个人挤做一堆。忽然我感觉到有人在我手背上轻敲了两下。\n那是夏庭秋给敲的暗号，表示他成功了。\n我又是无语又是佩服。这逃命的当口，他居然还有心从国师身上偷国宝。就不怕人家国师当他是登徒子，回头对他下咒。\n这阵风暴又刮了一个多时辰，腿都站麻了，风才稍微转小了点。\n国师说：“隔壁里的这种沙暴，常常一刮就是数天的。这里没水也没吃的，我们熬不了这么久。现在趁风小了点，赶路回城吧。”\n外面伸手不见五指，只有靠国师给我们领路。那被埋着的侍卫已经救不得了，国师遗憾地念了几句经，登上了马车。\n封峥把自己的马也套在了马车上，跳上车把式的位子上，转头叫我：“阿雨，你也上来。”\n我摇头，“我骑马方便些。”\n封峥也不勉强。待我们都上了马，国师指路，封峥驾车，我们在后面紧紧跟着。\n虽然说回城，可是我们几个是万万不能回去的。夏庭秋已经把宝贝偷到手了，国师迟早会发现。回了城，那不是自投罗网。\n只是计划总是赶不上变化。我们走了小半个时辰，风又转大。大家只好像没头苍蝇一样乱跑起来。\n再然后。\n再然后，就是开头的那幕了。\n天亮了，大家没走散，却是迷路了。然后国师突然又不是国师了，成了一个不男不女的怪物。\n我一想到之前封峥和她（不，是他——或者还是她？总之是这么一个变态）眉来眼去了半个月，我就泛胃酸。\n我呸呸几声，把嘴巴里的沙子吐了出来，指着那个人妖，问：“你到底是谁？国师呢？”\n人妖笑嘻嘻，忽然又转了女声，道：“国师就是奴家我呀。”\n我被雷电击得差点站不稳。\n这时封峥上前一步，一脸见怪不怪道：“还要请教阁下如何称呼。”\n那人妖嘴角轻挑，面带一丝惊讶，笑得颠倒众生，用男声问道：“你是什么时候认出来的？”\n只听封峥干巴巴地说：“阁下第一次请在下饮酒那次，在下就认出来了。”\n人妖一怔，似有不甘地哼了一声，点了点头，“封公子果真睿智过人。”\n“阁下过奖。”\n我冷到牙齿根都发疼，好不容易开口道：“封，封峥，你早就知道了？”\n封峥看着我，露出一点愧疚的神色来，显然是承认了。",
            "summary": "封峥、夏庭秋、我和另一个国师被困在沙漠中。夏庭秋成功从国师那里偷到了一件国宝。风暴过后，大家开始返回城市，但途中遇到了更大的困难。国师突然变成了一个不男不女的怪物，原来他就是夏庭秋。封峥早在半个月前就已经识破了他的身份。我们在沙漠中迷路，面临着更多的挑战和危险。"
        },
        {
            "id": 3,
            "content": "拜托，你早知道了，那你这些日子还和这人妖眉来眼去的，你诚心恶心人吗？想到我竟然为了这么一个人妖吃了半个月的醋，我更是郁卒得很。\n我转头看夏庭秋，这厮居然也是一副见怪不怪的样子。看到我狠瞪他，夏庭秋急忙叫道：“我是才知道的。我刚才从他怀里摸东西，摸到他的胸是平的。”\n我说：“原来你摸了男人的胸。”\n夏庭秋恍然觉悟，顿时脸色发青，打了一个冷颤。\n人妖却不介意被人轻薄了，反盈盈笑着，问道：“夏公子，你当真以为我没察觉？你又确信偷到的可是真东西？”\n“不是吗？”夏庭秋立刻把那东西掏了出来看。\n我看过去。只见一块青绢里包着一方小巧的金色小印，正和当初我爹给我看的仿制品一模一样。阳光照射在那小印上，小印折射出璀璨谣言的光芒来。\n真好看。\n我衷心地想。\n不过再好看，也就是个印而已。\n而我们的皇帝陛下，却是相信这么一个小玩意儿可以拯救国运。\n你说可笑不可笑？\n封峥低沉着声音，问道：“国师大人，想必这次迷路，正是出自你的策划吧？你到底是何人？”\n那人妖又细着嗓子作女声，扭捏道：“封郎，你昨日还和奴家温情款款，今日就这么凶神恶煞。\n奴家好生害怕。”\n饶是封峥这样严肃镇定的人，脸也一下转绿了。",
            "summary": "主人公与夏庭秋发现了一个神秘的人妖，他们怀疑这个人妖与最近的迷路事件有关。人妖暗示自己已经察觉到他们的怀疑，并展示了一方看似珍贵的金色小印，声称它可以拯救国家。主人公封峥质疑人妖的真实身份，人妖则以女声回应，试图转移话题。"
        }
    ]
}