{
    "chapter_title": "第五十二章 ",
    "chapter_summary": "我们跟随主人公瑞云郡主和她的父亲魏王进入皇宫，向皇帝献上一件珍贵的宝印。皇帝请年轻的官员廖致远帮助鉴定宝印的真伪。经过鉴定，宝印确实是真实的，皇帝非常高兴并奖励了瑞云郡主。在离开清思园时，廖致远跟随瑞云郡主，两人开始闲聊。原来廖致远现在已经成为了吏部侍郎。他们谈论了城市的各种景点，特别提到了著名的秋落山红叶。郡主邀请廖致远在秋季赏红叶时一同前往，并告诉他一条人少的小路和一个可以歇脚的茶馆。廖致远对郡主的评价表示感激，并在她离开后保持鞠躬的姿势。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我爹带着我进宫面圣。\n我们到了皇帝处理政务的清思园，大太监张德全笑得像尊弥勒佛一样，给我爹行礼道：“皇上正在里面接待臣工，还请王爷和郡主稍等片刻。”\n我爹当时就皱起了眉头。\n我倒是理解的。要是换做当年，皇帝怕是正睡在妃子的床上，听到我爹来了，都会立刻整冠出来迎接吧。前后对比，有了差距，我爹难免心里不舒服。\n只是他也不想想，皇帝都这么大了，不再是当初那个弱冠少年了，又怎么会依旧在我爹面前做乖儿子样。我爹和先帝情同兄弟，但是毕竟不是亲兄弟。在皇家，就连亲兄弟也都阋墙的，互相残杀起来眼都不眨呢。\n皇帝萧政，生母张丽妃，死后一年儿子登基了，她才得封了太后。\n张太后原本是地方官员的女儿，生得秀美端丽，选入宫做宫女后，被当时正得宠的刘贵妃看到了，便被打发去了尚衣局洗衣服。\n大概命中注定了要发达。张氏洗了三年衣服，依旧容颜美丽。宫人同情张氏，借机告诉先帝，说尚衣局有宫女绝色。张氏就此得宠，飞黄腾达。\n我之所以对这个故事这么熟悉，也是因为张太后的这段经历太传奇了，被民间改写成了戏本，叫做《珍珠盟》，满大街都在演。而且写戏本的还添油加醋，漫天撒狗血，说什么先帝微服时就和张太后一见钟情，赠了张氏一斛珍珠，发誓要娶她。然后张氏为了寻夫入宫，受尽了刘贵妃等人的折磨，依旧坚贞不屈。最后当然是皇帝美人大团圆，底下看客纷纷叫好。\n这出《珍珠盟》曾经一度红遍东齐，每家茶楼戏馆都会演。那阵子我不论上哪里吃茶喝酒，都要被迫看一遍。若不是张娘子的扮相特别好看，我肯定转头走人。\n只是戏剧总是美化粉饰过多，主要也是为了拍皇帝的马屁。想必皇帝母子当年受了刘贵妃不少气，登基了后一定要报复回来，抄了刘家不算，还要写戏本子坏人家名声。\n我就想，皇帝这么小心眼的，当初我爹向先帝推他做太子的时候，怎么还说的这孩子心性宽厚忠良？\n也不知道是我爹糊涂，还是皇帝当初装得太好了。\n就这样，我神游天外，我爹生着闷气，我们俩喝光了两壶茶，张德全才过来，说皇帝终于商量完事了，可以见我们了。\n我爹做了半个时辰的冷板凳，心情很不好，冷哼了一声，板着脸就大步走出去了。\n我小跑着跟着他，还不忘给张德全塞了点辛苦银子，笑道：“有劳张公公了。”\n张德全把银子收进怀里，笑道：“郡主客气了。皇上才用了点茶，心情正好。您只管进去就是。”\n我看了我爹一眼，他也听到了，又冷哼了一声。\n别哼了，人家都当你伤风了。",
            "summary": "主人公（王爷的儿子）和他的父亲进宫面见皇帝。他们在等待时，回忆起皇帝的母妃张丽妃的传奇故事以及皇帝登基后的所作所为。主人公觉得戏剧总是过分美化，而现实中的皇帝可能并非如想象中那样。他们得以进入皇宫与皇帝见面。"
        },
        {
            "id": 1,
            "content": "偏殿里面熏着荷香，大铜盆里盛着冰块，上面搁着西瓜。萧政穿着一身银蓝色的常服，坐在窗边喝茶。还有几个官员伫立在旁边，听候吩咐。\n我定睛一看，封峥俨然在列。他见到我来了，微微点了一下头。\n我们父女俩给皇帝磕头行礼，听到皇帝放下了茶杯，说了声：“起来吧。”\n皇帝的声音一直低沉平稳，少有起伏。\n我们站起来后，我就一直老老实实地低头站在我爹身后。我爹把宝印拿出来，张德全用盘子托着，递到皇帝面前。\n皇帝拿过来看了看，想他也看不出什么名堂，便转头对旁边一个年轻官员道：“廖知事，你最是懂古玩的，你来帮朕看看。”\n那年轻男子应了一声：“是。”\n我听这声音耳熟，不由悄悄抬头看了一眼。\n一个年轻男子从人后走了出来，高瘦白皙，眉目清秀，是叫廖致远还是叫什么的。这人不是在易通做个小知县吗？怎么摇身就上了金殿，跑到皇帝跟前来了？\n我看他身上的补服。哟！吏部侍郎呢！小廖发达了呀。\n廖致远恭敬地接过了宝印，和其他几个官员去了旁边的隔间，仔细研究了起来。\n皇帝在这边和我爹有一句没一句地聊天，心思也全放在隔壁。我爹这人真不懂看脸色，还一本正经地和皇帝说秋季换防的事。皇帝漫不经心地笑着，只说日后再提也不迟。\n我爹的脾气终于上来了，大声道：“陛下，这事您已经一拖再拖，都拖了大半个月了。换防事大，鉴宝事小，还请陛下凡事分清个轻重缓急的好。”\n我急得一头的汗，斗胆去扯我爹的袖子。我爹怒不可遏，一把甩开了我。\n这下，皇帝的视线终于转到了我的身上，微笑道：“郡主此行辛苦了。”\n皇帝生得像张太后，皮肤雪白，眸子墨如点漆，俊美清贵。这般好的相貌，配上他没有情绪波动的语气，和皮笑肉不笑的表情，反而显得有点说不出的怪异。\n我得了他的夸奖，立刻上前一步，谦虚道：“陛下过奖，瑞云为陛下效劳，本是份内的事。”\n皇帝说：“朕听封峥说了，知道你们这一路不容易，回来的时候更是险象环生。你一介女流，却是有勇有谋，实在当得嘉奖才是。”\n我耳朵竖了起来，只听皇帝扬声说：“赏瑞云郡主黄金百两，玉如意一柄，南珠一斛，霓裳羽衣一件。”\n我和我爹立刻跪了下来，磕头谢赏。\n皇帝似乎很高兴。我想他一见我爹给他磕头，他都很高兴才是。\n这边折腾了一阵，廖致远终于从隔壁走了出来。他面带微笑地走上前来，弯腰拱手，对着皇帝说：“恭喜陛下，那宝印确实是真的。”\n我大喜，一颗悬着的心终于放下来了。\n皇帝虽然高兴，可依旧那副淡淡的表情。他点了点头，对我爹说：“这次能寻回国宝，了却了父皇一桩心事，魏王也功不可没。朕要好生谢您呢。”\n我爹偏偏哪壶不开提哪壶，道：“臣恭贺陛下寻回国宝！不过，陛下，既然国宝已经寻回，后面祭祀的事，自有国师去操持，还请陛下将心思放回秋季换防一事上来。”\n我在心里叫苦不堪。\n我爹教训人教训习惯了，还当皇帝是当年那个跟在他身后，一口一个太傅的小孩子吗？\n皇帝嘴角弯了弯，不见喜怒，只说：“好，好。魏王说的是。”\n我见他们开始商量政事，便告辞出来。\n才走出清思园，听到身后有人叫：“瑞云郡主请留步。”\n我转头，见廖致远跟着我也走了出来。\n他本清秀斯文，当初做县令的时候，看着还有些文弱。现在穿上了吏部官服，胸前绣的是一只白虎，赫赫生威，官服裁剪又得体，还真给他平添了几分挺拔的气势。\n我心想，这升官了，气质果真不可同日而语。又想起我们上次分别，我似乎没给他留下什么好印象，不免有点惭愧，这下连忙摆出一副端庄的笑脸迎着他。\n廖致远走近了，拱手行礼，道：“下官唐突了，郡主请见谅。”\n我笑道：“廖大人不必客气。说起来，您什么时候升的官，我还不知道，未曾祝贺你了。”\n“下官是四月初被提的吏部侍郎，实属意外之幸。倒是郡主您，巾帼不让须眉，让下官甚为敬佩。”\n我又惊奇又好笑。这人原来对我十分冷淡，怎么转了一圈回来，反而主动上门拍马屁了。\n我道：“廖大人这么一番夸奖，我怎么听得心惊肉跳的？”\n廖致远抬头看我，目光清澈，“让郡主见笑了。”\n我摆摆手，同他一起慢慢朝着宫门走去。\n我边走边和他闲聊，“廖大人现在是在京城安家了吧？”\n“回郡主，是的。”\n“四下也没人，廖大人无需这么拘束。”我大方道，“你现在住在哪里的？”\n廖致远略微放松了些，答道：“下官住在城西的四海胡同，左邻右舍多是在职官员。”\n我知道四海胡同，那里住着不少中等官员和文人墨客。\n“夫人可随您一起上京了？”\n廖致远顿了顿，说：“下官还未成家。”\n“哦。”我干笑了一声，“那可还适应京城的生活？”\n“物价贵了些，其他都还好。”\n我呵呵笑起来。这廖致远人也挺实在的。",
            "summary": "皇帝与一群官员正讨论着政治事务。主人公瑞云郡主和她的父亲魏王来到皇帝面前，献上了一件珍贵的宝印。皇帝请来一位名叫廖致远的年轻官员帮忙鉴定宝印的真伪。经过鉴定，宝印确实是真实的，皇帝非常高兴并奖励了瑞云郡主。在离开清思园时，廖致远跟随瑞云郡主，两人开始闲聊，原来廖致远现在已经成为了吏部侍郎。"
        },
        {
            "id": 2,
            "content": "“京城虽然嘈杂，却也有不少好去处。城东的城隍庙，夫子庙，城南的夜市、荷花池，都值得去看看。特别是城外秋落山上的红叶，是你这样的文人的最爱。每年秋天，登上观赏红叶的游客，都可以把山路挤得水泄不通。”\n廖致远笑道：“下官也是早就听说了京城秋落山的红叶十分有名。听说赏秋时节，山上的寺庙茶馆全部人满为患，有十金买一座的说法。”\n我笑，“那都是外行人瞎凑热闹，只有吃亏了。我知道有条路，从后山上山，人很少，不但可以观赏红叶，还有个小茶馆可以歇脚。廖大人若今年秋日有空闲，等我和朋友一起赏秋时，把你也叫上好了。”\n廖致远微微讶然地望着我。我这才反应过来，红着脸补充道：“当然，都是瞒着我爹的……你也别同我爹说。”\n廖致远忙道：“下官绝不是搬弄是非之人。”\n我莞尔，长叹一声：“我若是身为男子就好了，想去哪里就去哪里，也没有什么礼教管束着。”\n廖致远恭顺地低着头，“郡主，身为女子，其实也没什么不好。您虽身为女子，下官却觉得您干练豪爽，足智多谋，已比大多男子都要出色得多了。”\n我被夸奖得浑身舒畅，之前被我爹骂了后的坏心情一扫而空。虽然不知道他为什么忽然转了风向，过来笼络我了，不过这人说话谨慎，态度不卑不亢，听他吹捧，只有觉得更加愉悦的。\n出了宫门，王府的马车已经在等着我了。廖家也有一辆朴素的蓝皮小马车停在旁边。\n廖致远先送我上了马车。\n我坐好了，想了想，掀开窗帘唤了一声：“廖大人。”\n廖致远立刻朝我躬身，动作斯文优雅得很。\n我笑笑，说：“之前还在易通时，我还嫌你这人讨厌。\n不过这次重逢，发觉你这人不错。\n再见你，我挺开心的。\n你多保重。”\n廖致远抬头望我，双目明亮如星，目光闪动了一下，又深深躬下了身。\n车走老远了，我回头还望见他保持着这个姿势。",
            "summary": "一位名叫廖致远的官员与一位郡主在京城的相遇。他们讨论了城市的各种景点，特别提到了著名的秋落山红叶。郡主邀请廖致远在秋季赏红叶时一同前往，并告诉他一条人少的小路和一个可以歇脚的茶馆。廖致远对郡主的评价表示感激，并在她离开后保持鞠躬的姿势。"
        }
    ]
}