{
    "chapter_title": "第五十九章 ",
    "chapter_summary": "主人公回到京城，发现封峥失踪。她前往魏王府，却遇到禁卫军和封峥的质疑。原来皇帝要赐婚他们二人，但封峥不愿接受。此时，魏王府因通敌叛国被抄家，魏王妃选择殉情。魏王的家眷被扣押，而封峥试图保护他们。主人公在混乱中试图救出弟弟，却被封峥攻击。她在昏迷前看到封峥受伤的场景。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "回到京城门下的时候，天也已经亮了。清晨的阳光如一匹薄薄的暖黄轻纱，笼罩四野。我看向前夜封峥站着与我告别的地方，原来那里有株夹竹桃树，正开满了一树粉白的繁花。\n我进了城，径直冲到封府。正犹豫着怎么上门找人，忽然见封峥的小厮常青从侧门走了出来。\n“常青。”我叫住他，“你家公子可在家？”\n常青看到我，愣了一下，说：“回郡主的话，公子他一夜没回家，早上回来换了朝服，就又出去了。”\n我奇了，“他有说去哪里了吗？”\n“是去魏王府，拜见王爷，要替皇上宣旨。”常青很笃定地说，又忽然冲我暧昧地笑起来，“郡主，说不定是有好事要临门了。常青在这里先给郡主说声恭喜了！”\n我怔住，心想你这是什么意思啊？是封峥要上门帮皇帝传赐婚的圣旨？\n想到这里，我立刻调转马头，朝家跑去。\n天色还早，我家围墙外的路上一个人都没有。王府的大门却是开的，有几个下人在洒水扫地。\n门口侍卫见到我从外面回来，又惊又疑惑。\n我跳下马，问：“今天可有人上门来？”\n“回郡主，还没有来客。”\n看样子封峥还没来。\n我抬脚往院子里走。前脚刚迈进去，就见我爹被老管家和两个管事簇拥着朝大门走来。\n我爹身穿亲王命服，头戴宝冠，从上到下都隆重非常。不止他，连老管家今日都穿得格外得体。\n我正纳闷，我爹已经看到了我，神色一变，怒吼一声：“混账！你怎么回来了？”\n老管家和两个管事也跟着露出了惊慌的表情来。\n我不解，小声道：“我是听说封峥要来宣旨……”\n我爹不等我说完，一步冲过来，抓着我的胳膊就把我往外拖，“你赶快走！出了城，能走多远就走多远！”\n“爹？”我惊愕大叫，“怎么——”\n那个“了”字还未出口，我就感觉到了脚下的振动。\n是脚步声，整齐划一的脚步声，还有车马之声夹杂其中。起初只是沙沙响，但很快就转为轰隆声，气势磅礴地从巷子两头朝着王府席卷而来。\n我和我爹站在王府大门口，眼睁睁地看着两列禁卫军从东西两头冲过来，又训练有素地迅速散开，将整个王府团团包围了起来。\n士兵们脸上一丝表情也没有，头戴着的钢盔，在清晨的日光下，折射出刺目的光芒。\n我爹一个反手，将我推到了他的身后。\n我踉跄一步，转身看到士兵分开一条道，一人骑着马，身后跟着几辆马车，走了出来。\n我望向马上之人。他轮廓分明的脸沐浴在明媚的阳光之下，靛蓝色的正四品的兵部侍郎官服衬得他那般挺拔英武，清俊不凡。\n这个人，我昨夜才见过他，可是怎么一下就变得这般陌生，都让我认不出来了。\n封峥翻身下马，向前走了两步。我从我爹背后站了出来，和他对面而视。\n他一见我，猛地一惊，脸色唰地转白，喝道：“你怎么回来了？”\n我抿着唇，一言不发。\n这时有人从一辆马车里钻了出来，抬头看到我，也一脸惊愕。\n居然是他！\n廖致远面对我的目光，露出一丝愧疚。他疑惑地看向封峥，封峥正死死盯着我，紧咬牙关。\n一个清瘦长髯的中年男子从一顶鸾轿里走了下来。这人是先帝硕果仅存的最小的兄弟，宁王萧暮。\n宁王手里恭恭敬敬地捧着一个明黄色的卷轴。那是什么东西，不言而喻。",
            "summary": "主人公回到京城，发现封峥一夜未归。她询问封峥的去向，得知他去魏王府为皇帝宣旨。她立刻赶往魏王府，却发现封峥尚未到达。她的父亲和管家惊慌失措，试图让她离开。与此同时，两列禁卫军出现在王府周围，封峥出现并质问为何她回来。原来，皇帝要赐婚他们二人，但封峥并不愿意接受这桩婚事。"
        },
        {
            "id": 1,
            "content": "我爹一动不动，他高大的身躯站在门口，就像一座山一般，似要为这个家抵挡风雨。\n只是我隐隐知道，这次的风雨实在太剧烈，怕是他抵挡不住的了。\n我爹低声问：“你们将赵家怎么了？”\n封峥依旧盯着我，没说话。宁王只好代答道：“赵老将军重病在床，已是时日不多。军中之事，都有赵小将军代理，虎符也在他的手中了。”\n我爹冷笑一声：“我就说老赵不会做对不起我的事。至于他儿子赵凌，那无耻畜生，不提也罢。”\n宁王尴尬地咳了咳，转头低声道：“封侍郎？”\n封峥如梦初醒。他看了看宁王，又向我看来。我冷冷地别过脸去。\n封峥声音暗哑地开口：“请……请宁王殿下宣旨吧。”\n“且慢！”我爹伸手一挡，不顾众人惊讶，转头对我道，“雨儿，你进去。”\n“爹！”我叫。\n我爹深沉地眼神让我把后面的话都吞回了肚子里。他声音低沉，凝重之中还带着少有的温柔，“女儿，他们这是来抄家的。你是女眷，不必听旨了。你先进去，照顾好你弟弟妹妹们。”\n我只觉得指尖的冰冷一直蔓延到了全身，“爹，他们……你……”\n“乖女儿。”爹对我慈爱一笑，伸手摸了摸我鬓边的头发。\n长这么大，我只见他对晚晴这么做过，心里不知道有多羡慕。如今，他也终于摸了我的头发了。\n我鼻子发酸，眼睛一热，泪水滚落下来。\n“别哭。”爹笑着说，“你爹我马背出身，你娘也是将门之女，你是在这军人之家长大，应该吃苦不流泪！快去照顾你娘，这里还有我。”\n“女儿知道了。”我重重点头，把脸一抹，飞快地扫了封峥一眼。他和廖致远都怔怔地望着我。\n我冷漠地别过脸，不再废话半个字，拔腿就往后院跑去。\n消息已经传到了后院，等我赶到时，这里已经乱成了一团。下人们惊慌失措地抱着珠宝古玩到处奔跑，丫鬟老妈子们抱在一起，哭做一团。\n我娘正安抚弟弟，见到我来了，差点跳起来，张口也是一句：“你怎么回来了？”\n我苦笑，“你和爹瞒我好苦。”\n娘悔恨交加，流着泪跺脚道：“皇帝到底喜欢你，有心放你一马，才让你先走的。你这傻丫头，怎么又跑回来了！”\n我冷笑道：“他还真喜欢我呢，喜欢到要抄我的家。”\n弟弟见我娘哭了，也放声大哭起来。他一哭，旁边三妹和四妹也跟着哭，姨娘们也掩面落泪。\n晚晴还算是比较镇定的，只是拉着我，惊慌地问：“阿姊，怎么突然要抄家了，是怎么回事？”\n“现在也说不清。爹在外面听旨，怕是禁卫军很快就要进来了。”我拉过弟弟，把他推进晚晴怀里，“二妹，家里孩子中，就我们俩最大。你护着弟弟，一下官兵冲进来时，你躲在我身后就是。”\n晚晴虽然害怕得小脸煞白，浑身颤抖，可是她还是毅然抱起了弟弟，说：“阿姊你放心。”\n正说着，一列士兵气势汹汹地冲了进来，一下将我们团团围住。女眷们受惊，纷纷尖叫起来。\n带头的士兵生硬道：“魏王叛国通敌，罪名确凿，满门抄斩。现下查抄王府，扣押家眷奴仆，听候发落。”\n话音一落，女眷们都惊恐大哭起来。我只觉得头皮发麻，下意识地将娘挡在身后。\n娘却把我一推，朝前走了一步，脸色苍白地拉住了我的手。\n“雨儿，爹娘无能，没能保护到你。”\n“娘，你说这个做什么？”\n娘垂泪，一字一顿道：“我乃靖国将军长女，魏王正妃，一品诰命，岂可受辱于兵士之手。你爹已无生机，我也不必贪生。你和弟弟妹妹们，若有幸活下来，就好好活着。若是不行，也要死得有骨气！”\n我娘说完，身子一晃，嘴角溢出一缕乌血。\n“娘——”我顿时觉得魂飞魄散，惨叫一声，扑过去抱住她软软倒下的身子。\n娘看着我，泪水流个不停，想再说几句话，张了张嘴，却不再动了。\n我抱着她，木然跪在地上，脑子已是一片空白。\n“母亲……”晚晴抱着弟弟发愣。姨娘和妹妹们却是更加惊恐，大哭不止。\n旁边的将领怔了片刻，看到了我身后的弟弟，才找回自己声音，道：“男女眷要分开扣押，将小世子带过来。”\n晚晴吓得抱紧了弟弟。旁边冲出来一个卫兵要去捉弟弟，手还未近，我拔出匕首刺了过去。那个士兵反应敏捷，抽身闪开了，只是其他士兵见状，纷纷拔出刀来。\n女眷们都惊叫起来。\n廖致远从外面冲了进来，见状大叫：“郡主，别乱来！”\n我将晚晴她们护在身后，手握匕首横在胸前，对那个领头的冷笑道：“怎么是你来捉人？你们那个带兵的呢？怎么？有胆子来抄家，却没胆子出来见人？”\n那士兵露出犹豫之色。\n“郡主请勿冲动。”伴随着熟悉的声音，又有一大群士兵从院子外面如洪水一般涌了进来，一个靛蓝色的身影从人群后面款款走了出来。\n我听到身后的晚晴发出短促的惊呼声。\n我苦笑。封峥啊封峥，你可对得起我，你可对得起晚晴？\n封峥面色青灰，仿佛戴了一层冰冷的面具一般。他看到了躺在地上的娘，眉头猛地一皱，转头问：“怎么回事？”\n一个前来抄家的文官装模作样地叹息道：“魏王妃以身殉夫，贞烈可贵。”\n“呸！”我冷笑道：“满口喷粪！”\n封峥转头，看到我手里这把他昨夜才送我的匕首，黑色的瞳孔似乎有一抹悸动闪过，又很快归于平静。\n“郡主，请把刀放下。小世子必须和女眷分开扣押。”\n弟弟嚎啕大哭，“阿姊，我不要走！”\n我咬着牙，一字一字慢慢说：“我弟弟还小，需要有女眷照顾。还望大人通融一二。”\n晚晴在我身后啜泣起来。\n封峥闭着嘴没说话，那个文官却叫了起来，“罪臣家眷本该服押，哪里还有和官兵讨价还价的说法。郡主糊涂了，你们也糊涂了？还不赶快把魏王世子带过来。”\n七、八士兵举着刀扑了过来。我扬起匕首挡下其中两个，可敌众我寡，根本阻挡不住。",
            "summary": "魏王因通敌叛国被指控，导致魏王府遭受抄家。魏王的妻子，靖国将军的长女，一品诰命魏王妃在听到这个消息后，选择以身殉夫。魏王的子女和家眷被士兵包围，准备分开扣押。在这个关键时刻，封峥带领一群士兵赶来，要求魏王妃放下匕首，因为魏王的子女需要和女眷分开扣押。然而，魏王妃拒绝了这个要求，坚持要留在儿子身边。魏王府的家眷和奴仆被扣押，等待发落。"
        },
        {
            "id": 2,
            "content": "弟弟被抓住尖叫起来，晚晴一边抓着弟弟，一边叫：“你们放开他！封哥哥！封哥哥！你不能这样！”\n我正和两个士兵缠斗，听着晚晴的尖叫，只觉得有一把尖刀刺进了心里，疼痛难当。\n晚晴呀，你也看错了你的封哥哥了。青梅竹马的下场也不过如此呢。\n我看准一个空档，冒着被刀砍到的危险，向抓着弟弟的那个士兵扑了过去。\n封峥却在这时一动，抽出剑来挥过来。\n他居然敢——\n我红着眼把手翻转，锋利的匕首一下没入了封峥的胸膛。\n耳边响来锵的一声，是他的剑将那把砍向我的刀挡开的声音。\n然后，我就一下听不到任何声音了。\n晚晴的惊呼，弟弟的哭叫，全部都消失不见了。\n我只看到封峥连退两步，想站稳，却还是跪在了地上。\n他痛苦地捂着胸口，那里插着一把匕首。\n是他亲手送我的，再由我亲手□他胸膛的匕首。\n士兵们动了起来，大叫着什么，朝我奔跑过来。\n住手——\n封峥似乎勉强抬手喊了一句，然后我感觉到后颈一阵剧痛，眼前一黑，不省人事。",
            "summary": "晚晴为了救被抓住的弟弟，向士兵们求助。然而，她的封哥哥并没有伸出援手。在混乱中，我冒着危险试图救出弟弟，但封峥却趁机攻击我。我刺伤了封峥，但他仍然试图阻止士兵们对我动手。我在昏迷前看到了封峥受伤的场景。"
        }
    ]
}