{
    "chapter_title": "第七章 ",
    "chapter_summary": "公主将嫁给北梁的王子。在易通县休息时，主人公们遇到了年轻的战争支持者易知县廖致远。公主的到来引起了轰动，而北梁官员和壮士的到来也使曹大将军感到紧张。嘉月喜欢上了一只名叫金儿的名贵小猫，它在吃饱后开始在院子里探险。一场鸡猫斗法导致摆设损坏和花木受损，让侍女和太监们头疼不已。然而，嘉月却保护着金儿和山鸡蓝凤，使得这场混乱变得更加有趣。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我们即将前往的边关是长裕关，就是依山而建，山壁陡峭险峻，壁立千仞。长裕关所在的那条山脉就叫长裕山，东西走向，延绵数十里，行程一道天然屏障，将南北两地分隔开来。\n长裕关在山的东头，前阵子丢的那个长平关在山西头。本来从长平去北梁要近一点的，但是长平是国耻，在长平嫁公主，耻上加耻，这才改在了长裕关。\n长裕关山下有个县叫易通，我们就将在易通稍事修整两日，然后和北梁迎亲的官员在长裕关汇合。\n公主的车马驾到，显然在易通这里引起了轰动。我们进城一路，百姓们蜂拥而至，围在路两旁。这里地处两国边境，居民混杂，人群里不乏身材高壮，五官鲜明的北梁人。\n我下了车，远远见封峥在和一个年轻白面文官说话。两人拱手哈腰，你谦我让，老实做作。\n后来那文官过来给嘉月行礼，我才知道他是易通知县廖致远。\n廖知县是天福七年的进士，在同期之中，应该也算年少有为的了。边关居民多混杂，廖致远这个地道的南梁人被满大街牛高马大的北梁汉子一衬托，倒显得格外斯文。\n出门前，我爹跟我交代此行要接触的官员时，特别和我提起过他，说此人沉稳机敏，又颇有实干精神，很可惜不能为己用。\n不能的原因，当然是因为像廖致远这样的年轻热血青年，都是主战派，视我爹为卖国老贼。我爹还借夸奖他的业绩给他亲自去过信，廖致远只生硬疏离地回了半篇客套话，把我爹给气得够呛。\n所以封峥为他介绍我说：“这位是魏公之女，瑞云郡主”的时候，廖致远轻微一顿，抬头看我。\n这要换成别的女官，早骂他流氓了。不过我为人宽容豁达，随便他看。而且为了让他对我爹多点好印象，我还很亲切地笑了笑。\n封峥本来一身秋风萧瑟地站在旁边不言不语，这时突然眉头一皱，两道犀利的视线就朝我射了过来。\n廖致远愣了一下，急忙又把头埋了下去，规规矩矩行了一礼。\n这场合本用不着我说话，不过我想到我爹那一颗惜才的心，忍不住说了两句：“此行人数众多，要劳烦廖大人好生安顿。耽误了您的公事了吧？”\n廖致远怔了一怔，说：“回郡主，送公主出嫁，也是下官的公事。”\n哦，我怎么忘了？\n封峥又狠狠瞪我，表情真和我爹如出一辙。我心想你瞪个毛啊，你又不是我爹。那么爱管闲事你做什么官，你就该去城南卖菜去。\n倒是廖致远，见我一下黑了脸，还以为自己说错了话，怪是尴尬的。\n北梁迎亲的官员几日前就已经到了关那头。听说来了当官的不算，还带来了两千壮士，厉兵秣马的，不像来迎亲，倒像是来抢亲的。\n守关的曹大将军神经很紧张。当然，普通人如果邻居才被抢劫，自家门口又来了一群土匪，也会紧张。\n曹将军只放了北梁官员和十名近卫入内，让他们住驿站里。\n那几名官员次日也过来给公主请安。嘉月昨天哭了一晚，脸又肿成了馒头。好在外臣觐见，要挂一道纱帘，谁也看不清谁。\n那几个官员都是中年人，穿着补服，稳重得体，对公主还挺尊敬的。北梁人也没长着三头六臂，就是个子高大些，轮廓硬朗些。\n大叔们此次来请安，还有一个重要的任务，就是送来了北梁皇帝给公主的见面礼。\n这礼是什么呢？",
            "summary": "主人公一行人将前往长裕关参加公主与北梁的婚礼。长裕关位于长裕山，是一个重要的边界关卡。在易通县休整两日后，他们将与北梁官员在长裕关汇合。在易通，他们遇到了易知县廖致远，一个年轻有才华但主张战争的官员。公主的到来引起了当地居民的轰动，而北梁官员和壮士的到来也让边关的曹大将军感到紧张。"
        },
        {
            "id": 1,
            "content": "是一只猫。\n一只黄色绒毛，白色耳尖，双眼如蓝宝石，比巴掌略大，绒毛柔软，一身奶香，叫声软绵绵的小猫。\n北梁那个迎亲使，姓胡伦还是什么的，说这猫是他们北梁特有的、最为名贵的猫了。\n名贵不名贵，我也看不出来。再值钱也只是一只猫。\n嘉月倒挺喜欢这小东西的，给猫起了个名字叫金儿。\n小猫吃饱了鱼，舔舔爪子洗洗脸，然后就满院子乱窜，勘察地形。\n恰好嘉月原来养的那个山鸡蓝凤也在饭后被放出来散步。\n一鸡一猫，狭路相逢。\n这场鸡猫斗法真是弄得院子里乌烟瘴气，摆设东倒西歪，花木无一不残。\n侍女太监们叫苦连天，赶紧去捉。\n偏偏嘉月还在那里火上浇油，大喊：“别伤了他们！”\n只见蓝凤羽翅大张，伸直了脖子，朝着金儿猛啄。\n金儿小小年纪，身手敏捷，左闪右避，窜到蓝凤腹下，一口咬住它的爪子，将这鸡扑翻在地。",
            "summary": "嘉月喜欢上一只名叫金儿的名贵小猫。金儿在吃饱后开始在院子里探险。这时，嘉月以前养的山鸡蓝凤也被放出来散步。一场鸡猫斗法在院子里展开，导致摆设损坏和花木受损。侍女和太监们叫苦不迭，去捉它们。而嘉月却在火上浇油，大喊不要伤它们。金儿凭借敏捷的身手战胜了蓝凤。"
        }
    ]
}