{
    "chapter_title": "第六十二章 ",
    "chapter_summary": "侍卫草儿试图刺杀主角陆姑娘，但被她的朋友萧政阻止。陆姑娘受伤，筋疲力尽，被萧政制服并带回皇宫。草儿因失职而受到惩罚，同时照顾受伤的陆姑娘。陆姑娘因家人被捕而陷入困境，回忆起与萧政的童年时光。此时，廖致远带来了魏王及其世子即将被处决的消息，令陆姑娘感到后悔。这段悲剧性情节揭示了两位角色多年的矛盾、共同经历的风雨和美好回忆，导致他们关系破裂。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "侍卫大喝一声，出手刺过来，我抽身一躲，还是被刺中了肩膀。只觉得一凉，然后是火辣辣的痛。\n萧政这时飞速出手，拍在我那只拿着瓷片的手上。瓷片应声落地，我的力气也耗尽了，软软倒下。\n萧政挺身坐起来，伸手一捞，将我稳稳接进怀里。\n我喘着气，想挣扎，却发觉实在是没有了力气。\n萧政轻笑一声，将我抱紧了，站了起来。\n“我就说了，错过了机会，就再也杀不了我了。”\n懊恼、悔恨、自责，充斥满了我的内心。我痛苦地紧咬着下唇，嘴里一片咸涩，眼睛火辣辣地疼着，干脆禁闭上，不去看他。\n萧政将我轻放回床上，给我盖上被子。\n我拼着最后一点力气，挥掌扇过去。萧政敏捷地一躲，眸色顿时暗沉下来，一把拽住我的胳膊，咔嚓一声卸了我的关节。\n我惨叫一声，痛得缩在才床上，再也动弹不得。\n瑟瑟发抖之际，感觉到有人在轻柔地抚摸我的头发。那人语气温和，就像一杯甜美的毒酒一般。\n“不要反抗我，你力量不够的。棠雨，你要服从你的命运。”\n我猛地抬起头来，狠狠瞪着他，“萧政，我从不服从命运。你可以杀了我，要不就放了我，别妄想可以豢养我！”\n萧政从容优雅地站在床边，他脖子上的伤还在流血，侍卫递过帕子，他也不接。这个人，阴冷得就像一只蛇，正对着我吐着胜利的信子，我却再不能伤及他半点了。\n萧政好整以暇地看着我，用近乎哄人的语气说：“你也别气。我会这样，还不是你当初期望的？”\n“放屁。”我破口大骂，“我期望你杀我全家？”\n萧政苦笑，“你忘了？当初你从水塘里把我救起来。我哭个不停，你是怎么对我说的？”\n我愣住了。多少年前的事了，我从小到大除暴安良的义举也多得数不胜数，我怎么记得住？\n萧政摇摇头，说：“你说：哭有什么用？若想无人欺负，就只有让自己强大起来，比谁都强，爬到所有人的头顶，就再没有人能欺负你了。”\n我愕然。我说过这样的话？\n“你果真不记得了”萧政叹气，“如今我真的站在万万人之上，从今往后，也的确再没人能欺辱到我头上了。”\n我吐槽道：“现在说这话，还为时太早了吧？”\n萧政满不在乎，道：“我始终记着你的话的。让自己成为最强大的人，控制全局，把握制胜。”\n我不想再和着个疯子对话，干脆别过了脸。\n萧政也不介意。他突然伸手，抓住我脱臼的胳膊一扳，我痛叫一声，不过关节总算是归位了。\n萧政避开我的剑伤，将我按进床里，然后慢慢俯身下来。\n我浑身绷紧，只想着万一躲不过，咬舌自尽的力气还是有的。正想着，萧政就伸手捏住了我的下巴。\n我惊恐地瞪着他。\n萧政玩味一笑，低头在我额头亲了一下，然后抽身松手。\n我躺在床上，动弹不得，又发了一身鸡皮疙瘩。\n“回宫吧。”萧政接过了侍卫地过来的帕子，擦了擦脖子上的伤。\n草儿正跪在门口，道：“奴婢失职，没有照顾好陆姑娘，求陛下责罚。”\n萧政扫了她一眼，“等这事完了，自己去刑堂领罚。”",
            "summary": "侍卫试图刺杀主角，但未能成功。主角的朋友萧政及时出手阻止，使主角免于受伤。然而，主角因受伤而筋疲力尽，被萧政制服。萧政将主角抱回床上，表示他一直在遵循主角过去的建议，努力成为最强大的人。尽管主角对萧政的行为感到愤怒和不满，但她无法抵抗他的力量。萧政决定带回皇宫，而草儿作为失职的侍卫，需要接受惩罚。"
        },
        {
            "id": 1,
            "content": "草儿反倒松了一口气，磕头谢恩。\n萧政带着侍卫扬长而去，我却花了好一阵子才冷静下来。\n草儿又拿来药箱给我肩伤伤药，一边说：“陆姑娘身体虚弱，还请好生休息才是。陛下总是怜惜您的，您也不要和自个儿过意不去。”\n我别过头不理她。她扶我起来，帮我换下了被冷汗浸湿，又沾了血的亵衣。我身体气血不顺，头一阵阵发晕。\n草儿不知道往香炉里丢了什么香，我闻着更觉晕沉，渐渐睡去。\n一觉醒来，已经是天光大亮。\n草儿踩着时候进来，给我端来洗脸水，为我更衣。衣服是拿宫里的料子做的，样式却普通，我便顺从地换上了。\n等到用早饭的时候，才发现所有的瓷器全都换成了木质，屋里案头摆着插花的两个大瓶也不翼而飞。\n草儿见我发现了，便说：“陛下说了，怕姑娘您再不小心弄伤了自己，就让人把尖东西都换掉了。”\n我也没说什么，冷哼一声，继续喝粥。\n也不是没想过绝食。不过家人都还在牢里关着，怕会反过来被萧政胁迫。他心狠手辣，什么事做不出来？\n之后三、四天都过得很平静。萧政没再来骚扰我，廖致远倒是天天都会过来一趟，小坐片刻才走。\n我不想和他说话，他便坐在那里自说自话，说什么朝中正分成两派，为如何处置魏王的事吵了起来。有的说魏王罪不可赦，当凌迟处死，起码也要落得个当众斩首；有的却说魏王辅佐先帝有功，是开国大臣，虽然晚节不保，可如果处理不当，会让其他开国元勋心中不安。\n我听他念了两日，脑子里冒出那夜萧政那张得意洋洋的嘴脸，心里好笑。他能占据天下之颠，俯视苍生，还不是我爹这个前人给他铺的路。他做过什么？有什么资格自满自大？\n而萧政居然变成现在这副样子，更是让我出乎意料。\n我和他也算打小就认识的了。先帝还在时，我家和皇家关系亲密，我娘三天两头带着我进宫陪太后和皇后吃茶看戏，我便和几个皇子公主一道玩耍。\n萧政的娘张丽妃其实根本没戏文里写得那般受宠，先帝在时，后宫最得宠的一直是刘贵妃。刘贵妃生的二皇子萧尧聪明能干，成熟稳重，先帝相当喜爱。他一直迟迟不肯立皇后生的大皇子为太子，就是因为心里更中意二儿子的缘故。\n萧政排行第六，在兄弟中间并不起眼。他小时候生得特别像他娘，清秀白皙，性子又文静腼腆，小姑娘一样。先帝不喜欢他，几个皇子也老欺负他。\n我从水池子里救他那事，也没什么好提的了。后来他被兄弟骗上树下不来，也是我爬树解救的他。有阵子他也很粘我，我一进宫，他就跟我身后，“雨儿”“雨儿”地叫个不停。我心里嫌他烦，可他到底是皇子，我也只好忍着。\n后来我被我爹送去道观拜师，一年才回家两、三次，和萧政碰不了几次面。人长大了，感情也就淡了，见面也是礼节比说话多。当初我和他本也没多要好，只是看他被欺负，行侠仗义罢了。没想倒被他给记住了。\n萧政小时候又无能又爱哭，和他比，我倒像个男子汉。十多年过去了，如今我还是这么碌碌无为，更做了阶下囚；他却已为帝君，睥睨天下。可见风水真是轮流转的。\n廖致远念了一阵，见我没反应，忽然说：“昨天晚上，封峥终于醒过来了。”\n我一开始想，他醒了还是睡了，和我有什么关系。然后才明白过来，他是说，封峥一直昏迷，才醒过来。\n我早知道我那一刀刺得很深，虽然没伤着心脉，却肯定伤了肺。他要是不死，也是要去半条命的。\n当时下手非常果断坚决，现在想来，还是有点后悔。我恨他欺瞒我，可这样伤他，并非我本意。当时情况那么乱，娘突然一下就没了，弟弟哭叫，我面上镇定，心里已是慌做了一团。\n一刀下去，只觉得痛快，自己胸口也剧烈地痛着，可又有一种难以言喻地畅快。",
            "summary": "草儿为受伤的陆姑娘换药并安慰她。陆姑娘因为家人被萧政抓入狱中，不敢绝食反抗。几天后，生活变得平静，萧政没有再来骚扰她，廖致远每天都会过来拜访。陆姑娘回想起与萧政的童年时光，感慨万分。这时，廖致远告诉她封峥已经苏醒过来的消息，让陆姑娘感到一丝后悔。"
        },
        {
            "id": 2,
            "content": "不论是多年来彼此的傲慢和误解，也不论是出使北辽一路来的风雨同舟，更不论海棠花下的微笑，还是荷塘月色下的一个回眸。\n全部，都随着那一刀，葬送得干干净净。\n从那以后，互不相欠了。\n到了第四日下午，我在院中无聊闲坐，廖致远过来找我。\n他一脸沉重，低声说：“圣旨已经下来了。\n魏王及世子斩首，女眷赐死，明日午时行刑。”\n我手中的木杯落地，一骨碌滚去好远，茶水浸湿了我的裙子。",
            "summary": "一段悲剧性的故事情节。在故事中，两位角色多年的矛盾、共同经历的风雨、美好的回忆都在一场悲剧中结束，导致他们之间的关系彻底破裂。随后，廖致远带来了一条令人震惊的消息：魏王及其世子将被处决，女眷也将被赐死。"
        }
    ]
}