{
    "chapter_title": "第六十六章 ",
    "chapter_summary": "两位武林人物夏庭秋和陆棠雨进行了一段有趣的对话，讨论了陆棠雨在江湖上的名字。夏庭秋建议用“倪大娘”这个名字，引发了两人的争吵。他们在房梁上追逐，被大师兄制止，警告他们再闹就要把他们捆起来丢到猪圈。随后，夏庭秋和陆棠雨一起在房顶上欣赏月色，夏庭秋用笛子为陆棠雨吹奏了一曲，令她心情愉悦。在欣赏月色时，他们发现隔壁房顶上的小冬正在尿尿，原来是在模仿夏庭秋小时候的恶作剧。夏庭秋急忙跑去阻止，而陆棠雨则在房顶上大笑。这段情节展示了武林人物之间的幽默互动，以及他们在轻松氛围下的友谊。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "我闭上眼，“你说的我都还记得，可总觉得像是别人的故事。就好像我说你欠了张三李四的钱，拮据手印俱在，你却不记得了。”\n夏庭秋不屑地哼了一声，“老子才从不欠人钱。”\n我笑：“是。您老是南海巨富，家里金山银山，冬天取暖就靠烧银票。”\n夏庭秋看着我，认真地说：“其实，忘了就忘了吧。这个世界上早没了陆棠雨这个人了。连我们玉龙观里都没了陆家小师妹，你是我们后来收的老五呢。”\n我莞尔，“那你说，以后我行走江湖，该用什么名字啊？”\n“名字有那么重要吗？我看江湖上那些张玉姑、王春花的，都过得好好的。”\n我不屑，“我一定要想一个气派的，响亮的，一说别人就记住不忘的。”\n夏庭秋歪着脑袋，眼珠一转，“有个名字不错。”\n“什么？”我坐起来。\n夏庭秋咧开嘴，又露出那种我再熟悉不过的邪恶的表情。\n“你大娘。”\n“啊？”我发愣。\n“倪大娘啊！”夏庭秋得意洋洋地解释，“人家问，女侠贵姓。你就说，小女免贵姓倪，人称倪大娘。”\n他学女声没有人妖王爷学得像，倒更像宫里太监说话，听着让人浑身起鸡皮疙瘩。\n夏庭秋笑得东倒西歪，我的脸却是一阵青来一阵白的，只想拖了鞋子狠狠抽他那张臭脸。\n“低度，太低俗了！亏你还读了那么多年圣人书，满脑子竟然是这个东西。”\n夏庭秋不服，“那好！你来说个不低俗的！”\n我高傲地仰起下巴，“我早想好了，跟我娘姓罗，将来就叫——”\n“罗锅？”\n“不是！”\n“锣鼓？”\n“也不是！”\n“螺蛳？”\n“欺人太甚！”我大发雷霆，扑过去又要施展我的爪爪神功。\n“罗女侠饶命呀！”夏庭秋大笑着东躲西闪，就是没让我碰着他一片衣角。\n我们俩在房梁上追来赶去，把瓦片踩得咔咔作响。\n最后是大师兄忍不住了，冲出来吼：“再闹就把你们两个捆着丢猪圈去！”",
            "summary": "两位武林人物夏庭秋和陆棠雨的一段对话。陆棠雨询问自己在江湖上的名字，夏庭秋提议用“倪大娘”这个俗气的名字。两人因此发生争吵并在房梁上追逐。被大师兄制止，警告他们再闹就要把他们捆起来丢到猪圈。"
        },
        {
            "id": 1,
            "content": "夏庭秋拉着我伏在房顶上，我们俩闷声笑了半天。\n我乘机打了夏庭秋一拳，“都是你，为老不尊！”\n“是是，小师妹说得对。”夏庭秋掏出笛子，“那我给你吹一曲赔罪吧。”\n二师兄精通音律，小小年纪就是江湖山人尽皆知的神童。听他吹曲子，又衬着这样美好的夜色，倒也是十分享受的事。\n夏庭秋修长的手指执着笛子，悦耳的乐声响起，宛如一阵清风拂面吹来，又如一股清泉流入心田。\n我躺在他身边，闭着眼，听他吹出星辰浩瀚、林海生波，原本纠结的内心也渐渐平静了下来。\n曲子不知什么时候结束的，只觉得余音绕耳。\n我们俩并排躺着，一时谁都没说话。\n幽静中，一点动静从隔壁房顶上传了过来。\n我们好奇地望过去，只见小冬笨手笨脚地踩着梯子爬上了房顶。那个房顶上面有个平台，有时候会用来晒草药的，所以我们也不担心孩子会站不稳掉下去。\n小冬噔噔走到平台边，左右看看，见没人，便解开了裤子，掏出小家伙来。\n我大惊。夏庭秋闷笑，“这孩子要干嘛？”\n只见一道水柱射了出来，划出一道弧线，落到屋下。\n我明白过来，抽笑道：“还不是你出的馊主意，说站在高处尿尿能长高。”\n夏庭秋这才想了起来，露出赞许之色，“不错，这小子果真有我当年之风。”\n“是呀，果真。”\n我歪嘴笑。\n夏庭秋听出我语气不对，“怎么了？”\n我慢条斯理地说：“我只是忽然想起来，白天洗了你那件最喜欢的云缎衫子，晾在那下面还没收……”\n话音未落，就见夏庭秋救火一般朝隔壁房顶扑了过去，一边大喊：“冬子，住手——”\n我爆笑数声，爬下房顶，回屋睡觉去了。",
            "summary": "我和夏庭秋一起躺在房顶上欣赏月色。夏庭秋用他的笛子为我吹奏了一曲，让我心情愉悦。突然，我们发现隔壁房顶上的小冬正在尿尿，原来是他模仿夏庭秋小时候的恶作剧。夏庭秋急忙跑去阻止，而我则在房顶上大笑。"
        }
    ]
}