{
    "chapter_title": "第七十六章 ",
    "chapter_summary": "主人公（我）和慧意试图逃离受到攻击的船只。在混乱中，我找到一把唐刀并与海盗展开激战，在夏庭秋的帮助下成功击退海盗。然而，这一事件让我首次体验到杀人的感受。接着，神秘的黑船出现，帮助我们击败海盗。在战斗结束后，老船长询问是否要追击，夏庭秋决定不追，而是关注俘虏和清点伤员。我在战斗中受伤，用袖子草草包扎伤口，并帮助另一名夏家小水手。此时，一名海盗试图攻击我，但被灰衣男子阻止并杀死。夏庭秋担忧地跑过来，我告诉他我没事。灰衣男子沉默地看着我们，我向他表示感谢。在这个章节中，一位黑衣男子神秘地看着女主角，而女主角的妹妹慧意过来关心她的安危。尽管女主角试图从男子那里获取他的名字和感谢，但男子并未回应。后来，男子摘下面具，露出一张熟悉的脸，原来是曾经的患难之交庆王殿下。两人在意外重逢的背景下开始交谈。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "慧意大惊失色，把我的手拽得生痛。\n我拉着慧意回到二楼，一路狂奔到议事厅前。我一脚踹开大门冲进去，跳上桌子，摘下了悬挂在墙上的一把唐刀。\n船身忽然猛地摇晃了一下，我们俩都跌倒在地。与此同时，厮杀声从上面传了下来。\n我带着慧意朝侧面楼梯跑。一个水手赶上我们，叫道：“家主命小人带两位姑娘坐小船先逃。”\n“好！好！”慧意迭声道。\n我一把抓住那个水手，“你们家主怎么办？”\n水手道：“家主说你们只管走，不用管他。”\n船又是一阵摇晃，地面一下倾斜过来，我们全都滚落在地上。\n船撞上了？\n那水手身手矫健，一把抓着将要落下楼梯口的慧意，又将我扶住。\n上面的厮杀声愈加响亮，不断有重物掉落的声音传来。\n我心弦紧绷，挣脱了那个水手，“你带着于姑娘走。”\n慧意惊骇道：“六姐姐，你别胡来……”\n我冲她一笑，“我是将门之女，这种时候，我不能退缩。”\n船身又是一阵剧烈摇晃。我这次有了准备，抓住楼梯扶手，稳住了身形，然后三步并作两步，冲上了甲板。\n外面一片刀光剑影，浓雾已经散了一些，两条船并排着，可以清晰地看见对方的船。那船比我们这艘略小一些，通体漆黑，古旧且肮脏，到处附生着海潮贝壳。那面黑旗犹如一只张牙舞爪的海怪，在他们高高的桅杆上咆哮着。\n黑衣的海盗源源不绝地通过扣在我们船舷上的绳索爬过来。我躲过海盗，冲到船舷边，一刀砍断了绳索，对方爬到半途的人大叫着掉进海里。\n我看见效了，一不做二不休，扬刀接连砍断了三根绳索。\n就要砍到四根的时候，耳边听到异样的风声，转头就看到一把明晃晃的钢刀朝我砍了过来。我靠着桅杆敏捷一躲，反手一刀划伤了来人的胳膊。\n男人大怒，把血一抹，扑了过来。\n我沉心定气，知道自己力量远不及他，便用尽巧劲，东躲西藏，灵活使刀，顷刻后就又在他身上增添数道伤口。\n男人逐渐失了方寸。我看准时机，纵身一跃，刀锋从他脖子上划过。\n鲜血喷溅出来。男人捂着脖子踉跄几步，眼珠暴露，死死瞪着我，好半天才不甘心地倒在地上。\n我握着刀，胃里一阵翻滚。\n这是我第一次杀人。\n可情况严峻，容不得我感伤。又有海盗袭击过来，我挥刀迎接上去。\n海盗船上鼓声大作，数支箭飞射过来。他们压根不分敌我，一时间两方都有不少人中箭，惨呼身此起彼伏。我闪躲及时，只被一支箭擦伤了胳膊。\n双方正交战得不可开交之际，又传来呼喊：“又来了一艘船！”\n我一刀劈倒一个海盗，转头望过去。愈发稀薄的晨雾之中，又有一艘黑色的大船正朝着我们驶过来。\n我心里一慌，等注意到耳边风声的时候，那把刀已经离我只有三寸了！\n我惊得浑身一凉。\n可那刀却停在三寸之处，没再落下来。\n颓然倒下的海盗身后，是夏庭秋愤怒的面容。\n“我不是叫你走的吗？”\n我回过神来，也不回话，而是转身错步，伏低身子，将刀送进冲过来的海盗腹中。\n□的刀带着鲜血，溅到了夏庭秋的鞋子上。\n他看着倒在地上的海盗，脸色铁青。\n“愣着做什么？”我瞪他，“有话等过去了再说！”\n夏庭秋看上去简直恨不能掐死我。他抓了一个水手，往我这里一丢，“护着她！”然后带领手下朝船头奔去。\n我听他高声喊道：“开火！”\n巨大的轰鸣声震撼着我的耳朵。海盗船上传来惨叫声。原本老旧的贼船当然不是我们这艘装备崭新的商船的对手。炮声过去，硝烟之中，我可以清楚地看到海盗船上多出了数个大窟窿。\n那艘黑色大船越来越近。我从海盗们脸上迷糊的神色可以看出，他们也不知道这艘船是什么来历。\n变故就发生在一瞬间。\n向我扑来的海盗被一支银色的箭射中胸膛，朱红色的箭羽微微晃动，鲜艳如血。\n“这是……”\n紧接而来的箭如雨一般，却每一支都准确地射进了海盗的身体里。大黑船上又放下数艘小船，那些灰衣汉子动作敏捷地爬上了我们的船，拔出刀就朝着海盗们砍去。\n是来帮我们的！\n“开火！”夏庭秋的声音里充满了兴奋和喜悦。\n红铜大炮再度喷射火花。",
            "summary": "主人公（我）和慧意试图逃离一艘受到海盗攻击的船。在混乱中，我找到了一把唐刀，并在甲板上与海盗展开激战。在夏庭秋的帮助下，我们成功击退了海盗，但我也第一次体验到了杀人的感受。随后，又一艘神秘的黑船出现，帮助我们一起击败了海盗。"
        },
        {
            "id": 1,
            "content": "局势顺利颠倒了过来。惊慌失措的海盗很快就招架不住，退到了船舷边，一个接一个翻身跳入水中。来不及逃走的不是被箭射中，就是死在了刀剑之下。破损严重的海盗船开始调转船头，打算逃走。\n“当家的！”老船长拖着受伤的腿走过来，“追还是不追？”\n夏庭秋看了看一片狼藉的甲板，“不追了。看好俘虏，清点伤员。”\n我这才收起了刀，艰难地咽了一口唾沫，喉咙里像被火烧过一样难受。\n汗水打湿了衣服，粘在身上很不舒服。我这个时候才觉得胳膊生痛，低头一看，血已经打湿了袖子。\n原来比我想象中的要严重些。\n我撕了袖子，草草包扎了一下。\n脚下有一个夏家的小水手在呻吟。我急忙蹲下将他扶了起来。\n“这里还有一个！”我叫人过来。\n少年忽然发出呜呜声。\n我忙安抚他，“没事，你都是皮肉伤……”\n一个阴影笼罩着我。我回过头去，身后高大的男人仿佛就像山一样，而他手里刀则直直朝着我的脖子劈过来。\n我下意识抬刀，可手里却空空。\n我刚才将刀放在一旁了！\n“你杀了我弟——”\n“锵——”\n男人的刀被震飞。挡在我身前的灰衣男子静止了片刻，海盗仰面轰然倒下，胸腹上赫然一道深得几乎将他劈成两半的伤口。\n我打了一个寒颤，摸过刀，紧握在手里。\n“阿雨！”夏庭秋大喊着奔过来。\n我跌跌撞撞地站起来，被他一把拉进怀里。\n“我没事。”我的声音都被闷在他的胸膛上。\n夏庭秋在害怕。我听到他剧烈的心跳，感觉到他颤抖着的手臂。\n“我没事。”我再次坚定地说。\n夏庭秋深吸了一口气，松开了我。\n救我一命的灰衣男子好整以暇地站在旁边看着我们。他黑巾蒙面，只露出一双狭长的眼睛。\n我得他相救，当然是要道谢的。于是我上前去，朝他鞠躬，道：“刚才多谢壮士相救，小女感激不尽，无以为报。”",
            "summary": "海盗们被击败并逃走。老船长询问是否要追击，夏庭秋决定不追，而是关注俘虏和清点伤员。我在战斗中受伤，用袖子草草包扎伤口。发现还有一名夏家小水手受伤，我安抚并帮助他。这时，一名海盗试图攻击我，但被灰衣男子阻止并杀死。夏庭秋担心地跑过来，我告诉他我没事。灰衣男子站在旁边，沉默地看着我们。我向他表示感谢。"
        },
        {
            "id": 2,
            "content": "黑衣男子眼神古怪地仔细打量着我，一声不吭。\n“六姐姐！”慧意奔了过来，“六姐姐，你没事吧？”\n“没事。”我朝那个黑衣男子再度欠身行礼，“还请恩公留下姓名，小女他日定当重礼道谢。”\n男人没说话，只是抬起手，把罩在脸上的黑巾摘了下来，露出一张我并不陌生的面孔。\n麦色肌肤，长眉凤目，精致俊美，特别是嘴角那一丝玩世不恭的讥笑，我曾经很是熟悉的。\n我张开嘴，下巴差点掉下来。\n居然，是他？\n男子冲我微微一笑，“你怎么在这里？”\n我嘴唇颤抖了半晌，磕磕巴巴反问道：“你你你，你又怎么在这儿？”\n男子学我口吻，“你你你，你还没回答我的问题呢。”\n“六姐姐，你认识这人？”\n慧意问。\n我当然认识。\n这位就是北辽前国师的兄长，庆王殿下，也是一度被我亲切称呼为人妖王爷的那个家伙。\n我们曾经一起在游湖，赶路，穿越整个大沙漠，结下了深厚的患难交情。\n可我还真没想过会再见到他，而且竟然是在这样的情况之下。",
            "summary": "一位黑衣男子神秘地看着女主角。女主角的妹妹慧意过来询问她是否安好。女主角试图从男子那里获得他的名字和感谢，但男子并未回应。后来，男子摘下面具，露出一张熟悉的脸，原来是曾经的患难之交庆王殿下。两人在意外重逢的背景下开始交谈。"
        }
    ]
}