{
    "chapter_title": "第八十四章 ",
    "chapter_summary": "萧政和棠雨在曲江与失散多年的妹妹晚晴重逢。晚晴已嫁给赵凌，并育有两个孩子。四年后，晚晴的妹妹阿姊意外生还，与她们重逢并讲述各自经历。赵凌为了晚晴放弃官职，过上平凡生活，展现出真诚的感情。阿姊感慨万分。晚晴询问是否要跟随皇上，我虽然对这种说法不满意，但仍告诉她皇上将不会为难陆家，并表示姐妹俩终于重逢。在这个世界里，我还有一位亲姐妹活着。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "萧政胃疾犯了，阖府上下鸡飞狗跳了好几天，只有我这里是清静的。\n他这胃疾是小时候得的。大皇子当年最爱出毒招欺负他。有一次也不知什么事起了冲突，大皇子就逼着萧政喝兰露。这兰露名字起得好听，其实是宫中用来洗刷污垢的一种碱水。幸好我当时看着不对，冲过去把碗打翻了，不然那一大碗灌下去，萧政肯定小命呜呼。\n随后太医给萧政洗了胃，又开了良药，可是这胃还是伤着了。所以萧政多年来一直饮食清淡，忌甜、油腻、酸辣。\n我那一桌子菜，他竟然眉头都没皱一下就吃了。\n我摇头苦笑，把书丢开，决定不再去想这事。总之是他自找的，我又没掰开他的嘴巴往里灌。\n萧政的胃疾好了后，果真带着我离开了定波，去了曲江。\n曲江城不大，却是小巧精致，历史悠久，江南不少书香世家就发源于此。这里特产是宣纸笔墨和紫竹伞，竹筒米饭是每家馆子的招牌菜之一。\n这次下榻的宅院就简朴了许多，白墙灰瓦，满院在初冬的寒风下凋零的花草，只有墙角一株腊梅的树枝上冒出了小花骨朵。\n“喜欢不？”萧政同我一起游园子。他大病初愈，脸色还是苍白的，可是精神却很好。\n“来的不是时候。若是春天，水边那一大片海棠开花了，美不胜收。”\n我也不知怎么想到了，忽然说一句：“听说我的坟边，种了许多海棠树。”\n萧政满脸柔情在听到我这句话后，犹如暮光渐渐隐退在黑夜之中。\n“是有许多海棠树。”萧政说，“是封峥给你种的。”\n我感觉胸口像被刀子很扎了一下，痛得有点发麻。\n是封峥种的？\n北国小城的春日，海棠花树下，我对他笑得天真烂漫。我说我喜欢他，他却带着兵冲进了我家门。后来我死了，他便种了一片海棠花来还给我。\n棠雨，棠雨。海棠花落似雨。那是谁的眼泪？\n“你始终忘不了他，是吗？”萧政问。\n我摇摇头，“只是觉得很遗憾罢了。一切都是命。我和他，没有这个命。在万佛岛上，和尚说我的姻缘来的晚。我想我大概和封峥相遇得太早了。”\n萧政不以为然地哼了一声，“以前还有个道士为我算命，说我有两个儿子都能做皇帝呢。还说我朝曾一度遭外戚之乱，然后将会出一名世外而来的皇后。乱七八糟的话，你也信？”\n“为什么不信？”我翻白眼，“一般皇帝有一个儿子还能做皇帝就不错了，你能有两个，还有什么不满的？”\n“你呀……不说这个了。”萧政抓着我的手，“跟我来。那份大礼，也该送给你了。”\n我木然地跟着他走。\n萧政带我到了厅堂，然后留我一人在那里。\n我看着侍女太监都退了出去，不由觉得蹊跷。\n什么东西要给我，还搞得怎么神神秘秘的。\n这时我听到外面有人走过来，一个女子说：“夫人，要见您的人就在这屋里。婢子就不进去了。”\n然后门被推开了。屏风那头，一个明显怀着身孕的少妇小心翼翼地绕了过来。\n我看到她，脚就像是生了根一样，一动不能动。\n那少妇也看到了我，神色巨变，激动得浑身发抖。\n“阿姊……”她弱弱地探问，“阿姊，是你吗？”\n我鼻子发酸，点了点头。\n晚晴哇地一声，哭着扑了过来。我慌忙接住她。她现在身怀六甲，可磕碰不得。\n只是等她温热的身躯扑进了我怀里，我这才真实地感受到，她是活的，是真人，不是一个鬼魂。她是我妹妹晚晴！\n“阿姊！阿姊啊——”晚晴抱着我，哭得泪流满面，“阿姊你没死！你没死！”\n“我没死！”我也泪如雨下，摸着她的头发，“你也没死！太好了……”\n“可是爹娘他们……”晚晴抬头看我一眼，又哭得不能自抑。\n“我都知道。”我拍着她的背，“我都知道……我都看到了。”\n晚晴在我怀里嚎啕大哭起来。\n我们姊妹俩紧紧抱着，打出生起，这还是头一次这么亲密。\n原来，晚晴就是萧政说的，要送我的大礼。\n头一次，我心里对萧政产生了一丝谢意。\n谢他没有赶尽杀绝我的家人。\n地上凉，我扶着晚晴坐去暖榻上。我俩抱着哭了好一阵，激动的情绪发泄得差不多了，这才缓缓打住。\n我抽了手帕给晚晴擦脸，她也掏出帕子为我擦脸。她一脸细妆已经花了，可容颜依旧秀美夺目。当年的单纯清丽如今已经转为成熟妩媚，大概因为有孕的关系，她丰润了些，皮肤里透露出一股母性的光泽来。\n我拉着她的手，仔细打量她，越打量越是满意。她头上珠钗、身上衣衫，无一不精致素雅，一双手柔软细腻，保养得十分好。\n可晚晴越打量我，却越是难过，又掉起了眼泪。\n“阿姊，你怎么瘦了这么多？脸色这么不好。对了，你被……那伤怎么样了？还没好吗？”\n“没事。”我拍拍她的手，“体质没以前好是真的，可是好生养着就不会复发。倒是你，别再哭了，哭坏了我小外甥可不好。”\n晚晴破涕为笑，温柔地摸着腹部，说：“这都是第三胎了。大夫说八成是个女孩儿。”\n“你都已经生了两个了？”我惊呼。\n“是呀。”晚晴笑道，“阿姊，你已经有两个小外甥啦。老大三岁，老儿一岁半，都活泼可爱。你一定要见见！夫君一直想要个女儿，对我肚子里这个期待得很呢。”\n“你夫君是……”\n“阿姊你也认识的。就是爹的副将，赵老将军的儿子，赵凌呀。”晚晴一脸幸福地说着丈夫的名字。",
            "summary": "萧政的胃疾因童年时喝下有毒的兰露而受伤，多年来饮食清淡。在一次病愈后，他和棠雨来到了曲江，送给她的礼物是她失散多年的妹妹晚晴。晚晴现已嫁于赵凌，并已育有两子。"
        },
        {
            "id": 1,
            "content": "我感觉一根冰冷的针从后颈刺了进来，钻入我的大脑里。\n赵凌，那协助萧政，背叛了我们陆家的赵凌？\n我还记得抄家当日，爹发现手中虎符被掉包时的绝望神情。从那一刻起，我们陆家陷入万劫不复之地。\n晚晴竟然嫁了赵凌？\n“阿姊，怎么了？”晚晴担忧地拉了拉我的手，“有什么不对吗？”\n我看着她茫然的脸，猛然明白过来：她不知道。\n发觉虎符掉包之时，只有我在爹身边。事后若有人有心隐瞒，晚晴又对政事不熟，完全可以被蒙在鼓里。\n想到这里，我已是一身冷汗。\n“阿姊，你不舒服吗？”晚晴惊慌地叫道，“你脸色好难看！”\n我急忙挤出一个笑来，“没事，刚才有一阵心悸。估计是先前哭得有点过了。现在已经没事了。”\n晚晴将信将疑，“我后来听人说，你是中箭而死。现在虽然看你没死，可那箭伤肯定很重吧。你后来是怎么逃脱的？”\n“是我师父他们救了我。”我说，“这四年来，一直都躲在山里，只以为你们都已经死了。要是早知道……”\n晚晴眼睛又湿了，“要是早知道阿姊你没死，我便是爬也要爬过来找你了。”\n我笑着看了看她的肚子，问：“你和赵小将军是怎么一回事？”\n晚晴露出羞涩的神情来，“他已经不是什么将军了。为了我，他辞了官，举家定居在这曲江，家里有田，又做点生意，平平淡淡过日子吧。”\n“这么说，你是他救的？”\n晚晴点头，“我那时关在天牢里，时辰到了，便喝了赐下来的毒药。可等醒来，已经被他带出了城。他说他买通狱卒，给我换了假药，又找了女尸替我，这才把我救下来。他还说……说一直恋慕我，也不求我以身相许，只求我为了家人和他的一片心意，将来要好好活着。”\n晚晴后来显然是以身相许了。不过那赵凌翻脸背叛陆家，又花那么大力气救出晚晴，只是为了和她过日子，生孩子？\n晚晴继续说：“我后来隐姓埋名，他也一直对我细心体贴。日子久了，我也觉得，他这人不错，对我是真心的，于是就……”\n我不禁笑道：“两情相悦，也是好事呀。”\n晚晴语气充满了柔情蜜意，“我身份卑微，做不了他正室，不过他也歃血发誓，说此生绝不再娶第二人。他为了我，才辞官的，就是怕京城里的旧人认出我来。”\n且不说我对赵凌背叛我们陆家有什么看法，他对晚晴，看起来倒的确无可摘指。\n一时间我百感交集，也不知道说什么的好。\n“阿姊，”晚晴问，“你是怎么找到我的？”\n我摇摇头，“我……皇上找到了我，带我来的。我也不知道会见到你。”\n晚晴脸色白了，“皇上？那你不是……”\n“你知道？”\n晚晴咬着唇，点了点头，“多少知道一点。说是原来要放了你的，你却冲了法场。”\n我一想到爹和弟弟受刑那场面，心又疼起来。",
            "summary": "女主角晚晴嫁给了背叛家族的丈夫赵凌。四年后，女主角的妹妹阿姊意外生还，两人重逢并讲述了各自的经历。赵凌为了晚晴辞官过平凡生活，表现出真诚的感情。而阿姊在了解这一切后，感慨万千。"
        },
        {
            "id": 2,
            "content": "晚晴问：“那你这是，以后要跟着皇上了？”\n我很不喜欢这个说法，却也一时找不到可以反驳的，只好说：“现在也只有走一步看一步了。\n你放心，皇上承诺了不再追究我们陆家，他不会为难你的。”\n晚晴拉着我的手，说：“无论如何，我们姊妹俩终于重逢了。”\n的确。\n在这个世界上，还有一个我最亲的血亲活着。",
            "summary": "晚晴询问我是否要跟随皇上。我对这个说法不太满意，但无法反驳。我告诉她皇上承诺不会为难陆家，并强调我们姐妹终于重逢了。在这个世界里，我还有一位亲姐妹活着。"
        }
    ]
}