{
    "chapter_title": "第十八章  不祥的预感",
    "chapter_summary": "赵歌为了感谢范鸿宇的帮助，邀请他共进晚餐。尽管他们的背景和身份有很大的差距，但他们依然成为了朋友。在晚餐中，他们回忆起了童年的美好时光，气氛变得轻松愉快。赵歌经营着一家小饭店，而范鸿宇则是一名刑警。他们在一次见义勇为的事件中相识并成为朋友。赵歌担心范鸿宇会因为一位地委领导对他的不满而影响他的前途。范鸿宇建议赵歌转行，他认为赵歌的饭店生意并非长远之计，而且很辛苦。他向赵歌推荐了一种简单易学的新型生意，希望能帮助她找到更好的出路。",
    "characters_in_summary": [
        "赵歌",
        "范鸿宇",
        "小饭店",
        "晚餐现场"
    ],
    "pre_entity_info": "赵歌 | 农机厂职工，开设了一家小餐馆，与范鸿宇相识，当前面临卫生局的执法检查，罚款四百，需要停业整改。\n范鸿宇 | 宇阳县公安局刑侦大队警官，与前一刻正在抓捕的嫌犯有关系，可能是重生回到过去的时间点；受邱明山器重，参与撰写文章，并被邱明山安排带文章亲赴省城与省报文主任洽谈。与赵歌相识，是范卫国的儿子，与乔凤相识。\n乔凤 | 范鸿宇的朋友，与夏言相识，关心省城和彦华市的时尚潮流。\n彦华市 | 彦华地委所在地的城市，位于青山省的某个城市，流行时尚潮流。\n管丽梅 | 范鸿宇的母亲，范卫国的妻子，担心范鸿宇的处境。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "看样子，范鸿宇不会来了。\n原本也是壮着胆子托乔凤带话，请他来吃个饭。不管怎么说，人家帮了自己一个大忙，总得表示一下心意。实际上，赵歌心里挺忐忑的。\n以前在厂里的时候，彼此之间就有差距。自己的半边户子女，人家是干部子弟。后来范卫国连连高升，直接成了县里的主要领导，范鸿宇又去了省城读大学，这差距就更明显了。说一个天上一个地下也不为过。赵歌其实已经做好了范鸿宇爽约的心理准备。\n只是，眼见得范鸿宇真的爽约了，赵歌心里头还是十分失落。\n原来，被人无视是这样的难受。\n赵歌叹了口气，站起身来，端起桌面上的一碗菜，准备去厨房热热，自己吃饭算了。五点多钟她就做好了菜，现在都七点了，虽然菜都用碗小心地扣着，时间长了，依旧会凉。\n便在这个时候，门口响起了单车铃声。\n赵歌立即放下碗，三两步就跨到了门前，急匆匆地打开了虚掩的店门。\n门外，一个年轻人长身玉立，脸带微笑，可不正是范鸿宇？\n“怎么，今晚上不做生意吗？我特意晚点来，就是怕你太忙呢。”\n范鸿宇将单车锁在门外的电线杆子上，笑着说道。\n原来是这样。\n想不到他那么体贴。\n赵歌长长舒了口气，嫣然一笑，解释道：“小花回家去了，我一个人忙不过来，索性休息一个下午。”\n这话一半是真，另一半，就有点言不由衷。其实赵歌是为了宴请范鸿宇，专门停了半天的生意。不然范鸿宇来了，店里面却人来人往的，自己手忙脚乱，都没人招呼范鸿宇，这诚意，那是半点都不剩下了。\n“早知道这样，那我就该早点过来，给你打下手。停半天生意，损失可不小。”\n赵歌就笑了，笑吟吟地说道：“这可不敢当，我哪里敢使唤你打下手？那也太不懂礼貌了……其实也没什么损失，钱赚不完的。这几天生意也就一般，停半天不要紧的……快请进吧。”\n范鸿宇走进们去，店堂里收拾得干干净净的，两盏日光灯照耀之下，店堂显得十分明亮。范鸿宇不由点了点头，说道：“这个好。有些小店，晚上就弄一个很小的白炽灯，昏昏暗暗的，客人一走进来，就很不舒服。还是明亮一点好。”\n赵歌笑道：“电费花不了几个钱，在这些方面太节省了，反倒不划算，客人印象不好……范股长，请这边坐。”\n估计赵歌已经从乔凤嘴里听到范鸿宇“升官”了。\n范鸿宇笑道：“股长这个称呼，就免了吧，这不是笑话我来着？”\n赵歌正色道：“股长也是领导，这称呼可不能乱。”\n一个小股长，便能毁她一辈子！\n官本位国家，就是如此。\n范鸿宇笑着摆了摆手，说道：“歌儿姐，咱们从小在一个院子里长大，十几年的老朋友，你这样说，我心里可就不踏实了。”\n“那好，私底下，我还是叫你的名字吧。来，鸿宇，你先坐着，我去热热菜，有点凉了。”\n见了桌面上倒扣着的菜碗，范鸿宇就知道，赵歌怕是等了他好一阵。虽然就是两个人吃饭，赵歌也准备了四菜一汤，诚意十足。\n“不要忙了，就这么吃吧。反正天气也不是很冷。”\n赵歌犹豫了一下，随即点点头，说道：“那好吧，这菜一回锅，就不新鲜了。对不起啊，鸿宇。”\n范鸿宇摇摇头，说道：“歌儿姐，咱们能不能不这样？你越客气，我心里越别扭，生分了不是？还像小时候那样，我经常向你要红薯干吃，一点也不客气，多好。”\n赵歌的妈妈在农村，那时候经常会给她带一些炕干的红薯片，糯糯的，软软的，金黄金黄，又香又甜，可好吃了。范鸿宇那时节年纪小，贪嘴，总是会缠着赵歌要红薯干。赵歌多数时候不会令他失望。\n一听范鸿宇说起这个事，赵歌也笑起来，鼻子微微往上翘，特别开心的样子：“你还记得这些事啊？”\n“当然了，童年的记忆，总是特别深刻。那薯片，确实好吃，现在想起来还流口水。”\n“你要喜欢，我让我妈给你做些来，正是出红薯的季节了。不过做红薯干，要把红薯先收一段时间，等软一点再炕，味道才好。”",
            "summary": "赵歌邀请范鸿宇共进晚餐，因为范鸿宇帮了她一个大忙。尽管他们之间的差距很大，但赵歌仍然希望表示感激。然而，范鸿宇出现了，让赵歌感到惊喜和安慰。他们回忆起童年一起度过的时光，气氛变得轻松愉快。",
            "characters_in_summary": [
                "赵歌",
                "范鸿宇",
                "未知"
            ],
            "entity_info": "赵歌 | 农机厂职工，开设了一家小餐馆，与范鸿宇相识，当前面临卫生局的执法检查，罚款四百，需要停业整改。\n范鸿宇 | 宇阳县公安局刑侦大队警官，与前一刻正在抓捕的嫌犯有关系，可能是重生回到过去的时间点；受邱明山器重，参与撰写文章，并被邱明山安排带文章亲赴省城与省报文主任洽谈。与赵歌相识，是范卫国的儿子，与乔凤相识。\n乔凤 | 范鸿宇的朋友，与夏言相识，关心省城和彦华市的时尚潮流。\n彦华市 | 彦华地委所在地的城市，位于青山省的某个城市，流行时尚潮流。\n管丽梅 | 范鸿宇的母亲，范卫国的妻子，担心范鸿宇的处境。"
        },
        {
            "id": 1,
            "content": "“行，那我就等着。”\n范鸿宇也不客气，笑着应了。\n赵歌小心地揭开了盖碗，四色菜肴还有丝丝的热气。回锅肉，爆炒鸡丁，煎鸡蛋，爆腰花，都是油水比较重的菜，赵歌这是专门照顾范鸿宇的口味做的。范鸿宇年轻，身高体壮，胃口铁定很好，应该喜欢油腻重的食物。按照赵歌自己自己的口味，当然是愿意吃清淡一点的菜肴。\n果然，范鸿宇脸上便露出了喜欢的神情。\n赵歌将一个玻璃杯摆在范鸿宇面前，拿起啤酒就起盖子，说道：“鸿宇，喝点啤酒啊。你们做干部的，都能喝酒的吧？”\n赵歌的言语之间，依旧透露出“隔阂”的意思，总是不经意的将自己和范鸿宇分为两个不同的“阵营”，一个是官，一个是民。\n千百年的官本位文化，早已经深入国民的骨髓，一时半会，可不好改。\n范鸿宇也不好总是出言纠正，不要搞得赵歌太紧张，每句话都要三思才出口，那就没意思了。\n“喝点啤酒没事。”\n范鸿宇的酒量，说大不大，说小也不算小。不过干了多年的刑警，对于喝酒，范鸿宇比较节制。一个总是醉醺醺的刑警，恐怕不会被上级和同事们信任。\n赵歌手脚麻利，很快就倒好了两杯啤酒，朝范鸿宇举起杯子，说道：“来，鸿宇，我敬你一杯。那天真是谢谢你了！不然，还真不知道怎么办呢。”\n明亮的灯光下，赵歌皓腕如玉。\n所以说，有些女人就是天生丽质。赵歌开饭店也有一年多时间了，天天围着灶台油烟打交道，皮肤却依旧如此白皙，充满青春活力，似乎艰苦的环境，丝毫也不能影响到她的美丽。\n范鸿宇举起酒杯，和她轻轻一碰，说道：“歌儿姐，咱们是朋友，不说客气话。那天是碰上了，换任何一个人，都会打抱不平的。”\n赵歌抿嘴一笑，说道：“那可不见得。现在啊，很多男孩子，你让他打架，偷鸡摸狗，他敢。让他打抱不平，他可就不乐意了。也就你和夏言，还是老样子，有血性。”\n“这个表扬我接受了，来，干一杯。”\n范鸿宇仰起脖子，咕咚咕咚的将一大杯啤酒喝了下去，赵歌也不含糊，一样喝干了杯中的啤酒，朝范鸿宇亮起了杯底。\n“鸿宇，我听乔凤说，好像是有个地委的大领导，对你有意见，是不是啊？”\n喝了两杯酒，吃了些菜，酒桌上的气氛渐渐融洽了许多，赵歌一边给范鸿宇斟酒，一边试探着问道，脸上露出十分关心的神色。\n范鸿宇微微一笑，说道：“歌儿姐，这些事，你就别关心了。机关里头的事，谁也说不清，风向总是变来变去的。”\n“也是。你那么聪明，这事肯定对你造不成太大的影响。一个领导对你有意见，没关系的。其他领导总能看到你的能力，一定会重用你的。”\n那可不见得。\n当年的范鸿宇，和现在的范鸿宇，智商是一样的，怎么就不见其他领导来重用呢？\n只是这些话，范鸿宇自不会和赵歌谈起。\n“歌儿姐，这店子生意还行吧？”\n范鸿宇打量着店堂，随口问道。\n“一般般，比在工厂做临时工强点。一个月下来，除去人工水电这些开支，能赚个两三百吧。”\n赵歌实话实说。\n范鸿宇点点头，说道：“歌儿姐，我有个建议。开这小饭馆，不是长久之计，又很幸苦。我建议你啊，想办法转行吧。还有那个张大宝，我估计他不会善罢干休的。”\n“这不有你吗？”\n赵歌展颜一笑，脱口而出，可见在她的心目中，已经将范鸿宇当作是靠山了。\n范鸿宇双眉微微一蹙，轻轻摇头。\n前几天梁光华专程召见了他老子范卫国，范鸿宇心中就有了不祥的预感，估摸着梁光华可能要拿范卫国开刀了，这个常务副县长，只怕不大靠得住。\n张大宝是个典型的卑鄙小人，一旦得知老范家失势，必定会转过头来找麻烦。范鸿宇自然不怕他，可赵歌和她的小饭馆，那就难说了。\n但这些事，又怎好向赵歌挑明来说？\n见范鸿宇皱眉，赵歌顿时吓了一跳，意识到范鸿宇是真的在担忧了。看来官面上的事情，自己确实搞不大明白，也不好问得太深入，连忙说道：“好啊，那你说说看，我怎么转行？除了会炒菜做饭，我可没别的本事。”\n范鸿宇随即舒展眉头，微笑说道：“没关系，任何生意都是人做的，谁也不是生而知之。再说我想让你去做的这生意，挺简单，一点就会，很容易上手的。”\n“啊？那你说，是什么生意呢？”\n赵歌马上来了兴趣，将身子略略往前凑了一点，仰起头问道。",
            "summary": "赵歌经营一家小饭店，而范鸿宇是一位刑警。他们因为一次见义勇为的事件相识并成为朋友。赵歌担心范鸿宇因一位地委领导对他有意见而影响他的前途。范鸿宇建议赵歌转行，因为他认为赵歌的饭店生意并非长远之计且辛苦。他提议赵歌尝试一种新的生意，这种生意简单易学，适合赵歌。",
            "characters_in_summary": [
                "赵歌",
                "范鸿宇",
                "小饭店"
            ],
            "entity_info": "赵歌 | 农机厂职工，开设了一家小餐馆，与范鸿宇相识，当前面临卫生局的执法检查，罚款四百，需要停业整改。与范鸿宇有童年友谊，希望宴请范鸿宇表示感谢。\n范鸿宇 | 宇阳县公安局刑侦大队警官，与前一刻正在抓捕的嫌犯有关系，可能是重生回到过去的时间点；受邱明山器重，参与撰写文章，并被邱明山安排带文章亲赴省城与省报文主任洽谈。与赵歌相识，是范卫国的儿子，与乔凤相识。\n乔凤 | 范鸿宇的朋友，与夏言相识，关心省城和彦华市的时尚潮流。与范鸿宇有友谊，可能是赵歌通过其邀请范鸿宇前来就餐。\n彦华市 | 彦华地委所在地的城市，位于青山省的某个城市，流行时尚潮流。赵歌在此开设餐馆，范鸿宇和乔凤前来就餐。\n管丽梅 | 范鸿宇的母亲，范卫国的妻子，担心范鸿宇的处境。与赵歌无直接联系，但可能通过范鸿宇与赵歌相识。"
        }
    ]
}