{
    "chapter_title": "第四章 玩大了",
    "chapter_summary": "省长雷云刚突然致电邱明山，宣布他将担任彦华地区的行署专员，负责经济建设。尽管邱明山一直在党务部门工作，但他更关注理论研究，希望能在经济建设领域取得成果。邱明山根据雷云刚的指导思想撰写了一篇理论文章，但雷云刚对此非常生气，认为邱明山的文章支持了他不认同的执政理念。雷云刚愤怒地挂断了电话，指责邱明山是卑鄙小人，并威胁要与他断绝关系。邱明山感到困惑，决定给雷云刚打电话解释清楚。当他在报纸上发现发表的文章与他的原稿大相径庭时，他感到非常震惊。",
    "characters_in_summary": [
        "雷云刚",
        "邱明山"
    ],
    "pre_entity_info": "邱明山 | 六十年代初期的大学生，理论功底深厚，是青山省“激进派”的旗手，省长雷云刚的下属；担任彦华地委组织部长，是范鸿宇的上司，有意提携范鸿宇\n范鸿宇 | 宇阳县公安局刑侦大队警官，与前一刻正在抓捕的嫌犯有关系，可能是重生回到过去的时间点；受邱明山器重，参与撰写文章，并被邱明山安排带文章亲赴省城与省报文主任洽谈\n吉普车 | 范鸿宇所处的环境，是一种老掉牙的帆布车篷的军用吉普车",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "省报出刊的当天，下午刚上班没多久，省长雷云刚直接将电话打到了邱明山的办公桌上。\n邱明山四十六岁，身材中等偏瘦，国字脸，浓眉，神情儒雅中透出一丝坚毅，背着双手缓缓走在彦华地委办公大楼陈旧的木制楼道上，发出轻轻的“咄咄”声。\n他的办公室在地委办公大楼三楼西侧，与地委书记梁光华正好处在楼道的东西两端。\n一路上遇到的地委办干部们，见邱书记缓步而来，忙不迭地靠边让路，纷纷给邱书记打招呼，邱明山脸带微笑，点头为礼。\n彦华地区成立于五十年代后期，处于青山省西南端，下辖一市八县，总人口四百七十多万，是整个青山省最大的地区之一，同时也是最贫困的地区之一。彦华地区辖区内多丘陵山地，交通闭塞，耕地稀少，许多大山里的群众，甚至至今仍生活在刀耕火种的“原始时代”。\n邱明山四年前由省政府办公厅副主任外放彦华地委委员，组织部长，一年之后升任地委副书记，分管党群组织工作，地委排名仅次于书记专员，位列第三。\n邱明山学识渊博，思想开明，为人正直，关心同志，在地委和下属市县干部之中，威望极高。\n应该说，在彦华地区工作的这几年，邱明山的心情是比较愉悦的。唯一让邱明山略略感到遗憾的是，他这数年俱皆从事党务工作，而在他的内心，他更想做做经济建设方面的工作。虽然他在考核提拔干部的时候，总是将该干部在经济建设方面的能力和建树放在首要位置来考量，也不断地鼓励下面的干部，思想要解放解放再解放，要加快改革步伐，全力以赴狠抓经济建设，但总归有隔靴抓痒之感，不如自己直接上阵那么爽快。\n不过前不久雷省长已经和他私底里打过招呼，行署专员李有智同志，省里或许另有任用，省委可能要给他压压担子了。\n邱明山久在官场，对雷云刚这番话，心知肚明。\n如果没有八成以上的把握，雷云刚是不会和他说得如此直白的。\n地委书记梁光华和行署专员李有智，俱皆是大动乱之后重新启用的老干部，年近六旬，也该休息了。\n看来，今后要更加注重经济建设方面的理论研究和探讨。\n走进办公室的时候，邱明山这么想着。\n邱明山坚定地认为，不管做什么工作，理论都是非常重要的。有了正确的理论指导，有了正确的大政方针，具体的工作才不会偏离正确的方向。\n邱明山的办公室不大，里外两间，不到三十个平方。\n原本是一间大办公室，后来才分隔成两间，外间归秘书使用。\n里间办公室的陈设也非常简单，一张老式的大办公桌，老式的藤椅，一个黑漆镶玻璃的书架立在后面，显得有些笨拙。待客区也是木沙发和木茶几，漆着黑漆。\n这些办公用品，都是七十年代添置的，很老旧了。\n邱明山不以为意。\n他从来都不注重物质方面的享受。\n邱明山刚一在办公桌后落座，拿起一份文件正要阅看，桌面上红色的保密电话就急促地震响起来。邱明山双眉一扬，神情便凝重起来。\n一般来说，只有上级领导才会打这台保密电话，日常工作，同志们都会打那台黑色的普通电话。\n“你好……”\n“明山，你要是对我有意见，可以当面提嘛……”\n邱明山一句问候语尚未说完，话筒里便传来省长雷云刚低沉的声音，听上去，雷省长非常不高兴。\n邱明山顿时便有点犯晕。\n这是什么意思？\n貌似自己对雷省长没有丝毫不敬之处。\n“省长，我……我有点糊涂了……”\n邱明山愣了一下，才莫名其妙地说道，脸上尽是讶异之色。\n“嘿嘿，你还糊涂了？我看你清醒得很嘛。一篇文章做得花团锦簇，荣书记的讲话精神，吃得很透彻嘛，引用也很恰当。同志们都在表扬你啊，政治眼光很敏锐，理论水平越来越高了。”",
            "summary": "省长雷云刚致电邱明山，通知他即将被任命为彦华地区的行署专员，负责经济建设。邱明山虽长期在党务工作，但他更注重理论研究，希望能在经济建设方面有所作为。",
            "characters_in_summary": [
                "雷云",
                "省长",
                "邱明山",
                "彦华地区行署专员"
            ],
            "entity_info": "邱明山 | 六十年代初期的大学生，理论功底深厚，是青山省“激进派”的旗手，省长雷云刚的下属；担任彦华地委组织部长，是范鸿宇的上司，有意提携范鸿宇\n范鸿宇 | 宇阳县公安局刑侦大队警官，与前一刻正在抓捕的嫌犯有关系，可能是重生回到过去的时间点；受邱明山器重，参与撰写文章，并被邱明山安排带文章亲赴省城与省报文主任洽谈\n吉普车 | 范鸿宇所处的环境，是一种老掉牙的帆布车篷的军用吉普车"
        },
        {
            "id": 1,
            "content": "雷云刚冷冷说道，语气冰寒刺骨。\n邱明山更加丈二和尚摸不到头脑，不知道雷云刚突发雷霆之怒，到底所为何事。不过听上去，似乎是自己写得某篇文章，惹恼了雷云刚。\n但是，自己近段时间，就前几天写了一篇理论文章，而那篇文章，绝对不应该惹怒雷云刚才对。完全是按照雷云刚的指导思想来写的。\n怎么雷省长却说什么荣书记的讲话精神？\n所谓荣书记，邱明山自然知道，指的是青山省省委书记荣启高。\n荣启高在执政理念方面，力求平稳，与雷云刚的“激进主义”格格不入，两人之间存在着比较严重的分歧，这一点，在整个青山省官场都不是什么秘密。\n“雷省长，我……”\n一时之间，邱明山简直不知道该说什么才好。\n完全搞糊涂了。\n“邱明山同志，我真想不到你竟然是这样的人……你好自为之吧！”\n雷云刚愤怒地说道，随即“咣当”一声，挂断了电话。\n面对着“嘟嘟”作响的话筒，邱明山满头雾水，愣了两秒钟，才怏怏地将话筒放了回去，伸手捋了捋头发，大惑不解。\n他和雷云刚，要算是老上下级了，还是同校校友，雷云刚大他七八岁，邱明山一直以兄事之。雷云刚有能力有魄力，工作上雷厉风行，锐意进取，极得邱明山的敬重。这么多年来，邱明山一心一意追随雷云刚，雷云刚对他亦是青眼有加，彼此之间，关系极其融洽。\n在邱明山的记忆之中，雷云刚尽管脾气不大好，经常会严词训斥做错事的下属干部，但对他邱明山，一直都非常和气，几乎从未朝邱明山发过火。\n像今天这样雷霆大怒，绝对是破天荒第一遭。\n可以说，雷云刚这不是一般的发脾气，简直就是指着邱明山的鼻子在骂他是“卑鄙小人”，要和他割袍断义，从此绝交。\n一定发生了天大的事情。\n只是，自己却一点都不知道，甚至连一点端倪都猜不到。\n邱明山心里那个郁闷啊！\n怎么回事？\n不管怎么说，这事得搞清楚，不搞清楚不行。\n郁闷了一阵，邱明山还是决定给雷云刚打个电话过去。这中间，肯定发生了某种误会。虽然邱明山也很清楚，雷云刚必定还是怒气冲冲的，此时打电话过去，再挨一顿臭骂的可能性很大。但比较而言，挨骂事小，搞清楚事情真相才是要紧之处。\n邱明山刚刚伸出手，还没抓到话筒，秘书推开门走了进来，手里拿着几份报纸，脸上神情比较古怪。\n秘书一进门，就吓了一跳。\n盖因邱明山的脸色太难看了，秘书跟了邱明山好几年，还是头一次在邱明山脸上见到这种又是焦虑又是郁闷的神情。\n发生了什么事？\n“邱书记，今天的《青山日报》到了……”\n咽了一口口水，秘书才低声说道。\n“嗯。”\n邱明山点了点头，将手收了回来。\n这样重要的电话，自然不能当着秘书的面给雷云刚打过去。\n秘书小心翼翼地走过去，将手里的几份报纸轻轻放在邱明山的面前，犹豫了一下，才低声说道：“邱书记，那篇文章，您改了吗？”\n“什么？”\n邱明山的心思，压根就没放在报纸上，闻言顿时一蹙眉。\n“嗯，是这样的，今天报纸上发表的这篇文章，好像内容方面，和我们的原稿有些区别……”\n秘书一边观察着邱明山的神色，一边很谨慎地说道。\n这篇文章，秘书也是起草人员之一，文章内容，他很清楚。今天的《青山日报》刚刚一送到，秘书就发现报纸上刊发出来的文章内容，和原稿大相径庭，相差甚远。\n“啊？”\n邱明山双眉猛地扬了起来，心里腾起一股不祥的预感，随即拿起了面前的报纸，翻到了第三版。一般这种纯理论性的文章，都会刊登在这个版面上。\n《时刻警惕资产阶级自由化思潮泛滥》。\n一个加粗的黑色标题，瞬间映入邱明山的眼帘。\n这没什么。\n这几年，有关激进与渐进的论战，时常发生。各种观点针锋相对的文章经常出现在党刊杂志之上，海外媒体则很直接地将这称为是“改革派”和“保守派”的斗争。\n关键在于，这个标题的下方，端端正正地写着：作者，彦华地委副书记邱明山。\n也就是说，这篇文章是他邱明山“写”的。\n饶是邱明山涵养再好，再镇定，刹那间也是目瞪口呆。\n开什么玩笑？",
            "summary": "邱明山是一位地委副书记，他最近写了一篇理论文章，按照雷云刚的指导思想进行。然而，雷云刚对此非常生气，认为邱明山的文章支持了与他的激进主义格格不入的执政理念。雷云刚愤怒地挂断了电话，指责邱明山是卑鄙小人，要与他割袍断义。邱明山感到困惑，决定给雷云刚打电话解释清楚。当他看到今天的报纸上发表了他的文章，内容与他的原稿大相径庭时，他惊呆了。",
            "characters_in_summary": [
                "邱明山",
                "雷云刚",
                "地委副书记"
            ],
            "entity_info": "邱明山 | 六十年代初期的大学生，理论功底深厚，是青山省“激进派”的旗手，省长雷云刚的下属；担任彦华地委组织部长，是范鸿宇的上司，有意提携范鸿宇\n雷云刚 | 青山省省长，邱明山的上级，对邱明山的工作表现表示满意\n范鸿宇 | 宇阳县公安局刑侦大队警官，与前一刻正在抓捕的嫌犯有关系，可能是重生回到过去的时间点；受邱明山器重，参与撰写文章，并被邱明山安排带文章亲赴省城与省报文主任洽谈\n彦华地委办公大楼 | 邱明山工作的地方，位于彦华地委办公大楼三楼西侧，陈旧的木制楼道，与地委书记梁光华正好处在楼道的东西两端\n吉普车 | 范鸿宇所处的环境，是一种老掉牙的帆布车篷的军用吉普车"
        }
    ]
}