{
    "chapter_title": "第三十五章  这个厂长，是你的了！",
    "chapter_summary": "本章节主要讲述了张阳和方文峰在农机厂的竞争以及他们对于厂子改革的看法。张阳认为方文峰对范鸿宇有偏见，而方文峰否认并警告张阳不要在外乱说。张阳怀疑有人针对范鸿宇，认为领导们行为无聊。方文峰试图通过给范鸿宇找麻烦来迎合上级领导。张阳认为方文峰行为不道德，但在老朋友情面上忍住了愤怒。方文峰认为张阳不具备高层次领导能力，而张阳提出改革方案以争取接班人的职位。双方争执不下，张阳决定实施改革方案，方文峰表示反对。范鸿宇试图调解两人矛盾，并表示只有张阳当厂长，农机厂才能走出困境。",
    "characters_in_summary": [
        "张阳",
        "方文峰",
        "范鸿宇",
        "农机厂"
    ],
    "pre_entity_info": "张阳 | 农机厂总装车间主任，技术尖子，范鸿宇的新上司，与范鸿宇有工作关系，可能涉及范鸿宇被发配到车间的事宜\n方文峰 | 宇阳县农机厂党委书记，负责农机厂党务工作，可能对范鸿宇的人事安排产生影响，与范鸿宇存在工作关系\n范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌、乔凤相识，受邱明山器重，参与撰写文章，并被邱明山安排带文章亲赴省城与省报文主任洽谈，面临被发配到车间的风险，与张阳有工作关系\n农机厂 | 赵歌工作的地方，生产农业机械产品，涉及范鸿宇的人事安排及被发配到车间的事宜，是剧情发生的地点\n宁红 | 农机厂总装车间调度员兼统计员，与范鸿宇有工作关系\n夏言 | 农机厂职工，范鸿宇的朋友，脾气火爆，支持范鸿宇\n赵歌 | 农机厂职工，与范鸿宇相识，与乔凤关系密切，支持范鸿宇，经营小饭馆",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "张阳是个直筒子脾气，朝着方文峰就开起火来。\n方文峰脸色也凝重起来，有些不悦地说道：“张阳，就事论事，不要扯那么远。我怎么对范鸿宇有偏见了？我跟他无怨无仇，我怎么对他有偏见？简直是开玩笑。这样的话，也能乱说的？”\n张阳毫不客气地一挥手，说道：“文峰，这办公室就咱俩，说话没必要藏着掖着。你是不是对范鸿宇有偏见，你自己心里有数。人家本来在人事股好好的，你非得让他下车间，做给谁看呢？怎么人家范－县－长在县里的时候，没见你们怎么样，范－县－长走了才几天，你们就这样搞，合适吗？这还叫没偏见？”\n方文峰脸色变得很严峻，阴阴地说道：“张阳，饭可以乱吃，话不可以乱说。咱们是多年的朋友，你这话就在这说说算了，到了外边，千万不要乱讲。你是搞生产的，县里的大事，地区的大事，你知道多少？你不懂，还要乱说话，会惹大祸的，明白吗？如果今天是别人说这样的话，我就不谈了。倒霉闯祸，跟我没关系。”\n“谢谢啦。要倒霉要闯祸，也是我自己的事！”\n张阳一点都不领情。\n从方文峰话里，他也听出了那么一点意思，似乎是上面有人要针对范鸿宇，方文峰和厂党委其他领导只是“奉命行事”。\n但张阳不信。\n范－县－长忽然调走，可以说是地区的领导对范－县－长有了看法。然而要说因此对范鸿宇有看法，张阳觉得简直好笑。人家一个二十来岁的小后生，刚刚学校毕业没几个月，招谁惹谁了，针对他干什么？这地委的大领导，是不是太无聊了？\n心眼那么小！",
            "summary": "张阳指责方文峰对范鸿宇有偏见，认为他在人事股工作被调到车间不合适。方文峰否认并警告张阳不要在外面乱说。张阳怀疑是上面有人针对范鸿宇，认为领导们的行为过于无聊。",
            "characters_in_summary": [
                "张阳",
                "方文峰",
                "范鸿宇",
                "人事股",
                "车间"
            ],
            "entity_info": "张阳 | 农机厂总装车间主任，技术尖子，范鸿宇的新上司，与范鸿宇有工作关系，可能涉及范鸿宇被发配到车间的事宜\n方文峰 | 宇阳县农机厂党委书记，负责农机厂党务工作，可能对范鸿宇的人事安排产生影响，与范鸿宇存在工作关系\n范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌、乔凤相识，受邱明山器重，参与撰写文章，并被邱明山安排带文章亲赴省城与省报文主任洽谈，面临被发配到车间的风险，与张阳有工作关系\n宁红 | 农机厂总装车间调度员兼统计员，与范鸿宇有工作关系\n夏言 | 农机厂职工，范鸿宇的朋友，脾气火爆，支持范鸿宇\n赵歌 | 农机厂职工，与范鸿宇相识，与乔凤关系密切，支持范鸿宇，经营小饭馆"
        },
        {
            "id": 1,
            "content": "估计是方文峰揣摩上面领导的心思，故意在农机厂给范鸿宇找难受，以此邀功。\n这一点，正是张阳最不待见的。\n什么玩意！\n哪有这样子踩着人家肩膀往上爬的。若不是看在多年老朋友的份上，张阳就要开骂了。\n眼见张阳鼻子不是鼻子，脸不是脸的，方文峰便不再提地区的“大事”，这样的事情，和张阳说不着。方文峰一直认为，张阳人是聪明，但只有小聪明，没有大智慧。当个车间主任，管管生产，搞搞技术，就算可以了，想要做再大的领导，他根本不合适。\n当大领导的，首先就是脑子要会拐弯，凡事要多问几个为什么。像张阳这样的，一根肠子通到底，稍微复杂一点的问题，他就绕不过去，会把事情搞砸了。这就是为什么乔书记坚决反对让张阳当厂长的原因。开玩笑呢，这么大一个工厂，职工家属临时工加起来好几百人，交给张阳去管，各种复杂的人事关系，他理得顺吗？更不要说和县里以及农机局的关系了，他连人家农机局局长家的门朝那开都不知道，怎么争取上级领导对农机厂的支持和扶助？\n现如今这世道，光会搞生产搞技术，可当不好厂长。",
            "summary": "方文峰试图通过在农机厂给范鸿宇找麻烦来迎合上级领导，这让张阳非常不满。张阳认为方文峰的行为不道德，但在老朋友情面上忍住了愤怒。方文峰认为张阳只具备小聪明，不适合担任更高层次的领导职位。他认为领导者需要具备拐弯思考的能力，而张阳在这方面有所欠缺。因此，乔书记反对让张阳担任厂长，因为他担心张阳无法处理复杂的人事关系和与上级领导建立良好关系。",
            "characters_in_summary": [
                "方文峰",
                "范鸿宇",
                "张阳",
                "乔书记"
            ],
            "entity_info": "方文峰 | 宇阳县农机厂党委书记，负责农机厂党务工作，可能对范鸿宇的人事安排产生影响，与范鸿宇存在工作关系\n范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌、乔凤相识，受邱明山器重，参与撰写文章，并被邱明山安排带文章亲赴省城与省报文主任洽谈，面临被发配到车间的风险，与张阳有工作关系\n张阳 | 农机厂总装车间主任，技术尖子，范鸿宇的新上司，与范鸿宇有工作关系，可能涉及范鸿宇被发配到车间的事宜\n宁红 | 农机厂总装车间调度员兼统计员，与范鸿宇有工作关系\n夏言 | 农机厂职工，范鸿宇的朋友，脾气火爆，支持范鸿宇"
        },
        {
            "id": 2,
            "content": "尽管方文峰坚信张阳远远不如自己，但范鸿宇这个方案都端的厉害。也不知道这个范鸿宇长了个什么脑子，做出来的方案，还真像模像样。只要这个方案一在厂里通过，报上去，张阳在农机局和县领导眼里的分量就完全不一样了。\n这个方案具体在农机厂能不能落实下去，且另当别论，至少眼光很准，紧跟潮流。方文峰很清楚，现在到处都在讲解放思想，深入改革，尤其国营企业的改革话题，眼下是大热门。张阳完全有可能凭借这个改革方案被县领导看作是难得的改革人才，加上他精通生产管理，精通农机厂的各项技术，转眼之间，在上级领导心目中的分量，就要超过他方文峰，这是方文峰绝对不能容忍的。\n老吴厂长即将退休，这农机厂厂长的宝座，方文峰志在必得。\n方文峰老早就筹划好了，当上厂长之后，要怎样改革，才能把所有的权力都集中在自己手里。\n有了权，就有一切。\n这个道理，方文峰坚信不疑。",
            "summary": "方文峰和张阳争夺即将退休的老吴厂长的接班人职位。方文峰认为张阳的方案紧跟潮流，有可能让他在领导眼中成为难得的人才，从而超越自己。为了实现自己的目标，方文峰计划当上厂长后进行集中改革，将所有权力掌握在自己手中。",
            "characters_in_summary": [
                "方文峰",
                "张阳",
                "老吴",
                "厂长职位"
            ],
            "entity_info": "方文峰 | 宇阳县农机厂党委书记，可能与范鸿宇的人事安排产生影响，与范鸿宇存在工作关系\n张阳 | 农机厂总装车间主任，技术尖子，范鸿宇的新上司，与范鸿宇有工作关系，可能涉及范鸿宇被发配到车间的事宜\n范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌、乔凤相识，受邱明山器重，参与撰写文章，并被邱明山安排带文章亲赴省城与省报文主任洽谈，面临被发配到车间的风险，与张阳有工作关系\n宁红 | 农机厂总装车间调度员兼统计员，与范鸿宇有工作关系\n夏言 | 农机厂职工，范鸿宇的朋友，脾气火爆，支持范鸿宇"
        },
        {
            "id": 3,
            "content": "“张阳，你要想清楚了，咱们是国营工厂，所有干部职工，那都是有正式编制的。你看看你们搞的这个方案，什么绩效考核，什么末位淘汰制，这能行得通吗？哦，你把职工给淘汰了，淘汰到哪里去？不让他上班，不给他发工资，人家吃什么喝什么？这纯粹就是乱搞！”方文峰很不客气地说道：“被淘汰的工人，不找你算账才怪。”\n张阳马上说道：“想要工厂有发展，有活力，奖罚制度就要分明。大锅饭一定要打破。不然，干好干坏一个样，老实一点的累死累活，游手好闲的家伙就一天到晚偷懒摸鱼，结果拿一样的工资奖金，谁还愿意好好干？这个方案，必须要实施，不改革，咱们农机厂没有出路。”\n方文峰摆了摆手，说道：“张阳，我不跟你争了，我就想告诉你，这份方案，我不同意。乔书记和其他厂领导，也不会同意的。你真要改革，麻烦你拿份合理的方案出来，全厂干部职工都能接受的。你自己去弄，不要总是被范鸿宇牵着鼻子走。我就奇了怪了，你一个车间主任，总调度，三十岁的人了，怎么会去相信一个二十岁的小后生？你觉得范鸿宇比你更懂生产管理？开玩笑嘛。既然你让他做统计员，那就让他做好自己的本职工作，不要总是不务正业，搞风搞雨。工厂是有规矩的，谁也不可以特殊！”\n张阳“腾”地站起身来，说道：“好，你不想争，我也不想争。但我告诉你，这份方案，我一定要通过。至于范鸿宇该做什么，他现在是我三车间的人，由我来安排，别人就不用操心了。”\n说完，张阳径直转身出门，头也不回。",
            "summary": "张阳提出了一个包含绩效考核和末位淘汰制的改革方案，引起了方文峰的质疑。方文峰认为这个方案会剥夺职工的生存保障，但张阳坚持认为这是推动工厂发展和活力的必要措施。双方争执不下，张阳决定坚持实施他的方案，而方文峰则表示反对并让范鸿宇专注于本职工作。",
            "characters_in_summary": [
                "张阳",
                "方文峰",
                "范鸿宇",
                "工厂"
            ],
            "entity_info": "张阳 | 农机厂总装车间主任，技术尖子，范鸿宇的新上司，与范鸿宇有工作关系，可能涉及范鸿宇被发配到车间的事宜\n方文峰 | 宇阳县农机厂党委书记，可能与范鸿宇的人事安排产生影响，与范鸿宇存在工作关系\n范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌、乔凤相识，受邱明山器重，参与撰写文章，并被邱明山安排带文章亲赴省城与省报文主任洽谈，面临被发配到车间的风险，与张阳有工作关系\n宁红 | 农机厂总装车间调度员兼统计员，与范鸿宇有工作关系\n夏言 | 农机厂职工，范鸿宇的朋友，脾气火爆，支持范鸿宇"
        },
        {
            "id": 4,
            "content": "“你……”\n方文峰气得脸色铁青，眼里放出阴恻恻的光芒。\n方文峰气得厉害，张阳气得更厉害，大踏步回到三车间办公室，将木板门碰得“砰砰”作响，整个车间刹那间都安静下来，工人们停下手里的活计，吃惊地望向那“空中阁楼”，接下来，所有人都不讲小话了，专心工作，本来躲在旁边抽烟，聊天打屁的几个小后生，也赶紧把手里的烟掐灭了，忙不迭地操起工具干起活来。\n连本来在办公室的两个班组长和宁红，都起身离去。\n张大炮又生气了，可不要惹他发火！\n唯独范统计员依旧坐在办公桌边抽烟喝茶，好整以暇。",
            "summary": "方文峰和张阳因某事发生争执，导致整个车间变得安静。工人们停止闲聊，专心工作。两个班组长和宁红离开办公室。范统计员则继续抽烟喝茶，显得从容不迫。",
            "characters_in_summary": [
                "方文峰",
                "张阳",
                "车间",
                "工们",
                "班组长",
                "宁红",
                "统计员"
            ],
            "entity_info": "方文峰 | 宇阳县农机厂党委书记，可能与范鸿宇的人事安排产生影响，与范鸿宇存在工作关系\n张阳 | 农机厂总装车间主任，技术尖子，范鸿宇的新上司，与范鸿宇有工作关系，可能涉及范鸿宇被发配到车间的事宜\n宁红 | 农机厂总装车间调度员兼统计员，与范鸿宇有工作关系\n范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌、乔凤相识，受邱明山器重，参与撰写文章，并被邱明山安排带文章亲赴省城与省报文主任洽谈，面临被发配到车间的风险，与张阳有工作关系\n夏言 | 农机厂职工，范鸿宇的朋友，脾气火爆，支持范鸿宇"
        },
        {
            "id": 5,
            "content": "张阳一屁股在自己椅子里坐了，呼呼地喘粗气。\n范鸿宇哈哈一笑，站起身来，拖着椅子来到张阳办公桌一侧，递给张阳一支烟，笑着说道：“怎么，和方书记怄气呢？他不同意这个方案是不是？”\n张阳接过烟，反问道：“你怎么知道？”\n范鸿宇笑道：“他不同意在情理之中，要是同意了，才不正常。”\n张阳不由问道：“你是诸葛亮，什么都知道？”\n范鸿宇将火柴丢给张阳，说道：“方文峰怎么说的？”\n张阳擦燃火柴，点起烟来，抽了两口，说道：“还能怎么说，就是你刚才说的，他不同意。”\n至于方文峰对范鸿宇的“评价”，张阳没有转达。他不是那种喜欢背后播弄是非的人。当着方文峰的面，尽可以争吵，但事后却不想“挑拨离间”。他不屑于这么干。\n“张主任，这个方案一定要通过，一定要报上去。你能不能当厂长，这是很关键的一步棋。”\n范鸿宇正色说道。\n张阳咧嘴一笑，说道：“鸿宇，是不是能当厂长，我倒不是那么在意。只要咱们厂里能改革，能有出路，那就行了。”\n范鸿宇一摆手，说道：“这是一而二二而一的问题。你不当厂长，就是方文峰当厂长，你觉得他会按照咱们这个方案改革吗？你当了厂长，农机厂才有出路。”\n张阳便说道：“嗯，道理是这样。但这个厂长，可不一定让我来当。方文峰刚才说了，他不同意这个方案，乔书记和其他厂领导，也不会同意的。”\n范鸿宇马上问道：“那吴厂长的意见呢？”\n张阳苦笑一声，说道：“吴厂长那个人，你也是知道的，有点老好人。其他厂领导要是反对，尤其乔书记要是反对的话，他就不好拿主意了。”\n范鸿宇笑了笑，说道：“张主任，放心吧，乔书记不会反对的，其他厂领导也不会反对。这个农机厂的厂长，迟早要让你来做。”\n“咦，这话有点稀奇啊，你怎么那么肯定？未必你能说服乔书记？老乔可是最看重方文峰的。”\n张阳将信将疑。\n“此一时彼一时也。人都是会变的，关键是看对他自己有没有好处。”\n范鸿宇悠悠地说道。",
            "summary": "张阳与方文峰因方案分歧而产生矛盾，范鸿宇试图调解。他认为张阳成为厂长是农机厂改革的关键。张阳表示不在乎是否当厂长，只关心厂子的改革和发展。范鸿宇认为只有张阳当厂长，农机厂才能走出困境。张阳对此表示怀疑，因为方文峰和乔书记等其他厂领导可能反对。范鸿宇自信地表示他会说服乔书记和其他厂领导，让张阳成为厂长。",
            "characters_in_summary": [
                "张阳",
                "方文峰",
                "范鸿宇",
                "乔书记"
            ],
            "entity_info": "张阳 | 农机厂总装车间主任，技术尖子，范鸿宇的新上司，与范鸿宇有工作关系，可能涉及范鸿宇被发配到车间的事宜\n方文峰 | 宇阳县农机厂党委书记，可能与范鸿宇的人事安排产生影响，与范鸿宇存在工作关系\n范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌、乔凤相识，受邱明山器重，参与撰写文章，并被邱明山安排带文章亲赴省城与省报文主任洽谈，面临被发配到车间的风险，与张阳有工作关系\n宁红 | 农机厂总装车间调度员兼统计员，与范鸿宇有工作关系\n夏言 | 农机厂职工，范鸿宇的朋友，脾气火爆，支持范鸿宇"
        }
    ]
}