{
    "chapter_title": "第四十八章  尘埃落定",
    "chapter_summary": "方文峰和乔凤的婚外情被曝光，导致方文峰被撤职，而乔凤嫁给了方文峰。这一事件使得农机厂其他人对方凤的评价发生了改变。与此同时，张阳被任命为党委副书记兼副厂长，即将成为厂长。为了庆祝这个好消息，大家举行了一场庆功宴。在宴会上，张阳感谢范鸿宇的帮助，因为范鸿宇的出现使得他的竞争对手方文峰败北。作为回报，张阳邀请范鸿宇担任三车间主任，范鸿宇虽然谦虚，但还是答应了尝试。众人为此举杯庆祝，但此时，一个令人不悦的声音出现在门口，打破了欢乐的氛围。",
    "characters_in_summary": [
        "方文峰",
        "乔凤",
        "张阳",
        "范鸿宇",
        "乔凤",
        "农机厂"
    ],
    "pre_entity_info": "方文峰 | 农机厂党委书记，乔凤的丈夫，可能与范鸿宇交往影响其工作安排；农机厂厂长，与赵歌、耿大夫等人相识\n乔凤 | 农机厂职工，方文峰的妻子，与方文峰正在缠绵\n张阳 | 农机厂总装车间主任，技术尖子，范鸿宇的新上司，可能与范鸿宇涉及被发配到车间的事宜，与方文峰认识\n范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌、乔凤相识，受邱明山器重，参与撰写文章，并被邱明山安排带文章亲赴省城与省报文主任洽谈，面临被发配到车间的风险，与张阳有工作关系\n农机厂 | 宇阳县的一家工厂，方文峰是该厂的党委书记和厂长，范鸿宇曾在该厂的车间工作过，与张阳共事过，乔凤在此工作，宁红也在此工作\n宁红 | 农机厂职工，可能在办公楼工作，带领一群人来找乔凤和方文峰\n夏言 | 农机厂职工，范鸿宇的朋友，脾气火爆，支持范鸿宇",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "范鸿宇，夏言，朵朵，张阳，宁红，耿大夫等人，团团围桌而坐。赵歌和一位四十来岁的中年妇女在厨房掌勺，小花忙着将一盘盘香味浓郁的菜肴端上桌来。\n这算是个庆功宴吧。\n方文峰和乔凤被抓奸在床，短短一段时间内，农机厂发生了一连串的变化，令人眼花缭乱。\n吴厂长怒气冲天，随即召开全厂负责干部会议，做出决议，给予方文峰党内严重警告处分，给予乔凤行政记过处分，同时以农机厂党委和厂部的名义向县委县政府和农机局打报告，指出方文峰道德败坏，不再适宜担任领导工作，要求撤销其农机厂党委副书记的职务。\n被抓了现行，事实俱在，谁也不好为方文峰出面说话，不久，县政府和农机局正式批复，同意农机厂对方文峰的处理决定，将方文峰撤职，调离农机厂，安排去下面一个乡镇的农机站工作。\n倒是和范鸿宇记忆之中，另一个世界里，张阳的结局一模一样。\n不过乔凤却“如愿以偿”。\n在县政府和农机局批复之前，宁红便和方文峰协议离婚，去民政局拿了蓝本本。方文峰算是恢复了“自由之身”。方文峰被撤职的当天，乔凤就和他去了民政局，领回两个红本本，正式和方文峰结成了夫妻。\n正因为如此，农机厂其他人对乔凤的评价，倒起了些变化。以前是清一色的斥责，不屑。狐狸精就是狐狸精，说她是“大碗”，一点都不冤枉，专门勾引男人。但方文峰倒霉了，乔凤依旧“义无反顾”地嫁了给他，算是“言而有信”，可也不是一般女孩子能做到的。\n这一回，算是她“勾引”了自家男人吧。\n张阳和宁红，自然还没有那么快就去领结婚证，不然，只怕也会被人“不齿”，暗地里讥讽宁红和乔凤是一路货色，对自己丈夫不忠，搞婚外情。而张阳与有夫之妇不清不楚，影响方面亦不是太好。但两人迟早会结婚，却是所有知情人的共识。\n张阳暂时还没有成为厂长，因为吴厂长还没有退休，要到明年三月份，才到退休年龄。不过张阳已经被任命为农机厂的党委副书记兼副厂长，全面主持农机厂的日常生产工作。明眼人一看就知道，这是在等着吴厂长退休。“大局”基本已经定了，不会有太大的变化。\n农机厂厂长之争，终于尘埃落定。\n好事一串串，自也当得大家好好庆祝一番。\n“菜够了，叫嫂子和小赵一起来吃饭吧。”\n望着满满一桌子的菜肴，张阳心情大好，笑呵呵地吩咐小花。眼下他已经是第一副厂长，自然而然就是一帮人的“老大”了。\n所谓嫂子，指的自然是此刻在厨下和赵歌一起掌勺的那位中年妇女，也就是耿大夫的爱人。范鸿宇言而有信，耿大夫完成了“任务”，赵歌这个小饭店，就准备转让给耿大夫。转让费方面，耿大夫目前是有些困难，却也找亲戚朋友们借了些钱，打算付给赵歌。不管怎么说，不能白拿人家的饭店。虽然说等饭店赚了钱之后，耿大夫两口子绝对不会赖账，肯定是第一时间还钱，但赵歌现在做国库券生意，很需要本钱，能够先给她凑一点也是好的。\n眼下，小饭店已经正式进入了“交接流程”，等耿大夫的爱人熟悉几天情况，赵歌就要收拾细软，前往彦华市，开始她的“大生意”之旅。\n范鸿宇说了，能赚大钱。\n赵歌现在对范鸿宇所说的每一句话，俱皆深信不疑。\n就前些日子，方文峰在农机厂还是如此的炙手可热，踌躇满志地想要当厂长，对范鸿宇百般刁难，不料转眼之间，就被撤销职务，灰溜溜地滚出农机厂，去了不知多偏僻荒凉的乡下。范鸿宇不动声色，略一翻手，看似强大的方副书记，就此被“打倒在地”，难以翻身。\n赵歌一直在暗暗纳罕，范鸿宇怎么就能料到，方文峰会和乔凤搅在一起的？早早就埋下了伏笔。似乎方文峰心中所想，范鸿宇均是了如指掌。\n这可当真了不得。\n好在这个男人，对她是真好。他越厉害，赵歌越是心安。\n不一会，赵歌和耿大夫的爱人从厨房出来，赵歌落落大方地坐在了范鸿宇的身边，见他面前的茶杯空了，随手拿起桌面上的茶壶，给他续满了热茶。\n夏言就忙着给大伙斟酒。\n宇阳酒厂酿造的散装米酒，便宜，但口感很不错，许多农村人家甚至一般城里人家办喜事，都用这种散装米酒飨客。\n冬天了，喝啤酒太凉，不如喝点低度的米酒，暖暖胃。",
            "summary": "方文峰和乔凤的婚外情被曝光，导致方文峰被撤职，而乔凤嫁给了方文峰。农机厂的其他人对乔凤的评价发生了变化。张阳被任命为党委副书记兼副厂长，即将成为厂长。为了庆祝这个好消息，大家举行了一场庆功宴。",
            "characters_in_summary": [
                "方文峰",
                "乔凤",
                "张阳"
            ],
            "entity_info": "方文峰 | 农机厂党委书记，乔凤的丈夫，可能与范鸿宇交往影响其工作安排；农机厂厂长，与赵歌、耿大夫等人相识\n乔凤 | 农机厂职工，方文峰的妻子，与方文峰正在缠绵\n张阳 | 农机厂总装车间主任，技术尖子，范鸿宇的新上司，可能与范鸿宇涉及被发配到车间的事宜，与方文峰认识\n宁红 | 农机厂职工，可能在办公楼工作，带领一群人来找乔凤和方文峰\n夏言 | 农机厂职工，范鸿宇的朋友，脾气火爆，支持范鸿宇"
        },
        {
            "id": 1,
            "content": "“来，咱们大家敬张厂长一杯，祝张厂长前途无量，鹏程万里。”\n范鸿宇端起酒杯，站起身来，笑着提议。\n大家自是轰然叫好。\n“鸿宇，谢谢！”\n张阳由衷地说道。\n这样的结果，张阳也是完全意料不到。范鸿宇小小年纪，不但见识高人一等，笔杆子很厉害，与人争斗的手段，竟也是如此了得。果真是“自古英雄出少年”。\n如果没有范鸿宇斜刺里杀出，他和方文峰的竞争，到底鹿死谁手，当真难说，只怕八成是方文峰会赢。张阳自认，和方文峰玩阴的，他完全不是对手。甚至于当初连宁红都没能保住，迫不得已嫁给方文峰，煎熬了多少年？\n现在好了，一天的乌云都散尽，张阳确信，今后将是无尽的艳阳天。\n夏言就在一旁打趣，说道：“张厂长，你今后啊，可要多多关照二哥，你现在是厂长了。”\n夏言自己，已经正式提交了停薪留职的报告，打算按照二哥的安排，和赵歌一起前往彦华市，“共同致富奔小康”。\n再说，夏言自认也没二哥那样的本事，在农机厂施展不开。\n二哥那是真了不起，好像无论在什么样的环境，都拦不住他，总是能出人头地。\n张阳容色一正，说道：“鸿宇，我也正有这个意思。三车间这个重担，你给挑起来怎么样？”\n眼望范鸿宇，神情甚是诚挚。\n范鸿宇笑道：“张厂长，这个可担当不起。我去三车间上班才几天？技术一点不懂，做车间主任，要误了大事。”\n“怎么会？”\n张阳顿时瞪大了眼珠，很认真地说道。\n“你是不大懂技术，但那没关系，你懂得怎么管理啊。你搞的那个改革方案，我就能看得出来，你是管理方面的天才。农机厂的技术并不复杂，以你的头脑和文化，只要肯用心钻研，用不了几个月，你就全懂了。这一点，我还是有信心的。而且做车间主任，并一定要很懂技术，关键是会用人。老实说，整个三车间，除了你，我还真找不出第二个人来，可以做这个车间主任。”\n范鸿宇就笑，说道：“张厂长，这就是你的失误了。你的人才梯队，青黄不接啊。这个可是管理者的大忌。你今后做了厂长，手下无人可用，那可不行。”\n这位，还真不谦虚。说他胖，立马就喘上了。\n张阳却点了点头，说道：“是这样的，你批评得对。这是我的失误。以前吧，我主要是关注技术工人的培养，对于管理人才的培养，重视不够……嘿嘿，实话实说，谈到管理人才，就算我自己也是半桶水，和你一比，\n差太远了。这一有了对比，其他人我还真看不上。怎么样，鸿宇，再帮我一把？你别急着拒绝，我知道，这个车间主任，你有点看不上。你是做大事的，我看得出来。农机厂这潭水太浅，容不下你。就算请你做厂长，都委屈了。我呀，得赶在你远走高飞之前，尽量压榨一下你的剩余价值，呵呵……”\n一番话说得大家都笑了起来。\n赵歌望向范鸿宇的眼神，便痴痴的，爱意盈盈。\n张阳是个人才，全农机厂的人都知道的。这不就要做厂长了？连他都对范鸿宇说这样的话，可见在他心目中，确实认定范鸿宇非池中之物，他日前程，远在他自己之上。\n“怎么样，鸿宇？”\n张阳很殷切地望着范鸿宇。\n范鸿宇不笑了，仔细想了想，说道：“行，那我就试试看吧。真要是弄不好，再换其他人吧。”\n“肯定行肯定行，那会弄不好呢？”张阳顿时大喜过望，一迭声地说道：“夏言，满上满上，咱们大家一起敬鸿宇一杯。有了他啊，咱们农机厂的改革，就有希望了。”\n夏言高兴地答应一声，又忙着给大家斟满了酒。\n“来来来，鸿宇，咱们大伙敬你一杯。”\n张阳站起身，端着酒杯，神色郑重地说道。\n一时之间，小饭馆闹哄哄的，好不热闹。\n“哟，热闹着呢，嘿嘿……老板娘，贵客临门了，过来招呼贵客啊……”\n正喝着酒，门口忽然响起一个油腔滑调的声音。\n一听这个声音，大伙的脸色，顿时便沉了下去，尤其是赵歌，满脸不愉之色。",
            "summary": "张阳感谢范鸿宇的帮助，因为范鸿宇的出现让他的竞争者方文峰败北。张阳邀请范鸿宇担任三车间主任，范鸿宇虽然谦虚，但还是答应了尝试。众人为他们的成功举杯庆祝，但此时，一个令人不悦的声音出现在门口，打破了欢乐的氛围。",
            "characters_in_summary": [
                "张阳",
                "范鸿宇",
                "方文峰",
                "三车间"
            ],
            "entity_info": "张阳 | 农机厂总装车间主任，技术尖子，范鸿宇的新上司，可能与范鸿宇涉及被发配到车间的事宜，与方文峰认识\n范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌、乔凤相识，受邱明山器重，参与撰写文章，并被邱明山安排带文章亲赴省城与省报文主任洽谈，面临被发配到车间的风险，与张阳有工作关系\n方文峰 | 农机厂党委书记，乔凤的丈夫，可能与范鸿宇交往影响其工作安排；农机厂厂长，与赵歌、耿大夫等人相识\n乔凤 | 农机厂职工，方文峰的妻子，与方文峰正在缠绵\n宁红 | 农机厂职工，可能在办公楼工作，带领一群人来找乔凤和方文峰\n夏言 | 农机厂职工，范鸿宇的朋友，脾气火爆，支持范鸿宇"
        }
    ]
}