{
    "chapter_title": "第六十章  高洁的“出身来历”！",
    "chapter_summary": "范鸿宇在1986年寻找合适的包装袋未果，只好拎着沉重的布袋子，里面装着两瓶蜂蜜，准备送给地委宣传科的科长高洁。高洁骑着自行车与范鸿宇交谈，提到他虽然离开了地委办公室，但仍受到关注。两人在人民饭店门口相遇，高洁的美丽吸引了众人目光。他们在饭店小包厢用餐，范鸿宇特意挑选清淡菜肴满足高洁的口味。高洁调侃范鸿宇现在是个富有的商人，提醒他要小心行事。范鸿宇拜访邱书记时，高洁作为地委宣传部的工作人员了解他的目的。她透露了自己的背景和势力，以及与首都某个大家族的关系。范鸿宇邀请高洁一起吃饭，讨论省里局势和对邱书记的支持。高洁关注高层事务，但更主张顺其自然，相信邱书记的人格魅力。",
    "characters_in_summary": [
        "范鸿宇",
        "高洁",
        "地委宣传科",
        "人民饭店",
        "邱书记"
    ],
    "pre_entity_info": "范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌相识并相恋，面临被发配到车间的风险，与张阳有工作关系\n高洁 | 地委宣传科的副科长，省里下来镀金的，与范鸿宇做了两个多月邻居，经常会有文章在省报和其他报刊杂志上发表，还是彦华地区作家协会的会员\n方文峰 | 农机厂党委书记，乔凤的丈夫，可能被范鸿宇影响其工作安排；农机厂厂长，与赵歌、耿大夫等人相识\n乔凤 | 农机厂职工，方文峰的妻子，与方文峰正在缠绵\n宁红 | 农机厂职工，可能在办公楼工作，与乔凤、方文峰离婚，可能和张阳恋爱\n张阳 | 农机厂总装车间主任，技术尖子，范鸿宇的新上司，可能与范鸿宇涉及被发配到车间的事宜，与方文峰认识",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他手里还拎着一个布袋子，里面鼓鼓囊囊的，看上去颇为沉重。八六年那会，一次性塑料袋尚未在内陆偏僻地区盛行，范鸿宇有心想要找一个好点的包装袋，亦是无所觅其踪，只能拎着这种粗布袋子。里面装了两瓶蜂蜜，准备送人的。\n不一会，一台凤凰牌自行车从公路上驶了过来，车上的女郎年轻靓丽，米黄色的风衣和微卷的秀发在寒风中飘扬起来，显得极其飘逸。同样米黄色的高领紧身毛衣，将她傲人的身材勾勒得淋漓尽致。\n正是地委宣传部的科长高洁同志。\n远远的，高洁也看到了范鸿宇，展颜一笑，将单车停放在饭店旁边的停车棚内，上好锁，小皮鞋“咯噔咯噔”地敲打着水泥地面，径直向范鸿宇走了过来。\n“范主任，今天怎么想起要请我吃饭了？小女子受宠若惊啊……”\n来到范鸿宇面前，高洁笑着调侃了一句。\n范鸿宇笑道：“又是范主任，看来关心我的同志真不少啊。”\n他刚刚当上个车间主任，不但邱明山第一时间就得知了消息，连高洁都知道了。\n高洁微笑说道：“因为你是名人。你虽然已经离开了地委办公室，但在那个大院里，很多人都还在关注着你的情况。无论是谁，得到了中宣部曹副部长的亲自召见，都会有同等待遇。”\n“哎呀，这可真是人怕出名猪怕壮了……”\n高洁上下打量了他一眼，抿嘴一笑，说道：“看上去，范主任并不壮嘛。”\n范主任便露出傲然之色，得意洋洋地说道：“那是，我每天坚持锻炼，身材非常标准……不对，你骂我来着？”",
            "summary": "范鸿宇在八六年时，由于找不到合适的包装袋，只好拎着一个沉重的布袋子。里面装了两瓶蜂蜜，准备送给地委宣传科的科长高洁。高洁骑着凤凰牌自行车来到范鸿宇面前，两人开始交谈。高洁提到范鸿宇虽然离开了地委办公室，但仍在那里享有关注。",
            "characters_in_summary": [
                "范鸿宇",
                "高洁",
                "地委宣传科"
            ],
            "entity_info": "范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌相识并相恋，面临被发配到车间的风险，与张阳有工作关系\n高洁 | 地委宣传科的副科长，省里下来镀金的，与范鸿宇做了两个多月邻居，经常会有文章在省报和其他报刊杂志上发表，还是彦华地区作家协会的会员\n方文峰 | 农机厂党委书记，乔凤的丈夫，可能被范鸿宇影响其工作安排；农机厂厂长，与赵歌、耿大夫等人相识\n乔凤 | 农机厂职工，方文峰的妻子，与方文峰正在缠绵\n宁红 | 农机厂职工，可能在办公楼工作，与乔凤、方文峰离婚，可能和张阳恋爱\n张阳 | 农机厂总装车间主任，技术尖子，范鸿宇的新上司，可能与范鸿宇涉及被发配到车间的事宜，与方文峰认识"
        },
        {
            "id": 1,
            "content": "高洁咯咯地笑了起来，声音甚是清脆动听。\n如此漂亮性感，靓丽时髦的一位摩登女郎，在人民饭店门口巧笑嫣然，立时便引起了不少客人的关注，很多人的眼神一瞟过来，当即就被高洁“黏住”了，久久不能离开。\n单论外表，高洁和赵歌一样，都是极其好看的大美女，但气质上却截然不同。赵歌忧郁，敏感，就好像是一只受到过伤害的小白兔，时时刻刻都提高着警惕。高洁却是充满着阳光和自信，由内而外，散发着一股乐观向上的朝气。这也是因为双方身份地位不同而造成的。\n如果说赵歌是小家碧玉，高洁就是大家闺秀，天之骄女。",
            "summary": "美丽的高洁在人民饭店门口巧笑嫣然，吸引了众多目光。她与同样美丽的赵歌相比，气质截然不同，高洁充满阳光和自信，而赵歌则显得忧郁和敏感。两人的身份地位也造成了这种差异，高洁如同大家闺秀，而赵歌则是小家碧玉。",
            "characters_in_summary": [
                "高洁",
                "赵歌",
                "人民饭店"
            ],
            "entity_info": "高洁 | 地委宣传科的副科长，省里下来镀金的，与范鸿宇做了两个多月邻居，经常会有文章在省报和其他报刊杂志上发表，还是彦华地区作家协会的会员\n赵歌 | 范鸿宇的前女友，已回老家\n范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌相识并相恋，面临被发配到车间的风险，与张阳有工作关系，与新上司张阳涉及被发配到车间的事宜\n方文峰 | 农机厂党委书记，乔凤的丈夫，可能被范鸿宇影响其工作安排；农机厂厂长，与赵歌、耿大夫等人相识\n乔凤 | 农机厂职工，方文峰的妻子，与方文峰正在缠绵\n宁红 | 农机厂职工，可能在办公楼工作，与乔凤、方文峰离婚，可能和张阳恋爱"
        },
        {
            "id": 2,
            "content": "范鸿宇说道：“高科长，我怎么觉着浑身都不对劲啊，有成为牛粪的可能性……”\n高洁反应极快，马上笑道：“范主任过谦了，就算是牛粪，那也是一堆十分光鲜的牛粪，非风干的牛粪可比……”\n“行，多谢夸奖。那我今天就好好当一回光鲜的牛粪。鲜花小姐，请！”\n范鸿宇哈哈一笑，微微弯腰，摆出了绅士的模样。\n两人有说有笑，上了人民饭店二楼的一个小包厢。\n人民饭店是彦华市最“高档”的饭店，和地委招待所齐名。改革开放之后，虽是内地小城市，彦华也渐渐的有了一些私人开设的酒店和饭店，但都居于起步阶段，规模不大，档次不高。范鸿宇专一邀请高洁吃饭，自然不能去私人小饭店，没的失了身份。\n范主任现在可是小阔佬！\n阔佬就得有阔佬的做派。\n其实在范鸿宇眼里，人民饭店也够落后的，简直土得掉渣。但目前也只能将就。好在包厢里卫生还搞得比较干净，也没有后世大酒店那些装修材料的古怪气味。就是水泥墙上刷的白石灰，再环保不过了。\n两个人吃饭，自然要的是小包厢。\n范鸿宇准备充分，已经点好了菜。改革开放给人民饭店带来的变化，就是服务员会将客人点好的菜肴送到包厢里来，无须客人自己去窗口索取。倒回去一两年，只有地区或者市里有身份的大领导光临，才能享受到“送菜上门”的服务。其他普通客人，对不起，自己去端，还得先付钱。\n范鸿宇点的四菜一汤，全都是比较清淡的菜肴，照顾女孩子的口味。\n高洁嫣然一笑，望着桌面上的菜肴说道：“这顿饭，你下了不少本钱吧？听说你现在是土财主，做国库券生意赚了很多钱，是不是啊？”",
            "summary": "范鸿宇和高洁在人民饭店的小包厢里用餐。范鸿宇特意挑选了清淡的菜肴，以符合高洁的口味。高洁调侃范鸿宇现在是土财主，通过国库券生意赚了很多钱。两人在轻松的氛围中享受美食。",
            "characters_in_summary": [
                "范鸿宇",
                "高洁",
                "人民饭店"
            ],
            "entity_info": "范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌相识并相恋，面临被发配到车间的风险，与张阳有工作关系，与新上司张阳涉及被发配到车间的事宜\n高洁 | 地委宣传科的副科长，省里下来镀金的，与范鸿宇做了两个多月邻居，经常会有文章在省报和其他报刊杂志上发表，还是彦华地区作家协会的会员\n人民饭店 | 高洁在此引起了很多客人的关注\n赵歌 | 范鸿宇的前女友，已回老家\n方文峰 | 农机厂党委书记，乔凤的丈夫，可能被范鸿宇影响其工作安排；农机厂厂长，与赵歌、耿大夫等人相识\n乔凤 | 农机厂职工，方文峰的妻子，与方文峰正在缠绵"
        },
        {
            "id": 3,
            "content": "范鸿宇也不瞒着，点头答道：“是赚了点钱，不多，离财主的级别远着呢。现在这个社会，改革开放了，只要肯动脑筋，赚钱倒也不是太困难。”\n连做国库券生意，高洁都知道了，看来自己确实是“声名远扬”，备受关注。\n“你就甭谦虚了，我可是听说，你赚了十来万……”\n高洁漂亮的大眼睛望着范鸿宇，饶有兴趣地说道。时下，十来万绝对是天文数字，相当于普通职工几十年工资收入的总和。\n范鸿宇不笑了，双眉微微一蹙，说道：“这么说，有人对我特别关注，是醉翁之意不在酒啊。十来万，如果投机倒把的罪名坐实了，够判好几年徒刑的。”\n见范鸿宇认了真，高洁也不调侃他了，脸容一肃，说道：“鸿宇，你明白就好。现在你虽然不在地委大院上班了，但依旧处于风口浪尖之上，要特别小心谨慎。有些人一直都想从你身上打开口子。”\n所谓“打开口子”，自然是想要摁住范鸿宇，从他嘴里掏出点“猛料”来，对付邱明山。尽管有关那篇文章的事情，官方已经有了定论，但范鸿宇真要是“招供”出不同的材料来，依旧能够拿来做文章，最少能恶心邱明山一把，彻底毁掉他的声誉。\n“高姐，谢谢。”\n范鸿宇由衷地说道。\n看得出来，高洁对他是真的比较关心。\n“咱们吃饭吧，边吃边聊。不然菜就要凉了……”\n高洁说着，拿起面前的桔子汽水，给范鸿宇和自己都倒满了。八十年代，国内饮料市场基本一片空白，这种橙黄色的桔子汽水大行其道，是许多酒宴上的必备饮品，甚至于地委领导宴请客人，都会上桔子汽水飨客，很高档。\n“来，鸿宇，我们以汽水代酒，干一杯。”\n高洁性格开朗外向，俨然成了主角，丝毫也不同范鸿宇客气。\n两人举着玻璃杯，轻轻一碰，喝了一大口。",
            "summary": "范鸿宇在改革开放的时代通过努力赚到了一些钱，引起了高洁的关注。高洁告诉范鸿宇要小心谨慎，因为有些人想从他身上找到关于邱明山的负面信息。范鸿宇感谢高洁的关心，两人一起吃饭聊天。",
            "characters_in_summary": [
                "范鸿宇",
                "高洁",
                "邱明山"
            ],
            "entity_info": "范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌相识并相恋，面临被发配到车间的风险，与张阳有工作关系，与新上司张阳涉及被发配到车间的事宜\n高洁 | 地委宣传科的副科长，省里下来镀金的，与范鸿宇做了两个多月邻居，经常会有文章在省报和其他报刊杂志上发表，还是彦华地区作家协会的会员\n邱明山 | 宇阳县地委书记，范鸿宇曾经的上级领导\n人民饭店 | 高洁在此引起了很多客人的关注，是彦华市最“高档”的饭店，和地委招待所齐名\n赵歌 | 范鸿宇的前女友，已回老家\n方文峰 | 农机厂党委书记，乔凤的丈夫，可能被范鸿宇影响其工作安排；农机厂厂长，与赵歌、耿大夫等人相识"
        },
        {
            "id": 4,
            "content": "“鸿宇，什么时候回来的？”\n范鸿宇以前在地委机关工作，高洁习惯性地将范鸿宇当作了彦华人，何况现在范卫国已调到地区上班，范鸿宇来彦华，就是回家了。\n“昨天下午。晚上和我爸去了邱书记家里一趟。”\n范鸿宇夹起一条糖醋里脊吃了，随口答道。\n高洁妩媚的大眼睛微微眯缝了一下，没有接口。\n雷云刚已经去职，这么敏感的当口，范鸿宇去拜会邱明山，所为何事，不问可知。如果高洁只是一位普通的地委宣传部工作人员，或许不会这么小心谨慎，随口和范鸿宇聊聊省里和地区的“政治时势”，也没什么。但高洁并不是普通的地委工作人员，她自己很清楚自己的身份。\n对于高洁的“来头”，范鸿宇隐约也知道那么一点。当然，这主要是来自于他在另一个世界的“见闻”。那时候，高洁已经是地级彦华市市长，很多人都在调查了解她的出身来历，范鸿宇在宇阳公安局，偶尔也能听到一些传言。据说高洁后面的关系，还不止是来自省里，甚至和首都某个颇有势力的大家族有所关联，似乎是那个家族外围圈子里的人。高洁家里，和某位共和国的元老有些亲戚关系。\n一位女同志，能够当到地级市市长，总是有原因的，尤其是在国内官场这个大环境之中，要让大家相信高洁完全是凭自己的能耐和本事登上市长宝座，恐怕不大现实。\n朝中有人好做官，历来是国粹。\n当然，这些都是道听途说的消息，真相到底如何，谁也不是那么清楚。眼下，也还没有太多的人去对高洁进行“调查”。\n范鸿宇今天请高洁吃饭，自然是有所图谋，不仅仅是朋友相聚那么简单。\n“高姐，雷省长这一动，省里的局势，怕是不那么平静了。对这事，你有什么看法吗？”\n见高洁不接话，范鸿宇便直截了当地开口询问了。\n高洁微微一笑，说道：“那么高层的事情，我能有什么想法？”\n“高姐，谦虚了啊。真人面前不说假话，这一次，邱书记可能也会面临着很大的压力。邱书记的为人与能力如何，我想高姐比我更加清楚。有些忙，能帮得上的时候，我想请高姐不吝出手。雪中送炭，胜于锦上添花。”\n范鸿宇正色说道。\n高洁笑了笑，又举起玻璃杯，说道：“鸿宇，咱们是朋友，今天但论友情，莫谈国事。有些事，其实用不着太刻意去追求什么，顺其自然可能更好。你应该相信邱书记的人格魅力，欣赏他的，远不止一个雷省长。只要是金子，总会发光的。”\n范鸿宇微笑点头，举起玻璃杯和她碰了一下，一仰脖子，就好像喝酒似的，一口气将杯中的汽水都喝光了。\n今天这次相邀，没有白费心思。",
            "summary": "范鸿宇从地委机关回到彦华，与父亲拜访了邱书记。高洁作为地委宣传部的工作人员，知道范鸿宇此行的目的。她了解到高洁的背景与势力，以及她与首都某个大家族的关系。范鸿宇邀请高洁一起吃饭，讨论省里局势和对邱书记的支持。高洁表示关注高层事务，但她更主张顺其自然，相信邱书记的人格魅力。",
            "characters_in_summary": [
                "范鸿宇",
                "高洁",
                "邱书记",
                "地委机关",
                "彦华"
            ],
            "entity_info": "范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌相识并相恋，面临被发配到车间的风险，与张阳有工作关系，与新上司张阳涉及被发配到车间的事宜\n高洁 | 地委宣传科的副科长，省里下来镀金的，与范鸿宇做了两个多月邻居，经常会有文章在省报和其他报刊杂志上发表，还是彦华地区作家协会的会员\n地委机关 | 地委干部办公的地方，住宿条件在八十年代中期还算凑合，范鸿宇在此工作过一段时间\n彦华 | 位于地区的县级市，赵歌计划前往此地进行生意活动\n邱明山 | 宇阳县地委书记，范鸿宇曾经的上级领导\n人民饭店 | 彦华市最“高档”的饭店，和地委招待所齐名\n赵歌 | 范鸿宇的前女友，已回老家"
        }
    ]
}