{
    "chapter_title": "第六十九章 伏击",
    "chapter_summary": "范鸿宇和夏言在公安局大院内等待着一个名叫郑峰匡的凶手。他们的目标是报复20多年前的一起惨案。尽管力量对比悬殊，但范鸿宇充满信心，计划用铁尺战胜郑峰匡的手枪。然而，郑峰匡并未出现，而是有一群年轻男子将一名年轻女子佟雨从公安局强行带走。范鸿宇决定采取行动，让夏言做好准备。他拦下郑峰匡（带头男子）的车，并告知夏言一旦有机会，就要往死里打。他们的目标是擒贼先擒王，制服郑峰匡。",
    "characters_in_summary": [
        "范鸿宇",
        "夏言",
        "郑峰匡",
        "佟雨",
        "公安局大院"
    ],
    "pre_entity_info": "范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌相识并相恋，面临被发配到车间的风险，与张阳有工作关系，与新上司张阳涉及被发配到车间的事宜，主动自首以抢占先机，帮助夏言解决麻烦\n夏言 | 可能与范鸿宇合作解决问题\n郑峰匡 | 流氓恶势力的总头目，与张大宝有关系，赵歌的敌人，宇阳县公安局治安大队的干警\n佟雨 | 葆兴的妻子，首都某部高官的女儿\n赵歌 | 范鸿宇的前女友，已回老家\n宇阳县 | 故事发生的地点，范鸿宇工作的地方，农机厂所在地，因葆兴与郑峰匡的冲突而导致全县官场大地震\n张大宝 | 农机厂员工，与郑峰匡有关系，赵歌的前男友，试图收购小饭店，报案称夏言打伤自己",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "通往宇阳县公安局的道路旁边，一个小杂货铺的二楼，范鸿宇在喝茶，神色镇定自若，夏言则站起又坐下，不时到二楼窗口张望。\n二哥特意吩咐他今天一定要从彦华赶回来，却没说什么事。\n夏言以为是国库券生意的事，一到宇阳，就忙着向二哥汇报。\n这生意，熟门熟路，做起来很轻快。宇阳暂时还没有人收购国库券，所以几天时间内，夏言和三个小兄弟便大有收获，收购了两万多将近三万元的国库券，正准备去银行兑现呢。\n不料二哥却只是轻轻点头，似乎对这事并不如何关注，反倒交给他一条铁尺，就将他拉到这小杂货铺来了。这杂货铺的老板，也姓范，按照范庄的族房排行，还得叫范鸿宇叔叔。\n范卫国一房，在范庄算得是老幺，所以范鸿宇年纪虽轻，在范庄辈分很高，甚至有叫他“叔爷”的半大后生子。\n本家叔叔要借杂货铺二楼暂时一用，老板自然不会有异议。\n“二哥，到底咱们要干嘛？”\n夏言是个火爆霹雳的性子，哪里耐得住如此寂寞？不断地向范鸿宇打问。\n范鸿宇笑了笑，说道：“揍人！”\n“揍谁？”\n夏言顿时便精神一振。\n对于打架，夏言实在有天生的爱好。\n“郑峰匡！”\n到了此刻，范鸿宇也就没必要瞒着夏言了。\n夏言立马神采飞扬，叫道：“揍他？太好了！”\n范鸿宇自然没有夏言如此兴奋。为了今天这个事，他反复考虑了很久，最终才做出眼下的决定。\n发生在二十多年前的这个案子，范鸿宇了解得远比一般人要深入得多。当他调任宇阳县公安局刑侦大队之后，刻意查阅过此案的案卷。里面很清楚地记述了惨案的发生经过。\n其中就包括凶手郑峰匡本人的供述。\n本来七号那天在宇阳火车站，葆兴和佟雨只是“过客”，双方并无交集。不巧的是，郑峰匡手下的一个流氓烂仔正在欺负一个小贩，被葆兴看到了。葆兴路见不平一声吼，祸事就上了身。更不巧的是，葆兴的新婚妻子佟雨长得十分漂亮，立时就将郑峰匡的色心勾了起来。\n两下往里一凑，便酿出天大的祸事。\n此时此刻，“一七惨案”的诸般情形，穿越了二十多年的“历史迷雾”，再一次清晰地呈现在范鸿宇的脑海里。\n就在今天，这个惨案正在发生！\n必须要阻止它！\n但是如何阻止，却很有讲究。\n根据卷宗记载的案发时间，此刻郑峰匡等人正在施暴，他和夏言赶过去阻止，双方的力量对比，实在太悬殊了。\n说白了，此时此刻，他范鸿宇再加上夏言，两个二十来岁的后生子，想要阻止手里有刀有枪的郑峰匡和他手下那帮恶棍，简直就是天方夜谭。\n郑峰匡绝不会听他的。\n想要凭“交情”阻止郑峰匡继续行凶，绝无可能。\n至于向郑峰匡言明利害，告诉他那位叫葆兴的副连长，真的有一位将军老子，更是扯淡。郑峰匡要是肯信，早就信了，也不会活活将葆兴打死！\n事情明摆着，范鸿宇现在赶去，“胡言乱语”的话，估计就是让郑峰匡多了一个施暴的对象而已。\n给县里领导打电话，给范卫国打电话……\n这些处置方式只是在范鸿宇的脑海里一闪即逝，随即便被他自己否了。\n郑峰匡在宇阳横行不法，不是一天两天，要是这样能够阻止他的话，郑峰匡也横行不到今天。\n范鸿宇抬起手腕看了看表。\n案卷里面记述得很清楚，就在这个时间段，葆兴已经重伤，被押回县公安局审讯室后，继续遭到残暴殴打，不久之后便即伤重不治。\n当然，太具体的时间，范鸿宇记不得了。\n但有一点，范鸿宇可以肯定：要是救不了葆兴和他的妻子佟雨，事情的后续发展，依旧还会是一模一样的。\n宇阳县的官场地震不可避免。\n任其发展，郑峰匡固然必死无疑，郑天平也会遭牢狱之灾。但对于范鸿宇而言，却没有什么实质性的好处。\n今天的范鸿宇，早已不是只会冲动办事的年轻人。多年刑警生涯的历练，范鸿宇堪称老谋深算。\n富贵险中求！\n不冒险，等着大富大贵从天上掉下来，砸自己头上，那不现实。\n所以范鸿宇思虑再三，决定采取最冒险的方式。\n赢就大赢，至于输，倒也不见得会输得很难看，至不济是得不到什么好处，总之这个案件一发生，郑峰匡已经被死神贴上了标签。\n一念及此，范鸿宇伸手抚摸了一下搁在桌面上的铁尺，其实就是一条戒尺形状的短铁棍，约莫一尺五寸长短。事实上，这是当地一种很古老的传统短兵器“铁尺”改装的。铁尺原本有三齿，为了携带方便，范鸿宇夏言将铁尺两旁的横架锯掉，又将铁尺的中刺锯短，就成了现在这种光秃秃的模样。但范鸿宇对此很满意。这家伙颇有威力，便于携带，能够抵挡刀剑，轻易不会给对手造成红伤，正是趁手的好兵器。\n不过操着这种家什和小**对阵，那是绰绰有余，如今要以之面对郑峰匡的手枪和其他人的砍刀，却未免寒碜。\n但范鸿宇深信，只要筹划得当，时机拿捏准确，铁尺一样能战胜手枪。\n“二哥，那咱在这等什么呀？郑峰匡会到这店里来？”\n兴奋了一阵，夏言又有些诧异地问道。\n暴揍郑峰匡，是夏言的“梦想”，至于揍了郑公子，会有何种后果，夏言从不去考虑。瞻前顾后，不是夏言的性格。那么怕事，还打什么架？\n“他会路过这里。”\n范鸿宇轻声答道。\n眼下，他的思维特别清晰，曾经查阅过的卷宗内容，清晰无比地浮现在他的脑海之中。\n只要没有外力去推动，历史依旧会沿着固有的轨迹前行。\n“那……来了！”\n夏言正要说话，忽然听到汽车的声音，连忙从二楼窗口探出头去。\n只见两台老式吉普车从马路上疾驰而过，带起一股烟尘，径直驶进了公安局大院。\n“他们开车呢！”\n夏言顿时十分沮丧。\n这“伏击”怎么打？\n范鸿宇慢慢站起身来，操起桌面上的铁尺，向楼下走去。夏言分明在二哥眼里看到一抹凌厉之极的神采。甚至，还有那么一丝渴盼之意。\n夏言又兴奋起来，屁颠屁颠地跟在范鸿宇身后下楼去。",
            "summary": "范鸿宇和夏言等待着一个名叫郑峰匡的人。范鸿宇告诉夏言他们的目标是揍郑峰匡，因为他是20多年前一起惨案的凶手。范鸿宇和夏言决定采取行动，但他们知道力量对比悬殊。然而，范鸿宇有信心通过精心策划和把握时机，用铁尺战胜郑峰匡的手枪。他们看到两辆吉普车驶进公安局大院，郑峰匡并没有出现。",
            "characters_in_summary": [
                "范鸿宇",
                "夏言",
                "郑峰匡",
                "公安局大院"
            ],
            "entity_info": "范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌相识并相恋，面临被发配到车间的风险，与张阳有工作关系，与新上司张阳涉及被发配到车间的事宜，主动自首以抢占先机，帮助夏言解决麻烦\n夏言 | 可能与范鸿宇合作解决问题\n郑峰匡 | 流氓恶势力的总头目，与张大宝有关系，赵歌的敌人，宇阳县公安局治安大队的干警\n赵歌 | 范鸿宇的前女友，已回老家\n宇阳县 | 故事发生的地点，范鸿宇工作的地方，农机厂所在地，因葆兴与郑峰匡的冲突而导致全县官场大地震\n张大宝 | 农机厂员工，与郑峰匡有关系，赵歌的前男友，试图收购小饭店，报案称夏言打伤自己"
        },
        {
            "id": 1,
            "content": "范鸿宇将铁尺放在身后，站在马路旁边，县公安局锈迹斑斑的大铁门遥遥在望。\n大约十来分钟之后，好几个年轻男子将一名年轻女郎从公安局的办公大楼内连拖带拽的拉了出来，七手八脚往停在公安局大院里的一台吉普车里塞。\n“你们想干什么？放开我！你们这些流氓……臭流氓……我爸爸是农业部的副部长佟守彬……你们快放开我……”\n那年轻女郎使劲挣扎，嘶声大喊，嗓子已经哑了。\n佟雨！\n她就是佟雨。\n范鸿宇脑海里立即又浮现出案卷的内容。\n被害人佟雨的父亲，确实是农业部的副部长佟守彬。\n“二哥，那是郑峰匡啊……”\n夏言眼尖，一眼就将那群人的领头者认了出来。\n“就是他……”\n范鸿宇停下自行车，目光一下子变得锐利无比。\n“臭婊子，还在冒充中央领导的亲戚，看我待会怎么收拾你！**！”\n郑峰匡扬起手臂，“啪”地甩了佟雨一个耳光，恶狠狠地骂道。\n“臭流氓……”\n佟雨尖叫起来。\n“带走！”\n郑峰匡一挥手。\n几名喽啰便七手八脚地将邱雨馨硬塞进了吉普车，郑峰匡随即钻进副驾驶座，吉普车身子一抖，屁股上冒出一股黑烟。\n范鸿宇望了夏言一眼，说道：“夏言，我拦车，你做好准备。郑峰匡一下来，就往死里打。听到没有？不要手软，往死里下手！”\n“好嘞！”\n见到刚才一幕，夏言早就双眼喷火，极其干净利索答应了一声。\n“棍子！棍子搁背后，不要让他看见了。”\n范鸿宇立即又招呼了一句。\n夏言狠则狠耳，却不是无脑之人，相反，夏言的脑袋瓜子非常聪明。尤其是打架，这几年简直就是身经百战，年纪虽小，经验丰富无比。不用二哥吩咐，也能知道，今儿这仗不好打。他们只有两个，对方是四五个，而且也都是身经百战的老手，搞不好还配了枪。要想打赢，不能来硬的，只能出奇制胜。\n所以二哥的话说的明白——目标就是郑峰匡！\n所谓擒贼先擒王是也。\n至于搞死郑峰匡会有什么后果，夏言懒得去想。\n在夏言想来，郑峰匡这种混账东西，就该搞死！\n夏言只是喜欢打架，争强好胜而已，本质并不坏，欺男霸女，偷鸡摸狗，流氓调戏之类的破事，那是绝对不干的。\n范鸿宇短铁棍别在后腰的皮带里，往路边一站，远远就朝吉普车扬起了手，脸上笑眯眯的，一副完全无害的模样。",
            "summary": "范鸿宇和夏言目睹了一群年轻男子将一名年轻女子佟雨从公安局强行带走。佟雨的父亲是农业部的副部长佟守彬。范鸿宇决定采取行动，他让夏言准备好，自己拦下郑峰匡（带头男子）的车，并告诉夏言一旦有机会，就要往死里打。他们的目标是擒贼先擒王，制服郑峰匡。",
            "characters_in_summary": [
                "范鸿宇",
                "夏言",
                "佟雨",
                "佟守彬",
                "郑峰匡",
                "公安局"
            ],
            "entity_info": "范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌相识并相恋，面临被发配到车间的风险，与张阳有工作关系，与新上司张阳涉及被发配到车间的事宜，主动自首以抢占先机，帮助夏言解决麻烦\n夏言 | 可能与范鸿宇合作解决问题\n佟雨 | 葆兴的妻子，首都某部高官的女儿\n郑峰匡 | 流氓恶势力的总头目，与张大宝有关系，赵歌的敌人，宇阳县公安局治安大队的干警\n公安局 | 执法机关，处理刑事案件、民事纠纷等事务的场所，宇阳县公安局在剧中多次出现，是故事发展的重要地点\n赵歌 | 范鸿宇的前女友，已回老家\n宇阳县 | 故事发生的地点，范鸿宇工作的地方，农机厂所在地，因葆兴与郑峰匡的冲突而导致全县官场大地震"
        }
    ]
}