{
    "chapter_title": "第七十四章  驻军部队全副武装出动",
    "chapter_summary": "县委书记范鸿宇与官员郑峰匡发生冲突，导致事态升级。范鸿宇被公安干警包围，战友葆兴受伤。在等待驻军救援的过程中，县委书记归书记要求范鸿宇放人并缴械投降。突然，大批全副武装的军人出现，占领制高点和要害位置，冲进办公大楼，将警察和其他办公人员制服。带队军官龙晨瑜表示他们是来解救被流氓殴打抓捕的战友葆兴。葆兴被找到并在审讯室里获救。",
    "characters_in_summary": [
        "范鸿宇",
        "县委书记",
        "郑峰匡",
        "官员",
        "葆兴",
        "战友",
        "归书记",
        "县委书记",
        "龙晨瑜",
        "带队军官"
    ],
    "pre_entity_info": "范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌相识并相恋，面临被发配到车间的风险，与张阳有工作关系，与新上司张阳涉及被发配到车间的事宜，主动自首以抢占先机，帮助夏言解决麻烦。\n郑峰匡 | 流氓恶势力的总头目，与张大宝有关系，赵歌的敌人，宇阳县公安局治安大队的干警。在范鸿宇的攻击下被打死。\n葆兴 | 驻军副连长，葆国军的儿子，佟雨的丈夫，与郑峰匡发生冲突，导致宇阳县官场大地震。\n郑天平 | 宇阳县政法机关负责人，郑峰匡的父亲，与葆兴发生冲突，导致宇阳县官场大地震。\n夏言 | 可能与范鸿宇合作解决问题，范鸿宇的朋友。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "事已至此，身为县委书记，退缩可不是办法。只盼能处置得当，将此事的恶劣影响压到最低程度，那就谢天谢地了。\n直到此时为止，除了范鸿宇，没有任何人知道，葆兴和佟雨身后，到底站着何等恐怖的大人物。如果归书记知道了葆兴和佟雨的身份，只怕绝对不会像现在这样“气定神闲”，早已经手忙脚乱打电话向上面汇报了。\n范鸿宇却在问葆兴：“葆连长，你还撑得住吧？你的战友们从驻地赶到这里，最慢需要多长时间？”\n葆兴傲然道：“我们是正规的野战部队，红军师的底子，这二十来里地，最慢有半个小时也足够了。你放心，我没事，撑得住！皮外伤而已，不算啥！”\n范鸿宇却有点忧虑。\n葆兴现在是兴奋之中，所以感觉不到身体的异样。内脏受伤出血，是一个缓慢的过程，一旦等人体感到相当不适之时，伤势就已经特别严重了。以眼下的医疗条件而论，若是耽搁太久，怕是会出大问题。\n但现在被公安干警们重重围困，却是无论如何都出不去的。就算马上向归书记他们亮明身份，等他们打电话去向上面确认，又要大费周章。还不如坐等驻军上门来救。\n正说话间，矮胖的归书记大步走进门来，一声怒喝：“范鸿宇！”\n其实此时归书记并未认出范鸿宇来，也就逢年过节由范卫国带着在他跟前露个脸，归书记又岂能当真对范鸿宇有什么印象？\n先这么大吼一声，来个下马威再说。\n范鸿宇心理准备何等充足，岂是归书记所能震慑得住，闻言笑着说道：“归书记，你也别在这发火了。刚才郑天平肯定欺骗了你，把所有罪责都推到了我头上，是吧？他儿子的所作所为，丝毫也没有跟你说起。”\n归书记一愣，无论范鸿宇是暴怒也好，是歇斯底里也罢，俱皆在归书记猜测的范围之内。唯独没想到范鸿宇会如此镇定自若地和他交谈，言辞语气之间，不见丝毫焦躁暴戾之气，就好像朋友间寻常谈话一般。至于范鸿宇直呼郑天平的名字，此时乃是小节，无人在意。\n归书记毕竟是县委“一哥”，久经风浪，听范鸿宇和他平等对答，心里先就安然下来，至少范鸿宇尚未丧心病狂，不会不管三七二十一就给他一枪。眼神在室内一扫，了解了基本的局面，轻哼一声，说道：“范鸿宇，我不管你和郑峰匡之间，谁是谁非，你现在的所作所为，已经严重触犯了法律。你马上把人放了，缴械投降，我保证你的人身安全……算你是投案自首，处理的时候，从轻处罚。”\n归书记也是极有决断的人，心知当务之急，是要安定范鸿宇的心神，所以先就抛出了一颗甜枣——算投案自首！\n听归书记的语气，他似乎也并不怀疑范鸿宇说的有关郑峰匡胡作非为的情况。\n在宇阳县城，这又不是什么秘密。\n范鸿宇摇摇头，说道：“归书记，你本末倒置了。现在需要投案自首的，不是我范鸿宇，是郑峰匡。好了，你也不用多讲，还是请你马上吩咐县人民医院准备救护车开过来吧，用得上。至于郑峰匡的安全，只要你们不强攻，我保证不杀他。”\n归书记气结。\n听这意思，范鸿宇是归书记的上级领导，在给他安排工作了。\n“范鸿宇，你不要一意孤行。你不要以为我们没办法对付你，告诉你，只要我一声令下，你绝对跑不掉。我们已经通知驻军部队，请他们派神枪手过来。”\n归书记怒道。\n闻听此言，范鸿宇不由和葆兴对视了一眼，同时哈哈大笑起来。\n“你们笑什么？”\n归书记莫名其妙，又有些恼羞成怒地吼道。\n“归书记，那太好了。请归书记放心，只要驻军部队一到，我立即缴械，绝不拖延。”\n笑了几声，范鸿宇摇摇头，说道。\n“你说什么？”\n归书记以为自己听错了。\n“归书记，不必浪费时间了，驻军部队马上就到，你赶紧去安排人民医院的救护车吧。我担心郑峰匡同志支撑不了多久。”\n郑峰匡已经陷入了半昏迷状态，整个人都靠在范鸿宇怀里，双手软绵绵地垂了下来。经历过这一回之后，就算郑峰匡不被枪毙，只怕也要大病一场，落下永久的病根。\n“你……你这样不听劝告，后果自负！”\n归书记气得没法子。\n“归书记……”\n郑天平在门外低声叫道，神情略带怪异。\n归书记狠狠瞪了范鸿宇一眼，拂袖而去，来到门外，阴沉着脸，望着郑天平。\n郑天平压低了声音，急急说道：“归书记，我们已经给驻军打过电话，请他们派狙击手过来，可是……”\n“可是什么？”\n“可是驻军值班人员说，部队已经出发了，就在十几分钟前，全副武装，全部出动……”\n郑天平脸色益发的怪异非常。\n他们都没电话通知，部队怎么就出动了？而且是全副武装，全部出动。当然，这个全部出动或许有些不准确，但出动的部队数量不少，却是肯定无疑了。\n难道他们准备打仗不成？\n归书记一听，也有点丈二和尚摸不着头脑，只得说道：“部队出动了就好。给范卫国打过电话没有？他什么时候能过来？”\n“刚打通，他正在赶过来！”\n说到这里，郑天平嘴角浮起一丝快意的笑容。刚才范卫国在电话那头，声音都变了调。\n嘿嘿，知道厉害了吧？\n叫你儿子嚣张！\n把我小孩揍成这副德行。\n等这事过去，看我怎么收拾你范卫国的儿子！",
            "summary": "县委书记面临着一个棘手的问题。一名叫做范鸿宇的县委书记，因为与一名叫做郑峰匡的官员发生冲突，导致事态升级。范鸿宇被公安干警包围，而他的战友葆兴也受了伤。在这种情况下，范鸿宇决定等待驻军前来救援。然而，县委书记归书记却认为范鸿宇已经触犯法律，要求他放人并缴械投降。范鸿宇却表示，只要驻军到达，他就会缴械。县委书记归书记无奈离开，而范鸿宇则等待驻军的到来。",
            "characters_in_summary": [
                "范鸿宇",
                "郑峰匡",
                "葆兴",
                "县委书记归书记",
                "公安干警"
            ],
            "entity_info": "范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌相识并相恋，面临被发配到车间的风险，与张阳有工作关系，与新上司张阳涉及被发配到车间的事宜，主动自首以抢占先机，帮助夏言解决麻烦。\n郑峰匡 | 流氓恶势力的总头目，与张大宝有关系，赵歌的敌人，宇阳县公安局治安大队的干警。在范鸿宇的攻击下被打死。\n葆兴 | 驻军副连长，葆国军的儿子，佟雨的丈夫，与郑峰匡发生冲突，导致宇阳县官场大地震。\n郑天平 | 宇阳县政法机关负责人，郑峰匡的父亲，与葆兴发生冲突，导致宇阳县官场大地震。\n夏言 | 可能与范鸿宇合作解决问题，范鸿宇的朋友。"
        },
        {
            "id": 1,
            "content": "这边正商议着，公安局门口，闹起了大动静。七八台草绿色的军用大卡车“轰隆隆”地驶进了公安局大院，随着一连串的口令声，无数军人从卡车上跳了下来，一个个全副武装，随着指挥官的口令，迅即抢占制高点和要害位置，轻机枪和冲锋枪架设起来，枪口全都指向公安局内。\n一大队同样全副武装的年轻士兵，大约有一个加强连的规模，在一位三十来岁年轻军官的率领下，直接向公安局办公大楼内部冲去。\n“国防军同志，哎呀……”\n一名像是负责人模样的警察连忙迎上前去，刚刚笑着招呼了一句，就是一声痛苦的尖叫，却原来被两名军人同时出手，转瞬间就撂倒在地，身上踩了一只大脚，黑洞洞的步枪枪口直直顶在他的脑袋上。\n“不许动，动一动就打死你！”\n那年轻军人极其严肃认真地喊道，令人丝毫不怀疑他言辞的真实性。\n“哎哎，干什么，哎呀哎呀……”\n下一刻，公安局内部惨叫之声四起，拦在去路上的警察和其他办公人员，一个个被放翻，稍微敢反抗一下的，不免多挨几下拳脚。\n这些军人人多势众，兼且年轻力壮，训练有素，又是有备而来，公安局这些警察毫无防备之下，哪里是人家的对手？\n一飙军人旋风般杀到了归书记王县长郑天平等人面前。\n面对着黑洞洞的枪口和如狼似虎的年轻军人，归书记心中震惊可想而知，急忙双手前伸，提高嗓门，以最大音量喊道：“别乱来，我是宇阳县委书记！”\n归书记这声呼喊显然起到了应有的作用。\n带队的年轻军官手一举，旋风般的队伍瞬间静止，军人们虎视眈眈地盯着归书记一干人，归书记王县长郑天平一个个被盯得浑身寒毛倒竖。\n“你好，归书记，我是龙晨瑜，国防军陆军第某某部队营长。我们奉命前来解救被流氓殴打抓捕的战友葆兴同志。归书记，请你配合我们行动！”\n年轻军官上前一步，来到归书记面前，敬了个军礼，**地说道，完全是一副公事公办的口吻。\n“葆兴同志？是哪位啊？”\n归书记满头雾水，疑惑地望向王县长和郑天平。王县长一样的莫名其妙，郑天平的脸色却“刷”的一声变得惨白。\n刚才了解案情的时候，郑峰匡那几个跟班，确实向他提起了“葆兴”这个人名。当时郑天平也不在意，不想驻军部队摆出这么大阵势，竟然就是为了这个葆兴而来。\n这些军人全副武装，出动一个满员战斗营，冲进公安局，不问青红皂白，见人就打。可见这个葆兴，绝对在部队也是大有来头的人物，如果仅仅只是一个普通部队干部，这些军人不会如此大动干戈。\n郑天平不愧是县委副书记兼公安局长，脑袋瓜子转得极快，转瞬之间，就已经将事情的真相猜得**不离十。\n只是这个时候才明白过来，却已经晚了。\n归书记眼睛雪亮，一下子就从郑天平突变的脸色之中悟到了什么，厉声说道：“老郑，怎么回事？”\n“这个……”\n郑天平期期艾艾的，不知该如何作答。\n“营长，我在这！”\n三审讯室里，响起了葆兴的叫喊之声。",
            "summary": "公安局门口突然出现大批全副武装的军人，他们占领制高点和要害位置，冲入办公大楼，将警察和其他办公人员制服。带队军官龙晨瑜表示，他们是来解救被流氓殴打抓捕的战友葆兴。葆兴被发现在审讯室里。",
            "characters_in_summary": [
                "龙晨瑜",
                "葆兴",
                "公安局"
            ],
            "entity_info": "葆兴 | 驻军副连长，葆国军的儿子，佟雨的丈夫，与郑峰匡发生冲突，导致宇阳县官场大地震。\n公安局 | 范鸿宇工作的地方，郑峰匡被带到这里，最终在被范鸿宇攻击后被打死。\n范鸿宇 | 宇阳县公安局刑侦大队警官，范卫国的儿子，与赵歌相识并相恋，面临被发配到车间的风险，与张阳有工作关系，与新上司张阳涉及被发配到车间的事宜，主动自首以抢占先机，帮助夏言解决麻烦。\n郑峰匡 | 流氓恶势力的总头目，与张大宝有关系，赵歌的敌人，宇阳县公安局治安大队的干警。在范鸿宇的攻击下被打死。\n郑天平 | 宇阳县政法机关负责人，郑峰匡的父亲，与葆兴发生冲突，导致宇阳县官场大地震。\n夏言 | 可能与范鸿宇合作解决问题，范鸿宇的朋友。"
        }
    ]
}