{
    "chapter_title": "第一百一十二章  太阳系覆灭危机 ",
    "chapter_summary": "在强大的凯末尔龙人、雷击龙和昆人突破空间屏障后，人类社会陷入恐慌，面临灭绝危机。鹿易南在无法寻求外部帮助的情况下，被迫加入临时行政机构。人类依靠多年的战争准备，成功抵抗住太空生物的进攻。为应对危机，鹿易南召开私人军事会议，讨论对策。毕华南提议收编第五空间未来界的资源，引发争议。鹿易南决定立即行动，派遣红鲨舰队前往未来界。",
    "characters_in_summary": [
        "鹿易南",
        "凯末尔龙人",
        "雷击龙",
        "昆人",
        "毕华南",
        "红鲨舰队"
    ],
    "pre_entity_info": "鹿易南 | 海盗舰队首领，与李大有关系亲近。目前在无冬市与朋友们聚会。\n凯末尔龙人 | 第四空间的一种战斗生物，与西风森林号战舰发生冲突。\n雷击龙 | 强大的雷属性神秘生物，作为帝日人的培养巢，具有极高的战斗力，使得鹿易南等人难以应对。\n昆人 | 第四空间的生物，数量稀少，繁殖能力不高。每隔五十八年会进行繁殖，靠近恒星帝日吸收能源。与其他生物造成频繁冲突。在与鹿易南的战斗中，其能量核心受到腐蚀性能量的攻击，导致战斗力下降。\n毕华南 | 中国队舰队中校，实际指挥者，曾得过国际最佳士兵勋章，各国战舰指挥技术比武头名，对军事有天生的狂热，选择待在军队，追求指挥大部队作战，想成为舰队司令。与薇薇安·曼苏尔存在敌对关系\n红鲨舰队 | 鹿易南领导的私人佣兵团，驻扎在依苏尔星球。\n林西 | 太阳系最年轻的将军，与鹿易南共同对抗走私团伙，与张雅丽关系亲近。正在考虑与张雅丽约会时，收到了关于第四空间战斗生物袭击的报告。对走私团伙的调查感到不满，与走私团伙的首领绯烈存在敌对关系。在张雅丽受到打扰时，表现出保护者的姿态。\n张雅丽 | 鹿易南曾经的上司，与鹿易南关系亲近。在与林西聊天时，受到一位男子的打扰，试图与她商谈合作事宜。\n无冬市 | 故事发生的地点，鹿易南在此地与朋友们聚会。酒店内发生了张雅丽与林西的对话，以及林西处理打扰者的事件。\n钟英越 | 出身富豪之家，与政府高层有千丝万缕的关系，掌控一家规模甚巨的企业。最近正对张雅丽穷追不舍。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "不但原本强悍的凯末尔龙人成群结队的突破空间屏障，连雷击龙和昆人都相继出现。小型的战斗生物，更是以铺天盖地的数量，形成疯狂的优势。\n只不过短短的一个半月，人类所有的势力都被压缩到了星球表面，各个行星之间的联络交流只能依靠电子手段，再没有一艘飞船可以航行到行星的保护圈之外。\n人类的战争机器全面启动，所有的行星、卫星，在一瞬间就变成了人类的军事大兵营。\n当鹿易南得到这个消息的时候，最后一封通讯表明，地球再无力兼顾他们这帮远征的将士，而空间之门，因为怕引来第四空间的战斗生物，将永久性的关闭。\n即便鹿易南能进入太阳系空间，他也无法面对疯狂到极点的战斗生物大集合，进入某个行星寻求援助。\n当绯烈少将接到这个消息后，很快就发来命令，要求鹿易南跟他组成临时行政机构。\n字面上的涵义虽然冠冕堂皇，但是实际上只有一句话而已──在面临人类的最大危机时，鹿易南应该放弃手上的权力，去做他的跟班。\n鹿易南确实曾经考虑过牺牲小我，不过想到绯烈的心眼，鹿易南实在不相信这个家伙会否把他牺牲掉。一面拖延，鹿易南一面尽快召集手下，多次商讨行动目标。\n他没有足够的人口，无论怎么发展，都不可能达到地球上任何一个行星的地步。\n没有足够的实力，回去太阳系也于事无补，但是坐在这里逍遥自在，看太阳系被第四空间的战斗生物侵蚀，也不是任何一个地球人能接受的了的。\n年轻的鹿易南面对如此彷徨的时刻，竟然找不到任何人来商量。",
            "summary": "强大的凯末尔龙人、雷击龙和昆人纷纷突破空间屏障，使得人类势力受到严重挤压。由于空间之门的关闭，鹿易南无法回到太阳系寻求帮助。绯烈少将要求鹿易南加入临时行政机构，但实际上是想让他放弃权力。鹿易南在面临困境时，无法找到人来商量对策。",
            "characters_in_summary": [
                "凯末尔龙人",
                "雷击龙",
                "昆人",
                "鹿易南",
                "绯烈少将"
            ],
            "entity_info": "凯末尔龙人 | 第四空间的一种战斗生物，与西风森林号战舰发生冲突。\n雷击龙 | 强大的雷属性神秘生物，作为帝日人的培养巢，具有极高的战斗力，使得鹿易南等人难以应对。\n昆人 | 第四空间的生物，数量稀少，繁殖能力不高。每隔五十八年会进行繁殖，靠近恒星帝日吸收能源。与其他生物造成频繁冲突。在与鹿易南的战斗中，其能量核心受到腐蚀性能量的攻击，导致战斗力下降。\n鹿易南 | 海盗舰队首领，与李大有关系亲近。目前在无冬市与朋友们聚会。\n绯烈少将 | 太阳系空间最高指挥官，与鹿易南存在敌对关系，可能在寻找失踪的欧洲财团执行总裁盛维的过程中与其合作。与海域汉有合作关系。\n林西 | 太阳系最年轻的将军，与鹿易南共同对抗走私团伙，与张雅丽关系亲近。正在考虑与张雅丽约会时，收到了关于第四空间战斗生物袭击的报告。对走私团伙的调查感到不满，与走私团伙的首领绯烈存在敌对关系。在张雅丽受到打扰时，表现出保护者的姿态。\n张雅丽 | 鹿易南曾经的上司，与鹿易南关系亲近。在与林西聊天时，受到一位男子的打扰，试图与她商谈合作事宜。\n无冬市 | 故事发生的地点，鹿易南在此地与朋友们聚会。酒店内发生了张雅丽与林西的对话，以及林西处理打扰者的事件。\n钟英越 | 出身富豪之家，与政府高层有千丝万缕的关系，掌控一家规模甚巨的企业。最近正对张雅丽穷追不舍。"
        },
        {
            "id": 1,
            "content": "第四空间的生物，在帝日星系已经形成了微妙的生态平衡。各自占据着自己的星球，在恒星帝日附近也有各自的能源采集点，强横的战斗生物聚成了自己的大势力范围。\n不知为何原因打破空间屏障之后，强大的战斗生物还是在试探着进入太阳系空间。而一些几乎没有智能的太空垃圾生物，却毫不迟疑的蜂拥迁移。\n这些太空生物的战斗力虽然不是很强，但是数量的庞大简直是天文数字，而且繁殖极快，没了第四空间的天敌，几乎数月之间，就已经遍布的比帝日星系还要密集。\n随后而来的强悍战斗生物，倒是还不多。但是整个太阳系多年苦心经营的防线，已经被瞬间冲垮，只能缩回到各大行星附近。\n人类的社会情绪一落千丈，几乎每个人的心里都被阴影笼罩，灭绝危机近在咫尺。\n好在人类多年的战争准备，发挥了巨大的作用，行星防御虽然艰苦无比，但是却还没有给第四空间的战斗生物，攻陷任何一处基地。\n就在这个时候，鹿易南的私人军事会议召开了。\n毕华南、李大有……等等地球军官全部被鹿易南召集。而约书翰等星际海盗，却被鹿易南有意的排斥在外。\n这么大的变故，鹿易南是绝对不可能泄漏给说不上有多少信任的合作者知道的。\n鹿易南在作战会议室，把太阳系的实况播放完后，他摔下军帽，只简单的问了一句：‘怎么办？’\n这样的情况不用他再多说，他手下的将士们也都知道，现在需要大家的智慧，来做出艰难的选择。\n鹿易南的话音落地，半晌会议室内都鸦雀无声。",
            "summary": "在第四空间的生物在帝日星系维持着生态平衡，突然打破空间屏障后，大量太空生物涌入太阳系，导致多年苦心经营的防线被瞬间冲垮。人类社会陷入恐慌，面临灭绝危机。然而，人类依靠多年的战争准备，成功抵抗住了太空生物的进攻，暂时保住了各大行星。为了应对当前的危机，鹿易南召开私人军事会议，召集地球军官商讨对策。",
            "characters_in_summary": [
                "鹿易南",
                "地球军官"
            ],
            "entity_info": "鹿易南 | 海盗舰队首领，与李大有关系亲近。目前在无冬市与朋友们聚会。\n凯末尔龙人 | 第四空间的一种战斗生物，与西风森林号战舰发生冲突。\n雷击龙 | 强大的雷属性神秘生物，作为帝日人的培养巢，具有极高的战斗力，使得鹿易南等人难以应对。\n昆人 | 第四空间的生物，数量稀少，繁殖能力不高。每隔五十八年会进行繁殖，靠近恒星帝日吸收能源。与其他生物造成频繁冲突。在与鹿易南的战斗中，其能量核心受到腐蚀性能量的攻击，导致战斗力下降。\n绯烈少将 | 太阳系空间最高指挥官，与鹿易南存在敌对关系，可能在寻找失踪的欧洲财团执行总裁盛维的过程中与其合作。与海域汉有合作关系。"
        },
        {
            "id": 2,
            "content": "人类跟第四空间的生物战斗也不是一天两天，这些退伍军人就算没有过太空作战的经历，也对这个不陌生。\n但是那时能进入太阳系空间的都是一些较为强悍的生物，而且数量也少。现在横贯行星带的太空生物群，在太阳的光芒下，形成了五彩斑斓的古怪长河，甚至不乏超过十万公里以上的庞大群落。\n看着萤幕上无法计数的恐怖景象，就算这些军人意志坚定，也不能抑制那股心底冒出的恶寒。\n之后，大家的议论便集中在，是冒死回去，还是在这边继续留守。两种意见争论来去，不相上下。\n鹿易南冷冷的注视会场，始终一言不发。\n毕华南看着鹿易南的奇怪表现，心中微微一动，猛的站了起来，说道：‘我们最先做的是去收编第五空间未来界的所有资源。’\n这个建议一出，顿时引起了轩然大波。\n立刻便有人反对：‘在这个人类生死存亡的关头，居然还有人想去发国难财，真是太不要脸了。’",
            "summary": "人类与第四空间生物的战斗持续已久，如今太空生物群越来越多，令人恐惧。退伍军人讨论是冒险返回地球还是留在此地。鹿易南保持沉默，而毕华南提议先收编第五空间未来界的资源，引发争议。",
            "characters_in_summary": [
                "鹿易南",
                "毕华南"
            ],
            "entity_info": "鹿易南 | 海盗舰队首领，与李大有关系亲近。目前在无冬市与朋友们聚会。\n毕华南 | 中国队舰队中校，实际指挥者，曾得过国际最佳士兵勋章，各国战舰指挥技术比武头名，对军事有天生的狂热，选择待在军队，追求指挥大部队作战，想成为舰队司令。与薇薇安·曼苏尔存在敌对关系\n凯末尔龙人 | 第四空间的一种战斗生物，与西风森林号战舰发生冲突。\n雷击龙 | 强大的雷属性神秘生物，作为帝日人的培养巢，具有极高的战斗力，使得鹿易南等人难以应对。\n昆人 | 第四空间的生物，数量稀少，繁殖能力不高。每隔五十八年会进行繁殖，靠近恒星帝日吸收能源。与其他生物造成频繁冲突。在与鹿易南的战斗中，其能量核心受到腐蚀性能量的攻击，导致战斗力下降。\n绯烈少将 | 太阳系空间最高指挥官，与鹿易南存在敌对关系，可能在寻找失踪的欧洲财团执行总裁盛维的过程中与其合作。与海域汉有合作关系。"
        },
        {
            "id": 3,
            "content": "大半的指责，都或者隐晦，或者干脆直接的冲着毕华南来了。但是他却一点也不在乎，只是一直盯着鹿易南的眼神，果然，鹿易南嘴角抽动了一下，算是微笑。\n一掌按在会议桌上，鹿易南沉声说道：‘大家有什么办法，能挽救地球的危机呢？没有的话，就闭上自己那张没用的嘴巴，开动你们的脑袋，好好的想想。’\n鹿易南虽然年轻，但是威严绝对不逊于任何一位将军。他开口说话，场面顿时安静下来。\n‘在这里龟缩着安享和平，这亏你们是军人，居然说的出口。回太阳系找死，你们有没有脑袋？脖子上的那个东西，还能转不？’\n鹿易南勃然大怒，顿时所有人都噤若寒蝉，毕华南若有所思的坐了回去，但是心里想的却完全是另外一回事。\n‘这小子的眼光，跟我一样敏锐。而且，作风也够强悍啊！’毕华南早就想到，若是太阳系的危机泄漏，只怕自己这帮地球来客，再也不能维持现在的局面。没有后援的战争，是不可能打赢的。\n不要说第七空间的正规军，就算这帮海盗也不会再鸟他们。在急需提高力量的时候，第五空间未来界的资源，是不可或缺的。\n‘我们现在急需提高力量，太阳系是不可能跟第五空间进行大规模的物资流通的，我们是唯一能把这些东西，应用起来，并且投入战争的人。而你们还居然想到了我们是在发国难财。这种幼稚的想法，你们几岁了？竟然还能宣扬出口？’\n‘战争来临之际，任何可能的东西，都必须利用上，所有的道德、良心，跟善良、法律，都必须践踏在脚底。红鲨舰队，在十五分钟后起航，目标未来界！’\n不容许任何人反驳自己的决定，而且鹿易南从来也不是一个民主开明的好上级。\n在他的眼神下，没人敢多说一个字，会议马上便结束了，各人分头去准备这次远征。\n鹿易南也是迫不得已，绯烈也绝对不是一个目光短浅，而且讲究道德的人。若是给这人抢先占领了未来界，以后鹿易南跟自己的手下，只怕连打工的资格都没有了。\n兵贵神速，任何不必要的扯皮跟拖延，都是导致失败的因素。\n开发未来星系的势力在名义上，是太阳系四个合法的公司，其中最具实力的当然是西格律呐马时空研究所。其次是美国政府支持的于昂太空开发公司，剩下的两个都是数个国家联合支持的大企业。中国在这两个开发企业中，都有参与股份。\n这四家大企业，因为本身就是国家背后支持，除了研究机构，属下的战斗部队，根本就是正规军来的。而且能被派遣到第五空间的，往往是各国的精锐部队。\n鹿易南想要全盘接手未来星系的势力，也并不是那么容易的事情。\n不过鹿易南所盯上的，并不是太阳系在那里的势力，而是未来星系本来的遗产。",
            "summary": "毕华南和鹿易南在会议上讨论如何应对地球的危机。鹿易南批评了那些消极对待问题的人，并决定立即采取行动，派遣红鲨舰队前往未来界。尽管鹿易南年轻，但他的威严使得所有人都噤若寒蝉。毕华南对鹿易南的眼光和作风表示赞赏，并意识到他们需要利用未来界的资源来增强实力。",
            "characters_in_summary": [
                "鹿易南",
                "毕华南",
                "红鲨舰队"
            ],
            "entity_info": "鹿易南 | 海盗舰队首领，与李大有关系亲近。目前在无冬市与朋友们聚会。\n毕华南 | 中国队舰队中校，实际指挥者，曾得过国际最佳士兵勋章，各国战舰指挥技术比武头名，对军事有天生的狂热，选择待在军队，追求指挥大部队作战，想成为舰队司令。与薇薇安·曼苏尔存在敌对关系\n红鲨舰队 | 鹿易南领导的私人佣兵团，驻扎在依苏尔星球。\n凯末尔龙人 | 第四空间的一种战斗生物，与西风森林号战舰发生冲突。\n雷击龙 | 强大的雷属性神秘生物，作为帝日人的培养巢，具有极高的战斗力，使得鹿易南等人难以应对。\n昆人 | 第四空间的生物，数量稀少，繁殖能力不高。每隔五十八年会进行繁殖，靠近恒星帝日吸收能源。与其他生物造成频繁冲突。在与鹿易南的战斗中，其能量核心受到腐蚀性能量的攻击，导致战斗力下降。"
        }
    ]
}