{
    "chapter_title": "第一百一十三章  星舰文明 ",
    "chapter_summary": "在未来星系，科学家鹿易南带领团队成员穆明辉等人探索第五空间，试图揭示远古文明的奥秘。他们在探险过程中发现了一种名为永恒炉的神秘能源，并将其植入鹿易南体内。为了对抗来自第四空间的战斗生物，鹿易南计划组建舰队。在这个过程中，他们发现了许多太空城市，其中一些已经失去功能，但他们从中找到了遗留的科技。鹿易南还成功与一座太空城的核心系统结合，掌握了光晶飞船的操控。然而，随着战斗生物的威胁加剧，人类开始面临资源短缺的问题。鹿易南在为选择谁去嵌入光舰核心而烦恼，心中偏向太阳系老友，但可选人选有限。为了保护手下和进入孕育巢，鹿易南必须依靠自己的力量。他的舰队在面对超前文明时显得无力，因此他不得不利用穆明辉这颗棋子。鹿易南带领穆明辉和毕华南前往太空城市，寻找一艘光舰。虽然这个计划看似荒谬，但没有人反对。",
    "characters_in_summary": [
        "鹿易南",
        "穆明辉",
        "毕华南",
        "未来星系",
        "第五空间",
        "永恒炉",
        "太空城市"
    ],
    "pre_entity_info": "鹿易南 | 海盗舰队首领，与李大有关系亲近。目前在无冬市与朋友们聚会。计划带领红鲨舰队前往未来界。\n穆明辉 | 可能幸存的开米里人，被鹿易南寻找。\n毕华南 | 中国队舰队中校，实际指挥者，曾得过国际最佳士兵勋章，各国战舰指挥技术比武头名，对军事有天生的狂热，选择待在军队，追求指挥大部队作战，想成为舰队司令。与薇薇安·曼苏尔存在敌对关系，与鹿易南有分歧。\n未来星系 | 智慧生命曾经路过的恒星系，留下了大量的太空城市和地面基地，目的是为了大规模生产某种武器\n第五空间 | 传说中的未来界，拥有神秘的力量，赵戟锋在此服满役期，计划退伍\n凯末尔龙人 | 第四空间的一种战斗生物，与西风森林号战舰发生冲突。\n雷击龙 | 强大的雷属性神秘生物，作为帝日人的培养巢，具有极高的战斗力，使得鹿易南等人难以应对。\n昆人 | 第四空间的生物，数量稀少，繁殖能力不高。每隔五十八年会进行繁殖，靠近恒星帝日吸收能源。与其他生物造成频繁冲突。在与鹿易南的战斗中，其能量核心受到腐蚀性能量的攻击，导致战斗力下降。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "可是当他听到鹿易南要出发去第五空间，还指明了要他跟随舰队出发，穆明辉心中的害怕可想而知。不过他想推脱，却也推脱不掉。鹿易南在这个星系，就是说一不二的土皇帝，没人可以挑衅他的权威。\n寂静的星空，无垠的宇宙，沉默的舰队，充满散漫情绪的官兵。\n未来星系到处迷漫着的气氛，就是这种真实写照。\n未来星系的开发，对普通的官兵跟工作人员而言是很枯燥而且乏味的。但是对高级官员跟主持的大机构来说，却是油水丰润的宝地。\n几乎随处可取得的太古超前文明遗迹，就差人类能拿的走多少。\n因为对于开发遗迹，地球政府是非常谨慎的，所有不能破解的技术，都不能带回太阳系。只有可以大规模装备生产的技术，才会被太阳系的科研机构接手，未来星系几乎变成了太阳系的科研基地。\n当初也不是没有人想过，万一太阳系失守怎么办？因此，大力发展这个后备的异空间基地，保存人类科技的指令，被执行的很彻底。\n如果不是因为未来星系无法提供给人类大规模生存必须的资源，只怕未来星系的开发程度，还会更加广阔。\n太阳系的突发情况，并没有给未来星系带来更大的震动。其实，并不是没有震动，而是作为商人和科学家居多的未来星系上层，根本不知道该去作些甚么。因此表面上，第五空间呈现了难得的风平浪静。直到，鹿易南的舰队出现为止……\n一支人类的舰队出现，一开始并未引起注意，只是发出询问来意的电子公函。在太阳系乱作一团的时候，本来严格限制未来星系准入的制度，也执行的不那么严格了。鹿易南除了发出战事紧张，寻求援助的回信之后，便不再理会未来星系的各大机构，开始了自己的工作。\n穆明辉无意中的发现，让鹿易南晓得了未来星系的一些秘密。\n远古的文明模式，跟太阳系的文明大不相同。这种超出了恒星系范畴的文明，需要无尽的能量来推动发展，宇宙间的恒星的本来能量几乎是没有穷尽的，能近乎不竭的提供能量给寄生在星球上的生物用于生存跟发展。\n但若是离开恒星这个巨大的能量炉，远征宇宙，储存能源就变得非常要紧，人类目前能制造的最先进的宇宙飞船，也不可能完成数以光年计的远征，因此才会对第四空间的战斗生物无可奈何。如果太阳系失守，也就无法远征宇宙，逃离家园。\n而未来星系的远古住民，显然已经解决了这个问题。",
            "summary": "穆明辉担心跟随鹿易南前往第五空间，但在鹿易南的权威下无法拒绝。未来星系充满了沉闷的气氛，开发遗迹成为科研基地，但资源有限。太阳系的情况并未影响未来星系，鹿易南的舰队出现引发了新的秘密。远古文明模式不同，需要无尽能量推动发展，而未来星系的远古住民已解决能源问题。",
            "characters_in_summary": [
                "穆明辉",
                "鹿易南",
                "第五空间",
                "未来星系",
                "开发遗迹",
                "科研基地",
                "太阳系",
                "舰队",
                "远古文明"
            ],
            "entity_info": "穆明辉 | 可能幸存的开米里人，被鹿易南寻找。\n鹿易南 | 海盗舰队首领，与李大有关系亲近。目前在无冬市与朋友们聚会。计划带领红鲨舰队前往未来界。\n第五空间 | 传说中的未来界，拥有神秘的力量，赵戟锋在此服满役期，计划退伍\n未来星系 | 智慧生命曾经路过的恒星系，留下了大量的太空城市和地面基地，目的是为了大规模生产某种武器\n太阳系 | 地球所在的星系，面临危机。\n毕华南 | 中国队舰队中校，实际指挥者，曾得过国际最佳士兵勋章，各国战舰指挥技术比武头名，对军事有天生的狂热，选择待在军队，追求指挥大部队作战，想成为舰队司令。与薇薇安·曼苏尔存在敌对关系，与鹿易南有分歧。\n凯末尔龙人 | 第四空间的一种战斗生物，与西风森林号战舰发生冲突。\n雷击龙 | 强大的雷属性神秘生物，作为帝日人的培养巢，具有极高的战斗力，使得鹿易南等人难以应对。\n昆人 | 第四空间的生物，数量稀少，繁殖能力不高。每隔五十八年会进行繁殖，靠近恒星帝日吸收能源。与其他生物造成频繁冲突。在与鹿易南的战斗中，其能量核心受到腐蚀性能量的攻击，导致战斗力下降。"
        },
        {
            "id": 1,
            "content": "光子武胄就是这种技术的结晶，而更进一步的，就是光晶飞船。\n穆明辉就是无意中获得了光晶飞船的能量体，成为了一个特殊的存在。鹿易南首次探访未来星系，已经摸清楚了太空工厂的奥秘。\n如果能获得几艘光晶飞船，人类的力量虽然不足以扭转面对第四空间战斗生物的劣势，却可以保证鹿易南组建一支舰队。他虽然不知为何第四空间的战斗生物们，会穿越空间裂缝，源源不绝的进入太阳系空间，但是鹿易南坚信，只要再次进入第四空间便会获得答案。为了保证人类反击的胜利，鹿易南只能自行寻找一切可能的办法。\n他并非能看透事实真相的战略家，更没有洞彻未来的本事。只能用自己的智慧，来做出决定，其实是一件非常痛苦的事情，因为，你没办法知道什么是对，什么是错。\n鹿易南也还不习惯在这种重大问题上下破釜沉舟的决心，但是残酷的现实逼迫他，没有第二种选择。",
            "summary": "穆明辉意外获得光晶飞船能量体，成为特殊存在。鹿易南探索未来星系并揭开太空工厂奥秘。为应对第四空间战斗生物，鹿易南计划组建舰队。尽管鹿易南不是战略家，但他必须用自己的智慧做出决策，面对残酷现实和巨大压力。",
            "characters_in_summary": [
                "穆明辉",
                "鹿易南",
                "第四空间战斗生物"
            ],
            "entity_info": "穆明辉 | 可能幸存的开米里人，被鹿易南寻找。\n鹿易南 | 海盗舰队首领，与李大有关系亲近。目前在无冬市与朋友们聚会。计划带领红鲨舰队前往未来界。\n第五空间 | 传说中的未来界，拥有神秘的力量，赵戟锋在此服满役期，计划退伍\n未来星系 | 智慧生命曾经路过的恒星系，留下了大量的太空城市和地面基地，目的是为了大规模生产某种武器。对普通的官兵跟工作人员而言是很枯燥而且乏味的。但是对高级官员跟主持的大机构来说，却是油水丰润的宝地。\n太阳系 | 地球所在的星系，面临危机。"
        },
        {
            "id": 2,
            "content": "未来星系有无数的太空城市，每个太空城市都拥有自己的防卫者。这种战斗力媲美光武者的存在，一直是人类探索未来星系上古文明遗产的最大阻碍。好在无论多么精密的构造，终究会有万分之一的残次品，经历了数亿年的时光，有些太空城市丧失了一切功能，连防卫者都不知去向，人类因此才不会一无所获，而在这类太空城市中寻找到一些遗留的科技。\n鹿易南上次已经跟3478347589号太空城最核心的系统结合，融合了其中一艘已经制造完成的光晶飞船。未来星系的科技确实不是人类所能理解，光晶飞船的性质跟光子武胄一样，由蕴涵巨大能源的材质构成，介于物质和能量之间的材质，并不存在质量跟体积的问题。当光晶飞船收缩时，便会形成永恒炉存在于鹿易南的体内。\n永恒炉虽然未必能永恒不竭，但是其蕴涵的能源，已经足够一艘飞船数十亿年的远航，一旦永恒炉舒展开，形成光舰，鹿易南就是光舰的主脑。\n正因为蕴涵如此庞大的能源，未来星系的恒星未来，才会被折腾的垂垂老矣。分割恒星的技术，仍然是人类不可企及的奇迹。\n鹿易南不去理会未来星系的政府机构，但是却给自己的舰队下达了指令，全力分析他上次得到的资料。",
            "summary": "无数太空城市受到防卫者的保护，这些防卫者具有强大的战斗力。然而，由于太空城市的构造可能存在缺陷，部分城市失去了功能，使得人类能够从中找到遗留的科技。鹿易南成功与3478347589号太空城的核心系统结合，掌握了光晶飞船的操控。光晶飞船由蕴含巨大能源的材料制成，可以在收缩时成为永恒炉存在于鹿易南体内。永恒炉虽不能永恒不竭，但其能源足以支持飞船数十亿年的远航。鹿易南决定利用舰队全力分析上次获得的资料。",
            "characters_in_summary": [
                "鹿易南",
                "3478347589号太空城"
            ],
            "entity_info": "鹿易南 | 海盗舰队首领，与李大有关系亲近；计划带领红鲨舰队前往未来界。\n3478347589号太空城 | 位于未来星系的太空城，尚未被正式拜访，具有自动防御功能。\n穆明辉 | 可能幸存的开米里人，被鹿易南寻找；可能是光晶飞船能量体的持有者。\n第五空间 | 传说中的未来界，拥有神秘的力量；赵戟锋在此服满役期，计划退伍。\n未来星系 | 智慧生命曾经路过的恒星系，留下了大量的太空城市和地面基地；对普通的官兵跟工作人员而言是很枯燥而且乏味的，但对高级官员跟主持的大机构来说，却是油水丰润的宝地。\n太阳系 | 地球所在的星系，面临危机。"
        },
        {
            "id": 3,
            "content": "未来星系的科技，是把恒星切割下来的碎片，装入已经建造好的太空工厂，然后太空工厂按照预定的程序，把恒星碎片转化为纯净的能源，用来孕育光舰。而防卫者和光子武胄，只算是副产品。\n想要把恒星碎片这样拥有巨大能量的物质转化，即便以未来星系的科技，也要漫长的时间。完成了既定目标，拥有了足够数量的光舰之后，未来星系的文明，便遗弃了剩下的太空工厂。\n鹿易南便是要分析出，第五空间存留的太空城市，哪些孕育的光舰已经完整成型，已经接近破茧而出的时刻。\n如此巨大的数据处理，幸亏第五空间的机构已经有足够的资料，而且大部分为公开的。鹿易南的舰队可以方便的利用，大大缩短了分析所需要的时间。\n在鹿易南闯入第五空间的这段时间，太阳系空间的危机已经日益严重。\n林西每天都在作战指挥室里渡过，跨越空间屏障而来的生物，显然不晓得休息日为何物。\n不过木星系统的复杂，更远在其他的行星之上。得益于扫荡走私的成果，加上他跟鹿易南建立的各种私人企业，木卫二欧罗巴上的资源空前丰富。\n由于对付多足甲壳兽的经验，林西对微晶智人产生了极大兴趣。微晶智人控制后的魔界生物，能协同人类军队作战，已经变成了林西手上的一个特殊兵种，而木星系统上，其他的卫星也开始学习林西的战斗经验。\n微晶智人，只是一块小小的芯片，撒播到太空之后，可以寄生到任何一种没有防护罩的战斗生物身上。因为制造工艺简单，成本低廉，林西大力推广之后，大多数较弱的战斗生物，都已经对木卫二欧罗巴产生不了威胁。",
            "summary": "人们将恒星碎片转化为纯净能源以孕育光舰，防卫者和光子武胄仅作为副产品。鹿易南的任务是分析第五空间存留的太空城市，找出已完成的光舰和即将破茧而出的时刻。巨大的数据处理得益于第五空间公开的资料。与此同时，太阳系空间的危机日益严重，林西在作战指挥室与跨空间屏障而来的生物战斗，推广微晶智人以降低战斗生物对木星系统的威胁。",
            "characters_in_summary": [
                "鹿易南",
                "林西",
                "第五空间",
                "光舰",
                "防卫者",
                "光子武胄",
                "太空城市",
                "太阳系空间",
                "作战指挥室",
                "跨空间屏障",
                "木星系统"
            ],
            "entity_info": "鹿易南 | 海盗舰队首领，与李大有关系亲近；计划带领红鲨舰队前往未来界。\n林西 | 太阳系最年轻的将军，与鹿易南共同对抗走私团伙，与张雅丽关系亲近。正在考虑与张雅丽约会时，收到了关于第四空间战斗生物袭击的报告。对走私团伙的调查感到不满，与走私团伙的首领绯烈存在敌对关系。在张雅丽受到打扰时，表现出保护者的姿态。\n第五空间 | 传说中的未来界，拥有神秘的力量；赵戟锋在此服满役期，计划退伍。\n光子武胄 | 一件具有强大力量的装备，能够激发鹿易南脑海中的记忆，揭示出智慧生命的历史。\n太阳系空间 | 人类与第四空间生物战斗的场所，恐怖景象令人恐惧。\n木星系统 | 包括木星及其卫星在内的天体系统，成为鹿易南和林西对抗地下势力的战场。木星系统被密布的多足甲壳兽群占据，导致木星的航行系统等于是被瘫痪了，就连宇宙战舰也一样不敢离开港口。\n穆明辉 | 可能幸存的开米里人，被鹿易南寻找；可能是光晶飞船能量体的持有者。\n3478347589号太空城 | 位于未来星系的太空城，尚未被正式拜访，具有自动防御功能。\n未来星系 | 智慧生命曾经路过的恒星系，留下了大量的太空城市和地面基地；对普通的官兵跟工作人员而言是很枯燥而且乏味的，但对高级官员跟主持的大机构来说，却是油水丰润的宝地。"
        },
        {
            "id": 4,
            "content": "可是让林西头痛的，是开始大规模出现的强大战斗生物。前几日一头雷击龙出现，让他的独角兽舰队损失一艘战舰，林西心疼非常，于是加紧了部署防御力量。\n冥王星防线，本来便是军力最强的地方，有关战斗生物的研究也比地球本土更深入。在危机关头，把军队私下里研究的魔武大规模应用，让军队战斗力再上台阶，倒是显得情况不错。\n魔武计划，算是生体寄生兽的一个分支项目。融合了第四空间某些强大的异生物的遗传基因而研制的新型生体寄生兽，纯粹是为了战斗而研制开发，所以威力强大的难以想像。因为没有光子武胄的那些限制，更为便于推广。\n为了抵抗第四空间的战斗生物，人类把每一分能拿的出来的力量，都派上了用场。人类无数世纪的积累，在这个时刻都爆发了出来，每颗星球，都在最短的时间内，变成了战争堡垒。\n所有的行星中，还是人类的大本营地球显得最为突出。行星级的防御火炮，覆盖了几乎每寸轨道空间。\n即便是最强的战斗生物，也不可能攻下人类的战争机器，现在的问题是，人类的资源能消耗多久？能让这场看不到尽头的战争，坚持到何年何月？\n在这个时刻，人类需要的也许是奇迹。\n鹿易南在选择，选择谁去嵌入光舰的核心，这对他来说是个很大的问题。只怕突破防卫者的拦截，任何进入孕育巢的生物，都可以跟光舰合体，在体内形成永恒炉。\n他心目中的人选，当然有些倾向还在太阳系的老友，诸如上泉、威司、林西、关晴岚……不过眼下可选择的就只有李大有、毕华南、平公木之流，不能不说比较遗憾。",
            "summary": "随着强大战斗生物的出现，林西加强防御力量，利用冥王星防线的研究进行魔武计划，以抵抗第四空间的战斗生物。人类将每个星球变成战争堡垒，地球尤为突出，拥有行星级防御火炮。现在问题是，人类的资源能消耗多久，能否坚持到奇迹出现。鹿易南在为选择谁去嵌入光舰核心而烦恼，心中偏向太阳系老友，但可选人选有限。",
            "characters_in_summary": [
                "林西",
                "鹿易南",
                "第四空间",
                "地球",
                "冥王星"
            ],
            "entity_info": "林西 | 太阳系最年轻的将军，与鹿易南共同对抗走私团伙，与张雅丽关系亲近。正在考虑与张雅丽约会时，收到了关于第四空间战斗生物袭击的报告。对走私团伙的调查感到不满，与走私团伙的首领绯烈存在敌对关系。在张雅丽受到打扰时，表现出保护者的姿态。\n鹿易南 | 海盗舰队首领，与李大有关系亲近；计划带领红鲨舰队前往未来界。\n第四空间 | 一个神秘的维度，包含凯末尔龙人等生物。\n地球 | 故事发生的地点，人口压力巨大，社会问题严重\n冥王星 | 距离地球较近的行星，具有重要军事价值，受到政府严密控制。鹿易南和关晴岚经过的地点。\n张雅丽 | 可能与林西有亲密关系。\n第五空间 | 传说中的未来界，拥有神秘的力量；赵戟锋在此服满役期，计划退伍。\n光子武胄 | 一件具有强大力量的装备，能够激发鹿易南脑海中的记忆，揭示出智慧生命的历史。"
        },
        {
            "id": 5,
            "content": "面对防卫者，只有鹿易南自己才有资格保护手下，强攻进入孕育巢。他的舰队面对这种超前文明，不啻炮灰，鹿易南现在可折损不起实力。\n穆明辉是鹿易南手里的另外一枚棋子，虽然这个中年男人懦弱无能，而且并无什么才能，但是毕竟也融合了光舰，拥有永恒炉。\n当鹿易南语气平淡的宣布此次行动的内幕，除了眼睛闪闪发光的毕华南，其余人等无不面无人色。侥幸能保持几分镇定的，已经非是常人。\n一直以不能进入光武者行列为遗憾的毕华南，听说未来星系居然有如此先进的科技，听的血也沸腾了。\n而且作为战舰收集癖，毕华南听说居然可以拥有一艘光舰，若不是鹿易南拦着他，他都敢驾驶了战斗兵人，独闯未来星系的太空城市。\n不过虽然这个计划听起来如此荒诞不经，而且没有丝毫的辅佐证据，表明其可行性，但是在座诸人却没人想到要去反对，鹿易南的作风早就让他们知道，他决定了的事情，别人反对也是没用的。\n穆明辉听说自己要作为护卫，一同跟去，脸色白的不得了，但是屋檐之下怎敢抬头。鹿易南指挥舰队做好接应准备，三人边架驶战斗兵人离开舰队，向筛选过的太空城市飞去。\n太空城市，编号46583759，是最接近恒星未来的几个太空城市之一。",
            "summary": "鹿易南为了保护手下和进入孕育巢，必须依靠自己的力量。他的舰队在面对超前文明时显得无力，因此他不得不利用穆明辉这颗棋子，尽管穆明辉懦弱无能。鹿易南向众人透露了此次行动的内幕，引起了毕华南等人的兴趣。毕华南一直渴望成为光武者，听闻未来星系的先进技术后更加兴奋。鹿易南决定带领穆明辉和毕华南前往太空城市，寻找一艘光舰。尽管这个计划看似荒谬，但没有人反对。他们驾驶战斗兵人前往最近的太空城市，编号46583759。",
            "characters_in_summary": [
                "鹿易南",
                "穆明辉",
                "毕华南",
                "孕育巢",
                "舰队",
                "太空城市",
                "编号46583759"
            ],
            "entity_info": "鹿易南 | 海盗舰队首领，与李大有关系亲近；计划带领红鲨舰队前往未来界。\n穆明辉 | 可能幸存的开米里人，被鹿易南寻找；可能是光晶飞船能量体的持有者。\n毕华南 | 中国队舰队中校，实际指挥者，曾得过国际最佳士兵勋章，各国战舰指挥技术比武头名，对军事有天生的狂热，选择待在军队，追求指挥大部队作战，想成为舰队司令。与薇薇安·曼苏尔存在敌对关系，与鹿易南有分歧。\n林西 | 太阳系最年轻的将军，与鹿易南共同对抗走私团伙，与张雅丽关系亲近。正在考虑与张雅丽约会时，收到了关于第四空间战斗生物袭击的报告。对走私团伙的调查感到不满，与走私团伙的首领绯烈存在敌对关系。在张雅丽受到打扰时，表现出保护者的姿态。\n第四空间 | 一个神秘的维度，包含凯末尔龙人等生物。\n地球 | 故事发生的地点，人口压力巨大，社会问题严重\n冥王星 | 距离地球较近的行星，具有重要军事价值，受到政府严密控制。鹿易南和关晴岚经过的地点。"
        },
        {
            "id": 6,
            "content": "鹿易南跟毕华南都是老手，把战斗兵人的引擎开到最低档，悄悄的滑向太空城的入口。穆明辉蹩脚的技术，加上胆小，落后了很远。鹿易南也没催他，只轻轻的嘀咕一声，‘这种笨蛋！’便招呼毕华南开始行动。\n这座太空城市封闭的极好，经历如此长的岁月，却没有看到破损的痕迹。\n鹿易南这种暴力分子，是不可能耐心的去破解城市封锁的。按照预先扫瞄出来，较薄弱的地方，鹿易南放了两枚震波导弹出去，立刻便轰出了一个巨大破洞。\n驾驶战斗兵人钻进了太空城，鹿易南打开了驾驶舱，战斗兵人根本无法应付防卫者，鹿易南也不愿轻易有所损失。毕华南紧紧跟在后面，按照预先的计划，两人选择了最短的路程，去接近孕育巢。\n防卫者的反应比他们想像的还要迅速。第一个透明的光质化防卫者出现在他们的面前，不过迟延了十几秒。\n如果鹿易南跟一个防卫者单挑，他有十足的把握能赢。但是那绝对需要时间，拼起战斗的经验跟智慧，鹿易南相信自己会比没有智慧的防卫者更强。但是如果出现的是复数以上的防卫者，鹿易南也只能灰溜溜的跑路。\n要保护毕华南进入孕育巢，对鹿易南来说是前所未有的挑战。\n不过拥有了永恒炉之后，鹿易南却可以玩一点新的花样。\n面对出现的防卫者，鹿易南并没有主动攻击：‘状态解封，自由形态。’\n一条巨大的光龙，以鹿易南为中心展现出来，巨大的光带，轻易的把毕华南跟战斗兵人一块笼罩在内。气势无匹的光兽硬是撞开了拦路的防卫者，而鹿易南的预料果然不错，在太空城市内部，防卫者不会动用强力的攻击手段。\n形态解封之后，鹿易南才有机会接触永恒炉的奥秘。作为光舰的核心，永恒炉的巨大能量，被凝结成一种奇异的状态，随时可以释放出来，形成任何结构的光质飞船。不但可以变成常规意义上的战舰，甚至化作各种太空生物的形态也没有问题。\n可以无限变形，而且无限压缩的永恒炉，比魔法世界的任何宝物，都更加奇妙。",
            "summary": "鹿易南和毕华南两位老手巧妙地利用震波导弹突破太空城市的封锁，进入其中。他们面临防卫者的挑战，必须迅速找到并接近孕育巢。鹿易南利用永恒炉的能力，变身成巨大的光龙，成功保护毕华南避开防卫者的攻击。",
            "characters_in_summary": [
                "鹿易南",
                "毕华南",
                "震波导弹",
                "太空城市",
                "孕育巢",
                "永恒炉"
            ],
            "entity_info": "鹿易南 | 海盗舰队首领，与李大有关系亲近；计划带领红鲨舰队前往未来界。\n毕华南 | 中国队舰队中校，实际指挥者，曾得过国际最佳士兵勋章，各国战舰指挥技术比武头名，对军事有天生的狂热，选择待在军队，追求指挥大部队作战，想成为舰队司令。与薇薇安·曼苏尔存在敌对关系，与鹿易南有分歧。\n穆明辉 | 可能幸存的开米里人，被鹿易南寻找；可能是光晶飞船能量体的持有者。\n林西 | 太阳系最年轻的将军，与鹿易南共同对抗走私团伙，与张雅丽关系亲近。正在考虑与张雅丽约会时，收到了关于第四空间战斗生物袭击的报告。对走私团伙的调查感到不满，与走私团伙的首领绯烈存在敌对关系。在张雅丽受到打扰时，表现出保护者的姿态。\n第四空间 | 一个神秘的维度，包含凯末尔龙人等生物。"
        },
        {
            "id": 7,
            "content": "在快速飞行下，只需要一分多钟，鹿易南就到达了孕育巢的位置。一面经受防卫者的攻击，鹿易南一面计算孕育巢的最佳进入位置，光龙倏忽之间缩小成一团光球，鹿易南把毕华南甩了出去。\n永恒炉的巨大能量形成的防护盾虽然足够坚固，但是鹿易南也不想做人肉飞靶，给防卫者打着玩，完成这一步之后，他比进来时更快速的逃离。已经没了后顾之忧的鹿易南，放出了自己的光波刀环，四面八方的劈散出去，想看看防卫者的能力究竟有多强。\n防卫者身上笼罩着一层金色的光芒，身体呈现半透明状。一个个都近似光子武胄的战斗形态，但是却另有不同。它们的身体中间，并没有被保护的生命，而是近乎中空的存在。能量核心不断的旋转，犹如一个具体而微小的宇宙星河。\n有了永恒炉，鹿易南不必把光子武胄具现化，依旧有着不逊色光武者的能力。太空城市的金属墙体，根本阻拦不住鹿易南，他跟防卫者的追逐战斗，在整个太空城市内部展开。\n这座城市的防卫者，大约有数百名。而且很快就形成了一种默契，体现了有效的战略配合。鹿易南不得不在大多数时候，依仗光波刀环，强行冲破包围。防卫者的战斗方式，跟光武者如出一辙。\n就在鹿易南跟防卫者纠缠之际，太空城市出现了轻微震荡，而且震荡不住的增强。鹿易南注意到，有些防卫者已经放弃了追杀，而开始缓慢的后撤。这是永恒炉召唤防卫者的迹象。\n鹿易南一直也弄不明白，跟永恒炉合体的防卫者，怎么被再次弄出来。防卫者这种存在绝对不是仅仅成为永恒炉的补品那么简单，只怕它们跟宇宙战舰搭载的战斗机的功能相仿。只不过对永恒炉的奥秘，鹿易南也只是一知半解，还有待探索。\n‘毕华南应该是成功了吧？’",
            "summary": "鹿易南为了寻找孕育巢，与防卫者展开了激战。他利用光龙瞬移和光波刀环突破防卫者的包围。在战斗中，他发现防卫者的战斗方式和光武者相似，且数量约有数百名。与此同时，太空城市出现震荡，鹿易南猜测可能是永恒炉在召唤更多的防卫者。",
            "characters_in_summary": [
                "鹿易南",
                "防卫者",
                "光龙",
                "瞬移",
                "光波刀环",
                "永恒炉"
            ],
            "entity_info": "鹿易南 | 海盗舰队首领，与李大有关系亲近；计划带领红鲨舰队前往未来界。\n光龙 | 来自未来界的未知生物，拥有强大能力，与鹿易南所在的防卫舰队进行战斗。被穆明辉转化，成为其武器。\n毕华南 | 中国队舰队中校，实际指挥者，曾得过国际最佳士兵勋章，各国战舰指挥技术比武头名，对军事有天生的狂热，选择待在军队，追求指挥大部队作战，想成为舰队司令。与薇薇安·曼苏尔存在敌对关系，与鹿易南有分歧。\n穆明辉 | 可能幸存的开米里人，被鹿易南寻找；可能是光晶飞船能量体的持有者。\n林西 | 太阳系最年轻的将军，与鹿易南共同对抗走私团伙，与张雅丽关系亲近。正在考虑与张雅丽约会时，收到了关于第四空间战斗生物袭击的报告。对走私团伙的调查感到不满，与走私团伙的首领绯烈存在敌对关系。在张雅丽受到打扰时，表现出保护者的姿态。\n第四空间 | 一个神秘的维度，包含凯末尔龙人等生物。"
        },
        {
            "id": 8,
            "content": "带着这种疑问，鹿易南摆脱了无心恋战的防卫者，脱离了太空城市。而这个时候穆明辉还畏畏缩缩的没有进入太空城市，鹿易南闯出太空城后，只是冷淡的交代一声：‘行动成功，太空城即将崩溃。’便毫不理会的向自己的舰队汇合过去。\n穆明辉本来一头冷汗，看到鹿易南出来，他还以为自己的临阵退缩行径，让这个少年军官勃然大怒了。乍闻行动已经完成，穆明辉忙不迭的扭动操纵杆，驾驶战斗兵人回航。\n不过鹿易南也是有心让这个畏缩的家伙接受教训，并没有加以提醒。穆明辉慌乱之下，竟然没想到抛弃战斗兵人，变形后逃跑。战斗兵人的速度稍慢了一点，被太空城市崩溃后的余**及，穆明辉的战斗兵人顿时被爆炸力解体，这时他才想到，自己怎么还不快些逃跑。\n鹿易南上次身临其境，并没看到太空城崩溃的景象，这次看到，才觉得心里一惊。\n‘未来界的科技实在太恐怖了。这样庞大的太空城市，设计的时候就是为了一次性，这在太阳系是多么大的浪费。而且人类也无力制造这么多，这样巨大的太空城市。’\n缓缓成型的巨大光体，无数的防卫者化作一道道清光，融入了新成型的永恒炉。\n崩溃的太空城市，已经引起了未来界的各大机构的注意。上次鹿易南极力隐蔽行踪，虽然未能全部瞒过他们，但是也没让这些机构轻易推断出鹿易南的来意。但是这次，鹿易南弄得如此声势浩大，而且光明正大的指挥舰队出现，谁也料想的到，鹿易南的行动，跟这座崩溃的太空城市有关。\n穆明辉形成的细长光蛇，正拚力逃命。鹿易南倒是不担心危险，他的防护罩足够防御这种程度的爆炸，而且他早就已经到了安全区域。\n他面前的光屏，正在详细展露所有能搜集到的数据。而且光武者的精神核心，也在跟随身的智核连接，不断的计算，推断，演练……\n这些东西，在以后可能会成为重要的资料，鹿易南不敢怠慢。\n新出现的巨大物体，不断的扭曲变形。鹿易南记录了一刻，才发现有些不对。永恒炉的扩展形态光舰，体形流畅，有一种奇异的美感，跟地球的战舰绝不相同，但是现在的变化，很明显是地球的一种古董战舰，察觉到这些，鹿易南不由得好笑，他知道毕华南已经控制了永恒炉。\n不过鹿易南并没有催促毕华南，虽然这家伙做的有些无聊，但是鹿易南也想藉机会让毕华南熟悉一下永恒炉的性能，方便下次行动。\n毕华南显然是兴奋过度，正在模拟心中完美的战舰造型。\n又一座太空城市崩塌，而且出现了特别的状况，未来星系的搜索飞船也迅速的赶到了。鹿易南根本就不觉得自己的行为需要隐瞒，对询问的电讯，回答的暧昧之极。\n尽兴之后的毕华南，还没忘了联络鹿易南。按照计划，鹿易南要攻克足够多的太空城市，取得更多的永恒炉，才能在反击第四空间战斗生物的战争中，取得胜利的希望。\n当鹿易南的舰队大剌剌的转向下一个航向的时候，未来星系的各大机构负责人，开始坐不住了。",
            "summary": "鹿易南成功地脱离了太空城市，并告知穆明辉行动已成功。穆明辉在慌乱中未能及时逃脱，导致战斗兵人被毁。鹿易南关注着新出现的巨大物体，即永恒炉，并与其他人保持联系。未来星系的各大机构开始对鹿易南的行动感到担忧。",
            "characters_in_summary": [
                "鹿易南",
                "穆明辉",
                "太空城市",
                "永恒炉"
            ],
            "entity_info": "鹿易南 | 海盗舰队首领，与李大有关系亲近；计划带领红鲨舰队前往未来界。在与防卫者的战斗中表现出色，成功逃脱。\n穆明辉 | 可能幸存的开米里人，被鹿易南寻找；可能是光晶飞船能量体的持有者。目前未知具体身份和目的。\n光龙 | 来自未来界的未知生物，拥有强大能力，与鹿易南所在的防卫舰队进行战斗。被穆明辉转化，成为其武器。\n毕华南 | 中国队舰队中校，实际指挥者，曾得过国际最佳士兵勋章，各国战舰指挥技术比武头名，对军事有天生的狂热，选择待在军队，追求指挥大部队作战，想成为舰队司令。与薇薇安·曼苏尔存在敌对关系，与鹿易南有分歧。\n林西 | 太阳系最年轻的将军，与鹿易南共同对抗走私团伙，与张雅丽关系亲近。正在考虑与张雅丽约会时，收到了关于第四空间战斗生物袭击的报告。对走私团伙的调查感到不满，与走私团伙的首领绯烈存在敌对关系。在张雅丽受到打扰时，表现出保护者的姿态。"
        }
    ]
}