{
    "chapter_title": "第四十四章  天方夜谭 ",
    "chapter_summary": "国王因女性恐惧症而无法与女性相处。大臣们为解决这个问题，每天安排一名美女服侍国王后再将其杀死。然而，这些嫔妃误以为国王喜欢被服侍。在这个国家，国王因缺乏女性而表现出极端行为，导致大臣们高薪聘请一名女扮男装的巫婆来治疗国王的心理问题。经过三年治疗，国王不再厌恶女性，但性取向却转向喜欢男人。巫婆离开后，大臣们被迫成为国王的伴侣。这个故事寓意荒诞的故事。年轻上尉鹿易南与美丽女子南琪迅速发展成为情侣，令其他战士产生误解。他们在虚拟空间中进行一场激烈的战斗，激发彼此的斗志。光武者鹿易南因能量损耗过度而被南琪击败。尽管外表与人类无异，但他内心感到极度逆反。他在固定地面上睡觉，床是由基因变异的太空植物编制而成，具有意识能保护主人。他喜欢品尝各种纯天然果汁，虽然无法吸收食物的营养，但仍觉得能够随意享用美食是一种很好的习惯。",
    "characters_in_summary": [
        "鹿易南",
        "南琪",
        "大臣们",
        "国王",
        "巫婆",
        "光武者"
    ],
    "pre_entity_info": "鹿易南 | 加入走私活动的飞行员，与威司计划合作，后来加入到走私活动中。接到紧急通知，需立即到星际安全部队蓝色急电总部报到，基列夫上将有紧急情况通报。与上泉信行合作对抗其他参赛者，进行近身搏击。与仲少华进行战斗。操纵光子武胄，用于飞行和战斗。与南琪有冲突，后在月球之都与南琪共同对抗凯末尔龙人。\n南琪 | 南琪小队队长，与鹿易南有冲突。在月球之都与鹿易南相遇，共同对抗凯末尔龙人。\n西格律呐马时空研究所 | 西格律呐马时空研究所经过严格筛选，培养出合格的光武战士。\n凯末尔龙人 | 一支极度凶残的外星生物种族，与地球人类进行战斗。\n关晴岚 | 与鹿易南发生冲突，具体原因未知。在月球之都与鹿易南相遇，共同对抗凯末尔龙人。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "传说──\n西方有个国家，在那时的阿拉伯地区吧！\n而国家的国王有女性恐惧症，据说看到女性就会尖叫、晕厥。\n这个原因使这个国家的大臣们十分担忧，于是不得已，每天让一名美女服侍君主之后，再将其杀死。\n罪名是，在国王不自愿的情况下发生关系。当时国王铁定失去知觉了──被女人吓的，尤其是那个国家的女性喜欢蒙面，跟恐怖份子一个打扮。\n强行和君主发生性行为──就是强暴君主罪。\n没办法，这个是那些嫔妃的使命。她们当然不知道自己的丈夫──国王陛下有这种心理问题。国王的性取向是一级国家绝密。\n看到国王不反抗，还以为君主爱好这个──都喜欢被服侍。",
            "summary": "国王因女性恐惧症而无法与女性相处。为了解决这个问题，大臣们每天安排一名美女服侍国王后再将其杀死，以掩盖国王的性取向。然而，这些嫔妃并不知道国王的真实状况，误以为他喜欢被服侍。",
            "characters_in_summary": [
                "国王",
                "大臣",
                "美女"
            ],
            "entity_info": "南琪 | 南琪小队队长，与鹿易南有冲突。在月球之都与鹿易南相遇，共同对抗凯末尔龙人。\n鹿易南 | 加入走私活动的飞行员，与威司计划合作，后来加入到走私活动中。接到紧急通知，需立即到星际安全部队蓝色急电总部报到，基列夫上将有紧急情况通报。与上泉信行合作对抗其他参赛者，进行近身搏击。与仲少华进行战斗。操纵光子武胄，用于飞行和战斗。与南琪有冲突，后在月球之都与南琪共同对抗凯末尔龙人。\n西格律呐马时空研究所 | 西格律呐马时空研究所经过严格筛选，培养出合格的光武战士。\n凯末尔龙人 | 一支极度凶残的外星生物种族，与地球人类进行战斗。\n关晴岚 | 与鹿易南发生冲突，具体原因未知。在月球之都与鹿易南相遇，共同对抗凯末尔龙人。"
        },
        {
            "id": 1,
            "content": "结果这些女性的下场，比“鸡”还惨。\n杀鸡的时候一般是放血而死，不是一刀宰杀的死翘翘，这种死法就已经凄惨无比了。而意图、并且执行了对国王的性侵犯，罪名极大，判决是活活老死，简直让人……\n令人发指啊！！！\n太残忍了！！\n而要是不给国王女人，谷精上脑的国王精神就会极不正常，暴躁不安，喜欢杀大臣宣泄火气，那更了不得。\n最后连各个大臣们都弄不到女人给国王泄火的时候，火烧火燎的大臣们想到了后代繁衍的问题──女人太少了。\n最后大臣们高价从欧洲请来了巫婆一名，女扮男装去给国王做心理治疗，希望能扭转国王的心理态势。\n经过接近三年的漫长治疗期，国王的心理问题终于有了起色……\n国王不再讨厌女性了！\n但是更严重的问题出现了，由于长期跟一个女扮男装的巫婆一起，国王的性取向有了严重的倾斜──喜欢男人。\n但是巫婆取得报酬后已经离开，大臣们就此被迫成为国王的……\n最后，由于这个国家的别名为天方，而那个巫婆给国王做心理治疗的时间多在半夜，巫婆坚持半夜施法催眠比较有效力，而且改扮的巫婆也怕被国王识破，再加上那时候没电灯，半夜只有萤火虫照亮，所以发现巫婆是女性的机率基本为零。\n而这三年里巫婆给国王做的心理治疗笔记，也就是多方收集的“Ｈ”小说总录，就被大家称为天方夜谭，流传至今。\n这种颠覆常识的大论，自然与史实无关，只不过是第七小组的几个组员在胡说八道而已。\n天方夜谭的原本含义不用说了，现在的含义却是用来比喻一切听来绝不可能发生的荒诞故事。\n而在第七小组中最荒诞的事情就是现在大家猜测的……",
            "summary": "在这个国家，国王因缺乏女性而表现出极端行为，导致大臣们为了国家繁衍而高价聘请一名女扮男装的巫婆来治疗国王的心理问题。经过三年的治疗，国王终于不再厌恶女性，但性取向却转向喜欢男人。巫婆离开后，大臣们被迫成为国王的伴侣，而巫婆的治疗笔记被称为天方夜谭，流传至今，寓意荒诞的故事。",
            "characters_in_summary": [
                "国王",
                "大臣",
                "巫婆",
                "国家"
            ],
            "entity_info": "南琪 | 南琪小队队长，与鹿易南有冲突。在月球之都与鹿易南相遇，共同对抗凯末尔龙人。\n鹿易南 | 加入走私活动的飞行员，与威司计划合作，后来加入到走私活动中。接到紧急通知，需立即到星际安全部队蓝色急电总部报到，基列夫上将有紧急情况通报。与上泉信行合作对抗其他参赛者，进行近身搏击。与仲少华进行战斗。操纵光子武胄，用于飞行和战斗。与南琪有冲突，后在月球之都与南琪共同对抗凯末尔龙人。\n西格律呐马时空研究所 | 西格律呐马时空研究所经过严格筛选，培养出合格的光武战士。\n凯末尔龙人 | 一支极度凶残的外星生物种族，与地球人类进行战斗。\n关晴岚 | 与鹿易南发生冲突，具体原因未知。在月球之都与鹿易南相遇，共同对抗凯末尔龙人。"
        },
        {
            "id": 2,
            "content": "年轻的上尉长官鹿易南和美丽的南琪大姐大居然迅速发展为如胶似漆的情侣。这个让这六名热血沸腾的年轻战士编排出无数版本、缠绵悱恻的恋情，早就脱离了事实的真相。\n“大姐现在已经在鹿易南那小色狼的房里两天没出来了，事情既然已经到了这一地步，大家还是节哀顺变好了。”\n“不！我们要抢救大姐……”\n讨论归讨论，但是绝对没有一个人敢去打搅鹿易南和南琪的两人世界。因为最真实的答案，在每个人的心底都是完全一样的。\n那就是南琪现在必定是在和鹿易南做殊死战斗，当然是在虚拟空间。这会他们要是去打扰到南琪，首先倒霉的就必定是自己。\n鹿易南当时也完全没想到，南琪在回到巡航飞船之后居然会主动来找他，热切的提出要切磋战斗技能的要求。\n鹿易南虽然感到奇怪，但当然是欣然答应了──这么无聊的生活有点调剂当然是好。\n在虚拟训练中智脑的合成对手，始终达不到现实中的等级。鹿易南确实需要一个够趣味的对手，所以，南琪的要求他还求之不得呢！",
            "summary": "年轻上尉鹿易南与美丽女子南琪迅速发展成为情侣，令其他战士产生误解。南琪在鹿易南房间两天未出，众人猜测她可能在进行虚拟战斗。鹿易南意外地接受了南琪的切磋请求，两人在虚拟空间中进行战斗。",
            "characters_in_summary": [
                "年轻上尉鹿易南",
                "南琪",
                "其他战士"
            ],
            "entity_info": "南琪 | 南琪小队队长，与鹿易南有冲突。在月球之都与鹿易南相遇，共同对抗凯末尔龙人。\n国王 | 国家的统治者，心理有问题，对女性厌恶，后来转为喜欢男性。与巫婆有亲密关系。\n大臣们 | 国王的辅佐，负责国家事务，解决国王的性问题。\n巫婆 | 女扮男装的巫婆，给国王做心理治疗，改变国王的性取向。喜欢国王。\n女性们 | 被国王占有，遭受性侵犯，结局悲惨。\n鹿易南 | 飞行员，加入走私活动，与威司计划合作，后加入星际安全部队。与南琪、关晴岚有冲突，后在月球之都与南琪共同对抗凯末尔龙人。"
        },
        {
            "id": 3,
            "content": "这一下来，就是两天之久。\n虚拟空间中──\n鹿易南已经说不上多少次把南琪碎尸万段，爆头、斩去四肢、切成八块，或者将其直接化做宇宙灰尘。\n当然鹿易南也不是没输过。这个虚拟空间不是利用其他设备制造出来的，只是鹿易南和南琪两个人的智核连接，创造出这么一个脑海里的战斗空间。\n战斗方式是挑战制，直到一方死亡才允许退出。但没死的一方却还得保持一切损伤，等待对方全新上场。这种赛制能最大的体现两个人战斗力的差距。\n南琪的旺盛战斗精神让鹿易南更加兴趣盎然。一个怎么也不服输的对手，有无尽的求胜**让鹿易南自己也兴致高涨。",
            "summary": "鹿易南和南琪在虚拟空间中进行了一场长达两天的激烈战斗。他们使用各种方式试图击败对方，直到其中一人死亡。这场战斗不仅考验了他们的战斗力，还激发了彼此的斗志。南琪的不屈精神和求胜欲望使鹿易南更加充满兴趣。",
            "characters_in_summary": [
                "鹿易南",
                "南琪",
                "虚拟空间"
            ],
            "entity_info": "鹿易南 | 星际安全部队上尉，与南琪有冲突。与南琪成为情侣。\n南琪 | 南琪小队队长，与鹿易南有冲突。在月球之都与鹿易南相遇，共同对抗凯末尔龙人。与鹿易南发展成为情侣。\n国王 | 国家的统治者，心理有问题，对女性厌恶，后来转为喜欢男性。与巫婆有亲密关系。\n大臣们 | 国王的辅佐，负责国家事务，解决国王的性问题。\n巫婆 | 女扮男装的巫婆，给国王做心理治疗，改变国王的性取向。喜欢国王。"
        },
        {
            "id": 4,
            "content": "“这小子一定疯了！”\n南琪在又一次打掉鹿易南后终于喘了一口气。鹿易南没再连接上来，并表示要休息一会。\n这次是鹿易南连续战斗到第十次，能量已损耗到最低点，南琪根本就不用再怎么打击，鹿易南就支持不住了。这样得胜，南琪根本就得不到任何成就感，沮丧倒是满沮丧的。\n回归现实的鹿易南没有什么疲劳感。自从植装了光子武胄后。鹿易南就再也没有生物所必须的一些生理需求了。\n植装光子武胄后的光武者，实际上已经超出了生命的范畴，是一种半生命半能量的怪物。除了必须补充损耗的物质外，只有能量需求。而原先的正常需要，例如饮食、睡眠、呼吸诸如此类的都已经消失。\n鹿易南查究到这些资料的时候，心理就开始有极大程度的逆反，可以说正常人很平常的享受，鹿易南现在都用不到了。\n不过这种进化是以人类自身为蓝本，所以光武者就外表来说，和普通的人类没有区别，而且保留了原先的各种感觉──味觉、嗅觉、触觉、听觉、视觉，包罗第六感都完整的拥有，而且可以随意调节。",
            "summary": "光武者鹿易南因能量损耗过度而被南琪击败。植装了光子武胄的鹿易南不再受生物生理需求的限制，但这也让他失去了正常人的生活享受。尽管外表与人类无异，但他内心感到极度逆反。",
            "characters_in_summary": [
                "光武者鹿易南",
                "南琪",
                "植装光子武胄"
            ],
            "entity_info": "南琪 | 南琪小队队长，与鹿易南有冲突（虚拟空间战斗中），在月球之都与鹿易南相遇，共同对抗凯末尔龙人（现实世界中），与鹿易南发展成为情侣（现实世界中）\n鹿易南 | 星际安全部队上尉，与南琪有冲突（虚拟空间战斗中），与南琪成为情侣（现实世界中）\n国王 | 国家的统治者，心理有问题，对女性厌恶，后来转为喜欢男性（与巫婆有亲密关系）\n大臣们 | 国王的辅佐，负责国家事务，解决国王的性问题\n巫婆 | 女扮男装的巫婆，给国王做心理治疗，改变国王的性取向，喜欢国王"
        },
        {
            "id": 5,
            "content": "作为一个居住空间来说，这个观测室实在太大了。鹿易南本身的品味又非常另类，把这个五百平方公尺的私人空间装修的带有蛮荒气息。\n舰舱内加了地球重力十五分之一的人造重力，由于所有的摆设、用具是在宇宙飞船之中，所以全部得固定。即使如此，鹿易南还是有办法布置出原始森林的味道，连南琪都不得不佩服这个小长官。\n鹿易南脱离虚拟空间之后，翻身倒在他固定在地上的睡床上。这个宽大得要命、足足能睡下一头大象的床，是一种基因变异的太空植物编制的。\n而且这种植物本身有一定的意识，能一定程度上的调控自己的生长以保护主人。鹿易南喜欢这个则纯粹是个人爱好，和实用没关。\n抓起一罐饮料，鹿易南最喜欢的还是各种不同类型的纯天然果汁，打开后喝了一口，一种截然不同的感觉还是油然而生。\n口感和以前没什么不同，鹿易南的味觉依然灵敏。这些感觉对他来说和原先完全一样，鹿易南自己也感觉不出什么差异，但他就是知道自己根本不能再吸收这些食物的营养。那些吃到肚里的东西，给光子武胄的内部空间虫洞直接抛到遥遥的宇宙空际，完全浪费掉了。\n不过不管怎样，这种可以随便享用美食的肚子也挺不错的。\n“鹿易南，你这么喜欢吃东西吗？根本就完全没必要啊！”\n“嗯？你植装光子武胄已经多久？”\n看鹿易南似乎很认真的问这个问题，南琪巧笑嫣然。\n“两年。怎么，还想对我知道点什么？我都会告诉你哦！”\n“没什么，我想说──这一切只是习惯。你习惯了现在的生活方式，而我还一点都没进入状况。”",
            "summary": "鹿易南将五百平方公尺的空间装饰成带有蛮荒气息的风格。在宇宙飞船内的舰舱，他成功地营造出了原始森林的氛围，甚至连他的助手南琪都对此表示佩服。鹿易南喜欢在固定地面上睡觉，他的床是由基因变异的太空植物编制而成，这种植物还具有一定的意识，能保护主人。他喜欢品尝各种纯天然果汁，虽然他的味觉仍然灵敏，但无法吸收食物的营养，因为这些食物会被光子武胄的内部空间虫洞直接抛向宇宙空际。尽管如此，鹿易南仍觉得能够随意享用美食是一种很好的习惯。",
            "characters_in_summary": [
                "鹿易南",
                "南琪",
                "宇宙飞船内舰舱"
            ],
            "entity_info": "鹿易南 | 星际安全部队上尉，与南琪有冲突（虚拟空间战斗中），与南琪成为情侣（现实世界中）\n南琪 | 南琪小队队长，与鹿易南有冲突（虚拟空间战斗中），在月球之都与鹿易南相遇，共同对抗凯末尔龙人（现实世界中），与鹿易南发展成为情侣（现实世界中）\n国王 | 国家的统治者，心理有问题，对女性厌恶，后来转为喜欢男性（与巫婆有亲密关系）\n大臣们 | 国王的辅佐，负责国家事务，解决国王的性问题\n巫婆 | 女扮男装的巫婆，给国王做心理治疗，改变国王的性取向，喜欢国王"
        },
        {
            "id": 6,
            "content": "一点也不理会南琪的调笑，他表现的正规正矩。鹿易南直到现在还对自己的身体有隔阂感，显然也没有在这个问题上开玩笑的心情。\n“那你为什么当兵的？我们是志愿者，经过层层挑选，然后才走到这一步。当初是为了整个人类的进步而自愿做试验品的。”\n南琪想起当年的往事。自己是欧美混血儿，从小就和单身的母亲生活在一起，好强、不服输的她培养了坚强独立的性格。当年大学毕业，不同于中国的学区制，欧美的学制只需要修完学分便可自动毕业，而且进入高等学校并没有年纪限制。\n十六岁的她就参加了西格律呐马时空研究所的志愿者甄选。凭借优异资质和一股拚命的狠劲，南琪如愿的成为了西格律呐马时空研究所的一员。\n先是从事研究工作，后来进入了试验部队。五年的严格训练，最后幸运的避免了被淘汰，并植装光子武胄成为了一个光武者。期间有数不清的心酸，有超逾常人百倍的辛苦。\n所以南琪对鹿易南这样容易的进入他们的行列，还拥有高上一级的地位始终不可理解。\n可经过两天的相处，其实也就是在虚拟空间做战斗模拟之后，南琪对鹿易南有了较亲切的了解。\n这两天她最大的收获，就是完全推翻了在受训时固定住的战斗理念。鹿易南不拘常规，而且花样翻新的战斗技巧让她大开眼界，使她终于知道为什么自己这帮人会受这个小长官的辖制，那就是学习真正的战斗思考──活用任何手段，战斗不计牺牲。\n当然南琪不知道，鹿易南的战斗思考方式也不是纯粹的军人。",
            "summary": "鹿易南和南琪正在进行一次虚拟空间的战斗模拟。南琪对鹿易南能够轻易地加入他们的队伍并表示怀疑，但通过这两天的相处，她开始了解并尊重鹿易南的独特战斗技巧和不拘常规的思考方式。",
            "characters_in_summary": [
                "鹿易南",
                "南琪"
            ],
            "entity_info": "鹿易南 | 星际安全部队上尉，与南琪有冲突（虚拟空间战斗中），与南琪成为情侣（现实世界中），光子武胄使用者\n南琪 | 南琪小队队长，与鹿易南有冲突（虚拟空间战斗中），在月球之都与鹿易南相遇，共同对抗凯末尔龙人（现实世界中），与鹿易南发展成为情侣（现实世界中）\n国王 | 国家的统治者，心理有问题，对女性厌恶，后来转为喜欢男性（与巫婆有亲密关系）\n大臣们 | 国王的辅佐，负责国家事务，解决国王的性问题\n巫婆 | 女扮男装的巫婆，给国王做心理治疗，改变国王的性取向，喜欢国王"
        }
    ]
}