{
    "chapter_title": "第四十六章  独立基地 ",
    "chapter_summary": "仲少华试图组建一支武装力量，面临诸多困难和挑战。为了获得合法武装，他经过多次申请和报告后被任命为水星空间之门的驻防军指挥官。他的队伍拥有14艘巡航舰和一个内部支援的武装力量，但在相对荒凉的水星基地中使用。鹿易南作为防卫舰队指挥官，负责管理二三百名部下，帮助仲少华组建部队。关晴岚也加入了这个团队。故事的主要任务是为部队提供训练，水星上有四个太空基地，但独立基地较小，人员不足。经过15天的调动，鹿易南和南琪开始进行战斗模拟训练。南琪对鹿易南的不满情绪逐渐上升，因为他们需要使用落后的光子武胄。他们的目标是制造属于自己的光子武胄，这是一个重要的项目。鹿易南和南琪在一艘大型运输飞船上共进早餐，他们的关系有些暧昧。他们在等待休假结束前的悠闲时光，以及鹿易南与南琪之间的互动。鹿易南驾驶着一架舒适的个人战斗机来到了水星基地，与关晴岚和其他同事重逢。汤姆鲁斯对鹿易南并无好感，因为他们的军衔有差距。仲少华提到他们需要协助试验新型武器，这些武器主要用于对抗第四空间的生物。鹿易南被委以重任，负责这些事务。汤姆鲁斯对此表示担忧，担心士兵的安全。仲少华随后展示了新型武器的外观和功能，包括光灵和智慧战斗兵人。他们决定不生产光武，而是研发一种具有光武特性的新型战斗兵人材料，以提高战斗力。",
    "characters_in_summary": [
        "仲少华",
        "鹿易南",
        "关晴岚",
        "南琪",
        "汤姆鲁斯",
        "水星",
        "水星基地",
        "太空基地"
    ],
    "pre_entity_info": "仲少华 | 西格律呐马时空研究所的研究员，开发了光子武胄，拥有强大的能量。展示出强大的战斗力，让鹿易南、威司和上泉信行感到震撼。与鹿易南进行战斗。与五十四集团军进行军技竞赛。\n鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣；在与仲少华交谈中表达了自己对战争的看法和对仲少华的信任。\n关晴岚 | 南琪小队的成员，与鹿易南、南琪有冲突。\n南琪 | 南琪小队队长，鹿易南的情侣，在月球之都与鹿易南相遇，共同对抗凯末尔龙人（现实世界中）\n凯末尔龙人 | 一支极度凶残的外星生物种族，与地球人类进行战斗\n星际安全部队 | 鹿易南所在的军队组织，负责维护星际安全和和平\n蓝色急电基地 | 一支负责维护宇宙和平的宇宙舰队，成功救援了与凯末尔龙人战斗的威司、鹿易南和上泉信行",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "先是人员配备问题。仲少华倒好办，他的研究资金和研究设备是直接来自西格律呐马时空研究所，一切全无问题。但是他下面的这些军人们的装备却极令他头痛，没有正式番号，他又不能像魔武计划一样明目张胆的申请。法律上的问题解决起来，没一番手续是不可思议的。而除了军队之外，是不允许有任何武装力量的，除非依靠某个国家的力量，或者直接挂在星际安全部队的体制之内。要不然，走钢丝好了，试试能不能游走在法律边缘，当然风险就要仲少华自身承当了。\n仲少华虽然有为了科学而献身的精神，也有为了整个人类牺牲自己的觉悟，但是有些事情他还是不敢做的，比方说组织私人军队。为了他能名正言顺的拥有一支武装力量，仲少华的申请报告打了无数次。\n最后的结果很简单，仲少华被任命为水星空间之门的驻防军指挥官，直接后果就是大家被发配去水星基地。由于那里的空间之门早就废弃，又没有驻防价值，所以仲少华等于是独立基地长官。毕竟水星实在太小。\n鹿易南虽然对仲少华的活动能力颇有微词，但是自己做不到的事情也没办法多嘴。七百多人的队伍，倒有一大半是研究人员，给了个独立驻防团的番号，也算是西格律呐马时空研究所内部支援了，这样军队装备就不成问题。\n实际上，仲少华要解决的也就是武装合法化的问题。至于真正的设备，他能直接向西格律呐马时空研究所申请，当然费用不成问题。\n整个独立基地，拥有一支十四艘巡航舰组成的舰队，足够装备十倍人员的武器，当然各种秘密研究的设备还不在此列。\n鹿易南的职位是防卫舰队指挥官。实际上他能指挥的宇宙飞船不过一艘，那是运输飞船。由于人员严重不足，所以他只能有二三百个部下而已。\n水星太靠近太阳了，又太小，所以是人类开发程度最低的行星，根本没有城市，也没有人类聚集点。除了大规模的太阳能收集站，连开发工程都很少，是个荒凉酷热的行星。",
            "summary": "一个名为仲少华的人物在试图组建一支武装力量时所面临的困难和挑战。为了解决法律问题和获得合法武装，仲少华经过多次申请和报告后，被任命为水星空间之门的驻防军指挥官。他拥有一支由14艘巡航舰组成的舰队和一支内部支援的武装力量。然而，这支力量只能在相对荒凉的水星基地使用。鹿易南作为防卫舰队指挥官，只能指挥一艘运输飞船，并负责管理二三百名部下。总的来说，这是一个关于克服困难、争取合法武装力量的故事。",
            "characters_in_summary": [
                "仲少华",
                "鹿易南",
                "水星",
                "水星空间之门"
            ],
            "entity_info": "仲少华 | 西格律呐马时空研究所的研究员，开发了光子武胄，拥有强大的能量。展示出强大的战斗力，让鹿易南、威司和上泉信行感到震撼。与鹿易南进行战斗。与五十四集团军进行军技竞赛。\n鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣；在与仲少华交谈中表达了自己对战争的看法和对仲少华的信任。\n凯末尔龙人 | 一支极度凶残的外星生物种族，与地球人类进行战斗\n星际安全部队 | 鹿易南所在的军队组织，负责维护星际安全和和平\n蓝色急电基地 | 一支负责维护宇宙和平的宇宙舰队，成功救援了与凯末尔龙人战斗的威司、鹿易南和上泉信行"
        },
        {
            "id": 1,
            "content": "由于和仲少华关系比较接近的缘故，鹿易南最近一直负责帮助他组建部队。鹿易南之前的七个部下，也已经并入他的舰队。而最让他想像不到的是──关晴岚也参加了这支部队。\n五十四集团军，这次输送给星际安全部队一批军官，关晴岚赫然在列。至于最后是什么原因被分配来独立基地，鹿易南就不得而知。\n令他稍微欣慰的是，他再也不是那个保鲜老处女的部下了，这回两人行政级别平级。关晴岚是战斗兵人部队的副大队长，另外统管所有地面部队，正好和鹿易南对着干。\n至于科研人员，仲少华自行调配，那是绝密，鹿易南既没资格过问，也没资格知道。\n整个独立基地分成三大块的格局，就这么形成了。\n不过现在的实际任务是训练部队，这一部分由于仲少华的信任，由鹿易南总负其责。\n这种规模的调动算不了什么，但是规格很高，毕竟是一个行星的总体换防。在水星上，虽没有任何国家的军事基地，但是距离水星不远处有四个太空基地，分别属于四大阵营，主要作用是平衡力量，互相间没有抗衡的要素，而且名义上会随时支援独立基地。不过因为独立基地太小，还没那四个太空基地的十分之一大，加上太空基地的人员更是超出独立基地很多，所以很多时候都不会买独立基地的帐。\n经过十五天的频繁调动，鹿易南终于可以坐在自己的旗舰上喝果汁、看夜景了。\n南琪对鹿易南说话算话，让她这么快就离开行星轨道十分满意。\n虽然现在的水星独立基地也好不到哪里去，但是毕竟自由了许多，而且随时可以到另外四个太空基地去逛逛。由于那里人员多，又没有战斗任务，所以生活设施极其完善，休闲娱乐总算是有个去处。",
            "summary": "鹿易南负责帮助仲少华组建部队，关晴岚加入其中。独立基地分为三大块，鹿易南负责训练部队。现在的主要任务是训练部队，水星上有四个太空基地，但独立基地较小，人员不足。经过15天的调动，鹿易南终于能休息并享受生活设施。",
            "characters_in_summary": [
                "鹿易南",
                "仲少华",
                "关晴岚",
                "水星",
                "独立基地",
                "太空基地"
            ],
            "entity_info": "鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。\n仲少华 | 西格律呐马时空研究所的研究员，开发了光子武胄，拥有强大的能量。展示出强大的战斗力，让鹿易南、威司和上泉信行感到震撼。与鹿易南进行战斗。与五十四集团军进行军技竞赛。担任水星空间之门的驻防军指挥官，拥有自己的武装力量。\n关晴岚 | 南琪小队的成员，与鹿易南、南琪有冲突。\n凯末尔龙人 | 一支极度凶残的外星生物种族，与地球人类进行战斗\n星际安全部队 | 鹿易南所在的军队组织，负责维护星际安全和和平\n蓝色急电基地 | 一支负责维护宇宙和平的宇宙舰队，成功救援了与凯末尔龙人战斗的威司、鹿易南和上泉信行"
        },
        {
            "id": 2,
            "content": "所以这两天，闲下来的南琪都陪着鹿易南一起度过，当然，内容主要还是战斗模拟。南琪对鹿易南实在太不服气了。\n身边也算有美女相伴，鹿易南虽然对水星基地的风景并不满意，但他总归也不是什么雅人，有这么个调调也就满足了。\n“以后我们的任务就是训练，训练，再训练。难道就没有别的了？”\n南琪对鹿易南交代的任务实在不是很满意。而且当初五十四集团军和驻中国的星际安全部队太空竞赛的光子武胄，也就是大家口中的太空水母也全送来做试验消耗品。而植装了真。光子武胄的南琪等人，对这么落后的东西反感是必然的。\n“为了制造我们自己的光子武胄，这是很重要的项目。大家是过来配合的，不是过来发牢骚的。南琪大姐，如果你不想提早进入老年期，请省省多余废话。”鹿易南是军队中唯一知道实际情况的人──是仲少华出于私人感情而透露的。而其他人并不知道阿波罗──太阳神的武装只是备用计划，就是说及时研究出来，也没可能使用的上。",
            "summary": "南琪和鹿易南在两天里进行战斗模拟训练，南琪对鹿易南的不满情绪逐渐上升。尽管身边有美女陪伴，鹿易南对水星基地的风景并不满意。他们的任务是不断训练，南琪对此感到不满，尤其是他们需要使用落后的光子武胄。鹿易南解释道，他们的目标是制造属于自己的光子武胄，这是一个重要的项目。",
            "characters_in_summary": [
                "南琪",
                "鹿易南",
                "水星基地"
            ],
            "entity_info": "南琪 | 南琪小队队长，鹿易南的情侣，在月球之都与鹿易南相遇，共同对抗凯末尔龙人（现实世界中）\n鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。\n水星基地 | 仲少华担任指挥官的独立基地，空间之门早已废弃，没有驻防价值，荒凉酷热，大规模太阳能收集站。\n仲少华 | 西格律呐马时空研究所的研究员，开发了光子武胄，拥有强大的能量。展示出强大的战斗力，让鹿易南、威司和上泉信行感到震撼。与鹿易南进行战斗。与五十四集团军进行军技竞赛。担任水星空间之门的驻防军指挥官，拥有自己的武装力量。\n关晴岚 | 南琪小队的成员，与鹿易南、南琪有冲突。\n凯末尔龙人 | 一支极度凶残的外星生物种族，与地球人类进行战斗\n星际安全部队 | 鹿易南所在的军队组织，负责维护星际安全和和平"
        },
        {
            "id": 3,
            "content": "这些却没必要跟所有人说。\n“小弟，你真没情趣。怎么总是那么死板？”\n对着南琪的抱怨，鹿易南头大之极。可以肯定的说，如果自己真的回应南琪的挑逗，下场绝不是什么风光旖旎的场面，灰头土脸却是必然。鹿易南真不明白，南琪总搞这些，不觉得无聊吗？\n南琪虽然总是标准军人打扮，但这并不影响她暴露女性的惹火身材。几乎贴身的军人套装，完美的勾勒出南琪那傲人的玲珑曲线，出门随便回眸一笑，必然有大批的口水哗啦啦流淌一地；而跟南琪打招呼的士兵，数量上也确实超过鹿易南这个新任长官。\n鹿易南的旗舰──光稜号，是他用自己的得意技命名的，是一艘大型运输飞船，六百万吨级，四十六名船员。虽然编制不满，但因为都是一些军队中的精英分子，还勉强摆弄得动这大傢伙。\n而内部空间宽敞的运输飞船，自然有很多舱室可以利用。鹿易南和南琪现在所处的就是餐厅，只是足够两三百人同时用餐的地方，现在只有十几个人而已。鹿易南和南琪单独一桌，边随意闲聊，边享用餐点。怎么看来也是惬意的生活，除了鹿易南本人的感受。\n按照仲少华给的计划，鹿易南这几天正在排演训练项目。等三天的休假过后，就开始正式的配合阿波罗──太阳神的武装计划逐步进行了。\n而现在鹿易南由于年轻，加上从来也不管下属的私人生活──除了工作之外，什么都不管，导致他在这些士兵里，基本上没有威信可言。不过鹿易南也不在意这些就是了。\n和南琪关系暧昧的吃过早饭，足足消耗了两个小时。鹿易南虽然知道有些人正在看热闹──也不知道那些人何来如此闲情逸致，但却没心思去管他们。稍候鹿易南要和仲少华商议事情，看看时间，蘑菇的也快到了，鹿易南跟南琪表示失陪，便离开了运输舰的餐厅。",
            "summary": "鹿易南和南琪在一艘大型运输飞船上共进早餐。南琪是一位充满魅力的女性军官，而鹿易南则是一个年轻的长官。他们之间的关系有些暧昧，但鹿易南并不太明白南琪的想法。",
            "characters_in_summary": [
                "鹿易南",
                "南琪",
                "一艘大型运输飞船"
            ],
            "entity_info": "鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。\n南琪 | 南琪小队队长，鹿易南的情侣，在月球之都与鹿易南相遇，共同对抗凯末尔龙人（现实世界中）\n水星基地 | 仲少华担任指挥官的独立基地，空间之门早已废弃，没有驻防价值，荒凉酷热，大规模太阳能收集站。\n仲少华 | 西格律呐马时空研究所的研究员，开发了光子武胄，拥有强大的能量。展示出强大的战斗力，让鹿易南、威司和上泉信行感到震撼。与鹿易南进行战斗。与五十四集团军进行军技竞赛。担任水星空间之门的驻防军指挥官，拥有自己的武装力量。\n关晴岚 | 南琪小队的成员，与鹿易南、南琪有冲突。"
        },
        {
            "id": 4,
            "content": "这运输舰体积如此庞大，功能设施自然完善。鹿易南早就把一切资料输入智核，倒也能瞭如指掌。来到停靠舱，鹿易南直接调出自己的交通工具，一架单座位的个人战斗机。这种型号的太空蜘蛛性能不错，鹿易南选定这个，主要是驾驶室呈球形的太空蜘蛛足够舒适，而且在目前看来体积最小，起落方便。\n太空船一般很少降落地面，那是一种减少能量消耗的规定。鹿易南脱离水星的高空轨道，驾驶太空蜘蛛绕着水星转了半个圈。因为水星自转周期的关系，现在独立基地和太空舰队正好被分割开来。\n怎么说现在鹿易南也是现役军官，再加上有南琪替他打理内外，所以降落后，走下战斗机时也显得颇有气度；加上军服的衬托，连关晴岚一时间也没认出眼前的傢伙居然是以前的下属。鹿易南的精神状态和那时相差太大，所谓士别三日，当刮目相看，而关晴岚是乾脆就看不出来了。\n水星基地的规模不是很大，加上多年来都不受重视，以致设备老化，需要新翻建一些建筑。不过现在除了仲少华带来的科研设备，大部分已经完成，正式投入使用了。\n这算是独立基地的三名负责人第一次聚会，探讨如何展开工作。\n而战斗兵人大队的大队长汤姆鲁斯还没有和两人碰过面，所以必要的沟通是很关键的。关晴岚作为战斗部队的副手也列席参加。\n听到鹿易南会过来，汤姆鲁斯执意要过来见识一下这个未来同僚。\n而不知道怎么搞的，鹿易南的名字被暂时封闭，所有资料暂时无法查阅，所以关晴岚对到来的人一无所知。",
            "summary": "鹿易南驾驶着一架舒适的个人战斗机来到了水星基地。这里是独立基地的三个负责人首次聚会，讨论如何展开工作。然而，鹿易南的名字被暂时封闭，导致关晴岚对他一无所知。",
            "characters_in_summary": [
                "鹿易南",
                "关晴岚",
                "水星基地"
            ],
            "entity_info": "鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。\n关晴岚 | 南琪小队的成员，与鹿易南、南琪有冲突。\n水星基地 | 仲少华担任指挥官的独立基地，空间之门早已废弃，没有驻防价值，荒凉酷热，大规模太阳能收集站。\n南琪 | 南琪小队队长，鹿易南的情侣，在月球之都与鹿易南相遇，共同对抗凯末尔龙人（现实世界中）\n仲少华 | 西格律呐马时空研究所的研究员，开发了光子武胄，拥有强大的能量。展示出强大的战斗力，让鹿易南、威司和上泉信行感到震撼。与鹿易南进行战斗。与五十四集团军进行军技竞赛。担任水星空间之门的驻防军指挥官，拥有自己的武装力量。"
        },
        {
            "id": 5,
            "content": "“原来，我们的舰队指挥官这么年轻！我是汤姆鲁斯，很荣幸认识你！”\n就表现来说，汤姆鲁斯无懈可击，但鹿易南看着这廝却大不顺眼。\n这并非鹿易南的心里问题，这个独立基地只有汤姆鲁斯和仲少华是上校军衔，而鹿易南低了他两级，甚至比他的副手关晴岚还低一级，汤姆鲁斯真的很瞧不起鹿易南这位上尉。\n轻轻颔首示意，鹿易南和新旧同僚打个招呼。他对回答带有敌意的问候兴致缺缺，不过走过关晴岚身边的时候，再怎么大的气质变化，也没有办法矇混熟人。\n关晴岚惊讶的表情，让汤姆鲁斯第一次见到冰山美人的情绪波动。\n虽然还不至于到了向部下伸手的恶劣地步，但他依然没有掩饰过对关晴岚的好感。",
            "summary": "年轻的舰队指挥官汤姆鲁斯与上尉鹿易南相识。汤姆鲁斯对鹿易南并无好感，因为他们在军衔上有差距。鹿易南与新老同事打招呼，包括汤姆鲁斯的副手关晴岚。关晴岚的惊讶表情让汤姆鲁斯注意到她对鹿易南的反应。尽管汤姆鲁斯没有表现出恶劣的态度，但他对关晴岚的好感并没有掩饰。",
            "characters_in_summary": [
                "汤姆鲁斯",
                "鹿易南",
                "关晴岚"
            ],
            "entity_info": "汤姆鲁斯 | 战斗兵人大队的大队长\n鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。\n关晴岚 | 南琪小队的成员，与鹿易南、南琪有冲突。\n水星基地 | 仲少华担任指挥官的独立基地，空间之门早已废弃，没有驻防价值，荒凉酷热，大规模太阳能收集站。\n南琪 | 南琪小队队长，鹿易南的情侣，在月球之都与鹿易南相遇，共同对抗凯末尔龙人（现实世界中）\n仲少华 | 西格律呐马时空研究所的研究员，开发了光子武胄，拥有强大的能量。展示出强大的战斗力，让鹿易南、威司和上泉信行感到震撼。与鹿易南进行战斗。与五十四集团军进行军技竞赛。担任水星空间之门的驻防军指挥官，拥有自己的武装力量。"
        },
        {
            "id": 6,
            "content": "“鹿易南？怎么会是你？”关晴岚上次见到鹿易南还没一个月，事后怎么也打听不到他的状况，没想到这么快又会见面。\n出于某种不明情绪，鹿易南在冷淡的招呼汤姆鲁斯之后，对关晴岚却是一个热烈的拥抱。\n“呵呵，我，还以为很久都见不到你了呢！关美女，你还欠我很多东西啊！”能如此热情，一方面鹿易南对关晴岚怎么说也较为熟悉，加上这些天又都面对着陌生的部下。十七岁的少年对社会地位的转换，并没有真正的适应。\n虽然鹿易南为人大气，在任何人面前也没表现过软弱，但这会见到关晴岚，情不自禁的有了亲切的感觉，当然还有捉弄成分在内。\n乍然被人搂入怀中，关晴岚一时间竟然没反应过来。作为少有的女性军官，关晴岚极为重视自己的形象，严肃、镇静、理智，处理一切事务都井井有条，所以没人敢跟她开什么玩笑。不管是部下，还是上司，没有任何男性能成功接近她。而当时作为她下属的鹿易南就完全不同，关晴岚第一次见面就被他撤下理智的面具。当时的争吵，关晴岚现在回想还觉得不可思议，自己怎么会那么冲动？\n冷静之后，关晴岚并没有对鹿易南怀恨在心，她怎么也还是有度量的人。不过之后的变化，鹿易南从来没把这个女性上司放在眼里，导致两人的关系一直处于紧张状态，直到鹿易南调转到星际安全部队。\n关晴岚眼看着鹿易南飞速提昇，而且冒险不断，成长之迅速，军中罕见。她便逐渐改变了对鹿易南的看法，加上鹿易南在凯末尔龙人手下冒死救过她，所以关晴岚心里对他有了多余的好感。\n鹿易南如此轻浮的举动，原以为定然遭到关晴岚的痛斥，没想到抱了这么久，保鲜老处女一点反应都没有。鹿易南把手从后背下移，直摸到关晴岚翘起的浑圆臀部。只是试探的结果，令鹿易南差点没怀疑自己的精神稳定性。\n遭到鹿易南“袭击”的关晴岚身体一软，几乎就完全靠在鹿易南身上了，且脸色突然变的晕红，表现出似乎任人宰割的可怜模样。",
            "summary": "关晴岚与昔日下属鹿易南重逢。鹿易南热情地拥抱了关晴岚，让她感到惊讶。尽管他们之间的关系曾一度紧张，但关晴岚已对鹿易南有了好感。鹿易南轻浮的举动让关晴岚脸色晕红，表现出任人宰割的模样。",
            "characters_in_summary": [
                "关晴岚",
                "鹿易南",
                "未知"
            ],
            "entity_info": "关晴岚 | 南琪小队的成员，与鹿易南、南琪有冲突。与汤姆鲁斯存在好感，可能成为汤姆鲁斯追求的对象。\n鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。与汤姆鲁斯存在等级差异，被汤姆鲁斯轻视。\n未知 | 鹿易南与陈鹏进行近身搏击的地方\n汤姆鲁斯 | 战斗兵人大队的大队长，可能与鹿易南产生竞争关系。\n水星基地 | 仲少华担任指挥官的独立基地，空间之门早已废弃，没有驻防价值，荒凉酷热，大规模太阳能收集站。\n南琪 | 南琪小队队长，鹿易南的情侣，在月球之都与鹿易南相遇，共同对抗凯末尔龙人（现实世界中）"
        },
        {
            "id": 7,
            "content": "关晴岚几乎完全没有男女方面的经验，这会女性荷尔蒙发作，一时压倒了她一贯自傲的理性。颇为尴尬的鹿易南也不知该如何收场，当年他在学区倒是泡过几个女孩儿，但是也不过处在朦胧阶段，进一步的“亲密”接触还未曾有过。这会所能做到的就是，在关晴岚耳边偷偷吹口气，低声提醒一下。\n“关美女，有空晚上来找我，现在没空闲时间的。”鹿易南说出这轻佻的话，只是为了让关晴岚别赖在自己身上，并没有邪恶企图。\n但另外的人可就不会这么想。\n关晴岚觉得鹿易南明显是在暗示什么。至于现场的其他人员，除了羨慕鹿易南的好运和艳福之外，嫉妒和男性之间的敌意自然也不能免。\n汤姆鲁斯更是十分难堪，鹿易南的表现对他来说就是一种侮辱。",
            "summary": "关晴岚和鹿易南的尴尬处境。关晴岚因为缺乏恋爱经验，在面对鹿易南时情绪失控。鹿易南试图用轻佻的话语让关晴岚离开，但其他人误解为暗示，导致场面尴尬。汤姆鲁斯也因此感到难堪和受到侮辱。",
            "characters_in_summary": [
                "关晴岚",
                "鹿易南",
                "汤姆鲁斯"
            ],
            "entity_info": "关晴岚 | 南琪小队的成员，与鹿易南、南琪有冲突。与汤姆鲁斯存在好感，可能成为汤姆鲁斯追求的对象。\n鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。与汤姆鲁斯存在等级差异，被汤姆鲁斯轻视。\n汤姆鲁斯 | 战斗兵人大队的大队长，可能与鹿易南产生竞争关系。\n水星基地 | 仲少华担任指挥官的独立基地，空间之门早已废弃，没有驻防价值，荒凉酷热，大规模太阳能收集站。\n南琪 | 南琪小队队长，鹿易南的情侣，在月球之都与鹿易南相遇，共同对抗凯末尔龙人（现实世界中）"
        },
        {
            "id": 8,
            "content": "等关晴岚恢复正常之后，几个人之间的冷淡气氛一直没有缓和下来。来到仲少华的会议室，汤姆鲁斯的随行人员被阻挡在外，只有他本人、关晴岚、鹿易南三人被允许进入。\n看到他们的到来，仲少华明显很兴奋，热情的招呼大家，并难得的摆上了茶点。鹿易南可从来没见过仲少华上校这样过。\n“我现在给大家做一下独立基地的简介。我们独立基地隶属星际安全部队，但没有常规军资格，主要是驻守水星。另外大家来这里之前应该已经瞭解，我们还有些特别任务。我们西格律呐马时空研究所在此设立了新的机构，研制新型武器，而各位军人有义务要协助我试验这些产品，因此各位的军事训练计划也由西格律呐马时空研究所负责。”\n“鹿易南！这部分，你负总责吧！”仲少华虽然是名义上的最高长官，但实际上作为科学家，他也知道有时候军事上的事情自己不该多管。\n而这些事务，他最相信的就是鹿易南。\n“是！”鹿易南简洁的回答之后，继续保持缄默。\n“我们要试验的是什么武器？士兵的生命可会有危险？”汤姆鲁斯毕竟是优秀军人，对仲少华所说的话，保有一定疑虑。\n“好！那我就给大家详细介绍。”\n仲少华欣然站起，打开会议室内的立体展示仪器，逐步调出有关资料，开始讲解。\n“首先是这些。”\n看到太空水母在立体展示仪器中出现，汤姆鲁斯觉得自己是多虑了。新型号的战斗兵人，在大规模的军事演习中出现他也早就知道。\n关晴岚更参加过这次竞赛，这种项目是很正常的。\n“我们的研究已经进入实用阶段，但是有些问题还没有解决，那就是如何制造合适的武器。先前的演习已经表明，我们的设计不适合与第四空间的生物作战。这点除了汤姆鲁斯，两位都有点体会吧？”\n考虑片刻，关晴岚发言了。\n“这种新武器，在多方面性能都优于战斗兵人，只是火力不足，而且攻击方式单一，缺乏有效的进攻手段，但是……”关晴岚看了鹿易南一眼，没继续说明下去。\n仲少华微微一笑，已经知道了关晴岚的潜台词。她见过鹿易南的战斗形态，那种光子武胄几乎没有缺点，但不知道该不该说，于是关晴岚有所保留。\n“那么！大家接下来看这个。”\n随着影像的变化，鹿易南看到了连他也没见过的东西。全身泛出淡淡的光芒，而且几乎透明，溢美的超乎人类想像，有着近似人类的外形，但是没有任何可供分辨的器官，脸上带着有如面具的光罩，益添神秘质感。\n“这是在未来界的最早发现。光灵是到这个已经死寂的空间探索的科研队伍最常遇到的智能体。由于它们是远超过人类的存在，目前还不知道是否属于生命。但可以肯定的是，光灵不是人类已知的结构，甚至可能不是物质组成，而是介乎物质和能量之间的一种形态。光灵是为了保护某种系统而存在的，基本上只在特定区域内才会动用武力反击。而光灵的其他目的，目前还一无所知。”\n仲少华讲解到这里，顿了顿。\n“本来这是保密资讯，还不能正式公开，希望大家遵守纪律。”\n叮嘱之后，仲少华继续讲解。\n“后来我们发现了生物穷极进化装置，能把普通人类变成这般模样。”\n接下来，展示的就是鹿易南他们使用光子武胄后的形态。\n“这种状态，能力近似于光灵。”\n“这么说，我们现在要研制自己的这种武器吗？”汤姆鲁斯并非庸才，立刻确定了独立基地的成立目的。\n仲少华这次却沉寂了下来，低声说道：“人类目前没有那种技术，所以我们不是生产光武，也不是研究穷极进化装置，而是制造一种新型的战斗兵人材料。只要拥有光武的部分特性就能大幅度的提高战斗力了，比如说自动修复、超强防禦、粒子压缩和强大的机动性能。为此，我需要一批训练有素的战士来做最后的试飞工作。你们暂时就等待研究进度和产品的开发，到时候就需要你们来做最后一关的检验了。”\n随着话音的消散，三名军人保有不同的心态，而外表的动作则是一致。\n“我们会完成任务的。”汤姆鲁斯语气坚定的说道。\n关晴岚只是站立，敬礼，但内心的坚定应该还超过上司。\n至于鹿易南除了表情严肃，微微颔首，再没做任何身体上的动作，但意义已经明显传达出去。",
            "summary": "仲少华提到他们需要协助试验新型武器，这些武器主要用于对抗第四空间的生物。鹿易南被委以重任，负责这些事务。汤姆鲁斯对此表示担忧，担心士兵的安全。仲少华随后展示了新型武器的外观和功能，包括光灵和智慧战斗兵人。他们决定不生产光武，而是研发一种具有光武特性的新型战斗兵人材料，以提高战斗力。三名军人都表示愿意完成任务。",
            "characters_in_summary": [
                "仲少华",
                "鹿易南",
                "汤姆鲁斯",
                "第四空间"
            ],
            "entity_info": "仲少华 | 西格律呐马时空研究所的研究员，开发了光子武胄，拥有强大的能量。展示出强大的战斗力，让鹿易南、威司和上泉信行感到震撼。与鹿易南进行战斗。与五十四集团军进行军技竞赛。担任水星空间之门的驻防军指挥官，拥有自己的武装力量。与鹿易南存在战斗关系。\n鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。与汤姆鲁斯存在等级差异，被汤姆鲁斯轻视。\n汤姆鲁斯 | 战斗兵人大队的大队长，可能与鹿易南产生竞争关系。\n第四空间 | 一个生物入侵的地方，可能对人类造成种族灭绝的危机。\n关晴岚 | 南琪小队的成员，与鹿易南、南琪有冲突。与汤姆鲁斯存在好感，可能成为汤姆鲁斯追求的对象。\n水星基地 | 仲少华担任指挥官的独立基地，空间之门早已废弃，没有驻防价值，荒凉酷热，大规模太阳能收集站。\n南琪 | 南琪小队队长，鹿易南的情侣，在月球之都与鹿易南相遇，共同对抗凯末尔龙人（现实世界中）"
        }
    ]
}