{
    "chapter_title": "第五十七章  进化 ",
    "chapter_summary": "鹿易南和威司原计划伪装成昆人的远亲接近雷击龙，却被雷击龙制造出虚幻的巨大雷击龙惊呆。五位有威严的昆人出现，鹿易南等人感到恐惧，于是选择离开战场。雷格解释了雷击龙和昆人的强大战斗力。昆人五位成员使用联合武器与雷击龙战斗，令鹿易南等人感受到世界末日的气氛。鹿易南通过精神力观察到远处的能量反应，发现弱小生物冲向战斗中的雷击龙和昆人以吞噬战斗碎片进化。列夫与上泉信行合作，在第四空间与梭型生物战斗。鹿易南的团队与凯末尔龙人和各种怪物对战。雷击龙和昆人的战斗即将结束，鹿易南向雷格询问对付的把握，雷格表示只能对付昆人。鹿易南决定分头行动对付五大只昆人。列夫被分配至劳力任务，在宇宙中击败了四名昆人。鹿易南与一名昆人展开激战，利用光子武胄的能量核心成功击败昆人。整个团队合力击败昆人。",
    "characters_in_summary": [
        "鹿易南",
        "威司",
        "雷击龙",
        "昆人",
        "五位昆人",
        "雷格",
        "上泉信行",
        "梭型生物",
        "凯末尔龙人"
    ],
    "pre_entity_info": "鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。与汤姆鲁斯存在等级差异，被汤姆鲁斯轻视。与威司合作对抗其他参赛者，进行近身搏击。在第四空间遇到了两个神秘的幽灵般的人物。与林西可能存在工作上的合作关系。\n威司 | 走私者，与鹿易南计划合作，与上泉信行是朋友，合作对抗其他参赛者。在第四空间参与了与凯末尔龙人的战斗。\n雷击龙 | 强大的雷属性神秘生物，作为帝日人的培养巢，具有极高的战斗力，使得鹿易南等人难以应对。\n昆人 | 第四空间的生物，数量稀少，繁殖能力不高。每隔五十八年会进行繁殖，靠近恒星帝日吸收能源。与其他生物造成频繁冲突。\n雷格 | 帝日人，拥有强大的战斗力和奇特的战斗方式，能够吸收能量并进行战斗。与鹿易南进行战斗，最终被鹿易南击败。同意跟随鹿易南返回地球，征求同伴意见。\n上泉信行 | 与鹿易南合作对抗其他参赛者，进行近身搏击。在红雨森林与鹿易南进行战斗。受到突如其来的强大精神波动攻击，暂时无法行动。与威司是朋友，合作对抗其他参赛者。操纵光子武胄。在第四空间遇到了两个神秘的幽灵般的人物。\n凯末尔龙人 | 第四空间的生物，与人类和其他生物发生冲突，是重要的敌对势力。\n林西 | 独角兽舰队最年轻的少将舰长，个人格斗技巧不佳，通过模拟游戏锻炼战斗技巧。与绯烈少将可能存在工作上的合作关系。\n上官未明 | 林西的副官，嘲笑林西的个人格斗技巧，导致林西下定决心提升战斗技巧。\n智核 | 携带信息收集工具，记录昆人与帝日族的战斗。具体身份和与林西的关系未提及。\n绯烈少将 | 冥王星防线的最高情报长官，负责本次任务的执行。可能与林西存在工作上的合作关系。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "没有执行前，鹿易南还觉得这是个可行的办法，起码值得一试。\n但是，真正做起来，鹿易南和威司、上泉信行觉得还是低估了这头雷击龙的智慧。\n在把光甲变化后，鹿易南唯一的希望是，这头看起来不笨的雷击龙，会误认自己三人是昆人的一门远亲或者特异变种。\n但是让鹿易南他们意外的是，雷格也能制造出一个虚幻的影像──一头穷凶极恶的巨大雷击龙。\n这头虚幻的疯狂凶兽，一旦成型就直扑向昆人的聚集地。\n当时保有戒心，鹿易南并没怎么相信雷格，因此双方各自行动，出现纰漏也不足为怪。\n猛然出现富有攻击力而且莫名其妙的生物，昆人轻微骚动了一下，很快就有五个最有威严的昆人向这个方向移动过来。拥有金黄色光翼，修长有力的肢体，无比优雅的体态，可都改变不了鹿易南和威司他们对这种生物的恐惧。\n看过昆人和帝日人的争斗，他们四个没有谁能有信心面对这种优雅而又强大的生命体。",
            "summary": "鹿易南原本认为他们的计划可行，但在实际操作中发现低估了雷击龙的智慧。他们试图通过伪装成昆人的远亲来接近雷击龙，但雷击龙竟然能制造出虚幻的巨大雷击龙。这使得昆人产生了恐慌，五个有威严的昆人向这个方向移动。鹿易南和威司面对这种优雅而强大的生命体感到恐惧，因为他们曾目睹过昆人和帝日人的争斗。",
            "characters_in_summary": [
                "鹿易南",
                "威司",
                "雷击龙",
                "昆人",
                "五个有威严的昆人"
            ],
            "entity_info": "鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。与汤姆鲁斯存在等级差异，被汤姆鲁斯轻视。与威司合作对抗其他参赛者，进行近身搏击。在第四空间遇到了两个神秘的幽灵般的人物。与林西可能存在工作上的合作关系。\n威司 | 走私者，与鹿易南计划合作，与上泉信行是朋友，合作对抗其他参赛者。在第四空间参与了与凯末尔龙人的战斗。\n雷击龙 | 强大的雷属性神秘生物，作为帝日人的培养巢，具有极高的战斗力，使得鹿易南等人难以应对。\n昆人 | 第四空间的生物，数量稀少，繁殖能力不高。每隔五十八年会进行繁殖，靠近恒星帝日吸收能源。与其他生物造成频繁冲突。\n林西 | 独角兽舰队最年轻的少将舰长，个人格斗技巧不佳，通过模拟游戏锻炼战斗技巧。与绯烈少将可能存在工作上的合作关系。\n上官未明 | 林西的副官，嘲笑林西的个人格斗技巧，导致林西下定决心提升战斗技巧。\n智核 | 携带信息收集工具，记录昆人与帝日族的战斗。具体身份和与林西的关系未提及。\n绯烈少将 | 冥王星防线的最高情报长官，负责本次任务的执行。可能与林西存在工作上的合作关系。"
        },
        {
            "id": 1,
            "content": "“你们可不可以暂时离开，或者使用屏蔽力场隔绝能量？”\n一边的雷格看到目的达到，连忙招呼鹿易南和威司他们脱离战场。\n毕竟最恐怖的两种魔界生物的争斗，是连这个空间最有智慧的帝日人也不愿看到的。\n鹿易南、威司和上泉信行，对雷格这个要求赞同到了极点，不约而同的收回光甲，切断能量，顿时在茫茫宇宙中消失不见。\n雷击龙在魔界是少有的和善种族，这主要是因为，根本没有多少种族招惹的起能汇聚恆星能量作为武器的牠们；而且，雷击龙主要是吸收恆星的能量而成长，根本也不用为了生存而跟其他物种起争端。\n但是一头完全暴怒，被惹火的雷击龙，会比任何战斗生物更可怕、更蛮横。",
            "summary": "雷格建议鹿易南、威司和上泉信行暂时离开战场，以免卷入两种恐怖的魔界生物的争斗。他们都同意这个观点，并收起光甲，切断能量，消失在宇宙中。雷格解释道，雷击龙这个种族很少与其他生物发生冲突，因为它们拥有强大的武器和能量来源。然而，当一头雷击龙被激怒时，它的破坏力和蛮横程度将变得无比可怕。",
            "characters_in_summary": [
                "雷格",
                "鹿易南",
                "威司",
                "上泉信行",
                "雷击龙"
            ],
            "entity_info": "雷格 | 帝日人，拥有强大的战斗力和奇特的战斗方式，能够吸收能量并进行战斗。与鹿易南进行战斗，最终被鹿易南击败。同意跟随鹿易南返回地球，征求同伴意见。\n鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。与汤姆鲁斯存在等级差异，被汤姆鲁斯轻视。与威司合作对抗其他参赛者，进行近身搏击。在第四空间遇到了两个神秘的幽灵般的人物。与林西可能存在工作上的合作关系。\n威司 | 走私者，与鹿易南计划合作，与上泉信行是朋友，合作对抗其他参赛者。在第四空间参与了与凯末尔龙人的战斗。\n上泉信行 | 与鹿易南合作对抗其他参赛者，进行近身搏击。在红雨森林与鹿易南进行战斗。受到突如其来的强大精神波动攻击，暂时无法行动。与威司是朋友，合作对抗其他参赛者。操纵光子武胄。在第四空间遇到了两个神秘的幽灵般的人物。\n雷击龙 | 强大的雷属性神秘生物，作为帝日人的培养巢，具有极高的战斗力，使得鹿易南等人难以应对。\n昆人 | 第四空间的生物，数量稀少，繁殖能力不高。每隔五十八年会进行繁殖，靠近恒星帝日吸收能源。与其他生物造成频繁冲突。\n林西 | 独角兽舰队最年轻的少将舰长，个人格斗技巧不佳，通过模拟游戏锻炼战斗技巧。与绯烈少将可能存在工作上的合作关系。"
        },
        {
            "id": 2,
            "content": "出来拦截的昆人，是族人中最有权威和成熟度最高的。昆人确实跟地球的某些昆虫有些类似，节肢、有翅膀、鳞甲，但是进化的层次却有天壤之别。\n昆人不但智慧高度发达，连战斗力都非常特别，超过很多种族。\n面对鹿易南、威司他们无可奈何的雷击龙，五大只昆人身上金黄的光芒竟然可以连接起来，形成威力越级提昇的武器。\n远远的看着，金黄色的清冽光芒，和暗红色的血焰纠缠到一起，鹿易南、威司、上泉信行以及列夫，都有提前见识到世界末日的感觉。\n本来因为强烈的能量波动而吸引来的无数奇怪生物，在被强烈能量漩涡卷入的时候，往往瞬间就崩溃成宇宙尘埃，只有少数力量比较强悍的，还可以极力摆脱这种淒惨的结局。",
            "summary": "昆人族中最有权威和成熟度的五位成员出来拦截地球人。昆人与地球昆虫相似，但进化层次有天壤之别，拥有高度智慧和强大战斗力。面对无法击败的雷击龙，五位昆人通过金光连接形成越级提升的武器，使敌人陷入困境。这一幕让鹿易南、威司等人类感受到世界末日的气氛。在这个过程中，许多生物被能量漩涡卷入毁灭，只有少数强大生物能摆脱这种命运。",
            "characters_in_summary": [
                "昆人族",
                "地球人",
                "雷击龙",
                "鹿易南",
                "威司"
            ],
            "entity_info": "雷击龙 | 强大的雷属性神秘生物，作为帝日人的培养巢，具有极高的战斗力，使得鹿易南等人难以应对。\n鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。与汤姆鲁斯存在等级差异，被汤姆鲁斯轻视。与威司合作对抗其他参赛者，进行近身搏击。在第四空间遇到了两个神秘的幽灵般的人物。与林西可能存在工作上的合作关系。\n威司 | 走私者，与鹿易南计划合作，与上泉信行是朋友，合作对抗其他参赛者。在第四空间参与了与凯末尔龙人的战斗。\n雷格 | 帝日人，拥有强大的战斗力和奇特的战斗方式，能够吸收能量并进行战斗。与鹿易南进行战斗，最终被鹿易南击败。同意跟随鹿易南返回地球，征求同伴意见。\n上泉信行 | 与鹿易南合作对抗其他参赛者，进行近身搏击。在红雨森林与鹿易南进行战斗。受到突如其来的强大精神波动攻击，暂时无法行动。与威司是朋友，合作对抗其他参赛者。操纵光子武胄。在第四空间遇到了两个神秘的幽灵般的人物。"
        },
        {
            "id": 3,
            "content": "鹿易南把精神力探出，略微接触到几十万公里外的战场。察看了一下能量反应数值，他的脸上微微变色，转头对威司和上泉信行说道：“这么强烈的能量撞击，牠们的能量反应都没有多大下降，这帮怪物还真恐怖。”\n列夫在一边观察了许久，这时却有完全不同的反应：“那个，雷格，为什么这个时候，那些看来很弱小的生物还会往这里聚，而且一定要扑向正在战斗的雷击龙和昆人那里？”\n在列夫的提醒下，鹿易南和威司他们也注意到了这个奇怪的状况。明明是去送死，那些说不出名目、形状古怪到极点的生物，仍然毫不畏惧、前仆后继，没有半点停留的意思，冲进了昆人和雷击龙的战斗圈。\n被列夫询问，雷格赫赫的一笑，回答道：“这些低等级的生物，在这个时候都希望能吞到强大生物战斗时脱落的生体碎片，然后进化到更高等级。这已经是这里生物的天性了，没什么可奇怪的。”\n听到这种回答，再看到密密麻麻，几乎无穷无尽的生物扑天盖日的汇聚而来，鹿易南、威司和上泉信行、列夫四人，无不心下震撼，背上生出一股凉意。\n这里，奇怪的生命体还可以再进化？\n“喏！你们看，那一只就是正在进化的。”\n被雷格一指点，威司和鹿易南抢先扫瞄到了那头噁心的生物。前方数万公里处，一个庞大的身影正在努力吞食周围的一切。\n那头乱七八糟的生物，体型最宽阔的地方足足有一公里大小，外形有点类似地球上的海洋魔鬼鱼，但是照鹿易南的形容，那根本就是一个大肉饼模样。不论什么东西靠近，都被牠身体一卷，包裹起来，然后一阵蠕动后，又恢复成原来的形状。",
            "summary": "在遥远的战场上，鹿易南通过精神力观察到强大的能量反应。他发现这些怪物的能量并没有因为激烈的战斗而大幅减弱，因此感到震惊。列夫对此表示疑惑，问为何弱小生物会不断冲向战斗中的雷击龙和昆人。雷格解释道，这些低等级生物希望吞噬强大生物的战斗碎片以进化。这让鹿易南等人感到震撼和恐惧。",
            "characters_in_summary": [
                "鹿易南",
                "列夫",
                "雷格"
            ],
            "entity_info": "鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。与汤姆鲁斯存在等级差异，被汤姆鲁斯轻视。与威司合作对抗其他参赛者，进行近身搏击。在第四空间遇到了两个神秘的幽灵般的人物。与林西可能存在工作上的合作关系。\n列夫 | 星际安全部队军官，与鹿易南合作对抗凯末尔龙人。在第四空间遇到了两个神秘的幽灵般的人物。\n雷格 | 帝日人，拥有强大的战斗力和奇特的战斗方式，能够吸收能量并进行战斗。与鹿易南进行战斗，最终被鹿易南击败。同意跟随鹿易南返回地球，征求同伴意见。\n雷击龙 | 强大的雷属性神秘生物，作为帝日人的培养巢，具有极高的战斗力，使得鹿易南等人难以应对。\n威司 | 走私者，与鹿易南计划合作，与上泉信行是朋友，合作对抗其他参赛者。在第四空间参与了与凯末尔龙人的战斗。\n上泉信行 | 与鹿易南合作对抗其他参赛者，进行近身搏击。在红雨森林与鹿易南进行战斗。受到突如其来的强大精神波动攻击，暂时无法行动。与威司是朋友，合作对抗其他参赛者。操纵光子武胄。在第四空间遇到了两个神秘的幽灵般的人物。"
        },
        {
            "id": 4,
            "content": "列夫并非光武者，在这个时候，他的天眼扫瞄不到那么远，于是就跟最近的上泉信行联络。感到一阵恶寒的上泉信行，接受列夫的请求，立刻就把图像传递过去。\n猛的看到如此刺激的场面，列夫大为后悔，自己不该那么好奇的，当场噁心的就想吐。\n忍耐住心里的难受，列夫对雷格追问道：“那个是什么生物？为什么这么怪异，而且还不受能量的影响？”\n雷击龙和昆人战斗迸发出来的能量光芒，在一接近那个圆圆的、扁扁的奇特生物时就被吸收掉了，对此列夫十分奇怪。\n“赫赫！”雷格对这个问题回答的很乾脆：“我也不知道那是什么。在我们这里很多生物进化，或者说变异之后，都有自己特殊的形态。像这种，只能吞食其他生物和吸食能量的失败品，在第四空间比比皆是，连很多杂食性太空兽，都不愿意拿这种垃圾当食物。其实这种东西是非常弱的，只是重生能力非常强，很难消灭乾净。”\n在一旁观看第四空间生物奇观，以及雷击龙大战昆人现场的几个人，在这么混乱的时候想要置身事外，哪有那么容易。\n一群像飢饿鲨鱼般的梭型生物，在看到他们的时候，表现的和地球海洋里的着名饕餮一般无二，蜂拥齐上围了过来。\n感受到这帮贪吃者能量异常低下，鹿易南连能量都没提昇，精神力一催，身畔的光剑自动打开引擎，蓝白色的光芒一闪，已经把靠近身边的一头切做两半。\n雷格说要切断本身能量，避免被雷击龙再次发现。威司和上泉信行也都没有打开战斗形态，只拿出随身的武器进行清除活动。\n上泉信行当然对使用光剑情有独锺，可威司就不客气地拿出大号的镭射枪密集扫射，只有列夫因为一直穿着魔武装甲，一圈墨绿色的腐蚀能量爆开，就轻易的收拾掉了靠近身边的凶残生物。",
            "summary": "列夫试图寻找远处的光武者，但天眼扫描范围有限，于是他联系最近的伙伴上泉信行。上泉信行将画面传递给列夫，后者看到令人反胃的场景。列夫向雷格询问一种怪异的生物，这种生物能吸收能量，雷格解释这是一种弱小的生物，具有强大的重生能力。在第四空间，这类生物很常见。此时，一群梭型生物围攻他们，列夫和其他角色使用不同武器抵挡攻击。",
            "characters_in_summary": [
                "列夫",
                "上泉信行",
                "雷格",
                "远处",
                "天眼扫描范围",
                "第四空间"
            ],
            "entity_info": "列夫 | 星际安全部队军官，与鹿易南合作对抗凯末尔龙人。在第四空间遇到了两个神秘的幽灵般的人物。\n上泉信行 | 与鹿易南合作对抗其他参赛者，进行近身搏击。在红雨森林与鹿易南进行战斗。受到突如其来的强大精神波动攻击，暂时无法行动。与威司是朋友，合作对抗其他参赛者。操纵光子武胄。在第四空间遇到了两个神秘的幽灵般的人物。\n雷格 | 帝日人，拥有强大的战斗力和奇特的战斗方式，能够吸收能量并进行战斗。与鹿易南进行战斗，最终被鹿易南击败。同意跟随鹿易南返回地球，征求同伴意见。\n第四空间 | 一个充满神秘生物的空间，鹿易南等人在此遇到两个神秘的幽灵般的人物。\n鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。与汤姆鲁斯存在等级差异，被汤姆鲁斯轻视。与威司合作对抗其他参赛者，进行近身搏击。在第四空间遇到了两个神秘的幽灵般的人物。与林西可能存在工作上的合作关系。\n雷击龙 | 强大的雷属性神秘生物，作为帝日人的培养巢，具有极高的战斗力，使得鹿易南等人难以应对。\n威司 | 走私者，与鹿易南计划合作，与上泉信行是朋友，合作对抗其他参赛者。在第四空间参与了与凯末尔龙人的战斗。"
        },
        {
            "id": 5,
            "content": "这些生物虽然不是很强，但性情之暴戾，连凯末尔龙人都比不上。\n每个被四人斩杀的怪物，都被旁边自己的同伴疯狂撕咬吞下。\n鹿易南看的心里极不舒服，精神力加强催动，光剑化做一道厉芒，瞬间就贯穿了上百头这种凶残的小型生物的躯体。\n鹿易南他们清理周围的时候，雷击龙和昆人的战斗已经逐渐进行到了尾声；不是说有了明显的胜负，而是双方能量开始衰退下来，都有了罢战的徵兆。雷击龙不断的拉远距离，而五大只昆人也逐渐减低了发射能量的频率。\n看到这种情况，鹿易南对雷格询问道：“双方能力已经有所降低，但你认为我们有把握对付任何一方吗？”\n这个老奸巨猾的帝日人，考虑很久才断然下结论说：“我们应该已经可以对付其中一只昆人了，但是雷击龙我们还是没有能力应付。\n这种生物实在太强了，在这个空间里没有任何生物能击败雷击龙。”\n雷格详细的解说道：“雷击龙对恆星能量转化的效率是所有生物之冠，昆人就差了很多，牠们的消耗没有一天时间是无法补充到最佳状态的。”\n至于怎么下手分开在一起的五大只昆人，鹿易南倒立刻有了可行性计划。略加商议后，几个人就决定分头行动。",
            "summary": "鹿易南和他的伙伴们正在与凯末尔龙人和各种怪物战斗。尽管这些生物并不强大，但它们的暴戾性格甚至超过了凯末尔龙人。在清理周围环境时，雷击龙和昆人的战斗逐渐接近尾声，双方能量开始衰退。鹿易南向雷格询问是否有把握对付任何一方，雷格表示他们已经可以对付一只昆人，但仍无法应对雷击龙。鹿易南于是制定了一个计划，决定分头行动来对付五大只昆人。",
            "characters_in_summary": [
                "鹿易南",
                "雷格",
                "凯末尔龙人",
                "怪物",
                "雷击龙",
                "昆人"
            ],
            "entity_info": "鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。与汤姆鲁斯存在等级差异，被汤姆鲁斯轻视。与威司合作对抗其他参赛者，进行近身搏击。在第四空间遇到了两个神秘的幽灵般的人物。与林西可能存在工作上的合作关系。\n雷格 | 帝日人，拥有强大的战斗力和奇特的战斗方式，能够吸收能量并进行战斗。与鹿易南进行战斗，最终被鹿易南击败。同意跟随鹿易南返回地球，征求同伴意见。\n凯末尔龙人 | 第四空间的生物，与人类和其他生物发生冲突，是重要的敌对势力。\n雷击龙 | 强大的雷属性神秘生物，作为帝日人的培养巢，具有极高的战斗力，使得鹿易南等人难以应对。\n昆人 | 第四空间的生物，数量稀少，繁殖能力不高。每隔五十八年会进行繁殖，靠近恒星帝日吸收能源。与其他生物造成频繁冲突。\n列夫 | 星际安全部队军官，与鹿易南合作对抗凯末尔龙人。在第四空间遇到了两个神秘的幽灵般的人物。\n上泉信行 | 与鹿易南合作对抗其他参赛者，进行近身搏击。在红雨森林与鹿易南进行战斗。受到突如其来的强大精神波动攻击，暂时无法行动。与威司是朋友，合作对抗其他参赛者。操纵光子武胄。在第四空间遇到了两个神秘的幽灵般的人物。\n第四空间 | 一个充满神秘生物的空间，鹿易南等人在此遇到两个神秘的幽灵般的人物。"
        },
        {
            "id": 6,
            "content": "列夫因为驾驶的魔武速度远不及鹿易南他们的光武者，被分配到最大的劳力任务。\n无可奈何的列夫也只能照办，鹿易南的魔武在战斗中照顾不到，现在已经不知丢到哪里去了，现在也只有他适合这个任务。\n打开魔武上的拖曳缆绳，列夫在飞过刚才观察到的无敌变态宇宙大肉饼的时候下了钩锁。\n在宇宙中跟地球上的一同行动区别很大。地球上大家关系再差，一同行动也相距不过几十米远；而宇宙中相当亲密的距离，大概也有一百几十公里。\n在这个星系里，莫名的生物随时都在出没。列夫拖着超级无敌宇宙大肉饼的样子，并没有引起他靠近的昆人的注意，只当这个凯末尔龙人饿的疯了，连这种垃圾都要吃。\n这种进化失败的生物，没有任何智能可言，列夫经过昆人的身边，轻轻一甩，肉饼状的生物就自动反应，把靠近的昆人给裹了起来。\n这种垃圾生物最大的优点就是，没有任何能量能在不毁坏其组织的情况下泄露出来。猛然发现同伴消失的四大只昆人，还来不及察看具体发生了什么变化，就同时遭到了猝起的偷袭。\n鹿易南、威司、上泉信行和帝日人雷格，正好一人面对一个。\n虽然不知别人的打算如何，鹿易南可是想趁着这个机会好好的掂量一下，在魔界位列三甲的强大生灵，究竟有何种奇特力量。\n运转起光子武胄，鹿易南把自己的圆弧光刀首尾相衔，形成刀炼，正面劈斩这强大的对手。\n这头昆人虽然刚刚剧斗过雷击龙，但是威能依然强悍无比，肋下几对纤细肢体同时发射出金色光芒，想要打散鹿易南的光刀炼。\n变成光武者这么久了，鹿易南对如何发挥战斗力自然有些摸索。",
            "summary": "列夫因速度不足被分配至劳力任务，鹿易南的魔武失去联系。列夫在宇宙中执行任务时，利用肉饼状生物成功袭击并击败了四名昆人，鹿易南趁机与其中一名昆人展开战斗。",
            "characters_in_summary": [
                "列夫",
                "鹿易南",
                "四名昆人"
            ],
            "entity_info": "列夫 | 星际安全部队军官，与鹿易南合作对抗凯末尔龙人。在第四空间遇到了两个神秘的幽灵般的人物。\n鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。与汤姆鲁斯存在等级差异，被汤姆鲁斯轻视。与威司合作对抗其他参赛者，进行近身搏击。在第四空间遇到了两个神秘的幽灵般的人物。与林西可能存在工作上的合作关系。\n雷格 | 帝日人，拥有强大的战斗力和奇特的战斗方式，能够吸收能量并进行战斗。与鹿易南进行战斗，最终被鹿易南击败。同意跟随鹿易南返回地球，征求同伴意见。\n凯末尔龙人 | 第四空间的生物，与人类和其他生物发生冲突，是重要的敌对势力。\n雷击龙 | 强大的雷属性神秘生物，作为帝日人的培养巢，具有极高的战斗力，使得鹿易南等人难以应对。\n昆人 | 第四空间的生物，数量稀少，繁殖能力不高。每隔五十八年会进行繁殖，靠近恒星帝日吸收能源。与其他生物造成频繁冲突。"
        },
        {
            "id": 7,
            "content": "第四空间的生物最大的强项，就是都能在体外形成性能迥异、各有威力的护罩，加上强横无比的能源做后盾，很难被直接重创。\n但是鹿易南也同时发现，光武者的速度灵活，武器变化莫测，在战斗中占有另外的优势。\n形成光刀炼的每一片光刀，都附有鹿易南的一份精神力，在遇到抵抗的时候，光刀炼立刻散开，密布大片空间，不断盘转回旋，切割向昆人的各个部位。\n昆人的黄金色奇异护罩跟雷击龙又不相同，只有薄薄的一层，但是却强韧无比。鹿易南的光刀斩在上面，被立刻弹了回来，一点都伤不到对方。\n对鹿易南的这种攻击，那头昆人显然一点也不在意。牠被鹿易南吸引了注意力，却不知道自己被引的越来越远，已经离开了该同伴消失的区域。",
            "summary": "光武者鹿易南与昆人展开激战。鹿易南擅长利用护罩和强大能源进行战斗，而昆人则拥有黄金色奇异护罩，抵御住鹿易南的攻击。尽管昆人被鹿易南吸引注意力，但并未意识到已被引离同伴消失的区域。",
            "characters_in_summary": [
                "光武者鹿易南",
                "昆人"
            ],
            "entity_info": "昆人 | 第四空间的生物，数量稀少，繁殖能力不高。每隔五十八年会进行繁殖，靠近恒星帝日吸收能源。与其他生物造成频繁冲突。\n列夫 | 星际安全部队军官，与鹿易南合作对抗凯末尔龙人。在第四空间遇到了两个神秘的幽灵般的人物。驾驶魔武执行任务，拖曳宇宙大肉饼。\n鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。与汤姆鲁斯存在等级差异，被汤姆鲁斯轻视。与威司合作对抗其他参赛者，进行近身搏击。在第四空间遇到了两个神秘的幽灵般的人物。与林西可能存在工作上的合作关系。\n雷格 | 帝日人，拥有强大的战斗力和奇特的战斗方式，能够吸收能量并进行战斗。与鹿易南进行战斗，最终被鹿易南击败。同意跟随鹿易南返回地球，征求同伴意见。\n凯末尔龙人 | 第四空间的生物，与人类和其他生物发生冲突，是重要的敌对势力。\n雷击龙 | 强大的雷属性神秘生物，作为帝日人的培养巢，具有极高的战斗力，使得鹿易南等人难以应对。"
        },
        {
            "id": 8,
            "content": "战斗一起，这个昆人发现，眼前从来没有见过的奇特生物，战斗力十分强大，虽然还伤不到自己，但却很难缠。自己无论怎么反击，都无法追击上那非同一般的灵敏速度。\n而且对方传来的能量逐渐改变了属性，由原先纯粹的密集能量，开始变成了凯末尔龙人那样带有腐蚀性的能量。墨绿的圆弧形刀芒，虽然没办法破开自己的护身力场，但却在一点一滴的腐蚀掉自己的能量。\n虽然这种腐蚀度远比不上自己通过光翼吸收恆星帝日能源的速度，根本构不成威胁，但还是让这头昆人心里有些烦躁。\n鹿易南自从在和凯末尔龙人的战斗中，光子武胄不知什么原因，模仿凯末尔龙人的能量核心而形成了一个新的能量核心，却一直无法研究出这个多余的能核究竟有什么用途。\n但在和昆人的战斗中，无意中调动能量，通过这个能量核心的时候，却带出一丝近似凯末尔龙人的腐蚀能量。这个发现让鹿易南十分惊讶，正好就顺便拿这头昆人练习了。\n鹿易南自己也不知道，光子武胄的能力并非就只是这个地步。能自我完善、自我进化的光武者，才是最纯粹的光武者。\n模拟出来的能量核心，因为光武者的精神内核，也就是鹿易南自己没有请求，当然就没有再度进化。而在战斗中鹿易南正想不到办法击破昆人强韧的能量力场，在他精神力的催化下，这颗额外的能量核心，终于开始提供另外一种性质的能量了。\n越使用越觉得纯熟的第二个能量核心，让鹿易南觉得十分爽快。\n腐蚀性的墨绿色能量，每次接触到昆人的身体，就会或多或少的带回一丝力量，让鹿易南战斗的精神越来越旺。直到被威司和上泉信行呼叫，鹿易南才恋恋不舍抛下了莫名其妙的昆人，绕了一个大大的***回到主要战场。\n经过这次行动，被留下的只有那头被困在无敌宇宙大肉饼内的倒霉昆人。这种垃圾生物，虽然能暂时困住牠一小会儿，但毕竟两者之间层次相差何止数级，很快恢复能力的昆人，就从内部把大肉饼生物给撑爆了。\n列夫在这个时候，当然是奋不顾身的採用了拖延战术。昆人的战斗力虽然不及雷击龙，但是却肯定比他这个冒牌的铠甲大螳螂强的多。\n连正宗的凯末尔龙人都不是昆人的对手，何况是列夫这种冒牌货色了。\n而且没有了凯末尔龙人最强的扭曲空间力场，列夫很快就支持不住，被昆人剥了皮，露出了内在货色。\n第一个摆脱引逗的昆人，上泉信行以最快的速度赶了回来，看到岌岌可危的列夫上尉，一个光刀斩击直指正大逞威风的倒霉昆人。\n鹿易南在最后一个回来的时候，威司和雷格也早就先后赶到了战场。\n刚刚领悟了如何驱使新的能量核心，鹿易南的斗志高昂无匹。一出手，全新的改版弧形光刀，闪烁着墨绿色的阴惨惨光华，一刀就切掉了正对付威司他们的那头昆人背后用来吸收恆星能量的一只金色翅膀。\n这头昆人的翅膀还有好多，少掉一只倒没有大碍。但是战斗到现在，一直没有砍飞对方半根毫毛，本来深为沮丧的威司，见到此种情况也兴奋起来，抓住了机会，疯狂攻击。\n雷格的强悍战斗力，在原先还有所保留，但是眼看成功在即，就再也不顾虑什么了。作为帝日人中最顶级的战斗者，雷格的实力还在普通的凯末尔龙人之上，虽然单独对付不了一头昆人，但有鹿易南、威司和上泉信行三个光武者的帮助，雷格撒出的光网开始紧紧收束。\n鹿易南的新能量核心附加的腐蚀性能量，对付这种最强韧的护罩，起到的作用并不太大。昆人的金色保护力场是一种很特别的能量，强固性惊人。鹿易南除了第一次是因为砍切在最为薄弱的翅膀根部，获得了一次战果之后，就再没能伤害到对方。\n昆人为了保护自己，把无数对金色翅膀收贴在身后，鹿易南也无可奈何。\n鹿易南只能在心里无数遍的咒骂：这个见了鬼的地方，一个怪物比一个怪物强大，而且个个能力非凡，人类面对如此强敌，早晚不灭绝了才见了鬼呢！",
            "summary": "一名昆人遇到了一种奇特的生物，战斗力强大且难以对付。昆人无法追击对方的灵敏速度，而且对方的能量属性逐渐改变，开始带有腐蚀性。尽管这种腐蚀度对昆人来说不构成威胁，但让他感到烦躁。在这个过程中，鹿易南意外地发现光子武胄的能量核心可以产生类似凯末尔龙人的腐蚀能量。他利用这种能量成功地击败了昆人。在这次行动中，昆人被困在一个宇宙大肉饼内，被列夫和上泉信行呼叫回来的鹿易南等人击败。",
            "characters_in_summary": [
                "昆人",
                "奇特生物",
                "鹿易南",
                "光子武胄",
                "宇宙大肉饼",
                "列夫",
                "上泉信行"
            ],
            "entity_info": "昆人 | 第四空间的生物，数量稀少，繁殖能力不高。每隔五十八年会进行繁殖，靠近恒星帝日吸收能源。与其他生物造成频繁冲突。\n鹿易南 | 星际安全部队上尉，光子武胄使用者，魔武计划的参与者，南琪小队的成员，南琪的情侣。与仲少华进行战斗，表达对战争的看法和对仲少华的信任。担任防卫舰队指挥官，指挥宇宙飞船。与汤姆鲁斯存在等级差异，被汤姆鲁斯轻视。与威司合作对抗其他参赛者，进行近身搏击。在第四空间遇到了两个神秘的幽灵般的人物。与林西可能存在工作上的合作关系。\n光子武胄 | 鹿易南操纵的装备，用于飞行和战斗。\n列夫 | 星际安全部队军官，与鹿易南合作对抗凯末尔龙人。在第四空间遇到了两个神秘的幽灵般的人物。驾驶魔武执行任务，拖曳宇宙大肉饼。\n上泉信行 | 与鹿易南合作对抗其他参赛者，进行近身搏击。在红雨森林与鹿易南进行战斗。受到突如其来的强大精神波动攻击，暂时无法行动。与威司是朋友，合作对抗其他参赛者。操纵光子武胄。在第四空间遇到了两个神秘的幽灵般的人物。\n雷格 | 帝日人，拥有强大的战斗力和奇特的战斗方式，能够吸收能量并进行战斗。与鹿易南进行战斗，最终被鹿易南击败。同意跟随鹿易南返回地球，征求同伴意见。\n凯末尔龙人 | 第四空间的生物，与人类和其他生物发生冲突，是重要的敌对势力。"
        }
    ]
}