{
    "chapter_title": "第八十六章 。这些地球人的来历不明，战斗力和科技水平也属于未知，他们不欲冒险。",
    "chapter_summary": "鹿易南与她的得力部下类孑遗相遇，后者展现出复杂的人格特征。在一场战斗中，鹿易南因战斗力被低估而陷入困境。她与类孑遗以及其他三个改造过的开米里星人展开激战，怀疑他们可能掌握了身体改造技术。在与黑衣人的战斗中，鹿易南虽然成功击败一个敌人，但仍受到黑衣人的攻击。关键时刻，紫色身影出现阻止了黑衣人。鹿易南与星碧儿展开激烈战斗，逐渐意识到她的实力远超魔能战士。同时，李大有担忧半机械兽对基地的攻击，希望专家组能启动大脑思维功能应对危机。",
    "characters_in_summary": [
        "鹿易南",
        "类孑遗",
        "黑衣人",
        "紫色身影",
        "星碧儿",
        "李大有",
        "半机械兽",
        "开米里星人"
    ],
    "pre_entity_info": "鹿易南 | 防卫舰队指挥官，曾是李克侠的下属，与走私团伙进行战斗，寻找失踪的欧洲财团执行总裁盛维。与关晴岚关系亲近\n类孑遗 | 开米里星通缉罪犯，请求鹿易南帮助扎伊鲁人对抗同类，红色骑兵团首领\n李大有 | 士兵，五米高的空中漂浮战斗班士兵班长，与莲蕊关系亲近，对莲蕊有好感\n莲蕊 | 战士，摩瑟夜的姐姐，对弟弟非常关爱，愿意帮助外来者\n龙姆巴特山基地 | 临时地面基地，具备完整生产工序和生产简单工具的能力，受到海盗攻击",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "跟鹿易南接触的类孑遗，正是她的得力部下。七分真话，加上一分假话，鹿易南还真分辨不出对方的身分。\n不过星碧儿还是低估了鹿易南的战斗力。作为光武者，鹿易南很少愿意表现的与众不同。因此让她布置作战方式的时候，出现了这么一个大漏洞。\n鹿易南精神力核心搜索到有强大敌人出现的时候，第一眼看到的就是类孑遗。这个老贼早就没了在鹿易南面前佯装的奄奄一息，龙精虎猛的令人赞叹。\n就在鹿易南稍微分神的时候，数十条黑色的长索抵住了鹿易南操纵的光环，啪！的一声脆响，竟然硬是震碎了鹿易南的光刀能量环。\n眨眼间四条身影已经冲上了天空，把鹿易南包围住了。\n除了全身暗红色肌肤，挂满了各种金属部件的类孑遗，和刚才破坏了鹿易南光刀能量环的一个消瘦的黑衣人之外，另外两个的形态都足以令鹿易南惊讶，全身都似乎是液态的构造，而且身上泛出的居然是金属光泽。双臂随意扭曲，看起来下一步能有七十二变，鹿易南也不奇怪。\n鹿易南这才知道，开米里星人大概也流行身体改造一类的技术。原本开米里星人是什么鬼样子，还真的没法揣测。",
            "summary": "鹿易南与她的得力部下类孑遗相遇。类孑遗表现出七分真实一分虚假的身分，使鹿易南难以分辨。然而，鹿易南作为光武者的战斗力被低估，导致她在战斗中陷入困境。面对强大的敌人，鹿易南不得不面对类孑遗和其他三个改造过的开米里星人的攻击。在这场战斗中，鹿易南意识到开米里星人可能也掌握了身体改造技术。",
            "characters_in_summary": [
                "鹿易南",
                "类孑遗",
                "开米里星人"
            ],
            "entity_info": "鹿易南 | 防卫舰队指挥官，曾是李克侠的下属，与走私团伙进行战斗，寻找失踪的欧洲财团执行总裁盛维。与关晴岚关系亲近\n类孑遗 | 开米里星通缉罪犯，请求鹿易南帮助扎伊鲁人对抗同类，红色骑兵团首领\n李大有 | 士兵，五米高的空中漂浮战斗班士兵班长，与莲蕊关系亲近，对莲蕊有好感\n莲蕊 | 战士，摩瑟夜的姐姐，对弟弟非常关爱，愿意帮助外来者\n龙姆巴特山基地 | 临时地面基地，具备完整生产工序和生产简单工具的能力，受到海盗攻击"
        },
        {
            "id": 1,
            "content": "刚才的黑衣人破坏掉鹿易南的光刀能量环之后，身上冒出的数十条黑色长索略一震荡，又向鹿易南激射过来。\n战斗一起，鹿易南就知道这些奇怪的家伙在单兵战斗上的能力，比战斗兵人还要强悍。跟凯末尔龙人的战斗力相较，虽然有些差距，但动作却更灵活些。\n光刀一展，鹿易南试图切开这些黑色的长索。但是叮！叮！两声，这些奇怪的黑色长索，居然仅仅是弹了开去，没有被切断。\n大吃了一惊的鹿易南，再不敢大意。光刀一口气凝聚了数百片，立刻就同时向四个对手一起攻击。\n因为光武者的破坏性，是毁灭性的，因此鹿易南提升力量都有所限制。但就算这样，这些开米里星人的防御能力，也足以令他惊讶。\n利用生物工程和机械文明混合，开米里星人把自己变成的魔能战士，有着不逊色一般魔界战斗生物的强大能力。鹿易南的光刀，在刻意压抑了能量强度之后，还真的不能破坏掉这些魔能战士的防护外壳。\n类孑遗轻松的承受了鹿易南的光刀，并且挥舞双臂击碎了其中几道，左手的机械臂翻转，冒出了一门多管机关枪似的武器，同时给鹿易南还以颜色。\n仗着速度够快，鹿易南根本就不想防御。在四人眼里划出一道炽亮的光芒，又对着离他最近的一个魔能战士，把能量限制解开一级，鹿易南汇聚在手上的光刀一挥而过。这次堪称强韧的身体，却没有能阻挡鹿易南的光刀。\n一个全身正在变化，似乎要反击的开米里战士，被鹿易南切成两半。\n再度提高战斗力的鹿易南，被那个消瘦的黑衣人再度攻击的时候，就乾脆反冲过去。\n本来还得意对方的武器奈何不了自己的身躯，没想到转眼间，鹿易南就厉害了起来，黑衣人根本不敢应战，急忙后退。\n不过双方的速度对比，鹿易南明显高出对方。在黑衣人的眼神里传来愕然神色的时候，鹿易南已经从他身体中间冲了过去。\n双手一挥，鹿易南正要继续解决正发疯般追击自己的类孑遗，一道紫色的身影抢先在鹿易南动作之前，挡在了他的面前。",
            "summary": "黑衣人破坏鹿易南的光刀能量环后，向他发起攻击。鹿易南与这些奇怪的敌人展开激战，发现他们的战斗力远超战斗兵人，但防御能力却令他惊讶。鹿易南试图切断黑色长索，但未能成功。在提升战斗力后，鹿易南成功击败其中一个敌人，但又被黑衣人攻击。这时，一道紫色身影出现在他面前，阻止了他继续攻击。",
            "characters_in_summary": [
                "鹿易南",
                "黑衣人",
                "紫"
            ],
            "entity_info": "鹿易南 | 防卫舰队指挥官，曾是李克侠的下属，与走私团伙进行战斗，寻找失踪的欧洲财团执行总裁盛维。与关晴岚关系亲近\n类孑遗 | 开米里星通缉罪犯，请求鹿易南帮助扎伊鲁人对抗同类，红色骑兵团首领\n李大有 | 士兵，五米高的空中漂浮战斗班士兵班长，与莲蕊关系亲近，对莲蕊有好感\n莲蕊 | 战士，摩瑟夜的姐姐，对弟弟非常关爱，愿意帮助外来者\n龙姆巴特山基地 | 临时地面基地，具备完整生产工序和生产简单工具的能力，受到海盗攻击"
        },
        {
            "id": 2,
            "content": "“大家退下，赶紧救护章鱼和色狼。类孑遗你也先后退吧！”\n星碧儿本来还得意自己的布置，但鹿易南猛的提升了战斗力，却让她大惊失色。开米里星人的魔能战士，受了这么重的伤势，也说不上致命。但是要让鹿易南继续追杀下去，她的手下可就保不住性命了，因此星碧儿不得不亲自上场。\n鹿易南看到对方出了新的对手，也没有追杀的意图。毕竟除了他自己之外，基地中的星际安全部队战士都只有生体寄生兽融合保护而已。这些家伙一旦发疯了般攻击，自己就是能杀掉对方所有的敌人，也不能保证自己手下的战士生命安全。\n“你们地球人很厉害，我没想到竟然有你这么优秀的战士。竟然连他们四个魔能战士联手都不是你的对手。鹿易南先生，我很敬佩你。”",
            "summary": "鹿易南突然提升战斗力，让星碧儿感到惊讶。她为了保护手下，不得不亲自上场与鹿易南对抗。鹿易南没有继续追杀，因为担心手下战士的生命安全。星碧儿表示敬佩鹿易南的优秀战斗能力。",
            "characters_in_summary": [
                "鹿易南",
                "星碧儿",
                "未提及"
            ],
            "entity_info": "鹿易南 | 防卫舰队指挥官，曾是李克侠的下属，与走私团伙进行战斗，寻找失踪的欧洲财团执行总裁盛维。与关晴岚关系亲近\n类孑遗 | 开米里星通缉罪犯，请求鹿易南帮助扎伊鲁人对抗同类，红色骑兵团首领\n李大有 | 士兵，五米高的空中漂浮战斗班士兵班长，与莲蕊关系亲近，对莲蕊有好感\n莲蕊 | 战士，摩瑟夜的姐姐，对弟弟非常关爱，愿意帮助外来者\n龙姆巴特山基地 | 临时地面基地，具备完整生产工序和生产简单工具的能力，受到海盗攻击"
        },
        {
            "id": 3,
            "content": "说话的时候，星碧儿已经开启了身上的力场，身体也开始了异常的变化。\n星碧儿说话的时候，鹿易南的精神核心全力扫瞄对方的身体构造。\n星碧儿的身体构造和她的四个手下有明显的不同。论外形，星碧儿大概是最正常的了，不但是一等一的美女，而且全身上下没有半点多余的部件，除了一身紫色的华丽服装和深碧的双瞳，鹿易南一点也看不出来，星碧儿跟人类有什么不同。\n不过等战斗一开始，星碧儿就完全不一样了。要说变化，其实也就一样，那就是星碧儿全身呈现出透明化。精神核心扫瞄了内部构造，却是令鹿易南根本想不透，究竟是怎样的原理。\n星碧儿身体内部就是一个强大的力场，似乎没有任何其余的东西。而这个力场的形成原理，鹿易南遍扫大脑和智核的资料，都无法猜测的出来。\n不过鹿易南也不是愿意多想的人。\n“战斗就战斗吧！我不信你这么个女人，会比雷击龙还厉害。”\n地面的李大有在看到鹿易南展现光武者的形态后，就完全忘记了自己的职责。有鹿易南阻挡，半机械兽也停了对基地的轰击。\n他虽然听过光武者的事情，但没想到鹿易南会有这么强大。而那四个开米里的魔能战士出现后，他才觉得鹿易南亲自出动，是多么英明的决定。\n“***，要是这些怪物杀进来，就算有战斗兵人，我们也不是对手。现在那帮专家组，也应该把大脑的思维功能开动了罢！”\n这次跟随探索队过来的专家组，显然也不得他的喜欢。\n已经和星碧儿互相试探实力的鹿易南猛的惊讶发现，这个女人的实力跟刚才的四个魔能战士，的确是天壤之别。\n她举手投足之间，已经把自己发射的光棱指、波能光刀悉数破坏。而且那股力场的压迫力，真的很强，让鹿易南身外的护体光甲都爆出阵阵光晕，显然承受的能量冲击惊人之极。\n“开米里究竟科技到了什么层次啊！不会是比地球强大到了无法相提并论的地步吧！”一边战斗，鹿易南一边想着。",
            "summary": "星碧儿与鹿易南进行了一场激烈的战斗。星碧儿的身体构造与人类有所不同，她的身体呈现出透明化，内部是一个强大的力场。鹿易南在战斗中逐渐意识到星碧儿的实力远超之前的魔能战士。与此同时，地面上的李大有担心半机械兽对基地的攻击，希望专家组能够启动大脑的思维功能来应对危机。",
            "characters_in_summary": [
                "星碧儿",
                "鹿易南",
                "李大有",
                "基地"
            ],
            "entity_info": "鹿易南 | 防卫舰队指挥官，曾是李克侠的下属，与走私团伙进行战斗，寻找失踪的欧洲财团执行总裁盛维。与关晴岚关系亲近\n李大有 | 士兵，五米高的空中漂浮战斗班士兵班长，与莲蕊关系亲近，对莲蕊有好感\n类孑遗 | 开米里星通缉罪犯，请求鹿易南帮助扎伊鲁人对抗同类，红色骑兵团首领\n莲蕊 | 战士，摩瑟夜的姐姐，对弟弟非常关爱，愿意帮助外来者\n龙姆巴特山基地 | 临时地面基地，具备完整生产工序和生产简单工具的能力，受到海盗攻击"
        }
    ]
}