{
    "chapter_title": "第九十九章  布鲁塞尔飞船博览会 ",
    "chapter_summary": "他在海盗群中的冒险经历以及与海盗头领约书翰建立信任的过程。绯烈对鹿易南的解释表示质疑，特别是在约书翰如何在依苏尔行星建立完美太空防御体系的问题上。尽管如此，绯烈还是同意为鹿易南提供保护并装备。在季风大陆上，鹿易南与约书翰联手压制了星碧儿势力。后来，鹿易南收到林西的信，得知太阳系将开始新的武器装备换代，他的积压货物即将出货。鹿易南决定离开扎伊鲁星球，希望能扩大企业规模以支持私人武装。在布鲁塞尔飞船博览会上，鹿易南与林西重逢，林西希望鹿易南能帮助他们获得更多的订单。鹿易南提出了一个可能的策略，并成功吸引了人们对他们的飞船的关注。在博览会期间，鹿易南还被一款名为雷电的小型飞船吸引，这款飞船的设计师北司达成功地抓住了消费者的心理。",
    "characters_in_summary": [
        "鹿易南",
        "绯烈",
        "约书翰",
        "林西",
        "北司达",
        "海盗群",
        "依苏尔行星",
        "季风大陆",
        "扎伊鲁星球",
        "布鲁塞尔飞船博览会"
    ],
    "pre_entity_info": "鹿易南 | 防卫舰队指挥官，曾是李克侠的下属，与走私团伙进行战斗，寻找失踪的欧洲财团执行总裁盛维，与关晴岚关系亲近，与星碧儿进行战斗，现在寻求建立自己的太空战舰，与威司、上泉信行合作。与绯烈少将存在敌对关系，但在寻找失踪的欧洲财团执行总裁盛维的过程中可能与绯烈少将达成合作。\n约书翰 | 可能与走私活动有关联，与狂乌鼎交易战舰，击败索哥蒙德，使海盗们重新集结。\n林西 | 协助鹿易南\n北司达 | 红海舰队的指挥官，被星碧儿控制，导致舰队被鹿易南夺取，现为鹿易南的下属\n依苏尔行星 | 空间之门建立的地点，方便鹿易南往返太阳系和露比娜星系\n季风大陆 | 在星碧儿的控制下，为基地建设提供了资源和支持。\n扎伊鲁星球 | 位于露比娜星系，可能为星际海盗的活动基地之一\n绯烈少将 | 独角兽舰队将领，与林西可能存在工作上的合作关系，对鹿易南无好感，未来军队晋升有利。与鹿易南有敌对关系，但在寻找失踪的欧洲财团执行总裁盛维的过程中可能与鹿易南达成合作。\n威司 | 与鹿易南合作，共同建立太空战舰\n上泉信行 | 与鹿易南合作，提供退伍老兵，加入鹿易南的舰队。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "可是对于鹿易南的解释，他偏偏没法提出任何疑问。\n鹿易南的说法是：“我在这么危急的关头，孤身深入海盗群中，经过说服教育，终于取得了伟大的硕果，已经和目前最大的一股海盗头领──约书翰先生取得了绝对的信任。而且已经通过约书翰先生和开米里政府，私下里取得了联络的通道，随时可以让正式的外交官，向开米里任何一方提出正式的外交照会，建立星际级的外交关系。”\n说到这里，鹿易南对绯烈少将严肃的说道：“因为现在开米里人正在内战，我们只能向任意一方提出外交申请。不过无论我们向主星政府，还是七个叛变行星之一的政府提出建立外交的要求，都会被其余的政治势力列为不受欢迎的人，所以请绯烈少将三思而后行。我的报告完毕。”\n绯烈少将压制了所有的嫌恶和怒火，再次追问道：“那么约书翰先生居然能在依苏尔行星建立完美的太空防禦体系，而且採用了我们地球的装备，这又如何解释？”\n鹿易南处变不惊的继续胡扯道：“莉莉丝研究员不是有申请过和开米里人贸易么？这些您怎么问我？约书翰先生可能是我们地球的贸易伙伴吧？呵呵！要是如此，那我们更应该和约书翰先生打好关系。”\n听到这里，绯烈少将再也忍耐不住了，大声咆哮道：“鹿易南，你不要胡扯。武装卫星和太空防禦炮虽然都有贸易，不过这次审批的数量总共还不及约书翰那里的十分之一，这你又怎么解释？”\n鹿易南想也不想，立刻立正，一个敬礼，大声说道：“这必然是有人在向开米里人走私，只要将军一声令下，我愿意参与到抓捕走私犯最前的行列。我在木卫二供职期间，积累了大量抓捕走私工作的经验，一定能把这件事情办好！”\n绯烈少将立刻又被噎住了。",
            "summary": "鹿易南向绯烈少将解释了他在海盗群中的冒险以及如何与海盗头领约书翰建立了信任。他还提到了在开米里内战中，他们只能通过向任意一方提出外交申请来建立星际级的外交关系。然而，绯烈少将对于鹿易南的解释提出了质疑，特别是关于约书翰如何在依苏尔行星建立完美太空防御体系的问题。鹿易南试图用贸易伙伴的说法来解释这个问题，但绯烈少将并不买账。",
            "characters_in_summary": [
                "鹿易南",
                "绯烈少将",
                "约书翰",
                "海盗群",
                "开米里",
                "依苏尔行星"
            ],
            "entity_info": "鹿易南 | 防卫舰队指挥官，曾是李克侠的下属，与走私团伙进行战斗，寻找失踪的欧洲财团执行总裁盛维，与关晴岚关系亲近，与星碧儿进行战斗，现在寻求建立自己的太空战舰，与威司、上泉信行合作。与绯烈少将存在敌对关系，但在寻找失踪的欧洲财团执行总裁盛维的过程中可能与绯烈少将达成合作。\n绯烈少将 | 独角兽舰队将领，与林西可能存在工作上的合作关系，对鹿易南无好感，未来军队晋升有利。与鹿易南有敌对关系，但在寻找失踪的欧洲财团执行总裁盛维的过程中可能与鹿易南达成合作。\n约书翰 | 可能与走私活动有关联，与狂乌鼎交易战舰，击败索哥蒙德，使海盗们重新集结。\n依苏尔行星 | 空间之门建立的地点，方便鹿易南往返太阳系和露比娜星系\n威司 | 与鹿易南合作，共同建立太空战舰\n上泉信行 | 与鹿易南合作，提供退伍老兵，加入鹿易南的舰队。\n北司达 | 红海舰队的指挥官，被星碧儿控制，导致舰队被鹿易南夺取，现为鹿易南的下属"
        },
        {
            "id": 1,
            "content": "走私这种东西，必然有高官在背后给鹿易南撑腰，不知道背后的势力是来自何方，贸然去缉私，说不定就抓到了自己的顶头上司脑袋上，那后果严重也不用说了。\n至于鹿易南信誓旦旦的，说自己有抓捕走私的经验，这个绯烈少将也听说过鹿易南的事情。那次抓捕，让鹿易南联合欧洲六大财团，成了木星系统最大的走私老板。这种经验，还真的很要命。\n要是如鹿易南所说，派他去缉私，说不定哪天绯烈少将就会发现，自己的旗舰都已经被倒卖到开米里海盗中去了。现在这小子，有货源，有销路，自己若再把走私路线交给他……\n绯烈少将现在已经要吐血宣泄胸中的火气，两只眼睛，瞳孔朝天，就要翻白眼了。\n在心脏病发作之前，绯烈少将终于把鹿易南撵出了自己的办公室。\n鹿易南现在是驻紮扎伊鲁的联络官，趁早滚回扎伊鲁才是正经，来这里气他干什么？\n鹿易南临走前，向绯烈少将要了一个团，来保护自己的人身安全，还顺便申请了一批装备。\n因为莉莉丝研究员他们还要回到扎伊鲁展开工作，绯烈少将也不好为难鹿易南的正当请求。他也知道，自己派个人过去监督也是白费，就任得鹿易南挑选自己的亲卫团，只求他不来气自己就好了。\n回到了扎伊鲁，鹿易南的心情逐渐变得好过的不得了。",
            "summary": "鹿易南是一名经验丰富的走私者，他的背景引起了绯烈少将的担忧。鹿易南要求派遣一个团来保护他的安全并申请装备，绯烈少将虽然不满，但还是同意了。鹿易南回到扎伊鲁后，心情变得愉快。",
            "characters_in_summary": [
                "鹿易南",
                "绯烈少将",
                "扎伊鲁"
            ],
            "entity_info": "鹿易南 | 防卫舰队指挥官，曾是李克侠的下属，与走私团伙进行战斗，寻找失踪的欧洲财团执行总裁盛维，与关晴岚关系亲近，与星碧儿进行战斗，现在寻求建立自己的太空战舰，与威司、上泉信行合作。与绯烈少将存在敌对关系，但在寻找失踪的欧洲财团执行总裁盛维的过程中可能与绯烈少将达成合作。\n绯烈少将 | 独角兽舰队将领，与林西可能存在工作上的合作关系，对鹿易南无好感，未来军队晋升有利。与鹿易南有敌对关系，但在寻找失踪的欧洲财团执行总裁盛维的过程中可能与鹿易南达成合作。\n扎伊鲁 | 被海盗攻击的星球\n约书翰 | 可能与走私活动有关联，与狂乌鼎交易战舰，击败索哥蒙德，使海盗们重新集结。\n依苏尔行星 | 空间之门建立的地点，方便鹿易南往返太阳系和露比娜星系\n威司 | 与鹿易南合作，共同建立太空战舰"
        },
        {
            "id": 2,
            "content": "在季风大陆上，本来是星碧儿的势力范围，但由于约书翰和鹿易南联手，在刚刚的反击中，取得了如此巨大的优势，顿时把这个女海盗压制的不敢动弹。本来关系还算和谐的双方，已经变成星碧儿依附于鹿易南了。\n仅仅过了两个月，鹿易南就接到了林西的私人信函。\n太阳系最近比较安定，新的武器装备换代就要开始了。鹿易南走私的开米里和扎伊鲁的积压货物，也已经快出货完毕。北司达已经综合开米里的技术，设计出了适合地球人的新型飞船。所赛罗造船厂能不能在这次翻身，就靠北司达领衔的设计组，能不能把地球人的眼光吸引住。\n这次林西没有让北司达在所赛罗原有的品牌上设计产品，反而新开了一个品牌──红鲨。这种飞船是准备给军队换代用的，一旦获得了各国政府和星际安全部队的订单，那才可以说是财源滚滚，立马鱼跃龙门。所赛罗企业在最短的时间内，就可以再次焕发青春，恢复活力。\n为了这个目的，林西要求鹿易南赶回太阳系，来参加布鲁塞尔飞船博览会，给自己的新型飞船助威。\n鹿易南按照规定，当然不能擅自离开扎伊鲁星球。不过，鹿易南也从来没有把军队纪律当作不可违反的天条。有绯烈少将坐镇孔比达行星，又有西格律呐马时空研究所的研究员主持工作，鹿易南认为自己在或者不在，没什么大的影响。而且，如果不尽力发展企业规模，根本不可能养的起私人武装。",
            "summary": "在季风大陆上，由于约书翰和鹿易南的联手，星碧儿势力受到压制。两个月后，鹿易南收到林西的信，得知太阳系将开始新的武器装备换代。鹿易南的积压货物即将出货，北司达设计出适合地球人的新型飞船。林西要求鹿易南回太阳系参加布鲁塞尔飞船博览会，推广红鲨飞船。鹿易南决定离开扎伊鲁星球，希望能扩大企业规模以支持私人武装。",
            "characters_in_summary": [
                "约书翰",
                "鹿易南",
                "星碧儿",
                "林西",
                "北司达",
                "扎伊鲁星球"
            ],
            "entity_info": "约书翰 | 可能与走私活动有关联，与狂乌鼎交易战舰，击败索哥蒙德，使海盗们重新集结。\n鹿易南 | 防卫舰队指挥官，曾是李克侠的下属，与走私团伙进行战斗，寻找失踪的欧洲财团执行总裁盛维，与关晴岚关系亲近，与星碧儿进行战斗，现在寻求建立自己的太空战舰，与威司、上泉信行合作。与绯烈少将存在敌对关系，但在寻找失踪的欧洲财团执行总裁盛维的过程中可能与绯烈少将达成合作。\n星碧儿 | 控制红海舰队，迫使红海舰队投降鹿易南\n林西 | 协助鹿易南\n北司达 | 红海舰队的指挥官，被星碧儿控制，导致舰队被鹿易南夺取，现为鹿易南的下属\n扎伊鲁星球 | 位于露比娜星系，可能为星际海盗的活动基地之一\n绯烈少将 | 独角兽舰队将领，与林西可能存在工作上的合作关系，对鹿易南无好感，未来军队晋升有利。与鹿易南有敌对关系，但在寻找失踪的欧洲财团执行总裁盛维的过程中可能与鹿易南达成合作。\n扎伊鲁 | 鹿易南目前是驻紮扎伊鲁的联络官，尽早返回扎伊鲁是正经事。\n依苏尔行星 | 空间之门建立的地点，方便鹿易南往返太阳系和露比娜星系"
        },
        {
            "id": 3,
            "content": "这些僱佣军是要付薪水的，待遇不好，来个集体辞职就笑话了。\n也因此，鹿易南不想要纯粹的战斗员，而是高薪聘用一些有工作能力，熟悉飞船或者武器开发的全面人才。能够熟练驾驶任何型号的飞行物，当海盗是没多少出路的，但是当走私者，前景却大大看好。\n按照级别来说，鹿易南作为扎伊鲁对地球的联络官，不可能拥有配发的飞船。不过鹿易南手握两家造船厂，根本不希罕政府的福利。\n离开了第六空间，鹿易南再次出现在太阳系的时候，兴奋的操纵飞船，在太空里翻了十几个跟头。\n在第六空间一待半年多，他已经很久没跟家里人联系了，甚至连关晴岚都快被他忘在脑后。联系了林西之后，鹿易南首先要做的，就是让林西给关晴岚和自己父母几张去参观布鲁塞尔飞船博览会的门票。\n布鲁塞尔可不是地球上那个风光秀丽的城市，而是地球轨道上最大的四个卫星城之一。作为旅游太空城市而建造的布鲁塞尔，每年都有几十场盛大的活动来吸引游客，其中最着名的，当然就是飞船博览会。\n布鲁塞尔飞船博览会，每七年一届。基本上每次博览会的举行，都会给太阳系的飞船制造业带来轰动，甚至，每次军队大规模更换战舰的时候，都会联络布鲁塞尔的飞船博览会，订购更先进的飞船。\n鹿易南虽然胆大包天，可也不敢公开露面。要是被星际安全部队的军部知道，只怕他会在某个宇宙角落里被关押到老死。违反军纪不算什么，可违反军纪而被抓到，那就是大事件了。\n有林西的安排，鹿易南直飞布鲁塞尔。他的私人飞船，是所赛罗船厂的招牌产品──麒麟七代。",
            "summary": "鹿易南作为一名雇佣兵，寻求高薪聘请具有专业技能的人才，而不是单纯的战斗员。他在离开第六空间后，回到太阳系并与家人和朋友联系。为了与他们团聚，他请林西帮忙安排参观布鲁塞尔飞船博览会的门票。尽管他不敢公开露面，但凭借林西的帮助，他还是成功地乘坐私人飞船前往布鲁塞尔。",
            "characters_in_summary": [
                "鹿易南",
                "林西",
                "第六空间",
                "太阳系",
                "布鲁塞尔",
                "布鲁塞尔飞船博览会"
            ],
            "entity_info": "鹿易南 | 防卫舰队指挥官，曾是李克侠的下属，与走私团伙进行战斗，寻找失踪的欧洲财团执行总裁盛维，与关晴岚关系亲近，与星碧儿进行战斗，现在寻求建立自己的太空战舰，与威司、上泉信行合作。与绯烈少将存在敌对关系，但在寻找失踪的欧洲财团执行总裁盛维的过程中可能与绯烈少将达成合作。\n林西 | 协助鹿易南\n第六空间 | 未知地点，可能为星际海盗的聚集地\n太阳系 | 存在多种战斗生物，多足甲壳兽对人类构成威胁\n约书翰 | 可能与走私活动有关联，与狂乌鼎交易战舰，击败索哥蒙德，使海盗们重新集结。\n星碧儿 | 控制红海舰队，迫使红海舰队投降鹿易南\n北司达 | 红海舰队的指挥官，被星碧儿控制，导致舰队被鹿易南夺取，现为鹿易南的下属"
        },
        {
            "id": 4,
            "content": "所赛罗造船厂的五大品牌，分别应用在民用军事的高中低端各个方面。\n旗舰，这个品牌，不但用于军事，也有民用型号，属于最高端的产品，至今为止也生产了不过三十艘。在所赛罗公司最颠峰的时刻，几乎所有的军中要员，他们的座舰都是这个型号，民用的也都出售给国际顶尖财团的拥有者。旗舰等于是身分的象徵，鹿易南在恢复所赛罗造船厂的生产之后，都没敢开始设计新的“旗舰”，就怕砸了这个国际最高质量的品牌。\n华丽龙，则是纯粹的民用船舶。虽然售价稍高，但按照不同的层次，有数个型号可供选择，主要面对高中端市场。一般的公司高级主管，和财力不错的小公司经理人，都喜欢这个漂亮的型号。而且，华丽龙是中型飞船，一般来说，能为几口之家提供居住和旅游等功能。\n雷电，是所赛罗的低端产品，而且品牌覆盖了磁力飞车这种大气层内的交通工具。鹿易南几年前，母亲给他购买的交通工具，就是所赛罗公司的产品，只不过现在都已经停产了。当年“雷电”小型飞船，是太阳系销售数量最多的一款产品。\n梦魇、麒麟都是纯粹的军用飞船，前者是战舰，后者是特殊功能舰。鹿易南的这艘，还是所赛罗造船厂恢复生产后，生产的第一艘下线产品。\n布鲁塞尔太空城，在人类所建造的所有空中物体里是最美丽的一个。布鲁塞尔太空的造型，就如同一只美丽的白色贝壳。\n当初为了把地球上的植物移植到太空，布鲁塞尔订做了六千个透明的太空囊，在太空囊里面的植物，靠额外的循环系统补给营养和空气，和地球上的自然植物相比，可以说是别有风味。",
            "summary": "旗舰是高端产品，用于军事和民用；华丽龙是民用船舶，面向高中端市场；雷电是低端产品，覆盖磁力飞车；梦魇和麒麟是军用飞船；布鲁塞尔太空城则是一个美丽的太空城市，其中包含六千个透明的太空囊，用于移植地球植物。",
            "characters_in_summary": [
                "旗舰",
                "华丽龙",
                "雷电",
                "梦魇",
                "麒麟",
                "布鲁塞尔太空城"
            ],
            "entity_info": "鹿易南 | 防卫舰队指挥官，曾是李克侠的下属，与走私团伙进行战斗，寻找失踪的欧洲财团执行总裁盛维，与关晴岚关系亲近，与星碧儿进行战斗，现在寻求建立自己的太空战舰，与威司、上泉信行合作。与绯烈少将存在敌对关系，但在寻找失踪的欧洲财团执行总裁盛维的过程中可能与绯烈少将达成合作。\n林西 | 协助鹿易南\n约书翰 | 可能与走私活动有关联，与狂乌鼎交易战舰，击败索哥蒙德，使海盗们重新集结。\n星碧儿 | 控制红海舰队，迫使红海舰队投降鹿易南\n北司达 | 红海舰队的指挥官，被星碧儿控制，导致舰队被鹿易南夺取，现为鹿易南的下属"
        },
        {
            "id": 5,
            "content": "鹿易南自从离开了地球，虽然在太空里东跑西颠，但还真的是难得有空闲到这些旅游城市来仔细观光。\n他的飞船进入了太空港之后，优良的港口的环境，让鹿易南精神为之一振。在这里，几乎有一半的太空船是属于普通型，不像鹿易南在别的地方，满眼看去都是黑灰色的战舰。\n战舰为了保持隐蔽，没有亮丽的色彩。而民用飞船就不一样了，很多人都会把自己的飞船特意涂上醒目的标志。而且採用大舷窗，也是民用飞船的一大特色。太空港里各式飞船，看起来五颜六色，晶莹剔透。\n鹿易南事先已经在布鲁塞尔太空城订了酒店，停泊好飞船后，并无俗事缠身的他，漫步这号称太空中最美丽的都市，心情爽快的连多日的烦恼也都不见了。\n布鲁塞尔的交通四通八达，而且道路两旁店铺林立，鹿易南虽然不是特别有购物**，很多时候还是忍不住止住脚步，浏览这些商品。\n就算平时，布鲁塞尔太空城也是人来人往，热闹非凡，临近了飞船博览会，街上的人流更激增了三倍不止。\n太空城市的交通管道，不像地面那样自由，没有地面城市上空呼啸来去的飞行物，整个城市显得清净许多。",
            "summary": "鹿易南在太空旅行中来到了布鲁塞尔太空城，这是一个充满活力和美丽的城市。他在太空港感受到了与地球上不同的环境，并预订了酒店。在布鲁塞尔，鹿易南欣赏着五彩斑斓的民用飞船，漫步在繁华的街道上，感受着太空城的宁静与美好。",
            "characters_in_summary": [
                "鹿易南",
                "布鲁塞尔太空城"
            ],
            "entity_info": "鹿易南 | 防卫舰队指挥官，曾是李克侠的下属，与走私团伙进行战斗，寻找失踪的欧洲财团执行总裁盛维，与关晴岚关系亲近，与星碧儿进行战斗，现在寻求建立自己的太空战舰，与威司、上泉信行合作。与绯烈少将存在敌对关系，但在寻找失踪的欧洲财团执行总裁盛维的过程中可能与绯烈少将达成合作。\n布鲁塞尔太空城 | 美丽的人工太空城市，用于植物移植，有六千个透明太空囊供植物生长\n林西 | 协助鹿易南\n约书翰 | 可能与走私活动有关联，与狂乌鼎交易战舰，击败索哥蒙德，使海盗们重新集结。\n星碧儿 | 控制红海舰队，迫使红海舰队投降鹿易南\n北司达 | 红海舰队的指挥官，被星碧儿控制，导致舰队被鹿易南夺取，现为鹿易南的下属"
        },
        {
            "id": 6,
            "content": "“鹿易南！你小子已经到了啊！怎么不来找我？”\n正在闲逛的鹿易南猛的听到有人招呼，游目一看，原来是林西来迎接他了。\n林西对所赛罗造船厂新出品的红鲨战舰，有十成的信心可以获得订单。\n不过，林西也知道，光凭质量和性能，是不能十拿九稳的，还需要靠其他方面的打点才能让新的红鲨进入军队高官的视线。原本所赛罗公司在军队中有不少人脉，可是现在公司已经易主，林西只能自己想办法。\n不过林西做为星际安全部队最年轻的少将，独角兽舰队的司令，在军队里还是有办法的。今天刚拜访了几个实权派的军部人物，林西就得到了鹿易南已经到达了布鲁塞尔太空城的消息，急忙赶来汇合。\n“又没什么要紧的事情，迟或早一点找你，无关紧要。”\n鹿易南虽然从来不是一个听话的下属，甚至很多时候都看起来飞扬跋扈的要命，可是林西从来也不在意，两人的性格一刚一柔，配合的反而非常默契。\n现在虽然他们已经不在同一支军队了，但是交情反而因为经济上的合作而更加紧密。\n林西淡淡一笑，立刻转入了正题：“我们先去酒店落脚吧！我还有事情找你，毕竟这次飞船博览会对我们来说太重要了，现在我们还没有把握获得足够的订单。”\n鹿易南想都不想，嘿嘿笑道：“我倒是有个办法，虽然没多少把握，但说不定能出其不意。”\n林西微笑不语，两个人很快就来到布鲁塞尔第七大酒店。整个布鲁塞尔，没有固定居民，所有建筑，除了会馆就是酒店，在总设计师的巧妙安排下，把所有的建筑都像风景一样填补在蓝图上。",
            "summary": "在飞船博览会期间，星际安全部队最年轻少将林西与昔日下属鹿易南重逢。林西希望鹿易南能帮助他们在博览会上获得足够订单，因为现在的公司已易主，人脉有限。鹿易南提议一个可能成功的策略，两人随后前往布鲁塞尔第七大酒店入住。",
            "characters_in_summary": [
                "林西",
                "鹿易南",
                "飞船博览会",
                "布鲁塞尔第七大酒店"
            ],
            "entity_info": "林西 | 协助鹿易南\n鹿易南 | 防卫舰队指挥官，曾是李克侠的下属，与走私团伙进行战斗，寻找失踪的欧洲财团执行总裁盛维，与关晴岚关系亲近，与星碧儿进行战斗，现在寻求建立自己的太空战舰，与威司、上泉信行合作。与绯烈少将存在敌对关系，但在寻找失踪的欧洲财团执行总裁盛维的过程中可能与绯烈少将达成合作。\n约书翰 | 可能与走私活动有关联，与狂乌鼎交易战舰，击败索哥蒙德，使海盗们重新集结。\n星碧儿 | 控制红海舰队，迫使红海舰队投降鹿易南\n北司达 | 红海舰队的指挥官，被星碧儿控制，导致舰队被鹿易南夺取，现为鹿易南的下属"
        },
        {
            "id": 7,
            "content": "第二天，鹿易南得到的消息，令他很不愉快。关晴岚因为公务繁忙，暂时不能成行，而他的父母也要过两天才能到来。\n不过他准备好的宣传绝招，却取得了令人欣喜的效果。\n鹿易南把所赛罗的第一品牌──旗舰，按照出厂的年代，作出了一套模型飞船，在布鲁塞尔飞船博览会还没展开前，就已经开始了销售。旗舰一共生产了六代，这套飞船造型优美，就算是最顶级的高官，也不可能拥有这么六艘当年最豪华的飞船。\n鹿易南把飞船模型，以所赛罗造船厂七十周年建厂纪念的名义限量发售。实际上，大部分的飞船模型都在这个口号下，私自赠送给了有关人员，限量一千套的飞船模型，鹿易南至少有七百套是免费赠送出去的。\n其实这种手法，在宣传上并不出奇，只不过历年以来，所赛罗造船厂的旗舰飞船确实名声响亮。而鹿易南的主要目的，就是整套飞船模型中的第七艘，由北司达倾尽心血设计，目前还只有模型的第七代旗舰。\n鹿易南相信，曾经对旗舰六代有着深厚感情的人，绝不会对第七代没有一点渴望。\n所赛罗造船厂已经渐趋没落，很多当年的老顾客，都不得不选用别家的飞船。鹿易南这样的手法，未必对军队的订单有所帮助，但是普通民用型号的华丽龙和雷电，却得到再次的拥护。\n所赛罗飞船博览会开会当天，鹿易南和林西就接到了两百艘中小型飞船的订单，这对他们来说无疑是一个良好的开端。\n鹿易南还在学区读书的时候，就已经非常想到这个闻名遐迩的博览会来开开眼界了。很多最新型号的飞船，都是在这里第一次登场亮相，而且很多所谓的概念飞船，就是只有一艘的样品，不会进行量产的极品飞船，也会在这里展示，这些都是为了显示造船厂的技术水准而特别制造设计的。\n刚一进场，鹿易南就被正中央摆放的一艘小型飞船吸引住了目光。\n小巧精致的船身，加上红黑相间的漂亮颜色，作为单人飞船，这艘展示品，光凭外形就打动了不少人的心。拥有体型纤细，乘坐空间舒适，和赏心悦目的色彩，正是所赛罗造船厂今年推出的雷电。\n鹿易南自己也没见过这艘刚设计出来的飞船。\n北司达确实不愧为天才的飞船设计师，完全抓住了购买者的消费心理。\n雷电下面的萤幕，更播放着所赛罗造船厂拍摄的宣传短片，里面的雷电在疾风暴雨中撕裂大气，沖霄飞起的镜头堪称经典。\n随后的性能介绍，更是令所有人惊讶。开米里人的空间技术，远在地球人之上，雷电居然可以同时携带光子引擎和量子力场两台推动器。看着展示的短片中，雷电在陨星群中飞速穿梭，在就要被一块巨大的陨石撞击的时候，却突然消失不见，然后出现在安全的区域。\n当驾驶员把雷电停在那颗巨大的陨石上面，最当红的虚拟偶像靖宜雪踏出飞船，甩动那号称银河系第一美丽的长发的时候，全场都轰动了。\n林西看到这里，得意的一笑，偷偷对鹿易南说道：“今天的第一次**属于我们，下面的，就看我们的红鲨，是否能在众多的对手中撕开一条血路了。”",
            "summary": "鹿易南在关晴岚和父母暂时无法成行的消息后，决定利用所赛罗造船厂七十周年纪念的机会，通过限量发售飞船模型来宣传他们的第一品牌旗舰。鹿易南成功吸引了人们对第七代旗舰的关注，从而提高了华丽龙和雷电这两艘民用型号飞船的销量。在飞船博览会上，鹿易南被一款名为雷电的小型飞船吸引，这款飞船的设计师北司达成功地抓住了消费者的心理。",
            "characters_in_summary": [
                "鹿易南",
                "关晴岚",
                "父母",
                "北司达",
                "赛罗造船厂",
                "飞船博览会"
            ],
            "entity_info": "鹿易南 | 防卫舰队指挥官，曾是李克侠的下属，与走私团伙进行战斗，寻找失踪的欧洲财团执行总裁盛维，与关晴岚关系亲近，与星碧儿进行战斗，现在寻求建立自己的太空战舰，与威司、上泉信行合作。与绯烈少将存在敌对关系，但在寻找失踪的欧洲财团执行总裁盛维的过程中可能与绯烈少将达成合作。\n关晴岚 | 鹿易南的朋友，与鹿易南关系亲近\n北司达 | 红海舰队的指挥官，被星碧儿控制，导致舰队被鹿易南夺取，现为鹿易南的下属\n林西 | 星际安全部队最年轻的少将，独角兽舰队的司令，与鹿易南关系亲近，目前正在寻求建立自己的太空战舰，与威司、上泉信行合作。\n约书翰 | 可能与走私活动有关联，与狂乌鼎交易战舰，击败索哥蒙德，使海盗们重新集结。\n星碧儿 | 控制红海舰队，迫使红海舰队投降鹿易南"
        }
    ]
}