{
    "chapter_title": "第十二章  决战里瓦 ",
    "chapter_summary": "主人公雷翔与紫雪和紫嫣姐妹讨论了挑战大陆第一强者里瓦的事情。紫嫣表示她会嫁给大陆第一强者，而紫雪则希望她们的关系能够更加亲密。雷翔担心她们姐妹的脾气变化无常，但紫雪表示只要雷翔能得到紫嫣的芳心，她会很高兴。在一场激烈的比赛中，雷翔败给了里瓦。这一幕让紫嫣和紫雪反应不同，紫雪感到心痛，而紫嫣则感到失望。",
    "characters_in_summary": [
        "雷翔",
        "紫雪",
        "紫嫣",
        "里瓦"
    ],
    "pre_entity_info": "雷翔 | 人类国家的间谍，卧底在龙神帝国，擅长武术和战斗技巧，与风云成为室友，击败落雷进入半决赛，与风问进行半决赛，曾与紫雪相识，与12岁少年产生交集。在与月白色武士服年轻武士发生冲突后，因比武中破坏女魔法师的衣服而被庄老师批评。\n紫雪 | 女主角，与主人公产生感情纠葛，与副院长、庄静、庄老师等人有关系\n里瓦 | 新出现的人物，未知身份，可能是主人公的下一个对手\n风云 | 天都学院的学生，与主人公相识，与火氏兄弟关系较好\n武士 | 月白色武士服，看上去很健壮的年轻武士，背着一把长剑\n风问 | 参赛者，擅长速度和力量，与雷翔进行半决赛，使用疾风魔狼剑与雷翔对抗，与雷翔成为室友",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "还是我打破了沉默，说道：“昨天对不起，是我脾气太暴躁了，我知道你是为了我好，可是，我觉的自己并没有做错什么，我只是追求胜利，难道这样不对吗？”\n紫雪看了我一眼，低头说道：“你想怎样就怎样吧。”\n我看着她，说道：“还在生我的气？”\n紫雪摇了摇头。\n我说道：“你知道你姐姐也要挑战里瓦吗？”\n紫雪惊愕的抬起头，说道：“你说什么？我姐姐也要挑战里瓦。”\n我也很惊讶，说道：“你不知道吗？我还以为是你要求你姐姐这么做的。”\n紫雪小脸涨的通红，说道：“你为什么怀疑我，难道我还不知道你想要挑战里瓦吗？你做了这么多，不就为了这个。以咱们的关系，你还怀疑我？”\n我顿时张口结舌，楞道：“我……”\n紫雪说道：“你不要说了，我带你去找姐姐。你自己问她好了。”说完，拉起我就往外走。\n我连忙说道：“紫雪，你别生气，你听我解释，我不是怀疑你，我……”\n紫雪理也不理的拉着我来到不远的房间处，说道：“姐姐就在里面，你自己问她吧。”她敲了敲房门，里面传来紫嫣的声音。\n“谁呀？”\n“姐姐，是我，我带了雷翔来，他想问问你，为什么要挑战里瓦。”\n“哦，你们等一下。”",
            "summary": "我向紫雪道歉，因为昨天我的脾气太暴躁了。紫雪表示理解，但认为我追求胜利没有错。随后，我告诉她紫嫣也将挑战里瓦，令她感到惊讶。紫雪认为我怀疑她，于是我试图解释，但她生气地拉着我去见紫嫣。在房间里，紫嫣告诉我们原因。",
            "characters_in_summary": [
                "紫雪",
                "我",
                "紫嫣",
                "里瓦"
            ],
            "entity_info": "紫雪 | 女主角，与主人公产生感情纠葛，与副院长、庄静、庄老师等人有关系\n里瓦 | 新出现的人物，未知身份，可能是主人公的下一个对手\n风云 | 天都学院的学生，与主人公相识，与火氏兄弟关系较好\n雷翔 | 人类国家的间谍，卧底在龙神帝国，擅长武术和战斗技巧，与风云成为室友，击败落雷进入半决赛，与风问进行半决赛，曾与紫雪相识，与12岁少年产生交集。在与月白色武士服年轻武士发生冲突后，因比武中破坏女魔法师的衣服而被庄老师批评。\n武士 | 月白色武士服，看上去很健壮的年轻武士，背着一把长剑\n风问 | 参赛者，擅长速度和力量，与雷翔进行半决赛，使用疾风魔狼剑与雷翔对抗，与雷翔成为室友"
        },
        {
            "id": 1,
            "content": "时间不长，门开了，紫嫣走了出来，先看了看她脸色苍白的妹妹，对我冷声说道：“你是不是欺负我妹妹了？她为什么气色这么不好。”\n还没等我回答，紫雪抢着说道：“姐，他没欺负我，你为什么要挑战里瓦啊？”\n紫嫣说道：“没什么，里瓦老来烦我，我就是要给他找点麻烦。”\n紫雪转过来对我说道：“你听到了，不是我要姐姐这么做的吧，你满意了。”眼泪从她的大眼睛流了出来。\n我尴尬的说道：“紫雪，你，你别这样。”\n紫嫣诧异的看着我们，见紫雪哭了，顿时大怒道：“还说没欺负我妹妹，你的劣迹我都听过了，没想到你不光对对手狠心，连我妹妹你也要欺负，我饶不了你。”说着，就要动手。\n我赶忙解释道：“不是这样的，你们不要误会。”\n紫雪抹了抹脸上的泪珠，对紫嫣说道：“姐姐，别这样，我这次和他来是想让你取消挑战里瓦的。”\n紫嫣皱眉说道：“为什么？”\n紫雪说道：“因为他要挑战里瓦，不能同时有两个人挑战吧。”\n紫嫣柳眉上挑，说道：“就凭你也想挑战里瓦，不自量力。”\n她的话顿时激怒了我，我说道：“为什么我就不能挑战他，大不了是输，我就是要试试。你既然知道里瓦的厉害，挑战他有什么意义，无非就是给他一个表现的机会，而我，是不一样的，我挑战他是为了证明他不是最强的。”\n出奇的是，紫嫣眼中流露出一丝激赏的神色，她点了点头，说道：“好，你很有勇气，我就把这个机会让给你，我也想看看，你凭什么来挑战里瓦，如果就凭你哪天和我父亲对战的实力，恐怕连里瓦的边也摸不到。你要想好了。”\n我傲然说道：“我已经想的很清楚了，能向强者挑战，对我来说本身就是快乐的事情。”",
            "summary": "紫嫣怀疑我欺负了她妹妹紫雪，导致她气色不佳。紫雪为我辩解，紫嫣却认为我故意给里瓦找麻烦。紫雪请求紫嫣取消挑战里瓦的决定，但我坚持要挑战他。紫嫣虽然对我的勇气表示赞赏，但仍质疑我的实力。",
            "characters_in_summary": [
                "紫嫣",
                "紫雪",
                "里瓦"
            ],
            "entity_info": "紫雪 | 女主角，与主人公产生感情纠葛，与副院长、庄静、庄老师等人有关系\n里瓦 | 新出现的人物，未知身份，可能是主人公的下一个对手\n风云 | 天都学院的学生，与主人公相识，与火氏兄弟关系较好\n雷翔 | 人类国家的间谍，卧底在龙神帝国，擅长武术和战斗技巧，与风云成为室友，击败落雷进入半决赛，与风问进行半决赛，曾与紫雪相识，与12岁少年产生交集。在与月白色武士服年轻武士发生冲突后，因比武中破坏女魔法师的衣服而被庄老师批评。\n武士 | 月白色武士服，看上去很健壮的年轻武士，背着一把长剑"
        },
        {
            "id": 2,
            "content": "紫嫣看着紫雪，说道：“妹妹，你怎么说？”\n紫雪泪眼朦胧的说道：“这是他的自由，他愿意怎么样都由得他。”\n紫嫣安慰道：“男人嘛，就是要有自己的事业，他有这个勇气你应该支持他才对，不要哭了，坚强些。”\n没想到紫嫣会替我说好话，我对她的感觉顿时改观不少。\n紫嫣冲着我说道：“我妹妹这里不用你管了，你只要做好准备就行了，按照学院的规定，如果我退出，两天后就是你挑战里瓦的时候。我希望能看到强者之间的对决，而不是一边倒的情况。”\n想起里瓦嚣张的样子，我的心里涌起了强烈的战意，我对紫雪说道：“能送送我吗？”\n紫雪点了点头。\n我拉着她的小手一直走到公爵府门口，我温柔说道：“别怪我好吗？我没有丝毫怀疑你的意思，在我心里，你是最重要的，没有人能代替这一点。”\n紫雪伏到我的怀里，将身体紧紧贴住我，说道：“一切小心，是我太任性了。”\n得到了紫雪的原谅，我的心顿时舒畅不少，我搂住她，嗅着她发间的香气，说道：“乖，对了，你姐姐为什么突然为我说起好话了，她给我的感觉可不是这样的。”\n紫雪抬起头，轻笑一声，说道：“你不了解她的，姐姐最喜欢的就是强者，你知道里瓦追求她的时候，她说什么吗？”\n我递出一个疑问的眼神。\n紫雪接着说道：“姐姐说，只有当里瓦达到龙骑将位置的时候，才会考虑嫁给他，姐姐的理论是，必须要是大陆的最强者她才能感觉到有安全感。”\n我心想，原来是这样，够变态的，还好我喜欢的对象不是她。",
            "summary": "紫嫣支持紫雪的哥哥去追求事业，认为这是男人的自由。同时，她提醒哥哥在两天后的挑战中要面对里瓦，期待一场激烈的比赛。紫雪表示理解并原谅了哥哥。紫雪提到，紫嫣喜欢强者，曾要求里瓦达到龙骑将地位才考虑嫁给他。",
            "characters_in_summary": [
                "紫嫣",
                "紫雪",
                "哥哥",
                "里瓦"
            ],
            "entity_info": "紫雪 | 女主角，与主人公产生感情纠葛，与副院长、庄静、庄老师等人有关系\n里瓦 | 新出现的人物，未知身份，可能是主人公的下一个对手\n风云 | 天都学院的学生，与主人公相识，与火氏兄弟关系较好\n雷翔 | 人类国家的间谍，卧底在龙神帝国，擅长武术和战斗技巧，与风云成为室友，击败落雷进入半决赛，与风问进行半决赛，曾与紫雪相识，与12岁少年产生交集。在与月白色武士服年轻武士发生冲突后，因比武中破坏女魔法师的衣服而被庄老师批评。\n武士 | 月白色武士服，看上去很健壮的年轻武士，背着一把长剑"
        },
        {
            "id": 3,
            "content": "我说道：“那等里瓦到了龙骑将的位置，也许早都七老八十了，你姐姐也等他啊。”\n紫雪轻捶我，说道：“那到也不是，姐姐说了，谁能成为大陆第一强者她就嫁谁，即使是外族她也会考虑。如果你要赢了里瓦，说不定姐姐会对你有意思哦。”\n晕，紫嫣竟然比我还崇尚力量，她应该托生为男子才对。“别乱说，我有你一个就足够了。”\n紫雪的脸上流露出满意的微笑，说道：“其实无所谓，你要能得到姐姐的芳心，我高兴还来不及呢，能不和姐姐分开多好。”\n我苦笑着说道：“还是算了，你们姐妹的脾气说变就变，有你一个我还对付不了呢。”\n紫雪嗔道：“怎么，你嫌人家脾气不好吗？”\n我连忙说道：“没有，哪儿会呀，我们紫雪最温柔了。”\n这时，身后突然传来了咳嗽声。我慌忙松开紫雪回头看去，坏了，是公爵回来了。紫雪的脸腾的一下变的通红，转身就跑回了府里。\n公爵沉着脸走到我旁边，说道：“小子，这就是你说的不过分亲近我女儿吗？”说道亲近两字他故意加重了语气。\n被抓个正着儿，我尴尬的说道：“对不起，公爵大人。”\n公爵哼了一声，说道：“你来找紫雪干什么？”\n我回答道：“是这样的，由于我想挑战里瓦，而紫嫣小姐也有同样的打算，我来这里是请紫嫣小姐把这个权利让给我的。”\n一听这个，公爵顿时来了兴趣，说道：“这么说，你是得了一年级冠军了，不错啊，能取得这样的成绩。不过你要挑战里瓦，恐怕还……”\n我苦笑一声，说道：“有差距，是吗？我也知道，但我还是要试一下，最起码我要知道和他还差多少，差在那里。有了目标才能更快的进步。”",
            "summary": "主人公与紫雪和紫嫣姐妹谈论关于挑战大陆第一强者里瓦的事情。紫嫣表示她会嫁给大陆第一强者，而紫雪则希望她们的关系能够更加亲密。主人公担心她们姐妹的脾气变化无常，但紫雪表示只要主人公能得到紫嫣的芳心，她会很高兴。",
            "characters_in_summary": [
                "主人公",
                "紫雪",
                "紫嫣",
                "里瓦"
            ],
            "entity_info": "主人公 | 兽人族成员，拥有天生神力，与副院长、庄静、雷翔、紫雪、庄老师等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识。与紫雪产生感情纠葛\n紫雪 | 女主角，与主人公产生感情纠葛，与副院长、庄静、庄老师等人有关系\n里瓦 | 新出现的人物，未知身份，可能是主人公的下一个对手\n风云 | 天都学院的学生，与主人公相识，与火氏兄弟关系较好\n雷翔 | 人类国家的间谍，卧底在龙神帝国，擅长武术和战斗技巧，与风云成为室友，击败落雷进入半决赛，与风问进行半决赛，曾与紫雪相识，与12岁少年产生交集。在与月白色武士服年轻武士发生冲突后，因比武中破坏女魔法师的衣服而被庄老师批评。\n武士 | 月白色武士服，看上去很健壮的年轻武士，背着一把长剑"
        },
        {
            "id": 4,
            "content": "不愧是父女，公爵和紫嫣一样，流露出激赏的神色，说道：“你说的很好，那我就等着看你的表现了，看来，同意你和紫雪交往并不是一个错误的决定，小伙子，加油吧。”公爵发出一声长笑，也没再提刚才的事，转身进府了。\n这次公爵府之行还真没白来，不但赢得公爵和紫嫣的赞赏，也得到了挑战里瓦的权利，我心里对这场比赛更加期待了。\n……\n“由于三年级冠军紫嫣放弃挑战五年级冠军里瓦，所以，由一年级冠军雷翔直接挑战五年级冠军里瓦，比赛马上进行。请各监赛老师就位。”\n由于已经很多年没有过１年级冠军敢来挑战五年级冠军了，这次比赛惊动了整个学院的高层，院长、副院长和各个系的主任都前来观战了，擂台用的是一号训练场的大擂台，比我们原来用的那个四号训练场要大很多。这场比赛学院共出动了四位实力达到魔导士中位以上的老师为我们布下结界，几乎全学院的学生都来观看这次大赛最后也是最精彩的一场。\n最让我感到奇怪的是，比赛的裁判居然由副院长亲自担任，我刚走上擂台就听到了副院长的传音：“好小子，你真有勇气啊，加油，实在不行，就用你的黑暗魔法，一切由我顶着。”副院长的话让我心中涌出一股暖流，我感激的看了他一眼，站到了擂台的一角。\n下面几乎所有的学员都喊着里瓦的名字，尤其是一年级的学员喊的最凶，估计有两个原因，第一，是因为里瓦本身就是他们的偶像，第二，就是想让里瓦好好教训我一下，给他们出口气。\n里瓦穿了一身很普通的武士服站在我的对面，表情非常平静，丝毫没有被台下的骚乱所影响。",
            "summary": "一年级冠军雷翔赢得了公爵和紫嫣的赞赏，并获得了挑战五年级冠军里瓦的机会。这场比赛引起了学院高层的关注，院长、副院长和各系主任都前来观战。尽管台下观众纷纷支持里瓦，但雷翔在副院长鼓励下，勇敢地走上了擂台。",
            "characters_in_summary": [
                "雷翔",
                "公爵",
                "紫嫣",
                "里瓦",
                "院长",
                "副院长",
                "各系主任"
            ],
            "entity_info": "雷翔 | 人类国家的间谍，卧底在龙神帝国，擅长武术和战斗技巧，与风云成为室友，击败落雷进入半决赛，与风问进行半决赛，曾与紫雪相识，与12岁少年产生交集。在与月白色武士服年轻武士发生冲突后，因比武中破坏女魔法师的衣服而被庄老师批评。\n公爵 | 龙神帝国的公爵，紫雪的父亲\n里瓦 | 新出现的人物，未知身份，可能是主人公的下一个对手\n副院长 | 与主人公、庄老师等人有关系，可能与主人公讨论使用黑暗魔法的问题\n主人公 | 兽人族成员，拥有天生神力，与副院长、庄静、雷翔、紫雪、庄老师等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识。与紫雪产生感情纠葛\n紫雪 | 女主角，与主人公产生感情纠葛，与副院长、庄静、庄老师等人有关系\n风云 | 天都学院的学生，与主人公相识，与火氏兄弟关系较好"
        },
        {
            "id": 5,
            "content": "副院长将我们俩叫到场地中央，说道：“这次比赛，你们要本着切磋的原则，里瓦，尤其是你，大家都知道你实力占有绝对的优势，所以你们出手时都要注意，比赛要求，不许伤残对方，不许杀死对方，明白吗？”\n我和里瓦同时点了点头，里瓦对我说道：“你很不错啊，真的坚持到了挑战我。”\n我冷哼道：“你有什么了不起，不就比我多练了几年吗？”\n里瓦哈哈一笑，说道：“我将是你永远不可逾越的天堑，除非我死了，否则，永远你都不可能战胜我。这次比武大赛你打败了不少我们武技部的学弟，今天我就要替他们好好报报仇。不过，有件事我到要谢谢你，听说，你阻止紫嫣挑战我。”说到这里，里瓦脸上流露出一个无奈的神色。\n我点了点头，说道：“因为你的对手是我。”\n里瓦说道：“要真和她对上，我可下不了手，只能认输了事，我可没有你有勇气。”他显然是在暗指我和冰冰之间的战斗了。\n副院长说道：“别说废话了，我宣布，比赛现在开始。”说完，一闪身，下了擂台，台下的四名监赛老师立刻发动了魔法结界，将我和里瓦完全与外界隔离了。\n我和里瓦同时后退，将中间的距离拉长到２０米。",
            "summary": "副院长要求参赛选手遵循切磋原则，不得伤残或杀死对方。我和里瓦作为竞争对手，互相认可对方的实力。在比赛开始时，里瓦提到我曾阻止紫嫣挑战他，而我认为他的对手应该是我。随后，我们在擂台上展开了一场激烈的比赛。",
            "characters_in_summary": [
                "副院长",
                "参赛选手",
                "包括我和里瓦",
                "紫嫣",
                "擂台"
            ],
            "entity_info": "副院长 | 与主人公、庄老师等人有关系，可能与主人公讨论使用黑暗魔法的问题\n擂台 | 用于举办比武比赛的场地，具有竞技性质\n雷翔 | 人类国家的间谍，卧底在龙神帝国，擅长武术和战斗技巧，与风云成为室友，击败落雷进入半决赛，与风问进行半决赛，曾与紫雪相识，与12岁少年产生交集。在与月白色武士服年轻武士发生冲突后，因比武中破坏女魔法师的衣服而被庄老师批评。\n公爵 | 龙神帝国的公爵，紫雪的父亲\n里瓦 | 新出现的人物，未知身份，可能是主人公的下一个对手\n主人公 | 兽人族成员，拥有天生神力，与副院长、庄静、雷翔、紫雪、庄老师等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识。与紫雪产生感情纠葛"
        },
        {
            "id": 6,
            "content": "里瓦微笑着说道：“听说你不用兵刃，那我今天也不用了，省得说我欺负你。”\n我冷冷的说道：“你随便用，我的手就是最好的武器。”\n里瓦说道：“虽然实力不怎么样，但你的嘴到是很硬啊。那就来吧，让我看看你手底下硬不硬。”\n我刚要进攻，眼前的里瓦突然不见了，台下的人都看到里瓦像闪电一样迅速的闪到我的右侧，一拳轰在了我的肩膀处。\n一股巨力传来，我高大的身躯顿时被打的飞了起来，撞到了老师们布下的结界上，然后轰然坠地。\n台下的紫嫣和紫雪都发出了惊呼，不同的是，紫雪是心痛的呼叫，而紫嫣则是不满。紫嫣对紫雪说道：“这个雷翔怎么回事，也太差了吧。真是让我失望。”\n里瓦给我造成的打击确实非常强烈，但我毕竟防御过人，强忍肩膀上的酸痛，我又站了起来。\n里瓦笑道：“虽然没试探出你的手底下硬不硬，到试出了你的皮很硬。”\n我将斗气运遍全身，无数低级魔法铺天盖地般冲向里瓦。里瓦付手而立，任由我的魔法洗礼，不论是什么魔法，到了他身前三尺的地方都消失了，好强的护体斗气。\n我重重一拳轰在地面上，全力用出狂风暴雨。里瓦撇了撇嘴，同样是一拳轰向地面，两股能量在地下**，顿时地面发出强烈的震动，斗气从我脚下冒出，我又一次被击飞了。在力量的对碰下，我竟然输了，而且输的是那么的彻底。\n里瓦并没有追击，仍然潇洒的站在那里，冲我说道：“这招确实不错，但你好像还没有完全领会吧，力量也不够。”",
            "summary": "里瓦和雷翔进行了一场对决。里瓦表示不用兵刃，而雷翔则表示他的手是最好的武器。在战斗中，里瓦迅速闪到雷翔右侧并一拳击中他的肩膀，使雷翔受伤。尽管雷翔努力抵抗，但他还是败给了里瓦。这一幕让紫嫣和紫雪反应不同，紫雪感到心痛，而紫嫣则感到失望。",
            "characters_in_summary": [
                "里瓦",
                "雷翔",
                "紫嫣",
                "紫雪",
                "无"
            ],
            "entity_info": "里瓦 | 新出现的人物，未知身份，可能是主人公的下一个对手\n雷翔 | 人类国家的间谍，卧底在龙神帝国，擅长武术和战斗技巧，与风云成为室友，击败落雷进入半决赛，与风问进行半决赛，曾与紫雪相识，与12岁少年产生交集。在与月白色武士服年轻武士发生冲突后，因比武中破坏女魔法师的衣服而被庄老师批评。\n紫雪 | 女主角，与主人公产生感情纠葛，与副院长、庄静、庄老师等人有关系\n无 | 无\n副院长 | 与主人公、庄老师等人有关系，可能与主人公讨论使用黑暗魔法的问题\n公爵 | 龙神帝国的公爵，紫雪的父亲\n主人公 | 兽人族成员，拥有天生神力，与副院长、庄静、雷翔、紫雪、庄老师等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识。与紫雪产生感情纠葛"
        },
        {
            "id": 7,
            "content": "我摇晃的站了起来，心中不由骇然，上位大地骑士的力量竟然如此的恐怖，简直太不可思意了。\n里瓦惊讶的说道：“你还真是结实，捱打的功夫到是不错，好久没有打沙包了，今天正好练习一下。”闪到我身旁一拳将我打的飞了起来。\n这次我学乖了，在他打中我的同时，我将天雷卸甲揉和天魔决的暗元素迅速集中到被打处，虽然受到了不小的冲击，但却没受到什么大损伤。\n就这样，我成了一个货真价实的沙包，每次被打倒都会很快的站起来，而刚起来又会被打飞。里瓦在一次又一次的惊讶中，出手也渐渐的重了，我每一次倒地的时间都在延长。我也试图着想用天魔决进攻，可根本没有机会，里瓦丝毫就不给我用大魔法的机会，而小魔法又不能对他造成伤害，即使是暗黑魔法也不行。\n院长对副院长说道：“是不是停止比赛，这样一点竞争性都没有，完全是单方挨打。”\n副院长说道：“再等等吧，说不定会发生奇迹呢。”",
            "summary": "上位大地骑士里瓦与年轻战士进行了一场激烈的战斗。战士在里瓦的强大力量下不断被打倒，但他利用天雷卸甲和天魔决的暗元素保护了自己，避免了严重受伤。尽管战士努力尝试反击，但里瓦始终不给机会，使战斗变成了单方面的攻击。院长认为比赛缺乏竞争性，建议停止比赛，但副院长希望看到奇迹发生。",
            "characters_in_summary": [
                "里瓦",
                "年轻战士",
                "院长",
                "副院长"
            ],
            "entity_info": "里瓦 | 新出现的人物，未知身份，可能是主人公的下一个对手\n副院长 | 与主人公、庄老师等人有关系，可能与主人公讨论使用黑暗魔法的问题\n雷翔 | 人类国家的间谍，卧底在龙神帝国，擅长武术和战斗技巧，与风云成为室友，击败落雷进入半决赛，与风问进行半决赛，曾与紫雪相识，与12岁少年产生交集。在与月白色武士服年轻武士发生冲突后，因比武中破坏女魔法师的衣服而被庄老师批评。\n紫雪 | 女主角，与主人公产生感情纠葛，与副院长、庄静、庄老师等人有关系\n公爵 | 龙神帝国的公爵，紫雪的父亲"
        },
        {
            "id": 8,
            "content": "紫雪已经在擂台下哭成了泪人，大喊着让我认输，但由于结界可以隔绝声音，我根本就听不到，而紫嫣要不是舍不下妹妹，恐怕早就失望的走了。\n里瓦那闪电般的速度和无比的力量都让我见识到了预备龙骑士的厉害，不，我绝对不能就这样输了，我……，我的意识根本无法集中，里瓦的拳头越来越重了，血丝顺着我的嘴角留了下来。我感到全身好像要裂开来一样。气血番涌，经脉异常疼痛。\n里瓦又是一拳将我打的撞在了结界上，我正好对上了紫雪的哭颜和紫嫣的鄙夷。我的心暴动了。这次从结界上掉了下来，我没有倒下，而是低着头站在擂台上。\n里瓦突然感到我的气势疯长，顿时谨慎起来。我猛然抬头，仰**吼，全身的血液都沸腾了，我突然感到大脑一阵发热，我的淡绿色的头发逐渐变成了鲜红色，原本黑白分明的眼睛也完全变成了血红。被殴伤的地方迅速的愈合着，全身散发着惊人的杀气。\n台上的院长和副院长同时惊呼道：“狂战士。”\n副院长说道：“要不要我立刻终止比赛。”",
            "summary": "紫雪和紫嫣在擂台下哭泣，试图让哥哥紫阳认输，但因结界阻隔无法听到。紫阳与预备龙骑士里瓦展开激战，但实力悬殊，被里瓦重创。在关键时刻，紫阳爆发狂战士力量，头发变成鲜红色，眼睛变血红，伤势迅速愈合，气势疯狂增长。院长和副院长惊讶地认出他进入了狂战士状态，副院长考虑是否终止比赛。",
            "characters_in_summary": [
                "紫雪",
                "紫嫣",
                "紫阳",
                "里瓦",
                "院长",
                "副院长"
            ],
            "entity_info": "紫雪 | 女主角，与主人公产生感情纠葛，与副院长、庄静、庄老师等人有关系\n里瓦 | 新出现的人物，未知身份，可能是主人公的下一个对手\n副院长 | 与主人公、庄老师等人有关系，可能与主人公讨论使用黑暗魔法的问题\n雷翔 | 人类国家的间谍，卧底在龙神帝国，擅长武术和战斗技巧，与风云成为室友，击败落雷进入半决赛，与风问进行半决赛，曾与紫雪相识，与12岁少年产生交集。在与月白色武士服年轻武士发生冲突后，因比武中破坏女魔法师的衣服而被庄老师批评。\n公爵 | 龙神帝国的公爵，紫雪的父亲"
        },
        {
            "id": 9,
            "content": "院长激动的说道：“应该没事的，毕竟里瓦的实力超过对手太多，再看看，已经多少年没有狂战士出现了，太好了，咱们学院终于出了一个，而且是一年级新生，好好培养培养，肯定能成大器。到时候，咱们就能成为真正的四大学院之首了。”\n我有生以来第二次狂化了，由于我练习的天魔决已经接近到第三层的完成，使我灵台处能保持住一丝清明。\n里瓦也被吓了一跳，但家学渊源的他也认出了我的狂化。\n他迅速的原地发出一拳，一股强劲的斗气直冲我的胸口，我狂笑一声，竟然就那么一把抓住他发出的斗气，用力一捏，将斗气完全化解了。\n紫嫣和紫雪都惊呆了，刚刚还在挨打的我竟然有了还手之力，而且仿佛还占了上风。\n紫嫣对紫雪说道：“妹妹，这下你可拣到宝了，这小子还能狂化。”",
            "summary": "院长为学院出现狂战士兴奋不已，认为其将成为学院的顶梁柱。里瓦在练习天魔决时达到第三次狂化，仍保持一丝清醒。他与里瓦展开激战，成功化解对方斗气并占据上风。紫雪意识到捡到宝，找到了一个具有狂化能力的伙伴。",
            "characters_in_summary": [
                "院长",
                "里瓦",
                "紫雪"
            ],
            "entity_info": "里瓦 | 新出现的人物，未知身份，可能是主人公的下一个对手\n紫雪 | 女主角，与主人公产生感情纠葛，与副院长、庄静、庄老师等人有关系\n副院长 | 与主人公、庄老师等人有关系，可能与主人公讨论使用黑暗魔法的问题\n雷翔 | 人类国家的间谍，卧底在龙神帝国，擅长武术和战斗技巧，与风云成为室友，击败落雷进入半决赛，与风问进行半决赛，曾与紫雪相识，与12岁少年产生交集。在与月白色武士服年轻武士发生冲突后，因比武中破坏女魔法师的衣服而被庄老师批评。\n公爵 | 龙神帝国的公爵，紫雪的父亲"
        },
        {
            "id": 10,
            "content": "里瓦右手一引，从兵器架上招来一把长剑凝神看着我。脚下缓缓移动，寻找着进攻的机会。\n狂化后，我感觉到自己体内澎湃着爆炸性的力量，同样一招狂风暴雨击在地面上，虽然是同样的一招，却和刚才有着天壤之别，里瓦根本不敢硬接，靠他那边１０米范围内的地面完全爆炸开，斗气异常狂暴，无数螺旋着的气柱夹杂着碎屑将他周围的角度完全封死了。这才是狂神决真正的威力。\n里瓦表现出惊人的冷静，长剑带起斗气将身体保持在空中，满天剑影护住了他的身体，虽然被撞到了结界上，却没有对他造成什么伤害。\n我一步步走了过去，里瓦眼中闪烁着惊异的神色，显然被我**无比的斗气给吓到了。他脚尖轻点身后的结界，闪电般的冲到我身旁，一剑削来。\n狂化后的我根本感觉不到疼痛，何况防御力成倍的上升了，丝毫不理他的进攻。任由他砍到我的身上，大吼一声，斗气外发，将他震到一旁，我大喊道：“狂战天下。”我身体周围的空间突然出现了扭曲，红发根根竖立，肌肉更加膨胀了，将原本的衣服都撑裂了（还好主要集中在上身，否则就要出丑了。）。\n里瓦也不是傻子，看我的气势就知道不好对付，他飞身后退，全身腾起浓烈的光焰，包在光焰中的他说道：“狂化后的你确实很强，值得做我的对手了，就让我们全力一拼吧，最终的奥意——龙云卷天破。”他的身体迅速的旋转起来，形成一道龙卷风似的光柱升上了天空。\n院长对副院长说道：“不好，里瓦和雷翔都动了杀机，快，咱们一人一个，阻止他们，记住了，以疏导为主，千万别伤到他们。”\n我的狂战天下也在这个时候发出了，澎湃的赤红色斗气瞬间布满了我身前方圆三米的地方，我大吼一声：“战。”赤红色的斗气以波纹状的形态，闪电般的射向了空中的里瓦。",
            "summary": "里瓦与狂化后的雷翔展开激战。双方都展示了强大的实力和独特的技能。里瓦凭借惊人的冷静和剑技抵挡住雷翔的攻击，而雷翔则展现出了狂神决的真正威力。在战斗中，双方的杀意越来越浓，里瓦使出终极技能“龙云卷天破”，而雷翔则发动“狂战天下”进行反击。院长和副院长担心双方受伤，决定阻止他们，并以疏导为主。",
            "characters_in_summary": [
                "里瓦",
                "雷翔",
                "院长",
                "副院长"
            ],
            "entity_info": "里瓦 | 新出现的人物，未知身份，可能是主人公的下一个对手\n雷翔 | 人类国家的间谍，卧底在龙神帝国，擅长武术和战斗技巧，与风云成为室友，击败落雷进入半决赛，与风问进行半决赛，曾与紫雪相识，与12岁少年产生交集。在与月白色武士服年轻武士发生冲突后，因比武中破坏女魔法师的衣服而被庄老师批评。\n副院长 | 与主人公、庄老师等人有关系，可能与主人公讨论使用黑暗魔法的问题\n紫雪 | 女主角，与主人公产生感情纠葛，与副院长、庄静、庄老师等人有关系\n公爵 | 龙神帝国的公爵，紫雪的父亲"
        },
        {
            "id": 11,
            "content": "里瓦化做一条旋转的光龙向下扑了过来。\n在这关键时刻，一灰一白两道身影插到了中间，分别发出不知道是魔法还是斗气的光团，将我们发出的力量引上了天空。空中的结界根本无法抵挡这种程度的冲击，化为了点点光芒，消失在空气中。\n我感到全身力量一泻，就什么都不知道了。\n光芒闪过，里瓦脸色苍白的落在擂台上，依靠着长剑支撑着自己的身体。\n两位院长站在场地中间，副院长朗声说道：“比赛结束，里瓦获得胜利，大家都散了吧。”确实，如果刚才我和里瓦的力量相撞，失败的肯定会是我，毕竟我是凭借狂化激发的潜力，而不是凭借本身的实力，和里瓦辛苦练来的功夫还是有一定差距的。\n院长对里瓦说道：“里瓦，你的功夫又有进步了，很不错啊，刚才我接你那一招都很费劲。你赶快回去休息吧。”\n里瓦苦笑着说道：“进步什么呀，差点被个新生打败，太没面子了。”\n院长莞尔一笑，说道：“别气馁，像他这样可以狂化的体质，已经上百年没有出现过了，你又何必难过呢，何况，最终还是你胜利了。”\n副院长一把抄起已经变回原状昏迷的我，对院长说道：“这小子消耗太大，我先给他弄回去治疗了。”\n院长点了点头。\n台下的紫雪急了，非要冲上来不可，被紫嫣好不容易才拉住，紫嫣说道：“放心吧，有我老师照顾他，肯定会没事的。”听紫嫣这么说紫雪才平静下来。",
            "summary": "里瓦化作旋转光龙攻击对手。关键时刻，一灰一白两道身影出现，用魔法或斗气阻止了里瓦的攻击，使空中结界破裂。里瓦获胜后，院长称赞他的进步并安排治疗昏迷的对手。台下，紫雪担心对手的安危，在紫嫣安慰下方可平静。",
            "characters_in_summary": [
                "里瓦",
                "一灰一白两道身影",
                "院长",
                "紫雪",
                "紫嫣"
            ],
            "entity_info": "里瓦 | 新出现的人物，未知身份，可能是主人公的下一个对手\n紫雪 | 女主角，与主人公产生感情纠葛，与副院长、庄静、庄老师等人有关系\n雷翔 | 人类国家的间谍，卧底在龙神帝国，擅长武术和战斗技巧，与风云成为室友，击败落雷进入半决赛，与风问进行半决赛，曾与紫雪相识，与12岁少年产生交集。在与月白色武士服年轻武士发生冲突后，因比武中破坏女魔法师的衣服而被庄老师批评。\n副院长 | 与主人公、庄老师等人有关系，可能与主人公讨论使用黑暗魔法的问题\n公爵 | 龙神帝国的公爵，紫雪的父亲"
        },
        {
            "id": 12,
            "content": "我迷迷糊糊的醒了过来，觉的全身的软绵绵的使不出劲，挣扎着想坐起来，一个慈祥的声音响起，他略带责备的说道：“好好躺着别动，你需要修养。”\n我这才看清，原来副院长和院长都坐在我的床边。\n我说道：“副院长，谢谢你们帮我治疗。”\n副院长笑道：“我们到没帮你什么，你这个也不是什么伤，就是身体透支太大，需要自己逐渐恢复。”\n院长说道：“雷翔，你以前知道自己能狂化吗？”\n不好，不会狂化是比蒙的特征吧，我心中一惊，说道：“什么狂化，我不知道啊。”\n院长说道：“你和里瓦比赛的时候，你狂化了，狂化就是指体质特殊的人可以突然发狂，使自己身体的潜力充分发挥出来，不**击、防御还是恢复，速度都成倍的提升。”\n我挠了挠头，说道：“我不知道，以前也没听说过，我和里瓦比赛的时候，就觉的脑子一热，全身好像都沸腾了，其他的事情就不知道了，我输了，是吗？”\n院长点了点头，说道：“你是虽败尤容啊，我也很少见到里瓦那小子会被学院的学生逼到这个地步，如果你好好发展狂化的特质一定会有非凡的成就，狂战士在大陆上已经很少见了。”\n听他这么说我松了口气，原来不只是比蒙才可以狂化的。\n我微笑着说道：“那以后就要靠老师们多指点了。”",
            "summary": "主人公雷翔在休息。副院长和院长来看望他，告诉他不需要担心治疗费用，因为他并不是受伤，而是身体透支过大。院长提到雷翔在比赛中狂化，这是一种体质特殊的人可以突然发挥潜力的现象。雷翔虽然输了比赛，但表现出色，院长认为他有很好的发展潜力。雷翔感到放心，并表示以后会努力发展自己的潜力。",
            "characters_in_summary": [
                "副院长",
                "院长",
                "雷翔"
            ],
            "entity_info": "副院长 | 与主人公、庄老师等人有关系，可能与主人公讨论使用黑暗魔法的问题\n雷翔 | 人类国家的间谍，卧底在龙神帝国，擅长武术和战斗技巧，与风云成为室友，击败落雷进入半决赛，与风问进行半决赛，曾与紫雪相识，与12岁少年产生交集。在与月白色武士服年轻武士发生冲突后，因比武中破坏女魔法师的衣服而被庄老师批评。\n里瓦 | 新出现的人物，未知的身份，可能是主人公的下一个对手\n紫雪 | 女主角，与主人公产生感情纠葛，与副院长、庄静、庄老师等人有关系\n公爵 | 龙神帝国的公爵，紫雪的父亲"
        },
        {
            "id": 13,
            "content": "院长说道：“那你愿不愿意转到武技部去，那里也许更适合你的发展。”\n我还没有回答，庄老师那熟悉的声音就传了过来，“不行，绝对不行，我们魔武部好不容易出了个高手，您就把他挖走，那我们怎么办。”\n院长尴尬的一笑，冲着出现在门口的庄老师说道：“小庄，我这也是为他好啊，你也看到了，他是可以狂化的，放在你们那里会影响他发展的。”\n庄老师走过来坐到我的床边，不满的说道：“谁说的，雷翔在魔法方面也是很有天赋的，我不同意他转到武技部。”说完，还警惕的看着院长。\n副院长连忙说道：“你们也别争了，听听他自己的意见吧。学院还是比较注重学生自己的选择。”",
            "summary": "院长建议我将从魔武部转到武技部，以利于我的发展。庄老师反对这个想法，认为我在魔武部的表现对魔武部很重要。副院长提议让我自己做出选择，考虑学院对学生自主性的重视。",
            "characters_in_summary": [
                "院长",
                "庄老师",
                "副院长"
            ],
            "entity_info": "庄老师 | 班主任，负责宣布比赛结果和安排比赛顺序的人员，推轮椅帮助主人公移动，带领学生去见副院长。在雷翔获胜后对其破坏女魔法师衣服的行为表示不满，认为其不顾形象。\n副院长 | 与主人公、庄老师等人有关系，可能与主人公讨论使用黑暗魔法的问题\n雷翔 | 人类国家的间谍，卧底在龙神帝国，擅长武术和战斗技巧，与风云成为室友，击败落雷进入半决赛，与风问进行半决赛，曾与紫雪相识，与12岁少年产生交集。在与月白色武士服年轻武士发生冲突后，因比武中破坏女魔法师的衣服而被庄老师批评。\n里瓦 | 新出现的人物，未知的身份，可能是主人公的下一个对手\n紫雪 | 女主角，与主人公产生感情纠葛，与副院长、庄静、庄老师等人有关系\n公爵 | 龙神帝国的公爵，紫雪的父亲"
        },
        {
            "id": 14,
            "content": "我看了看他们，想起了庄老师带给我的母性温暖，毅然说道：“我决定留在现在的班级继续学习，魔法我也是很喜欢的。”\n院长无奈的看着我，说道：“那好吧，如果你以后需要武技方面的指点可以随便找学院任何一位老师。”\n我点了点头，说道：“谢谢您，院长。”\n院长说道：“那我就不打搅你休息了，先回去，你要好好修养，修养好后，你就可以放假了，四月份回学院上课，不要耽误。这里的费用学院会为你出的。”\n我目送院长离去，庄老师突然激动的抱住我，在我脸上重重的亲了一下，留着泪说道：“谢谢你，雷翔。谢谢你愿意留在班里。”\n我尴尬的摸着脸上的唇印，说道：“老师，不用谢我，你对我这么好，我怎么可能弃你而去呢。”\n突然，我发现副院长一个劲的冲我使眼色，我顺着他的眼神看去，发现门口站着脸色苍白的紫雪，她紧紧的咬着嘴唇，显然是听到了我们刚才的对话，眼泪已经将她的衣服浸湿了，我叫道：“紫雪，你怎么来了。”\n紫雪哭道：“是啊，我来了，是不是扰了你们的好事。”说完转身就跑。\n庄老师也楞了，当紫雪出去她才琢磨过来是怎么回事，顿时脸刷的一下就红了，对我说道：“雷翔，你还不快追。”\n我苦笑道：“追？我怎么追啊，我根本都动不了。没关系，反正是误会，等我好了会去向她解释的。”\n副院长说道：“这里是学院开设的医院，你踏踏实实的在这里调养几天就会好的，你今天的表现真是让我们吃了一惊啊，好好修炼，前途是光明的。我今天接那一下什么狂战天下还真是费力，震的我气血翻涌了半天，还好我的光系魔法治疗效果不错，否则，也和你一样躺到医院了。”\n虽然知道他是在开玩笑，但听他夸我功夫好，我心里自然高兴了。\n我说道：“如果没有您关我三个月禁闭，我也有不了现在的成绩。”\n副院长说道：“你好好休息吧，等养好了，要赶快去找你那个小情人啊，女孩子是要哄的，你一天到晚老板着个脸怎么行，小庄咱们走吧。”\n庄老师说道：“你回学院收拾东西的时候来找我一趟。”",
            "summary": "主人公雷翔因为受到庄老师的关爱和对魔法的热爱，决定留在现在的班级继续学习。院长表示支持并为他提供武技方面的指导。在雷翔与庄老师讨论此事时，他们意外地发现了紫雪，紫雪听到他们的对话后伤心地离开了。雷翔承诺休养好后会向紫雪解释。副院长开玩笑地说他的光系魔法治疗效果很好，实际上却付出了很大的努力。雷翔感谢副院长的教导，并表示养病后会去找紫雪。",
            "characters_in_summary": [
                "雷翔",
                "庄老师",
                "院长",
                "紫雪",
                "副院长"
            ],
            "entity_info": "雷翔 | 人类国家的间谍，卧底在龙神帝国，擅长武术和战斗技巧，与风云成为室友，击败落雷进入半决赛，与风问进行半决赛，曾与紫雪相识，与12岁少年产生交集。在与月白色武士服年轻武士发生冲突后，因比武中破坏女魔法师的衣服而被庄老师批评\n庄老师 | 班主任，反对主人公转去武技部，与主人公、副院长等人有关系\n紫雪 | 女主角，与主人公产生感情纠葛，与副院长、庄静、庄老师等人有关系\n副院长 | 与主人公、庄老师等人有关系，可能讨论使用黑暗魔法的问题\n里瓦 | 新出现的人物，未知的身份，可能是主人公的下一个对手"
        }
    ]
}