{
    "chapter_title": "第一百一十九章  大仇得报 ",
    "chapter_summary": "在这场激烈的佣兵大会上，血影因不敌蓝儿而召唤出一头强大的龙作为帮手。蓝儿虽功力高于血影，但因厌恶龙而选择接受挑战。在观看这场胜负难料的战斗时，我也倍感紧张。血战的成员血影在战斗中遇到困难，向同为血战成员的蓝儿求助。然而，一名名叫蓝影的英俊少年突然出现，与血影一起对抗敌人。蓝影与蓝儿有相似之处，同样拥有白色角，且气质、眼神相似。蓝儿试图阻止我帮助她，表示她能独自应对。少年蓝旋与蓝儿发生冲突，要求为被打伤的人找回场子。少年雷翔挺身而出，帮助蓝儿对抗蓝旋。在一场激战中，雷翔虽然勉强抵挡住了蓝旋的攻击，但感到极大的压力。蓝儿随后醒来，关心雷翔的状况并提议由她自己来应对。",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "血影胸前不住的起伏，恨恨的盯着蓝儿，点头道：“好，这是你逼我的。”\n他仰天一声长啸，声音震耳欲聋，声浪滚滚而来，台下的佣兵功力低些的被震得摇摇欲坠，功力高的也赶快运功相抗。\n我心中一动，想起风问说过，这家伙似乎还有一头龙，看来，应该是在召唤了。\n果然不出我所料，一声龙吟响彻山谷，声音异常浑厚，一听就知道这头龙的实力非凡。\n蓝儿不屑的看着血影，道：“怎么？打不过我，找帮手来了，来吧，你们多少人我都接下了，我平生最讨厌的就是飞龙，正好帮你教训一下。”\n蓝儿的功力虽然比血影要高出不少，但如果再加上一头实力不凡的龙，结果就不是我所能预料的了，我有些紧张的看着台上的两人。",
            "summary": "血影因打不过蓝儿而召唤出一头实力非凡的龙作为帮手。蓝儿虽然功力高于血影，但对龙的厌恶让她决定接受挑战。双方展开了一场激烈的战斗，而旁观的我紧张地关注着这场胜负难料的较量。"
        },
        {
            "id": 1,
            "content": "血影冷哼道：“我们血战的地位是永远不会被动摇的，蓝——旋——”\n蓝儿在血影怒喝出最后两个字后，脸色明显一变，有些发愣的看着他，一道蓝色的身影从北侧的山顶向下飘来，速度之快，只能用电光石火来形容，几乎就是几个起落，蓝影已经飘下了山，直奔擂台而来。\n我心中一惊，双脚用力，飘上了擂台，冲呆呆的蓝儿道：“大姐，我来帮你吧。”\n蓝儿脸上的嬉笑之色不见了，取而代之的是一脸的凝重，伸出手拦住我，沉声道：“不用，我能应付，你别管。”\n我愣了一下，但并没有下擂台，就在我们说话的工夫，那道蓝色的身影已经飘上擂台，骤然停在血影身旁，一动一静，看上去给我一种怪异的感觉。\n蓝影定住，我才看清他的样子，他是一名留有蓝色短发的英俊少年，给我的第一感觉，就是这个蓝发少年和蓝儿有很多相像之处，不光是容貌，包括气质、眼神都很像，尤其是，他头上竟然也有着一只白色的角，只是比蓝儿的要短一些而已。\n少年并没有看我们，冲血影傲然道：“什么事你解决不了，还用得着叫我。”\n血影对这少年很恭敬，施礼道：“蓝大哥，小弟无能，对方的功力超过我不少，而且打伤了二弟，否则我也不会麻烦您了。”",
            "summary": "血战成员血影在与对手战斗中遇到困难，向同为血战成员的蓝儿求助。然而，一名名叫蓝影的英俊少年突然出现，以快速的身影加入战斗，与血影一起对抗敌人。蓝影与蓝儿有相似之处，同样拥有白色角，且气质、眼神相似。蓝儿试图阻止我帮助她，表示她能独自应对。"
        },
        {
            "id": 2,
            "content": "少年有些不耐烦的道：“行了，放心，我替你解决就是了，你到一旁看着吧。”\n说完，他抬头向我们这边看来，他一看到蓝儿也是一呆，有些发愣的道：“你，你是什么人，为什么打伤我们的人？”\n蓝儿淡然道：“伤了又怎么样，我就是看不惯他们嚣张、跋扈的样子，你叫蓝旋，是吗？”\n少年蓝旋道：“不错，我就是蓝旋，既然你打了我们的人，我总要找回场来，你用不用休息一下？”\n蓝儿下意识的摇了摇头。\n蓝旋道：“那好。”身体一闪，全身带着蓝色的光芒猛然向蓝儿扑了过来。\n蓝儿愣愣的站在那里，竟然没有一丝抵挡的意思，我心中一惊，赶忙闪身挡在她身前，默运狂神斗气，全身金芒大盛，迎向蓝旋的扑击，金、蓝两色光芒在空中的碰撞发出轰然巨响。\n蓝旋给我带来的压力极大，这猛然一扑，竟然将我震退了一步。\n巨响声也将蓝儿惊醒过来，她一手按在我肩膀上，道：“雷翔，你没事吧，你别管，让我来好了。”\n我疑惑的看着她，道：“大姐，你这是怎么了？”",
            "summary": "少年蓝旋与蓝儿发生冲突。蓝旋要求为被打伤的人找回场子，而蓝儿并没有抵抗。少年雷翔挺身而出，帮助蓝儿对抗蓝旋。在一场激战中，雷翔虽然勉强抵挡住了蓝旋的攻击，但感到极大的压力。蓝儿随后醒来，关心雷翔的状况并提议由她自己来应对。"
        },
        {
            "id": 3,
            "content": "蓝儿摇了摇头，道：“没什么，我要试试他的功力。蓝旋，你看招。”说着，她化为一团蓝色的旋风向蓝旋冲去。\n蓝旋毫不示弱的怒吼一声，迎了上来，擂台的地面被巨大的力量震得已经有了裂痕，我飘身而退，站到擂台一角，看着台上的比试。\n蓝旋的功力虽然不弱，却也只是比血影强上一筹而已，和蓝儿相比还是有些差距的，几个回合的正面碰撞，他没有占到一分便宜，反而被逼得节节败退。\n我松了口气，刚要下擂台，突然听到西面传来一声厉喝。\n这声音似乎正是苏鲁的，看来有状况发生，我没有任何犹豫，迅速传音给金银，让他和月儿照看台上的蓝儿，自己身化金光，向声音处扑去。\n我一落地，周围的佣兵们很自然的让出来一片空地。\n我飘身落在盘宗和苏鲁身旁，苏鲁双目血红的看着眼前一色青色装束的人群，怒吼道：“是他们，就是他们杀了我娘。”\n那些青衣佣兵大约有二十几人，都愕然的看向怒喝的苏鲁，我拉住冲动的苏鲁，道：“你看清楚了，别认错了人。”\n苏鲁身上的怒气丝毫未减，大声道：“师父，我绝对不会认错的，我每天晚上做梦都可以梦到这些禽兽，就是他们，就是他们杀了我娘。”",
            "summary": "蓝儿与蓝旋进行了一场激烈的比武，而苏鲁在旁边愤怒地指责一群青衣佣兵杀害了他的母亲。这些青衣佣兵约有二十几人，他们在看到苏鲁后显得有些惊讶。苏鲁坚定地表示他绝不会认错，因为这些佣兵就是他每晚在梦中出现的凶手。"
        },
        {
            "id": 4,
            "content": "对方似乎也已经认出了他，走出三人，为首一个胸口带着Ｂ级佣兵的标志，可能是因为刚才我在台上的表现，他很客气，冲我道：“不知你们有什么事吗？”\n我冷哼一声，指着苏鲁道：“你们认识他吗？”\n那Ｂ级佣兵茫然摇头道：“不认识，他是？”\n我看向苏鲁，苏鲁道：“师父，当初好像没有这个人，但是，有他，也有他。”说着，他指了指Ｂ级佣兵身旁的两人。\n那两人似乎有些畏缩的后退了一步，Ｂ级佣兵看了看他们，冲我道：“不知道我手下兄弟如何得罪了你们，还请明示！如果是我们的错，我一定让他们向你们赔礼。”\n我冷声道：“这恐怕不是赔礼就能解决的，你手下这群人曾经在一个偏僻的村落杀害了一名手无缚鸡之力的老人，并把我这徒弟打成了重伤，我们今天来参加佣兵大会，主要就是为了解决这件事。”\n那Ｂ级佣兵眉头一皱，冲旁边一人道：“有这回事吗？”\n他的手下不敢和他凌厉的目光对视，点头道：“团长，有。不过，兄弟们只是不小心而已，不是故意的，而且已经赔他们钱了。”\n我心中怒气狂涌，一旁的盘宗道：“好，那我先把你杀了，然后再给你家人点钱，如何？”\n那Ｂ级佣兵脸色顿时沉了下去，怒斥自己的手下道：“你们怎么没向我汇报？你们这群废物，执行任务不行，乱杀无辜倒是做得出，我们青松佣兵团的脸都让你们丢尽了。”\n我不理他教训属下，扭头冲苏鲁道：“他们中有没有当初杀你娘的那个人，找出来，师父替你做主。”\n苏鲁全身有些颤抖，伸出手指向对方人群中一个猥琐的瘦小男子道：“是他，就是他，当初他杀害我母亲时的嘴脸我记得很清楚。”",
            "summary": "在佣兵大会上，我认出苏鲁的仇人，一名带有B级佣兵标志的首领。我告诉首领，他的手下曾在一个村子里杀害了一名老人并打伤了苏鲁。首领承认了此事，但认为已经赔偿了事。我要求找出当初杀害苏鲁母亲的人，苏鲁指认了一个猥琐的瘦小男子。"
        },
        {
            "id": 5,
            "content": "我点了点头，冲那Ｂ级佣兵道：“你准备怎么处理这件事，总要给我们个交代吧？”\n那Ｂ级佣兵的口气依然很客气：“我是青松佣兵团团长青松，这件事我一定会严查，等佣兵大会结束之后一定会还你们个公道，参与此事的人我一定会严惩。”\n他这明显是在拖延时间，等到佣兵大会结束后，我们再到哪里找人。\n我冷哼一声，摇了摇头，道：“这恐怕不行，我的徒弟已经等不了那么久了。”\n青松愣道：“那你们想怎么样？”\n我森然道：“杀人者偿命的道理你应该明白，我的要求很简单，杀害我徒弟母亲的人偿命，参与过的人断一手一脚。”\n青松眼中怒火一闪而过：“你们不要欺人太甚，虽然这件事确是我的人不对，但也不至于受如此惩处吧。”\n我按住就要冲上去的苏鲁，盘宗凑上来道：“老四，还和他们废话干什么，都杀了不就得了。”\n都杀了我不是没想过，但这里足有几千名佣兵，如果我将一个佣兵团屠戮掉，必然会引起公愤，那时我们将成为众矢之的，我们现在本身就占理，没必要冒那个风险。\n我回头看了一眼擂台上仍然打得热闹的一对，高声道：“佣兵兄弟们，我们共天佣兵团今天来到这里参加佣兵大会并不是来捣乱的。在一年多前，青松佣兵团中的部份成员路过一个偏僻的小村子……”\n我将苏鲁母亲的死说了一遍，最后道：“你们大家说，这应该怎么办，参与的人是不是应该受到处罚？”",
            "summary": "B级佣兵青松佣兵团团长青松面对参与者杀害一名佣兵徒弟母亲的指控，表示会在佣兵大会后调查并严惩凶手。然而，受害者认为等待时间过长，要求立即解决。双方陷入争执，其他佣兵团也表示支持受害者的诉求。受害者通过讲述故事和提问，成功说服其他佣兵，使得参与犯罪的人员受到应有的惩罚。"
        },
        {
            "id": 6,
            "content": "佣兵们顿时乱了起来，有赞同的，也有反对的，明哲保身不发表意见的最多，一时间乱成了一锅粥。\n北侧棚子中飞出数道身影，向我们这边投了过来，正是风问的父亲风万里，凤鹃的父亲凤霸和凤鹃，火氏兄弟和他们的父亲，以及铁肩佣兵团的李团长。\n风万里冲我点了点头，道：“后生可畏啊。”\n他毕竟是风问的父亲，我绝不能施礼，抱拳躬身道：“晚辈共天佣兵团团长雷翔见过风前辈、凤前辈、火前辈。”\n风万里微笑道：“刚才你说的我们都听到了，青松团长，你治下不严，造成影响这么恶劣的事，简直是佣兵界的耻辱。”虽然他是笑着说的，但神色间却给人一种不怒自威的感觉。\n青松脸上冷汗直流，连声称是。他们青松佣兵团怎么敢得罪在佣兵界举足轻重的流风佣兵团呢。",
            "summary": "佣兵们对是否支持共天佣兵团的提议意见不一。突然，来自北侧棚子的风万里、凤霸、凤鹃、火氏兄弟和李团长等几位重要人物出现，表示支持共天佣兵团。风万里批评了青松佣兵团的行为，认为这是佣兵界的耻辱。青松满脸冷汗，承认错误。"
        },
        {
            "id": 7,
            "content": "凤霸道：“雷翔小兄弟说得对，杀人者偿命，我看这样吧，青松，你把杀人凶手交出来，给雷翔团长。至于当初参与的人，我替他们向雷团长求个情，就不再追究了，雷团长，你看可以吗？”\n我看了苏鲁一眼，发现他的注意力全在那个猥琐的汉子身上，点头道：“好吧，看在几位前辈的份上，我就饶了其他人，至于那个凶手，我愿意给他一个公平的机会。如果我杀了他，恐怕有人会说我恃强凌弱。子报母仇天经地义，就由我徒弟自己动手，如果那个凶手能打得过我徒弟，我绝对不再插手此事，各位前辈，你们看可以吗？”\n还没等他们说话，青松就抢着道：“可以，可以，雷团长太宽宏大量了。就这么办吧。青眼，你给我出来。”\n那猥琐的男子顿时被自己团里的人架了出来，他脸色极为苍白，苏鲁怒吼一声，就要冲他扑过去。\n我一把拉住苏鲁，道：“傻徒弟，这里有这么多前辈做主，有你报仇的机会。”\n苏鲁喘着粗气，眼神始终死死的盯在那叫青眼的瘦小汉子身上。\n青眼似乎豁出去了，怪声怪气的道：“傻大个，你看什么，不错，你母亲就是我杀的，谁让你们当初不把鸡给我们吃。你来啊，来找我报仇啊！”\n我双目怒睁，两道寒光直射青眼，他后面的话顿时被压了回去，在我发出的气势之下，再也无法出声。\n我森然道：“别怪我没给你机会，你只要能接得下我徒弟一招，我就饶了你。”",
            "summary": "雷翔团长的母亲被猥琐的青松所杀。为了复仇，雷翔请求凤霸道和各位前辈的帮助。经过一番商议，大家决定让雷翔亲手报仇，并给予凶手青松一个公平的机会。在一场决斗中，若青眼能接住雷翔一招，他将获得宽恕。然而，青眼在面对雷翔的强大气势下，无法说出完整的话语。"
        },
        {
            "id": 8,
            "content": "这里是是非之地，处理完正事还是早些离开为好，所以速战速决是最好的选择。\n我传音给苏鲁道：“这是你的杀母仇人，你自己报仇，记住，全力用狂龙急舞。”说完，我松开了按住苏鲁的手，周围的众人又向后退了退。\n苏鲁全身散发出狂野的气势一步一步向青眼逼去，全身散发的黄色光芒逐渐变色，他怒吼一声，双臂猛地一挣，身上的斗篷和上身的衣服完全撕裂四散而飞，露出精壮的肌肉。\n肌肉不断膨胀，一块块如同花岗岩般布满全身，头发逐渐变成了血红的颜色。面对着杀母凶手，苏鲁狂化了，全身骨骼啪啪作响，似乎敲响了对方死亡的号角。\n苏鲁每向前走一步，都会在地面上留下一个深深的脚印，周围的佣兵鸦雀无声的看着他，凤霸惊呼道：“狂化体质。”\n苏鲁全身血芒大盛，我赶忙喝道：“大家小心。”我随手用出一个不是很熟练的水系结界，将苏鲁和青眼包裹在内。\n“啊——”苏鲁仰天怒吼，猛然高高跃起，“狂——龙——急——舞——”全身化为一条狰狞的血龙向地面的青眼扑去。\n青眼已经被苏鲁恐怖的样子吓傻了，没有任何抵抗的看着苏鲁从自己身前一透而过，他身体一晃呆立在哪里，眼神逐渐黯淡，眼珠逐渐变成了死灰的颜色。\n苏鲁半跪在青眼身后五米处，喘着粗气，头上的红发逐渐变回了本来的颜色，狂龙急舞对他来说已经是超负荷使用了，全身功力都用在刚才的一击之中。\n青眼脸上流露出怪异的笑容，突然，轰的一声，整个人完全爆开，化为满天血雾，他身上的一切，包括衣服在内，完全都在苏鲁的全力一击下化为了齑粉。\n没有任何东西留下，水结界内的血雾飘散着，逐渐落到地面，除了苏鲁所蹲的位置以外，整个结界内完全变成了红色。",
            "summary": "在这个充满纷争的地方，我帮助苏鲁找到了他的杀母仇人青眼。苏鲁在愤怒中狂化，展现出强大的力量，成功击败了青眼。然而，苏鲁的狂化状态使他超负荷使用力量，导致他在战斗后疲惫不堪。这场复仇之战以青眼的死亡告终，但苏鲁也付出了巨大的代价。"
        },
        {
            "id": 9,
            "content": "如此惨烈的情形使得周围众人没有一个说得出话，有不少年轻佣兵已经呕吐起来。\n苏鲁缓缓站了起来，身体摇晃了一下，脸上的线条柔和了许多，颤声道：“母亲，我，我……终于……为……您……报仇……了。”说完，他身体一晃，如推金山倒玉柱般倒了下去。\n苏鲁刚才发出的狂龙急舞即使我用，也不过如此，他将力量完全压缩在狭小的空间之内，产生了巨大的爆炸力，连我布下的水系结界都没感觉到任何冲击。\n我收回结界闪身而过，一把将苏鲁抄了起来，冷冷的冲满脸苍白的青松道：“今天到此为止，希望你以后能约束属下，否则，你们佣兵团早晚会灭亡的。”",
            "summary": "年轻的佣兵们因震惊而呕吐。苏鲁为报母仇，发动了一场强大的攻击，甚至超过了在场的许多人。他的攻击产生了巨大的爆炸力，甚至打破了我的水系结界。我将苏鲁救下，警告了青松，希望他能约束下属，以免佣兵团遭受更大的灾难。"
        },
        {
            "id": 10,
            "content": "说完，我冲风万里等人行礼，在这种场合我不能表示得和凤鹃、火氏兄弟太过亲热，就没理会他们，扭头向台上看去。\n正事已经办完了，我要通知蓝儿离开了。\n台上的两人已经打到了白热化的状态，只能看到两团蓝色的光芒在不断碰撞，再也分不出彼此。\n蓝儿的功力虽然要高过蓝旋一些，但她毕竟刚刚和实力不俗的血寒、血影打了两场，功力自然会打些折扣。随着时间的推移，蓝旋勉强和她战了个平手。\n突然，蓝旋一声怒吼，身体猛然上蹿而起，蓝光一敛露出了本来身形，他怒吼一声，全身一晃，身体迅速的变化着，身上先长出了蓝色的鳞片，接着，身体骤然膨胀起来，转瞬间竟然变成了一条蓝色巨龙，他也是没有翅膀的，和我以前见过的蓝儿本体很相像。\n蓝儿毫不示弱的也跳了起来，低低的念了几声咒语，身体在空中一转，迅速的变身成本体。\n蓝儿的本体要比蓝旋的变身大上一号，最明显的是头上的长角，比蓝旋的要大得多，但蓝旋腹下却有十六只脚，这是蓝儿比不上的。",
            "summary": "蓝儿与蓝旋进行了一场激烈的战斗。蓝儿刚刚与其他强者交手过，功力略有折扣，而蓝旋则利用变身成蓝色巨龙的优势与之抗衡。蓝儿成功变身，展现出更大的本体，与蓝旋展开了更加激烈的战斗。"
        },
        {
            "id": 11,
            "content": "我心中大惊，原来蓝旋就是血影的那条龙，以他的样子，难道也是地龙或者海龙吗？能变身自然也有着长老的功力，空中出现两条深蓝色巨龙，以它们的体形，恐怕擂台上是无法承受了，如果全力动起手来，不知道有多少佣兵会遭殃。\n我将手中的苏鲁递给盘宗，纵身而起，全身金芒大放，吼道：“你们俩上山去打。狂——敛——混——元。”我右手一圈，双手回收，猛然推出一道巨大的金色光柱向两条巨龙托去。\n虽然没有变身，但狂敛混元毕竟是我现在的最强奥意，在我以推为主的运用下，蓝儿和蓝旋被我同时命中，两条深蓝色巨龙被我撞向北侧的山峰。\n出乎意料的，蓝旋所化的巨龙突然身体急晃，又变回了人形，他双手一挥，向下推出两股能量，控制着自己的身体，跟着蓝儿的身体投向险峻的山腰处。\n蓝儿身下的八只巨爪深深的抓住山峰，固定住自己的身体，巨大的龙头冲着蓝旋发出一声清亮的龙吟。\n蓝旋一只手插入岩石，挂在那里愣愣的看着蓝儿头上的长角。他现在全身**着，却没有一丝再动手的意思。\n我功聚双目向他们看去，只见蓝旋口型不住的变化着，似乎在向蓝儿传音说着什么。\n十大佣兵团的人都从棚子中走了出来，在场所有佣兵的目光都在蓝儿和蓝旋身上。\n我耳边突然传来蓝儿有些激动的传音：“雷翔，给我和蓝旋准备两套衣服，我们现在回来。”\n我心中暗笑，这个蓝儿啊，这回倒知道害羞了。\n金银、墨月、盘宗也纷纷跳上擂台，风问却不知道去了哪里，应该是找他父亲去了吧。\n我从芥子袋中拿出一套女装递给墨月，再拿出一套自己的衣服持在手中。",
            "summary": "主角发现蓝旋是一条龙，而且拥有变身能力。主角使用狂敛混元技能将蓝旋和蓝儿化身的深蓝色巨龙击向山峰。出乎意料的是，蓝旋突然变回人形并停止战斗。主角收到蓝儿的传音，要求准备两套衣服。此时，其他佣兵团成员也来到擂台上。"
        },
        {
            "id": 12,
            "content": "蓝儿发出一声长长的龙吟，巨大的龙尾在山壁上猛地一抽，四周的群山都被她这一下震得发出巨大的回响，仿佛大地都在颤抖似的。\n蓝儿借着一抽之力巨大的身体向擂台扑来，但她的身体毕竟太大，冲力赶不上重力，身体才滑行到一半，已经开始向下沉了。\n这时蓝旋也已经在山壁上一蹬，借着冲力向回扑来。他追上蓝儿时猛地双手一托，将蓝儿向回抛来，自己则向后挥出两道蓝色能量，借力前冲。\n蓝儿的身体在空中不断扭曲缩小，渐渐的恢复成人形，她用深蓝色能量将自己全身都包裹住，只能隐约看到雪白的**。\n蓝芒从月儿身前一闪而过，月儿手上的衣服已经被蓝儿拿去了。\n蓝旋也在这时候飞了回来，我喝道：“接着。”虽然蓝旋的身材不错，但我可不想让月儿长针眼。\n蓝旋在空中停滞了一下，接住我抛出的衣物，也像蓝儿似的，全身光芒大放，遮挡住自己的身体。\n蓝儿身周的光芒一敛，她已经穿好了衣服，头上的长发有些散乱，脸色有些苍白，应该是力量损耗过大的缘故。\n我关切的问道：“蓝儿大姐，你没事吧？苏鲁的事已经处理好了，咱们也该走了。”\n蓝儿摇了摇头，道：“不，等一会儿再走。”她美目带着些凄迷的看着仍然被蓝光包裹住的蓝旋，往日的调皮样子已经不见了。\n蓝光收歇，蓝旋也已经穿好了衣服，他的个头比我要矮上不少，穿我的衣服显得有些宽大。",
            "summary": "蓝儿和蓝旋两位龙族战士在一场战斗中成功击败了敌人苏鲁。战斗结束后，蓝儿因力量损耗过大而略显虚弱，但她仍决定稍作休息后再离开。蓝儿关心地被问及是否安好，她回答暂时无事。与此同时，蓝旋也在一旁整理着装，他的身材较矮，穿着我的衣服显得宽大。"
        },
        {
            "id": 13,
            "content": "蓝儿静静的看着他，眼光不断闪烁。\n蓝旋上前几步，停在蓝儿身前三米处，突然，扑通一声跪倒在地，两行泪水从眼中流出，失声叫道：“姐姐，你是姐姐。”\n蓝儿一把将蓝旋的头搂入怀里，泣道：“是啊，我是姐姐啊，你是小旋。姐姐还记得小时候经常载你出去玩呢，小旋儿，原来你还活着。”\n我目瞪口呆的看着蓝儿姐弟俩，虽然我也曾想到过，他们可能有一定的关系，但怎么也想不到，他们竟然是姐弟。\n我传音给蓝儿道：“大姐，这里不是说话的地方，咱们还是先离开吧，找个安静点的地方你们姐弟再叙旧。”\n蓝儿回头看了我一眼，那梨花带雨的样子真是我见犹怜，冲我点了点头，对蓝旋道：“小弟，咱们离开这里吧，这里人太多了。”\n蓝旋站了起来，扭头冲血影道：“我终于找到姐姐了，我要走了，以后血战佣兵团你自己撑着吧。”\n血影赶忙拦上来，急道：“蓝大哥，你可不能走啊！我们……”\n蓝旋不耐烦的拦住他，道：“行了，我意已决，今后再不会和姐姐分开了。以后，你要改改那嚣张的气焰。姐，咱们走。”说着，拉着蓝儿腾身而起，向谷口扑去。\n我接过盘宗手中的苏鲁，道：“咱们也走吧。”\n在众多佣兵的注视下，我们迅速向外赶去，所有佣兵都站在那里，愣愣的看着我们。\n佣兵大会经我们这一闹，也不知道该如何收场。\n这我就管不着了，反正我的目的已经达到，而且还帮蓝儿找回了她弟弟。\n一边向外飞奔，金笑道：“刺激，真刺激，没想到那家伙竟然是蓝儿的弟弟，这回咱们可不用愁了，有她弟弟让她烦了。”\n墨月疑惑的冲我道：“老公，以前怎么没听蓝儿姐姐说过她还有个弟弟，这到底是怎么回事？”\n我苦笑道：“我怎么知道，待会儿你自己问她好了。”",
            "summary": "蓝儿和她的弟弟蓝旋重逢。蓝旋在寻找姐姐的过程中加入了血战佣兵团，而蓝儿则与其他人一起参加了一场佣兵大会。当他们发现彼此的身份后，决定离开现场，找一个安静的地方详谈。这个意外的重逢让所有人都感到惊讶，尤其是血影，他的佣兵团可能会因此受到影响。然而，蓝儿和蓝旋的团聚也让其他人感到高兴，因为他们不再需要担心蓝儿的问题。"
        },
        {
            "id": 14,
            "content": "蓝旋和蓝儿的速度极快，虽然他们只比我们早起步一瞬，但已经跑得不知去向了。\n我冲大家道：“咱们还是先回家吧，等苏鲁醒过来，我再把他送回学院去，他体力透支得很厉害，我要赶快帮他恢复。”\n众人自然没有什么意见，我们一路狂奔，很快回到了家中。\n母亲和白剑正在院子里浇花，看到我抱着一个人回来，母亲惊讶的问道：“翔儿，这就是你说过的那个苏鲁吗？他怎么了？”\n我道：“是的，母亲。他没什么事，就是脱力了。我先带他回房间，帮他疗伤。”说完，我迅速闪身入房，将苏鲁平放在我的床铺上。\n虽然苏鲁晕过去了，但他的脸色却很平和，平时总是紧皱的眉头也舒展开了。\n我欣慰的抓起他的右手，探查他的脉息，苏鲁的脉息很平稳，只是体内的狂神斗气比较弱而已。\n我催动体内的狂神斗气从他手部输入，由于我们修练的斗气相同，很快就融入了他的经脉，我引导着他自身的能量运转了七个周天后，他体内的能量已经复苏，可以自行运转恢复了。\n我将他的手放回身边，深吸口气，调匀了体内的气息。苏鲁还需要再休息一会儿。\n走出房间，金银正兴高采烈的向母亲讲述今天佣兵大会发生的事，一看我出来了，金问道：“苏鲁那小子怎么样？”\n我微笑道：“没什么事了。二哥，这两天你们就留在院子里先别出去了，你们蒙着斗篷的样子比较显眼，我怕会有佣兵找麻烦，也不知道佣兵大会那边怎么样了。”",
            "summary": "蓝旋和蓝儿迅速离开，大家决定先回家。苏鲁因体力透支需要恢复，我被派去帮助他。母亲和白剑在院子里浇花，看到我抱回一个人后询问情况。我将苏鲁安置在床上，为他疗伤并引导他体内的能量恢复。出来后，得知金银在讲述佣兵大会的事情，我提醒他们暂时留在院子里以免惹麻烦。"
        },
        {
            "id": 15,
            "content": "银道：“好吧，我们就先不出去。雷翔，你说，蓝儿会不会和她弟弟走了，不再回来了。”\n我一愣，道：“这还真说不好。怎么，你舍不得她吗？”\n银连连摆手道：“谁舍不得她了，走了最好，最起码早上我们可以睡个懒觉了。”\n盘宗急道：“现在她还不能走啊，我的事还没办呢。”\n我笑道：“大哥，你放心吧，就算她不回来，过两天咱们也去龙谷，找老婆这种事是要看机缘的，也许有哪条美女龙直接就喜欢上你了呢。”\n盘宗摇了摇头，黯然道：“这恐怕很难吧，我……”\n“师父，师父？”一声大喊从房间里传了出来，吓了我们一跳。\n我赶忙跑回房间，只见苏鲁愣愣的坐在床上，眼神有些呆滞，一看我进来了，苏鲁呆呆的问道：“师父，我是报仇了吗？我不是再做梦吧？”\n盘总笑骂道：“做梦你个头，你的杀母仇人已经让你炸得粉碎了，这回你母亲的在天之灵也可以安息了。”\n苏鲁从床上滚了下来，跪到地上，砰砰砰的冲着我磕了三个响头。\n我赶忙将他扶起来，皱眉道：“你这是干什么？”\n苏鲁眼圈一红，道：“师父，谢谢您，如果不是您，我也许永远都无法为母亲报仇。今后我苏鲁这条命就是您的，我以后一直都跟在您身边，您让我干什么我一定遵从。”\n我摇头道：“别这样苏鲁。我想，你母亲也不愿意看着你一直这样沉沦在仇恨之中，放开胸怀吧，这个世界上还有许多精彩的事等着你去体会。你不用跟着我，你还需要学习很多东西。你来天都学院以后一直都在练功吧？其实，学院并不只是教授你武技，那里还会教授你许多做人的道理。”\n苏鲁抹了抹脸上的泪水，道：“师父，我听您的。”\n我欣慰的说道：“以后你要在学院学习些魔法，我最近发现狂神诀过于霸道，修练到后面如果不加抑制的话很容易发狂。你就先保持现在的状态吧，等你以后能控制自己的情绪后，我会再教你后面的。”\n“是，师父。”通过这次的事，苏鲁似乎对我更尊敬了。",
            "summary": "主人公们讨论着蓝儿是否会和她弟弟离开。盘宗担心他的事情还没有解决，而银则希望他们能离开以便早上能睡懒觉。突然，苏鲁醒来，询问他是否已为他母亲报仇。盘宗告诉他，他已经成功复仇，苏鲁感激地向我磕头并表示愿意跟随我。我建议苏鲁去天都学院学习魔法和做人的道理，以帮助他更好地控制情绪。"
        }
    ]
}