{
    "chapter_title": "第一百五十四章  舍身相救 ",
    "chapter_summary": "主人公拼尽全力击败敌人，却因此身受重伤。在生命垂危之际，神秘幽蓝身影出现，救了他一命。然而，他的好友刑兵和熔若也因受伤过重，生命垂危。金格灿毕胤试图拯救刑兵，但未能成功。刑兵在临终前表达了对主人公的喜爱和遗憾，鼓励他珍惜妻子，并在来世接受她的感情。主人公在悲痛中醒来，决定为刑兵报仇，寻找并击败告死天使加百列。他与梵日天龙相遇，共同制定计划，前往晋元大陆和神界。在离开前，他将墨月交给其他人照顾，并表示如果在神、冥二界生存下来，会常回来看望刑兵。",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "我的速度已经发挥到了极限，全部残存的功力都凝结在这一击之中，体内的金色光芒已经不见了，红色的血脉隐隐出现。\n熔若依旧像刚才抵挡其他身影似的结出一个白色的小手印向我的身影挡来，当她发现不对的时候，已经来不及了。\n“轰——”熔若的护体白色火焰完全被我这最后的全力一击完全撞碎，她鲜血狂喷的飞了出去。\n得手了。\n虽然偷袭成功，我却也被反震之力震得倒飞而出，在空中的时候，我身上的狂神铠甲因为没有了能量的支持全都缩回了体内。\n我重重的摔在地上，身体后滑，滑出一道长长的土沟。\n躺在地上，半晌我才缓过劲来，咳出几口鲜血，勉强的用墨冥支撑着身体站了起来。\n我要先去为大家解开封印的结界，我转身看向结界中的众人，冲他们送出一个安慰的微笑，示意他们我没事。\n“师父，不要啊！”身后突然传来刑兵凄厉的娇呼声。\n我愕然转身，我看到的，是一团幽蓝之光，它正向我撞来，熔若没有死，她还能用出幽蓝圣火的能量，正披头散发的向我冲来，一脸的凌厉之色。\n我眼前一阵发黑，我知道自己完了，没有狂神铠甲保护的我，根本不可能抵挡住熔若这致命的一击。\n现在的熔若也已经很弱了吧，也许月儿都能击杀她，我清楚的听到墨月和金格灿毕胤等人破除结界的声音，但是，时间上已经来不及了。\n就在我已经绝望之际，另一道幽蓝的身影仿佛来自九幽一样，斜刺刺的从侧面冲了过来，那是同样的幽蓝圣火啊，在熔若飞临到我身前十米之时骤然拦在她身前。\n“轰，哧——”两团蓝色的火焰在空中碰撞了，火焰只维持了一刹那的工夫，同时消失了，熔若的身体应声后抛。",
            "summary": "主人公拼尽全力攻击敌人，成功将其击退。然而，他自己也受到了反震力，导致狂神铠甲失去能量并受伤。在生命垂危之际，另一个幽蓝身影突然出现，阻止了敌人的攻击，救了他一命。"
        },
        {
            "id": 1,
            "content": "我这才看清了另一道身影赫然正是刑兵，她喷出满天鲜血，身体后飞向我冲来。\n“不——”我大吼出声，心中充满了悲愤，不知道自己哪儿来了一股力量驱使着我的身体高高跃起，将她接入怀中。\n一道蓝色的激电和一道黑色的光芒从我身边掠过，直投向抛飞的熔若。\n熔若在蓝芒和黑芒的攻击之下，显得那么无力，她的**被完全绞碎了，点点红光从她体内逸出，飘向天际。\n我已经顾不上熔若了，低头看向怀中的刑兵，出乎意料的，她脸上竟然带着一丝安慰的笑容。\n她那双原本漂亮的大眼睛，光芒已经逐渐黯淡了，鲜血不断从她口中涌出。\n金芒一闪，金格灿毕胤飞到我身旁，二话不说，全力将体内的龙力输入到刑兵体内。\n“刑兵，刑兵，你一定要坚持住啊！”泪水已经在不知不觉间从我的眼中流淌而出。\n刑兵啊，你为什么这么傻，我不值得你这样啊！\n刑兵无力的抬起手，向我脸上摸来，但她的手已经没有力气，只抬到一半就无法再上升了。\n我赶忙抓住她的手，放在自己脸上。",
            "summary": "刑兵为了保护主人公而受了重伤，生命垂危。主人公悲痛欲绝，努力挽救刑兵的生命。同时，熔若在一场战斗中受到了严重的伤害，生命垂危。金格灿毕胤赶到现场，试图拯救刑兵。"
        },
        {
            "id": 2,
            "content": "刑兵带着凄然的微笑，道：“雷……雷……翔，你……你……没事……吧？我……我……可能……要……不行……了！”\n我哽咽着说道：“不，不，刑兵，你一定会没事的。”我扭头看向金格灿毕胤。\n金格灿毕胤黯然摇头，道：“她勉强在瞬间使用了幽蓝圣火，体内的经脉和五脏六腑都遭到了极大的破坏，又被熔若全力撞了一下……”\n“不，一定还有办法的，一定还有办法的对不对？”\n众人都已经围在我身前，包括墨月在内，他们谁也说不出话来。\n刑兵虚弱的声音响起，“雷……翔，你……能……为我……流泪，我……真……高兴……啊！我……当……初……见到……你穿……穿着……盔甲……时……的……样子，就……不……自觉……的……喜欢……上……你了。我们……火人……女……孩子……只……要……喜欢……上……了一……个人，就……不会……轻易……放弃……的。雷……翔，我……感觉……有……点冷，你……能……抱……我抱……得……再……紧……一点……吗？”\n我紧紧的将刑兵搂入怀中，泣道：“刑兵，刑兵你不要死，你不能死啊！”",
            "summary": "刑兵带着凄然的微笑告诉雷翔她可能不行了。雷翔非常悲痛，但坚信一定有办法挽救刑兵。然而，金格灿毕胤和众人都表示刑兵的情况非常严重。刑兵在临终前表达了对雷翔的喜爱，并希望雷翔能紧紧抱住她。雷翔紧紧抱住刑兵，泪流满面，恳求她不要离开。"
        },
        {
            "id": 3,
            "content": "刑兵的大眼睛渐渐变成了灰色，瞳孔逐渐放大着：“雷……，雷……翔，别……难过，好……好……对你……的……妻子……吧，我……看得……出，她……对你……的好，如果……换了……是……她，也……一定……会……这么……做的，如果……有……来世……的……话，你一……定……不要……再……拒绝……我，好吗？让……我……也做……你……的……妻……子……吧！雷……翔，我……我……我……只能……告诉……你，我……并不……后……悔。”\n刑兵的身体一软，漂亮的大眼睛缓缓的合了起来，她的手在这一刻变得好凉，好凉，两滴晶莹的泪珠从眼角滴落。\n我眼前一阵迷蒙，觉得好累好累，身体一软，眼前顿时陷入了一片黑暗。\n“刑兵，刑兵，你别死啊！”我猛地惊醒过来，发觉全身已经被汗水浸透了，刚才我梦见刑兵冲我挥手，不断的向深渊走去。",
            "summary": "刑兵在临死前对雷翔表达了自己的感情和遗憾。她鼓励雷翔珍惜他的妻子，并在来世不要再拒绝她的感情。刑兵的身体变得冰冷，泪珠从眼角滴落，令雷翔感到非常悲痛。在梦中，雷翔梦见刑兵向他挥手，不断走向深渊，使他惊醒过来，满身冷汗。"
        },
        {
            "id": 4,
            "content": "“老公，老公你醒了。”墨月的声音在身旁响起，我感觉到全身轻飘飘的，似乎毫不受力似的，艰难的睁开眼睛。\n只见墨月的俏脸就在眼前，她显得很憔悴，原本白皙的肌肤已经失去了光泽，正一脸担忧的神色注视着我。\n“月儿，我……我这是怎么了？刑兵呢？”\n墨月眼中一片黯然，低声道：“刑兵姐姐，她……她已经死了。”\n其实我如何不知道刑兵已经离我而去，只是心里不愿意承认罢了，她是因为救我而死啊！\n我长叹一声，道：“月儿，你扶我起来。”\n墨月点了点头，扶着我坐了起来。\n我发现自己仍然在囚禁梵日天龙的那坐山峰旁边，大家都围绕在我身旁，关切的看着我。\n蓝儿道：“雷翔，你可醒过来了，你都已经昏迷七天了，月儿妹妹天天守在你身旁。”\n我脑中仍旧是一片空白，呆呆的说道：“月儿，带我去看看刑兵。”\n“嗯。”墨月将我的手臂搭在她肩膀之上，搂着我的腰将我搀了起来。\n感觉到身体依然虚弱，体内的能量已经恢复了一些，我深吸口气，精神振奋了一些，冲墨月点了点头。\n墨月搀扶着我向山峰前走去，当我艰难的走到山峰之前时，发现地上多了一个土包，土包前立了一块石碑，碑上刻着：爱妻刑兵之墓，落款是夫雷翔泣立。\n我再也控制不住眼中的泪水，扑通一声跪倒在墓碑之前，失声痛哭。\n刑兵，刑兵，是我害了你，如果没有我的出现，你仍然当着你的火人统领，仍然过着快乐的生活，刑兵……\n墨月跪在我身旁，冲着墓碑哽咽的说道：“刑兵姐姐，谢谢你，谢谢你救了雷翔，你做了我应该做的事，月儿一辈子感激你，如果还有来生，你一定是我的好姐姐。”\n墨月扑入我怀中，放声大哭起来。",
            "summary": "雷翔和刑兵相爱并结婚。一天，他们被卷入了一场与梵日天龙的战斗，刑兵为了救雷翔而牺牲。雷翔在昏迷了七天后醒来，得知刑兵的死讯后，他悲痛欲绝。在墨月的陪伴下，雷翔来到刑兵的墓前悼念。"
        },
        {
            "id": 5,
            "content": "大家围在我们身后，金格灿毕胤叹息道：“刑兵真是个至情至性的好女孩啊！你安心的去吧，我们已经将熔若杀了，帮你报了仇。”\n一听他提起熔若，我心中顿时怒火狂涌，恨声道：“不，刑兵的仇还没有报，虽然杀死她的是熔若，但罪魁祸首却是告死天使加百列。加百列，你这个畜牲，你等着，我很快就会到神界去找你算帐。为了提奥曼迪司大哥，为了菲尔云那公主，为了紫嫣，为了刑兵，我一定要杀了你。”\n强烈的恨意充斥着我的胸膛，怒火仿佛要冲破我的身体，我对加百列的恨又加深了。\n良久，我缓缓从墓前站起，擦干脸上的泪水，冲墨月道：“月儿，这几天你累坏了吧，赶快休息休息，调息一下。等我功力恢复之后，咱们就立刻返回晋元大陆，然后一起去神界找加百列算帐。”\n金道：“对，咱们大家一起去，我就不信那加百列是三头六臂，合咱们众人之力，一定能为刑兵报仇。”\n众人纷纷附和着，一时间大家的仇恨心理完全被调动起来，我暗叹一声，兄弟们啊，我怎么能让你们再随我犯险呢？",
            "summary": "众人围绕在主角身后，金格灿毕胤感叹刑兵的善良。主角愤怒地表示要为刑兵报仇，恨透了告死天使加百列。他决定恢复功力后与众人一起前往晋元大陆和神界寻找并击败加百列。"
        },
        {
            "id": 6,
            "content": "我冲盘宗道：“大哥，梵日天龙呢？怎么没见他？”\n盘宗道：“那天他也受了重伤，月儿和蓝儿大姐杀了熔若以后，他看到你昏倒了，帮你治疗了一下，然后就飞走了，说是要赶快恢复功力，让我们在这里等他。都已经七天了，他应该也恢复得差不多了吧。”\n我点了点头，道：“这段时间大家都累了，先歇歇吧，我也要赶快疗伤。”\n我盘膝坐在刑兵墓前已经入定十天了，我体内的能量又恢复成了金色，伤势已经痊愈，我想，只要我再次穿上狂神铠甲，一定能恢复到狂神的境界。\n我睁开双目，飘身而起，站在刑兵墓前，刑兵的音容笑貌不断在我眼前闪现着，我的眼睛模糊了。\n我轻声道：“刑兵，我要走了。如果我此去神、冥二界能够不死的话，一定会经常回来看你的。如果你在天有灵，就早日转世吧，我一定不会再对你冷漠了。”",
            "summary": "主人公询问梵日天龙的去向。盘宗道解释说他受了重伤，正在努力恢复功力。主人公决定先休息并治愈自己的伤势。在入定疗伤十天后，他的伤势痊愈，能量恢复成金色。他决定在离开前向刑兵墓告别，表示如果能在神、冥二界生存下来，会常回来看望刑兵。"
        },
        {
            "id": 7,
            "content": "今天是阴天，阴云密布的天空就像我的心一样阴翳。\n“老公，你的伤好了吗？”墨月的声音从身后传来。\n我擦干眼中的泪水，深深看了一眼刑兵的墓碑，毅然转身向墨月走去。\n墨月的脸色好看了许多，已经不再那么憔悴了，意念一动，我已经出现在她身前，紧紧的将她搂入怀中。\n“月儿，我已经完全好了。放心吧。”\n墨月点了点头，道：“那就好，老公，咱们是不是该回晋元大陆了？”\n“嗯，是该回去了。大家呢？”\n“都在那边的树林里。梵日天龙前天也已经回来了，他身上的力量好恐怖啊，比在洞穴中的时候好像又厉害了。”\n“那是当然的，神王对他的封印我已经帮他解开了，他的功力已经完全恢复，就算比不上一级神祗，应该也差不了多少。走，咱们过去吧。”我搂着墨月的身体，飘身进入树林之内。\n大家正在吃午饭，吃的是各种各样的果实，余云也在众人之间，看来，果实应该是他采来的吧。",
            "summary": "今天阴天，主人公（我）在墓地看望已故的朋友刑兵后，与妻子墨月讨论回到晋元大陆的事宜。他们遇到了梵日天龙，得知他已经恢复了力量。大家正在树林里吃午饭，享用着余云带来的果实。"
        },
        {
            "id": 8,
            "content": "梵日天龙的身体缩小到两人高左右，趴在地上正闭目养神，我一进入树林他就发现了，睁开龙目看向我，道：“你的伤好了？”\n我点了点头，道：“你的也好了吧？”\n梵日天龙道：“你现在准备干什么？”\n我道：“我要和大家先回晋元大陆，然后再一起上神界找加百列复仇。你呢？”\n梵日天龙愣了一下，道：“等你们走了，我也要回神界了，只是不知道我的力量能不能做到，唉，应该差不多吧。至于报不报仇到时候再说吧，也许咱们在神界还会再见的。”\n我冲众人道：“是时候了，咱们回去吧。”\n众人都站了起来，金哈哈笑道：“虽然这里挺好，但还是没有自己的家好啊，回家喽。老四，你赶快把精灵族长老召唤来吧。”\n我点了点头，猛然将身旁的墨月搂入怀中，痛吻她的红唇。\n墨月一愣，随即热烈的反应着，劫后余生的我们早已经不再顾及世俗的礼仪了。\n我的心中充满了对墨月的爱意和不舍，肆意的吸吮着她的红唇。",
            "summary": "梵日天龙和我在讨论各自的计划。我打算回到晋元大陆与大家一起寻找机会向加百列复仇，而梵日天龙则打算返回神界。我们在告别后，开始前往各自的目的地。在离开前，我与墨月深情拥抱并热吻，表达我对她的爱意和不舍。"
        },
        {
            "id": 9,
            "content": "良久，唇分，金怪声道：“哇，老四，你真行，你这是在刺激我们吗？”\n我微笑摇头，道：“精灵之心，心收灵去。”随着我的吟唱，光芒一闪，五彩的精灵之心漂浮在我身前。\n“精灵之心，心随灵动，空间之门，瞬间开放，水。”空中的精灵之心在咒语的驱使下移动起来，一个蓝色的六芒星出现在空中，光芒大涨，水玲珑长老的身影逐渐清晰起来。\n“王，你终于召唤我了，这么多天了，我们一直担心着您的安全，前些天还一度失去了和精灵之心的精神联系。啊，这就是异大陆吗？”水玲珑惊诧的看着四周的景物。\n听到她关心我的话，我不禁心中一暖，点了点头，道：“水玲珑长老，我们现在要返回晋元大陆，您看可以进行吗？”\n水玲珑点了点头，道：“王，可以，不过传送这么多人，必须我们五个老家伙一起进行，您把他们也召唤来吧。”\n“好，精灵之心，心随灵动，空间之门，瞬间开放，木、土、火、风。”精灵之心在我的咒语控制之下，迅速在空中划出四颗不同颜色的魔法六芒星，其余四位精灵族长老逐渐出现在我们身前。\n在我召唤的工夫，水玲珑好奇的看着一旁的梵日天龙，墨月解释道：“长老，这位是我们在这异大陆认识的一位朋友。”\n水玲珑眼中流露出恐惧的神色：“好强大的力量啊！”",
            "summary": "主角（老四）成功召唤出了精灵之心，并与四位精灵族长老一起准备返回晋元大陆。在这个过程中，他们遇到了一位强大的朋友梵日天龙。水玲珑长老对梵日天龙的力量感到惊讶，同时也关心主角的安全。"
        },
        {
            "id": 10,
            "content": "我大声道：“来，大家都聚合到我身边来，余云，你也来。”\n听了我的话，余云兴奋的随着大家一起围在我身旁。\n我看了余云几眼，微笑道：“谢谢你这么多天来对我们的帮助。”\n余云似乎是想起了刑兵的死，黯然道：“其实我并没有做什么。”\n我伸出右手搭在他肩膀上，体内神力迸发，余云顿时被一股强烈的金光罩住。\n当众人愕然相望之时，我已经收回了神力，冲余云道：“经过我用神力的治疗，你的伤应该已经好了，以后多保重吧。”\n本来刚到火人村落的时候我就答应为他治疗，只是因为假火神的出现使我忘记了这件事，眼看就要分开了，也不知道今生还有没有相见之日，我自然要先履行自己的承诺。\n不等余云说出谢字，我冲五位长老道：“事不宜迟，咱们现在就开始吧。”\n五位长老同时点头，将我们围在中央，开始吟唱起他们的精灵咒语。\n精灵之心随着他们的吟唱光芒大放，漂浮在我们上方，一层五彩的结界将我们包围在内。\n金格灿毕胤、蓝儿、蓝旋一起向梵日天龙施礼道：“龙神大人，再见。”\n梵日天龙眼中流露出一丝落寞，冲着我们点了点头。\n我搂紧墨月，低头在她的额头上亲了亲。",
            "summary": "主人公（我）邀请大家和余云聚集在身边，感谢他对大家的帮助。余云回忆起刑兵的死，显得有些黯然。主人公用神力为余云治疗伤口，并提醒他要多保重。随后，主人公与五位长老开始进行精灵咒语仪式，创造出一个五彩结界。"
        },
        {
            "id": 11,
            "content": "这时，精灵之心的威力已经发挥出来，五位长老的咒语越念越快，当精灵之心的能量发挥到极限时，五位长老同时大声喝道：“契。”\n光芒闪现，众人的身体逐渐变小，上方传来巨大的吸扯之力。\n我冲怀中的墨月低声道：“月儿，你多保重，到斯特鲁要塞等我。”\n在墨月还没有反应过来之前，我将她塞给旁边的蓝儿，意念一动，飘身出了精灵之心能量的范围之内。\n五位长老都愕然看向我，但他们在这时已经不能终止咒语了。\n墨月大惊之下，从蓝儿怀中挣脱出来就要向我冲来，我叹息一声，催动神力，在精灵之心的能量范围外布下一层结界阻挡住墨月的身影，哽咽道：“月儿，如果我能不死，一定会回去找你们的。”\n墨月眼中带着无尽的悲伤和哀怨，与惊诧的大家一起，被吸进了精灵之心之内。\n一切都归于平静，但地面上却只剩下我和梵日天龙，我的眼泪顺着脸颊不断流淌而下。\n月儿，我又何尝舍得你啊！但是，我绝对不能让你们再随我冒险了。\n刑兵的死大大触动了我的心，我再也无法承受失去任何一个爱人和朋友的感觉了。",
            "summary": "在精灵之心的力量达到极限后，五位长老施展法术将众人变小并传送到了斯特鲁要塞。我将墨月交给蓝儿，然后在精灵之心能量范围外布下结界阻止她跟随。由于刑兵的死让我无法承受失去爱人的痛苦，我决定让墨月和其他伙伴留在安全的地方。"
        },
        {
            "id": 12,
            "content": "“小子，你怎么不走，又回来了？”\n我擦了擦脸上的泪水，抑制着自己对大家的思念之心，轻声吟唱道：“精灵之心，心灵合一。”\n漂浮在空中的精灵之心光芒一闪收回我身体之内，我很清楚，精灵族长老们仍然有着可以将众人传送回来的能力，所以在收回精灵之心的时候，我用自己的神力将它封印住了。\n我转身面向梵日天龙，道：“梵日，以后我就叫你梵日吧，叫龙神有些别扭，你就叫我雷翔。现在就剩咱们两个了，我想立刻去神界，你跟我一起去吧，到了那里，咱们再分道扬镳，你做你的神兽，我去找加百列报仇。不过，你可要小心一点了，可别再被神王他们抓去。”\n梵日天龙的龙目中闪烁着异样的光彩，突然，他坚定的说道：“雷翔，我和你一起去报仇吧。我和神界中人仇深似海，我也要报仇。”\n我微微一愣，道：“不，你还是别去了，我这次去是很危险的。就算你也有一级神祗的能力，我们也才是两人而已，而神族有四个一级神祗，二级神祗更不知道有多少，更何况，还有一个深不可测的神王，我这次去几乎是九死一生的局面。”\n梵日天龙叹息一声，道：“我活了这么多年，早已经活够了，早在我创造龙族的时候，就差点被创世神杀死，我已经多活很多年了。我几乎是和人、神、冥三界同时诞生的，可是在这悠久的岁月中，你是第一个真正关心过我的人，所以，我决定追随你前往神族，也许，这段岁月将异常精彩呢。”",
            "summary": "雷翔与梵日天龙相遇。雷翔想要寻找神界中的加百列报仇，而梵日天龙决定陪伴他去神族报仇。尽管雷翔认为这次行动非常危险，但梵日天龙表示他已经活够了，愿意追随雷翔。"
        },
        {
            "id": 13,
            "content": "我愣道：“我关心过你？什么时候，我怎么不记得了？”\n梵日天龙道：“就是你帮我砍断锁链之后，神王结界爆发将我打入石壁之中，你应付过冲击波之后，第一句就问我：梵日，你没事吧？对你来说，这只是简单的几个字，但对我来说，却有着异乎寻常的意义，更何况你还帮我解除了封印，否则，就算再过几个两千年，我还会依然被封印在这里。既然我是你救的，我这条命就是你的了，咱们就携手同心，一起闯一闯神界吧。”\n有梵日天龙相助，我救回紫嫣的可能性自然会大大增加，我也不再劝阻他，毅然道：“好，那咱们以后就是最好的伙伴，神、冥二界，我们来了。”说着我从芥子袋中拿出路西法给我的黑色小球。\n梵日天龙看了看，道：“这是什么？”\n我微笑道：“待会儿你就知道了，你不是没把握重回神界吗？有了它，咱们就可以过去了。”说完，我运足神力，将小球弹上了高空。\n哧的一声，小球隐没进云端之中，原本阴云密布的天空突然暗了下来。",
            "summary": "主角帮助梵日天龙砍断锁链并关心他的安危。梵日感激地表示愿意与主角共同闯荡神界，以报答救命之恩。主角决定带着梵日寻找紫嫣，他们成为了最好的伙伴。为了进入神界，主角拿出了路西法给的黑色小球，它在空中隐没后使天空变得阴暗。"
        },
        {
            "id": 14,
            "content": "良久，一道黑色光柱直射而下，低沉的声音响起：“兄弟，你已经找到狂神铠甲的头盔了吗？”这是路西法的声音。\n我高声道：“是的，路西法大哥，我已经找到了，您现在就接我升入神界吧。”\n路西法道：“好，你走进黑色的光柱之内，我接你入冥界。”\n我扭头看向吃惊的梵日天龙，道：“一直没机会告诉你，我和堕落天使路西法大哥有着很好的关系。咱们走吧。”\n梵日天龙恍然道：“我真笨，我早该想到凭当年狂神提奥曼迪司和堕落天使路西法之间的关系，他怎么会不帮你呢？有他的帮助，咱们成功的可能性就更大了。好，咱们走。”",
            "summary": "主人公（未知姓名）找到了狂神铠甲的头盔，并与堕落天使路西法建立了联系。路西法同意帮助主人公升入神界。在离开前，主人公向梵日天龙解释了与路西法的关系，使得梵日天龙对成功的信心大增。两人决定一起行动。"
        },
        {
            "id": 15,
            "content": "他拍打着背上六只巨大的龙翼，飘身冲向黑色光柱，我身形一闪，也紧随其后冲了进去。\n眼前顿时陷入一片黑暗之中，我可以清晰的感觉到自己的身体在急速的上升着，当速度达到一个极限时，大脑之中顿时陷入一片空白。\n突然，眼前一亮，我又能看到东西了，我发现自己站立在一片灰色的土地之上，地面上有着不规则的龟裂痕迹，周围空荡荡的，显得一片荒凉萧索。\n梵日天龙就在我身旁，他已经又变回了本体，长达二十余丈的身体守护在我身旁。\n路西法那低沉的声音响起，声音中带着一丝惊诧：“梵日天龙，神界最强的神兽。”\n我怕他误会，赶忙解释道：“路西法大哥，他是和我一起来的，他愿意帮我一起找神族报仇。”\n身前突然出现强烈的能量波动，一个紫色六芒星出现在空间之内，黑色的身影浮现在空中，正是大魔神——堕落天使路西法。\n他身后六只黑色羽翼轻轻拍动着，目光落在梵日天龙身上，道：“梵日大哥，我还以为你死了呢，原来你还活着，哈哈，太好了，这回神族有难了。”\n我愣道：“路西法大哥，你认识梵日？”\n路西法的身影消失在空中，下一刻却出现在我身前，拍拍我的肩膀，道：“我当然认识了，应该说，在神、冥二界有谁不认识破坏神梵日的。他诞生的时候，我还没有被父神创造出来呢，可以说他是三界中年龄最大的长者了。”\n梵日天龙有些不好意思的说道：“路西法老弟，我还以为你变成堕落天使以后就不认识我了呢。当初咱们经常见面的时候，你还是自由天使呢。时间过得真快啊，几千年一转眼就过去了。”\n梵日天龙的话触动了路西法的痛处，他眼中寒芒一闪，身上涌出强大的气势，一层淡淡的黑雾罩上他的身体，冷哼一声，道：“不要提什么自由天使，那已经成为了永远的过去，我现在是堕落天使路西法。神族永远都是我的仇人，要不是他们，提奥曼迪司兄弟怎么会死？”\n我被路西法眼中流露出的仇恨深深感染，恨声道：“路西法大哥，你放心吧，提奥曼迪司大哥的仇我一定会报的。”\n路西法身上的气势消失了：“兄弟，你是怎么和梵日老哥遇上的？”",
            "summary": "主人公与梵日天龙一同冲向黑色光柱，进入一个荒凉的世界。在这里，他们遇到了堕落天使路西法，原来梵日天龙是神界最强的神兽，而路西法曾是自由天使，后因仇恨成为堕落天使。"
        }
    ]
}