{
    "chapter_title": "第三章  骏马黑龙 ",
    "chapter_summary": "主人公穿越来到这里，感受到了与之前所在的兽人国截然不同的安宁生活。他在旅行过程中对当地的美食产生了浓厚兴趣。在一间小餐馆里，他结识了一位年轻武士，并在当地人的建议下买了一匹马以便更快地前往龙城。在大型马场中，主人公挑选了一匹心仪的马，却在购买过程中目睹了一场驯马表演。当驯马师试图驯服一匹暴躁的黑马时，黑马意外踢死了场主的儿子，引发了一场纷争。主人公挺身而出，凭借强大的力量成功地驯服了黑马，并为它起名为黑龙。在骑马前往龙城的途中，主人公误入森林，在一座城镇找到正确方向。在一座生机勃勃的旅店里，他为黑龙定制了一套鞍辔，并在休息一晚后继续前行。他成功报名天都学院，希望通过努力提升自己的实力。",
    "characters_in_summary": [
        "主人公",
        "年轻武士",
        "驯马师",
        "场主儿子",
        "黑龙"
    ],
    "pre_entity_info": "主人公 | 十二岁少年，拥有天生神力的兽人族成员，父亲的儿子；关心奶奶，试图去看望受伤严重的奶奶，后在奶奶去世后悲痛欲绝\n狼人 | 狼人族、狐人族、熊人族成员，抢劫者，狡猾\n狐人 | 狐人族成员，抢劫者，狡猾\n熊人 | 熊人族成员，抢劫者，狡猾\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "龙神帝国的秩安要比兽人国强的多的多，走了５天了，一伙盗匪都没有遇到，怪不得龙神帝国能和另外两大强族相抗衡呢，确实有他自身的优势。\n空气的逐渐变热提醒我已经是中午，肚子已经没有存粮了，正好前面的路边有个小饭馆，来到龙神帝国以后我对这里的美食格外着迷，和以前在兽人国相比简直是天壤之别。一进小饭馆扑鼻的香味顿时涌了过来，引的我食指大动。这里虽然不算豪华，但也非常干净，人气还真不错，屋子里已经坐了有六、七成客人。\n我找了一张靠边比较清净的桌子坐下，服务生走过来，把菜单递给我，问道：“先生，您要点什么。”\n我翻了翻菜单，随便挑了几样没吃过的菜式，要了１斤馒头。很快，我的菜就都上来了，我左手拿着馒头，右手拿起筷子开始扫荡战。这时，饭店里的客人逐渐多了起来，很快就已经座无虚席。\n从外面走进一个年轻的武士，身高在１米８左右，穿着月白色武士服，看上去很健壮，背着一把长剑，是个很精神的小伙子。\n他进来一看，见屋子里已经没有空桌了，就走到我的桌子旁，客气的说：“这位大哥，已经没地方了，我能坐在您这里吗？”\n我坐的是张四人桌，只有我一个人，我点了点头，继续低着头吃饭。\n武士喊道：“服务生，给我来一斤好酒，再上两个小菜，１斤馒头。”要完菜就对我说：“这位大哥，看您的样子是要远行啊。”\n我的斗笠虽然没有摘，但面纱已经撩起来了，要不怎么吃饭。人类都是这么热情吗？我抬起头，冷冷的看了他一眼，又点了一下头。他看到了我英俊冷酷的面容，心里一惊。我继续吃着自己的食物，不再理会他。\n他碰了个钉子，讪讪的一笑，等到他的菜上来，我已经吃完了，我随手放下一个银币，站起身形，将包裹甩到后肩上，大踏步出了餐厅。",
            "summary": "主人公穿越到了一个名为龙神帝国的世界，这个国家的治安要比兽人国强很多。在行走的五天里，他没有遇到任何盗匪。来到龙神帝国后，他对这里的美食非常着迷，与之前的兽人国截然不同。在一家小饭馆里，他遇到了一位年轻的武士，两人进行了简短的交流。",
            "characters_in_summary": [
                "龙神帝国",
                "兽人国",
                "主人公",
                "年轻武士",
                "小饭馆"
            ],
            "entity_info": "龙神帝国 | 人类国家，雷翔需要在此地卧底\n兽人国 | 主人公在兽人国展开杀戮旅程，帮助兽人王收拾残局，理解为何兽人打不过人类的原因\n主人公 | 十二岁少年，拥有天生神力的兽人族成员，父亲的儿子；关心奶奶，试图去看望受伤严重的奶奶，后在奶奶去世后悲痛欲绝\n狼人 | 狼人族、狐人族、熊人族成员，抢劫者，狡猾\n狐人 | 狐人族成员，抢劫者，狡猾\n熊人 | 熊人族成员，抢劫者，狡猾\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源"
        },
        {
            "id": 1,
            "content": "我发现，在龙神帝国，很多人都在骑马，速度很快的样子，我也想弄一匹试试，这样应该能早一点到龙城了吧。\n我拉住一位行人，问道：“请问，那里有卖马的地方。”被我拉住的行人先是皱了皱眉，看到我高大的身材也没敢说什么，伸手向前指了指，道：“前面哪个路口，往左，走两公里左右有一个马场，在那里能买到马。”\n我冲他点了一下头，朝着他指点的方向走去。\n马场的规模还真大，中央是一个足有１０００亩左右的跑马场，左边是卖马和一些相应配件的地方。\n我来到买马的地方，问马贩子道：“这里哪匹马卖？”\n马贩子一看就知道我是个外乡人又不懂马，轻蔑的一笑，道：“只要出的起钱，这里你能看到的马都卖。”\n我恩了一声，开始四处观察，看看能不能找到一匹自己喜欢的马。突然，我发现所有的人都朝着马场的西边聚集，不知道是怎么回事。连忙拉住一个人询问。原来，这里的场主前些天带了许多人抓了一匹野马回来，野马生性暴躁，没有一个人能驯服它，当初抓它的时候还是用吹箭沾才成功的。这不，今天场主又请来了几位知名的训马师试图驯服这匹马。\n这么一匹烈马我到要去看看。我跟着大队人马来到西边的驯马场，这里已经是人山人海了，虽然我站的比较靠后面，但凭借着高人一等的身材还是可以看到场地中央。只见场中有六、七个人，身上穿着都很利落，围着一匹黑色的骏马，虽然我不懂马，但也能看出此马的神骏，黑色的棕毛油油发亮，象黑缎子一样，昂着它高傲的头，不停的打着响鼻，显的很不耐烦，对周围的人充满了敌意。\n天逐渐阴了，大朵大朵的云彩聚集在上空，虽然没有了充足的阳光，我却没有感觉到凉爽，反而更觉闷热。",
            "summary": "人们经常骑马，为了更快地到达龙城，我想买一匹马。经过询问，我在一个马场找到了卖马的地方。马场规模很大，中央有一个跑马场，左边是卖马和配件的地方。我在这里挑选了一匹喜欢的马，并向马贩子询问价格。马贩子轻蔑地告诉我，只要出得起钱，这里的马都卖。正当我准备购买时，发现所有人都聚集在西边观看一场驯马表演。原来，场主带人抓回一匹野马，试图驯服它。我决定去看看这匹烈马。随着人群来到西边，我看到一群专业的驯马师正在尝试驯服这匹黑色骏马，但它非常暴躁且充满敌意。",
            "characters_in_summary": [
                "马贩子",
                "我",
                "场主",
                "驯马师"
            ],
            "entity_info": "主人公 | 12岁少年，拥有天生神力的兽人族成员，父亲的儿子；关心奶奶，试图去看望受伤严重的奶奶，后在奶奶去世后悲痛欲绝\n狼人 | 狼人族、狐人族、熊人族成员，抢劫者，狡猾\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源\n武士 | 月白色武士服，看上去很健壮的年轻武士，背着一把长剑\n龙神帝国 | 人类国家，雷翔需要在此地卧底"
        },
        {
            "id": 2,
            "content": "围住它的人试图用绳圈套住它，然后再到他的马背上去，可黑马非常的机灵，一次又一次的躲闪开那些训马师的进攻。\n旁边的众人开始议论纷纷，都说这次估计又没系了，正在这时候，一个中年的驯马师冷不丁的撒出套圈，居然套中了黑马的脖子，黑马顿时暴躁起来，两只前蹄高高抬起，发出一声清亮的长嘶，那驯马师的工夫还真不错，借着拉扯的力量翻上了马背，紧紧的抱住马的脖子。\n“好样的，坚持住，坚持住。”周围的人群开始喝气彩来。\n黑马不断的上窜下跳，试图甩开背上的人。由于它狂暴的动作，把周围的其他训马师都逼到了外围，现在，只有马背上的训马师独自奋斗了。\n黑马甩了半天，见无法甩开背上的训马师，居然逐渐的温和下来，不再尥蹶子，看来，不论它如何烈性，也要被驯服了。周围的人群都大声的喊着那训马师傅的名字，原来他是场主的儿子，马背上的他也得意的高举双手。\n正在这时候，异变发生了，黑马好像马失前蹄似的，突然倒了下去，吓了那训马师一跳，赶快跳下马来查看，如此好马，他可舍不得伤到它啊。\n他刚跳下马，黑马突然又站了起来，以前蹄撑地，一双有力的后蹄重重的踹在那中年训马师的胸口，就算我离的这么远，都听到了那训马师胸骨碎裂的声音，他发出一声长长的惨叫被蹬出老远，眼看是活不了了。\n其实，这只是眨几下眼睛的工夫，周围的人群顿时骚乱起来，在场中的其他几名训马师赶快将那被踹飞的训马师拉到一旁。\n从边上跑出一名衣着华丽的人，悲愤的大喊：“还我儿子的命来，给我毙了这匹凶马。”看来这是牧场的场主，儿子的死已经冲昏了他的头脑。\n周围立刻跑出许多牧场的工作人员，手持着各种武器就要杀马。黑马在场中还是高昂着头，完全不知道死亡的命运就要来临到它身上。\n不知道为什么，当我第一眼看到这匹神俊的黑马就产生了一种莫名的喜爱，看来，是该我出场的时候了。",
            "summary": "一位中年驯马师成功驯服了一匹黑马。然而，在表演即将结束时，黑马突然发狂，踢死了场主的儿子。愤怒的场主要求处死黑马，引来众人的骚动。这时，一位神秘人物出现，决定拯救黑马。",
            "characters_in_summary": [
                "中年驯马师",
                "黑马",
                "场主",
                "儿子",
                "众人",
                "神秘"
            ],
            "entity_info": "主人公 | 12岁少年，拥有天生神力的兽人族成员，父亲的儿子；关心奶奶，试图去看望受伤严重的奶奶，后在奶奶去世后悲痛欲绝\n狼人 | 狼人族、狐人族、熊人族成员，抢劫者，狡猾\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源\n武士 | 月白色武士服，看上去很健壮的年轻武士，背着一把长剑\n龙神帝国 | 人类国家，雷翔需要在此地卧底"
        },
        {
            "id": 3,
            "content": "我大喝一声：“等一下。”双臂用力，排开身前众人，走进场地。在场上千双眼睛都看向我，我走到场主面前，他正趴在儿子的身上痛哭。我先低头看了一下他儿子的伤势。已经没气了，七窍流血，胸部整个塌了下去，我不禁摇了摇头。\n“给我个机会，让我驯服这匹马吧。”\n场主泪流满面的说道：“不行，我要用它的尸体来祭奠我儿子的亡灵。”\n我皱了皱眉头，冷声道：“马有什么错，如果不是你们不自量力要驯服它也不会出现这种情况。”\n场主大怒道：“你是谁，敢到我这里来撒野，来人，给我把他轰出去。”\n我冷哼了一声，不再理他，转身走向黑马。刚走了两步就被牧场的人围了起来。我将斗笠摘下背到后背上，冷冷的道：“别逼我动手伤人。”\n这些工人那理会这些，听到我狂妄的话立刻蜂拥而上，同时四、五个人抓到我身上。不过他们到没用兵器，看来只是想揍我一顿替老板出出气而已。\n他们这种身手怎能看进我的眼内，双臂用力一挣顿时把他们全都摔了出去。看他们还要上来，我重重的一哼，双目威棱四射，大喝道：“想上来送死不成。”我重重的一拳轰在地上，“轰。”的一声，尘土飞扬，平平的场地上多了一个直径１米深半米的大坑。\n我拍拍身上的尘土，不理被吓呆的众人，径直走向黑马。\n黑马可能也感到了危险，用一双大眼睛紧紧的盯着我，不断的用左前蹄刨着地。\n我走到离他两米的地方站了下来，冲它轻蔑的一笑，以我能生撕虎豹的力量还怕它不成。不知道是不是它看懂了我的笑容，怒嘶一声，人立而起，前蹄重重的向我踏了下来。\n我沉腰扎马，高举双手，一下抓住它踏下的双蹄，冲力还真是很大，我双臂被压的向后缩了一缩，但立刻就被我运力止住，周围的人不约而同的发出惊乎。\n“好大的力气啊，居然能挡住马的下踏。”\n“你看他刚才打出哪个大坑，肯定是高级武士。”\n“他是不是人啊，人能有这么大力气吗？”\n对不起，我还真不能完全算是人，最起码力量不是人的。",
            "summary": "主人公大喝一声阻止了场主的悲痛行为。场主愤怒地询问他的身份，而主人公解释马并没有错，是因为他们不自量力才导致悲剧发生。主人公展示出惊人的力量，轻松击败了围上来的人群，并展示了与黑马的对决。他成功地驯服了黑马，赢得了在场众人的惊叹和尊敬。",
            "characters_in_summary": [
                "主人公",
                "场主",
                "黑马",
                "人群"
            ],
            "entity_info": "主人公 | 12岁少年，拥有天生神力的兽人族成员，父亲的儿子；关心奶奶，试图去看望受伤严重的奶奶，后在奶奶去世后悲痛欲绝\n狼人 | 狼人族、狐人族、熊人族成员，抢劫者，狡猾\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源\n武士 | 月白色武士服，看上去很健壮的年轻武士，背着一把长剑\n龙神帝国 | 人类国家，雷翔需要在此地卧底"
        },
        {
            "id": 4,
            "content": "我腰部用力，向外一甩将黑马抛了出去，它被摔的在地上打了个滚，痛的悲鸣一声，挣扎了几下才又重新站了起来。我又走到它的身前，盯住它的双眼，冷声道：“服了吗？以你的力量是不可能和我抗衡的。”\n它好像能听懂我的话似的，居然点了点马头，用它大大的眼睛可怜惜惜的看着我，缓慢的走到我身前，用大头蹭蹭我的胸口。我轻轻的拍了拍它的头，脸上露出了难得的笑容。\n“以后你就是我最好的伙伴了，我叫你黑龙好吗？”黑马发出一声欢啸，看来很认同我给它起的名字。\n我转过头，高声道：“场主，对不起了，这匹马我要了。”也不管他们的反应从怀中掏出一袋金币，大约有５０枚左右，抛了过去。然后飞身上马，上马以后我才想起来，以前好像没骑过（兽人本身就是兽怎么能骑马呢。），算了不管它，我双腿紧紧的夹住马腹，手抓紧它长长的棕毛，黑龙也不用我催，飞快的跑了出去，到栏杆处，我一掌劈出，将最上面的两根劈的粉碎，它纵身高高一跃，跳出栏杆，带着我这不会骑马的主人飞奔而去。\n天空逐渐下起了绵绵细雨，虽然衣服逐渐湿了，但凉爽的感觉让我赶到分外舒服，第一次骑马，一开始我还有些提心吊胆，一会儿，这种感觉就消失了，坐在黑龙的背上很平稳，只有轻微的颠簸感，周围的景物风驰电掣般的从两旁呼啸而过，我将身体趴在黑龙的身上，渐渐的，我发现，只要我身子向左边倾斜，它就往左边跑，往右倾斜它就往右边边跑，真是好玩，毕竟我才只有十六岁，只顾玩耍，忘了前进的方向，直到天快黑了我才发现，迷路了，周围都是茂密的森林，还好这是一条小路，否则，我连应该怎么走都不知道了。算了，就朝这个方向走吧，找到人家再打听方向好了。\n就这样，我又骑着黑龙顺着小路跑了两个小时才到了一个城镇，我向后拉了拉马鬃，黑龙逐渐慢了下来，进了城镇，我从它身上跳下，发现裤子已经被黑龙的汗浸透了，我怜惜的拍拍它的大头，向里走去。",
            "summary": "主人公与一匹黑马进行较量。他成功地将黑马甩出去并击败了它。随后，他为黑马起名黑龙，并与它建立了深厚的友谊。在骑马离开竞技场时，主人公因迷路而误入了森林。他在一个城镇找到了方向，继续前行。",
            "characters_in_summary": [
                "主人公",
                "黑马(黑龙)",
                "森林",
                "城镇"
            ],
            "entity_info": "主人公 | 12岁少年，拥有天生神力的兽人族成员，父亲的儿子；关心奶奶，试图去看望受伤严重的奶奶，后在奶奶去世后悲痛欲绝\n狼人 | 狼人族、狐人族、熊人族成员，抢劫者，狡猾\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源\n武士 | 月白色武士服，看上去很健壮的年轻武士，背着一把长剑\n龙神帝国 | 人类国家，雷翔需要在此地卧底"
        },
        {
            "id": 5,
            "content": "这个城镇的规模还真不小，路边各式各样的店面将小镇充斥的生机盎然，黑龙跟在我的身后亦步亦趋的，我找到一家旅店，门口的服务生连忙跑过来，赔笑着说道：“先生，你到我们这里住吧，我们这里设施齐全，价格便宜，服务周到……”我不耐烦的抬起手阻止他继续说下去。\n“给我找个地方，把我的马安顿一下。”\n服务生看了看我身后的黑龙由衷的说道：“您这真是一匹好马啊，不过，怎么没有鞍辔？”\n“鞍辔？那是什么？”我心里暗想，不过没有问。我道：“你们这里有吗？我正想佩上呢。”\n“我们这里没有，您看，那边有一家专门做鞍辔的店，您去那里吧。他们那里物美价廉很不错的。”\n“你带我去吧，我要全套的。”\n服务生露出为难的神情，说道：“可我还在这里上着班呢，您看……”\n我冷笑一声，扔给他一枚银币，道：“这回不忙了吧。”\n服务生接着银币眉开眼笑的说道：“不忙不忙，您等一下。”说着，跑回店里跟其他的服务生打了个招呼，就兴冲冲的跑过来，带着我进了鞍辔店。\n我花了１０枚金币，为黑龙配了一套最好的马鞍、辔头、蹄铁等物，却没要马鞭，因为我觉的用不着，黑龙配上这身行头，显的更加神骏了，店里的伙计都一个劲的夸它，值得一提的是，除了我，黑龙不让任何人接近它，我按着它的马头才勉强让那些伙计帮它穿好这身装备。\n我跟着旅店的服务生把黑龙送到他们那里的马棚中，亲自给黑龙刷洗了一遍，喂了些上好的草料给它，才回到旅店休息。\n休息了一晚，我问明了龙城的方向，在地图上找到自己的位置，就又出发了。还好我走的不是反方向，虽然偏离了一些，但经过纠正很快就走上了正确的道路。\n有了鞍辔骑着黑龙更舒服了，我放松着缰绳调整好方向任由黑龙自己飞奔，要是没什么人的时候，黑龙就保持中速，一旦看到同类，它就会立刻加速，非要超过去不可，没想到马也有这么强的好胜心。\n有了黑龙以后，速度以几何倍数的提升，３０００公里的路程只用了１０几天的时间就到了，这还是我心疼它，慢慢跑的结果。\n终于来到龙城，虽然看上去没有我们兽人皇城那么高大，但也非常雄伟，城墙高有８丈，全部是用厚实的花岗岩砌成，上面雕刻着形态各异的龙，城上高高的悬挂着龙神帝国的国旗。可能是因为这里已经是内陆，防卫的很松，没有经过盘查，我就顺利的进到城内。龙城真是很大，比我们兽人的皇城要大了几倍，我足足转了三天才走了个大概。\n天都学院在这里是非常出名的，随便一打听就知道了它的方位。我先到天都学院报了名，得知要过１个多月才开始考试，反正时间还有的是，我决定先住下来，天都学院周围有不少旅店，我选择了一家比较干净。",
            "summary": "主人公在一座充满生机的城镇找到了一家旅店，他的坐骑黑龙需要鞍辔，于是他去了一家专门制作鞍辔的店。在那里，他为黑龙配了一套最好的马鞍、辔头、蹄铁等物，然后带着黑龙来到了旅店休息。在休息了一晚后，他询问了龙城的方向并在地图上找到自己的位置，再次出发。他来到龙城并成功报名天都学院。",
            "characters_in_summary": [
                "主人公",
                "黑龙",
                "鞍辔店老板",
                "旅店",
                "龙城",
                "天都学院"
            ],
            "entity_info": "主人公 | 12岁少年，拥有天生神力的兽人族成员，父亲的儿子；关心奶奶，试图去看望受伤严重的奶奶，后在奶奶去世后悲痛欲绝\n龙城 | 龙神帝国的首都，有天都学院，主人公需要在此地进修，学习各种知识以参加考试\n狼人 | 狼人族、狐人族、熊人族成员，抢劫者，狡猾\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源\n武士 | 月白色武士服，看上去很健壮的年轻武士，背着一把长剑\n龙神帝国 | 人类国家，雷翔需要在此地卧底"
        },
        {
            "id": 6,
            "content": "每天上午我会练会儿天雷卸甲，下午带着黑龙四处转悠，有的时候出城溜溜它，要不，天天傻吃闷睡的它会胖的。晚上则加紧练习我的天魔功，在这个敌人的国度，还是尽快达到两翼堕落天使的实力比较好，外一身份暴露了也有一拼之力。\n一个多月的时间就这么过去了，虽然我很努力，但天魔功还是只停留在第二层的后期，离变身还早的很，因为要完成第三层才可以变身，看来心急也没用啊，只有以后到天都学院里再说了。\n经过这一个多月的生活，我发现在龙城有非常多的武士和魔法师，虽然我还没有和魔法师交过手，但有几次我遇到穿着魔法袍的法师，我隐隐感觉到了他们的可怕，武士的水平看上去也很高，果然是实力强劲的大国啊，本来充满信心的我在这段时间的观察下也有些心虚了。\n在龙神帝国里，武士分为见习武士、初级武士、中级武士、高级武士、剑师、大剑师、大地骑士、光明骑士、剑圣、战神十个级别，从剑师开始都分上位、中位、下位，魔法师分为见习魔法师、初级魔法师、中级魔法师、高级魔法师、大魔法师、魔导士、大魔导士、魔导师、大魔导师、圣魔导师十个级别。同样的，从大魔法师开始也都分上位、中位、下位。我大概估计了一下，如果以我是人类的身体现在的实力也就是个下位的剑师，但加上我强横的身体、超级的防御力怎么也应该能算上个下位大剑师了，最普通的龙骑士应该是中位光明骑士（不算龙的情况下），而最普通的堕落天使应该也是下位的光明骑士，同时也是中位暗黑魔导士，他们加上暗黑魔法和骑了龙的光明骑士有一拼之力。我现在应该等于一个普通比蒙的力量（不狂化的情况下）才不过就等于一个下位的大剑师，和他们也相差太远了吧，怪不得我们有两千多名比蒙战士还要加上三十多个堕落天使才能和那一百多个龙战士相抗衡。\n明天就要开始考试了，不知道能不能成功的进入天都学院，我一定要不断增强自己的实力，否则我们兽人族岂不是没有出头之日了。我怀着忐忑的心情开始考试前的最后一次天魔功修炼。\n其实，我不知道的是，龙神帝国同样有他困扰的地方，虽然龙骑士很厉害，但不象比蒙那样生来就具有强横的力量，只要稍加培养，长大后就能参加战斗，而培养一个龙骑士却是非常困难的，龙神帝国花费了无数资源、精力，才勉强把龙骑士保持在１００左右的数量。这也是他不感贸然进攻魔、兽两国的原因，一旦他的龙骑士死干净了，他就没有什么优势了，势必被魔兽联军所破。",
            "summary": "主角通过练习天雷卸甲、天魔功等技能，努力提高自己的实力。同时，他也发现了龙城中的其他武士和魔法师的强大实力，这使得他对自己的能力产生了怀疑。在龙神帝国，武士和魔法师分为不同的等级，主角目前的实力相当于一个下位大剑师。为了增强实力，主角决定在明天的考试中努力进入天都学院。然而，他并不知道的是，龙神帝国也在为培养龙骑士而面临困难。",
            "characters_in_summary": [
                "主角",
                "天雷卸甲",
                "天魔功",
                "龙城",
                "龙神帝国",
                "大剑师",
                "天都学院"
            ],
            "entity_info": "龙城 | 龙神帝国的首都，有天都学院，主人公需要在此地进修，学习各种知识以参加考试\n龙神帝国 | 人类国家，雷翔需要在此地卧底\n主人公 | 12岁少年，拥有天生神力的兽人族成员，父亲的儿子；关心奶奶，试图去看望受伤严重的奶奶，后在奶奶去世后悲痛欲绝\n狼人 | 狼人族、狐人族、熊人族成员，抢劫者，狡猾\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源\n武士 | 月白色武士服，看上去很健壮的年轻武士，背着一把长剑"
        },
        {
            "id": 7,
            "content": "我从修炼中醒了过来，换了一件崭新的武士服装，饱餐战饭后就来到了我此行的目的地——天都学院。\n一到学院门口我就楞住了，不是吧，这么多人，密密麻麻的足有几千之众，可我上回听招生那里的人说只录取３００名而已，也就是说，差不多要十选一才行。\n我拿着报名时得到的准考证——一快木牌子，正面写着１号（一个多月前就来报名当然是１号了），背面刻有天都学院的字样。走进学院，这里的操场够大，容纳下这么多考生还有很大的空地，考试的时间还没到，考生们都三三两两的不知道在议论着什么，可能是猜考试的题目吧。\n一个清朗的声音响了起来：“各位前来考试的考生请注意，请大家安静一下，按照自己的号牌从东到西排好队，每排５０人。”\n我慌忙四处找说话的人，好大的声音啊，是谁有这么强的功力啊。后来我才知道，这是通过增幅魔法石做成的魔法广播，可以将声音几十上百倍的扩大。",
            "summary": "我醒来后换上新的武士服装，吃了一顿丰盛的战饭后，来到了天都学院参加选拔考试。然而，我发现参加考试的人数远超预期，需要经过激烈的竞争才能被录取。在排队等待考试时，我了解到这是通过魔法广播发出的指令。虽然竞争激烈，但我仍然充满信心地迎接挑战。",
            "characters_in_summary": [
                "我",
                "天都学院"
            ],
            "entity_info": "主人公 | 12岁少年，拥有天生神力的兽人族成员，父亲的儿子；关心奶奶，试图去看望受伤严重的奶奶，后在奶奶去世后悲痛欲绝\n狼人 | 狼人族、狐人族、熊人族成员，抢劫者，狡猾\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源\n武士 | 月白色武士服，看上去很健壮的年轻武士，背着一把长剑\n龙神帝国 | 人类国家，雷翔需要在此地卧底"
        },
        {
            "id": 8,
            "content": "找了半天没找到，算了，先排队吧，我是１号，应该是第一排第一个吧。\n哪个声音又来了，还是同样的话：“各位前来考试的考生请注意，请大家安静一下，按照自己的号牌从东到西排好队，每排５０人。”\n如此三遍后，队伍才算排好了，我大概数了一下有６０多排，３０００多人，果真１０选１呀，天都学院真是太有名了，入学考试都这么困难。（龙神帝国所有的将领几乎都是从四大学院出来的学员，尤其是龙骑士更是如此。龙骑士现在已经不是单纯的实力象征了，他同时也象征着荣誉和权利。在龙神帝国龙骑士是有非常大的权利的，最低的封号也是子爵。三大元帅由于是帝国的支柱，所以更是有公爵的封号，一个平民要想成为贵族，修炼成龙骑士绝对是最佳的选择，而四大学院则是最坚实的踏板。）\n“好了，大家前后左右都拉开点距离，都相距１米５左右就可以了。”不一会儿，场上的考生都按照要求排好了。\n这时来了２０多个人，看样子都是监考的老师，不知道要考些什么。\n“从现在开始，所有考生都不要动，保持站立姿势，不许有任何移动，直到不能支撑为止，最后剩下的１０００名考生进入下一轮。”这句话一出，整个操场立刻炸开了锅，所有考生都开始议论纷纷。\n“这叫什么考试啊，简直是罚站嘛。”\n“靠，第一次听说有考站立的。”\n“这是什么鬼学校，早知道就不这么大老远的来了。”\n我也心里暗想，这也太容易了吧，光站着有什么大不了的，算了，站就站吧。\n“考生们请安静，站立是对体力和意志的考验，不论学习战技还是魔法没有良好的体力和坚定的意志都是不行的，如果有不满学院考试方法的考生，随时可以退出。”\n真是牛啊，不愧是大学院，站吧。虽然刚才吵的沸沸扬扬的，可听了这段话，没有一个肯放弃的，毕竟还没显示出自己的实力就退出也太丢人了。",
            "summary": "三千多名考生按照号码排队等待考试。考试要求考生保持站立姿势，直至不能支撑为止，剩下的1000名考生进入下一轮。这个特殊的考试方式引发了考生的议论和不满，但没有人选择放弃。",
            "characters_in_summary": [
                "3000多名考生",
                "号码排队",
                "考试现场"
            ],
            "entity_info": "主人公 | 12岁少年，拥有天生神力的兽人族成员，父亲的儿子；关心奶奶，试图去看望受伤严重的奶奶，后在奶奶去世后悲痛欲绝\n狼人 | 狼人族、狐人族、熊人族成员，抢劫者，狡猾\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源\n武士 | 月白色武士服，看上去很健壮的年轻武士，背着一把长剑\n龙神帝国 | 人类国家，雷翔需要在此地卧底"
        },
        {
            "id": 9,
            "content": "一开始，大家还都觉的比较轻松，虽然是夏天，早上还是比较凉爽的。可是，随着时间慢慢的过去，太阳逐渐爬到了正上方，操场上的温度也在直线上升。\n汗顺着我的脸往下流淌，虽然没有什么太大的不适，但燥热的感觉还是让我很难受。还好我今天穿的是浅色的武士服，要不就更不好过了。我偷眼看了看其他的考生，素质还真的都很高啊，从早上到现在足有２个多时辰了，竟然还没有一个人退出。\n监考的老师分成两拨，每拨监考１个时辰左右，然后再交换休息，这时有一名女考生轻微的动了一下，立刻就被一位中年的监考老师发现了。用手指着她道：“你，出局。”真是很严格，轻轻动一下都不行。\n两个时辰又过去了，温度随着下落的太阳逐渐下降了，但一天不吃不喝还要对抗炎热的天气，肚子早就已经不听使唤了，操场上不断传来”咕噜、咕噜。”的声音，不吃饭其实还好说一些，但是出了一天汗不喝水确是让我有些难受。到现在为止已经退出了２００多名考生了，连十分之一都不到，这要站到什么时候才行。\n时间过的真慢，好不容易才熬到了晚上，微风轻轻吹过，舒服了很多。每晚练习天魔功已经成了习惯，反正站着也是站着，到不如修炼一下。我往左右瞥了瞥，差不多所有考生都闭着眼睛和自己的身体对抗着。\n我也闭上眼睛，悄悄的开始运行体内的暗黑力，第一阶段的天魔功在修炼时是不会外放的，所以我根本不怕有人能从外表看出来，我感到四周的黑暗元素在向我不断的会聚，冰凉的感觉从皮肤逐渐传入经脉，然后按照我的运功路线缓慢的运行，真是好舒服的感觉，仿佛一天的疲劳都消失了似的，对食物和水的需求也不是那么强烈了，原来天魔功还有这个好处，我催动着天魔功按照固定的路线运行着，精神逐渐集中起来，进入定中。\n当我从定中醒来的时候已经是早上了，除了有些饥渴以外，身体到是没什么不适。我看了看周围的人，虽然退出的并不多，但所有的考生都有摇摇欲坠的感觉，各个脸色苍白，我轻轻的吸了一口气，闭上了双眼。\n又到中午了，今天还是个好天气，太阳高高挂在半空中，可对我们这些考生来说，这可不是什么好事。\n有了昨天晚上的经验我连忙将暗黑力调了出来，虽然是白天修炼天魔功的效果要差许多，但是它却给我带来了冰凉的感觉，应付这炎热的天气比昨天轻松了许多。\n到了下午考生们开始成批成批的退出了，而且大多数都是被抬出去的，太阳逐渐落山了，远处天边的云朵在夕阳的映照下变的那么美丽。\n“各位考生辛苦了，第一轮的考试现在结束，请各位考生拿着自己的号牌到监考老师那里去登记，然后回去休息，后天再来进行第二轮考试。”\n原来已经淘汰的就剩下１０００人了，所有考生都不约而同的松了一口气，一屁股坐到地上，我当然也不会例外，虽然我的体力保持的要比他们好一些，但两天一夜四肢没有活动过，早就僵硬了，我坐在地上轻微的活动着僵麻的躯体。\n“考生们注意了，现在监考老师到你们那里一个一个进行登记，请大家配合好。”果然１０几名监考老师分散着开始登记剩下的考生。第一个当然是我，我把号牌递了过去，道：“我是１号。”监考老师看了我一眼笑道：“小伙子很结实嘛。”我只是笑笑并没有回答。\n这时不知道从那里来了许多穿着厨师服装的人，拿着很多蒙着布的托盘，还有一些大桶、碗碟之类的。难道是给我们送吃的来了？\n果然，那清朗的声音道：“这是学院给你们准备的稀饭和馒头，请众位考生吃完后尽快回去休息。”还真是吃的，我利用在前面的位置第一个冲上前，抢过一个大碗从桶里舀出一碗稀饭胡噜胡噜的喝了下去。舒服，真是舒服，从来没感到过稀饭是这么好吃。趁着大家还没完全围上来我又连着喝了三碗，然后盛好一碗又拿了三个馒头跑到一边享用去了。\n肚子里有底了体力也恢复了不少，啊，对了，已经两天了，黑龙还没喂呢，我要赶快回去，它肯定对我有意见了。回到客店，我赶快要了些草料跑到马棚，黑龙见到我发出一声欢嘶，用它的大舌头一个劲的舔我脸，“苦了你了，快吃吧，都是上好的草料。”",
            "summary": "考生们参加了一场漫长的考试，他们在炎热的夏天，不吃不喝地度过了两个昼夜。尽管环境艰苦，但考生们依然坚持下来，只剩下1000人。故事的主人公在考试中修炼了天魔功，这使他能够更好地应对炎热天气。",
            "characters_in_summary": [
                "考生",
                "主人公",
                "天魔功"
            ],
            "entity_info": "主人公 | 12岁少年，拥有天生神力的兽人族成员，父亲的儿子；关心奶奶，试图去看望受伤严重的奶奶，后在奶奶去世后悲痛欲绝\n狼人 | 狼人族、狐人族、熊人族成员，抢劫者，狡猾\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源\n武士 | 月白色武士服，看上去很健壮的年轻武士，背着一把长剑\n龙神帝国 | 人类国家，雷翔需要在此地卧底"
        }
    ]
}