{
    "chapter_title": "第二十三章  起程回家 ",
    "chapter_summary": "主人公阿翔遇到了紫嫣，她向他展示了一块充满神奇力量的红色宝石。阿翔试图打开盒子，但被紫嫣阻止。紫嫣用特殊方法打开了盒子，里面装有20颗各种颜色的宝石，其中包括一颗未知的黑色宝石。这些宝石具有神奇功效，让紫嫣惊叹不已。紫嫣向阿翔展示了这些珍贵宝石的价值，并提出将这些宝石制作成魔法杖，以利于他们的魔法修炼。",
    "characters_in_summary": [
        "阿翔",
        "紫嫣"
    ],
    "pre_entity_info": "紫嫣 | 国王的表妹，太子的表姐，主人公的朋友、恋人，与主人公一起参加宴会，与里瓦关系冷淡，因受伤和惊吓而生病，向主人公请求等待三年的机会\n主人公 | 兽人族成员，拥有天生神力，与副院长、庄老师、紫雪等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识，与紫雪产生感情纠葛，变身血红天使后力量疯狂提升\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源\n堕落天使 | 魔皇最小的公主，魔族成员，与主人公对立，抓住紫嫣作为人质，最终被主人公击败\n紫雪 | 主人公的朋友，与主人公产生感情纠葛",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "这只肥猪，不知道都送了些什么来。黑色的木制盒子做得非常精致细腻，正中央是一块红色的宝石，周围有各种雕刻，棱角处都用金属包角，不会是纯金的吧。我找来找去，都没有找到开启盒子的办法，他妈的，这死胖子不是难为我吗？\n我刚想用斗气捏碎它，紫嫣的声音从房间里传了出来：“阿翔，我收拾好了，咱们可以出发了。”随着声音，紫嫣背着一个小包裹走了出来，里面应该是这里裁缝给做的衣服和一些必需品。“咦，你干什么呢？”紫嫣看到我的样子，奇道。\n“我想看看这胖子送了什么来，可怎么也打不开这个盒子，正准备拆了它呢。”\n紫嫣听了我的话急忙跑过来，一把将盒子抢了过去：“你笨死了，我给你开，挺好的盒子，弄坏了多可惜。”\n我微微一笑，道：“祢喜欢？送祢好了。几颗宝石而已，祢们女孩子最喜欢这些东西了。”\n紫嫣白了我一眼，道：“你当我是那些庸脂俗粉吗？宝石我才不稀罕，人家喜欢自然美。看着，这种盒子应该这么开。”说着，她轻轻将盒子上面那块红色宝石向下按去，然后左转一圈又按了一下，喀嚓一声，盒子从中央分开了。\n盒子分开的瞬间，整个房间都笼罩在一片宝光之中，绚丽夺目的七色光芒照得我眼睛都花了，看着盒子里的东西，我和紫嫣完全呆住了。\n盒子里是蓝色丝绒底，上面有二十个小凹槽，每个凹槽中都放着一块宝石，我大概数了一下，分别是，黑色宝石五颗，红色三颗，蓝色三颗，黄色三颗，绿色三颗，紫色三颗。宝石我不是没见过，但如此璀璨的确实第一次看到。",
            "summary": "有一块红色的宝石，周围刻有精美的图案。主人公阿翔试图打开盒子，却被紫嫣阻止，她用特殊的方法打开了盒子。盒子里装满了各种颜色的宝石，包括五颗黑色、三颗红色、三颗蓝色等，共二十颗。阿翔和紫嫣被这些璀璨的宝石惊呆了。",
            "characters_in_summary": [
                "阿翔",
                "紫嫣",
                "红色宝石"
            ],
            "entity_info": "紫嫣 | 国王的表妹，太子的表姐，主人公的朋友、恋人，与主人公一起参加宴会，与里瓦关系冷淡，因受伤和惊吓而生病，向主人公请求等待三年的机会\n主人公 | 兽人族成员，拥有天生神力，与副院长、庄老师、紫雪等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识，与紫雪产生感情纠葛，变身血红天使后力量疯狂提升\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源\n堕落天使 | 魔皇最小的公主，魔族成员，与主人公对立，抓住紫嫣作为人质，最终被主人公击败\n紫雪 | 主人公的朋友，与主人公产生感情纠葛"
        },
        {
            "id": 1,
            "content": "“紫嫣，它们怎么这么亮啊！晃得我眼都有些花了。”\n紫嫣轻轻抚摩着盒子里的每一颗宝石，道：“那胖子这回真的是大吐血了，这些都是绝对的极品宝石，你看这红色的，是鸡血石，这么纯净无瑕的鸡血石即使在龙神的皇宫里也很少能见到，它有着提神醒脑，震慑心神的作用。“这蓝色的应该加工过吧，虽然以前没见过，但听说魔族有一种无比坚硬的宝石叫钻石，而蓝色钻石更是其中的极品，我想，这应该就是了吧。“这黄色的宝石同样不凡，你看它整体仿佛像果冻似的，这样的田黄石好像还有个别名，我一时间想不起来了。这么告诉你吧，龙神帝国的皇帝用的玉玺也是田黄石雕刻而成的，都没你这几块纯度高。绿色的是绿松石，我只知道名字，却不知道它有什么作用。“紫色的是极品紫水晶，有储存魔力的功效，应该是这里面最实用的宝石了。这三块紫水晶所能储存的魔力相当于我现在全部魔力的十倍，有了它们的话，如果我用魔法就根本不怕魔法力支撑不住了，虽然不能直接提升魔法的等级，但却可以让我不断的使用自己能力范围内的魔法，直到消耗掉它们储存的全部魔法力为止。“唯一我说不上名字的就是这黑色的宝石，它既不是水晶，也不是玉石，不知道是干什么用的，可能也是魔族特产吧。”",
            "summary": "紫嫣正在欣赏一个胖子提供的极品宝石。她发现了一颗红色的鸡血石、一颗蓝色的钻石、一颗黄色的田黄石、一颗绿色的绿松石和一颗紫色的极品紫水晶。唯一的未知宝石是黑色的，她无法确定其用途。这些宝石具有各种神奇功效，如提神醒脑、震慑心神、储存魔力等，让紫嫣惊叹不已。",
            "characters_in_summary": [
                "紫嫣",
                "胖子",
                "无"
            ],
            "entity_info": "紫嫣 | 国王的表妹，太子的表姐，主人公的朋友、恋人，与主人公一起参加宴会，与里瓦关系冷淡，因受伤和惊吓而生病，向主人公请求等待三年的机会\n无 | 无\n主人公 | 兽人族成员，拥有天生神力，与副院长、庄老师、紫雪等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识，与紫雪产生感情纠葛，变身血红天使后力量疯狂提升\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源\n堕落天使 | 魔皇最小的公主，魔族成员，与主人公对立，抓住紫嫣作为人质，最终被主人公击败\n紫雪 | 主人公的朋友，与主人公产生感情纠葛"
        },
        {
            "id": 2,
            "content": "我呆呆的看着紫嫣，她说的这些对我来说仿佛就像天书一样：“祢真是个才女啊，要是我一个人，恐怕什么都不认识，祢喜欢哪个就拿去好了。”\n紫嫣笑道：“这可是你说的，既然这样的话，我拿两块紫色的极品水晶好了，就算你给我们姐妹的定情信物吧，还可以储存魔法力。”\n我做了个请便的手势，紫嫣兴高采烈的挑出两颗极品水晶，小心的放在一个小包包里，揣入怀中：“这水晶只要你不断的向它注入魔力就可以了，用的时候再调动出来，你看，它好纯净好漂亮哦。”\n我取笑道：“还说不爱宝石，不是庸脂俗粉，看到这极品水晶就原形毕露了吧。”\n紫嫣捶了我一下，说道：“讨厌啦。其他这些你可收好了，说不定以后用得上呢。”说着，她把盒子递了过来。\n我拿着盒子看着里面那些迷人的宝石，微笑道：“这些东西又不能吃，我拿着能有什么用，都给祢算了。”\n紫嫣按住我想递给她的手，正色道：“你可别小看这些东西，恐怕是那个胖子和他叔叔的全部财产也说不定，以后你要是没钱的时候，随便拿出一颗都可以卖到个天价。我保守估计，这里随便拿出一颗都差不多能卖到几十，甚至上百万金币的价钱哦。”\n听到这个数目，我顿时大惊失色：“什、什么？百、百万金币？”\n紫嫣郑重的点了点头，道：“所以你要收好了呀，你送我的两颗回去后我会和紫雪做成魔法杖用的，对我们的魔法修练是非常有益的。”这么多钱，那我现在不是也成大财主了吗？这事看来古云兄弟都不是太清楚，那个胖子为了保命真是倾家荡产了。\n其实，我不知道的是，不是休斯特·非真不想让古云兄弟帮他免了这批财宝，他是怕让古云兄弟看到，再要一份的话，就算把他论斤卖了他也拿不出来，而这些年他确实贪污了很多，钱是可以再赚到的，如果真被我削去了爵位，后果更加不堪设想。\n他请古云兄弟来，最主要的目的就是希望能找到我身份的破绽，让我死在他们手上，这样，他就可以省下这几乎是全部家当的宝物了。\n如果评出魔族十大贪官的话，休斯特·非真和他叔叔肯定都会榜上有名，这座城市是向龙神帝国发动进攻的最大一个中转站，很多物资都是通过这里收购、制造的，这中间的过程……\n“阿翔，这些宝石基本上都是对你有益处的，你就贴身放着好了，盒子太不方便了，你那么马虎大意，不丢才怪。”\n“我有那么马虎吗？那祢说怎么放啊，我不能用胶水粘在身上吧。”",
            "summary": "紫嫣向主人公展示了一些珍贵的宝石。主人公起初并不在意，但在紫嫣的解释下，他发现这些宝石非常珍贵，可能价值数百万金币。紫嫣建议主人公将这些宝石收好，以备将来之用。主人公虽然惊讶于这些宝石的价值，但仍决定将它们送给紫嫣。紫嫣则提议将其中一些宝石制作成魔法杖，以利于她们的魔法修炼。",
            "characters_in_summary": [
                "紫嫣",
                "主人公",
                "未提及"
            ],
            "entity_info": "紫嫣 | 国王的表妹，太子的表姐，主人公的朋友、恋人，与主人公一起参加宴会，与里瓦关系冷淡，因受伤和惊吓而生病，向主人公请求等待三年的机会\n主人公 | 兽人族成员，拥有天生神力，与副院长、庄老师、紫雪等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识，与紫雪产生感情纠葛，变身血红天使后力量疯狂提升\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源\n堕落天使 | 魔皇最小的公主，魔族成员，与主人公对立，抓住紫嫣作为人质，最终被主人公击败\n紫雪 | 主人公的朋友，与主人公产生感情纠葛"
        },
        {
            "id": 3,
            "content": "紫嫣托着香腮想了想，道：“有了，反正时间还早，你在这里等一下，我一会儿就回来。”说完，她就往外跑。\n我喊道：“祢干什么去啊？这里人生地不熟的，注意安全。”\n“知道了，一会儿我就回来。”\n紫嫣出去了，我不禁暗暗摇头，我还是以前的雷翔吗？在紫嫣姐妹面前，我已经一点都冷不起来了，但我后悔吗？我的心告诉我，不。不但不后悔，我还很喜欢现在的生活，她们始终在温暖着我的心，让我第一次有了家的感觉。\n紫嫣这个一会儿足足去了一个多时辰才回来。她手里捧着一个黑色的东西，不知道是什么。\n“怎么去了这么久，都快正午了，再不去就赶不上了。”我抱怨道。\n紫嫣笑道：“急什么，你看。”说着，将手上的东西展开。\n原来是一件马甲，上面有几个小兜子。\n我恍然大悟道：“祢是让我把宝石装在这里面吗？”\n紫嫣点了点头，道：“你快进去试试，这是穿在最里面贴身的。一共六个兜，每个里面都有五个固定的小兜，宝石放进去也不会晃动，是我出主意让那个裁缝做的，以后你要是再有什么好的小东西，也可以放在里面。这料子可是好东西哦，是一种叫什么麻西鹗的皮做成的，又轻又薄，但却非常坚韧，贴着皮肤很舒服的，穿一辈子都穿不坏的哦。我还特意让他在后面开了两条缝，这样，你变身的时候就不会弄坏了。”",
            "summary": "紫嫣为了让我更安全地在陌生地方等待，出去寻找帮助。她花了很长时间为我为一件有特殊口袋的马甲，以便我将宝石安全地存放其中。这件马甲采用了稀有且高质量的材料制作，穿着舒适且耐用。紫嫣的关心和关爱让我感受到了家的温暖。",
            "characters_in_summary": [
                "紫嫣",
                "我",
                "陌生地方"
            ],
            "entity_info": "紫嫣 | 国王的表妹，太子的表姐，主人公的朋友、恋人，与主人公一起参加宴会，与里瓦关系冷淡，因受伤和惊吓而生病，向主人公请求等待三年的机会\n我 | 兽人族成员，拥有天生神力，与副院长、庄老师、紫雪等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识，与紫雪产生感情纠葛，变身血红天使后力量疯狂提升\n主人公 | 兽人族成员，拥有天生神力，与副院长、庄老师、紫雪等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识，与紫雪产生感情纠葛，变身血红天使后力量疯狂提升\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源\n堕落天使 | 魔皇最小的公主，魔族成员，与主人公对立，抓住紫嫣作为人质，最终被主人公击败\n紫雪 | 主人公的朋友，与主人公产生感情纠葛"
        },
        {
            "id": 4,
            "content": "接过紫嫣手里的马甲，马甲上还有紫嫣手上残留在上的余温，我的心里暖融融的。紫嫣推着我进了里屋：“别愣着了，快穿上，你不是说快晚了吗？”\n穿上这件麻西鹗马甲，不但身上舒服，我的心里更加舒服，我暗暗发誓，为了紫嫣的这份心意，绝不轻易脱下来。\n紫嫣上下左右的看着我：“挺合身的，那裁缝手艺还真不错，来，我把宝石给你装上。”\n紫嫣的身高只到我肩膀，这在人类的女孩子中已经算非常高的了，她用白嫩的小手将一枚枚宝石放进我贴身的马甲中，虽然隔着一层东西，但我感觉自己的心跳已经急促起来。\n“好了，全都放进去了，我这个设计不错吧，咦，你脸怎么这么红，不是着凉了吧，啊！”紫嫣警惕的跳到一旁，气鼓鼓的看着我。\n我愣愣的看着她，有些不知所措。紫嫣嘟着小嘴说道：“不许你想坏东西。”\n我傻傻的说道：“什么坏东西，我没想啊。”\n“讨厌啦，快点去穿外衣，要赶快走了，刚才我已经让旅店的老板准备好了干粮，咱们路上吃吧。”\n当我去旅店老板那里结帐的时候，他说什么也不敢要我的钱，还一个劲的磕头，最后，实在没办法，我只能扔下一袋金币带着紫嫣跑了出来。离开时，我从旅店老板的眼中看到的是感激和崇敬。\n当我们来到东城门的时候，古云兄弟早已等候在此，他们倒是清闲，堂堂堕落天使军团的人，却连一个从人都没有，穿着同样的黑色武士服，每人背上背着一柄长刀。“对不起，两位兄长，因为一点小事耽搁了一下，小弟迟到了。”我客气地说道。\n古云微微一笑，道：“不要紧，咱们快上路吧。”\n我依然是和紫嫣骑着一匹马，以黑龙的神骏驮着我们两人，依然不落人后，轻松的追在古氏兄弟坐骑旁。紫嫣靠在我怀里闭着眼，不知道睡了没有，我们走的是官道，非常平坦，再加上黑龙跑起来的平稳，我怀里绝对是一个睡觉的好地方。\n我一边宠溺的捋着紫嫣的淡蓝长发，一边向古云问道：“古大哥，不知道现在前线的情况怎么样了，你清楚吗？”",
            "summary": "主人公接到紫嫣递给他的马甲，感受到她手中的余温，心中充满暖意。紫嫣催促他穿上马甲，因为他曾说时间紧迫。穿上马甲后，主人公感到身心舒适，决定珍惜紫嫣的心意，不轻言脱下。紫嫣为他装上了宝石，让他更加心动。在离开旅店时，店主感激不已。",
            "characters_in_summary": [
                "主人公",
                "紫嫣",
                "店主"
            ],
            "entity_info": "主人公 | 兽人族成员，拥有天生神力，与副院长、庄老师、紫雪等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识，与紫雪产生感情纠葛，变身血红天使后力量疯狂提升\n紫嫣 | 国王的表妹，太子的表姐，主人公的朋友、恋人，与主人公一起参加宴会，与里瓦关系冷淡，因受伤和惊吓而生病，向主人公请求等待三年的机会\n我 | 兽人族成员，拥有天生神力，与副院长、庄老师、紫雪等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识，与紫雪产生感情纠葛，变身血红天使后力量疯狂提升\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源\n堕落天使 | 魔皇最小的公主，魔族成员，与主人公对立，抓住紫嫣作为人质，最终被主人公击败"
        },
        {
            "id": 5,
            "content": "古云苦笑道：“打了这么多年了，还能怎么样，互有胜负，据我们在皇城得到的消息，本来刚开战的时候，我们占据了些优势，可这段时间以来，这点优势又被人家夺了回去。这龙神帝国真不好对付，听说兽人那边杀了一个龙骑士，但他们的比蒙军团却损失了将近百人，这应该是近几十年以来损失最惨重的一次了。这帮没脑子的家伙也不知道怎么搞的，全是没脑子的废物，白白牺牲自己的族人。”\n听他说兽人的坏话，我心里感到一阵不舒服，皱着眉头说道：“兽人的部族太多了，无法完全统治，各个地方的政令也都不一样，虽然繁殖力最强，但却始终发展不起来，只有比蒙军团才能和敌人一拼。”\n古风冷哼一声，道：“比蒙军团算什么，比起咱们堕落天使军团来说，他们差得远了。如果论综合实力，连龙骑士都未必是咱们的对手，只是他们有神龙的帮助而已。要是等我修练到四翼堕落天使，看我不杀得他们人仰马翻。”\n听他说到四翼堕落天使，我不禁心中一动，一直以来，我都是独自一人修练天魔诀的，既然现在有这么好的机会，我何不套套他们的话，看看能不能对自己修练有所帮助。想到这里，我问道：“不知道两位兄长的天魔诀修练到了第几层？”\n古云说道：“我们都练到了第五层初步。”\n我哦了一声，道：“照这样的速度看，用不了太长时间两位兄长就可以修练到四翼堕落天使了。”\n古云兄弟对视一眼，古风皱眉道：“你这是在损我们吗？”\n我一愣，道：“怎么会呢，小弟说的是心里话。”",
            "summary": "古云和古风两兄弟讨论了与龙神帝国的战争以及兽人部落的问题。他们认为堕落天使军团的实力远超比蒙军团，并对未来的战斗充满信心。同时，他们还提到了天魔诀的修练，表示已经达到了第五层初步。而我对他们的情况表示关心，并认为他们很快可以修炼到四翼堕落天使。然而，古风误以为我在讽刺他们，因此有些不满。",
            "characters_in_summary": [
                "古云",
                "古风",
                "龙神帝国",
                "兽人部落",
                "堕落天使军团",
                "比蒙军团",
                "天魔诀",
                "龙神帝国",
                "兽人部落"
            ],
            "entity_info": "古云 | 陛下的亲兄弟，古风是陛下的亲兄弟，与主人公同行前往前线增援，关心公主的伤势，认为有本事的人会有出路\n龙神帝国 | 主人公的目的地，位于龙神帝国的一个神秘任务正在等待着主人公去完成\n堕落天使军团 | 堕落天使的根据地，古云·路西法的所属组织\n比蒙军团 | 兽人族的军事组织，负责保卫兽人国度的安全\n主人公 | 兽人族成员，拥有天生神力，与副院长、庄老师、紫雪等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识，与紫雪产生感情纠葛，变身血红天使后力量疯狂提升\n紫嫣 | 国王的表妹，太子的表姐，主人公的朋友、恋人，与主人公一起参加宴会，与里瓦关系冷淡，因受伤和惊吓而生病，向主人公请求等待三年的机会\n我 | 兽人族成员，拥有天生神力，与副院长、庄老师、紫雪等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识，与紫雪产生感情纠葛，变身血红天使后力量疯狂提升\n母亲 | 人类女子，主人公的母亲；已故，被父亲认为是导致家族衰落的根源\n堕落天使 | 魔皇最小的公主，魔族成员，与主人公对立，抓住紫嫣作为人质，最终被主人公击败"
        },
        {
            "id": 6,
            "content": "古风说道：“哼，什么心里话，难道你不知道堕落天使军团的人基本上都是修练到第五层，只有少数处于第六层和第四层的境界？”\n我摇了摇头，道：“这个我不清楚，反正我现在就处于第四层的境界，而且进展颇快，以这样的速度，两位兄长达到四翼还不是迟早的事吗？”\n古云摇了摇头，说道：“难道陛下没对你说过修练天魔诀的瓶颈吗？”\n我愕然摇头道：“没有啊，陛下只是把天魔诀传授给我，让我自己修练，从我懂事以来，见过他一共不超过五次，每次都说不上十句话，他也很少向我解释什么，只说让我自己去领悟。”\n古风释然道：“那就不能怪你刚才会这么说了，是这样的，天魔诀从第五层开始，层层都有一个瓶颈，只有突破这个瓶颈才能进入到下一层。像我们，修练到第五层已经四年了，可到现在为止，仍然保持在第五层的初级阶段。唉……难呀，我们的父亲是在六十七岁的时候才成功突破第六层的瓶颈，这在咱们魔族里已经是异数了。陛下是在五十四岁时完成的四翼，在咱们魔族几千年的繁衍生息中，陛下是唯一一个能在六十岁之前完成的，所以才会受到所有人的爱戴和敬佩。我们父亲曾经说过，以我们的资质，五十岁能突破第五层就已经相当不容易了，至于四翼那是想都别想，除非有什么奇遇，否则是不可能达到那个境界的。”\n我惊讶的问道：“真的那么难吗？”",
            "summary": "主角（我）正在与古风、古云两位兄长讨论关于修炼天魔诀的过程。古风提到堕落天使军团的成员大多处于第五层境界，而少数人在第六层或第四层。主角表示自己目前处于第四层，且进展迅速。古云解释说，天魔诀从第五层开始，每层都有一个瓶颈，需要突破才能进阶。他们的父亲在67岁时突破第六层瓶颈，而皇帝则在54岁时完成四翼。两位兄长认为他们的资质很难在五十岁前达到四翼境界。",
            "characters_in_summary": [
                "我",
                "古风",
                "古云",
                "堕落天使军团",
                "天魔诀",
                "父亲",
                "皇帝"
            ],
            "entity_info": "我 | 兽人族成员，拥有天生神力，与副院长、庄老师、紫雪等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识，与紫雪产生感情纠葛，变身血红天使后力量疯狂提升\n古风 | 陛下的亲兄弟，与古云一同行动，对兽人军团的看法不同，对自己的实力有信心\n古云 | 陛下的亲兄弟，与主人公同行前往前线增援，关心公主的伤势，认为有本事的人会有出路\n堕落天使军团 | 堕落天使的根据地，古云·路西法的所属组织\n父亲 | 兽人王，比蒙王，主人公的父亲；与奶奶感情不佳，看不起魔族，崇尚力量\n主人公 | 兽人族成员，拥有天生神力，与副院长、庄老师、紫雪等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识，与紫雪产生感情纠葛，变身血红天使后力量疯狂提升\n紫嫣 | 国王的表妹，太子的表姐，主人公的朋友、恋人，与主人公一起参加宴会，因受伤和惊吓而生病，向主人公请求等待三年的机会"
        },
        {
            "id": 7,
            "content": "古云笑道：“等你到了第五层就会明白我们说的话了，四翼是个遥不可及的境界啊。龙神帝国的那些龙骑将算什么，没有神龙的话，他们三个加起来也未必是陛下的对手。可恶的龙族，就知道偏帮人类。”\n虽然我没见过龙骑将的功夫，但从龙骑士身上可以看出他们的厉害，魔皇竟然可以对付三个没有龙的龙骑将，那是一个什么境界啊。听了他们的话，对于四翼堕落天使变身，我更加向往了。古风接着说道：“可惜陛下自从修练到第七层以后，就再难寸进了，他老人家今年已经六十多了，不怕兄弟你不爱听，再过几十年，这些长辈们都去了以后，不知道咱们还能不能再和人类抗衡，支撑住现在的局面。”\n我奇怪的问道：“难道下一代就没有一个能突破第六层的吗？”\n古风放慢了马速，侧首道：“也不是没有资质好的，但到了第五层以后，并不是资质好就能突破的，必须还要有一定的机遇，机遇这种东西，是可遇不可求的。不过兄弟你还这么年轻，你是我知道的除了公主以外达到两翼堕落天使最小的一个，过个几十年，说不定，你真的可以突破第六层呢。到时候你要是坐到了魔皇的位置，可别忘了我们兄弟。”\n我假装黯然道：“我这种身份别说魔皇了，连个正统皇族都算不上。”\n古风嘿嘿一笑，道：“什么事都不是绝对的，要是你突破了第六层，达到陛下现在的境界，谁管你是谁生的，在咱们这里，四翼堕落天使就相当于魔神的使者一样，皇位那还不是唾手可得吗？”\n当魔皇就算了，我对权力没有什么**，但对于四翼堕落天使那强横的实力我却非常心动，做一个绝世的强者一直都是我的梦想。\n我微微一笑，道：“这都是后话了，不论我是否有那个机会，我都不会忘记两位兄长的。对了，陛下为了给我那个没见过面的妹妹注入魔力，天魔功一下掉了两层，也不知道什么时候能恢复。要是那些龙骑将动手怎么办，就没有人能抵挡他们了。”\n听我说出这个在魔族都属于最高级别的机密，两人对我已经是完全信任了。",
            "summary": "古云和古风正在谈论关于魔族的事情，提到了五层天魔功、四翼堕落天使变身以及龙神帝国等概念。主角对四翼堕落天使的实力非常向往，而古风则认为主角有潜力在未来突破第六层。同时，他们还讨论了魔皇的修炼进度以及对未来的担忧。主角表示他对权力不感兴趣，但对成为绝世强者非常心动。",
            "characters_in_summary": [
                "古云",
                "古风",
                "主角",
                "魔族",
                "五层天魔功",
                "四翼堕落天使变身",
                "龙神帝国",
                "魔皇"
            ],
            "entity_info": "古云 | 陛下的亲兄弟，与主人公同行前往前线增援，关心公主的伤势，认为有本事的人会有出路\n古风 | 陛下的亲兄弟，与古云一同行动，对兽人军团的看法不同，对自己的实力有信心\n龙神帝国 | 主人公的目的地，位于龙神帝国的一个神秘任务正在等待着主人公去完成\n我 | 兽人族成员，拥有天生神力，与副院长、庄老师、紫雪等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识，与紫雪产生感情纠葛，变身血红天使后力量疯狂提升\n堕落天使军团 | 堕落天使的根据地，古云·路西法的所属组织\n父亲 | 兽人王，比蒙王，主人公的父亲；与奶奶感情不佳，看不起魔族，崇尚力量"
        },
        {
            "id": 8,
            "content": "古云说道：“这个你不用担心，龙骑将是不会轻易出手的，由于他们这个级别的毁灭力太强，早在一千年以前，三族就定下协议，到了他们这个级别以后，不允许参加普通战斗，只能在幕后指挥，每十年三族首脑都会找一个没有人的地方好好打上一场，听说是有赌注的，至于是什么，就只有他们那个级别的才知道了。我问过父亲，他不肯告诉我们。”\n古风冷哼道：“不告诉我们也就算了，还说我们是废物，一生都达不到那个境界，一家出了三个堕落天使，他还不满意，真不知道他想让我们兄弟怎么样。”\n我问道：“每次比试的结果如何呢？”\n古云摇头道：“这个不太清楚，应该差不多都是平手吧。有机会，你自己问问陛下吧，不过除非你达到了那个境界，否则他未必会告诉你。”\n看来，和他们一起走真是个明智的选择，让我知道了不少魔族的秘密。沉睡中的紫嫣突然坐了起来，揉了揉迷糊的睡眼，问我道：“到哪里了，阿，阿雷？”\n晕，这是什么称呼，我强忍着笑意，回答道：“具体到哪里我也不知道，应该出来有二百多里了吧。”\n古云笑着说道：“兄弟，你这位未婚妻长得可真漂亮，咱们魔族的女子向来以身材取胜，像她这种姿容的真是很少，即使在皇宫里也不多见。”\n紫嫣已经基本上没有了睡意，闻言微微一笑，道：“谢谢您的称赞。”",
            "summary": "关于魔族龙骑将的一些秘密。龙骑将是不允许参加普通战斗的高级战士，他们在幕后指挥，每十年三族首脑会在一个无人处进行一场有赌注的比试。我们得知了这个秘密后，沉睡中的紫嫣醒来，询问我们的行程。古云称赞紫嫣的美丽，她表示感激。",
            "characters_in_summary": [
                "魔族龙骑将",
                "紫嫣",
                "古云",
                "无人处"
            ],
            "entity_info": "紫嫣 | 国王的表妹，太子的表姐，主人公的朋友、恋人，与主人公一起参加宴会，因受伤和惊吓而生病，向主人公请求等待三年的机会\n古云 | 陛下的亲兄弟，与主人公同行前往前线增援，关心公主的伤势，认为有本事的人会有出路\n古风 | 陛下的亲兄弟，与古云一同行动，对兽人军团的看法不同，对自己的实力有信心\n我 | 兽人族成员，拥有天生神力，与副院长、庄老师、紫雪等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识，与紫雪产生感情纠葛，变身血红天使后力量疯狂提升\n堕落天使军团 | 堕落天使的根据地，古云·路西法的所属组织\n父亲 | 兽人王，比蒙王，主人公的父亲；与奶奶感情不佳，看不起魔族，崇尚力量"
        },
        {
            "id": 9,
            "content": "正在这时，我和古氏兄弟同时警觉，在宽广的官道上突然出现了四个人。官道两旁都是高大茂密的树林，由于这里已经接近魔族边境，所以行人非常稀少。对面这四人并看不出有什么厉害的地方，每个都是黑巾蒙面，在官道上一字排开，看他们手中都拿着斩马刀，不会是来抢劫的吧。我们三人几乎是同时带住缰绳，停在对方三十米开外的地方。\n还没等我们说话，为首的强盗喝道：“站住，此山是俺们开，想从此处过，留下买路财，不留买路财，嘿嘿，管杀——不管埋。”说到杀字的时候，他还故意拉长了声音。\n我和古氏兄弟对视一眼，不约而同的哈哈大笑起来。堂堂三名堕落天使居然会被几个强盗拦住，这说出去也太可笑了。我们在笑那些强盗不自量力，不知死活，撞到我们手里是他们命运的悲哀。\n我冷哼一声，道：“两位兄长在此稍候，小弟去收拾他们。”杀强盗是我最拿手的本事之一，当初在兽人国，死在我手上的强盗不计其数，这几个蟊贼今天撞在我手里，算他们倒霉吧。\n古云突然一伸手，拦住了我：“贤弟，还是我去吧，我还要问他们些事情，在官道这个地方，怎么会出现强盗呢？问清楚了再动手也不迟，难道，你还怕他们跑了不成！”\n紫嫣在我耳边小声说道：“别轻易杀人好吗？我不喜欢血腥。”\n我不以为然的回答道：“杀人并不是我愿意的，可是祢不杀他，他就要杀祢，和战场上比起来，杀几个盗贼还算不上血腥吧。”说着，古云一磕马腹朝着众强盗走去，紫嫣在我怀中小声说道：“可是……算了，不过，你还是太嫩了，人家就比你成熟得多，知道要问清楚情况，做事情以后不要太冲动，会吃亏的。”虽然她的声音很低，但在不远处的古风应该还是听见了，嘴角流露出一丝笑容。\n古云策马来到对方十步前停了下来，微微一笑，双手抱拳道：“不知道各位英雄是哪个山头的？”",
            "summary": "在广阔的官道上，四名蒙面强盗突然出现阻拦。古氏兄弟和我警觉地停下马匹。强盗首领要求留下买路财，否则就要动手。我提议由古云去询问情况，而古云则决定亲自去处理。紫嫣提醒我不要冲动行事。",
            "characters_in_summary": [
                "古氏兄弟",
                "我",
                "强盗首领",
                "紫嫣"
            ],
            "entity_info": "我 | 兽人族成员，拥有天生神力，与副院长、庄老师、紫雪等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识，与紫雪产生感情纠葛，变身血红天使后力量疯狂提升\n紫嫣 | 国王的表妹，太子的表姐，主人公的朋友、恋人，与主人公一起参加宴会，因受伤和惊吓而生病，向主人公请求等待三年的机会\n古云 | 陛下的亲兄弟，与主人公同行前往前线增援，关心公主的伤势，认为有本事的人会有出路\n古风 | 陛下的亲兄弟，与古云一同行动，对兽人军团的看法不同，对自己的实力有信心\n父亲 | 兽人王，比蒙王，主人公的父亲；与奶奶感情不佳，看不起魔族，崇尚力量"
        },
        {
            "id": 10,
            "content": "为首盗匪嘿嘿一笑，顺过斩马刀扛在肩膀上：“你管我们是哪里来的呢，快点交出财物，我就放你们过去，否则的话，明年的今天就是你们的忌日。”\n古云见对方毫不开窍，心里不禁发生了变化，怒喝道：“你们真的不知道死活吗？我族怎么会出了你们这些败类，哼。”\n一股凛冽的气势从他身上冲出，顿时将对方四人同时罩住，在强大的气势压迫下，四名强盗顿时出现了惊慌失措的样子。古云哈哈一笑，降低了对对手的压力，喝道：“想活命的就快滚，今天老子不想杀人。”\n本以为一场杀戮就要这样避免了，正在这时候，我突然发现对方四人中最左侧的那人眼中突然闪过一丝寒光，这是高手才会有的神光，连忙大喊道：“古大哥，小心，他们不是普通的强盗。”\n古云身经百战，听到我的呼喊毫不犹豫的腾空而起，身体像箭一样飞速倒射。我喊话的时候，对方四人也同时出了手，四股强大沉凝的气势同时飙扬，四道黑色的光芒重重的击在古云刚才伫立的位置，古云那匹不错的马在黑芒中被炸得粉碎。眼前的一幕让一向沉稳的古风看得呆住了。古云暗暗抹了一把冷汗，如果不是我的提醒，以对手四人如此实力，被偷袭得手的话，后果不堪设想。\n他阴沉着脸，指着对方说道：“你们到底是什么人？有什么目的？”\n还没等对方回答，古风从马上跳下，拉住他冲动的大哥，沉声道：“你们不说，我也知道你们是谁，素察亲王还好吗？”\n听了古风的问话，四人同时身体一震，为首之人哈哈大笑道：“好，好，好，你们两兄弟果然名不虚传，我自认伪装得已经相当好了，你怎么就能确定我是亲王的人呢。不过，不管你们今天是否能认得我们的身份，这里都会是你们的葬身之地，你们应该知道，同样是堕落天使，四对二，你们是根本没有任何机会的。识相的自裁吧，我还可以留你们个全尸。”\n我心中一动，听他的口气，他们四人应该全是堕落天使才对，怎么会自相残杀呢。\n古风不屑的说道：“识破你们有什么难的，现在大部份堕落天使军团的人都在前线杀敌，留在内地的只有我们两兄弟和亲王的那几个贴身护卫，刚才你们的攻击已经暴露了你们的身份，综合起来，我自然知道你们是谁，别蒙着脸了，素尔。”\n那被古风称为素尔的人哈哈大笑中扯下了自己的蒙面巾，露出一张苍白而狰狞的脸，看上去，他不像堕落天使，反而更像魔族的一个特殊兵种——吸血鬼。\n素尔嘿嘿笑道：“如果两位愿意弃暗投明，加入我们的阵营，那大家以后就是同道了，一个是生，一个是死，你们自己看着办吧。”\n古风怒斥道：“放屁，凭你们就想要我们的命，简直是白日做梦。”\n在他们对话的同时，古云低声对我说道：“这四个家伙非常厉害，呆会儿动起手来，你别管我们，带着你未婚妻赶快离开。他们的目标是我们兄弟，你见到陛下时让他老人家帮我们报仇就行了。”",
            "summary": "首盗匪威胁古云一族交出财物，古云与四名强盗发生冲突。古云识破了他们的身份，原来是堕落天使军团的成员。古云与古风两兄弟与四名堕落天使展开激战，古云叮嘱我带着未婚妻离开，寻找皇帝帮忙报仇。",
            "characters_in_summary": [
                "古云",
                "四名强盗",
                "堕落天使军团",
                "古云未婚妻"
            ],
            "entity_info": "古云 | 陛下的亲兄弟，与主人公同行前往前线增援，关心公主的伤势，认为有本事的人会有出路\n堕落天使军团 | 堕落天使的根据地，古云·路西法的所属组织\n我 | 兽人族成员，拥有天生神力，与副院长、庄老师、紫雪等人有关系，与副院长讨论使用黑暗魔法的问题，与副院长就如何处理与贵族学员的冲突达成共识，与紫雪产生感情纠葛，变身血红天使后力量疯狂提升\n紫嫣 | 国王的表妹，太子的表姐，主人公的朋友、恋人，与主人公一起参加宴会，因受伤和惊吓而生病，向主人公请求等待三年的机会\n古风 | 陛下的亲兄弟，与古云一同行动，对兽人军团的看法不同，对自己的实力有信心\n父亲 | 兽人王，比蒙王，主人公的父亲；与奶奶感情不佳，看不起魔族，崇尚力量"
        }
    ]
}