{
    "chapter_title": "第四十六章  占领敦德 ",
    "chapter_summary": "主人公雷翔与他的父亲因照顾母亲的问题而产生争执。后来，雷翔提出出兵反击魔族的建议，得到了兽皇的支持。兽皇任命雷翔为总参谋，并率领比蒙军团、狂狮军团、蝰蛇军团和迅狼军团共一万九千人参加战斗。雷翔希望在战争中避免任何纰漏和内部矛盾。与此同时，雷翔还与金银讨论关于攻占城市的事宜，计划秘密地逐个攻占敦德行省内的十一座城市。在战斗中，他们成功夺取了敦德行省的大部分地区，并将抢来的物资分给兽皇和撒司领。然而，随着战线的拉长，他们不得不放弃大部分占领的土地，只保留几座城市作为后方补给基地。在整个过程中，雷翔始终忠诚于兽皇，并在战争中展现出出色的领导才能。",
    "characters_in_summary": [
        "雷翔",
        "兽皇",
        "金银",
        "敦德行省"
    ],
    "pre_entity_info": "雷翔 | 主人公，兽人国的一员，拥有强大的实力和能力，对兽人国的未来有着深刻的理解和认识，与兽皇存在分歧，主张通过战争反抗魔族的控制，与父亲是父子关系，与母亲是母子关系。\n兽皇 | 兽人国的君主，与银箭可能存在合作关系，共同对抗主人公，与主人公存在敌对关系\n金银 | 兽人神教副教主，兄妹关系，共同计划对抗九头虫，抵抗九头蛇的攻击\n敦德行省 | 魔族的一个行省，与兽人国两个领接壤，商业发达，富庶，易攻占，是主人公计划进攻的目标\n主人公 | 来自兽人国的年轻将领，擅长谋略，主张通过攻打敦德行省来迫使其他族长出兵对抗魔族，与父亲是父子关系，与母亲是母子关系，与银箭存在敌对关系\n父亲 | 兽人王，比蒙王，主人公的父亲；与奶奶感情不佳，看不起魔族，崇尚力量，与主人公是父子关系，与银箭可能存在敌对关系\n狼族 | 狼神的子民生活的地方，狼族长老们商议大事的场所\n堕落天使 | 魔皇最小的公主，魔族成员，与主人公对立，抓住紫嫣作为人质，最终被主人公击败\n我 | 兽神教副教主，金银的朋友，共同对抗蛇人，决定给九头蛇一颗宝石作为交换条件，了解九头蛇需要外界能量帮助修炼，与父亲对立，与银箭可能存在敌对关系",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "我心中一惊，父亲也会管母亲的死活？同时，我也奇怪父亲并不知道我们住在皇宫里的事情，看来是兽皇怕招惹麻烦，所以没有告诉他。\n想到父亲那一向的作风，我冷声道：“母亲被我安排在一个很安全的地方，我会照顾好她的，不劳您费心了。”\n父亲眼中寒光一闪：“他是我的妾，用得着你照顾吗？”\n我哼了一声，毫不示弱的瞪着父亲，道：“她也是我的母亲，我当然有权利，也有义务照顾她。”父亲腾地一下站了起来，一股强烈的杀气从他身上散发出来。\n我全神戒备着，以防他随时出手，虽然我知道，这样未必有什么用。\n突然，父亲撤去了身上的杀气，又坐了回去，看他的样子，有些颓然，好像突然间衰老了许多，挥挥手，道：“你走吧。”我愣了一下，淡淡的道：“我会照顾好母亲的。”说完，扭头走了出去。〖jz〗〓〓〓〓※〓〓〓〓※〓〓〓〓※〓〓〓〓第二天一早，我带着盘宗和金银直奔御书房，在来这里之前，母亲住的地方差点发生一场火灾，银以为昨天自己的厨艺已经学到家了，很早就起来尝试做饭，结果是，厨房被她和金不知道用什么方法弄着了，连他们自己都差点成了烤狼，直到现在，他们身上还有一股糊了的焦味。来到门外，我朗声道：“臣雷翔求见。”\n兽皇的声音从里面传出：“进来。”从他的语调中，我可以听出他的心情非常糟糕。我看了一眼两位兄长，率先走了进去。\n兽皇看到盘宗和金银，强挤出一丝笑容，从座位上走了过来：“啊！你们就是翔儿的结拜兄长吧，快，请里面坐。”\n兽皇的礼贤下士顿时得到了盘宗和金银的好感，两人也不客气，自己找位置坐了下来。在落座前，两人主动道：“臣盘宗（金银）见过陛下。”我问道：“父皇，发生什么事了，您好像很不开心的样子？”\n兽皇看了我一眼，怒道：“魔族简直是欺人太甚，昨天你走了以后，来了几个魔族的使者，口口声声管我们要战争赔款，他们有没有搞错，明明是盟友，却……”兽皇气得说不出话来。我心中大怒，道：“父皇，该是您决断的时候了。”\n金道：“陛下，我们狼人族和蛇人族会全力支持这次袭击，一切物资都可以由我们云那领来出，不用动国库一分一毫。”",
            "summary": "主人公（雷翔）与他的父亲就其母（妾室）的照顾问题产生争执。雷翔表示会照顾好他的母亲，而父亲则认为这是他的责任。随后，父亲表现出强烈的杀气，但又颓然坐下并允许雷翔离开。在第二天，雷翔和他的结拜兄长们来到御书房，发现兽皇因为魔族的战争赔款问题而心情糟糕。然而，狼人族和蛇人族表示愿意支持这次袭击，以帮助兽皇解决问题。",
            "characters_in_summary": [
                "雷翔",
                "父亲",
                "母亲",
                "兽皇",
                "狼人族",
                "蛇人族"
            ],
            "entity_info": "雷翔 | 主人公，兽人国的一员，拥有强大的实力和能力，对兽人国的未来有着深刻的理解和认识，与兽皇存在分歧，主张通过战争反抗魔族的控制，与父亲是父子关系，与母亲是母子关系。\n父亲 | 兽人王，比蒙王，主人公的父亲；与奶奶感情不佳，看不起魔族，崇尚力量，与主人公是父子关系，与银箭可能存在敌对关系\n母亲 | 人类女子，主人公的母亲，已故（在故事开始时已经去世），被父亲认为是导致家族衰落的根源\n兽皇 | 兽人国的君主，与银箭可能存在合作关系，共同对抗主人公，与主人公存在敌对关系\n狼人族 | 与兽人国共存的种族，信仰狼神教\n主人公 | 来自兽人国的年轻将领，擅长谋略，主张通过攻打敦德行省来迫使其他族长出兵对抗魔族，与父亲是父子关系，与母亲是母子关系，与银箭存在敌对关系\n狼族 | 狼神的子民生活的地方，狼族长老们商议大事的场所\n堕落天使 | 魔皇最小的公主，魔族成员，与主人公对立，抓住紫嫣作为人质，最终被主人公击败\n我 | 兽神教副教主，金银的朋友，共同对抗蛇人，决定给九头蛇一颗宝石作为交换条件，了解九头蛇需要外界能量帮助修炼，与父亲对立，与银箭可能存在敌对关系"
        },
        {
            "id": 1,
            "content": "盘宗道：“我们都相信雷翔有能力带我们打赢这场仗，陛下，您应该给年轻人一个机会，也给魔族一个教训，让他们知道，我们兽人并不是那么好欺负的。”\n兽皇深吸口气，叹道：“看来，这场仗是不得不打了。”\n“比蒙王雷奥求见。”外面传来侍官的报告声，父亲来了。他难道也是为了这次袭击的事吗？我们刚刚打动兽皇，如果他反对的话，恐怕就不好办了。毕竟，父亲才是代表整个兽人的勇士，他的决定会对兽皇有很大的影响。\n兽皇道：“快请。”\n父亲那高大魁伟的身形出现在我们面前：“臣雷奥参见陛下。”“贤弟，你来得正好，我有件事拿不定注意，你帮我参谋参谋。”\n父亲看了看盘宗和金银，金、银都昂着头，做出不屑一顾的表情，盘宗则冲父亲善意的一笑。“陛下，是不是为了魔族的事？昨天雷翔去找我，已经告诉我了。”兽皇点头道：“是啊，魔族派来了使者，管我们要战争赔款，又派遣堕落天使刺杀我们刚刚组建起来的兽神教成员，你说说，我该怎么办才好？雷翔的意思是出兵，你呢？”\n来了，兽皇果然要征求父亲的意见，如果父亲像昨天那样不同意的话，恐怕我这个建议就要被驳回了。\n父亲看了我一眼，沉声道：“打仗的时候，他们龟缩在后方，让我们的儿郎在前面冲锋陷阵。打了败仗又来管我们索取财物，他们是在把咱们当傻子看啊。陛下，我同意雷翔的观点，昨天，他已经把整体的战术和我说了，我觉得可行。”\n兽皇听父亲也支持出兵，顿时精神大振，父亲的威望在兽人中是非常高的，有了他的支持，即使以后有人不服也会好处理得多。他一咬牙，下定决心道：“好，既然你们都支持出兵，那就按照雷翔的意思去办。比蒙王雷奥听命。”\n父亲躬身道：“臣在。”\n“我以兽皇的名义命令你，带领比蒙军团一千人，狂狮军团一万人，还有，啊，对了，既然盘宗先生和金银先生同意派兵，我就给你们的部队加一个编号吧，盘宗先生的部队就叫做蝰蛇军团，而金银先生的部队就叫做迅狼军团，你们看可以吗？”\n盘宗和金银对视一眼，从对方眼中都看出了满意，两人站了起来，盘宗道：“我们同意。”\n“好，雷奥贤弟，那我就命令你带领比蒙军团一千人，狂狮军团一万人，蝰蛇军团五千人，迅狼军团三千人，共一万九千人奇袭魔族敦德行省，命雷翔为总参谋，参与指挥部队。”父亲恭声道：“臣领旨。”",
            "summary": "兽皇面临着魔族的挑衅和战争赔款问题，而年轻的雷翔提出了出兵反击的建议。兽皇在征求了比蒙王雷奥（雷翔的父亲）的意见后，决定按照雷翔的计划出兵。比蒙王雷奥表示支持，并率领比蒙军团、狂狮军团、蝰蛇军团和迅狼军团共一万九千人参加战斗。雷翔被任命为总参谋，负责指挥部队。",
            "characters_in_summary": [
                "兽皇",
                "雷翔",
                "比蒙王雷奥",
                "兽皇的领地"
            ],
            "entity_info": "兽皇 | 兽人国的君主，与银箭可能存在合作关系，共同对抗主人公，与主人公存在敌对关系\n雷翔 | 主人公，兽人国的一员，拥有强大的实力和能力，对兽人国的未来有着深刻的理解和认识，与兽皇存在分歧，主张通过战争反抗魔族的控制，与父亲是父子关系，与母亲是母子关系。\n父亲 | 兽人王，比蒙王，主人公的父亲；与奶奶感情不佳，看不起魔族，崇尚力量，与主人公是父子关系，与银箭可能存在敌对关系\n母亲 | 人类女子，主人公的母亲，已故（在故事开始时已经去世），被父亲认为是导致家族衰落的根源\n狼人族 | 与兽人国共存的种族，信仰狼神教"
        },
        {
            "id": 2,
            "content": "我也赶忙上前，跪倒在地：“儿臣领旨。”\n兽皇走上前，先将我扶了起来，然后对父亲道：“贤弟，这次就看你们的了，虽然部队的人数不多，但都是咱们兽人的精英。雷翔的脑子转得快，在行动上，你要多听他的建议。”\n父亲点了点头，道：“陛下，您放心吧，我们一定用最短的时间占领整个敦德全境。”兽皇道：“至于后勤补给……”说着，他看向金银。\n金道：“陛下放心，这方面由我们全权负责，我会调遣云那领的军队给我们做好后勤支持。老大，你到时候可以派人保护我的粮车啊。”\n盘宗哈哈一笑，道：“老二，关键的时候，还要我来吧，行了，到时候我让蛇人族族长派人帮你们护送。”\n我微笑道：“二哥二姐，你们可要让手下多准备些。魔族是有马车的，到时候抢了他们的马，就不用推了，也能加快物资的供应速度。等咱们攻破第一道城，我第一件事就是先给你们弄多些马。”\n银道：“放心吧，待会儿我就叫人回去准备，一定会赶得上的。至于马不马的倒无所谓，我们负责运送物资的手下，都是擅长奔跑和耐力好的，肯定不比那什么马差。”兽皇道：“你们准备什么时候出发？”\n我道：“蝰蛇军团和迅狼军团现在都在赶来的路上，两天后，等他们到达后，休整一天，立即出发。这两天就是咱们计划和准备的时间，至于那些魔族使者，父皇，您可不要表现出对他们的不满，把他们拖在皇城，等我们开始向敦德发起攻击，再和他们翻脸也来得及。”\n由于下了最后决定，兽皇显得轻松了很多，微笑道：“这个我明白，那好，兽人国的兴衰就要看你们是否能达到咱们的计定目标。贤弟，我希望你们父子能配合好，完成这次行动。”\n父亲当然明白兽皇这最后含有深意的话：“我知道该怎么做，我会多征求大家意见的，没什么其他事的话，我就先告辞了。雷翔，狂狮军团的一万人交你指挥，尽快准备好出征事宜，别让我和陛下失望，明白吗？”\n“是，雷奥王。不过，我希望这次出征不要看到有些人。”",
            "summary": "兽皇命令兽人精英部队进攻敦德，并嘱咐父亲在行动上多听取雷翔的建议。兽皇担心后勤补给问题，金银承诺负责后勤支持。盘宗表示会派蛇人族族长派人护送物资。我提议在攻破第一道城后抢夺魔族马车以加快物资供应速度。兽皇询问出征时间，我回答两天后与蝰蛇军团和迅狼军团会合后出发。兽皇希望父亲与我配合好完成行动。父亲叮嘱我尽快准备好出征事宜，并希望这次出征不要看到某些人。",
            "characters_in_summary": [
                "兽皇",
                "父亲",
                "雷翔",
                "金银",
                "盘宗",
                "蛇人族族长"
            ],
            "entity_info": "兽皇 | 兽人国的君主，与银箭可能存在合作关系，共同对抗主人公，与主人公存在敌对关系\n父亲 | 兽人王，比蒙王，主人公的父亲；与奶奶感情不佳，看不起魔族，崇尚力量，与主人公是父子关系，与银箭可能存在敌对关系\n雷翔 | 主人公，兽人国的一员，拥有强大的实力和能力，对兽人国的未来有着深刻的理解和认识，与兽皇存在分歧，主张通过战争反抗魔族的控制，与父亲是父子关系，与母亲是母子关系\n金银 | 兽人神教副教主，兄妹关系，共同计划对抗九头虫，抵抗九头蛇的攻击\n盘宗 | 蛇人族成员，与银对立\n母亲 | 人类女子，主人公的母亲，已故（在故事开始时已经去世），被父亲认为是导致家族衰落的根源\n狼人族 | 与兽人国共存的种族，信仰狼神教"
        },
        {
            "id": 3,
            "content": "父亲皱眉道：“你们都是兄弟，闹得这么僵以后如何收场。”\n闹得僵？那能怪我吗？如果你能早点管好雷虎，我能和他到现在的地步？我强压心中的怒火，平淡的道：“关系不好可以以后改善，这次的行动如此重要，我不希望出现任何纰漏，也不希望有任何人坏了我的事。”\n父亲怒哼一声，转身就走。兽皇冲我无奈的一笑，道：“你父亲就这个脾气，别怪他，不过他是识大体的人，放心吧。孩子，既然我已经同意了你们出战，你就放心去做吧。即使真的失败了，父皇也不会怪你的。”\n兽皇对我如此信任也不枉我帮他一场，我有些感动的道：“父皇，谢谢你，我一定不会让您失望的。还有，您给各族族长的信赶快准备好，等我们一出发，立刻发出，要做好一切战争准备。还有，咱们的兽神教不能停止行动，可以让他们先从皇都、云那、撒司三块地方开始，逐渐向周边开展。撒司现在还差一些，要尽快派些人过去帮助那里发展耕作。”\n兽皇点了点头，微笑道：“我就是你们的大后方，这些，我会做好的。你们的任务就是杀敌和掠夺。盘宗先生、金银先生，你们还有什么事需要我做的吗？”\n两人一起摇头。我赶忙道：“父皇，那我们就先告退了。”",
            "summary": "兄弟之间的冲突导致关系紧张。主人公为了重要行动的成功，希望避免任何纰漏和内部矛盾。尽管父亲对他生气，但兽皇表示信任并支持他的决定。主人公还向兽皇提出了关于战争准备和兽神教发展的建议。他们告退准备出发执行任务。",
            "characters_in_summary": [
                "兄弟",
                "主人公",
                "父亲",
                "兽皇",
                "兽神教"
            ],
            "entity_info": "主人公 | 来自兽人国的年轻将领，擅长谋略，主张通过攻打敦德行省来迫使其他族长出兵对抗魔族，与父亲是父子关系，与母亲是母子关系，与银箭存在敌对关系\n父亲 | 兽人王，比蒙王，主人公的父亲；与奶奶感情不佳，看不起魔族，崇尚力量，与主人公是父子关系，与银箭可能存在敌对关系\n兽皇 | 兽人国的君主，与银箭可能存在合作关系，共同对抗主人公，与主人公存在敌对关系\n兽神教 | 金和银的根据地，对抗蛇人的场所\n雷翔 | 主人公，兽人国的一员，拥有强大的实力和能力，对兽人国的未来有着深刻的理解和认识，与兽皇存在分歧，主张通过战争反抗魔族的控制，与父亲是父子关系，与母亲是母子关系\n金银 | 兽人神教副教主，兄妹关系，共同计划对抗九头虫，抵抗九头蛇的攻击\n盘宗 | 蛇人族成员，与银对立"
        },
        {
            "id": 4,
            "content": "兽皇笑着点了点头。等我们走后，黑影出现在他身旁：“陛下，雷翔带来的那两个人身上都有很强的能量，确实比单体堕落天使要厉害一些。”\n兽皇望着门口，道：“希望我的决定没有错。昨天咱们的人回报的时候你也听到了，雷翔现在对我还是很忠心的。”\n黑影喋喋阴笑道：“这恐怕才是您今天决定让他们出征的真正原因吧。”\n寒光在兽皇眼中一闪而过：“当然，如果我不能确定他是否真的向我效忠，又如何会把如此强大的实力交给他们。你立刻去通知我们的人，让他监视好雷翔，一有什么异动立刻向我回报。”\n“是，陛下。”\n回到母亲的住处，盘宗道：“这个兽皇确实有两下子，刚才我们那么无礼他就好像跟没看见似的。”\n金道：“是啊，他堂堂一国之主，却对咱们这么客气，我对他挺有好感的。”\n母亲端上一盘水果，道：“你们呀，千万别太轻信这个人，难道你们不觉得这个兽皇的心机很深沉吗？我见过他两回，虽然他表面上给人很和煦的感觉，但却有一种让人看不透的特质。”\n我微笑道：“妈，没事的，现在我们可都是他用得着的人，我们会小心的。对了，猛克又跑哪里去了，怎么没看到他？”\n母亲道：“你们都走了，他说一个人不方便在这里，自己出去溜达了。这小伙子挺实在的，你可要好好对人家。”\n“我会的。”\n金道：“老大，咱们是不是也该派人去安排一下了，大话已经说出了，咱们可不要最后弄个虎头蛇尾。”\n盘宗有点不高兴的道：“什么叫虎头蛇尾，为什么不叫虎头狼尾？现在就去吧。”银一边吃着水果？一边嘟囔着道：“也要等我吃完这些东西啊。”\n三天后，比蒙、狂狮、蝰蛇、迅狼四个军团一万九千人悄悄的从皇都出发了。父亲虽然当时没答应我不带雷虎，但却表现在行动上，他只是一个人带了一千名比蒙战士，连雷龙大哥都没有带。\n五天后，魔族敦德行省最靠近兽人族的塔尔城外三十里密林中。迅狼军团派出五百人在周围警戒，只要遇到魔族的人就立刻扣留。",
            "summary": "兽皇认为雷翔仍然忠诚于他，决定将一支强大力量交给其带领进行战斗。兽皇派黑影监视雷翔，以防有任何异动。在母亲的住处，众人讨论兽皇的真实面目，虽表面和善但心机深沉。猛克独自外出，众人在为即将进行的行动做准备。",
            "characters_in_summary": [
                "兽皇",
                "雷翔",
                "黑影",
                "母亲",
                "猛克"
            ],
            "entity_info": "兽皇 | 兽人国的君主，与银箭可能存在合作关系，共同对抗主人公，与主人公存在敌对关系\n雷翔 | 主人公，兽人国的一员，拥有强大的实力和能力，对兽人国的未来有着深刻的理解和认识，与兽皇存在分歧，主张通过战争反抗魔族的控制，与父亲是父子关系，与母亲是母子关系\n母亲 | 人类女子，主人公的母亲，已故（在故事开始时已经去世），被父亲认为是导致家族衰落的根源\n猛克 | 主人公的朋友，比蒙王府的护卫，与雷翔是朋友，与金、银、金、银结拜为兄弟，与金、银、银结拜为兄弟\n主人公 | 来自兽人国的年轻将领，擅长谋略，主张通过攻打敦德行省来迫使其他族长出兵对抗魔族，与父亲是父子关系，与母亲是母子关系，与银箭存在敌对关系\n父亲 | 兽人王，比蒙王，主人公的父亲；与奶奶感情不佳，看不起魔族，崇尚力量，与主人公是父子关系，与银箭可能存在敌对关系\n金银 | 兽人神教副教主，兄妹关系，共同计划对抗九头虫，抵抗九头蛇的攻击"
        },
        {
            "id": 5,
            "content": "“二哥二姐，你们的物资部队和后续部队到了吗？”我低声询问着金银。\n金道：“应该明天就到，这回我们和老大可是下了不少功夫，分别从领地中调出了五万人，其中包括三万的后勤部队，剩余的是帮咱们占领城市的后续部队。我们两族的精锐可谓倾囊而出，这个小城不算什么。”\n我微笑道：“你们办事我当然放心了，这小城虽然不算什么，但我们必须要悄悄的把它拿下，不能走漏任何风声。敦德行省一共有大小十一座城市，我们必须要秘密的一个一个拿下来，所以，等明天后续部队上来再开始进攻吧，这样更加保险。”\n盘宗道：“老四说的有道理，就这么着吧。”\n父亲并没有和我们在一起，他带领着一千比蒙战士驻扎在侧面不远处。\n刚一出发的时候，父亲就差点和金银打起来，但父亲还是很注重大局的，在我和盘宗大哥的劝阻下，没有再理会金银的挑衅。他把指挥权完全交给了我，得到了他的信任，我感觉非常好。\n其实，就算父亲不让，真正的指挥权也在我们这边，虽然他是比蒙王，但蛇人族和狼人族的人是不会听他指挥的，加上后续部队，父亲所能控制的兵力还不到十分之一。如果无法顺利的指挥战斗，会对整个突袭有很大的负面影响，父亲的做法让我第一次感到由衷的佩服。当断则断，确实不愧当了多年的统帅。我和金银带着一百名蝰蛇军团的战士，悄悄的摸到了塔尔城下，这一百名蛇人族战士都是族中的佼佼者，属于水蛇一类，在手脚上都有吸盘，可以顺利的攀爬这并不算高的城墙。\n我冲金使了个眼色，轻轻一跳，跃到了城墙中段，力运双掌，猛然插入城墙，坚固的城墙在我手下像豆腐般脆弱。我挂住身体，向下面一挥手，金银跳到我身旁，用同样的姿势挂住身体，银低声道：“咱们先上去冲杀一番。”一百名蛇人战士也悄悄的开始向上攀爬了，他们鲜艳的鳞片被黑色的外套遮盖住，在夜色的掩护下，不注意根本无法发觉。我点头道：“记住，一定少杀人，让他们失去战斗能力就可以了。”说完，我用力一蹬城墙，蹿了上去，金银紧随其后。\n城墙上的士兵懒散的三个一群，五个一伙的聚在一起聊天，有的已经打起了瞌睡。我连续用手刀劈倒六个魔族士兵的时候，被发现了。",
            "summary": "主人公与金银讨论关于攻占城市的事宜。他们计划秘密地逐个攻占敦德行省内的十一座城市。父亲带领一千比蒙战士驻扎在附近，将指挥权交给了主人公。主人公与金银带领一百名蝰蛇军团战士悄悄接近塔尔城，准备攻占该城。在夜色掩护下，他们成功爬上城墙并制服了部分士兵，尽量减少人员伤亡。",
            "characters_in_summary": [
                "主人公",
                "金银",
                "父亲",
                "比蒙战士",
                "蝰蛇军团战士",
                "塔尔城"
            ],
            "entity_info": "主人公 | 来自兽人国的年轻将领，擅长谋略，主张通过攻打敦德行省来迫使其他族长出兵对抗魔族，与父亲是父子关系，与母亲是母子关系，与银箭存在敌对关系\n金银 | 兽人神教副教主，兄妹关系，共同计划对抗九头虫，抵抗九头蛇的攻击\n父亲 | 兽人王，比蒙王，主人公的父亲；与奶奶感情不佳，看不起魔族，崇尚力量，与主人公是父子关系，与银箭可能存在敌对关系\n塔尔城 | 敦德行省最靠近兽人族的城市，是魔族在敦德行的省份的重要据点之一\n兽皇 | 兽人国的君主，与银箭可能存在合作关系，共同对抗主人公，与主人公存在敌对关系\n雷翔 | 主人公，兽人国的一员，拥有强大的实力和能力，对兽人国的未来有着深刻的理解和认识，与兽皇存在分歧，主张通过战争反抗魔族的控制，与父亲是父子关系，与母亲是母子关系\n母亲 | 人类女子，主人公的母亲，已故（在故事开始时已经去世），被父亲认为是导致家族衰落的根源\n猛克 | 主人公的朋友，比蒙王府的护卫，与雷翔是朋友，与金、银、金、银结拜为兄弟，与金、银、银结拜为兄弟"
        },
        {
            "id": 6,
            "content": "“什么人？”\n金哈哈一笑：“要你命的人。”金芒一闪，那士兵顿时摔了出去，城墙上像炸了锅一样热闹起来。\n我们的蛇人族战士也已经登了上来，我喊道：“快，朝城门的方向杀过去。”虽然都是好手，但我们毕竟只有一百人，绝不能给对方围上来的机会。\n众人聚合在一起，向城内杀去。我和金银像一柄尖刀一般锋锐，所向披靡。\n这个时候，我们逐渐控制不住手上的力度，一时间杀得魔族士兵血肉横飞。在他们毫无准备的情况下，我们顺利的杀到了城门。\n我飞身上前，一拳轰断了门闩，金银踢出两脚，巨大的城门顿时缓慢的张开了。我对金银喊道：“二哥，放信号。”\n金哈哈一笑，抬手向空中释放了一个火球术，火球飞到上空猛然炸开，化作一片火星。银雀跃道：“好漂亮的烟火哦。”",
            "summary": "一群蛇人族战士在攻城。金和银两位战士带领一百人组成的小队，像尖刀般勇猛地冲向城门。他们利用突然袭击，成功地杀到了城门处。在金释放一个火球术后，城门被打开，他们成功发出了进攻的信号。",
            "characters_in_summary": [
                "金",
                "银",
                "蛇人族战士"
            ],
            "entity_info": "金 | 主人公的朋友，比蒙王府的护卫，与雷翔是朋友，与猛克、金、银结拜为兄弟，与猛克、银、银结拜为兄弟\n银 | 兽神教副教主，金的妹妹，与金共同对抗蛇人，与金、金、银、盘宗、金银、墨月对立，与猛克、金、银结拜为兄弟，与猛克、金、金结拜为兄弟\n主人公 | 来自兽人国的年轻将领，擅长谋略，主张通过攻打敦德行省来迫使其他族长出兵对抗魔族，与父亲是父子关系，与母亲是母子关系，与银箭存在敌对关系\n金银 | 兽人神教副教主，兄妹关系，共同计划对抗九头虫，抵抗九头蛇的攻击\n父亲 | 兽人王，比蒙王，主人公的父亲；与奶奶感情不佳，看不起魔族，崇尚力量，与主人公是父子关系，与银箭可能存在敌对关系\n塔尔城 | 敦德行省最靠近兽人族的城市，是魔族在敦德行的省份的重要据点之一\n兽皇 | 兽人国的君主，与银箭可能存在合作关系，共同对抗主人公，与主人公存在敌对关系"
        },
        {
            "id": 7,
            "content": "收到信号，父亲和猛克带领着四大军团的精锐士兵迅速掩杀过来。这个小小的塔尔城，只有不到五千名守卫，如何是我们这批精锐的对手，只用了不到一个时辰，我们就攻占了整座城市。\n我下令道：“快，派人把守好城门，不许放一个魔族出城。大哥，你去统计一下伤亡情况。”父亲大步走到我面前，眼中充满了赞许：“雷翔，干得好，原来魔族也不过如此。”我对金银道：“二哥二姐，麻烦你们带人去把后勤部队接进来，然后立刻开始抢夺城里的一切财务和粮食，注意，一定不要杀人，给每家都留下够吃的。只要有吃的，我想，他们是不会冒着生命危险反抗的。除了粮食，掠夺来的东西连夜送回国。咱们也当一回盗匪，嘿嘿。”银兴奋的道：“抢东西吗？太好了，我们现在就去。”\n金却瞪了父亲一眼，流露出些许敌意。我心中暗笑，还好把他们支开了，我可不想父亲揍他们一顿。\n由于成功的夺取了城市的控制权，父亲很是高兴，也就没再和金银计较什么。我对猛克道：“三哥，你带人去吩咐手下，告诉兄弟们一个城里人都不能放出去。还有，等后续部队上来后，你挑选二千狼人族士兵，三千蛇人族士兵，准备驻扎在这座城市里。”\n“好的。”",
            "summary": "父亲和猛克带领四大军团的精锐士兵攻击塔尔城，成功在一个时辰内攻占整个城市。指挥官雷翔命令部下守好城门，统计伤亡情况，并安排金银两兄弟带领后勤部队抢夺城市财物和粮食，同时派遣猛克挑选狼人族和蛇人族士兵驻扎在城市。由于成功夺取城市控制权，父亲很高兴，没有与金银计较。",
            "characters_in_summary": [
                "父亲",
                "猛克",
                "雷翔",
                "金银"
            ],
            "entity_info": "父亲 | 兽人王，比蒙王，主人公的父亲；与奶奶感情不佳，看不起魔族，崇尚力量，与主人公是父子关系，与银箭可能存在敌对关系，兽人王\n猛克 | 主人公的朋友，比蒙王府的护卫，与雷翔是朋友，与金、银、金、银结拜为兄弟，与金、银、银结拜为兄弟\n雷翔 | 主人公，兽人国的一员，拥有强大的实力和能力，对兽人国的未来有着深刻的理解和认识，与兽皇存在分歧，主张通过战争反抗魔族的控制，与父亲是父子关系，与母亲是母子关系\n金银 | 兽人神教副教主，兄妹关系，共同计划对抗九头虫，抵抗九头蛇的攻击，兽人神教副教主\n金 | 比蒙王府的护卫，与雷翔是朋友，与猛克、金、银结拜为兄弟，与猛克、银、银结拜为兄弟，主人公的朋友\n银 | 兽神教副教主，金的妹妹，与金共同对抗蛇人，与金、金、银、盘宗、金银、墨月对立，与猛克、金、银结拜为兄弟，与猛克、金、金结拜为兄弟，兽神教副教主\n主人公 | 来自兽人国的年轻将领，擅长谋略，主张通过攻打敦德行省来迫使其他族长出兵对抗魔族，与父亲是父子关系，与母亲是母子关系，与银箭存在敌对关系，兽人国年轻将领"
        },
        {
            "id": 8,
            "content": "“父亲，咱们的比蒙战士没有什么伤亡吧？”\n父亲傲然道：“就这么个小城如果还能让比蒙受伤，那我们就不是大陆上最勇猛的队伍了。”\n我微微一笑，道：“那好，麻烦您指挥一下咱们所有的精锐部队，今天晚上好好休息，明天一早上路，城里的事务完全由后续部队负责就行了。希望明天晚上，咱们能占领另一座城。”\n父亲点了点头，眼中流露着赞许，转身去了。整个城市里在一片昏暗中掀起了躁乱的狂潮，那些普通魔族百姓如何敢和我们这些正规军抗衡，挨家挨户都被狼人、蛇人两族的军队洗劫一空，有意思的是，很多人还想打着盟军的旗号阻止我们，可我们这些手下怎么会买帐呢。\n金银的手下动作最迅速，蝰蛇军团是由银箭带领的，已经去休息了，后续部队由狼人族族长银毛亲自率领，在他的指挥下，塔尔城所有的马匹都被集中起来，一批批财物被不断运走。\n经我们事前商量，这些抢来的东西，都直接先运送到云那领，毕竟那里比较平静，不容易出什么事，云那领有一小块地方是和魔族敦德行省接壤的，而我们今天攻击的这个塔尔城距离接壤的边境线只有几十里的路程而已。\n我们所有出兵的路线都是事先经过精密计算设定的，魔族的行省一般都是由城市和一些村庄组成的，我们开始时不去动那些村庄，选择的都是荒凉的小路，在没有任何村庄得到消息的情况下进攻。\n云那领的狼人族除了必要的耕作人员以外，基本上全投入到这场战争中，不但前方有他们五万多名战士和运输部队，在领地内也有大批人手负责接应运输部队，而储存这些抢掠来的物品的重任则由狼人族第一长老银隼全权负责。\n短短的一个晚上，原本繁华的塔尔城被我们洗劫一空。\n清晨，我正在原本塔尔城主的床上做着梦，盘宗风风火火的跑了进来，双手抓住我的肩膀，叫道：“老四，快起来，咱们该出发了，不是说好一早就走的吗？”\n我迷迷糊糊的睁开眼睛：“大哥，你怎么起这么早啊？”",
            "summary": "一支勇猛的比蒙战士队伍在父亲的带领下，准备攻占附近的城镇。今晚，他们在塔尔城取得了胜利，将整个城市洗劫一空。第二天早晨，队伍准备继续前进，占领另一座城市。",
            "characters_in_summary": [
                "比蒙战士",
                "父亲",
                "塔尔城"
            ],
            "entity_info": "父亲 | 兽人王，比蒙王，主人公的父亲；与奶奶感情不佳，看不起魔族，崇尚力量，与主人公是父子关系，与银箭可能存在敌对关系，兽人王\n塔尔城 | 被主人公及其军队攻占的城市，拥有不到五千名守卫，被主人公命令严防死守，防止魔族逃出\n猛克 | 主人公的朋友，比蒙王府的护卫，与雷翔是朋友，与金、银、金、银结拜为兄弟，与金、银、银结拜为兄弟\n雷翔 | 主人公，兽人国的一员，拥有强大的实力和能力，对兽人国的未来有着深刻的理解和认识，与兽皇存在分歧，主张通过战争反抗魔族的控制，与父亲是父子关系，与母亲是母子关系\n金银 | 兽人神教副教主，兄妹关系，共同计划对抗九头虫，抵抗九头蛇的攻击，兽人神教副教主\n金 | 比蒙王府的护卫，与雷翔是朋友，与猛克、金、银结拜为兄弟，与猛克、银、银结拜为兄弟，主人公的朋友"
        },
        {
            "id": 9,
            "content": "盘宗的十八只眼睛同时闪过一丝狡猾的神色，蓝色的蛇头轻轻一抖，一个小水球猛地打在我的脸上。\n“哎呀，好凉，好凉。”我噌的一下从床上蹿了起来，拍打着被水球命中的地方，怨道：“大哥，你这是干什么啊？”\n盘宗呵呵一笑，道：“谁让你不起来的，你不知道，咱们这是在打仗吗？还那么贪睡。”\n“这你就不懂了，我负责全面的指挥，所以必须保持清醒的头脑，否则，一旦出错就麻烦了。”\n盘宗挥手在我头上敲了一下：“你总有的说，我们几个都没睡，就你睡得最香，好了，快走吧，弟兄们都准备好了。下一个目标昆特城。”\n我惊讶的道：“你们都没睡吗？”\n“城里因为咱们的抢掠，乱得很，我们不维持秩序怎么行！对了，昨天你让我统计的伤亡数字已经出来了，比蒙军团完好，狂狮军团死十六，重伤二十四，轻伤一百零三，蝰蛇军团死无，重伤十四，轻伤二百七十一，我们这有鳞甲的就是好一些吧，迅狼军团完好。金银这家伙的手下都贼得很，拼命的时候都躲在后面，偷袭的功夫倒不错，你别看他们完好，但敌人的死伤有一半是在他们手里。至于你父亲的比蒙军团，还没冲进来，战斗都已经结束了。”\n我皱眉道：“那是为什么？”",
            "summary": "盘宗用一个小水球叫醒正在睡觉的我，告诉我们现在正在进行战争，需要立刻起床参加战斗。盘宗解释说，他负责全面的指挥，需要保持清醒的头脑。接着，盘宗告诉我其他军团的伤亡情况，并提到金银手下的人擅长偷袭，而我的父亲比蒙军团的战斗已经结束。",
            "characters_in_summary": [
                "盘宗",
                "我",
                "战争",
                "军团",
                "金银",
                "比蒙"
            ],
            "entity_info": "盘宗 | 主人公的大哥，性格风风火火，行动迅速\n我 | 兽神教副教主，金银的朋友，共同对抗蛇人，决定给九头蛇一颗宝石作为交换条件，了解九头蛇需要外界能量帮助修炼，与父亲对立，与银箭可能存在敌对关系\n金银 | 兽人神教副教主，兄妹关系，共同计划对抗九头虫，抵抗九头蛇的攻击，兽人神教副教主\n父亲 | 兽人王，比蒙王，主人公的父亲；与奶奶感情不佳，看不起魔族，崇尚力量，与主人公是父子关系，与银箭可能存在敌对关系，兽人王\n塔尔城 | 被主人公及其军队攻占的城市，拥有不到五千名守卫，被主人公命令严防死守，防止魔族逃出\n猛克 | 主人公的朋友，比蒙王府的护卫，与雷翔是朋友，与金、银、金、银结拜为兄弟，与金、银、银结拜为兄弟\n雷翔 | 主人公，兽人国的一员，拥有强大的实力和能力，对兽人国的未来有着深刻的理解和认识，与兽皇存在分歧，主张通过战争反抗魔族的控制，与父亲是父子关系，与母亲是母子关系"
        },
        {
            "id": 10,
            "content": "“比蒙的速度慢啊，狂狮军团和迅狼军团的人都出奇的能跑，我的蝰蛇军团虽然差一点，但也慢不了许多，你别看你们那些比蒙战士个头大，可也笨得很，硬拼他们就最牛，可说到速度就差得远了。”\n原来是这样，看来，以后我要注意利用各个军团的优势，才能将伤亡人数减少到最低。占领塔尔城的伤亡对我们来说可以忽略不计，取得这个成果我还是很满意的。穿好衣服，我和盘宗大哥来到西城门，四大军团的战士们阵容严整，分成四个大小不一的方阵集合在城墙外，每个人眼中都闪烁着兴奋和噬血的光芒，一场战斗的胜利，将他们的信心大大的提升了。\n我站在城头，大声喊道：“弟兄们，你们辛苦了，但你们的辛苦并没有白费，我们取得了一场轻松的胜利，不是吗？魔族多年来对我们兽人的欺压，我们一定要加倍还给他们。我们要占领敦德行省全境，这对我们来说只是一件很容易的事情，我要求你们一定要听从指挥奋勇杀敌，你们能做到吗？”\n“能。”巨大的声浪吓了我一跳。\n我满意的点点头，回身对父亲道：“父亲，麻烦您先带领四大军团去昆特城外埋伏，我在傍晚前过去，这边的事情我要先安排好。我要先留好后路，一旦前方出现对咱们不利的情况，也可以平安的撤回来。”\n父亲点头道：“放手去做吧，以后都是你们年轻人的天下了。”由于要处理的事情太多，我也没太注意父亲说话的神情，轻轻的点了点头，拉着猛克去安排了。我的方法其实很简单，占领一座城市后，立刻派遣后续部队去围剿周围的村落，无非就是抢掠，但我们既不杀人也不放火，只是每个村落都派个一两百人驻守，让他们无法发生骚乱，无法向外传递消息，这就足够了。\n在我这种扎实的战术和四大军团强大的攻击力下，只用了不到一个月的时间，整个敦德行省包括首府斯坦拉城在内的十余座城市完全被我们占领了，斯坦拉城的城主、敦德行省总督沃顿·路西法被父亲亲自出手擒获，他的堕落天使变身在父亲面前就像荧火之光，根本无法和父亲相抗衡。但毕竟战线拉得太长，我放弃了大部份占领的土地，只保留几座城市，可以维持从后方送来补给，将精锐主力四大军团放在斯坦拉城，我知道，现在只是完成了第一步而已，要想真正取得这场战斗的胜利，还要看魔族那边怎么反应。\n而在我们刚开始发动突袭的十天后，兽人国所有种族的族长都接到了兽皇的通知，各个种族反应不一，有的支持，有的反对，到了最后，他们基本上都抱着观望的态度，都想看着兽皇怎么收尾。\n反正这场战斗不会动他们一兵一卒，为了维护自己家园的和平，兽人各大种族不得不将部队集结起来，尤其是和魔族接壤的各族，更是严阵以待。这一切，似乎都在我们的计算之中。\n在这次的突袭中，我们几乎将整个敦德行省的物资席卷一空，抢来的东西之多，一时间都无法计数，我已经让金银告诉银隼长老，将抢来的物资分出一半上缴到皇都，其余的和撒司领平分，我才不会将战利品送给不劳而获的人。",
            "summary": "兽人和四大军团成功占领了敦德行省的大部分地区。在战斗中，他们注意发挥各个军团的优势，减少了伤亡人数。在占领塔尔城后，首领与盘宗大哥来到西城门，鼓舞士气并分配任务。他们要求战士们听从指挥，奋勇杀敌，以占领敦德行省全境。在父亲的建议下，他们将精锐主力四大军团放在斯坦拉城，同时占领周边十余座城市。然而，战线拉得太长，他们放弃了大部分占领的土地，只保留几座城市作为后方补给基地。在战斗开始的十天后，兽人国所有种族的族长收到了兽皇的通知，各种族反应不一。他们观望局势，不愿参与战斗。尽管如此，他们仍必须将部队集结起来，特别是与魔族接壤的各族。这一切似乎都在他们的计算之中。在这次战斗中，他们几乎将整个敦德行省的物资席卷一空。首领要求将抢来的物资分出一半上缴到皇都，其余的和撒司领平分。",
            "characters_in_summary": [
                "兽人",
                "兽皇",
                "首领",
                "盘宗大哥",
                "战士",
                "父亲",
                "四大军团",
                "塔尔城",
                "西城门",
                "敦德行省",
                "斯坦拉城",
                "撒司领"
            ],
            "entity_info": "兽皇 | 兽人国的君主，与银箭可能存在合作关系，共同对抗主人公，与主人公存在敌对关系，兽人国君主\n父亲 | 兽人王，比蒙王，主人公的父亲；与奶奶感情不佳，看不起魔族，崇尚力量，与主人公是父子关系，与银箭可能存在敌对关系，兽人王\n塔尔城 | 被主人公及其军队攻占的城市，拥有不到五千名守卫，被主人公命令严防死守，防止魔族逃出\n敦德行省 | 魔族的一个省份，位于前线，是此次战争的攻击目标\n撒司领 | 兽人国的一个领地，与敦德行省接壤，可能成为进攻敦德的前线基地\n盘宗 | 主人公的大哥，性格风风火火，行动迅速\n我 | 兽神教副教主，金银的朋友，共同对抗蛇人，决定给九头蛇一颗宝石作为交换条件，了解九头蛇需要外界能量帮助修炼，与父亲对立，与银箭可能存在敌对关系\n金银 | 兽人神教副教主，兄妹关系，共同计划对抗九头虫，抵抗九头蛇的攻击，兽人神教副教主"
        }
    ]
}