{
    "chapter_title": "第五十章  深夜造访 ",
    "chapter_summary": "主人公雷翔的父亲建议他在拥有足够功力时挑战魔族，以完成无法完成的任务。雷翔询问父亲是否有什么事情，父亲表示没事，并询问他对两个哥哥继承王位的看法。雷翔表示大哥更适合，因为他淳朴老实，而二哥则过于跋扈。父亲表示会考虑。主人公发现父亲似乎有事瞒着，然后询问古川的信任问题。父亲表示他们这个级别的强者不会说谎，而且古川不会使用卑鄙手段。主人公希望明天一切顺利，以便向国王交差。在魔族营地，古川从入定中醒来，发现自己被敌方高手打伤。他告诉古风和古云，兽人阵营中有强大的双头狼和九头蛇，一对一他们都不是对手。古川意识到阻止兽人发展的难度很大。古风想要带领部下对抗兽人，但古川认为这样做不明智。古川表示已和兽人达成协议，明天将签署合约，继续保持盟友关系。他告诉众人关于人类青年的信息，引起墨月的兴趣。古川解释说，尽管兽人实力增强，但他们仍与共同敌人龙神帝国作战，因此与兽人停战是明智之举。墨月对即将结束的战争感到无趣，决定出去转转。古川提醒她要遵守承诺，不要乱跑。古风和古云两兄弟讨论了有关雷的谜团，认为雷可能是皇帝的私生子，但在兽人那边，他们对他的真实身份感到困惑。古风表示只要雷不和他们发生冲突，他们可以当作从未遇到过他。一个神秘的女子出现在他们身后，微笑着观察着一切。主人公孤身漫步时，被神秘的黑衣女子突然袭击。虽然他成功躲过攻击，但女子的出现让他感到熟悉和好奇。一名黄衣战士发现偷袭的女子，经过对话，他认出她是魔族公主墨月。墨月解释她来到这里的目的，询问关于过去的恩怨以及他的堕落天使变身。战士告诉她这是个机会，让她离开斯坦拉城。然而，墨月拒绝离开，激怒了战士。主人公突然向墨月发动攻击，但墨月巧妙地躲过攻击并觉醒了她的黑暗力量。主人公试图安抚她，但墨月变得更加愤怒和疯狂。她的夜行衣破碎，露出诱人的贴身皮甲，展示了她强大的暗黑魔力。女主因之前的冲突而被墨月记恨。在一次争吵中，女主威胁要扣住墨月以换取利益。然而，墨月并没有生气，反而露出阴险的笑容。她拿出一块绣有紫嫣字样的手帕，让女主心神狂震，无法集中注意力。墨月趁机逃脱，并邀请女主跟随她去寻找紫嫣的下落。主人公通过念咒语变成堕落天使，并追逐墨月。为了找到被绑架的紫嫣，他不得不听从墨月的安排回答问题。尽管心中愤怒，但他仍然担心紫嫣的安全，被迫接受墨月的条件。雷翔与墨月为寻找紫嫣的下落展开了一场激烈的战斗，雷翔是一个人类、魔族、兽人混血儿，拥有魔族血统，能修炼天魔诀。墨月是堕落天使，与雷翔有一段恩怨。在战斗中，雷翔为了得知紫嫣的下落，不得不低声下气求问墨月。然而，墨月没有轻易告诉他，反而要求雷翔自断双臂作为交换。雷翔在追逐战中受伤，但仍然坚持寻找紫嫣的下落。",
    "characters_in_summary": [
        "雷翔",
        "父亲",
        "大哥",
        "二哥",
        "古川",
        "古风",
        "古云",
        "墨月",
        "神秘女子",
        "黄衣战士",
        "斯坦拉城",
        "魔族营地",
        "兽人阵营"
    ],
    "pre_entity_info": "雷翔 | 主人公，兽人国的一员，拥有强大的实力和能力，对兽人国的未来有着深刻的理解和认识，与兽皇存在分歧，主张通过战争反抗魔族的控制，与父亲是父子关系，与母亲是母子关系\n父亲 | 兽人王，比蒙王，主人公的父亲，与主人公是父子关系，与银箭可能存在敌对关系\n大哥 | 比蒙军团战士，主人公大哥，与主人公关系较好；兽人王儿子，对狂化后的雷翔感到兴奋；卧底龙神帝国；帮助主人国安\n古川 | 魔皇的儿子，堕落天使的首领，与素察亲王关系密切\n古风 | 兽人国将领，古云的兄弟，对兽人军团的看法与其不同\n古云 | 古风的大哥，与古风意见不合，对兽人军团的看法与古风不同。\n墨月 | 墨月的身份是魔皇的女儿，古川·路西法的姐姐，可能对兽神教有关联。\n斯坦拉城 | 兽人国的城市，是主人公和朋友们吃饭的地方\n魔族 | 与兽人国对立的邪恶势力，试图控制整个大陆，与兽人族存在长期的冲突和战斗\n堕落天使 | 魔皇的手下，与素察亲王关系密切。在斯坦拉城外发现空气中的毒素，提醒素察亲王\n盘宗 | 主人公大哥，使用八级魔法“山崩地裂”攻击魔族营盘，与主人公是兄弟关系\n金 | 主人公的朋友，与主人公一起对抗魔族，与银是兄妹关系",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "父亲点了点头，道：“是的，逃跑。与其白白送死，还不如暂时回避，找个地方刻苦修练等以后功力够了再徒报复。雷翔，你选择的是对的，如果你仅仅修练我传授给你的那些东西，恐怕连我现在的境界都到不了，在身体上，你是不如你两个哥哥的。可现在看来，你也是唯一一个有机会超越我的，如果你的能力能够达到和四翼堕落天使相抗衡，那么就替我挑战古川或者是魔皇，我无法完成的事情只能等待你去完成了。这是我对你唯一的要求，当然，如果你没有那个能力，也不要勉强。”\n我皱眉道：“父亲，您这是怎么了，是不是发生了什么事。”\n父亲啊了一声，神情落寞的摇了摇头，道：“我没什么，记住我刚才说的话，对了，你觉得，你两位哥哥哪个更适合继承我的王位呢。你是不行的，毕竟，你没有比蒙高大的身体，我必须要让比蒙一族的王者之位血统纯正的流传下去。”\n虽然我早就知道以后会有这个结果，但心里仍然有些不舒服：“我从来没想过要做比蒙王，也不会和两个哥哥去争，父亲，您现在春秋正盛，着什么急决定继承人呢？”\n父亲看了我一眼，道：“没什么，我只是想听听你的意见而已，这次向魔族发动突袭，我在你身上发掘出许多他们不具备的素质，我想知道，在你心里，谁继承比蒙王这个爵位更适合，更有可能带领我们比蒙一族顺利的发展下去。”\n我想了想，沉吟道：“我觉得大哥更适合一些，并不是因为我和二哥有仇才这么说的。父亲，您应该最清楚他们的性格，大哥淳朴老实，虽然有些木讷，但我相信，比蒙一族在他手上虽然不见得会兴盛，但也绝对不会衰败的。而二哥则不一样，虽然他现在的功力比大哥要高上一些，而且头脑更加精明，但他为人太跋扈、嚣张了，而且他没有开阔的胸怀。说实话，我非常讨厌他，也许，将来比蒙一族要是落在他的手上，会出现些意想不到的变化，我认识的雷虎，可是一个什么都敢干的人，他是不会事先想好后果的。”\n父亲眼中射出两道精光，轻轻点了点头，道：“以前也许是我太偏心了吧，雷虎更像年轻时候的我，所以，你们三兄弟里我最喜欢的就是他，可这几年，他让我太失望了，除了争强斗狠，我没从他身上发现什么更好的优点，你的话点醒了我，我会考虑的。”",
            "summary": "父亲建议儿子雷翔在功力足够时挑战魔族，以完成他无法完成的任务。雷翔询问父亲是否发生什么事，父亲表示没事，并询问他对两个哥哥继承王位的看法。雷翔认为大哥更适合，因为他淳朴老实，而二哥太跋扈且缺乏胸怀。父亲听后表示会考虑。",
            "characters_in_summary": [
                "雷翔",
                "父亲",
                "儿子",
                "大哥",
                "二哥",
                "无"
            ],
            "entity_info": "雷翔 | 主人公，兽人国的一员，拥有强大的实力和能力，对兽人国的未来有着深刻的理解和认识，与兽皇存在分歧，主张通过战争反抗魔族的控制，与父亲是父子关系，与母亲是母子关系\n父亲 | 兽人王，比蒙王，主人公的父亲，与主人公是父子关系，与银箭可能存在敌对关系\n大哥 | 比蒙军团战士，主人公大哥，与主人公关系较好；兽人王儿子，对狂化后的雷翔感到兴奋；卧底龙神帝国；帮助主人国安\n无 | 无（新出现的地点暂无相关信息）\n魔族 | 与兽人国对立的邪恶势力，试图控制整个大陆，与兽人族存在长期的冲突和战斗\n堕落天使 | 魔皇的手下，与素察亲王关系密切。在斯坦拉城外发现空气中的毒素，提醒素察亲王\n盘宗 | 主人公大哥，使用八级魔法“山崩地裂”攻击魔族营盘，与主人公是兄弟关系\n金 | 主人公的朋友，与主人公一起对抗魔族，与银是兄妹关系"
        },
        {
            "id": 1,
            "content": "看着父亲现在的样子，我心中的疑虑越来越深，他一定有什么事情瞒着我，但如果他不想告诉我，我问也是没用的，我岔开话题道：“父亲，古川能相信吗？他会不会在签署合约后，趁咱们放松警惕偷袭我们。”\n父亲摇头道：“不会的，到了我们这个级别，根本就不屑于说谎，尤其是在这种承诺的问题上，虽然我和他之间互相都没什么好印象，但我知道，他绝不会做出那种卑劣的事。何况，当初你不也分析了，魔族只有求和才是最好的选择吗？”\n我点头道：“希望明天能够顺利，这样，我们回去就可以向陛下交差了。”\n父亲站直身体，他巨大的身躯将我的视线完全挡住：“我要去休息了，这边的事情你们注意吧。”说完，转身走了。\n父亲高大而落寞的身躯在我脑中留下了不可磨灭的痕迹，我暗暗发誓，即使我恨他，但也一定会替他完成心愿，挑战四翼堕落天使。",
            "summary": "主人公发现父亲似乎有事瞒着，于是询问关于古川的信任问题。父亲表示他们这个级别的强者不会说谎，而且古川不会采取卑鄙手段。主人公希望明天一切顺利，以便向国王交差。",
            "characters_in_summary": [
                "父亲",
                "主人公",
                "古川",
                "信任问题",
                "国王"
            ],
            "entity_info": "父亲 | 兽人王，比蒙王，主人公的父亲，与主人公是父子关系，与银箭可能存在敌对关系\n主人公 | 主人公的身份是兽人国年轻将领，与父亲是父子关系，与母亲是母子关系，与银箭存在敌对关系，擅长谋略，主张攻打敦德行省。\n古川 | 魔皇的儿子，堕落天使的首领，与素察亲王关系密切\n国王 | 紫雪和林风的国王，表叔的上司，太子的大伯，面对危险时与主人公并肩作战，天都学院的赞助者\n雷翔 | 主人公，兽人国的一员，拥有强大的实力和能力，对兽人国的未来有着深刻的理解和认识，与兽皇存在分歧，主张通过战争反抗魔族的控制，与父亲是父子关系，与母亲是母子关系\n大哥 | 比蒙军团战士，主人公大哥，与主人公关系较好；兽人王儿子，对狂化后的雷翔感到兴奋；卧底龙神帝国；帮助主人国安\n魔族 | 与兽人国对立的邪恶势力，试图控制整个大陆，与兽人族存在长期的冲突和战斗\n堕落天使 | 魔皇的手下，与素察亲王关系密切。在斯坦拉城外发现空气中的毒素，提醒素察亲王"
        },
        {
            "id": 2,
            "content": "〖jz〗〓〓〓〓※〓〓〓〓※〓〓〓〓※〓〓〓〓魔族营地。\n古川从入定中清醒过来，身体周围的黑雾被他缓缓吸收入体，眼前出现古风、古云兄弟焦急的目光，墨月娇声道：“古川叔叔，您好了，比蒙王出手了吗，居然把您打伤了。”\n古川一回到魔族营地就开始疗伤，并没有把情况告诉他们。\n古川摇了摇头，叹道：“怪不得素察会吃亏，兽人那边确实有几个优秀的人才。看来，想阻止兽人发展起来是不可能了。”\n古云问道：“父亲，到底发生了什么？”古川道：“在敌方的阵营中出现了双头狼和九头蛇。”\n古风吃惊的道：“双头狼和九头蛇？那是什么，很厉害吗？”\n古川郑重的点了点头，道：“很厉害，一对一，你们都不是他们的对手。”",
            "summary": "在魔族营地，古川从入定中醒来，发现被敌方高手打伤。他告诉古风、古云兄弟，兽人阵营中有强大的双头狼和九头蛇，一对一他们都不是对手。这让古川意识到阻止兽人发展的难度。",
            "characters_in_summary": [
                "古川",
                "古风",
                "古云",
                "魔族营地"
            ],
            "entity_info": "古川 | 魔皇的儿子，堕落天使的首领，与素察亲王关系密切\n古风 | 兽人国将领，古云的兄弟，对兽人军团的看法与其不同\n古云 | 古风的大哥，与古风意见不合，对兽人军团的看法与古风不同。\n父亲 | 兽人王，比蒙王，主人公的父亲，与主人公是父子关系，与银箭可能存在敌对关系\n主人公 | 兽人国年轻将领，与父亲是父子关系，与母亲是母子关系，与银箭存在敌对关系，擅长谋略，主张攻打敦德行省\n国王 | 紫雪和林风的国王，表叔的上司，太子的大伯，面对危险时与主人公并肩作战，天都学院的赞助者\n雷翔 | 主人公，兽人国的一员，拥有强大的实力和能力，对兽人国的未来有着深刻的理解和认识，与兽皇存在分歧，主张通过战争反抗魔族的控制，与父亲是父子关系，与母亲是母子关系"
        },
        {
            "id": 3,
            "content": "古风有些不服气的道：“没打过怎么知道不行，再怎么厉害不也还是兽人吗？他们这回胆敢侵略到我们的地界，明天我就带人杀得他们片甲不留。”\n古川脸色一变，怒喝道：“胡闹。你年纪也不小了，怎么还这么不冷静，如果这次让你带兵过来，结果未必会好过素察，我已经按照陛下的意思和兽人达成协议了，明天就签署合约，今后我们仍然是盟友。你们给我记住，谁也不许胡闹，我可不想到兽人阵营中去营救你们。我说你们打不过人家就是打不过人家，我今天的伤并不是比蒙王造成的，而是双头狼和九头蛇加上一个人类青年合三人之力硬拼的结果，而对方只有九头蛇受到了重创，你们说，你们有能力和对方拼斗吗？”\n墨月听到有个人类，眼中大放光芒，问道：“古川叔叔，您说那个人类长什么样子？”\n古川转向墨月，脸色顿时缓和下来，想了想道：“那个人类大约有两米高，身体健壮，有一头淡绿色的头发，会使用斗气，有一定的威力，模样倒是挺英俊的。当时的情况，我也就注意到了这些。怎么，祢对他有兴趣吗？素察说得对，很有可能就是那个人类给兽人带来了翻天覆地的变化，虽然名义上是比蒙王统领兽人部队，但我刚到斯坦拉的时候，却只有那个人类和双头狼、九头蛇在。兽人实力的增强真不知道是好事还是坏事。”\n古风兄弟对视一眼，都看出了对方心中的疑惑，墨月瞪了他们一眼，显然在提醒他们当初的约定，道：“古川叔叔，明天咱们真的要和他们签署合约吗，咱们死的人就白死了不成？”\n古川微微一笑，道：“小公主啊，祢对政治还是不了解的，必要的时候，即使是杀父仇人都可以合作，何况，兽人这次做得并不算绝，给我们留了余地，我们还有共同的敌人龙神帝国，基于此，兽人那边也不得不停战，毕竟，他们这次是冒着有可能被龙神袭击的危险发动的这场魔、兽之战。虽然敦德的物资肯定损失了不少，不过，再打下去，我们的损失会更大，兽人只是为了一口气而已，我们何苦非要和他们拼个死活呢，多学着点吧，丫头。”",
            "summary": "古风想要带领部下对抗兽人，但古川认为这样做并不明智。古川表示已经与兽人达成协议，明天将签署合约，双方继续保持盟友关系。他告诉众人人类青年的信息，引起墨月的兴趣。古川解释道，尽管兽人实力增强，但他们仍有共同敌人龙神帝国，因此与兽人停战是明智之举。",
            "characters_in_summary": [
                "古风",
                "古川",
                "墨月",
                "未知"
            ],
            "entity_info": "古风 | 兽人国将领，古云的兄弟，对兽人军团的看法与其不同\n古川 | 魔皇的儿子，堕落天使的首领，与素察亲王关系密切\n墨月 | 墨月的身份是魔皇的女儿，古川·路西法的姐姐，可能对兽神教有关联。\n未知 | 描述古川与父亲之间的冲突和对话\n古云 | 古风的大哥，与古风意见不合，对兽人军团的看法与古风不同\n父亲 | 兽人王，比蒙王，主人公的父亲，与主人公是父子关系，与银箭可能存在敌对关系\n主人公 | 兽人国年轻将领，与父亲是父子关系，与母亲是母子关系，与银箭存在敌对关系，擅长谋略，主张攻打敦德行省"
        },
        {
            "id": 4,
            "content": "墨月娇嗔道：“知道了，叔叔，本来还以为有仗可以打，谁知道就这么完事了，真没意思。你们商量军国大事吧，我出去转转。”\n古川提醒道：“公主，祢可不能乱跑啊，祢应该还记得当初是怎么答应陛下的吧。”墨月撅起了小嘴，道：“知道了，叔叔。”说完，扭头跑了出去。\n古川看了看两个儿子，脸色又沉了下去：“我知道你们最近练功一直很刻苦，但是，你们的功力还非常有限，你们应该知道，在短时间内，我们已经损失了十名堕落天使，这就证明，堕落天使并不是无敌的，所以，你们给我小心点，千万别去招惹不该招惹的人，明白吗？还有，看紧公主，我们的任务就要完成了，我可不想在最后关头闹出什么事来。”\n“是，父亲。”\n“嗯，你们下去吧。”\n古风、古云两兄弟出了帅帐，古风道：“兄弟，你说父亲说的那个人类会不会是雷？”\n古云点头道：“从父亲说的身材样貌来看，很有可能，可既然雷是陛下的私生子，为什么会在兽人那边呢，当初他不是说去龙神执行任务了吗？公主也说他不是魔皇陛下的儿子，难道他骗了我们？”\n古风摇头道：“应该不会吧，如果他不是陛下的私生子，那怎么有修练天魔诀的体质呢，而且，当初雷也说了，公主是不会认他的，毕竟他是私生子。其实，就算雷是冒充的，我们又能怎么样？如果当初不是他救了咱们，恐怕，咱们已经见到魔神他老人家了。再怎么说，他也是咱们的救命恩人。”\n古云叹了口气，道：“看看吧，只要他不和咱们发生冲突，就像和公主约定的那样，当从来没有遇到过这个人不就行了。”\n一边说着，两兄弟向着自己的营帐走去。\n在他们身后，一个娇媚修长的身影缓缓出现，她嘴角上挂着一丝含有深意的微笑。〖jz〗〓〓〓〓※〓〓〓〓※〓〓〓〓※〓〓〓〓入夜。",
            "summary": "墨月公主对即将结束的战争感到无趣，决定出去转转。古川提醒她要遵守承诺，不要乱跑。古风和古云两兄弟讨论他们的父亲提到的可能是人类雷的谜团。他们认为雷可能是皇帝的私生子，但在兽人那边，他们对他的真实身份感到困惑。古风表示只要雷不和他们发生冲突，他们可以当作从未遇到过他。此时，一个神秘的女子出现在他们身后，微笑着观察着一切。",
            "characters_in_summary": [
                "墨月公主",
                "古川",
                "古风",
                "古云",
                "神秘女子"
            ],
            "entity_info": "古川 | 魔皇的儿子，堕落天使的首领，与素察亲王关系密切，主张与兽人签订合约\n古风 | 兽人国将领，古云的兄弟，主张攻打敦德行省，对兽人军团的看法与其不同\n古云 | 古风的大哥，与古风意见不合，对兽人军团的看法与古风不同\n墨月 | 魔皇的女儿，古川·路西法的姐姐，可能对兽神教有关联，对出现的人类感兴趣\n父亲 | 兽人王，比蒙王，主人公的父亲，与主人公是父子关系，与银箭可能存在敌对关系"
        },
        {
            "id": 5,
            "content": "我一个人在有些荒凉的斯坦拉城内溜达着，这么多天了，这是我唯一闲下来的时候，我还从没好好看过这座敦德行省最繁华的城市。\n盘宗大哥已经又长出了新头，自己回去修练恢复了，金银也不知道跑到什么地方找新鲜事物，猛克带着人在城墙上守卫着，对于我来说，这是难得的休闲时光。\n一阵寒风吹过，地面上枯黄的叶子沙沙作响，我的心现在很宁静，什么都不愿意去想，只是一个人静静的溜达着，所有战火仿佛都与我无关。\n我的心神在瞬间升华到了另一个层次，对于战争，我突然说不出的厌恶。直到走得有点累了，我才腾身蹿上一栋比较高的民房，就那么躺在瓦面上，看着美丽的星空，闲适的感觉使我的眼睛有些朦胧。\n就在我快要进入梦乡的时候，一缕冰冷的寒气突然朝我袭来，虽然我全身放松，但警惕性还是有的，身体侧滚躲开了这下袭击。\n我一挺腰，站了起来，一个全身包裹在黑布中的人出现在我身前十米处。我锐利的眼神上下打量着这个打搅我清梦的人，从她欣长丰满的身材上，我判断出，这是一个女人，而且她还带给我一丝熟悉的感觉。",
            "summary": "主人公在闲暇时独自漫步。他的朋友们各自忙碌，而他在寒风中感到内心的平静。这时，一个神秘的黑衣女子突然出现并袭击了他。尽管他成功地躲过了攻击，但这个女子的出现让他感到了熟悉和好奇。",
            "characters_in_summary": [
                "主人公",
                "黑衣女子"
            ],
            "entity_info": "主人公 | 兽人国年轻将领，与父亲是父子关系，与母亲是母子关系，与银箭存在敌对关系，擅长谋略，主张攻打敦德行省\n古川 | 魔皇的儿子，堕落天使的首领，与素察亲王关系密切，主张与兽人签订合约\n古风 | 兽人国将领，古云的兄弟，主张攻打敦德行省，对兽人军团的看法与其不同\n古云 | 古风的大哥，与古风意见不合，对兽人军团的看法与古风不同\n墨月 | 魔皇的女儿，古川·路西法的姐姐，可能对兽神教有关联，对出现的人类感兴趣\n父亲 | 兽人王，比蒙王，主人公的父亲，与主人公是父子关系，与银箭可能存在敌对关系"
        },
        {
            "id": 6,
            "content": "我沉声喝道：“祢是什么人，竟敢偷袭我。”\n女子看我的眼神很复杂，明亮的大眼睛仔细的盯着我，我见她不回答，心中有些恼怒，黄色的狂神斗气包裹着我的身体，随时准备给对方致命的一击，我可不会因为对手是女人就手软，那样，我将会陷入万劫不复之境。\n女子突然发出银铃般的笑声：“你的胆子好小哦，用得着那么全身戒备吗？”\n她的声音是那么熟悉，我突然惊醒道：“祢是魔族公主墨月？祢是怎么进来的？”发现了她的身份，我立刻凝神审视周围的情况，但静悄悄的夜告诉我，这里只有她一个人。\n墨月扯下脸上的蒙面沙巾，露出艳丽的面庞，嘻嘻笑道：“不错嘛，从人家声音里就能听出来，说明你还没有忘记我。进来还不容易，不过，我不告诉你的，嘻嘻。”\n沃夫他们的仇我没有忘记，但我知道，现在不能杀她，否则，和魔族会结下不解的冤仇。我皱眉道：“古川今天不是已经谈好了吗，这么晚祢到我们这边来干什么？还有，把黑龙还给我。”\n墨月撇了撇嘴，道：“黑龙嘛，我是不会还的，它现在跟人家可好了，天天吃香的喝辣的，比跟着你受苦强多了。至于我过来干什么？”她脸色骤然一变，寒着脸道：“上回你打伤我的事还没和你算帐呢，你总要给我个说法吧。\n而且，你还冒充我父亲的私生子，我真是看不透你啊，上回帮助龙神帝国和我们作对，这回又帮助兽人，难道我们魔族和你有仇吗？还有，为什么你可以堕落天使变身？”\n我冷哼一声，道：“祢来这里就是为了问我这些问题吗，我是不会回答祢的。祢的胆子不小啊，敢到我的地盘来找我报仇，难道祢也变了四翼堕落天使？\n上回祢派人杀死了我十八名兄弟，我还没有和祢算帐，祢居然还敢来这里挑衅，我给祢最后一个机会，立刻在我眼前消失，否则，我不保证我会做出什么事来。”\n墨月撅嘴道：“你好凶哦，人家只是问问而已，好奇不行吗？”\n我冷声道：“好奇的人一般死得都比较快。\n看在即将和你们魔族签署互不侵犯条约的份上，我放祢走，立刻离开斯坦拉城。”\n墨月仰起头，嗔怒道：“我就不走，你能把我怎么样？”\n我怒道：“祢……好，不是我不给祢机会。”",
            "summary": "一名黄衣战士发现了一名偷袭的女子。经过对话，他认出对方是魔族公主墨月。墨月解释她来到这里的目的，询问关于过去的恩怨以及他的堕落天使变身。战士告诉她这是一次机会，让她离开斯坦拉城。然而，墨月拒绝离开，激怒了战士。",
            "characters_in_summary": [
                "黄衣战士",
                "墨月",
                "魔族公主",
                "斯坦拉城"
            ],
            "entity_info": "墨月 | 魔皇的女儿，古川·路西法的姐姐，可能对兽神教有关联，对出现的人类感兴趣\n斯坦拉城 | 敦德行省最繁华的城市，荒凉，主人公在此闲逛，感受宁静\n主人公 | 兽人国年轻将领，与父亲是父子关系，与母亲是母子关系，与银箭存在敌对关系，擅长谋略，主张攻打敦德行省\n古川 | 魔皇的儿子，堕落天使的首领，与素察亲王关系密切，主张与兽人签订合约\n古风 | 兽人国将领，古云的兄弟，主张攻打敦德行省，对兽人军团的看法与其不同\n古云 | 古风的大哥，与古风意见不合，对兽人军团的看法与古风不同"
        },
        {
            "id": 7,
            "content": "我右手一挥，一道黄色斗气直袭墨月胸腹。\n没想到我会突然动手，墨月惊呼一声，身体一闪，险之又险的避开了我的攻击，她小脸胀得通红：“你，你好，黑暗凝聚灵魂，堕落方能自由，觉醒吧，沉睡在我血液中无尽的魔力。”她身上发出强烈的黑暗气息，两只黑色羽翼冲破了她夜行衣的束缚，原本棕色的大眼睛顷刻间变成了黑色。\n我本来就没想要伤害她，只是吓唬她一下，让她知难而退而已，没想到反而激怒了她。压力越来越大，我现在并不适合变身，我对自己有信心，即使不变身，我也能支撑一段时间，道“祢个疯丫头，到底想干什么？”\n墨月身体急晃，暗黑魔力从她体内涌出，原本罩在身上的夜行衣完全碎裂，像蝴蝶般片片飞舞起来，露出了她贴身的皮甲，她的双臂、没有一丝脂肪的小腹、修长圆润的大腿完全暴露在空气中，充满了惊人的诱惑力。",
            "summary": "主人公突然向墨月发起攻击，但墨月巧妙地躲过了攻击并觉醒了她的黑暗力量。主人公试图安抚她，但墨月变得更加愤怒和疯狂。她的夜行衣破碎，露出诱人的贴身皮甲，展示了她强大的暗黑魔力。",
            "characters_in_summary": [
                "主人公",
                "墨月"
            ],
            "entity_info": "主人公 | 兽人国年轻将领，与父亲是父子关系，与母亲是母子关系，与银箭存在敌对关系，擅长谋略，主张攻打敦德行省\n墨月 | 魔皇的女儿，古川·路西法的姐姐，可能对兽神教有关联，对出现的人类感兴趣；在斯坦拉城找到主人公，询问关于其身份和堕落天使变身的问题，引发冲突。\n斯坦拉城 | 敦德行省最繁华的城市，荒凉，主人公在此闲逛，感受宁静；成为墨月和主人公发生冲突的地点。\n古川 | 魔皇的儿子，堕落天使的首领，与素察亲王关系密切，主张与兽人签订合约\n古风 | 兽人国将领，古云的兄弟，主张攻打敦德行省，对兽人军团的看法与其不同"
        },
        {
            "id": 8,
            "content": "她邪邪的一笑：“连我父皇都没有打过我，你以前竟然敢伤害我，今天还想再次打我，我是绝对不会原谅你的。”\n我冷冷的看着她，运行着暗黑魔力保持着自己的清醒，只有这样，我才不会被她惊人的魅力所迷惑：“祢不原谅我又能怎么样，别忘了这里是我的地盘，如果祢现在走，我当什么都没有发生过，否则的话……祢说我要是扣住祢再和魔皇换点东西会怎么样呢？”\n说完这番话，我本以为墨月要嘛逃走，要嘛愤怒，可是，她的表现却大大出乎我意料之外。她脸上挂着一丝浅笑，看上去很阴险，完全没有了先前娇俏可爱的神情：“是吗？如果你那样做的话，你会后悔的。”\n我饶有兴趣的看着她：“我为什么会后悔呢？”\n“看看这个，你就明白了。”墨月伸手入怀，从贴身的皮甲中掏出一块白色的手帕，轻轻一抖，手帕像锋利的刀刃一样直飞过来。\n我凝神运气，用狂神斗气包裹着手指谨慎的接住了那块白色的手帕。我看了看墨月，她身体飘然后退出十米，张开双手，示意她绝不会偷袭我的，我这才低头看去，那是一块白色的方型手帕，上面透着一股淡淡的清香，我想，这应该是墨月的体香吧，想到这里，我心中微微一荡。\n当我向下看去时，顿时心神狂震，再也不能保持灵台的清明，手帕的左下角绣着几朵淡紫色、含苞待放的百合花，在百合花下面刺绣着两个精美的小字——紫嫣。\n虽然我没见紫嫣用过这条手帕，但紫嫣的字我却是认得的，她写紫字的时候总是不写最右下方的一点，除了最亲近的人，这个秘密别人是不知道的，所以我断定，这必然是紫嫣之物。我手中紧紧攥着手帕，身体猛然前冲，直袭墨月，想要抓住她，但激动的我却忘记了现在的差距，墨月冷哼一声，身前黑气大涨，顿时将我的攻势化解了。\n她一振翅膀，飞了起来，传音道：“想知道她的下落吗？那就跟我来吧。”说完，她头也不回的向高空飞去。",
            "summary": "女主因曾经的冲突被公主墨月记恨。在一次争执中，女主威胁要扣住墨月以换取利益。然而，墨月并没有生气，反而露出阴险的笑容。她拿出一块绣有紫嫣字样的手帕，让女主心神狂震，无法集中精力。墨月趁机逃脱，并邀请女主跟随她去寻找紫嫣的下落。",
            "characters_in_summary": [
                "女主",
                "墨月",
                "公主墨月",
                "紫嫣"
            ],
            "entity_info": "墨月 | 堕落天使，魔皇的女儿，古川的姐姐，可能对兽神教有关联，对出现的人类感兴趣；在斯坦拉城找到主人公，询问关于其身份和堕落天使变身的问题，引发冲突。\n紫嫣 | 被堕落天使抓住作为人质，与主人公对立\n主人公 | 兽人国年轻将领，与父亲是父子关系，与母亲是母子关系，与银箭存在敌对关系，擅长谋略，主张攻打敦德行省\n斯坦拉城 | 敦德行省最繁华的城市，荒凉，主人公在此闲逛，感受宁静；成为墨月和主人公发生冲突的地点，也是墨月变身的地点。\n古川 | 魔皇的儿子，堕落天使的首领，与素察亲王关系密切，主张与兽人签订合约\n古风 | 兽人国将领，古云的兄弟，主张攻打敦德行省，对兽人军团的看法与其不同"
        },
        {
            "id": 9,
            "content": "我再也顾不得在什么地方，赶快念出咒语：“黑暗凝聚灵魂，堕落方能自由，觉醒吧，沉睡在我血液中无尽的魔力。”\n我的身体骤然膨胀，转瞬变成了堕落天使，凭借变身后增加的眼力，我在空中捕捉到墨月的身影，赶忙拍打着黑色的羽翼追了上去。\n墨月飞的速度并不算快，再加上我本身的功力就比她高上一些，很快我就追上了她。\n墨月发现我后立刻全力加速，身体由上升变成了向下俯冲，我不敢怠慢，慌忙跟上，我大吼道：“紫嫣在哪里？”\n墨月扭头嫣然一笑，道：“跟着来吧。”由于心绪杂乱，我已经无法分辨方向，只能紧紧跟随在墨月的身后，即使这是个陷阱，我也认了。\n紫嫣对我来说比什么都重要。终于，墨月不再跑了，她在一片密林中停了下来，看着我落在她对面，她眯着眼睛有些陶醉的道：“哇，你是我见过变成堕落天使后最帅的人。”\n我恶狠狠的看着她，身体一晃就要冲上去。\n墨月赶忙身体后移，惊叫道：“你不要乱来哦，否则，你的紫嫣就没有了。”\n我强压心中的怒气，恨恨的道：“快把紫嫣交出来，否则我杀了祢。”\n墨月看我发怒的样子嘻嘻笑了起来，一边向我走来，一边道：“我就不交，你杀了我呀，你杀了我以后就永远见不到她了。”\n我的手已经举了起来，但就是无法落下去，我叹了口气，泄气的道：“祢到底想怎么样？到底怎样祢才能放了紫嫣？”\n墨月转过身，背对着我，晃着头道：“放了她吗？也可以考虑啊，不过，你要先回答我几个问题。我满意的话，也许会告诉你她在哪里。”\n把柄落在她手里，我还能说什么，咬着牙道：“祢问。不过，如果紫嫣掉了一根毫毛我要祢百倍偿还。”",
            "summary": "主人公通过念出咒语变成了堕落天使，并追逐墨月。为了找到被绑架的紫嫣，他不得不听从墨月的安排回答问题。尽管心中愤怒，但他仍然担心紫嫣的安全，被迫接受墨月的条件。",
            "characters_in_summary": [
                "堕落天使",
                "墨月",
                "紫嫣"
            ],
            "entity_info": "堕落天使 | 魔皇的手下，与素察亲王关系密切。在斯坦拉城外发现空气中的毒素，提醒素察亲王\n墨月 | 堕落天使，魔皇的女儿，古川的姐姐，可能对兽神教有关联，对出现的人类感兴趣；在斯坦拉城找到主人公，询问关于其身份和堕落天使变身的问题，引发冲突。\n紫嫣 | 被堕落天使抓住作为人质，与主人公对立\n主人公 | 兽人国年轻将领，与父亲是父子关系，与母亲是母子关系，与银箭存在敌对关系，擅长谋略，主张攻打敦德行省\n斯坦拉城 | 敦德行省最繁华的城市，荒凉，主人公在此闲逛，感受宁静；成为墨月和主人公发生冲突的地点，也是墨月变身的地点。\n古川 | 魔皇的儿子，堕落天使的首领，与素察亲王关系密切，主张与兽人签订合约"
        },
        {
            "id": 10,
            "content": "墨月微笑着转过来，一只手搭在我的肩膀上，轻轻向我脸上吹了口气，一股兰花的香味扑面而来。\n我瞪着她道：“祢问啊？”墨月在我胸肌上一撑，贴近我道：“你先告诉我，你到底是什么人，还有，为什么你可以变成堕落天使。”我就知道她会问这些，但为了紫嫣，我丝毫没有犹豫，痛快的答道：“我是一个人类、魔族、兽人族混血儿。”墨月惊讶的看着我道，“啊！原来你还有人类和兽人的血统，看不出来啊。”\n我横了她一眼，道：“比蒙王雷奥是我父亲，我叫雷翔，说起来，我应该算是兽人，这也是我为什么会帮助兽人对付你们的原因。由于我有魔族的血统所以能修练天魔诀，行了吧，快告诉我紫嫣的下落。”\n墨月抬着头好像在思索着什么：“你说得不详细啊，既然你是兽人，那为什么上回在龙神的部队中看到你？”\n我不耐烦的道：“我在龙神卧底不行吗？祢快告诉我紫嫣的下落，我的忍耐可是有限度的。”“你很爱她吗？”\n“当然，紫嫣是我最爱的人之一。”\n墨月撇了撇嘴，道：“心一点都不诚，还之一呢，要是让人家听到多伤心。”\n我狠狠的瞪了她一眼，吼道：“伤心不伤心用不着祢管，祢到底想怎么样？”墨月脸色一沉，冲我道：“当初你打了我，这件事不能就这么算了，这样吧，你自己卸两条臂膀下来，我就告诉你紫嫣的下落。”\n我冷哼一声，道：“祢在做梦吗？在没有确保紫嫣安全之前，我绝对不会伤残自己的，那样，我就更没有救紫嫣的机会了。”\n墨月怒道：“怎么，你不相信我？”我仰头望天，淡淡的道：“祢值得我相信吗？”“你……好，既然你不相信我，那你永远也别想见到你的紫嫣了，哼。”\n我看向墨月，眼中寒芒四射，全身散发着冰冷的杀意，身后的翅膀缓缓张开，噌的一声，我抽出了墨冥，眼露凶光一步一步向墨月走去。\n墨月看到我凶恶的样子，一步一步的向后退着，有些色厉内荏的道：“祢，你想干什么？”\n“哼，我先抓了你，然后再去管魔皇要人，我就不相信，魔皇会为了一个无关的人而不救自己的女儿。”\n墨月抽出自己的窄剑，用剑尖指着我，道：“你不要乱来啊，紫嫣的事情是我自己做的，除了我没有人知道她的下落。”\n我停住脚步，疑惑的看着她。\n墨月的眼中虽有一丝慌乱，但却清澈透明，我知道，她说的是实话。\n我怒吼一声，猛地一剑劈落，一条黑色能量带贴着墨月的身体重重的击在地上，劈出一条沟壑，墨月吓得啊了一声，闪到了一旁。\n“祢想知道的我已经告诉祢了，请告诉我紫嫣在什么地方？”为了能知道紫嫣的下落，我不得不低声下气起来。\n墨月微微一笑，知道自己又重新拿回了上风：“你刚才好凶哦。就冲你的态度，我能告诉你吗？”我扛起墨冥，不耐烦的道：“那祢想怎么样？”\n墨月嘻嘻一笑，道：“刚才我不是说了吗，自己卸两条手臂，我就告诉你。”“祢……我怎么知道我卸掉手臂后祢就会告诉我真话。\n对于你们魔族，我是绝对不信任的。”\n墨月哼了一声，道：“不信？那就算了。\n我要走了。”说完，轻轻拍打着翅膀，身体向空中冲去。\n我大喝一声：“别走。”纵身追了上去。\n眼看就要追上她了，墨月猛然回身，一点寒星从她胸前直刺过来，当我看清那是她的窄剑时，剑芒已经到了我的胸前，由于我上冲得太猛，根本无法闪躲，百忙中，我一横墨冥，挡在身前，墨月的窄剑叮的一声，刺在墨冥上，她借着反弹之力身体上翻，同时，手中窄剑也在我肩头上留下了一道伤口。\n墨月在我上方撒出漫天剑影，虽然她的天魔诀没有进步，但对于暗黑魔力的应用却更加熟练了。\n在她连续的攻击下，我顿时有些手忙脚乱，墨冥在身前舞起一层剑幕，抵挡着她的进攻。虽然她的攻击力算不上强，但是，仍然给我造成了很大的麻烦，毕竟她也是堕落天使，仅仅比我差一个层次而已。尽管我完全挡住了她的攻击，但也被她发出的暗黑魔力攻得气血翻涌。\n可能是后力有些不济，墨月手上一缓，趁此机会，我一扇翅膀，身体向后迅速飞退，脱开了她的攻击范围。\n墨月娇笑一声，全身突然涌出大片幽蓝色的光点罩住了方圆十丈，使我根本无法闪躲。\n我赶忙用暗黑魔力布下一层防御结界，但惊人的事情发生了，那些幽蓝的光点好像没有受到任何阻碍似的，继续以原有的速度向我扑来。\n在生死存亡面前，我发挥出了巨大的潜力，墨冥猛然挥动，在身体前划出一个漩涡似的力场，狂神斗气和暗黑魔力骤然迸发，顿时将那片袭来的幽蓝光点引得偏了一偏，我骤然收起翅膀，让自己像自由落体似的向下掉，终于脱出了那片幽蓝光点。\n但在我放松的一刹那，右肩膀突然有些发麻，我顿时大惊，知道自己中招了。不敢再理会墨月，我一边运功封住伤口周围，一边加速下落。\n墨月丝毫不放松对我的追击，掉转身体，身剑合一，头下脚上的向我扑来。在落到地面之前，我张开双翼减缓了下降的速度，剑交左手，运足功力猛然上撩。",
            "summary": "雷翔与墨月为了寻找紫嫣的下落而展开了一场激烈的战斗。雷翔是一个人类、魔族、兽人族混血儿，他拥有魔族的血统，因此能修炼天魔诀。墨月是堕落天使，她与雷翔有着一段恩怨。在一场激战中，雷翔为了得知紫嫣的下落，不得不低声下气求问墨月。然而，墨月并没有轻易告诉他，反而要求雷翔自断双臂作为交换。雷翔在一场追逐战中受伤，但仍坚持寻找紫嫣的下落。",
            "characters_in_summary": [
                "雷翔",
                "墨月",
                "紫嫣",
                "天魔诀",
                "堕落天使"
            ],
            "entity_info": "雷翔 | 主人公，兽人国的一员，拥有强大的实力和能力，对兽人国的未来有着深刻的理解和认识，与兽皇存在分歧，主张通过战争反抗魔族的控制，与父亲是父子关系，与母亲是母子关系\n墨月 | 魔皇的女儿，古川的姐姐，可能对兽神教有关联，对出现的人类感兴趣。在斯坦拉城找到主人公，询问关于其身份和堕落天使变身的问题，引发冲突。\n紫嫣 | 被堕落天使抓住作为人质，与主人公对立。\n堕落天使 | 魔皇的手下，与素察亲王关系密切，发现空气中的毒素，提醒素察亲王。在斯坦拉城外发现空气中的毒素，提醒素察亲王。\n主人公 | 兽人国年轻将领，与父亲是父子关系，与母亲是母子关系，与银箭存在敌对关系，擅长谋略，主张攻打敦德行省。\n斯坦拉城 | 敦德行省最繁华的城市，荒凉，主人公在此闲逛，感受宁静。成为墨月和主人公发生冲突的地点，也是墨月变身的地点。"
        }
    ]
}