{
    "chapter_title": "第六十二章  死亡再现 ",
    "chapter_summary": "主人公雷翔误入了紫雪的房间，被紫雪误认为是她的妹妹紫嫣。在一番争吵后，雷翔解释了原因，但紫雪仍不相信。随后，紫雪愤怒地指责雷翔，认为他是个禽兽。在死亡气息再次袭来时，雷翔决定放弃求生，任由它在体内肆虐。紫雪在告诉他一个消息后，看到他反应异常，吓得哭了出来。在紫雪和紫嫣的帮助下，雷翔成功驱除了体内的死亡气息，恢复了意识。",
    "characters_in_summary": [
        "雷翔",
        "紫雪",
        "紫嫣"
    ],
    "pre_entity_info": "雷翔 | 人类军队的将领，主人公的父亲，与魔族的公主墨月有情人关系，与我不确定的关系\n紫雪 | 紫嫣的朋友，与主人公发生冲突，与主人公为敌（因主人公强奸墨月）\n紫嫣 | 人质，被堕落天使抓住，可能是紫雪的姐姐，紫雪的朋友，与主人公为敌（因主人公强奸墨月）\n我 | 兽人国的年轻将领，擅长谋略，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与紫雪为敌（因强奸墨月）\n魔族 | 四翼堕落天使所属的种族\n堕落天使 | 魔皇的手下，与素察亲王关系密切，抓住了紫嫣作为人质，与主人公对立，企图通过占有墨月的身体来获取紫嫣的下落\n墨月 | 魔族公主，与主人公有仇，企图报复，与堕落天使关系密切，被主人公强奸",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "紫雪猛的一推我，发出一声惊叫。由于没有准备，我又在床边，顿时掉到了地上，胳膊上的伤口被碰到，顿时传来剧烈的疼痛。紫雪脸色刷白的看着我，道：“你，你怎么会在我床上，姐姐呢？”\n我强忍着痛楚，回答道：“紫嫣太累了，她回去休息了，我在这里照顾你。”\n紫雪的眼泪刷的流了下来，“你做了那么过分的事，怎么还和我睡在一起，你……”\n我赶忙坐到床边，伸手想把她脸上的泪水擦掉，紫雪一巴掌打开我的手，怒道：“你不要碰我。”\n我柔声道：“雪儿，一切都是我不好，原谅我好么？我以后一定会十倍、百倍的对你好的，原谅我吧。”\n紫雪眼中流露出痛恨的神色，她有些警惕的看着我，怒道：“原谅你，你让我怎么原谅你，你是禽兽，竟然做出那种事来。我永远都不会原谅你的。”过度的气愤使得紫雪身体颤抖着，胸前的衣襟震开露出了里面粉色的内衣。\n一句禽兽像一根针一样刺进我的内心，我脸上一阵发白，深吸口气，想到，紫嫣说过，要用真心去打动紫雪，我一定不能就这么退缩了，正好，我看到紫雪的前襟裂开，关切的说道：“你衣服前面开了，快扣好，刚起来，小心着凉。”\n可我那里知道，紫雪现在根本就听不进任何话去，我一句关心的话，听到她耳朵里却变了质，她脸色大变，紧紧的抓住自己的衣服，颤声道：“你，你昨天晚上对我做了什么？你这个……，你是不是也……”\n我当然明白她要说什么，在她心里，我竟然已经真正的成了一个色魔，一个强奸犯，我的心仿佛被钢刀血淋淋的劈开，充满了绝望，我的眼中一阵空白，喃喃的说道：“在你心里，我真的是那么一个人吗？”\n紫雪急促的喘息着，恨声道：“难道不是吗？否则，你为什么要去强奸那个魔族公主，还不是为了她的美色。如果换一个丑一点的，你会那么做吗？……”紫雪的话说的很对，也许，当初的对象不是墨月而是一个丑女人的话，我真的不会那么做，看来，我真的是一个禽兽。在紫雪心里，我再也没有什么优点，而只有强烈的恨意，她说了，永远都不会原谅我的，昨晚的温馨顷刻间消失了，我的内心再没有任何其他感情，一切仿佛都与我无关了，紫雪后面的话，我完全没有听到。跌坐在地，我的眼神变得异常空洞，全身用不出一丝力气，也不想再做什么。就在这个时候，那股要命的死亡气息再次光临，它从我的心中涌起，迅速的流向我四周的经脉。比起上次来，这回死亡气息的进攻更加猛烈，我根本没有阻止它的念头，任由它在我身体里游动，一切都无所谓了，我已经再没有活下去的信念。虽然死亡在一步步向我走进，但我的神志却依然清醒着。能看着自己怎么死掉，也许也是一种乐趣吧。",
            "summary": "紫雪发现我在她的床上，误以为我是紫嫣并责问我。我解释是因为照顾紫雪，但她并不相信。紫雪愤怒地指责我，认为我是个禽兽。我试图道歉和挽回，但紫雪坚决不原谅我。这时，我发现紫雪的衣服裂开，关心地提醒她扣好衣服，但她误解了我的意思，以为我要对她不轨。我承认自己可能是个禽兽，但在紫雪眼里，我已无可救药。此时，致命的死亡气息再次袭来，我决定放弃求生，任由它在体内肆虐。",
            "characters_in_summary": [
                "紫雪",
                "紫嫣",
                "我",
                "紫雪的床"
            ],
            "entity_info": "紫雪 | 紫嫣的朋友，与主人公发生冲突，与主人公为敌（因主人公强奸墨月）\n紫嫣 | 人质，被堕落天使抓住，可能是紫雪的姐姐，紫雪的朋友，与主人公为敌（因主人公强奸墨月）\n我 | 兽人国的年轻将领，擅长谋略，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与紫雪为敌（因强奸墨月）\n魔族 | 四翼堕落天使所属的种族\n堕落天使 | 魔皇的手下，与素察亲王关系密切，抓住了紫嫣作为人质，与主人公对立，企图通过占有墨月的身体来获取紫嫣的下落\n墨月 | 魔族公主，与主人公有仇，企图报复，与堕落天使关系密切，被主人公强奸"
        },
        {
            "id": 1,
            "content": "紫雪说完后，看到我的样子，她心里也非常难受，泪水忍不住流了下来，哭了一会儿，她发现我竟然没有动静，仍然眼睛睁的大大的坐在那里，让她感到害怕的是，我的眼睛竟然完全变成了死灰色，全身再没有一丝生气。\n紫雪预感到不妙，跳下床，轻轻的推了我一下，我应声而倒，身体僵硬的躺在地上，紫雪啊了一声，一把抄起我的上身，喊道：“雷翔，雷翔，你怎么了？雷翔，你说话啊。”我现在不要说说话了，连闭上眼睛的力气都没有，死亡气息在我内心绝望的配合下，正以惊人的速度侵占着我的经脉，现在，除了暗黑魔力盘踞的大脑和狂神斗气盘踞的丹田以外，我全身都被死亡气息所占领，它们正在不断的腐蚀着我身体的每一部分，不过，我毕竟吃过两块墨晶，经脉宽阔而坚韧，短时间内，还死不了，让我感到奇怪的是，除了全身没有生气以外，我没有了任何其他感觉，不知道，这算不算是安乐死。\n紫雪的心中充满了恐惧，如果我是闭着眼睛的，她还可能以为我是昏了过去，可现在这个样子，全身都充满了死寂，是她无法想象的，她不断的喊着我的名字，摇晃着我的身体，我都没有任何反映。半晌，紫雪恐惧的发现，我的身体正在慢慢变冷。",
            "summary": "紫雪在告诉我一个消息后，看到我反应异常，吓得哭了出来。我变得僵硬，眼睛变成死灰色，没有生气。紫雪颤抖着推我，发现我已经倒下，身体逐渐变冷。她惊恐地摇晃我，但我没有任何反应。紫雪意识到我可能快要死了，心中充满恐惧。",
            "characters_in_summary": [
                "紫雪",
                "我"
            ],
            "entity_info": "紫雪 | 紫嫣的朋友，与主人公发生冲突，与主人公为敌（因主人公强奸墨月）\n我 | 兽人国的年轻将领，擅长谋略，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与紫雪为敌（因强奸墨月）\n紫嫣 | 人质，被堕落天使抓住，可能是紫雪的姐姐，紫雪的朋友，与主人公为敌（因主人公强奸墨月）\n魔族 | 四翼堕落天使所属的种族\n堕落天使 | 魔皇的手下，与素察亲王关系密切，抓住了紫嫣作为人质，与主人公对立，企图通过占有墨月的身体来获取紫嫣的下落"
        },
        {
            "id": 2,
            "content": "“当，当，当。”敲门声传来。“阿雪，是姐姐。”紫嫣的声音透门而入。\n紫雪仿佛抓到救星一样，将我放倒在地上，飞快的跑过去拉开门，哭喊道：“姐姐，你快看看他吧，他好象不行了。”\n紫嫣闻言大惊，赶忙和紫雪跑进了房间，当她看到地上毫无生气的我时，虽然我看不见了，但仍然能感觉到她的悲伤，紫嫣一声娇呼，扑倒在我身上，“雷翔，你怎么了。”她也试图摇醒我，可这是没有用的。\n紫嫣定了定神，她的性格比紫雪要坚强的多，在这种时候，她并没有乱了方寸，扭头问紫雪道：“阿雪，为什么会这样，他这是怎么了？”\n紫雪泣道：“都是我不好，早上我醒过来的时候，发现他抱着我，想起他强奸魔族公主的事，我就大骂她，还将他推下床，然后又骂了他两句，他就不动了，等我心情稍微平复一点，再看他时，就成了这个样子。”\n紫嫣将我抱入她的怀里，泣道：“你到底说了什么？为什么他会这样呢。”\n“我，我说……”紫雪将对我说的话重复了一遍。紫嫣有生以来第一次对妹妹发了脾气，“你，你怎么能这么说他，虽然他做错了，可是，他一直深爱着我们，昨天为了赎罪，他让我杀了他，在我攻击他的时候，他都没有任何反抗，你看，他的胳膊都被我打断了，可是，他并没有喊过一句疼，我原谅了他，因为我知道，这辈子，我只会爱他一个人，为什么，为什么你要那样刺伤他，他一定是绝望了才会这样的。阿雪啊，昨天晚上是我让他留下来照顾你的。你……”\n紫雪已经泣不成声了，“姐，姐，你救救他啊，你快救他啊。”\n紫嫣神志一情，凝神会聚起光元素，用最快的速度吟唱出她所能使用的最大光系恢复魔法。紫雪也没闲着，她的水系恢复魔法几乎和她姐姐同时使出，在使用的时候，紫雪胸口的海蓝之石发出蒙蒙光华，将紫雪的身体罩住，无形中使她的魔法威力增加了许多。\n两种元素的能量冲向我的身体，但是，禁忌术残留的死亡气息并不是那么容易驱除的，当她们魔法使到一半的时候，发现根本无法将魔法能量输入我的体内。\n紫雪急的不断催动着水元素，可是，这已经于事无补了，紫嫣先停了下来，她阻止紫雪再继续下去，惨然道：“没有用的，雷翔，雷翔他已经，…………”\n紫雪哭喊道：“不，不，阿翔他没有死，他还没有死，姐姐，你不能放弃啊。”\n紫嫣站了起来，擦掉脸上的泪水，道：“阿雪，你在这里守着，我去找师傅，也许，他会有办法呢。”说完，她施展光系魔法将我托到床上，飞快的跑了出去。\n紫雪楞楞的看着已经没有生气的我，到现在她都无法相信，短短十几分钟时间，刚才还柔声对她说话的那个雷翔已经再也无法抱着她，再也无法和她说话了，只剩下一具躯壳躺在那里。紫雪抓住我的手，泪水大滴大滴的落在我的身上。",
            "summary": "紫雪发现雷翔抱着她，但她因误会而对他大发雷霆，将他推倒在地。当紫嫣赶来时，雷翔已经奄奄一息。紫嫣试图救活他，但他们的魔法无法驱散雷翔体内的死亡气息。紫嫣决定寻找她的师傅寻求帮助。紫雪悲痛欲绝，无法接受这个事实。",
            "characters_in_summary": [
                "紫雪",
                "雷翔",
                "紫嫣",
                "师傅"
            ],
            "entity_info": "紫雪 | 紫嫣的朋友，与主人公发生冲突，与主人公为敌（因主人公强奸墨月），看到我死后，她的心中充满了恐惧\n雷翔 | 人类军队的将领，主人公的父亲，与魔族的公主墨月有情人关系，与我不确定的关系\n紫嫣 | 人质，被堕落天使抓住，可能是紫雪的姐姐，紫雪的朋友，与主人公为敌（因主人公强奸墨月），与紫雪的关系尚不清楚\n我 | 兽人国的年轻将领，擅长谋略，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与紫雪为敌（因强奸墨月），死后身体逐渐变冷\n魔族 | 四翼堕落天使所属的种族，与人类世界存在敌对关系\n堕落天使 | 魔皇的手下，与素察亲王关系密切，抓住了紫嫣作为人质，与主人公对立，企图通过占有墨月的身体来获取紫嫣的下落，与魔族的关系密切"
        },
        {
            "id": 3,
            "content": "一会儿功夫，紫嫣带着尚未完全睡醒的副院长和庄老师跑了进来。\n紫雪仿佛抓到了救星似的，扑通一声，跪了下去，“副院长，庄老师，你们快救救雷翔吧。”\n副院长一挥手，光芒一闪，将紫雪托了起来，他走到我身旁，看到我的情形，他也是一惊，赶忙探了探我的鼻息，又把耳朵贴在我胸口上听了听，紫嫣急忙问道：“老师，怎么样，他还有救吗？”\n副院长叹了口气，道：“奇怪，他明明没有了生机，可是却还有气息，紫嫣，怎么会这样的。”\n紫嫣急道：“老师，您先别问了，快救救他吧。”\n庄老师道：“是啊，副院长，他还有没有救了，昨天吃饭的时候还好好的，怎么今天就这样了。啊，他的胳膊怎么了。”\n紫嫣和紫雪对视一眼，泪水再次流了出来，副院长吟唱道：“伟大的光元素啊，……，释放吧，生命的能量。”浓烈的白色光芒充斥着副院长的身体，紫嫣、紫雪和庄老师都被这股强大的力量推的向后退去。副院长身上充满了神圣的光芒，他缓缓将手放在我的胸口，白色的光芒狂涌，刹那间将我完全包裹住。\n良久，副院长头上冒出阵阵热气，光芒渐暗，他的身体摇晃了一下，紫嫣赶忙过去搀扶住他，问道：“老师，怎么样？”\n副院长摇了摇头，道：“太厉害了，如果我猜的不错，这孩子一定是被亡灵法师诅咒过，他体内充满了死气，而且，他本身好象也没什么求生的**似的，不论我怎么努力，都无法用光元素驱逐那股死亡能量。”",
            "summary": "紫嫣带着副院长和庄老师匆忙赶到，发现雷翔昏迷不醒且手臂受伤。副院长发现雷翔虽然生命迹象微弱，但并非完全无救。经过一番尝试，副院长发现雷翔曾被亡灵法师诅咒，体内充满死气，且自身求生欲望较弱。由于无法驱散死亡能量，副院长束手无策。",
            "characters_in_summary": [
                "紫嫣",
                "副院长",
                "庄老师",
                "雷翔"
            ],
            "entity_info": "紫嫣 | 人质，被堕落天使抓住，可能是紫雪的姐姐，紫雪的朋友，与主人公为敌（因主人公强奸墨月），与紫雪的关系尚不清楚\n副院长 | 天都学院副院长，与英俊青年交谈，对英俊青年的话语表示认同（已更新）\n庄老师 | 学院的教师，与我有关联，为风问处理伤口，拔出插入风问肩头的长刀（已更新）\n雷翔 | 人类军队的将领，主人公的父亲，与魔族的公主墨月有情人关系，与我不确定的关系\n紫雪 | 紫嫣的朋友，与主人公发生冲突，与主人公为敌（因主人公强奸墨月），看到我死后，她的心中充满了恐惧\n我 | 兽人国的年轻将领，擅长谋略，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与紫雪为敌（因强奸墨月），死后身体逐渐变冷\n魔族 | 四翼堕落天使所属的种族，与人类世界存在敌对关系"
        },
        {
            "id": 4,
            "content": "听到副院长这么说，紫雪险些晕倒，颤声道：“这么说，是没有救了。”她猛的扑在我的身上，哭喊道：“阿翔，你醒过来啊，你快醒过来啊，只要你能活过来，我什么都不计较了，我爱你，我是爱你的，是我错了，我不该那样说你，原谅我吧，阿翔，你快醒过来，求求你，快醒过来吧。”紫雪的声音如同杜鹃啼血一样，紫嫣泪流满面的搂住她，痴痴的看着我道：“阿翔，你怎么能这么不负责任，你忘了吗？昨天我说过，要让你用一辈子的时间来补偿我们的，你就这么去了，我会恨死你的（人都已经‘死了’，还怎么再恨死。）。快醒过来。”\n副院长惊讶的看着紫嫣，道：“你，你怎么也……？”\n紫嫣抬起头，道：“是的，老师，我和妹妹一样，也爱着雷翔，就是因为一些误会，雷翔完全是被我们逼死的，我……”强烈的悲伤使得她无法再继续说下去。\n发生的这一切我都知道，我心中的绝望在一点点消失，当我听到紫雪最后的话时，我明白她先前说的只是气话，她还是爱着我的，这个想法一起，顿时刺激着我的求生**，但是，我发现已经迟了，死亡气息已经开始侵蚀着我的经脉，除了还可以思考以外，我做不了任何事。难道，我真的就这么死了么？不行，紫嫣和紫雪还等着我照顾她们一辈子呢，我绝不能就这么死了。我将全部意念集中的丹田，开始催动起蛰伏着的狂神斗气。哪怕只是被我催动起一点，就会有生的希望。\n最近这段时间的努力并没有白费，狂神斗气在我的催动下终于动了起来，它们从丹田冲出，开始驱赶着周围的死亡能量，但毕竟行动过晚，死亡能量已经非常强大了，虽然狂神斗气能克制它们，但一时间却无法冲出到更远的地方。",
            "summary": "副院长宣布阿翔无法救活，紫雪和紫嫣悲痛欲绝。紫雪恳求阿翔醒来，表示愿意为他付出一切。紫嫣也承认自己深爱阿翔，并责怪他不负责任。尽管阿翔意识到死亡即将来临，但他仍然渴望生存，因为他承诺要照顾紫雪和紫嫣一辈子。他在丹田集中意念，试图唤醒蛰伏的狂神斗气。尽管努力，但由于时间太晚，死亡能量过于强大，狂神斗气无法完全驱除死亡气息。",
            "characters_in_summary": [
                "副院长",
                "阿翔",
                "紫雪",
                "紫嫣"
            ],
            "entity_info": "副院长 | 天都学院副院长，与英俊青年交谈，对英俊青年的话语表示认同（已更新）\n紫雪 | 紫嫣的朋友，与主人公发生冲突，与主人公为敌（因主人公强奸墨月），看到我死后，她的心中充满了恐惧\n紫嫣 | 人质，被堕落天使抓住，可能是紫雪的姐姐，紫雪的朋友，与主人公为敌（因主人公强奸墨月），与紫雪的关系尚不清楚\n庄老师 | 学院的教师，与我有关联，为风问处理伤口，拔出插入风问肩头的长刀（已更新）\n雷翔 | 人类军队的将领，主人公的父亲，与魔族的公主墨月有情人关系，与我不确定的关系"
        },
        {
            "id": 5,
            "content": "紫嫣、紫雪惊讶的发现我的腹部发出淡淡的黄色光芒，她们赶快站了起来，副院长上前一步，道：“啊，他好象在自己疗伤，他又有了生存下去的信念，一定是刚才你们的话打动了他，紫嫣，紫雪，你们一人握住他一只手，心里想着对他的思念和爱意，也许会有奇迹发生。”\n紫嫣、紫雪不敢怠慢，赶忙一人一手握住我，她们的眼中冒出了炽热的火花，她们明白，这也许是最后的机会了。\n仿佛感觉到她们爱意似的，我和狂神斗气的联系更加紧密了，我指挥着他们左冲右突，成功的占领了一片又一片的领地。当狂神斗气冲破胸口的死亡气息时，紫嫣他们惊讶的看到，原先揣在我怀里的芥子袋突然从我的衣服中飘了出来，在空中发出耀眼的金光。\n副院长惊讶的说道：“这是什么？好神圣的气息。”\n芥子袋自动张开，一道金色的光芒从里面飘出，逐渐变大，紫嫣和紫雪同时惊呼道：“护心镜。”\n不错，正是护心镜，它没有了以前难看的样子，黑漆漆的矿石完全变成了金色的光芒，猛的，它飞落在我的胸口处，好象变成纯能量似的，缓缓的向里面渗入，直到完全消失。\n我突然感觉到一股强大无比的能量从胸口处传来，这股能量很熟悉，也很温暖，仿佛本来就和我的狂神斗气是一体似的，它虽然强大却并不狂燥，它迅速的融入到我体内的狂神斗气当中，原本黄色的斗气，再它的加入下，变成了耀眼的金芒。紫嫣他们看到的，是我的全身从胸口开始逐渐发出了金色的光芒，光芒越来越强烈，晃的众人无法睁开眼睛。\n根本不用我催动，金芒迅速的吞噬着周围的死亡气息，顷刻间将他们驱散殆尽，到了最后时刻，死亡气息又像上回一样，突然消失，它的生命力还真是顽强，即使这股不知名的能量都无法摧毁它，但是，尽管如此，我相信，再短时间之内，它无法在出来作祟了。金色光芒并未就此退去，它充满我的身体，修补着刚才被死亡气息腐蚀的经脉，我的六感又重新恢复了以前的敏锐，在金芒的作用下，我断臂处的疼痛也减轻了许多。我的身体，正在一点一点的恢复着。\n我体内的经脉奇迹般的复原着，终于，经脉中残留的死亡气息完全被驱除掉了，被腐蚀的部分不断的自我修复着，在狂神斗气的作用下，经脉虽然仍然没有完全恢复，但我清楚的知道，我的小命又拣了回来。金芒在死亡气息被驱除后，不断的和我体内的狂神斗气融合着，虽然我没觉出狂神斗气有增强的迹象，但好象和原来有些不一样了。\n紫嫣他们看着我身上的金色光芒逐渐减弱，渐渐的完全融入了我的身体，而护心镜却并没有因为金芒的消失而再次出现。\n我眨了眨眼睛，原先的灰色不见了，眼神逐渐恢复了神采，眼前渐渐清晰，看到了他们一张有一张关切的面孔。\n紫雪第一个扑上来，泪流满面的泣道：“阿翔，你，你好了么？”\n我微微点了点头，由于身体刚刚恢复，我还无法说话。",
            "summary": "紫嫣和紫雪发现我的腹部发出黄色光芒，副院长认为这是我对生存的信念被她们的话所触动。她们两人握住我的手，心中充满对我和狂神斗气的思念与爱意。在她们的帮助下，我与狂神斗气的联系变得更加紧密，成功占领了一片片领地。在狂神斗气冲破胸口的死亡气息时，芥子袋从衣服中飘出，散发出金光。芥子袋中飞出的护心镜变为金色，融入我的身体，修复了被死亡气息腐蚀的经脉。我的身体逐渐恢复，金色光芒消失，融入体内。虽然经脉仍未完全恢复，但我已捡回一条命。金色光芒与我体内的狂神斗气融合，虽然无明显增强，但感觉上有所不同。紫嫣和紫雪看到我恢复正常，紫雪激动地询问我是否已经康复。",
            "characters_in_summary": [
                "紫嫣",
                "紫雪",
                "副院长",
                "狂神斗气",
                "腹部"
            ],
            "entity_info": "紫嫣 | 人质，被堕落天使抓住，可能是紫雪的姐姐，紫雪的朋友，与主人公为敌（因主人公强奸墨月），与紫雪的关系尚不清楚\n紫雪 | 紫嫣的朋友，与主人公发生冲突，与主人公为敌（因主人公强奸墨月），看到我死后，她的心中充满了恐惧\n副院长 | 天都学院副院长，与英俊青年交谈，对英俊青年的话语表示认同，关心紫雪和紫嫣\n庄老师 | 学院的教师，与我有关联，为风问处理伤口，拔出插入风问肩头的长刀\n雷翔 | 人类军队的将领，主人公的父亲，与魔族的公主墨月有情人关系，与我不确定的关系"
        },
        {
            "id": 6,
            "content": "紫嫣从怀里掏出手绢，温柔的为我擦拭着头上的汗水。\n副院长将手搭在我的脉门上，探视着我体内的情况，他楞楞的说道：“奇迹，真是奇迹，刚才是什么东西进入了雷翔的身体，他竟然自己将那些死气驱除了。太不可思意了，这简直是神迹啊。”\n我嘴唇动了动，喉咙深处响起微弱的声音，紫雪把耳朵贴到我的嘴上，“阿翔，你要说什么。”\n我试着调整声带，微弱的声音传出，“雪儿，你真的肯原谅我了吗？”\n紫雪一把抱住我，哭道：“原谅，我原谅你了，都是我不好，不应该说那么重的话，阿翔，只要你好起来，我什么都不再计较了，我真的好爱你，真的，我和姐姐都原谅你了，快好起来吧。永远都不要离开我们。”\n我微笑着点点头，心中一片晴朗，感情的危机终于过去了，现在的我终于可以拨开乌云见明月，再也不用担心心爱的人离我而去。希望的曙光照亮了我的心头。\n副院长咳嗽了一声，冲庄老师使了个眼色，庄老师微微一笑，凑到我跟前，道：“雷翔，你可要吓死我们了，好好养伤，快点好起来，我们都等着你回来呢，别忘了，你可是学院的希望。”\n我含笑点头，道：“谢谢你。”",
            "summary": "主人公雷翔在一场意外中受到了神秘力量的帮助，成功驱除了体内的死气并恢复了意识。他的爱人紫雪和姐姐紫嫣为他感到高兴，纷纷表示原谅。副院长和庄老师也对他表示关心和支持，希望他能尽快康复并回到学院继续发挥他的才能。",
            "characters_in_summary": [
                "雷翔",
                "紫雪",
                "紫嫣",
                "副院长",
                "庄老师"
            ],
            "entity_info": "雷翔 | 人类军队的将领，主人公的父亲，与魔族的公主墨月有情人关系，与我不确定的关系\n紫雪 | 紫嫣的朋友，与主人公发生冲突，与主人公为敌（因主人公强奸墨月），看到我死后，她的心中充满了恐惧\n紫嫣 | 人质，被堕落天使抓住，可能是紫雪的姐姐，紫雪的朋友，与主人公为敌（因主人公强奸墨月），与紫雪的关系尚不清楚\n副院长 | 天都学院副院长，与英俊青年交谈，对英俊青年的话语表示认同，关心紫雪和紫嫣\n庄老师 | 学院的教师，与我有关联，为风问处理伤口，拔出插入风问肩头的长刀"
        },
        {
            "id": 7,
            "content": "庄老师冲紫雪姐妹道：“你们好好照顾他，我和副院长先回去了，如果有什么变化，及时通知我们。”\n紫雪点头道：“您放心吧，我们一定会好好照顾阿翔的。”\n庄老师笑道：“傻丫头，别哭了，你的阿翔不是已经好起来了吗？”\n紫嫣将副院长和庄老师送出了房间，和紫雪一起坐到我身边，看着她们由悲转喜的样子，我心中一片温暖。我知道，她们再也不会有离开我的可能，而我，一定会好好的爱她们，珍惜她们的。\n三天后，在我的自行条理和紫嫣、紫雪无微不至的照顾下，除了断了的左臂以外，基本已经恢复了正常。但她们坚持让我不许下床，说一定要好的彻底些才行。\n紫嫣一边用勺子喂着我吃粥一边问道：“阿翔，那天到底怎么回事，为什么，你突然会变成那样呢？老师说，你被亡灵巫师诅咒过，是么？”\n我咽下一口紫嫣亲自做的爱心大补粥，叹道：“我没遇到过亡灵巫师，你还记得我跟你说我杀过墨月手下的四个堕落天使么？就是那时候，有一个堕落天使竟然选择自暴，使用了禁忌术，引来了冥界的力量，虽然在我们几个齐心合力之下化险为夷，但我也留下了病根，老是有股死亡气息在我体内盘踞着，昨天已经是第二次发作了，本来我修炼的斗气是可以抵抗它的，但是那天听了雪儿的话，我心里非常绝望，想一死了之，就任由它们在我体内横行，然后就变成那样子了。”\n旁边的紫雪靠在我身上，低声道：“都是我不好，说话太没轻重了。”\n我摇了摇头，轻轻抚摩着她秀丽的长发，道：“不是你不好，是我自己不好，你那天也并没有说错啊，我没有一点怪你的意思，要怪也只能怪我自己，一切都已经过去了，你不用再为这个自责。不过那天能再活过来确实是个奇迹。虽然听到紫雪的话让我有活过来的信念，但死亡气息已经控制了我体内绝大部分经脉，我的斗气一时半会儿根本无法冲出去。就算能够恢复，也只不定需要多长时间呢，正在这时候，一股熟悉而强大的能量从胸口涌了进来，应该就是你们说的护心镜了。它和我体内的斗气竟然完全融合，在它的作用下，死亡气息虽然没有被根除，但短时间恐怕也无法为害了。”\n紫嫣色变道：“那这么说你还没有完全好了。我可不要再看到你那个样子，好吓人的。”",
            "summary": "庄老师和副院长离开后，紫雪姐妹悉心照顾受伤的阿翔。经过三天的治疗和照顾，阿翔的状况逐渐好转，但仍未完全康复。紫嫣询问阿翔受伤的原因，原来是在与堕落天使战斗时留下的病根再次发作，导致他陷入昏迷。阿翔表示，在护心镜的帮助下，死亡气息暂时无法为害，但他仍需一段时间才能完全康复。紫嫣担心阿翔的状况，希望他能尽快恢复健康。",
            "characters_in_summary": [
                "庄老师",
                "副院长",
                "阿翔",
                "紫雪姐妹",
                "堕落天使"
            ],
            "entity_info": "庄老师 | 学院的教师，与我有关联，为风问处理伤口，拔出插入风问肩头的长刀；关心雷翔的伤势和治疗情况\n副院长 | 天都学院副院长，与英俊青年交谈，对英俊青年的话语表示认同，关心紫雪和紫嫣；关注雷翔的伤势和治疗情况\n堕落天使 | 魔皇的手下，与素察亲王关系密切，抓住了紫嫣作为人质，与主人公对立，企图通过占有墨月的身体来获取紫嫣的下落，与魔族的关系密切\n雷翔 | 人类军队的将领，主人公的父亲，与魔族的公主墨月有情人关系，与我不确定的关系；在剧情中恢复意识，与紫雪和解，得到紫嫣的原谅\n紫雪 | 紫嫣的朋友，与主人公发生冲突，与主人公为敌（因主人公强奸墨月），看到我死后，她的心中充满了恐惧；与主人公和解，原谅了主人公\n紫嫣 | 人质，被堕落天使抓住，可能是紫雪的姐姐，紫雪的朋友，与主人公为敌（因主人公强奸墨月），与紫雪的关系尚不清楚；原谅了主人公，与主人公和解"
        },
        {
            "id": 8,
            "content": "我张嘴又吃下一口粥，微笑道：“有你们在身边，我心中充满了希望，而且我的狂神斗气在融合了护心镜后好象有了质的变化，只要我用心抵抗，死亡气息也无奈我何，放心吧，我绝对不会抛下你们的。我还要照顾你们一生一世呢。”\n紫雪抓起我的手放在她脸上，道：“还是想办法彻底清除掉比较好，老有个隐患，怎么我也放心不下。”\n我苦笑道：“我也试过，可根本没有用，那股残留的能量贼的很，每到最后关头，它总能偷偷逸去，我也拿它没办法，这就要看机缘了，也许有哪一天，它突然大意了，就被我消灭了。”说完，我自己都笑了起来，死亡能量能那么好消灭的吗？\n紫雪轻捶我一下道：“讨厌拉，人家说正经的呢，你还挺有先见之明，竟然选中了那个护心镜，关键的时候发挥了作用。”\n我深以为然的点头道：“是啊，当初我挑它就因为感觉它很亲切，谁知道竟然这么快就起了作用，没想到它还能自己从芥子袋中钻出来，我总感觉它好象和我的狂神斗气有关似的，正是狂神斗气运行后它才有了反映。现在我每次修炼狂神斗气，都能感觉到它里面多了什么，却有说不清楚，斗气威力并没有增加，只是颜色变成了金黄色。”\n紫嫣道：“只能说你运气好，你不是说过那护心镜周围有许多嵌槽，应该是一套盔甲中的一件吗？以后有机会找到那些其余的盔甲，也许就能知道它到底有什么作用了。”\n我摇头道：“哪有那么容易，这护心镜都不知道有多少年头，无所谓，我现在对这些都没有什么好奇心，你们能原谅我让我觉得世界上一切都不再重要了，只要能有你们在我身边，我就非常满足，甚至，小时候想成为绝世强者的念头都淡了许多。”\n紫嫣撅嘴道：“那可不行，你必须要好好修炼，我和妹妹好指望你保护呢。”\n我赶忙投降道：“好，好，好，为夫遵命。”\n紫嫣将一勺粥塞进我嘴里嗔道：“你是谁的夫，讨厌。”\n看着她脸上的一抹红晕，我模糊着说道：“当然你们俩共同的了。嘿嘿。”\n紫嫣脸更红了，她突然好象想起了什么，问道：“啊，对了，阿翔，你当初说让我告诉父亲，让他去兽人国接什么玲玲的，还说在什么睿亲王府，这是怎么回事啊。”",
            "summary": "主人公在吃粥时，与紫雪、紫嫣讨论如何消除体内的死亡能量。他提到护心镜在与狂神斗气融合后产生了变化，但无法完全消除能量。紫雪建议寻找其他盔甲了解护心镜的作用。主人公表示只要身边有她们，他就心满意足，不再追求成为绝世强者。紫嫣提醒他关于让父亲去兽人国接玲玲的事。",
            "characters_in_summary": [
                "主人公",
                "紫雪",
                "紫嫣",
                "狂神",
                "护心镜",
                "护心镜",
                "玲玲"
            ],
            "entity_info": "主人公 | 兽人国的年轻将领，擅长谋略，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与我为敌，与紫雪为敌（因强奸墨月）\n紫雪 | 紫嫣的朋友，与主人公发生冲突，与主人公为敌（因主人公强奸墨月），看到我死后，她的心中充满了恐惧；与主人公和解，原谅了主人公\n紫嫣 | 人质，被堕落天使抓住，可能是紫雪的姐姐，紫雪的朋友，与主人公为敌（因主人公强奸墨月），与紫雪的关系尚不清楚；原谅了主人公，与主人公和解\n护心镜 | 一块特殊的护心镜，可能具有神秘力量，但与光系魔法有轻微反应，无法判断其具体作用\n庄老师 | 学院的教师，与我有关联，为风问处理伤口，拔出插入风问肩头的长刀；关心雷翔的伤势和治疗情况\n副院长 | 天都学院副院长，与英俊青年交谈，对英俊青年的话语表示认同，关心紫雪和紫嫣；关注雷翔的伤势和治疗情况\n堕落天使 | 魔皇的手下，与素察亲王关系密切，抓住了紫嫣作为人质，与主人公对立，企图通过占有墨月的身体来获取紫嫣的下落，与魔族的关系密切\n雷翔 | 人类军队的将领，主人公的父亲，与魔族的公主墨月有情人关系，与我不确定的关系；在剧情中恢复意识，与紫雪和解，得到紫嫣的原谅"
        },
        {
            "id": 9,
            "content": "听她问起这个，我顿时支吾起来，“哦，没，没什么，只是一点小事而已。”\n紫雪凑过来，她双手扳住我的头，说道：“你看着我的眼睛，如果你说谎的话，你的眼神会告诉我的。”\n我尴尬的一笑，凑过去在她小嘴上亲了一下，道：“知道太多不好，以后有机会会告诉你的。”\n紫雪被我亲的一阵娇羞，嗔道：“不行，我现在就要知道，你一定有什么瞒着我们，是不是在兽人国还有个新欢，坦白从宽，抗拒从严，如果你不说的话，我就……”说着，还从我丢来一个威胁的眼神。听了她的话，白剑的身影竟然出现在我脑海中，我心中一惊，我怎么会想到她，不行，我一定要把持住自己，千万不能再出轨了。\n我逗她道：“你就，你就怎么样啊？嘿嘿……”\n紫雪刚想说什么，但又顿住了，她想了想，脸上突然一红，道：“就不陪你睡觉了……”她后面几个字说的极轻，如果不是我耳力过人，还真听不到，听她这么说，我心中不禁一荡，自从那天我醒过来以后，紫雪片刻不肯离开我，怕我再出什么事，晚上就偎在我怀里睡，不过，她警告我不许有什么坏念头，由于身体刚刚复原，我身体虚弱，能有什么坏念头，可现在已经好的差不多了，如果晚上再抱着她睡，就难说了，我心中绮念涌起，脸上不禁流露出一丝坏坏的笑容，道：“真的吗？你舍得我温暖的怀抱么？”\n紫雪脸上一红，确实，自从和我在一起睡，她每天都能睡的非常香甜，我的臂弯成了她最好的停靠港湾。\n紫嫣眼中一黯，道：“还吃么？我再给你盛一碗去。”\n我一把搂住她，柔声问道：“怎么了？”紫嫣摇了摇头，没有说话。\n我微笑道：“是不是你也想和我一起睡啊？”\n出乎意料的是，紫嫣虽然脸上羞的通红，但她竟然坚定的点了点头。我和紫雪都是一楞，紫雪拉住她的胳膊笑道：“那好办啊，我把他让给姐姐一半，怎么样。”\n紫嫣眼中闪过一丝光彩，低头道：“这样不好的，这里人这么杂，会说闲话的。而且……”\n我眼中冷芒一闪，道：“谁敢说闲话，你们以后都是我的老婆，老公睡老婆，天经地义嘛。”\n紫雪捶我道：“你说的好难听哦。”\n紫嫣看了我们一眼，道：“可是，我体内有那股能量，不能和你亲热，你刚刚好一点，会伤到你的。那股能量不但没有减弱，而且还越来越强大了呢。”冤枉啊，看她的样子，明明以为我和紫雪已经做了什么，我可什么都没干啊，不用我解释，紫雪摇着紫嫣的手臂，羞道：“姐姐，你想的那里去了，人家和他什么也没做嘛。”\n紫嫣楞了一下，道：“他那么老实么？”",
            "summary": "主人公与紫雪和紫嫣姐妹发生了一些误会。主人公试图解释自己在兽人国的经历，但被紫雪追问是否有其他女人。主人公尴尬地亲了紫雪一下，表示有机会会告诉她。紫雪误以为他们已经发生了关系，感到害羞。",
            "characters_in_summary": [
                "主人公",
                "紫雪",
                "紫嫣"
            ],
            "entity_info": "主人公 | 兽人国的年轻将领，擅长谋略，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与我为敌，与紫雪为敌（因强奸墨月）\n紫雪 | 紫嫣的朋友，与主人公发生冲突，与主人公为敌（因主人公强奸墨月），看到我死后，她的心中充满了恐惧；与主人公和解，原谅了主人公\n紫嫣 | 人质，被堕落天使抓住，可能是紫雪的姐姐，紫雪的朋友，与主人公为敌（因主人公强奸墨月），与紫雪的关系尚不清楚；原谅了主人公，与主人公和解\n我 | 主人公，兽人国的年轻将领，擅长谋略，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与我为敌，与紫雪为敌（因强奸墨月）\n护心镜 | 一块特殊的护心镜，可能具有神秘力量，但与光系魔法有轻微反应，无法判断其具体作用\n庄老师 | 学院的教师，为我处理伤口，拔出插入我肩头的长刀；关心雷翔的伤势和治疗情况"
        }
    ]
}