{
    "chapter_title": "第六十四章  为徒传功 ",
    "chapter_summary": "主人公与一名狂战士大汉发生冲突，轻松击败了他。主人公帮助了被佣兵殴打致昏迷的孝子苏鲁，并将他送回家。村民告诉主人公，苏鲁的母亲因劝阻佣兵打架而误被杀，这对苏鲁造成了极大的打击。主人公在村子里品尝了当地美食，并与一位老人分享了关于村子的历史和生活。苏鲁请求主人公教他发光的功夫，以便为母亲报仇。主人公同意教他，并在教导过程中发现了苏鲁的潜力。在主人公的指导下，苏鲁学会了如何在愤怒时保持清醒，并与主人公成为了好朋友。苏鲁被主人公收为弟子，学习狂神决功夫，目的是帮助他报仇。主人公教导苏鲁修炼方法并帮助他强行通过狂神决第一层。苏鲁成功地通过了第一层修炼。主人公发现苏鲁正在经历一个特殊的蜕变过程，决定收他为徒并鼓励他去天都学院学习。主人公留下100金币作为苏鲁的盘缠，并叮嘱他不要泄露与主人公的关系。",
    "characters_in_summary": [
        "主人公",
        "狂战士大汉",
        "孝子苏鲁",
        "苏鲁的母亲",
        "老人",
        "村民",
        "天都学院"
    ],
    "pre_entity_info": "主人公 | 兽人国的年轻将领，擅长谋略，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与我为敌，与紫雪为敌（因强奸墨月）\n天都学院 | 一所位于人类国家的顶级魔法学院，风问是该学院的学生，与雷翔进行半决赛，比赛地点设在学院内\n我 | 兽人国年轻将领，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与我为敌，与紫雪为敌（因强奸墨月）\n金 | 主人公的朋友，与主人公一起对抗魔族，与银是兄妹关系\n银 | 兽人教副教主，金的妹妹，与金共同对抗蛇人，与金、金、盘宗、古风对立\n盘宗 | 帮助主人公杀死四个堕落天使的人，与金银是结拜兄弟，与古川为敌，变为我模样后，可以随意变化自己的九个头\n母亲 | 人类女子，已故（在故事开始时已经去世），主人公的母亲，父亲的妻子，关心主人公的安危",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "金芒一发既收，我的拳和他的手根本就没有碰到一起，大汉就觉得一股无可抵御的能量冲击在他双掌上，整个人顿时倒飞而出，被直贯出三丈，打的他在地上翻了几个滚。\n这时，小村聚集过十几个人，老幼妇孺皆有，他们看到大汉被打的飞了出去，不禁都惊呼起来。只是没有人敢上前帮着他对付我。\n大汉摇晃着爬起来，嘴角流出一缕血丝，一声虎吼，猛的向我冲来。我心里一惊，这家伙的身体还真是强韧啊，我刚才已经将狂神斗气使了三成，他居然能这么快就爬起来反击。看来，不将他打服了是不行的。当他快冲到我面前的时候，我一抬手，金芒闪处，他又被轰了出去。如此十余回，我一直都保持着用三成力攻击他，大汉身上的衣服已经多处破损，他又一次爬起来，喘息着瞪着我。\n突然，他仰天一声怒吼，身体急剧变化，我心中一惊，他这种变化我太熟悉了，看着他逐渐变红的眼睛和头发，我失声道：“狂战士。”这就是人类的狂战士吗？大汉原本钢铁般的肌肉更加膨胀了，骨骼咯咯做响，双目死死的瞪着我，周围的村民都被眼前的景象吓呆了，纷纷后退。\n大汉张开双臂猛的向我扑来，狂化后的他，身体变得异常的强韧，恢复能力奇快，刚才的创伤仿佛在瞬间已经恢复似的，如果不是我也有同样的经历，还真不好对付，我凝神看着他，对于这样的对手，我也有些为难，我又不能杀了他，只有慢慢的耗光他狂化的能量才行。正在这时，我突然感到体内的狂神斗气有些不稳，当初护心镜化成的能量竟然想外逸似的，竟然从我的狂神斗气中脱了出来，让我发出的光芒顿时暗了，我心中大惊，我可不想失去它，虽然我现在还不知道它具体有什么作用，但我还要靠它去帮我抵挡死亡气息呢。意念一动，暗黑魔力迅速将我身体包围，将护心镜封在体内。我身体猛然后退，重重一拳击在地上，由于体内能量的不稳，我不再手下留情，这一记狂风暴雨，我足足用出了七成力量。\n大汉在狂化后神志已经模糊，地下突如其来的巨大能量顿时将他轰的飞起十几米，再重重的跌落到地上，可能这是他第一次狂化吧，在遭受重击后，他试探了几次，都没有爬起来，脑袋一歪，顿时昏倒在地，他身体的异化也逐渐的消失了，变成原来的样子。随着他狂化的消失，护心镜能量不再作祟，又逐渐融入进我的狂神斗气中。\n松了口气，我走到大汉身边，探了探他的脉搏，感觉并没有什么大碍。\n“你，你杀了苏鲁？”\n我扭头一看，一个岁数很大的老人颤巍巍的冲我说道。周围的村民满是恐惧的神色。\n我摇了摇头，道：“他只是昏过去而已，真是对不起，我本来没想动手的，只是路过这里，由于有点疲倦，所以想在你们这里休息一下，可他死活不让我进，还非要和我较量，后来，就是你们看到的样子了。你们放心，他只要休息休息就会好起来的。”\n由于我相貌俊朗，现在说话又很和气，周围村民的敌意顿时减了几分。老人道：“那你不会伤害我们了。”\n我微笑摇头，道：“当然不会了，我只是想找点吃的，然后有个地方休息一下，就行了，明天我就走，我不会白吃的。”说着，我从怀里掏出几个金币。\n老人摇了摇头，道：“我们这里都是自给自足的，要你的钱没有用，您请进吧。”",
            "summary": "主人公与一名大汉发生冲突，大汉试图攻击主人公，但被轻松击败。大汉是一名狂战士，他的狂化状态让村民们感到恐惧。主人公解释自己并无恶意，只是路过寻找休息的地方。",
            "characters_in_summary": [
                "主人公",
                "大汉",
                "村民"
            ],
            "entity_info": "主人公 | 兽人国的年轻将领，擅长谋略，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与我为敌，与紫雪为敌（因强奸墨月）\n大汉 | 村民，与我为敌，具有强大的力量\n我 | 兽人国年轻将领，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与我为敌，与紫雪为敌（因强奸墨月）\n金 | 主人公的朋友，与主人公一起对抗魔族，与银是兄妹关系\n银 | 兽人教副教主，金的妹妹，与金共同对抗蛇人，与金、金、盘宗、古风对立\n盘宗 | 帮助主人公杀死四个堕落天使的人，与金银是结拜兄弟，与古川为敌，变为我模样后，可以随意变化自己的九个头\n母亲 | 人类女子，已故（在故事开始时已经去世），主人公的母亲，父亲的妻子，关心主人公的安危"
        },
        {
            "id": 1,
            "content": "我一把拎起地上的壮汉，将他抗在肩膀上，道：“这什么苏鲁的家在哪里？我给他送回去吧。”这里除了苏鲁，几乎没什么青壮年，靠他们，恐怕很难将这个接近三百斤的家伙弄走。\n老人有些感激的看了我一眼，道：“那您跟我来吧，他的家在那边。”他指了指不远处的一幢小木屋。我跟他走过去，屋子很简陋，但却做的很结实，我将苏鲁放在他自己的床上，又探了探他的脉息，发现已经平稳了。\n老人叹了口气，道：“您别怪他，苏鲁本来是个好孩子，平常待人也很和气的，一直和他的老母亲相依为命，前些天突然来了一群佣兵，他们也是路过这里，苏鲁看他们都会武，对他们很热情，招待了他们。苏鲁他娘的身体一直不好，家里养了几只老母鸡，是苏鲁下山到城镇里为当地人打工赚钱买回来的，原本是要给他母亲补补身体的。那些佣兵住进来以后，苏鲁就用我们这里的特产招待他们。可他们却非要吃那几只母鸡，苏鲁的脾气很倔，就和他们吵了几句，后来还动起了手，虽然苏鲁力气很大，但毕竟没有练习过武技，所以，没几下就被打晕了，他娘见自己儿子被打，就出来劝架，哎……，没曾想，却被那些佣兵误伤，本来身体就弱，又被撞了一下，当时，苏鲁他娘就这么去了。那些佣兵见打死了人，丢下一袋金币走了。”\n苏鲁的遭遇确实让我同情，我动容道：“苏鲁应该是个孝子，他娘死了，怪不得他对我那么不客气了。”\n老人叹道：“是啊，我们这里就十几户人家，苏鲁是全村唯一的重劳动力，大家都很喜欢他，他对他娘绝对是千依百顺。那天，等他醒过来发现他娘去了，像疯了似的去追那群佣兵，我们也拦不住他。村里几个身体好的虽然追不上，但凭借着对附近地形的熟悉，终于在一处山坳中找到了全是伤痕的苏鲁，好不容易才把他带了回来。从那以后，这孩子就沉默了，很少说话，他娘的死对他的打击非常大。”\n我最看重的就是孝子，百善孝为先，我发觉自己已经有点喜欢这个憨直的汉子了。\n老人道：“让他在这里休息吧，我带您去吃点东西。”",
            "summary": "我帮助了被佣兵殴打致昏迷的孝子苏鲁，并将他送回家。村民告诉我，苏鲁的母亲因劝阻佣兵打架而误被杀，这对苏鲁造成了极大的打击。我因为欣赏苏鲁的孝道，开始对他产生好感。村民建议让苏鲁在家休息，并带我去品尝当地美食。",
            "characters_in_summary": [
                "我",
                "孝子苏鲁",
                "村民",
                "苏鲁的母亲",
                "佣兵",
                "家",
                "村庄"
            ],
            "entity_info": "我 | 兽人国年轻将领，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与我为敌，与紫雪为敌（因强奸墨月）\n家 | 主人公的家，居住的地方\n村庄 | 故事发生的地点，一个普通的村庄，村民对陌生人充满敌意，但最终表现出善良的一面\n大汉 | 村民，与我为敌，具有强大的力量\n金 | 主人公的朋友，与主人公一起对抗魔族，与银是兄妹关系\n银 | 兽人教副教主，金的妹妹，与金共同对抗蛇人，与金、金、盘宗、古风对立\n盘宗 | 帮助主人公杀死四个堕落天使的人，与金银是结拜兄弟，与古川为敌，变为我模样后，可以随意变化自己的九个头"
        },
        {
            "id": 2,
            "content": "肚子确实有点饿了，我和老人一起走出院子，他从家拿出些吃的，都是一些自己种植的包米、红薯之类的东西，我对食物并不是很挑剔，一样吃的津津有味，老人对我好象有些好感，不断给我讲着他们村子里的故事。他们本来都是周围城镇的居民，由于没有什么求生本领才来到这荒山野岭的地方建起了这个小村子，靠着种些简单的谷物为生。当时，苏鲁还很小，苏鲁的父亲不知道是什么人，只是他母亲一个人带他来到这里，听老人说苏鲁今年才只有十七岁，怎么我看不出来，觉的他比我还大似的。\n吃完饭，老人将我安排在他自己住的地方休息，一宿的飞行加上和苏鲁的冲突，我确实有点累了，迷迷糊糊的，蜷缩在老人并不够长的木床上睡着了，虽然居住环境简陋，但这一觉我却睡的很香甜。\n即使在睡梦中，我的警觉性依然很高，外面突然传来的嘈杂声将我从睡梦中惊醒过来，我揉了揉眼睛，坐起来，就听外面有人喊：“苏鲁，你别去了，不要再找麻烦了，他并不是坏人。”我辨别了一下，是那个接待我的老人，苏鲁醒了？还挺快，难道他还自不量力的想找我麻烦吗？那他也太傻了，明知不可为而为之。我整理了一下衣服，想看看苏鲁到底想干什么。\n门开了，苏鲁高大的身影出现在外面，他眼神不定的看着我，我也看着他，虽然有些疲惫，脸色有些苍白，但他那逼人的气势仍然存在，真是一块浑金璞玉啊。“怎么？还不服气吗？”我有些戏谑的问道。\n苏鲁突然扑通一声跪倒在门前，他这个举动吓了我一跳，站起来皱眉道：“你这是干什么？”\n苏鲁看着我道：“我知道我打不过您，您收我做徒弟吧，我想和您学那会发光的功夫。”\n我先是一楞，转而有种想笑的冲动，我才十八岁而已，就收徒吗？我连自己还照顾不好呢，不过，我确实很喜欢苏鲁的资质，像他这样的狂化体质真是很少见，虽然由于禁忌术对我的腐蚀使我无法再狂化，但我对狂化却有着说不出的感情，当初，我第一次狂化的时候，就杀死了一个比蒙，为奶奶报了仇。那老人见苏鲁并不是来找我麻烦的，无奈的笑笑，转头走了。\n我想了想，说道：“你先起来吧。”\n苏鲁摇了摇头，执着的说道：“您不答应我，我就不起来，我有很大力气，可以帮您干很多活，您就收下我吧。”\n我扑哧一笑，道：“我要你干活干什么，那你告诉我，你学习武技后准备做什么呢？”",
            "summary": "我和一位老人分享了一些简单的食物。这位老人告诉了我关于村子的历史和他们如何来到这个地方的生活。苏鲁，一个年仅17岁的年轻人，他的母亲带着他来到了这个村子。吃完饭后，我在老人的安排下在他的住处休息。在睡梦中，我被外面的嘈杂声惊醒，发现是苏鲁。苏鲁请求我教他发光的功夫，并愿意为我干活。我考虑后同意让他起来，并询问了他的目的。",
            "characters_in_summary": [
                "老人",
                "苏鲁"
            ],
            "entity_info": "老人 | 苏鲁的朋友，带领我去吃东西\n苏鲁 | 被佣兵打伤的村民，孝顺的儿子\n我 | 兽人国年轻将领，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与我为敌，与紫雪为敌（因强奸墨月）\n家 | 主人公的家，居住的地方\n村庄 | 故事发生的地点，一个普通的村庄，村民对陌生人充满敌意，但最终表现出善良的一面\n大汉 | 村民，与我为敌，具有强大的力量\n金 | 主人公的朋友，与主人公一起对抗魔族，与银是兄妹关系"
        },
        {
            "id": 3,
            "content": "苏鲁眼中露出浓烈的仇恨光芒，咬牙说道：“我要将杀我娘的人碎尸万段，替她老人家报仇。”\n我叹了口气，说道：“做人不要这么冲动，不要被仇恨蒙蔽了你的理智，好吧，我同意收你做徒弟，你起来吧。”\n苏鲁一呆，看来，他没想到我会这么容易收下他，其实，我也只是突然有了个想法才决定的，苏鲁恭敬的磕了三个响头才站了起来。叫道：“徒弟拜见师傅。”\n我恩了一声，道：“我这个人比较随意，以后不用什么礼数，我只比你大一岁，以后咱们名为师徒，实为朋友，苏鲁，你今天在和我交手的时候狂化了，你知道吗？”\n苏鲁挠了挠头，道：“好象有点印象，当时，我感觉到很恨你，然后意识就有些模糊了，再后来就什么都不知道了，听村长说，我被您打晕过去了。”\n我点点头，道：“我告诉你，你具有万中无一的狂化体质，当你的愤怒冲破一个临界点的时候，身体就会发生变化，能迅速提高自己的攻击能力，并加快身体的愈合速度，虽然这个时间不会很长，但却可以让你的战斗力在瞬间大幅度提升，我不想瞒你，我也同样可以狂化，狂化后唯一的缺点就是容易神志不清，只能靠潜意识控制自己。所以，不到万不得已，一定要保持清醒，不许轻易狂化。”",
            "summary": "苏鲁为了为母亲报仇，寻找高手学习武艺。在一次偶然的机会下，他与主角相遇并进行了一场比试。在比试过程中，苏鲁意外地激发了狂化体质，使他的战斗力瞬间提升。主角看到苏鲁的潜力，决定收他为徒，教导他如何控制狂化力量。在主角的指导下，苏鲁学会了如何在愤怒时保持清醒，并与他们成为了好朋友。",
            "characters_in_summary": [
                "苏鲁",
                "主角",
                "母亲"
            ],
            "entity_info": "苏鲁 | 被佣兵打伤的村民，孝顺的儿子，请求我教他武功\n母亲 | 人类女子，已故（在故事开始时已经去世），主人公的母亲，父亲的妻子，关心主人公的安危\n老人 | 苏鲁的朋友，带领我去吃东西\n我 | 兽人国年轻将领，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与我为敌，与紫雪为敌（因强奸墨月）\n家 | 主人公的家，居住的地方\n村庄 | 故事发生的地点，一个普通的村庄，村民对陌生人充满敌意，但最终表现出善良的一面"
        },
        {
            "id": 4,
            "content": "苏鲁点了点头，道：“是，师傅。”\n“我学习的这门功夫叫狂神决，是一种斗气的修炼方法，也只有狂化体质的人才能修炼，正是因为你可以狂化，我才决定收下你的，这样吧，我先传你入门的功夫，然后，我要你去一个地方修炼，只要你努力，短时间内一定会有所成绩，到时候，我会去找你，陪你一块去报仇。”杀母之恨不能不报。\n苏鲁眼中露出坚定的神色，道：“好，师傅，我听您的，只要能报仇，您让我干什么都行。”\n我满意的笑笑，道：“修炼狂神斗气，一开始要吃些苦，你能忍受吗？”没有坚定的意志，是无法学习这门功夫的。\n苏鲁道：“什么苦我都能吃，您放心吧。”\n“好。”我管那个老人（村长）要来纸笔，将狂神决前三层的修炼方法写了出来，写完后，立刻就开始给苏鲁讲解这三层的修炼方法，由于有我的经验，苏鲁比起当初我自己摸索着练会少走很多弯路，不过，他的大脑实在让人不敢恭维，足足讲了一下午，他才大概明白了三层修炼的方法，他的智慧比兽人也强不到哪儿去。难道真的四肢发达，头脑就简单吗？\n由于我还有很多事情要去办，而狂神决的第一层过于凶险，所以我决定用自己的力量，帮助苏鲁强行通过第一层。我和苏鲁来到他家，告诉老人千万不要让村民打搅到我们，就开始给我这个傻徒弟灌输修炼思想。\n“好了，待会儿，我会用我自己的能量帮助你打通经脉，不论有什么痛苦，你都一定要忍耐住，而且，你必须要用意志跟随着我的能量一起走，这样你才能领会狂神决的要领，明白吗？”\n“明白，师傅。”希望他是真的明白吧。\n我盘膝坐在他身后，先调息了一遍，开始一点一点的将狂神斗气注入苏鲁的身体。狂神决修炼是另辟奚境的，第一层最主要的目的就是要将斗气运行的特殊经脉完全冲开，我一点点的开拓着苏鲁的经脉，每打通一点，我都稍微收回一下斗气，在打通过的经脉中来回游走，以巩固地盘，修炼过第一层，我知道那是非常痛苦的，当我进行到一半的时候，苏鲁的衣服已经完全湿透了，但他仍能咬紧牙关，不发出一点声音，真是条汉子。我一下又一下的冲击着他体内的经脉，足足用了一天时间，终于将他经脉的百份之九十九开通了，但我知道，最后的百分之一才是关键，我并不着急，叫醒苏鲁让他去洗了洗身子，吃顿饱饭，我自己也休息一会儿，将体内狂神斗气调匀，为了能在短时间内帮他通过第一层修炼，确实耗费了我不少精力。而且，在为他打通经脉的同时，我还要小心控制着自己体内的能量，不让护心镜能量溜出去，毕竟，人都是自私的，谁都希望自己能拥有最强的力量。\n休息了两个时辰，天已经很黑了，看来，我在这里还要多耽搁一天了。",
            "summary": "苏鲁被师傅收为弟子，学习狂神决功夫，目的是帮助他报仇。师傅教导苏鲁修炼方法并帮助他强行通过狂神决第一层。过程中，苏鲁展现出坚定的意志和毅力，成功通过第一层修炼。",
            "characters_in_summary": [
                "苏鲁",
                "师傅",
                "无"
            ],
            "entity_info": "苏鲁 | 被佣兵打伤的村民，孝顺的儿子，请求我教他武功，我的徒弟，与我为友\n无 | 无\n母亲 | 人类女子，已故（在故事开始时已经去世），主人公的母亲，父亲的妻子，关心主人公的安危\n老人 | 苏鲁的朋友，带领我去吃东西\n我 | 兽人国年轻将领，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与我为敌，与紫雪为敌（因强奸墨月）\n家 | 主人公的家，居住的地方"
        },
        {
            "id": 5,
            "content": "“苏鲁，你做好准备了吗？待会儿可能要很痛苦，但只要过了这一关，你就可以正式开始修炼斗气了。”\n苏鲁显然对我充满信心，欣然道：“师傅，我做好准备了，刚才我去洗身上的时候，觉的自己的身体好象轻了很多似的，力气也大了些，原来修炼斗气这么好，才这么一会儿就有显著的成效。”\n我心中不禁苦笑，有几个师傅会向我这样不惜耗费斗气给他徒弟打通经脉啊，“坐下吧，抱元归一，凝神运气，还像刚才那样跟着我输入的狂神斗气一起运行。”\n我们又开始了继续传功，傻人也有一个好处，那就是他心思单一，不会想些乱七八糟的事，这就对我给他传功有很大的好处。我在原先疏通的经脉中先来回运行了三遍后，开始试探着冲击着最后的临界点，试探了三次，都没有成功，而苏鲁已经疼的身体有些痉挛了，我知道，如果还不行的话，就会前功尽弃，即使他以后自己冲击，也会有很大的心理负担。我一咬牙，凝聚起狂神斗气，向着他的经脉尽头发出了最后的冲击，由于这次我聚集了自己七成左右的狂神斗气，终于顺利的冲破了最后的关卡，苏鲁发出一声惊天惨叫，在深夜里分外清晰。他全身毛孔都渗出了细密的血珠，样子很凄厉，人已经昏迷了。我被吓了一跳，不会是我用力过猛，把他弄死了吧。赶忙运起狂神斗气检查他体内的状况，还好，虽然经脉受了点震荡，但他还是成功的冲破了狂神决第一层，体内已经有一股淡淡的气流开始独自运行了，有过一回经验的我知道，他这次昏迷，恐怕要持续七天以上了。\n我身体一阵虚弱，为了帮他打通经脉，着实耗费了我不少精力。\n……",
            "summary": "苏鲁即将进行一场痛苦的修炼，以打通经脉并开始修炼斗气。他的师傅帮助他完成了这个过程，但过程中苏鲁因疼痛而昏迷。尽管过程艰难，但苏鲁还是成功地突破了狂神决第一层。",
            "characters_in_summary": [
                "苏鲁",
                "师傅"
            ],
            "entity_info": "苏鲁 | 被佣兵打伤的村民，孝顺的儿子，请求我教他武功，我的徒弟，与我为友，正在学习狂神决\n母亲 | 人类女子，已故（在故事开始时已经去世），主人公的母亲，父亲的妻子，关心主人公的安危\n老人 | 苏鲁的朋友，带领我去吃东西\n我 | 兽人国年轻将领，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与我为敌，与紫雪为敌（因强奸墨月）\n家 | 主人公的家，居住的地方"
        },
        {
            "id": 6,
            "content": "第二天一早，我发现苏鲁的身体已经开始逐渐向外渗透出黑水，于是找来村长，告诉他苏鲁正在经历一个洗筋易髓的过程，叫他找人为他擦拭身体（这种脏活我才不会干呢），苏鲁比我幸运的多，当初我冲破第一层的时候，可是没人管的，直到清醒过来，才自己洗了身上。\n白天又休息了一整天，我体内的能量基本已经恢复了正常，我找到村长，将写好的两封信交给他，一封是给苏鲁的，另一封是让他带到天都学院给副院长的。前几天和天都众人分开之前，副院长说什么都不同意我离开，说我要学的东西还很多，必须和他回学院继续进修，还以紫嫣、紫雪姐妹威胁我，经过那次死亡气息发作，我和紫嫣的关系也公开了。直到我拿出从田中手里得到的墨晶卡（有１０００万金币的那种），副院长才勉强同意让我离开，１０００万金币啊，那是多大的一笔财富，足可以再建两座天都学院有富裕了。看到苏鲁，我就想起当初刚进天都的我，虽然我们不属于一个类型，但都可以狂化，让苏鲁埋没在这无名小村实在太委屈了，所以，我才决定收他为徒，在帮他修炼成狂神决第一层以后，余下的路就要他自己去创了，我在给他的信中嘱咐他，一定要尽快赶去天都学院，将信交给副院长，并留在那里学习，等我事情办完以后会去找他的。并叮嘱他不许泄露和我之间的关系，如果让风问他们知道我收了这么一个傻大个徒弟，还不被笑死。我想，凭借着苏鲁天生的狂化体质，再加上我的推荐信，副院长收下他应该没有任何问题吧。等两年以后我去找紫嫣他们的时候，苏鲁的功夫应该有了一定的水准，有我的陪同，报仇应该是没问题的，那些不知道是哪里的佣兵，竟然连一个老妇人都杀，确实该死。\n当深夜来临的时候，我告别了村长，并留给苏鲁１００金币做为前往天都学院的盘缠，本来村长是不想让苏鲁离开的，费了我一番口舌才勉强答应，其实，就算他不答应也没用，苏鲁恐怕不会听他的吧。",
            "summary": "主角发现苏鲁正在经历一个特殊的蜕变过程。主角帮助苏鲁恢复体力后，决定收他为徒并鼓励他去天都学院学习。主角留下100金币作为苏鲁的盘缠，并叮嘱他不要泄露与主角的关系。在夜晚，主角告别村长和苏鲁，开始处理自己的事务。",
            "characters_in_summary": [
                "主角",
                "苏鲁",
                "村长",
                "天都学院"
            ],
            "entity_info": "苏鲁 | 被佣兵打伤的村民，孝顺的儿子，请求我教他武功，我的徒弟，与我为友，正在学习狂神决，通过我传授武功打通经脉后昏迷，预计将昏迷7天\n天都学院 | 一所位于人类国家的顶级魔法学院，风问是该学院的学生，与雷翔进行半决赛，比赛地点设在学院内\n我 | 兽人国年轻将领，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与我为敌，与紫雪为敌（因强奸墨月），传授苏鲁武功打通经脉，耗费大量精力后虚弱\n老人 | 苏鲁的朋友，带领我去吃东西\n母亲 | 人类女子，已故（在故事开始时已经去世），主人公的母亲，父亲的妻子，关心主人公的安危\n家 | 主人公的家，居住的地方"
        },
        {
            "id": 7,
            "content": "翱翔在天空中，我享受着不断吸收的暗元素。几次变身四翼堕落天使后，我发觉，我的天魔决并没有一点进步，难道第七层真的那么难吗？由于死亡气息的缘故，我现在还真不敢再修炼它了，还是保命要紧啊。\n经过了一晚的飞行，我终于到达了白烟山附近，在远处看了半天都没有任何发现。哪儿有什么五彩霞光，简直是瞎说，突然，我心中一惊，想道，不会是因为我找紫嫣她们误事，宝物已经被龙神的人捷足先登了吧，如果是这样，我的罪过可大了，没法和兽皇交代啊。算了，还是到附近的城市打听一下吧。我想起了一年前杀白天的那座小城，那里距离白烟山最近，去那里打听一下，也许会有五彩霞光的消息。想到这里，我身形一转，向小城飞去。\n在城外五里处，我降落到地面，从怀中掏出芥子袋，“芥子化须弥，现。”我那顶带有面纱的斗笠缓缓从芥子袋中飞出，虽然不知道小城里的人还是否认的出我，不过，还是小心一点的好。\n带上斗笠，我走进了小城。和上次来这里相比，小城比以往热闹了许多，而且我发现，有许多携刀带剑的佣兵在街道上时隐时现，这里不太平，看来，他们应该都是被五彩霞光吸引来的吧。\n我来到当初杀掉白天儿子的酒吧，这里和以前相比装修要豪华了一些，显然换了主人，推开门，门上挂着的风铃丁玲玲响起，一股浓郁的酒香扑面而来，上回来这里，我记得环境很清幽，而这次正好相反，酒吧里人很多，非常嘈杂，我的进入并没有引起太多人的注意，一个服务生走了过来，道：“先生您好。”\n我恩了一声，道：“还有位子吗？”\n服务生为难的四处看了看，道：“没有单张的桌子了，与别人合坐可以吗？”\n我来这里只是打探消息，又不是来享乐的，我点头示意可以，服务生脸上一松，将我带到一旁的一张桌子，这是张四人桌，已经坐了两人，一男一女，显然是一起来的，两人低着头说着些什么。\n服务生主动客气的道：“先生、小姐，由于已经客满了，您看，可否让这位先生和你们坐一桌。”\n那男的先抬起头来，此人生的非常俊美，剑眉朗目，鼻直口方，皮肤白皙，看起来英姿勃勃，他微笑点头道：“出门在外都不容易，兄弟请坐。”他客气的话语顿时让我好感大生，冲他点了下头，坐在他对面。这时，那名女子也抬起了头，看到她的容貌，我顿时心弦大震，居然是当初在天都受伤进医院后照顾我的克兰，直到现在，克兰那幽怨的眼神还时常出现在我的脑海中，怎么会在这里遇到她，看她的样子，和那英俊男子甚是亲密。克兰只是看了我一眼，又继续和那男子说起话来。不知道为什么，我心中竟然有一种酸酸的感觉。\n服务生问我道：“先生，您要点什么？”由于我的心神全都在克兰身上，直到他问了两遍我才反映过来，故意将嗓音压的沙哑道：“哦，给我来一杯淡点的酒，再加些点心就行了。”",
            "summary": "一名修炼暗元素的武者在寻找传说中的宝物五彩霞光，途中遇到了一位熟悉的女子。为了打探五彩霞光的消息，他来到了附近的一座小城。在这座繁忙的小城中，他发现许多佣兵也被五彩霞光所吸引。他在一家酒吧中与一位英俊男子和一位熟悉女子相遇，心生感慨。",
            "characters_in_summary": [
                "武者",
                "女子",
                "小城",
                "英俊男子"
            ],
            "entity_info": "小城 | 小城市民生活的地方，有独特的古朴风格和宁静氛围，主人公在此地被白天带领的龙神帝国士兵围攻\n苏鲁 | 被佣兵打伤的村民，孝顺的儿子，请求我教他武功，我的徒弟，与我为友，正在学习狂神决，通过我传授武功打通经脉后昏迷，预计将昏迷7天\n我 | 兽人国年轻将领，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与我为敌，与紫雪为敌（因强奸墨月），传授苏鲁武功打通经脉，耗费大量精力后虚弱\n老人 | 苏鲁的朋友，带领我去吃东西\n母亲 | 人类女子，已故（在故事开始时已经去世），主人公的母亲，父亲的妻子，关心主人公的安危\n家 | 主人公的家，居住的地方"
        },
        {
            "id": 8,
            "content": "服务生点头退去，由于我带着斗笠，隔着棉纱他们是看不到我容貌的。\n就听那男子说道：“真是可惜，本来还想带你去爬白烟山呢，你不知道，那里从半山腰开始，终年云雾缭绕，景色非常漂亮。听说，现在已经被军队封锁了，任何人都不许靠近那里。”\n克兰微微一笑，道；“无所谓，哪里都一样，看来白烟山是出了什么事，咱们还是离的远些好。省得惹麻烦。”\n男子宠腻的看她一眼，道：“还不是那什么虚无飘渺的五彩霞光闹的，放心吧，不论发生什么事，我都会保护你的。难道，你还不相信我的实力吗？”\n克兰娇声道：“相信，以你百里……”男子捂住她的嘴，看了我一眼，他嘴唇动了两下，显然是在传音，从表面上看不出他功夫如何，但既然可以传音，应该也不会太弱。\n克兰拍开他的手，也看了我一眼，嗔道：“知道拉，那么小心干什么？”\n这时，我的酒食已经上来了，可我根本没心思喝酒，没想到，被我拒绝后，克兰这么快就找到了新欢，本来我应该祝福她才对，为什么我心里会有不舒服的感觉呢？\n门上的风铃声响起，我扭头看去，一个肚满肠肥的大汉走了进来，不等服务生招呼，他径自走向我们这桌，一屁股坐在我旁边，大声吆喝道：“服务生，快，给大爷来点好酒，真他妈的累死我了。”\n从他身上传来一股扑鼻的恶臭，熏的我直皱眉头。克兰和那男子也有些厌恶的看着新来的这人。克兰捂着鼻子道：“好臭。”\n那后来的胖汉显然是听到了，眼皮一抬，怪笑着道：“怎么，你这个小娘儿，闲大爷臭吗？你们女人不就是喜欢这种味道，一上床，恐怕还要叫哥哥呢，哈哈。”他的下流话顿时引的酒吧里一片笑声，看来，这家伙是这里的常客了。\n克兰拍案而起，怒道：“你说什么？”\n那胖汉道：“怎么？说到你心眼里了是不是，待会儿大爷有空，让大爷再试试你另外几个眼如何，嘿嘿。”\n那和克兰同来的男子眼中射出两道寒光，冷声道：“朋友，还是留些口德的好。”克兰已经气的浑身发抖，指着那胖汉说不出话来。\n我心中非常奇怪，那男子的修养还真是好，如果换做我的女人被人这样羞辱，恐怕早就将对方撕成碎片了。\n那汉子被男子的眼神一瞪，明显身体大了个冷战，嘟囔了两声，不再说话了。男子将克兰拉着坐下，在她耳边说了几句什么。\n克兰猛的又站了起来，道：“你这个懦夫，要忍你忍，我忍不了了。”说完，一摔男子拉着她的手，扭头就要走。",
            "summary": "克兰和一名男子正谈论着被军队封锁的白烟山。突然，一个臭气熏人的胖汉走进酒吧，对克兰出言不逊。克兰愤怒地站起来，但男子劝她冷静。然而，克兰还是因为受不了侮辱而离开。",
            "characters_in_summary": [
                "克兰",
                "男子",
                "臭气熏人的胖汉"
            ],
            "entity_info": "克兰 | 人类女子，照顾过我在天都受伤期间，与我有过接触，与英俊男子亲密相处\n我 | 兽人国年轻将领，主张攻打敦德行省，与墨月有冲突，成功压制住幽蓝鬼针的毒害，与我为敌，与紫雪为敌（因强奸墨月），传授苏鲁武功打通经脉，耗费大量精力后虚弱\n英俊男子 | 与克兰亲密相处，对我和善\n服务生 | 酒吧服务员，向我提供座位和服务\n小城 | 小城市民生活的地方，有独特的古朴风格和宁静氛围，主人公在此地被白天带领的龙神帝国士兵围攻"
        }
    ]
}