{
    "chapter_title": "第七十四章  力拼耀雨 ",
    "chapter_summary": "主人公老四因为被耀雨战神月无崖追捕，担心自己的两位兄长和二姐跟着自己一起被囚禁，决定让他们先回到兽人国以保留希望。然而，兄长们坚决不同意，认为要死一起死。主人公为了让兄长们安全回去，为他们制定了一个计划，希望在两年后他们能告知母亲他已死亡的消息，而不是实情。在临别时，主人公向大哥盘宗和其他家人交代后事，请求他们在他死后将母亲送回龙神帝国，并将他的死讯告诉心上人紫嫣姐妹。他还请他们去魔族告诉魔族公主墨月，他在死前对所做之事感到后悔。主人公在两位兄长的陪同下与敌人对峙，尽管他知道自己的实力不如对方，但他仍然选择战斗并坚持自己的武者精神。",
    "characters_in_summary": [
        "老四",
        "耀雨战神月无崖",
        "盘宗",
        "二姐",
        "兽人国",
        "龙神帝国",
        "紫嫣姐妹",
        "墨月"
    ],
    "pre_entity_info": "盘宗 | 兽族国的将领，与我为兄弟，与金银为兄弟，帮助主人公杀死四个堕落天使，挖掘地道，与金银对立\n兽人国 | 主人公所在的国度，与魔族接壤，人类居住的地方\n龙神帝国 | 龙神帝国的所在地，与魔族有世仇\n墨月 | 与我为敌的角色，与金银、盘宗有联系\n圣龙骑士团 | 秘密军团的成员，由龙骑将组成，实力强大，可以轻易毁灭一个精锐的千人队，是主人公计划攻打魔族的关键\n我 | 兽族国年轻将领，与我为敌（因强奸墨月），计划前往白烟山寻找神器，与金银、盘宗为兄弟\n金银 | 兽族国的将领，与我为兄弟，与盘宗为兄弟，未出现在万事通被袭击的酒吧\n芥子袋 | 神秘的袋子，从我的衣服中飘出，散发出神圣的气息",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "银也怒道：“是啊，老四，要被囚禁，咱们一起被囚禁，我们绝对不会留你一个人的。也许，咱们三个一起上还有些机会呢。”\n我充满感情的看了他们一眼，道：“大哥，二哥，二姐，我知道你们对我好，但是你们以为凭咱们三个人的力量就可以战胜耀雨战神月无崖吗？那是不可能的，与其这样，还不如将损害减少到最低。他们是不可能放过我的，如果你们跟我一起被囚禁，咱们就一点希望都没有了，还有许多事情需要你们去做。听我的，如果他们同意我的提议，你们立刻走，返回兽人国。”\n金银和盘宗同时坚定的说道：“不行，要死一起死，我们绝不会让你孤军奋战的。”\n我眼中闪过一道冷芒，怒吼道：“事情要分轻重缓急，你们怎么不开窍呢。”\n我手腕一抖，将墨冥搭在脖子上，厉声道：“如果你们还认我这个兄弟，如果你们不想让我立刻就死在你们面前，你们就听我的。”说着，我轻轻一带墨冥，脖子上顿时出现一道血痕。\n金银、盘宗同时失声道：“老四，不要。”\n盘宗万般无奈的说道：“好吧，我们听你的。”\n他知道，我是说到做到，如果跟这些龙骑将比，我还有一线生机，如果现在就死，那什么希望都没有了，被迫，他只能答应了我的要求。\n我暗暗松了口气，只要能让他们安全，就算死，我也可以瞑目了。\n我放下墨冥，扭头看向天云，道：“怎么样，你们答不答应我的提议？”\n天云看了看盘宗，又看了看金银，再看看我，点头道：“好，我就答应你的请求。”\n我心中一喜，对天云多了几分敬重，语气也缓和了些，平静的说道：“那好，我跟我的两位兄长说几句话，就让他们先离开。”\n天云点了点头，一抬手示意自己的人后退几步，他自己坐在坐骑上闭目养神，不再说话。",
            "summary": "主人公（老四）因为被耀雨战神月无崖追捕，担心自己的两位兄长和二姐跟着自己一起被囚禁，决定让他们先回到兽人国以保留希望。然而，兄长们坚决不同意，认为要死一起死。",
            "characters_in_summary": [
                "老四",
                "耀雨战神月无崖",
                "兄长1",
                "兄长2",
                "二姐",
                "兽人国"
            ],
            "entity_info": "兽人国 | 主人公所在的国度，与魔族接壤，人类居住的地方\n圣龙骑士团 | 秘密军团的成员，由龙骑将组成，实力强大，可以轻易毁灭一个精锐的千人队，是主人公计划攻打魔族的关键\n我 | 兽族国年轻将领，与我为敌（因强奸墨月），计划前往白烟山寻找神器，与金银、盘宗为兄弟\n金银 | 兽族国的将领，与我为兄弟，与盘宗为兄弟，未出现在万事通被袭击的酒吧\n盘宗 | 兽族国的将领，与我为兄弟，与金银为兄弟，帮助主人公杀死四个堕落天使，挖掘地道，与金银对立\n芥子袋 | 神秘的袋子，从我的衣服中飘出，散发出神圣的气息"
        },
        {
            "id": 1,
            "content": "我转过身，发现盘宗和金银的脸上已经挂满了泪水。\n盘宗哽咽道：“老四，都是哥哥们不好，如果我们有强大的实力，你就不用这样了，老四……”\n我抓住他的肩膀，微笑道：“大哥，不要这样，在兄弟眼里，你们都是最好的兄长，你们放心吧，他们只是要囚禁我而已，我会找个机会逃走的，你们离开这里后，一定要立刻返回兽人国，不能有丝毫的耽搁。回去以后，你们将实情告诉兽皇，并且，嘱咐他一定不能带兵攻打龙神帝国，否则会给兽人国带来毁灭性的打击。如果我猜得不错，因为这次的事情，圣龙骑士团的秘密已经公开，龙神帝国不会像以前那么保守了。我希望你们能帮助兽人国休养生息，逐渐发展壮大起来，只要我一逃出，立刻就会回去找你们。回去后，你们千万不要告诉母亲实情，就对她说，我因为感觉到自己功力不足，已经觅地潜修去了，如果两年后，我还没有回来的话，你们再告诉母亲，我死了。”",
            "summary": "盘宗和金银两位兄长为被囚禁的老四流泪，老四则安慰他们并为他们制定了一个计划。他希望兄长们能回到兽人国，告知兽皇真相，并请求他不要攻打龙神帝国。同时，老四让兄长们在两年后再告诉母亲他已死亡的消息，而不是实情。",
            "characters_in_summary": [
                "盘宗",
                "金银",
                "老四",
                "兽皇",
                "龙神帝国"
            ],
            "entity_info": "盘宗 | 兽族国将领，与我为兄弟，与金银为兄弟，支持我，愿意与我共同面对困难\n金银 | 兽族国的将领，与我为兄弟，与盘宗为兄弟，未出现在万事通被袭击的酒吧\n兽皇 | 兽人族首领，与各族部队调至边界线上修建防御工事，同时派遣兽神教的大批教徒到各个族的领地传授各种技术，施以恩惠，笼络人心，增加兽神教的影响。与主人公为父子关系，关心主人公的安危\n龙神帝国 | 龙神帝国的所在地，与魔族有世仇\n银也 | 兽族国将领，我与银也为兄弟，支持我，愿意与我共同面对困难\n墨月 | 神秘女子，与我为敌（因强奸），可能是耀雨战神月无崖的女儿\n天云 | 龙骑将，圣龙骑士团团长，与我为敌，后同意我的提议，释放我\n兽族国 | 主人公所在的国度，与魔族接壤，人类居住的地方"
        },
        {
            "id": 2,
            "content": "说到这里，我感觉内心一阵伤感，对母亲的思念油然而生。\n盘宗点头道：“我会的，老四。”\n“大哥，还有几件事情要拜托你们，如果我两年内没有回去，麻烦你们帮我把母亲送回龙神帝国，这是她老人家唯一的心愿，你们只要把她送到龙神帝国紫风公爵的府邸就可以了，紫风公爵是母亲的旧友，他的两个女儿，就是你们的四弟妹，我的心上人。你们见到她们以后，将我的死讯告诉她们，就说我对不起她们，让她们一定要忘记我，再找一个好的归宿。”\n虽然嘴上说得平静，但我的心已经如针扎般疼痛，这一去，恐怕真的再也见不到紫嫣姐妹了，我无法实现当初对她们的承诺。\n我深吸口气，平复着自己的情绪，接着说道：“如果，我没回来的话，还要麻烦你们跑一趟魔族，告诉魔族公主墨月，就说她最恨的人已经死了，说我在死之前对当初做出的事非常后悔。大哥，二哥，二姐，这几件事情和母亲就拜托你们了。”\n银泣道：“老四，你一定要回来啊，二姐会等着你的。”\n我的眼泪也流了下来，对金银道：“二哥、二姐，你们一定要多保重，兄弟不能陪你们吃遍龙神帝国的美味了。”反手拉住盘宗的手，道：“大哥，本来我答应过你，要和你去龙族一起为你找老婆的，恐怕我也做不到了，但我相信以大哥的才能，一定能找到一个最好的神龙做我的大嫂。”\n盘宗一把搂住我，痛哭失声，金银也张开各自的手臂环抱过来，生离死别的场景使得周围充满着浓浓的悲伤。\n良久，我推开他们，擦干脸上的泪水，道：“你们该走了。哦，对了，还有一件事情我要告诉你们，在洞穴的这几天之中，你们的体质已经被改变了，你们现在已经和龙王一样，具有修练到离尘境界的上限。努力吧，我相信你们一定能突破极限，达到神的境界。”\n听到这个消息，盘宗和金银丝毫高兴不起来，恋恋不舍的看着我。\n我吸了一下鼻子，道：“聚散终有时，大哥、二哥、二姐，你们走吧，如果有缘份的话，我们一定还会再见的。”",
            "summary": "主人公在临别时，向大哥盘宗和其他家人交代后事。他请求他们在他死后将母亲送回龙神帝国，并将他的死讯告诉心上人紫嫣姐妹。他还请他们去魔族告诉魔族公主墨月，他在死前对所做之事感到后悔。主人公告诉他们，他们的体质已被改变，现在可以修炼到离尘境界的上限。尽管有好消息，但他们沉浸在离别的不舍中。",
            "characters_in_summary": [
                "盘宗",
                "母亲",
                "紫嫣姐妹",
                "主人公",
                "墨月"
            ],
            "entity_info": "盘宗 | 兽族国将领，与我为兄弟，与金银为兄弟，支持我，愿意与我共同面对困难\n母亲 | 人类女子，已故（在故事开始时已经去世），主人公的母亲，父亲的妻子，关心主人公的安危\n主人公 | 兽族国年轻将领，与我为敌，与紫雪为敌（因强奸墨月），计划前往白烟山寻找神器\n墨月 | 神秘女子，与我为敌（因强奸），可能是耀雨战神月无崖的女儿\n金银 | 兽族国的将领，与我为兄弟，与盘宗为兄弟，未出现在万事通被袭击的酒吧\n兽皇 | 兽人族首领，与各族部队调至边界线上修建防御工事，同时派遣兽神教的大批教徒到各个族的领地传授各种技术，施以恩惠，笼络人心，增加兽神教的影响。与主人公为父子关系，关心主人公的安危\n龙神帝国 | 龙神帝国的所在地，与魔族有世仇\n银也 | 兽族国将领，我与银也为兄弟，支持我，愿意与我共同面对困难"
        },
        {
            "id": 3,
            "content": "在我的不断催促下，盘宗和金银离开了。\n看到他们的身影逐渐消失在视野内，我不禁松了口气，最起码，我没有连累到两位兄长。\n天云朗声道：“咱们可以走了吗？”\n我愣了一下，道：“走，干什么去，不在这里打吗？”\n天云的身体好像没有重量似的，轻飘飘的飞了过来，微笑道：“还用打吗？你自己也知道，绝对不是我二弟的对手，直接跟我们走吧，省得伤了和气。放心，我们不会伤害你的，有些事情，我还要问问你。”\n我冷哼一声，道：“不错，我知道我打不过耀雨战神月无崖，但是，知道是一回事，如果知道自己打不过对手就放弃的话，那我还配称作一个武者吗？月无崖，咱们开始吧，只要你打败我，我就跟你们走。”\n天云、月无崖，甚至厉风脸上都流露出赞许的表情，我的坚持得到了他们的认可。\n月无崖微微一笑，道：“既然如此，那就让我领教一下，你这接受了神之传承的小子有什么厉害的功夫。”\n我没有回答，双手握住墨冥，吟唱道：“黑暗凝聚灵魂，堕落方能自由，觉醒吧，沉睡在我血液中无尽的魔力。”",
            "summary": "主人公在两位兄长的陪同下与敌人对峙。尽管他知道自己的实力不如对方，但他仍然选择战斗并坚持自己的武者精神。敌人的首领月无崖对此表示赞赏，并与主人公约定一场比试。在比试中，主人公召唤出强大的力量，展示了他的实力和决心。他的坚持赢得了敌人的认可，使得他们决定带他离开。",
            "characters_in_summary": [
                "主人公",
                "两位兄长",
                "月无崖"
            ],
            "entity_info": "主人公 | 兽族国年轻将领，与我为敌，与紫雪为敌（因强奸墨月），计划前往白烟山寻找神器\n两位兄长 | 古云兄弟，护卫统领的儿子，堕落天使军团的成员，与主人公对立\n月无崖 | 天云的弟弟，耀雨战神的传人，实力强大\n盘宗 | 兽族国将领，与我为兄弟，与金银为兄弟，支持我，愿意与我共同面对困难\n母亲 | 人类女子，已故（在故事开始时已经去世），主人公的母亲，父亲的妻子，关心主人公的安危\n墨月 | 神秘女子，与我为敌（因强奸），可能是耀雨战神月无崖的女儿\n金银 | 兽族国的将领，与我为兄弟，与盘宗为兄弟，未出现在万事通被袭击的酒吧"
        },
        {
            "id": 4,
            "content": "我已经抱着不成功则成仁的理念，大哥他们已经走了，我也没有了后顾之忧。\n对手知不知道我是堕落天使已经不重要了，我要用自己最强的力量和月无崖拼上一场，我到是要看看，我和他这个中位战神有多大的差距。\n随着我的吟唱，身体涌出浓浓的黑雾，脚下出现一个黑色的魔法六芒星，我仰天一声怒吼，头发和眼眸同时变成了黑色，四只巨大的天使羽翼出现在身后。\n月无崖吃惊的说道：“四翼堕落天使，原来你是魔族。”\n厉风上前一步，厉声道：“那天偷袭我的是不是你？”\n我不屑的一笑，道：“现在你才知道吗？”\n厉风冲天云说道：“大哥，这小子是魔族，我们不能留着他啊，让我杀了他吧。”\n天云看到我变身时，眼中也曾闪过一丝惊异，他皱着眉对厉风道：“难道你想让我做一个言而无信的小人吗？人类也好，魔族也罢，只要二弟赢了他，他就会一直留在我身旁，又有什么关系呢？”\n如果是别人说出这话，我一定会以为他蔑视我，可从天云嘴里说出，我丝毫没有那种感觉，他说的是实情，我对上月无崖，根本没有赢的机会。\n我不能死，绝不能死，我还要留下自己有用之身，以后为提奥曼迪司大哥报仇。\n想起那卑鄙无耻的告死天使加百列，我内心顿时充满了怒火，长期被死亡气息压制的狂化体质出现了。",
            "summary": "主人公为了复仇，决定与强大的对手月无崖展开一场生死较量。在战斗中，主人公展现出了四翼堕落天使的力量，揭示了自己魔族的身份。然而，他的敌人厉风却对他产生了怀疑。在一场激烈的争论后，大哥天云表示无论对手是谁，只要主人公能赢得比赛，他都会支持他。这让主人公感到一丝希望。在狂化体质的作用下，他决定拼尽全力，为自己和大哥提奥曼迪司复仇。",
            "characters_in_summary": [
                "月无崖",
                "主人公",
                "魔族",
                "厉风",
                "天云",
                "大哥",
                "提奥曼迪司"
            ],
            "entity_info": "月无崖 | 天云的弟弟，耀雨战神的传人，实力强大，与主人公为敌（因强奸墨月）\n主人公 | 兽族国年轻将领，与我为敌，与紫雪为敌（因强奸墨月），计划前往白烟山寻找神器，堕落天使军团成员，与古云兄弟对立\n魔族 | 墨月的种族，与人类国家有仇，主人公计划前往此地进行复仇\n厉风 | 堕落天使军团的成员，与主人公对立\n天云 | 堕落天使军团的成员，与主人公对立\n大哥 | 比蒙军团战士，主人公大哥，与主人公关系较好；兽人王儿子，对狂化后的雷翔感到兴奋；卧底龙神帝国；帮助主人国安\n提奥曼迪司 | 神秘人物，曾是狂神诀创始人，与我为敌，与菲尔云那公主关系密切，实力强大（未知）\n两位兄长 | 古云兄弟，护卫统领的儿子，堕落天使军团的成员，与主人公对立\n盘宗 | 兽族国将领，与我为兄弟，与金银为兄弟，支持我，愿意与我共同面对困难\n母亲 | 人类女子，已故（在故事开始时已经去世），主人公的母亲，父亲的妻子，关心主人公的安危"
        },
        {
            "id": 5,
            "content": "我身上的肌肉瞬间膨胀，将上身的衣服撑得裂开，刚刚因为变身成堕落天使变成的黑色头发渐渐变成了血红色，瞳孔逐渐收缩，再放大时也变成了和头发同样的颜色，四只翅膀从根部开始，红色逐渐取代了黑色，和以往不同的是，血红的翅膀上带着一层金色的光泽。\n我感觉到周围的各种元素疯狂的向我汇集，我的全身冒出大片的血光，看上去甚是诡异，提奥曼迪司在传承时候留在我眉心的那个复杂的金色符号再次出现，站在圣龙骑士团前，我仿佛像天地间的魔神一样，傲然挺立。\n我从来没有过像现在这样的感觉，仿佛周围所有的能量都在我控制之中似的。拍动着血红的羽翼，我飘浮在空中，双手握住墨冥，冷冷的盯着眼前的月无崖。\n天云呆了一下，喃喃的说道：“这小子，让我惊讶的地方还真不少啊，居然还可以狂化。狂化后的四翼堕落天使，还是第一次见到。”",
            "summary": "主人公变身成血红色的四翼堕落天使，掌控周围各种元素，全身冒出血光。他的眉心出现一个复杂的金色符号，使他看起来像天地间的魔神。他飘浮在空中，握紧武器，冷眼盯着眼前的敌人。圣龙骑士团的成员对他的变化感到惊讶，认为他有很多令人惊讶的地方。",
            "characters_in_summary": [
                "主人公",
                "血红色四翼堕落天使",
                "金色符号",
                "魔神",
                "圣龙骑士团成员"
            ],
            "entity_info": "主人公 | 兽族国年轻将领，与我为敌，与紫雪为敌（因强奸墨月），计划前往白烟山寻找神器，堕落天使军团成员，与古云兄弟对立\n月无崖 | 天云的弟弟，耀雨战神的传人，实力强大，与主人公为敌（因强奸墨月）\n魔族 | 墨月的种族，与人类国家有仇，主人公计划前往此地进行复仇\n厉风 | 堕落天使军团的成员，与主人公对立\n天云 | 堕落天使军团的成员，与主人公对立"
        },
        {
            "id": 6,
            "content": "他心中暗自庆幸选派了月无崖上场，如果只派一个普通的龙骑将，胜负还真说不定。\n月无崖在看到我狂化后，也露出了谨慎的神色，他也从没见过像我这种异象，一伸手，从自己的坐骑蓝龙身上摘下了一柄深蓝色的长枪。\n这是我可以变身四翼堕落天使后第一次狂化，第一次变成四翼血红天使，我发现，和以前不一样的是，狂化竟然丝毫不能影响我神志的清醒，我知道，这种状态我无法保持太久，于是我率先发动了进攻。\n血光一闪，我带起一长串血影，挥动着墨冥猛地劈向月无崖，大有壮士一去兮不复返之气概。\n我的速度甚至超过了自己的意念，只觉得刚一抬手，墨冥就已经劈了出去，不用特意控制，墨冥发出一道长近三丈的血芒，原本和月无崖那十丈的距离好像不存在似的，红光一闪，剑芒已经到了月无崖头顶。\n月无崖也没想到我的速度竟然如此之快，全身腾起蓝色的光芒，龙枪上挑，正中剑锋，空中发出一声叮的一声脆响，我狂暴的一击就这么被荡开了。\n由于准备不足，月无崖竟然被我震得退了一步。\n旁边的厉风脸色一变，论实力，月无崖比他还要高上一筹，没想到第一下就吃了亏。\n月无崖头上的白发飘散，脸上露出一丝怒容，我知道论实力我是打不过他的，占据优势的情况下当然不能给他缓过劲的机会。\n狂风暴雨般连劈七剑，每一剑都运足狂战天下的心法，狂暴的血红斗气像龙卷风一样扑向对方，由于速度太快，七剑仿佛在瞬间完成似的，震得月无崖又后退了三步。\n当我在劈出第八剑的时候，眼前的月无崖突然消失了，我心中大惊，没想到我如此速度的攻击，他都可以在瞬间闪开。\n由不得多想，我身体猛翻，大吼一声：“狂龙急舞。”身体化作一条血红色巨龙向后扑去。\n果然如我所料，月无崖正在我身后向我发动攻击，蓝色的龙枪发出三点光芒攒射而至。\n“轰。”我的身体被反弹而出，在空中喷出一口鲜血。中位战神确实不是浪得虚名，即使在我两重变身的情况下仍然无法在力量上占到便宜。\n月无崖脸上红潮一闪，好像也受了些轻伤。他眼中流露出像当初厉风一样的神色，身体周围的蓝色斗气光芒似乎扭曲了似的。",
            "summary": "月无崖作为龙骑将上场，面对狂化的主角。主角在变身四翼血红天使后，速度和力量都得到了提升，但月无崖凭借强大的实力，成功地抵挡住了主角的攻击。尽管主角在力量上无法占到便宜，但他仍继续发动猛烈的攻击，试图找到对方的破绽。然而，月无崖的速度和实力让主角大吃一惊，他在关键时刻成功闪避了主角的攻击。主角在连续攻击中被月无崖击中，受伤喷血。虽然主角在战斗中有出色的表现，但在力量上还是无法与中位战神月无崖抗衡。",
            "characters_in_summary": [
                "月无崖",
                "龙骑",
                "主角",
                "四翼血红天使"
            ],
            "entity_info": "月无崖 | 天云的弟弟，耀雨战神的传人，实力强大，与主人公为敌（因强奸墨月）\n主人公 | 兽族国年轻将领，与我为敌，与紫雪为敌（因强奸墨月），计划前往白烟山寻找神器，堕落天使军团成员，与古云兄弟对立\n魔族 | 墨月的种族，与人类国家有仇，主人公计划前往此地进行复仇\n厉风 | 堕落天使军团的成员，与主人公对立\n天云 | 堕落天使军团的成员，与主人公对立"
        },
        {
            "id": 7,
            "content": "狂化后的快速恢复能力起到了重要作用，我在身体后飞之时，伤势已经减轻了不少。\n刚要继续攻击，我眼前突然完全被蓝色的光雨所笼罩，这片光雨不带丝毫霸气，看上去非常柔和，但我却知道，每一点光雨都有置我于死地的能力。这才是耀雨战神真正的实力。\n我临危不乱，嘶吼一声：“狂影百裂。”幻化出无数身影向光雨迎去，乍看之下，仿佛每一点光雨都有一个身影迎击似的。\n空中发出砰砰的密集的气劲碰撞声，我不知和月无崖交击了多少次。\n我一次又一次挡开了月无崖的杀手，但我感觉到，周围强烈的气劲在不断撕扯着我的身体，眼看就要坚持不住了。\n噗嗤一声，我的一只翅膀被长长的龙枪穿透了，我原本强横的物理防御，在月无崖的龙枪下，仿佛形同虚设一样。\n由于狂化的原因，我几乎感觉不到疼痛，但我知道，他下一个目标肯定是我的心脏。\n果然，月无崖长枪幻化出七个幽蓝光点，全是射向我的胸口。在这关键的时刻，我突然感到身体一阵疲倦，长时间高强度的战斗，使我的能量消耗非常快，狂化已经开始消退了。\n我再没有力量阻止他的进攻，那快如闪电般的七枪在我眼中突然变得速度极慢，我知道，自己的生命就要终结在这七枪之下了。\n天云失声喊道：“二弟，手下留情。”\n但他距离太远，就算再厉害也无法阻挡月无崖这闪电般的七枪，月无崖听到了天云的呼唤，也从愤怒中清醒过来，但是他也已经来不及收回自己的全力攻击了。\n我的大脑中仿佛有些空白，突然，空白中浮现出狂神提奥曼迪司最后的话，下意识的念道：“狂神战铠。”\n金色的光芒从我胸口处猛然迸发，金光闪耀的胸凯和护心镜出现在我身上，叮叮叮叮叮叮叮，七下清脆的响声飘荡在空中，我的身体倒飞而出，鲜血狂喷，虽然在最后时刻狂神铠甲替我挡住了所有攻击，但那摧心裂肺的强大力量还是使我受了重伤。",
            "summary": "主人公在与耀雨战神月无崖的激战中，凭借狂化后的快速恢复能力减轻了伤势。然而，月无崖的真正实力显现出来，释放出具有致命威胁的蓝色光雨。主人公临危不乱，施展狂影百裂技能抵挡光雨，与月无崖展开激烈的空中对决。尽管多次挡开了月无崖的攻击，但由于能量消耗过快，狂化逐渐消退，主人公的防御力减弱，一只翅膀被穿透，生命受到威胁。",
            "characters_in_summary": [
                "耀雨战神月无崖",
                "主人公"
            ],
            "entity_info": "主人公 | 主人公是兽族国的年轻将领，与我为敌，与紫雪为敌（因强奸墨月），他是堕落天使军团成员，与古云兄弟对立。他在与月无崖的对决中，虽然实力强大，但最终还是败给了月无崖。\n月无崖 | 月无崖是耀雨战神的传人，实力强大，与主人公为敌（因强奸墨月），他是天云的弟弟。在与主人公的对决中，他展现出强大的实力，成功抵挡住了主人公的攻击。\n魔族 | 魔族是墨月的种族，与人类国家有仇，主人公计划前往此地进行复仇。\n厉风 | 厉风是堕落天使军团的成员，与主人公对立。他在与月无崖的对决中，表现出对月无崖的尊敬和支持。\n天云 | 天云是堕落天使军团的成员，与主人公对立。他是月无崖的哥哥，但在与月无崖的对决中，他没有直接参与。"
        },
        {
            "id": 8,
            "content": "墨冥脱手飞出，掉到了一旁的树丛中。\n金芒一闪，狂神铠甲在完成了他们的任务之后，又缩回了我的身体。\n以我现在的实力，也只能让它们在最关键的时刻抵挡一下而已。\n天云喃喃的说道：“我没有猜错，果然是他。”这是我听到的最后一句话，巨大的伤痛和强烈的疲乏使我陷入了昏迷。\n月无崖并没有再次追击，他愣愣的看着眼前倒在地上的对手，虽然他在为自己没有杀死对方而庆幸，但也很怀疑自己全力的七枪为什么没有贯穿对方的胸口，那最后的金色铠甲是什么东西？\n天云飘了过来，责怪的瞪了月无崖一眼，一伸手，将我的身体吸起，和我的身体一接触，他就知道这个接受了神之传承的小伙子还死不了。\n他平静的说道：“走，返回团部。”说着，飘回白龙背上，率先飞走了。\n月无崖和厉风都知道自己的大哥生气了，谁也不敢多说，分别骑上自己的巨龙，带着其余的龙骑将紧跟而上。\n但是，他们谁都没有注意到，掉落的墨冥在一旁的树丛中闪烁着漆黑的光芒。",
            "summary": "墨冥意外掉落至树丛中，激发了狂神铠甲的力量。主角在战斗中受到重伤，陷入昏迷。天云猜测出敌人的身份，决定带主角返回团部治疗。月无崖暂停追击，对主角的防御能力感到惊讶。然而，他们并未发现墨冥在树丛中的异常。",
            "characters_in_summary": [
                "墨冥",
                "天云",
                "月无崖"
            ],
            "entity_info": "墨冥 | 主人公的武器，被古云兄弟拿走，后被归还，可能是狼神的信物\n天云 | 堕落天使军团成员，与主人公对立，月无崖的哥哥。\n月无崖 | 耀雨战神传人，实力强大，与我为敌（因强奸墨月），天云的弟弟，与月无崖对决中展现出强大实力。\n主人公 | 兽族国年轻将领，与我为敌，与紫雪为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败。\n魔族 | 墨月的种族，与人类国家有仇，主人公计划前往此地进行复仇。\n厉风 | 堕落天使军团成员，与主人公对立，尊重和支持月无崖。"
        },
        {
            "id": 9,
            "content": "睁开眼睛，我发现自己在一间石砌的小屋中，周围的摆设极为简单，只有一张茶几和两把椅子，再就是我这张床了。\n我感觉到自己非常虚弱，体内伤势不时阵阵作痛。\n我还没有死吗？虽然最后关头我念出了召唤狂神铠甲的咒语，但我并不知道自己是否成功了，我勉强抬手摸了摸自己的胸口，发现并没有被龙枪贯穿的伤痕，这么说，我真的没有死了。\n我试图聚集体内的两种能量，却发现盘踞在眉心处的暗黑魔力周围包裹着一层淡淡的白光，虽然看上去很薄弱，但却切断了我和暗黑魔力的联系，连丹田中的狂神斗气也是如此。\n怪不得我觉得自己很虚弱了，从一个一流高手变成一个凡人，自然会感觉到不适应。\n我几乎没有什么外伤，身体的疼痛都来源于月无崖强大力量造成的内伤。\n我知道，现在一定在圣龙骑士团手中，我的能力完全被封印了，如果这样的话，我如何才能逃出去呢。\n我拼力催动着自己的意念，去沟通两种被封印的能量，试了一次又一次，但结果，却都是无功而返。\n刚刚醒来的我，因为大量的使用精神力，头上渗出汗水，全身的虚弱更甚。\n“傻小子，不要白费力气了，你是不可能冲破我的封印的。”天云那温和的声音在我耳边响起。\n我根本不知道他是什么时候进来的，依旧是那身有些破损的白色魔法袍，他坐在我床边，微笑道：“你的能力超过了我们的想像，所以为了避免不必要的麻烦，我只能封印了你的能力。”\n我冷冷的看着他，眼中透出浓烈的恨意。\n我心中暗想，被封印了力量，真的要在这里逗留一辈子吗？",
            "summary": "主角在经历了一场激战后醒来，发现自己还活着并失去了所有力量。他试图恢复力量，但无果。这时，天云出现，解释道因为他过强的能力而封印了他的法术。主角心生愤怒，但无奈自己的力量被封锁，不知如何逃脱。",
            "characters_in_summary": [
                "主角",
                "天云"
            ],
            "entity_info": "天云 | 堕落天使军团成员，与主人公对立，月无崖的哥哥。\n墨冥 | 主人公的武器，被古云兄弟拿走，后被归还，可能是狼神的信物\n月无崖 | 耀雨战神传人，实力强大，与我为敌（因强奸墨月），天云的弟弟，与月无崖对决中展现出强大实力。\n主人公 | 兽族国年轻将领，与我为敌，与紫雪为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败。\n魔族 | 墨月的种族，与人类国家有仇，主人公计划前往此地进行复仇。"
        },
        {
            "id": 10,
            "content": "天云温和的说道：“那天真是不好意思，我也没想到二弟会突下杀手，我替他向你道歉。”\n虽然是敌人，但他的风度确实让我有些心仪的感觉。\n天云接着说道：“你是不是输得有些不服气？”\n我摇了摇头，声音有些沙哑的说道：“月无崖在没有巨龙的情况下都能轻易的打败我，我有什么可不服气的，我知道自己和他的差距。”\n天云微微一笑，道：“其实，到了二弟、三弟那种武技等级，有没有巨龙配合相差并不是很多，而且二弟赢得也不算轻松，他还受了一点轻伤，正是由于受伤的原因，他才会下杀手的。你那天表现出来的实力，真是让我们吃惊啊。”\n我冷哼一声，道：“现在说这些有什么用，反正我也是你们的阶下之囚，随便你们怎么样。”\n天云道：“我不会把你怎么样的，我不说过了，只是让你在我的有生之年不能离开我吗？仅此而已，当然，在这段时间，我不会随便恢复你的功力。我有几个问题想问问你，是关于你在那个石窟中的事。”\n我看了他一眼，傲然道：“你问吧，不过我不一定会回答你。”\n天云不介意的说道：“如果我判断得不错，你应该是接受了神的传承吧。在你和二弟最后的交锋中，也正是那件神的铠甲救了你一命。”\n这些没有什么要隐瞒的，我点头道：“不错，我是接受了神的传承。”\n天云微微一笑，道：“你接受的，应该是狂神提奥曼迪司的传承吧？”\n我顿时大惊，支撑着坐了起来，愣愣的看着他说不出话来。\n天云微微一笑，道：“你只要回答我是或不是就可以了。”",
            "summary": "天云向一名被俘的对手表示道歉并询问他的感受。尽管他们是敌人，但天云的风度让对手心生敬意。天云提到他们之间的实力差距，并表示不会对他怎么样，只想在他有生之年限制他的自由。然而，天云随后提到了一个令人震惊的事实：他猜出了对手接受的是狂神提奥曼迪司的传承。这让对手感到非常惊讶。",
            "characters_in_summary": [
                "天云",
                "对手"
            ],
            "entity_info": "天云 | 堕落天使军团成员，与主人公对立，月无崖的哥哥。\n墨冥 | 主人公的武器，被古云兄弟拿走，后被归还，可能是狼神的信物\n月无崖 | 耀雨战神传人，实力强大，与我为敌（因强奸墨月），天云的弟弟，与月无崖对决中展现出强大实力。\n主人公 | 兽族国年轻将领，与我为敌，与紫雪为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败。\n魔族 | 墨月的种族，与人类国家有仇，主人公计划前往此地进行复仇。"
        },
        {
            "id": 11,
            "content": "我回答道：“不错，我是接受了提奥曼迪司大哥的传承，你怎么会猜到的，他可是天界的天神啊。”\n天云微笑不答，转移话题道：“没想到，狂神竟然会选择一个魔族做他的继承者，真是让我惊讶啊。”\n我哼了一声，道：“什么魔族，我是人类，在提奥曼迪司大哥的眼中，更是没有种族之分，只有你们这些愚昧的人，才会经常把种族挂在嘴边上。你还没有回答我的问题，为什么会知道，我接受的是狂神的传承？”\n天云微微皱眉道：“不愧是狂神，我确实太庸俗了，是啊，为什么要有种族之分呢，同是一界的生物，都有着同样的生存权利。至于为什么会知道你接受了他的传承，待会儿我会告诉你。可是，你为什么说自己是人类呢？堕落天使变身可不是人类能拥有的。”\n我冷冷一笑，道：“那只是你孤陋寡闻而已，为什么堕落天使变身人类就不能使用。告诉你，我是人、魔、兽三族混血儿，不但具有魔族皇族的血统，还同样具有着兽人中最强大的战士——比蒙巨兽的血统。”\n天云愣了一下，道：“原来是这样，怪不得你的恢复能力如此惊人。狂神还真是有眼光啊，你的体质比起一般人类要强得太多了。我最奇怪的是，当初提奥曼迪司在神界受到战斗天使米迦勒、魅力天使拉菲尔、军天使索连特这三大天使长联手一击竟然会没有死。”",
            "summary": "主角（我）承认自己接受了狂神提奥曼迪司的传承。天云对此表示惊讶，并询问原因。主角解释自己是人、魔、兽三族混血，拥有魔族皇族和比蒙巨兽血统。天云提到提奥曼迪司在神界受三大天使长联手一击却未死，感到奇怪。",
            "characters_in_summary": [
                "我",
                "天云",
                "狂神提奥曼迪司",
                "三大天使长"
            ],
            "entity_info": "我 | 兽族国年轻将领，与我为敌（因强奸墨月），计划前往白烟山寻找神器，与金银、盘宗为兄弟\n天云 | 堕落天使军团成员，与主人公对立，月无崖的哥哥；对主人公的风度感到心仪\n墨冥 | 主人公的武器，可能是狼神的信物\n月无崖 | 耀雨战神传人，实力强大，与我为敌（因强奸墨月），天云的弟弟，与月无崖对决中展现出强大实力\n主人公 | 兽族国年轻将领，与我为敌，与紫雪为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败\n魔族 | 墨月的种族，与人类国家有仇，主人公计划前往此地进行复仇"
        },
        {
            "id": 12,
            "content": "听了他的话，我心中大震，疑惑的问道：“你到底是什么人，为什么你会对神界的事这么清楚。”\n天云微微一笑，道：“我不但知道这些，我还知道当初告死天使加百列陷害狂神提奥曼迪司的过程，奇怪吧。我今年一百七十八岁了，算得上是老而不死之人，其实以我的能力早就可以升上天界去做神族的一员，但我始终放弃不了对龙神帝国的感情，所以一直逗留在这里。”\n我冷哼一声，道：“神界有什么好，还不是到处都充满了尔虞我诈，否则提奥曼迪司大哥也不会受这么多苦了。”\n天云点头道：“没想到你竟然也能看得这么透，神界其实和咱们人界没什么区别，只是那里生活的神族要比我们这一界的生物强大很多而已。在三十多年前，神界中的光神苏迪曼老师通过光元素和我联系，我们后来也是一直这样联系的，他想让我升到神界去，并赐我神位为光之守护神，帮助他一起掌管光元素。”\n我惊讶的说道：“原来，你竟然真的是光之守护神。”",
            "summary": "天云透露了自己是老不死之人，拥有178岁，他了解神界的事情并对当初告死天使加百列陷害狂神提奥曼迪司的过程一清二楚。尽管他有升为天界神族的能力，但他选择留在龙神帝国。天云与光神苏迪曼通过光元素联系，苏迪曼希望天云能升到神界成为光之守护神，帮助他掌管光元素。天云被揭示实为光之守护神。",
            "characters_in_summary": [
                "天云",
                "老不死之人",
                "神界",
                "告死天使加百列",
                "狂神提奥曼迪司",
                "龙神帝国",
                "光神苏迪曼",
                "光元素"
            ],
            "entity_info": "天云 | 堕落天使军团成员，与主人公对立，月无崖的哥哥；对主人公的风度感到心仪\n神界 | 神王的住所，神界权力中心，神界与冥界对抗的重要场所，拉菲尔向神王汇报情况的地方\n龙神帝国 | 龙神帝国的所在地，与魔族有世仇\n我 | 兽族国年轻将领，与我为敌（因强奸墨月），计划前往白烟山寻找神器，与金银、盘宗为兄弟\n墨冥 | 主人公的武器，可能是狼神的信物\n月无崖 | 耀雨战神传人，实力强大，与我为敌（因强奸墨月），天云的弟弟，与月无崖对决中展现出强大实力\n主人公 | 兽族国年轻将领，与我为敌，与紫雪为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败"
        },
        {
            "id": 13,
            "content": "天云看着我惊讶的样子，温和的说道：“是啊，不过现在还算不上，要到神界才是。当时，我向他表示舍不得这里的一切，所以没有答应，但苏迪曼却收我为徒，传授了我很多咱们这一界没有的光系魔法，使我的实力大增。苏迪曼老师的能力是在无翼神系中除了狂神以外最强大的神祗。他的能力已经接近于一级神祗，他曾经跟我说过提奥曼迪司的事，他对狂神大人非常敬佩，我也被狂神和菲尔云那公主的凄美爱情所深深的感动了。那天，我来到你接受传承的山洞外，本想接受三弟的意见，摧毁整座山峰，却发现山洞中在进行神位传承，而当时的情况，很明显是一级神祗的传承。一级神祗只有六个，除了流落到魔族的堕落天使路西法，和在神界的四大天使长以外，只剩下一个狂神提奥曼迪司。想起了他的经历，我放弃了攻击。这也是我为什么清楚你接受的是他传承的原因。狂神提奥曼迪司大人绝对是一位正义的神祗，虽然他遭到了诬陷，但他在我和老师的眼中，却仍然是神界的一级神祗。我相信他的选择是不会错的，所以我没有杀你，而是让你留在我身旁。”\n原来过程竟然如此曲折，由于天云对提奥曼迪司大哥的敬重，让我对他好感大增，道：“既然你相信提奥曼迪司大哥的眼光，为什么不放了我，反而要囚禁我呢？”\n天云微笑道：“我这一生唯谨慎，如果让你修练一段时间，真正得到了狂神的能力，那在这一界将没人能治得住你，到时候如果你对龙神帝国做出什么来，我可就万死莫赎了。我曾经受过龙神帝国国王的大恩，所以才愿意一直守护着这里。”\n我问道：“那你准备怎样处置我？”\n天云道：“我只是要求你留在我身边而已。当初，看到你和那两个兽人之间的友情，我就明白你不是个坏人，当然也算不上好人，否则，你怎么会用手段驱动那些贪心的民众来达到你的目的呢？”\n这他都知道，不愧是光之守护神啊，我点头道：“不错，当初是我放出的谣言，厉风带给我的压力太大了，我不得不那么做。我不杀伯仁，伯仁却因我而死，你可以算到我的头上，也随时可以取我性命为他们报仇，坦白告诉你，连那毒烟都是我放的。”\n天云叹了口气，道：“其实我只是猜测而已，你还是太年轻了。你这种为达目的不择手段的人，是最可怕的，我更不能放了你。在我这里，你是绝对安全的，所以我也不会恢复你的能力。当有一天，我觉得你可以离开时，我才会解除对你的封印。”\n他显然是想将我的棱角磨平，我心中一凉，如果这样的话，我要被关多少年啊，还有那么多事需要我去做。",
            "summary": "天云是一位强大的光系魔法师，他曾受到神界的一位强大神祗苏迪曼的教导。因为对神界的生活不舍，天云没有选择成为神祗，但他对正义之神提奥曼迪司非常敬仰。在一次偶然的机会下，天云得知我在接受提奥曼迪司的传承，因此放弃了对我的攻击。他认为我是安全的，不会对他或他所保护的龙神帝国造成威胁，因此决定让我留在他身边。然而，他也表示会在认为我可以离开的时候才解除对我的封印。",
            "characters_in_summary": [
                "天云",
                "苏迪曼",
                "提奥曼迪司",
                "我",
                "你",
                "神界",
                "龙神帝国"
            ],
            "entity_info": "天云 | 堕落天使军团成员，与主人公对立，月无崖的哥哥；对主人公的风度感到心仪\n提奥曼迪司 | 神秘人物，曾是狂神诀创始人，与我为敌，与菲尔云那公主关系密切，实力强大（未知）\n我 | 兽族国年轻将领，与我为敌（因强奸墨月），计划前往白烟山寻找神器，与金银、盘宗为兄弟\n你 | 兽人和魔族的混血儿，祖父和祖母的孙子，父亲的儿子，母亲的儿子，学习暗黑魔法，拥有墨冥剑，与庄老师、副院长等人有关系\n神界 | 神王的住所，神界权力中心，神界与冥界对抗的重要场所，拉菲尔向神王汇报情况的地方\n龙神帝国 | 龙神帝国的所在地，与魔族有世仇\n墨冥 | 主人公的武器，可能是狼神的信物"
        }
    ]
}