{
    "chapter_title": "第七十六章  舍身相救 ",
    "chapter_summary": "主角雷翔在与月无崖战斗后，试图找回遗失的墨冥。他在村子里与孩子们玩耍，观察他们的生活。村子分为东西两侧，东侧是耕地，西侧是住宅区。这里的人们吃素，让一个喜欢吃肉的主角感到不习惯。他与六岁的松松关系亲密，经常一起玩耍。松松对雷翔的武功感兴趣，希望去看哥哥姐姐们练习飞行功夫。雷翔带着松松来到演武场，看到村民们正在练习各种武技。尽管被囚禁在这个地方，但他与村民们的和谐相处让他感到舒适。然而，他心中的仇恨并未消失，他发誓要为提奥曼迪司大哥报仇。在一场意外中，雷翔成功自救并救下了松雪姐弟。他逐渐苏醒过来，听到有人在谈论他的情况。原来他是被天云封印了能力的雷翔。天云认为雷翔虽然有着优秀的品质，但在解除封印之前，必须确保他不再具有争胜心和暴戾，否则可能会引发混乱。主人公试图通过不断修炼狂神斗气来解开一个强大的封印。他利用分体式修炼方法，将狂神斗气注入封印中，希望能在超过其负荷时解除封印。这得益于狂神提奥曼迪司的传承和灵空石乳的帮助，使他的经脉成为储存能量的绝佳场所。墨月在墨冥的指导下四处奔波，试图找到主人的下落。经过五天的来回折腾，墨月终于成功找到墨冥所指的方向。主人公与松雪、松松相遇，一起度过了一段愉快的时光。松雪对主人公表示敬意，而主人公则表示不会伤害她们。然而，在交谈过程中，他们提到了一个意外事件，当时厉云因为过于专注于练功而误伤了松雪和松松。幸运的是，雷翔及时出现并救了他们。",
    "characters_in_summary": [
        "雷翔",
        "月无崖",
        "墨冥",
        "松松",
        "松雪",
        "天云",
        "提奥曼迪司",
        "灵空石乳"
    ],
    "pre_entity_info": "雷翔 | 兽族国年轻将领，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），计划前往白烟山寻找神器，拥有当世五大名剑之一的墨冥，与古川为敌\n月无崖 | 天云的妹妹，与主人公可能有感情纠葛\n墨冥 | 主人公的武器，可能是狼神的信物\n天云 | 堕落天使军团成员，与主人公对立，月无崖的哥哥，对主人公风度高看，与苏迪曼关系密切（苏迪曼的徒弟）\n提奥曼迪司 | 与雷翔为敌，身份未知\n墨月 | 魔皇之女，与雷翔为敌，对雷翔感情复杂，与古川为叔侄；寻找雷翔，与我为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突\n白烟山 | 雷翔计划寻找神器的地方；墨月在此寻找我，发现我的暗黑气息，但没有找到我\n斯特鲁要塞 | 斯特鲁要塞是驻守的最高军事设施，也是里沃龙骑将的驻地；墨月混入其中\n五彩霞光 | 神秘的光线，可能与主人公的命运有关，引导主人公躲避危险\n我 | 人类，主人公，兽族国年轻将领，与我为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；墨月寻找我",
    "para_groups_num": 16,
    "para_groups": [
        {
            "id": 0,
            "content": "对于这个最忠实的伙伴，我有着朋友般的感情。我搜索着脑中的记忆，终于想起，在和月无崖战斗的最后一刻，墨冥脱手飞出，掉在了不远处的草丛里，为什么它会突然呼唤我。\n我试探着用意念去探索被封印住的暗黑魔力，可墨冥的感应只是昙花一现，就再没了踪迹。\n我走出房间，呼吸着空气中的新鲜气味，顿时感到一阵心旷神怡。\n来了这些天，我已经知道了村子里的大概布局，在最南侧是演武场，村中子弟一般都在那里修练武技。\n在村子中，很少有人光修练魔法的，因为相对于魔法，武技的进步要快得多，魔法对他们来说，只是起到辅助作用。",
            "summary": "主角在与月无崖战斗后，想起了掉落在草丛中的墨冥，试图用意念寻找它的踪迹。然而，墨冥的感应短暂出现后又消失。主角走出房间，呼吸新鲜空气，发现村子里的演武场是子弟们修炼武技的地方。在这个村子里，武技比魔法更受重视，魔法仅作为辅助。",
            "characters_in_summary": [
                "月无崖",
                "主角",
                "墨冥",
                "草丛",
                "房间",
                "村子",
                "演武场"
            ],
            "entity_info": "月无崖 | 天云的妹妹，与主人公可能有感情纠葛\n墨冥 | 主人公的武器，可能是狼神的信物\n房间 | 主人公与紫雪、紫嫣等人交谈的地方\n村子 | 一个普通的村庄，苏鲁生活的地方\n墨月 | 魔皇之女，与雷翔为敌，对雷翔感情复杂，与古川为叔侄；寻找雷翔，与我为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突\n白烟山 | 雷翔计划寻找神器的地方；墨月在此寻找我，发现我的暗黑气息，但没有找到我\n斯特鲁要塞 | 斯特鲁要塞是驻守的最高军事设施，也是里沃龙骑将的驻地；墨月混入其中\n五彩霞光 | 神秘的光线，可能与主人公的命运有关，引导主人公躲避危险\n我 | 人类，主人公，兽族国年轻将领，与我为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；墨月寻找我"
        },
        {
            "id": 1,
            "content": "东侧那边占据了峡谷一半左右面积的地方，是大家耕种的所在，每一家、每一户都有自己必须完成的量。\n在这里，除了天云、月无崖、厉风、未满十四岁的孩子和走不动的老人以外，都必须要自己耕种来养活自己，不允许不劳而获，包括天刚都要自己种植谷物和蔬菜。\n这里的人们都是吃素的，这让我非常不习惯，我可是属于无肉不欢型，没有肉吃简直是要人命。\n西侧是住宅区，也就是我所在的这片石屋，而北侧则是一些囤积物品的大石屋和几间闭关用的秘室，这里的孩子们到了十六岁的时候，武技已经有了一定的基础，都会通过闭关，由村中的长者判断出他们最适合修练的功夫，因材施教。\n反正也没什么事，我决定到演武场去看看，来了十多天，除了练功以外，我都会到外面走走，看看四周的情况。如果想逃出这里，当然要先摸清地形。",
            "summary": "人们需要耕种来养活自己，除了未成年人和老人外，所有人都必须参与劳动。这里的人们吃素，这让一个喜欢吃肉的人感到不习惯。峡谷分为东西两侧，东侧是耕地，西侧是住宅区，北侧有储存物品的大石屋和一些闭关用的秘室。",
            "characters_in_summary": [
                "成年人",
                "未成年人",
                "老人",
                "耕地",
                "住宅区",
                "大石屋",
                "秘室"
            ],
            "entity_info": "老人 | 苏鲁的朋友，带领我去吃东西\n月无崖 | 天云的妹妹，与主人公可能有感情纠葛\n墨冥 | 主人公的武器，可能是狼神的信物\n房间 | 主人公与紫雪、紫嫣等人交谈的地方\n村子 | 一个普通的村庄，苏鲁生活的地方\n墨月 | 魔皇之女，与雷翔为敌，对雷翔感情复杂，与古川为叔侄；寻找雷翔，与我为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突"
        },
        {
            "id": 2,
            "content": "“雷翔哥哥，你干什么去呀？”一个稚嫩的声音响起，不用看，我也知道，这是松仁的六代孙松松，他是在这里最能让我感觉到快乐的人，今年刚刚六岁。\n我转过身，一弯腰，将粉琢玉砌，长得胖乎乎的小男孩儿抱了起来，在他脸上轻轻一亲，微笑道：“那松松又要干什么去啊？”\n松松捂着小脸儿道：“雷翔哥哥，你的胡子好扎人哦，松松在这里玩儿呢。”\n我真的很喜欢这个孩子，他那娇憨没有丝毫杂质的大眼睛让我分外欣赏，他身体的骨骼非常特殊，属于最适合修练武技的那种，我微笑道：“叔叔待会儿就去刮胡子，现在叔叔想去演武场，你去不去？”\n松松拍着手道：“好啊，好啊，松松要去，要去看哥哥、姐姐们练习那会飞的功夫。”\n“好，那哥哥就带你过去。”我抱着松松向演武场走去，周围的人们已经习惯了我的存在，不时的向我打着招呼，我也一一回应。\n这里的民风淳朴，很少出现摩擦，虽然我是被囚禁的，但和这些村民的相处却让我感到很舒服。也许，天云就是想用这里的平静祥和化解我心中的戾气吧。\n如果他这么想，那他就错了，仇恨已经在我心中根深蒂固，永远也不可能消失，只要我不死，总有一天我会升入神界，为提奥曼迪司大哥报仇的。\n想着想着，我已经走到了演武场，这里的场地不算小，可以容纳几十个人同时修练，场地中拳来脚往，闪烁着不同颜色的斗气，看上去极为绚丽。",
            "summary": "一个名叫雷翔的人在村子里的日常生活。他与六岁的孩子松松关系亲密，经常一起玩耍。松松对雷翔的武功感兴趣，希望去看哥哥姐姐们练习飞行功夫。雷翔带着松松来到演武场，看到村民们正在练习各种武技。尽管雷翔被囚禁在这个地方，但他与村民们的和谐相处让他感到舒适。然而，雷翔心中的仇恨并未消失，他发誓要为提奥曼迪司大哥报仇。",
            "characters_in_summary": [
                "雷翔",
                "松松",
                "提奥曼迪司"
            ],
            "entity_info": "雷翔 | 兽族国年轻将领，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），计划前往白烟山寻找神器，拥有当世五大名剑之一的墨冥，与古川为敌\n提奥曼迪司 | 与雷翔为敌，身份未知\n老人 | 苏鲁的朋友，带领我去吃东西\n月无崖 | 天云的妹妹，与主人公可能有感情纠葛\n墨冥 | 主人公的武器，可能是狼神的信物\n房间 | 主人公与紫雪、紫嫣等人交谈的地方\n村子 | 一个普通的村庄，苏鲁生活的地方"
        },
        {
            "id": 3,
            "content": "松松拍着手道：“好漂亮，好漂亮啊。”\n一个温柔飘忽的声音传来：“松松，你怎么又让雷翔大哥抱着，快下来。”\n我扭头一看，原来是松松的姐姐——松雪。第一次见到她的时候，我还以为她和紫嫣是亲姐妹呢，几乎是相同的气质，只是她身上的神圣气息没有紫嫣浓郁而已。\n松雪已经十七岁了，她是村子中极少修练魔法的孩子之一，学习的是和天云一样的光系魔法，没有人会小看她，虽然修练魔法的人少，但谁都知道这里最强的天云就是使用魔法的。\n人如其名，松雪天天都穿着一身雪白的衣服，看来她也是到这里修练的。虽然年纪不大，但松雪那异乎寻常的气质和出众的容貌，已经使她成为村中少年追逐的对象，只要不属于松氏家族，又年龄相仿的少年，没有一个不喜欢松雪的。\n我冲她微笑点头，道：“你好，松雪。”\n松雪淡然一笑，道：“你好，雷翔大哥，你也来练武吗？”\n我苦笑着摇摇头，道：“我练什么武，我是个废人，什么都不会的。”",
            "summary": "松松对美丽的景色赞不绝口，而她的姐姐松雪则提醒她要自己走路。松松的姐姐松雪是一个擅长光系魔法的年轻女巫，她美丽出众，受到村中少年的喜爱。松松、松雪和我进行了一次友好的交流。",
            "characters_in_summary": [
                "松松",
                "松雪",
                "姐妹",
                "我",
                "叙述者",
                "未知村庄"
            ],
            "entity_info": "松松 | 6岁的孩童，松仁的六代孙，与雷翔关系亲近\n我 | 人类，主人公，兽族国年轻将领，与我为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；墨月寻找我\n雷翔 | 兽族国年轻将领，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），计划前往白烟山寻找神器，拥有当世五大名剑之一的墨冥，与古川为敌\n提奥曼迪司 | 与雷翔为敌，身份未知\n老人 | 苏鲁的朋友，带领我去吃东西\n月无崖 | 天云的妹妹，与主人公可能有感情纠葛\n墨冥 | 主人公的武器，可能是狼神的信物"
        },
        {
            "id": 4,
            "content": "松雪微微一笑，转向松松，佯怒道：“快下来，你这个小懒鬼。”\n松松一转头，紧紧的抱住我的脖子，娇声道：“不，我不下来，雷翔大哥的手臂抱着我可舒服了，不信，你也来试试。”\n松松的童言无忌顿时闹了我和松雪一个大红脸，松雪美目流转，看向了一旁。\n我深吸口气，对松松道：“好，哥哥就抱着你，你看，哥哥姐姐们练得多棒啊。松松，你以后想学什么？”\n松松比划着小拳头，道：“我以后要学武技，也要像哥哥姐姐们那样飞来飞去的，嘿嘿。”说着，他还在我怀里比划了起来。\n正在这时，在我们左前方不远处一个青年正在运功，我之所以注意到他，是因为他的斗气非常强劲，走的是和厉风相同的路子。\n他正和面前的大石头较劲，全身的斗气运到极限，腾腾雾气从顶门溢出，看他青筋暴露的样子，我知道他要出全力了。\n松雪低声道：“他是厉家的七代孙，叫厉云，和我们同辈，有名的练功狂人，虽然他资质在我们这一代不算最好的，但功力绝对是最高的，我祖爷爷老夸他上进，还让我们松家子弟都要学习他的……啊，快看。”\n松雪话还没说完，那厉云身体周围的斗气已经发生了变化，强烈的青芒汇聚到他手上，他大喝一声，猛然击向面前重达千斤的巨石。\n“轰。”巨石被他强大的力量震得碎裂开，无数大小不一的石块四散分离向周围冲去，其中一块最大的，看上去足有百斤的巨石向着我们的方向飞来，巨石还没到，那呼呼的劲风已经刮得我脸上生疼。",
            "summary": "松雪、松松和我一起观看哥哥姐姐们的训练。松松表示想学武技，将来能像哥哥姐姐们一样飞来飞去。这时，厉家的练功狂人厉云正在进行一场高难度的训练，却因为失误导致一块巨大的石块向我们飞来。在危急时刻，我迅速抱起松松闪避，成功躲过了危险。",
            "characters_in_summary": [
                "松雪",
                "松松",
                "我",
                "哥哥姐姐们",
                "厉云"
            ],
            "entity_info": "松雪 | 17岁的少女，松仁的孙女，松松的姐姐，村子中极少修练魔法的孩子之一，学习光系魔法，没有人小看她\n松松 | 6岁的孩童，松仁的六代孙，与雷翔关系亲近\n我 | 人类，主人公，兽族国年轻将领，与我为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；墨月寻找我\n雷翔 | 兽族国年轻将领，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），计划前往白烟山寻找神器，拥有当世五大名剑之一的墨冥，与古川为敌\n提奥曼迪司 | 与雷翔为敌，身份未知"
        },
        {
            "id": 5,
            "content": "“小心。”\n“快躲开。”\n无数关心的声音传来。如果让巨石冲过来，我和松松是首当其冲，连旁边的松雪也不能幸免。\n如果是以前，我只需要信手一挥，就可以把这巨石炸得粉碎，可是我现在哪里还有力量。如果是别人也就罢了，但松松对于我来说，是那么的亲切。村子里的其他人对我总有一丝戒备，只有他不会。\n而松雪在这时根本帮不上忙，以她的魔法水平，根本无法在这么短的时间内吟唱出咒语。\n在危急的刹那间，我做出了决定，气随念动，刹那间将体内那不多的狂神斗气运到背上，猛地转身，一把将松雪搂进怀里，同时低下了自己的头，低声喝道：“狂神战铠。”虽然明知道没有用，但我还是下意识的在危机中念出了救命咒语。\n这些都只是电光时火的刹那间完成的，巨石轰然砸在我背上，我整个人抱着松松和松雪被巨石强大的力量掼了出去，剧烈的冲撞让我喉头一甜，哇的一声喷出一口鲜血，正好喷在松雪洁白的衣服上。\n我勉强控制着身体，在落地的时候打了个滚，化解了大部份冲力，没有让怀中的姐弟受到任何伤害。\n我冲松雪微微一笑，道：“不好意思，弄脏了你的衣服。”说完，脑袋一歪，就晕了过去。",
            "summary": "为了保护弟弟松松和松雪，主人公在无力抵抗巨石的情况下，果断地将松雪搂进怀里并用狂神战铠咒语保护自己。尽管他被巨石击中并昏迷，但他成功地保护了松松和松雪。",
            "characters_in_summary": [
                "主人公",
                "松松",
                "松雪",
                "无"
            ],
            "entity_info": "主人公 | 兽族国年轻将领，与我为敌，与紫雪为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败\n松松 | 6岁的孩童，松仁的六代孙，与雷翔关系亲近\n松雪 | 17岁的少女，松仁的孙女，松松的姐姐，村子中极少修练魔法的孩子之一，学习光系魔法，没有人小看她\n无 | 无\n我 | 人类，主人公，兽族国年轻将领，与我为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；墨月寻找我\n雷翔 | 兽族国年轻将领，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），计划前往白烟山寻找神器，拥有当世五大名剑之一的墨冥，与古川为敌\n提奥曼迪司 | 与雷翔为敌，身份未知"
        },
        {
            "id": 6,
            "content": "周围仿佛有许多呼喊声，但我已经逐渐听不清楚了。\n我模模糊糊的听到旁边有人说：“他应该快醒了，这小子的体格还真是强壮，即使被我封印了能力，仍然可以抵挡那种强度的攻击。”\n我的神志逐渐清醒，这应该是天云吧。\n“这孩子还是很不错的，在危险时刻能舍己为人，天叔，您是不是……”\n天云慈和的说道：“松仁啊，我知道你的心情，如果不是因为这个雷翔还有这些良好的品质，我早就杀了他。我不会轻易的替他解除封印的，必须要等他再没有了任何争胜之心，没有了暴戾，才可以考虑，如果现在让他出去，很有可能会天下大乱的。”",
            "summary": "主人公逐渐苏醒过来，听到有人在谈论他的情况。原来他是被天云封印了能力的雷翔。天云认为雷翔虽然有着优秀的品质，但在解除封印之前，必须确保他不再具有争胜心和暴戾，否则可能会引发混乱。",
            "characters_in_summary": [
                "雷翔",
                "天云",
                "无"
            ],
            "entity_info": "雷翔 | 兽族国年轻将领，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），计划前往白烟山寻找神器，拥有当世五大名剑之一的墨冥，与古川为敌\n天云 | 堕落天使军团成员，与主人公对立，月无崖的哥哥，对主人公风度高看，与苏迪曼关系密切（苏迪曼的徒弟）\n无 | 无\n我 | 人类，兽族国年轻将领，与我为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；墨月寻找我\n松松 | 6岁的孩童，松仁的六代孙，与雷翔关系亲近\n松松姐姐 | 17岁的少女，松仁的孙女，松松的姐姐，村子中极少修练魔法的孩子之一，学习光系魔法，没有人小看她\n提奥曼迪司 | 与雷翔为敌，身份未知"
        },
        {
            "id": 7,
            "content": "松仁恭谨的说道：“是，天叔，一切当然是您做主了。”\n天云微微一笑，道：“我跟你说清楚，是不想让你心里有疙瘩，你的两个玄孙没什么事吧，用不用我给他们看看。”\n松仁道：“不用麻烦您了，小松松只是受了些惊吓，松雪这孩子连惊吓都没有，只是很担心雷翔的安危而已，毕竟人家救了她。厉云这孩子太卤莽，待会儿，我要找厉寒（厉风的儿子，和松仁同辈，亲传厉云功夫）算帐去。”\n天云点了点头，道：“厉云这次是太莽撞了，看来演武场那边的安全措施需要加强，你回去可要嘱咐松雪，像她这么大的女孩子，很容易感情用事，雷翔可不是一个好的选择，你明白我的意思吗？”\n“明白，天叔。”\n“那就好，你先出去吧。”\n天云等松仁出去后，对我说道：“小子，我知道你已经清醒过来了，别装死了。”",
            "summary": "松仁和天云在讨论关于松仁的两个玄孙小松松和松雪的事情。松仁表示小松松只是受了惊吓，而松雪则担心救过她的雷翔的安危。天云认为厉云的行为过于莽撞，建议松仁在松雪面前提醒她要理智看待雷翔。天云发现我已经清醒过来，叫我不要装死。",
            "characters_in_summary": [
                "松仁",
                "天云",
                "小松松",
                "松雪",
                "雷翔",
                "厉云"
            ],
            "entity_info": "松仁 | 龙骑士将领，与主人公为敌，与厉风有交流；与天刚同为龙骑士将领，共同对抗魔族\n天云 | 堕落天使军团成员，与主人公对立，月无崖的哥哥，对主人公风度高看，与苏迪曼关系密切（苏迪曼的徒弟）\n松雪 | 17岁的少女，松仁的孙女，松松的姐姐，村子中极少修练魔法的孩子之一，学习光系魔法，没有人小看她\n雷翔 | 兽族国年轻将领，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），计划前往白烟山寻找神器，拥有当世五大名剑之一的墨冥，与古川为敌\n厉云 | 厉家七代孙，练功狂人，与我为敌（因与我为敌），与厉风有关系\n我 | 人类，兽族国年轻将领，与我为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；墨月寻找我\n松松 | 6岁的孩童，松仁的六代孙，与雷翔关系亲近\n松松姐姐 | 17岁的少女，松仁的孙女，松松的姐姐，村子中极少修练魔法的孩子之一，学习光系魔法，没有人小看她"
        },
        {
            "id": 8,
            "content": "我知道瞒不过他，睁开眼睛道：“你救了我吗？”\n天云微笑摇头，道：“是你自己救了自己，没想到被我封印后，你的筋骨仍然这么强健。不愧是比蒙巨兽的后代，在那块石头的冲撞下，只是内腑受到了震荡，骨头和皮肤都没什么事。你要知道，虽然我封印了你的暗黑魔力，但你的身体还是无法承受我用光元素的洗礼，所以只能靠你自己的自愈能力。这回你救了松雪姐弟，我很高兴，这让我看到了你善良的一面。松雪说，当时你没有丝毫犹豫，就用身体为他们挡住了危险，这让我很欣慰啊。”\n我冷哼一声，道：“有什么可欣慰的，我是因为喜欢松松才救他们的。你走吧，我想休息了。”\n“那好吧，你好好休息，我会吩咐下去，不让人打搅你的。”说完，白光一闪，天云消失了。\n我赶走天云是有目的的，这次救松雪姐弟虽然让我受了伤，但我却异常欣喜，因为在最后关头，由于自身的危机加上对狂神铠甲的呼唤，天云对我的封印好像被铠甲的力量撞开了一个非常狭小的裂缝。\n由于刚才他在，我不敢有任何异动，将来到这里修练的那些斗气都从裂缝中硬挤了进去，没想到，竟然成功了。\n也就是说，我已经可以和以前的狂神斗气有所联系了。这对我来说，简直是太好了。\n我小心翼翼的将自己的意念游走到被撞开的裂缝处，裂缝极小，几不可见，我试图从裂缝中抽取里面的狂神斗气，却发现根本吸不出来，这是怎么回事，刚才，我明明将狂神斗气输了进去啊。\n难道，这个裂缝只能进不能出吗？一腔希望化为乌有，背后传来的疼痛让我心头一阵烦躁。\n正在这时，墨冥的呼唤再次响起，好像比上回更清晰了一些，我心中一喜，脑子也清明了许多。\n如果墨冥能在我身边就好了，我的伙伴啊，你到底在哪里？",
            "summary": "主角被天云封印了暗黑魔力。在一场意外中，主角成功自救并救下了松雪姐弟。天云对此表示欣慰，而主角则解释自己的行为是出于对松雪的喜爱。实际上，主角在关键时刻利用狂神铠甲的力量撞开了封印的狭小微缝，与过去的狂神斗气建立了联系。然而，他尝试从中抽取斗气时却发现只能进不能出。此时，墨冥的呼唤变得更加清晰，主角希望能找到他的伙伴。",
            "characters_in_summary": [
                "天云",
                "主角",
                "松雪姐弟",
                "狂神铠甲",
                "墨冥"
            ],
            "entity_info": "天云 | 堕落天使军团成员，与主人公对立，月无崖的哥哥，对主人公风度高看，与苏迪曼关系密切（苏迪曼的徒弟）\n狂神铠甲 | 主人公所穿的铠甲，被封印住，主人公试图唤醒它来突破封印\n墨冥 | 主人公的武器，可能是狼神的信物\n松仁 | 龙骑士将领，与主人公为敌，与厉风有交流；与天刚同为龙骑士将领，共同对抗魔族\n松松 | 6岁的孩童，松仁的六代孙，与雷翔关系亲近\n松雪 | 17岁的少女，松仁的孙女，松松的姐姐，村子中极少修练魔法的孩子之一，学习光系魔法，没有人小看她\n雷翔 | 兽族国年轻将领，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），计划前往白烟山寻找神器，拥有当世五大名剑之一的墨冥，与古川为敌"
        },
        {
            "id": 9,
            "content": "我突然想到，如果我不断的把修练出的狂神斗气输入到封印里，那会有什么结果呢？\n封印就算再强，它也只是一个有限的封印而已，如果它封印住的能量超过了它的最大负荷，那么封印自然就被解开了，想到这里，我的信心顿时又回来了，继续凝神修练起狂神斗气来。\n虽然经脉不通，但我分开修练的狂神斗气却可以很快充满自己所在的经脉，整整一天时间，我六次将涨满经脉的狂神斗气通过裂缝挤进了封印，虽然没觉出什么异样，但我相信，这样下去一定会成功的。\n我之所以能在封印的情况下凝聚狂神斗气，这和狂神提奥曼迪司对我的传承和灵空石乳有很大的关系。\n神的力量加上天材地宝，使我身体内的每一处经脉都成了储存能量的最佳场所，得到了狂神的传承，使我修练狂神诀的速度增加了许多，随着时间的推移，我对传承和灵空石乳吸收得越多，它们的效果也越明显。\n毕竟狂神是一级神祗，那力量并不是光之守护神天云可以想像的。",
            "summary": "主人公试图通过不断修炼狂神斗气来解开一个强大的封印。他利用分体式修炼方法，将狂神斗气注入封印中，希望能在超过其负荷时解除封印。这得益于狂神提奥曼迪司的传承和灵空石乳的帮助，使他的经脉成为储存能量的绝佳场所。",
            "characters_in_summary": [
                "狂神提奥曼迪司",
                "主人公",
                "灵空石乳"
            ],
            "entity_info": "主人公 | 兽族国年轻将领，与我为敌，与紫雪为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败\n天云 | 堕落天使军团成员，月无崖的哥哥，与主人公对立，苏迪曼的徒弟，对主人公风度高看\n狂神铠甲 | 主人公所穿的铠甲，被封印住，主人公试图唤醒它来突破封印\n墨冥 | 主人公的武器，可能是狼神的信物\n松仁 | 龙骑士将领，与主人公为敌，与厉风有交流；与天刚同为龙骑士将领，共同对抗魔族\n松松 | 6岁的孩童，松仁的六代孙，与雷翔关系亲近"
        },
        {
            "id": 10,
            "content": "墨月一甩手，将墨冥扔了出去，气呼呼的道：“你耍我是不是，一会儿让我往北，一会儿又让我往南，跑来跑去的也没个准地方。”\n墨冥被丢在一旁，发出一声轻响。\n墨月赌气的坐在一旁，已经五天了，她却在墨冥的指挥下来回绕圈子，这不，又回到了白烟山附近，也难怪她生气。\n良久，墨月心中的怒气稍微平复了一些，从地上拣起墨冥，她也是没办法，除了墨冥以外，我并没有留下任何线索，所以她只能依靠这把看上去很神秘的长剑。\n“剑啊剑，你告诉我你的主人在哪里，我答应你，不伤害他行了吧，你告诉我一个准确的方向好不好？”\n墨冥微微轻震，那方向的感觉又出现在墨月脑中，仍然出现了向北。\n墨月泄气道：“不是吧，怎么还是向北啊，那天我就向北走了那么远，然后一问你，你又让我向南，这来回来去的折腾，我快被你累死了。”\n“叮。”墨冥又一声轻震，墨月脑中仍然出现向北的念头。\n墨月心中一动，想到，难道是上回走过了不成，如果走过了的话，墨冥自然会让自己往回走了。\n想到这里，墨月心中顿时有股明悟的感觉，身后双翼展开，飘上了高空。\n她的判断是正确的，由于墨冥和我有着奇异的感应，所以会引导她按照我离开时的路线寻找，可是毕竟墨冥只是剑而已，虽然具有灵性，却没有思想，墨月确实走过了，所以墨冥才会告诉她往回走。\n墨月这回仔细了许多，每飞过十里，她就会重新征求一下墨冥的意见，经过了三天的努力，她终于在一片森林中得到了墨冥向西的指示。\n证明了自己的猜想以后，墨月顿时大喜，用这种方法寻找虽然慢了点，但总是有迹可寻的。",
            "summary": "墨月在墨冥的指导下四处奔波，试图找到主人的下落。经过五天的来回折腾，墨月终于意识到墨冥的指引方式。她尝试通过询问墨冥来确定正确的方向，并在三天后成功在一片森林中找到墨冥指示她向西的地方。",
            "characters_in_summary": [
                "墨月",
                "墨冥",
                "森林"
            ],
            "entity_info": "墨月 | 寻找我的角色，具体身份未知\n墨冥 | 主人公的武器，可能是狼神的信物\n森林 | 金狼头和银狼头的故乡，狼神守护团的发源地，九头蛇在此地修炼\n主人公 | 兽族国年轻将领，与我为敌，与紫雪为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败\n天云 | 堕落天使军团成员，月无崖的哥哥，与主人公对立，苏迪曼的徒弟，对主人公风度高看\n狂神铠甲 | 主人公所穿的铠甲，被封印住，主人公试图唤醒它来突破封印\n松仁 | 龙骑士将领，与主人公为敌，与厉风有交流；与天刚同为龙骑士将领，共同对抗魔族"
        },
        {
            "id": 11,
            "content": "我每天仍然不断的将修练得来的狂神斗气从裂缝中压缩进去，虽然每次涨满经脉的斗气都不算多，但在我一次又一次的输入下，我感觉到被封印的狂神斗气似乎在逐渐壮大。\n这样不断的壮大，我的狂神斗气虽然不能突破现有层次，但如果我将封印破开，也许就可以立刻在最短时间内迅速提升狂神斗气的实力。\n我现在每天已经可以将经脉涨满九次，压缩九次，这样的速度，已经超过我正常修练狂神斗气时聚集的量了。\n有了希望，我顿时一扫颓然，等我突破了封印，将狂神诀提升到新的层次后，就会立刻离开这里，我可不会再和天云那几个变态的家伙交手了。\n天云，恐怕已经有了接近二级神祗的能力，除非我得到提奥曼迪司大哥全部的能力，否则绝不会和他硬碰，何况虽然他封印了我的力量，却一直没有伤害过我，除了能力没有了以外，我在这里生活得一直都很愉快。\n刚来时的那股恨意已经减轻了许多。\n我吐气收功，自从那天被石头砸了以后，今天已经是第九天了，这九天中，我的经脉一直在超负荷运转，除了送饭的人以外，没有任何人来打搅我。\n我感觉自己需要休息一下，再这样下去，如果经脉被我的斗气胀裂，以我现在的情况，又不知道要等多久才能继续修练。欲速则不达，适当的休息对继续修练应该是有益处的。\n窗外的夕阳余辉告诉我，现在已经是傍晚时分，我推门而出，舒活了一下筋骨，这些天对经脉的锻练使我全身血脉在不断的运行，似乎比受伤之前的精神还要好了许多。\n伸一个懒腰，舒服的我呻吟出声，刚想出外走走，一个怯生生的声音响起：“雷翔大哥，你好了吗？”",
            "summary": "一个修炼狂神斗气的人物，通过不断地将斗气压缩进入经脉，逐渐壮大了被封印的狂神斗气。他现在每天可以经脉涨满九次，压缩九次，速度超过正常修练。他希望突破封印，提升狂神诀层次后离开，不再与天云等变态交手。他在闭关修炼时被石头砸伤，现已是第九天，感觉需要休息。",
            "characters_in_summary": [
                "修炼狂神斗气的",
                "天云"
            ],
            "entity_info": "天云 | 堕落天使军团成员，月无崖的哥哥，与主人公对立，苏迪曼的徒弟，对主人公风度高看\n墨月 | 寻找我的角色，具体身份未知\n墨冥 | 主人公的武器，可能是狼神的信物\n森林 | 金狼头和银狼头的故乡，狼神守护团的发源地，九头蛇在此地修炼\n主人公 | 兽族国年轻将领，与我为敌，与紫雪为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败"
        },
        {
            "id": 12,
            "content": "我扭头一看，原来是松雪，她旁边还跟着可爱的松松。\n我冲松雪微笑点头，蹲下身子，冲松松道：“松松，来，让雷翔哥哥抱抱。”\n松松一声欢呼，挣脱了姐姐的手，飞快的向我跑来，一下扑入我的怀中，我抱起他在空中转了两个圈，松松发出清脆的笑声。\n我刚要亲亲他的小胖脸，松松捂住我的嘴，道：“不要，雷翔哥哥，你还没有刮胡子呢。”\n我失笑道：“啊，对不起，哥哥忘记了。”\n松雪走了过来，低声道：“大哥，你的伤刚好，不要太操劳了，放松松下来吧。”\n我微微一笑，道：“没关系的，我的伤已经都好了，那天你们都没受伤吧。”\n松雪摇了摇头，道：“多亏大哥了，当时把松松吓坏了，厉云大哥他太不小心了。如果不是雷大哥，我们恐怕就……谢谢大哥的救命之恩。”说着，她身体微蹲，低着头向我施礼。\n我赶忙腾出一只手扶起她，道：“别这么客气，既然我来了这里，就应该尽自己的力量维护村子。那天厉云也不是故意的，他练功练得太专注了，所以没注意到咱们这边，不要怪他。”\n松雪甜甜的一笑，道：“大哥，你心真好。”",
            "summary": "主人公雷翔与松雪和松松相遇。他们一起度过了一段愉快的时光，雷翔还教松松玩耍。然而，在交谈过程中，他们提到了一个意外事件，当时厉云因为过于专注于练功而误伤了松雪和松松。幸运的是，雷翔及时出现并救了他们。松松对雷翔非常感激，而松雪也对他的善良和慷慨表示敬意。",
            "characters_in_summary": [
                "雷翔",
                "松雪",
                "松松"
            ],
            "entity_info": "雷翔 | 兽族国年轻将领，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），计划前往白烟山寻找神器，拥有当世五大名剑之一的墨冥，与古川为敌\n松雪 | 17岁的少女，松仁的孙女，松松的姐姐，村子中极少修练魔法的孩子之一，学习光系魔法，没有人小看她\n松松 | 6岁的孩童，松仁的六代孙，与雷翔关系亲近\n天云 | 堕落天使军团成员，月无崖的哥哥，与主人公对立，苏迪曼的徒弟，对主人公风度高看\n墨月 | 寻找我的角色，具体身份未知\n墨冥 | 主人公的武器，可能是狼神的信物\n森林 | 金狼头和银狼头的故乡，狼神守护团的发源地，九头蛇在此地修炼\n主人公 | 兽族国年轻将领，与我为敌，与紫雪为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败"
        },
        {
            "id": 13,
            "content": "她的笑如同百花绽放般美丽，我看得微微一呆，还从来没有人说过我心好，评价我心狠或者诡计多端的倒是不少。\n我摇头道：“千万别这么说，我不是一个好心人，也许你还不知道吧，我是被你们那几位老祖宗抓来的。”\n松雪惊讶的问道：“为什么老祖宗们要抓你？你做错了什么吗？”\n我苦笑道：“有些事情是没有对错的，从他们的角度看，我是做错了，但从我的角度看，我做得很正确。这些你还是不要知道的好，省得惹麻烦。以后你和松松都尽量少来找我吧，说实话，我算不上一个好人。”\n松雪坚定的摇了摇头，道：“不，不论别人怎么说，在我心里你都是一个好人。”\n“我说不过你，虽然我不是好人，但绝觉不会伤害你们。”看着这涉世未深的小姑娘，我心中传来一阵暖意。\n松松揪住我的衣服来回晃悠，把玩着我的耳朵和头发，一时竟然安静了许多。\n松雪眼中突然有些迷蒙的神色，道：“大哥，外面的世界是什么样的？”\n我诧异的说道：“你们没有出去过吗？”\n松雪黯然点头道：“从出生到现在，我们从来没有离开过这里，也根本不知道外面是什么样子的，只能从老祖宗给我们讲的故事中去揣摩。你不知道，我们这里有许多人都希望能见到外面的世界，可老祖宗们不允许，他要求，只有修练到龙骑士实力以上的人才可以出去。你看厉云，他并不是多么想提高自己的实力，只是因为对外面的憧憬，才拼命的练功。大哥，如果有机会的话，你能带我们出去吗？”\n我心中一惊，这个要求我怎么能答应她，坚决的说道：“不行，你们的老祖宗不让你们出去完全是为了你们好。外面的世界并没有你们想像的那样好，充满了尔虞我诈，一个不小心，也许就会沦入万劫不复的境地。听大哥的，打消出去的念头吧，这个小山谷多美，环境清幽，在这里平静的生活一辈子多好啊！”",
            "summary": "主人公（我）因故被几位老祖宗抓来。她（松雪）认为主人公心狠手辣，但主人公表示自己的行为并无对错之分。松雪坚定地认为主人公是一个好人，而主人公也表示不会伤害她们。松松，松雪的妹妹，好奇地观察着主人公。松雪向主人公询问外面的世界，主人公表示外面的世界充满尔虞我诈，不适合她们。",
            "characters_in_summary": [
                "我",
                "松雪",
                "松雪",
                "松松"
            ],
            "entity_info": "我 | 人类，兽族国年轻将领，与我为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；墨月寻找我\n松雪 | 17岁的少女，松仁的孙女，松松的姐姐，村子中极少修练魔法的孩子之一，学习光系魔法，没有人小看她\n松松 | 6岁的孩童，松仁的六代孙，与雷翔关系亲近\n雷翔 | 兽族国年轻将领，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），计划前往白烟山寻找神器，拥有当世五大名剑之一的墨冥，与古川为敌\n天云 | 堕落天使军团成员，月无崖的哥哥，与主人公对立，苏迪曼的徒弟，对主人公风度高看\n墨月 | 寻找我的角色，具体身份未知"
        },
        {
            "id": 14,
            "content": "松雪看了看我，道：“大哥，既然你是被抓进来的，那你想不想出去呢？如果你想，那就证明外面的世界还是美好的。”\n我苦笑道：“傻丫头，不是你想的那样。不错，我确实很希望能出去，那是因为我还有许多事必须要去做，外面的世界，对你们来说只是新奇而已，并不是美好的。”\n松雪盯住我的眼睛，声音压得很低：“那如果我放你出去呢，你能带我走吗？”\n我心中一惊，没想到这个小姑娘的信念是如此的执著。\n我摇了摇头，苦口婆心的说道：“不行。首先，即使你放了我，我也不会离开的，因为现在还不是我离开的时候，而且，如果你放了我，一旦天云他们将咱们抓回来，你想，他们会如何对待你呢，这个险是不能冒的。我现在手无缚鸡之力，而你只是一个水平不高的魔法师，你认为咱们能走得了吗？退一万步来说，我们成功逃脱了，可是，你知道我对于你们圣龙骑士团的重要性吗？如果我走了，你们的圣龙骑士团也许就会就此毁灭，难道你愿意做一个千古罪人？”\n听了我的话，松雪愣住了，其实，她只是对外面的世界很向往而已，从来没有想过这么多。\n我将松松放在地上，对松雪道：“你们回去吧，以后也不要再来这里找我了，孤男寡女经常接触不好。”\n晶莹的泪水突然从松雪眼中流出，她就那么定定的看着我，松松摇着姐姐的手说：“姐姐，姐姐，你怎么哭了，松松没有招你不高兴啊，姐姐，你不要哭了，松松很乖的。”\n松雪抚摩着松松的头，轻声对我道：“雷翔大哥，我，我喜欢你。”说完，不等我回答，像旋风般一把抱起松松扭头就跑。\n我愣了一下，松雪喜欢我？我一共和她不过见了三四次而已，我摇了摇头，这也许就是少女的冲动吧，只要我不再理她，她会很快忘记我的。\n在这个鬼地方，我连自己能否活着出去都不知道，哪儿还有心情去想这些感情纠纷。自从出了墨月的事，我就已经对除去她们三个以外的所有女性绝缘了。\n三个月后。",
            "summary": "雷翔被松雪救了出来。松雪希望他能带她离开，但雷翔因担心她的安全以及圣龙骑士团的命运而拒绝了她。松雪表示喜欢他，但他认为这只是少女的冲动。一个月后，他们成功逃脱，但在外面的世界里，他们面临着更多的挑战和困境。",
            "characters_in_summary": [
                "雷翔",
                "松雪"
            ],
            "entity_info": "雷翔 | 兽族国年轻将领，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），计划前往白烟山寻找神器，拥有当世五大名剑之一的墨冥，与古川为敌\n松雪 | 17岁的少女，松仁的孙女，松松的姐姐，村子中极少修练魔法的孩子之一，学习光系魔法，没有人小看她\n我 | 人类，兽族国年轻将领，与我为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；墨月寻找我\n松松 | 6岁的孩童，松仁的六代孙，与雷翔关系亲近\n天云 | 堕落天使军团成员，月无崖的哥哥，与主人公对立，苏迪曼的徒弟，对主人公风度高看"
        },
        {
            "id": 15,
            "content": "我坐在床上将今天最后一次狂神斗气输入进封印中。\n从一个月前开始，封印原先被涨裂的地方正在逐渐扩大，其他地方也开始出现了细密的裂痕，这让我信心大增，但是我现在还没有把握一次性冲破这个封印，所以不敢轻举妄动。\n因为，我很清楚这个封印和天云是有精神联系的，如果我贸然去冲击它，一定会引起天云的注意，如果再给我来上一个更强力的封印，那就不知道要何年何月才能离开这里了，所以我一直都很小心，在等待机会。\n现在，我已经可以每天输入十二次狂神斗气了，这也到了我的极限。\n我不知道的是，这三个月对于我是多么的重要，每天不断的修练，使狂神斗气在压迫中飞速成长着，封印中的狂神斗气已经逐渐形成了固态。\n夜晚，我习惯性的走出石屋，在外面散步，自从那回松雪向我表白后，依然不顾我的劝阻，经常来找我，我不止一次暗示她，这是不可能的，但她好像没有察觉似的，依然故我。\n天云和厉风经常会出现在我这里，天云也发现我在不断修练，奇怪的是他并没有阻止，也没有检查过我体内的封印，难道他对自己下的封印就那么有信心吗？这样最好，也省得我故意去隐藏了。\n墨冥那股熟悉的感觉经常传来，忽远忽近，有时清晰，有时模糊，一天中，最少会有三四次让我感觉到它在呼唤我，而且好像越来越近似的。如果不是暗黑魔力的封印牢不可破，我早就试图召唤它了。\n夜色中的小村是那么寂静，辛苦了一天的村民们早都进入了梦乡，宁谧的感觉让我很舒服，惬意的在外面溜达着。\n我发现，我已经有些习惯这里的生活了，每天和这里淳朴的人们见面让我不用再使太多心计，由于我上回救了松雪姐弟，这里的每一个人对我的印象都比刚来时好了很多，已经逐渐把我当成了他们中的一员。\n“雷翔哥哥。”一声稚嫩的呼唤将我从思索中叫醒过来。\n是松松的声音，我不禁暗暗苦笑，松松来了，那松雪也一样来了。看来，我真的要和她说清楚才是，否则她如果越陷越深，会和当初克兰一样让我为难的。",
            "summary": "主人公每天都在努力修炼狂神斗气以试图冲破封印。他已经能够每天输入十二次狂神斗气，但仍在等待最佳时机。同时，他与松雪、天云等人的关系也在发展。夜晚，他在村子里散步，渐渐习惯了这里的生活。然而，他的内心始终被一股熟悉的力量吸引，那是一种来自暗黑魔力的感觉。",
            "characters_in_summary": [
                "主人公",
                "松雪",
                "天云",
                "村子"
            ],
            "entity_info": "主人公 | 兽族国年轻将领，与我为敌，与紫雪为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败\n松雪 | 17岁的少女，松仁的孙女，松松的姐姐，村子中极少修练魔法的孩子之一，学习光系魔法，没有人小看她\n天云 | 堕落天使军团成员，月无崖的哥哥，与主人公对立，苏迪曼的徒弟，对主人公风度高看\n村子 | 松雪和松松生活的地方\n雷翔 | 兽族国年轻将领，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），计划前往白烟山寻找神器，拥有当世五大名剑之一的墨冥，与古川为敌\n我 | 人类，兽族国年轻将领，与我为敌（因强奸墨月），堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；墨月寻找我\n松松 | 6岁的孩童，松仁的六代孙，与雷翔关系亲近"
        }
    ]
}