{
    "chapter_title": "第八十五章  精灵之心 ",
    "chapter_summary": "在晋元大陆上，精灵族面临着繁殖能力下降的问题，寻求与水神的沟通以解决这一问题。魔族朋友对此表示担忧，但在两位精灵长老的承诺下，主人公面临强大势力的诱惑，被土精灵长老的话语打动。水玲珑相信主人公的善良本性，五位精灵长老通过血液契约承诺帮助他找回海洋之心。主人公与墨月一起寻找副水之心，途中提升了自己的实力。在斯特鲁要塞，他与重逢的里瓦进行了交谈。",
    "characters_in_summary": [
        "水神",
        "魔族朋友",
        "两位精灵长老",
        "主人公",
        "水玲珑",
        "五位精灵长老",
        "墨月",
        "里瓦"
    ],
    "pre_entity_info": "主人公 | 兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇\n墨月 | 主人公的敌人，因强奸墨月事件导致与主人公关系恶化；魔族成员\n里瓦 | 新出现的人物，未知身份，可能与主人公有冲突\n我 | 兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇\n水月 | 卡玛村村长，水精灵族成员，寻求夺回水之心，与水月的父亲\n雷翔 | 兽族国年轻将领，堕落天使军团成员，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），与古云兄弟对立，与月无崖对决失败，与古川为敌，与松松关系亲近；与墨月为敌，因强奸墨月事件导致关系恶化，与主人公有过冲突\n紫雪 | 兽族国的公主，与主人公有敌对关系（因强奸墨月）",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "我微微一笑，毫不掩饰的说道：“我知道你们精灵族现在的困难，你们想和水神进行沟通，无非就是希望能找到办法恢复你们精灵族的繁殖能力，继续在大陆上生存下去，我说的对吗？”\n几位精灵长老面面相觑，同时从其他人眼中看到了惊异，他们显然没有想到我已经洞悉了他们真正的目的。\n水玲珑点头道：“既然你已经知道，我们也没有隐瞒下去的必要了，不错，我们确实是想这样。魔族的朋友，你知道吗？我们精灵族的数量正在以每百年减少一到两成的速度衰弱着，如果再继续这样下去的话，用不了几百年的时间，晋元大陆将再没有我们精灵族的存在。”\n我点了点头，道：“你们的苦衷我明白，每一种生物都有它生存的权利。但是，我心中有一个疑虑，如果你们精灵族恢复了繁殖能力，以你们天生的优势，也许用不了太长时间，就能迅速恢复元气，成为现在三大种族之外的另一股强大势力。到那时，晋元大陆将会变得更加紊乱，这是我不想看到的，所以我不能答应你们的要求。”我坦白的将自己心中的想法说了出来，就是希望能够打消他们的念头。\n同是女性的木精灵长老道：“孩子，我是木精灵长老，我叫木柔。你说的虽然有道理，但是你想得太远了，即使我们精灵族恢复元气，那也是要几千年以后的事了。我想，你也看到了，我们精灵一族，并没有太强的争胜之心，更不会去侵略别人，我们只是不希望精灵族就此而绝罢了。所以我们真心的希望你能帮我们这个忙。”\n听她这么说，也确实有她的理由，我正在犹豫之间，火精灵长老道：“孩子，我是火陨。木柔说的没错，我们可以向你保证，精灵族以后的世世代代绝不参与大陆上的任何战争。我们精灵族现在有精灵使一百三十一人，大精灵使二十六人，精灵长老五人，只要你能帮我们这个忙，在你的有生之年，我们愿意任凭差遣。”",
            "summary": "在晋元大陆上，精灵族正面临繁殖能力下降的问题，导致数量逐渐减少。为了恢复繁殖能力并继续在大陆上生存，精灵族希望与水神沟通。然而，魔族朋友担心若精灵族恢复繁殖能力，可能会引发更多纷争。在犹豫之际，两位精灵长老承诺，如果帮助她们解决这个问题，精灵族将在其有生之年任其差遣，且未来世代不参与大陆战争。",
            "characters_in_summary": [
                "水神",
                "魔族朋友",
                "两位精灵长老"
            ],
            "entity_info": "我 | 兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇\n墨月 | 主人公的敌人，因强奸墨月事件导致与主人公关系恶化；魔族成员\n水月 | 卡玛村村长，水精灵族成员，寻求夺回水之心，与水月的父亲\n雷翔 | 兽族国年轻将领，堕落天使军团成员，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），与古云兄弟对立，与月无崖对决失败，与古川为敌，与松松关系亲近；与墨月为敌，因强奸墨月事件导致关系恶化，与主人公有过冲突\n紫雪 | 兽族国的公主，与主人公有敌对关系（因强奸墨月）"
        },
        {
            "id": 1,
            "content": "他的这个条件确实对我有很强的诱惑力，我已经见过了精灵使的实力，五个精灵使加起来，绝对不次于魔族的堕落天使或者人类的龙骑士，而大精灵使怎么也可以和堕落天使战个平手，而这五个精灵长老，恐怕就要有龙骑将的能力了。\n以他们这样的实力，即使向我强抢，恐怕也有很大的成功希望，当然，海蓝之石并不在我手上，他们想抢也抢不到。如果，这股强大的势力任我控制的话，那岂不是……\n正在我意动之时，土精灵长老，一个矮小的黄色老年精灵，说道：“火陨兄说的没错，我们可以在这里向你发下精灵族最高誓言。”\n土精灵长老叹了口气，接着说道：“孩子，我土精灵长老土吞发自真心的告诉你，其实我们并没有想让精灵族强大到什么地步，我们只是希望精灵族能保持生物链条的平衡，这就够了。所谓生物链条的平衡，就是说我们新出生的精灵数量能和死去的精灵数量持平。如果我们精灵族能恢复繁殖能力，当数量达到一定的时候，我们一定会限制繁殖的。”",
            "summary": "主人公面临一个强大的势力（五个精灵使和大精灵使）的诱惑，他们试图让主人公加入他们的行列，共同追求力量。然而，土精灵长老揭示了他们的真实目的，只是为了维持生物链条的平衡。",
            "characters_in_summary": [
                "主人公",
                "土精灵长老",
                "五位精灵使",
                "大精灵使"
            ],
            "entity_info": "主人公 | 兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇\n我 | 兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇\n墨月 | 主人公的敌人，因强奸墨月事件导致与主人公关系恶化；魔族成员\n水月 | 卡玛村村长，水精灵族成员，寻求夺回水之心，与水月的父亲\n雷翔 | 兽族国年轻将领，堕落天使军团成员，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），与古云兄弟对立，与月无崖对决失败，与古川为敌，与松松关系亲近；与墨月为敌，因强奸墨月事件导致关系恶化，与主人公有过冲突\n紫雪 | 兽族国的公主，与主人公有敌对关系（因强奸墨月）"
        },
        {
            "id": 2,
            "content": "土吞的话真正打动了我，我不自觉的点了点头。\n看到有希望，风精灵长老道：“我风精灵长老风霜可以保证土吞长老说的话绝无半句虚言。而且，为了弥补你那位朋友，我们愿意将精灵族最宝贵的精灵之心送给她，直到她生命消失，我们才收回来。”\n我惊讶的问道：“精灵之心？那是什么？”\n水星在一旁解释道：“所谓精灵之心，也是一颗宝石，它里面存在着我们精灵的根本——五种不同的元素。最神奇的，就是精灵之心里面的传送阵。在五位长老的认可下，精灵之心可以在任何时候任何地点，用一定的咒语召唤出任何一位精灵长老，得到帮助。”\n我心中暗暗叹息，为了得到这能改变精灵命运的海洋之心，精灵族竟然愿意付出如此大的代价。\n我淡然道：“五位长老，难道你们不怕所托非人吗？如果我用你们精灵族的力量去达到一些邪恶的目的，你们恐怕后悔都来不及了。”\n水玲珑微微一笑，道：“孩子，我们几个老家伙都已经活了六百岁以上，我看得出，虽然你身上杀气很盛，但本性却是善良的。而且你既然能问出这样的话，也证明了你根本就没这个打算，不是吗？”",
            "summary": "土吞长老的话语打动了主角，风精灵长老提出用珍贵的精灵之心来弥补主角的朋友。精灵之心是一颗拥有传送功能的宝石，可在五位长老的认可下召唤出任何一位精灵长老提供帮助。尽管主角担忧可能滥用精灵族的力量，水玲珑却相信他的善良本性，认为他没有恶意。",
            "characters_in_summary": [
                "土吞长老",
                "风精灵长老",
                "主角",
                "水玲珑"
            ],
            "entity_info": "主人公 | 兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇\n我 | 兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇\n墨月 | 主人公的敌人，因强奸墨月事件导致与主人公关系恶化；魔族成员\n水月 | 卡玛村村长，水精灵族成员，寻求夺回水之心，与水月的父亲\n雷翔 | 兽族国年轻将领，堕落天使军团成员，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），与古云兄弟对立，与月无崖对决失败，与古川为敌，与松松关系亲近；与墨月为敌，因强奸墨月事件导致关系恶化，与主人公有过冲突"
        },
        {
            "id": 3,
            "content": "我看了看墨月，她传音给我道：“老公，精灵们也怪可怜的，你就去求求紫雪姐姐吧。”\n紫雪那边应该没有任何问题，这点信心我还是有的，我一咬牙，下定决心道：“好吧，既然如此，我答应你们。精灵族确实不是一个应该灭绝的种族，不过，你们刚才说过的话可要算数，而且我不能绝对保证，能将那海洋之心要回来给你们。”\n五位长老面面相觑，神色中都流露出欢喜的样子，五人一心，同时高声道：“我水玲珑（木柔、火陨、土吞、风霜），在水神（森林之神、火神、大地之神、风神）的见证下发誓，我们愿意以精灵血脉的继承为保证，只要得到海洋之心，让我们精灵一族繁衍下去，我们愿意让所有精灵族人在雷翔的有生之年追随左右，不论任何困难，都无条件的帮助他，并将精灵之心借与雷翔之友，直到他生命完结之时。并且，我们在此保证，不论多少年以后，精灵族绝不介入晋元大陆任何种族之间的战争。”\n五位精灵长老同时咬破自己左手中指，五滴鲜血飘飞而出，在他们力量的控制下，在空中凝结为一体，五人同时喝道：“契。”",
            "summary": "墨月请求雷翔向紫雪求助拯救精灵族。雷翔答应后，五位精灵长老发誓在得到海洋之心后，所有精灵将在雷翔有生之年追随他，不介入晋元大陆战争，并以精灵血脉作为保证。他们通过血液凝结成一个契约。",
            "characters_in_summary": [
                "墨月",
                "雷翔",
                "紫雪",
                "五位精灵长老",
                "精灵族",
                "晋元大陆"
            ],
            "entity_info": "墨月 | 主人公的敌人，因强奸墨月事件导致与主人公关系恶化；魔族成员\n雷翔 | 兽族国年轻将领，堕落天使军团成员，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），与古云兄弟对立，与月无崖对决失败，与古川为敌，与松松关系亲近；与墨月为敌，因强奸墨月事件导致关系恶化，与主人公有过冲突\n紫雪 | 兽族国的公主，与主人公有敌对关系（因强奸墨月）\n精灵族 | 与水星有冲突，与铁肩佣兵团发生冲突\n晋元大陆 | 故事发生的地点，人类、兽族、魔族等多种族共存的大陆\n主人公 | 兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇\n我 | 兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇\n水月 | 卡玛村村长，水精灵族成员，寻求夺回水之心，与水月的父亲"
        },
        {
            "id": 4,
            "content": "血滴顿时发出五彩光芒，在空中形成一个漂亮的符号，缓缓的消失了。\n看到他们为自己族人甘愿做出如此牺牲，我也极为感动，慨然道：“既然五位长老对我如此信任，我雷翔以狂神的名义发誓，一定将海洋之心和另外两颗副水之心找回来交给精灵族，如违此誓，天地厌之。”\n五位长老微微一笑，同时点了点头。\n水星惊讶的问道：“雷翔兄弟，你信奉的是狂神吗？神界有这个神祗吗？”\n我傲然道：“当然有，狂神提奥曼迪司是神界中的一级神祗。”说完，我才发现自己口误。\n果然，几位长老同时惊讶的问道：“什么是一级神祗？”\n我尴尬的说道：“这只是我对神界神祗的一种评价而已。好了，既然已经发过了誓言，那你们想什么时候要海洋之心？”\n水玲珑道：“当然是越快越好了，刚才，你在发誓的时候，说副水之心你也愿意帮我们拿到，是真的吗？”\n我微笑道：“誓都发了，当然是真的。水星村长，你应该还记得当初那个魔族说过的话。过一段时间，我就会前往魔族，顺便帮你们把那两块水之心拿回来，这才算是完整的一套神器嘛，否则我怎么能受你们精灵族如此重礼呢。两到三年内，我一定会将海洋之心和另外两颗副水之心一起送还你们。不过，你们的防卫工作可要加强了，如果其他副水之心再被偷走，我恐怕就无能为力了。”\n水玲珑道：“谢谢你的提醒，我们会的，我们几个长老已经决定，将现有的四颗水之心一起保管，直到凑齐为止。孩子，你知道吗？你给我们精灵族带来了希望啊！”",
            "summary": "血滴发出五彩光芒并形成符号，令主角雷翔感动。为了回报信任，雷翔发誓帮助精灵族找回丢失的海洋之心和其他副水之心。水星对狂神的存在表示惊讶，而雷翔承诺在两到三年内归还海洋之心及其他副水之心。水玲珑询问关于副水之心的事情，雷翔表示会顺便在前往魔族时帮忙取回。精灵族长老们感谢雷翔带来的希望，并表示会加强防卫工作以确保其他副水之心安全。",
            "characters_in_summary": [
                "雷翔",
                "水玲珑",
                "水星",
                "血滴",
                "精灵族",
                "海洋之心",
                "魔族"
            ],
            "entity_info": "雷翔 | 兽族国年轻将领，堕落天使军团成员，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），与古云兄弟对立，与月无崖对决失败，与古川为敌，与松松关系亲近；与墨月为敌，因强奸墨月事件导致关系恶化，与主人公有过冲突\n水星 | 卡玛村村长，水精灵族成员，寻求夺回水之心，与水月的父亲\n精灵族 | 与水星有冲突，与铁肩佣兵团发生冲突\n魔族 | 墨月所代表的种族的领地\n墨月 | 主人公的敌人，因强奸墨月事件导致与主人公关系恶化；魔族成员\n紫雪 | 兽族国的公主，与主人公有敌对关系（因强奸墨月）\n晋元大陆 | 故事发生的地点，人类、兽族、魔族等多种族共存的大陆"
        },
        {
            "id": 5,
            "content": "我哈哈一笑，道：“六百多岁的老奶奶，你不用感叹了，现在说这些还为时尚早，等一切都尘埃落定后再谢我也不迟。”\n木柔长老道：“好，我们就等你的好消息了。”\n我点头道：“好吧。既然这里的事情已经了结了，我们就告辞了，等拿齐这些东西后，我会直接送到这里。”\n水玲珑微微一笑，道：“不用那么麻烦，我们不是答应过你，将精灵之心借给你吗，有了精灵之心，你只要随便召唤出我们五个老家伙其中之一，将东西交给我们就行了。”\n墨月皱眉道：“不是说好等我们把东西拿回来你们才履行诺言的吗？你们将精灵之心交给我们，不怕我们跑了？”\n水玲珑摇头道：“我相信你们不会随便乱用精灵之心，何况，还有我们五个老家伙把关呢，有了精灵之心，你们遇到危险的时候我们也能帮得上忙。”说着，她扭头看了看其他几位长老，似乎在征求他们的意见。",
            "summary": "我为一位六百多岁的老奶奶出谋划策。她同意等待我的好消息。随后，我们商量如何交接物品，水玲珑提议通过精灵之心进行传递，相信我们的信誉。然而，墨月表示担忧，担心他们会在拿到物品后逃跑。水玲珑解释道，她们会利用精灵之心帮助我们在遇到困难时提供支援，因此相信我们不会滥用权力。大家达成一致意见。",
            "characters_in_summary": [
                "六百多岁的老奶奶",
                "水玲珑",
                "墨月"
            ],
            "entity_info": "墨月 | 主人公的敌人，因强奸墨月事件导致与主人公关系恶化；魔族成员\n雷翔 | 兽族国年轻将领，堕落天使军团成员，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），与古云兄弟对立，与月无崖对决失败，与古川为敌，与松松关系亲近；与墨月为敌，因强奸墨月事件导致关系恶化，与主人公有过冲突\n水星 | 卡玛村村长，水精灵族成员，寻求夺回水之心，与水月的父亲\n精灵族 | 与水星有冲突，与铁肩佣兵团发生冲突\n魔族 | 墨月所代表的种族的领地"
        },
        {
            "id": 6,
            "content": "其余几位长老不约而同的点了点头。五位精灵族最高领导者同时伸出了他们的左手，掌心朝上，嘴里开始念叨着精灵语言，他们念的速度极快，让我们根本听不清楚。\n水星道：“得到了精灵之心，你们就是我们精灵族最亲密的朋友。几位长老正在用自己的力量召唤出我们精灵本原的力量，制造精灵之心，精灵语言吟唱出来的咒语才是我们精灵族威力最大的魔法，不过，要大精灵使以上才能使用。”\n五位精灵长老身上散发出的魔法元素气息让我感到非常吃惊，就算我变身成堕落天使，如果只比魔法的话，我恐怕还不如他们的其中之一，如此强的魔法能力，他们怎么也属于上位魔导师的级别了。弄不好，他们之中还有一两个大魔导师呢。\n精灵族，这个已经多年在大陆上销声匿迹的种族，竟然潜藏着如此之大的实力。\n随着五位精灵长老的吟唱，他们伸出的左手上分别出现一个光球，按照他们魔法元素控制的不同，分别是蓝、绿、红、黄、青五色。\n五色光球的光芒越来越盛，当光球达到人头大小的时候，五位长老同时大喝一声，将光球高举过头顶，五色光芒同时向中间射去，空中逐渐出现一个彩色的细小光芒。\n随着五色光球的逐渐黯淡，彩色光球的光芒也逐渐增强起来，五位长老的额头上已经微微见汗，看来，制造这个所谓的精灵之心还真是很费劲啊。\n水玲珑长老率先收手，和空中的彩色光球脱离了关系，她嘴里念念有词，不断的变换着各种手势，从她手上逐渐出现一个个蓝色符号，飞向空中的彩色光球。\n足足持续了盏茶时间，她才停了下来，微微的喘息了两下，手中射出一道蓝光托向空中的彩色光球。\n下一个是木柔，她做了和水玲珑同样的事，紧接着，是火陨、土吞、风霜，他们也依次将些不同的复杂符号打进了空中的光球。",
            "summary": "五位精灵长老通过吟唱精灵语言咒语，召唤出精灵之心。这个过程非常耗费力量，需要大精灵使以上的等级才能使用。精灵之心的制作过程中，五位长老分别释放出不同颜色的魔法元素，形成一个彩色的细小光芒。水玲珑首先完成，接着是木柔、火陨、土吞和风霜。水玲珑用手中的蓝光将精灵之心托起，使其变得更加明亮。",
            "characters_in_summary": [
                "五位精灵长老",
                "水玲珑",
                "木柔",
                "火陨",
                "土吞",
                "风霜"
            ],
            "entity_info": "火陨 | 未知\n土吞 | 土精灵长老\n墨月 | 主人公的敌人，因强奸墨月事件导致与主人公关系恶化；魔族成员\n雷翔 | 兽族国年轻将领，堕落天使军团成员，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），与古云兄弟对立，与月无崖对决失败，与古川为敌，与松松关系亲近；与墨月为敌，因强奸墨月事件导致关系恶化，与主人公有过冲突\n水星 | 卡玛村村长，水精灵族成员，寻求夺回水之心，与水月的父亲\n精灵族 | 与水星有冲突，与铁肩佣兵团发生冲突\n魔族 | 墨月所代表的种族的领地"
        },
        {
            "id": 7,
            "content": "当风霜最后完成后，五位精灵长老的身体同时腾起各色光焰，全力挤压着空中这团可怕的能量，五彩光芒越来越弱，终于，在精灵长老们的最后一击后，五彩光芒消失了，一块看上去透明的五色晶体缓缓向我飞来。\n我一把接住，五彩晶体带着微微的温热，一股异常奇异的感觉传入我的身体，周围的各种元素能量仿佛和我的距离更近了似的。\n我将它托在掌心，看着这块透明的晶体，它上面有一层若有若无的五彩烟雾不断的缭绕，看上去有一种朦胧的美。\n我发现当我将注意力集中到它上面的时候，好像和五位精灵长老有了莫名的联系。\n五位长老完成了精灵之心的制作后，全都疲惫的坐到椅子上喘着粗气。",
            "summary": "五位精灵长老成功制作出一颗具有神奇力量的五彩晶体——精灵之心。当晶体被主人公握住时，他感受到了与周围元素能量的亲近感。五位长老在完成制作后，疲惫不堪地坐下休息。",
            "characters_in_summary": [
                "五位精灵长老",
                "主人公",
                "五位长老"
            ],
            "entity_info": "主人公 | 兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇\n火陨 | 这些地点在剧情中起到了推动故事发展的作用，如雷翔与墨月的冲突、精灵族与水星的冲突等\n土吞 | 土精灵长老，与火陨可能有关联\n墨月 | 主人公的敌人，魔族成员，与雷翔关系恶化\n雷翔 | 兽族国年轻将领，堕落天使军团成员，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），与古云兄弟对立，与月无崖对决失败，与古川为敌，与松松关系亲近；与墨月为敌，因强奸墨月事件导致关系恶化，与主人公有过冲突\n水星 | 卡玛村村长，水精灵族成员，寻求夺回水之心，与水月的父亲"
        },
        {
            "id": 8,
            "content": "水玲珑传音给我道：“孩子，拿好它，千万别弄丢了。当你需要我们帮助的时候，只需要念咒语，精灵之心，心随灵动，空间之门，瞬间开放，再加上一个特定的咒语字就可以了。比如，如果你想得到我的帮助，最后就念一个水字，如果你想得到木柔长老的帮助，最后就念一个木字。明白了吗？”\n我点了点头，很感兴趣的把玩着手中的精灵之心。\n水玲珑接着传音道：“还有，你只要念咒语，精灵之心，心灵合一，它就会吸附在你身上，如果没有咒语解除，即使你死了，它也不会掉下来的，解除的咒语是，精灵之心，心收灵去。一定要记住了。”\n我轻声念道：“精灵之心，心灵合一。”\n精灵之心听到我的咒语后，光芒一闪，骤然消失在空气中，我觉得自己的心口上突然多了样东西，赶忙隔着衣服摸了摸。\n果然，精灵之心已经吸在我的皮肤上了。\n墨月好奇的走了过来，道：“老公，给我看看。”\n我念道：“精灵之心，心收灵去。”\n光芒一闪，漂亮的精灵之心又出现在我面前的空气中，墨月有些迷醉的看着漂亮的精灵之心，似乎有些呆了。\n我微微一笑，道：“要不，送给你得了。”\n墨月摇了摇头，道：“不要，这是你用来和紫雪姐姐换海洋之心的，我怎么能要，收起来吧，咱们也该向大家告辞了。”\n我暗念咒语，将精灵之心收回，冲五位精灵长老和水星道：“那我就不打搅了，等一有眉目，我会立刻用精灵之心通知你们的。”\n五位精灵长老都站了起来，水玲珑道：“我们都有些疲惫了，就不送你们了。水星，你代劳一下吧。”\n水星恭敬的点了点头，一伸手，冲我道：“两位请。”\n我和墨月恭敬的向五位精灵长老深施一礼，这些为自己种族贡献终生的老人家，确实值得我们钦佩和尊敬。五位精灵长老同时向我们微笑还礼。\n出了精灵村落，我回头看了一眼村口的水星，再次冲她摇了摇手。\n精灵族，你们放心吧，我一定会把生的希望带给你们。",
            "summary": "水玲珑教给我如何使用精灵之心这个魔法道具，在需要她们帮助时只需念相应的咒语。我将精灵之心吸附在身上，墨月对此感到好奇。我们向五位精灵长老和水星告别，承诺会尽快找到解救他们的方法。",
            "characters_in_summary": [
                "水玲珑",
                "墨月",
                "五位精灵长老",
                "水星",
                "精灵之心"
            ],
            "entity_info": "墨月 | 主人公的敌人，魔族成员，与雷翔关系恶化\n水星 | 卡玛村村长，水精灵族成员，寻求夺回水之心，与水月的父亲\n风霜 | 主人公，兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇\n火陨 | 土精灵长老，与霜为主人公的导师，可能与霜有血缘关系\n土吞 | 土精灵长老，与火陨可能有关联\n雷翔 | 兽族国年轻将领，堕落天使军团成员，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），与古云兄弟对立，与月无崖对决失败，与古川为敌，与松松关系亲近；与墨月为敌，因强奸墨月事件导致关系恶化，与主人公有过冲突"
        },
        {
            "id": 9,
            "content": "我拉着墨月的手，坚定的向前走去。\n一边走，我一边对墨月道：“月儿，你不会怪我没有先经过你允许，就答应他们将那两颗副水之心抢回来吧。”\n墨月微微一笑，道：“当然不会了。先不说那是素察叔叔手上的东西，就是父皇的我也一定会帮你要过来，虽然你表面总是冷冷的，但我知道，你有一颗热情而善良的心。”\n我不置可否的看着她，在她额头上亲了一下。\n墨月道：“素察叔叔也真是的，他竟然收藏着这么珍贵的东西不告诉父皇，如果让父皇知道了，肯定要找他麻烦的。”\n我有些奇怪的问道：“月儿，我怎么发现，你对素察亲王好像并不是很讨厌似的，他不是和你父亲完全对立的吗？”\n墨月叹了口气，道：“虽然素察叔叔和父亲完全对立，但他却对我很好，从我小的时候就一直很疼我。每次他见到我，都会给我带来些好吃的东西或者是好玩的。小时候，我经常坐在他的肩膀上在皇宫里到处捣乱，有时还会在他脖子上撒尿，但即使那样，素察叔叔都没有生气过。后来，我长大了，素察叔叔依然对我很好。有的时候，他和父亲因为一些政见吵得不可开交之时，只要我出面，他就会做出让步。所以，我对他一直有着难以割舍的感情，我并不像父亲那样敌视他。”\n原来是这样，从墨月口中，我知道了素察的另一面。\n看来，以后如果和他对上了，为了墨月，我还要放他一马才行，他能对墨月这么好，我总要有些回报。\n想到这里，我微笑道：“本来我还想去魔族的时候帮你父亲收拾了素察，作为我求亲之礼呢，看来，我要改变主意了。”\n墨月吓了一跳，道：“老公，你可千万不要杀素察叔叔啊，他其实也不算太坏的。”\n我捏了捏她可爱的小鼻子，宠腻的说道：“知道了。”\n我和墨月并不急于赶路，每到一处地方都会玩上一两天，已经很久没有这种悠闲的感觉了。",
            "summary": "主人公（我）和墨月一起寻找被素察亲王收藏的两颗副水之心。墨月表示她不会怪我没有先经过她的同意就答应将它们抢回来，因为她知道主人公有一颗热情而善良的心。主人公了解到墨月对素察亲王的感情后，决定在未来与素察的对决中放他一马。他们一路上游玩，享受悠闲的时光。",
            "characters_in_summary": [
                "我",
                "墨月",
                "素察亲王"
            ],
            "entity_info": "我 | 兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇\n墨月 | 主人公的敌人，魔族成员，与雷翔关系恶化\n素察亲王 | 魔皇手下的一位重要人物，与堕落天使关系密切\n水星 | 卡玛村村长，水精灵族成员，寻求夺回水之心，与水月的父亲\n风霜 | 主人公，兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇\n火陨 | 土精灵长老，与霜为主人公的导师，可能与霜有血缘关系\n土吞 | 土精灵长老，与火陨可能有关联"
        },
        {
            "id": 10,
            "content": "暗黑魔力在我们合籍双修之下，竟然比我原来苦修进步得还快，当我们来到斯特鲁要塞时，我的天魔诀已经修练到了第七层的最高点，达到了瓶颈。\n墨月的四翼堕落天使变身也稳定了，由于她的根基不是很牢固，所以进步得要比我慢一些。\n我的狂神斗气虽然没有刻意修练，但每天仍然缓慢的增长着，无时无刻都在自行运转。\n我并不着急，因为我明白，这不是一天两天就能修练成功的，既然提奥曼迪司大哥说要修练百年方能有成，我着急也没有用，索性顺其自然，等到我修练成功的时候，也许我这些心爱的人都已经要走不动道了。\n现在，我最希望的就是能和她们一起静静的过一些平静的生活。\n进入斯特鲁城，我发现这里并没有任何硝烟弥漫的迹象，城中的商贩和平民都悠然自得的干着自己的事情，斯特鲁要塞这座屏障绝对的保证了他们的安全。\n墨月和以前一样，一到斯特鲁要塞都要东看看，西转转，寻找着些新奇的事物。\n兽人国，我快回来了，不知道这半年多的时间，你有了什么变化。\n快到家乡，我不禁更加思念起兽人国的一切。",
            "summary": "主角通过双修提升了暗黑魔力的修为。他的天魔诀达到第七层瓶颈，而他的爱人墨月也因为根基不牢固而进步较慢。主角的狂神斗气在自行运转中逐渐增长。他不急功近利，希望能和心爱的人过上平静的生活。在斯特鲁要塞，他们发现这里没有硝烟弥漫，平民生活安定。主角期待回到兽人国，了解那里的变化。",
            "characters_in_summary": [
                "主角",
                "墨月",
                "斯特鲁要塞"
            ],
            "entity_info": "墨月 | 魔族成员，与雷翔关系恶化\n斯特鲁要塞 | 目的地，尚未提及具体用途和特点\n我 | 兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇\n素察亲王 | 魔皇手下的一位重要人物，与堕落天使关系密切\n水星 | 卡玛村村长，水精灵族成员，寻求夺回水之心，与水月的父亲\n风霜 | 兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇"
        },
        {
            "id": 11,
            "content": "“老公，你快过来看啊，这把剑好漂亮哦。”\n我暗暗苦笑，知道采购狂潮又要来临了。\n刚要向墨月走去，从街道的另一端突然出现一队人马。\n青一色的龙神帝国骑士装束，每个人都骑在高头大马上，似乎是巡逻部队，周围的平民看到他们都自动闪开道路，我之所以停下来，是因为我看到了这支队伍的领队，正是多日不见的里瓦。\n一段时间不见，他的功力似乎又提高了不少，脸上有着一层莹润的光泽，他微笑着冲四周的平民打着招呼。\n可能是因为龙骑士的身份，周围的人对他都很亲切，有些卖食品的商贩还递些精美的食物给他，却都被他一一拒绝了。",
            "summary": "一位妻子发现了一把漂亮的剑，兴奋地叫丈夫过来观看。这时，一队龙神帝国骑士出现在远处，领队的里瓦功力有所提高。由于他是受人尊敬的龙骑士，周围平民纷纷为他让路。虽然有人向他献食，但里瓦都婉言拒绝了。",
            "characters_in_summary": [
                "妻子",
                "丈夫",
                "龙神帝国骑士",
                "里瓦"
            ],
            "entity_info": "里瓦 | 新出现的人物，未知身份，可能与主人公有冲突\n墨月 | 魔族成员，与雷翔关系恶化，与我为敌，因强奸墨月事件导致关系恶化\n我 | 兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇\n斯特鲁要塞 | 目的地，尚未提及具体用途和特点\n素察亲王 | 魔皇手下的一位重要人物，与堕落天使关系密切\n水星 | 卡玛村村长，水精灵族成员，寻求夺回水之心，与水月的父亲"
        },
        {
            "id": 12,
            "content": "说实话，我对于里瓦早就没有当初被打败的恨意，反而有一些惭愧，毕竟他最心爱的紫嫣已经将心交给了我。\n我愣神的工夫里瓦也发现了我，毕竟，两米的身高在龙神帝国是很不常见的，再加上高手的气机相引，他的目光射到了我身上。\n我再想躲已经来不及了，只能有些无奈的看着他。\n里瓦看来还不知道我和紫嫣的事，眼中带着一抹惊喜，催动胯下战马飞奔而至。\n这时，墨月见我没有过去，从那家店铺中跑了出来，喊道：“老公，老公，你怎么还不过来啊？”\n里瓦飞驰到我身前一带缰绳，胯下战马发出希聿聿的一声长嘶，两只前蹄人立而起，落在侧面，长笑一声，道：“雷翔，咱们好久不见啊，你怎么会在这里？”\n墨月奇怪的看着里瓦，低声问我道：“老公，他是谁啊？”\n我冲里瓦微微点头，道：“里瓦学长，你好。我是路过这里，就进来看看而已。”\n里瓦噌的一下从马上跳了下来，上前两步道：“上回在战斗中你和紫嫣突然失踪，我可是着实担心了很长时间，后来紫嫣回来说和你失散了，公爵大人还托我们在附近找了你好长时间呢？”\n我冲墨月道：“月儿，我给你介绍一下，这位是我在天都学院的里瓦学长，他当初可是我们学院的第一高手。”\n墨月嘻嘻笑道：“比你还厉害吗？”\n我轻轻在她小手上捏了一下，微笑道：“当然了，我可是里瓦学长的手下败将。里瓦学长，这位是拙荆墨月。”\n里瓦脸带惊异的看着眼前的绝色美女，脸上露出疑惑的神色。\n墨月轻甩身后长达小腿的黑色长发，也饶有兴致的看着里瓦。\n里瓦脸色微变，拽着我胳膊道：“雷翔，来，咱们到一旁说两句话。”\n我扭头对墨月道：“月儿，你到旁边的店里等我，我和里瓦学长叙叙旧，就来找你。”\n墨月虽然有些不愿意，但还是转身去了。",
            "summary": "主人公雷翔与里瓦重逢。原本雷翔对里瓦有敌意，但现在他们已经和解。里瓦并不知道雷翔与紫嫣的关系，看到雷翔时表现出惊喜。雷翔的妻子墨月也对里瓦表示好奇。里瓦邀请雷翔到一旁说话，而墨月则去附近的店铺等待。",
            "characters_in_summary": [
                "雷翔",
                "里瓦",
                "紫嫣",
                "墨月"
            ],
            "entity_info": "雷翔 | 兽族国年轻将领，堕落天使军团成员，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），与古云兄弟对立，与月无崖对决失败，与古川为敌，与松松关系亲近；与墨月为敌，因强奸墨月事件导致关系恶化，与主人公有过冲突\n里瓦 | 新出现的人物，未知身份，可能与主人公有冲突\n紫嫣 | 紫风公爵的女儿，需要收到我寄送的墨晶卡和信件\n墨月 | 魔族成员，与雷翔关系恶化，与我为敌，因强奸墨月事件导致关系恶化\n我 | 兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇\n斯特鲁要塞 | 目的地，尚未提及具体用途和特点\n素察亲王 | 魔皇手下的一位重要人物，与堕落天使关系密切"
        },
        {
            "id": 13,
            "content": "里瓦也交代自己的手下等一会儿，就拉着我进了一家小茶馆，他脸上已经没有了刚见到我时的惊喜，神色严肃。\n一坐下，他就质问道：“雷翔，这是怎么回事？你为什么说刚才那个女孩子是你妻子，那紫雪妹妹怎么办，我去过公爵府两次，她可是对你念念不忘啊。你可不能辜负了她。”\n我摇头道：“我当然不会辜负了紫雪，我和月儿之间的交往，是紫雪同意的，她们两个都会嫁给我，成为我的妻子。”\n里瓦先是愣住了，半天才回过神来，在我肩头打了一拳，笑道：“你小子真行，竟然可以一箭双雕，真是享尽齐人之福啊，不过，会不会太委屈紫雪妹妹了。”\n我微笑道：“当然不会，我对她们的爱是一样的。何况，墨月的家世也并不比紫雪差什么？”\n魔族之皇的女儿，如果比家世，恐怕没有几个能比得上吧。里瓦啊，如果你知道我的齐人之福中还包括你心爱的紫嫣，你会怎么想呢？\n里瓦叹了口气，道：“还是你本事啊，在这方面我可要差得远了。我从第一次见到紫嫣的时候就喜欢上了她，可是追了这么多年，她依然是对我冷冰冰的，没有任何反应，我就不明白，我哪里不好了，她就是不肯接受我。”说着，他有些痛苦的低下了头。\n看得出，他是真心喜欢紫嫣的，可是这个我绝不能让，因为，我对紫嫣的感情也丝毫不逊于他，而且，紫嫣爱的人是我。",
            "summary": "里瓦询问我关于月儿和紫雪的事情。我解释说我不会辜负紫雪，且得到了她的同意，月儿和紫雪都将成为我的妻子。里瓦惊讶于我的决定，但表示理解。随后，我们谈到了紫嫣，里瓦表示他对紫嫣的感情，但我必须保护紫嫣，因为她爱我。",
            "characters_in_summary": [
                "月儿",
                "紫雪",
                "里瓦",
                "紫嫣"
            ],
            "entity_info": "紫雪 | 兽族国的公主，与主人公有敌对关系（因强奸墨月）\n里瓦 | 新出现的人物，未知身份，可能与主人公有冲突\n紫嫣 | 紫风公爵的女儿，需要收到我寄送的墨晶卡和信件\n雷翔 | 兽族国年轻将领，堕落天使军团成员，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），与古云兄弟对立，与月无崖对决失败，与古川为敌，与松松关系亲近；与墨月为敌，因强奸墨月事件导致关系恶化，与主人公有过冲突\n墨月 | 魔族成员，与雷翔关系恶化，与我为敌，因强奸墨月事件导致关系恶化\n我 | 兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇"
        },
        {
            "id": 14,
            "content": "对于里瓦的痛苦，我也只能无言以对，为了让他好过一点，我转移话题道：“里瓦学长，最近要塞这边怎么样？没有发生什么事吧？”\n里瓦摇了摇头，道：“魔、兽两族现在都老实得很，我也是前些天才知道，原来咱们龙神帝国还有一个圣龙骑士团存在着，团员全部由龙骑将组成，有他们这股强大的力量，魔、兽两族又怎么敢轻易犯境呢？真不明白，上面为什么不派他们去歼灭魔、兽。哦，对了，你是什么时候回来的？”\n我点头道：“原来是这样，我回来时间不长，当初……”\n我把如何逃回来的谎话又对里瓦说了一遍：“……就是这样，由于已经离开学院太长时间，我也不想再回去继续上学了，就跑出来到处游历。学长，月儿还在等着我，我就不打搅你巡逻了。”\n里瓦站了起来，道：“那好吧，如果以后有什么事，你就到要塞的军部来找我，以你的功夫，如果参加军队的话，一定能得到个不错的位置。跟着我干吧。”他的样子很诚恳，看来是真的希望我能留下似的。\n我摇了摇头，道：“我还要到墨月家去一趟，这些事以后再说，如果有机会，我一定会去找你的。”\n一边说着，我们俩走出了茶馆，里瓦飞身上马，又客气了两句，就带着人走了。\n看着他离去的背影，我叹了口气，走进墨月刚才进去的小店。\n墨月背对着大门，正在那里不知道把玩着什么，看上去爱不释手的样子。\n“月儿，看中什么了？”\n听到我的声音，墨月回过头来，晃了晃手中的东西，道：“老公，你快过来看看，这把剑好漂亮哦。”\n我几步就走到她面前，店里的老板和店员听墨月称呼我老公，都露出又羡又嫉的神情。\n这种情况我见得多了，毫不在意的接过墨月手中的东西。\n那是一柄窄剑，和墨月现在用的那一把样子很相似，长短、宽窄都差不多，剑是乳白色的，似乎是用什么矿石整体雕刻而成，样式古朴典雅，入手却甚轻，似乎没有什么重量似的，确实有吸引人的地方。",
            "summary": "主人公与里瓦学长交谈，了解到龙神帝国有一个圣龙骑士团，由龙骑将组成。主人公向里瓦解释了自己逃离学院和游历的经历。里瓦建议主人公加入军队，但主人公表示要去墨月家，之后会考虑寻找里瓦。",
            "characters_in_summary": [
                "主人公",
                "里瓦学长",
                "龙神帝国",
                "圣龙骑士团",
                "龙骑将",
                "学院",
                "墨月家"
            ],
            "entity_info": "主人公 | 兽族国年轻将领，堕落天使军团成员，与古云兄弟对立，与月无崖对决失败，与厉风有过冲突；与墨月为敌，因强奸墨月事件导致关系恶化；计划前往魔族进行复仇\n龙神帝国 | 位于龙神帝国，与魔族有世仇的国家，与各族部队调至边界线上修建防御工事\n圣龙骑士团 | 一个骑士团所在地，位于一个小村庄中，是主角们当前所处的位置，也是墨月突然出现的地方\n龙骑将 | 龙神帝国的将领，与主人公为敌，试图抓住主人公\n学院 | 我原先修练的地方，学院赠送了我当世五大名剑之一的墨冥\n紫雪 | 兽族国的公主，与主人公有敌对关系（因强奸墨月）\n里瓦 | 新出现的人物，未知身份，可能与主人公有冲突\n紫嫣 | 紫风公爵的女儿，需要收到我寄送的墨晶卡和信件\n雷翔 | 兽族国年轻将领，堕落天使军团成员，与提奥曼迪司为敌，与紫雪为敌（因强奸墨月），与古云兄弟对立，与月无崖对决失败，与古川为敌，与松松关系亲近；与墨月为敌，因强奸墨月事件导致关系恶化，与主人公有过冲突\n墨月 | 魔族成员，与雷翔关系恶化，与我为敌，因强奸墨月事件导致关系恶化"
        }
    ]
}