{
    "chapter_title": "第十一章 ",
    "chapter_summary": "聂乐言与程浩之间的关系充满了未知和紧张。程浩为聂乐言做了很多事情，但她不确定他是否喜欢她。而秦少珍则怀疑程浩可能害羞于表白。在程浩的生日聚会上，聂乐言看到程浩非常开心，尽管被朋友们灌醉。聚会结束后，两人在食堂单独相处时，程浩向聂乐言表白。另一方面，江煜枫和聂乐言的关系充满了悠闲和享受生活的氛围。他们的分手令聂乐言感到惋惜，担心以后再也尝不到江煜枫的手艺。聂乐言收到了一个来自陌生人的神秘包裹，里面装有现金、性感睡衣和丁字裤，让她感到好奇和困惑。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "可是他不爱她，因为甚至她都不知道他究竟喜不喜欢她——那种比爱情浅得多的感情，她甚至都不能确定。\n他会替她做许多事，但却从来都没有丝毫企图或预谋的样子，不论是当着众人的面抑或是私底下，他的神情都是那样的坦荡。\n秦少珍曾狐疑地猜测：“会不会是程浩羞于表白？否则你们两个这么好，怎么可能完全没有火花呢？”\n可是聂乐言知道，并不是这样的，并不是他羞于表白。她不清楚到底是哪个环节出了错，但是直觉告诉她，一定有什么地方不对，一定是的。\n其实有个秘密她一直没说，包括对秦少珍，她也一直守口如瓶。\n是程浩生日那天，他们摆了十几箱啤酒在食堂里，两张桌子拼在一起热闹非凡，看那势头几乎都要将屋顶给掀翻掉。后来，程浩自然被一群哥们儿灌得明显有了醉意，付账时连手指都不太利索。\n聂乐言恰好也在场，全程都看着，觉只得他那天似乎特别开心，因为话比平时多了许多，而且明明知道旁人有心来灌他，却也都来者不拒，统统一仰脖子喝个底朝天。他酒量好，一直到生日宴尾声时才终于醉倒。\n其实大家都醉了个七七八八，最后谁也顾不着谁，三三两两胡乱招呼着就勾肩搭背而去。她刻意慢了一步，似乎程浩的思识还算清醒，结完账之后随便捡了张桌子就趴在那儿，她走过去轻轻拍他：“回宿舍去睡吧。”\n他却动也不动，只说：“等会儿。”虽然口齿含糊，但隔了一下竟然还记得跟她说：“你先回去……”\n可是她没走，只是在他旁边坐了下来，一边思索着如何将这身高182公分的男生弄回宿舍去。\n早已经过了晚自习的下课时间，吃宵夜的同学们来了然后又走了，最后偌大的食堂一楼里只剩下他们两个人，还有刚将一片狼藉收拾干净的保洁员阿姨。\n从食堂那边的尽头开始，高悬在天花板上的日光灯被一排排地熄灭，周围逐渐暗下去，聂乐言知道，阿姨很快就会过来赶人了。\n她再一次尝试叫醒程浩，谁知手刚搭上他的肩，他就突然动了动，从手臂间将头抬了起来。",
            "summary": "聂乐言不确定程浩是否喜欢她，尽管他为做了很多事情，但从未表现出任何企图。秦少珍怀疑程浩可能害羞于表白，但聂乐言觉得不是这个原因。在程浩的生日聚会中，聂乐言看到他非常开心，即使被朋友们灌醉。聚会结束后，聂乐言试图让程浩回宿舍，但他坚持要等一会儿。食堂里只剩下他们两个人，程浩突然醒来并向聂乐言表白。"
        },
        {
            "id": 1,
            "content": "他喝了酒之后脸色并不见红润，相反地，脸上正呈现出某种仿佛透明般的苍白，与额前乌黑的碎发形成极其鲜明的对比。\n她怔了怔，说：“食堂要关门了，回去吧，你这样容易着凉。”\n他不说话，似乎酒力让目光都升了温，因为有那么一瞬间，她觉得自己处在他的注视之下，整个人都仿佛被灼灼的热度笼罩着。\n她又再催促了一遍，谁知他仍是一言不发，半晌之后却突然伸出手来，触到了她的脸颊。\n好像短得只有零点几秒，又好像有一生那样漫长。程浩的指尖碰到她的肌肤，她便如同被施了定身术，有某种过电般的颤栗感从大脑一直延伸向下，以极快的速度蔓延到四肢百骸和五脏六腑。\n“轰”地一下，仿佛被隔离在一个真空的世界里，周围的一切便全都不存在了，没有光色也没有声音，她只是定在那里，这个真空的世界中只有两个人，而她从对方的眼睛里，可以看见自己小小的倒影。\n那个倒影越来越大，越来越大……她的世界又突然开始有了声音，不过，那只是自己的心跳声，那样急促紧然，扑咚扑咚，似有回音……她以为它就要从胸口里蹦出来了。\n她微喘着气，有点紧张地收紧了手指，结果就在她要闭上眼睛的那一刹那，却似乎看见有什么东西在某个很深的地方微微一闪，然后，所有的一切便全都猝然幻灭了。\n程浩在最后一刻硬生生地别开脸去，那点停留在她脸颊上的温度也随之很快消逝。\n聂乐言不禁呆了一下，犹如被人从一个美梦中狠心地拉扯出来，一时间还不明白为什么会转变得这样快，所以只能呆呆地看着他。",
            "summary": "一名男子喝了酒后脸色苍白，女子关心地提醒他注意身体。男子沉默不语，眼神炽热，让女子感到不安。他们之间的互动充满紧张气氛，直到男子突然触碰女子的脸颊，让她陷入短暂的恍惚。随后，男子突然转身离开，让女子感到困惑和紧张。"
        },
        {
            "id": 2,
            "content": "而他却已经扶着椅背站起来，错开了视线，说：“走吧。”\n那是她唯一一次没有和他并排走在回宿舍的路上，高高的路灯将二人的影子拉得老长，就那么远远地隔着，她知道他一直跟在她的身后，可是却固执地不肯回头。因为从头到尾，聂乐言都只觉得茫然，那颗前一刻还因为惊喜羞涩而跳动不已的心脏此时却似乎被人突然掏空了，变成一个巨大的洞，如果真有什么能将它填满的话，恐怕，那填充物也只能是更加巨大的失落和伤心罢了。\n每个周末的早晨，聂乐言都习惯了先睡个懒觉，然后起床泡上一壶英国红茶，再给自己做上一份精致可口的早餐，最后捧着热气腾腾的杯子开始一天的休闲活动，瑜伽，看书，上网，或者做美容。\n秦少珍曾无比感叹地说：“你这女人真是越来越会享受了。”\n其实，她的这个习惯，还全是被江煜枫养出来的。\n当初她和他在一起的时候，偶尔也会留在对方家里过夜，当然，通常都是选在周末的时候，因为无论是谁家都与聂乐言工作的地方离得很远，害她平时不得不早早起来做准备，而江煜枫则一向最不耐烦被人打扰到清早的睡眠。\n因此只有周末，他们才会住在一起。有时在她的公寓，有时是在他的大房子里。后来聂乐言渐渐发现，某人的生活简直是以一种极为悠闲自在的状态进行着，并且绝对的高品质，着实令人嫉妒。\n有一天两人直耗到日上三竿才起来，他又在浴室里折腾了半个多钟头，最后终于神清气爽地出现在餐桌前，她便随口说：“你每天打扮的时间比女人还要长，平时上班哪里来得及？”\n本意只是想讥讽一下，因为自己没能抢到首先使用浴室的机会，彼时穿着皱巴巴的睡衣，心里颇有些忿忿，结果谁知江煜枫却好奇地反问：“怎么会来不及？晚一点去不就可以了？”那副语气是多么的理所当然。\n“多晚？”\n他给自己倒了杯现磨咖啡，状似轻描淡写地看她一眼，“十一点吧，有时是下午。”",
            "summary": "聂乐言是一个喜欢享受生活的人，每个周末都会泡一壶英国红茶，做一份精致早餐，度过悠闲的一天。这个习惯是被江煜枫培养的，因为他生活得非常悠闲自在，令聂乐言羡慕。有一次，他们一起睡到日上三竿才起床，聂乐言调侃江煜枫打扮时间比女人还长，江煜枫却理所当然地说，可以晚一点去。"
        },
        {
            "id": 3,
            "content": "几乎气得她吐血！\n人和人之间的差别怎么就那么大呢？十一点！十一点才去上班？！她严重怀疑他是在故意气她，因为这种懒散的老板形象与她那位兢兢业业的大bosskyle简直截然相反，而偏偏江煜枫的生意又不像是快要倒闭的模样。\n可是，boss不都该日理万机的吗？接近中午才晃去公司，难道不会耽误掉许多重要的会议和交易吗？\n虽然心中不大愿意相信他的话，但聂乐言好歹还是得到了一个重要启示，那就是既然工作日的时候无法控制，那么每周两天的休假里她就要对自己好一点、再好一点；起晚一点、再起晚一点，争取把另外五天丧失的睡眠统统补回来。\n而且以前她从来不吃早饭，但是自从见识到江煜枫的早餐有多么丰富隆重之后，聂乐言就决定，今后一定要善待自己的胃！否则在他的面前，她聂乐言——一个设计师——的生活品质未免也显得太寒酸了一点吧。\n哪怕手艺不够江煜枫家里的保姆好，至少饱饱眼福也是可以的，再不济，享受一下心理过程也行。\n在每一个轻松自得的星期六和星期天的上午，穿着柔软宽大的睡袍坐在餐桌前，奢侈地花上一个小时的时间吃掉精心烹制的食物，手边是香气四溢的热饮，那种感觉，该是多么的惬意。",
            "summary": "聂乐言对老板江煜枫的惊讶和不满，因为她认为一个老板应该勤奋工作，而不是像江煜枫那样在接近中午时才去公司。然而，聂乐言从中得到了一个启示，决定在周末更加善待自己，弥补平时失去的睡眠和生活品质。她开始吃早饭，享受悠闲的周末时光。"
        },
        {
            "id": 4,
            "content": "所以说，江煜枫还真是懂得享受生活，而她跟他交往，最大的收获也正在于此。\n最后分手，其实她有点依依不舍，倒不是因为别的，完全是为了今后大概再也尝不到那样的好手艺，觉得十分惋惜。江煜枫请来的保姆，据说过去是受过专业训练的高级私人管家，每天只工作几小时，可是工钱却高得吓人。\n她这样的工薪阶层当然请不起这样高端的人才，所以，只好遗憾地告别。\n此刻，聂乐言刚品尝完半杯朋友从国外捎回来的红茶，习惯性地打开电视开始听新闻。今天她起得并不算太晚，新闻频道的播报还没结束，然后她便听见门铃响了。\n楼下的保安送上来一个小包裹，微微笑道：“聂小姐，这快递公司刚刚派送来的，从外面大致检查过，应当没什么问题，所以我就替您签收了。”最近因为各种各样的原因，此类有包装的不明物品似乎都受到了不同程度的管制。\n聂乐言道了声谢，关上门开始拆封。\n是同城快递，对方的地址留得并不详细，发件人一栏也只有个姓，连名字都没留下，手机号更是一串陌生的数字。聂乐言只是觉得好奇，什么人会在周末一早寄东西给她？\n结果对方好像故意要和她开玩笑似的，包装纸裹了一层又一层，又仿佛是想给她惊喜。\n最后终于拆开来，露出里面的物体，她不禁愣住，越发觉得莫明其妙。\n盒子里躺着七张百元大钞，外加一件睡衣和一条丁字裤。\n更确切的说，是性感睡衣和透明丁字裤。\n而且睡衣的质料极有垂感，抓在手里只要稍稍松开手指，那抹鲜亮暧昧的红色就会顺着指缝快速滑下去。\n她皱着眉，几乎已经能够想象出它从一个人的身体上滑下去的样子了。",
            "summary": "江煜枫是一个懂得享受生活的人，与他的交往让聂乐言收获了美好的时光。然而，他们的关系以分手告终，令聂乐言感到惋惜，因为她担心以后再也尝不到江煜枫的手艺。江煜枫请的保姆是一位高级私人管家，但聂乐言无法负担如此高端的人才，因此与她告别。一天，聂乐言收到一个来自陌生人的包裹，里面装有七张百元大钞、一件性感睡衣和一条透明丁字裤。她感到好奇和困惑，不知道为什么会在周末一早收到这样的礼物。"
        }
    ]
}