{
    "chapter_title": "第四章 ",
    "chapter_summary": "聂乐言觉得被江煜枫利用，成为他的消遣对象，两人在分手后没有联系。秦少珍与江煜枫重逢并邀请他参加活动，令聂乐言感到困扰。江煜枫与聂乐言回忆过去，提到他记得他们分手的日子。聂乐言与江煜枫在聚会上重逢，聂乐言保持距离，江煜枫以为她在相亲。聂乐言试图用幽默回应，但江煜枫不在意。聂乐言提醒他关注他人，遇到一个好看的男人接近她，提醒她小心交友。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "巧不巧她不知道，但至少聂乐言觉得他看起来并没有丝毫吃惊的样子，仿佛他一开始就注意到了她的存在，他所要做的只不过是等她自己慢慢走近了，然后便可以毫不费力地转头同她打声招呼。\n对，就是这种感觉。似乎一直都是这样，他只需要悠闲自在地等在那儿，而她则总是充当那个傻乎乎的角色，一步一步走近却还以为他没察觉，直到到了跟前才发现，或许那里正有个他挖好的陷阱就等她来跳，然后他好以此为乐；又或许那里什么都没有，他会等她，无非不过是因为他无聊了，需要一个人陪着消遣。\n而那个人除了她，当然也可以换成其他的女性。\n就好像分手之后的三个月里，他依旧过得风生水起却从来都没有联系过她，撇开昨晚不说，他真就仿佛一个水泡，“噗”地一声破灭了，此后在她的世界里便再也没有踪迹可寻。所以聂乐言知道，即使没有了她，他江煜枫也断然不会寂寞。\n那样精彩丰富的生活，怎么会寂寞？他面对的选择太多，而她从来都不会是他的唯一选项。甚至她就是个可有可无的角色，即使中途退了场，对整台大戏也不会有什么影响。",
            "summary": "聂乐言认为江煜枫一直注意到她的存在，但却表现得毫不在意。她觉得自己总是被江煜枫利用，成为他的消遣对象。分手后，江煜枫没有联系过她，生活依然精彩。聂乐言意识到，她没有在江煜枫生活中占据重要地位，即使离开，也不会对他产生太大影响。"
        },
        {
            "id": 1,
            "content": "秦少珍看到江煜枫倒是很有些惊讶，愣了一下才立刻笑容满面地说：“好久不见了。怎么，你也有兴趣玩这个？真是看不出来。一会儿要不要和我们一起玩两局？”\n这副狗腿的样子着实让聂乐言很头疼，虽是当着江煜枫的面，但她却还是忍不住微微侧过头去小声提醒：“咳，注意立场！”\n可是秦少珍才不管她。\n秦少珍对江煜枫一向印象颇佳，就连当初分手，她也破例没站在聂乐言一边，还时不时就说上两句：“人家对你也算不错了，你要什么不给你买？有什么不肯满足你的？他平时多忙一个人啊，结果有时候还会陪你在家玩游戏机，说出去就算不是天方夜谭但也足够夸张的……”诸如此类的话听多了，聂乐言有时候都迷惑，难道还真是自己身在福中不知福了？\n洗脑，绝对是洗脑！聂乐言常常腹诽：也不知道江煜枫私下给了这女人多少好处，才让她这样偏帮着来说话。\n果然，秦少珍对她的提醒置若罔闻，倒是江煜枫耳尖地微微扬起眉峰，似笑非笑地望着她：“什么立场？”他的眉真好看，其实眼睛也极其漂亮，被灯光映照得仿佛这世上最黑最亮的宝石。\n聂乐言这才发现自己竟然恍了神，仓促间避开目光不去看他，早晨的事犹如一场闹剧，多少令她有些尴尬，于是她扯了一下秦少珍的衣角，其实也没抱太大希望，只是说：“快走吧，他们还等着呢。”\n江煜枫往那群人的方向扫了一眼，轻描淡写地说：“我记得你以前不爱来这种地方。”\n聂乐言面无表情：“是人都会变的。”\n“才三个多月而已。”\n她讪笑一下，而后却又不禁有点吃惊。",
            "summary": "秦少珍与江煜枫重逢，邀请他一起参加游戏活动。聂乐言对此感到头疼，提醒秦注意立场。然而秦少珍依然偏袒江煜枫，令聂乐言感到困惑。江煜枫与聂乐言谈论过去的变化，引发一段回忆。"
        },
        {
            "id": 2,
            "content": "真是难得啊，他竟然也能将这种时间记得如此清楚，因为记日子这样的事一向都是由他秘书代劳的。年轻干练而又美丽的linda总是能够准确地背诵出与她有关的每一则数字信息，这其中当然还包括她的生日以及她与江煜枫的所有大大小小的纪念日，然后鲜花和礼物直接送到面前来。时间久了，居然也变得无惊无喜，反正她知道江煜枫有位能干的女秘书，可以将这些事情打理得井井有条。而江煜枫自己，虽然记忆力惊人，但似乎并不屑于将脑细胞花费在这上头。\n所以，多么难得，他恐怕连她的生日是几号都说不上来，却又偏偏将分手的日子记得那么清楚。\n严诚他们已经在挑球杆，一副兴致勃勃的模样，倒仿佛每个人都是这项运动的爱好者。聂乐言不由得纳闷，怎么如今这些都市金领白领们都兴玩这个？就连江煜枫这样的人都会出现在这里，难道自己已经与时代脱节了？\n平时虽然也曾在电视里看见过赛事直播，但她能叫上名字的斯诺克选手也只有国外的奥沙利文和国内的丁俊晖，主要还是名字的曝光率太高，才会被她记住。\n其实她是真的不热爱体育，唯一会看的篮球，那还是因为程浩。他那时候是院系主力，打小前锋的位置，在球场上跑动起来，仿佛每一根乌黑的发丝都在阳光下跳跃闪耀。场上那么多人，她在场边却好像只能看见他——他小麦色的皮肤，他流畅的肌里线条，他的每一个眼神、跑的每一步，当然还有他投球时的姿势，那样美好顺畅，皮球通常都是“刷”地一声进了篮，然后就是铺天盖地的欢呼……\n那时候去看程浩打球的女生特别多，而她就夹杂在她们中间，卖力地叫好鼓掌，偶尔也会与他的目光极短暂地交汇，然后再迅速错开。\n他打球的时候尤其专注，所以她根本不知道，他究竟有没有看见她。\n又或许，他从来都只是视而不见罢了。\n江煜枫已经放下水杯站起身来，修长的身影落在地板上，因为天花板四处都装着射灯，他的影子恰好便与她的有浅浅的交叠，看上去倒像是两个人靠得极近，正在耳鬓厮磨。",
            "summary": "一个年轻女子对男友江煜枫的回忆。她注意到他惊人的记忆力，但对记日子这样的事情并不关心。然而，她惊讶地发现，他竟然清楚地记得他们分手的日子。与此同时，她和朋友们正在参加一场斯诺克比赛，感到有些困惑，因为以前她认为这样的活动与自己的生活方式脱节。回忆中，她提到了一个喜欢打篮球的男孩程浩，她曾在场边为他加油，但并不知道他是否注意到了她。她注意到江煜枫已经站起来，他们的影子在灯光下交叠在一起。"
        },
        {
            "id": 3,
            "content": "可是其实并不近。\n至少此刻的距离让他看不太清她眼底的情绪。似乎有刻意的疏离，又似乎是某种莫名的讶异，然后，还有极隐约的沉溺与缅怀。\n他当然知道她的缅怀与他无关，可还是忍不住笑起来：“某些习惯适当改一改也不错。至少多出来活动，能有机会认识更多的人，也因此能有更多的选择。”他忽然转过去朝身后的美女看了看，似乎在征询她的意见：“你说对吧？”\n那美女被冷落已久，本来几欲发作，谁知此时只见江煜枫含笑看着自己，不由抿着唇重新喜笑颜开：“当然，这话挺有道理的呀。”\n聂乐言却不禁皱眉，语气愈加不善：“什么叫更多选择？”\n江煜枫仍是淡笑，一副笃定的口吻：“哦？难道你今晚不是来相亲的吗？”\n她先是一愣，然后才微微发窘，立马矢口否认：“当然不是！”有那么一瞬间，竟然有种被人看笑话的感觉，对上江煜枫的目光，令她头皮都在隐隐发麻。\n他居然以为，在与他分手之后，她便要靠相亲来解决恋爱问题了？！简直是荒天下之大谬！\n可是转念一想，她又赌气反问：“就算是，那又怎么样？正正经经相个亲交往个对象，恐怕也好过那些因为选择太多所以挑花了眼的人。”然后转头问秦少珍：“你说对吧？”\n什么是闺蜜？什么是死党？秦少珍知道考验自己的时候到了。可是看着聂乐言的一言一行，这简直就是□裸的讽刺和挑衅啊，大庭广众之下，居然要让她配合她以如此方式反击她的前男友，这是不是有点儿幼稚了？更何况，对方还是个钻石王老五般的男人。\n不过，聂乐言的眼睛已经能飞飞刀了，出于一贯的了解，秦少珍挣扎了一下，最后还是不无勉强地点了点头，又不无勉强地说：“……嗯……有一定道理……”可还是忍不住去看江煜枫的反应，所幸他似乎根本不把聂乐言的揶揄放在心上，只是状似好奇地问：“那边三个男人，哪位才是你相亲要交往的对象？”\n聂乐言的脸色更差，冷哼一声：“江先生，您管得未免也太多了吧。”又朝那精致美女看了一眼，“您现在很闲么？好像大家都还在等您展示高超球技呢。”\n江煜枫不置可否地扬扬眉：“聂小姐，你从什么时候开始这么尊敬我了？”\n那双眼睛里含着若有若无的笑意，在灯下竟然显得波光潋滟，当真是目泛桃花。",
            "summary": "聂乐言和江煜枫在一次聚会上重逢。聂乐言对江煜枫有些刻意保持距离，而江煜枫则认为她可能在相亲寻找新的恋爱对象。聂乐言试图用幽默的方式反击江煜枫，但江煜枫并未在意。聂乐言表示尊重江煜枫，并提醒他关注其他人的活动。"
        },
        {
            "id": 4,
            "content": "聂乐言不禁在心里咒骂了一声，妖孽！颇为鄙视地拒绝再去看他。\n其实心里又有些嫉妒，凭什么一个大男人能长得这样好看？！凭什么凭什么？！倘若性格温良点也就算了，偏偏他总是那样深不可测捉摸不定——这种人生到世上来简直就是祸害啊！\n谁知一念未歇，那祸害却已一步欺了上来，将嘴轻附在她的耳畔。\n他的动作幅度并不大，甚至举手投足都堪称优雅，可是说出来的话却恶毒无比：“好歹相识一场，所以替你把把关，我只是担心你交友不慎……”\n聂乐言正想嗤笑，结果他的下一句话却让她成功的刹白了脸色，“又或者……在不确定对方看上你之前就傻乎乎地交付了真心。”",
            "summary": "聂乐言对一个看起来很好看的大男人感到嫉妒和鄙视，但他却突然接近她，提醒她小心交友。他还坏坏地说，也许在确定对方对她有意之前她已经投入了真心。这使聂乐言感到恶心和惊讶。"
        }
    ]
}