{
    "chapter_title": "第三十一章 ",
    "chapter_summary": "两名男子发生冲突，聂乐言试图寻求帮助。程浩出面保护聂乐言，与洪老板发生冲突。尽管事情得到解决，聚会受到影响。聂乐言意识到她不了解程浩，两人在谈论过去的生活时，提到了打架和男生的天性。在唱歌结束后，男生们主动提出送女生回家，聂乐言被推荐给程浩。程浩邀请她上车，让她思考他们之间的关系。两人在道路维修处下车步行，程浩因呼吸不畅而出走，意外看到聂乐言被纠缠。他冲出去阻止，这是十多年来的第一次打架。聂乐言在看到受伤的程浩后，关心地帮助他处理伤口。他们在寒冷的夜晚相遇，关系似乎已经超越普通朋友。在旧式公寓楼的楼梯上，他们手牵手，默契地保持沉默。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "下意识地尖叫了一声，两个男人已经在瞬间扭打成一团，聂乐言一时之间六神无主，然后才反应过来要去找人来帮忙。\n一路往回跑，当时心里只有一个念头——不能让程浩吃亏——无论如何也要赶在对方的帮手到来之前把李明亮那伙人叫过来。\n可是等大队人马呼拥而至的时候，那两人已经被工作人员拉开，正隔着分立在两边，兀自气喘吁吁地盯着对方。\n聂乐言只往前跑了两步便突然顿住了脚步，嘴唇动了动，终于还是小心翼翼地开口问：“你没事吧？”",
            "summary": "两名男子突然发生冲突并扭打在一起，聂乐言惊慌失措地试图寻求帮助。她一路跑回去，想要尽快找到程浩的帮手来制止打架。然而，当她带着大队人马回来时，双方已经被工作人员拉开。聂乐言担心地问程浩是否安好。"
        },
        {
            "id": 1,
            "content": "她望着灯下那个英俊修长的男人，他大概是把大衣丢在包厢里了，出来的时候只穿了薄薄一件恤衫，领口和衣摆都有明显拉扯过的痕迹，显得凌乱不堪，可是似乎其他部位都没事，听见她的声音，他转过头来，目光深深浅浅地对上她的视线，摇了摇头。\n她的心突然就放下了。\n虽然说眼见为实，可是此刻能得到他的保证，似乎比什么都重要。\n最后经过一番调停，连当晚值班的副总经理都出了面，才终于大事化小小事化了。毕竟是聂乐言被纠缠在先，尔后程浩才会大打出手，而此时那姓洪的老板酒劲早已醒了八九分，或许是顾忌着脸面问题，摸了摸红肿起来的嘴角，心下虽有不甘，但终于只是沉着声撂下一句狠话：“小子，咱们走着瞧！”然后便带着同伴大步离去。\n一场好好的聚会被弄成这样收场，出来之后，聂乐言万分愧疚地和李明亮说：“对不起啊，扫了你的兴。”\n“还说这个干嘛。”李明亮反过来看了看她，问：“那人没把你怎么着吧？”\n“没有。”\n“那就好。”他又重重地去拍程浩的肩膀，语调刻意的轻松：“我知道你是不会吃亏的，但打架这种好事也不叫上我，真不够意思！”\n旁边另一个男同学却抢在程浩前头不无调侃地笑道：“危难时刻出来救美的英难，只要一个就够了，人多反倒没意思了吧。”",
            "summary": "聂乐言被一名姓洪的老板纠缠，程浩出面保护她并与其发生冲突。虽然经过调解，事情得以解决，但聚会受到影响。出来后，聂乐言向李明道歉，他表示不在意。另一名男同学调侃地说，危难时刻只需要一个英雄来救美，人多反而没意思。"
        },
        {
            "id": 2,
            "content": "李明亮一眼瞪过去，“我手痒行不行啊？当初学校里管得那么严，打架的学生一率按开除处理，以至于当年有许多看不惯的人，只苦于没法下手教训一顿。”\n本来聂乐言还对刚才的事情心有余悸，可听他这么一说，反倒心下一松，笑了起来：“你当自己是黑社会的么？怎么这么暴力？以前我都没发现。”\n明明只是一句玩笑话，但李明亮的脸色却显得有些不大好，仿佛是为了反驳她，所以他说：“你懂什么，这是男人的天性。你以前见过程浩打架吗？今天不也大开眼界一场？”\n她顿时没了语言。\n他说得对，她今天是真的吃惊不小，记忆中那个一向温润沉默的少年，怎么也无法与刚才那个冲动强势的男人联系起来。\n他将洪老板拉开抵到墙边的那一刻，她几乎被吓呆了，以为看到的是一个陌生人。\n她忍不住想，又或许，她根本从来就不了解他。\n在场的男士们自觉分了工，分头送其他几个女同学回家，聂乐言本想说，她的住处离此地并不太远，不需要别人特别送回去，结果李明亮已经先提议：“我今天是有点醉了，护花使者就让刚才英勇救美的英雄来担任吧。”\n一句话就将她推给了程浩，谁知自从走出歌房之后就一直沉默着的程浩此时居然点头说：“好。”然后根本没给她任何拒绝的机会，径直拉开车门，朝她看了一眼，“走吧。”\n当着这么多人的面，她终于还是上了他的车。\n车子很新，应该也是刚买不久，果然在她低头系安全带的时候，听见程浩说：“读研一的时候考的驾照，等了这么多年才终于派上用场。”\n她抬起头“哦”了一声，其实不知道该怎么接话，因为那段岁月她并没有参与，而在那之后，她与他简直就像活在两个世界上的人。",
            "summary": "李明亮和聂乐言在谈论过去的学校生活，提到了打架和男生的天性。聂乐言回忆起以往与程浩的相处，发现自己并不了解他。在唱歌结束后，男士们主动提出送女同学们回家，聂乐言本想拒绝，但被李明亮推荐给了程浩。程浩同意并邀请她上车，让她不禁思考他们之间的关系。"
        },
        {
            "id": 3,
            "content": "由于离得近，很快就开到小区附近，那段路仍旧还在修护当中，无法通车，于是两个人下车步行。\n她这时候才问：“你真的没受伤吧？”\n他的两只手插在口袋里，侧过头看她一眼：“没有。”脸上没什么表情，只有眉头微微皱了一下：“那人你认识？”\n“一个客户而已，中午的时候还一起吃饭谈过公事。”她不想将太多的事情说给他知道，于是替那洪老板找了个理由：“大概只是喝醉了吧，非要拉我也去喝一杯。”\n“你平时经常要接触这些人？”\n她一怔，因为借着路灯看到他脸上的神情，仿佛有一丝沉郁，连侧脸上的线条都微微绷着，竟然与白天江煜枫某一刹那的表情十分相似。\n“不会啊，”她轻松地笑笑，“今天是特例。平时打过交道的客户素质都挺高的，对人也非常客气尊重。”\n他却仍板着脸，一言不发，也不知有没有将她的话听进去。\n最后一直送到公寓楼下，她停下来说：“我到了。”",
            "summary": "两人因道路维修而下车步行。女主角提到她遇到一个喝醉的客户，而男主角似乎对此有些担忧。尽管女主角试图缓解气氛，但男主角仍然保持沉默。他们将女主角送到公寓楼下，剧情结束。"
        },
        {
            "id": 4,
            "content": "他却突然开口问：“下次再这样怎么办？”\n她一时不解：“嗯？”\n他却只是动了动嘴角，忽然伸出手，将她脸颊边的一绺发丝拂到边上去。\n夜里风大，她一向习惯披着头发，所以经常有细碎轻软的发丝纠结着飘过来，她早都习惯了，却完全没想到他会突然有这样的动作。\n而程浩也仿佛愣住了。手指停留在她的耳畔，好一会儿都没收回来。\n其实他本来只是觉得包厢里声音喧闹，空气又不好，只是想出来透个气，结果却意外地看见她被人纠缠。\n那一刻，几乎什么都不用多想，也来不及想，身体就已经指挥着自己先一步冲出去。\n可是，多久没打架了？\n只记得最后一次与人发生肢体冲突，那还是在高三上学期，竟十多年前的事了。那次他与另一个男生抱成一团，撞翻了几张桌椅，最后齐齐滚在教室后排的水泥地上，却仍旧不肯罢手。还是老师匆匆赶过来，喝斥着将两人分开，然后叫去办公室挨骂写检讨。他的额角破了，对方也是鼻青脸肿，吐出来的都是血水，牙齿掉了一颗，两个人站在墙边，情形简直惨不忍睹。\n那次的事情影响十分严重，因为是在全省重点高中的重点班里，发生这种事简直是给班级甚至学校带来莫大耻辱。最后还是他的父亲从外地特意回来亲自出面，才好歹将这事给压了下来，他和那个同学被记了过，并在全校的晨会上通报批评，让其他血气方刚的少年们引以为戒。",
            "summary": "男主角程浩因呼吸不畅而出走透气，意外看到女主角被其他人纠缠。他立刻冲出去阻止，但这已是十多年来的第一次打架。当时的情况非常严重，以至于他们的家长和学校都卷入其中。程浩的父亲出面解决了问题，但他和对手都受到了严重的惩罚。如今，程浩再次面对类似情况，他突然询问女主角关于如何处理这种情况的问题，让她感到惊讶。"
        },
        {
            "id": 5,
            "content": "后来他就再也没和人打过架。倒不是因为别的，只因为有一个人在医院里看见他额头上的纱布，漂亮的眼睛里泪水涟涟，倏倏地往下掉。她几乎是在以恳求的姿态和他说话：“以后可不可以不要这样？我很害怕……”\n他看着她的眼泪，一个十六岁的女生的眼泪，心中几乎怔恸，最后还是郑重地点头答应她：“好。”\n只因为自己曾经这样允诺过，所以此后无论与人发生怎样的不愉快，他都再也没有动过手。因为他知道她当时不仅仅是害怕，其实她还担心，而他不想让她担心，所以时刻记得自己的承诺。\n可是今天，他终于还是违背了当日给她的诺言。\n手指还停在半空中，他的眼里晦暗得如同暴风雨来临之前的深海。\n可是很快思绪就被打断，他听见面前的女人说：“你流血了？！”\n他仿佛这才回过神，聂乐言却已经一把捉住他的手指，只见手腕上有深深浅浅的两三道划痕，很长，血液凝固成深褐色，因此看上去怵目惊心。\n“没事。”他似乎也像才发现一般，皱眉回想了一下，说：“大概是被指甲划破的。”\n“……一个大男人，居然留这么长的指甲。”聂乐言对那姓洪的很是鄙夷了一番，然后又说：“上楼去吧，帮你处理一下。”\n其实这点小伤，不出几天自己便会愈合，大概最后连疤痕都不会留下，可是此刻她的手指正与他的手指轻轻接触纠缠，或许是在室外待得久了，所以肌肤微凉，但却格外细腻柔软。\n她正看着他，一张精致的小脸微微仰着，夜色下明眸闪烁，仿佛吸走了天上的星光。",
            "summary": "主人公在看到一个女孩的眼泪后，发誓不再打架。然而今天，他在违背承诺后，被一个女孩发现受伤。女孩关心地帮助他处理伤口，他们的手指轻轻接触，让他的心情变得复杂。"
        },
        {
            "id": 6,
            "content": "他不由心中一动。\n其实这早已经不是第一次心动，忘了是在多久以前，或许是在他们无数次往返于图书馆和宿舍楼之间的路上，又或许是当她站在大礼堂的中央如痴如醉地演奏小提琴的时候……可是这一回，却似乎是他第一次没办法再控制自己压抑自己。\n每一道呼吸都在清冷的夜里凝结成白色的水汽，他终于微微笑了笑，说：“好。”手腕翻转，手指轻轻一紧，就这样顺势握住了她。\n他牵着她。\n是旧式的公寓楼，最高不过七层，所以并没有电梯。\n一路走上去，楼层之间的感应灯烧坏了一两盏，于是有那么一段路，几乎是漆黑一片。\n而她的手正静静躺在他的掌心里，一动不动，一动都不敢动。\n谁都不说话，多么默契，仿佛若无其事的样子，除了脚步声，便只余下轻稳的气息声，在明暗交替中混合缠绕。",
            "summary": "主人公在寒冷的夜晚与一位女子相遇，他们的关系似乎已经超越了普通朋友。在旧式公寓楼的楼梯上，他们手牵手，彼此默契地保持着沉默。这是一个关于爱情、心动和默契的故事。"
        }
    ]
}