{
    "chapter_title": "第四十一章 。",
    "chapter_summary": "聂乐言对狗仔队的追踪能力表示佩服，并为好友白妍妍担心她与风流男明星江煜枫的感情。尽管聂乐言不想去乌镇旅行，但她的朋友程浩提到了这个美丽的地方，让她产生了兴趣。在乌镇旅行期间，聂乐言和江煜枫保持着微妙的关系，而程浩则在电话中告诉聂乐言他即将前往乌镇。在乌镇的宁静夜晚，聂乐言和江煜枫共同度过了美好的时光，但江煜枫对未来计划的担忧让聂乐言感到困扰。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "无风不起浪，况且如今这些狗仔们厉害得很，那些*****到最后十有八九都会被证实确有内幕，让人不得不佩服他们的专业水准所以看到报纸的时候，聂乐言首先就想：这真是太傻了。如果不是逢场作戏，如果白妍妍真的爱上了江煜枫，那她也未免太傻了不但傻，而且可悲这个男人，在女人堆里一向如鱼得水，从来都是极其潇洒地来去自如，连到底有没有对谁付出过真心都不知道爱上这样一个人，岂不是自讨苦吃？\n其实她倒是挺喜欢白妍妍的，人长得漂亮，身材又好，去年五月份还从国外的影展上拿了个新人奖回来，一时之间风头无俩，是目前最耀眼的新星。因此她忍不住替这位年轻的女影星祈祷，希望她不要这么倒霉爱一个人本来就够辛苦的了，更何况是爱上江煜枫？\n不过她也有想不通的地方：既然是这样，为什么还要叫她一起来旅游？\n他说旅途中太闷，可是可供他解闷的人选实在多得是，就算不是那个白妍妍，相信也会有另外的女人其实她现在一点也不想去乌镇。那个当年梦想中的古老水乡，心心念念了好多年，可是这一刻却好像突然失去了吸引力。她觉得无趣极了，只想立刻回家去江煜枫此刻还悠悠哉哉地躺在她的大床上不理会他的问题，聂乐言转身去接电话。手机在桌上响了好一阵子了，所以她来不及细看，接起来便说：“喂。”\n程浩有些歉然地说：“刚刚才看到你的短信。”\n她想了想，终于记起来了，“哦，没什么事。”距离发生意外的那天都已经过去这么久，她差点就忘记自己还发过一条短信给他“你去出差了？”她问“不是。刚从山里回来，那里几乎没有信号，所以出发的时候干脆连手机都没带。”\n“去山里干什么？”\n“和几个朋友约着一起去的……”\n她听着电话，转头看了一眼，只见江煜枫正靠在床头抽烟。于是她绕过玻璃门走到阳台上去，外面还下着雨，雨滴打在雕花的栏杆上，声音清脆得如同珠玉落地而程浩的声音就夹杂在这纷乱却悦耳的雨声中，有一点点模糊，最后她说：“我明天出发去乌镇。”",
            "summary": "聂乐言对狗仔队发现明星私隐的能力表示佩服，同时她为一位年轻女影星白妍妍感到担忧，因为她爱上了风流成性的江煜枫。聂乐言与白妍妍关系较好，她希望白妍妍不要爱上江煜枫，因为这段感情可能会让她痛苦。然而，聂乐言并不想去乌镇旅行，因为她觉得江煜枫的行为令人不解。这时，她的朋友程浩打电话给她，告诉她自己刚从山里回来，明天将出发去乌镇。"
        },
        {
            "id": 1,
            "content": "他问：“怎么想到要去那儿？”\n“玩啊，我没和你说起过么，以前一直就想去那里看看的。”\n他似乎沉默了一下，才说：“你没和我说过。”\n聂乐言也静了静，望着远处，秀丽的山水模糊成一片，尽皆笼在青灰色的渺渺烟雾中，她仿佛突然有些喂叹，眼睛里也似乎蒙着雾：“确实，大学毕业都这么久了，其实好多东西我都已经忘记了。”停了停，语调才重新变得欢快起来：“乌镇应该很美的，有空你也可以去一趟。”她促狭地笑：“应该比深山老林里好多了，至少手机收得到信号。”\n“是呀。”程浩在电话那头也跟着淡淡地笑，“有机会我会去的。”\n最后挂了电话，江煜枫的声音才突然从身后传过来：“都被雨淋到了，难道你没感觉？”\n她低头一看，其实只是脚边的地面上略微有些湿意，大概是因为水汽随着风飘了进来“你不是要睡觉的么，又跑到人家后面装神弄鬼的干什么？”",
            "summary": "聂乐言和程浩在一次通话中讨论了他们曾经想去但未曾一起去过的地方——乌镇。聂乐言提到乌镇很美，建议程浩有机会可以去一趟。程浩表示会考虑去乌镇。随后，江煜枫从他们身后突然出现，提醒他们已经淋湿了。"
        },
        {
            "id": 2,
            "content": "“你中学那会儿怎么念语文的。”他吸了口烟，皱眉说：“我可是光明正大走过来的。好心好意提醒你，真是狗咬吕洞宾。”\n她都懒得和他计较生气，只是伸手作势推他：“是是是，我把你的好心当作驴肝肺了，行了吧？你下午没事吗？生意谈完了？我想睡个午觉，如果你没什么事就请回吧，别打扰我。”\n“一起。”他一本正经地提议，把香烟掐灭了，跟着走到床边她这回可是真的推他了：“一身烟酒味，臭死了。”\n“我去洗澡。”\n她实在对这人没话说了，索性不管他，自顾自地躺下来，还牢牢占据了整张床的中心位置结果还没等她睡着，他已经洗完澡出来了，一上床就挤她：“过去一点。”\n她不情愿地挪了挪，他的手臂立刻霸道地搭在她的腰上好像这才想起来一般，于是忍不住回过身瞪他：“干嘛要一起睡？”\n明明就有两间房，而且他的那间还是个套房，恐怕连床都要比她的更大一些。干嘛两个人还要凑在一起？",
            "summary": "一位男子和一位女子在谈论中学时期学习语文的方法。男子提醒女子要小心行事，但女子并不领情，反而要求男子在下午没事时离开，让她好好休息。然而，男子提出要和女子一起睡，这让女子感到困惑和不悦。"
        },
        {
            "id": 3,
            "content": "“你到底要不要睡午觉了？”江煜枫似乎有点不耐烦，温热的气息喷在她后颈上虽然痒，但她忍不住提醒他，“我们已经分手了。”\n“可我们昨晚又在一起了。”\n她顿时有点语塞，“……我以为早上我们已经达成共识了。”\n不提还好，提起这个江煜枫只觉得一阵郁闷，偏偏还发作不得，因为早晨明明是他自己一时气极了才问出口的，没想到她竟然顺水推舟地就承认了一夜情她居然敢认为那只不过是一夜情罢了当时他只恨不得能一把掐死这个女人才好窗外的雨声嘀嗒作响环在那纤细柔软的腰上的手臂收紧了一点，江煜枫沉着声音说：“早上说了什么，我忘了。”然后便不再理会她，兀自呼吸匀停地睡去自此，他们之间好像又寻找到了一种新的相处模式，似乎就是介于正式情侣与普通朋友之间的某种关系坐在开往乌镇的车上，聂乐言有点痛心疾首地想，自己居然也堕落到这一步了！昨天吃过晚饭之后，两人就一直厮混在一起，待在房间里半步都没出去过，一直到今天早晨，她才被江煜枫从被子里拉起来其实她一点也不想动，浑身酸疼得要命，可是他的精神却十分好，仿佛昨天折腾了一晚的那个人并不是他一样甚至在叫她起床之前他还去冲了个澡，于是在她半梦半醒间，就看见这个可恶的男人顶着一头乌黑濡湿的头发，俯下身在她耳边威胁说：“再不起来，别怪我不客气了……”说着手就往被子里面探进来，吓得她倏地一下睁开眼睛，极不情愿地从床上弹起来，苦着一张脸开始穿衣洗漱下楼之后却发现一张熟面孔都没有江煜枫说：“就我们两个人去。”\n她收回四处张望的目光，应道：“哦。”",
            "summary": "江煜枫和聂乐言分手后再次在一起，并在乌镇之旅中保持一种介于正式情侣与普通朋友之间的关系。江煜枫在早晨忘记了他们之前的共识，而聂乐言则感到痛心疾首，认为自己已经堕落到了这种地步。两人在乌镇旅行时单独相处，没有其他熟人。"
        },
        {
            "id": 4,
            "content": "真是堕落！\n出来一趟，就这样不明不白地又和他纠缠在了一起，而且估计在接下去的几天里，这种状态并不会有太大的改变他显然不会放过她，而她却又偏偏没办法坚决地拒绝他望着车窗外不断倒退的风景，聂乐言愁眉不展地想，怪只怪身体太诚实了，她现在唯一能做的，似乎也就只有尽力提醒自己的心，提醒它，不要让它也跟着身体一起堕落下去因为爱上江煜枫，大约是这世上最吃力不讨好的事情了由于出发得晚，到乌镇的时候已经接近正午时分原来昨天这里也下了一场雨，可是此时早已停了，被风一吹，青石板的地面上只残留下少许斑驳的湿意，深一块浅一块，氤氲在这古老的土地上，仿佛手法随意的泼墨丹青现在并不是旅游旺季，大概走在路上的多半都是当地人，因为穿着朴素，就连表情都十分纯朴。甚至有一位迎面走来的陌生大妈拎着满满一篮子的瓜果蔬菜，冲着一脸新奇雀跃的聂乐言微微笑了笑，然后才擦身而过明明是第一次见面，但是眼神温暖和善“你看，这里真比大城市好多了。空气清鲜，居民友善，就连生活节奏也是慢悠悠的，简直就像天堂一样。”走上一座不知名的小桥，聂乐言双手扶在石栏上，因为气温低，鼻尖都被冻得有些发红，可是目光清亮，饶有兴趣地望着底下深绿色的河水，语调莫名兴奋：“才来了不到一个小时，我现在已经不想回去了。”\n江煜枫也在她旁边站定，“不想回去，那工作怎么办？”\n“辞职。”\n“哦，辞职之后呢？”他问得一本正经，她不由地瞟他一眼，“你觉得我真会把自己饿死？”\n“确实，你好像身无长物。”\n聂乐言觉得很不服气，“那是因为你没有善于发现的眼光。”\n“我会拉小提琴。”\n她说，“以后就来这里租套房子，教镇上的小朋友拉琴。”\n这下江煜枫似乎终于有点惊讶了，“我怎么都不知道？”\n“都说了，你没有发现的眼光。”",
            "summary": "聂乐言与江煜枫在一次偶然的机会下再次相遇并纠缠在一起。在接下来的几天里，他们之间的关系并没有明显改善。聂乐言试图提醒自己不要陷入爱情，因为这对她来说是一件费力不讨好的事情。他们在乌镇度过了一段美好的时光，聂乐言对这个小镇的生活充满了好奇和兴趣。然而，江煜枫对她的未来计划表示担忧。"
        },
        {
            "id": 5,
            "content": "她拍拍手，转身走下石桥的台阶从深巷到古宅，从小桥到作坊，似乎可以一直这样走下去，因为每一处古老的墙面，每一块青灰色的瓦片，都仿佛盛载着许许多多的故事，有一种令人惊艳的幽深的美丽最后天色都已经黑下来，大多数的人家里亮起了灯，星星点点倒映在流淌着的水面上，温暖辉煌，如同灯火琉璃的两重世界。\n就连那些深而窄的巷子里也有灯，每个门檐下都挂着一盏，即使没有人，但也全都亮着，柔白的光从那样精致古意的灯罩中透出来，一字排开去，一直延伸到幽远宁寂的尽头江煜枫带着她找了家饭店吃饭，然后回到预订好的民宿休息这一整天，他都格外好兴致，陪着她参观各式各样的景点，甚至还去看了皮影戏。\n当时没有多少观众，他就和她坐在前排的位置上，那些白幕后面的人偶让聂乐言看得目不转睛他甚至都不知道这有什么好看的，可是她却看得那样入神而他似乎只要看着她的样子，就觉得内心平静。\n一切都是那样的安宁静切，在幽暗的戏院里，安宁得如同归隐在世外桃源之中，有一种恍惚的美好，那么不真实，却又那么地令人留恋牵念，舍不得惊动，更舍不得放开",
            "summary": "女主角漫步在古老的城市中，欣赏着古老的建筑和美丽的夜景。她和男主角一起参观了各种景点，甚至观看了皮影戏。在这宁静的夜晚，他们感受到了一种恍惚的美好和安宁。"
        }
    ]
}