{
    "chapter_title": "第六章 ",
    "chapter_summary": "人们在不同的地方相互认识或陌生。主角江煜枫面色阴沉，令周围人不敢靠近。秦少珍担忧聂乐言的举动是否过分。江煜枫擦手后走向吸烟区，秦少珍希望他去洗手间整理一下。江煜枫寻找女友，向打扫卫生的大妈询问是否见过一个长发、瘦高且漂亮的女孩。大妈说洗手间里只有一个这样的女孩，看起来很奇怪和不高兴。江煜枫感谢大妈后离开。江煜枫试图敲门进入聂乐言的房间，里面没有回应。他怀疑聂乐言在房间，并威胁要陪她玩一整晚。聂乐言无奈开门，问江煜枫想做什么。江煜枫不屑地看着她，要求当面解决问题。聂乐言试图平和地解决问题，但江煜枫提到她的过去言论，让她困惑无措。聂乐言失去兴趣，转身离开。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "偌大的地方，有熟人，也有其他陌生的客人，可是谁都不方便贸贸然上前来搭话，哪怕是善意地问上一句：“没事吧？”，因为江煜枫的脸色实在称不上好看，没有哪个傻瓜会在这个时候去冒踩进雷区的危险。\n其实就连秦少珍都有点害怕，虽然她一向视面前这个男人为人中龙凤谦谦君子，可是上一分钟发生的事确实太突然，其影响有多么恶劣，恐怕连傻子都看得出来。于是她只好猜测，聂乐言是不是脑子秀逗了，连傻子都不如，才会做出如此缺乏风度的举动。\n这简直就是台湾小言加八点档连续剧嘛。可是现实生活中，哪个男人能在众目睽睽之下容忍这样的羞辱？\n训练有素的服务生很快送来干毛巾，江煜枫接过来随意擦了两下，肩头犹印着大片水渍，他却仿佛根本不在意，只是朝聂乐言逃走的方向深深看了一眼。\n秦少珍不禁在心里打了个寒颤，很识时务地开口说：“那个……我看我还是去找找她吧。”一边暗自盘算，找到了就立刻拖到外面，两人私下解决，也好过在这里演戏给不相干的旁人看。\n谁知江煜枫却说：“不用了。”声音微微有些沉，就如同他此刻的目光，然后他丢下毛巾，大步向走道顶头那个用暗红色灯光提示着的烟斗和高跟鞋的标牌走去。\n秦少珍默默地想，希望他此番只是去盥洗室稍作修整而已。",
            "summary": "人们彼此认识或陌生，但没人敢轻易上前打招呼，因为主角江煜枫的脸色不好。秦少珍担心地猜测聂乐言的行为是否太过分。服务生送来干毛巾，江煜枫擦水后走向吸烟区。秦少珍希望他能去洗手间整理一下。"
        },
        {
            "id": 1,
            "content": "江煜枫最终走到那扇棕红色的木门边停了下来，开始拿出手机拨电话。\n听筒里嘟嘟的长音传过来的同时，果然有隐约的音乐声从门背后流畅出来。他收起手机，不禁冷笑一声，恰好见到打扫卫生的工人，他便拦住她，朝一侧的门指了指，温和地低声说：“请问你在里面有没有看见我的女朋友？”\n那大妈四十来岁，方才因为正在两个盥洗室里洒扫，所以错过了一场好戏。\n此刻并不知情的她只是将江煜枫从头到脚地打量了一番，见他衣衫濡湿，连额前的发稍似乎都是湿的，不免心中诧异，但还是原原本本地回答他：“这里头只有一个年轻姑娘，但我也不知道她是不是你的女朋友。”又见他长得眉目英俊身姿修长挺拔，难免在心里多生出一分好感，于是便又热心地问：“你女朋友是不是长长头发，瘦瘦高高的，然后长得很漂亮？”\n江煜枫点点头。\n她说：“那估计就是了吧。”又皱了皱眉：“那姑娘也挺奇怪的，进去之后就一直站在洗手台边上，什么事都不做，就只是站着。呃……慌慌张张，又似乎不太高兴的样子。”\n江煜枫一边听着描述，一边接收到对方传递过来的眼神里的讯息，知道大概是被当作闹别扭的情侣了，他也不多解释，只是朝那大妈略微笑了笑：“我知道了，多谢。”",
            "summary": "江煜枫在寻找他的女朋友，他询问一位打扫卫生的大妈是否见过一个长发、瘦高且漂亮的女孩。大妈告诉他洗手间里只有一个这样的女孩，看起来有些奇怪和不高兴。江煜枫感谢大妈后离开。"
        },
        {
            "id": 2,
            "content": "待到对方离开之后，他才抬手敲了敲门。\n里面没动静。\n他将手放在黄铜把手上，沉声说：“你出不出来？”\n门板被刻意做成古朴的样子，下方有一排很宽的通气栅，所以他确信声音完全能够传得进去。\n可是，门后依旧没有回音。\n他不禁微微沉了嘴角：“难道你打算在里面待一晚上？”停了停，才又接下去缓声威胁说：“我今晚恰好没事，倒是有足够耐心陪你玩。”\n果然，话音刚落，门便“霍”地一声被人拉开来。\n江煜枫扬了扬眉，似乎一点都不讶异，只是极度不屑：“怎么？终于肯出来了？”\n聂乐言僵着脸站在门边，因为两个人的身高差了十来公分，此刻距离又近，所以需要微微抬起头才能与他对视。只见江煜枫微倚着墙壁，虽然之前被她泼了水，但却仿佛一点都不显得狼狈，那几绺乌黑的发丝伏在额前，与他眼底的那分墨色相互映衬，反倒有种疏淡懒散的气度。\n可是，一个人的外表与内在不一定总是相符的。比如，据她所了解到的江煜枫的性格，他说要陪着她“玩”一晚上，那就绝对有可能说到做到。\n简直就是变态人格！\n所以，伸头一刀，缩头也是一刀，倒不如索性出来当面来个了结，因为面对变态自己实在无力应付，而且这女用盥洗室里的薰香用得太足，让她闻了之后只觉得头晕脑胀。如果真要在里面待上一晚上，只怕会昏死过去吧。\n于是，她抿了抿唇，稳定了一下情绪：“你想怎么样？”\n江煜枫面无表情不理她，只是微微眯起眼睛，目光落在她的脸上，显得越发深晦。",
            "summary": "江煜枫试图敲门进入聂乐言的房间，但里面没有回应。他怀疑聂乐言可能待在房间里，并威胁说要陪她玩一整晚。聂乐言无奈地打开门，询问江煜枫想做什么。江煜枫面带不屑地看着她，要求当面解决事情。"
        },
        {
            "id": 3,
            "content": "她说：“刚才我是有点情绪失控了，但也不能完全怪我……”稍微考虑了一下措辞，觉得还是不要继续火上加油才好，所以她用了自认为最温和的形容：“如果你今后可以稍微顾虑一下我的感受，不要那么直接地翻人旧账，我想大家再见了面大概也是可以和平相处的。”\n聂乐言觉得自己真是够冷静够理智，如此一来便将这事给顺利化解了，以后与江煜枫路归路桥归桥，其实再碰面的机会也不怎么多，嘴上这样说只是为了把话讲得更圆满一点。\n谁知对方却随即微微皱起眉心，仿佛真的十分困惑的样子：“被我翻旧账所以觉得不舒服了？可是我记得某人说过，以前只是不懂事太幼稚罢了，其实自己早就不在乎过去的那些事了。”江煜枫用一种轻描淡写的口吻继续说：“怎么，难道是我记忆力出问题了吗？”\n没有！她不禁暗暗咬牙，他的记忆力不但没出问题，而且还好得不得了，简直将她曾经说过的话一字不拉地重复了下来。\n聂乐言突然觉得无从反驳。那个时候，也不知道究竟是在骗别人还是骗自己，事实上，她怎么可能忘得了程浩？\n那个贯穿了她整个大学生活和记忆的人，仿佛一条无形的绳索，不但牢牢缚住了她的心，同时也将她曾经有过的喜怒哀乐通通串连起来，她走过的每一步，感情路上的每一个足迹，都与他息息相关，也都只与他相关。\n这样的他，她又怎样才能够真正忘记？\n聂乐言苦笑一下，仿佛突然失去了兴致和劲头，不再与江煜枫多言，转身要走。",
            "summary": "聂乐言因为一些事情对江煜枫有些情绪失控，但她试图用平和的方式解决问题。江煜枫则提到了聂乐言过去的一些言论，让她感到困惑和无措。聂乐言意识到无法忘记过去的感情，从而失去了与江煜枫继续交谈的兴趣，转身离开。"
        },
        {
            "id": 4,
            "content": "她绕过他的身旁，灯下是他印下的阴影，极淡地从她的肩头手臂逐一略过，然后，手腕便被攫住了。\n其实他的力气并不大，她只要稍稍一用力就能挣脱，可是她恰好抬起眼睛看见他眼底的深晦，当真如夜里的大海一般，那样暗那样深，头顶那一圈一圈晕黄的灯光都似乎没办法映到里头去。\n因为程浩的缘故，她有点蔫，所以只是不明所以地看着他，看着他那薄薄的嘴唇动了动，好像想说些什么，又仿佛犹豫。\n可是，为什么会犹豫呢？她更加不明白了，这个词貌似从来没有在江煜枫的身上出现过，她不是没见过他工作时候的样子，作风向来干脆果断，这一点倒真令她深觉佩服。\n所以，一定是看错了。\n果然，他接下来便眉目舒朗地淡淡一笑，说：“你这样就想走了？”\n她不得不警惕起来：“干嘛？”\n“你这样出去，不觉得丢脸？”\n呃……再次成为众人注视的焦点，那感觉确实好不到哪去。\n“那你说怎么办？”\n结果两个人在俱乐部工作人员的带领下从偏门下了楼，直接通到地下停车场，江煜枫一路往停车位走去，聂乐言这才不免怀疑，他是不是早就计划好了的，否则哪能这样熟门熟路？\n恐怕，怕丢脸的人是他才对吧！所以才不让她再在大庭广众下露面，免得别人再次想起他所遭受的奇耻大辱。\n而她嘛，原来只是跟着沾个光而已，真是郁闷。",
            "summary": "女主角聂乐言在俱乐部遇到男主角江煜枫。江煜枫抓住聂乐言的手，让她停下。他的眼神深邃，让聂乐言感到好奇。江煜枫带她离开俱乐部，通过地下停车场离开。聂乐言怀疑他是否早有计划，而江煜枫则解释是为了避免丢脸。他们一起离开俱乐部。"
        }
    ]
}