{
    "chapter_title": "第七章 ",
    "chapter_summary": "聂乐言在给秦少珍发短信时提到了在回家路上遇到的麻烦情况。她本打算打电话解释，但因为不方便而选择了发短信。此时，她的朋友江煜枫正在开车，聂乐言要求在路口放她下车，因为她要去看望另一位朋友钟晓玲。尽管聂乐言试图与江煜枫保持一定的距离，但江煜枫看穿了她的心思并予以嘲讽。随后，江煜枫突然加速汽车并在路口停泊，阻止了聂乐言离开。聂乐言误以为他要让她支付干洗费用，但江煜枫并未明确回应。在与江煜枫的对话中，聂乐言收到了一个意外的消息，让她感到非常惊讶和担忧。聂乐言表示这个消息不可能发生在她身上，而江煜枫则调侃地说担心她失业后可能会回来找他。聂乐言明确表示他不会犯同样的错误。接着，聂乐言提到了昨晚的事情，开玩笑说要给江煜枫付钱。然而，江煜枫并未给她解释的机会，而是迅速驾车离开。聂乐言觉得他们今晚的气场不合，于是决定在路边下车。第二天，聂乐言和同事们照常上班，直到听说老板临时出差，秘书小钰感到轻松。钟晓玲抱怨与中凯公司的沟通困难，聂乐言鼓励她坚持下去。原来，钟晓玲被指派负责新办公大楼的设计方案，原因是黄总要求女设计师参与。随着项目截止日期的临近，钟晓玲和同事们开始加班。尽管公司氛围轻松和谐，但钟晓玲和聂乐言仍然感到无奈。在工作中，聂乐言接到了一个陌生电话，电话那头的人声称认识她，而背景噪音让她猜测对方可能在工地。聂乐言觉得这个电话可能与昨天江煜枫说的话有关。此外，聂乐言在街上遇到了一位斯文儒雅的男子严诚，他向她表示希望不会觉得唐突。严诚是通过秦小姐要到的聂乐言的联系方式，并邀请她一起吃饭。聂乐言自然地答应了，觉得自己在分手后仍有其他选择。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "在回家的路上给秦少珍发了条短信，不到半分钟，秦少珍便回复过来：没动手打起来吧？\n聂乐言不禁讪讪地笑了笑，并没有注意到一旁递来的目光，只是手指飞快地摁着按键：你也太夸张了吧，先这样，晚些时候再说。\n其实是因为不方便，否则直接一个电话打过去说明情况还更省事些。她收了手机，倾斜了视线去看坐在左侧的人，江煜枫开车的时候一向专注，此刻也同平常一样目不斜视，前方是滚滚车阵，所有的车灯汇聚着一片流动的海洋，照亮这本该漆黑的夜晚。而那张英俊的面孔就这样陷在灯与影的交错之间，显出几分冷峻的色彩。\n她说：“在路口放我下去。”\n江煜枫只是看了她一眼，车速却丝毫未减。\n她只好又解释：“我要去超市买东西，路口下车就行了。”如果不是这双新买的高跟鞋实在不称脚，她也不至于这样没骨气地搭他的车回市区。其实方才在俱乐部里，脚趾就已经疼得要命，后来又被服务生领着绕了旁门小道，最后实在没有徒步走出地下三层停车场的勇气和能力。",
            "summary": "聂乐言在给秦少珍发短信时，提到在回家路上遇到不便的情况。她本想打电话说明，但因不方便而选择发短信。江煜枫驾车时专注，聂乐言要求在他驾驶的路口放她下车，因为她要去超市买东西。"
        },
        {
            "id": 1,
            "content": "所以，她现在一找到机会就急于下车，好与江煜枫脱离得干干净净。本来嘛，之前闹了那么大一个阵仗，如今再和和睦睦地一起回家，那该有多诡异。\n可是对方却仿佛一眼便能望穿她的心思，嘴角抿出一个嘲讽的弧度，就连语气里都是毫不掩饰地讥嘲：“你似乎一直都是这样。怎么，利用完了就巴不得立刻甩开？”他不是没有注意到她微微趔趄的脚步，他知道她一向不习惯穿新鞋，再好的皮子都会硌脚，这个女人在某些方面简直娇贵得如同童话里豌豆公主。可是这一刻，他却还是没来由地起了一丝怒意。\n可聂乐言完全听不懂他在说什么，什么叫一直都是这样？\n有点疑惑，但她几乎都懒得和他理论，因为早就习惯了他的怪声怪气，她只是一言不发地预先动手解开了安全带。\n结果江煜枫只瞟了她一眼，车子便开始突然加速，直接超过右侧两辆慢吞吞的公交之后，紧接着一个利落的变道，然后稳稳停在距离十字路口两百米外的临时停车区。\n可是门锁却没开，聂乐言扳了两下才发现开不了车门，转头只见某人面无表情地盯着自己。\n江煜枫没有笑容的样子其实一直都带着几分沉郁的冷峻，她被他看得心里不大自在，所以皱起眉头问：“还有什么事？”\n江煜枫说：“这样就想走了？”\n搞不清他葫芦里究竟卖的什么药，她只能越发疑惑地将他上下打量了一眼，这才发觉他竟然连外套都没拿就从俱乐部里出来了，好在是在车里，暖气十分充足，否则就这一件衬衫岂不是会被冻死？\n然后她故作恍然状：“你该不会是想让我付干洗费吧？”只是清水而已，况且，看看他的头发和身上，早就被暖气烘干了。\n谁知他略微扬了扬眉，既不承认也不否认，态度很不明确。",
            "summary": "聂乐言急于与江煜枫保持距离，但对方看穿了她的想法并加以嘲讽。江煜枫突然加速汽车并在路口停泊，阻止聂乐言离开。聂乐言以为他要让她付干洗费，但他既不承认也不否认。"
        },
        {
            "id": 2,
            "content": "“……你一向那么大方，不会真跟我计较这些吧？”于是她故意气他：“还是说你最近发生经济危机了？如果真是这样，我劝你少给那些女朋友们买几样礼物倒是真的，可以省下不少钱。”\n这样没心没肺的讽刺，江煜枫却不怒反笑，“多谢，我会认真考虑你的建议。”幽深的眼底似乎有微光闪了闪，又或许只是倒映了车窗外的霓虹，停了一下他才又说：“你还是担心一下自己比较好。上周我听一个朋友说，你们公司要裁员，不知道有没有你的份。”\n他的口吻十分悠闲，即使是说着这样关系着别人生计的大事，也都仿佛只是在谈论着天气一类最普通的话题，聂乐言听了却不由一惊。\n有这样的事？怎么他的消息倒比自己还灵通？\n可是随即想想，又觉得十分正常。虽然都是名校毕业，但她与他比起来，那只能算是无名小卒吧。",
            "summary": "一位名叫聂乐言的女性与她的朋友江煜枫发生了争执。江煜枫在谈论到聂乐言的经济状况时，用讽刺的语气表示关心。然而，江煜枫随后提到一则关于聂乐言所在公司可能裁员的消息，让她感到惊讶和担忧。"
        },
        {
            "id": 3,
            "content": "这信息来得太突然，导致自己心里也没底起来，聂乐言却还是说：“这种事，当然不可能轮到我。”\n“那最好。”他忽又笑了笑，“其实我也担心你突然失了业，会跑回来吃回头草。”\n聂乐言稍微反应了一下，这才不由狠狠地瞪着他，一字一顿地说：“你放心！同一个错误犯两遍的，那是傻瓜！”又突然想起昨晚的荒唐事，便抿着唇角，也跟着扬眉笑道：“你该不会以为昨天的事是我早有预谋吧？其实只是意外罢了。”她学着他的样子，停顿两秒，才轻描淡写地接下去道：“真是不好意思，昨晚睡了你。我在想，要不要付钱给你，以示我的心思单纯。”说罢，真从皮夹里数出几张百元大钞来，不管不顾地丢在仪表台上，然后强行拉开车锁“呼”地下车去了。\n她才懒得理他的脸色和反应，拎着包二话不说就往路边走，只怕待得再久一点又要闹矛盾。今天一整晚，她大概都与江煜枫气场不合。\n而事实上，江煜枫也没给她说话的机会。他的车是有名的起步加速快，车门刚关稳，就已经听得油门轰响，下一秒便飞快地将她抛在了十万八千里之后。\n哦哦，看来，果然还是成功地惹怒他了。",
            "summary": "聂乐言和江煜枫之间的对话。聂乐言收到了一个意外的消息，她表示这不可能发生在她身上。江煜枫提到担心她失业后会回来找他，聂乐言表示他不会犯同样的错误。接着，聂乐言提到昨晚的事情，开玩笑说要付钱给江煜枫。然而，江煜枫并没有给她机会解释，而是驾车迅速离开。聂乐言觉得他们今晚气场不合，决定离开。"
        },
        {
            "id": 4,
            "content": "此刻的聂乐言虽然一个人站在路边被寒风吹得瑟瑟发抖，不过却突然由衷地觉得，整个晚上，终于有了那么一点点成就感。\n第二天上班，同事们照样工作得如火如荼，氛围正常，气压也正常，丝毫没有山雨欲来的兆头。\n唯一不同的就是大老板还是没有出现。趁着中午吃饭的时候，稍微打了听一下才知道，原来老板是临时出差去了。\n秘书小钰说：“大概要到下周才能回来。哎，我总算可以轻松一点点了。”语气无限满足，可见平时也是受压迫惯了的，虽然只得到片刻的解放，但也足够让人感到欣慰。\n“可惜我就没你这么好命了。”钟晓玲接道：“昨天中凯的人还对新办公大楼的设计方案提出了一大堆意见，偏偏他们那个老总黄某某又是个十足的土老板，什么都不懂，还爱指手划脚，我猜他简直恨不得能用黄金打造出一间办公室来，好显得他们公司财力雄厚金壁辉煌。”她往嘴里塞了块至爱红烧肉，又说：“反正我是越来越发现和中凯的人沟通不良，这个case接下来完全就是为了考验我的专业素养。”\n聂乐言在旁边不禁笑道：“你可不能打退堂鼓啊。也不想想，好歹你钟设计师也是人家黄总钦点的呢，多风光。”\n提起这事钟晓铃就更加郁闷，当初签订合同的时候，对方代表就直接点名要她负责这个案子，后来大家渐渐混得熟了，她问起缘由，对方给出的答案却简直令人哭笑不得。\n“我们黄总说了，一定要个女设计师。”\n而当时，全公司的女同胞们不是出差在外就是请假在家，恰巧只剩下她一个。",
            "summary": "聂乐言在路边感到一丝成就感。第二天上班，同事们照常工作，直到得知老板临时出差，秘书小钰感到轻松。钟晓玲抱怨与中凯的公司沟通困难，聂乐言鼓励她坚持下去。原来钟晓玲是被黄总指定负责新办公大楼的设计方案，原因竟是要求女设计师。"
        },
        {
            "id": 5,
            "content": "“别提了。”钟晓玲朝聂乐言瞪去一眼，觉得这人笑得颇有点幸灾乐祸的意味，又指指同桌的其他几位同事，“据我所知，你们的deadline也都快到了吧，加班加点的日子又要开始啦！”\n“扫兴！”\n“嗳，我说你就不能让我们好好吃顿饭么？”\n“……换话题换话题！”\n当真是一语激起众怒。\n饭后，聂乐言与钟晓玲一道上楼。其实公司虽大，平时同事之间的关系也都融洽和睦，但终归还是她二人的感情更亲厚些。\n聂乐言问：“中凯的设计稿要全部推翻重新做过？”\n钟晓玲很无奈地叹了口气：“至少百分之六十。”\n“那你和kyle通过气没有？”\n“没有。原本我以为他今天会来公司的，你又不是不知道，咱们这老板一向以公司为家。也是直到刚才我才知道他竟然突然出差去了，而且事前居然半点消息都没透露。”\n其实对于这一点，聂乐言也正自觉得奇怪。以往老板出远门，倘若几天不能回来，必然会和下属各主管招呼一声。\n这家公司的氛围不比某些单位和企业，向来轻松自由且平等和睦，上下内外沟通得极好，也正因此有着极高的办事效率。",
            "summary": "钟晓玲和同事们的项目截止日期临近，加班的日子即将到来。老板突然出差，导致他们需要重新完成大部分设计稿。尽管公司氛围轻松和谐，但钟晓玲和聂乐言仍对此感到无奈。"
        },
        {
            "id": 6,
            "content": "所以说，这次着实有点反常。\n聂乐言也不知道是不是自己太敏感了，但总是忍不住回想起昨天江煜枫说过的那番话，似乎这两者之间总有一些微妙的关联。\n当然，在事情真正露出眉目之前，她选择绝口不提，只当什么也不知道。\n结果到了下午快下班的时候，居然接到一通陌生电话。\n她初时以为是对方打错了，因为喂了半天也没人回答，只听见电话那头传来十分嘈杂的噪音，有一点点熟悉，仿佛是重型机械运作的声音，其间还夹杂着一下又一下沉闷的击打声和人们交谈的杂乱声，其实更像是在工地里。\n她怕错过什么重要的公事电话，所以不得不最后耐着性子再度确认了一次：“你好？”\n这回才终于听见对方的答复，那个男人似乎一边扬声一边走到安静一点的地方，问：“嗨，你好，还记不记得我？”",
            "summary": "聂乐言遇到的一起反常事件。她在工作中接到了一个陌生电话，电话那头的人声称认识她，而背景噪音则让她猜测对方可能在工地。虽然不确定原因，但聂乐言觉得这个电话与昨天江煜枫说的话可能有关联。"
        },
        {
            "id": 7,
            "content": "聂乐言曾是校声乐团的主力，辨识声音的能力很不错，所以立刻就想起昨晚那张斯文儒雅的脸。\n“你好，”\n她有点讶异：“你是严诚？”\n避开了嘈杂的环境，严诚的音色还是那样温暖平和，犹如冬日里的煦阳，他微微笑道：“希望你不会觉得我太唐突了，这是我向你的朋友秦小姐要来的号码。”\n随即又问：“改天约了再吃顿饭怎么样？”\n并没有问她昨晚为什么突然消失掉，只是一个十分自然的提议，仿佛再正常不过的朋友之间的邀约，让人丝毫感觉不到突兀或有其他企图。\n最后聂乐言想了想，便也很自然地答应：“好。”\n有一句话江煜枫倒还是说对了，分手之后，其实她并不缺乏别的选择。",
            "summary": "聂乐言是一位出色的歌手，她认出了昨晚一位斯文儒雅的男子严诚。严诚向她表示希望不会觉得唐突，这是他向秦小姐要来的号码，并邀请她一起吃饭。聂乐言自然地答应了，她觉得分手后，她并不缺乏别的选择。"
        }
    ]
}