{
    "chapter_title": "第九章 ",
    "chapter_summary": "大学生聂乐言参加了黄山之旅，与她的同学们一起欣赏美丽的风景。在山顶，她意外遇到了英俊帅气的程浩，从此对他一见钟情。在接下来的日子里，聂乐言始终无法忘记程浩的身影。在一次夜间旅行中，聂乐言与程浩结识并交谈，发现他的声音极具磁性。在接下来的活动中，聂乐言与程浩默契配合，赢得了游戏的胜利，让她更加确信两人之间的缘分。然而，聂乐言并未意识到，程浩心中另有他人。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "其实她知道，这种感觉是真的很奇妙，只需要一个照面，又或者只是一个更简单的眼神，便在内心有了隐约的笃信，笃信总有那么一日，他会属于她，而她，也会属于他。\n因为曾经她见到程浩的时候，就是这样的感觉。\n那第一次的相遇，他站在高高的黄山之巅，脚底下便是万丈云海，流动的飘渺的白色雾气一直在他的身侧环绕不散。而他的眉眼是那样的清俊冷傲，明明还只是个瘦削的少年，却又仿佛拥有傲视一切的资本和气息，其实就连嘴角抿出的弧度也是那时一个最优异出众的男生应当有的样子，带着一点点少年式的漠然。\n山顶很冷，他穿了件黑色的大衣，只露出一点点领口，似乎是深海般的藏蓝，都是那样低调而沉默的颜色，他却将它们穿得十分好看，他孤立在灰色斑驳的巨石之上，身材瘦削欣长，宽阔明净的额前是早已被雾气濡湿的乌黑的发丝。\n明明是截然相反的色彩，却又仿佛能让人立刻联想到日本电影《情书》中的藤井树，那个绝美的白衣少年，带着永远神秘的气质。\n而她，正与一众要好的女生站在几米开外的地方，其实只是无意中的一瞥，结果那一刻便如最初最美的烙印，永远定格在了聂乐言一生的记忆里，并在此后的数年中，始终缠绕着她、挥之不去。\n那时是在大一下学期，聂乐言所在的班级与z大土木工程系二班联合组织的旅行，趁着五一小长假大家一起游黄山。说是说兄弟院系，平时各式各样交流也不算少，但毕竟都才刚入学一年不到，两个院的人数又足够庞大，加在一起好几百号人呢。对于像聂乐言这样的女生来说，除了上课与去图书馆之外，更多的业余时间全都花在了逛街或睡觉上，自己院里的人尚且还认不全，就更加别提别的院了。\n在后来下山的路上，走在前面的几个女生一路都在窃窃私语，聂乐言不由好奇地问：“她们在兴奋什么？”\n走在她旁边的是同寝室的一个女孩子，看了她一眼，然后说：“帅哥呗。”声音很大，引得前面的女生立刻回过头来，“答对了！”又朝她们后头使了个眼色，喜笑颜开又不失隐晦地说：“我们刚才正在讨论，这次的集体活动组织得实在太好了。”",
            "summary": "主人公聂乐言在一次黄山之旅中，无意间遇到了程浩，一个英俊帅气的男生。从那天起，聂乐言对程浩产生了强烈的好感，并在之后的岁月里一直无法忘怀。尽管她与程浩并不熟悉，但她坚信有一天他们会属于彼此。这段故事发生在大学时期，聂乐言所在班级与土木工程系二班的联合旅行中，她在黄山山顶偶遇了程浩，从此一生难忘。"
        },
        {
            "id": 1,
            "content": "“可我觉得好冷啊。”聂乐言小声抱怨了一下，不禁拢了拢衣领。\n其实不但冷，还很困。为了节省时间，他们坐的是夜车，恰好就有那么一趟火车的时间卡得刚刚好，他们出了车站再坐上旅游大巴，然后于凌晨时分抵达黄山脚下，将行李丢在车上便直接登山看日出了。\n此时走在下山的石道上，蜿蜒窄小，而且又陡峭，聂乐言只觉得一双眼睛干涩得不得了，却又不得不打起十二万分的精神，因为地面有些湿，生怕脚下一不小心滑下去，摔得连小命都没了。\n偏偏还听见后面某个同班的男生大声开着玩笑：“前面的兄弟姐妹们，万一我不小心滚了下去，你们可千万要用人墙堵住啊！”\n众人不由大笑起来。\n聂乐言和同伴小声说：“如果他滚下来，我一定第一个让到一边去。”\n谁知同伴却立刻转过头，扬起声音：“嗳，李明星，你听到小聂说的了吗？你放心，我们一定不会阻碍你一路翻滚下山的！”她的音量本来就大，这回更是让所有人都听了个清清楚楚。\n然而聂乐言却也不怎么在意，因为平时班里男女生的关系向来很不错，开开玩笑也是经常的事，果然，只听见后面那男生哀怨地叫着她的昵称：“小聂，小聂，不带像你心肠这么狠毒的吧，好歹也是同学一场呢。唉，怪不得我娘说了，越是漂亮的女人就越是靠不住啊……”\n聂乐言哧地笑了一声，也回过头：“李明星，你怎么不改名叫李无忌得了？”\n“我倒是想。无忌可是我的偶像，多少女人爱慕他！”\n可她偏偏最讨厌金庸笔下的张无忌，于是面露鄙夷，“那样优柔寡断，简直害人不浅，有什么好的？”她说这句话的时候，才突然注意到李明星后面紧跟着的那个瘦瘦高高的男生。",
            "summary": "聂乐言和她的同学们乘坐夜车前往黄山观看日出。在下山过程中，聂乐言感到寒冷、疲惫和困倦。她和同学们开玩笑调侃，互相打趣。在这个过程中，她注意到了李明星后面的一个高个子男生。"
        },
        {
            "id": 2,
            "content": "这个时候太阳已经完全升起来，淡金色的光芒驱散了之前的雾气，并斜斜地洒在那张年轻俊美的脸庞上，清晰得仿佛高倍相机拍摄出来的照片，就连他那浓密的睫毛都能看得一清二楚。聂乐言想起方才山顶上的那一瞥，心头不禁微微一跳，不再与李明星废话，只是转回头来盯着脚下的路，声音低低地问同伴：“之前我们班女生在火车上热烈讨论的那个男生，叫什么来着？”\n“程浩。”同伴看着她：“怎么？你终于也有兴趣了？”\n“不是。”她泰然自若地陈述一个事实：“我只是发现他确实蛮帅的。”不过，即使是t大校草，这样被人一路花痴过来，会不会也太夸张了一点？\n后来下了山，聂乐言才知道原来李明星与程浩很熟，甚至可以算得上是关系相当不错。他们在大巴车上并排坐着聊天，位置恰好就在她的前一排，聊天内容不外乎是男生热衷的篮球汽车一类，还有先进的电子科技产品。聂乐言发现，原来程浩的普通话十分标准，应该是北方人，而且声音也很好听，仿佛有一种沉沉的磁性，像是某种名贵的弦类乐器，能够振颤出动人的频率。\n她最后实在又累又困，掏出mp3，靠在椅背上休息，只是偶尔会被李明星伸手拍醒，向她要零食吃。最后她实在不耐烦了，便直接将整只塑料袋都拎给他，忍不住小声嘀咕一句：“男生也这么爱吃东西，真是奇怪。”\n隐约听见李明星还在说些什么，她索性将音量调得更大些，然后闭上眼睛睡过去。",
            "summary": "聂乐言和李明星在山上相遇，太阳升起后，聂乐言注意到程浩的帅气外表。后来他们在下山的大巴上相识，聂乐言得知程浩和李明星关系不错。聂乐言在休息时听到他们的聊天，发现程浩的声音具有磁性。"
        },
        {
            "id": 3,
            "content": "结果玩足一整天，零食早被消灭得精光，也有其他女生在大声抱怨：“这些男的真懒！偏偏还个个都好吃！”\n“这就叫典型的好吃懒做嘛。”\n李明星嬉皮笑脸地站在一旁说：“小聂，你不会像她们这么小气吧？你喜欢吃什么，说吧，我等下出去买了还你。”\n“不用了。”她有气无力地领了宾馆的房卡乘电梯上楼，其实心里想的是：吃光了更好，省得明天还要拎着出门，怪沉的。\n可是李明星却以为她真的生气了，晚上大家一块儿打牌的时候，也不知从哪里搬出大堆的薯片坚果还有巧克力，统统堆在床上，说：“喏，这些都是我补偿你的。”\n在场的其他同学互相使了个眼色，开始故意起哄：“专门买给小聂的呀！那我们能不能沾沾光？”\n李明星笑了笑，也不答话，转过身去倒水喝。\n聂乐言不免有些尴尬，急忙撇清：“当然是买来大家一起吃的。平时也没见你们这么客气过，今天装什么装，真是太假了。”又把扑克牌拆了封，“快点吧，你们该坐哪儿坐哪儿，玩一会儿早点结束睡觉去。”\n小小的双人间里，包括聂乐言在内一共六个人，倒有五个都是同班的，除了坐在她斜对面的那个男生。\n她不由得多看了他几眼，心想，原来他与李明星同住一间房啊。可还是一副酷酷的表情，又或许只是不爱笑罢了，所以才会让人觉得有些冷漠，因为白天在车上他分明与李明星聊得那样热络，可见并非内向孤僻的人。",
            "summary": "一群同学一起玩了一天，晚上回到宾馆准备休息。李明星为了安慰生气的小聂，特意买了许多零食赔罪。其他同学见状，纷纷要求分享。聂乐言虽然嘴上说着是大家一起吃，但心里其实是觉得这样比较好。这时，她注意到一个原本与李明星聊得火热的男生，竟然也住在这间房里。她多看了几眼，发现他虽然外表酷酷的，但其实并不孤僻，只是不太爱笑。"
        },
        {
            "id": 4,
            "content": "玩的是“捉黑a”，一种需要猜测谁是敌人谁是伙伴的牌类游戏，也不知道从什么时候开始就已经风靡起来。\n结果几局玩下来，偏偏那么凑巧，竟然绝大多数时候都是她与程浩一边。最后有人也发现了这个巧合，奇怪道：“咦，你们俩倒是配合得挺默契的嘛，而且回回都是前两名。可见都不是好学生啊，平时一定经常打牌吧。”\n聂乐言抓起那张记分的白纸扬了扬，朝那人轻轻瞪去一眼：“就你输得最多了，还不从自身多找点原因？”\n这时程浩也慢悠悠地开口了：“就算真有默契，你难道还能不服气不成？”\n他是盯着自己手上的牌面在说话，所以一张脸略微低着，显得下颌有些尖，而嘴角恰好看似正向上微扬，形成一个很好看的弧度，优美而温暖，一扫白天山顶上那份冷傲的气息。\n其实他甚至不是在对她说话，可是聂乐言还是忍不住心中升出几许悸动，仿佛周围有片刻的寂静，而她的耳边只是一直回荡着两个字——默契。\n他似乎也认为他们有默契呢。",
            "summary": "游戏中，聂乐言和程浩总是搭档获胜，引起了其他人的好奇。程浩优雅地回应说，他们之间的默契使他在比赛中占据优势。这让聂乐言感到心动，觉得程浩可能也在认为他们之间有默契。"
        }
    ]
}