{
    "chapter_title": "第八十章  活着就好(2)",
    "chapter_summary": "主人公如陌和冷意潇在寻找意潇的过程中，遇到了一个复杂的阵法。他们凭借默契成功破解了这个阵法，并在过程中发现了熟悉的面孔。在成功破解阵法后，他们重逢并回忆起童年时光。另一方面，如陌与其他人团聚，分享了她的经历和好消息。易语犹豫着似乎想说什么，但如陌告诉她南宫晔没事。婉离和莫残歌也在这时到来，婉离激动地拥抱如陌，而莫残歌简单地说了一句“活着就好”。解生死蛊需要七瓣冰莲，以及齐澈的药方、莫残歌的烈焰神功和王爷的枯寒神功相互配合。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "如陌点了点头，稍微沉吟后，方道：“他说，累了。”\n南宫傲一怔，多么简单的一个字，累！是啊，那么多年了，能不累吗？但是，以他对晔的了解，即使是累，也不可能在当今局势之下，放任自己偷安，置他于不顾，这，不像是晔的作风。\n如陌望着他深思的表情，没有多言语。只透过他望了窗外一眼，突然想起什么，立刻问道：“南宫傲，我来的时候，见外面有人似乎在谈论什么阵法，是怎么回事？还有，我刚刚看了一圈，为何没见到意潇，他离开了吗？”\n南宫傲听她提到意潇，顿时眸光一变，有些愧疚和担忧道：“是金军布下的疑石阵，意潇他，被困在阵中，已经……两日一夜了。”\n两日一夜？！如陌大惊，意潇并非不懂布阵，这都过了两日一夜都没出来，此阵当真如此厉害？顿时，想也不想，便道：“我去找他。”\n南宫傲立刻拉住她，急忙阻止：“凝儿，不可。我们已经派了很多人尝试，没有一个能活着出来，等我们先找到此阵的破解之法，再去不迟。”说着便带她去看那阵型图。\n如陌只对简单的迷阵了解一些，但面对这种较为复杂的阵法，看了一会儿，什么也看不出来，因为着急意潇的安危，顿时，有些心浮气躁。\n就在此时，齐澈匆匆而来，见到如陌，先是一愣，听如陌叫了他一声，立刻大喜着上前道：“如陌，你还活着，太好了！我就知道，有王爷在，你们肯定不会有事。易语不信我，整天哭个不停。”他说到易语时的表情，无奈中有着掩饰不住的欣悦。\n看来这些日子里，他们之间进展不小，如陌很替他们高兴，问了易语的情况，得知她的伤早就不碍事，便放心了。随后一门心思都在那个疑石阵上。“齐澈，你可找到破解之法了？”\n齐澈微微点头，却是双眉紧锁，道：“此阵其实并没有看起来的那样复杂，但是，难就难在，双阵结合相辅相成，有两个阵眼，需要极有默契的两人，自两阵之中依照同样的方位路线，同时开启两个不同的阵眼，这期间不可有任何的停顿，而且，若一人踏错，两人性命不保。”",
            "summary": "南宫傲告诉如陌，意潇被困在金军布下的疑石阵中已经两日一夜，而如陌想要去找意潇，但南宫傲担心她的安全，建议先找到破解之法。齐澈这时出现，带来了破解疑石阵的方法，但需要两人极有默契的同时开启两个不同的阵眼，期间不能有任何停顿，否则性命不保。"
        },
        {
            "id": 1,
            "content": "果真是绝妙的设计，这世上能做到完全默契的能有几人？只是，可惜了，如此绝妙设计，偏偏遇到的是她和冷意潇。此阵若是难度在此，她反而不担心，记得小时候，她常常顽皮，拉着哥哥玩这样的游戏，以至于后来，只要一个眼神，他们都会知道对方下一步会如何走。于是，她道：“我去。”\n齐澈连忙阻止，她却笑着道：“若我和意潇都不能破解此阵，那这世上，估计无人能破。”说罢留给他们一个安心的笑容，转身带着满满的自信朝着城门外而去。南宫傲与齐澈快速的做了一番安排，立即跟了过去，望着那白色的身影凌空飞往城墙下，进入阵中，皆是一脸的紧张神色。\n冷意潇在阵中被困得筋疲力尽，该尝试的方法，都已经尝试过了，却依然出不去，不由得有些沮丧。耳边是巧妙的阵型带来的呼呼风声，扰人思绪，震人耳鸣。阵眼他已经找到，为何就是破解不了？蹙眉凝望，忽然庞大的阵外亮起了火把，抬目四顾，正好在阵中的另一头，从无数交错的石缝之中，现出一张美丽的面容，几分熟悉，几分陌生。\n他身子一震，两日来的所有疲惫在这顷刻之间，全部一扫而空。\n“嫣儿……嫣儿！”他大声唤着她，却淹没在呼呼声响之中，方才想起身在阵中无法用语言沟通。",
            "summary": "主人公在一座城中遇到了一个复杂的阵法，她与冷意潇试图破解这个阵法。由于她们之间的默契，她们有信心能够破解这个阵法。在尝试了各种方法后，她们终于找到了阵眼的破解方法。在这个过程中，她们发现了一个熟悉的面孔，让她们的信心更加充足。她们成功地破解了阵法，展现了她们的默契和智慧。"
        },
        {
            "id": 2,
            "content": "如陌遥对他，眨了眨眼，像小时候那样，露出一个顽皮的笑容。\n冷意潇这一刻，完全确定了，她真的还活着，她还活着……顿觉眼眶一热，虽然一直告诉自己，有南宫晔在，不会让她有事，但真正确定她还活着的时候，他仍然激动地难以自持。晔，不枉他为此破了自己的誓言，晔果然没令他失望。\n如陌见他一直沉浸在重见她的喜悦当中，忽略了她展露笑容的意义。便冲着他摆了摆手，再次浮出一笑。\n冷意潇看着她的动作以及久违了数年的表情，微微愣了愣，忽觉脑中灵光一闪，明白了她的意思。会心一笑，难怪，即使他找到了阵眼也无法破阵，原来，如此。\n两人相视一笑，仿佛回到了十年前的时光，在彼此的眼神暗示下，开始了第一步的行走，每走一步，便对望一眼确定下一步的走向，直到双双在阵眼落脚，顿时，阵门大开，随后轰隆之声不绝于耳，两人一惊，同时朝阵外掠去。",
            "summary": "如陌遥和冷意潇在重逢后相视而笑，回忆起童年时光。他们在破解阵法时，通过眼神交流一步步走向阵眼。成功后在阵门打开的瞬间，他们迅速朝阵外掠去，伴随着轰隆声。"
        },
        {
            "id": 3,
            "content": "“嫣儿。”来到安全之地，冷意潇一把将她拥进怀里。双眼渐渐湿润，他的嫣儿，还活着。\n“哥哥。”她回抱着他，在他温暖的怀抱中轻柔地唤着。感受着他身子的轻颤，她觉得好愧疚，这么多日子以来，他们翻天覆地的到处找她，一定是度日如年，没睡过一个安稳觉，而她，却什么都不知道，还在隐香渊过得无忧无虑，努力追求着自己的快乐与幸福。“哥哥，对不起，让你担心了。”\n冷意潇轻轻放开她，心痛的摇了摇头，双手扶住她的肩，目光在她脸上流连，清雅的面容尽是自责的神情，道：“是哥哥没用，明明在你身边，却保护不了你。让你……受苦了。”\n如陌重重的摇头，眼泪一下就滑落下来。“不是的，哥哥，不是的！哥哥已经很好了，是我自己的原因，我看到是她……我，我下不了手……”\n一提到那个人，她心里所有的委屈和怨痛全部蜂拥而至，在哥哥的面前，她不想伪装，那种痛，真的是刻骨铭心。扑进他的怀抱，紧紧抓住他胸前的衣襟，揉成了一团，就像她的心，被揪紧得仿佛要碎裂开。泣声呢喃：“为什么是她？哥哥……为什么那个人会是她？所有的一切……这么多日子以来，我所承受的一切苦痛，为什么都是她一手策划？十年前，她把我当成是报复爹爹的筹码……十年后，我又成了她对付封国王室的一枚棋子……为什么，我的不幸，全都要由我最敬爱的人一手促成？”\n“嫣儿……”冷意潇的心因为她的话而揪紧，再揪紧。这些痛，他知道，他都知道，他也同她一样，无法接受这样残酷的事实。可是，不接受又能如何？抱紧她单薄的身子，闭上眼睛，沉痛道：“嫣儿，嫣儿……忘了她是我们的母亲，就当她只是一个陌生人……就不会那么痛苦。”\n自欺欺人吗？那也得做得到才行。她的身子因为抽泣，一颤一颤的，每一滴泪，都落到了他的心里。",
            "summary": "冷意潇在找到嫣儿后，激动地将她拥入怀中。嫣儿向哥哥道歉，感到愧疚。冷意潇安慰她，责怪自己没能保护好她。提及他们的母亲，嫣儿痛苦地哭泣，觉得所有的不幸都是她一手造成的。冷意潇建议忘记她是母亲，只当她是一个陌生人，以减少痛苦。"
        },
        {
            "id": 4,
            "content": "“我也想当她是陌生人，可是，前两个月，我失去了所有的记忆，唯独记得小时候的事。她的温暖，她的疼爱，她所有的好……越来越清晰，想忘都忘不了……当我恢复记忆之后，她的残忍，她的伤害，就像是一把刀，时时割据着我的心，叫我痛不欲生……哥哥，我到底该不该恨她？我好想恨她，可是，我又总在恨她的同时，想起她曾经的好，想起她十年前归来时的惊痛和绝望，还有那日看到的满头白发……”\n她好矛盾，好矛盾。总是挣扎在恨与痛之间，终究是她的心，不够狠，不够冷。\n他又何尝不是呢？听她说失去记忆，心疼的帮她擦拭着眼泪，其实，失去记忆也许对她来说是好事，可惜，总是要恢复的。\n那一晚，破了疑石阵，为金军意料之外，封军趁其不备发军夜袭，金军受创，损兵两万，退军三里。",
            "summary": "主人公在失去记忆后，依然无法忘记过去的美好回忆，而在恢复记忆后，却又饱受痛苦和仇恨的折磨。她在恨与痛之间挣扎，内心不够狠也不够冷。她的哥哥也在关心着她，试图帮助她走出困境。"
        },
        {
            "id": 5,
            "content": "第二日一早，才刚刚睡了两个时辰不到的如陌，被人连着被子抱了个满怀，对方激动的大声喊着她的名字。\n“如陌，如陌……你还活着，竟然这么久不来找我们，想担心死人啊？”易语一边责怪，一边又是狂喜，激动的像是要哭出来。不停的来回打量她，仿佛是在确认她究竟是不是真的如陌。\n如陌一点也没有睡眠不足被吵醒的不悦，见她泪盈于眶，想着这两日每见一人都是那样的伤感，便弯唇浮出一笑，打趣道：“你这不活的好好的吗，而且也是正好，给了齐澈安慰美人的机会。”\n易语一听她拿齐澈说事，脸刷的一下就红了，轻嗔了句，没良心，便与她笑闹了一会儿。停下动作，望着如陌，咬了咬唇，似是想说什么又没说出来。\n如陌一看她那少有的犹犹豫豫的样子，就知道她一定是听说了一路上只有她一人，明明担心南宫晔，但又忍着不问。她拉着易语的手，轻叹了一口气，道：“易语，放心，他没事。”\n易语别扭的转过头，哼哼道：“谁担心他了。”\n如陌望着她，笑得柔软，还待再说点什么，正好这时，婉离和莫残歌到了。\n婉离不由分说的跑过来抱着她，这个一向自持的女子，在见到她心中牵挂的小姐平安无恙时，面上的神色从未有过的激动，是对于她劫后余生的庆幸，欣喜，那么浓烈。“小姐，幸好你没事……”\n她轻轻拍了拍婉离的肩，笑着道：“让你们担心了。”\n婉离双眸中含着晶亮的水雾，笑着摇头道：“最重要的是，小姐没事。”\n莫残歌见她和衣半躺在被窝，便没进来，只站在门口，幽深的目光远远的望了她半响，唇动了动，轻轻的一句话，仅有四字而已：“活着，就好。”\n说完再深深看她一眼，低眸转身离开。\n如陌怔怔望着他孤寂的背影，只觉心中一酸。活着就好，残歌的短短四字，却道尽了他所有的心情。\n莫残歌，为人冷漠，一身盖世神功，对到手的他人梦寐以求的武林盟主之位不屑一顾，对天下局势，亦不放在眼中，唯独对她，视若生命。他所求，只是她活着。她之愿，他无不照办。",
            "summary": "如陌刚刚睡了不到两个时辰就被易语激动地叫醒。易语激动地确认如陌是否真的活着，两人随后笑闹了一番。易语犹豫着似乎想说什么，但如陌告诉她南宫晔没事。易语别扭地否认关心他，而婉离和莫残歌也在这时到来。婉离激动地拥抱如陌，莫残歌则站在门口，简单地说了一句“活着就好”，让她感到心酸。"
        },
        {
            "id": 6,
            "content": "就是这么简单！\n与易语婉离说了会儿话，梳洗完几人一起去了偏厅，如陌依然做男子妆扮，暂时除他们几人之外，还不想让更多的人知晓她的身份。\n进屋之后，见南宫傲、冷意潇、齐澈、莫残歌都在，正等着她们过来用膳。\n早膳过后，如陌将落崖之后所发生的事情大致说了一遍。\n婉离听说鸾韵被救自然开心，再听她说蛊毒已解，众人都是欣喜不已，总算可以放下心来。\n只有齐澈震惊的半响说不出话来。\n易语推了推他，笑得有些揶揄，道：“怎么了？你研究了好几年都没有结果，这会儿被别人轻而易举的就给解了，你不甘心啊？”\n齐澈无奈瞪她，心中却是惊骇，张了张口，又什么都没说。\n要解生死蛊，七瓣冰莲必不可少，即使有七瓣冰莲，没有他配置的药方，以及莫残歌的烈焰神功与王爷的枯寒神功相配合，那么，这世上能解生死蛊的方法，就只剩下一个。",
            "summary": "她在落崖后发生的事，包括鸾韵被救和蛊毒已解的消息。这让众人非常高兴。然而，齐澈对此感到非常震惊，因为他花费多年研究都无法解开的生死蛊竟然被人轻易解除了。易语调侃他说这是不是让他不甘心。实际上，解生死蛊需要七瓣冰莲，以及齐澈的药方、莫残歌的烈焰神功和王爷的枯寒神功相互配合。"
        }
    ]
}