{
    "chapter_title": "第十二章  一种态度(2)",
    "chapter_summary": "本章节主要探讨了新作家在投稿过程中的挑战与困境，强调信心、谦虚和自我提升的重要性。作者提到，新作家应尊重自己和他人，努力提高作品质量，并以勤奋努力和自我苛待来实现成功。同时，作者倡导将文学视为一项事业，而非投机行为，并愿意为之付出一生努力。此外，作者还分享了他在生活中的美好时光，如欣赏罕见彩虹、拜访老朋友等，以及对这些经历的理解和感悟。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "前一时因有事不能来光华看热闹，要你等候，真对不起。文章能多写也极好，在目前中国，作者中有好文章总不患无出路的。\n许多地方都刊登新作品，虽各刊物主持人，皆各有兴味，故嗜好多有不同，并且有些刊物，为营业不得不拖名人，有些刊物有政治作用，更不得不拉名人，对新作家似乎比较疏忽。很可喜的是近来刊物多，若果作者有文章不太坏，此处不行别一处还可想法。\n也仍有各处碰壁终于无法可想的，也有一试即着的，大致新作品若无勇气去“承受失败”，也就难于“保护成功”，因近来几个“成功”者，在过去一时，也是失败的过来人。依我看，目前情形真比过去值得乐观多了，因作编辑的人皆有看作品的从容和虚心，好编辑并不缺少，故埋没好作品的可说实在很少。不过初写时希望太大，且太疏忽了稍前一点的人如何开辟了这一块地，所用过的是如何代价，一遭失败，便尔灰心，似乎非常可惜。譬如××，心太急，有机会可以把文章解决，也许反而使自己写作受了限制，无法进步了。把“生活”同“工作”连在一处，最容易于毁坏创作成就。我羡慕那些生活比较从容的朋友。我意思，一个作家若“勇于写作”而“怯于发表”，也是自己看重自己的方法，这方法似乎还值得你注意，把创作欲望维持到发表上，太容易疏忽了一个作品其所以成为好作品的理由，也太容易疏忽了一个作者其所以成为好作者的理由。自己拘束了自己，文章就最难写好。他“成功”了，同时他也就真正“失败”了。\n作品寄去又退还这是极平常的事，我希望你明白这些灾难并不是新作家的独有灾难，所谓老作家无一不是通过这种灾难。编辑有编辑的困难，值得同情的困难。有他的势利，想支持一个刊物必然的势利。我们尊重旁人，并不是卑视自己。我们要的信心是我们可以希望慢慢的把作品写好，却不是相信自己这一篇文章就怎么了不起的好。如果我们自己当真还觉得需要尊重自己，我们不是应当想法把作品弄好再来给人吗？许多作品，刊载到各刊物上，又印成单行本子，即刻便又为人忘掉了，这现象，就可以帮助我们认明白怯于发表不是一个坏主张。我们爬“高山”就可以看“远景”，爬到那最高峰上去，耗费的气力也应当比别人多。",
            "summary": "这段文字主要讨论了新作家在投稿时的困境和挑战。作者提到了新作品在不同刊物上的出版情况，以及编辑们的困难和势利。作者认为，新作家应该有信心慢慢提高自己的作品质量，而不是过于自信。同时，作者强调了怯于发表的重要性，认为这有助于更好地理解作品的价值和作者的潜力。作者表示，新作家应该尊重他人，同时也要尊重自己，努力提高作品质量。"
        },
        {
            "id": 1,
            "content": "让那些自己觉得是天才的人很懒惰而又极其自信，在一点点工作成就上便十分得意，我们却不妨学伟大一点，把工夫磨炼自己，写出一点东西，可以证明我们的存在，且证明我们不马虎存在。\n在沉默中努力吧，这沉默不是别的，它可以使你伟大！你瞧，十年来有多少新作家，不是都冷落下来为人渐渐忘记了吗？那些因缘时会攀龙附凤的，那些巧于自画自赞煊赫一时的，不是大都在本身还存在的时候，作品便不再保留到人的记忆里吗？若果我们同他们一样，想起来是不是也觉得无聊？\n我们若觉得那些人路走得不对，那我们当选我们自己适宜的路，不图速成，不谋小就，写作不基于别人的毁誉，而出于一个自己生活的基本信仰（相信一个好作品，可以完成一个真理，一种道德，一些智慧），那么，我们目前即不受社会苛待，也还应当自己苛待自己一点了。自己看得很卑小，也同时做着近于无望的事，只要肯努力，却并不会长久寂寞的。\n文学是一种事业，如其他事业一样，一生相就也不一定能有多少成就，同时这事业上因天灾人祸失败又多更属当然的情形，这就要看作者个人如何承当这失败而纠正自己，使它同生活慢慢的展开，也许经得住时代的风雨一点。把文学作企业看，却容许侥幸的投机，但基础是筑在浮沙上面，另一个新趣味一来，就带走了所已成的地位，那是太游戏，太近于“白相的”文学态度了。\n白相的文学态度的不对，你是十分明白的。\n§§§第4节废邮存底（二）\n（我愿意做一个平常的人，有一颗为平常事业得失而哀乐的心。）",
            "summary": "作者强调了勤奋努力和自我苛待对于成为优秀作家的重要性。他认为，那些自以为天才并懒惰自负的人，他们的作品很难在人们心中留下深刻印象。相反，那些默默努力、不以他人评价为写作动机的人，更有可能取得成功。作者提倡将文学视为一项事业，而不是投机行为，并愿意为此付出一生的努力。他希望通过这种态度和努力，能够在文学领域取得一定的成就，同时也能够拥有一个平凡而充实的人生。"
        },
        {
            "id": 2,
            "content": "今天是我生平看到最美一次的天气，在落雨以后的达园，我望到不可形容的虹，望到不可形容的云，望到雨后的小小柳树，望到雨点。……天上各处是燕子。……虹边还在响雷，耳里听到雷声，我在一条松树夹道上走了好久。我想起许多朋友，许多故事，仿佛三十年人事都在一刻儿到眼前清清楚楚的重现出来。因为这雨后的黄昏，透明的美，好像同××的诗太相像了，我想起××。\n××你瞧，我在这时什么话也说不出了的。我这几年来写了我自己也数不清楚的多少篇文章，人家说的任何种言语，我几乎都学会写到纸上了，任何聪明话，我都能使用了，任何对自然的美的恭维，我都可以摹仿了；可是，到这些时节，我真差不多同哑子一样，什么也说不出。一切的美说不出，想到朋友们，一切鲜明印象，在回忆里如何放光，这些是更说不出的。\n我想到××，我仿佛很快乐，因为同时我还想到你的朋友小麦，我称赞她爸爸妈妈真是两个大诗人，把一切印象拼合拢来，我非常满意我这一天的生存。我对于自己生存感到幸福，平生也只有这一天。",
            "summary": "作者在达园欣赏到了罕见的彩虹和景色。他回忆起与朋友们的往事，以及赞美了小麦父母的才华。在这个特殊的时刻，作者感受到了生活的美好和幸福，觉得这一天是他一生中最难忘的时刻。"
        },
        {
            "id": 3,
            "content": "今天真是一个最可记忆的一天，还有一个故事可以同你说：××诗人到这里来，来时已快落雨了。在落雨以前，他又走了。\n落雨时，他的洋车一定还在×××左右，即或落下的是刀子，他也应当上山去，因为若把诗人全身淋湿如落汤鸡，这印象保留在另一时当更有意义。××他有一个“老朋友”在×××养病，这诗人，是去欣赏那一首“诗”的。我写这个信时，或者正是他们并肩立在松下望到残虹谈话的时节。××，得到这信时，试去作一次梦，想到×××的雨后的他们，并想到达园小茅亭的从文，今天是六月十九，我提醒你不要忘记是这个日子。这时已快夜了，一切光景都很快要消失了，这信还没有写完，这一切都似乎就已成为过去了。××，这信到你手边时，应当是一个月以后的事，我盼望它可以在你心里，有小小的光明重现。××，这信到你手边时，你一定也想起从文吧？我告你，我还是老样子，什么也没有改变。在你记忆里保留到的从文，是你到庆华公寓第一次见到的从文，也是其他时节你所知道的从文，我如今就还是那个情形，这不知道应使人快乐还是忧郁？我也有了些不同处，为朋友料不到的，便是“生活”比以前好多了。社会太优待了我，使我想到时十分难受。另一方面，朋友都对我太好了，我也极其难受。因为几年来我做的事并不勤快认真，人越大且越胡涂，任性处更见其任性，不能服侍女人处，也更把弱点加深了。这些事，想到时，我是很忧愁的。关心到我的朋友们，即或自己生活很不在意，总以为从文有些自苦的事情，是应当因为生活好了一点年龄大了一点便可改好的。谁知这些希望都完全是空事情，事实且常常与希望相反，便是我自己越活越无“生趣”。这些话是用口说不分明的，一切猜疑也不会找到恰当的解释，连我自己也不知道，为什么到现在还成天只想“死”。\n感谢社会的变迁，时代一转移，就到手中方便，胡乱写下点文章，居然什么工也不必作，就活得很舒服了。同时因这轻便不过的事业，还得到了不知多少的朋友，不拘远近都仿佛用作品成立了一种最好的友谊，算起来我是太幸福了的。\n可是我好像要的不是这些东西。或者是得到这些太多，我厌烦了。我成天只想做一个小刻字铺的学徒，或一个打铁店里的学徒，似乎那些才是我分上的事业，在那事业里，我一定还可以方便一点，本分一点。我自然不会去找那些事业，也自然不会死去，可是，生活真是厌烦极了。因为这什么人也不懂的烦躁，使我不能安心在任何地方住满一年。去年我在武昌，今年春天到上海，六月来北平，过不久，我又要过青岛去了，过青岛也一定不会久的，我还得走。我自己也不知道我走到那儿去好。一年人老一年，将来也许跑到蒙古去。这自愿的充军，如分析起来，使人很伤心的。我这“多疑”、“自卑”、“怯弱”、“任性”的性格，综合以后便成为我人格的一半。××，我并不欢喜这人格。我愿意做一个平常的人，有一颗为平常事业得失而哀乐的心，在人事上去竞争，出人头地便快乐，小小失望我便忧愁，见好女人我要，见有利可图就上前，这种我们常常瞧不上眼的所谓俗人，我是十分羡慕却永远学不会的。我羡慕他们的平凡，因为在平凡里的他们才真是“生活”。但我的坏性情，使我同这些人世幸福离远了。\n我在我文章里写到的事，却正是人家成天在另一个地方生活着的事，人家在“生活”里“存在”，我便在“想象”里“生活”。",
            "summary": "他在雨天前去拜访一位在×××养病的老朋友。这位诗人生活在想象中，通过写作与他人建立友谊，但他渴望过上平凡的生活，享受生活的乐趣。然而，他的性格使他远离了人世间的幸福。信中提到了诗人对过去的回忆，以及对未来的担忧和迷茫。"
        },
        {
            "id": 4,
            "content": "××，一个作家我们去“尊敬”他，实在不如去“怜悯”他为恰当。\n我自己觉得是无聊到万分，在生活的糟粕里生活的。也有些人即或自己只剩下了一点儿糟粕，如××、××；一个无酒可啜的人，是应分用糟粕过日子的。但在我生活里，我是不是已经喝过我分上那一杯？××，我并没有向人生举杯！我分上就没有酒。我分上没有一滴。我的事业等于为人酿酒，我为年青人解释爱与人生，我告他们女人是什么，灵魂是什么，我又告他们什么是德性，什么是美。许多人从我文章里得到为人生而战的武器，许多人从我文章里取去与女人作战保护自己的盔甲。我得到什么呢？许多女人都为岁月刻薄而老去了，这些人在我印象却永远还是十分年青。\n我的义务——我生存的义务，似乎就是保留这些印象。这些印象日子再久一点，总依然还是活泼、娇艳、尊贵。让这些女人活在我的记忆里，我自己，却一天比一天老了。××，这是我的一份。\n××，我应当感谢社会而烦怨自己，这一切原是我自己的不是。自然使一切皆生存在美丽里；一年有无数的好天气，开无数的好花，成熟无数的女人，使气候常常变幻，使花有各种的香，使女人具各样的美，任何一个活人，他都可以占有他应得那一份。\n一个“诗人”或一个“疯子”，他还常常因为特殊聪明，与异常禀赋，可以得到更多的赏赐。××，我的两手是空的，我并没有得到什么，我的空手，因为我是一个“乖僻的汉子”。\n读我另一个信吧。我要预备告给你，那是我向虚空里伸手，攫着的是风的一个故事。我想象有一个已经同我那么熟习了的女人，有一个黑黑的脸，一双黑黑的手，……是有这样一个人，像黑夜一样，黑夜来时，她仿佛也同我接近了。因为我住到这里，每当黑夜来时，一个人独自坐在这亭子的栏杆上，一望无尽的芦苇在我面前展开，小小清风过处，朦胧里的芦苇皆细脆作声如有所诉说。我同它们谈我的事情，我告给它们如何寂寞，它们似乎比我最好的读者，与一切年青女人更能理解我的一切。\n××，黑夜已来了，我很软弱。我写了那么多空话，还预备更多的空话去向黑夜诉说。我那个如黑夜的人却永不伴同黑夜而来的，提到这件事，我很软弱。\n“年青体面女人，使用一千个奴仆也仍然要很快的老去。这女人在诗人的诗中，以及诗人的心中，却永远不能老去。”\n××，你心中一定也有许多年青人鲜明的影子。\n××，对不起，你这时成为我的芦苇了。我为你请安。我捏你的手。我手已经冰冷，因为不知什么原因，我在老朋友面前哭了。\n六月十九（这个信，给留在美国的《山花集》作者）\n§§§第5节文学者的态度\n（不因一般毁誉得失而限定他自己的左右与进退。）",
            "summary": "××是一位作家，他的作品受到了一定程度的关注和尊重，但他的生活却充满了无聊和痛苦。他认为自己的生活就像糟粕一样，没有真正的价值和意义。他的工作是教导年轻人关于爱、人生、道德和美，但他自己却没有从中获得任何满足感。他的生活中有许多美好的印象，但这些印象并不能填补他内心的空虚。他感到自己的生活没有真正意义的价值，因为他没有得到过任何真正的赏赐。然而，他仍然坚持创作，试图通过文字留住那些美好的印象。他在信中表达了对美国《山花集》作者的思念和敬意。"
        },
        {
            "id": 5,
            "content": "这是个很文雅庄严的题目，我却只预备援引出一个近在身边的俗例。我想提到的是我家中经管厨房的大司务老景。假若一个文学者的态度，对于他那份事业也还有些关系，这大司务的态度我以为真值得注意。\n我家中大司务老景是这样一个人：平时最关心的是他那份家业：厨房中的切菜刀，砧板，大小碗盏，与上街用的自行车，都亲手料理得十分干净。他对于肉价，米价，煤球价，东城与西城相差的数目，他全记得清清楚楚。凡关于他那一行，问他一样他至少能说出三样。他还会写几个字，记账时必写得整齐成行美丽悦目。他所认的字够念点浅近书籍，故作事以外他就读点有趣味的唱本故事。朋友见他那么健康和气，负责作人，皆极其称赞他。\n有一天朋友××问他：“老景，你为什么凡事在行到这样子？真古怪！”\n他回答得很妙，他说：“××先生，我不古怪！做先生的应当明白写在书本上的一切，做厨子的也就应当明白搁在厨房里的一切。××先生您自己不觉得奇怪，反把我当成个怪人！”\n“你字写得那么好，简直写得比我还好。”\n“我用了钱得记下个账单儿，不会写字可不配作厨子！字原来就是应用的东西，我写字也不过能够应用罢了。”\n“但你还会看书。”\n朋友××以为这一来，厨子可不会否认他自己的特长了，谁知老景却说：“××先生，这同您炒鸡子一样，玩玩的，不值得说！”\n××是个神经敏感的人，想起了这句话里一定隐藏了什么尖尖的东西，一根刺似的戳了那么一下。“做厨子的能读书并不出奇，只有读书拿笔杆儿的先生们，一放下笔，随便做了件小小事情，譬如下厨房去炒一碟鸡子，就大惊小怪，自以为旷世奇才！”\n那大司务在人面前既常是一副笑脸，笑容里真仿佛也就包含得有这样一种幽默。其实不然，他并不懂得这些空灵字眼儿，他无需乎懂幽默。\n××似乎受了一点儿小小的窘，意思还想强词夺理的那么说：“我们做先生的所以明白的是书本，你却明白比做先生的多五倍以上的事实，你若不能称为怪人，我就想称呼你为……”\n他大约记起“天才”\n两个字，但他并不说下去，因为怕再说下去只有更糟，便勉强的笑笑，只说“你洗碗去，你洗碗去”\n，把面前的老景打发开了。\n别人都称赞我家中这个大司务，以为是个“怪人”\n，我可不能同意这种称呼。\n这个大司务明白他分上应明白的事情，尽过他职务上应尽的责任，作事不取巧，不偷懒，作过了事情，不沾沾自喜，不自画自赞，因为小小疏忽把事作错了时，也不带着怀才不遇委屈牢骚的神气。\n他每天早晚把菜按照秩序排上桌子去，一个卷筒鱼，一个芥兰菜，一个四季豆，一个……告给他：“大司务，你今天这菜做得好，”",
            "summary": "一位名叫老景的家庭厨师，他的敬业、负责任和对工作的热情得到了大家的认可和尊重。然而，一位名叫××的朋友却认为他的能力和知识超出了厨师的范畴，将他视为“怪人”。老景用幽默的方式回应道，他只是在履行自己的职责，而真正的怪人是那些自以为是的人在日常生活中表现出的小聪明。这个故事强调了诚实、敬业和责任感的重要性，以及对待他人的尊重和包容。"
        },
        {
            "id": 6,
            "content": "他不过笑笑而已。\n间或一样菜味道弄差了，或无人下箸，或要他把菜收回重新另炒，他仍然还只是笑笑。\n说好他不觉得可骄，说坏他不恼羞成怒，他其所以能够如此，就只因为他对于工作尽他那份职业的尊严。\n他自己认为自己毫不奇怪，别人也就不应当再派他成为一个怪人了。\n不过假若世界上这种人算不得是个怪人，那另外还有一种人，就使我们觉得太古怪了。\n我所指的就是现在的文学家，这些人古怪处倒并不是他们本身如何与人不同，却只是他们在习气中如何把身分行为变得异常的古怪。",
            "summary": "一个厨师在面对工作中遇到的问题时，始终保持微笑和耐心。他认为自己的工作尊严是最重要的，因此不会因为批评而生气。然而，他认为如果这种态度不算奇怪，那么文学家的古怪行为就显得过于异常。作者通过对比厨师和文学家，表达了对现代社会中不同职业者行为的看法。"
        }
    ]
}