{
    "chapter_title": "第十四章  一种态度(4)",
    "chapter_summary": "这段文字主要讨论了中国知识分子在面对国家问题和战争时的角色和责任，以及他们在军训过程中的矛盾和问题。作者强调了青年人们应该具备简朴、有序、有纪律的生活态度，以成为一个真正的公民。同时，作者通过林语堂先生的例子，提醒人们在追求个人成功的同时，也要关注对国家和社会的贡献。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "罗马的灭亡不是一天一月的事，就正因为它的成立也决不是一天一月的事。坏的坏下来若已几十年，要它好就自然也得这个数目。但一般人的感情或理性，却常常不许他们对“时间”这种东西有何认识。譬如在中国，提到“国家政治制度的不良”，“民族特性的消失”，以及类乎此等问题时，一般人对于这些问题所引起的忧虑，忧虑中便从无时间的概念在内。故一切改良的企图，也常常不把必需的时间安排进去。若这种对于“时间”的疏忽可称为天真，那么，中国读书人的天真，实在比任何种人皆多一些！\n正好像人人皆太天真了点，譬如国家积弱数十年，要力图自强，应当二十年才有小小希望的。一个执政者若老老实实把这个数目告给一般人，且在这个必需的时间中计划一切，则这领袖除准备下野以外，别无其他办法。这人下野了，代替而来的，必是个善于说话，在谈话中能把二十年的时间减至最短期间的人。本来需要十年的，执政者若说：“这件事至多需要三年，一切便可弄好。”\n只需要执政者把话说得极其得体，语气又漂亮从容，对国运怀了过分关切的读书人，就会很快乐那么自作安慰：“这好了，我们有了个好领袖，国家命运有了转机，知识阶级的出路全有保障了。”\n事实上，则这些人所注重的，或不是“民族出路”的保障，而是“知识阶级”出路的保障。所谓读书人，学上古史，学西洋文学、中国文学、政治、艺术、哲学，……这一类少数的人，照例是欢喜发表意见同时也欢喜发点牢骚的。这一类社会上的中坚人物，既从自己职业上得到了生儿育女生活的凭藉，又从一国领袖处得到了一份说谎的安慰后，便会各自去作应作的事情，或收集点古物，或到处托人去打听会做饭菜的厨子，或年近半百尚怀了童心去学习跳舞，或终日无事便各处去转述点谣言，再也不过问这个置身所在的国家一切命运了。这些人虽头上不能发现什么刻好的记号，也从不为国王挑水，但这种人的天真与理性是无从并存于同一头脑中的。\n也有人说，使多数读书人，能够各自在职业上与嗜好上得到了生存的兴味，安分自守，不乱说话，泰然坦然的吃肉喝汤打发每个日子下去，是一种国家希望进步需要秩序时必不可少的基础。\n故几年来知识阶级的沉静处与颓废处，据他们的自辩，与乐观主义者或胡涂蛋代为说明，莫不皆以为这是国家一切事业渐上轨道的象征。其实假若这类人最低的理性，还可以许他们明白“统治者假若永远是一群大小军人，日以抽收烟捐添购枪械为事，一群油滑政客，只会因循苟且支持现状，一遇应当向国民说谎时就胡乱说一阵，本身只是个军阀的清客，国家由这种人来处置，国家既无法持久，秩序进步也永远得不到。”那么，这类书生的生活与观念，或者也许就稍稍不同一点了。\n事实上是古今作平民的，生活态度与观念皆由于为一个天生懒于思索容易被骗的弱点所控制，照例只注意到自己今天能不能活，不大注意明天。且同时只把善于解释政策的首领当成最可靠的首领，并不追究政策的得失。故所谓理性的进步，从某一点说来，我们不过指的是，现在的无冕国王，已无方法派遣知识阶级挑水，同时在任何人的额角上，看不出刻过什么显明记号而已。\n§§§第8节给青年朋友\n（先在生活态度上，建立一个标准，一种模范，由此出发，再说爱国，救国，建国。）",
            "summary": "这段文字主要讨论了中国知识分子在面对国家问题时，往往缺乏对时间的认识和耐心。他们认为改革可以一蹴而就，而忽略了真正取得成功需要时间和努力。这使得他们在面对政治家时，容易被花言巧语所迷惑，忽视实际问题。作者呼吁青年朋友们在生活态度上建立标准和模范，从而更好地理解国家的真实状况，为祖国做出贡献。"
        },
        {
            "id": 1,
            "content": "本省今年的集中军训，旧历中秋就告结束。这次集训留给多数人一个不良印象，实在无可讳言。失败原因自然是多方面的。\n对负责方面言，不如过去平沪集训之有计划，有办法，一起始就看得出。对受训学生言，把集训当成照例的故事也有关系。我是个吃过军营饭的人，深受入伍训练严格的益处，明白它意义的重大，所以想把失败责任的一部分，放在青年朋友对于军训态度上。\n大家由于过去对军训的态度，只把它当成一种“大学生受委屈的义务”，从不把它当成“作国民的义务”，这种轻军训的态度，就可以使集训陷于无可避免的失败。大家都以为打仗是粗人的职业，有团长、营长、班长、兵士去负责，在大社会分工合作意义上，大学生另有大学生的职务。因此在受这种特殊教育时，不仅仅是没精打采，十分勉强，并且许多还在有形无形之间加以反抗。\n这只要各人想想，平时对于校中军训的规避与嫌恶，就可明白。\n这种态度的形成，和过去中国政治状况自然极有关系。中国是个雇佣兵制度的国家，吃粮是某一种人的求生方法，并不是全体国民求生的方法。吴大帅有他自己的军队，张大帅也有他自己的军队，或以人为单位，或以省为单位，他们闹意见时，就发生战争。",
            "summary": "今年本省的中秋集中军训已经结束，但多数人对这次集训的印象不佳。失败原因是多方面的，包括负责方面的计划和办法不足以及学生将集训视为例行公事。我认为青年朋友们对军训的态度轻慢是导致失败的原因之一。过去，许多人将军训视为大学生受委屈的义务，而非作为国民的义务。因此，他们在接受军训时表现不积极，甚至反抗。这种现象可以从学生们对校中军训的规避和嫌恶中看出。这种态度的形成与中国过去的政治状况有关，当时国家以雇佣兵制度为主，军队成为某些人的生存手段而非全民的责任。"
        },
        {
            "id": 2,
            "content": "若就过去二十年种种内战来考察，打仗的确不是大学生所应作的事。亏得大学生不参加，少作无谓的牺牲，间接为国家保存了些元气。（大学生本来的用处，是能够从学校中学得若干普通知识，弄明白某种专门知识的路径，到毕业后，看机会和能力，或升学，或教书，或转入相当机关服务。国家若有组织，政治上了轨道，大学生的出路必然如此。）中国近数年来在建设方面，经济方面，以及各部门学问，如考古和地质，……有点成绩拿得出手，都可说是大学生能在分内尽职的结果。可是个人与国家的关系，个人对于国家应负的责任，是视需要随时变迁的。即如说“战争”，过去军阀时代的争夺内哄，我们处于一个旁观者情形下，不合作，不过问，事办得到。可是现在大敌当前，举国同仇，何况对方又是一个凶狠横蛮的民族，五十年来处心积虑，用尽各种鬼蜮伎俩，豪夺巧取，侵略我领土，削弱我民族生存能力，想慢慢毁灭我整个中国整个中华民族，我们因图自卫自存而战，这战争，当然人人有分！\n现在这种战争已继续了一年，在为中华民族自卫自存目的下作勇敢光荣牺牲的，伤亡已将近百万人，参加战争的，动员不下三百万人，因战争影响，死亡流离的，不止两千万人。在战场的后方，每天必有一百架两百架敌人飞机，载了上百吨炸弹，到处随意轰炸，大学校被毁去的约三十校。在我阵地上，还每日有数百吨极猛烈的和有毒气的炸弹爆裂，多少人在这种光景下挣扎拼命！试想想看，这是一幅如何凄惨、壮烈的图画！凡稍有血性，不愿自外于中国国民的青年，都必然会明白这战争的意义如何严重，如何与过去内战不同，如何需要把自己力量加到上面去，方能抵抗强敌，免于战败后作亡国奴！大学生知识比一般国民都高得多，对于这次战争的意义也应当认识得更深刻。近代战争重要在“技术运用”，新兵器和新战术，两点都离不了“人”，必需人在一单位上能尽职，在一群中又能协作，方可望产生良好效果。",
            "summary": "这段文字主要讨论了中国大学生在国家战争中的角色和责任。作者认为过去二十年的内战并非大学生应参与的事情，因为他们本来的职责是学习和毕业后为社会做出贡献。然而，在当前对抗日本侵略者的战争中，大学生应该认识到战争的重要性，并将自己的知识和技能用于保卫国家和民族。作者强调，现代战争依赖于技术的运用和人员的协作，因此大学生应该在战争中发挥重要作用。"
        },
        {
            "id": 3,
            "content": "使人人能在极有条理极有秩序情形中尽职守分，唯一的方法就是训练，一种极端严格的训练。大学生在平时固然是个“特殊阶层”，在战时却只是一个“国民”。军训的目的，即或不是这时要大学生参加战争，至少也是希望国民在这种教育上，明白战争是怎么回事，有所准备，到需要时，还得照学生所习熟的一句话“迎上前去”卫国守土。\n本期集训之初，即发生“训练不合法，待遇太差”的纠纷，所谓不合法，是大学生不宜再受入伍士兵教育，所谓待遇太差，不过是住得稍坏吃得稍坏罢了。青年朋友以为入伍训练便近于受侮辱，待遇差更近于受虐待，纠纷的起因如此，理由如此。到后负责者方法变更，纪律一马虎，青年朋友装病告假人数之多，用说谎取得自由，以及滥用自由，得自由时俨然一个流浪汉的所作所为，说来就不免令人痛心。天真烂漫固然是难得的可爱处，但许多人若到了年龄就应当思索个人与国家，生存方法与生存意义时节，还俨然天真烂漫，无所事事不知自爱，不知自重，不以说谎为羞，不以懒惰为耻，不以胡胡涂涂拖混为可怕，把读书也当成家庭和学校派定的义务，不认为是自己的权利，这种人的生存，实在可怜。不肯受初级训练还可说是反抗心和自尊心的表现，到无人麻烦时，自己还是不会振作自己，这就难言了。在集训期间，正义路上随时都可以遇着一些神气萎萎琐琐，走路懒懒散散，或者有时且同一只松鼠一样，一面走路一面从容不迫咀嚼瓜子松仁的学生。一见到这种青年朋友迎面走来，总给人留下一个痛苦印象。再到什么宿舍去走走，卧房中的杂乱无章，以及三三五五同学兴趣集中所在，吵吵闹闹，和必需知识，相去多远。令人感到时间之浪费，如何骇人！大学生对于将来的建国责任特别重大，这就是我们理想中的学生吗？这是受军训的学生吗？这些人究竟是为什么活到地面上？不特他人难于理解，他自己也像不大明白。\n这些事看来很小，其实却异常重大。因为从种种现象中，我们可以明白一个极其重要的问题，就是一部分大学生，活下来实在不知为什么活。对生存竟像是毫无目的可言。行为是呆呆的，脑子是木木的。既少严肃，也不活泼。任何好书都不能扩大他的想象，淘深他的感情。任何严重事实也不能刺激他的神经，兴奋他的正义感。归究说来，这些人活下来传世诀，竟仅有一个混字，考学校时混及格，入学校后混毕业，出了学校到社会上讨生活，还是混。自发进取心毫无，对国家改造的雄心与大愿更极端缺乏。\n唯一见出他还像一个活人，还在活还想活，不是求生技巧的进步，倒只是环境有点混不下去时，如何觳觫惶恐怕死逃生！然而这种怕死的情形，却正反映出这种人如何愚蠢与无知！我们都知道关心前线的阵地转移，可疏忽了后方的萎靡堕落。这不成！如果军训入伍教育受得好，或另外能从书本上稍稍输入一点作人教育，就不至于有当前这个现象了。\n不过话说回来，这种可悲现象虽存在，也可说是“少数人”的事，是“过去”的事。另外多数大学生过去埋头苦干的精神，以及希望将来把知识和能力献给国家的精神，仍然是到处可见。",
            "summary": "大学生在参加军训过程中遇到的问题和矛盾。虽然军训的目的是为了让学生们了解战争并为国家做好准备，但在实际训练过程中，学生们对训练的合法性、待遇等方面产生了不满。这使得他们在训练中表现出消极、懒散的态度，甚至说谎、滥用自由等不良行为。这种现象反映了部分大学生对生活缺乏目标和意义，缺乏进取心和责任感。然而，这也仅仅是“少数人”和“过去”的现象，大多数大学生仍然具有艰苦奋斗和精神，希望将知识和能力献给国家。"
        },
        {
            "id": 4,
            "content": "如本市昆华师范学校被炸时，许多学生和某某教授对于救助伤者的种种勇敢精神和行为，实在使人敬佩。如今战事还在继续延长扩大，国家遭遇的困难越来越多，个人所处的环境也越来越紧张，前方和后方对战争意义虽不同，态度却需要相同，最低限度是不气馁，各尽其责来坚忍支持，死亡不幸分派到头上时，沉默死去，死亡还不近身时，有一口气，就得打起精神好好的来作一个活人！\n西南联大学生大多数是由沦陷的平津京沪各地来的优秀分子，几个地方的学生，平时以领导全国青年运动著闻，活动是常态，消沉反是变态。这时节青年朋友可做的事情正多，即或不能向社会有何主张，至少在同学中造成一种崭新风气。纵不能上前方同敌人作战，还可在学校中向“懦怯”、“颓废”、“萎靡不振”以及种种充满于一部分学生心目中的不良态度消极观念而战。青年朋友不是都觉得入伍训练早已完成，训练的反复近于侮辱？入营后住的坏吃的坏是受虐待？我们若能够把受过入伍训练以后，还缺少军人勇敢沉毅的风度，视为更大侮辱，把住的好，吃的饱，活下来无所为无所谓视为更难忍受的虐待，若人人都能律己自重，都具有“天下为己任”的仁爱雄强作人精神，都肯改造自己，在某种生活态度上简朴单纯，爱秩序，守纪律，完全如一个大兵，明日的一切情形会与现状不同许多。我盼望有这种青年朋友，且相信有这种青年朋友，从本身起始来努力，作一个人，作一个中国当前所需要的国民，先在生活态度上，建立一个标准，一种模范，由此出发，再说爱国，救国，建国。\n§§§第9节欢迎林语堂先生\n（当前中国做一个真正公民的应有素朴态度而已。",
            "summary": "在战争时期，学生们勇敢地救助伤者，并在校园中树立良好风气，抵制消极观念。同时，作者强调了青年们应该具备简朴、有序、有纪律的生活态度，以成为一个真正的公民。此外，作者还欢迎林语堂先生的到来，并认为他将为青年人提供正确的指导。"
        },
        {
            "id": 5,
            "content": "林语堂先生到了昆明，正如某先生说的，“在中国当他为外国人，在国外又当他为中国人”\n，因此近几天本市大小报纸，都有些文章介绍批评林先生，西南联大且特别欢迎林先生作一次公开讲演。\n综合各方面印象来说，似乎可归纳成为三点：一为“林先生是幽默提倡者”\n，二为“林先生是个写中国问题中国生活中国故事给美国人民看，用中国事哄美国人的作家”\n，三为“林先生在国内所标榜的趣味，影响既不大好，在国外所使用的方法，影响也不大好”\n这个说明实近于一般人对林先生十年来工作态度和工作效果所具有的真实反应。\n到联大讲演情形稍稍不同。\n学校中多少尚有点北方的传统超功利学术空气，对林先生文章实表示相当尊敬，对林先生工作又还保留极大希望，大家都乐意瞻仰瞻仰林先生，并听之谈谈国外观感。\n所以当天站在空地上听的数千余人中，就可发现不少联大同事。\n正因为原来对于先生期望相当大，到结果或不免失望。\n林先生平日以善谑见称于世，从林先生所涉及的问题看来，实容易给人一种印象，即所说的不必当作十分认真讨论。\n社会上一般人对林先生认识固不免模糊，林先生对两个国家人民情感理性，通过长短不同的历史，所形成的文化与文明竟好像更加模糊。\n林先生作品过去虽受欢迎（如《论语》，在中国行销，别的作品在国外行销），这个意义林先生实明白？近于一种风气所作成，与一个文学家思想家应得的尊敬稍稍不同。\n林先生机会相当好，但是机会可遇不可求，可一而不可再。\n若来昆明真如一般传说，是为找文章材料，到处看看，看过后便仍照过去的态度和方式，加以处理，所能得到的效果恐怕只是个人的成功，与国家这时节所需要于一个公民能尽的责任便不大相合。\n至于近六年来国家在忧患中，社会的巨大变动，与多数有良心的公民，对于接受这个历史教训时所抱的态度，如何从严酷试验中忍受与适应，具体负责方面如一般官吏公务员，抽象负责方面如教育界分子，一面陷溺于事实泥淖中辗转，一面如何对于国家重造问题抱有多大热忱和信心；五百万朴质壮丁与千万优秀青年学生，一面如何为制度积习与本来的弱点困惑，感到痛苦，然而在痛苦中又如何依然忍受下去，慢慢的从牺牲里将民族品德提高……如此或如彼，希望由林先生从文学作品来介绍解释给英美友邦多数人明白，增加两国战时友谊，以及战后进一步的了解与合作基础，这个愿望恐不容易实现了。\n有人说，林先生的态度与兴趣分不开。\n林先生的年龄虽已到“知天命”\n界线上，精神可像年青得多。\n或因为在美国太久，生命中还充满“游戏”\n感情，因之所能作的也就是用“中国”\n作为题材，供给美国普通社会以“杂碎”\n，这个关系中即贯穿以游戏情感，且从这个关系中树立自己。\n在这点上就有个小故事可供参考。\n林先生既准备来看看盟友美空军，这个故事似乎还有意义。",
            "summary": "林语堂先生在昆明进行了公开演讲，受到了西南联大的欢迎。他的作品和态度被分为三个主要方面：幽默提倡者、向美国人讲述中国问题的作家以及国内国外影响的模糊。听众中对林先生抱有较大期望，但结果可能令他们失望。林先生在昆明的目的是寻找文章素材，但他的方法和态度可能只带来个人成功，而非对国家和社会的真正贡献。有人认为，林先生的态度和兴趣决定了他的作品和地位。"
        }
    ]
}