{
    "chapter_title": "第二十七章  第一期 署名沈从文(1)",
    "chapter_summary": "第一章概述了一位南欧文学专家在成为教授后，放弃为国家做贡献的机会，转而进入银行从事秘书工作，反映了个人价值观和社会责任感的重要性。第二章探讨了国家重建过程中两类人的需求：有远大抱负的年轻人和知足常乐的稳定人士。第三章强调了报纸在激发爱国情怀、塑造社会风气等方面的重要作用，但也被定期刊物和单行本所取代。第四章主要讨论了中国近代史上的贫困和愚昧问题，以及如何解决这些问题，包括根本性地改变国民生活和态度，强调教育改革的重要性。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "作史地社会研究的，习外国文学的，考古的……作了专家教授以后，向“生活保险库”跑的人多哩。\n有个某君，算是得国家供养唯一习南欧文学的一位，回国来不想到如何用十年工夫翻译一部《神曲》，或作点别的有益于国家事情，却入银行做了个“秘书”，他最得意处是不必办公，且可用公家便利从越港办点日用货物。通常常充满愉快神情告人说：“家中有最好洋酒，并养了几只洋狗。”他和酒，和狗，竟俨如三位一体，惟入银行方能完备。这个例子说来并不使人为其愚而自私好笑，倒令人为国家前途悲哀。础润知雨，从小可以见大，从这个人生活态度上，即可见一些人若不知自重，不明大体，教育即受得再好，也还是不济事。如空读了一大堆世界上第一等头脑写成的好书，做人方式却只学意大利水兵在上海过日子方式，到他成了上等人后，自然就会如彼如此安排自己！社会上像某君的一定常可以见到，所以我们就不必单独说打出路算盘的青年为失计，来责怪他们把个人生命看得那么小了。\n用做生意作譬喻：有些人若只打量就地卖卖烧饼葵花子糊口，除糊口外对生命并无高尚理想或雄心大志，不能冒险去作其他大事业，也想不到脚下还有个丰富的矿床，只要稍稍使力就可挖掘开发，我们从忠恕处说，还应当称赞他们“知足守分”为合理。",
            "summary": "一个学习南欧文学的人在成为专家教授后，没有选择用所学为国家做出贡献，而是进入银行做秘书工作，追求舒适的生活。这种行为令人为国家前途感到悲哀，因为一个人的生活方式反映了他的价值观和教育背景。即使读了大量的好书，如果不知道自重和明大体，也无法成为一个有品德的人。作者通过这个例子提醒人们要关注个人的道德品质和社会责任，而不仅仅是追求个人利益。"
        },
        {
            "id": 1,
            "content": "因为国家的重造，固然需要许多有作为的年青人，抱定宏愿与坚信，好好努力学习理解一切艰深问题，学习后再来担当重大工作，战胜环境，克服困难，在一堆破碎瓦砾中重造一个比过去更完全的国家。但也不可少另外一种人，即一生最高理想，只是有个安定职业混日子，养家活口，头脑简简单单，衣服干干净净，待人诚诚实实，作事规规矩矩，年终得点例有奖金，即换颗金戒指，买双好鞋子，或储蓄给家中作儿女教育经费，或买张什么储蓄券，一家人就常常做无害于人有益于己的头奖梦。……说真话，社会的稳定性，原本就是要这个中层分子的知足守分，方能得到的！\n社会的繁荣，也不可缺少这种人的！在建国上我们亦不能把这个“知足守分”的好处去掉，为的是他在一切组织机构里，都有其良好普遍的作用。\n至于作秘书消化洋酒一流人物，我们当然不必存什么希望，因为根基已定了，就让他那么下去也无妨。这是一种时代的沉渣，过不久会有方法滤去的。可是对于年青人，却又依然还容许我们保留一点希望。即这些人有了“生活”出路以后，一部分也许能学会反省，或生活暇裕时得到机会反省。到那时，他自会打量到生命的出路。会怀疑生活虽有着落，生命是否即有意义？很可能将感到一点烦闷。这对个人就是一个转机。因为他如果是个身心健全的年青人，还会有勇气从那个安乐窝中跑出，接受变动时代所应有的压力与教育，重新找寻根据，创造他的事业，发展他的生命。他若未离开学校，也许还会有勇气重新起始在别一系院再念几年书。这个重新安排的方式，与我前面说的社会稳定性也并无矛盾处。因为跑银行只是一种风气，当时出于个人出路的关心，风气一成，多数年青人自然便不大思索的一齐跑去。然而事实上就中却有一部分年青朋友并不宜从那个单调而沉闷工作中讨生活。到社会上一般事业发展比较平均，国家设计又见出在鼓励有作为年青人从多方面发展时，银行职业生活的单调，就恰好成为一个自然的大筛，必将把不安于单调的年青人筛出。这也正是从去年起始，到处听到朋友“从银行跑出”的一个现象最合理解释，年来大学校的学生，习理工文史的，多成绩较好学生的原因。这个转机对个人得失虽不可知，对国家社会大有好处，是显而易见的！",
            "summary": "需要两种不同类型的人。一种是具有远大抱负和坚定信念的年轻人，他们努力学习并承担重要工作；另一种是过着安稳生活、知足常乐的人，他们的存在有助于社会的稳定和繁荣。作者认为，这些知足常乐的人在组织结构中有良好的普遍作用，而且他们在生活中找到出路后，可能会产生反省，从而改变自己的生活态度，为社会做出贡献。"
        },
        {
            "id": 2,
            "content": "这转机据个人私见说来，还可以从一种设计上加强他的作用，并防止在未来一时的社会变动，产生那个回复现象。年青人的做人良心，是容易激发的。正因为生活与社会还隔一层，不大贴近实际，追求抽象原则的勇气，照例即比“为衣食谋”的糊口打算为强。廿年来这个勇气表现于五四思想解放上，表现于五卅群众兴奋上，表现于北伐与军阀争斗牺牲上，无不见出自尊心的觉醒，用得其当，所能产生的作用如何大。再从北伐统一以后的种种政治思想纠纷上，又见出自尊心觉醒以后，若用不得当，亦可能产生多大作用。至于这种做人良心激发的方式，可说完全是新出版物安排成功的。然而到现在，由报纸副刊成为杂志，由杂志成为单行本新书，再由这个关系产生一个新出版业，将出版物当成商品之一种作大量分配，除了它已经能稳定出版业本身，此外“理想”竟好像完全说不上了。即出于政治设计，从用钱方法与数量上看来，也见出认识这问题还不清楚，至多不出于点缀性质。居多从最小处下手，末了甚至于并点缀作用亦有限。即以若干公家新闻纸运用而言，放弃了“教育”理想，惟重在报告一点大体相同的消息，并吸收广告收入，以收入多表示为成功，这比大学生跑银行找出路，情形即完全相同。虽繁荣了一般商业，支持了新闻纸本身，其实也就见出点堕落的倾向。是事势的必要，还不过是风气的会趋？我将说，这也只是出于一种习惯而已。习惯已成，便不免有点积重难反。用广告维持报纸，是上海申新二报产生存在的原因。惟其是商业报纸，又在租界内有所凭藉，所以既可用社评与论文对于国家大计有所表示，而且将这种文章公诸民众，亦可用副刊娱乐并教育一般读者，增加他们一点常识与兴趣。辛亥革命后多了些政党，“机关报”即由此而来，意即在朝在野都可花钱来办报，各在自办报上发表对于国事主张，并用来批评攻击另一党派。到民八风气一变，国家权势只在一批北洋军阀手中转来转去，一到内战发生时，除了报上有军人相互责难电报外，就是总统府秘书长饶汉祥先生代黎元洪草拟的息争四六文电。各党各派的政客，虽亦常常有文电在报上发表，事实上已将精力直接表现到议会会场上，所以报纸上登载他们打架抛墨盒的消息，还比通电有些作用，为的是引人发笑！然而五四前后报纸上却另外来了个新玩意儿，即名流学者来为副刊写文章。小至于短诗，大至于玄学与科学论战，国外第一流学者的演讲，……无不从报纸上介绍给读者，煽起年青人对于国家重造的幻想和热情。五四学生的表现，五卅工商的表现，北伐军人的表现，无不反映报纸所产生的作用。这作用到北伐成功新出版业兴起时，即已完全失去，为定期刊物或单行本所代替。然而几个著名报纸，社论来论尚保留一点批评国事检讨社会的能力。到战事发生后，一般报纸似乎就只有将可发表的新闻，各列标题发表，以及推测战事说点国际预言的功用了。因此报纸差不多都少个性，少特性，也逐渐失去了本来的作用。商业报纸有时为广告拥挤，竟将社评地位移作广告用，大报纸既只能看看新闻，所以小型报纸有了试验机会。\n从去年冬天开始，昆明市凭空多了好些周报，不到半年中，并且就见出一点选择淘汰作用。销路好的竟能每期到一万份左右，可望作到以报养报的方式。证明在一个较新编排方式下，还可给读者许多有益的影响，取得读者的爱重。只要认清对象，即可教育对象。近来且听说还有好些同类报纸在准备出版，这自然是好现象。因如果负责方面各能就一方面长处好好发展，却又有个共同目的，即将报纸和读者关系重造。资本较充实的，还可定期定量为读者印行多种有价值的小册子，属于世界学术或普通常识的性质，一一印出，报纸读者均可用最低廉价格得到。一年后，即以昆明市而言，一切情形会不同多了。所以我想这正好作国内各地方办报的一种试验，即无从引起大报纸的革命，也可以养成一种新的风气，将小型报纸作用提高。或尽多数找出路的大学生，明白个人出路甚多，从银行跑出还有更宽广的天地可以好好发展，或鼓励公务员与一般从业员，知爱好，肯上进，用一个健康态度去学习一切，就可以将我们个人和国家发展，打成一片，毫无冲突，好好的来接受这场战争所应有的困难与成功！报纸本身的出路也可望除广告收入另外还有一种意义，足使办报的人对于工作重新得到神圣庄严感！这种神圣庄严感本来是固有的，可是却被一个不良习惯差不多毁尽了。代替而来的只是一种无尽期的疲乏，以及受限制说不出的痛苦。谈到这个现象时，我们实值得对一切报业前辈的努力尊敬与同情。因为他们曾经战斗过来，而且个人方面也居多并未放弃将新闻纸重造的理想。可是习惯不容易改正，恰恰如五十岁银行家不能改习地质，这事只好让二十四五岁的年青人来作了。我希望国内各大都市，都有许多小型报出现，每个新出的小报，都能抱有这个新的态度和社会对面！",
            "summary": "报纸在五四运动、五卅运动和北伐等事件中发挥了重要作用，激发了年轻人的爱国心和自尊心。然而，随着出版业的兴起，报纸的作用逐渐被定期刊物和单行本所取代。在昆明市，去年冬天开始出现许多周报，这些报纸通过提供有益的内容和吸引读者的爱重，取得了良好的销路。这个故事强调了报纸在塑造社会风气、教育和引导公众方面的积极作用，同时也指出了报纸在发展过程中可能面临的困境和挑战。作者呼吁年轻人投身报业，以新的态度和社会面对，重塑报纸与读者的关系，使报纸重回其应有的神圣庄严感。"
        },
        {
            "id": 3,
            "content": "§§§第8节从开发头脑说起\n（接受传统，淘深生命，而作出新的创造。）\n每年逢到中山先生的诞辰，总使我想到这位伟人的识见之远大。他在三十年前即明白中国问题为“穷”和“愚”，社会的腐败与退化，无不由之而生。因此言建国，即针对此两大病根而下手。\n必去“穷”与“愚”，方能把那个自外而来所形成的“弱”去掉，否则无可望。中山先生不幸于二十二年前即作了古人，使国人失去一思想深刻、眼光远大、性情宽厚的领导者。然而一切国家重造的理想，还保存于他的学说中，待后来者熟读深思，并于文字外理会其用心所在，克服一切困难与挫折，矛盾与两歧，慢慢实现的。\n治穷为开发地利，征服自然，好好认识地面所生长，地下所蕴藏，加以运用处理，在分配上复有个制度使之比较平均，或有种政策使之渐趋于平均；国民生活有个转机，整个国家也方有个转机。治愚则为开发头脑，推行个广泛而长久的教育政策，使多数人知识加多和加深，俾人人对于新的时代新的世界，能有个新的态度新的习惯去适应。普通人民既感觉到自己是个主人，同时也就是个公民，对国家关系权利义务分明，因之知自爱也能爱国。\n政治家既有政治家丰富广博的知识，且有兼容并包的气度，知道珍重国力，不作无意义浪费，而又尊重制度，能用战争以外方式调整一切社会的矛盾取得平衡。换言之，也可说他得“艺术”，他“懂”艺术！——像这么一个国家，一群人民，把这个国家传统长处好好保持，或想法发扬光大，弱点则努力去掉，如治毒瘤恶疮，国家还会不进步？\n然而穷和愚至今似乎尚成为绊住中国进步的两个活结。这活结且若出于一条绳索，彼此牵缠。不论在上，在下，在朝，在野，不论“中国的主人”或“公仆”，凡欲向上挣扎，总不免让这个来自八方看不见摸不着的有历史性的活结套住，越缚越紧。表现这个抽象阻力，不仅是什么“敌人”的对立；自己的普遍而长期的怠工，萎靡不振，且更加强作用。俨若任何高尚理想与合理事实，都无从着手，无从生根。直到如今，我们对日本算是打了个胜仗，把这个强狠自大的国家，用我们的长处也用我们弱点，紧紧拖住，从而崩毁了。但对我们自己这个有历史性的弱点挣扎时，却真是一个惨败！\n我们责谁？恨谁？怨谁？都无意义。我们只应当承认这弱点是一种有年分的老病，与全体民族体质多少有点关系，远之与所谓哲学的人生态度有关，近之又与所谓现代政治思想和教育方法有关，我们得弄明白，想办法。这悲剧是民族全体性的，这责任也就不是某某少数人可负的！\n这挫折惨败的主要原因，从远一点说，我们的历史太久了。\n帝国新旧交替大一统局面，就延长了二十来朝，还有个偏霸分崩割据的较短时期不算。改朝换代照例是用武力，支持偏安更需武力，在这历史背景中，读书人就有个“从龙”“附骥”的心理状态，延续了二千五百年。这个心理状态，一直影响到现在，还可反映于某种第三第四组织中。我们说他缺少独立的见解，只依违于两大之间，应付事实，有所取予，还不够。我们得原谅那有个历史的鬼在起作用！至于教育呢？从近一点说，恐为由张香涛起始，即只知道救穷，支支节节来动手。仅记住管子所说的一句话，即“衣食足而后知荣辱”，其他的全不在意。革命轻轻松松推翻了一个帝国，却不料把属于帝国的一切有形制度和抽象原则也全毁了。旧的毁去，新的未能建立，属于历史上另一弱点，自然在另一群人生命中又得到抬头机会，即“中原逐鹿捷者先得”的英雄意识。因之有帝制，有复辟，有军阀割地而治的督军团，竟延长到中华民国十六年。直到大小书呆子将国家重造观念注入多数年青人头脑中，经过八年，与少数武力情绪相结合，革命成功了。\n然而又分裂，又内战，……凡属于内战，多少人身预其事的“功业”\n，自己既都不大愿意提起，引起痛苦的回忆，其余人的过失，我们还有什么不原谅处？\n在这么一个不定局势下，支持到了九一八，东北完了。\n也幸而东北与热河的完事，真正敌人势力一直侵入平津，我们才有二十二年到二十六年的警惧与觉醒。\n福建的人民政府的解体，两广的暗礁和平，以及西安事变良好的结束，都可见出有兵亦未尝必需用兵。\n大智若愚，其实不愚。\n然而我们还得收另外一种“疏忽”\n的成果，即教育得来的另外困难。\n我们的家长从办新教育起始，比如说，北大的蔡老先生，和教育部范静生先生吧。\n本明白教育的理想不止传授知识，还容许有个比具体知识更重要的抽象愿望在内。\n愿望虽抽象，却能于另一代证实。\n可是到军阀时代，书呆子弄的教育，即并点缀性也缺少了。\n一省一县小些地方，学生的用处，还可排队持旗到郊外欢迎将军镇守使的凯旋，这些伟人也还可就中挑取绅士人家的女学生作第几姨太太，逼得那家长不能不允许。\n大至于北平，似乎从民五六后，即已与上面政府完全游离。\n虽照例还有个教育部长，除了做官外，中国有多少国立大学，多少学生，就决不在意。",
            "summary": "这段文字主要讨论了中国在近代历史上的贫困和愚昧问题，以及这些问题如何阻碍了国家的进步。作者认为，要解决这些问题，需要从根本上改变国民的生活和国民的态度。文章提到了孙中山的思想，以及教育改革的重要性。同时，作者也指出了历史和社会环境对中国发展的影响，以及如何在复杂的环境中寻求进步。"
        }
    ]
}