{
    "chapter_title": "第四章  人生有何意义(2)",
    "chapter_summary": "两个不同类型的人在面对生活和职业时所展现出的不同态度和行为。一种是满足于现有习惯，安于现状的人；另一种则是怀揣理想，寻求改变的人。文章通过对比这两种人的生活方式和价值观，强调了追求理想和改变的重要性。故事发生在北门坡这个地方，主人公是一个被称为“上海人”的外地人。在这里，人们过着平淡的生活，忽视了身边的美好事物。主人公在晒台上观察周围的环境，看到了尤加利树的美丽，以及松鼠和其他生物的生活。然而，周围的人似乎对这些美好事物视而不见，专注于自己的生活和工作。此外，本文还讨论了人类的情感、行为和态度。作者认为人们各自有不同的偏见和容易被外界事物诱惑，从而导致他们的对错、爱与憎有所不同。尽管人们的智力和悟性有差异，但他们的思想和感情都可以归为几种基本方式。作者强调了同情关心和敌视对立的重要性，认为它们是生命对外界的两种反应，有助于扩大人格和加深情感。作者通过对鲁迅去世后的社会反应，以及一个商会执行委员在鲁迅逝世二周年纪念会上发表演讲的现象，批判了当时社会中人们将一些普遍的弱点或优点误解为针对自己的指责的现象。这使得作者对社会现象产生了悲悯心和疑问，思考是否这就是人生的全部。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "愚蠢人对习惯完全满意，安于习惯，保证习惯。（在世俗观察上，这两种人称呼常常相反，安于习惯的被呼为聪明人，怀抱理想的人却成愚蠢家伙。）两种人既同样有个“怎么样来耗费这几十个年头”的打算，要从人与人之间找寻生存的意义和价值，即或择业相同，成就却不相同。同样想征服颜色线条作画家，同样想征服乐器声音作音乐家，同样想征服木石铜牙及其他材料作雕刻家，甚至于同样想征服人身行为作帝王，同样想征服人心信仰作思想家：一切结果都不会相同。因此世界上有大诗人，同时也就有蹩脚诗人，有伟大革命家，同时也有虚伪革命家。至于两种人目的不同，择业不同，那就更容易一目了然了。\n看出生命的意义同价值，原来如此如此，却想在生前死后使生命发生一点特殊意义同价值，心性绝顶聪明，为人却好像傻头傻脑，历史上的释迦，孔子，耶稣，就是这种人。这种人或出世，或入世，或革命，或复古，活下来都显得很愚蠢，死过后却显得很伟大。屈原算得这种人另外一格，历史上这种人并不多，可是间或有一个两个，就很像样子了。这种人自然也只能活个几十年，可是他的观念，他的意见，他的风度，他的文章，却可以活在人类记忆中几千年。一切人生命都有个时间限制，这种人的生命又似乎不大受这种限制。\n话说回来，事事物物要时间证明，可是时间本身却是个极其抽象的东西。从无一个人说得明白时间是个什么样子。“时间”并不单独存在。时间无形，无声，无色，无臭。要说明时间的存在，还得回头来从事事物物去取证。从日月来去，从草木荣枯，从生命存亡找证据。正因为事事物物都可为时间作注解，时间本身反而被人疏忽了。所以多数人提问到生命的意义同价值时，没有一个人敢说“生命意义同价值，只是一堆时间”。\n“前不见古人，后不见来者，”这是一个真正明白生命意义同价值的人所说的话。老先生说这话时心中很寂寞！能说这话的是个伟人，能理解这话的也不是个凡人。目前的活人，大家都记着这两句话，却只有那些从日光下牵入牢狱，或从牢狱中牵上刑场的倾心理想的人，最了解这两句话的意义。因为说这话的人生命的耗费，同懂这话的人生命的耗费，异途同归，完全是为事实皱眉，却胆敢对理想倾心。\n他们的方法不同，他们的时代不同，他们的环境不同，他们的遭遇也不相同，相同的他们的心，同样为人类而跳跃。\n§§§第5节昆明冬景",
            "summary": "一种是对习惯满意、安于现状的人，另一种是怀抱理想、寻求改变的人。文中提到，尽管他们可能选择同样的职业，但他们的成就和影响往往不同。作者认为，历史上的伟大人物如释迦、孔子、耶稣等都属于后者，他们在生前可能被认为愚蠢，但死后却显得伟大。这些人的观念、意见、风度和文字可以留在人类记忆中几千年。然而，他们的生活和时间都有一定的限制。"
        },
        {
            "id": 1,
            "content": "（“美”字笔画并不多，可是似乎很不容易认识。“爱”字虽人人认识，可是真懂得他意义的人却很少。）\n新居移上了高处，名叫北门坡，从小晒台上可望见北门门楼上“望京楼”的匾额。上面常有武装同志向下望，过路人马多，可减去不少寂寞！住屋前面是个大敞坪，敞坪一角有杂树一林。\n尤加利树瘦而长，翠色带银的叶子，在微风中荡摇，如一面一面丝绸旗帜，被某种力量裹成一束，想展开，无形中受着某种束缚，无从展开。一拍手，就常常可见圆头长尾的松鼠，在树枝间惊窜跳跃。这些小生物又如把本身当成一个球，在空中抛来抛去，俨然在这种抛掷中，能够得到一种快乐，一种从行为中证实生命存在的快乐。且间或稍微休息一下，四处顾望，看看它这种行为能不能够引起其他生物的注意。或许会发现，原来一切生物都各有心事。那个在晒台上拍手的人，眼光已离开尤加利树，向虚空凝眸了。虚空一片明蓝，别无他物。这也就是生物中之一种“人”，多数人中一种人，对于生命存在的意义，他的想象或情感，正在不可见的一种树枝间攀援跳跃，同样略带一点惊惶，一点不安，在时间上转移，由彼到此，始终不息。\n敞坪中妇人孩子虽多，对这件事却似乎都把它看得十分平常，从不曾有谁将头抬起来看看。昆明地方到处是松鼠，许多人对于这小小生物的知识，不过是把它捉来卖给“上海人”，值“中央票子”两毛钱到一块钱罢了。站在晒台上的那个人，就正是被本地人称为“上海人”，花用中央票子，来昆明租房子住家过日子的。住到这里来近于凑巧，因为凑巧反而不会令人觉得希奇了。\n妇人多受雇于附近一个织袜厂，终日在敞坪中摇纺车纺棉纱。孩子们无所事事，便在敞坪中追逐吵闹，拾捡碎瓦小石子打狗玩。\n敞坪四面是路，时常有无家狗在树林中垃圾堆边寻东觅西，鼻子贴地各处闻嗅，一见孩子们蹲下，知道情形不妙，就极敏捷的向坪角一端逃跑。有时只露出一个头来，两眼很温和的对孩子们看着，意思像是要说：“你玩你的，我玩我的，不成吗？”有时也成。",
            "summary": "作者通过对比“美”和“爱”字的认识程度，表达了人们对生活中美好事物的忽视。故事发生在一个叫做北门坡的地方，主人公是一个被称为“上海人”的外地人。这里的人们生活平淡，对生活中的美好事物缺乏认识和欣赏。主人公在晒台上观察周围的环境，看到了尤加利树的美丽，以及松鼠和其他生物的生活。然而，周围的人似乎对这些美好事物视而不见，专注于自己的生活和工作。这个故事揭示了人们在忙碌的生活中往往忽略了身边的美好，以及对生命的理解和体验。"
        },
        {
            "id": 2,
            "content": "那就是一个卖牛羊肉的，扛了方木架子，带着官秤，方形的斧头，雪亮的牛耳尖刀，来到敞坪中，搁下架子找寻主顾时。妇女们多放下工作，来到肉架边讨价还钱。孩子们的兴趣转移了方向，几只野狗便公然到敞坪中来。先是坐在敞坪一角便于逃跑的地方，远远的看热闹。其次是在一种试探形式中，慢慢的走近人丛中来。\n直到忘形挨近了肉架边，被那羊屠户见着，扬起长把手斧，大吼一声“畜生，走开！”方肯略略走开，站在人圈子外边，用一种非常诚恳非常热情的态度，略微偏着颈，欣赏肉架上的前腿后腿，以及后腿末端那条带毛小羊尾巴，和搭在架旁那些花油。意思像是觉得不拘什么地方都很好，都无话可说，因此它不说话。它在等待，无望无助的等待。照例妇人们在集群中向羊屠户连嚷带笑，加上各种“神明在上，报应分明”的誓语，这一个证明实在赔了本，那一个证明买下它家用的秤并不大，好好歹歹作成了交易，过了秤，数了钱，得钱的走路，得肉的进屋里去，把肉挂在悬空钩子上。\n孩子们也随同进到屋里去时，这些狗方趁空走近，把鼻子贴在先前一会搁肉架的地面闻嗅闻嗅。或得到点骨肉碎渣，一口咬住，就忙匆匆向敞坪空处跑去，或向尤加利树下跑去。树上正有松鼠剥果子吃，果子掉落地上。上海人走过来拾起嗅嗅，有“万金油”气味，微辛而芳馥。\n早上六点钟，阳光在尤加利树高处枝叶间，敷上一层银灰光泽。空气寒冷而清爽。敞坪中很静，无一个人，无一只狗。几个竹制纺车瘦骨凌精的搁在一间小板屋旁边。站在晒台上望着这些简陋古老工具，感觉“生命”形式的多方。敞坪中虽空空的，却有些声音仿佛从敞坪中来，在他耳边响着：“骨头太多了，不要这个腿上大骨头。”\n“嫂子，没有骨头怎么走路？”\n“曲蟮有不有骨头？”\n“你吃曲蟮？”\n“哎哟，菩萨。”\n“菩萨是泥的木的，不是骨头做成的。”",
            "summary": "羊屠户扛着木架子、带着官秤和锋利的刀具来到敞坪中，吸引了许多妇女和孩子。狗们也前来围观，但在被羊屠户呵斥后，它们只能站在远处欣赏。当人们完成交易后，狗们趁机走近，嗅闻地上的肉渣。早晨六点钟，阳光洒在尤加利树上，空气寒冷而清爽。敞坪变得安静，没有人迹，只有狗们在寻找食物的声音。"
        },
        {
            "id": 3,
            "content": "“你毁佛骂佛，死后会入三十三层地狱，磨石碾你，大火烧你，饿鬼咬你。”\n“活下来做屠户，杀羊杀猪，给你们善男信女吃，做赔本生意，死后我会坐在莲花上，直往上飞，飞到西天一个池塘里，洗个大澡，把一身罪过，一身羊臊血腥气，洗得个干干净净！”\n“西天是你们屠户去的？做梦！”\n“好，我不去让你们去。我们做屠户的都不去了，怕你们到那地方肉吃不成！你们都不吃肉，吃长斋，将来西天住不下了，急坏了佛爷，还会骂我们做屠户的，不会做生意。一辈子做赔本生意，不光落得人的骂名，还落个佛的骂名。你不要我拿走。”\n“你拿走好！肉臭了看你喂狗吃。”\n“臭了我就喂狗吃，不很臭，我把人吃。红焖好了请人吃，还另加三碗烧酒，怕不有人叫我做伯伯、舅舅、干老子。许我每天念《莲花经》一千遍，等我死后坐朵方桌大金莲花到西天去！”\n“送你到地狱里去，投胎变一只蛤蟆，日夜哗哗呱呱叫。”\n“我不上西天，不入地狱，忠贤区区长告我说，姓曾的，你不用卖肉了吧，你住忠贤区第八保，昨天抽壮丁抽中了你，不用说什么，到湖南打仗去。你个子长，穿上军服排队走在最前头，多威武！我说好，什么时候要我去，我就去。我怕无常鬼，日本鬼子我不怕。派定了我，要我姓曾的去，我一定去。”\n“我去打仗，保卫武汉三镇。我会打枪，我亲哥子是机关枪队长！他肩章上有三颗星，三道银边！我一去就要当班长，打个胜仗，我就升排长。打到北京去，赶一群绵羊回云南来做生意，真正做一趟赔本生意！”\n接着便又是这个羊屠户和几个妇人各种赌咒的话语。坪中一切寂静。远处什么地方有军队集合下操场的喇叭声音，在润湿空气中振荡。静中有动。他心想：“武汉已陷落三个月了。”\n屋上首一个人家白粉墙刚刚刷好，第二天，就不知被谁某一个克尽厥职的公务员看上了，印上十二个方字。费很多想象把字认清楚了，更费很多想象把意思也弄清楚了。只就中间一句话不大明白，“培养卫生”。这好像是多了两个字或错了两个字。这是小事。然而小事若弄得使人胡涂，不好办理，大处自然更难说了。",
            "summary": "一个羊屠户与他人的对话，以及他在面对战争和国民政府征召时的态度。对话中，屠户表现出对佛教信仰的不屑，同时调侃自己的职业和生活。随着战争的临近，他的心态逐渐转变，决定参军保卫武汉。"
        },
        {
            "id": 4,
            "content": "带着小小铜项铃的瘦马，驮着粪桶过去了。\n一个猴子似瘦脸嘴人物，从某人家小小黑门边探出头来，“娃娃，娃娃”，娃娃不回声。他自言自语说道：“你那里去了？吃屎去了？”娃娃年纪已经八岁，上了学校，可是学校因疏散下了乡，无学校可上，只好终日在敞坪煤堆上玩。“煤是那里来的？”“地下挖来的。”“作什么用？”“可以烧火。”娃娃知道的同一些专门家知道的相差并不很远。那个上海人心想：“你这孩子，将来若可以升学，无妨入矿冶系。因为你已经知道煤炭的出处和用途。好些人就因那么一点知识，被人称为专家，活得很有意义！”\n娃娃的父亲，在儿子未来发展上，却老做梦，以为长大了应当作设治局长，督办——照本地规矩，当这些差事很容易发财。\n发了财，买下对门某家那栋房子。上海人越来越多了，到处有人租房子，肯出大价钱，押租又多。放三分利，利上加利，三年一个转。想象因之而丰富异常。\n做这种天真无邪的好梦的人恐怕正多着。这恰好是一个地方安定与繁荣的基础。\n提起这个会令人觉得痛苦，是不是？不提也好。\n因为你若爱上了一片蓝天，一片土地，和一群忠厚老实人，你一定将不由自主的嚷：“这不成！这不成！天不辜负你们这群人，你们不应当自弃，不应当！得好好的来想办法！你们应当得到的还要多，能够得到的还要多！”",
            "summary": "一个戴着小铜项铃的瘦马载着粪桶走过，一个像猴子的瘦脸嘴人物在附近的一家小黑门边探头张望并呼唤娃娃。娃娃在学校疏散后无法上学，只能在敞坪煤堆上玩耍。他的父亲希望他长大后能成为一名官员以实现财富和地位的提升。然而，这个故事也展示了人们对乡村发展和繁荣的信心和期待。"
        },
        {
            "id": 5,
            "content": "于是必有人问：“先生，你这是什么意思？在骂谁？教训谁？\n想煽动谁？用意何居？”\n问的你莫名其妙，不特对于他的意思不明白，便是你自己本来意思，也会弄胡涂的。话不接头，两无是处。你爱“人类”，他怕“变动”。你“热心”，他“多心”。\n“美”字笔画并不多，可是似乎很不容易认识。“爱”字虽人人认识，可是真懂得他意义的人却很少。\n§§§第6节谈人\n（人各有所蔽，又各易为物诱，因之各有是非爱憎。）\n凝眸人间，我们看到人的活动比较深广时，总不知不觉会发生悲悯心。百物万汇，如此不同，朱紫驳杂，光色交错，论复杂，真是不可思议。然而人各有所蔽，又各易为物诱，因之各有是非爱憎。虽贤愚巧钝，智力悟性相去甚远，思想感情，归纳出来，还不外某几种方式。\n人与人似乎不可分。“同情关心”与“敌视对立”，实二为一，同为生命对于外物的两种反应。恰好如春天和冬天，寒暖交替，两不可缺。苦乐乘除，方能够把人格扩大，情感淘深。生命中若仅有嘻嘻哈哈，这人一定变傻，若仅有蹙眉忧愁，这人一定会迂而疯。\n俨若上帝派定，人都极自然的对于某事发生同情，某人感到敌对。人最怕淡漠，怕不理会，怕当他或她在你面前有所表现时，不问好意或恶意，你总视若无睹，听若无闻，行动若无所谓。不反对，不赞同。尤其是某一种人，正存心盼望你注意，而你伪不注意，或所作所为，他人已俨然看得十分重要，你却表示毫不关心。\n你这种对人对事极端淡漠的态度，实在很容易伤他们的心。在某种情形下，譬如说，同在写文章的情形下吧，对人淡漠将引起多少不必有的怨恨和误会，就个人十年来的经验，说起来真是不胜举例，感慨系之，只看看和淡漠相反的“关心”，对人对事“同情”或“敌对”产生什么现象，就可明白过半了。",
            "summary": "这段文字主要讨论了人类的情感、行为和态度。作者认为人们各自有不同的偏见和容易被外界事物诱惑，从而导致他们的对错、爱与憎有所不同。尽管人们的智力和悟性有差异，但他们的思想和感情都可以归为几种基本方式。作者强调了同情关心和敌视对立的重要性，认为它们是生命对外界的两种反应，有助于扩大人格和加深情感。同时，作者批评了那些对人或事表现出极度淡漠的态度，认为这可能会伤害他人的心，导致不必要的怨恨和误会。"
        },
        {
            "id": 6,
            "content": "如鲁迅，可说是个对人充满同情也充满敌对心的人，不特得过他的好处益处或可以利用利用他的作家，书店经理，对于他的死亡，感到极大的损失。便是玩政治的，帮闲跑龙套的漠不相干的，甚至于被骂过的，如《二丑艺术》所提到的几种人，不是也俨然对于他的死亡，说是感到极大的损失吗？他逝世二周年时，四川某处地方，曾举行一个纪念会，开会行礼如仪后，有个商会执行委员，洋货店老板，上台去作了一点钟的演讲。语气激昂中肯，博得台下许多次鼓掌。凡熟习纪念会的，自然都明白话应当怎么说，方能有效果。属于丧吊总不外“这人是我先觉，是为我们民族而死，我们一定要照他所作的作去，完成未竟之功”。措词尽管十分笼统，还是无妨。因为这商会委员话说得极有道理，下台后于是就有几个年青朋友去向他请教，问他“如何学习鲁迅。\n鲁迅写了些什么书，那一本书写得最好，最值得取法？”那大老板这一来可给愣住了。完全出他意料以外。他结结巴巴的说：“这个这个慢慢的讨论吧。这位鲁先生我实在不认识，他会写小说？\n我以为他是个革命家。”真料想不到的是鲁迅生前常常骂过这种人，这种人却来演讲，当他姓鲁，一口气说了一点钟！博得旁人许多次数鼓掌。他自己也异常开心。这个笑话说起来并不可笑，实在使人痛苦。因为这种事不仅四川发生过，上海或香港另外一个地方，也可能发生。不仅鲁迅纪念会有这种情形，别的什么会也必然常常有相似情形。记得数月前朋友×××女士追悼会，有个人讲到艺术家，就把梅兰芳、李惠堂、张恨水和“在场各位”拉在一处。事实上“在场各位”都是另外一种人。大家都不明白他说的是什么意思。我们这个社会，本来即充满痛苦的现象，许多人间喜剧若从深处看，也都令人油然生悲悯心。好像心中会发生一个疑问：“难道这就是人生吗？”同时心上还将回答：“是的，这就叫作人生，真正原样的人生。但并不是全部，是一部分。”\n因为人最怕淡漠，对淡漠不能忍受，所以易“轻信”与“疑心”。有此人你平时对他不大熟，或有意无意逃避过他，使他感到你不会同他相熟时，你若写点什么文章发表，说的虽是人类极普遍的弱点或优点，一种共通的现象，他总容易附会到自己头上去。话说得好，他终生受用，说得不好，他以为你骂了他，钉在心子上永拔不去。你倘若说真话：“这并非骂你，正因为我不论何时都并无机会想起你！”这只有使他更不高兴，就为的是你对他“淡漠”。你不过淡漠而已，他以为是“敌对”。\n§§§第7节烛虚",
            "summary": "鲁迅去世后，社会各阶层的人们对他的死亡反应不同。有些人觉得这是很大的损失，而有些人则对其并不了解。文中提到一个商会执行委员在鲁迅逝世二周年纪念会上发表演讲，但他实际上并不认识鲁迅，甚至误以为鲁迅是个革命家。这种现象在当时的社会中很常见，人们往往将一些普遍的弱点或优点误解为针对自己的指责。这使得作者对社会现象产生了悲悯心和疑问，思考是否这就是人生的全部。"
        },
        {
            "id": 7,
            "content": "（自然既极博大，也极残忍，战胜一切，孕育众生。\n自然既极博大，也极残忍，战胜一切，孕育众生。\n蝼蚁蚍蜉，伟人巨匠，一样在它怀抱中，和光同尘。\n因新陈代谢，有华屋山丘。\n智者明白“现象”\n，不为困缚，所以能用文字，在一切有生陆续失去意义，本身亦因死亡毫无意义时，使生命之光，煜煜照人，如烛如金。\n作烛虚二。",
            "summary": "自然的博大与残忍，以及它在孕育万物过程中的无情胜利。蝼蚁和伟人都生活在自然怀抱中，经历着生老病死的过程。智者通过理解“现象”，不被困境束缚，从而用文字记录生命，让生命的光辉在人们心中永恒闪耀。"
        }
    ]
}