{
    "chapter_title": "第十一章  官道（3）",
    "chapter_summary": "本章节概述了文化厅老干部处过去和现在的变化及其主要职责和活动。在以前，老干部处主要负责发放退休金和处理老干部的生死问题，相对空闲。但随着文化厅下属单位的转型和福利增加，老干部处的角色发生了改变。如今，他们负责组织各种活动和提供丰富福利，让老干部们感到满意和幸福。这使得老干部处在老干部心中变得非常重要。老干部处的主要活动之一是组织召开追悼大会。当一位退休老同志去世后，他们会讨论其生平并有人感到惋惜。由于追悼大会无人主动参加，老干部处认为这是对死者家属的不敬。该部门有四个人，包括处长李玉田、原副处长苏群以及工作人员关灵和小魏。苏群因病辞去副处长的职务，但仍坚持工作。关灵一直努力争取副处长的职位，但未能成功。新来的大学生小魏加入了老干部处后，李玉田对她态度友善，这让关灵感到威胁。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "文化厅的老干部处与其他处室比起来，并不怎么重要，老干部处自然是和那些老干部们打交道。这些人大都是在机关里工作大半辈子了，有的没担任过职务，在退休前也大都弄个正处级调研员或副处待遇什么的，最差的也搞一个正科待遇。以前老干部处并没有多少事情可做，因为那时文化厅还很清贫，单位一清贫，自然也就很冷清。除了每月给老干部们发一发退休金外，要么就是年、节的发点有限的副食品。还有一些老干部们的生老病死，这都有较为详尽的规定，也费不了老干部处多大事。那时的老干部处显得无所事事。现在的情况却发生了明显的变化，这些年文化厅下属一些文化单位，纷纷下海，原来的影院改成了多功能娱乐场所，什么歌厅、茶室呀，很火爆。水涨船高，机关的福利也一年比一年多了起来。机关生活富裕了，领导们就想起了那些退休的干部们，因为自己迟早也是要退休的，今天退休的老干部们的待遇好了，明天自己退休时条件不会差。因此，不管机关在老干部身上投入多少，一般人也不会有什么意见。于是，这几年老干部处的工作就显得很忙碌，先是在机关的大楼里建起了老干部活动站，什么桥牌室、阅览室、健身房都相应建了起来。更重要的是，机关三天两头发一些吃的用的，自然也少不了老干部那一份，除了这些，隔些日子老干部处会组织老干部们开展一些活动，例如，登山、郊游，偶尔也去外地的名胜玩一番。有了这些，老干部们就感到很幸福，在老干部们的眼里，老干部处是很重要的。",
            "summary": "文化厅老干部处过去和现在的变化。在过去，老干部处相对空闲，主要负责发放退休金和处理老干部的生老病死。然而，随着文化厅下属单位的转型和福利的增加，老干部处的角色发生了变化。现在，老干部处负责组织各种活动和提供丰富的福利，使老干部们感到满意和幸福。因此，老干部处在老干部眼中变得非常重要。"
        },
        {
            "id": 1,
            "content": "老干部处比较经常的活动是组织召开追悼大会，说不定什么时候，老干部处就会在一楼的电梯口张贴出白纸黑字的“讣告”。\n过世的老同志，有熟悉的人，便相互议论一番，有人说：xxx这人不错。另一个人就说：就是，可惜了。不咸不淡地说着，电梯就来了，上了电梯后，便忘了刚才的话茬，该干啥就干啥了。机关里的一些青年人，压根就不认识这些老同志，这件事在他们的心里水波不兴。\n追悼大会自然没人主动要去，老干部处就觉得很对不住死者的家属、亲人。在文化厅干了一辈子了，临去了，也没有人送一送，因此，家属就比较有意见。李玉田把这种意见对王副厅长汇报过，王副厅长觉得也是个事，后来他就让李玉田起草了个文件，以局里的名义下发给机关的各处室，文件中要求，每个处室都要派代表去参加。这样一来，情况就来了很大的改观，老干部处在死者家属面前就觉得很有面子。\n现在该说一说老干部处了，老干部处共有四人，两男两女。除处长李玉田外，还有原副处长苏群。苏群几年前就是副处长了，后来身体有了毛病，在医院里三查两查就查出了肝癌晚期，按医生的诊断，他最多只能活一年，可一年过去了，他仍顽强地活着。他被查出肝癌后，自己主动提出不当这个副处长了，他三天两头要去医院看病，没多少心思顾及工作上的事。领导们很是体谅苏群的难处，就免了他副处长的职务，改为副处级调研员。苏群辞了副处长以后，老干部处副处长的位置一直空着。于是就有很多人惦记着这个位置。\n离这个位置最近的人应该算关灵这个女人了。她不仅是老干部处的人，而且在正科的位置上已干满了三年了。她觉得只要时机成熟，副处长的位子肯定是她的。于是，她就全心全意地为这一目标努力着。到现在她仍没能得到那个位置，她认为主要是处长李玉田没有真心实意地向领导举荐她。她知道，李玉田和王副厅长是一条线上的人，只要李玉田说一句话，认为她可以胜任副处长的工作，王副厅长就一定会在厅党组会上讨论。任命一个副处级干部本身就不是什么大事，只要有一个厅级干部保举，别人就不会说啥。况且，她方方面面的条件都具备了，只要有领导认真地提出她的问题，那就啥都没啥了。\n关灵现在还吃不透李玉田心里到底是咋想的，只要她自己在工作中能努力做到的，她都努力着去做了。\n关灵从一参加工作便来到了文化厅机关，机关里的一些事，说不上悟透了，但也悟出了七八分。柳琴原来就是老干部处的一般科员，只因后来和现在的王副厅长好上了，先是当上了副处长，后来又去了一家影院当上了经理。现在影院改造后，经营得很火爆，歌厅、桑拿什么的应有尽有。关灵知道，要是没有王副厅长，就不会有今天的柳琴。关灵因此得出个结论，在机关要是没有个靠山，想进步是很不容易的。她苦恼自己没有哪位领导当她的靠山，她长得不漂亮，这一点她有自知之明，但也说不上丑。三十多岁的女人了，她也知道自己的优点是什么，她的胸和臀部都很丰满，这是在一次活动中，一个男人约她跳舞时告诉她的。那个男人的原话是：你的三围很够劲，很性感。从那以后，不管什么季节，她都爱穿比较紧身的衣服和裤子。机关的人们经常可以看到曲线毕露的关灵在挺胸收腹地走路，走在楼道里，仿佛是走在时装表演的t字台上。关灵那份感觉是空前绝后的。不知为什么，她这么煞费苦心地经营自己，至今仍没找到靠山，这使她困惑和痛苦。\n直到处里又分来一个大学毕业生小魏，关灵似乎才有所醒悟。\n新来的大学生小魏是学舞蹈的，毕业以后在群众艺术馆当了几年辅导老师，后来就调到了机关。小魏的确很漂亮，长腿、长臂，站有站相，坐有坐相。小魏不仅有这些优点，而且还很年轻，今年才二十二岁。\n小魏刚来机关那段日子，老干部处确实热闹了一阵子。机关不少男人，不论岁数大小都爱到老干部处坐一坐，他们说着天高云淡的话，眼睛却不时地去瞥小魏。小魏对这一切，似乎早已司空见惯，她从不正眼瞧这些人，该干什么还干什么。时间长了，这些男人也觉得没趣，便很少再来了。\n自从小魏来到老干部处之后，李玉田脸上的笑容一下子多了起来，经常对小魏嘘寒问暖的。\n处里有一些大事小情也愿意和小魏切磋，有许多事，李玉田自己不拿主张，而是微笑着从自己的里间办公室走出来，踱到小魏面前，笑眯眯地问：小魏你看这么办好不好？小魏似乎很不领情地说：你是处长，你说咋办就咋办吧。\n李玉田不知没趣，他仍那么笑着，下次他仍这样征求小魏的意见。\n时间一长，关灵就看出了这种苗头，她为自己的努力没有收到成效而悲哀了一阵子。\n从那以后，她和小魏的关系就微妙起来，老干部处也微妙起来。",
            "summary": "老干部处的主要活动是组织召开追悼大会。一位退休老同志去世后，大家谈论他的生平，有人感到惋惜。追悼大会没有人主动参加，老干部处觉得对不住死者家属。老干部处共有四个人，包括处长李玉田和原副处长苏群。苏群因病辞去副处长的职务，但仍然坚持工作。关灵是老干部处的一名工作人员，她一直努力争取副处长的职位，但没有成功。自从新来的大学生小魏加入老干部处后，李玉田对她的态度变得友好，这让关灵感到危机。"
        }
    ]
}