{
    "chapter_title": "第三章  一位公务员的风流案（3）",
    "chapter_summary": "各部门员工就一起事件进行了热烈的讨论和修改，领导层对此表示担忧。马局长决定召开全体会议来讨论如何解决这个问题。在会议上，马局长强调了高松的业务能力和敬业精神，同时也指出了这个事件对文化局的负面影响。他强调了反腐败的重要性，并批评了音像管理处的小宋同志。马局长呼吁大家加强政治学习，提高自身修养，以防止再犯类似错误。与此同时，高松因尝试嫖娼而陷入了困境，这导致他的工作和家庭面临着危机。同事们对此议论纷纷，领导决定严肃处理此事。高松在焦虑中度过了一整天，担心他的妻子徐梅知道后会离他而去。为了解决问题，他决定缴纳公安局的罚款，并从存折中取出两千元。男主角带着2000元钱进入公安局，心情非常糟糕，决定不再与公安局打交道。在他离开公安局时，马局长的讲话刚刚结束。由于昨晚没有回家，高松担心徐梅的想法，这是他第一次也是唯一一次晚归。回到家中，高松坐在沙发上，思考着如何面对徐梅。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "关于高松事件机关里议论得沸沸扬扬，一上午各部室的人都显得很兴奋。他们从这间办公室窜到另外一间办公室，他们不时地对高松事件进行着修改和补充，刚开始只有几个版本，现在大家碰头的结果是，又有了更多的版本在流传。\n领导们也没闲着，马局长觉得这件事该有个结果了，否则机关很难平息下去，影响工作事小，一条鱼腥了一锅汤事大，如果没有一个明确的表态，以后再有人发生这类事件又该如何是好。文化局的人，在外面人们都称为文化人，要是文化局再出现几起这类事件，他们的工作将很被动。于是马局长召集几位副局长简单地碰了一个头，决定下午一上班便召集全体机关人员开个会。\n下午这个会，人员史无前例的齐整，到会率达到了百分之百，这在机关的历史上，可以说是空前的。\n马局长讲了一个定调子的话：同志们呢，机关里发生了一件事，我不说你们也知道什么事了。高松同志，平时表现还是可以的，业务能力强，也很敬业，大家也都看在眼里了。群众和组织也一直想往他身上加些担子，可有谁能想到他竟发生了这样的事。今天早晨，我刚一进办公室，公安局的人就打来电话，详细情况我就不说了，大家也都知道了。这件事让人痛心呢，同志们，我们文化局的人，都是有头有脸的人，以后出去，别人就会对我们指指点点，会说我们文化局的人很腐败，腐败得都去嫖娼了。你们说，咱们的脸以后往哪搁。你们想过没有，要是你们当我这个领导，遇到这样的事该怎么处理。最近，中央领导三令五申要加大反腐败的力度，有些人当成了耳边风，该干什么还干什么。有人也许会说，高松嫖一次娼，就腐败了？同志们，别忘了高松嫖娼的性质，他是被人请去嫖的娼，花的不是他自己的钱。人家为什么请他去嫖娼，还不是因为我们手中的权力。这事我要批评音像管理处的小宋同志，你怎么能随随便便地把权力交给高松这样的人呢。要是他手里没有权力，他能去腐败吗？\n我们是当领导的，要想腐败，机会一定比你们多，我们为什么没有去腐败。更重要的原因是，我们加强了政治学习，提高了自身的修养，在腐败面前我们能坚守得住。高松同志出了这样的事，我看就是不加强学习的结果。\n现在咱们机关有些人，一到中午就聚在一起打扑克，别以为我们当领导的不知道，其实我们清楚得很，有那个时间和精力学习一下多好，免得到时候犯错误。这件事我就不多说了，希望大家都好自为之，防微杜渐。",
            "summary": "各部门员工热烈讨论并不断修改补充事件版本。领导层也对此感到担忧，马局长决定召开全体会议讨论如何处理此事。会议中，马局长强调高松的业务能力和敬业精神，同时指出事件对文化局的负面影响。他强调了反腐败的重要性，并批评了音像管理处的小宋同志。马局长呼吁大家加强政治学习，提高自身修养，防止犯错。"
        },
        {
            "id": 1,
            "content": "高松的事让我感到很痛心，那么年轻，那么有前途的一个好同志，沦落到今天这个样子，真让人感到难过。要是没吃过梨子的滋味，想去尝一尝还情有可原，高松你也都是三十多岁的人了，孩子都那么大了，什么滋味没尝过。你去尝那个干什么？就是自己花钱也不能那样去做。要洁身自爱，现在艾滋病什么的那么多，要一不小心沾上那个病，就不仅害了自己，还害了全家。你不对社会负责，不对单位负责，你总得对自己负责吧。\n高松的事，大家有很多议论，一上午大家都在说这个事。我们领导研究后会有一个处理意见的，大家在下面就不要议论了，说多了不好，一是影响工作，二来也影响团结。嫖娼的事又不是什么好事，到处宣传干什么。\n现在我宣布几条纪律：一、这件事到此为止，不要再议论了。\n二、不要到外单位进行传播，这影响我们文化局的形象。\n三、高松上班后，我们都不要问东问西的，相信组织，我们会正确、及时、公平处理这件事的。\n最后，我要强调的是，从高松这件事，自己对照着找原因，以防类似的事件再次发生。当然，高松这件事，我们领导也有责任，怪我们平时对他教育得不够，管理得不严。高松上班后，我们会找他谈的，然后向大家公布处理结果。\n会议到此结束，散会。\n马局长正在讲话时，高松也没闲着。他上午昏天黑地地躺了一上午，想睡一觉，可一直也没能睡着。这件事发生后，他想了许多种结果，他甚至想到了被单位开除，然后他变成了一个无业的人，这些他都不感到可怕。他最害怕的是让徐梅知道了会怎么样，虽然他嫖娼未遂，可这话说出去谁信呢。没人相信，那他就是一个不清白的人了，别人说他不清白他还能忍受，毕竟，他不是跟别人过日子。可现在他在和徐梅过日子，他不能不考虑徐梅的态度。徐梅哭哇、闹哇这都好说，他怕的是，徐梅一怒之下和自己离婚。他这么多年苦心经营起这个家不容易，现在房子有了，孩子都有了，平时他并没觉得这一切有什么，你有别人也有，并没把这一切看得很特殊，现在却不一样了。\n高松这么想着，心情就别样起来。他真的不想为这事闹得妻离子散，如果出现那样的局面，那将是他人生当中最惨痛的失败。当不上副处长没什么，以后同事瞧不起他也没什么。他最担心的是后院起火。\n想到这，他突然想起，公安局的罚款还没有交，他怕公安局因为他没交罚款来找他的麻烦。\n他把家里的存折找了出来，那是他和徐梅同心协力积攒起来的一点钱，平时他们的生活并不宽裕，但每个月还是从牙缝里挤出点钱来存起来，为了他们四岁的女儿。\n女儿以后会有许多需要钱的地方，上学呀，保险呀，都需要钱。\n他们知道自己苦点没什么，就是别苦了孩子。\n高松拿着存折去银行取钱，他手里攥着两千元钱，这得存四个月。",
            "summary": "高松因为尝试嫖娼而陷入困境，导致工作和家庭面临危机。同事们对此议论纷纷，领导决定严肃处理此事。高松在焦虑中度过了一整天，担心妻子徐梅知道后会离他而去。他决定缴纳公安局的罚款，并从存折中取出两千元。"
        },
        {
            "id": 2,
            "content": "他恨不得打自己的耳光。\n怀揣着两千元钱，他又一次走进了公安局，那一刻，他心里难受极了，他暗自发誓，这辈子再也不会和公安局打交道了。\n马局长讲话结束的时候，正是高松从公安局大门出来的时候。\n昨天一夜未归，不知道徐梅怎么想，这么多年，他还没有夜不归宿的习惯。\n这是第一次，也是最后一次。\n高松回到家里，坐在沙发上，他就想，晚上如何面对徐梅。",
            "summary": "男主角带着2000元钱进入公安局，心情糟糕，决定不再与公安局打交道。他离开公安局时，马局长的讲话刚结束。他昨晚未归，担心徐梅的想法，这是他第一次也是一次晚归。高松回到家，坐在沙发上，思考晚上该如何面对徐梅。"
        }
    ]
}