{
    "chapter_title": "第四章  一位公务员的风流案（4）",
    "chapter_summary": "主人公高松因误会被认为是晋升为副处长而感到紧张。他的妻子徐梅为此兴奋不已，为庆祝这个特殊日子而准备了丰盛的美食和红酒。然而，当高松澄清事实后，徐梅的情绪发生了变化。高松因担心工作受到处分而心情沉重，无法回应妻子的热情。在度过了一个不眠之夜后，高松决定在第二天去单位面对可能的后果。然而，在与徐梅的互动中，他发现自己在这种情况下无法给予她想要的关注。两人在担忧和困惑中度过了夜晚。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "时间渐渐地晚了，离徐梅下班的时间就越来越近了，高松此时的心情风霜雨雪的。他不知道徐梅是什么态度，吵闹、离婚，然后两人无休止的扯皮，这一切场景高松都无数次地想过，但从来也没有此时此刻这么真切，他的情绪焦灼而又惶惑。\n终于楼道里响起了徐梅的脚步声，徐梅是老师，她上下班的时间很准时。在这过程中，高松反而平静了下来，他心想：反正已经这样了，该来就来吧。\n徐梅推门走了进来，高松第一眼看见她就是提着大包小包的，里面装的都是吃食，徐梅的脸上也是一派灿烂。这就愈发地让高松感到六神无主，他不知道徐梅要干什么。徐梅放下包后，一头钻进厨房里开始忙着做饭了，在这过程中，她望了他一眼，她的眼神竟是含情脉脉的，这更大出他的意料。不说别的，昨天晚上他一夜没归，就凭这一点，要是放在以前，她一定会究根问底，日子是不会轻松的。昨天他都那样了，她今天为什么还会这样。高松小心地来到了厨房，站在徐梅的身后，他望着徐梅锅里做的鱼，突然说：做鱼干什么？徐梅被高松的声音吓了一跳，她笑着一边往外推他一边说：你今天歇着吧，今天晚上的事你都别做了。\n以前，高松下班的时间总要比徐梅早一些。不是周末，他们不用接孩子。高松业余活动不多，回家后的第一件事就是进厨房，慢慢地就养成了习惯，晚饭都是高松来做。今天，徐梅把他推离厨房，态度却是友好的，她望他的眼神甚至有些暧昧，他们在新婚时，她经常用这种眼神望着他，后来那种眼神就久违了。\n正当高松胡思乱想时，徐梅已经把一桌菜做好了，还打开了一瓶红酒，好久了，他们一家也没这么奢侈过，只有过年过节时才这么张扬一两回。高松还在沙发上坐着。徐梅就笑吟吟地说：你也别绷着了，今天晚上咱们好好庆贺一下。他不知道自己是怎么来到饭桌前的，她举起杯子冲他说：祝贺你。",
            "summary": "高松心情紧张地等待妻子徐梅下班回家。徐梅进门后，没有像往常一样追问高松昨晚未归的原因，反而热情地为他准备了一桌美食和红酒。这让高松感到意外和困惑。在徐梅的鼓励下，两人共同庆祝这个特殊的日子。"
        },
        {
            "id": 1,
            "content": "他不知道她指的是什么，心虚地说：怎么了？\n她就说：高松，你真沉得住气，这么大的事也不说一声。\n他有些口吃：我……我说什么？\n她就笑了：你都当副处长了，还不该庆贺。行呀高松，你刚当上副处长就学会深刻了。\n这是天大的误会，他有些吃惊也有些不解地望着她。\n她又说：刚当上副处长就有人请客，说说吧，昨晚都吃什么好东西了。一夜没着家。\n他这才知道，她真的是误会了。\n徐梅似乎很兴奋，仍顺着自己的思路说下去：看样子，以后你在家吃饭的机会就少了，人家不是说么，要拴住男人的心，就要先拴住男人的胃。\n此时的高松真的是悲哀到了极点。这是生活中的一次错位，使他们的情绪向相反的方向伸展着。\n徐梅一晚上情绪都很高涨，吃完饭，她又拉着高松去散步，以前他们也经常在晚饭后出来走一走，说一些各自的工作，天渐晚的时候，就回来了。然后看一会儿电视，接下来就休息了。这是平常人的夜生活，确切地说，夜生活还没有开始，就已经结束了。以前高松就感叹，咱们这是无产阶级的生活方式，你看人家当官的，或者有钱人，谁像咱们这么生活。\n今天晚上散步的情形却有些别样，徐梅很温存地把他挽了，两人就像初恋情人似的往前走，徐梅的长发，一下下不经意地拂在他的耳边。此刻的高松，又有扇自己耳光的欲望了。徐梅独自沉浸在自己的幸福中，悻悻道：以后，你的夜生活可就丰富了，家里就剩下我一个人。\n他望了她一眼。\n她又说：我能理解你们当领导的，这才是有出息的男人。天天窝在家里的男人算什么。\n他熬不住了，终于说：我没当副处长。\n徐梅笑了，说：别瞒我了，昨天晚上有人请你去吃海鲜，我们同事都看见了，你不当处长谁请你吃海鲜，一定是这个人有毛病。",
            "summary": "高松被误认为晋升为副处长，导致他的生活和工作受到了误解和影响。徐梅因为这一误会而情绪高涨，甚至期待高松的夜生活会变得更加丰富。然而，当高松解释清楚真相后，徐梅的情绪发生了变化。"
        },
        {
            "id": 2,
            "content": "他不想说什么了，此刻他想哭出来。\n她又说：是不是处长命令还没下，这是早晚的事，只要报上去了，迟一天早一天还不是一样的。\n他听了她的话，只能在心里苦笑了。接下来，他就想到了明天，明天他无论如何都得去单位，等待他的又是什么呢？处分、开除？他不清楚，他又想到了自己这次错误的情节，如果单位处理他严重了，他就拿出公安局那张罚款单来，那上面清楚地写道：嫖娼未遂，罚款两千元整。他属于未遂罚这个数，如果真嫖成了，就罚五千了。情节是有区别的。\n一个晚上高松都在想着明天上班后的情景。\n躺在床上后，徐梅的情绪很高涨，一次次暗示高松，高松真没有这方面的心思。\n万般无奈的情形下，很草率也很悲壮地行了一回事。",
            "summary": "主人公高松因为犯了一个错误而担心可能在单位受到处分或开除。他的妻子徐梅试图安慰他，但高松心情沉重，无法回应妻子的热情。在思考了一整晚后，高松决定第二天去单位面对可能的后果。然而，他在床上与徐梅的互动中，发现自己在这种情况下无法给予她想要的关注。在无奈的情况下，他们草率地完成了一次互动。"
        },
        {
            "id": 3,
            "content": "徐梅似乎很满足，不一会儿，她就偎着高松的半边身体睡着了。\n高松却许久没有合上眼睛，暂时的平静是虚假的。\n他知道，他的事在机关里已经暴风骤雨了。\n现在徐梅还不知道，如果知道了，情形会怎么样呢？明天他上班后又是怎样的情形呢？就这么胡思乱想了一通之后，不知什么时候，高松睡着了。",
            "summary": "徐梅在高松身边安然入睡，而高松却因担忧自己的工作状况而无法入睡。他担心自己在机关里的问题会被徐梅知道，不知道明天上班后会面临怎样的局面。在胡思乱想一番后，高松终于在不知何时入睡。"
        }
    ]
}