{
    "chapter_title": "第四十一章  无法潇洒（5）",
    "chapter_summary": "于处长突然通知宣传处开会，讨论修改下午的党团活动，以便以宣传北京申办2000年奥运会为主题。由于准备时间不足，刘处长反对增加宣传队的表演。主任决定维持原计划，强调标语口号的重要性。与此同时，老苏一家为了生活而努力。老苏的妻子让他帮忙去卖雪糕，因为老陈生病了。尽管老苏有些犹豫，他还是决定去帮忙，因为他需要赚钱来支付母亲的医疗费用和孩子的学费。在工作中，老苏意外地遇到了过去的同事于处长，这让他感到尴尬和担忧。他担心自己的卖雪糕行为会影响他在机关里的声誉和地位。尽管他努力克服这些顾虑，但他仍然感到非常焦虑和沮丧。在与妻子的争吵中，老苏决定去找于处长解释情况。尽管他们没有见到本人，但他们成功地表达了心意。经过一段时间的观察，老苏认为于处长是个够意思的人，因此在经历卖雪糕风波后，他决定更加谨慎地待人处事。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "星期六上午快下班时，于处长突然来到宣传处，通知全体马上到会议室去开会。\n刘处长不知道快下班了还开什么会，忙带着人来到了会议室，原来下午的党团活动改为上街宣传北京申办2000年奥运会活动。宣传处的任务是写几块宣传牌，书写一些标语口号之类的东西挂出去，其它各处，设了几个点，组织群众签名。\n主任本来讲完了，剩下的其它各处回去准备就是了。这时于处长插话说：“宣传处是不是把宣传队也拉出去，唱唱歌，跳跳舞，这样是不是效果更好一些？”他说完这话时，并没有征求刘处长的意思，而是偏过头看主任，意思很明显，若是主任首肯，那他这提议就变成了命令。\n主任盯着刘处长问：“刘处长，你看有什么困难没有？”\n如果主任一开始就明确宣传队要去演出，刘处长便不会讲什么条件的。偏偏这个主意不是主任出的，而是于处长，这就让刘处长心里多少有些反感，要是你对别的处发号施令，也许会买这个帐，而偏偏他是刘处长。况且，你于处长当副主任的事八字还没有一撇呢，就这样不把宣传处放在眼里，以后若真当了副主任还不知会怎么样呢？想到这儿刘处长冲主任笑一笑说：“主任，这个提法好是好，可牵扯许多东西，又没个准备，恐怕到时候拉不出去。”\n主任又看一眼宣传处其他的人，老苏看出了刘处长的心思，自己要是站出来能替刘处长说句话，无疑会起到举足轻重的作用，但会得罪于处长，这些日子从刘处长的言行上他看出刘处长是有内容的，况且未来的副主任还不知谁当呢，便说：“宣传处要拉出去时间是紧，一点准备没有，就是唱歌，跳舞，主题上也得琢磨琢磨吧。”\n主任看下班的时间也快到了，就说：“宣传队的事就算了，你们的标语口号可要弄得像回事。”\n刘处长说：“那是自然。”\n于处长没说什么，老苏一直观察着于处长的神态，他这时真希望于处长能看他一眼，那时他会用眼神和于处长交流一下，哪怕是冲于处长笑上一下，可于处长一直没有看他，老苏觉得刚才帮刘处长说话还是有些欠考虑。",
            "summary": "于处长突然通知宣传处开会。会议内容是修改下午的党团活动，以宣传北京申办2000年奥运会为主。于处长建议增加宣传队的表演，但刘处长认为准备时间不足。主任决定继续原来的计划，强调标语口号的重要性。"
        },
        {
            "id": 1,
            "content": "星期六老苏一家晚饭吃得挺早，吃饭的时候，老苏老婆冲老苏说：“吃完饭帮我去卖雪糕吧，老陈病了，她的雪糕车闲着也是闲着，过会儿我把它借来！”\n老苏听了老婆的话有些犹豫，以前老婆也曾动员过他帮助卖雪糕，老苏一直拉不下这个脸，想自己堂堂上校军官，怎么会沦落到和一些老太婆为伍，另外一点，部队也有文件，明确规定军人个人不允许搞第二职业，卖雪糕属不属于第二职业他没想过，反正让人看见影响不大好。\n老婆见老苏不说话便又说：“唉呀，你就别死要面子活受罪了，你妈的病不治了？孩子的学费不交了？”\n老婆这么一说，老苏就不再犹豫了，心想，谁让咱活得这么紧巴呢，要个面子管什么用？便说：“我去。”\n儿子说：“爸你别去，还是让我去吧！”",
            "summary": "周六晚上，老苏一家早早地吃完了晚饭。老苏的妻子让他帮忙去卖雪糕，因为老陈生病了。尽管老苏觉得有些犹豫，但他还是决定去帮忙，因为他需要赚钱来支付母亲的医疗费用和孩子的学费。"
        },
        {
            "id": 2,
            "content": "老苏看一眼儿子，儿子以前曾帮助卖过雪糕，儿子上了高中，功课吃紧，况且他早已把自己青年时没有实现的夙愿寄托在两个孩子身上，想到这，老苏的两眼竟有些热了，老苏冲两个孩子很有感情地说：“我和你妈再苦再累为的是你们能有个出息，别的事你们都别管，读好书是你们的责任。”停了一下又说：“你爸你妈再无能，也得让你们念好书。”老苏说完这话时，眼泪差一点流出来。\n当老苏推着雪糕车走在街上时，才真正地体会到有一种悲壮感。他早已换上了一套便服，可一看到路人投来的目光，还是让他浑身上下不舒服。\n他和老婆一左一右地站在电影院的两个路口上，星期六，闲着没事的人都走出来散步，有的来看晚场电影，生意还不错，刚开始老苏有些生，几个人买完雪糕他竟忙出了一头汗，站在远处的老婆不时地朝他望一眼，他冲老婆挥挥手道：“没事。”\n不到一个小时，老苏一盘算竟卖了十几元钱，心里自然有些高兴，心想，要是这样下去，自己和老婆苦战一夏天，说不定母亲住院的钱就会有了着落。他正在计算着以后要是每天晚上都来卖雪糕，一个月能收入多少时，就听到有一个很熟悉的声音叫他：“师傅，来三块白雪公主。”老苏一抬头见是于处长立在他面前，于处长刚才也没有认出是老苏，不由得也愣了一下，老苏万没料到在这里会碰到于处长。竟一时不知说什么好，半晌才说出一句：“老伴病了，我替她一会儿。”这时于处长朝老苏老婆那望了一眼，老苏脸就红了。于处长说：“晚上没事，一家人出来看个电影。”老苏不知自己是怎么把雪糕交给于处长的，当于处长一家消失在电影院里他才看见雪糕箱盖上于处长放下的钱。他自己就想，这钱不能要。他又想到白天开会时自己帮刘处长说话的事儿，他现在真的开始后悔了，悔不该当初听了老婆的话，因小失大，要是自己卖雪糕的事在机关里传开，还有什么脸面见人，要是万一于处长抓着这个机会在部里做点文章，那我老苏就算再有本事也不会翻身了。他越想越气，越想越急，他手里握着的于处长刚放下的钱都被他的汗水浸湿了。",
            "summary": "一位父亲老苏为了孩子的未来而努力工作，他在街头卖雪糕赚钱。然而，他在工作中遇到了过去的同事于处长，这让他感到尴尬和担忧。老苏担心他的卖雪糕行为会影响他在机关里的声誉和地位。尽管他努力克服这些顾虑，但他仍然感到非常焦虑和沮丧。"
        },
        {
            "id": 3,
            "content": "他此时真想哭，想自己苦心经营二十几年的名声就这样地飞了。\n有几个买雪糕的人叫了他几声，他也没听见，他生老婆的气，净出些头发长见识短的主意，也怪自己没有坚持真理。\n想到这，他气愤地推上雪糕车就走，回到家他一头躺在床上抽开了闷烟。过了一会儿，老婆也回来了，一看雪糕车里还有一些雪糕没有卖完，便数落他：“你看你这人，卖不完也不说一声，大老远地又推回来。”\n老苏一骨碌从床上爬起来，没好气地说：“卖个鬼呀，都是你干的好事。”老苏在外面说话办事总是三思而后行，唯有对老婆说话办事他不用考虑那么周全，深点浅点都可以。\n老婆一见他发火了，便问：“怎么了？”\n老苏先是劈头盖脸地数落了老婆一通，接着就把政治部的局势，和自己的处境说了一遍。\n老婆一听也傻了。一遍遍地说：“都怪我不好，连累了你进步。”\n老苏见老婆这样，气也消了大半，心想，这事也不能完全怪老婆，还是怪自己无能……想着想着，老苏用手捂着脸，泪水从指缝里流了出来。老婆见老苏这样，心里更不好受，手捂住脸也哭了起来。\n老苏见老婆也哭了，自己便不哭了，他琢磨一会说：“反正让人看见了，哭也没有用，大不了，明天到于处长家去一趟，解释解释。”\n老婆红着眼问：“能行？”\n老苏说：“试试吧。”\n第二天，老苏让老婆陪着，花了十几元钱，买了一网兜水果来到于处长家。于处长不在，和主任去钓鱼了，老苏一拍大腿，心想，怎么把于处长钓鱼的事忘了呢。老苏和老婆在于处长老婆的陪同下坐了一会儿。两人你一言我一语地把昨晚的事解释了一下，不知解释明白没有，反正解释了，心里也痛快了一些。几个人又换了话题扯别的事。于处长老婆就说：“老于这人也是，我劝他转业他不听，又代什么副主任，就他那水平怎么能领导你们这些秀才！”\n老苏知道，于处长老婆嘴上说的和心里想的是两码事，但他也不能说破，便说：“大嫂，你这话说错了，老于这人在机关里谁不知道，要能力有能力，要人品有人品，他当副主任我举双手拥护。”\n老婆也说：“是呀，是呀。”\n于处长老婆说：“哪里呀，你这是恭维他。”",
            "summary": "一位名叫老苏的男子因为政治风波而陷入困境的故事。他的名声受到损害，导致他在工作中出现问题。回家后，他与妻子争吵，但决定一起去向于处长解释情况。尽管他们的心情很沉重，但他们仍然试图解决问题并保持积极的态度。"
        },
        {
            "id": 4,
            "content": "几个人又说了会儿话，老苏和老婆便告辞了。\n两个人从于处长家出来，浑身顿时轻松了不少，虽说没有见到于处长，可把该说的话也都说了。\n星期一，一上班，老苏在走廊里看见了于处长，于处长一见老苏就热情地说：“老苏，你太客气了。”\n虽然于处长话没明说，但是他明白于处长话里的意思。\n老苏等了几天，见机关的人并没有议论他卖雪糕的事，主任在开会时，也没有提，老苏的心才踏实下来。\n他想，于处长这人还算够意思。\n老苏经历了卖雪糕的波折后，他下决心：小心地做人，这可是关键时期。",
            "summary": "老苏和老婆拜访了于处长，尽管没有见到本人，但他们还是成功地表达了心意。经过一段时间的观察，老苏认为于处长是个够意思的人，因此在经历卖雪糕风波后，他决定更加谨慎地待人处事。"
        }
    ]
}