{
    "chapter_title": "第四十四章  无法潇洒（8）",
    "chapter_summary": "我们跟随老苏的经历，了解了他因卖雪糕而被主任批评的事件。同时，我们也看到了其他角色的互动，如小姜帮助女孩挑选变速车，以及叶叶从香港回到大陆与杜鹏重逢。杜鹏决定不与叶叶复合，而是选择与自己的妻子和好，这让所有人都感到惊讶。杜鹏决定让妻子随军，并重新开始写诗，得到了主任的支持和鼓励。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "老苏一上班就让主任给叫走了。好半晌，老苏才阴着脸回来。\n小姜就冲老苏说：“有什么好事，是不是要给你调房子？”\n老苏没好气地说：“鬼。”\n老苏接下来便开始愣神。\n原来老苏卖雪糕的事让主任知道了，主任和老苏谈了很多，从中东战争谈到东欧局势，又谈到目前的改革开放，不管谈什么，都是强调一个军队在国家的重要地位。最后才谈到老苏卖雪糕的事。主任语重心长地说：“要是部队官兵都去卖雪糕，那还像个部队？”老苏明白主任话里话外的意思，那就是自己已经给部队抹黑了，雪糕再卖下去已经不像个军人了。\n老苏此时后悔自己太大意了，当时卖雪糕时没留个心眼，怎么能让领导知道呢。虽说现在调职调房没有自己的份，可保不准什么时候就会有机会。\n老苏又想，卖雪糕的事是谁报告给主任的呢？老苏觉得自己做人也够小心的了，背地里怎么会有人给自己使坏呢？想来想去他想不出是谁把这事给捅出去的。他便不再想了，把这事梗在心里。\n老苏回到家就把卖雪糕露马脚的事说了，又把眼前的利害关系说了。\n老婆说：“莫不是于处长说的？”\n老苏说：“不会吧，上次咱们不是去过了么？于处长见我也客客气气的，况且咱对他也没什么威胁。”",
            "summary": "老苏被主任叫走，回来后心情不佳。小姜猜测可能是关于调房子的事情，但老苏否认。原来，老苏卖雪糕的事情被主任发现，主任批评他违背军人形象。老苏后悔没有隐瞒卖雪糕的行为，担心影响未来的机会。他怀疑是有人举报，但无法确定是谁。回家后，他和妻子讨论可能的原因，认为于处长不太可能泄露此事。"
        },
        {
            "id": 1,
            "content": "老婆说：“不管谁说的，这雪糕你卖还是不卖？”\n老苏这次比较沉着，卖了一个月的雪糕他已经尝到了甜头，老苏觉得世上不管什么事都有上瘾的时候，就像钓鱼或者下棋。老苏知道自己卖雪糕已经不能自拔了，便说：“卖，一定要卖。”\n老婆说：“不让明着卖，咱就偷着卖。”\n老苏说：“对。”\n说句实话，老苏一个月下来，借来的一千元钱已经还了一半。要不是卖雪糕，这笔钱从哪里出。老苏经过深思熟虑，决定每天晚饭后，老苏先在院外等着，让儿子把装着雪糕的自行车推出门去找老苏。老苏为了以防万一，又买来一个大墨镜，戴在脸上。老苏一见儿子推来的车，忙接过来，左右看一眼没有熟人便飞身上车，先走小巷，然后再上大街。\n经过一段时间的实践，老苏没有再遇到什么麻烦。眼看着借来的一千元就快还上了，老苏觉得很顺心，人一顺心就有许多干劲。老苏在机关呆长了，处理手头的工作也有经验了，很快一天的工作就处理完了。然后屋里屋外走一走，看看天气，又把手伸出窗外感觉一下窗外的温度。\n一夏天别人都喊热，唯老苏不喊热。老苏心想，下火才好呢。那样，他的雪糕就会卖得更快了。老苏最犯愁阴天或者下雨，那样会直接影响他的生意。老苏看着当头的太阳在万里无云的天空中闪耀，心里就有说不出的愉快，嘴里哼着小曲，像一下子年轻了十岁。\n刘处长看见了老苏就说：“老苏，你老婆又怀孕了么？”\n老苏说：“开什么玩笑。”\n老苏马上警觉起来，他想，四十几岁的人了，真是的，心里有这么一点点事就装不住，我这是怎么了？老苏经过简短的反省，开始有些怜悯起自己来。自己偷偷地卖点雪糕，挣两个小钱，跟人家升大官发大财的比，算个球。老苏这么一想，终于悲哀起来。他又想到了母亲，孩子，房子……",
            "summary": "一位名叫老苏的人在夏天卖雪糕的故事。起初，他的妻子反对他卖雪糕，但老苏认为这是一个赚钱的途径。他们决定晚上在小巷和大街上偷偷出售雪糕。经过一段时间，老苏成功地还了一部分债务，并享受到了卖雪糕带来的快乐。然而，这种快乐引起了同事刘处长的注意，使老苏开始反思自己的行为。"
        },
        {
            "id": 2,
            "content": "电话又响了，小汪正在电话旁，伸出手要接，又缩了回来。\n小姜说：“你怎么不接？”\n小汪说：“你的电话我干吗要接。”\n小姜一边说一边走过去：“你怎么知道是我的电话。”小姜拿起电话，果然是找他的。打电话的又是个女孩。那女孩在电话里说，自己要买一辆变速车，可不知选什么牌子的。让小姜下班去帮忙挑一挑。\n小姜说：“有什么回报？”\n电话那端响起女孩子一个响亮的飞吻。小姜笑一笑说：“ok，就这么定了。”说完放下电话。\n老苏说：“啧啧。”\n小姜说：“老苏你也离婚吧，离了我帮你介绍一个。”\n老苏说：“小姜你开什么玩笑，我这一把年纪的人了，真是。”\n小姜笑一笑。\n下班铃一响，小姜飞身往外跑。\n小汪喊：“当心跑断腿。”\n小姜回敬一句：“断了腿，你养活我。”",
            "summary": "一个场景，小汪和小姜在办公室里闲聊，电话响起，小姜接完后决定下班后去帮一个女孩挑选变速车。老苏对此表示羡慕并开玩笑地说也要离婚。小姜笑着离开办公室，下班铃响后迅速离去，留下小汪在办公室里。"
        },
        {
            "id": 3,
            "content": "又是个星期六，老苏匆匆地关上办公室的门准备下班。路过处长办公室时，看见门虚掩着，虚掩着的门里军长正在和刘处长下棋。\n老苏走到家属院时，看见主任和于处长每个人推着一辆摩托走过来，摩托上驮着渔具，老苏就说：“二位领导钓鱼去？”两个人冲老苏笑一笑，点点头，骑着摩托一溜烟地走了。\n老苏立在那，望着两个人远去的背影，叹口气，摇摇头，心想，要是单位有什么人要变动非两位处长莫属。想想自己吃完饭还得去卖雪糕，心里凭添了许多感触。\n晚上老苏和老婆躺在床上，就把这种感触说给老婆听，老婆听了就说：“你别以为官好当，他们比你累，你以为刘处长、于处长真心喜欢下棋、钓鱼？”\n老婆这么一问老苏就缄了口，他以前还真没往这方面想。这么一想觉得自己真是无官一身轻。老苏有些激动地搂过老婆，他这才想起，这么长时间一直只顾卖雪糕了，已有好长时间没和老婆亲热了。老婆这时说：“轻点，别让孩子听见。”老苏这才想起门口的空地上还睡着儿子。老苏一想到房子整个身子很快凉了下来。老婆翻过身给他擦汗，老苏说：“老喽，真的是干什么都不行了。”老婆也叹口气，两个人翻个身，很快就睡去了。\n一天上午，杜鹏接到一个电话，打电话的是一个女的。杜鹏一听电话里的声音，就呆立在那里，他喘息了片刻，语无伦次地在电话里讲了几句，便放下电话。然后很兴奋地对一屋子的人说一句：“我要出去一下。”说完头也不回地跑出楼去。\n小姜说：“老杜撞着鬼了。”\n老苏说：“电话里的声音有些熟。”\n小姜和小汪就一起冲老苏笑。",
            "summary": "老苏在办公室准备下班时，看到了处长们正在进行棋类活动。随后，主任和于处长骑着摩托车离开去钓鱼。晚上，老苏与妻子谈论起这些事情，妻子告诉他这些处长们并不真正喜欢下棋和钓鱼。第二天，杜鹏接到了一个熟悉声音的电话，让他非常兴奋。"
        },
        {
            "id": 4,
            "content": "电话是叶叶打来的。叶叶从香港回大陆做一笔生意，路过这里，便停留了一下。\n杜鹏见了叶叶才知道这些年叶叶的一些情况。叶叶到了香港不久，就和一个香港人结了婚，没多久，叶叶发现丈夫有一个情人，而且丈夫借故经常不回来。她后来知道丈夫根本没有看上她，而是看上了她的那笔遗产。叶叶知道自己受骗了，知道离婚将损失一笔钱，但她还是离了婚。不长时间，她又嫁给了一个英国人，这个英国人没多久也把她给甩了。两次离婚，使叶叶完全变了一个人，她不再相信感情，只相信金钱。她不再结婚了，走到哪，算哪。她这次来大陆，想起了杜鹏，初恋的记忆很短暂地在她脑子里闪现了一下，转瞬又消失了。\n那天杜鹏在宾馆里陪叶叶呆到很晚，叶叶一边喝香槟酒一边和他说这些。后来叶叶喝醉了，脱光衣服，趔趄地走到杜鹏跟前说：“今晚别走了，陪陪我。”杜鹏站起来，他觉得眼前一下子黑暗下来，以前梦魂牵绕的叶叶一下子在眼前消失了，他有些厌恶地推开赤裸的叶叶，叶叶跌在床上，吐了。杜鹏心里也一阵恶心，忙拉开门跑了出来。\n那一夜，杜鹏想了许多，他想起了老婆、陈静，还有叶叶。每次他想起叶叶那种兴奋、美好的东西没有了，杜鹏的心也空了。他呆呆地躺在床上，想起这几年和老婆的恩恩怨怨，直到这时，他才真切地意识到，这么多年是自己对不住老婆，同时也嘲笑自己对叶叶的幻想。想到这些时，杜鹏大哭了一场。\n转天一上班，他就打了一份随军报告。杜鹏早够随军条件了，只因他一心想离婚，才没有办理随军手续。杜鹏想，年轻的时候是自己对不住老婆，他想把损失的一切再还给老婆。\n人们得知杜鹏要老婆随军的消息都很吃惊。",
            "summary": "叶叶从香港回到大陆，与杜鹏重逢并分享了她过去几年的经历。叶叶曾两次离婚，导致她不再相信感情，只看重金钱。杜鹏听了叶叶的故事后，心中对叶叶的幻想消失，意识到自己对妻子的亏欠。杜鹏决定让妻子随军，以弥补过去的错误。这个消息让人们感到惊讶。"
        },
        {
            "id": 5,
            "content": "小姜不信地问：“老杜你不离了？”\n杜鹏笑一笑说：“不离了。”\n老苏这时很激动的样子，搓着手道：“我就预料你早晚能想开，其实离婚有什么好的。”\n杜鹏冲老苏笑一笑，没说什么。\n杜鹏此时真想见到老婆，把这些年积攒起来的话一起说给老婆，然后两个人像别人一样安安静静地过日子。\n杜鹏又开始写诗了，他又恢复了以往的形象，有说有笑的。\n主任拍着他的肩说：“小杜，好好干。”\n杜鹏觉得周围的人对他都不错，以前怎么没发现呢？杜鹏这么问自己。",
            "summary": "小姜询问老杜为何不离婚了，老杜表示已经决定不离。老苏对此表示激动和赞同。杜鹏希望与老婆和好，过上平静的生活，并开始恢复写诗的习惯。主任对杜鹏表示鼓励和支持，让杜鹏感受到周围人的友好。"
        }
    ]
}