{
    "chapter_title": "第六章  一位公务员的风流案（6）",
    "chapter_summary": "高松因一起意外事件被马局长叫到办公室。马局长对此表示痛心，认为这影响了文化单位的形象。高松辩解称自己是无辜的，并出示了公安局的罚单。然而，马局长并未接受他的解释，反而要求他关注自己的精神文明。此时正值扫黄打非的关键时期，马局长提醒下属要遵守法规。然而，一名下属被指控犯法，尽管他坚决否认。马局长对该下属进行了行政记过处分，并在全局大会上让其做检查，以起到警示作用。整个下午，这名下属一直试图澄清自己的清白，但无人理会。在他独自离开办公室时，他仍然坚信自己是清白的。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "高松刚推开办公室的门，苏晓雅就香喷喷地冲他说：马局长找你，让你到他办公室去一趟。\n苏晓雅说这话时，满脸是羞红的，他不知道苏晓雅为什么要羞红。现在的苏晓雅可以说是精神焕发。一上午，她都在用动听的声音接电话，把自己的声音伪装成少女状。要在平时，他早就无法忍受了。此时，他只能忍受着，甚至认为苏晓雅有权这样，她应该这样。他没有权力去干涉别人。高松的心情灰暗到了极点。\n高松的印象里，这是马局长第二次单独找他。第一次，他大学毕业，被分到文化局。马局长那时是分管人事的副局长，单独找他谈过一次话，说了许多勉励的话。其他时候，工作上的事找过马局长，大都不是他单独一个人。就是他单独去找马局长，马局长办公室也是人来人往，都是找马局长汇报工作的。\n这件事情发生后，他知道马局长迟早会找他。但他知道结果不会是什么好事。既然事情已经发生了，他就只能硬着头皮往前走了。他敲开马局长办公室门的时候，马局长亲自来给他开了门。\n马局长只看了他一眼，这一眼上下把他打量了一遍。接下来，马局长的目光便开始游移了。他的目光也有些游移。马局长的办公室很大，有桌子，有椅子，还有一张单人床，那是办公室为局长中午休息而配置的。他一进门，便闻到了一股熟悉的气味，想了半天，他才想起，这是苏晓雅身上的气味。看来苏晓雅刚才在局长办公室里呆过，他突然明白苏晓雅为什么满脸红晕了。\n他被局长让在沙发上，局长坐在办公桌后。局长一边吸烟，一边说：小高哇，事情发生得很突然，没想到这事竟发生在你身上。\n马局长一连吸了几口烟，然后说了几个没想到。\n马局长又说：咱们是文化单位，在这工作的人，在外人看来文化素质都很高，出了这样的事，痛心呢。\n高松低着头，马局长也一脸沉痛的样子。\n高松又想到了公安局的那张罚单，看来现在只有那张罚单能证明自己的清白了。于是他就用汗湿的手拿出了那张罚单，他一边把罚单递给马局长，一边说局长，我没有，真的没有，这是公安局的罚单。\n马局长把那张罚单翻看了一下，马上又放下了。马局长脸上似乎掠过一丝笑意。然后马局长就说：咱们都是搞精神文明工作的。\n他说：局长，我没有。\n马局长还说：咱们抓别人的精神文明，自己的文明也该抓一抓吧。\n他仍说：局长，我没有。\n声音很小。",
            "summary": "高松被马局长叫到办公室，因为一起意外事件。马局长表示对这件事感到痛心，并认为这对文化单位的形象造成了影响。高松坚持表示自己是无辜的，并拿出了一张公安局的罚单作为证明。然而，马局长并没有接受他的解释，反而提醒他要关注自己的精神文明。"
        },
        {
            "id": 1,
            "content": "马局长再说：现在扫黄打非到了关键时候，咱们自己不能以身试法吧。\n他还是说：局长，我真的没有。\n声音小得只有他自己才能听到了。\n马局长又说：事情发生了，又发生在咱们文化单位，不应该呀。\n他说……\n马局长再说：这事我们是要处理的，我们要做表率。\n他说：局长，我没有。\n这是他在心里说的。\n马局长说：我们几个领导研究了，给你一个行政记过处分，另外，在全局大会上做个检查，认识深刻一点，也算是给别人敲一敲警钟。\n马局长接下来又说了什么，他一句也没听清楚。\n他只是在心里一遍又一遍地说：局长，我没有，真的没有。\n他不知道自己是怎么回到办公室的，一下午他呆呆地坐在那里，不知道自己干了些什么。\n他被记过，按照他的想象并不算很重，他自己都曾想过被开除。\n别人不听他解释，老朱不听他解释，马局长也不听他解释，那张罚款单后来被他捏成了一个团，他一直在揉捏着，后来成了一团纸泥。\n他只有一个念头，一句话，他一直在心里说：没有，我真的没有。\n别人都下班了，高松才反应过来，脚高脚低地回家去。",
            "summary": "马局长在扫黄打非的关键时期提醒下属遵守法规。然而，一名下属被指控犯法，尽管他一再否认。马局长给予该下属行政记过处分并在全局大会上做检查，以起到警示作用。整个下午，这名下属一直试图解释自己的清白，但无人理会。当他独自离开办公室时，心中始终坚信自己是清白的。"
        }
    ]
}