{
    "chapter_title": "第五十二章  机关军人（7）",
    "chapter_summary": "老王在照顾生病的妻子后，陪同她去院子的一楼晒太阳。在晒太阳的过程中，老王的妻子试图打喷嚏但未能成功。随后，老王的小姨子来访，令他感到紧张。与此同时，马晓初正在寻找一封失窃的信。此外，老王与李向明讨论了他的转业问题，而于处长则告诉老王，鉴于他在军史办的工作时间较长且已达到职位顶峰，加之家庭状况不佳，建议他转职至地方工作。老王意识到这可能是吴军长背后的操作，对自己的军队地位产生了担忧。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“军史”办老王，九点半的时候，给老婆把完尿又喂完药，老婆提出要到外面晒会太阳，老王又把老婆从床上抱到轮椅车上，老王住的是一楼，这是当年张兴旺军长特意关照分给他的楼层。老王对老军长细心的关怀，在心里很是感谢了一阵子。\n老王把老婆推到楼门口，抬头看了眼天空，春末夏初的天气很好，不冷不热，太阳也很好，天空也一副万里无云的样子。\n老婆在这清纯的天气里舒服地深吸了几口气，想畅快地打个喷嚏，张了半天嘴又没有打出。老王就说：你这一身的味是该好好晒晒太阳了。\n老婆还想继续把这个喷嚏打出来，听了老王的话便打消了这个念头说：你忙你的去吧，我在外面呆够了，碰见熟人就让人把我推回去。\n那我走了。老王说完向前走了两步，走了两步又停下来，回身把盖在老婆腿上的毛巾被又往里掖了掖。\n老婆说：你走吧。\n老王往办公区这面走来，远远地他就看见从院外进来的马晓初的小姨子，他不知道马晓初的小姨子叫什么，只知道她是马晓初的小姨子。以前她曾到“军史”办去过，马晓初老婆在家或不在家时，也经常看见她在马晓初那间平房里出没。老王一见到马晓初的小姨子便有些心惊肉跳，不仅是因为她年轻漂亮，还有她那对胸乳在衣服后面真实可信过分的张扬，老王把目光抬高一些，只望着她的脸，努力遏止这种心惊肉跳，她一见到老王便打招呼说：哎——\n老王说：你找晓初吧。\n小姨子就说：碰到你就不上去了，你让他下来一趟。\n老王说：行，你等着吧。\n老王走了一步又说：你怎么没呼他？\n小姨子说：给他个突然袭击。\n老王说：你们年轻人真有意思。\n小姨子指着不远处轮椅上的女人说：是你爱人吧。\n老王没答，小姨子也没等他答，便向轮椅走去，老王便逃也似的往办公大楼里走。\n马晓初正低着头红头涨脸地在抽屉里翻什么东西。李向明小心地站在一边解释着：我真的没见，一会儿回来你问问老王。\n老王推门走了进来，听李向明已在说自己便问：什么事？\n李向明说：小马的一札信不见了。\n老王疑惑地看着马晓初：信？什么信？你的抽屉不是锁得好好的么？\n马晓初“咣啷”一声把抽屉关上，又重新把抽屉锁上，三个人中，唯有马晓初的抽屉上锁。有时马晓初在他们两个不在时，偷偷地把抽屉打开，半拉开抽屉在里面看什么东西，两个人一进来，他又忙把抽屉关上，再小心地锁上。\n李向明看到了就半开玩笑地说：是什么东西这么神秘，是不是结婚前老婆写给你的情书？\n马晓初就红头涨脸地解释：什么呀，都老夫老妻的了，还什么情书不情书的。\n马晓初锁上抽屉，便没人再追问到底里面是什么了。别人也不好问，只好让马晓初的秘密永远在里面锁着。今天马晓初说一札信没了，两人看马晓初急成那样，便明白抽屉里的秘密就是那一札信。可两人也疑惑，马晓初的抽屉锁得好好的，钥匙又在马晓初身上带着，别人又有谁能拿走那札信呢。况且仅是一札信而已，又不是一扎钱。\n马晓初气馁地把抽屉锁上后，不说话，点着烟沉思。\n老王就说：别着急，一札信丢不了，又不是值钱的东西。\n老王见马晓初仍不言语，突然想起什么似的说：差点忘了，你小姨子在楼下等你呢。\n真的，你怎么不早说？马晓初眼睛亮了一下，说完匆匆地走出去。\n老王看着马晓初的背影艰涩地咽了口唾液。半晌回过身冲李向明说：你说他那札信有那么重要。\n李向明不置可否地笑一笑。\n老王坐在椅子上，无滋无味地喝了口茶，咂吧一下嘴道：能是他老婆的信么？",
            "summary": "老王在照顾生病的老伴后，老伴提议去晒太阳。他们在一楼的院子里晒太阳时，老王的妻子想要打喷嚏，但没能成功。老王离开后，马晓初的小姨子来找他，老王心生紧张。马晓初正在寻找丢失的一封信。"
        },
        {
            "id": 1,
            "content": "李向明说：你什么时候见过他老婆给他写信了，有什么指示都在传呼机上说了。老王说：也是。\n两人正说话，干部处的于处长推了一下门，冲老王招招手道：老王你来一下。\n老王见是于处长忙起身随于处长走了出去。好半晌才回来，一进门李向明就说：老王有什么好事，你这红旗连的老连长是不是要东山再起了？\n老王没说话，坐在椅子上想心事，他掏出支烟叼反了，点火时才发现。端起杯子不喝，两眼发直地就那么呆思着。\n李向明知道事情挺重大，不好多说什么，拿过一张报纸不出声地看着。\n原来干部处于处长找老王慎重地谈了一件事，是有关让老王转业的事。\n于处长道：老王你在军史办也干了十几年了，职务在军史办也算到头了，家里的情况又那样，搞别的工作，一个萝卜顶一个坑的又怕你吃不消……\n于处长的话说得很含蓄，从红旗连说到张军长又说到现在的吴军长，再说到军史办，那话里话外的意思就是告诉老王职务晋升已经没指望了，铁打的营盘流水的兵，趁现在老王岁数还不是太大，在地方上找个工作还来得及。老王知道，于处长说的这些话并不是于处长的意思，而是上边的意思，上边就是军里的常委们的意思，常委上的事也大都是吴军长拍板说了算。老王终于明白让自己转业的事，一定是吴军长的意思。一想到自己在吴军长的眼里已经成了一个废人了，他便想哭。\n吴军长也是从红旗连一步步走出来的。\n抗美援朝的时候，吴军长就是红旗连的连长了，张军长离休后，吴军长理所当然地当上了军长。\n红旗连是s军的缩影，想一想，凡是在红旗连当过连长的，没有一个孬种，现在s军不少师长、团长都曾当过红旗连的连长，唯有自己因为老婆的事，在军史办一干就是十几年，到现在才混了个中校。\n老王不悲哀自己的职务高低，他悲哀的是自己在吴军长眼里已经成了个多余的人，给红旗连抹了黑。\n此时，老王的脑子里一团黑暗。",
            "summary": "老王和李向明讨论关于老王转业的事情。于处长找到老王，告诉他由于他在军史办已经工作了十几年，职务已经到了顶峰，而且家里的情况也不好，所以建议他转业到地方工作。老王意识到这是吴军长的意思，觉得自己在军队里的地位受到了影响。"
        }
    ]
}