{
    "chapter_title": "第六十七章  父亲和他的警卫员（1）",
    "chapter_summary": "年迈的父亲在退休后独居在小楼上的故事。父亲曾是军区副司令，热爱武术和枪械，经常在干休所院内展示高超技巧。他的生活充满了荣誉和快乐，教育孩子们要独立有出息。然而，在母亲去世后，父亲与孩子之间的关系变得疏远。现在，父亲已不再充满活力，站在院门口回忆过去，期待着一个神秘人的到来。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "父亲终于老了。\n七老八十的父亲，再也不活力四射了，他只能站在自家门前惆怅地望着远方。他在等一个人，这个人究竟是谁没人能够知道。\n父亲离休后，便住进了这幢小楼。那时他还算得上年轻，从不与先他一步来到干休所的那些老人为伍。那一时期，他总是显得形单影只，离休后的大部分时间里，父亲总是很闲暇的。闲暇的父亲，在干休所的花园里总是舞枪弄棒，打打杀杀的，看得那帮老人也跟着一惊一乍的。给父亲当过参谋长的老尚看不惯父亲这一套，就冲父亲说：老石，拉倒吧，都这么大岁数了，歇歇吧，你以为你还年轻呀。\n父亲不理老尚，老尚其实只比父亲大几岁，早离休几年，因此老尚就显得很稳重，每日里手里端了个茶壶，走到哪喝到哪，茶壶里泡的是西洋参什么的，名日保健。老尚等人，要么就是吵吵嚷嚷地围在一起下象棋，为输赢争得脸红脖子粗。还有，老尚等人要么就打太极拳，在父亲眼里，这都是老娘们干的勾当。因此，父亲和这些老什么们很合不来，也不正眼瞧他们，自己该干啥还干啥。",
            "summary": "年迈的父亲不再充满活力，他站在自家门前惆怅地望着远方，等待一个神秘的人。离休后，父亲住在小楼上，与其他老人不合。他喜欢在花园里练习武术，而其他老人则喜欢下象棋或打太极拳。尽管年龄相仿，但父亲并不看重老尚等人的活动，仍然坚持自己的生活方式。"
        },
        {
            "id": 1,
            "content": "父亲手里有两样传家宝，一是一把东洋刀，那是在日本人手里缴获的，刀的主人是日本的一个大佐，父亲当团长那会儿，全歼了大佐的部下，又生生地把正准备剖腹自杀的大佐活捉了。这把东洋刀自然就成了父亲的战利品。那会儿父亲的上司是林彪，林彪当年也是很赏识父亲的，把这把东洋刀赠给了父亲，作为父亲永久性的纪念。\n父亲另一件宝物是一支二十响盒子枪，这是和国民党作战时缴获的。当然也是作为战利品被领导奖给了父亲。\n父亲从一名通讯员，一直干到军区的副司令，用过的枪他自己都记不清了，但他惟独喜欢这支盒子枪，这枪单发、连发都能打，握在手里沉甸甸的，手感很好，更重要的原因是这支枪救过父亲的命。父亲这两件宝贝，一刀一枪伴随着父亲走过了大半生。这一刀一枪给父亲的战争岁月带来了莫大的荣誉。和平岁月里，这一刀一枪给父亲增添了无穷的快乐。",
            "summary": "一把东洋刀和一支二十响盒子枪。这两样宝物分别来自他击败日本大佐和国民党军队的战斗。这些战利品见证了他的军事成就，并在和平时期给他带来了快乐。这位父亲从通讯员成长为军区副司令，他的生活充满了荣誉和快乐。"
        },
        {
            "id": 2,
            "content": "每天早晨，在干休所院内一隅，人们经常可以看到父亲舞刀弄枪的身影。父亲先舞东洋刀，那把刀被父亲保养得很好，白生生的晃人眼睛，父亲就舞着这把刀，看得人眼花缭乱。老尚一干人等在一旁就乍舌，一边乍舌一边说：这老石，把自己当成小伙子了。\n众人听了老尚的话，就都一起含义丰富地笑。父亲不理这一干人等。该咋地还咋地，待出了一身透汗，父亲这才收刀收势，喘息两口之后，又拿出了那支盒子枪。父亲把这支枪已经把玩得出神入化了。美国西部电影经常有牛仔们把玩枪的镜头，无非是拔枪、上膛，枪在手里出两个花样，然后射击。这一切在父亲眼里简直是小儿科，父亲的枪把玩得实用、娴熟，具有极强的审美性。枪先在盒子里装着，父亲伸手抓枪，抓枪的一瞬，完成了子弹上膛的动作．这时枪已在手，枪口在父亲眼前那么一划，他的射击面已是360度了，在他的眼前绝没有射击的死角，想当年，盒子枪里装满二十发子弹，只要父亲枪口这么一晃，不出几秒钟，眼前、左右的十几个人便成了阶下鬼。\n父亲玩枪玩刀玩出了艺术，玩出了快感，玩出了审美。就连老尚等人不大苟同父亲玩刀弄枪的人，看了父亲的表演，都乍着舌说：这老石，嘿，还真有一手。\n父亲在一片惊叹声中收势换式，这时的父亲，脸色潮红，微汗顺着鬓角在阳光下晶莹闪亮。父亲在玩刀弄枪时，外衣早就脱下来了，搭在椅子背上，父亲自从来到了部队，就没穿过一天老百姓的衣服。此时，父亲穿的是绿军裤，白衬衣，袖子挽着，很干练也很青春的样子。父亲不玩了，很随便地把外衣搭在肩上，左手握刀，右手提枪，头也不回地向自家楼门走去。父亲的背影就像一个小伙子，干练而又利索。老尚等人望着父亲的背影，不无羡慕地说：这老石还和当年一样。",
            "summary": "一位热爱武术和枪械的父亲每天早晨在干休所院内进行训练，展示了他高超的技巧和独特的审美观。他的表演引起了众人的惊叹，甚至让一些原本不太赞同他的人也感到佩服。父亲在训练结束后，穿着干练的青春装扮，自信地走回家，留下了令人难忘的背影。"
        },
        {
            "id": 3,
            "content": "父亲没离休时，就把三个孩子先后送到了部队，先是林去了边防哨卡，后来海又去了海岛，那是个孤岛，一年半年也不下来一次，就是女儿晶也去草原当了一名骑兵。虎父无犬子，他相信三个孩子都会比自己有出息。父亲对待孩子，从不婆婆妈妈。父亲把孩子接二连三地送到部队，就万事大吉了，连信也不去一封，更别说和什么人打招呼了。父亲在孩子们面前说的最多一句话就是：路是自己走出来的，想当年我十三岁参军……父亲回想起当年，总是这样做开场白。父亲一这么开场，孩子们便纷纷地逃离了父亲，孩子们不爱听父亲讲古，他们听得太多了。只有母亲无路可逃，她成为了父亲忠实的听众。有时母亲也烦，就说：老石你别说了，都说过一千遍了，累不累呀。父亲正说得兴起，刚讲到二十七岁当团长，单人匹马，到土匪窝子里和土匪谈判的事。母亲的话明显地打击了父亲的积极性，因此，父亲就没好气地说：“爱听不听，我又没扯你耳朵，你可以走哇。”\n母亲果然走了，到楼下的厨房里准备午饭去了。父亲就不说了，他还说给谁听呢？于是父亲这时就想起一个人来，那个人就是曾和他出生入死几十年的警卫员小伍子。在孤独的时候，父亲异常思念小伍子。\n后来母亲就去世了。母亲死之前，拉着父亲的手说：老石呀，我比你小十几岁，原以为比你能活，没想到却要比你早走了。以后就没人听你讲古了……\n父亲含着泪拉着母亲的手，欲说还休的样子，母亲又说：老石呀，我不在了，让孩子们回来吧，对你也有个照应。\n父亲没说什么，两滴泪水落在母亲苍老的手上，两滴泪水似对母亲一生的总结。\n母亲终于闭上了眼睛。\n父亲站起身挥挥手，擦干眼泪，该干啥还干啥。\n父亲并没有遵循母亲的遗嘱，孩子们几次要求调到父亲身边来，都被父亲拒绝了。\n同时也拒绝了干休所领导对父亲的关心，父亲这个级别的领导，离休后是可以配炊事员、通讯员、司机的，父亲一个也没要。\n母亲去世后，干休所领导考虑到父亲一个人生活不方便，打算给父亲配一名炊事员，买个菜做个饭，打扫个卫生什么的，也被父亲拒绝了。\n父亲提出了惟一的一个请求，那就是要求到干休所食堂入伙，没成家的干部战土都在食堂就餐。\n父亲对这个食堂已羡慕好久了，现在机会终于来了。\n从此以后，只要听到一声哨响，那是干休所食堂开饭时间，人们就会准时地看到父亲端着碗，向食堂匆匆走去的身影。\n刚开始，干休所领导考虑到父亲的级别和年龄，单独给他开设了一个雅间，每顿饭都是四菜一汤，营养搭配合理。\n父亲却不愿意，硬要和干部战士们一起吃，每顿都是两个菜，是大锅炖出来的，父亲却吃得香甜无比，他舔着嘴唇说：俺老石就爱吃这样的汤菜。",
            "summary": "并独自生活的故事。父亲教育孩子要有出息，不依赖别人，自己走出一条路。他在孩子们面前讲述自己的经历，而孩子们并不感兴趣。母亲成为他的忠实听众，但在母亲去世后，父亲并没有让孩子回到身边。父亲拒绝领导的关心，只要求在干休所食堂就餐，与干部战士共度三餐。"
        },
        {
            "id": 4,
            "content": "样子也是喜笑颜开的。\n看他那样子，盼望这样的生活已经好久了，母亲的去世在父亲身上一点也看不到一丝一毫的阴影，相反，这种无拘无束的生活给他带来了前所未有的快乐。\n父亲仍玩刀弄枪，脸色红润，腰板笔直，走起路来虎虎生风。\n那时父亲毕竟还算年轻。\n现在父亲终于老了，人们再也看不到他那生龙活虎的身影了。\n父亲的脸上时常写满了悲哀，站在自家的院门口，期盼着一个人，有时也回想起当年那些风光的岁月。\n父亲想起这些时，往事历历在目，恍似就发生在昨天。\n这时会看到父亲的嘴角挂着一缕微笑。",
            "summary": "一个年轻时热爱自由、充满活力的生活的父亲，他在母亲去世后变得更加快乐。如今，父亲已经老去，脸上写满了悲哀，站在院门口期盼着某人，同时回忆起过去的美好时光。每当此时，父亲的嘴角总会挂上一丝微笑。"
        }
    ]
}