{
    "chapter_title": "第八章  一位公务员的风流案（8）",
    "chapter_summary": "一名男子神秘自杀，身份成谜。后来，一名公安认出了他，原来是前几天刚被审讯过的公务员高松。警方和马局长等立即展开调查。经过一番勘查，初步判断这是一起典型的自杀事件。现场的人们对此表示惋惜，其中一名参与过审讯高松的公安暗自感叹他的命运多舛。随后，马局长宣布撤销对高松的处分，因为他所在的公安局认为高松是个好人。几天后，一场追悼会如期举行，人们的情绪逐渐平复。徐梅带着四岁的女儿参加了丈夫的悼念仪式，虽然她还不能理解死亡的含义，但徐梅平静地向她解释父亲已经离世。女儿并未表现出悲伤，反而对父亲的精美骨灰盒产生了好奇心。马局长在仪式上表达了对已故公务员高松的敬意。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他倒在了一个建筑工地的施工现场里。那里拉了一条施工电线，他是抓住电线自杀的。\n公安局赶来的时候，在他身上没有发现任何东西可以证明他的身份。后来还是一个公安认出了他，前两天晚上，就是他审的高松。他想起了高松，就想到了文化局。\n马局长来了，杨处长也来了，机关里还来了许多人。\n他的死一点也不复杂，一起很明显的自杀事件。\n所有看见高松遗体的人，样子都有些悲痛和惋惜。曾经审问过高松的那名公安人员，小声地说：这小伙子，咋走到这一步了。其实他没做什么，他喝醉了，衣服是那个妓女给他脱光的我们进去时，他仍醉着。",
            "summary": "一名男子在建筑工地自杀，身份不明。后来一名公安认出他是前几天被审讯的高松。警方和马局长等人赶到现场进行调查。经过调查，这起事件被确定为一起明显的自杀事件。目睹现场的众人表示惋惜，其中一名曾审问过高松的公安低声感叹他的不幸遭遇。"
        },
        {
            "id": 1,
            "content": "马局长等人听清了，于是一脸凝重。\n那天下午，文化局全体机关的人又召开了一个大会。\n马局长亲自讲了一回话，他说：同志们呢，我的心情很悲痛，高松同志离开了我们。其实，高松并没有做什么，这是公安局同志亲口说的，高松是个好同志，我们误解了他。前天做出处分高松的决定，现在宣布撤消。高松是个好同志，他生前为精神文明工作做了大量的实事、好事……\n机关全体人们也都一脸凝重。\n散会以后，各部室的门都是打开的，三五成群的人们，一边喝茶，一边说着许多高松生前的细节。有些细节说起来还是很感人的。有几个年龄较大的女人，抽抽搭搭地哭了起来。回忆完高松平时生活的细节，人们又说到了高松的死。都认为高松不值得，才三十几岁，就这么死了，值么？真的不值。\n老宋说：小高这是何苦呢，没干什么，就这么委屈死了。就是干什么了，又能怎么着。现在有几个男人没点花花事，就是没有的，难道他们心里不想吗，只不过没机会罢了。小高太想不开了，都什么年代了，为这点小事死了，不值，太不值了。小高死得冤。\n老宋的一席话，让大家都轻松起来，有好几个人，打闹着让老宋交代自己的花花事。刚才，为高松的死所营造出的凝重悲伤气氛已经荡然无存了。\n两天以后，机关为高松开了一个追悼会。\n人们已经不像两天前那么悲伤了，参加追悼会的人们心情已经平静了，该说的话已经说过了，该悲伤的也悲伤了。于是人们心情平静地开了这么个会，和别的会似乎并没有什么太大的区别。",
            "summary": "马局长宣布撤销了对高松的处分，因为公安局表示高松是好人。会后，大家谈论高松的生前的细节，认为他的死不值得。两天后，举行了一场追悼会，人们的心情已经变得平静。"
        },
        {
            "id": 2,
            "content": "徐梅也来了，还有四岁的女儿。徐梅脸色正常，似完成了一桩使命的轻松，平静压倒了悲伤。\n四岁的女儿怀里抱着高松的遗像，站在妈妈面前，面对着父亲的骨灰盒。\n那是机关出钱买的骨灰盒，是处长老杨办的，花了两千八百多元，属于高档品那一种。\n因此，骨灰盒很漂亮，做工精细，人们都不忍心往里面放骨灰了。\n四岁的女儿还不知道死是怎么一回事，徐梅告诉女儿，爸爸死了。\n在女儿的心里，爸爸死了跟爸爸出差没有太大的区别。\n因为，女儿一点也不悲伤，她神情欣然地打量着眼前的骨灰盒，这是她有生以来见过的最漂亮的盒子。\n马局长的声音在说：人民公务员，高松同志永垂不朽！",
            "summary": "徐梅带着四岁的女儿参加丈夫高松的悼念仪式。尽管女儿还不懂死亡的意义，但徐梅平静地告诉她父亲已经去世。女儿并不悲伤，反而对精美的骨灰盒感到好奇和欣喜。马局长在仪式上表达了对已故公务员高松的敬意。"
        }
    ]
}