{
    "chapter_title": "第七十二章  父亲和他的警卫员（6）",
    "chapter_summary": "陈三虎领导的土匪团伙横行霸道，甚至轮奸平民百姓的女性。小伍子的父亲是负责收编土匪的军官。在一次与陈三虎的战斗中，小伍子救了父亲的生命。这个故事揭示了土匪对当地社会的破坏以及小伍子家庭的勇敢面对。父亲带领部队剿匪，上级采取团结大多数、铲除一小部分的政策。陈三虎为首的土匪非常顽固，驻扎在坚固的陈家大院。父亲部队围攻陈家大院，但未能成功。父亲带领三个营的兵力试图攻占一个土匪盘踞的土围子，但遭到了顽强的抵抗。经过挖掘和引爆炸药，父亲成功摧毁了土围子，击败了土匪。父亲带领部队按计划行动，成功摧毁了陈家的叛乱据点。陈三虎侥幸生还，但并非真心归顺，背叛了父亲，导致一场悲剧。陈三虎对父亲开了黑枪，试图为两个哥哥复仇。小伍子目睹了这一幕，并在关键时刻救下了父亲。陈三虎被击毙，小伍子身受重伤。经过两个月治疗，小伍子康复，令父亲感动落泪。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "小伍子救过父亲的命。\n父亲在东北收编土匪时，真正地打了一仗。在东北九台县，有一股号称陈三虎的土匪，这股土匪，是陈姓的三个兄弟组成的，老大陈大虎，老二陈二虎，老三陈三虎，号称东北三虎，手下有几十个七七八八的小土匪。陈三虎在九台一带民愤极大，吃大户、绑票什么事都干，最可气的是，三个兄弟经常轮奸平民百姓的女人。他们不分老幼，只要有些姿色的让他们发现了，想方设法捞到手里，三个兄弟以抓阄的形式分出先后，然后轮流强奸女人。每次抓到的女人，掳到自己的山上，呆的时间长短不等，这要看三个人的情绪，玩出兴致了，就多玩些日子，没什么兴致，三两日便把女人放了。\n每次陈家兄弟都很讲“义气”，都不让女人空手下山，或在女人兜里装两块银元，或背一袋米回家，总之，不让女人空手下山。这些女人的命运可想而知，有些烈性的女人，还没走到家里便向一条河跳进去，随波逐流了。也有的女人，上有老下有小，忍气吞生地活下来，整日里以泪洗面。一时间，九台县地面上鸡犬不宁，女人听到陈三虎的名字，恨得牙根发痒，许多年轻女人，或有些姿色的女人，头不梳脸不洗，以一幅人不人鬼不鬼的形象过着生活。",
            "summary": "一股被称为陈三虎的土匪团伙在当地为非作歹，包括轮奸平民百姓的女人。小伍子的父亲是收编土匪的人，在一次与陈三虎的战斗中，小伍子救了父亲的命。这个故事揭示了土匪对当地社会的破坏以及小伍子家庭的勇敢面对。"
        },
        {
            "id": 1,
            "content": "父亲剿匪进入九台县之后，便有许多女人男人找到父亲的部队哭诉，字字血，声声泪的，听得父亲一愣一愣的。父亲就背着手，气得直哼哼。一旁的小伍子，也把牙齿咬得咯咯响。父亲很快下了决心，要以最快的速度铲平这股土匪。\n当时上级对待这些土匪有个政策，那就是，团结大多数，铲除一少部。能收编的收编，不能收编的，就地解散，少数罪大恶极的，可以就地正法。\n陈三虎这股土匪与别的土匪有些不太一样，他们没把共产党的部队放在眼里。当年国民党部队曾围剿过他们。他们一不跑二不逃，就驻扎在陈家大院里。那个陈家大院被这股土匪经营得堡垒一样，有土围子，有炮楼，还有暗堡什么的，可以说这一切机关暗道，陈家大院里应有尽有。\n当年国民党部队用一个团的兵力，围着陈家大院打了七天，愣没把陈家大院打下来，为此还死了几百名兄弟。那一仗，陈家大院的土匪才死了三个人。\n陈三虎在大院里屯积了足够吃一年的粮食，因此他们心里很有底数，自然没把父亲的部队放在眼里。他们要和父亲决一死战。\n父亲的部队是在掌灯时分把陈家大院围上的，然后派人上前去喊话，说是喊话其实就是做思想工作，交待一些政策，让他们举手投降，从轻发落等。\n陈三虎也轮流向外喊话，他们的话语轻蔑而又张狂。他们说：姓石的你们听着，别跟我们扯犊子，有能耐你就攻上来。要是输了给你牵马提鞋，别的，你少扯。\n他们还说：不怕死的就来吧，装什么象。",
            "summary": "父亲带领部队剿匪。许多当地男女前来哭诉，让父亲决定迅速平定土匪。上级采取团结大多数、铲除一小部分的政策。陈三虎为首的土匪与其他团伙不同，他们不惧共产党部队，驻扎在坚固的陈家大院。过去国民党部队曾试图攻打，但未能成功。父亲部队包围陈家大院并尝试劝说投降，但陈三虎等人轻蔑地拒绝。"
        },
        {
            "id": 2,
            "content": "父亲就火了，三个营的兵力，分梯次排布在四周，父亲大小仗打过不下百次了，他不信就这一股小土匪，就这么个土围子拿不下来。父亲一挥手，喊了声：打。于是就真刀真枪地干上了。三个营的兵力，千百号人，一齐射击，枪声就听不出个数了，刮风一样，疯叫成一团，火光四起。就这样一直打到天亮，部队没能前进一步。在这期间，部队打过几次冲锋，都被胡子们给压制住了。父亲的部队射击时，他们并不还手，躲在暗道里观察动静，只要部队往前进攻，进入他们的射程，他们才还击，他们个个都是神枪手，百发百中，一夜下来，部队就死伤几十人。\n父亲的汗就下来了，他知道自己遇上对手了。父亲围着土围子转了一圈又转了一圈，小伍子自然不离父亲左右，他用身体护卫着父亲。父亲用手不停地扒拉着小伍子，小伍子就用肩膀扛父亲，有几次差点把父亲扛倒。父亲就急赤白脸地说：都啥时候了，你还跟我整这套。小伍子不管那套，保卫父亲的安全是他的职责。好在，土匪们并没有打黑枪。转了几圈的父亲，心里有了底数，他让人准备炸药，天黑的时候，他又轮番让部队佯装进攻，另一部分人，就在脚底下挖洞子，那洞子一夜之间就往前推进了几十米。白大睡觉，晚上又一面进攻一面挖洞。几天之后，约摸那洞子挖到陈家大院下面了，父亲才让人往洞子里填炸药。填好炸药后，是某一天的凌晨，部队一下子不打了。一切都沉寂了下来，陈三虎被父亲的举动弄愣了，不知发生了什么。\n父亲又派人开始喊话：给你们最后一个机会，快出来吧，要不然，你们就没命。\n陈三虎等土匪自然不听这一套，他们想父亲的部队一定是没招了，才说这样的话。\n陈三虎等人就冷笑着说：拉倒吧，你们回家抱孩子去吧。",
            "summary": "一位父亲带领三个营的兵力试图攻占一个土匪盘踞的土围子，但遭到了土匪们的顽强抵抗。双方在枪战中损失惨重，父亲意识到遇到了强大的对手。经过几天的挖掘，父亲成功地在土围子下方埋设了炸药。在的关头，父亲向土匪们发出通牒，但他们并未理会。父亲引爆了炸药，成功摧毁了土围子，击败了土匪。"
        },
        {
            "id": 3,
            "content": "父亲站在清晨的微光中，冷笑了两声，他挥了挥手，部队便往下撤了，一切都按照计划行事，显得有条不紊。\n陈三虎以为父亲部队真要撤了，于是又张狂地喊：别急着走哇，大爷为你们送行了。于是，从土围子里射出一排子弹，这是最后一排子弹，接着只听到惊天动地的一声响，陈家大院在烟尘中，顿时灰飞烟灭了。\n父亲的部队喊杀着冲进了残破的陈家大院，这一炸，陈家的三兄弟，老大老二被炸上了天，惟独剩下了三虎，他从烟熏火燎的土里爬出来，当即被俘虏了。\n因陈家三虎罪恶多端，父亲决定枪毙三虎。小伍子等人把三虎带到了父亲面前，父亲要亲自问话，他觉得陈家三兄弟虽罪恶多端，但敢作敢为，就这么个土围子，让他打了四天，也算得上是个对手了，只要是对手，父亲就欣赏。\n三虎面不改色心不跳的样子。\n父亲说：你不怕死？\n三虎说：怕死有啥用，人不早晚得一死，二十年后，我还是条汉子。\n父亲对三虎这种毫无惧色的样子，有些感动了，父亲欣赏这样一个不怕死的硬汉，父亲动了收下三虎的念头，要是有这样一个不怕死的汉子为自己冲锋陷阵，父亲一定会感到很快慰。父亲说：我要是不杀你，愿不愿意参军，给你个重新做人的机会。\n陈三虎刚开始还瞪着眼睛，后来他就低下了头，算是默认了。陈三虎于是成了父亲部队的一名士兵。\n为此，小伍子曾提醒过父亲：团长，这人咱不能要，咱们杀死了他两个哥哥，他能跟咱们一心？\n小伍子没什么证据，完全凭的是直觉。\n父亲没把小伍子话当真，他想，先让三虎在部队里锻炼一番，说不定，以后还能当个尖刀连长什么的。\n后来果然就出事了。",
            "summary": "父亲带领部队按计划行动，成功摧毁了陈家的叛乱据点。陈三虎侥幸生还，被带到父亲面前。尽管陈三虎罪行累累，但父亲欣赏他的勇敢，给了他一个重新做人的机会，让他加入军队。然而，陈三虎并非真心归顺，背叛了父亲，导致一场悲剧。"
        },
        {
            "id": 4,
            "content": "淮海战役的一次阵地战中，陈三虎朝父亲打了黑枪。父亲这次又到前沿阵地指挥了，敌人攻得很猛，阵地丢了几次，又重新夺了回来。父亲根本没注意到陈三虎。小伍子看到了。父亲他们路过陈三虎那个班时，陈三虎抬了一次头，小伍子一望见陈三虎的目光便打了个激灵。心里就觉得有什么地方不对劲。\n陈三虎觉得时机已到，他想，趁乱打死父亲，替两个哥哥复仇，那时，兵荒马乱的，没人会想到是自己人干的，那时阵地已被敌人围住了。\n小伍子完全是下意识地在陈三虎枪响时向父亲靠了一步，结果那一枪让小伍子挨上了。\n小伍子在倒地的瞬间，看到了陈三虎以及陈三虎收回的枪，他手里的枪也响了。\n陈三虎哼都没哼一声，脑袋便开花了。\n那一枪差点要了小伍子的命，子弹从肺叶中穿了过去。\n小伍子住了两个月的医院。\n那一次，父亲抱着小伍子的头，流下了眼泪。",
            "summary": "陈三虎对父亲开了黑枪，试图为两个哥哥复仇。小伍子目睹了这一幕，并在关键时刻救下了父亲。陈三虎被击毙，而小伍子身受重伤。经过两个月治疗，小伍子康复，父亲为此感动落泪。"
        }
    ]
}