[
    {
        "id": 0,
        "source": [
            0,
            1,
            2,
            3,
            4,
            5,
            6,
            7
        ],
        "content": "第1部分：高松和徐梅夫妇因生活拮据无法观看热门电影，选择了购买盗版光盘。然而，盗版光盘质量很差，让他们非常生气。高松决定找音像店老板退货并投诉。老板拒绝退货并质疑购买来源，高松前往文化市场管理处投诉。老宋了解到情况后，带领手下查封了音像店。高松在处理文件时，音像店老板李经理前来道歉，并邀请他共进晚餐。在晚餐过程中，高松对李经理产生了同情，甚至在酒精的作用下同意帮助他偿还营业执照。离开酒楼后，两人去了洗浴中心寻求放松。然而，高松在一个夜总会被一个陌生女子带入单间，随后陷入昏迷。公安局人员发现高松与女子赤裸相拥，高松正在接受调查。\n第2部分：高松因涉及不正当行为被公安局逮捕，但在审问过程中，一名妓女证实他与她并未成功发生不正当行为。高松被罚款两千元并释放。此事在文化局内引起广泛关注，多个版本的故事流传开来。同时，苏晓雅和朱副处长被视为竞争副处长的热门人选。高松的业务能力和发表的关于文艺的文章受到好评，而苏晓雅则在部队从事文艺工作并与局长关系密切。然而，高松在此时犯了一个错误，使他感到非常后悔。\n第3部分：我们跟随高松的经历，了解了他因为试图嫖娼而导致的职业和家庭危机。领导层对此表示关注，并决定召开全体会议讨论如何处理此事。马局长强调了反腐败的重要性，并批评了音像管理处的小宋同志。他还呼吁大家加强政治学习，提高自身修养，防止犯错。高松在焦虑中度过了这一天，担心妻子徐梅会因为他的事情离他而去。他决定缴纳罚款并从存折中取出两千元。在马局长的讲话结束后，高松在公安局门口离开，心情沉重地回到家中，准备面对妻子徐梅。\n第4部分：主人公高松因误会被认为是晋升为副处长而感到紧张。他的妻子徐梅为此兴奋不已，为庆祝这个特殊日子而准备了丰盛的美食和红酒。然而，当高松澄清事实后，徐梅的情绪发生了变化。高松因担心工作受到处分而心情沉重，无法回应妻子的热情。在度过了一个不眠之夜后，高松决定在第二天去单位面对可能的后果。然而，在与徐梅的互动中，他发现自己在这种情况下无法给予她想要的关注。两人在担忧和困惑中度过了夜晚。\n第5部分：高松对文化局的办公楼充满怨恨，希望地震能让他重新开始。然而，他还是不得不回到办公室。同事苏晓雅与他交谈，化解了他们的矛盾。苏晓雅鼓励高松把这件事当作一个教训，并认为男人偶尔风流一下没关系。这让高松感到感动，不再与苏晓雅竞争副处长的职位。然而，下午文化处变得热闹起来，各处室的人都来看望高松，让他感到困扰。他去找管理处的老宋倾诉，但老宋建议他不要多说。高松因为被误认为是强奸犯而感到委屈，尽管老宋认为这是男人的常态。高松与老宋讨论了一个事件，心情变得更加难过。\n第6部分：高松因为一起意外事件被马局长叫到办公室。马局长对此表示痛心，认为这影响了文化单位的形象。尽管高松拿出了一张公安局的罚单作为证明，但马局长并未接受他的解释，反而要求他关注自己的精神文明。在扫黄打非的关键时期，马局长提醒下属要遵守法律。然而，一位下属被指控犯下错误，尽管他一再否认。这位下属因此感到沮丧和无辜，并在全局大会上做了检查。\n第7部分：高松因酒后与他人的绯闻被妻子徐梅知晓，导致两人的婚姻出现危机。徐梅在了解到真相后，表现出了异常的平静，并要求离婚。尽管高松试图解释，但徐梅并未给予机会。整个晚上，两人在沉默中度过，关系愈发紧张。另一方面，一位母亲在得知丈夫出轨后，决定离婚并争夺孩子的抚养权。尽管丈夫承认了错误，但妻子已下定决心离开。丈夫在单位受到了处分，处长老杨提醒他要振作起来，但丈夫却因未来的生活感到迷茫和痛苦。\n第8部分：一名男子在建筑工地自杀，后被证实是前不久曾被审讯的高松。警方和局长马声等人展开调查，确定这是一起自杀事件。尽管有人惋惜，但有人认为他的死不值得。两天后，举行了高松的追悼会，他的妻子徐梅带着四岁的女儿参加。虽然女儿还不明白死亡的意义，但她并不悲伤，只对骨灰盒感到好奇。局长马声在悼词中纪念了已故的公务员高松。",
        "summary": "导致他被误认为是晋升为副处长而感到紧张的电影。在这个过程中，他的婚姻、职业生涯和家庭生活都受到了影响。高松因酒后与他人的绯闻被妻子徐梅知晓，导致两人的婚姻出现危机。在这个过程中，他的职业生涯和家庭生活都受到了影响。高松因酒后与他人的绯闻被妻子徐梅知晓，导致两人的婚姻出现危机。在这个过程中，他的职业生涯和家庭生活都受到了影响。"
    },
    {
        "id": 1,
        "source": [
            8,
            9,
            10,
            11
        ],
        "content": "第9部分：即将退休的王副厅长在下班后因司机小衣迟到而感到焦虑。他对小衣产生厌恶，与以往关系不同。与此同时，他与影院经理柳琴的关系成为公开秘密，但因心情不佳而未给她打电话。司机们经常在上班时间打麻将，小梁作为最高地位的司机，组织和参与这些活动。在一次麻将局中，小衣输红了眼，而小梁准时下班，让小衣顶替他的位置。王副厅长在关键时刻呼唤小衣，但小衣因正在打牌而未立刻回应。小衣意识到王副厅长已关机，生气的离开了牌局，开车回家。\n第10部分：老干部处处长李玉田在面临退休的王副厅长的冷漠态度下，对自己的前途感到担忧。他试图寻求已退休的老厅长的帮助，以改善与现任张厅长的关系。尽管李玉田知道自己可能无法得到满意的结果，但他仍抱着一线希望，就像溺水者抓住救命稻草一样。\n第11部分：本章节概述了文化厅老干部处过去和现在的变化及其主要职责和活动。在以前，老干部处主要负责发放退休金和处理老干部的生死问题，相对空闲。但随着文化厅下属单位的转型和福利增加，老干部处的角色发生了改变。如今，他们负责组织各种活动和提供丰富福利，让老干部们感到满意和幸福。这使得老干部处在老干部心中变得非常重要。老干部处的主要活动之一是组织召开追悼大会。当一位退休老同志去世后，他们会讨论其生平并有人感到惋惜。由于追悼大会无人主动参加，老干部处认为这是对死者家属的不敬。该部门有四个人，包括处长李玉田、原副处长苏群以及工作人员关灵和小魏。苏群因病辞去副处长的职务，但仍坚持工作。关灵一直努力争取副处长的职位，但未能成功。新来的大学生小魏加入了老干部处后，李玉田对她态度友善，这让关灵感到威胁。\n第12部分：我们跟随关灵的经历，从一名没有大学文凭的年轻打字员，成长为一名有成就的职业妇女和家庭主妇。在与办公室主任建立紧密关系的过程中，她逐渐对跳舞产生兴趣，并通过努力学习和争取机会，实现了从打字员到干部的转变。在这个过程中，她始终努力学习，不断提升自己，利用女性的优势与领导建立良好关系，为自己的事业发展创造了更多机会。然而，随着事业的发展，她也面临着年龄增长带来的压力和嫉妒同事的处境。在面对这些挑战时，她依然保持积极的态度，努力为自己创造更好的未来。",
        "summary": "即将退休的文化厅王副厅长因司机小衣迟到而感到焦虑，与司机们的关系发生变化。同时，他与影院经理柳琴的关系成为公开秘密，但因心情不佳而未给她打电话。老干部处处长李玉田在面临退休的王副厅长的冷漠态度下，对自己的前途感到担忧，试图寻求已退休的老厅长的帮助。此外，我们还了解了文化厅老干部处过去和现在的变化及其主要职责和活动，以及关灵的成长经历和挑战。"
    },
    {
        "id": 2,
        "source": [
            12,
            13,
            14,
            15,
            16
        ],
        "content": "第13部分：苏群是一名患有肝癌晚期的机关干部，他克服病痛的困扰，坚持工作，成为了最年轻的副处长。然而，在实现人生目标的同时，他也面临着身体健康的挑战。在确诊病情后，苏群更加珍惜与家人相处的时光，尤其是在儿子盼生出生后。他下定决心要亲眼见证孩子的成长，与妻子一起度过生命的时刻。这部作品展示了一个人在面对生死抉择时，如何平衡工作和生活，以及在追求事业成功的过程中所经历的种种挑战。\n第14部分：即将退休的王副厅长表现得异常沉默和消沉，不再参与机关活动。李玉田为了完成一个秋季郊游计划，不得不去找王副厅长签字。两人在交谈中，王副厅长表达了对人事变迁的感慨，并给了李玉田一些建议。虽然李玉田感激王副厅长的支持，但他也在离开时感受到了一丝悲凉。\n第15部分：本章节概述了柳琴的爱情生活和工作生涯。柳琴的爱人调回省报社工作，她在新兴的彩虹小区购买了别墅，这些消息在文化厅机关传播。柳琴和李玉田的关系变得微妙，人们认为柳琴有能力实现这些成就。柳琴与现任爱人的婚姻出现问题，原因在于她与王副厅长的过去暧昧关系。同时，李玉田对柳琴产生了感情，试图通过送礼物等方式表达心意，但他们的关系受到王处长的关注。王处长开始对柳琴表示关心，甚至询问她的恋爱状况和生活困难。这使得李玉田与柳琴的关系变得复杂。随着故事的发展，柳琴与边防连副连长结婚，成为副处长，并在柳琴的帮助下，王处长晋升为副厅长。然而，柳琴与王副厅长之间的关系一直保持不变，这让李玉田由嫉妒转变为羡慕。\n第16部分：这段摘要描述了一位老干部处处长李玉田在节日活动中的经历，他在这些活动中与现任领导和下属互动，同时也关注着副厅以上的待遇。他注意到副处长魏明与副省长儿子的恋爱关系，并开始关注田副省长的政治前景。同时，他对过分做作的关灵态度冷淡，但关灵仍然试图吸引他的注意。李玉田想象着通过小魏与田副省长的联系来改善自己的生活。\n第17部分：我们看到了李玉田对新同事小魏的疑虑和观察。尽管张厅长介绍了小魏，但李玉田觉得她与张厅长的关系并不紧密。此外，小魏的电话大多涉及私人事务，这使李玉田对她的怀疑加深。然而，尽管李玉田试图通过批评和关心来接近小魏，但他们之间的关系仍然紧张。同时，关灵也试图与李玉田建立联系，但未能引起他的兴趣。受到小魏的影响，关灵开始关注自己的外表和穿着，但仍然无法吸引李玉田的注意。李玉田决定利用小魏的线索去结识副省长之子，以期为自己创造更多机会。",
        "summary": "身患肝癌晚期的机关干部苏群如何在追求事业成功的同时，面对生死抉择和家庭生活的挑战。苏群在实现人生目标的过程中，努力平衡工作和生活，与亲人共度时光。同时，即将退休的王副厅长表现出沉默和消沉的态度，与李玉田进行了一次深刻的交谈。柳琴的爱情生活和工作生涯也备受关注，她与爱人、李玉田和王副厅长的关系错综复杂。故事中的人物在追求事业成功的过程中经历了种种挑战，展现了人性的光辉与阴暗面。"
    },
    {
        "id": 3,
        "source": [
            17,
            18,
            19,
            20,
            21
        ],
        "content": "第18部分：我们跟随苏群一起经历了他在得知自己患肝癌晚期后的生活。他更加珍视身边的亲人和朋友，尤其是刚刚出生的儿子盼生。在治疗过程中，苏群经历了痛苦，但也感受到了生命的价值。他与妻子共同面对生活的挑战，努力照顾家庭。尽管生命脆弱，但他们仍然珍惜与家人共度的每一刻。此外，故事还描绘了一对夫妻在面对丈夫患病的情况下的生活。丈夫关心妻子的未来和幸福，提醒她要找一个真心对她好的人，而不是看重金钱和地位。妻子感动于丈夫的关爱，尽管曾经抱怨过他的缺点，但现在她坚定地抓住他的手，表示愿意陪伴他度过难关。面对疾病带来的困境，夫妻俩逐渐学会面对现实，珍惜彼此的感情。在这个故事中，苏群因为肝病在半夜时常疼痛难忍，妻子陪伴他去医院治疗。儿子盼生在父母不在时哭泣，但逐渐习惯等待父母回家。苏群因病痛发作时，儿子担心他会死去，苏群承诺一定会活到儿子长大成人。这个故事被报道后，苏群成为了人们心中的英雄。然而，他拒绝了一个关于他的专题片，选择平静地生活。这段摘要描述了一个男人在知道自己患病后，重新审视自己的生活和工作目标。他开始意识到追求官职和地位并非真正的幸福，而与同事分享这些想法也受到了质疑。故事通过苏群的视角展示了机关中人们各自为目标的竞争心态。\n第19部分：李玉田（处长）提议在年底时使用小金库的结余组织一次同事聚会，但没有采取行动。某天下午，关灵的孩子发烧需要去学校，而苏群正在医院接受化疗，处里只剩下小魏和李玉田。李玉田提议当晚举办活动，小魏虽然同事们都不在，但还是同意了。李玉田邀请小魏和她的男朋友参加，表现出态度的变化。原来，李玉田希望借这个机会与田副省长的公子建立关系，以便在仕途上获得更好的发展。然而，小魏表示她的男朋友并不认识副省长，无法提供帮助。这让李玉田感到非常失望和沮丧。\n第20部分：王副厅长在新年前夕退休，同事们为他举行了欢送会。他的助手李玉田前来送别，两人进行了亲切交谈。王副厅长在离职后，小衣表示愿意随时提供帮助。然而，在推荐副厅长人选的问题上，厅党组意见无法统一，所以他们决定进行民意测验，结果显示正处级干部苏群名列前茅。但在考察过程中，苏群突然离开机关，导致与考察小组的谈话未能顺利进行。组织部考察小组离开后，新年期间没有消息，春节后，组织部发布了任命书，任命省委宣传部文化处处长为王义为文化厅副厅长，人们对此感到意外，但也觉得在情理之中。\n第21部分：信息处在国家机关中虽然存在，但地位并不突出。主要角色包括老洪、老李、小梧、宇泓、小界和黄姗，他们都是信息处的员工。在一次国家大事中，黄姗的爱人被裁减，为了安抚他，国家机关决定让他去英国进修。这个事件揭示了信息处在机关中的地位和现状。老洪和老李是享受副处待遇的五十多岁男女，小梧是有三个月婚史的正科级男性，宇泓是三十多岁的副科级女性，小界是二十六岁的科员，而黄姗是二十八岁的科员。\n第22部分：黄姗跟随丈夫小王前往英国进修一年，开始了她在异国的新生活。在英国，她成为了机关里的名人，受到了大家的关注和祝福。她描述了在英国遇到的帅气异邦小伙子，以及她在英国的所见所感。同时，她也分享了她的工作生活，以及对国内朋友的思念。她祝愿所有朋友快乐平安。",
        "summary": "重新审视人生和价值的故事。他与妻子共同面对生活的挑战，珍惜与家人共度的每一刻。在这个过程中，他们学会了面对现实，珍惜彼此的感情。同时，故事还通过苏群的视角展示了机关中人们各自为目标的竞争心态。苏群成为了人们心中的英雄，但他拒绝了一个关于他的专题片，选择平静地生活。"
    },
    {
        "id": 4,
        "source": [
            22,
            23,
            24,
            25,
            26,
            27,
            28
        ],
        "content": "第23部分：我们跟随宇泓女士的视角，了解到了她与黄姗、老洪、老李等人的关系以及她和冯副局长之间的传言联系。由于这些关系，宇泓在工作中受到了排挤，家庭生活也充满了压力和期望。她过分重视家庭观念，忽略了与同事的关系，导致信息处在她的领导下变得鸡犬不宁。尽管如此，她仍然坚信丈夫总有一天会取得成功。\n第24部分：本章节摘要讲述了黄姗和宇泓对于婚姻的看法。黄姗以自己在英国的婚姻生活为例，强调婚姻中的实用主义和选择合适伴侣的重要性。宇泓虽对此表示羡慕，但对黄姗的“爱情不重要”观点持保留态度。黄姗在工作中也表现出善于争取利益的特点，使得同事们虽有些不满，但由于理解她与母亲的矛盾，选择了宽容。黄姗的丈夫小王下岗后获得出国进修的机会，进一步证明了黄姗的眼光。\n第25部分：这部作品讲述了一对五十开外的同事老洪和老李，他们在机关工作多年，曾为争夺处长职位而争斗。但随着年龄增长，他们逐渐放下过去的纷争，开始关注生活和健康。退休后，他们开始照顾孙子，享受家庭生活。他们还共同爱好气功，这加深了他们之间的感情。当其中一人无法上班时，另一方会给予关心和支持。此外，小界和姜处长的关系也让他人感到好奇。起初，大家以为他们是在发展黄昏恋，但后来发现他们之间的关系并非如此。面对黄姗的出国，他们表现得很淡然，认为这只是暂时的离开，会回来。他们对处长职位的变化也持同样看法，认为无论谁担任这个职位，都会退休。因此，他们的生活态度变得轻松，不再过分关注琐事。\n第26部分：小梧在经历了一段失败的恋情后，对爱情产生了怀疑。为了实现拥有自己的房子的梦想，他决定通过假结婚来获得分房的机会。在这个过程中，他逐渐失去了对爱情的信任，转而沉迷于网络交友。他在网络上结识了一个名叫小心的女子，两人成为了知己。尽管他们在网上交流甚密，但当小梧试图约小心见面时，小心建议还是保持网络上的关系，使得小梧陷入困惑。这个故事揭示了现实生活中的人们在追求物质利益的过程中，可能会放弃感情原则，以及人们在现实生活中缺乏真正的朋友，转而寻求网络上的陪伴。\n第27部分：我们跟随两位年轻人在不同情境下的成长和转变。小梧因过去的创伤而变得孤僻，而小界则对未来充满期待。随着时间的推移，她们逐渐认识到职场生活的现实与挑战，以及如何在其中保持自己的独立性和寻找适合自己的生活方式。在这个过程中，她们的价值观和心态发生了改变，使得她们在面对生活中的种种困难时能够更加成熟和坚定。\n第28部分：本章节主要讲述了一位名叫老姜的主人公在生活中所面临的种种矛盾和挣扎。老姜年轻时下乡并与当地女子结婚，后来回到城市后生活困难重重。他与母亲、爱人和孩子的关系紧张，矛盾不断。在成为处长后，老姜仍然担心失去职位，与妻子经常争吵。他试图离婚，但发现自己很难做到。在这段故事中，老姜逐渐认识到婚姻和家庭责任的重要性，选择忍耐和承担。同时，他一心讨好副局长，希望通过建立良好关系来获取权力。老姜在经历种种挣扎后，找到了生活的平衡点，将希望寄托在孩子和未来事业上，努力工作以实现当副局长的梦想。\n第29部分：我们跟随老冯的经历，了解了他从军队退役后在地方机关工作的生活。老冯与妻子感情疏远，导致她在自杀前未能得到他的关注。尽管他在生活中取得了一定的成功，但他内心的痛苦始终无法消除。老冯努力成为一名和蔼可亲的领导，帮助同事解决问题，但却因为中风后的语言表达受影响，导致同事们不再尊重他。这段故事展示了一个人在面对生活和情感挑战时，如何努力适应并寻找自己的价值。",
        "summary": "这部作品通过多个角色的视角，展现了不同年龄段和生活背景下的人们在职场、家庭和情感方面的挣扎与成长。主人公如宇泓、黄姗、老洪等人在面临工作和生活压力时，逐渐认识到婚姻、家庭和责任的重要性，并在各种矛盾和挑战中找到生活的平衡点。同时，作品中的一些角色如老姜、老冯等在追求事业成功的过程中，也面临着家庭、情感和人际关系的困扰，在经历种种挣扎后找到自己的生活道路。"
    },
    {
        "id": 5,
        "source": [
            29,
            30,
            31,
            32,
            33,
            34
        ],
        "content": "第30部分：章节本章节讲述了国务院机关进行改革，减少机关干部人数，导致部分人员下岗分流。同时，各省市机关的改革也在进行中，引发了关于信息处的诸多传闻和议论。信息处原本被认为是改革的产物，但实际并未实现预期效果，现在成为了人们眼中的摆设。远在英国的黄姗通过因特网与信息处保持联系，描述了英国的美好生活，使得宇泓心生羡慕。在这个背景下，信息处成为了人们的众矢之的，希望改革能首先从这里开始。\n第31部分：黄姗是一位在海外留学的中国学生，她的朋友小王是为了国家而学习。尽管海外生活条件较好，但黄姗感到孤独并渴望与志同道合的人交流。为了寻求归属感，她积极参与留学生们的联欢活动，共同歌唱《我的中国心》，表达对祖国的思念。同时，黄姗担忧小王回国后的前途，因此写下这封思想汇报，希望能在国家机关改革中保住自己的工作。\n第32部分：即将退休的老洪和老李面对人事改革和其他人的焦虑，始终保持平静的心态。他们通过谈论气功、血压等与生活琐事相关的话题，来缓解紧张气氛。在听到黄姗关于离开机关后的担忧后，他们认为一年后可能连位置都没有，不如留在机关。因此，当他们身处其他人讨论沉重话题的环境时，表现得漠不关心，专注于过好自己的生活。\n第33部分：宇泓因为担心自己在机关改革中被裁减，寻求姜处长的帮助。尽管起初姜处长并不理解她的行为，但在与他们交流后，他逐渐关心她的困境并提供帮助。这种互动让姜处长对宇泓产生了好感，并开始关注她的外貌和年龄。同时，宇泓也在与姜处长的互动中找到了机会，决定抓住命运的搏斗。\n第34部分：小梧和小界这两位年轻人对他们在机关工作中的生活感到厌倦，担忧自己的未来。小梧特别担心他会像老洪和老李一样过上简单重复的生活，而对现实生活感到不满。另一方面，小界希望在机关之外寻找更适合自己的生活，但又缺乏勇气去改变。他们的想法差异源于他们不同的背景和家庭环境。在办公室里，他们很少交流，彼此认为对方无趣。小梧在网上结识了一个名叫小心的女孩，并期待与她见面。在阳光广场的约会中，他遇到了熟人小界，担心尴尬而离开并在外面徘徊。小心没有出现，让小梧感到失望和遗憾。尽管他们后来重新约定了下次见面，但小梧仍觉得小界的出现影响了他的约会。\n第35部分：谨慎的老姜与宇泓发生了意外的关系，这一幕被同事老洪看到。宇泓指控老姜强奸，导致他陷入丑闻并失去工作。一位女性担心她的丑闻泄露，于是去找局长，使宇泓被误解为受害者。老姜被带走调查，后因强奸指控不成立而被释放，但暂时被免去处长职务。宇泓一直缺席工作，她的丈夫小吴曾来收拾办公室物品。老洪想和小吴说话，但被老李阻止。老姜回来后变得沉默寡言，因精神问题被送往医院。",
        "summary": "国家机关改革过程中，部分人员面临下岗分流的困境。同时，海内外的人们对信息处的未来充满担忧。黄姗在国外渴望与祖国的朋友交流，而小王则担心回国后的前途。老洪、老李等人保持平静心态，应对人事改革带来的压力。宇泓担忧自己在改革中被裁减，向姜处长寻求帮助。小梧、小界两位年轻人对生活感到厌倦，担忧未来。老姜与宇泓发生意外关系，陷入丑闻，导致失去工作。"
    },
    {
        "id": 6,
        "source": [
            35,
            36,
            37,
            38,
            39,
            40,
            41,
            42,
            43,
            44
        ],
        "content": "第36部分：小梧与小界展开了一段浪漫的邂逅。他们互相分享彼此的故事和对于世界的看法。与此同时，黄姗从国外归来，为了迎接即将到来的机关改革日，她决定为机关贡献自己的力量。\n第37部分：我们跟随主人公小姜从一个地方青年到军队院校学员，进入军机关的工作经历。在这个过程中，他结识了许多女性朋友，赢得了他们的信任和尊重。然而，由于他与众多女性交往，他的晋升受到了质疑。尽管他的工作表现优秀，但人们仍对他的私人生活产生怀疑。面对这些挑战，小姜始终坚持自己的原则，努力工作和与女性保持适当距离。他成功地在这个充满竞争和挑战的环境中立足，并在宣传处取得了一定的地位。\n第38部分：我们跟随刘处长和张副主任的癌症病情展开了一系列关于工作分配和人际关系的探讨。同时，杜鹏和妻子陈静的婚姻危机也引起了人们的关注。杜鹏试图通过结婚来忘记过去的恋人叶叶，但却发现这种做法并不能让他真正忘记过去。他与陈静的关系很大程度上是因为她有叶叶的影子，这使得他们的婚姻充满了矛盾和紧张。陈静因个人原因离开部队，杜鹏与现任妻子结婚，但他们的关系并未得到真正的改善。\n第39部分：宣传处处长刘处长因头痛而对代理副主任的职位产生担忧。会后，组织处处长于处长开始搬入副主任办公室，引起宣传处人员的议论。老苏对于处长上任表示不满，认为刘处长更有资格。然而，于处长出现并表示对年轻人的鼓励。一个穿短裤背心的女孩为大家分糖果，大家一边闲聊一边观察窗外的咬架狗。下班后，刘处长请大家分享西瓜，并开玩笑说要请客。刘处长得知于处长尚未被正式任命为副主任，放下心来专心下棋。\n第40部分：第一章概述了杜鹏在婚姻中的困扰，他一直无法忘记前女友叶叶，将现任妻子视为替代品。这使得他在心理和生理上都非常痛苦。杜鹏决定正视自己的内心，选择与妻子离婚。第二章讲述了老苏面临的种种生活压力，包括孩子的升学、家庭开支、母亲的医疗费用以及哥哥的生活费用。他希望解决住房问题，但面临着诸多困难。在得知刘处长可能晋升副处长的消息后，他试图借此改善自己的生活状况，但在面对给母亲寄钱的难题时感到头疼。第三章描绘了刘处长和于处长之间关系的变化。他们原本关系亲密，但随着于处长的地位上升，他们的关系变得微妙。于处长与其他处长关系变好，而与刘处长疏远。刘处长开始通过其他人（如老苏）与于处长交流，以维护自己的利益。这段剧情反映了职场竞争和人际关系的复杂性。\n第41部分：我们跟随老苏的经历，了解了他如何在宣传处的工作以及他和于处长之间的关系变化。起初，老苏因担心卖雪糕影响他在机关的地位而感到焦虑，但在与于处长接触后，他逐渐认识到于处长的善良和够意思，这使得他对人际关系有了更深刻的理解。老苏决定更加谨慎地待人处事，以保护自己的声誉和地位。\n第42部分：老张被误诊为癌症，导致大家心情紧张。然而，在他康复后，大家逐渐恢复正常生活和工作。刘处长和于处长相约周末喝酒，张副主任也回到工作岗位表示感谢。老苏努力工作的同时，发明了新的雪糕售卖方式，增加了收入。杜鹏在婚姻中遇到困难，小姜劝他离婚。同时，小姜发现宿舍门被刻洞，感到不安。小汪、小姜和老苏闲聊时，老苏建议小姜找个伴侣。小姜表示不能只看准一个就结婚，同时杜鹏回忆起与陈静的恋情，觉得自己伤害了她。\n第43部分：主人公杜鹏面临婚姻危机，因为生活压力和与妻子的误解，他提出了离婚。然而，在面对妻子的泪水和无助神情时，他的决心逐渐崩溃。在经历了一系列矛盾和挣扎后，杜鹏认识到自己对妻子的感情，决定放下离婚的念头，重新珍惜家庭。这个故事展示了人性的复杂、情感的痛苦抉择以及人们在面对婚姻问题时所面临的挣扎。\n第44部分：我们跟随老苏的经历，了解了他因卖雪糕而被主任批评的事件。同时，我们也看到了其他角色的互动，如小姜帮助女孩挑选变速车，以及叶叶从香港回到大陆与杜鹏重逢。杜鹏决定不与叶叶复合，而是选择与自己的妻子和好，这让所有人都感到惊讶。杜鹏决定让妻子随军，并重新开始写诗，得到了主任的支持和鼓励。\n第45部分：张副主任因病去世，家人和相关部门决定隐瞒病情并让其出院。刘处长和于处长在追悼会后交谈，两人后被任命为退休，杜鹏被任命为宣传处处长。小姜和小汪帮助刘处长收拾东西并移交工作。同时，军长离休，在机关里输给刘处长一局棋。杜鹏房子分配好后，将钥匙交给老苏。小姜和小汪宣布结婚。春节过后，杜鹏的妻子完成手续，两人一起回家。",
        "summary": "我们看到了一段浪漫邂逅，两个主角分享彼此的故事和世界观。同时，我们也关注了黄姗归国后的机关改革日，以及小姜的成长历程。此外，刘处长和张副主任的癌症病情，杜鹏和陈静的婚姻危机，以及老苏的生活压力等情节也贯穿其中。随着各种人物的命运走向结局，故事逐渐落下帷幕。"
    },
    {
        "id": 7,
        "source": [
            45,
            46,
            47,
            48,
            49
        ],
        "content": "第46部分：军史办工作人员马晓初因为接到妻子的传呼而分心，导致在队列中犯错，引起同事李向明的不满。后来，马晓初因携带传呼机被军长吴军长发现并要求没收。马晓初在老王的建议下，否认知道携带传呼机的事情。为了取悦妻子，马晓初学会炒股并在担心被发现的情况下编造借口。为了取回被没收的传呼机，马晓初寻求李向明的帮助，并以请客为条件换取何处长的支持。马晓初成功取回传呼机并与李向明和老王共进午餐。\n第47部分：军史办是一个负责整理军队历史的轻松单位，其主任老王在中校副团级职位上努力工作。李向明和马晓初的加入使军史办逐渐壮大。尽管地位较低，军史办对保持军队光荣历史和传统至关重要。老王因工作忙碌错过妻子生产，导致她产后风卧床多年。他努力平衡家庭和事业，寻找治疗妻子疾病的偏方并照顾女儿小穗。小穗现已上高中，老王仍为家庭重担付出努力。马晓初与汪芳讨论股市行情，关系密切，虽被妻子知晓但未受过多过问。\n第48部分：连长张兴旺带领着十几名士兵穿越沼泽地。在行军过程中，连长张兴旺的妻子、军医王虹因怀孕七个月受伤，导致孩子早产。面对紧急情况，张兴旺成功地将孩子生下并挽救了王虹的生命。然而，他们不能停留，因为阻击部队已与敌人交火。张兴旺决定带着士兵们继续前进，留下刚出生的孩子在沼泽地里哭泣。这是一个被历史遗忘的故事。\n第49部分：军史办少校干事李向明在放学后选择走一条黑漆漆的胡同，因为他发现同学张辉也经常走这条路。他对张辉的关注和好奇贯穿了整个故事。此外，李向明和玉枝这对夫妻生活在部队机关一室一厅的房子里，每年都会接待来自家乡的乡亲，为他们提供住宿。尽管生活拥挤，但他们仍然热情款待。这个故事描绘了他们在面对乡亲来访时的困境，以及他们在这种环境下的生活热情。另一位主人公李向明来自老区，非常善良且乐于助人。他每年都会收到乡亲们带来的特产，并将这些食物分给同事。然而，这一切都是因为贫困，他需要为乡亲们购买车票，这是一个困难的过程。尽管他努力帮助乡亲们，但他仍然觉得自己无能为力。李向明和玉枝在乡亲们离开后需要花时间打扫家里。他们为了感谢帮助购买车票的何处长，送了他两瓶酒和一些大枣。在离开何处长家时，他们看到了茅台酒，感到有些尴尬。当晚，他们躺在床上谈论自己的命运和生活。\n第50部分：主任老王和中尉李向明与马晓初讨论了各自的家庭生活和工作计划。马晓初分享了他对股市投资的兴趣，以及他希望通过学习经营知识为将来转业做准备。同时，他们也提到了军史办的工作性质和他们在政治部的地位。尽管他们的生活看似闲适，但他们仍然热衷于接待曾经的军事人员，倾听他们的故事和回忆。然而，随着时间的推移，这些曾经的熟人逐渐离世，让他们意识到生活的无常。马晓初和李向明就股市和投资展开了讨论，表达了对未来职业发展的担忧。",
        "summary": "马晓初、李向明等人在工作之余关注家庭生活和个人发展。马晓初学会了炒股，试图为将来转业做准备。李向明关注同学张辉，并对生活充满热情。主任老王平衡家庭和工作，努力为妻子治病。连长张兴旺在紧急情况下克服困难，继续执行任务。李向明和玉枝每年热情款待家乡乡亲，面对生活困境。这些人物在生活中面临挑战，但始终保持着对生活的热爱和对军队的忠诚。"
    },
    {
        "id": 8,
        "source": [
            50,
            51,
            52,
            53
        ],
        "content": "第51部分：红军战士们在艰难地行军。红旗连的战士们试图抬着生病的王虹跟随大部队，但因体力不支而陷入困境。在王虹的鼓励下，张兴旺重新振作并继续前行。与此同时，毛泽东在山下的村庄里创作了一首鼓舞人心的诗篇，表达了他对解放事业的信念和决心。张兴旺在山顶看到红旗时，眼中流下了一颗又圆又大的泪珠，展现了他在这段历史中的情感波动。这是一个未被写入军史的感人故事。\n第52部分：老王在照顾生病的妻子后，陪同她去院子的一楼晒太阳。在晒太阳的过程中，老王的妻子试图打喷嚏但未能成功。随后，老王的小姨子来访，令他感到紧张。与此同时，马晓初正在寻找一封失窃的信。此外，老王与李向明讨论了他的转业问题，而于处长则告诉老王，鉴于他在军史办的工作时间较长且已达到职位顶峰，加之家庭状况不佳，建议他转职至地方工作。老王意识到这可能是吴军长背后的操作，对自己的军队地位产生了担忧。\n第53部分：老王即将转业，他和妻子、女儿以及朋友李向明共同面对这个挑战。老王在吴军长的谈话中感受到了组织的关心，这使得他对未来的生活充满了信心。尽管生活中充满了困难和挑战，老王依然坚定地照顾家庭，希望女儿能实现他的愿望。在与妻子的交流中，老王表现出对妻子的关爱和不怨恨，为了妻子的健康，他还积极寻找治疗方法。在李向明的帮助下，老王找到了何处长，向他诉说了自己的委屈和想法。何处长对老王的评价增强了他的自信心，使他能够在军长的支持下重新找回自信和军人的尊严。老王表示无论转业还是留队，都会听从军长的安排，并重新投入到工作和训练中。\n第54部分：美军持续围攻龙骨峰，红旗连在付出巨大代价的情况下依然坚守阵地。在一个战斗暂停的夜晚，红旗连的官兵们在连长带领下发誓继续战斗。然而，在午夜时分，上级突然传来命令，要求红旗连立即突围。在这个生死攸关的时刻，三排长和另外五个伤员决定让其他战友突围，自己则留下与敌人同归于尽，展现出了英勇悲壮的一幕。红旗连的官兵们成功突围，并在三天后重新夺回龙骨峰。",
        "summary": "红军战士们面临重重困难，仍在坚持行军。红旗连的战士们努力跟随大部队，但在照顾生病的王虹时陷入困境。在王虹的鼓励下，张兴旺重新振作。同时，毛泽东创作了鼓舞人心的诗篇。张兴旺在山顶看到红旗时，流下了感动的泪水。这是一个未被写入军史的感人故事。"
    },
    {
        "id": 9,
        "source": [
            54,
            55,
            56,
            57,
            58,
            59
        ],
        "content": "第55部分：老王在完成办公室清洁工作后改变了着装风格，引发了李向明的猜测和思考。马晓初对老王组织的军史学习表示质疑，但老王认为这对他们理解历史有帮助。李向明在学习过程中想起了今晚的业大课程，以及他在忙碌家中事务时差点忘记的课程。他与妻子玉枝因家乡乡亲们的来访而感到生活压力很大，总是在提心吊胆中度过。李向明在办公室害怕接电话，与妻子的情绪一直不高，影响了他们的生育和生活质量。\n第56部分：马晓初告诉了老王和李向明关于军史办即将撤销的消息。老王和李向明对此表示惊讶，并开始讨论他们的未来。李向明担忧他的转业计划，特别是房子和就业问题。他的妻子玉枝也对此感到担忧，因为他们没有门路和靠山。马晓初的生活态度让李向明羡慕，他觉得自己如果早十年也能像马晓初一样生活。同时，马晓初的妻子来信，但一封信件丢失，使马晓初更加小心地保管信件。\n第57部分：李向明在七月中旬的一个晚上完成了他在\"业大\"的学习并顺利毕业。他与同学们告别，其中就包括张辉。李向明一直期待张辉出事，以便他能勇敢地站出来保护她。在一次胡同之行中，他们开始交流并解开误会。张辉告诉李向明，她一直知道他在保护她，这让李向明感到惊喜和恐惧。他们共同回忆了过去的日子，在胡同口道别。\n第58部分：马晓初收到了妻子从海南发来的消息，得知她将提前回家为他庆祝生日。然而，他的小姨子通过传呼机告诉他，晚上会给他一个惊喜。当马晓初回到家时，他发现小姨子为他准备了一桌丰盛的晚餐和生日蛋糕。原来今天是他的生日，这让马晓初感到非常感动。在喝酒庆祝时，妻子突然出现在他们面前，让大家惊讶不已。马晓初、他的妻子和小姨子一起庆祝他的生日。妻子解释说，她之所以提前回来，是因为生意已经忙完。大家共同为马晓初庆祝生日，妻子感谢小姨子的帮助和照顾。作为惊喜礼物，妻子送给马晓初一张存折，上面有着惊人的存款数额。这段摘要描述了一段夫妻间的误会和解。马晓初与妻子和小姨子之间的关系因为误解而变得紧张，但在妻子揭开真相后，他们意识到自己的错误并开始努力弥补。他们共同庆祝了马晓初的生日，展示了他们对家庭和谐的渴望和努力。\n第59部分：马晓初因担心投资行为被上司发现而撕毁了小姨子的信件。后来，他因股票问题被军长约谈。年终时，军史办的老王等待关于他去向的消息，并在年终大会上被任命为112师师长。然而，在庆祝活动结束后，老王的妻子意外去世，令他深感震惊和悲痛。\n第60部分：马晓初转业后与妻子过上新生活，小姨子来访并即将去深圳工作。李向明在宣传处工作，父母盼抱孙子，他与妻子讨论如何加床。老王加入112师，令李向明和马晓初羡慕。李向明记录老王任命并在思考购买大床或小床的问题。",
        "summary": "老王在完成办公室清洁工作后改变着装风格，引发李向明的思考和猜测。马晓初对老王组织的军史学习表示质疑，但老王认为这对理解历史有帮助。李向明在工作中面临诸多压力，如害怕接电话、担心转业计划和家庭生活。马晓初告诉老王和李向明关于军史办即将撤销的消息，引发他们对未来生活的担忧。李向明在“业大”学习毕业，与同学张辉解开误会，回忆起过去的日子。马晓初与妻子过上新生活，小姨子来访并将去深圳工作。老王被任命为112师师长，但妻子意外去世令他悲痛。各个人物都过上了新的生活，面对未来的挑战。"
    },
    {
        "id": 10,
        "source": [
            60,
            61,
            62,
            63,
            64,
            65
        ],
        "content": "第61部分：退休警察老鲁在结束近二十年的派出所所长生涯后，计划与家人共度悠闲时光，享受养花、钓鱼的生活。然而，在退休当天，他对人生短暂的感慨引发了对人生意义的思考，以及对警察职业和过往经历的感慨，让他泪流满面。老鲁与同事们约定退休后一起钓鱼，但在离开岗位时，他突然意识到被忽略的小菊问题，这让他意识到退休后的责任与义务。\n第62部分：退休警察老鲁在街头捡到了被遗弃的小女孩小菊，并与她建立了深厚的感情。尽管小菊曾经遭受过拐卖和贫困的折磨，但她依然保持着善良和聪明的特质。老鲁决定帮助小菊寻找家人并为她提供一个安全的临时住所。老鲁成功地找到了小菊的家人，并将她安全地交还给他们。在故事的发展中，老鲁因为警察的身份而与小菊结下了不解之缘。他退休后，决定将小菊带回家，像孙女一样照顾她，展现出了人性的温暖和关爱。\n第63部分：我们跟随两位主人公——老鲁和小菊，以及一位父亲和他的儿子。老鲁收养了小女孩小菊，并陪伴她成长，帮助她进入学校。而那位父亲在工作繁忙的同时，也关心着他的儿子，但在儿子长大后，他才开始真正享受与家庭共度的时光。虽然他们的人生经历不同，但都体现了亲情、关爱和珍惜时光的价值观。\n第64部分：退休民警老鲁在派出所了解治安情况时，遇到了前局长女儿雨思。雨思因家庭变故从富家千金沦为孤儿，开始在酒吧和歌厅混迹。老鲁试图劝说雨思学好，但她并不相信。后来，雨思卷入一场酒吧斗殴事件，被带到派出所接受调查。在这个过程中，老鲁决定收养问题少女雨思，并承诺会供她学好。这让雨思和其他人对老鲁刮目相看。在老鲁坚定的承诺下，雨思决定尝试跟老鲁回家，开始新的生活。\n第65部分：我们跟随老鲁一家经历了各种挑战和成长。首先，老鲁将雨思带回家作为养女，这引起了妻子的反对。然而，老鲁坚持要让雨思重新开始学业。随着时间的推移，雨思逐渐融入家庭，但她的秘密恋情让老鲁感到困扰。为了解决这个问题，老鲁找到雨思男友的父亲，希望他能管教儿子。雨思回到了正轨，并与老鲁进行了深入交谈。然而，这次交谈并未取得预期的效果，因为雨思仍然保持沉默。几天后，雨思告诉老鲁自己怀孕了，这让老鲁感到不知所措。他们决定去医院堕胎，但在过程中受到了医生和护士的不公平对待。尽管面临诸多困难，老鲁一家依然团结一致，共同面对生活的挑战。\n第66部分：老鲁是一位热心肠的老人，他在为小菊的问题烦恼时，遇到了孤儿小龙。小龙通过报纸上的文章找到了老鲁，希望他能给自己一个家。老鲁答应了，并努力帮助小龙融入新家庭。然而，小龙并没有完全坦白自己的过去，这为后续情节埋下了伏笔。随着时间的推移，老鲁的家庭逐渐扩大，他们面临着住房和经济问题。尽管如此，老鲁仍然坚持照顾这些孩子，帮助他们过上更好的生活。在这个过程中，小龙卷入了一场贩毒事件，这让老鲁和他的家人陷入了危险。幸运的是，警方及时介入，救出了小龙并逮捕了犯罪分子。在老鲁住院期间，他的善举得到了社会的认可，他也因此收获了许多荣誉和快乐。老鲁决定正式领养这三个孩子，让他们成为自己的亲人。在梦中，老鲁看到了一个充满爱和欢笑的未来。",
        "summary": "退休警察老鲁在退休后计划享受悠闲生活，却因感慨人生意义和对警察职业的怀念而泪流满面。他在街头捡到了被遗弃的小女孩小菊，决定帮助她寻找家人并提供庇护。在帮助小菊的过程中，老鲁结识了更多需要帮助的人，如问题少女雨思和孤儿小龙，他决定收养他们，为他们的生活带来改变。尽管面临住房和经济问题，老鲁始终坚持照顾这些孩子，帮助他们度过困境。在这个过程中，小龙卷入了一场贩毒事件，让老鲁和他的家人陷入危险。幸运的是，警方及时介入，救出了小龙并逮捕了犯罪分子。老鲁决定正式领养这三个孩子，让他们成为自己的亲人。在梦中，老鲁看到了一个充满爱和欢笑的未来。"
    },
    {
        "id": 11,
        "source": [
            66,
            67,
            68,
            69,
            70,
            71,
            72,
            73
        ],
        "content": "第67部分：本章节摘要讲述了年迈父亲的晚年生活。他曾是一位英勇的军人，拥有珍贵的战利品和东洋刀、二十响盒子枪。如今，他在小楼里过着与世隔绝的生活，坚持练习武术，与其他老人的爱好不同。他对孩子的教育是独立自强，而不是依赖他人。在妻子去世后，他更加孤独，站在院门口回顾过去，期待着神秘人的到来。\n第68部分：我们跟随一位老年父亲回到了他年轻时的回忆。当时，他在13岁时遇到了革命队伍，从此改变了他的命运。他在军队中逐渐成长，勇敢地面对了许多挑战，如被鬼子包围、在月黑风高的夜晚独自面对狼群等。为了实现拥有一支属于自己的枪的愿望，他冒险在敌占区获取情报，成功地夺取了一支盒子枪。尽管这种行为受到了批评，但他实现了自己的愿望，并将这支枪视为珍宝，直到年老时仍会每天擦拭它，回忆年轻时的往事。如今，这位父亲站在自家门前，看着年轻的过路人，感叹自己已经老去，迫切地想要找到并见到那位对他的一生产生重大影响的人。\n第69部分：我们跟随一个年轻男孩的成长，他从一名普通的警卫员成长为一名勇敢的士兵。他在战争中结识了他的团长，两人建立了深厚的友谊。尽管他们在后来的战斗中分开，但他们的友谊依然牢固。同时，我们还看到了一位名叫石头的父亲对师长的怀念之情，他每年都会为师长扫墓，表达对师长的敬意和怀念。这些故事展示了战争中的勇气、友谊和怀念，以及人们在艰难时期所经历的成长。\n第70部分：本章节讲述了父亲和他的警卫员小伍子在战场上共同度过的点点滴滴。他们经历了艰苦的战斗生活，也在闲暇时光中分享了美食和食欲。在一次战斗中，小伍子一直照顾生病的父亲，使他在战斗中得以坚持。在剿匪行动中，父亲与小伍子发生争执，但成功说服土匪投降。这些故事展示了他们在战争中的日常生活，以及他们之间的深厚感情。\n第71部分：本章节讲述了两位战士在战争中的深厚友谊和他们共同面临的挑战。在一次解放天津的任务中，他们的父亲需要处理一批无家可归的妓女，这让他陷入困扰。警卫员小伍子站出来维护了他的尊严，帮助他们解决了这个问题。接下来，他们需要帮助改造这批妓女并让她们重新融入社会，但遇到了很多困难。父亲采取了军管方式训练她们，成功解决了这个问题。在这个过程中，他们找到了合适的妻子，过上了幸福的生活。然而，一起妓女死亡事件让小伍子被捕，他的哥哥被判死刑。这个事件让父亲更加关爱小伍子，将他们视为亲人和出生入死的战友。\n第72部分：陈三虎领导的土匪团伙横行霸道，甚至轮奸平民百姓的女性。小伍子的父亲是负责收编土匪的军官。在一次与陈三虎的战斗中，小伍子救了父亲的生命。这个故事揭示了土匪对当地社会的破坏以及小伍子家庭的勇敢面对。父亲带领部队剿匪，上级采取团结大多数、铲除一小部分的政策。陈三虎为首的土匪非常顽固，驻扎在坚固的陈家大院。父亲部队围攻陈家大院，但未能成功。父亲带领三个营的兵力试图攻占一个土匪盘踞的土围子，但遭到了顽强的抵抗。经过挖掘和引爆炸药，父亲成功摧毁了土围子，击败了土匪。父亲带领部队按计划行动，成功摧毁了陈家的叛乱据点。陈三虎侥幸生还，但并非真心归顺，背叛了父亲，导致一场悲剧。陈三虎对父亲开了黑枪，试图为两个哥哥复仇。小伍子目睹了这一幕，并在关键时刻救下了父亲。陈三虎被击毙，小伍子身受重伤。经过两个月治疗，小伍子康复，令父亲感动落泪。\n第73部分：这段摘要讲述了小伍子作为父亲十三年的警卫员，共同经历了许多风雨。随着和平年代的来临，父亲决定让小伍子离开，两人在特殊夜晚共同回忆过去，感慨万分。小伍子在军队中成长，父亲始终关心和支持他。小伍子转业回家后，父亲继续照顾他，两人的关系更加紧密。在政治风波中，父亲坚定地站在小伍子一边，保护他的家庭。小伍子重返岗位，感激地向父亲表示感谢，两人的感情更加深厚。\n第74部分：这段摘要讲述了一段关于两位老年朋友——父亲和小伍子的深厚友谊故事。他们在军队共事，退休后仍保持联系。当小伍子的老伴去世后，他们有了更多时间相聚。共同度过的快乐时光使他们晚年生活更加完整。回顾过去，父亲曾想参加一场战斗，但被小伍子阻止，引发争执。实际上，小伍子是故意摔倒以保护父亲。如今，两位老人回忆起年轻时的激情，感慨万分，开怀大笑。",
        "summary": "本章节概述了一位年迈父亲的晚年生活及其年轻时的回忆。他曾是一名英勇军人，拥有珍贵战利品。现在，他在小楼里过着与世隔绝的生活，坚持练习武术，教育子女独立自强。在妻子去世后，他更加孤独，期待神秘人的到来。故事通过回忆展现了他在军队中的成长，以及他与警卫员小伍子的深厚感情。"
    }
]