{
    "chapter_title": "第十九章  翼在天3",
    "chapter_summary": "首领扶兰在树林中捡到了流浪儿向异翅，因为他背后有一双奇异的翼。尽管向异翅痴痴傻傻，扶兰仍认为他有潜力成为鹤雪士。然而，向异翅并不符合鹤雪士的标准，引发了一场关于他命运的争论。风凌雪，一名年轻的鹤雪士候选人，面临着是否同意杀死向异翅的决定。在她的师父，曾经的鹤雪弃子，的影响下，风凌雪开始反思自己的信念和目标。六岁时，风凌雪被要求在石柱峰顶射中月亮以证明自己的实力，但一直未能成功。直到遇到向异翅，她开始重新审视自己的使命。",
    "characters_in_summary": [
        "扶兰",
        "向异翅",
        "风凌雪",
        "鹤雪士",
        "鹤雪弃子",
        "树林",
        "石柱峰"
    ],
    "pre_entity_info": "向异翅 | 被驱逐的羽族王子，寻找臣民以重建国家。与翔可能有子民关系。是翼氏家族的成员，可能与翼在天有兄弟、父子等关系。在当前剧情中，他与小悠相遇，共同面对即将发生的战斗。\n树林 | 剧情发生的主要地点，风和日丽，树叶在阳光下闪烁。\n翔 | 生活在平原上的部落的男孩，勇敢，愿意为了小丹去捕捉兔子。与父亲颐、朋友小丹关系密切。可能被翼在天说服成为他的子民。在当前剧情中，他与向异翅相遇，共同面对即将发生的战斗。\n翼在天 | 被驱逐的羽族王子，寻找臣民以重建国家。可能是翼氏家族的成员，可能与翼在天有兄弟、父子等关系。在当前剧情中，他没有出现。\n镜儿 | 生活在泽中的鲛族少女，对陆地世界充满好奇。可能与翔建立友谊。在当前剧情中，她没有出现。\n颐 | 生活在平原上的部落的男子，小翔的父亲。是小翔的父亲，与小翔、小丹等人关系密切。在当前剧情中，他没有出现。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "向异翅是首领扶兰从树林中拣来的流浪儿，当扶兰看见他的时候，少年正惊慌失措，脸上全是血痕，背后有一双奇异的翼。扶兰惊讶于那奇怪的翼，认为这少年是有成为鹤雪士资质的人，所以把他带回了营地，但所有的鹤雪士都必须是从世代忠诚的望族中选出或是鹤雪士的后人与弟子。这个少年痴痴傻傻，几十句话问不出一句回答来，渐渐所有人都说这不过是个残翼者，只有扶兰不死心似的，还将他留在鹤雪团中。\n“不如让风凌雪把向异翅杀了，作为她的入门祭礼吧。”有人笑着说。\n“可这未免太没有难度了。”有人也大笑。",
            "summary": "首领扶兰在树林中捡到了流浪儿向异翅，因为他背后有一双奇异的翼。尽管向异翅痴痴傻傻，扶兰仍认为他有成为鹤雪士的潜力，并把他带回了营地。然而，鹤雪士通常来自世代忠诚的望族，而向异翅并不符合这个标准。有人建议让风凌雪杀死向异翅，作为她的入门祭礼，但这被认为过于简单。",
            "characters_in_summary": [
                "首领扶兰",
                "流浪儿向异翅",
                "鹤雪士",
                "风凌雪"
            ],
            "entity_info": "向异翅 | 被驱逐的羽族王子，寻找臣民以重建国家。与翔可能有子民关系。是翼氏家族的成员，可能与翼在天有兄弟、父子等关系。在当前剧情中，他与小悠相遇，共同面对即将发生的战斗。\n翔 | 生活在平原上的部落的男孩，勇敢，愿意为了小丹去捕捉兔子。与父亲颐、朋友小丹关系密切。可能被翼在天说服成为他的子民。在当前剧情中，他与向异翅相遇，共同面对即将发生的战斗。\n翼在天 | 被驱逐的羽族王子，寻找臣民以重建国家。可能是翼氏家族的成员，可能与翼在天有兄弟、父子等关系。在当前剧情中，他没有出现。\n镜儿 | 生活在泽中的鲛族少女，对陆地世界充满好奇。可能与翔建立友谊。在当前剧情中，她没有出现。\n颐 | 生活在平原上的部落的男子，小翔的父亲。是小翔的父亲，与小翔、小丹等人关系密切。在当前剧情中，他没有出现。"
        },
        {
            "id": 1,
            "content": "这一切都是在风凌雪与向异翅面前说的，而且这些话不是玩笑。\n如果风凌雪说好，也许没有人会阻止向异翅的被杀，连首领扶兰也不会。这少年本来就是可有可无的人物。\n风凌雪不说话，看着阳光下闪烁的千万片叶子，如果首领发话，她必须去做，这是鹤雪士的守则，也是师父教给她的，师父却从来不说自己是鹤雪士，因为据说她被逐出鹤雪团了，又或是自己叛离的。\n“有一天我会让他们看到，鹤雪弃子的徒弟比所有鹤雪士都要强。鹤雪士们都死了，你还在，你死了，你的名字还在。你的名字在，鹤雪就在。他背弃我，但他改变不了我进入他的血脉，直至后世百千代。”\n师父说这话的时候，望着天空中的明月，那么大的月亮啊，罩住了师父的整个影子。风凌雪觉得师父真美，当看不清她的脸的时候，她一定曾非常美。可现在她的眼神里充满怨愤，这使她丑陋无比。\n但师父说：“你看月亮大吗？和山一样大吧。可是你能射中它吗？我射不中，没有人能射中，这地方有箭永远到达不到的地方，也有箭永远穿不透的东西。”",
            "summary": "风凌雪和向异翅面临一个重要的抉择。如果风凌雪同意，向异翅可能会被杀害。风凌雪沉默地看着周围的景色，思考着自己的职责和对鹤雪士的承诺。她的师父，曾经的鹤雪弃子，告诉她鹤雪弃子的徒弟比所有鹤雪士都要强大。风凌雪被师父的美丽和怨愤所震撼，同时也在理解这个组织的复杂和神秘。",
            "characters_in_summary": [
                "风凌雪",
                "向异翅",
                "鹤雪弃子"
            ],
            "entity_info": "向异翅 | 被驱逐的羽族王子，寻找臣民以重建国家。与翔可能有子民关系。是翼氏家族的成员，可能与翼在天有兄弟、父子等关系。在当前剧情中，他与小悠相遇，共同面对即将发生的战斗。\n翔 | 生活在平原上的部落的男孩，勇敢，愿意为了小丹去捕捉兔子。与父亲颐、朋友小丹关系密切。可能被翼在天说服成为他的子民。在当前剧情中，他与向异翅相遇，共同面对即将发生的战斗。\n翼在天 | 被驱逐的羽族王子，寻找臣民以重建国家。可能是翼氏家族的成员，可能与翼在天有兄弟、父子等关系。在当前剧情中，他没有出现。\n镜儿 | 生活在泽中的鲛族少女，对陆地世界充满好奇。可能与翔建立友谊。在当前剧情中，她没有出现。\n颐 | 生活在平原上的部落的男子，小翔的父亲。是小翔的父亲，与小翔、小丹等人关系密切。在当前剧情中，他没有出现。"
        },
        {
            "id": 2,
            "content": "她忽然转过头，眼中又露出那种令女孩子在噩梦中哭泣无数次的冰冷：“但我要你做到，风凌雪，你可以射中月亮！你可以射落她。你是我的骄傲，你也将是全羽族的骄傲。因为我要你射落月亮！”\n月亮怎么可能被射落呢？六岁的小风凌雪拎着那把小小的弓低头站在石柱峰之巅，这里没有下去的路，师父会每天来给她送饭，但是，只有她射中月亮，她才能下这千尺石柱峰。\n每次师父来送饭，小风凌雪就抱住她的腿哭啊，死死不放手，师父我射不中月亮，你让我回家吧，我想回家……\n可是师父从来不说话，不理她。一个月过去了，一年过去了，五年过去了，石柱峰上那个女孩的身形一天天长高，变修长、变挺拔，手中的弓也变长、变曲、变华美。这个美丽而沉默的少女知道，哭泣没有用，话语没有用，娇弱没有用，有用的只有手中的弓箭，和必中的决心。拉弓，向月亮射出一支又一支的箭。\n这么多年，她不知射了多少万支箭。月亮仍然是月亮。石柱峰下都被箭铺满了。\n师父是变态。她又一次垂下弓，心里想。\n与其射中月亮，不如射死师父吧。少女又抬起头，搭上箭，她现在已经有把握一箭射死师父，但她不想这样做了。\n因为她想射下月亮！\n“如果首领让你杀了我，你会杀么？”树林边，风吹得叶子哗哗响，向异翅问风凌雪。\n“会。”风凌雪想也没想。她不能想，一想就不能回答了。神射手射箭时都不能想，思考是箭手的死敌。\n“我不会。”\n“什么？”\n“如果首领让我杀了你，我不会做。”向异翅说。\n“可是鹤雪士必须服从。”\n“那我就毁了鹤雪团，但我不会毁了你。”向异翅说。\n风凌雪转过脸，望着少年的脸庞，但少年却仍望着前方，他的眼神穿过树林，穿过山谷，穿过风，穿过一切阻挡他的东西。",
            "summary": "六岁的小风凌雪被要求射中月亮以证明自己的实力。她在石柱峰顶度过了多年，不断练习射箭，逐渐成长为一名出色的射手。然而，她一直无法射中月亮。有一天，她遇到了少年向异翅，他告诉她不会听从首领的命令去杀她。这让风凌雪开始反思自己的信念和目标。",
            "characters_in_summary": [
                "小风凌雪",
                "向异翅",
                "石柱峰顶"
            ],
            "entity_info": "向异翅 | 被驱逐的羽族王子，寻找臣民以重建国家。与翔可能有子民关系。是翼氏家族的成员，可能与翼在天有兄弟、父子等关系。在当前剧情中，他与小悠相遇，共同面对即将发生的战斗。\n翔 | 生活在平原上的部落的男孩，勇敢，愿意为了小丹去捕捉兔子。与父亲颐、朋友小丹关系密切。可能被翼在天说服成为他的子民。在当前剧情中，他与向异翅相遇，共同面对即将发生的战斗。\n翼在天 | 被驱逐的羽族王子，寻找臣民以重建国家。可能是翼氏家族的成员，可能与翼在天有兄弟、父子等关系。在当前剧情中，他没有出现。\n镜儿 | 生活在泽中的鲛族少女，对陆地世界充满好奇。可能与翔建立友谊。在当前剧情中，她没有出现。\n颐 | 生活在平原上的部落的男子，小翔的父亲。是小翔的父亲，与小翔、小丹等人关系密切。在当前剧情中，他没有出现。"
        }
    ]
}