{
    "chapter_title": "第三十五章  朔雪起5",
    "chapter_summary": "鹤雪团突然袭击沁阳，令守军陷入混乱。羽然和龙襄在楼台上得知消息，决定前往迎战。羽然回想起羽王的赞美，感慨万分。龙襄鼓励羽然行动，却被她拒绝，并表示要带他离开。然而，龙襄趁机表白，被羽然踢入湖中。羽然在楼顶与鹤雪团交战，发现对方行为异常。右翼领路然真出现，表示只是为保护名声而并非真正偷袭。真正的战斗即将开始。",
    "characters_in_summary": [
        "羽然",
        "龙襄",
        "鹤雪团",
        "沁阳",
        "楼台",
        "羽王",
        "右翼领路然真"
    ],
    "pre_entity_info": "龙襄 | 人族，与翼在天有敌对关系。\n鹤雪团 | 风凌雪领导的羽族组织，向异翅是其中的一员。这个组织正在寻找翼在天，试图帮助他重建国家。与翼在天有敌对关系。\n可羽然 | 羽族人，鹤雪团成员，与翼在天有敌对关系。\n翼在天 | 被驱逐的羽族王子，寻找臣民以重建国家，可能与翼在天有兄弟、父子等关系。与翔可能有师徒关系。与向异翅有敌对关系。\n风凌雪 | 鹤雪团成员，与翼在天有敌对关系；目标是成为天下第一神射手，实现她师父的梦想。与翼在天有敌对关系。\n向异翅 | 被驱逐的羽族王子，寻找臣民以重建国家；与翔可能有师徒关系。在当前剧情中与翔相遇并在即将发生的战斗中共同面对困难。与翼在天有敌对关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "可就在这时，一支箭穿过他的嘴将他钉于柱上。\n天空中，成百白色羽翼飞掠而下，轻弹指间，箭雨漫天而至，却又精准无比，守军开始崩溃了。\n“羽将军！龙将军！鹤雪团偷袭沁阳，快走！”有将官冲进楼台大喊。\n“来得真快！姬野他们才出城迎战离国军半个时辰。”龙襄一下跳了起来，再不做那些哀伤叹痛的鬼脸。\n“鹤雪……风行电掣间，生命宛如泡影，豪雄顿作灰烟……”羽然望着远处城头翻飞的白翼，怔怔出神。\n“你这时候还有心情念诗？快去迎敌！”\n“这是当年羽王赞叹鹤雪团英姿的一段话，可惜……可惜……”羽然望着，眼中几乎落下泪来。\n“现在不是感怀的时候，丢了沁阳城，我们怎么向姬野交代。”\n羽然摇了摇头，“他们不是来夺城的，鹤雪团从来不和敌人硬碰，也不会固守一个地方……他们是来杀人的……”\n“那你还不快走？……喂，小姑娘，是不是要我抱你走啊？”\n羽然看着龙襄，眼神中带着惆怅：“龙襄，你为什么还只想着我？”\n“我知道你已经被我所打动……不过现在是抒情的时候吗？他们就要到了，小姐，你快凝出翅膀飞吧，哦嘘，哦嘘，咕咕咕咕，快飞啊……”\n羽然低头集中精神，她背后开始漫出蓝色光辉，光缕渐凝结成翼，她忽转头大声道：“龙襄，我不会抛下你独去的，我带你一起冲出城去吧。”\n龙襄张大了嘴：“不抛下我？今天……是了，今天，今天正是机会，上天终于眷顾我了，我一直等的就是这样一个机会啊，请让我和你相拥死在一起吧！”\n“混蛋！什么时候了还在胡说。”羽然飞过去抱住龙襄想把他扯走，可龙襄神色却忽变得庄重：“羽然……没用，你带不动我的，我的伤也逃不出去，说实在，能有这样一个机会，你抱着我……我……我此生已经知足了……”\n“你这头猪……”羽然悲从中来，眼泪滴答落在龙襄的头上。\n“别哭了！少婆婆妈妈，要么就走，要么就和我一起死！”龙襄怒道。\n“好！那我和你一起战死在这儿！”羽然猛抹去眼泪，取出弓箭。\n龙襄举了双拳做无比激动状，悄悄喊：“我赢了，姬野、吕归尘，我终于赢了你们，羽然说要和我一起死，你们没机会了，哈哈哈！哈哈哈！哈哈哈哈！”\n扑通！羽然把龙襄一脚踢进了湖里。\n“女人的脸变得真快啊……”龙襄潜在水底咕噜噜地感叹。",
            "summary": "鹤雪团突然袭击沁阳，导致守军崩溃。羽然和龙襄在楼台上得知这个消息后，立刻决定前往迎敌。羽然回忆起昔日羽王对鹤雪团的赞美，感慨万分。龙襄则试图鼓励羽然尽快行动，但羽然表示她要带着龙襄一起离开。然而，龙襄却趁机表白，让羽然将他踢进湖里。在湖底，龙襄感叹女人的变化无常。",
            "characters_in_summary": [
                "羽然",
                "龙襄",
                "鹤雪团",
                "沁阳",
                "楼台"
            ],
            "entity_info": "龙襄 | 人族，与翼在天有敌对关系。\n鹤雪团 | 风凌雪领导的羽族组织，向异翅是其中的一员。这个组织正在寻找翼在天，试图帮助他重建国家。与翼在天有敌对关系。\n可羽然 | 羽族人，鹤雪团成员，与翼在天有敌对关系。\n翼在天 | 被驱逐的羽族王子，寻找臣民以重建国家，可能与翼在天有兄弟、父子等关系。与翔可能有师徒关系。与向异翅有敌对关系。\n风凌雪 | 鹤雪团成员，与翼在天有敌对关系；目标是成为天下第一神射手，实现她师父的梦想。与翼在天有敌对关系。\n向异翅 | 被驱逐的羽族王子，寻找臣民以重建国家；与翔可能有师徒关系。在当前剧情中与翔相遇并在即将发生的战斗中共同面对困难。与翼在天有敌对关系。"
        },
        {
            "id": 1,
            "content": "羽然扬翼掠上楼顶，箭尖朝下，迎风而立。\n奇怪的是远处鹤雪团只顾追杀守军，却不见有人飞来。\n这不是鹤雪团的风格，按理说他们应该直飞入城中，射杀我们而去，为何还要在城头纠缠呢？羽然心中暗疑。\n难道……\n羽然慢慢地转过头：“你早等在那儿了吗？”\n一位白羽皂袍的女子从羽然身后不远处的屋脊黑暗中走了出来，那是鹤雪的右翼领路然真，她手中已扣弓弦，脸上却笑眯眯的。“你居然现在才飞出来，反应迟钝到如此地步，还是有情郎舍不开？”\n“若是我慌张地飞向城头迎战，或是想从你那处逃走，现在只怕早已中箭了。”羽然说。\n“看来鹤雪术的东西你还没有忘光。你静立着听取风声，我反而不敢出手。”\n“若是鹤雪士齐来，我也必逃不过。”\n“每一位鹤雪士都是万中出一，我们不想为了和你硬碰而损伤太大。”\n“所以你们想引我出动而偷袭？但现在不行了。”\n“我只是不想毁了我箭无虚发的名声。”\n“没有把握绝不出箭？路然真，你还在和风凌雪争鹤雪第一神箭手？看来，你的虚荣心救了我的命。因为你永远不可能有把握一箭射杀我的。”羽然冷笑说。\n“是，如果是风凌雪，她会一心只想如何完成任务，完全不会在乎用多少支箭，那你就没有这么好运了。不过，我爱惜名声也只不过使你多活了一刻，”路然真笑容渐收，“偷袭不成，我们也只好使你死在乱箭之下了。”",
            "summary": "羽然在楼顶被鹤雪团追杀，但她发现对方的行为异常。这时，鹤雪团的右翼领路然真出现，两人展开对话。路然真表示只是为了保护名声而非真正偷袭，但真正的战斗即将展开。",
            "characters_in_summary": [
                "羽然",
                "鹤雪团",
                "路然真"
            ],
            "entity_info": "鹤雪团 | 风凌雪领导的羽族组织，向异翅是其中的一员。这个组织正在寻找翼在天，试图帮助他重建国家。与翼在天有敌对关系。在沁阳城与龙襄等人交战。\n龙襄 | 人族，与翼在天有敌对关系。在沁阳城与鹤雪团交战，受伤后与羽然一起逃离沁阳城。\n可羽然 | 羽族人，鹤雪团成员，与翼在天有敌对关系。与龙襄一起逃离沁阳城，后决定与他一起战死。\n翼在天 | 被驱逐的羽族王子，寻找臣民以重建国家，可能与翼在天有兄弟、父子等关系。与翔可能有师徒关系。与向异翅有敌对关系。尚未出现在当前剧情中。\n风凌雪 | 鹤雪团成员，与翼在天有敌对关系；目标是成为天下第一神射手，实现她师父的梦想。与翼在天有敌对关系。在沁阳城与龙襄等人交战。"
        },
        {
            "id": 2,
            "content": "羽然眼睛转动，余光中已看见有鹤雪士飞翔而来。她忽然间便动了，跃下屋顶。而此时路然真的箭也疾发而出。那箭穿过重重楼台的窗与门，从羽然的左翼穿过，如一股激流将片片白羽扬了出去。羽然空中转身搭箭回射，同样从楼宇隙缝中划出极微妙的直线，箭穿过层层室内，路然真辨不清风声，只见眼前一扇窗格纸啪地破了，叫声不好时，右肩已中了一箭。身子一歪半跪下去。\n羽然羽翼受伤，但无大碍，在栏杆间几个点踏起落，又穿入对面二楼窗中。背后鹤雪士的数支箭啪啪钉在窗棂上，一支从窗格中射入，擦着正向前疾跃翻滚的羽然的后脑掠过。只见白色身影在楼边一晃而过。箭便从四个方向射入室内，羽然被封在室中，忽翻在柱后，忽勾起身边桌椅抵挡，一瞬间变换了七个位置，堪堪躲过了十九支箭，只觉左耳一热，又已被凌厉的箭气划破。\n她算准一白影将从她身后窗外掠过，反手一箭，外面那人噗的一声栽落下去。羽然立即高高纵起，刚才站立的位置便早已攒中了七八支箭。羽然身在空中移，横过房梁，四五道箭光穿行过她的前后左右，都只差了分毫。她扭身发箭，啪的一声，外面又是一人栽落。羽然看准一案角正要落下，忽而一展翅疾穿出屋顶。外面的鹤雪战士未料到她这一变向，羽然得了这一瞬间的主动又将一人的咽喉射穿，那人连喊也没喊出来便被箭钉在了楼栏上。\n鹤雪士还有三名，从三面飞上封住屋顶，羽然凌空翻起，脚下的瓦已被纷纷射破。她失了落脚点，空中身体倒转之时发出一箭，射中一人后，身体穿过破屋顶，直向楼中坠下去。鹤雪士向着楼内猛射，一箭擦着鼻尖掠过，一箭正中她的腰间。羽然一痛，使了个坠功，身体再砸破二楼木板，落下一楼。这原本便是她的设计，但腰间中箭使她再难以在空中调整姿态，重重地撞倒了一楼桌案摔在地上。窗外呼啸声又起，两名鹤雪武士也飞下一楼，羽然强忍伤痛卧在地上一箭射出：“中！”窗外白影一晃，那箭竟落空了。她受伤后的劲力准头都已大减。另侧窗外一箭射入，正中无力躲闪的羽然的大腿，羽然痛苦大骂道：“要射便射死我，不要……”话未落间又一箭射入她的左肋，这回她连话也说不出来了。\n路然真捂着右肩，慢慢地走到门前，看着仰卧在地颤抖的羽然。\n“我们荡尽城中三千守军，也一人未失。而六名鹤雪士围攻，被你射中四个，连我也受了伤，也算鹤雪团史上的惨损，你的箭术即使在鹤雪团也算是能排上前几名了。躲入阁中和人隔窗对射，你能看见外面的影子，外面的人却只有听声辨位，这手也算聪明。可惜了，你的对手是鹤雪团，你的生命也到此为止。这种羽族神箭手间的相拼场面，我可再也不想见了。”\n羽然痛得满头大汗，却再无强硬之态，只顾蜷缩了身体，把自己蜷起如刚出世的婴儿一般，眼睛紧闭，双拳紧握，嘴唇颤抖。这种完全由人处置的弱态，不由使路然真有些惊异，心中也不由泛起些心痛的感觉，毕竟她也是女子。若是风凌雪，羽然此刻早已不会活着，风凌雪会上前用箭抵着她的咽喉射进去，可路然真还做不到。\n“你还想求生？居然在人前做出这种羞辱的姿势，可真给羽氏丢足了面子。”路然真恨恨地道，却只是不下手，心想不如把她交给向异翅处置，又一转念想到向异翅既说了必杀，就绝不会改口，到时只不过让他笑了自己优柔。见羽然口中喃喃念念，不由又多了句废话：“你在说什么？”\n“我不能死……我不能死……”羽然在用最后的精神力勉强维持着自己的意念，怪不得她要把身体缩起以把精力丧失减到最小。\n“真想不明白，你为什么认为自己还有可能活下去……”路然真话音未落，背后湖中湖水暴起，如一条狂龙将她卷了下去，两鹤雪士回头间，羽然忽然从地上一跃而起，一箭将一武士射翻下湖，另一武士立刻回手一箭，羽然用脚勾起椅子翻在空中一挡，那箭仍穿过木椅，射在羽然胸前，把她射得撞破后面木门撞在湖边栏上。\n那边路然真被卷到水下，惊诧中被人从后捏住脖子，一剑从胸前捅入，路然真垂死间抓住那剑，只觉冰凉剑尖已触到了滚烫的心脏，忽然那人抽剑弃她直向水面而去，路然真睁大两眼，白衣内扬起血雾，向幽黑的湖底沉去。\n那鹤雪士正对羽然补上一箭，忽然背后水响，他回头时，头已飞了出去。\n龙襄一个箭步跳到羽然面前：“羽然，我对不起你，我还是救不了你……”他气急攻心，刚才又发力过猛，伤口迸裂，血柱往外直喷着。\n羽然全身血染，脸色惨白，全身颤抖不已，仍对龙襄笑道：“我知道……你这时出来……时机最好……”头却向后仰去，眼已开始合上，龙襄一把抱住她像小孩一样号啕大哭起来：“羽然，不要死啊……”\n羽然咬碎银牙，用了最后的力气一脚把龙襄踢出去：“滚开！”龙襄睁大眼怔怔看着羽然，看她临死之时居然叫自己滚开，恨不得抹脖自杀。\n羽然长吐了一口气：“混蛋……你碰着我伤口……痛死了……”\n“你还怕痛？看来还不像到可以送终的样子。”龙襄一下跳起，扯来十七八丈窗帘把羽然裹得像个粽子一般，“坚持住，想想你心爱的人，想想姬野、吕归尘、你的布娃娃，还有最爱气你的疯子龙襄……我这就给你拿药去！”\n“快死远些……”羽然还有力气骂人，看来是死不了了。\n可龙襄跑了几步就站住了，他慢慢抬头，天空中，光芒浮动，向异翅正在那冷冷地望着他们。\n“敌首现在才出场啊，这回死定了。”龙襄又开始转身往回跑，挡在羽然身前，“要死也死在一起，姬野吕归尘你们这些小王八羔子怎么还不回来啊。”",
            "summary": "羽然，一名羽族神箭手，在与鹤雪团的战斗中受伤。她在战斗中展现出高超的箭术，成功击败四名鹤雪士，但仍被其他两名鹤雪士射中。在生命垂危之际，龙襄出现并试图拯救她。然而，此时鹤雪团首领向异翅出现，使得他们的处境更加危险。",
            "characters_in_summary": [
                "羽然",
                "龙襄",
                "鹤雪团",
                "鹤雪士",
                "异翅"
            ],
            "entity_info": "羽然 | 鹤雪团成员，与翼在天有敌对关系。在沁阳城与龙襄等人交战。\n龙襄 | 人族，与翼在天有敌对关系。在沁阳城与鹤雪团交战，受伤后与羽然一起逃离沁阳城。\n鹤雪团 | 风凌雪领导的羽族组织，向异翅是其中的一员。这个组织正在寻找翼在天，试图帮助他重建国家。与翼在天有敌对关系。在沁阳城与龙襄等人交战。\n路然真 | 鹤雪团成员，与翼在天有敌对关系。在沁阳城与龙襄等人交战。\n风凌雪 | 鹤雪团成员，与翼在天有敌对关系；目标是成为天下第一神射手，实现她师父的梦想。与翼在天有敌对关系。在沁阳城与龙襄等人交战。\n翼在天 | 被驱逐的羽族王子，寻找臣民以重建国家，可能与翼在天有兄弟、父子等关系。与翔可能有师徒关系。与向异翅有敌对关系。尚未出现在当前剧情中。"
        }
    ]
}