{
    "chapter_title": "第四十四章  星辰月2",
    "chapter_summary": "天罗一试图对付向异翅、风凌雪和路然真，但未能成功。此时，鹤雪团正在全力报复天罗。天罗一认为目前的酬金不足以支持下一次行动，而黑影解释他们希望借此机会成为九州第一杀手团。然而，天罗一对黑影的承诺表示质疑，他认为鹤雪团的崩溃将很快来临，但他们尚未看到野尘军的行动。黑影预言鹤雪团的灭亡并非来自他们，而是来自上天。与此同时，向异翅透露他将杀死一个人，这个人名叫项空月。如果项空月不死，鹤雪就无法消灭野尘。黑影得知这个消息后，立即采取行动，但向异翅也紧随其后。黑影分散成数十个碎片逃跑，而向异翅则用红色光芒在空中凝结成黑色利羽，追击那些黑影。",
    "characters_in_summary": [
        "天罗一",
        "向异翅",
        "风凌雪",
        "路然真",
        "鹤雪团",
        "黑影",
        "九州",
        "野尘军",
        "项空月"
    ],
    "pre_entity_info": "向异翅 | 被驱逐的羽族王子，寻找臣民以重建国家；与翔可能有师徒关系。在当前剧情中与翔相遇并在即将发生的战斗中共同面对困难。与翼在天有敌对关系。尚未出现在当前剧情中。\n风凌雪 | 鹤雪团成员，与翼在天有敌对关系；目标是成为天下第一神射手，实现她师父的梦想。在沁阳城与龙襄等人交战。在若苦城遭遇天罗袭击。\n路然真 | 鹤雪团成员，与翼在天有敌对关系。在沁阳城与龙襄等人交战。在若苦城遭遇天罗袭击。\n鹤雪团 | 风凌雪领导的羽族组织，向异翅是其中的一员。这个组织正在寻找翼在天，试图帮助他重建国家。与翼在天有敌对关系。在沁阳城与龙襄等人交战。\n项空月 | 皇极经天的传人。擅长心算，与西门也静有竞争关系。为了推算辰月之变的具体时间，激将西门也静投入全部心力进行测算。\n贺旗 | 人族将领，与路然真有敌对关系。在沁阳城与鹤雪团交战。\n羽然 | 鹤雪团成员，与翼在天有敌对关系。在沁阳城与龙襄等人交战。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "“你要我们做的给天罗带来了极大的危险，上次你的反间计没能除掉向异翅、风凌雪和路然真。现在鹤雪团全力报复我们，这点酬金绝不够让我们再进行下一次的行动。”说话的正是上次夜袭路然真的天罗一。\n黑影笑起来：“你们如果只是为酬金，就根本不会答应我去招惹鹤雪团，你们也想借此机会取得九州第一杀手团的名号吧。”\n“可是你许诺的结果呢？你说鹤雪团的崩溃会很快来临，我还看不见你们野尘军的动作。”\n“当然，”那黑影又笑了，“我们的动作当然是看不见的。我预言鹤雪团将崩溃，因为这一次要灭亡他们的不是我们，而是天。”\n……\n从天罗的隐匿之地出来，那黑影望望远方的夜色中仍清晰的雪山，大步走去。\n当他来到雪山脚下，早已有人在那等他，是一个羽人。\n“这次你给我带来了什么？”黑影说。\n“有，关于向异翅最近的动向。”\n“很好。”\n“他那天离开鹤雪营时说道，他要去杀一个人，那个人如果不除，鹤雪就没有办法消灭野尘。”\n“哦？是这样……”黑袍下的嘴角轻挑了起来。\n“他要杀的那个人的名字叫……”\n“我没问你这个，”黑影一扬手，“也不想为此付钱，我只想问，向异翅准备如何杀他呢？”\n“他说……那个叫项空月的人会自己到雪山下来的……”\n黑衣人未等那羽人话音落，便猛跳开去，奔向一边的树林。\n那羽人还在大叫：“别走，你还未付我报酬，我不知你真面目，要去哪里找……”\n话到一半，他便张大了嘴，惊愕地看着天空中升起的那巨大黑翼。\n突然间，他身体中喷出一团血雾，倒了下去。\n黑影在地面疾奔，而黑翼者很快压向了他的头顶。突然黑影却分成十数个，向不同的方向跑去。\n向异翅将手一抖，红色光芒纷飞而出，在空中凝结成黑色利羽，直追向那些黑影。\n在林中，向异翅落了下来，走向被钉在树干上的那人。\n可是那里，被钉住的，只有一件黑色披风。",
            "summary": "天罗一试图对付向异翅、风凌雪和路然真，但未能成功。现在鹤雪团正全力报复天罗，而天罗一认为目前的酬金不足以支持下一次行动。黑影解释说，他们想要借此机会获得九州第一杀手团的名号。然而，天罗一质疑黑影的承诺，他表示鹤雪团的崩溃将很快来临，但他们尚未看到野尘军的行动。黑影预言鹤雪团的灭亡并非来自他们，而是来自上天。故事中，向异翅透露他将杀死一个人，如果这个人不死，鹤雪就无法消灭野尘。这个人名叫项空月，他将会自己来到雪山下面。黑影听到这个消息后，立刻采取行动，但向异翅也紧随其后。黑影分成了数十个，分散逃跑，而向异翅则用红色光芒在空中凝结成黑色利羽，追击那些黑影。",
            "characters_in_summary": [
                "天罗一",
                "向异翅",
                "风凌雪",
                "路然真",
                "鹤雪团",
                "黑影",
                "九州",
                "野尘军",
                "雪山",
                "项空月"
            ],
            "entity_info": "向异翅 | 被驱逐的羽族王子，寻找臣民以重建国家；与翔可能有师徒关系。在当前剧情中与翔相遇并在即将发生的战斗中共同面对困难。与翼在天有敌对关系。尚未出现在当前剧情中。\n风凌雪 | 鹤雪团成员，与翼在天有敌对关系；目标是成为天下第一神射手，实现她师父的梦想。在沁阳城与龙襄等人交战。在若苦城遭遇天罗袭击。\n路然真 | 鹤雪团成员，与翼在天有敌对关系。在沁阳城与龙襄等人交战。在若苦城遭遇天罗袭击。\n鹤雪团 | 风凌雪领导的羽族组织，向异翅是其中的一员。这个组织正在寻找翼在天，试图帮助他重建国家。与翼在天有敌对关系。在沁阳城与龙襄等人交战。\n项空月 | 皇极经天的传人。擅长心算，与西门也静有竞争关系。为了推算辰月之变的具体时间，激将西门也静投入全部心力进行测算。\n贺旗 | 人族将领，与路然真有敌对关系。在沁阳城与鹤雪团交战。\n羽然 | 鹤雪团成员，与翼在天有敌对关系。在沁阳城与龙襄等人交战。"
        }
    ]
}