{
    "chapter_title": "第十一章  博思柯姆比溪谷命案(1)",
    "chapter_summary": "歇洛克·福尔摩斯受邀调查一起发生在博思柯姆比溪谷的谋杀案。受害者是约翰·特纳先生，他的佃户查耳思·麦卡西及其儿子詹姆斯被怀疑为嫌疑人。福尔摩斯在前往案发现场的途中，与作者讨论了案件的细节。詹姆斯在被指控为谋杀犯后，许多人认为他是无辜的。福尔摩斯通过分析詹姆斯的供词和其他证据，揭示了案件的真相，证明了詹姆斯的清白。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一天早晨，我和妻子正在吃早饭时，女仆送来了一封歇洛克·福尔摩斯发来的电报，内容如下：不知能否抽出数日?今获西部博思柯姆比溪谷一案来电。若能亲临，不胜欣喜。该地空气清新、景色迷人。望十一时十五分从坡丁顿出发。\n“亲爱的，你觉着怎么样？”坐在桌子对面的妻子看着我说，“你想去吗？”\n“我现在还拿不定主意。现在我很忙，有很多事要做。”\n“噢，恩士德鲁色会替你做那些事情的。这段时间你脸色不太好，我想，换一下环境可能对你有好处，况且你对歇洛克·福尔摩斯办理的案子总是那么有兴趣。”\n“想到我随他一起办案的过程中学到的知识，要是我不去的话，心里有些过意不去。”我说，“可是，我要去的话，就得马上收拾行李，因为就剩半个小时就要出发了。\n“那没关系，我帮你收拾，来得及。”\n我在阿富汗的军旅生活，使我养成了动作迅速，差不多随时都可以出发的好习惯。\n我随身带的物品不太多，因此半个小时不到，我就带着旅行包坐上了驶向坡丁顿车站的马车。歇洛克·福尔摩斯在站台上来回地踱着步。他身穿一件长身的灰色斗篷，头上戴着很紧的便帽，这身装束越发显得他又高又瘦。\n“华生，你来了真是太好了，”他说，“能有一个值得信任的人和我在一起，事情就好办多了。地方上的那些人都是靠不住的，不是没有用，就是带有偏见。我去买票，你去占着那两个座位。”\n其实不用占什么座位。车厢里，就我和福尔摩斯两个人，还有他带的那一大摞报纸。他在报纸里找来找去，一会儿认真地看看，一会又记下点儿什么，一会又沉思起来，一直到我们过了雷丁。后来，他又把报纸捆成一大卷，扔到了行李架上。",
            "summary": "作者和妻子讨论是否参加歇洛克·福尔摩斯邀请的博思柯姆比溪谷案件调查。尽管作者很忙，但在妻子的鼓励下，他决定前往。在赶往坡丁顿车站的路上，福尔摩斯一直在阅读和分析报纸。只有作者和福尔摩斯两人乘坐的车厢内，福尔摩斯继续阅读报纸并准备调查工作。"
        },
        {
            "id": 1,
            "content": "“你知道关于这个案子的事情吗？”他问。\n“不知道，我已经好长时间没看报纸了。”\n“伦敦出版的报纸都报道得很粗略。我最近这段时间很注意这些报纸，想通过它了解点情况。我觉着，这个案子就是那种很难侦破的简单案子。”\n“这话听起来好像有点自相矛盾。”\n“可是，这是一个值得我们去思考的真理。越是情节奇特的案件越容易找到侦破线索。但是，越是平常的、没有一点儿特别之处的案子越难找到真正的罪犯。而且，这个案子，他们已经初步确定为儿子谋杀父亲的严重案件。”\n“那就是说他们认为，这是一起谋杀案了！”\n“是的，他们是这么想的。但是，在我侦察这个案子之前，是不会下这样的定论的。好了，现在我跟你说一下，我知道的一些情况。”\n“博思柯姆比溪谷地处褐利福得郡，位于罗斯很近的一个乡下。约翰?特纳先生是那个地区最大的农场主。很多年前，他在澳大利亚发了财，后来回到故乡。他把他的一个农场，哈色里农场，租给了查耳思?麦卡西先生，这个人也在澳大利亚呆过。他们两个相识在澳大利亚，所以，他们定居在了一起，成为了亲近的邻居。因为特纳很富有，麦卡西就成了他的佃户。可是，他们还像原来一样，保持完全平等的关系。麦卡西有个儿子，十八岁了，特纳有个独生女，也是十八岁。他们两个都没有了妻子。他们似乎躲避和附近的英国人来往，过着一种近似于隐居的生活。麦卡西父子俩比较喜欢运动，经常去赛马场。麦卡西家有两个仆人，一个男的，一个女的。而特纳家仆人挺多，有半打左右。我对他们两家的了解就这么多。下面，我再跟你说一下有关这个案子的事实。",
            "summary": "一个人向另一个人询问了一个关于伦敦报纸上报道的案子。这个案子发生在博思柯姆比溪谷，涉及约翰·特纳先生和他的佃户查耳思·麦卡西及其儿子。初步认定为一起儿子谋杀父亲的严重案件。然而，在进一步调查之前，不能确定这是一起谋杀案。特纳和麦卡西两家过着近似于隐居的生活，彼此关系密切。麦卡西家有两名仆人，而特纳家有半打左右的仆人。"
        },
        {
            "id": 2,
            "content": "“六月三日，也就是星期一下午三点左右，麦卡西从他家里出来，走到博思柯姆比池塘。这个池塘实际上是一个小湖，其时是峡谷中的溪流聚成的。”\n“六月三日，麦卡西从家里外出，步行到了博思科姆比池塘。上午，他曾和仆人刘易斯去过，并告诉他，他必须抓紧时间办事，因为在下午三点钟有一个重要约会。此后，他再没活着回来。\n“从哈瑟利农场到博思柯姆比池塘有四分之一英里，曾有两个人看见他走过这地段，报纸上有其中一人的姓名，另一个是特纳先生雇用的猎场看守人威廉?克劳德。他们都宣誓作证说，麦卡西先生是单独路过的。几分钟后，麦卡西的儿子詹姆斯·麦卡西先生也走过去同一条路口，而且夹着一支手枪。\n“当时还有其他人见过麦卡西，茂密的森林博思科姆比池塘围绕着，博思柯姆比溪谷庄园看门人的女儿佩兴斯·莫兰，当时在附近一个树林里采花。她看见麦卡西及其儿子在靠近池塘的树林边；当时好像他们争吵得很激烈。她听见麦卡西在大骂他儿子；还看见那儿子举起手，像要打他的父亲似的。她将此事告诉母亲，突然小麦卡西就跑进屋里来，他说他父亲已死在树林里。他请求帮助。当时他很激动。没有带枪和帽子，他的右手和袖子上沾有血迹。到了那个地方，他们便发现了尸体。死者头部由于遭到猛击而凹了进去。据伤痕，像是用枪托打的，他儿子的枪躺在草地上，离尸体很近。因此，那个年轻人立即被逮捕，上周二传讯时被判为‘蓄意谋杀’罪，星期三将被提交罗斯地方法官审判，这就是验尸官和治安法庭处理此案的主要经过。”\n“我简直难以想象世界上还有比这更加狠毒的案子，”我说：“要是用现场证据指控罪犯，这就是一个例证。”\n“现场证据不是完全可靠的，”福尔摩斯若有所思地回答说，“这些证据看起来似乎直指某种情况；可稍微改变一下考虑问题的角度就会发现，它同样不可争辩地指证另一种完全不同的情况。当然，必然承认的是，这个案子的案情显得对这个年轻人极其不利，而且也不排除他可能就是凶手。可是他的邻居中有好些人认为他是无辜的，其中包括农庄主的女儿特讷小姐。这些人委托雷弥瑞德接手这个案件，为小麦卡西辩护。还记得雷弥瑞德吧?他曾参与侦破‘血字的研究’一案。他觉得这个案子挺棘手，所以推给了我，于是才有了两个中年绅士以每小时五十英里的速度飞赴英格兰西部，而不是在家细嚼慢咽地吃早餐。”",
            "summary": "麦卡西先生在六月三日下午三点左右前往博思柯姆比池塘，与儿子詹姆斯有约。然而，他再也没有回来。詹姆斯后来被发现手持枪支，身上沾有父亲的血迹，被指控为谋杀。尽管现场证据似乎指向詹姆斯，但仍有许多人认为他是无辜的。福尔摩斯受委托调查此案，与雷弥瑞德一起深入调查，试图揭示真相。"
        },
        {
            "id": 3,
            "content": "我说：“可能这次不同往常，你不能从中得到很大的益处。”\n他说：“人们往往上明显事实的当，而且我们也许可以找到一些在雷弥瑞德看来并不明显的事实。比如，我清楚的知道你卧室的窗户是在右边，但雷弥瑞德先生恐怕不会注意到这样鲜明的事实。”\n我立即说：“你是怎么知道的?”\n“我了解你，你保持着干净的习惯。你也许是借着光线来刮胡子，假如两边光线一样，肯定不会把脸刮成这个样子。这件小事可以被我们用来做观察问题和推理的例证。可是，我们要仔细考虑在传讯中提到的那些细节。”\n“那究竟是什么?”\n“很明显，地巡官并没有当场逮捕他，当他被告知被捕时，他说对此他不感到意外，他罪有应得。这些话消除了验尸陪审团心目中存在的那些疑虑。”\n“那简直自投罗网。”\n“错了，因为立即有人，认为他是冤枉的。”\n“为什么在这么多事情之后才有人提出质疑。”\n福尔摩斯说：“不，这一点是整个案件中最清楚的一条线索。他的坦白，表明他要么是被冤，要么是自制力很强的人。至于他罪有应得，是因为：他当时站在他父亲尸体的旁边，而且那天竟然和父亲吵了一架，同时好像要打他似的。他的愧疚，完全表明他是一个身心健全的人。”\n“那个年轻人是如何坦诚交待的?”\n“有一两点给人一些启发。你自己看这些好了。”\n福尔摩斯取出一张赫里福德郡当地的报纸，指出年轻人交代的那一段让我看。\n死者惟一的儿子詹姆斯·麦卡西先生出庭作证如下：“我曾在布里斯托尔住了三天，在上星期一回家，也就是三号那天。当时，父亲出去了。女佣告诉我，他和马车夫约翰?科布驾车到罗斯去了。一会儿他的马车就回来了，他下车后连屋子都没到，立即从大门口出去了，我并不知道他要去哪里。我拿着枪想到池塘对面的兔场看看。中途我碰到了猎场看守人威廉?克劳德，当我走到距离池塘有一百码的地方，我听见我们父子间常用的暗号‘库伊’的喊声，便赶紧走过去。父亲见到我很惊异，而且粗暴地问我为什么到这里。此后我们就吵了起来，几乎要动手了，我见他越来越生气，就走开了，向农场方向返回，但是当我走了大约一百五十码左右，便听到从身后传来一声可怕的喊叫，我赶快跑了回去。我发现父亲已经倒在地上，头部受了重伤。很快就断了气。我放下枪，把父亲抱在怀里，叫了他几分钟，随后到附近特纳先生的看门人那里去寻求帮助，因为他家离出事地点很近。当我返回时，我没有看到别人，所以我根本不知道他是怎么被杀的。虽然他待人冷淡，人缘不好，但据我所知，他并没有仇人，我知道的就这些。”\n验尸官：“在临死之前你父亲说过什么吗?”\n证人：“他说了几句话，但不清晰，好像有个‘拉特’之类的?”\n验尸官：“这话是什么意思你明白吗?”\n证人，“不明白。他那时已神志不清了。”\n验尸官：“你为什么和你父亲争吵?”\n证人：“我不想回答，这与我父亲的死毫无关系。”\n验尸官；“这要由法庭来断定。但拒绝回答问题，将不利于你。”\n证人：“我仍然不便回答。”",
            "summary": "福尔摩斯和他的朋友讨论了一个谋杀案。受害者是赫里福德郡的一位富商，他的儿子詹姆斯被怀疑为凶手。詹姆斯在案发当天曾与父亲发生争执，并在离开后听到了父亲的求救声。然而，他在警方传唤时承认了自己的罪行，后来有人在审讯过程中提出了质疑。福尔摩斯通过分析詹姆斯的供词和其他证据，揭示了案件的真相，证明了詹姆斯的清白。"
        },
        {
            "id": 4,
            "content": "验尸官：“‘库伊’是你们父子之间的信号。”\n证人：“对。”\n验尸官：“他并不知道你在附近，怎么会喊‘库伊’?”\n证人：“我也不清楚。”\n一个陪审团成员：“你听到父亲的喊叫跑回去，看见父亲受了致命打击的时候就没看见什么可疑的东西?”\n证人：“没什么可以确定的可疑的东西。”\n验尸官：“什么意思?”\n证人：“我飞快地冲向那块空地的时候，非常惊慌、紧张，精神高度集中，一心只想着我父亲。可我有点印象，就是我往前跑的时候，左边地上好像有什么东西。灰色的，像是大衣之类的东西，或许是件彩格披风。但是，我从父亲身边站起来的时候，四下看了一下，那东西已经没了。\n“你的意思是说，在你去找人帮忙之前，那东西就已经不见了，是吗?”\n“是的，已经不见了。”\n“而你不能确定那是什么?”\n“不能。我只是觉得那里有过什么东西。”\n“离尸体多远?”\n“大概十一二码。”\n“离树林边缘多远?”\n“差不多。”\n“那就是说，要是有人把它拿走，那是在离你十二码远的距离，对吗?”\n“是的。\n不过我当时是背朝着它的。”",
            "summary": "验尸官询问证人关于其父被杀时的情景。证人称在跑去寻找父亲时，听到了父亲的喊声“库伊”，并在离开父亲附近时看到了一件灰色的大衣或彩格披风。然而，当证人回到现场时，这件物品已经消失。证人无法确定这件物品的详细信息，但表示它可能在离现场约十二码的树林边缘附近。"
        },
        {
            "id": 5,
            "content": "审讯到此结束。\n“我一边浏览这个栏目一边说：“验尸官结束时说的话对小麦卡西很不利。\n他证据十足地提醒人们注意供词中自相矛盾的地方：他父亲还不知道他在现场却给他发信号；他还拒绝披露他和父亲谈话的细节；他对父亲临死时所说的话的奇特描述。\n这一切，正像他说的那样，对小麦卡西非常不利。”",
            "summary": "审讯结束后，验尸官强调了小麦卡西供词中的矛盾之处，如他在现场的父亲不知情、拒绝透露与父亲的对话细节以及关于父亲临终话语的奇怪描述。这些都对他的清白造成了负面影响。"
        }
    ]
}