{
    "chapter_title": "第一百零五章  亲亲白飞飞",
    "chapter_summary": "安铁和白飞飞在离开酒吧后，开始了一段关于他们关系的对话。安铁表示不担心别人说他们是二奶或第三者，因为他们被误认为是夫妻。白飞飞对此表示严肃，要求安铁放手。在寻找白飞飞的车时，安铁意识到自己对她的生活需求了解不足。他们拥抱在一起，思考着他们的关系和未来。随后，他们开车去白飞飞家，并在楼下紧紧相拥。进入家门后，安铁在喝茶时注意到墙上的一幅画，引发了一些思绪。白飞飞关心地询问他的感受，安铁表示在想她。这个吻充满了热情和渴望，让安铁的心跳加速。他们热烈地舌吻，紧紧拥抱在一起。安铁和白飞飞在一起度过了一个美好的夜晚。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁听白飞飞这么一说，笑了起来：“你以为你是美帝纸老虎啊，我看你现在像病猫。我怎么就不敢送你了？”\n安铁说着站了起来，拉了白飞飞的手就往外走，然后，转头对李海军说：“我们走了，回头给你打电话。”\n“走吧！走吧！悠着点，别出事，对了，明天早上我去接卓玛。”李海军说。\n“不会有事的，瞳瞳明天还要考试呢。”安铁对李海军说。\n说完安铁就拉着白飞飞的手走出了酒吧。\n来到大街上，白飞飞四处看了看，试图甩开安铁的手，结果安铁握得太紧，没甩开。\n“放开我呀，拉拉扯扯的，像什么话啊。”白飞飞说。",
            "summary": "安铁嘲笑白飞飞的担忧，并表示不怕送她回家。在离开酒吧时，李海军提醒他们注意安全，并安排第二天去接卓玛。安铁拉着白飞飞的手走出酒吧，白飞飞试图挣脱，但未能成功。"
        },
        {
            "id": 1,
            "content": "“你还怕别人说我们啊，你放心没人说你是二奶第三者什么的，别人都会以为我们是夫妻的，呵呵。”安铁笑着说。\n听安铁这么说，白飞飞突然站住了，正色地对安铁说：“放开！”\n安铁赶紧把白飞飞的手放开了，白飞飞要是严肃起来，问题就比较严重。\n“这才听话。”白飞飞站在安铁对面，感觉跟安铁有点远，在空旷的大街上显得有点孤单。安铁突然觉得白飞飞这些年一直是这样一个人，一个人走在大街上，一个人逛商场，一个人吃饭，一个人睡觉，或者一个人流泪。在安铁情绪郁闷的时候，在安铁遇到问题的时候，在安铁迷茫无助的时候，白飞飞总是悄然出现在安铁身边，而这些年，白飞飞有问题的时候，一个人孤单无助、寂寞无聊的时候，自己在哪里呢？生活不可能没有问题，女人在一个人的夜晚不可能不孤单，到现在为止，白飞飞喜欢吃什么？平日都做些什么？她心里在想些什么自己都不清楚，想到这里，安铁有点惭愧，自己实在是连做一个白飞飞的普通朋友都不够格。\n白飞飞又在抬头四顾，好像在找什么，过了一会，说：“我的车呢？我要开车回家。”",
            "summary": "安铁和白飞飞在一起，安铁表示不用担心别人会说他们是二奶或第三者，因为大家都以为他们是夫妻。白飞飞对此表示严肃，要求安铁放手。安铁感到惭愧，发现自己并不了解白飞飞的生活和需求。白飞飞发现她的车不见了，需要开车回家。"
        },
        {
            "id": 2,
            "content": "安铁走过去，揽着白飞飞的肩膀，柔声道：“你的车不就在你身后吗？就你这样是你开车还是车开你啊。走吧，我送你回家。”\n白飞飞有一丝迷茫地看着安铁，喃喃地说：“回家，回哪个家？”说完用力把安铁推开，一个人蹲在地上哭了起来。\n安铁手足无措地站在一旁，一时竟不知道该说点什么。他感觉心里有点发堵，这些年，他不是没有感觉到白飞飞对自己的注视与期待。其实，自己也一直在期待，自己在期待什么呢？安铁无法回答自己。时间一年一年就过去了，一晃就快30岁了，而白飞飞已经32岁了。人很容易老的，难道这期待还要继续下去吗？\n想到这里，安铁走到白飞飞身旁，把白飞飞扶了起来，用力把白飞飞揽进自己的怀里。叹了口气，没说话。\n白飞飞这次很柔顺地趴在安铁的胸口，哭声已经变成了抽泣，慢慢地，抽泣声也没有了，白飞飞把头靠在安铁的肩膀上。\n两个人就这样紧紧拥抱在一起，谁也没有说话。马路两侧的路灯散发着柔和的光芒，偶尔有一俩从他们旁边开过，午夜城市的街头，空旷而寂静，这个城市不知道还有多少孤单的男女用各种各样的理由不愿意回家。\n夏夜的风有一些粘稠的吹在人们的心上，让午夜都市的街头躁动而落寞。",
            "summary": "安铁和白飞飞是多年的朋友，一直保持着暧昧的关系。一天，安铁决定送白飞飞回家，却发现她不知道自己回家的路。这让安铁感到困惑和内疚。他们拥抱在一起，思考着他们的关系和未来。在这个夏夜的都市街头，他们感受到了彼此的陪伴和温暖。"
        },
        {
            "id": 3,
            "content": "不知道过了多久，白飞飞开始慢慢抬起头，眼睛盯着安铁，伸出手轻轻搂住安铁的脖子，脚尖慢慢踮起来，用她柔软而温热的嘴唇吻住了安铁。\n白飞飞嘴唇有一些发抖，安铁感觉白飞飞的嘴唇有些发烫，一种渴求从白飞飞的唇上热烈地散发出来，然后，安铁就感觉到白飞飞的舌头在小心地伸出来，在安铁的嘴里探索着，仿佛在小心翼翼地寻找着什么，白飞飞小巧湿滑的舌头仿佛一个孤单而热烈的灵魂在呼喊着，即使是一个颗冰冻的心也会为之跳动起来。\n安铁开始也小心地回应着，伸出舌头和白飞飞的舌头轻轻碰着，然后，很快他们的舌头就开始热烈地纠缠在一起，安铁的双手把白飞飞抱得越来越紧，夜晚顿时迷茫而美好，连路灯也跟着朦胧起来。\n过了一会，不知道什么时候两个人又静静地拥抱着站在那里，谁也没说话，也没有分开的意思。最后，还是白飞飞说：“我们回去吧。”",
            "summary": "白飞飞慢慢地靠近安铁，亲吻了他。这个吻充满了热情和渴望，让安铁的心跳加速。他们热烈地舌吻，紧紧拥抱在一起。他们静静地拥抱着站在那里，直到白飞飞提议回去。"
        },
        {
            "id": 4,
            "content": "安铁安静地说：“好，我来开车。”\n白飞飞轻轻地笑了一下，问：“你行吗？”\n安铁说：“试试呗，你不怕就行。”\n白飞飞说：“谁怕谁呀，走吧。”\n到了白飞飞家楼下，安铁停好车，楼道里黑漆漆的，白飞飞的手很自然地抓住了安铁的手，安铁拉着白飞飞一直走到了白飞飞家门前，安铁感觉两个人的手心湿漉漉的，好像两个人都在出汗。站在房门口，安铁还没有松开的意思，白飞飞一只手被安铁拉着，一只手拎着包，然后，白飞飞看着安铁，安铁也看着白飞飞，两个人同时笑了一下，此时安铁才松开白飞飞的手，轻声说：“拿钥匙开门吧。”\n进了门，安铁大大咧咧往沙发上一坐，白飞飞放下包，就笑着说：“你怎么还不走？怎么着，还想住这啊？”\n安铁也笑了笑说：“嘿嘿，那有像你这样的啊，刚亲热完就赶人走。”",
            "summary": "安铁和白飞飞一起开车去她家。在楼下的黑暗环境中，白飞飞自然地抓住安铁的手，而安铁也紧紧握住她的手。进入家门后，安铁坐在沙发上，白飞飞问他是否要留下，安铁开玩笑地说她太急切地赶他走。"
        },
        {
            "id": 5,
            "content": "白飞飞说：“得了便宜你还卖乖，快走吧，瞳瞳明天还要考试呢。要不你喝点茶吧，我给你泡点茶。”说完就转身去了厨房。\n安铁在白飞飞身后说：“这还差不多，行，你别担心，我喝点茶就走。”\n白飞飞在厨房泡茶的时候，安铁环视了一下客厅，又看到了墙上的那幅《处女红》的画，不由得心里惊了一下，顿时，一种古怪的迷茫又开始来到安铁心中。\n白飞飞把茶端多来的时候，看见安铁正在那里发愣，便问：“你想什么呐？”\n安铁接过茶杯，笑了笑说：“我在想你啊。”\n白飞飞白了一眼安铁，说：“少来你，赶紧喝，喝完就赶紧回家休息。”\n说完就进了卧室。",
            "summary": "白飞飞和安铁在一起，白飞飞关心地提醒安铁明天瞳瞳要考试，让他早点回家休息。安铁表示同意，并在喝茶时注意到墙上的一幅画，引发了一些思绪。白飞飞端茶给他，问他怎么了，安铁笑着说在想她。白飞飞有些害羞地让他别闹，喝完茶后就进卧室了。"
        }
    ]
}