{
    "chapter_title": "第一百一十三章  和瞳瞳在床上",
    "chapter_summary": "安铁在火车站遇到了已经成为少女的瞳瞳，她请求安铁给她讲小时候的故事。安铁回忆起自己的过去，从小时候对武侠电影的痴迷，到青春期将热情投入到练武打架上，导致没有机会体验初恋。为了弥补这个遗憾，他向瞳瞳讲述了一个关于他同桌女孩的感人故事。在那个下雨天，一个拿着红色雨伞的女孩给了安铁一把黑色雨伞，后来得知她患了白血病，需要去大城市治疗，从此再也没有见到她。瞳瞳听后感到惋惜和关心，询问她是否还活着。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁还没从自己的回忆中拔出来，现在看着亭亭玉立的瞳瞳突然出现在自己面前，心里有种恍若隔世的感觉，火车站遇到的小女孩一瞬间变成了一个少女，这好像神明在变戏法一样，让安铁呆了好一会。\n这时，瞳瞳走到了安铁的床边，和洗澡前一样，一点也没有因为刚才的事情受到什么影响，很自然地坐了下来说：“叔叔，你没喝多吧？”\n看着对自己微笑着的瞳瞳，安铁的心里着实松了一口气，刚才他还在担心瞳瞳和自己此后会尴尬一段日子，安铁暗自狠狠地鄙视了自己一下，看来还是自己的内心不够纯净。\n安铁坐起身往床里挪了挪，靠着床头笑了笑，然后对瞳瞳说：“没事，丫头，你怎么还不睡觉？”\n瞳瞳用手弄了一下头发，然后说：“头发还没干，叔叔，你再给我讲讲你小时候的故事吧？行吗？”\n安铁想了想说：“好吧，我就给你讲讲。”\n瞳瞳穿的是红色吊带的睡裙，这种鲜艳的张扬的红色一直是安铁喜欢的，安铁仔细想了想，记忆中瞳瞳似乎没穿过颜色过于鲜艳的衣服，看来瞳瞳真的是大姑娘了，有自己的主见了。此时，发稍上的水滴在瞳瞳的肩膀上，然后再顺着胳膊淌下来，突然窗外一阵凉风吹进来，瞳瞳身上的香气占住了安铁的鼻息。\n大连的夏天，晚上的风还是有点凉，除非是到了盛夏，否则晚上还是要加点衣服的，瞳瞳刚洗完澡，穿的又比较少。安铁看见瞳瞳被那阵凉风吹得缩了一下脖子，于是便拉过来一个枕头，放在自己旁边床头的位置，说：“丫头，有点凉吧？靠这坐吧，能舒服点，再盖上点被子，小心着凉。”\n瞳瞳开心地爬到安铁身边，然后挨着安铁躺了下来，安铁把被子盖在瞳瞳的身上，然后努力搜寻着自己的童年记忆，瞳瞳歪着脑袋用期待的目光看着安铁等了半天，安铁也没想好到底给瞳瞳讲点什么。\n过了好一会，安铁还是没有头绪，瞳瞳有点着急了，摇着安铁的胳膊，撅着嘴说：“叔叔，你可是答应我的。要不，你给我讲讲你的初恋吧？”说到这里，瞳瞳俏皮地眨了眨眼睛。\n安铁看了看瞳瞳的可爱模样，实在不忍心扫了这丫头的兴致，于是摸了一下瞳瞳的头，笑着说：“行啊，丫头，学会挖别人的隐私了！好吧，让我想想。”",
            "summary": "安铁在火车站遇到了小女孩瞳瞳，如今她已变成一个亭亭玉立的少女。瞳瞳出现在安铁面前，让他感到恍若隔世。瞳瞳请求安铁给她讲小时候的故事，但安铁一时想不出合适的内容。瞳瞳提议让安铁讲他的初恋故事。"
        },
        {
            "id": 1,
            "content": "在安铁的记忆中，自己似乎没有过别人眼里所谓的初恋，安铁小时候是个很调皮的孩子，那时候武侠片风靡全中国，学校的男孩子一聚在一起就谈论武功、秘籍、门派啊之类的话题，一天到晚想着能偶得一本《九阴真经》一样的武功秘籍，然后躲在哪个山洞里偷偷练习，有朝一日练成天下第一高手，一出山就能名满江湖。安铁记得小时候有一个一起玩的朋友，在看了《少林寺》之后一心想去少林寺学武功，自己偷偷去了河南的少林寺，去了之后才发现完全不是电影里演的样子，那里的和尚根本就不练武，后来一路讨饭才回到家。那时的安铁也有过类似的想法，至今回想起来也觉得很好笑，看来那时候的孩子还真是没现在的孩子聪明。安铁在青春期的时候，把满腔热情都洒在了练武打架上，根本没心思与女孩子调情啊，即使有女孩对自己有意思，安铁也傻乎乎以为只有功成名就了才可以考虑儿女私情。\n想到这里，安铁的心里不住骂自己“傻逼”，连段初恋都没混上，看来自己真是傻得可以，哪像现在的孩子，小学就知道传纸条，看黄片了。安铁又想了半天，独自沉浸在自己的记忆里，躺在身边的瞳瞳又看了看安铁，可是她这次似乎很有耐心，一副等到底的样子。\n这时，瞳瞳安静地挨着安铁躺在那里，被子从腰部往下盖着，瞳瞳的头发不时甩到安铁的胳膊上，潮湿的头发贴在安铁的皮肤上，凉丝丝的，同时还带着洗发水的香味，让安铁觉得很舒服。安铁把身子又往上移了移，一不小心碰到了瞳瞳的大腿，马上像触电一样弹开，偷偷看了一眼瞳瞳，瞳瞳的表情没什么变化，似乎还在等着听安铁的故事，安铁自嘲地想：“操！我他妈怎么了？”\n安铁最后决定编个故事给瞳瞳听，于是便说：“好了，我现在开始讲了，要是你觉得没意思可就不怨我了啊？”\n瞳瞳一听，高兴地点点头，揽住安铁的胳膊说：“叔叔的故事肯定有意思，快讲啊！我都快等睡着了！”\n安铁摸了一下瞳瞳的脑袋，缓缓地说：“叔叔的初恋是在15岁的时候，那时候叔叔的同桌是一个很漂亮的小姑娘，学习也特别好，可是叔叔那时却很调皮，总是捉弄那个女孩。不是把女孩的橡皮弄碎了，就是拽那个女孩的头发，可是那个女孩从来也没责怪我的意思，也不向老师去告状。”",
            "summary": "安铁的回忆，从小时候对武侠电影的痴迷，到青春期将热情投入到练武打架上，导致没有机会体验初恋。后来，他与一个名叫瞳瞳的女孩分享了这个故事，试图弥补过去的遗憾。"
        },
        {
            "id": 2,
            "content": "听到这里瞳瞳说：“她真是个好女孩，叔叔太不应该了。”\n安铁笑了笑，心想，看来自己编得很成功，便继续说：“有一天，下大雨，我没有带雨伞，所有的同学都走光了，我呆呆地站在大门口等雨停下来，那时是秋天，风很冷，雨也很凉，我被冻得要死。就在这时，我看到雨中走来一个女孩，拿着一把红色的雨伞，原来这个女孩就是我的同桌，她走过来后给了我一把黑色雨伞，然后什么也没说就走了，我看着她消失在雨里的背影，当时心里特别感动。原本我打算第二天把雨伞还给她，再对她说一声‘对不起’，可是从那天以后，我再也没看见那个女孩。”安铁讲着讲着，突然心里感觉有些惆怅，这样一来，就把这个故事显得更真实了。\n瞳瞳躺在安铁的旁边认真地听着，目光开始变得忧郁起来，轻声地问：“那后来呢？”\n安铁说：“后来我问了老师，老师说她得了一种很难医治的病，要去大城市治疗。”\n瞳瞳紧张地问：“什么病啊？怎么会治不好呢？”\n安铁看着瞳瞳认真的样子，又不好说是自己瞎编的，于是继续胡诌说：“好像是白血病吧。”\n此时瞳瞳的眼圈有些发红，脑袋靠着安铁的肩膀说：“那真是太可惜了！叔叔，你觉得她还活着吗？”",
            "summary": "一个关于他同桌女孩的感人故事。在一个下雨天，安铁没有带雨伞，同学们都走了，他在门口等待。这时，一个拿着红色雨伞的女孩走了过来，给了他一把黑色雨伞，然后离开了。后来，安铁得知这位女孩得了白血病，需要去大城市治疗，从此再也没有见到她。瞳瞳听完这个故事后，感到惋惜和关心，询问她是否还活着。"
        }
    ]
}