{
    "chapter_title": "第一百一十六章  女主播自杀",
    "chapter_summary": "安铁因心烦意乱而无法专心，回想起在海底世界的经历以及对瞳瞳的幻想，让他感到恐惧。晚上，他在阳台上发现一个神秘少妇，却被瞳瞳叫醒。此时，他接到秦枫的电话，心情变得更加烦躁。秦枫通过电话回忆了与安铁相识相爱的过程，提到她曾经认为安铁是她要托付一生的男人，但在电话中哭泣，表示她可能不再在世上了。安铁回忆起与秦枫的过去，感到空虚和烦躁。就在此时，他接到了一个陌生女人的紧急电话，告诉他一个坏消息：秦枫自杀了。安铁立刻赶到中心医院，在那里遇到了一个清秀的女孩子，她告诉安铁秦枫仍在抢救并不断喊着他的名字。安铁感到自责和恐慌，无法想象秦枫出事的后果。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁和瞳瞳回到家后，瞳瞳对安铁说：“叔叔，我先去睡了。”说完就回了自己的房间。\n安铁坐在沙发上打开电视，却怎么也没有心思看下去，想着在海底世界的那一幕，安铁的心里异常郁闷，自己究竟是怎么了？自从李海军带着卓玛回来以后，安铁总是有一种莫明的冲动，看着李海军和卓玛亲密的样子，安铁居然对瞳瞳产生了一种无法抑制的幻想。想着瞳瞳在海底世界坐在自己肩膀上的感觉，安铁把电视的频道换来换去，内心深处无端升起一种恐惧。\n一直到天黑，安铁还是烦躁地坐在电视机前胡思乱想，最后，实在不耐烦，于是站起来把电视机关上，一转头，看见对面的阳台上有一个红红的亮点，还一闪一闪的，再仔细一看，似乎像是有个人在阳台上抽烟。\n安铁此时坐立不安地在阳台上走来走去，看了一眼对面的阳台，犹豫了一下，看了一眼瞳瞳的房间，瞳瞳的房间静悄悄的，然后，安铁从包里拿出白天买的带红外线的望远镜，坐回沙发上，朝着对面的阳台望去，望远镜里对面的阳台慢慢清晰起来，那个少妇的身影居然出现在望远镜里。只见少妇只穿着一件黑色内衣，把身子靠在阳台的墙上，正仰着头吐烟圈，少妇丰满的胸部露出三分之二，在黑色内衣的映衬下身体像一尊瓷器一样，散发着莹莹的光泽。安铁再往下一看，少妇的内裤就是几根黑色的带子，在望远镜里看得尤为真切，此时安铁感觉少妇似乎就站在自己对面。\n就在安铁正偷窥的兴奋的当口，突然听到瞳瞳在房间里喊了一声：“叔叔！”\n安铁吓得差点把望远镜扔在地上，接着，安铁匆匆收好望远镜，然后走到瞳瞳房间门口，轻声地说：“瞳瞳？你在叫我吗？”\n安铁等了一会，里面一点动静也没有，心想：“这丫头是不是睡着了？可是刚才明明听到她在叫我呀！”\n安铁轻轻地推了推门，门就开了，瞳瞳似乎从来也不插门。安铁进门后，也没开灯，就在瞳瞳的床前站了一会，慢慢地，借着窗外的灯光，瞳瞳的轮廓越来越清晰。瞳瞳像个婴儿一样蜷缩在床的一侧，呼吸均匀而恬静。房间里弥漫着瞳瞳身上少女的馨香，让安铁一下子平静下来，就在安铁看得出神的时候，瞳瞳突然咕哝了一声：“叔叔！”安铁吓了一跳，只见瞳瞳翻了个身，露出了一截小腿，背对着安铁，安静得如同自己的影子。安铁等了一会，瞳瞳还没有任何动静，看来瞳瞳是在说梦话。安铁不禁笑了，赶紧悄悄地退了出来，心里突然平静了很多。\n回到自己房间后，安铁刚躺下，手机就响了，安铁一看是秦枫。安铁皱了皱眉头，本来没想接，可是电话一直在响，安铁只好按下接听键。\n“——”安铁在等秦枫说话，秦枫一直也没说。\n“你再不说话我挂了。”安铁刚刚平复下来的心情又开始躁动起来。",
            "summary": "安铁回家后心烦意乱，无法集中精神看电视。他想起在海底世界的经历和对瞳瞳的幻想，感到恐惧。晚上，他在阳台上发现一个神秘少妇，正在偷窥她时，被瞳瞳叫醒。随后，他接到秦枫的电话，心情更加烦躁。"
        },
        {
            "id": 1,
            "content": "“你睡了吗？”电话那头的秦枫突然幽幽地说，声音既遥远又飘忽。\n安铁没说话，秦枫又接着说：“安铁，你还记得咱们认识多长时间了吗？3年零8个月，那时候瞳瞳刚来，你在报社虽然是个小记者，但勤奋上进，天天到处跑新闻，每天还骑着自行车接我下班，你知道吗？那时候我觉得你有爱心，有才华，又勤奋，我一直觉得你是我将要托付一生的男人，那时候，我周围有很多老板在追我，但我却感觉坐在你的自行车上，比坐在那些有钱男人的轿车上要塌实得多……”说到这里，秦枫在电话那头哭了起来。\n安铁静静地听着秦枫的抽泣声，也想起当初与秦枫刚认识的日子，应该说，是秦枫给了自己一片晴朗的天空，使自己步入了正常的生活轨道，是秦枫使自己走出了李小娜的阴影，安铁那时候也一直认为，秦枫会是那个能跟自己白头到老的女人。当安铁有这种感觉的时候，安铁确信自己是爱秦枫的，爱情使人盲目，所以，在爱情之中的人也就很容易对永远妄下结论。\n过了一会，秦枫又接着说：“安铁，以后我要不在了你会想着我吧？！以后好好保重自己，你这个人总是这样，太感情用事，我老是觉得你就像个长不大的又不听话的孩子，呵呵，好了，我挂了，你睡吧！记着，我是爱你的。”\n说完，秦枫就把电话挂了，听着电话的盲音，安铁突然间感觉自己空落落的，眼前闪现着与秦枫相处的一幕幕画面。\n想着想着，安铁突然感觉那里不对劲，又一时找不到那里不对劲。心头的情绪又开始郁积起来，感觉很累，慢慢躺在床上就睡了。\n就在安铁半梦半醒之间，突然听到一片蛙鸣，安铁感觉自己来到一片月色笼罩的田野，周围湿漉漉的，心头一片虚无。蛙鸣的声音一阵接一阵，吵得安铁非常烦躁，安铁努力地睁开眼睛，突然意识到是自己的电话彩铃声。\n这么晚谁还打来电话，安铁一看是个陌生号码，一把把电话按死，翻了个身又准备睡觉。可电话刚挂那个电话打了过来，安铁烦躁地接起电话，嘴里骂骂咧咧地道：“操，谁啊，这么晚奔丧啊？”\n电话那头一个女人的声音急促地说：“是安铁吗？”\n安铁不耐烦地说：“我是，有什么事？”",
            "summary": "秦枫通过电话与安铁回忆了他们相识相爱的过程。秦枫提到她曾经认为安铁是她要托付一生的男人，但现在她在电话中哭泣，表示她可能不再在世上了。安铁回忆起与秦枫的过去，感到空虚和烦躁。这时，他接到一个陌生女人的紧急电话，告诉他一个坏消息。"
        },
        {
            "id": 2,
            "content": "电话那头的女人说：“秦枫自杀了，在中心医院，快点过来。”\n安铁一下从床上蹦了起来，匆忙套上衣服就往外跑。\n到了医院，来到急诊室门外，看见一个长相清秀的女孩子在门口团团转，安铁凭直觉判断这个女孩子是就是刚给自己打电话的女孩，于是马上说：“我是安铁，刚是你给我打电话吗？”\n女孩说：“是啊，秦姐在里面抢救呐，我也不清楚具体情况，我下节目刚回家，她就给我打我打电话，我听着不对劲，就去看她，发现她已经昏迷了，嘴里还不断地念着你的名字。”\n安铁听到这里，脑子里一片空白，那个女孩接着说什么，安铁一句也没听清。\n看着急诊室的灯光，安铁突然间有一种深深的自责，无法想像，秦枫要是真的出了什么事，自己简直就是一个杀手。\n想到这里，安铁顺着墙壁蹲了下来，用手蒙着脸，眼前直冒金星。",
            "summary": "安铁接到电话得知好友秦枫自杀的消息后，立刻赶到中心医院。在那里，他遇到了一个清秀的女孩子，她告诉安铁秦枫在抢救并不断喊着他的名字。安铁感到自责和恐慌，无法想象秦枫出事的后果。"
        }
    ]
}