{
    "chapter_title": "第一百二十四章  听小护士尿尿",
    "chapter_summary": "安铁和李薇在密闭的电梯中相遇，原本关系紧张的两人因为在困境中不得不互相依赖。安铁担心李薇在电梯内需要上厕所，但听到她只是小便后，他感到轻松并暗自高兴。为了缓解李薇的尴尬，安铁提出让她靠边方便，并在黑暗中看不见任何东西。虽然李薇有些犹豫，但还是听从了他的建议。在这个过程中，安铁对李薇脱裤子发出的声音产生了奇怪的兴奋。随后，李薇在上厕所时发出了声响，让安铁感到愉悦。然而，这种愉悦很快被困境中的恐惧所取代。安铁和李薇在电梯中被困住，安铁开始思考生命的脆弱和无常，以及他们过去对待他人的冷漠方式。李薇紧张地询问安铁在叹气的原因，安铁安慰她说只是在担心电梯的问题。为了缓解恐惧，安铁决定制造声音，而李薇则因恐惧而哭泣。当安铁找到打火机并点燃时，电梯里亮了起来，给两人带来了希望。然而，打火机不小心烫伤了李薇，电梯再次陷入黑暗。在黑暗中，李薇紧紧抱住安铁，两人相互依靠，共同度过难关。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁一听李薇说是小的，心里松了一口气，心想：操，电梯本来就是个密闭的空间，要是这个姑奶奶真要憋不住在这里大便那就热闹了，我他妈还不给熏死？再说了，真要大便以这姑娘的脾气保不齐得羞得撞墙。要是小便嘛，嘿嘿，那就那不相同了，站在一个陌生的美女身边看她小便，听这大珠小珠落玉盘的声音，享受啊，估计大多数男人都没有过这样的艳福，想到这里安铁偷偷地笑了笑，觉得不应该让这李薇感觉太尴尬，就故意装作满不在乎地说：“那你靠着边方便一下吧，也不能这么憋着呀，放心，这里这么黑，我什么也看不到的。”\n李薇听了安铁的话，犹豫了一会，估计实在憋不住，下了决心似的说：“只能这样了。你把耳朵也要堵上哦？”\n安铁说：“行！快点吧，我都替你难受。”",
            "summary": "安铁担心李薇在密闭空间内忍不住大小便，但听到她说只是小便后，感到轻松并暗自窃喜。为了缓解李薇的尴尬，安铁建议她靠边方便，并表示在黑暗中他看不到任何东西。李薇犹豫后决定听从安铁的建议，让他把耳朵也堵上。"
        },
        {
            "id": 1,
            "content": "说完，安铁感觉李薇在往电梯的一侧移动，过一会，安铁听见一阵窸窸窣窣的声音，安铁想像李薇估计正在脱裤子，不禁有些莫名的兴奋，想一想造化还真是弄人，前两天这个漂亮的小护士还对自己凶巴巴的，现在就要在自己的面前脱裤子了，嘿嘿，生活真是他妈的戏剧化得紧啊，太戏剧化了，比那些干巴巴的影视剧戏剧化得多。\n正想着，安铁就听到了嗞嗞的声音，此时的安铁有一种古怪的兴奋，赶紧摒住呼吸仔细倾听着这难得一见的声音，自己还从来没有看到女人尿尿，现在虽然只是听，可也够刺激的。李薇的这泡尿尿了很长时间，能感觉得到李薇一直在努力着尽最大努力使声音听起来轻一些，可只要闸门一开就由不得她了。安铁听着这极为清晰的响声，想着李薇文静而俏丽的模样，脑子里出现了李薇不得已蹲在角落里尿尿的窘迫样子，那感觉简直是愉快之极而奇妙之极。\n就在安铁兴奋而奇异的感觉越来越强烈的时候，响声没有了，李薇往安铁身边挪了一下，嗫嚅了半天，冒出一句话，说：“不好意思。”\n安铁清了清嗓子说：“没事，生理问题，谁都有，如果再把我关一会，我兴许也这样，呵呵。”\n李薇没说话，似乎还在为刚才的事情感到窘迫，挨着安铁静静地站着，两个人又陷入了沉默。\n经过刚才李薇的一番折腾，本来两个人暂时忘记了身陷电梯的危险，这下两人一不说话，那种灾难之中的恐惧感又回到了两个人的身上。",
            "summary": "安铁和李薇相遇。李薇原本对安铁态度恶劣，但随后在电梯故障时，她不得不向安铁求助。安铁听到李薇脱裤子的声音，产生了奇怪的兴奋。后来，李薇因上厕所而发出声响，让安铁感到愉悦。然而，沉默过后，两人再次感受到身处困境的恐惧。"
        },
        {
            "id": 2,
            "content": "安铁环视了一下四周，还是一点光亮也没有，安铁感觉这种无边的黑暗使时间变得格外漫长，回想起刚刚电梯下滑的那一刹那，安铁心里越来越恐惧，仿佛死亡就在自己的头顶狰狞地笑着，安铁以前从来没觉得死亡会让人产生这么大的恐惧。生命太脆弱和无常了，前几天有一个陌生人可能指着你的鼻子骂你，现在她就能趴在你的怀里哭泣，刚才你还能看见一个生龙活虎的人，转眼之间你可能就看不到她了，在你一愣神的刹那，在你思想开个小差的时候，生活就完全变样了，如同秦枫，就在秦枫自杀的那天晚上向自己做最后的告别时候，由于自己怀着对秦枫挥之不去的成见，竟然没有留意秦枫那么明显的轻生念头，生活中有多少珍贵的东西就是被我们的冷漠忽略和错失的！\n想到这里，安铁不由自主地发出一声叹息，不禁打了一个冷战。\n李薇一听安铁在叹气，沉默了一会，撒完尿后李薇一直不好意思跟安铁说话，一个人悄悄地在一旁站着，这时实在忍不住了，于是紧张地小声问：“怎么了？叹什么气啊？”\n安铁感觉李薇又开始紧张起来了，伸出手轻轻拉着李薇的手说：“没什么？我在想刚才电梯挺悬的，不过现在没什么事情，很多电梯都经常出这样的问题，我们再等一会应该就会有人来了。”\n其实安铁说这话的时候，自己一点底都没有，刚才自己进这破电梯的时候就有一种不好的感觉，没想到他娘的还真坏了，要是不尽早脱困，保不准再出点什么状况。\n安铁握着李薇的手，站了一会，电梯里静静悄悄的，李薇的呼吸声清晰可闻。寂静有时候是催生恐惧的温床，必须得弄点声音。想到这里，安铁放开李薇的手，说：“我再叫几声，看看有没有人。”\n李薇听话地“恩”了一声。",
            "summary": "安铁和李薇被困住了。安铁感到恐惧，因为生命太脆弱和无常了。他想到了秦枫的自杀，以及他们冷漠对待他人的方式。李薇紧张地问他在叹什么气，安铁安慰她说只是担心电梯问题，并决定制造声音来缓解恐惧。"
        },
        {
            "id": 3,
            "content": "安铁用力一边敲电梯的门，一边大声喊人：“有人吗?有人吗？”\n敲了一会电梯门，外面还是没有任何声音。\n李薇声音发颤地问：“这电梯还没有不往下掉啊？”声音已经带着哭腔了。\n这丫头已经十分恐惧了，安铁只得走过去，又握着李薇的手，紧紧握了一下，说：“别害怕，一会就有人来的。”\n突然，安铁想起来自己本来是想下楼去抽烟的，猛地想起裤子里有打火机，于是高兴地叫了一声说：“我这有火。”\n李薇马上也高兴地问：“是吗，那赶快拿出来啊。”\n安铁掏出打火机塞到李薇的手中，说：“打着看看。”\n李薇马上高兴地接过打火机，把火打着了。电梯里立马亮堂起来。李薇高兴地叫了起来：“太好了。”\n安铁微笑地看着李薇，只见李薇白嫩秀丽的脸上似乎还有泪光，但此时的表情却是兴高采烈的，打火机的火一亮，李薇似乎一下子就看到了希望，安铁想起火对于人类的意义的确是非同寻常，现实生活里几乎无处不在，是火推动人类文明的发展进程，同时，在某种意义上，火成了人类希望的源泉，使人类从黑暗中一点点走向光明。\n现在，这打火机的一点微弱之光就给李薇带来了希望与光明。而安铁现在想的却是，一会火熄灭之后，自己要如何安慰李薇。\n想到这里，就听李薇叫了“哎呦”\n了一声，安铁赶紧一把拉过李薇的手，拿过打火机说：“烫手了吧，给我。”\n安铁接过李薇手中的打火机，感觉打火机很烫，电梯里又是一片漆黑。\n李薇乖乖地任安铁拉着手，轻声说：“还好。”\n安铁轻轻搂着李薇的肩膀，拍了拍，黑暗中，李薇靠在安铁的胸口，两只手慢慢伸到安铁的身后，搂住了安铁的腰。",
            "summary": "李薇因恐惧而哭泣，安铁试图安慰她。当安铁找到打火机时，电梯里亮了起来，给两人带来了希望。然而，打火机烫伤李薇，电梯再次陷入黑暗。在黑暗中，李薇紧紧抱住安铁，两人相互依靠，共同度过难关。"
        }
    ]
}