{
    "chapter_title": "第一百三十三章  相思无用",
    "chapter_summary": "安铁与李易安通过网络视频聊天逐渐建立感情的过程。安铁对美貌与声音兼得的李易安产生好感，两人在视频中互相倾诉思念之情。然而，安铁因疲劳和心情不佳，未能回应李易安的暧昧言语。李易安理解并关心安铁的情况，主动提议让他休息。在白飞飞即将离别的早晨，安铁设法查询她的航班信息，虽然遇到了一些困难，但仍感到失望和沮丧。安铁决定给白飞飞打电话，面对现实并尝试解决问题。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁把耳麦插好后，刚一戴上，耳边就传来李易安娇滴滴的抱怨：“好了没啊？你可真要命，死人！”\n安铁这次才真切地听到李易安的声音，没想到在耳麦里这个女人的声音这么销魂，以前安铁认为声音好听基本长得不咋地，可李易安不但张得很漂亮，声音也很好听，这让安铁彻底推翻了原来的想法。一个长相和声音都很动人的女人给人的感觉相当美妙，有一种内外统一协调的性感。6年前跟李易安聊天还是在聊天室里多，没有视频，即使李易安说她脱了也是她嘴上说的，需要安铁靠想像才成，前几天视频用的是音箱，音箱混音太大，安铁怕瞳瞳听见也不敢开大声，听得更不真切。\n李易安的声音让安铁有一种又热又渴了半天突然捡到一瓶矿泉的喜悦。\n安铁在椅子上正了正身子，说：“好了，听到我的声音了吗？”",
            "summary": "安铁通过耳麦听到了李易安的声音，发现她的声音非常动听。这让安铁对美貌与声音兼得的李易安产生了好感。他们开始通过视频聊天，安铁感受到了与李易安交流的美好。"
        },
        {
            "id": 1,
            "content": "李易安在屏幕里低头笑了笑，还用手掩了一下嘴，声音娇柔地说：“听到了，你的声音很有磁性，比看那些冷冰冰的字好多啦！”\n安铁看着一丝不挂的李易安在坐在屏幕前，娇好的身材一览无余地呈现在安铁眼前，甚至她的胸脯一起一伏的动作都看得十分真切，这让安铁有一种非常不真实的感觉，如同一个少年美妙的春梦。\n操，我怎么还在做这些无聊的春梦呢？想到这里，安铁初看到李易安裸体时的激动与兴奋打了很大的折扣，有些木然地干笑着说：“是吗？我这声音还磁性呐？”\n李易安目光温柔地盯着摄像头，好像把摄像头当成了安铁的眼睛似的，盯了一会，微笑着说：“亲爱的，说实话，想我没有？”\n安铁被李易安这么一问，一下子愣了，努力回忆着自己是否想过李易安，回忆了半天的答案是“没有”，安铁抬头看了一眼视频，看到李易安正期待地等着安铁回答，于是安铁清了清嗓子说：“当然，这么漂亮的才女我怎么能不想呢，呵呵。”\n李易安听了安铁的回答，满意地笑了笑，然后突然很平静地说：“骗人！不过我喜欢你这样骗我。男人啊，有的连骗女人高兴都懒得骗，那种男人才真的是无可救药了。”\n安铁听了李易安说的话，觉得自己实在不怎么样，“嗯”了一声，没说话。\n李易安接着说：“虽然我知道你根本就没想过我，可我还是要问，因为我想你了，这几天我一直对着电脑，打开qq，想着哪次你能主动找一下我，呵呵，我很傻吧？”\n安铁听着李易安温柔的倾诉，心里的愧疚感变得更加强烈了，张了张嘴，最终什么也没说，一时间两个人都沉默了下来。\n过了一会，李易安抬起头对安铁笑了笑说：“我挺煞风景了哈？你是不是有点烦我了？”\n安铁说：“不是，你很好，怎么突然这么问？”\n李易安也沉默了一会，然后抬起头，笑着对安铁说：“你是不是心情不太好啊？我看你今晚闷闷的，有什么心事吗？”",
            "summary": "安铁与李易安通过视频聊天。李易安称赞安铁的声音有磁性，并询问他是否想念自己。安铁承认想念李易安，但回忆起自己没有想过她，这让李易安感到失望。然而，李易安仍然关心安铁的心情，问他是否有什么心事。"
        },
        {
            "id": 2,
            "content": "安铁说：“没有，可能这几天太累了。”\n李易安想了一会，然后说：“那你先休息吧，改天我们再聊。”\n安铁听李易安这么一说，心里着实松了一口气，说实话，安铁真不知道该怎么和李易安继续聊下去，这几日以来，安铁感觉自己有太多的问题需要搞清楚了，再加上刚刚得知白飞飞要出走的消息，安铁的脑子简直乱成了一团，哪还有心思与别的女人打情骂俏，况且，这个女人又是很讨人喜欢的女人，安铁实在不忍心，说一些违心的话来欺骗她。\n安铁看了一眼屏幕，看到李易安正目光散漫地坐在电脑前，神情稍显有些落寞，这与刚才她脱下衣服时的表情反差很大，这让安铁觉得自己很操蛋，心里骂了一句自己，然后说：“好吧，你也早点休息，今天是我情绪不太好，你别放在心上啊，回头你等我q你，好吗？”\n李易安听了安铁的话，微笑着点点头，把视频切断了。\n李易安切断视频后给安铁发了一句晚安就下线了，房间里突然间陷入了前所未有的安静。安铁盯着空旷的屏幕，心里也开始空了起来，体内的躁动情绪一下子随着夜晚偶尔吹进来的凉风流走了，安铁觉得自己真的很累，他觉得自己屁股底下的椅子像长出了一根钉子，让他再也坐不下去了。\n安铁躺到床上以后，脑子里一片空白。",
            "summary": "安铁和李易安进行了简短的交流。安铁因为疲劳和心情不佳，没有回应李易安的暧昧言语。李易安理解并关心安铁的情况，主动提出让安铁休息。安铁在休息后，心情变得平静，开始反思自己的行为。两人结束对话，各自休息。"
        },
        {
            "id": 3,
            "content": "第二天一早，安铁刚睁开眼睛就想起了一个事实：白飞飞要走了，这一次，白飞飞又要走了，而且更糟糕的是，安铁不知道白飞飞这一次会离开多久。\n想到这些安铁从床上坐起来，找到昨晚的那个机场部门主管朋友的电话，又拨了起来。\n电话通了，安铁一听到电话接通的声音，像听到了希望的号角一样，从床上跳了起来，在与对方寒暄了一会后，安铁直接切入正题，起初那人还有些为难地说是客户的隐私，他无权这么做，后来安铁死说活说了大半天，那人才说：：“好吧，安主编，可是就这一回，下不为例，还有，希望我们下次做版面广告的时候您能给优惠点。”\n安铁心想：“他妈的！绕弯子找便宜。”可现在安铁也想不了那么多，谁让自己也有求于人家呢，只好说：“好，我尽量争取吧，你能快点吗？我估计再晚点她就要走了。”\n那人一听安铁的口风，一改之前的为难，干脆地说：“好说，我先查，十分钟以后给您回电话。”\n挂了电话之后，安铁点了一根烟，一边抽烟一边不时地拿起手机看下时间，安铁从来没有感觉十分钟会有这么漫长，已经抽了三根烟了，正在安铁想打过去的时候，电话响了。\n安铁满怀希望地接起电话，那个人却说：“不好意思，安主编，我们把今天所有的航班全查了，也没有您说的那个人，要不你再想想她是不是今天的飞机？”\n安铁失望地说：“好吧，我知道了，谢谢你。”\n那人赶紧说：“客气什么，以后还得您多帮忙呢，别忘了我刚才说的事情，帮忙争取一下，回头我再谢您，呵呵。”\n安铁郁闷地挂了电话，心里堵得慌：操！事没办成，还让人钻了个空子，这年头，人怎么都他妈这么现实。\n这时，安铁看了一眼电话，拿起来刚拨了一个号码犹豫了一下，把电话往床上一扔，颓然地坐在床上，想了一会，终于下定决心，把白飞飞的电话拨了过去。",
            "summary": "安铁在白飞飞即将离别的早晨，试图通过机场部门主管朋友查询她的航班信息。尽管一开始遇到一些困难，但安铁还是成功获得了帮助。然而，得到的答案却让安铁感到失望和沮丧。安铁决定给白飞飞打电话，面对现实并尝试解决问题。"
        }
    ]
}