{
    "chapter_title": "第一百三十四章  六月的白飞飞",
    "chapter_summary": "安铁和白飞飞通过电话展开了一段对话，了解到白飞飞将去寻找仓央嘉措。安铁担心她的安全，决定去火车站找她。在候车大厅，他们进行了轻松的交谈，并在告别后各自开始新的旅程。安铁和白飞飞是多年的朋友，他们在火车站告别时互相叮嘱要照顾好自己的生活。安铁在开车时接到了秦枫的电话，得知白飞飞已经准备好办理手续。在温暖的阳光下，安铁思考着白飞飞的未来，心中充满了希望。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁把电话给白飞飞拨过去之后，心里在努力想着该怎么对白飞飞开口说第一句话，就在安铁推翻了好几种开场白的时候，电话那头传来了白飞飞爽朗的声音：“喂！今天太阳打西边出来啦，安先生也起来这么早？”\n安铁一听见白飞飞的声音，心里一下子开朗透明起来，感觉以前的疑虑，似乎是自己在小题大做，心想：“我他妈怎么像个娘们似的！”。\n安铁笑着说：“这还不是你害的，怎么？听说你要去找仓央嘉措？”\n白飞飞顿了一下说：“是啊，你是看了我的博客吧？”\n安铁问：“嗯，你怎么突然想出去了，海军刚回来，咱们还没好好喝呢？”\n白飞飞笑了笑说：“那小子，跟卓玛在那甜蜜，哪还顾得上咱们啊？真讨厌，本来我想走了以后再给你们打电话的，现在让你小子发现啦。”\n安铁说：“不会真是今天走吧？你现在在哪？我去找你。”\n白飞飞淡淡地说：“送什么送，我现在在火车站呢，打算坐火车去北京，然后在北京转飞机。”\n“几点的火车？你等着我，我现在就过去。”安铁一边说一边开始套衣服往外走。\n“行了，别过来了，一会火车就开始检票了。”白飞飞说道。\n“我已经下楼了，一定要等我。”安铁说完就把电话挂了，发动车子，猛地踩下油门，在马路上狂奔起来。\n到了火车站，安铁在候车大厅环视了一圈，发现候车大厅里还像往常一样，人山人海的，就在安铁想掏出电话的时候，在人群当中看见了一个熟悉的身影，白飞飞，就是她，无论人山人海的都市还是开满桃花的渡口，她都是最亮丽的风景。\n只见白飞飞穿着一件红色的中式无袖露脐上衣，下面是黑短裤和一双黑色的长统靴，长发在脑后随意挽了个髻，上面还斜插了一个很古典的簪子，脚下放着一个红色拉杆箱，正英姿飒爽地站在那里，让整个候车大厅也明亮起来。\n安铁正往白飞飞身边走的时候，白飞飞一扭头看见了安铁，大老远就微笑着对安铁说：“靠，你这么快啊！”\n安铁走到白飞飞面前，气喘吁吁地说：“再不快你就走啦！操！打扮得这么妖艳，怎么想出去想勾引几个帅哥回来啊？”\n白飞飞双手抱着肩膀，把腿叉开，一副很酷的样子，笑着对安铁说：“那是啊，我看你怎么酸溜溜的，要不现在跟我一起走？”说完挽住安铁的胳膊，有些俏皮地看着安铁。\n安铁做出一副想去买票的样子，说：“走啊！谁怕谁啊？”\n白飞飞骤然把自己的胳膊从安铁的臂弯里抽了出来，白了一眼安铁说：“不跟你逗了，火车已经开始检票了，要不是等你我早上车了，说吧，这么心急火燎地赶来想对我说点啥？”\n安铁看着明艳而爽朗的白飞飞，心里感觉很轻松，原来自己做出的种种设想突然间变得非常可笑，白飞飞是谁？白大侠，白大侠能被什么事情给打倒才怪呢？\n安铁自嘲地笑了笑说：“也没什么，就是想过来看看你，提醒一下你。别在外面玩疯了不回来，呵呵。”\n白飞飞看了一眼安铁，眼睛里迅速闪过一丝温柔，那丝温柔只是一闪而过，安铁都没有搞清楚是不是自己的错觉。\n“行啦！看你，磨磨叽叽的，我走啦！”白飞飞看了安铁一眼，低头去拎箱子。\n安铁连忙把白飞飞的箱子拎在手上说：“我送你进去。”\n白飞飞说：“不用了，你以为言情电影啊？然后我在车窗里向你招手，你再跟着火车跑一段，直到看着车尾发呆。哈哈。”\n安铁听白飞飞这么一说，也笑了起来，说：“真的不用我送？”\n白飞飞接过安铁手里的箱子，拍了一下安铁的肩膀说：“真的，我又不是不回来了，对了，回头你告诉海军一声，别让他在我走后念叨我，让我打喷嚏，呵呵。”\n安铁说：“好好好！白大侠还有什么要交代的？”\n白飞飞歪着脑袋想了想，说：“还有，好好照顾瞳瞳。”\n安铁点了点头，然后接着问：“还有呢？”",
            "summary": "安铁和白飞飞通过电话展开了一段对话，得知白飞飞要去寻找仓央嘉措。安铁担心她的安全，决定去火车站找她。在候车大厅，两人见面后开始了轻松的交谈。白飞飞告别安铁，踏上寻找仓央嘉措的旅程。"
        },
        {
            "id": 1,
            "content": "白飞飞说：“照顾小白。”\n安铁笑着点点头又问：“还有呢？”\n白飞飞瞪了一眼安铁说：“靠！有完没完，我走了！”说完白飞飞拉着箱子就往检票口走，走了一段突然回过头对安铁大声说：“还有，要好好照顾自己！”说完，转过身一直没回头。\n安铁看着白飞飞高挑美丽的背影，心里一下子伤感起来，没错，这个就是他认识了六年的白飞飞，依然美丽，依然洒脱，就像他们最初相遇的六年前的那个夜晚一样，留给安铁的还是这个美丽得让人炫目的背影。\n安铁站在原地，目送着白飞飞的身影，心里虽然有点空落落的，可是却好像升起了一种希望。这种希望，就像白飞飞身上的那件红衣裳，首先把眼睛点亮，接着整个心里都亮堂起来，生活还是很美好，还值得继续忍耐与等待下去，就像自己刚才还在与一个美好的女人站在一起，他们熟悉彼此的每一个部分，包括内心里不为人知的隐痛，但生活就是会给你一些莫名其妙的痛楚，这些痛楚尖锐刺骨但美丽动人，使你的生命生动而丰满，让你百折而不敢懈怠。\n安铁从火车站出来，刚把车子发动起来，就听见自己的电话响了，安铁接起来一听，是秦枫。\n“亲爱的，你怎么才接我电话啊，今天什么时候来接我？”秦枫在电话那头温柔地说。\n“哦，刚才开车呢，没听见，你那边收拾好了吗？我现在就过去。”\n安铁说。\n“嗯，都收拾好了，不着急，可能得下午手续才能办完，我就是想你了，有事你先忙，暮雨一大早就过来，我们现在正在聊天呢。”\n秦枫说。\n“那好，你先好好呆着吧。”\n安铁说完就把电话挂了。\n六月温暖的风柔和地吹在安铁身上，使安铁感觉舒适而又懒洋洋的，安铁想，不知道白飞飞此时正在火车上干什么，她要去的远方会有什么在等着她呢？",
            "summary": "安铁和白飞飞是多年的朋友，他们在火车站告别。白飞飞叮嘱安铁要照顾好自己和彼此。安铁感慨于白飞飞的美丽和洒脱，心中升起希望。他在开车时接到了秦枫的电话，得知她已收拾好准备下午办理手续。安铁在温暖的阳光下思考着白飞飞的未来。"
        }
    ]
}