{
    "chapter_title": "第一百三十五章  阳光中的少女",
    "chapter_summary": "安铁在处理天道公司事务时，得知秦枫自杀但未告知他人。在公司，他与大强讨论公司业务表现和额外奖励事宜。离开公司后，安铁决定带秦枫到他家过夜。回家后，他发现瞳瞳在阳台画画，称赞她的绘画天赋。瞳瞳正在准备午餐，告诉安铁已报名参加绘画班。安铁同意支付费用并表示支持。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "送走白飞飞后，安铁就去了天道公司，已经有一段没怎么过问公司的事了。选秀活动最近越来越热闹，选手的竞争越来越激烈，大强这些日子忙得昏头转向，给安铁打电话一句废话不说，全部都是选秀的事情，连秦枫住院的事情都不知道。\n秦枫自杀安铁没有告诉任何人，他不想跟任何人讨论秦枫的事，这种事情跟谁讨论都不会光彩，即使是你最好的朋友也不行。而且男人女人之间的事情根本说不清楚，连当事人自己也说不清楚，别人加进来之能使事情更加复杂。\n安铁到公司的时候，赵燕正在跟一个业务员谈话，见安铁进来，赵燕笑着对安铁点了点头说：“安总过来啦！你去周总的办公室坐一会，我马上过去。”",
            "summary": "安铁在白飞飞离开后前往天道公司处理事务。近期选秀活动竞争激烈，大强忙于工作而忽略了其他事情，甚至连秦枫住院的情况都不了解。安铁未告知任何人秦枫的自杀事件，认为此事不宜与他人分享。在公司里，赵燕正与一名业务员交谈，见到安铁后示意他前往周总办公室等待，自己随后便过去。"
        },
        {
            "id": 1,
            "content": "安铁说：“你先忙吧，我不急。”\n安铁到大强的办公室，坐在大强宽大的老板椅上，转了一转，心想：“看我这老板当的，连个办公桌和老板椅都没混上，出来进去就跟一个拉广告的业务员，还是大强这老板椅舒服啊，有派！自己报社的那办公环境就跟那些搞传销的窝点似的，自己坐的那椅子能把屁股硌出茧子来。”\n安铁舒服地仰躺在老板椅上，扫了一眼办公桌，发现大强的办公桌上放的全市美女照片，其中那个叫张小美的最多，一个人就有二十来张，摊了一桌。\n正在安铁把大强桌子上的美女照片扒拉来扒拉去时候，赵燕走了进来，安铁一看赵燕进来，拿起一张张小美的照片，对赵燕晃了一下，笑着说：“这张小美还挺有魅力的哈，照片把大强的桌子都盖住了。”\n赵燕心知肚明似的对安铁笑了笑说：“可不是吗？我们周总最近也真够忙的，金钱美女一打一打的，呵呵。”\n安铁“呵呵”笑着说：“公司最近业务怎么样？这些日子我有点事情也没怎么来公司。”\n赵燕说：“最近的业务一直不错，选秀活动带动公司的行业广告两上升了很多，这两个月都是超额完成的报社的广告任务，这个月上半月就把一个月的任务完成了，对了，报社的马总应该给我们公司一些额外的奖励吧？”\n安铁笑着说：“拉到吧，正常的奖励肯定是有，额外的奖励那就得看老马高兴了。”",
            "summary": "安铁在强大的办公室里闲聊，羡慕强大的办公环境和设施。他们谈论了公司的业务表现，特别是周总对美女照片的关注。赵燕提到公司已经超额完成了广告任务，询问是否有额外的奖励。安铁表示正常的奖励会有，但额外的奖励要看马总的心情。"
        },
        {
            "id": 2,
            "content": "正说道这，门一响大强对门进来了，大强一看到安铁，马上就说：“老大来了，这周柳如月就可以上了，我们又给柳如月选拍了一些照片，找了另外一个摄影公司，给我们钱的，现在有不少摄影公司都找到我们要免费我们的选手拍照，只要署上他们公司的名字就行，我说，免费拍也不行，不但要免费拍，而且要收广告费。这不，我刚才就是被一个搞摄影的公司老总请去喝咖啡去了，下一周的选手就由他们公司拍，在报纸上打上他们公司的名，然后配一个对摄影技巧和摄影师的简单介绍就行。据说他们有个摄影师的人体摄影作品还参加过国际大展。昨天我就让他们给柳如月又补拍一些照片，下午就他们传给你。”\n大强一进来就对安铁一连串地说了一堆工作上的事，安铁站了起来笑着说：“好啊，现在大赛有影响了就全都找来了，刚开始的时候谁都不理我们，操！周总辛苦了辛苦了。”\n大强高兴地笑着说：“为人民服务不辛苦，哈哈。”",
            "summary": "大强向安铁报告了关于摄影公司和摄影师的一些事情，包括为柳如月拍摄照片、收取广告费等。安铁表示现在大赛有影响后，大家都来找他们合作。大强笑着回应说为人民服务不辛苦。"
        },
        {
            "id": 3,
            "content": "从天道公司出来，安铁在车上想是去报社还是回家一趟呢？下午秦枫就要出院了，晚上还是把秦枫先接到自己那里住一晚上比较好，安铁心想，还是回家跟瞳瞳说一声吧。\n回到家里，安铁推开门一看，发现瞳瞳正坐在阳台上非常专注地画画，只见瞳瞳背对着客厅，手上拿着一只铅笔，在画架上描来描去，丝毫没有发现安铁已经进了房间。\n安铁站在门口，看着瞳瞳穿着意见白色的连衣裙沐浴在阳光中，小白在她的脚边蹭来蹭去，阳光照在瞳曈的白裙子上，使瞳瞳看其来有些透明而耀眼，瞳瞳的影子在阳光中静静地卧在小白的身边，一切看起来宁静而美好。\n安铁轻轻地走过去，站在瞳瞳身后看了好半天，发现瞳瞳画的居然是自己。安铁发现自己在瞳瞳的画笔下忧郁地皱着眉头，活灵活现的。瞳瞳的素描基础本来很好，瞳瞳刚来的两年安铁就发现瞳瞳有很有绘画天份，安铁就鼓动她学了两年，后来不知怎么搞的，这丫头不学了，开始跟安铁热衷跟安铁学习写诗歌，这几天不知怎么搞的，这丫头突然又想起来学习绘画了。\n就在这时，小白发现安铁回来了，一下子跳了起来，笨拙地向安铁跑了过来，嘴里直叫唤。瞳瞳听见了小白的叫声，嘴里念叨了一句：“小白，乖一点!”\n说完见小白还在叫，就扭头看了身后一眼，发现安铁正站在自己身后，马上站其来，说：“叔叔你什么时候回来的？怎么一点声音也没有？”\n“我刚回来啊，你画画什么呐，给我看看。”安铁笑着说。\n“那个绘画班我已经报名了，今天上午已经上了一节课了，我也刚回来，我刚画老师留的作业呢，刚画还画得不好，叔叔先别看了，等我画好了再给你看吧。”瞳瞳一边说着，一边把身子挡在了画架前面。",
            "summary": "安铁从天道公司出来后，决定回家告诉瞳瞳晚上要带秦枫到他家过夜。回到家后，他发现瞳瞳在阳台上画画，便站在门口观看。瞳瞳画的是安铁，画面中的安铁显得忧郁且栩栩如生。安铁称赞瞳瞳的绘画天赋，并问她画的是什么，瞳瞳回答她已经报了绘画班，正在画老师布置的作业。"
        },
        {
            "id": 4,
            "content": "“好好好，我不看，你继续画画吧。”安铁一边说一边走到沙发前坐了下来。\n“叔叔你吃饭了吗？”瞳瞳问道。\n“没吃呐，我上午去送你白姐姐去了，她出去采风拍片去了。\n你吃没吃啊，丫头！”\n安铁说。\n“我也没吃，白姐姐怎么突然走了呀，也没听她说一声。”\n“怎么？舍不得你白姐姐啊，她过两天就回来了，她走得急让我跟你说一声，还说要给你带礼物呐。”\n安铁笑了笑说。\n“哦，那我做饭去吧。”\n瞳瞳说着，把画架收起来，拿到自己的房间，出来的时候对安铁说：“对了，叔叔，报这个班花了1000多块钱呢，好贵啊！”\n“不贵不贵，以后你要愿意学，多少钱都行，不用告诉我，钱你就直接从卡里取就行，卡不是在你那吗。”\n瞳瞳点点头，然后就去厨房做饭了。",
            "summary": "安铁在沙发上坐下后，瞳瞳问他是否吃过饭。安铁回答说没有吃，因为早上他去送白姐姐，她出去采风拍片了。瞳瞳也表示她没有吃午饭。安铁提到白姐姐过两天就会回来，并要给瞳瞳带礼物。瞳瞳开始收拾画架，然后去厨房做饭。在做饭前，她告诉安铁报名班的费用为1000多块钱，觉得有点贵。安铁表示这笔钱不需要告诉他，让瞳瞳直接从卡里取就可以了。"
        }
    ]
}