{
    "chapter_title": "第一百四十四章  瞳瞳一直在微笑",
    "chapter_summary": "安铁和李海军与卓玛和瞳瞳共同享用美食。卓玛的松仁玉米受到了好评，但安铁并不喜欢。在聊天过程中，安铁透露了他计划在两个月内与秦枫结婚的消息，这让李海军感到惊讶。安铁坚定地表示结婚是他人生的一部分，不需要再多加考虑。而瞳瞳在整个场景中相对沉默。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁和李海军在桌子边坐着，一边抽烟，一边笑眯眯地看着卓玛和瞳瞳在厨房里做饭做菜。两个人说话很少，尤其是安铁，进门之后几乎没说几句话。\n李海军看着厨房里的欢声笑语，仿佛刚刚吃了一根爽口的冰淇淋，吃完了在回味的时候还咽了一口口水。咽下一口口水后，李海军似乎才发现有个安铁似的，回头对安铁说：“你怎么不说话啊。”\n安铁笑了笑，说：“我一个人说话啊，你的眼睛一直盯着厨房都没回过头。这卓玛的魅力简直不得了。”\n李海军了看安铁一眼，有点不好意思地说：“兄弟，我的确觉得最近自己有点变了，感觉自己内心变得越来越热，有点疯狂了都，你说我们都不小了，我以为自己不会像一个少年那样去爱了，但现在我感觉自己的心态就像一个少年一样傻忽忽的，还总是想起十几岁的时候看女孩子的那种心跳的感觉，呵呵！”\n安铁大笑道：“操，我早看出来了，你继续看着厨房幸福吧，我不打扰你，我抽烟，能感觉幸福是一件太幸运的事情。”\n这时，卓码从厨房探出头来，笑着问：“什么事情那么高兴啊？”\n李海军赶紧说：“我们开玩笑呢，你忙你的。”\n卓玛应了一声，又把头缩了回去。\n李海军顿了一下，仿佛想起什么似的，说：“对了，你这一段怎么样？”\n李海军走的这一段时间，发生了许多事情，一时候也不知从何说起，主要是安铁不知道跟李海军说这些有什么意义，李海军正沉浸在爱情之中，要是把自己这些乱七八糟毫无头绪的事情都跟李海军一说，肯定会把李海军搞得都头痛无比，于是，安铁淡淡地说：“挺好。”\n说完，安铁停了一下又说：“我打算近期就跟秦枫结婚。”\n安铁的话一出口，李海军直直地看着安铁盯了老半天，然后平静地说：“你想好了吗？”\n李海军仿佛很吃惊。\n安铁“恩”了一声，点了点头，没说话。李海军的话问出口之后，安铁也在心里问了自己一句：“你想好了吗？”但很快就努力使自己不去想这件事。\n李海军又问：“打算在什么时候办？”\n安铁说：“两个月之内争取把事办了。”\n李海军很意外地问：“为什么那么着急？”说完转头看了一眼厨房。\n安铁静静地说：“早晚的事，都一样，结完婚也是完成一桩大事。”\n李海军看着安铁说：“结婚的确是大事，还是喜事，我怎么感觉你好像不是太兴奋？”\n安铁笑了笑说：“操！结个婚有什么兴奋的啊！”\n李海军想了想，然后说：“你最近是不是碰到了什么事？”\n安铁笑道：“我能碰到什么事，什么事到我这里都不是事。”\n李海军也笑了起来，道：“你就是嘴硬，我觉得你是不是不用那么急，再想想？”\n安铁又点了一支烟，吐了一口烟圈，看着烟圈在眼前慢慢消散，然后慢悠悠道：“没什么好想的，结了婚挺好，没那么多事。”\n李海军笑着说：“你看，还是有事，有什么事可以跟我说说啊。”\n安铁说：“操，真没事，哪有那么多事，你还真墨叽！”\n李海军说：“没事就好，哪天晚上更要好好喝一顿，庆祝一下。”\n“有什么喜事要庆祝啊，太好了，晚上好好喝酒，都喝醉。第一个菜上来了，瞳瞳做的，莴苣小炒肉，肯定好吃，其他的马上上，你们先喝酒吧，其他的菜马上就好了。”卓玛把菜端出来，放在桌子上，灿烂地看着两个人笑着，好像菜是她做似的。\n李海军笑着说：“好样的，继续，快去帮瞳瞳做吧。”\n卓玛进去后，李海军看了一眼卓玛的背影，然后转身对安铁说：“卓玛这性格就跟东北的大傻姑娘似的，彪妹一个，不过我喜欢，简单单纯。”\n安铁也笑了笑说：“是啊，卓玛太单纯了，心里没有一点杂质，卓玛这性格跟东北的彪妹不是一会事，彪妹是东北文化培育出来的，是生猛而直接，卓玛是西藏的阳光，纯粹透明。”\n“你一说起姑娘就一套一套的，可我觉得你要真碰到个姑娘你就拎不清了，哈哈！”李海军大笑了起来，接着说：“我们来喝酒。”\n安铁说：“行，喝吧。”\n两个人开始各自倒酒，一杯一杯地喝了起来。很快菜陆续上来了，总共六个菜，当瞳瞳端出最后一个菜的时候，刚刚坐在桌子上的卓玛说：“最后一个菜，大功告成，我们喝酒。”\n李海军看着卓码笑道：“这六个菜，你做了几个啊？”\n李海军的话一出口，卓玛愣了一下，想了想，然后抬起头，不好意思地说：“一个没有，全是瞳瞳做的。我忘了买我会做的菜料了，这边的菜我不会做嘛。”\n李海军“呵呵”笑着说：“咋呼了半天，一个菜没做，也好，瞳瞳做的菜好吃，我们今天晚上有口福了，瞳瞳，谢谢啦，辛苦你了！”\n瞳瞳安静地坐在安铁身边，对李海军笑了笑，说：“不辛苦。”",
            "summary": "安铁和李海军正在享受卓玛和瞳瞳做的美食。李海军感叹自己对爱情的感受变得像少年一样，而安铁则告诉李海军他打算在两个月内与秦枫结婚。李海军对此感到惊讶，并建议安铁再考虑一下。安铁表示没有什么需要考虑的，结婚是他人生的一部分。"
        },
        {
            "id": 1,
            "content": "卓玛在一旁赶紧说：“我做的菜也好吃，今天没有材料而已嘛！”\n李海军说：“是是是，你做的菜也好吃，那过两天我专门去买你拿手的菜材料，专门做一顿给安铁尝尝。”\n卓玛高兴地说：“好啊好啊。”\n说完，卓玛就马上拿起筷子开始吃了一口松仁玉米，吃了一口后，卓玛瞪大了眼睛说：“瞳瞳能把玉米也做得这么好吃啊，太神了。”\n瞳瞳笑着说：“这个是专门给你做的，是女士菜，一般男人好像不太愿意吃。”\n卓玛又好奇地问：“为什么？这么好吃的菜，男人为什么不喜欢吃。”\n瞳瞳说：“我也不知道。”\n李海军马上接过去说：“也不是所有男人都不爱吃，我就很喜欢吃啊，尤其是瞳瞳做的我更爱吃。”\n瞳瞳对李海军笑笑，然后看了一眼安铁，小声说：“我叔叔就不爱吃。”\n卓玛说：“安铁你太不对了，瞳瞳做的菜你为什么不爱吃啊。”\n安铁笑了，说：“谁说瞳瞳做的菜我不爱吃，我只是不喜欢吃松仁玉米啊！”\n卓玛说：“那你为什么不爱吃松仁玉米，这么好吃的菜，搞不懂你。”\n李海军在一边笑着制止卓玛道：“你哪那么多为什么啊，你不是也有不爱吃的菜吗？”\n卓玛说：“那倒是。”\n几个人说说笑笑，很快酒就喝了好几瓶，在卓玛的带动下，瞳瞳也喝了一杯，一杯下去，瞳瞳的脸就开始红了。\n随着酒越喝越多，安铁的话却越来越少，瞳瞳的话更是很少，做完饭出来后，瞳瞳除了努力对大家笑，基本没说几句话。\n卓玛还是一如既往地和李海军亲热地说笑，热情地问李海军喜欢吃什么不喜欢吃什么，最后卓玛发现安铁一直话不多，突然问：“安铁，你怎么不说话啊。”\n李海军看了看瞳瞳，又看了看安铁，似乎想说什么，但最后什么也没说，只是把酒杯举起来说：“来，继续喝酒！”",
            "summary": "卓玛、李海军、瞳瞳和安铁一起吃饭。卓玛和瞳瞳分别展示了他们的厨艺，其中卓玛做的松仁玉米得到了大家的称赞。然而，安铁并不喜欢这道菜。在喝酒的过程中，大家谈论了一些话题，但安铁的话越来越少，而瞳瞳基本上没说什么话。卓玛关心地询问安铁为何不说话，但李海军并没有回答。"
        }
    ]
}