{
    "chapter_title": "第一百四十五章  瞳瞳醉了",
    "chapter_summary": "朋友们一起喝酒聊天。瞳瞳在大家的起哄下喝了很多酒，后来感到头晕并在沙发上休息。安铁担心瞳瞳，提议结束喝酒，但其他人决定继续。这时，瞳瞳突然哭泣起来，大家关心地询问她发生了什么。瞳瞳拒绝透露原因，但在被子里哭泣。李海军和安铁决定送瞳瞳回家。在车上，瞳瞳继续哭泣，让安铁感到心疼。回家后，安铁照顾瞳瞳，心情沉重。他意识到是瞳瞳一直在陪伴和支持他，心中充满感激和愧疚。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁拿起酒杯说：“来，喝酒，我听你们俩说话就好啊，卓玛你还能不能喝？”\n卓玛马上说：“能喝。”说完拿起酒杯，看了李海军一眼，难得地征求了一下李海军的意见。\n李海军笑着说：“都喝了一晚上了，现在才想起征求我的意见，想喝你就喝吧。”\n征得了李海军的同意后，卓玛拿起酒杯对瞳瞳说：“瞳瞳，再喝一点。”\n瞳瞳脸红红的，跟着卓玛举起酒杯，似乎也想喝。\n安铁说：“那就一起来吧，瞳瞳少喝点。”\n瞳瞳说：“知道了。”\n经不住卓玛一闹，李海军和安铁越喝越多，卓玛的酒量相当了得，喝到现在还是神色自若，瞳瞳也在卓玛的鼓动下喝了好几杯。\n瞳瞳一直在那里笑，别人问她话，她是能简短就简短，能不回答的她就笑笑。到后来，瞳瞳竟然举动拿起酒，跟卓玛喝了两杯。\n李海军看了马上说：“瞳瞳怎么就跟卓玛喝，也不跟海军叔叔喝一杯啊？”\n听了李海军的话，瞳瞳拿起酒杯，有点花容失色，但还是开心地笑着，说：“来，海军叔叔，谢谢海军叔叔这么多年一直照顾我，瞳瞳敬你一杯。”\n李海军大笑道：“你看，瞳瞳不说话则已，一说话也是一套一套的嘛。”\n卓玛在一旁起哄道：“瞳瞳，跟安铁也喝一杯啊！干一杯，快！”\n瞳瞳看着安铁，有点傻傻地笑了一下，叫了一声：“叔叔，我跟你喝一杯。”说完，就把杯子里的酒一饮而尽。\n安铁刚想让瞳瞳少喝点，一看瞳瞳一口就把杯子里的酒喝完了，有点意外，从来没看见瞳瞳这么猛喝过酒。\n安铁也一口把酒喝干了，然后说：“瞳瞳就喝这些吧，再别喝了，要不就醉了。”\n安铁的这句话，有点说晚了，跟安铁喝完酒不一会，就在安铁刚跟李海军干完一杯的时候，瞳瞳突然说头有点晕，要在沙发上躺一下。\n安铁马上说：“是不是喝得有点多了啊，叫你喝少一点嘛，快去躺一会吧，难受不难受啊，要不我们现在回家？”\n瞳瞳站起来有点摇晃，还是笑了笑说：“我没事，叔叔和海军叔叔继续喝吧。”\n这时候，卓玛站起来说：“到我们的床上去躺一会，来，我扶你去。”\n卓玛把瞳瞳扶到床上去躺了下来，安铁沉思地看着瞳瞳，对李海军苦笑了一下说：“我们继续吧。”\n刚和李海军碰完杯，就听卓玛突然叫了起来：“瞳瞳你怎么哭了？”\n安铁一听，马上放下酒杯，站了起来，对李海军说：“我过去看看。”\n李海军也站起来，跟着安铁到了床边。",
            "summary": "一群朋友聚在一起喝酒聊天。卓玛、李海军、安铁和瞳瞳都在场。卓玛鼓励瞳瞳喝酒，瞳瞳在大家的起哄下喝了不少。后来，瞳瞳感到头晕，需要在沙发上休息。安铁担心瞳瞳喝多，提议结束喝酒，但其他人决定继续。这时，卓玛发现瞳瞳哭了，大家纷纷关心询问。"
        },
        {
            "id": 1,
            "content": "只见瞳瞳用被子蒙着头，压抑地在被子里大哭，看得出瞳瞳已经尽了最大的努力控制自己不哭出来，还用被子把头紧紧蒙住，但是，越是压抑，越是忍不住，身子因为使劲控制有没有控制住，使声音又闷抽泣的动作也就越大。\n卓玛一直试图拉掉瞳瞳蒙在头上被子，一边拉还一边问：“怎么啦瞳瞳，谁欺负你了吗？谁欺负你了告诉我，我替你收拾他。”\n瞳瞳死死把住被子不让卓玛拿开，听起来，瞳瞳在被子里越哭越厉害。\n李海军看了安铁一眼，见安铁皱着眉头在那里一言不发，眼睛看着瞳瞳直发呆，眼睛里有深深的看不到尽头的痛。\n看了一会，安铁转头对李海军说：“我带瞳瞳回去吧，今天晚上就先到这。”\n李海军说：“好，有什么问题给我打电话。”\n安铁走到床前，拉了一下瞳瞳蒙在头上的被子，柔声说：“丫头，你喝多了，起来我们回家了。”\n瞳瞳听见安铁的声音后，哭得更响了。\n安铁看了李海军一眼说：“看来真的是喝太多了，估计走不了了，我背瞳瞳回去吧，我把车放在你楼下，明天早晨来取吧。我们打车回去。”\n李海军说：“好吧，路上注意点。”\n安铁把瞳瞳背下楼，李海军和卓玛把一直送到楼下，直到安铁和瞳瞳进了出租车。\n瞳瞳一直把头埋在安铁的背上抽泣着，安铁和李海军也没说什么，任瞳瞳一直在安铁的背上哭，只有卓玛一直安慰道：“别哭了瞳瞳，到底是谁惹你不高兴了，你告诉我啊，别哭啊。”\n瞳瞳还是把头埋在安铁的背上使劲哭，就像不哭够坚决不停下似的。\n在出租车上，安铁把瞳瞳抱在怀里，瞳瞳的哭声小了些，但还是一只一抽一抽地哭。\n回到家，安铁把瞳瞳背上楼，把瞳瞳放在她自己的床上，然后，去弄了一个热毛巾来，有点心酸地对瞳瞳开着玩笑说：“来，瞳瞳擦把脸，哭这么九了，估计脸上全是鼻涕了。”\n瞳瞳的哭声渐渐没有了，但瞳瞳还是趴在床上一动也不动。\n安铁把热毛巾放在床头柜上，说：“我把毛巾放在这了，你自己擦擦脸。”说完安铁就出了瞳瞳的房间，来到客厅，站在窗前抽烟，安铁好像有看到了对面阳台上的少妇也在阳台抽烟，窗子玻璃里烟头的火一明一灭的，不知道是不是安铁自己的烟头的火在玻璃里的反光。\n安铁无心探究，抽完一支烟后，又来到瞳瞳的房间，见瞳瞳还是背朝外脸朝里在那里哭泣。\n安铁一看刚才自己给瞳瞳拧的热毛巾已经被打开了，说明瞳瞳刚才已经用毛巾擦脸了。\n看着瞳瞳一直隐忍而突然爆发的情绪，安铁心里说不出来的难受，如同一口气堵在胸口就是出不来似的，恨不得有一把倒把胸膛划开让那口气放出来。\n安铁站在瞳瞳的床边，看着瞳瞳伤心欲绝却不说一句话，安铁觉得自己十分无力，一直以来，自己总是以瞳瞳的保护神自居，以为凭自己的能力与努力，能让瞳瞳幸福与快乐。\n安铁一直以为自己能够像个父亲和兄长一样，让瞳瞳在一个无忧无虑的环境中自信而自然地成长。\n但事实是，这些年来是瞳瞳一直在照顾自己，无论自己是高兴还是忧伤，进取还是放纵，瞳瞳总是会安静地呆在安铁的身边，只有瞳瞳一个人这么多年来，没有任何怨言没有任何要求地陪着安铁。\n如果没有瞳瞳，安铁实在没有信心这些年，自己会不会在某个放纵的时刻完全迷失。\n是瞳瞳在安铁放纵的时候有所收敛，得益的时候知道节制，迷失的时候知道回家。\n安铁在瞳瞳的床上坐了下来，沉默了一会，然后拉过瞳瞳的手，把瞳瞳柔若无骨的手轻轻握在了自己手中。",
            "summary": "瞳瞳因受到委屈而在被子里哭泣，卓玛试图安慰她，但瞳瞳拒绝透露原因。李海军和安铁关心瞳瞳，决定送她回家。在车上，瞳瞳继续哭泣，安铁心疼不已。回家后，安铁照顾瞳瞳，心情沉重。他意识到是瞳瞳一直在陪伴和支持他，心中充满感激和愧疚。"
        }
    ]
}