{
    "chapter_title": "第一百四十八章  穿旗袍的洋妞",
    "chapter_summary": "安铁被穿着特殊黑红旗袍的Linda所吸引，展现了她的魅力和身材。吴雅在一旁调侃安铁，而Linda则旋转展示旗袍的效果，让安铁大饱眼福。安铁称赞衣服和美女都很出色。随后，吴雅和安铁开始讨论情趣内衣的话题。吴雅告诉安铁她是情趣内衣品牌的代理人，并邀请安铁上楼观看。在楼上等待时，安铁开始反思自己对瞳瞳的感情和对吴雅的行为。这时，他的电话响了，是吴雅让他上去。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁看见linda穿着一件艳丽的旗袍走了下来，那件旗袍很特别，颜色是黑红相间的，领子特别高，几乎把linda的脖子全部包裹起来了，衬托出她的脸更加明艳动人。安铁往下一看，旗袍的胸部剪裁得十分细致，把linda丰满坚挺的乳房严丝密合地收到里面，随着linda的走动，颤颤巍巍地，引人无限遐想。安铁的目光再往下，看见旗袍下面短得只能盖住屁股还开着到腰的大叉，linda雪白的大腿和浑圆的屁股从高叉里若隐若现，简直把人撩得想喷火。\n中国女人穿旗袍即使是张曼玉也不会让人感觉有这么大的视觉冲击，可linda是个正宗的金发碧眼的洋美女，再加上这件特别的旗袍，把安铁搞得呆在那里半天也没从linda身上移开自己的视线，吴雅在一旁用手在安铁眼前晃了晃，安铁才回过神来。\n“安，怎么样？这比别墅还好看吧？”吴雅一边冲安铁咯咯笑着，一边把手搭上安铁的肩膀。\n“漂亮，linda妹妹真是太漂亮了，吴雅，你什么意思？存心勾引我犯错误啊。”安铁笑着说。\n“你这个男人啊，得了便宜还卖乖，讨厌啦！linda你转一圈，让安看看整体效果。”吴雅说道，手在安铁的的肩膀上捏了一下。\n吴雅的话音刚落，linda就在原地转了个圈，前后那两片被转得飘了起来，这下可让安铁把linda裙下的风光一览无余了，让安铁喷血的是，linda里面居然没穿内裤。\n这时安铁转头看了一眼吴雅，看到吴雅正暧昧地看着自己，安铁笑了笑说：“这件旗袍还真不是一般地特别，很诱人啊！”\n吴雅听安铁这么一说，娇笑着说：“是旗袍特别还是美女特别啊？”\n安铁看了一眼linda，又看了一眼吴雅，说：“都特别！衣服和美女都是一流的，呵呵。”\n安铁发表了自己的看法后，linda也在那笑了起来，摆了个很撩人的姿势，说：“安，你要说衣服更美才对，这件衣服是吴雅的那个品牌中主打的一件，我只是个模特罢了。”\n安铁看了一眼吴雅，问：“这个就是你代理的那个品牌的衣服？”\n吴雅把手从安铁的肩膀上拿下来，走到linda身旁，媚笑着看了看安铁说：“是啊，你以为我真的让你来欣赏别墅和美女呀，这个就是我代理的那个品牌了，怎么样？是不是很辣？”\n安铁笑着说：“辣是辣！可这样的衣服有市场吗？也太性感了，要是哪个美女穿这样的衣服走在大街上，还不引起交通事故啊，操！”",
            "summary": "安铁被Linda穿著一件特别黑红相间旗袍的美丽所吸引，旗袍突显了她的身材和魅力。吴雅在一旁调侃安铁，而Linda则转圈展示旗袍的整体效果，令安铁大饱眼福。安铁表示衣服和美女都非常出色。"
        },
        {
            "id": 1,
            "content": "吴雅又走到安铁身边坐下，用手指点了一下安铁的额头说：“你可真是个呆子，到现在还没看出来啊，这个是情趣内衣，只能在卧室穿的。”\n安铁摸了一下脑门，刚才被吴雅手指点到的地方还有一丝吴雅手指上的温暖，心想，看来这个吴雅今天是有安排呀？可究竟是什么安排呢？想到这里，安铁装出恍然大悟的样子，说：“哦！看了半天我愣没想到！怎么，你代理的是情趣内衣？以前怎么没听你说过？”\n吴雅笑着说：“今天以这种方式告诉你不是很好吗？怎么？不喜欢？”\n安铁呵呵笑道：“喜欢，大大地喜欢！要是你这个女大款亲自穿给我看就更喜欢了。”\n吴雅听安铁这么一说，笑道：“那好办啊，你等着，我这就穿给你看，再给你看看我们品牌的极品内衣。”说完，吴雅就站起来，叫上linda一起上了楼，走到楼梯的二层时，从二楼的栏杆旁对安铁大声说：“安，一会我换好了叫你上来，你等我电话哦。”\n安铁看着吴雅和linda从栏杆上把头缩回去，一会就消失在安铁的视线内，安铁又在客厅里环视一圈，想着吴雅和linda的风骚模样，心里嘀咕着：“操！在一个屋子里还他妈打电话，故意整事。”\n安铁坐在宽大的沙发上，心里有种无所适从的感觉，早上醒来的时候这种感觉就涌进了安铁的脑袋，想起昨晚自己对瞳瞳做的事情，安铁感到一阵迷茫，自己究竟是怎么了？事情是怎么变成现在这个样子了？瞳瞳好像突然间也变了，不过瞳瞳的转变是有迹可寻的，安铁曾经不止一次看了瞳瞳写的日记，通过瞳瞳的日记安铁很清楚瞳瞳对自己的依恋是一种正常的爱的转移和受青春期的不稳定因素的影响。\n可是，通过昨晚发生的那一幕安铁却很清楚地意识到，自己对瞳瞳也产生了迷惑，这种迷惑让安铁心里异常恐惧，如果昨晚的事情在今后的生活中继续发生，安铁将不能原谅自己。\n安铁坐在沙发上不断地自省着，可后来他发现越是自省越是迷茫，就在这时，安铁的电话响了。\n“安，我好了，你上来吧，上楼左传第二间，快点哦。”\n吴雅媚声媚气的声音从电话那边传来。\n“好！我马上到。”\n安铁挂了电话就往楼上走，一边走一边想：“房子大有什么好处，叫个人还得用电话，妈的，着要是让我住这么大的房子，我非憋屈死，估计你在哪个楼层的哪个房间死掉都不会有人及时发现。”",
            "summary": "吴雅和安铁在谈论情趣内衣的话题。吴雅告诉安铁她代理的是情趣内衣品牌，并邀请安铁上楼观看。安铁在楼上等待时，开始反思自己对瞳瞳的感情和对吴雅的行为。此时，他的电话响起，是吴雅让他上去。"
        }
    ]
}