{
    "chapter_title": "第一百五十章  三人同床",
    "chapter_summary": "Linda、安铁和吴雅在一个私密空间里进行了一系列的互动。首先，Linda用她的脚挑逗安铁，让他感受到了前所未有的刺激。接着，吴雅也加入其中，与Linda一起让安铁陷入了难以抗拒的快感。然而，当他们告诉安铁这只是一个展示内衣的活动时，他感到困惑。在接下来的情节中，吴雅和安铁进行了一段亲密互动，吴雅称赞安铁诚实并在他身上亲吻和抚摸。安铁被吴雅的亲吻和触摸所诱惑，无法抗拒。这段描述了吴雅用舌头和手在安铁身上游走，以及安铁在被挑逗时的反应。在安铁的身体逐渐虚弱时，他想到了瞳瞳，这使得他的身体又开始僵硬。吴雅感受到了安铁的变化，停止了挑逗，并调侃他。然而，吴雅并不知道安铁心中所想。接下来，Linda和吴雅轮流用口交的方式刺激安铁。当安铁稍有分神时，吴雅让Linda将安铁带到床上躺下。安铁试图转头查看吴雅的情况，却被Linda用双手固定住。Linda向安铁抛了一个媚眼，问他是否更喜欢前面的美女。Linda解开了安铁的裤腰带，并吮吸他的阴茎。在这个过程中，安铁想起了录像带中的秦枫，感到刺激不已。然而，当他躺下时，发现自己处于吴雅的两腿之间，原来她也上了床。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "linda的脚慢慢向安铁的下体伸了过来，安铁看见linda粉雕玉琢的脚就像一块温暖光滑的白玉一样，轻轻地搭在安铁的膝盖上，然后，用几个脚趾头轻轻地向上爬。安铁就像突然有上千只蚂蚁突然爬到身上的每一个角落，那种细细的酥痒迅速在身上漫开，然后，又朝安铁的骨头钻去。\n安铁的身体开始轻轻颤抖，突然安铁感觉linda的脚已经顶在了小弟弟最柔软的部分。linda的脚稍微停了一下后，几个脚趾又开始调皮地轻轻触碰着那里。\n安铁低低吼了一声，身体一下子僵硬了。那里正是安铁的性感带之一，也是安铁最敏感的性感带。每个人的性感带都有所不同，通常一个人的性感带有好几个地方，每一个性感带的敏感程度不太一样，性感带就如同一把钥匙，只要找到了它，在适当的时机适当的地点适当的环境下，要想打开一个人的身体是很容易的。\nlinda的脚现在就找到了安铁的钥匙。\n在巨大的刺激下，安铁身体一麻，摇晃了一下，差点没站稳。\n“我的小男孩怎么了？身体这么虚弱啊，是不是那里不舒服啊？”吴雅看见安铁的样子笑得花容失色。\n“姐姐，他是这里不舒服，我正在给他按摩呢。”linda在床上扭动着，努力地伸着脚，眼睛看了一眼吴雅，然后目光直直地盯着安铁的眼睛，似笑非笑地看着安铁。\n听着吴雅和linda的对话，安铁深深吸了一口气，使自己的情绪稍微稳定了一些，看着吴雅努力笑了一下，咽了一口口水，道：“你让我上来参观的就是你们调戏我？”\n吴雅笑嘻嘻地说：“不是啊，我是让你上来感受一下我的内衣的魅力啊。”\n“我们穿这个内衣你有感觉吗？”吴雅笑吟吟地问。\n“要是没有感觉我就是个废人。”安铁困难地说。",
            "summary": "Linda和安铁在一个私密的空间里，Linda用她的脚对安铁进行了挑逗，让他感受到了前所未有的刺激。在这个过程中，吴雅也在一旁观察并参与进来，与Linda一起让安铁陷入了一种难以抗拒的快感。然而，当安铁试图理解她们的意图时，她们却告诉他这只是为了展示她们的内衣。"
        },
        {
            "id": 1,
            "content": "“哈，我就喜欢你这点，基本不撒谎，喜欢linda脚对你那样吗？”吴雅说。\n“好像我想不喜欢现在也办不到，我无法不喜欢。”安铁舒服得翻了一下白眼说。\n“哦，baby!我就喜欢说实话的小男孩。”吴雅在安铁身边蹲了下来，然后，拿两跟手指把安铁的上衣掀起一角，在安铁裸露出的腰上舔了起来，一边舔一边问：“ohyes？”\n安铁喘着粗气哼哼道：“ohyes!”\n安铁的这句话是从色情片里学来的，基本上，那些色情片从头到尾都在重复说这两句话。\n然后，吴雅的舌头开始在安铁的身上像鱼一样游动起来，仿佛安铁的身体就是一方她梦寐以求的池塘。\n当吴雅的舌头从安铁的侧腰慢慢移动到安铁的后腰时，安铁的身体又开始了一阵战栗，安铁呆呆地站在床边如遭电击。\n安铁的前面，linda的脚不断地挑逗着，安铁的身后，吴雅的舌头在安铁的背上正在慢慢地从后腰部一直往上，舌头往上一点，吴雅的手就把安铁的上衣卷起来一点。吴雅的手一边掳起安铁的衣服，手指还不断在安铁的身上如同蚂蚁上树一样往上爬着，而吴雅的舌头则如同一尾鱼在安铁的背上漫游着。",
            "summary": "吴雅和安铁在进行一段亲密互动。吴雅称赞安铁诚实，并在他身上亲吻和抚摸。安铁被吴雅的亲吻和触摸所诱惑，无法抗拒。这段描述了吴雅用舌头和手在安铁身上游走，以及安铁在被挑逗时的反应。"
        },
        {
            "id": 2,
            "content": "这时候，安铁感觉自己的身体越来越软，而下面的小弟弟却越来越硬。\n这时候的安铁，仰着头，微微闭着眼睛，嘴里“恩啊”地哼哼着。安铁已经没有了任何意识，眼前这幅绝妙的景象慢慢消失，只有皮肤上的痒一点一点渗进骨头里，眼睛里有色彩斑斓的光点在晃动。\n当吴雅从蹲着开始在安铁的后腰舔到安铁的肩膀上的时候，吴雅已是变成紧紧抱着安铁的姿势，全身贴在安铁的身上，紧得没有一丝空隙。\n吴雅丰满的乳房和两腿之间的部分紧紧贴在安铁的背上和屁股上。此时的安铁有一种奇怪的感觉，感觉自己的背上和屁股上有三团火在帖着自己燃烧着，仿佛要把自己的身体烧出三个大洞来。\n安铁在吴雅和linda一前一后的夹攻下，正在上不着天下不着地、头脑晕眩的时候，安铁突然想起了瞳瞳那明月一般的面孔以及瞳瞳那情真意切的声音“叔叔，吻我！”。\n一想到瞳瞳，安铁狂躁的内心一下子平静清凉了很多，已经有点浑身无力的安铁这时候身体又开始僵硬起来。\n安铁身体上的变化吴雅似乎很敏感地感觉到了，贴在安铁背上不断移动抚摸安铁的乳房也惊异地慢了下来，吴雅伸出双手，从安铁的背上慢慢滑到前面，然后再从肚子上方往下滑，一直滑到安铁的裤裆里。\n吴雅用鼻音笑了笑说：“宝贝，这么厉害啊，在画舫两个美女的夹攻下，居然没有投降，反而软了一些了，你太厉害了，控制能力这么好的男人很可怕啊。”\n安铁把手伸到背后，环抱着吴雅，说：“你才知道啊。”\n吴雅显然不知道安铁此时心里想的是什么。",
            "summary": "安铁在吴雅和Linda的夹攻下，身体逐渐虚弱，但想到瞳瞳后，他的身体又开始僵硬。吴雅感受到安铁的变化，停止了对他的攻击，并调侃他。然而，吴雅并不知道安铁心中所想。"
        },
        {
            "id": 3,
            "content": "这时候，躺在床上的linda已经把脚收了回去，改成了跪着的姿势，穿着肚兜跪在安铁面前，从安铁肚脐眼的周围开始亲吻，然后转着圈一直向上。吴雅从安铁的脖子沿着脊背向下舔，而linda在前面沿着安铁的肚脐眼一直向上舔，安铁的身体在这种强烈的刺激下微微抽搐着，就像一条刚被扔进一锅滚烫的油里的鱼。\n正在安铁冷热无度，稍微有点走神的时候，吴雅对linda说：“妹妹，把安拉去床上躺着吧。”\n说完吴雅就转身从安铁背后离开了。安铁想看看吴雅干什么去了，刚想转头，安铁的头就被linda用双手固定住了，linda给安铁抛了一个媚眼，娇滴滴地说：“前面的美女不吸引你吗？”",
            "summary": "Linda和吴雅正在轮流用口交的方式刺激安铁。当安铁稍有分神时，吴雅让Linda将安铁带到床上躺下。安铁试图转头查看吴雅的情况，却被Linda用双手固定住。Linda向安铁抛了一个媚眼，问他是否更喜欢前面的美女。"
        },
        {
            "id": 4,
            "content": "说完就开始解安铁的裤腰带，三下两下安铁的裤要带就被linda解开了。linda一把从安铁的裤子里掏出安铁的小弟弟，塞进嘴里，就像吃棉花糖一样，又吃又舔起来。\n安铁的小弟弟已经又一次迅速硬了起来，linda的大嘴刚刚能含住。就在安铁的小弟弟满满地放在linda的嘴里的时候，突然安铁感觉到一股强大的吸力把安铁往床上吸。安铁低头一看，linda用那种只有当事人才明白的眼神示意安铁到床上来。\n安铁随着linda来到水床上，刚刚躺在水床上，这床马上摇晃起来，就像一叶飘在欲望大海里飘摇的小舟。\n安铁刚刚躺到床上，linda突然一翻身把安铁压在身下，然后又一翻身骑到了安铁身上，开始剧烈地运动起来。\n安铁抬了一下头，看到linda嘴角还在往下趟水，linda在床上淫荡、放纵的样子，然安铁一下子想起了录像带里的秦枫。\n想到秦枫也曾经在别人的胯下尖叫流汗，安铁突然感觉很刺激，小弟弟一下子变得坚硬无比，就在linda在安铁身上一下坐下来时，linda“啊”\n地大叫一声，然后气喘吁吁地说：“甜心，怎么突然变那么长那么硬啊，都弄痛我了。”\n安铁抬起头冲linda笑了一下，当安铁的头落下来平躺在床上的时候，安铁发现自己的头已经在吴雅的两腿之间。\n吴雅不知什么时候上了床，叉开双腿站在安铁的头上。",
            "summary": "Linda解开了安铁的裤腰带，并吮吸他的阴茎。随后，安铁被一股力量吸引到床上，与Linda开始激烈的运动。在这个过程中，安铁想到了录像带中的秦枫，感到刺激不已。然而，当他躺下时，发现自己处于吴雅的两腿之间，原来她也上了床。"
        }
    ]
}