{
    "chapter_title": "第一百六十章  卓玛要选美",
    "chapter_summary": "卓玛、李海军、安铁、秦枫和瞳瞳等人举行了一场聚会。卓玛因为看到关于柳如月的报纸而兴奋地想要参加选美比赛。在聚会上，秦枫提到了白飞飞的外出游历，而卓玛对瞳瞳的衣服产生了兴趣，引发了关于裙子的讨论。为了阻止卓玛参加选美比赛，秦枫决定送她一条裙子，但条件是她放弃参赛。随后，大家一起为安铁和李海军的归来庆祝，共同进餐。由于瞳瞳年纪尚小，没有参加饮酒活动。在餐桌上，卓玛提到了他们即将结婚的消息，这引起了一些尴尬的气氛。然而，卓玛后来兴奋地讲述了一个神秘人物的故事，成功地打破了沉闷的氛围。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "卓玛的话音刚落，李海军就从卓玛的身后冲着安铁摇摇头，安铁看着兴冲冲的卓玛和有些无奈的李海军，心想，看来卓玛中午看完柳如月的报纸就闹腾李海军一下午了，怪不得刚才打电话，卓玛就嚷着要参加呢。\n安铁顿了一下，笑着说：“卓玛，坐下再说，不着急，呵呵。”\n这时李海军带着卓玛走到桌子旁坐下，秦枫看了看卓玛，又对比似的看了看瞳瞳，然后笑着对李海军说：“海军，这位就是卓玛妹妹吧？很漂亮啊，”\n李海军拍了一下卓玛的肩膀，对秦枫说：“秦枫，一直很忙吧，好长时间没见你啊。卓玛，快叫人，这位是安铁的女朋友，秦枫。”\n卓玛还是一直盯着安铁，等安铁答复，一听见李海军在介绍秦枫，把头转过去，看了看秦枫，然后高兴地说：“秦枫，又是一个美女，卓玛喜欢！”\n秦枫笑着说：“卓玛才是个小美女呢，我也喜欢你呀！嗯，跟瞳瞳还真有点像。”\n卓玛高兴地说：“瞳瞳是卓玛的姐妹，当然像了撒！秦枫，你参加选美了吗？就是安铁他们的那个？”\n秦枫被卓玛问得一愣，看了看安铁，又看了看李海军，一时不知道该说点什么，这时，卓玛突然注意到瞳瞳穿的那件新衣服，嘴里赞叹道：“瞳瞳的新衣服撒！漂亮！漂亮！海军！你看！”说完，赶紧跑到瞳瞳身边，把瞳瞳拉起来前前后后地看了一遍，然后用大眼睛盯着瞳瞳，瞳瞳不好意思地笑着没说话。\n秦枫一看卓玛对瞳瞳的裙子很喜欢的样子，笑着说：“早知道卓玛和瞳瞳这么像，我买两件好了，两个小姑娘穿的一模一样的多好啊！”\n卓玛一听秦枫这么一说，赶紧问：“秦枫！还有吗？在哪里？我可以买到吗？”\n秦枫笑着说：“有，你要喜欢我买一件送你吧。”\n李海军听秦枫这么一说，连忙叫卓玛回到自己的身边，然后说：“秦枫，你别听她的，她看什么都喜欢。”\n卓玛抗议道：“为什么不管我，我喜欢！海军，你给我买一件好不好？”\n李海军想了想，看着卓玛说：“如果要裙子就不参加选美，可以吗？”\n卓玛坐在那里想了半天，最后说：“都要，好不好？”\n李海军无奈地看着安铁，似乎在向安铁求助。\n在一旁看了半天插不上话的安铁，看着三个女人围着一件裙子姿态各异的样子，突然想起了一句话“三个女人一台戏”，然后安铁笑着说：“卓玛，我看你就要裙子吧，我送你，这样你和瞳瞳看起来就更像姐妹了。选美很没意思，卓玛不选美也是个美女。”\n瞳瞳听了安铁的话，环视一下众人，然后说：“是啊，卓玛，选美不好玩的，我们穿一样的衣服吧，然后等白姐姐回来给我们拍照片，像报纸上那样的。”\n秦枫一听瞳瞳提起了白飞飞，拉了一下安铁，在安铁耳边小声说：“我怎么没听你说白飞飞走了呀？她去哪了？”\n安铁有些不自然地笑了笑，然后说：“她呀，又出去游历去了。”\n秦枫看着安铁，笑了笑，正想说什么的时候，服务员过来点菜，秦枫笑着说：“海军，就这么定了，那件裙子我送卓玛，正好卓玛来我也没想好送什么见面礼，不许推辞啊。好了，咱们点菜吃饭吧。”\n李海军听秦枫这么一说，笑着点点头：“那我们就不客气了，卓玛，谢谢秦枫。”\n卓玛笑着说：“美女都心肠好的撒！谢谢！瞳瞳，我听你的，等飞飞回来给我们拍报纸上的那种照片。”",
            "summary": "一个关于卓玛、李海军、安铁、秦枫和瞳瞳等人的聚会。卓玛因为看到了柳如月的报纸而兴奋地要求参加选美比赛。在聚会上，秦枫提到白飞飞外出游历，而卓玛对瞳瞳的衣服产生了兴趣，导致众人围绕裙子展开讨论。秦枫决定送裙子给卓玛，条件是她不参加选美比赛。"
        },
        {
            "id": 1,
            "content": "过了一会，酒菜都上齐了，秦枫让服务员把几个人的酒杯都倒满后，拉着安铁举起酒杯说：“来！我和安铁先敬你们一杯，真不好意思，你们刚回来的时候我没赶上给你们接风。海军，卓玛，来！干了。”\n李海军笑着说：“客气什么，我和安铁是哥们，不讲究这些，不过还是要感谢秦美女的盛情款待，等你们结婚的时候我可要送大礼，呵呵。”\n安铁笑着说：“送什么大礼啊，等那天你能来陪我喝酒就是大礼了！”\n就在四个人喝酒打趣的时候，瞳瞳一个人坐在坐位上，脸上虽然带着微笑，可是多少有些孤单，瞳瞳纤细的肩膀在包间里暖色灯光的映衬下，显得更加瘦弱。\n卓玛一看瞳瞳没站起来，大声说：“先不能喝，还有瞳瞳，瞳瞳是我的姐妹撒！”\n瞳瞳一听卓玛的话，笑着说：“卓玛，你们先喝吧，我先吃几口菜，要不该醉了。”\n安铁这时也看向瞳瞳，笑着说：“丫头，喝吧，没事，有叔叔在呢。”\n秦枫看了看安铁，又看了看瞳瞳，顿了一下，然后也笑着说：“瞳瞳，来吧，大家一起干一杯，我还真不知道你会喝酒呐。”\n瞳瞳对秦枫笑了笑，然后也站了起来，几个人喝完，刚坐下，卓玛就说：“安铁，你要和秦枫结婚撒？”\n安铁看了一眼秦枫，见秦枫正在看着自己，便对卓玛笑着说：“是啊，到时候让你和瞳瞳做伴娘，穿一样的裙子，呵呵。”\n卓玛听了，拉着李海军的胳膊说：“海军，我们也要结婚，一起结婚撒。”\n李海军笑着说：“你还小呢，不到结婚的年龄，等你再长大点，咱们就结婚。”\n卓玛笑着点点头，与李海军嘀咕了几句，然后就去了卫生间。\n秦枫一听李海军的话，问：“海军，卓玛比瞳瞳大几岁啊？”\n李海军说：“大五岁。”\n秦枫看了一眼瞳瞳，又看了一眼安铁，笑着说：“那是够小的，安铁，不过瞳瞳要是到了十八岁，估计也该有男朋友了，是吧？”\n瞳瞳听了秦枫话，猛地抬起头，看了一眼安铁，然后说：“秦姐姐真是开玩笑。”\n秦枫看着脸色有些发红的瞳瞳，笑着说：“别不好意思啊，女孩子长大了都会有男朋友的，呵呵。”\n瞳瞳低着头，夹了几口菜，闷头吃了起来，没再说话。\n李海军颇有深意地在旁边看了一眼安铁，然后从烟盒里拿出两根烟，一根递给了安铁，一根自己点上抽了起来。\n就在气氛有些沉闷的时候，卓玛从卫生回来推开门兴奋地说：“我看到了！我看到她了！”",
            "summary": "秦枫、安铁、李海军和卓玛一起吃饭庆祝安铁和李海军的归来。在喝酒时，瞳瞳因为年龄较小，没有参加。卓玛提到他们即将结婚的事情，引起了一些尴尬的气氛。后来，卓玛兴奋地告诉大家她看到了一个神秘人物，打破了沉闷的氛围。"
        }
    ]
}