{
    "chapter_title": "第一百六十九章  出水芙蓉",
    "chapter_summary": "在水泊烟花这家豪华水上娱乐公司，安铁、李海军、瞳瞳和卓玛共度愉快时光。瞳瞳已长大成人，身材丰满，让安铁感到惊讶。卓玛邀请瞳瞳一起去游泳池游泳。李海军提醒她们注意安全。卓玛和瞳瞳下水后，卓玛熟练游泳，而瞳瞳害怕水的凉意。在卓玛鼓励下，瞳瞳勇敢地加入水中嬉戏。安铁、李海军也加入其中，教两个女孩游泳。卓玛想学习躺着游泳，瞳瞳向安铁请教技巧。安铁被瞳瞳的美吸引，心生波动。瞳瞳在安铁指导下学会游泳，安铁承诺若瞳瞳学会，李海军将请客。四人在水中学习游泳，经过两小时练习，瞳瞳能抓游泳圈练习打腿，卓玛仍不知所措。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“水泊烟花”是一家专门经营水上娱乐乐的公司。除了游泳之外，还有许多水上娱乐项目。设施豪华，档次也不错，估计在全国都是首屈一指的水上娱乐场馆。\n安铁和李海军在男宾区换上游泳裤后，就到游泳大厅等瞳瞳和卓玛。\n两个人穿着游泳裤衩坐在一个白色休闲桌子边抽烟。看着一些小孩子在巨大的游泳池里嬉戏，两个人都感觉很愉快。\n然后，安铁就看到了瞳瞳，穿着泳装的瞳瞳。\n瞳瞳穿着泳装怯生生地站在安铁的面前，羞怯地笑着，卓玛却是自然大方，穿泳装跟穿裙子没有任何区别。\n安铁看着穿泳装的瞳瞳有点看呆了。最近瞳瞳总是让安铁惊奇与意外。瞳瞳的确是长大了，是大孩子了。安铁仿佛就在不久前以为瞳瞳还是瘦骨如柴胸部平平聪明伶俐的小丫头，现在，瞳瞳的胸部已经很丰满了，身上的脂肪比以前厚了许多，尤其是肩膀已经是浑圆光滑，泛着诱人的光泽。跟卓玛站在一起，瞳瞳除了稍显单薄之外，与大姑娘基本没什么区别了。\n“叔叔！我这泳装好看吗？”瞳瞳见安铁目不转睛地看着自己，轻声地叫了安铁一声。\n“很好看。”被瞳瞳叫了一声后，安铁有点不自然地说。",
            "summary": "\"水泊烟花\"是一家豪华的水上娱乐公司，提供各种水上娱乐活动。安铁、李海军、瞳瞳和卓玛在这里度过了一段愉快的时光。瞳瞳已经长大，身材丰满，令安铁感到惊讶。"
        },
        {
            "id": 1,
            "content": "这时，卓玛拉着瞳瞳说：“瞳瞳，走我们去游泳。”\n这时候，李海军马上说：“卓玛，就在水池边呆着，别到中间去，中间水深，你又不会游泳。”\n卓玛应了一声，就拉着瞳瞳往水里走。刚刚进入七月，游泳池里的水还是有些凉。\n两个女孩来到泳池边上，卓玛顺着梯子就下了水，一点不适应的反应都没有，瞳瞳则试探地往水里走，下了几个台阶停了一下，有点怕凉的样子，过了一会，瞳瞳看着卓玛在齐腰深的水里直扑腾，又转头看了一眼安铁的方向，终于完全下到了水里。\n瞳瞳一下了水，卓玛就要拉着瞳瞳往里走，瞳瞳赶紧说：“等等，泳圈还没套上呢。”\n接着，瞳瞳和卓玛拿着各自的泳圈，套在腰上，像两个笨拙的小鸭子，在水边上漂着，不时泼水嬉闹一下。瞳瞳总是不好意思下手扬水泼卓玛，所以总是被卓玛泼得很狼狈，卓玛一看瞳瞳不怎么还手，嘟起嘴说：“瞳瞳，你干嘛不泼我撒？”\n瞳瞳笑着说：“没有啊，我泼你了，不过我比较笨罢了，没你那么快，要是过一会我肯定让你成落汤鸡，呵呵。”",
            "summary": "卓玛邀请瞳瞳一起去游泳池游泳。李海军提醒她们注意安全，不要在深水区域玩耍。卓玛和瞳瞳分别下水后，卓玛熟练地游起来，而瞳瞳则有些害怕水的凉意。瞳瞳在卓玛的鼓励下，也勇敢地下水。她们在水中嬉戏，互相泼水，展现出友好的氛围。"
        },
        {
            "id": 2,
            "content": "卓玛开心地说：“好啊，你来呀，我不怕。”说完两个女孩又在水里面嬉闹起来。\n安铁看得出，瞳瞳今天很高兴，似乎与卓玛在一起时，瞳瞳总是能无所顾忌地开心起来，卓玛就像一个能打开瞳瞳束缚的使者，让瞳瞳认识到，快乐是自己释放出来的。\n安铁看着这两个性格迥异，却同样可爱的女孩在水里面玩耍，心里突然感觉很快乐，纯真而美好的东西的确是令人愉悦的，这就好比人们看到婴儿所产生的怜爱，总希望自己也是这种纯洁当中的一部分。\n这时安铁看了一眼李海军，只见李海军也在盯着水里的卓玛和瞳瞳看，脸上也带着微笑，便说：“海军，我们也下去吧，看来这两个丫头都是旱鸭子，呵呵。”\n李海军笑着说：“好啊，咱们下去教她们游泳吧，看谁能先教会，怎么样？”\n安铁说：“行啊。”说完两个人就下了水。\n安铁和李海军刚一下水，卓玛就朝李海军扑了过来，嘴里嚷道：“海军，我要学游泳，像那些人那样躺着游。”\n李海军笑道：“你要求还挺高，蛙泳能先学会就不错了。”\n卓玛扁扁嘴说：“不，我就要学躺着游的，蛙泳不是很像青蛙撒，不好看了撒。”\n这时瞳瞳也扑腾到安铁身边，看了一眼卓玛和李海军，笑着对安铁说：“叔叔，你也教我游泳吧？”\n安铁看到瞳瞳的身上全湿了，漂亮的泳衣巾在瞳瞳白皙的皮肤上，把瞳瞳刚刚发育的姣好身段完全显露出来，瞳瞳的泳衣是黄色的，样子很简单，却把瞳瞳衬托得跟一朵娇艳欲滴的芙蓉花似的，看得安铁心中一动。",
            "summary": "卓玛和瞳瞳两个性格迥异的女孩在水中嬉戏，显得非常开心。安铁和李海军也加入了他们，一起教两个女孩学习游泳。在这个过程中，卓玛提出了想要学习躺着游泳的要求，而瞳瞳则向安铁请教游泳技巧。安铁被瞳瞳的美丽所吸引，心中产生了波动。"
        },
        {
            "id": 3,
            "content": "安铁看着瞳瞳出了会神，才说：“好啊，丫头，你今天要是学会了，咱们以后经常来。”\n瞳瞳高兴地看着安铁说：“太好了，叔叔，我今天肯定用心学。”说完瞳瞳看了一眼李海军和卓玛，然后拉着安铁的胳膊说：“叔叔，你看，海军叔叔和卓玛已经开始学了，咱们快点吧。”\n安铁感觉瞳瞳的手抓着自己胳膊时，有一种冰凉的柔滑的触感，让安铁微微一震，干笑着说：“好，你先把游泳圈拿下来，然后吸口气趴进水里别动，这样你就会慢慢浮上来。”\n瞳瞳把泳圈拿下来，看了看高出自己腰部的水，有点犹豫，安铁笑着摇摇头说：“丫头，你不会是怕水吧？别怕，看叔叔先给你示范一下。”说完，安铁潜进水里任水里的浮力把自己漂上来，然后抬起头做了一个吸气的动作。\n瞳瞳看见安铁在水里轻松自如的样子，没先前那么胆怯了，深吸一口气，也潜进水里，可是当瞳瞳刚一浮起来，似乎没有了气了，身子摇摇晃晃地开始往下走，安铁见了赶紧托了一下瞳瞳的身体。慌乱之中一只手托在了瞳瞳的乳房上，安铁突然感觉自己的右手措到了一团柔软的东西，脑子翁的一下，把手缩了回去。紧接着瞳瞳的身体一歪，从水里站了起来，攀附着安铁的胳膊，一边轻轻咳嗽一边说：“叔叔，我喝了一大口水。”\n安铁还在为刚才措到瞳瞳的胸部有些尴尬，一看瞳瞳的心思并没有往这上想，自嘲地笑了笑，然后对瞳瞳说：“学游泳喝水很正常，不喝几次水能学会游泳吗？呵呵。”\n瞳瞳看着安铁笑了一下，点点头说：“嗯，叔叔，我们接着来！”\n这时，安铁看了一眼李海军和卓玛，只见两个人已经跑到深水区去了，在那一头溅起了很大的水花，嬉闹的声音也很大，安铁看了一眼信心十足的瞳瞳，说：“丫头，我看咱们今天有希望啊，你学会了咱们让海军叔叔请客。”\n瞳瞳看了一眼深水区的李海军和卓玛，微笑着问：“叔叔，你不会是和海军叔叔比赛呢吧？我可比卓玛笨多了。”\n安铁摆摆手说：“错！只有笨师傅，没有笨徒弟。”",
            "summary": "安铁教瞳瞳学游泳。一开始，瞳瞳有些害怕，但在安铁的鼓励下，她鼓起勇气尝试。在游泳过程中，安铁不小心触到了瞳瞳的胸部，令他感到尴尬。然而，瞳瞳并未注意到这一点，他们继续学习。安铁表示如果瞳瞳学会了游泳，他将要求李海军请客。"
        },
        {
            "id": 4,
            "content": "四个人在水里扑腾了两个小时，结果瞳瞳已经能抓着游泳圈练习打腿了，而卓玛还在毫无头绪地扑腾，安铁得意地对李海军说：“看看，结果很明显吧？”\n李海军苦笑道：“是啊，我以为卓玛很灵活，肯定学得快，没想到我忘了瞳瞳比卓玛乖。”\n这时，安铁和李海军注意到瞳瞳和卓玛不见了，两个人紧张地对视了一下，赶紧在泳池里搜录她们的影子。\n如果您有余钱，请尽量支持作者：http://www.zhulang.com/24493/index.html\n如果您手头比较紧，可以来本站看看本书：http://wx.kanunu.cn/files/article/info/0/77.htm",
            "summary": "四个人在水中学习游泳。经过两个小时的练习，瞳瞳已经能够抓住游泳圈练习打腿，而卓玛仍然不知所措。安铁对李海军表示这很明显是瞳瞳学得更快，李海军则认为卓玛更灵活应该学得快。随后，他们发现瞳瞳和卓玛不见了，于是紧张地在泳池里寻找她们。"
        }
    ]
}