{
    "chapter_title": "第一百七十三章  瞳瞳成功了！瞳瞳不见了！",
    "chapter_summary": "瞳瞳成功地滑入游泳池，令安铁担忧不已。尽管瞳瞳的成功让安铁感到惊讶，但他还是赞扬了她的勇气和成就。随后，他们一起关注其他小朋友的状况，并在游泳池边稍作休息。故事围绕着四个孩子和两个大人展开。孩子们在充气艇上玩耍，而两位大人在游泳池边交谈。突然，小女孩瞳瞳不慎掉入水中，引发了一场恐慌。众人纷纷寻找救生员和孩子们的家长。安铁和李海军迅速采取行动，试图营救瞳瞳。瞳瞳被成功救起，这次意外让大家意识到孩子安全的重要性。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "当瞳瞳终于滑到游泳池的时候，安铁马上冲了过去，一把把刚刚沉到水里的瞳瞳抱了起来，然后紧紧地搂在怀里。\n瞳瞳又用手抹了一下脸，咳嗽了几声，然后看着安铁，一脸惊悸地说：“叔叔，我滑下来了！我成功了！”\n安铁长吁了口气，心有余悸地说：“丫头，你成功了，我却被你吓死了。”\n瞳瞳笑了笑说：“叔叔别担心，没有想像中的可怕。”\n安铁忍不住捏了一下瞳瞳的鼻子，终于笑了，说：“看不出来你胆子还这么大，不过，你还是很了不起，丫头很厉害！”\n瞳瞳羞涩地摇了一下头，说：“我胆子本来就不小啊，你不知道而已，你以前晚上不在家的时候开始我本来很害怕，可是时间长了我就不害怕了，后来我还经常在晚上出门到小区门口看你回家没有呢。”\n看着瞳瞳自然率真的脸，想像着这张美丽平静的俏脸后面那颗一直在努力使自己坚强的热烈的心，安铁的心开始就痛，这么多年来，自己是如此粗糙地忽视着瞳瞳那美丽而敏感的心灵。\n安铁满心惭愧地抱着瞳瞳，恨不得当众在瞳瞳的脸上亲一口，但安铁没有这么做，安铁想为什么我在内心总是在某些时候对瞳瞳产生一些肮脏龌龊的想法，却不敢真正当众亲一下瞳瞳呢？难道我真的是一个肮脏龌龊的人吗？\n“叔叔，放我下来吧！”瞳瞳轻声提醒着，脸上的红晕还没有消散，看起来非常妩媚动人。\n“哦，好，好！”安铁有些笨拙地应道，把瞳瞳放了下来。\n“瞳瞳好棒啊！”卓玛在游泳池二楼挥手大声叫着，引得一楼游泳池里许多人都抬头看着卓玛。\n一会，李海军和卓玛就下来了，卓玛一下来就抱着瞳瞳转了一圈说：“瞳瞳太棒了！你好厉害撒！”\n瞳瞳也笑着说：“我也是一时冲动才上了滑道。”\n这时，李海军在一旁笑着对卓玛道：“就你叫得厉害，一上去就害怕了吧，还是瞳瞳胆子大，这下没电了吧？”\n卓玛吐了吐舌头，冲李海军做了个鬼脸，不好意思的说：“我实在是不敢撒，太高了，还是瞳瞳厉害。”卓玛由衷地说。\n李海军大笑起来，道：“还有比喜马拉雅山和青藏高原更高的吗？”\n卓玛有点不服气地说：“那不同，爬山瞳瞳肯定爬不过我。”\n李海军摸了摸卓玛的头，对安铁说：“有时候，我常常觉得她跟瞳瞳差不多大。”\n这时，瞳瞳突然想起什么似的说：“哎呀，我们把小斌和小叶子忘了，我们去看看他们好不好？”\n安铁说：“好，我们就去那边玩，你和卓玛也好躺在充气艇上休息休息，刚才一通折腾累了吧？”\n瞳瞳说：“还好！”",
            "summary": "瞳瞳成功地滑下了游泳池，安铁为她感到担忧。瞳瞳表示她的成功让安铁感到惊吓，但安铁称赞她的勇气和成就。随后，他们一起去查看其他小朋友的情况，并在游泳池边休息。"
        },
        {
            "id": 1,
            "content": "四个人朝着那帮残疾孩子走去。\n小斌还是和小叶子在一个艇上玩，其他的孩子好像不太喜欢跟他们在一起。\n“小斌，小叶子，我们回来啦！”瞳瞳老远就喊，卓玛牵着李海军的手，笑着跟在瞳瞳身后。\n小斌和小叶子看见瞳瞳和卓玛回来，也十分高兴，尤其是小叶子，一看见瞳瞳就笑得喜笑颜开，使劲地招手让瞳瞳和卓玛到艇上去。\n瞳瞳和卓玛又兴高采烈地爬上了充气艇，卓玛年龄最大，开始当人不让地掌舵划桨，不一会，充气艇就被他们划得离岸越来越远。\n李海军对着游泳池喊道：“卓玛，别划得太远。”\n卓玛随意答道：“知道了！”\n李海军看着安铁说：“也不知道累，年轻真好。”\n安铁笑着说：“操！难道你老了？”\n李海军笑了笑道：“在瞳瞳和卓玛跟前，我们都是老头子咯！”\n听了李海军的话，安铁心里无端的有些失落，然后笑笑对一旁的马老师说：“马老师领着这些孩子很不容易吧？”\n马老师说：“是啊，残疾孩子需要更多的精力照顾，一个个性格都很特别，比一般正常孩子的性格稍微突出一些，不过孩子的共性是天真浪漫的，跟他们在一起也很有意思。”\n安铁“哦”了一声，突然想起什么似的说：“对了，马老师，我是报社的记者，我们留个联系方式吧，以后说不定我们还能有事联系联系。”\n马老师说：“好啊，欢迎你以后有机会到我们学校看看，我们那经常有记者去采访。”\n安铁找服务员要了一张纸和一支笔，三个人回到放在游泳池边上的白色塑料桌子旁边坐了下来，互相留下了联系方式。然后马老师就回到游泳池边上看孩子去了。\n安铁和李海军坐在那里，安铁拿出一支烟，问李海军：“抽吗？”\n李海军说：“不抽了，你抽吧！”\n就在安铁的烟刚刚点着的时候，突然，就听见游泳池里乱做一团，有人在大喊：“有人落水拉！有个小女孩子掉到水里啦！”\n安铁和李海军都是一惊，李海军问：“谁家大人这么不小心，让孩子自己玩。”\n然后，安铁和李海军就听见马老师在游泳池恐惧地大声喊：“不得了啦，瞳瞳掉到水里啦！”\n听到马老师嘴里喊出瞳瞳两个字，安铁一下子把刚点着的烟全部抓在了手里，茫然地看了李海军一眼，突然，安铁就像想被子针扎了一下似的，一下子从椅子上跳了起来，箭一般冲向游泳池的岸边，紧张地向游泳池里张望着。\n这时就听见马老师语无伦次地说：“快！快！快！救人！快救人！”\n游泳池边的人很多，安铁越过浅水区的人群向深水区快速搜寻着，马上就看见卓玛在那里大哭大喊着爬在充气艇上，一只手抓着小叶子的胳膊，一只手向游泳池里伸着，小叶子此时的身体全部浸在水中。\n安铁再一看充气艇上，小斌还在，而瞳瞳却不见了。\n只见水面一圈圈巨大的波纹正在向着充气艇周围散去。\n游泳池里的人们乱做一团。\n有人在喊：“孩子的家长呢，家长那去了！？”\n有的男人在破口大骂：“家长那去了，这家长是吃屎的啊，只顾自己玩！”\n更多的人在喊：“快找救生员，救生员呢！”",
            "summary": "一段关于四个孩子和两个大人的故事。孩子们在一艘充气艇上玩耍，而两位大人在游泳池边交谈。突然，一名小女孩瞳瞳不慎掉入水中，众人惊慌失措，纷纷寻找救生员和孩子们的家长。安铁和李海军也迅速采取行动，试图营救瞳瞳。瞳瞳被成功救起，但这场意外让大家意识到孩子安全的重要性。"
        }
    ]
}