{
    "chapter_title": "第一百七十八章  谁是女主人",
    "chapter_summary": "安铁在家休息时，收到了朋友秦枫的拜访。秦枫带来了礼物，并与安铁进行了友好的交谈。他们谈到了配钥匙的话题，以及瞳瞳在水中救人的事件。安铁和秦枫还讨论了救生员的失职问题，并在晚餐时度过了愉快的时光。秦枫为安铁准备了一顿丰盛的晚餐，并在餐桌上展示了她购买的新调料。安铁对秦枫的厨艺表示赞赏，并在谈话中提到了她在电视台工作的晋升事宜。他们的女儿瞳瞳吃完饭后，这一章的剧情也画上了句号。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁听到了敲门声好一会，可就是懒得站起来开门，此时的阳光非常柔和，照得使人发昏，安铁感觉很疲惫，身体和内心都感觉很累，这时，敲门声似乎越来越大，安铁猛地想起可能是秦枫，便从阳台的躺椅上站起来，往门口走去。\n安铁把房门打开，果然是秦枫不太高兴地站在门口，安铁一看，秦枫的手里拎着两包东西，赶紧把两个袋子从秦枫手中结过，笑着说：“这么快就过来啦？”\n秦枫进了门后，一边换拖鞋一边抱怨地说：“你在家干什么呢？我敲了那么长时间，才过来开门。”\n安铁把秦枫拿来的东西放进厨房，然后揽着秦枫的肩膀说：“我刚才躺在阳台上睡着了，刚听见你敲门。”\n秦枫看了一眼阳台上的躺椅，走过去躺了下来，微闭着眼睛说：“你还真会找地方，我试试，嗯，还挺舒服的。我说，你哪天也给我配一套钥匙吧，省得我来这里跟个客人似的，还得等人给我开门。”\n安铁想了想说：“行，明天我就去配一套给你。”\n这时，安铁站在秦枫身边，低头一看，秦枫穿着一件宽大的白色短袖衬衫，随着躺倒的姿势，里面的白色蕾丝文胸也露了出来，样子非常诱人，安铁看了一会，不禁伸出手探了了进去，这时，秦枫的身子一扭，把眼睛张开，似笑非笑地说：“色狼！大白天的，小心让人家看见。”说完，秦枫好像突然想起什么似的说：“对了，瞳瞳怎么样了？你看我这脑子，刚一进门的时候忘得死死的。”\n安铁坐在沙发上，看着秦枫说：“没事了，就是吓了一跳，现在在房间里睡觉呢。”\n秦枫也跟着安铁坐到了沙发上，看着安铁说：“那就好，让她先睡吧。你们怎么那么不小心啊，到底怎么回事？”",
            "summary": "安铁在家休息时，听到秦枫敲门。原来秦枫提着两包东西来看望安铁，安铁请秦枫进屋后，两人聊了起来。秦枫提到想配一套钥匙方便进出，安铁答应明天去办。聊天过程中，秦枫注意到安铁一直盯着她的胸部看，调侃安铁是大白天色狼。随后，两人谈到瞳瞳的情况，得知她已经恢复正常。"
        },
        {
            "id": 1,
            "content": "安铁想了想说：“瞳瞳和一群孤儿院的孩子在一个充气艇上玩，结果一个小女孩滑了下来，瞳瞳一着急就自己跳了进去推那个小女孩，等我发现的时候瞳瞳已经开始往下沉了，当时是在深水区，幸亏发现的即时，否则挺危险的。”\n秦枫听了皱着眉头问：“那是挺危险的！不应该啊，救生员怎么没发现啊？应该追究他们的责任？”\n安铁淡淡地说：“谁知道呢，后来那里的经理也解释了一下，我也没详细听，算了，瞳瞳没事就好。”\n秦枫点点头，看了看安铁说：“你当时急坏了吧？”\n安铁听秦枫这么一问，脸上的表情一僵，马上又想起瞳瞳躺在游泳池边的苍白样子，当时心里的恐惧又回到了脑子里，安铁不禁心有余悸地说了句：“我当时都吓傻了。”\n秦枫眼神复杂地看了看安铁，坐到安铁身上，柔声说：“好了，现在瞳瞳都没事了，你说，我要是掉进水里，你也会这么着急吗？”\n安铁看了一眼怀中的秦枫，愣了一下，然后笑着说：“你游泳可比我游的好，在水里咱俩说不定谁救谁呐！”\n秦枫捶了一下安铁的胸口，撒娇似的说：“讨厌！又跟我打哈哈。”\n安铁和秦枫在客厅里闲聊了一会，太阳就差不多落下去了，红色的余辉把客厅的地板照得像一面闪光的镜子，秦枫的白色短袖也被照成淡粉色，把秦枫衬托得温柔许多。\n这时，秦枫靠着安铁的胸口，轻声地问：“饿不饿？要不我去做饭？”\n安铁说：“好吧，要不要我帮你一起做？”\n秦枫赶紧笑着说：“行了，还是我一个人来吧，你一帮更忙活。”",
            "summary": "瞳瞳和一群孤儿院的孩子在充气艇上玩耍，突然一个小女孩滑落水中，瞳瞳急忙跳入水中去救她。幸运的是，救生员及时发现了她们。安铁和秦枫听到这件事后，讨论了救生员的失职问题。随后，秦枫关心地询问安铁当时的感受，两人还一起闲聊并计划晚餐。"
        },
        {
            "id": 2,
            "content": "安铁笑了笑，说：“好，我可等着吃了？”\n秦枫温柔地吻了一下安铁，然后就去厨房里忙活了。\n安铁坐在沙发上看电视，过了一会心里突然觉得很纳闷，这一次，秦枫似乎什么东西都能找到，于是，安铁走到厨房门口，看见秦枫正在里面忙着，一副贤妻良母的样子，安铁微笑着走到秦枫身后，秦枫一回头，对安铁笑了一下，问：“你怎么进来了？”\n安铁说：“进来看看。东西都知道放哪吗？”\n秦枫指了指操作台上的一堆新开封的调料，得意地笑着说：“不用找了，我都买新的了。”\n安铁对着秦枫摇头笑了笑，说：“那就好，我去看电视了，要我帮忙你就叫我。”\n安铁回到沙发上，心里感觉怪怪的，不知为什么，安铁看了秦枫买来的新调料，突然有种厨房易主的感觉，想到这里，安铁不禁觉得自己似乎有点太敏感，自嘲地笑了笑，继续看电视。",
            "summary": "安铁和秦枫一起度过了一个愉快的晚餐时光。秦枫在厨房里忙碌，为安铁准备了一顿丰盛的晚餐。安铁在客厅看电视，觉得秦枫找东西的能力很强，不禁有些惊讶。秦枫从厨房出来，向安铁展示了她购买的新调料，让安铁感到有些奇怪。安铁回到沙发上，继续看电视，心中感慨不已。"
        },
        {
            "id": 3,
            "content": "就在这时，瞳瞳从房间里走了出来，安铁笑着说：“丫头，你醒啦！去洗把脸，一会就吃饭了。”\n瞳瞳看了一眼厨房，对安铁笑了一下，点了点头，然后就进了卫生间。\n等瞳瞳从卫生间里出来的时候，秦枫的菜已经做好了，秦枫像个女主人似的招呼瞳瞳坐下来，然后笑着对瞳瞳说：“瞳瞳，今天出了点小意外，秦姐姐给你压压惊。”\n瞳瞳坐下后，看了一眼桌子上的菜，对秦枫笑着说：“秦姐姐辛苦了。”\n安铁拿起筷子夹了一口菜说：“都吃饭吧，别在这客气啦！”\n秦枫看着正在吃菜的安铁，笑着问：“怎么样？还合你胃口吧？”\n安铁听秦枫这么一问，赶紧点点头说：“好吃！”说完，安铁下意识地看了一眼瞳瞳，只见瞳瞳正在低头吃着碗里的米饭。\n秦枫看了一眼瞳瞳，又看了一眼安铁，给瞳瞳的碗里夹了点菜，说：“你觉得好吃就行。瞳瞳，你多吃点菜啊？喜欢吃什么下次跟我说啊？”\n瞳瞳抬起头对秦枫笑了笑，低着头继续吃碗里的东西。\n说实话，秦枫的厨艺的确不怎么样，再说安铁也吃惯了瞳瞳做的饭菜，现在一吃秦枫做的，真有点食之无味的感觉。秦枫似乎很在乎安铁对自己饭菜的评价，安铁只好装做很喜欢吃的样子，添了好几次米饭，秦枫在旁边微笑地看着安铁，一副很满足的样子。",
            "summary": "瞳瞳醒来后走进卫生间，而秦枫则在厨房做饭。当瞳瞳出来后，秦枫邀请她一起吃饭，并为她做了一些菜。虽然秦枫的厨艺不佳，但她很在意安铁对她的评价。为了让她满意，安铁假装喜欢秦枫做的菜，多次添饭。"
        },
        {
            "id": 4,
            "content": "过了一会，安铁问：“对了，你们台长找你什么事啊？谈了这么长时间。”\n秦枫听安铁这么一问，想了想说：“也没什么事，我不是说想在幕后工作嘛，台长就找我详细聊了一下，也没涉及到什么重点，不过听她那意思是打算给我升个小官啥的。”\n安铁一听，笑着说：“那是好事啊！怎么，看你这意思还不愿意干？”\n秦枫看了一眼安铁，笑着说：“不还是没谱的事吗，台里就这样，一天一个令，你要把他们的话当真还不变得一惊一咋的？”\n安铁说：“也是，不过你也不用担心，如果我公司这边情况再好一点，你那个工作你想不想干到时候都看你。”\n秦枫听了开心地笑着说：“老公，有你这句话，我安心多了。”\n这时，在一旁闷头吃饭的瞳瞳突然站起来，微笑着说：“叔叔，秦姐姐，你们吃吧，我已经吃饱了。”",
            "summary": "秦枫和安铁在谈论关于秦枫在电视台工作的晋升事宜。安铁表示这是好事，但秦枫却表现得有些不确定。随后，他们讨论了安铁的公司状况，并表示这将影响到秦枫是否愿意接受这个工作。他们的女儿瞳瞳表示已经吃饱了，结束了用餐。"
        }
    ]
}