{
    "chapter_title": "第一百八十二章  职场俏佳人",
    "chapter_summary": "安铁告诉了瞳瞳马老师邀请她去上课的消息，并答应陪她一起去。瞳瞳高兴地表示会去买礼物。安铁在上班途中把秦枫送到了她的工作单位。在电梯里，安铁遇到了打扮得神秘而迷人的柳如月，两人闲聊后提到了一起参加的女子会所活动。安铁和柳如月来到了周总的办公室，途中遇到了大强。他们讨论了关于女子会所的合作事宜，认为有了柳如月的参与，这个合作应该没问题。安铁主动提出当司机送大家去开会，大强则表示要为两位美女充当保镖。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "秦枫下了楼以后，安铁叫了一声瞳瞳，瞳瞳就从卧室里面出来了，笑着走到安铁身边，环视了一圈，然后在安铁身边坐下，说：“秦姐姐呢？”\n安铁说：“她在楼下的车里。”\n瞳瞳说：“哦，叔叔叫我什么事情啊？”\n安铁笑道：“我刚才给马老师打电话了，他们特别欢迎你去，上午他们那里有课，等下午叔叔下班之后陪你一起去好不好？”\n瞳瞳开心地说：“太好了，一会我就出去给他们买礼物去。”\n就在这时，安铁听到楼下传来了一阵喇叭声，估计是秦枫在车里催他，于是，安铁对瞳瞳说：“丫头，我上班去了，有事给我打电话。”说完，安铁就急匆匆地下了楼。\n到了停车的地方，安铁看见秦枫坐在副驾驶上，无聊地摆弄着手机，便打开车门上了车，这时，秦枫抬头看了一眼安铁，说：“来得及吗？如果你要赶时间就就近给我停就行。”\n安铁笑着说：“不急，跟你们单位也顺路。”\n安铁把秦枫送到单位后，就直接去了天道公司。",
            "summary": "秦枫和安铁与瞳瞳的一段对话。安铁告诉瞳瞳，马老师邀请她去上课，下午下班后陪她一起去。瞳瞳很高兴并表示会去买礼物。随后，安铁接到秦枫在楼下的喇叭声催促，便离开去上班。安铁在路上顺便把秦枫送到了她的工作单位。"
        },
        {
            "id": 1,
            "content": "上电梯的时候，安铁正好碰到了柳如月，只见柳如月穿着一件黑色的连衣裙，头发似乎还染了一点颜色，是那种深亚麻色，发梢微微卷曲着，看起来有一种神秘的贵族气质。\n柳如月一见安铁进来，赶紧笑着说：“早啊！”\n安铁打量了一下魅力十足的柳如月，笑着说：“你怎么一天一个样啊？简直有点让人眼花缭乱啦，呵呵。”\n此时，电梯里除了柳如月和安铁，还有一个西装革履的中年男人，安铁看到这个貌似一本正经的男人眼睛一直没有离开过柳如月的胸口，一见柳如月遇到了熟人，赶紧尴尬地看了一眼安铁，然后仰着头，看电梯显示的楼层不住地跳跃着。\n柳如月掩嘴笑了一下，看了一眼那个中年男人，对安铁说：“你别取笑我了，我还不是那样，对了，你今天也是一起去那个女子会所吗？”\n安铁笑着点点头，说：“是啊！你现在可是大红人啊，听说他们想要你做那里的代言人，不错嘛！”\n柳如月微笑着看了一眼安铁，正要说什么的时候，电梯已经到了，安铁扶着电梯门，让柳如月先出去，柳如月优雅地朝安铁点点头，这时，电梯里的中年男子怅然若失地看了一眼柳如月的背影，然后又看了一眼安铁，把电梯门缓缓地关了起来。\n安铁笑着对柳如月说：“看看，走到哪都是焦点，你得找个护花使者才行啊，否则都有危险。”\n柳如月娇羞地看了一眼安铁，笑着说：“像你这样的护花使者我也不好找啊，你以后再这样取笑我我可生气啦？”",
            "summary": "安铁在电梯里偶遇了打扮得神秘而迷人的柳如月。两人在闲聊中提到了一起参加的女子会所活动。电梯里还有一位盯着柳如月的中年男子，但在他们交谈结束后离开了电梯。安铁调侃柳如月需要找个护花使者，柳如月则回应说安铁这样的护花使者很难找到。"
        },
        {
            "id": 2,
            "content": "安铁笑着说：“开玩笑，咱们进去吧，估计大强和赵燕还在里面等我们呐。”\n安铁和柳如月进了天道公司，看见赵燕正在前台划考勤，安铁注意到，赵燕今天穿了一件白色暗纹短袖和黑色西服群，头发利落地盘在脑后，看起来俏丽而干练。\n赵燕一见安铁和柳如月走进来，笑着说：“安主编，柳小姐，你们来啦，一起过来的？”\n柳如月笑着说：“我和安主编在电梯里遇到的，赵经理，电话里我没详细问，那家女子会所叫什么名字？”\n赵燕说道：“叫‘美人庐’，我昨天去看一下，规模和实力都很好，等一会你过去看看就知道了。”说完，赵燕又笑着对安铁说：“安主编，你和柳小姐先去周总的办公室坐吧，周总在里面等你们呢，我一会就过去。”\n安铁笑着对赵燕点点头，然后和柳如月一起进了大强的办公室。\n大强一见安铁和柳如月进来，赶紧从老板椅上站起身，笑着说：“两位还挺早啊，我也刚到，坐！坐！”\n安铁和柳如月在办公室的长沙发上坐下来过，安铁看见大强的目光一直围着柳如月转悠，看得柳如月有些不自然地对安铁笑笑，安铁给柳如月递了个眼色，柳如月意会后对安铁笑了笑，然后干咳了两下，大强才反应过来，搓着手说：“哎呀！柳姑娘真是越来越迷人了，难怪那么多人要请你做代言，呵呵。”\n柳如月笑着说：“周总可别这么说，要不是我参加了这次活动，谁知道我呀，我还没感谢您呢。”",
            "summary": "安铁、柳如月和赵燕进入天道公司，赵燕告诉他们一家女子会所的名字“美人庐”。安铁和柳如月前往周总的办公室，途中遇到大强。周总和大强热情欢迎他们的到来，讨论活动相关事宜。"
        },
        {
            "id": 3,
            "content": "大强嘿嘿笑着，看了一眼安铁，说：“老大，还是柳姑娘会说话，是不？”\n安铁看了一眼大强，说：“是啊，不过柳姑娘还真得好好谢谢周总。”\n大强听了，笑着摆摆手说：“你们俩别给我嫁秧子了，呵呵，咱们说正经的。老大，听赵燕说这家女子会所实力不错，初步意向在咱们的报纸做一个星期的整版，怎么样？有搞头吧？”\n安铁笑着说：“嗯，不错，看看最终结果怎么样吧？要是真能谈下来，对天道公司和报社都算一个大单了。”\n大强又瞟了一眼柳如月，说：“那是啊，我估计问题不大，何况咱们还有柳姑娘这张王牌，肯定没多大问题。”\n柳如月看了一眼大强说：“周总，可别给我扣高帽子了，万一人家看不中我，让我多没面子啊。”\n大强看着柳如月，满脸堆笑地说：“哪能啊，听赵燕的意思，他们起初只是想联系你做代言来着，要说功劳，还得算在柳姑娘头上。”\n柳如月笑着看了看安铁，然后对大强笑了笑，没说话。",
            "summary": "大强、安铁和柳如月讨论了一家女子会所可能在他们的报纸上做整版广告的事宜。大强认为有了柳如月的参与，这个合作应该没问题。而安铁则表示会关注结果，这对天道公司和报社都是一个重要的订单。"
        },
        {
            "id": 4,
            "content": "这时，办公室的门响了一下，随后赵燕微笑着走了进来，对三个人点点头，说：“我刚才联系了一下，那的负责人林小姐说，让咱们九点半过去。”\n大强听了，笑着看了一眼赵燕，说：“赵燕可是功劳不小啊，快坐。”\n赵燕从容地在大强办公桌旁边的椅子上坐下来，然后看了一眼安铁和柳如月，转头对大强说：“周总，现在论功劳恐怕有点早吧，快九点了，咱们也该准备一下了。”\n大强看了一眼安铁说：“老大，怎么样？你开车？”\n安铁站起身，说：“行，今天我来给两个美女来当司机。”\n大强也站起来，笑着说：“那我就给两个美女当保镖啦，哈哈。”\n赵燕和柳如月笑着对视了一眼，然后一齐看向安铁，安铁看着这两个在职场上风格不同的美丽女人，心里一下子似乎也敞亮起来。\n美女照亮生活！生活中要是没有美女，那问题就大了。",
            "summary": "赵燕通知大家关于会议的时间安排，大强称赞她的功劳。赵燕建议大家做好准备，大强询问安铁是否开车，安铁主动提出当司机。大强则表示要为两位美女充当保镖。赵燕和柳如月相视而笑，气氛轻松愉快。"
        }
    ]
}