{
    "chapter_title": "第二百一十章  小护士打针",
    "chapter_summary": "安铁误以为自己需要接受打针治疗，但实际上是李薇在为他的屁股注射一种凉药。在治疗过程中，李薇和秦枫开玩笑地调侃安铁，使得治疗过程变得轻松愉快。后来，安铁因为生病需要打针，李薇作为护士为他注射。安铁觉得李薇的手法不够温柔，李薇则认为安铁是男性所以感觉不到疼痛。在这个过程中，安铁和秦枫的关系变得更加亲密。秦枫来到安铁家，发现安铁生病发烧了。秦枫认为早点打针安铁会少受很多罪。瞳瞳微笑着没有回应，而在她和安铁的眼神交流中，可以看出他们之间似乎有些尴尬或微妙的感情。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁一听李薇让秦枫给自己脱裤子，才意识到李薇要给自己的屁股打针，安铁扭头道：“操！怎么不打点滴啊，那个多疼啊。”\n秦枫一边给安铁脱裤子一边笑道：“你看看你一个大男人还怕打针，多让李薇笑话呀。”\n李薇赶紧说：“秦姐，你给他把着点，省着他动，这我见得多了，有一次，我们院里有一个体型特壮的男人来打针，一看到针头就晕了，嘻嘻。”\n秦枫把手按在安铁的胯部，安铁感觉秦枫的手指在自己的皮肤上动了动，安铁扭头看一眼秦枫，只见秦枫暧昧地对安铁笑笑，然后对李薇说：“李薇，你过来吧。”\n李薇走过来低头一看，安铁的屁股已经完全露了出来，李薇顿了一下，看了一眼秦枫，然后从一个玻璃瓶子里拿出一根棉棒，在安铁的屁股上擦了擦。\n安铁猛地感觉屁股上一凉，有些结巴地说：“扎进去了吗？怎么这么凉啊。”",
            "summary": "安铁误以为李薇要给秦枫打针，实际上是要给安铁打屁股针。秦枫帮忙脱裤子时调侃安铁害怕打针，而李薇则分享了一个关于强壮男子打针时晕厥的趣事。李薇在给安铁打针前犹豫了一下，然后用棉棒在安铁的屁股上擦拭，使安铁感到一阵凉意。"
        },
        {
            "id": 1,
            "content": "李薇娇声笑道：“没呢，刚用酒精给你消消毒，你的屁股还挺敏感。”\n接着，李薇的手刚放到安铁的屁股上，安铁的身体就僵了一下，秦枫用手捏了安铁一把，说：“你别紧张啊，还没扎呢。”\n安铁把脸埋进枕头里，任由两个女人对自己的屁股进行参观考察，安铁有种哭笑不得的感觉，一个大老爷们让两个女人给搞得忍气吞声的，想起来就郁闷。\n就在安铁琢磨着自己的尴尬境地的时候，突然感觉屁股一疼，安铁的身体剧烈地抖了一下，秦枫放在安铁胯部的手使劲一按，说：“别动！”\n安铁强忍着没叫出声来，感觉屁股上的疼痛不断升级，心想，难怪一到医院总能听到哭叫声，连感冒这种小病都他妈这么痛苦，其他的病更别提了。安铁是个非常怕疼的人，当然疼也分很多种，像这种被针扎的疼是安铁最不能忍受的，这种疼在安铁看来还不如和别人干一架被人扎一刀，那样也疼得壮烈些。\n过了一会，安铁感觉到屁股上那根疼痛的根源被拔了出来，可是，屁股上的疼痛并没有消失，大有越来越严重的趋势。这时，李薇又用酒精棉棒给安铁擦了一下，用手拍了一下安铁的屁股说：“好了。”\n秦枫也松开了安铁，正想帮安铁把裤子提上去的时候，秦枫的电话就响了，秦枫马上把电话接起来，刚说了几句就走出卧室，临出门的时候看了一眼李薇，用手指了一下光着屁股的安铁，李薇马上给会意地点点头。\n秦枫走到客厅里接电话的时候，李薇坐到安铁身边，看了看安铁说：“你也太逊了吧，打个针不至于啊。”",
            "summary": "李薇和秦枫正在为安铁进行一场治疗。在治疗过程中，李薇开玩笑地说安铁的屁股敏感，随后开始为他打针。安铁在疼痛中忍受着，直到秦枫的电话响起，他们暂时停止治疗。秦枫离开后，李薇安慰安铁，认为他的反应过于夸张。"
        },
        {
            "id": 2,
            "content": "安铁道：“操！你还白衣天使呢，一点同情心也没有，疼着呢。”\n李薇掩嘴笑了一下，看了看安铁屁股，然后用手轻轻地摸了一下说：“不会啊，以前我给别人打针的时候，别人都说我技术好，打得不疼啊。”\n安铁说：“我看说不疼的肯定是男的吧？”\n李薇又使劲拍了安铁的屁股一下，鼓起脸说：“讨厌，生病了还不老实，早知道刚才给你扎疼点。”\n安铁被李薇一拍，大叫一声，把身子翻了过来，这一翻不要紧，安铁前面的花花草草一下子就暴露在李薇面前。\n李薇盯着安铁的下身愣了一下，然后朝安铁暧昧地笑了笑，一边用手揪了一下安铁的包皮一边说：“太好玩了，我还没见过这么软乎的小老二呢。”\n安铁被李薇的举动搞得有点不知所措，心想，这个小护士怎么傻乎乎的。就在这时，李薇把手探到安铁的小弟弟上，浪笑着看了看安铁说：“看你还怎么欺负我，这下硬不起来了吧。”\n安铁看看李薇的护士服，又看看李薇清秀却淫荡的脸，脑袋一下子又大了，这时，安铁一边在担心秦枫会突然闯进来，用耳朵仔细听着秦枫打电话的动静，一边尴尬地看着李薇说：“别闹了，一个姑娘家的也不害臊。”说完，费劲地把李薇的手拿开，然后自己把裤子提了上去。\n李薇朝安铁做了个鬼脸说：“胆小鬼！”说完，嘟起嘴不知道在想着什么。\n这时，秦枫打完电话走了过来，看了一眼李薇，对安铁说：“老公，太不好意思了，我们单位领导找我有事，推不掉。”",
            "summary": "安铁因为生病需要打针，李薇作为护士为他注射。安铁觉得李薇的手法不够温柔，李薇则认为安铁是男性所以感觉不到疼痛。随后，安铁在翻身时暴露了自己的下身，李薇对此感到好奇并进行了调侃。秦枫出现，解释了他为什么需要推迟回来。"
        },
        {
            "id": 3,
            "content": "安铁说：“我没事了，你忙你的。”\n秦枫看了看安铁说：“你这样能行吗？瞳瞳也出去了，没人照顾你呀。”\n李薇一听，赶紧自告奋勇地说：“秦姐，我来照顾安铁吧。”\n秦枫看了一眼李薇，说：“你不上班了吗？”\n李薇说：“不去了，我来的时候已经请假了。”\n秦枫看看安铁，犹豫了一下，说：“那好吧，我没准一会就能回来，你先在这里帮我照顾一下安铁，麻烦你了啊。”\n安铁一听，看了一眼李薇，老实说，现在安铁心里还真有点怕这个小护士，自从那天晚上之后，李薇在安铁的心里落差很大，以前那个羞答答且有些刁蛮的小护士怎么变得这么胆大了？",
            "summary": "安铁告诉秦枫没事了，让她忙自己的事情。秦枫担心没人照顾安铁，李薇主动提出要照顾他，秦枫询问她是否还要上班，李薇表示已请假。秦枫犹豫后同意让李薇暂时照顾安铁，并说会很快回来。安铁感觉有点怕李薇，她的行为已经发生了变化，让他感到困惑。"
        },
        {
            "id": 4,
            "content": "秦枫走到安铁身边，摸着安铁的额头说：“老公，我走了啊，有事给我打电话，我会尽快赶回来的。”\n安铁对秦枫笑了一下，点了点头。\n秦枫一走，安铁和李薇呆在卧室里一时间有些尴尬，李薇装作若无其事的样子对安铁说：“怎么样？现在好点了吗？”\n安铁半躺在床上，对李薇点点头，说：“好多了，真谢谢你，还专门来一趟。”\n李薇往安铁身边靠了一下，俏皮地看着安铁说：“跟我客气什么啊，忘了你那天晚上怎么对我不客气啦？”\n安铁身体一僵，下意识地往里面挪了一下，声音有些生硬地说：“那天晚上……不好意思，喝得太多了。”\n李薇白了一眼安铁，低下头，把脸冲着安铁，对安铁吹着热气说：“不好意思就算啦？”\n安铁尴尬地看着李薇，张了张嘴，正想说话的时候，李薇把头猛地抬起来，咯咯笑着说：“看你，吓得都不敢说话了，算啦，不逗你了。”说完，李薇站起身，问安铁：“你这里有吃的吗？我饿了，中午没吃饭。”\n安铁被李薇这么一折腾，头又一阵发沉，有些疲倦地说：“好像有，你到冰箱里看看。”\n李薇笑着问：“你吃吗？你要吃我就重新做点，我的手艺可不错哦。”\n安铁把眼睛闭上说：“我不饿，中午吃了，你看看要是没有你自己弄点，或者叫外卖也行，冰箱上有叫外卖的电话。”\n李薇一边往出走一边说：“知道啦，你就别管了，躺着吧。”\n李薇一出去，安铁总算送了一口气，心想，操！这桃花运也不好走，走不好就成桃花劫了。\n安铁听到李薇在厨房里叮叮咣咣地弄吃的，脑袋一阵发沉，模模糊糊地又睡着了。",
            "summary": "秦枫离开了，留下安铁和李薇在卧室里。李薇关心地询问安铁的情况，两人闲聊几句后，李薇开玩笑地提到了他们之前的一次相遇。安铁感到尴尬，但随后李薇表示原谅他并为他做了饭。"
        },
        {
            "id": 5,
            "content": "过了一会，安铁听到客厅里好像有人在说话，安铁仔细一听，好像是瞳瞳回来了，随后，安铁就看见卧室的门被推开了，瞳瞳探出大半个身子，背上好像还背着一个画夹，看了一眼安铁，微笑着说：“叔叔，我回来了，你好点没？”\n安铁说：“好多了，刚才打了一阵，对了，你看到一个护士打扮的姐姐了吗？”\n瞳瞳说：“看到了，她在客厅看电视呢，叔叔，她是你请来看病的吗？”\n安铁看了一眼瞳瞳，说：“你先把画夹子拿下来吧，背着多累啊，她是你秦姐姐的一个朋友，找过来给我打针的。”\n瞳瞳“哦”了一声，把画夹子拿下来放在墙边，摸了一下安铁的额头，笑着说：“不怎么烧了，还是打针管用，叔叔，你要是昨天就打针，今天兴许就好了。”\n这时，李薇走了进来，笑着对瞳瞳点下头说：“安铁，你家里回来人了，我也没什么事，就先走了。”\n安铁说：“行，也麻烦你小半天了，你回去吧。”\n李薇把自己带来的东西收拾了一下，然后又给安铁检查检查，对瞳瞳说：“听秦姐说你叫瞳瞳是吧？我叫李薇，是秦姐的朋友。你一会再给他吃点感冒药，然后多量几次体温，观察一下，要是体温升高就再吃点退烧药，我看你们这里有安瑞克，就用这个就行，等明天他要是还这样反复发烧，你再给我打电话就行。”\n瞳瞳听了点点头，对李薇说：“谢谢李薇姐姐，我知道了，你回去吧。”\n李薇看了一眼安铁，眨眨眼睛说：“安铁，那我就走了啊，等秦姐回来你跟她说一声。”",
            "summary": "安铁在家中康复时，侄女瞳瞳带着画夹回家，与安铁交谈。安铁询问关于一位护士姐姐的情况，瞳瞳回答说她正在客厅看电视。李薇，秦姐的朋友，也来到安铁家，为安铁看病并留下药物使用建议。李薇离开，叮嘱瞳瞳照顾安铁并告诉她明天的情况。"
        },
        {
            "id": 6,
            "content": "到了晚上，秦枫又赶了过来，一进安铁卧室就赶紧试探安铁的体温，然后对站在一边的瞳瞳说：“瞳瞳，看看，还是打针管用吧，你叔叔还死犟死犟的不干，这要是早打针少遭多少罪啊。”\n瞳瞳对秦枫笑了笑，没说话，这时，秦枫环视了一下屋子，问安铁：“李薇呢？”\n安铁说：“瞳瞳一回来就走了。”\n秦枫看了看安铁，暧昧地笑着说：“怎么样，小护士的护理水平够专业吧？”\n安铁看了一眼瞳瞳，对秦枫说：“专业什么呀？你一走她就说饿了，然后就去厨房找吃的去了。”\n秦枫有些疑惑地说：“是吗？那你干什么了？”\n安铁看看秦枫，觉得秦枫给人感觉怪怪的，心里琢磨，难道秦枫还在怀疑我和李薇？想到这里，安铁又是一阵心虚，那天晚上安铁对自己的做法简直太恶心了，所以他现在对秦枫还怀着深深的愧疚感。\n安铁清了一下嗓子说：“我这样还能干什么，睡觉啊。”",
            "summary": "秦枫来到安铁家，发现安铁生病发烧了。秦枫认为早点打针安铁会少受很多罪。瞳瞳微笑着没有回应。秦枫询问李薇的去向，安铁告诉她已经离开了。随后，秦枫调侃安铁和瞳瞳，让安铁感到尴尬和心虚。"
        },
        {
            "id": 7,
            "content": "这时，瞳瞳对秦枫和安铁说：“叔叔，秦姐姐，你们先聊着，我给你们做饭去。”\n秦枫赶紧站起来说：“瞳瞳，还是我来吧，东西刚才我都买好了。”\n瞳瞳看了看秦枫，犹豫了一下，说：“好，秦姐姐用我帮忙吗？”\n秦枫笑着说：“不用了，以后我在这你就休息，该玩你的就玩你的，好不好？”\n瞳瞳看了一眼安铁，安铁也正看着瞳瞳，两个人同时又把目光躲到一边。",
            "summary": "瞳瞳准备为秦枫和安铁做晚饭，但秦枫表示他已经买好了食材。瞳瞳犹豫了一下后同意让秦枫来做饭，并表示她愿意休息并玩耍。然而，在瞳瞳和安铁的眼神交流中，可以看出他们之间似乎有些尴尬或微妙的感情。"
        }
    ]
}