{
    "chapter_title": "第二百二十四章  手淫的女人",
    "chapter_summary": "安铁和秦枫这对好友在晚上相聚，安铁酒后调侃秦枫的穿着，试图亲热但被拒绝。他们在交谈中发现了一种名为硅胶的时尚配件，引发了一系列有趣的对话和互动。两人在亲密行为中度过了一个充满暧昧和幽默的夜晚。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "秦枫一见是安铁躺在床上，先是一愣，接着说：“你怎么突然过来了？也不开灯，吓我一跳，还以为家里进贼了呢。”说完，秦枫微笑着走到安铁身边坐了下来。\n安铁用手半遮着眼睛，适应了一下刺眼的灯光，看到秦枫穿着一件性感的黑色超短连衣裙，领口开得很低，脸上还化着精致的晚装，像是刚约会回来。\n安铁说：“在海军那喝多了，就就近过来了呗，你干嘛去了？这么晚才回来？”\n秦枫看了一眼安铁，顿了一下说：“陪客户出去吃饭了，反正早回家也没什么事，多聊了一会。你要是早给我打电话我早就回来了，怎么？想搞突然袭击，来视察啊！”\n安铁看了看秦枫说：“操！我哪有那闲功夫。”说完，安铁从床上坐起身，揽住秦枫的小蛮腰，往秦枫的领口看了一眼说：“你今天怎么搞这么性感去陪客户吃饭啊，也不怕招狼。”\n秦枫媚眼如丝地看着安铁说：“本姑娘什么时候不性感来着，没办法，穿什么都魅力无穷，呵呵。怎么？我穿衣服还得跟你汇报啊。”\n安铁捏了一把秦枫的屁股，说：“不用，我哪敢让秦大小姐来跟我汇报啊。”说完，安铁把手伸进秦枫的领口，正想探进去的时候，秦枫一把抓住安铁的手说：“色狼，别乱摸！我先去洗个澡，觉得浑身脏兮兮的。”\n秦枫站起身，走到衣柜前，背对着安铁准备脱衣服，当秦枫把连衣裙脱下来的时候，安铁注意大秦枫好像没穿胸罩，冲口说：“操！你怎么连胸罩也不穿啊！”\n秦枫听了一转身，说：“怎么没穿啊？你看看这是什么？”",
            "summary": "安铁和秦枫是一对好友，某天晚上安铁酒后来到秦枫家。秦枫刚陪完客户回家，穿着一件黑色超短连衣裙。两人闲聊时，安铁调侃秦枫穿得性感，随后试图亲热，但被秦枫拒绝。秦枫表示自己先去洗澡，然后在脱衣服时，安铁发现她似乎没有穿胸罩，引发了一段有趣的对话。"
        },
        {
            "id": 1,
            "content": "安铁仔细一看，秦枫的乳房上好像贴着两片肉色的东西，笑着说：“那是什么胸罩啊？我怎么没见你穿过？是贴上去的吗？”\n秦枫妩媚地笑了一下，走到安铁身边，蹲下来，安铁伸手一摸，那两片肉色的薄薄的东西手感非常好，跟女人的乳房摸起来一样。安铁摸到边缘地方用手一撕，贴在秦枫乳房上的一片东西就下来了，秦枫的一只乳房一下子露了出来，在安铁眼前轻轻颤动着。安铁看着秦枫一只乳房暴露在外面，另外一只还被那片肉色的东西包裹着，感觉很刺激，下面又开始蠢蠢欲动起来。\n安铁说：“这是什么玩意做的？还能沾身上啊。”",
            "summary": "安铁和秦枫正在交谈。安铁注意到秦枫的乳房上贴着两片肉色的东西，以为是胸罩。秦枫解释这是贴在身上的，并让安铁尝试撕下一片。安铁照做后，发现秦枫的一只乳房暴露在外，令他感到刺激，下面开始有反应。"
        },
        {
            "id": 2,
            "content": "这时，秦枫把另外一片也撕了下来，把两片东西一起递给安铁，说：“看看吧，这是硅胶做的，穿起来很方便，摸着也很柔软，穿低胸或者露肩衣服穿着它省着露出难看的胸罩了。没见过吧？农民老大哥，哈哈。”\n安铁听秦枫一解释，笑道：“操！这女人身上的花样还挺多。”\n秦枫把安铁手里的两片硅胶拿过来，说：“也就是你，这么老土，连这个都不知道，好了，我洗澡去了。”秦枫说完，就去卫生间洗澡去了。\n安铁在床上躺了一会，一点睡意也没有，脑子里想像着秦枫的刚在露出来的那只乳房，手不自觉地摸了摸自己的下体，然后，安铁突然想起抽屉里的那个假阳具，便拉开秦枫床头柜的抽屉，把那个假阳具拿在手上看了看，然后又与自己刚才硬起来小老弟比了比，自言自语道：“操！还他妈挺大！”\n这时，秦枫一推门走了进来，安铁慌乱地把那个假阳具往枕头底下一塞，秦枫看了一眼赤裸着身体，一柱擎天的安铁，最后把目光停在安铁的小弟弟上，暧昧地笑道：“干嘛呢？准备好了等我啊？”\n安铁看了一眼自己的下身，道：“过来！给我舔舔！”",
            "summary": "秦枫和安铁正在讨论一种名为硅胶的服装配件。安铁对这种时尚用品表示好奇，而秦枫则嘲笑他的“老土”。随后，秦枫去洗澡，留下安铁躺在床上无法入睡。安铁开始想象秦枫的乳房，并触摸自己的下体。接着，他从抽屉里拿出一个假阳具，与自己的阴茎进行比较。此时，秦枫回到房间，看到安铁的勃起状态，暗示他准备好接受她的服务。然而，安铁却要求秦枫为他舔舔，两人之间的互动充满了暧昧和幽默。"
        },
        {
            "id": 3,
            "content": "秦枫会意地对安铁笑了一下，在跪在安铁的两腿间，把头低了下去。\n安铁舒服地享受着秦枫的嘴和舌头，过了一会，安铁让秦枫倒着趴在自己的身上再继续，秦枫眼睛亮了一下，柔顺地把屁股冲着安铁，又继续趴进安铁的两腿间。\n安铁用手指在秦枫的洞口处探寻了一会，突然想起了枕头下面的假阳具，笑了一下，把那个假阳具从枕头底下摸出来，看了看，直接对着秦枫的洞口处塞了进去。\n秦枫身体一僵，叫了一声，然后扭头看着安铁说：“什么东西？”\n安铁邪恶地笑了一下，说：“你的宝贝啊！嘿嘿。”\n秦枫一下子就意识到了什么，脸迅速红了一下，然后又恢复了常态，对安铁媚笑着说：“讨厌！乱翻人家东西。”\n安铁把秦枫揽过来，压在身子底下，说：“小荡妇，那玩意舒服吗？”\n秦枫迷离地看着安铁说：“没老公的舒服。”说完，秦枫搂着安铁的脖子，开始吻安铁。\n完事后，秦枫舒服地闭着眼睛，手还在探寻着安铁的身体，安铁靠在枕头上，拿着那根假阳具又看了看，只见上面还沾着一些透明的液体，安铁拿着那个假阳具往秦枫脸上碰了一下，秦枫眯着眼睛看了一下，说：“嗯，别碰！黏呼呼的多难受啊！”\n安铁笑道：“再黏糊不也是你自己的吗，怎么？忘了你刚才怎么舒服的了？”",
            "summary": "秦枫和安铁进行了一段亲密的行为。首先，秦枫跪在安铁的两腿间，用嘴和舌头为他服务。接着，安铁让秦枫倒着趴在他身上，继续亲吻。随后，安铁想起枕头下的假阳具，将其拿出来并插入秦枫的身体。秦枫意识到后，脸红了一下，但随后与安铁继续亲热。秦枫舒服地躺在安铁身边，而安铁则拿着假阳具调侃她。"
        },
        {
            "id": 4,
            "content": "秦枫痴痴地笑了一下，说：“变态啊你，拿这个说事，你忘了你是怎么在我面前调戏小护士了吧？”\n安铁听完，身子一僵，把那根假阳具往旁边一扔，躺了下来，心想，这个女人怎么哪壶不开提哪壶啊，可同时，安铁又隐隐觉得自己的确很对不住秦枫，那天晚上的荒唐一直让安铁觉得自己在秦枫面前抬不起头来。\n秦枫把下巴支在安铁的胸口，手指在安铁的乳头上拨弄着，说：“老公，我用那个东西你是不是不太高兴啊？”\n安铁看了一眼被自己扔在一边的假阳具，又看了一眼秦枫说：“这很正常，我就是刚一看见的时候感觉怪怪的，现在看，还挺刺激。”\n秦枫说：“就是啊，总是一成不变就太没意思了，老公，你喜欢女人手淫吗？”\n安铁想了想，说：“也没什么喜欢不喜欢的，不过，刚才看你被那个假阳具搞得那么浪声浪气的心里还真他妈不是滋味，你那东西是什么型号的？是外国人的吧，也太他妈大了！”\n秦枫娇声笑道：“我看那说明上说，这个是仿泰森的，当然是外国人的了。”\n安铁又把那个假阳具拿过来，仔细观察了一边，说：“妈的，外国人鸟大还做成模型了，还给那么多女人用，这不是间接给人家老公带绿帽子嘛！真他妈不是东西，操！”\n秦枫看看安铁说：“看你，吃假阳具的干醋干嘛？要我说啊，你这是思想严重不开放，真看不出来你还能在我面前搞别的女人。”\n安铁一听秦枫又开始敲的自己，拿那晚上的事情说事，安铁把眼睛一闭，说：“行啦，睡觉吧！”\n秦枫看了看安铁，在安铁的脸上轻轻拍了两下，说：“不许睡，和我聊会！”\n安铁哼道：“说吧，聊什么？”",
            "summary": "秦枫和安铁因为一个假阳具引发了一段对话。秦枫提到安铁曾经在她面前调戏小护士的事情，让安铁感到尴尬。随后，秦枫询问安铁对于女性使用假阳具的看法，引发了安铁的不满。两人因这个话题争吵起来，安铁表示想要睡觉，但秦枫要求继续聊天。"
        },
        {
            "id": 5,
            "content": "秦枫把头枕到安铁的胳膊上，说：“我最近在我们单位里头，看到一批又一批新人进来，那些小姑娘小伙子天天秦姐秦姐地叫我，我心里可郁闷了，你说我们是不是老了呀？”\n安铁看了一眼秦枫，笑着说：“怎么？人家叫你秦姐让你受刺激了？”\n秦枫说：“可不是嘛，我以前在电台可是最小的一个，自从暮雨一来，之后一个比一个年轻，本来电台的那些人都特让着我，可现在我还得让着他们，太郁闷了。”\n安铁听着秦枫的话，感觉秦枫有时候还真像个长不大的小姑娘似的，看来女人都有天真的一面，即使外表看起来成熟干练的秦枫也不例外，而成熟女人天真弱智的小心思，通常都是对她最亲密的人讲。想到这里，安铁爱怜地摸了一下秦枫的脸说：“宝贝儿，你要是说你老，那些真正的老女人肯定跟你急，呵呵。”\n秦枫在安铁怀里扭动了一下身子说：“那倒是，老公，你说我是不是应该调整一下工作状态啊，年纪大了老这么晃着也挺愁人的。”\n安铁说：“你现在状态就很好啊，对了，你上次不是说有可能小升一下吗？什么职位定了吗？”\n秦枫看了一眼安铁，顿了一下说：“还不知道呢，台里面办事就是拖拉，搞得我现在都不知道下一步要干啥？烦死了。不过，我们台长昨天跟我说明天天有可能定下来。”\n安铁问：“那你估计会是什么职位呢？”\n秦枫一听，神秘地笑了一下说：“先不告诉你，等要是真定了我再说。”\n安铁说：“操！跟我还卖关子，好啦，秦大小姐，我可困死了，睡觉吧。”\n说完，安铁伸手去关灯。\n秦枫抬起头，在安铁的脸上亲了一下说：“懒猪，睡吧！”\n说完，秦枫翻了个身，把安铁的手放到自己的乳房上，说：“搂着我，不许松开哦！”\n安铁的手握着秦枫丰满的乳房，感觉秦枫身上热乎乎的，不一会，安铁就睡着了。",
            "summary": "秦枫和安铁讨论了关于年龄和工作的问题。秦枫觉得自己在单位里被一群年轻人围绕，感觉自己老了。安铁安慰她并告诉她其实她现在的状态很好。接着，他们谈论了秦枫可能升职的事情，但她并没有透露具体的职位。两人决定睡觉，秦枫要求安铁搂着她，安铁抱着她入睡。"
        }
    ]
}