{
    "chapter_title": "第二百二十五章  要不我做你女朋友吧",
    "chapter_summary": "安铁和秦枫的生活发生了一些变化。早晨，秦枫接到了台长的电话，让她兴奋不已，安铁猜测这可能与她的升职有关。为了参加一个活动，秦枫精心挑选了一套白色西服裙套装，并在离开前告诉安铁一个好消息。安铁收到了瞳瞳的祝福短信，心情变好并去上班。在工作中，安铁遇到了一些问题，如需要催促广告费用的支付。下班后，秦枫邀请安铁一起吃饭，并在餐桌上向他展示了晋升为副台长的好消息，让安铁既高兴又自卑。他们回忆了初次见面的情景，以及后来如何成为朋友。在喝酒之后，秦枫向安铁表白，表示愿意做他的女朋友。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "一大早，安铁和秦枫就被电话声吵醒了，安铁一听，彩铃的声音好像是秦枫的，推了一下秦枫说：“电话，快去接。”\n秦枫慵懒地睁开眼睛，看了一眼安铁说：“谁呀？这么早就打电话。”说完，秦枫越过安铁伸手去拿手机。\n电话接通后，秦枫立马就精神了起来，跟电话那头亲热地聊了起来，安铁迷迷糊糊地听着，打电话的好像是她们台长，只听秦枫一直在兴奋地说：“是，太好了，真感谢领导，好的。”之类的话，把安铁也搞得精神了起来。\n秦枫接完电话后，就去了卫生间，从卫生间里一回屋，秦枫就开始忙活起来，安铁看到秦枫一副春风得意的样子，估计刚才这个电话肯定是个好消息，而且与秦枫的升职有关。\n安铁倚在床头，睡眼惺忪地问：“刚才是你们台长吧，怎么回事，我看你一挂了电话跟吃了春药似的，有好消息？”\n秦枫一边在梳妆台前吹头发一边说：“看你，好话都不会好说，什么跟吃了春药似的，我呀，就不告诉你。”\n安铁躺在床上看着秦枫一会挑选衣服，一会化妆，一会弄头发，像要参加婚礼似的，半睁着眼睛说：“操！你至于吗？上个班跟要出嫁似的，该不会是出去约会吧？”\n秦枫一边戴耳环一边走到安铁面前，看了一眼安铁说：“你们男人就是狭隘，我要穿得不漂亮，你又在那评头论足的，说人家没品味，我要是打扮得漂亮了有品味，你还自己在那不放心，都什么心态啊！”\n安铁说：“你这话可说得不对啊，你们女人不是也一样，男人交际不多说男人没能力，像块木头，不解风情，可男人交际应酬一多，就开始怀疑男人有外遇，说男人花心了。一样的道理。”",
            "summary": "早上，安铁和秦枫被电话吵醒，原来是秦枫的台长打来的。秦枫接到电话后变得兴奋，安铁猜测可能与她的升职有关。秦枫开始精心打扮，准备去上班。安铁调侃她像是去参加婚礼，秦枫反驳说是为了避免被安铁挑剔。"
        },
        {
            "id": 1,
            "content": "安铁说话的时候秦枫一直没闲着，挑了半天，挑出了一套白色的西服裙套装穿上了，扭动着水蛇腰走到床边在安铁面前转了一圈，摆个pose说：“亲爱的，你看看我这身打扮怎么样？”\n安铁随便扫了一眼，说：“好看，秦大主持穿什么都好看。”\n秦枫撅着嘴，撒娇似的说：“你都没仔细看！”\n安铁努力把眼睛睁大，从上到下打量了一下秦枫，只见秦枫穿得那套衣服既庄重又不失品味，既大方又妖娆，在加上她那头时尚的长头发，跟搞外交的交际花似的，安铁看完后，说：“操！你这是上班啊，还是参加宴会啊？整得这么正式。”\n秦枫神秘地对安铁笑了一下说：“要的就是这个效果，先不告诉你，等中午咱俩一起吃饭，吃饭的时候我再告诉你一个好消息。”说完，秦枫低下头，在安铁的嘴上吻一下。\n就在这时，安铁恶作剧似的，一手揽住秦枫的腰，把秦枫拉到自己身上，一只手迅速顺着领口探进秦枫的胸罩里捏了一把，秦枫娇羞地白了一眼安铁，啐道：“要死啊，把人家衣服都弄皱了。”说完，秦枫挣扎着站起来，赶紧整理一下衣服，然后又照了一遍镜子，说：“我走了啊，你走的时候把门锁好，中午我再给你打电话。”\n秦枫走后，安铁躺在秦枫这张舒服的大床上眯了一会，半睡半醒的时候，手机的短信息把安铁又拉回到现实中，安铁从床头柜上把手机拿过来一看，短信是瞳瞳发过来的。",
            "summary": "秦枫为了参加一个活动，精心挑选了一套白色西服裙套装并询问安铁的意见。安铁觉得秦枫穿得很漂亮，但认为她过于正式。秦枫在离开前告诉安铁一个好消息，并在安铁恶作剧后娇羞地整理衣服。与此同时，安铁收到了瞳瞳发来的短信。"
        },
        {
            "id": 2,
            "content": "短信内容是：“叔叔，你在单位呢吧，祝你今天好心情！”\n安铁看完瞳瞳的短信，会心地笑了一下，心情还真是好了很多，给瞳瞳也回了一条问候信息，然后从床上爬起来，到单位上班去了。\n安铁到了单位没一会，老马就把安铁叫进了他的办公室，安铁进去的时候，老马正在看报，安铁笑着说：“马总，找我有什么事？”\n老马的眼睛也没离开报纸，坐在那里沉吟的一会，说：“这个‘美人庐’的广告是不是天道公司联系的？”\n安铁说：“是啊，在咱们报纸做一个星期呢，估计以后也会继续合作。”\n老马点了一下头，看了一眼安铁，说：“怎么不坐呀？嗯，天道公司最近还不错，可就是广告费拖欠得太多了，你回头催一下他们，我发现‘美人庐’这单他们也没交齐呢，让他们尽快把一部分广告费给结了。”\n安铁心里琢磨着，这下可不好办了，老马一说催款，那可不是说说就算了，他肯定是琢磨了一阵子才会跟他正式说的，得赶紧联系大强催款才是。\n安铁笑着说：“行，马总，您就放心吧，回头我会催他们尽快交上来。”\n老马又低着头看起了报纸，安铁坐在那一时间很尴尬，心里想，这个老东西，当我不存在啊，又在那坐了一会，安铁清了清嗓子道：“马总，还有什么事吗？”\n老马抬起头瞟了一眼安铁，装作记性不太好的样子道：“你还没走呐，哎呀，你看我这记性，没事了，忙你的吧。”\n安铁一看老马这死样，心里火大了，可又不好发泄出来，陪笑着说：“行，那您忙。”说完，安铁就出了老马的办公室。",
            "summary": "安铁收到瞳瞳的祝福短信后，心情变好并去上班。到了单位，老马让他询问关于广告费用的问题。安铁意识到问题严重，决定联系大强催促付款。然而，在与老马交谈时，安铁感到尴尬和不满。安铁离开老马的办公室。"
        },
        {
            "id": 3,
            "content": "安铁回到自己的办公桌，就给大强打了一个电话，让大强最近赶紧催拖欠的广告费，叮嘱大强尤其是林美娇那笔，大强在电话那头打包票，说如果催不上来，任由安铁处置，让安铁绝对放心。\n安铁一听，心里还踏实点，又跟大强沟通了一下比赛的事情，才把电话挂了。\n安铁刚挂了大强的电话没多久，秦枫就给安铁打来一个电话，约安铁在电台附近的一家餐馆吃饭，听起来秦枫的心情非常好，老公来老公去的跟安铁黏糊了半天才把电话挂掉。\n中午，安铁到了与秦枫约好的餐馆，刚一进门，就看见秦枫坐在一个显眼的位置上，一边拿出粉盒补妆，一边在等安铁。\n安铁走到座位上，秦枫还在那个小镜子前陶醉呢，安铁敲了一下桌子，秦枫才把粉盒合上，妩媚地对安铁笑着说：“老公，我今天美吗？”\n安铁看了看秦枫道：“美！都美成一朵花了，我说你今天是怎么回事？发骚啊！”\n秦枫啐道：“讨厌，我今天高兴嘛。”\n安铁说：“对了，你早上说中午有好事告诉我，是什么好事啊？”",
            "summary": "安铁要求大强催缴广告费，特别是林美娇的那一笔。大强承诺若催缴不成功，任凭安铁处理。随后，秦枫邀请安铁到餐馆吃饭，心情愉快地与他聊天。在餐馆里，秦枫补妆后向安铁展示美貌，并告诉安铁中午有好事要告诉他。"
        },
        {
            "id": 4,
            "content": "秦枫对安铁眨了眨眼睛，清了清嗓子道：“我升副台长了，怎么样？你老婆很棒吧？”\n安铁一听，心里先是一惊，接着高兴地笑道：“操！什么时候的事，怎么不早说，你牛逼大了！”\n秦枫掩嘴笑道：“哎呀！不是想给你个惊喜嘛，上次你们去游泳的时候台长跟我谈的就是这个事情，可当时也没个谱，我就没告诉你，今天我刚上任。”\n安铁看着秦枫喜不自胜的样子，心里的感觉很复杂，要说秦枫做个副台长真是绰绰有余，秦枫的办事能力一直是安铁十分欣赏的，可做为一个男人，当你发现你的老婆或者女朋友居然比自己还优秀，那这个男人的自尊心就会多少受点打击。\n安铁回忆了一下，从自己一认识秦枫开始，秦枫就一直比自己混得好，原来秦枫是个名主持人，自己是个小记者，安铁曾经一度自卑了好长一段时间。直到安铁的公司做了起来，又小有成绩，安铁才觉得心里平衡了许多，可现在，秦枫居然又升到副台长了，着实又让安铁自卑了一把。\n这时，秦枫撅着嘴，说：“怎么？我升副台长你好像不太高兴啊？是不是你那男人的自尊心又被我打击啦，嘿嘿。”\n安铁尴尬地笑着说：“操！我有那么狭隘吗？老婆升官我不也跟着沾光嘛。”",
            "summary": "秦枫晋升为副台长，告诉好友安铁这个消息，给他一个惊喜。安铁虽然为秦枫感到高兴，但同时也感到自卑，因为秦枫一直比他更成功。秦枫调侃安铁是否因自尊心受到打击而不太高兴，安铁尴尬地表示没有，并祝贺秦枫晋升。"
        },
        {
            "id": 5,
            "content": "秦枫看了看安铁说：“我看像，好啦！都快是一家人了分那么清干嘛？点菜。”说完，秦枫把服务员叫了过来，开始点菜。\n安铁看着秦枫神采奕奕的样子，也觉得自己挺狭隘的，这时，安铁又想起了与秦枫第一次吃饭时的情形。\n与秦枫第一次约会的时候，安铁刚收养瞳瞳没多久，那时候安铁的工资很低，只能带着秦枫找一家小饭馆吃饭，安铁记得那个小饭馆的门脸很小，但里面倒是挺干净的。安铁和秦枫在那个小饭馆里简单地点了几个菜，秦枫环视了一下小饭馆，大方地对安铁说：“这个地方挺不错啊，你是怎么找到的？”\n安铁一看衣着华丽，美丽动人的秦枫坐在那里，跟这个小饭馆显得非常不协调，安铁也知道，秦枫是名主持人，平时肯定是去高档的地方吃饭。\n可秦枫一点也没有让安铁觉得难堪，自然而亲热地与安铁聊着，一副非常高兴的样子，让安铁对秦枫的印象又好了很多。\n之前，安铁与秦枫的接触都是工作上的，可现在私底下一聊，安铁发现这个美丽的女人与他想像中还是有很大区别的，原来安铁觉得秦枫是一个咄咄逼人的女强人，可现在一看，秦枫也有娇柔感性的一面。\n起初，安铁还很紧张，可喝了几瓶啤酒之后，安铁的话就开始多了，不时地给秦枫讲个笑话，把秦枫逗得一直没合上嘴。\n后来，秦枫喝得也有点多了，脸色绯红，眼睛里亮晶晶地看着安铁，把安铁看得竟有些慌张，然后，秦枫笑这说说：“要不我做你女朋友吧？你觉得怎么样？”",
            "summary": "秦枫和安铁在一次聚会中相识并成为朋友。尽管他们的初次约会是在一家不起眼的小饭馆，但秦枫的表现让安铁印象深刻。随后，他们在私下交流中发现彼此之间的差异，秦枫展现出娇柔感性的一面，使得安铁对她有了更多的了解。在喝酒之后，秦枫向安铁表白，表示愿意做他的女朋友。"
        }
    ]
}