{
    "chapter_title": "第二百三十章  捉奸在床",
    "chapter_summary": "安铁和李薇在病房里进行了一段暧昧的互动。安铁被李薇的刺激弄得无法自控，但在她脱去内衣后，他却无法靠近。李薇嘲笑安铁像个饥饿的乞丐，而他则认为好东西应该慢慢品尝。随后，他们讨论了彼此之间的关系，安铁询问李薇是否喜欢秦枫或自己，她否认自己是同性恋。安铁提到在他不在的时候，他们有过亲热行为，而李薇解释这只是为了好玩。安铁对此感到困惑，两人决定暂时放下这个话题。在输液时，安铁感到恐惧，认为身体和灵魂正在从漏斗中流失。他试图通过和李薇的激情拥抱来填补内心的空白，但他们的亲密时刻被秦枫意外打断。秦枫看到他们赤裸相拥的场景，震惊得说不出话来。这让安铁和李薇陷入了尴尬和慌乱，不知道该如何解释。秦枫因为被安铁和李薇背叛而感到伤心和愤怒。安铁在面对秦枫的质问时，起初无法回答，但后来承认了自己的错误并表示愿意道歉和改正。秦枫在听到安铁的承诺后，决定原谅他并希望他能给自己一个保证，不再背着自己做出类似的事情。安铁在听到秦枫的话后，感到自责和羞愧。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁感觉那舌头像蚂蝗一样在自己的两腿之间游动，又刺激又酥麻。搞得自己就像一只热锅上的蚂蚁，停不下来，跑不出去。\n就在安铁痛快得呲牙咧嘴的时候，李薇笑眯眯地看着安铁说：“行了，不折磨你了。”然后，李薇突然把乳罩和内裤脱了下来，这下护士服内几乎是真空的了。安铁一看，李薇那两只好看的乳房在护士服隐约的遮挡下，活蹦乱跳的像两只雪白的小兔子。而下面那幽深的洞穴，逼仄的洞口芳草熙熙，几步之内春光无限，可安铁却只能眼巴巴地看着，等着春天的施舍。\n安铁咽着口水，两眼冒着光，像一个喂不饱却饥饿无比的乞丐，脸上的神色十分难看。\n看着安铁那副发贱的饥民像，李薇终于乖乖地躺到了安铁身边。李薇这一躺到安铁身边，安铁的那股心火反倒灭了，悠然自得地伸出手，托着李薇的乳房欣赏着，然后满意地闭上了眼睛。\n李薇笑道：“男人是不是都这样贱，非得吊着，胃口才能起来，送到嘴边就不着急了？”\n安铁说：“也不是啊，好吃的东西要慢慢吃嘛。”\n李薇笑着拍了安铁一下说：“好好呆着，别乱动，担心血流回针管里，不跟你开玩笑了，跟你说正经的，我们这样，秦姐会不会不高兴啊？她有过什么表示吗？一会她还回来不回来了？”\n安铁一听李薇这么问，心里马上沉重起来，正色道:“不太清楚，这几天倒是没说什么，还有意无意提起来过，估计今天不会过来了，昨天刚升官，今天事情肯定很多。”\n“是嘛？秦姐怎么说的啊，讲我听听。”李薇十分好奇地问。\n“就是打趣似的问问你们俩谁床上功夫好，嘿嘿。”安铁说。",
            "summary": "安铁和李薇在病房里发生了一段暧昧的互动。安铁被李薇的刺激弄得无法自控，而在李薇脱去内衣后，安铁却只能眼巴巴地看着，无法靠近。李薇嘲笑安铁像个饥饿的乞丐，而安铁则认为好东西应该慢慢品尝。李薇询问秦姐是否会因为他们的行为而不高兴，安铁表示秦姐最近没有明确表示，但今天可能不会过来。"
        },
        {
            "id": 1,
            "content": "“哦。快完了，一会你就自由了。”李薇有些不好意思地低着头，\n安铁沉默了一会，想了想问：“你喜欢秦枫？还是喜欢我。”\n听安铁这么问，李薇的脸腾的一下红得像个熟透的西红柿似的，瞪了安铁一眼道：“你这是什么话啊，我不是同性恋。”\n“那你们趁我不在的时候赤身裸体在床上抱在一起，你敢说你们没有亲热过？”安铁不放松地追问。\n“好玩不行啊？现在两个女人都归你了，你还想怎么样啊？！”李薇装作生气地质问安铁。\n“我不想怎么样啊，随便问问。”安铁说完闭上了眼睛，心里一会琢磨着自己和这两个女人是什么关系，秦枫和李薇又是什么关系，李薇又想和自己以及秦枫保持一种什么关系，想到这些，安铁又开始有点头晕，于是睁开眼睛，说：“水还没吊完啊。”\n李薇道：“快了，就剩一点点了，你再坚持一会。”说起这个话题两个人说话态度严肃了许多。\n安铁看了李薇一眼，坚决地说：“拔了吧，不打了，胳膊都麻了。”\n李薇说：“好吧，我给你拆下来。”\n李薇把打点滴的针头从安铁的身上拔下来后，安铁靠在床上，一只手拿着酒精球按着手腕上的针眼，看着李薇穿着真空的护士服，把衣架往床边挪了挪。\n此时，房间里的情景是，那打点滴的器具还耷拉在衣架上，一个病怏怏的男人目光涣散地躺在床上，一个美丽漂亮的女人裸体穿着套护士服魅惑地坐在床沿有点发怔。\n一面发着亮光的镜子里，出现了一个白色乳罩，乳罩的带子还一直在晃动。\n这是一副十分奇异的景象，如同一幅超现实的油画，那晃动的乳罩带子如同晃动的时钟的钟摆，房间里似乎迷茫着死亡的气息。\n在两个人都没什么话说的时候，安铁突然感到十分恐惧，他感觉身体里有一个巨大的漏斗，肉体和灵魂正在迅速从这个看不见的漏斗里飞速漏走，他必须抓住什么，必须抓住一个温热的东西才能减轻这种无法挽回的丧失的恐惧。",
            "summary": "安铁和李薇在一个病房里，讨论他们之间的关系。安铁询问李薇是否喜欢秦枫或自己，李薇否认自己是同性恋。安铁提到他们在他不在的时候有亲热行为，李薇解释只是好玩。安铁觉得困惑，两人决定不再继续这个话题。安铁在输液时感到恐惧，认为身体和灵魂正在从漏斗中流失。"
        },
        {
            "id": 2,
            "content": "不该丧失的正在丧失，该得到的尚未得到。\n安铁突然觉得身体在瞬间有了力量，他必须竭力获取，此时此刻，必须有一个实在的东西使自己空荡荡的灵魂有所依凭，手边有什么，就抓住什么，哪怕是一根稻草，也要牢牢抓住。\n安铁一转头，紧紧盯着李薇嫣红的充满生命力的脸庞，盯得李薇开始耳热心跳。突然，安铁一下子拉过李薇，一翻身，把李薇的护士服往两边一分，李薇就四仰八叉地躺在床上，护士服平铺在李薇的身下，仿佛李薇此时不是躺在床上，而是躺在手术台上。\n安铁的小弟弟开始迅速勃起，以一种迫不及待的劲头一下子闯进李薇的体内，李薇一声轻声的呻吟，伸出双手，把安铁紧紧抱住。\n两个人完事的时候，安铁身上的汗水把李薇几乎淹没了，汗水顺着李薇的身体淌在床单上，形成一个人形。\n安铁让李薇往床单上干的地方挪了挪，然后抱着李薇一起躺在床的一边，两个人一起大声喘着气。\n此时，那个人形的汗水流成的水印在安铁和李薇的旁边，仿佛一个人的影子留在床上，又仿佛一只狐狸或者躲在阴影里窥视着一切的一个不存在的人，正在形成一个漩涡，仿佛一切都会被吸走。安铁紧紧抱着李薇，眼睛盯着那一滩水印，打了一个冷战。\n就在安铁和李薇紧紧拥抱的时候，突然，房间的门开了，秦枫急冲冲走了进来。\n刚顺手关上门的秦枫一下子愣在了那里，看着赤裸裸抱在一起的安铁和李薇，张大着嘴巴，一句话也说不出来。\n安铁和李薇一下子惊呆了，两个人一时不知道怎么办才好，抱着的身体一时竟然忘了分开。最后，还是李薇惊醒过来，连忙站起来把护士服裹在身上，脸红脖子粗地说：“秦姐，我……”",
            "summary": "安铁感到空虚无助，试图通过和李薇的激情拥抱来填补内心的空白。然而，在他们亲密时刻，意外地被打断。秦枫冲进了房间，看到了安铁和李薇赤裸相拥的场景，震惊得说不出话来。这导致安铁和李薇陷入尴尬和慌乱，不知如何解释。"
        },
        {
            "id": 3,
            "content": "秦枫一声不吭地走过来，坐在床对面的小沙发上，也不看他们，自顾自地掏出指甲刀开始修剪指甲。\n李薇以最快的速度收拾好打点滴的器具，迅速离开了房间。只听得房间的门响了一声，秦枫剪指甲的动作一下子就停了下来，然后秦枫抬头看着安铁，冷冷地问：“你们怎么能这样？你怎么能这样对我？”\n此时，安铁已经拉过被子盖在身上，安铁已经坐起身靠在床上，心里十分虚弱，一个男人坐在床上接受一个女人的质问，心里总是虚弱的，床上不是一个男人谈严肃问题和做决定的地方。\n面对秦枫的质问，安铁的嘴唇动了好几下，最后也没说出一个字来。\n秦枫坐在那里面沉如水，突然，秦枫的眼泪顺着脸颊流了下来，一边流泪一边说：“安铁，你这样对不起我你知道吗？我们三个人虽然酒后乱性有过一次不堪的事情，但那次我没有办法，如果我不那样加入你们，我不知道如何处理这件事，我不能没有你，我们几年的感情不能无缘无故地一笔勾销。我心里一直想你可能还对我和我前夫的事情心存芥蒂，我不知道如何消除你的阴影，我知道你肯定有阴影，但这不是我的错。安铁，人要讲道理，我知道你是一个讲道理的人，所以你什么话也没说，但我知道你心里的阴影一直在，为此我接受了瞳瞳，原谅了你在我最危难的时候对我的漠视对我的不闻不问，我甚至原谅了你和李薇在我当面做出的不堪之事，为了原谅你我甚至和你们一起，但是，你，你不觉得你太过分了吗？”\n安铁听了秦枫的一番话，一下子满脸通红，简直是无地自容，安铁的道德清高在一瞬间完全坍塌。安铁抬头看了秦枫一眼，终于说：“秦枫，我的确对不起你，我现在没什么好说的，我只希望你能原谅我，现在，你说怎么办就怎么办，什么我都答应。”\n秦枫呆呆地看着安铁，眼泪有像断线的珠子似的一串串流了下来。突然，秦枫从沙发上站起来，走到床边坐下来，抱着安铁道：“我知道我以前也有不对的地方，我不想抓住这件事情不放，我只想你给我一个保证。我会原谅你的，只要你以后不再背着我做这样的事情。”\n听了秦枫的话，安铁心如刀绞，许多年来安铁在内心建立起来的自信和自以为是的价值一下子全部没有了，此时的安铁剩下的只是对自己的蔑视。\n沉默了半天，安铁才嗫嚅着说：“我们下个月就结婚，8月15日，我们就结婚，好不好？”\n秦枫突然抬起头，带着朦胧的泪眼，看着安铁说：“真的吗？你决定了吗？”\n安铁说：“决定了，我们结婚吧！”\n回复删除□发送短消息",
            "summary": "秦枫因为被安铁和李薇背叛而感到伤心和愤怒。安铁在面对秦枫的质问时，起初无法回答，但后来承认了自己的错误并表示愿意道歉和改正。秦枫在听到安铁的承诺后，决定原谅他并希望他能给自己一个保证，不再背着自己做出类似的事情。安铁在听到秦枫的话后，感到自责和羞愧。"
        }
    ]
}