{
    "chapter_title": "第二百四十二章  生理痛",
    "chapter_summary": "秦枫和安铁围绕着瞳瞳和她的老师以及一幅神秘画作展开了讨论。瞳瞳表示她更愿意陪伴这位孤独的老师，而不是成为画家。秦枫和安铁对此产生了分歧，引发了一点争执。此外，安铁还接到了他讨厌的王贵的电话，这让他的心情变得更加糟糕。安铁担心天道公司的资金问题，但在抽屉里找到了一笔意外之财，这让他和秦枫开始考虑购房事宜。在安铁洗澡时，他遇到了身体不适的瞳瞳，表现出关心和担忧。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁听秦枫这么一问，心里动了一下，看着瞳瞳，瞳瞳的脸色有些发红，看了看安铁，又看了看秦枫，说：“秦姐姐，老师说了，我们现在的任务是学习。”\n这时，安铁对秦枫说：“瞳瞳年纪这么小，你问这些干嘛，赶紧吃饭吧。”\n秦枫的眼睛转了转，看了一眼安铁，对瞳瞳笑着说：“小丫头，嘴还挺硬，好啦，秦姐姐不问了，看你的脸都红了。好啦，吃饭吧，这么瘦，学你叔叔多吃点肉。”说完，秦枫就给瞳瞳夹了一片肉，放进碗里。\n瞳瞳皱了一下眉头，说：“秦姐姐，我吃不下肥肉，还是给叔叔吧。”说完，瞳瞳把秦枫夹过来的那片肉放进了安铁碗里。\n安铁看了一眼瞳瞳，又看看秦枫，把那片肉赶紧放进嘴里，一边吃一边说：“嗯，秦大小姐做的肉好吃，咱家现在有两个美女不爱吃肉，我有口福了，呵呵。”\n秦枫说：“吃吧，这么多呢，就怕你吃不完。对了，那天义卖会上的那幅画是瞳瞳从哪弄的，到底是谁画了呀，那么值钱，不会是你们故意搞的飞机吧。”\n安铁道：“我们能搞什么飞机，是瞳瞳的老师捐出来的，听瞳瞳说是她亲自画的，至于她是什么人，我也不太清楚。”\n秦枫一听，惊讶地看着瞳瞳问：“是吗？瞳瞳，你那个老师那么厉害啊？到底她是谁呀？”\n瞳瞳想了想说：“我也不清楚，老师一直没对我讲她叫什么。”",
            "summary": "秦枫询问瞳瞳关于她的老师和义卖会上的一幅画。安铁试图转移话题，让大家都去吃饭。然而，秦枫仍然好奇地追问瞳瞳的老师和那幅画的事。安铁解释说，那幅画是瞳瞳的老师捐出的，而瞳瞳则是这幅画的作者。尽管瞳瞳并不清楚老师的名字，但秦枫对此表示惊讶。"
        },
        {
            "id": 1,
            "content": "秦枫道：“那这个老太太也够奇怪的，那天我看许多鉴赏家一看她的画眼睛都直了，可到了最后谁也没说那个画上的签名是谁，这群人，搞得神经兮兮的。”\n瞳瞳看着秦枫道：“秦姐姐，其实也没什么，老师可能不想有人打扰她。”\n秦枫若有所思地看了一眼瞳瞳说：“瞳瞳，你这个老师可认得不错。没准你跟着她还真能成个画家。对吧，安铁？”\n安铁道：“是啊，咱们瞳瞳还是挺有天份，要不这个神秘的老太太也不可能又收她做徒弟，又送她画什么的。”\n秦枫看看安铁，说：“是啊，从看见瞳瞳的第一眼，我就知道这丫头是个有福气的孩子，呵呵。”\n瞳瞳道：“叔叔，我倒不是想让我老师把我教成画家，我只是觉得老师一个人太孤单了，想陪陪她。好了，我吃饱了，叔叔和秦姐姐慢慢吃。”说完，瞳瞳就回自己的房间去了。\n秦枫看了看安铁说：“瞳瞳这丫头还挺有性格，你看咱们一说她老师，她好像还挺不高兴。”\n安铁听了秦枫的话，皱了一下眉头道：“哪你高兴了？！我怎么没觉得，行啦，赶紧吃饭吧。”\n秦枫嘟囔说：“我一说说这丫头你就不高兴，孩子也不能一味地宠着，该说的时候也得说说，老这么耍性格哪行啊，好像咱们都欠她似的，这以后我还得看她脸色过日子啊。”\n安铁一听，把筷子往桌上一搁有些不耐烦地看了秦枫一眼，刚想说话的时候，秦枫赶紧说：“吃完啦？那你看电视去吧，我收拾一下。”说完，抬起头挑衅似的笑着看安铁一眼。\n安铁看着秦枫犀利而带有胁迫性质的目光，张了张嘴说：“吃完了，你以后应该换个角度看瞳瞳，这丫头挺懂事的了，再说，她现在做的事情也没什么不对啊，你怎么老说她给你脸色看呢。”\n秦枫眨了两下眼睛，脸色一沉，说：“看看，我也没说她给我脸色看呐，我是说万一以后发展成那样，你这什么耳朵啊？”\n安铁说：“以后也不会，我看着这丫头四年，她什么样我还不了解啊，算了，不说了，你收拾桌子吧，我先回屋。”",
            "summary": "秦枫、安铁和瞳瞳在谈论一位神秘的画家老太太。许多鉴赏家对她的画作非常感兴趣，但没有人认出画上的签名。瞳瞳表示她想陪伴这位孤独的老师，而不是成为画家。秦枫认为瞳瞳有福气，而安铁则支持瞳瞳的决定。然而，秦枫和安铁之间因为对瞳瞳的看法不同而产生了一点争执。"
        },
        {
            "id": 2,
            "content": "秦枫怂了一下肩膀，说：“你了解，都了解到骨子里啦。”说完，秦枫就拿着碗筷走进厨房。\n秦枫进了厨房以后，安铁回到自己的卧室，把电脑打开，对着蓝色屏幕呆了半天，然后深深地叹了口气，这时，安铁听到秦枫的手机响了起来，安铁把秦枫的手机从包里拿出来，打算拿到厨房给秦枫。就在安铁拿起电话的时候，看到了一串非常熟悉的电话号码，对于这个电话号码安铁非常有印象，电话的位数有六位是8，安铁仔细想了想，猛然想起来，这个电话号码好像是王贵的。\n想到这里，安铁犹豫了一下，把电话接了起来，只听电话那边说：“秦大台长啊，现在在哪呢？”\n听到这声音，安铁已经基本确定这个人就是王贵，听口气，王贵与秦枫好像很熟的样子，语气里油腔滑调的，安铁的心里有些纳闷，声音低沉着道：“你是哪位？”\n电话那头的王贵一听，语气马上就变了个人似的，说：“哦，我找秦台长，您是……”\n安铁没好气地说：“你等会。”说完，安铁就大声叫道：“秦枫！你电话！”\n秦枫赶紧就从厨房走了进来，看了一眼安铁，把电话从安铁手里接过来，捂着话筒小声问：“你怎么接起来啦？谁呀？”\n安铁坐到电脑前的椅子上，对着电脑，闷声说：“我也不知道是谁。”\n秦枫说了声“哦”，就接起了电话，刚说两句，秦枫就从卧室里退了出去，还轻轻把卧室的门带上了。\n安铁看了一眼被秦枫带上的房门，心里很不是滋味，王贵是安铁非常讨厌的一个人，可就是这么一个像苍蝇似的人物，安铁似乎在哪里都能遇到他，单位停车场、肯德基门口、秦枫升副台长请客、义卖，今天在家里居然也听到了他的声音，生活中许多人就跟橡皮糖一样，不管你多么恶心他，他总是会一直黏在你身边，怎么甩都甩不掉。\n安铁仔细琢磨了一下，听刚才王贵的语气，他好像跟秦枫关系不错，可又一想，秦枫的办事风格安铁也很清楚，关系不好也不方便谈业务，秦枫好像对所有人都会散发她那暧昧的魅力。\n这时，秦枫接完电话从外面进来，看了一眼坐在电脑前的安铁，说：“嗨！这个人你也认识，王贵。”",
            "summary": "秦枫和安铁正在一起度过时光。秦枫在厨房准备晚餐，而安铁则在卧室处理一些事务。突然，秦枫的手机响起，安铁接起电话后发现对方是王贵，他与秦枫关系密切。安铁感到惊讶，因为王贵是他讨厌的人。秦枫接电话后，安铁开始猜测他们之间的关系。不久后，秦枫回到卧室，告诉安铁王贵的事。"
        },
        {
            "id": 3,
            "content": "安铁道：“哦，我说声音听起来怎么这么熟呐，跟猪哼哼似的。”\n秦枫从安铁背后扭了一下安铁的头，把安铁的脸对着自己，笑道:“怎么？一听男人给我打的又吃味啦？”\n安铁说：“操！我是那样的人嘛，就是挺烦王贵那种人的，一个卖猪肉的，整的跟怎么回事似的。”\n秦枫道：“你可别小看卖猪肉的，大连的猪肉市场现在都让他给垄断了，而且最近他那个公司还要开发猪肉类其他产品，很有潜力的，王贵这么年轻就把企业做得这么好，也不是简单人物啊。”\n安铁听了秦枫这么夸王贵，心里很别扭，冲口道：“操！我看你还挺欣赏他，他不就是有两个臭钱吗？你至于把他捧那么高嘛。”\n秦枫白了一眼安铁，坐到安铁腿上，搂着安铁的脖子，笑着说：“怎么啦？火气这么大，你们这些知识分子啊，就是这点不好，人家有钱怎么了？现在可不是看你会不会写文章的年代了，你看你们那个活动的选手柳如月，还不是被王贵给收了，要是他没钱，那个漂亮女孩能跟他吗？”\n安铁看看秦枫，想说什么，又觉得跟秦枫谈王贵这个人没有什么必要，淡淡地说：“反正这个人我对他没好印象，你以后也少跟他接触，我烦他！”\n秦枫转了一下眼睛，妩媚地对安铁笑道：“是！安老爷，奴家遵命，呵呵，看你这小文人心态，好啦，我去洗澡去啦，和我一起洗吗？”\n安铁道：“我先看会网页，你先去洗吧。”\n安铁说完，秦枫就从安铁的腿上跳下来，去卫生间洗澡去了。\n秦枫出去后，安铁又想起了天道公司的资金周转问题，安铁想了想，自己现在的存款也就十五六万，如果公司的欠款差得少，自己的存款倒是可以先填进去凑一下，如果要是差得多，安铁下一步就该考虑到朋友那里去借点钱了。安铁是个很爱面子的人，来大连的这几年基本上没向别人开口借过钱，如果真要是到了那一步，安铁真不知道如何开口。",
            "summary": "安铁道听秦枫夸奖王贵，心生嫉妒，认为王贵只是有钱而已。秦枫却认为现在不是看文章的时代，有钱才能吸引美女。安铁对王贵印象不佳，希望秦枫少与他接触。秦枫离开后，安铁思考如何解决天道公司的资金周转问题。"
        },
        {
            "id": 4,
            "content": "向朋友借钱也不是哪个朋友都行，关系好的不能借，关系不好的人家不见得能借给你，关系不好不坏的又不知道人家有没有那么多闲钱，安铁坐在那里思来想去也找不到借钱的对象，脑子里跟开了锅似的。\n安铁叹了口气，打开抽屉，想看看自己存折上到底有多少钱，安铁在抽屉里翻了半天，最后找到了那本存折，打开一看，上面的存款金额是二十万，这让安铁着实吃了一惊。\n安铁想来想去也搞不明白，自己的存款怎么无端多出来了好几万，按理说，应该比自己刚才估计得还少些才是啊。\n就在安铁看着存折发呆的时候，秦枫走了进来，瞟了一眼安铁手上的存折道：“看着存折发什么呆呢？是不是觉得我们结婚该放血了？呵呵。”说完，秦枫走到安铁身边，把存折拿过去看了一眼，说：“哎呀！不错嘛，还有二十万呢，我还以为你这几年一分钱也没存下呢。这就好办了，本来我还想咱们买房子没钱呢，你这里有二十万，再加上我的，付个首期绰绰有余。”\n安铁看着秦枫欣喜地打着小算盘，一时不知道该怎么办好，安铁不是一个对金钱看得很重的人，秦枫想买房子，安铁也觉得是应该的，可现在天道公司那边出了这么一档子事，安铁现在死活也不能动这笔钱。想到这里，安铁说：“买房子咱们先不着急，好好看看，反正你那我这都能住。”\n秦枫看了看安铁说：“倒也是，可现在也得抽空去看了，看到好的就先定下来，如果就咱俩怎么都好说，住我那就行，可我那就一居，瞳瞳过去了怎么住啊，你这里又是租的房子，咱们结婚怎么也不能在租的房子里结吧。”\n安铁想了想说：“那你有空，先去看看吧。”",
            "summary": "安铁想要向朋友借钱，但难以找到合适的对象。他在抽屉里找到存折后，发现存款比预期多出几万元。妻子秦枫看到存折后，提议用这笔钱支付购房首期。安铁虽然同意看房，但他担心目前公司出现的问题，无法动用这笔资金。"
        },
        {
            "id": 5,
            "content": "秦枫说：“我一个人啊，你也得一起去的，这家里的大事啊还得男人决定，对不？老公。”说完，秦枫揽住安铁的脖子，把一只手伸到安铁面前，说：“老公啊，你看我这手上是不是还缺点什么？”\n安铁一听秦枫这么一说，立马就明白了秦枫的意思，头大地装傻似的说：“缺什么呀？”\n秦枫使劲捶了一下安铁道：“呆子！农民！什么都不懂！好啦！睡觉吧！”说完，秦枫就气呼呼地到床上躺了下来，被对着安铁。\n安铁心里长吁一口气，暗想，幸亏秦枫没好意思要，否则今天就糗大了，安铁对秦枫笑了一下说：“宝贝，你先睡吧，我冲个澡去。”\n安铁看秦枫也没搭理自己，怏怏地去卫生间洗澡去了。\n安铁到了卫生间门口的时候，看见瞳瞳刚从里面出来，脸色有些发白地捂着肚子，一副很难受的样子，安铁赶紧关心地问：“丫头，怎么了？哪不舒服吗？”\n瞳瞳脸色有些发红地看了一眼安铁，小声地说：“没有，是那个的原因，好几天了，不要紧。”\n安铁听瞳瞳这么一说，马上就想起这几天在纸篓里经常能看到瞳瞳扔的卫生巾，估计瞳瞳是生理痛，稍微放了点心，说：“哦！那你好好休息，多喝点热水。",
            "summary": "秦枫和安铁在家中讨论家庭大事，秦枫要求安铁一起去。安铁试图回避，但秦枫要求他做出决定。秦枫生气地上床，而安铁则去洗澡。在卫生间，安铁遇到了身体不适的瞳瞳，关心地询问她的状况。"
        },
        {
            "id": 6,
            "content": "要不我再去给你熬点姜汤？”\n瞳瞳皱着眉头说：“不用了，叔叔，估计也快走了，你要洗澡吗？那你就进去洗吧。”\n安铁看着瞳瞳的难受样子，担心地摸了一下瞳瞳的脑袋，说：“好，那你到床上躺着吧，有事叫我。”\n瞳瞳对安铁点点头，猫着腰往自己的房间走，安铁了一眼瞳瞳猫腰走路的背影，心里感觉很难受，暗道，这丫头怎么还摊上这么严重的痛经毛病了。\n安铁进了卫生间，刚脱下衣服，看了一眼卫生间的纸篓，只见纸篓里红呼呼的，安铁的心里咯噔一下，看这架势，瞳瞳这次流了不少经血，会不会贫血啊？",
            "summary": "瞳瞳在月经期间感到不适，她的叔叔安铁担心她，决定给她熬姜汤。瞳瞳拒绝后，安铁让她去床上休息，自己则去洗澡。看到卫生间纸篓里的经血，安铁更加担忧瞳瞳是否会贫血。"
        }
    ]
}