{
    "chapter_title": "第二百四十九章  房子钻石都要有",
    "chapter_summary": "在瞳瞳出院后的两天，秦枫和安铁一起接她出院。白飞飞虽来看过瞳瞳一次，但因忙碌无法长时间陪伴。秦枫在工作和家庭事务上都很忙碌，只在瞳瞳住院期间来过一次。他们计划带瞳瞳去挑选婚纱和钻戒，但她选择在家休息。安铁在回程途中担忧公司生意，而秦枫谈论婚纱和房子事宜。安铁因公司事务分心，没有听到秦枫提及房子的事情。瞳瞳提醒安铁下午需要陪秦枫看房。安铁因资金问题无法购房，提议在自家租房结婚。秦枫认为这不合适，要求安铁带钱一起去看房。安铁和秦枫讨论了瞳瞳的居住问题，暂时无法购房导致瞳瞳只能暂住在客厅。他们计划为瞳瞳找一个全封闭的学校，以便她能与同学更多交流。安铁对此表示不满。回家后，瞳瞳回到房间继续画画，安铁叮嘱她注意休息。安铁和秦枫一起去婚纱店看秦枫试穿的婚纱，秦枫穿着米白色无袖婚纱非常美丽。安铁感慨秦枫的美丽，但心中不再有怦然心动的感觉。他们在讨论如何解决婚事问题时，秦枫突然失去兴趣，与安铁一起离开。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "两天后的下午，瞳瞳出院。秦枫主动要和安铁一起来接瞳瞳出院。\n自从和白飞飞吃了那顿饭后，白飞飞来看过瞳瞳一次，也是匆匆来一下就走了，说是这两天比较忙。今天瞳瞳出院白飞飞本来来电话说要抽时间过来，但一听秦枫要来，马上笑嘻嘻地说：“那我就不过去了，别让秦枫不高兴。”\n瞳瞳住院期间，秦枫也来看过一次，只是站了一会，问问情况就走了。秦枫的确是忙，刚刚上任台长，又要准备结婚，秦枫还是把事情做得面面俱到，让人很难挑出毛病。\n秦枫到了医院以后，瞳瞳正在那里收拾自己的东西，前几天白飞飞像搬家似的往医院里倒腾了一大堆，这几天却一直没有露面，秦枫一见瞳瞳在那忙活，赶紧把瞳瞳按在床上坐下来，瞪了一眼安铁说：“看你，瞳瞳的身体还这么虚，怎么能让她收拾东西呢，瞳瞳，我来吧，你坐这等着。”说完秦枫开始收拾那些东西。\n瞳瞳看了看安铁，坐在那里有些不自在地看着秦枫，张张嘴，最后还是没说什么。\n这时，秦枫一边收拾东西，一边问安铁：“老公，一会咱们把瞳瞳送回家就让她在家休息吧，我们到街上逛逛，看看婚纱和钻戒什么的，也好提前做个准备。”\n瞳瞳听了秦枫的话，赶紧看了安铁一眼，冲口说：“叔叔，你和秦姐姐什么时候结婚呀？”\n秦枫一听，看着安铁说：“你呀，怎么这么没记性！我上次怎么说来着，气死我了。瞳瞳，你叔叔简直是只没脑袋的猪，连这个也忘了告诉你了，我和你叔叔下个月十五号就结婚了，呵呵。”\n安铁对秦枫说：“还早着呢，不用那么着急吧，瞳瞳刚出院。”\n瞳瞳看看秦枫，又看看安铁，低着头说：“不怪叔叔，他最近太忙了，现在知道也不晚，叔叔，一会你陪秦姐姐逛街去吧，我自己在家呆着就行。\n秦枫有些不高兴地看看安铁，说：“不行，你看瞳瞳都比你理解人，上次你就没看完我试婚纱就走了，我后来试了一件婚纱，特别好看，你今天得陪我一起看看。”",
            "summary": "在瞳瞳出院的两天后，秦枫和安铁一起接她出院。白飞飞虽然来看过瞳瞳一次，但因为忙碌而无法长时间陪伴。秦枫在瞳瞳住院期间仅来过一次，而他在工作上和家庭事务上都很忙碌。瞳瞳出院后，秦枫和安铁计划带她去挑选婚纱和钻戒。瞳瞳表示愿意独自留在家中休息。"
        },
        {
            "id": 1,
            "content": "安铁看了一眼在那低头摆弄手指的瞳瞳，无奈地说：“好吧，收拾完了吗?咱们回家吧。”\n秦枫道：“你这还像话，收拾完了，现在就走吧，对了，出院手续都办好没？”\n安铁说：“都办好了，一会还得到楼下的取药处拿点药。”\n一路上，瞳瞳一直也没怎么说话，坐在车后座上看着窗外，安铁从后视镜中看了一眼瞳瞳，发现瞳瞳的脸色好多了，可是心情似乎不怎么样。\n秦枫坐在安铁旁边一直在絮絮叨叨地说着她那天试的那件婚纱如何漂亮，安铁一边开车一边心烦意乱地听着，此时，安铁的心里非常复杂，距老马说的日期只剩三天了，而这三天中还有两天是周末，也就是说，如果今天不把那笔款子交齐，老马随便找个理由就可能把天道公司的业务停掉。\n安铁越想越发愁，秦枫说了些什么安铁根本就没听清楚，只听秦枫说了句：“好不好？”，安铁随口说了句：“好！”说完，安铁才反应过来，问：“你刚才说什么来着？”\n秦枫使劲拧了一下安铁的胳膊，说：“讨厌，我刚才说房子的事呢，你想什么呢，心不在焉的，你到底对咱们结婚上不上心啊。”\n安铁头大地说：“我刚才在想公司的事，一时走神了，你就再说一遍能怎么样。”\n这时，瞳瞳说：“叔叔，刚才秦姐姐说，让你下午陪她去看一个房子。”\n秦枫一听，扭过头看看瞳瞳，然后笑眯眯地说：“小丫头，还挺向着你叔叔，你刚才要是不说我就不告诉他，让他着急去，呵呵。”\n安铁也扭过头看了一眼瞳瞳，只见瞳瞳又把脸对着窗外，这时，秦枫拍了一下安铁的肩膀说：“到底去不去呀，你最好把钱也带上，如果看到合适的咱就先定下来。”\n安铁听了心里一沉，心想，现在自己连交定金的钱都没有了，怎么买房子？安铁想了想说：“现在是不是有点急啊，房子是个大事，要不在我那住得了，那房子也不差啊。”\n秦枫说：“你那房子是租的，要是在你那住，还不如在我那呢。结婚住在租的房子里这也说不过去啊？！”",
            "summary": "安铁和秦枫准备带着瞳瞳回家，在回程途中，安铁担忧公司生意，而秦枫谈论婚纱和房子事宜。安铁因公司事务分心，没有听到秦枫提及房子的事情。瞳瞳提醒安铁下午需要陪秦枫看房。然而，安铁因资金问题无法购房，提议在自家租房结婚。秦枫认为这在结婚时并不合适，要求安铁带钱一起去看房。"
        },
        {
            "id": 2,
            "content": "安铁说：“你那里是一居啊，瞳瞳住哪？”\n秦枫说：“如果你不打算现在买房，那瞳瞳只好先在客厅里凑合一下啦，客厅还大呢，再说，瞳瞳下半年不是要升中学了嘛，咱们给瞳瞳找个全封闭的学校，那里教学质量好，还可以住宿，这样瞳瞳也可以多跟同学交流，这样多好啊。”\n安铁不悦地说：“那怎么行？！”\n安铁从后视镜了又看了一眼瞳瞳，只见瞳瞳还在看着窗外，仿佛秦枫和安铁谈论的不是自己一样。\n安铁带着瞳瞳和秦枫回到家以后，瞳瞳就回到自己的房间没再出来，安铁和秦枫在客厅了坐了一会就出去了，临出门的时候，安铁推开瞳瞳的房门，看见瞳瞳正坐在床上画画，安铁说：“丫头，我和你秦姐姐出去了，你在家好好休息，别累着了，晚上我们回来咱们再一起吃饭。”\n瞳瞳抬起头，看了一眼安铁，说：“知道了，叔叔你走吧。”",
            "summary": "安铁和秦枫讨论了瞳瞳的居住问题，由于安铁暂时无法购房，瞳瞳只能暂住在客厅。他们计划为瞳瞳找一个全封闭的学校，以便她能与同学更多交流。然而，安铁对此表示不满。回家后，瞳瞳回到房间继续画画，安铁叮嘱她注意休息。"
        },
        {
            "id": 3,
            "content": "安铁和秦枫下楼上了车以后，安铁问：“去哪？”\n秦枫说：“先去那天那个婚纱店，我把那件婚纱试给你看看。”\n安铁和秦枫来到那家婚纱店，那里的店员一看安铁和秦枫过来，笑容可掬地把安铁和秦枫迎了进去，安铁坐在一组沙发上，秦枫直接就进了更衣室。\n过了一会，秦枫穿着一件米白色的无袖婚纱从更衣间里走了出来，婚纱的裙裾在后面拖得很长，秦枫的长头发挽在脑后，修长的脖子和身段完美地呈现出来。安铁看着秦枫圣洁而妩媚的样子，心中不禁感叹，秦枫的确是一个美丽的女人，她的美可以让男人怦然心动，欲罢不能，可现在秦枫站在安铁面前，安铁却有种不敢正视的感觉。\n这是一个美丽的新娘，是一个任何男人都梦寐以求的新娘，要是安铁在六年前遇到秦枫，一定会迫不及待地把她娶回家，然后好好疼爱着，像宝贝一样。可即使再美丽的女人，一旦你与她经历了一些不愉快、一些隐秘而令你窘迫的事件，这种美丽就变味道了，你会欣赏，一样会感叹，可却不再心动。\n安铁端详了秦枫一会，由衷地称赞道：“漂亮！这件衣服很适合你。”\n秦枫听了安铁的赞美，妩媚地转了个身，对旁边的服务小姐说：“好，我就要这件了，我老公喜欢我就喜欢。”说完，秦枫又回到试衣间里换衣服。\n安铁趁秦枫换衣服的空当，给大强打了一个电话，电话拨通之后，安铁问：“大强，你那边有什么消息吗？借到钱了吗？”",
            "summary": "安铁和秦枫一起去婚纱店看秦枫试穿的婚纱，秦枫穿着米白色无袖婚纱非常美丽。安铁感慨秦枫的美丽，但心中不再有怦然心动的感觉。安铁在秦枫换衣服时打电话给大强询问借钱事宜。"
        },
        {
            "id": 4,
            "content": "大强为难地说：“老大，我都快把周围的那些朋友求遍了，一分也没整来，还遭了那么多白眼，唉……这他妈什么世道，你一借钱人家都把你当乞丐打发。”\n安铁听了大强的话，心里又烦躁起来，说：“操！今天咱们得抓紧啊，要是今天再没戏，估计咱们就得让老马给踢出去了。”\n大强说：“行，我现在还在外面呢，老大，咱们随时保持联系，你那有消息也给我打个电话，我现在跟热锅上的蚂蚁似的，愁死我了。”\n正在这时，秦枫换好衣服走了出来，安铁赶紧跟大强说了一句就把电话挂了，秦枫一看，笑道：“谁呀？一看我过来就挂了，不会是哪个小情人吧，嘿嘿。”\n安铁说：“瞎扯什么呀，是大强，衣服试好了吗？下面咱们去哪？”\n秦枫说：“定下来了，就要的那件，他们那件是样品，交货得一个星期左右，咱们去商场看看钻戒吧，行不？老公。”\n安铁心虚地点点头，说：“行，那咱们走吧。”\n安铁和秦枫到了商场的首饰柜台，秦枫拉着安铁在柜台前坐了下来，扫了一眼说：“小姐，你们这里有一克拉的吗？怎么都这么小啊。”\n安铁听秦枫这么一说，头嗡得一下就大了，暗想，一克拉的？最低也得七八万呐，这个女人也他妈太不好养活了。",
            "summary": "大强为筹集资金向朋友们求助，但遭遇拒绝和白眼。安铁和秦枫正在讨论如何解决问题时，秦枫换好衣服走出来，安铁挂断了大强的电话。秦枫提议去看钻戒，安铁心虚地答应。在商场首饰柜台，秦枫询问一克拉的钻戒，安铁感到压力巨大。"
        },
        {
            "id": 5,
            "content": "柜台小姐说：“有，可是现在没货了，您可以先选个样子，然后我们按这个样子再给您下订单。”\n秦枫听了，不悦地皱起眉头，说：“你们怎么这样啊，这么大的首饰店，连一克拉的钻戒都没有，算啦，我再去别地看看吧。”\n安铁听秦枫一说，总算松了口气，在一旁帮腔道：“是啊，这多扫兴啊，要是有兴许我们今天还能定呢，你们这里这样做生意不行啊。”\n柜台小姐为难地看看安铁和秦枫，然后想了想说：“太不好意思了，要不我打个电话给你们到总公司问问？先生小姐，你们确定你们真能要吗？”\n安铁听了一下就傻了，心里暗骂自己多嘴，这时，秦枫却好像没了兴致，不耐烦地说：“算了，没试过也不知道好不好看，老公，咱们走吧。”\n安铁一边走一边问：“怎么不看了？真扫兴啦？”\n秦枫道：“也不是，我突然觉得我挺没劲的。”\n安铁说：“又怎么了？谁招你了？”",
            "summary": "秦枫和安铁想要购买一克拉的钻戒，但由于缺货，珠宝店的柜台小姐建议他们先选择一个款式，然后下单订购。秦枫对此感到不满，决定去其他地方看看。安铁则帮腔指责珠宝店的做法。秦枫在尝试后突然失去兴趣，与安铁一起离开。"
        },
        {
            "id": 6,
            "content": "秦枫说：“你呗，钻戒还要我自己挑啊，人家都是老公提前买的，求婚的时候你就没买，现在还得我拉你你才来，太没意思了。”\n安铁沉默了一会，心里犹豫着要不要把公司的现状跟秦枫说一下，可犹豫了半天，安铁最终还是没开这个口，安铁拉了一下秦枫的手说：“宝贝，别生气了，我最近不是忙忘了吗，你放心吧，过两天我肯定把钻戒摆在你面前。”\n秦枫像个委屈的小媳妇似的，娇声说：“不是我事多，而是我看你这几天对咱们的婚事老爱搭不理的，怎么？我秦枫要模样，要事业，哪一样不是出类拔萃的，怎么你好像还不太满意？你到底在想什么呀？”\n安铁无奈地说：“我知道，是我不对，可我最近的确是事很多，再说，咱们结婚不是还有些日子吗？你放心，房子、钻戒，一个都不会少，这样行了吧？”\n秦枫一听，撅着嘴说：“看你，好像我逼你似的，一个大美女迫不及待地要嫁给你，你就幸福去吧。”\n安铁干涩地说：“幸福，我都幸福死了。”",
            "summary": "秦枫和安铁因为婚事和钻戒的问题产生了一些矛盾。秦枫觉得安铁对婚事的态度不够积极，而安铁则因为工作的压力无法完全满足秦枫的要求。安铁承诺会尽快准备好钻戒和其他婚事用品，秦枫也表示理解。"
        }
    ]
}