{
    "chapter_title": "第二百五十六章  瞳瞳越来越性感",
    "chapter_summary": "安铁透过望远镜观察到一位穿着戏服的女子。这一场景唤醒了他童年时在家中观看戏剧表演的回忆。安铁试图寻找这位神秘女子，但她突然消失。第二天早晨，安铁匆忙赶往报社上班，并在电梯中与老马相遇。老马鼓励安铁去他的办公室，但安铁对为了几百元奖金而催缴欠款感到不满。在麦当劳，安铁与瞳瞳和白飞飞共进午餐，发现瞳瞳变得更加美丽。原来，他们在安铁等待的时候就已经到了。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "望远镜的镜头里出然出现一个穿着戏服的女人，那种大红的戏服，长长的水袖拖在地上，再看女人的脸，也是那种戏妆，真正的浓妆艳抹，头上还带着闪着亮光的凤冠。与戏台上不同，女人正慵懒地靠在窗台上抽烟，那一亮一亮的烟头，与她那身戏子装扮，如同一把火，在安铁的望远镜里燃烧起来。\n安铁真正被吓了一跳，他从来没有想到过一个舞台上的青衣或者花旦突然出现在阳台上的情景，在这个有些阴暗的夜晚的阳台上，如同鬼魅一般，差点吓得安铁把手中的望远镜掉到地上。\n安铁把望远镜拿下来，心里怦怦直跳，感觉汗毛都在一根根立了起来。\n突如其来地，安铁突然想起小时候的一件事情，那是小时候安铁看到的一个场景。安铁确定这个场景绝对不是梦，而是他小时候真真切切看到的东西。20多年他从来没有想起这个场景，但今天他突然就想起来了。\n这个场景其实一直就深深印在安铁的脑子里，从来没有消失。\n安铁看到那个场景的时候到底是多大，他已经想不起来了，但可以肯定是在10岁前看到的。\n这个场景十分诡异，那是童年的安铁父母都不在家的时候，在他一整天都对着墙发呆的时候出现的，而且，可以肯定，这种场景经常在安铁一个人对着墙发呆的时候出现，绝不止出现一次。\n安铁的家在农村，20年前的农村的那种老屋子都是土砖砌的墙，泥巴勾缝的，天长日久，泥巴脱落，砖和砖之间的缝隙就很大。小时候，父母白天都要下地，经常就是安铁在家，一天一天对着斑驳的石灰刷的墙壁发呆。小时候的安铁在记忆模糊的童年就这一个画面十分清晰，那就是那些砖缝里每天都在唱戏，许多穿着戏服的五颜六色的小人，男女老少都有，每天都上演着不同的剧目。\n安铁每天都入迷地坐在那里看着砖缝里那个神秘地带上演的神奇，安铁从不怀疑那是一个神秘的世界。安铁记得后来安铁把这些事情告诉母亲的时候，母亲还申斥他胡说八道。",
            "summary": "安铁通过望远镜观察窗外时，意外地发现一个穿着戏服的女人靠在窗台上抽烟。这一幕让他惊讶不已，回想起小时候自己在家观看砖缝中五颜六色小人的戏剧表演的情景。这些记忆一直深埋在安铁心中，直到今天才被唤起。"
        },
        {
            "id": 1,
            "content": "现在，在大连一个高档小区的一个现代化的房间里，安铁突然从望远镜里看到一个穿着鲜艳戏服的女人突然就想起了童年时期看到的事情，安铁就像被一种东西拉入了隔世的梦境一样，心里感觉奇异而震惊。\n难道冥冥之中会有什么东西在启示记忆和昭示未来？\n安铁感觉自己就像要出汗似的，想起童年的情景让安铁实在有点觉得不可思议，他又忍不住拿起望远镜向少妇站的阳台望去，安铁看见少妇正往屋子里走，走进阳台的拉门时候，似乎还回头甩了一下水袖，眼睛风情万种，幽深哀怨地看了安铁一眼，就好像知道安铁在拿望远镜看着她一样。\n“操，什么眼神，吓死我了。”安铁赶紧把望远镜拿下来，好像被人逮着现行一样，搞得紧张兮兮的。紧接着安铁就笑了，感觉自己神经有点过敏，骂了自己一句之后，又赶紧拿起望远镜开始观望，这一看，对面阳台的少妇已经消失了，只有那件晾着的衣服还在月光下摇摆。",
            "summary": "安铁通过望远镜观察到一个穿鲜艳戏服的女人，这让他想起了童年时的回忆。他感到惊讶和不安，试图了解这个神秘女人。然而，当他再次观察时，她已经消失，留下他在月光下思考。"
        },
        {
            "id": 2,
            "content": "安铁突然感觉一种寒意正在浸入身体，手哆嗦了一下，一下子觉得自己茫然而又空洞。安铁赶紧把望远镜放进抽屉的最里面，然后起身走进来卧室。\n进卧室时，安铁下意识地看了瞳瞳的房门一眼，然后才决然把门关上，走到电脑旁边把电脑打开。\n打开电脑东看西看了一会，安铁觉得没什么意思，就又关上电脑，一下子倒在床上，在床上翻来覆去地还总睡不着。正在这时，手机突然响了一下，是短信的声音，安铁赶紧抓过手机看，短信是秦枫发来的，秦枫说：“老公，今天晚上单位请一个大客户，要晚一些才能结束，就不过去了，吻你，明天给你打电话。”\n安铁一看是秦枫的短信，心里似乎有点失望，秦枫晚上不过来，安铁已经很习惯了，好像不过来才是正常的，过来到是要特别的准备一下。\n安铁的内心是在等瞳瞳的短信。安铁躺在床上，想主动给瞳瞳发一个短信，又怕白飞飞笑话自己，把电话拿在手里好几次，最后还是放下了。\n安铁把电话放在枕头旁边，不时看一下手机，那手机还是安静地躺在那里纹丝不动。最后，安铁有点失望的关上台灯，准备睡觉。",
            "summary": "安铁在晚上感到寒冷，将望远镜放入抽屉后进入卧室。他看了一眼瞳瞳的房间，关上门并打开电脑。随后，他收到秦枫的短信，表示今晚不能过来。安铁期待瞳瞳的短信，但担心被白飞飞嘲笑，未能发出。安铁失望地将手机放在枕头边，关闭台灯准备睡觉。"
        },
        {
            "id": 3,
            "content": "就在安铁刚刚关上台灯不久，手机的短信铃声猛然响了，安铁马上转身把手机飞快地拿在手里翻了起来，这次果然是瞳瞳发过来的：“叔叔，你回家了吗，是不是睡了，我好想你！——瞳瞳！”\n安铁马上飞快地发了一条短信，安铁一般不喜欢发短信，偶尔发个短信得摁半天，手机上那么小的键安铁总觉得打字特别不方便，可这次安铁好像发起来很快，几下就摁好了：“丫头，我在家，刚躺下，我也很想你，问候你白姐姐——叔叔。”\n一会瞳瞳又回了一条短信：“叔叔在家我就放心了，我睡了，明天上午我就回去了，白姐姐也让我问候你，她说让你老实在家呆着，别乱跑，嘿嘿！我睡了，叔叔晚安，明天见。”\n“明天见！”安铁回了瞳瞳的短信后，把手机一下子扔到床头柜上，然后，安心地躺在床上，很快就睡着了。\n第二天早晨醒来的时候，安铁一看表，快8点了，安铁猛然从床上坐了起来，心想糟糕，要迟到了。这两天上班最好老老实实地在办公室里呆着，找机会多和老马套套词，大强昨天打电话说，已经托人从一个老画家那里花了5000块钱买了一幅国画送给了老马，估计这次的事情应该是结束了。\n安铁匆匆穿好衣服，来到客厅，下意识地往厨房一望，肚子里咕噜咕噜了几声，似乎有点饿，以前这个时候都是瞳瞳做好了早餐叫安铁起床的。\n瞳瞳这一走，似乎一切都有点乱套了。",
            "summary": "安铁刚刚准备睡觉时，收到了瞳瞳的短信，他们互相表达了思念和关心。第二天早上，安铁醒来发现快要迟到，匆忙穿上衣服准备上班。瞳瞳离开后，安铁的生活变得有些混乱。"
        },
        {
            "id": 4,
            "content": "安铁着急忙慌地到了报社，到报社一楼电梯门口的时候，电梯正好下来，安铁一看表，都8点40分了，电梯门一开，安铁就迅速蹿进电梯，伸手就去摁电梯关门的按钮。\n电梯门刚刚要关上，突然又开了，安铁刚刚要再按关门的按钮时，就发现老马从外面走进了电梯。\n老马一进来，发现安铁也在，对安铁笑了笑，点了点头。\n“马总早！”安铁赶紧说。\n“恩，不早了，都8点40了。”老马笑眯眯地看了安铁一眼，然后转过头看着电梯的门缓缓关上。\n“真他妈倒霉，怎么今天就偏偏在电梯里碰到老马了呢。”安铁心想，他本来想跟老马解释几句，一看老马眼睛看着电梯门口，没怎么搭理安铁，安铁也就没吭声。\n“一会到我办公室来一趟。”老马在出电梯时候，突然对安铁说了一句。\n“好的。我一会过去。”安铁赶紧回办公室，把包放在办公桌上，看见办公室里大家都在电脑前面忙着，不知道真忙假忙，反正都一脸严肃地坐在电脑前，看起来都在紧张工作的样子。连陈红也在桌子上噼里啪啦地打着字，没理会安铁。\n安铁再往刘芳的办公桌看去，刘芳也正在忙着什么。",
            "summary": "安铁匆忙赶到报社，因时间紧迫而在电梯中与老马相遇。老马告诉安铁稍后去他的办公室一趟。安铁将背包放在办公桌上，看到同事们都在忙碌地工作，而陈红和刘芳也各自专注于手头的工作。"
        },
        {
            "id": 5,
            "content": "“操，今天怎么好像都变勤快起来了？老马找会是什么事呢，不会是我迟到了骂我几句吧，不至于吧？！”\n安铁有些忐忑不安地走到老马的办公室门前，小心地敲了敲门。\n“进来。”老马说。\n“马总，今天堵车晚了点。”安铁表现得好像从来没迟过到只有今天一例的样子说。\n“坐吧。”老马似笑非笑地看了看安铁说。\n安铁看到老马这狗娘养的表情心里真是别扭得不行。这老马总是这副德行，对你似笑非笑，让人摸不清他到底是生气还是高兴，更搞不清他在想什么。\n“装深沉不用这么做作吧。”安铁心里有点打鼓。\n“你这次催缴欠款的事情做得不错，催缴欠款及时的会有几百块钱的奖金，和这个月工资一块领。你以后跟天道公司的小周说一声，做事情要专心，用我们的资源去给别的报社做事是严重的不负责任，这次就算了，下不为例。没事了，你忙去吧。”老马慢悠悠地说。\n“行，回头我告诉他们。”安铁一边往外走，一边在心里痛骂道：“原来还真是为了义卖的事整天道公司，奶奶地，我为了你几百快的奖金，我他妈差点命都没了，操！”\n安铁回到办公室，想了想，这次的事故也是怨自己没想周全，知道这样可能会让报社有意见，还让大强去做，说起来还真不能全怪大强，想到这次还把大强骂得够呛，心里不禁对大强有些内疚，内疚了一会，又想，趁这个机会敲打敲打大强也好，大强的行为最近是有点出格了，这样下去这次不出事，以后也会出事。本来马上就想给大强打个电话告诉一声老马的态度，又一想，等回头再告诉大强也不急。\n一会，刘芳走了过来，问安铁：“天道公司的事情怎么样了，听说钱已经交到报社了？”\n安铁说：“是啊，钱已经交了，老马刚才还找我了，说是没事了，下不为例。”\n刘芳也长嘘了口气说：“太悬了，你以后跟大强敲个警钟，这样的事情以后少办，犯忌讳，滨城晨报是我们的死对头啊。”\n安铁说：“是啊，这次的事情也怪我，没及时提醒他。”",
            "summary": "安铁今天准时上班，担心老马会因为迟到而责怪他。然而，老马却表扬了他，因为他成功地催缴了欠款。安铁觉得这是为了几百元的奖金，心里有些不满。他和刘芳讨论了天道公司的事情，认为以后这类事情应该少做，因为它们可能触犯报社的禁忌。"
        },
        {
            "id": 6,
            "content": "刘芳走后，不一会，陈红走了过来，低头在安铁的办公桌旁边小声说：“听说上次拍卖的事情让你为难了，不好意思啊，没想到事情会这样。”\n安铁看了陈红一眼，笑了笑道：“没事了，过去了，没什么大不了的。”安铁嘴上这么说，可心里结结实实地有一种劫后余生的感觉。\n陈红满脸歉意地说：“回头我一定让霞霞请你和周总吃饭，这次的事天道公司很够意思，周总那人还是很不错的。”\n陈红由衷地夸奖着大强。安铁也说:“是啊，大强人是不错。”\n想起大强，安铁心里有了不少安慰，心想，毕竟是多年的兄弟，关键时候也没掉链子，自己说他几句他也不记恨，不错了，小子就是色点，见了漂亮姑娘就走不动道。\n然后，安铁接着对陈红说：“吃饭就不用了，没什么大不了的，帮你的忙吗，冒点风险也是值得的。”\n“真的啊，对我这么好？”陈红两眼发着光说。\n“当然了，你觉得我在说假话啊？”安铁也笑眯眯地说。\n“不是不是，你是觉得你今天说话最好听，平时总是一副厕所里的石头又臭又硬的样子，嘿嘿。”陈红开心地说。\n陈红说完，安铁刚想说话，就听到手机响了，安铁一边掏手机，一边说：“懒得跟你扯淡，回头跟你算账。”\n然后安铁盯了一下手机，发现电话是白飞飞打来的：“我们回来了！你吃饭没？”\n安铁马上兴奋地说：“是嘛，在哪呐，我去找你们，我还没吃饭。”\n“我们刚到泉水这，正在朝市中心前进。”白飞飞心情轻松地说。",
            "summary": "陈红向为难的安铁道歉，并表示要感谢天道公司的周总。安铁表示周总人不错，心里感到安慰。他们谈论起大强，认为他在关键时刻很够意思。安铁和陈红聊天时，手机响起，是白飞飞打来的，他们刚从泉水回来，问安铁吃饭没，安铁兴奋地要去找他们。"
        },
        {
            "id": 7,
            "content": "“那这样，我请你们去吃麦当劳吧，青泥洼桥那的那个。”安铁赶紧说。\n“好的，我们在那见，你快点来，我们可是有点饿了。”\n“好的，我马上就到。”安铁挂了电话，就马上收拾东西下楼，驱车直奔青泥洼桥。青泥洼桥离报社很近，不一会就到了。\n当安铁走进青泥洼桥的麦当劳时，发现里面人很多，这地方人总是那么多。\n进了麦当劳，安铁琢磨白飞飞和瞳瞳可能还没到，如果刚才在泉水，怎么还得十分钟才能开过来。安铁随便找了个座位坐了下来，就在安铁无意中往麦当劳门口一看的时候，发现白飞飞和瞳瞳正在离安铁不远地座位上坐着呢，原来她俩已经到了。\n瞳瞳一眼就看见了安铁，大声喊道：“叔叔，我们在这。”\n安铁兴奋地走了过去，看着瞳瞳愣了一下，三天不见，瞳瞳的皮肤被太阳晒得有些发红，瞳瞳似乎明显变了很多，脸上和因穿吊带裙子而裸露在外面的肩膀给人的感觉丰满了很多，不像以前那么瘦了。\n“色眯眯的看什么看啊，赶紧请我们吃东西啊。是不是觉得瞳瞳有点变了啊？”白飞飞道\n“哦，对，你们饿了吧，想吃什么我去给你们买，你们先在这坐着等我一下，瞳瞳是有点变了哈？！”安铁对白飞飞说，然后又盯着瞳瞳上下打量了一番。\n“什么呀，才三天没见面吗，能变到哪里去啊？！”瞳瞳不好意思地说。\n“是不是觉得瞳瞳变得性感啦？！我也发现瞳瞳的皮肤越来越有弹性了，呵呵，这几天一锻炼，也越来越健康了。”",
            "summary": "安铁邀请白飞飞和瞳瞳一起去吃麦当劳，他们约定在青泥洼桥的麦当劳见面。安铁到达后，发现人很多，他猜测白飞飞和瞳瞳可能还没到。后来他发现她们已经在附近的座位上，瞳瞳看起来比以前更丰满和健康。安铁为她们点了食物，大家愉快地享受了午餐。"
        },
        {
            "id": 8,
            "content": "白飞飞笑道。\n“嗯，好像是，瞳瞳的确越来越漂亮了。”\n安铁连忙说。\n瞳瞳羞涩地看看安铁说：“叔叔，白姐姐，你们别取笑我了，我是胖了，难看死了。”\n安铁笑笑说：“不胖，正好，以前太瘦了。\n对了，你们刚才不是在泉水吗？怎么比我到的还快？”\n瞳瞳和白飞飞对视了一下，同时看着安铁笑了起来，瞳瞳俏皮地说：“叔叔，你被我们骗了，刚才白姐姐给你打电话的时候我们就在这呢，嘻嘻。”",
            "summary": "安铁和瞳瞳、白飞飞一起聊天。安铁注意到瞳瞳变得更漂亮了，而白飞飞则认为她刚好不胖。原来，当安铁在泉水时，瞳瞳和白飞飞其实已经在这等他，并开玩笑地骗了他。"
        }
    ]
}