{
    "chapter_title": "第二百六十一章  屁股疼",
    "chapter_summary": "秦枫和安铁喝酒后，发生了一系列争吵和误会。他们在谈论自己的感情问题，但结果却陷入了矛盾和冷战。在一次激情拥吻中被瞳瞳发现后，导致秦枫受伤摔倒在地。之后，他们经过一番争吵和道歉，和解并决定解决误会。安铁去解释给瞳瞳听，让她明白自己和秦枫的关系，并告诉她自己的感受。安铁销毁了一支烟后，思考着瞳瞳的话，感到茫然和困惑。回到房间后，安铁与瞳瞳互动，并回到自己的房间。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "上了楼以后，瞳瞳就回到自己的房间睡觉去了，秦枫摇摇晃晃地走到沙发上坐下，然后半睁着眼睛对安铁说：“去！给我倒点水去，渴死我了。”\n安铁看看秦枫醉酒的样子，笑道：“操！平时看你酒量挺大啊，别人灌你你都不醉，今天是怎么搞的？不会是装醉吧？”\n秦枫瞟了一眼安铁说：“讨厌！我要喝水你还这么多废话。”\n安铁摇摇头，去给秦枫倒了杯水，然后递给秦枫，说：“姑奶奶，您喝水啊。”\n秦枫对安铁笑笑说：“这还像话，哎呀，今天喝得不舒服了，难受，一会你帮我洗澡吧，好不好？”\n安铁看了一眼穿着三点，只披了一件外衣的秦枫说：“操！我才发现你就这么穿了一晚上啊，你冷不冷啊？”\n秦枫把外衣一脱，挑衅地看着安铁，说：“我还热呢，哎，怎么样？你老婆今天没给你丢脸吧？你说今天是不是我身材最棒？嘿嘿。”\n安铁又看了一眼秦枫，说：“是，秦大台长还说啥了，你最美！身材最好，行了吧？”\n秦枫听安铁说完，得意地笑了一下，然后突然脸色一变，说：“一看你就说得很违心，我看你今天晚上很少看我，眼睛一直盯着白飞飞看，喂，你们俩是不是有情况啊？嘿嘿。”\n安铁听了一愣，看看秦枫，不悦地说：“你胡说什么啊！我和白飞飞要是有情况早在你之前有了，还用得着等到现在吗？她是我哥们，知道不？”\n秦枫听了，不屑地说：“说得比唱得都好听，什么哥们，男女之间还有做哥们的呀？我看白飞飞对你有点意思，怎么说来着？日久生情，你们天天混在一起，我能不担心吗？你现在可是我的人了，要避嫌，你知道不知道？”",
            "summary": "秦枫和安铁一起喝酒。喝完酒后，秦枫醉倒在沙发上，让安铁给他倒水。安铁调侃秦枫的酒量，秦枫却让他帮忙洗澡。安铁发现秦枫只穿了一点衣服，问她冷不冷。秦枫得意地展示身材，并怀疑安铁和白飞飞有情况。安铁否认并表示他们是哥们。秦枫却不相信，认为白飞飞对安铁有意思。"
        },
        {
            "id": 1,
            "content": "安铁苦笑着说：“操！秦大台长，貌似现在你是我的人吧，你在几个男人面前秀身材，穿成这样，你怎么没替我避避闲啊？”\n秦枫瞪了一眼安铁，说：“这是两码事，我这叫个人品味问题，属于穿着打扮的范畴里的，跟你不样。再说，我穿这样怎么了?在海边不装泳装，难道穿裘皮啊？你真是个土包子！老封建！”\n安铁头大地摆摆手，然后在秦枫旁边坐下来，往沙发背上一躺，说：“行啦，该睡觉了，今天玩得够累了。”\n秦枫把脚伸到安铁的腿上，用脚摩挲着安铁的大腿说：“哎呀！我一点也不困，再陪我聊一会吧。”",
            "summary": "安铁和秦枫在谈论秦枫在海边展示身材的行为。安铁认为秦枫应该为他避免引起不必要的关注，而秦枫则认为这是她的个人品味问题。安铁决定休息，但秦枫希望安铁能再陪她聊天一会儿。"
        },
        {
            "id": 2,
            "content": "安铁说：“大姐，你精力旺盛啊，现在都几点了？明天还上班呢。”\n秦枫用叫轻轻踹了一下安铁的裤裆，说：“再叫唤我谋杀你小弟弟，哼！安铁，你说赵燕今天怎么一听我说咱们要结婚了那么惊讶呀？”\n安铁看一眼秦枫，烦躁地说：“你今天是怎么了？又扯上赵燕了，她惊讶不惊讶跟我有啥关系。”\n秦枫盯着安铁看了几秒钟，似笑非笑地说：“你急什么，我这不是跟你开玩笑嘛，有女人喜欢你我才高兴呢，这说明我老公有魅力，对不？”说完，秦枫揽住安铁的脖子吻住安铁。\n安铁从一回家就被秦枫搞得性趣缺缺，也不知道为什么，自从秦枫上次捉到安铁和李薇之后，安铁觉得自己在秦枫面前有种理亏的感觉，现在来看，安铁对于秦枫的感情似乎在产生微妙的变化。\n自从上次录像带的问题发生以后，安铁突然对自己和秦枫的感情产生了质疑，如果说，现在问安铁对于秦枫是一种什么样的感情，安铁自己也说不清楚。任何事情都不是无迹可寻的，安铁从来不认为自己是一个花心的男人，但安铁的感情很脆弱，从安铁与李晓娜的感情破灭后，安铁曾经一度对爱情产生了质疑。",
            "summary": "安铁和秦枫正在谈论关于结婚的话题，而秦枫提到了赵燕的反应让安铁感到烦躁。随后，秦枫开玩笑地吻住了安铁，让安铁对自己的感情产生了微妙的变化。自从录像带事件发生后，安铁开始对两人的感情产生质疑，并对自己的感情变得脆弱。"
        },
        {
            "id": 3,
            "content": "当安铁遇到秦枫的时候，也以为秦枫是一个爱慕虚荣的人，一开始可能是男人的那种阴暗的征服欲望驱使安铁挖空心思对秦枫下手，再加上秦枫的确是男人梦寐以求的那种女人。可与秦枫接触了一段时间，安铁感觉秦枫对自己的感情似乎是真的，而且秦枫也没因为安铁当时状况不好而看不起安铁，这让安铁对于爱情的期待又复苏了。\n安铁本以为会与秦枫很自然地从爱情的角度发展到结婚那一步，可事情居然阴差阳错地让安铁与秦枫决定结婚的理由变成了一种含糊的概念，到了今天，安铁还在问自己：“我还爱秦枫吗？我们因为什么结婚？”\n安铁仔细想了想这段时间发生的一系列事情，似乎从秦枫自杀以后，安铁的思想就陷入了一种极度混乱的状态中，先是安铁与李薇和秦枫乱搞的事情，接着是李薇与安铁被秦枫捉奸在床，这一系列的事件让安铁既迷惘又困惑。在这段时间里，安铁由一个可能被女朋友红杏出墙所伤害的男人，转眼之间变成了一个负心的不折不扣的背叛者，秦枫由录像带的风波后演变成了今天的受害者，这一切发生的是那样戏剧化。\n从秦枫的态度上看，安铁这段日子做出的事情足够把她和前夫的小插曲抵消掉，甚至安铁在某种意义上还对不起了秦枫，安铁虽然也是这么认为的，可在安铁的心里隐隐觉得事情有点太过戏剧化了，戏剧化得让安铁成了一个看自己演戏的旁观者。",
            "summary": "安铁最初认为秦枫是个爱慕虚荣的女人，但随着时间的推移，他发现秦枫对自己是真感情，这使得他对爱情的期待重新燃起。然而，他们的婚姻原因变得含糊不清，导致安铁不断质疑自己的感情。一系列戏剧化的事件使安铁从一个可能受伤的男人变成一个负心的背叛者，而秦枫则成为了受害者。尽管安铁觉得自己对不起秦枫，但他仍然觉得事情过于戏剧化，使他成为一个旁观自己演戏的人。"
        },
        {
            "id": 4,
            "content": "现在，安铁木纳地回应着秦枫湿狂的吻，秦枫的舌头凉凉的，还带着一丝酒气，这条柔软的舌头，在安铁的嘴里灵巧地挑逗着安铁的感观系统，让安铁又陷入了一种迷惘的情欲之中。\n就在安铁与秦枫在沙发上激情拥吻的时候，瞳瞳从房间里走了出来，安铁正好是对着瞳瞳房门的方向，一见瞳瞳正站在门口看向自己和秦枫这边，安铁赶紧把秦枫从自己的怀里推开，可由于力度没掌握好，秦枫一下子栽到了地上。\n一时间，安铁、秦枫和瞳瞳都愣在了那里，安铁看了一眼秦枫，只见秦枫皱着眉头眼里满是怒火，这时瞳瞳既尴尬又羞涩地看了一眼安铁和秦枫，然后快速走到秦枫身边，打算去扶秦枫。\n“秦姐姐，你没摔伤吧？”瞳瞳说完，向秦枫伸出手。\n当瞳瞳伸出手的时候，安铁也反应了过来，也去扶秦枫起来，秦枫看了一眼瞳瞳，看着安铁说：“你推我干什么呀？摔死我了。”\n安铁不好意思地笑笑说：“起来吧，让我看看摔哪了？”\n秦枫耍赖似的说：“哎呀！我不能动了，疼死了！我不起来，你为什么推我呀？”",
            "summary": "安铁和秦枫正在激情拥吻时，被瞳瞳意外发现。安铁慌张地将秦枫推开，导致她摔倒在地。瞳瞳尴尬地看着这一幕，随后关心地询问秦枫是否受伤并试图扶她。安铁也反应过来，一起帮助秦枫起身。秦枫责怪安铁为何推她，安铁表示抱歉。"
        },
        {
            "id": 5,
            "content": "安铁看瞳瞳还尴尬地站在旁边，伸出的手刚刚缩回来，安铁对瞳瞳说：“丫头，没事了，你回屋睡觉吧。”\n瞳瞳对秦枫和安铁小声地说了句：“秦姐姐，对不起！不怪叔叔，都怨我。”\n秦枫也没接瞳瞳话茬，坐在地上看着安铁和瞳瞳，然后说：“你们两个谁也不怨，怨我！行了吧！”\n瞳瞳听秦枫这么一说，急得眼泪差点都流出来，站在原地看了看秦枫，然后又说：“秦姐姐，你别生气，真的怪我，你起来吧。”\n安铁见秦枫一副蛮不讲理的样子，突然心里一阵郁闷，又看瞳瞳都快被秦枫给挤兑哭了，安铁冷冷地说：“你闹什么呀？酒还没醒啊？”\n安铁本以为自己的话音一落，就会与秦枫吵起来，没想到秦枫坐在地上哈哈大笑着说：“瞳瞳，你看你叔叔生气的样子还挺好玩，哈哈。”\n秦枫说完，安铁马上意识到秦枫这是在给三个人找台阶下，便说：“好啦，你看这大半夜的，瞳瞳，你回屋吧，秦姐姐有点喝多了，和我闹着玩呢。”\n秦枫也对瞳瞳说：“是啊，瞳瞳，去睡吧，我没事。”\n瞳瞳狐疑地看看安铁和秦枫，然后又说了声：“对不起！”才转身回屋。\n安铁见瞳瞳把房门关上以后，又要去扶秦枫，秦枫气呼呼地把安铁的手甩开，委屈地说：“明明是你不对吗，还跟我耍性格，我今天要是跟你在瞳瞳面前吵起来，看你这个做叔叔的怎么收场！”\n安铁一想，也的确是自己的不是，笑笑说：“我这不是没注意嘛，刚才我看瞳瞳从房间里出来，就……”\n秦枫等着安铁说：“那你也不能推我啊，你跟我说啊，再说，瞳瞳什么见过，上次在阳台上她不也看见了吗？接个吻有什么大不了的。”",
            "summary": "安铁、秦枫和瞳瞳因为一些误会产生了争吵。安铁让瞳瞳回去睡觉，而秦枫则责怪安铁。安铁试图安慰秦枫，但秦枫认为这是安铁在耍脾气。后来，秦枫用幽默的方式化解了尴尬，安铁也意识到了自己的错误。大家都表示原谅对方，瞳瞳回到房间后，他们也开始和解。"
        },
        {
            "id": 6,
            "content": "安铁皱着眉头，无奈地说：“行啦，你别上纲上线了，这么点事，搞得三个人都别别扭扭的。”\n秦枫嘟囔道：“本来就别扭，好啦，我不说了，一说这事我就心里堵得慌，扶我起来！”\n安铁把秦枫扶起来之后，秦枫坐在沙发上生闷气，两个人一时间谁也没说话。\n过了一会，安铁清了清嗓子说：“咱们洗洗睡吧，这么晚了。”\n秦枫低着头，没吭气，用手揉着自己的屁股，一副很委屈的样子。安铁看了看秦枫，也觉得刚才自己不太对，揽着秦枫的肩膀，语气缓和地说：“好啦，宝贝，我给你洗澡，别生气了，行不？”\n秦枫扭了一下身子，娇声说：“这还像句人话。”\n安铁见秦枫的火气似乎消了大半，心里总算舒了一口气，抱着秦枫进了卫生间。\n洗完了澡以后，安铁和秦枫进了卧室，秦枫躺在床上想了想说：“要不你过去看看瞳瞳吧，刚才我跟你生气她别在误会了，替我解释一下。”\n安铁一听，心里对秦枫的这个提议很是感激，秦枫是个很聪明的女人，这一点安铁一直很庆幸，听了秦枫的话，安铁更觉得刚才处理问题的态度不太好，歉意地说：“宝贝，刚才是我不对，你别放心上，我现在就看看瞳瞳睡没，跟她说一下。”\n秦枫微笑着对安铁点点头，说：“去吧，我先睡了。”",
            "summary": "安铁和秦枫因为一些小事产生了矛盾。安铁试图安抚秦枫，而秦枫则建议安铁去解释清楚与他们的女儿瞳瞳之间的误会。安铁感激秦枫的建议，决定去查看瞳瞳是否已经入睡，并解释刚才的情况。"
        },
        {
            "id": 7,
            "content": "安铁走到瞳瞳的卧室门口，敲了敲房门，说：“瞳瞳，睡了吗？”\n安铁说完，听到里面没有动静，估计瞳瞳可能睡了，就打算回去，这时，瞳瞳在里面说：“是叔叔吗？进来吧，我没睡。”\n安铁推开门走了进去，见瞳瞳坐在电脑前面的椅子上，眼睛红红的，安铁赶紧走过去说：“怎么了?丫头？怎么哭了？没事，你秦姐姐没跟你生气，刚才她还让我跟你说说呢。”\n瞳瞳对安铁挤出一丝微笑说：“我没哭，刚才眼睛有点难受，滴了点眼药水，就这样了。”\n安铁怀疑地看看瞳瞳，说：“嗯，你刚才是想出去喝水吧？我去给你倒点？”\n瞳瞳说：“我不渴，叔叔，你睡觉去吧，我一会也洗个澡就睡觉。”\n安铁说：“哦，对了，你还没洗澡呢，那你去吧，我就是来跟你说说，让你别把刚才的事情放心上。”\n瞳瞳说：“没有，我还担心秦姐姐会怪叔叔呢，你这么说我就放心了，叔叔，刚才我又打扰你们了，不好意思啊。”说完，瞳瞳低下头，似乎对刚才的事情还是很尴尬。\n安铁握着瞳瞳的肩膀说：“丫头，这事叔叔应该向你道歉才对，今天叔叔也有点喝多了，就……，好啦，你洗澡去吧，我回屋了。”\n瞳瞳抬起头脸色红红地看看安铁，说：“叔叔，你和秦姐姐真要在下个月结婚吗？”\n安铁看着瞳瞳，有些困难地说：“是的，丫头。”\n瞳瞳的目光一黯，小声说：“那叔叔爱秦姐姐吗？”\n安铁被瞳瞳问得一愣，顿了一下说：“爱。”\n瞳瞳想了想，盯着安铁说：“叔叔，爱一个人应该是件很幸福的事情啊，可我觉得叔叔最近总是不太开心。”",
            "summary": "安铁来到瞳瞳的卧室敲门，发现她没睡，两人聊了一会儿。瞳瞳提到自己担心秦姐姐会生气，安铁安慰她并解释情况。瞳瞳询问安铁和秦姐姐是否真的在下个月结婚，安铁回答是的，并表示爱自己很幸福。"
        },
        {
            "id": 8,
            "content": "瞳瞳说完，安铁有种被雷击中的感觉，呆呆地站在那里，过了一会，安铁对瞳瞳挤出一丝笑意，安铁虽然没照镜子，可估计这笑容比哭难看，说：“丫头，你再大一点才会理解这些事情，去洗澡吧。”说完，安铁从瞳瞳的房间里走了出来。\n从瞳瞳的房间出来，安铁站在客厅的阳台上点了一根烟抽了起来，外面黑漆漆的，小区的树影在晚风的吹拂下影影绰绰的，安铁一边抽烟一边想着瞳瞳刚才说的话，内心一片茫然。\n安铁把那根烟抽完以后，瞳瞳刚好从卧室里出来洗澡，看见安铁站在阳台上，瞳瞳走过去说：“叔叔，你少抽点烟，对身体不好。”\n安铁看着瞳瞳往卫生间走的背影，叹了口气，然后回到了自己的卧室。\n安铁回到卧室，发现秦枫还没睡，安铁说：“怎么没睡啊？”\n秦枫撅着嘴说：“屁股疼，刚才摔得现在还痛呢，一直在这揉来着，瞳瞳没多心吧？”\n安铁说：“没事，刚才还直说怕你生气呢，都摔哪了？我看看。”\n秦枫趴在床上指了一下屁股说：“这，你看看青没青？”",
            "summary": "安铁听完瞳瞳的话后感到被震撼，他无助地站在原地，随后勉强挤出一丝笑容。尽管无法确定自己的表情，但他猜测笑容比哭容更难看。安铁告诉瞳瞳等她长大了就会理解这些事情，然后离开了她的房间。安铁来到客厅阳台点燃了一支烟，外面一片漆黑，风吹拂下小区的树影闪烁不定。安铁一边抽烟一边茫然思考着瞳瞳刚才说的话。他抽完烟后，瞳瞳刚好从卧室出来准备洗澡。看到安铁站在阳台上，瞳瞳提醒他少抽烟有害健康。安铁看着瞳瞳离去的背影叹了口气，然后回到了自己的房间。"
        }
    ]
}