{
    "chapter_title": "第二百六十六章  叔叔，我害怕",
    "chapter_summary": "安铁、秦枫、吴雅和尼娜一起在酒店遇到了麻烦。安铁帮助她们摆脱困境，并与秦枫、吴雅和尼娜一起离开酒店。在车上，安铁和秦枫讨论了暮雨的情况以及其他事情。安铁对秦枫的独立性感到不安，但他们也讨论了关于电台客户王贵的事情。秦枫展示了王贵的成功案例，让安铁不得不承认他的能力。他们还讨论了一个关于猪肉宴的主意，这让王贵非常满意。然而，安铁和秦枫的情绪在高涨时被安铁女儿的短信打断。瞳瞳看了恐怖电影后独自在家感到害怕，安铁决定回家陪伴她。第二天，瞳瞳精神好转，而安铁则在完成工作后前往天道公司。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁说：“那个桌子上太闹了，没劲。”\n秦枫笑道：“喝酒应酬不都是这样嘛，人都走了，我们回原桌去吧，一会人都散了，告个别我们就回家。”\n安铁和秦枫又回到原来的桌子呆了一会，人们就陆续起身告辞。不一会功夫，人都做鸟兽散了。\n看着到处都是杯盘狼藉的大厅，安铁发现吴雅和尼娜还在一个桌子上和两个微胖的中年男人聊天，吴雅不断地东张西望，可是两个男人还是兴致颇高故作文雅地跟吴雅和尼娜说这说那。\n安铁一看，整个大厅除了吴雅那一桌，就剩下王贵和柳如月在门口和大家告别。\n安铁看到这里，和秦枫一起走了过去，安铁说：“吴小姐，什么时候走，我们要走了。”\n吴雅赶紧也站起来，顺着安铁的话说：“我们也马上走，两位先生，对不起，我们先走了。”说完吴雅就和尼娜一起向安铁和秦枫告别。\n四个人一起走到大厅门口，吴雅轻声笑着说：“要不是你们解围，我们估计还走不了，我们先走了，有空联络，秦小姐，安先生再见。”\n吴雅临下电梯时候，还回头对安铁笑了一下。这时候，秦枫在离安铁不远的地方跟王贵和柳如月告别，不一会，秦枫走了过来，挽着安铁的手，安铁和秦枫一边下电梯，一边对王贵和柳如月挥手告别。\n走出滨城酒店的大厅，安铁问：“对了，暮雨呢。”\n秦枫兴致颇高地说：“我刚才让她和我们单位的人一起走了。”\n安铁说：“你们单位还来好几个人啊？”\n秦枫笑道：“那当然啊，这个活动虽然是王贵出钱，但我们主办单位之一的嘛，当然要来好几个人了。”",
            "summary": "安铁和秦枫在参加完酒后聚会后，发现吴雅和尼娜还被两个中年男人缠着。安铁过去提醒她们要离开，随后与秦枫、吴雅和尼娜一起离开酒店。在电梯里，吴雅感谢安铁和秦枫的帮助，大家约定以后有空再见面。安铁问起暮雨的情况，秦枫回答她已经和其他人一起离开了。"
        },
        {
            "id": 1,
            "content": "安铁一边开车，一边把烟掏出来，然后在口袋里找打火机上，这时，秦枫伸手把安铁嘴上的烟拿过来，又把手伸到安铁的兜里找东找西找，终于找出了打火机，然后秦枫自己把烟点上塞到安铁的嘴里，然后自己吹了一口气，说：“这烟味真难闻。”\n安铁笑了笑，看了秦枫一眼，心想：“秦枫的确是一个不太容易找到的老婆，既能做情人又能做老婆的人是很不容易找的，只是，这样的人不太好控制。”\n安铁有点心思重重地想着，安铁对秦枫有一种不安全感，秦枫这样的女人很难把握，她天生好像就是把握别人的人。",
            "summary": "安铁和秦枫两人在车上，安铁抽烟时找不到打火机，秦枫帮他找到了打火机并点燃了烟。安铁觉得秦枫是个难得的女人，既能做情人又能做老婆，但他也对她的独立性感到不安，担心难以掌控。"
        },
        {
            "id": 2,
            "content": "“不错，今天晚上挺乖的。”安铁道。\n“我什么时候不乖啦！”秦枫打蛇上棍地说。\n“你不乖的时候多了，你说说，给王贵策划了个挺大的活动，我怎么事前一点信也没听到啊。”安铁说。\n“你这不是知道了嘛，又没想瞒着你，我先前没告诉你，我是觉得你对王贵成见挺大的，我就纳闷了，王贵没得罪过你呀，你怎么就对他那么大的成见呢？”\n“我就是看这人不顺眼，再说他弟弟还骚扰过你，这兄弟俩没一个好东西。”安铁有点心虚地说，王贵的确没有得罪过安铁，实际上王贵的弟弟对秦枫骚扰的事情安铁现在也没有放在心上，安铁对王贵看不顺延完全是因为柳如月。",
            "summary": "安铁责怪秦枫没有提前告诉他为王贵策划的活动，秦枫解释说没有想瞒着他的意思。安铁表示对王贵有成见，原因与王贵的弟弟骚扰秦枫有关，而事实上，安铁现在已经不再介意这件事。"
        },
        {
            "id": 3,
            "content": "“你呀真是的，他弟弟的事情你现在还放在心上啊，他是个小孩子呀，跟他计较什么。”秦枫说。\n“呵呵，你现在好像很维护他们呀？”安铁有点酸地说。\n“你这人，懒得跟你说，我维护他们什么呀，他也就是我一个客户，我现在是管经营的副台长嘛，台里那么多人要靠这一块养活呢，没有广告电台吃啥啊，我管他是什么人呢，他是流氓是地痞都跟我们没有关系，我们这是为客户服务，知道不，客户就是上帝，我们为客户策划宣传活动，效果好了，对客户对我们都是好事啊，你在报社也负责经营，还有广告公司，这一点你又不是不知道。”秦枫说。\n安铁想了想，秦枫的话是没错的，他很清楚，别说电台并不是什么强势媒体，就是电视台和影响大的报纸，谁敢随便得罪大客户？！王贵对电台来说就算是大客户了。\n“怎么没话啦，知道自己没理了吧。”秦枫笑道。\n“这么大的事，之前你也不能一点也不告诉我啊？”安铁还是有些不服气地说。\n“看看，还犟，你平时牛哄哄的，好像天下离了你不行似的，我就是让你看看，策划个活动对我秦枫来说也是小事一桩，多大点事呀！”秦枫得意地说。\n“行，现在我看到了，秦大台长牛逼，不过，你给王贵策划的这个活动的确是不错的，从王贵那里掏出不少钱吧？”\n“钱也不多，但王贵算是电台的大客户了，今天的活动我们台还做了一个小时的直播。王贵答应以后还会一直跟我们合作，你以为我们就王贵一个大客户啊，我手上的大客户多着呢。”秦枫今天看起来很愉快，当上台长之后，算是秦枫领导的第一个给客户宣传成功的案例。",
            "summary": "秦枫和安铁讨论了关于电台客户王贵的事情。秦枫认为，作为电台副台长，他需要关注客户的利益，即使王贵是一个有争议的人物。安铁对此表示不满，认为秦枫应该更早地告诉他这件事。然而，秦枫展示了他的成功案例，让安铁不得不承认他的能力。"
        },
        {
            "id": 4,
            "content": "“我不得不夸夸你，你给王贵出的这个主意确实不错，尤其那个猪肉宴，非常有创意，俺就非常喜欢，我还没听说过有谁搞了一个这么大俗的猪肉宴，但绝对有效果，我就非常喜欢吃，第一次吃这么全乎的肉，全国好多地方的名吃都有了，全是肉，哈哈，俺喜欢！俺喜欢！”安铁终于高兴起来，笑呵呵地说。\n“就知道你会喜欢，你是个肉食动物，小心吃成个肥猪。你还别说，我还真是见你那么爱吃肉想出的这个主意，猪肉是中国人吃得最多最平常的菜了，大众喜欢的就是有市场的，不管俗不俗气。”秦枫说。\n“王贵能接受你的主意说明王贵也是有些头脑的。”安铁道。\n“你别说了，王贵那人是个十足的俗人，成天装高雅，总显得他多有文化似的。我一提这个计划他就说俗，我就跟他说，你做的是猪生意啊，策划当然要从猪身上想了，王贵还想在滨城酒店来个洋派对，搞个冷餐会呢，没见过这么附庸风雅的人，卖猪肉居然还想搞个冷餐会，我简直晕死。”\n“哈哈，那就是王贵。”听了秦枫的话，安铁忍不住哈哈大笑起来。",
            "summary": "安铁和秦枫讨论了一个关于猪肉宴的主意，这个主意让王贵非常满意。安铁认为这个主意很有创意，而秦枫则认为这是针对王贵的生意和市场做出的策划。他们谈论了王贵的性格和他的想法，觉得他的某些观念过于高雅，与他的猪肉生意不太相符。安铁被秦枫的话逗得大笑起来。"
        },
        {
            "id": 5,
            "content": "到这时候，两个人的情绪才高涨起来，秦枫开始把脚放到安铁的裤裆里，正准备挑逗安铁的时候，安铁笑了起来，道：“到你家门口了，还继续挑逗我不？”\n“晕，上去吧。”秦枫不好意思地说。\n安铁和秦枫两个人牵着手一起往楼上走，走到秦枫家门口的时候，安铁发现楼梯口发着一束玫瑰花，这个楼道口共有三户，也不知道这花是怎么回事。\n“谁把花放楼梯口了？”安铁问。\n“管它呢，这些人还挺浪漫的，对了，你好久都没给我送过花了吧，前几天你还送花给瞳瞳呢，也不送我。”秦枫故意撅起嘴嗔怪道。\n安铁想了想，从地上把花拿起来，看了看道：“这还是一束新鲜的花，这样吧，既然这话没主，那就是上天替我放在这里要我送你的，过两天我再去买了送给你好不？”\n秦枫瞪了安铁一眼道：“你倒会捡便宜，居然在地上随便捡束花给我，不要。”\n“好了，不要白不要，放在楼道里多可惜啊，我过两天一定给你买好吧，嘿嘿！”安铁说着，就把玫瑰花拿进了秦枫的房间。\n进门之后，秦枫妩媚地看着安铁说：“我去洗澡，要和我一起洗吗？”\n安铁道：“你先进去洗，我把花插好，抽根烟再进去。”\n秦枫进了卫生间，很快就有哗哗的水声传来。安铁走进卧室，半倚在床上，刚拿出烟准备抽，就听见手机短信铃声响了起来,安铁看了一眼，是瞳瞳发来的。",
            "summary": "秦枫和安铁情绪高涨，正在挑逗对方时，突然到了秦枫家门口。安铁发现楼梯口有一束玫瑰花，不知道是谁放的。秦枫调侃安铁送花给她太少，安铁趁机把花拿进来。秦枫提议一起去洗澡，但安铁决定先抽烟再进去。这时，瞳瞳给安铁发来短信。"
        },
        {
            "id": 6,
            "content": "安铁打开瞳瞳发过来的那条短信一看，上面写着：“叔叔，你今天晚上回来吗？”\n安铁回了一条：“丫头，我不回去了，你早点睡吧。”\n安铁把手机放到床头柜上，刚躺下来，就听到手机又响了，安铁把手机拿过来，是瞳瞳又回过来的：“哦，我知道了，叔叔少喝点酒，注意安全。”\n安铁看完短信，摇头笑了一下，心想，估计我给这丫头的印象不太好，好像我一在外面就喝得不知道东南西北似的，安铁刚要把手机放回去，就听又过来一条短信，还是瞳瞳发来的：“叔叔，你真不回来了呀？”\n安铁看着这条短信，心里不禁纳闷了，瞳瞳似乎欲言又止的样子，是不是发生了什么事情啊？想到这里，安铁坐起来，给瞳瞳打了一个电话。\n安铁：“瞳瞳，我是叔叔，你在家干嘛呢？”\n瞳瞳：“我在床上躺着呢，嗯，叔叔是在外面喝酒吗？”\n安铁：“都这么晚了，还喝什么呀，我在你秦姐姐这呢，怎么了？我看你好像有话要跟我说呀？”\n瞳瞳：“……”\n安铁：“丫头，听见了吗？怎么不说话呀？”\n瞳瞳：“叔叔，你能回家吗？”\n安铁：“到底怎么了？我听你说话声音不对啊？”说完，安铁心里一惊，家里不会是进贼了吧，想到这里，安铁跳下床，紧张地说：“丫头，在听吗？你怎么了？快说话。”\n瞳瞳：“叔叔，我……我害怕，我现在把家里的灯全打开了，还是害怕。”瞳瞳说话的声音都带着哭腔了。\n安铁更纳闷了，瞳瞳平时也是一个人在家，也没听说她害怕呀？安铁还一直以为瞳瞳的胆子比别的女孩大呢。\n安铁：“怎么回事？怕什么？”\n瞳瞳：“我，我刚才看电视的时候，不小心看了一个鬼片，当时正好有一个镜头特别吓人，呜……”瞳瞳居然小声哭了起来。",
            "summary": "安铁收到瞳瞳的短信询问是否回家，得知他在外面喝酒后提醒注意安全。安铁觉得瞳瞳欲言又止，给她打电话后发现她害怕得哭了。原来是因为瞳瞳看了恐怖电影，独自在家感到害怕。"
        },
        {
            "id": 7,
            "content": "安铁：“别怕！丫头，叔叔现在就回去，你等着啊。”\n这时，秦枫从外面走了进来，皱着眉头说：“怎么？你要回去？！”\n安铁歉意地看了一眼秦枫，说：“是，我得回去，瞳瞳在家看了一个鬼片，被吓着了，正一个人在家哭呢。”\n秦枫撅着嘴说：“她好好的看什么鬼片吗？害怕还看？以前怎么没听她说害怕什么的？”\n安铁看了看十分不爽的秦枫，顿了一下，说：“瞳瞳毕竟还小嘛，我先回去了，你早点睡吧。”说完，安铁揽着秦枫的肩膀，在秦枫的额头上吻了一下。\n秦枫叹了口气，说：“走吧走吧！我就知道，咱俩就没有个安生的时候，路上小心啊？”\n安铁一边往出走，一边说：“知道了，你早点睡吧。”\n走出卧室，安铁把秦枫卧室的门带上，然后就往大门口走，临出门时，安铁看了一眼那束鲜艳的玫瑰一眼，突然发现在玫瑰的包装纸缝隙的地方有一张小卡片，安铁走过去，把那张卡片拿下来，然后推开秦枫家的门，走了出去。\n安铁下楼的时候看了一眼那张卡片，只见上面的字迹很潦草，而且还是用那种花里胡哨的彩色铅笔写的，在那行字的末尾处还画着一个笑脸，内容是：“希望你永远那么美丽和自信，我会一直默默地爱你。”\n安铁看完那张卡片，笑了笑，道：“操！看这字估计就是一个学生写的，而且还是一个学习不好的愣头青，估计这份表白算是白瞎了。”",
            "summary": "安铁因为担心在家看鬼片的女儿瞳瞳，决定离开与秦枫共度的一晚回家。秦枫对此表示不满，但还是支持安铁的决定。安铁在离开前发现了一张充满爱意的卡片，上面写着一句鼓励的话语和一个笑脸。虽然字迹潦草，安铁还是感到温馨，并认为这个表白可能是一个学习不好的学生所送。"
        },
        {
            "id": 8,
            "content": "安铁下楼以后，就开着车往家赶去，晚上的车不多，安铁的速度又很快，安铁不一会就到了楼下。\n停好车，安铁抬头往家里的窗户看了看，只见卧室和客厅果然都亮着灯，而且是平时不怎么开的大灯。\n安铁迅速上了楼，拿出钥匙就把房门打开了，刚一进门，安铁就听到瞳瞳的房间里传来的一句怯生生的话：“是叔叔吗？”\n安铁一边往瞳瞳的房间走，一边说：“瞳瞳，是我。”\n安铁的话音刚落，瞳瞳就从房间里跑了出来，扑进安铁的怀里，哽咽着说：“叔叔，那个鬼片特别吓人，里面的女人浑身是血，从卫生间里爬出来，呜呜……”\n安铁拍着瞳瞳的后背，笑着说：“傻丫头，那都人演的，吓唬人的，你怎么不当时就关了呢？”\n瞳瞳抬起头，眼睛里还满是惊惧地看了看安铁说：“我当时看着也没觉得吓人，可我去了一趟卫生间就开始害怕了，一想就觉得恐怖。”说完，瞳瞳睁大眼睛看着卫生间的门，然后又埋进安铁的怀里。\n安铁把瞳瞳的头抬起来，领着瞳瞳走到卫生间的门口，然后打开卫生间的门，说：“看看，什么也没有，现在屋里就咱俩，你别吓唬自己呀，走，进屋睡觉去。”\n瞳瞳抓着安铁的胳膊，往卫生间里看了看，然后情绪似乎稳定了下来，说：“嗯，什么也没有，可是叔叔没回来的时候，我还听到有哗啦哗啦的声音呢，可吓人了。”\n安铁笑着说：“晚上静，可能水龙头滴水呗，你心里一害怕就胡思乱想，把那声音越想越大，好啦，一会叔叔陪你进屋，等你睡着了我再回屋睡，好不好？”",
            "summary": "安铁开车回家，发现家里亮灯。他上楼与瞳瞳见面，瞳瞳告诉他被鬼片吓到。安铁安慰她并解释那是人演的。瞳瞳仍害怕，称在卫生间听到奇怪声音。安铁解释为水龙头滴水，陪瞳瞳入睡。"
        },
        {
            "id": 9,
            "content": "瞳瞳点了一下头，然后跟着安铁进了自己的房间。\n安铁看着瞳瞳钻进被窝，然后坐在瞳瞳身边，拉着瞳瞳的手说：“睡吧，叔叔在这呢。”\n瞳瞳估计是折腾了一晚上，身心都很疲惫，刚躺下没一会就睡着了，手一直紧紧地抓着安铁，一开始脸上的表情还不那么舒展，过了一会，脸上的表情就平静了下来。\n安铁看瞳瞳睡实后，才关了灯退出去。\n安铁回到自己的房间，心想，这鬼片现在怎么这么吓人啊，要是神经脆弱的人还不给吓疯了，尤其是对未成年孩子的侵害，简直是对幼小心灵的迫害嘛。\n安铁躺在床上抽了一根烟，然后想起秦枫在自己临走时候的幽怨神情，拿出手机给秦枫发了一条短信：“宝贝，睡了吗？好梦。”\n发完信息之后，安铁就后悔了，心想，我今天怎么***这么酸啊，安铁等了一会，发现手机没什么动静，估计秦枫可能睡着了，就在安铁去卫生间刷完牙回来的时候，手机的短信响了，安铁一看，是秦枫发来的：“老公，我现在就睡了，你也好梦。”\n第二天，安铁看瞳瞳似乎精神好多了，安铁一提起昨晚的事情，瞳瞳还有些不好意思，似乎对自己疑神疑鬼的样子有点难为情。\n安铁到了单位，在单位忙活了一上午，快到中午的时候，安铁就去了天道公司。",
            "summary": "瞳瞳在安铁的帮助下入睡，安铁担心鬼片对未成年人的影响。他给女友秦枫发短信，两人互相关心。第二天早上，瞳瞳精神好转，对昨晚的事有些不好意思。安铁在工作之余，前往天道公司。"
        }
    ]
}