{
    "chapter_title": "第二百七十四章  阳光明媚的早晨",
    "chapter_summary": "安铁、大强和赵燕在公司讨论业务进展和未来计划。赵燕提出收回垫付的资金，而安铁认为在老马出国后，刘芳会更容易沟通。讨论结束后，安铁对公司的前景充满信心，决定在年底结算工资。随后，安铁在外出时感受到了生活的美好和理解，决心面对未来的挑战。当晚，安铁与瞳瞳共进晚餐，鼓励她坚持绘画并期待老师的认可。在浏览网站时，安铁意外发现白飞飞的博客，听后感到伤感。第二天早晨，安铁和瞳瞳一起跑步，在海滩上呼吸新鲜空气，心情变得愉快。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "大强说：“赵燕都弄好了，老大，你的也准备出来了，没事，这回林美娇的这个新单子也解决不少问题，你那笔钱你还是收回去吧，谁不知道你现在要做新郎官了，呵呵，用钱的地方多着呢。”\n安铁说：“那行，我就一起拿回去吧，以后记着报社那边的款子少压点，客户的欠款也要及时催缴。”\n大强说：“没问题，等吴雅那单一签，咱们就更宽裕了，老大，现在的瞄头十分看好啊，哈哈，我现在觉得咱们公司该上一个新的台阶了。”\n安铁说：“是啊，我也有这种感觉，对了，我忘了说了，老马最近要出国，等他一走，咱们公司大展拳脚的时候就到了，嘿嘿。”\n大强笑道：“是吗？太好了，这个老马平时最孙子，这下他一走，刘芳那边可就好说话了。”\n安铁说：“嗯，做好准备吧，咱们公司的前景现在非常不错，你和赵燕都上点心。”\n这时，赵燕拿着一个支票夹走了进来，笑着说：“安总，周总，你们说什么呢？这么开心？安总，这个是你和白飞飞的支票，给。”\n安铁接过支票夹，看了一眼，说：“嗯，对了刘大丽的那十万也在里面吗？”\n赵燕对安铁笑笑，说：“在，安总你们刚才说什么呢？那么高兴，其实不说我也知道，事情总算告一段落了，估计你这段操心操坏了，呵呵，”\n安铁说：“赵燕，刚才我和大强说了，你垫付的那笔你拿回去吧，其他的等到年底一块算，这段时间你还要多费点心，多协助大强的工作。”\n赵燕看看大强，对安铁说：“知道了。”\n大强也说：“老大，你就放心吧，现在咱们是高枕无忧，你就好好松口气，嘿嘿。”\n安铁从天道公司出来，抬头看了一眼天空，儿时记忆中的那些洁白的云朵在现在的城市上空静静漂移，多日来的阴霾就像雾一样散去了，此时的安铁在心里哼着父亲经常哼着的曲调，有种说不出来的宁静之感。这一刻，城市的喧嚣也暗淡下来，我们总觉得生活给与我们的是苦难与不幸，可生活总会在你难以支撑，极度混乱的时候，让你获得一些感悟，和对事物的重新理解。\n现在，安铁可以理解那些神仙下凡的传说，甚至感同身受，一味的幸福与不幸都是暗淡的，无味的，当你历经波折所拥有的才是最宝贵的，这不仅仅是安铁脱离窘迫困境的想法，也是安铁对人生的又一次深层理解。\n安铁是个即将步入三十岁的男人，他自觉应该摒除一些浮躁，保留对生活的热爱，并把这种热爱传递给爱自己的每一个人，尽管安铁知道，今后的日子还是会有很多曲折与无奈，可安铁相信，他能面对。一个男人的成长是时时刻刻的，大多数的时候，安铁认为女人是最睿智的，她们能预见男人所看不到的东西，而在她们身上，总是诠释着生命的美好与纯真。\n安铁不知不觉中，又把车开到了滨海路上，盛夏的黄花昭示着一种别样的美好，海风阵阵，安铁被吹拂着，他有种微醺的感觉。\n安铁沿着滨海路缓慢地开了一会，拿出手机给瞳瞳发了一条信息：“丫头，在家不？今天晚上叔叔带你出去吃好吃的。”\n过了一会，瞳瞳回道：“叔叔，我都把饭做好了，有你最爱吃的小炒肉，还做了一大锅米饭，叔叔回家吧，(*^__^*)嘻嘻……”",
            "summary": "安铁和大强在公司讨论业务进展和未来计划，赵燕加入讨论并提出将垫付的钱拿回来。安铁提到老马即将出国，刘芳会更好说话。赵燕表示愿意继续协助大强的工作。安铁感到公司前景良好，决定年底再结算工资。安铁离开公司，感受到生活的美好和理解，决定面对未来的挑战。"
        },
        {
            "id": 1,
            "content": "安铁看着这条短信，微微笑了一下，调转车头，往家中开去。\n安铁回到家，饭已经摆到了餐桌上，瞳瞳正蜷在沙发上看电视，今天瞳瞳穿的是一件白色吊带短裙，白色的蕾丝花边的群摆，在瞳瞳蜷曲的腿上微微向上翘着，瞳瞳像个洁白的小天使一样，安静而美好。\n安铁走到瞳瞳的身边坐下来，瞳瞳微笑着说：“叔叔，你先去洗个澡吧，锅里的汤还没煮好呢，等你出来正好吃饭，我再去拌个凉菜，今天太热了。”\n安铁很自然地伸出手，给瞳瞳拨弄了一下头发，笑着说：“好，丫头，你就别忙活了，有小炒肉叔叔就能吃两大碗饭，呵呵。”\n瞳瞳站起身，娇俏地看着安铁，说：“叔叔，你快去洗澡吧，对了，秦姐姐今天过不过来？”\n安铁说：“嗯，你秦姐姐没来电话，我打一个看看。”\n瞳瞳点点头，说：“好吧，那我去拌凉菜去了。”\n安铁给秦枫拨完电话，秦枫的手机一直占线，安铁就给秦枫发了一条信息：“宝贝，你今天过来吗？要是过来我和瞳瞳等你吃饭。”\n发完信息之后，安铁就进了卫生间，等安铁冲了一个澡出来，感觉浑身清爽多了，瞳瞳把汤和凉菜也放到了餐桌上，正坐在桌子旁边等安铁。\n安铁笑道：“你饿了就先吃啊，呵呵。”\n瞳瞳说：“一个人吃饭会没胃口的，叔叔，秦姐姐说她过来吗？”\n安铁随手拿起手机看了一眼，只见秦枫的短信已经发过来了：“老公，我现在在你们公司呢，跟大强赵燕在谈广告时段的问题，晚上估计和他俩一起吃饭，你们吃吧，如果不晚我就过去。”\n安铁看完，对瞳瞳说：“咱们吃吧，你秦姐姐在外面谈事。”\n安铁坐在餐桌旁，拿起瞳瞳盛好的汤喝了一口，感觉胃里非常舒服，又看了桌上的几个菜，都是自己平时爱吃的，安铁立刻食指大动起来。\n瞳瞳在旁边笑嘻嘻地看着安铁狼吞虎咽，说：“叔叔，咱们好几天没吃家里做的饭了吧？”\n安铁说：“是啊，今天吃着特香，看来好吃的东西也不能老吃，要偶尔吃才有味道，呵呵。”\n瞳瞳笑了笑，没说话，夹了一块肉放到安铁碗里，然后自己也吃了起来。\n安铁把瞳瞳放在自己碗里的肉一口吞下去，然后看了一眼瞳瞳，只见瞳瞳胸前还挂着那把玉制的匕首，安铁问：“丫头，你今天去老师那了吗？”\n瞳瞳马上意识到安铁在问自己带的那个东西，把那个吊坠拿起来，说：“去了，就是想把这个还给老师，可老师居然很生气，说我如果不要就不认我这个弟子了，唉！我当时吓坏了。”\n安铁想了一下，说：“嗯，那你就留着吧，对了，最近你老师没给你留作业吗？”\n瞳瞳说：“有一个，老师给了我一个月的时间，让我画一幅自己最想画的。”\n安铁笑道：“是吗？你现在有思路吗？”\n瞳瞳神秘地笑着说：“有一点，但不是很明确，我得好好想想。”",
            "summary": "安铁收到秦枫的短信得知她今晚可能不过来吃饭，于是和瞳瞳开始享用晚餐。瞳瞳穿着白色吊带短裙，看起来像个小天使。安铁在享受美食的同时，询问瞳瞳关于她的老师和作业的事情。"
        },
        {
            "id": 2,
            "content": "安铁看了看成竹在胸的瞳瞳，说：“好好画，这次争取让你那个老师夸夸你，我看你那个老实好像的确是个牛逼人物，呵呵。”\n安铁和瞳瞳吃完晚饭，瞳瞳就回自己的屋里画画去了，安铁在房间里打开电脑随便浏览着网页，等安铁把国内外的主要新闻大致浏览了一遍之后，打开自己的博客，正打算写点东西的时候，看到自己博客上的链接，侠影飞飞，安铁一下子就点了进去。\n安铁打开白飞飞的博客页面，看到白飞飞最近的一篇博文好像是刚发上去不久，题目是“贴一首歌词吧，很符合我的心情”，安铁刚想点进去看，就听到一首歌响了起来，是白飞飞新换的背景音乐，安铁仔细一听，正是白飞飞博文贴的那首歌：拨开天空的乌云像蓝丝绒一样美丽\n我为你翻山越岭却无心看风景\n我想你身不由己每个念头有新的梦境\n但愿你没忘记我永远保护你\n不管风雨的打击全心全意\n两个人相互辉映光芒胜过夜晚繁星\n我为你翻山越岭却无心看风景\n我想你鼓足勇气凭爱的地图散播讯息\n但愿你没忘记我永远保护你\n从此不必再流浪找寻\n爱就一个字我只说一次\n你知道我只会用行动表示\n烟花太放肆守住了坚持\n看我为你孤注一掷\n爱就一个字我只说一次",
            "summary": "安铁鼓励瞳瞳画画，希望她的老师能夸奖她。晚上，安铁在浏览网页时无意间发现了白飞飞的博客，点击进去后看到了一篇关于歌词的博文。这时，背景音乐响起，正是白飞飞博文中的那首歌。"
        },
        {
            "id": 3,
            "content": "恐怕听见的人勾起了相思\n任老的城市搜索你的影子\n让你幸福我愿意试\n让你幸福是我一生在乎的事\n安铁听着这首歌，想着中午白飞飞坐在沙发上淡淡的微笑，感觉这个傍晚既伤感又低迷，可是，这种伤感和低迷却像春风一样包裹着安铁的心，让安铁感觉非常温暖，也非常疼痛。\n安铁又把白飞飞博客上的歌曲听了几遍，然后把电脑关掉，四仰八叉地躺在床上，外面还没有完全暗下来，可安铁却睡着了。\n安铁睁开眼睛，已经是第二天早晨了，天刚蒙蒙亮，窗外传来了几声啁啾的鸟鸣，这欢快的鸟鸣像一首动听的歌一样，让安铁躺在床上不自觉地微笑起来。\n安铁看了一下时间，刚五点多一点，在窗户的一角，已经爬进来几缕耀眼的光线，把浅灰色的床单照得有些发白，安铁从床上坐起身，努力倾听着瞳瞳的房间和客厅有没有什么动静，可安铁听了半天，整个屋子里静悄悄的。\n安铁走出卧室，打算进卫生间洗漱一下，刚把牙膏挤出来，就从卫生间的镜子里看到瞳瞳站在自己身后，安铁看着睡眼惺忪的瞳瞳，笑了一下，说：“丫头，怎样？今天叔叔起床早吧，嘿嘿。”\n瞳瞳揉了揉眼睛，嗓音有些沙哑地说：“叔叔，你怎么这么早啊？”\n安铁说：“我今天早晨跟你一起出去跑步，怎么样？”\n瞳瞳靠在卫生间的门旁，歪着头看看安铁，然后娇憨地笑着说：“好啊，我现在肯定比叔叔跑得远，呵呵。”\n安铁说：“那可不一定，叔叔在大学可是校队的，底子好着呢。”说完，安铁一边手刷着牙，一边攥着拳头弯曲胳膊展示着自己的肌肉。\n安铁的滑稽样子把瞳瞳逗乐了，在安铁突起的肌肉上摸了一下，说：“怎么这么硬啊？像块石头，嘻嘻。”\n安铁洗漱完，抽着烟，哼着小调，坐在沙发上等瞳瞳，过了一会，瞳瞳穿着运动装从卧室里走出来，扎中着一个马尾辫，活力十足地对安铁说：“叔叔，咱们出发吧。”\n安铁和瞳瞳一起情绪高涨地出了门，早晨的空气正如瞳瞳说的，特别清新，太阳正不急不缓地慢慢升起来，盛夏的翠绿颜色，让人的眼前为之一亮。\n瞳瞳带着安铁沿着小区的花园，直接往海边跑去，安铁看着一脸明媚笑容的瞳瞳，像一朵沾满露水的花朵，晶莹剔透的。安铁与瞳瞳并排慢慢跑着，早晨的风略带湿润地轻吻着两个人的面颊，此时天空是晴朗的，安铁的心情也像蓝色的天空一样晴朗，瞳瞳，是一朵沾染了霞光的白云，静静地漂浮在安铁的身侧，散发着宁静而温柔力量，让安铁在这个新的一天，从容地向前面跑去。\n过了一会，安铁和瞳瞳跑到了小区附近的一片野海滩，海滩上满是大大小小的贝壳和石头，石头上长满了绿色的青苔，石头上还会有几条翠绿色海带，从这里能深切地感受大海来过的气息。\n瞳瞳娇喘吁吁望着大海，脸色红润得像一只秋天的苹果，安铁站在瞳瞳身边，静静地感受着瞳瞳身上传来的淡淡气息。\n过了一会，瞳瞳转过头，笑着对安铁说：“叔叔，怎么样？跑跑步很舒服吧？”\n安铁笑着点点头，说：“嗯，不错，丫头，以后叔叔跟你一起锻炼身体，呵呵。”\n瞳瞳怀疑地看看安铁，说：“叔叔，你能坚持早起吗？”\n安铁说：“没问题，怎么？小丫头不相信我？”\n瞳瞳娇憨地笑笑，说：“叔叔让我说实话还是说假话？”\n安铁摸了一下瞳瞳的头，说：“你这怎么这么说啊？当然说实话了，鬼丫头！”\n瞳瞳做了一个鬼脸，笑嘻嘻地说：“实话就是，不信！嘻嘻。”\n安铁故作打击地说：“那你就看着，我能不能做到！”\n瞳瞳点点头，对安铁伸出手指说：“那咱们拉勾，谁坚持不下来谁就是小狗，不对，是小猪，嘿嘿。”\n安铁摇摇头，与瞳瞳勾了一下手指，说：“行，谁要是不坚持谁就是小白，哈哈。”\n安铁正要把手缩回来的时候，瞳瞳使劲勾了一下安铁的手指，说：“不行，还没盖帽呢。”\n安铁问：“什么盖帽？”\n瞳瞳把大拇指对着安铁的拇指，使劲地点了一下，说：“这就是盖帽，谁也不许反悔了。”\n安铁摇头笑笑，说：“哦呵呵，这叫盖帽啊？”\n瞳瞳开心地点点头，然后挽着安铁的胳膊说：“叔叔，我看你今天心情很好啊？真好，叔叔心情一好，我感觉也很开心。”\n安铁揽着瞳瞳的肩膀，说：“是吗？”\n瞳瞳羞涩地看了一眼安铁，然后靠在安铁的怀里，乖巧地点点头。",
            "summary": "安铁在听到一首歌时，想起了中午和白飞飞的回忆，感到伤感。他反复听白飞飞的博客歌曲，后来躺在床上午睡。第二天早上，他醒来时发现瞳瞳在卫生间，两人决定一起去跑步。他们跑到附近的海滩，感受到大海的气息。瞳瞳气喘吁吁地看着大海，脸色红润。安铁和她一起感受清晨的新鲜空气，心情变得晴朗。"
        }
    ]
}