{
    "chapter_title": "第二百七十八章  少女情怀总是诗",
    "chapter_summary": "安铁和瞳瞳度过了一个愉快的早晨，然后安铁在工作时突发奇想，想要为摄影师白飞飞做一个时尚名人专访。然而，由于工作单位可能有变动，安铁决定暂时不告诉刘芳。安铁和秦枫一起去选婚纱照风格和价格，他发现自己和秦枫的生活习惯越来越像。在影楼，安铁向乔云询问了白飞飞的情况，得知她可能因为摄影展的压力而感到疲惫。安铁表示理解和支持白飞飞的未来计划。晚上，安铁和瞳瞳准备吃饭时，秦枫来了，他们一起共进晚餐。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "瞳瞳抿着嘴笑了一下，说：“叔叔，我都忘了，你还记得，看来我是小白了，嘻嘻。”\n安铁说：“你是不相信叔叔能早起吧，走，咱们跑步去！”\n早晨的阳光依然明媚，天空偶尔飘过几朵流云，安铁感觉这样的日子很充实，此时，他与瞳瞳恣意而悠闲地跑在早晨的小路上，瞳瞳的快乐心情让安铁觉得心里很满足。\n跑步回来，安铁与瞳瞳在早点摊吃了点东西，然后上楼冲了一个澡，就精神百倍地上班去了。\n到了单位，安铁看了看时尚专栏的一些时尚名人访谈，突然灵机一动，打算为白飞飞也做个类似的专访，这样一来，白飞飞的那个摄影展肯定能引起业内外人士关注，想到这里，安铁琢磨这现在要不要先跟刘芳说一下。\n安铁扭头一看，刘芳今天好像不在，安铁又仔细想了想，最近可能周刊部会有一些变动，还是先不要提的好，等老马走后，兴许问题更好解决。",
            "summary": "瞳瞳和安铁一起度过了愉快的早晨，包括跑步、吃早餐和洗澡。安铁在工作中突发奇想，想要为白飞飞做一个类似的时尚名人专访，以提升她摄影展的关注度。但由于单位近期可能有变动，安铁决定先不告诉刘芳，等待合适的机会再解决问题。"
        },
        {
            "id": 1,
            "content": "快到中午的时候，秦枫打来一个电话提醒安铁去选婚纱照的风格和看看价位的事情，在电话里秦枫还直埋怨安铁早晨也不跟她说一声就走了，安铁问秦枫有没有看到自己留的字条，秦枫说看了，还笑安铁跟小学生似的。\n挂了电话，安铁也觉得自己现在的一些习惯越来越像瞳瞳了，以前瞳瞳没手机的时候总是给安铁留字条，每次安铁看了都觉得很有意思，没想到安铁也给秦枫留了一回。安铁摇头笑笑，暗想，看来在一起生活久了，是会相互影响的，也许自己的一些习惯也在影响着瞳瞳。\n中午，安铁去电台接上秦枫，然后与秦枫一起去了白飞飞的影楼，在路上，安铁暗想，白飞飞最好不在影楼里，否则自己和白飞飞一定会很尴尬，其实，安铁和白飞飞对彼此的感觉两个人都心知肚明，可不知为什么，安铁总感觉自己和白飞飞之间似乎存在着一道无形的墙，他们只能远远地观望这对方，却没有勇气把这堵墙从二人之间移除。\n安铁也想过，如果自己跟白飞飞在一起会是什么样子，可是，就连这样的想像也是不具形的，很模糊的，让安铁非常迷惘。\n到了白飞飞的影楼，是乔云接待的他们，安铁趁秦枫去试选婚纱样式的时候，对乔云说：“乔云，白飞飞今天又没来啊？”",
            "summary": "安铁和秦枫一起去选婚纱照风格和价格。安铁注意到自己越来越像瞳瞳，而他和秦枫之间的关系似乎影响了他们的生活习惯。安铁希望白飞飞不要出现在影楼，因为他和白飞飞之间有一种莫名的隔阂。在影楼里，安铁向乔云询问白飞飞的状况。"
        },
        {
            "id": 2,
            "content": "乔云若有所思地看看安铁，说：“早晨来了一趟，呆一会就走了，她最近似乎情绪不太好啊？你知道为什么吗？”\n安铁顿了一下，说：“估计还是摄影展的事情忙的吧，呵呵，对了乔云，前一段飞飞撤股了是吗？当时没影响的运营吧？”\n乔云说：“没事，当时我们正筹划开个分店，可不知为什么，飞飞突然说她想撤股，说是有些累了，我好说歹说她才同意做个挂名的老板，没办法，她那人就是这么犟。”\n安铁说：“是啊，是个倔美人，呵呵，对了，现在她都休息这么长时间了，没说要继续干影楼吗？”\n乔云说：“没，我还劝她呢，不过她这人你也知道，决定的事情不容易改变，我估计以后她也不会做影楼了，现在我特希望她那个摄影展能轰动一下，这样飞飞就不用那么累了，能举办一次成功的摄影展，那飞飞的身价就高了。”\n安铁低着头，想了想说：“我觉得没问题，飞飞和你都挺棒的，要不影楼也不会有今天的成就，嘿嘿。”\n乔云笑道：“哎呀，还是飞飞说得对，你还真会说话，哎？我刚才还想问呢，秦枫原来是你女朋友啊？怎么搞得那么神秘啊？”\n安铁说：“哪能啊，我像是玩神秘的人吗？是你这个老板太忙，没怎么和我接触，飞飞常夸你是全才的才女，现在看这话一点不假，呵呵。”\n过了一会，安铁和秦枫选了一下拍摄风格，又约了一下拍摄时间，乔云是个办事爽利的人，这一点安铁十分欣赏，同时，安铁也为白飞飞因为自己失去了这么一个合伙人而惋惜，秦枫今天的心情似乎很好，与乔云又聊了一会，两个人才从影楼出来。\n在送秦枫回电台的路上，秦枫不住地夸乔云会办事，是个做影楼的好手，安铁点头道：“是啊，她们这个影楼是他们俩一步一步走过来的，现在合伙做生意做得像她俩这么好的很少，尤其是女人间的合作。”\n秦枫抗议道：“为什么这么说？我看到的反而是男人间的合作，失败的比较多。”",
            "summary": "乔云和安铁讨论了摄影师白飞飞最近的状况，认为她可能因为摄影展的事情而感到压力。乔云提到飞飞曾突然决定撤股，原因是她觉得累了。安铁表示理解并关心飞飞的未来计划。乔云希望飞飞的摄影展能取得成功，以便她能摆脱忙碌的工作。安铁提到秦枫曾是他的女朋友，但现在他们已经是朋友。他们在谈论男女合作的问题时，一致认为乔云和白飞飞的合作是一个很好的例子。"
        },
        {
            "id": 3,
            "content": "安铁说：“那也跟女人有关，不信你就问，如果不是女人在吹枕头风，男人间的友谊还是很牢靠的，嘿嘿。”\n秦枫瞪了一下安铁，说：“看你，又开始狭隘了，你看看现在事业成功的女人有多少，比男人差吗？就拿咱俩来说吧，你虽然是个公司老板，可我大小也是个台长级的，怎么样？有本事你也升升，哈哈，别说我打击你，谁让你小看咱们女人了，哼！”\n安铁一听，一下子就没电了，在这点上安铁一直对自己很不满意，可今天听秦枫提起，安铁感觉自己的压力无形当中又重了许多。\n秦枫看安铁没说话，把手放在安铁的大腿上，轻轻捏了一下，说：“怎么啦？还真受打击了？呵呵，我是说着玩的，我的大记者，还是你最牛！”\n安铁扭头对秦枫笑了一下，说：“我有那么小心眼嘛，对了，晚上你过去吗？”\n秦枫想了一下，说：“过去吧，你又不想把瞳瞳一个人放在家里，我要是坚持好像我虐待她似的。”\n安铁扭头看了秦枫一眼，没说话，安铁的心里非常郁闷，对于秦枫对自己事业上的满意与否，对安铁来说非常重要，与秦枫一开始相处的时候，安铁就觉得自己是没什么太大希望的，秦枫的优越感比一般的美女要强得多。一般来说，美女都会有点优越感，可一个又美丽又有能力的美女，她的优越感就更强了。如果男人没有十足的把握和自信是不想碰这样的女人的，这几年，安铁虽然有点不太振作，可安铁在各方面的努力不比任何人逊色，但到了现在，安铁在秦枫的面前似乎还觉得自己腰杆不是很硬的样子。\n有句话说：“男人征服世界，女人征服男人。”，安铁一直很赞同这句话，聪明的女人往往不会让自己看着很强悍，她们会像水滴石穿一样轻轻啃噬这男人的心，然后在男人的心里下一个蛊，这样一来，这个男人的一切也就是那个女人的了。",
            "summary": "安铁和秦枫讨论女性在职场中的地位，秦枫认为女性并不比男性差，安铁则认为男性间的友谊更牢固。秦枫提到自己事业成功，让安铁感到压力。秦枫安慰安铁，表示他还是最棒的。安铁心情郁闷，因为他在秦枫面前总觉得不够自信。他认为聪明的女人会用温柔的方式征服男人。"
        },
        {
            "id": 4,
            "content": "安铁常觉得秦枫是个聪明伶俐的女人，可在这一点上，安铁认为秦枫似乎有点失策，安铁把秦枫送回电台，然后就回单位上班去了。\n下午，安铁在单位又琢磨了一下给白飞飞做专访的事情，提前写了一些访谈提纲，然后又把近期手头的事情详细做了一个工作方案，等安铁把这些全部弄完之后，已经是下班的时间了。\n安铁给秦枫打了一个电话，秦枫说她自己过去，让安铁先回家等她，还交代安铁点点东西回家吃，她累了，不打算做饭了。\n在回家的路上，安铁又给瞳瞳发了一个信息：“丫头，晚上我买吃的回家，你想吃什么？”\n瞳瞳回道：“别去了，叔叔，我已经开始做饭了，你回家估计就好了。”\n安铁回：“嗯，好的，那你多做点，你秦姐姐晚上过去。”\n这条信息发出去之后，一直没动静，过了一会，手机响了一下，安铁拿起来一看：“叔叔，我知道了，路上注意安全，另外，如果方便买一瓶酱油上来，不用回了，我在炒菜。”\n安铁笑了一下，把车开到一家大一点超市，打算多买点东西回去，自从瞳瞳走入安铁的生活以来，安铁基本上很少来这些地方，那些柴米油盐的小事，瞳瞳统统包揽了下来，安铁连油瓶子放哪都不晓得。",
            "summary": "安铁与秦枫关系良好，秦枫在安铁眼中聪明伶俐。一天，安铁将秦枫送回电台后返回单位工作。下班后，安铁联系秦枫并告诉她自己会回家等待。在回家途中，安铁给瞳瞳发信息询问晚餐需求。瞳瞳回应已做饭，并请安铁带酱油回家。安铁随后去超市购买食材，感慨自瞳瞳入住后，生活琐事都由她处理，自己不再关心。"
        },
        {
            "id": 5,
            "content": "想想这些，安铁的心里觉得很温暖，瞳瞳在自己的生活中像个懂事能干的小妻子一样，把安铁都有点惯坏了，说到底，瞳瞳这个年龄的孩子在城市里应该还是父母膝下的娇娇女，哪会像瞳瞳一样开始打理一个家，照顾一个男人。\n安铁一边想着，一边不断地自责起来，可安铁也知道，瞳瞳是为了不断证明自己的价值而以这样一副姿态呆在安铁身边的，如果瞳瞳在这样的情况下还像大多数女孩那样，也就不是安铁心目中的瞳瞳了。\n安铁推着购物车，往里面狂扔着东西，等结账的时候，安铁才发现，原来买一回东西居然这么累，那些东西装起来足有三大包，安铁一拎，沉甸甸的，尤其是那些水果和饮料之类的东西。安铁想，瞳瞳平日里也是拿着这么多东西，然后又挤着公交车回到家，想到这里，安铁一阵心疼，这个倔强的小丫头，总是一声不吭地为安铁默默地做着事情。\n安铁回到家，看到饭菜已经摆在了餐桌上，安铁往厨房里一看，瞳瞳不在，安铁放下东西，正打算往冰箱和柜子里放的时候，瞳瞳走了过来。\n安铁抬头一看，瞳瞳的脸上沾着好几块绿色的油彩，安铁笑道：“丫头，你这脸是怎么搞的？”\n瞳瞳摸着脸擦了一把，脸上的油彩反而更多了，安铁看了一眼瞳瞳的手，只见瞳瞳的手上沾的油彩比脸上更多，瞳瞳看看自己的手，对安铁笑道：“叔叔，我现在是不是个大花脸啊？没事，我正在屋子做东西呢，不小心弄上去的，一会再洗。”说完，瞳瞳就帮着安铁把买来的东西放好，一边整理一边说：“叔叔，你怎么买这么多东西呀？我不就是让你买一瓶酱油吗？”\n安铁道：“一个也是买，干脆多买点，省得你老往超市跑了，大热天坐公交车还拿着东西，太累了，丫头，以后买东西叫上叔叔，我给你当苦力，嘿嘿。”\n瞳瞳笑着对安铁眨一下眼睛，说：“我不累的，我又不会像叔叔这样买这么多，用什么买什么，去一趟就当锻炼了。”",
            "summary": "安铁和瞳瞳是一对生活在一起的伙伴。瞳瞳在这个年纪本应是父母宠爱的娇娇女，但她却学会了照顾家和照顾安铁。安铁为此感到温暖和自责，因为瞳瞳这样做是为了证明自己的价值。安铁在购物回家后，发现瞳瞳脸上沾满了绿色的油彩，但他并没有责怪她，而是关心地询问。瞳瞳虽然脸上沾满油彩，但仍然乐观地帮助安铁整理物品。安铁因此决定以后和瞳瞳一起购物，分担她的劳累。"
        },
        {
            "id": 6,
            "content": "把东西放好以后，秦枫还没过来，安铁给秦枫打了一个电话催了一下，秦枫说她正在路上，一会就到了，让安铁等一会。\n安铁挂了电话，看一眼桌上的饭菜，还真感觉有点饿了，这时，安铁发现瞳瞳又回屋鼓捣自己的东西呢。\n安铁站在瞳瞳的门口，看见瞳瞳正在拿着一支毛笔，在一块石头上画着，安铁走过去一看，瞳瞳手上的石头被油彩包裹着，然后上面还画着可爱的表情。\n安铁问：“丫头，你这是在搞什么东西？老师的作业？”\n瞳瞳抬起头说：“不是作业，我就是随便玩玩，觉得挺好玩的，叔叔，你看，这个是前几天做的，油彩已经干了，你看好看吗？”\n安铁接过瞳瞳递过来的那块画成花花绿绿的石头，赞叹道：“嗯，有想法，这个主意不错，在石头上作画，呵呵，像艺术品似的。”\n瞳瞳说：“叔叔，我这也是看别人画，才想起来的，我以前不是收集了好多石头吗？我一直不知道用来做什么好，现在我把他们都画成不同的颜色和表情，摆在家里多有意思啊，嘻嘻。”\n安铁说：“好，你接着画，回头摆叔叔屋里几个，好看，哈哈。”\n就在这时，房门响了一下，安铁估计是秦枫过来了，对瞳瞳说：“你秦姐姐来了，洗手吃饭吧，吃完再画。”\n安铁从瞳瞳的房间里走出来，秦枫已经进了门，看见安铁是从瞳瞳房间里出来的，秦枫似笑非笑看看安铁，然后把包往沙发上一扔，看了一眼餐桌上的饭菜，道：“呦！瞳瞳做饭啦？”\n安铁说：“是啊，我回来的时候就做好了，我们俩正饿着肚子等你呢。”\n秦枫说：“等我干嘛，要是饿了就吃呗，反正我这两天对炒菜也没什么胃口，要不我拌个蔬菜沙拉吧，这天热得难受，吃沙拉正好。”\n安铁说：“行，你看看冰箱里有材料没有，那玩意也就你和瞳瞳吃。”\n秦枫笑着说：“土包子，就知道吃米饭炒菜，一点生活情趣也没有，以后咱们结婚，我天天给你做沙拉吃，要不吃就饿着，嘻嘻。”",
            "summary": "安铁和瞳瞳正准备吃饭时，秦枫打来电话表示她正在路上，很快会到。安铁挂断电话后，发现瞳瞳正在用毛笔在石头上画画。安铁觉得这个主意很有趣，称赞瞳瞳有创意。此时，秦枫来到家中，看到餐桌上的饭菜，提议自己做一个蔬菜沙拉。安铁同意并让秦枫查看冰箱里的材料。"
        },
        {
            "id": 7,
            "content": "安铁皱着眉头说：“操！那我娶你这个媳妇不是找罪受吗？”\n秦枫挽着安铁的胳膊，拍了一下安铁的肚子，说：“晚了！想反悔可没那么容易，哈哈。”\n说完，秦枫的手快速地摸了一把安铁的小弟弟，然后扭着屁股去拌沙拉去了。\n这时，安铁一回头，看见瞳瞳刚洗完手从卫生间里出来，站在那正想往自己的房间走，安铁心想，刚才秦枫抓自己，不会让瞳瞳看见了吧，想到这里，安铁老脸通红地对瞳瞳说：“丫头，吃饭了，还回屋干嘛？”",
            "summary": "安铁和秦枫正在争吵，因为安铁觉得娶了秦枫后生活会变得痛苦。秦枫用幽默的方式回应，并在安铁回头时，发现瞳瞳刚从卫生间出来。安铁担心瞳瞳看到了他们之间的互动，所以尴尬地叫她来吃饭。"
        }
    ]
}