{
    "chapter_title": "第二百八十五章  春天的小尾巴",
    "chapter_summary": "安铁和瞳瞳在火车卧铺上共度时光。他们在黑暗中紧紧拥抱，感受着彼此的心跳。随着天气变热，瞳瞳的衣服变得单薄，她与安铁的身体亲密接触，引发了安铁的情绪波动和身体变化。尽管安铁试图压抑内心的欲望，但在触摸到瞳瞳时，他的手不自觉地动了，这种抚摸源于爱和痛惜。瞳瞳在安铁怀里轻声询问他是否累了，让安铁的心颤抖。他们在卧铺上休息，瞳瞳突然改变姿势，跨坐在安铁腿上，让安铁感到尴尬。安铁提议去故宫游玩，瞳瞳表示只要和他在一起在哪里都可以。安铁在北京回来后，意外遇到了瞳瞳并邀请她一起生活。在瞳瞳的帮助下，安铁的生活发生了很大的改变，他开始关注家庭和生活日常。虽然他们之间有时会发生一些小冲突，但整体来说，他们的关系在逐渐好转。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "瞳瞳的嘴唇在安铁的耳朵边，一股芬芳的气息就开始缭绕在安铁的鼻息周围，令安铁心摇神荡。就在安铁不知如何是好的时候，安铁的眼前突然一阵漆黑，原来车厢里已经熄灯了。\n车里的灯一灭，安铁立刻轻松多了。黑暗掩饰了安铁内心的骚动与不安，也掩饰了安铁脸上的尴尬神色。\n安铁抱着瞳瞳，身体僵硬地坐在那里，两个人就这样坐在卧铺的最下层，互相拥抱着，谁也没说话。\n过了一会，安铁的眼睛慢慢适应了黑暗，过道上的小灯光隐隐约约地透进来，安铁已经能勉强看见瞳瞳的脸了。\n瞳瞳坐在安铁的腿上，双手抱着安铁的脖子，把头埋在安铁的肩膀上。\n安铁感觉瞳瞳的身体越来越热，如同一个火球。安铁的右手搂着瞳瞳的腰，左手把着瞳瞳的大腿，感觉手心一直在出汗，手心与瞳瞳的身体接触的地方潮乎乎的。\n两个人就在这样抱着，一直坐在那里，彼此都能感觉到对方的心跳。\n七月下旬的天气很热，车厢里虽然开着空调，但抱着瞳瞳的安铁还是感觉闷热无比，气都有点喘不过来。\n瞳瞳穿着单薄的短裙，上身是无袖吊带衫，光滑圆润的肩膀和手臂，娇嫩光滑如白玉一样的大腿都裸露在外面，在安铁的身上蠕动着，正在发育的瞳瞳肌肤已经相当有弹性，在与安铁的身体接触中，仿佛一个软体动物游动在安铁的身上。\n少女特有的清新甜美的气息，如同醉人的春风，不断吹拂着安铁，使安铁的头脑昏沉沉的，有一种莫名其妙的冲动。\n同时，安铁又有一种怀中的美玉即将被什么神秘的力量夺走的恐惧和怅然。",
            "summary": "安铁和瞳瞳在火车卧铺上相拥而坐。车厢熄灯后，安铁在黑暗中被瞳瞳的芬芳气息所吸引，内心充满骚动和不安。他们紧紧拥抱，彼此感受着对方的心跳，直到安铁逐渐适应黑暗，看见瞳瞳的脸。炎热的天气使得瞳瞳穿着单薄，她的肌肤与安铁的身体亲密接触，引发安铁的冲动和恐惧。"
        },
        {
            "id": 1,
            "content": "在这样的闷热的天气里，在这种暧昧情绪的催生下，要是不发生点什么，那真叫浪费生命与时光。\n作为一个男人，安铁的心里的确就像长了草一样，一种说不清楚的东西正在心里四处滋生，安铁的身体也有一些细微的变化，安铁的胸口越来越热，一股热气躁动地席卷向安铁的头脑，这股热气除了冲向安铁的头脑，还不断冲向安铁的两腿之间，使安铁那里开始蠢蠢欲动，另外还有一股热流冲向安铁的两只手，使安铁放在瞳瞳的肩膀上和大腿上的手，开始不由自主地动了起来。\n安铁极力地压制这股热流对身体的控制，但两只手还是动了，只是不是大动，而是在瞳瞳的肩膀上和大腿上小面积地轻轻抚摸着。\n这种抚摸是爱抚和痛惜，而不是调情，尽管安铁心中的情欲已经在悄悄燃烧，但安铁心里还是有一种东西阻止了安铁的进一步行动，似乎有一双明亮的眼睛在高处忧伤地看着安铁和瞳瞳，看着他们渴望和压抑的心一直隔着一条宽阔的沟壑遥遥相望。\n过了很长时间，瞳瞳在安铁的怀里蠕动了一下，在安铁的耳边用细弱的声音，耳语道：“叔叔累不累？”\n瞳瞳的声音有些激动，有些颤动，让安铁的心也颤抖起来。",
            "summary": "男子安铁情绪波动，身体出现变化。他试图压抑内心的欲望，但在触摸到瞳瞳时，他的手不自觉地动了。这种抚摸并非调情，而是爱和痛惜。瞳瞳在安铁怀里轻声询问他是否累了，让安铁的心颤抖。"
        },
        {
            "id": 2,
            "content": "安铁说：“不累。”\n然后，瞳瞳突然换了个姿势，跨坐在安铁的腿上，重新把头埋在安铁的肩膀上。这一下，安铁感觉轻松了很多。瞳瞳跨坐在自己的身上，脚放在卧铺上，使安铁双腿承受的重量减轻了许多。\n但是，要命的是，瞳瞳柔软饱满的乳房就全部挤压着贴在安铁的胸口，安铁的胸口顿时如同着了火一般。\n更要命的是，瞳瞳的屁股结结实实坐在安铁的两腿之间，而此时，安铁的老二正在鼓足勇气，迅速膨胀起来。\n安铁拼命压制着自己，不让自己那不争气的老二硬起来，在安铁的压迫下，那里总算没有让安铁难堪，但还是反抗似的跳动了几下。\n安铁感觉瞳瞳的头埋在自己的肩膀上动了一下，安铁心里有点惊慌，不知道瞳瞳是否感觉到了自己那里的躁动。\n“丫头，想去北京哪些地方玩啊？”安铁说，他在想办法转移自己和瞳瞳的注意力。\n“哪也不想去，只要和你在一起在哪都行。”\n“要不，咱们去故宫玩玩？”安铁问。\n“听你的，不知道时间能不能来得及。咱们是下午1点57到贵阳的票吧。”瞳瞳问。\n“来得及，咱们找的是旅游公司给定的票，已经买好了，去拿一下就行。”安铁说。",
            "summary": "安铁和瞳瞳一起在卧铺上休息。瞳瞳突然改变姿势，跨坐在安铁腿上，让安铁感觉轻松很多。然而，瞳瞳的乳房紧贴着安铁的胸口，她的屁股坐在安铁两腿之间，让安铁感到尴尬。为了转移注意力，安铁询问瞳瞳想去北京哪里玩，瞳瞳表示只要和他在一起在哪里都可以。安铁提议去故宫游玩，瞳瞳表示时间应该来得及。"
        },
        {
            "id": 3,
            "content": "“哦，那听叔叔安排吧。”瞳瞳说着，然后又小声问安铁“累不累？”\n“你躺下来休息一会。”安铁说着，把瞳瞳抱起来放在卧铺上，把枕头拿过来塞到瞳瞳的脑袋后面，又把被子拉开给瞳瞳盖上。\n安铁说：“盖上点，空调有点凉，一会睡着别冻了。”\n瞳瞳说：“叔叔，我有点热了，不盖了。”\n安铁说：“那就等会盖，我去抽根烟。”\n安铁说完，就站起身，走到两节车厢交界处，点上一根烟，看着车窗外像电影蒙太奇一样一闪而过的景物，又想起了瞳瞳刚来时的那个春天，在给瞳瞳送了几次派出所后，小姑娘的执拗和倔脾气让安铁和派出所的人都无计可施，安铁只得让瞳瞳暂时住在自己那里。\n那个春天对安铁来说是黑色的，来大连两年，安铁在沉沦中奋起，又在奋起中沉沦，大学时安铁其实是个理想主义者，对爱情、对人生和社会都充满了美好的期待，生活虽然有许多的不如意，但总是可以改变的，一切都会越来越好的，就算自己的事业不是很成功，至少，我们总是还有爱情的。那时安铁总是这样想，心中充满了希望。\n李晓娜的背叛使安铁在大连的两年里备受煎熬。安铁的家在农村，父母辛辛苦苦培养一个大学生是多么不容易，安铁对生活的困苦艰辛其实是早就有体验的，但安铁并没有气馁，有钱莫欺少年穷，年轻是人最大的资本，一切都有可能改变。生活对一个人的磨砺是持续的，看不见的，也是容易被忽略的。",
            "summary": "瞳瞳听从安铁的安排休息，而安铁则关心地照顾她。回忆起过去，安铁感慨万分，他曾是一个充满希望的理想主义者，但在李晓娜的背叛后，他在大连的两年里饱受煎熬。尽管生活困苦，安铁并未气馁，他坚信年轻是他最大的资本，一切都有可能改变。"
        },
        {
            "id": 4,
            "content": "爱情通常是年轻人成长需要独自面对的第一个最大的问题，也是生活考验年轻人的第一道难关。\n爱情的确是年轻人的第一道难关。\n爱情的确是一场美丽的劫难，很少有人能躲过这一劫。\n安铁也没有躲过，看多了那种分分合合的爱情，安铁一直以为自己是幸运而独特的一个，他以为自己的爱情是顺风顺水美丽动人的，对李晓娜，除了接吻抚摸，他甚至连一次实质性的性爱都没有一次。\n李晓娜坚持要把自己的第一次在新婚之夜献给安铁，在和李晓娜激情难耐的时候，李晓娜总是能在关键的时候按奈住，李晓娜总是温柔地说：“我早晚是你的人。”\n可李晓娜却在大学毕业前夕，成了别人的人，连一句解释的话都没有。\n好像李晓娜理所当然就是别人的人。李晓娜承诺和安铁的幻想成安铁人生道路上第一根刺进安铁生命中的刺。\n这根刺刺得安铁如此疼痛，除了痛，安铁没有任何感觉，以至于连去问问李晓娜为什么那么做的力气都没有。\n安铁毅然退学，让自己对人生的幻想加速破灭。退学到了大连，安铁用沉沦来惩罚自己，他把自己的处子之身给了一个老妓女，给自己幻想得无比美好的爱情来了一次彻底的嘲笑和攻击。但，很快，安铁发现这除了让自己更加痛苦，没有任何好处。生活还是那样，不会因为你而有任何改变。后来，安铁开始平静下来思考自己可能的出路。\n安铁其实还是没有死心，对生活，对爱情还有一丝期待。所以，安铁最后一次去了北京，找了李晓娜。\n这一次去北京，李晓娜让安铁彻底死心了，也让安铁对爱情的幻想彻底破灭。",
            "summary": "主人公安铁在爱情中经历了失望、痛苦和挣扎。从最初的憧憬和幻想，到的绝望和清醒，安铁逐渐认识到生活的真实和残酷。他在经历了一系列挫折后，找到了自己的人生出路。"
        },
        {
            "id": 5,
            "content": "同时也让安铁认识到自己的渺小，女人的要求其实比她们说出来的要多得多。安铁认识到的最重要的一点是，男人只有强大起来，女人才会死心塌地地跟在自己的身边。\n安铁从北京回来后，意外从火车站带回了瞳瞳，本来归来的瞳瞳很难想象自己接下来该怎么办。在歌厅一个人独自买醉和小姐们调笑了两天后，就开始了上班和与瞳瞳之间的斗争。过了一段日子，安铁发现李晓娜带给自己的痛苦居然没有自己想象的那么强烈，安铁已经有段日子没有想起李晓娜的事情了。\n瞳瞳来了一个来月，安铁的生活就变得空前改善起来。以前很少在家吃饭，现在经常回家了，因为瞳瞳做的菜安铁实在很爱吃，在外面吃饭通常就是喝酒，一会就饿了，好像就从来没有吃饱过，常常是安铁即使在外面喝酒了，回家之后，瞳瞳也会做好饭，等安铁饿了再吃；家里也变得空前干净起来，到处扔的东西都有了自己该去的地方；每次回家还有人在门边迎接给自己拿拖鞋，心情不好了，还能拿她撒撒气；反正安铁没有心思去想一些乌七八糟的东西，自从瞳瞳来了之后，生活向安铁展示了它迷人的常态，那种有滋有味的平常生活像一张细密结实的网，温暖地把安铁包裹起来。\n常态是一种迷人的状态。",
            "summary": "安铁在北京回来后，意外遇到了瞳瞳并邀请她一起生活。在瞳瞳的帮助下，安铁的生活发生了很大的改变，他开始关注家庭和生活日常。在瞳瞳的陪伴下，安铁意识到男人的强大对女性的重要性，以及常态生活的魅力。"
        },
        {
            "id": 6,
            "content": "瞳瞳刚来的时候很麻烦，经常就像一个甩不掉的尾巴。安铁很喜欢带着瞳瞳四处走走，那时候，安铁对瞳瞳说得最多的一句话就是：“你再不听话我就给你送派出所去。”瞳瞳毫不畏惧，安铁一说，她就说：“去就去！”\n瞳瞳来了一个月之后，安铁就很少真的打算把她送到派出所去了。安铁有时候，坐在被瞳瞳收拾得整齐干净的客厅，翘着二郎腿，一边抽烟，一边想：“这丫头也还不错，长得还挺漂亮，还挺能干，虽然脾气有时候倔点，但大多数时间还是很乖巧的。”\n这样想的时候，安铁就不自禁地笑了出来，在一旁安静地看电视的瞳瞳就会紧张地说：“爸爸，你笑什么呀？”\n安铁笑眯眯地看了瞳瞳一眼说：“没笑什么。”\n瞳瞳还是不相信地问：“你在笑我吧，是不是我穿的衣服不好看啊？”\n安铁笑道：“操！你还挺自作多情，你衣服穿得好不好看关我啥事啊。”\n瞳瞳这时候就很无趣地“哦”了一声，然后继续看电视。",
            "summary": "瞳瞳刚到安铁家时的一些麻烦行为，以及随着时间的推移，安铁对她的态度逐渐改变。起初，安铁试图用威胁把她送到派出所来约束她，但后来发现她其实很乖巧，甚至觉得她长得漂亮且能干。在安铁欣赏瞳瞳的优点时，她会紧张地询问他是否在嘲笑她。尽管他们之间有时会发生一些小冲突，但整体来说，他们的关系在逐渐好转。"
        },
        {
            "id": 7,
            "content": "安铁一看，上下打量了瞳瞳一眼，一看这个小姑娘经过白飞飞一打扮，已经变得唇红齿白，肌肤细嫩，出乎意料的漂亮。\n看着看着，安铁不禁自言自语道：“还是个挺好看的小姑娘。”\n听到安铁这么一说，正在看电视的瞳瞳突然转头对安铁笑道：“是吗？”\n安铁道：“操，你吓我一跳，你两个脑袋啊，一边看电视一边能听到我说话。”\n瞳瞳看了安铁一眼，又转过头去看电视，一边对着电视自言自语地道：“这么近当然能听到。”\n安铁看着瞳瞳，只得摇头，这丫头看来相当有性格，一点亏也不吃啊。\n后来，安铁出去和朋友聚会经常带着瞳瞳，吃饭喝酒的时候，安铁经常跟朋友们开玩笑说：“捡了个小丫头，现在送不走了，赖上我了。”\n这时，瞳瞳就说：“谁赖上你啦，是你不送我走。”\n安铁说：“操，我还成拐卖人口的啦，明天就送你去派出所。”\n瞳瞳道：“去就去。”\n回家的路上，安铁也不理瞳瞳，瞳瞳就一声不吭地跟在安铁的身后。\n安铁回头笑着说：“别跟着我，像个尾巴似的。”\n瞳瞳就气鼓鼓地说：“我没跟着你，你走你的，我走我的。”\n安铁就哈哈大笑。\n其实，这些日子以来，安铁已经习惯了瞳瞳在身边。\n他已经习惯了早上起来晚上回家有人做饭，也已经习惯了下班回家有人给自己开门，半夜喝醉了有人给自己倒水。",
            "summary": "安铁无意间发现打扮后的瞳瞳非常漂亮，于是开始关注她。瞳瞳个性独立，不怕安铁开玩笑。安铁渐渐习惯并享受瞳瞳陪伴的生活，甚至开始带她去参加朋友聚会。然而，瞳瞳始终保持着自己的独立性，让安铁既欣赏又无奈。"
        },
        {
            "id": 8,
            "content": "有时双休日，安铁就带着瞳瞳去海边，两个人一直沿着海岸线走，通常都是安铁默不作声，一边走一边想着心思，瞳瞳就跟在安铁身后，一边挑拣了一些海边的石子。\n当安铁在海边的礁石上坐下来，看着大海发呆的时候，瞳瞳就在安铁身边，不断地向海里扔着石子，有时候没扔好，水花溅湿了安铁的裤脚，安铁就回头教训瞳瞳：“搞什么搞？给我老实呆着。”\n瞳瞳就会对安铁做一个鬼脸，说：“爸爸，对不起哦！”\n说完，找样子还是朝海里扔石子。",
            "summary": "安铁和瞳瞳在双休日时经常去海边散步。安铁沉默地走着，而瞳瞳则在一旁挑选石子。当安铁坐在礁石上看海时，瞳瞳会向他扔石子，有时溅湿了他的裤脚。安铁会责怪瞳瞳，但她还是会继续扔石子。"
        }
    ]
}