{
    "chapter_title": "第三十章  被女人搞乱的男人",
    "chapter_summary": "本章主要讲述了安铁和瞳瞳一起照顾生病的瞳瞳，安铁为瞳瞳点餐外卖并安慰她。然而，安铁对中央电视台的《新闻联播》感到厌倦，认为节目内容和主持人过于刻板。在与秦枫通电话时，两人因瞳瞳的问题发生争执，安铁觉得自己被秦枫控制。在安抚瞳瞳后，安铁离开家，途中接到一个奇怪的陌生电话，对方是一个性感女人，安铁却不认识她。安铁得知吴雅希望回国后住在他的家里，但他对此感到有些烦躁。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁摸着瞳瞳的头，用手擦去瞳瞳的眼泪，勉强对着瞳瞳笑了一下，说：“傻丫头，别再胡思乱想了。快点好起来，你这些天不能做饭，叔叔觉得吃什么都没味道了。”\n瞳瞳听安铁这么一说，开心地笑着，点了点头，“恩”了一声。\n安铁出了瞳瞳的房间，打电话叫了两份外卖，然后闷闷地站在电视机前打开电视准备看新闻，正好碰到《新闻联播》刚刚开演，那个似乎响了几个世纪的片头曲正在快节奏地把“新闻联播”这几个字推到屏幕上，然后就又出现了那两张挥之不去的老笑脸：“各位观众，晚上好……”安铁“啪”的一声关掉电视。\n“操你妈，你能不能玩点新鲜的……”安铁狠狠地骂着，安铁一直对中央电视台那种固执而傲慢的态度非常不满，他不明白这个台为什么在节目形式和人员上总不改变一下，安铁感觉，这几个播新闻联播的人从他刚进入青春期的时候就在电视上逼逼，安铁就在这几个人沉闷的声音里一天天走到了30岁，都人到中年了。而那几个人也日渐憔悴，妆化得再厚，那眼袋还是直往下耷拉，仿佛要从电视机里掉出来。安铁一直保持着看新闻联播的习惯，他讨厌中央电视台，但你又不得不看，这个台垄断了中国最重要和关键的影视和新闻资源，你不得不看，他一直希望能从这个节目里能感受到一些让人激动人心的事件发生，安铁这些虚妄的幻想和这个节目刻板而空洞的新闻纠缠和对峙了许多年，今天这种对峙终于快要让安铁崩溃了。安铁站在电视机前，感觉自己两手空空，他把两只手叉在腰上，梗着脖子，像一只在决斗场上站了许久却发现没有对手的公鸡，安铁发现，他已经离不开对新闻联播的关注，就像他离不开自己的期待，否则，自己就像似一只鸡，站在没有对手和空无一人的决斗场上。尽管这只是一个虚拟的决斗场，但他需要这虚妄的期待。就像有时候他坐在电视机前，狠狠地对着这几个播音员想，我倒要看看你们什么时候死，看是你们先死还是我先死。我一定要看清你们背后的东西，我就陪你耗着，真理很多时候不是斗争出来的，而是等出来的，等那些狭持真理的家伙死了，真理才能脱身。\n安铁不知道为什么，在电视机前一通胡思乱想，在心里发了许多牢骚。窗外没有风没有月亮，也看不到星星。安铁感觉越来越闷，走进自己房间，点了一支烟，找了一本在香港出版的禁书，躺在床上看了起来。\n安铁刚翻了几页书，秦枫的电话就打过来了。\n“亲爱的，你在干吗呢？”秦枫听起来心情不错。",
            "summary": "安铁和瞳瞳在一起照顾生病的瞳瞳。安铁安慰瞳瞳并为她点餐外卖。然而，安铁对中央电视台的《新闻联播》感到厌倦，认为节目内容和主持人过于刻板。在胡思乱想一番后，安铁开始看书并接听秦枫的电话。"
        },
        {
            "id": 1,
            "content": "“没事。”安铁不咸不淡地说。\n“下午单位有点事，我就先走了，你晚上吃饭了吗？”秦枫说。\n“吃过了。”安铁说。\n“晚上我们去迪吧玩玩好不好？”秦枫撒娇似的说。\n安铁一直忍着，看秦枫装得跟没事人似的，终于忍不住了。\n安铁冷冷地问秦枫：“你今天对瞳瞳说什么了？”\n秦枫在电话那头好一阵没说话。过了一会，秦枫说：“我告诉你安铁，瞳瞳不是小女孩了，她很复杂。你不觉得我们一直这么别别扭扭的跟她有关系吗？”\n安铁很不高兴地说：“瞳瞳怎么样我比你清楚，是你自己复杂了吧？你别总是没事找事好不好？瞳瞳已经够可怜的了，你怎么总是针对她？也不分个时候。”\n秦枫终于在电话那头爆发了：“安铁，我告诉你，你别总觉得你自己有什么了不起？你自己想一想，你一个大小伙子，身边养个一个不明不白的和我差不多高的大姑娘，别人会怎么说怎么看？你以为你很高尚很有爱心吗？我复杂？我没事找事？是你自己找事吧？”\n安铁也很生气，道：“我找什么事了？什么叫不明不白？”",
            "summary": "安铁和秦枫讨论了关于瞳瞳的问题。秦枫提到瞳瞳已经不再是小女孩，她的性格很复杂。安铁认为秦枫总是在针对瞳瞳，而秦枫则认为安铁的行为让别人觉得他们不高尚。两人因此发生了争执。"
        },
        {
            "id": 2,
            "content": "秦枫冷笑一声：“你安什么心你自己心里明白！”说完就把电话挂了。\n安铁手里拿着电话还保持着接听的姿势，周围突然一下子安静了下来。此时安铁有一种被掐住脖子的感觉，有种说不出来的郁闷。\n操！女人就是有把世界搞乱的本事，奶奶的！安铁随手把手边的那本香港禁书使劲扔了出去，那本书砸在墙上又弹回来，像一个没有着落的思想的气球，软趴趴的趴在地上。骂了一句之后，安铁也像一个没有气的气球一样萎缩在床上。他很愤怒，但却愤怒不起来，好像也不能全怪秦枫，他想让自己平静下来，一团火却是四处乱窜。安铁躺在床上，感觉浑身都不得劲，却找不到明显的不得劲的原因，过了一会安铁突然感觉是床的原因，男人一旦在床上心理总是会处于弱势的，床天生就是女人的战场，无论多么刚猛的男人，最后你总得像泄了气的皮球一样被女人放到在床。这一点钱钟书在《围城》里已经有了精彩的论述。\n安铁赶紧起身走到了客厅，这时，就听瞳瞳在她的房间里叫安铁。\n安铁走进瞳瞳的房间，把外卖放在瞳瞳的床头，瞳瞳问：“怎么了？”\n安铁说：“没什么？刚才屋子里好象有只苍蝇，我用书去打还没打着。”\n瞳瞳笑了，一副天真的样子，看着安铁说：“打苍蝇得悄悄地靠近，不经意地袭击才行，你那么大动静当然打不着了。”",
            "summary": "秦枫指责安铁心怀不轨，导致安铁心情烦躁。他扔书、生气，但无法真正愤怒起来。安铁觉得被秦枫控制，试图平静下来，但情绪依然波动。他在瞳瞳房间外安慰她，解释没打到苍蝇的原因。"
        },
        {
            "id": 3,
            "content": "安铁说：“我出去转一会，你自己在家多注意点。”\n瞳瞳说：“恩，你早点回家。”\n安铁听瞳瞳说“你早点回家”时有一种异样的感觉，顿了一下转身走了。\n安铁从家里出来，刚刚坐进车里关好车门，电话就响了。安铁一看，是一个非常陌生的电话，不像是中国的区号。电话里传出一个非常性感的女人的声音。\n“hello！安先生吗？”声音很陌生。\n“你哪位？”安铁问。\n“要命啦，都不记得我，算我自做多情了。你猜猜看！”那个性感而陌生的女人还在要安铁猜谜。\n“猜不着，有话快说，不然我挂了。”安铁烦躁地说。\n“哟，有性格！我就喜欢酷哥，你住在我家里，却把我忘得一干而净，你也太没良心了你！”女人还在不急不慢地说。",
            "summary": "安铁出门前对瞳瞳表示要注意自己，瞳瞳则嘱咐他早点回家。安铁离家坐进车子后接到一个奇怪的陌生电话，电话那头是一个性感女人声称自己是他的住家，却被安铁完全不记得。女人诙谐地责备安铁没良心。"
        },
        {
            "id": 4,
            "content": "安铁这才想起来，是女房东吴雅：“哦，是吴女士啊，我还真没听出来，你的声音越来越年轻了。”\n吴雅说：“吴女士？你把我叫老了啦，你是说我以前的声音很老吗？你应该叫人家吴小姐啦！”\n安铁说：“不好意思，我们这里小姐这个词已经给一个特殊行业批发走了，我怕叫你不礼貌！”\n吴雅笑嘻嘻地说：“没关系啦，我喜欢人家叫我小姐！”\n安铁有些烦躁，吴雅总不说她打电话的主题，安铁只好说：“吴小姐找我有事吗？房租我都是按时打到你卡里的。”\n吴雅娇滴滴地说：“安先生别这么有敌意好不好？我不是说房租的事，我是想跟你商量个事。”\n“什么事情说吧。”\n“过两个月我要回国一躺，我不习惯住宾馆，我想问问你那里方便不？我只住两个星期。”\n“什么时间你确定了吗？”安铁问。\n“还没有。”\n吴雅说。\n“那就到时候再说吧。”\n安铁现在住的房间是三室一厅，还剩一间房子空着，安铁好象没有什么理由拒绝，现在安铁只想赶紧挂电话。\n“那到时候见哦！”\n吴雅终于挂了电话。\n安铁长嘘了一口气，关掉手机启动了发动机。",
            "summary": "安铁与女房东吴雅的一次通话。安铁在听到吴雅的声音后，误以为她是以前的吴女士，后来得知吴雅希望回国时住在安铁家里，但具体时间和房间安排还需后续协商。安铁对此感到有些烦躁，但仍表示愿意帮忙。"
        }
    ]
}