{
    "chapter_title": "第四章  面朝大海",
    "chapter_summary": "知名记者安铁与婴儿乳制品贸易公司老总刘大丽在滨海酒店见面，讨论了关于刘大丽向福利院捐赠营养奶粉的专访稿件。刘大丽对稿件表示满意并感谢安铁的帮助。安铁婉拒了刘大丽送的礼物，并表达了自己不喜欢被称呼为“小安子”。在回忆过去的感情时，安铁陷入了与李小娜的往事。两年后，安铁遇到瞳瞳并开始与她建立感情。尽管他将大部分时间投入到工作中，但他仍无法摆脱过去的阴影。在与秦枫交往两年的过程中，安铁觉得有必要与她谈谈他们的未来。在思考的过程中，安铁想起了瞳瞳的诗歌，这些诗歌让他感受到了内心的痛苦。这个章节展示了安铁生活中的强硬一面，以及在与瞳瞳相处时的柔软。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁来到滨海酒店大堂的御风茶庄，刘大丽已经等在那里了。\n刘大丽是一家婴儿乳制品贸易公司的老总，30多岁，已经有些发福了，估计是经常去美容院，微胖的脸上放着光，像一大块覆盖着保鲜膜的豆腐。不过这不影响刘大丽的风骚劲，她每笑一下总是要用兰花指勾一下耳朵边的头发，再斜着眼瞟你一下，似乎随时准备用她的魅力把你击倒在床。\n安铁心里郁闷，也没怎么和刘大丽客套，开门见山地说:“刘总，你的专访已经安排版面了，以专访的形式做的稿子，宣传效果会是多方面的，稿子从你给福利院的智障儿童捐营养奶粉切入，我认为，对你个人、公司和产品的宣传推广都还可以，稿子你看了吧，你看可不可以定稿？”\n“没的说，小安子，你办事我放心，文章写得很好，定下来发我就放心了。”刘大丽眉开眼笑，“以后有事尽管找你姐说，别客气啊！”\n说着刘大丽从手包里拿出一张卡，递给安铁说：“小安子，这里是大姐的一点意思，给你和你们领导买点烟，别嫌少。”\n安铁不客气地接过卡，在刘大丽自觉风情万种的眼神下，感觉自己像个鸭子，他挤出笑说：“那就谢谢刘总了，你以后别叫我小安子好不，你也比我大不了几岁啊，你看上去还比我小呢，你一叫我小安子，我怎么觉得自己像个太监似的。”\n“哈哈哈！”刘大丽放肆地笑了起来，“太监不太监要试过才知道哦，开玩笑开玩笑，那以后叫你安弟弟得了，你以后也别叫我刘总了，要叫刘姐，或者干脆叫我大丽，你都29岁了，我也的确大不了你几岁，再说你还长得还那么成熟！”\n显然，刘大丽听了安铁的话非常受用。\n“好的，刘姐，你还是叫我安铁吧，安弟弟，我听着还是会想起安公公。”安铁说着，站了起来，“我还有点事情，先走了，刘姐。”。\n安铁走出滨海酒店大门，刘大丽还在背后喊：“别忘了常给你姐打电话啊！”\n安铁加快脚步，钻进车内，长吁了一口气，加大油门冲上滨海路。",
            "summary": "安铁在滨海酒店与婴儿乳制品贸易公司老总刘大丽见面。他们讨论了一篇关于刘大丽向福利院捐赠营养奶粉的专访稿件，刘大丽表示满意并表示感谢。刘大丽送给安铁一张卡作为礼物，安铁婉拒并表示自己不喜欢被称呼为“小安子”。安铁离开酒店，刘大丽叮嘱他记得给她打电话。"
        },
        {
            "id": 1,
            "content": "安铁把车停在路边，一个人来到海边。他心里有些乱，想起瞳瞳的裸体与早餐，秦枫的聪明与风情，还有李小娜的爱情与背叛，6年过去了，他还是忘不了李小娜。\n李小娜就像他青春的肉体和梦想中开放的一朵艳丽的桃花，在别人看来，那虽然是平凡的一朵桃花，安铁知道，对于他，对于青春，那是唯一的一季，就像他20岁的青春，这朵花不断地在他青春里开放，然后在黄昏的雨水里飘零，她长开不败，没有过去，也没有未来。许多年来，每一次回首，他都看到她慢慢地开放，芬芳阵阵，然后，又慢慢凋零。记忆就像一座随时随地都能看到的诊所，而他必须进去打针，他必须接受这一针带来的兴奋、恐惧与疼痛。安铁想他也是病了，可走遍了所有的诊所，忍受了那么多的疼痛，也没有找到一种药治好他的病。\n6年过去了，安铁在两年的沉沦后，开始打起精神面对自己。那次北京的采访，就像一个宿命，命中注定他会碰到瞳瞳。他经常审视瞳瞳，如同审视自己一样。每一次在审视瞳瞳和自己的关系的时候，他心里就会很痛，然后这种痛又像烟雾一样慢慢消散。这时候，他总会享受着瞳瞳为他做的晚餐，晚霞照红了窗外的天空，大海无边无际地蓝，房间里也被红色笼罩着，两张安静平和的脸，一只白猫蹲在窗台上，风轻轻吹过猫嘴边的白胡须。安铁总是在这时候发愣，然后被瞳瞳刷碗的声音惊醒。\n这些年，安铁几乎把所有的时间都用在工作上，4年的时间，安铁是这个城市知名的记者和广告策划人，拥有一间不大不小的公司。安铁仿佛一个机器人一样为一个神秘的主人工作，仿佛这一切都跟他没有关系，但又不得不去做。在报社4年多，他换了三个部门，先在文艺部，然后调到经济部，最后调到广告部时尚周刊做策划，策划是报社内部分工，相当于时尚周刊主编的助手，对外还是编辑和记者。",
            "summary": "安铁在回忆过去的感情中无法自拔，特别是与李小娜的往事。他在两年沉沦后开始振作，遇到了瞳瞳，并与她建立了感情。安铁将大部分时间投入到工作中，成为了一名知名记者和广告策划人。然而，他仿佛在为某个神秘主人工作，无法摆脱过去的阴影。"
        },
        {
            "id": 2,
            "content": "在人前，他从来都是强悍的和坚硬的，只有在一个人时或者和瞳瞳在一起时，他才是柔软的。生活于他就像被人塞在脚下的一块薄冰，似乎随时可能沉陷。他一直租房子住，好像随时准备着离开，但又没地方可去。\n还有他与秦枫的爱情，他们一直没有公开关系，别人看出来了，他们不否认也不承认。两年来一直这样。秦枫太聪明，太有能量，一直安静不下来。他们都已经29岁了，却一直没有讨论过结婚，谁也不提，时间长了，老是不提这个总感觉哪里不对劲，可是到底问题出在哪里安铁一直没搞清楚。看起来他们的感情一直不错，性生活和谐刺激，生活方式时尚有趣。安铁突然觉得，必须找个机会跟秦枫谈一谈。等搞完这次选秀活动再谈吧。\n安铁觉得有些累，他低着头，一步一步走向停车的地方，路上他想起海子的那首简单而绝望的诗歌。这几年瞳瞳也在学着写诗歌，安铁那里有各种各样的诗集和诗歌杂志，几年里瞳瞳一直在看，安铁并不喜欢瞳瞳过多与诗歌接触，不希望她染上多愁善感的毛病，好在，瞳瞳一直是安静而纯真的，他突然发现瞳瞳学着写的不少诗歌他居然都记得，并且每次想起来，心里像他惧怕的打针一样痛，他想起瞳瞳前两天写的几句诗歌：此时，寂寞的、疲倦的\n把一片云从嘴里吐出来\n像吐出胸口中腐烂的棉絮",
            "summary": "安铁的生活和他的爱情。安铁在生活中表现出强硬的一面，但在与瞳瞳相处时显得柔软。他与秦枫的关系未公开，两人已交往两年，但从未讨论过结婚。安铁感到有必要与秦枫谈谈他们的未来。他在思考过程中想起了瞳瞳的诗歌，这些诗歌让他感受到了内心的痛苦。"
        },
        {
            "id": 3,
            "content": "天色暗了，月亮躲在水底\n我把身子在田野上解开\n照着你和我\n我拎着自己的脚\n干净的、赤裸的脚\n踩在干燥的泥土上、草地上\n树的影子缩在脚印里\n风一吹，晃一晃\n像行走的静物，眨眼间\n走到前面，或者更远的地方\n等着我经过\n想着这样的诗歌，安铁已经不是一种痛，而是一种真实的恐惧，对纯真的恐惧。",
            "summary": "月亮藏在水底，主人公在田野上解开自己的身体，赤裸着双脚走在干燥的泥土和草地上。树的影子随着风的吹动而晃动，仿佛是行走的静物。这种场景让安铁感受到一种真实的恐惧，对纯真的恐惧。"
        }
    ]
}