{
    "chapter_title": "第三百零一章  她是个坏女人",
    "chapter_summary": "周翠兰和安铁为了瞳瞳的未来生活安排发生了争执。周翠兰希望瞳瞳留在乡下陪伴她，而安铁则为瞳瞳联系了大城市的好学校和租房选择。瞳瞳表示她想留下，但要求周翠兰不再邀请男人来家里。周翠兰担心女儿在城里的生活，而安铁试图安慰她。在一段关于所谓\"坏女人\"的讨论后，周翠兰和周村长来访，关心他们的生活状况。周村长提到过去村里年轻人追求美丽的翠兰，现在关注下一代的年轻人。安铁观察到周翠兰和周村长之间的互动，而瞳瞳回到屋内画画。安铁在夜晚的院子里仰望星空，感受到一颗特别的星星注视着自己。他发现瞳瞳在屋里画画，觉得她们之间的距离越来越远。安铁走进屋子，看到周大山和周翠兰举止暧昧，建议他们带孩子回屋休息。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "周翠兰没哨注意安铁的神色．还在那兀自说道：“瞳瞳，这一点你比那些城里的丫头强多啦，要不是妈那么早就让你学做一个能干的女人，现在你叔叔能这么喜欢你吗？你看看，你叔叔多心疼你，女儿啊，你可真是好福气。”\n瞳瞳看了一安铁，然后皱着眉头说：“吃饭吧！叔叔对我的好我知道，不用你说。”\n周翠兰神色一变，道：“看你这个丫头，臭脾气倒是没改，叔叔，这一点你就太宠着她了，看啊，这孩子就得有爸有妈才能懂事，叔叔，你的女朋去看来也是个随和的人，呵呵。”\n安铁道：“嫂子，瞳瞳比起同龄的孩子已经很懂事了，再说，一个人性格是天生的，我倒是觉得瞳瞳这种性格挺好，呵呵。”\n周翠兰看看安铁和瞳瞳，笑道：“哎哟，叔叔真是通情达理的人，到底是在大城市，见过大世面的人，叔叔，如果瞳瞳要是跟你回去，你要是结婚以后，你女朋友还会让瞳瞳跟你们一起吗？”\n安铁看了一眼瞳瞳，只见瞳瞳低着头，心不在焉地吃饭，像是不想再参与安铁与周翠兰的谈话，安铁道：“住一起倒是没问题，看瞳瞳怎么决定吧，我还给瞳瞳联系了几个条件不错的寄宿学校，如果瞳瞳不想住，单给她租一套房子也行。”\n周翠兰眼睛转了转，道：“听叔叔的意思，未来的弟妹好像想单住啊，瞳瞳，要不你还是跟妈一起得了，除了妈，哪个女人会容下你哦，我可怜的闺女！”\n瞳瞳抬起头，淡淡地说：“我是想留下的，你要是还把那些男人招来，我就自己住，不用你管！”",
            "summary": "周翠兰和安铁在谈论瞳瞳的未来生活安排。周翠兰希望瞳瞳留在乡下陪伴她，而安铁则提出为瞳瞳联系大城市的好学校和租房选择。瞳瞳表示她想留下，但要求周翠兰不再邀请男人来家里。"
        },
        {
            "id": 1,
            "content": "周翠兰不悦地说：“你这话是什么意思，哦，你妈被人欺负你还觉得你妈不正经啊，那些龟孙还不是看你爸走的早，咱们没有男人撑腰吗？呜呜……我还怎么话呀，自家人都嫌弃我，我死了算了。”说完，周翠兰还真挤出了几滴眼泪。\n安铁心里叹了口气，道：“嫂子，瞳瞳不是那意思，谁也不会觉得你不正经的，嫂子已经守了这么长时间寡，已经挺不容易了。\n周翠兰梨花带雨地看看安铁，妩媚地擦擦眼泪，说：“叔叔，你看这丫头说话多伤人啊，我这不是心疼她吗，能跟你回去到城里生活自然很好，可我不是怕她被人欺负吗？女人的心思，我懂的，没有哪个女人能容下一个半大小姑娘，叔叔，这一点你不说我也明白。”\n周翠兰说完，安铁赶紧看了一眼瞳瞳，瞳瞳似乎心里又产生了什么变化似的，把安铁急得想把周翠兰的嘴给堵上，她怎么哪壶不开提哪壶啊。\n这时，院子里似乎进来了一个人，周翠兰赶紧站起身说：“我看看是谁来了，你们吃。”\n周翠兰走出去后，瞳瞳对安铁说：“叔叔。你听到没，其实她说得也对，秦姐姐肯定很想跟你单独住在一起，所以我应该留下来。”",
            "summary": "周翠兰因担心女儿在城里的生活而与安铁发生争执。安铁试图安慰周翠兰，但周翠兰认为女儿会受到欺负。瞳瞳表示愿意留下，周翠兰离开后，安铁对瞳瞳的看法表示认同。此时，有人走进院子，周翠兰去迎接，留下安铁和瞳瞳继续讨论。"
        },
        {
            "id": 2,
            "content": "安铁赶紧说：“她是胡说八道，你没听出她的意思来，傻丫头！”\n瞳瞳脸一红。道：“我怎么没听出来，她想……反正她是一个坏女人，叔叔最好别搭理她。”\n正在安铁想对瞳瞳说话的时候，周翠兰领着周村长走了进来，周村长一看他们正在吃饭，道：“哎哟，你看看，打扰你们吃饭了，呵呵。”\n还没等安铁说话，周翠兰就殷勤地给周村长拿了把椅子，说：“村长，正好你再吃点吧，跟俺兄弟喝两杯，我这酒量也不行啊，喝一点就醉，下午喝得现在还头晕呢。”\n周村长连忙推辞：“不了，你们吃，我就是来在看看安兄弟和童丫头，看看他们在你这里习惯不？”\n周翠兰笑道：“那有什么不习惯的，本就是一家人嘛，村长你就喝点吧，我陪你们一起喝，你坐，我现在就拿酒去。”\n周村长看周翠兰去拿酒，笑着坐下来，说：“哎呀，那就陪安兄弟再喝点，这个翠兰啊，真不错，热心肠，就是命苦点，想当年，她可是周村一枝花啊，哈哈。”\n安铁看周村长对周翠兰大加赞赏，心里有个疑问一直没说，道：“周村长，我看你和周翠兰都姓周，你们是不是亲戚啊？或者一个村的？”\n周村长道：“那倒不是，虽然我姓周，可童村是杂姓，按照村名，童家丫头的祖上最早来的这边，我们是外村过来的，周村就不一样了，全村人都姓周，按说翠兰也算我本家妹妹，呵呵。”\n安铁点点头，道：“哦，这样啊，我还以为您也是周村的人呢。”",
            "summary": "安铁和瞳瞳在吃饭时，讨论了一个所谓的\"坏女人\"。这时，周翠兰和周村长进来拜访，周村长关心他们的生活习惯。安铁询问周村长和周翠兰的关系，得知他们是外村人，但周翠兰曾是村里的美女。"
        },
        {
            "id": 3,
            "content": "周村长道：“周村离咱村近，翠兰年轻的时候，咱村的小伙子很多都去她家提过亲，翠兰可是我们这里远近闻名的女人，漂亮、泼辣、能干，男人都不如她，嘿嘿。”\n这时，周翠兰拿着几个碗和酒桶走了过来，媚笑着说：“村长，你怎么又提起当年那些破事，唉！我现在老了，不比小姑娘的时候啦，再看就看瞳瞳那辈了。”\n周村长眼神复杂地看看周翠兰，道：“哎？翠兰一点也不老，正当年啊，比那些小姑娘有味道，是吧？安兄弟，今天咱们这是私下里说，你们也别叫我村长，就叫我周大山就行，呵呵，在你们城里人眼里，村长算啥，哈哈，来，安兄弟，咱们跟翠兰喝一杯。”\n安铁举起装着水酒的碗说：“周村长谦虚啦，还是您的权利大呀，能管千八百人呢，大小事情还不是您在操心呐，呵呵。”\n周村长眉开眼笑地说：“安兄弟这话一点也不假，这村里大大小小的事还真的就得**心，哪家有矛盾了，哪家房子漏水了，什么生孩子，娶媳妇，我不都是他们的主心骨吗，能为村里的老百姓干点事实，这也是我的本份，嘿嘿。”\n周翠兰随声附和道：“就是，周村长就是我们主心骨，去年瞳瞳他爸去世，丧事还是村长给张罗的呢，来！村长，翠兰敬你一杯！”\n周村长连忙端起酒碗，眼睛火辣辣地瞟着周翠兰的胸部，道：“翠兰妹子，你一个女人家的，也不容易，本家哥哥应该做的，现在丫头回来了，以后有什么难处你尽管开口，大哥一定为你做主，我干了！”\n安铁看两个人眉来眼去的在那喝酒，一时也不知道说些什么，这时，瞳瞳放下碗筷，说：“周大叔，我也不会喝酒，你们先喝。，我回屋画画去。”",
            "summary": "一个关于周村长的故事。周村长提到过去村里年轻人追求美丽的翠兰，而现在翠兰已经年老，关注下一代的年轻人。周村长与安铁喝酒时，翠兰在一旁附和，表示对村长的感激。安铁观察到了他们之间的互动。随后，瞳瞳提出她要回屋画画，结束了这段对话。"
        },
        {
            "id": 4,
            "content": "周村长慈爱地对瞳瞳笑道：“看看，在城里呆几年就是比乡下丫头懂礼数，比我们家小莲强多了，去吧，回头找你小莲姐玩去，刚才她还要跟我过来呐，我没带她，呵呵。”\n瞳瞳看了一眼安铁，然后就回屋呆着去了。\n周翠兰等瞳瞳一进屋，就说：“村长，我们家闺女的模样真是越长越标致了，真是女大十八变啊。”说完，周翠兰颇有深意地看看安铁。\n周村长道：“就是，你还别说，大丫头长得还真挺像你，要不知道还真以为你们就是亲身母女俩，哈哈，都长得俊俏。”\n周翠兰掩嘴笑道：“我哪比得上瞳瞳她妈呀？人家都说她是镇上数一数二的美女，我也就在周村还算出众点。”\n安铁一听，赶紧问：“嫂子，瞳瞳的亲生母亲到底怎么回事啊？我听瞳瞳说，他爸爸对她说她妈妈已经去世了，是真的吗？”\n周翠兰似乎对这个话题不是很感兴趣，淡淡说：“早就死了。”\n周村长似乎一谈起漂亮女人话就不断，也不管周翠兰高兴不高兴，还是兴致高昂地说：“小惠也是可惜了，那么漂亮的女人咱村怎么就留不住呢。”\n安铁说：“村长，你说的小惠就是瞳瞳的生母吗？”",
            "summary": "周村长在称赞瞳瞳的同时，提到了她的生母小惠，表示她曾是镇上数一数二的美女。安铁对此感到好奇，向周翠兰询问关于瞳瞳母亲的详情。周翠兰透露小惠已去世，而周村长则感叹她的美丽和可惜。"
        },
        {
            "id": 5,
            "content": "周村长说：“对，姓方，家里在镇上，不过现在也没什么亲人了。”\n周翠兰看看安铁，说：“哎呀，咱们喝酒吧，方小惠当初那么狠心地把瞳瞳扔给他爸，这种女人，就算她没死也不是什么好人！”\n安铁赶紧问：“瞳瞳的生母有没有可能没死？她是怎么死的。”\n周翠兰一听安铁总是打听瞳瞳的生母的生死，不高兴地说：“看叔叔这话问的，人死没死这么大的事情还有假吗？这我们这里谁不知道方小惠早就死了呀，听说是生病死的，是吧，村长？。”\n周村长看看周翠兰，犹豫了一下，然后道：“是啊，早死了。翠兰这点我很欣赏啊，小惠虽然死了，但她还是把瞳瞳当亲生女儿，那瞳瞳还不就是你闺女，翠兰你放心，以后你们母女我周大山一定多帮忙！”\n周翠兰用她那双勾魂的眼睛瞟了一下周村长，然后拿起碗，说：“啥也不说了，大山哥，咱们兄妹俩再喝一个，安兄弟，自从孩子他爸死了以后，大山哥真是对我挺照硕的，我……”说到这里，周翠兰又流出了几滴眼泪。\n周大山一见周翠兰被自己感动得流出热泪，赶紧道：“哎呀！翠兰妹子，这都是大哥应当做的，你要这样大哥都不好意思了，呵呵。”\n安铁见这两人一唱一和的，也就没就这个话题往深里问，心想这周大山和周翠兰肯定关系不一般，他这个灯泡做得十分难受，借口说：“村长，嫂子，我去趟厕所，你们先喝着。”\n接着，安铁走出屋了，来到院子里，身后又传来周大山和周翠兰的窃窃私语，安铁暗骂了一声：“操！这对狗男女，关系再明显不过了，这要是把瞳瞳留下，不被周翠兰挤兑死，也被这个女人的情夫给吓死啊，万一……***，实在是不能想下去了。”",
            "summary": "周村长在谈论方小惠及其家庭背景，周翠兰对方小惠的评价不高。安铁询问瞳瞳生母的可能生存情况，周翠兰和周村长都表示她已经去世。周翠兰和周大山关系亲密，安铁觉得留下瞳瞳可能会对她不利。"
        },
        {
            "id": 6,
            "content": "安铁站在院子里，抬头看了一眼夜晚的天空，亮闪闪的星星像多情的眼睛一样看着安铁，安铁似乎能感应到有一颗格外明亮的星星正在注视着自己，安铁仰着头叹了一口气。\n这时，安铁看了一眼瞳瞳屋子的窗户，在昏黄的灯光下面，瞳瞳正半倚在她那张小床上面画画，时而沉思，时而发呆，安铁站在院子里，感觉与瞳瞳的距离似乎越来越远，现在，安铁必须想办法说服瞳瞳跟自己回去。\n安铁在院子里站了一会，然后看了一下时间，已经快到十一点了，安铁走进去，刚一进门，就看见周大山抓着周翠兰的手，神情暧昧地似乎在说着什么，周翠兰一抬头，看见安铁站在门口，赶紧把手从周大山那里缩回来，有些尴尬地笑笑说：“哎呀！安兄弟怎么出去那么久啊，你快陪村长喝吧，我可喝晕了，再喝就醉了。”\n周村长迅速正了一下神色，说：“对呀，安兄弟，你远来是客，今天咱哥俩喝他个一醉方休，哈哈。”\n安铁看看周翠兰和周大山，笑笑说：“好，咱们接着喝。”\n安铁坐下来与周大山又喝了一会，三个人东拉西扯地边喝边聊，周大山一喝多话比平时多了不少，与周翠兰的眼神交汇也越来越频繁，趁周村长出去方便的时候，周翠兰故作姿态地对安铁笑道：“安兄弟，男人一喝多了呀，都一个德行，不过周村长这样的时候我还真是不多见，估计是跟你对心思，喝得高兴了。”\n安铁道：“呵呵，周村长人不错！”\n周村长摇摇晃晃地走进来，说：“安兄弟，来！咱们再喝！今天你大山哥高兴，呵呵。”\n周村长把胳膊搭在安铁肩上正舌头发直地说话，周村长的老婆带着小莲走了进来，对安铁点了一下头，然后扫了一眼周翠兰，说：“大山啊，你怎么还喝呢，快跟我回去吧，别耽误人家睡觉。”\n周村长嘿嘿一笑，道：“女人家家的，别管男人的事情，我还……没喝够呢，来翠兰妹子，安兄弟，咱们喝！”\n村长老婆脸色马上变得难看起来，冷冷地说：“小莲，快扶你爸回家，你爸又喝多了。”",
            "summary": "安铁在夜晚的院子里仰望星空，感受到一颗特别的星星注视着自己。他发现瞳瞳在屋里画画，觉得她们之间的距离越来越远。安铁走进屋子，看到周大山和周翠兰举止暧昧。周翠兰解释道他们只是在喝酒聊天。随后，周大山和安铁继续喝酒，而周大山喝多后越发热情。村长老婆带着小莲进来，要求周大山回家。"
        },
        {
            "id": 7,
            "content": "周翠兰的眼睛转了转，道：“嫂子，村长今天高兴，和安兄弟也对心思，就多喝了几杯，你别怪他，呵呵。”\n村长老婆也没给周翠兰好脸色，扶着周大山就往外走，也不理会周大山醉醺醺的抗议，临出门的时候，村长老婆对安铁说：“安兄弟，你大山哥喝多了就这样，我们先回去了，哪天你去我们家再和他喝。”\n安铁道：“行，嫂子，用不用我送你们回去？”\n村长老婆说：“没事，经常这样，你们早点休息吧。”\n村长一家走后，安铁扭头一看，周翠兰一直坐在那没动，等安铁回来，周翠兰气鼓鼓地说：“那个女人，就是个醋坛子，母老虎！哼！”\n安铁看着周翠兰，说：“嫂子，你带着瞳瞳回屋瞳觉吧，时候不早了。”",
            "summary": "周翠兰看到村长和安铁喝多了，为其辩解，但村长的妻子却冷淡对待。在离开之前，她告诉安铁，若愿意，可以与周大山再一起喝。村长一家走后，周翠兰生气地抱怨村长的妻子。安铁建议她带孩子回屋休息。"
        }
    ]
}