{
    "chapter_title": "第三百零七章  繁星如梦",
    "chapter_summary": "安铁和曈曈在黄花盛开的季节相识并坠入爱河。他们在夕阳下共度美好时光，直到安铁想起要劝说曈曈跟随他回大连。曈曈犹豫片刻后答应，两人决定在山村生活。一天晚上，曈曈和安铁在院子里聊天，曈曈突然想画画，安铁鼓励她尝试。此时，周翠兰仍未回家，曈曈和安铁决定等待她一起用餐。夜晚过去，安铁和曈曈在一个宁静的夜晚一起度过，曈曈关心地照顾疲惫的安铁，安铁感受到了前所未有的幸福。然而，周翠兰突然出现，使他们不得不掩饰关系。曈曈和周翠兰一起邀请安铁进屋吃饭，周翠兰拿出一坛珍藏的米酒，想与安铁分享。三人共同品尝这特制的米酒，觉得味道很好。安铁和周翠兰继续喝酒，周翠兰喝得有些醉意，随意地与安铁交谈，甚至开玩笑地说他们俩看起来像小情人一样。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "一片潮湿的柔软的类似于阳光般温暖一下子包围了安铁。\n在曈曈的嘴唇上停留了片刻，安铁已经被一种亮丽的电流刺激得有些晕眩，仿佛在电光火石之间，又仿佛过了一千年，曈曈的手已经缠上了安铁的脖子。\n此时的曈曈星眸微闭，脸色潮红，就在安铁的舌头刚刚伸出来准备伸进曈曈微启的唇里时，安铁突然一个机灵，一种负罪感猛然爬上心里，抱着曈曈的双手也开始僵硬起来，刚刚碰触到曈曈牙齿的舌头也恋恋不舍地缩了回来。\n曈曈仿佛也感觉到了安铁微妙的心理变化，羞涩地睁开眼睛看了安铁一眼。\n安铁忍住心里的激动，运用全部的理性痛苦万分地把胸膛里熊熊燃烧的大火使劲压了下去，使之变成一种温和柔情的小火，安铁怕曈曈有任何不好的感觉，稍微犹豫了一下，目光温和如水地盯着曈曈，然后又慢慢向曈曈娇艳欲滴的嘴唇靠近过去。\n在安铁正在靠近时候，曈曈仿佛被安铁的目光融化了，白玉般的脸庞顿时双颊飞霞，慌忙地又闭上了眼睛。\n安铁轻轻地在曈曈的嘴唇上柔情万分地吻了一下，然后离开一些，盯着曈曈看一眼，然后再把嘴唇轻轻放在曈曈的嘴唇之上，感受着曈曈激烈的心跳和温热的鼻息。",
            "summary": "安铁与曈曈亲吻。安铁在即将深入曈曈的嘴唇时，突然感到负罪感并停止行动。曈曈感受到安铁的心理变化，害羞地睁开眼睛。安铁忍住激动，用理性压制激情，温柔地亲吻曈曈。"
        },
        {
            "id": 1,
            "content": "黄花仿佛无比明亮起来，太阳在峰林之间仿佛也害羞起来，一下子就躲到了峰林的背后。只有身边的黄花和曈曈淡黄的裙子交相辉映，这命中注定的黄花之黄，把两个人感染得情怀如水，让两颗紧紧靠在一起的心如梦一般缱绻不已。\n不知道过了多久，夕阳已经西下，倦鸟也在天空鸣叫着开始归巢，安铁紧紧抱着曈曈，曈曈也搂着安铁，两个人静静地对视一眼，然后曈曈就低下头去，然后曈曈再抬起头看一眼安铁，再次羞涩地低下头，然后把头轻轻靠在安铁的胸口，眼睛微微闭着，仿佛已经快要入梦。\n这时候，安铁突然想到要劝曈曈跟自己回大连的事情，差一点就给忘了。\n安铁一只手抚摸着曈曈的头，然后用温柔的不容置疑的声音，轻轻地说：“丫头，跟我回大连去吧，听话，好不好？”\n安铁说完，紧张地看着曈曈，只见曈曈稍微愣了一下，然后轻轻“嗯”了一声，把头埋进了安铁的怀中，手又把安铁的脖子抱紧了些。\n安铁和曈曈回到童村的时候，天色已经暗下来，回到曈曈家，周翠兰好像出去了，曈曈看看安铁说：“叔叔，你在院子里先坐着，我把饭做好。”\n安铁说：“不急，现在还不饿呢，你先歇一会再说。”\n曈曈对安铁眨了一下眼睛，说：“今天玩得这么高兴，我一点也不累。”说完，曈曈就进屋做饭去了。\n安铁坐在树底下的小马扎上，这时候，天边已经出现了月亮的影子，山村里的凉风静静地吹拂着这个简陋的农家宅院。\n安铁想，如果和曈曈一起住在这样的一个小山村，有一个类似这样的小院子，那可是神仙一样的日子。\n等曈曈做好饭，还是没见周翠兰的影子，曈曈说：“叔叔，你饿吗？要不咱们先吃饭吧。”\n安铁看看天色，说：“等一会吧，一会你妈回来咱们一起吃吧，要不不太好。”\n曈曈望了望大门口，说：“好吧，那咱们先在院子里坐一会。”\n安铁说：“嗯，玩了一天本来就挺累了，你还忙活做了一顿饭，要不我把竹床拿出来，你在院子里躺一会，外面先在特别凉快。”",
            "summary": "安铁和曈曈在黄花盛开的季节相遇并陷入爱河。他们在夕阳下共度美好时光，直到安铁想起要劝说曈曈跟随他回大连。曈曈犹豫片刻后答应，两人决定在山村生活。然而，当夜幕降临，周翠兰仍未回家，曈曈提议先吃饭。安铁决定等待周翠兰归来一同用餐。"
        },
        {
            "id": 2,
            "content": "曈曈笑着点点头，说：“好啊，我小时候就经常这样，嘻嘻。”\n安铁进屋把竹床搬进院子里的树底下，让曈曈躺在上面，然后自己搬了一个小马扎，摇着蒲扇静静地看着曈曈。\n曈曈用手支着头，斜躺在竹床上，微笑地看着安铁，脸上的表情好似少女情窦初开的样子，眼睛里放着亮光，脸上晕红一片，安铁看着曈曈神采奕奕的样子，仿佛傻掉了一样，把蒲扇对着曈曈轻轻地摇着。\n曈曈的心情似乎很愉快，可能这与决定回大连有关，安铁也石头落地似的感觉很轻松，他无法想象如果曈曈坚持不回去自己该怎么办。\n曈曈渐渐地把眼睛抬起来，聆听着夜晚特有的声音，安铁看着曈曈微笑着的神情和浓密的睫毛，感觉曈曈像个沉睡的精灵一样，在这个大山的一隅，散发着恬静而柔和的能量。\n这时，曈曈像呓语似的说：“叔叔，这里真静啊，我小时就经常躺在院子里的竹床上，那时候没人陪着我，我感觉声音从四面八方传过来，一刻安静的时候也没有。”\n安铁把一只胳膊放在床沿上，笑着说：“那现在怎么感觉安静呢？现在一样可以听到各种各样的声音啊。”\n曈曈睁开眼睛看了一会安铁，神秘地笑笑，说：“现在不一样，现在叔叔和我在一起。”\n安铁说：“哦？我和你在一起怎么反而静下来了？”\n曈曈说：“因为我感觉很踏实，只要叔叔和我在一起，我就会很安心什么也不想，你没听过吗？心静自然凉，只要心静下来，再嘈杂的声音，再热的天气，都不会影响一个人。”",
            "summary": "曈曈和安铁在一个宁静的夜晚一起在院子里。曈曈回忆起小时候躺在竹床上的时光，现在有了安铁陪伴，她觉得非常安心。安铁也被曈曈的话所感动，两人共同享受这宁静的夜晚。"
        },
        {
            "id": 3,
            "content": "安铁玩味着曈曈的话，看看曈曈，笑道：“小丫头想得还挺多，说话一套一套的，我说你这脑袋瓜里天天都在想什么呀？呵呵。”\n曈曈把头枕到安铁放在床沿的胳膊上，并没有回答安铁的话，而是说：“哎呀！我现在特别想画画，我感觉我会画了，嘻嘻。”\n安铁莫名其妙地看看曈曈，只见曈曈说完了这句话之后，又把眼睛闭了起来，脸上还是带着幸福的笑容，安铁用手缕了一下曈曈的头发，缓缓地说：“好，想画就画，估计你这次一定能被你老师好好夸奖一顿。”\n曈曈说：“那可不一定，老师的要求可高了。”说完，曈曈坐起身，望了望门口，说：“她怎么还不回来？上哪去了？”\n安铁也看看院门，说：“估计也快回来了，咱们再等会吧。”",
            "summary": "安铁和曈曈正在聊天。曈曈突然表示她想画画，觉得自己会画了。安铁鼓励她尝试，并认为她会被老师夸奖。曈曈则表示老师要求很高，同时关心老师为什么还没回来。安铁也表示等待片刻后，他们继续聊天。"
        },
        {
            "id": 4,
            "content": "曈曈点了一下头，拍拍旁边，说：“叔叔，你坐那个小凳子累了吧，坐床上吧，要不你也躺一会？”\n说实话，安铁还真有点累了，走了一大天，又爬山又涉水，比扛麻袋还累，安铁犹豫了一下，说：“行，我躺会。”\n安铁躺下来之后，觉得非常舒服，抬头就能看见天空，此时月亮已经斜斜地挂在天上，一些星星闪烁不定地看着安铁，不时还能感受到一阵阵凉风吹来，使这个夜晚既静谧又生动。\n安铁看着天上的繁星，有种如梦如幻的感觉。\n曈曈坐在安铁身边，拿起那把蒲扇，轻轻地给安铁摇着，像个温柔懂事的小妻子似的，严寒幸福地看着安铁，目光里隐隐闪现出母性的光泽，安铁觉得这个夜晚突然间不真实起来，太美、太静、太让人无法自拔，这让安铁觉得自己像个罪人似的，太幸福的人原来就是一个最大的罪人。\n安铁闭着眼睛，静静地感受这种幸福，他不敢把眼睛睁开，生怕一睁开眼睛就什么也不见了，这时，安铁感觉曈曈的蒲扇停了下来，曈曈身上的青草阳光的味道离自己越来越近，接着，安铁感觉曈曈趴在了自己的胸口上，安铁甚至能听到曈曈的心跳。\n安铁忽然感觉身上出了一层细汗，心脏也无法抑制地跳动起来，耳边的声音全部都不见了，那种“扑通扑通”的心跳声在这个乡村夜晚有节奏地回响着。\n就在这时，安铁突然听到周翠兰“呦”的一声，安铁猛地睁开眼睛，曈曈已经迅速从安铁的胸口弹开，周翠兰就站在大门口看着安铁和曈曈，眼神十分复杂，曈曈愣了片刻，下了床，说：“你回来啦，我和叔叔等你吃饭都等半天了。”\n周翠兰的脸色迅速变了变，暧昧地看着已经坐起来的安铁，说：“哦，我去果园子摘点水果，叔叔，你和我闺女玩得好吗？”\n安铁心里一阵后悔，此时他和曈曈最不宜看起来这么亲密，如果周翠兰像村里那些嚼舌头的女人一样，曈曈和自己回大连肯定会让人产生无限遐想。安铁清了清嗓子，笑着对周翠兰说：“嫂子回来啦，我和曈曈玩得挺好的，就是有点累，呵呵。”\n周翠兰看看安铁和曈曈，笑道：“那是啊，又爬山，又趟水的，叔叔是城里人，一定很不习惯走山路，呵呵。”",
            "summary": "安铁和曈曈在一个宁静的夜晚一起度过，曈曈关心地照顾疲惫的安铁，而安铁感受到了前所未有的幸福。然而，当他们亲密无间时，周翠兰突然出现，使得他们不得不掩饰关系，避免引起不必要的误会。"
        },
        {
            "id": 5,
            "content": "曈曈看看周翠兰，说：“进屋吃饭吧。”\n周翠兰走到曈曈身边，揽着曈曈的肩膀，说：“哎呀，我女儿可真懂事，好了，吃饭吧，我买了很多水果呢，一会咱们吃完饭一起吃。”\n三个人进了屋，坐在饭桌旁，周翠兰看着一桌子做好的饭菜，似乎挺高兴，感叹道：“唉！这才是人过的日子，一家人能坐在一起吃饭才有滋味，自从曈曈她爸走了以后，我连饭都懒得吃，叔叔，今天我想再跟你喝两杯，感谢你对曈曈这么好，我这个当妈的真的很感激你。”说完，周翠兰也没等安铁说话，站起来去拿酒。\n周翠兰这次拿出了一小坛米酒，上面还用红布包着，一副很金贵的样子，安铁问：“嫂子还特地准备酒啦？”\n周翠兰妩媚地对安铁笑道：“这是我嫁过来的时候我的好姐妹送的，自家酿的，都存了十来年了，我一直也没舍得喝，埋在院子里，今天才拿出来，想让叔叔尝尝。”\n安铁连忙道：“嫂子还是收起来吧，看来这个酒不但金贵，还有纪念意义，我随便喝点水酒就行。”\n周翠兰一边开酒坛一边说：“这个酒啊，不跟叔叔喝才是糟蹋了，叔叔，一会你尝尝，是我们周村特有的味道，特别好喝，就是后劲大点。还有曈曈，你一会也喝点，甜丝丝的，像你们常喝的酸奶似的，呵呵。”\n曈曈盯着那坛酒，道：“这个是我爸以前管你要的那个酒吗？你不是说没了吗？”\n周翠兰愣了一下，道：“哎呀，当时我不是忘了吗？后来我才想起来，再说，你爸当时喝酒不要命，这点酒还不够他塞牙缝的呢，好了，不提了，我给叔叔满上。”\n周翠兰今天还特地找出了几个小杯子，把三个人跟前都放上，斟满，然后举起酒杯，说：“来，叔叔、女儿，咱们一家三口喝一杯，哎呀，我呀，今天真是高兴，家里有个孩子，有个男人，这才像一家人，哈哈，我先干了！”\n安铁看周翠兰干了以后，也拿着酒杯喝了起来，这酒的味道真不错，根本喝不出酒味，反倒是有种醪糟的香气，入口也十分柔和，喝进胃里特别舒服。\n这时，安铁看到曈曈也喝了一大口，然后舔舔嘴，说：“嗯，还真是不辣，挺好喝的。”",
            "summary": "曈曈和周翠兰一起邀请安铁进屋吃饭，周翠兰感慨一家人在一起吃饭的重要性。她拿出一坛珍藏的米酒，想与安铁分享。曈曈问起这酒是否是她父亲曾经索要的那瓶，周翠兰有些尴尬地解释。三人共同品尝这特制的米酒，觉得味道很好。"
        },
        {
            "id": 6,
            "content": "安铁也说：“对呀，嫂子，你这坛酒要是在城市里，可就值钱了，呵呵，好喝！”\n周翠兰风情地瞟了安铁一眼，掩嘴笑道：“那咱们今天就多喝点，曈曈啊，你少喝，这酒虽然没酒味，后劲足着呢，喝完这半杯，你就别喝了。”\n曈曈也没表态，兀自吃起菜来，周翠兰给安铁夹了点菜放进安铁的碗里，说：“叔叔，你吃，这里就是自己家，别客气。”\n安铁和周翠兰喝了一会，安铁感觉这好喝的酒真是后劲挺大的，自己的头都有点发沉了，这时，安铁看看曈曈，曈曈的脸色酡红，似乎酒劲也上来了，安铁观察曈曈只喝了一口，看来这酒还真是不能再喝了。\n安铁看看周翠兰，发现周翠兰除了话比较多之外，脸上倒是没什么变化，安铁暗想，周翠兰的酒量肯定不错，只见周翠兰还在那一边倒酒一边说：“叔叔，再喝点，自己家喝酒，不碍事，喝醉了就睡觉去。”",
            "summary": "安铁和周翠兰一起喝酒，讨论着酒的珍贵。周翠兰提醒曈曈少喝，因为酒劲很大。安铁觉得头有点沉，担心曈曈的酒劲也上来了。周翠兰建议继续喝酒，表示这是在自己家，不用客气。"
        },
        {
            "id": 7,
            "content": "这时，曈曈站起来说：“我有点头晕，我先进屋去躺着了。”\n周翠兰貌似慈爱地道：“进去吧，早点睡，也累了吧。”\n曈曈看看安铁，然后说：“你们少喝点吧，别都喝多了，这酒我喝一口就感觉醉了。”\n周翠兰摆摆手说：“行啦，你还是孩子，又不会喝酒，别管大人的事了，睡觉去吧，要是吃水果，堂屋里有，你自己拿。”\n曈曈进屋睡觉之后，安铁又和周翠兰喝了几杯，周翠兰喝得满面绯红，说话也跟安铁随便起来，只见周翠兰把胳膊支在桌子上，媚眼如丝的看着安铁，挑逗似的说：“叔叔，你和我们家曈曈感情挺好啊？要是不知道的人还以为你们是小情人呢，呵呵。”",
            "summary": "曈曈因为头晕而回到房间休息。周翠兰关心地让她早点睡，并提醒她堂屋里有一些水果可以自取。随后，曈曈离开后，安铁与周翠兰继续喝酒。周翠兰喝得有些醉意，开始随意地与安铁交谈，甚至开玩笑地说他们俩看起来像小情人一样。"
        }
    ]
}