{
    "chapter_title": "第三百一十一章  月光波尔卡",
    "chapter_summary": "本章讲述了曈曈和安铁在院子里的对话，讨论了如何带曈曈回大连的问题。随后，他们决定去山上游玩，并在那里度过了愉快的时光。在山上，他们遇到了一个神秘的女人，她给了曈曈一串白玉佛珠，并预言了她未来的不平凡。然而，这个女人突然被两个黑衣人带走，让曈曈和安铁感到惊讶。在月光下的树林里，他们继续前行，享受着这个宁静的夜晚。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "曈曈把碗筷收拾完之后，然后又梳洗打扮了一番，才从房子里走了出来。\n安铁这时正坐在院子里的树下的长条凳子上，背靠着这颗大树，嘴里叼一颗烟，眼睛眯着，翘着二郎腿，正在那想着如何把曈曈顺利带回大连的周全之策。\n听见曈曈走过来，安铁睁开眼睛，看见曈曈穿着一件淡绿色的绸缎裙子站在安铁跟前，眼睛里满是笑意，一副很自信的样子，好像在等着安铁对她的打扮的评价。\n安铁想，这丫头的心情好像不错啊，好像一点都不担心，于是笑着说：“丫头，这裙子你穿着挺漂亮啊，很迷人。”\n曈曈的眼睛兴奋的闪了一下，说：“是吗？我还怕你觉得不好看呢。”\n安铁说：“我什么时候觉得过你穿衣服不漂亮啊，你穿什么都很漂亮。”\n曈曈的眼睛亮晶晶地看了安铁一眼，笑着没说话，然后在安铁对面蹲了下来，双手托着腮帮，很专注地看了一会安铁，然后随意地问：“叔叔，你刚想什么呀？”",
            "summary": "曈曈整理好自己后，走出房子。安铁坐在院子的长条凳上，思考如何将曈曈安全带回大连。曈曈穿着淡绿色绸缎裙子出现在安铁面前，显得自信迷人。安铁称赞她的衣服漂亮，曈曈高兴地回应。随后，曈曈好奇地问安铁刚才在想什么。"
        },
        {
            "id": 1,
            "content": "安铁说：“我在想怎么顺利地把你带到大连去的对策。”\n安铁一说完，曈曈看了安铁一眼，然后笑着说：“叔叔别总想这个问题了，没事，大不了回头我再跑出去，然后去大连找你，以前我不怕她，现在我更不怕她了。”\n安铁看着曈曈，赶紧说：“那样不行，咱们这次来得把你的事情彻底地解决一下，不然，回头还是个事，麻烦。”说完，安铁抽了一口烟，又把眉头皱了起来，眼睛半眯着，仰着脸，把头靠在院子里的树干上。\n安铁一根烟抽完，发现曈曈没了动静，于是低头看了看，发现曈曈还是蹲在自己对面笑盈盈地看着自己。\n安铁笑道：“丫头，你老是蹲在那里干嘛啊，不累啊？”\n曈曈对安铁笑了一下说：“不累啊。”说着，蹲着往后退了几步，还是蹲在那里手托着腮帮看着安铁。\n安铁看见曈曈蹲在那里看着自己发呆的样子十分可爱，刚想说话，就看见曈曈突然站了起来，然后双手撑在膝盖上，笑着说：“现在也没什么事，我们去山上玩会怎么样？”\n安铁想也没想，马上说：“好啊。要不要给你妈说一声。”\n曈曈说：“不用。”说完，领先跑出了院子大门，等在院门边，然后，等安铁走出院门，把门虚掩了一下，就又从安铁身边跑到安铁的前面去了。\n看见曈曈兴奋而快乐的样子，安铁心里也十分快乐，这种快乐无法描述，仿佛曈曈的快乐就是自己的快乐。",
            "summary": "安铁和曈曈正在讨论如何顺利将曈曈带到大连的问题。曈曈提议如果无法顺利前往，她可以逃跑后再去找安铁。安铁认为这样不是长久之计，希望这次能解决问题。两人在院子里闲聊时，曈曈突然提议去山上玩，安铁欣然同意。曈曈没有告诉母亲，两人一起愉快地上山玩耍。"
        },
        {
            "id": 2,
            "content": "两个人来到离村子不远的山路上，一边走，一边闲聊着，逐渐离开了童村的视线。\n一离开童村的视线，曈曈马上活跃起来，跑过来目光如水地看了安铁一眼，拉起安铁的手，欢快地往前一蹦一跳地走着。\n一会，两个人就来到一个山脚下，安铁一看，正是上次刚刚和曈曈出去玩时路过的山麓。由于晚饭吃得早，安铁和曈曈走到这个山麓的时候，太阳还挂在西天，只是光线比较弱了，站在山脚，山风吹来，甚是凉爽。\n两个人沿着山麓茂密的树林朝山上走去，许多的鸟在路两边的树林里唧唧喳喳地叫着，使这个黄昏显得十分欢快。\n安铁说：“丫头，这不是我们走过的那座山吗？不知道山那边的村子前还有没有人唱歌。”\n曈曈正在安铁前面几步远的地方弯腰采一朵粉红色的小花，刚想伸手去摘，曈曈听到安铁的话，弯着腰回过头来，说：“一会我们转到那边去看看。”\n然后，曈曈把那朵花采了下来，拿在手上，对着安铁摇了摇，灿烂地对安铁笑着，意思是，看，这花漂亮吧。\n安铁傻呵呵地笑着，也没说话。",
            "summary": "安铁和曈曈来到了一个熟悉的山麓。他们在傍晚时分沿着山麓的树林往上走，欣赏着周围的景色。安铁提到山那边的村子是否还有人唱歌，曈曈提议稍后去查看。在欣赏美景的过程中，两人愉快地交谈并分享彼此的心情。"
        },
        {
            "id": 3,
            "content": "然后，曈曈又把她那头飘逸的长发往后捋了一下，大概是头发太柔顺，刚把头发捋到耳后，头发又重新垂了下来，曈曈再次仔细地把头发捋到耳朵后面，然后把那朵粉红色的小花插在耳朵上方的发际。然后对安铁歪了一下头，笑了笑，娇声道：“漂亮吗？”\n此时，阳光照在山麓，清凉而明亮，曈曈的姿容娇俏动人，那朵小花在曈曈发际仿佛一只会说话的眼睛，洋溢着满心欢快的无法描述无法出口的言语。\n安铁从来没有看到曈曈如此单纯如此洋溢外露的笑容，在大连那个总是有些郁郁寡欢的小女孩子完全没有了，眼前的曈曈是那么开朗，那么活泼，仿佛一个从小到大从来没有经历过苦难和不幸的在蜜罐中长大的孩子，看着眼前曈曈幸福洋溢的表情，你不可能想到她曾经经历了那么多曲折和磨难，与同龄的女孩子相比，老天对曈曈似乎很不公平，因而，这个黄昏，曈曈比山花更加烂漫的笑容就弥足珍贵，也更加富有强烈的感染力。\n看着曈曈，安铁心怀大动，走过去，拉着曈曈的手，低头笑着，脸对着曈曈的脸说：“丫头，你太漂亮了，比天使还要漂亮。”\n说着，把鼻子顶在曈曈的额头上，接着说：“没有人比丫头更漂亮。”",
            "summary": "曈曈和安铁在一起的场景。在阳光明媚的黄昏，曈曈将一朵粉红色的小花插在头发上，显得格外美丽。安铁被曈曈的笑容所感染，心生爱意，走到她身边，称赞她的美貌并告诉她没有人比她更漂亮。"
        },
        {
            "id": 4,
            "content": "然后，安铁看见曈曈皱着鼻子，娇柔俏皮地“嗯”了一声，然后脸红红地说：“痒！”\n说完曈曈的脸又红了，安铁看见在曈曈白嫩嫣红的脸庞一侧，在发际的那朵花的下方，曈曈那小巧雪白的耳朵似乎都有些红了，显得晶莹剔透。\n安铁实在忍不住，一下子把曈曈抱了起来。\n曈曈没想到安铁会把自己抱起来，开始还吓了一跳，随后，看见安铁一直在看着自己，又不好意思的一下子把头埋在安铁的肩膀上，双手抱住了安铁的脖子。\n安铁心里一阵阵发热，把曈曈紧紧抱在怀里，生怕曈曈跑了似的。然后安铁柔声对曈曈说：“丫头，我抱着你上山好不好？”\n只见怀里的曈曈含糊地“嗯”了一声，只是把安铁的脖子抱得更紧了些。\n安铁就这样抱着曈曈在山间浓密的树林里走了一会，来到半山的一个小块的空地上，这时，安铁听见曈曈在安铁的耳边温柔地说：“叔叔，把我放下来吧，别累坏了。”说完，曈曈就在安铁的怀里挣扎着要下来。\n此时，安铁和曈曈正站在这块植被浓密的空地旁一个开满白色小花的小树下，见曈曈想下来，安铁故意把曈曈搂得更紧了些，曈曈挣脱了一会，发现一时挣脱不开，又在安铁的耳边轻声说：“放我下来吧。”\n安铁还是紧紧抱着没放，曈曈还是不断地往下挣扎，脚已经快够到地面了。突然安铁发现自己的一个部位不太对劲，接着就感觉曈曈的肚子正抵着安铁的两腿之间，正压在安铁的小弟弟上，而小弟弟此时正因为安铁内心的激动而不争气地硬着。\n安铁身体一僵，接着曈曈也感觉到了安铁的不老实，脸一下子变得火烧云一样红。\n安铁赶紧把曈曈放下，然后，安铁为了避免尴尬，赶紧在绿草如茵的草地上坐下来，努力使自己笑起来自然些，拍了拍身边的草地，轻声说：“坐下来，休息一下。”",
            "summary": "安铁和曈曈一起在山上散步。安铁突然抱住曈曈，曈曈害羞地把头埋在他肩上。安铁提议抱曈曈上山，曈曈同意后又挣扎着要下来。当曈曈坐在草地上时，安铁发现自己不对劲，两人陷入尴尬。"
        },
        {
            "id": 5,
            "content": "曈曈红着脸，刚才的一个小插曲好像也没有影响曈曈的心情，安铁感觉，曈曈如水的目光反而更朦胧了些。\n让安铁没有想到的是，曈曈走过来之后，没有在安铁旁边的草地上坐下来，而是一下子坐在了安铁的腿上，一只手随之搂住了安铁的脖子。\n安铁赶紧把腿伸直了些，一只手搂住了曈曈的腰，一只手把住曈曈的腿，看着曈曈柔情地说：“丫头，不愿意坐在草地上，愿意坐在叔叔的腿上啊？”\n曈曈娇羞地“嗯”了一声，大胆地看了安铁一眼，然后，大概是为了转头看着这个空地前方的树林道：“这林子里鸟那么多。”\n安铁也抬头往林子里望了过去，看不到鸟，只听到鸟的叫声，于是道：“鸟都躲起来了。”",
            "summary": "曈曈和安铁在空地上聊天。突然，曈曈红着脸走到安铁身边，出乎意料地坐到了他的腿上，并搂住他的脖子。安铁惊讶地问曈曈原因，她害羞地回答是因为喜欢坐在他的腿上。接着，两人一起抬头欣赏林子里的鸟儿。"
        },
        {
            "id": 6,
            "content": "这个人就这样坐在草地上，絮絮叨叨地说着，仿佛对周围的一切都充满了无穷无尽的兴趣。\n这时，天色慢慢暗了下来，两个人在草地上已经坐了很久了。\n就在两个人正在评论一株植物为什么长成衣服锯齿的形状的时候，安铁抬眼看了一眼前方，只见一轮半圆的月亮已经静静的挂在天上，由于天还亮着，月光还没有显现出来。\n正在两个人正准备对月亮评说一番的时候，突然，就听树的后面传来一个好听的女人的声音：“小伙子、小姑娘很浪漫啊。”\n安铁和曈曈一听见有人在说话，吓得赶紧站了起来。赶紧朝声音传来的地方望了过去，只见在两颗树的后面有一个简单的秋千架子，秋千的旁边放着一把很精致的椅子，椅子上坐着一个正在看书的女人。",
            "summary": "一个人在草地上絮絮叨叨地谈论着周围的事物。随着天色渐晚，他和另一个人在草地上讨论植物形状时，突然发现了一个挂在天空中的半圆月亮。正当他们准备评论月亮时，突然从树后传来一个女人的声音，吓了他们一跳。原来那里有一个秋千架和一个正在看书的女人。"
        },
        {
            "id": 7,
            "content": "这是一个说不出年龄的女人，又是一个说不出年龄的女人。\n这个女人看上去像是40多岁，但你要是说她有50多岁或者60岁好像也行，因为这个女人肌肤光滑弹性也很好，在天色渐暗的树林里，她的皮肤还是隐隐散发着柔和的光泽，但是，她的头发却全白了，满头银丝，白得发亮，而且最让人觉得惊讶的是，在她那张慈眉善目的脸上居然有一道长长的疤痕，看起来像是刀割的。\n看见安铁和曈曈一脸警惕地看着她，这个奇怪的女人慢慢站起来，优雅地走到安铁和曈曈不远的地方站下来，说：“我见你们俩好像不是本地人，口音像是从东北那里来的，又不太像，就是一时好奇，冒昧打扰了你们俩，你们不要见怪呀！”听这女人的声音温柔而动听，竟像是从一个少女口中发出的似的。\n“没有没有，我们是从东北来的，只是我们都不是东北人，她的家就在这个地方，这次回家来看看。”\n“哦，姑娘是哪个村的呀？”女人慈祥地问。\n“童村的，您怎么一个人在这里呀，不害怕吗？天都黑了。”曈曈说。\n“哈哈，你一个小姑娘都不害怕，我怕什么呀？小姑娘真乖。”女人开心地笑了起来，言语虽然温和，但是神情之间还是流露着一种不怒自威、霸气十足的气质，脸上的那道疤痕有些狰狞。",
            "summary": "一位看不出年龄的女性与安铁和曈曈相遇。她拥有光滑弹性的肌肤，满头白发，以及一道长长的疤痕。尽管声音温柔动听，但她流露出一种不怒自威的气势。她向两人询问是否来自东北，并在交谈中表现出好奇心。她表示自己并不害怕独自一人在夜晚，并称赞曈曈勇敢。"
        },
        {
            "id": 8,
            "content": "“我有人陪着呀！”曈曈单纯地说。\n“哦，小姑娘有小伙子陪着，我老太太没人陪就该害怕呀，哈哈！”女人说话的方式还有些放肆而乖张。女人说完，突然盯着曈曈的脖子目不转睛地看着，看了一会，然后又看看安铁和曈曈，一副十分迷惑不解的样子。\n安铁和曈曈一看这女人的表情，也一下子坠入了五里雾中，摸不着头脑。\n女人径直走了过来，走到曈曈跟前，安铁拉着曈曈退后一步，警惕地看着眼前的女人，不知怎么搞的，凭直觉，安铁感觉眼前的这个女人充满了一种未知的危险。但安铁也不好太夸张，毕竟眼前的女人看起来慈眉善目，言语也十分温和。\n女人看了安铁一眼道：“我只是好奇，你别多心。小姑娘脖子上带的这个首饰是从哪里来的呀？”女人指的是曈曈脖子间带的写着“花会”字样的翡翠小匕首吊坠。\n曈曈心无城府地把这个吊坠的来历简单跟这个女人说了一下。\n女人听完之后，目光陷入了沉思，然后温和地对曈曈说：“小姑娘，你有慧根，你这辈子注定不简单，愿我佛保佑你。”\n女人说完，就开始转身向自己的秋千那里走去，女人转身的时候，安铁才发现女人的手上一直拿着一串成色极好的透明的白玉佛珠，总是在手中转来转去。",
            "summary": "曈曈和一个年轻小伙子安铁在一起。一个神秘女人突然出现，对曈曈的项链产生兴趣，询问其来历。曈曈坦诚相告，女人表示敬意并预言曈曈未来不平凡。随后，女人回到自己的秋千处，继续转动手中的白玉佛珠。"
        },
        {
            "id": 9,
            "content": "看着女人的背影，曈曈犹豫了一下，说：“阿姨，你不回家吗？我们也要走了，这里就没人了。”\n曈曈显然在为这个女人担心，因为这时候，天已经黑了，月光开始在树林的空地上隐隐呈现了出来，月光和着剩余的一点天光照着女人的白发，使此时的小树林子显得很奇异。\n女人站下身来，慢慢转过身，然后叹了口气，说：“姑娘心地真是善良，来，咱们能见面也算缘分，我送你个礼物，你一定要收下。”说着，女人就走了过来，不由分说把手中那一串白玉佛珠塞进曈曈的手中。\n正在曈曈要推辞的时候，树林里突然出现两个黑色西装的男人，抬着一幅担架，担架上有一个宽大的椅子，然后，女人迅速坐上担架被两个男人抬走了。走的时候，女人还在担架上转头对曈曈笑着说：“小姑娘，小伙子，我姓刁，再见。”\n女人走后，曈曈好像被惊吓了似的，靠在安铁的怀里，轻声说：“这个阿姨好奇怪。”\n安铁笑道：“丫头，你总是有那么多的奇遇，不管她了，我们往回走吧。”\n这时候，天光已经退去，月亮挂瓦蓝的天空，山间的树林显得幽深而清凉。\n正是“月上柳梢头，人约黄昏后”\n的时候，月光在树叶的缝隙漏下来，像在地上撒着一层碎银子似的，在草地上的摇曳着，仿佛一群白色的精灵在空地上跳着轻盈的圆舞曲。",
            "summary": "曈曈和安铁在树林里遇到了一个奇怪的女人。女人给了曈曈一串白玉佛珠作为礼物，然后突然出现的两个黑色西装男人带走了她。曈曈和安铁被女人的怪异行为吓到，但还是决定离开。在月光下的树林里，他们继续前行，享受着这个宁静的夜晚。"
        }
    ]
}