{
    "chapter_title": "第三百一十五章  人总是要有梦的",
    "chapter_summary": "安铁和白飞飞在亭子里讨论关于梦想和现实的话题，引发了他们对过去的回忆和对未来的期待。白飞飞鼓励安铁坚持梦想，同时强调机缘对人生事业和感情的重要性。在回顾过去六年时光的过程中，白飞飞表达了对安铁的成长和变化的赞赏，同时也提出了一些关于她的期望问题。在风景区拍照留念后，安铁和白飞飞带着曈曈准备离开童村，前往大连生活。周翠兰虽然不舍，但仍然支持这个决定，并为安铁提供了解决曈曈身份问题的帮助。在离开前，安铁和周翠兰成为了亲戚，周翠兰向安铁求助，表示她因债务问题而陷入困境。安铁决定帮助她还债，给了她两万现金。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁坐在亭子里看着白飞飞，心里翻腾着，突然沉闷地说：“一个二十岁的人有梦，人们会说他有理想，一个三十岁的人如果还只是在做梦，人们就会说他不着调子，我们都三十来岁了。”\n这时，一阵山风吹过来，把白飞飞的长发吹得迎风飞舞，把安铁茫然的面容吹得有些模糊。\n白飞飞转头盯了安铁一会，脸上的神色开始变得朦胧而遥远起来。然后，白飞飞的目光越过安铁的头顶，看着远处的山峰，好像在自言自语地说：“人做事只要无愧于人无愧于心，不管是多大岁数，成就如何，他就应该是成功的，人总是要有梦的，不管多大年龄，有梦总是好的，如果连梦都没有，活着还有什么奔头。”\n安铁看着白飞飞，心里隐隐作痛，不由自主地说：“是啊，有梦总是好的，可是，一个理想主义的美梦通常给我们带来的是痛苦，而不是动力。”\n白飞飞还是看着远处的山峰，嘴里说：“是痛苦还是动力，那得看你做的是什么梦和这个梦在你心里的位置，如果这个梦在你心里的位置很重要，那坚持把这个梦做下去就是快乐。如果一个人认为他心中的梦阻碍了他现实的生活，那他一定是在妥协，在找借口和理由原谅自己，为自己的随波逐流寻找借口和理由。”\n听了白飞飞的话，安铁的心里一震，白飞飞仿佛说的就是自己，心里的茫然更甚，自己这么多年不是一直就在随波逐流吗？自己曾经那么多的梦想，可是后来发现这些梦想是如此幼稚，如此在现实面前不堪一击。“我一直在努力使自己活得更好，活得像个男人，我放弃了一些原则，可是，我的确有点像个人样了，难道我为了活得像个人样放弃一些幼稚的梦想这有错吗？”\n可是看着白飞飞那清逸优美的风姿和让人心动的执着的眼神，安铁觉得白飞飞那么遥远，那么让自己热血沸腾和向往，仿佛白飞飞不是站在自己的身边，而是在遥远的山峰之上。\n安铁眼里的茫然更加浓了，他不知道自己在为什么心动，在为什么忏悔，在为什么期待。\n这时候，白飞飞突然转头对着安铁笑了笑说：“安铁，你也别茫然了，也许人生在世需要的是一个机缘，不管是事业、感情还有你能不能坚持你想要走的路，都需要一个机缘。你无需自责，更不用忏悔，你没错，你一直在努力，我都看在眼里，我们认识多少年了？”",
            "summary": "安铁和白飞飞在亭子里谈论关于梦想和现实的话题。安铁认为理想主义的美梦会带来痛苦，而非动力，而白飞飞则认为梦想的痛苦或动力取决于其重要性及是否妥协现实生活。安铁感到迷茫，质疑自己为了活得像个人样而放弃梦想是否正确。白飞飞鼓励安铁坚持梦想，并认为机缘对人生事业和感情至关重要。"
        },
        {
            "id": 1,
            "content": "安铁说：“6年。”\n白飞飞道：“是啊，6年了，6年前你满怀愤懑，一肚子理想，我一直看你从一个莽撞的激进的少年成长到现在一个成熟的矛盾野心越来越大的人，我其实很欣慰，你的野心越来越大，是因为你的能力越来越强，你跟别人还不太一样，你还没有被欲望完全控制住，你的自省精神经常打动着我，只是——算了，不说这些了，我们总说这些干嘛啊，这些东西看不见摸不着的，最近我们好像谈的话题越来越酸了，是不是我们快老了？”\n安铁想着白飞飞的话，心想：“白飞飞的‘只是——’后面是什么呢，她对男人的期待到底是什么？”想了一会想不出答案的安铁接过白飞飞的话头，笑了笑说：“不老，哪里老啊，我看你也就20岁。”\n白飞飞对着安铁苦笑了一下，笑得有些心酸，然后，突然弯腰，拿起摄影器材，道：“不扯这些淡了，我们再逛逛吧。还有哪里风景好看？”\n安铁说：“既然已经来了，还是去风景区看看吧，大家都觉得漂亮的地方总是有道理的。”白飞飞这次也没有异议，说：“好吧。”\n安铁带着白飞飞又去了附近的清水河风景区，在路上安铁专门租了一辆车，能开车的地方就坐车，不能开车的地方安铁就陪白飞飞一起攀爬，这样走起来，行程就比安铁和曈曈快多了。安铁领着白飞飞把他和曈曈走的路线重新走了一遍，越走白飞飞越兴奋，手里的相机一直闪个不停，安铁一会给她架摄影架，一会帮她解说，到黄昏回到童村的时候，安铁已经累得半死，白飞飞还是兴奋得像个孩子似的上蹿下跳，一刻也停不下来。",
            "summary": "安铁和白飞飞一起回顾了过去六年的时光，讨论了他们的成长和变化。白飞飞对安铁的能力和自我反省表示赞赏，但随后提到了一些关于她期望的问题。安铁试图回答这个问题，但白飞飞转移了话题，提议去风景区拍照。在风景区，安铁和白飞飞一起欣赏美景，拍照留念。当他们回到童村时，安铁已经筋疲力尽，而白飞飞仍然充满活力。"
        },
        {
            "id": 2,
            "content": "回到曈曈家时候，周翠兰已经把饭做好了，回来简单收拾了一下，洗了把脸，周翠兰就热情地催促着吃饭。\n安铁和白飞飞在饭桌前坐下来之后，看了曈曈一眼，曈曈从桌子底下拉了一下白飞飞的手，然后趁周翠兰去拿酒的时候，对安铁笑了一下，安铁立即明白，周翠兰这边可能已经搞定了。\n周翠兰拿出水酒给三个人倒上，一边倒酒一边说：“妹子，叔叔，今天你们都去哪里玩了？”\n白飞飞笑道：“去了好多地方，这里真美呀，嫂子，你住在这里可真有福气，曈曈，婶婶在路上还和你叔叔说呐，你以后就要留在世外桃源了。”\n曈曈可怜兮兮地看了一眼白飞飞，然后低下头说：“嗯，婶婶和叔叔是要走吗？你们真的不带我回去了？！”\n白飞飞说：“嗯，我和你叔叔商量过了，已经订好机票了，明天早上就走。曈曈，不是我们不想带你走啊，我是看你妈一个人在这里孤孤单单的，你别难过呀？我和你叔叔还是会经常来看你的，再说，你也可以去大连来看我们呀。”",
            "summary": "周翠兰为曈曈和家人准备了丰盛的晚餐。在吃饭时，安铁和白飞飞谈论了他们一天的旅行，并提到已经安排好明天的飞机票，准备离开。曈曈听到这个消息后显得有些伤心，但她也表示理解。白飞飞安慰曈曈，承诺会经常来看她，并鼓励她将来可以去大连找他们。"
        },
        {
            "id": 3,
            "content": "周翠兰一听，脸上一下子僵住了，看向安铁，安铁表现出有些惧怕白飞飞的样子，对周翠兰说：“是啊，嫂子，本来我是想带曈曈走的，可你不是舍不得吗？我和老婆一商量，就决定让曈曈留下来了，以后你要是有什么困难再联系我们吧。”\n曈曈等安铁的话一说完，眼泪刷地就流出来了，安铁都对曈曈这次即兴发挥有些猝不及防，心里猛地颤了一下，只听曈曈哭着说：“叔叔，婶婶，你们不要曈曈了吗？呜呜……”\n周翠兰一看这情形，赶紧说：“叔叔，妹子，说实话，这孩子我真舍不得，可我今天想了一整天，还是觉得曈曈还是在大连能有出息，这孩子命苦，亲爹妈死的早，我虽然也疼惜这孩子，可我一个寡妇人家，也没什么好条件养活她呀。叔叔，妹子，我看得出来，你们对这丫头都不错，你们还是把曈曈带走吧，我看这孩子也跟你们挺亲的，我怕你们这一走，这孩子准受不了。”\n安铁看看曈曈，叹了一口气，然后看向白飞飞，白飞飞故作生气地白了一眼安铁，然后说：“嫂子，我和她叔叔的意思其实是一样的，再说，我们也不缺这份钱来供她读书什么的，可你想想啊，你毕竟是孩子的妈呀，我们不是看你一个人孤单吗，这样吧，嫂子好好想想，到底是让曈曈留下，还是跟我们走。”\n周翠兰还没等白飞飞说完，赶紧道：“不用想了，我今天都想好了，为了孩子的发展，还是让曈曈跟你们走吧，我现在也就这样了，什么孤单不孤单的，妹子，我也是女人，我知道曈曈在你们身边，会给你们小夫妻俩带上点麻烦，可这丫头还是挺懂事的。再说，你们把她养大，她也不会忘了你们这份情意的，等她有出息，她不是还会报答你们吗？”\n安铁看看周翠兰，说：“嫂子，你真的决定让曈曈跟我们走吗？”\n周翠兰吸了一下鼻子，说：“那有什么办法呀，叔叔，这孩子都跟你相处四年了，你总不能说扔就把她扔下吧，我一个人，日子虽然苦点，可我能撑住，这孩子小啊，能跟我过惯苦日子吗。”说完，周翠兰用手背抹着眼泪，又用眼尾的余光观察着安铁和白飞飞。\n白飞飞见状，尽量在周翠兰看得见的视线范围，假装着使劲拧了一把安铁，安铁皱着眉头，轻声“哎呀”了一下，接着白飞飞说：“哎呀，老公，机票我们都订好了呀？曈曈要是跟我们回去，买机票怎么办？”\n安铁想了想，说：“机票倒是好说，老婆，要不我们带曈曈回去吧。”",
            "summary": "周翠兰决定让曈曈离开她去大连生活，与安铁和白飞飞一家共同生活。安铁起初有些顾虑，但在白飞飞的劝说下同意带曈曈回去。周翠兰虽然不舍，但仍认为这是为了曈曈的未来发展。"
        },
        {
            "id": 4,
            "content": "白飞飞假装不高兴似的，赌气说：“那你自己看吧，我去趟厕所。”接着，白飞飞就站起身出去了。\n白飞飞临出门的时候在桌子底下踢了曈曈一下，曈曈立刻就会意了白飞飞的意思，白飞飞刚出去不久，曈曈就说：“我吃饱了，我先进屋。”\n这时，桌上就剩下安铁和周翠兰两个人，周翠兰看看安铁，低声说：“叔叔，她婶婶是不是不太喜欢曈曈啊？我看……”\n安铁说：“哦，也没有，她那人就是那个脾气，小时候爹妈惯坏了。”\n周翠兰说：“叔叔，现在我算想清楚了，你还是带曈曈回去吧，你看那孩子一听你们要走，哭得多伤心啊，实话跟叔叔说，虽然我名义上是曈曈的妈，可这后妈再怎么好，孩子也跟你隔着一层，我呀，就是命苦。人都说后妈难当，我现在算有体会了，你为她把心操碎了，她还得怨你。叔叔，你说我这图什么呀？”\n说完，周翠兰抹了抹眼泪，梨花带雨地看着安铁，似乎在等安铁确切的答复，安铁顿了一下，仿佛下了很大决心似的说：“嫂子，要不这样吧，我把曈曈带回去，你别急，我老婆的工作我来做。你一会把曈曈的户口给我找出来，我吃完饭就去镇上复印个复印件，这样曈曈上学的问题就好解决了，你呢，到村长那里开个证明之类的，把曈曈的身份明确下来，再说领养曈曈，我不够条件，但做她的资助者还是没问题的，等以后曈曈长大了，一切再做计较，这样，曈曈在大连总算有个明确的身份。你看这样行不？”\n周翠兰一把拉住安铁的手，说：“哎呀，叔叔，那真是太感激你了，曈曈她爸在九泉之下知道你对曈曈这么好也会感激你的。”\n安铁一听周翠兰说这话，心里暗喜，嘴上却说：“嫂子不也是为曈曈着想吗，你放心，以后你要是想曈曈就去大连看看。”\n周翠兰看看安铁，说：“唉！我哪有那时候啊，叔叔，我可是把曈曈就交给你了，按说我这么做，对我一点好处也没有，那些长舌妇肯定会说我容不下曈曈，叔叔，你可是知道的呀，我可是把曈曈当亲生女儿看的。她这一走啊，我这日子也难熬，本来以为女儿回来能给我做个伴，可现在……”说着，周翠兰又开始抹起了眼泪。",
            "summary": "白飞飞假装生气离开餐桌，实际上暗示曈曈也离开。留下安铁和周翠兰两人。周翠兰担忧地询问安铁关于白飞飞对曈曈的态度。安铁表示白飞飞的脾气不好，但承诺会解决曈曈的身份问题并带她回大连。周翠兰感激安铁的决定，并表示愿意协助解决曈曈的身份问题。"
        },
        {
            "id": 5,
            "content": "安铁道：“嫂子，你别愁啊，以后咱们也是亲戚了，有什么难处你就说，只要我能帮上忙，肯定义不容辞。”\n周翠兰一边擦眼泪一边妩媚地看着安铁，说：“叔叔，不瞒你说，我这一个人的日子过得挺苦的，她爸爸病的时候，我们家欠下了不少钱，现在我一个人连还的能力都没有，老是让人催着还，你没见那些别有用心的臭男人，居然拿钱的事情要挟我，我……呜呜……”\n安铁暗想，周翠兰这是想让我帮她还债啊，便道：“嫂子，家里还欠外面多少钱，我看看我能不能帮点。”\n周翠兰眼睛亮了一下，扭捏着看看安铁说：“那不行，怎么能让叔叔还呢，不行的。”\n安铁说：“嫂子，别跟我客气，虽然我不是什么有钱人，可我也会尽力的。”\n周翠兰犹豫了一下，说：“大概欠人家八千块吧，都是零借的，她爸死了以后我也还了一些，可你也知道，我这肩不能挑，手不能提的，也存不下什么钱，勉强糊口。”\n安铁沉吟了一会，说：“嫂子，这样吧，我给你留下两万块钱，你把童大哥生病欠下的钱先还了，以后要是有什么难处，你再找我。”\n周翠兰不好意思地笑笑，说：“哎呀！叔叔，你这也太破费了，本来你来这里就花了不少钱，叔叔，你让翠兰怎么感激你才好啊。”\n安铁看了一眼门口，说：“嫂子，你别客气，应该的，好了，这事就这么定了。”\n就在这时，周翠兰对门口点头笑了一下，安铁回头一看，白飞飞走了进来，白飞飞一坐下周翠兰就笑呵呵地说：“妹子，来，咱们姐俩喝一杯，刚才光顾着说话了，也没敬你一杯酒。”\n白飞飞说：“好！感谢嫂子这几天的招待，等嫂子有机会去大连，我请嫂子吃饭。”\n周翠兰看看安铁和白飞飞，道：“哎呀，看你们生活的，有滋有味的，我可真是羡慕死了，算了，不说这些了，妹子有空再来玩吧。”\n接着，三个人又喝了一会酒，安铁看看周翠兰，然后指了一下表，周翠兰点头笑了一下，说：“妹子，叔叔，我少陪了，我得出去一趟，你们再喝几杯。”\n周翠兰进屋一趟之后，把安铁叫出堂屋，然后偷偷把户口本塞给安铁，说：“叔叔，你一会就去印吧，我看你还没跟妹子说好，我先去趟村长那开介绍信。”\n安铁点点头，说：“行，我知道了，嫂子去吧。”\n周翠兰走了以后，安铁和白飞飞把曈曈叫了出来，安铁把刚才跟周翠兰说好的事情跟曈曈和白飞飞一说，整个屋子一片欢呼声，安铁心里的石头落了地，高兴地对曈曈说：“丫头，一会我去趟镇上，把你的户口本复印下来，你和你白姐姐收拾好东西，明天咱们就走。”\n曈曈兴奋得拥抱了一下白飞飞，说：“太好了，终于可以回去了，白姐姐，真是谢谢你。\n还有叔叔，刚才我都听到了，你还给她那么多钱，我，我真是……”\n安铁摸了一下曈曈的头，说：“行了，丫头，别说这么多了，我现在就去镇上，争取天黑之前回来，你们收拾东西吧。”",
            "summary": "安铁和周翠兰成为亲戚后，周翠兰向安铁求助，表示她因债务问题而陷入困境。安铁决定帮助她还债，给了她两万现金。与此同时，白飞飞来访并与周翠兰交谈。晚上，安铁告诉曈曈和白飞飞他们明天可以离开，并在离开前去了镇上的复印店。"
        }
    ]
}