{
    "chapter_title": "第三十三章  穿婚纱的少女",
    "chapter_summary": "白飞飞每天照顾受伤的瞳瞳，而安铁试图联系秦枫但未能成功。一天傍晚，白飞飞来看望瞳瞳，并决定为她做饭。瞳瞳表示想要参与，但白飞飞拒绝并鼓励她好好养伤。安铁、白飞飞和秦枫一起商量给瞳瞳拍照的事情。第二天，他们一起去白飞飞的店里挑选衣服并拍摄室内照片，随后去拍外景。然而，秦枫意外来访，他们的谈话内容并不愉快。安铁告诉白飞飞他和秦枫发生了冲突，但实际上他向她撒了谎。在影楼，安铁无意中发现了一些关于白飞飞过去的照片，其中包括她的前男友余路的照片。安铁担心白飞飞会因此感到悲伤，但她却表现得若无其事。他们在户外拍摄了一组照片，其中一张被命名为《穿婚纱的少女》，得到了白飞飞的高度评价。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "接下来的几天,白飞飞几乎每天都要来照顾瞳瞳,瞳瞳也基本好了,伤口已经愈合,已经可以满地跑了,只是不能做大幅度的运动。这些天,安铁给秦枫打了几个电话，秦枫不是不接就是把电话挂断，安铁想等秦枫先消消气再说吧。李海军的电话到是打通了，但这小子什么也不解释，只说那天心里郁闷就先走了，安铁也就没有深问。\n一天傍晚，白飞飞又来了，买了一些菜，挽起袖子准备下厨，瞳瞳说让她来做饭。\n白飞飞说：“你歇着，刚好做什么饭？别人看到还以为你叔叔虐待你。”\n瞳瞳愉快地说：“我好了呀。”\n白飞飞瞪了瞳瞳一眼说：“小妮子不干活还不舒服了，你给我好好呆着，把伤彻底养好，过两天我还要给你拍照呢，腿不好怎么拍？”\n瞳瞳兴奋地说：“真的啊？哪天拍？”\n白飞飞看着安铁问：“你哪天有时间？”\n安铁看着一大一小两个女孩子，感觉轻松而愉快，他很久没这么轻松过了，不知什么原因，生活总是让安铁觉得紧张，一种很难调和的紧张。\n安铁轻松地说：“这几天哪天都行？”\n瞳瞳马上说：“那就明天？”\n白飞飞笑着说：“小丫头等不及了，明天你能行吗？”\n白飞飞说着，眼睛看着安铁征求意见。\n瞳瞳马上说道：“可以的可以的，你看我都能跳了。”说完，还真轻轻跳了两下。",
            "summary": "白飞飞每天照顾受伤的瞳瞳，而安铁试图联系秦枫但未能成功。一天傍晚，白飞飞又来探望瞳瞳，并决定为她做饭。瞳瞳表示想要参与，白飞飞拒绝并鼓励她好好养伤以便第二天为她拍照。安铁同意他们的安排，感到久违的轻松。"
        },
        {
            "id": 1,
            "content": "安铁呵呵笑了起来，说：“那就明天吧，难得丫头这么有兴致。”\n三个人说说笑笑很快饭就做好了。吃饭的时候，白飞飞对安铁说：“明天多带几套瞳瞳的衣服，前些日子我陪瞳瞳买的那几套就行，然后到我店里去选几套，在店里拍一些室内的然后，我们去拍外景。”\n安铁说：“好！”\n就在安铁说“好”的话音刚落，门突然开了，秦枫走了进来。\n屋里几个人都一愣，白飞飞脸上有一些尴尬，但马上轻松地和秦枫打招呼：“秦枫来了？我们正商量和瞳瞳拍照的事呢？”\n秦枫一进屋看见白飞飞在，本来脸色就阴沉沉的，这下脸色就更加阴沉了。听到白飞飞和自己打招呼，勉强挤出了一点笑容说：“哦，我刚路过这里，想起我的录音笔忘在这里了，我正准备去采访一个人，顺道来拿一下。”说完就直接进了安铁的房间。\n安铁也马上跟了进去，关上门，安铁笑嘻嘻地说：“小脸这么严肃，还生气呐！”\n秦枫找到录音笔一边往包里装，一边冷淡地说：“我没生气，安铁，我想你应该仔细想一想我们之间的问题，这不是玩笑，你考虑好了，我们再谈。”说完出门和白飞飞打了个招呼就走了。\n白飞飞看了看被秦枫带上的门，有看了看安铁，问：“和秦枫吵架了？好像很严重？”\n安铁尴尬地笑了笑：“也没什么，就是她老是半夜上班，搞得我们生活一团糟，正常的冲突，呵呵！”\n在瞳瞳面前，安铁对白飞飞说了谎。",
            "summary": "安铁、白飞飞和秦枫一起商量给瞳瞳拍照的事情。第二天，白飞飞建议去她的店里挑选衣服并拍摄室内照片，随后去拍外景。安铁同意了这个计划。然而，在安铁说“好”后不久，秦枫意外地来访，他的脸色阴沉。白飞飞有些尴尬，但仍然礼貌地迎接他。秦枫解释说他是来取回遗忘的录音笔，然后便离开了。安铁随后也进了房间与秦枫交谈，他们的谈话内容似乎并不愉快。白飞飞询问安铁是否与秦枫发生了争执，安铁敷衍地说这只是普通的冲突。实际上，安铁向白飞飞撒了谎。"
        },
        {
            "id": 2,
            "content": "白飞飞说：“你也得理解一点秦枫，做一个名牌节目压力很大的，把一个节目做成名牌不容易，要想保持一个节目总是很火更不容易，秦枫付出了很多。”\n安铁说：“这我知道，可是——不说了，吃饭。没事，我会处理好的。”\n第二天一早，瞳瞳梳洗停当的时候，安铁还没起床。昨天晚上，这丫头就把那几套衣服翻来复去试，叮咣地整了半夜。\n安铁刚睁开眼睛，就见瞳瞳把头探进来说：“叔叔，起床了，我早点做好了。”\n安铁揉了揉眼睛,迷糊地说:“丫头，怎么起这么早啊？”\n瞳瞳大声地说：“不早了，8点了，你要再不起来，白姐姐就等急了。”\n安铁说：“她啊，估计还在睡觉呐，好好好，你先吃吧，我马上起来。”\n安铁起来的时候，瞳瞳早已经把一切收拾停当，坐在沙发上眼巴巴地等安铁吃饭。安铁看到瞳瞳那付积极的样子感觉很有趣，急急忙忙吃了点饭，就和瞳瞳去找白飞飞。\n到了白飞飞的影楼，白飞飞看见瞳瞳大包小卷的带了不少，看了看瞳瞳带的几个小包，笑着说：“带的还挺全乎哈，像要出国旅游似的。”",
            "summary": "一段关于白飞飞、安铁和瞳瞳之间的对话和互动。白飞飞理解秦枫在制作名牌节目的压力，而安铁对此有所担忧。瞳瞳早起为安铁准备早餐并催促他去找白飞飞。在白飞飞的影楼，白飞飞调侃瞳瞳带了很多东西，像是准备出国旅游一样。"
        },
        {
            "id": 3,
            "content": "瞳瞳不好意思地站在那里羞红了脸，眼睛还是忍不住在影楼的四周看来看去。\n白飞飞说：“瞳瞳到后面的试衣间挑些服装，看看喜欢什么？”\n瞳瞳和白飞飞进试衣间去了，安铁就在影楼里转来转去的瞎看。安铁走进一个小房间里面装满了各种各样装裱好了的照片，有生活照写真照，有婚纱照，都按类别排放着，在一个角落里，安铁还发现了一大堆白飞飞这些年在全国各地的采风照片，安铁蹲在那里仔细地翻看着，其中一个长相很男人的男人的照片进入了安铁的眼睛，安铁一下子就想起了这个男人叫余路，那年白飞飞去西南流浪时，和这个男人一起在云南一个不知名的农村生活了三个月，这个男人应该算是白飞飞承认的第一个正式的男朋友，白飞飞是在一个偏僻的农村公路上和这个胸前披着块红布的男人相遇的。红布上写着“徒步走遍全中国，体验不同的中国人生”，那几年有许多人都在路上这么走着，在经过了市场经济、大学不分配、下岗、扶贫之后，许许多多在路上徒步走中国的人，成了整个动荡的90年代最后的动荡风景，这片风景随着一个叫余纯顺的人死在罗布泊而定格在人们的心中。与白飞飞分开后，这个叫余路的男人最后在靠近云南附近的西藏一带失踪，每次白飞飞讲起这段故事时，她的眼睛总是亮晶晶的，白飞飞的眼睛本来平时总是亮晶晶的。\n安铁正蹲在那些照片旁边沉思的时候，他的肩膀突然被人拍了一下：“像个贼似的，看什么呐？”\n安铁说：“你不是看到了吗，明知故问！”",
            "summary": "瞳瞳在影楼挑选服装，而白飞飞则带她进入试衣间。安铁则在影楼内闲逛，无意间发现了一间装满各种照片的小房间，其中有一张余路的照片引起了他的注意。余路曾是白飞飞在西南流浪时的男朋友，后来失踪。安铁正在观看这些照片时，突然有人拍了他的肩膀，原来是他朋友瞳瞳来找他。"
        },
        {
            "id": 4,
            "content": "白飞飞看了那些照片一眼，眼睛还是亮晶晶的，说：“准备好了，开始拍照！”\n安铁本来担心白飞飞看见这些照片会有忧伤，但白飞飞没有，她跟没事人一样乐呵呵的。\n安铁跟着白飞飞走进了摄影棚，刚进去一看，安铁就惊呆了。\n瞳瞳穿着一身洁白而简洁的婚纱站在摄影棚中央，化了淡淡的妆，肩膀裸露着，长发柔顺地披在肩上，此时摄影灯还没开，瞳瞳像一个美丽的影子一直在安铁眼前晃动。已经一米六几的瞳瞳单薄的身体穿着这套婚纱就更加显得灵动而飘逸。\n“太漂亮了，瞳瞳！”安铁实在忍不住赞叹起来。\n瞳瞳被安铁这么直接的一称赞，脸红红的站在那里羞涩地笑，更显得粉嫩娇柔。",
            "summary": "安铁担心白飞飞会因看到照片而感到悲伤，但白飞飞却像没事人一样兴高采烈。进入摄影棚后，安铁看到瞳瞳穿着洁白的婚纱，妆容清淡，肩膀裸露，长发披在肩上。瞳瞳单薄的身材穿着婚纱显得更加灵动飘逸。安铁赞叹其美丽，瞳瞳害羞地笑起来。"
        },
        {
            "id": 5,
            "content": "白飞飞兴奋地对安铁说：“你就瞧好吧，让你惊喜的还在后面。”\n接下来，白飞飞在室内给瞳瞳拍了一系列各种风格的照片，瞳瞳的美被白飞飞彻底挖掘了出来，每一次闪光灯一闪，安铁的心也跟着一闪。\n拍完室内，白飞飞、安铁和瞳瞳再加上白飞飞的摄影助理一行人又来到海边，进行室外拍摄。在拍摄中，瞳瞳越来越自然，越来越安静。用白飞飞的话说就是：“现在能拍出瞳瞳的本色自我了。”\n最后拍的一组照片是在海边的一块礁石上，瞳瞳穿着婚纱在白飞飞的指挥下做着各种姿势，瞳瞳被白飞飞折腾了一天，尽管很累，但还是很高兴地和白飞飞配合得很好，终于听白飞飞说了一句：“最后一个镜头了，拍完收工，统统你转过身去，把背影对着我，脸侧一点，好，抬头看远方，好！”就在白飞飞说好的时候，瞳瞳突然身体一晃，差点从礁石上摔下来来，站在瞳瞳附近的安铁赶紧伸出手去准备搀扶一下，但瞳瞳摇晃了几下身体，又站住了。\n就在这时候，只听白飞飞在背后说：“太好了！太有意境了。”\n安铁回过头去问：“怎么这张很好啊？”\n白飞飞兴奋地说：“是啊，画面里出现了你的一只手，瞳瞳的身体在礁石上晃了一下，身体一倾斜，正好你的手就伸了进来，照片立即就动起来了，太好了，你过来看看，今天就拍到这里收工。”\n安铁和瞳瞳过去一看，的确，照片里的大海一望无际，一个白衣飘飘的少女站在海边的礁石上看着远方，仿佛风都要将她吹到一样，这时候，一只手从伸进了画面，仿佛要拉住这个将要被风吹走的美丽天使。安铁看了半天，没说话，最后看看白飞飞说：“太好了，你牛啊！”\n白飞飞很是兴奋，对安铁说：“给这个照片取个名吧？叫什么呢，叫《海边的天使》？不行太俗。\n就叫《穿婚纱的少女》？你看怎么样？”\n安铁说：“就叫这个吧，很经典啊，很多名画的名字都用这种句式取名，呵呵！”\n在他们热烈讨论取名的时候，瞳瞳已经换好了衣服，正在礁石那里躬着腰收拾着摄影道具。\n一阵海风吹过，从背后看，仿佛一个少女正在面对大海祈祷！",
            "summary": "摄影师白飞飞带着模特瞳瞳和安铁进行了一次户外拍照之旅。他们从室内拍摄到海边，逐渐找到了瞳瞳的最佳表现。在一张照片中，瞳瞳的身体晃动，安铁的手恰好出现在画面中，使得照片更具生动感。白飞飞对此非常满意，将这张照片命名为《穿婚纱的少女》。"
        }
    ]
}