{
    "chapter_title": "第三百二十四章  新的瞳瞳",
    "chapter_summary": "曈曈和安铁之间的互动以及安铁对过去的回忆。曈曈在专注自己的事情时，忽略了身边的安铁，直到一只小白猪不小心碰到她，她才意识到饿了。安铁关心她的健康，建议她少吃烟，两人共享美好的晚餐时光。曈曈提到他们在贵州时遇到的白发疤脸女子，引发安铁的回忆。安铁为曈曈安排学校事宜，打算买个大房子让她住。曈曈表示愿意住寄宿学校，以便让安铁和秦姐姐过上更好的生活。安铁被曈曈的懂事感动，决定先让她好好享受假期，其他事情由他来处理。安铁回忆起在贵州大山村庄的美好时光，感慨都市生活的喧嚣。他发现楼下两个女人因车子问题发生争执，其中一个女人的声音很熟悉，让他惊讶不已。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "现在，曈曈在想什么？她专注忙于自己的事情的时候，心里还在想着自己这个叔叔吗？想到这里，安铁突然觉得被曈曈忽略了似的，心里有点空虚。\n这时，小白扭着屁股走到安铁脚边，在安铁的脚上拱了一下，安铁低头看了一眼这只小白猪，把它拎起来，放在自己的腿上，小白眨巴一下眼睛，在安铁腿上拱来拱去，似乎在抗议着什么，安铁这才意识到，这只猪好像饿了。\n安铁把小白放到地上，然后把它吃的那种猪粮放进它的碗里，小白以百米冲刺的速度扭了过去，途中一不小心，碰了曈曈的脚一下，曈曈低头看了一下究竟，然后扭头对安铁笑着说：“哎呀，我光顾着画画了，叔叔，你怎么不告诉我呀，咱们吃饭吧。”\n安铁又坐回沙发上，道：“没事，反正也不怎么饿，你先画着，画完了再吃，要不该没感觉了，我看这画画就跟写东西似的，得需要找灵感，你画吧，我坐着歇一会，烟还没抽完呢。”\n曈曈站起身，走到安铁旁边，把安铁手上的烟拿下来，按进烟缸，说：“叔叔，少抽点烟，特别是空肚子的时候，对身体不好，咱们还是先吃饭吧，我现在也觉得饿了，嘻嘻，小白都吃饭呢，我们也吃。”\n安铁和曈曈坐在餐桌旁，曈曈麻利地给安铁盛完米饭，然后坐下来，说：“叔叔，我觉得大连的油盐酱醋的味道也跟贵州不一样，所以做出来的东西味道也不同。”\n安铁说：“嗯，好像是，不过丫头做的都好吃。”\n曈曈对安铁笑笑，然后说：“吃饭吧，只要叔叔喜欢吃我就很开心。”\n安铁津津有味地吃着饭菜，感受着黄昏的宁静与和谐，觉得这样的生活如果一直过下去，都会把自己惯坏似的，有种心惊胆颤的感觉。这时，安铁瞟了一眼曈曈，只见曈曈在那皱着眉头不知道在琢磨什么，安铁说：“丫头，你想什么呢？”\n曈曈看了看安铁，说：“叔叔，你还记得我们在贵州的时候遇上的那个白头发脸上带疤的女人吗？”",
            "summary": "曈曈正在专注于自己的事情，而安铁觉得自己被忽略。后来，一只小白猪不小心碰到了曈曈，让她意识到自己饿了。安铁提议先吃饭，曈曈同意并关心安铁的健康，建议他少吃烟。安铁品尝着曈曈做的饭菜，感受到生活的宁静与和谐。此时，曈曈提到了他们在贵州时遇到的白发疤脸女子，引发了安铁的回忆。"
        },
        {
            "id": 1,
            "content": "安铁想了想，说：“嗯，记得，她不是还送了你一串佛珠吗？怎么了？”\n曈曈顿了一下，说：“倒是没什么，我只是觉得有点奇怪，我总感觉她好像认识老师似的，唉，不想了，明天我问问老师就知道了。”\n安铁说：“对，你明天去问问，看看你们老师认识这样一个女人不？不过我觉得不太可能，按你们老师说的，她好像经常在国外呆着，认识的可能不是很大。”\n曈曈说：“嗯，我也这么觉得，那还是别问了，我打算把画完成再去老师那，要不总觉得像没完成任务似的，有点害怕，嘿嘿。”\n安铁说：“对了，你到底想画什么？我看你前前后后画了好几张了。”\n曈曈看了一眼阳台上的画夹，说：“这个嘛，我暂时保密，等画好了，再给你看，叔叔，这次我很信心，嘻嘻。”\n安铁看着曈曈，笑道：“行！你又搞神秘，鬼丫头！好了，吃饭，吃完饭我收，未来的大画家专心画画就行。”\n曈曈看着安铁，娇俏地眨了一下眼睛，有些担心地看看安铁说：“那我就不客气啦，叔叔收这些东西不会有问题吧？”\n安铁说：“丫头放心，你叔叔还没笨到把碗碟打碎的地步，嘿嘿。”\n吃完饭以后，曈曈就继续在阳台上忙活起来，安铁一边哼着小调一边收碗筷，倒也乐得自在，收完之后，安铁又给曈曈切了一盘水果，然后自己翘着二郎腿，抽烟、看电视。\n安铁不时扭头看看曈曈，太阳的余晖像一层金黄色的轻纱一样，把曈曈笼罩起来，安铁虽然没看清曈曈在画什么，可曈曈嘴角的那丝笑意，让安铁感觉比世上的任何一幅画都美。\n正在安铁看着曈曈出神的时候，曈曈突然伸了个懒腰，然后转过头看看安铁，说：“好啦，这画到底算是完成了，我明天上色。”\n安铁努了努嘴，说：“辛苦了，丫头，吃点水果吧。”\n曈曈开心地坐在安铁身边，挑起一块哈密瓜先塞进安铁嘴里，然后才自己吃了起来，安铁看着曈曈小小的嘴巴里塞了一大块水果，腮帮子撑得鼓鼓的可爱模样，摸了一下曈曈的头，说：“丫头，叔叔这段日子忙，你要是在家里闷，就找卓玛玩玩，还有，学校的事情我正在联系，可一直没确定下来，哪天我带你去看几家，怎么样？”",
            "summary": "曈曈在画一幅画，她觉得她的模特似乎认识她的老师。安铁认为这种可能性不大，因为模特经常在国外。曈曈决定完成画作后再向老师询问。安铁为曈曈准备晚餐和水果，并在她完成后提议她在家里无聊时可以找卓玛玩。安铁还在努力为曈曈安排学校事宜。"
        },
        {
            "id": 2,
            "content": "曈曈说：“叔叔，不用看了，你决定就行，最好你给我找个寄宿学校，如果要是给我单租一个房子，太浪费了。”\n安铁疼惜地看了一眼懂事的曈曈，心里叹了口气，说：“嗯，我再看看，兴许过些日子买一套大点的房子，你就不用去寄宿学校了。”\n曈曈停下了吃水果，看着安铁，说：“叔叔，我觉得我还是住寄宿学校比较好，我怕我跟你和秦姐姐一起住，会影响你们。好啦，叔叔，就这样说定了，好不好？”\n安铁看着曈曈坚定的神情，顿了一下，道：“先不急，不是还没开学嘛，你先趁这几天好好玩玩，专心画你的画，其他的，有叔叔呢。”\n曈曈低头沉吟了一会，说：“叔叔，你不用顾忌我，我自己在家也没问题的，能够回到大连，能离你这么近，我已经很开心了，想想叔叔在贵州为我发愁的样子，(web用戶請登。,cn下載txt格式，手機用戶登1cn)我心里特别难受。”\n安铁揽过曈曈的肩膀，感觉嗓子里干干的，却又好像被什么东西堵住了似的，非常难受，曈曈温顺地趴在安铁的怀里，安静得像一只小猫。",
            "summary": "曈曈希望找一所寄宿学校，以免浪费资源和影响叔叔安铁和秦姐姐的生活。安铁心疼懂事的曈曈，计划将来买个大房子让她住。曈曈表示愿意住寄宿学校，以便让安铁和秦姐姐过上更好的生活。安铁被曈曈的懂事感动，决定先让她好好享受假期，其他事情由他来处理。"
        },
        {
            "id": 3,
            "content": "此时，外面的灯火已经在阳台的窗户上闪烁了起来，安铁不禁想起了在贵州大山村庄里的那些夜晚，那些美丽的星空和挥之不去的忧愁。\n曈曈抬起头，看了看安铁，然后把柔嫩的手掌抚上安铁的脸，轻声道：“叔叔，从离开贵州的时候我就想清楚了，我应该独立起来，不会再让叔叔操心，叔叔为了我，已经做了很多了，有时候我一想起来，都觉得欠了叔叔很多。”\n说到这里，曈曈把下巴放在安铁肩膀上，安铁感觉曈曈尖尖的下巴使自己的肩上有些刺痛，可同样，还带着一种难以言说的欣慰，安铁摸着曈曈的头发，心里又莫名其妙地涌出一股忧伤，然后，安铁若有所思地缓缓地说：“丫头，你能够有这样的想法叔叔很高兴，可是你不要觉得你欠了叔叔的，我们在一起你给了我很多快乐，帮我渡过了很多难关，如果不是你，我可能就不是现在的我，你现在还不太明白，有机会我跟你说，别想那么多，我现在只希望你能快乐地成长，我希望一直看着你长大，这就是我最大的快乐，希望叔叔不欠你的就行。”\n曈曈看着安铁娇柔地笑了一下，说：“叔叔，咱俩到底谁欠谁啊？我都糊涂了，嘻嘻。”\n安铁看着曈曈这么开心，回到大连的曈曈变了很多，也开心了很多，不禁也乐了，道：“丫头，好了，咱俩不说这些了，你今天去卓玛那，海军叔叔在家吗？”\n曈曈摇摇头，说：“不在，卓玛一看我去高兴坏了，她说在这里很闷，海军叔叔最近不知道在忙什么。”",
            "summary": "安铁回忆起他在贵州大山村庄的美好时光。曈曈表示她要独立，不再让安铁操心。安铁感慨地表示，他愿意为曈曈的成长付出一切。曈曈笑着问他们之间谁欠谁更多。安铁希望曈曈能快乐地成长，不要有负担。"
        },
        {
            "id": 4,
            "content": "安铁皱着眉头，想了想，从贵州回来的那顿饭上就看李海军似乎心事重重的样子，估计李海军还在为卓玛哥哥和未婚夫的事情烦恼着，想到这，安铁打算哪天找李海军问问，看看能不能帮点忙。\n曈曈坐直身子，说：“卓玛挺可怜的，虽然海军叔叔对她很好，可他们的日子过得担惊受怕的，就像我们在贵州似的。叔叔，你说卓玛的哥哥为什么那样呢？”\n安铁看看曈曈，说：“这个我也不好说，即使是自己最亲近的人，也不见得就知道他在想什么，就像你后妈，按理说，她不就是你的亲人吗，可她却一直在伤害你，你能说明白是为什么吗？”\n曈曈想了想，说：“嗯，也就是说，人的内心永远是琢磨不透的，叔叔，你知道我的心里在想什么吗？”\n安铁看了曈曈好半天，说：“丫头，你当叔叔是半仙啊，你心里想什么我都知道？！”\n曈曈看了一眼窗外，说：“可是叔叔在想什么，我知道。”\n安铁愣了一下，说：“嘿嘿，小丫头，你倒是说说，叔叔在想啥？”\n曈曈盯着安铁看了看，然后站起身，对安铁调皮地笑了一下，说：“我不告诉你，我去洗澡啦。”\n安铁摇头笑了笑，看来曈曈回来真的是变化很大，不再是那个逆来顺受的小女孩了，感觉这姑娘一大，身上似乎就长了许多的刺一样，就像一朵玫瑰，虽然漂亮、娇艳，但你总会担心它身上的刺把你刺疼。\n安铁坐在沙发上，眼睛盯着电视，心里却想着别的事情，回来的这几天安铁在迅速适应都市的节奏，现在想来，在贵州山村里的日子除了有点胆战心惊之外，还是挺悠闲的，特别是与曈曈出去游玩时的场景，令安铁现在一回想起来，心跳的频率还会加快。\n安铁想起那些青翠的大山，想起婉转的鸟鸣，想起与曈曈躺在院子里看星星，想起那漫无边际的黄花，和黄花里摇曳的曈曈，那一切，就像一场梦，一回来就被钢筋水泥的繁华和喧嚣给打断了。\n就在安铁陷入对贵州之行的缅怀时，隐约听到楼下似乎有两个女人的争执声，这两个女人的声音都特别好听，虽然大致能听出两个人发生的纠纷，可绝对不是泼妇骂街那种，正因为如此，才使这两个女人的声音听起来像是在搞辩论。\n安铁坐在沙发上仔细听了几句，似乎是在为车子的事情在争吵，听着听着，安铁觉得其中一个女人的声音越听越耳熟，安铁走阳台上一看，赶紧急匆匆地下了楼。\n安铁一边下楼，一边想，操！秦大小姐居然和人吵起来了，头疼啊。",
            "summary": "安铁注意到李海军心情沉重，猜测可能与卓玛的哥哥和未婚夫有关。曈曈同情卓玛的遭遇，认为人心难以捉摸。安铁回忆起在贵州的美好时光，感慨都市生活的喧嚣。突然，他听到楼下两个女人因车子问题发生争执，其中一个女人声音很熟悉，让他惊讶不已。"
        }
    ]
}