{
    "chapter_title": "第三百二十五章  俩美女吵架",
    "chapter_summary": "安铁在楼下偶遇了秦枫和一个美丽的女子。原来，这位女子是他的邻居，曾在阳台上引起他的注意。由于一场交通事故，秦枫和安铁发生争执，各自指责对方的过错。安铁试图调解矛盾，但双方情绪激烈。随后，他们在离开小区时又与一对男女发生争执，观点截然不同。回到家后，秦枫和安铁因琐事再次发生争论，关系紧张。秦枫提议一起去洗澡以缓解气氛，但安铁并未接受。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁下楼以后，看见秦枫正在跟一个很漂亮的女人争执着，那个女人安铁越看越眼熟，那丰满的胸脯，挺翘的尼股，还有那雪白的皮肤和幽怨的眼神，安铁惊，差点没扭头退回去，那个美丽的女人不就是自己看了好一段时间的那个对面阳台的吗？\n安铁硬着头皮走到两个女人身边，秦枫一见安铁过来，撅着嘴挽住安铁的胳膊，说：“老公，你看，她把我的车擦掉漆了。”\n那个美丽的看了看安铁，安铁能感觉道（到）自己的脸上火辣辣的，那么多个寂寞无聊的夜晚，就是这个用她那略带神秘的寂寞气息安慰着安铁。的眼神特别奇怪，盯着安铁似笑非笑的，仿佛在回想什么似的，让安铁愣了半天，不会吧？她难道知道我在阳台上偷看过她。",
            "summary": "安铁下楼时看到秦枫与一个美丽女子争执，他发现这个女子很眼熟。原来她是安铁在阳台上偷偷观察过的邻居。秦枫抱怨女子擦掉了她的车漆，而女子则用似笑非笑的眼神看着安铁，似乎知道他曾经偷看过她。"
        },
        {
            "id": 1,
            "content": "秦枫见叫了一声安铁没有反应，用手偷偷捏了一把安铁的胳膊，然后接着说：“大姐，你讲不讲道理啊？明明是你的车先擦上我的车的。”\n把目光收回来，娇声道：“我看是你不讲道理才对！分明是你的倒车技术太差吧，我的车根本没动！”说完，看看安铁，又说：“哼！老公来了你就牛啊。”\n秦枫气得怒目圆睁，道：“没见你这么没素质的，我老公说一句话了吗？！你是不是没见过男人啊？”\n一听秦枫这么说，好看的脸一下子就变了颜色，刚想说什么，安铁赶紧拉了一下秦枫的胳膊，说：“这位小姐，秦枫，你们先别说了，我看看两个车的情况。”\n安铁走到两辆车擦边的地方看了一眼，心里大致明白，估计是秦枫的不是，这时，双手抱胸，在那冷冷地等着安铁怎么说，而秦枫则趾高气扬地白了一眼，然后又跑到安铁的身边，说：“怎么样，是她的不对吧？”\n安铁看了一眼秦帆，给她使了个眼色，然后走到身边，赔笑着说：“我大致看了，是我们的不对，小姐你贵姓？”\n瞟了一眼安铁，说：“问我姓什么干嘛？你们不对就说说怎么办吧，说那些废话！”\n秦枫一听，火气大了，一把拉回安铁，说：“你看你什么态度，你难道一点责任也没有吗？你看你那车停的，占了一个半的车位，有你这么没公共道德的吗？”\n针锋相对，道：“你有公共道德？那你去停车库去呀，这里本来就是临时停车位，你懂不懂啊你？！看着你挺漂亮的，一点脑子都没有！”",
            "summary": "秦枫和安铁因为一场交通事故发生争执。起初，秦枫指责安铁的车先擦上她的车，而安铁则认为秦枫的倒车技术差。随后，双方争吵升级，互相指责对方缺乏素质和公共道德。安铁查看情况后，认为双方都有责任，并试图调解矛盾。"
        },
        {
            "id": 2,
            "content": "秦枫一副剑拔弩张的样子，打算继续与理论，安铁头大地揽住秦枫，道：“宝贝，你先别说话，让我来。”\n秦枫眼中一亮，以为安铁要加入战争，并站在自己的阵营，娇柔地躲在安铁身后瞪了一眼，估计也是这么想的，柳眉倒竖气呼呼地看着安铁。\n安铁从口袋里掏出一张名片，递给，礼貌地说：“这位小姐，不好意思，这是我的名片，你的车我刚才看了一下，和我女朋友的车一样，都是擦掉一点漆，大家都是成年人，别意气用事，事情该怎么办就怎么办，你修车花多少钱我来付，你看这样可以吗？”\n听安铁这么说，脸上的怒意缓和了一些，看了一眼秦枫，道：“算了，我还赶时间呢，懒得和你们说。”\n秦枫不高兴地嘀咕道：“干嘛呀？她难道没有不对地方吗？”\n安铁苦着脸，趁还没发作的时候，把那张名片塞给了，拿着名片看了一眼，然后又跟安铁对照了一下，然后颇具玩味地笑了笑，说：“那好吧，就按你说的办。”说完，挑衅似的看了一眼秦枫，然后给安铁飞了个媚眼，把名片放在唇边，还给了安铁一个飞吻，然后扭着水蛇腰上了车。",
            "summary": "秦枫和安铁头因一辆车的问题发生争执，双方都表现得情绪激动。安铁头试图通过和平的方式解决问题，提出为修车费买单。对方同意了这个方案，并在离开前挑衅性地看了秦枫一眼。"
        },
        {
            "id": 3,
            "content": "等把车倒出来，还对着两个人按了一下喇叭，然后快速开出小区。\n秦枫气鼓鼓地看着车子开出去的影子，扭头看了一眼安铁，说：“这种女人就不能惯她毛病，一看就不是什么好东西。”\n安铁看秦枫得理不让人的小女人样，在旁边嘿嘿笑道：“女人啊，就是小心眼，没想到美女也这样，哈哈。”\n秦枫白了一眼安铁，说：“幸灾乐祸啊你，看我晚上怎么收你，哼！”\n安铁揽着秦枫的小蛮腰，道：“操！你还斗志昂扬啊，放马过来！”\n秦枫噗嗤笑了一下，捶一下安铁的胳膊，说：“就是得这样，自从开了这车之后我遇到好几回这样的小插曲了，上次是个男的，也是我不对，可被我一说，赶紧跟我道歉，还要赔我钱，没想到遇到这个女的，不灵了。”\n安铁看看秦枫，秦枫皱着眉头，一副小八婆的模样，还真挺可爱，安铁嘿嘿一笑：“操！没听你说过啊，你不会是对那个男的使美人计了吧？”\n秦枫道：“想什么呢，这是个人利益问题，虽然咱不在理，可咱得把那架势拉出来，这叫心里（理）斗争，你呀，不懂这些。”\n安铁说：“得了吧，就这点芝麻大小的事情还心里（理）斗争？！是吧，回家，对了，吃饭了吗？”\n秦枫往安铁杯里靠了一下，搂着安铁的腰，撒娇地说：“哼，我都气饱了。”\n安铁扫了一眼秦枫的胸部，道：“嗯，我看像，胸部都大了，肯定气得不轻。”\n秦枫扭动了一下身子，啐道：“色狼！就知道看不该看的地方，哎？你怎么今天好像挺兴奋啊，不会是刚才那个女人刺激你了吧，我看那个女人挺骚的。”\n安铁无奈地说：“大姐，你才想不该想的，说实话，吵架的女人不怎么可爱。”",
            "summary": "秦枫和安铁在开车离开小区时，与一对男女发生争执。秦枫认为这种女人不能惯着，而安铁则觉得女性容易生气。回到家中，秦枫调侃安铁是否被刚才的女人刺激，安铁则表示吵架不可爱。"
        },
        {
            "id": 4,
            "content": "秦枫不置可否地说：“不跟你说了，哎呀，累死了，我要上去洗个澡。”\n安铁带着秦枫上了楼，发现自己没带钥匙，道：“我没带钥匙，你的那把带了吗？”\n秦枫一边在她的小包里翻找，一边说：“曈曈不是在里面，你先敲门，我看看有没有。”\n安铁敲了敲门，里面半天没反应，安铁这才想起来曈曈估计洗澡没出来呢，对秦枫说：“找到了吗，曈曈好像在卫生间洗澡呢，估计听不到。”\n秦枫泄气地把包合上，说：“大点声敲吧，我好像没装进来。”\n安铁加重了敲门的力气，刚敲了两下，就听曈曈在里面娇声说：“来啦，是叔叔吗？”\n安铁说:“丫头，开门。”",
            "summary": "秦枫和安铁上楼后发现没带钥匙，秦枫在包里找钥匙时提到曈曈可能在卫生间洗澡。安铁敲门，但曈曈听不到，秦枫说自己可能没装进包里。安铁重敲门时曈曈问是否是叔叔，安铁要求曈曈开门。"
        },
        {
            "id": 5,
            "content": "安铁话音刚落门就开了，安铁一看曈曈，微微愣了一下，曈曈好像是急匆匆从卫生间跑出来的，只围了一条白色浴巾，头发湿漉漉的，还滴着水，皮肤散发着莹莹如玉的光泽，像一朵浑身沾满露珠的花朵。\n曈曈一看秦枫也在安铁身边，脸一红，抓紧浴巾笑了一下，说：“秦姐姐也来啦。”\n秦枫皱着眉头看看曈曈，然后瞟了一眼安铁，不高兴地说：“曈曈，还没洗完啊，进去吧。”\n曈曈看看安铁，“嗯”了一声，然后转身往卫生间走。\n等曈曈进了卫生间，秦枫一边换鞋一边小声嘀咕着：“像什么样子，这么大了还不知道注意点，这丫头越来越随便了。”\n安铁看了看秦枫，气不打一处来地说：“你怎么说话呢，关曈曈什么事？！”\n秦枫等（看）着安铁，眼睛转了一下，暧昧地对安铁冷笑一下，说:“怎么了，我说她你心疼啊？！”",
            "summary": "安铁走进房间后，曈曈急匆匆从卫生间出来，只用一条浴巾围着身子，看起来宛如一朵沾满露珠的花朵。曈曈发现秦枫也在房间，害羞地打了个招呼。但秦枫并不高兴，责备曈曈洗澡太慢。曈曈听后走进卫生间，安铁对秦枫不满地呵斥，秦枫则冷笑称关曈曈是安铁心疼的对象。"
        },
        {
            "id": 6,
            "content": "安铁不想再继续这个让人头疼的话题，径直走道（到）客厅的沙发旁坐下，闷闷地点了一根烟抽了起来。\n秦枫站在门口，气鼓鼓地看看安铁，然后走道（到）身边，揽着安铁的脖子，试探性地说：“哎呀，你怎么老这样，你要再这样我以后不来了，我那也不让你去！”\n安铁看看秦枫讨巧的样子，估计是秦枫在给两个人找台阶下，生硬地打趣说：“不让我去你让谁去啊，找野男人去啊？”\n秦枫搂着安铁脖子的手用力搂了一下，笑嘻嘻地说：“你要是再对我不好，我就出去找野男人，找一推，气死你。”\n安铁揽过秦枫的肩膀，看看秦枫变化不定的脸，道：“好啦，不扯淡啦，你不是累了吗？一会等曈曈出来你进去洗个澡躺床上休息吧。”\n秦枫点了一下头，偎近安铁，说：“老公，咱俩以后别吵了好不好，咱们都快结婚了呀，不能总是这样闹别扭，对不对？”\n安铁在心里叹口气，总感觉自己和秦枫之间的问题似乎越来越大了，有些事情安铁不敢想，也不知从何说起，这样一个女人其实是很得男人疼惜的，可往往你看到的只能是事情的表面，可这些表面实在太动人，让你不忍心去打破它。\n这时，卫生间的门响了一下，接着曈曈从里面走了出来，曈曈已经换上了一件淡粉色的睡衣，眼色复杂地看了一眼安铁，安铁的手像被烫着了一样，松开秦枫，秦枫站起身，道：“曈曈，你洗完澡了是吗？”\n曈曈看着秦枫，说：“嗯，秦姐姐也是要洗澡吗，水还是热的呢。”\n说完，曈曈坐在沙发上打开电视机，然后问安铁：‘叔叔，你看焦点访谈吗？”\n安铁说：“嗯，看看，今天讲些什么。”\n秦枫坐在一旁，看了看，然后站起身，趴在安铁耳边小声说：“老公，我们一起去洗澡吧？！”",
            "summary": "一段安铁和秦枫之间的对话。安铁不想继续讨论令人头痛的话题，于是走到客厅坐下并抽烟。秦枫试图缓和气氛，但安铁的回应略显生硬。随后，秦枫提议一起去洗澡以改善关系。"
        }
    ]
}