{
    "chapter_title": "第三百三十七章  笑比哭难",
    "chapter_summary": "安铁遇到了一个可爱的小姑娘，但由于误会，她被误认为是色狼。安铁在看到瞳瞳的照片后被她的美丽和笑容吸引，开始与她通过信息和电话交流。与此同时，安铁得知孙大勇被警察带走，可能与毒品有关，这让中华帮陷入了恐慌。安铁联系路中华商量对策，并建议他与熟悉公安的人取得联系。安铁还联系了彭坤，希望他能提供帮助。在滨城大酒店，安铁与彭坤讨论了事件的严重性，决定共同调查真相。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁听小姑娘这么一问，赶紧道：“哦，没问题，谢谢！”\n女孩听了赶紧转身就走了，安铁站在门口看着女孩急匆匆的背影，嘿嘿笑了笑，心里暗想，估计这小姑娘把自己当成色狼了。\n安铁关上房门之后，就听到卧室里的手机来了一条短信，小跑着进屋去拿手机，围在下面的浴巾都跑掉了，安铁也没重新围上，裸着身体拿出手机打开信息一看，画面上果然出现了瞳瞳牵着白马的照片，照片里的瞳瞳笑得很甜，那匹额头带灰色月牙的白马也很精神。\n瞳瞳穿的一条蓝白相间的长裙子，头上还带着一顶大大的遮阳帽，遮阳帽是草编的，跟瞳瞳那条裙子一配，有点波西米亚姑娘的感觉，再加上照片里的绿水青山，看得安铁仿佛一瞬间又跑到瞳瞳身边似的。\n安铁抱着手机坐到餐桌旁，傻乎乎地一边看着一边打开了张生叫人送过来的外卖，没想到里面还挺丰盛的，足够三四个人吃了，安铁拿起一个包子塞进嘴里，然后又给瞳瞳回了一条信息。",
            "summary": "安铁与一个小姑娘相遇。小姑娘误认为安铁是色狼，实际上他们并不认识。安铁在收到瞳瞳发来的照片后，被她的美丽和笑容所吸引。他一边吃着丰盛的外卖，一边给瞳瞳回复信息，感受着与她亲近的氛围。"
        },
        {
            "id": 1,
            "content": "“丫头，我看到你了，你在那边好好玩吧，没事多拍点照片发给我看看。”\n过一会，瞳瞳的信息就回了过来，道：“嗯，好的，今天外婆还要带我出门，都有点烦了，都是一些不认识的人，不过外婆今天说，见的这个人很重要，好像是说一个很亲近的亲戚，那好吧，叔叔，你忙吧，今晚要是没事我们通电话。”\n安铁看着瞳瞳的这条信息，心里挺郁闷的，这个瞳瞳的外婆到底想干什么？难道想让瞳瞳继承她的家业吗？这年头的老太太都怎么了？抓住瞳瞳不撒手是怎么的，日本的那个扬子是这样，这个瞳瞳的外婆也这样，不过按照瞳瞳的聪慧，也的确是很难得，可那些所谓的家庭产业，艺术情报组织之类的，根本不是瞳瞳想要的。\n在吃饭的时候，安铁又继续给瞳瞳回了几条信息，一边吃饭一边跟瞳瞳闲聊着，早晨的阳光正好照着安铁光溜溜的后背，感觉就像在自己家里晒日光浴，舒服！\n就在安铁给瞳瞳发出一条信息之后，电话马上就响了起来，打电话来了！\n“操，是吴军！”安铁以为是瞳瞳拨过来想跟自己说话了，兴冲冲一看，没想到电话号码显示是吴军，看到吴军的电话，安铁心里又一沉，然后赶紧把电话接了起来。\n“安哥，华哥跟你在一起吗？”吴军的声音很急，像是出了什么大事一样。",
            "summary": "瞳瞳在外玩耍，与安铁分享她外婆带她见一位重要亲戚的计划。安铁对此感到困惑，认为老太太们过于关注瞳瞳的未来。在吃饭时，安铁与瞳瞳通过信息和电话聊天。突然，吴军打来电话找安铁，似乎有急事。"
        },
        {
            "id": 2,
            "content": "“没有啊，昨晚我跟小路在他的办公室分手之后我就回家了，出了什么事？小路的电话打不通吗？”安铁站起身，习惯性地走到阳台上。\n“确实出事了，我刚才打电话华哥关机，我以为他跟你在一起，孙大勇被警察带走了！”吴军急急地说。\n安铁听到这个消息，愣了一下，连忙问：“以什么理由带走的？到底又出了什么事情？”\n吴军顿了一下道：“现在还不是很清楚，不过没有出示逮捕证，估计是先问问话，但肯定跟毒品有关系，所以我急着找华哥商量一下，唉，小黑联系到华哥了，安哥，那我先挂了，回头再跟你详细说。”\n吴军好像是跟小黑在一起，看来小黑已经打通路中华电话了，安铁道：“好，你们先忙。”\n挂了吴军的电话，安铁若有所思地站在阳台上，丝毫没意识到自己现在是赤裸着身体，孙大勇是中华帮的老二，安铁意识到了问题的严重性，如果，公安局抓住中华帮大规模贩卖毒品的证据，从个体推广到集体，搞不好就会集中对中华帮进行集中抓捕，中华帮马上就会面临大难。\n安铁忧心忡忡地叹了一口气，这时，不知从哪吹过来一阵凉风吹了安铁的小弟弟一下，安铁才意识到自己正像个暴露狂一样站在阳台上。\n下意识地，安铁往小区对面楼看了一眼，还好这个小区的上班族比较多，估计也没人注意到自己，安铁连忙回到房间穿好衣服，正迈出卧室门口，手机的短信又来了一条，看了一眼，然后给瞳瞳回了一个：“丫头，我有事，要出去了，你在那边多注意点，晚上我回家若不晚就给你打电话。”\n给瞳瞳发完信息之后，安铁便给路中华打了一个电话，电话占线，于是安铁又继续打，直到第三遍的时候，电话才接通。",
            "summary": "安铁得知孙大勇被警察带走，怀疑与毒品有关。他担心中华帮会因此受到严重影响。在穿衣服时，安铁收到瞳瞳的信息并回复表示有事要外出。随后，安铁连续拨打路中华的电话，接通后与他商议此事。"
        },
        {
            "id": 3,
            "content": "“大哥，你也听说了吧？我现在正往小黑和吴军那赶呢，这孙大勇，我就知道他早晚得给我捅出点漏子。”路中华似乎在一边开车一边接安铁的电话，能听到呼呼的风声。\n“小路，这事恐怕不是一点小漏子，孙大勇可是你们中华帮的二把手，这是明摆着有人想要办你们，如果孙大勇在警察问话的时候说错话，或者公安机关再有他们的人，再加上昨晚陈立明被杀的事情和民工事件，你们中华帮很容易会被牵连。”安铁自己想到的跟路中华简短地说了一下。\n“我知道，大哥，我现在心里也没谱，孙大勇打架斗殴是常事，这些都是小问题，但这次应该是跟毒品有关系，希望他只是而不是直接参与了。”路中华的担忧比安铁更甚，不过路中华到没多慌乱，很镇静。\n“嗯，那你赶紧忙你的，我联系一下熟人，看有没有跟公安机会熟悉的，打听点情况，我们随时联系，这时候一定要稳住。”安铁说到这里的时候，脑袋里非常肯定地出现了一个人。\n与路中华结束通话，安铁便在手机中找出了彭坤的电话，在拨彭坤的电话之前，安铁犹豫了一下，彭坤这人到底可信与否呢？但现在要说能从上头找点东西出来的人也非彭坤莫属了，回想彭坤在滨城的种种，也许真是有特殊的目的，但还算是个够朋友的人，安铁凭直觉认为，彭坤不会做不利自己的事情。\n拨出彭坤的电话，彭坤很快就接听了起来，张口就道：“老安，你现在回滨城了吧？”\n安铁顿了一下，道：“你消息也太灵通了吧？是啊，昨天下午回来的，一直没得闲，你对我的行踪很关注啊！”安铁没明说自己为什么没闲着，想看看彭坤还知道什么。\n彭坤呵呵笑了笑，道：“是啊，听说一点，都是关系中华帮的，好像昨天还死了个人，对吧？”\n安铁暗道这个老狐狸明知故问，沉吟道：“是啊，看来你也没闲着啊，你有空吗，咱们见个面吧，我有事跟你说。”\n彭坤连忙道：“有空，我在滨城大酒店附近，要不咱俩在五层的咖啡厅见面吧？”",
            "summary": "路中华和安铁正在讨论关于中华帮二把手孙大勇的问题，担心他可能涉及到毒品案件。安铁建议路中华尽快采取行动，与熟悉公安的人取得联系以了解案情。安铁联系了彭坤，打算与他见面商讨此事。"
        },
        {
            "id": 4,
            "content": "“好，我马上就过去。”说完，安铁就着急忙换地简单收一下，下了楼。\n到了楼门口，安铁一愣，发现自己的那辆别克停在那，往车窗里一看，居然是张生。\n张生见安铁下了楼，笑眯眯伸手把副驾驶的车门打开，对安铁道：“大哥，去哪？”\n安铁上了车，打量了一下神清气爽的张生，心里对张生现在的办事效率和緭程度都大加赞赏了一番，道：“行啊，你小子，现在赶上超级大管家了。”\n张生嘿嘿一笑，把车开出小区，一边开一边说：“大哥，看你这么急匆匆的是不是要去小路那啊？我可听说小路那这两天接连不断地出事，昨天你就跟那呆一晚上吧，对了，那个陈立明到底怎么死的，我只查到被人扎了一刀，什么纠纷不清楚。”说着，张生也严肃起来，看来张生还不知道孙大勇被提过去问话的事。\n安铁叹了口气，道：“何止陈立明的事啊，孙大勇刚才被警察请过去问话了，现在还没消息呢。”\n张生听了一愣，脱口道：“什么？！孙大勇被抓走了？！不会吧，孙大勇可是中华帮二把手，什么事也不至于抓他啊，他又不直接参与什么事情。看来这事要严重了！”\n“现在情况还不明确，你往滨城大酒店开吧，我去见一下彭坤，让他帮忙打探一下警方那边是个什么情况，这恐怕是早有预谋的事情，大意不得，虽然只是进去问话不是逮捕，可万一警方手里有什么证据证人之类，有麻烦的就不止是孙大勇一个人了。”安铁无奈地说道。\n张生点点头，奔着滨城大酒店的方向就开了过去，一路上两人都没怎么说话，心里都挺烦躁的，平时中华帮拿安铁和张生都当自己人，安铁虽然没参与他们什么，可中华帮那几个小伙子人都不错，都浊小什么大奸大恶之徒，特别是路中华，安铁现在拿他当弟弟看，真不希望中华帮出了什么事情。\n到了滨城大酒店以后，安铁就让张生回公司了，自己直接上了五楼。\n安铁到达咖啡厅的时候，在里面环视了一圈，彭坤好像还没到，安铁拨了电话给彭坤，彭坤说他还有五分钟就能到让安铁先等一下，安铁便找了一个僻静的角落要了一壶茶，然后一边抽烟一边等彭坤。\n这个时间，咖啡厅里的人不多，窗子里透进来的阳光已经亮了，明晃晃地洒在台面上，可屋子里却因为开着空调，出奇地冷，安铁一坐下就打了一哆嗦，然后听着咖啡厅里懒洋洋的音乐，却不像平时那么顺耳，感觉没来由地一阵烦躁不安。\n一根烟的功夫，彭坤果然就到了，穿着一身黑色运动装，还戴了个太阳帽，很休闲的样子，估计又是上哪运动过来的，彭坤在空荡荡的咖啡厅一眼就看到了安铁，推了一下眼镜，保持着他那惯有的招牌式的高深莫测的微笑走了过来。",
            "summary": "安铁接到张生的电话后，急忙下楼并发现张生在等自己。张生告诉安铁关于孙大勇被警察询问和中华帮成员陈立明的死亡事件。安铁决定去找彭坤帮忙打探警方的情况。在滨城大酒店，安铁与彭坤讨论了这些事件的严重性。"
        }
    ]
}