{
    "chapter_title": "第三百四十四章  受伤的宝贝",
    "chapter_summary": "安铁和瞳瞳一起回忆过去的美好时光，并在一个周末午后共度愉快时光。安铁对瞳瞳产生了爱意，而瞳瞳的睡裙也让他心动，但他努力克制自己的欲望，保持这段美好时光的纯洁。他们一起在家听音乐，瞳瞳播放了曾在过客酒吧唱过的《不想睡》，让安铁感到心醉神迷。然而，这个美好的时刻被秦枫意外打断，他看到了安铁和瞳瞳亲热的场景，导致场面变得尴尬和紧张。秦枫指责安铁与瞳瞳有不正当关系，安铁否认并认为秦枫说话过分。随后，他们因为安铁与一个13岁女孩的关系而发生争执，导致局面更加紧张。瞳瞳在混乱中摔倒受伤，安铁心疼地将她搂入怀中，感到心痛。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "瞳瞳娇俏的样子，让安铁心里颤动了一下，安铁把瞳瞳抱坐到自己的腿上，用胳膊揽住瞳瞳纤细的腰肢，柔声道：“你这么乖，我要打你也没理由啊。”\n瞳瞳开心地说：“不对，从我来的时候，叔叔就没打过我一下，我记得我刚来那会一点也不乖，还老惹你生气呢。对了，叔叔，你还记得我把你电脑里的文件弄丢了那回吗？”\n安铁笑笑说：“记得，那可是我写了一个通宵的稿子，被你一下就弄没了，差点把我气死。”\n瞳瞳看着安铁，用柔嫩的小手轻轻挤了一下安铁的脸，安铁被羽飞打的那个痛处被瞳瞳这么一碰，疼得安铁直咧嘴，瞳瞳连忙把手松开，小心翼翼地问：“叔叔，我忘了，弄疼你了吧？”\n安铁说：“没事，你弄我脸干嘛啊？”\n瞳瞳用大眼睛看了一下安铁，满含歉意地说：“我想把你当时生气的样子弄出来看看，忘了你的脸受伤了。”\n安铁摸了一下瞳瞳的头，把瞳瞳往怀里又揽了一下，说：“鬼丫头，我当时生气的样子不会把脸扭曲成那样吧？哈哈。”\n瞳瞳道：“比刚才那样还吓人呢，我当时一直忍住眼泪没掉下来，怕你说我是哭巴精！”\n安铁呵呵笑道：“不会吧？真那么吓人？”\n瞳瞳一只手吊着安铁的脖子咯咯直乐，用另一只手扳住安铁的肩膀，道：“嗯，比老虎吓人，比妖怪吓人。”\n安铁感受这个周末午后的宁静，与瞳瞳有一搭无一搭的闲聊着，回忆着瞳瞳刚来时两个人的冲撞与和解后的点点滴滴，就像一对恋人在回忆次遇见，次牵手，次亲吻的感觉似的，让安铁幸福得像个地地道道的傻逼，呵呵傻笑，宠溺的抱着瞳瞳，一点放下来的意思也没有。\n此时的安铁更加确定，幸福是什么感觉？幸福的感觉就是傻逼一样的感觉。\n瞳瞳穿的那件睡裙十分宽大，身子一动，领口就露出一大片娇嫩的皮肤，有几次，安铁甚至扫到了瞳瞳坚挺结识的，每当这时，安铁总是是尽量换一下瞳瞳的位置，免得自己再滋生什么欲念，破坏掉这个美好的时光。\n瞳瞳及膝的裙摆，露出一小截嫩藕似的小腿，雪白晶莹的小脚悠闲恣意地放在沙发上，在午后散漫的阳光下，甚至有些透明，安铁看了看瞳瞳光洁如玉的小脚，有恨不得把它含在嘴里的冲动。",
            "summary": "安铁和瞳瞳一起回忆过去，谈论彼此之间的互动。瞳瞳娇俏的样子让安铁心生爱意，他们在一起度过了一个愉快的周末午后。安铁感受到幸福的滋味，就像个傻逼一样。瞳瞳的睡裙露出大片娇嫩皮肤，让安铁有些心动，但他努力克制自己的欲望，保持这段美好时光的纯洁。"
        },
        {
            "id": 1,
            "content": "这时，瞳瞳偎在安铁的肩膀上，喃喃地说，“叔叔，我们放一首歌听听吧？”\n安铁道：“好啊，想听什么歌，好像咱家也没啥新歌吧？”\n瞳瞳跳下安铁的膝盖，跑到自己的房间拿出一张盘，在安铁眼前一晃，献宝似地说：“我买了，这里有很多好听的歌呢。”\n安铁笑道：“行，你去放吧。”\n瞳瞳把cd放进影碟机里，然后把电视机关掉，拿着遥控器麻利地选取了一首歌，接着温柔深情的歌声就在屋子里响了起来，安铁一听，这首歌好像特别熟悉，等瞳瞳又坐到自己的膝盖上，安铁问：“这是什么歌啊？怎么这么耳熟？”\n瞳瞳没有说话，笑着看看安铁，意思是让安铁想想，安铁听了一会，突然想起来这首歌是瞳瞳在过客酒吧唱的那首，安铁便说：“《不想睡》！对不？”\n瞳瞳开心地搂住安铁的脖子，说：“回答正确！你的记性真好！”\n在这首熟悉的歌声中，安铁搂着娇俏的瞳瞳，又想起瞳瞳回家之前的那段感觉，不自觉地把瞳瞳紧紧抱在怀里，心里还有些后怕，这时，瞳瞳软语呢喃地在安铁耳边跟着那首歌哼唱了起来，像对着安铁倾诉似的，安铁一时间有些心醉神迷。\n录放机里的歌曲可能是被瞳瞳设置了单曲重复，安铁一遍又一遍地听那首动人的歌，失神地搂着瞳瞳，感受着瞳瞳柔弱的娇躯和馥郁的香气，这时，整个屋子里好像弥漫了春天的味道一样，让安铁忘了盛夏，忘了一切躁动的根源。",
            "summary": "瞳瞳和安铁一起在家听音乐。瞳瞳放了一首熟悉的歌曲，安铁认出了它是瞳瞳在过客酒吧唱过的《不想睡》。在熟悉的歌声中，安铁紧紧抱着瞳瞳，感到心醉神迷。此时，整个屋子仿佛充满了春天的气息，让安铁忘记了夏日的炎热和其他烦恼。"
        },
        {
            "id": 2,
            "content": "过了一会，瞳瞳似乎侧坐着有些累了，扭动了一下身子，胳膊还是搭在安铁的身上没撒手，安铁关切地问：“是不是腿麻了？”\n瞳瞳“嗯”了一声，捶了一下自己的腿，安铁给瞳瞳一边揉腿一边让瞳瞳跨坐在自己的大腿上，说：“这样好点没？”\n瞳瞳羞涩地看着安铁，眼睛忽闪了一下，迅速用柔嫩的嘴唇吻了一下安铁，然后又用大大的眼睛直视安铁的尴尬，仿佛努力压抑着自己的羞怯，证明给安铁什么似的。\n安铁感觉自己心里一阵骚动，像移开自己的视线，却像被什么定住了似的，怎么也躲不开瞳瞳清澈而炽烈的目光。\n瞳瞳用手轻轻摸着安铁的胡子茬，缓缓把柔嫩的嘴唇又贴上了安铁，安铁刚想接纳瞳瞳的舌头，就在这时，安铁听到“咚”的一声从门口传来，安铁往门口一看，一下子愣在那里，呆呆地看着门口。\n只见秦枫满脸怒火地站在门口，地上的那串钥匙就是刚才发出声响的根源，瞳瞳还不知所以地看着安铁，然后才扭过头看到秦枫，此时，三个人就像被谁施了魔法一样，表情和动作都特别僵硬。\n三个人大概对峙在那里有十秒钟的时间，瞳瞳偷偷地拉了一下安铁的衣服，安铁才反应过来，把瞳瞳从自己腿上抱到旁边，这时的秦枫也刚好走到两人的身旁，怒目圆睁地看着安铁和瞳瞳。\n安铁此时有种被捉奸在床的感觉，脸上满是尴尬，都不知道自己该说点什么，屋子里那首大分贝的歌曲还在重复地响着，搞得三个人更加不知所措。",
            "summary": "瞳瞳和安铁在房间里亲热时，突然被秦枫撞见。秦枫愤怒地站在门口，看到这一幕的三个人都显得非常尴尬。安铁试图解释，但秦枫怒气冲冲，使得场面更加紧张。瞳瞳试图安抚秦枫，但情况并未得到改善。安铁将瞳瞳抱到旁边，试图缓解气氛，但三人仍然感到尴尬和不知所措。"
        },
        {
            "id": 3,
            "content": "瞳瞳拿过遥控器，迅速把音乐关掉，然后看看安铁和秦枫，静静地坐在安铁身边，从脸上倒是没看出多大的慌乱。\n安铁咕哝了一声，动了一下嘴唇，极其不自然地对秦枫说：“你来啦quot;\n秦枫对安铁冷笑了一声，哼道：“你跟我进屋，我有话跟你说。”\n安铁虽然自知理亏，可听了秦枫的口气，一时感觉没了台阶下，道：“你先进去吧，我马上就过去。”\n秦枫高声道，“我让你现在就跟我进去！”\n瞳瞳盯着秦枫，脸上的表情严肃起来，似乎对秦枫跟安铁说话的语气很不满，手紧紧地抓着沙发边缘，眼睛里似乎也有了淡淡的怒意。\n安铁坐在那看了一眼秦枫，淡淡地说：“你先进去不行吗？”\n秦枫一赌气，扯着安铁的胳膊，没好气地嚷道：“你现在就要跟我一起进屋！”\n安铁无奈地站起来，跟着秦枫进了自己的房间，安铁刚把房门带上，秦枫就气呼呼地说：“安铁！你不是个东西，你今天要怎么跟我解释？啊？你说啊！”\n安铁看看秦枫，说：“你以为怎么样？你要我怎么跟你解释呢？”\n秦枫一听，火气更大了，气急败坏地说：“你想让我说吗？你跟那个小妖精是不是早就好上了，我说嘛，你怎么一直把她带在身边，原来你想留给自己用啊？！安铁，你还真够可以的，十三岁的女孩你都不放过？你们那些丑事还用我说吗？！”\n安铁越听越离谱，高声道：“操！你他妈闭嘴，你这是怎么说话呢？瞳瞳还在外面呢，你不觉得你这么说过分吗？”",
            "summary": "瞳瞳关掉了音乐，秦枫和安铁因为安铁与一个13岁女孩的关系而发生争执。秦枫指责安铁与瞳瞳有不正当关系，安铁否认并认为秦枫说话过分。安铁跟随秦枫进入房间继续讨论这个问题。"
        },
        {
            "id": 4,
            "content": "秦枫冷笑道：“我过分？到底是我过分还是你过分，我们可是还有半个月就结婚了，那个小妖精一直横在我们中间，好，我就把她当作你爱心泛滥，我忍了，可你现在没觉得你们越来越过分了吗？你们是在接吻是吧？叔叔和侄女接吻算什么？你告诉我算什么！”\n安铁握着拳头，对于秦枫犀利而恶毒的指责既愤怒而又无可奈何，安铁很清楚，从门口的那个角度应该不会看到瞳瞳吻了自己，可是虽然秦枫没有看到，可事实还是有的，尽管秦枫只是猜测，也令安铁无言以对。\n就在这时，只听房门响了一声，接着瞳瞳推开房门走了进来，安静地站在门口，单薄的肩膀似乎还微微颤抖着，瞳瞳对秦枫说：“秦姐姐，你不要怪叔叔，是我不好，我不该黏着叔叔。”\n秦枫双手抱肩，恨恨地看着瞳瞳，刻薄地说：“你还好意思说？你说你都这么大了，你怎么就一点数都没有呢？亏你还是这么大的人了，无亲无故的，养你这么大你还赖着不走，你到底想干什么？！“\n安铁看着秦枫还要继续说，大声吼道：“秦枫！你给我闭嘴！你有完没完？我跟瞳瞳怎么啦？不就是抱着她在腿上坐一会嘛？你说的那是人话吗？”\n秦枫瞪着安铁，喊道：“你帮着她说话是吧？我说的不是人话，你说你干的是人事吗？安铁，今天我算看清你了，好，你们两个继续卿卿我我吧，我走！”秦枫快步走到门口，瞳瞳含着眼泪正站在那，秦枫推了一下瞳瞳的肩膀，直接走了出去。\n由于秦枫的动作令瞳瞳有些猝不及防，瞳瞳一下就摔到地上，安铁赶紧走过去扶起瞳瞳，发现瞳瞳胳膊擦在地板的缝隙处，撕掉一大块皮，血从伤口慢慢渗了出来。",
            "summary": "秦枫因为怀疑安铁与瞳瞳有暧昧关系而大发雷霆，指责他们在即将结婚的前半个月不断越界。安铁感到无奈，而瞳瞳则被秦枫的话伤透了心。在安铁与秦枫争吵时，瞳瞳推门进来，解释自己不该黏着安铁。然而，秦枫并未停止指责，安铁愤怒地反击。在混乱中，瞳瞳摔倒在地，手臂受伤流血。"
        },
        {
            "id": 5,
            "content": "安铁看着瞳瞳，瞳瞳也含着眼泪看着安铁，安铁心疼地把瞳瞳搂进怀里的时候，瞳瞳压抑而伤心地哭了起来，安铁听着瞳瞳的哭声，心像是被撕裂了似的，一股无名的怒火想发却发泄不出来，烧得安铁嗓子都哑了。\n安铁颤抖着抚摸着瞳瞳的后背，声音沙哑地说：“丫头！不哭！”\n瞳瞳顿时止住了哭声，看着安铁，眼泪一对一对地流过脸颊，一抽一抽地说：“叔叔，我……都是我不好！”\n安铁再一次抱紧瞳瞳，痛苦地把眼睛闭上，说：“瞳瞳，是叔叔不好，一直都是叔叔的不好，你一点错也没有，知道吗？以后什么也不要管，叔叔会为你安排好一切，不会让你再受一点委屈，好吗？”\n瞳瞳的眼泪吧嗒吧嗒滴在安铁的脖子上，安铁感觉自己的脖子先被烫了一下，然后又冰得骨头有些发冷。",
            "summary": "安铁和瞳瞳相互凝视，安铁心疼地将瞳瞳搂入怀中，但瞳瞳压抑地哭泣让安铁感到心痛。安铁安慰瞳瞳，告诉她不是她的错，他会为她安排好一切。瞳瞳的泪水打湿了安铁的脖子，让他感受到冷热交替的痛苦。"
        }
    ]
}