{
    "chapter_title": "第三百四十九章  生离死别",
    "chapter_summary": "安铁和白飞飞在阳光下享受美好时光，直到卓玛姑娘的出现让安铁摆脱忧伤。他们的相处让安铁感到幸福，而卓玛给了安铁新的希望。然而，卓玛离开后，安铁再次陷入迷惘，继续孤寂流浪。同时，李海军紧紧握着受伤的妻子卓玛的手，深情地安慰她。在急救室外，白飞飞和安铁听到李海军的诉说后感到无比心痛。警察前来了解情况并表示会详细调查此案。安铁决定让瞳瞳见卓玛一面，因为他们感情很好。在去接瞳瞳的路上，安铁心情沉重地思考如何告诉她这个残酷的消息。他回忆起与瞳瞳、白飞飞一起观看卓玛照片的场景，感叹生命的无常。安铁为卓玛和李海军的幸福感到欣慰，但同时也为他们所面临的不幸感到担忧。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "沿着那梦的地方\n走来了卓玛姑娘\n她使我不会再忧伤\n她与我纵情歌唱\n我们一起享受着阳光\n感受着花的芳香\n摆动着那美丽的衣裳\n她让我心驰神往\n姑娘啊你去何方\n能否留在我身旁\n像那雄鹰自由的飞翔\n这就是我们的天堂\n好多话都想对你讲\n你去消失远方\n带走了我所有的迷惘\n从此我依然流浪\n歌词《卓玛姑娘》\n安铁心情沉重地别过头，看见白飞飞正站在自己身边抹眼泪，肩膀一耸动一耸动的，显得十分柔弱，从刚来大连的时候在酒后次见到白飞飞哭，就再也没见过白飞飞流眼泪，看得安铁很心酸。这时，白飞飞也看了一眼安铁，安铁伸出胳膊揽住白飞飞的肩膀，白飞飞虚弱地靠了上去，眼泪流得更多了。",
            "summary": "安铁与白飞飞在阳光下享受着美好时光，卓玛姑娘的出现让安铁摆脱了忧伤。他们的相处让安铁感到幸福，卓玛姑娘如同雄鹰自由飞翔，给了他新的希望。然而，卓玛姑娘离开后，安铁重新陷入了迷惘，依然孤寂流浪。"
        },
        {
            "id": 1,
            "content": "李海军还坐在那紧紧抓着卓玛的手，给卓玛擦脸上的血迹，给卓玛缕头发，然后声音异常温柔地说：“卓玛！快点醒醒，我带你回家了。卓玛！我们不在家里闷着了，我带你出去玩，带你去吃好吃的，只要你愿意，我们马上就结婚，我们要一个像你一样漂亮的小宝宝。好不好，卓玛？”\n安铁白飞飞看着卓玛苍白的脸，再听着李海军凄怨柔情的倾诉，心像被针一下一下地刺着那样疼，白飞飞早已哭得抽抽噎噎，还要尽量忍住以免被李海军听到，安铁愣愣地看着卓玛的那张脸，那张酷似瞳瞳的脸，越看就揪心，安铁低声对白飞飞说：“咱俩先出去吧，让海军陪着卓玛呆一会。”\n白飞飞点了一下头，跟着安铁一起走出急救室。\n安铁和白飞飞刚走出来，刚才那个站在急救室门口跟医生说话的警察就迎了上来，对安铁和白飞飞说：“情况我已经了解清楚，节哀顺变吧，我先回局里报告情况，你们放心，这个案子我们会详细调查，有需要的地方还希望你们能配合。”一见死人，警察说话的声音也柔和了许多，看起来现在的警风还是变了不少，人性化多了。\n安铁道：“好的，警察同志，你忙去吧。”\n警察对安铁和白飞飞点一下就急匆匆地走了。白飞飞眼泪汪汪地看看安铁，说：“安铁，我怎么觉得这就是一个噩梦啊？卓玛怎么会死呢？卓玛她才18岁啊。”\n白飞飞又扑进了安铁怀里，肝肠寸断地哭着，安铁心里也在抽搐着，此时他一句安慰的话也说不出来，事情发生得太突然了，安铁感觉有点猝不及防，他记得刚才好像还在家里跟瞳瞳坐在沙发上聊天似的，现在居然发生了这么大的变故。\n安铁拍拍白飞飞的民族服装，扶着白飞飞坐到椅子上，白飞飞仰起脸看看安铁，说：“你告诉瞳瞳了吗？”",
            "summary": "李海军紧紧握着受伤的妻子卓玛的手，深情地安慰她。与此同时，卓玛的好友白飞飞和安铁在急救室外，听到李海军的诉说后感到无比心痛。警察前来了解情况并告知他们节哀顺变，表示会详细调查此案。白飞飞询问安铁是否告诉了瞳瞳这个消息，安铁沉默地扶着白飞飞坐下。"
        },
        {
            "id": 2,
            "content": "安铁这才想起来，瞳瞳还不知道这事，犹豫了一下，虽然不想看到瞳瞳的伤心样子，可卓玛和瞳瞳这对姐妹俩的感情这么好，安铁觉得应该让瞳瞳见卓玛最后一面，免得留下个遗憾。\n安铁叹了口气，说：“我去接瞳瞳过来吧，让她最后看看卓玛。”\n白飞飞哽咽着说：“你去吧，我在这看着海军。”\n安铁拍了一下白飞飞的肩膀，迈着沉重的步子走出医院，安铁刚上了车就茫然了，这事怎么跟瞳瞳说呢？这件事情简直太残酷了，安铁都无法面对卓玛已死的事实，瞳瞳又该如何面对呢？\n安铁一边快速往家里赶，一边心里还担心着李海军和瞳瞳听到卓玛死讯的反应，这时，安铁又想起自己和瞳瞳、白飞飞一起看卓玛照片时的样子，卓玛那明媚的笑脸和摹阳光味道，居然成了安铁最后印象。\n一想起卓玛的脸庞，安铁居然有种错觉，好像那个脸色苍白躺在病床上的女孩就像瞳瞳一样，其实卓玛要是安静下来跟瞳瞳更加神似，想到这，安铁甩甩头，心里的痛苦像女孩子的泪水一样蔓延开来。",
            "summary": "安铁决定让瞳瞳见卓玛一面，因为她们感情很好。安铁在去接瞳瞳的路上，心情沉重地思考如何告诉她这个残酷的消息。他回忆起与瞳瞳、白飞飞一起观看卓玛照片的场景，感叹生命的无常。"
        },
        {
            "id": 3,
            "content": "此时，安铁不但为卓玛痛心着，为李海军痛心更甚，自从李海军把卓玛带回大连，安铁看到李海军那幸福的傻逼模样，经常心里觉得欣慰。卓玛来大连后，李海军那俊美的苦瓜脸看起来舒服多了，经常笑呵呵的，对生活的态度柔和了很多。有时候安铁都感觉李海军幸福得智商都有点下降，跟他谈话的话题都少了很多，看起来幸福这个东西的确是一个简单的东西，但得到幸福却是如此之难。冥冥之中注定的这种不幸，将会给李海军的人生带来什么样的变化呢？\n刚才安铁看到李海军欲哭无泪的样子，心里有一种无言的悲凉之感，这个安铁在大连最好的哥们，再一次被生活捉弄了，无法想像，在接下来的日子，李海军的心灵将接受什么样的煎熬与磨难，一想到这，安铁觉得生活他妈的就是个无赖，你只能被生活纠缠却毫无办法。",
            "summary": "安铁为卓玛和李海军的幸福感到欣慰，但同时也为他们所面临的不幸感到担忧。李海军在卓玛来到大连后变得更加快乐，但他的生活却因某种原因发生了变故。安铁看到李海军痛苦的样子，心中充满无奈和悲凉，他为李海军未来的心灵煎熬和磨难感到担忧，认为生活总是无情地捉弄人。"
        },
        {
            "id": 4,
            "content": "安铁把车开到楼下，抬头看看家里的阳台和瞳瞳的窗户，发现瞳瞳的屋里还有莹莹的微光，估计瞳瞳没睡，或者忘记关台灯了。\n安铁进屋以后，走到瞳瞳的房门前，犹豫了半天敲了敲房门，就听里面瞳瞳慵懒的声音传出来：“叔叔，是你回来了吗？”接着，瞳瞳把房门打开，好像刚起床的样子。\n安铁道：“丫头，你睡了？”\n瞳瞳“嗯”了一块，揉揉眼睛看看安铁，说：“见到白姐姐了吗？”\n安铁顿了一下，很困难地说：“瞳瞳，你赶紧把衣服穿上，我带你去看卓玛。”\n瞳瞳纳闷地说：“这么晚了去看卓玛？！叔叔，你是不是喝多了？”\n安铁沉默了一会，缓缓地说：“卓玛死了！”\n瞳瞳一听，睁大眼睛看着安铁，说：“叔叔你说什么？”\n安铁声音沙哑地说：“卓玛，她死了。”\n瞳瞳激动地抓住安铁的胳膊，眼泪在眼圈转悠着说：“叔叔，你不能开这样的玩笑啊？卓玛怎么会死呢，前两天我还跟她在一起呢。”说完，瞳瞳扑进安铁怀里伤心地哭了起来。\n安铁木然地说：“别伤心丫头，人总是会死的，早死晚死而已。”\n安铁搂着瞳瞳，轻轻抚摸着瞳瞳的肩膀，心里一片灰暗，接着说：“快去换衣服吧，看你卓玛姐姐最后一眼，快去！”\n瞳瞳条件反射似的点点头，眼泪一滴一滴地从眼睛里掉下来，然后机械地转身进了房间。\n安铁走到客厅中央，点了一根烟，来来回回地走着，卓玛的死就像一团烟雾一样，弥漫着整个房间，瞳瞳进去没一会就穿好衣服走了出来，拉着安铁的胳膊，哽咽着说：“叔叔，咱们快走！”",
            "summary": "安铁回到家后发现瞳瞳的房间还有灯光，猜测她可能还没睡或忘了关台灯。他敲门后进入房间，得知瞳瞳正在找白姐姐。安铁告诉瞳瞳卓玛去世的消息，让她穿上衣服一起去见她。瞳瞳悲痛地哭泣，随后换上衣服准备去。安铁在客厅抽烟，心情沉重。"
        },
        {
            "id": 5,
            "content": "安铁看看瞳瞳的样子，只见瞳瞳似乎是随便套了一条裙子就出来了，头发散乱披在肩上，眼睛哭得已经有些红肿了，眼泪还在顺着眼睛往下淌，好像换衣服的过程眼泪就没断过，安铁揽着瞳瞳的肩膀，手掌在瞳瞳的肩头使劲捏了一下，说：“丫头，到了那千万别太伤心，否则你海军叔叔就更难过了，知道吗？”\n瞳瞳使劲点点头，用手背擦了一下眼泪，这时安铁听到一串叮叮当当的铃音从瞳瞳的手腕处传来，安铁一看，瞳瞳的手腕上戴着的那个手链，正是卓玛刚来大连送给瞳瞳的礼物，这铃音现在听起来居然是那么苍凉，拨弄得人的心都快碎了。",
            "summary": "安铁看到瞳瞳随意穿着一条裙子，头发散乱，眼睛红肿，正在哭泣。安铁安慰瞳瞳，告诉她不要太过伤心，以免让海军叔叔更难过。瞳瞳擦干眼泪，手腕上的手链发出苍凉的铃声，让人心情沉重。"
        },
        {
            "id": 6,
            "content": "安铁匆忙地带着瞳瞳赶往医院，到了急救室门口的时候，看到白飞飞还是呆呆地坐在那，眼睛通红，神情暗淡，衣服上的血迹已经凝固成暗红色。\n安铁带着瞳瞳走到白飞飞身边，白飞飞才看到安铁和瞳瞳来了，白飞飞一看瞳瞳，赶紧抱住瞳瞳痛哭起来，瞳瞳的眼泪像断了线的珠子似的，一滴一滴往下滚，可却没有哭出声音。安铁看着白飞飞和瞳瞳相拥而泣的样子，动了动喉结，低声说：“飞飞，瞳瞳，咱们还是先去看看卓玛吧。”\n白飞飞和瞳瞳抬起头看了一眼安铁，默默地跟着安铁进了急救室，急救室里安静得出奇，李海军坐在那像着了魔似的，不说话，也不动弹，紧紧握着卓玛已经僵硬了的手，这种样子让安铁他们三个人一下子就愣在那不知怎么办才好。\n过了一会，瞳瞳慢慢靠近卓玛的病床，瞳瞳走路的时候，手腕上的铃铛又响了起来，使这个一片死寂的病房里又多了一丝诡异的感觉，李海军似乎也被这个铃声惊醒了，扭头看看瞳瞳，眼睛里满含一种让人心痛的绝望。\n瞳瞳靠近卓玛以后，站在旁边呆呆地看着卓玛安详的面容，动了动胳膊，然后看了一眼李海军，李海军，此时看瞳瞳的目光非常怪异，似乎看到了瞳瞳就像看到活生生的卓玛似的，眼睛死死盯着瞳瞳手腕上的铃铛。\n瞳瞳缓缓地伸出手，轻轻抚摸了一下卓玛的脸，瞳瞳手腕上那串铃铛的声音又响彻在急救室里，仿佛是一种倾诉、一种祈祷、一种祝福……\n李海军看了看瞳瞳放在卓玛脸上的手，又看看脸上挂满泪珠的瞳瞳，突然间趴在卓玛冰凉的胸口上放声大哭，像一个受伤的野兽似的，那种类似于尖叫的哭声，让在场的几个人想哭都哭不出来。\n这时，瞳瞳摇着李海军的胳膊，哽咽着说：“卓玛姐姐回草原了，她还会在天上看着我们的，海军叔叔别伤心了。”",
            "summary": "安铁、白飞飞和瞳瞳匆匆赶到医院急救室，发现李海军因失去爱人卓玛而神情恍惚。瞳瞳走近卓玛的病床，手腕上的铃铛发出诡异的声音，唤醒了李海军。瞳瞳安慰李海军，告诉他卓玛已升天，仍在关注他们。李海军悲痛欲绝的哭声让其他人无法安慰。"
        },
        {
            "id": 7,
            "content": "就在这时，医生带着两个男人走了进来，看了看屋子里的情况，然后对安铁说：“你们也是死者家属吧？”\n安铁一听到死者两个字，看一眼毫无生气的卓玛，机械地点点头。\n医生道：“你们节哀吧，我们要把死者放进太平间了，等你们准备好丧事再来提。”\n安铁低声道：“好的，麻烦你再给一点时间，我劝劝他。”\n医生无奈地摇摇头，说：“快点啊，现在天气热！”\n安铁走到李海军身旁，拍拍李海军的肩膀，很困难地说：“海军，卓玛她去了，我们让她静静呆一会，好不好？”\n李海军还是趴在卓玛的尸体上，似乎没听到安铁的话一样，喃喃地对卓玛说着什么，好像卓玛没死似的，看得在场的人都黯然泪下。\n安铁拉着李海军的胳膊，握着李海军的肩膀，看着李海军说：“海军，你振作点，卓玛死了！可你还要活着，知道吗？”",
            "summary": "医生带着两个男人来到死者卓玛家中。安铁和李海军是卓玛的家属，他们在得知卓玛的死讯后，陷入了悲痛之中。安铁试图劝说李海军接受现实，但李海军依然沉浸在失去卓玛的悲伤中。"
        }
    ]
}