{
    "chapter_title": "第三百五十一章  活着的理由",
    "chapter_summary": "李海军恢复了正常，与安铁分享了他的经历。安铁收到了来自家人和朋友们的邀请，但李海军因处理卓玛的后事而无法参加。瞳瞳的画作将在国际绘画展览中展出，大家为她感到高兴和骄傲。然而，此时发生了一起令人震惊的事件，使得大家的情绪变得沉重。安铁决定下班后去取婚纱照，但在去找李海军的路上，他发现无法联系到他，于是前往他的酒吧查看情况。在那里，安铁得知李海军带着已故妻子卓玛的骨灰前往西藏，于是他决定去寻找李海军。与此同时，白飞飞和乔云也在关心李海军的情况，并为安铁的压力感到担忧。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天，安铁是被李海军叫醒的，安铁猛地睁开眼被李海军吓了一跳，只见李海军面容平静地站在安铁身边，对安铁说：“你去上班吧，我没事了。”\n安铁揉了一下眼睛，确认自己是否在做梦，李海军已经开始收散落在床上的那些信，李海军把那些信一封一封装进信封，然后整齐地放进那个古朴的木匣子里，氧对安铁苦笑了一下，说：“都结束了！”\n安铁从蜷了一晚上的椅子上站起来，感觉腰酸背痛的，默默地盯着李海军看了一会，说：“你真没事？!”\n李海军咳嗽了一声：“没事！我还得办卓玛的后事呢，你忙你的。”\n安铁又仔细观察了一下李海军，从表面上看，李海军似乎已经平静了许多，平静得安铁都有点觉得不正常，安铁走到李海军身边，使劲拍了一下李海军的肩膀，正想对李海军再说点什么的时候，白飞飞打过来一个电话。\n白飞飞和瞳瞳现在正在安铁家，电话里白飞飞关键地问安铁和李海军在什么地方，怎么没回家，安铁对白飞飞说了一下情况，白飞飞让安铁把李海军带到家中，一起吃个早饭，顺便能安慰安慰李海军也好。\n安铁挂了电话，说：“海军，飞飞和瞳瞳已经在我那准备了早饭，跟我回去吃点东西吧。”\n李海军顿了顿，坚决地说：“不用了，不用担心我，回去吧。”\n安铁叹了口气，欲言又止地看了看李海军，然后转身离开了李海军的酒吧。\n安铁出了酒吧门口，外面的天气有点阴沉，安铁在雾蒙蒙的街道上，看一眼过客酒吧还在闪烁着的霓虹灯，转身向停车的地方走去。\n安铁回到家以后，瞳瞳和白飞飞正坐在沙发等安铁，瞳瞳一见安铁回来，跑到安铁身边，手腕上的铃铛一路响来，让头昏脑胀的安铁立刻清醒了很多，瞳瞳往安铁的身后看了看，说：“海军叔叔呢？”\n安铁道：“他没过来，要给卓玛张罗后事。”",
            "summary": "李海军叫醒安铁，告诉他自己已经恢复正常。随后，李海军整理了一些信件并放入一个古朴的木匣子。安铁担心李海军的情况，但看起来他已经平静许多。这时，白飞飞和瞳瞳打来电话，邀请安铁和李海军回家吃早饭。安铁回到家中，告诉大家李海军没有过来，因为他要处理卓玛的后事。"
        },
        {
            "id": 1,
            "content": "瞳瞳神色一黯，道：“海军叔叔真可怜。”\n安铁摸了一下瞳瞳的头，两个人一起走到白飞飞身边，白飞飞看了一眼安铁，说：“海军情绪怎么样？好点没？”\n安铁往沙发上一坐，在酒吧小屋子的椅子上有些僵硬的肌肉总算放松了下来，道：“好点，但我看也好不哪去？毕竟这事对他的打击太大了。”\n白飞飞紧锁着眉头，说：“是啊，太突然了，我到现在都难以接受这个现实。”\n安铁看一眼瞳瞳，瞳瞳站在那用手摸着卓玛送她的铃铛手串，似乎又要哭的样子，安铁清了清嗓子，说：“好啦，别说这些了，咱们吃早饭吧。”\n三个人围坐在餐桌旁，气氛凝重地低头吃着早餐，安铁看瞳瞳和白飞飞都没什么胃口，挑起话题说：“瞳瞳，你那个画什么时候去参展啊？”\n瞳瞳抬起头，回了一下神，说：“最近吧，最近老师就要去丹麦一趟了，估计我开学以后那个展览才开始。”\n白飞飞一听，问：“什么展览啊？”\n安铁说：“操！忘了告诉你了，瞳瞳画的一幅画被那个老太太看中了，估计要参加一个国际性画展览，牛吧？”\n白飞飞听完，露出一丝惊喜，道：“是吗？瞳瞳，哎呀！太好了，瞳瞳你简直太牛了。”\n瞳瞳也挤出一丝微笑，说：“白姐姐，你就别夸我了。”\n白飞飞说：“那怎么了？牛就是牛，现在有些画家画了一辈子画也不见得能参加国际绘画展览啊，咱们瞳瞳才13岁就能有这样的经历，准错不了。”",
            "summary": "瞳瞳的一幅画作被一位老太太看中，即将在国际绘画展览中展出。安铁、瞳瞳和白飞飞在谈论这件事时，大家都为瞳瞳感到高兴和骄傲。然而，由于刚刚发生的一件令人震惊的事情，大家的情绪仍然显得沉重。"
        },
        {
            "id": 2,
            "content": "安铁看瞳瞳心不在焉的样子，赶紧也说：“嗯，我估计这个老太太很可能是评委中的一个。”\n白飞飞说：“对，我估计还是很有分量的一个，我看瞳瞳这回准能获个什么奖，安铁，你就等着在报纸上爆料吧。”说完，白飞飞看着安铁想了想，说：“对了，今天你和秦枫的婚纱照就出来了，有时间你约上秦枫一起去影楼找我吧。”\n安铁听了一愣，含糊地说：“好啊，回头我给你打电话。”瞳瞳抬起头，看看安铁和白飞飞，然后低下头说：“叔叔，要不下午我去帮你们取吧，我看你和秦姐姐都挺忙的。”\n白飞飞摸了一下瞳瞳的头，说：“傻丫头，那些照片加上相册和相框，沉着呢，你怎么拿呀？”说完，白飞飞看了一眼安铁，说：“安铁，你和秦枫要是忙，我回头给你送来吧。”\n安铁看看白飞飞，又看看瞳瞳，说：“还是我下午抽空拿一趟吧，今天我到单位看看，要是没什么事就早点走，海军那边还得盯着点，别出了什么事才好。”\n白飞飞“嗯”了一声，幽幽地叹了口气，也不知道是在为李海军，还是在为自己。\n安铁到了单位以后，处理了一些紧急的事情，然后就打算再去李海军那看看，安铁拨了李海军的电话，李海军的电话一直处于关机状态，安铁便打电话给白飞飞，问白飞飞知不知道李海军的消息，白飞飞也说一直没联系上，安铁心里一沉，驱车去了李海军的酒吧。\n安铁到了酒吧之后，发现酒吧的门是关着的，安铁正打算去李海军住的地方看看的时候，酒吧的门却从里面打开了，李海军的表弟从里面走了出来。",
            "summary": "安铁和白飞飞讨论一个可能是评委的老太太，提到安铁和秦枫的婚纱照。瞳瞳提议帮她拿照片，但白飞飞认为太重不适合她拿。安铁决定下班后去拿婚纱照。后来，安铁在单位处理紧急事后，联系不上李海军，担心他的安全，前往其酒吧查看情况。"
        },
        {
            "id": 3,
            "content": "李海军的表弟对安铁说：“安哥，你是来找我表哥吗？”\n安铁点点头，说：“你表哥去哪了？在他住的地方吗？”\n李海军的表弟皱着眉头，说：“表哥走了，带着小嫂子的骨灰去西藏了。”\n安铁一下子愣在原地，看着李海军的表弟问：“什么时候走的？！他怎么也没跟我说一声？”\n李海军的表弟道：“上午从火葬场回来就走了，只跟我说了一句话，让我照看着酒吧。”\n安铁神情恍惚地跟李海军的表弟告了个别，开车离开了酒吧。\n安铁对于李海军的不告而别的举动十分熟悉，李海军其实一直没有变，只不过是卓玛使李海军忘记了一些痛苦的记忆，而卓玛一死，李海军却又平添了更多的痛苦，这种痛苦是别人无法理解的，所以，安铁也无能为力，到了现在，安铁只希望李海军能在西藏的雪山和草原里释怀。\n安铁把车开到白飞飞的影楼，打算把婚纱照拿回去，这就是生活的步骤，一切还要照常运行着，安铁闷闷地停好车，走进影楼。\n白飞飞正和乔云在前台闲聊，一看安铁进来，赶紧迎上来问：“找到海军了吗？他在哪？”\n安铁干涩地说：“他走了!”\n白飞飞皱着眉头，道：“走了？去哪了？卓玛的后事怎么办？”\n安铁说：“他上午已经把卓玛火化了，估计现在正拿着卓玛的骨灰在去西藏的路上。”",
            "summary": "李海军的表弟告诉安铁，李海军带着已故妻子卓玛的骨灰前往西藏。安铁得知后，感慨李海军的痛苦记忆被唤醒，并决定前往西藏寻找他。在影楼，白飞飞和乔云也关心李海军的情况，安铁告诉他们李海军已经出发去西藏。"
        },
        {
            "id": 4,
            "content": "白飞飞愣了一会，叹了口气，说：“这样也好，没准海军去一趟西藏能好受点，这也是没办法的事，这事搁在谁身上谁也受不了，好啦！咱们就祝福海军吧，希望他能挨过去，在生活让人无计可施的时候，你就得挨着，能挨多久就挨多久吧。”\n安铁看了看白飞飞，呆了一下，表示认同地“嗯”了一声，心里没有来由地感觉疼痛。中国有句古话，好死不如赖活。当一个群体都没有信心和希望的时候，认真地活得久一些，更久一些，的确是最可行的一个办法。这想法是无奈而悲壮的，如同真理，当然真理被挟持，当你又没有能力让真理获救的时候，那就昼让自己活得长久一些，等挟持真理的人死了，真理也就脱身了。\n死是容易的，活着才难上加难，当一个人活不下去的时候，努力地活着，比死需要更大的勇气和毅力。所以，死是空虚无力的，活着才是崇高而形而上的。\n李海军的性格安铁很清楚，一段失败的恋情都影响了他那么久，卓玛的夭亡，也不知道李海军什么时候才能彻底解脱出来。\n这时，乔云走进来看看两个人，对安铁说：“你们谈什么呢？一副死气沉沉的样子，安铁，你这样可不像个新郎官啊！”\n安铁淡淡地笑了一下，说：“没事，我天生就这苦瓜脸，呵呵，我是来拿照片的，正好一个朋友走了，就跟飞飞感慨两句。”\n乔云道：“哦，对了，秦枫怎么没事啊？”\n安铁看看白飞飞，尴尬地笑道：“她最近挺忙。”\n乔云道：“也好，像你们那样的工作也确实挺忙，行了，你们俩聊吧，我去摄影棚看看。”乔云走进了摄影棚。\n白飞飞看看安铁，说：“走吧，我带你拿照片去，我整了一上午，现在都齐了。”\n安铁内疚地说：“辛苦你了。”",
            "summary": "白飞飞和安铁谈论李海军的处境。由于一段失败的恋情，李海军受到了很大的影响。白飞飞认为，在这种情况下，活下去需要更大的勇气和毅力。安铁为李海军的情况感到担忧，同时也因为工作和婚礼的事情而感到压力。乔云进来打断了他们的谈话，提醒他们注意形象。白飞飞带领安铁去拿照片。"
        },
        {
            "id": 5,
            "content": "白飞飞笑了笑，说：“假客气什么！走吧，相册啊，相框之类的，好大一堆，可是力气活呢，不过说实话，秦枫还真是个上镜的美女，那小模样，好看！”\n安铁一听，又想起了秦枫撞见安铁和瞳瞳亲眤地呆在一起的尴尬事件，和秦枫当时暴怒的样子，皱着眉头，苦笑了一下，没说话。\n自那日以后，安铁和秦枫一直也没联系，如今卓玛已死，李海军出走，安铁现在只想冷静下来思考思考，到底自己和秦枫出了什么问题，两个人照这样下去，走在一直根本不会幸福，可安铁一直不愿意去想这个问题，现在事情似乎到了迫在眉睫的时候，安铁觉得自己不能再这样稀里糊涂下去了。\n这时，安铁看看走在自己前面的白飞飞，白飞飞修长而瘦弱的身段袅袅婷婷地在安铁眼前晃悠着，安铁其实非常不愿意面对这样的场景，白飞飞居然再为自己的婚礼忙来忙去，这看起来十分可笑，而这里面最可笑的人就是自己。\n安铁可以肯定，白飞飞的心里其实很苦涩，在她豁达与爽朗的背后，她又承担着什么呢？\n到了一间宽敞的堆放着很多相框和相册的房子里，白飞飞指着放在桌子上的相册和立在墙边的相框，说：“看看，满意不？”\n安铁扫了一眼，说：“不用看也知道，你的水平，没问题！”\n白飞飞静静地站在那看看安铁，似乎想透过安铁的眼睛看进安铁的心一样，试探性地说：“安铁，你和秦枫是不是吵架了？”",
            "summary": "安铁和白飞飞正在讨论婚礼照片的事情。安铁注意到秦枫的照片上镜效果很好，但回想起过去的一些尴尬事件，他感到困惑和无奈。白飞飞察觉到安铁和秦枫之间可能存在问题，询问他们是否发生了争执。"
        }
    ]
}