{
    "chapter_title": "第三百六十章  希望叔叔幸福",
    "chapter_summary": "安铁发现了13岁的童工曈曈在为外国人推销酒水，引发了一场骚乱。安铁决定带曈曈回家，并在路上与白飞飞讨论她的处境。回到家后，安铁决定先送白飞飞回家，再带曈曈回去休息。在与曈曈发生争执后，安铁决定让她住在学校以减少与秦姐姐的矛盾。曈曈因为家庭原因不得不兼职赚钱，安铁劝说她专心读书，不要过于操劳。安铁回忆起与秦枫的感情经历，以及在生活中的种种困惑和反思。他决定在婚礼上给秦枫幸福感，并在生活中承担起责任。",
    "para_groups_num": 15,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁和白飞飞对视了一眼，又仔细看了看，站在那边那个促销酒水的女孩不就是曈曈嘛，安铁蹭地站起来，往曈曈那边走去，只见曈曈还在那个桌子上的一个外国人讲解她促销的酒水，那外国男人的眼睛正不安分地往曈曈身上看。\n安铁一把拉住曈曈的胳膊，曈曈猛地一回头，一看是安铁，手上拿的托盘同时掉到了地上。\n托盘上还有一瓶酒和几个杯子，酒和杯子摔碎的声音引起了酒吧的一阵骚乱，曈曈眼神慌乱地看着满脸怒意的安铁，低下头，小声说，“叔叔，我……”\n这时，白飞飞也走了过来，揽过曈曈的肩膀，给安铁使了个颜色，对曈曈说：“曈曈，你怎么到这里来搞促销啦？”\n曈曈抬起头，怯生生地看了一眼安铁，眼睛里蓄满了泪水，正要说话的时候，酒吧的工作人员就赶了过来，问发生了什么事。\n安铁看了一眼那个工作人员，没好气地说：“怎么回事？你们怎么回事？13岁的女孩子你们也敢用！？”\n酒吧的工作人员惊讶地看看曈曈，然后说，“先生，你是说她吗？你认识她？”\n安铁说：“我怎么不认识她，你们竟然用童工？！”\n酒吧的工作人员满脸尴尬地说：“这个，我们不知道她才13岁啊，她跟我们说她18岁，这个……”说完，酒吧工作人员又对曈曈说：“小姑娘，你不是说你18岁吗？哎呀，你可害死我们了。”\n曈曈咬了一下嘴唇，走到安铁身边，拉了一下安铁的胳膊，说：“叔叔，不怪他们，是我骗他们说我18岁了，他们才要我的。”\n安铁看了一眼脸上挂着眼泪的曈曈，叹了口气，说：“好了，咱们先回家。”\n这时，白飞飞对工作人员说：“没事了，麻烦你们，以后记得一定要问清楚，这么大的孩子哪能在这里工作呢。”\n工作人员点头哈腰地说：“是，小姐说的是。”\n安铁看了一眼那个工作人员，然后叫上白飞飞，打算离开酒吧。",
            "summary": "安铁在酒吧发现了13岁的童工曈曈正在为外国人推销酒水，引起了一场骚乱。安铁愤怒地质问酒吧工作人员为何使用童工，工作人员解释不知情并表示道歉。安铁决定带曈曈回家。"
        },
        {
            "id": 1,
            "content": "这时，曈曈小声说：“叔叔，等等，我还没把衣服换下来呢。”\n安铁这才发现，曈曈还穿着促销酒水的衣服，那是一套银白色的连衣裙，裙子特别短，曈曈修长的腿在裙子下一览无余，安铁一看，更加生气了，没好气地说：“快换下来！”\n曈曈委屈地看看安铁，然后去酒吧后台换衣服，白飞飞瞪了一眼安铁，跟着曈曈走了进去。\n上车以后，安铁一直没怎么说话，白飞飞跟曈曈坐在后座上，搂着曈曈说：“曈曈，怎么想着去做促销员了？那里多乱啊？”\n曈曈小声说：“反正又闲得没事，我想找点事情做，就去了。”\n白飞飞说：“去几天了？不是听叔叔说你去老师家画地图吗？”\n曈曈偷偷看了一眼安铁，说：“去五天了，我骗叔叔来着。”\n白飞飞看了一眼安铁，说：“行啦，别生气了，曈曈这也是在实现自我价值，虽然想法不成熟，可也是值得表扬嘛，你就别冷着一张脸啦，别把曈曈吓着。”\n曈曈小声对白飞飞说：“白姐姐，你别说了，我知道这次是我不对，瞒着叔叔去做促销员。”\n白飞飞笑着：“没事啊，你叔叔太担心你了，你是不经常去那种地方，不知道，那里挺危险的，好了，都没事，一会你跟你叔叔回家去，好好睡一觉，什么也别想了，知道吗？”\n安铁从后视镜看到曈曈又偷偷看了自己一眼，然后低着头“嗯”了一声。\n安铁对白飞飞说：“飞飞，我先送你回家吧？”\n白飞飞说：“行，把我放在小区门口就行，早点带曈曈回去休息。”\n安铁道：“那怎么行，现在都这么晚了。”\n曈曈也看看白飞飞说∶“是啊，白姐姐，一会让叔叔送你上楼去吧，你家的门洞里挺黑的。”\n安铁一听，心想，这个小丫头，还挺为别人着想，怎么就不为自己想想，回家一定不能给她好脸，让她明白事情的厉害关系，别那么有主意，13岁小毛孩就出去打工。",
            "summary": "曈曈在安铁的催促下换下促销服装，安铁对此生气。白飞飞询问曈曈的情况并安慰她。上车后，安铁沉默不语，白飞飞劝解安铁不要生气。安铁决定先送白飞飞回家，再带曈曈回去休息。"
        },
        {
            "id": 2,
            "content": "到了白飞飞家的楼下，安铁对曈曈说：“你在车里等我，我送你白姐姐上楼，我把车门先锁上了。”\n曈曈心虚地看看安铁，乖乖地说：“嗯，我知道了。”\n白飞飞在一旁看着安铁没好气地对曈曈说话，从安铁背后使劲掐了安铁一把，安铁回头对白飞飞笑了笑，然后送白飞飞上了楼，到了白飞飞家的门口，白飞飞对安铁说：“回家就让曈曈休息吧，别说她了，我看曈曈这是想快点独立，这丫头真挺要强的。”\n安铁叹了口气，说：“是啊，真没想到她居然跑去打工？行，我知道，你早点休息，别担心我和曈曈了，我回去跟她好好谈谈，不会责备她的。”\n白飞飞道：“嗯，那你走吧，曈曈还在下面等着呢。”\n安铁下了楼，到车旁的时候，看见曈曈正坐在车后座上玩自己的手指，手腕上的铃铛不时响一声，好像在为主人抱屈一样。\n安铁打开车门，坐在驾驶位上，扭头对曈曈说：“坐前面来吧。”\n曈曈眼睛一亮，赶紧打开车门走到前面的座位上坐下来，然后不自然地整理了一下裙子，眼睛看着前面发呆。\n安铁发动了车以后，出了白飞飞家的小区，带着曈曈一起行驶在大马路上。",
            "summary": "安铁和曈曈来到白飞飞家楼下，安铁让曈曈在车里等他，然后送白飞飞上楼。白飞飞建议安铁回家后让曈曈休息，不要责怪她。安铁答应后离开，回到车上发现曈曈正在玩手指，显得有些不安。安铁让曈曈坐到前面，然后开车带她回家。"
        },
        {
            "id": 3,
            "content": "安铁一边开着一边不时扭头看看曈曈，只见曈曈在那一会把玩自己的手指，一会有些别扭地在那里整理一下裙子，一副坐立不安的样子。\n安铁清了清嗓子，说：“怎么不说话啊？知道自己错了？”\n曈曈扭头看看安铁，然后低着头说∶“我没错，打工赚钱有什么不好的。”\n安铁一听，知道曈曈的倔脾气又上来了，道：“你还有理了？！说说，为什么出去打工？零用钱不够你可以自己到卡里取啊。”\n曈曈看着安铁，说∶“那是叔叔的钱啊，我应该自己挣钱才对，叔叔马上就要结婚了，以后你的钱就是秦姐姐的钱了，我……”\n安铁听完，愣愣地看着曈曈说：“你这是什么逻辑，即使我结婚了我也是你叔叔啊？你怎么不能用我的钱？”\n曈曈顿了一下，道：“叔叔，我是想独立起来，能自己照顾自己，这样你和秦姐姐就不会因为我的事情老吵架了，秦姐姐生我的气我知道的，我现在希望叔叔能够把秦姐姐的气消了，让我怎么样都行，我自己住，不用叔叔养活我我也行的。”说完，曈曈的眼泪从眼角滑落下来。",
            "summary": "安铁和曈曈因为曈曈外出打工的问题发生了争执。曈曈认为她应该自己挣钱，以便在安铁结婚后能够独立生活。安铁则认为曈曈仍然可以用他的钱，但曈曈坚持要自己独立。曈曈为了减轻安铁和秦姐姐之间的冲突，表示愿意做任何事，甚至放弃安铁的资助。这让安铁深感惊讶和感动。"
        },
        {
            "id": 4,
            "content": "安铁连忙把车在路边停下来，看了曈曈一眼，然后揽过曈曈说：“丫头，别哭啊，我又没责怪你的意思，你这样在外面很不安全，知道不？”\n曈曈的眼泪流的更多了，哽咽着说：“叔叔，我求求你，你就跟秦姐姐和好吧，自从你们上次因为我吵架，我就看你每天都很不开心，叔叔，你能把我养这么大，又对我这么好，我已经很感激你了，如果你再因为我每天都这么难过，我情愿回贵州或者自己养活自己，叔叔能幸福，是我最大心愿，你还记得我在雍和宫许了一个愿吗？我许的愿望就是希望叔叔幸福。”\n曈曈的话像刀一样，一下下割着安铁的心，让安铁一句话也说不出来，只能紧紧地抱着曈曈，让她的眼泪落进自己的怀里，而那些眼泪此时像一朵朵初绽桃花，开在安铁的胸口。\n过了一会，安铁压了一下自己的情绪，道：“丫头，是叔叔对不起你，没有好好关心，照顾你，其实我和秦姐姐的事情一点都不关你的事。”\n曈曈道：“叔叔，你答应我好不好？跟秦姐姐和好吧，如果秦姐姐不想我和你们住一起，我就住学校，不是马上就要上学了吗？我周末也尽量不回来，好不好？”\n安铁痛苦地闭上眼睛，感觉胸口上曈曈的眼泪越来越烫，安铁缓缓地点点头，说∶“好，叔叔答应你，可你也要答应我，不能再自己出去打工了，好不好？”",
            "summary": "安铁因为与秦姐姐的一次争吵而感到难过。曈曈，一个被安铁收养的女孩，看到安铁的不开心，决定牺牲自己以换取安铁的幸福。她恳求安铁与秦姐姐和好，并表示愿意住在学校以减少他们的矛盾。安铁被曈曈的话感动，答应了她的请求。"
        },
        {
            "id": 5,
            "content": "曈曈眼泪朦胧地看看安铁，说：“嗯，我答应叔叔，以后专心读书。”\n安铁给曈曈擦了擦眼泪，说：“不哭了，咱们回家。”\n曈曈对安铁挤出一丝微笑，乖乖地“嗯”了一声。\n到了家以后，安铁又跟曈曈坐在沙发上谈了一会，才知道曈曈不但晚上去酒吧促销酒水，白天还在超市里面做食品促销员，这五天打工的工钱都被曈曈装在一个小盒子里，当安铁看到曈曈把装钱的那个小盒子递给安铁的时候，安铁心里一颤，说：“丫头，这些钱你自己收好，无论怎么样，这也是你人生当中的一种经历，记住，以后的任务就是好好读书，别的什么也不要想。”\n曈曈依偎在安铁身边，喃喃地说：“嗯，我知道了，叔叔放心吧。”\n安铁缕了一下曈曈的头发，说：“去洗个澡，早点休息，以后想做什么事情跟我商量一下。”\n曈曈“嗯”了一声，站起身，快要走到卫生间门口的时候，曈曈扭头对安铁说：“叔叔，你也不要忘了答应我的事，好吗？”\n安铁对曈曈苦涩地笑笑，说：“你就别操那么多心了，人不大心操那么远！”\n曈曈这才开心地笑笑，然后近了卫生间，锁门的声音和曈曈手腕上铃铛参杂在一起，咔嗒的一声，把安铁的思绪拉到了秦枫自杀的那天晚上。\n363章\n宝贝，你是我的新娘",
            "summary": "曈曈因为家庭原因而不得不兼职赚钱，安铁得知后劝说曈曈专心读书，不要过于操劳。曈曈答应安铁，并将打工赚来的钱交给安铁。安铁叮嘱曈曈要好好学习，不要再为其他事情操心。"
        },
        {
            "id": 6,
            "content": "想起秦枫为自己自杀，想起秦枫在病床上的楚楚可怜和婉转承欢，安铁心里一软，心里竟然有一种隐约的怨气。最近很长一段时期来，安铁总是容易沉浸在这种寡妇丧夫的怨气里，一想起秦枫，安铁就有一种习惯性的忧郁。\n正想到这的时候，安铁又听到卫生间传来的悦耳的铃铛声，阴郁的心情仿佛看到一缕阳光，顿时明媚起来。曈曈在贵州那片黄花中的明媚灿烂、纯净快乐的笑脸马上又浮现在眼前。接着白飞飞在海边浪花中那动人心魄的娇躯和执着而温柔的凝视也仿佛眼前，仿佛曈曈和白飞飞的呼吸都清晰可闻。\n安铁的心不由得跳动了几下，想起来这种心跳的感觉自己已经许多年都没有了。想起来，自己和秦枫刚认识的时候，每次去广电门口接秦枫下班的时候，自己的心也是激动地跳动着的，可是，什么时候，自己和秦枫一起这种心跳的感觉就没有了呢？自己和秦枫到底出了什么问题？\n秦枫和自己的四年来的感情是不能否认的，人的感情要是说没有就没有了，那人和动物还有什么区别。实际上，自从李晓娜背叛安铁的感情之后，他对那种朝三暮四、拿感情当儿戏的人是深恶痛绝的，只是他已经不能再相信爱情了。他在心里告诫自己，如果自己还跟个脸上长满了青春痘傻逼一样彪呼呼地相信纯真的爱情，那自己简直就是一个纯牌的标准傻逼，爱情不过是傻逼们的游戏，为了逼自己认同这个观点，他不惜把自己的处子之身献给了妓女，他用一个自残式的举动，给自己和所谓爱情一个响亮的讽刺的嘴巴。但是，在后来不久，安铁就有些后悔了，他认识到自己这种愤青式的自残行为没有给自己带来一丁点快感，除了获得了一种对李晓娜报复满足，除了增加自己对自己的嫌恶和一个放纵的理由，没有任何意义。难道对为了李晓娜，把自己干净的身体送给一个妓女有任何意义吗？显然没有，一点也不值得。\n安铁坐在沙发上，听着浴室里曈曈手腕上发出来的铃铛声，回忆着自己这些年来的感情轨迹，嘴角不由自主地又流露出那种隐约的嘲讽的笑意。",
            "summary": "安铁回忆起与秦枫的感情经历，以及他在这段感情中经历的种种困惑和反思。从最初的激动心跳到后来的忧郁，再到现在的嘲讽微笑，安铁在不断回顾自己的感情生活，试图找到问题的根源。"
        },
        {
            "id": 7,
            "content": "李晓娜的背叛，不是背叛了安铁的爱情，她只不过是背叛了自己的爱情，安铁只是不幸成了一个配合李晓娜完成一次爱情背叛而已。如果李晓娜要是知道安铁为了报复她做的那些傻逼事，弄不好要高兴得好几晚上睡不着觉，他报复了李晓娜什么？弄不好还给了李晓娜一种情感上的满足。\n当安铁意识到这一点时候，安铁后悔得肠子都青了。所以，自从北京回来之后，曈曈来了之后不久，安铁的生活也就慢慢地不太确切地走向了正轨。之所以不太确切，是因为生活常常会因为这样那样的事情而出轨，那么多的暗流在表面平静之下汹涌着，那么多的水洼在你前行的路上潜伏着，你不知道在什么时候，什么地点，就会一脚踩到水洼里，然后摔上一个跟头，然后，你刚刚确立起来的信心就又被这一跤摔没了。\n认识秦枫后，声名显赫、美丽动人的秦枫给了安铁回到正常的生活很大的信心，尤其在感情上，更是恢复了安铁心里感情的伤痕，使安铁又一次对爱情这个东西升起许多美丽的憧憬。对美好的感情又充分向往的人是很容易忘记旧痛的，只是需要一个起搏器，秦枫就是这个起搏器。\n秦枫是安铁重新回到生活正常轨道的起搏器。安铁也从此努力工作，短短两三年安铁就在工作上取得了显赫的成绩，成了单位里年轻一辈中最出色的人才之一，同时还拥有了一个自己的公司，事业上已经算是有了不俗的成绩，一个毫无背景、身在异乡的年轻人做到这样已经相当的不容易。\n可就在安铁和秦枫在事业上和感情上基本上算是一帆风顺的时候，安铁却总是觉得生活里似乎少了很多东西。眼前的生活并不令人满意。\n当你对生活犹豫和不满意的时候，通常这意味着，要么是你欲壑难填，要么就是想要的得到的还没有得到，所以你仍然在犹豫和等待。",
            "summary": "安铁在爱情和生活中经历的波折。一开始，安铁被李晓娜背叛，但随后他意识到这是李晓娜背叛了自己的爱情。安铁为了报复李晓娜做了一些傻事，但后来后悔不已。在认识了秦枫后，安铁的感情和生活逐渐恢复正常。秦枫成为安铁重新回到正常生活轨道的起搏器，他在事业上也取得了显著的成绩。然而，尽管生活和事业看似顺利，安铁仍感到生活中缺少了一些东西，使他犹豫不决和不满。"
        },
        {
            "id": 8,
            "content": "按道理说，现在的安铁已经拥有了许多，未来的生活正在向他灿烂地招手，一切看起来都很好。而且，安铁和秦枫两人，用刘芳的说话，就是两支已经有进帐的，还有无限上涨空间的潜力股，聪明的投资者一看道就会抓住不放的。\n可是，安铁却感觉跟秦枫之间越来越远，为什么会这样呢，安铁经常想这个问题，但总是想不太明白，生活像一团麻，人就像被捆绑的麻花，许多时候，你不知道自己那里被捆绑上了，等你有一天发现自己扭曲了，却以为生活原本就是这样，你已经分不清扭曲的和正常的有什么区别了。\n回想着认识秦枫以来的一系列变化，眼前闪过曈曈、白飞飞、柳如月、吴雅、赵燕的身影，每一个人的身影里，秦枫的影子似乎都藏在里面看着自己冷笑，如同这些年生活的起伏沉浮，也一直有秦枫的身影相陪伴。\n安铁疲惫地靠在沙发上，眼前的一切乱作一团，把自己捆绑得一步也不能动弹，他急需要一个出口，急需要找到一个关键的症结，安铁必须找到这个出口和症结。\n一定有一个看不见的东西蒙住了我们的眼睛。",
            "summary": "安铁，一个拥有美好未来的年轻人，与秦枫关系逐渐疏远。安铁试图理解原因，却发现生活充满困境，而秦枫的影子似乎无处不在。安铁感到被束缚，渴望找到问题的根源并解决它。他认为有一个看不见的东西蒙蔽了他们的眼睛。"
        },
        {
            "id": 9,
            "content": "安铁想，自己对秦枫必须有一个交代，对白飞飞和曈曈也必须有一个交代。人活着，就必须对别人有一个交代，尤其是不能辜负一个爱你的人。\n随之，让安铁犯愁的是，他不知道怎么去交代。世间难得双全法，不负如来不负卿。安铁现在就好像成了一个对不起所有人的罪人，左也不是，右也不是。既然找不到更好的办法，那就把眼前的事情解决，做好。\n马上就要跟秦枫结婚了，到现在为止，许多东西都是秦枫在催着办，安铁心里一直犹豫着，也惭愧着。不管秦枫和自己有什么问题，事情已经到了眼前，作为一个男人就应该承担起来，他不能容忍自己去伤害一个爱自己的女人。不管这个事情的结果如何，即使是一个伤害，做为一个男人，在必须承担的时候，也必须去承担。也许，跨过结婚这一步，所有其他的东西都会豁然开朗起来，现在的一切担忧都是自己多余的顾虑。",
            "summary": "安铁面临一个道德困境，需要在秦枫、白飞飞和曈曈之间做出抉择。他担心无法同时对得起这三个人，尤其是在他们爱他的情况下。然而，他意识到作为男人，他有责任承担责任并处理好当前的问题。尽管他对即将与秦枫的婚礼感到犹豫和惭愧，但他决定勇敢地面对，因为他认为只要跨过了这个门槛，其他问题可能会变得明朗。"
        },
        {
            "id": 10,
            "content": "想到这里，曈曈正好洗完澡从卫生间出来，看着安铁在沙发上抽着烟一副灵魂出窍的样子，笑道：“叔叔在想什么啊，烟灰都烧那么长了。”\n安铁回过神，有点悲悯地看了曈曈一眼，然后有点心痛地对曈曈说：“丫头，早点睡吧，别再胡思乱想了，你要是再有出去打工一类的傻想法，别怪叔叔对你不客气啊？”\n曈曈“嗯”了一声，有些担心地看着安铁笑了笑，然后就回房间去了。\n第二天一早，安铁早早地就起来了，把曈曈叫起床，然后出去跑步。这是安铁次主动叫曈曈跑步，比曈曈起得早。一路上曈曈疑惑而又开心地看着安铁笑，对安铁精神头如此足似乎感到有些意外。\n这个早晨，安铁像一个真正的父亲一样，和曈曈一起做早餐，一起盛饭收桌子，对曈曈未来要上的中学做了一番憧憬，曈曈就要上中学了，是中学生了。安铁想着关于要给曈曈上学和生活要准备的一些事情，心里觉得很充实，一个人其实除了感情之外，还有许多重要的事情可做。\n仿佛在一夜之间，安铁的思想来了一个大翻过，今天他打算好好找秦枫谈一谈，他想给自己的生活和感情一个结果，一个让大多数人都满意的结果，事情通常就是这样，让大多数人满意的结果是一种安全稳当的结果。应该也是一个幸福的结果。这是安铁昨晚一晚上通盘思考之下做出的决定。积极主动地操办婚礼，给秦枫幸福感，让大家的感情都有一个着落。选择你所爱的，爱你所选择的，既然已经选择，就不要在犹豫不定。\n生活的多项选择有时候是痛苦的根源，现在，当安铁最后真正确定了自己的选择的时候，安铁还是感到了幸福，一种踏实的幸福。\n到了单位，安铁进办公室的时候，嘴里竟然哼着一些莫名其妙的曲子，就像小时候，安铁的父亲哼的那些曲子一样，迷茫却有着生命的。",
            "summary": "一个关于安铁和曈曈的故事。安铁是一个关心曈曈的叔叔，他在生活中给予曈曈关爱和支持。一天，安铁在思考问题时，曈曈刚好洗完澡走出来。安铁告诉曈曈要早点睡，不要再有出去打工的想法。第二天，安铁早起和曈曈一起跑步，像真正的父亲一样陪伴她。安铁决定给自己的生活和感情一个结果，积极操办婚礼，给秦枫幸福感。在确定选择后，安铁感受到了踏实和幸福。"
        },
        {
            "id": 11,
            "content": "“哟，主编大人，什么事这么高兴啊？连小曲都哼上了。”陈红打趣地问。\n“干活去，别惹我，我忙着呐！”安铁笑着说。\n“我晕，才当几天官就这么凶，你要是再往上升，我们还有个活嘛？”陈红笑嘻嘻地说。\n“我凶吗？你看我这不是笑得跟花一样嘛！”安铁心情愉快地坐在办公室上，把窗子打开，然后，对周围看了看，自言自语道：“怎么感觉我这窗台有点空啊，要是有盆花放在这里就好了。”\n安铁的话说完不一会，就见陈红端了一小盆花走了过来，说：“给你，你以前不是不喜欢伺弄花嘛，今天这是动哪根筋想起养花了？”\n安铁马上接过花，笑呵呵地说：“好好好，谢谢你啊陈红，我发现你越来越可爱了，谁说我以前不喜欢伺弄花啊，我跟你说过嘛？”\n陈红把花放在安铁的桌子上，说了一句：“懒得理你。”然后就走了。\n安铁也没理会陈红，高兴地把花捧在手上，左看右看，然后，放在窗台上，这时候，一阵风吹来，风中那种干燥空旷的味道让安铁心情顿时又敞亮了许多，这是秋天的味道，安铁想，今天是不是立秋啊？安铁对大自然的嗅觉非常敏感，以前的许多年，每一个季节来临，安铁都能通过空气中的味道闻个八九不离十。\n安铁看了一眼窗外的天空，只见天空碧空如洗，幽深高远，已经该是秋天到了。然后安铁一转头，发现陈红在桌子上一边奇怪地看着安铁，一边嘴里嚼着黄瓜。\n安铁问：“你大清早的吃什么生黄瓜啊？”\n陈红说：“今天立秋啊，当然要吃黄瓜，减肥。”\n听陈红一说今天真是立秋，安铁对自己那种对季节天生的敏感又开始疑惑而欣喜起来，仿佛命中注定的一些事物，在你的生命中她们与生俱来就存在着，不用强求，一切都是在自然而然的发生，自然而然和你相遇，然后开花结果。",
            "summary": "编辑安铁和陈红在工作间隙闲聊，安铁突然想到在窗台上放一盆花，陈红便给他端了一盆。安铁对季节的变化非常敏感，他意识到今天是立秋。陈红告诉安铁今天吃黄瓜是为了庆祝立秋并减肥。"
        },
        {
            "id": 12,
            "content": "安铁坐在窗子前面发了一会楞，然后，从抽屉里拿出一叠纸，列出一长串准备结婚要邀请的名单，列完名单，安铁又想起人这一辈子结一回婚，可以简单，但不能草率，想着准备让大强叫设计师为自己设计一套有个性的邀请函和礼品包装盒子，别人结婚这些细节的东西都是通用的，我们必须是专门设计的。\n然后安铁准备一会去滨海大酒店订一个中型多功能厅，然后准备搞一个中西餐结合的豪华自助餐婚礼酒会，请这个城市最好最有经验的婚庆公司，给自己和秦枫设计一个经典的婚礼庆典，让大强为自己准备一个结婚策划团队。把自己的婚礼搞得隆重但不奢侈，简单却不草率，明快却不失独特。\n一上午，安铁一个人坐在窗子前面独自激动着，看着窗外高远的天空，和偶尔飘忽而过的白云，感觉幸福而不安。一个人太幸福，总觉得有点对不起别人的感觉。\n安铁还想着，是今天晚上把这个消息告诉父母还是明天再打电话。安铁能想象得到，只要他把这个消息告诉父母，父母得高兴得晕过去，安铁还能想象到，母亲听到这个消息肯定是一阵兴奋地抱怨，肯定会责怪安铁为什么这么晚才告诉他们。安铁也知道，对于漂泊在外的人来说，在外面结婚是不算的，肯定还要回老家再办一次，让父老乡亲认同了，父母才会觉得这婚才算是结结实实算是结完了。\n想到这里，安铁不自觉地笑了起来。那种满足感顿时在全身弥漫着。\n上午10点的时候，安铁出了单位，去滨海酒店订好了办酒席的多功能厅，8月天太热，不是一年里结婚最旺的季节，加上安铁跟滨海大酒店关系很熟悉，房子很顺利就订好了，交了定金，走出滨海大酒店的时候，安铁感觉自己正在一个人做一个美梦，马上又想起这个梦中的主角，秦枫。\n想起秦枫，安铁心里升起一种惭愧和温情。他想今天一定要让秦枫好好高兴一下，一定要给秦枫准备一连串的惊喜。",
            "summary": "安铁准备结婚，他列出了一长串邀请名单，并决定请专业的设计师设计独特的邀请函和礼品包装。他还计划在滨海大酒店举办一场中西餐结合的豪华自助餐婚礼酒会，并聘请知名的婚庆公司来策划整个婚礼。虽然感到幸福不安，但安铁仍然希望能把婚礼办得简单而不草率，隆重而不奢侈。他在思考如何告知父母这个好消息，并计划回家乡再办一次婚礼以获得父母的认可。"
        },
        {
            "id": 13,
            "content": "想到这里，他又去商场买了两瓶红酒，从商场出来已经是中午了。安铁找了个小饭店，要了两个菜，正准备吃饭的时候，服务员看了安铁放在桌子上的两瓶红酒，犹豫了一下，刚想说话，安铁就笑呵呵地说：“我不喝酒，你放心，这不算自带酒水，我就看着，不喝酒看着也挺好的。”\n服务员奇怪地看了看安铁，笑了笑，做声不得。\n安铁慢悠悠地吃完饭，已经是下午2点钟左右，然后又去一个档次不错的饭店，点了不少秦枫爱吃的菜，让饭店在6点左右送到秦枫家去。\n订完餐，安铁又在一家花店买了一大把玫瑰花，从花店出来，安铁一看表，正好是下午3点半。安铁想：“差不多了，我去秦枫那里等她下班，拿出十足的诚意，感动得她哭死，小样，看你天天说我对你不好。”",
            "summary": "安铁为向秦枫道歉和挽回感情，从商场购买红酒、高档餐厅订餐以及玫瑰花。他在中午吃饭时，告诉服务员自己并不喝酒，以消除对自带酒水的顾虑。下午，他准时将订餐和玫瑰花送到秦枫家中，期待用诚意感动她。"
        },
        {
            "id": 14,
            "content": "又一阵风吹来，感觉感觉到了凉意，安铁一看天，天上的云层变厚了许多，天空也开始变得昏黄起来，看样子好像要下雨了。\n看来这秋天的脸跟春天的脸差不太多，变得也蛮快的。但天气的变化并没有影响安铁的兴致和激动的心情。安铁开着车，又不自觉哼起来小曲，放了一盘自己平时喜欢的光盘，一路上摇头晃脑来到秦枫住的小区，跟一个初次约会的愣头青似的，看起来倍儿精神。\n停好车，安铁用钥匙打开楼下的门，一蹦三跳地来到了秦枫的门前。\n站在秦枫家门口，安铁停了下来，竟然站在门前整理了一下衣服和头发，然后，安铁笑了起来，这种傻逼感觉还真是多年没有过了。\n他知道这个时候秦枫是不在家的，自己这激动劲儿把安铁自己都逗乐了。\n安铁轻快地快速打开门，然后转身关上门。\n等安铁转过头来，安铁一下子就呆在了那里，接着，他手中的红酒一下子掉在地上，“当”\n的一声摔在地上摔得粉碎，鲜红的酒在地上缓慢地蔓延着，像触目惊心的鲜血。\n接着，安铁另一只手中的玫瑰花，慢慢地垂了下来。",
            "summary": "安铁与秦枫相约见面。随着天气逐渐变暗，安铁的心情依然兴奋。他在秦枫家门口紧张地整理着装，然后发现秦枫并不在家。安铁被自己的激动逗乐，但在看到秦枫家中的一幕时，他的笑容凝固了，手中的红酒和玫瑰花掉落在地，场面震惊。"
        }
    ]
}