{
    "chapter_title": "第三十八章  我想看见你",
    "chapter_summary": "安铁在清晨时分独自行走在充满欲望气息的都市街头，回到家后因为思念秦枫而心痛。为了缓解痛苦，他试图通过自残来寻求快感，但仍然无法摆脱对未来的迷茫。与此同时，瞳瞳和安铁这对邻居之间的关系逐渐加深，瞳瞳在意外失去视力后，安铁悉心照顾她，使她感激不已。然而，安铁在生活中仍面临各种困扰，包括受到惊吓和在梦中梦见不同场景。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "离开柳如月的时候,已是凌晨5点多，安铁一个人走在街上，正是春末夏初的季节，空气中充满了潮湿而热烈的气息，飘荡着一股情欲的味道。是的，这的确是情欲的味道，暧昧而茂密，肥沃而又广大，养育着无数让人又爱又恨、美丽而迷离的人间烟火。哦，这人间，我欲望的温床与坟墓，我在你的子宫出生，在你的胸前暴死，这生命以及这空荡荡的街道与高楼，你必须热爱，你别无选择。安铁在街道上走着，心里无端激动而忧郁起来，在早晨的洗涤下，心里单纯得如初生的婴儿。\n安铁悄悄打开门，回到家中。刚刚往床上一躺，他就想起了秦枫，心里刀绞似的痛。头痛得嗡嗡直响，安铁感觉这种痛不是心痛，而是肉体的痛，就像被人当众用鞭子抽打的那种疼痛，这是一种尊严遭到严重伤害时的感受。这种痛与李小娜背叛的时候还不太一样，李小娜给安铁的痛是慢而久远的，秦枫带给安铁的痛是剧烈的，床上的安铁有一种强烈的破坏冲动，这跟早晨街上的安铁叛若两人。这种冲动一会被安铁压了下去，一会又冒了出来，时不时的往哪个临界点冲去，这个临界点就是心里和肉体的痛开始互殴，而且必须是肉体的胜利才能把心里的痛压在看不见的地方。这时候必须有一个人，必须用一把刀子捅进去，这个人可以是别人，也可以是自己。生的愤怒比死的恐惧更强烈，但死亡是一个极致，是一个结束。事情必须有一个结果。死亡是最后的结果。对死亡的恐惧与期待暂时可以安慰现在的愤怒，这是一种对生命中那些无法把握的东西的愤怒。\n安铁想起躺在自己怀中的秦枫的裸体，想起那个靠在别的男人肩膀上的秦枫。这事必须有一个结果，否则安铁会疯掉。安铁拿起一把水果刀，他必须马上看到血在燃烧与流淌，但现在找不到人，很快他想到了自己。这时候，安铁感到了前所未有的兴奋，心里的那种痛苦立马减轻了很多。这时，安铁毫不犹豫地使劲把水果刀一下子扎到大腿上，安铁一阵抽搐，同时也感到了前所谓有的痛快。这时的安铁才真正明白了痛快的意思。他慢慢地用刀在大腿上一点一点的划着，像小时侯那个医生在胳膊上种天花疫苗。安铁这时候就像一个医生，他冷静地拿着刀在自己的大腿上一道一道地划着，血呈一条线在安铁的大腿上渗出来，然后慢慢洇开，安铁看着那些血不断地流出来，心里的愤怒也一点一点地流走，最后，安铁紧紧盯着床对面的秦枫的一幅照片，冷冷地笑了。",
            "summary": "安铁在清晨时分独自走在街头，感受到生活中充满欲望的气息。他回到家中，因思念秦枫而感到心痛。为了缓解痛苦，他拿起一把水果刀，决定伤害自己。在自残的过程中，安铁感受到了前所未有的快感，心中的痛苦得以减轻。然而，这种快感并未持续太久，安铁仍然无法摆脱对秦枫的思念和对未来的迷茫。"
        },
        {
            "id": 1,
            "content": "这是一个奇怪的早晨，都市的早晨本来就是复杂的，天使和魔鬼共同分享着都市的天空，男人和女人分食着都市的夜晚。只有瞳瞳的房间一切如故，这时候，瞳瞳的房间里传来了瞳瞳起床的响动，安铁听到瞳瞳走进了卫生间，然后瞳瞳又轻轻走到了安铁的房门前，就像时光一样停泊在安铁的门口，白色的睡衣，梦幻一般朦胧的脸，仿佛瞳瞳从来就是这样站在安铁的门口，她轻轻地叫着：“叔叔！”然后，世界开始纯净而静谧起来，水流的声音清脆而悠远。\n听到瞳瞳在叫他，安铁惊了一下，仿佛从梦中醒来，又仿佛进入到了另一个梦中，他心里的躁动一下子就安静了。\n瞳瞳再次开口说：“叔叔，你没睡吗？你去不去上班？我给你做早餐。”\n安铁在房间里隔着门对瞳瞳说：“不用了，你起那么早干吗，又不上学，多休息一会，早点一会我去买。”\n瞳瞳在门外说:“那我去买。”然后安铁就听到开门的声音，安铁想出声制止，但门已经关上了。",
            "summary": "都市的天空被天使和魔鬼共享，男女分食夜晚。瞳瞳的房间一如往常，她起床后走到安铁房门前轻声呼唤他。安铁被惊醒，心里躁动平静下来。瞳瞳想去买早餐，安铁劝她多休息一会儿。然而，瞳瞳还是出去了。"
        },
        {
            "id": 2,
            "content": "安铁苦笑了一声：“这丫头还挺犟，不让她活动还非要活动。”\n安铁疲惫地靠在枕头上，看着自己腿上的伤口，现在他已经感觉到火辣辣的痛了，看来他已经恢复了知觉。\n安铁拿了两帖创可贴随意地贴在大腿上，伤口贴上创可贴后，形状有些古怪，就像一个蹩脚的玩笑。生活会跟人开多少玩笑呢。\n正想着，安铁听到开门的声音，瞳瞳回来了。安铁正在抚摩伤口的手缩了回来，这时，餐厅里清楚传来瞳瞳瞳瞳忙碌的声音。\n就在这时，突然从餐厅传来一声脆响，接着传来一阵闷响。什么东西倒了？安铁赶紧披上衣服出来一看，吃了一惊，只见瞳瞳摔在地上，此时，正扶着凳子艰难地爬起来。安铁赶紧走过去扶起瞳瞳问：“怎么了？摔痛那里没有？”\n只见瞳瞳扶着椅子没说话，脸上露出慌张的神色，呼吸有些急促。\n瞳瞳说：“叔叔！我好像看不见你！”说完伸出手出来要摸安铁的脸，却没找准方位。这时，瞳瞳突然紧紧抱住安铁，低声哭了起来。\n然后，瞳瞳又抬起头，哭道：“叔叔，我好像看不见你了！”\n安铁一听，一下子就慌了，心跳莫名其妙地就快了起来。着急地问：“瞳瞳，怎么回事？怎么会这样？赶紧到床上躺着。”\n安铁一把抱起瞳瞳，快步走到瞳瞳的房间，怀里的瞳瞳轻得像一床棉絮，安铁小心地把瞳瞳放在床上，盖好被子，然后问：“现在感觉怎么样？”\n躺在床上的瞳瞳一直紧紧抓着安铁的手，突然又激动地说：“我又看见你了，叔叔，就是有些模糊！”\n“这是怎么回事？这是怎么回事？”安铁一直急得不知道怎么办才好，安铁出去给瞳瞳倒了杯水，然后又去拧了一个热毛巾敷在瞳瞳的额头上，这时，瞳瞳有些兴奋地说：“我看清你了！叔叔，我想一直看着你！”声音有些发抖，又紧紧拉着安铁的手，直直地看着安铁，眼泪还挂在脸蛋上。\n短短十来分钟的时间，安铁似乎过了很久，直到这时，才稍微松了口气，他心痛地责怪着瞳瞳说：“叫你躺在床上别活动别活动，非要逞能，是不是昨天晚上没有休息好啊？”\n瞳瞳还是握着安铁的手，脸红红的笑着，说：“现在没事了，可能是刚才我低头拣东西的时候，急了些，别担心，叔叔，现在已经没事了，刚才我真的很害怕，我怕看不见你了。”\n瞳瞳有些后怕地笑着，说：“躺一会就好了，叔叔你去吃饭吧，我没事了，你还要上班呢。”",
            "summary": "安铁和瞳瞳是一对邻居，一天瞳瞳在厨房不小心摔倒并失去了视力。安铁急忙照顾她，给她贴创可贴、倒水、擦汗等。后来瞳瞳的视力逐渐恢复，她感激地对安铁说：“叔叔，谢谢你。”"
        },
        {
            "id": 3,
            "content": "安铁长嘘了一口气，说：“丫头，你吓死我了！”\n安铁松开瞳瞳的手，说：“我去睡一会，你有事叫我，我下午去单位。”\n给刘芳打了个电话说了一声，然后，安铁就拔掉电话线，关掉手机，开始蒙头大睡，大腿上还是隐隐作痛，但安铁却很快睡着了。\n安铁刚睡着就开始做梦，梦见白飞飞在路上一直走着；梦见李海军在一个黑屋子里站在门口张望，脸上半明半暗的；梦见柳入月在人群里惊声尖叫；梦见自己死在一棵寺庙里的桃树下面，瞳瞳坐在旁边哭，然后，落叶一片片飘下来，盖住了瞳瞳的脸；梦见秦枫在深夜里飘来飘去。",
            "summary": "安铁在家中休息时，突然受到惊吓。他松开了瞳瞳的手，告诉刘芳自己有急事要处理，然后开始睡觉。在梦中，安铁梦见了白飞飞、李海军、柳入月等人的不同场景，以及自己在寺庙中死去的一幕。"
        }
    ]
}