{
    "chapter_title": "第三百八十六章  骚扰电话",
    "chapter_summary": "安铁因事晚归，妻子瞳瞳因电话问题无法入睡。安铁发现有一连串来自无号码的神秘电话，接通后却无人说话，令他和瞳瞳感到恐惧。后来，好友秦枫出现解释了这一切。安铁接到一个疑似喝醉的秦枫的陌生电话，于是前往她的住处。在那里，他发现秦枫已经喝得酩酊大醉，试图阻止她继续饮酒，但秦枫拒绝并邀请他一起喝。安铁拒绝后，坐在一旁抽烟，等待秦枫酒醒。酒醒后，秦枫向安铁坦白了她与李薇的关系，并表示愿意为挽救他们的感情而努力。安铁虽然担忧，但仍决定给两人一个机会。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁见瞳瞳一副没精打采的样子，轻蹙着眉头看着自己，安铁对瞳瞳不好意思地笑笑说：“把你吵醒了吧？睡去吧。”\n瞳瞳揉了一下眼睛，道：“不是，是我一直没睡着，叔叔去哪了？怎么这么晚才回来。”\n安铁顿了一下，说：“我去你海军叔叔那看看，你怎么一直没睡着啊？我下午不是跟你说我要晚点回家吗？”\n瞳瞳打了一个呵欠走到客厅的沙发上坐下，醒了一回神说：“你看看这个电话是不是出问题了，响了一晚上，可我一接就没人说话。”说到这，瞳瞳的眼睛里闪过一丝恐惧。\n安铁走到电话旁，道：“有这事？！知道是什么号码吗？咱们家不是有来电显示吗？”，\n瞳瞳翻查了一下，指给安铁看：“你看，没有号码，只有几条横线，我也奇怪呢。”\n安铁看了一眼，果然，大概有二十几个这样的横线打来电话，看来瞳瞳是被这个神秘的电话折腾了一晚上，安铁皱着眉头想了一会，说：“丫头，你怎么不打电话叫我回来，是不是害怕了？”\n瞳瞳靠在安铁的肩膀上，搂着安铁的胳膊，说：“嗯，有点害怕，我打你电话，你的电话关机了。”\n安铁摸了一下口袋，拿出手机一看，手机的确没电了，安铁看看瞳瞳，说：“胆还挺大，好了，我知道了，一会再听到电话响我来接，你安心去睡吧，明天还上学呢。”\n就在这时，桌子上的电话又响了起来，瞳瞳赶紧抓住安铁的胳膊，惊惧地看电话一眼，说：“还是那个横线，怎么办？接不接？”\n安铁皱着眉头把电话接起来，“喂，了好几声，电话里一直没有声音，安铁不耐烦地说：“操！你他妈到底是谁？大半夜跟这闹什么妖，再不说话我就挂了？！”\n安铁刚想把电话挂断，就听里面传出一声女人的笑声，瞳瞳也听到了，靠近安铁，眼睛睁得圆圆的，说：“我听到有人在笑。”\n安铁被这神秘兮兮的笑声搞得也有点发毛，接着说：“是人是鬼你快说，老子没空跟你玩，妈的，闹鬼啊！”\n“安铁，你说我是人是鬼？”是秦枫，安铁一下子就听出来这是秦枫。",
            "summary": "晚上，安铁因事晚归，瞳瞳因电话问题无法入睡。安铁发现电话显示有二十多个来自无号码的横线电话，且接通后无人说话。安铁和瞳瞳感到害怕，直到秦枫出现解释一切。"
        },
        {
            "id": 1,
            "content": "安铁沉默一会，捂住话简，对瞳瞳说：“丫头，你去睡觉，可能是你秦姐姐喝多了，我先问问。”\n瞳瞳犹犹豫豫地站起身，看看安铁，然后向自己的房间走去，来到门口的时候，对安铁说：“叔叔，要不你去看看秦姐姐吧。”说完，瞳瞳进了自己的房间。\n安铁看瞳瞳的房门关上之后，说：“你是不是喝多了，大半夜打电话玩，有意思？”\n“有意思啊，太有意思了，你知道你的这个电话我背得多熟吗？我想找个人说话，可我却想不起一个别的电话号码，我是不是很可怜啊，哈哈。”\n安铁暗想，秦枫准是在哪喝酒喝多了，便道：“你在哪？电话怎么没有来电显示？”\n“在哪？没人告诉我这是哪？你告诉我这是哪里好不好？哈哈，你也不知道。”秦枫梦呓似的说。\n安铁急得站起身，吼道：“妈的！你到底在哪？快告诉我！”",
            "summary": "安铁接到一个陌生电话，对方似乎是喝醉的秦枫。安铁让瞳瞳去睡觉，然后试图询问秦枫的位置。秦枫语无伦次，无法给出具体信息。安铁焦急地询问她的位置，吼出了她的地址。"
        },
        {
            "id": 2,
            "content": "“呦，你急啦？是担心我？还是怕我再骚扰你？我能在哪，我在家喝酒呗，你是不是还要问我跟谁喝酒？跟我的前夫还是李薇，或者是哪个野汉子，哈哈。”\n安铁强压住心头的焦躁，道：“秦枫，别这样，你快告诉我你在哪里？”\n秦枫那头突然陷入沉默，接着电话里传来秦枫的啜泣声，安铁更加急躁起来，歇斯底里地说：“快说！你真是在家吗？”\n秦枫哽咽着“嗯”了一声，安铁赶紧把电挂断，匆匆下了楼。\n一路上，安铁的心剧烈地跳动着，一想起秦枫上次自杀的事情安铁的心里就骤然抽紧，车速也不断加快着，到了秦枫家的楼下，安铁乱乱地停好车，快步走上楼去，敲了好几声，门也没人开。\n安铁找出秦枫冢的钥匙，迅速把房门打开，秦枫的屋子里亮着暗红色的灯光，茶几上一片狼藉，地上有好几个红酒瓶，秦枫正躺在沙发上神志不清地继续在那喝酒，这时，安铁才舒了一口气。\n安铁把大灯打开，走到秦枫身边，夺过秦枫手里的酒杯，使劲挥到地上，说：“你这是在干什么？你要喝死啊！”\n秦枫仰头看看安铁，身子迅速倒在沙发上，雪白的大腿在明晃晃的灯光下白得刺眼，秦枫喝得脸色通红，半睁着眼睛看看安铁，似笑非笑地说：“你要陪我一起喝啊？那就喝，我有好多酒，哈哈。”\n安铁摇摇头，把那堆酒瓶踢到一边，坐在沙发上点了一根烟，抽了起来。",
            "summary": "安铁与秦枫通过电话交谈，秦枫情绪波动较大，让安铁担心她的安全。安铁赶到秦枫家中，发现她在家中酗酒且神志不清。安铁试图阻止秦枫继续饮酒，但秦枫拒绝并邀请安铁一起喝。安铁拒绝后，坐在一旁抽烟，等待秦枫酒醒。"
        },
        {
            "id": 3,
            "content": "秦枫用脚碰了一下安铁，安铁看一眼秦枫，继续坐在那抽烟，面对秦枫，安铁的心里乱七八糟的，这时，秦枫摇摇晃晃地坐起来，手刚搭上安铁的肩膀，整个身子就栽进安铁怀里，安铁赶紧把烟头举起来，再低头一看秦枫，秦枫仰头躺在安铁腿上，傻傻地看着安铁笑。\n安铁怔怔地看着烂醉的秦枫，刚想把秦枫从自己的身上挪下来，秦枫就伸出胳膊搂住安铁的脖子，安铁感觉自己的脸一下子就现在一团软乎乎的肉里，就听秦枫在自己的耳边放声哭着，胳膊越来越紧。\n安铁现在的姿势可以说非常难受，都有点喘不上气来的感觉，用一只手捉住秦枫的胳膊，把头抬起来，淡淡地说：“你醉了，我扶你去休息吧。”\n秦枫幽怨地看着安铁又搂住安铁腰，歇斯底里地叫道：“我没醉！我现在比任何时候都清醒！安铁，我们别闹了，我们好好的，好不好？”\n安铁一听，心里涌起一股非常郁闷的感觉，现在安铁想笑，安铁知道，自己如果笑出来会比哭都难看，安铁把秦枫的胳膊从自己的腰上拿开，把秦枫扶起来靠在沙发上，哭笑不得地说：“这话应该是我对你说吧？你难道让我好好的再加入你和李薇之间？！我说你上次怎么那么伟大，你这为谁开的方便之门？想让我给你们俩的事做掩护？你以为我真傻啊！”\n秦枫惊愕地看看安铁，哭道：“我这是为什么？我还不是为了你，你真以为我是同性恋啊？你以为我跟李薇在一起我很开心？很刺激？我还不是为了让你心理平衡点惹了一身骚！你倒是说说，你就没犯过错，我又错在哪里？你怎么就不能站在我的角度想想！”说完，秦枫已经泣不成声，躺在沙发上委屈地哭了起来。",
            "summary": "秦枫喝醉后误将安铁当作朋友，紧紧抱住他并诉说自己和李薇的关系。安铁听后感到困扰，认为秦枫的行为是为了给他们的关系打掩护。秦枫解释称这样做是为了安铁好，但安铁并不领情。秦枫哭泣着倒在沙发上，两人陷入僵局。"
        },
        {
            "id": 4,
            "content": "安铁听完秦枫的话，基本上可以肯定，秦枫和李薇这段日子都做了些什么？这么看秦枫似乎很伟大，不惜牺牲自己来挽救两个人的感情，可安铁现在听秦枫亲自从自己嘴里说出来还是有些怅然，如果两个人的感情总是被别人不断影响着，即使两个人能走在一起，是不是还会相互猜忌呢。\n安铁沉默了一会，缓缓地说：“秦枫，我们在一起四年你居然一点也不了解我，我不会在乎你犯了什么错，我只是不希望被人欺骗和背叛，你想想你这种亡羊补牢的做法，真如你所说的能挽救我们的感情吗？”说到这，安铁顿了一下，继续说：“你说我不关心你，不站在你的角度理解你，可你有没有站在我的角度看看，咱们相处这四年你在外人面前承认过我没有，我屡次跟你提出结婚你为什么都找借口推掉，一个人耐心是有限度的，我是一个男人，男人是需要有尊严的，如果一个男人没有尊严，那这个男人就没有活着的价值，连死都没脸去死。”\n秦枫停止了啜泣，若有所思地看看安铁，说：“过去的事情现在咱们不提好不好？我向你保证，我不会和李薇再有一丝关系，我知道你还是爱我的，从电话里我就听得出来，你还是怕我会出事情，而且我们相处这四年，我天天半夜工作，白天睡觉，你从来没有怨言，一直都对我细致呵护，我心里是很清楚的。我们以后真诚相对，好好经营我们的家，行吗？”秦枫搂着安铁胳膊，眼泪一行一行顺着脸往下淌。\n安铁深深地叹了口气，苦涩地说：“我看你真是喝多了，行了，知道你没事就好，我先走了。”\n秦枫使劲拉着安铁的胳膊，说：“你别走，我的话还没说完！”\n安铁道：“你还想说什么？”",
            "summary": "秦枫向安铁坦白了自己与李薇的关系，表示为了挽救两人的感情而做出了一些努力。然而，安铁对此表示担忧，认为两人的感情总是受到别人的影响，可能会产生猜忌。安铁抱怨秦枫不了解他，没有给他足够的尊重，导致他对婚姻的信心动摇。秦枫承诺不再与李薇有任何关系，并请求安铁给她一个机会，共同经营家庭。安铁在深思熟虑后决定给两人一个机会。"
        },
        {
            "id": 5,
            "content": "秦枫低头擦擦眼泪，想了想说：“其实也没什么，我今天的确是喝多了，可我说的话都是我的心里话，你好好想想，我们这四年那么多美好的时光，我们为这份感情付出的一切，你难道真的想这么就放弃吗？”\n安铁仰头看看天花板，脑子里一幕幕闪动着与秦枫在一起的种种画面，人心都是肉长的，感情的事情向来不可理喻，安铁做不到现在大多数人那种云淡风轻的洒脱，可正因为如此，安铁才觉得自己似乎被什么东西套得牢牢的，想挣脱也挣脱不掉。\n安铁缓缓地说：“早点休息吧，我走了。”\n安铁站起身，秦枫的手从安铁的胳膊上滑下来。\n安铁来到门口的时候，对秦枫说：“别闹了，睡吧，我们不是可以胡闹的小孩了。”\n说完，安铁走出秦枫的家门，快速走下楼。\n安铁回到家，一头扎到床上，从窗子吹进来的凉风让安铁打了一个哆嗦，这时，安铁听见瞳瞳的房间似乎隐隐传来了一阵阵铃铛的响声，也不知道瞳瞳是睡着的还是醒着的，这声音让安铁的心里逐渐平静下来，现在，安铁真希望瞳瞳最好不要长大，可安铁知道，成长总是要付出代价的。",
            "summary": "秦枫和安铁因为一些误会产生了矛盾。安铁在离开秦枫家后，心情复杂地回到自己家中，而秦枫则在家中回忆他们过去的美好时光。安铁听到女儿瞳瞳房间传来的声音，心中逐渐平静。"
        }
    ]
}