{
    "chapter_title": "第三百八十八章  不平静的日常生活",
    "chapter_summary": "安铁和白飞飞来到过客酒吧，发现李海军的表弟正在吧台上。他们进入一个小屋，看到李海军正在浏览新闻。安铁和李海军讨论如何帮助他戒毒，李海军选择在家戒。安铁和白飞飞计划让白飞飞也搬到安铁家，以便照顾李海军。安铁在开车去报社的路上，路过拥挤的中山广场，看到违规按喇叭的司机。他在中山广场偶遇朋友大强，大强正与一位高个子女孩手牵手交谈。安铁接到吴雅的电话，邀请他参加晚上的活动。安铁在浏览新闻时，无意间看到了《武林外传》的游戏广告，对此产生了兴趣。下午4点，安铁去接女儿瞳瞳放学，然后一起回家。晚上，安铁去参加吴雅的私人聚会，所有人都要戴上面具。",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁和白飞飞进了过客酒吧，中午刚过，酒吧还没开业，李海军的表弟坐在吧台上发愣，看见安铁和白飞飞眼睛马上站起来：“安哥，白姐，你们来啦？！”说完，转头看了那个小屋子一眼。\n安铁“嗯”了一声，说：“酒吧开门还有一会吧？”\n李海军的表弟道：“嗯，服务员过一会才来，开门估计下午没人。”\n白飞飞对李海军的表弟说：“这段时间你辛苦了，海军在吧？\n李海军的表弟苦笑了一下说：“在！”\n安铁和白飞飞推门进了那间小屋，见李海军正坐在电脑前面随意浏览着新闻，一副无精打采的样子。\n见安铁和白飞飞进来，李海军朝床上努了努嘴，有气无力地嘟囔了一句：“坐吧！”\n两个人在床上坐了下来，白飞飞看了看李海军，笑了笑，道：“今天感觉好一点了？”\n李海军尴尬地笑了笑，说：“没什么，前两天让你们操心了！”\n安铁心头一喜，看见李海军在电脑上看新闻，说话也好像没什么大问题，看来李海军的心理状态在望好的方向转变。",
            "summary": "在过客酒吧的中午时分，安铁和白飞飞来到酒吧，发现李海军的表弟正在吧台上。他们进入一个小屋，看到李海军正在浏览新闻。白飞飞询问李海军的情况，他表示已经有所好转。"
        },
        {
            "id": 1,
            "content": "安铁顿了一下，道：“海军，我们的意思是想让你开始戒毒，你想好没有？”\n李海军迷茫地看了安铁一眼，认真地说：“我也准备戒掉。”\n安铁精神一振，高兴地说：“太好了，我们咨询了一下，戒掉这个肯定很难，你要有心理准备。目前大致有两种办法，一种是去戒毒所强制戒，一种是配合药物自己戒，但后一种戒法更难，需要有极大的意志力你是什么想法？”\n李海军犹豫了一下，说：“自己在家戒吧，我也了解了一下戒毒所，那里面不好。”\n安铁眼睛一亮，看了白飞飞一眼，转头对李海军说：“你有信心吗？”\n李海军扫了安铁和白飞飞一眼，淡淡地说：“试试吧，应该可以吧吧。”\n李海军看起来信心还是满大的，安铁马上说：“那这样，你常住在这里也不太好，我和飞飞商量了一下，你还是住到我那里比较合适，我那里人少，你父母问起你来，你说在我那里住他们也比较放心。”\n听安铁这么说，李海军温和地看了看安铁，然后缓缓道：“这样太打扰你了，你工作那么忙，再说还有瞳瞳，别把她吓坏了。”\n白飞飞说：“瞳瞳那不是大问题，瞳瞳也大了，她比同龄人还要成熟很多，再说瞳瞳也可以到我那里去住，哦，对了安铁，要不我干脆也住到你那里和瞳瞳睡一个床你看怎么样？这样也好有一个照应啊。”\n安铁一听，赶紧说：“这样更好，那就这么定了，海军你有什么想法没有？没有的话，我今天安排一下，你明天就住到我那里去。”\n李海军在一旁默默地听着两人的安排，脸上表情丰富地变化着，又欣慰又惭愧，哑声说：“行，先按你说的办吧。”\n白飞飞马上兴奋地打了个响指，道：“太好了，我下午就去给你买配合治疗的药物。”\n李海军看着白飞飞兴奋得像个小孩子，笑了笑，没说话。\n白飞飞又柔声说：“别担心海军，一切都会好起来的。”\n安铁站了起来，说：“那就这么定了，我们分头去准备一下，海军你也准备一下，把酒吧的事情交代交代，准备一些日用品就行，被子我那里有，不用带，明天我们过来接你。”",
            "summary": "安铁和李海军讨论如何帮助李海军戒毒，建议他去戒毒所或自己在家戒。李海军选择自己在家戒，并决定住在安铁家。安铁和白飞飞计划让白飞飞也搬到安铁家，以便照顾李海军。"
        },
        {
            "id": 2,
            "content": "安铁和白飞飞、李海军分手之后，开车直接往报社走，经过中山广场的时候，中山广场的转盘周围车水马龙，十分拥挤，车子走得比人还慢，最后车子居然停了下来走不动了。车子进入这个转盘，要是碰到堵车，你根本就别想绕出去，只能停下来等交警疏通。\n安铁也不是太着急，在车上偷偷拿出一根烟抽了起来，大连对机动车司机管理特别严格，开车的时候这不允许那不允许，比如，不许在市区按喇叭，在服装节和一些大一点的节日，出租车司机还要系领带戴手套。实际上，犯规是中国人的常态，国人心里严重压抑，简直就把犯规当成娱乐。说是不允许把在市区按喇叭，实际上只要不在交警视线内，喇叭比没有这个规定前按得更响。\n安铁一看旁边的一个出租车，这么大热的天，司机还是系着领带，皱着眉头，手上还带着一双黑乎乎的白手套。9月初早上凉，午后还是很热，出租车司机脸上流着汗，嘴里骂骂咧咧的。安铁心中暗笑：“还戴个手套装相，戴着个脏兮兮的白手套，还不如不带，死要面子，却丢了脸。”",
            "summary": "安铁与白飞飞、李海军分手后，驾车前往报社，途中经过拥挤的中山广场。由于交通堵塞，车辆无法前行，安铁在车上抽烟。大连对司机管理严格，如禁止在市区按喇叭。尽管有规定，但人们仍违规按喇叭，将其视为娱乐。安铁看到一位戴手套的出租车司机，在大热天里仍遵守规定，脸上流着汗，口中抱怨。"
        },
        {
            "id": 3,
            "content": "安铁把烟窝在手心，抽一口，然后把烟吐出去，故意东长西望着。此时，中山广场的村阴坐着三三两两的情侣，一些游人顶着烈日在广场上晃来晃去。秋天的中山广场一副温情脉脉云淡风轻的景像。\n突然，在烈日下溜达的人群里，安铁发现一个熟悉的身影，安铁定睛一看，是大强。此时，大强正跟一个大强差不多一样高的高个子女孩在中山广场的一角，两个人正手拉着手，头挨在一起说着什么。安铁正想仔细看个清楚的时候，就听后面的车喇叭一阵响，安铁回过神，发现前面的车已经开动了，安铁赶紧启动车，一边开一边回头往大强的位置张望，发现大强已经和女孩被对着安铁的方向在花坛上坐了下来。\n安铁心里骂了一句：“操，大中午的在烈日下泡妞，还挺敬业。”\n回到报社，把包放到办公桌上，安铁就开始给大强打手机，手机响了半天，大强才接起来。\n安铁问：“你在哪啊，这么半天接电话。”\n大强顿了一下，说：“我在外面见个客户。”\n安铁心里暗笑，嘴上说道：“辛苦了，注意点太阳，秋天的太阳很毒的，别晒破了皮。”\n电话那边大强尴尬地笑了几声，赶紧说：“我会注意的，回头再跟你细说，没什么事，我先挂了。”\n刚挂了大强的电话，安铁的手机又响了。安铁皱了皱眉头，拿起手机，有点不耐烦：“喂，哪位？”\n只听电话里传来一个娇滴滴的女声：“我的小男孩，这么深沉啊？碰到什么让你烦躁的事了吗？”来电话的是吴雅。\n安铁打起精神，正了一下身子，说：“你啊，有什么事吗？”\n吴雅道：“没事就不能找你啦，你最近一点没把我放在心上啊，没良心啊你。”\n安铁嘿嘿干笑了两声道：“你不是比我还忙嘛！”\n吴雅说：“行了，不跟你开玩笑了，今晚我有个活动，想请你过来玩玩，同时也跟你谈点事情，8点，有空吗？”\n安铁想了想说：“行。”1wwwc\n挂掉吴雅的电话，安铁舒了一口气，他把身子往椅子上一仰，打开电脑，看来看去的，心里无端地感觉烦躁。工作上这两天似乎没什么大事，选秀活动的复赛刚完，婚礼文化节已经布置完毕，一切都按部就班在按着既定的计划发展。",
            "summary": "安铁在中山广场闲逛时意外遇到了朋友大强。大强正与一位高个子女孩手牵手在广场一角交谈。安铁本想仔细看看，却被身后的汽车喇叭打断。当他回过头时，发现大强和女孩已坐在花坛边。安铁心中不满，但还是给大强打了电话。大强谎称在外见客户，安铁心中暗笑。随后，安铁接到了吴雅的电话，邀请他参加晚上的活动。安铁答应后，心情变得烦躁，工作上的琐事让他感到无聊。"
        },
        {
            "id": 4,
            "content": "此时正是3点左右的光景，太阳很亮地照在窗台上，蝉声一声接着一声不厌其烦地叫着，使这个平静的午后显得更加安静，安静得让人很不舒服。\n在电脑上看来看去，无非是在网站上浏览新闻和一些时尚资讯，这是安铁几乎每天都要看的东西，没什么新鲜的东西。新闻很少有价值的东西，时尚这个东西也是一些精英手中的面团，今天这样，明天那样，无非是一些物质主义者往一些流行的和过时的东西上涂上一点精神的涂料再打包出售，掌握了这点，时尚这个东西就万变不离其中。\n说白了，时尚面孔无非就是一些精英们炫耀的生活方式，和他们对生活的一些逼赖赖的生活态度，做了多年的时尚版，安铁对此烂熟于心，对这些东西也很麻木。",
            "summary": "在这个宁静的下午，安铁在电脑上浏览新闻和时尚资讯，觉得这些内容缺乏价值且变化无常。他认为时尚不过是精英们炫耀生活方式和逼赖赖生活态度的手段，令他对这些内容感到麻木。"
        },
        {
            "id": 5,
            "content": "在无聊之中，电脑上突然跳出一个《武林外传》的游戏广告，安铁看过这部情景剧，这戏的确相当不错，轻松幽默示相当符合现代年轻人的审美和休闲态度。基本上代表了这几年室内情景剧的最高水准，安铁也很喜欢看。处于对这部电视剧的认同，从不玩游戏的安铁点开了这个广告，了解了一下这个游戏之后，安铁居然对游戏也有点感兴趣了，下载了这个游戏客户端，还注册了一个号，再进一步安铁就有点烦躁，从没玩过游戏的安铁对游戏步骤非常陌生，注册了个号就退了出来。\n退出游戏后，安铁看了看表，已经是下午４点了。安铁一想没什么事情，干脆去接瞳瞳放学得了。于是给刘芳的办公室打了个电话，没人接，安铁就跟陈红打了声招呼，让有事给他打手机，就走出了报社。\n瞳瞳的学校门口静悄悄的，但门口停了不少各种各样的车子”应该是很多来接孩子的家长。安铁把车停在离门口不远的地方，点了根烟，看着那些站在车子旁边，伸着脖子往学校大门里观望的家长，心里感觉怪怪的，想着自己跟这些家长是一样的心情，但好像又有很多不一样。\n不一会，随着学校一阵长长的铃声响过，学校大门口顿时热闹无比，学生们像潮水一样涌向大门口，有的涌向门口的车子，有的结伴涌出大门骑上自行车，一时之间，大门口开始变得纷繁杂乱起来。",
            "summary": "安铁在看电脑时无意间看到了《武林外传》的游戏广告，虽然从不玩游戏，但他被这部剧吸引而对这个游戏产生了兴趣，并下载了客户端。下午4点时，他决定去接女儿瞳瞳放学，给同事打电话无人接听后，他便来到学校门口等待。学校放学后，学生们纷纷涌向门口，场面纷繁杂乱。"
        },
        {
            "id": 6,
            "content": "安铁赶紧在人群中寻找瞳瞳，中学就是跟小学不一样，安铁原来在瞳瞳就读的小学门口等瞳瞳的时候，他一眼就能在那些个子普遍不高的学生当中找到瞳瞳，现在这些中学生的个子好像都差不多高，安铁找了半天也没找到瞳瞳。\n就在安铁东张西望的时候，安铁就听背后一个熟悉的声音响了起来：“嗨！在找我啊？，”\n安铁回头一看示瞳瞳正俏生生地站在自己车的后门那里，笑盈盈地看着安铁。安铁从车窗伸出头，说：“你从哪钻出来的？我找了你半天也没找到你。”\n瞳瞳上车之后，笑着说：“这里的人个子许多都比我高，找我当然不容易了，嘻嘻，叔叔今天怎么有时间来接我啊？”\n安铁道：“今天没什么事，对了，我晚上不回家吃饭，我们买点东西回去你晚上吃？”\n瞳瞳皱了一下鼻子，说：“又要出去啊，不用买了，我自己回家做。”\n安铁和瞳瞳一路上说说笑笑地回了家，进门把东西放好之后，安铁坐在沙发上，对瞳瞳招了招手道：“丫头，你过来，我跟你说点事。”",
            "summary": "安铁在人群中寻找瞳瞳，但由于中学生个子相近难以辨认。安铁在汽车后门找到了瞳瞳。他们一起回家，安铁提议买食物，但瞳瞳选择自己回家做饭。安铁随后叫瞳瞳过去，似乎有什么事情要告诉她。"
        },
        {
            "id": 7,
            "content": "第392\n神秘的聚会\n瞳瞳眨了一下眼睛，坐到安铁身旁，笑眯眯地说：“说吧！”\n安铁想了想，道：“丫头，你海军叔叔最近情况不大好，这你也知道，现在你海军叔叔需要住在咱家一段时间，情况有点特殊，嗯，你需要做点心理准备，也不知道你明不明白这个事？”\n瞳瞳纳闷地看看安铁，说：“叔叔，你到底说的是什么呀？海军叔叔来咱家住没问题啊，我还想呢，海军叔叔一个人老是窝在酒吧，肯定会憋出毛病的，反正咱家还有一间空房，一会我就去收一下，让他在咱家住一段我们还能照顾他，叔叔想和我说的就是这个事吗？”\n安铁顿了一下，说：“是这个事，但有一个问题你还不知道，对了，你听说过吸毒的事情吗？”\n瞳瞳张大嘴巴，眼睛瞪得圆圆地看着安铁，说：“你是说海军叔叔吸毒？”\n安铁叹了口气，说：“嗯，怎么你了解吸毒这回事？”\n瞳瞳愣愣地点点头，说：“知道！我小时候就知道的，我们家乡那里有很多人吸毒的，我还见过吸毒搞得瘦成骷髅一样的人呢，太可怕了！”说到这里，瞳瞳抓住安铁的胳膊，道：“海军叔叔真的吸毒了？那怎么办啊？那个东西听说很不好戒的。”\n安铁拍拍瞳瞳的手背，说：“是啊，既然你了解那就好办了，我们要帮你海军叔叔把那个东西戒掉，即使再难，我们也要把你海军叔叔拉回来！”\n瞳瞳回了一下神，使劲点点头示说：“好，我知道了，放心吧，我会和你一起照顾海军叔叔的。”\n安铁用手轻轻拍了一下瞳瞳肩膀，目光坚定说：“好！对了，你白姐姐最近可能也会住在这，戒毒需要有人一直不能松懈地盯着，你白姐姐现在正好不忙，我白天要上班，你要上学，这个时间段她会照顾你海军叔叔。”\n瞳瞳微笑着说：“太好了，咱家可真热闹了，嘿嘿，我相信海军叔叔一定能把毒品戒掉的！”",
            "summary": "安铁向瞳瞳透露，她的海军叔叔因特殊情况需要在家住一段时间，可能是因为吸毒。瞳瞳表示愿意照顾海军叔叔，帮助他把毒瘾戒掉。同时，安铁提到白姐姐可能会一起帮忙照顾海军叔叔，因为安铁需要上班，瞳瞳需要上学。"
        },
        {
            "id": 8,
            "content": "安铁道：“好了，我要说就这事，你做饭去吧，吃完饭我得出去一趟。你把咱们家的那间空房收一下，给我住就行，让你海军叔叔住我那屋。”\n安铁和瞳瞳吃过晚饭之后，瞳瞳忙着收房间，安铁收丁一下，打算去吴雅那看看她究竟有什么事情要和自己谈。\n安铁到了吴雅的大别墅，在大门按了一下门铃，大门就徐徐打开了，安铁把车开进去，虽然天还没完全黑下来，别墅里已经是灯火通明了，在通向别墅的道路两旁已经停满了车子，这些车一个比一个牛逼，宝马奔驰之类的最新款已经算是是小菜了。道路的两旁和别墅的附近都摆满了花，这些花不管什么品种都是艳红色的，把这栋四层楼的别墅显得更加夺目。\n安铁还注意到，别墅阳台的栏杆上已经亮起了闪烁的灯光，在一些窗口隐约能看到人影闪动，安铁把车开到门口，马上就有一位服务生打扮的小伙子给安铁打开车门，然后帮安铁停车，这时，安铁听到别墅里面似乎还响着轻柔的背景音乐。\n安铁有些发懵地站在门口，暗想，这个聚会看样子像个大型的派对，而且这些人十有八九是一些富商，安铁皱着眉头刚踏上一截台阶，就见洋妞从里面迎了出来，安铁一看是琳达。\n琳达今天穿着一件亮粉色的小礼服，一头金发卷曲着披散在肩膀上，有点好莱坞女星的味道，还没等安铁说话示琳达就笑着对安铁说：“hi，安，好久不见，还记得我吗？”\n安铁有些尴尬地笑笑，说：“琳达，你好！怎么会不记得呢？！”\n琳达走到安铁身边，把手里的面具递给安铁，说：“你先把这个戴上，记得今晚没出这个别墅就别摘下来。”\n安铁接过面具一看，这面具非常熟悉，好像就是安铁和李海军、白飞飞一起在一个日吧看能剧时，那个鬼魂一样的演员戴的。安铁纳闷地问：“为什么戴面具啊？是化妆舞会？你怎么不戴？”\n琳达若有所思地看看安铁，说：“我们这里的客人今天都戴这个，今晚大家能看到的面孔也就是我和雅姐了，因为这里的人都认识我们，所以我们戴不戴也就无所谓了。”",
            "summary": "安铁接到吴雅的电话，要求他收拾一间空房给她的海军叔叔住。安铁吃完晚饭后来到吴雅的别墅，发现这里正在进行一场盛大的派对。他遇到了洋妞琳达，她告诉他今晚所有人都需要戴上面具，只有她和吴雅可以不戴。安铁戴上面具后，开始好奇吴雅找他有什么事情要谈。"
        },
        {
            "id": 9,
            "content": "安铁犹豫了一下，暗道：“操！吴雅这是闹什么妖！算了，入乡随俗吧，还挺有意思。”安铁把那长面具戴在脸上，说：“那好吧，客随主便。”\n琳达妩媚地挽住安铁的胳膊，把头一歪，道：“这就对了，雅在里面忙，我迎接你进去你不会觉得失礼吧？”\n安铁道：“怎么会，有美女迎接我高兴还来不及，嘿嘿。”\n琳达抿嘴笑笑，说：“你还是那么会讲话，咱们进去吧，ok？”\n安铁被琳达带进别墅一层大厅，安铁被眼前的场景搞得有点晕，只见别墅大厅里坐着各种各样的男女，每个人的脸上戴着一长白色面具，一个人戴这种面具还可以稍微接受一点，可一群人都戴着个惨白惨白的面具，那场面简直太壮观了，有点群魔乱舞的架势。这些人穿得都非常正式，像是参加晚宴一样，有点类似于西方的上流社会的集会，透过面具后的眼神，看得出他们的眼睛里无一不流露着兴奋与好奇。在这群小鬼似的人当中，最显眼的就是吴雅了，吴雅果真如琳达所说，脸上什么也没戴，穿着一身金黄色的晚礼服穿梭在各色男女的周围，像个交际花似的。\n客厅里不但开着水晶灯，还点满了白色蜡烛，德彪西的《月光》在大厅里轻幽地响着，人们都面戴白色面具，有点不适应地站在大厅里，有外向一点的人已经开始和周围的人闲聊起来，不过看得出，他们好像都互不相识，这种猜疑和猎奇式的聚会，让人们异常刺激。\n安铁打量着室内的怪现象，跟着琳达往大厅里走，这时，吴雅看向安铁和琳达这边，扭着水蛇腰走过来，跟琳达使了个颜色，琳达就到其他的人群中打招呼去了，吴雅挽住安铁的胳膊，在安铁耳边低声道：“小男孩，看看我这个私人聚会搞得怎么样？有意思吧？”\n安铁道：“怎么你之前没告诉我这么多人啊，而且还要戴面具，多他妈难受啊。”",
            "summary": "安铁在参加吴雅的私人聚会时，发现所有人都戴着长白色面具。在琳达的带领下，他被引入别墅一层大厅，看到一群戴着类似面具的男女，场面如同群魔乱舞。吴雅没有戴口罩，穿着金黄色晚礼服，显得格外引人注目。安铁对这种场景感到惊讶，但吴雅表示满意。"
        },
        {
            "id": 10,
            "content": "吴雅娇滴滴地说：“哎呀，听你的意思是觉得不好玩啊？别急，后面还有更好玩的，绝对会让你大吃一惊！”\n安铁云山雾罩地环视一下周围，笑道：“我已经够吃惊了，你还要闹什么妖啊？”\n吴雅啐道：“小男孩，慢慢看啊，对了，你一会和别人说话千万别问别人的名字和身份，之所以都戴着面具，就是大家都不想在这里公开身份，你也不要透露你自己哦。”\n安铁更加疑感地问：“这里的人都不认识？”\n吴雅笑笑说：“肯定有认识的啦，大连这么点大，但是面具要是戴上后，谁还认识谁呢？哈哈。”\n安铁说：“你这不是什么非法集会吧，我怎么感觉像恐怖组织似的，整得这么玄乎？”\n吴雅说：“放心啦，不过是玩点新花样罢了，这里的人都是有头有脸的人，我不过给他们提供个机会玩玩，你先随便熟悉一下环境，喝点酒，咱们的活动不在客厅，在地下室，一会咱们就都下去。”\n安铁本来还想问问吴雅到底是什么活动，可仔细一想，既然来了就看下去，反正这么多人是不会向上次一样搞三p之类的东西，看来这个吴雅的狐狸尾巴快露出来了，如果没有复杂的背景，怎么会几个月的时间网罗这么多有头有脸的人。\n安铁到旁边的桌子上拿了一杯酒，一边环视着客厅里的各色男女一边琢磨着吴雅今天究竟要搞什么花样，就在安铁转身打算去卫生间的时候，不小心撞到了一个同样戴着面具的穿着深紫色长裙的女人，从身形上看这个女人有几分熟悉，可在惨白的面具后面，谁也不看不出这个女人会是谁。\n此时安铁暗想，面具都戴了，也换了声音吧，闹不好还真是熟人，有前车之鉴，安铁已经做好了可能发生各种事情的心里准备，呆会指不定会出现什么大跌眼镜的事情，还是与这里的人保持距离好。想道这里，安铁压低声音说：“对不起，小姐。”\n就听那个女人用一个安铁极其熟悉的声音道：“没事。”",
            "summary": "安铁和吴雅一起参加了一个神秘的聚会。在这个聚会上，所有人都戴着面具，不透露自己的名字和身份。安铁对这种气氛感到疑惑，而吴雅则保证这只是一些有趣的游戏。安铁拿了一杯酒后，开始在客厅里观察环境。当他转身准备去卫生间时，不小心撞到了一个熟悉的女子。尽管她戴着面具，但安铁认出了她的声音。这让安铁更加警惕，担心会出现意想不到的情况。"
        },
        {
            "id": 11,
            "content": "说完，那个女人就拿着一杯酒转身来了。\n安铁一听刚才那个随便有点走样的声音，再看看那个女人的背影，一下子就知道这个女人是谁了，安铁愣愣地站在原地半天，心里祈祷着，但愿这个聚会不是淫乱性质的，否则，安铁真要把吴雅给宰了。\n过了一会，客厅里的背景音乐嘎然而止，人们一下子安静下来，吴雅迈着狐步走到客厅中央，提高嗓门娇滴滴地说：“各位，今天邀请大家过来是想让大家观摩一个特别的行为艺术表演，相信你们现在已经开始喜欢这种神秘的派对形式，那就让我们在这次表演活动中看到艺术的极致美，让我们的生活也多姿多彩起来。”\n吴雅的话音刚落，众人就响起了热烈的掌声，吴雅做了一个暂停的手势，接着说：“好，下面让我们在服务人员的带领下进入地下室的大厅，为了我们这个活动的顺利进行，请大家遵守规则。”\n吴雅的话音刚落，众人就被服务人员带入地下室的大厅，安铁在人群中寻找着那个深紫色礼服的女人，想确认一下究竟是不是她，可找了半天也没见那个女人的影子。",
            "summary": "一个女人拿着酒杯走向安铁。安铁认出她是吴雅，担心聚会是淫乱性质的。吴雅宣布将进行一场特别的行为艺术表演，众人鼓掌后跟随服务人员进入地下室大厅。安铁在人群中寻找深紫色礼服的女人，但没有找到。"
        }
    ]
}