{
    "chapter_title": "第三百八十九章  欲望与迷狂",
    "chapter_summary": "众人被一幅奇特的画面所吸引，画面中一个戴有半个面具的裸体女人躺在白色大理石台上，周围环绕着四位手持蜡烛的美女。吴雅带领一个白衣男子和红衣女子走到大厅中央，引起众人的议论。吴雅弹奏古筝，优美的音乐使气氛平静。安铁被吴雅的娴熟手法所吸引，注意到她的不简单。此时，一名男子正在大理石台上为裸体女人纹身，她们的呻吟声令人兴奋。安铁在活动中寻找一位穿深紫色礼服的女人，但活动结束后，她已消失无踪。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁随众人走到地下室的大厅，地下室里的景象让众人都惊呆在原地，只见地下室的多功能厅里摆着一个宽大的白色方形大理石台，台面上躺着一个戴着半个面具的裸体女人。那个女人的面具只有普通面具的一半，把额头和鼻子挡住，娇嫩的嘴唇和尖尖的下巴露在外面，一看就是个美人。大理石台面的周围散落着白色的百合花，整个地下室弥漫着香水百合的淡雅气息。\n在白色大理石台的四个角半躺着四个身着轻纱的不同肤色的美女，这四个女人也是戴着面具，可其中一个人安铁很熟悉，那个纹着蝴蝶图案的女人一定就是琳达，其中还有一个黑人女子安铁觉得有可能是吴雅介绍给安铁认识的那个黑人美女。\n这四个身着轻纱纹着不同图案的女人手持白色蜡烛，把修长的美腿斜伸着侧坐在四个角上，身上的纹身在透明薄纱下面更显得神秘与媚惑。正对着安铁的是一个白人女子，那个女人的两个上纹着两只彩色的鸳鸯，这两只鸳鸯在胸部原有的轮廓上，呈交颈嬉戏状态，随着那个女人呼吸的韵律带动的颤动，那对鸳鸯仿佛在水中游动，显得活灵活现的，虽然四个人都是戴着面具，从眼神和动作上看，四个人的神情异常肃穆，像古希腊的侍女一样，眼睛里闪烁着圣洁的光芒。\n在白色大理石台的一侧还有一个檀木桌，桌上放着一个乌黑油亮的古筝，在檀木桌的右上角，还摆着一只香炉，香炉上生气缭绕的轻烟，慢慢地，那些烟雾的味道就把百合的清淡香味掩盖住了，安铁觉得这种香味很奇特，闻了半天才想起，这种香味好像是麝香的味道。\n大厅中央这种既古典又神秘的气息，给人的震撼相当大，众人都被眼前的景象给震住了，愣愣地站在大理石台的周围，眼睛齐刷刷地盯着多功能厅中央的五个女人和奇怪的阵势，安铁虽然已经对吴雅的妖蛾子小小地领教过一点，本来已经有些心理准备，可安铁今天还是被今天这个场面给惊了一下。\n就在这时，几个穿着黑色西装，保镖打扮的硬朗帅气的年轻男子在众人当中开出了一条道，吴雅带着一个披着白色斗篷的男人和一个披着红色斗篷的女人走到大厅的中央，吴雅好像换了一身衣服，那衣服居然是一件半透明的汉服。\n这时候，在场的众人都在与旁边的人窃窃私语起来，吴雅微笑着环视了一下众人，最后目光定在安铁脸上，对安铁妩媚地笑了一下，然后优雅地向着那个放着古筝的檀木桌走去。等吴雅水袖一挥，一脸肃穆地坐在古筝旁，那两个穿着一白一红斗篷的男女把斗篷解下来，他们只在下身的部位围着两块白布，女人有一只大腿上纹着一条绿色的蟒蛇，那个白种男人大概四十岁左右的样子，带着一副金丝眼镜，肤色白得似乎能看见满脸的血管。\n两个人缓缓走到白色大理石台，女人侧卧在大理石台上，那只纹着绿色蟒蛇的大腿以一个极其撩人的姿势摆在众人面前。女人白皙小巧的脚在灯光与烛光的映衬下晶莹如玉，正在伸在台面上那个裸体女人的头部。而那个男人半跪在裸体女人的腰部，目光贪婪地看着台面上女人光洁白皙的肌肤，那眼神，仿佛是一个饥饿的人看见美味的食物一样。",
            "summary": "众人被一幅奇特的画面所吸引。一个戴有半个面具的裸体女人躺在白色大理石台上，四周散落着百合花，弥漫着麝香的气息。四个身着轻纱、纹有不同图案的美女围绕着她，手持蜡烛，神情肃穆。吴雅带领一个披白色斗篷的男人和披红色斗篷的女人走到大厅中央，众人议论纷纷。吴雅坐在古筝旁，两人解开斗篷，露出纹身，其中一个女性大腿上有条绿色蟒蛇。男人半跪在女人身边，目光贪婪。这一幕给安铁带来了震撼。"
        },
        {
            "id": 1,
            "content": "大厅中央的人都各就各位以后，吴雅拨动了一下琴弦，有一个侍者拿过来一个精致的金属箱递给台面上那个男人。接着，一阵舒缓清脆的筝音在这个地下大厅响了起来，吴雅神情肃穆，纤细的手指灵巧地拨动着琴弦，那曲传世名曲《高山流水》，如一颗颗珍珠从很高的地方掉进水里发出的声音，回荡在大厅里，让在场的所有人那躁动的心立马平静肃穆起来。\n安铁盯着吴雅看了半天，越看越觉得吴雅这个女人不简单，吴雅身着汉服的样子让安铁觉得此时的吴雅带着一股圣洁的味道，宛若穿越时空而来的仙女一样，看她纯熟的手法，她对这种乐器的掌握宛如行云流水，看得人赏心悦目。\n安铁又把目光转向白色大理石台，那个男人已经打开精致的金属箱子，从里面拿出了许多细针和大大小小的瓶瓶罐罐，台面上的裸体女人一直安静地趴在那，浑圆的屁股和光洁的肌肤像婴儿一样散发着生命的青春和光泽。\n男人拿起一个玻璃瓶子，往裸体女人的腰上滴了几滴什么药水，女人的身子微微颤动了一下，那几滴药水在女人细腻的皮肤上像露珠一样滚来滚去，看得众人眼睛发直。\n安铁用眼尾余光扫了一下旁边的一个胖乎乎的男人，这个男人已经攥起拳头，喉结快速动了几下，眼睛贪婪地盯着白色大理石台，安铁摇摇头，把目光继续集中在大理石台面上。\n大理石台上那个男人已经开始给那个裸体女人按摩皮肤了，把那几滴药油均匀地涂抹在女人的腰部和背部，一边涂抹一边进行按摩，男人的按摩动作和吴雅高水流水筝音，那只手像在皮肤上舞蹈一样，既优雅又纯熟。\n众人都在目不转睛地盯着当前的场面，恨不得多长出几只眼睛，把大理石台上和周围的几个女人观察个遍，可是相比之下，大家的目光都被那个男人的动作吸引着，一个个都摒住了呼吸，看那个男人接下来会有什么动作。\n安铁感觉整个地下室的气氛十分诡异。室内的百合和麝香的味道还在隐隐约约地飘荡着，《高山流水》的筝音一会像珠落玉盘一会像清风拂过水面撩动着每一个人的心，在场的看客都带着惨白的面具，目光像着了魔似的盯着台面上的裸体女人和给那个女人按摩的男人。\n大概过了２０分钟左右，男人在那个裸体女人的腰背处就已经画好了一支精美逼真的玫瑰花，接着，那个男人拿出一根特制的针，目不转睛地观察了一下，缓缓扶下身子，一只手扶着女人的腰，另外一只手在女人的皮肤上刺下去。\n只见那个裸体女人在针尖刺入身体的时候，剧烈地颤抖了一下，发出一声尖细的叫声，这个声音的穿透力比吴雅弹奏的筝音更令安铁震撼，这种发自喉咙的呻吟，既痛苦又欢愉，像女人叫床的呻吟声一样销魂，或者这种呻吟比叫床的声音更令人觉得兴奋。\n这时，那个坐在台面一角，腿上纹着青色蟒蛇的女人，把晶莹的小脚凑到裸体女人的嘴边，裸体女人一下子含住那只脚，此时的画面看起来无比香艳而刺激，那女人的呻吟就如同那根针一样深深扎在众人的心头，安铁顿时浑身一阵颤抖。\n安铁有扭头看了一眼旁边的男人，只见那个男人极不自在地把手挡在裤裆处，估计是裤子里已经支起了帐篷，安铁饶有兴味地笑了笑，又看向大理石台。\n这时，大理石台边的那个男人已经开始连续地刺着女人的皮肤，每刺一下，那个裸体女人就轻轻颤动一下，喊着脚趾的嘴唇开始缓缓移动起来，连带着那个腿上有纹身的女人也跟着颤动，而在场的人，无一不揪心而刺激地看着台面上三个男女的动作，有不少人的身体也开始颤动起来。",
            "summary": "吴雅弹奏着古筝，优美的音乐使在场的人心情平静。安铁注意到吴雅的不简单，她的娴熟手法如同仙女一般。大理石台上，一个男人正在用精致的金属箱里的工具为裸体女人纹身，她们的呻吟声令人兴奋。安铁和其他观众被这一幕吸引，气氛变得诡异。"
        },
        {
            "id": 2,
            "content": "吴雅一直在那歪着脑袋弹奏着，目光有些迷离地望着前方，灵巧的手指不断地在琴弦上拨弄着，薄如蝉翼的汉服随着吴雅弹琴的动作像一只扇着翅膀的彩色蝴蝶，香炉里缭绕上升的麝香攫住每个人的鼻息，像春药一样，让人莫名地冲动起来。\n安铁环视了一下戴着相同面具的众人，虽然整个过程已经进行了将近一个小时，可没有一个人的目光离开过大厅中央的几个人，这些人都像被定住了一样，一动不动地看着，这种场面给安铁的感觉有点像异教徒在观瞻圣礼似的，非常凝重而肃穆。\n安铁的目光在人群中扫了一圈后，把目光停在那个穿着深紫色礼服的女人身上，那个女人也在一动不动地看着中央的几个人，两只手局促地搅在一起，这时，女人手上的什么东西晃了安铁一下，安铁看一下那个女人的手指，心里一动。\n这时安铁想走过去确认一下，到底是不是她，可安铁刚退到后面，立刻就有一个保镖样的男人拦住安铁，用他那张方块脸面无表情的说：“先生，请回到您原来的位置！”\n安铁顿了一下，暗想，这个地方的底还没摸清，最好不能轻举妄动，否则惹到麻烦不止自己一个人，安铁回到原来所站的位置，又看了那个女人一眼，心情复杂地又把目光对着大厅中央的几个人。\n安铁沮丧地看了一眼琳达等四个手持蜡烛的人，她们手里的百色蜡烛已经燃烧了一半，可四个人的姿势一点都没变，连蜡油滴在手上和腿上也纹丝不动，眼含笑意，下巴抬得很高，就像假人似的。\n这时安铁算是体会到吴雅所说的画舫是一种怎么样的感觉了，看着这个特别的纹身仪式，安铁产生了一种错觉，这种追求极致美的俱乐部，的确有种惊心动魄的感觉，这种感觉使人不自觉地被吸引，被震撼，被蛊惑。\n白色大理石台上的纹身进程还在继续着，吴雅演奏的音乐一直没有停止，几个人的额头上都出了一层细汗，那个被纹身的裸体女人浑身都布满了亮晶晶的汗水，含着脚趾的嘴唇也不住地颤抖着。\n过了一会，那个纹身的技师擦了一下额头的汗水，走下台面，然后被两个保镖簇拥着走出地下室。\n接着，那个腿上纹着蟒蛇的女人身子一滚，滚到裸体女人的腰部，用一块毛巾擦拭了一下女人背部的汗水，然后用细长的手指沾着一些有色粉末在女人布满针眼的皮肤上仔细擦过，那个女人的手指每掠过一处，纹身的女人就剧烈抖动一下，紧紧咬着嘴唇一副异常痛楚的样子。\n吴雅的琴声越来越平缓，像一阵流水缓缓地流动着，眼睛望着台面上的两个女人，大约又过了半个钟头的时间，吴雅的琴声嘎然而止，站起身，对还在痴呆状态的人们说：“各位，我们的活动内容已经结束，这是一次纹身表演，希望能够带给各位视觉与心灵的享受，希望能带给大家一个特别的夜晚，请各位到一层大厅休息。”\n吴雅的话音一落，安铁迅速搜寻着那个穿着紫色礼服的女人，可现在人们都大梦初醒似的往楼上走，那个紫衣女人已经消失得没有踪迹。",
            "summary": "人们观看了一场精彩的纹身表演。吴雅弹奏着优美的音乐，众人被吸引得无法移开目光。安铁在人群中发现了一位穿着深紫色礼服的女人，但他未能确认是否是她。在活动结束后，安铁试图寻找那位女人，但她已消失无踪。"
        }
    ]
}