{
    "chapter_title": "第三百九十章  神秘的紫衣女人",
    "chapter_summary": "众人在等待近三个小时后回到了一层。安铁坐在椅子上抽烟，感到腿部酸痛。吴雅建议在休息室休息并继续聊天喝酒。安铁称赞吴雅的汉服打扮，并询问后续活动。吴雅表示接下来是喝酒聊天，并表示会为安铁找一个美女陪伴。安铁在聚会上重逢了紫衣女人秦枫，他们都在吴雅的邀请下参加了活动。安铁摘下面具后，两人开始交谈。秦枫和安铁在前往吴雅私人聚会的途中，讨论了吴雅的性格和她的关系。安铁提醒秦枫注意吴雅，因为她很复杂。秦枫质疑安铁是否真的关心他，还是害怕他与吴雅产生牵连。安铁表示随秦枫怎么想，然后两人陷入沉默。秦枫和安铁谈论了职业发展、竞争等问题。秦枫觉得自己做主持人导致了不和谐，而安铁认为要弄清楚自己真正想要什么。安铁将秦枫送到家门口，拒绝了他进去坐坐的邀请。安铁回到家看到瞳瞳正在整理房间，提醒她明天海军叔叔要来，询问是否需要准备东西。安铁表示已购买戒毒辅助药物，但瞳瞳建议还需准备绳子以防毒瘾发作时无法控制行为。安铁对此犹豫，不想看到李海军出现这种情况。安铁在一天中的经历使他感到焦虑。第二天，安铁在公司开会，提醒员工与吴雅合作时要遵守规定。他还讨论了婚礼文化节和选秀活动决赛的准备情况。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁和众人回到一层大厅，人们这时才意识到在地下室已经站立了将近三个小时，不少人累得往沙发上一坐，一副异常疲惫的样子，还有几个陆续去了卫生间，安铁找了一把椅子坐下来，点了一根烟，也觉得站立的时间的确太久了，腿上的肌肉都有点酸疼。\n过了一会，吴雅穿着那半透明的汉服走到客厅中央，眉眼含笑地说：“大家一定累了吧，二楼有几间休息室，你们如果需要休息一会，可以跟服务人员说，等大家休息好了，咱们可以在这里聊天，喝点酒。”\n安铁一听，觉得下面也没什么了，便站起身，打算让旁边的服务人员给吴雅传个话，自己先回去，安铁跟服务人员说完，那个人就走到吴雅身边和吴雅耳语了几句，吴雅妩媚地转了个身，走到安铁身边，观察了一遍，道：“哎呀，小男孩，觉得我们的表演怎么样？”\n安铁道：“不错，看得人惊心动魄的。”\n吴雅笑眯眯地看看安铁，说：“这个表演应该算是一个行为艺术活动，所以安排得比较有观赏性。”\n安铁打量了一下吴雅，笑道：“是啊，吴小姐今天的打扮就是最具观赏性的了，有味道，对了，我怎么没听说你会弹古筝啊，而且还谈得那么纯熟。”\n吴雅掩嘴笑道：“哎呀！献丑了，这有什么奇怪的，你不知道的事情多着呢，怎么样？我这个创意是不是很新鲜啊？”\n安铁道：“挺有创意的，呵呵，下面还有什么内容吗？”\n吴雅想了想说：“下面的内容就很普通啦，喝喝酒，聊聊天而已，我一会找个美女陪陪你？”",
            "summary": "众人在地下室站立了近三个小时后返回一层。安铁坐在椅子上抽烟，感觉腿部酸痛。吴雅建议大家在休息室休息，然后继续在这里聊天喝酒。安铁称赞吴雅的汉服打扮很有味道，并询问接下来的活动内容。吴雅表示下面内容是普通的喝酒聊天，并表示会找个美女陪安铁。"
        },
        {
            "id": 1,
            "content": "安铁道：“不用麻烦了，你忙吧，我就先回去了。”\n吴雅妩媚地看看安铁，道：“慢！这位美女你一定要见见，哈哈。”\n安铁的脑子里顿时闪过那个紫衣女人，道：“怎么？你又想跟我卖什么关子啊？”\n吴雅暧昧地看了一眼安铁，道：“是给你惊喜，什么叫卖关子啊，你等等，我去找她过来。”说完，吴雅自言自语的说了句：“琳达，把紫衣美女请到我这来。”\n安铁这才注意到，吴雅的衣服上和耳朵里挂着对讲，这时，安铁暗想，这个吴雅现在越来越复杂了，整个聚会还搞出春晚的行头来了。\n过了一会，换好衣服的琳达就带着那个紫衣女人走到安铁和吴雅身边，安铁远远看去，更加肯定了自己的猜测。此时那个紫衣女人也在透过面具观察安铁，从眼神里安铁似乎看到那个女人也很疑惑。\n吴雅静静地看看安铁和紫衣女人对安铁说：“怎么样？猜到这个美女是谁了吗？”\n这时，那个紫衣女人拉了一下吴雅的胳膊，道：“吴姐，这位是？”\n吴雅咯咯笑道：“我不能说呀，这个聚会有规矩的，我怎么能带头破呢，估计你们对下面的内容也没有什么兴趣了，绅士，你要送美女回家哦，”说完吴雅就给安铁抛了个媚眼，带着琳达去那群人那里忙活去了。\n安铁和那个紫衣女人愣愣地对视了一会，同时说：“你也来了？”\n安铁点点头，说：“走吧，咱们出去说。”\n紫衣女人的眼睛迅速亮了一下，愣在原地点点头，随着安铁一同走出了吴雅的别墅。\n离开门口大概一百米左右，安铁把面具拿下来，说：“你没开车吗？”\n紫衣女人犹豫了一下，也把面具摘下来，果然秦枫那张美丽精致的脸呈现在安铁面前，眼神复杂地看看安铁，说：“是吴雅派人接我来的，我没开车。”",
            "summary": "安铁和紫衣女人（秦枫）在一场聚会上重逢，原来她们都受到了吴雅的邀请。安铁和秦枫在聚会上相识并交谈，发现彼此都在参加同一个活动。当他们离开聚会后，安铁摘下面具，露出真实身份，两人开始交谈。"
        },
        {
            "id": 2,
            "content": "安铁说：“那上车吧，我先送你回去。”\n秦枫站在那愣了一会神，犹豫着打开安铁的车门，坐到副驾驶上，清了清嗓子，故作轻松地说：“吴雅还挺能整事，她只是告诉我，这是她的一个私人聚会，没想到她整了这么多花样出来，搞不清她想干吗！”\n安铁发动车子，把车从车位里倒出来，迅速冲出吴雅的别墅，上了马路之后，才说：“吴雅这人你注意点，这个女人比较复杂。”\n秦枫看着安铁眼睛转了一下，说：“我看你跟她很熟嘛。”\n安铁顿了一下，说：“熟倒是谈不上，应该比你多了解一点她的底细，她现在是我们公司的客户，记得少跟她接触就行。”\n秦枫摆弄了一下手中的面具，淡淡地笑笑说：“你这是关心我？还是怕我跟她扯上什么关系?”\n安铁扭头看看秦枫，道：“随你怎么想。”\n两个人沉默了下来，安铁感觉呼呼的风声在车里乱窜着，心里突然感觉有点压抑，伸手打开收音机的调频，这时，正好是秦枫夜话节目开播的时间，暮雨的声音从收音机里幽远地传来。",
            "summary": "秦枫和安铁在前往参加吴雅的私人聚会途中，讨论了吴雅的性格和她与安铁的关系。安铁提醒秦枫要注意吴雅，因为她比较复杂。秦枫质疑安铁是否真的关心他，还是害怕他与吴雅产生牵连。安铁表示随秦枫怎么想，然后两人陷入沉默。"
        },
        {
            "id": 3,
            "content": "秦枫感慨道：“看这小姑娘，现在已经比我还出色了，一代新人换旧人啊。”\n安铁道：“你这不是升了嘛，现在这个位置对你来说比做主持人合适。”\n秦枫道：“是啊，我现在想，如果我早不做主持人，可能我们也不会有那么多不和谐，看来还是我太争强好胜了吧。”\n安铁听了听了泰枫的话，心里莫名其妙地颤动了一下，道：“任何事都是有利有弊，其实我觉得最主要的还是要搞清楚自己想要什么。”\n秦枫叹了口气，把手中的面具翻转了一下，说：“可能是这样吧。”\n安铁把车弄到秦枫家楼下，秦枫打开车门下了车，安铁正想把秦枫送上楼，秦枫站在那对安铁笑笑说：“不用了，你回去吧。我这个小区挺安全的。”\n安铁犹豫了一下，下了车，说：“走吧，我送你上去。”说完，安铁径直朝楼门口走去。\n秦枫犹犹豫豫地跟上安铁，上楼以后，秦枫打开门对安铁说：“进去坐会吗？”\n安铁道：“不了，我还有事，你早点休息。”\n安铁刚下了两个台阶，就听见秦枫叫了下自己，安铁停住脚步，扭头看看秦枫，只见秦枫一副欲言又止的样子，说：“没什么``````你回去早点休息，晚安！”秦枫迅速进了屋。",
            "summary": "秦枫和安铁讨论了关于职业发展和竞争的问题。秦枫认为自己做主持人导致了很多不和谐，而安铁则认为关键是要弄清楚自己真正想要的是什么。安铁把秦枫送到家门口，秦枫邀请他进去坐坐，但安铁拒绝了并叮嘱他早点休息。"
        },
        {
            "id": 4,
            "content": "安铁回到家，瞳瞳还没睡，还在那间空屋子里收东西呢，那间杂乱的房间经瞳瞳这么一收，焕然一新，那间房里是一张沙发床，瞳瞳在床上又铺了好几层被子，墙上还搞了几张海报贴上了，安铁看看瞳瞳的杰作，道：“不错啊，焕然一新，嘿嘿。”\n瞳瞳道：“这样你能住得舒服点，嘻嘻，对了叔叔，明天什么时候海军叔叔会过来?”\n安铁道：“我看看吧，不一定，你就别管了，安心上你的课。”\n瞳瞳想了想，说：“咱们还得准备点东西，我觉得。”\n安铁说：“还要准备什么？你海军叔叔戒毒的辅助药物你，白姐姐已经买了。”\n瞳瞳顿了一下，说：“我在网上搜索了一下，戒毒也要强制的，毒瘾发作人就没有理智了，叔叔你准备了绳子没有啊？”\n安铁听了一愣，虽然安铁在搜索相关资料的时候也注意到了这个问题，可如果让安铁给李海军准备那么一条绳子，安铁想都不敢去想，李海军是自己的兄弟，谁忍心在自己兄弟身上勒紧一条绳子。",
            "summary": "安铁回家后看到瞳瞳正在整理房间，使原本杂乱的房间变得整洁。瞳瞳提到明天海军叔叔会来，询问是否需要准备一些东西。安铁表示戒毒辅助药物已经购买，但瞳瞳建议还需要准备绳子以防毒瘾发作时无法控制行为。安铁对此感到犹豫，因为他在兄弟李海军身上不愿看到这种情况发生。"
        },
        {
            "id": 5,
            "content": "瞳瞳看安铁疑惑地站在那，握了一下安铁的手，安铁听到铃铛哗啦一声，低头看一眼瞳瞳，只见瞳瞳一脸无奈看着自己说：“我知道叔叔不忍心，可是``````”\n安铁捏了一下瞳瞳的手，说：“好了，我知道，你去睡觉吧，明天还要早起上学呢。”\n瞳瞳低头沉默一会，抬头对安铁微笑着说：“嗯，你也早点睡。”\n瞳瞳回房间后，安铁倒在这间房子里，疲惫地把眼睛闭起来，心里像打翻了五味瓶似的，什么滋味都有。\n第二天，安铁去天道公司给大强和赵燕开了个会，主要是想提醒一下大强和赵燕，以后跟吴雅的合作上多注意一点，合同的签订一定要符合广告法以及其他相关规定，吴雅这个女人的水越来越深，昨晚看完吴雅的那个聚会，安铁心里隐隐有一种焦虑。\n大强和赵燕看到安铁那么坚定的样子，也没说什么，近日来吴雅一连窜大手笔的举动，估计他们也一直怀疑吴雅的身份。安铁交代好这件事之后，又把婚礼文化节以及选秀活动决赛的准备情况跟两个人讨论了一下，现在看，决赛迫在眉睫，安铁希望李海军能顺利戒毒，自己才能把更多的精力放在决赛的把关上。\n安铁临走的时候，交代赵燕近期多向自己汇报大强的动向，免得在一些问题上出什么纰漏，赵燕若有所思地看看安铁，说：“安总，您放心吧，我一定会留心的，倒是你，多注意身体啊，我看你最近精神头不太好，是不是出什么事啦？”\n安铁对赵燕笑笑说：“谢谢你，赵燕，我没什么事，就是最近有点忙，好了，你忙，我回单位去了。”\n赵燕站在那眼神复杂地看看安铁，然后不自然地微笑一下，说：“我送你到电梯。”",
            "summary": "安铁在一天中的经历。安铁在晚上遇到了瞳瞳，她告诉安铁一个关于吴雅的聚会的情况，使安铁感到焦虑。第二天，安铁在公司开会提醒员工注意与吴雅合作时遵守规定。他还讨论了婚礼文化节和选秀活动决赛的准备情况。在离开时，安铁叮嘱赵燕关注大强的动向并关心自己的身体状况。"
        },
        {
            "id": 6,
            "content": "安铁从电梯上走下来，看到参赛选手之一张小美正好跟安铁走了个碰头，张小美一看到安铁，嗲嗲地说：“安主编好！”\n安铁道：“你叫张小美吧？”\n张小美喜出望外地说：“是啊，安主编还记得我呀？”\n安铁道：“呵呵，印象挺深，小姑娘挺有潜力，是去找周总吗？”\n张小美眉开眼笑地说：“谢谢安主编夸奖，我是去找周总有点事，您忙吧，我不打扰您了。”\n安铁对张小美点了一下头，看了一眼张小美的背影，又想起昨天看到的那个与大强一起逛街的女孩。",
            "summary": "安铁在电梯中下来时与参赛选手张小美相遇，两人简短地交谈了几句。安铁记得张小美并称赞她有潜力，然后询问她是否去找周总。张小美回答后离开，安铁看着她的背影，想起了昨天看到的一个与大强一起逛街的女孩。"
        }
    ]
}