{
    "chapter_title": "第三百九十七章  爱是自由的",
    "chapter_summary": "安铁和秦枫在咖啡馆相识，讨论了一个关于吸毒的问题。由于一些隐瞒和误会，他们的关系逐渐疏远。然而，在深入了解彼此的经历后，他们的关系得到了缓和。安铁和秦枫谈论了关于瞳瞳的事情，安铁因为没有承认她是自己的女儿而感到内疚。后来，安铁得知李海军的毒瘾复发，他和瞳瞳、白飞飞一起处理这个问题。在这个过程中，他们之间的关系得到了进一步的发展。安铁和白飞飞因为一些事情产生了矛盾，但在瞳瞳的干预下，他们的关系得到了改善。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁看了看秦枫和洒在桌子上的糖，顿了一下说：“在一吁每品交易点。”\n秦枫有此紧张地搅动了一下咖啡勺，低头道：“哦，他对你说什么了吗？”\n安铁皱着眉头说：“你以前也知道他吸毒？为什么不告诉我。”\n秦枫抬起头，眼圈发红地看著安铁说：“他已经吸毒好久了，一直勒索我，我怕你担心也就一直没告诉你，再说，当时我也怕你知道我结过婚，嫌弃我。”说完，秦枫已经是泪流满面。\n安铁恨恨地说：“这个垃圾！以后他要是再骚扰你你就给我打电话，我直接废了他！”\n秦枫泪眼朦眬地看看安铁，点点头，说：“他没对你胡说八道什么吧？”\n安铁道：他当时像个狗一样，估计连我是谁都不认识，你以后多注意点，吸毒的人没有理智。”",
            "summary": "安铁和秦枫在咖啡馆相遇。安铁发现秦枫紧张地在搅动咖啡勺，询问是否知道某人吸毒。秦枫承认自己知道对方吸毒，但害怕安铁担心所以没有告诉他。安铁表示支持并承诺帮助秦枫解决问题。秦枫感谢安铁的关心，提醒他要小心吸毒者的行为。"
        },
        {
            "id": 1,
            "content": "秦枫“嗯”了一声，娇媚地看着安铁说：“我躲他还来不及呢，我倒不怕他什么，我就怕他对你胡说八道，让你心里难受，安铁，谢谢你还这么关心我。”\n安铁看秦枫楚楚可怜的样子，清了清嗓子，说：“秦枫，我一直难以接受的是，你一直不对我说实话，咱们相处了将近四年，到现在却发现，我对你还是一无所知！我从来不愿意去怀疑你，可是，你却让我感觉我自己像一个傻逼，什么都被蒙在鼓里，你不觉得这对我很不公平吗？两个人在一起如果不互相信任，那还有在一起的必要么？你结过婚，我并不在乎，我不是那种保守的人，可是你这么大的事情你不能瞒着我，而且，碰到问题，你不能自以为是地去解决，你应该跟我一起来解决问题，面对问题，你总是这样，只会让问题越来越多。”在安铁看到秦枫在仙人阁与她前夫的亲热场景之后，接下来就发生了秦枫结过婚，然后又爆出录像带事件，接着又碰到秦枫的前夫深夜骚扰殴打秦枫后，安铁对秦枫提供的说法根本无法相信，虽然秦枫说的有道理，秦枫有理得安铁找不到任何毛病，但安铁并不傻，恰恰相反，安铁在感情上十分敏锐，敏锐得他自己都吃惊，即使这些事情没有发生，安铁也感觉到了些什么。\n两个人的感情中如果有任何阴影，那么这块阴影会随时来到你心里，根本无需任何事情来佐证。可感情这个东西又是说不清楚的，不是你说放下就能放下的。自从在仙人阁发现秦枫和那个男人在一起后，其实在潜意识里，安铁一直在疏离泰枫，只是安铁没有找到一个明确的理由。秦枫总是有道理，秦枫总是让安铁没有话说。同时，安铁也在找着各种不同的理由原谅秦枫，来证明秦枫做的那些是有苦衷的，是迫不得已的。",
            "summary": "秦枫和安铁因为一些隐瞒和误会产生了矛盾。安铁无法接受秦枫对他隐瞒结婚的事实，以及她在处理问题时所采取的方式。尽管秦枫解释她的行为是有苦衷的，但安铁仍然感到受伤和不公。两人在感情中出现阴影，导致他们之间的关系逐渐疏远。然而，感情的问题很难说清楚，即使他们在寻找理由原谅对方，也无法完全放下心中的芥蒂。"
        },
        {
            "id": 2,
            "content": "人的感情有时候就是这么矛盾，安铁根本无法想象秦枫对自己的背叛，他在心里其实找着各种理由替秦枫开拓，其实也是安抚自己脆弱的心灵。经过了李晓娜的背叛之后，安铁再也经不起任何感情的打击。在安铁的心里，对秦枫的愤怒越强烈，他就越需要找到秦枫没有对不起自己的证据，否则，他作为男人的自尊，他这么多年一直苦苦重新培养起来的自信将彻底破产。\n他其实一直在煎熬中等待，等待一个好消息，或者一个末日的审判。当安铁发现秦枫的前夫吸毒之后，安铁的心里好像对秦枫的以前的说法采信了很多。如果秦枫的前夫吸毒，那么以前秦枫的所作所为就是无可指责的，也是可以原谅的，秦枫的说法也是可信的。安铁终于找了一个原谅秦枫也安慰自己的理由。\n安铁沉默地看了秦枫一会，目光柔和了很多。\n秦枫的眼泪又止不住流了出来，缓缓地说：“不是我不相信你，是因为我一直没有安金感，安铁，我怕失去你，跟你交往那么久，我知道你是个重感情的人，可正是因为这样，你的感情不完全在我身上，爱情是自私的，我只希望你爱我一个，别看我在人前风风光光的，其实我挺自卑的，跟他那段婚姻使我一度很绝望，我……”秦枫趴在桌了上哭得肩膀一动一动的。\n安铁愣悍地看着秦枫，点了一根烟，道：“别哭了，你应该早告诉我他是个瘾君子，你以为你过去的事情我会小肚鸡肠地一直放在心上吗，你难道不懂越是躲闪，给人的想象空间越大，你也说爱情是自私的，我能够容忍你跟我在一起的时候还与前夫有联系吗？”\n秦枫抬起头，安铁递给秦枫一张纸巾，秦枫擦了擦眼泪，笑着对安铁说：“其实我今天还是挺开心的，你能这样正是因为你还在乎我，安铁，我没想隐瞒你什么，可是越是在乎就越怕失去，好了，我也不想说什么了，知道你还能这么关心我我就很高兴了。”说完，秦枫捂住嘴一副想呕吐的样子。\n安铁赶紧问：“怎么了？身体不舒服？\n秦枫眼神复杂地看看安铁，抚一下胸口，道：“没事，最近有点着凉，头昏脑胀的，吃点药就好了。”\n安铁看看奏枫，道：“那你早点回去体息吧？我送你回去。”\n秦枫笑笑说：“不用了，我开车过来的，你回去吧，你那事也挺多的，对了，前几天媒体上报道的那个国际性画展上获奖的天才少女是不是就是瞳瞳啊？”",
            "summary": "安铁和秦枫之间的感情出现了矛盾。安铁无法相信秦枫的背叛，但在得知秦枫的前夫吸毒后，他开始寻找原谅秦枫的理由。秦枫因为过去的经历而感到自卑，她在安铁面前表现出脆弱的一面。经过一番交谈，安铁表示仍然在乎秦枫，两人关系得以缓和。"
        },
        {
            "id": 3,
            "content": "安铁“嗯”了一声，说：“怕影响瞳幢的生活，就没承认。”\n秦枫用勺了揽动了一下咖啡，道：“瞳瞳还真有出息，这也是你的功劳啊，嗯，那我回去了，你也上去吧。”说完秦枫站起身。\n安铁犹豫了一下，看着秦枫说：“那你好好回去休息，现在事挺多，我可能也有此暴躁。”\n秦枫笑了笑，说：“我知道，你别说那么多了，我理解。”\n安铁看着秦枫的车开出自己的视线，心里有种说不来的感觉，夜晚的风不断地吹拂着安铁，安铁感觉这秋凉有股入骨的凉意，安铁走在回小区的路上，心里波澜起伏的，与秦枫今天的谈话，使安铁又想起了很多。就在这时，安铁的电话响了起来，瞳瞳在电话里急促地说：“叔叔你在哪？海军叔叔的毒瘾又犯了。”\n安铁急匆匆上楼以后，直奔卧室，只见李海军又开始在床上挣扎起来，白飞飞和瞳瞳拿著绳子正打算把李海军的腿绑上，可李海军的脚胡乱踢着，有好几次差点踢到瞳瞳。\n安铁迅速用绳子捆住李海军，然后气喘吁吁地看看白飞飞和瞳瞳，只见两个人也忙活得上气不接下气，长长的头发凌乱地披散在肩头，这时，李海军的额头上冒出豆大的汗珠，喉咙里发出痛苦的嚎叫。\n瞳瞳转身走出卧室，拿了一个毛巾回来，给李海军擦拭额头上的汗水，奇怪的是，瞳睡给李海军擦拭了几下，李海军就慢慢地安静下来，房间里回荡着空旷的铃铛声，李海军看着瞳瞳楞了一会神，然后紧紧闭上眼睛，从喉咙发出“卓玛！卓玛！”的呼唤，在这个寂静的夜晚，显得有此凄凉。\n等李海军睡着以后，三个人才疲惫地从卧室里走出来，安铁感觉三个人像又打了一场仗似的，弄得狼狈不堪，瞳瞳和白飞飞靠在一起，安铁坐在那静静地抽烟，不时看看瞳瞳和白飞飞，忍不住心疼地说：“你们体息去吧，我在在这再盯一会。”\n瞳瞳看看安铁，缕了一下头发，说：“叔叔，秦姐姐走了？”\n安铁道：“嗯，丫头你快去睡觉吧，明天还要上学呢。”\n白飞飞也摸着瞳瞳的头，说：“是啊，瞳瞳，你先去睡，我一会就过去陪你。”\n瞳瞳看看安铁，又看看白飞飞，说：“我想陪你们呆一会，我还不困呢，我发现海军叔叔听到铃铛声会很安静。”\n白飞飞想了想，道：“是啊，可能你海军叔叔是想起卓玛了吧，唉，现在一想起卓玛我心里持别难受，为了爱卓玛付出了血的代价，海军也是如此。”",
            "summary": "安铁和秦枫谈论了关于瞳瞳的事情，安铁因为担心影响瞳瞳的生活而没有承认她是自己的女儿。随后，安铁接到电话得知李海军的毒瘾复发，他和瞳瞳、白飞飞一起处理这个问题。在安抚李海军并帮助他入睡后，他们三人在客厅休息。瞳瞳提到秦枫已经离开，而安铁鼓励她先去睡觉。"
        },
        {
            "id": 4,
            "content": "瞳瞳若有所思地看看安铁，目光突然变得很迷离，这些被白飞飞细心地看在眼里，一下子陷入沉默。\n此时，安铁的心情也非常复杂，安铁抬起头看着瞳瞳和白飞飞，故作轻松地笑笑，说：“好啦，都快过去了，瞳瞳你先去睡觉，别耽误上课。”\n瞳瞳站起身，走到安铁身边坐下来，挽着安铁的胳膊，道：“叔叔，你这些天也挺辛苦的，别累坏了，还有白姐姐，那我先去睡了。”\n白飞飞笑笑说：“瞳瞳最近真是越来越懂事了，要是别的孩子见到这架势早就麻爪了，呵呵，先去睡吧。”\n瞳瞳进屋以后，安铁和白飞飞坐在沙发的两边，都沉默若没说话，过了一会，白飞飞道：“对了，白天那个吸毒的男人你是不是认识啊？”\n安铁顿了一下，道：“嗯，他是秦枫的前夫。”\n白飞飞惊讶地看看安铁，说：“他也吸毒？是跟秦枫在一起的时候就吸毒吗？”\n安铁道：“不清楚，估计是吸毒很久了，秦枫说那个男人一直在勒索她。”\n白飞飞叹了口气，说：“秦枫也挺可怜，摊上这样一个人肯定心里受的伤害挺大，安铁，我看你最近还是多关心一下秦枫，我看那个男人好像没钱买毒品了，他不会再找秦枫的麻烦吧？”\n安铁想了想，说：“我在想这个事，不过应该没什么，秦枫已经跟他离婚了，估计他也找不上。”\n白飞飞看看安铁，淡淡地笑笑，说：“安铁，我看你和秦枫还是好好谈谈，别再这么僵着了，这样下去，两个人都很难受的，看得出你们都挺在乎彼此的，为什么就不能开诚布公地解决问题呢。”",
            "summary": "瞳瞳、安铁和白飞飞在讨论一个关于瞳瞳上学的问题。安铁和白飞飞都在关心瞳瞳的成长，而瞳瞳也表现得非常懂事。随后，他们谈到了秦枫，安铁提到她是瞳瞳的母亲，而且她的前夫是一个吸毒者。白飞飞建议安铁和秦枫好好谈谈，解决他们之间的问题。"
        },
        {
            "id": 5,
            "content": "安铁愣愣地看看白飞飞，皱皱眉头，说：“飞飞，你是不是要把我推出去你才觉得轻松点？”\n白飞飞怔怔地看着安铁，吸了一下鼻子，摊摊手，说：“不要这么说，你要是这么说，我会很难过。”白飞飞的眼泪顺着眼角缓缓地流出来。\n安铁慌乱地坐到白飞飞身边，搂着白飞飞，道：“对不起。”\n白飞飞低着头，肩膀颤动着说：“安铁，我其实不想看到现在这种一切失控的样子，我现在甚至不想得到，我怕得到还会失去。你看到海军没有？我觉得我没有海军的勇气，你看看，你看看我手上这道疤，现在我一想起它，我的心里还会疼，我怕！”\n安铁攥住白飞飞的手腕，道：“你怕什么？你怕我也会辜负你？”\n白飞飞道：“不是，我是怕你因为我背负太多的东西，你已经很累了，我觉得我们这样很好，我们可以一起喝酒，一起谈谈心事，我们对彼此很真诚，可爱情是脆弱的，它经受不了任何考验，你明白我说的意思吗？有永远的朋友，没有永远的爱情。”\n安铁有此沮丧地说：“我明白你的意思，可我不赞同你的想法，如果你偏爱自由，我可以给你自由，可如果你把爱情与束缚混为一谈，我不那么认为，我觉得两个人相爱，本身就是自由，不存在谁束缚谁，如果两个人能够融洽地在一起，那种感觉也是恣意的，就像大自然一样，带着青草阳光的味道。爱着的双方，心灵应该是自由的吧？自由的才是快乐的。”\n白飞飞直视着安铁道：“安铁，你先仔细想一想，然后告诉我，必须发自内心地告诉我，这很重要，你跟我在一起感觉自由吗？”\n安铁缓缓松开白飞飞，想了想说：“跟你在一起我一直觉得很自由啊！”\n白飞飞眼睛亮了一下，然后有犹疑地看着安铁问：“现在呢？”\n安铁顿了一下，想了一会说：“这此日子事情太多了，大家的心里都很沉重。”",
            "summary": "安铁和白飞飞是一对恋人。安铁质疑白飞飞是否把他当作负担，让白飞飞感到难过并流泪。白飞飞担心爱情经不起考验，害怕失去，而安铁则认为爱情应该是自由的，两个人应该融洽地在一起。白飞飞要求安铁诚实地告诉她他跟她在一起是否感到自由，经过思考，安铁表示跟她在一起感到很自由。"
        },
        {
            "id": 6,
            "content": "白飞飞拍拍安铁的看膀，说：“算了，我们不说这些了，我先去睡觉了，你也早点睡。”\n安铁木纳地点点头，心里有些茫然，有一种非常压抑的感觉在安铁的脑子里窜来窜去。\n安铁在沙发上坐了一会，一边抽烟，一边看木然地看着白飞飞走进卫生间洗漱然后又回到瞳瞳的房间睡觉。\n看起来白飞飞也有些失魂落魄的样子，安铁一直在客厅抽烟，白飞飞也没有管他，直接睡觉去了。\n安铁把灯全关了，房间里顿时变得一团漆黑。\n看着自己中指和食指间的烟头一亮一暗的，安铁突然想起对面阳台的，心里居然升起一种温暖，就像一个人在极端寂寞的时候，突然碰到一个能跟你聊天的人。\n安铁抬头看了看窗对面的阳台，阳台空空荡荡、黑乎乎的，什么也没有。\n就在安铁惶然四顾的时候，安铁感觉一道亮光在自己照在自己的脚下，然后安铁就听到一阵铃铛的轻响，安铁抬头一看，瞳瞳的房门打开了，瞳瞳正站在灯光中，看着安铁，然后，走了过来。",
            "summary": "白飞飞和安铁因为一些事情产生了矛盾，白飞飞去睡觉后，安铁在客厅抽烟，感到压抑。白飞飞没有理会他，直接去睡觉了。安铁在黑暗中感到孤独，想起了对面的阳台，心中生出温暖。这时，他发现瞳瞳的房门打开，瞳瞳站在灯光中看着他，然后走了过来。"
        }
    ]
}