{
    "chapter_title": "第四百零五章  风流韵事",
    "chapter_summary": "安铁和大强被一名穿着汉服的神秘女子吸引。他们在与女老板发生争执后被优雅地平息，并对女子留下深刻印象。然而，他们在一家日吧遇到了不愉快的事情，决定寻找其他娱乐活动。于是，他们去了温泉山庄，在那里享受了特殊的晚餐和活动。在喝酒过程中，大强提出要进行女体盛，安铁拒绝并表示反感。随后，他们找到了两名专业按摩师，但其中一名按摩师在大强的侵犯下变得不安分。安铁在发现异样后，决定独自离开。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "这声音一响起来，所有的人都一楞，安铁从来没有听到过这么好听的声音，如黄莺出谷，如殊落玉盘。安铁感觉用这些词去形容这个女人的声音都不妥当。这女人的声音里有一种莫名其妙的磁性，严肃一点就会让你心头一颤，温柔一点就会让人男人的下面立马就能起反应。\n真可谓是此声只能天上有，人间难得几回闻。安铁往门口一看，只见门外的阴影里站着一个穿着看起来像和服的女人，仿佛一只蝴蝶在朦胧的梦境里飞舞。这个动人心魄的声音刚落，女人就飘然进到了包间里。目光如水地对安铁和大强深深施了礼，把安铁和大强看得目瞪口呆。女人这一施礼安铁开始怎么都觉得不对劲，不像是日本女人的那种施礼方式，倒像是中国古代女人的那种与男人的见面礼仪，一看女人穿的衣服也不是和服，而是跟汉服很像。就跟古装电影里的美人一样，出尘脱俗，温柔雅致，令人不可逼视。",
            "summary": "安铁和大强被一个神秘女子的美妙声音所吸引。这个声音如黄莺出谷，如珠落玉盘，具有强烈的磁性。当女子走进包间时，她身穿类似汉服的衣服，举止优雅，令安铁和大强惊叹不已。"
        },
        {
            "id": 1,
            "content": "安铁失口道：“你就是老板？”\n女人说：“是，不知道他们怎么得罪了两位？”\n大强怔了一下之后，马上说：“你们带了两个彪形大汉想干嘛？玩黑社会开黑店啊？我花这么多钱吃饭，你们难道还想敲诈？也不看看这是什么地方，你们以为这是日本？还跑到中国来横行霸道？告诉你们，门都没有！咱们走著瞧，今天的事情不给我处理好设个完。”大强一见进来的女人和颜悦色胆气马上壮了起来。\n只见这个女人笑盈盈地说道：“先生别生气，是我们的员工不懂事。”\n大强说：“不懂事就别出来混。”\n安铁拉了大强一下说：“你少说两句。”\n女人看了大强一眼，大强的话一点也没有激起女人的不悦，还是和风细而地说：“先生消消气，气大伤身，人活著还是有个好身休比较好，如果不出意外总是会活得时间长些。”\n这女人说话虽然和气，但语气里那种掌握一切的霸气还是让安铁心里一动。\n安铁又对女人说道：“我朋友晚上多喝了点酒，有失礼的地方多包涵一下，只是你的这几个下属反应有点过度，看你这么优雅，手下却这么霸道我有点奇怪，大连虽然日本人多，但这么霸道的我还是第一次见到。“女人不紧不慢地接口道：“不好意思两位，搅了两位的雅兴，我重新给两位安排一桌，你看好不？顺便说一下，我是中国人，经营这个日吧也是为了混个生活，有口饭吃，诸两位息怒，这是我的名片，多多关照。”\n安铁接过名片一青，只见设计精美的名片有几颗疏落的竹子图案，名片上只有两个汉字：“支画。”\n大强接过名片，扫了一眼，把名片往兜里一塞，大声道：“老大，我们走，不用再安排了，哪有胃口，什么破地方，我们走！”\n大强说着，转身就往外走。那两个彪形大汉一看，正想上前，却被这个叫支画的女人用眼神制止了。\n安铁看了一眼叫支画的女人，女人马上微微一领首，对安铁万种风情地笑了一下，然后，安铁也跟着大强走出了这家酒吧。",
            "summary": "安铁和大强与一位神秘女老板发生争执。女老板支画以优雅的态度平息了纷争，并为两人重新安排了座位。安铁对支画的气质和霸气留下深刻印象，但在大强的坚持下，两人离开了酒吧。"
        },
        {
            "id": 2,
            "content": "出了这家日吧，大强回头看了一眼日吧的门头招牌，狠狠地吐了一口，骂道：“呸！操你妈！跟我装黑社会，搞急了老子投诉工商局封了你。”\n安铁推了一下大强道：“行了，你也不是什么好东西，你去投诉怎么说啊？说你来玩女体盛，摸人家姑娘下面被人家赶出来了？丢人！”\n大强说：“我花4千块钱就他妈的来看她一眼，她脸上有花啊？操！妈的在香炉礁桥下40块钱就能找个小姐。还艺术表演，就是色情变态。”\n安铁道：“你还挺懂行情，经常去香炉礁桥底下去玩啊？你别废话了，走吧，回家洗洗睡吧，别人变态，你不变态？”\n大强双眼圆睁狡猾地笑了一声：“干嘛回家啊，今晚这４000块钱还没花完呐？今晚咱们把这钱都花完了再回家。操，也行，摸几把白摸了，也没花钱。老大，这天才刚黑呢，连饭都没吃成，干脆咱们找个温泉，一边泡温泉一边吃饭，让他们把饭送到温泉旁边，牛逼得要命，就是上次我们去的那家温泉，怎么样？泡泡温泉放松放松。”\n安铁说：“行吧，去哪都成，别太晚就行了，李海军还在我那里。”\n大强说：“要不把李海军一起叫来得了，他现在好一点了吗？”\n安铁说：“算了，他现在平静点好。”\n两个人来到这家温泉山庄，这次他们要的是一个房间配一个小型温泉池的那种，他们要了一个房间，点好餐之后，大强吩咐把订的餐拿到房间里来吃，大强又出去和服务人员嘀咕了半天，才心满意足地回来，往榻榻米上一趟，长长地呼出一口气说：“老大，刚才的事情不好意思啊，本来想让你放松一下，开开心，没想道碰到这么丧气的事。”\n安铁淡淡地说：“没事，你就整吧，反正我也是陪你玩。”\n大强立马道：“别啊，我可是看你最近倩绪不好，出来给你打打气，咱们公司现在正在蒸蒸日上，你得有猎神头啊，否则我们哪有方向。”",
            "summary": "大强和安铁在一家日吧发生了不愉快的事情，他们决定离开并寻找其他娱乐活动。大强提议去温泉山庄，并在那里用餐。在温泉山庄，大强向服务员提出了特殊要求，然后心满意足地回到榻榻米上，表示会陪安铁一起玩。安铁则表示理解，并同意参加接下来的活动。"
        },
        {
            "id": 3,
            "content": "安铁嘿嘿笑了一声，然后在榻榻米上躺了下来，百无聊赖地说：“没什么意思。”\n大强说：“那就喝点酒吧。”\n一会酒菜上来之后，安铁就跟大强推杯换盏喝起酒来，两个人也没什么话，就这么你一杯我一杯地喝，都喝得脸红脖子粗的，最后大强忍不住道：“咱们就这么傻喝啊？太无聊了吧？”\n安铁此时也已经喝得头昏脑胀，感觉这种喝得醉醺醺什么也不想的感觉很爽，安铁翻了大强一眼道：“你想干嘛啊？”\n大强突然激动起来：“咱们自己也搞个女体盛，不就是光着身子的女人上头放点菜嘛，我几百块就搞定，操。”\n安铁摆摆手，道：“你胡闹什么？还不够恶心啊今天？”",
            "summary": "安铁和大强无聊地在一起喝酒，互相推杯换盏。他们喝得脸红脖子粗，感觉喝醉了什么也不想很爽。大强突然提出要搞一个光着身子的女人上头放菜的女体盛，安铁觉得恶心并驳斥他。"
        },
        {
            "id": 4,
            "content": "大强的小眼睛一转，嘿嘿笑道：“老大，兄弟我郁闷啊，你就配合一下吧，要不我找个美女给你按摩，行不？”\n安铁此时也有点多了，觉得浑身上下特别难受，道：“那你就给我找个专业做按摩的，别整那些小姐，我懒得管你。”\n大强一听，赶紧站起身走到门口招来了两个女孩，这两个女孩似乎已经在外面久候多时了，安铁知道这是大强早就安排好的，瞪了一眼大强，懒得说话，一个人下到池子里泡温泉去了。\n大强把两个女孩带到池子边上，对其中一个长相清秀的女孩说了几句，那个女孩就把外衣脱下来，穿着三点走到温泉池里，含羞带怯地走到安铁身边，对安铁笑着说：“先生，我陪你一起洗吧？\n安铁看看这个女孩，含糊地说：“不用了，你先去陪周总去吧，一会我泡完你给我做个头部按摩就行。”\n女孩看一眼在旁边和两外一个女孩调笑的大强，说：“那怎么行，要不我现在就给您按吧，您一个人多无趣啊？”\n安铁看看这个训练有素，乖巧听话的女孩，笑道：“我看你是怕羊入虎口吧？哈哈，行，你现在我给做个头部按摩。”\n安铁话音刚落，女孩就坐到池子边上，让安铁站在自己的两腿间，*着自己，给安铁细心地做起按摩来，安铁闭著眼睛，享受着女孩轻重适当的手法，刚才被酒精冲击得浑浆浆的脑袋舒服多了。\n这时，安铁睁开眼睛看了一眼大强，只见大强把另外一个女孩扒光了平躺在温泉池边，又把不知道什么时候叫来的菜让服务员摆在女孩的裸体上，这个女体盛像东施效辈似的，完全变了味道，此时大强正摩拳擦掌地者着身上摆好菜的女孩。\n安铁摇摇头，又把眼睛闭上，过了一会，大强和另外一个女孩的调笑声刺耳地传过来，安铁感觉给自己按摩的那个女孩动作越来越迟缓，而且安铁接触着女孩私处的脊背也开始传来一阵燥热。\n安铁看着大强，只见大强已经对躺在那的那个女孩上下其手，女孩娇喘吁吁地任由大强拨弄着，身上的菜早已洒得遍地都是。",
            "summary": "大强为了安慰郁闷的安铁，提议找美女按摩。安铁同意但要求找专业的按摩师，大强便带来了两个女孩。安铁让其中一个先给他按摩，而另一个则被大强带到一旁。安铁享受着头部按摩时，看到大强正在对另一个女孩施暴，感到无趣。不久，给自己按摩的女孩动作变得迟缓，安铁察觉到她的异样。"
        },
        {
            "id": 5,
            "content": "安铁本来想眼不见心不烦地继续让旁边的女孩给自已按摩，可这时候，这个女孩也被大强和另外一个女孩给感染得春情泛滥起来，手正不安分地抚摸安铁赤裸的上身。\n安铁无奈地摆摆手，道：“你也是干那个的？”\n女孩愣愣地青看安铁，小声说：“不是你们交代好的全陪嘛。”\n安铁皱着眉头，说：“不用了，你下去吧。“女孩快快地站起身，抓起地上的浴衣，走了出去，这时，大强已经趴在另外一个女孩的两腿间，那个女孩不断地发出浪叫声，插得安铁心烦意乱的。\n安铁从池子里出来，道：“大强，你有完没完？”\n大强把头抬起来，脸上还带着淫邪的笑意，道：“你等会，老大，我在喝鲍鱼汤呢，哈哈。”",
            "summary": "安铁想让旁边女孩给他按摩，但女孩也被大强和另一个女孩感染，开始不安分地抚摸安铁。安铁无奈让她离开，这时大强正在与另一个女孩进行性行为，使得安铁感到心烦。"
        },
        {
            "id": 6,
            "content": "安铁深锁着眉头，把浴衣穿上，说：“操！德行！我先走了，你自己找车回去吧。”\n大强有些错愕地看着安铁，推推还在那假装享受的女孩，对安铁说：“别啊，老大，这大半夜的我哪找车去，咱俩一起走，呵呵。”\n安铁走到更衣室，一边穿衣服一边拿出手机看时间，安铁发现自己的手机上有十几条未接听来电，安铁仔细一查，大概有三次是瞳瞳打过来的，其余的都是柳如月。\n安铁回头望了望，大强并没有跟出来，一阵女人的浪叫声和大强粗重的呼喝声一并涌了过来。",
            "summary": "安铁与大强在浴室结束后准备离开。安铁因接到许多未接来电而显得焦虑，决定独自离开。大强则因为找不到车而请求安铁一起走，但安铁拒绝了他的请求并让他自己找车。"
        }
    ]
}