{
    "chapter_title": "第四百一十八章 ",
    "chapter_summary": "在瞳瞳的带领下，安铁在黑暗的客厅经历了一次特殊的体验。随着瞳瞳的引导，客厅灯光重亮，他们来到了一个新的地方。尽管安铁感到困惑，但他们度过了愉快的时光。瞳瞳带安铁参观了她重新布置过的卧室，包括挂满纸鹤的墙壁、绿色床单和增加抱枕。他们还一起享用了一顿丰盛的晚餐。瞳瞳分享了她的军训经历和对安铁的珍惜，他们也一起庆祝了安铁的成功和心情好转。在玩闹中，瞳瞳向安铁表白，但突如其来的电话打断了他们的美好时光。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "瞳瞳还没等安铁抬头，便道：“叔叔，先把眼睛闭上！”\n安铁刚想看个究竟，客厅的灯光一暗，安铁就什么也看不清楚了，安铁道：“丫头，你这是搞什么啊？怎么把灯关了？”\n瞳瞳拉了一下安铁的手，道：“你先蹲下来。”\n安铁顿了一下，在黑暗中感觉瞳瞳似乎心情很不错，便蹲下来，说：“丫头，可别胡闹啊，让我蹲下干嘛？”\n瞳瞳走到安铁身边，用一块布把安铁的眼睛蒙了起来，接着，安铁似乎感觉客厅的灯又亮了，瞳瞳扶安铁站起身，然后拉着安铁的手，说：“跟我走哦。”\n安铁无奈地说：“鬼丫头，到底整什么妖蛾子？小心我打你屁股，呵呵。”",
            "summary": "瞳瞳带领被蒙住眼睛的安铁在黑暗的客厅里进行了一次特殊的体验。一开始，安铁并不明白瞳瞳的目的，但在跟随她的引导后，客厅的灯光重新亮起，安铁发现自己已经被带到另一个地方。尽管安铁感到困惑，但他还是耐心地与瞳瞳互动，两人一起度过了一段愉快的时光。"
        },
        {
            "id": 1,
            "content": "瞳瞳拉着安铁的手往前走着，感觉瞳瞳领着自己穿过客厅，走到了自己卧室的方向，接着卧室的门发出一声响，瞳瞳在安铁的耳边道：“现在可以把眼睛上的布拿开了，嘻嘻。”\n安铁把眼睛上的布拿下来一看，一下子就被眼前的景象惊呆了，只见卧室被瞳瞳重新布置了一番，在卧室的一面墙上挂满了一串串的纸鹤，那些纸鹤挂在那里把整个房间弄得非常梦幻，也非常有生气，安铁还注意到，床单也换了一套绿颜色的，被子似乎被瞳瞳晒过，蓬松地铺在床上，而且床上还多了两个抱枕。卧室里的每一样东西都被瞳瞳换了位置，在床头上方瞳瞳的那幅画的周围还围上了一圈白色的羽毛，把那幅画更衬托得如梦似幻。\n安铁扭头看看瞳瞳，笑道：“丫头，搞这么大工程啊，不错嘛，可我怎么感觉你把我的房间弄成小姑娘的闺房了，哈哈。”\n瞳瞳掘起嘴，皱着小巧的鼻子，叹了口气道：“你不喜欢啊？”\n安铁握着瞳瞳的肩膀，微笑着看看瞳瞳，道：“喜欢！我怎么能不喜欢呢！”\n瞳瞳目光亮闪闪地看着安铁，扑进安铁的怀里，道：“太好了，叔叔能喜欢就好，我可是忙活了好几个小时呢，来，跟我来，我还准备了饭菜呢。”\n瞳瞳又拉着安铁的手往外走，安铁走到客厅一看，瞳瞳在餐桌上摆了一桌子菜，中央还摆着一个蛋糕，在蛋糕旁边还摆着一个烛台，瞳瞳兴高采烈地把安铁带到餐桌旁坐下，然后拿出一个打火机把蜡烛点亮，接着瞳瞳就跑到客厅的开关处把灯关了，从冰箱里拿出几罐啤酒，然后坐到安铁对面，说：“叔叔，我不管你吃没吃过饭，咱俩今天都要喝几杯。”\n安铁看着瞳瞳给自己的这一连串惊喜，一时间还没怎么适应过来，手里拿着瞳瞳递过来的一罐冰啤酒，心底温暖得如同一盆炭火似的，看着烛光中瞳瞳美好的脸，安铁笑呵呵地说：“丫头真是越来越懂事了，整这么浪漫是啥意思啊？”\n瞳瞳笑眯眯地看着安铁，说：“哎呀，也没什么啦，我是觉得叔叔最近一直事很多，忙得焦头烂额，还心情不怎么好，现在一切都过去啦，我想和叔叔庆祝一下。”\n安铁道：“哦，那你倒是说说，都庆祝什么？”",
            "summary": "瞳瞳带着安铁走进重新布置过的卧室，墙上挂满了纸鹤，床单换成了绿色，床上增加了抱枕。卧室里的物品都被瞳瞳换了位置，床头上方的画周围还围上了一圈白色羽毛。瞳瞳还为安铁准备了一桌丰盛的饭菜和蛋糕，两人一起庆祝安铁近期的顺利和心情好转。"
        },
        {
            "id": 2,
            "content": "瞳瞳把自己的那罐啤酒打开，然后催促道：“叔叔也打开啊？我们先喝一口再说。”\n安铁摇头笑了笑，把自己手中的那罐啤酒打开，举起来跟瞳瞳碰了一下，说：“那我先说吧，我先敬丫头一杯，感谢丫头给我的这一连串惊喜！”说完，安铁就把啤酒送到嘴边。\n瞳瞳赶紧阻止安铁：“不，你说的不对。”\n安铁把递到嘴边的酒拿开，饶有兴味地看着瞳瞳，说：“规矩还挺多，那你说，我听着。”\n瞳瞳俏皮地对安铁眨眨眼睛，然后站起身，清了清嗓子，说：“首先，我觉得今天最该庆祝的是，这个家又变成我和叔叔的家了，虽然我不是不喜欢海军叔叔和白姐姐在这，可我感觉跟叔叔在一起才是真正的家。”说完，瞳瞳顿了一下，似乎在等安铁的看法。\n安铁想了想，笑道：“嗯，这个值得庆祝一下，接着说。”\n瞳瞳又道：“还有呢，是海军叔叔终于戒掉了毒瘾，我想这是叔叔非常高兴的一件事，是不是要庆祝啊？”\n安铁道：“对！该庆祝！还有没？”\n瞳瞳笑了一下，把手里的那罐啤酒又跟安铁碰了一下，道：“还有，多着呢，我挑两条主要的说，一个是我军训回来了，经过这一个星期的军训我得到了很多，也学到了很多，还有就是，我现在算明白了，跟你分别一个星期简直是太痛苦的事情了，嘻嘻。”\n安铁听完瞳瞳说的这条理由，心里莫名起动了一下，这时，安铁感觉自己的心里像亮起了一盏灯似的，亮堂堂的，也站起身，道：“好了，这些理由足够庆祝了。”说完，安铁举着啤酒向瞳瞳手里的啤酒罐撞去。",
            "summary": "瞳瞳和安铁一起庆祝他们的家庭和生活发生的变化。瞳瞳提到军训的经历让她更加珍惜与安铁在一起的时光，以及海军叔叔成功戒掉毒瘾。安铁对此表示赞同并与他们一起举杯庆祝。"
        },
        {
            "id": 3,
            "content": "瞳瞳把胳膊一缩，道：“还没完呢，等我把最后一条说完好不好？”接着瞳瞳说：“这最后一条呢，是庆祝叔叔为民除害，你不知道啊，今天你报道的那个新闻成我们班班报的转载内容了，我跟他们说你主要参与了这次行动，把我那几个梦想当记者的同学崇拜坏了。”\n安铁听瞳瞳说完，脸色的喜悦马上就僵住了，安铁的脑子里立即就想起了秦枫在咖啡厅里的样子，这时，瞳瞳有些纳闷地看看安铁，说：“怎么了？叔叔，我说的不好，你不高兴吗？”\n安铁不自然地咳嗽了一声，道：“没，有怎么会不高兴呢，丫头说的这几条都足够喝好几回了，呵呵，来！”安铁与瞳瞳使劲撞了一下。\n瞳瞳试探性了看了安铁几秒，脸上又恢复了甜蜜的笑容，喝了一口酒，然后坐下来说：“今天我还要批评一下叔叔哦。”\n安铁看看瞳瞳，说：“批评什么？瞳瞳老师。”\n瞳瞳故作严肃地看着安铁说：“以后你不要‘丫头’‘丫头’地叫我了，我现在是大人了，才不是小丫头。”\n安铁忍住笑，也故作严肃地说：“好！瞳瞳小姐，还有什么批评的？”\n瞳瞳咯咯笑了一会，道：“还有！吃饭！嘻嘻。”",
            "summary": "瞳瞳和安铁一起庆祝安铁成功完成一项任务的故事。瞳瞳向安铁讲述了她的同学们如何崇拜他，但安铁却想起了他们在咖啡厅的相遇。瞳瞳试图让安铁高兴起来，但安铁却表现得有些尴尬。随后，瞳瞳开玩笑地批评安铁称呼她的方式，并提醒他要关注用餐。"
        },
        {
            "id": 4,
            "content": "这个晚上，安铁吃了这辈子最温馨的一顿饭，在摇曳烛光中，在瞳瞳的笑容里，整个世界都像梦一样美好，安铁吃着最可口的饭菜，说着最幼稚的话，喝了最少的酒，在心底却滋生了很多很多的念头，这些念头就像刚刚破土的幼苗一样，仿佛能滴出翠绿的颜色。\n在吃蛋糕的时候，瞳瞳在安铁切好蛋糕之后，突然往安铁的脸上抹了一大块奶油，安铁回过神之后，也开始还击起来，两个人在客厅里追逐着往对方的身上涂抹奶油，玩得不亦乐乎，这时，安铁的脑袋里满是快乐，这种单纯的快乐像空气一样，在整个房间里蔓延着。\n瞳瞳一不小心跌在沙发上，安铁一下子扑到瞳瞳身上，在瞳瞳的脸上抹了一大块奶油才意识到自己把瞳瞳压住了，这时候，瞳瞳如水的目光直视着安铁，安铁把涂着奶油的手擎在半空中，愣了一会，安铁对瞳瞳尴尬地笑笑，刚想站起身，瞳瞳脸色酡红地伸出胳膊揽住安铁的脖子，在安铁耳边喃喃地说：“叔叔，我今天很高兴，你呢？”\n安铁舔了一下嘴唇，定睛看看瞳瞳，道：“高兴！瞳瞳这么懂事，我能不高兴吗？是不是喝多了？”\n瞳瞳吐气如兰地说：“我没醉，我只是太高兴了，我自从回家就没跟叔叔好好呆一会，也没告诉你，我在军训的时候特别特别想你。”\n安铁听了瞳瞳的话，嗓子像着了火似的，眼睛集中在瞳瞳粉嫩的嘴唇上，这时，瞳瞳也咕哝了一下嘴唇，把脑袋微微仰起来，就在安铁的嘴快要贴近瞳瞳的嘴唇时，家里的电话刺耳地响了起来。\n安铁猛地站起身，把瞳瞳扶起来，清了清嗓子说：“我去接电话，你把身上的奶油洗洗去吧。”\n瞳瞳看一眼电话，说：“好吧。”\n安铁走到电话旁边，接起电话，一个女人的声音就从电话里传了出来：“这是安铁家吗？”\n安铁皱着眉头想了半天，一时还真搞不清楚这个女人到底是谁，便道：“对，我是安铁，你是……”\n电话那头道：“哎呀，叔叔，你怎么这么快就把我忘了，我是翠兰啊。”\n安铁一下子头就大了，顿了一下说：“哦，是嫂子啊，有什么事情吗？”\n周翠兰道：“怎么？没事就不能给叔叔打个电话了？叔叔你不会是很讨厌我吧？”",
            "summary": "在这个晚上，安铁和瞳瞳度过了一个愉快的时光，他们在摇曳的烛光中分享美食，嬉戏打闹。在玩闹过程中，瞳瞳突然向安铁脸上抹奶油，引发了一场追逐游戏。然而，当瞳瞳不小心跌倒时，安铁不小心压在她身上，她的真诚告白让安铁心动。就在他们即将亲吻时，突如其来的电话打断了这个美好的时刻。"
        },
        {
            "id": 5,
            "content": "安铁道：“哪能啊，嫂子怎么能这么想，瞳瞳一直很想你，只是最近刚开学太忙了。”\n周翠兰听了瞳瞳的消息似乎不怎么感冒，“哦”了一声继续说：“是啊，瞳瞳这个丫头我也挺想她的，这不，想打个电话问问她最近怎么样？也问候一下叔叔。”\n安铁道：“哦，谢谢嫂子了，你不用担心，现在瞳瞳过得很好，也一直挺挂念你的，瞳瞳还说等以后有机会请你到大连来玩玩呢。”\n周翠兰顿了一下，说：“就是，瞳瞳是个懂事的丫头，那也是叔叔教育的好啊，我去玩倒是不用了，我现在想求叔叔帮点小忙，哎呀，一直也不好意思说。”\n安铁暗想，她是不是要钱呢，上次给她的还不够吗？这个女人也太贪心了，安铁道：“嫂子，你尽管说，别客气。”\n周翠兰笑笑，说：“哎呀，其实也没什么大事啊，我就走想把瞳瞳他爹的坟修一修，前段日子我们这里发水，那个坟头啊都不见了，我打算好好修修，要不瞳瞳回来拜祭他爹，还不得恨我呀。”说到这，周翠兰顿了一下，说：“呵呵，我也知道叔叔上次给了我一些钱，肯定会觉得我是贪得无厌，其实不是这么回事，那些钱我都给瞳瞳存着呢，给她留作嫁妆。我是想啊，修坟最好还是让瞳瞳出点力，让她那死去的爹也好保佑保佑她，叔叔，你觉得呢？”\n安铁说：“行！嫂子需要多少钱啊？我明天就给你汇过去。”\n就在这时，瞳瞳正好走了过来，道：“是她吗？”\n安铁点点头，把话筒捂住说：“你去忙你的，我跟她说。”\n瞳瞳一听，皱着眉头道：“干嘛又给她钱啊？我来跟她说。”\n说完，瞳瞳夺过安铁手中的话筒。",
            "summary": "安铁道和周翠兰的一段对话。周翠兰想念女儿瞳瞳，并想请安铁帮忙修缮瞳瞳父亲墓地的坟墓。安铁误以为周翠兰想要钱，但得知她是想让女儿瞳瞳参与修坟，以便得到已故丈夫的庇佑。"
        }
    ]
}