{
    "chapter_title": "第四百二十五章 ",
    "chapter_summary": "安铁接到大强的电话，得知大强在夜总会被人打伤。安铁立即赶往中山区桃花行夜总会，发现大强被打伤，原因与一个有夫之妇有关。大强请求安铁帮忙解决问题，担心会影响比赛。安铁决定帮助大强，联系评委争取让他晋级。同时，安铁提醒大强自己也要想办法与评委沟通。安铁为比赛做准备工作，领导刘芳对其表示满意。安铁联系评委介绍选手情况，特别提到张小美。评委表示会关照大强。安铁回到公司，大强和赵燕正在准备比赛事宜。安铁对比赛现场情况表示放心。安铁离开后，给柳如月打电话关心她的近况。柳如月表示休息后会参与吴雅的代言拍摄。安铁邀请秦枫一起吃饭，秦枫同意并在楼下与安铁会合。他们在附近的小饭店吃饭，安铁为秦枫点了她喜欢的菜并送了补品。谈到明天的选秀决赛，秦枫虽然有些犹豫，但决定参加。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“什么？被打了？怎么回事。”安铁从电话里听大强说话支支吾吾的，来气地吼道。\n瞳瞳被安铁喷的一激灵，赶紧站起身，道：“叔叔，怎么了？”\n安铁给瞳瞳打了一个手势，示意瞳瞳回屋，瞳瞳回屋以后，安铁对着电话道：“你在哪？我现在就过去？到底被谁打了？”\n大强道：“老大，你还是先过来吧，我没什么大问题，就是有点事情想跟你商量，我在中山区桃花行夜总会，我现在在百花厅，动不了，妈的，那些孙子下手也太他妈狠了。”\n安铁皱着眉头，道：“我操，你净整些二虎事。”\n安铁挂了电话之后，站在客厅对瞳瞳说：“丫头，我出去一趟，你早点睡吧。”\n瞳瞳从房间里探出头担心地问：“什么事情啊，这么晚？”\n安铁说：“没什么，你大强叔叔出点小问题，可能是跟人吵起来了，我去看看。”\n瞳瞳说：“那叔叔可要注意点。”",
            "summary": "安铁接到大强的电话，得知大强在夜总会被人打伤。安铁生气地询问情况并决定立刻去现场。瞳瞳关心地询问原因，安铁告诉她是大强出了点小问题。安铁叮嘱瞳瞳早些休息后离开家中，前往中山区桃花行夜总会。"
        },
        {
            "id": 1,
            "content": "安铁赶到桃花行夜总会，直接进了百花厅，看见包间里一片狼藉，大强正躺在沙发上，在那直哼哼，安铁打算扶起大强，刚碰着大强的胳膊，大强就痛苦地大叫一声，安铁道：“别躺着装熊，赶紧起来，要不我先送你去医院看看？”\n大强笨拙地坐起来，安铁才发现大强的脸上也被揍了一拳，现在都已经肿起来，安铁道：“谁啊？你不会是招惹那些混混了吧？”\n大强呲牙咧嘴地说：“妈的！最近走背字，老大，疼死了。”\n安铁冷笑道：“在这样的地方被打了我一点也不奇怪！老实说吧，是不是惹上哪个有夫之妇了？”\n大强道：“没有，不过倒是跟女人有关系，老大，我求你件事行不？”\n安铁看看大强，说：“什么事？”\n大强支支吾吾地说：“咱们那个比赛……”\n安铁赶紧打断大强，道：“操！别跟我提比赛有什么问题，算我怕你行不！”说到这，安铁警觉地看着大强，又问：“你被打跟比赛有关？赶紧说！到底怎么回事！”\n大强灰头土脸地看看安铁，靠在沙发上：“老大，这次我真得栽了，你救救我吧，求你了，我跟你干这么久，我大强除了色点也没别的毛病这你也知道，今天，那些打我的人就是那个张小美找来的，妈的，那个婊子真是疯了！”\n安铁听到这，觉得事情有点复杂了，皱着眉头，道：“大强啊大强，我以前都跟你说什么了？你还在这里跟我有脸说你的毛病也就是色点？你他妈不知道色字头上一把刀啊？现在怎么样？到底让你整出事来了吧？你……我他妈都想揍你！”安铁使劲踹了一下沙发前的桌子。\n大强一声不吭地坐在那，小眼睛滴溜溜地看着安铁，愁容满面地沉默了一会，说：“老大，你不能见死不救啊，你看看那些人给我打的，他们说张小美要是不进前三，就把我胳膊卸了，我也是没办法啊。”",
            "summary": "安铁发现大强在桃花行夜总会的百花厅被揍，脸上也受伤。大强透露，原因是他与一个有夫之妇的关系惹怒了对方，导致一群混混来找麻烦。大强请求安铁帮忙解决这个麻烦，因为对方威胁他要是不让一个女人进入比赛前三，就要打断他的胳膊。"
        },
        {
            "id": 2,
            "content": "安铁平复了一下情绪，从衣兜里掏出一根烟，刚想去拿桌子上的打火机，大强就抢先一步拿着打火机给安铁打着火，安铁顿了一下，把烟点着，道：“你到底有什么把柄落在他们手上了？”\n大强道：“那个张小美把我和她上床时的跟她说的话用手机录音了，要是不让她进前三就说咱们的比赛有黑幕，要闹到报纸和网络上。”\n安铁听完，气得牙根直疼，把手里的烟头往地上一摔，道：“前三？你以为咱们能主导一切吗？就她也想进前三，你有没有脑子啊，这事我不管！救你？你就等着人家卸你胳膊吧？”说完，安铁猛地站起身。\n大强一看安铁要走，赶紧拉住安铁的裤腿，脸上满是恐惧地说：“老大，你不能不管我啊，我知道我错了，可现在这事还关系到咱们那个比赛啊，要是不给她操作一下，万一她真捅出来，我倒是没什么，很可能会连累你啊。”\n安铁怒道：“你还知道会连累我啊？真不容易啊，我把一个明摆着赚钱的公司交给你经营，你是怎么搞的，公司遇到的状况几乎都因你而起，你还有脸让我帮你，管不好你自己的就别给我装，操！”\n大强带着哭腔道：“老大，要不你打我一顿，可你不能不管兄弟啊！”",
            "summary": "安铁和大强是一起参加比赛的选手，大强因为与参赛者张小美发生不正当关系并泄露比赛内幕，导致安铁陷入困境。安铁生气地指责大强的愚蠢行为，并表示不愿再帮助他。然而，大强恳求安铁考虑比赛的利益，担心张小美的爆料会对他们造成严重影响。安铁在权衡利弊后决定帮助大强解决问题。"
        },
        {
            "id": 3,
            "content": "安铁气呼呼地重新坐到沙发上，用手支着头，想了一会，说：“要不这样，我明天联络一下那几个评委，不过你也别抱太大的希望，评委名单你也看到了，大部分是老马选的，他这就是想全盘控制大局，我只能帮你尽量争取，你先最好做最坏的打算。”\n大强感激地说：“谢谢老大，我发誓，这次你要是摆平了我以后再也不会拖累你，我一定把咱们公司好好经营。”\n安铁看看鼻青脸肿的大强，无奈地说：“唉，你也就这点出息，遇事就装熊，我告诉你，我说的只是可能，你知道这个活动是报社主办的，你自己要心里先有个谱。”\n大强道：“我知道，只要老大能帮我争取，后果怎么样我自己兜着，大不了我报警，死也拉上那个婊子养的。”\n安铁道：“操！你报警，你报个毛警啊？你操了人家还报警？笑话！”\n安铁头大地坐在沙发上坐了一会，此时安铁心里非常郁闷，从复赛开始，安铁的心就一直悬着，生怕比赛到了最后一步出什么问题，可这个不争气的大强偏偏在决赛的当口出了这么一档子事，安铁心里有种非常不好的预感。\n安铁沉默了半晌，说道：“这样吧，你自己也跟那些评委接触一下，你不是拉关系的本事挺厉害嘛，这时候你就发挥一些，但先说好了，只能是张小美一个，你最后别把咱们这个活动搞成了破烂市场。”\n第二天，安铁上班之后，把明天决赛的一些资料整理了一下，就去了刘芳的办公室，刘芳正在自己的办公桌前拿着个小镜子照来照去，见安铁进来，赶紧放下小镜子，笑了笑道：“都老了我，这一天一天的工作什么时候是个头啊你说？”\n安铁笑道：“不用照镜子你也是个美女，嘿嘿，地球人都知道。”\n刘芳啐了安铁一口道：“别忽悠，明天的选秀准备妥了吧？”\n安铁说：“妥了，放心吧，我就是来给你汇报一下这个选秀的事情，其他也没什么，复赛已经预演过一遍，决赛其实比复赛要简单多了，人数也少了，选手就20个人。这一次，咱们一定会一丝不苟地把这个决赛办好，争取不出任何差错。赞助厂商、电视台直播，决赛地点就在电视台的大演播厅，决赛得给电视台一点钱。”",
            "summary": "安铁为了帮助朋友大强解决丑闻问题，决定联系评委争取让大强晋级。同时，他也提醒大强自己也要想办法与评委沟通。然而，安铁对大强的能力表示质疑，并告诉他只能针对张小美一个评委采取行动。第二天，安铁向领导刘芳汇报选秀比赛的准备工作，并表示他们会全力以赴确保决赛顺利进行。"
        },
        {
            "id": 4,
            "content": "刘芳问：“给多少？”\n安铁说：“是这样，直播费用是3万，加上现场赞助广告电视台转给了天道公司，总费用是7万，目前当晚现场赞助广告已经拉到赞助20万，等于说我们白用了电视台2个小时的直播时段，还赚了13万块钱。”\n刘芳兴奋地说：“不错不错，老马肯定会很高兴。”\n安铁从刘芳那里出来，就出去找了个咖啡厅的包间，要了一壶茶，坐在那里就给老马的提供的几个评委打电话，意思是怕他们不熟悉选手情况特意给他们介绍了一下，特意提了张小美一下，这些评委都是些老于此道的老油条，一听安铁说话的意思，马上就暖昧地说：“明白明白，放心，放心。”\n安铁交代完之后，心里稍微放心了一点，然后就立马赶回天道公司，公司里十分热闹，所有人都在忙着与选秀活动有关的事情。大强和赵燕正在大强的办公室里头对着头查看表格。\n大强见安铁走进来，尴尬地笑了一下，说：“嫂子和白大侠我已经通知了明天比赛的事，这里都准备妥了，中午我准备请几个评委吃点饭，老大你去不去？”\n安铁看了大强一眼说：“我不去，我上午也跟评委们联系了一下，赵燕，比赛现场情况怎么样？”\n赵燕道：“没问题，前两天我已经带了选手熟悉过场地了，电视台的演播厅其他什么的都不用布置，赞助企业广告和方对编排都弄好了，你放心吧，没问题。”",
            "summary": "刘芳询问关于直播费用的详情，安铁解释总费用为7万元，其中现场赞助广告收入20万元，实际盈利13万元。刘芳对此表示满意。安铁随后联系评委介绍选手情况，特别提到张小美。评委表示理解并承诺会关照。安铁回到天道公司，大强和赵燕正在准备比赛事宜。安铁对比赛现场情况表示放心。"
        },
        {
            "id": 5,
            "content": "安铁说：“那就好，等这两个活动过去，咱们公司全体好好庆祝一下。”\n安铁从天道公司出来之后，坐在车上打了个电话给柳如月：“如月，这两天怎么样，一直忙也没给你打电话。”\n柳如月的语气听起来很轻松道：“没什么，我这两天在好好准备这个比赛，等这个比赛完了之后，再做打算，正好休息一段时间，过些日子，吴雅姐那里就要开始拍代言照片了。”\n安铁“哦”了一声，心里又轻松了不少，柳如月终于算是从王贵那里摆脱出来了，柳如月能有现在的心态的确是很不容易。\n挂上柳如月的电话，安铁去商场买了一些补品，然后就直接开车去了秦枫家，在秦枫家楼下给秦枫打了个电话：“你在家吗？”\n秦枫道：“在！有事吗？”",
            "summary": "安铁从天道公司出来后，给柳如月打电话关心她的近况。柳如月正在为比赛做准备，并表示休息后会参与吴雅的代言拍摄。安铁感到欣慰，因为柳如月已经从王贵的事情中走出来。随后，安铁去商场买补品并前往秦枫家，两人在秦枫家楼下通话。"
        },
        {
            "id": 6,
            "content": "安铁道：“你下楼中午一起吃饭吧，就在小区旁边找个地方吃点。”\n秦枫说：“那你等一会。”\n安铁在楼下等了半个小时，就见秦枫从楼道里精神抖擞地走了出来，还是那种只要她出现，就能让人眼前一亮的感觉，完全看不出她正在经历人生里最大的一次挫折。\n两个人来到小区附近的一个干净整洁的小饭店，安铁点了两个秦枫爱吃的菜，然后，把买的补品给秦枫，秦枫虽然没有表现多大的热情，但眼睛里的流露的喜悦还是没有掩饰，秦枫道：“你要是当初对我这么好该多好？\n安铁说：“我当初怎么就对你不好了，别记这些旧账好不好，我跟你说个事，明天选秀决赛就开始了，你是评委之一，出席没问题吧？”\n秦枫犹豫了一下说：“你说我出席好不好。”\n安铁道：“这得看你自己的感受，你感觉好就出席，感觉不好就算了，也没事。”\n秦枫想了想，抬起头，眼睛闪亮地看着安铁说：“去！我为什么不去？我还要兴高采烈地去！”",
            "summary": "安铁邀请秦枫一起吃饭，秦枫同意后在楼下与安铁会合。他们来到附近的一家小饭店，安铁为秦枫点了她喜欢的菜并送了她补品。谈到明天的选秀决赛，秦枫虽然有些犹豫，但决定参加。"
        }
    ]
}