{
    "chapter_title": "第四百二十七章 ",
    "chapter_summary": "柳如月和露露分别在比赛中获得亚军，引发了庆祝活动的讨论。安铁和赵燕讨论如何庆祝这一成功，同时也关注到了亚军选手大强与竞争对手张小美之间的纷争。安铁建议大强与张小美和平解决问题，但大强表现出担忧和底气不足。与此同时，安铁和秦枫讨论了公司活动以及大强在活动中遇到的麻烦。秦枫对朋友沉迷某种嗜好的问题表示担忧，而安铁则认为很难改变这种嗜好。安铁邀请白飞飞一起参加聚会，但因工作原因被拒绝。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "然后，主持人分别念出后面的名单，亚军是柳如月季军是露露。\n安铁刚想站起身过去看看大强，赵燕就拉住安铁激动地说：“安总，太好了，这次比赛终于算圆满成功了。”\n安铁对赵燕笑笑，说：“是啊，小半年了，赵燕，你一会通知一下公司的全体员工，今晚我清大家吃饭，好好庆祝一下。”\n赵燕道：“好，评委和选手都请吗？”\n安铁说：“就咱们自己人，评委一干人等老马和刘芳请，我跟他们说了，我陪你们吃饭，你去安排一下，我先找大强说点事。”说完，安铁就朝大强的方向走去。\n些时大强垂头丧气地站在那发愣，连安铁走到他身后也没发觉，安铁道：“大强！”\n大强猛地一回头，脸上的表情极为复杂，安铁看看大强，说：“没办法，看来这次比赛的结果都不在咱俩的预料之中，不过你也别担心，咱们也不怕那个张小美，她要是再来找你来硬的，咱们也不是不认识人，你就先想想怎么跟她说，最好把这事来个和平解决，你看呢？”\n大强哑着嗓子，道：“老大，事情没那么简单，其实我倒不是怕她，问题是……”说到这里，大强叹了口气，说：“唉，啥也不说了，我大强真想现在一头撞死得了，老大，我没什么大事，你也别担心。”大强说这番话时明显地底气不足。\n安铁观察了一下大强复杂的神色，道：“你不会还有什么事情瞒着我吧？”\n大强心虚地看着安铁，声音低沉地说：“没，到现在还有什么可瞒的。”",
            "summary": "柳如月和露露分别获得了亚军的荣誉。安铁与赵燕讨论如何庆祝这一成功。安铁找到失落的亚军选手大强，建议他与竞争对手张小美和平解决问题。大强表现出担忧和底气不足，安铁怀疑他是否还有其他隐瞒的事情。"
        },
        {
            "id": 1,
            "content": "安铁正要再追问大强的时候，秦枫从评委席上走了过来，安铁对大强说：“那行，一会咱们公司全体员工，都在一起吃顿饭，你先准备一下。”\n大强神思恍惚地点点头，说：“行，一会你们先去，我做一下收尾工作，到时候我再过去。”大强说完，就向后台方向走去。\n这时，秦枫走到了安铁身边，看看大强的背影，说：“你们说什么呢？我看大强兴致不高啊，这不像他啊，他平时咋咋呼呼的，今天活动这么圆满，他怎么蔫了？”\n安铁也看着大强的背影，说：“这小子搞个活动整了一屁股风流债，能高兴得起来吗，你看吧，明天有他受的。”",
            "summary": "安铁和秦枫正在讨论刚刚结束的公司活动。大强是这次活动的负责人，但在活动中遇到了一些麻烦。安铁告诉秦枫，大强在活动中惹了一些麻烦，导致他的情绪低落。秦枫好奇地询问他们刚才在谈论什么，而安铁则表示大强明天会有更多的麻烦。"
        },
        {
            "id": 2,
            "content": "秦枫皱着眉头说：“是吗？你呀，也不提醒他一下，别过后出什么乱子啊。”\n安铁说：“我怎么没提醒他，这色就跟毒瘾似的，好这一口不见得比毒瘾好戒。”\n秦枫笑着看看安铁，道：“男人都是一路货色！我看你也好不到哪去！行啦，没事了吧，没事我就先回去了，累得慌，看来这有身子的人跟以前就是不大一样。”\n安铁想了想，说：“一会我请大家去吃饭，你想不想去？要是真累你就先回去体息？”\n秦枫顿了一下，说：“我说累还能有假啊，再说，那么多漂亮小姑娘，都把我显老了，不去了。”接着，秦枫的眼睛往不远处看了看，拉了一下安铁的胳膊，低声道：“看，那是谁过来了。”\n安铁看了一眼秦枫刚才看的方向，白飞飞正缓步向这边走来，安铁看看秦枫，说：“你怎么阴阳怪气的，那不是飞飞吗。”\n秦枫不悦地道：“谁阴阳怪气的了，我先走了。”说完，秦枫扭着水蛇腰向会场门口走去，走了几步又停了下来，对安铁笑容满面地高声道：“你少喝点酒啊。”\n安铁叹了口气，把目光从秦枫那边收回来，白飞飞目送着秦枫，站在那说：“秦枫怎么看我过来就走了啊？”\n安铁笑道：“哦，没事，她说她累了，回去休息了，飞飞，你一会跟我们一起去吃饭吧，我请公司的员工一起聚一下，庆祝庆祝。”\n白飞飞犹豫了一下，说：“不了，晚上我还得去过客酒吧，海军决定后天早晨就出发，我得跟海军做个交接。”\n安铁看着白飞飞说：“那好吧，明晚我看看，如果有时间咱们三个再聚一下。”\n白飞飞笑道：“行，那我走了。”说完，白飞飞转过身。\n安铁道：“等一下，飞飞。”\n白飞飞扭头看看安铁，说：“还有什么事吗？”",
            "summary": "秦枫和安铁讨论了一个关于朋友沉迷某种嗜好（可能是指喝酒）的问题。秦枫担心这会引发后续问题，而安铁认为很难改变这种嗜好。随后，他们提到了一个聚会，但秦枫因身体不适而选择离开。安铁邀请白飞飞一起参加聚会，但她因为工作需要而拒绝了。安铁表示会尽量安排一个时间与他们再次相聚。"
        },
        {
            "id": 3,
            "content": "安铁顿了一下说：“你确定你想接手海军的酒吧？”\n白飞飞对安铁微笑了一下，说：“当然确定了，那里是我喜欢的地方，一坐在那，我能想起很多事情，觉得很开心。”说完，白飞飞站在那低下头沉默了一会，又看了看安铁，说：“你以后有时间就去喝酒吧，能给你打折，嘻嘻。好啦，我走了，你忙吧。”\n白飞飞走了以后，安铁找到赵燕，带着众人一起去了赵燕订好的一家酒楼。\n到了酒楼以后，赵燕把众人安排落座，然后大家一边等大强，一边等上菜，可等菜上齐了之后，大强还是没过来，安铁时赵燕说：“赵燕，你给大强打个电话，问问他到哪了？”\n赵燕拨了电话号码之后，大强的手机一直是关机状态，赵燕道：“安总，周总的电话一直关机啊，按说应该早就到了啊，那边也没什么事情啊。”\n安铁一听，皱起眉头对赵燕说：“要不你们先吃吧，我去找一下大强。”\n安铁走出酒楼以后，刚把车发动起来，手机就响了，安铁把电话接起来，问了好几声，打电话的人也没说话，安铁道：“操！再不说话我就挂了？”\n这时，那边突然说：“别挂，老大，是我，大强。”\n安铁道：“你怎么回事，我们在酒店等你半天，你干嘛去了？手机也关机，到哪了，我去接你吧。”\n大强顿了一下，说：“老大，我在飞机场。”\n安铁听完，心里一沉，道：“你没事去飞机场干嘛？你疯了？那么点小事你至于跑嘛，没出息系样！”\n大强道：“老大，我……我的飞机马上就要起飞了，兄弟对不住你了。”",
            "summary": "安铁和白飞飞讨论接管海军的酒吧，白飞飞表示很喜欢那个地方。安铁和赵燕等人去酒楼等待大强，但大强的手机一直关机。安铁担心大强出事，决定去找他。在安铁开车离开酒楼后，大强的电话终于接通，原来他正在飞往机场的飞机上。安铁责怪大强小题大做，大强则表示飞机即将起飞无法回来。"
        },
        {
            "id": 4,
            "content": "安铁脸色一变，骂道：“你他妈还来真的呀？到底什么事你非走不可啊？我也没说你什么？你别胡闹了，我现在就找你去！”\n大强说：“老大，我不是跟你开玩笑，这次算我对不住你了，等日后我大强要是能混出个样来，我一定会加倍偿还，所有的事情你都推到我头上好了，跟公司无关，好了，我挂了！”\n安铁道：“大强！大强！你他妈有病啊！操！”电话里传来一阵阵盲音，安铁把手机使劲摔在副驾驶上。\n大强这样匆匆逃离，事情肯定比想象的严重，否则大强不会怕到比赛结果一出来就跑，想到这里，安铁心头的怒火腾地窜了上来，把手机捡起来，给赵燕打了个电话，让赵燕到门口等。\n过了一会，赵燕就急匆匆地走了出来，安铁打开车门走过去，道：“赵燕，你知道大强除了张小美还跟哪个女孩纠缠不清吗？”\n赵燕一头雾水地看看安铁，说：“安总，你怎么突然问这个，周总怎么还没过来啊？”",
            "summary": "安铁得知大强要离开，非常生气，两人在电话中发生争执。安铁怀疑大强有其他感情纠葛，于是打电话给赵燕询问。赵燕对此感到困惑，因为周总（可能是指大强的上司）还没有到来。"
        },
        {
            "id": 5,
            "content": "安铁沉声道：“刚才大强打来一个电话，估计是用公用电话打的，现在估计他已经跑了。”\n赵燕一听，“啊”了一声，愣愣地看看安铁，说：“跑了？为什么呀？对了，我刚想起来周总今天还在财务那拿了二十万块钱呢，我问他他就说是比赛现场用的，是你告诉他带着的，天呐，他不会走为了那二十万就跑了吧，不对啊。”\n安铁听完赵燕的话，骂道：“操！这孙子，还知道带着钱跑，估计他是惹出什么大麻烦了，最操蛋的是，那小子也不说清楚，妈的！气死我了，这么多年的朋友就值二十万？”\n赵燕也着急地说：“安总，你别急，周总到底惹什么事了？虽然自从比赛活动开始以来，周总搭的女孩不少，可私下里咱们也不知道到底有什么问题啊，要不我现在就回公司，看看其他方面出没出什么乱子。”\n安铁拦住赵燕，说：“大强还不至于那样，论股份，大强应得的钱比二十万多多了，我估摸着，他就是答应了那些女孩能得，取什么名次之类的，你先别急，既然他人都不见了，咱们不能乱了阵脚。”\n赵燕说：“好，那安总，咱们接下来怎么办啊？对报社、对员工，咱们都得有个交代啊。”\n安铁平复了一下自己心头的怒气，想了想，说：“一会我就宣布你为常务副总经理，接替大强的工作，明天一切照旧，报社那边我会去说，就先说大强家里出了急事，得离开一段时间。另外，明天咱俩早点去公司，核对一下账目和其他的东西，估计大强这一走，就没谱了，赵燕，其实公司大部分的事情也一直是你在张罗，你先干吧，过几天你在下面的人里提出一个帮手，接替你现在的位置，报社那边现在也不是大问题。”\n赵燕看看安铁，犹豫了一下，说：“安总我，今天脑子有点乱，要不你先别说提我做经理好吗？我想先好好考虑一下。”",
            "summary": "安铁接到大强的电话，猜测他可能因为涉及麻烦而逃跑。赵燕担心公司出现问题，询问具体情况并建议采取措施。安铁决定让赵燕暂时担任常务副总经理，处理公司事务，同时隐瞒大强的真实原因，对外称他家有事。赵燕提议暂缓宣布她担任经理的职位，希望先仔细考虑。"
        },
        {
            "id": 6,
            "content": "安铁道：“怎么？你还有顾虑，公司危难时刻，你不会不管天道公司吧？”\n赵燕看着安铁，说：“不是，我是觉得有点突然，请安总先别说行吗？你放心，我会把周总那些工作给接过来，但是，我觉得，我应该调整一下自己，然后再决定是不是接替周总的位置。”\n安铁想了一会，说：“那好吧，你先考虑考虑，不过，我很希望你能帮我！”\n赵燕笑道：“我当然会啊，安总，咱们进去吧，里面那么多人等咱们呢。”\n安铁道：“好吧，不知道明天会出什么乱子呢，赵燕，大强这是丢给咱们一个烂摊子啊。”\n赵燕道：“安总，我知道你现在心里挺烦的，可事情既然发生了，也没办法，管它什么事呢，周总都走了，即使有事也找不到公司头上，咱们这次比赛的每个步骤都是按规矩来的，没什么大问题，至于周总做出的那些事情，那就是他个人问题了。”\n安铁摆摆手，说：“你放心吧，我早有心里准备，就是没料到大强会跑掉，好了，咱们进去。”",
            "summary": "安铁和赵燕讨论关于天道公司的危机，安铁希望赵燕能接手周总的工作，但赵燕表示需要时间调整自己。安铁同意让赵燕考虑，并希望她能帮助公司度过难关。赵燕认为只要按照规矩做事，问题就不大。两人进入公司，面对即将到来的挑战。"
        }
    ]
}