{
    "chapter_title": "第四十四章  归国女房东",
    "chapter_summary": "安铁躺在床上试图入睡，却发现难以入眠。他翻找出大学时期购买的尼采自传《瞧，这个人！》，这本书唤醒了他对哲学的热情和对过去的回忆。安铁感慨现在的美好生活并未带来内心的满足，他开始思考关于上帝、信仰和人生意义的问题。此时，他的思绪被门铃声打断，一位名叫吴雅的美艳少妇出现在他面前。安铁惊讶于她的变化，而吴雅则大笑起来，让安铁更加慌乱。两人重逢后，吴雅决定在安铁家住一段时间。安铁答应她的请求，但表示家里并没有为她准备。吴雅提议晚上一起吃饭，安铁婉拒了她的好意，表示自己晚上需要上班。吴雅回到酒店休息，而安铁则在处理选手照片时接到了大强的电话，得知总冠名事宜即将解决，但报价较低。他与老马商量如何弥补损失，决定通过广告和赞助来增加收入。安铁收到了一个好消息，与大强约定了庆功宴。然而，在离开家时，他接到了一个未接来电，情绪变得低落。安铁关闭了手机，前往富丽华酒店。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "离上班时间还早，安铁躺在床上准备睡一会，翻了几个身一点睡意也没有，于是随手拉了两个靠垫靠在床头，又扭头两边看看，也不知道自己该干点啥？正无聊时瞄到床头柜上放着一本尼采自传《瞧，这个人！》，就随手拿过来翻着。书名是尼采以皮拉多指着十字架上的耶稣时说的一句话作为名称的，这本书是安铁在大学的时候买的，那时候安铁对西方哲学有过相当狂热的阅读，尽管看得迷迷糊糊，半懂不懂，但康德、黑格尔、叔本华、萨特、克尔凯郭尔之流安铁几乎全部用心读过。\n这书是安铁前几天无聊的时候从书架的一个角落找出来的，找出来也没看，就随手丢在了床头柜上。安铁翻看这本自传的时候，发现这本薄薄的书上自己还用笔用心地做了眉批，把重要的段落和句子都做了记号。看着那些暗淡的笔迹，安铁有些感慨，那么多年过去了，那时候，人们喜欢探讨人生，一个个都兴冲冲地对世界和生命抱有许多希望。而现在，日子好过了，心里却空了。\n尼采说，上帝死了。尼采说，我就是上帝。然后尼采疯了。",
            "summary": "安铁躺在床上无法入睡，无意间发现了大学时期购买的尼采自传《瞧，这个人！》。翻阅过程中，安铁回忆起过去热衷于哲学阅读的时光，感叹现在生活变好但内心空虚。书中尼采的观点让他思考关于上帝、信仰和人生的意义。"
        },
        {
            "id": 1,
            "content": "想起来安铁在大学读书的时期正是中国的市场经济如火如荼的时候，那时候还流行体脑倒挂造原子蛋的不如买鸡蛋之类的话题，知识分子对自己的待遇非常的忿忿不平，如今，以教师为代表的人类灵魂工程师们，不好好上课却偷偷在家里给学生补课赚钱，他们已经和常常把救死扶伤等人道主义字眼挂在嘴边的医生们以及被称为人民公仆的各类官员一起，被称为三大高灰色收入群体。现在的孩子们中学读完，10来年接受的纯洁道德教育，只须一件小事就可以击得粉碎。现在暴徒们在公交车上强奸女人都没有人出面管了。\n安铁把书扔在一边，揉了揉眉头，闭着眼睛靠在床上。操，我还操心时代与心灵，还不如去操心抹布是否干净。安铁在心里嘲笑着自己。\n安铁正一个人在床上混乱地胡思乱想的时候，就听见门铃响了起来。\n安铁听见瞳瞳正谨慎地在对讲机里细声细气盘问来人：“请问，你那位啊？”\n一个女人的声音从对讲机里传来：“我是吴雅，我找安铁安先生？”\n瞳瞳客气地说：“您稍等！”\n只听瞳瞳在客厅大声问安铁：“叔叔，有个叫吴雅的姐姐找你。”\n安铁一听，赶紧起来穿衣服，一边穿一边对瞳瞳说：“等会开门！”安铁匆匆穿上衣服走到客厅，才说：“开门吧。”\n开门后，一个敞怀穿着风衣，里面穿着短裤，黑色网状丝袜，上身套件露脐装的美艳少妇站到了安铁跟前，她看了看瞳瞳，又毫不客气地盯着安铁上下打量。\n安铁看着眼前的女人，有点对不上号，印象里的女房东虽然是个风骚美丽的女人，但眼前的这位感觉完全不一样，虽然还是风骚美丽，但似乎里里外外全变了，安铁想了想，想找一个词来形容，入骨的妖媚？不对！火一样热情的狐狸？也不对！最醒目的是女房东的肚脐眼上居然穿着一只银光闪闪的脐怀。\n还没等安铁有更多的心理反应，就在这时，只听女房东突然哈哈大笑起来，一会用手指着安铁，一会又用手掩着嘴笑。\n操，笑就笑，还掩着嘴，装什么纯啊？安铁心里骂着，用以掩饰着自己的尴尬。然后安铁发现自己的衬衫扣子扣差了，把安铁刚才在屋子里的慌乱完全暴露了出来。\n瞳瞳看了看安铁，又看了看女房东，悄悄回了自己的房间。",
            "summary": "安铁回忆起中国市场经济初期知识分子的不满情绪。如今，教师、医生和官员被认为是三大高灰色收入群体。安铁对此感到担忧，并在床上胡思乱想时，门铃响起。一位名叫吴雅的美艳少妇来找他。安铁惊讶于她的改变，而吴雅则大笑起来，暴露出安铁的慌乱。"
        },
        {
            "id": 2,
            "content": "安铁赶紧重新扣好了衬衫，嘿嘿干笑了两声，道：“吴女士什么时候归国的，怎么也不打个招呼啊？你很喜欢搞突然袭击。”\n吴雅一副天真无辜的样子，嬉笑着说：“安先生越来越帅了嘛，不好意思哦，我是想给你个惊喜嘛，多年不见了，我是想看看真实生活中的安先生是什么样子？刚才那小姑娘是你妹妹？”\n操，见你我有什么惊喜啊，搞得跟老熟人似的。安铁心里想着，嘴上含糊地“恩恩”了两声，说：“吴女士也越来越漂亮了，嘿嘿！”\n“叫我吴小姐，不要叫我女士，我老吗？”吴雅貌似天真的嗔怪道。\n“是是是，吴小姐越来越漂亮了，嘿嘿！”安铁尴尬地说。\n“你老嘿嘿什么呀，不请我进去坐坐啊？”吴雅道。\n“请进！请进！”安铁这才想起把吴雅让进客厅。\n吴雅在沙发上坐了下来，然后往沙发上一靠，翘起二郎腿，点上一根烟，长嘘了一口气说：“哎呀，终于到家了。”\n然后，看着安铁说：“安先生，这次回来可要打扰你了，我想在这里住一段，找找家的感觉，安先生你能成全我吗？在国外这么多年，漂泊感太强了，一个女人，累啊！”吴雅楚楚可怜地说。\n安铁看了看吴雅，犹豫着：“行是行，只是也不知道你回来得这么早，什么都没准备呢。另外，你别老叫我安先生，这是资本主义的称呼，就叫我安铁吧。”\n“哈哈，好啊，安铁，你还挺幽默，恩，我还是叫你安行不？不着急这两天，我已经在富丽华酒店订了房间，这两天我住哪。晚上我请你吃饭，赏个脸吧。”吴雅道。\n“叫什么无所谓，另外，我没有让女人请吃饭的习惯，再说你远道而来，还是我请你吧，不过，我可在富丽华那样的五星级的饭店请不起，只能请你到小胡同里去吃。”安铁说。\n吴雅拍着手，笑道：“好呀好呀，我最喜欢去小胡同了，好几年没在大连的小胡同里走走了。”\n“意见一致，那我们晚上见，白天你怎么安排，我一会去上班。”\n“我一会回酒店睡觉，刚下飞机，累死我了。”",
            "summary": "安铁与多年未见的朋友吴雅重逢，吴雅突然回国并想在安铁家住一段时间。安铁答应她的请求，但表示家里没有准备。吴雅提议晚上一起吃饭，安铁拒绝被请客，并表示晚上会去上班。吴雅则打算回酒店休息。"
        },
        {
            "id": 3,
            "content": "上班的时候，安铁心不在焉地处理了一些选手寄到报社的照片，下午接到大强的一个电话，大强在电话兴奋地说：“老大，总冠名的事情差不多解决了，最后谈的是30万就签约，你看报社那边这个数行不？”\n安铁对大强说：“我们可是每周一个版，连续半年的，30万有点少吧？”\n大强说：“没办法啊，我跟他们什么话都说了，他们只能接受这个数。”\n安铁说：“那好，我跟报社商量一下。”\n安铁找到老马，被老马一顿批评：“你怎么搞的，才30万，那可是每周一个版，连续半年，按每版的广告费用算得200多万，低得有点离谱吧你。”\n安铁愁眉苦脸地对老马说：“马总，那怎么办，这个活动是由原来一个仅仅是做可读性内容的免费栏目“生活马上变”改装过来的，原来的栏目也占了1/4版还多，也是每周登两个由美容院化完妆拍照的女的，要是现在不定下来，活动进一步往前走，总冠名就越来越不好谈了。”\n老马仰着头，眯着眼琢磨了半晌说：“行吧，你给我记着在每周的小活动里用广告和赞助给我补回来，不然我扒你的皮。”",
            "summary": "安铁在处理选手照片时接到了大强的电话，大强告知总冠名事宜已接近解决，但报价仅为30万。安铁与老马讨论此事，老马要求安铁在接下来的活动中通过广告和赞助弥补损失。"
        },
        {
            "id": 4,
            "content": "安铁赶紧说：“行行行，我努力！我努力！”\n安铁把这个消息告诉大强，大强在电话里一听事情可以定下来，兴奋得要跳，马上跟安铁说晚上要大摆庆功宴。\n安铁马上说：“晚上不行，我有事，再说不是还没最后签嘛，等签完了再庆祝更好。”\n安铁和大强说完，一看表已经6点了。\n天已经快黑了，就赶紧收拾了一下准备去找吴雅，临出门时候接到秦枫的一个电话，安铁没接，皱了皱眉头，把电话摁死，关机，然后情绪郁闷地往富丽华酒店赶。",
            "summary": "安铁收到一个好消息，与大强约定在签完合同后庆祝。然而，安铁因有事无法参加晚上的庆功宴。在离开家时，他接到了一个未接来电，情绪变得郁闷，随后关掉了手机，前往富丽华酒店。"
        }
    ]
}