{
    "chapter_title": "第四百三十五章 ",
    "chapter_summary": "安铁和瞳瞳一起喝酒，谈论春天的到来。安铁感到孤独和无助，于是提议喝完剩下的酒。喝完后，安铁的头开始眩晕，心情也变得慌乱。瞳瞳提议一起睡觉，安铁犹豫后同意。在酒精的作用下，瞳瞳变得格外温柔可爱，安铁心生爱意。瞳瞳担心秦姐姐会伤害安铁，安铁承诺永远爱她。第二天早上，安铁抱着熟睡的瞳瞳醒来，心情激动。然而，当他试图与自己的生理反应抗争时，瞳瞳突然醒来并在他下巴上轻轻吻了一下，然后继续入睡。安铁看着瞳瞳，心中充满了担忧和对未来的不确定。他轻轻地放下瞳瞳，独自离开卧室。在这个中秋节早晨，安铁站在客厅阳台上抽着烟，感受着秋天的雾气。瞳瞳从背后拥抱了他，邀请他们一起回家过节。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "每一滴春雨都是无辜的\n雷声和闪电，最终会带走我\n而春天，有种难以言说的暗\n没有风筝、鸟、最初的绿\n我一直是这么孤单\n像个得了哑病的疯子\n用眼睛说出无法掩饰的哀伤\n是的，春天不是我的\n春天的颜色也不是我的\n瞧，此时我又变成了一个瞎子\n打着奇怪的手势说：春\n忍不住泪流满面\n薇秋凌白《春天的春》\n这时，安铁才感觉自己的口中是空的，恍惚之间，瞳瞳的话音刚落，安铁仿佛听错了似的看着瞳瞳。瞳瞳也看着安铁，眼睛里纯粹而热烈的火焰仿佛能将安铁融化。\n安铁心慌意乱地说：“我们把剩下的酒喝完好不好？你别喝了，我喝！”说完，安铁把茶几上启开的两瓶酒一口气倒进了肚子里。又是两瓶酒下肚，安铁的头开始正真晕了。",
            "summary": "安铁和瞳瞳在一起喝酒。当瞳瞳提到春天的到来时，安铁感到孤独和无助。为了转移注意力，他提议喝完剩下的酒。在喝完两瓶酒后，安铁的头开始感到眩晕，心情也变得慌乱。"
        },
        {
            "id": 1,
            "content": "就在这时，瞳瞳轻柔地重复了一句，“叔叔，把我抱到床上去吧！”说完，还是盯着安铁，目光羞涩却坚定。\n安铁猛然抱紧了瞳瞳站了起来，向卧室走去，在走到瞳瞳和安铁的房间中途的时候，安铁犹豫地站了下来，这时，瞳瞳把手缠绕在安铁的脖子上，坚定地说：“我想和你一起睡。”\n安铁猛然转身，把瞳瞳抱进了自己的卧室，小心地放在床上，如同轻轻地放下一个易碎的瓷器，然后安铁准备上床躺在瞳瞳的身边，就在安铁的膝盖刚刚跪倒床沿的时候，瞳瞳又说：“叔叔，你还没有脱衣服呢！”，\n安铁站在那里呆了一下，然后果断地脱掉衣服，剩下一个裤衩，平时安铁一直是裸睡的，睡觉从来没有穿裤衩，看着自己的裤衩，只一瞬间，安铁就穿着裤衩上了床，拉过被子盖在瞳瞳的身上，然后自己有些僵硬也躺在瞳瞳身边，两只手交叉放在自己的前胸，安铁觉得很别扭，别扭而难受。\n接着，瞳瞳的手就开始伸了过来，把她柔软的小手轻轻放进安铁的掌心。安铁感觉瞳瞳的手温暖而潮湿，自己的手更是一直在出汗。然后瞳瞳又把安铁的手拉到自己的胸前，小心地放在自己的小、而坚挺的上。\n一碰到瞳瞳的，安铁的手猛地一颤，如同碰到了一个烧红的烙铁，迅速地就想缩回来，刚刚离开瞳瞳的，瞳瞳的手一用力，又把安铁的手拉到她的上，让安铁的打手覆盖着她怦怦跳动的摇晃不已的胸部。\n安铁的手就如同放在棉花上，又如同放在一朵飘浮的白云纸上，一下子找不到重心，胳膊使劲抬着，手指颤抖着轻轻抓了瞳瞳的一下。这次，安铁明显感觉到瞳瞳整个身休都颤栗着，然后，瞳瞳慢慢转过身，伸出手，从安铁的脖子下伸过去，抱着安铁的头，瞳瞳闭着眼睛，轻轻地说：“叔叔，要是泰姐姐不要你了，我就嫁给你，好不好？”\n此时，安铁的头已经被瞳瞳抱在了怀里，贴在瞳瞳的双乳之间，安铁能够闻到一种摄人心魄的少女的乳香，让安铁如同一个初恋的少年，心头如同鹿撞，听到瞳瞳的话，安铁毫不犹豫地答应道：“好！”\n安铁话音刚落，瞳瞳马上把胳膊从安铁的膊子下面抽出来，双颊飞满红霞，看着安铁无限娇羞地说：“说好了？！不准反悔！”\n安铁也坐了起来，把瞳瞳抱在自己怀里，笑道：“不反悔！”\n瞳瞳说：“那拉勾！盖帽！”说着瞳瞳伸出小拇指，勾住安铁的小拇指。",
            "summary": "瞳瞳请求安铁抱她到床上，并在卧室途中要求一起睡觉。安铁犹豫后脱衣服上床，瞳瞳将手放在安铁手上，并告诉他如果泰姐姐不要他，她就嫁给他。安铁答应后，瞳瞳抱住他的头，告诉他不准反悔。"
        },
        {
            "id": 2,
            "content": "安铁迷茫而欢欣地笑道：“拉勾！盖帽！”\n拉勾盖帽之后，瞳瞳认真地说：“叔叔，这是约定，你一定要记得。”说完瞳瞳突然叹了口气，低着头伤心地说：“可是，我不想秦姐姐伤害你。”\n看着瞳瞳不知是因为喝酒还是别的缘故，而变得娇俏温柔惹人无限爱怜的模样，安铁紧紧抱着瞳瞳，沉默了一会说：“丫头，记着，叔叔永远都会爱你。现在好好睡一觉，你有些喝多了。”\n瞳瞳乖乖地在安铁的臂弯里躺了下来，像一直温顺的小猫似的，安静地躺着，过了一会，瞳瞳突然说：“叔叔，我没喝多，我说话是算数的。”\n安铁紧紧搂了一下瞳瞳，用一只手摸了摸瞳瞳的脸，说：“知道！睡吧！我看着你睡。”看着瞳瞳微笑着在安铁的臂弯里眯着眼睛，安铁恍然如梦。\n静静地看着瞳瞳一会，安铁还在那里喃喃自语用自己才能听得到的声音喊道：“瞳瞳！”\n安铁话音未落，瞳瞳突然睁开了眼睛，看着安铁笑了一下，吓了安铁一跳。接着，瞳瞳又笑着闭上了双眼，过了一会，瞳瞳的呼吸声开始均匀起来。",
            "summary": "安铁和瞳瞳一起度过了一个愉快的时光。他们喝酒、聊天并达成了一些约定。瞳瞳在酒精的作用下显得格外温柔可爱，让安铁心生爱意。然而，瞳瞳担心秦姐姐会伤害安铁，这让安铁承诺永远爱她。瞳瞳在安铁的怀抱中安然入睡，而安铁则在一旁默默地守护着她。"
        },
        {
            "id": 3,
            "content": "看着瞳瞳在自己的臂弯里，如同一个熟睡的婴儿，安铁突然想起了秦枫和她肚子里的孩子，猛然间浑身打了个冷战，头一下子变得嗡嗡作响，不知道什么时候，安铁也睡着了。\n第二天，安铁一睁开眼睛，刚想翻过身去拿床头的闹钟看一眼时间，就感觉自己的胳膊有点发麻，安铁这时才意识到，瞳瞳还睡在自己的怀里。在窗帘的遮挡下，屋子里的光线很暗，安铁感觉瞳瞳的身子热乎乎地蜷缩在自己身边。安铁低头看着瞳瞳在昏暗寂静的房间里，瞳瞳的呼吸声清晰可闻，安铁本以为这还是一个梦，可安铁真切地感觉到瞳瞳的温暖和重量时，安铁的心陡然激动了起来。\n就在这时，瞳瞳又往安铁的怀里拱了一下，瞳瞳的脸距离安铁的下巴非常近，安铁抬起眼，看着瞳瞳光洁的额头和小巧的鼻子，瞳瞳头发中散发出来的淡淡清香，让安铁感觉这个早晨一下子亮了起来。",
            "summary": "安铁抱着熟睡的瞳瞳醒来。他想起秦枫和孩子，感到一阵寒意。当他意识到瞳瞳还在他怀里时，心情激动。瞳瞳的身体温暖而真实，她的气息和美丽让安铁感受到清晨的阳光。"
        },
        {
            "id": 4,
            "content": "这时，瞳瞳的脸庞贴着安铁的膊子，一只胳膊搭在安铁的肋骨上，一手胳膊贴着安铁的小腹，瞳瞳柔软的压在安铁的胸口，随着瞳瞳呼吸，安铁感觉自己的胸口越来越热，小腹处也升起一股热流，冲击着安铁的神经。瞳瞳的一只腿正好夹在安铁的双腿之间，安铁的大腿小心翼翼地贴着瞳瞳细嫩的皮肤，不知为什么，瞳瞳的小脚丫从昨晚到现在一直冷冰冰的，安铁感受着这种温温凉凉的感觉，心里也忽冷忽热的，像被炼狱煎熬着似的。\n正在安铁在与自己的生理反应做斗争的时候，瞳瞳迷迷糊糊地抬起头，找寻了一会，然后用柔软的嘴唇在安铁的下巴上轻轻地点了一下，安铁猛地看看瞳瞳，以为瞳瞳已经醒了，可安铁低头一看，瞳瞳咕哝了一下嘴唇，呼吸又变得平缓起来，睫毛还一跳一跳的，嘴角漾出一丝甜蜜的笑容，好像一直在做一个长长的美梦。\n安铁躺在床上静静地看了瞳瞳一会，脑子里努力回忆着昨天晚上的事情，安铁的嘴角扬起一丝笑意，像做美梦笑醒了的傻小子似的，有种青涩时期的初恋感觉，当这种感觉充斥了安铁的脑袋时，安铁的心却无端地痛了起来。\n今天晚上秦枫就要过来了，那时，自己和瞳瞳将如何自处？一想到这里，安铁低头又看了看瞳瞳，在心底叹了口气，把瞳瞳轻轻放回旁边的枕头上，然后悄悄地下了床。安铁扭头看了瞳瞳一眼，瞳瞳的手悬在半空中似乎在摸索着什么，安铁赶紧把一只抱枕塞进瞳瞳怀里，瞳瞳才翻了个身，又呼吸均匀地睡着了。",
            "summary": "安铁和瞳瞳亲密地相拥在一起，感受到彼此的体温和心跳。然而，当安铁试图与自己的生理反应抗争时，瞳瞳突然醒来并在安铁的下巴上轻轻吻了一下，然后又继续入睡。安铁看着瞳瞳，心中充满了对即将见面的秦枫的担忧和对两人未来的不确定。安铁轻轻地放下瞳瞳，独自离开卧室。"
        },
        {
            "id": 5,
            "content": "安铁出了卧室，站在客厅的阳台上把窗户打开，点了一根烟，这时，小区里白茫茫一片，那些从深海、从绿色植被上升起的雾气，把中秋的这个早晨笼罩得密不透风，安铁感觉秋风在自己打开窗子的同时就钻进了脖子里，那些雾气，让安铁觉得此时这个世界突然变得很玄秘，很孤独。\n安铁独自站在窗前，此时的窗前看不到月亮，只有满眼的秋天的雾，在这层浓郁的雾气里，不知道在涌动着什么，一座半睡半醒的城市，还是一群孤独而寂寞的灵魂？\n就在安铁吞吐着烟草味道和秋天的气息独自愣神的时候，有一双温暖的手轻轻贴上了安铁的腰，借着那双嫩白的小手，沿着安铁的腹部紧紧扣在了一起，此时，外面的秋意浓得像化不开的雾，安铁却感觉自己的身后是一个春天，一个轻柔和深情、美丽而多汁的春天。\n安铁抬起自己的一只手，这只手没来由地抖动了一下，然后迅速覆上瞳瞳紧扣在一起的手上，安铁感觉贴在自己脊背上的瞳瞳的脸越来越烫，像一团火一样，直接钻进了安铁骨头里，两个人就这样静静地站在阳台上，一时间谁也没说话。\n也不知道过了多长时间，安铁一抬头，窗外的雾气已经变得很淡了，像一缕一缕青烟似的，缭绕在安铁的眼前，安铁柔声道：“瞳瞳！”然后拍拍瞳瞳的手。\n瞳瞳在安铁背后模糊地“嗯”了一声，使劲抱了一下安铁的腰，然后缓缓地松开安铁，等安铁转过身的时候，瞳瞳已经是背对着安铁，肩膀颤抖着，好像在哭。安铁心疼地摸摸瞳瞳的肩膀，清了清嗓子，说：“丫头，今天是中秋节了，节日快乐！”\n瞳瞳扭过头，目光晶莹地盯了安铁一会，脸上的表情一瞬间变化了好几种样子，然后突然甜甜地对安铁笑了一下，道：“叔叔！”\n安铁感觉瞳瞳的这声叔叔叫得似乎跟以前有点不一样，可具休怎么不一样，也一时间说不清楚，接着，瞳瞳就去厨房准备早餐，两个人有些不自然地吃过早餐之后，瞳瞳对安铁说：“叔叔，晚上你和秦姐姐早点回家，我准备好饭菜等你们，咱们一起好好吃顿团圆饭，好不好？”\n安铁道：“好，要不我叫给你秦姐姐请的保拇过来做饭吧，你就别弄了，大过节的，多麻烦啊。”\n瞳瞳顿了一下，道：“不用了，以后秦姐姐过来也不用请保姆，我一天也没什么事情，放了学要不也在家闲着，还是我来照顾秦姐姐吧，她现在不是有小宝宝了嘛。\n再说，保姆也得回家过节啊，她给咱们做好饭，却不能吃，我吃她做的饭会过意不去的。”\n安铁点头笑了笑，说：“那行，你少做点菜，我再到外面买点回来。”",
            "summary": "在这个中秋节早晨，安铁站在客厅阳台上抽着烟，感受着秋天的雾气。这时，他感觉到有人从背后拥抱了他，那是瞳瞳。他们静静地站在那里，直到窗外的雾气变淡。瞳瞳告诉安铁她会照顾好秦姐姐，并邀请他们一起回家过节。"
        }
    ]
}