{
    "chapter_title": "第四百三十八章 ",
    "chapter_summary": "安铁、瞳瞳和扬子等人的故事。扬子与瞳瞳讨论了他们与外公外婆的关系，扬子表示希望双方能放下过去，共同幸福生活。同时，安铁回忆起了五年前在滨海路海边见到的扬子与瞳瞳的一幕，发现瞳瞳与这位老太太（唐逸卿）之间有很深的纠葛。安铁和瞳瞳讨论了关于他们的老师与画舫之间的关系，认为不应该盲目相信任何一个，而应保持冷静。安铁和瞳瞳在一家餐厅共进晚餐，安铁称赞瞳瞳做的饭菜比饭店好吃，两人度过了一个愉快的夜晚。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "扬子听了瞳瞳的话，看了一眼瞳瞳，然后挪动了一下身子，调整了一个更舒服的坐姿，然后才道：“其实跟你外婆倒是没多大关系，说到底还是你外公不够坚持，或者，他根本就不想为我坚持。”\n安铁看着扬子坐在沙发上一脸落寞，看起来萧索而又孤独。\n瞳瞳看看扬子，若有所思地沉默了一会，然后对扬子道：“老师，你这么多年一直孤孤单单地一个人，难道你心里不怨我外公吗？”\n扬子淡淡地笑了一下，说道：“感情上的事情根本就说不清楚，以前我倒是对你外公有些怨恨可到了同在，我们年纪都这么大，那些感情上的事情也就慢慢淡忘了，我也希望他们能够放下过去的事情，好好的在一起生活，说起你外婆来，我记得她当时是一个脾气很不好的小姑娘，不知道现在她变了没有。”\n说着，扬子盯着瞳瞳脸看了看，然后笑吟吟地说道：“孩子。我也略有耳闻你和你外婆的一些事情，你也不必太过执着。”\n安铁在一旁一直观察着扬子的动作和表情，发现扬子说的每一句话，给人的每个感觉都完美得无可挑剔，这时，安铁甚至有种错觉，好像这个扬子才是瞳瞳的外婆。\n安铁的心里却感觉非常奇怪，什么时候，这个神秘的艺术家变得如此随和如此平易近人了，安铁记得自己五年前想见扬子一面都没达成，这还是那个古怪的艺术家老太太吗？\n“老师，那你以前知道我是他们的外孙女吗？”",
            "summary": "“其实跟你外婆的关系并不主要，关键在于你外公的态度。”安铁看着扬子的落寞神情。瞳瞳沉默片刻后问扬子是否曾怨恨过她的外公。扬子表示过去的怨恨已经渐渐淡化，希望双方能放下过去，共同幸福生活。他还提到记忆中外婆年轻时的脾气，并告诉瞳瞳不必过于执着。安铁惊讶于现在的扬子变得如此随和亲近，回想起五年前想见一面的愿望未能实现。"
        },
        {
            "id": 1,
            "content": "瞳瞳想了半天，问出了一句很关键的话，这也是安铁憋了半天的疑问。\n扬子的神情没有什么变化，目光快速地闪动了一下，叹息着说道：“五年前我的确不知道你就是他们的外孙女，可当我知道的时候，我已经把你看成了我的孩子，我的好学生，所以，我觉得这些事情对你说与不说都不是很重要了，有些事只能你自己去发现去解决，饶是如此，我想现在你外婆一定也会怪我。还有，人的一生许多事情一定要解决，亲自去解决，否则，你就永远只会被别人支配。”\n听扬子说完，瞳瞳坐在那沉默了一会之后，看了看扬子，神情颇为复杂。\n扬子长舒一口气，看着安铁和瞳瞳，又道：“那我就先走了，瞳瞳。安先生，你们以后要多加小心，瞳瞳外婆的脾气我是有些了解的，她毕竟是你们的长辈，凡事应该好商量的，一家人也最好不要伤了和气。”\n扬子说完，站起身，这时，安铁感觉到屏风后面有个人影晃了一下，接着上官南走了出来，面无表情地看看安铁和瞳瞳，然后跟着扬子一起离开了办公室。\n安铁和瞳瞳站在门口的玄关，看着扬子和上官南离去的背影好一会，安铁心里暗道，这个上官南是何时出现在屏风后面的，这个人怎么跟个幽灵一样，还能算准扬子要离开的时间，果然很专业啊。",
            "summary": "瞳瞳向扬子提问关于五年前的秘密，扬子透露自己是她的外祖父，并教导她要学会自己解决问题。上官南神秘出现，与扬子一同离开。安铁和瞳瞳感慨扬子一家的复杂关系。"
        },
        {
            "id": 2,
            "content": "安铁扭头再一看瞳瞳，只见瞳瞳站在那里有些发怔，对于发生的这一切，她似乎还没有回过味来。不过，安铁能看得出，瞳瞳现在已经倾向于相信她的老师。\n这时，已经是中午了，安铁和瞳瞳离开画廊以后，找了一家饭馆去吃饭。\n点完菜之后，瞳瞳坐在那一边倒茶一边在想着什么，茶水都溢出来了，瞳瞳也没察觉，还在往茶杯里继续倒着。\n安铁连忙接过瞳瞳手里的茶壶，倒上两杯茶，然后对瞳瞳道：“丫头，在想什么？这么入神。”\n瞳瞳拿起茶杯喝了一口茶，眼神还是有些迷茫，似乎还没从自己的思绪中走出来似的。\n等瞳瞳把茶杯放下，对安铁道：“我觉得老师挺可怜的，你不知道，以前我刚认识她的时候，就觉得她好像有一段很难忘记的过去，所以她才会那么孤独，没想到，这居然跟我外公外婆有关。”\n说着，瞳瞳皱起了眉头，然后不言不语地坐在那里也不说话。",
            "summary": "安铁和瞳瞳在画廊发生了一系列事件后，决定去一家饭馆吃饭。在等待上菜时，瞳瞳陷入沉思，安铁询问后发现她在关心老师的过去。原来，瞳瞳很早之前就察觉到老师有一段难以忘怀的过去，现在才发现这段过去与她外公外婆有关。"
        },
        {
            "id": 3,
            "content": "这时，安铁也想起一件事情，记得次见到扬子和瞳瞳在一起的时候，是在滨海路的一个海边，那时候，扬子静静地望着大海，瞳瞳在扬子身边画画，寂寞的老人和绘画中少女，落日余晖的大海边构成了一副如梦幻般的画面。\n那时候的扬子，的确也给安铁一种寂寞而孤独的感觉，想起来这世上的事情还真是比电影还戏剧化，五年前自己看到扬子和瞳瞳在海边的时候，哪里会知道瞳瞳会与这个老太太有着如此深的纠葛，又哪能想到这个老太太居然还是瞳瞳外公的老情人。\n奶奶的，这个唐逸卿，老太太和一把抓，一个个还都对付得挺熨贴的，这老头实在也是不简单啊。",
            "summary": "安铁回忆起五年前在滨海路海边见到的扬子与瞳瞳的一幕。当时，扬子显得孤独寂寞，而瞳瞳则在旁边画画。安铁没想到瞳瞳与这位老太太（唐逸卿）之间有很深的纠葛，而且老太太曾是瞳瞳外公的老情人。安铁感叹世事无常，唐逸卿这个老太太非常厉害，让人难以应付。"
        },
        {
            "id": 4,
            "content": "安铁也走了一会神，当回过神时，看瞳瞳还是坐在那里不言不语，想了想，突然说：“丫头，你觉得老师真的不怨恨你外公吗？我好像听说花会与画舫一直以来都不是很友善啊。”\n安铁不想瞳瞳盲目地相信哪个，而是看清事态的发展，保持冷静，目前为止，安然对于这三个高深莫测实力雄厚的老人没有倾向性，哪一个都不相信。\n安铁这话把瞳瞳搞得一愣，看看安铁，犹豫了一下，又道：“这个我觉得不能怪老师，老师很善良，可画舫很邪恶，他们总是做一些见不得人的勾当，老师对他们不友善是应该的呀。”\n瞳瞳说着又顿了一下，继续补充了一句：“还有，既然老师后来已经知道我是他们的外孙女，那么老师对画舫不友善，可能也是在为我着想，叔叔，你觉得呢？”\n安铁拿着茶杯把手悬在半空中皱了一下眉头，心里暗道，看来瞳瞳是选择相信扬子的话了，虽然安铁也觉得扬子无可挑剔，甚至基于扬子养育了瞳瞳五年的情况下，安铁也应该非常感激这个扬子才对，可不知为什么，安铁还是觉得哪里似乎不太对劲似的。\n这时，服务员已经把饭菜端了上来，安铁和瞳瞳也就没继续刚才的话题1。\n瞳瞳点的菜都是安铁平时爱吃的那几样，尤其是那个小炒肉，安铁一看那道菜，食欲就上来了，今天这么折腾一上午，安铁感觉体力和心力都被消耗了不少，一闻到这饭菜的香味，脑子里也就不想那些乱七八糟的事情了，拿起饭碗，给瞳瞳夹了点青菜，然后自己就开始狼吞虎咽地吃了起来。\n安铁吃了快半碗饭了，一抬头，看见瞳瞳还心事重重地坐在那，用筷子拨拉着碗里的米饭粒，一口也没动弹。\n“丫头，怎么不吃饭啊？”\n瞳瞳抬头看了一眼安铁，“哦”了一声，拿起筷子往嘴里送了一小口米饭。\n“丫头，你还记得你是怎么学会这个小炒肉的吗？”\n安铁故意找了一个话题。\n瞳瞳顿了一下，淡淡地笑着说：“当然记得。”",
            "summary": "安铁和瞳瞳讨论了关于他们的老师与画舫之间的关系。安铁认为他们不应该盲目相信任何一个，而应保持冷静。瞳瞳则选择了相信扬子的话，认为老师的行为是在为她着想。在谈论过程中，安铁发现瞳瞳心事重重，便试图用谈话转移她的注意力。"
        },
        {
            "id": 5,
            "content": "安铁夹起一口小炒肉放进嘴里，道：“嗯，对了，你比这些饭店做的好吃多了。”\n瞳瞳的目光闪烁了一下，看看安铁，道：“嗯，其实能给你做饭是件很幸福的事情。”\n安铁开玩笑地呵呵笑道：“为什么呢？”\n瞳瞳抿嘴笑了笑，道：“因为你不挑食啊，做什么菜都说好吃，而且吃得那么香，会特别有成就感的。”\n“哦，这么回事，好了，多吃点东西，其他的事情，等吃饱了再说。”\n安铁道。\n与瞳瞳吃过饭以后，安铁本想送瞳瞳回家，可瞳瞳坚持要回画廊，计划一下孤儿院的事情，安铁看着瞳瞳还是有些愁眉不展的样子，想了想说：“孤儿院的事情也没那么急，最近的事情多想想，别太冲动偏执，嗯，孤儿院那事情你不要太勉强，这事我也可以解决，咱们可以一起想办法解决，知道吧，别一个人自己悄悄发愁啊？”\n安铁伸手揉了一下瞳瞳的肩膀，安慰着说。\n瞳瞳回画廊后，安铁回到了天道公司，刚一到办公室，赵燕的电话就追了过来，安铁接起电话道：“赵燕，你不在办公室吗？”\n赵燕道：“是啊，我现在在咱们那个艺术展的新闻会现场呢，现在刚到，你什么时候能到？”\n安铁一听，一拍脑袋，这个新闻会赵燕已经在电话里跟自己提了好几次了，安铁一直说是自己会亲自去，今天被这些事情一闹，给忘的死死的。\n“好，我马上就过去，张生也在那是吧？”\n安铁说道。",
            "summary": "安铁和瞳瞳在一家餐厅共进晚餐，安铁称赞瞳瞳做的饭菜比饭店好吃。瞳瞳觉得为安铁做饭是一件幸福的事，因为她不挑食且吃得香。饭后，安铁建议瞳瞳不要急于解决孤儿院的问题，他会一起帮忙。瞳瞳回到画廊，而安铁则回到天道公司处理工作事务。"
        },
        {
            "id": 6,
            "content": "“张生在呢，要跟张生说话吗？”\n赵燕问道。\n“不用了，我这就过去，你们先做准备吧。”\n说完安铁挂了电话，把手里的烟掐灭，拿起桌上的车钥匙就出了办公室。\n安铁从车库里把车开到马路上，奔着新闻会举行的那个酒店就开了过去，这时，安铁不经意地瞟了一眼后视镜中的自己，顿了一下，只见自己脸上那道刀疤从颧骨一直到腮帮子，像只蜈蚣一样趴在脸部的皮肤上，看起来狰狞而可怕，看来，以后胆小的小女孩一看见自己可要躲得远远的了。\n安铁自嘲地笑了一下，那道刀疤在脸上绷紧皮肤，伤口还稍微有一些肿，使得安铁感觉脸上皱皱巴巴的，像是被涂了胶水似的。\n安铁正等一个红灯，手机又响了起来，安铁以为是赵燕催自己过去，慢悠悠地接了起来，哪知道电话里传来的却是路中华无比压抑的声音。\n“大哥，不好了，那晚我们带回来的小女孩和妓女都失踪了，看守他们的兄弟都……被杀了。”",
            "summary": "赵燕询问张生是否需要谈话，张生回应稍后过去，让赵燕先做准备。安铁挂断电话后，开车前往新闻发布会现场。途中，他看着镜中的刀疤，觉得自己变得狰狞可怕。安铁在等待红灯时，接到了路中华的电话，得知他们带走的小女孩和妓女失踪了，看守他们的兄弟也被杀。"
        }
    ]
}