{
    "chapter_title": "第四百四十二章 ",
    "chapter_summary": "路中华和安铁接到了关于海青帮的消息，于是决定采取行动。他们在周翠兰的小店用餐后，将未吃完的酒菜打包带给其他成员分享。接着，两人来到安铁购买的渔家小院，与其他中华帮负责人碰头，讨论接下来的计划。在这个过程中，安铁给张生打了一个电话，告诉他新闻会那边的情况，并提醒他注意安全。众人在小院里乘凉，分析当前局势。安铁收到瞳瞳的信息提醒他注意安全，这时小黑带着一个资料袋回来，透露了一个重要收获。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一听电话是小黑打来的，路中华和安铁的心里同时一紧，生怕此时再出点什么状况，等路中华听了几句，眉头缓缓地舒展开，安铁便把心放回了肚子里，看来没出什么事。\n路中华接过电话之后，对安铁道：“大哥，小黑说那几个海青帮的人去了支画的日吧，现在他们正在那边盯着，之前在监视支画的人我让他们撤了下去。”\n安铁沉吟道：“嗯，支画肯定知道我们在监视他，把之前那些人撤掉能给支画造成错觉，以为我们知难而退了。”\n路中华道：“对，大哥，我看小黑一时半会过不来了，要不咱们走吧，这里说话也不太方便。”\n安铁环视了一下这个小店，人几乎都坐满了，现在正好是吃晚饭的时间，看起来周翠兰这小店的生意还真是不错，刚才周翠兰说这里还有装修味道的时候，安铁倒是在空气里闻到了一股油漆味，可现在人一多，屋子里就变成了饭菜的味道了，温度也升高了不少。\n安铁扭头对周翠兰道：“嫂子，你给我结下帐。”\n周翠兰在吧台那一听，赶紧走了过来，看了看桌上还没怎么动的菜和酒，道：“叔叔，怎么这么快就走了？我看你们都没怎么吃啊？”\n安铁拿出钱包，道：“临时有点事，等哪天我再跟瞳瞳过来看看你。”\n周翠兰连忙阻止安铁拿钱，道：“叔叔，你这是干什么，来我这吃饭还要花钱，你这是瞧不起我啊，我看这样好不好，我把这桌上的酒菜给你们打包，否则这东西太浪费了。”\n周翠兰说着就招呼服务员给打包了，安铁刚想阻止周翠兰，路中华却道：“大哥，要不咱们带着吧，我一会让三文和吴军回来，估计他们在船上也没吃什么东西。”\n周翠兰一听，笑呵呵地说：“还是这位兄弟想的周到，叔叔啊，这些是不是不太够啊，要不我再给你们下厨炒几个？”",
            "summary": "路中华和安铁接到小黑的电话，得知海青帮的人去了支画的日吧。为了迷惑支画，路中华让之前监视的人撤掉。两人在周翠兰的小店吃完饭后，决定离开。周翠兰提议将未吃完的酒菜打包，安华觉得主意不错，决定带走给三文和吴军分享。"
        },
        {
            "id": 1,
            "content": "安铁道：“嫂子，你就别忙了，我们先走了，这钱你也拿着，做生意是做生意。”\n安铁的口气中带着毋庸置疑，把一百块钱塞进了周翠兰的手里，然后和路中华匆匆离开了这个小米线店。\n两个人出了米线店之后，安铁便带着路中华往自己买下来的那个渔家小院赶过去。\n在路上的时候，路中华联系了一下吴军和孔三文，以及中华帮里能信得过的几个区负责人，打算去那个小院里碰个头，部署一下接下来的事情。\n安铁趁路中华打电话的时候，给张生也打了一个电话。\n“大哥，你在哪呢？跟小路在一起吗？”\n张生在电话那头小心地压低声音问道。\n“对，张生，怎么那个新闻会没有什么问题吧？”\n安铁皱了一下眉头，这个新闻会按说自己应该亲自到场的，可没想到今天竟然出了这么多事情，而且是事与事之间一点间隙都没有，丝毫没容安铁有喘息的余地。\n“这边没事，我还听说小黑把监视支画的人给撤回来了，大哥，是不是情况又有什么变化啊？急死我了，大哥，我现在去找你吧。”\n张生心急火燎地说道。\n安铁道：“我给你打电话就是叫你过来的，在我买的那个小院子，你一个人过来就行，另外，注意点，别被人盯上。”\n安铁给张生打完电话以后，看一眼路中华，只见路中华也同时收起了电话。\n两人这时都很疲惫，坐在商务车里一人点了一根烟，路中华把身体深度靠在椅背上，抽了一口烟，扭头对安铁道：“大哥，小军和三文已经往回返了。”",
            "summary": "安铁和路中华匆匆离开了一家米线店，他们正准备前往安铁购买的一座渔家小院，与中华帮的其他负责人碰头，讨论接下来的计划。在路中华打电话联系其他人的过程中，安铁也给张生打了一个电话，让他过来这个小院。张生表示新闻会那边没有出现问题，但他担心情况有变化。安铁告诉张生过来时注意安全，不要被盯上。"
        },
        {
            "id": 2,
            "content": "安铁和路中华到了那个小院的时候，已经是黄昏的时候了，小院子在苍松翠柏的掩映之下，更是被金色的夕阳映照的如同梦境。\n安铁也不由得愣了一下。没想到这个地方在黄昏的时候这么美，真是可惜了，自己和瞳瞳居然没有一次在黄昏的时候来这里看看，想到这里，安铁不禁苦笑了一下，最近的事情多得几乎不容人喘息，哪里还有时间与瞳瞳一起看黄昏，看落日呢？\n路中华吩咐车上仅剩的两个小伙子去屋里打扫了一下，然后，跟安铁坐在院子里大树下，看着周边的环境，道：“大哥，没想到你买的这个地方这么好，以前就听张生提了一句，一直没来看看。”\n安铁坐在老夫妻留下的竹椅子上，看了看周围那片树林，上次瞳瞳过生日时弄的灯笼还在树上挂着，在微风的吹拂下，晃得有些飘渺。\n“是啊，这个地方是不错，今天这么一看，我都有点舍不得拆了，呵呵。”\n安铁看着天边的红霞，眯着眼睛，不由自主地说道。\n路中华也靠在了藤椅上，舒服地叹了一口气，道：“是啊，这种房子让我想起了小时候，农村里的房子几乎都这样，一到了黄昏，院子里的人就特别多，小孩们围着大树打打闹闹，等着大人打牌赢了钱给买冰棍吃，嘿嘿。”\n路中华嗅着空气里的淡淡的烟味和海面上潮湿腥咸的气息，与安铁一起陷入了沉默当中。\n吴军和孔三文是在八点钟左右到的，跟两人在一起的是中华帮的特别行动小组，安铁这是次见到这个由二十几个年轻女孩和小伙子组成的神秘队伍，定睛一看，这个小组里的人几乎没有长得特别有特点的人，是那种一放在人堆里就找不着的主。\n这一点，安铁曾经在狱中知道一点，那种暗杀和密探类的培训机构就爱找长得没有特点的人，这种人不会被人轻易认出来，便于藏匿。",
            "summary": "安铁和路中华来到了一个被苍松翠柏环绕的小院。这个地方很美，但他们从未在黄昏时分来过。安铁感叹没有时间陪伴瞳瞳，而路中华则回忆起童年的乡村时光。随后，他们与中华帮的特别行动小组见面，这群人长相平凡，适合隐藏身份。"
        },
        {
            "id": 3,
            "content": "孔三文和吴军见到路中华和安铁坐在院子里乘凉，刚一进门时的紧张情绪放下来不少，对着身后那个特别行动小组道：“见见安哥。”\n安铁抬头一看，那个小组里的二十几个年轻人同时把目光投向自己，齐声道：“安哥！华哥！”\n安铁对着众人点头笑了一下，然后对孔三文道：“三文，你安排他们休息一下吧，有什么需要跟张生说一声就行。”\n孔三文挥了一下手，他身后那二十几个人就四散开来，似乎到一个地方首先观察周围的地形是他们的习惯似的。\n吴军和孔三文坐下以后，安铁让张生把从周翠兰那打包的酒菜摆了出来，几个人围坐在树下的桌子上，闷头喝着酒，谁也没先开口说话。",
            "summary": "孔三文、吴军、路中华和安铁在院子里乘凉。安铁介绍特别行动小组的年轻成员给他们认识，并安排他们休息。随后，大家一起品尝了从周翠兰那里买来的酒菜，气氛略显沉闷。"
        },
        {
            "id": 4,
            "content": "过了一会，安铁看看孔三文和吴军，道：“吴军，三文，你们放心吧，大勇在里面不会有什么事，我去见他的时候，他的状态也不错，就是为你们担心来着。”\n孔三文神情复杂地喝了一杯酒，道：“安哥，按你的意思说，付天霸并没有表示今天就动我们中华帮，那么今天动手的警察，是另外的人安排的是吗？”\n安铁顿了一下，道：“对，如果付天霸知道这事，并且想给咱们来个出其不意，那么他就不会跟我透露有关党书记要严打黑恶势力的事情。”\n安铁说完之后，吴军冷笑了一声，道：“哼，黑恶势力，那个姓党的老王八玩幼女就他妈不黑不恶了？安哥，华哥，你们说这里面是不是有问题啊？党书记玩幼女的事情在网上各大媒体都炒得沸沸扬扬的，可这政府就是不办他，这他妈的世道。”\n路中华和安铁对视了一眼，看看吴军，路中华刚想对吴军说点什么，孔三文就推了一下眼镜笑道：“看来小军今天有点急了，呵呵，小军，依我看，这是党书记回光返照，如果党书记和支画之所以如此急着行动，还是因为心虚，否则，如果他们不感觉自己危险的话，不会如此匆忙做决策，咱们在道上混了这么久，人脉关系还是有一些的，以往要是有什么严打，事前总是会有风声放出来的，这次的突然行动，明显感觉到他们是慌了手脚，安哥，华哥，你们看我分析的对不？”\n安铁看看老神在在的孔三文，心里暗道，果然是中华帮的三把手与路中华的智囊，无论什么情况都能抓到问题的关键之处。",
            "summary": "安铁告诉孔三文和吴军，付天霸并没有打算立即对付中华帮，所以今天动手的警察是其他人安排的。吴军对此表示不满，认为黑恶势力应该受到惩罚，但政府却没有采取行动。孔三文则认为这可能是党书记心虚的表现，因为他们的行动显得匆忙。安铁和路中华同意孔三文的说法，认为他们抓住了问题的关键。"
        },
        {
            "id": 5,
            "content": "这个时候，院子里灯笼又像瞳瞳过生日那天一样亮了起来，把院子里的气氛搞得有几分诡异。\n上一次安铁和瞳瞳来这里，玩的是浪漫，当然不能用诡异来形容，可此时大树底下坐的却是几个大男人，尤其是安铁，脸上还挂着一个刀疤，再加上中华帮那个特别行动小组分散开来潜伏在暗处的年轻人，这个院子只能用诡异来形容了。\n几个人一边喝酒，一边分析着当前的局势，不知不觉，已经到了夜里十一点钟了，安铁起身上厕所的时候，瞳瞳给安铁发来了一条信息。\n信息响的时候安铁正在撒尿，只好一只手扶着小弟弟，一只手摸出了手机，看到上面写着：“叔叔，知道你和路中华在一起，万事小心，我这边正让小影观察对手的动向，一有消息马上和你沟通。”\n安铁看完之后，打了一个哆嗦，随手给瞳瞳按了一句：“丫头，你别担心，没什么大问题，一会没准我就能回去。”",
            "summary": "安铁和瞳瞳上次来玩得很浪漫。这次，院子里坐着几个大男人，包括脸上有刀疤的安铁和华山帮特别行动小组的成员。他们在分析当前局势时，安铁收到瞳瞳发来的信息提醒他注意安全。"
        },
        {
            "id": 6,
            "content": "发完这个信息之后，安铁的那泡尿已经撒完了，抖了一下身子，把释放过后的小弟弟塞进裤子里，这个时候，安铁四下里看了看，心里琢磨着，中华帮的那个特别行动小组的人此时在哪？不会有人有偷窥别人撒尿的癖好吧？\n就在安铁扭头往回走的时候，听到门口的方向起了一阵骚动，听声音好像是小黑回来了。\n安铁加快脚步走到树下，看到小黑果然在，小黑非常兴奋地坐了下来，像捡了宝贝似的憨笑了两声，说道：“意外收获啊！安哥，华哥！今天有大收获！”\n小黑得意洋洋地这么一说，把众人都搞得一楞，吴军催促小黑道：“别卖关子，快说，什么意外收获？”\n小黑神秘一下，伸手探进自己的衣服，在衣服里拿出一个资料袋。\n安铁一见这资料袋，如同被雷电击中了似的，脑子里竟然浮现出了遗像上吴雅嘲讽的笑脸。",
            "summary": "安铁正在撒尿时，突然听到门口的骚动，原来是小黑回来了。他拿着一个资料袋兴奋地告诉大家有一个大收获。安铁看到资料袋后，脑海中浮现出吴雅的嘲讽笑脸，让他震惊不已。"
        }
    ]
}