{
    "chapter_title": "第四百四十七章 ",
    "chapter_summary": "安铁在影楼寻找老朋友白飞飞时，意外遇到了她。他们在谈论安铁脸上的刀疤时，安铁透露了自己生活中的变化和过去的经历。原来，安铁的家庭背景与神秘老爷子和金三角贩毒集团有关。在事情解决之前，安铁决定不再告诉白飞飞更多细节。白飞飞关心安铁的伤势，两人共进午餐后，安铁前往郊区看望路中华等人。在路上，他保持警惕并询问附近情况。抵达后，他发现小黑和吴军不在，路中华和孔三文正在等待他。安铁提醒他们要小心警方搜寻，并表示资料已交给朱市长，他们需要再呆几天避风头。接到朱市长秘书的电话后，安铁来到度假村的别墅，发现北京来的冯处长也在场。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁在车子停下的时候，从车窗往外一看，白飞飞的影楼就在眼前，这栋影楼的大橱窗里摆着各式各样的婚纱照和不同风格的婚纱，看起来就让人有种想进去看看的欲望。\n5年前白飞飞给瞳瞳拍的那张海边的照片还醒目地挂在橱窗里，安铁的一只手凌空伸进画面，看起来有些恍若隔世。\n安铁下了车之后，站在橱窗前面看了看瞳瞳的那幅大婚纱照，心情复杂地笑了一下，然后迈上影楼的台阶，从旋转门走了进去。\n安铁进去的的时候，前台的小姑娘立刻就笑着迎了上来，对安铁道：“先生，您要照婚纱照吗？”\n安铁呵呵笑道：“不是，你看我一个人来哪能是照婚纱照的，你们白总在吗？我是她朋友。”\n前台的小姑娘重新看了看安铁，然后歉意地笑了一下，道：“我认出你来了，你是安先生吧，上次我还见过你一次呢，可你脸上突然……我没认出来，白姐就在里面，我带你过去吧？”\n安铁摆摆手，道：“不用了，你忙吧，我自己上去就行。”\n安铁与那小姑娘擦肩而过的时候，注意到小姑娘又有点纳闷地看了看安铁的脸，似乎对安铁脸上的那道刀疤有点惋惜的意思。\n安铁一边往楼上走，一边摸了一把自己脸上的刀疤，皱了一下眉头，暗道，这脸上受伤的时候白飞飞和李海军都打过电话并要来看自己，可安铁都谎称擦破点皮，没事，没让他们过来，现在自己脸上这道大刀疤白飞飞见了肯定就知道自己撇谎，看来得找个借口搪塞过去才行。\n正想着，安铁已经走到了白飞飞办公室的门口，安铁站在那顿了一下，然后敲了一下门，把声音放粗说道：“请问白飞飞小姐在里面吗？”\n安铁的话音刚落，就听里面道：“小安子，你给我滚进来！”\n安铁一听，赶紧把门推开，看到白飞飞坐在办公桌前，用手支着下巴，正盯着门口看。",
            "summary": "安铁在影楼下车后，发现5年前拍摄的瞳瞳海边婚纱照仍在橱窗中。他走进影楼寻找白飞飞，前台小姑娘误认为他是来照婚纱照的。安铁找到白飞飞的办公室，告诉她自己是她的朋友，而不是来照婚纱照的。"
        },
        {
            "id": 1,
            "content": "“操！你怎么知道是我，是楼下的小姑娘给你报信了吧？”\n安铁一边大咧咧地往里面走一边笑嘻嘻地说道。\n白飞飞刚想说点什么，看清楚了安铁的脸之后，愣了一下，马上从椅子上站起来，奔着安铁就跑了过来，盯着安铁带着刀疤的左脸，皱着眉头问道：“你这是擦破点皮？”\n白飞飞的脸上带着愠怒，但眼睛里流露出来的担忧还是不由得让安铁心头一暖。\n安铁嘿嘿一笑，陪着笑脸道：“现在都没事了，你看，我这不是活蹦乱跳的嘛。”\n白飞飞瞪了一眼安铁，没去理会安铁讨好的笑脸，往前又走了一步，凑到安铁左脸上撇着嘴角看着安铁的刀疤，想伸手去摸摸，又怕会弄疼了安铁，把手又缩了回去，说道：“伤得这么严重啊，你这人，还骗我和海军说没事，海军这是不知道呢，要是知道还不气死。”\n说着，白飞飞气呼呼地径直走到沙发上坐下，双手抱着肩膀瞟了一眼安铁，很明显地表示，本姑娘很生气，后果很严重。\n安铁地走到沙发上坐下来，看看白飞飞，道：“白大侠，我承认我有罪还不行嘛，不过说实话，这道疤让我清醒了不少，飞飞，我不跟你和海军说，是怕你们担心，现在我的生活已经有点，嗯，有点变态了，搞得我自己都有点说不清楚，你们听了更是会觉得不可思议，我不想你们为我担心，更不想牵连到你们。”\n安铁开始的时候还嬉皮笑脸的，越说越严肃起来，白飞飞听着安铁的话，缓缓地把手放下来，神情复杂地看着安铁的脸，像是在重新审视安铁一样，神情也不由得变得严肃起来。\n“安铁，到底发生了什么事情？你越是不说，不是越让人不安嘛。”",
            "summary": "安铁意外地遇到了白飞飞，她关心地询问安铁脸上的刀疤。安铁解释道，他不想让大家担心他的生活变化，所以没有如实告诉白飞飞和海军。白飞飞听后，神情变得严肃，开始关注安铁的生活变化。"
        },
        {
            "id": 2,
            "content": "白飞飞忧心忡忡地问道。\n安铁苦笑了一下，兀自点了一根烟，往沙发上靠了一下，看看白飞飞，道：“你别担心，我没事，不过有些事情说起来你一时半会也搞不清楚，这样吧，哪天我叫上海军，我详细跟你们说说，省得你们骂我，呵呵。”\n白飞飞听安铁这么说，也没有追问，但眼底担忧更甚了，缓缓站起身，给安铁倒了一杯水，放到安铁面前，又仔细看了看安铁脸上的伤疤，扑哧一笑，道：“你这道疤看起来还真别扭，不过倒是多了几分男人味，嘿嘿。”\n说完，白飞飞坐到安铁身边，沉吟道：“其实你和瞳瞳的事情我也大概了解一些，是不是瞳瞳家里反对你们……咳，你不是说瞳瞳的外婆势力很大，还跟金三角的贩毒那边有关系嘛，我猜得对不？”\n白飞飞说起安铁和瞳瞳的时候，神色有些不大自然，轻咳一声转移了话题，然后错开与安铁对视的目光，看着百叶窗，不知道心里在想着什么。\n安铁看了一眼白飞飞，顿了一下，道：“事情远比这些要复杂得多，你知道瞳瞳的外公是谁吗？是画舫的那个神秘的老爷子。”\n安铁一说画舫的老爷子，白飞飞赶紧转过头，惊讶地看着安铁，重口道：“画舫的老爷子？不会吧？这到底是怎么回事啊？”\n安铁苦笑了一下，静静地抽了一口烟，叹道：“也许让人惊讶的事情会更多，飞飞，有些事情我再没彻底搞清楚之前，就先不跟你说，你也别担心，我现在可不是以前那个愤青小记者了，再说，我这岁数也这么大了，不会做事没分寸。”\n白飞飞低头琢磨了一会，随手拿起沙发上靠垫摆弄着，然后缓缓地说道：“这么说，这些年在滨城一直很神秘的画舫跟瞳瞳也有关联？瞳瞳的家人怎么都这么让人意外啊？太不可思议了，安铁，我以前就觉得那个画舫的吴雅什么的跟你接触得那么频繁就有点不对头，现在看，我的直觉还是有点准头啊。”\n安铁靠着沙发扶手的那一侧，扭头看了看若有所思的白飞飞，道：“是啊，其实五年前的很多事情差不多都是别人一手安排出来的局，或者我们的生活就是一个巨大的局也说不定。”\n白飞飞神色怪异地看着安铁，张了张嘴，没说话，把一只胳膊放在沙发背上，轻叹道：“谁说不是呢，这现实生活简直比电影和还传奇，算了，看你这次受了这么严重的伤的份上，就不逼问你了。”",
            "summary": "安铁向白飞飞解释了一些关于他和瞳瞳的复杂家庭背景和过去的事情。原来画舫的神秘老爷子和金三角的贩毒集团都与他们的家人有关。安铁表示在事情彻底弄清楚之前不会再告诉白飞飞更多细节。白飞飞表示理解并关心安铁的伤势。"
        },
        {
            "id": 3,
            "content": "白飞飞看了一眼手表，又道：“你中午吃饭没？”\n现在已经是中午十二点了，安铁经白飞飞这么一问，才感觉到饿，道：“没，看来你也没吃吧，走吧，咱们俩出去吃点东西吧，我今天来想跟你谈谈咱们那个艺术展的事情。”\n白飞飞笑了一下，道：“成！安公子筹措了这么长时间的活动，我怎么也得好好提点建设性意见啊，走吧。”\n与白飞飞一起吃过午饭以后，安铁坐上自己的车，让跟随自己的那个小伙子在闹市区兜了一圈，然后找个机会下了车，自己打车去郊区的那个小套院去看路中华他们。\n一路上，安铁警惕性很高地留意着后面有没有可疑的车辆，等到上了快要到达那个小套院的小路，安铁才算放下心来，就在出租车开到离套院有二百米的地方，安铁注意到在不远处的小树林有几条人影晃动了一下，安铁连忙让司机放缓速度，然后给路中华打了一个电话。\n在电话里，安铁问了一下树林那边是不是中华帮的人，路中华确认了之后，安铁才让司机停下车，然后等司机走了之后才步行走了过去。\n到了院子里，安铁看到路中华和孔三文已经在树下等着自己了，小黑和吴军貌似不在。\n路中华和孔三文见安铁过来，站起身道：“大哥，你自己怎么过来了？”\n安铁摆摆手，示意二人坐下，道：“我走来看看，不碍事，人多了目标大，现在警察局还在四处找你们，得小心才是。”",
            "summary": "安铁和白飞飞一起吃过午餐后，安铁开车前往郊区的小套院看望路中华等人。途中，他保持警惕并给路中华打电话询问树林附近的情况。抵达后，他发现小黑和吴军不在场，而路中华和孔三文正在等待他。安铁提醒他们要小心警方的搜寻。"
        },
        {
            "id": 4,
            "content": "路中华笑了一下，道：“没事，这个地方绝了，即使有人找来，我们隐进后山，那些人一时半会也奈何不了我们，大哥，那份资料你已经给朱市长了？”\n安铁环视了一下屋子后面的小山，道：“快了，如果我估计得没错，这资料现在已经在朱市长手里了，你们还是不能大意，在这里再呆几天，避过这段风头再说。”\n孔三文推了一下眼镜，说道：“安哥，你看这朱市长会怎么办这件事？我总觉得这个朱市长也不是很可靠，再说这市长办书记也不是个容易的事啊。”\n安铁抬头看了一眼这院子里这颗郁郁葱葱的树，想起在去白飞飞影楼的路上看到秦枫与那个马处长匆匆而过的情形，然后说：“这个资料要是到了党书记的敌人手里是最有效力的，而且这个资料当然不会只是交给朱市长一个人，当然不会是朱市长亲自动手了，党书记的动向与一些作为，上头不是不知道，而是找不到切实的证据，这回党书记应该跑不了。”\n安铁刚说完这句话，手机就急促地响了起来，安铁看了一眼那个号码，扬起嘴角笑了一下，道：“看看，这反应就够快的了。”\n那个电话是朱市长的秘书打来的，安铁接起电话，就听到朱市长的秘书道：“安总，我是市长的秘书，市长下午去开发区视察，想请你在那边见个面，你看有问题吗？”\n安铁应下朱市长秘书的邀约，挂了电话对路中华和孔三文道：“我下去见朱市长，你们等我消息。”\n路中华和孔三文对视一眼，笑了一下，脸上的表情轻松了许多。\n下午二点钟左右，安铁打了市长秘书所说的朱市长视察的那个开发区度假村，朱市长是在一个度假村的小别墅等的安铁，安铁一进入那个小别墅，看到屋子里除了朱市长之外还有一个人，那就是安铁下午还看见与秦枫在一起的北京来的冯处长。",
            "summary": "路中华、安铁和孔三文正在躲避一份重要资料，担心被敌人找到。安铁告诉他们资料已经交给了朱市长，他们需要在那里再呆几天以避开风头。安铁提到朱市长可能会将资料交给其他人，包括上级领导，这次党书记可能无法逃脱。就在这时，安铁接到了朱市长秘书的电话，邀请他在开发区见面。安铁来到朱市长所在的度假村小别墅，发现还有一位北京来的冯处长也在场。"
        }
    ]
}