{
    "chapter_title": "第四十六章  纹身的女人",
    "chapter_summary": "吴雅和安铁在一次偶然的重逢中，发现彼此都有了很大的变化。安铁觉得自己的成熟带来了更多的忧愁，而吴雅则认为他失去了年轻时的活力。他们开始讨论关于优秀男人的标准、原则以及各自喜欢的类型。尽管他们的观点有所不同，但他们都认同尊重和保护女性的重要性。随后，吴雅邀请安铁到她家做客，试图用热情的方式吸引他。然而，当安铁试图亲近她时，吴雅突然停止并嘲笑他的犹豫。这让安铁感到非常愤怒，但他很快意识到吴雅是一个他无法驾驭的女人。在这个过程中，他们回忆了一些共同认识的人，进一步拉近了他们的距离。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "吴雅眼波流转地看着安铁，感觉风情万种的样子，实际上吴雅也的确是个风情万种的女人。风情万种是什么意思？就是她有一万张脸，随着她心情的变化随时可以从怀里摸出一张对着你。\n吴雅勾着头，五个手指心不在焉地转动酒杯，眼睛从下往上勾上来瞟着安铁。操！又来了，就是这表情，有点熟悉，这才是印象中的吴雅。\n没想到吴雅却说：“你这几年好像变化不小啊，跟我印象中的你不太一样？倒是成熟沧桑了不少，可是，恩，怎么说呢，就是少了点男人的那劲？”\n安铁突然感觉有点可笑，自己刚才还说吴雅变淑女了，现在吴雅变回来了，自己却被吴雅说不是原来的安铁了。\n安铁想了想，这些日子以来，一连串发生了不少事情，瞳瞳出了车祸，跟秦枫感情出现裂痕，白飞飞越来越温情，李海军也和自己一样少有的敏感。自己的确是变得那什么了，那什么了呢？恩，有点多愁善感，患得患失，似乎有一种中年来临的感伤迹象。\n我还觉得自己没长大呢？怎么就老了呢？难道我真的到了他娘的婆婆妈妈昏天黑地的中年？安铁心里有点空空的，那种无着无落的感觉使他很烦躁。",
            "summary": "吴雅和安铁重逢，吴雅认为安铁与以前相比变得成熟沧桑，但少了一些男性的活力。安铁意识到自己在经历了一系列事后，变得更加多愁善感，患得患失，感觉自己还没长大就进入了中年阶段。这种感受让他感到烦躁和空虚。"
        },
        {
            "id": 1,
            "content": "安铁喝了口酒，憋了吴雅一眼，没什么表情地说：“你想看到男人的什么劲？”\n吴雅打了一个响指，指着安铁道：“就是这个劲，你又像个男人了，实际上我表姐经常说起你，说你在报社很优秀，据说还有不少人暗恋你呢，可我现在看你有点委靡。”\n“你心目中的优秀男人是什么样子？你表姐怎么知道？”安铁愣了一下，一时竟没有想起她表姐是谁，于是装糊涂地问道。\n“气势，一种令女人服贴的气势，女人心目中的优秀男人不一定是多么有钱地位多高，但一定得有让女人服贴的气势，也就是自信，如果没有，那么这个女人就有出轨的可能，女人需要一个让她服帖的男人，如果找不到，她就会一直找下去。”吴雅一只手夹着烟，一只手端着酒杯，仰着头说，“你同事陈红告诉她的啊，她和陈红是朋友。”\n“很好，那我估计你会失望，我没有这种气势，用任何手段压迫女人屈服都不是我的原则。”安铁这时才想起来她表姐就是女胖子陈红的朋友，就是她介绍安铁租的吴雅的房子。\n“那你的原则是什么？”吴雅扬了扬眉毛，挑衅地说。\n“我的原则是无论女人怎么样，都不能去伤害她，女人是用来爱的，女人制造了人类和爱，世界上没有坏女人，只有你爱不爱女人。”安铁喝得有点多了，听了吴雅的话，心里又很郁闷，开始文不对题地瞎扯起来。\n“哈，难怪，感情你到处留情。”吴雅笑了起来，“那你就等着受伤害吧，对女人来说，世界上没有好男人和坏男人，只有她爱不爱的男人。”\n“那你喜欢什么样的男人？”安铁看了吴雅一眼，然后转过头去看墙上仿制的名人画。\n“我喜欢能征服我的男人，男人想征服一个女人，首先要让女人的心为他跳起来。我们跳个舞好吗？”吴雅说。\n“我什么舞不会，只会跳贴面舞。”安铁说，他说的是实话，安铁总觉得跳舞这个东西就是一对男女抱在一起找感觉搞男女关系，没感觉那东西有什么美感，与其那么费劲那还不如直接贴面直奔主题更好。",
            "summary": "安铁和吴雅讨论了关于优秀男人、原则和喜欢的类型等话题。安铁认为优秀的男人应该有自信和气势，而吴雅则认为女人更需要一个让她服帖的男人。安铁的原则是尊重和保护女人，而吴雅则喜欢能征服她的男人。在谈论过程中，两人还提到了一些共同认识的人。"
        },
        {
            "id": 2,
            "content": "“那就贴面，来呀！”吴雅站起来，扭着水蛇腰游到安铁面前，拉起安铁的手，带到客厅中央。客厅中间黑黝黝的，蜡烛的光把两个人的影子打在墙上，飘飘忽忽的。\n吴雅搂着安铁的脖子，丰满的胸部贴着安铁，不住地往安铁的耳边吹着热气：“帅哥，有感觉嘛？”\n安铁被吴雅吹得浑身麻酥酥的，身体有些僵硬，脚笨拙地走了几步，心里暗想，操，这女人还真生猛，勾引人也不拐点弯。\n吴雅像八爪鱼一样把安铁抱得越来越紧，丝质的睡衣贴在安铁身上，滑溜溜的，就跟没穿衣服一样。就在安铁快把持不住的时候，吴雅却突然松了开来，笑着对安铁道：“到动真格的时候，就傻了吧？”\n“操，看来跟女人打交道还真得带根鞭子。”安铁说完，一把把吴雅拽了过来，用双手使劲抱在怀里，就像用绳子把吴雅困住一样。\n吴雅有些喘不过气来，先是皱了一下眉头，装模做样地挣扎了一下，然后，一头扎在安铁怀里说：“我第一次看你就不像个好东西。”\n说完吴雅掂起脚尖把她性感的嘴唇送到安铁的嘴边。安铁低头看了看怀中的这个女人，心想这女人的确是一个天生的尤物，她的确有一种让任何一个男人犯错误的本事。安铁的两只手放在吴雅的腰上，慢慢地开始往下滑，滑到吴雅丰满圆润的屁股上，使劲地捏了一把，吴雅的胸部一颤，像两只火球在安铁的怀里开始燃烧，安铁感觉自己快犯错误了。\n就在这时候，吴雅猛地吻上了安铁，在安铁的嘴唇上狠狠咬了一口，痛得安铁身体一僵，把舌头迅速伸进吴雅的嘴里。两个人在躁动忧郁的蓝调里激烈地拥吻着。\n这时候，安铁尝到了自己血的腥味，血管里仿佛沸腾了起来。安铁猛地把吴雅横着抱了起来，走到床边，摔在床上。\n吴雅在床上滚了一下，睡衣滑到了大腿根部，雪白丰满的大腿在黑色睡衣的衬托下像两截鲜嫩可口的莲藕，无比诱惑地摆在那里，安铁再也压抑不住心中的欲望，一伸手，就把吴雅宽松的睡衣从肩膀上扯了下来。\n吴雅横呈在宽大的床上，眼睛里闪着兴奋的光，声音有些沙哑地说：“安！我就喜欢你这样的男人。”\n安铁却愣在那里，一句话也说不出来。\n只见吴雅的身上一只巨大的孔雀纹身触目惊心地印入安铁的眼睛。\n那只巨大的孔雀头在吴雅的上背昂着头，身子从吴雅的腰部向整个身体扩散，那只孔雀长长的羽毛在吴雅平坦的小腹和丰满的胸部开着屏，羽毛上的斑点就像一只只眼睛，惊得安铁倒吸了一口凉气。\n安铁心里的欲火一下就消失得无影无踪。",
            "summary": "吴雅邀请安铁来到她的家中，试图用热情的方式吸引他。然而，当安铁试图亲近她时，吴雅突然停止并嘲笑他的犹豫。安铁被激怒，紧紧抱住吴雅，但当他看到她身上的巨大孔雀纹身时，他的欲望瞬间消失，意识到这是一个他无法驾驭的女人。"
        }
    ]
}