{
    "chapter_title": "第四百五十九章 ",
    "chapter_summary": "本章节主要讲述了支画因为在画舫上的不当行为受到瞳瞳的外婆和林老太太的责备。唐逸卿，作为汉唐企业的继承人，也对支画的所作所为表示不满。支画试图通过承认错误并表现出忠诚来求得他们的宽恕，但唐逸卿提醒她要关注自己的行为对公司形象的影响。支画承认自己在与宋铁成的合作中存有私心，目的是为了画舫的利益。鲁刚急切地进入房间，告知瞳瞳的外婆有急事。唐逸卿和支画相对而立，支画因犯错而被唐逸卿责备。支画的外婆突然出现，使得现场气氛发生变化。在讨论一幅画作时，唐逸卿对支画的糊涂表示不满。瞳瞳解释琳达参与了袭击她的叔叔，支画承认是自己指使琳达给中华帮警告。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "支画听瞳瞳的外婆这么一说，微微抬起头看了一眼老太太，然后眼睛不经意地瞟了一眼唐逸卿，唐逸卿这时的脸色也非常严肃，也看着支画，像是在等着支画要怎么解释。\n支画见唐逸卿也没有为她说什么话，眼睛转悠了一下，声音恭敬地对瞳瞳的外婆道：“老佛爷，我怎么敢在您面前玩花样呢，我知道不管我有什么理由，这次做的是有些不当，还请老爷子和老佛爷责罚。”\n瞳瞳的外婆扯动了一下嘴角，冷笑了一下，道：“你的胆子也太大了些吧，你既然敢在画舫做这种上不了台面的事情，你好像认为没有人敢惩罚你？”\n支画一听，神色又是变了一变，连忙低下头，道：“老佛爷，我自从在画舫那日开始，我就一直是忠于您和老爷子，这您是知道的，这次的确是我有点私心，请您看在我平日对您和老爷子忠心耿耿的份上，原谅这一次吧。”\n说着，支画站起身，躬身低头站在老太太和唐逸卿面前。\n这时唐逸卿的眉头皱了一下，扭头看看瞳瞳的外婆，然后说道：“支画，没想到真的做出了这样的事情，你难道就没考虑到这件事情会带来的后果吗？画舫在外面的名声本来就不太好，但我们汉唐企业一直是以参与社会，对社会有积极贡献的做为我们的价值观的，画舫应该为汉唐公司的形象带来正面的作用，你看你做的这些事情，唉！”\n“哼，你还知道画舫在外面名声不好，知道不好，就该多注意自己的名声。”\n林老太太白了唐逸卿一眼。",
            "summary": "支画因为她在画舫上做了一些不当行为而受到了瞳瞳的外婆和林老太太的责备。唐逸卿，作为汉唐企业的继承人，也对支画的所作所为表示不满。支画试图通过承认错误并表现出忠诚来求得他们的宽恕。然而，唐逸卿提醒她要注意自己的行为对汉唐公司形象的影响。"
        },
        {
            "id": 1,
            "content": "支画点头道：“老爷子，我知道错了，跟宋铁成的合作是我有几分私心，可党书记让我对付那几个房地产商的事情，我的确是为了画舫着想，请您明察。”\n支画这么一说，瞳瞳的外婆盯着支画，冷哼一声，道：“光是有私心这一条就不可原谅！逸卿，你看这事该怎么办啊？”\n瞳瞳的外婆话锋一转，扭头目光平静地看着唐逸卿，嘴角不自觉地扯动一下，坐在椅子上的身体放松地靠在沙发椅背上，那只带着蛇形戒指的手悠闲地敲着沙发扶手。\n这时，安铁感觉柳如月的手搭在了自己的肩膀上，安铁扭头看了一眼柳如月，只见柳如月正坐在这张椅子的扶手上，眼睛看着屏幕若有所思。\n柳如月的手心似乎从把自己带到那条地道就没干燥过，现在搭在安铁的肩膀上，安铁仍然能感觉道柳如月的手心里潮乎乎的像是一直在冒热气。\n“如月，你猜猜这老爷子会怎么处罚支画？”\n安铁看着屏幕上神色各异那三人说道。\n柳如月扭头看了一眼安铁，犹豫了一下，道：“你看老爷子现在那为难的表情，依我看，肯定不会怎么样，支画在老爷子那一直很好说话的，以前吴雅就是因为老爷子的偏袒吃过支画的亏。”\n安铁一听，看看柳如月，道：“你是说支画比吴雅在老爷子那说话好使？”\n柳如月眼神复杂地看看安铁，目光有些闪烁，道：“这个我也不是很清楚，不过以前倒是听吴雅抱怨过。”\n柳如月正说着，安铁听到又是一阵敲门声，然后是鲁刚走了进来，鲁刚进来的时候站在门口没进来，看向老太太的方向，沉声说了一句：“老佛爷！”\n鲁刚的这句老佛爷说的安铁和柳如月一头雾水，两人同时盯着屏幕，只见瞳瞳的外婆看了看鲁刚，站起身径直走到门口，然后扭头对唐逸卿道：“逸卿，我先出去一下，等我回来，听结果。”\n瞳瞳外婆说完之后就离开了这个房间，安铁刚才注意道了鲁刚的眼神，很明显，鲁刚找瞳瞳的外婆出去肯定有急事要说。",
            "summary": "支画承认自己在与宋铁成的合作中存有私心，目的是为了画舫的利益。瞳瞳的外婆对此表示不满，询问唐逸卿如何处理此事。柳如月猜测支画在瞳瞳外婆面前更有影响力。此时，鲁刚急切地进入房间，称有急事要告诉瞳瞳的外婆。"
        },
        {
            "id": 2,
            "content": "这时，那个房间里只剩下坐在沙发上的唐逸卿和站在唐逸卿面前微微低垂着头的支画了，房间里一片安静，支画听到房门被关上的时候目光不经意地瞟了老爷子一眼，然后还是一声不吭地站在那，也没先说什么。\n安铁和柳如月一起盯着屏幕，这时，柳如月的手摸到旁边的那盒烟，迅速抽出来一支，然后点上抽了一口，道：“安铁，你看，老爷子在老佛爷离开以后神色缓和了不少。”\n安铁也发现了这点，在瞳瞳的外婆出去的时候，老爷子紧绷的脸一下子就放松了，看着支画的眼神变得不像刚才那么犀利，可也不是很柔和。\n“支画，你这次做得有些过分，你怎么就不想想画舫的大局，你缺钱用吗？唉，我对你真是，真是失望得很。”\n唐逸卿看着支画说道，沉声说道。\n“操！这老头办事有点啰嗦！”\n安铁在心里嘀咕道。\n支画一听，连忙抬起头楚楚可怜地看着唐逸卿，道：“老爷子，我知道我做得不对，无论你怎么处置我我都不会有怨言的，只要还能留在你身边，做什么我都无所谓。”\n支画的语调异常柔和，看着老爷子的目光也变的妩媚起来，今天支画穿的是一件蓝色碎花旗袍，看起来格外妖娆妩媚，唐逸卿看着支画这副我见犹怜的模样，脸上现出了为难和动容的神色。",
            "summary": "唐逸卿和支画相对而立。支画因犯错而被唐逸卿责备，她低头表示认错并承诺愿意为唐逸卿做任何事。唐逸卿看着支画的妩媚模样，脸上露出为难和动容的神色。与此同时，安铁和柳如月在观察房间里的情况，讨论老爷子在老佛爷离开后神情的变化。"
        },
        {
            "id": 3,
            "content": "“唉……你怎么就这么糊涂！”\n唐逸卿看着支画，摇头说道。\n支画看老爷子的口气软了下来，立刻走上前一步，含情脉脉地看着老爷子，说道：“老爷子……”\n还没等支画说玩，瞳瞳的外婆就折返了回来，一进门就看着支画和唐逸卿，面沉似水，走到唐逸卿身边坐下，这时，支画和唐逸卿两人的神色又是变了一变，支画刚才那副妩媚而柔和的脸又换作一副恭敬的样子，而唐逸卿的脸上马上又是一片大义凛然的神情。\n“这场面还是颇有戏剧性，跟演戏似的。”\n安铁在心里暗暗笑道。\n这一瞬间的变化非常戏剧化，让安铁不由的想起了偷情的男人和大老婆小老婆相处的尴尬情形，安铁嘿嘿地笑了一下，暗道：“唐老爷子还真是风流啊，如果杨子这时候在这，不知道又是什么情形。”",
            "summary": "唐逸卿和支画在讨论一幅画作，唐逸卿对支画的糊涂表示不满。此时，支画的外婆突然出现，她的到来使得现场气氛发生变化。支画和唐逸卿的表情迅速切换，从柔和到恭敬，而安铁则在心中暗自嘲笑这一幕的戏剧性。"
        },
        {
            "id": 4,
            "content": "安铁扭头又看一眼柳如月，只见柳如月坐在扶手上静静地抽烟，眉头始终没松懈下来，放在安铁肩膀的手还潮乎乎地没有移开。\n安铁正想对柳如月说话的时候，手机来了一条信息，安铁拿出手机一看，信息是路中华发过来。\n“大哥，你那边情况怎么样，我和魏庆生已经出来了，里面的防守很严，我们发现了一件事，琳达被鲁刚的人带着往二楼走了。”\n安铁看到这条信息，心里一动，刚才鲁刚不是叫瞳瞳的外婆出去有事吗？难道这事跟琳达有关？\n就在安铁心里正纳闷的时候，听到柳如月低呼了一声：“琳达怎么也进去了？”\n安铁往屏幕上一看，果然，琳达被鲁刚带着走进了这间房子，支画一见琳达进来，神色陡然一变，放在身前的手下意识的握紧，却没有看向琳达，站在原地看起来还是稳如磐石。\n此时的琳达跟在鲁刚后面，脸色异常苍白，一头金发稍嫌有些萎靡，也没敢抬头看支画和瞳瞳的外公外婆，走到三人旁边恭敬地叫了一声：“老爷子！老佛爷！”\n瞳瞳的外婆从琳达进来的那一刻就目光犀利地盯着支画，听到琳达说话之后，瞳瞳的外婆扭头对唐逸卿道：“你看看你的人都干了什么好事？”\n瞳瞳的外婆说完，对鲁刚到：“让她们也进来听听。”\n看到这里，安铁心里猛地一沉，还有谁？瞳瞳外婆所说的他们是什么人？\n这时，柳如月站起身，把手里的烟头慌乱地按进烟缸，然后转身走到那面墙的旁边，耳朵贴着墙壁听了一下，然后，又拿着鼠标在另外一台电脑上调试了一下，画面上出现了隔壁那个小会客厅的画面，看到画面上没什么异状，柳如月才松了一口气，重新安静下来。",
            "summary": "安铁收到信息得知琳达被鲁刚带走，柳如月担忧她的安全。安铁与柳如月在监控中看到琳达进入房间，瞳瞳的外婆责怪唐逸卿。柳如月贴墙倾听并调整监控画面，发现隔壁会客厅无异常。"
        },
        {
            "id": 5,
            "content": "就在这时，安铁听到耳麦里一声门响，接着画面上居然出现了瞳瞳和小桐桐。\n安铁一见瞳瞳突然而至，忽的从椅子上站起来，盯着屏幕低声道：“瞳瞳怎么过来了？”\n柳如月这时也是惊讶异常，紧张地看了一眼安铁，然后也盯着屏幕中突然出现的瞳瞳和小桐桐，舔了一下嘴唇，道：“我们不是被发现了吧？”\n安铁看看慌乱的柳如月，没说话，扭头继续看着屏幕上的情形，只见支画和琳达见瞳瞳的突然出现，两个人目光同时闪烁了一下，支画倒是没表现得有什么异状，可琳达就似乎有点沉不住气，盯着从一进门就冷冷地注视她的瞳瞳，双手绞在身前，性感的红唇不自觉地动了一下。",
            "summary": "安铁和柳如月在秘密监控瞳瞳和小桐桐时，意外地发现她们突然出现在了画面中。安铁和柳如月感到惊讶和紧张，担心她们的出现是否意味着被发现了。然而，安铁并没有说话，只是继续观察画面中的情况。支画和琳达见到瞳瞳的出现后，表现出了不同的反应。支画没有异状，而琳达则显得有些沉不住气。"
        },
        {
            "id": 6,
            "content": "瞳瞳的外婆把瞳瞳进门后众人的表情尽收眼底，然后看了一眼迷惑不解的唐逸卿，道：“让咱们的外孙女告诉你这个琳达今晚都做了些什么？”\n安铁注意到，瞳瞳从一进门看到她外公外婆的时候还是一脸漠然，但一看见琳达也在，瞳瞳的神色就变了，等瞳瞳的外婆话音刚落，瞳瞳便扭头对小桐桐道：“小桐，你怎么骗我，你不是说妈妈在这吗？”\n小桐桐怯生生地看了一眼她外婆，然后有些为难地对瞳瞳道：“姐姐，是外婆想让你过来的。我怕你不过来才这么说的……”\n小桐桐还没说完，瞳瞳的外婆就打断小桐桐，对瞳瞳道：“瞳瞳，你别怪你妹妹，就你这孩子的脾气，说我找你你回来吗？你认识这个琳达吧？”\n瞳瞳看了一眼站在那一脸沮丧和惊慌，且沉默不语的琳达，脸上又变的一片默然地说：“认识，你们今晚不是派她去袭击叔叔了吗？”\n瞳瞳的声音平静中带着一股凉意，从语调里听不出什么感情的波动，安铁知道，这是瞳瞳怒极了的反常情态。\n林老太太显然也感受到了瞳瞳的态度，脸上显露出痛苦的神情，瞳瞳现在显然根本就对自己的家人没有信任。\n瞳瞳这么说完，唐逸卿脸色一僵，长身站起来走到琳达身旁，看着琳达怒声道：“谁让你这么干的？”\n琳达被老爷子这么一质问，身体一颤，抬头惊慌而恐惧地看着唐逸卿，有些结巴地道：“老爷子，我……我没有袭击安先生，是中华帮……”\n琳达的话还没说完就被支画打断，只见支画平静地说道：“老爷子，琳达今晚是想给中华帮一点警告，这事是我授意她这么做的。”",
            "summary": "瞳瞳的外婆发现众人疑惑的表情，决定让瞳瞳解释琳达今晚的行为。瞳瞳得知琳达参与了袭击她的叔叔，表现出愤怒和不信任。唐逸卿质问琳达，支画承认是自己指使琳达给中华帮警告。"
        }
    ]
}