{
    "chapter_title": "第四百六十五章 ",
    "chapter_summary": "瞳瞳和小桐桐这对姐妹与他们的朋友安铁共度一个愉快的晚上。在晚餐时，小桐桐抱怨安铁只给她夹贵重的菜肴，而瞳瞳的菜更受欢迎。为了缓和气氛，小桐桐在夜宵时故意讲笑话。她们在厨房讨论家务事，小桐桐主动帮忙收拾桌子。当小桐桐提议和瞳瞳同住一个房间时，安铁虽感无奈，但仍同意了她们的要求。晚上，三人边吃西瓜边聊天，气氛融洽。安铁在观看吴雅别墅二楼会客室的事件后，对三位老人的行为感到困惑。他回忆起瞳瞳的老师扬子与瞳瞳的外婆之间的竞争，并将光盘收好。这时，他的手机响起，是彭坤打来的电话。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "瞳瞳见小桐桐大咧咧地率先在餐桌旁坐下了，转身走到厨房给小桐桐拿了一套餐具，小桐桐笑嘻嘻第接过来，道：“嘿嘿，谢谢老姐，我就知道你不会怪我的。”\n瞳瞳看着小桐桐讨好的模样，顿了一下，也闷声坐了下来，说道：“先吃饭吧。”\n安铁摇头笑了一下，端起饭碗拿着筷子给瞳瞳夹了一点青菜，又给小桐桐夹了一块肉，然后准备自己开吃，这时，小桐桐咦了一声，道：“哎，大叔，你怎么就给我夹肉啊，你知道我喜欢吃肉吗？”\n安铁被小桐桐这么一质疑，愣了一下，然后道：“还真不知道，只是知道你这小丫头爱吃贵的菜，这青菜多便宜啊，不好招待你，嘿嘿。”\n小桐桐撇了一下嘴，把那块肉狠狠地放进嘴里嚼了起来，一边含糊地说着：“我老姐做什么都好吃，哪里是饭店能比的，恩，好吃。”",
            "summary": "瞳瞳和小桐桐是一对姐妹，她们和安铁一起共进晚餐。小桐桐率先坐下，瞳瞳给她拿餐具表示感谢。安铁给瞳瞳和小桐桐夹菜时，小桐桐抱怨他只给自己夹肉，安铁解释是因为以为她喜欢贵的菜。小桐桐表示瞳瞳做的菜更好吃。"
        },
        {
            "id": 1,
            "content": "安铁看小桐桐这架势，估计是因为今晚她骗瞳瞳去见她外婆，怕瞳瞳怪她，所以过来耍宝来了，这个小丫头还真是狡猾，虽然跟瞳瞳相处的时日不多，却对瞳瞳的性格掌握得很清楚，想必周晓慧和瞳瞳的外婆都不见得有小桐桐了解瞳瞳。\n饭桌上三人气氛和谐地吃着夜宵，谁也没怎么多说话，小桐桐除了大赞瞳瞳做的菜好吃，就是在那不断是耍宝，平时就没个吃相，今天搞得就差点上手就抓菜了，把安铁原本以为很宁静很温馨的一餐夜宵搞得忙活得不行。\n小桐桐是最后一个放下筷子的，瞳瞳老早就吃完去厨房切西瓜去了，小桐桐摸摸肚子打了一个饱嗝，看着正在抽烟的安铁，笑眯眯地凑过来，低声对安铁说：“呵呵，大叔，饭后一根烟呢。”\n安铁看了一眼有话要说的小桐桐，故作纳闷地问道：“你怎么这么晚过来啊，有事找瞳瞳？”\n小桐桐一听，不乐意了，瞪了一眼安铁，道：“什么意思啊，我姐姐这我不能来看看？我就这么晚来怎么了？我今晚还要住这呢，怎么样？”\n安铁看看得意洋洋的小桐桐，这小丫头在瞳瞳面前装得跟乖猫似的，瞳瞳一离开就原形毕露了，安铁随手拿起一份报纸，看看着报纸上消息，说道：“行，只要你姐姐同意就没问题。”\n小桐桐一听安铁这么说，一下子就蔫了，看了一眼再厨房里忙碌的瞳瞳，沉默了一会，然后扭头对安铁道：“你看你，吃完就知道呆着，也不说帮我姐姐收一下桌子，哼，我来！”\n说完，小桐桐就开始帮着瞳瞳收桌子，安铁纳闷地看看小桐桐这殷勤的样子，暗道这小丫头还挺会来事，不过通常小桐桐露出这种态度的时候，同时是她理亏犯错的时候。\n安铁正看着报纸，听到厨房里传来姐妹二人的对话声。",
            "summary": "小桐桐因为担心瞳瞳生气，所以在夜宵时故意逗笑以缓解气氛。她表现得活泼可爱，但也在安铁面前暴露出她的真实性格。小桐桐主动帮助瞳瞳收拾桌子，表现出她的善良和体贴。"
        },
        {
            "id": 2,
            "content": "“小桐，你放那吧，一会我弄，你先把西瓜端进去。”\n瞳瞳在厨房地对小桐桐道。\n“不，我帮你洗碗，在家的时候妈要是做饭就会让我洗碗的。”\n安铁听到小桐桐这句话笑了一下，估计周晓慧让她洗碗她还不乐意，这个小桐桐有的时候像个几岁的小孩，有时候有成熟得不行，真不知道哪个才是真实的，哪个是装出来的，或许每个女孩都有点双重性格的倾向。\n“真的不用了，对了，我听你刚才说要住这是吗？妈知道吗？要不你还是回去吧，让家里的人来接你。”\n“老姐，我都说了，我跟老妈说来着，怎么，你不欢迎我啊，还在因为今天的事情生我气吗？”\n小桐桐可怜兮兮地说着。\n瞳瞳沉默了一会，道：“没有，既然你跟妈说了，那我一会给你收一下客房吧。”\n“老姐，我能跟你睡一个屋吗？我想跟你说说话呢。”\n小桐桐放软的口气撤娇说道。\n安铁一听，赶紧往厨房看了一眼，这时，正看到小桐桐笑眯眯地正往自己这边看，安铁挑了一下眉毛，眼皮跳动了一下，无奈地摇摇头，暗叹一声，今晚本以为自己能跟瞳瞳好好说说话，没想到小桐桐又冒出来了。\n“好吧，咱们先进屋吃西瓜。”",
            "summary": "小桐桐和瞳瞳在厨房里讨论家务事。小桐桐主动提出帮助瞳瞳洗碗，而瞳瞳则建议她在住下来之前先回家让家人来接她。小桐桐请求和瞳瞳同住一个房间，希望能和她聊天。安铁对此感到无奈，但还是同意了他们先进屋吃西瓜。"
        },
        {
            "id": 3,
            "content": "瞳瞳犹豫了一会，还是答应了小桐桐。\n安铁正郁闷，姐妹二人出来了，小桐桐走到前头端着西瓜，奔着安铁就走了过来，把果盘往安铁前面一放，道：“大叔，别对报纸用功了，吃瓜吧，刚才听到没，今晚可是我和老姐一起睡，嘿嘿。”\n瞳瞳下意识地看了一眼安铁，用牙签插起一块西瓜给安铁递过去，安铁看着红艳多汁的西瓜，心里却是非常郁闷，可还是挤出笑意道：“小桐，你睡觉不打呼噜吧？别吵到你姐姐。”\n小桐桐嘴里吃着西瓜，鼓着腮帮子道：“谁打呼噜啊，你才打呼噜呢，老姐，你说，大叔是不是打呼噜的？”\n小桐桐在刚来滨城那会在安铁和张生租的那个小房子住过几天，那段日子安铁做的全是体力活，打几声呼噜那是纯属正常的生理反应，没想到这小丫头却记住了，今天还拿这件事说事。\n瞳瞳看了一眼安铁，笑了一下，道：“我没听到过。”\n安铁见瞳瞳没说，便对着小桐桐道：“打呼噜还是其次，你别睡觉的时候踢人才最重要。”\n小桐桐白了一眼安铁，道：“老把我想那么坏，看我晚上不跟我姐说说你坏话。”\n三个人一边吃西瓜一边闲聊，楼下的蝉鸣声此起彼伏地响着，同样是瞳瞳和小桐桐在自己面前，可在吴雅那栋别墅里的姐妹二人却不像现在这样其乐融融，难道就是因为她们外公和外婆？安铁不太了解小桐桐在家是怎么个别家人相处的，但如果瞳瞳走进这个家里，即使没有矛盾，也肯定不会习惯。\n吃过西瓜之后，小桐桐就拉着瞳瞳回房说话去了，安铁坐在客厅里一边开着地灯在抽烟，还不时地能听到小桐桐说话的声音，小桐桐的声音比较脆，穿透力很强，虽然没听到瞳瞳在说话，但能感觉到姐妹俩的相处也是很愉快的。",
            "summary": "瞳瞳在小桐桐的邀请下，答应和她一起睡觉。安铁虽然心情郁闷，但还是接受了她们的西瓜礼物。小桐桐提到安铁打呼噜的习惯，瞳瞳则表示从未听过。三人边吃西瓜边聊天，气氛融洽。吃完西瓜后，小桐桐拉着瞳瞳回房交谈，而安铁则在客厅抽烟，听着她们愉快的谈话。"
        },
        {
            "id": 4,
            "content": "抽完烟以后，安铁去卫生间里洗了个澡，然后回到自己的房间倒在床上，双手放在脑后看着门口的方向若有所思，躺了一会，安铁想起了今天晚上在那个监控室录下来的光盘，便穿着大裤衩就推门去拿。\n安铁看门的时候还持意往外面看了一眼，这时客厅的灯已经关上了，安铁便放心地推门走了出去。\n就在安铁拿到光盘打算回屋，路过卫生间的时候，卫生间的门一下子就打开了，接着是小桐桐裹着一条浴巾从里面走了出来。\n只见小桐桐围着一条淡蓝色的浴巾，露出白皙的肩膀和长而直的大腿，身上带着雾气，一头卷曲的长头发披散在那，在朦胧的灯光下一时间看不出她的年纪，显得非常性感，搞得安铁愣楞地看着这个出浴的小辣妹，一时间没回过神来。\n小桐桐也没想到安铁会在门口出现，吓了一跳，捂着胸口道：“你吓死我了，怎么不开灯啊？”\n安铁手里还拿着光盘，见到小桐桐只围了一条浴巾站在那，她没不好意思，倒是整得安铁十分别扭。\n小桐桐见安铁只穿了一条大裤衩，手里还拿着光盘，诡异而暧昧地笑了一下，道：“怎么？没有我姐姐就睡不着了？看片子啊？是不是a片啊？”\n安铁被小桐桐整得又是一愣，赶紧把光盘放进裤衩的口袋里，道：“小丫头懂什么，别瞎说，赶紧回屋睡觉去。”\n小桐桐撇撇嘴，看了一眼安铁裸露的上半身，道：“切，大惊小怪，不过嘛，大叔你的身材还真不错，脱了衣服我还真不太认识你啦？”\n安铁无奈地看了一眼小桐桐，道：“行啦，别贫嘴了，我回屋了，这地板沾水有点滑，你小心点。”\n说完，安铁就径直往自己的房间走了过去。\n安铁进屋以后，回手关门的时候还看见小桐桐站在那歪着脑袋看着自己，搞得安铁一个头两个大。",
            "summary": "安铁在抽烟后洗澡并躺在床上思考，想起晚上的光盘，便穿着大裤衩出门去拿。在拿光盘回屋的路上，他遇到了裹着浴巾的小桐桐，她被安铁吓了一跳。小桐桐调侃安铁在看A片，而安铁则让她回屋睡觉。"
        },
        {
            "id": 5,
            "content": "回到房间以后，安铁把光盘放进电脑里，又把今晚在吴雅别墅二楼会客室发生的事情大致看了一下，用手摩挲着小巴，眉头不由得皱了起来，这三个老人虽然年纪大了，可是性格却完全没有这么大岁数的人该有的平和，尽管瞳瞳的老师扬子看起来很温和，但她所做的摆明了是故意气瞳瞳的外婆，是典型的笑里藏刀型的。\n特别是看到扬子故意拉着瞳瞳的手不放的时候，安铁自己坐在电脑面前扬起嘴角笑了一下，这三人都是有身份有地位的大人物，一面对面怎么搞得有点像小孩抢玩具似的幼稚，这时，安铁脑了里突然闪过一个想法。\n安铁把电脑关了起来，把那张光盘收进床头柜抽屉里，手却不经意地碰到了一串佛珠，安铁往抽屉里一看，把那串佛珠拿在手里，在昏暗的灯光下面，圆润的佛珠散发着莹莹的光泽，这串佛珠就是安铁和瞳瞳在不知道刀疤脸老太太是瞳瞳外婆的时候老太太送给瞳瞳的。\n看着这串佛珠，安铁想起瞳瞳外婆说得那句话“我们一直在关注着你的成长。”\n安铁不禁心里一凉，厌恶地把这串佛珠重新放回到抽屉里，把抽屉一关，长吸一口气，道：“一直在关注，也一直在袖手旁观，这老太太心里到底怎么想的？她嘴里的那个九姓家族到底是个什么样的家族？”\n就在安铁通过看到那串佛珠心里唏嘘不已的时候，放在床头的手机响了起来，安铁拿起电话一看，电话是彭坤打来的。\n安铁顿了一下，看着彭坤打电话号码在自己的手机上闪来闪去，心里暗道，彭坤这小子又想整什么动静？",
            "summary": "安铁在房间里观看吴雅别墅二楼会客室发生的事件后，对三位老人的行为感到不解。他想到瞳瞳的老师扬子故意气瞳瞳的外婆，以及他们之间的竞争。安铁将光盘收好，拿出之前收到的一串佛珠，回想起瞳瞳外婆的话。此时，他的手机响起，是彭坤打来的。"
        }
    ]
}