{
    "chapter_title": "第四百八十二章 ",
    "chapter_summary": "安铁接到瞳瞳电话，决定去接她。在过客酒吧与白飞飞告别后，安铁开车带瞳瞳回别墅。他关心瞳瞳成长，希望她专注学业或兴趣而非自己。安铁意识到瞳瞳的倔强和独立性，决定引导她正确方向。在车上，安铁为瞳瞳关窗开空调避寒，两人闲聊。安铁提到自己喝酒习惯及昨晚失态情况。瞳瞳告诉安铁不小心摔碎了他的婚纱照，安铁解释与秦姐姐分手原因。瞳瞳得知秦姐姐孩子意外，安铁劝她勿涉大人之事。回家路上，瞳瞳提到遇到支画阿姨，安铁建议她不要戴那个吊坠。安铁和瞳瞳怀疑有辆车紧跟，安铁认为是顺路。抵达维也纳山庄，那辆车仍跟随。安铁问保安是否认识该车，保安不确定。安铁和瞳瞳回家后，瞳瞳进房，安铁坐沙发，感觉温暖踏实已消失。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁接起瞳瞳的电话，道：“丫头，怎么用手机打的？现在还没到家吗？”\n瞳瞳说：“嗯，我还在老师这里呢，老师指导我画画就晚了点，叔叔，你还在酒吧是吗？”\n安铁道：“对，在这聊天呢，丫头，我去接你吧，这么晚了。”\n瞳瞳在那头笑道：“嗯，我就是这个意思，嘻嘻，叔叔，你今天没喝太多酒吧，要是你喝多了，我就自己打车回去了。”\n安铁说：“没喝多少，你在那等我，我马上过去。”\n瞳瞳说：“好，叔叔到门口给我打电话，我就出去。”\n挂了电话，安铁站起来，走到吧台，对白飞飞说：“瞳瞳在她老师那，我去接一下她。”\n白飞飞道：“去吧，改天有时间我们再聊，你啊，以后少喝酒，就是喝酒干嘛不来这里啊，要是你喝多了我还能送你。”\n安铁嘿嘿一笑，道：“嗯，以后白大侠这里我不会少光临的，我这几天不是怕我这郁闷的脑袋影响你情绪嘛，好了，我走了，有事给我打电话。”\n白飞飞抬头看看安铁，道：“走吧，走吧，哪天过来带着瞳瞳一起来玩吧。”\n安铁走出过客酒吧，开着车往瞳瞳老师的别墅走，安铁现在心里挺怕面对瞳瞳的，昨晚瞳瞳对酒醉的自己说的那些话，安铁有种手足无措的感觉。对现实的极度失望，使安铁十分害怕瞳瞳莫名其妙地长大，他希望瞳瞳永远是一个漂亮的天真无邪的小女孩。\n安铁今天拼命找事情做，转移自己的注意力，可心还是没静下来，现在，安铁不敢想别的，只想好好做好自己的公司，呵护着瞳瞳长大，而现在，安铁觉得自己应该引导瞳瞳把心思放在自己的学业上，或者她感兴趣的内容上，而不是把她的心思全放在自己身上。\n安铁从四年前一见到瞳瞳开始，就知道这个丫头很倔强，性格也很独立，虽然瞳瞳表面上看很乖巧，可她一旦认定了什么事，那股韧劲不是一般人能影响得了的。安铁想着想着，又想起瞳瞳出来时的样子，和做过的一些事情，虽然瞳瞳已经适应了现在的生活，可偶尔还是会做一些傻傻的事情，令安铁啼笑皆非，这种感觉使安铁似乎又跟着瞳瞳成长了一况",
            "summary": "安铁接到瞳瞳的电话，得知她还在老师那里画画，决定去接她。在过客酒吧与白飞飞告别后，安铁开车前往瞳瞳老师的别墅。他担心瞳瞳的成长，希望她能专注于学业或兴趣，而不是过多关注自己。安铁意识到瞳瞳的倔强和独立性，决定引导她将心思放在正确的地方。"
        },
        {
            "id": 1,
            "content": "这一天的温度似乎又降了很多，秋风凉飕飕地吹进车子里，使安铁打了一个哆嗦，安铁一看，离瞳瞳老师的别墅已经不远了，就把车窗关了起来，然后把车里的空调打开，怕瞳瞳上车以后会感觉冷。\n到了瞳瞳老师的别墅门口，安铁把车停下来，拨打了一下瞳瞳的电话，接着，瞳瞳就从别墅的大门里走了出来，给瞳瞳开门的人是瞳瞳老师的那个司机上官南，瞳瞳对上官南道了一声谢之后，便小鸟一样飞奔到安铁的车旁，打开车门就上了车。\n瞳瞳在副驾驶上刚坐稳，就道：“哎呀，怎么这么暖和啊？真好，我还想我今天穿衣服穿少了。”说完，瞳瞳把脸转向安铁。\n安铁一边掉转车头一边说：“是啊，就知道你这个小丫头爱臭美，天冷了也不多穿点，呵呵。”",
            "summary": "安铁开车带着瞳瞳去她的别墅。为了避免瞳瞳受凉，他将车窗关起并开启空调。到达后，瞳瞳从别墅走出来，由司机上官南为她开门。瞳瞳上车后感叹车内温暖，与安铁闲聊。"
        },
        {
            "id": 2,
            "content": "瞳瞳今天穿的是一条蓝白格子的短裙，虽然里面穿了一条长简的棉袜子，可大连的海风很硬，那薄薄的一层根本无法阻挡深秋的寒意，这些日子，白天和晚上的温差很大，通常在春秋的时候白天二十几度，到了晚上也就十几度。\n瞳瞳听安铁说完，拉了拉自己裙子，抿嘴笑道：“白天很热啊，我又没想到今天晚上会这么冷，叔叔，我看你今天好像真没喝多少酒啊？”\n安铁诧异地看看瞳瞳，暗想，看来这几天出去喝酒已经成了常态，笑笑说：“你真以为我是酒鬼，出去就知道喝酒，不喝了，以后都不会再喝了，喝多了难受，对了，丫头，昨天我喝酒没耍酒疯吧？”，\n瞳瞳听安铁这么一问，脸忽地红了起来，有些局促地看看安铁，然后把脸转向一边小声说：“没，你吐完就睡着了，不过，好像不小心把你和泰姐姐的婚纱照摔碎了。”\n安铁顿了一下，道：“哦，这样啊，我说那个婚纱照怎么没了呢，没吓着你吧？丫头。”\n瞳瞳犹豫了一下，看着安铁，说：“叔叔，我想问你一件事。”\n安铁看看瞳瞳，说：“说吧，什么事？”\n瞳瞳低下头摆弄着自己的手指，想了一会，说：“你和秦姐姐怎么突然分手了呢？为什么啊？”\n安铁听完，看着前面的马路整理了一下自己的思绪，清了清嗓子，说：“嗯，事情挺复杂的，跟你说你现在可能也不明白，这么跟你说吧，我想我跟你秦姐姐分手，可能是牲格不太合适，或者，没有缘分吧。”\n瞳瞳眨了眨眼睛，道：“叔叔，你这是敷衍我，秦姐姐不是有小宝宝了吗？你们按理说也不会分手啊，叔叔是个很有责任感的男人，难道……秦姐姐没怀孕？”\n安铁心里一沉，沉默了一下，缓缓地说：“那个孩子没有了，出了点意外，丫头，你就别问了，大人之间的事情，你还是不知道的好。”",
            "summary": "瞳瞳在大连遇到了安铁，发现他今晚似乎没喝多少酒。原来，瞳瞳穿的短裙无法抵挡深秋的寒冷。安铁提到自己喝酒已成常态，并询问是否昨晚酒后失态。瞳瞳脸红地告诉安铁，不小心把他的婚纱照摔碎了。安铁解释与秦姐姐分手的原因，称性格不合适或没有缘分。当瞳瞳得知秦姐姐的孩子发生意外后，安铁劝她不要过多涉及大人的事。"
        },
        {
            "id": 3,
            "content": "瞳瞳一听，抗议道：“为什么？不是跟你说了嘛我长大了，再说，这些事情我都很清楚。”说完，瞳瞳有些不太高兴地看着窗外发起呆来。\n安铁估摸着瞳瞳可能在生自己的气，也没应声，只剩下空调的声音在安铁和瞳瞳之间响动着，安铁继续往家的方向开着也不知道该说点什么，这时，车里十分温暖，瞳瞳把自己的外套脱了下来，然后对安铁说：“叔叔，把空调关了吧，我有点热了。”\n安铁把空掉关掉，车里一下子安静了下来，瞳瞳打破了寂静，轻声说：“叔叔，你还记得上次我们去泡温泉遇到的那个叫支画的阿姨吗？”\n安轶道：“怎么了？对了，你不是说要问问你老师认不认识她吗？你问了吗？”\n瞳瞳顿了一下，道：“今天刚问的，老师一听那个阿姨的名宇，脸上的表情特别奇怪，赶紧问我说没说她在大连，我说没说，她说我做得很对，还让我告诉你也别提起关于她的事情，她不想被别人打扰。”\n安铁纳闷地想了想，道：“为什么？你这个老师也太怪了，那她说没说她认不认识支画？”，\n瞳瞳说：“没说，她还提醒我以后不要把这个吊坠露出来，当有人问起，就说是自己买的，不要说是她送的。”\n安铁越听越觉得这个老太太有问题，琢磨了一下，说：“那就奇怪了，丫头，以后咱还是别戴这玩意了，戴这个东西没什么好。”\n瞳瞳皱起鼻子，道：“可我都戴习惯了呀，再说，我现在越来越喜欢这个吊坠了，虽然不清楚它的价值和代表什么，可我觉得一戴着它，好像能给我力量似的。”说着，瞳瞳拎出那个吊坠，用手把玩起来。\n安铁摇头笑笑说：“小丫头就是喜欢这些玩意，行，你要喜欢你就戴着吧。”",
            "summary": "瞳瞳因为长大了对一些事情有了自己的想法，与安铁产生分歧。在回家的车里，瞳瞳提到上次泡温泉遇到的支画阿姨，她的老师要求她们不要提及。安铁觉得奇怪，建议瞳瞳不要再戴这个吊坠。"
        },
        {
            "id": 4,
            "content": "瞳瞳点点头，往窗外一看，道：“叔叔，你看后面？我怎么感觉有辆车一直在跟着咱们啊？”，\n安铁看一眼后视镜，看见离自己不远的后面果然有一辆车，皱起眉头，说：“嗯，我刚才也注意到了，不过也有可能跟咱们顺路吧，就快到家了，别管它。”\n很快，安铁的车就开到了维也纳山庄，安铁在进小区大门的时候又看了一眼后面，发现那辆车还是不紧不慢地在自己后面跟着，安铁纳闷地看了看，然后按了一下喇叭，随后小区的保安就出来给安铁开门。\n经过小区岗亭的时候，安铁对保安说：“小伙，后面那辆车是咱们小区的吗？”\n保安往不远处看了一眼，说：“不好说，看不清楚，怎么了？”\n安铁道：“没事，要是那辆车要进来，你好好问问，我怕是不法分子，呵呵，辛苦了。”\n保安笑道：“没问题，放心吧，咱们这个小区安全绝对不成问题。”\n瞳瞳俏皮地说：“叔叔，你该建议给保安大哥加加薪，嘻嘻。”\n保安看了一眼瞳瞳，脸一红，嘿嘿笑道：“那我是做梦，就是安哥说了，物业那边也不会答应，不过还是谢谢你小妹妹。”\n安铁看这个保安十分腼腆地看着瞳瞳，道：“呵呵，行，有机会我会跟物业提议一下，不过好像保安的工资应该是归保安公司管，好了，我们进去了。”说完，安铁直奔停车场开过去。\n安铁和瞳瞳上楼以后，瞳瞳又沉静了下来，对安铁说了句：“叔叔，我进屋换衣服。”便进了自己的房间。\n安铁坐到客厅的沙发上，点了一根烟，看一眼窗外，一切还是老样子，隔着窗户，透过忽明忽暗的灯光，每一个家庭都有自己的故事，在安铁的生活里，在这个并不属于自己，自己却住了好几年的房子里，安铁觉得自己像一个囚徒，以前回到家那种既温暖又踏实的感觉不知道什么时候似乎悄然溜走了。",
            "summary": "瞳瞳和安铁在回家的路上怀疑有一辆车紧跟他们，但安铁认为可能只是顺路。当他们到达维也纳山庄时，那辆车仍然跟随。安铁询问保安是否认识这辆车，保安表示不确定。安铁和瞳瞳回家后，瞳瞳进入房间，而安铁坐在沙发上，感到自己像囚徒一样，温暖踏实的感觉已经消失。"
        },
        {
            "id": 5,
            "content": "瞳瞳洗完澡换完衣服以后，来到客厅的沙发上蜷着腿坐下，拿着一套修指甲的东西坐在那安静地修着自己的指甲，现在这个季节屋子里很冷，瞳瞳穿着长袖的睡裙，露着光洁的脚丫和小半截腿，安铁道：“丫头，天凉了，多穿点，别冻着了。”\n瞳瞳缩了一下自己的腿，道：“一点都不冷，我刚洗完澡，叔叔，你也去洗个澡吧，然后等头发干了就早点睡觉，我一会给你热一杯牛奶，晚上肯定能睡得很舒服。”\n说完，瞳瞳低下头继续修着自己指甲。\n安铁看着瞳瞳在那修指甲，愣了一会神，扫了一眼茶几，这才发现茶几上还放着一瓶指甲油，安铁皱着眉头问：“丫头，你们学校让涂指甲油吗？”\n瞳瞳看看安铁，说：“没关系，这是透明的，看起来亮晶晶的，很好看啊，我们班上的女同学有好多都涂的。”\n安铁顿了一下，说：“这不太好吧，你们现在的任务是学习，不能整这些东西，浪费精力不说，那个东西对指甲也有害。”",
            "summary": "瞳瞳在客厅沙发上修指甲，告诉安铁她不冷。安铁提醒她多穿点，别冻着。瞳瞳给他热牛奶，建议他洗澡后早点睡觉。安铁注意到茶几上的指甲油，质疑瞳瞳在学校涂指甲油是否合适。瞳瞳解释这是透明的，很好看，其他女生也在涂。安铁认为这会影响学习，对指甲有害。"
        }
    ]
}