{
    "chapter_title": "第四百九十四章 ",
    "chapter_summary": "周翠兰被白飞飞称为“吧廊西施”，她心里觉得很满意。安铁好奇地问起这个外号的由来。周翠兰化解了尴尬，并且展示了她的交际能力和厨艺。周翠兰表示想在安铁家陪女儿瞳瞳完成作业，而白飞飞提醒时间已晚。周翠兰留在安铁家，白飞飞离开了。安铁和白飞飞讨论了周翠兰最近没有提及找房子这件事，白飞飞对周翠兰没有好感。安铁回到家，发现周翠兰已经在他的屋子里。周翠兰问白飞飞是否已经离开并且给他泡茶。安铁的儿子瞳瞳也加入了对话，他们谈论了白飞飞离开的事情和瞳瞳的作业完成情况。接着，瞳瞳告诉安铁她正在经历月经期的疼痛，并提到了中药补血。周翠兰关心瞳瞳的身体状况，安铁则提醒周翠兰不要相信偏方。瞳瞳告诉安铁她懒得管他的事，然后请他帮她修电脑。然而，瞳瞳抱怨说周翠兰没有改变，并邀请安铁坐下，表达了她希望世界上只有他们两个的美好愿望。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "周翠兰不好意思地阻止白飞飞，道：“白老扳，你就别掀我老底了，那个都是酒吧里那些小姑娘小伙子跟我开玩笑的，我都多大岁数了，也不知道那些孩子怎么想的，给我取了那么个外号，羞死我了。”\n白飞飞道：“那有什么啊，我觉得挺贴切的，嫂子，你可别觉得你年纪大，在城市里，像你这么大的有很多还没结婚呢。”\n安铁饶有兴致地问：“你俩说了半天，到底什么外号啊？”\n白飞飞道：“嫂子现在叫‘吧廊西施’，怎么样？看看嫂了现在这气质，很合适吧？”\n白飞飞说完，周翠兰就不好意思地看着安铁，说：“哎呀，就我这样，还西施，叔叔你可别笑话我呀。”\n看得出，周翠兰对她这个外号还是挺满意，嘴上虽是这么说，可一眼就看得出，心里还是对这个外号很得意。",
            "summary": "周翠兰被白飞飞称为“吧廊西施”，虽然嘴上谦虚，但其实心里还是很满意的。白飞飞认为这个外号很贴切，而周翠兰的年纪在城市中并不罕见。安铁对此感到好奇，询问了这个外号的由来。"
        },
        {
            "id": 1,
            "content": "安铁很庆幸自己现在不是喝着茶，否则准喷出来，“吧廊西施”这个外号还真挺像周翠兰的风格，看周翠兰一再解释，安铁也不好有什么太大的反应，忍住笑，说：“还别说，这个外号还真不错，嫂子，你现在可不比以前了，很有都市女性的风采，而且还有能做那么一手好菜，怪不得老教授都对你另眼相看。”\n周翠兰满脸通红地笑着说：“叔叔，你这不是取笑我吗，哎呀，你看，我都不好意思了，那什么，你们俩聊，我去看看我闺女去。”\n周翠兰进了瞳瞳的房间之后，安铁和白飞飞对视了一眼，白飞飞捂着肚子笑了起来，是那种不发出声音的笑，两个人差点没憋出内伤。\n笑过之后，白飞飞喘口气，低声说：“周翠兰简直太有意思了，你别觉得大伙是笑话她才给她取这个外号，酒吧里的众人对周翠兰的交际能力佩服得是五休投地啊。”\n安铁道：“是吗？她还这么火爆啊？”\n白飞飞道：“可不是，现在这种很吃香的，翠兰同志又这么会来事，能不火爆吗。”说完，白飞飞“嘘”了一声，就听瞳瞳的房间里传来了一句：“你出去吧，你在这我怎么写作业啊！”\n接着就听周翠兰说：“你写你的，我在旁边看看，也不干扰你啊。”\n瞳瞳道：“我还是等会在写吧。”\n周翠兰道：“那也行，你跟妈聊会。”\n瞳瞳说：“我们也没什么可聊的呀，你还是出去跟叔叔和白姐姐聊吧。”\n这时，白飞飞捏了一把安铁，安铁立刻就明白了白飞飞的意思，道：“嫂子，你还是出来跟我们聊天吧。”\n随后，就见周翠兰走了出来，又坐回到沙发上，对安铁说：“我闺女还在里头用功呢，呵呵。”",
            "summary": "安铁、白飞飞和周翠兰的对话。周翠兰的外号\"吧廊西施\"引起了大家的笑声，但她巧妙地化解了尴尬。在谈论她的交际能力和厨艺时，周翠兰的女儿瞳瞳在房间里写作业，周翠兰出来继续与安铁和白飞飞聊天。"
        },
        {
            "id": 2,
            "content": "白飞飞看了一眼时间，道：“嫂子，要不咱们回去吧，时候不早了。”\n周翠兰支支吾吾地说：“白老扳，我今天不是跟你请假了嘛，我打算今天晚上跟叔叔这住一晚，等瞳瞳写完作业，我好跟她说说话。”说完，周翠兰转向安铁，说：“叔叔，我在这住一晚方便嘛？”\n安铁顿了一下，说：“没问题，反正客房也有地方。”\n白飞飞站起身，说：“那我先回去了。”\n安铁把白飞飞送到楼下，白飞飞看看安铁，说：“不用送了，我开车来的，你上去吧，家里还有客人呢，嘻嘻。”",
            "summary": "白飞飞和周翠兰在讨论是否回家的问题。周翠兰表示想在家里陪女儿瞳瞳完成作业，而白飞飞则提醒时间已晚。周翠兰得到安铁的同意留在安家住宿，而白飞飞则决定离开。"
        },
        {
            "id": 3,
            "content": "安铁苦笑道：“还真是个贵客啊，蒸不熟煮不烂的，对了，周翠兰近期有没有提起自己找房子的事啊？”\n白飞飞想了想，说：“没听说，她现在一天天也不知道在忙啥，不是上班的时间我都看不到她的影子。”\n安铁笑笑说：“你也别操心了，她那么大人，又不会被卖了，呵呵。”\n白飞飞白了一眼安铁，说：“要不是因为瞳瞳，谁操那份心啊，唉，瞳瞳也真可怜，都在大连生活了，还得被她骚扰，一想起她以前打过瞳瞳，我就对她一点好感都没有了，还有，咱们在贵州与她周旋的样子，现在想起来我还心惊胆战的，这个女人啊，还真不是个简单的人物。”\n安铁沉吟了一会，说：“嗯，我会提防她的，不过就她以前那劣迹，想利用监护权弄什么事，她得不到便宜，只要不把事情弄僵，就先哄着她。”说完，安铁笑呵呵地看着白飞飞，说：“要不还是我送你吧？”\n白飞飞抿嘴笑了笑，说：“不用，我直接就回家体息了，听你老人家的话，好好爱惜自己。”\n安铁道：“这才对嘛，咱们这年纪，都得好好保养才行，嘿嘿。”\n白飞飞啐道：“切，又拐弯抹角地说我老对不对？”说着，拧了一把安铁的胳膊。\n安铁惨叫了一声，说：“行了，大姐，怕你了，早点回去吧，回头我还要跟你好好商量一下在酒吧搞时尚派对的细节呢。”",
            "summary": "安铁和白飞飞讨论了关于周翠兰（安瞳的母亲）的事情。周翠兰最近没有提及找房子的事，而白飞飞对她的行为感到好奇。安铁表示会提防周翠兰，但暂时会选择哄着她。白飞飞对周翠兰没有好感，认为她不是一个简单的人物。安铁提议送白飞飞回家，但她选择自己回家休息。"
        },
        {
            "id": 4,
            "content": "白飞飞爽朗地说：“没问题，随时恭候安总。”\n安铁看着白飞飞的吉普车在自己身边开过去，摇头笑了笑，往自己家的楼门口走去，快到门口的时候，安铁的头就有点大，这个周翠兰一在这个屋子里，安铁总感觉心里没有底，今天看她又跑过来，也不清楚她到底干什么。\n安铁敲了两下门，周翠兰跑过来给安铁把门打开，眼前的周翠兰已经换上了一条黑色睡裙，这大冷天也没通暖气，安铁看着她还真是感觉凉嗖嗖的，也不知道她来的时候把这条睡裙塞哪了，笑道：“叔叔，白老板走啦？”\n安铁嗯了一声，换上拖鞋走了进去，安铁坐到沙发上的时候，周翠兰也坐了下来，对安铁欠了一下身子，说：“叔叔，你喝茶不，我去给你泡点。”\n安铁刚想说不用了，一想周翠兰穿得这么凉快在自己眼前晃悠，总觉得有点别扭，一时间又想起了在贵州睡在院子里的那个夜晚，安铁赶紧说：“行，那麻烦嫂子了。”\n周翠兰进了厨房，瞳瞳就从房间里走了出来，盯着周翠兰的背影看了看，坐在安铁身边，趴在安铁耳朵旁，低声说：“她又换衣服啦？奇怪，我怎么没看见她带衣服过来了？”",
            "summary": "安铁回到家，发现周翠兰已在他屋里。周翠兰穿着一条黑色睡裙，安铁觉得有些别扭。周翠兰问他白飞飞是否已离开，并去给他泡茶。安铁的儿子瞳瞳从房间走出来，好奇地问周翠兰为何没有带衣服过来。"
        },
        {
            "id": 5,
            "content": "安铁笑笑，低声说：“嘘，别让她听见。”\n瞳瞳点点头，说：“白姐姐走了，是吗？”\n安铁说：“嗯，回去了，作业写完了吗？”\n瞳瞳道：“写完了。”说完，瞳瞳就把自己的手塞进安铁掌心里。\n瞳瞳的手冰凉冰凉的，安铁用自己的大手把瞳瞳的小手包裹起来，说：“怎么这么凉？回头你灌个暖手袋，暖手使。”\n瞳瞳笑嘻嘻地说：“不用，反正叔叔的手暖和，我刚才是拿笔拿的，所以有点凉，还有，我……来那个了。”\n安铁一听，担心地问：“这次疼吗？多喝点热水。”\n瞳瞳有些不好意思地低下头，说：“有一点，可是好多了，上次白姐姐给我的中药还挺管用的。”\n就在这时，周翠兰端着两杯茶走了过来，看一眼安铁握着瞳瞳的手，周翠兰愣了一下，然后对安铁暧昧地笑笑，装作没在意似的，一边把茶放在安铁面前，一边自己拿着个杯子，问：“什么中药啊？”\n瞳瞳见状，迅速把自己的手缩回来，对周翠兰说：“哦，我以前喝的补血的中药，我有点贫血。”\n周翠兰眼睛转了一下，说：“是，你这个年纪的小丫头都贫血，特别是月事一来，那可就了，闺女，你来那个了吗？”",
            "summary": "安铁和瞳瞳在谈论白姐姐离开的事情，安铁关心地询问瞳瞳的作业完成情况。瞳瞳告诉安铁她已经完成作业，并将自己的手放进他的手心。安铁关切地提醒瞳瞳注意保暖，而瞳瞳则告诉安铁她正在经历月经期，有些疼痛。安铁建议瞳瞳多喝热水，而周翠兰走过来，好奇地询问瞳瞳提到的中药。瞳瞳解释说是补血中药，并告诉周翠兰她也有些贫血。"
        },
        {
            "id": 6,
            "content": "瞳瞳的脸忽地一红，小声说：“别说了，叔叔还在这呢。”\n周翠兰干笑了两声，说：“这孩子，这有什么啊？你叔叔养了你这么长时间，这点事他还能不懂啊？是吧？叔叔。”\n安铁有些尴尬地笑笑，说：“嫂子，瞳瞳确实有点贫血，这跟身休有关系，也不完全是那个的事。”\n周翠兰赶紧坐到瞳瞳身边，揽着瞳瞳的肩膀，说：“闺女，你看我怎么说来着，以后多吃点东西，长得壮实点，你看你现在弱不禁风的，还贫血了，回头妈给你找点偏方给你补补。”\n瞳瞳的脸已经红得像个番茄似的，看看周翠兰，说：“不用了。”\n安铁也赶紧说：“嫂子，那个土偏方都没科学依据，你可千万别信，再把瞳瞳吃坏了。”\n周翠兰说：“叔叔，你可不知道，有时候这偏方能治大病，你就说那癌症啊，白血病啊，都有偏方治，我看到好几个人都好了。”周翠兰接着又说了一大串，活灵活现的，好像她自己吃过一样。\n瞳瞳不耐烦地站起身，道：“我热点牛奶去。”说完就离开了客厅。\n等瞳瞳把牛奶热好回来的时候，看见周翠兰还在给安铁说偏方的事情，瞳瞳站在那说：“你冷不冷啊？这天穿这么薄，你要是再不多穿点，你该吃偏方治病了。”\n周翠兰看看自己的睡衣，道：“别看就一层纱，暖和着呢，没事，我扛冻。”",
            "summary": "瞳瞳和周翠兰、安铁之间的对话。周翠兰关心瞳瞳的身体状况，建议她多吃东西增强体质。安铁则提醒周翠兰不要相信偏方，并强调贫血与身体原因有关。瞳瞳则关心他们的冷暖，提醒他们注意保暖。"
        },
        {
            "id": 7,
            "content": "瞳瞳小声说：“懒得管你的事。”然后对安铁说：“叔叔，你帮我看看电脑吧，我好像把一个软件给删掉了。”\n安铁当然听得出瞳瞳的意思，赶紧道：“行，咱们进去看看。”然后对周翠兰说：“嫂子，你早点休息，我给瞳瞳看完电脑也睡觉了。”\n周翠兰无趣地说：“哦，你们去吧，不用管我。”\n安铁随着瞳瞳进了瞳瞳的房间，瞳瞳赶紧把房门死死地关了起来，然后长舒一口气，道：“哎呀，我头都开始疼了，你看她一点都没变吧？”\n安铁笑道：“鬼丫头，我就没想过她能变，人的性格还是挺固执的，你后妈虽然适应能力比较强，可本质上不会有啥变化。”\n瞳瞳坐到床上，然后拍拍自己身边的位置，说：“叔叔，你坐吧，别站在那啊。”\n安铁一坐到床上，瞳瞳就靠到安铁身上，喃喃地说：“叔叔，你说如果这世界上就咱们俩个人该多好啊。”",
            "summary": "瞳瞳告诉安铁她懒得管他的事，然后请安铁帮她修电脑。安铁答应了，暗示周翠兰早点休息。进入瞳瞳的房间后，瞳瞳关上门，抱怨周翠兰没有改变。安铁笑着表示理解，认为人的性格是固定的。瞳瞳坐在床上，邀请安铁坐下，并表达了希望世界上只有他们两个的美好愿望。"
        }
    ]
}