{
    "chapter_title": "第五十一章  夜宴",
    "chapter_summary": "在这个聚会上，安铁和白飞飞等人与天道公司的秦枫和刘芳等人相聚。安铁发现了包间的卡拉OK设施，而大强则在讲笑话逗大家开心。安铁向众人介绍了报社作家王一和陈红等人。白飞飞与刘芳交谈并互相称赞。在聚会过程中，赵燕代表女士们敬酒，大家的兴致越来越高。安铁和王一的故事中，王一在报社的地位一直无法提升，而安铁则接手了文学版。在聚会结束后，大家都感受到了美酒与美人的氛围。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "滨海路，滨海酒店的一个大包间里。\n安铁和白飞飞一起推开包间的门，看见大强正坐在主宾席上，手舞足蹈地在那里讲笑话，逗得几个先到的女人哈哈大笑，安铁在包间外面很远就听到了陈红的笑声。\n安铁发现包间里空间很大，桌子只占包间的一角，另外一角有卡拉ok，留出的空地显然是用来唱歌跳舞的。大强左手是文艺部的文学版编辑王一，王一的旁边是陈红，陈红旁边是联系这次总冠名的天道公司业务员小孙，赵燕坐在靠门的位置。\n大强的右手边是刘芳，再往下看，刘芳右手边的座位上坐着的居然是秦枫。安铁心里一震，回头看了一眼白飞飞，又看了看刘芳。刘芳一看安铁进来，马上对安铁发难：“我说，安铁，你怎么连秦枫也忘了通知啊，幸好秦枫不是外人，一会得好好罚你几杯。”\n安铁愣了愣，悻悻地笑着，笑得比哭还难看：“有你通知不是一样吗？”说完在心里狠狠骂道：“你真他妈是个事逼。”\n安铁看了看秦枫，秦枫精神饱满地对刘芳说：“没事，他最近是大忙人。”说完看了白飞飞一眼，笑了一下。\n安铁走过去在赵燕的右手边坐下，白飞飞巧笑一声，走到秦枫身边，拉着秦枫的手说：“有日子没见到你了，还是那么漂亮。”然后在秦枫身边就势坐下。\n接着，白飞飞隔着秦枫对刘芳说：“这是刘主编吧，早就听说过你的名字，今天终于见到了。”刘芳笑呵呵地说：“我也听说过你，你那店生意很好吧。”\n白飞飞谦虚地说：“一般一般，我是新入行，整天瞎忙。”\n几个女人寒暄了一番后，安铁说：“这样吧，我来介绍一下，今天是我们活动总冠名落实的一个非正式庆祝集会，呵呵，天道公司是活动的主办方之一也是承办单位，今天周总请我们一起乐呵乐呵，大家也都比较熟悉，个别可能没见过面，那是王一，我们报社的作家。”\n王一笑了一下，环视一下，对大家点了点头。\n安铁接着介绍：“陈红，陈凯歌的老婆，我们周刊餐饮版的责任编辑，大连的饭店没有人比她更熟悉了。”\n陈红笑着打断安铁：“闭嘴，从你嘴里总听不到好话。”",
            "summary": "安铁、白飞飞等人与天道公司的秦枫、刘芳等人在此聚会。安铁发现包间内有卡拉OK设施，大强正在讲笑话逗大家开心。安铁向大家介绍在场的人，包括报社作家王一、陈红（陈凯歌的妻子）和天道公司的业务员小孙。白飞飞与刘芳交谈并互相称赞。"
        },
        {
            "id": 1,
            "content": "大强大笑了起来，接着介绍：“那是我们公司的总理助理赵燕，我们的大内总管，那是小孙，这次冠名就是他联系成的。”\n陈红接口到：“周总你们厉害啊，一个业务员轻松就把总冠名解决了，看来你教导有方啊。”\n大强说：“哪里哪里，还是报社支持才使我们有了信心，嘿嘿。其他的都认识了吧？一会喝酒的时候再一对一介绍，那面还有卡拉ok，可以唱歌，呆会我们来个情歌对唱哈。”\n陈红伸着脖子周围看了一圈，对大强说：“这里阴盛阳衰，碰不起来。不过你那么胖，可以一个顶俩。”\n众人附和地笑了起来，安铁总觉得今天有点别扭，笑声中，赵燕开始招呼服务员上菜。\n酒过三巡，大家的兴致开始高了起来，尤其是大强，容光焕发，一只手搭在椅子背上指着赵燕道：“今天这些美女可就交给你了赵燕，要是陪不好，那就说不过去了啊？”\n赵燕从容地说：“放心吧周总，今天在座的都是朋友，又不是应酬，大家都不用客气，这样我先代表桌上的女士敬王一老师一杯。”",
            "summary": "一个公司聚会的场景。大强介绍了公司的总理助理赵燕和其他同事。陈红称赞大强的业务能力强。在卡拉ok活动中，陈红开玩笑地说大强可以一个顶俩。随后，赵燕代表女士们敬酒。在酒过三巡后，大家的兴致更高，大强开玩笑地说赵燕需要照顾好桌上的美女。"
        },
        {
            "id": 2,
            "content": "安铁当初在文艺部的时候是同事，那时候，安铁编文学版，王一编都市情感版块，天天和这个城市的痴男怨妇们在咖啡厅里约会谈心，许多年来一直乐此不疲，甚至和几个被丈夫抛弃和失恋的女青年有点不明不白，有一次，一个在王一的都市情感版上刚倾诉完自己被人抛弃的女人，不久就跑到文艺部大闹，说王一是感情骗子，抛弃了他。王一失口否认，说此女精神有问题，但王一的事在私底下越传越广，也因为这样，近40岁的王一从大学毕业就在报社混，混了十几年还是一个普通编辑。王一一直觉得自己是个作家，但是除了那些酸溜溜的情感倾诉文章，正儿八经的文学作品却很少，所以安铁走后，王一一接手文学版块，就天天琢磨向一些有名的作家约稿，后来这些在他版块发表过文章的名作家的名字就像破鞋一样成天挂在他嘴边，有空逮到机会就提一下。尤其是在安铁面前更喜欢提。安铁也不以为意，反正闲着的时候，和王一聊聊，打趣一番，也挺好玩。",
            "summary": "两个报社同事安铁和王一的故事。安铁负责文学版，而王一负责都市情感版块。由于王一与一些失恋女性关系暧昧，导致他在报社的地位一直无法提升。尽管他一直认为自己是个作家，但他的作品主要是酸溜溜的情感倾诉文，而非正儿八经的文学作品。安铁离开后，王一接手文学版，开始尝试邀约著名作家投稿。他经常在安铁面前提及这些作家，而安铁也乐于与他闲聊。"
        },
        {
            "id": 3,
            "content": "王一一个人闷在那里半天了，桌子上只有他和这帮人不太熟悉，看到这么多美女插不上话，正在那里干着急的时候，一听赵燕给他敬酒，赶紧站了起来，顾盼神飞地说：“太不好意思了，赵小姐，你要是代表这么多女士这酒我可不敢喝，要是你自己敬我嘛，你这么漂亮的小姐敬酒我当然要喝了，喝死也要喝。”\n赵燕温和地笑了一下说：“王老师一定要喝好，死就不必了，我们的文学事业还需要您呢，你编的那个版我经常看的。”\n王一一听赵燕谈起他的版，眼睛马上亮了起来：“哦，赵小姐也喜欢文学？”\n赵燕不卑不亢地笑着接口道：“不喜欢文学就不能看文学版啊。您好像还编一个都市情感版是吧，您那个版快我也经常看，那些抛夫丢妻二奶婚外恋之类的故事好像很受欢迎啊。我觉得那个版叫悲情都市比较好。”\n赵燕这一顿恭维，王一好像有点高兴不出来，倒是桌上的女人们听了都开心地笑了，王一嘿嘿地笑着，尴尬地道：“赵小姐说的有点道理，有点道理。”\n大强不明所以，精神头十足地接过去道：“是吗？赵燕看不出你平时还爱看这些啊，是不是都是一哭二闹三上吊的故事啊？”\n赵燕看了大强一眼道：“是啊，怎么周总没看过？那太可惜了，你肯定喜欢那些故事，回头我收集一些给你送过去。”\n大强还没听出赵燕话里的意思，呵呵笑着说：“好好好！”",
            "summary": "王一一个人在餐桌上插不上话，感到尴尬。这时，赵燕向他敬酒，他趁机表现自己。赵燕提到王一编写的版面和都市情感版，让王一有些高兴。大强误解了赵燕的话，以为她喜欢看悲情故事，引得桌上女人们开心地笑。"
        },
        {
            "id": 4,
            "content": "秦枫在最初面不改色的寒暄过后，一直和刘芳两个人亲热地谈笑风声，也不怎么理会桌子上其他人。偶尔和白飞飞说几句话。除安铁外，桌子上的三个男人都轮番起来向秦枫敬酒，都被秦枫笑吟吟地推说要上节目用饮料代过。整个晚上安铁觉得秦枫都在盯着他，但却从没发现秦枫正面看他。\n白飞飞一看大强意气风发的样子，站了起来笑道：“周总，我敬你一杯呗？”\n大强一看立马来了精神，说：“你看你看，还是白大侠懂事？知道敬周总一杯，我们赵燕就没白大侠这两下子。嘿嘿”\n白飞飞话锋一转：“你是不是还没有敬过桌上的美女们啊，你是不是得先敬一下美女？”\n大强说：“我刚才不是敬你了吗？”\n白飞飞说：“要全都敬才行，姐妹们同意不？”\n众人异口同声地说：“同意！”\n白飞飞又高声道：“怎么敬啊？”\n众人又异口同声地道：“挨个来！”\n白飞飞哈哈大笑道：“好主意，大强，来吧，我回头再敬你。”\n大强苦着脸道：“白大侠，你想害死我啊！”\n赵燕在一旁看着白飞飞捉弄大强，和安铁对视一眼，笑了一下，然后若有所思地坐在那里发愣。\n整个晚上安铁很少说话，酒喝得也不多，窗外夜色朦胧，窗内美人如梦。\n从来都是把酒当药喝的安铁这时却闻到了酒的香味，很有点美酒飘香，佳人却在水一方的意思。",
            "summary": "秦枫与刘芳亲密交谈，忽略其他人在场。桌子上的其他男性轮流向秦枫敬酒，但都被他用饮料代替。安铁觉得秦枫一直在盯着他，但从未正面看过他。白飞飞提议大强敬桌上的美女们，引发了一系列互动。安铁整晚很少说话，饮酒不多，感受到美酒与美人的氛围。"
        }
    ]
}