{
    "chapter_title": "第五百零八章 ",
    "chapter_summary": "安铁寻找瞳瞳并意外发现了她在音乐室敲击架子鼓。安铁与瞳瞳在音乐室相遇，后者因手机没电而无法接听他的电话。安铁了解到音乐室曾经的纯粹性质以及瞳瞳对架子鼓的热爱。在离开音乐室时，安铁决定带瞳瞳回家。在回家的路上，安铁关心瞳瞳的冷暖，并在她脚疼时提出背她走。几天后，瞳瞳担心安铁生气而表现得更加讨好。周末，安铁在家发现瞳瞳在阳台画画，并与来访者白飞飞闲聊。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁站在酒吧门口愣了一下，心里一沉，几步跨了进去，这个酒吧里非常吵杂，那些年轻人尤其是男人花里胡哨脂粉气十足的打扮安铁怎么看怎么别扭，安铁在酒吧里找了大半天也没看见瞳瞳的影子，便走到吧台，问一个服务生：“你好，这里有一个音乐室吗？”\n服务生看看安铁，说：“对，就在后面，你从后门过去吧。”\n安铁穿过酒吧往后门走去，通往后门的走廊很长，走廊的两侧画满了各种各样的涂鸦，安铁不安而快步地向后门的方向走，这时，酒吧喧闹声离安铁稍远了一些，安铁听到不远处传来了一阵乐器击打的声音，听声音好像是哪个人在敲架子鼓等一类嘈杂的乐器，走得越近声音越响，架子鼓的声音简直震耳欲聋，一听鼓声并不和谐，听得出是一帮新手在练习。\n安铁来到传出杂音的房间门口，心想，瞳瞳不可能跟这些人混在一起吧，感觉这种地方应该是那些长头发的颓废愤青乐手耍彪的地方。安铁犹豫了一下，还是一把把那扇门推开，这时，房间里里明亮的灯光把安铁的眼睛晃得眯了起来，安铁适应了强光之后，让安铁没有想到的是，安铁居然一眼就看见瞳瞳正坐在架子鼓旁边，用力敲打着架子鼓，原来安铁在外面听到的这震耳欲聋的杂音竟然是瞳瞳敲出来的，安铁惊讶地看着手脚都在架子鼓上忙活的瞳瞳，震惊得张大了嘴巴，半天没回过神来。\n只见瞳瞳穿着一套非常淑女的橙黄色小洋装，头发松散地披在肩头，随着鼓点的节奏摇着头，漂亮的长发在几个鼓筒上面飞舞着，看瞳瞳那架势，仿佛对她手下的鼓已经相当熟练而且投入，有种浑然忘我的感觉。随着瞳瞳坐在架子鼓旁的动作，瞳瞳的头发飘逸摇摆着，架子鼓发出亢奋的响声，与瞳瞳的漂亮文静的脸和身上的穿着形成了非常鲜明的对比，这个时候，音乐室里的人没有注意到安铁的存在，都在忙活着自己手头的乐器，他们似乎在演奏什么曲子。",
            "summary": "安铁来到酒吧找瞳瞳，但被酒吧里年轻人的花哨打扮所别扭。他问服务生有没有音乐室，服务生告诉他在后面。安铁走过画满涂鸦的走廊，听到了乐器声音。他发现声音是来自一个房间，推门进去后看到瞳瞳正在敲击架子鼓。瞳瞳穿着淑女装举止优雅，与鼓声形成鲜明对比。安铁惊讶地盯着瞳瞳，还没反应过来。其他人都在忙着演奏，没有注意到安铁的到来。"
        },
        {
            "id": 1,
            "content": "安铁看了一眼瞳瞳的脸，瞳瞳的表情让安铁心里一颤，透过瞳瞳的眼睛，安铁突然发现了一个无比忧郁和歇斯底里的瞳瞳，瞳瞳的胳膊正奋力地敲打着鼓点，仿佛在宣泄着什么似的，安铁似乎感觉到此时瞳瞳的孤单与无助，正借着喧闹的鼓点一点点地向外飞散。\n就在这个时候，曲子似乎排练完了，瞳瞳往门口一望，正好与安铁困惑的目光对视在一起，瞳瞳拿着槌，下意识地敲了一什么东西，架子鼓发出了一阵非常刺耳的声音，音乐室里的人都把目光看向呆在那里的瞳瞳，然后又齐刷刷地盯着安铁，整个音乐室顿时鸦雀无声。\n看着安铁眼睛里的不解和震惊，瞳瞳手里的槌啪地一声落在地上，清脆的声音霎时把整个音乐室的寂静打破，瞳瞳慌乱地把掉落在地上的槌捡起来，然后像看着安铁叫了一声：“叔叔！”\n这时，一个小伙子开口道：“瞳瞳，你的家长来找你了？”\n瞳瞳有些胆怯地看看安铁，然后对那个小伙子说：“嗯，老师，我先回去了，我叔叔来找我了。”\n安铁皱着眉头走到瞳瞳身边，带着一丝不悦对那个男人说：“你就是教这些孩子音乐的老师？”\n那个小伙子见安铁不太高兴的样子，解释道：“真不好意思，我看他们练得高兴就让他们在这多练了一会，可能这些孩子忘了时间了。”\n瞳瞳拉了一下安铁的胳膊，小声说：“叔叔，是我忘了打电话告诉你一声了。”\n安铁看着瞳瞳，语气带着一丝责怪，道：“可你不能把手机关机啊？大晚上的你一个女孩子，叔叔不担心吗？”\n瞳瞳拿出自己的手机看了一眼，委屈地说：“我手机没电了，我也不知道你在找我。”\n安铁见瞳瞳一幅泫然欲泣的模样，也就没再说什么，压下自己烦躁的情绪，语气缓和地说：“哦，是手机没电了，算了，回去再说吧。”说完，安铁对那个被瞳瞳称为老师的小伙子道：“不好意思，我刚才没联系上她，所以有点着急，可我不明白你们音乐学校怎么在酒吧教这些孩子啊？”\n小伙子连忙道：“这个我看你是误会了，我们这个音乐室算是给学生练习的，本来这里是纯粹音乐室，后来一些玩乐器的朋友建议搞点吃的喝的，就成酒吧了，这些孩子不会受外面的影响的，或者去酒吧里的，今天有点晚了，确实对不住。”",
            "summary": "安铁在音乐室找到了正在练习打鼓的瞳瞳，她的表情显得忧郁而歇斯底里。安铁与她四目相对，瞳瞳不小心弄出了刺耳的声音，引得众人关注。安铁责怪瞳瞳关手机导致他找不到她，瞳瞳解释是因为手机没电了。安铁与音乐室的老师交谈后，得知这里原本是纯粹的音乐室，后来才变成了酒吧。安铁带着瞳瞳离开了音乐室。"
        },
        {
            "id": 2,
            "content": "瞳瞳在一旁道：“叔叔，是我不好……”\n安铁看看瞳瞳，又环视了一下音乐室，觉得瞳瞳在这里学架子鼓也没什么奇怪，而安铁的心里还是有些郁闷，原因不在于瞳瞳学了架子鼓又晚回家并与自己失去了联系，而是安铁突然感觉瞳瞳似乎在有意的隐瞒自己学架子鼓的事。\n以前瞳瞳一直都在自己的视线之内，瞳瞳每一天要干什么都在安铁的预料之中，而现在，瞳瞳最近在干什么，在想什么，自己居然一点也不清楚了，一种浓浓的失落从安铁心底悄然滋生。\n安铁向教架子鼓的那个老师道：“是我不好意思，不知道这丫头的手机没电了，还以为出什么事，老师怎么称呼？”\n那个小伙子道：“我姓胡，你叫我小胡就行了，瞳瞳很聪明，学架子鼓很有天分，对了，你怎么称呼？也姓童吗？”",
            "summary": "瞳瞳因为学架子鼓而晚回家，导致与父亲安铁失去联系。安铁感到困惑和失落，因为他无法了解瞳瞳最近在干什么和想什么。后来，他们遇到了教瞳瞳架子鼓的老师小胡，得知瞳瞳学架子鼓很有天分。安铁试图与小胡交流，以了解更多关于瞳瞳的情况。"
        },
        {
            "id": 3,
            "content": "安铁看看在那低头不语的瞳瞳，说：“我姓安，是瞳瞳的叔叔，那我先带瞳瞳回去了，不打扰你们练习了。”\n安铁带着瞳瞳走出音乐室，刚一站在大街上，瞳瞳就小跑着跟上安铁，拉住安铁的胳膊，轻声道：“叔叔，你生气啦？”\n路上安铁一直很郁闷，又无从发泄的感觉，一直压着，一听瞳瞳这么说，猛地转过身，盯着瞳瞳，刚想冲口责问瞳瞳为什么不告诉自己一直在学架子鼓，可安铁看了瞳瞳一会之后，怒气便在瞳瞳泪盈盈的目光里一点一滴地消散了。\n等安铁说出：“我没生气，丫头。”的时候，安铁竟对自己柔和的语气感到沮丧，面对瞳瞳，安铁似乎永远也不忍心说出稍微重一点的话，尤其是对着瞳瞳那黑白分明的大眼睛。\n瞳瞳听安铁这么说，面露喜色地挽住安铁的胳膊，娇声道：“真是对不起，害你担心的了，。”",
            "summary": "安铁是瞳瞳的叔叔，他在音乐室看到瞳瞳后决定带她回家。在大街上，瞳瞳道歉并询问安铁是否生气，安铁表示没有生气。在瞳瞳的泪水面前，安铁始终无法对她发火。两人和好如初。"
        },
        {
            "id": 4,
            "content": "安铁张了张嘴，摸摸瞳瞳的头发，缓缓地说：“丫头，你怎么一直没告诉我你在学架子鼓啊？我还没看到有几个女孩子打架子鼓的。”\n瞳瞳目光闪烁看看安铁，支支吾吾地说：“架子鼓怎么了？那不也是乐器吗？再说，那个学起来很快，也很意思啊，叔叔，你刚才进来的时候听到了吗？老师说我敲得不错啊。”\n安铁听瞳瞳说完，也觉得自己似乎小题大做，可不知怎么，一想起瞳瞳刚才在那敲着架子鼓，帅气得跟个酷辣的小妞似的，怎么想怎么觉得奇怪，不禁盯着瞳瞳仔细观察了好一阵，才确定眼前这个文静而美丽的女孩就是瞳瞳，安铁顿了一下，有些无奈、又有些沮丧地道：“哦，看到了，还真有点那么个意思。”\n瞳瞳担心地看看安铁飘忽不定的表情，说：“叔叔，你是不是不喜欢我敲架子鼓啊？你要是不喜欢我以后不去学了。”说完，瞳瞳看着安铁，似乎想在安铁的脸上找到些什么。\n安铁拍拍瞳瞳放在自己胳膊上的手，说：“学吧，你喜欢就行，可是以后记住要早点回家。”\n瞳瞳一听，高兴蹦了起来，然后摇了摇安铁的胳膊，把脑袋靠到安铁身上，笑嘻嘻地说：“谢谢叔叔。”\n安铁被瞳瞳快乐的样子感染得脸上柔和了很多，不自觉地笑道：“鬼丫头，走吧，回家了。”\n瞳瞳松开安铁的胳膊，走到安铁前面，然后转过身一边倒着走一边观察着安铁，然后说：“叔叔，你还是笑起来比较帅！”\n安铁头大地看着瞳瞳，无意间看到瞳瞳正在往人行道上的一个垃圾桶靠近，赶紧拉住瞳瞳的胳膊，道：“小心！”\n瞳瞳被安铁拉到身边以后，才瞥见差点撞上去的垃圾桶，吐了一下舌头，笑嘻嘻地对安铁说：“哎呀，差点命丧垃圾堆啊，叔叔，你是我的救命恩人呐。”\n安铁哭笑不得地看着今天晚上出奇活跃的瞳瞳，突然感觉瞳瞳学架子鼓也不错，起码瞳瞳似乎开朗了很多，可安铁也十分怀疑，这种表象很有可能是瞳瞳为了逗自己开心装出来。\n瞳瞳看安铁没被自己的话给逗乐，不解地问：“叔叔，你骗我，你还是生气”",
            "summary": "安铁得知瞳瞳在学架子鼓后，起初有些惊讶和不满，但经过与瞳瞳的交流，他逐渐理解并支持她的兴趣。瞳瞳在安铁面前展示她的才艺，使安铁感受到她的成长和快乐。然而，安铁仍对瞳瞳是否真的变得开朗表示怀疑。两人在愉快的交谈中结束了一天的时光。"
        },
        {
            "id": 5,
            "content": "安铁咧嘴笑笑，道：“好啦，咱们回家吧，我把车停在马路对面的胡同了，你冷不冷？怎么还是穿那么少啊？”\n瞳瞳赶紧说：“不冷不冷，就是今天穿的鞋不太舒服，还踩了那么长时间的钗，脚都有点疼了。”\n安铁看看瞳瞳穿的鞋，皱了皱眉头，然后蹲在地上，说：“上来吧，叔叔背你走。”\n瞳瞳犹豫了一下，然后高兴地趴到安铁的背上，用手搂住安铁的脖子，安铁感觉脖子上一凉，托着瞳瞳屁股站起身来，一边往前走一边说：“还说不冷，手都凉成这样了，以后不能光为了好看穿那么少的衣服，知道不？”\n瞳瞳在安铁身后乖乖地“嗯”了一声，然后又猫儿一样趴在安铁的背上，一改之前的活跃状态，安铁陡然感觉，也不知道是自己还是瞳瞳的心在通通直跳。\n安铁背着瞳瞳走在这个闹市区背后的小巷子里，初冬的清寒在人的皮肤上流露着明确的信息，可安铁一点也不感觉冷，安铁感觉瞳瞳在自己的背上，就像整个春天在笼罩着自己，安铁甚至看到春天就在前面的不远处，还有一片片漫无边际的绿。\n接下来的几天，瞳瞳一直在观察安铁有没有生自己的气，好像瞳瞳也觉得自己学架子鼓没有跟安铁正式地去说是一件很不正常的事，所以一见到安铁就有点心虚，在安铁面前总是笑嘻嘻的，一副讨安铁开心的样子，学架子鼓的事情也没怎么提。\n瞳瞳近日来的样子，让安铁突然想起瞳瞳初来大连的时候，自已想一想都觉得很有趣，所以瞳瞳越是在自己面前讨好自己，安铁就装出很严肃的样子，把瞳瞳搞得绞尽脑汁围在自己跟前叔叔长叔叔短的。\n这一天，正好是周末，安铁睡到日上三杆才起床，等安铁从自已的卧室里走出来，发现瞳瞳正在阳台上安静地画画，此时的阳光恰好照在瞳瞳的脊背上，瞳瞳慵懒地站在画架旁边，拿着画笔不知道在描画着什么。\n安铁双手抱肩静静看着沐浴在阳光中的瞳瞳，脑子里突然闪现出瞳瞳敲架子鼓时那种略带癫狂的模样，这么一对比，瞳瞳静的一面和动的一面像南北极一样让安铁觉得矛盾而有趣，心里不禁又有些隐隐的忧虑。想着想着安铁站在卧室门口嘿嘿地笑出声来，瞳瞳扬起头，一下子就捉到了安铁在那偷笑时的表情，瞳瞳纳闷地看着安铁，问：“叔叔，你笑什么呢？”\n安铁呵呵笑着说：“没笑什么，你接着画吧，我去洗脸。”\n瞳瞳感觉莫名其妙嘟了一下嘴，然后继续画自已的画，安铁一头扎进卫生间，对着镜子咧嘴又笑了一会，然后又看着镜子里的自己觉得很无聊，用手捧起凉水扬在自己的脸上，透心凉，睡了一上午的大头觉，本来浑浑噩噩的脑袋里顿时清醒了许多。",
            "summary": "安铁和瞳瞳是一对好朋友。一天，安铁载着瞳瞳回家，发现她穿得很少，关心地询问她是否感到寒冷。瞳瞳提到她的鞋子不舒服，脚有点疼。安铁提议背她走，瞳瞳犹豫后同意。安铁背着瞳瞳走在小巷子里，感受到她的温暖。几天后，瞳瞳担心安铁生气，表现得更加讨好。周末，安铁起床后看到瞳瞳在阳台上画画，感到她静与动之间的矛盾魅力，并产生忧虑。"
        },
        {
            "id": 6,
            "content": "安铁正在卫生间用毛巾擦脸的时候，听到有人在敲门，安铁在卫生间喊道：“丫头，去看看谁来了。”\n接着就是瞳瞳一路小跑的声音、开门的声音，然后就听瞳瞳说：“白姐姐来啦！”\n安铁一听，打开卫生间的门走了出来，看见白飞飞已经坐到沙发上，看一眼穿着睡衣的安铁，道：“你刚起床啊？”\n安铁懒洋洋地往白飞飞身边一坐，嘿嘿笑道：“难得清闲嘛，我估计你也是刚起床不超过一个小时。”\n白飞飞白了一眼安铁，说：“瞎扯，我可不是广告公司的老总，我都在影楼干了一单生意才顺道过来的。”\n说完，白飞飞扫了一眼已经坐到阳台上画画的瞳瞳，站起身走到瞳瞳身边，看着瞳瞳的画架子说：“呦，我们的小美女又在作画呢？”",
            "summary": "安铁在卫生间擦脸时，收到了来访者白飞飞的敲门声。安铁和白飞飞互相问候后，安铁发现白飞飞刚起床不久。他们闲聊了几句后，白飞飞注意到在阳台上画画的瞳瞳，并称赞了她的画作。"
        }
    ]
}