{
    "chapter_title": "第五百一十四章 ",
    "chapter_summary": "一位名叫白飞飞的女子目睹了一位名叫淑仪的中年妇女大闹现场，指责孟教授和周翠兰有不正当关系。周翠兰否认他们的关系，但淑仪并不相信。随后，一场激烈的争吵上演，双方互相攻击对方的形象和家庭。在这个过程中，周翠兰表现出自信和勇敢，而淑仪则表现得嫉妒和愤怒。周翠兰决定把事情闹大，影响到学校和工作场所。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "白飞飞看着那个冲进酒吧的中年妇女一时还没反应过来，不由自主地说：“怎么回事？”\n安铁一看这架势，不由得皱起了眉头，赶紧放下手中的酒瓶，静观事态的发展。\n此时，正是下午４点左右的光景，酒吧里刚上几个客人，那女人烫着一个时下在这个城市中年妇女中非常流行的发型，头发成淡黄色，由于身材高大、肥胖，走路虎虎生风，看起来就跟个黑山老妖似的。\n这女人冲到姓孟的教授和周翠兰身边，停下来大口喘着气，估计由于一时激动，伸手指着孟教授和周翠兰指了好几下也没说出话来。\n周翠兰赶紧站了起来，尴尬地道：“孟先生有朋友来啦，那我就不打扰了。”\n说着周翠兰起身要走，就在这时，这个女人大吼一声，把酒吧里的几个客人都吓了一跳：“你给我站住！”\n周翠兰愣了一下，脸上红一阵白一阵，眼睛四周瞄了几下，迅速地镇定下来。绷着脸站在那里看着孟教授如何反应。\n自从这个女人出现在酒吧之后，孟教授就一直六神无主地坐在那里，脸色煞白看着这个女人嘴张了张，最后也没说出一句话来。\n气急之下，这个女人刚才凶神恶煞的气势看起来好像收敛了点，指着周翠兰，气急反笑地大声质问：“你是哪里来的骚货，叫什么名字？说！”\n女人一开口，孟教授欠了欠身子，一只手抚了一下秃顶上硕果仅存的一缕长发，文质彬彬地说：“淑仪，跟这位小姐没有关系，我们只是普通朋友，你看你像什么话嘛？”\n“闭上你的臭嘴，你这个老色狼，我一会再跟你算帐。”女人一听孟教授一开口，转头用手指直指孟教授的鼻子，厉声道。\n孟教授脸色通红地又一屁股坐下，再也没敢吭声。\n叫淑仪的女人接着对周翠兰冷笑道：“哦，原来是个小姐啊，多少钱一次啊，做鸡还知道选文化人，现在妓女心眼都多了，知道文化人好骗，都找文化人下手了。我看你土不拉几的，你是从那个农村来的啊？说，谁给你的胆子，敢勾引我家老孟？”\n“闭上你的烂嘴，你这个泼妇，你才像妓女，看你烫的这个头，跟个喜鹊窝似的，那么难看，谁勾引你男人啦，他只是经常来酒吧，我们随便聊几句而已。”",
            "summary": "一位名叫白飞飞的女子看到一位冲进来闹事的中年妇女。安铁放下酒瓶，观察事态发展。这位名为淑仪的女子指责孟教授和周翠兰有不正当关系。周翠兰辩解称他们只是普通朋友，但淑仪并不相信。孟教授试图安抚淑仪，但无济于事。淑仪指责周翠兰是妓女，而周翠兰则反击她的发型难看。"
        },
        {
            "id": 1,
            "content": "说实话，周翠兰此时的打扮比这个叫淑仪的城市女人要时髦得多，周翠兰比这个女人年轻，加上周翠兰本来就长得挺漂亮，往那里一站，眼前这个叫淑仪的女人马上就被比了下去。\n周翠兰说完，女人妒火中烧大叫一声道：“你这个不要脸的狐狸精，你一个乡下人竟敢到城里来撒野，臭不要脸了你，你以为你攀上个教授你就成凤凰了你，你个臭不要脸的土鸡。”\n周翠兰听女人一通恶骂，脸色十分难堪地往安铁和白飞飞的方向看了一眼，显得无限委屈地说：“大姐，你说话可要有证据，我只是清清白白地跟孟教授多聊了几句，你就跑到这里像泼妇一样骂人，小心我告你诽谤罪，再说，你有本事就把自己家的男人管好，别在这里丢人显眼。”\n那女人一看周翠兰说话突然讲起了道理，倒是愣了一下，接着，女人突然冷笑起来道：“你这个不要脸的狐狸精，还狡瓣啊，我跟了你们好几天了，你还想让我把你们见面的照片亮出来吧，你还在这里给我装有涵养是吧，你这个骚逼。”",
            "summary": "乡村女子周翠兰与城市女人淑仪发生争执。周翠兰的时髦打扮让她在淑仪面前占优势，引起淑仪的嫉妒和愤怒。淑仪辱骂周翠兰，但周翠兰反驳并讲道理。淑仪威胁要拿出证据，让周翠兰陷入尴尬境地。"
        },
        {
            "id": 2,
            "content": "这女人说着突然放声大哭起来，扑到孟教授身上，又踢又打地哭喊着：“你这个禽兽，头发都掉光了，你还色心不死，你让我怎么见人啊，我没法活了呀。”\n孟教授这下慌了手脚，连忙赔礼道歉道：“淑仪，都是我不好，我跟这个女人真的没什么事情，我怎么可能跟她有什么事呢？我再怎么样我也不可能跟她有什么事啊，是不是？我们回去吧，别在这里闹了，那么多人看着呢，回家吧。”\n周翠兰一听这个孟教授的语气里对自己充满了轻蔑，一下子就火了，马上跳起来骂道：“你这个老乌龟，你他妈的头上没长一根毛，你以为老娘能看上你，平时装得挺斯文，私下里比谁都色，什么教授，野兽还差不多，你还编排起老娘我来了，你也不撤泡尿照照自己是什么德行，我周翠兰能瞧得上你，你以为你多读了几就了不起了，告诉你，赶紧给我从这里滚出去，你这不要脸的老色狼，老乌龟”\n一听周翠兰那么骂孟教授，正在踢打着孟教授的女人突然停了下来，转过身恶狠狠地看着周翠兰骂道：“你这个骚逼，我家老孟轮得着你说，你是什么东西，你就是个妓女，就当我们老孟嫖妓了，老娘不在乎，哪里轮得着你说话了？闭上你这骚气冲天的嘴，回家找你的野男人去，别在这里丢人，你再骂老娘扇你的耳光，你信不？”\n周翠兰正在火头上，那里肯占下风，这女人一说完，马上冷笑道：“想欺负我，你到我们那里去打听打听，你还得回娘胎里重生一次，你敢吗，有胆你试试看？你们这种垃圾我见多了，赶紧滚，不然我到你丈夫学校去，你男人有那一点讨女人喜欢啊？就凭他那只能长几根荒草的秃头？和读的几本破书？你们自己在家自己偷着乐吧，我才不稀罕。我不过看他经常来我们酒吧，就跟他多说几句话，没想到给你们几个笑脸，你们就当爱情了？我跟你男人外出几次怎么了？他非要请我吃饭，我一没要他钱，二没跟他上床，怎么了？你再闹，我就到你们学校去闹，到法庭上去闹，告你们诽谤我的名誉，我还是单身没结婚，你们这一闹我以后还怎么做人？”说完周翠兰就放声大哭起来，哭得花容失色，无比委屈。",
            "summary": "孟教授与一名女子发生争吵。女子指责孟教授与另一名女子有染，导致孟教授头发脱落。周翠兰看到这一幕，也加入争吵，指责孟教授和女子。双方争吵升级，互相辱骂对方及其家人。周翠兰哭诉自己的委屈，表示要将此事闹到学校和工作场所。"
        },
        {
            "id": 3,
            "content": "正在这时，突然从酒吧门口大步流星走进一个中等身材，精瘦凶悍的男人，安铁一看正是上次那个喝多了在酒吧闹事的童大牛，只见童大牛几步赶到周翠兰眼前，问：“我在门口看了一会了，就这种德行的人你还理他，你看他那熊样，什么东西，还教授，我看简直就是一个熊包软蛋”\n周翠兰抬眼一看见是童大牛，没好气地说：“不要你管！”\n童大牛也没理周翠兰，转身对孟教授也叫淑仪的女人道：“你们听好了，不要以为你是城里人就欺负我们从农村来的，告诉你，老子就是跟她一个村的，老子在这里有建筑队，一般城里的小公司我还没放在眼里，你们给我识相点，赶紧给我滚，以为你们有点文化就随便欺负人，你信不信你们把老子惹毛了，老子把你们家都给端了。”\n周翠兰和童大牛的一番话，倒真是把孟教授和叫淑仪的女人震住了，一时之间，这个和周翠兰打得棋逢对手的女人也不知道该怎么办。\n白飞飞看到这里，正准备走过去劝架，被安铁一把拉住，安铁轻声说：“你这时候过去只是火上浇油。”说完，叫过两个服务员说，你们两个人过去，把那对夫妻拉到酒吧外面去，再把周翠兰拉到那个小屋子里去。\n两个服务员听了安铁的话，于是分头行动，一个把周翠兰拉进了小屋，一个把孟教授夫妇拉出了酒吧，叫淑仪的女人虽然一边走一边骂，但看得出她一刻也不想在酒吧逗留，服务员很容易地就把两个人请出了酒吧。\n等孟教授夫妇出了酒吧之后，安铁和白飞飞一起向着小屋子走了过去，那个叫童大牛的正站在小屋子的门边一声不吭地抽烟，看见安铁和白飞飞阴骘地点了点头，没说话。\n安铁和白飞走进小屋一看，周翠兰正在里面伤心痛哭着，本来安铁准备说周翠兰几句，看到这架势，无奈地看了看白飞飞，白飞飞也是一脸无奈，不知道从何说起。\n安铁叫服务员出去，把小屋子的门关上之后，站在那里等周翠兰平静下来。\n过了一会，周翠兰抽抽搭搭地逐渐平静了下来，看了一眼站在自己眼前的安铁和白飞飞，低着头看着地上，一副委屈的样子，不时用手绢擦擦眼泪。\n安铁张了张嘴，突然不知道这时候该跟周翠兰说点什么。",
            "summary": "周翠兰与孟教授发生争执。童大牛，一个农村来的建筑队老板，为周翠兰出头，威胁孟教授。安铁和白飞飞试图劝说双方平息争执，但无果。周翠兰被带到一个小屋子里哭泣，安铁和白飞飞不知所措。"
        },
        {
            "id": 4,
            "content": "这时，就听白飞飞开口道：“嫂子，这段时间已经出了好几次事了，我希望这是最后一次，如果再有下一次，那我就不能再留你了。”\n白飞飞停了一下，接着说：“虽然我知道你没做什么，跟人聊聊有时候还会对酒吧的生意有好处，但你是瞳瞳的妈，我们希望你注意形象，因为瞳瞳就跟我们的孩子一样，我们不希望这些事情对瞳瞳在精神上造成伤害。”\n白飞飞说完，抽抽搭搭地抬头，看了白飞飞一眼，然后眼神有些复杂地看了一眼安铁，又看了看门外的童大牛，然后说：“妹子，我不会让你和叔叔为难的，等过些日子，这个地方太复杂了，我想可能我真的不适合在这里干了。”\n听了周翠兰的话，安铁倒是有些意外，安铁本来正在犯愁怎么跟周翠兰说，周翠兰总是这样在酒吧闹事对白飞飞的生意很不好，没想到周翠兰倒是先提出了这个问题。\n安铁还没说话，就听到门外的童大牛说：“我早就说了你不适合在这种地方干活，你还不信。这种活有什么干的，我给你找个活，保证比在这里收入高。”\n听童大牛这么说，周翠兰腾地一下站了起来，快步走到童大牛身边，用手指着童大牛的鼻子道：“我叫你别到这里来，你怎么又来了？我的事情不用你管，你赶紧给我走。”\n童大牛见状，嘴里嘟囔着：“我是为你好，你怎么一来这里跟变了个人似的。”",
            "summary": "白飞飞提醒周翠兰要注意形象，因为她是一个有孩子的母亲。周翠兰表示她会注意并考虑离开这个复杂的地方。安铁对此感到意外，而童大牛则认为周翠兰不适合在这个地方工作，并提议给她找一个更好的工作。周翠兰拒绝童大牛的帮助，并表示自己的事情不用他管。"
        },
        {
            "id": 5,
            "content": "然后，转身出了酒吧。\n见童大牛出了酒吧之后，周翠兰才返身进来，在小屋子里扫了一眼，颇为委屈地对白飞飞说：“妹子，给你添麻烦了，本来我以为这样对人热情一些，至少不会对你的酒吧有坏处，没想到惹了这么多麻烦，这城市人的心眼这么多，太复杂了。\n你好好考虑一下吧，我在不在这里干无所谓，只是别耽误你的生意。”\n白飞飞说：“嫂子，你也别多心，有些事情你刚来，可能没有注意，反正，跟人聊天还是谨慎点好，工作的事情你还是先干着吧，我们回头再做计较。”\n白飞飞说完就离开了小屋。\n安铁见状，叹了口气，说：“嫂子，这样吧，今天你先跟我回去住，现在酒吧这样子你也没法呆，我去跟飞飞说一声。”",
            "summary": "周翠兰因为对客人过于热情而引发了一些问题，导致酒吧陷入困境。白飞飞建议她继续工作，同时要注意与人交往的谨慎。安铁提议让周翠兰暂时回到他家住宿，等待酒吧问题解决。"
        }
    ]
}