{
    "chapter_title": "第五百一十八章 ",
    "chapter_summary": "我们看到了安铁的生活正发生着各种变化。他在看到瞳瞳的照片后，既感到欢喜又有些担忧。他开始怀疑周翠兰的动机，但仍保持乐观的心态。安铁在一个无梦的夜晚醒来后，发现瞳瞳已经离开。他在吃早餐时回想起与瞳瞳的争吵，但相信她会很快恢复。这时，周翠兰穿着性感睡衣出来与他闲聊，提到了自己梦中的安铁。安铁注意到周翠兰的巨大变化，认为女性更能适应环境，而男性则试图改变世界。周翠兰向安铁表达了自己对工作环境的不满，希望他能帮助她找到其他工作。安铁同意让她继续在酒吧工作，同时为她寻找其他机会。与此同时，安铁和赵燕在公司讨论了近期的业务进展，他们的代理产品在商场超市销售良好。他们计划举办一次商业活动，邀请明星参加以提高声势。安铁对赵燕的工作效率表示赞赏，但在下班后，他收到了女儿瞳瞳的短信，引发了一些烦恼。安铁打电话给朋友白飞飞倾诉心事，两人在大厅共进晚餐。在等待过程中，安铁注意到了一个穿着火红大衣的美女，吸引了众人的目光。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁转身进了自己的房间，看了一眼床头柜上瞳瞳做的闹钟里的照片，心里很舒坦，然后心里还是隐隐有些痛，痛得莫名其妙，自己都搞不清自己心里的复杂情绪。\n安铁索性就不去想，脱掉衣服躺在床上，突然，安铁脑子里灵光一闪，想起刚才周翠兰跟自己说的话。周翠兰为什么会跟自己说起那些？刚才自己一激动都没去想周翠兰的心思，而且周翠兰还说在法律上瞳瞳和安铁没有关系，难道这个周翠兰动了什么心思？为什么周翠兰会说瞳瞳在法律上和安铁没有关系的话？\n想道这里，安铁腾地从床上坐起来，回想了一下周翠兰从中秋的时候到大连以后的言行，感觉这个周翠兰表面看不出什么，但思想不太单纯。她似乎乐见安铁和瞳瞳发展男女关系，在安铁和秦枫分手后，经常探听安铁和白飞飞是什么关系，刚才周翠兰的意思已经很明显了。\n周翠兰也应该知道，现在安铁不可能跟瞳瞳有什么实质的关系，即使以后有了，就算安铁养着周翠兰，最多也就是个衣食无忧，周翠兰这个人的欲望不会这么简单，她还年轻，她会有什么打算呢？\n安铁想了一会，心里逐渐警惕起来，对周翠兰的心思盘算了一番，最后，安铁笑了，又觉得自己把人想得太复杂太不堪了，生活很复杂，但还不至于这么不堪，人心很复杂，但也不至于如此糜烂，安铁总是习惯批判自己，却对生活和别人抱着善良的态度。",
            "summary": "安铁在看了瞳瞳的照片后，心中既有欢喜也有莫名的疼痛。他突然想起周翠兰之前说过的话，开始怀疑她的动机。安铁认为周翠兰可能有所企图，但他仍然保持乐观，相信生活和人心的善良。"
        },
        {
            "id": 1,
            "content": "想了一会，安铁又躺了下来这次他不久就睡了，这一晚安铁无梦，早上起来的时候，精神头也很好，生活要继续，该来的总要来，我们唯有用美好的愿望去祈祷，用一颗善良的心去等待，不管风雨或者晴天，我们总是要去经过。\n早上安铁洗漱完毕来到客厅时，瞳瞳已经走了，早餐已经在桌子上，还冒着热气，桌子上没有留纸条。安铁苦笑着坐在桌子旁开始吃早点，心想，瞳瞳现在虽然在生气，但过段就会好了。看着桌子上的饭菜，想起瞳瞳以前在厨房里忙碌的样子，安铁就笑了，这丫头这些日子一直和自己别别扭扭的，安铁知道她心里在想什么，只是安铁必须装着不知道。其实，瞳瞳的表现，除了让安铁心痛，也让安铁的内心感觉到一种甜蜜，一种他自己不愿意承认和面对的甜蜜，其实这是一种如梦如幻的美好的感觉，只不过，安铁觉得这种感觉不是属于自己的，如果自己想要拥有并享受这种感觉，就跟盗窃一样，是犯罪，是不光明正大的。\n安铁一边吃着早餐，一边想着心思，看起来有些心不在焉。这时，安铁见周翠兰从她住的房间里走了出来，身上穿着一件很性感的睡衣，去卫生间洗漱完毕之后出来，安铁还在那里一边吃东西，一边有些无聊地看着窗外。\n“叔叔，起这么早啊，瞳瞳走了吗？”周翠兰也没换衣服，穿着睡衣就坐在安铁的对面，笑眯眯地说。\n“哦，是啊，瞳瞳刚走不一会，吃饭吧。”安铁回过神来，看见周翠兰的睡衣领口很低，丰满雪白的在胸前挤出一个很深的乳沟。\n周翠兰笑着看看安铁，仿佛对安铁注意到她的胸前的乳沟比较满意，颇为风骚地瞄了安铁一眼，娇声道：“哦，昨晚睡得有点晚，做梦还梦见叔叔了呢。”说着，周翠兰羞涩地低了低头，然后再抬眼看着安铁说：“梦见叔叔生气的样子，我觉得很伤心，晚上还醒了两次。”\n现在周翠兰的说话语气已经非常接近一个城市白领的感觉了，虽然有些生硬，但的确能在她身上感觉到很大的变化，现在的周翠兰跟那个安铁记忆中的贵州农村的悍妇很难再对上号了，周翠兰身上有一种天生的适应环境的能力。",
            "summary": "安铁在一个无梦的夜晚后醒来，发现瞳瞳已经离开。他在吃早餐时想到瞳瞳的生气，但相信她会很快好起来。此时，周翠兰穿着性感睡衣走出来，与安铁闲聊。她提到自己昨晚梦见安铁生气的样子，显得伤心。安铁注意到了她的胸部，而周翠兰则风骚地瞄了他一眼。"
        },
        {
            "id": 2,
            "content": "有时安铁很疑惑，一个人的变化怎么会在这么短的时间有这么大的变化呢。只能说，女人比男人更能适应环境，男人总想着改造这个世界，而女人多想着适应这个世界。世界是坚硬的，所以男人多数的时候满身是伤，而女人总是肌肤细嫩满面红光完好无损。\n“叔叔在想什么呢，听到我说的话了吗？”周翠兰眉眼含笑着问，眼睛里仿佛能滴出水来。\n“哦，听到了，我吃好了，你慢慢吃，上午你可以在家休息，下午再去酒吧上班吧。”周翠兰的话让安铁很是尴尬，赶紧站起来，就想离开餐桌。\n“叔叔等一下。”安铁正想站起来离开的时候，周翠兰叫住了安铁。\n“有事吗？”安铁重新坐下来问。\n“我想跟你商量个事。”周翠兰道：“酒吧那个环境我觉得不太适合我，叔叔你看有没有其他工作我能干的帮我留意一下，我没别的想法，我怕再有什么事给叔叔带来麻烦。”\n安铁想了想，说：“你暂时先在酒吧呆一段时间，我回头想想办法。”",
            "summary": "安铁对周翠兰在短短时间内发生的巨大变化感到惊讶。他认为女性更擅长适应环境，而男性则试图改变世界。周翠兰向安铁表达了她对酒吧工作环境的不满，并请求他帮忙寻找其他合适的工作。安铁同意让她在酒吧继续工作，同时会为她寻找其他工作机会。"
        },
        {
            "id": 3,
            "content": "吃完饭，安铁就匆匆赶到了公司，安铁前脚刚进办公室，赵燕后脚就跟了进来。赵燕今天上身穿着一件薄薄的白色羊绒衫，下身穿着一件牛仔裤，显得神清气爽。\n“赵燕，这么精神啊。”安铁呵呵笑道。\n“精神什么呀，再精神我也没见你多看我几眼。”赵燕开着玩笑说，看起来今天她的心情也不错。\n“谁说的啊，我现在不就一直在看着你嘛，我看你今天情绪也很好啊。”安铁笑道。\n“你不是情绪也不错嘛，最近我们公司好事多啊，自然心情就好了。这些日子我们代理的产品在商场超市卖得非常不错，你选的两个产品真是选对了，销售额一天比一天猛增，昨天我统计了一下，吓了我一跳，前天我们的销售额还是３万，昨天的销售额就是５万了，照这样子发展下去，你很快就成大富翁了。”赵燕笑靥如花地对安铁说，看着安铁的眼神满是欣赏。\n“我要是成大富翁，那你也是大富婆了，哈哈。”安铁大笑起来，然后又补充道：“对了，我们不是还在谈几个产品的代理吗？你赶紧跟厂家定下来，趁着年前的这两三个月，还能好好的卖一些。”\n赵燕说：“我知道，这几天就能定下来了。这几天广告公司这边正在抓紧实施那个圣诞节方案呢，形势也不错，很多客户都感兴趣，现在大家讨论的问题是，我们要不要在圣诞节的活动上请一两个明星过来捧捧场，因为圣诞节的活动算是我们以后长期商业运作的真正序幕，如果请明星声势是要好些，我做了一个预算，请大明星不行，请一两个过气的明星还行。”",
            "summary": "安铁和赵燕在公司谈论近期业务进展。他们的代理产品在商场超市销售良好，销售额逐渐增长。赵燕建议请明星参加圣诞节活动以提升声势，但预算有限，只能考虑请过气明星。"
        },
        {
            "id": 4,
            "content": "“你跟演艺经纪公司联系过了吗？”安铁问。\n“联系过了，你觉得行吗？”赵燕用征询的目光看着安铁。\n“行，请吧，次商业运作这个活动只要不赔钱就行，算是给我们公司做宣传，对了，也要趁着这个机会把我们代理的产品好好宣传一下。”安铁道。\n“这个早想到了，回头我让欧阳振声把宣传策划的系列方案送给你看一下。”赵燕道。\n“好的。”安铁舒服地往后靠在老板椅子上，看着赵燕转身往外走的袅娜的身影，心里实在是对赵燕做事情的认真和效率大加赞赏。\n忙了一天，下班之前，安铁接到瞳瞳的一个短信，说是跟同学一起去上音乐课。\n看着瞳瞳的短信，安铁皱了一下眉头，他没想到瞳瞳上这个音乐课竟然上出了麻烦，好像从瞳瞳开始上这个音乐课开始，安铁感觉麻烦就越来越多了。\n其实安铁也知道不是瞳瞳上音乐课带来的麻烦，而是，本来就有麻烦，瞳瞳选择上音乐课程到底是怎么想的？\n安铁琢磨了一会，站起身来走到窗边，俯瞰着这个城市。安铁公司所在的楼层很高，办公室是落地窗，视野非常广阔，目力所及几乎能看到大半个城市。\n站在窗前，安铁感觉自己现在离这个城市越来越近，但心却好像越来越空了。\n看着那些高高矮矮的楼房，安铁觉得很无趣，在办公室来回走了几步，然后回到办公桌前，拿起电话拨了白飞飞的电话号码。\n“飞飞，在干嘛？”安铁问。",
            "summary": "安铁与赵燕讨论了一次商业活动，旨在为经纪公司和代理产品做宣传。安铁对赵燕的工作效率和认真态度表示赞赏。下班后，安铁收到女儿瞳瞳的短信，说她和同学一起上了音乐课，引发了安铁的一些烦恼。安铁打电话给朋友白飞飞倾诉心事。"
        },
        {
            "id": 5,
            "content": "“干活，刚忙完，正体息呢，对了，告诉你个事情，昨天我把瞳瞳在海边照的那幅照片挂到我们影楼橱窗里了，就是照片里有你那只手的那幅《穿婚纱的少女》，本来准备昨天跟你说的，昨天周翠兰一闹我给忘了，没像犯瞳瞳和你那只手的肖像权吧？”\n“你得给瞳瞳形象代言费啊，我那只手就借你用用，无所谓了，请我吃顿饭就行，你晚上有空不？我们去吃顿川菜？”安铁开玩笑说。\n“行，请你吃，吃不死你，去哪里？”白飞飞问。\n“去延安路上的那个天府之国吧，那里环境挺古典的，还喜庆，我来订包间。”安铁说。\n“还有别人吗？”白飞飞问。\n“没有，就我们俩。”安铁说。\n“就俩人要什么包间啊，你心里有鬼啊？在大厅吃得了。”\n白飞飞说。\n“行，那就大厅里吃。”\n安铁说完放下了电话，放下电话之后，还自言自语了一句：“以前不都是在包间吃饭吗？怎么现在喜欢在大厅吃饭了。”\n安铁到延安路天府之国大厅的时候，白飞飞还没到，安铁好容易在大厅里找到一个空位。\n川菜在大连总是很火，好像任何时候来总是人满为患。\n服务员倒上茶水之后，安铁就一边喝茶，一边不断望着门口，等着白飞飞的出现。\n就在安铁第30次回头的时候，就见门口一个穿着火红的大衣，头上也是带着一顶大红的毛线帽子的美女风风火火地走了进来，顿时，安铁发现，大厅里大半男人的目光都齐刷刷地朝着门口望去。",
            "summary": "一段关于安铁和白飞飞的对话。安铁告诉白飞飞他已将瞳瞳的照片挂在影楼的橱窗里，并开玩笑地要求她支付形象代言费。白飞飞同意请安铁吃川菜，但他们决定在大厅而不是包间。安铁在等待白飞飞时，看到一个穿着火红大衣的美女走进大厅，吸引了众人的目光。"
        }
    ]
}