{
    "chapter_title": "第五百二十六章 ",
    "chapter_summary": "安铁与吴雅和柳如月两位女性角色进行了对话。安铁原本与吴雅关系亲密，但吴雅突然改变称呼，令安铁感到不适。同时，柳如月宣布成为公司市场总监。众人一起喝酒聊天，气氛愉快。吴雅邀请安铁合作推广服装品牌，并提出独特推广策略。安铁与柳如月在谈论工作时，被告知吴雅有约，于是与柳如月一起去喝茶。柳如月带安铁参观她在美国的高档公寓，并在卧室展示朴素的生活布置。她告诉安铁自己很想他，并亲吻安铁。安铁内心充满困惑和担忧，希望与柳如月分享秘密，寻求安慰。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“我现在很兴奋啊！”安铁看了吴雅一眼，又问：“谁呀！”“好奇心这么重！”吴雅的手开始从安铁的肩膀慢慢伸到了衬领头，然后一边接着安铁的扣子，一边说：“叔叔，先别这么急吗，咱们都好久没那什么了。”安铁邹了邹眉头，抬头对吴雅说：“我告诉你一个情况。”吴雅娇滴滴的问：“什么情况呀。”\n安铁说：“你一叫我叔叔我就全身发软，哪儿都硬不起来，我们还是坐下来喝点酒聊聊天吧。”吴雅低头观察了安铁一下：“真的假的，我摸摸。”说着，吴雅伸手在安铁的裤裆里摸了一下，发现安铁下面毫无动静，然后有些丧气地从茶几上酒杯走到安铁对面坐下。\n\"我好像对你这样的小女孩没兴趣。”安铁道。其实刚才吴雅叫安铁叔叔的时候，安铁心里很兴奋，只是安铁觉得吴雅在调情的时候忽然叫安铁叔叔，正好和安铁最近郁闷的事情有关，而且吴雅忽然这么做，安铁不仅觉得很唐突，而且觉得很蹊跷。吴雅的眼睛转了转道：“我逗逗你妈，看来你喜欢成熟的女人。对了，你脖子上的银锁片很酷，像古董似的，是哪个女人送给你的，以前怎么没有看到你带过。”安铁不由自主的摸了摸脖子，过生日的时候，瞳瞳送的银锁片安铁一直带着，这种古朴老旧的锁片，给人一种时光永恒的感觉，安铁的手一摸上他，心里又一疼，仿佛自己又在时光中迷失。\n“我说对了吧，真的是哪个相好的送的。”吴雅笑着问到。“我就不能自己有点东西呀。”安铁喝了一口酒道，安铁不想谈这个锁片，这个散发着银色幽光的锁片，仿佛有一个咒语，把自己关进了一个进不能进，退不能退的绝望之地。“好吧，那我给你介绍一个人。”\n说着吴雅按了一下手边的呼叫器，一会儿，外面就响起了敲门声，吴雅看了安铁一眼，神秘的笑了笑道：“进来。”安铁朝门口看了看，门被推开之后，走进一个穿着红色运动服的笑意吟吟的美女，定眼一看，竟然是柳如月，有日子没见了，柳如月看起来好像开朗了很多，皮肤红润，笑容阳光，走起路来步子也甚为轻快。\n柳如月走到安铁面前，和安铁握了握手，就坐到了吴雅的身边。“你不是去美国了吗，什么时候回来的。”安铁惊讶的问。“回来有几天了，因为要熟悉一些工作，也怕你忙，所以没跟你打电话。”柳如月道。“哎呀，看你们就好像好几年没见似的，如月走的时间也不长吗，去拍个照而已。告诉你一个好消息，如月现在已经是我们服装公司的市场总监了，全权负责中国市场的开拓。”吴雅道。\n“是吗，这的确是一个好消息。”安铁一听的确为柳如月终于能有一个不错的舞台而高兴，这个工作的确很适合柳如月。“恭喜你，我相信你一定能干好。”安铁由衷的说。\n“你要多帮我呀，吴雅姐今天请你来就是让你帮我多出出主意，是吧，吴雅姐。”柳如月笑吟吟的问吴雅。",
            "summary": "安铁与吴雅、柳如月两位女性角色进行了一场对话。安铁原本与吴雅有一些亲密举动，但吴雅突然称呼他为叔叔，让安铁感到不适。随后，柳如月出现并告诉安铁她已成为公司市场总监的消息。众人一起喝酒聊天，气氛愉快。"
        },
        {
            "id": 1,
            "content": "\"哎呀，让他帮你还要我出面呀，你和安不是一直就很铁吗，我还是通过安认识你的呢，不过，开拓服装市场让安给你出主意你确实是找对人了，当初我们在大连进的好多商场还是安给我们介绍的呢，他对服装市场的推广有好多见解，还有呀，我们的服装在全国的宣传可以由你们公司代理呀，我们的宣传投入可是不会少的。”吴雅说。\n“那感情好，回头让如月和赵燕好好商量一下，你们这个品牌是高档内有，又有许多另类的品种，推广方式应该特别一点，奇招容易制胜，但要警惕高端主流群体的排斥，在品牌内涵上得宣传要注意主流传统的价值观和审美观。”安铁想了想说。“今天不谈工作，回头我们再商量，来，我们先喝酒。”吴雅举起酒杯道。酒是80年的陈年佳酿，人是明艳可人的知己故人，可现在安铁感觉是，吴雅和柳如月都变了，吴雅的态度依然热情，可她的眼睛确转了快了一些，柳如月还是温柔可亲，可是她漂亮的，脸上似乎也多了一些秘密。安铁笑了笑，拿起红酒，喝了一口，抿嘴作品尝状，然后道：“美酒佳人，私房小叙，加上故人重逢，爽呀，对了，今天这里算是私房吧。”安铁说完，吴雅笑吟吟的道：“当然算了，你以为谁都可以来呀。”\n安铁说：“那我就十分荣幸了，来，敬两位美女一杯。”吴雅刚把杯子里的酒喝完，刚开始倒酒的那个女孩就进来对吴雅说：“吴姐，你预约的时间到了，你看怎么处理。”吴雅还没说话，安铁就站起来：“你有事先忙，那我也告辞了。”吴雅赶紧道：“你不用急呀，你可以和柳如月好好聊聊，如果你们不嫌我碍眼，我办完事很快就回来。”这时，柳如月也站起来了说：“这样吧，我也好久没和安总见面了，我跟他一起出去喝点茶吧。”吴雅笑道：“这也好，那你们就好好聊聊。”从吴雅的别墅出来，柳如月就带着安铁上了一辆蓝色的小跑车，穿着红色运动服的柳如月开着一辆蓝色小跑车，非常的抢眼。\n“什么时候买的车呀？”安铁问，没多久不见，柳如月都买上车了，看来这个吴雅的实力的确不能小看。“是公司的车，我暂时开着，对了，去我住的地方坐一会儿好吗，我哪儿有上好的茶，我知道你爱喝茶。”柳如月转头对坐在副驾驶上的安铁说。安铁想都没想就说：“好.”安铁现在去哪儿都无所谓，现在哪儿好像都不是安铁想去的地方，回家怕见到瞳瞳尴尬，想起瞳瞳看见自己和周翠兰赤身裸体在一起的眼神安铁就想找个地动钻进去，去白飞飞哪里也觉得别扭，最近白飞飞也在与自己包持着距离，两个人好像都清醒的知道两个人之间存在的问题，确总也不愿触及，一直回避着，在公司赵燕也不是味道，现在赵燕对自己越来越好，那种感情的倾向和依赖也让安铁觉得不安。\n总之一句话，安铁觉得自己辜负了很多人，他不想辜负别人，但是一直不得不辜负别人，他一直想肯定自己，但又不得不谴责自己。在看见柳如月的一刹那，安铁心里奇怪的感觉温和而平静，柳如月和安铁并不算来往都密切的朋友，可两个人确几乎无话不谈，两个人最隐秘及最不愿意对外人说起的秘密因为阴差阳错或者因为天意，他们都一股脑的告诉了对方。\n秘密有时候是让两个陌生人走的最近最快的通道，生活的真想和内心的秘密有时候就想是孪生姐妹，当你看到一个基本就能熟悉另一个了。",
            "summary": "吴雅邀请安铁一起合作推广服装品牌，并建议安铁为服装市场出谋划策。安铁认为他们的品牌既高档又具有个性，推广方式应独特且注意主流群体的价值观和审美观。两人在谈论工作时，突然被告知吴雅有约，于是安铁与柳如月决定一起去喝茶。柳如月开车带安铁来到她家，两人聊得很开心。安铁觉得自己辜负了很多人的期望，他希望能与柳如月分享内心的秘密，寻求安慰。"
        },
        {
            "id": 2,
            "content": "柳如月开车把安铁带到一个高档小区，然后把车停到楼下，然后说：“这时我从美国回来刚租的房子。”上楼进门，安铁发现这是一个两室两厅的房子，不大不小，房子被柳如月收拾的很温馨。柳如月带着安铁在房间里面参观了一番，走到卧室的时候，柳如月站在门口回头看止步不前的安铁道：“进来看看吧，我的卧室。”\n“女孩子的卧室属于隐私空间，我还是不进去吧。”安铁道。“我的东西，你什么没见过呀，怎么要和我包持距离呀，进来吧。”柳如月对安铁笑了笑，然后走了进去。\n柳如月的卧室布置的朴实无华，天蓝色的床单和被套，简单的衣柜和梳妆台，从卧室的布置就能看得出，这里的主人是一个对生活要求不多的人。“我买了一个很软的席梦思床垫，很软的。”柳如月进卧室后就往床上一跳，然后身体还扭动着在床上弹了几下。安铁看着看着柳如月朴实天真的样子，又盯这柳如月修长较好的身材和艳丽的脸，不禁有些错愕。\n这么漂亮的一个女孩子，性格其实十分单纯而朴实，可生活确让她陷入一个个旋转不止的欲望漩涡里无法脱身，现实有时候真是让人哭笑不得。“你上来试试，真的很舒服。”柳如月坐了起来，拍拍床，让安铁到床上去，看来，女人天生对床就有一种天然的热爱。\n安铁笑笑，他不想扫柳如月的兴致，于是，欠身坐在床沿。安铁刚坐下，柳如月就一翻身，仰面躺倒在安铁的腿上，仰着脸，盯着安铁天真的说：“感觉到没有，是不是很有弹性呀。”“嗯。很舒服。”安铁笑道。\n“其实我挺想你的，知道你现在很忙，就控制着没去找你。”柳如月眨了眨眼睛说。“你怎么知道我忙呀，你消息这么灵通。”\n“如果你真的想知道一个人的情况，你一定就能知道。”柳如月看着安铁说。\n说完，柳如月又是一个翻身，把安铁轻轻推到在床上，爬在安铁的胸口，很快吻了一下安铁的脸问：“你有没有想我的时候呀，肯定没想过吧。”说完，柳如月的眼睛充满期待的看着安铁。",
            "summary": "柳如月带安铁参观她在美国租来的高档小区房子。在卧室里，柳如月展示了自己的朴素布置和对生活的热情。她告诉安铁自己很想他，但控制着没去找他。柳如月亲吻安铁并询问他是否想念自己。"
        },
        {
            "id": 3,
            "content": "“当然想过，我还想你在美国街上走一走，那些洋人的口水是不是要泛滥成灾呀，美国那里爱刮龙卷风，你这一去又加上一个发洪水，美国总统和国会紧张的不得了吧。”“哈哈，差不多，不过这次去美国还真去了不少地方，到处拍照，回头我拿给你看看。\n说完，柳如月的手开始在安铁的胸前摸了起来，摸到安铁的胸口上面时，柳如月的手忽然停了下来，然后拿起安铁脖子挂的哪个银锁片，迟疑了一下，然后漫不经心地问到：“你还带这个东西，挺漂亮的，谁送你的呀。”\n五百三十二章\n“你怎么不说话了，我说的不对吗。”柳如月还是目光坚定的问安铁。\n“不知道。”安铁有气无力的说到。“好了，今天不和你说这些，我去给你泡茶喝，对了，你饿了吗，要不要喝点酒。”\n“我们喝点酒吧。”\n“行，我这就打电话叫外卖。”柳如月跳了起来，去打电话了。\n安铁乘机从床上起来，做到客厅的沙发上。\n柳如月打完电话，来到安铁面前问：“我这里给你准备了极品黄山毛峰和西湖龙井，喜欢哪个。”\n“黄山毛峰吧。”安铁道。“好啊，马上就好。”\n柳如月说完就转进了厨房，一付家庭主妇的样子。看着柳如月在厨房里忙碌，安铁感觉心里怪怪的，温馨而又怪异，忽然又想到了瞳瞳，心里又开始疼痛起来。仿佛时空转换，厨房忽然换了主人一样的感觉，让人有一种物是人非之感。那么多年来，那么多温馨的、美好的、动人的，细微的情景一下子涌进了安铁的大脑，日子的面孔迅速在安铁的眼前晃动，眼前的景象和脑子里的情节像电影胶片似的闪回着，人也仿佛便的轻飘飘的没有地方落脚。最后，周翠兰雪白的裸体猛然来到了安铁的眼前，把那些藏在日子深处那些美丽的片段全部打碎了。\n“又发什么呆呀？”柳如月把泡好的茶放在安铁的面前问。\n“哦，没什么。”\n安铁揉了揉眼睛道。\n两个人喝了一会茶，外卖就送到了，于是两个人又开始喝酒，喝酒的时候两个人话不多，柳如月的情绪倒是很好，对未来似乎有很清晰的规划，只是安铁的兴趣不大，柳如月现在能有一个适合做的事情安铁放心了不少，只是，唯一让安铁担心的是吴雅和她所在的组织，不知道柳如月会不会参与其中，如果那样的话，这个女孩子以后的一生真的可能就复杂了。\n画舫这个组织在安铁眼里，其实不算神秘，大概也就相当于有钱人的高档会员俱乐部，开始安铁觉得可能会是一个单纯的提供色情服务的俱乐部，后来吴雅否定了安铁的想法，安铁也没有往多了想，不管是不是提供色情服务的，从后来安铁的了解，也只不过是一个显得有些品位而已，什么文身和仪式话的程序不过也就是一个有些神经质的老板想出来的噱头而已，本质上还是一个商业俱乐部而已，只不过，经营手段有些特别而已。\n后来，从吴雅的排场和举止中，安铁才有些隐隐的担心，他怕柳如月经不住诱惑，为了找一个可以依靠的势力而作出一些更让自己无法自拔的事。\n现在这个画舫越来越让安铁担心，那个支画也和这个组织有一些隐隐约约的关系，虽然吴雅矢口否认，但安铁还是有些怀疑的，现在秦枫又被迅速倦了进去，安铁隐隐觉得，自己也被卷进了看不见的漩涡。\n虽然只是怀疑，却没有任何证据，安铁有时候也笑自己的怀疑很荒唐，但最近的一些迹象却总是在告诉自己生活中那些戏剧化的东西在自己身上发生的越来越多。\n实际上安铁一直是一个传统而迷恋主流正面价值观的人。",
            "summary": "一段关于安铁和柳如月在美国旅行的故事。他们谈论了美国的街头、自然灾害以及安铁随身携带的银锁片。安铁心情低落，想起了过去的回忆和现在的担忧。柳如月为他泡茶并一起喝酒，她的情绪很好，对未来有清晰的规划。然而，安铁担心柳如月可能卷入了一个神秘的组织，这让他感到不安。"
        },
        {
            "id": 4,
            "content": "一个社会之所以还是有很多秩序和规则，人们的心里还是在向往一些美好的事情，那就说明美好的事情始终是社会的主流。\n所谓大道无言，无言的是人们心目中对美好幸福的生活追求一直都是执著的，从来都没有放弃过。\n无论多么惨烈的战争和多么恶毒的阴谋以及多么严重的自然灾害，从来都没有打断过人们的梦想，也正是因为如此，这个社会虽然有很多问题，却也秩序井然，在矛盾和动荡稳步朝着生活的正面方向前进，只不过有些地方走的快了一些，有的地方走的慢些。\n就是说，丑恶和非正义的行经可是会让人们遭到一些磨难，但是人类几千年的文明史证明，这些负面的东西从来没有动摇过或则颠覆过人们朝着梦想走去的步伐。\n一切丑恶都是不入流的小剂量，最终都会被人们的梦想粉碎。\n可是现在，这个画舫和自己的关系越来越近了，不仅吴雅跟画舫有关，柳如月也与画舫有关，而且秦风也和画舫有关，甚至，瞳瞳和自己好像也莫名其妙的与画舫开始有了联系。\n生活在安铁的眼前越来越模糊，当你活到快30岁的时候，生活的面孔却在你面前模糊起来，无论如何这都是一件让人茫然和痛苦的事情。\n就在安铁陷入沉思的时候，安铁突然问柳如月：“你知道画舫这个组织吗。”",
            "summary": "尽管存在许多问题和挑战，但人们对美好生活的追求从未停止。画舫这个神秘组织与主人公安铁等人产生了联系，使他们的生活变得更加复杂。尽管生活中充满困惑和痛苦，但安铁坚信，人们对美好梦想的追求终将战胜邪恶。"
        }
    ]
}