{
    "chapter_title": "第五百二十七章 ",
    "chapter_summary": "安铁和柳如月讨论了画舫的话题，柳如月表示她只是外围成员，不太了解具体情况。随后，他们开始谈论在美国的生活，柳如月觉得生活如同做梦一般戏剧化。在喝酒聊天过程中，安铁担忧柳如月的变化对她是否有益，而她认为变化总是好的。情绪低落的他们在柳如月的建议下去冲澡，安铁在浴室中感受到身心疲惫。此时，柳如月突然出现并主动靠近安铁，两人在床上发生了亲密互动。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁问完，柳如月似乎吃了一惊，矢口问道：“你怎么知道画舫的？”安铁看了柳如月一眼道：“吴雅告诉我的，怎么了，你真的参加了画舫。”柳如月看了安铁一眼，然后淡淡的说：“我算是画舫的外围成员吧，不过据我的了解，画舫不过是个攻关性的公司，具体我也不太清楚，我只是替吴雅姐打工，做他们服装公司的市场总监而已，我为这个公司工作，说是画舫的成员也行，我要生存，我需要有一个平台。”\n安铁道：“就这么简单，只是一个攻关性的俱乐部。”柳如月警惕的看了一眼安铁，然后道：“安铁，我们不聊这个好不好，我只知道这么多，有时候知道多了也不好，我劝你也别问太多，你要是实在好奇，可以去问吴雅姐，我知道的也就这么多了。”\n安铁盯了柳如月一眼道：“没什么好奇的，就是随便问问。”柳如月说：“我们来喝酒吧，好久都没和你单独在一起了，不知道怎么搞的，我有一种奇怪的感觉？”安铁问：“什么奇怪的感觉。”柳如月说：“和你在一起时，我觉得有一种特别的安全感，有点奇怪吧。”安铁喝了一口酒道：“错觉吧，我对自己都没有安全感。”柳如月说：“那是你自己的感觉，反正和你一起我挺有安全感的。”安铁笑了笑没说话，喝了口酒忽然问道：“这次去美国有什么感受。”柳如月想了想说：“就是觉得生活很戏剧化，有点像做梦。”安铁问：“怎么有这种感受。”",
            "summary": "安铁和柳如月讨论了关于画舫的话题。柳如月透露她只是画舫的外围成员，并不太了解其具体情况。安铁对此表示惊讶，但柳如月建议他不要追问太多。随后，两人开始谈论在美国的生活，柳如月觉得生活像做梦一样戏剧化。"
        },
        {
            "id": 1,
            "content": "柳如月说：“反正就是有这种感觉，就像现在和你在一起的时候，我也是这种感觉。”安铁笑了一下道：“跟我在一起也觉得戏剧化。”柳如月的脸有些红，看上去唇红齿白的非常动人，她愣愣的看了一会安铁道：“是呀，你是我的这种感觉的发源地，自从认识你之后，我的生活才发生了这么大的变化。”\n安铁看着柳如月较好动人的样子，忽然叹了口气道：“可我现在不知道你的变化对你是好事还是坏事。”柳如月目光入水的看着安铁说：“当然是好事，有变化总是好的，要总想以前那样，我得疯掉。”安铁端起酒杯道：“祝福你的改变，希望你一切如意。”安铁说完，柳如月奇怪的笑着说：“你怎么和我说这么老套的话，真没创意。”\n安铁道：“任何话一旦讲成了老套，一定包含了很深的内涵，我真的希望你能够平安顺利，未来的一切如你所愿。”柳如月盯着安铁看了一下，忽然低下头有些伤感的说：“我觉得你现在好像跟我没什么话说。”安铁沉默了一会，忽然道：“你知道吗，今天我谁都不想见，就像在你这儿待着。”“你是不是心情不好。”\n听了安铁的话，柳如月呆了一下，看了一下安铁，眼睛里满是温柔痛惜，还有一丝忧伤的笑意，反正很是复杂。“没有。”安铁说。“一看就是嘴硬，反正你愿意说就说，不愿意就说算了，我陪你喝酒就是了。”\n柳如月懂事的道。气氛显得有些沉闷，安铁不愿意说话，柳如月似乎也有很多不愿意说的心事，甚至有短暂的冷场，这时候两个人就用喝酒来打破尴尬。很快两人就喝了很多了，安铁的脸越来越白，手脚都有些发凉，而柳如月的脸则越来越红，看着安铁的目光的温度也升高了很多。“你这里的暖气烧的不好吗？”安铁看了一下墙角问。“没有啊，我觉得很暖和呀，你觉得冷吗。”说着，柳如月伸出她修长柔软的手盖在安铁的手背上，柳如月的手白皙而细嫩，与安铁宽大的手形成了鲜明的对比，安铁抬头对柳如月笑了笑没有说话。柳如月说：“你的手怎么这么凉呀。”\n安铁说：“不是手凉，是心凉。”柳如月抬手轻轻打了一下安铁的手背，娇声说：“有美女陪你，你还阴阳怪气的，你也太过分了。”“跟你开个玩笑，来，再喝。”安铁笑了笑，又端起了酒杯。柳如月越喝越兴奋，话也多了起来，安铁则是越喝越凉，心里那种无法排解的绝望与悲哀一直弥漫在心里挥之不去。安铁一直没有离开，就是好觉得柳如月这里似乎有一种他需要的东西，至于是什么，他也说不清，何况，柳如月她还是一个难得一见的美女，总比一个人在大家上对着北风发抖好一些。“还凉吗，哎呀，还是凉呀。还喝吗。”柳如月问。\n“喝不喝都行。”安铁有点心不在焉。“我有点喝多了，要不这样，你先去冲个澡，水一直是烧着的，这样身上能暖和一点，一会儿在我这里休息一下。”柳如月望着安铁说。安铁犹豫了一下，不置可否的嗯了一声，坐在那里确没有动。柳如月站起来，拉起那铁就往卫生间里推。安铁进了卫生间以后，打开水龙头，热水从头到脚淋了下来，安铁长长输了口气，仿佛身体里面的那股阴晦在热水的冲刷下，发出了一声尖叫，这时，安铁才意识到，自己的情绪很不好，非常不好，跟吴雅和柳如月在一起的时候，安铁好像还没有明确的意识。",
            "summary": "柳如月和安铁一起喝酒，谈论他们的生活变化。安铁表示担心柳如月的变化对她是好是坏，而柳如月认为变化总是好的。随着酒精的作用，两人的情绪变得低落，气氛也变得沉闷。柳如月建议安铁去冲澡，希望能让他身体暖和一些。安铁在冲澡时意识到自己情绪不佳，似乎与吴雅和柳如月有关。"
        },
        {
            "id": 2,
            "content": "安铁闭上眼睛，双手捂着脸，使劲的搓了几下，仿佛想把心里那种解不开的结和绝望全部搓掉，可惜，他的努力似乎有些徒劳。使劲搓了几下后，不仅没有使他振作起来，反而让他有些头晕，也可能是酒劲的作用，安铁的身体一晃，不由的往后一靠，后备抵在了墙上。安铁费劲的把淋浴龙头调整了一下，靠着墙，闭着眼睛，任温暖的水流冲刷着自己，粗重的喘了几口气。过了一会儿，他感觉身体慢慢的热了起来，小腹处也有一股暖流在那里旋转，然后慢慢的延伸到下面，小弟弟也似乎有了反应。安铁这才意识到，自己已经有些日子没有接触到女人了。\n安铁苦笑了一下，还是靠着墙，闭着眼睛，尽管小弟弟有了些劲头，安铁还是身心疲惫的有些想昏昏欲睡。冒着热气的水龙头下，安铁的脸开始慢慢变的潮红，迷茫的笑着，灵魂好像出了窍似的，进入了一种梦幻的境界。\n安铁仿佛感觉淋在身上的水变成了一个少女，一个如同春天般温暖的少女，她的笑容灿烂，话语幽远而温柔，她的声音仿佛一直就在自己耳边，有时候他分神听不到，但是他一静下来，这个声音一直在身边回荡。少女的手如同春天的阳光，温暖的让人从身体从灵魂的深处开始冲动，在这种冲动下，那些青草和花儿也开始在这种冲动的暖流下发芽。流水经过青翠的山岗，黄花一片，即经过的日子和那明媚的笑脸让人觉得活着原来是如此美好的一件事。忽然，安铁觉得这种冲动越来越强烈，强烈的让眼前的幻境猛然消失了。\n安铁睁开眼睛的时候，看着柳如月赤裸着身体，双手环抱着安铁的腰，一对饱满的好看的雪白的乳房挺立在安铁胸前，她的三角地带和安铁的三角地带贴在一起，从安铁胸前流下的水在安铁和柳如月的小腹处积起了一汪水，安铁低头看了看这一汪水，又抬头看了看性感的柳如月，身上的暖流开始在四肢扩散。柳如月进来似乎在安铁的意料之中，跟一个美女如此暧昧，如果没有一些暧昧的事情发生似乎不太正常。看着柳如月，安铁笑了笑没有说话，然后又低头，看着那汪积在安铁和柳如月小腹交界处的透明的水，过了一会儿，草抬头道：“你越来越漂亮了。”\n“真的假的，你就知道说好听的，我还以为你对我没有兴趣了呢，现在我放心了，小弟弟好像比你积极。”柳如月娇媚的笑着说。安铁发现自己的小弟弟已经硬邦邦的在柳如月的大腿之间，使劲的往上顶着，从那个地方冒出的一股火，迅速在两个人的身体里燃烧，柳如月的脚尖慢慢踮起来，柔软性感的嘴唇慢慢碰触在安铁的胸前。\n安铁的身体颤动了一下，然后，就感觉柳如月的嘴唇在安铁胸口一点一点的往上移，从肩膀，到脖子，到安铁的耳垂，然后到安铁的脸颊，最后，温柔的移到了安铁嘴唇上，当移到安铁嘴唇上时，柳如月犹豫了一下，看着安铁的眼睛里闪动着迷茫和温和的光，坚决而温柔的伸出舌头，在安铁微微张开的嘴里探索着，缠绕着。\n安铁的手开始在柳如月的背上抚摸起来，柳如月的后备十分的光滑，水流从柳如月的肩膀留下来，留在安铁指尖，仿佛两个人此时的心里那一股股激流也在缓缓的流动。\n“我们到床上去吧。”",
            "summary": "安铁在浴室中靠墙休息，感到身心疲惫。这时，他突然意识到已有一段时间没有接触过女性。这时，他的前女友柳如月突然出现，赤裸着身体，主动靠近安铁。两人在热水龙头下发生了暧昧的互动，决定到床上继续。"
        },
        {
            "id": 3,
            "content": "过了好一会儿，柳如月轻声道。\n用浴巾擦干了身体，两人迅速回到了柳如月的卧室，钻进了被窝里。\n柳如月像藤条似的大腿缠绕在安铁身上，头靠在安铁的肩膀上，柳如月的腿有些微微凉，但是很快就热了起来。\n安铁下面的小弟弟很快就在柳如月暖热的大腿的摩擦下硬的难受起来，安铁长舒了一口气，胳膊把柳如月搂的更紧了。\n柳如月星蒙微闭，这时候慢慢睁开了些，对安铁妩媚入股的笑了一下，然后，柳如月的身体慢慢的往下滑，嘴唇从安铁的胸口一直向下吻。\n安铁闭着眼睛，感觉柳如月的唇正沿着自己的小腹一点一点的往下，然后慢慢接近了那篇丛林，仿佛有无数的蚂蚁在爬一样，安铁浑身颤抖了一下，从嗓子眼发出了一声低低的吼声。",
            "summary": "柳如月和安铁在柳如月的卧室里亲热。他们擦干身体后回到卧室，柳如月用大腿缠绕着安铁，并用嘴唇一路亲吻他的身体。在柳如月的挑逗下，安铁的身体反应强烈，发出一声低吼。"
        }
    ]
}