{
    "chapter_title": "第五百三十一章 ",
    "chapter_summary": "安铁在会议室休息时突然昏迷，被赵燕发现。随后，他与赵燕、刘芳、陈红等人进行了多次交流，涉及工作与合作事宜。安铁意识到报社时尚周刊部的广告下滑问题，决定与他们重新建立合作关系。与此同时，安铁回忆起与瞳瞳在贵州大山深处的美好回忆，以及他现在的生活状态。他感到孤独，渴望回到过去的生活。安铁在下班后去找赵燕，发现她已经离开办公室。他在家中等待瞳瞳归来，心中充满疑惑和思念。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁看着走出会议室的周翠兰和童大牛的背影，脸上的表情很木然，他相信周翠兰无非是为了钱，事情最多麻烦点，最终都会解决。\n这时候，会议室一个人也没有，十分安静，安铁仰在椅子上闭着眼睛想坐一会，昨天和柳如月在床上一顿暧昧之后，又献了那么多的血，喝了半天的酒，加上一直以来的极度郁闷，使他的身体承受能力达到了一个极限，在椅子上仰了一会，安铁竟然又迷迷糊糊地意识开始不清晰起来。\n好像是睡着了，又似乎没睡，安铁的眼睛里如同蒙着一片白雾。不知道过了多久“恍惚感觉有一只柔软的手放到了自己的额头上，那只手软绵绵，带着一丝清凉，使安铁感觉非常舒服，心里一跳，喃喃地说：瞳瞳……”\n安铁说完之后，额头上的手颤动一下，缩了回去，安铁睁开眼睛一看，赵燕正弯腰看着自己，发现安铁醒了，微笑着说：“安总，你是不是病了？刚才那两个人跟你说什么了？我一进来就看见你睡着了。”\n安铁有些虚弱地了笑了笑，说：“没事，可能昨天晚上没睡好？赵燕，现在几点了？”\n赵燕看了一下手腕上的表，说：“快下班了，安总，要不你回去休息吧，别把自己累坏了。”\n安铁用手抹了揉太阳穴，正犹豫着要不要回去的时候，就听外面一个女孩道：“赵总，安总，报社的刘总来了。”\n赵燕一听，探寻似的看看安铁，安铁挥手道：“赵燕，你先带刘芳去我办公室，我马上就过去。”\n赵燕点点头，走出了会议室，安铁整理了一下衣服，一站起身，觉得头还是有些发晕，走出会议室后，安铁走到饮水机旁接了一杯热水，匆忙地喝了几口，安铁才感觉身体舒服一些，进了自己的办公室。\n安铁还没打开办公室的门，就听到办公室里叽叽喳喳，听说话的声音，好像陈红也来了，想起陈红，安铁笑了笑，在报社好几年，天天跟那个胖丫头斗嘴，最近好久没见，现在感觉还真是挺亲切，便笑着推开门走了进去。\n安铁刚进门，就看见刘芳和陈红坐在沙发上正亲热地跟赵燕聊天，陈红一眼就看见了安铁，扯着嗓门道：“哎哟，安公子，你可算进来了，怎么回事？当老总了还摆起架子了，嘻嘻。”\n安铁一屁股坐在沙发上，笑道：“美女想我了吧？这么热情，呵呵。”",
            "summary": "安铁在会议室休息时突然昏迷，被赵燕发现。赵燕关心地抚摸安铁的额头，安铁醒来后询问时间并决定回家休息。然而，在离开会议室前，他被报社刘总和陈红找到，讨论工作事宜。"
        },
        {
            "id": 1,
            "content": "陈红嗔道：“哼，一点没变，还是那么滑头，刘姐，你看他，又占我便宜。”\n刘芳也没理陈红，打量了一下安铁，笑眯眯地说：“安总，你这公司整的不错啊。”\n安铁道：“刘总，你就别笑话我了，什么不错，还不是靠大家帮忙。”\n陈红啐道：“看看，还学会谦虚了，是吧？刘姐。”\n刘芳笑着说：“谁像你这个丫头似的，整天不思进取，你看安铁和赵燕这精神头，多学着点。”\n赵燕道：“刘总，你们先聊吧，你们和安总也好长时间没见了，多聊一会。”\n刘芳连忙道，说：“赵燕，你要是不忙你也坐着吧，我这次来不光是来叙旧的，我是想跟你们谈谈合作的事情。”\n安铁看看刘芳，没说话，陈红在一旁道：“是啊，安公子，你不知道，自从你搞了那么一个时尚峰会，天道公司可是出尽了风头啊，可把老马的肠子给悔青了，嘿嘿。”\n刘芳警告地看了一眼陈红，然后对安铁笑道：“安铁，实话跟你说，最近时尚周刊部的广告下滑得厉害，新进的那个广告公司根本就不行，后来我才知道，那个广告公司好像是前一段那个猪肉事件的老总王贵开的，你说这不是扯淡吗。”\n安铁一听，愣了一下，心里立即明白当初老马为什么处处刁难天道公司了，若有所思的沉默了一会，对刘芳说：“刘总，真有这么回事，那个新进的广告公司居然是王贵开的？”\n刘芳观察了一下安铁的神色，点点头，然后说：“是啊，我一直觉得要把时尚广告做好，还得天道公司呀，以现在天道公司的影响，我们合作老马应该不会说什么，你看呢？”\n安铁看一眼赵燕，只见赵燕面露喜色，自己也觉得跟报社合作还是很方便以后开展业务的，便对刘芳笑着说：“刘总，我能说啥，感谢你呗，明天我就让赵燕去报社谈细节，你看行不？”\n合作的事情敲定以后，刘芳和陈红又和安铁坐在办公室聊了好一会，安铁感觉似乎又回到了在报社的日子，心里感觉很轻松，久违了的轻松。\n接下来的几日，天道公司又在秘密与报社时尚周刊部接触，做着合作前准备，安铁也着实忙活了一阵子，可不管怎么忙碌，安铁还是会感觉很无力。",
            "summary": "陈红、刘芳、安铁和赵燕四位人物在一次聚会中谈论合作事宜。刘芳提到时尚周刊部的广告下滑严重，原因是新进的广告公司由猪肉事件的王贵所开。安铁意识到问题所在，决定与报社时尚周刊部重新建立合作关系。在接下来的日子里，天道公司开始与报社接触，为合作做准备。尽管安铁感到忙碌，但他也找回了久违的轻松感。"
        },
        {
            "id": 2,
            "content": "这一天的夜里安铁又喝了很多酒，也想起了很多很多的往事，这些往事中，最难以令安铁忘怀的就是与瞳瞳在贵州的那段日子，在大山深处，在满是蝉鸣和青草阳光味道的小山村，在一望无际的黄花里，那张美得像个梦一样的脸，和那抹既真实又模糊小小身影。\n安铁现在一闭上眼睛就会出现关于瞳瞳的画面，瞳瞳的一颦一笑，瞳瞳对自己说的每一句话，瞳瞳的眼泪，和瞳瞳的隐忍。\n这是多么难熬的一段日子啊，在这个冬天，安铁体会到了一种比冷更让人窒息的感觉，每个夜晚，在凄凄惶惶的梦里醒来，一根接一根地吸食着烟草，愁绪像淡蓝色的烟雾一样，吐出来，又吸进去。\n第二天，安铁一大早醒来，发现房间亮得刺眼，安铁以为自己又睡得日上三竿了，安铁搓了搓脸，从床上坐起身，定睛往窗外一看，隔着玻璃，外面似乎飘洒着雪花，安铁拿起手机看了一眼时间，不过早上七点钟。\n难怪天这么亮，又下雪了，安铁穿好衣服走到房门口，正想推开自己房门的时候犹豫了一下，瞳瞳不知道还在不在家？\n这几日安铁几乎没与瞳瞳碰过面，通常安铁起床的时候瞳瞳已经上学去了，餐桌上还摆着热气腾腾的早点，而那个熟悉的娇小的身影却不见了，到了晚上，安铁照例在外面晃荡，等到回家的时候，瞳瞳早已经睡下了，安铁也就缩进自己的房间睡觉。\n想到这些，安铁的心里一阵翻腾，自己和瞳瞳怎么变成了现在这个样子了？安铁知道，是自己伤了瞳瞳，可安铁的心里比任何人都难受，好几次，安铁都想早点回家与瞳瞳一起安静而温馨地吃一顿晚饭，就像以前那样，那种重复了干百次的温馨场景现在是那么让人向往，可不知为什么，安铁一点面对瞳瞳勇气也没有。\n安铁非常憎恨现在的自己，想起接李海军回来的那天自己给一个陌生人输了400cc的血，安铁甚至都想再把身体里的血再抽出一点，哪怕是抽干了，也比现在这种滋味好受。",
            "summary": "安铁在冬天的日子里回忆起与瞳瞳在贵州大山深处的美好回忆。安铁因喝酒想起了过去的事，导致心情沉重，每晚都在烟愁中度过。某天早晨，安铁看到下雪，想起瞳瞳，心中充满疑惑和思念。他想要面对瞳瞳，但又缺乏勇气。安铁憎恨现在的自己，甚至愿意抽干体内的血来换取与瞳瞳曾经的温馨时光。"
        },
        {
            "id": 3,
            "content": "安铁把房门推开，果然，餐桌上放着热气腾腾的早餐，而屋子里只剩下了自己，安铁站在自己的房门口扫了一眼瞳瞳卧室，门是半掩着的，瞳瞳的小床整洁如初。\n安铁叹了口气，去卫生间洗漱了一下，就打算去公司上班，临走的时候，安铁看了一眼餐桌上的早餐，神色黯然地下了楼。\n雪似乎下了一整夜，小区里白茫茫的一片，几片雪花顺着安铁的领口贴在安铁的脖子上，安铁打了一个哆嗦，决定还是不要开车的好，便走到小区门口拦了一辆出租车，去了公司。\n到了天道公司，安铁便一头扎进了自己的办公室，就在安铁对着落地窗看着窗外的雪花失神的时候，隐约听到外面响起了一阵柔和的音乐声，安铁这才回过神来，仔细听了一下外面的音乐，然后皱着眉头看一眼台历，12月24号，难怪怎么听都像是圣诞节的音乐。\n“安总在吗？”外面响起了赵燕柔和的声音。\n“在，赵燕，进来吧。”安铁坐在办公桌前，随手打开办公桌上的电脑。\n接着，赵燕便推门走了进来，脸上挂着亲切而柔和的微笑，在安铁对面椅子上坐了下来，顿了顿说：“安总今天挺早啊，不会是担心明天的圣诞晚会吧？放心吧，一切都准备好了。”\n安铁有些惭愧地笑了笑，道：“不怕你说我，我差点把今天是24号都忘了，你说我这个老总当得是不是越来越不称职了。”\n赵燕簇了一下眉头，有些担心地看着安铁道：“安总，你最近脸色不是很好啊？是不是太累了？”\n安铁微微愣了一下，淡淡地说：“没事，我看累的人应该是你，最近我情绪不是很好，你多受累了。”",
            "summary": "安铁在早晨发现瞳瞳已经离开，餐桌上留着热腾腾的早餐。他去公司上班，路上因为下雪选择打车。在公司，他因忘记圣诞节而意外听到节日音乐，与赵燕交谈后意识到自己的工作状态。"
        },
        {
            "id": 4,
            "content": "赵燕低头拉了一下自己衣襟，然后重新抬起头，柔声说：“外面的音乐安总听到了吗？几个女孩子嚷嚷办公室里没过节气氛，我就让他们放了点音乐，安总要是感觉吵我就不让她们放了。”\n安铁赶紧道：“放吧，听着挺喜庆的，对了，赵燕，今天是平安夜，你好好出去玩玩吧，明天晚上又开始忙活了。”\n赵燕神色一黯，道：“就我一个人，有什么可玩的，再说，这个国外平安夜就像咱们过年似的，全家人团聚在一起。好了，安总，我先出去了，今天再把那个圣诞晚会好好安排一下。”说完，赵燕就径直出了安铁的办公室。\n安铁刚才的话一出口，就觉得有点失言了，看着赵燕孤单而落寞的背影，安铁在心里叹了一口气，猛然想起赵燕刚才说的“全家人团聚在一起”，安铁心里动了一下，暗想，现在自己又何尝不是像赵燕那么孤单。\n安铁一整天都在一大堆文件里，等到安铁看完了年终的一份报表之后，才发觉天色已经暗了下来，安铁走出办公室，员工都已经下班了，空旷的办公室里还回荡着圣诞节的歌曲，却一点也没让安铁触摸到节日的气氛，反而平添了一股寂寥。",
            "summary": "赵燕为了营造节日气氛，在办公室播放了音乐。安铁鼓励她出去玩，但赵燕因为孤独而没有兴趣。安铁意识到自己的孤独，并在看完年终报表后走出办公室，发现员工都已下班，办公室里的节日歌曲反而让他感到寂寥。"
        },
        {
            "id": 5,
            "content": "安铁走到赵燕的办公室门口，估摸着赵燕应该还没走，因为赵燕每天临下班都会去安铁的办公室坐一会，哪怕推开门道个别，安铁敲了几下门没人回应，便把赵燕办公室的房门推开，发现赵燕也已经走了。\n安铁站在赵燕的办公室门口，自嘲地笑了笑，又回到了自己的办公室，这时已经是晚上８点多了，要不是外面还下着雪，外面估计已经黑得彻底了。\n安铁有些烦躁地在办公室坐了一会，看看桌上安静得不像话的手机，随手拿起来按了一下键盘，瞳瞳的电话号码一下子跳了出来，安铁站起身，决定今天早点回去。\n到了家门口，安铁掏出钥匙打开房门，一股暖流驱散了外面风雪交加的寒意，安铁往客厅一看，虽然客厅里亮堂堂的，可瞳瞳并不在客厅里，当安铁把视线转移到餐桌的时候，心里一酸，餐桌上居然摆着一桌丰盛的晚餐。\n是不是瞳瞳每天晚上都会这样做好晚饭等自己回来呢？而自己在外面毫无目的晃荡的时候，瞳瞳兴许心里比自己还难过，想到这里，安铁看到瞳瞳的房间紧紧地关着，安铁不禁担心地想，瞳瞳不会是不在家吧？",
            "summary": "安铁在下班后去找赵燕，但发现她已经离开了办公室。他在办公室待了一会儿，然后想起了妻子瞳瞳，决定早点回家。回到家后，他发现家里亮堂堂的，但瞳瞳不在客厅。当他看到餐桌上的丰盛晚餐时，心里一酸，担心瞳瞳不在家。"
        }
    ]
}