{
    "chapter_title": "第五百三十三章 ",
    "chapter_summary": "在天道公司的圣诞晚会上，全体员工在过客酒吧欢聚。酒吧被精心装饰，形象代言人穿着特色服装，气氛热烈。众人分礼物、聊天，享受节日欢乐。安铁与白飞飞、赵燕交流，提到缺席的李海军。柳如月从美国归来，受到热烈欢迎。安铁与柳如月、王贵、白飞飞等人相聚，安铁对王贵产生厌恶。柳如月带走王贵，向安铁妩媚一笑。安铁接到瞳瞳求救电话，起身离开。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "天道公司的全体员工在下姓以后就直奔圣诞晚会的现场过客酒吧，由于这段日子安铁在报纸上连发了好几次过客酒吧举办的圣诞晚会的广告，今天晚上的过客酒吧也被白飞飞装饰一新，安铁过去时候，酒吧里已经有不少客户提前过去了。\n酒吧表演台上的乐手正吹奏着关于圣诞节的萨克斯曲，门口站着两个上次举办形象代言活动的美女，穿着一身滚着金边的旗袍，肩披绶带，头上带着两顶特制的圣诞帽，平添了一丝俏皮和节日意味。\n酒吧里已经是人头攒动，在帅哥美女当中还有一位身穿圣诞老人行头的人在人群当中发放礼物，使这个晚会现场更加热闹起来，安铁站在门口扫了一眼，发现白飞飞穿着一件火红色的坎袖毛衣，肩膀上披着一条雪白的皮草，妩媚中带着性感，艳丽却不失个性。\n白飞飞这个时候也看见了安铁，在吧台里冲着安铁招招手，安铁对着白飞飞咧嘴笑了笑，径直走了过去，眼睛盯着白飞飞道：“操！大老远就看到你这个妖精了，看来你今天是要把全场男人的魂都勾走啊。”\n白飞飞递给安铁一杯鸡尾酒，白了安铁一眼，道：“就知道你没什么好话，你们公司请的人差不多快到齐了吧？还有要等的人吗？”\n安铁回头看了一圈，打算找赵燕问一下情况，赵燕中午吃完饭就早早过来做准备工作，刚才居然没发现赵燕的影子，这让安铁有点纳闷，就在安铁把视线停在一个角落的时候，感觉眼前一亮。只见赵燕正站在角落里跟吴雅和林美娇说话，可让安铁意外的是，赵燕今天出人意料地精心打扮了一番，只见赵燕穿着一件及膝的白色薄毛衣，腰部带着一根亮闪闪的黑色腰带，腰带上还坠着几个带有碎钻的流苏，穿着淡粉色丝袜，脚上是一双墨绿色的高跟鞋，一头乌黑的长发飘逸地披在身后，安铁从来没注意到赵燕的头发居然这么长。此时的赵燕亮丽得让人几乎移不开视线，与平日里的反差简直太大了，要不是安铁无意中看到了赵燕清秀的脸，还以为是哪个影视公司的封面女郎。\n正在安铁看着赵燕的时候，赵燕的脸正好对上了安铁，与吴雅和林美娇说了两句便向安铁和白飞飞这边走来，赵燕身后的吴雅和林美娇对安铁举了一下酒杯，安铁也朝着他们举了举，赵燕就已经来到了安铁的面前。",
            "summary": "在天道公司的圣诞晚会上，全体员工齐聚过客酒吧。酒吧被精心装饰，两位形象代言人穿着旗袍和圣诞帽，为现场增添节日氛围。人群中有一位身穿圣诞老人服装的人在分发礼物。白飞飞身着火红色坎袖毛衣和雪白皮草，妩媚性感。安铁与白飞飞交谈时，发现赵燕精心打扮过，看起来宛如影视封面女郎。"
        },
        {
            "id": 1,
            "content": "这时，白飞飞用手在安铁眼前晃了晃，低声在安铁耳边说：“怎么样？被美女迷晕了吧？”\n赵燕也听到了白飞飞低声对安铁说的话，脸一红，对白飞飞说：“白姐，你别笑话我了，我估计安总是被我吓着了，我这回可是丑人多作怪了。”\n安铁又打量了一下赵燕，笑道：“怎么会呢？今天我才发现，我们赵总不但是美女，还是个大美女，哈哈。”\n赵燕有些不意思地看看安铁，说：“你们就别逗我了，我看我还是招呼客户去吧，对了，安总，咱们的客人基本上都到齐了，不过估计还有一些客人会陆陆续续来，那些人是买门票入场的。”\n安铁点点头，说：“行，我知道了，你去忙，叫其他人也机灵点。”\n赵燕离开后，安铁一转头，看见白飞飞正笑眯眯地看着自己，道：“怎么了？我长花了？”\n白飞飞道：“不是你脸上长花了，我看是你心里长草了，嘿嘿。”\n安铁道：“那是，看着一个又一个美女，心里不长草才怪呢，对了，海军呢？他不是说今天也来吗？”\n白飞飞笑而不答，往安铁身后勾了勾下巴，还没等安铁转头，就感觉被一个毛绒绒的东西撞个满怀，安铁睁开眼，发现刚才在人群中的圣诞老人已经坐在自己身边，把头上那个头套一拿下来，正是李海军那张似笑非笑的脸。\n安铁奇道：“嗯，我明白了，我说看着咱们的圣诞老人怎么爱在美女身边晃悠呢。”",
            "summary": "安铁和赵燕、白飞飞一起招待客户。赵燕自嘲自己的表现可能让安铁感到不适，但安铁反而称赞她是美女。随后，他们提到了原本计划参加活动的李海军（以圣诞老人的身份出现）。安铁和白飞飞开玩笑地说看着美女们心情愉悦，而白飞飞则回应说他心里长草了。"
        },
        {
            "id": 2,
            "content": "李海军环视了一下酒吧，懒洋洋地说：“说对了，在美女中间晃到了现在，我觉得最养眼的美女还是咱们白大侠，所以我就晃悠过来了。”\n白飞飞往李海军手里塞一杯酒，满不在乎地说：“别扯那些没用的，你们俩忘了白大侠是何许人也了吗？来！咱们仨干一杯！”\n安铁和李海军对视一眼，各自举起酒杯和白飞飞使劲撞了一下，白飞飞心疼地说：“靠！这杯子好几十块一个呢，你们轻点！”\n白飞飞说完，三个人一起哈哈大笑起来，仿佛这一瞬间又回到了几年前，安铁看得出李海军和白飞飞的眼睛里亮闪闪的，喝完酒就沉默了下来，似乎跟自己一样，想起某些事情。\n就在三个人沉默的当儿，就听一个好听的声音道：“安总，我说怎么没看见你，原来在跟老朋友叙旧啊。”\n安铁一转头，看到柳如月俏生生地站在自己身后，不用说，柳如月本来长得就漂亮，再加上今天这么一打扮，又一个惹火的女郎出现在了酒吧里，李海军和白飞飞笑着跟柳如月点点头，然后白飞飞道：“如月姑娘来啦，真是越来越漂亮了，听说你去美国刚回来？”\n柳如月看看白飞飞，坦然地笑笑，说：“飞飞姐别这么说，我看飞飞姐才是越来越有味道了呢。”",
            "summary": "李海军、白飞飞和安铁在酒吧聚会，闲聊中回忆起过去的时光。这时，柳如月出现与他们打招呼，她美丽动人且刚从美国回来。大家热情地欢迎她的到来，共同度过了一个愉快的夜晚。"
        },
        {
            "id": 3,
            "content": "安铁笑道：“都是美女，呵呵，我都有点应接不暇了。（)”\n柳如月笑吟吟地刚想说什么，就听到一个熟悉的声音响了起来：“这不是如月吗？”\n柳如月脸上一僵，身体微微颤动了一下，安铁也觉得这个声音有点熟，循着声音望过去，只见那个人正是王贵，安铁一想起刘芳与自己谈合作时说的话，看王贵的眼神也凌厉起来，心里有种说不出的厌恶，见柳如月的脸上又绽开笑意，优雅地转了个身，打量了一下王贵，挑了挑眉毛，娇声说：“哦？我当是谁呢？原来是王总啊，在这里还能碰到一个特殊的故人，巧啊！”\n安铁见柳如月开口，也不好说什么，喝了一口酒，眼睛在王贵和柳如月身上打量起来。\n王贵大概以为柳如月见了他会很意外与惶恐，没想到柳如月会如此镇定自如，现在倒是让王贵有些惊讶了，王贵顿了一下，然后调整了一下表情，色迷迷地盯着柳如月，油腔滑调地说：“难得，如月还记得我这个故人，怎么样？如月，咱们好久没见了，应该喝一杯吧？”\n柳如月的眼里闪过一丝厌恶，可脸上依旧保持着灿烂的笑容，柔声说：“那是当然。”说完，转身对安铁和白飞飞道：“我失陪了，你们三位慢聊。”说完，挑衅似的看看王贵，王贵喜笑颜开地带着柳如月往一旁走去。\n安铁看着柳如月和王贵的方向，叹了口气，白飞飞也若有所思地说：“我看着这两个人就感觉凉嗖嗖的，听他们说话也像打哑谜似的，安铁，他们到底怎么回事啊？”\n安铁摆摆手，道：“我哪里知道，不过这个王贵怎么又冒出来了？也好，找个机会我得跟他好好算算账。”\n白飞飞欲言又止看看安铁，低头喝了一口酒，而李海军却高深莫测地说了一句：“世上本无事，庸人自扰之。”\n安铁和白飞飞同时不解地看着李海军，李海军嘿嘿一笑，站起身，道：“我继续当我的圣诞老人。”便抓起头套，一溜烟地走了。\n安铁和白飞飞对视了一下，笑了笑，白飞飞看着李海军穿梭在人群中的身影，自言自语似的说：“这李海军，不会是卓玛的死对他的打击太大了，怎么神叨叨的了。”\n安铁若有所思地说：“错！我觉得海军看开了，比咱们看得都开，也就是，人家比咱们上了一个档次，嘿嘿，这小子，估计快立地成佛了。”",
            "summary": "安铁、柳如月、王贵和白飞飞等人聚在一起。安铁和柳如月遇到了王贵，王贵试图与柳如月叙旧并一起喝酒。柳如月表现得镇定自如，而安铁则对王贵产生了厌恶。随后，柳如月离开去与王贵交谈，而安铁则决定找机会与王贵算账。白飞飞对此表示疑惑，而李海军则说出了一句意味深长的话。"
        },
        {
            "id": 4,
            "content": "白飞飞顿了一下，叹了口气，然后像想起什么似的，说：“哎？不对啊，瞳瞳怎么没来啊？”\n安铁神色一黯，道：“瞳瞳说她不想来，估计嫌闹吧，不来也好，今天这里人也太杂了。”\n白飞飞听完，也没说什么，走出吧台，道：“人差不多了，我让他们开始吧？”\n安铁点点头，靠着吧台，往表演台上看去，在离表演台不远的地方，王贵和柳如月坐在一张桌子上似乎在说着计么，安铁不禁有些担心地往那边看去，谁知正好看到王贵去抓柳如月的胳膊，脸上的表情十分愤怒。安铁心里一沉，刚打算去看看发生什么事情的时候，就见柳如月的身后突然窜出两个西装革履的男人，站到王贵身后，王贵的脸刷地就变白了，趁着灯光，安铁感觉王贵的腰眼上好像抵着一个亮闪闪的东西。\n安铁又把目光转向柳如月，见柳如月不知道对王贵说了些什么，王贵的脸都快绿了，接着两个西装革履的男人就带着王贵向酒吧门口走去。\n柳如月理了一下头发，目光正好对着安铁，对安铁妩媚地笑了一下，那笑容可以算的上是风情万种，可安铁不知为什么，打心底打了一个哆嗦，心里竟升起了一丝怅然。\n柳如月已经冲着吴雅和林美娇那边走过去，在吴雅和林美娇那一桌还坐着支画和秦枫，这几个美丽的女人坐在一起美得就像一道靓丽耀眼的风景，吸引了酒吧里大多数男人的目光，安铁却站在那沉思起来，心里隐隐升起了一丝疑惑。",
            "summary": "白飞飞、安铁等人在酒吧参加一个活动，而瞳瞳没有来。安铁担忧地观察着附近的王贵和柳如月，发现他们似乎陷入了麻烦。柳如月与两个西装革履的男人带走了王贵，而柳如月随后向安铁方向走来，对他妩媚地笑了一下。安铁感到疑惑，开始沉思。"
        },
        {
            "id": 5,
            "content": "这时，晚会已经到了高潮，所有人都把目光聚焦在表演台上，现在上演的节目是现代京剧，衣着暴露，画着脸谱的演员，正在台上上演着香艳的《春闺梦》，在圆润的唱腔里，所有人都被这靡靡之音给吸引住了，安铁也对这种现代京剧产生了浓厚的兴趣，用手指敲着吧台的桌面，学着所谓的那些票友的样子差点摇头晃脑起来。\n就在台上的演员唱到：“生把鸳鸯两下分。\n终朝如醉还如病，苦绮熏笼坐到明。\n去时陌上花如锦，今日楼头柳又青。\n可怜侬在深闺等……”\n的时候，安铁感觉自己的手机突然震动了起来。\n安铁以为现场有人找自己有事，于是拿起手机随意地“喂”\n了一声，眼睛还盯着那个穿着肚兜唱京剧的另类青衣。\n“叔叔，救我！”\n电话里传来瞳瞳微弱的沙哑的声音，虽然现场声音嘈杂，安铁还是一下子听了出来。\n安铁一听瞳瞳的声音，一下子从椅子上跳了起来，一个没拿稳，手机“啪”\n地一声，掉在了地上。",
            "summary": "现代京剧表演正进行得如火如荼，观众们被美妙的唱腔所吸引。安铁对此产生了浓厚兴趣，并在台上演员唱到一句歌词时，他的手机突然震动，接到了瞳瞳的求救电话。安铁立刻从座位上跳起，但手机不慎掉落。"
        }
    ]
}