{
    "chapter_title": "第五百三十四章 ",
    "chapter_summary": "一个男人安铁在酒吧寻找失踪的侄女瞳瞳的故事。安铁在寻找过程中意外损坏手机，并向一名服务生求助获得新手机。通过与瞳瞳通话，他得知她遇到了麻烦。安铁紧张地询问瞳瞳的位置并承诺去接她，然后和朋友白飞飞一起去寻找瞳瞳。在穿越湿滑的道路后，安铁成功找到瞳瞳，但她状况非常糟糕。安铁带着瞳瞳赶往医院救治。回家后，安铁试图安抚受惊的瞳瞳，了解她遭遇的情况。尽管安铁尽力保护瞳瞳，但她的惊恐和不安仍无法消除。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "大雪说来就来你要一动不动想着自己慢慢变白变成一滴白水柔情蜜意地挂在针尖上滴在雪地上，你忧伤地抬头盯着那根银针慢慢地，你会看见那针孔慢慢地，针孔会越来越大比雪地更大还要看见桃花慢慢开放像针一样在你的身体里开放你一定要忍住疼痛死死盯着她，像盯着一个敌人不要叫，你一叫桃花刹那就败\n何不干《命运之书》节选\n安铁看着手机在酒吧的地上翻了好几个个，电池都摔出来了，安铁赶紧把电池装回去，手机似乎摔坏了，怎么开不了机，安铁一把抓住旁边一个服务生的胳膊，道：“快，把手机借我！”\n服务生被安铁的样子吓坏了，听话地把自己的手机递给安铁，这时，白飞飞已经寻声走了过来，安铁兀自拨着瞳瞳的电话号码，然后蹲在地上焦急地等待瞳瞳那边的回应，嘴里不停地：“喂！瞳瞳！说话啊，我是叔叔，喂！”\n过了好一会，瞳瞳微弱的声音又从电话里传来：“叔叔，救我！”瞳瞳似乎正在哭，声音里夹杂着一股浓浓的恐惧。\n安铁的身体马上僵硬了起来，嗓子沙哑地却又异常着急地问：“丫头，你在哪？别哭，快说你在哪？”\n“我在小区到海边的路上。”瞳瞳声音颤抖地说。\n安铁猛地站起身，强压住自己心头的窒息感觉，声音艰涩地说道：“别怕，叔叔马上就去接你，快说出了什么事？”\n安铁喊道：“丫头！丫头！”\n电话那头一点声音也没有，安铁脸色发白地对白飞飞道：“飞飞，把你的车钥匙给我，瞳瞳好像出事了。”\n白飞飞看安铁的神色，就知道事情很严重也没多问，慌乱地走进吧台，从包里拿出钥匙递给安铁，安铁还没等白飞飞说话，接过车钥匙就往外跑。",
            "summary": "一个男人安铁在酒吧寻找失踪的侄女瞳瞳的故事。安铁的手机在寻找过程中意外损坏，他向一名服务生求助并获得手机后，与瞳瞳通电话得知她遇到了麻烦。安铁紧张地询问瞳瞳的位置并承诺去接她，随后立刻离开酒吧，由朋友白飞飞陪同去寻找瞳瞳。"
        },
        {
            "id": 1,
            "content": "外面的雪似乎又下了起来，安铁只穿了一件衬衫，凉风夹着雪花打在安铁的身上、脸上，像刀割一样，安铁却毫无知觉，沿着马路飞奔到白飞飞的车旁，打开车门跳上车就往维也纳山庄开去。\n一路上，安铁紧抿着嘴唇，不断地加快车速，耳边全是瞳瞳的那句：“叔叔，救我！”\n安铁以最快的速度向着家的方向冲去，下雪路滑，好几次差点跟前面的车追尾，还有几次紧急超车几乎是擦着别的车冲道了前面，在人少的十字路口闯了两次红灯，违章记录的照相机闪了好几次白光，向两道白色的闪电，在这个风雪交加的夜晚显得分外触目惊心。还算幸运，终于安全到达了维也纳山庄，开车门的时候不知道被什么东西刮了一下，安铁手上传来一阵刺痛，估计被什么尖利的东西刮掉了一小块肉，血顺着手腕一直往下流，安铁的脚一落地就被积雪滑了一个跟头，闷哼一声栽了下去。\n安铁一骨碌爬起来，奔着与瞳瞳平日里跑步的路线往前走，穿过小区花园以后，就到了连接小区与海边的小路上，这条的小路的积雪很深，两旁稀疏的路灯在雪的映衬下惨白地亮着，安铁一边急速往前走一边喊道：“丫头！你在哪？丫……”\n安铁一下子停住了脚步，死死地盯着一盏路灯下的白色身影，瞳瞳娇艳美丽的脸已经变得惨白而麻木，衣服凌乱地倚靠在路灯下面，双手死死地抓着白色的羽绒服，目光呆滞地看着安铁，虚弱地喊了喊了一声：“叔叔！”，然后就晕了过去。\n安铁像接住一片破碎的花瓣一样，把瞳瞳抱进怀里，胸腔像被什么东西使劲捶了一下，大声喊道：“丫头！你怎么了？丫头。”\n瞳瞳脸色苍白地躺在安铁怀中，满脸全是泪痕，贴在安铁身上的手像冰块似的，安铁注意到，瞳瞳的衣服上沾满了雪，头发也是乱蓬蓬的，毛衣向上翻着，露出一大块白洁的皮肤，竟比这皑皑白雪还要刺目，看到这里，安铁感觉自己的心跳都停止，到底发生了什么可怕的事情？\n安铁紧紧地抱住瞳瞳，见瞳瞳还是紧紧抓着手上的羽绒服，虽然已经昏迷，可脸上还是一副非常痛苦的神情，安铁用手抚了一下瞳瞳额前的乱发，却在瞳瞳脸上留了一道血痕，这才意识到自己的手流血流了半天了。",
            "summary": "安铁为了拯救被困在维也纳山庄的瞳瞳，不顾寒冷和危险，穿越湿滑的道路，成功找到她。然而，瞳瞳的状况非常糟糕，脸色苍白，衣服凌乱，看起来遭受了严重的惊吓。安铁抱着瞳瞳，心痛不已，立刻带着她赶往医院救治。"
        },
        {
            "id": 2,
            "content": "这条小路连着海边，平时就没什么人，现在是冬天，这里的积雪都没清理，就更不会有人过来，到底发生了什么，瞳瞳居然衣衫零乱地呆在这里，安铁的脑袋里忽然闪现出一个可怕的念头，痛苦地闭了一下眼睛，愣愣地看着瞳瞳，抱起瞳瞳就往家的方向冲。\n安铁每走一步，都会小心翼翼地看看瞳瞳的脸，瞳瞳那花一般鲜艳娇嫩的脸现在苍白得就像一张纸，一点血色也没有，嘴唇已经冻成深紫色，安铁尽量让瞳瞳的身体贴近自己，想给瞳瞳一点温暖，可安铁发现瞳瞳的身上凉得像一块冰似的，要不是瞳瞳还有心跳，安铁现在以为这里是地狱。\n在路过另外一盏路灯的时候，安铁赫然发现，瞳瞳的脖子上有一道青紫的印痕，好像被人扼住脖子掐过，安铁的心骤然抽紧，颤抖着收紧手臂，抱着瞳瞳使劲跑了起来\n四周一片寂静，死一般的静。此时，安铁的耳边只有自己的脚踩在雪地上的声音，那声音零乱而惶恐，在命运之神的那冷酷的大手蹂躏之下，终于残酷无情地抓住了这深夜的雪地里两颗脆弱而孤单的灵魂。",
            "summary": "瞳瞳衣衫零乱地出现在一条偏僻的小路上。安铁发现了她的异常并意识到她可能遇到了危险。瞳瞳脸色苍白，嘴唇发紫，身体冰冷。安铁发现她的脖子上有一道青紫的印痕，更加确信她遭受了虐待。安铁抱着瞳瞳拼命奔跑，试图给她温暖，但周围一片寂静，仿佛身处地狱。在这个寒冷的夜晚，安铁和瞳瞳的命运被无情地抓住。"
        },
        {
            "id": 3,
            "content": "安铁抱着瞳瞳回到家，抱着瞳瞳进了房间，打算先给瞳瞳换件衣服，可瞳瞳的手死死地抓着那件白色羽绒服，怎么也不肯松手，还尖叫着说：“走开！你快走开！”\n回到家的瞳瞳身上的体温似乎恢复了一些。\n安铁柔声在瞳瞳耳边道：“丫头，别怕，回家了，我是叔叔。你能听到我说话吗？”\n瞳瞳虚弱地睁开眼睛，惊慌地看看安铁，像只受惊小兔子似的，等到瞳瞳确认是安铁以后，“哇”地一声哭了起来，安铁赶紧把瞳瞳搂在怀里，语无伦次地说：“别怕，告诉我到底怎么回事？你怎么跑到那里去了？”\n瞳瞳缩在安铁怀里大声哭着，一句完整的话也说不出来，一听到安铁那么问，瞳瞳看安铁的眼神又变得惊恐起来，推开安铁，缩在床头，声音凄厉地喊道：“你别过来，走开！走开！”\n安铁的心像似被一个钩子一下子提了起来，面对惊慌失措的瞳瞳，瞳瞳喊一声，安铁的心就尖锐地颤抖一下。\n安铁知道瞳瞳现在的非常惊慌，虽然隐隐知道瞳瞳在那条偏僻的小路上遇到了什么，可安铁不敢去想，也没有勇气去想，安铁试探性地坐到床边，声音颤抖地说：“丫头，我是叔叔，别怕！”\n瞳瞳满脸是泪，惊惧地看着安铁，嘴里喃喃地说：“叔叔？”\n安铁点点头，刚伸出一只手打算揽住瞳瞳的肩膀，瞳瞳就歇斯底里地叫道：“别碰我！”\n瞳瞳似乎已经有些神志不清了，看着瞳瞳恐惧而绝望的脸，安铁一直慌乱的心突然平静了下来，有一个声音告诉他，这个时候你不能慌乱，瞳瞳需要你。\n安铁赶紧把自己的手缩回来，柔声哄着：“丫头，别怕，这里是咱家，你看，这是你的房间，别怕！没事了，我们到家了。”\n瞳瞳环视了一下屋子，脸上显出迷茫的神情，似乎平静了一点，然后把目光对着安铁，伸出一只手，摸摸安铁的脸，道：“叔叔？你是叔叔吗？我们在家里吗？”\n瞳瞳的手柔软而冰凉，一接触到安铁的脸，安铁感觉差点打了一个哆嗦，连忙抓住瞳瞳的手使劲握在手心里，然后把被子扯开，围在瞳瞳身上，道：“丫头，叔叔什么都不问了，不要害怕，这是咱们家，谁也不会伤害你，知道吗？”\n瞳瞳的眼泪像断了线的珠子一样，落在安铁的衬衫上，安铁感觉胸口凉飕飕的，把瞳瞳安置在自己的腿上，双手紧紧地围拢着被子，和被子里颤抖的身躯，窗外还下着雪，屋子里的暖气虽然很热，可安铁却一直像在雪地上一样，感觉刺骨的寒冷。",
            "summary": "安铁将瞳瞳带回家并试图安抚她。瞳瞳在经历了一场惊吓后，显得十分惊慌和抗拒。安铁努力保持冷静，试图了解瞳瞳遭遇的情况。在安慰和保证安全的情况下，瞳瞳逐渐平静下来，但仍心有余悸。"
        },
        {
            "id": 4,
            "content": "安铁手上的血已经凝结了，手背上的伤口像一条暗红色的蜈蚣，在安铁用力拥抱瞳瞳的时候再次变成鲜红，可安铁的心被另外一种痛处占据着，这种痛楚比那道受伤的伤痕更令安铁心痛，安铁无法用语言来表述此时的心境，如果能让瞳瞳不经历今晚发生的到现在安铁也不敢确定的事情，安铁情愿自己的手被人砍掉。\n瞳瞳惊魂未定地缩在安铁的怀中，翕动着睫毛，冰凉的小手抓着安铁的衣服，像一只受伤的小兔子似的，安铁似乎能听到瞳瞳心底的啜泣和不安，也不知道过了多久，安铁低头一看，瞳瞳好像已经睡着了，脸上还是一副惊惧的表情。\n瞳瞳眉头紧紧地锁着，手还是抓着安铁衣服不放，睫毛还一跳一跳的。\n安铁看着瞳瞳满脸泪痕的脸，刚想把瞳瞳眼角的眼泪擦掉，就看见又流出来一滴，安铁倒抽一口凉气，又帮瞳瞳把眼泪擦掉，可瞳瞳眼睛里的泪水似乎永远也流不完似的，睡着了的瞳瞳也在流着眼泪。\n就在这时，瞳瞳胡乱在安铁脸上抓着，喊道：“叔叔，救我！叔叔！”安铁感觉脸上一阵火辣辣地疼，低头一看，瞳瞳并没有张开眼睛，瞳瞳已经深深地现在噩梦之中却无法醒来。\n安铁把脸贴在瞳瞳的脸上，柔声哄道：“叔叔在，叔叔在”",
            "summary": "安铁和瞳瞳一起经历了一些可怕的事情，导致瞳瞳受到惊吓。安铁尽力安慰和保护瞳瞳，但瞳瞳的惊恐和不安仍然无法消除。在瞳瞳梦中呼喊求救时，安铁温柔地安抚她，希望她能从噩梦之中解脱出来。"
        },
        {
            "id": 5,
            "content": "刚说了一句，安铁觉得嗓子一阵刺痛，喉咙里一热，然后就觉得眼前一阵模糊，有什么东西在安铁的眼睛里缓缓地流了出来，紧接着，安铁刚才被瞳瞳抓破的脸又是一阵刺痛。这是命运留给人类冷酷而忧伤的液体，安铁仿佛看见命运之神那张让人恶心的脸讥诮地对着自己不停地做着鬼脸，疯狂而扭曲地笑着。\n安铁静静地坐在床上，抱着瞳瞳，眼泪一滴滴地留在脸上，慢慢地干了。\n慢慢地，目光呆滞的安铁看着窗外飘着雪化的天空，麻木的脸上慢慢有了红晕，然后，安铁脸上的红晕越来越红，仿佛连目光也变成了红色，血一样的红。\n现在的安铁，浑身上下全是愤怒，仿佛窗外的这个世界，不是一个人的世界，而是一个魔鬼的世界。\n这个平时安铁处处与人为善的还算温馨的世界，此时，已经完全变了一个样子，除了怀中的那张脸，所有人的脸都被夜色掩盖着，和魔鬼一起，发出可怕的狞笑。\n突然，家里的电话震耳欲聋地尖叫起来，安铁一愣，目光往门口扫了一眼，又转头看着窗外，一动也没动。\n电话还在尖利地响着，仿佛一个坚硬的鼓槌，敲打着雪夜那无边无际的天空，那些细碎温馨的往事，那些心酸尖锐的疼痛，那些缤纷而朴素的梦，仿佛窗外的雪化，碎了一地。",
            "summary": "安铁在雪夜中抱着瞳瞳，感受到命运的残酷和忧伤。他的情绪逐渐失控，愤怒充斥着他全身。原本温馨的世界变得恐怖，仿佛被魔鬼所控制。这时，家里的电话响起，打破了寂静的夜晚。"
        }
    ]
}