{
    "chapter_title": "第五百三十六章 》",
    "chapter_summary": "本章节讲述了安铁在照顾受到惊吓的瞳瞳时发现她脖子上的淤青，并在深夜寻找被劫持的瞳瞳的过程中，发现了一些神秘线索。安铁怀疑这一切都与瞳瞳的神秘老师和匕首型吊坠有关，并决定找出真相以保护瞳瞳免受伤害。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁低头看看瞳瞳，瞳瞳好像真是累了，睫毛上还沾着几滴泪珠，安铁怕电话声把瞳瞳的不安再次唤起来，轻柔地把瞳瞳放在床上，没想到瞳瞳的身体猛地颤动一下，抓着安铁衣服的手怎么也不愿松开，安铁柔声在瞳瞳耳边说：“丫头，睡吧！这是家里。”\n瞳瞳这才放松了身体，呼吸慢慢平缓起来，安铁看瞳瞳还在抓着自己的衣服，便轻手轻脚地把瞳瞳的手从自己的衬衫上缓缓拿下来，然后从床头拿过来一只抱枕，塞进瞳瞳怀里，整个过程，安铁都是小心翼翼生怕一用力就把瞳瞳打碎了似的。\n在帮瞳瞳盖被子的时候，安铁扫了一眼瞳瞳脖子上那一圈的淤青，使劲攥紧了拳头，用一只手轻轻地抚摸了一下，瞳瞳的眉头骤然深锁，安铁又把手快速缩了回来，深深吸了一口气，走到客厅把电话接了起来。\n“安铁，我是飞飞，怎么回事？瞳瞳怎么了？”白飞飞在那头连珠炮似的说，旁边似乎还有李海军的声音。\n安铁道：“没事，受了点惊吓，现在已经睡着了。”\n白飞飞道：“是吗？怎么受到惊吓了？你嗓子怎么哑了？不行，我要过去看看瞳瞳。”\n安铁赶紧道：“真的没事，你不用过来了，我陪着瞳瞳就行。”安铁的语气中带着一丝坚决。\n白飞飞沉默了一会，说：“那好，没事就好，你在家陪着瞳瞳吧，这边你就不用担心了。”\n安铁道：“好，你跟海军和赵燕再说一声吧。”\n挂了电话，安铁颓然地坐到沙发上，若有所思地点了一根烟，脑子却一直想着在路灯下发现瞳瞳的情形，瞳瞳究竟经历了什么？看得出瞳瞳一定被吓得够呛，瞳瞳是不是……”安铁使劲吸了一口烟，呛得直流眼泪，心里不断地提醒自己，冷静！一定要冷静！事情不会那么糟糕的。\n就在这时，安铁听到瞳瞳在房间高声叫道：“叔叔！救我！救我！”\n安铁赶紧跑进瞳瞳的房间，看到瞳瞳的双手在半空中挥舞着，满脸都是眼泪，可眼睛还是紧紧地闭着的，安铁心痛地蹲在床边，抓住瞳瞳的手，在瞳瞳耳边柔声安慰着：“叔叔在这呢，别怕！别怕！”\n听到安铁的声音，瞳瞳又安静了下来，安铁看看瞳瞳的脸，那张苍白的脸上又布满了泪痕，安铁用手掌给瞳瞳仔细地擦着，冰凉的泪水一接触到安铁的皮肤，就让安铁的心一颤一颤的，安铁在心底发出了无声的悲鸣。\n当安铁的目光再次停在瞳瞳脖子上的青紫色印迹上，是谁？是谁这样伤害了瞳瞳？安铁咬紧牙关，扶在床沿的手紧紧地攥着，手背上的伤口又裂开了，疼得安铁倒吸一口凉气，安铁这么一疼，脑袋突然清醒了很多，盯着瞳瞳的脖子发了一会呆，今天瞳瞳的脖子上似乎少了点什么？\n安铁轻轻地往瞳瞳的脖子后面探了一下，确认瞳瞳的脖子上什么也没有，安铁便确定瞳瞳的那个特别的吊坠不见了，安铁深锁着眉头，缓缓站起身，在瞳瞳的房间里踱了两圈，决定去瞳瞳出事的地方看一下。",
            "summary": "安铁担心瞳瞳受到惊吓，轻轻将她放在床上并安抚她入睡。在帮瞳瞳盖被子时，他发现她脖子上的淤青，心中愤怒。接电话后，他告诉飞飞瞳瞳已经睡着，不需要过去。飞飞询问瞳瞳的情况，安铁表示只是受到惊吓，嗓子哑了。挂断电话后，安铁坐在沙发上思考瞳瞳的经历，心想她是否受到了更严重的伤害。这时，瞳瞳在房间大喊救命，安铁立刻进去安抚她。"
        },
        {
            "id": 1,
            "content": "安铁拿上手电，下楼以后，快速往那条小路上走过去，雪似乎有越下越大的趋势，这个时间估计已经是半夜了，小区里只有路灯在凄清地亮着，或者偶有几户睡不着的人，那也隔在厚厚的窗帘后面。\n安铁漠然地扫了一眼那些有着微弱亮光的窗户，然后，快速向瞳瞳出事的地方奔去。\n那条小路应该是鲜少有人去过，而且路上的雪一直没有清理，那么现在雪地上留下的脚印极有可能让安铁找到一些线索，走到了那条小路上，安铁拿着手电，仔细观察着地上的脚印，一路走来，安铁倒是没有发现什么异样，雪地上只有瞳瞳的小脚印，和安铁皮鞋的脚印，看来劫持瞳瞳的人是从海边过来的。\n当安铁走到发现瞳瞳的那个路灯附近，脚步就越来越凌乱了，安铁看到雪地上不但有自己和瞳瞳的脚印，还有至少两个人的脚印，安铁蹲在地上看了看，这两个人的脚印很大，一种好像是运动鞋，一种是和自己脚底花纹不一样的皮鞋，安铁往上面踩了一下，运动鞋的脚印比自己的大，而皮鞋的脚印比自己的小。\n到了路灯下面，安铁看到雪地上就更加凌乱，脚印重叠着脚印，似乎隐约还有另外一种脚印，但由于下雪，分辨得不是很清楚，安铁顺着路灯的栏杆往下看，雪地上似乎还有个发亮的东西，安铁拨开雪地，赫然是自己送给瞳瞳的那个手机，当安铁打算把手机拿起来的时候，往旁边一扫，瞳瞳的吊坠也在这。",
            "summary": "安铁在深夜寻找被劫持的瞳瞳，沿着小路仔细查看雪地上留下的脚印。他发现劫持者来自海边，并注意到有两个人的脚印和一个可能是第三者的模糊脚印。在路灯下找到了瞳瞳的手机和吊坠。"
        },
        {
            "id": 2,
            "content": "安铁把吊坠和手机一起捡了起来，发现吊坠的链子已经断了，当安铁把那个匕首型的吊坠放在手心的时候，眼睛立刻往周围扫了一圈，这个吊坠居然不是很凉，拿在手中竟然有一种温润的感觉，难道……”\n安铁顺着这条小路继续往海边方向走，安铁突然升起一种直觉，他越走越觉得自己现在好像被人窥视着，这时，安铁发现地上的脚印居然没有了，安铁在脚印消失的地方勘察了一下，地上有一只烟头，安铁把烟头捡起来，烟嘴的位置还带有一点点余温，心里一沉，望了一眼海边的方向，心里的疑惑越来越大了。\n安铁看看手里的吊坠，站在原地想了半天，怎么也想不明白到底是怎么回事，看来今天晚上这里最少有三个人来过，他们是什么人呢？到底是什么目的？有一点安铁可以肯定，肯定有一个人是冲着这个吊坠来的，可吊坠为什么又呆在雪地里？还有一点最重要的是，瞳瞳到底有没有被……",
            "summary": "安铁在海边捡到一枚神秘的吊坠，发现它并不冰凉，反而有温润的感觉。沿着小路继续前行时，他感到被窥视，地上的脚印消失，还发现了一只余热未散的烟头。安铁怀疑有人为了吊坠而来，但不清楚他们的目的。他担忧瞳瞳的安全，试图解开这些谜团。"
        },
        {
            "id": 3,
            "content": "安铁警觉地往周围看了看，雪还在静悄悄地下着，在路灯的映衬下，雪花发出魅惑的光泽，这条小路宁静得让安铁非常不安，安铁一方面觉得此地不宜久留，一方面想回去陪着瞳瞳，看来只能等瞳瞳的情绪稳定下来，试探性地问问了。\n安铁往回走的时候才意识到自己只穿了一件衬衫，打了个哆嗦快步往家里走，等安铁走到家门口的时候，身上已经满是积雪，安铁把身上的雪抖了抖，打开家门，换了鞋之后就推开瞳瞳的房门，看见瞳瞳还安睡在床上，安铁的心才算踏实了一点。\n坐在瞳瞳的身边，安铁看着瞳瞳还没有恢复血色的脸，刚想用手缕一下瞳瞳脸上散乱的发丝，手伸出一半，又缩了回来，安铁知道自己的手现在很凉，几乎像冰块一样，而安铁的心比手更凉，那种冰凉感觉里还带着一股寒意，使安铁的痛楚都快麻木了。\n给瞳瞳掖了一下被角，然后把刚才在雪地里拿回的那两样东西放在床头柜上，安铁去卫生间拿回一块热气腾腾的毛巾，然后蹲在瞳瞳的身侧，凝视着瞳瞳略显不安的睡颜，用刚才在热水里暖和过来的手，缕了一下瞳瞳的头，然后用温热的毛巾给瞳瞳十分轻柔地擦拭着脸上的泪痕。\n瞳瞳先是瑟缩了一下，随着安铁轻柔的动作，瞳瞳的脸上的表情舒展了一些，当安铁用毛巾擦到瞳瞳满是淤青的脖子上的时候，瞳瞳突然醒了过来，惊惧地看着安铁，一下子就坐了起来。\n安铁赶紧慌乱地站起身，柔声道：“别怕！丫头。”然后试探性地坐在瞳瞳身边，伸出手臂。\n瞳瞳死死盯着安铁看了半天，目光柔和起来，紧抿着嘴唇，缓缓靠近安铁的臂弯，然后又把眼睛闭了起来，安铁轻抚着瞳瞳的脊背，在瞳瞳的耳边继续柔声安抚着说：“睡吧，叔叔抱着你睡，好不好？”\n瞳瞳的身体颤动了一下，往安铁身上靠了靠，眼泪又顺着眼角流了出来，安铁感觉瞳瞳的心跳一点规律也没有，肩膀还是微微地颤抖着，安铁收紧自己的胳膊，嘴唇贴着瞳瞳的额头，从嗓子眼里发出一句：“丫头，再睡一会。”\n安铁就这么一动不动地抱着瞳瞳坐在床沿，眼睛盯着房门，用手掌不断地抚摸着瞳瞳的脊背，安铁这会才感觉到，瞳瞳是那么弱小，那么无助，安铁在心底不断地自责着，不断地嘶吼着：“丫头，是叔叔没保护好你，都是叔叔的错。”",
            "summary": "安铁在小路上等待瞳瞳情绪稳定后回家。他意识到自己在雪中只穿了一件衬衫，急忙往家走。到家后，他发现瞳瞳仍在熟睡，便用温暖的毛巾为她擦拭脸上的泪痕。瞳瞳醒来后，惊恐地看着安铁，但在安铁的安抚下，她逐渐平静并靠向安铁。安铁自责没有保护好瞳瞳，紧紧抱着她。"
        },
        {
            "id": 4,
            "content": "圣诞节已经过去了，雪，越下越大，可能很多东西都要被今晚的大雪埋葬掉，可伤口却不会被大雪埋葬，因为，只要是伤口就会疼痛。\n安铁抱着瞳瞳，盯着窗外的漫天大雪，目光逐渐冷酷起来，安铁在心里平静地对自己说：“你一定要付出代价！一定要付出代价。”\n安铁盯着床头柜上的匕首型吊坠，想起了很多东西，它究竟代表什么？为什么在贵州偶遇的刀疤脸的女人对它感兴趣，那个支画对它也感兴趣，还有，瞳瞳的那个神秘的老师究竟是什么人？安铁现在可以肯定的是，瞳瞳的这次出事肯定与这个东西有关，那瞳瞳那个老师给瞳瞳这么一件危险的东西究竟是什么意思？安铁感觉那把精巧的匕首吊坠像被诅咒了似的，散发危险而神秘的气息。\n匕首吊坠现在是唯一的线索，他必须搞清楚！\n安铁又想起了上次瞳瞳被绑架的事情，如果这次瞳瞳出事不那么简单，那上次的绑架应该也不是巧合。\n还有，自从瞳瞳出事以后，有几次安铁和瞳瞳被莫名其妙地跟踪，是否跟这次的事件有关？\n安铁越想越心惊，低头愣愣地看着瞳瞳，心里不住地叹息着：“丫头，不要害怕，叔叔保证你以后再也不会受到伤害！我保证！他们会付出代价！”\n安铁喃喃自语着，越握越紧的拳头发出了一声脆响。",
            "summary": "安铁抱着受伤的瞳瞳，心情沉重。他们正在调查关于瞳瞳的神秘老师和匕首型吊坠的真相。安铁怀疑瞳瞳的出事与这些事物有关，并认为上次瞳瞳被绑架并非巧合。自从瞳瞳出事以来，安铁和瞳瞳还被莫名其妙地跟踪，让他更加担忧。安铁发誓要保护瞳瞳，不让她再受到任何伤害，并决心找出真相。"
        }
    ]
}