{
    "chapter_title": "第六十二章  在一起",
    "chapter_summary": "白飞飞和安铁一起喝酒庆祝他们的友谊。白飞飞向安铁表达了她的关心和付出，以及他们在一起的美好时光。安铁对此深感感激和幸运。然而，电话铃声打断了两人的欢乐时光，大强邀请安铁见面谈话。安铁与大强通电话后，决定继续与白飞飞喝酒聊天。他们谈论了安铁与柳如月的关系，并表示他们只是朋友。接着，白飞飞试图联系李海军，但电话信号不佳。白飞飞表示要陪安铁过夜，两人度过了一个愉快的夜晚。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "阳台的左侧\n晾着你的衣服\n在房间，你对着镜子看\n阳台的左前方\n炼油厂的烟囱上那把火一直烧着\n我总是在黄昏看到它红艳艳的\n被一层云淡淡地和我格开\n白飞飞看着安铁，好一会，突然笑了，然后说：“我们喝酒吧！来！干！”\n安铁从迷乱之中开始清醒过来，看了看桌上一大堆酒瓶说：“你还能喝嘛？”\n“能！今天高兴，没问题。”白飞飞笑着说：“我们别搞得爹死娘嫁人似的哭丧着脸好不好？上帝让我们来到这世上，上帝早就安排好了，我们不用操心，惟一要做的就是用心生活着，世上有那么多人，我们却能在一起，在一起吃饭，喝酒，在一起喜怒哀乐，在一起成长，这多好啊！”\n白飞飞说着说着，笑着的脸上两行眼泪慢慢地流了下来。\n安铁紧张地问：“怎么哭了？”",
            "summary": "白飞飞和安铁一起喝酒庆祝他们之间的友谊。白飞飞看着安铁，突然笑了起来，然后提议喝酒。安铁从迷乱中清醒过来，看到桌上的一堆酒瓶，问白飞飞还能喝吗。白飞飞笑着说没问题，他们应该珍惜在一起的时光，用心生活。然而，说着说着，白飞飞的脸上流下了眼泪。安铁感到紧张，询问原因。"
        },
        {
            "id": 1,
            "content": "“没事，高兴的。”白飞飞一只手擦了擦眼泪，对安铁笑着说，另一只手还是温柔地放在安铁的手心，细长晶莹的手指在安铁的大拇指上轻轻抚摩着，修长的指甲上画着的那朵桃花和手腕上的纱巾鲜艳得让人触目惊心。\n然后，白飞飞有些不舍地从安铁的手中抽回手，对安铁说：“我去卫生间。”\n看着白飞飞孤单而熟悉的背影在影影绰绰的灯光里闪动，安铁心里感动而惭愧。这么多年，这个身影一直在离自己最近的地方，总是在安铁最需要的时候出现，而自己却总在受伤的时候才想起她。\n安铁想起刚来大连的那一年，白飞飞的突然出现，莫名的失踪，然后又无声无息地回到安铁身边，随后，白飞飞又像什么事都没发生过一样，轻松地跟安铁讲述她的爱恨，她的留恋，不露痕迹地给安铁介绍各种各样的朋友，小心地和安铁保持着距离，她让安铁迅速融入这个城市，让安铁开始有了自己的生活圈，关注着安铁一点一滴的进步。当安铁在酒吧里自甘堕落、纵情声色地呆了一年，越来越陷入自我放逐、不思进取的黑暗深渊时，又是白飞飞从她朋友那里得知报社改革进行部门聘任的机会，并引见安铁进入了报社，安铁的人生从此改变，否则，安铁连个大学本科毕业证都没拿到，根本不可能进得了这家报社。",
            "summary": "白飞飞一直默默地关心着安铁，在他需要的时候出现并提供帮助。在安铁刚来到大连时，白飞飞的突然出现又消失，然后再回到他身边。她帮助安铁融入城市生活，引导他结交新朋友，并在安铁陷入堕落时，通过她的人脉帮助他进入报社，改变了他的命运。然而，安铁却在受伤时才意识到白飞飞的付出，感到感动和惭愧。"
        },
        {
            "id": 2,
            "content": "一路想来，安铁羞愧无地，同时，安铁心里充满了感恩，上帝实在很公平，能碰到白飞飞实在是自己的运气。\n正在安铁沉浸在回忆中时，桌上的电话又响了：“喂！老板！来电话啦！喂！老板！来电话啦！”电话彩铃中那小女孩子稚嫩而俗气的声音把安铁拉回了现实。安铁看了一眼电话，没想接，但那稚嫩的女声一直执着地喊着，安铁只得笑着拿起了电话，一看来点显示是大强，晚上大强已经打好几个电话了，安铁一直没接，一是安铁希望用这种态度来表示一下他对大强最近出格行为的态度，另一方面，安铁也没想好怎么对大强说，碰到这种事，说重了影响兄弟关系，甚至会影响公司发展大局，说轻了大强不当回事，以后要是出问题更会影响公司大局。\n安铁看着电话愣了一下，按下了接听键。\n“喂！老大，给你打一晚上电话了，恩，今天的事，我，我想跟你解释一下，晚上我们见个面好吗？”大强着急而心虚地说。\n安铁沉默着，没说话。",
            "summary": "安铁回忆起与白飞飞的相遇，感到幸运和感激。此时，电话铃声不断响起，安铁犹豫是否要接。他拿起电话，发现是大强的来电。大强试图解释今晚的事情，并邀请安铁见面交谈。"
        },
        {
            "id": 3,
            "content": "“喂！老大！你在听吗？”\n“在听！”安铁说。\n“晚上见个面行吗？”大强说。\n又沉默了一会，安铁终于说：“今晚就算了，大强，我想跟你说，你出去找小姐找其他的什么人我都没意见，别染上病就行，但这次选秀影响很大，对公司发展有关键影响，不能出一点差错，你不能跟选手这样，搞不好就会出大事。还有你最近对赵燕的态度好像也有些问题，你最近怎么啦？我怎么跟不认识你似的，我们还是兄弟吧？”\n“当然了，老大，你这么说我挺难受的，我最近是有点浮躁，我好好反思一下，你放心行不？！”大强急急地表态说。\n“那就好，咱们现在做事必须冷静，否则对谁都不好，在一起挺不容易的，你要注意点！行了，你也早点休息，对了现在几点？”安铁故做轻松地说。\n“快凌晨2点了！”大强说。\n“那行，你也早点休息。”安铁说完，心里一下子轻松了很多。\n挂了电话，安铁拿起一瓶酒一口干了，刚放下酒瓶，白飞飞就回来了。\n“怎么偷酒喝啊，也不等等我！”白飞飞一回来就笑吟吟地说，情绪正常了很多。\n“你今天想喝多少，我都陪你，把你灌醉了我再——嘿嘿！”安铁盯着白飞飞，坏笑着。\n“去你的！一喝多就扯淡。”白飞飞的脸居然红了一下。\n“我没喝多，谁说我喝多了？来，喝！”安铁和白飞飞又开始要酒。两个人开始有些醉了，话又开始多起来。尤其白飞飞，酒后说话越来越嗲，越来越可爱。\n白飞飞像个小女孩一样，歪着脑袋说：“今天晚上真好啊，跟做梦一样。对了，今天那个柳如月，你跟她什么关系？什么人都往家里领？”",
            "summary": "安铁和大强通电话，讨论大强近期的行为和对公司的影响。安铁提醒大强要注意自己的行为，保持冷静。随后，安铁与白飞飞一起喝酒，谈论晚上的事情。白飞飞询问安铁与柳如月的关系，安铁表示他们只是朋友。"
        },
        {
            "id": 4,
            "content": "安铁眼睛转了一下：“不是跟你说了嘛，是那个买肉的老板王贵的助理，通过秦枫认识的。不算太熟，今天恰好碰上了，人家家里有事都想不开了，不是想让你开导一下她嘛！”\n白飞飞嘿嘿笑说：“你小子！情多累美人知道不？以后少干点这样的事，你以为你救世主啊？我看你还是先救救你自己，你麻烦够多了。”\n白飞飞说了一通，突然叫道：“哦，对了，李海军这小子怎么也不来个电话啊，我说怎么感觉少点啥，给他打电话，骂死他。”\n说完，白飞飞拿出手机就给李海军拨电话，但电话老是接不通，拨了好几遍，终于拨通了，白飞飞高兴得大叫起来：“通了！通了！喂！李海军啊！喂！是李海军不？靠！奶奶的！信号太不好了！喂！李海军啊，你他妈的走了怎么也不来个电话？啊？”\n“啊？我在哪？我在你酒吧跟安铁喝酒，恩！你在西藏舒服不？啊！乐不思蜀啊？！去你的，我跟安铁有没有问题关你什么事情！你那小女朋友长的漂亮不？天仙一样啊？比我漂亮吗？比我漂亮？去你妈的！行，你就在西藏好好享受吧，要跟安铁讲话吗？算了，别讲了，信号太不好啦！知道你在那里舒服就行了，挂了！”白飞飞一通大叫，搞得整个酒吧的人都在看她，白飞飞瞪着眼睛，环视了一圈看她的人，看人们把目光收回去，白飞飞缩了缩脖子，吐了一下舌头，笑着说：“来，喝酒！”\n安铁笑咪咪地看着白飞飞兴奋而可爱的样子，心里突然感觉生活如此美好！\n给李海军挂完电话，白飞飞又要和安铁一起划拳。\n“一只小蜜蜂啊！飞到花丛中啊！飞啊飞啊飞啊……”\n两人旁若无人地划起拳来。\n期间，李海军的表弟过来敬了几杯酒，最后酒吧里所有客人都走了，白飞飞四周看了看，说：“人都没啦？那我们也走吧！”\n说完，白飞飞趴在安铁耳边悄悄地说：“今晚我要陪你睡觉！”",
            "summary": "安铁和白飞飞在酒吧与李海军通话的场景。安铁告诉白飞飞一个关于买肉老板王贵助理的故事，白飞飞提醒安铁不要过多干涉别人的生活。随后，白飞飞试图联系李海军，但电话信号不佳。酒吧里的客人离开，白飞飞表示要陪安铁过夜。"
        }
    ]
}