{
    "chapter_title": "第六十八章  情人的拳脚",
    "chapter_summary": "安铁因为与瞳瞳的一次谈话而感到心烦意乱，决定开车出去散心。在路上，他想起了过客酒吧和李海军，那里曾是他来到大连的第一个家。在询问过李海军的表弟张辉后，得知他即将回到大连，这让安铁的心情得到了很大的缓解。在李海军的酒吧喝酒时，安铁听到收音机里的陌生声音，以为是秦枫夜话节目换了主持人。他好奇地开车前往秦枫住处，却发现她家窗户黑漆漆的，没有灯光。安铁疑惑不已，不知道秦枫是否出了事。当他准备去找秦枫时，却在楼角阴影处发现了正在撕打的男女，其中女子竟是秦枫，而男子竟是她的前夫。安铁愤怒地制止了男子的暴力行为，质问关于一封寄给他的录像带的事。男子承认是其所为，并嘲讽安铁。安铁愤怒地骂了一句，然后对一个男人发起攻击，不断殴打他，直到对方失去反抗能力。秦枫从后面抱住安铁，痛哭起来。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "瞳瞳郁闷地回房间后，一晚上都没出来。安铁在自己的房间里也一直心神不宁，一会觉得带瞳瞳回去找家是正确的，一会又很后悔跟瞳瞳谈了那些。安铁很恍惚，跟做梦似的，一会觉得瞳瞳回家再也回不来了，一会秦枫在录象带里的镜头又在脑子里跳出来。\n安铁想睡又睡不着，在房间里不停地转来转去，最后，安铁决定开车出去兜兜风。\n路上，看着道路两边不断后退的建筑，安铁把所有的车窗全部打开，风呼呼地从车窗里吹了进来，在大连，即使是夏天的夜晚，还是会有点凉，可安铁却还是希望这风能更凉一些，好让的心情能立刻平复。\n安铁开着开着，发现自己又无意识地来到了过客酒吧的门口，他抬起头看了一眼酒吧的霓虹灯，还是像往常一样亮着，这给了安铁很大程度的安慰。在安铁的印象中，过客酒吧就是自己来大连的第一个家，而李海军就是自己骨肉相连的兄弟，无论在任何时候，只要看到李海军干净的笑容和安静的眼神，他的心就会塌实许多。想到这里，安铁打开车门，打算进去喝一杯。\n走进过客酒吧，里面还是一样令安铁倍感亲切，可是一看吧台里没有李海军，心里还是有点空落落的。酒吧里今晚的客人不是很多，自从李海军走后，酒吧的生意就好像一直不温不火的。安铁一进来就被服务生发现，几个服务员和安铁都很熟悉，一口一个安哥地叫着，叫得安铁心里热乎乎的。安铁大致问了一下李海军的消息，得知李海军在西藏过得很愉快，郁闷的情绪顿时缓解了许多。\n“你表哥没说什么时候回来吗？”安铁问李海军的表弟张辉。\n“好像说这几天就会回来了。没确定是那一天，估计这次回来还能给我带个表嫂来，呵呵！”张辉笑着说。",
            "summary": "安铁因为与瞳瞳的一次谈话而感到心烦意乱，一整晚都在纠结于自己的决定。他在房间里辗转反侧，决定开车出去散心。在路上，安铁想起了过客酒吧和李海军，那里曾是他来到大连的第一个家。在询问过李海军的表弟张辉后，得知他即将回到大连，这让安铁的心情得到了很大的缓解。"
        },
        {
            "id": 1,
            "content": "“是嘛,那好啊,你去忙吧，我坐一会就走。”安铁说着找了个角落坐了下来。\n安铁一个人坐在那里半天，只喝了两瓶啤酒，看了看周围，客人越来越少。\n从李海军的酒吧里出来已经半夜十二点多了，他发动引擎的时候随手把收音机打开，就在安铁触摸开关的时候，脑子里首先跳出了秦枫两个字，看着调频那里一闪一闪的信号，安铁呆了几秒钟，正要关掉的时候，却听到收音机里传出了一个陌生的声音：“亲爱的听众朋友，欢迎大家回到节目现场，秦枫夜话，午夜相约，我是主持人暮雨……”\n安铁连忙看了看表和车上的调频频道，确定自己没有弄错，现在应该正好是‘秦枫夜话’的时间段，可为什么突然换人了呢？难道秦枫出事了？这样一档名牌节目换主持人是一件很不寻常的事，我怎么一点消息也没听到？\n不知不觉，安铁发现自己正开着车朝秦枫住的方向走。安铁想，她的死活跟我有什么关系？秦枫能出什么事啊？就在安铁决定不去管她时，发现自己已经到了秦枫家楼下。\n安铁抬头看了看秦枫家的那扇窗户，黑漆漆的，没有灯光。",
            "summary": "安铁在李海军的酒吧喝酒，听到收音机里的陌生声音，以为是秦枫夜话节目换了主持人。他好奇地开车前往秦枫住处，发现她家窗户黑漆漆的，没有灯光。安铁疑惑不已，不知道秦枫是否出了事。"
        },
        {
            "id": 2,
            "content": "正在安铁犹豫是否上去的时候，突然听见一阵撕打的声音，一个男人高声骂道：“你就是个婊子，装什么装？说我不是男人？你不也是一个贱货？”安铁扭头一看，发现离楼房一角的阴影里，有对男女正在撕打，那男的对那个女的拳脚相加，粗暴得像个野兽。\n安铁此时已经决定上去看看秦枫，也决定不管这桩闲事，在中国，两口子打架最不好干涉，他有过类似的经历。有一次，安铁在路上碰到一对夫妇，结果两个人因为一个小分歧吵了起来，最后大打出手，安铁生平最恨打女人的男人，这种打女人的杂碎还真就到处都是，那次安铁给那个对女人动手的男人一拳，把那个男人打了个乌眼青，结果男的没说什么，那个安铁准备拯救的女人反而翻了脸，撒泼一样骂安铁多管闲事，把安铁搞得哭笑不得。现在安铁看见这种事心态有点小小的改变，中国的夫妻情人关系是最复杂的一种组合，这种抵死纠缠不死不休的劲头让人又爱又恨。\n安铁下了车，正往秦枫家的楼门口走时，就听一个女声恨恨的骂道：“我不会让你得逞的，我就算死也不会给你一分钱，你给我等着，总有一天——”\n“啪”的一声响，男人又狠狠给了女人一个耳光，骂道：“贱货，还嘴硬，你还觉得自己贱得不够，你信不信我明天把你在床上的骚样在网上公布出来你信不？”\n安铁一听马上就感觉不对劲，他转身向那两人走了过去，只见男人把女人叉在墙上，男人还在那里一个劲地骂：“你跟个婊子没什么两样知道吗？”这个男人骂得兴起，根本没有注意背后有人在悄悄走近。\n在离这对男女只有几米远时，借着路灯微弱的光，安铁看见一张熟悉而扭曲的脸，这个女人居然是秦枫。秦枫这时也发现了安铁，看见安铁，秦枫惊慌得不知所措，痛苦地闭上了眼睛。\n安铁疾步走到男人的背后，想也没想，一把就把那个男人拽了过来，伸手就给了那个男人一拳，男人被打得后退了好几步，安铁走上前去，飞起一脚，结结实实地踢在男人的肚子上，男人还没明白怎么回事一下就被踢得倒在地上。秦枫被这个突如其来的变故吓呆了，惊恐而羞愤地看着眼前的两个男人。安铁正要接着打，躺在地上的那个男人却笑了，流里流气地说：“哟！看看谁来了？没想到秦枫这个小荡妇还真有两下子，看完了那么香艳的表演还能沉得住气。哈哈！”\n安铁这时候才发现这男人是秦枫的前夫。\n安铁眼睛冒着火，一字一句地问：“这么说，那个录象带真是你寄的？”\n“拍得不好，画面没有仔细处理，你凑合看吧。”\n这男人阴损地看着安铁，用手擦了一下嘴角的血迹。",
            "summary": "安铁正准备去找朋友秦枫，却在楼角阴影处发现了一对正在撕打的男女。安铁因曾经历过类似事件，决定不干涉，但随后发现女子竟是秦枫，而男子竟是她的前夫。安铁愤怒地制止了男子的暴力行为，质问关于一封寄给他的录像带的事。男子承认是其所为，并嘲讽安铁。"
        },
        {
            "id": 3,
            "content": "“我操你妈！”\n安铁一听，大吼一声，冲上去对着那个男人的脸，拳头像雨点一般落了下去，直到这个男人躺在地上完全失去反抗能力。\n安铁站起来，看着躺在地上痛苦蠕动的男人，最后还是觉得不解恨，又狠狠地补了几脚，现在，这个男人似乎已经感觉不到痛了。\n这时，秦枫从身后抱住安铁，撕心裂肺地哭了起来。",
            "summary": "安铁愤怒地骂了一句，然后对一个男人发起攻击，不断殴打他，直到对方失去反抗能力。安铁站起来后，仍不解恨，继续踢打男人。此时，秦枫从后面抱住安铁，痛哭起来。"
        }
    ]
}