{
    "chapter_title": "第七十四章  美人如浮云",
    "chapter_summary": "安铁和柳如月独处一室，两人的感情逐渐升温。然而，安铁在抚摸柳如月背部时发现她身上的伤痕，这让他们产生了一些误会。经过解释和沟通，他们开始讨论关于秦枫与王贵的联系，以及安铁对柳如月的关心。安铁强调了他与柳如月在一起时的舒适感和信任感，但他们决定换个话题不谈这个问题。柳如月因王贵忙于工作而对其不满，安铁建议她离开王贵，不要报复，以免受到伤害。柳如月在梦中呼唤父亲。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁闭上眼睛，听着卫生间哗哗的水声，如同一曲好听的音乐在房间里流淌。\n等安铁听到动静睁开眼睛时，柳如月已经穿着睡衣站在安铁眼前。只见柳如月乌黑发亮的头发柔和地散落在肩背上，宽松丝绸睡衣里那凸凹有致的身体纤毫毕露，两只傲人的双峰自信地挺立着，随着柳如月有些激动的呼吸的节奏起伏，柔软的丝绸睡衣也随着柳如月的呼吸带动的双乳颤动而微微波动着。\n安铁看得眼睛都直了，此时，夜晚静谧无声，静得只有安铁和柳如月的呼吸声。\n安铁咽了一口口水，费劲地对柳如月笑了一下，看了看身边，示意柳如月睡在旁边。柳如月款款地褪下睡衣，睡衣如水一般倾泻到地上。\n柳如月的裸体完全暴露在安铁的眼前。安铁只觉得眼前白光一闪，安铁使劲闭上了眼睛，然后猛然睁开，发现柳如月已经不见了。\n柳如月已经迅速钻进了被窝，此时，安铁感觉柳如月柔软温暖的身体正在向自己飘来，然后，安铁就感觉自己被一个大大的软体动物吸住了。柳如月已经靠在安铁的怀里，一只手在安铁的肚子上轻轻抚摩着。\n安铁把胳膊从柳如月的脖子下面伸过去，手斜插到柳如月的背上轻轻抚摩着，柳如月温软细腻的肌肤十分有弹性地触碰着安铁的手指，从她的身体上散发出的让人变成动物的气息顺着安铁的手指“飕飕”地沿着胳膊、胸腔、小腹一直到两腿之间，然后，这种气息形成一个具体的形状，让盖在安铁大腿和小腹之间的被子一下子支起一个高高的帐篷。\n柳如月一看那瞬间支起的帐篷，妩媚地对安铁笑道：“帐篷里住的什么人啊，个子挺大呀？”一边说着，小手也顺着安铁的小腹一点一点地往下游走。\n就在这时，安铁在柳如月背上抚摩的手突然碰到零星的几个结痂的硬块，安铁的手一下子停了下来，又来回试探着抚摩了几下，似乎是想求证是什么东西。但马上，安铁就后悔，因为安铁很快就想起了上次柳如月身上的伤痕，安铁心想：“奶奶的，我这手抚摩的真不是地方。”\n果然，就在安铁的手在柳如月的背上碰到那些细小的伤疤时，柳如月那只正往安铁两腿之间游走的手一下子停在了那里，整个人僵在了那里。\n同时，安铁两腿之间那支起的帐篷顶也开始塌了下来。安贴轻轻叹了口气，使劲把柳如月往怀里搂了搂，想着岔开话题，于是说：“知道你参加这个活动后，真的让我吃了一惊，还有，我觉得你不必为了这个活动去做一些你不愿意做的事情，现在的女孩子有点急功近利，像那个露露，她们即使得到了什么，那她们失去的会更多。”\n安铁一说完这些话，马上就后悔了。",
            "summary": "安铁与柳如月独处一室。安铁欣赏着柳如月的美丽身材，两人感情逐渐升温。然而，安铁在抚摸柳如月背部时，发现了她身上的伤痕。这让柳如月突然停止动作，安铁试图安慰她并岔开话题。"
        },
        {
            "id": 1,
            "content": "果然，躺在安铁怀中的柳如月身体更加僵硬了，马上抬起头来，委屈地看着安铁，眼框红红地说：“你以为我会为了这个什么活动而出卖肉体，你以为我会为了这个而去跟周大强睡觉，你太小看我了，我还以为你是个好人。”说完，一转身背对着安铁躺在床里边，小声地哭了起来。\n安铁赶紧把柳如月强搂过来，连声说：“你误会了，我不是那个意思？”\n“那你是什么意思？”柳如月仰着脸伤心地问。\n“你的手真厉害，在我的身上一动我的头就晕了，我都不知道我问的什么意思，我最近情绪不好，说话老是颠三倒四的。”安铁赶紧岔开话题，女人一旦要就某个话题跟你较劲，你越解释越没效果，只能越描越黑，结果导致局面无法控制，这时候，转移她们的注意力是个好办法。女人就是这样，天生就有在任何时候让天下大乱的本事。\n果然，柳如月的兴趣被转移了，她马上问：“你怎么情绪不好了？最近出什么事啦？”\n“啊？”柳如月猛然抬起头，怀疑地问：“不会吧？”\n“这事跟你说谎有意思吗？”安铁还是淡淡地道，然后，他大致把事情经过跟柳如月简单说了一下。\n柳如月听了安静地趴在安铁的怀里，手抚摩着安铁的头，过了一会，柳如月突然笑了：“你也不是什么好人啊？你现在不是正和别的女人睡在一起吗？算扯平了，你也不用难过了。”\n安铁苦笑了一下，说：“我从来没说我是什么好人啊，只是，这好像有点不同，你要是有男朋友你还会和我在一起吗？”",
            "summary": "安铁误解了柳如月参加活动的目的，导致两人产生误会。经过一番解释，柳如月了解到安铁的情绪不佳，于是主动关心并转移话题。柳如月表示理解，但提到安铁与别的女人在一起的事，安铁则反问如果柳如有男朋友是否会和他在一起。"
        },
        {
            "id": 2,
            "content": "柳如月想了一会说：“要是别人我肯定不会，要是你，我得想想。”\n安铁笑着看了柳如月一眼，用手刮了一下柳如月的鼻子，说：“你这个回答很狡猾。”\n柳如月在安铁的怀里撒娇似的蠕动了一下，嘴里“恩”了一声，突然想起什么似的，说：“你知道吗？秦枫一直跟王贵有联系。”\n安铁一听，扬了一下眉头，然后，不以为意地道：“是吧，有可能。”\n柳如月有点怪怪地说：“恩，我觉得他们联系得有点多了，秦枫不应该是那种有兴趣与王贵交往的人。”\n“也许他们有宣传上的联络。”安铁没有把柳如月的话放在心上，王贵和秦枫有联系安铁是知道的，王贵一直想宣传自己，而秦枫在台里也有广告创收任务，像王贵这样的小老板，秦枫认识一大堆。\n听安铁这么说，柳如月没有做声，静静地躺在安铁的怀里，似乎在想着心思。过了一会，柳如月才道：“你一定很伤心吧？”\n“也没什么可伤心的，要是明确知道她是毫无理由地背叛我，就没什么好伤心的，相反，我倒是轻松了许多，就像现在我们能轻松地躺在一个床上而没有什么负担。”\n“要是我跟别人睡觉你会这么伤心吗？”柳如月幽幽地说。\n安铁楞了一下，一时不知道如何回答柳如月的问题。\n“你一直是在同情我是吗？”柳如月又问。\n“恩，怎么说呢，别想太多姑娘，我们在一起是从别人的犯的错误开始的，感情这个东西说不清楚，有的是又错误开始以完美告终，有的从完美开始以残缺收藏，有的不明不白不清不楚没有任何结果，有的爱过不后悔只求过程，有的婉转承欢却一心想要名分，感情，这个东西我越来越搞不清了，别问这些了，烦躁，只有一点我可以告诉你。”\n“什么呀？”柳如月问。\n“和你在一起我挺舒服的，和你在一切我可以讲一些不愿意说出口的话，比如秦枫的事情我就没有跟任何人说过，尤其是她跟别的男人上床，一个男人承受不了这样的话题，但，碰到这样的事，一个男人放在心里更放不了，时间一下不变态就会变坏。但跟你我今天说了，跟你说我没有压力，为什么这样我也说不清楚，你知道我这是什么心理吗？”\n“我也说不清楚，算了还是不说这个了，说点别的吧。”柳如月说。",
            "summary": "柳如月和安铁讨论了关于秦枫与王贵的联系。柳如月觉得他们的联系过于密切，而安铁则认为这可能是出于工作上的原因。随后，柳如月询问安铁是否一直在同情她，以及他是否会因为她和别人的关系而感到伤心。安铁对此并未直接回答，而是强调了他与柳如月在一起时的舒适感和信任感。两人决定换个话题不谈这个问题。"
        },
        {
            "id": 3,
            "content": "“你跟王贵最近怎么样？他还对你那样吗？你应该采取一点适当的措施了。”安铁说。\n“最近他又在忙于运做他念念不忘的杰出青年，暂时没空理我了，这个人渣！我也不是好欺负的，以前我父亲在世，我怕他，现在，我还不走了，我倒要看看他是什么下场。”柳如月说这话的时候，眼睛里露出一股疯狂。\n“恩，我觉得你不应该再在王贵那里干了，离开他对你有好处，千万不要想着去报复什么了，这种跟感情有关的事情，心里怀着仇恨，对你的伤害会更大，毁灭的可不只是他一个人。”安铁看到柳如月坚定而仇恨的表情，心头痛了一下。\n柳如月听了安铁的话，眼圈一红，顿了一下，然后用很平静的声音说：“我知道我该怎么做。”\n安铁叹了一口气，吻了一下柳如月的额头说：“睡吧！”\n柳如月往安铁身边靠了靠，温顺地闭上了眼睛。此时安铁的心中很安静，安静得有点孤寂。身边的这个女人美丽而破碎，自己有何尝不是如此，也许城市里的大多数人都和他们一样，心怀着令人心碎的秘密，孤单而疯狂地在这个荒芜的都市里偏执地寻找着自己的那份温暖。\n不一会，柳如月已经沉沉地进入了梦想，梦中的柳如月纯净得像个襁褓中的婴儿，不时地嘴角往上翘一下，此时安铁有一种错觉，仿佛是瞳瞳睡在自己的身边。\n想到这里，安铁一下子清醒了很多，他悄悄地下床，给柳如月把被子盖好。\n然后，坐在床边的沙发上拿出一支烟，点上狠狠抽了一口，然后，再慢慢地吐了出来，烟雾在安铁和柳如月之间升腾着，床上的美人有如一朵浮云，美得让人心酸。\n就在这时，柳如月在梦中发出了甜美的呓语，模模糊糊地咕哝了一句：“爸，你回来了！”\n安铁听了心里一激灵，马上把刚点燃的烟使劲摁在烟灰缸里，拿起床头柜上的便条纸给柳如月留了个条，然后，穿上衣服，开门走了出去。",
            "summary": "安铁和柳如月是朋友，安铁关心柳如月与王贵的关系。柳如月因王贵忙于工作而对其不满，决定不再害怕并观察他的下场。安铁建议柳如月离开王贵，不要报复，以免受到伤害。柳如月表示知道该怎么做。安铁离开后，柳如月进入梦乡，梦中呼唤父亲。"
        }
    ]
}