{
    "chapter_title": "第八十二章  卓玛卓玛",
    "chapter_summary": "白飞飞和安铁在夕阳下度过了美好的时光，共同感叹童年的美好。安铁对生活充满满足和幸福，而白飞飞则对疲惫和衰老感到无奈。他们收到李海军发来的卓玛的照片，引发了关于卓玛的讨论。瞳瞳展示了她的艺术天分，得到了大家的赞赏。吃饭时，瞳瞳兴奋地询问卓玛的消息，期待她的到来。回到安铁住处后，瞳瞳迫不及待地查看卓玛的照片，发现她们虽然相似，但性格和气质有所不同。白飞飞称赞卓玛的美丽，安铁则希望卓玛能成为瞳瞳的好朋友，减轻她的孤单。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "你一定是个处女\n一朵传说已久的雪莲\n布达拉宫的女神像\n你对着雄鹰唱一首歌\n羊群便来了，云朵\n卓玛，你是草原的子民\n或者怀揣云梭的仙女\n把光线一点一点织出来\n没有暗，喇嘛穿红衣\n戴白色面具，眼神慈悲\n从嘴里吐出发烫的经文\n卓玛，我是多么爱你\n台阶上有你掉落的银饰\n马头琴在哭呢，有风沙\n经筒上有你温暖的指纹\n你手持鞭子，脸色嫣红\n像一枚早熟的甜杏\n每一个毛孔都散发着春情\n卓玛，跟我回家吧\n卓玛，草原绿了\n卓玛，我匍匐在寺庙里\n只为，探听你的消息\n——薇秋凌白《卓玛卓玛》\n三个人逛完滨海路，又在东海公园里呆了一会，瞳瞳十分认真地沙滩上挑挑捡捡，找她喜欢的鹅卵石，安铁和白飞飞呆在车里，看着远处的大海，和瞳瞳天真烂漫的身影。两个人就这样沉默了好一会，就像一对十分有默契的夫妇，在看着他们的女儿。\n远处的海上，太阳像一枚红色的的徽章，散发着橘红色光，海浪的声音由远及近地传来，扑在礁石上又涌回大海，瞳瞳挽起裤脚，可是裤子还是湿了大半。这时白飞飞先开了口说：“看着瞳瞳我还真想起了我的小时候，你说，人要是永远也长不大该多好，不会老，不会有那么多经历，停留在对世界的感知阶段，有憧憬，有向往，有追求，但不会疲惫，不会衰老，在每一个早晨对着镜子的时候都会看到自己鲜嫩的样子，就像青草上的一滴露水，折射着整个世界，被一切清新和美好包围着。”\n安铁看着白飞飞的侧脸，听着白飞飞像说梦话一样的感慨，不由得叹了口气，说：“你能说出这样的话，说明你还是有憧憬的，可是你的憧憬太过于美好，以至于你都不敢去面对它。”\n白飞飞听了安铁的话先是一愣，然后笑了一下说：“看你这人，非得把人家从梦里拽出来，我就不能矫情一下啊！”\n安铁看白飞飞恢复了常态，打趣似地说：“罪过啊！看我狗嘴，真是吐不出象牙来，白姑娘你继续做梦吧，我把狗嘴闭上。”\n白飞飞哈哈大笑，说：“少贫你，不过说实话，你今天心情真是不错啊，说说，到底遇到什么高兴事了。”\n安铁往靠背上一仰，闭着眼睛说：“高兴还需要理由啊？生活是美好的，前途是光明的，要是不高兴才需要找个理由。”\n白飞飞又被安铁逗乐了，推了安铁一下说：“你就美吧你，小心哪天乐极生悲啊。”\n安铁还是没有睁开眼睛，自顾自地说：“你这是嫉妒啊，不过我也说真的，今天我跟你和瞳瞳在一起感觉特别幸福。”\n白飞飞也靠在靠背上，和安铁并排躺着，说：“我也是，可能是你的幸福感把我也感染了吧。”\n安铁接着说：“哎！白大侠，要不你嫁给我得了？”\n白飞飞猛地坐起身来，睁大眼睛看了安铁一会说：“你不是认真的吧？”\n安铁把眼睛睁开正好看到白飞飞反应过度的样子，哈哈大笑说：“看把你吓的，我不会那么糟糕吧？”\n白飞飞白了安铁一眼，又躺了下来说：“那倒不是，算了，不说了，这样的玩笑没意思。哎！你跟秦枫最近怎么了？”\n安铁一听白飞飞提起秦枫，马上收起了笑脸，淡淡地说：“还那样，没什么特别的。”\n白飞飞听出了安铁的情绪不大对头，连忙转移话题说：“李海军今天给你打的电话吗？那个女孩叫什么？”\n安铁说：“你一问我想起来了，李海军说晚上给我发卓玛的照片，一会咱们回去一起看看到底像不像瞳瞳。”\n白飞飞高兴地说：“是吗？那我得看看，卓玛，卓玛，好美的名字啊，我看长得一定差不了。”\n就在这个时候，瞳瞳兜着一堆石头跑了过来，从车窗探进来大半个脑袋，一脸兴奋地说：“叔叔，白姐姐，你们看，这么多好看的石头。”\n天色已经暗了下来，暗红色的光线在海天尽头散发着微弱的光芒，海面上却喧嚣了起来，瞳瞳在这抹浓重的夕阳下像个精灵一样，海风把瞳瞳的长发吹得微微有些发乱，却也给瞳瞳增添了一点野性的感觉。\n安铁笑着对瞳瞳说：“快上车吧，小心着凉。”",
            "summary": "其中，白飞飞感叹如果人能永远停留在童年，享受生活的美好，而不必面对疲惫和衰老。而安铁则表现出对生活的满足和幸福。他们在夕阳下度过了一段愉快的时光，并在回到车上时收到了李海军发来的卓玛的照片。"
        },
        {
            "id": 1,
            "content": "白飞飞看着瞳瞳手里的石头说：“这丫头，还真有点艺术天分，你看这些石头选的，不比那些收藏家们眼光差。”\n安铁带着瞳瞳和白飞飞吃了点东西后，就回到了安铁的住处，吃饭的时候瞳瞳知道了李海军要带卓玛回来的消息，高兴了好一阵，问动问西的，恨不得马上能看到卓玛。一回到家，瞳瞳就迫不及待地打开电脑，把安铁的邮箱打开，刚把照片下载下来就叫安铁和白飞飞过来看。\n安铁看到照片上的女孩坐在一片茫茫的草原上，模样倒真是跟瞳瞳有几分神似，只是没瞳瞳这么纤细，皮肤比瞳瞳黑了点，脸上多了几分自然的红晕，笑容特别阳光。这也难怪，瞳瞳是南方女孩，气质肯定有南方女孩的那种文静和秀气，而卓玛是藏族女孩，自然又会比瞳瞳多几分野性和阳光。\n白飞飞一边看照片一边看瞳瞳，忍不住赞叹道：“太像了，造物主真是神奇，瞳瞳，你不会是还有个姐妹吧。”\n瞳瞳一直笑眯眯地盯着照片，白皙的小脸上满是讶异，一听白飞飞这么一问，马上笑着说：“是很像我啊，不过卓玛比我漂亮。”\n安铁笑着对瞳瞳说：“谁说的，我还是觉得我们瞳瞳更漂亮点。”\n瞳瞳听了安铁的话，脸色有点发红，低下头说：“叔叔在说假话，卓玛真的比我漂亮，等她来了我一定要和她做最好的朋友。”\n白飞飞在一旁打趣道：“看看，瞳瞳还不好意思了，要我说呀，你们是各有千秋，都漂亮。”\n过了一会，瞳瞳就回自己房间了，说是要整理一下自己刚捡的石头，安铁看着瞳瞳的背影说对白飞飞说：“这丫头，就爱自己鼓捣点东西，我老觉得她太孤单了，这回能来个和她年纪差不多的小姑娘，你看把她高兴的。”\n白飞飞叹了口气说：“对呀！瞳瞳比同龄的孩子是显得孤单点，你周围的女人都像我似的，徐娘半老的，不过这丫头也有比别人幸运的地方嘛，比如说，有你这么个模范叔叔。”\n安铁一听笑了，说：“你这是讽刺我吧，我老觉得对瞳瞳我没怎么上心，反倒是这丫头在生活上处处照顾我。”\n白飞飞看着安铁由衷地说：“我是说真的，你一个大男人能做到现在这样已经很好了。”",
            "summary": "白飞飞和安铁一起观看了瞳瞳挑选的石头，并对她的艺术天分表示赞赏。吃饭时，瞳瞳得知李海军即将带回卓玛，兴奋地询问关于卓玛的消息。回到安铁住处后，瞳瞳迫不及待地查看卓玛的照片，发现她和自己有些相似，但性格和气质有所不同。白飞飞称赞卓玛的美丽，并表示期待她的到来。安铁则感慨瞳瞳的孤单，希望卓玛能成为她的好朋友。"
        }
    ]
}