{
    "chapter_title": "第八十五章  拉斯维加斯的女招待",
    "chapter_summary": "安铁与吴雅通过电话进行了一段轻松的对话，彼此调侃对方的容貌。与此同时，秦枫因为听到他们的对话而感到不快，独自离开。安铁在与吴雅通电话后，对自己的冷漠感到内疚。后来，安铁来到吴雅所在的宾馆房间，与她一起欣赏音乐、喝酒并闲聊。安铁对自己与吴雅的关系产生了疑问，不确定自己是为了满足她的欲望还是自己的需求。安铁与吴雅进行了一次充满激情的约会，但他并未采取行动。吴雅透露自己曾是一名妓女，这让安铁感到震惊。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁一听这洋腔洋调的声音就知道是吴雅，在他认识的女人中也就是这个女人能把这么亲密的话说得这么随便和骚情，于是安铁说：“吴女士好啊，找我有事吗？”\n吴雅在电话那头嗔怪起安铁来，娇滴滴地说：“讨厌！太不配合啦！你这个男人真无趣，不会是在和哪个美女在一起吧？哈哈。”\n安铁一听，心里不住地纳闷，难道这个吴雅看见他了，想到这里，安铁往四周环视了一圈，没发现吴雅在这个餐厅里，然后故意看了一眼秦枫接着说：“哪能啊，吴雅女士才是真正的美女嘛，怎么想我啦？”\n秦枫听了安铁的话，脸色突然变得很难看，幽怨地看了一眼安铁后，也从座位上站了起来。\n安铁一边领着秦枫往外走一边跟吴雅无所顾忌地聊着，也不知道是不是出于报复的心里，看着秦枫憋一肚子火气的样子，安铁心里居然感觉很愉快。\n走到咖啡厅门口的时候，秦枫终于忍受不了，跟安铁说：“我自己走，你忙吧！”说完就拦了一辆出租车，迅速打开车门上了车。\n安铁挂了电话以后，秦枫已经走了，安铁看着秦枫坐的那辆车离自己的视线越来越远，脑子里到处都是秦枫既幽怨又受伤的神情，忍不住自言自语道：“安铁，你他妈还是不是男人了？真他妈不是东西！操！”\n安铁开着车正想回家，吴雅的电话又打了过来：“安，怎么突然断线了？也不打过来，人家还没和你聊尽兴呢，看来你这个小子是慢热型的，要不你过来好不好？”",
            "summary": "安铁与吴雅通过电话进行了一段轻松的对话。吴雅以幽默的方式表达了对安铁的关注，而安铁则回应说她才是美女。此时，秦枫因听到他们的对话而脸色大变，独自离开。安铁在结束与吴雅的通话后，意识到自己对秦枫的冷落，感到内疚和自我谴责。"
        },
        {
            "id": 1,
            "content": "此时安铁的心里感觉一阵郁闷，随口说道：“好，我这就过去，你那有酒吗？”\n吴雅笑道：“ok！这算什么问题啊，别说酒了，连酒的妹妹都有。”\n这下安铁倒是呆了一下，冲口问道：“酒的妹妹是什么啊？”\n吴雅娇声大笑起来：“笨啊，酒的妹妹叫色啊，看来，我得好好给你上上课，过来吧。”\n安铁挂了电话，到了吴雅住的宾馆后就直接上去了，上楼的时候安铁感觉自己这形像有点怪，“老子怎么跟鸭子有点像呢，出入五星级的宾馆为了满足一个不相干女人的欲望？可仅仅是为了满足这个女人吗？我为了满足自己的什么？淫欲？找刺激？或者发泄？”安铁讥讽地笑了笑，不知是讥讽自己还是吴雅。\n到了吴雅的房门前，安铁刚刚敲了两下门，门就开了。安铁一看，吴雅穿着一件低胸黑色晚礼服，晚礼服的下摆直接拖在地上，礼服简洁流畅，配上吴雅良好的身材，使吴雅看上去风情万种像一个十足的贵妇，一条细细的银白色的项链在吴雅的乳沟中间闪着光，房间里烛光闪闪，吴雅就像一个从远古走过来的女神，款款向安铁伸出手，微微笑着说：“goodnightboy!”\n房间里回荡着德彪西的《月光》，吴雅牵着安铁的手在柔软的地毯上转了几圈，然后仰着头说：“安，昨天真是不好意思，我喝得太多了，在你那里失态了吧。”\n安铁被吴雅转得十分难受，笨拙而僵硬地看着吴雅，看着这个总能弄出点意外的女人，一把德彪西、《月光》、烛光、晚礼服和做爱联系在一起，安铁心里就止不住想笑，又不好意思笑出来，矫情的人安铁见多了，可是要把矫情做作到吴雅这个境界绝对需要相当的功夫。安铁嘲弄似的笑了笑说：“你在我那还行，没怎么失态，倒是我在你这里失态了，嘿嘿！”\n“no，你正在状态，badboy，ilike!”吴雅风骚地笑着说。一会不自觉地就蹦出来一句英文，一会又变回地道的大连口音，倒是让安铁觉得十分有趣。",
            "summary": "安铁接到吴雅的电话，要求他过来陪她喝酒。安铁来到吴雅所在的宾馆房间，发现吴雅打扮得非常漂亮，仿佛一位贵妇。他们在房间里欣赏音乐、喝酒，闲聊。安铁觉得自己在这个女人面前有些奇怪，不禁质疑自己是为了满足她的欲望还是为了满足自己的某种需求。"
        },
        {
            "id": 2,
            "content": "安铁捏了一下吴雅的屁股，坏笑着说：“错！我不是badboy，我是badman!”\n吴雅一下顺势倒进了安铁的怀里，在安铁耳边吹气如兰地说：“我就喜欢坏男人，今晚我倒要看看你能坏到什么地步。”\n安铁把手伸到吴雅的背后，慢慢摸索着，直到摸到了吴雅晚礼服的拉链，安铁拉了两次，也没使对劲，拉链纹丝不动。开始安铁还装着不经意地拉着拉链，拉了两下没拉动就有些手忙脚乱了。正在安铁有些尴尬的时候，吴雅笑着低声说：“别急，慢慢拉。”\n听吴雅这么一说，安铁反倒不拉了，把手放下来伸到吴雅的腰上抚摩着，然后低着头在吴雅裸露的肩膀上吻了起来。不一会吴雅的呼吸就开始急促了，胸部起伏开始变大，乳房一起一伏地顶着安铁的胸口。安铁沉住气，继续对吴雅上下其手，再加上嘴，把吴雅撩得眯着眼，仰着头，就等安铁把她扔到床上，等了半天，安铁还是没有进一部的行动，吴雅有点忍不住了，开始急促地喘着气，一只手抱着安铁的脖子，一只手朝安铁的裤裆插了下去，嘴里不停地说：“快，我受不了啦，来爱我，我们快上床吧。”\n安铁还是没有进一步的意思。\n吴雅看了看安铁，面色潮红地说：“快啊，还等什么？”\n安铁突然笑了笑说：“我要看一个贵夫人是怎么变成荡妇的。自己把晚礼服给我脱了。”\n吴雅看着安铁，看了一会，感受着安铁的手在腰间的游走，语气一下子变了，无限乖巧地说：“是，我自己脱，老爷。”\n安铁一看吴雅那一副奴仆似的样子，猛然把吴雅抱起来向床上走去。\n两个人又是在床上开始了一场水乳交融的鱼水之欢，完事之后，吴雅一边喘气一边趴在安铁的胸口温柔地抚摩着。\n过了一会，吴雅突然说：“安，你想喝一杯吗？”\n安铁有气无力地说：“行。”\n吴雅马上赤裸着下床去倒酒，安铁看着吴雅的背影，看着吴雅背上绚丽的孔雀纹身，就像看到一只传说中美丽的鸟在屋子里翩翩飞舞。\n安铁的心里无端兴奋起来，在吴雅端来酒后，一口就喝干了，然后又要吴雅去倒，在吴雅来回倒酒的过程中，安铁痴了似的看着吴雅背，就跟做梦似的。\n很快，两瓶红酒就被他们喝光了，吴雅有点多了。\n躺在安铁身边，似笑非笑地看着安铁，说：“你觉得我是个什么样的女人？”\n安铁看着天花板想了一会说：“你是个有趣的女人，对了，你在国外做什么的啊？”\n吴雅听了一愣，低着头似乎想了一下，然后抬起头说：“我说我做过妓女你信吗？”",
            "summary": "安铁和吴雅进行了一次充满激情的约会。安铁试图撩拨吴雅，但并没有进一步的行动。吴雅感到困惑，询问安铁对她的看法。安铁回答她是一个有趣的女人，随后询问她在国外的经历。吴雅惊讶地提到她曾是一名妓女，让安铁感到震惊。"
        }
    ]
}