{
    "chapter_title": "第九十三章  男人背后的女人",
    "chapter_summary": "安铁与赵燕通电话后，两人在楼下相遇并在老马的邀请下共同用餐。安铁感谢老马的赞扬，并与赵燕讨论活动进展和选手上报事宜。赵燕提到周总突然更换人选的疑点，安铁决定持续关注。他们在闲聊中谈论工作和个人生活，安铁请赵燕留意大强的动态。赵燕提醒安铁要保持警惕，但他相信赵燕的品质。午餐结束后，安铁接到电话得知女儿瞳瞳晕倒，需立即行动。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "安铁与赵燕通完电话就下楼了，在楼下，安铁看见老马刚从他那辆奥迪上下来，正好跟安铁走了个面对面。\n安铁笑着对老马说：“马总，过来啦？”\n老马今天似乎很高兴，脸上也不像往日那么苦大仇深，看着安铁说：“小安呐，最近表现不错啊，好好干。吃饭了吗？”\n安铁心想，看来刘芳说的没错，于是说：“哪里，都是领导舵掌得好，我们才不至于迷失方向，嘿嘿，我正要去吃饭呢，您吃了吗？”\n老马呵呵笑着用手指了指安铁说：“你小子，拍马屁啊！我吃过了，你去吃饭吧，我还有事。”\n安铁说：“那您忙！我吃饭去了。”",
            "summary": "安铁与赵燕通电话后下楼，遇见老马从奥迪车上下来。安铁与老马交谈，老马显得很开心，称赞安铁表现不错并邀请他一起吃饭。安铁表示感谢，称是领导指导得好，然后各自去吃饭。"
        },
        {
            "id": 1,
            "content": "上岛咖啡离报社很近，安铁也就没开车，中午的大街上特别热闹，也不知道这座人口不多的海滨城市怎么总是有那么多人天天在大街上逛。看着路上打扮入时的男女，像赶庙会一样匆匆从安铁身边走过，安铁不禁感慨，自己是不是老了，在安铁的记忆中自从来到这个城市，就没有逛过街。\n走着走着，很快就到了上岛咖啡的门口，安铁进了门。找个角落的位置坐了下来，点了一杯冰咖啡，然后就一边抽烟一边等赵燕。\n一支烟的功夫，赵燕就急匆匆地赶来了，安铁招呼赵燕坐下，然后问：“你也没吃饭吧？看看点点什么，咱们一边说一边聊。”\n赵燕对安铁笑了下说：“好吧。”说完，赵燕麻利地点了一个套餐，然后问安铁要点什么，安铁说：“跟你的一样就行了。”\n看着跟服务生说话的赵燕，安铁觉得，跟赵燕在一起是他感觉最轻松的了，在安铁认识的女人中，赵燕既漂亮又能干，无论在任何场合都不会让人替她操心。此时，安铁很庆幸自己在招聘会把赵燕这匹‘千里马’给招回来，于是，安铁对赵燕笑着说：“这段时间辛苦你了，上午大强打电话过来说，活动搞得很顺利，我知道，这里你一定做了不少工作。”\n赵燕正了正身子，看着安铁说：“这些都是我该做的，你这么一说，我倒觉得你好像把我当外人了。”\n安铁连忙说：“哪能呐，你可是我的心腹，呵呵。”\n赵燕一听，笑了一下说：“安总，我今天来主要是想跟你说件事。”\n安铁说：“你尽管说。”\n赵燕皱了一下眉头说：“上午周总给你打电话是怎么说的？”\n安铁说：“也没什么特别的，就是说了一下活动的进展和选手上报的事，怎么了？有什么问题吗？”",
            "summary": "安铁在上岛咖啡等待同事赵燕，他们一边用餐一边讨论刚刚结束的活动进展和选手上报事宜。安铁觉得与赵燕相处非常轻松，他为招到这样一位能干且漂亮的同事感到庆幸。"
        },
        {
            "id": 2,
            "content": "赵燕若有所思地想了一会，说：“他是不是把柳如月换成了张小美？”\n安铁点点头，想起他看到大强传过来的资料是张小美和陈雪的。\n赵燕又接着说：“那个张小美和周总的关系很密切，据我观察，他们之间似乎有什么私下的约定，我担心这里面会有什么问题。本来我们都说好了是陈雪和柳如月，可周总今天突然就换了张小美，你不觉得变得有点太仓促了吗？”\n安铁沉思了一会，是觉得事情有点怪异，于是说：“恩，你接着说。”\n赵燕喝了一口水，然后又接着说：“周总这段日子办事特别武断，而且有好多事都瞒着我，有些事我还是听柳如月跟我说的呢。对了，安总，你认识柳如月是吗？”",
            "summary": "赵燕对安铁表示，周总突然将原本约定的柳如月换成张小美让她感到疑惑。她怀疑张小美与周总关系密切，可能存在私下约定。安铁认为事情有些怪异，决定继续关注。赵燕提到柳如月曾告诉她一些关于周总的事，并询问安铁是否认识柳如月。"
        },
        {
            "id": 3,
            "content": "安铁说：“恩，我和这个女孩子以前因为工作关系有过几次接触，大强最近的确好像跟我交流少了，这事我知道了，你最近帮我好好观察一下大强的情况，我再找个时间和他谈一下，这期间你发现什么问题就直接找我。”\n赵燕点了点头说：“好的，安总，我还要提醒你一句，别太信任别人，人有时候是会变质的，我总觉得你对人的防备之心太薄弱了。”\n安铁笑着说：“我知道，可人总是会有些弱点，可能这个就是我的致命弱点吧。赵燕，你说人是会变质的，可我不这么认为，再怎么变，只要心不坏，就不会有什么大问题，这么说吧，我就不担心你会变质。”\n赵燕看了看安铁，然后笑着说：“为什么不担心我会变质，这可不好说。”\n安铁看着赵燕，笑着说：“因为我觉得你是个好女人，还是个好朋友。”\n赵燕听了安铁的话后，愣了一下，似乎有点不好意思，笑着低下头喝了一口水，这时服务生把他们点好的东西端了上来，安铁又跟服务生给赵燕要了一份水果沙拉和一杯橙汁，然后对赵燕说：“吃饭吧！都快一点了。”\n安铁与赵燕一边吃一边闲聊着，赵燕今天似乎情绪不错，跟安铁说话时也比较放松，安铁看着与往日工作中不太一样的赵燕，也感觉很愉快，给赵燕讲了一些报社里有意思的事情，不时把赵燕逗得哈哈大笑。\n“安总，我觉得你们在报社也挺好的，比较自由，不用天天坐班，其实我一直挺羡慕的。”赵燕说。\n“别叫我安总啦，这又不是公司，还自由？我们不是也有任务吗，如果任务完不成压力也不小，特别是我，还整了这么一个公司，更是觉得累得不行。我刚在路上的时候我还想，我来大连这么久，就几乎没怎么在大街上逛逛。”安铁说。\n“是吗？我觉得还是你这个人责任感太强了，自己又给自己那么多压力，其实感觉轻松还是紧张都是自己调节的。\n不过，你放心吧，只要我在公司一天，能使多大劲我就使多大劲。”",
            "summary": "安铁与赵燕在餐厅闲聊，讨论工作和个人生活。安铁提到最近与大强的交流减少，让赵燕帮忙观察并了解大强的情况。赵燕提醒安铁要提防别人的变化，但安铁认为只要心不坏，问题就不大。安铁表示不担心赵燕会变质，因为她是个好女人和好朋友。赵燕对此表示感激，并表示会在公司尽力帮助安铁。"
        },
        {
            "id": 4,
            "content": "赵燕认真地看着安铁说。\n安铁听了赵燕的话，盯着赵燕说：“赵燕，真的谢谢你，有你在公司我一直很塌实。”\n赵燕笑了笑，然后继续低头吃东西，什么话也没说。\n安铁喝了一口咖啡，看着窗外的大街，人来人往的街道，使这个城市显得异常忙碌，此时，自己能坐在这里安静地喝喝咖啡，并和一直在背后默默支持自己的女人吃一顿午餐，可能也是生活的一种恩赐吧。\n可生活是不会一直这样让你舒服的，才一会，安铁的电话就响了，电话里一个女人的声音急急地说：“是安铁吗？瞳瞳在学校晕倒了！”",
            "summary": "赵燕和安铁在公司共进午餐时，安铁感激赵燕的支持。他们欣赏着窗外的繁忙街道，感受到生活的恩赐。然而，很快安铁接到电话，得知女儿瞳瞳在学校晕倒，他必须立即采取行动。"
        }
    ]
}