{
    "chapter_title": "第九十八章  女老师躺在沙发上",
    "chapter_summary": "白飞飞和安铁讨论了关于李海军回家的事情，同时了解到瞳瞳晕倒的消息。第二天，他们一起去接李海军，由白飞飞开车。安铁在早上醒来后发现林老师和瞳瞳已经去学校，留下一张字条解释了昨晚醉酒的情况。他在吃早餐时注意到对面的阳台上有美少妇在晾衣服，感到好奇。安铁给刘芳打电话并前往天道公司，遇到正在向几个女孩讲解比赛细节的大强。他们讨论了活动反响和下一期选手的资料，但发现依然没有柳如月的资料。安铁与大强发生争论，随后接到白飞飞的邀请一起去接她。白飞飞驾驶猛烈，让安铁有些担忧。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "电话刚通白飞飞就说：“你在哪？接到李海军了吗？我刚想起来李海军今天回来。”\n安铁笑着说：“别着急啦，李海军明天中午才到呐。”\n白飞飞在电话那头舒了一口气，然后嗔怪安铁：“那你不早点告诉我，害得我还以为你们现在正埋怨我呢。”\n安铁说：“我也是今天中午才知道的，下午瞳瞳在学校晕倒了，也就没来得及告诉你。”\n“啊？瞳瞳怎么晕倒了？要不要紧？要不我现在过去看瞳瞳？”白飞飞在电话那头着急地问。\n安铁连忙说：“你别着急，现在没事了，就是最近要考试累的，学校的医生说多休息就行。”\n“那就好，你也是，天天不着家，也不好好照顾照顾瞳瞳，你以后要是没时间就跟我说，我来照顾她，别老把那丫头成天丢在家里。”白飞飞气不顺地说。\n安铁笑了笑说：“是，白小姐教训得是。”\n白飞飞在电话那头大笑了起来，说：“行了吧你，大半夜的你还真有精神，我还在开车呢，就不跟你说了。明天我们一起去接李海军吧，你开车还是我开车？”\n安铁说：“你开车吧，你的车酷。”",
            "summary": "白飞飞和安铁讨论了关于李海军回家的事。原来，安铁并不知道李海军的具体到达时间，导致白飞飞误以为他们正在埋怨她。后来得知瞳瞳晕倒的消息，白飞飞非常担忧，但在听到瞳瞳已无大碍后松了一口气。两人决定明天一起去接李海军，并由白飞飞开车。"
        },
        {
            "id": 1,
            "content": "白飞飞说：“你个懒家伙，找借口，好，就这么定了，明天咱们电话再联系。”\n挂了电话后，安铁躺在床上总算是消停一会，昨天晚上就没怎么睡觉，再加上今天这么折腾，安铁觉得自己疲惫得要命，躺在床上刚闭上眼睛就睡着了。\n第二天早上，安铁起床时已经是上午八点多了，从床上坐起来，安铁感觉房间外面静悄悄的，心想：“估计林老师和瞳瞳一起去学校了。”想到这里，安铁穿好衣服走到客厅，发现餐桌上摆着早点，在牛奶杯的下面还压着一张字条，安铁拿起字条一看，是瞳瞳的笔迹，只见上面写着：“叔叔，我和林老师一起去学校了，林老师让我跟你说，她昨天喝多了，失礼的地方让你别见怪。”\n安铁看着字条，笑了笑，然后又看了一眼沙发，想起林老师躺在上面的样子，自己对自己说：“看来林老师以后是不会来这里了，操！昨天我装什么柳下惠啊！”\n安铁去卫生间洗漱完毕后，开始吃早点，今天的天气不错，大连的气候一直是这样，晴天总是很多，这也是安铁呆在大连觉得很舒服的地方。安铁刚拿起一片面包咬了一口，就习惯性地瞟了一眼对面的阳台，那个美少妇居然真就在阳台上，而且还是在那里晾着她的衣服。\n安铁又喝了一口牛奶，心想，这个少妇也真够绝的，天天有衣服可洗，也不知道她哪来的那么多衣服和那么多时间，估计要不是寂寞难耐，就是有洁癖。",
            "summary": "白飞飞与安铁通过电话约定第二天再联系。安铁因疲劳过度而在早上醒来时发现林老师和瞳瞳已经去学校了，留下一张字条解释昨晚醉酒的情况。安铁在吃早餐时注意到对面的阳台上有美少妇在晾衣服，让他感到好奇。"
        },
        {
            "id": 2,
            "content": "安铁吃完早餐后，给刘芳打了个电话，就去了天道公司。\n安铁刚到天道公司前台，就看见大强正眉飞色舞地对着几个女孩讲话，不时地挥起手臂，挺着他那个腐败的肚子，像个指挥官一样，搞得那几个女孩一副很紧张的样子。\n这时，赵燕看到了安铁，微笑着迎了上来：“安总来啦！瞳瞳好了吗？”\n安铁笑着对赵燕说：“没什么事了，今天上学去了。大强在干什么呐？怎么搞得跟传销演讲似的。”\n赵燕看了一眼大强，压低声音在安铁耳边说：“跟那几个刚报名的选手讲参赛细节呢。”\n安铁皱了下眉头，心想，这大强真是变了不少。\n正在安铁和赵燕说话的时候，大强一扭头看见了安铁，满脸堆笑地迎了过来：“老大，你来啦，怎么也不给我来个电话，我好列队欢迎啊，呵呵。”说完就转头对前台的女孩说：“小刘，去给安主编倒杯水，拿到我办公室来。”说完引着安铁往办公室走。\n安铁一边走一边说：“不用了，我来看看，顺便来了解一下上次上报选手的反响怎么样。”\n大强笑着说：“那还用说，昨天我在饭店吃饭的时候还听到旁边的桌子上有人在谈论咱们的选手呐，现在咱们这个活动的反响那是相当好啊，嘿嘿。”\n安铁看到大强自信满满的样子，也笑着说：“那就好，下一期上报的选手定下来了吗？”\n大强说：“定下来了，我让赵燕先拿给你看看。”说完就叫赵燕去拿选手资料。",
            "summary": "安铁吃完早餐后，给刘芳打电话并前往天道公司。在那里，他遇到了正在向几个女孩讲解比赛细节的大强，看起来非常自信。赵燕向安铁介绍了大强的行为，然后安铁和大强一起走进了办公室。大强向安铁汇报了活动反响良好，并提到了下一期选手的资料已经准备好。"
        },
        {
            "id": 3,
            "content": "等赵燕把选手资料拿过来，安铁一看，里面还是没有柳如月，抬头问：“大强，这次怎么还没有那个柳如月？你不是也说她不错嘛。”\n大强看着安铁，突然想起什么似的，有些暧昧地笑了起来，在安铁耳边说：“老大，你对柳如月的印象很深啊，是不是那天晚上有什么情况，早说啊，我哪能让你在美女面前食言呢？”说完，大强对找赵燕说：“赵燕，你把柳如月的资料整理一下，下期安排她上报。”赵燕看了一眼大强，又看了一眼安铁，说了声：“好吧。”\n安铁此时被大强弄得不知道说什么才好，等赵燕走了，不悦地说了句：“不是一回事，你别扯在一起，上次的事我还没说你呢!”\n大强嘿嘿一笑，说：“老大，啥也别说了，理解万岁！”\n安铁皱了皱眉头，刚想说说大强，电话就响了，是白飞飞打来的。\n“你在哪呢？我去接你。”白飞飞在电话那头说。",
            "summary": "安铁和大强正在讨论选手资料，发现依然没有柳如月的资料。大强透露了关于柳如月的暧昧信息，并让赵燕整理她的资料以便下期上报。安铁对此表示不满，与大强发生争论。随后，他们接到了白飞飞的电话，邀请安铁一起去接她。"
        },
        {
            "id": 4,
            "content": "“我在大强这呢，你过来吧。”安铁说完就把电话挂了，这时外面的一个员工把大强叫了出去，安铁一看，看来今天是说不了了。\n大强出去以后，回来跟安铁说要出去办点事，然后就走了。\n安铁在大强的办公室和赵燕聊了一会，白飞飞就给安铁打电话说她已经到了楼下，安铁有些忧虑地交代赵燕几句，匆匆走下楼去找白飞飞。\n安铁一到楼下，就看见了白飞飞的那辆敞蓬吉普，白飞飞穿着一身红色的休闲装，戴着一副大墨镜，跟黑色的吉普车形成的鲜明的对比，让人眼前一亮。\n安铁上了车后就说：“白大侠挺酷啊，看这大墨镜戴的，我刚才还以为是哪个明星呢。”\n白飞飞看了一眼安铁说：“贫什么贫，坐稳了，我开车可挺猛，你小心点。”\n安铁笑着说：“我怕什么，出什么事还有个美女陪着，待遇多好啊。”\n白飞飞猛地一踩油门，把安铁闪了一下，脑袋差点碰在风挡上，安铁稳了稳身子说：“操！你来真的？”",
            "summary": "安铁在大强的办公室与赵燕聊天时，接到白飞飞的电话，得知她已经到了楼下。安铁下楼找到白飞飞，称赞她酷帅的造型。两人上车后，白飞飞驾驶猛烈，让安铁有些担忧。"
        }
    ]
}