{
    "chapter_title": "第一百零章  西藏的阳光",
    "chapter_summary": "李海军从西藏回来后，大家发现他的性格发生了变化，可能与他在那里遇到的卓玛有关。卓玛的活泼开朗给大家带来了快乐，李海军决定与她合租房子共度时光。一天晚上，白飞飞准备了丰盛的晚餐与大家分享，大家在愉快的交谈中度过了一个美好的夜晚。瞳瞳见到归来的李海军后兴奋地与他打招呼，虽然看到白飞飞有些吃醋，但她也关心地向她问候。李海军称赞瞳瞳长大变得更漂亮，令她害羞地笑了。瞳瞳关心卓玛的到来，建议让卓玛多休息一会儿。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "坐在一旁的安铁和白飞飞看得一愣一愣的，两个人不时地交换一下眼神，然后还是白飞飞说了出来：“海军，从西藏回来我都有点不认识你了，你怎么跟变了个人似的？”\n李海军笑笑说：“没变呐，可能是卓玛在的缘故吧，没办法，这个丫头精神头太足了，我跟她在一起，总觉得我像个老头子。”\n安铁听了，也深有感触的说：“对，跟瞳瞳在一起我也有这种感觉，海军，你这段日子快活呀，去玩了够还带回个美女，我都有点不平衡了。”\n李海军说：“你小子尽说风凉话，我看这段日子你没消停过吧，是吧？飞飞。”\n白飞飞哈哈大笑着说：“那是，安铁这小子在你走之后就没闲着，嘿嘿。”\n安铁看了看白飞飞和李海军，苦笑着说：“操，我在你们心里就这形象？”\n这时，正在与大闸蟹做斗争的卓玛插了一句说：“海军说安铁是个诗人，诗人怎么也骂人？”\n卓玛冒出来的这句话把几个人全逗乐了，李海军无奈地说：“看看，幸亏我没在背后说你们坏话，否则这丫头准给我抖出去。”\n卓玛对着李海军笑着说：“海军，你说你爱我我就没和他们说。”\n安铁和白飞飞一听，哈哈大笑，白飞飞一边笑一边说：“卓玛，我爱死你了！哈哈”\n中午的这顿饭气氛特别轻松，卓玛的直率和奔放，不时地把几个人逗得哈哈大笑，吃完饭后，李海军对安铁说：“卓玛能在你那里住两天吗？这几天我想租一个房子。”\n安铁说：“太好了，住到卓玛想走为止，瞳瞳知道肯定乐坏了，呵呵。”\n卓玛一听，拉着李海军的手说：“海军，你也和我一起吗？”\n李海军说：“你先一个人，回头我找了房子，我们就一起了，好吗？”\n卓玛似乎有点不太高兴地说：“那好吧。”\n安铁看着李海军对卓玛温柔的样子，不禁一阵感慨，爱情的力量真是强大，愣是把李海军这么个闷葫芦脱了一次胎换了一回骨。\n白飞飞也似乎乎在想些什么，一个人在那直发呆，安铁推了一下白飞飞说：“走啊？都去我家吧？”\n白飞飞若有所思地看了一眼安铁说：“我先把你们送回去，然后去影楼办点事，回头就去找你们。”\n吃完饭以后，白飞飞把他们送到了安铁家楼下就回影楼了，临走的时候还说：“你们俩先聊，我一会就回来，晚饭就交给我了，你们就别操心了。”\n安铁带着李海军和卓玛回到了家时，已经是下午2点多了，卓玛一进门就发现了那只小白猪，高兴地叫道：“海军，这是不是你说的小白？”\n李海军呵呵笑着说：“是啊。”\n卓玛一边高兴地抱着小白，一边对李海军说：“我喜欢它，就像我喜欢你一样的喜欢。”\n安铁和李海军又被卓玛逗乐了，安铁见李海军看着卓玛那全神贯注的沉溺的眼神，心里感觉很欣慰，他希望骄傲而孤僻的李海军受伤的心灵从此得以抚慰，此时，午后的阳光散漫地洒在地板上，使屋子里的快乐场景显得不太真实，场景里的人也似乎恍惚起来。阳光照在人的身上使人头脑发沉，生活突然间慢了下来。此时屋子里的几个人全部傻乎乎地看着那只小白猪傻笑，正所谓痛苦使人变得尖锐，幸福让人变得愚笨。安铁坐在沙发上感受着李海军的幸福，也傻傻的笑着，好像与幸福沾点边，人都会变傻。\n卓玛与小白亲热了一会，看样子似乎有点累，安铁让卓玛去瞳瞳的房间先睡一会，卓玛看了一眼李海军说：“海军，我去睡一会，你醒了你别不在呀。”\n李海军柔声说：“不会的，你去睡吧。”，卓玛这才高兴地去瞳瞳房间睡觉去了。\n卓玛走后，安铁和李海军坐在沙发上开始聊天，吃饭的时候，安铁一肚子不解和好奇，这会就剩下他们两个人了，安铁反而不知道如何问起。\n最后，还是李海军先说：“怎么？是不是觉得我的变化挺大的。”\n安铁点点头，看着李海军说：“但是我觉得这些变化挺好，我估计你的这些变化都是因为卓玛吧？”\n李海军笑了笑说：“是啊，我到了那里刚见到我就发现我爱了，呵呵。”\n安铁也笑着说：“卓玛是个好姑娘，你小子有福了。”\n李海军听了安铁的话先是笑了笑然后，喃喃地说：“是啊，是个好姑娘。”这句话既像对安铁说的又像对自己说的。\n安铁突然觉得李海军似乎哪里不对劲，可又说不上来到底是哪里不对，也就没多想，问了问李海军这一个多月都去了哪？有没有什么有趣的见闻，两个人就这样聊了一下午。\n下午四点多的时候，白飞飞拎着一大堆吃的东西过来了，一进门就风风火火地说：“快！我快累死了！”\n安铁连忙接过白飞飞手里的东西，看了看说：“都买的什么呀？这么大一堆？”\n白飞飞换了一下拖鞋就走到沙发上坐下，上气不接下气地说：“吃的呗，省着咱们出去了，到时候咱们三好好喝两杯。”\n李海军也看了一眼白飞飞拎来的东西，然后说：“不麻烦吗？我和安铁可是都不会做饭？”\n白飞飞说：“不麻烦，有一些都是现成的，我简单炒两个菜就能吃了。”\n安铁把白飞飞拿来的东西放到厨房，然后从冰箱里给白飞飞拿了一瓶可乐，笑着说：“白大侠真是贤惠啊，我都有点心动了。”\n李海军也在一边打趣道：“何止你心动啊，我都心动了，呵呵。”\n白飞飞喝了一大口可乐，白了两个人一眼说：“你们两少拿我开涮，特别是李海军，看你们家卓玛听到你怎么办，都有家有口的人了，也不知道注意点，哈哈。”",
            "summary": "李海军从西藏回来后，大家都觉得他变得不同了，可能是因为卓玛的影响。卓玛活泼开朗，给大家带来了很多欢乐。李海军决定和卓玛一起租房子，让大家感到欣慰。白飞飞带来了晚餐，大家一起聊天，享受快乐的时光。"
        },
        {
            "id": 1,
            "content": "就在这个时候，瞳瞳回来了，一进门看见李海军，马上高兴地说：“哎呀！海军叔叔！你什么时候回来的？”\n白飞飞吃醋似地说：“小丫头，就看见你海军叔叔啦？”\n瞳瞳对着白飞飞笑着说：“没有啊，白姐姐也好！”\n李海军看了看瞳瞳说：“瞳瞳回来啦，感觉比我走之前长高了，也变漂亮了。”\n瞳瞳一听李海军这么夸她，马上不好意思地笑了笑，然后好像想起什么似的说：“海军叔叔，卓玛来了吗？”\n李海军笑着说：“正在你房里睡觉呢，我去叫醒她。”\n说着就要去叫卓玛。\n瞳瞳马上说：“别，让卓玛姐姐先休息吧，反正早晚都能看得到。”",
            "summary": "瞳瞳在李海军回家后高兴地和他打招呼。白飞飞有些吃醋，但瞳瞳也向她表示了问候。李海军夸奖瞳瞳长高变漂亮了，瞳瞳听后害羞地笑了。瞳瞳问李海军卓玛是否来了，李海军回答她在瞳瞳房间里睡觉，瞳瞳建议让她多休息一会儿。"
        }
    ]
}