{
    "chapter_title": "第三十四章  我的奶娘",
    "chapter_summary": "一位名叫荣官的作者回忆他的奶娘。奶娘是一位善良、勤劳的女性，她在荣官出生后成为他的奶妈，陪伴他度过了快乐的童年。奶娘对荣官的期望和鼓励，使得他对学习有了更高的追求。然而，随着年龄的增长，荣官并未实现奶娘的期望，感到有些遗憾。奶娘在家庭中扮演着重要的角色，受到家人的尊重和喜爱。然而，她也因过于关心家庭事务而受到了一些误解。荣官在成长过程中，深受奶娘的影响，对日本充满仇恨，立志打倒日本人。然而，在抗战期间，奶娘的消息逐渐断绝，荣官不知道她是否仍在人世。荣官希望在故乡沦陷前，奶娘已经去世，以免她看到儿子没能实现“跨海征东”的愿望。荣官表示，抗战已进入胜利阶段，民族的青年们将成为实现这一目标的力量。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "我的奶娘也是我常常怀念的一个女人，一想到她，我童年时代最亲切的琐事，都活跃到眼前来了。\n奶娘是我们故乡的乡下人，大脚，圆脸，一对笑眼（一笑眼睛便闭成两道缝），皮肤微黑，鼻子很扁。记得我小的时候很胖，人家说我长的像奶娘，我已觉得那不是句恭维的话。\n母亲生我之后，病了一场，没有乳水，祖父很着急的四处寻找奶妈，试了几个，都不合式，最后她来了，据说是和她的婆婆呕气出来的，她新死了一个三个月的女儿，乳汁很好。祖父说我一到她的怀里就笑，吃了奶便安稳睡着。祖父很欢喜说：\\\"胡嫂，你住下吧，荣官和你有缘。\\\"她也就很高兴的住下了。\n世上叫我\\\"荣官\\\"的只有两个人，一个是我的祖父，一个便是我的奶娘。我总记得她说：\\\"荣官呀，你要好好读书，大了中举人，中进士，作大官，挣大钱，娶个好媳妇，儿孙满堂，那时你别忘了你是吃了谁的奶长大的！\\\"她说这话的时候，我总是在玩着，觉得她粗糙的手，摸在我脖子上，怪解痒的，她一双笑眼看着我，我便满口答允了。如今回想，除了我还没有忘记\\\"是吃了谁的奶长大的\\\"之外，既未作大官，又未挣大钱，至于\\\"娶个好媳妇\\\"这一段，更恐怕是下辈子的事了！\n我们一家人，除了佣人之外，都欢喜她，祖父因为宠我，更是宠她。奶娘一定要吃好的，为的是使乳水充足；要穿新的，为的是要干净。父亲不常回来，回来时看见我肥胖有趣，也觉得这奶妈不错。母亲对谁都好，对她更是格外的宽厚。奶娘常和我说：\\\"你妈妈是个菩萨，做好人没有错处，修了个好丈夫，好儿子。就是一样，这班下人都让她惯坏了，个个作恶营私，这些没良心的人，老天爷总有一天睁天眼！\\\"\n那时我母亲主持一个大家庭，上下有三十多口，奶娘既以半主自居，又非常的爱护我母亲，便成了一般婢仆所憎畏的人。她常常拿着秤，到厨房里去称厨师父买的菜和肉，夜里拍我睡了以后，就出去巡视灯火，察看门户。母亲常常婉告她说：\\\"你只看管荣官好了，这些事用不着你操心，何苦来叫人家讨厌你。\\\"她起先也只笑笑，说多了就发急。记得有一次，她哭了，说：\\\"这些还不是都为你！你是一位菩萨，连高声说话都没说过，眼看这一场家私都让人搬空了，我看不过，才来帮你一点忙，你还怪我。\\\"她一边数落，一边擦眼泪。母亲反而笑了，不说什么。父亲忍着笑，正色说：\\\"我们知道你是好心，不过你和太太说话，不必这样发急，\\\"你\\\"呀\\\"我\\\"的，没了规矩！\n\\\"我只以为她是同我母亲拌嘴，便在后面使劲的捶她的腿，她回头看看，一把拉起我来，背着就走。\n说也奇怪，我的抗日思想，还是我的奶娘给培养起来的。\n大约是在八九岁的时候，有一位堂哥哥带我出去逛街，看见一家日本的御料理，他说要请我吃\\\"鸡素烧\\\"，我欣然答应。",
            "summary": "奶娘是一个善良、勤劳的女性，她在作者出生后成为他的奶妈，陪伴他度过了快乐的童年。奶娘对作者的期望和鼓励，使得他对学习有了更高的追求。然而，随着年龄的增长，作者并未实现奶娘的期望，感到有些遗憾。此外，奶娘在家庭中扮演着重要的角色，受到家人的尊重和喜爱。然而，她也因过于关心家庭事务而受到了一些误解。作者回忆了小时候跟随堂哥哥去日本料理店的经历，揭示了他的抗日思想是由奶娘培养起来的。"
        },
        {
            "id": 1,
            "content": "脱鞋进门，地板光滑，我们两人拉着手溜走，我已是很高兴。\n等到吃饭的时候，我和堂哥对跪在矮几的两边，上下首跪着两个日本侍女，搽着满脸满脖子的怪粉，梳着高高的髻，油香逼人。她们手忙脚乱，烧鸡调味，殷勤劝进，还不住的和我们说笑。吃完饭回来，我觉得印象很深，一进门便一五一十的告诉了我的奶娘。她素来是爱听我的游玩报告的，这次却睁大了眼睛，沉着脸，说：\\\"你哥哥就不是好人，单拉你往那些地方跑！下次再去，我就告诉你的父亲打你！\n\\\"我吓得不敢再说。过了许多日子，偶然同母亲提起，母亲倒不觉得这是一件坏事，还向奶娘解释，说：\\\"侄少爷不是一个荒唐人，他带荣官去的地方是日本饭馆子；日本的规矩，是侍女和客人坐在一起的。\\\"奶娘扭过头去说：\\\"这班不要脸的东西！太太，您大门不出，二门不迈的，哪里知道这些事呀！告诉您听吧，东洋人就没有一个好的：开馆子的、开洋行的、卖仁丹的，没有一个安着好心，连他们的领事都是他们一伙，而且就是贼头。他们的饭馆侍女，就是窑姐，客人去吃一次，下次还要去。洋行里卖胃药，一吃就上瘾。卖仁丹的，就是眼线，往常到我们村里，一次、两次、三次、头一次画下了图，第二次再来察看，第三次就竖起了仁丹的大板牌子。他们画图的时候，有人在后面偷偷看过，哪地方有树，哪地方有井\n都记得清清楚楚。您记着我的话，将来我们这里，要没有东洋人造反，您怎样罚我都行！\n\\\"父亲在旁边听着，连连点头，说：\\\"她这话有道理，我们将来一定还要吃日本人的亏。\\\"\n奶娘因为父亲赞成她，更加高兴了，说：\\\"是不是？老爷也知道，我们那几亩地，那一间杂货铺，还不是让日本人强占去的？到东洋领事那里打了一场官司，我们孩子的爸爸回来就气死了，临死还叫了一夜：\\\"打死日本人，打死东洋鬼。\\\"您看，若不是",
            "summary": "主人公和堂哥一起去了一家日本餐馆。在那里，他们遇到了两位日本侍女，她们打扮奇特，热情好客。吃完饭后，主人公回到家中，向奶娘讲述了这次经历。奶娘认为这是不好的行为，警告主人公不要再和堂哥去那些地方。然而，母亲并不认为这是坏事，向她解释了日本餐馆的规矩。后来，奶娘对日本人的偏见加深，甚至认为他们是坏人。父亲也同意她的观点，认为他们可能会吃亏。"
        },
        {
            "id": 2,
            "content": "我还不至于\n\\\"她兴奋得脸也红了，嘴唇哆嗦着，眼里也充满了泪光。母亲眼眶也红了。父亲站了起来，说：\\\"荣官，你带奶娘回屋歇一歇吧。\\\"我那时只觉得又愤激又抱愧，听见父亲的话，连忙拉她回到屋里。这一段话，从来没听见她说过，等她安静下来，我又问她一番。她叹口气抚摩着我说：\\\"你看我的命多苦，只生了一个女儿，还长不大。只因我没有儿子，我的婆婆整天哭她的儿子，还诅咒我，说她儿子的仇，一辈子没人报了。我一赌气，便出来当奶娘。\n我想奶一个大人家的少爷，将来像薛仁贵似的跨海征东，堵了我婆婆的嘴，出了我那死鬼男人的气。你大了\n\\\"我赶紧搂着她的脖子说：\\\"你放心，我大了一定去跨海征东，打死日本人，打死东洋鬼！\n\\\"眼泪滚下了她的笑脸，她也紧紧的搂着我，轻轻的摇晃着，说：\\\"这才是我的好宝贝！\n从此我恨了日本人，每次奶娘带我到街上去，遇见日本人，或经过日本人的铺子，我们互搀着的手，都不由的捏紧了起来。我从来不肯买日本玩具，也不肯接受日货的礼物。朋友们送给我的日俄战争图画，我把上面的日本旗帜，都用小刀刺穿。稍大以后，我很用心的读日本地理，看东洋地图，因为我知道奶娘所厚望于我的，除了\\\"作大官，挣大钱，娶个好媳妇\\\"以外，还有\\\"跨海征东\\\"这一件事。\n我的奶娘，有气喘的病，不服北方的水土，所以我们搬到北平的时候，她没有跟去。不过从祖父的信里，常常听到她的消息，她常来看祖父，也有时在祖父那里做些短工。她自己也常常请人写信来，每信都问荣官功课如何，定婚了没有。也问北方的佣人勤谨否。又劝我母亲驭下要恩威并济，不要太容纵了他们。母亲常常对我笑说：\\\"你奶娘到如今还管着我，比你祖父还仔细。\\\"\n母亲按月寄钱给她零用，到了我经济独立以后，便由我来供给她。我们在家里，常常要想到她，提到她，尤其是在国难期间，她的恨声和眼泪，总悬在我的眼前。在日本提出二十一条和\\\"五四\\\"那年，学生游行示威的时候，同学们在高呼\\\"打倒日本帝国主义\\\"，我却心里在喊\\\"打死东洋鬼\\\"。仿佛我的奶娘在牵着我的手，和我一同走，和我一同喊似的。\n抗战的前两年，我有一个学生到故乡去做调查工作，我托他带一笔款子送给我的奶娘，并托他去访问，替她照一张相片。学生回来时，带来一封书信，一张相片，和一只九成金的戒指。相片上的奶娘是老得多了，那一双老眼却还是笑成两道缝。信上是些不满意于我的话，她觉得弟弟们都结婚了，而我将近四十岁还是单身，不是一个孝顺的长子。因此她寄来一只戒指，是预备送给我将来的太太的。这只戒指和一只母亲送给我的手表，是我仅有的贵重物品，我有时也戴上它，希望可以做一个\\\"娶媳妇\\\"的灵感！\n抗战后，死生流转，奶娘的消息便隔绝了。\n也许是已死去了吧，我辗转都得不到一点信息。\n我的故乡在两月以前沦陷了，听说焚杀得很惨，不知那许多牺牲者之中，有没有我那良善的奶娘？我倒希望她在故乡沦陷以前死去。\n否则她没有看得见她的荣官\\\"跨海征东\\\"，却赶上了\\\"东洋人造反\\\"，我不能想象我的亲爱的奶娘那种深悲狂怒的神情。\n安息吧，这良善的灵魂。\n抗战已进入了胜利阶段，能执干戈的中华民族的青年，都是你的儿子，跨海征东之期，不在远了！\n（后收入《关于女人》）",
            "summary": "一位名叫荣官的作者回忆他的奶娘。奶娘因为丈夫早逝，生活艰辛，为了报复婆婆的诅咒，她决定成为一名奶娘，抚养一个富家子弟长大成人，以实现“跨海征东”的目标。作者在成长过程中，深受奶娘的影响，对日本充满仇恨，立志打倒日本人。然而，在抗战期间，奶娘的消息逐渐断绝，作者不知道她是否仍在人世。作者希望在故乡沦陷前，奶娘已经去世，以免她看到儿子没能实现“跨海征东”的愿望。作者表示，抗战已进入胜利阶段，民族的青年们将成为实现这一目标的力量。"
        }
    ]
}