{
    "chapter_title": "第三十五章  我的同班",
    "chapter_summary": "本章节概述了L女士的医学生涯以及她对主人公的影响。L女士在医预科期间担任班长，以其公正无私的态度赢得了同学们的尊敬。然而，在她学医的过程中，她被告知肺部有问题，无法继续学医。这使她感到非常沮丧，因为她从小就立志学医，希望能为母亲治病。在转入文学系后，虽然经历了巨大的转变，但她找到了新的兴趣和激情。在这个过程中，L女士一直支持并鼓励主人公，帮助他克服疑虑并取得成功。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "Ｌ女士是我们全班男女同学所最敬爱的一个人。大家都称呼她\\\"Ｌ大姐\\\"。我们男同学不大好意思打听女同学的岁数，惟据推测，她不会比我们大到多少。但她从不打扮，梳着高高的头，穿着黯淡不入时的衣服，称呼我们的时候，总是连名带姓，以不客气的，亲热的，大姐姐的态度处之。我们也就不约而同，心诚悦服的叫她大姐了。\nＬ女士是闽南人，皮肤很黑，眼睛很大，说话作事，敏捷了当。在同学中间，疏通调停，排难解纷，无论是什么集会，什么娱乐，只要是Ｌ大姐登高一呼，大家都是拥护响应的。她的好处是态度坦白，判断公允，没有一般女同学的羞怯和隐藏。你可和她辩论，甚至吵架，只要你的理长，她是没有不认输的。同时她对女同学也并不偏袒，她认为偏袒女生，就是重男轻女；女子也是人，为什么要人家特别容让呢，我们的校长有一次说她\\\"有和男人一样的思路\\\"，我们都以为这是对她最高的奖辞。她一连做了三年的班长，在我们中间，没有男女之分，党派之别，大家都在\\\"拥护领袖\\\"的旗帜之下，过了三年医预科的忙碌而快乐的生活。\n在医预科的末一年，有一天，我们的班导师忽然叫我去见他。在办公室里，他很客气的叫我坐下，婉转的对我说，校医发现我的肺部有些毛病，学医于我不宜，劝我转系。这真是一个晴天霹雳！我要学医，是十岁以前就决定的。因我的母亲多病，服中医的药不大见效，西医诊病的时候，总要听听心部肺部，母亲又不愿意，因此，我就立下志愿要学医，学成了好替我的母亲医病。在医预科三年，成绩还不算坏，眼看将要升入本科了，如今竟然功亏一篑！从班导师的办公室里走出来的时候，我几乎是连路都走不动了。",
            "summary": "一位深受同学们尊敬的L女士，她在医预科期间担任班长，以公正无私的态度赢得了大家的尊重。然而，在医预科的一年，L女士的班导师告诉她，她的肺部有问题，不适合继续学医。这个突如其来的消息让她感到非常沮丧，因为她从小就立志学医，希望能为母亲治病。"
        },
        {
            "id": 1,
            "content": "午后这一堂是生理学实验。我只呆坐在桌边，看着对面的Ｌ大姐卷着袖子，低着头，按着一只死猫，在解剖神经，那刀子下得又利又快！其余的同学也都忙着，没有人注意到我。\n我轻轻的叫了一声，Ｌ大姐便抬起头来，我说：\\\"Ｌ大姐，我不能同你们在一起了，导师不让我继续学医，因为校医说我肺有毛病\n\\\"Ｌ大姐愕然，刀也放下了，说：\\\"不是肺痨吧？\\\"\n我摇头说：\\\"不是，据说是肺气枝涨大\n无论如何，我要转系了，你看！\n\\\"Ｌ大姐沉默了一会，便走过来安慰我说：\\\"可惜的很，像你这么一个温和细心的人，将来一定可以做个很好的医生，不过假如你自己身体不好，学医不但要耽误自己，也要耽误别人。同时我相信你若改学别科，也会有成就的。人生的路线，曲折得很，塞翁失马，安知非福？\\\"\n下了课，这消息便传遍了，同班们都来向我表示惋惜，也加以劝慰，Ｌ大姐却很实际的替我决定要转那一个系。她说：\\\"你转大学本科，只剩一年了，学分都不大够，恐怕还是文学系容易些。\\\"她赶紧又加上一句，\\\"你素来对文学就极感兴趣，我常常觉得你学医是太可惜了。\\\"\n我听了大姐的话，转入了文学系。从前拿来消遣的东西，现在却当功课读了。正是\\\"歪打正着\\\"，我对于文学，起了更大的兴趣，不但读，而且写。读写之余，在傍晚的时候，我仍常常跑到他们的实验室里去闲谈，听Ｌ大姐发号施令，商量他们毕业的事情。\n大姐常常殷勤的查问我的功课，又索读我的作品。她对我的作品，总是十分叹赏，鼓励我要多读多写。在她的指导鼓励之下，我渐渐的消灭了被聘男械纳诵模？？黾恿诵醋鞯挠缕？Ｖ两窕叵耄？笔比裘挥写蠼愕拿憷？腿暗迹？峙略谀亲？涞墓丶？？校？乙？隽艘桓鐾欠隙？徽褡鞯娜税桑？\n在我教书的时候，Ｌ大姐已是一个很有名的产科医生了。",
            "summary": "主人公原本是一名医学生，但在一次生理学实验中，由于身体状况原因被迫放弃学医并转入文学系。尽管发生了这样的变化，但主人公在文学方面找到了新的兴趣和激情。在这个过程中，L大姐一直给予他支持和鼓励，使他逐渐消除疑虑并取得了一定的成就。"
        },
        {
            "id": 2,
            "content": "在医院里，和在学校里一样，她仍是保持着领袖的地位，作一班大夫和护士们敬爱的中心。在那个大医院里，我的同学很多，我每次进城去，必到那里走走，看他们个个穿着白衣，挂着听诊器，在那整洁的甬道里，忙忙的走来走去。闻着一股清爽的药香，我心中常有一种说不出来的感觉，如同一个受伤退伍的兵士，裹着绷带，坐在山头，看他的伙伴们在广场上操练一样，也许是羡慕，也许是伤心，虽然我对于我的职业，仍是抱着与时俱增的兴趣。\n同学们常常留我在医院里吃饭，在他们的休息室里吸烟闲谈，也告诉我许多疑难的病症。一个研究精神病的同学，还告诉我许多关于精神病的故事。Ｌ大姐常常笑说：\\\"×××，这都是你写作的材料，快好好的记下吧！\\\"\n盛会不常，佳时难再，那次欢乐的集会，同班们三三两两的天涯重聚，提起来都有些怅惘，事变后，我还在北平，心里烦闷得很，到医院里去的时候，Ｌ大姐常常深思的皱着眉对我们说：\\\"我呆不下去了。在这里不是\\\"生\\\"着，只是\\\"活\\\"着！我们都走吧，走到自由中国去，大家各尽所能，你用你的一支笔，我们用我们的一双手，我相信大后方还用得着我们这样的人！\\\"大家都点点头。我说：\\\"你们医生是当今第一等人材，我这拿笔杆的人，做得了什么事？假若当初。\\\"大姐正色拦住我说：\\\"×××，我不许你再说这些无益的话，你自己知道你能做些什么事，学文学的人还要我们来替你打气，真是！\n一年内，我们都悄然的离开了沦陷的故都，我从那时起，便没有看见过我们的Ｌ大姐，不过这个可敬的名字，常常在人们口里传说着，说Ｌ大姐在西南的一个城市里，换上军装，灰白的头发也已经剪短了。\n她正在和她的环境，快乐的，不断的奋斗，在蛮烟瘴雨里，她的敏捷矫健的双手，又接下了成千累百的中华民族的孩童。\n她不但接引他们出世，还指导他们的父母，在有限的食物里，找出无限的滋养料。\n她正在造就无数的将来的民族斗士！\n我希望在不久的将来，我们回到故都重开级会的时候，我能对她说：\\\"Ｌ大姐，下一辈子我情愿做一个女人，不过我一定要做像你这样的女人！\\\"\n（后收入《关于女人》）",
            "summary": "作者通过回忆自己在医院和学校的经历，展示了Ｌ大姐作为一位杰出的女性领导者，她在战争时期勇敢地投身医疗事业，拯救无数生命并培养下一代。作者对她充满敬意和钦佩，希望在未来能像她一样为社会做出贡献。"
        }
    ]
}