{
    "chapter_title": "第二十章  浑河谷(9)",
    "chapter_summary": "杨人来家庭因为杨霞的意外怀孕而陷入混乱。贺校长和贺婶帮助他们面对问题，确认孩子父亲身份并寻求解决方案。与此同时，村民们对来自城市的年轻人不满，认为他们会带来麻烦。在贺校长的煽动下，一些年轻人在黑夜中拿着武器去找李兵算账。李兵和宋东在窑洞里毫无防备，直到杨人来带领众人闯入。杨人来认出了李兵，对他进行了严厉的惩罚。这个故事展示了农村生活中的矛盾、冲突和解决问题的方式。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "杨人来走后，这位谋划者径直走到钟万才家中。见贺校长来了，老实憨厚的钟万才显得特别激动，急忙端出自家地里产的葵花子让他吃。闲聊了一会儿，贺校长就直入主题，说最近城里来的小伙儿经常出现短斤少两的事，杨支书决定悄悄检验一下这事到底是真是假，让你婆娘明天去试一下。钟万才一听这事立马来了兴趣，说自己也发现这两个人不大对劲，他家购买的东西老是比别人家的贵，就非常爽快地答应了贺校长的要求。贺校长接着详细交待了如何行动以及需要注意的问题。\n第二天上午代销店安静异常，两位小伙子刚刚起床就见本队钟万才的婆娘来买货。她拿出一张十元钱买了五元左右的货，这样的出手真的很大方。平时来这里购货的人大多只花一元两元的，遇到这位穿着一般出手大方的主儿，他们自然没有忘记对她进行盘剥，在找钱时只找了三元给她，有两元钱是多算的。钟万才的婆娘回家后，大家一合计果然被勒索了两元。于是几个小伙子手握木棍快速冲向代销店，两个城里小伙见一下子来了这么多手持器械的人冲进代销店就地傻了眼。钟万才开始破口大骂：“今天把这货物与钱数算得投不上，就地砸死你们这些狗日的！”说着将他媳妇买回的货物一下子全倒在柜台上。“有话好好说，给你们重新算。”李兵惊恐得说话声音都有些变调。宋东拨算盘珠子的手在颤抖，这平时得心应手的算盘珠子仿佛也不听使唤了，用了好一阵才将结果算出。宋东急忙说：“钟叔，可能是我们刚才算错了，多收你的钱现在就找给你。”“你放屁呢，以为这样就算完了。不给点颜色看看，你们还不知道马王爷长几只眼，打这两个狗日的。”钟万才的态度非常暴躁。一时间大家挥舞着棍子捣得墙上地上尘土飞扬，响声嘈杂。两个小伙子脸色顿时变得蜡黄，有一瞬间他们感到马上就要毁灭在这条苦寂的山沟里，心头顿生无限的悔恨。还是李兵反应快，他双手合拢不停地给大家作起揖来，“请大家息怒，有话慢慢说”。慌乱中宋东撕开一盒香烟，急忙给大伙一一分发。他们谁也不接这烟，但挥舞的木棍也随即停息下来。\n没过多久，支书杨人来和生产队长钟鹞子赶到代销店，听完大伙的诉说后杨人来严肃地说：“把棍子收起来吧，打人是不对的。”然后转过身来对这两个已吓得脸色苍白的小伙子十分愤慨地训斥道：“你们也太不像话了，精明日能是不是，把这里的人都当傻子看。今天要是我不来的话祸就闯下了，一顿乱棍后会出现啥后果，谁也无法预料。”杨人来越说越激动，两个城里青年一个劲儿地给支书赔不是，这种时刻杨支书的辱骂倒给他们带来一种安全感。因为相对于那一根根发怒的木棍，这咒骂就显得文明多了。杨人来训斥结束后对大伙儿说：“你们回去吧，剩下的事由我来处理，明天我要到公社就这事专门进行汇报，让组织出面解决！”说完他和大伙儿一起离开了代销店。他们走后两个城里青年眉头紧锁，脸子拉得特别长，谁也不说一句话，就这样斜躺在床上看着窑洞顶上的土纹路发呆，直到天黑都没有再动一下。\n山谷震怒",
            "summary": "贺校长和钟万才讨论了关于城里来的小伙儿在代销店短斤少两的问题。为了证实此事，钟万才同意让他的妻子第二天去试买。第二天，钟万才的妻子在购买商品时被勒索了两元。钟万才得知后，带领其他村民手持木棍冲到代销店，质问两个城里小伙。支书杨人和生产队长钟鹞子随后赶到现场，批评了这种行为并承诺会向公社汇报此事。村民们离开，两个城里小伙陷入了沉思。"
        },
        {
            "id": 1,
            "content": "杨人来原以为事情就这样过去了，做梦都没想到灾难来得如此之快，当他听到贺婶的话时差点当场昏厥过去。一个偶然的机会，贺婶见来串门的杨霞衣服穿得有些翘，心想她还是姑娘呀怎么会这样。这位责任心极强的女人开始留心观察起来，这丫头是否已经怀孕，一种女人天生的敏感促使她不自觉地往这方面想。杨人来的妻子成天病恹恹的，躺在床上快半年时间了，看样子她已根本没有心思再操心这些事情。细心的贺婶又观察了两天，事实证明她的猜测确凿无疑。\n那天中午，贺婶见杨人来从门前经过时就挥了一下手说：“他杨叔你进来，我有话要对你说。”杨人来听到这话就拐了进去。见她满脸惊慌的神色，杨人来有些惊讶地问：“啥事把你紧张成这样？”“他叔，事情恐怕不太妙，霞霞可能要出问题了。”贺婶的话犹如晴空一声霹雳，杨人来一听这话顿觉天地都在摇晃，脑子一个劲地嗡嗡作响。她的话还没说完，他已明确无误地知道她所要表达的确切含义。\n杨人来马上联想到无量谷的两个城里小伙子，难道他们确实作了孽。他起身快速往家中走去。进门后见老婆仍然躺在炕上，一副半死不活的样子，杨霞站在旁边侍候着她，他没有询问什么就一把揭开杨霞的衣襟，见到微微鼓起的肚子，抡起大巴掌照准她的面颊掴了下去，打得她退了两步后倒在地上。“老苕葫芦，你这是想要我们母女的命了。”杨人来老婆见状爆发出一阵凄厉的叫声。“快把臭嘴给我闭住，想死你就一头撞到墙上死了拉倒！”杨人来恶毒的咒骂声震得土窑洞嗡嗡作响。此时的杨霞爆发出撕心般的哭声，顿时哭声、叫骂声混杂在一起，杨家就像炸了锅般的热闹。\n杨人来急冲冲地走后贺婶越想越不对劲，怕闹出啥乱子，就急忙朝着杨家赶了过来，还没进院子就听见里面已经闹翻了天。她进门后一把拉住仍在发威的杨人来说：“他叔，事情已经出了，得想解决的法子，这样弄下去不是个办法，弄不好会出事的。”贺婶的话提醒了头脑发热的杨人来，他一下子坐在凳子上开始又一阵叫骂。头脑一贯清醒的他，思维话语有些混乱，这是以前从未有过的事。他蓦然感到自己在无量谷把人丢大了，以后还有什么脸面去见人呢。贺婶说：“事情到了这地步打也无济于事，孩子不懂事，可能是被别人哄骗了，现在的关键是怎么将这肚子里的孩子弄掉。你说黄花闺女未婚先孕生下个孩子像啥话，那恐怕是在三省都要扬名了。”她的话语不多，字字重如千斤，有如锤子一样敲打着杨人来的心。杨人来变得有些六神无主，这位叱咤风云的人物一时竟然不知该如何处置此事。见此情景，这位邻家的婆娘接着说到：“你先得弄清楚这孩子是谁的，再想办法到人民公社医院做引产手术，看样子孩子已经不小了，事情不能再耽搁了。”这话提醒了杨人来，他开始质问自己的女儿，杨霞早已吓得不知所措，只是一个劲地哆嗦着。\n杨霞的情绪极不稳定，贺婶担心这丫头想不开，出个三长两短怎么办，就对杨人来说：“他叔你先不要着急，急了会出问题的，让我来陪一陪这丫头。”说着就将极度恐惧的杨霞带到自己的家里。在她的耐心开导下杨霞终于说出实情，事情确实是代销店的李兵干的，这一切证实了贺婶的推断。当时明察秋毫的贺校长发觉事情不对头，就告诉了杨人来，杨人来也采取了措施，原以为事情就这样结束了，绝对没有想到让别人去吓唬那两个城里小伙时，他的女儿已经怀孕了。杨霞一直在恐惧与侥幸中煎熬着，惧怕这一天的到来，这一天还是如期来临了。\n这天下午似乎特别漫长，杨人来如同热锅上的蚂蚁一样坐卧不宁，他的思维纷乱异常，难以理出一个头绪来。\n这位在无量谷从政近二十年的领导，头一次出现如此沮丧的心情。\n天黑下来的时候，他又一次找到贺婶，从她那里确凿无疑地证实了这事是李兵所为，就急忙找到贺校长商量。\n贺校长一听这事情绪非常激动，气得牙齿都在咯嘣嘣地乱响，他一下子跳了起来，那种为朋友两肋插刀的激愤剧烈地膨胀着。",
            "summary": "一个关于杨人来家庭的故事。杨霞意外怀孕，让原本平静的生活陷入混乱。贺婶和贺校长帮助杨人来面对这个问题，确认了孩子父亲的身份并决定采取相应措施解决这个难题。"
        },
        {
            "id": 2,
            "content": "他说早就看出这些城里来的杂毛子不是啥好东西，他们惹祸的事还在后头呢，不给他们一点颜色看看，整个无量谷的人恐怕都要丢尽了。\n在贺校长的蛊惑下，被吆喝来的几个小伙子的情绪一下子高涨起来，他们捞起木棍铁锨之类的家伙急匆匆地出了门，在黑夜里快速地向着代销店挺进，开始讨伐李兵的行动。\n此刻，李兵、宋东正躺在窑洞里百无聊赖，并不知道杨人来纠集一伙人正快速赶来。\n这是李兵将杨支书的女儿弄到床上几个月后的事情，几个月中没有任何动静，李兵原以为事情过去了，要是不出现后来的事，他还真的忘记了自己的所作所为。\n一阵剧烈的敲门声后，李兵的第一反应就是看了一下表，刚刚十点。\n他对于这种粗暴惊扰他的行为非常恼火，他有些不悦地说：“谁呀，也不看看是几点了瞎闹腾个啥，赶快回去明天再来吧！”\n听到窑洞里李兵这种傲慢无礼的话，气愤之极的杨人来一脚就将木门踹开。\n他们冲进门后，黑暗的窑洞里突然出现两道很强的手电光，光束聚集在李兵的脸上，刺得他眼睛都睁不开。\n杨人来一把将李兵从被窝里提了出来，左右开弓两个耳光打得他晕头转向，倒在地上动弹不了。\n只见这崽子的皮肤特别白皙细腻，一身嫩肉弹性极好，像个受伤的白鳍豚一样，倒在那里浑身禁不住地痉挛着。\n杨人来像当年毒打坏分子刘仁一样，他打人的耳光非常响亮，还形成一套固定的打法，就是左右开弓来回抽打。\n李兵这次真真切切地体会到杨人来抽打耳光的厉害。",
            "summary": "村民们对一群来自城市的年轻人不满，认为他们会带来麻烦。在贺校长的煽动下，几个年轻人在黑夜中拿着木棍铁锨去找李兵算账。李兵和宋东在窑洞里无聊地躺着，不知道杨人来正在召集一群人来找他们。当杨人来带着一群人破门而入时，李兵对他们粗鲁的行为表示不满。然而，杨人来认出李兵后，对他进行了严厉的惩罚。"
        }
    ]
}