{
    "chapter_title": "第三章  革命的谷(3)",
    "chapter_summary": "支书杨人来对卓红莲产生了浓厚的兴趣，并设法接近她。卓红莲逐渐融入无量谷的生活，但杨人来对她的关注让她感到不安。为了接近卓红莲，杨人来派刘仁的儿子刘衡去修路，以便有机会与她接触。然而，刘衡在完成修路任务后回到家中，让杨人来对卓红莲的幻想破灭。在深夜，杨人来再次找到卓红莲，发现她受到刘仁的欺负，这让他愤怒不已，决定为她出头。在接下来的剧情中，杨人来可能会采取行动对付刘仁，以保护卓红莲。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "杨人来的心思根本不在刘仁身上，而是早就盯上了刘仁的儿媳妇卓红莲，他开始一步步地向这个女人靠近。女人们扎在一起总爱说长道短，对于这个城里来的洋女人，无量谷的人总是根根长蔓蔓短地不厌其烦地进行询问。卓红莲则非常大方，每问必答，丝毫看不出有啥羞涩之处，在一群女人里她是那么的与众不同。随着时间的推移，她也逐渐掌握了劳动技能，并很快融入到了这个环境里。她没有想到，在这个时刻自己已被一双鹰隼般锐利的眼睛紧紧地盯上了。卓红莲身材高大匀称，身体丰腴，皮肤白嫩且白里透红，一头自然卷发使那白皙红润的面孔呈现出动人的神采。所有这些让杨人来如痴如醉，他越来越难以控制自己，常常臆想和这个女人在一起的情形。每当见到卓红莲时，杨人来恨不能上前就地将她搂入怀中，使其成为自己的猎物。但他是支书，卓红莲是坏分子的儿媳妇，他得想出一些办法让事情不至于变得太突兀。有了这个想法后，他开始紧锣密鼓地实施起自己的计划来。\n过了几天，公社要求各队派社员前去义务修路，给无量谷分配五个名额。杨人来问钟鹞子派谁去，钟鹞子点了几个小伙子的名。杨人来听后说：“就让刘仁的儿子刘衡也去吧，他们来到这里就是接受劳动改造的，多给提供一些改造的机会也是咱们应尽的责任。”钟鹞子说：“那好吧，就按你的意见去办。”快收工时，钟鹞子叫住了准备派去修路的人，刘衡也在其中。只见刘衡一副傻呵呵的模样，非常愉快地接受了任务。第二天刘衡就跟随另外几个年轻人向着三十公里外的北大沟走去，他们要吃住在那里，完成一个月的修路任务。",
            "summary": "杨人来对刘仁的儿媳妇卓红莲产生了兴趣，逐渐接近她。卓红莲大方地回答无量谷人们的提问，逐渐融入了生活。然而，她被杨人来紧紧盯上，令其神魂颠倒。为了接近卓红莲，杨人来决定派出刘仁的儿子刘衡去义务修路，以便有机会接触她。"
        },
        {
            "id": 1,
            "content": "刘仁的儿子走后第二天，杨人来就告诉钟鹞子，让他派两名妇女去打扫谷场，并顺便收拾一下仓库，秋粮马上就要上场得提前做好准备。完了，他顺便点了一句，就让卓红莲和本队的一个妇女去吧。钟鹞子看了杨人来一眼，觉得他有点怪，他向来是以大刀阔斧暴风骤雨式的工作方式闻名乡里，现在竟然心细如麻，就连派谁干活都弄得非常清楚。但他并没有往心里去，既然支书已经说了，就按他的意思去办呗。杨人来说他第二天准备去一趟公社，暂时不能参加秋收。\n第二天一早，卓红莲就和另一个年轻媳妇出现在谷场上。因为没有领导在场，她们自己就成了领导，打扫完谷场后她们又到仓库里清扫仓库。这种活计节奏舒缓，还蕴涵某种悠闲的成分，是适合女性劳作并符合其身心健康发展规律的活儿。她们慢悠悠地干着手中的活计，开始东梁上西洼下山南海北地神聊起来，并为对方打开自己。渐渐的，互相都了解到不少对对方有用的东西。正闲聊间，杨人来一闪身走了进来。他一副笑嘻嘻的模样，跟开批斗大会上凶神恶煞般的样子比较起来简直判若两人。他一进门就自我表白来由：原打算今天去公社汇报工作，走到半道上听说公社的主要领导最近几天下乡参加秋收，去了也白搭，所以就转身回来了。已是后晌，要去西大梁收粮食，工夫都花在跑路上不值得，因此来帮助一同拾掇拾掇库房。\n“来这里还习惯吗？”杨人来笑眯眯地看着卓红莲，非常关切地问。卓红莲看他双眼盯着自己，有些惧怕似的说道：“还行。”说完就又低头干起手中的活计。可能是这种关切来得太突然，也可能是来自一位大队叱咤风云人物的关切与问候，卓红莲在低头的一瞬间，有一丝羞涩的红晕从白皙的面颊上快速掠过。杨人来锐利的目光及时地捕捉到这个信息，有了这一丝转瞬即逝的东西闪过，他就已经成竹在胸了。\n杨人来转身对那个一同干活的小媳妇说：“听说你们刚结婚时，你男人还愣得像个木头人似的，说啥也不肯往你的被窝里钻。你就想了个办法，晚上睡觉时把他的那床被子锁在箱子里，他半夜里冻得实在不行了才钻了进来。一旦钻进来尝到甜头，就打也打不出去了。”小媳妇扑哧一下笑了起来，说：“听谁说的，好像你就在旁边站着一样，搞得那么清楚。”杨人来这句半真半假的玩笑话逗得卓红莲也笑了起来。只见卓红莲笑的姿态非常动人，白皙的面孔上仿佛四月的桃花肆意开放，杨人来感到内心深处突然生发出一种震撼，这震撼是从未有过的。他觉察到卓红莲在慢慢地放松戒备打开自己，朝着自己设定的目标前进，内心开始剧烈地冲动起来。\n他们早就停止了打扫仓库的活动，一男两女坐在库房里木制的大方斗上闲谝起来。支书坐在这两位小媳妇的中间，俨然一副主人公的模样，在城里与乡下自由随意地穿梭着。这情景让人暂时模糊革命同志与阶级敌人之间那道不可逾越的界限。与西大梁正在抢收成熟庄稼的那些挥汗如雨的社员们相比，这里的气氛闲散得多少有些反常。杨支书的兴致高极了，他仿佛驾驭着两匹纵横驰骋的烈马，悠然自得地行进在无边无际的旷野里，那感觉特别爽。",
            "summary": "刘仁的儿子离开后，支书杨人来安排卓红莲和另一名妇女去打扫谷场和仓库。杨人来说明天要去公社，不能参加秋收。第二天，卓红莲和另一名妇女在谷场上打扫卫生，并在仓库里清扫。杨人来突然出现，与她们闲聊，关心她们的生活状况。随后，他们停止打扫仓库，坐在库房里闲聊。与西大梁正在抢收成熟庄稼的社员们相比，这里的气氛显得闲散。"
        },
        {
            "id": 2,
            "content": "不知不觉间太阳已西斜。无量谷的住户大都面向东方，太阳西斜时阴影就开始笼罩沟谷。他们就这样无动于衷地坐着，听任时光快速流动没有丝毫的不适之感，早已忘记山梁上那些挥汗如雨的人们。天色快要暗下来时，杨支书内心的风暴再次刮起，对即将来临的夜晚他充满癫狂般的妄想，白净丰腴的尤物近在咫尺，这种诱惑让他的头有些发晕，他已难以控制情绪的冲动，箭在弦上一触即发的情况随时都会出现。卓红莲十分清晰地感到某种东西已经酝酿成熟，她自己也搞不清是应该躲开这场风暴的袭击还是应该迎接它的到来，总之有些惘然。她一阵又一阵清晰地感受着这一切，又总不自觉地在内心体验着这个，并不时地向杨人来投去一种既羡慕又恐惧的眼神。一切迹象表明，事情正向着白热化迅速发展。\n小媳妇越来越觉得不对头了，她发觉自己在这个环境里有些多余，就说：“支书，收工吧，天都黑了。”这话一下子把杨人来从一种迷乱的状态中唤醒过来。“对，收工。”他胡乱地重复了一句，他们就起身回家了。小媳妇和卓红莲向着北边走去，而杨人来往南朝自己的家里走去。吃晚饭时，杨人来还在发愣，注意力仍在白天遇到的那女人身上，以至于老婆问他为什么没去公社，他竟心不在焉地说本来就没打算去。他老婆有些懵懂地望着，一时丈二和尚摸不着头脑。吃完饭后，杨人来一声不吭地跳下炕走了出去。他一刻不停地向着卓红莲的家走去。快到她家时，看见坏分子刘仁家的灯还亮着，好像他们才开始吃晚饭。他又转过身下了庄子，朝对面的山坡上走去。蹚过一条小河，沿着斜坡没爬多高，就斜倚在山坡上。这地方挺好，能够清晰地看见刘仁及他儿媳妇的窑洞里放射出的灯光。\n两孔窑洞里放射出的光亮杳渺如天际间的星辰。约莫一个小时后，刘仁所在那个窑洞里的灯光熄灭了。又等了一会儿，杨人来开始向卓红莲所住的窑洞靠近，没多大工夫，他就悄悄地溜到了她的窗前。正欲敲门进入，突然听到里面传来粗重的男人说话声，他机警地差点跳了回来，这种意料之外的事情让他一点心理准备都没有。他镇静了一下，继续探听里面的动静，奇怪的是，当他留心探听时却听不到任何声音。杨人来用手指沾了一点唾沫，在窗棂纸上弄出黄豆大小的一个洞来，凑过去看个究竟。天哪！卓红莲的男人刘衡怎么回来了。他正脱得一丝不挂地，转身把衣服放在半空中的一个篮子里。放好衣服后，他熟练地钻进卓红莲的被窝里。他知道他们夜间这样放衣服，是预防跳蚤钻到衣服里。杨人来开始急匆匆地往回走，他的如意算盘瞬间打飞了珠子。回家后，老婆又开始嘟囔起来。他一阵刻薄钻心的臭骂，老婆就乖乖的再也不吭气了。\n第二天凌晨，杨人来起身赶到钟鹞子家里。钟鹞子的老婆刚穿好衣服下到地上，杨支书就进了门。他见仍然蒙头大睡的钟鹞子气不打一处来，声音有些愤恨地问道：“怎么派出去修路的刘衡又偷着跑了回来，这事你知道不？这可不是一般的问题，让一个监督改造的坏分子临阵跑掉，我怎么向公社书记交代呢？”钟鹞子赶忙解释道：“不是偷跑了，是他们都回来了。他们到修路的地方去报到，人家说工期推迟了，过三天后再去报到。”“我说怎么反了，借他个胆子也不敢这么做。”杨人来弄明缘由后也就不再追究了。\n一整天，杨人来都闷闷不乐的，那种说大话谝闲传营造气氛的本领消失了。一种莫名的仇恨与妒意涌上杨人来的心头，他要以事实证明在无量谷这地方自己是说一不二、威力无边的。",
            "summary": "杨支书因白日里对卓红莲的幻想而无法平静，晚上他试图去找卓红莲，却发现她的丈夫刘衡已经回家。第二天一早，杨支书来到钟鹞子家，询问刘衡回家的原因，得知修路工期推迟后才放下心来。然而，一整日杨支书都闷闷不乐，失去了一贯的活跃气氛。"
        },
        {
            "id": 3,
            "content": "三天后，杨人来又来到卓红莲居住的地方。夜已深，周围充斥寂静瘆人的气息。他轻轻地敲了一下门，里面随即出现了很轻的你是谁的询问。“是我。”杨人来回应的声音同样很轻。漆黑的窑洞里顿时出现一阵死寂般的宁静，显然卓红莲在进行激烈的思想斗争。\n过了一会儿，门悄悄地裂开一条缝儿，杨人来趁机钻了进去。他进门后，三下五除二地扒掉自己的衣服扔在一边，迅速钻进卓红莲的被窝。她温顺地躺在那里，仿佛做好迎接大战的准备。杨人来感到脑袋嗡地响了一声，像受了刺激似的突然发作起来。没多久，卓红莲就咿咿呀呀地呻吟起来。这叫喊声更深刻地刺激着杨人来，顷刻间他变成一位稳健操作的老舵手，开始癫狂般地向前行进。卓红莲的声音低沉中饱含着热烈，这声音冲出窑洞，融入无量谷的寂静山谷里。\n尖叫声将隔壁的坏分子刘仁惊醒了。本来参加一天极其繁重的体力劳动，让他有些难以自持，吃完饭后倒头就睡了。阒寂的夜晚突然传来的一阵紧似一阵刺耳的尖叫声惊醒了他，他一骨碌翻起身来，第一反应就是有人路遇强盗等待求助。曾经做生意的经历让他变得非常敏感，就连一瞬间作出的反应都带有深刻的职业习惯。正准备下地去察看，仔细一听，这声音有些局促与紧迫，似乎并不像是受到惊吓的情形。相反，一阵高过一阵的吟叫，那曲调分明表示发音者已进入极乐的世界，幸福得有些不知东南西北、天高地厚，连自己也不认识自己了。刘仁一下子完全明白过来，他儿子前脚刚走，这个无耻的东西就开始断气似的浪声淫叫起来。这声音非常疯狂，瞬间就要将他毁灭。\n一股热血直涌顶部，刘仁摸黑穿上衣服，下地后摸到一把钁头往外冲。在开门的一瞬间让老婆给抱住了，他一把将老婆甩到地上，老婆一个鱼跃腾空而起又将他死命地拽住。“好我的爷啊，你这是要我们一家人的命哩！”小老婆哀求的声音听起来如此凄惨。“老子今天不活了，先捣了他们的脑子再说。”刘仁非常蛮横地发起威来，小老婆又是一阵更加凄苦的哀求。已经完事的杨人来，还在欣赏着卓红莲余韵未尽的哼哼声，显然她还沉浸在刚才的幸福中。隔壁的窑洞里正上演着另一幕情景闹出的动静，让杨人来迅速警觉起来，随着木门响起的暴戾声有种可怕的预感席卷而来，他便急忙穿上衣服跑了出来。\n一走出这窑门，杨人来就完全放下心来。他站在院子中间，仔细探听隔壁的窑洞里到底在干什么。从刘仁暴戾的怒吼声中他知道自己的事已经败露，就赶快走出院子，上了一条小路往家里走去。他边走边想，你先给老子跳着，让你老狗日的跳的日子还多着呢。一时间，对阶级敌人的仇恨在杨人来的心中陡然又升腾起来。秋风瑟瑟，凉意已浓，杨人来的心中荡起一股温暖和煦的春风，在卓红莲身上他体验到一种从未有过的舒坦，这舒坦有惊天地泣鬼神般的壮烈。那个仍在窑洞里嚣叫跳腾着的坏分子的一举一动，他根本就没放到心里去。他非常自信地感到，无论如何在无量谷里他都算得上一个顶天立地的人物了。\n自从那次得手后，杨人来仅仅过了两天就再也憋不住了，趁着夜色，再次溜进卓红莲的窑洞里。\n看样子她刚吃过饭，见杨人来溜了进来，对这个既在预料之中又在意料之外的事，她禁不住地咧嘴笑了一下，然而笑容马上就被一层浓重的郁闷所淹没。\n她两眼看着杨人来不说话，那眼光里明显有种受过委屈的印痕，也蕴涵着一丝凄楚害怕的神情，似乎要表达什么，只见嘴唇动了动又咽了下去。\n杨人来本来是纵情欢娱的，见卓红莲这副神情，他内心顿生一股同情怜悯之心。\n一转身，杨人来明白其中的缘由，一股力量嗖地从心头蹿起，顷刻间怒火熊熊燃烧起来。\n他问卓红莲：“是不是那个老坏种欺负你了？”\n卓红莲看着他一声不吭，实际上对他的猜测已经默认。",
            "summary": "杨人来在深夜再次来到卓红莲的住处，发现她神情凄楚。经过询问，杨人来得知是隔壁的刘仁欺负了卓红莲。这让杨人来愤怒不已，决定为卓红莲出头。在接下来的剧情中，杨人来可能会采取行动对付刘仁，以保护卓红莲。"
        },
        {
            "id": 4,
            "content": "杨人来确认这个后急忙转身准备出门，那架势就是一副立马要冲进隔壁的窑洞里生擒活拿坏分子刘仁的样子。\n卓红莲情急之下一把抱住杨人来的腰身，把那秀美的面部贴在杨人来正起伏不定的胸膛上，两滴细泪慢慢地溢出眼眶。\n杨人来一下子紧紧地拥着她，把一种坚定有力的力量一丝不漏地传递过去。\n在漆黑的夜晚里他们就这样互相拥着，一瞬间完全融为一体。\n他耐心地抚慰着她，而她则用自己涌动着潮水的力量浸润着那片已严重皴裂的土地。\n他们就这样隔三差五地凑到一起，体会着那高潮来临时的快感。\n经过暴风骤雨般的锻打磨砺，渐渐地平静下来，进入更加沉稳的持久状态里。\n他们已经相互适应对方，在适应的过程中也越来越离不开对方。\n过上几天不云雨一番，不光身子受不了，心里也急抓乱挖的，像被什么东西挠着一样难受。\n大约有一个月的时光，卓红莲的男人刘衡圆满完成修路任务回到无量谷这地方。\n走的时候，到处是黄澄澄的成熟庄稼漫山遍野，人们正忙着收割。\n而一个月后已是秋尽冬来之时，到处一派萧索的情景。\n他回到家时已是下午，见家门虚掩着便推门进入这孔矮小的窑洞里。\n他媳妇不在家，炕上的被子码放得整整齐齐，地也打扫得非常干净。\n他一下子融入家庭的美好氛围里，原来生活中是离不开这样一位体贴的伴侣的。",
            "summary": "杨人和卓红莲在漆黑的夜晚互相拥抱，经历了一段激情四溢的时光。他们在适应对方的过程中越来越离不开彼此，以至于每隔一段时间就需要共度美好时光。然而，当卓红莲的丈夫刘衡完成任务回家后，这种生活发生了变化。刘衡感受到了家庭的美好氛围，意识到生活中是离不开一个体贴的伴侣。"
        }
    ]
}