{
    "chapter_title": "第二十一章  浑河谷(10)",
    "chapter_summary": "本章讲述了杨人来寻找当年的仇人李兵算账的故事。两人在一家代销店发生冲突，杨人来愤怒地辱骂李兵，而李兵则镇定地应对。众人试图阻止杨人来，但无果。钟鹞子带着两个年轻人用车载着生病的李兵和杨人来的女儿向红庄公社医院走去，杨人来跟在车后。路上，杨人来支吾地说女儿生病了需要检查，心情很糟糕。他们在山上行走，路过的人好奇地看着他们。公社的医生为他们做了引产手术，过程充满血腥和痛苦。杨人来因殴打李兵的问题受到公社重视，王书记决定在全体委员中免去其职务。刘仁一家对此表示高兴，但刘仁用浓重的东口音咒骂表示自己才是该完蛋的人。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "杨人来边打边骂像头发怒的狮子不住地咆哮着：“日你个不要脸的妈吧，你还敢来这里耍牛皮。当年老子耍牛皮的时间你还和尿泥玩呢。今天不把你这个龟儿子收拾掉，老子就不姓这个杨了！”黑暗中晃动的手电光瞬间映出杨人来一副凶残的模样，这情形吓傻了宋东。他开始求饶起来：“杨叔有啥事你就直说，我们得罪了你就给你赔情道歉。”他显得特别紧张。“不关你的事，我今天是找这个龟孙子算账的，要他给我一个交代。”杨人来的话一下子提醒了这个城里青年，他知道肯定是李兵平日里风流成性惹来的祸。上次有人来闹过，有吓唬的因素在里面，这次不像是吓唬，看样子真的要出事了。挨打后的李兵仍然显得比较镇定，他语调低沉地说：“事情到了这个份上，你就是杀了我也没用。打也打了，气也出了，你就说咋了结这事情吧。”说着他坐起来开始穿衣服。他的态度镇定异常，并不像旁边观看的宋东那样慌乱不安，反而像没事一样为自己讨价还价起来。李兵的态度再次激怒了杨人来，只见他飞起一脚踢在李兵的软肋上，李兵应声倒下，口中开始有白沫出现。“老子今天拾掇不了这个狗杂种，就一头撞死在墙上算了！”见杨人来真的下手了，大家急忙抱住这个气愤之极的人，在一旁哆嗦的宋东早已吓得连话都不会说了。事情超出人们的预料发展着，随时都会出现什么不测来，几个闹事的人一看事情闹大了，就急忙拉着杨人来离开代销店。杨人来边走边咒骂，仍然一副不依不饶的样子。",
            "summary": "杨人来寻找当年的仇人李兵算账，两人在一家代销店发生冲突。杨人来愤怒地辱骂李兵，而李兵则镇定地应对。随着事态升级，众人试图阻止杨人来，但无果。杨人来威胁要砸死李兵，众人只好劝解并拉着他离开现场。"
        },
        {
            "id": 1,
            "content": "第二天早晨，钟鹞子派了两个年轻人套着架子车拉着已经不能动弹的李兵和杨人来的女儿向红庄公社医院走去。杨人来跟随在车子的后边。他们过河后开始上山，行进在山梁间弯弯曲曲的小道上。庄子里知情的人全都站在院子里张望着，他们目不转睛地盯着对面山梁上那条小路。不大一会儿几个前往公社的人就拐进山坳，待转出山坳时人变得很小，开始接近山梁的顶峰。远远看去这山梁紧挨着天边，而几个行进在山梁上的人犹如天外来客缥缥缈缈地游弋在天际处。\n一路上他们谁也不说话，杨人来的火气明显小了许多，痛只窝在心中隐隐发作。路上偶遇熟人，他们总是好奇地直盯着躺在车子里的两个人看，用千篇一律的腔调问着同一句话：“你们这是干啥去？”因为见到杨人来、李兵、杨霞这样的组合让人觉得非常新奇。杨人来则不时地支吾，说女儿生病了要去医院检查一下。有些人听到这里就打住了，还有一些好管闲事的人总爱打破沙锅问到底，一句接着一句地追问起来，到底是啥病要不要紧呢。他们打量着躺在车里的这个皮肤白嫩的小伙，惊诧地问道他怎么也病了。面对这些提问，杨人来的脸上就像被人冷不丁地扇了一记耳光，有种火辣辣的灼痛感觉。他恨死了躺在车上的这个狗杂种，是他给自己带来莫大的耻辱，真的恨不得连车带人踢下山崖。杨人来知道这件事很麻烦，听说引产弄不好还有生命危险，他现在必须紧紧地抓住祸害的制造者，万一发生什么不测的后果，让他承担全部责任。可是一路遇到这些讨厌鬼偏偏哪壶不开提哪壶，问得他心中不时地发憷起来。\n他们又到了途中必须翻越的那座大山，面对这高峰，两个小伙子开始集中精力攀山而上，到达顶峰后又接着下山，于是一个崾岘连着一个崾岘地盘绕起来。杨人来跟在架子车后面，不知怎么，今天这位无量谷大红大紫的人物走路的架势有些特别，在蜿蜒曲折的小路上挪动着，仿佛夹着屁股总是迈不开步子的模样，与他的恣肆放达的言行不太相称。他瞥了一眼躺在车子里的女儿，心里很不是滋味。此刻她坐在架子车里，一块方头巾将头裹得很严实，随着车子的摇晃颠簸，身体在不停地来回摆动着。她似乎总在低着头，对于发生的事情缺乏必要的准备，她年幼无知上了这个杂熊的当，一场灾难已经酿成，她要为这灾难承担罪责。前面的路非常茫然，抛开引产的疼痛不说，引产过后的风暴会彻底毁了她。杨人来边走边想，此刻无量谷的风暴肯定肆虐掳掠起来。他能想象得出，一路所经过的地方，用不了多长时间人们就会奔走相告，传递着这条具有轰动价值的新闻。人们闲得无聊时就爱打听谁家出了什么事，尤其是怪事新鲜事，一旦知晓后就会迫不及待争先恐后地开始传播，唯恐自己落在别人的后面，使自己的传播丧失新闻价值。他们常常以此为乐，来打发多余的时光。",
            "summary": "钟鹞子带着两个年轻人用架子车载着生病的李兵和杨人来的女儿向红庄公社医院走去。杨人来跟在车后，一路上他们都不说话。他们在山上行走，路过的人都会好奇地看着他们。杨人来支吾地说女儿生病了需要检查，面对熟人的询问，他的心情很糟糕。他们翻过山，继续前行，杨人来走路的样子显得有些奇怪。"
        },
        {
            "id": 2,
            "content": "接近中午时分他们到达公社医院。当大夫听说要做人工引产时有些不解地问道：“孩子都这么大了，一切发育正常为什么要做掉。要知道做这样的引产，比生下一个孩子费事得多。你们一家人好好商量一下，如果决定要做的话那下午就安排。”这位大夫显然误会了，他们也没有争辩是不是一家人，因为一旦让大夫知道了实情，这种丑事会传扬得更快，再说弄不好人家找借口不肯做那就更惨了。下午手术如期进行，那过程充满血腥与痛苦交织的惨烈，仅仅为了一时痛快的杨霞，现在身心遭受着极大的摧残，从手术台上下来后她整个人被折腾得完全改变了模样。他们就这样在医院凑合了一个晚上，第二天鸡叫时分杨人来带着裹得严严实实的女儿开始往回走。李兵没有回来，留在医院里继续治疗。等他们回到无量谷时，天空中的太阳已经西斜得相当厉害。\n杨人来一行还没回来，他女儿堕胎的事就迅速传遍无量谷，并很快向邻省的桃原与滕庄蔓延。人们纷纷议论此事，说什么话的都有，有的说老子风流女儿自然就风流，肚子闹大是迟早的事。杨人来玩弄别的女人时肯定没想到报应来得如此之快，女儿还没结婚就把外孙子给领回来了。还有人说昨天亲眼看见杨人来领着自己的还没过门的女婿向公社走去，猜测着八成是到公社补办结婚手续，听说这位女婿敢作敢为，已准备进杨人来的家门，作无量谷有史以来第一位倒插门的女婿。一时间这件事成为人们议论的中心，不仅饭后茶余，而且见了面就开门见山地谈论起来。\n一向不安分的贺校长陡然来了精神，他也积极参与到对这事的分析评论中来。他绘声绘色地道出许多大家都不知道的内幕与详情，并且煞有介事地预言道：杨霞是无量谷第一个被李兵将肚子整大的人，过不了多久无量谷将有一批丫头的肚子会突然间大起来。这个城里小伙了不得，据他掌握的可靠情报，现在有一批丫头已被李兵弄倒了，这还不算那些小媳妇呢。起初大家津津有味地听着，当听到这里时一个个顿时紧张起来，开始怀疑灾难是否已经降临到自己的头上。贺校长一看自己的话起了作用就更加放肆地说了起来，把这件事情的严重性分析到无以复加的地步，让周围的听众心中的恐惧难以停歇且不断升腾。有的人实在听不下去就悄悄地溜了回去，和老婆一同审问起自己的丫头。一时间无量谷人人自危，开始缜密地防范起这两个城里人来，以至于他们走到哪里都有人盯梢和议论，人们的防范意识空前高涨起来。\n杨人来毒打城里娃的事在四周迅速传开。人们无不拍手称快，大伙儿说如果让小伙子早些尝到杨人来抽耳光的厉害，就不会出现那种作孽的事。自从杨人来丫头怀孕的事传扬开后，无量谷人的情绪异常激动，纷纷要求除掉两个淫贼保一方平安，还无量谷的本来面目。连续几天都有人到公社里反映情况，有人还公开扬言要收拾这两个孽种，两个小伙子的处境非常危急。供销社主任闻讯后跑到新来的王书记那里反映情况，说李兵作风有问题应该严肃处理，但杨人来作为大队支书聚众殴打李兵，这事于情于理于法都难以容忍。事情传扬出去对供销社的名声会产生很大影响，再说也开了一个不好的头，以后谁还敢到无量谷代销店去工作，遭这些人的毒打，生命的安全问题都无法保障了。供销社主任的话显然起了作用，正思虑如何处理这件事的公社王书记，似乎一下受到启发，他马上召集公社各位委员开会，专门讨论杨人来的问题。会上大家纷纷发言表明自己的态度，对杨人来打人这一点大家认识比较一致，就是打人是不应该的，尤其是作为一名大队领导更不应该这样。但在对如何处理这事上大家意见分歧很大，从警告处分到免职直至开除党籍，什么样的建议都有。",
            "summary": "一段关于杨人来女儿杨霞意外怀孕并被李兵弄大的故事。这个故事在无量谷引起了轰动，人们纷纷议论并担忧自己的家人。杨人来因此殴打李兵，导致两人的处境变得非常危险。公社的医生为他们做了引产手术，但这个过程充满了血腥和痛苦。杨人来因殴打李兵的问题受到了公社的重视，人们纷纷提出处理意见。"
        },
        {
            "id": 3,
            "content": "王书记对无量谷里这位有名的支书早有耳闻，他清醒地意识到时代发生深刻的变化，已不再需要像杨人来之类的人了，正考虑下一步如何进行时传来杨人来聚众斗殴的事，他觉得替换这个杨人来的时机已完全成熟。一直不说话的王书记只在听着大家的发言，大家心里也很清楚，在这种意见纷争的时候他的态度是具有决定作用的。只见这位书记一开口就火气很大，严厉痛斥这种行为根本就不应该是一个大队干部的行为，这种行为跟法西斯差不多，让这样的干部继续待在领导岗位上迟早都会出问题的。他提议免去杨人来无量谷大队支书职务，工作暂由大队长钟川主持。王书记的意见很快就在全体委员中通过，那些持有不同意见的人见书记的态度如此坚决就不再坚持什么。大红大紫了十几年的杨人来，政治生涯就这样终结了。\n作出这个决定后，公社当即通知钟川连夜赶来，有重要事情需要交代。王书记见到钟川，他起先大略地讲了一些形势的变化，意思是不能再用过去的方法处理问题，要学会化解矛盾而不是激化矛盾，无量谷与别的地方明显不一样，情况特殊，更要注意这个问题。之后，他把公社党委会的决定给钟川作了口头传达，意思是要他回去马上进行再传达。要做好群众的思想工作，密切观察事态的动向，不要出现什么意想不到的事情。\n第二天早晨公社张副书记随钟川一同到无量谷宣布这个决定，跟随张副书记的还有供销社主任。当张副书记在大队支委会上宣布这一决定时，钟鹞子第一个站起来发表不同意见，他说这事的罪魁祸首是李兵，你们是怎样处理他的。这一问让张副书记无法回答，因为他事先并未考虑这个问题。还是一同来的供销社的主任反应快，他说李兵正在治病，等病好后自然会有处理的办法，现在讨论这个问题不合适。\n杨人来听后开始发泄起来，这发泄主要是针对公社的决定，他的话有些语无伦次，但大致意思是清楚的，你们不能这样对待一个革命者，更不能以这种方式对待革命者。\n他的话有警告的意思但更多的是表现出无奈，一种明显失势的无奈。",
            "summary": "王书记意识到时代变化，不再需要像杨人来这样的人，决定在全体委员中通过免去其职务。公社党委会决定由大队长钟川主持工作，并交代要学会化解矛盾，密切观察事态。张副书记和供销社主任宣布决定时，钟鹞子提出应处理罪魁祸首李兵，但被告知李兵正在治病，处理后会有办法。杨来发泄不满，表现出自卑和无奈。"
        },
        {
            "id": 4,
            "content": "这位红极一时的支部书记以这样一种方式卸任，这是大家绝对没有想到的，连他自己也感到突然。\n会议就这样结束了，听到这消息最高兴的要属刘仁一家，他们仿佛是在庆贺自己的胜利。\n突然刘仁用极浓重的东路口音咒骂了一句——他不完蛋谁完蛋呢。\n骂完这话后，他又回到惯常的缄默状态中。",
            "summary": "一位红极一时的支部书记意外地卸任，让大家都感到惊讶。刘仁一家对此表示高兴，仿佛庆祝自己的胜利。然而，刘仁用浓重的东口音咒骂了一句，表示自己才是该完蛋的人。随后，他恢复了沉默。"
        }
    ]
}