{
    "chapter_title": "第三十一章  骚动之谷(10)",
    "chapter_summary": "胡成荣父子因油罐事件陷入了困境，而胡成贵则泄露了消息给郜家兄弟。坏分子刘仁一家在离开无量谷十年后重返庄子，人们前来送别。刘英与贺校长等人欢聚一堂，但在钟川出现时表情变得严肃。坏分子一家人在村民们的注视下离开无量谷。与此同时，杨家妻子因病痛和孤独在无量谷离世，反映了当时社会对疾病和生命的漠视。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "胡成荣父子望着这个陷入泥潭的油罐发呆，感到它已不再属于自己，一种气愤与懊悔顿时涌上心头。胡成荣恶毒地咒骂了一句，倒不如让洪水冲走了的好，省得与这些龟儿子怄气，他的思维老在油罐上转悠总也不能停息下来。天越来越黑已看不见眼前的油罐，父子二人开始往回走，一路上默不作声。他们压根儿没想到这是他们的本家人胡成贵走漏了风声，他不顾眼睛残疾独自攀上突兀的隘鹞峁，把消息透露给郜家兄弟。当胡成荣知道事情的真相后气得眼睛都发红了，这个胡成贵究竟咋回事，他是不是大脑出了啥问题让那些小土匪吓破了胆儿。对于郜家兄弟的一次次凌辱，他表现出的不是憎恶而是感恩戴德，心甘情愿地成了他们的一个忠实走狗。胡成荣突然想到，当年胡成贵在战场上临阵脱逃潜回家中被活捉那阵子就该被枪毙掉，现在看来当时众人下跪求情抓兵人的怜悯之心实在是个天大的错误，把这么一个作孽多端的人留在世上只能贻害百姓，最后竟然连自家的兄弟都不肯放过，真是瞎了狗眼。胡成荣诅咒似的想法非常恶毒，他在心中一遍又一遍地重复着这想法，但是碍于兄弟情面并没有骂出口来。\n坏分子出谷\n天刚蒙蒙亮，坏分子一家已收拾停当。庄子里的两个小伙子牵着两匹膘肥体壮的骡子走进坏分子的院子。一匹枣红色光泽发亮，那骡子在原地不停地动弹着，看样子它的性子有些倔；另一匹土黄色，这种颜色看上去极为普通，而它的脾性明显要温和许多，清晨的微风给它们增添某种英姿飒爽的气息。刘仁的家当很少，他们将水缸、柜子一类不易挪动的东西送给无量谷的人，剩下的铺盖和少许的粮食等物品捆成两个坨子，搭在牲口背上等待着启程。庄子里那些得到馈赠的人，哪怕是一只碗、一双鞋什么的，都闻讯赶来送行。刘仁的院子里聚集了几十号人，他们正以一种特别的仪式来送别与他们曾朝夕相处的坏分子。这一年距离坏分子进谷整整十年。",
            "summary": "胡成荣父子因油罐陷入泥潭而感到气愤和懊悔。胡成贵泄露消息给郜家兄弟，使胡成荣得知真相后非常生气。坏分子刘仁一家在离开无量谷十年后重新回到庄子，人们前来送别。"
        },
        {
            "id": 1,
            "content": "大家正相互问候时卓红莲突然失声痛哭起来，她的哭声极具感染力，瞬间达到撕心裂肺的地步。那眼泪像泉水似的止不住地流泻下来，几位平时与卓红莲要好的女人顿时也跟着哭了起来。几个女人的哭声出现在沟谷中整个场面有些凄凉，到处都是感伤的氛围。坏分子刘仁的双眼充满血丝，像两只红色光亮的火球，那里交织着愤怒、仇恨、忧伤、感激等许多东西，有瞬间喷薄而出的架势。他没有流泪，只是睁大眼睛向周围看了看，此刻那些曾残酷暴虐式地对他进行人身伤害致使他身心遭到严重摧残的人一个都没有来，而在极度困难生命垂危难以为继的时刻，曾无私帮助过并将他的生命从死亡线上拉回来的人全都赶来送行。刘仁在这种巨大的伤痛与感激交织的感情磨砺中，内心的震撼是难以想象的，他已不能很好地用语言来表达对乡亲们的感激之情。刘仁的儿子倒显得活泛了许多，既不像父亲那样紧张也不像妻子那样忧伤，他拿出从代销店购买的香烟分发给每一个前来送行的人，嘴里不停地说着以后进了城一定到我家里来这句话，也将感激之情一遍又一遍地传递给这些送行的人。\n刘英与贺校长、胡学成站在一起，还有几位闻讯赶来的学生，所有告别的场面中就这一组充满喜悦的情形。贺校长还在和刘英开玩笑，他们之间的这种话题仿佛无始无终，临别的间隙也绝不放过，还得抓紧再说上最后几句。正当他们的笑声高涨时钟川出现在眼前，他用一种陌生的神情打量着此刻仍在闲谝的人，笑声中的刘英看见钟川时突然收敛起来，她的脸色严肃异常，两人都在对方的面部紧张地搜寻着，希望能有新的发现也害怕发现新的东西。还是贺校长反应快，一看出现这种局面就大声对着刘英说：“都啥时间了还愣着干啥，也不和大队领导握个手表示一下自己心意，免得让人家白操心一场连手都没摸一下。”刘英听到这话凝重的脸上出现很不自然的笑容，她犹豫了一下还是伸出了手，钟川迟疑中握住伸来的这双嫩手，双方接触的瞬间有一道电流快速涌向对方，他们都非常清楚地感受到了，松手后刘英转身开始走出院子。\n两名小伙子已将捆好的坨子驮在骡背上，小伙子牵着骡子开始下坡。目睹这一幕，钟川突然想起当年自己也是这样从公社接回坏分子一家人时的情景，真的感到世事难测不能把握。正想着卓红莲伤心的哭声又一次高涨起来，她握着几位前来送行女人的手不肯离去。没人确切地知道她此刻的忧伤究竟为何如此巨大，送行的人只是一个劲地劝说着这个泪如泉涌的人，说着说着她们的眼泪也流了下来。坏分子一家人出了院子开始下坡，他们边走边不时地回望着送行的人，院子边上几十个送行的人黑压压的像堵墙一样笔直地站立着，他们庄重严肃地目送这一家人远去。此刻无量谷斜坡上所有人家的院子前都站着人，他们看着坏分子一家人慢慢离去。杨人来也在自家的院子前张望着，他出乎意外的一声未吭，再没有对这个他一向树为靶子的坏分子进行一刻也没有放松的谩骂与攻击。他看着卓红莲随他们一同远去，目光开始变得呆滞起来。\n坏分子一家人走得非常慢，静静地离开这个曾生活十年的地方。他们过河后上了对面的山坡，拐进一个山坳后消失了，过了一阵待走出那个山坳后他们的影子出现在对面山梁的顶端，只是变得很小，仅能分辨出几个小黑点儿。无量谷的人睁大眼睛看着飘动在对面天际间的几个点，知道再过几分钟这几个点就将彻底消失。此刻他们内心都充满一种难以言说的东西，大家的话很少只是相互看着对方。又过了一阵，对面山梁上的那几个小黑点儿从视线中彻底消失后，他们开始自动散开向各自的家中走去。",
            "summary": "坏分子刘仁在乡亲们帮助下送别，他的儿子显得活跃，而刘英与贺校长等人在一起，充满了喜悦。刘英在钟川出现时表情严肃，随后与钟川握手。坏分子一家人缓缓离开无量谷，村民们目送他们离去。"
        },
        {
            "id": 2,
            "content": "坏分子一家人走后不长时间杨人来老婆就犯病了，她犯病的时候捂着肚子在床上胡乱翻腾并伴有一阵又一阵疼痛难忍的喊叫声。最初的几天里杨人来根本没把这当回事，老婆的喊叫声并没有引起他的同情，听得不耐烦时他还会恶毒地训斥她一顿：“老狗日的要死你就快点，省得喊叫得让人心烦。”老婆听到这话，一张疼痛变形的脸上顿时扑簌簌地流下两行清泪。这事很快就在庄子里传开，人们见到杨人来就责备他：你老婆是人又不是牲口，你就忍心看着她死，就是牲口病了还要找个兽医看看，难道人连牲口都不如。起初杨人来听到这话有些不以为然的样子，他总是恶毒地说：“狗日的，想死的话就放快些。”过了几天，他还是将生病的老婆送到乡上医院里。医生询问病情得知这病已有好些年的历史，就武断地对杨人来说可能是癌症，这种病根本看不好，看也是白花钱，你就想开些对她服侍得好一点。说完又开了一些止痛药，并嘱咐说如果实在疼得无法忍受时就吃上几片。杨人来将老婆弄回无量谷后她的疼痛日胜一日，起先疼痛难忍时吃上几片药还能管用一阵，后来用药量越来越大效果却越来越不好。她喊叫的频率在加快，杨人来心里特别烦躁，就索性将老婆弄到旁边一孔闲置的窑洞里让她一个人住，这样喊叫声就听不清了。\n大概有半年时间，人们从这个院子前经过时都能听到杨人来老婆疼痛难忍的叫喊声，她边叫喊边哭泣，不时地还夹杂着咒骂杨人来的声音。后来哭泣声与诅咒声消失了，只有音调单一的干号声，那声音凄楚瘆人阴森恐怖。她已流干了泪哭哑了喉，在那孔阴暗的窑洞里等候着死去，可死神偏又不肯轻易降临让她的死亡过程变得艰辛而漫长。人们私下唾骂杨人来，说这狗日的将来肯定不得好死，他坏了良心一辈子作孽太多，她老婆辛辛苦苦一生，到头来却落个如此下场。也有人怀疑他老婆是不是真的得了癌症，如果不是癌症，一个病人这样被活活疼死那就把孽作大了，在方圆几十里的地方恐怕还真的再找不出第二个这样的人。\n半年后杨人来老婆终于死去，她死时骨瘦如柴，已经没啥人样了。\n由于疼痛难忍她不停地在窑洞壁上抓抠，坚硬的洞壁上出现脸盆般凹下去的坑，这个妇人以这种方式结束她那凄惨而不幸的一生。\n也许死对她来说是一种解脱，她静静地长眠在无量谷的土地上，从此人们再也听不到那种恐怖的叫喊声。\n当年这个滕庄的姑娘由于慕着杨人来的如日中天的名气，来到无量谷这个如火如荼的地方嫁给心目中理想的人，绝对不会想到最终的结局会是这样，然而结局真的就这样出现了。\n一段时期里，无量谷人议论的中心话题有两个：那就是坏分子刘仁的走与杨人来老婆的死。\n人们对这个“文革”",
            "summary": "杨人家的妻子因长期疾病痛苦不堪，而杨人来并未给予足够的关心和治疗。导致她在无量谷的庄子里饱受病痛和孤独之苦，在痛苦中离世。这个故事反映了当时社会环境下人们对疾病的漠视和对生命的轻视，以及人们对生活的无奈和悲哀。"
        }
    ]
}