{
    "chapter_title": "第四十八章  辉映荒塬(6)",
    "chapter_summary": "胡学成离开家乡前往北方大学求学，成为无量谷的典范。他在学校结识女生林桦，两人在共同兴趣下建立深厚感情。暑假期间，林桦邀请胡学成去黄山旅游，两人在美景中感受到前所未有的自信和激情。在缆车中，他们紧紧相拥，仿佛进入另一个世界。回到现实，他们在松林间漫步，像多年的夫妻一样互相体会对方感受。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "胡学成看到自己的父亲神情有些不对头便问道：“爸，你咋了？”听到这话胡成荣猛地振作精神随口说道：“此去路途遥远千里迢迢，你没有出过远门往后也没人照顾你，你自己可要多加小心。遇事多长个心眼儿，千万不要上别人的当。”胡学成爽快地说：“这个不用担心，我会照顾好自己的。”胡成荣老是不自觉地朝自己的儿子看上一眼，他的潜意识中总有一种担心，担心这分别就是最后的诀别。他不能说出此刻内心的真实想法，但总也控制不住自己思绪的翻腾，就这样在担心与惜别的矛盾交织中度过了很不平静的一天。第二天早晨那趟班车准时开来，胡学成上车后不大一会儿车就开走了。胡成荣一路低头往回走心情十分沮丧，回到桃原时他还特意向四周看了看，一切安然如故，根本不见什么迷魂草，但他的心里老也平静不下来，就这样心神不宁地回到无量谷。\n胡学成走后，他的影响并未随之消失反而越来越大，他曾经就读和任教一年多的中学更是把他当做楷模加以传颂，那位说话有些夸张的陈校长在全校师生大会上放声大讲：“胡学成就是我们学校的骄傲，同学们一定要记住：没有铁杵磨成绣花针的精神，考什么大学中专，想都不要想了。你们知不知道胡学成下的工夫有多大，他用墨水瓶做的小煤油灯耗费掉三百斤重的整整两桶煤油，才取得今天这样骄人的成绩。你们扪心自问吧，谁下过这样的工夫呢。”下面顿时出现一阵惊叹声，这位校长讲得更起劲了，“书中自有颜如玉，书中自有黄金屋。自古以来多少志士仁人都是从书本中成长起来的。胡学成现在正在享受着成功的快乐，这是理所当然的结果。大家要树立这样的信心：一个胡学成走掉了，千万个胡学成站起来。”人群里出现笑声与窃窃私语声，有学生也有带队的老师。陈校长突然意识到这话的歧义性接着补充道：“我的意思是说，我们学校要培养出更多的像胡学成这样的好学生，相信经过全校师生的共同努力一定能够实现这样的宏伟目标。”会场上顿时响起雷鸣般的掌声。胡学成通过发愤努力取得成功，这样的典型具有相当的说服力并在当地广泛传颂。他甚至成为某种象征，给那些不断努力的学生提供一种精神动力，促其在奋斗的征程中披荆斩棘。望子成龙的家长们也时常拿这个活典型来教育孩子，动不动就说你看人家胡学成条件多艰苦都能考上大学，咱总得争口气呀。有了这个成功的范例，周围的人仿佛看到某种希望，它并非遥不可及，通过努力完全能够实现自己的理想。\n胡成荣终于在焦急的等待中收到儿子寄来的信，那信封上赫然醒目的“北方大学”几个红字，让他还没有拆开信封就怦然心动起来，以至于握着这发烫的信竟舍不得拆开它。他心中的一块石头落地了，那种只有他自己才清楚的难言之隐瞬间就被释放出来。胡学成在信中简要地叙说途中经历和初入学校时的一些新鲜感受。胡成荣当天就跑到乡上买了一张大地图挂在自家的窑壁上，他一下子就找到首都北京，然后花了很长时间才确定家乡的位置。用手一比划，家乡距离北京有一拃多长。这地图上的一拃长相当于实际的多少呢，他们不会用比例尺计算，估摸着可能有一两千公里吧。火车走了一天一夜都没到，路途遥远可想而知。火车是啥东西，那速度是汽车比不了的而且昼夜不停地奔驰，听说一个车头要带几十节车厢呢，无量谷人对从未见过的这东西充满种种猜测，并流露出一种无限神往的表情。\n连日来到胡成荣家串门的人很多，他们全部带着羡慕的眼光和准备好的一整套客套话语，恭祝胡家喜事临门。来串门的人首先到地图前，查看无量谷与北京的距离，地图上虽找不到无量谷，但三省交界处还是一目了然的。胡成荣介绍着，到京城途中要经过好几个大城市，就是乘火车一天一夜也到不了，说这句话时他突然加强了语气。由于来的人很多，胡成荣的解说慢慢形成一套模式，越说越熟练越说越流利。介绍完地图后，他拿出胡学成的来信让大家看，先看信封上几个耀眼的大字，提醒大家这是中国著名的大学，信中的内容让参观者自己阅读几遍都行。所有的程序进行完毕后，才是大家自由讨论的时间，这时有什么见解看法都可以尽情发表。\n胡成荣将这套礼仪程式化地义务送给无量谷所有的参观者，他们的好奇心得到极大满足，显然这份快乐与幸福已不再只属于胡家，而是属于无量谷所有的人。在无量谷人分享快乐的同时，胡学成的家人也体会到某种快乐的真谛。这套程序已经模式化，有点像商品经济时代的流水作业，只有最后自由讨论的内容充满新意。家里有孩子面临高考的讨论的最多的是胡学成如何自学运用什么好的方法取得高分。而钟鹞子最关心的是胡家的祖坟埋得好占尽风水，在思忖着自己祖先的坟墓何时发挥作用。钟川讨论的内容更具有时代气息，议论着转城市户口、吃商品粮这个无量谷人的世代梦想，在今天终于得以实现。",
            "summary": "胡学成离开家乡前往北方大学求学，他的父亲胡成荣在他离开后感到非常担忧。胡学成的成功成为了无量谷的典范，引起了人们的关注和羡慕。胡成荣收到了胡学成的来信，得知他在学校的经历和生活，心中的担忧得到了缓解。随后，胡成荣在家中接待了许多前来参观和祝贺的人，他们纷纷谈论胡学成的成功和对未来的期待。"
        },
        {
            "id": 1,
            "content": "新生活的开始\n走进翘角飞檐的大学校门，里面完全是另一派景象：起伏不定的小山丘上遍布翠绿的松柏，它们或高或矮与成片绿茵茵的草坪相映成辉，营造出一种肃静神秘的氛围。山丘下是葫芦型的小湖，湖水很静没有任何涟漪出现。湖边是通往校园中心的小路，路旁的垂柳一个接着一个地排开，把一种静谧安详留在湖畔上。湖水映照的垂柳下偶有男生、女生款款而过，柳梢轻抚在他们的肩上，使本来就很安逸的青年学子神情变得更加放松如同行进在天国的小径里。胡学成瞬间就被眼前的情景所折服，没有想到自己会一步跨入这梦幻般的世界里，与他生活了整整二十年的无量谷相比有着天壤之别。无量谷也很静，那种荒野孤村的气氛让你能感觉到某种生命还没有完全形成或正在走向沉寂，它几近于虚无。而这所著名学府所透露出的静谧充满着温馨，它孕育着无限生机与无限可能，让你浑身的每个细胞瞬间都会感到舒展放松，处于一种惬意舒心的状态中。胡学成一踏入大学门口就被那里的气氛所包围，在差异极大的世界中来回徘徊，他不能一下子完全忘记过去，也不能马上融入眼前的状态，任凭它在心里一阵阵地翻腾，生活正以一种全新的姿态徐徐展开。\n走进这种迥然不同的环境中胡学成很快就适应了它，过去在消失，无量谷及它所拥有的一切距离胡学成越来越远，只偶尔出现在记忆之中。时间过得真快，不知不觉间胡学成到大学已经一年多了。他当过民办教师中学任过教，度过最初的由山区进入都市的短暂适应期后很快就在班里显露出来。与那些都市中长大的孩子相比，他少了复杂的社会关系和深刻的市民生活背景反而显得俊逸超凡，似乎还带有某种与生俱来的清纯，与这静谧的校园融为一体。这是他以前从未有过的新发现，也就一年时间似乎全面完成某种质的跃升。凭借这份灵性，不长时间就发表了好几首诗，他才貌双全的资质迅速引起班里女同学的注意。\n20世纪80年代是文学火暴的年代，全国上下有文字阅读能力的人都在关注文学，文学的神圣光环让胡学成迅速在班级里走红，到了大二时他已成为学校“绿鸟诗社”中一名重要成员。胡学成快速飙升的势头很猛，并很快在班里突显出来，这一切让班里一位文静的女生早已看在眼里，她决定对这颗正在升腾的新星发起攻势。因为他的出众才华，使他脱离班级脱离她们的危机在加剧，她不会把这机会拱手让给别人。她叫林桦，高个头戴一副近视眼镜，人显得特别沉静而不事张扬。她开始主动接近胡学成，先是和他探讨问题紧接着邀请他看电影，从不避讳有没有其他同学在场。这种稳定推进的速度是可怕的，当胡学成意识到他们的关系不同寻常时已经没有退路。她始终保持着沉静稳重的姿态，看不出有任何浮躁轻佻的地方，然而那种内敛极深的自信将胡学成牢牢地掌控手中，他不知不觉间就发现离不开她了。当然从内心讲他是喜欢这种感觉的，一种停止漂泊倚靠码头的归属感让他完全放松下来，自信心得到前所未有的增强。从此以后他的诗发表得更多了，仿佛得到某种点化，有种来自意识之外的神奇推力让他一发而不可收拾。他拿着这些神奇的诗句反复琢磨，自己也不敢相信怎么不知不觉间就轻易进入全新境界。",
            "summary": "他从无量谷来到这所著名学府，被这里的氛围所吸引，逐渐忘记过去的生活。他在校园里结识了一位文静的女生林桦，两人因共同的兴趣和才华而走近。在林桦的支持下，胡学成的诗歌创作取得了更大的成就，他们的关系也日益亲密。在这个充满生机和可能性的环境中，胡学成的生活以全新的姿态展开。"
        },
        {
            "id": 2,
            "content": "时光飞逝，又到暑假。“今年暑假怎么安排，还回老家吗？”林桦看着站在旁边的胡学成问。“还没考虑这事。”胡学成觉得林桦的问话有些特别，对这个问题他确实没有认真考虑。“我倒是有个建议，你就别回去了，咱们去黄山玩一趟。”她不经意间说出这句话，说完后双眼专注地望着胡学成，期待他的回答。“黄山？”胡学成有些吃惊地望着她，完全被她的话弄懵了。“怎么，那地方不好吗？”林桦神情俏皮故意逗了他一下。“好是好……”只见他说的并不怎么流利。胡学成的忧虑之情林桦一眼就看穿了，她说：“你的情况我了解，家境不怎么好，这样吧，旅游的费用我全包了，但有个条件你必须答应……”胡学成看着一向沉静的林桦说这话时脸上出现一丝诡秘的神情，心中顿时荡起波澜，他急忙说：“你说吧，什么条件？”“你必须答应一路上所有的后勤工作都由你来做。”“我以为什么条件，这我全包了。”胡学成有些兴奋地说。“现在就说定，一考完试你就去买火车票。”林桦说这话时充满深情地看了胡学成一眼，胡学成的心即刻荡漾起来。他看着眼前的高个子女生，对即将开始的旅程充满某种神秘的向往，以至于考试的这段时间老是走神，就连答试卷的瞬间他的思绪也会不自觉地跑到黄山上，黄山此刻成为他心中最为神奇也最为神往的地方。\n正如相约的那样，刚考完试胡学成就买了两张去南方的车票。他们先到南京，在这个六朝古都游玩起来。与古松白杨相映成辉的京城相比这里别有一番情趣，梧桐树遮天蔽日，把整个南京城都笼罩其中，梧桐树下的人群与车辆川流不息，使这个南方古都充满独特的生活气息与人情味。这个城市最让人难忘的就是无处不在的革命传统教育，在商店里、在公共汽车上经常有人讲道理，如果想接受这方面的教育，只要在南京城里生活几天就足够了。这个特点是京城女子林桦首先发现的，她和胡学成在梧桐掩映的大街上行走时不解地问：“这个城市的人怎么特别爱讲革命道理，不仅老人还是那些年轻人甚至小孩也是如此。”“我怎么感觉不到。”胡学成故意打岔说。“如此迟钝还诗人呢，也不知道你的诗是怎么弄出来的？”林桦挽着胡学成的胳膊边走边说。她突然调头看了胡学成一眼，那飘起的长发像瀑布一样从他的面颊上轻轻掠过，好似一阵和煦温馨的风，有种质地细腻的温柔顷刻间感染了他，胡学成惬意地感受着眼前的一切，他们就这样亲昵而又幸福地行进在树影斑驳的大道上。说来也怪，这个城市的著名游览区都和墓地有关，参观了中山陵园和烈士纪念馆后，林桦突然说：“我们赶快离开吧，这里的气氛沉闷得有些让人接受不了。”他们匆匆赶到车站直奔目的地黄山而去。\n几个小时后，他们终于到达了这趟旅程的目的地。道路一转，眼前出现一座高耸入云的山峰，它突兀的雄姿将周围的群山衬映得低矮起来，这就是著名的天都峰。云遮雾绕的天都峰拔地而起，极像原子弹爆炸后升起的蘑菇云，从山脚下仰望这座山峰的顶部，那时隐时现的情景仿佛杳渺在天际边。它不像别的山峰那样呈现出犬牙交错直刺苍穹的尖锐，天际间的分界线平缓柔和，让人能领悟到仙界与凡界的巨大差别，一种天上人间的景致深深地吸引着两位从京城远道而来的学子。一股诗兴的力量涌动着，这种神奇的力量将胡学成鼓荡得热情澎湃，他的眼睛里迸发着火一般的激情，有种诗意的东西开始发作。林桦陶醉在这氛围里，为超凡脱俗的天都峰也为眼前这位志存高远的伙伴兴奋不已，她紧紧地依偎着他向着人间仙境般的黄山主峰逐渐靠近，心中涌起一种从未有过的激情冲动。\n他们选择从后山坐缆车这条路线上山，经过一个长廊，随着排队的人群逐渐从入口处消失，他们很快进入通往山后的缆车中。\n这是一个狭窄的世界，十几个人被封闭在晶莹透明的空间里，还没完全准备好它便自行关闭车门开始徐缓的运行。\n缆车从高大的松树梢尖滑过，窗外是深不见底的沟壑，一向沉静的林桦眉宇间顿时出现紧张的神情。\n胡学成强有力的臂弯紧紧搂在林桦的腰间，那腰仿佛更加柔软起来。\n林桦不敢向外张望，整个面部伏在胡学成宽阔的胸前，他们就这样仿佛凝固的雕塑似的快速向着山头的仙景飘去。\n胡学成从未感到如此自信，他以一个男子汉的高大伟岸呵护着自己的情侣穿行在通往天堂的途中。\n这仿佛是个虚拟的世界，让人一瞬间感到缥缥缈缈地如在梦中游历一般，然而他的感觉此刻又是如此真实具体，她咚咚跳动的心通过那精巧玲珑的东西不断传递给自己。\n他们靠得很近，除了温热宜人的感觉外，还有一种难以破译的更深层奥秘正徐徐打开。\n他们一动不动地，生怕那种刚刚进入门槛间的神秘会突然逃离，只能用全部身心来破译这种传递过来的信息密码。\n这一刻是神奇的，他们宁愿缆车不停顿地行进下去，或搁置在万丈深渊的上空让这种过程持续拉长，好让他们的灵魂与肉体超脱这世界，融入仙境般的境地中。",
            "summary": "暑假期间，林桦提议和林学成一起去黄山旅游，林学成虽然惊讶但欣然同意。他们在南京游玩后，来到了黄山。在黄山，他们欣赏了天都峰的美景，感受到了仙境般的环境。乘坐缆车时，两人紧紧相拥，沉浸在彼此的温暖中。这一刻，他们感受到了前所未有的自信和激情，仿佛进入了另一个世界。"
        },
        {
            "id": 3,
            "content": "不知何故，突然“咯噔”\n一下缆车明显减慢速度，他们正在进行的遐想被生硬中断。\n她则迅速离开他宽阔的胸怀，缆车正放慢速度进入停车的通道间，缆车上的人开始匆忙下车。\n他们则在别人全部下完后走出缆车。\n走出缆车的瞬间林桦看了胡学成一眼，他们会意地笑了，然后手挽手向大山的顶部挺进。\n后山的游人很少，洁净的水泥小道在松林间蜿蜒延伸。\n黄山是个松树的王国，千姿百态的松树向人们展示其年代的久远和造型的奇异，他们穿行在松林里，欣赏着突然出现在眼前的奇异景象，常会产生一种莫名的惊喜。\n大自然的鬼斧神工，足以让任何没有想象力的人瞬间产生无尽的遐想。\n他们偶尔交换一下对景物的看法，更多的时候则是默默地行进，靠内心的交流来相互体味。\n这举止不像情窦初开的少男少女，会时常作出一些匪夷所思的连自己也闹不明白的事情；也不像热恋中的人，如胶似漆地黏附在一起不愿有半刻的分离，他们更像是一对年久月深的夫妻，在静默中领悟内心深处的涌动。",
            "summary": "一对情侣在欣赏美景时，缆车突然减速，导致他们中断了遐想。当他们走出缆车时，互相微笑并手挽着手继续攀登黄山。他们在松林间漫步，欣赏大自然的美景，并在沉默中互相体会对方的感受。他们的举止不像年轻的恋人，而更像一对多年的夫妻。"
        }
    ]
}