{
    "chapter_title": "第五十五章  寂静的谷(2)",
    "chapter_summary": "我们跟随钟川和柳夜仙的经历，了解了他们在无量谷的生活、内心挣扎和对过去的反思。钟川在妻子的墓前回忆了过去，感受到了生活的无常和挑战。他们在城市中寻找机会，虽然遇到了困难，但找到了属于自己的道路。此外，我们还看到了胡学成的故事，他从毕业分配问题开始，经历了生活中的种种困境，找到了自己的人生方向。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "吃过晚饭后柳夜仙让其他人退出，煤油灯下他和钟川单独在一起，钟川开始一五一十地诉说半个月来的可怕遭遇。柳夜仙认真地听着，那双炯炯有神的大眼睛悉心观察着钟川的一举一动，等钟川说完后他语气平缓地说：“兄弟，常言说‘为人不做亏心事，半夜不怕鬼敲门’。你睡不着觉老担惊受怕，那是因为怕家中有鬼呢。你担心啥呢，肯定是做了亏心的事才放不下心。如何让自己的心安下来，那只有一条，就是尽量弥补过去的罪孽多到死者的坟前烧些纸，真心实意地想想死者生前遭受的磨难。还有就是赶快忘掉那个狐狸精，那真是个害人精，你的事情不全毁在她的手里？如不悬崖勒马以后还会出事的。度过这一关，你就会慢慢地心安了。”钟川认真地听着柳夜仙的话，那些玄妙深奥的道理经他这么一点拨立马就清晰明白了。说完这些，柳夜仙想了想接着又说了一句：“让我给你送送吧。”说着舀了一碗水，将一把筷子立在水中间。说来也奇怪，一把散乱的筷子不借助任何力量，就齐齐整整地立在水中央。柳夜仙开始念起咒语，语速极快根本听不清说些啥。念了一阵后戛然而止，只见他手中的菜刀“咔嚓”一声砍在水中的筷子上，一把筷子飞也似的夺门而出消失在漆黑的夜晚里。做完这些，柳夜仙非常有把握地说：“该送的都送了，你就把心放宽些，过不了三天病自然会好。”柳夜仙走后钟川明显感到轻松了许多，开始回到正常的生活中来。\n这位已经明显失势的柳夜仙，他的话犹如醍醐灌顶般灵验，一下揭开了钟川心中久结的坚冰。柳夜仙的话意思再明白不过，善有善报恶有恶报，要想心安理得除非心正意诚。这位装神弄鬼的人起码的道德良知还在，即便对死去的人也照样主持公理，这点明显强于钟川。难道这么多年的人白活了，想到这里他心中顿生忏悔之意，为曾经跌入的误区忧心忡忡。一个细雨蒙蒙的日子他再也坐不住了，就一个人悄悄地向着姚桂兰的坟墓走去。",
            "summary": "柳夜仙与钟川在煤油灯下谈论钟川最近的遭遇。柳夜仙认为钟川的担忧源于内心的罪恶感，建议他弥补过去的罪孽，忘掉狐狸精，并为他举行了一个驱邪仪式。钟川受到柳夜仙的启发，决定向过去忏悔并向姚桂兰的坟墓道歉。"
        },
        {
            "id": 1,
            "content": "来到那条蜿蜒曲折的小河边，春日的河水又涨了起来，钟川挽起裤管，赤着双脚向小河靠近。经过泥泞湿溽的河边泥滩地带时，冰凉的感觉迅速传遍全身。这冰凉刺激着他，遥远的记忆开始复活。过河后，他甚至不敢抬头看一眼上方的坟冢。她静静地躺在山坡下的台地上，把一生的辛劳凝固为一个小圆冢。生前从未离开过这片土地，生命被局限在十分狭窄的空间里，现在与终日厮守的土地相伴。苦寂的山川养育了她，也最后接纳了她。雨水在坟地上飘洒不息，雨中的墓场更显凄清，像个倾诉到伤心痛处的人，禁不住地哽咽抽泣苦泪潸然而下。那一阵子雨变得很大，空山蒙蒙，小河无语，留下的是土冢，流走的又是什么？钟川在坟前静静地站着，他不知道自己该用怎样的语言来表达内心的愧疚与不安。妻子的意外死亡痛及内心深处，就像泛起的涟漪瞬间波涛汹涌。他愧对这样一位任劳任怨无私奉献的人，为自己无意犯下的过失感到揪心。命运并不钟情于他，他的事业、他的爱情，甚至包括他的家庭一同被埋葬了。几十年奋力拼搏一心追赶时代的人生主旋律遭遇前所未有的挑战，赖以生存的人生信条瞬间轰然坍塌。现实让他不得不面对这些自己并不情愿面对的东西，一种穷途末路的窘迫强烈地挤压着他，他不知今后的路该怎么走。\n此刻雨越下越大，山峦间漂浮着雾气，深谷中空无一人。群山环抱于四周，山体在雨水的迷蒙中更加黧黑苍茫。那苍茫蕴藉了太多的人间故事，以至于人去屋空曲终人散后，空有苍茫云雾聚集难散。蓦地，有种酸楚的感觉开始出现，这个世界与那个世界近在咫尺却又远隔天涯，而过去的人和事就像眼前的氤氲雾气一样，缥缈苍茫，窒息噎人。慢慢的，他的眼眶湿润了，四周变得蒙眬起来，他转身离开坟场往回走。经过那条浑浊的小河时，冰凉的河水再次提醒他，一切都将不可挽回地成为过去，唯有这河水流淌着，一刻也不会停息。",
            "summary": "主人公钟川来到了妻子墓前的河边，回忆起她与土地的紧密联系以及她的离世给他带来的愧疚和无助。在巨大的悲伤和现实的挑战面前，钟川陷入了迷茫，不知道未来的路该如何走下去。随着雨势越来越大，周围的环境变得更加凄凉，钟川的眼眶湿润了，转身离开坟场。冰冷的河水提醒他，一切都将过去，唯有河流永不停息。"
        },
        {
            "id": 2,
            "content": "钟川遭受意想不到的打击后彻底醒悟过来，对自己的前半生进行认真梳捋，他的思维跨度很大，从社会的转型变革到无量谷的脱胎换骨，由自己的几度沉浮想到与命运紧密相关的几个女人。忽然他发觉自己的女人缘并不尽如人意，姚桂兰太实心，到了几乎不能忍受的程度；刘英又太不真心，耍心眼兜圈子拿他的真诚不当回事；侯天义的婆娘有野心，她的什么欲望都无与伦比，燃烧自己的同时也烧昏了他；而那位桃原的女人，既妩媚动人又高深莫测，让他沉醉在如痴如梦的境地中还没来得及清醒过来就遭到意想不到的打击，这种打击却是致命的。终日憋闷在家中的钟川，被眼前的大山遮睹了视线，稔熟于心的生存环境也开始强烈地挤压着他，让他感到呼吸都变得非常困难。突然他萌发进城打工的想法，这个想法一经出现，是那样强烈地激荡着他。听说无量谷的第一批进城打工者已经混得相当不错了，他不相信自己的能力比他们差，那种试图创业的欲望又在心中升腾起来。\n钟川进城后找到李丹阳和常根宝，说出自己要打工的想法时，两个小伙子不约而同地笑了，他们说表叔你不要开玩笑了，这不是四十岁的人干的营生。钟川听不进他们的劝说，就在这个侄子的手下干起了装潢工作。刚几天工夫，那种刺鼻的气味就让他欲吐还休，后来他像条件反射似的，远远看见涂料桶就头晕恶心，看样子真的是干不下去了。在这个繁荣的城市中他不停地转悠着，它的确美丽动人但并不属于自己，他绕了一大圈，最后又无奈地回到无量谷。村子里的人并不知道他去打工了并且无功而返，他自己也懒得向别人提及此事，就当做什么都没发生一样。\n无量谷的青年蜂拥入城市之中，他们开始了自己的创业活动。他们不像自己的父辈一样，眼睛只盯着桃原，将住宅搬到毗邻桃原的地界上，仰视坡上无限风光的桃原人，把所有的希望都寄托在塬上的油井队能够下到无量谷，让他们像桃原人一样一夜间就暴富起来。最先进入城市打工的李丹阳和常根宝，他们高考落榜后没有回到无量谷跟随自己的父母从沟壑间搬上山梁，而是来到距离无量谷并不遥远的塞上湖城打工。他们进入城市中无依无靠，最早干的是蹬黄包车。这工作不需要成本也不需要技术，只要给人力车行交上一点押金就可以租上车来回接人。起初他们疑心有谁会出钱坐这玩意儿，来了城市后才发觉街头这种闲人特别多，他们几步路都懒得走，花一两元钱坐上黄包车在城市里摇摇晃晃来回跑动，要的就是这个劲。",
            "summary": "钟川在遭受打击后开始对过去的人生进行反思，思考他与命运及几位女人的关系。他在无量谷的生活受到压迫，决定进城打工，但在尝试后发现自己无法适应城市生活，无奈返回无量谷。同时，无量谷的年轻人纷纷涌入城市寻找机会，尝试创业。"
        },
        {
            "id": 3,
            "content": "蹬黄包车的活几分钟就学会了，一天下来除去租车的钱，少说也能落下十元八元的，有时运气好的话也会有二十几元进账，这让在无量谷里快要憋死的年轻人突然看到生活的希望。他们身披带着印有编码的橘黄色褂子在街巷楼群间来回穿梭，没有客人时就自己躺在黄包车上观看城市人的一举一动。当然他们的生活并非处处充满阳光，差不多每个人都会遇到同样的遭遇，那些街头游荡的小痞子专挑这些蹬黄包车的欺负，他们颐指气使，坐在车上随心所欲地让他们奔跑以满足其发泄的愿望。完了故意找碴儿说你拉错地方误了他们的大事，硬是耍赖不付钱。如果你强行索要立马就会招来一顿拳打脚踢，之后他们便扬长而去，甭说要钱就是要句中听的话都不大可能。\n他俩干了一年蹬黄包车的营生后就接着干起装潢的活来。这种工作分工差异极大，有小工、技工不等，他们刚来时自然是小工，当小工整整一年内是只包吃饭不给工钱的。度过这个艰难的阶段后他们的命运出现了转机，开始个人奋斗的历程。现在两个当年相依为命的伙伴也分道扬镳，他俩每人带着一伙人从事着城市里日渐兴盛的装潢业。后来所有从无量谷进入装潢领域的，都投靠在这两个高考落榜生门下。他们不再以农村的三亲四友的传统伦理关系来对待这些慕名前来的投靠者，不管是谁来了，都是第一年当小工没有工钱，第二年只发部分工钱，到了第三年这些熟练的小工自然变成技工，到时你想留都留不住，他们也学着开始自立门户从事装潢工作。",
            "summary": "两个年轻人在无量谷生活艰难，通过蹬黄包车赚取生活费。他们在这一过程中逐渐看到了生活的希望，并在一年后转行从事装潢行业。在这个过程中，他们从小工成长为技工，吸引了更多的人加入这个行业。然而，随着行业的发展，他们也改变了对投靠者的态度，实行三年制工资制度。这些人纷纷自立门户，形成了城市中日渐兴盛的装潢业。"
        },
        {
            "id": 4,
            "content": "令人惊诧的是，这种不很起眼的营生着实为无量谷的光棍们带来了好处。两年后，常根宝和他青梅竹马的胡家娟子姑娘在城市中会合了，他们的小日子过得美满幸福。李丹阳带着一位非常显眼的小丫头回到无量谷。这丫头是从南方来打工的，她面皮白皙个头很小，口音与当地人差异极大。村子里来了许多人围到李丹阳家看热闹，他们惊诧地看着这个外地人，像观赏什么珍奇名贵的动植物一样前呼后拥盯着不放，看得这个南方小丫头心里直发毛。也有人惊叹李丹阳的本领真大，能把南国水乡的小丫头弄到无量谷真的不简单，要长相有长相，要本事有本事。这种不管是吸引来的还是哄唆来的对象，最终解决了悬在他们父母心头的难题。人们从李丹阳的行为中领悟出一个道理：只有进入城市才是无量谷人真正的金光大道，于是一批又一批的年轻人蜂拥进入神话般的城市之中。\n胡学成归来\n在胡学成毕业的去留问题上，系领导与专程来京看望儿子的胡成荣有一次长谈。几位领导热切地询问对护理有什么意见，话题一转谈到对毕业分配有什么要求。他们说胡学成在校表现不错是班里的干部，一个从贫困山区出来的孩子能够追求上进这着实不易。当然他们也婉转地讲到他的不足，追求上进如果把握不当就容易听不进别人的意见，以至于作出一意孤行、刚愎自用的事情。胡成荣虽没有多少文化但他的理解力一点不比教授逊色，这位领导闪烁其词地表达自己的意思时，他急忙说自己的儿子天生就这毛病，骨子里的犟劲不是一天两天了，一旦认定的事九头牛也拉不回，曾劝阻过但收效始终不大。稍微停顿了一下，他又说胡学成从穷山沟考进大学在我们那里人见人夸，本以为念了大学眼界开阔后会改掉以前的毛病，没想到他比以前更加固执。“自从出事后你们领导操了不少心，让我不知怎么感激才是。”\n系主任急忙打断胡老汉的话，说这种事情固然属于个人行为但我们也有一定责任，没有及时发现问题，做好思想工作，以至于出现如此局面。胡成荣大字不识几个，话说得直率而有分量。系领导见胡成荣通晓事理，就约略地谈到胡学成的恋爱问题。他说学校里并不主张学生谈恋爱，但这类问题只能引导不能强行干涉，大家最担心的就是出现此类极端行为，出了问题对本人、对系里、对学校都会带来一定影响。当然我们应该尽最大可能解决问题，这是对学校、对家长包括对学生本人一种负责任的态度。系领导的语气平和，始终一副温文尔雅的学者气度。他的话快要说完时暗示胡学成的恋爱对象与其他学生还不太一样，她有一定的社会背景。\n胡成荣一直悉心听着，当听到系领导的这句并没有挑明的话时他的情绪骤然起了变化，显然超出他预料的范围。\n这位农民识字不多但悟性极好，能够听懂弦外之音。",
            "summary": "无量谷的年轻人在城市中找到了幸福，而李丹阳则带回了来自南方的小丫头。胡学成在毕业去向问题上引发了讨论，他的父亲胡成荣与系领导就他的恋爱问题和毕业分配要求进行了长谈。胡成荣理解了系领导的弦外之音，意识到胡学成的恋爱对象具有一定的社会背景。"
        },
        {
            "id": 5,
            "content": "“我说怎么会出现这种怪事，真是作孽了。”\n说着他的头不自觉地摇晃起来，以至于不能完整地表达自己的思想。\n“老人家，请冷静一点。”\n几位领导开始劝解起来。\n“我冷静不下来。”\n他的话变得异常生硬，有些怨恨地说：“我不怪你们，都是我那个不争气的儿子，也不看看自己啥出身能吃几碗干饭，硬是把头往石头上撞呢。”\n“老人家，我们说的不是这个意思。”\n几位领导有些尴尬，这种骤然而起的变化出乎他们的预料。\n停顿一会儿，胡成荣接着又说了起来，说话的语气变得平缓：“我只求领导一件事，毕业时将我儿子分回去工作。\n我们的年纪都大了，需要有人照应，请领导们看在我的实际困难上答应我这个请求。”\n“我们会认真考虑您的意见的，请放心吧。”\n系主任的态度非常果断。\n这次谈话奠定了胡学成毕业时的去向，也从此改变了他的命运。\n在校园里的最后几个月胡学成的处境越来越尴尬，自从那悲壮的一跃后往日激越向上的旋律从此终结，笼罩着的光环褪去后生活变得暗淡起来。\n不仅班里的同学，就连那些平时并不相识的人都以好奇的目光打量着他，他们不是用悲天悯人的情怀同情他的不幸遭遇，而是以一种猎奇心态胡乱猜测种种事情。\n从胡学成的怪异行为推测他先天有什么精神障碍，列举出许多最新的科学发现试图说明想自杀的人基因里就有那种自杀的因子，他们对自杀有种近乎执拗的偏爱，一有机会就想尝试，拦都拦不住。\n这些素昧平生者经常以胡学成跳楼自杀这件事作为话题进行穷根问底的探究，也有人惊叹胡学成命大，从四楼跳了下去竟然毫发无损。\n当然说毫发无损是夸大其词，但不长时间他就奇迹般地恢复健康，这不能不说是个生命奇迹。",
            "summary": "一位愤怒的老人因为儿子的问题而情绪失控，领导们试图安抚他的情绪。老人请求将儿子安排回原工作单位，领导们表示会考虑他的请求。胡学成在学校里的生活变得更加尴尬，同学们和陌生人都用好奇的目光看待他，猜测他是否有精神障碍。"
        },
        {
            "id": 6,
            "content": "总之胡学成给大家提供了话题，一个能够议论很长时间的绝妙话题，他们可以从人生的、社会的、科学的、哲学的多种层面进行剖析，这种剖析探讨的声音又不时地钻进胡学成的耳朵里，让他听后心中异常难受。\n胡学成闲下来，生命中所有虚浮的光环褪尽后生活暴露出它那多少有些丑陋的真实面目。\n面对种种猜测他全然不顾，只关心那些始终困扰他的问题。\n利用难得的闲暇时间他进行全景式的回顾，从小学教书中学任教到大学读书并有了初次的恋情，一直都非常顺畅，命运仿佛特别钟情于他这个出身于无量谷那窄狭天地的人。\n最不能理解的就是陈滟那种突发的像吹气泡似的快速浮肿的爱情到底缘自何处，他感觉用生性轻佻来解释其中的缘由并不得法。\n每当想到这个问题时心情就特别的坏，心灵遭受的折磨不比肉体上的痛苦来得轻松，有时他想要是到死都弄不明白其中的缘由，那种遗憾会比跳楼带来的创伤更为严重。\n时间让他终于寻觅到隐于其中的答案。\n一个偶然的机会当他从一位好友口中得知林桦的真实身份后并未感到荣耀，而一种严重的屈辱感陡然生发，他的泪珠在眼眶里直打转，当着那位好友的面竟扑簌簌地跌落下来。\n他承受不了这种超越自身负荷的打击，这消息让他再次陷入灭顶之灾，甚至已没有能力面对它。\n他发觉自己进入别人精心设置的骗局里，成为他们演绎情节的道具，听凭摆布安排。\n最可恨的就是每当想到谋杀自己的凶手就是他自己时，一向自负的他惭愧得头都抬不起来，不知道事情怎么会这样绝。",
            "summary": "胡学成提供了一个引人深思的话题，引发了关于人生、社会、科学和哲学的讨论。然而，在闲暇时光中，他发现生活的真实面目有些丑陋。面对他人的猜测，胡学成专注于解决困扰他的问题，回顾自己的一帆风顺的人生经历。他对陈滟突然膨胀的爱情感到困惑，试图寻找原因。随着时间的推移，胡学成找到了答案，但这是一个令他羞愧和痛苦的消息。他发现自己在别人的骗局中成为了道具，深感屈辱。"
        }
    ]
}