{
    "chapter_title": "第六十章  寂静的谷(7)",
    "chapter_summary": "胡成荣的土地被一台推土机无情地摧毁，引发了他内心的喜怒哀乐。为了获取地下石油，石油人冒险深入山区，引发了人们对资源开发和保护的关注。无量谷的村民在与石油队谈判过程中，为了争取更好的补偿条件，决定封堵道路。双方在夜幕下展开了一场激烈的冲突。无量谷的村民们在恐惧和后悔中度过了这样一个不平静的夜晚。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "疏松的黄土即刻被掀开，即将成熟的庄稼在持续的轰鸣声中被推得见不着踪影。推土机进入长势良好的庄稼地犹如野狼攻入羊群似的蛮横粗暴、肆无忌惮，望着这些被不断糟蹋的粮食，世代务农的庄稼人有种作孽似的犯罪感时时掠过心头。这片土地属于胡成荣，看到自家的土地被毁坏时他的心情是复杂的。然而一笔数目可观的补偿费，听起来着实让人羡慕，那是怎样的一种诱惑，多少无量谷人希望这井架安装在自己地里，希望良田被毁换来巨额补偿，但并不是人人都有这个福气，那是一个可遇而不可求的梦想，而这个梦想胡成荣实现了。时忧时喜的胡成荣，一想到这个心就莫名地跳动起来。井场只用两天时间就彻底推平了，接着大型的卡车、吊车也开了下来，它们行进的速度很慢，在道路的转弯处巨型车辆上延伸的部分紧挨土崖而过，黄土崖上留下一道又一道深深的印痕。待道路一转，吊车的前臂又悬在山崖上让人看见就头晕。为了攫取地下的石油，石油人冒着生命危险出没在山间沟壑处，没人知道他们到底是为国家作贡献，还是无孔不入地肆虐掠夺国家的资源，能把触角伸向无量谷这样偏僻的地方足见其开发的力度和进取的决心，已到撼动魂魄的地步。",
            "summary": "一个关于土地被破坏的故事。胡成荣的土地被一台推土机无情地摧毁，导致他心中的喜怒哀乐交织在一起。这片土地上原本生长着丰收的庄稼，但现在却被无情地推平。为了获取地下石油，石油人冒险深入山区，引发了人们对资源开发和保护的关注。这个故事展示了人类对自然资源的需求与破坏之间的冲突。"
        },
        {
            "id": 1,
            "content": "不长时间一座井架就矗立在山丘上，井场上的灯光随即亮了起来，高高矗立的井架像高楼也像宝塔，将沉睡千年万年的无量谷照亮。灯光下那些身着橘黄色服装的油井工人忙不迭地干着自己的活儿，他们不分昼夜工作的情形，让在场外窥视的无量谷人怀有一种惊喜与困惑交织的复杂心情，揣度着眼前发生的一切。在没遇到这些油井队员时他们总认为自己是世界上最辛苦最忙碌的人，当亲眼见到油井队员干活的情形时，他们顿时觉得自己所干的那点活儿，在真正的干活者面前惭愧得不值一提。油井队异常忙碌时无量谷人却彻底闲散下来，他们放弃每日必须进行的田间劳作，经常三五成群地扎着堆看热闹、听新闻、谝闲传，议论着每时每刻在这里发生的一切。\n胡成荣悬着的心一直都没有放下来，那天下午他再也沉不住气了，就径直跑去问钟川：“石油队到无量谷快二十天了，我的庄稼全部被毁，现在仍见不到一分钱的补偿费。你们当时到底是咋谈的，不会就这样事妥人安了吧！”“我也着急得很，当时和我们谈的那几个人现在都不在井场，听说过两天就来，等人来了就让他们兑现承诺的东西。”钟川解释说。胡成荣走后，钟川找到村里几位参与谈判的代表商议此事，大家认为胡成荣的担忧不无道理。几天后听桃原人说唐经理来了，胡学文带领几名谈判者上到井场找唐经理让他兑现承诺。事情正如胡成荣担心的那样，唐经理一见面脸子就绷得很紧像换了个人似的，那情形让人感觉仿佛无量谷的几位行乞者贸然走进井场，厚着脸皮向他讨要什么。唐经理的傲慢态度让无量谷的几位谈判代表就像冷不防被别人浇了盆凉水一个劲地直打寒战，一瞬间他们大脑出现空白并伴有失语症发生。怎么都没想到曾经热情异常的唐经理，才几天工夫就变样了，他的鄙夷的神情让他们好大一阵都缓不过神来。\n胡学文清醒了一下然后直入主题：“你们安钻这么长时间了，为啥一分钱都不兑现。”他的语气明显带有质问的味道。“钱都打到你们乡上了，到乡上去领吧。”唐经理依旧那种态度，他的话让几位无量谷的谈判者面面相觑毫无准备，不知该说些啥。还是胡成荣反应快，他急忙问道：“你们拨到乡上的是啥钱？”“你要啥钱？”“土地补偿费。”“那早就拨了。”“那其他费用呢？”“你说的话我听不懂，还是到你们乡上去问吧，所有的费用都拨到那里了。”这位经理显得有些不耐烦。几位无量谷人竟乱了方寸，就这样灰溜溜地退出井场。他们刚刚走出井场，守候在一旁的群众就围了上去，他们以为几位深入虎穴者已经把钱弄到手了，等着立马来分。看见从井场出来的人个个神情沮丧，头脑不断发热的无量谷人也冷静下来，从这些出场者的神情中他们断定又遇到了麻烦事。\n第二天上午胡学文把杨人来、钟川叫到村部，讨论如何应对目前的局势。胡学文首先通报说乡上的领导非常重视这件事，把它放到消除无量谷贫困的高度来看待，要我们抓住机会不能放过。接着他又说，乡上认为这种事以村民自发组织比较好，如果各级组织过早出面容易使工作陷入被动，等事情进展到一定程度需要组织出面时，那时参与其中效果会更好。胡学文说自己现在是村长，工作起来不很方便，决定退出谈判小组，让他俩撑头把事情搞完。杨人来一听就憋不住了率先进行发言：“没想到乡上还这么重视，这恐怕是几十年中都没有的事情。不过这样也好，今后我们的行动就不会受到约束，完全可以放开手脚去干了。”说着他看了一下钟川：“那这事只能由你撑头了。”“老支书，还是你吧。”钟川笑嘻嘻地谦让起来。“我老了不想再冲锋陷阵，敲敲边鼓倒还行。”他们对胡学文通报的情况没有产生丝毫怀疑，压根儿就没想到他把真实情况隐瞒起来，导演了金蝉脱壳的妙计。",
            "summary": "一座井架迅速建起，无量谷人被油井工人的忙碌景象所震撼。胡成荣担心补偿费问题，向钟川询问。钟川解释说要等待石油队的人来兑现承诺。然而，当无量谷人等待油井队忙碌时，他们自己却变得闲散，甚至放弃了日常劳作。胡成荣担心的问题没有得到解决，无量谷的谈判者们失望地离开了井场。第二天，胡学文、杨人来和钟川在村部讨论如何应对，胡学文决定退出谈判，让杨人和钟川负责。"
        },
        {
            "id": 2,
            "content": "杨人来的话着实让钟川兴奋了好一阵，说实话他做梦都想当这个头但不好意思讲出来，老支书又成全了自己的美意。每到自己人生的关键时刻，都会在命运的入口处遇到这位贵人的鼎力相助，看来这是天意。一想到迅速富裕起来的桃原人钟川就信心倍增，他隐隐约约地感到成就自己的辉煌时刻已经悄然来临。他要做出一番轰轰烈烈的事业让周围的人特别是桃原人看，他始终觉得自己应该是个让人瞩目的人物。\n钟川负责这项工作后，当务之急是与油井队协商落实补偿一事，村民们实在等不下去了。他召集大家讨论此事，杨人来一下子跳了起来开始谩骂：“妈个巴子，我就不相信这些龟儿子这么蛮横，不给点厉害的，他们还不知道马王爷长着几只眼。”“别人都是小脚女人走路，拧来扭去的走不动，这下要看你这个大脚女人咋把那些龟儿子放翻。”人群中出现嘈杂的声音，这话明显冲着杨人来说的。“今天中午就设卡，在三省交界处靠无量谷的这边把路封堵起来，我看他们还能飞过来不成。”杨人来的态度非常明朗。钟川让大家发表意见，说来说去意见非常杂乱，始终找不到一个好的法子。钟川谈了自己的看法，他说：“老支书的意见很好，过去是人家找上门来主动权在咱，自从把井架安上后就好像已经万事大吉，我们找人家谈这事，反倒像仨孙子一样得看人家的脸色，我就不相信吃屎的反把屙屎的给箍住了。我们堵路设卡，先让他们的生产停下来，这样逼着他们坐下来谈判，什么时候我们的条件被答应什么时候再放行，否则就这样一直堵着，总有着急的人。”大家认为这个办法可行，现在到了不见棺材不落泪的时候，如果不抓紧行动，就是这里的石油被全部抽完他们也不会主动找我们的。钟川说下一步进入对抗阶段，路一旦被封住双方肯定会有矛盾发生，现在还说不清会持续多长时间。人多威力就大，从今天中午开始每家来一个人在封堵处轮流值班，队里按正常出工付工钱。以后的事边走边看，遇到问题再解决问题。\n无量谷三十多号人聚集到邻近桃原处，他们用一辆旧卡车横在路中央，道路即刻被封堵。陆续到来的拉水车、装卸车到了被卡的地段后，都吃力地停靠在倾斜的山洼上，它们被挡在桃原那边，不能再深入无量谷半步。油井队队长听到这个消息急忙赶了上去，他的态度一下子变得非常谦恭，不停地请求放了被挡车辆，说现在井筒刚刚打成需要下管固井，井里一旦塌陷那就前功尽弃损失大了。无量谷人的态度非常明朗，不听他的任何花言巧语，只让他拿出钱来解决实际问题。\n唐经理急忙拨通红庄乡的电话，向陈乡长报告这里发生的一切。唐经理的语气非常急促，既有绝望中求助的焦急，也有让乡长立马排除干扰的果敢要求。他只一个劲地说这个问题解决了其他事都好说，言下之意不言而喻。陈乡长没想到问题如此严重，他说无量谷距离乡政府路途较远不能马上赶到现场，但他会尽一切可能化解这场矛盾。唐经理说：“好我的乡长大人，等你们来到这里黄花菜都凉了。必须马上采取行动拔掉这个钉子，否则损失不可估量，这是你我都担当不起的。”\n“你们准备采取行动拔钉子？”乡长显得有些惊奇。\n“对！趁现在还没有形成气候就驱散它。你知道这些人会蹬着梯子上天的，不给点颜色看他们是不会善罢甘休的，今后我们的工作就无法正常开展。”\n“唐经理，你拔钉子可不要拔出人命来。”乡长显得有些担心。\n“乡长，这个你放心，分寸我们会把握的，把握不住分寸我们还出来混什么。鉴于这种情况你们今天就不要来了，当做什么事都不知道，以后的情况我会随时跟你汇报的。”\n“要随时联系。”乡长仍有某种担心，他知道会有一场恶战，只是现在还猜测不出到底会出现什么样的后果。\n两位最高领导人决定了斗争的性质与方式，这个核心机密目前还保密在非常小的范围之内。下午油井队队长带领三个人又上到封堵处，与聚集在那里的无量谷人再次进行谈判，这次他们是假借谈判之名暗中窥探这里的一举一动，对这些聚集者的人员构成、布防情况以及战斗力作出精确估计，为即将到来的行动提供可靠依据。可怜的无量谷人见油井队的人三番五次地前来祷告求情，认为封堵道路见到成效，他们嘻嘻哈哈地说着笑着，抽烟的、闲谝的，有人还拿来麻将消遣起来，完全一副过年般的闲散状态，对油井队人的屈膝行为摆出一副不屑一顾的样子。\n铁皮房里充满了欢声笑语，无量谷主事的男人们大都来了，他们又坐在一起山南海北地神聊起来。夜幕慢慢降临下来，无量谷的沟壑里首先黑暗起来并早早地隐入夜幕之中，又是一个星斗满天的夜晚，夜晚天空中的星辰特别多特别亮，密密麻麻地挤满天空。高处的桃原像一堵墙似的黑沉沉地挡在上边，桃原的地平线在星斗满天的夜晚仍然清晰可见，它像刀切一般的齐，横亘在天际处。无量谷人仿佛又回到消失已久的幸福年代里，他们尽情享受着静谧的夜晚带来的欢乐，那逝去的记忆一瞬间奇迹般地复活了。杨人来高亢的声音在夜空中传得很远，他背有些佝偻，岁月将他推至人生的暮年，但乐观豁达的性情没有一丝改变。他讲着一个又一个的荤笑话，惹得一群年轻人围坐在一起笑声此起彼伏响彻夜空。这是一次欢乐的大聚会，以至于他们完全忘记自己正处在剑拔弩张的前沿阵地上。",
            "summary": "钟川和无量谷的村民为了争取更好的补偿条件，决定封堵道路。他们利用旧卡车横在路中央，成功阻断了油井队的运输。油井队队长无奈之下寻求红庄乡长的帮助，希望化解矛盾。然而，无量谷村民并未因此松懈，他们在夜晚继续欢聚，享受宁静的时光。"
        },
        {
            "id": 3,
            "content": "井场上的油井工人正处在高度紧张的状态里，他们集合在一起听队长发布行动命令。\n只见这位油井队队长神情非常严肃，他说：“我们的交通线被截断工作全部停了下来，这对目前的固井带来的危害是致命的。\n今晚我们和无量谷人有场恶战，现在这伙人正聚居在山坡上的铁屋子里，估计有三十多个，他们不断提出苛刻条件，我们不能让步也没有退路，唯一的办法就是迅速驱散这伙乌合之众，把他们的嚣张气焰打下去。\n让他们想到这个夜晚就感到恐惧，看到我们心里就发慌，从今以后老老实实地待着，再不会有啥非分之想。\n我们的行动要快要狠，但有一条就是不要弄出人命来。\n这样吧，我带领队里几个手脚麻利的人冲进铁皮房里打他个措手不及，其他人手持钢钎把这个铁房紧紧围住，绝不让一个人外逃。\n不到万不得已时你们不要动手，只制造一种威严的阵势就行。”\n话刚说完他们就出动了。\n夜幕中五个打手走在前面，其他大队人马紧随其后，他们向着无量谷的人快速围拢过来。\n接近铁皮房时能听到里面的说笑声，油井队队长稍微停顿了一下，就率先冲了进去。",
            "summary": "在油井场上，油井工人处于高度紧张状态，队长宣布将与无量谷的人展开一场恶战。队长带领部分队员冲进铁皮房，其他人则手持钢钎将房子围住，以防有人逃脱。行动要快且狠，但不能造成人员伤亡。夜幕下，油井队向无量谷的人快速逼近。"
        },
        {
            "id": 4,
            "content": "靠近门口处几个年轻人正在打麻将，他一把提起麻将桌布将所有的麻将抖落在地上，随着麻将稀里哗啦的声响，他骂出一句非常粗野的话：打你妈的鸟麻将。\n五个人迅速出击，几拳就将围坐在桌旁的人打翻在地，他们倒在地上时还不知道究竟发生了什么事，一个个脸都吓白了。\n见此情景坐在里屋闲聊的人纷纷夺门而逃，有一部分人成功突围消失在漆黑的夜色里，没有逃脱的人被迫退回屋中便死死地压住房门。\n外面的打闹声响成一片，铁皮屋四壁不断被钢钎捅出一个又一个黑洞，伴随巨大的怒骂声、钢钎撞击铁皮的声音，躲在屋里的人吓得瑟瑟发抖，他们做梦都没想到祸从天降，距离死神只有一步之遥。\n屋里只有七八个人陷入重围，钟川看到刚才在一起神聊的人大部分均已逃走，胡学文不见了，他的主心骨杨人来也不见了，顷刻间跌落在这狭小的地狱般的空间里，一切仿佛变魔术似的诡谲迷幻，难以琢磨。\n门外魔鬼似的号叫声仍在继续使这漆黑的夜晚变得更加恐怖狰狞，当意识到自己最终躲不过这个夜晚时，有一瞬间他特别沮丧，对撑头干这种事情产生了无限懊悔。",
            "summary": "一群年轻人在打麻将时发生争吵，其中一人愤怒地将麻将桌掀翻，导致一场混战。躲在里屋的人试图逃跑，但被外面的人阻止。钟川和胡学文等人被困在屋内，面对外面的暴力和恐吓，他们感到恐惧和后悔。"
        }
    ]
}