{
    "chapter_title": "第三章  摄魂人骨箫(2)",
    "chapter_summary": "主人公林薇在梦中邂逅了一位神秘箫女孟紫琼。醒来后，她发现阿蔓手里拿着一支箫，并开始了解孟紫琼的背景。在追求音乐技艺的过程中，林薇必须在恐惧和好奇之间做出选择。她在孟紫琼家的梅湖社区练习吹箫，逐渐喜欢上这项技艺。在一次游园活动中，她受到了一位黑风衣年轻人的鼓舞，决心成为一流箫手。然而，她在练习过程中不断感受到恐惧。在一个晚上，林薇在梅湖附近练习吹箫，听到湖面上响起的箫声。然而，她逐渐感到头晕目眩，看到孟紫琼在湖面上向她招手。她惊恐万分，拦下一辆出租车离开梅湖。回到公寓后，林薇仍然心有余悸。她看到了那个可怕的箫魔，感到非常害怕。在这个孤独的夜晚，箫声再次响起，林薇决定继续吹箫对抗。她精疲力竭地睡着了。第二天早上，林薇被阿蔓叫醒，阿蔓建议她不要再吹箫，好好待在公寓休息。然而，林薇在睡梦中被一个黑影惊醒，再次看到了箫魔。在接下来的故事中，林薇在寻找孟紫琼的过程中，发现了她的罪行。她与陆键共同度过余生，变得更加成熟。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "林薇猛地睁开双眼，刚才是南柯一梦！她抬起头来，又着实吃了一惊，面前正站着一个披头散发的女子，手里还拿着一支箫！她吓得蜷缩成一团，仔细一瞧，是阿蔓。\n原来，阿蔓去参加一个舞会很晚才回到公寓。开门进来时，见林薇在沙发里正睡得香甜就没惊动她。待她在浴室洗完头发，就听见客厅惨叫一声，跑出来一看，只见林薇惊魂未定地坐在地上。阿蔓把从地上拾起的箫递给她，面露惊色地问：“你刚才做噩梦了？”\n林薇强作镇定，不敢把夜晚发生的事情讲给阿蔓听。因为阿蔓压根儿就不会相信这个住宅区会有什么箫声。“你们这些搞艺术的人，真是有点怪，整天疑神疑鬼。当然，梦全是反的哦。”阿蔓推开卧室门，准备进去时又打住脚，“以前，我谈过一个男朋友，也喜欢吹箫。”进了卧室，她把门关上，把林薇留在客厅。\n孟紫琼变成怪物出现在梦里，林薇感到非常奇怪。不过，她记住了阿蔓所说的那句话，梦全是相反的。她在梅湖吹箫，也并未感觉到孟紫琼有什么恶意。相反，她还十分热情好客，乐于施教，并教给自己许多演奏方面的技巧。不久，林薇还对孟紫琼进行了一番调查。她以前是音乐学院医务室护士，原本有一个美好的家庭，丈夫是音乐学院副教授，三年前，丈夫抛弃她后和一名学生结婚。一气之下，年近五旬的梅紫琼办理了内退手续，在梅湖边修了一栋房子，修身养性，过着悠哉游哉的神仙日子。\n接下来，林薇去梅湖吹箫时，心里就显得非常矛盾了。孟紫琼对她说，那支箫的真正奥秘，是因为它由人骨制成，既有阴气，又有灵气，完全由吹奏者的心态决定。至于能否达到极致，那就要靠吹奏者的悟性和驾驭能力了。林薇想通过那支百年难遇的魅箫提高演奏技艺，可内心却有一种说不出的恐惧。毕竟那是一堆死人骨头啊，会不会给自己带来厄运？但吹箫过程中的那种感觉却是如此奇妙。那支箫真是神奇无比，确实能够和操持者的思绪相通，达到人箫合一的演奏境界。\n斗箫胆边生",
            "summary": "林薇在梦中遇到了孟紫琼，一个神秘的箫女。醒来后，她发现阿蔓站在她面前，手里拿着一支箫。阿蔓询问林薇是否做了噩梦，林薇没有说出真实原因。后来，林薇了解到孟紫琼的背景，她开始矛盾于是否要继续使用那支神奇的箫。在追求音乐技艺和提高演奏水平的过程中，林薇必须在恐惧和好奇之间做出选择。"
        },
        {
            "id": 1,
            "content": "孟紫琼的房子偏居梅湖社区一隅，掩映在一片意杨林中，面朝湖水，安宁幽静，非常适合练习吹拉弹唱。在那里吹过几次箫，林薇已感到孟紫琼的神秘与那支箫的诡异。每次，孟紫琼都安排她在二楼那间面向梅湖的空房子，让她一个人待在里面练习吹箫。当初对那支箫的恐怖，很快就转变为对它的依恋。\n一次下班，林薇途经一个社区游园，远远地就听到箫声。那箫声极具震撼力，循声望过去，吹箫者是个穿黑风衣的年轻人，瘦高瘦高的。那个背影太熟悉了，林薇认出了他。那天在器乐晚会上，不是他的出现，林薇一定会上台演奏自己精心准备的曲目，说不准，还被音乐学院的教授看中了呢！林薇也曾在梅湖边见过他吹箫。这时候，他正一边吹箫，一边津津乐道地为周围一群少男少女演讲。或许被箫声感染，或许被他抑扬顿挫的演讲吸引，林薇躲在一棵大树旁，起初产生的妒恨顿失，也坚定了继续去孟紫琼家里吹箫的决心。她要苦练技艺，在吹箫艺术上有所突破，争取成为本市一流箫手。\n这天晚上，林薇放下人骨箫，和孟紫琼打声招呼，就走出那栋房子。虽说有些头晕，但她已习惯吹箫后的这种疲乏与昏沉。心想，回公寓休息一夜，就会恢复精神和体力。",
            "summary": "林薇在孟紫琼家的梅湖社区练习吹箫的过程。她最初对箫的恐惧逐渐转化为喜爱，并在游园中再次遇到那位吹箫的黑风衣年轻人。受到他的鼓舞，林薇决心苦练技艺，成为一流箫手。在一个晚上，她放下人骨箫后离开孟紫琼的家，准备回公寓休息。"
        },
        {
            "id": 2,
            "content": "梅湖上风很大，吹起她的长发。由于是阴雨天，湖边没有夜练的市民，也没有器乐爱好者的影子。周围的房屋，灯光迷离，人们在这个漆黑而潮湿的秋夜早已睡熟。每次练完箫路经梅湖时，她总会满怀恐惧。还好，走出孟紫琼的屋子，就能看见湖水对面街道上灯火通明，车辆影影绰绰。那辆缓缓行驶的长龙般的汽车就是104路公交车。绕过一排行道树，林薇突然听到有个声音在耳际重复地回响，这让她又找到了吹箫时的那种艺术快感。她清晰地听到湖面上响起箫声，这声音极具穿透力，比人骨箫发出的音质还要清脆优美。\n不知怎么的，林薇觉得自己的头特别重，昏得厉害，一双腿也有点儿不听使唤。她的意识有些模糊了，神情呆滞，隐隐约约看到，孟紫琼正在湖面上向她招手，呼唤她过去再吹一曲。此时此刻，她的大脑不受控制似的，竟向湖心方向大踏步走去。没走几步，脚就踩进湖边绿化带。就在她欲踏进湖水的瞬间，一个黑影闪电般冲上去，一把扯住她的胳膊。林薇猛地清醒过来，原来，自己已经不知不觉地向湖里走去。看到身边正站着一个黑影，顿时，一股寒意直冲脑门。又见箫魔！因为受到剧烈惊吓，她的大脑反而一下子清晰许多。正好，一辆出租车从住宅小区驶出来，在这里重重地按了声喇叭。情急之中，林薇拦车离开梅湖。\n回到公寓，她仍心有余悸。她又看到了那个可怕的黑影，那个箫魔！\n洗漱完毕，心情才稍微平静，但进卧室躺下很长时间，心里依然感到后怕。那个黑影在脑海中挥之不去，让她心惊肉跳。外面是黑黢黢的夜空，因住第一楼，根本看不到周围住户窗口的灯光。这段时间，阿蔓也总是特别忙碌，每晚都要到凌晨两三点才返回公寓。她感到孤独无助，没法排遣心中的恐惧。然而就在这时，窗外又响起箫声。那凄婉、哀怨的箫声正对着她的窗口，不偏不倚，直逼她的耳膜。林薇心里一怔，箫魔冲着自己来了。\n不知道究竟中了哪门子邪，那个箫魔为何阴魂不散地纠缠着自己，搅得她失魂落魄、焦虑不安。林薇不明就里，思忖着，是不是因为那支人骨箫呢？\n等对方吹过两首曲子，林薇再也忍不住了。她生来就是个性格倔强的女孩，哪肯示弱善罢甘休？于是爬起身，毫不犹豫地吹起另一些欢快轻松的曲子，和箫魔斗法，较劲抗衡。\n林薇自知不是对手，连续吹过几首拿手曲子，就感到心力交瘁，整个人虚脱一般，闭眼靠在墙边。但她始终没有放弃，仍咬紧牙关坚持吹箫，直到躺在床上，也在拼命坚持。\n不知过了多久，窗外的箫声猛然停止。林薇确信窗外不再传来箫声后，才丢下手中的箫，抱住枕头哭泣起来。在这个弥漫着诡异气氛的黑夜，没有人听见她的哭声。仿佛刚才经历过一场殊死搏斗，林薇大汗淋漓，身上的睡衣早已拧得出水，脊背也阵阵发凉。不得不又去洗了个热水澡，疲惫不堪得连卧室门也未关紧，倒头便睡。\n睡了一会儿，她又被什么惊醒。是阿蔓回公寓了，她打开客厅的日光灯，听得见她在睡房整理衣物的声音。迷迷糊糊中，她侧过身子，脸朝未关紧的门，目光在那道透进屋的亮光中游动。突然从门缝里看到，卧室门口有个黑影在晃悠。天啊，那个箫魔居然溜进了公寓。她愕然不止，心头泛起寒意，巨大的恐惧感让她失声尖叫一声，昏迷过去……\n第二天，林薇是被阿蔓叫醒的，并劝慰她说：“昨晚，你又做噩梦了，依我看啊，以后就不要再吹箫了，好好待在公寓休息吧！”",
            "summary": "林薇在梅湖附近练习吹箫。湖边寂静无声，只有她一个人的身影。然而，每次练箫结束后，她都会感到恐惧。在穿过孟紫琼的房子后，她看到了对面的街道上有灯火和车辆。这时，她听到了湖面上响起的箫声，这声音穿透力极强，比人骨箫的声音更加清脆优美。然而，林薇逐渐感到头晕目眩，双腿不听使唤。她看到孟紫琼在湖面上向她招手，呼唤她过去再吹一曲。在走到湖边绿化带时，她被一个黑影拉住，原来是箫魔。林薇惊恐万分，急忙拦下一辆出租车离开梅湖。回到公寓后，林薇仍然心有余悸。她看到了那个可怕的箫魔，感到非常害怕。在这个孤独的夜晚，箫声再次响起，林薇决定继续吹箫对抗。她精疲力竭地睡着了。第二天早上，林薇被阿蔓叫醒，阿蔓建议她不要再吹箫，好好待在公寓休息。然而，林薇在睡梦中被一个黑影惊醒，再次看到了箫魔。"
        },
        {
            "id": 3,
            "content": "图穷箫魔见\n林薇惴惴不安了几天，忍不住又去梅湖了。可她发现孟紫琼家大门紧闭，打电话，也总是处于关机状态。心想，大概孟紫琼不想让她再去吹箫了。然而，林薇心里却憋闷得难受，吹那管竹箫又不甚过瘾，渴望吹人骨箫。她发现自己对那支人骨箫产生依赖，已经上瘾了。越想越胆战，越想越恐怖。她不禁捏了一把汗，感到无比害怕和恐慌。\n然而，林薇坚守心中的音乐梦想，钟情箫的演奏。这天傍晚又去梅湖找孟紫琼，还好，她总算看见二楼上的灯光。那间她曾经吹箫的房子，依稀有人影晃动。绕过梅湖边的行道树，她就听到清晰的箫声。凑近一瞧，吓了一跳。她看到那个穿黑风衣的青年，正对着孟紫琼二楼那扇窗口吹箫。林薇心里正迷惑不解时，孟紫琼忽然打开一楼大门，怒气冲天地走了出来。\n“陆键，怎么又是你？”孟紫琼双眼圆睁，厉声呵斥。\n林薇曾听说过“陆键”这个名字，是音乐学院毕业的高材生，曾代表这个城市参加过全国性的大赛，并获得过金奖。难道……林薇站在孟紫琼旁边，对陆键怒目相向。\n“孟紫琼，你现在已不再是我昔日受人尊敬的师母，我要你停止杀人！”陆键沉吟片刻，低声吼道。\n“是不是因为我和你的导师离了？”孟紫琼耸耸肩，双手一摊，“如果不是那个吹箫的妖媚女子介入，我和你的导师将是这个世界上最幸福的一对夫妻，哈哈……”",
            "summary": "林薇在寻找孟紫琼的过程中，发现她的家大门紧闭且电话关机。林薇对一支人骨箫产生依赖并感到恐惧。一天傍晚，她在梅湖边再次找到孟紫琼的家，却发现一个名叫陆键的青年正在吹箫。孟紫琼从屋内走出来，愤怒地指责陆键。陆键声称要阻止孟紫琼的杀人行为。林薇得知孟紫琼与陆键的导师曾是夫妻，但因一个吹箫的女子而离婚。"
        },
        {
            "id": 4,
            "content": "“我们已掌握你利用那支人骨箫杀人的证据！”陆键边说边按手机键，“你在人骨箫里放入毒品，诱惑喜欢吹箫的少女，一旦使用几次后，她就会放弃不下而上瘾，慢慢地把吹箫当做一种依赖。然后，你再放入迷幻剂，待她吹完箫离开你的住宅，迷幻剂就会发生作用，产生幻觉，向梅湖中心走去而溺水死亡……”\n孟紫琼脸色煞白，不敢正眼看陆键，把头低下去。顿了顿，面无表情地说：“是那个吹箫的女孩，夺走我的丈夫，我就要报复！”陆键简直不敢相信，面前这位昔日受人敬重的天使，现在竟然变成了一个凶残的杀人狂魔。\n这时候，冲上来几名警察直接跑进孟紫琼住宅。在她一楼的储藏室内，警察发现了一些不知名的设备。经检验，是一套进口投影仪装置。墙上还有一块能活动的青砖，移开后，正对着梅湖。通过当场试验，启动投影仪后，湖面上就立即浮现出孟紫琼手持长箫的身影，她一边挥舞着箫，一边在湖面上飘动，做出款款挪步的姿势。市民们纷纷议论的梅湖半夜三更惊现箫魔的传说终于找到脚本，原来都是孟紫琼的杰作。\n其实，自从梅湖浮尸案发生后，警方高度警觉，认定梅湖周围有人正在实施某种阴谋计划，还认定犯罪嫌疑人存在心理障碍。为阻止杀人事件的再度发生，警方无时无刻都在关注着梅湖。\n被识破伎俩的孟紫琼如一摊软泥，在铁的证据面前，交代了犯罪过程。自从丈夫和那个吹箫的学生结婚后，孟紫琼就开始精心谋划报复计划。她并不责怪丈夫有错，而完全把责任归结于那个女孩身上。于是，一个报复计划在心里诞生：杀掉这个城市所有吹箫的美丽少女。听说泰国民间流传着一种骨箫，发出的声音能迷惑野兽。她就想，能迷惑野兽一定也能迷惑人类。她通过朋友关系前往泰国，花高价购得一支人骨箫，还买回一些毒品和迷幻剂。\n孟紫琼独身居住在梅湖边，无聊时，就到处寻找猎物，一旦发现吹箫的美丽少女，便想方设法接近，并用那支人骨箫诱惑，对其进行疯狂报复，得到内心的满足。当猎物产生疑问或被人识破时，她就立即放弃谋杀而另寻猎物。林薇因陆键的出现，未走向湖心而使孟紫琼的阴谋流产。这晚在楼上吹箫的少女，已是第五个猎物了……\n站在一旁的林薇听得目瞪口呆，同时也恍然大悟。那天夜晚，看到孟紫琼站在湖心向她招手，是她通过投影欲杀害处于迷幻中的自己！难怪在孟紫琼家吹箫时，她总觉得有一双仇恨的眼睛盯着自己。\n陆键在林薇耳边嘀咕了一阵子，原来，她在公寓小区看到的那个黑影就是陆键！当然，她很快就明白了陆键的良苦用心。在梅湖社区器乐晚会上，陆键作为特邀嘉宾奏箫结束向观众致意的刹那，竟意外看见一个手持竹箫的高挑女孩正匆匆离开会场，后面紧跟着孟紫琼。因他曾听说过，孟紫琼离婚后正在报复一些吹箫的少女。陆键顿时警觉起来，尾随其后。凌晨一点左右，他终于看到高挑女孩上了104路公交车，也就一路相随到那个公寓小区。但不能确定住哪栋公寓，只好用吹箫的方式引她出面，想告诉她不要上孟紫琼的当。还有那个夜晚，他和林薇斗箫，是因为陆键怀疑她已将人骨箫带回公寓练箫，只好用吹箫的方式打乱她的节奏，防止林薇沉迷于人骨箫。不过，陆键每次都没有完成计划，就被保安赶了出去。至于在公寓里出现的那个黑影，那就是林薇因恐惧产生的幻觉了。\n办案民警拍拍陆键的肩膀，“幸好，是你发现得及时，积极配合警方侦破此案，不然，孟紫琼这人魔鬼还不知要杀害多少吹箫的少女。”\n陆键只是长叹了一口气。\n如果不是孟紫琼丈夫的背叛而导致她心理变态，或许就可以避免悲剧的发生。\n然而，怎样才能找到愈合社会伤痕的良药呢？这是给我们社会提出的重要课题！\n尾声\n经历这场生死劫，林薇成熟了许多，她也深深地爱上了陆键。\n从此，那套公寓的窗口时常飘出箫声二重奏。\n欢快、轻松、情意绵绵，像羽毛一样轻盈、柔和，盘旋在小区上空……",
            "summary": "孟紫琼因丈夫与吹箫少女结婚而产生报复心理，购买人骨箫并在其内加入毒品和迷幻剂，杀害多名吹箫少女。陆键发现并协助警方破获此案。经过此次事件，林薇成熟并爱上陆键，两人共同度过余生。"
        }
    ]
}