{
    "chapter_title": "第二十五章  翠花紫色连衣裙(3)",
    "chapter_summary": "林培崧接到通知，将在下周一参加省公安厅举办的青干班学习，这使他意识到卡罗娟死亡案件的严重性。在仅剩的两天内，他向老同学阎文询问汪副书记的行踪，发现汪副书记在女尸发现前一周曾去江苏考察。案件陷入僵局，林培崧在城市的夜晚骑摩托车散心。无意间，他来到处女街的垃圾场，这里是卡罗娟死亡事件的地点。在附近桥头，林培崧发现了003号小轿车，里面的杨新娣和秋生在寻欢作乐。他将杨新娣带回公安局审讯，确认她和秋生合谋杀害了卡罗娟。林培崧与张润翰讨论了汪副书记在考察期间的疑点，认为秋生可能是凶手之一。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天，林培崧接到公安局办公室的通知，让他准备一下，下周一就去参加省公安厅举办的青干班学习，时间为半年。\n林培崧感到卡罗娟之死案的严重性。离下周一还有最后两天时间，他当然不会放过这一次难得的学习机会。他知道，公安战线基层单位就一个学习名额。在这之前，他还没听说过这美差会轮到他林培崧的头上。公安局党委将这次机会给他，肯定与他经办处女街卡罗娟之死案有关。\n是日晚，林培崧找到了老同学阎文。汪副书记平常的政务活动行踪，应该说阎文是比较了解的。林培崧同阎文回首了一番往事后，就开始向他了解汪副书记在处女街发现女尸前的行踪。\n当然，林培崧不会在此时将已在003号小轿车内发现卡罗娟的一根长发告诉阎文。可是，阎文的回答却让林培崧陷入另一番假设的思考。因为，处女街发现女尸前一周时间，汪副书记正率一批骨干企业法人代表去了江苏考察。阎文作为秘书也一同随行。\n林培崧从阎文家里走出来，总算长长地舒了一口气。\n卡罗娟之死的案子又陷入僵局。\n卡罗娟之死与003号小轿车有关无疑。难道是汪副书记的司机秋生作为？",
            "summary": "林培崧收到通知，将于下周一参加省公安厅举办的青干班学习。他意识到卡罗娟死亡案件的严重性，并在仅剩的两天内寻求学习机会。林培崧向老同学阎文询问汪副书记在案件中的行踪，发现汪副书记在女尸发现前一周曾去江苏考察。林培崧离开阎文家后，案件再次陷入僵局。"
        },
        {
            "id": 1,
            "content": "夏夜的城市，风情万种。林培崧骑着他的一辆南方125型摩托车在街上溜达了几圈。林培崧没有一点好心情，无暇顾盼街头巷尾的热闹情景与喧腾的市声。他只想继续在外面转转，呼吸他所热爱的这座城市的夏夜空气。今晚出门时，他的妻子就叮嘱过，要他早些回家休息，找齐相关学习资料，为下周一去省厅青干班学习做好准备。他们的女儿才三岁，常年放在外公外婆家里……不知不觉，他已经将车驶向郊外，不出十来分钟便到了处女街。\n当然，林培崧不会在处女街休闲。\n处女街的垃圾场就在路边，林培崧绕它转了两圈。一周前，一个名叫卡罗娟的处女就死在这座垃圾场。此刻的垃圾场，满地堆放着西瓜皮、香蕉皮、葡萄皮之类，臭气熏天。一束灯光扫射过去，苍蝇乱窜。一看，就知道这个垃圾场又有好几天没出垃圾了。",
            "summary": "林培崧骑着摩托车在城市中闲逛，心情不佳。他想呼吸这座城市夜晚的空气，却被妻子提醒要早点回家学习，为下周一的培训班做准备。无意间，林培崧来到了处女街的垃圾场，这里曾发生了一周前的卡罗娟死亡事件。垃圾场臭气熏天，已经好几天没有清理了。"
        },
        {
            "id": 2,
            "content": "林培崧离开罪恶的垃圾场，将摩托车骑至处女街附近的一个桥头处。一束灯光扫过去又渐渐暗下来。就在灯光扫射的范围内，一辆小轿车的微微颤动令林培崧惊愕不已。小轿车明明无声无息地停放在那，怎么还会颤动呢？他带着一份警惕与疑惑，悄悄走近一瞧，竟是003号小轿车。想必里面有人，林培崧忙退至一棵树的背后，暗中观察小车的动静。大约一刻钟光景，小车竟启动了。小车开得较慢，正好让林培崧的摩托紧紧跟上。小车开至处女街的丁字路口，就停了下来。从车里下来的那个人竟是杨新娣，探头出来招呼她的是汪副书记的司机秋生。\n林培崧一时惊得目瞪口呆。原来，刚才003号小轿车的颤动，是秋生和杨新娣在里面寻欢作乐。\n罪恶之路没有青春",
            "summary": "林培崧在处女街附近的桥头发现了一束灯光下的颤动的小轿车，经过观察他发现原来是003号小轿车，并且里面的杨新娣和汪副书记的司机秋生在寻欢作乐。这让林培崧感到非常惊讶。"
        },
        {
            "id": 3,
            "content": "刑侦大队传讯秋生后，他竟开着003号车进了公安局大院。\n昨晚，林培崧便将案件侦破进展情况向大队长张润翰作了具体汇报。他俩初步分了工，张大队长负责审讯秋生，他负责传讯杨新娣并审讯她。\n想让卡罗娟之死案真相大白于天下，关键人物就是她生前的好友杨新娣。凭着多年的办案经验，林培崧敢这样断言。\n杨新娣在处女街的“桃花岛美容城”打工，林培崧早晨一上班就开车直奔处女街。\n杨新娣下楼时仍打着哈欠。\n杨新娣被带至市公安局刑侦大队审讯室时，才知道林培崧这次找她来不是请她带路，更不是去卡罗娟的老家秋庄。待杨新娣在审讯室里坐稳后，林培崧才给她戴上一副锃亮的手铐，她的脸上掠过一丝不易被人觉察的惊恐。\n“杨新娣，请你老实交代，卡罗娟到底是怎样死的？你是不是同秋生合伙将卡罗娟谋杀？”林培崧一改先前的笑脸，义正词严地说。\n杨新娣虽说不满二十岁，可她一副玩世不恭的老辣相，着实令林培崧这个已干了近十年刑警、阅嫌犯无数的“神手”料想不到。她竟一个劲儿地为卡罗娟的悲惨遭遇而伤心流泪，并多次向林培崧说：“我同她很早就是好朋友，怎么会去谋杀她呢。我请求公安干警尽快破获此案，为卡罗娟报仇。”\n“秋生已供出你，杨新娣，你已经无路可退了！”林培崧用一双利剑般的眼睛直逼杨新娣。\n转瞬，杨新娣已没了在处女街做小姐时的那份逍遥与高贵。直到此时此刻，她才低下罪恶的头颅。\n杨新娣初中毕业后就来到了处女街。天真烂漫、处世不深的她认为，处女街应该像它的名字一样，是一块纯洁之土。在这儿做了一段时间的洗头妹之后，老板让她为客人按摩捶背。当她以处女身换来1500元钞票时，才终于弄明白，处女街并非处女街。后来，老板请杨新娣为她的店里介绍刚下学的女孩子做学徒工。杨新娣来不及细想，便将目标锁定在卡罗娟身上。她带卡罗娟去她舅舅那边做早点生意只是一个借口，仅仅是为她舅舅家临时帮帮工，最终再折回处女街。",
            "summary": "刑侦队长林培崧为了查明卡罗娟的死因，需要找到她的好友杨新娣。杨新娣在桃花岛美容城工作，林培崧找到她并带她去公安局审讯。在审讯过程中，林培崧发现杨新娣并不配合，直到他拿出证据，杨新娣才承认她与秋生合谋杀害了卡罗娟。原来，杨新娣初中毕业后来到处女街，发现这里并非她想象中的纯洁之地。她在美容城工作时，介绍了卡罗娟过来，实际上是为了让卡罗娟加入她们的团伙。"
        },
        {
            "id": 4,
            "content": "杨新娣所打工的“桃花岛美容城”是汪副书记一个亲戚开的。\n当然，作为汪副书记司机的秋生，时常出入“桃花岛美容城”就是一件很自然的事儿了。秋生经常趁汪副书记休息之际，开车来处女街休闲。秋生驾驶的是003号小轿车，是市委机关的车，许多人都知道是汪副书记的专车，还得注意社会影响。于是，秋生每次都将小姐带到车上作乐。杨新娣同秋生在一起时，曾答应过为秋生找一名刚下学的女孩子。\n秋生对杨新娣说，只要能帮他把事办成功，他可以在城里为杨新娣谋到一份工作。杨新娣一想，秋生是市委干部的专车司机，于是对他的能耐笃信无疑，并且死心塌地地为他效劳。\n卡罗娟天生老实，又是一个孤儿，经杨新娣一撺掇，就成为他们的猎物。\n一个夜晚，也就是卡罗娟买翠花紫色连衣裙的那个晚上，杨新娣和秋生约好在处女街附近的一棵古槐下见面，并将卡罗娟送上了003号车……\n杨新娣讲到这里，她早已泪流满面。\n“后来呢？”\n林培崧边换录音带边问。\n“后来就真的不知道了。\n不过在第二天，我突然接到一个女人的电话，说卡罗娟去了深圳，找她的老乡去了。\n直到那天去卡罗娟老家，我才知道她已经死了。”\n杨新娣顿了顿，继续说，“卡罗娟去新人类女装屋购买翠花紫色连衣裙，是我借她的500元钱。”",
            "summary": "杨新娣在“桃花岛美容城”打工，而秋生则是汪副书记的司机。他们经常在汪副书记休息时，驾车到处女街休闲。杨新娣曾与秋生约定，为他在城里找到一名刚下学的女孩子。卡罗娟被选中成为他们的猎物，并在一个夜晚被杨新娣和秋生带到车上。第二天，卡罗娟失踪，后来被发现已经死亡。杨新娣在讲述这个故事时，已经泪流满面。"
        },
        {
            "id": 5,
            "content": "林培崧来到张大队长的审讯室时，只见秋生正耷拉着脑袋，一个劲儿地抽烟。\n他同张润翰相互递了个眼色，自己点燃一支烟，往秋生对面一坐，接过了张大队长的话题——\n汪副书记带队去江苏考察期间，你驾着003号小轿车三天两头出没于处女街。\n那天晚上，杨新娣将穿着翠花紫色连衣裙的卡罗娟送上003号小轿车之后，你就驾车离开了处女街。\n在一个僻静处，你满怀信心与希望准备同卡罗娟做事时，不料却遭到她的强烈反抗。\n你不顾她的反抗，径直将她放倒在小车后座上，掀开她的连衣裙……卡罗娟左大腿根部的一道伤痕就是你的皮带卡划的。\n没一会儿，卡罗娟因慌恐、惧怕而眩晕过去。\n你稍候片刻后，见她的鼻息微弱才感到问题的严重性，赶忙将她送至处女街的“德胜堂诊所”\n治疗。\n遗憾的是，卡罗娟的一瓶点滴还未挂完三分之一，就已停止了呼吸。\n医生却推脱说，患者是突发心脏病引起的暂时性休克。\n你一下了慌了神，将卡罗娟抱上车，对医生说：“送市里的医院抢救。”\n就在此时，你接到了市委办公室里的电话，通知你马上去开一个重要会议。\n你今年才25岁，考虑到自己的前途，并未将卡罗娟送至城里的医院，而是将车拐至处女街的垃圾场，把卡罗娟扔进了一堆丛生的杂草里，然后扬长而去……",
            "summary": "林培崧和张润翰讨论了关于汪副书记考察期间，秋生驾驶003号小轿车频繁出现在处女街的事件。一天晚上，秋生在试图与卡罗娟发生关系时，因她的强烈反抗而导致她受伤并昏迷。秋生未将卡罗娟送往医院，反而将其遗弃在垃圾场，随后去参加了一个重要会议。"
        }
    ]
}