{
    "chapter_title": "第二十七章  最后一个镜头(2)",
    "chapter_summary": "记者刘媛在调查去世的女主角王利娜的背景时，发现了她与土地局头儿范达明的不正当关系以及一系列神秘聊天记录。随着调查的深入，刘媛发现范达明可能与王利娜的死有关，而她的丈夫曹辉也被怀疑是凶手。警方揭露了范达明的罪行，证实王利娜并非溺水死亡，而是被范达明谋害。与此同时，楚州市民关注着附近一座西汉初期女贵族墓的考古发掘，使得这个梅雨季节充满了历史与悬疑的氛围。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "曹辉安葬了王利娜，仍处在极度悲伤之中。见报社记者造访，他慢条斯理地说，王利娜生前人缘好，在天海娱乐城挂账消费的客户大多是她的熟人，属于公款消费，不会存在赖账死账问题。\n刘媛瞟了眼领班手上正在归总的一张数目表，发现土地局一个季度就在这里消费达数万元之多。看来，王利娜生前和土地局头儿范达明的关系不错啊。\n说明来意后，曹辉十分支持刘媛的行动，还说，“抓不到凶手，王利娜死不瞑目啊！”曹辉把她带到王利娜生前的办公室，椅子和桌上的笔记本电脑布满细细的灰尘，看得出，近几天无人进入她的办公室。刘媛眼前一亮，心里暗忖着，打开她的笔记本看看，或许会有所收获。可王利娜的电脑设有密码，无法进入程序。\n报社的网管是个年轻工程师，电脑软件技术娴熟，刘媛急忙向他求救。听说是调查王利娜的案子，那个网管也来了兴趣，赶来后使用一个特殊软件启动，就像阿里巴巴的山洞听到芝麻开门，王利娜的所有文档和管理程序都一一打开了。刘媛没时间在这里久久逗留，便用移动磁盘全部拷贝下来，向曹辉告辞后离去。\n回到报社，刘媛迫不及待地查看拷贝过来的文件。她先浏览了王利娜文档里的所有文件，发现除了下载的一些美容、娱乐、经营方面的知识和相关新闻报道外，没有她自己留下的只言片语，没有什么价值。进入王利娜的聊天管理系统，qq里好友不多。看完网友们的聊天记录，她发现王利娜和一个名叫“清河水”的网友走得很近。值得庆幸的是，他们近一周的聊天记录都还没来得及删除，似乎有意保存着这些记录，等待别人破解。刘媛对那些聊天记录顿生好奇，又花了半个多小时将长达137页的聊天记录重新阅读一遍。其内容不乏暧昧言语和表情符号，时而含蓄委婉，时而闪烁其词，远远超出了一般网友之间的那种闲情逸致。通过分析前前后后的聊天记录，字里行间无不表明两人经常会面，并且有性关系。当然，像王利娜这样的女人，根本无须在网上寻找一夜情。“清河水”的ip地址是楚州市，这个人是谁？为何同王利娜“患得患失、躲躲闪闪”？刘媛有一种强烈的感觉，这个人会不会就是谋害王利娜的真正凶手？\n只要“清河水”在楚州市，还登陆那个qq号，警方通过技术手段查出他并不是一件难事。刘媛把自己调查到的最新情况及时反馈给了罗队长，希望警方能够尽快破案。可罗队长说：“你的想法或许正确，可以先加‘清河水’为好友，暗里调查其身份……”罗队长的冷静与睿智，表现出一名公安民警的良好素质。\n刘媛当即就使用手机上网加了“清河水”，然而一连两天过去，他似乎在楚州市消失了，永远都不在线。这时，她脑海中电光石火之间，划过一道灵光，土地局不是天海娱乐城的大客户吗？何不去找局长范达明了解一下王利娜生前的情况？\n刘媛是《楚州晚报》美女记者，以采访“土地执法效能建设”主题为由，找到了土地局局长范达明。见记者上门采访，范达明十分高兴，热情接待了她。要知道，楚州市一名副市长前不久通过公开招考进了省直部门，现已空缺一名副市长职位，范达明就是这个位子的首席人选。目前，楚州市正组织人大代表对候选人进行充分酝酿、协商。范达明前途一片光明，正春风得意，特别注意形象宣传，极力表现其政绩，但也有些害怕，如果在这节骨眼上出现什么闪失，就会前功尽弃，失去这次升官机会。",
            "summary": "曹辉在为去世的妻子王利娜举行葬礼时，接受了记者刘媛的采访。刘媛了解到王利娜与土地局头儿范达明关系密切，消费金额巨大。在曹辉的帮助下，刘媛成功破解了王利娜的电脑，发现了她与名为“清河水”的网友的不寻常聊天记录。警方建议刘媛暗中调查“清河水”的身份，但他在楚州市突然消失。刘媛联想到土地局是天海娱乐城的常客，决定寻找范达明了解更多信息。范达明正处于竞选副市长的关键时期，担心出现负面新闻影响他的仕途。"
        },
        {
            "id": 1,
            "content": "采访中，刘媛几次旁敲侧击欲向范达明探听王利娜的有关情况，都没有成功。采访快要结束时，范达明抬起手腕看了下时间。就在这时，刘媛眼前忽然一亮：手表盖着一块胎记！那块胎记一定在哪里见过的，电视上、照片里、还是现实生活中……刘媛的脑子一团糊涂，推了范达明的饭局，匆匆离开土地局。\n折回宿舍，刘媛脑子里突然灵光一闪，拿出那天在宝塔渊拍摄的录像，用大屏幕电视机回放。王利娜被大家七手八脚抬上岸时，那段录像也就结束了。就在这时候，屏幕上猛地闪现出一块胎记……\n又见尸体\n范达明平常戴一块表就是为了掩饰手腕上的那块胎记？此胎记是不是彼胎记呢？难道这仅仅只是一种巧合？刘媛把画面定格在那块胎记上，双眼静静地盯着那只左手，直发愣，心里却埋怨起自己当初摄像时的疏忽。\n曹辉曾说过，王利娜很早以前就学会了游泳，并称她游泳技术熟练。这事，刘媛找到文化艺术团的老员工进行了了解，得到证实。既然王利娜精通多种泳姿，她怎么会在宝塔渊溺水身亡呢？刘媛始终坚信自己的观点，觉得这里面有蹊跷，认为她极有可能服了药物或者其他迷魂药物，才神思恍惚，以致最后溺水而死。这个索要她性命的人，一定是为了达到某种不可告人的目的，而且蓄谋已久……这个人究竟是谁呢？刘媛脑子里不时闪现出那块胎记，沉吟良久，还是把自己的偶然发现和分析推断告诉了罗队长。\n这天下午，刘媛去保险公司采访一桩理赔案。在公司办公大楼门口正好碰上曹辉。曹辉明显消瘦了许多，整个人都变得憔悴不堪。刘媛给他打了声招呼就走进电梯。\n采访负责理赔的副总经理时，刘媛顺便问了一句：“曹辉刚才来这里办了些什么事？”那位副总介绍说，去年，曹辉和王利娜夫妻俩在保险公司为对方购买了80万元的意外保险，只是没想到啊，王利娜真的走了……\n刘媛又急忙问道：“现在，像他们这种情况，曹辉能得到保险公司的赔付吗？”\n“因王利娜的死公安机关已作出结论，系自己溺水死亡，与曹辉无关，保险公司当然要按照相关保险合同给予他赔付。”说完，那位副总还摇了摇头，脸上似乎流露一丝遗憾。\n刘媛的思维一下子全乱了套，难道是曹辉为了获得那笔可观的保险金而暗下毒手？“杀妻骗保”，刘媛忽地又豁然开朗，按捺住激动的心情，找了个僻静地方，立即给罗队长打电话，连连说，她有了“9·12”王利娜案子的最新线索，是曹辉杀妻骗保！\n与此同时，罗队长那边也有了进展。刑侦员已在暗里调查了范达明和王利娜的特殊关系。王利娜从深圳回到楚州后，就在范达明等人的支持下，低价转租到门店开起了天海娱乐城。天海也理所当然成为土地局的定点消费场所。为报谢范达明，王利娜在娱乐城给他物色了一名青春靓丽的小姐，并且提供单间包房。不久，范达明就厌倦了那位小姐，见老板王利娜风姿绰约，美色不减当年，和娱乐城小姐们相比毫不逊色，便打起她的主意。王利娜和老公关系不太好，一直处于冷战状态，就半推半就地同范达明黏糊上了……",
            "summary": "记者刘媛试图从范达明口中打听关于王利娜的情况，但没有成功。后来，刘媛发现范达明的手表盖住了一块胎记，让她心生疑惑。她开始怀疑范达明与王利娜之死有关。刘媛在查看录像时发现王利娜身上也有同样的胎记，这让她的怀疑更加加重。她认为王利娜可能是被下药后才溺水的。刘媛想到了曹辉，因为他曾提到王利娜擅长游泳，但她在宝塔渊溺水身亡。刘媛怀疑曹辉为了骗取保险金而杀害了王利娜。同时，警方也在调查范达明与王利娜的关系，发现他们在天海娱乐城有不正当关系。这一切都让刘媛确信曹辉就是凶手。"
        },
        {
            "id": 2,
            "content": "然而，奇怪的事情又发生了。曹辉在宝塔渊投江自杀！\n曹辉的尸体是江边晨练者首先发现的。警方打捞上尸体，经过法医鉴定，他是前一天即9月18日夜晚十点左右溺水死亡。这一天，刚好是王利娜遇难后的第七天。按楚州民间说法，死者的“头七”是回魂日，曹辉就是他老婆回魂时带走的。宝塔渊顿时变得死一般沉寂，笼罩在一片恐怖气氛中，再也没有人敢轻易下水游泳了。\n法医进一步检验发现，曹辉生前没有异常的体部特征表现，胃里残存着大量酒精和未消化的食物，给出的结论是“自杀死亡”。警方还在他的衣袋里搜出一封遗书，是电脑打印的稿子。遗书中写道：安葬下王利娜，我自以为会潇洒自在地生活，然而，我却处在极度恐惧和深深自责之中，惶惶不可终日。因为，我已发现晚报记者正在配合警察秘密调查她的死因。若想人不知，除非己莫为。与其等着挨枪，不如自己寻短。如果王利娜愿意，下辈子，我一定会好好地爱她，我要用爱感动上帝，相信上帝也会让我们拥有一个孩子……\n看了那封遗书，就连刘媛也有些感动了。她想征求罗队长意见，说现在曹辉已畏罪自杀，“9·12”案已画上句号，看能否接受采访，将这两起“溺水事件”写成一个特稿发在《楚州晚报》金盾周末版上。可罗队长脸上没有一点喜悦，依然紧绷着那张国字脸。罗队长把那封遗书用吸湿纸吸干，折叠起来，放进提包里。他在刘媛耳边嘀咕了几句话，就匆匆走出刑警中队办公室，骑着一辆摩托车消失在街头人群里……\n缉凶安魂\n这天晚上的电视新闻，对曹辉之死作了简短报道。美女主播说，近一周内宝塔渊发生两起溺水死亡事故，并非魔鬼弯道的魔法作用。死者是一对夫妻，前者系被后者所害，而后者系畏罪自杀。同时，她也告诫市民不要轻易去宝塔渊游泳玩水。",
            "summary": "宝塔渊近期发生两起神秘溺水死亡事件，一对夫妻分别遇难。丈夫曹辉在妻子王利娜遇难后的第七天自杀身亡。警方调查发现曹辉生前患有恐惧和自责，担心被牵连到妻子死因的调查。曹辉的遗书透露了他对妻子的深爱和对下辈子的期许。警方认定曹辉为自杀死亡，两起案件告破。电视台女主播提醒市民注意安全，避免在宝塔渊游泳玩水。"
        },
        {
            "id": 3,
            "content": "看完这则新闻，刘媛的手机响了，是个新号码，起初以为是读者的爆料电话，接听竟是土地局范达明局长的电话。范达明称上次对他的采访还需要补充一些内容，约她到“楚韵茶庄”见面，并说，土地局最近要组织一次执法监察方面的大型宣传活动，也想请她一并帮助策划，并且答应支付一万元策划费。这等好事，作为记者的刘媛自然乐意应邀赴约。\n在飘逸楚国风韵古典音乐的茶庄里，范达明和刘媛一边谈论土地局报道方面的事情，一边品着泰国风味的养颜功夫茶。\n“刘记者，你们晚报为什么没有报道天海娱乐城老板溺水身亡的新闻？那个王老板在楚州市，称得上是一个人物。”范达明抿一口茶，轻叹一声，语气略显同情，“唉，自古以来，红颜薄命，她的死在楚州可是一条新闻呢！”\n刘媛不知道怎么回答，也不知道他为何提出这个问题。她顿了顿，嘴巴嗫嚅几下没吱声。这时候，范达明忽然从随身携带的提包里取出一只厚厚信封，放在刘媛面前，说：“刘记者，这是策划费，请收下。”刘媛想推掉，可范达明接着又说，“记者是无冕之王，以后啊，土地局还需要你这个知名记者的大力支持！”\n“本星期的《楚州晚报》周末版，刘记者一定会撰写长篇通讯报道，向市民真实反映两起命案的情况。因为，王利娜夫妻被害案即将告破！”不知什么时候，罗队长出现在茶庄里，义正词严地站在他们面前。罗队长的话音刚落，就有一名警察走上前来，给范达明戴上了手铐。\n刘媛莫明其妙，可看看周围全是警察，心里不觉一怔，再看看面如死灰的范达明，什么都明白了……\n其实，刘媛把王利娜和清河水的聊天记录拷贝给罗队长后，他就紧急调集精兵强将一起研究那些文字记录。经过刑侦人员的反复探讨、分析和推理，惊奇发现，王利娜与清河水早已精心策划好谋杀曹辉的周密方案。在电信部门支持下，警察们经过几天几夜的守候，终于查明“清河水”就是范达明的网名！\n为了调查刘媛所拍摄录像最后一个镜头上生有那块胎记的人是否就是范达明，罗队长在范达明的小车里安装摄像探头，十分顺利地拍到了范达明左手腕未戴表时的镜头。通过专家比对，认定录像上那个手腕上生有胎记的人就是范达明无疑。",
            "summary": "新闻记者刘媛接到土地局局长范达明的电话，邀请她帮忙策划一场大型宣传活动，并支付一万元策划费。在楚韵茶庄，范达明与刘媛讨论土地局报道时，提到了一起新闻事件，并拿出一厚信封作为策划费。此时，警察队长罗队出现，揭露范达明就是谋杀案的凶手。刘媛恍然大悟，原来范达明就是她与清河水的聊天记录中的凶手。"
        },
        {
            "id": 4,
            "content": "在侦破此案过程中，罗队长脑海里一个个突然到访的推理，时常惊得他目瞪口呆，强烈的求证欲望让他马不停蹄地投入到一场又一场的战斗之中。而他对外却称王利娜系溺水死亡，目的是为了声东击西，欲擒故纵，更好地调查案子。\n原来，三年前，范达明的妻子就因乳疾医治无效离开了人世。王利娜和范达明勾搭上后，很快就陷入情感的旋涡而不能自拔，可她又离婚不成。于是，王利娜便和范达明设计了一个天衣无缝的计划，那就是利用周末时间，在宝塔渊游泳时将不识水性的曹辉淹死。然而，即将当上副市长的范达明已从内心开始讨厌王利娜这个恶毒的荡妇，更害怕因她影响政治前途。就在即将对曹辉下手时，范达明临时改变主意，杀死王利娜的丈夫不如杀死王利娜痛快。两人商量如何对曹辉下手时，范达明却把掺有迷魂药的纯净水给她喝了。后来，范达明发现了刘记者正在暗里调查王利娜的死因，就准备贿赂刘媛，并想嫁祸于曹辉，把他当做替死鬼。由于范达明和曹辉早就是熟人了，以安慰曹辉为由，请他喝酒，把不胜酒力的曹辉灌得酩酊大醉，待他迷迷糊糊昏睡之后，就自驾小车把他拖到宝塔渊，把事先伪造好的遗书塞进他衣袋，然后推进江中，制造了曹辉畏罪自杀的假象。\n望着一脸疲惫的罗队长，刘媛的钦佩之情油然而生，“罗队长，你真是太厉害了！以前，我只是在小说里见过福尔摩斯。哈哈，如果福尔摩斯知道了楚州市“9·12”案的侦破过程，他不气死才怪！”\n罗队长轻松地叹了口气，耸耸肩，抬起手说，“刘记者，若不是你拍摄到那最后一个镜头，罗某人想当福尔摩斯还不成呢，来，让我们共同祝愿王利娜夫妻在天堂安息吧！”\n刘媛迎了上去，和罗队长击了响亮一掌。\n墓窖\n古棺少女",
            "summary": "罗队长在调查一起案件时，发现王利娜并非溺水死亡，而是与范达明共同策划了一场谋杀。范达明原本打算杀死王利娜的丈夫，但临时改变主意，决定亲自杀死王利娜。在实施计划时，范达明将迷魂药给王利娜喝下，并在事后企图嫁祸给曹辉。然而，这一切都被罗队长揭露出来。罗队长和刘媛共同揭示了这个惊天阴谋，为死者伸张正义。"
        },
        {
            "id": 5,
            "content": "这个梅雨季节特别长，天气又闷又热，非常难受。\n但这并没有影响楚州市民的好心情，大家翘首以待的时刻终于来到。\n前不久，城郊建筑工地出土一古墓，经过考古队抢救性的发掘，主棺已运抵楚州市博物馆。\n十点整，主棺将被打开，揭晓谜团，届时电视台将同步进行现场直播。\n有关古墓出土的消息，每天都会出现在楚州市的报纸、电视上，一时成为街谈巷议的热门话题。\n经文物专家初步推断，墓葬属于西汉初期，距今已有2000多年历史。\n墓主可能是西汉高祖刘邦时期的一名女贵族。\n棺内陪葬品无数，每一件出土文物，都有不可估量的价值。\n由于新闻媒体的推波助澜，市民的胃口被吊得更高了，期望值更大了。",
            "summary": "在这个漫长的梅雨季节，楚州市民虽然饱受闷热之苦，但都被附近出土的古墓吸引了注意力。这座古墓被认为是西汉初期的一位女贵族之墓，距今已有2000多年的历史。随着文物专家的初步研究，墓内陪葬品的珍贵价值逐渐显现。市民们对此充满好奇和期待，电视台还将现场直播主棺开启的时刻。这使古墓成为了街头巷尾热议的话题。"
        }
    ]
}