{
    "chapter_title": "第六章  请你剁下我的头",
    "chapter_summary": "记者魏玺发现南啤瓶内有鱼虾游动的事件，这引发了一场啤酒大战。魏玺报道了这一事件，尽管这引起了经营副社长的不满。然而，这一新闻引起了读者关注，并得到了领导的表扬。魏玺与副社长讨论如何在报纸上刊登啤酒广告，强调真实是新闻的生命。在张屠夫的帮助下，魏玺揭露了北啤厂的骗局，即使这意味着他将失去头颅和眼睛。魏玺成功阻止了晚报的发行，展示了他的决心和勇气。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "刚刚入夏，啤酒大战的硝烟便在这座城市燃起，南啤和北啤一时成为交锋对手。两个牌子的代理商竞相在酒楼、饭店张贴宣传画，赠送宣传品，街头巷尾的广告单更是满天飞舞，整个城市都弥散出浓浓的啤酒味。为节省宣传费，精明的老板都未在报纸上做宣传，把报社分管经营的副社长的鼻子都气歪了。\n这天下午，晚报跑社会新闻的记者魏玺突然接到一个电话，称有人在啤酒批发市场发现南啤瓶里有鱼虾游动……魏玺把大腿一拍，好新闻！就差没叫出声了，转身便冲出报社大楼，招了辆出租车直奔啤酒批发市场。\n魏玺很快找到那个给他提供新闻线索的读者。不看不相信，一看真有趣。只见一瓶未启封的南啤里面果真有一鱼一虾在上下游动！魏玺三下五除二，现场撰写了一条新闻《咄咄怪事：南啤瓶里有鱼虾》，最后连同那瓶啤酒一并带回编辑部。\n晚报值班总编看到魏玺交来的稿子和啤酒瓶中游得正欢的一对鱼虾，推了推眼镜，兴奋得双目放光，“好新闻，有卖点！”一边说，一边忙不迭地签发在了要闻版。\n魏玺马不停蹄，兴冲冲来到分管经营工作的副社长办公室，看见他的鼻子歪得厉害，忍不住笑出声。\n“听说你逮到南啤一条好新闻？”副社长边问边招呼魏玺坐下。\n“读者提供的线索，还得感谢读者……”魏玺把自己的采访情况如实向领导作出汇报。",
            "summary": "在这个刚入夏的城市，南啤和北啤展开了一场激烈的啤酒大战。晚报记者魏玺接到了关于南啤瓶内有鱼虾游动的线索，认为这是一个很好的新闻。他迅速采访了目击者，现场撰写了一篇名为《咄咄怪事：南啤瓶里有鱼虾》的文章，并在要闻版发表了这条新闻。这让分管经营工作的副社长非常生气，因为老板们为了节省宣传费用，没有在报纸上做广告。而魏玺的新闻引起了读者的关注，也受到了领导的表扬。"
        },
        {
            "id": 1,
            "content": "“有了把柄，就不愁报上没啤酒广告了！”副社长顿了顿继续说，“曝光的稿子得把度，不然，会吃不了兜着走。”\n“那瓶啤酒我已带回编辑部，真实才是新闻的生命。”\n“这么讲，我的歪鼻子有救了喽！”副社长扬扬手，又说，“明日报纸出版了，我们再策划策划……”\n魏玺更是满面春风，想着明日的晚报将如何地成为洛阳纸贵。心里暗忖，南啤的曝光，必定一波激起千层浪：要么南啤请他消祸，要么北啤请他做宣传，反正二者均可趁机捞一笔外快……魏玺心里想得那个美呀，似乎白花花的银子已经流进自己的腰包。\n临下班时，魏玺就拉了几个朋友径直去了酒吧。\n酒过三巡，夜色已深。魏玺醉醺醺地往回折，心里仍美滋滋地想着明日应该怎样同分管广告的副社长策划“啤酒宣传”事宜……半路上，巷子里忽然窜出一个大汉，手里还握着一把寒光闪闪的砍刀。见状，魏玺浑身一哆嗦，酒也醒了大半。借着路灯，魏玺定睛一瞧，这张面孔有些面熟，一定在哪儿见过的。\n“魏记者！”大汉叫了声。\n魏玺这才想起今日下午在酒啤批发市场采访时同他打过照面，原来是那个在市场背后屠宰场做活的张屠夫。\n魏玺走上前同他握握手，正欲继续朝前走时，却被张屠夫一把拦住，并在他耳际低语道：“魏记者，我带你去个地方……”不容魏玺是否愿意，张屠夫就拖着他向另一条巷子跑，最终在一扇亮着灯的窗子旁打住脚。",
            "summary": "副社长和魏玺讨论如何在报纸上刊登关于啤酒的广告，魏玺认为真实是新闻的生命。第二天，魏玺满心欢喜地期待着报纸的成功，并计划与副社长一起策划啤酒宣传。下班后，魏玺与朋友去了酒吧，喝得醉醺醺的回家途中，遇到了一个认识的张屠夫，他告诉魏玺一个秘密地点。"
        },
        {
            "id": 2,
            "content": "屋内的人正在喝酒划拳，石头剪子布闹得正凶，还议论着南啤瓶里鱼虾游动的事，说等明天的晚报出来，好戏还在后面呢……\n“老兄，你使了什么法子，让那对鱼虾能在啤酒里游来游去？”一个男人打着酒嗝问道。\n“笨蛋，北啤花了那么多钞票，不多买点制氧剂放进去，行吗？”\n……\n听到这里，魏玺心里全明白南啤瓶里鱼虾游动是咋回事了！扭过头一看，张屠夫早已走开。\n酒醉心明，魏玺跌跌撞撞找到那个屠宰场，看见张屠夫正忙着杀猪宰羊，准备供应明日的菜市场。\n魏玺来到张屠夫面前，垂着头，怏怏地说：“求你帮个忙。”\n张屠夫见是魏玺，把手中的砍刀往案几上一别，抹了把额头上的汗，一脸疑惑地问：“我是个杀猪宰羊的屠夫，能帮助你这支笔杆子啥子事？”\n“请你剁下我的头！”魏玺抬起头，用企求的目光望着张屠夫，紧接着摘下了两颗眼珠子。\n张屠夫先是一惊，犹豫片刻，说：“像你这样没头没脑的记者，长个脑袋也是多余。”说完，张屠夫就挥起大砍刀剁下了魏玺的头。\n魏玺道了声“谢谢”，拿着两颗眼珠子照明走了。\n看着魏玺远去的背影，张屠夫咂舌惊叹：“魏记者连脑袋都没了还能跑腿还能说话，真是块做记者的料啊！”\n一路上，魏玺四处乱撞着，没有目的地行走在大街上。因为手上有两颗眼珠子，他看得见天幕上全都是北啤的广告，街上赶早市的人们对他指指点点，议论纷纷，“这座城市又多了一个无头人”、“无头人总比白长个脑袋好”、“没头没脑的年轻人令人担忧”……魏玺不想再听到市民对他的种种议论，便凭着记忆，抄近路直奔晚报大楼。\n远远的，他就看见办公大楼旁停着一辆大邮车。一楼是印刷厂，他明白一定是邮车来运晚报了。魏玺疾步跑过去，看到司机和印刷厂的几个职工正把一捆捆晚报往车上装。魏玺气喘吁吁地对司机嚷道：“请住手……”",
            "summary": "魏玺是一位记者，他发现了一家北啤厂通过在啤酒中加入制氧剂制造出鱼虾游动的奇观。为了揭露这个骗局，他决定牺牲自己的头颅和眼睛。在张屠夫的帮助下，魏玺成功地实现了这个目标。失去头颅和眼睛后，魏玺仍然坚持揭露真相，成功阻止了晚报的发行。这个故事展示了魏玺作为一名记者的决心和勇气。"
        },
        {
            "id": 3,
            "content": "见是一个无头人，司机先是一惊，愣怔片断，然后一把掀开他，吼道：“你个眼珠子照路的人，没头没脑，想干什么？”\n魏玺拦不过他们，便掏出手机，借着眼珠子的亮光，拨通了总编家的电话：“老总，我是小魏，今天的晚报千万不能送出去啊，头版上南啤瓶中有鱼虾的新闻是……”\n“小魏呀，你是说那条曝光南啤的稿子，我在昨晚最后审样时早就给毙了！”话音刚落，总编就匆匆挂断电话。\n魏玺长长地出了一口气。\n“魏记者，趁天亮之前，把你的脑袋还给你！”\n不知什么时候，张屠夫提着一个大包出现在魏玺面前。\n几下子工夫，张屠夫就还原了魏玺的脑袋。\n魏玺连忙把眼珠子安装上去，拉住张屠夫的手说：“谢谢您——”\n临走时，张屠夫拍了拍他的肩说：“魏记者，凡事都要三思而后行，作为一名记者，更要做一个有头有脑的人，良知和道德比什么都重要！”",
            "summary": "魏玺是一名记者，他在报道南啤瓶中有鱼虾的新闻时被无头人阻止。魏玺试图联系总编，但总编表示已经删除了这条新闻。张屠夫出现，帮助魏玺恢复了头颅，并告诫他要作为一个有头有脑的人，注重良知和道德。"
        }
    ]
}