{
    "chapter_title": "第一章  不速之客 (1)",
    "chapter_summary": "一群来自日本的望月家族成员和一位中国老汉卓玉贵为了寻找失落的宝藏而聚集在一口古井旁。领头男子望月一木带领七个大汉准备下井探险，而卓玉贵被迫加入。在寻找线索的过程中，卓玉贵遇到了四个游客，他们在谈论考古和古代遗址。卓玉贵决定带领他们进入村子，并在当晚被安排住在卓家。第二天，卓玉贵发现村子里热闹非凡，原来昨晚带回来的人正在古井边分发糖果。当晚，领头老者询问卓玉贵关于蕲封山的情况，并在离开后给卓玉贵一笔钱和另一个龙形玉坠。多年后，卓玉贵在寻找游客生意时遇到了一对长相一模一样的双胞胎姐妹。她们在卓玉贵的客栈住下后，给了不少钱。原来这是一对日本双胞胎姐妹和她们的保镖，他们在卓玉贵的客栈里躲藏，以免被发现。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "蕲封山下，失落的村庄。想必之前查文斌到来的时候，就已是一片狼藉，房屋东倒西歪。一群身着迷彩服的大汉围着古井依次排开。站在他们正前方的是一个领头模样的男子，他正抽着烟。在他的身边，一个老汉正毕恭毕敬地站着，似在等候发落。\n那领头男子对着身边的老汉说道：“你确定他们都进去了吗？”\n那老汉急忙回答道：“是的，望月一木先生。看这村子的破坏程度，想必第一个大阵已经被他们破了，只要你们能拿到想要的东西……”\n“这件事你做得很好，我给你的承诺也一定会兑现的。哈哈哈哈，你们稍作调整，准备下井！”\n这群不速之客来自哪里？又是怎样找到这么个偏僻地方的？他们究竟要做什么？\n这群人共11个：一个领头男子，生得倒是眉清目秀，可是右脸上却有一道明显的刀疤。就在刚才狂笑的时候，那道刀疤呈现出一抹红色，十分狰狞。男子手中所持的是一个木棍式的东西。那东西被黑色的布套紧紧包裹着，自始至终旁人也没见过它的真面目。\n站在领头男子身后的，是两个年轻女子，容貌竟是一模一样，想必是一对孪生姐妹，脸蛋精致却冷若冰霜，让人不敢接近。这两姐妹手中各持一柄武士刀，刀鞘颜色一红一黑。",
            "summary": "一群身穿迷彩服的人找到了一口古井。领头男子询问老汉是否有人进入村子，老汉确认第一个大阵已被破。这群神秘访客来自未知之处，他们的目标是寻找某个物品。领头男子是望月一木，他手拿一个用黑色布套包裹的木棍式物品。他的手下包括一对孪生姐妹、两个年轻女子和八个身着迷彩服的大汉。他们准备下井寻找目标。"
        },
        {
            "id": 1,
            "content": "古井边站着七个彪形大汉，手持清一色德国制造的mp5冲锋枪，这些人到现在为止也没开口说过一句话，他们貌似只听从领头男子的命令。\n至于那个老汉，则衣着普通，身子单薄，但是两眼却放着精光。\n休息片刻后，领头男子指着一个大汉说道：“你先下去探探路。”\n那汉子接到指令后，拿出登山索扣扣住系在井口的登山索，双脚蹬着井壁，快速下滑。领头男子手中的一根烟刚点着，还没吸上几口，只听“嗖”的一声，从井中飞出一枚信号弹，在离地面不过十来米的高度爆炸开来，吓得众人赶紧抱住头。\n一阵烟雾过后，领头男子才睁开眼睛骂道：“差点儿炸伤自己人！你们是怎么做准备工作的！”\n身后一个女子说道：“家主，这也不能全怪他们。此地不知是何缘故，对讲设备完全失灵，他们也是不得已才出此下策。”\n那领头男子气呼呼地道：“千代、千雪，你们姐妹俩自幼便被安排来到中国生活，我们这么做是为了什么，你们明白吗？”\n两个女子听闻，立刻跪下，低着脑袋等候发落。\n领头男子挥了下衣袖，嘴中“哼”了一声：“明白就好！为了这个东西，望月家族已经寻觅了上千年，如今终于有了线索。家族赋予的使命终于要在我们手中完成了，只要找到了‘它’，你们就是民族的英雄。所以这次行动只准成功，不许失败！”\n“千代（千雪）明白！”两姐妹齐声回道。\n“明白就好。”领头男子又走到那老汉身边，做了个请的手势，笑着道，“卓先生，请您先下去吧。”\n老者面露难色，嗫嚅着：“这……”\n忽然，望月一木脸色一沉，那道刀疤顿时就红了起来。只听他语带不满地道：“卓先生信不过我？”此话刚说完，后面两位女子，呼地就站起身来，却被望月一木伸出双臂拦住了。望月一木再次做了个请的手势：“老人家，您请吧！”\n那老汉看着这群凶神恶煞的家伙只得答应。边上立马上来几个大汉，不由分说地给他扣上登山索，套上射灯，就给拉到了井边。\n看着那老汉颤颤巍巍地沿着登山索慢慢向下滑去，望月一木这才满意地笑了笑。等到一行人全部进入古井，整个村子才再次陷入一片破败的寂静之中。\n那个老汉不是别人，正是卓雄的老爹卓玉贵！\n事情得从二十几年前说起：那一年卓玉贵的妻子和女儿失踪了，卓玉贵伤心欲绝。但生活还要继续，卓玉贵常挑些山货和草药去紫坪铺镇上贩卖，因为他很会叫卖，所以总能遇到些游客来照顾他的生意。",
            "summary": "一群来自日本望月家族的成员和一位中国老汉卓玉贵为了寻找失落的宝藏而聚集在一口古井旁。领头男子望月一木带领七个大汉准备下井探险，但由于对讲设备失灵，他们不得不采用信号弹与地面联系。卓玉贵原本不愿参与此事，但在望月一木的压力下被迫加入。所有人都下井寻找线索，而整个村庄陷入了寂静。"
        },
        {
            "id": 2,
            "content": "一日，他如同往常一样前往镇上，恰好遇到几个游客正在跟当地人打听一座大山，说那山终年藏在云雾之中。\n卓玉贵听后大惊。他原本就生活在那座山脚下，只是因为地处偏僻，所以甚少有人知晓。现在怎么会有人来寻找此山？\n不过见对方一共有四人，由一个老者领头，余下三个都是年轻人，心想可能只是来旅游无意中听到这座山罢了，何不以自己知道为由让他们买些山货，好歹也是一桩生意，便上前去搭讪。\n“几位要找的那座山可是叫蕲封山？”\n那几人听罢，脸色微微一变，随即又恢复正常。领头老者上前说道：“老乡，莫非你知道？”\n卓玉贵当即牛气地说道：“我自幼就生活在那山下，怎会不知？”\n几人听后面露喜色。那领头老者声称自己是来考古的，听说那儿有个古代遗址，想去看看，希望卓玉贵做个向导。卓玉贵所在的村子是蕲封山下唯一的村庄。那村子自打卓玉贵记事起，就没来过陌生人，他有点犯难了。但他想起祖宗的遗训只是交代别上那蕲封山，又没说不准带外人进村，所以心中就打起了小九九。\n卓玉贵以山货没卖完为由，不肯出发。那几个人倒是爽快得很，立马拿出了一沓钞票递到了卓玉贵手上。那领头老者说若是他能带路找到那山，他肯另外再付一大笔钱。卓玉贵一听，当即就收了摊子带着几人进村了。",
            "summary": "卓玉贵遇到了四个游客在询问关于蕲封山的信息。蕲封山位于偏僻地区，很少有人知道。卓玉贵起初以为他们只是游客，但当他们提到考古和古代遗址时，他决定带领他们进入村子。卓玉贵因为对方的现金报酬而同意成为他们的向导。"
        },
        {
            "id": 3,
            "content": "赶路的途中，那领头老者不时地跟卓玉贵打听一下蕲封山的情况。卓玉贵因路上喝了几口酒，又摸了摸兜里鼓鼓的钞票，一高兴，话便多了起来。他一顿吹嘘蕲封山如何神秘，自家娘们和闺女都在那座山上失踪了，等等。卓玉贵又劝他们只在远处看看就好，千万别上去，因那山上有鬼怪，是千万去不得的。领头老者笑着答应了。\n等他们赶到村子时天色已暗了下来，不过好在有卓玉贵在前头带路，几个人打着火把还是摸回了村里。卓玉贵当晚就把他们安排在自家住下了。\n第二天一早，卓玉贵一醒来便发现村子里闹哄哄的，忙披衣出门，看到昨晚带回来的那几个人正在古井边儿发糖呢，周围挤满了小孩。山里人朴实，见来了客人，都赶来看，很快全村的人都到齐了。\n村长也来了，一打听人是卓玉贵带来的，就把他拉到一边一顿狠骂，骂他不该把陌生人带进来。卓玉贵自知理亏，就编了个谎话，说他们是来给村里搞旅游开发的。村长心想村里也确实是穷，一条裤子都得夫妻两人轮着穿。不过祖宗有规矩，这儿不得和外界有过多来往，于是让卓玉贵第二天把人送出去就行。\n山里人终归是好客的。当天晚上，村长又是杀鸡，又是宰羊，挨家挨户搜罗了像样的东西给摆了一大桌，跟几个上了年纪的长辈一块儿设宴款待这几个远道而来的客人。",
            "summary": "领头老者询问卓玉贵关于蕲封山的情况。卓玉贵因为喝了酒和有钱在身，开始吹嘘蕲封山的神秘之处，并警告他们不要靠近。他们在卓玉贵的带领下抵达村子，并在当晚被安排住在卓家。第二天早上，卓玉贵发现村子里热闹非凡，原来昨晚带回来的人正在古井边分发糖果。尽管村长责怪卓玉贵带了陌生人进村，但卓玉贵谎称他们是来发展旅游的。当晚，村长为客人举办了一场丰盛的晚宴。"
        },
        {
            "id": 4,
            "content": "卓玉贵也被村长指名作陪，这让他觉得很是有面子，不由得就多喝了几杯。可是他不胜酒力，很快就醉得不省人事了，被几个小伙子架着送回了家。等他第二天醒来时，已是日上三竿。卓玉贵觉得头痛欲裂，便想着去古井边打瓢水喝。不想一出门就被吓呆了。只见古井边一片血迹，染红了整个井口。卓玉贵狂喊着村民的名字，竟无一人回答。他挨家挨户搜寻着，只在村长家的地窖里听到了婴儿的啼哭，进去一看，是村长的儿子正在襁褓里嗷嗷大哭，他赶紧给抱了出来，疯了似的跑出了村子。\n几日之后，当卓玉贵在紫坪铺的一家供销社买奶粉时，又遇到了那个领头老者，只是此刻他的脸色很是苍白，且只有他自己一人。\n两人再次相遇，卓玉贵不免要找他问个清楚。两人来到不远处的山脚下，卓玉贵正要发难，那领头老者当即掏出一柄匕首顶住卓玉贵，狠狠地道：“你要记住我们是你带进去的！这件事，从今以后不准跟任何人提起。否则的话，要你的命！”\n说完，那领头老者从口袋里掏出一大笔钱和一个龙形玉坠，放到卓玉贵面前，命令他以后就在那山脚下住着，说若干年后会有人拿着一模一样的玉坠来找他，如果他敢不遵守约定，就只有死路一条。说完，那老者就捂着胸口，快速离去了。\n此后，卓玉贵就带着那个从村长地窖里捡来的孩子一起生活，给他取名叫“卓雄”，又用那领头老者给的钱财在山脚下置办了一间农家客栈。爷儿俩一直相依为命地过着平安日子。对于当年，卓玉贵也是闭口不提。\n一晃二十几年过去了，卓雄长大成人，还当了兵。卓玉贵也老了，本想着当初不过是那领头老者吓唬自己罢了，对于那件事他也慢慢淡忘了，直到另外一枚龙形玉佩的出现。",
            "summary": "卓玉贵因被村长指定陪同而多喝醉酒。次日醒来后，他发现古井旁有血迹，并无人回应他的呼喊。后来他在供销社遇到领头老者，老者给了他一笔钱和另一个龙形玉坠，并要求他在山脚下居住。卓玉贵带着一个捡来的孩子过上平静的生活，直到多年后，另一个龙形玉坠出现，唤醒了他对过去的记忆。"
        },
        {
            "id": 5,
            "content": "那一日，卓玉贵同往常一样前往镇上招揽游客生意，可是直到中午也没有一个客人，只得郁闷地赶回家吃午饭。不想却在家门口见到了两位陌生姑娘。卓玉贵一看来了生意，忙迎上去道：“两位姑娘可是前来投宿的？本店干净实惠，环境又好，要不先进去看看？”\n两位姑娘含笑点了点头。卓玉贵这才仔细打量了下来人，只见两位姑娘容貌出众，且长得一模一样，应该是对双胞胎姐妹。\n卓玉贵给两位姑娘安排好住处后，其中一位姑娘摸出一沓钞票放在桌子上，看样子不下千元。这可把卓玉贵给乐坏了，忙张罗着要给做饭菜。可两位姑娘只说要点儿清粥即可，并特意嘱咐让送进房间去。\n一整个下午，两个姑娘都没有出过房门，碍着别人是年轻女子，卓玉贵自然也不好去打扰。到了晚饭时间，卓玉贵过去敲门叫吃饭，却半天都没个回应，就在他打算离开的时候，门打开了。\n卓玉贵愣了一下，看着女子冷冰冰的脸蛋，他不自然地说道：“我是来叫二位去吃晚饭的，不知你们休息好了没？”\n“老板客气了，进来坐会儿吧。”一道男人的声音从屋里传出。\n卓玉贵一惊，住店的明明是两位女子，怎么会有男声？但卓玉贵向来怕惹事，于是就打算转头走开。\n还未迈出一步，脖子上就传来一阵冰凉，低头一看，只见一柄明晃晃的长刀已经架在了脖子上，顿时吓得卓玉贵两腿发软。\n卓玉贵慢慢转过头去，发现持刀的正是刚才开门的那个女子，卓玉贵的老脸上此刻是要多难看就有多难看。\n屋里那个男声再次响起：“千代，收起数珠丸恒次，不要对卓先生无礼，请他进来吧！”\n那个被唤作千代的女子听到命令后，立即收起长刀，“噌”\n的一声放入了红色的刀鞘。\n卓玉贵偷偷瞄了一眼，那刀很像是电视中日本人用的武士刀，刀柄上还缠着一串念珠。\n千代姑娘做了个请的手势，卓玉贵只能小心翼翼地推开半掩着的房门，挪了进去。\n房间里原本放着一张老藤椅，此刻一个中年男子正眯着眼睛坐在上面，身后站着双胞胎中的另一个女子，在离她不远处的墙角，立着一柄黑色刀鞘的长刀。",
            "summary": "卓玉贵在寻找游客生意时遇到了一对长相一模一样的双胞胎姐妹。她们在卓玉贵的客栈住下后，给了不少钱。整个下午，她们都待在房间里没有出来。晚上，卓玉贵去叫她们吃饭，却发现其中一个女子其实是男人，而且房间里还有一个女子手持武士刀。原来这是一对日本双胞胎姐妹和她们的保镖，他们在卓玉贵的客栈里躲藏，以免被发现。"
        }
    ]
}