{
    "chapter_title": "第十二章  全军覆没 (4)",
    "chapter_summary": "卓玉贵、望月一木、千代姐妹和桃井千雪等人卷入了一场诡异的事件。卓玉贵看似普通，却能在不动的情况下躲过千代姐妹的攻击，令她们惊讶不已。神秘人黄金面具现身，展现出惊人的身手，让众人震惊。黄金面具与望月一木等人展开激战，成功逃脱。望月一木和桃井姐妹在卓玉贵的帮助下，继续探索前方的路。然而，卓玉贵在船上突然出现，让众人警惕。在一场冲突后，卓玉贵表示愿意为众人探路和划船，希望能借此机会安全逃脱。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "可是卓玉贵并不理睬，只是站着不动。\n望月在后面也是看得十分真切，已经端起了手中的冲锋枪，只要那人动一下，他就会毫不犹豫地扣动扳机。见三人僵持在那儿，望月便喊道：“那个老头定是在装神弄鬼，千代，一刀劈了他！”\n两道寒光一现，太刀鬼丸与数珠丸恒次双双缓缓举起，标准的武士道战法，手握太刀立于胸前，“卓先生，是不是你？”千代再次问道。那人还是没有反应。两姐妹互看了一眼，使了个眼色，“唰”的一声，两柄神兵同时劈向黄金面具。\n出手之快，连望月一木都没有看清，只是两道亮光在空中画了一道弧线后，那人还是站在原地没动！\n两人怔怔地看着手中的太刀，这么短的距离怎么可能会劈空？这简直太不可思议了，刚才还被望月狼狈丢上木船的老头，难不成现在已经成了顶级高手？就算是高手，也不可能动都不动啊！",
            "summary": "卓玉贵站在原地不动，让望月和千代姐妹误以为他在装神弄鬼。千代提议一刀劈了他，然而两人的攻击都未能击中目标。这让她们感到非常惊讶和不可思议，因为她们无法理解为什么一个看似普通的老头能在不动的情况下躲过她们的攻击。"
        },
        {
            "id": 1,
            "content": "“啊！你看！”千雪指着地上叫道。\n灯光下地上一条人影，齐胸口位置缓缓地断裂开来，胸部以上慢慢倾斜，分成了两半！\n“鬼丸国纲能斩鬼影，他不是人，是鬼！”千代大叫道。\n它动了，他还是没动，地上那个人影的双手把快要跌落到地上的上身影子捡了起来，重新又给安了回去，马上和好如初，和现在卓玉贵在灯光照射下显的影子一模一样。就和纸片被剪开后，再次被人重新接上一样，只不过动手的不是人，而是纸片！\n三个日本人不可思议地看着这一幕，尤其是千雪，手握鬼丸国纲，脸色苍白，手心的汗已经把剑柄浸得湿滑。她大叫一声，身子往前，又快速挥出一刀，朝着黄金面具的头部狠狠地劈下去，刀身带起的空气呼呼作响。\n他动了！以迅雷不及掩耳之势，跳到了木船的顶上，刀锋落地，他的双脚已经踏在了船篷的两侧。",
            "summary": "千雪和千代在观看鬼丸国纲的表演时，发现了一个奇怪的人影。这个人影在齐胸口位置断裂开来，然后又恢复了原状。三个日本人被这一幕震惊，尤其是千雪，她握着鬼丸国纲，试图攻击这个神秘人物。然而，这个神秘人物迅速躲开了千雪的攻击，跳上了木船顶，展示出了惊人的身手。"
        },
        {
            "id": 2,
            "content": "“呃……”的一声叫，紧接着“叮当”一声，鬼丸国纲掉在了船上，而桃井千雪此刻竟然是被凌空提起，而她的双手死死地捂着自己的喉咙，双腿不住地挣扎着，悬浮在空中！\n千代看着妹妹挂在半空中，而那个黄金面具还是双手垂地并没有做任何动作，为何？朝下一看，影子！\n那个影子的一只手正牢牢掐住了妹妹桃井千雪影子的脖子，而千雪本人却被凌空提了起来，“啊！”带着一声吼叫，数珠丸恒次凌空朝着妹妹的脖子前方劈下。“呼”的一声过后，除了妹妹嘴唇的颜色更白了之外，依然被凌空挂在那儿，情急之下，千代把手中那一把散落的念珠随即向黄金面具砸去。\n动了，这一回望月也看清楚了，黄金面具右手一挥，“噼噼啪啪”，整串佛珠都被他用手给挡了下来，而千雪“咚”的一声重新跌回了地面。千代哪里敢再有动作，抱起妹妹就往回走，可那地上的影子双手一伸，径直朝着她们扑来，眼看就要捏住两姐妹留在木船上的影子。\n“突突突！”一阵冲锋枪响起，望月再也承受不住这种诡异的压力了，一梭子子弹朝着黄金面具飞去，这点距离也不过就四五米，就这么一眨眼的时间，黄金面具再次不见了。\n望月压根就没看清那人是怎样消失的，正四处找寻着他的踪迹，那头桃井千代已经扶着妹妹趔趔趄趄地回到了皮划艇上，正准备抬头跟望月汇报，眼前看见的一幕，让她感到了绝望……\n当望月一木弯下腰去看河里的时候，他的背后，一个黄金面具已经升起……",
            "summary": "桃井千雪被悬浮在空中，而鬼丸国纲掉落船上。黄金面具的手没有动作，实际上他的影子在控制着一切。数珠丸恒次试图拯救千雪，但未能成功。千代用念珠攻击黄金面具，但未能击中。望月一木用冲锋枪射击黄金面具，但他消失了。千代和望月一木回到皮划艇上，却发现黄金面具出现在他们背后。"
        },
        {
            "id": 3,
            "content": "“家主，小心后面！”千代大声喊道。\n望月一木听到警告，身子顺势一低，猛地一个转身，手中的魔刀童子切一个横扫千军，黄金面具没想到他还有这一手，一个躲闪不及，“噗”的一声，身前的褂子开了个口子。\n并没有作任何停留，望月一木高高跃起，童子切举过头顶，一记势大力沉的泰山压顶对着黄金面具的脑门上劈下。“嘿嘿”，一声诡异的笑声从黄金面具后发出，突然双手同时举起，地上的影子随之一动，双手就捏住了望月一木的影子。\n可怜的望月一木，连惊呼都没喊出口就失去了声音，就跟个小娃娃一样被人凌空提着，而黄金面具的手距离他的刀剑不到十厘米，可是任凭他如何用力，就是摆脱不了，喉咙像是被人死死捏住了一般，喘不过气来。\n又是那影子在作祟！千代放下已经昏迷不醒的妹妹，捡起她的佩刀鬼丸，大叫着冲黄金面具冲了过去，没有任何花哨的动作，一道弧线划过，干净利索的横斩。\n影子动了！这一次不是手，而是腿，“砰”的一声，千代向后倒飞着砸向“雪柏”船，嗓子一甜，“噗”一声，一口鲜血吐了出来！几次尝试挣扎着爬起来，可是后背疼痛难忍，她感觉自己好像被砸断了脊椎骨。\n望月一木就那样被提着，就和之前他提着卓老汉那样，只是他的脖子上没有手，有的只是他的影子被另外一个影子捏着脖子，而那种压迫感却让他真实地感受到自己已经被人掐住了脖子，因为他的脚是悬空的！\n望月一木脸上的那道疤由憋气憋着的红色逐渐变为白色，紧接着因为缺氧，已经慢慢转变为了紫色，再这样下去，不消一分钟，就得丧命了！\n千代看着手中妹妹的鬼丸，忽然想到了之前影子被切断的模样，对了！影子！这一切都是那个影子干的！\n凭着最后一丝力气，千代爬到妹妹的身前，熄灭了她的头灯，然后竭力喊道：“家主，关掉头上的灯！”说完，“噗”地又是一口鲜血喷出，在拧掉自己的灯开关之后，眼前一黑，也昏死了过去。",
            "summary": "望月一木与黄金面具展开激战。千代提醒望月一木注意身后，望月一木躲过攻击并反击，但黄金面具用影子技巧制服了他。千代试图解救望月一木，但也被影子技巧击败。千代意识到需要切断影子才能战胜黄金面具，她在昏迷前告诉望月一木关闭头上的灯。"
        },
        {
            "id": 4,
            "content": "他们这次出来配备的是那种射灯，只是每个人头上都有一个头箍，那灯头刚好就挂在上面，跟矿灯差不多。\n虽然不明白千代的意思，但是人在临死之前收到的消息，就和落在水里抓到救命稻草一样，都会照着去做。望月一木挣扎着举起一只手，艰难地举向头顶，就在他感觉要断气的时候，终于摸到了开关，“啪”，他的这盏灯也熄灭了，整个河道陷入了一片黑暗。\n“扑通”一声，望月一木重重地跌回了地面，只觉得脖子一松，大口大口地呼吸着空气，过了许久，才能撑着身子重新爬起来，想到自己后面就是那黄金面具，童子切“呼”的一声劈过去，却什么都没有碰到，又四下乱砍了一气，除了风声，再无其他。\n也许是真怕了，望月一木此刻半分钟也不想再留在这里了，他可不知道千代叫他关灯的用意，“啪”的一声重新打开按钮，整个河道再次在灯光的照射下。他仔细检查了一番，发现桃井姐妹正躺在皮划艇的那头，试了试气息，都还活着。\n望月一木抬头往前一看，见卓玉贵正在往皮划艇上爬过来。惊得大叫道：“别过来，你给我站住！”\n“望月先生，求求你别杀我了，我真的不知道这闹鬼！”卓老汉哀求道。\n望月一看，咦？这不还是之前的那个卓老汉吗？一副哭丧着脸的样子，灯笼裤，解放鞋，还有那条卡其色褂子，除了黄金面具不在了，其他的都跟之前一模一样。此时，卓老汉的那件褂子已经被开了一条大口子，这分明就是他刚才那一刀划的。\n望月一木心想，这老头刚才差点儿就要了我们的命，这会儿却来装可怜了，于是气得大骂道：“浑蛋，你给我拿命来！”说着举起童子切就朝着卓老汉冲过去。卓老汉一看，知道这日本人这次是铁了心要自己的小命了，哪里还敢待着，身子一歪，“扑通”一声滚进了河里。\n这卓老汉还是有点水性的，憋了口气就钻到了船底，望月一木追过去一看，哪里还有他的影子？气得狠狠一刀斩在旁边的石头上，火花四溅。",
            "summary": "队员们使用了射灯设备，每个人头上都有一个头箍，灯头挂在上面。望月一木在听到千代的建议后，艰难地找到开关关闭了自己的灯，使河道陷入黑暗。随后，他在黑暗中跌倒，与卓玉贵发生了一场冲突。当望月重新打开按钮时，河道再次暴露在灯光下。他发现桃井姐妹还活着，而卓玉贵已经逃走。"
        },
        {
            "id": 5,
            "content": "气急败坏的望月一木回到皮划艇上时，桃井姐妹都已醒了过来，只是身子还很虚弱。\n回想起刚才那些不可思议的事情，望月一木问道：“对了，你刚才为什么叫我关灯？”\n看见望月一木头顶上的灯还亮着，千代喘着粗气说：“家主，关掉灯，别在这儿开，我们都是被那影子给打伤的。影子只有在有光的时候才能显现出来，如果我们关了灯，就不会有影子了。”\n“怪不得，刚才我听见你的喊声，关了开关，马上就觉得脖子一松，落到地上了，要不是你的提醒，恐怕我也已经……”说罢，望月一木赶忙关了射灯。\n“都是属下保护不利，请家主不要责怪！”千代作势就要起来给他跪下赔罪，被望月拦住：“你好好休息，我检查了一下，你们两人都没什么大碍，现在那老头也跑了，我们都已经到了这里，总是要继续的。我就不信找不到扶桑神树！”\n“那我们现在怎么办？原路返回走左边那个岔口吗？”千雪问道。\n望月想了想，坚决地说道：“不，我们就顺着前面这条路一直走下去，既然右边有危险，左边恐怕也好不到哪里去，已经折了七个人，不能再有任何闪失，我们稍作休息，等你们感觉好点了，马上动身。”\n千代小声地说道：“可是家主，前面那木船……”\n“刚到这里的时候风平浪静，什么都没有发生，要真是艘鬼船，那会儿也应该能要了我们的命。现在我有点相信那个老头说的话了，那艘船不干净，这几番受挫，都是因为我想要打开船篷，才遭了劫难。我想只要我们等下过去的时候，别看里面的东西，关着灯贴着它的边走试试。”\n“事不宜迟，那我们走吧！”\n“走！”",
            "summary": "在皮划艇上，望月一木和桃井姐妹讨论刚刚发生的奇怪事件。望月一木在千代的提醒下关掉了灯，他们怀疑影子在光线下才能显现。望月决定继续前进寻找扶桑神树，而不是原路返回或走左边的岔口。他们计划稍作休息后，等桃井姐妹恢复体力，一起沿着前面的路继续前行。"
        },
        {
            "id": 6,
            "content": "摸着黑，望月几人胡乱地整理了一下装备，凭借着刚才的记忆，靠着里面的石壁，缓缓向前滑动，几次皮划艇都是被挤在“雪柏”船和石壁之间，除了橡胶的摩擦声之外，没有其他异常，他们也是大气都不敢喘一口，生怕再有什么差池。\n摸着黑一直往前赶了四五里路，几人这才打开射灯，回头已经看不见那木船，作了个短暂停留，准备检查一下各自的伤势。\n千雪正准备帮姐姐看看后背，突然看见皮划艇的尾部，一双鹰爪一般的手正捏在上面：“啊！他还在！”\n望月一木呼地一下站起，提着童子切就朝着船尾走去，正准备劈下时，下面传来一个声音：“望月先生，求求您带我一起走……”\n“卓先生？”千雪惊讶地叫道。没错，这是卓玉贵的声音。\n紧接着，一个脑袋从水底探出，甩了甩头顶的水，这不是卓玉贵是谁！\n“你还敢来！刚才差点要了我们的命，就不怕我杀了你？”望月的刀架在卓老汉的脖子上。\n“我真的不知道刚才发生什么了，我被望月先生丢到了船篷里，再次醒来已经是一片漆黑，紧接着，您就举着刀要砍我，我就顺势躲进了水底，一直挂在你们的船底，跟着过来了，我真的没干什么对不起您的事情啊。再说这以后的路，恐怕还需要我给您探呢，我愿意给您做炮灰，哪怕是去踩地雷，只要别把老汉我一个人丢下就行。不然我这一把年纪了必死无疑啊！”\n“你不知道发生了什么？”望月问道。\n“真不知道。”\n望月一木回头看着受伤的桃井姐妹，心想难不成这老头刚才是被附体了？这种事他在学习道家知识的时候也听说过。\n看着卓老汉也是一副弱不禁风的样子，想想也是，他怎么可能有那么大能耐，真那么厉害，还能这么怕自己？\n“自己爬上来吧。\n拿着船桨，替我们划船。",
            "summary": "望月等人摸索着前进了四五里。当他们打开射灯时，发现木船已经看不见了。他们在短暂的休息中，千雪准备帮助姐姐检查后背，却发现皮划艇尾部有一双鹰爪般的手。原来卓玉贵还在船上，他解释自己并不知道之前发生的事情，并愿意为他们探路和划船。"
        },
        {
            "id": 7,
            "content": "要是让我看出你有什么不轨，我一刀就了结了你！”\n卓老汉一听自己有救了，赶忙说道：“谢谢望月先生。”\n说完便手脚并用地爬上了皮划艇。\n卓老汉刚准备开口套个近乎，就见望月一木已经扔过来一根木头，卓老汉只好就地坐下，老实地划着皮划艇。",
            "summary": "卓老汉在望月一木的帮助下成功登上了皮划艇。然而，当他试图与望月套近乎时，望月警告他如果有任何不轨行为就会立刻杀死他。因此，卓老汉只能乖乖地划着皮划艇，希望能在望月的帮助下安全逃脱。"
        }
    ]
}