{
    "chapter_title": "第十三章  钥匙 (1)",
    "chapter_summary": "查文斌在一次意外中跌入山崖，失去意识后醒来发现自己身处黑暗的洞穴中。他在梦境中回忆起了过去的经历，并与一只巨大的绿色生物互动。查文斌擅长制作火折子，利用自然材料生火，还掌握着失传的符纸制作技艺。在与三足蟾建立友好关系后，他们一起探索洞穴，发现了一个神秘的宝物——一支金杖子。查文斌带着三足蟾继续深入洞穴，途中发现了第一具尸体，试图寻找其身份和年代信息。尽管面临挑战，但他们相互支持，充满信心地继续探险。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "查文斌觉得浑身上下就跟散了架似的，使不上一点力气。好不容易坐了起来，想动动手脚，却觉得十分酸痛；使劲睁开眼睛看着，却发现眼前漆黑一片，伸手不见五指。\n自己的左手还拿着七星剑，右手拿着剑鞘，双手都已经发麻，“这是在哪里？”查文斌自言自语道。\n他使劲揉了揉太阳穴，做了几次深呼吸，发现自己除了肌肉疲劳带来的酸痛外，身体的各个零部件都还在，用手搓了几把脸，他开始回忆之前的事情。\n查文斌依稀记得当时自己和那巨猿扭打在了一起，混乱中一同跌下山崖，但那猿猴仍死死抓着他的肩膀，就在落水前，自己抽出七星剑好像扎到了那猿猴，接着便“轰隆”一声一同跌进了水中。\n巨大的冲击力让他一下子便沉到了水底，只觉得无限的压力向他袭来，水面所带来的撞击让他浑身无力，他只记得好像闭上眼睛之前在水中看见了什么，但是始终想不起来。\n身子还是很虚弱，查文斌索性不再去想，闭上眼睛又睡了一会儿。\n睡梦中，查文斌梦到了从舅舅那儿要来的小狗黑子。黑子见到他很是亲热，一个劲地扑到他的怀里打滚。也许是好久没见到这个伙伴了，查文斌便低下身子抱着它的脑袋，这让黑子更是兴奋，不停地用舌头舔着他的脸。查文斌忍不住笑骂道：“黑子，痒，别舔了，痒……”\n可黑子不管这些，照旧舔着。查文斌觉得自己的脸上湿漉漉的，这种感觉是那么真实，根本就不像是一场梦。\n猛地一下，他被这种感觉惊醒了，脸上一阵湿滑过后，一种痒痒的感觉传来，还未来得及等他用手触摸到自己的脸庞，眼前一对铜铃般大小的眼睛正看着他，两团绿光在黑暗中显得那么明亮，接着右边的脸颊又被舔了一下，不仅没有黑子的舌头那样粗糙，反而更加滑嫩。\n“什么东西？”查文斌大叫一声。\n那团绿色好似被他的叫声也惊到了，当即往后一闪，退了几步后，便静止不动了，只是绿色的眼睛忽闪忽闪的，很像萤火虫，不过却比萤火虫大了许多。",
            "summary": "查文斌在跌入山崖后失去了意识，醒来时发现自己身处黑暗，四肢酸痛无力。他回忆起与巨猿搏斗的场景，试图找回失忆的部分。在梦境中，他梦见了自己的狗黑子，被惊醒后发现一只巨大的绿色生物正盯着他。"
        },
        {
            "id": 1,
            "content": "查文斌赶紧摸了一下胸口，还好，乾坤袋还在。他一边哆哆嗦嗦摸着包，一边紧张地看着眼前那对眼睛，生怕有突发情况。片刻，终于摸到了自己想要的东西，一根火折子。\n这玩意儿是他自己做的。查文斌总是用不惯现代的火柴或者是打火机，因为在他的眼里，用自然界的东西生出的火才是真正的火。所以，他平日里便砍下小竹子，将竹节做成一段段的，然后用白薯的蔓藤浸泡在水中，一直泡出浓汁来。然后取出捶扁，再泡，加上棉花、芦苇缨子再捶扁。接着就去晒干，然后把硝、硫黄、松香、樟脑等易燃物质和多种香料放在一起，之后折成长长的条子拧成绳，晚上放在火堆边烘烤，但是有个技巧，要烘烤到它马上要着但是又没火的时候就塞在竹筒里。用的时候取出晃一晃就能着火了。\n其实他那些扔出去就着火的符纸，也是这么个道理，只是纸张的材料比较特殊。以前还有人专门做这种纸，到了他这一代，这项手艺基本都已经失传了，平时需要他自己做。做这种纸的难度远比火折子要大，不然揣在兜里就立马着火了，必须得让纸头在扔出去的一瞬间和空气产生那点摩擦力来点燃，这也算是他那门派所剩不多的必备技能了。",
            "summary": "查文斌在紧张的情况下找到了一个火折子，这是一个他用自然材料制作的火具。查文斌习惯使用自然界的东西生火，而不是火柴或打火机。他制作火折子的过程包括挑选竹子、浸泡白薯蔓藤、添加香料等材料，并在烘烤过程中掌握火候。此外，查文斌还会制作特殊的符纸，这项技艺已经失传，但他仍然擅长操作。"
        },
        {
            "id": 2,
            "content": "这火折子被翻了出来，查文斌拔掉前面的塞子，放到嘴边用手挡着，嘴里“呼”地吹了一口气，立马就有一小团火苗起来，红兮兮的颜色，随着时间，慢慢地就成了平时我们所见的黄色火焰。\n有了光线，心里就像有了底，查文斌稍稍把火折子往前探了探，没等看清那对眼睛，“咕呱”一声巨响传来，把他惊得身子又往后一挪，后背恰好撞到了石壁上一块凸起的岩石，痛得自己“嘶”的一声倒吸了口凉气。\n那对绿眼睛也跟着往前挪了几步，就要贴到他的脸了。举着火折子，首先映入眼帘的是一张巨大的嘴巴，上方有两个小鼻孔，查文斌抬头一看，那对眼睛正盯着他呢。\n“三足蟾？”查文斌这才看清那对眼睛的真面目，不是其他，正是那个几次相遇还救了自己一命除了大害的蛤蟆三足蟾，因为它嘴边那串白色的铜钱印再明显不过了。\n“呼！”那蛤蟆大嘴一张，一根硕大的舌头瞬间就朝着查文斌甩来，查文斌脸上又是一湿，还黏糊糊的，他这才明白，敢情这蛤蟆一直在舔自己的脸呢。\n查文斌伸手摸了一把，感觉除了那不怎么让人好受的黏糊外，倒也没别的坏处，甚至凉凉的还挺舒服。查文斌顺手举着火折子准备检查一下自己的身体，觉得大腿挺疼的，脱下裤子，刚摸了一把，那种舒服的凉意再次传来。原本还疼得发麻的大腿，竟然开始不疼了，心中立刻想到难不成这三足蟾的唾沫还是治伤良药，这么说这只蛤蟆舔自己的脸颊岂不是一直在救自己的命？\n想到这儿，查文斌也顾不上什么恶心不恶心了，搓了几把脸上蛤蟆留下的唾沫星子，把全身上下酸痛的地方都给抹了个遍，就当是拿来做跌打酒用了。别说，涂完之后，阵阵凉意传来，那叫一个舒坦。没一会儿，查文斌就觉得身上的外伤全好了，心里想着灵物就是灵物，口水都有疗伤奇效。\n见那只蛤蟆还蹲在自己跟前，查文斌壮着胆子缓缓伸出左手，向着它的鼻尖摸去。那蛤蟆并没有躲闪，当查文斌的手指触碰到它的那一刹那，那对绿色大眼睛闭了起来。\n查文斌觉得很是新奇，又试着摸了一把，三足蟾并不反抗，反而很享受地把身子微微压低，好让他摸得更到位。这完全出乎查文斌的意料，于是从轻轻地抚摸着它的鼻梁，到它的额头，查文斌也越来越放松。三足蟾非常乖，它甚至比黑子还要乖。每当他停下的时候，那三足蟾就睁开了眼睛，被抚摸的时候又闭上，一副非常享受的样子。\n查文斌也不管三足蟾听不听得懂，随口说道：“伙计，是你救了我，我得好好谢谢你啊！”\n那蛤蟆听他讲完，张着大嘴就“咕呱”一声叫，像是在回答他的话一样，这也让查文斌暂时忘记了自己的处境，哈哈大笑起来，一人一蛤蟆，在这不知名的地方相处得其乐融融。",
            "summary": "查文斌在黑暗中点燃了一个火折子，发现了三只脚的三足蟾。他误以为三足蟾要攻击他，但实际上三足蟾是在帮助他治疗伤口。查文斌与三足蟾建立了友好的关系，互相理解和感激。"
        },
        {
            "id": 3,
            "content": "过了好久，他才想起来，得看看自己身处何方，身子也不疼痛了，举着火折子起来察看，不远处有一点反光传来，跑过去一看，原来是自己带着的射灯镜头。\n捡起射灯，使劲地用手拍了拍，“啪”的一声，一束亮光射出，想必是刚才跌入水中，把灯丝给摔断了，现在一拍，又搭上线了。\n举着射灯，查文斌这才看清了整个地方，自己的身后是一处幽深的洞穴，前方地面有一个水潭，开口不大，直径也不过两三米。\n查文斌正打算走过去看看，那蛤蟆猛地从身后窜来，往那水里一跳，一下子就没了踪迹，他正纳闷着呢，蛤蟆再次从水里钻了出来，跳回到他身边。\n查文斌摸着跟自己差不多高的蛤蟆脑袋笑道：“伙计，你的意思是我们从那个洞里来到了这里？”\n蛤蟆“咕呱”一声，算是肯定了他的回答，查文斌嘿嘿一笑，看着身后那不见底的深洞：“伙计，那你知道那后面是什么地方吗？”\n说完看着那蛤蟆，可是这次蛤蟆却没搭理他，只是左右抽动着脑袋，像是在思考什么。查文斌看它那副模样，自言自语道：“我也真傻，你是蛤蟆，怎么能听懂我的话？”说完就准备去拾起自己的包袱，打算从那水潭再次出去。\n“咕呱！咕呱！”那蛤蟆一阵大叫，查文斌转头一看，它正在对着那洞穴里面不停地叫着呢。管它呢，再怎么神奇的三足蟾也不过是一只蛤蟆，他正拿起自己的宝剑，忽然看到剑鞘旁边放着一根明晃晃的东西，“咦，这是什么？”查文斌弯腰捡了起来。",
            "summary": "查文斌在意外跌入水中后，发现射灯镜头恢复了正常。他举着射灯发现自己身处一个洞穴，身后有一处幽深的洞穴和一个小水潭。蛤蟆突然出现在他身边，引导他去探索后面的洞穴。查文斌好奇地问蛤蟆后面是什么地方，但蛤蟆没有回答。查文斌准备离开时，蛤蟆对他大叫，指引他注意洞穴里的东西。查文斌发现了一个明晃晃的物品，拿起来查看后发现是一个神秘的宝物。"
        },
        {
            "id": 4,
            "content": "这是一根杖子，长短不过50厘米，拿在手中还有点沉。从表面上看，金灿灿的，上面刻画着一些图案，这些图案一下子就让他想起了古井井壁上的那些线条。杖子明显一头比较大，在顶端那部分刻着一组奇怪的符号：鱼、箭和鸟。\n看着手中这东西，查文斌放到嘴里轻轻地咬了一下，留下一个细微的牙印，这是金的！这地方怎么会出现一根金杖子？\n嘿，这家伙倒好，查文斌看着那只蛤蟆说道：“伙计，你知道这是干吗的？”\n那蛤蟆大嘴一张，巨大的舌头往外一甩，瞬间就刮走了查文斌手上的杖子。查文斌看着自己两手空空，再看那蛤蟆，它就跟一点事都没发生一样。\n正准备问它呢，那巨大的舌头又往外一吐，接着那杖子就飞到了查文斌怀里，他连撸了好几把才接住。查文斌端详着这宝贝玩意儿，不禁乐了起来，笑道：“这是你的东西？”\n那蛤蟆不再理睬他，反而朝着他身后的洞穴跳了一步，又慢腾腾地挪过自己肥硕的身子，冲着查文斌“咕呱”一声。\n“你的意思是让我进去？”查文斌指着前面那个黑乎乎的洞穴问道。\n三足蟾继续保持沉默，查文斌只好收拾了一下地上的行李，又给射灯换了一组电池，拿出一块已经湿透了的玉米饼啃了一口，还不忘对蛤蟆说道：“你要不要也来一口？”三足蟾可对这种食物完全没兴趣，甚至索性转过身子去了。\n再次看了一眼那个水潭入口，查文斌心想，也罢，反正自己现在连在哪都不知道，万一从这里出去又遇到个蕲蛇或是修蛇，不是刚好做了它们的点心？倒不如朝着这洞里走走看，要是身边有这只三足蟾，不管它是不是真的能通人性，至少从目前看来，这个大家伙对自己还没有什么恶意，不然以它的能耐连尸蚕王都能毒死，要弄死自己还不是小菜一碟！得，就从这里进去看看，真要不行，再退回来试试。\n“伙计，咱们走！”查文斌背着八卦袋，右手拿着七星剑，腰上还别着自己那大印，头上戴着射灯，就朝着那黑漆漆的洞里走去。那三足蟾，他走一步，自己就在后面跟一步，始终保持着一米左右的距离，一人一蛤蟆就这样在一个完全未知的世界一前一后，倒也真是一个奇观。\n不过查文斌也知道，在他们道家传说里，有三足蟾在的地方多半是有宝物的，因为这家伙还有个更加吉利的象征，那就是钱财，也有人说这是因为它嘴边那串铜钱花纹，总之这东西到目前为止还没有人给过它什么恶意的评价。",
            "summary": "主人公查文斌发现了一支金杖子，这支金杖子引起了他的好奇。他与一只三足蟾发生了互动，三足蟾帮助他理解金杖子的来历。查文斌决定带着三足蟾进入一个神秘的洞穴，探索金杖子的秘密。"
        },
        {
            "id": 5,
            "content": "再一个，它背上那串疙瘩在别人看来是挺恶心的，但在查文斌看来却是再熟悉不过的了。因为那七个疙瘩完全是按照北斗七星的位置排列的。就这样，一个衣衫褴褛的道士跟一只牛般大小的三脚蛤蟆暂时组成了一个小队，若是论战斗力，他们可都不差劲，所以查文斌虽然不知前方还会碰到什么，但在心中还是有把握能全身而退的。\n这个山洞，刚走进去那阵子像是天然形成的，有几段十分窄小，甚至需要他低着头才能通过，这可苦了后面那蛤蟆，肥嘟嘟的身子几次都差点卡着了，好在它也挺聪明，知道吐气，把肚子给缩扁一点，才勉强通过。查文斌一边赞叹它的智商，一边笑道：“伙计，你的皮也真够厚的，这样都不痛。”\n要说那三足蟾通人性还真不假，它好像知道查文斌在嘲笑它，每次被笑过后，就吐出舌头甩向查文斌的脖子，虽然不痛，但是被偷袭，还黏糊糊的，也不会让他感觉很舒服，这也越发让他觉得这路走得一点都不无趣，反而比之前在外面更加轻松了。",
            "summary": "查文斌，一个衣衫褴褛的道士，与一只牛般大小的三脚蛤蟆组成小队。他们一起探索一个山洞，山洞中有天然形成的狭窄通道，让三脚蛤蟆通过变得困难。查文斌称赞蛤蟆的智慧，而蛤蟆则用舌头回应查文斌。尽管前路未知，但他们有信心共同面对并安全返回。"
        },
        {
            "id": 6,
            "content": "终于在他们走了一个时辰之后，查文斌见到了第一个“人”，确切地说是一个死人。在他的前方不远处，地上散落着几根零碎的骨头，有不少都已经腐烂，剩下的部分比如头盖骨、盆骨和大腿骨还能辨认出，这是一个“人”，而不是其他动物。\n查文斌试着用剑扒拉了一下四周，也没有发现任何能证明这个人身份或者年代的东西，除了这几根骨头，就没有其他了。\n他简单地把这些骨头归拢，又撬了些石壁上的苔藓给盖上，准备继续赶路。向前走了几步，他心里又觉得不是个滋味，转过身来从乾坤袋里掏出一根香，用火折子点了，插在那堆骨头前面，这才转身离去。\n三足蟾可不管这些，见查文斌赶路，立即挪着步子，这会儿空间够了，它总算能用跳跃的方式了，一蹬腿，就能射出去好几米远，好几次都冲到查文斌前面了。\n查文斌看着这只大蛤蟆笑道：“我不跟你比赛，慢点。”\n留下那支香的火苗在那慢慢燃烧，等到查文斌转过一个弯，那支香“啪”\n地倒地，一缕青烟过后，立马就熄灭了，只是这一幕是查文斌所没看见的。\n不知转了多少弯，过了多少坎，前面一堆乱石挡住了他们的去路。\n查文斌两手一摊说道：“伙计，前面没路了，我们过不去了，还是回头吧。”\n说着就转过身子，准备回去，不想那三足蟾猛地甩出舌头，刚好就砸中了查文斌的额头，这下出手还真有点重，都觉得痛了。\n查文斌刚想发作，那蛤蟆“咕呱”\n一声叫，挪着自己的身子向前走了几步，接着甩出舌头卷起一块碎石向后抛去，查文斌正看它想干吗呢，那蛤蟆竟然用自己的前爪在那儿使劲地刨石堆，然后停下来看看查文斌，又接着刨。",
            "summary": "查文斌发现了第一具尸体。这是一具破碎的骨头，部分已经腐烂，但头盖骨、盆骨和大腿骨仍可辨认。查文斌试图寻找有关此人身份或年代的信息，但没有找到。他将骨头归拢并用苔藓覆盖，继续前行。途中，他与三足蟾一起面对各种挑战。他们来到一个被乱石阻挡的去处，查文斌打算返回，但三足蟾用舌头卷起一块碎石，引导查文斌继续前进。"
        }
    ]
}