{
    "chapter_title": "第十六章  钥匙 (4)",
    "chapter_summary": "我们跟随道士查文斌的视角，进入了一个充满神秘和未知的世界。在这里，他遇到了各种奇怪的生物和现象，如黑影、红色小亮点以及神秘的傒囊。在与傒囊的斗争中，查文斌揭示了其迷惑之术，并在进一步探索中发现了一种名为娃娃鱼的大鲵。在深入探险的过程中，他还发现了青铜树和尸骨残骸，这可能与一种古老的祭祀仪式有关。查文斌作为一个道士，对天命和神鬼之道有著深入的理解。他在追求天道的过程中，不断面对各种谜团和挑战。在这个过程中，他不仅关心着自己的命运，还关注着与他结缘的朋友们的安危。他在青铜树下回顾一生，感叹命运的安排，并与三足蟾保持着特殊的缘分。尽管他是一个道士，但他仍对未来感到困惑。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "三足蟾心有灵犀一般，也停住了前进的步子，蹲在地上像在思考什么，很有可能这里的东西也超过了它对这个地下世界的认知，毕竟它远比查文斌更熟悉这里的情况。\n“怎么，你也发现有不对劲的地方吗？”虽然三足蟾从他看见的第一眼就没什么表情，但查文斌这会儿确实也感觉到它的谨慎，不由得提高了注意力。看着眼前那些漆黑的影子，他不敢托大，七星剑已经被缓缓地抽了出来，对于那些不可见的东西自然有特殊的办法，其实他更怕的还是那些蛇鼠虫蚁类，毕竟自己也不过是个道士，终究是肉体凡胎罢了。\n又接着往前走了些路，那些黑影在灯光的照射下，越发拉得长，随着距离的拉近，可以看见那些黑影周边出现了一个个小红点，犹如有人提着小灯笼一般在那等着。\n“鬼灯笼？”查文斌不经意间就冒出这么一句话来，不过那些红点亮光看着确实有些骇人。转身过去看看那三足蟾，它还是那副表情，直勾勾地看着前方，看来指望它给点儿提示是没希望了，也罢，毕竟再聪明也只是个畜生，能跟着自己来就是缘分了。\n查文斌无奈地苦笑了一下，什么时候自己变得这么胆小了，地府都下去过，还怕前面有鬼？想着另外一拨人还生死不明呢，自己却在这磨蹭。",
            "summary": "三足蟾和查文斌遇到了一些奇怪的现象，如黑影和红色的小亮点。查文斌感到谨慎并抽出七星剑，担心可能遇到蛇鼠虫蚁等生物。三足蟾保持着沉默，观察着前方。查文斌感到自己的胆小，决定继续前进寻找其他人的下落。"
        },
        {
            "id": 1,
            "content": "正想着呢，眼前突然出现了一个光屁股的小孩，手上提着一盏小红灯笼，笑嘻嘻地站在不远处跟查文斌做鬼脸。\n那顽童不过四五岁的模样，白白嫩嫩的很是可爱，这孩子漂亮得就像玉雕出的一般。连查文斌在看见的第一眼都被他身上那股可爱劲儿给吸引了，就感觉心头连日来的压力全无，只看着那孩子在那嬉笑顽皮。\n那顽童提着灯笼，朝着查文斌做了几个鬼脸之后，朝他勾勾手指头，然后扭着光屁股一蹦一跳地朝着前面走去。查文斌呢，看那小孩着实可爱，便也一步步随他走去。那小孩每走几步就停下，转过身来笑嘻嘻地跟他打招呼，然后接着勾勾手指。\n查文斌呢？也乐得和他闹，小孩停下，他也停下；小孩走几步，他也跟着走几步，脸上始终一副笑呵呵的表情。就这样走了差不多有七八十米，那小孩跳上一块大石头，跷着光脚在那儿直挥手，招呼查文斌也坐过去。\n查文斌呢，举起自己的左手像是在让那小孩等等自己，脸上的笑容依旧。那小孩不停地挥舞着自己莲藕一般的小手像是在说：“来啊，来啊……”\n一步、两步，眼看着查文斌就要抱起那孩子了，猛地他脸色一变，一直在空中挥舞着的左手一抖，“呼”的一声，一张黄色的符纸带着火花就冲着那孩子飞了过去，“轰”的一声在那孩子跟前烧了起来，那孩子脸色一变，“啊”一声惨叫，不由得就举起双手护住自己的脸庞。\n查文斌趁着这个间隙，右手马上揣进乾坤袋，掏出一张由麻绳所编的网，上面用白色绳索绘出一张八卦图，他随手一扬，那网便在空中完全张开，盘旋着朝那小孩飞了过去，不偏不倚刚好把他罩住。那孩子一吃痛，马上缩成一团，“啊”的一声哭了出来，像是在跟查文斌求饶。\n查文斌看着网中的那个小娃娃冷冷道：“这个地方，千百年来都没个人进来过，怎么会偏偏多出你个娃娃，就这点迷惑之术也想害人，不要以为我不认得你，傒囊！”说罢右手的七星剑已经抬起，作势就要劈下去。",
            "summary": "查文斌遇到了一个提红灯笼的顽童。这顽童可爱无比，引得查文斌忘记了一路以来的压力。他们一起嬉戏玩耍，但查文斌很快意识到这孩子的异常，揭穿了他的真实身份——傒囊。查文斌用符纸和八卦网制服了傒囊，揭露了他的迷惑之术。"
        },
        {
            "id": 2,
            "content": "原来他第一眼看见这个小娃娃的时候，就知道自己真遇到了鬼，这种地方哪来的小孩？只是他一直没动手的原因是不知道这个鬼到底是不是想害他，所以就顺着它的心意，将计就计跟着走。\n不过这个说是鬼还不确切，更加确切地说是傒囊，这东西他曾经在外婆家那边遇到过，是一些修成了精的动物所化，在一些深山老林里比较多见。以前老人们常说某人在山里走着走着迷了路，然后跌下山崖死了，就说是被小鬼勾了魂。其实干这事的，多半是这种叫傒囊的精怪。凡是遇到这东西的，不要害怕，也别相信自己的眼睛，只要大喊一声，自然就会让它现出原形！\n查文斌闭眼默念了一遍清心咒，等再睁开眼睛时，只听一阵婴儿的啼哭声传来，他定睛一看，发现自己的前方出现了一条水路，而此刻在自己网下的是一只样子丑陋的爬行动物，那怪物嘴巴正一张一合，发出类似婴儿的啼哭声。\n“原来是一条大鲵在作怪。”大鲵，又名娃娃鱼，叫声很像是婴孩的哭声，喜欢生活在没有光线的地下洞穴中。\n查文斌此时也惊出了一身冷汗，因为就在离他不到20厘米的地方，一棵青铜树的树杈直愣愣地支着，眼看就要扎到他的眼球。这棵青铜树的树杈异常锋利，像是一把把匕首朝外凸着，而树上还挂着些白骨。想必这大鲵刚才就是想引诱自己撞到那树杈上被活活戳死。“好你个恶毒的东西！”查文斌正欲举剑刺下，“咕呱”一声响起，一条硕大的舌头抢先甩了出去，等到查文斌反应过来时，地上只剩下了那一张空网了。他回头一看，就见那三足蟾正用舌头舔着大嘴，想必这条大鲵已经给它做了点心。\n“伙计，你这可有点不仗义了，刚才就那么眼睁睁地看着我走过去无动于衷，这会儿我能搞定的时候，你才出手？”说完，他装作生气的样子拍了拍那蛤蟆的鼻子，只是三足蟾一副死猪不怕开水烫的德行，我就不出手，你能怎样？让他好气又好笑，索性去看旁边那树了。\n他的脚下开始出现了渗水，比起外面暗河里的水温更低，冰凉刺骨，而这棵青铜树就是在这里拔地而起，查文斌数了数，足足有九个枝丫，分三层朝着三个方向分开，每一根枝丫都像是被刻意打磨过锋利无比，而一具白骨倒是引起了他的注意。\n这具尸骨不像是自己撞上去的，而像是被人倒挂上去的，因为他的头盖骨和肋骨已经散落在了地上，而盆骨恰好被卡在了树杈上，从这盆骨的位置来看，这个人死的时候，身体是头朝下，脚朝上的。大鲵虽然有迷惑之力，能引人撞上来，但也绝无能耐把尸首倒着挂。查文斌脑中第一个跳出的词汇是：祭祀！\n当一个人被选中后，用树上这些利刃，从人后背的皮下刺入，吊在这些青铜树上，用来惩罚或是完成某种祭祀。恰好这个地方有大鲵出没，就拿来当作害人的工具了。\n查文斌抬头一看，这头顶上果真有一些红色的东西，在射灯的照射下特别明显，试着用剑戳了戳，应该是某种红色的萤石，因为吸了光亮照射，所以才会变红。\n刚出了水路，这会儿又要重新走水路，不过试了试，好在水倒不深，他收起八卦网，便接着朝里面走去，不到几米，再次看见了一棵青铜树，跟前面的那棵几乎一样……\n这棵树上同样存在着尸骨的残骸，对于这类邪恶的东西，查文斌向来没有好感的。在他看来，原始的祭祀活动都是建立在各种血腥与杀戮之上，其中就不乏这种活祭。祭品往往是奴人或是战俘，让那些高高在上的神权者用各种理由加以迫害，更甚者和前面那人一样，用灭魂钉这种传说中的冥器将人打得魂飞魄散，永不超生，让他觉得十分厌恶。\n不过同情归同情，可这终究是历史，中华文明自古以上下五千年自称，其实有多少是被世人一直流传了下来，又有多少已经埋藏在了岁月的尘埃之中，如他所见的也不过是当时某种盛极一时的祭祀方式罢了。对于历史，人们只有尊重和敬畏，因为你无法改变，也无法重塑。",
            "summary": "主人公查文斌在一次探险中遇到了一种名为傒囊的精怪，这种精怪是由动物修炼成精后变化而来的。查文斌在与傒囊搏斗的过程中，发现了一只大鲵在作怪，它的叫声很像婴儿的啼哭。原来大鲵是一种名叫娃娃鱼的生物，喜欢生活在没有光线的地下洞穴中。查文斌在击败大鲵后，继续深入探险，发现了更多的青铜树和尸骨残骸，这些可能是一种古老的祭祀仪式留下的痕迹。"
        },
        {
            "id": 3,
            "content": "查文斌这样的人，本来就明白神鬼之道不过是在一念之间。用得好，能够救世度人，用得不好，那就是杀人于无形。毕竟人除了命理之外，真的有太多的意外发生，尤其是像他这样，自从丢了女儿之后，对于天命的探索就一直未曾停止过。\n对于我们普通人来说，轮回也好，生死也罢，都不过是顺其自然的安排，可是对于查文斌来说，天道才是追求的终极目标。因为一个道士这辈子可能会给无数人算命卜卦，指点迷津，却唯独永远不会给自己算一次，这也是他自幼入门时便被师父告知的。其中原因，查文斌也曾考虑过，最终他是这样认为的：因为一个人一旦窥破了自己的未来就会想方设法改变命运，而从命理上来讲，这是不可逆的。命里会不会富贵，会不会有劫难，这些都是注定的。无论你会不会算命，你的命运都是这样，努力的结果顶多是略有点改变而已，不可能有根本上的变化。\n另外一个原因，人都有私心，他查文斌也不例外，谁都希望自己能得到更好的未来，总觉得命运对自己不该这么不公平，这就很容易对自己的命理有错误的思想，从而会使自己本来一直追求的天道发生改变。所以，很多真正的高人只能通过别人来解自己的命理，为的是不失偏颇。\n所以说，查文斌认为师父告诫他不给自己算命，是因为怕自己受私欲的影响算不准，也怕自己知道自己的命运而心灰意冷，更怕自己努力改命的行为正落入命运的圈套。不过这人往往也就是因为越去规避而越容易遭受，其中的因果既说不清也道不明，他索性关上自己那颗好奇的心，努力追求对于天道的认识，特别是在他得知人除了命运之外还有一层更加深奥而不可解的天命存在，就越发对自己的命运不在乎了。\n既来之则安之，这也是查文斌身处在这失落的世界时一直在心中对自己说的话。既然命中需要到这里来走一遭，即使是死在这儿也是命中所属，躲终究是躲不过的，不过是选择死个明白还是死个糊涂罢了。\n查文斌检查了这具尸骨，并没有发现灭魂钉这类冥器，也无鬼魂的迹象，空荡荡的只留下一副残缺的遗骸，也只有锋利的青铜还在向他诉说往日的杀戮：挣扎得扭曲的身体、撕心裂肺的号叫、汩汩的鲜血顺着青铜树枝中间的引血槽流到脚下的器皿之中，待最后一滴血流干，那些神职人员捧着装满鲜血的青铜器匆匆离去，只留下那具干枯的尸体慢慢在此风化，慢慢在此腐烂。",
            "summary": "查文斌是一个道士，他对天命和神鬼之道有着深入的理解。他的目标是追求天道，但他从不为自己算命，因为他担心窥探未来会影响命运。在一次任务中，他发现了一具神秘的尸骨，没有发现灭魂钉等冥器，也没有鬼魂迹象。查文斌研究这具尸骨，试图了解它的历史背景和死因。"
        },
        {
            "id": 4,
            "content": "至于他们这样做的目的，有可能是惩罚，也有可能是祭祀，古人对于血祭并不是没有记载。据史书记载，在各个民族的历史上都曾有将活人或是活的牲畜用来祭祀，以保佑农业生产富足、族群生活平安的例子，我们不能以现代的眼光去看这些貌似野蛮和血腥的行为，因为它属于历史的一部分，我们只能去解读，而不能去批判。\n在肯定了这是属于某种血祭的活动之后，查文斌不忍再去联想那一幕，因为青铜树的底座，即那个用来盛放鲜血的鼎状器物上斑驳的黑色残留已经足够说明一切，那些都是鲜血氧化后形成的痕迹。看来要想彻底弄清楚这里，还得继续深入，我们对于历史了解得太少，尤其是这种已经消失了的文明，谁也无法解释他们是怎样建造了这个历史，同样谁也无法解释他们怎样又把自己灭亡的。对于这点，全世界都有许许多多的未解之谜，相信那也只是我们暂时发现的，还有更多我们未知的或永远埋在了地下，或已经消失在了历史长河中。就像他所擅长的道一样，师父只是传授了他那些咒语、符字以及千百年来传下来的规矩。至于究竟是谁创造了这些，他也一样只是听闻了传说而已，事实的真相是怎样，谁又知道呢？谁又真正地关心过呢？\n就像此刻他手中的那六枚灭魂钉，上面的鬼篆和青铜门上的如出一辙，外面的五行三界八卦，十口青铜大棺，将圆极之术发挥得淋漓尽致，连他这个道士都叹为观止。而这些东西明明现代只有少数精通道家的人才会明白，唯独这个看似毫不相干的地下世界却随处可见，并被运用得炉火纯青。还有那组神秘的文字，究竟跟《如意册》又有多大的关联，这些精美而硕大的青铜器又是何人所铸，那个躺在棺材里的活死人又是谁？远古时代的黄帝战蚩尤竟然被照搬到了这里，真正的蕲封山又有怎样的真面目？应龙高水的传说他已经亲眼所见，就拿身边这只成了伙伴的三足蟾来说就有说不完的故事。总之有太多的疑问，也有太多神秘。\n超子和卓雄是死是活，有没有逃出这片充满危险的区域？老王和冷怡然又是被何人所伤，偏偏连返魂香都救不醒，他们的命运又该如何？眼下自己前方的路还未知，却要记挂着这么多，查文斌第一次觉得自己真的好累。",
            "summary": "关于古代血祭活动的一些背景和历史，提到了青铜树和鼎状器物上的鲜血痕迹。作者查文斌在面对这些神秘的事物时，感到自己对历史了解不足，同时也关心着朋友的安危。故事中充满了许多未解之谜和神秘元素，使得查文斌在面对这些问题时感到疲惫。"
        },
        {
            "id": 5,
            "content": "如果自己只是一名农夫，会不会还在那座小山村里日出而作，日落而息？如果不是为了救姑婆一命，强行抢魂，自己的女儿是不是正依偎在怀里跟他撒着娇？\n他的出生仿佛就是被安排好了要跟这一切结缘，因为被师父养大，所以成了道士；因为师父偶遇了小姨的出生，才让外公认识了他；因为外公的关系，他才会去救姑婆，却失去了女儿；因为结识了老王和何老，才认识到还有天命的存在；最后又因为他们，自己稀里糊涂到了这里……查文斌坐在青铜树下细细地回想自己的这一生，苦笑一声：“伙计，这恐怕就是我的命了，你说我该不该给自己也算上一卦，替咱俩占一占前面的凶吉，问问何去何从？”\n三足蟾自然是不会明白他心中所想，硕大的眼睛难得地眨了一下，只是蹲在地上看着他，或许它也想开口安慰这个跟自己颇有缘分的人，或许它根本什么都不懂得，只是机缘巧合加略通人性，才跟查文斌走到一块儿的。\n毕竟它只是一只蛤蟆，哪怕是灵兽，也只是一只蛤蟆。",
            "summary": "这位农夫出身的查文斌，因救姑婆而失去女儿，后来成为道士并结识了一些有缘之人。他在青铜树下回顾一生，感叹命运的安排。虽然他与三足蟾有着特殊的缘分，但作为一个道士，他仍然对自己的未来感到困惑。"
        }
    ]
}