{
    "chapter_title": "第二十五章  重生 (1)",
    "chapter_summary": "卓雄从一个对家族传说不屑一顾的年轻人，逐渐揭开了他家族和历史的重要秘密。原来，他的父亲卓玉贵在多年前背叛了族人和日本人进入蕲封山，导致了全村的悲剧。卓雄在震惊和痛苦中发现了自己与祖父花白胡子的相似纹身，原来这是一个远古的图腾，只有在特殊情况下才会显现。在花白胡子的帮助下，卓雄决定为全村被杀害的亲人们复仇。他们世代守护着的扶桑神树，是神话中的灵地，象征着日出和日落，也是神界、人间、冥界的连通大门。日本人以扶桑人自居，将富士山视为扶桑神树的象征。调查组为了寻找神树的下落，请来了查文斌。查文斌和他的团队将在这个地方继续探索，揭开它的神秘面纱。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“姓姜？你这老头在胡说些什么，我父亲卓玉贵，原本是生活在蕲封山下不错，可惜母亲早年误入山林，从此失去联系，这些自幼便是知晓的，你不要拿这些鬼话来哄骗我们，今天这事，怎么处置，文斌哥说了算，你也不用跟我套近乎。”卓雄义正词严地说道。\n花白胡子也不生气，继续说道：“孩子，你听我说完吧。这蕲封山自古以来就以其四周悬崖绝壁，终年云雾缭绕不见其身的奇特模样，隐藏在巴蜀之地的崇山峻岭之中。只有在极为特殊的日子里，才能清晰地望见它那雄伟轮廓，也就是只有在那样的日子里村子里的井水才会化为龙形喷涌而出。\n“我们这个族群，世代居住于此，乃是最正统的黄帝后裔，主要由两大姓氏构成，一个就是你现在的姓——卓！另外一个则是你本来的姓——姜！\n“祖宗于几千年前便发现此处盛产铜，因此青铜冶炼之术，那时相当发达，想必你们一路见过的也不少了。\n“而我，是上一代的族长，你是这一代的族长，可是我们族人，包括你的亲生父母在内，已经全部都不在了。我不知道你那个姓卓的父亲是怎样告诉你事情真相的，今天我也不再隐瞒你什么。\n“我们族人以采药为生，一直过着自给自足的农耕生活，目的就是为了守护这儿的一个秘密。当年，卓玉贵私自外出贩卖草药，原本就犯了族内大忌，可他不知悔改，反而带了外人进村，并且是一队怀着狼子野心的日本人。”",
            "summary": "一个关于蕲封山的神秘传说，以及他们族人的历史。卓雄原本不相信老人的话，但在了解到了他们的真实身份和家族历史后，开始认真倾听。原来，卓雄的父亲卓玉贵在多年前带外人与日本人进入蕲封山，触犯了族规。如今，卓雄成为了新一代的族长，而他的亲生父母已经去世。"
        },
        {
            "id": 1,
            "content": "“日本人？”超子插了一句。查文斌让超子别说话，示意花白胡子继续。\n花白胡子便又继续说道：“不错，是一群日本人，他们不知从哪里得知蕲封山中秘密的存在，便以花言巧语哄骗卓玉贵，卓玉贵因为贪图钱财，才给这以后的祸根埋下了伏笔。那日，你奶奶身体欠佳，我便只身一人进山采药，留下族中事物交由你的父亲打理。你的父亲本就是个好客憨厚之人，虽知外人进村已犯下大错，但依然本着我族热情的传统，杀鸡宰猪，好酒好肉地准备了丰盛的晚餐招待他们。当日他们提出要你父亲做向导带他们进山，被你父亲一口回绝了，因为祖上有立下规矩，但凡我族，终生不能进山，也不能让别人进山！\n“那些恶毒的外人，反而在食物中下毒，除了进村采药的我和养你长大的卓玉贵，以及被人塞进地窖的你之外，连同你父母在内，全村上下男女老少无一人能幸免他们的屠刀。\n“他们做下伤天害理的事后，先是在村里大肆搜罗了一番，没得手，他们又进山寻宝。等我下山时，村子里已是血流成河，唯独不见卓玉贵和还在襁褓中的你。\n“我追出山来，苦苦寻觅，终于在紫坪铺，也就是卓玉贵现在的家中发现你们两人。卓玉贵生平贪财胆小，没有杀人的胆子，为了追踪线索不打草惊蛇，我便再次潜回村中。一直到不久后，老王他们到来。而你，一直生活在卓玉贵的身边，从你开始走路，到后来读书、当兵，你的每一件事我都看在眼里。每隔一段时间我便下山去偷偷看你几眼，这么些年我虽然没养过你，却是看着你长大的。我要说的都说完了，剩下的老王你继续说吧。”\n听了这番话，在场的众人都愣住了，而其中最难以接受的恐怕就是卓雄了，转眼间养育自己二十几年的“父亲”竟是出卖族人、间接害死亲人的凶手，而自己却还浑然不知地想给他养老，换作任何人都接受不了这样的事实。卓雄涨红着脸，他不想这一切是真实的，虽然卓老汉是有些贪财，但对他可以说是照顾得无微不至：“你有什么证据来说明这些，不要妄图来诬蔑他！”\n“啪！”花白胡子突然一个巴掌甩在卓雄脸上，瞬间留下五道惨白的手指印。花白胡子吼道：“不肖子孙，你还不给我跪下！”他一下扯开自己的上衣，瘦骨嶙峋的胸口上一条带着翅膀的红色小龙精致而完美地盘旋在胸口。\n“应龙！”查文斌失声叫道。\n“不错！”查文斌果然有见识。“孩子，脱掉你的衣服吧！好好看看自己的胸口！”",
            "summary": "一群日本人来到寻找秘密，村民卓玉贵被金钱诱惑，带领他们进入村子。结果导致全村人被杀害，唯一的幸存者是一个襁褓中的孩子，即后来的卓雄。卓雄一直被卓玉贵抚养长大，直到花白胡子出现，揭露了真相。卓雄无法接受这个事实，拒绝相信。花白胡子展示出应龙纹身，证明自己是传说中的应龙，并告诉卓雄脱掉衣服查看自己的胸口，原来卓雄胸口也有同样的纹身。"
        },
        {
            "id": 2,
            "content": "所有人都把目光投向呆立在原地的卓雄，他茫然，他疑惑，他难受，他接受不了！\n“啊！”卓雄仰天一声长啸，在这谷底久久回荡不去。“嘶啦”一声，他的上衣也被拉开，一模一样的位置，一条一模一样的红色小龙，连那对翅膀张开的角度都是一致的！\n“扑通”一声，卓雄双膝跪地，泪如雨下，这个一直以憨厚形象示人，甚至经常被超子捉弄的七尺汉子终于再也忍不住了。他知道这文身只有在激动的时候才会显现，小时候他一直很害怕这东西，读书的时候每次激烈运动过后，这条红色小龙就会出现。以至于他从小就不打赤膊，这个秘密一直被卓雄深藏在心底，甚至连卓玉贵都不知道。后来当兵去了西藏，他曾经在高原上遇到一个喇嘛，那个喇嘛也有着类似的文身。喇嘛告诉他这是一种远古的图腾，在人出生之时，用初生的鸽子血文上，只有在身体有特殊反应的时候才会显现。他也问过那个喇嘛图腾的含义，可喇嘛念着经文不再回答，卓雄也只好作罢了。而如今的情况让他不得不相信花白胡子的话。\n花白胡子此刻也是老泪纵横。亲人相认，那种普天之下最至亲的感情，让查文斌想起了女儿，让何毅超想起了母亲，让所有人都为之动容了。花白胡子颤抖地抚摸着他的头发，说道：“起来吧，孩子。不是爷爷不要你，是爷爷要为全村的人报仇啊，如今咱们爷孙俩终于团聚了，也该为死去的亲人们做点事了。”\n卓雄紧紧捏着拳头，骨骼发出“咯咯”之声，许久憋出两个字：“是谁？”",
            "summary": "卓雄在震惊和痛苦中发现了自己与祖父花白胡子的相似纹身。原来这是一个远古的图腾，只有在特殊情况下才会显现。卓雄与祖父相认后，决定为全村被杀害的亲人们复仇。"
        },
        {
            "id": 3,
            "content": "“你先起来，剩下的听老王说吧。”花白胡子扶起自己的爱孙，示意老王继续讲下去。\n老王点点头，说道：“当年，组织上成立了那个小组，在得知被灭村之后，紧急入驻，一边调查事情的真相，一边搜寻那些远古的传说。一开始姜兄以为我们也是坏人，还险些发生冲突，几番交涉过后，才明白我们的来意。\n“据说此地的历史大约有四千年，族人在世代敬奉‘青衣神’的同时，也一直在守护着一个不为人知的秘密，那就是‘扶桑’神树！\n“《山海经·海外东经》：汤谷，上有扶桑，十日所浴，在黑齿北。\n“《海内十洲记·带洲》：多生林木，叶如桑。又有椹，树长者二千丈，大二千余围。树两两同根偶生，更相依倚，是以名为扶桑也。\n“《太平御览》卷九五五引旧题郭璞所著的《玄中记》中记载：天下之高者，扶桑无枝木焉，上至天，盘蜿而下屈，通三泉。\n“唐代大诗人李白也曾写过《代寿山答孟少府移文书》：将欲倚剑天外，挂弓扶桑。\n“这些传记和文人留下的记载中都提到了同样一件东西，那便是扶桑。那什么是扶桑？它是我们汉族神话中的灵地，传说中的扶桑树是由两棵相互扶持的大桑树组成。原本共有十个树枝，每个树枝上都栖息着一只神鸟金乌，金乌是一种长着三只足的乌鸦，太阳之灵，是太阳女神羲的儿子。这棵大树，就是金乌乘坐马车升起的地方，象征着日出和日落，扶桑树也是神界、人间、冥界的连通大门，各路人马都是通过这儿来往于三界之中。所以那个时代，成仙之人比比皆是。\n“也是因为金乌十分顽劣，一日十只金乌驾车升起之后，便不愿再落地，烤得人间一片荒芜，民不聊生！而那些诸如凿齿、九婴、大风、封豨、修蛇乘机外出祸害人间，一片生灵涂炭。后来汉族有位英雄叫作后羿，力大无穷，射术十分了得，便站在这扶桑神树之上，搭弓射箭，一口气接连射落九只金乌，也就是九个太阳。当他准备再射一日之时，用力过猛，一脚踩断了其中一根树枝，从此人神冥三界便失去了这唯一的大门，三界这才难以联络，这也就是后来近三千年鲜有神话产生的原因。\n“日本人本是徐福东渡后留下的汉族后裔，对扶桑神树极为崇拜，久而久之就以扶桑人自居，又把那富士山视为神灵，看作是扶桑神树的象征加以膜拜。根据我们掌握的线索，被后羿踩断的那一根树枝极有可能已经落入了他们手中，这群日本人妄图找到扶桑神树的原型，把神树还原，重新开启三界之门，而这件事已经涉及很多层面。我们小组被命令要找到神树的下落，可这毕竟是传说而已，一直等我们到了蕲封山，才发现这些传说原来真的极有可能是存在的！”",
            "summary": "族人世代敬奉着“青衣神”并守护着神秘的“扶桑”神树。扶桑树是神话中的灵地，象征着日出和日落，也是神界、人间、冥界的连通大门。后羿曾在这里射落九个太阳，导致三界失去联系。日本人以扶桑人自居，将富士山视为扶桑神树的象征。一个调查组得知这些传说可能真实存在，被命令找到神树的下落。"
        },
        {
            "id": 4,
            "content": "“那你们把我弄来的用意呢？”查文斌依旧好脾气地问道。\n“查兄弟，你且听我继续说来。”老王继续说道，“等我们进山之后，发现此处有着极强的磁场，现代化仪器在这里根本无用，只能凭借经验和有限的风水知识，但那蕲封山终年云雾缭绕，旁人进不得半分。就在我们一筹莫展的时候，那群日本人的首领望月找到了卓玉贵，并且像是受了重伤，我们以此为线索继续追查下去，才得知那支队伍几乎全军覆没，只剩下他一人回国。望月回国后的一系列举动都在秘密监控之中，我们得知他开始弃武从道，便开始怀疑这里的风水布局，就请了一些道家人士来看，都说像是，却没人能破解，组织上也曾派人进山调查，无一例外地全部失踪。\n“后来望月的孙子望月一木又卷土重来，毕竟他的祖父是唯一一个活着出山的人，或许他知道得比我们更多，而且这小子一直在寻找一些道家人士，这更加深了我们的怀疑，最终根据村中的蛛丝马迹和姜兄的族内故事，我们推断出，此处的建造者乃是一个精通神鬼之术和道家精髓的高人，并且根据姜兄所述，这儿埋葬着巴蜀的几位先人，蜀王蚕丛和蜀王鱼凫！事实证明，历朝历代一直有人在此地寻找，并且先后为我们提供了大量线索！”\n查文斌摸着手中的那枚大印，思索着说道：“你的意思是这儿很早就被人光顾过了？”\n老王说道：“不错，现在我们怀疑历史上对于这个扶桑神树踪迹的追查从未停止过，并且一直延续到了现代。其中最为有名的那个人便是唐朝时期的大诗人李白！李白外号酒仙，一直以风雅洒脱闻名千古。但仔细分析，这人虽然嘲笑当时的朝廷，并以游天下山川美景为乐，足迹遍及五湖四海，但他本人出身于巴蜀之地，曾经写过一篇著名的文章《蜀道难》。正是这篇文章让我们推断出他曾经就到过蕲封山，并且极有可能还进山探寻了一番，至于发现的结果，应该是一无所获。\n“这篇《蜀道难》，全文共294个字，文中诸多的画面此隐彼现，无论是山之高，水之急，河山之改观，林木之荒寂，绝壁之险，都被描述得活灵活现！\n“诗歌之中，开始是山峦起伏、连峰接天的远景画面，这岂不就是我们站在村口驻扎过夜的地方眺望到的景象？尔后，随之而来的是飞湍、瀑流、悬崖、转石，配合着万壑雷鸣的声响，这些查兄弟一路过来想必也不陌生吧。至于‘朝避猛虎，夕避长蛇’的描述，从六龙回日之九重云霄到冲波逆折之百丈深渊这一段，长蛇我们已经遇到了，而‘六龙回日’也是一个神话故事，说的是太阳之神羲和驾着六条龙每天早晨从扶桑西驰，这里描述的不正是扶桑神树的传说吗？\n“李白一生纵情山水，极有可能就是在寻找这些蛛丝马迹，并最终定格在了现今的蕲封山！这个结果必定是失败了，但是他却给我们留下了太多的线索。‘蜀道之难难于上青天’，也告诉了我们，此番行进必定凶险万分。",
            "summary": "查文斌被请来调查一处神秘的地点，那里有强烈的磁场，现代化仪器无法使用。原来这是一处隐藏着巴蜀先人墓地的风水宝地，历史上有很多探险家曾试图寻找其中的秘密。查文斌了解到，唐朝诗人李白曾到过这个地方并留下了一首描绘其景色的诗作《蜀道难》。查文斌和他的团队将继续探索这个地方，揭开它的神秘面纱。"
        },
        {
            "id": 5,
            "content": "“至于姜兄的巴蜀先人，现在也基本可以推断出是李白诗中描述的那段‘蚕丛及鱼凫，开国何茫然！尔来四万八千岁，不与秦塞通人烟’。\n“蚕丛乃是古代巴蜀的第一位王，《蜀王本纪》记载说，蜀王之先名蚕丛，后代曰柏灌，后者名鱼凫。此三代各数百岁，皆神化不死，其民亦颇随王化去。\n“也就是说统治整个古巴蜀的总计有三位王，分别是蚕丛、柏灌和鱼凫，这些人都拥有超长的寿命，每个人都活了几百岁，最后死后成神，而那些子民在随着王仙去之后，也都跟着一块儿殉葬了。\n“关于这段仅有的史料记载，组织上派出史学专家和考古专家研究后最终得出了这么一段历史：上古时期，西南的大部分民族是居住在古康青藏大高原的古羌族支派，大约在三千五百年前，他们开始向东进入平原，与土生的汉人杂居融合，孕育出了灿烂的中华文明。\n“但是其中的一支向东南迁居进入蕲封山地区，依山势而居，建筑特色以石屋为主，开始过起了渔猎生活，并从捡到的野蚕的蚕茧中抽出丝来。\n我们把居住在蕲封山的这一部分人称为蜀山氏。\n大约在公元前三千年，蜀山氏有一位女子嫁给黄帝为妃，所生的后代就是五帝之中的颛顼，颛顼的后代又再生了这位古蜀王国的开山鼻祖——蚕丛！\n“这位蚕丛王巡视子民常常穿着青衣，因此被人们呼为青衣神！",
            "summary": "姜兄的巴蜀先人与古代巴蜀王国的历史。巴蜀王国的创始人是蚕丛，其后继任者为柏灌和鱼凫。这三位国王都拥有长寿和不死之神秘力量，他们的子民也在他们去世后跟随殉葬。这段历史被认为是上古时期古羌族支派向东迁移融入中华文明的一部分。其中一支迁入蕲封山地区，发展出独特的石屋建筑和渔猎生活，被称为蜀山氏。一位蜀山氏女子后来成为黄帝的妃子，其后代颛顼成为五帝之一，再后代则是巴蜀王国的创立者蚕丛。"
        }
    ]
}