{
    "chapter_title": "第三十二章  交手 (4)",
    "chapter_summary": "查文斌和老王研究了神秘的树，认为它可能通向三界之门。他们发现了太阳轮和杖子，这些可能是打开通道的关键。故事围绕着古代蜀国的神话传说和历史背景展开，讲述了蜀王蚕丛寻求永生的故事以及道家历史的发展。鱼凫王采用鬼道之术追求永生，但被对手阻止。鱼凫王的后代试图重生，但过程被大祭司窃取权杖所干扰。氐人和羌人之间的部落战争正在进行，羌人大祭司试图使用权杖对抗氐人，但发现它已无法使用。年轻的大祭司决定将族人守护蕲封山的秘密，等待鱼凫王的重生。这种寻找持续了三千年，直到查文斌和老王的出现。他们面临着是否要重启通天神树的决定。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“你们要找的就是这个？能打开通向三界之门的神树？”查文斌除了觉得它的造型很奇特之外，并没有觉得这玩意儿能通天彻地，在他眼中这或许只是年代久远的物件罢了。\n老王又把目光聚集到那青铜人像之上，他也看见了那个孔，一番比画之后，老王大胆地说出了自己的推测，让三千年前的此处，被一一还原。\n老王接过查文斌手中的那根树枝，比画着说道：“《山海经》中还有这样一段记载，‘汤谷上有扶桑，十日所浴，在墨齿北。居水中，有大木，九日居下枝，一日居上枝。’意思就是说，在东海汤谷，生长着一棵名叫扶桑的神树，树上居住了十个太阳，每天由三足乌驮着轮流值日。每当一个太阳升起，其他九个就在神树上休息，现在我们只看到了九只鸟，那么第十只鸟在哪？恐怕就是文斌兄你手中的那枚太阳轮了，假设我们把太阳轮作为第十只鸟，因为本来这些鸟的象征意义除了氏族的图腾之外，就是代表着太阳，它们轮流爬上最高的枝头变成太阳，那么这青铜轮就既是太阳又是值班当日那只鸟的化身。那么这一根树杈就应该是位于最顶端的那一根，也就是传说中被后羿踩断的。\n“如果我们把这第十根树杈连上去，再把青铜轮悬在顶端，是不是就还原了这棵神树本来的样貌？”\n对于那些神话传说，查文斌倒并不是特别感冒，不过老王这样说的话，确实解释了这树杈和太阳轮的关系，太阳轮就是第十只鸟，没有它，这树就不是完整的，那么这个祭台也就失去了意义，顿悟后查文斌说道：“那你觉得这树究竟是干吗的？“\n老王看着那青铜人像，说道：“只有一个解释，这儿是一个神迹，不过我们好像还少了一件东西，就是文斌兄曾经拿在手中的那根杖子，你能告诉我它的来历吗？“\n查文斌一听那杖子便想起了三足蟾，它现在还好吗？“那是我跌下瀑布后，在一个洞穴里发现的，当时守着它的是一只三足蟾，也是它带着我找到了最后那个埋有玉棺的洞穴。我用那根杖子打开了一个进入那里的通道，我想那杖子应该是一把钥匙，不过，好像对于这儿的先民，杖子具有无上的权力。”\n“哦？”老王来了兴趣，“你怎么知道？”\n查文斌把在通道内遇到的事情，跟老王大致说了一遍，又把那“雪柏”船和黄金面具的事情也前后说了一遍。\n老王把这些事前后联系在了一块，加上他们组织上一直研究的资料和从花白胡子那获得的信息，一个三千年前的王朝逐渐被两人还原了出来。\n三千多年前的古蜀王国，正处在传说中的后鱼凫时代，鱼凫王归天之后，便葬于玉棺之中，以求死后再次复生，他所使用的办法和前者蚕丛是截然相反的。\n历朝历代的王们在完成了江山的统一之后，追求长生便是唯一的目标，最让我们熟悉的有秦始皇派徐福东渡寻药，这才有了后来的日本国。\n第一代蜀王蚕丛，结合了中原道家的法术，根据花白胡子的说法，在更早的时候，有一位中原道家人士曾经来蕲封山一代活动，在见识了惊天地泣鬼神的羌族巫术之后，便拜入门下。汉人学异族巫术，这是根本不可能会被同意的，但是这位道士答应以中土道家风水学帮助蚕丛修建一座往生大阵，让他躲过三界轮回，以便长生不老。作为交换条件，此人还以中土道家的理论知识和道家精髓作为交换，蚕丛和他一同拜入精通巫术的青衣神门下，学成下山之后，道家才拥有了完整的道家理论体系和无与伦比的神鬼之术。\n这位道者将这一文一武完美地结合，开创了道家历史上赫赫有名的一大门派，自己死后也位列仙班，成为一代天师。",
            "summary": "查文斌和老王正在研究一棵神秘的树，他们认为这可能是通往三界之门的关键。经过讨论，他们发现太阳轮是神树的一部分，而杖子可能是打开通道的钥匙。这段故事涉及到古代蜀国的神话传说和历史背景，讲述了蜀王蚕丛寻求长生的故事以及道家历史的发展。"
        },
        {
            "id": 1,
            "content": "而我们的蜀王蚕丛一心追求永生，设下一个如此繁琐而歹毒的大阵，最终落了个活死人的下场。这种方式，鱼凫王肯定知道是失败的，于是他要用新的方式。作为他们的后人，鱼凫王选了鬼道之术，以牺牲自己的后代，吸取他们的精魂重塑出一个新的自我，从两者来看，都是把自我的重生建立在子民的牺牲之上。\n先让鱼从水中生，进而让鸟食大鱼，象征着天地一体，鸟的血液里已经包含了两者，继而以血染玉棺，开启万魂而出，以鬼气凝聚成它的七魄，因为这些人都是它的后代，每一个亡魂身上都记载着它的记忆。而那根权杖则是融合魂魄的关键，有了它，亡魂就找到了目标，用这种匪夷所思的方式重新塑造人的三魂七魄。\n这两种办法，一个是以道来躲，一个则是以神鬼来收，可谓把各自的本领发挥到了极致。\n当时的鱼凫王国，是一个以氏族为单位的社会，几个氏族构成了一个王国的整体。每个氏族都由一个祭司带领，氏族里所有的民众都听命于他。在鱼凫王死后，整个王国则由一个大祭司掌控，大祭司的地位相当于当时中原的皇帝，他掌握着整个王国的生杀大权、经济命脉及政治体系，他很有可能就是“雪柏”船的主人，对于他而言，重生一样十分重要，他窃取了本来在玉棺内的权杖，并以此作为权力的象征，巩固自己的地位，这也就让鱼凫王在余下的三千多年里，一直无法重生。\n但是有一天，这个大祭司突然病亡，这一消息对于古蜀国来说，无疑是一大噩耗。顿时，整个王国陷入群龙无首的境地。为了防止外族趁此机会入侵，也为了稳定人心，当务之急是要确立大祭司的人选。古蜀国对于大祭司人选的确立，并不像中原地区一样，采取继承制，而是推选制。这种制度，和我们现在的选举制类似，国家领导人由群众投票推选而出。而古蜀国大祭司的推选权利，则集中在几位祭司的手中。\n他们选择了一个适合就任的良辰吉日，在这一天，新任领导要带领人们举行一系列仪式，来向众人宣告他的就任。于是众人率领自己部落的子民来到了这里，一场盛大的仪式即将开启……",
            "summary": "鱼凫王为了追求永生，采用了鬼道之术，牺牲后代的精魂来重塑自我。这种方法被鱼凫王的对手识破并被用来阻止鱼凫王的重生。鱼凫王的后代们通过鬼道之术和权杖融合了魂魄，试图实现重生。然而，这个过程被当时的大祭司窃取权杖，导致鱼凫王在余下的三千多年里无法重生。当大祭司突然病亡，鱼凫王国陷入混乱，急需确定新的大祭司人选。"
        },
        {
            "id": 2,
            "content": "老王和查文斌尽可能地还原了这一场三千年前的盛大祭祀活动：三千年前，当风吹过蕲封山的时候，整个王国的人们都可以聆听到那些由金属的摇曳和碰撞奏出的音乐，那一阵阵清脆的声响证明着一个伟大的青铜时代在四川腹地的这个小角落达到了顶峰。\n下层是给祭司们举行仪式用的，祭台前的桌子上那个凹槽里，放着一根全身包裹着金皮的权杖。权杖的制作十分精细，外表裹着金皮，金皮上雕刻着鱼、鸟、箭等图案。鱼和鸟是鱼凫时代的图腾，箭表示威武，来自部落的子民跪在下方的广场上，虔诚地对着神树顶礼膜拜，远古的歌声在铜铃的伴奏下此起彼伏，几个祭司将祭台围了个水泄不通，等待着神圣的一刻。\n吉时一到，几位祭司依次来到祭台前，他们头戴花冠，身着长袍，手持祭文，口里念念有词。半炷香的时间过去了，这些祭司合上手中的祭文，将其放在祭台上。紧接着，随从把祭司所戴的面具以及铜铃等交到了各位祭司手中。\n这些面具全部用黄金制成，面具的鼻子十分饱满，嘴唇宽阔，两个硕大无比的耳朵向外侧展开，与整个面具不成比例，鼻子和嘴部都绘有黑色的油彩。戴上面具的各位祭司，一边摇动手中的铜铃，一边跳舞，嘴里吟唱着祭祀之歌。踩着歌声的节奏，他们整齐地变换着各种舞蹈动作。在一系列祭祀舞蹈之后，新的氏族首领开始带领祭台下的民众对天、对地行六叩九拜之礼。礼毕，氏族首领中最年长者将手杖从祭台上取下，递给新上任的国家首领，这位年轻的大祭司双手接过代表着王权和神权的金杖，然后高举过头。\n整个广场上的子民顿时沸腾了，在震天的呐喊声中，下一代的大祭司如期诞生，他们渴望着他能带领部落进入下一个巅峰。在后鱼凫王时代，权力最大的是大祭司，而且也是氏族里最博学多才的人。他在氏族里所扮演的角色不仅仅是驱鬼念咒的人，也是沟通天地的代表。\n同样，大祭司的身份也是多重的：氏族里有人生病时，他充当医者给人治病；出现天灾人祸，需要祭祀时，他代表的又是沟通天地的神；需要预测灾难时，他又成了占卜师。给人治病，必须精通医理知识；沟通天地、预测灾难，又必须具备天文常识。当然，这一切在当时的人们眼中，理所当然地认为是神赋予了他能量，因此祭司无疑成了氏族里最受尊敬、最有权力的人。\n扶桑神树既然可沟通天地，那么大祭司就成了唯一能够与之交流的人，那么曾经的这位大祭司，便是眼前的这个青铜人了，只是他万万没有想到，真正的那柄权杖早已被前任大祭司带进了自己精心准备的雪柏船中，留给他的不过是一个造型精美但毫无法力的赝品罢了。",
            "summary": "老王和查文斌成功地重现了三千年前的盛大祭祀活动。活动中，人们使用青铜器进行祭祀，权杖上装饰着鱼、鸟、箭等图案。在祭祀仪式上，祭司们戴着黄金面具，摇动铜铃并跳舞，随后新任氏族首领接过象征王权和神权的手杖。大祭司在氏族中扮演着多重角色，受到尊敬和敬畏。然而，前任大祭司已将真正的权杖带走，留给现任大祭司的是一个无法使用的赝品。"
        },
        {
            "id": 3,
            "content": "终于，当这个鱼凫王国的后裔们在一起聚会的时候，氐人们手持各种兵器，把他们团团包围，羌人们拿起手中的武器奋力反抗，双方杀得你死我活。氐人们因为皮糙肉厚，又孔武有力，在这场后鱼凫时代的部落战争中，逐渐赢得了上风，所有的羌人开始退到这个广场上，他们最仰仗的大祭司手举权杖，开启通天彻地的本领，却发现往日能呼风唤雨的权杖，此刻犹如一根毫无作用的木棍。\n年轻的大祭司怎么都不会想到真正的权杖早已被调包，为今之计，他只能破釜沉舟。如果说古蜀国能立足于此的原因是他们先后开创了蚕丝文明和渔猎文明，那么还有一项更为重要的便是神鬼之术。\n年轻的大祭司使用了惊天地泣鬼神的巫术，最终暂时打退了氐人疯狂的进攻，剩下的子民也寥寥无几。在重伤之下，这位年轻的大祭司叫来族群中的德高望重之人，下达了这个王国最后一道命令，那便是守护在进山的必经之路，等待有朝一日能够重新开启鱼凫王的重生。\n这位长者带着大祭司的嘱咐，领着族群里剩余不多的人出了蕲封山之后，便在外面那个世代居住的村子里落下脚来，世代守护着蕲封山的秘密，并不断地寻找再次开启复活之路的办法，其中最被他们认可的便是拿到那第十只鸟，重新开启扶桑神树的三界通道，也就是传闻中被鱼凫带入玉棺里的太阳轮，哪里知道误打误撞，上一任的蚕丛早就带着这异宝进了自己棺材。这种寻找，一直持续了三千年，直到望月的祖父再次打破了这里的宁静。\n当所有的族人都已离开这里之后，年轻的大祭司带着满身的血污，矗立在这第二道台阶之上，他背倚着上一代大祭司的雕像，一场旷世的鬼道之术在此地惊天上演。借助神树残存的神力，他将整座蕲封山永远地封存在了一片云雾之中，并使下了某种禁忌，使得氐人只能生活在地下深处，永远踏不出这大山半步。\n这种相持的局面一直到望月祖父的到来，由于他的到来破坏了禁忌的一小部分，使得氐人能够再一次接近羌人原来的地盘，并被追杀。\n查文斌不知道他们是否到过这里，只是复活王的任务，很有可能已经被查文斌完成。\n到此查文斌或多或少能够猜测到《如意册》的由来了，将军庙中那些如虫子一般的符号便是古蜀国文字，文中记载的应该就是那些巫术，只是以巫术和道家理论相结合，历史上已经有祖先证明了其的确可行。\n蛋子和尚很有可能也是寻宝中的一人，他进入了蕲封山，并结识了巴蜀猿猴中的首领。\n巴蜀猿猴才是这里真正的主人，它们知道这座大山所有的秘密。\n在猿猴的带领下，他得到了千年前属于羌人大祭司的神鬼之术，并把它称为《如意册》，在潜心研究之后，破解了其中的译文，从而成为了一代宗师。\n推断至此，查文斌和老王都解开了心中太多的疑惑，至少这一整条线对于他们而言是能够完全成立的，接下来摆在他们面前的便是要不要重新使得这座传说中的通天神树重新复原了。",
            "summary": "氐人和羌人之间的部落战争正在进行。氐人在战斗中逐渐占据上风，将羌人逼到一个广场上。羌人的大祭司试图使用通天彻地的本领，但发现往日能呼风唤雨的权杖已无作用。年轻的大祭司决定使用巫术抵抗氐人的进攻，但在重伤之下，他下达了一个命令，让族人守护进山的必经之路，等待鱼凫王的重生。族人在一位长者的带领下，开始在村子中守护蕲封山的秘密，寻找重启复活之路的方法。这种寻找持续了三千年，直到望月的祖父打破这里的宁静。年轻的大祭司在使用神鬼之术，将蕲封山永远地封存在一片云雾之中，使得氐人只能生活在地下深处。查文斌和老王解开了心中的疑惑，推测出《如意册》的来源和历史。他们面临是否要重启通天神树的决定。"
        }
    ]
}