{
    "chapter_title": "第五十二章  阴灵鬼酒 (2)",
    "chapter_summary": "一支探险队伍在东北边境的长白山山脉中寻找古代遗迹。他们在山间行进，依靠罗盘和风水学确定方向。队长查文斌试图找到正确的方向，并与队员老王讨论山顶积雪的融化情况。查文斌认为这里可能存在他们寻找的东西，并观察山势、星象和地理环境寻找可能的龙穴位置。他们决定在开春时再行动，但在查文斌的建议下，他们决定提前下去调查。在返回途中，超子和卓雄打到了猎物。晚上，查文斌告诉大家村子里的真实情况，并使用替身符保护村民免受鬼魂侵害。他怀疑石头爹被鬼魂附身，但在试图对付他时，石头爹消失留下一团血迹。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "石头爹指着桌上的那一盘肉说道：“这就是獐子肉，虽然味道是不错，但谁也不会跟我俩那样逮着就往死里吃啊，后来村里的老人都说那只獐子是成了精的，我们是中邪了，被它索命索去了，也是对我擅自闯入禁地的惩罚。”\n几个人一番安慰过后，又喝了点儿酒，暖烘烘的炭火让人醉意朦胧，这村子里也没电，吃饱喝好之后自然就要休息了，他们几个也累了一整天了。\n石头爹可能是因为回忆往事有些悲伤，自顾自地回了自己炕上早早打起了鼾，查文斌他们几个在隔壁厢房里生好了炉子也就和衣而睡。几个大男人挤在一张炕上，冷倒也不冷，窗外的风还在呼呼地叫着，横肉脸和卓雄、超子三人都呼呼大睡起来，只剩下查文斌还用手枕着脑袋思索着白天的事。\n“文斌啊，睡不着吗？”老王小声地问道。\n“你不也没睡吗，有什么想法没？”查文斌反问道。\n老王翻起身来，轻脚走到门边，把耳朵贴在门上仔细地听了一番这才重新回到炕上，跟查文斌说道：“老爷子，你怎么看？”\n查文斌知道老王这是警觉，但这一次好像格外警觉，甚至有些过了头：“挺好的一老头，暂时看不出什么问题，按说资料你应该是最全的，怎么还问起我来了？”\n老王嘿了一声：“得了吧，你以为我没看出来，整晚你一口酒都没喝，全偷偷吐在桌子下面了。”\n查文斌一个侧身翻过去，喃喃地说道：“喝多了，我先睡了。”说完就再也不搭理老王了。\n面对着查文斌的屁股，老王“哎”了一声只能作罢，也翻了个身子，没一会儿就开始打呼噜了。\n这一夜，查文斌彻夜未眠。\n清晨，当院子里的公鸡发出嘹亮的叫声，超子和卓雄相继醒来，一个个打着哈欠嚷嚷昨夜的酒可真厉害，不想查文斌却说道：“你们先出去吧，我再睡一会儿，记住上午不要离开这个院子半步。”\n超子刚想说什么，却被老王阻止了，他们四个先出了房门，外面石头爹早已经把热水烧好。洗漱完毕，老爷子端上热气腾腾的白面馒头。吃罢早饭来到院子里，超子感叹这山里的空气可真好。\n这一上午，他们几人就在院子里晒着太阳。期间，除了石头爹出去过一次，说是去看看陷阱里有没有套住的猎物，就再也没其他事情了。\n等到中午查文斌起床的时候，门外传来一阵爽朗的笑声。原来，石头爹套住了一头野猪，他们几个正在帮忙打下手呢，准备中午弄一顿野猪的下水吃吃。\n查文斌不好意思地笑道：“老爷子好手艺啊，我们又有口福了。”",
            "summary": "石头爹告诉其他人关于他曾经捕杀一只成精獐子的事情，导致他被认为是中了邪。一天晚上，查文斌失眠，与老王讨论此事。第二天早上，石头爹捕获了一头野猪，大家准备享用野味。"
        },
        {
            "id": 1,
            "content": "正说话间，石头爹一把尖刀从那已经褪了毛的野猪肚子中间划拉一下，就把这只猪给开了膛，老头子把尖刀往台板上一插，然后说道：“小哥要是在我这山里真睡不惯，还是早些下山吧。”\n这席话，旁人可能认为是句玩笑，但却让查文斌觉得话里有话，不过他却面不改色地回道：“只要老爷子不怕打搅，我倒是很愿意再住上一阵子。”\n别说这老爷子的刀工还真有几下子，颇有几分庖丁解牛的味道，这一头野猪很快就让他给收拾利索了。这肉归肉，头归头，重要的是这野猪下水有一样好东西，那便是野猪肚。\n话说野猪肚对于患有胃病的人来说是非常具有保健效果的，现在市场上一副野猪肚少说也得两三千元才能拿下，当天中午他们几个吃的就是这玩意儿。\n查文斌也不客气，敞开了吃。只不过他说下午要出去转转，所以没让大伙儿喝酒。吃饱后，查文斌又跟老爷子说道：“石头爹，我这两位兄弟都是一手好枪法，能不能把你家的猎枪拿来用用？保不准还能带几只山鸡回来。”\n石头爹倒也大方，去房间里取下两杆猎枪来，这枪其实就是火铳，我们农村里管那玩意叫土枪。这枪用的是黑火药填装击发，效率高的人一分钟能打出一枪就算不错了。对于现代战争而言，这已经算是原始武器了，但在广大农村，尤其是在这大山里，这玩意打打野兽还是照样好使的。\n超子和卓雄分别取了一杆挎在背上，超子心想我腰间挂着沙漠之鹰还要拿着你这土掉牙的东西做什么？用惯了81式自动步枪的他们打心眼里就瞧不上这土枪。",
            "summary": "查文斌与一位擅长烹饪石头的老人一起狩猎。老人建议查文斌如果睡不好可以早点下山。查文斌表示愿意继续停留。午餐时，他们品尝了野猪肉和野猪肚，这对患有胃病的人有很好的疗效。餐后，查文斌提出想借用老人的猎枪去打山鸡，老人同意了并给了超子和卓雄各一支猎枪。"
        },
        {
            "id": 2,
            "content": "临走前，老爷子站在院子门口喊了句：“山里小路多，别走岔了，太阳落山前就赶紧回来吧！”\n“知道啦！”他们这一行人深一脚浅一脚地走着。这座山呈东北、西南走向，就是我国东北边境著名的长白山山脉的延伸段。\n随着队伍的推进，他们眼前的林子也越来越密，遮天的落叶松一望无际，这是一片林海，不过他们倒不担心迷路的问题。因为这一路走来除了自己的脚印之外还没发现其他的足迹，到时候只要按照原路返回便是。\n查文斌走到一个小山岗上之后，掏出罗盘打了个方向，这里的山和南方的山脉不同，它是一片连着一片，蜿蜒起伏，一望无际的白色世界里密布着棵棵松树。\n要想找古代的东西，必须得从方位入手。风水学这门东西可是老祖宗遗留下来的。站在小山岗上，查文斌仔细地看着手中的罗盘，不停地移动着自己的方位，可是漫天的白色，只有起伏的山峦，他一时半会儿还真定不下来。\n“老王，你说这山头上的雪到了夏天能化掉吗？”查文斌冷不丁地来了一句。\n老王摸着下巴答道：“这东北虽然冷，也是在这个季节罢了，不用等到夏季，开春之后啊，这山脚的雪就开始融化了，也只有在长白山那样的顶峰上夏天才会有积雪，这里多半是存不住的。”",
            "summary": "一支探险队伍在东北边境的长白山山脉中寻找古代遗迹的过程。他们在山间的小路上行进，由于地形复杂，需要依靠罗盘和风水学的知识来确定方向。队长查文斌在小山岗上观察罗盘，试图找到正确的方向。同时，他与队员老王讨论山顶积雪在夏天的融化情况，以便更好地确定方位。"
        },
        {
            "id": 3,
            "content": "查文斌突然眼睛一亮，指着前方一处山谷道：“那儿可能会有我们需要找的东西。”\n超子使劲眺望着，除了一片白还是白，便嘟囔道：“都是雪啊，看不出有啥特别的。”\n查文斌笑笑道：“长白山脉是伴随着昆仑山脉而同生的，昆仑是我国华夏龙脉的发源地，这儿自然是有真龙的，不然东北一带也不会先后兴起女真与满族这两个部落，并统治中原几百年。有真龙在世则必有其他龙穴，你们看这山势貌似平坦，只不过是掩藏在皑皑白雪之下。要想寻得龙，就只有一条路，便是登高眺远。”\n“你看出什么了吗？”老王问道。\n查文斌接着讲道：“风水寻龙里在这野外定穴无非是要看星象结合地理，但万变不离其宗，必须要有山有水！平地龙从高脉发，高起星峰低落穴；高山即从星峰起，平地两旁寻水势。龙由气生，气由山生，山是生育龙脉的必要条件，我现在站的这个位置就是星峰，这是一条很小的龙，龙首的位置就在下方。\n“方才我问了你，这儿的雪可会融化，那么到了开春季节，这大量的雪水势必会从那两处山坳里形成河流直达谷底，这就应了风水里的另外一句话：两水夹处是真龙，枝叶周回踪者是。莫令山反枝叶散，山若反兮水散漫。”\n老王听完十分高兴，不禁又对查文斌敬佩起来。因为若没有查文斌在，就凭他们几个想要在这茫茫大山寻找一个未知的地界，简直比大海捞针还难。\n“那我们是不是要等到开春的时候？”老王问道。\n查文斌抓起地上的雪随手一扬，雪当即被风吹得七零八落，他回转身来说：“回去收拾收拾东西，明天一早我们就下去，等开春的季节雨水一漫，我怕你是想找路都没得找，倒不如索性趁着现在先下去摸摸情况。再者，你现在手头什么资料都没有，我也只是看到了一个龙穴罢了，有没有人用这地方还很难说，都先回去吧，晚上有空去村子里转转，跟其他人打听打听这儿有没有出过什么怪事或者发现过什么古怪的东西。”\n这回来的时间说巧不巧，还真就赶在了太阳落山前。土枪上分别挂着一只毛兔和一只山鸡，这是超子和卓雄这哥俩在回来的路上顺手收拾掉的战利品。",
            "summary": "查文斌在长白山脉中寻找可能存在的龙穴，他认为这里可能有他们需要寻找的东西。他和同伴们一起观察山势、星象和地理环境，试图找到可能的龙穴位置。查文斌站在星峰上，发现了一条小龙，认为龙首的位置就在下方的山谷。他们决定等到开春时再行动，但在查文斌的建议下，他们决定提前下去调查情况。在返回途中，超子和卓雄打到了两只猎物。"
        },
        {
            "id": 4,
            "content": "回到石头爹这儿，他们几个一脸轻松的样子，哼着小曲，嚷嚷着晚上加菜。这白天收拾好的野猪肉炖着酸菜，兔子、野鸡和獐子红烧的红烧，清炖的清炖。大家吃得不亦乐乎，除了横肉脸陪着石头爹喝了两碗酒，其他人都以这酒太烈喝不惯为由拒绝了。\n老爷子照旧喝好之后就一个人提着煤油灯先回了自己屋里，他们几个则聚在火盆边烤着火，看着翻来覆去已经被烤得发红的手掌，查文斌故意把声音提高了几度说道：“要不哥几个出去转转去？来了好歹也是客，拜访下邻居们。”\n“好嘞好嘞。”超子马上就跟着起哄。就在这时，一声咳嗽传来，原来是石头爹披着棉袄走了出来：“晚上喝得有点儿多，我起来去茅房解个小手。”\n“那您慢着点儿，我们打算去串串门，熟悉熟悉这村子里其他人家。”说完查文斌就作势要起身，不想石头爹马上就换了副口气说道：“太晚了你们就不要出去了，这儿的人睡得都早，别去打扰人家了。”\n“行，知道了，那咱们也早点儿休息吧。”查文斌给几人使了个眼色，丢下这么一句话后带头走进了自己房间里，其他人都跟着附和起来，零零散散地回了自己房间。\n关上房门之后，不用查文斌吩咐，两位侦察兵一个贴在房门上，一个贴在墙角处，细细地听了半天，确定石头爹回去睡觉之后才小心地回到炕上：“他睡了，我们要不要溜出去？”\n查文斌这会儿在干吗呢？这家伙铺了一炕的符纸，老王正在帮他研磨着朱砂，查文斌拿着毛笔刷刷几下后，一人手上递了一张，让他们把符都贴在自己怀里，然后说出这么一句话来：“先各自拿好，我要很正经地告诉你们一件事，现在整个村子里只有一个活人！”\n“一个活人？什么意思？”老王问道。\n查文斌挥动着手中的那张符纸说道：“只有我一个活人！”\n老王听着这话心头怎么都觉得别扭，怎么就他一个活人？便说道：“文斌，你没喝酒吧，怎么开始说胡话了？”",
            "summary": "一群客人来到石头爹家，与石头爹一起度过了一个愉快的夜晚。晚上，他们原本想出去串门，但石头爹劝阻了他们。查文斌告诉大家，实际上整个村子里只有一个活人，那就是他自己。这让其他人感到困惑和不解。"
        },
        {
            "id": 5,
            "content": "查文斌取出包里的家伙事，还捎了几包黑狗血：“我没骗你们，从现在开始，你们全部是死人，这道符叫替身符，能够在三个时辰内遮住你们身上的阳气，在鬼魂的眼中，你们和他们是同类。”\n“那不还有石头爹吗？”超子不解地问道，因为查文斌说的是整个村子只有一个活人。\n“他？”查文斌冷笑道，“一个活死人跟鬼有区别吗？老爷子你说是吗？”突然查文斌手中的七星剑光芒一闪，手中一包黑狗血嗖地被抛起来，剑头一挑，当即爆裂开来。不等众人有所反应，七星剑已经没入了墙壁之中。这墙壁乃是由泥土夹杂着稻草混合浇筑而成，一墙之隔就是石头爹的房间，只听见“啊”的一声惨叫，查文斌飞速冲向隔壁，除了床上有一摊极其腥臭的血迹之外，哪里还有那老头的影子……\n这突如其来的变故是谁都没有料到的，众人都看着查文斌，在等待他的解释，而他却看着那块已经破碎了的窗户满是遗憾。\n“文斌哥，这到底是怎么一回事啊？我们全都蒙在鼓里。”连卓雄都按捺不住了。\n而查文斌却问起了老王：“老王，你先前一共派了多少人，又有多少人回来？”\n老王静下心来细细想了一番，说道：“在我们之前，来过这儿的一共有三拨人，加起来大概有二十人了，除了最后一个回来了，其余的都没了下文。”\n查文斌怔怔地盯着老王问道：“最后回去的那个人现在在哪儿？”\n这一下子还真把老王给问住了，其实他也没见过那个人，一切都是看的资料。他们那儿不同的人负责不同的项目，互相之间并没有太多的来往，也可能是每个人身上都背负着太多的秘密了吧。\n“那我还真得回去再打听打听了，怎么，你觉得有问题？”\n老王问道。\n查文斌接着说：“我说出来你别怕，回去的那个很可能也不是活的。",
            "summary": "查文斌为了保护村民免受鬼魂侵害，使用替身符让他们在三个时辰内看起来像鬼魂一样。他认为石头爹虽然活着，但本质上已经与鬼魂无异。然而，当查文斌用七星剑和黑狗血试图对付石头爹时，他消失了，留下一团腥臭的血迹。查文斌怀疑离开村子的那个人也已经被鬼魂附身。"
        },
        {
            "id": 6,
            "content": "从我来到这个村子的第一眼就发觉这儿没有一个活物，反倒是十足的鬼气充满了每一个角落。\n我本以为这是一个已经消亡了的门派，没想到却接二连三地遇上。\n石头爹，他也是个修鬼道之人，这一点从我见到他的第一眼就确定了，不论他身上的柴火味有多浓，都盖不住那股尸气。\n我没点破无非是因为他还没有害我们的心，鬼道是诸多追求天道的人中最为诡异的一类，我也不懂得其中的奥妙。\n但是今晚，我不得不提前动手了，因为再晚一点儿的话大块头兄弟恐怕就得把命留在这山里了。”\n查文斌此言一出，大伙儿当即发现横肉脸还真的不在身边，平日里体型最大的那哥们呢？卓雄那叫一个急呀，冲进房间一看，那小子正在打鼾呢！\n“文斌哥，他没事吧？”\n卓雄指着横肉脸向查文斌问道。",
            "summary": "查文斌发现了一些诡异的现象。他发现了一个神秘的修鬼道之人——石头爹，但暂时没有揭穿他。然而，今晚查文斌必须采取行动，因为他担心朋友大块头的生命安全。当卓雄发现横肉脸失踪时，他们开始寻找并发现他在打鼾，暂时安全。"
        }
    ]
}