{
    "chapter_title": "第七章  巴蜀猿猴 (3)",
    "chapter_summary": "一群猴子遇到了拿着巨大武器的人类。人类肆意杀死一些猴子，让其余猴子感到害怕并逃离。查文斌和超子注意到猴子的逃生技巧，它们能够沿着瀑布逆流而上，展现出惊人的敏捷。这让查文斌和超子感到惊讶和敬佩。他们决定帮助猴子将同伴带到悬崖顶部。在途中，他们遇到了巨大的黑色蛇类和三足蟾，这些生物给他们带来了很多麻烦。但他们成功地逃离了战场，找到了一条可能通往外面的青铜链。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "那群猴子哪里见过这等凶悍的武器，巨大的枪击声和同伴的尸体告诉它们这里很危险。看着黑洞洞的枪口还在冒着青烟，猿猴们个个都被吓傻了眼，半晌过去，才有几只胆子稍大的拉扯着那几具尸体，见木筏上的人没有动静，便带着同伴的尸体四下而散，拼命地往回跑……\n查文斌责怪超子不该那么肆意杀生，这猿猴虽然调皮，但也罪不至死。本来猴子这种东西就是极具灵性的，同伴被枪杀了，这个梁子算是结下了。\n那群猿猴呢，这会儿一个个惊慌失措地径直往瀑布底下游去，没过一会儿，有几只身手敏捷点的已经率先上了悬崖，在那瀑布顶端“吱吱吱”地边叫边跳跃着比画，很是着急的样子。\n查文斌从这群猴子撤退就一直盯着它们的路线，这群猿猴刚刚是顺着瀑布的水流直上，就如同鱼儿在水中一般，便对二人说道：“这群猴子竟然能顶着瀑布的激流，逆流而上百米，动作还如此之快，我们恐怕没人能做到吧？”\n超子也是大惊，攀岩对于他和卓雄来说并不是什么难事，这个在部队里也是侦察兵的必备技能之一，但要他徒手登上这湿滑的百米峭壁，而且顶着那么强劲的水流，恐怕是连站都站不稳，更别说爬了，这巴蜀猿猴果真十分了得。",
            "summary": "一群猴子遇到了拿着巨大武器的人类。人类肆意杀死了一些猴子，让其余猴子感到害怕并逃离。查文斌和超子注意到猴子的逃生技巧，它们能够沿着瀑布逆流而上，展现出惊人的敏捷。这让查文斌和超子感到惊讶和敬佩。"
        },
        {
            "id": 1,
            "content": "“不急，那儿不是还有几具猴子的尸体吗？按照猴子的个性，是绝对不会把同伴的尸体抛弃不管的，我看它们怎么把同伴带上去。”\n正说话间，几只体型稍大的猿猴把同伴已经拖到了瀑布底下，其中一只手抓着同伴，身子紧接着就消失在了瀑布之中。等到它的身影再次出现，已经站到了悬崖顶部，身边还多了一只被超子打死的猿猴。\n超子瞪大了眼睛说道：“不可能！单手拉着和自己体重相仿的同伴还能这么快爬上去，除非有道梯子。”\n“梯子？”查文斌问道，“假如那后面真的有梯子呢？”\n三人转而对视，同时说道：“得去瀑布下面看看！”\n当他们划动着木筏朝着瀑布进发的时候，第二只猿猴拉着同伴也顺利登顶，眼下就剩下最后一只了。站在崖顶的猴子们看见木筏也过来了，不知是害怕还是提醒，一个个都朝着下面不停地比画着，有几只都在那跳脚了。\n剩下的那只猴子朝后面的木筏看了一眼，拉着同伴的尸体就往上蹿，消失在了白色的水流之中。\n卓雄笑道：“这群猿猴是给超子打怕了，看见我们就跟看见瘟神一般。”",
            "summary": "超子、查文斌和卓雄正在讨论如何把猴子的同伴带到悬崖顶部。他们发现几只猿猴成功地用单手拖着同伴穿越瀑布，于是决定前往瀑布下方查看。在猿猴们的提醒下，他们意识到瀑布后可能存在梯子，于是开始划动木筏前往瀑布。"
        },
        {
            "id": 2,
            "content": "突然，木筏一晃，“轰”的一声，一股巨大的水花从水面升起，紧接着一个巨大的黑色身影直扑空中，一头扎进了瀑布之中。紧接着，又是“轰隆”一声，那道身影重重地摔进了水里，溅起的水浪险些把木筏上的三人打进水里。\n超子大喊道：“你们看，那是什么东西！”\n顺着他的话音，查文斌看见不远处的水面之上，在射灯的照射下一对宝蓝色的眼睛闪闪发亮，一只巨型的蛇头露出了水面，这蛇的脑袋上还长着两个尖尖的角，嘴里正叼着一只巴蜀猿猴。此时这蛇的大半个身子出了水面，足足有十几米，通体乌黑，唯独脑袋是青色的，脖子一昂，一只猿猴就进了嘴巴。\n余下的猿猴纷纷在崖顶“吱吱吱”地大叫着，有几只已经捡起了石头朝那蛇砸去，可是它却并不理睬，朝着瀑布慢慢游去。\n木筏上的查文斌等三人现在是连大气都不敢喘，头一次见到这么大的蛇。\n卓雄小声说道：“你们看瀑布中间。”",
            "summary": "木筏上的三人目睹了一只巨大的黑色蛇类捕捉并吞食了一只巴蜀猿猴。这只蛇有着宝蓝色的眼睛和尖尖的角，体型庞大，约有十几米长。其他猿猴在崖顶试图阻止蛇，但无济于事。查文斌等人惊讶地看着这一幕，不敢轻举妄动。"
        },
        {
            "id": 3,
            "content": "查文斌仔细一看，果然，有一只白色的巴蜀猿猴还挂在半空中，不知是被这蛇给吓坏了，还是准备在这儿躲过一劫，就在那儿停住不动了，这应该就是最后那只上去的猴子，刚才被吞的应该是它拉扯的同伴！\n不过这倒让查文斌看了个仔细，那猴子的身体不是固定不动的，而是随着水流在那儿不停地来回晃悠，时不时地会把脑袋暴露出来。\n“那后面真有梯子，你们看那猴子一直在摇晃并不像是抓在石头上，这里果然有路。”\n超子做了个噤声的动作，只见那黑蛇也慢慢顺着瀑布爬了上去，眼看着就爬到了半空中，扭着身子，转过脑袋，红色分叉的芯子不停地在那只猿猴身上来回扫荡，并不着急一口吞下，而似乎是在玩弄着自己的猎物。\n查文斌看了半天坚定地说道：“这是修蛇！”\n“修蛇？”卓雄问道，“我在巴蜀之地生活了这么多年，没听说过有这种蛇啊。”\n“我们走了这么久的水路，想必也已经到了山里了，这山既然叫蕲封山，有蛇出没自然是正常的，只是我也没想到会有这么大一条修蛇。书上说这种蛇能吞下一头大象，现在看来应该是夸张了，但看这块头，吞下一个人是不成问题的。”\n超子小声说道：“那我们怎么办？”\n查文斌瞪了他一眼：“还不都是你打了那几只猴子，血腥味才把它给引来了，咱们现在是赤手空拳，这地方就这么点儿大，躲都没地儿躲……”\n“那还不是那几只死猴子要抢我们东西吗？”超子狡辩道。",
            "summary": "查文斌发现了一只白色的巴蜀猿猴挂在半空中，可能是被蛇吓坏了或准备躲过一劫。这只猴子随着水流不停晃动，查文斌认为它身后有梯子，而且这里有一条巨大的修蛇。由于超子误打了猴子，引来血腥味，现在他们陷入困境，无处可躲。"
        },
        {
            "id": 4,
            "content": "“哗啦啦”，背后一阵水声传来，查文斌扭头一看，两道水浪一前一后正从河道里赶过来，那速度就和冲锋舟似的。\n“哗”的一下，一只巨大的蛤蟆从水中跃出，紧跟着一条布满花纹的身体跃起，张开血盆大口在空中扑了个空。\n“三足蟾！”查文斌叫道。\n果然是三足蟾，想不到它在这里出现了，看样子是被后面那东西追着过来的。\n原本已经爬到空中的修蛇，看见三足蟾这种灵物出现，哪还管已经到嘴边的猿猴啊，身子一斜，掉过头来直接砸向了水面，又是“轰”的一声，紧接着立马朝着三足蟾追去。\n挂在半空的那只巴蜀猿猴这下总算是清醒过来了，一溜烟爬上了顶，跟着一群猴子“吱吱吱”地叫着消失在众人的视线之中。",
            "summary": "查文斌发现两只生物正在追逐，其中一只巨大的蛤蟆（三足蟾）被身后的一条布满花纹的生物（修蛇）追赶。三足蟾跳出水面，而修蛇则改变方向追击三足蟾。在这个过程中，一只巴蜀猿猴被修蛇误伤，但随后成功逃脱。"
        },
        {
            "id": 5,
            "content": "虽然蛙类的天敌就是蛇，可那三足蟾也不是等闲之辈，一会儿下潜一会儿跃出水面，几次都差点遭了蛇口，又几番逃脱。\n那三足蟾眼瞅着就游到瀑布之下了，使劲一跳，进了水里消失不见了。\n“轰轰”几声巨大的水声传来，两个巨大的蛇头露出了水面。\n青头黑身的自然就是修蛇了，还有一条体型要小上几分，可是脑袋却是一个十足的三角形，身上有着菱形的块状花纹，嘴里吐着的芯子也不是红色，而是黑色的。\n“蕲蛇。”卓雄指着那条花纹蛇叫道，“那是条蕲蛇！”\n他们几人也都见过蕲蛇，无一例外都只有一米多长，哪里见过这么大的？一条修蛇就让人吓破了胆，这会儿还来了一条蕲蛇。\n查文斌看着眼前的两条巨蟒，联想到之前卓老汉对于此地的描述，说道：“蕲封山的主人来了，估计它们现在的目标是那只三足蟾，三足蟾吃了尸蚕王，这会儿又被蕲蛇撵，看样子真是一物降一物。”\n两条巨蛇拱起身子，几乎是同时，如离弦之箭一般冲向瀑布，完全无视水面上那个小木筏。“轰”，紧接着，就听巨大的撞击声传来。“扑通”，一只金色蛤蟆从水里跃出，看样子它再次逃过了蛇口。只见金色蛤蟆后腿一蹬，朝着他们刚才进来的位置游去。\n很快，两条巨蛇先后追了出来，都已经是头破血流，看样子刚才那一下全撞到石头上了。",
            "summary": "三足蟾在与蛇类天敌的斗争中多次逃脱。其中一条是修蛇，另一条是蕲蛇。三足蟾成功逃脱并朝他们进来的方向游去。而两条巨蛇在追赶三足蟾时撞到了石头上，头破血流。"
        },
        {
            "id": 6,
            "content": "那蛤蟆倒也奇怪，就是不走远，始终与两条巨蛇保持着不远不近的距离。又如此追逐了几番后，蛇依然没有得手。\n一个和尚有水喝，两个和尚没水喝，这道理蛇也懂，见自己始终不能得手，两条蛇互相看了看，紧接着，两条波浪划开，它们冲着对方撞了过去！\n一个是吞象的修蛇，一个是剧毒的蕲蛇，它们这一对生死冤家之间的战火，终于被一只蛤蟆点燃了……\n首先挑起战火的是修蛇，可能在它的观念里这块水潭就是自己的势力范围，怎么能容得其他蛇在自己的地盘抢食物？而且现在还是难得一遇的奇物——三足蟾，修蛇想必是更加不愿意罢手了，昂起脑袋就朝着蕲蛇射了过去。\n那蕲蛇见修蛇对自己发难，仗着自己的身体灵活，身子一摆，躲过了这一击。它可不是什么善茬儿，辛苦追了自己的猎物这么久，眼看就要到手，半路杀出个打劫的，又怎么肯善罢甘休？\n就在修蛇扑了一个空的时候，蕲蛇已经完成了攻击前的准备，弯成“s”形的身体贴着水面飞射了出去，狠狠地一口咬在了修蛇的背上。\n修蛇接连甩了几下，都没有甩掉背上的蕲蛇，它索性卷起身子，在水中扭动起来，溅起的水花足有几米高，把查文斌三人看得心惊胆战。\n等到水面再一次恢复平静，修蛇已经浮出了水面，只是它的身体此刻跟麻花一样卷在一起，细看之下，才发现蕲蛇已经被它整个卷在了身子里面。而它的背上，蕲蛇的尖牙也一直刺入其中，并没有脱离。\n修蛇力大无穷，蕲蛇被卷自然是动弹不得；但是蕲蛇同样剧毒无比，号称五步之内就能致人死亡，又名五步蛇，修蛇被咬，恐怕也好不到哪里去。\n两条蛇就这么缠在一起，谁都没有先松开的意思，倒是那只蛤蟆蹲在不远处看了半天，“咕呱”叫了一声，一个猛子就扎进了水底。\n也不知是蛇压根就没发现猎物不见了，还是这两个家伙根本就打算要拼个你死我活，始终没有松口的意思。查文斌可顾不了那么多了，这里任意一条蛇都能要了他们三个的命，他们赶紧把木筏划到了瀑布下。",
            "summary": "两只巨蛇（修蛇和蕲蛇）为了争夺一只罕见的三足蟾而展开了一场激战。修蛇认为水潭是它的势力范围，不允许其他蛇闯入，而蕲蛇则拼命保护自己的猎物。在一场激烈的战斗中，双方都受到了重伤，但仍然没有放弃。一只蛤蟆趁机逃脱，而查文斌三人则设法逃离了战场。"
        },
        {
            "id": 7,
            "content": "木筏在水流的猛烈冲击下，终于进了瀑布之内，但也把几人淋了个透湿。抹了一把脸上的水，眼前怎么有个黑乎乎的东西在晃动？顺手捏了一把，查文斌大叫道：“链子！是青铜链！”\n果然在他们眼前一条手臂粗细的青铜链正被水流冲击得来回晃荡，想必刚才那些巴蜀猿猴就是顺着它爬上去的。\n超子握着那青铜链笑道：“正是天无绝人之路，文斌哥，我们能出去了！”\n“解开老王和冷姑娘，你们两个背着人，装备我来拿。我们从这儿爬上去，这里不能再待了。等那两条蛇追过来，咱们就得做点心了！”\n收拾完装备，挎着几个大包，查文斌一马当先地就握着青铜链向上爬去。\n超子一边解开捆着冷怡然的绳索，一边自语道：“你说这么粗的青铜链，是谁放的啊？”\n卓雄已经背起老王了，丢下一句：“你管是谁呢？关键是这链子现在救了咱们的命，我祖宗还是在保佑他的子孙的，出去了还真得在村口多烧点香纸。”\n超子往卓雄的屁股上踹了一脚，道：“行了，别屁话了，文斌哥都快到顶了，赶紧上去。”\n顶着百米高的瀑布水流冲击，那压力自然是相当大的。\n人不是猿猴，虽然比它们聪明，但要论敏捷，差的还不止一点半点，悬在半空中的查文斌此刻是深有感触啊。\n水流的冲击让他根本睁不开眼睛，脑袋上每时每刻都要承受着上百斤的巨大冲击力，可以说每向上挪动一米，都要付出极大的代价。\n尤其是呼吸，虽然铁链的大部分还是在瀑布后面，但它现在是摇晃着的，时不时就把人带进了水流中，每一口呼吸伴随着的就是几大口的水，可以说是苦不堪言。",
            "summary": "一群人在木筏上被水流冲进瀑布，他们发现了一条手臂粗细的青铜链。这条青铜链可能是通往外面的通道。他们解开了被困的老王和冷怡然，开始沿着青铜链向上攀爬。虽然过程艰难，但他们成功地逃离了危险地带。"
        }
    ]
}