{
    "chapter_title": "第六十一章  凝血封渊 (4)",
    "chapter_summary": "查文斌正使用道家咒语万鬼灭魂咒对抗邪灵，成功驱散村中及家中的邪灵。在战斗中，查文斌耗尽精力后又恢复力量，带领团队在装备、弹药和精神压力的挑战下继续抵抗。在与氐人的生死较量中，查文斌因受伤过重不幸去世，老王和其他伙伴继续奋战并战胜氐人。在湖中的皮划艇上，查文斌面临死亡时，看到一个神秘人影，内心充满疑问。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "此时的他眼中只有符和纸，全然不顾周围飞溅的残肢和血污，当最后一笔落成，查文斌再次扬起此符，大声喊道：“请五方五帝斩鬼大将军官十万人降下，主为某家同心并力，收摄村中巷陌家中宅内行客魉魉之鬼，伏尸刑杀之鬼，次收门户井灶之鬼，次收五虚六耗凶吹恶逆之鬼，次收童男童女之鬼，次收殃拜土长之鬼，次收独歌自舞嬉笑之鬼，次收蛊毒野道之鬼，次收山精崖石百魅之鬼，次收八部行病之鬼，次收唤人魂魄之鬼，次收各有名字之鬼，次收明公石矴之鬼，次收无名脱籍之鬼，次收橱下犬子之鬼，次收夜行凶逆之鬼，次收山林社稷恶逆淫祠之鬼，次收天下四镇死将之鬼，次收刀兵军阵无头无手之鬼，次收吴王子胥之鬼，次收赤眉盗贼之鬼，次收三王五霸败军死将之鬼，次收下痢臃肿之鬼，次收鲁丁班黄转筋謦咳吐逆之鬼，次收云中李子遨千精万魅之鬼，次收摇铃吹角呼唤之鬼，次收缢死之鬼，次收落水之鬼，次收羌獠之鬼，次收六夷之鬼，次收胡狄蛮戎之鬼，次收东方青注之鬼，次收南方赤注之鬼，次收西方白注之鬼，次收北方黑注之鬼，次收中央黄注之鬼，次收绝户之鬼，次收异病卒之鬼，次收白秃癞之鬼，次收疮脓臭秽之鬼，次收市死斩头绞刑之鬼，次收乌鹊乱鸣恶音之鬼，次收肌寒冻死之鬼，次收藏形隐影之鬼，次收口舌妄语之鬼，次收六畜之鬼，次收厌人魂魄之鬼，次收白骨不葬之鬼，次收新死破射取人之鬼。次收鼠头人身之鬼，次收牛头人身之鬼，次收虎头人身之鬼，次收兔头人身之鬼，次收龙头人身之鬼，次收蛇头人身之鬼，次收马头人身之鬼，次收羊头人身之鬼，次收猴头人身之鬼，次收狗头人身之鬼，次收猪头人身之鬼！急急如律令！”\n“轰！”一阵火光过后，符纸飞向裂缝……\n这段咒叫作万鬼灭魂咒，是道家一直流传着的一种可以通杀型的咒语。\n查文斌快速地吐出一串字符，也同时带着这道符飞了过去。",
            "summary": "查文斌正在使用一种名为万鬼灭魂咒的道家咒语来驱除邪灵。这个咒语可以消灭各种鬼魅，包括村中的邪灵、家中的邪灵以及其他各种邪恶生物。在念完咒语后，查文斌将符纸扔向了邪灵的裂缝，随后火焰升起，符纸成功驱散了邪灵。"
        },
        {
            "id": 1,
            "content": "道家的每一道符咒、每一次诵吟都是带着自己的心血的，每一次的法事都会消耗自己大量的精力，尤其是这种诛杀形的。\n自古道：杀敌一万，自损三千。道士诛杀的这些脏东西和邪门歪道又都是些戾气极重的玩意儿，就会折损自己的阳气。\n方才已施过一次法，这一阵过后，查文斌只觉得喉咙一甜，一股甜丝丝的腥味伴着自己的味蕾从口中绽放开来。\n丢出的符如同一颗石子掉进了无尽的深渊，对于这类似于实质体存在的氐人，杀伤力没有那么可观。除了有阵阵恶臭冒出之外，还是不停地有更多的氐人从裂缝中蹿了出来。\n手雷和子弹的数量都是有限的，不可能无尽地供应，人的体力更是有限的，更为重要的是精神上的压力。一开始众人还杀得眼红，现在面对无穷无尽的氐人大军，连超子都开始在咬着牙齿坚持了。出枪的速度跟不上，就干脆用起了匕首。顶在最前面的横肉脸身上已经留下了道道血痕，破碎的外衣就像是刚在搅拌机里搅过一样。\n战斗还在继续，查文斌一直倚着小艇紧闭着眼睛，他这是在养气。在吞咽了数口鲜血之后，他两眼猛地睁开，精光一射，像是突然来了用不完的力气。几乎是单手撑着皮划艇，身子一跃而起，冲到船头手持七星剑劈了起来。\n查文斌是一介道士，并不擅长拳脚功夫，这下一出手十足让他们几个大跌眼镜。一柄作为法器的七星剑此刻完全成了人头收割机，剑光所过之处，必有血肉带起。有了这位生力军的加入，一时间竟然也杀得那些氐人无法靠近，鬼号之声充满了整个湖面。\n人在最脆弱的时候就需要这样一个精神领袖，原本已经渐露败象的他们此刻又重新燃起了斗志，再次厮杀起来。\n这是一场现代文明对抗史前文明的战斗，虽然在装备以及战术上他们占据了绝对的优势，可面对潮水一般的氐人，失败带来的死亡不过是时间问题，何毅超这一次因为自己的一句话足以让这个团队陷入万劫不复的深渊。\n当所有人都在拼尽力气抵抗的时候，只有老王年纪大了，躲在后面装弹，瞅着人群之中露出的缝隙时不时地补上一枪。慌乱之中，他的目光落到了查文斌身上，这位昔日一派仙风道骨的道家掌门，此刻已经完全成为了一尊杀神。鲜血染红了他的长发，也浸湿了他的衣服。兵器与骨骼之间发出的刺耳碰撞声成为了今天的主旋律，查文斌仿佛张飞在世，真当有了一夫当关万夫莫开之势！\n老王推上弹夹，叹了一声：“罢了，死就死吧！”\n他的身体已经在透支着下半辈子的时间，与其老死，还不如和他们一同战死在这儿，也好歹落下个男人的英明，虽然谁都不会知道他们会不会死在这儿。",
            "summary": "一场现代文明与史前文明之间的战斗。道士查文斌和他的团队在与无穷无尽的氐人战斗中逐渐疲惫，直到查文斌在消耗大量精力后突然恢复力量，成为精神领袖。在这场战斗中，他们面临着装备、弹药和精神压力的挑战，但凭借着查文斌的力量，他们重新燃起了斗志，继续顽强抵抗。"
        },
        {
            "id": 2,
            "content": "老王拿着手枪，怒吼一声：“兔崽子们，你王爷来啦！”\n冲到人群之中的老王左右开弓，立马就撂倒了两个氐人。见最弱的老王都发了飙，其余几人更是杀声震天。匕首卡进了氐人的骨骼之中来不及拔出就夺下对方的兵器，子弹打完，横肉脸干脆用拳头招呼着这些皮糙肉厚的氐人。若不是七星剑的材质尚好，此刻怕早已成了一把锯齿了。\n狭路相逢勇者胜！虽然有了视死如归的勇气，但现实还是残酷的，当查文斌一剑生生劈开一个氐人的胸膛时，一口鲜血如标枪一般射向远方，他的眼睛瞪得如铜铃一般大小，双手还保持着那个姿势。\n“文斌！文斌！”身旁的老王第一个扶住了查文斌，却觉得手中一沉，查文斌犹如一块厚重的门板结结实实地倒在了皮划艇上。一直到最后这一刻，这个男人依旧保持着笔直的身姿，就如他平日里做人的品格一般：正！直！\n超子见他文斌哥倒下了，哪里还顾得上其他？嘴里骂了一声之后，从包里掏出一块橡皮炸药直接贴在了两个手雷上，拉开弹弦直接砸进了那裂缝中。\n“轰隆”一声巨响传来，军用炸弹的威力还真不是盖的，连同湖面都掀起了巨大的水柱，带着那些氐人的残肢飞向了天空……\n老王把查文斌的头微微抬起，用沾满鲜血的双手拧开水壶想给他喂点儿水喝，突然觉得手上一痛像是被什么东西给扎了，拿起手指一看还真是扎破了一个小口子。老王嘬了一口手指，仔细分开查文斌的头发，赫然在他的百会穴上发现了一枚银针！",
            "summary": "老王和伙伴们与氐人展开了一场生死较量。老王愤怒地拿着手枪冲入敌群，迅速击败了两个氐人。其他人也奋力拼杀，用匕首、拳头和七星剑与敌人搏斗。尽管他们勇敢地面对死亡，但现实依然残酷。查文斌在劈开一个氐人的胸膛后，因受伤过重而不幸倒下。超子为了救他，引爆炸了军用炸弹。老王在照顾查文斌时发现他的百会穴上插着一枚银针。"
        },
        {
            "id": 3,
            "content": "氐人的攻击似乎在这一拨爆炸后暂停了片刻，但裂缝里的吼叫声还在继续，并且越来越响，还有陆续增兵的意思。\n老王看着那枚银针，老眼一红，也流下了两行泪：“你们都来看看，看看文斌，他是在透支自己最后一点力量啊！”\n这种用针刺激人特殊穴位的方式可以让人体潜能在短时间内集中并且爆发，但后遗症也是相当明显的，用一个成语来形容，那便是杀鸡取卵！\n当老王用颤颤巍巍的双手拔下那枚长长的银针时，查文斌一直瞪大的双眼也终于合上了，还不等老王用手去试探他的气息，氐人手中的刀光已经在他们的头顶亮起。\n“拼了！死也要拉几个垫背的！”老王含着眼泪大喊一声，抬手又是一枪，恰好打在了那个氐人的胸口，也把它结结实实地甩在了船上。\n一脚把尸体踹进湖里，再次投入到疯狂的厮杀之中，渐渐地，皮划艇的四周漂浮着不计其数的氐人，每一次的怒吼和骂娘都会添下一具新的尸体，每次的怒吼过后下一次声音却又小了很多……\n老王是第二个倒下的，浑身是血的他也不知是体力透支还是伤势过重，已经再也无法站立，口中也只剩下出的气，不见进的气了。超子把他拖到查文斌的身边，继续战斗着，他知道这些莫名其妙出现的家伙一定和自己的那句话有关，所以他即使是死也必须是最后一个！",
            "summary": "氐人和老王、超子等人的皮划艇发生了激战。氐人的攻击暂时停止，但吼叫声仍在持续并不断增兵。老王发现查文斌用银针透支力量，拔出银针后，查文斌去世。老王在伤势过重的情况下，仍然坚持战斗，与其他人一起击败了氐人。"
        },
        {
            "id": 4,
            "content": "当横肉脸几乎一拳把一个抱着自己小腿的氐人脑袋打得变形的时候，一柄明晃晃的青铜锤同时砸到了他的太阳穴上。\n“嗡”的一声，横肉脸只觉得眼前有大片的星星在不停地闪着，脚下的皮划艇此时也成了左右摇摆不定的秋千。那个面无表情的氐人还在自己跟前，他又再次举起了自己的拳头，却软绵绵的，是那样无力。\n当一只眼睛看到一片血红的时候，又是“当”的一声，那个氐人再次准确地用手中的大锤抡中了横肉脸的脑袋……\n另外一只眼睛很快也被红色的血液遮住了视线，不等那个氐人抡第三下，“轰隆”一声，这个战神一般的钢铁男人像是一座巨大的堡垒终于倒下了，重重地砸倒在老王身边。\n“啊……”卓雄如同疯了一般扑向那个氐人，他的手指早在刚才的战斗中就断了一根，他几乎是用变形的手掌握着那把三棱军刺狠狠地捅进了对方的喉咙，“噗”的一声，它的脖子跟冰糖葫芦一般直接穿透！\n当卓雄低头看着自己胸口扎着的长长的青铜矛时，他觉得整个世界已经放弃了和他拥抱的机会。此时，卓雄面如死灰，早已被撕碎上衣的胸口露出了应龙图腾，红得是那样妖艳！\n超子握着匕首，不停颤抖的身子不是因为害怕，而是冷！刺骨一般的冷！面对着里三层外三层的氐人大军，一行五人终于只剩下了他一个。\n转身看着身后躺着的四个兄弟，何毅超仰天长啸：“我来陪你们了！”带着无限的悔恨，高高跃起的他手持匕首冲入了湖面之上的氐人群之中。\n“叮咚，叮咚……”伴随着一阵悦耳的铜铃声，响起了古老的旋律，三千年前的巴蜀歌谣再次响起在他的耳旁，超子在陷入黑暗之前仿佛看见了一个人影，一袭青衣袅袅立于湖上……",
            "summary": "横肉脸被氐人的青铜锤击中，随后被对方连续攻击。卓雄疯狂地攻击氐人，成功将其杀死。然而，卓雄自己也受到了重伤，超子成为唯一幸存的人。在临死前，超子看到了一个身着青衣的人影。"
        },
        {
            "id": 5,
            "content": "时光能否扭转或许只有爱因斯坦才知道，但历史留下的遗迹就和车轮碾过一样，终究会消散在尘埃的覆盖之中。今天让这一段尘封的历史再现，能够看到的人究竟又有几个呢？\n查文斌已经醒了，他挣扎着看着身边躺着的同伴，漫天的湖水在转着圈，那皮划艇也一同在动着。\n周围的风声“呼呼”作响，斜靠在艇上的查文斌感觉自己已经使不上任何力气，死亡只剩下一个倒数的时间而已。冷！这是他的第一个感觉，每一个毛孔都在收缩，连同自己的瞳孔，不远处有一个模糊的人影正凌空漂浮在水面之上。\n人影的焦距在不断地放大和缩小，让他无法看清，脑中像是有苍蝇飞过，“嗡嗡”响着，他使劲甩了甩脑袋，迫使自己能够集中一下精神。\n不断地眯着眼睛，终于他的目光锁定了！\n是他，那个熟悉的身影！\n他也看见了他，单手靠背屹立于湖面之上，天地在这一刻以他为中心，开始不停地旋转着。只有查文斌，他没有感觉到自己在动，即使那小小的皮划艇已如一张枯叶一般随时都会被打翻，却依然没有察觉，他的眼中只有他。\n他笑了，淡淡的一抹笑，一如在谷底走进坑道时的模样。查文斌想喊，他想问一句：你是谁？\n不知是自己受伤太过严重，还是周围的风声实在太大，嘴巴一张一合之后，连他自己都没有听见自己的声音。只是在他的心底，一直在重复呐喊着：你是谁？\n那人仿佛听到了他的诉求，那只一直在背后倚着的手慢慢地伸了出来，朝着查文斌做了一个动作。这个动作，他曾经练习过无数次，却没有一次是得到圆满的，因为普天之下没有比这个动作还要难做的，那便是虚空画了一个圆！\n如果不借助特殊的工具，单凭一只手，是永远画不出圆的。它是这个世界上最奇妙的图案，仅仅一个圆周率就可以让无数人为之倾注心血研究一生。\n查文斌呆呆地看着他做出这个动作，指尖虚空留下的轨迹在他的脑海中并没有消失，而是将每一个点都连在了一起。这是一个完美的圆，一个找不出瑕疵的圆！\n当查文斌还在回味着那个圆时，湖面上的那个他另一只手动了。速度之快，超越了人之极限，而查文斌的心也一块跟着动了。他的动作像是被剪辑成了幻灯片，缓缓地、缓缓地全部都映入了查文斌脑海之中，还有那根如同鹰爪一般弯曲的手指！\n这是一段被放慢了很多倍才能呈现出来的画面：湖面上的男子用手虚空画了一个圆之后，对着查文斌再次微微一笑，查文斌只觉得心头一热，如春风沐浴过一般，说不出的舒服。\n短暂的美好过后，查文斌身上的毛孔还在贪婪地吸收着每一寸温暖，却猛地一下收缩起来。",
            "summary": "查文斌和同伴被困在湖中的皮划艇上。查文斌感到极度寒冷，体力不支，似乎死亡即将来临。突然，他看到了一个熟悉的人影在空中漂浮。这个人影是他在谷底遇见过的，他用虚空画圆的动作吸引了查文斌的注意。在这个关键时刻，查文斌的内心充满了疑问：他是谁？为什么他能虚空画圆？这个神秘的举动对他意味着什么？"
        },
        {
            "id": 6,
            "content": "湖面继而一沉，一股漫天的煞气冲天而起，如修罗在世一般。\n湖面上的男子举起了另外一只手。\n不，这不是手，是爪！这是鬼爪！花白胡子、红衣人、石头爹都曾有过的鬼爪！他是鬼道之人！\n查文斌的脑海中一边想起了那些人的画面，一边却又被强迫般塞进了现场发生的一切。\n如鹰爪一般的手指灵活地跳跃着，那些混合着鲜血的湖水竟然像有生命一般被他引了起来，犹如一根弯曲的红绳。",
            "summary": "在湖面上，一名男子突然展现出强大的邪恶势力，他的另一只手变成了鬼爪。这一幕让查文斌想起了其他曾经见过这种鬼爪的人。男子用鬼爪操控湖水，形成了一根弯曲的红色绳索。"
        }
    ]
}