{
    "chapter_title": "第六十六章  上岸 (4)",
    "chapter_summary": "他们成功击退了狼群，但也有五人受伤，其中两人伤势严重。在狼群的第四轮攻击中，一名新兵被扑倒，遭到两头灰狼袭击。领头白狼趁机攻击老卡，战斗非常惨烈。他们成功战胜狼群，并在山上寻找小老表的过程中，发现了一具地质勘探队的尸体和一个黄色的帆布包。在洞穴中，他们发现了发光的石头、一具尸体和大量白骨，这些白骨上覆盖着丝状物。他们意识到这是一个危险的地区，决定停止探险并尽快撤离。在寻找雪域狼蛛的过程中，他们发现了一片金字塔形的竹林，位于一个不利的位置。他们成功救出老卡，并决定炸塌洞穴，埋葬这段历史。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "在打退了狼群的三轮攻击之后，地上横七竖八地躺着十来条狼的尸体，而他们几个中已经有五人受伤，有两个情况还挺严重。而那只领头的白狼在这第三轮进攻时一直都站在前方没有动手，只是在观察着，和狼打交道最多的老卡，知道它这是在等待一个好的进攻机会。看着身边气喘吁吁的战友，老卡心里明白狼群的最佳进攻时机到了！\n“呜喔……”一声悠长而沙哑的狼嚎响起，叫得他们心里发毛，要不是老卡下了命令，超子现在就想一枪端掉它的脑袋。\n老卡按住超子的手让他不要冲动，那边的狼群已经开始了第四轮攻击！这是最后的一次决战！\n“噗！”这边超子刚刚挑了一头狼的肚皮，那边就“啊”的一声惨叫，是一个已经受伤的新兵蛋子被扑倒在地，两头灰狼正按住他的身子撕咬。而那头白狼像是专门冲着老卡去的，一晃就闪过了老卡的刺刀，咬住了他的手腕，这一狼一人就在地上打起滚来了。\n战斗的惨烈，超子甚至不想再回忆，在他的后背上至今还留下了一排牙印，那是被一头灰狼从背后咬穿了衣服刺进去的，专挑他的脊椎下手。没有谁顾得上帮谁，因为狼太多了，远远不止先前预料的四五十头，甚至超过一百头！\n这样下去，撑不到天亮他们就会成为狼的食物！因为战友们连叫骂声都逐渐开始消失，在超子把趴在自己背上那头狼抓住双腿狠狠地砸向黑色岩石之后，他再也忍不住了，因为老卡班长的身上至少有四条狼正在肆虐着。\n“砰！”如同死神的信号，他手中的81式自动步枪响了，在带走一头灰狼的同时，也让张开血口正对着奄奄一息的老卡脖子咬下去的白狼惊得魂飞魄散！一年前，正是这种声音带走了自己的尾巴，它如同惊弓之鸟一般飞速地逃窜。\n超子抬手又是一枪，“砰！”那头白狼在不远处一个趔趄栽倒，接着又瘸着腿继续向前窜去，超子准备再开第三枪的时候，头顶传来一阵巨大的轰鸣声，雪崩终于要来了！\n如奔马一般的雪夹杂着雷霆之势，席卷而来，地上的老卡大喊一声：“全部都躲到岩石下面去！”狼群早已逃之夭夭，剩下的人互相搀扶着以冲刺般的速度冲了过去。\n也不知过了多久，外面的动静终于消停了，眼前一片漆黑，他们在这个狭小的空间里完全被积雪覆盖了，也正是因为这块巨大的凸出的岩石，才让他们有了这样一个生存的空间。忍着身上的疼痛，奋力扒开厚厚的一层积雪之后，一个个如同地老鼠般钻出了地面。外面天已经亮了，大家看着彼此身上的伤口和血迹，都笑了，他们赢了！侥幸地赢了！如果雪崩再大一点点，所有人都将被活埋！",
            "summary": "一群人在与狼群进行了三轮激战后，成功击退了狼群。然而，他们中有五人受伤，其中两人伤势严重。领头白狼在观察并等待最佳进攻机会。在狼群的第四轮攻击中，一名新兵被扑倒，遭到两头灰狼袭击。此时，白狼攻击老卡，两人在地上滚打。战斗非常惨烈，超子背部受到狼咬，但还是用枪击退了白狼。这时，雪崩发生，众人躲到岩石下避雪崩。他们成功战胜狼群，保住性命。"
        },
        {
            "id": 1,
            "content": "在互相包扎伤口的时候，老卡突然意识到一个非常严重的问题，少了一个人！谁？小老表不见了！\n他们奋力清理着积雪，看他是不是被埋在了下面，可除了狼的尸体之外还是狼的尸体，老卡班长鼻子一酸揪着超子就大骂：“要不是你小子胡乱开枪，能这样吗！”其实他心里明白，到了那个时候，超子不开枪，所有人都得完蛋。\n“班长……班长……”一阵微弱的呼叫声传来，所有人都听到了，是小老表的声音，“我在这儿！我发现了他们，勘探队！”\n仔细地甄别过后，老卡确定了小老表的位置，就在自己的下方！他们用登山索顺利地降了下去，在十来米的深度挖开了一层厚厚的积雪，一个豁大的洞口就在眼前。而小老表此时正脸色惨白地在里面瑟瑟发抖！\n离小老表不远处，一具尸体正躺在那儿，身上包裹着一层厚厚的白色丝状物，而在那具尸体的旁边还有着地质勘探队特有的黄色帆布包，正面几个鲜红的大字“第七勘探队”是那样扎眼。",
            "summary": "老卡和超子等人在山上与狼群搏斗后，发现小老表失踪。他们在清理积雪时，怀疑小老表可能被埋在其中，但并未找到他的踪迹。随后，他们听到小老表的微弱呼叫，在老卡的引导下找到了他。在小老表附近，他们发现了一具地质勘探队的尸体和一个黄色的帆布包，上面写着“第七勘探队”。"
        },
        {
            "id": 2,
            "content": "就在狼群袭击的时候，被两头饿狼盯上的小老表，被撕咬得无法摆脱，就在地上打起滚来了，这一滚就让这小子带着那两头狼给摔到这下面。恰好一块凸出的小平台挡住了他们，而他身上的那头狼也恰好给自己当了个肉垫，另外一头则不知道滚到哪里去了。小老表摔得直哼哼，刚想往上爬，雪崩就来了，他瞅见眼前有个洞，他就势一滚就钻了进来，很快洞口就被积雪盖住了。但是这洞里却有着一丝幽幽的亮光，小老表痛得龇牙咧嘴，扭头四下一看，好家伙，一个死人就在身边，吓得他拼命挖雪想出去。可是这积雪，下面挖了上面塌，他一个人哪里出得来，又不敢大声叫，生怕引起二次雪崩。一直等到听见老卡的声音，才敢呼喊，这才和大家伙儿会了面。\n看样子，这就是那个他们说的洞。老卡决定带人进去看看，其他人守着，而那个人就是何毅超。\n老卡班长是个粗人，原先在家里也是个地地道道的农民，对于死人还是有些忌讳的。在反复告诫他们要守好尸体之后，他便和超子两人朝着洞穴深处走去。\n洞内的光亮是从洞穴顶部的岩石上发出的，在洞里一个人还得勉强弯着腰走，所以照得他们两人脸上都是惨白惨白的。老卡说这是荧光石，但超子觉得不像，因为荧光石得有光源吸收才能亮，而这个则像是自己能发光的。\n超子这人总是对这类稀奇古怪的东西感兴趣，可是这些发光的东西都像是在石头的内部，并没有显现出来，更像是那些白光穿透了石头照下来的。\n两人走在这种幽深的洞穴里，可能也是为了给自己壮胆，超子说这里面说不定是夜明珠，要这都是夜明珠，那还当什么兵，一人敲几块回去保准发财。可是老卡班长却一口咬定，这里面即便是夜明珠那也是国家的财产，动不得的。就在他们两个争论这些“夜明珠”的归属问题的时候，超子的手电豁然扫到前方有累累白骨。\n无一例外，这些白骨外面都覆盖一层厚厚的丝状物，两人觉得一阵恶心，那些骨头堆积得老高，横七竖八地躺着，只在中间留下一条能够勉强让一人侧着身子通过的小道。\n他们两个为要不要继续前进讨论着，超子说既然已经找到了一个就先派人下山通知，叫来其他人再一起进去，自己的战友们大多数都已经负伤，需要治疗，而且这里的情况可能比较复杂。\n但老卡班长觉得既然任务是要他们找到搜救队，如今只找到其中的一人，那就是没有完成上级给的指示，当兵的要以服从命令为天职，他们必须还得有进一步的搜索。\n最终，老卡以班长的身份让超子不得不跟随着继续往里面走。",
            "summary": "小老表在狼群袭击中侥幸逃脱，躲进一个洞穴。洞穴内有发光的石头，引起了超子和老卡班长的注意。他们在洞穴内发现了一具尸体和大量白骨，这些白骨上覆盖着丝状物。超子和老卡为了是否要继续前进而争论不休，但决定继续深入搜索。"
        },
        {
            "id": 3,
            "content": "这些骨头看上去都是动物的，小到兔子，大到牦牛，还有不少是狼的。更为奇怪的是，在这种荒无人烟的地方，他们竟然发现了好多青铜礼器。超子因为家世的缘故，第一个反应就是找到了古墓葬，立马便来了精神，兴冲冲地往里面钻，一直到他看见五具被缠得和茧一样的白乎乎的尸体倒挂在洞穴之上时才傻了眼。\n为什么说是尸体呢？因为其中一只手没有被完全包进去露了几根手指出来。老卡班长二话不说就要冲上去救人，等到五具尸体都被放下之后，他们又划开了其中一个茧子，里面就只剩下人干了。\n老卡班长决定留下继续划茧子，让超子出去喊人，以便把尸体带回去，他们确定了这就是要找的六个勘探队员，因为身上的背包和衣服都被包裹在里面。\n超子接了命令后，心急火燎地往外跑，才走到白骨那儿，里面的枪声就响了。他心里咯噔一下，作为侦察连，开枪只有在极其特殊的情况下才会发生，那便是当生命遇到威胁时！\n他来不及想，扭头就往里面跑，枪声只有两下就没了。他在那些尸体面前大喊着老卡的名字，没有回应，老卡不知所踪了！\n就在他准备寻找的时候，外面的枪声已经乱作一团，一头没顾上，不能连另外一头也顾不上。超子又提着81式自动步枪往回赶，他琢磨着是不是狼群又来了。还未走到洞口，“嘣！”爆炸声响起，冲天火光从外向里涌来，巨大的冲击波把超子立马掀翻在地，他知道这是手雷爆炸了！\n等他跌跌撞撞地跑到洞穴口，只有满地的尸体，惨不忍睹，有人的，还有残缺的爪子，那种爪子就是今天他在这儿看到的，但是要小很多。\n老卡班长，再也没能从洞里面走出来，留下的只有在战友们掩护下冲出去的小战士，那个江西的小老表和何毅超两人。\n根据小老表的描述，他们进洞后不久，那具在洞口的尸体就出现了变化。无数拳头大小的蜘蛛从尸体的内部爬了出来，一开始他们只是觉得头皮发麻，可是那些蜘蛛却如同饿狼见了羊一般扑向了战士们。措手不及的战士们，被这些动作奇快的蜘蛛咬中就立马倒地动弹不得，一命呜呼。",
            "summary": "探险队发现了很多动物骨头、青铜礼器和神秘尸体。他们认为找到了古墓葬，但随后发生了恐怖的事件。一名战士在试图营救尸体时被蜘蛛咬伤，丧命。另一名战士在混乱中幸存下来，描述了蜘蛛袭击士兵们的可怕场景。探险队意识到这是一个危险的地区，决定停止探险并尽快撤离。"
        },
        {
            "id": 4,
            "content": "枪声一响过后，原本已经受伤的战士们哪里还来得及对付这些突如其来的敌人，纷纷中招，眼看就要全军覆没时，副班长拉响了手雷，并且狠狠地一脚把站在最外面的小老表给踹了出去。\n后来，超子拉着小老表艰难地走了回去，队上立马也进行了营救，带着大量火器的军人们成批地开到这个陌生的洞穴，最终在付出了三人的代价后，他们找到了已经成为人干的老卡。\n据藏区的牧民们说，这是一种已经几百年未见过的雪域狼蛛，他们也只是在祖宗们的口口相传中知道曾经有这样一种恶魔的存在。\n为了阻止这种蜘蛛钻出雪山，祸害更多的人，带队的领导用炸药彻底炸塌了这座洞穴，也掩埋了这一段悲惨的历史。因为有很多东西是没办法公开的，一旦公开，那整个藏区将陷入一片恐惧之中。\n听完超子的讲述，连查文斌都觉得十分难过，更别提和他一起曾经在西藏战斗过的卓雄，他太能理解那块神秘的地方发生的怪事了。\n“又是来自西藏的物种，老王你不觉得奇怪吗？”查文斌问道。尸蚕是来自于西藏的，卓雄遇到过，如今这雪域狼蛛也是来自西藏的，石头爹多半就成了它的口粮。\n老王这一辈子走过很多地方，他们的组织就更加不用提了，但是唯独那个地方在他们的资料里是最少的。因为西藏过于神秘，神秘到连他们都无法收集到更详细的内容，而且那个人曾经交代过，西藏是他们的禁区。\n石头爹基本可以确定是死在这雪域狼蛛的口中了，至于他是如何到了这儿，查文斌还不得而知，但是他知道这儿不能再待了，而且离他想要找的地方也不远了。因为蜘蛛永远伴随着另外一样东西，那便是坟墓。\n查文斌帮不少人迁坟的时候，都会在坟里发现蜘蛛的踪迹，任凭你坟墓封闭得再好，都会有一团蜘蛛网，没有人知道它们是怎样进去的。但是根据这些蜘蛛网，他却可以看出墓主人在下面活得好不好，因为不同的网代表着不同的含义，蜘蛛也就成了墓主人的传话筒，一般他是不愿意去杀这种昆虫的。\n“我们得快点儿走出去了，既然他来了，就说明这儿有不同寻常的存在，虽然比我们早了一步却丢了性命，也给我们提了个醒，这里的危险远远超过我们的预想。”\n埋了石头爹之后，所有人都围聚在一个很小的范围里，查文斌不打算给他超度了。一个修鬼道之人，只要下了地，他生前所害的那些人都会去寻他索命。仇恨虽然可以通过道法得到一定的化解，但是有的仇却是不共戴天的，所以很多人做了一件错事，往往需要用一生的时间去积德行善、去修行，以求死后能够得到魂魄上的安宁。",
            "summary": "战士们受伤严重，面临全军覆没的危险。关键时刻，副班长拉响手雷并踢出小老表，使得局势得以扭转。后来，部队成功救出成为干尸的老卡。据牧民们介绍，这是一种几百年未见的雪域狼蛛。为了保护人们免受这种蜘蛛的危害，带队领导决定炸塌洞穴，埋葬这段历史。查文斌和卓雄意识到这里的风险远超预期，决定加快脚步离开。"
        },
        {
            "id": 5,
            "content": "这儿既然有雪域狼蛛出没，那肯定就不止一只。果不其然，随着他们的推进，这种蜘蛛网随处可见，有的已经很破旧，想必是风吹雨打的结果。\n这儿再如何符合传说，那也只是他们的推测。千百年来，愚公尚能移山，世人又何尝不能再造一个神话！\n这是一片金字塔形的竹林，当他们走到这片竹林的最高峰，也就是塔尖的地方时，一片硕大的空地暴露在了眼前。\n没有竹子，也没有蜘蛛，有的只是倒塌的砖墙与破败的石雕。\n这是一个广场，被遗弃的广场。\n这儿的风很大很大，大到广场上那一根屹立在最中间的招魂幡迎风招展，上面大大的红色鬼篆如同猩红的蚯蚓扭动着自己的身躯，告诉着世人，这儿不是你该来的地方。\n查文斌站在此处，颇有一种一览众山小的感觉，微微颤抖的嘴唇让他额头上有些虚汗，但很快又被风带走了。\n良久，查文斌开口道：“中西南坤宫，死位，我们完了。”",
            "summary": "一群人在寻找雪域狼蛛的过程中发现了一片金字塔形的竹林。他们来到竹林的塔尖，发现了一个被遗弃的广场。在这里，查文斌判断他们处于一个不利的位置，即中西南坤宫的死位。"
        }
    ]
}