{
    "chapter_title": "第二章  青铜女人鞋",
    "chapter_summary": "在1977年的中国，科考队在神农架地区进行了近一年的科考，发现了许多新奇物种，但没有找到野人证据。研究员高长胜与村民何大壮打赌，如果神农架有野人，何大壮可以赢得一位女同事。科考队完成任务后返回北京，何大壮继续寻找野人，而高长胜成为了副所长。何大壮不断给高长胜寄来灵长类动物的毛发，希望找到野人的存在。一天，高长胜在下班回家时发现了一个小伙子，自称是何大壮派来的，带来了一个包裹和一封信。何大壮给高长胜寄来了三个包裹，其中一个是由一个小伙子亲自送来的。高长胜打开第三个包裹，发现了一个沉甸甸的硬物，用软纸包裹着。他猜测这可能是什么重要的物件，但具体是什么还需要进一步揭开谜底。高长胜发现了一只青铜鞋，这只鞋子雕刻着复杂的花纹和神秘图案，可能是女性穿的。他研究鞋子时，发现底部有一个模糊的图案。为了解这只铜鞋子的来历，高长胜翻阅了老友的信。信中提到，长胜大哥在神农架北部追踪一只黑色的神秘人形动物，但并未找到确切线索。何大壮在神农架的一个洞穴中发现了半嵌在泥土里的铜鞋子，他担心这是一个被野人抓走的女人，但在进一步探索时，洞穴发生了崩塌，使他无法继续寻找答案。他将一只铜鞋寄给考古界的朋友，希望能帮助解开这个谜团。高长胜在考古所首次发现一只奇特的青铜鞋，引发所内专家和学者们的热议。莫教授认为，青铜器可能与早期蜀人对自然、动物和祖先的崇拜有关。高长胜在给他的朋友何大壮写信，提到他们在调查铜鞋子和一些神秘毛发的事，以及何大壮的婚姻问题。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "众所周知，在1977年，中国组织大队人马对神农架地区进行了科考。历时将近一年。此间发现了许多新奇物种，但没有发现野人存在的直接证据。\n在这个百余人的庞大科考队中，有一个叫高长胜的研究员。在科考队中他的地位并不突出。\n此次科考，得到了附近一些村民的帮助，在这些村民中，有一个人叫何大壮。\n高长胜为人非常幽默，经常和这些人说笑话。\n有一次，高长胜开玩笑，说道：“大壮，咱们俩打个赌好不好？”\n何大壮说道：“打什么赌？赌什么？”\n高长胜笑着说道：“你一直说这个神农架有野人，但是咱们这么多天来连毛发都没发现，我说这个地区没有野人。”\n“如果有野人呢？”何大壮不服气地说道。\n“如果真有野人的话……你看见咱们这支科考队里的那个女同志没有？我把她介绍给你当对象。”这些天来，高长胜看到何大壮经常注意那个女同事，所以就这么说了。\n“你说的是真的啊？”何大壮的脸刷地一下红了起来。\n“当然是真的！”\n“那要是没有野人呢？我输给你什么？”何大壮摸着头发讷讷地问道。\n“什么也不输。”高长胜说道。\n在科考途中，高长胜就把这事和那位女同志说了，问问那位女同志的意见。那位女同志远远地看了看何大壮，摇了摇头，从表情上可以看出来，有点不乐意，高长胜也就没有说什么。当然，他也没有把这个消息告诉老实的何大壮。\n待科考队任务完成之后，成员回到了北京。而何大壮一个人并没有放弃寻找野人，他自己仍然日日夜夜穿梭在老林密布的神农架。\n高长胜此时已经是北京一个考古研究所的副所长了。",
            "summary": "在1977年，中国科考队在神农架地区进行为期近一年的科考，发现了许多新奇物种，但未找到野人证据。科考队研究员高长胜与村民何大壮打赌，若神农架有野人，何大壮可赢得一位女同事。科考队完成任务返回北京，何大壮仍继续寻找野人，而高长胜成为副所长。"
        },
        {
            "id": 1,
            "content": "时不时地何大壮就给高长胜寄来一些毛发，让高长胜在研究所鉴定一下是不是灵长类动物的。\n确实有一些毛发属于灵长类动物，但是这些毛发并不能作为野人存在的直接证据。何大壮并没有失去信心，而是继续在神农架地区寻找野人的踪迹。他的目标是活捉一个野人！\n又有一日，高长胜下班之后，正准备放自行车，看到家门口有一个小伙子在徘徊。\n这个小伙子看见高长胜回来，马上跑了过来，说道：“请问您是高长胜高叔叔吗？”\n高长胜仔细打量了一下这个小伙，皮肤黝黑，眼睛炯炯有神，结实的肌肉、健壮的身板儿，一看就是经常进行体力活动的人。\n高长胜疑惑地说道：“我是高长胜，小同志有什么事啊？”\n“哦，高叔叔，这是何大壮叔叔让我带过来的一个包裹，这里还有他的一封信。”\n“何大壮最近身体还好吧？”高长胜一边接过包裹一边说道。\n“嗯，何叔叔身体强壮得很。只不过……”\n“只不过什么？”",
            "summary": "何大壮不断向高长胜寄来灵长类动物的毛发，希望找到野人的存在。一天，高长胜在下班回家时发现一个小伙子在门口徘徊，小伙子自称是何大壮派来的，带来一个包裹和一封信。"
        },
        {
            "id": 2,
            "content": "“只不过村里有几个人给何叔叔说媒，何叔叔都不答应。村里人都说何叔叔精神有问题，成年累月地往神农架里跑。还有老人说，大壮是不是被山里的妖怪迷住了？老辈人说山里边是有妖怪的。据说那个妖怪是一个年轻女子，会勾引男人，有一些人还要坚持找神婆做法事。”\n听到小伙说的这些话，高长胜心里非常不是滋味。\n高长胜拎过包裹，好像比上两次的沉了一些。心里嘀咕道：“这里是什么物件？还专门让人送过来。难道这里装的是野人用过的工具？”\n这是何大壮给高长胜的第三个包裹，前两个是邮寄，而这个是托专人送过来的。\n小伙子把包裹交给高长胜的同时还交给高长胜一封信。\n这个小伙子并没有多说什么，只是叫高长胜写下名字，以示把包裹确实交到了高长胜手中。\n高长胜想留小伙子在家中坐一会儿，小伙子说什么也不肯，执拗地走了。\n高长胜回到家中，在写字台边，迫不及待地打开了包裹，他也想知道究竟这位老友这次带来了什么东西。\n他打开包裹，里面有一个塑料袋，塑料袋里用软纸包裹着一个硬邦邦的东西，着实有些分量。",
            "summary": "何大壮给高长胜寄来了三个包裹，其中第三个包裹是由一个小伙子亲自送来的。高长胜好奇地打开包裹，发现里面有一个沉甸甸的硬物，用软纸包裹着。他猜测这可能是什么重要的物件，但具体是什么还需要进一步揭开谜底。"
        },
        {
            "id": 3,
            "content": "出于职业惯性，高长胜戴上了一副手套。去掉外面的包层，他看到了，这是一只鞋，一只青铜鞋。\n鞋子并不大，而且表面雕刻着一些花纹、一个椭圆，上面带着三个蛇头之类的东西，初步判断是一只女性的鞋子。\n他小心翼翼地摆弄着这只铜鞋，发现它的底部还刻着一个东西，可能是因为摩擦的缘故，并不能准确地判断出刻着的是什么图案。\n高长胜实在想不出，谁会穿着一双铜鞋子，或者——这只铜鞋子有什么用处。他打开老友的那封信，想从信件中了解到这只铜鞋子的来龙去脉。信中内容如下。",
            "summary": "高长胜发现了一只青铜鞋。这只鞋子雕刻着复杂的花纹和神秘图案，可能是女性穿的。他研究鞋子时，发现底部有一个模糊的图案。为了解这只铜鞋子的来历，高长胜翻阅了老友的信。"
        },
        {
            "id": 4,
            "content": "长胜大哥：今年六月十八日我在神农架北部追逐一个毛发呈黑色的人形动物，那个人形动物跑得飞快，我当时拿着猎枪，紧随其后。正当翻过一片密林的时候，突然远远地听到前面的人形动物一声大叫，我赶忙拿着猎枪追了过去，以为这个不明的人形动物碰到了山里的什么野兽。但这声叫声过后，那个人形动物不见了。我追寻着这个人形动物的脚印，来到一个洞穴旁边，这个洞穴在湿润的土壤之中，处在一个斜坡上，洞穴直径约有两米，里面黑洞洞的。\n我俯身向着这个洞穴里看去，这个洞穴是斜向下延伸的，里面有一些杂草和树叶，应该是长年累月地随水流进洞中的。\n我想，那个不明的黑色人形动物可能是掉在了这个洞里面，所以我在洞旁布置了捕捉动物的绳索机关，并清理了一些周围的干枯树枝，点燃了一堆树叶。待树枝燃烧后，我灭了明火，树枝一会儿就升起了大量烟气。\n我向洞里面扇烟，以期把那个动物逼出来。烟确实是很浓，呛得我直咳嗽，但是洞里面却一点儿反应也没有。扇了半天，结果那个人形的不明动物也没有出来。\n我向远处望了望，看看是否有别的地方冒出烟气。也许有第二个出口，但是看了半天，也看不出来。",
            "summary": "长胜大哥在神农架北部追踪一只黑色的神秘人形动物。当他在密林中追赶时，那只动物突然大叫一声，然后消失无踪。长胜大哥跟随脚印来到一个洞穴旁，并在洞口设置陷阱。然而，尽管烟雾弥漫，神秘动物并未出现。长胜大哥寻找其他可能的出口，但未能找到。"
        },
        {
            "id": 5,
            "content": "我这时突然考虑到，那个不明动物可能跑到了别处，根本没有掉进这个洞里，就把树叶彻底熄灭，准备离开。正当我起身的时候，突然听到里面有人的咳嗽声，好像还是一个女人。\n我俯着身子大声向里面喊道：“有人吗？”没有人回答。我又向里面喊了几句，依旧是无任何人说话。\n可是我明明听到里面刚才传出咳嗽声，于是我拿着猎枪，打着手电筒走入洞中。\n斜着向下走了四五十米，忽然又有咳嗽声传出，我确定有人，而且咳嗽的是一个女人。\n我大声喊道：“你是谁？需要帮助吗？”没有人回答。\n当时我心里有一些害怕，毕竟在这个漆黑的洞中，不时地有女人的咳嗽声传出来，是有些让人身上起鸡皮疙瘩。但随即我又认为莫非这是某个女子受了伤，处于半昏迷状态？忽然我想起一件事，那是不是被野人抓走的女人？这里早就有传言，说有一个女人被野人抓走了。\n我壮着胆子又向洞里面走了一段，突然，我感觉我的脚下面似乎有个硬邦邦的东西。我拿着手电照着，扒开洞里散布的一薄层落叶，发现是一双半嵌在泥土里的鞋子，我拔出来一看，是一双带有奇特花纹的铜鞋子。\n洞里面仍然漆黑一片，我怕出现意外状况，就没有再向里面走，只是把这双铜鞋子拿了出来。在洞口，我布置了标记，准备改天再探。可是当天晚上，神农架地区就下起了瓢泼大雨。\n一连几天的雨，待到天晴了，我招呼了几个人打算再次找到那个洞穴，看看那个洞穴里有什么。哪知洞穴周围土质疏松，已经崩塌。再想挖掘，已不可能。也不知洞穴中的女子现在怎样？\n把一只铜鞋邮寄给你，希望你能充分发挥在考古界的力量，查查这只鞋的来历，以期为我解惑。\n弟何大壮",
            "summary": "主人公何大壮听到了女人的咳嗽声，并在洞中发现了半嵌在泥土里的铜鞋子。他担心这是一个被野人抓走的女人，但在进一步探索时，洞穴因为大雨而发生崩塌，使得他无法继续寻找答案。他将一只铜鞋寄给考古界的朋友，希望能帮助解开这个谜团。"
        },
        {
            "id": 6,
            "content": "高长胜拿着这只铜鞋翻来覆去地看，这只铜鞋确实奇怪，花纹也古朴。自己在考古所的这几年，虽然看过很多出土的青铜器，但是青铜鞋子，确实还是第一次看到。\n第二天，带着疑惑，高长胜把这只铜鞋带到考古研究所里，所里的同事和朋友们的看法莫衷一是。\n所里面关于青铜器最熟悉的就是一位姓莫的教授，他拿着这只鞋子在放大镜下看了很久，作了一些发言：“大家都知道，在三星堆中出土了大量的青铜器，这些青铜器包括人、禽、兽、虫、蛇、植物等。\n“其中，青铜的人头像、人面像和人面具代表被祭祀的祖先神灵；青铜的立人像和跪坐人像则代表祭祀祈祷者和主持祭祀的人；眼睛向前凸出的青铜兽面具和扁平的青铜兽面具等可能是蜀人崇拜的自然神祇，或者说那时兽类对他们有威胁，他们戴上这些奇怪的面具有惊吓野兽之用。\n“还有一些植物，比如那棵青铜神树，我们都知道，那则反映了蜀人崇拜植物的宗教意识。\n“早期的蜀人，崇拜动物、植物还有祖先，这是他们原始宗教观念的体现，也是他们主要的精神世界。”",
            "summary": "高长胜在考古所首次发现一只奇特的青铜鞋，引发所内专家和学者们的热议。莫教授认为，青铜器如三星堆中的青铜人头像、立人像、兽面具等，反映了早期蜀人对自然、动物和祖先的崇拜，体现了他们的精神世界。"
        },
        {
            "id": 7,
            "content": "“可是，”莫教授顿了一下，继续说道，“却没有发现任何这样单独存在的铜鞋子。看这个铜鞋子，也和古代成年女子的脚大小差不多。可是这总不会是真正让人穿的鞋子吧？青铜鞋子这么沉。从这件器物的年代上看，它的成型时间大概和三星堆出土的那些铜器年代差不多。”\n“是啊，莫老，我们做考古这行的，什么类型的青铜器具没有见过？铜鼎、铜人、铜树，等等，这只铜鞋真是离奇。”\n“莫老，那以您的看法，这双铜鞋有没有可能是现代人仿做的？为了做得离奇，卖个高价？”\n“这个可能性我看是微乎其微的，做别的东西还有可能，可是做一双青铜鞋子，这个想法就说不通了。”\n青铜器，不是为了铭记就是为了祭祀，铜鞋子之类的还没有在任何一本古籍中记载过。\n这件事就这样放下了。\n他给何大壮写了一封信，大意是：“我们正在调查研究，关于那几缕毛发，美国方面发回了消息，不属于任何一种已知生物的头发，但淡红色的毛发是否属于灵长类的头发，还有待研究。关于这只铜鞋子，也在做进一步的考察。大壮，望早日成家。”高长胜提笔写到这里，又想说点什么，但是思索了一下，把笔又放下了。\n高长胜的妻子林颖走了过来：“长胜，这么晚了还在继续看那些考古资料啊？”\n“哦，不，我在给那个神农架的老友写一封信。\n1977年我们考察完神农架之后，这几年他自己一个人一直穿梭在密林之中，希望能发现野人存在的直接证据。”\n“哦，你那个老友还挺执着的。”\n高长胜看着妻子林颖微笑了一下。",
            "summary": "莫教授在研究一只青铜鞋子，发现它与古代成年女子脚大小相似，但不太可能是实际穿用的。青铜器的年代与三星堆出土的铜器相近。有人猜测这可能是现代仿制品，但莫教授认为这种可能性很小。高长胜在给他的朋友何大壮写信，提到他们在调查铜鞋子和一些神秘毛发的事，以及何大壮的婚姻问题。"
        }
    ]
}