{
    "chapter_title": "第二十六章  将军像(1)",
    "chapter_summary": "在将军庙，考古所成员林颖、高长胜和乔纳森教授发现了一尊罕见的两体将军像。他们研究了两体像在中国历史中的意义，并从野史中找到了相关记载。为了开启雕像，高长胜建议用滑轮和起重装置，并请马老哥寻找滑轮和棉絮制作简易木架。高长胜向郭穆了解了将军庙地下的情况，得知郭麟琬有话想说但不敢讲。当晚，他们在将军庙附近露营，高长胜和马宏忠的帐篷正对敞开的大门，便于观察庙内情况。高长胜和马宏忠在帐篷内闲聊，马宏忠讲述了一个关于老三大哥的故事。因为家境贫寒，老三的大哥为家人偷粮被捕，导致家庭破裂。高长胜和马宏忠讨论了老三家庭的悲剧，以及可能与水井和秘密有关的问题。他们怀疑马宏忠的话是否可信，以及戴面具的长发男人的目的。晚上，高长胜收到了一张神秘字条，指引他去找老三。他发现老三的家门未锁，屋里漆黑，东屋的蜡烛未点燃。他在炕上寻找老三，没有找到。发现莫涵的照片前有新摘的野花，箱子也打开了。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "三人来到将军庙，考古所的人员正在看着这座将军像议论纷纷。\n“长胜，你来了，你看看，这将军像居然是两体。”林颖有些惊讶地说道。\n“嗯，知道了，刚才俊毅在来的路上已经和我说了。”高长胜回道。\n乔纳森教授正蹲着观察这个塑像的缝隙，见高长胜来了，推了推眼镜，问道：“高所长，在中国的历史上有过这种两体像吗？或者在考古中发现过吗？”\n高长胜走到塑像面前，仔细观察着这尊雕像腹部的缝隙，整整一圈儿，应该可以开启。\n“这个真不多见，我工作这么多年，看到的各种各类的塑像数不胜数，但是两体的这还是第一回见到。”\n“普通的泥像肯定会塑成一体，如果塑成了两体的必定是有某种目的。”林颖说道。\n“确实，这种像虽然在考古中还没有发现过，但是在一些野史中应该还是有一些记载的。”\n“哦，怎么记载的？”\n“据传，曾经曹操手下的一队校尉在挖掘一个规模不大的古墓时，偶然发现了几片残破的竹简，这竹简上记载这个墓主人是一个吕姓人，有几行字：先祖吕嘉入天穴，地忽起一像，面容甚怒，大惊欲奔，后细观之，像为两体，以剑破之，其内中空，灿灿若有光，以手探知，乃一怪蟾，下有三足……”\n乔纳森教授听完，说道：“哦，这个记载倒是挺奇怪的。”\n“这些记载不足为凭，接近神话。”高长胜笑着说。\n“高所长，我们怎么开启这个将军像？”刘俊毅问道。\n高长胜用皮尺量了量将军像的高度，两米五左右。\n“这个将军像分量应该不轻，以目前的条件，咱们用两个滑轮，建一个简易的起重装置就行，当年移动一些墓穴里倒地的石像使用的都是这种办法。”高长胜说，“马老哥，麻烦你看能不能找来两个滑轮和一些柔软的棉絮，然后找人做一个这样的简易木架。”",
            "summary": "考古所人员林颖、高长胜和乔纳森教授来到将军庙，发现一尊罕见的两体将军像。他们讨论了这种两体像在中国历史上的罕见性，并在野史中找到了一些关于两体像的记载。为了开启雕像，高长胜提议使用滑轮和起重装置，并安排马老哥寻找滑轮和棉絮来制作简易木架。"
        },
        {
            "id": 1,
            "content": "说完，高长胜用笔在纸上画了一个草图。\n马村长拿过图纸看了看，说道：“两个滑轮和棉絮倒是好找，可是要做好这么一个四米多高的木架，至少得明天了，我现在就去找村中的张木匠做，木料他那里应该有。”\n“好的，那老哥你就多费心，不急。”高长胜说道。\n待马宏忠走后，高长胜走到郭穆身旁，趁着旁边没人就问道：“郭穆大哥，在将军庙陷入地下之后伯父说过什么没有？”\n郭穆想了一会儿说道：“我父亲就说如果将军像出土了，找人修缮一下，其余的什么也没说。”\n“哦，谢谢郭穆大哥。”高长胜笑道。\n同时，他也敏锐地注意到，郭穆的儿子郭麟琬似乎想说什么，但是看了看父亲之后又低下了头。\n当晚，考古所的人员继续在将军庙附近宿营。还有两三个村里的小伙子负责巡逻，这回高长胜并没有让人把将军庙的大门关上，而是敞开着。他的帐篷则正对着大门，以便可以时时观察这个将军庙里的情况，马宏忠也在这个帐篷里。",
            "summary": "高长胜向郭穆询问了关于将军庙地下的情况，得知郭麟琬想说话但不敢说。当晚，考古所人员在将军庙附近宿营，高长胜和马宏忠的帐篷正对着敞开的大门，以便观察将军庙内的情况。"
        },
        {
            "id": 2,
            "content": "夜晚，微风阵阵，帐篷里倒也舒爽，两人躺下就聊起了天，聊得很随便，谈天说地。高长胜发觉这马宏忠放开了其实也挺幽默的，偶尔说点俏皮话，逗得他时不时地发出一阵笑声，聊着聊着两人就说到了老三。\n马宏忠先是说老三家怎么怎么苦，老三怎么怎么自立，怎么怎么孝顺。\n高长胜听着听着突然插了一句：“老三是有个大哥吧？”\n马宏忠听了这句话，突然一下子不说话了，沉默了好一会儿，半晌才有点疑惑地说道：“高所长……这个，这个你是怎么知道的？”\n“哦，我也是听别的村民偶尔谈到的……”\n马宏忠深深地叹了一口气，说道：“不错，老三是有个大哥，可是他大哥早就已经死了，这村里的人一般没有人提他。”\n“哦，这是咋回事呢？”\n“高所长，你也应该知道，当年不是挨饿嘛，老三的父亲瘫痪在床，这一家人的口粮有限，老三的父亲就说我一个老人少吃点也行，一段时间下来，这老爷子眼看就顶不住了，瘦得像个骷髅。老三他大哥看着一家人饿得实在够呛，就、就去偷粮食。”\n“老三他大哥去偷粮食？”\n“嗯，偷了几次被人发现，结果就被抓起来了。”\n“后来呢？”\n“抓起来之后，本来想判刑，但是考虑到老三家境困难，关了一段时间就放出来了。放出来之后，旁人看他的眼光都不一样了，在背后议论纷纷，当时他大哥有个未婚妻，两人情投意合，眼看就快结婚了，可是因为这件事，他那未婚妻的父母都不同意了，说什么也不让女儿和他结婚，老三的父亲拖着带病的身子去那姑娘家说好话，可是女方父母就是不同意，老三的父亲因此得了一场大病。”\n“哦，原来是这样，那老三的大哥和这个姑娘就分了？”\n“没有，这个姑娘后来就和老三的大哥跑了，倒也没跑多远，只不过到了远房的一个亲戚家中住了几天，不久又回来了，可是那个姑娘怀孕了。女方父母坚决不同意她生这个孩子，当时这事也是闹得沸沸扬扬，两家的关系更僵了。老三的父亲说他的老脸都被这个不孝子丢尽了。他大哥觉得自己对不起这个姑娘，也对不起父母，一冲动，就跳河了，他父亲也因此一口气没上来，就……”说到此处，马宏忠的声音有些哽咽。\n“哦，老三的大哥其实也挺凄惨的。”高长胜也不无感慨地说道。\n“老三的大哥对老三这个兄弟极好，很长一段时间，他都接受不了他大哥跳河这个事实。我曾看到，老三那段时间经常来到河边说要去救他大哥，说他大哥还没死。”马宏忠停了一会儿，接着说道，“那个姑娘后来也……也跳河了。”",
            "summary": "高长胜和马宏忠在帐篷里闲聊。马宏忠讲述了老三的大哥的故事。当年，由于家庭贫困，老三的大哥为了家人去偷粮食，结果被逮捕。这导致他的未婚妻和父母关系破裂，跳河身亡。老三的大哥因此深受打击，无法接受这个事实。"
        },
        {
            "id": 3,
            "content": "说完这句话，马宏忠沉默了好长一会儿，高长胜也望着黑漆漆的帐篷顶发呆。突然他似乎想到了什么！\n老三的家庭为什么接连遭到这么多不幸？这是否和他院子里的水井有关系？或者说，他们兄弟俩有某些秘密不为人知？然而这一些线索显得琐碎而复杂，并不是环环相扣，暂时难以理出一个头绪。\n眼前这个马宏忠说的话究竟是可信的还是不可信的，或者说，马宏忠本身是不是可以信任的？还有那个戴着铁鬼面具的人，这个长发男人，这一系列问题又和这座将军庙有关系吗？\n老三曾经说过，那个戴面具的人来这里的目的是为了林颖，是老三胡口乱说，还是确有其事？可是林颖是从北京来到新野的，如果是真的，难道那个戴面具的人一直在跟踪林颖？\n太累了，想着想着高长胜就睡了过去。夜半时分，高长胜忽然感觉有个东西在舔自己的手，他忙扭头一看，原来是大黑，隐约地可以看到，大黑的嘴里叼着一个东西，他用手接过来，是一张字条，他打开手电一看，上面写着：今晚来老三家里。\n送完字条之后，大黑又悄无声息地走了出去。\n“这张字条究竟是谁送的？”高长胜不知道，但知道自己必须去。\n高长胜静静地等待着，时间一分一秒地过去，马宏忠的鼾声响了起来，高长胜看了看手表，两点一刻。他摸黑走出帐篷，趁着夜色向老三家赶去。",
            "summary": "高长胜和马宏忠讨论老三家庭的不幸，以及可能与水井和秘密有关的问题。同时，他们怀疑马宏忠的话是否可信，以及戴面具的长发男人的目的。晚上，高长胜收到一张神秘字条，指示他去老三家里。"
        },
        {
            "id": 4,
            "content": "老三家的大门并没有锁，他轻轻一推就开了，门好像是专门为他留的。\n在院子里他望见老三屋里一片漆黑，连东屋里那每每亮着的两根蜡烛也没点，他走到门口处，小声地喊了喊：“老三，老三。”\n没人回答，他打开手电，掀开黑布，向东屋里走去。\n他走到东屋，往炕上照了照，没有发现老三的身影。\n用手电四处扫了一下，莫涵的相片仍然竖在两根蜡烛中间，相片前面摆着一些新鲜的野花，应该是今天新采的。\n盛放着莫涵遗物的箱子打开着，上回老三就穿着莫涵的那件红色的衣服，说莫涵可以给他托梦。",
            "summary": "老三的家门未锁，轻推即开。院子里，他发现老三的屋子漆黑，东屋的蜡烛也未点亮。他在东屋炕上寻找老三，未发现踪迹。发现莫涵的相片前有新采的野花，箱子也打开着。"
        }
    ]
}