{
    "chapter_title": "第三十三章  地下秘密(1)",
    "chapter_summary": "年轻考古学家刘俊毅认为挖掘深度不超过一二十丈。经过讨论，挖掘行动重新启动，持续五六天后顺利进行。马宏忠和高长胜在两个大型铜棺旁猜测地下可能与棺椁有关。然而，经过十多天的挖掘，仍未找到任何线索，使高长胜感到焦虑。马宏忠在高长胜闲聊时提到了一个关于地下空间的秘密。他曾在一个部队的帮助下，在村子里挖了一个防空洞。但在挖掘过程中发生了奇怪的事情，导致部队决定秘密炸毁洞口。高长胜对此表示怀疑，但马宏忠坚信地下空间可能有其他入口。马宏忠向高长胜讲述了一个关于地下空间的神秘故事。这个地下空间曾与一个防空洞穴有关，但在一次爆炸后被堵死。后来，三个村民试图挖掘这个洞穴，寻找传说中的宝藏，结果其中一个村民失踪，另一个变得疯疯癫癫。为了防止其他人误入陷阱，村子用巨石堵住了洞穴。高长胜对此非常感兴趣，询问防空洞穴的具体位置。在村长马宏忠的带领下，高长胜所长前往村民宋洪亮家。宋洪亮自从上次下洞后变得沉默寡言，一直在照顾疯癫的二哥。在与高长胜交谈后，宋洪亮的病情恶化。尽管可能无法获得更多信息，高长胜仍希望了解关于宋洪亮的经历。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "第二天一大早，考古所的人又来到将军庙，挖还是不挖呢？\n“深土百丈，也许这是一个十分夸张的约数，比如古代有十万兵马就敢说带着五十万兵马，这个深土百丈我估计也就一二十丈。”刘俊毅这个年轻的小伙子说道。\n暂时也只好先挖挖看了，挖不出来也没办法，如果有发现更好。\n经过马宏忠的一番组织，挖掘行动又开始了。这次是从将军庙的侧面下手，一挖就是五六天，这几天的挖掘进行得很顺利。\n马宏忠和高长胜站在那两具大铜棺的边上，看着越挖越深的坑洞，说道：“高所长，你说这地底下到底有什么啊？这具大铜棺下面的铜链子到底连着什么东西？和那个什么棺椁有关系吗？”\n高长胜虽然心里对马宏忠非常反感，尤其是昨晚听了那个长发男人说的话之后，但是这些并没有表现出来。高长胜摸了摸这个大铜棺，说道：“马老哥，应该是有关系吧，这些物件之间应该有着某种内在的联系。”\n挖掘进行了十多天，可是仍然不见什么地下空间的影子，高长胜也是非常着急，一是挖掘的方位不知道对不对，二是到底深度是多少也不知道。",
            "summary": "在第二天一早，考古所的人再次来到将军庙，讨论是否继续挖掘。年轻人刘俊毅认为深度可能只有一二十丈。经过一番讨论，挖掘行动重新开始，进行了五六天顺利。马宏忠和高长胜站在两具大铜棺边，猜测地下可能有什么东西与棺椁有关。然而，挖掘进行了十多天仍无成果，让高长胜感到焦急。"
        },
        {
            "id": 1,
            "content": "一天，挖掘完休息之后，马宏忠和高长胜在将军庙周围转悠。\n马宏忠突然说道：“高所长，或许，或许这个地下空间有另一个入口。”\n“哦，在哪里？”高长胜听他这么一说，马上来了精气神儿。\n马宏忠深深地吸了一口烟，继续说道：“我今年五十多了，常说五十知天命，我也不知道天命是啥？高所长，既然现在你们要找这个地下空间，我想跟你说一件事。”\n“什么事？”\n“这事是保密的，当初二十世纪五六十年代，不是全国各地都挖防空洞或者修建地下粮库和大型军事设施吗？”\n“嗯，这个我知道，深挖洞，广积粮。”高长胜说。\n马宏忠点了点头，说道：“对，当时在村里靠近山边也挖过，当时是部队来人挖的，村民有些人帮忙，后来挖了一阵就换地方了，对外宣称说是挖到地下水了，然后把那个洞口用炸药爆破之后掩埋起来，换到了别处去挖。”\n“这事怎么成保密的了？挖到地下水是很正常的。”高长胜说道。\n“不，不是这么回事，当时我的叔叔是老村支书，和部队的一个领导有交情，据那个部队领导说，本想挖个防空洞依山而建，而这个山脚正好有个大洞，不知道是什么时候谁挖的。他们就借着这个洞扩了一扩，然后又向下挖了挖，挖了三十多米的时候，发现一个直径两米多的地下洞穴。之后部队派两个战士下去探探是什么，战士的身上都拴着绳子，过了许久也不见战士上来，只拉回两条绳子，绳头带有一些血迹。然后又派下去五个荷枪实弹的战士去寻找，并带着手榴弹。过了许久，只听见洞里传来几声闷响，最后只上来一个战士，神情呆滞，时而发笑，时而又哭，完全疯了。发生这事之后，部队里的上层经过一番讨论，决定秘密炸毁这个洞口，当时听说用了十多公斤tnt沉入到这个洞里面，然后炸毁了这个洞穴，对外界宣称是挖到了地下水。”马宏忠说道。",
            "summary": "马宏忠和高长胜在将军庙附近闲聊。马宏忠提到一个关于地下空间的秘密，称当年在部队的帮助下，村子附近曾挖过一个防空洞。但在挖掘过程中发生了奇怪的事情，导致部队决定秘密炸毁洞口。高长胜对此表示怀疑，但马宏忠坚持认为这个地下空间可能另有入口。"
        },
        {
            "id": 2,
            "content": "“哦，还有这么一回事！”高长胜听后觉得十分惊讶。\n“嗯，当时几乎没有人知道，有一次我和我叔俩人喝酒，他喝高了就说了出来，之后他特别严肃地跟我说，千万别把这件事说出去，那可是泄密罪，我一直没有和任何人说过。这不是要找这个地下空间嘛，我琢磨着是不是和那个防空洞穴有关系才跟您说了。”\n“被炸了，那么就是说洞口已经堵死了。”\n“在当时是堵死了，可是后来被我们村里的哥仨给挖通了。”\n“哦，他们为什么要掘那个洞穴。”\n马宏忠拿着大烟袋抽了一口说道：“这个没人清楚，后来有人传言他们哥仨是去那里掏宝贝，当然，那也不可信。”\n“掏宝贝？”\n“当时有人传言是。”\n“那知道他们哥仨掏到什么没有？”\n“不仅没有，还差点把命搭里头。”\n“这是怎么一回事呢？”\n“高所长，这些我也是听人说的，也不知道准确不准确。据说当时啊，那哥仨把那洞穴掘通以后，留了那个兄弟一个人在上面看守，他的两个哥哥拿着火枪去掏宝贝，过了许久，两个人也不上来，那个小兄弟有些害怕，就叫了村里人来，可是谁也不愿意下去，后来那个小兄弟自己下去了，用了很长时间背回来一具昏迷不醒的带血的尸体，但是还有气儿，还有人看见他背着一个黄颜色的布包。众人就问他大哥呢？他说在洞里没发现，也没敢往里去，他大哥就这样不明不白地失踪了。他二哥养了很久，外伤基本是好了，可是精神疯疯癫癫的，一会儿说有人长着尾巴，一会儿又说什么有恶鬼，反正满口胡言。后来有人说那个洞通着地府，阴气太重，就没人敢去了。然后村里怕有些不知情的人下去，白白丢了性命，就把那里又封了。”\n“怎么封的？”\n“用许多巨石堵住的。”\n“那防空洞穴在哪儿？”高长胜立即问道。",
            "summary": "一个关于地下空间的神秘故事。原来，这个地下空间与一个防空洞穴有关，但在一次爆炸后被堵死。后来，三个村民试图挖掘这个洞穴，寻找传说中的宝藏，结果其中一个村民失踪，另一个变得疯疯癫癫。为了防止其他人误入陷阱，村子用巨石堵住了洞穴。高长胜对此非常感兴趣，询问防空洞穴的具体位置。"
        },
        {
            "id": 3,
            "content": "“就在那边的山脚下。”马村长向将军庙左边指了指。\n“马老哥，我想去那个下过洞的大哥家里一趟。”\n“什么时候？”\n“现在合适吗？”\n马宏忠沉默了几秒钟，说道：“既然高所长想现在去，那么就现在去。说实话，那个小伙儿自从那次下洞以后，特别不爱说话，估计……”\n高长胜听了马宏忠的意思，即使去了，也不一定能问出什么来，随即说道：“马老哥，这个我知道，能了解一点信息是一点吧。”\n马宏忠点了点头，随即带着高长胜来到这个男人家中。\n在路上，高长胜得知，这个男人叫宋洪亮，家里现在是两口人，他和他疯疯癫癫的二哥。这么多年来他一直照顾着他二哥，也算尽了弟弟的责任。\n来到宋洪亮家门口，大门敞着，高长胜看到一个男子正在院子中拿着桶浇葱，看到他们来了，面带微笑地说道：“马村长，你来了。”声音很弱。\n他随即又看了高长胜一眼：“这是……”\n“洪亮兄弟，这是高所长，就是国家派下来来咱们村挖掘将军庙的文物局领导。”马宏忠说道。\n“嗯……我有些印象，那天去将军庙那里看见好像是他在主持挖掘。”\n“洪亮大哥，你好！”高长胜一边说着一边摆了一个握手的姿势以示友好。\n这个叫宋洪亮的男人迟疑了一下，然后还是伸出手来和高长胜握了握。",
            "summary": "在村长马宏忠的带领下，高长胜所长前往村民宋洪亮家。宋洪亮自上次下洞后变得沉默寡言，一直照顾着疯癫的二哥。在马宏忠的介绍下，高长胜与宋洪亮见面并交谈。尽管询问可能得不到太多信息，但高长胜仍希望能了解一些关于宋洪亮的情况。"
        },
        {
            "id": 4,
            "content": "高长胜感觉到他的手非常凉，好像身体非常虚弱，只有精气不足血液流通慢才会导致这种四肢发凉的情况。\n高长胜观察了一下这个人，他的面色发白，嘴唇有些发红，看上去确实不是十分健康。\n他好像感觉到了高长胜的心里疑问，马上又把手缩了回去。\n“马村长，你们来有事吗？”\n“哦，洪亮兄弟，高所长有些事情想和你打听一下。”\n“和我打听什么事？”\n他看着高长胜，眼神之中带着几分疑惑。\n“洪亮兄弟，就是你许多年前下那个山洞的具体情况，能不能……”\n还没等马宏忠把话说完，宋洪亮的脸色突然变了，刚才就比较白，现在变得几乎和白纸一样了。\n马宏忠看了高长胜一眼，意思是还要不要继续说下去。",
            "summary": "高长胜感到手脚发凉，发现洪亮面色发白，嘴唇发红，不太健康。高长胜询问洪亮关于多年前下山洞的事，洪亮表情疑惑。马村长表示高所长想了解具体情况，但洪亮的脸色突然变得更差。"
        }
    ]
}