{
    "chapter_title": "第三十五章  进洞",
    "chapter_summary": "高长胜带着马宏忠、刘俊毅和赵明路寻找隐藏的秘密。他们在洞穴里发现了一个装满TNT的布包，猜测是军方未爆炸的炸药。为了继续探索，他们决定沿着相对完好的通道前进。在行进过程中，他们意外地听到了一个婴儿的哭声，这让他们感到震惊。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "经过一天休整之后，准备好足够的火把、照明设备以及威力比较大的火枪，拉好绳索，高长胜、马宏忠、刘俊毅和赵明路先下去了。\n其实这次下来，可能会有一些危险，高长胜并未要求马宏忠必须跟随。但是马宏忠说，自己现在没在监狱里就算幸运的了，这次如果能为国家做点贡献也算值了。再说，关于这个将军庙的秘密，自己也非常想知道。\n这个洞穴并不难下，高长胜也早有下洞经验。\n系好绳索，正要向洞里下，忽然高长胜远远地看到洞外有一个人走来。从消瘦的身形上看，那正是宋洪亮。\n宋洪亮走入洞中，大家疑惑地看了看他，但是他好像没有看到别人一样，径直走到高长胜身边，小声说道：“那个护身符戴在身上了吗？”\n高长胜从口袋中一掏，说：“在这里。”\n宋洪亮脸上紧绷的肌肉透露出一些笑容，又若无其事地走出了山洞。\n旁边有人在议论着：“就是他以前在这里掏宝贝，差点把命搭上……”\n高长胜看着他的背影，说道：“准备下洞！”\n穿好衣服，把裤腿绑紧，尽量不直接暴露皮肤，怕万一有什么虫子钻进衣服里。\n准备好了之后，四人开始下洞，不断地慢慢沿绳而下。刘俊毅在最下面，高长胜下洞经验最丰富，但是刘俊毅坚持要在第一，一是自己年轻，二是也应该自己锻炼锻炼，不应该什么事都让高长胜打头阵。\n刘俊毅下得并不快，而且旁边的石壁不时有几块石片滑落，砸入洞底，但是却毫无声息，就好像沉入水中一般。\n“高所长，这洞穴看起来深得很啊。”\n“据他们说，有二百米左右，你还是第一次下这么深的洞吧？”\n“嗯，以前攀过六七十米的悬崖，不过现在我很好奇下面到底有什么？”\n四人有条不紊地下着，高长胜本来以为马宏忠下洞会比较吃力，没想到似乎也是一副老手的样子。可能他以前也有过这方面的经验，高长胜琢磨着。\n正向下攀着，忽然刘俊毅说：“你们看到了吗？在下面那块凸出的石头上好像有个浅黄色布包！”\n高长胜调整了一下角度，借着光亮向下看了看，果然在他们下方十五六米远的地方有个布包似的东西。\n一会儿，他们已经下降到了布包旁，高长胜看了看，这个布包呈长方形，用手摸了摸，似乎还很硬。高长胜用鼻子闻了闻，有一股特殊气味，似乎在布包下面，还有一些淡黄色的粉末。高长胜戴着薄手套拿起一些，他看了出来，是tnt。\n这也就是马宏忠说过的军方要炸毁这个东西的tnt。\n可是当时tnt已经爆炸了，怎么会剩下这么一包呢？\n高长胜又仔细看了一下周边，发现了一些凌乱散置的八毫米左右的导火索。他忽然想明白了，军方用于炸毁这个洞穴的tnt剂量很大，而且肯定不止一个这样的烈性炸药包。这是分段炸裂方式，说明也就是可能在这个洞穴里以不等的距离分布，然后分段炸毁，这说明军方当初想彻底摧毁这个洞穴！\n但是高长胜没有直接说出自己想象的军方意图。\n“这里面是tnt炸药，不过没有引爆装置的话，没什么危险性，遇到明火也没事，咱们等会儿上的时候，把它带上去。”\n刘俊毅问道：“高所长，这怎么会剩下一个炸药包呢？”\n“我推断在当时部队炸毁这个洞穴时，使用了多个炸药包进行了垂直分段爆破。但是可能在某一个药包爆炸时，因为一些原因把绳索和导火索炸断了，致使有的炸药包没有爆炸，遗落在了洞中。”\n洞穴下得还算顺利，二百米虽然说有些累，但是也没用太长时间。\n下到洞穴底部，点燃了两个松油火把，地穴里的景象呈现在了他们面前。洞穴底部是一个类圆形的空洞，有三四十平方米。\n在这个圆形洞穴的边上，有两个相隔不远的通道，一个通道里有许多碎石，可能是在炸药的爆炸下引起的坍塌。\n洞里静得出奇，似乎千年以来都没有人下来过，好像一切都静止了，不是安静那种静止，而是生命全都消失了的空洞，可是高长胜的心里并不恐慌。\n高长胜干了这么多年的考古挖掘工作，下过的洞穴多了去了，该注意什么他心里非常清楚。\n另一个通道看起来比较完好，但是也有一些石壁脱落，露出许多土层。\n“高所长，我们要走哪条路？”刘俊毅和赵明路点起了火把。\n高长胜看了看，发现在碎石一侧的通道口处外壁上有一些深红色。他看着那个洞口发了一会儿呆，洞穴里火苗攒动，忽明忽暗，他仿佛听到了那个通道中传来一些可怕的声响，然后看见那兄弟俩从那个洞穴中满身是血地仓皇跑出来，面带极度惊恐，还朝着通道深处在放枪……那些石壁上的深红色，就是他们逃跑时蹭在上面的血迹……\n“高所长！”马宏忠叫了一声。\n回了回神，高长胜说道：“先走这边好走的，那边碎石太多。”\n正说着，忽然似乎从那个几乎损毁的通道中传来一声婴儿的哭声，只是一声，非常恍惚。\n这声音很突然，刘俊毅不禁打了一个激灵，他看了高长胜一眼。\n高长胜没有说什么。\n四个人走入这个稍微好走一些的洞穴。\n说这个洞穴好走，那也是相对的，它的两侧墙壁也多处脱落。",
            "summary": "高长胜带领马宏忠、刘俊毅和赵明路深入将军庙寻找秘密。他们在洞穴中找到了一个装有TNT的布包，推测是军方未爆炸的炸药。他们决定沿着相对完好的通道前进。在行进过程中，他们突然听到一个婴儿的哭声，令他们惊讶不已。"
        }
    ]
}