{
    "chapter_title": "第三十六章  地下河",
    "chapter_summary": "四个人（高长胜、刘俊毅、马宏忠和赵明路）在探索过程中发现了一个潮湿且滑的甬道，墙壁上有水雾和腥味。在拐角处，他们发现了两具腐烂的尸体，推测可能是受到洞穴中某种蜥蜴类袭击的两名战士。尽管他们在周围没有找到枪支，但他们决定将这两具尸骸带走处理。在继续前行时，他们发现甬道被一堵巨石堵住，认为这是一种特别紧密的暂时性封闭，为了保护里面的东西。他们还发现了一块刻有双眼的长方体巨石，给人一种不安的感觉。在附近的碎石多的甬道中，高长胜认为可能有潜在危险。当他们再次经过那两个战士时，高长胜突然觉得他们可能没死，枪被宋洪亮的大哥拿走。四个人拿着火把和火枪，小心翼翼地沿着甬道前进。刘俊毅突然发现自己的火把掉在地上，火苗跳动。他们紧张地拿起火枪，准备应对可能的危险。高长胜和刘俊毅、赵明路一起挖掘土层，突然，土层开始鼓动，露出一个小型蜥蜴类的动物。刘俊毅被吓了一跳，而高长胜判断出这只是一种小型蜥蜴。赵明路调侃刘俊毅平时胆子大，这次却害怕了。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "在这个洞中，四个人都打起了十二分的精神。高长胜摸了摸这个甬道的墙壁，有一些湿润，滑滑的，似乎笼罩着一层薄薄的水雾。高长胜闻了闻，似乎有一种腥味。\n顺着这条甬道，众人走了一段时间，这时在前面有个拐角。在拐角处有一团黑乎乎的东西，刘俊毅照了照，停了下来，有些惊讶地说道：“高所，你看，那团黑颜色是什么？好像是一些毛发！”\n高长胜走过去，用手电照着，仔细观察了一会儿。在这个拐角处有两个人，其中一个人的头部冲外，刚好露出拐角，也就是刘俊毅所说的那团黑乎乎的头发，两人的身体已经基本腐烂，只剩骨骸，地上有一些残碎不全的衣服碎片，可以大致判断出来，可能是被什么东西撕的，而且衣服破片颜色呈淡绿色。马宏忠说道：“高所长，这会不会是……”\n“嗯，有可能。”马宏忠的意思是想说“是不是那两个曾经下洞的战士”，高长胜打断了他的话。\n“这两个人可能受到了洞穴中的某种蜥蜴类的袭击，大家注意！”高长胜说道。\n刘俊毅和赵明路迅速拿着火把四处扫视了一下，那眼神好像生怕在黑暗之中有什么东西蹦出来一样，但是没有发现什么。\n“咱们把这两具尸骸清理一下，如果可以带上去，就带上去埋了。”高长胜说道。刘俊毅从背包里拿出了一些柔软薄塑料，这是考古人员随身携带的东西，几个人包裹了起来。\n高长胜又皱了皱眉，拿着手电在这两个战士的周围照了照，心想：这两个战士肯定是拿枪下来的，可是现在这里只有两个人的尸骸，那枪呢？即使受到了蜥蜴的攻击，蜥蜴总不会把两支枪给叼走吧？可是这周围确实没有枪。",
            "summary": "四个人（高长胜、刘俊毅、马宏忠和赵明路）正在探索。他们发现了一个潮湿且滑的甬道，墙壁上似乎有层水雾，还有一股腥味。在拐角处，他们发现了两具腐烂的尸体，头发呈黑乎乎的一团，衣服碎片呈淡绿色。高长胜认为这可能是受到洞穴中某种蜥蜴类袭击的两名战士。尽管他们在周围没有找到枪支，但决定将这两具尸骸带走处理。"
        },
        {
            "id": 1,
            "content": "“高所长，装好了。”刘俊毅一边说着一边把这两个包裹着尸骸的塑料包靠在甬道的一侧。\n四人拿着火把继续前行，洞穴里时不时传来一些窸窸窣窣的声音。\n刘俊毅和赵明路一个在前，一个在后。走了没多久，他们远远地看到，好像有什么东西把甬道堵住了。走近了一看，发现这是横亘在前面的一堵石壁，这块巨石把这个甬道堵死了。\n“高所长，你看这里没路了啊。”马宏忠说道。\n高长胜打着手电细细地看了看这块巨石，发现它和甬道两侧的石壁贴合得特别紧密，似乎就是经过专门打磨而堵在这里的。\n高长胜以前考古的时候见到过这种情况，这些石块或石门之类的东西都是为了保护里面的东西，防止外人进入。\n这种封闭分为暂时性和永久性封闭两种，不知道这个属于哪一种？",
            "summary": "刘俊毅和赵明路装好了两个塑料包裹着的尸骸后，继续前行，路上不时传来奇怪的声音。不久后，他们发现甬道被一堵巨石堵住。高长胜认为这是一种特别紧密的暂时性封闭，为了保护里面的东西。"
        },
        {
            "id": 2,
            "content": "这块巨石并不特殊，看样子应该是呈长方体，巨石上没有文字，但是刻着一双眼睛，这双眼睛让人看起来非常不舒服，因为无论从哪个方向看，它都好像盯着你一样。\n这是属于雕刻艺术的一种手段，但是此刻看起来就好像是给任何来到这里的不速之客的一种警告。高长胜相信，那两个战士一定也看到过这双眼睛，因为在这个石壁上，有些许弹孔，显然，他们在生前一定向这堵石壁开过枪。\n高长胜直面石壁，盯着这双眼睛看了一会儿，发现在这双石眼的眼角处有一个奇怪的标志，或者说是一种小图案，但是由于石皮的剥落，残缺了，看得不是很清楚。高长胜用纸拓了下来。看着纸上的形状，他觉得似曾相识。\n刘俊毅和赵明路打着火把在墙壁上四处查看，期望能找到一些机关之类的东西。找了许久，除了剥落了几块残破的甬道壁石，没有什么实质性的发现。\n“如果这条路不通，就得走那边碎石多的甬道了。”高长胜心想。\n可是那边碎石多的甬道，高长胜隐约觉得那里有一种潜在的危险。\n但是在这里待着也不是事，最终高长胜决定，折回，走那边，高长胜回头又看了看那块巨石上的眼睛，它仿佛正在对着自己微笑。在近处看没有发现这双眼睛有什么不对劲儿的，从远处看，这双眼睛看起来缺了些东西，它应该是没有瞳孔的一双眼睛。\n当再次经过包裹着那两个战士的袋子时，高长胜脑海里突然萌生了一种想法：宋洪亮的大哥没有死！那两个战士的枪是被他拿走了！\n可是这么多年了，他如果还活着，那么在这个地下洞穴里吃什么？",
            "summary": "发现了一块刻有双眼的长方体巨石，给人一种不安的感觉。高长胜认为这两个战士一定见过这双眼睛，因为石壁上有些弹孔。他在眼睛的眼角处发现了一个模糊的图案，觉得眼熟。刘俊毅和赵明路在附近寻找机关，但没有发现。高长胜决定走另一条碎石多的甬道，但感觉有潜在危险。当他再次经过那两个战士时，突然觉得他们可能没死，枪被宋洪亮的大哥拿走。"
        },
        {
            "id": 3,
            "content": "四人拿着火把，一边踩着甬道的碎石一边向前行进，薄石片碎裂时的咔咔声在洞穴里回荡。\n刘俊毅在最前面，身子靠着甬道的侧壁拿着火把走着。忽然，他手中的火把啪地一下掉在了地上，火苗在地上一蹿一蹿的。“俊毅，怎么了？”高长胜急忙问道。\n刘俊毅的身体紧靠在另一侧的石壁上，指着另一侧，急促地喘息着说道：“那土里有东西！”\n同时，他把身上的火枪摘了下来。\n高长胜过去捡起了火把，看到刘俊毅的脸色苍白，双眼紧盯着对面的土壁，那一侧的石面全部脱落了，只露着一些湿土层。\n“高所长，别靠近！那土里有什么东西在动！”刘俊毅的喊声在洞穴里回荡。\n赵明路和马宏忠也已经摘下了火枪。",
            "summary": "四个人拿着火把和火枪，小心翼翼地沿着甬道前进。刘俊毅突然发现自己的火把掉在地上，火苗跳动。他告诉其他三人，地上的泥土中有东西在动。他们紧张地拿起火枪，准备应对可能的危险。"
        },
        {
            "id": 4,
            "content": "果真，那土在向外面一鼓一鼓的，似乎里面有什么东西要拱出来一样。\n土也在一点一点地向下掉落着，高长胜站在侧面，并不是十分紧张，因为从鼓动的大小看，这个东西并不大，应该也不会是什么凶猛的动物。\n随着土层的剥落，一个动物尖尖的头部露出来，但是马上又缩了回去，好像是很怕光。\n长时间生活在黑暗之中的动物都是畏惧亮光的，因为它的眼睛受不了。\n不过从刚才那一露头，高长胜看出来，那就是类似小型蜥蜴类的东西。\n此时刘俊毅也抹了一把脸上的汗，喘着气说了句：“原来是这么个小东西，刚才真把我吓坏了！”\n“俊毅，你平时不是胆子挺大的吗？这回怎么这么胆小了？”赵明路笑着说道。\n“去你的，刚才它从土里一顶我的身体，我还以为是啥呢。要是顶到你的身体，估计已经把你吓得尿裤子了！”",
            "summary": "高长胜和刘俊毅、赵明路一起挖掘土层。突然，土层开始鼓动，露出一个小型蜥蜴类的动物。刘俊毅被吓了一跳，而高长胜判断出这只是一种小型蜥蜴。赵明路调侃刘俊毅平时胆子大，这次却害怕了。"
        },
        {
            "id": 5,
            "content": "两个小伙子调侃了几句。\n高长胜知道，这不是刘俊毅胆儿小，而是在地洞这种特定的条件下神经时刻都处于一种紧张状态，遇到什么刺激都会放大，就好像在大白天，一个人突然拍了你一下不会怎么样，但是在黑夜里要是被人从背后拍一下可能被吓得蹦起来一样。\n“行了行了。”高长胜一边说着一边拿着火把走在前面。\n在甬道的前方，有一个向下的斜坡。走到那个斜坡上，一些流水的声音从前方的黑暗之中传来。\n“地下河，这里是不是有地下河？”刘俊毅率先说出了这样一句话，从话音里能听出一种兴奋。\n“应该是的。”高长胜说道。\n在刚进洞的时候，高长胜就发现在那个洞的洞顶上，有一些石乳，是一个典型的石灰岩地区的地貌，所以有地下河也是十分正常的。\n果真，四人沿着这条甬道走了不久，即发现前方有一个大型的天然岩洞。在岩洞里面，一条宽广的河面赫然出现在他们面前。\n高长胜也点燃了一个火把，看着这个洞穴，洞穴顶部有许多石乳在滴着水，不时地落在地下河之中，这条地下河水流动得并不快。\n刘俊毅走到河边，撩了一下水，说道：“这河水还挺凉的。”\n高长胜拿着手电四处照射了一下，在这条地下河另一面的岩壁上，有一个青色的门状物半掩着，因为距离较远，看不太清楚。",
            "summary": "两位年轻人高长胜和刘俊毅在探险过程中遇到了一个地下河。他们根据地形和地貌判断，这是一个典型的石灰岩地区，地下河的存在十分正常。他们在岩洞中发现了隐藏在岩壁上的一个青色门状物，但距离较远，看不清具体细节。"
        },
        {
            "id": 6,
            "content": "“这里怎么有一种血腥味？”马宏忠吸了吸鼻子。\n“你们看那里，是不是一些动物的尸体？”刘俊毅拿着火把说道。\n的确，在不远处的石壁河滩上，散落着几具动物尸体的骨架。走近一看，这些“动物”的尸体有三四具，相隔不远，从体形判断，这应该是属于长达两米的类蜥蜴动物，而且，有一个动物的头部还有部分和身体连接在一起，但是已经有些模糊，看不出到底是什么动物。\n其余三具基本已经剩下骨头。\n“高所长，这个动物会被什么动物吃了呢？看它身上的血迹还没干，似乎被吃的时间不是太长。”刘俊毅用火把照着这具尸体的头部说道。\n在地下，从体形看，这些大型动物已经几乎是所向披靡，站在了食物链的顶端。它们是被什么东西吃掉的呢？\n地下动物的种类并不少，确实在地下河中也存在着少量的鱼类，但一时半会儿，高长胜还想不到有什么动物能对这些可能是蜥蜴的大型动物造成威胁。\n突然，一种想法又闪过高长胜的大脑：吃掉这些蜥蜴的不是地下的某种生物，而是宋洪亮的大哥！\n但是这种推断马上被否定掉了一半，因为高长胜仔细检查了一下这个动物的骨骸，发现这些动物的脊骨在一处有被咬断了的痕迹。假使是宋洪亮的大哥杀死了这些蜥蜴类动物并吃了它们，没必要咬断它们的脊椎骨，而且应该也不会吃这些动物的内脏。",
            "summary": "马宏忠和刘俊毅发现了几具动物尸骨，这些动物疑似长达两米的类蜥蜴动物。他们猜测这些动物可能是被地下的某种生物或宋洪亮的大哥所吃掉。然而，高长胜经过仔细观察后发现，这些动物的脊骨有一处被咬断的痕迹，因此否定了宋洪亮的大哥是罪魁祸首的推断。"
        },
        {
            "id": 7,
            "content": "“高所长，你看，河水里有东西！”\n刘俊毅拿着火把照着河面说道。\n高长胜向水中一瞥，发现水里有几个影子向河上游顶了过去，游动得很快，没有发现到底是什么。\n“高所长，你看，那边的石壁上有很多洞穴！”\n刘俊毅指着远处在地下河上方悬着的一个椭圆形的球状物体说道。",
            "summary": "刘俊毅和高长胜在河边发现河水中有奇怪的影子，但无法确定具体是什么。接着，他们注意到附近的石壁上有很多洞穴，并在其中一个洞穴中发现了一个椭圆形的球状物体。"
        }
    ]
}