{
    "chapter_title": "第四十一章  奇怪的咳嗽",
    "chapter_summary": "高长胜和众人在探险过程中听到了奇怪的咳嗽声。他们怀疑有人藏在铜门外，经过调查后发现了一群蜥蜴。在驱赶蜥蜴的过程中，他们发现了一种具有巨大攻击力的红色娃娃鱼。高长胜在与红色娃娃鱼的搏斗中险些丧命，但他们成功地继续探险。在这个过程中，他们发现了一个浑身略有些发白的生物，怀疑是宋洪亮的大哥。尽管众人对他的出现感到不解，但他们决定先继续考察，之后再寻找这个生物。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "正在这时，忽然从铜门外面传来一声咳嗽声，所有人不禁一怔。\n“是不是有人在外面？”高长胜问道。\n大家互相望望，清点了一下人数，所有的人都在这个地室中，没有人在外面。\n高长胜和刘俊毅从这个石台上顺着软梯走了下来。\n几个人拿着火枪跟随着高长胜来到了铜门外，打着火把，四周基本能看清，除了刚才进来的那条甬道里时不时有什么东西看不清以外，其余的地方没有什么。\n高长胜照了照地下河的上游和下游，那些地方几乎和石壁贴在了一起。应该不会藏着什么人，再有一个地方就是离地下河十几米高的石壁上那个有一人宽的裂缝，不过刚才那声咳嗽好像离这里很近，不像是从那个裂缝中传出来的。\n刚才的咳嗽声十分清晰，而且大家都听见了，证明这不是流水声或什么别的引起的幻觉，那就是人的咳嗽声。\n“可能宋洪亮的大哥真的没有死。”这一声咳嗽更加印证了高长胜的判断。\n高长胜也和考古所的人说过这个想法，但是大多数人都认为这么长时间了，他大哥生还的可能性不大。",
            "summary": "高长胜和众人听到清晰的咳嗽声，怀疑有人在门外。他们清点人数后确定没有人失踪，于是沿着软梯下到铜门外。高长胜等人拿着火枪检查周围，发现除了甬道内有不明物体外，其他地方并无异常。他们认为咳嗽声不是来自地下河或石壁裂缝，而是真实的人类声音。高长胜猜测可能是宋洪亮的大哥并未死亡，这一判断得到了众人的部分支持。"
        },
        {
            "id": 1,
            "content": "忽然，黑暗中传来一些声音，很嘈杂。高长胜仔细听了听，这种声音是从地下河的上游传来的，听起来带有一种“吱吱”的声音，好像大蛇在吐芯子一样。\n几把手电聚焦在了声音的来源处，不一会儿，从河上游的那些碎石缝隙之间，钻出一些蜥蜴，一条、两条……后面还有更多的！\n它们摇摆巨大的身体沿着这边的河岸向铜门这里走来，嘴里血红的芯子向外一吐一吐的……\n蜥蜴非常多，起初，在手电光的照射下，它们有一些退却，但是从蜥蜴的后面发出一种奇怪的声音，在听到了这个声音之后，大蜥蜴又向前爬行，这些光亮似乎不能阻止它们。\n刘俊毅等人看着越来越多的蜥蜴向后退却着。\n“大家退到地室中，快关上铜门！”高长胜看着越来越多向这边爬行的大蜥蜴说道。\n众人悉数进了地室，哐当一声，厚重的铜门从里面严实地关上了，刘俊毅拿了一把火枪当作杠子顶在了铜门的后面。",
            "summary": "高长胜和刘俊毅等人在地下河中发现了嘈杂的声音。原来是一群蜥蜴从河上游的碎石缝隙中爬出，摇摇摆摆地向他们靠近。他们试图用手电筒驱赶这些蜥蜴，但它们并不害怕。他们被迫退到地室并关上铜门，用刘俊毅的火枪抵住门以防蜥蜴入侵。"
        },
        {
            "id": 2,
            "content": "过了一会儿，众多蜥蜴的嘶嘶声越来越近了，但移动得很慢，似乎在离铜门还有不远的时候，这些“吱吱”声不再往前走了，而是停在了某一地点。\n大家听了一会儿，那些吱吱的声音还在原地打转儿。\n蜥蜴为什么不往前走了呢？刘俊毅刚才把一个火把扔在了铜门外，尽管这些蜥蜴因为某些原因从这里穿行，但是有火光照着蜥蜴就可能不会靠近铜门。莫非蜥蜴是看见了火把不再往前走？可是这也说不通啊，刚才的火光比这个还大。\n总这样待在石门里面也不是办法，从声音判断，蜥蜴离着铜门还有一段距离。高长胜小心翼翼地把铜门打开一条缝隙，几个人拿着火枪站在后面。借着手电光，高长胜发现，那些蜥蜴停在了那个蜂窝状的石头一侧，好像对那个石头有一种巨大的恐惧。",
            "summary": "一群人在铜门前遇到了众多蜥蜴。虽然蜥蜴嘶嘶声越来越近，但在火把的影响下，它们停在原地不敢前进。原来，蜥蜴害怕某个蜂窝状的石头。为了离开石门，人们小心地打开铜门一条缝隙，利用火枪驱赶蜥蜴。"
        },
        {
            "id": 3,
            "content": "这些蜥蜴的个头非常大，按理说，即使那个蜂窝状的石头里面有什么东西，体形也不会太大，因为那些孔洞也就三四十厘米，它们的身体一定比那个洞的直径小。\n不断涌出的蜥蜴都扎堆了，这时有一个大蜥蜴晃动着身体，似乎想闯过去，它爬得很迅速，但是经过那个石块的时候，那个石块的孔洞中掉落下一个东西，不偏不倚，正好掉落在这个蜥蜴的背部。大蜥蜴迅速地猛烈晃动着身体，想把那个东西甩下去。尽管蜥蜴的力量十分巨大，可是那个东西似乎像吸盘一样紧紧吸附在蜥蜴的背部。\n大蜥蜴发出一些奇怪的叫声，可以听出来，它很痛苦。高长胜用手电照射着挣扎的蜥蜴，这时他看清楚了蜥蜴背部的东西，那正是娃娃鱼——全身红色的娃娃鱼！它的嘴紧紧地咬住了这只大蜥蜴的皮肤！\n大蜥蜴在蜷缩、摇摆，挣扎了一会儿，动作渐渐地慢了下来，就好像被注射了麻药一般，最后，身体翻滚了一下，一动不动地停在了地下河的岸边，那只红色的娃娃鱼仍然没有离去的意思。高长胜在注视着这奇怪的一幕，可以明显地看到，娃娃鱼身体的红色在慢慢地加深，而且在膨胀，它在吸食这个蜥蜴的血液！\n最后，吸食饱了的娃娃鱼又滑入水中，转瞬间就不见了踪影。大蜥蜴的尸体就这样残留在河岸边，有一些血液缓缓地渗入河水中，画出一片殷红！\n剩余的蜥蜴可能是感觉到了这只大蜥蜴死亡的气息，又全部退了回去，嘶嘶之声不绝于耳。过了好一会儿，这些蜥蜴又都消失在地下河尽头的洞穴中，一切似乎又归入了平静。",
            "summary": "一只巨大的蜥蜴试图通过一个蜂窝状石头时，被一只红色的娃娃鱼袭击并吸附在其背部。蜥蜴痛苦地挣扎，但因失血过多而死。娃娃鱼吸食了蜥蜴的血液后消失，而其他蜥蜴则退回到地下河中。"
        },
        {
            "id": 4,
            "content": "这些红色娃娃鱼究竟是什么？它们为何有如此巨大的攻击力？\n难道那个蜂窝状岩石里面就是这种血红色娃娃鱼？\n蜥蜴全部走后，高长胜和刘俊毅几个人拿着火把来到了这个蜂窝状的巨石旁边，可以看出来，它上面的孔洞数以千计，看着让人有些发憷。如果每个洞穴里都有一条娃娃鱼的话，那么将是一个惊人的数字。这些娃娃鱼为何会生活在这里？\n高长胜拿着手电向一个洞里面照射观察着，这时，他突然觉得有什么东西抓住了自己的脚！\n他低头一看，是一个从水里伸出来的东西，这个东西的力量很大。\n地下河的岸边岩石非常光滑，慌忙之中，还没有看清是什么，就被拽入了水中。\n高长胜觉得这个东西在使劲地向河水深处拽他，他本能地用手反抗着，也攥住了这个东西，感觉到这个水里的东西身上长满了毛发，而且力量非常巨大。高长胜虽然身体也十分健壮，但是在水中和这个东西的搏斗仍然处于下风。\n他感觉到这个东西的手臂顺着他的腿摸了上来，似乎想要掐住他的脖颈，使他窒息。\n搏斗了一会儿，高长胜已经喝了几口水，就在这个东西摸到他胸前的时候，不知道因为什么原因，这双手竟然放开了自己。高长胜赶忙用双脚一蹬，身子跃出水面，直接向岸边划来，他看见刘俊毅等人在岸边打着手电照着自己，手里拿着火枪。\n几个人把高长胜拉上河水，着急地问着：“刚才水里的那是什么东西？”高长胜表示也说不清楚。\n那个水中的黑影并没有消失，而是可以隐约地看到向河岸的另一侧游去。高长胜突然想到了什么，一摸口袋，那几个铜珠子不见了，那个黑影游到另一侧上了岸。刘俊毅已经准备开枪。",
            "summary": "一群探险者发现了一种具有巨大攻击力的红色娃娃鱼。他们试图了解这些娃娃鱼为何会生活在蜂窝状岩石附近的一个地下河中。在高长胜观察其中一个洞穴时，他被一条红色的娃娃鱼拉入水中。在与娃娃鱼的搏斗中，高长胜险些丧命，但成功逃脱并告诉其他探险者他所遭遇的一切。他们猜测这可能与高长胜丢失的铜珠子有关。"
        },
        {
            "id": 5,
            "content": "高长胜大喊道：“你是宋洪亮的大哥吗？”\n那个浑身略有些发白的生物听见高长胜这么一喊，突然停住了脚步，向这边望了望，然后又三下两下地跑到那个甬道中，消失不见了。\n“高所长，你说那真的是宋洪亮的大哥吗？”刘俊毅问道，众人也是对于这个行为举止怪异的人出现非常不解，尽管高长胜此前和考古所的人说过宋洪亮三兄弟的事情。\n“嗯，极有可能，最起码那应该是个人。”高长胜说道。\n“要不要去追？”\n“先不用，那人看起来应该并没有恶意。\n再说了，追应该也追不上，这里石缝这么多。”\n“如果这个人是宋洪亮的大哥，那么也是人类在黑暗环境中极限生存的一个奇迹了。”\n乔纳森教授说道。\n“等会儿咱们考察完这里去找一找。”\n高长胜看着河对岸的那条黑暗的甬道说着。",
            "summary": "高长胜怀疑一个浑身略有些发白的生物是宋洪亮的大哥。虽然众人对这个行为怪异的人的出现感到不解，但高长胜认为他可能是个人类。他们决定先继续考察，之后再寻找这个生物。"
        }
    ]
}