{
    "chapter_title": "第四十二章  石台文字",
    "chapter_summary": "考古学家高长胜试图解读一个关于古楼兰和晶玉的石台文字。晶玉被认为可以储存人的灵魂，但需要满足特定条件。楼兰王安归的后人及忠诚的殷祖族为了保护晶玉来到了这里，首领为那罗达。傅介子曾经刺杀楼兰王安归，并扶植了新王。在探索过程中，高长胜发现了关于缇姬与一个楼兰玉方体的关系的信息。石台上有一些用汉字刻写的字迹，看似被人用刀子刻上去后又故意涂抹。高长胜根据线索进行主观想象和推断，并在一张白纸上看到了一句对王孝名的诅咒。他怀疑这个王孝名是否是老三的大哥。在高长胜调查石台时，他发现石台可以转动并隐藏了部分信息。他将石台复原后，意外触发了某个机关，使石台周围的玉方体发出光芒，照亮了整个地室。这一奇怪现象引起了大家的关注。高长胜在研究中发现，消灭石蛇可以使一个玉方体的光泽变暗，从而推测出石蛇是这个玉方体的关键。他用枪射击洞顶的石蛇，使它们掉落并熄灭眼睛的光芒。随着石蛇的消失，玉方体的颜色逐渐变暗，证实了高长胜的推测。高长胜成功逃离了玉方体的影响，拯救了林颖和她的同伴们。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "林颖仍然在读着这个圆形石台周边的文字。\n石台上的绝大多数文字好像都被刀刮了一遍，只留下非常少的断句，残缺不清，读起来根本连接不上，林颖也就是读出了一些断断续续的语句，如这个石台上方的玉方体应该是叫“晶玉”。而在这些记载中，似乎这个“晶玉”有着一种很奇特的作用，它可用来储存人死之后的灵魂，但是需要有一些环境……这块“晶玉”是楼兰王安归的后人为躲避追杀携带到这里的。跟随着他的后人还有一些忠心的护卫者，这些护卫者就是殷祖族，殷祖族这个群体那时的首领是那罗达……\n林颖表示，目前能读出来的字句也就这么多了。从这些断断续续的语句中，还是能听出一些线索的，这块“晶玉”应该来自古楼兰，或者说，和古楼兰有着很大的关系。而且，它有一种奇特的作用，即在某种情况之下，能储存人的灵魂，且不说这个作用是否属实，单凭文字判断就是这样。\n关于楼兰王安归，熟悉汉代历史的高长胜知道：楼兰王安归在公元前92年继承楼兰王位，但因为他是匈奴扶持登上王位的，所以倾向于讨好匈奴，与之成为一派，与汉朝为敌，经常截杀汉朝使者，公然挑起事端。当时汉朝正处于汉昭帝时期，大将军霍光主政，霍光和汉昭帝都非常恼火，就派傅介子出使楼兰，让他责备楼兰王背叛汉朝、杀害汉朝官员和使者的行为。其实这时傅介子想的不仅仅是责备，而是刺杀楼兰王，以对楼兰和其他西域国家予以惩戒。\n这个傅介子有勇有谋，到达楼兰之后，设计杀死了楼兰王安归，并立了安归的弟弟尉屠耆为新的楼兰王，更名其国为鄯善。\n这石台上记载的应该就是楼兰王安归的后人为了躲避一些麻烦而带着这个“晶玉”来到了这里，而且跟随而来的还有一支特别忠于他的族人——殷祖族，这支族人的首领就叫那罗达，也就是那尊石像。",
            "summary": "林颖正在阅读一个关于古楼兰和晶玉的石台文字。晶玉据说可以储存人的灵魂，但需满足特定条件。楼兰王安归的后人及忠诚的殷祖族为保护晶玉来到此地，首领为那罗达。傅介子曾刺杀楼兰王安归，并扶植新王。"
        },
        {
            "id": 1,
            "content": "目前所能判断的大概意思就是这么多，可是“缇姬”和这个玉方体又有什么关系呢？\n难道缇姬也是楼兰人吗？或者是这个楼兰王安归的后人？\n但是这个石台上还有一些字，不是古楼兰字，而是汉字。这些字迹似乎是用刀子刻在上面的，很深，但是很明显，有用刀刮过的痕迹，可是因为刻得十分深，没有被完全刮掉，就又胡乱地在这些字迹上画了很多道儿，想让人分辨不清。\n林颖把高长胜叫过来，让他看看是否能认出这些汉字。高长胜仔细地看了看，拿出一张纸，拓了下来，然后平放在地上，仔细地观看着。\n这些字迹被有意涂抹之后确实很混乱，考古所的人也看了看，但是都分辨不出到底是什么字。\n高长胜又开始发挥字迹独特的“冥想”，这是在长久以来他形成的一种自己也说不清的能力，他开始排除杂念和周围的声音，目光紧紧地盯着这几行字。\n他似乎看到，有一个人在这个石台周边挣扎着，他用刀子在石台上乱画着，在他的旁边，站着一个人，但是看不清这个人的真面目，那个靠在石台上的人在呼喊着什么，好像特别惧怕这个人的样子……过了不知多长时间，这个人靠在石台上不动了。那个黑影看了看石台上被画出的字迹，夺过他手中的刀子，猛地刮了一阵，但是仍然刮不干净。他又在这些字迹上乱画，使人看不清，之后，他拿着刀子拖着这个人的尸体，走出了这间地室……",
            "summary": "一段关于缇姬与一个楼兰玉方体的关系的探索。石台上有一些用汉字刻写的字迹，看起来像是有人用刀子刻上去的，但又被故意涂抹。考古学家高长胜试图辨认这些字迹，仿佛看到了一个神秘的场景：一个人在石台旁挣扎，另一个人站在旁边，看不清面目。那个人靠着石台不动了，黑影刮擦字迹，然后离开地室。"
        },
        {
            "id": 2,
            "content": "这些可以说全是高长胜根据一些线索的主观想象与推断。\n过了一会儿，他想象着，看到这些白纸上的字迹开始清晰起来，那些无关的刻痕开始消散，读出了这样一句话：王孝名，你背叛了殷祖族的契约，你会遭受到那罗达的诅咒！\n读完这行字，高长胜不禁出了一身冷汗，因为有个似曾相识的名字——王孝名，老三的名字是王孝义，而这个是王孝名，他是不是老三的大哥？\n关于这些冥想的内容，高长胜也不知道是否全部准确，况且这句话的意义本身并不大，他提到了一部分，说：“这句话讲的可能是一个人对另一个人的诅咒，应该没有什么实际意义。”",
            "summary": "高长胜根据线索进行了主观想象和推断。他在一张白纸上看到了清晰的字迹，上面写着一句对王孝名的诅咒。高长胜怀疑这个王孝名是否是老三的大哥。然而，他对这些冥想内容的准确性并不确定，并认为这句话本身没有太大意义。"
        },
        {
            "id": 3,
            "content": "这时他走到马宏忠身边，低声问了一句：“马老哥，老三的大哥叫什么名字？”\n“哦，这个，他叫王孝名，高所长这时候为什么提起这个了？”\n高长胜点了点头，说道：“哦，没什么，我就是想起来问问。”\n“看来老三的大哥真的来过石台这里。”高长胜心想，“那老三会不会来过呢？他们和这个石台有什么关系呢？”\n这句话又提到了那罗达的诅咒，这究竟是一种什么诅咒？刚才林颖在石梁上也读到了那罗达的诅咒。\n现在这句话提到了和老三的大哥王孝名之间的契约，这个人和老三的大哥之间究竟有什么契约？\n高长胜通过冥想这几个字，突然又明白了一个状况，这几个字之所以特别不好认，关键不仅在于被人为破坏，还在于是错过位的，即这些字刻在了石台层与层之间的交界处。然后石台的层与层被转动了一些，从而使这些字的笔画更加凌乱无序。\n想到这里，高长胜开始细致地观察着这个石台，起初，他从外观看，这个石台就好像是三层，但是细致地剥落一些苔藓之后，惊奇地发现，从上到下，这个石台其实分为六层！\n刚才写着字迹的地方两层之间被移动过了，看来这个石台能转动！\n高长胜组织了一下考古所的人，按照自己刚才推断出来的字迹笔画转动这个石台，想把它复原到没有转动之前的位置。\n石台转动起来并不是特别费劲，就好像在石台的中间有一根轴一样。\n高长胜密切地注意着转的程度，随着字迹的重合，只听见啪的一声，好像是触发了石台内部的某些机关，紧接着，便移动不了了，两层石台牢牢地紧固在了一起。\n当石台对在一起的时候，突然在石台的周围出现了一条光圈，这个光圈围绕这个石台，与石台相隔一米左右，好像是从洞顶反射下来的光圈。\n“高所长，你看，洞顶上的光线好像是从石台顶端的那个玉方体上射出来的！”刘俊毅指着上方说道。\n玉方体怎么会突然发光呢？\n正在这时，那些围绕在洞顶的石蛇，眼睛里似乎都发出了一种光芒，直射向这个石台上的玉方体，把整个地室照得明亮。\n“这是怎么回事？”大家一边看着这奇妙的变化，一边议论。",
            "summary": "高长胜在调查石台时，发现石台可以转动并隐藏了部分信息。通过仔细分析，他发现石台共有六层，而两层之间曾被移动过。当他将石台复原时，意外触发了某个机关，使石台周围的玉方体发出光芒，照亮了整个地室。这一奇怪现象引起了大家的关注。"
        },
        {
            "id": 4,
            "content": "忽然，门外又响起了千万声娃娃鱼的叫声，这些娃娃鱼好像在向这里围攻过来。\n从它们刚才攻击大蜥蜴来看，这绝对不是普通的娃娃鱼，它们的牙齿上应该还有一些特别奇怪的毒素之类的东西。要是咬在人身上，估计也是凶多吉少。\n高长胜刚要去关上这两扇铜门，突然觉得有一个人的声音在耳边响起。\n这个声音的穿透力很强，直冲人的大脑，高长胜只觉得眼前一阵眩晕，眼前的景象变得模糊起来，但是不知怎么的，他感觉到在头脑之中似乎有一种力量在与这种奇怪的声音抗衡，使他从恍惚之中清醒过来。他猛然睁开眼睛，惊异地发现，此时考古所的人和乔纳森教授等人都围绕着这个石台在慢慢地转动着，不时地举起双臂，然后嘴里还发出某种说不明白的声音。这是怎么回事？\n他首先注意到了人群中的林颖。\n“颖！”高长胜冲着她大喊了一句。\n可是林颖的眼睛只是直盯盯地看着这个石台上方，似乎根本听不到高长胜的声音。\n难道他们被刚才那个奇怪的声音迷惑了？",
            "summary": "一群人在研究一个石台。突然，门外传来娃娃鱼的叫声，这些娃娃鱼似乎具有特殊的毒性。高长胜想去关闭铜门，但被一种奇怪的声音迷惑。他发现周围的人都在围着石台转动，发出不明声音。他试图叫醒朋友林颖，但她似乎没有反应。高长胜怀疑他们被奇怪的声音迷惑了。"
        },
        {
            "id": 5,
            "content": "高长胜冲过去，一把抓住林颖的胳膊，拽着林颖，不让她再转动。\n他使劲想把林颖拽出这个人圈，被拽着的林颖似乎感觉到了什么，刷地一下转过头，直直地盯着高长胜看着，眼睛好像充血了一样，红得可怕。紧接着她的喉咙里发出几声断断续续的低吼，然后绕着石台的这群人听见了这个声音，好像接到某种命令一样，突然集体向着高长胜逼了过来。\n高长胜惊恐之余向后退了一下，腿部移出了这个光圈，然后那群人并没有继续攻击他，而是继续围绕着石台在转动。\n高长胜仰头看着这个洞顶，从玉方体之中发出的光芒好像越来越大。\n这些人变成这样可能就是玉方体的作用，想到这里，高长胜猛地一蹿，穿过人群，抓住了软梯，迅速地向着石台上方爬去。\n底下的人想抓住高长胜，但是动作迟缓，没有拽住。\n高长胜摇摇晃晃地攀登了几下，来到这个玉方体旁，眼前出现的一幕景象让他彻底惊呆了！\n他发现，在这个玉方体之中，那种深邃的绿色之中，出现了几个黑色的影子，这些影子在不断蠕动挣扎着，似乎正在从玉方体的深处向上游来。\n这些蛇眼发出的光照得高长胜有些发晕，他看到玉方体里的那些黑影好似都有面目一般，在最上面的一个黑影游得很快，也离这个玉方体的表面越来越近了，影子的五官逐渐变得清晰起来。\n他看到了这个黑影的面目——那正是王的法手那罗达，他向上游动得最快。\n高长胜向下面看了看，发现林颖他们的嘴角都在流血。",
            "summary": "高长胜试图救林颖离开诡异的石台，但被一群诡异的人包围。他意识到这是玉方体的影响，于是开始攀爬软梯逃离。在这个过程中，他发现了玉方体中的黑色影子，原来是王的法手那罗达。高长胜震惊地看着这一切，而林颖和她的同伴们嘴角流血，似乎受到了影响。"
        },
        {
            "id": 6,
            "content": "刚才刘俊毅上来时，带上了一个山镐，管不了那么多了，高长胜拿起山镐，猛抡着就刨向这个玉方体。只听咣当一声，山镐差点被崩飞了，高长胜两臂震得发麻，这个玉方体竟然如此之坚硬！\n他看到，这个玉方体中的影子向上游得越来越快。\n情急之下，高长胜从身上拿下火枪，装上药，瞄准了这个玉方体就要开枪。正打算扣动扳机的那一瞬间，忽然他听见外面娃娃鱼的叫声又此起彼伏地响了起来。高长胜向门外一瞥，惊奇地发现，那个刚才浑身发白的人跑了进来，他向上看了一眼高长胜，然后捡起地上的一把火枪，装上了药。\n“你要干什么？！”高长胜从上面喊道。\n这个人没有回答，而是举起了枪。",
            "summary": "刘俊毅带着山镐上来，高长胜用山镐刨玉方体，却发现它非常坚硬。玉方体内的影子迅速上升，高长胜准备用火枪射击。就在这时，刚才浑身发白的人跑进来了，拿起火枪装药，高长胜问他要做什么，但对方没有回答，举起枪准备射击。"
        },
        {
            "id": 7,
            "content": "只听见砰的一声，这个白毛人对着顶上的石蛇就是一枪，紧接着轰隆一声响，一条巨大的石蛇掉落在地上，几乎摔得粉碎。掉落之后，这条石蛇眼睛发出的光芒也熄灭了。\n高长胜仿佛觉察到了什么，回头一看那个玉方体，它的颜色变得暗淡了一点，里面的影子不再那么黑了，变得有些透明了，而且向上游动的速度明显减缓了许多。\n高长胜明白了，如果没有这些石蛇，这个玉方体的光亮应该就会熄灭。\n想到此处，他也拿着火枪对准了洞顶的另一条石蛇，直接扣动了扳机。\n石蛇本身就有许多裂璺，拿枪这么一轰，这条石蛇也从洞顶上掉落下来，哗的一声摔在地上，石蛇眼睛中的光芒不再闪烁。\n高长胜看了看，玉方体的颜色更暗了。\n看来这些石蛇是控制这个玉方体的关键所在。",
            "summary": "高长胜发现消灭石蛇可以使得一个玉方体的光泽变暗。他意识到石蛇是这个玉方体的关键，于是用枪射击洞顶的石蛇，使它们掉落并熄灭眼睛的光芒。随着石蛇的消失，玉方体的颜色逐渐变暗，证明了石蛇是控制玉方体的关键。"
        }
    ]
}