{
    "chapter_title": "第四十三章  石台秘密",
    "chapter_summary": "高长胜等人发现了发出奇异光芒的玉方体，它控制了部分人。为了解除控制，高长胜决定击落洞顶的石蛇。在刘俊毅和马宏忠的协助下，他们成功击落了石蛇，被控制的人逐渐苏醒。然而，高长胜看到了一个浅白色影子从玉方体中钻出，但他没有告诉其他人。众人醒来后，发现浑身发白的人已消失，铜门外的血红娃娃鱼也停止叫喊并退回地下河。高长胜向大家解释了事情经过，但隐瞒了白色影子部分。在继续探索的过程中，马宏忠和赵明路在地下洞穴中遇到了一个浑身红色的奇怪动物，散发着腥气。马宏忠试图用火枪对付怪物，但没有成功。他果断地抽出腰刀，反手一刀砍向怪物，但被怪物抓住刀身并扔出去，受伤不轻。与此同时，李尔和赵明路遇到了一个全身绿色的怪物，张着大嘴向他们扑来。赵明路试图用枪射击，但怪物速度太快，他被击中昏迷，场面陷入混乱。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "与此同时，高长胜发现，洞顶上每掉落一条石蛇，底下围着石台转的人就昏倒一个；掉落两条石蛇，马宏忠和刘俊毅就晕倒在了地上。高长胜对着下面大喊道：“马村长，俊毅！”\n他们晕的程度并不深，经过高长胜这么一喊，都清醒了过来，揉了揉脑袋，似乎根本不知道发生了什么。\n“高所长，这究竟是怎么一回事？”马宏忠问道。\n高长胜只是大喊着：“快击落洞顶的那些石蛇！”\n刘俊毅和马宏忠一人拿起了一把火枪，也对着石蛇射击起来。\n砰砰的声音充斥着这间地室，火光也不断地闪现。\n石蛇一条一条地被从洞顶击落，围着石台转的人一个一个地晕倒在了地上……\n随着高长胜扣动扳机，最后一个眼睛发光的石蛇被击落了，最后一个围绕石台转动的单格祺瑞也倒在了地上。\n高长胜松了一口气，他转身看了看玉方体，玉方体已经暗淡，最后一闪，亮光熄灭了。但在最后闪光的同时，高长胜恍惚中看到一个浅白色的影子钻出了玉方体，等高长胜眨了一下眼睛想寻找的时候，那个影子消失不见了。\n这时高长胜向石台下面看去，那个浑身发白的人不知道什么时候不见了。\n与此同时，铜门外面的那些血红色的娃娃鱼也不再叫得那么猛烈了，而是成群地退回到了地下河中。\n马宏忠和刘俊毅是最先清醒的，昏迷得并不严重，可是越到后边，那些处于“被控制”状态时间越长的人昏迷得越严重，尤其是单格祺瑞，可能他流得血最多，其次是乔纳森教授。\n“你俩快去看看乔纳森教授和单格祺瑞怎么样了？伤得重不重？”高长胜向下对着刘俊毅和马宏忠喊道。\n高长胜自己也顺着软梯从石台上下来了，他则奔向了林颖，林颖嘴角流着血，侧倒在地上。高长胜抱着林颖，擦了擦她嘴角的血迹，从包中拿出一些水，敷在林颖的额头。林颖昏迷时间并不算太长，也许是这些水起了作用，她咳嗽了几声，然后睁开了眼睛。\n“颖，你醒了！”高长胜激动地说着。\n她的眼神很散，看了看高长胜，又看了看周围残破的石蛇：“长胜，这……这究竟是发生什么事情了？”\n高长胜说：“等会儿再说刚才的事，没事就好。”\n林颖在高长胜的搀扶下想从地上站起来，身体晃了一下，可能是刚醒过来，头还有些发晕，她摸着头部说道：“刚才我就只记得听到一种奇怪的声音，然后发生什么事情就都不记得了……”\n其余的人也都逐渐醒了过来，地室到处充满着那些石蛇掉落时激起的烟尘。\n“这是怎么了？”\n“发生什么事情了？”\n有的人摸了摸嘴：“我的嘴怎么流血了？”\n不管怎么说，人都已经没事了。\n“高所长，这究竟是怎么了？”扶着石台站着的乔纳森教授望着残破不堪的地室，疑惑地问道，“我的头……我的头怎么这样晕？”\n高长胜见到大家都已经醒来，就把刚才事情的来龙去脉说了一遍，从那个奇怪的声音响起，到玉方体发光，再到击落这些洞顶的巨蛇。但是，他没有说从那个玉方体中有许多影子想往外钻的事，因为在当时，他的精神也极其紧张，关于那些玉方体中的影子，自己也不敢确定是否真的出现过。还有钻出来的那个浅白色的影子，那究竟是不是幻觉……\n最后晕倒的人是单格祺瑞，乔纳森教授和多莉丝在他身边。高长胜看到，单格祺瑞脸色蜡黄，额头上浸满了汗珠，可以看出，由于刚才做那些不知名的动作，体力消耗极大，眼睛紧闭，但是还有呼吸……\n高长胜看着昏迷不醒的单格祺瑞，说道：“先这样吧，马老哥，你和明路先把单格祺瑞送上去，我们留下来再看一看这个地方。”\n最后，由马宏忠、赵明路和李尔三人背着单格祺瑞，准备把他先送上洞去。\n三人扶着昏迷不醒的单格祺瑞，踏过石梁，向来时的那个甬道走去。\n过了一会儿，林颖说道：“对了，长胜，你刚才说那个玉方体发出一些光芒，我想上去看看。”\n“这个……好吧，我跟你一起上去。”\n林颖抓着软梯，软梯上面松了，可能是高长胜刚才用力过大。\n“我上去固定一下软梯的顶部。”刘俊毅说着，小心翼翼地登到了软梯上。\n马宏忠三人轮流背着单格祺瑞在甬道之中慢慢地行走着，三人的体力也不是很充沛，这时这个甬道中传来了一阵吱吱的声音。这次传来的声音十分清楚，好像在黑暗之中存在什么东西一样。\n赵明路打着手电，李尔举着火把，向前方窥探着，但是没有发现什么。\n马宏忠听到这种吱吱的声音，又吸了几下鼻子，忽然表情变得异常紧张起来，他靠在这个地室的一侧，背着单格祺瑞加快了脚步。\n走在前方的赵明路忽然指着地下说道：“你们看，这里有一些血迹，咱们来的时候好像没有。”\n果然，在地上有一些浅浅的血迹，不知道是怎么弄的。",
            "summary": "高长胜等人发现了玉方体，它发出奇异的光芒并控制了一些人。高长胜意识到必须击落洞顶的石蛇才能解除控制。刘俊毅和马宏忠开始射击石蛇，随着石蛇被击落，被控制的人也逐渐苏醒。然而，在一刻，高长胜看到一个浅白色影子从玉方体中钻出，但他无法确定是否真实存在。当所有人醒来后，他们发现浑身发白的人已经消失，而铜门外的血红娃娃鱼也停止了叫声并退回到地下河中。高长胜向大家解释了发生的事情，但隐瞒了白色影子的部分。众人决定继续探索这个地方。"
        },
        {
            "id": 1,
            "content": "“明路，把火枪准备好，万一出现什么就开枪。”马宏忠说道。\n突然，一声吱吱的声音在马宏忠耳边响起来，这突如其来的响声几乎把马宏忠的头发吓得立起来，双手一松，单格祺瑞也摔倒在了地上。马宏忠的身子因为条件反射则刷地一下子靠到另一侧洞壁，并随手拿下了火枪。\n他感觉到了一股极腥的气味扑面而来！\n“那是什么？”赵明路打着手电惊恐地喊道。\n只见一个浑身红色的动物从洞壁里伸出半截身子，头部差点抵住了马宏忠的面部。\n李尔吓得“啊”大叫一声，手电的光亮在地洞里剧烈地晃动起来。\n马宏忠的身子靠在洞壁上，那个东西张着大嘴，嘴里不断地呼出一些带着热量的腥气。马宏忠的腿有些颤抖，空间过于狭小，火枪此时并不好使。\n他愣了约有两秒钟之后，迅速抽出腰刀，反手一刀向着这个从洞壁里突然钻出来的怪物削去。那个东西身子向上一撇，速度非常快，然后直接伸出两个前臂咔嚓一下握住了马宏忠的刀身，直接一扔，马宏忠连人带刀都被抛出老远，在洞中一阵翻滚，马宏忠“呀”闷哼了一声，显然这下摔得相当重。",
            "summary": "马宏忠和赵明路在地下洞穴探险时，突然听到一声怪响。他们看到一个浑身红色的动物从洞壁里钻出来，散发着腥气。马宏忠试图用火枪对付这个怪物，但空间狭小，火枪不好使。他果断地抽出腰刀，反手一刀砍向怪物，但被怪物迅速抓住刀身并扔出去。马宏忠摔倒在地，受伤不轻。"
        },
        {
            "id": 2,
            "content": "紧接着，那个怪物向前一伸展，整个身体已经从洞壁里钻出来。\n“天啊！”李尔喊道，“这是什么？”在手电的照射下，这个东西两眼泛着光芒，身上有些深绿，但是大多是血红色的，而且还往地上滴着液滴，刚才那些土上的浅红色应该就是这个东西身上滴下来的。\n这个东西忽然一张大嘴，吐着一条芯子向着赵明路和李尔扑来。\n赵明路呆了一下，虽然也是惊恐万分，但是本能使他举起火枪，想向这个怪物射击。\n这个怪物动作特别快，还没等赵明路瞄准，它就到了赵明路的跟前，用力一抓赵明路的腰部，赵明路感觉到一阵撕心裂肺的疼痛，当即眼前一黑昏了过去。\n这一切的发生只是几秒钟的事情。",
            "summary": "李尔和赵明路遇到了一个奇怪的怪物。这个怪物从洞壁中钻出，全身绿色夹杂着血红色，并向地面滴落液体。怪物张开大嘴向赵明路和李尔扑来，赵明路试图用枪射击，但怪物速度太快。在几秒内，赵明路被怪物击中昏迷，场面陷入混乱。"
        }
    ]
}