{
    "chapter_title": "第四十四章  脱险",
    "chapter_summary": "一群考古队员在地下洞穴中遇到了各种危险的生物，如凶猛的蛇面生物、巨大的蜥蜴等。在这些激战中，高长胜和其他队员不断受伤，但也成功地击退了这些怪物。在一次地室震动中，一条长着鬃毛的巨大蛇从地缝中钻出，与蛇面生物展开了激战。考古队成功逃离地下洞穴，虽然有人受伤，但总体无恙。高长胜在逃离过程中，意外发现了黑色玻璃体中的神秘人物，这让他对许蒙的身份产生了怀疑。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "李尔吓得两腿发软，直接一下子瘫倒在地，几乎连拿枪的力气都没有了，只是大叫了一声。\n这个声音在洞穴里回荡，隐约地传到高长胜他们所在的地室之中。\n“这是怎么了？是李尔他们在喊吗？”多莉丝望着门外说道。\n“你们过去几个人看看，他们是不是遇到了一些麻烦？”在石台上方的高长胜说道。\n几个考古所的人拿着火枪，走出了铜门。\n这时他们发现在甬道中有一个黑影迅速向这边奔来。\n“谁？是李尔吗？”有人喊道。\n可是那个黑影并没有回答，而是飞快地越过了石梁。\n这个东西的动作太敏捷了，以至于他们还没有看清这个动物到底长得什么样子，就被这个动物击倒在了地上，人人都感觉到身上有一种酸麻的感觉。\n之后，这个蛇面动物冲进这个地室中，它浑身长着鳞片，手指上还有一些膜。众人见状皆惊恐起来，这个动物没有随意攻击人，而是看了一看，它好像在寻找着什么。它一抬头，看到在石台上方正在向下望着的林颖，突然攀住软梯，几下就蹿到了这个石台上。高长胜想去阻止，但是已经晚了，它扑在林颖身上，直接把林颖扑下石台，石台距地面有十多米高，这要是直接掉下去估计得摔死。林颖在摔下去的瞬间抓住了软梯，但力量太大，还是从软梯上落了下去，摔倒在那些考古所人员带来的背包上，身体没有大碍，只是翻滚了一下。",
            "summary": "李尔突然发出一声尖叫，引起了高长胜等人的注意。他们派出几个人去查看情况，却发现一个蛇面动物正在快速靠近。这个动物迅速越过石梁，击倒了几名考古所人员。其中一个动物跳上石台，扑向林颖，将她从高台上推下。林颖在跌落过程中抓住软梯，幸免于难。"
        },
        {
            "id": 1,
            "content": "考古所的人有的手里拿着枪，刚反应过来，就装药准备射击这个不知名的蛇面东西。\n它似乎也感觉到了危险，在地室中迅速地左右跑着，把这些人都击倒了。接着，又扑向林颖。\n这一切的发生也就是十来秒的时间，高长胜见这个动物凶猛地扑向了林颖，也顾不得下石台了。但是因为这个蛇面人离林颖太近，也不能开枪，就直接拿着山镐，从石台上跳下来，在地上打了一个滚儿直接用山镐打向了这个不明动物。\n这个动物见高长胜来袭，直接一甩那粗壮的尾巴，打在了山镐上。高长胜感觉到虎口一阵发麻，手部几乎要裂开一样，山镐以极快的速度脱手了，飞出去的山镐一下子重重地打在洞中那个黑色的玻璃体上。",
            "summary": "一群考古所人员遇到了一条凶猛的蛇面生物。在短暂的战斗中被蛇面生物击败，其中林颖陷入危险。高长胜不顾危险，跳下石台使用山镐攻击蛇面生物，但被其粗壮的尾巴击中，导致山镐飞出并击中了黑色玻璃体。"
        },
        {
            "id": 2,
            "content": "玻璃体咔嚓响了一声，从中间裂开来。\n高长胜的身体也一下子被甩到地上，当时头上就磕出了血。\n这个怪物又扑向林颖，旁边的多莉丝吓得瘫倒在地室一角。林颖看着这个动物扑向自己，由于惊吓过度，身体根本无法移动。\n突然啪的一声，从怪物头上传来一阵响声，原来是石台上的刘俊毅直接把山镐扔在了这个怪物身上，镐尖戳到了它的脸上，划出一道大口子，血液一下子从那个怪物的脸上渗了出来。\n怪物本来只是看着林颖，但是此时却瞪着血红的眼睛望着石台上的刘俊毅。\n刘俊毅赶忙把石台上的软梯抛了出去，这个动物用手或者说爪子插着石台的缝隙向石台上方爬去。\n高长胜擦了一下脸上的血迹，看到这个动物爬到石台半中间，拿起地下的火枪，砰的一声，冲着这个动物的背部就是一枪，火光四射。这个动物听到响声也本能地闪了一下，但是身体还是被火枪击中了一部分。老式火枪的攻击范围都比较大，这个动物的身上冒出一些烟气，显然，它这回受伤了。\n它嘴里深深地吼叫了一声，直接转身，双腿一弹，又扑向高长胜。高长胜一闪，这个怪物扑了个空。",
            "summary": "一群探险者与一只凶猛的怪物展开了一场激战。高长胜在战斗中受伤，而刘俊毅用山镐击伤了怪物。怪物受伤后，更加疯狂地扑向探险者们。高长胜用火枪成功击中了怪物，使其受伤更重。"
        },
        {
            "id": 3,
            "content": "正在这时，突然有个黑影从铜门外冲进来。\n高长胜一看，是马宏忠。马宏忠从身上掏出一个塑料瓶子，突然打开瓶盖，往这个怪物身上一泼。\n这个怪物吱吱地吐了几下芯子，发出一阵异常凄厉的声音，脸上显出一种十分怪异的表情，看上去十分痛苦。\n紧接着，它身体一滑，直接到了马宏忠身前，抓住马宏忠拿着瓶子的右胳膊，两手一扯，生生地把这条胳膊扯了下来，鲜血瞬时射了出来，喷到地室的墙上。马宏忠歇斯底里地叫了一声，倒在地下。\n马宏忠嘴里吐着鲜血，意识模糊地说了一声：“许蒙……”\n“难道那怪物是许蒙？那确实是一个蛇人。”高长胜无暇思索，一翻滚儿捡起那个塑料瓶子，也向这个蛇面人身上泼去，这个蛇面人显然已经愤怒到了极点，嘴里发出一阵特别奇怪的吼声。这阵吼声过后，从铜门外，传来了一些吱吱的声音，高长胜听出来，是那些大蜥蜴又过来了。",
            "summary": "高长胜和马宏忠面对着一个神秘的怪物。马宏忠用塑料瓶子泼向怪物，使其露出痛苦之态。怪物撕下了马宏忠的胳膊，并引发了大蜥蜴的到来。高长胜泼出塑料瓶子中的液体，激怒了蛇面人，更多的蜥蜴出现了。"
        },
        {
            "id": 4,
            "content": "忽然整个地室里传来了一阵奇怪的声音，似乎是某种器具发出，像是一种奇怪的乐音。\n紧接着，整个地室似乎颤动起来。\n一阵低沉的声音在洞穴里回荡，就像有几面鼓在周围敲响，在这面积不大的地室中这声音震荡着众人的耳膜。那蛇人一时间呆住了，它好像也不知道究竟是什么引起的这间地室的振动以及这个声音是如何发出的。\n突然地室的地面向上鼓起，似乎要有什么东西钻出来一样，裂开一条大缝，紧接着有一些水喷出来，林颖摔倒在地，咚的一声，一个巨大的长着鬃毛的东西从这个地缝中伸出来。\n“蛇，长着鬃毛的巨蛇！”高长胜看了出来，这就是马宏忠曾经给他看的那张照片上巨蛇的头部！\n蛇人看见这个巨大动物也发出吱吱的声音，然后刷地一下越过地缝，直接向倒在地上的林颖扑了过去。\n这条长着鬃毛的巨蛇突然一甩头，张着大嘴把蛇人逼得后退了几步，然后环顾一下周围，似乎看了一下林颖。然后那种浅浅的乐声再次响起，从地下钻出的大蛇直接张开血盆大口向着蛇面人咬去。\n地继续在震颤。",
            "summary": "突然传来奇怪的声音，整个地室开始震动。低沉的声音在洞穴中回荡，众人惊讶地看着地面鼓起并喷出水。一条长着鬃毛的巨大蛇从地缝中钻出，蛇人惊慌失措。巨蛇与蛇人展开激战，地室持续震动。"
        },
        {
            "id": 5,
            "content": "蛇人见这条大蛇咬了过来，急忙向石台上一跳，然后蹦到这个大蛇头上，抓住大蛇头部长长的鬃毛。\n大蛇猛地一甩，把蛇人甩到一旁。蛇人动作非常灵活，在地上一阵翻滚，又站起来，这一摔并没有伤着它。\n大蛇只是头部露出了地面，动作并不灵活，但是力量非常强大，引得地面颤动不息，地下水也不断渗出，看来这个地室支撑不了多久了。\n高长胜趁着蛇人和大蛇争斗，几个跃步，跑到林颖身旁，并对着石台上的刘俊毅大声喊道：“俊毅！快走！”\n刚才情况十分危急，高长胜也没有来得及看那个破碎的玻璃体中到底是什么。这时他一瞥，天啊，那居然是三个“人”，可能是被这个黑色的玻璃体封存得太久，他们的肤色都变得非常特殊，其中有一个“人”的上臂拿着一个东西，像一个铜棍子，青黄色。高长胜一把拿过这个黄颜色的东西，领着林颖冲出了地室，刘俊毅此时也跳下了石台。\n蛇人几次想攻击逃跑的林颖，但是都被大蛇击退了。\n蛇面人的嘴里不断地发出那些吱吱的声音，外面的大蜥蜴越聚越多，这回它们好像也不管那些血红色娃娃鱼的攻击了，直接都向着这个铜门处张牙舞爪地扑来。其间，仍然有许多蜥蜴被这些娃娃鱼攻击，不断地倒在地下河岸边，但还是有蜥蜴冲过来。考古所里没有昏迷的人，扶着、背着昏迷和受伤的人跌跌撞撞地越过石梁，向着甬道的出口跑去。高长胜向那些冲过来的蜥蜴开了几枪，但是仍然阻止不了它们的进攻。他同时组织着考古所的人加快后退，但是那些蜥蜴的爬行速度都非常迅速，高长胜决定自己断后，不然大家可能都被蜥蜴咬死！\n高长胜喊着：“你们先走，我马上就过去！”说着，他堵在了甬道之中，用三把火枪连续向蜥蜴射击，前面的蜥蜴尽管已经被打得血肉模糊，但是还是不断向前挺进。",
            "summary": "蛇人在与大蛇的战斗中表现出了惊人的灵活性。与此同时，高长胜在危急时刻救出了林颖和刘俊毅，并发现了黑色玻璃体中的神秘人物。为了阻止大量蜥蜴的进攻，高长胜决定断后，保护考古所的人员撤离。"
        },
        {
            "id": 6,
            "content": "这时，高长胜突然觉得身后站着一个人，他以为是考古所的人，就大喊道：“你快走！”\n可是那个人并没有动，高长胜一回头，竟然是那个身体发白的人！他的手里提着一个东西，高长胜说：“你是宋洪亮的大哥吗？”\n那个人点了点头。\n“那你也上去吧！”\n这个人没有说话，而是拿着手里的东西向前靠了靠，捡起了甬道中的一个被丢弃的火把。\n高长胜这时看清楚了，他手里提着的是一个炸药包！\n“你要干什么？”\n这个白毛人塞给高长胜一个东西，然后喉咙里发出一阵声音，似乎在催促着他赶快离开。\n高长胜拽了一把白毛人，白毛人把他甩到一旁，指了指自己的身上，再次以那个声音催促他快走。",
            "summary": "高长胜误认为身后的白毛人是考古所的人，但随后发现他是宋洪亮的大哥。白毛人拿出一个炸药包，示意高长胜离开。在高长胜的追问下，白毛人给他一个东西并催促他快走。"
        },
        {
            "id": 7,
            "content": "高长胜看到，那些蜥蜴越来越近了，它们的眼睛在火把的照射下闪着白光。\n白毛人看着不后退的高长胜似乎有些愤怒了，他可能已经不会说话，喉咙里的声音越来越大了。\n高长胜重重地点了点头，眼睛有些湿润，向着洞口跑去，已经有人陆续上去了，刘俊毅看到高长胜，说道：“快走，高所长！”\n“大家快点上！”在上去的时候，上面有人拉着，所以上得非常迅速，也就是上到一半多的时候，从地穴里传来一阵猛烈的爆炸声。高长胜知道，是宋洪亮的大哥引爆了炸药包。紧接着，洞穴四周的岩壁也在向下脱落。\n终于，考古所的人都到达了地面，尽管有一些人受伤，但最终还是有惊无险，除了马宏忠断了一条胳膊之外，其他人都无大碍。这时，只听见这个洞穴里巨石下落的声音，有一些烟尘顺着洞口冒了上来。\n“这下面有什么东西爆炸了吗？”有人问道。\n“可能吧。”高长胜随口应答着，也许除了他之外，没有人知道是宋洪亮的大哥引爆了炸药包，阻止住了那些蜥蜴。\n这时忽然有几个小伙子从山洞口跑进来，大声喘着气说道：“不好啦！将军庙底部有水涌上来了！”\n听到这个消息，高长胜来不及休息，又马上赶往将军庙。\n马宏忠上来后已经被几个人送到了村卫生所，进行了一番简单的包扎后又被送往了县医院。\n当高长胜赶到那里时，将军庙已经被水淹了大半，地下水还在不断地向上涌动着，将军庙也在不断地晃动。",
            "summary": "高长胜面对逼近的蜥蜴，勇敢地站在原地。白毛人变得愤怒，而高长胜开始向洞口逃跑。在逃离过程中，宋洪亮的大哥引爆了炸药包，阻止了蜥蜴的追击。考古队成功逃到地面，虽然有人受伤，但总体无恙。高长胜立即赶往将军庙处理水灾问题。"
        },
        {
            "id": 8,
            "content": "当时，在这里的村民还不少。\n“发水啦！大家快跑啊！”不知道是谁喊了这么一嗓子，大家都从漏斗形的坑中跑了出去。刚跑不多远，突然水中传来一阵冒泡的声音，接着传来一阵巨响，水柱喷出老高，水向四处弥漫开来，人群跑到了很远的地方。\n高长胜站在坑边，仍然能感觉到大地的晃动。\n“地裂缝了！”这时又有人惊恐地喊道。\n的确，在以将军庙为中心的地上，一条条地缝呈辐射状裂开了，如同地震。\n一切来得是那么突然，人们都退得远远的。\n因为晃动得厉害，高长胜也向后退着。",
            "summary": "村民们正在正常生活时，突然有人大喊“发水啦！”，大家纷纷逃离漏斗形坑。随后，水中发出巨响，水柱喷出，水流弥漫。高长胜站在坑边，感受到大地的晃动。有人惊呼“地裂缝了”，发现以将军庙为中心的地面上出现辐射状地缝，如同地震一般。村民们惊慌失措地后退，高长胜也随着人群后退。"
        },
        {
            "id": 9,
            "content": "水越冒越多，可以看出将军庙已经沉降下去，形成一个巨大水坑。用现在的观点来看那就是一个天坑，因为有地下水喷出，土不断地陷落在天坑内，正是因为地下河流才使得天坑的形成有了支持条件。\n沉降下去的将军庙，本来有地下河就容易引起沉降，这些乔纳森教授已经说过了。看来将军庙几十年前的那次沉降就是地质作用，而这次沉降得更为彻底罢了。\n关于丢了胳膊的马宏忠，村里人是议论纷纷，但是因为这项工作属于机密，所以除了考古所的人，没有人知道在洞下究竟发生了什么事情。\n高长胜赶到县医院看了看马宏忠。马宏忠经过治疗，已经醒来，他的妻子在旁边哭得眼圈儿都肿了，看见高长胜来了，也没有说什么，只是露出一种想扇高长胜一巴掌的表情，可能是马宏忠不让她说什么。\n不管马宏忠以前怎么样，这回在地室里丢了一条胳膊，高长胜还是感到十分过意不去。\n马宏忠要和高长胜说一些话，把妻子支走了。\n“马老哥，这回真的……”\n马宏忠苦笑了一下，说道：“高所长，这不是你们的责任，其实我不顾一切地杀许蒙并不仅仅为了救大家。”\n“马老哥，不管怎么说，是你救了林颖。”\n“其实我自己也想杀死许蒙，我这些年活在恐惧之中全是因为他！”\n“马老哥，你认为那个蛇面人真的是许蒙吗？”\n马宏忠点了点头，高长胜虽然很怀疑，但是也没有说什么。\n马宏忠的嘴角有些抽动，继续说道：“要不是许蒙杀死了那个女子，我就不会落到今天这样，这些年的自责和恐惧一直压抑着我，还有那些被蛇咬后的疼痛一直折磨着我！”\n高长胜知道，当年就算马宏忠分了那个女人的首饰，但是在最开始应该也是无奈，本质上或许他算不得是一个坏人。",
            "summary": "将军庙因地下水流导致沉降形成一个大水坑。乔纳森教授认为这是地质作用的结果。马宏忠在地室中失去一条胳膊，引发村民议论。高长胜探望马宏忠，得知他的遭遇后深感愧疚。马宏忠告诉高长胜，他当初杀死许蒙并非只为救人，而是出于自己对许蒙的恐惧和仇恨。高长胜对马宏忠的过去表示理解，两人决定共同面对未来的挑战。"
        },
        {
            "id": 10,
            "content": "晚上，高长胜又回到村庄里，和乔纳森教授等人讨论了一下在洞穴里的事情。\n关于地下的那条长着鬃毛的古蛇，大家看法莫衷一是。\n有人表示，有地下河流的地方可能有古蛇。\n那些蜥蜴倒是好解释，可那个蛇面人到底是什么？在最后总结的时候，乔纳森教授认为那个是一个未知的古老的地下爬虫类，只是有些像人罢了。\n只有高长胜心里知道，那可能是许蒙。",
            "summary": "高长胜与乔纳森教授等人在村庄讨论他们在洞穴中的发现。关于地下古蛇的争论众说纷纭，有人推测它可能出现在有地下河流的地方。蜥蜴的解释相对简单，但蛇面人的身份仍是个谜。乔纳森教授认为那是一种未知的古老地下爬虫类生物，类似于人类。然而，高长胜心中怀疑那可能是许蒙。"
        }
    ]
}