{
    "chapter_title": "第四十七章  探井(2)",
    "chapter_summary": "赵明路意外中毒，老三用特效药物救了他。老三透露自己是殷祖族后人，他们跟随楼兰王安归来到此地并发现了巨大地下洞穴。高长胜与老三交谈，发现莫涵遗物箱，但被老三责怪并赶出门。当晚，大家讨论十四把匕首的事，乔纳森教授认为老三家的井可能是地下洞穴另一入口，但因洞穴爆炸塌陷无法进入。高长胜回忆起地室中的蛇面人可能是不久前的蛇人许蒙，其目的和袭击林颖原因尚不明。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "还没等刘俊毅说完呢，赵明路的身子抖动得更厉害了。高长胜马上发觉了事情不对头，看样子，赵明路可能中毒了。可是刀子上就算有毒，这么多年过去了，毒性也不该这么强烈吧？\n高长胜一看那把匕首，发现那把匕首上的血明显有两种颜色，一种颜色鲜红，一种颜色暗红。原来刚才他随手一扔包，把这袋刀子扔在了井台上的那个娃娃鱼刚死的地方，由于血液渗进了布袋中，有一些匕首刚好沾到这些娃娃鱼的血液，而赵明路又凑巧割破了手指。\n这个娃娃鱼的血是有毒的，目前情况，最好的方法是从手指向外吸血！\n想到这里，高长胜俯下身子，就要给赵明路吮吸。\n正在这时，老三不知道是听到了赵明路的喊声还是怎么回事，就从屋里出来了，看着赵明路抽搐的样子，老三愣愣地说道：“我这里有药，可以给他治伤。”\n“什么，老三，你有药？在哪里？”高长胜急忙问道。\n老三转身走到屋里。赵明路的身体抽搐得像一片树叶，高长胜看着心急如焚，仍然从他的手指吮吸出几口鲜血。随后，老三拿着一小瓶药走出来，高长胜看到，这个小瓶里装的是一种白色粉末。\n老三旋开瓶盖，倒在手心上一小捏，沉沉说着：“来，你们躲开，我给他敷上。”\n说着，老三掰着赵明路受伤的手指，以一种极熟练的方式敷好药，并用一块白布条裹上。从这套动作，丝毫看不出老三是一个“疯子”。\n说也奇怪，在老三给赵明路敷上这个药不久，赵明路的身体停止了抽搐，嘴唇的颜色也渐渐地变了过来。\n这个药效还真快。高长胜也纳闷，就算这是以前从部队带回来的好药，可是也绝不会有这么快、这么好的作用，好像这个药就是针对这个娃娃鱼的毒的。\n老三看着逐渐好起来的赵明路，嘿嘿一乐，把药又拿回了屋子中。\n“明路，感觉怎么样了？”\n坐在地上的赵明路额头上的汗珠儿已经消失了大半，面带惊奇地说道：“刚才我感觉到心跳加快，浑身无力，伤口剧痛，可是老三的这个药敷到手指上之后，有一种凉飕飕的感觉。这些药就好像随着血液进入了我的身体一样，然后手指一点儿也不痛了。”\n听赵明路这么一说，三人才松了一口气。\n随后高长胜说道：“你们先照顾明路回去，我在老三家待一会儿。”\n三人拿着这包特殊的匕首回到住处，高长胜则独自留在了老三家中。\n老三坐在东屋的炕上，似乎只有大黑是他永恒的陪伴。\n老三就这样默不作声地待着，似乎没有注意到高长胜的存在一样。\n高长胜看了看莫涵的照片，说道：“老三，你刚才用的那瓶药是哪里来的啊？”\n“你抓住杀死莫涵的那个鬼了吗？”老三在炕上默默地问道。\n这个问题该怎样回答老三呢？\n长发男人说是那个被许蒙害死的女人的灵魂附在了莫涵身上，然后莫涵发疯把老三的母亲杀死了，可是这个理由高长胜自己都不是很信服，当然也不能跟老三这么说。\n看着沉默的高长胜，老三忽然又说道：“那个娃娃鱼是血蛊，那个人就是中了血蛊的毒。”\n“老三，你在说什么？什么血蛊？”高长胜有些听不明白。\n“我不是老三，我是他大哥。”炕上的老三说道。\n“那血蛊是怎么回事？”\n“血蛊是这个血红的娃娃鱼。”\n“这些娃娃鱼为什么叫血蛊呢？”\n“因为它们是别人炼制的一种蛊。”\n高长胜明白了，怪不得在地洞里的时候，大蜥蜴那么惧怕那些娃娃鱼，是因为娃娃鱼有剧毒，大蜥蜴这么多年肯定被咬死了不少，从而产生了一种对娃娃鱼的敏感畏惧。\n“是谁炼制的这些娃娃鱼血蛊呢？”高长胜又问道。\n老三沉默了半晌，说道：“是殷祖族的人。”\n“殷祖族？”高长胜走到老三跟前，“你知道殷祖族？他们到底是什么人？为什么炼制了这些血蛊？”\n“殷祖族跟随楼兰王安归的后人来到这里，他们发现了那个天然的地洞，然后便由他们当中十五个最出色的匠人督导众人依势而建，修成了一个庞大的地下洞穴。”\n“你是老三的大哥？”\n炕上的老三突然看着高长胜笑了起来。",
            "summary": "赵明路在割破手指后意外沾染了有毒的娃娃鱼血液，导致中毒。高长胜和老三试图救他，老三拿出一瓶特效药物，使赵明路的病情迅速好转。高长胜向老三询问药物的来源，老三透露他是殷祖族的后人，殷祖族跟随楼兰王安归的后人来到此地，并发现了巨大的地下洞穴。"
        },
        {
            "id": 1,
            "content": "“你是不是去过那个地下洞穴？”\n这个老三笑得声更大了，高长胜拽住他的衣服。突然，老三抱着头喊起来：“疼！我的头疼死了！”说着竟然在地上打起滚儿来。\n高长胜马上俯下身子扶住他：“老三，你这是怎么了？”\n老三又在地上滚动了几下，不再动了，双眼紧闭。\n高长胜把老三扶到炕上，大黑在围着老三转悠，时不时地喵喵叫唤。\n“老三，老三……”高长胜喊了几声，躺在炕上的老三一点儿反应也没有。\n这时高长胜又看到在屋子里的那个装着莫涵遗物的箱子，他走到那个箱子旁边，又回头看了一眼炕上的老三，老三依然保持着刚才那个姿势，似乎已经睡着了。\n随后，高长胜轻轻地打开了箱盖。在箱子的最上层，就是莫涵的那件红衣服，叠得整整齐齐的。\n“这衣服下面是什么呢？”想着，高长胜把那件衣服小心地拿起来。在衣服下面是一个精致的塑料盒子，看样子像一些化妆品。\n还有一个盒子，是铁的，这个盒子里是什么呢？高长胜打开这个盒子，发现是一打照片，最上面的一张是莫涵的。\n忽然，高长胜感觉似乎有人在窗户外看着他。他一回头，发现好像有一只眼睛在顺着黑布缝隙向里望着，但嗖地一下就消失了。\n高长胜马上顺着门口跑出去，向四周环顾一番，但是没有发现什么人。\n他又走进老三的房间，刚进东屋，发现老三正在往箱子里装东西，看见高长胜进来了，有些生气地吼道：“谁让你动这些东西了？你走！”说着，就向外推搡着高长胜。\n就这样一直把高长胜撵到大门口，然后哐当一声，把大铁门关上了。\n高长胜从老三家出来回到住处，看到赵明路已经完全好了，看来毒是完全解了。\n晚上，高长胜和考古所的人讨论了关于这十四把匕首的事情。\n乔纳森教授拿着一把匕首在灯光下看了看，又拿了一块布条，搭在刀刃上，轻轻一拉，布条瞬时化为两半。\n“中国古代的铸剑技术真是高超！”乔纳森由衷地赞叹道。\n每把匕首的柄上都刻有一个花纹，像是一朵不知名的花朵，花上有十五个小花瓣，惟妙惟肖。\n高长胜此时突然想到，这十五个花瓣或许就是象征着曾经来到这里的十五个最杰出的楼兰匠人。\n乔纳森教授表示老三家的那口井极有可能是通往那个地下洞穴的另一个入口，可是由于地下洞穴的爆炸塌陷，估计这个洞口也不可能再进去了。\n高长胜在井底摸到的碎石块就是一种说明，可能是那次爆炸的威力太大，加之地下洞穴的不稳定，已经全部塌陷了。\n当天晚上，高长胜睡不着，出来溜达，不知不觉中就转悠到了将军庙这里。",
            "summary": "高长胜与老三发生了一段对话，问及是否去过地下洞穴。老三突然头痛倒地，高长胜将他扶到炕上。高长胜注意到一个装有莫涵遗物的箱子，里面有一件红衣服和一个精致塑料盒子（化妆品）以及一个铁盒子（装满照片）。当他查看照片时，感觉有人在看他，但未发现任何人。后来老三醒来，责怪高长胜动他的东西并将他赶出门。高长胜回到住处，发现赵明路已痊愈。当晚，大家讨论关于十四把匕首的事，乔纳森教授认为老三家的井可能是通往地下洞穴的另一入口，但由于洞穴的爆炸塌陷，这个洞口也无法再进入。"
        },
        {
            "id": 2,
            "content": "月光还算明亮，这里的水还没有消失，整整一大片，看面积有两三平方公里。水里夹杂着泥土，昏黄一片。\n高长胜站在水边，回想着在地室里所见到的一切。\n那个奇怪的蛇人听马宏忠说是许蒙，这也许是真的，蛇人在历史上并非虚构，而且高长胜所在的考古所以前挖出过一些奇怪的残缺不全的化石，似人非人，有蛇的尾巴，只是对外秘而不宣，淡而化之。当然，许蒙如果真的变成了那个动物，那么它这么多年蛰伏在地室究竟想做什么？它袭击林颖又是为了什么？\n从地室的裂缝钻出来的巨蛇，为什么会保护林颖呢？或者说为什么要攻击许蒙呢？这种巨蛇高长胜在古书上看过，有一些印象，在历史上也有明文记载，其音如鼓。\n在巨蛇出现之前，那种奇怪的类似乐器的声音是从哪儿传出来的呢？似乎就在地室之中，巨蛇好像是在听到了这种声音之后才钻出来的。\n正在这时，高长胜看到对岸有一个人向他走了过来，他看了出来，是那个长发男人。\n待长发男人走近了，高长胜看着他问了一句：“你知道这一切吗？”\n“你说的‘一切’指的是什么？”\n“我们进入那个深深的地道之后的事情。”\n“我不清楚，我知道你们下洞，但你们下去之后究竟发生了什么？”长发男人看着这片水域接着说道，“将军庙为何会坍塌？”\n高长胜就把在洞穴中的事情大致上说了一遍。\n“在地室出现的那个蛇面人，马宏忠说是许蒙。”高长胜接着说道，“但马宏忠只是推断，是不是你应该更清楚，当初就是你手中的剧毒蛇把他咬伤的。”\n长发男人看了看手中的蛇棍，咯咯地怪笑着说道：“许蒙早就该死，如果他真的没死的话，也会受尽痛苦！不过让这个剧毒蛇咬过之后没有我的解药的话——我还没有看见谁能活下来！”\n“不管它是不是许蒙，这个蛇面人听你说挺凶猛的，那你们是怎么逃脱的？单凭你们的武器恐怕杀不死它吧？”\n长发男人又道。\n高长胜点了点头，说道：“后来，在地室的地下又钻出一条巨蛇，这条巨蛇的颈部长着长长的鬃毛……”\n高长胜说到这里，长发男人突然打断了他的话：“你说什么？在那个地室出现了一条长着鬃毛的巨蛇？”",
            "summary": "高长胜站在一片被水淹没的土地旁，回忆在地室中见到的奇怪生物。他认为那个蛇面人可能是历史上的蛇人许蒙。许蒙在地室中潜伏多年，令人好奇他的目的和袭击林颖的原因。一条巨大的蛇出现在地室，它在巨蛇出现前听到了一种奇怪的乐器声。高长胜与长发男人讨论了这些神秘事件。"
        }
    ]
}