{
    "chapter_title": "第七章  尘封的秘密",
    "chapter_summary": "研究员高长胜在研究一张纸时，发现了提到部将梁邱隽、妾女缇姬和冥将铁鬼的内容。据小男孩所说，缇姬这个名字是爷爷教给他的，而冥将铁鬼则是指一个脸上覆有铜具的陌生人。高长胜向郭穆询问关于郭家历史和冥将铁鬼的事，但郭穆也不知情。小男孩提到爷爷要求的名字“缇姬”，郭穆解释其父亲曾疯癫地提及此人。高长胜还与乔纳森教授讨论了民间戏剧话题，并借走了一些戏本。高长胜称赞郭穆家男孩在戏曲方面的天赋，建议他去中国戏曲学院学习。在月光下，马村长和高长胜讨论了一个失传的古老戏剧，并计划第二天去废弃戏台调查。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "高长胜拿过这张纸。\n部将梁丘隽应该就是绸缎上写的那个部将梁邱隽了，这个没错。\n看来妾女缇姬指的就是绸缎上写的“妾”，她的名字叫缇姬，也就是现在在水晶棺材里的女人叫缇姬。\n而“冥将铁鬼”指的又是何人？很显然，这个“冥将铁鬼”似乎和“冥岛”有着某种神秘的联系，而且这个名字还如此奇怪。或许“铁鬼”不是一个人的名字，而是当时邓奉等人对这个人的一种称呼。\n高长胜还想到了一点，“缇姬”这两个字比较复杂，小男孩刚六七岁的样子，能正确地写出来肯定是他的爷爷特意教过他，这样又有何目的呢？\n想到这里，高长胜又问道：“小同志，这个冥将铁鬼和缇姬是不是你爷爷教你写的？”\n“嗯，是的，当初为了练缇姬这两个字，我练了很多张纸呢！”小男孩说道。\n“那你的爷爷为何让你练呢？”\n“嗯……这个，我不清楚，爷爷只是必须让我写得正确。”\n“那么你的爷爷提过这个冥将铁鬼是谁吗？”\n“嗯，提过一点儿，是因为我问过爷爷，当时我四岁吧。我说这个铁鬼是人的名字吗？爷爷说这冥将铁鬼只是当时人对这个人的称呼，他脸上长年覆以铜具，从不摘下，其状如鬼，无名，所以当时邓奉及其他人管他叫铁鬼。”\n“邓奉是谁你知道吗？”高长胜问道。\n“这个当然知道，爷爷总给我讲，说邓奉是一个汉朝的将领，后来起兵反叛被刘秀杀了。那时我虽然不大，但是都记住了。”\n“哦，那小同志知道为什么叫冥将铁鬼吗？‘冥将’你爷爷跟你提过是什么意思吗？”\n小男孩挠挠头，眨着眼睛说道：“这个我没有问过爷爷。不过爷爷好像有时候自言自语说什么‘冥将’如火，其色赤，力大无比，我也不知道是什么意思，就记得这一点儿了。”",
            "summary": "高长胜在研究一张纸上的内容，发现提到了部将梁邱隽、妾女缇姬和冥将铁鬼。小男孩告诉高长胜，缇姬这个名字是他爷爷教的，而冥将铁鬼则是当时人们对一个脸上覆有铜具的陌生人的称呼。高长胜询问小男孩关于冥将铁鬼的信息，但小男孩并不清楚。"
        },
        {
            "id": 1,
            "content": "高长胜听到这里，抬起头问了问这个男孩的爸爸郭穆，说：“老哥，这些东西您的父亲向您提起过吗？”\n朴实的郭穆憨笑道：“高所长，不瞒你说，我当时特别烦这个唱戏啊，还有什么的，为这，我父亲没少打过我，我根本一句也听不进去，要不是您刚才问，我一辈子也不会关心这事，什么冥将铁鬼啊，什么戏本啊，我根本不了解。”\n顿了一会儿，郭穆又继续说道：“当时我年轻的时候父亲想教我学唱戏，我说，您要是再教我，我就把戏本给烧了，现在想起来，挺对不起他老人家的，学不学是一码事，要不是我气他老人家，说不定我的父亲还可以多活几年。”说到这里，郭穆声音变得有些低沉沙哑。\n看到这里，高长胜也就不再问郭穆什么。\n高长胜又接着向小男孩问道：“缇姬是谁，你的爷爷向你提过吗？”\n“没有，反正爷爷就是要我会写并记住这个名字，说这个女人对我们郭家祖上有恩。”\n这时郭穆接过了话茬儿：“有的东西高所长也别净听我儿子瞎说，其实我家老爷子有一段时间疯疯癫癫的，这个也不瞒你了，村长也在这里，当时我爹吧，有时半夜突然坐起来经常说她要回来了，她要回来了，还手舞足蹈。我问谁要回来了，我恍惚就听见我的父亲说‘缇姬’这俩字。我说谁是缇姬，我父亲说是汉朝人。当时我认为他是不是得了什么精神上的问题，还送他去过医院，从那之后，我的父亲就一直沉默寡言了，只是偶尔教教他的孙子唱戏之类的。”",
            "summary": "高长胜询问郭穆关于郭家历史和冥将铁鬼等事物，郭穆表示对这些并不了解，并感慨若非如此，他的父亲可能活得更久。小男孩提到爷爷要求记住的名字“缇姬”，郭穆解释其父亲曾疯癫地提及此人。"
        },
        {
            "id": 2,
            "content": "高长胜回头向乔纳森教授说道：“教授还有什么需要问的吗？”\n乔纳森教授摆了摆手，说道：“咱们回去再研究一下吧，刚才那些什么唱戏，我也听不太懂，还有冥将铁鬼‘以铜覆面’之类的把我搞得有点晕头转向的。”\n高长胜一笑，说：“好的，那回去再和教授好好研究。”\n高长胜说道：“今天非常感谢郭穆老哥，天已经非常晚了，就不打搅你们了，我们此行的目的，就是要收集那些散落在民间的宝贵历史遗产，所以今天问了这么多，老哥不介意吧？”\n“哪能呢？我们一定支持国家的工作！”郭穆说道。\n“哦，对了，那个戏本我们能不能先拿走借看一下？”\n郭穆把戏本递了过来，高长胜连声感谢。\n刚要走出大门口，高长胜又说了一句：“老哥，你家的孩子唱得真好，以后可以考虑去中国戏曲学院！”\n小男孩望着高长胜他们的背影，眼睛里射出黑炭一样的光芒。一身精神，聚乎两目，人的眼睛会散发一种能量。男孩眼中的目光完全不同于他的父亲，有的人的眼睛你看久了，会觉得像湖水一样，虽纯净，但却深邃得可怕，小男孩的眼睛就是这样一双眼睛。",
            "summary": "高长胜与乔纳森教授讨论了一些关于民间戏剧的话题。他们感谢了郭穆一家对工作的支持，并借走了一些戏本。高长胜称赞了郭穆家的男孩在戏曲方面的天赋，建议他将来可以考虑去中国戏曲学院学习。"
        },
        {
            "id": 3,
            "content": "此时天已经完全黑了，但是月光还是非常亮。\n马村长说道：“其实这出戏我倒是听老辈人说过，但基本没有人记得内容。\n那是很久以前的事情了，而且，在我们村的外面，有个大戏台，现在早已毁了，只剩下一点儿青石地基，据说原来唱戏都是在那里唱的。”\n高长胜说道：“哦，这个倒是一个新情况，那明天我们去那个戏台看看。”\n“好的，”\n马村长说道，“不过其实也没有好看的了，那里现在很偏僻，杂草丛生，基本没人去了。”\n高长胜正和村长说着话，突然看见一个人身着破军大衣，蓬头垢面，怀里抱着一个东西急匆匆地在路上走着，而且嘴里好像还不住地叨咕着什么话。\n这个人走得很快，高长胜也就是随眼一瞥，并没有在意。\n对于这样的人，一般人都不会在意。",
            "summary": "在月光下，马村长和高长胜讨论着一个已经失传的古老戏剧。他们计划第二天去村子外的废弃戏台一探究竟。就在这时，一个穿着破旧军大衣、蓬头垢面的人抱着一个东西急匆匆地走过，嘴里念念有词。高长胜只是随意看了一眼，并未在意。"
        }
    ]
}