{
    "chapter_title": "第九章  老三的黑猫",
    "chapter_summary": "大队院子里的一口炖肉大锅散发出诱人的香味。高长胜看到老三抱着大黑猫站在门口，马村长走过去迎接老三。原本以为要被赶走的高长胜主动提出把自己的肉分给老三，没想到马村长其实是想让他和老三一起享用。老三，原名王孝义，曾是退伍军人，但在村子中的表现显得不愿与人亲近。马村长和高长胜讨论了他的情况，原来他曾与妻子共同度过了一段美满的生活，直到有一天他的妻子意外杀害了婆婆，导致自己被控故意杀人并判处无期徒刑。这一事件让王孝义受到了极大的精神打击，变得疯狂。在一次偶然的机会下，高长胜得知老三的故事，表示自己曾是一名刑侦警察，愿意帮助调查此事。马村长表示如果高长胜能查明真相，他将感激不尽。随着故事的展开，将军庙的神秘事件、老三的误杀指控以及马村长年轻时的诡异经历都逐渐浮出水面。在一次地质现象中，将军庙突然陷在地下，引发村民恐慌。高长胜认为这不是天埋，而是一次正常的地质现象，并请求马村长帮忙组织挖掘，同时愿意支付工钱。在挖掘过程中，高长胜和马村长观察到了老三与他的大黑猫之间的深厚感情，这让高长胜觉得可能与一起离奇的案件有关。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "中午，在大队的院子里，支起了一口大锅，炖肉的香味散发出来，真是让人垂涎三尺。\n高长胜闻着肉香，也不禁咽了咽口水。这时，他忽然看到那个老三抱着大黑猫站在了大队院子的门口。\n马村长看到老三来了，急忙走了过去。高长胜以为马村长要赶他走，立刻跑过去，喊住马村长，说道：“马村长，其实我不太喜欢吃肉，要不你就把我那份给老三吧。”\n马村长一听就明白了高长胜的意思，笑着说道：“高所长，你误会了，我不是想赶老三，我是想让他进来。你是客人，当然不能少了你的，呵呵。”",
            "summary": "在大队院子里的中午时分，一口炖肉的大锅散发出诱人的香味。高长胜忍不住咽了咽口水，突然看到老三抱着大黑猫站在门口。马村长走过去迎接老三，高长胜误以为要被赶走，主动提出把自己的肉分给老三。马村长解释道，他是想让老三也一起享用。"
        },
        {
            "id": 1,
            "content": "老三蹲在院子的一角，独自逗着他怀里的那只肥硕的大黑猫，时不时地发出嘿嘿嘿的笑声，看样子很不愿意和别人靠近。\n马村长看着老三那副模样，无奈地摇了摇头。\n高长胜把马村长叫到一边，东扯西拉地就说到了这个老三。\n村长拿着旱烟袋，吸了一口烟说道：“这个老三本名叫王孝义，是个复员军人，因为在同辈之中排行第三，所以大伙平时都管他叫老三。”\n“哦，那他因为什么才变成这个样子的呢？”高长胜问道。\n马村长看了老三一眼，说道：“高所长，其实这个事确实很蹊跷，而且直到现在还有一些东西没有查明。”\n“哦，什么东西没有查明？或许我能帮上这个忙。”\n马村长看了高长胜一眼，说道：“高所长是文化部的，又不是侦探。”\n“马村长，我以前是个刑侦警察。”高长胜说道。当然，他在“骗”马村长，他只是想知道这个老三身上究竟隐藏着什么秘密。因为他有种感觉，老三或许和这一切有关系或者说可以从老三身上得到某种线索。\n“真的？”马村长疑惑地问道。\n“那还有假，我糊弄老哥做什么？”高长胜装得一本正经地说道。\n“这个老三家和我家还有些亲戚关系，要是高所长真的能够查明这个事情的真相，我马宏忠就算给您跪下都行！”\n“老哥，您见外了。”高长胜赶忙说道。",
            "summary": "老三（王孝义）在村子中的一角独自逗猫，显得不愿与人亲近。马村长和高长胜讨论老三的情况，原来老三曾是退伍军人，但关于他的变化仍有许多未解之谜。高长胜声称自己曾是一名刑侦警察，愿意帮助调查此事。马村长表示如果高长胜能查明真相，他将感激不尽。"
        },
        {
            "id": 2,
            "content": "马村长边抽烟边和高长胜说起了这个老三的事：这个老三复员之后，小伙子长得也帅气，人也勤劳，就和本村的一个姑娘结婚了。老三的父亲死得早，就一个老母亲。老三的媳妇也孝顺，把婆婆照顾得很好，婆婆到处夸这个儿媳妇懂事，小两口的日子过得红火。可是有一天，不知怎么的，老三的媳妇就把她婆婆给杀了。\n“把她婆婆杀了？！这是怎么回事？”高长胜问道。\n“这事说来也蹊跷，一天，老三他们一家三口去田间干活儿，老三当时有台照相机，是复员时连长送他的。干活儿回来到了郭家，也就是郭穆家祖上建的将军庙，他媳妇就提出来在那里给他照一张相，他媳妇不知道因何走进了庙宇，然后，叫老三的母亲也进去，然后拔下头上的簪子直接扎在了她婆婆的脖子上。因为流血过多，她婆婆当场死亡了。接着老三的媳妇像发疯似的跑了。老三当时就傻了，也不知道该怎么办好，这时旁边有人经过，直接报警了。警察来了之后，经过一番调查，认定老三的媳妇是故意杀人，且精神没有问题。当老三问他媳妇为何杀他母亲的时候，他媳妇说根本不知道自己把婆婆杀了。可是警察并不认同这个说法，老三的媳妇以故意杀人罪被判了无期。”\n“母亲死了，媳妇被关，老三受不了如此严重的精神打击，就疯了是吗？”",
            "summary": "老三的故事。老三退伍后与村里的姑娘结婚，生活美满。然而，有一天他的媳妇突然杀害了婆婆，导致自己被控故意杀人并判处无期徒刑，而老三因此受到精神打击，变得疯狂。"
        },
        {
            "id": 3,
            "content": "马村长点了点头。\n“老三的遭遇怪叫人同情的。”高长胜也觉得这个老三很可怜。\n“那老三的媳妇现在还在监狱里吗？”\n马村长叹了一口气，说道：“当她得知老三精神出了问题之后，在监狱里撞墙自杀了。本来老三的精神问题并不严重，但是他得知妻子在监狱撞墙死了之后，彻底地疯了。从那以后，老三就不知从哪儿弄来一个大黑猫，成天嘀咕着到将军庙那里去抓鬼，他是怀疑他媳妇是被鬼附身了。此地的村民把这件事也越传越玄，说老郭家的将军庙里闹鬼。警察为了平息事件，就把老郭家一直供着的庙给封了。”马村长猛地吸了一大口烟袋，烟丝见底了。\n他继续说道：“高所长，不瞒您说，当时我也怀疑老三的媳妇是不是中邪了，平时那么孝顺的孩子突然把她婆婆杀了，确实很难理解。”\n“马村长，我相信肯定会查出真相的，中邪了这个应该不是原因。那个将军庙还在吗？”\n马村长磕了磕见底的烟丝，说道：“没了。”\n“拆了？”高长胜问道。\n“倒不是拆了，而是给埋了。”\n“谁埋的？”\n“不是人埋，是天埋。”马村长缓缓说道。\n“天埋？什么是天埋？”高长胜问道。\n马村长说：“当时这个将军庙被封以后，大家都说将军庙那里邪性。再加上庙地处偏远，晚上走过那里确实感到脊背发麻。而且，据说有人夜里走过那座庙的时候听到庙里有声音，还有人说是女人的声音。”",
            "summary": "老三因误杀妻子而被指控为精神病患者的故事。老三在得知妻子在监狱自杀的消息后，变得更加疯狂，开始相信妻子被鬼附身。这导致附近的村庄传言四起，将军庙被警察封闭。马村长提到，他曾怀疑老三的妻子可能中了邪，但现在他们相信真相一定会水落石出。而将军庙已被拆除并埋葬。"
        },
        {
            "id": 4,
            "content": "“那可能是心理作用，以讹传讹。”高长胜说道。\n马村长看了高长胜一眼，说道：“不瞒高所长说，其实我就遇到过。”\n“老哥，你自己遇到过？”高长胜惊讶地说道。\n“嗯，高所长，要是你们不来，我可能就把这件事带进棺材里了。既然你来了，说调查这事，我就和你说一说。当时，有一年正月，我去一个亲戚家，吃完晚饭回来，走夜路，经过将军庙那里，我就隐隐约约地看到一个穿黑色衣服的人站在庙门口，一动不动，站了很久。我很好奇，就一直盯着那个人看。大冷天的，心里就犯起了嘀咕，这人是谁？那个穿黑衣服的人有时高举双手，然后又垂下。当时我年轻，胆子也大，就在地上捡了一节大木棒子，走了过去。大喊了一声，那人没有回应。我也不信什么邪性物件，直接一棒子削在了这个穿黑色衣服的人的腰部，以为这一下就可以把那个人打翻在地。削完之后我手心里直冒冷汗，那衣服里根本没人，就是一件衣服直挺挺地立在那里，我用力很猛，那件黑色的衣服就挂在棒子上。当时我就打了一个冷战，那样一件柔软的袍子，怎么能自己站在那里呢？而且还可以做动作。我吓得扔下棒子，立刻跑回了家，之后还生了一场大病，命差点丢了。”\n高长胜觉得匪夷所思，但是听马村长的语气，观察马村长的表情，觉得他不是在说谎。对于鬼神之说，高长胜不信，他认为一切事件，都应该有合理的解释。\n“高所长，这件事我从未对别人说过，你是第一个人。你知道，那时的情况，如果我随便说，肯定要说我宣传牛鬼蛇神。”\n“嗯，这个我清楚。我不怀疑你说的话，不过马村长，我觉得神鬼之说不足论。”\n马村长对于高长胜的看法未置可否。",
            "summary": "自己年轻时遇到的一件诡异事件。在一年正月，马村长晚上回家途中，路过将军庙时，看到一件黑色衣服一动不动地立在门口。他好奇地走近并尝试与这件衣服交流，但并未得到回应。后来他用木棒击打衣服，却发现衣服内并无真人，而是一件柔软的袍子可以做出动作。这让他感到非常恐惧，回家后病倒。高长胜虽然不相信鬼神之说，但还是尊重马村长的经历，并表示会进行调查。"
        },
        {
            "id": 5,
            "content": "“那天埋是怎么回事呢？”\n马村长沉默了一会儿，声音有些低沉地说道：“有一年夏天，这里接连下了几天的大雨，有一天半夜，将军庙所在的那个地方突然发出一声巨响。这声巨响特别大，像是在炸山一样，震得窗子直颤动，像地震一样。第二天早上，村里的许多人到那里，一看，整个将军庙陷在了地下。那里形成了一个锥形大坑，有不少村民议论纷纷，说这是老天爷把这个邪性庙给埋了啊！当时也是为了稳定情绪，避免一些传言，村里就组织了一批人直接把这个陷下去的大坑给填平了。”\n听到这里，高长胜明白了，说道：“老哥，那不是天埋，那是一种正常的地质现象。”\n“高所长，这个我现在也知道了，不过在当时那种情况下，大家都认为是老天爷埋了这个庙呢。”\n“那将军庙大不大？陷得深不深？”高长胜问道。\n马村长说：“这虽说叫庙，但是小得很，这个庙啊，说白了，就是一个四四方方的大石块，把里面掏空了，然后里面有一座泥塑像。庙陷得倒不深，也就在地下十多米。”\n“十多米，也不算深，土方的话也就应该在几百立方米。”高长胜心里想。然后说道：“马村长，能不能帮忙组织一次挖掘？然后我们付工钱。”\n马村长说：“这个好办，我组织一下，应该没问题。”\n“明天就进行挖掘行不行？”\n“我尽力。”马村长说道。",
            "summary": "将军庙因一场大雨突然陷在地下，引发村民恐慌。高长胜认为这不是天埋，而是一次正常的地质现象。他请求马村长帮忙组织挖掘，并愿意支付工钱。马村长同意尽力安排。"
        },
        {
            "id": 6,
            "content": "高长胜看着蹲在墙脚的老三，他还在逗那只大黑猫，也许在老三心里，这只大黑猫已经是他的亲人了。\n中午吃肉的时候，马村长给老三盛了一大碗肉，老三端着这碗肉，跑出了院子。高长胜和马村长来到院子外，看着老三用手抓着肉吃得满嘴流油。老三也没有自己全吃了，而是挑了几块特别肥大的肉块给了他的大黑猫。\n高长胜走到老三身边，把自己的那碗肉也给了老三，老三倒也不客气，只是嘿嘿一乐，又用手拿着吃了起来。\n高长胜突然想到了什么事情，跟马村长说道：“老哥，你能不能带我去一下老三的家里？”\n“去老三家？有什么事吗？”\n马村长说道。\n“也许能发现当年那起离奇案件的蛛丝马迹。”",
            "summary": "高长胜和马村长观察到了老三与他的大黑猫之间的深厚感情。当老三得到一大碗肉时，他没有独自享用，而是分给了他的猫。高长胜觉得这可能与一起离奇的案件有关，因此希望拜访老三的家以寻找线索。"
        }
    ]
}