{
    "chapter_title": "第十一章  古墓",
    "chapter_summary": "音格尔和他的队伍继续在星尊帝和王后的陵墓中寻找宝藏。他们来到了一个巨大的石门前，门上刻有复杂的图案和文字。音格尔认出这些文字是古代空桑的文字，但他无法完全理解它们的含义。他决定请教九叔，一个对空桑历史有深入研究的老人。九叔告诉音格尔，这些文字描述了一场关于星尊帝和白薇皇后的神话故事。故事中，他们是一对英勇的恋人，共同守护著云荒大陆。音格尔觉得这个故事很感人，但他仍然想知道如何打开这道石门。九叔提醒音格尔，石门上有七个神秘的字符，它们可能是开启石门的钥匙。音格尔仔细观察这些字符，发现它们分别代表七星，即天上的北斗七星。他想起了之前得到的七星灯，于是尝试用灯光照向这些字符。出乎意料的是，当七星灯的光芒照射到字符时，石门缓缓地打开了。音格尔和他的队伍顺利通过了石门，进入了下一个墓室。在这个墓室里，他们发现了一座巨大的石棺，上面刻有星尊帝和白薇皇后的画像。音格尔意识到他们可能已经找到了星尊帝和王后的陵墓。在九叔的指导下，音格尔开始研究石棺周围的机关。他们发现了一个巨大的石球，它可能是用来阻止盗墓者的。音格尔决定再次使用七星灯来触发机关，以便进入石棺。在音格尔的操作下，七星灯的光芒成功引动了石球的移动。石球缓缓地向石棺滚动过去，停在了石棺的入口。音格尔和他的队伍顺利进入了石棺，发现里面堆满了珍贵的宝物。音格尔决定将这些宝物平分给他的队伍，以感谢他们的努力和付出。然而，在这个过程中，他们发现了一名队员失踪，可能是被困在了一个密室里。音格尔决定带领队伍继续寻找失踪的队员，同时也寻找更多的宝藏。",
    "characters_in_summary": [
        "音格尔",
        "九叔",
        "队伍成员",
        "星尊帝和王后的陵墓",
        "石门",
        "墓室",
        "石棺"
    ],
    "pre_entity_info": "音格尔 | 卡洛蒙家族的世子，带领盗宝者在陵墓附近挖掘盗洞，对邪灵的复苏表示怀疑；在九嶷山与莫离共同面对邪灵，表现出果断和领导力\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度\n那笙 | 神秘少女，与西京一起跟随离珠前往神殿，目前在陵墓附近；与西京和离珠一起行动，表现出好奇和勇敢的性格\n西京 | 空桑的将军，经历过风霜，阅人无数，察觉出离珠的阴邪诡秘气息，与那笙一起跟随离珠前往神殿，目前在陵墓附近；与那笙和离珠一起行动，表现出智慧和果断的性格\n离珠 | 神秘的女子，引导那笙和西京前往神殿，目的不明；在九嶷山引导那笙和西京前往神殿，表现出神秘和强大的力量",
    "para_groups_num": 34,
    "para_groups": [
        {
            "id": 0,
            "content": "下了盗洞，才发现这个小小的通道并不是垂直的，而是有一个微妙的坡度，可以让人攀着斜壁增加摩擦力，而不至于一下子落到地底。\n音格尔赤手攀援着，一尺一尺地下去。而闪闪从未下过地底陵墓，地面上留守的盗宝者只能用绳子系着她的腰，将她吊下去。\n在她身后，是一行经验丰富的西荒盗宝者，一共七名。\n盗洞小而潮，直径不过两尺，就算闪闪身形娇小，一下去也觉得挤得无法呼吸。\n音格尔在前方引路，他的头在她脚下三尺之外。闪闪感觉头顶一黑，什么都看不见了。便立刻点起了那盏灯，用手护着，照着漆黑的洞。灯光照出了一张少年人的脸，眉直鼻高，眼睛狭长闪亮，有着鹰隼一样的冷意。\n闪闪被吊在半空，用手护着灯光，给底下的人照着路。看着前方用手抠着土壁缓缓下落的音格尔，心里暗自诧异这个少年身手的敏捷。\n静默中，两人磕磕绊绊地下降了数十丈，感觉地下吹出的风越来越阴冷。",
            "summary": "音格尔和闪闪带领一群西荒盗宝者探险。他们沿着一个带有坡度的通道慢慢下降，闪闪被用绳子吊在后面。在下降的过程中，闪闪惊讶于音格尔身手敏捷。他们在地下深处遇到了一个拥有鹰隼般面容的少年，继续探索这个阴冷的地下世界。",
            "characters_in_summary": [
                "音格尔",
                "闪闪",
                "西荒盗宝者",
                "通道",
                "少年"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，带领盗宝者在陵墓附近挖掘盗洞，对邪灵的复苏表示怀疑；在九嶷山与莫离共同面对邪灵，表现出果断和领导力\n闪闪 | 九嶷郡的少女，成为传灯人后拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系\n少年 | 未知身份，与那笙和西京有关联，持有金色罗盘（神器），可能是卡洛蒙的世子，与剧情发展有关联\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度\n那笙 | 神秘少女，与西京一起跟随离珠前往神殿，目前在陵墓附近；与西京和离珠一起行动，表现出好奇和勇敢的性格\n西京 | 空桑的将军，经历过风霜，阅人无数，察觉出离珠的阴邪诡秘气息，与那笙一起跟随离珠前往神殿，目前在陵墓附近；与那笙和离珠一起行动，表现出智慧和果断的性格\n离珠 | 神秘的女子，引导那笙和西京前往神殿，目的不明；在九嶷山引导那笙和西京前往神殿，表现出神秘和强大的力量"
        },
        {
            "id": 1,
            "content": "灯火在风中飘曳着，焰灵们纷纷起舞，闪闪凝视着那些小人，忽然眼神涣散了一下——看到了！那一瞬间，她看到了所有内心所希望看到的景象，脱口叫了起来：“晶晶！”\n她的妹妹，正在青水边上，和一个征天军团的军官在一起！\n晶晶怎么了？……那笙姑娘，没有照顾好她么？怎么让她和帝国军队在一起！\n闪闪心里惊慌不已，一瞬间甚至想立刻沿着绳子返回地面，去寻找唯一的妹妹。\n然而，就在此刻，底下忽然传来了一声清脆的响声。音格尔估计了一下此刻到达的深度，松开了攀着土壁的手，耸身跃下，准确地落到了实地上。\n“位置完全准确。直接落到四条墓道的中心汇聚点。”音格尔在底下的漆黑中不知做了什么样的摸索，很快发出了断语，同时伸出手臂来，托着她的脚，“晶晶，你可以下来了——跳！”\n他的声音里有某种不容抗拒的决断，还在彷徨的晶晶听得最后一个字，暂时顾不上想妹妹，不由自主地便是一松拉着绳索的手，往下跳去。\n他的手托住了她的脚，然后顺势稍微上托，抵消一部分冲力，便随她落下。\n晶晶惊叫着穿过了盗洞的最末一段，落到结实的地板上，身子歪了一下，随即在音格尔怀里站稳。手中的七星灯摇曳着，映出了身侧少年苍白的脸——音格尔在最后一刻横向一揽，将她斜斜带开，缓冲下落的速度。\n晶晶连忙站直身子，脸却红了，迅速低下头去，不敢看身侧的人。",
            "summary": "焰灵们翩翩起舞。闪闪看到了她的妹妹晶晶与一名征天军团军官在一起，心中惊慌。音格尔在底下的漆黑中找到准确位置，让晶晶安全落地。晶晶脸红害羞，不敢看音格尔。",
            "characters_in_summary": [
                "焰灵",
                "闪闪",
                "晶晶",
                "征天军团军官",
                "音格尔"
            ],
            "entity_info": "焰灵 | 用于进行焰灵舞蹈仪式的场所，闪烁着美丽的光芒\n闪闪 | 九嶷郡的少女，成为传灯人后拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系\n晶晶 | 空桑公主，真岚和白璎的女儿，鲛人傀儡师的亲近对象。成为冥灵后需要完成一个心愿才能重生，剧情中她的心愿是与亲生父母重逢。\n音格尔 | 卡洛蒙家族的世子，带领盗宝者在陵墓附近挖掘盗洞，对邪灵的复苏表示怀疑；在九嶷山与莫离共同面对邪灵，表现出果断和领导力\n少年 | 未知身份，与那笙和西京有关联，持有金色罗盘（神器），可能是卡洛蒙的世子，与剧情发展有关联\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度\n那笙 | 神秘少女，与西京一起跟随离珠前往神殿，目前在陵墓附近；与西京和离珠一起行动，表现出好奇和勇敢的性格"
        },
        {
            "id": 2,
            "content": "——这个比自己大不了多少的少年，可一点都不像西荒盗宝者呢……那样俊秀苍白的脸，仿佛长年没见到过阳光，瘦峭挺拔的身子，那些烈日晒着长大的、虎豹一样的西荒汉子完全两样。\n可是为什么那些气势汹汹的大汉，全都听这个少年的指令呢？\n音格尔·卡洛蒙却是心细如发，一瞥之间便看到晶晶飞红了脸，以为这个第一次下地底的女孩身体不适，不由一惊：“怎么了？你觉得不舒服么？”\n他从怀里拿出药瓶，倒了一颗碧色的药丸：“陵墓阴湿，你含着这个。”\n然后，依次倒出七粒药丸，分发给后面陆续从盗洞里下来的同伴。\n那些盗宝者显然是身经百战，知道陵墓里将会遇到的一切可能危险，此刻见到世子开始散发密制药丸，立刻熟练地把药丸纳入嘴里，压在舌下。大家服下药，整顿了一下行囊工具，便摒了一口气，借着灯光开始往各处摸索开去，探着附近的情况。\n晶晶忸怩地接过药，却不知道那是含片，一咕噜就吞了下去。\n音格尔来不及说明，就见她把药吃了下去。无奈之下，只能将自己服用的最后一粒重新放到她手里，示意她压在舌下，然后靠着呼吸将药气带入肺腑，以抵抗地底阴湿气息。\n“那……那你自己呢？”晶晶知道自己又做错了事，红了脸，讷讷。\n“无妨。我自小就药罐子里泡大，算是百毒不侵。”音格尔却是没时间和这个执灯者多话，借着七星灯的光查看着周围，脸上忽然有了一种目眩神迷的表情。\n“真宏大……”站在地底，仰头看着巨大的石室，少年发出了一声叹息，“不愧是星尊大帝和白薇皇后的合葬墓。”\n周围的盗宝者低声应合着，每个人脸上都有一种敬畏和兴奋的神色。",
            "summary": "一个俊秀苍白的少年音格尔·卡洛蒙展现出领导者的气质。他关心初次进入地底的女孩晶晶，并分发了药物以防不适。音格尔对星尊大帝和白薇皇后的合葬墓表示敬畏和兴奋，带领同伴们探索周围的环境。",
            "characters_in_summary": [
                "音格尔·卡洛蒙",
                "晶晶",
                "星尊大帝",
                "白薇皇后"
            ],
            "entity_info": "晶晶 | 空桑公主，真岚和白璎的女儿，鲛人傀儡师的亲近对象。成为冥灵后需要完成一个心愿才能重生，剧情中她的心愿是与亲生父母重逢。\n白薇皇后 | 六千年前的云荒皇后，帝王的妻子，白家的庇护者，目前在白璎的脑海中教导她如何继承力量。与纯煌有关联，可能在六千年前的云荒战争中牺牲\n焰灵 | 用于进行焰灵舞蹈仪式的场所，闪烁着美丽的光芒\n闪闪 | 九嶷郡的少女，成为传灯人后拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系\n音格尔 | 卡洛蒙家族的世子，带领盗宝者在陵墓附近挖掘盗洞，对邪灵的复苏表示怀疑；在九嶷山与莫离共同面对邪灵，表现出果断和领导力\n少年 | 未知身份，与那笙和西京有关联，持有金色罗盘（神器），可能是卡洛蒙的世子，与剧情发展有关联"
        },
        {
            "id": 3,
            "content": "发了……这回真的是发了！\n地面上盗洞的位置打得很准确，落下来的时候，他们正好站在了四条通道汇聚的中心点上，那是一个开阔平整的水中石台——王陵格局布置里的第一个大空间：享殿。\n星尊帝的享殿居于九嶷山腹内，投入了巨大的人力物力，凿空了坚硬的岩石，做成了一个石窟。这个石窟高达十丈，呈外圆内方布置，纵横三十丈。\n而居中巨大的辟雍石台，居然是用整块的白玉雕刻而成！\n那样凝脂般的顶级白玉，随便切下一块便足以成为帝王的传国玉玺——而在这个地底陵墓里，居然被整块的当成了石基。\n然而，白玉上竟有隐隐的光芒，让整座享殿都笼罩在一种宁静的明亮中。\n几个盗宝者细细看去，发现是台基玉石上用用金线绘画出华丽的图腾，金线的交界点上凿了无数小孔，每个小孔里都镶嵌着夜明珠或者金晶石，所以只要有一点点光射入地底，整个享殿便会焕发出美丽绝伦的光芒。\n“我的天哪……不用再下地底了，这里就已经够多了！”在看到脚底下踩着的地面上便有如此巨宝时，有个盗宝者脱口低呼起来，忍不住地伸出手，想去挖出地上镶嵌的宝物。",
            "summary": "一群盗宝者发现了星尊帝的享殿。这座享殿位于九嶷山腹内，耗资巨大，以坚硬的岩石建造。中央的巨大辟雍石台是用整块顶级白玉雕刻而成，上面还镶嵌着夜明珠和金晶石，使整座享殿在光线照射下散发出美丽的光芒。盗宝者们惊讶于地上的财富，忍不住想要挖掘出这些宝物。",
            "characters_in_summary": [
                "盗宝者",
                "星尊帝",
                "享殿",
                "九嶷山"
            ],
            "entity_info": "享殿 | 位于神殿内的宫殿式建筑，可能是九嶷王的居住处所，离珠在此被抓走并与黑衣人相遇\n九嶷山 | 位于云荒大陆的九嶷郡，是卡洛蒙家族的领地，拥有神秘的陵墓和丰富的宝藏\n晶晶 | 空桑公主，真岚和白璎的女儿，鲛人傀儡师的亲近对象。成为冥灵后需要完成一个心愿才能重生，剧情中她的心愿是与亲生父母重逢。\n闪闪 | 九嶷郡的少女，成为传灯人后拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系\n音格尔 | 卡洛蒙家族的世子，带领盗宝者在陵墓附近挖掘盗洞，对邪灵的复苏表示怀疑；在九嶷山与莫离共同面对邪灵，表现出果断和领导力\n少年 | 未知身份，与那笙和西京有关联，持有金色罗盘（神器），可能是卡洛蒙的世子，与剧情发展有关联\n焰灵 | 用于进行焰灵舞蹈仪式的场所，闪烁着美丽的光芒"
        },
        {
            "id": 4,
            "content": "然而，仿佛想起了什么，随即缩手不动，看向一旁的音格尔。\n——盗宝者这一行规矩严苛。发现了珍宝后、不经过首领同意，谁都不可以先动手。\n在大家的注视下，音格尔苍白的脸上却依然沉静，脚踩着白玉珍宝，根本不为所动。他的目光，一直打量着石窟正中那一座小小的享殿。\n那样华美的台基上，建着的却是如此不起眼的殿堂。\n三个开间宽，四架椽进深，木构，简单而朴素。\n“我去看一看享殿。”打量了许久，看不出有任何机关埋伏的痕迹，音格尔的眼神稍微变了变，终于下了决心，向着那个朴实无华的小小殿堂走去。\n“世子，小心！”身后，有同伴的提醒。\n音格尔微微颔首，脚步却不停。其实他心里也有些奇怪——空桑贵族历来极讲究等级和阶层之分，就算身后的陵墓里也时时处处存在着这种烙印。而以空桑千古一帝的尊贵，享殿无论如何也该是按天子所有的九五之格建立。\n而眼前这个享殿的格局，却完全不似别的空桑陵墓里那样华丽庄重。\n虽然用的是千年不腐的桫椤木，可看上去这个享殿毫不起眼，竟然和南方海边一些渔村里常见的房子一模一样。\n他踏上了享殿的台阶，看到了两侧跪着的执灯女子石像。\n那两列女子个个国色天香，手捧烛台跪在草堂的门外，仿佛是为主人照亮外面的道路。虽然已经在地下闭了千年，这些石像却尤自栩栩如生。",
            "summary": "发现珍宝后需要经过首领同意才能动手。音格尔在观察一个朴素的享殿时，决定冒险进去查看。尽管他心中疑惑享殿的简朴与空桑贵族的奢华不符，他还是走上了台阶，仔细观察了两旁的女仆石像。",
            "characters_in_summary": [
                "音格尔",
                "首领",
                "女仆"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，带领盗宝者在陵墓附近挖掘盗洞，对邪灵的复苏表示怀疑；在九嶷山与莫离共同面对邪灵，表现出果断和领导力\n晶晶 | 空桑公主，真岚和白璎的女儿，鲛人傀儡师的亲近对象。成为冥灵后需要完成一个心愿才能重生，剧情中她的心愿是与亲生父母重逢。\n闪闪 | 九嶷郡的少女，成为传灯人后拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系\n少年 | 未知身份，与那笙和西京有关联，持有金色罗盘（神器），可能是卡洛蒙的世子，与剧情发展有关联\n焰灵 | 用于进行焰灵舞蹈仪式的场所，闪烁着美丽的光芒"
        },
        {
            "id": 5,
            "content": "“一、二、三、四……”音格尔默数了一下，微微诧异——\n星尊帝生前立过的妃子，居然只有四位？\n他阅读过无数的典籍，知道陵墓中的一切。因此，他也知道这些执灯的“石像”，其实是用活人化成的。按规矩，帝王死去后，他生前所喜爱的一切便要随着他下地殉葬，而享殿前那一排执灯石像，便是他所册立的妃嫔。\n那些生前受宠的女子，被灌下药物，全身渐渐石化，最后成为手捧长明灯的石像。那些石像守在地宫入口处的享殿里，静静地等待着帝王转生、为他打开地宫之门。\n空桑王室一贯奢靡纵欲，帝王后宫中妃嫔如云，因此每次王位更替时，后宫都为之一空。有些空桑帝王陵墓里，执灯石像多达数百——一直从地宫门口，延续到享殿。\n而星尊大帝那样震铄古今的帝王，富有天下，竟然庭前如此寥落。",
            "summary": "音格尔在阅读典籍时发现，星尊帝的妃子数量很少，只有四位。这是因为在空桑王室，帝王的后宫非常庞大，但在星尊大帝的陵墓中，执灯石像却寥寥无几。这些石像是用活人化成，用于陪葬。音格尔对此感到惊讶。",
            "characters_in_summary": [
                "音格尔",
                "星尊帝",
                "空桑王室"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，带领盗宝者在陵墓附近挖掘盗洞，对邪灵的复苏表示怀疑；在九嶷山与莫离共同面对邪灵，表现出果断和领导力\n晶晶 | 空桑公主，真岚和白璎的女儿，鲛人傀儡师的亲近对象。成为冥灵后需要完成一个心愿才能重生，剧情中她的心愿是与亲生父母重逢\n闪闪 | 九嶷郡的少女，成为传灯人后拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系\n少年 | 未知身份，与那笙和西京有关联，持有金色罗盘（神器），可能是卡洛蒙的世子，与剧情发展有关联\n焰灵 | 用于进行焰灵舞蹈仪式的场所，闪烁着美丽的光芒"
        },
        {
            "id": 6,
            "content": "音格尔心里有些诧异，穿过那四尊石像，跨入了享殿。\n没有机关埋伏。他全身绷紧的肌肉放松下来，开始搜索。然而一抬头，便看到了里面手书的四个大字——\n“山河永寂”。\n心猛然一震。\n他举目打量，发现享殿里完全没有牌位或者神像，而布置成了普通人家的中堂！这间小小的屋子里，一切陈设都带着浓厚的南方沿海气息，器物极其普通，桌椅都有些旧了，上面放着用过了的细瓷茶碗。\n竟然没有一件是有价值的宝物。\n外面的台基都如此华丽珍贵，而享殿却是如此简朴？那样的反差引起了音格尔的好奇，他没有立刻离开，反而开始细细查看屋子里的一切。\n“望海·白”——翻转茶盏，他在盏底看到了几个字。\n茶盏上，还有一朵细小的蔷薇花，仿佛是某种家族的徽章。\n音格尔忽然明白过来了——\n这个……是昔年星尊帝和白薇皇后的旧居吧？\n在为成为空桑主宰者之前，他们两人渡过童年、少年时期的地方——星尊帝死前，竟然是派人从千里之外将望海郡里白家的旧居丝毫不差地搬到了陵墓里！\n这里的一桌一椅、一茶一饭，都保持着久远的原貌，发出简朴幽然的光泽。\n桌上还铺着一张七海图，岛屿罗列，朱笔在上面勾勒出一条条航线，纵横大气，直指大海深处，在最大的一个岛屿前注了四个字“云浮海市”——那笔迹，却是娟秀的女子手笔。\n而旁边，却是散放着一堆算筹，被摸得润泽。\n那一瞬间，执着七星灯在外远远观望的晶晶忽然脱口低低叫了一声——\n是幻觉么？\n在一眼看过去的时候，她恍惚看到了一位红衣少女匍匐在桌上看着海图，对着身侧的黑衣少年说话，朱笔在地图上勾画着，满脸神往；而那个黑衣少年则默不作声地摆弄着手里的算筹，仰头望天，有着空负大志的眼神。\n两个少年男女之间，有着说不出的默契和深情。",
            "summary": "音格尔意外地发现了一个神秘的享殿，里面布置得像一个普通南方沿海家庭，没有任何珍贵的宝物。他意识到这是星尊帝和白薇皇后曾经的住所，他们在成为空桑主宰者之前的童年和少年时期曾在这里度过。享殿内的茶盏上有一个家族徽章，显示这里是望海郡白家的旧居。音格尔在茶盏底部发现了“望海·白”字样，并看到了红衣少女和黑衣少年一起研究海图的幻觉。",
            "characters_in_summary": [
                "星尊帝",
                "白薇皇后",
                "音格尔",
                "望海郡"
            ],
            "entity_info": "白薇皇后 | 六千年前的云荒皇后，帝王的妻子，白家的庇护者，目前在白璎的脑海中教导她如何继承力量。与纯煌有关联，可能在六千年前的云荒战争中牺牲\n音格尔 | 卡洛蒙家族的世子，带领盗宝者在陵墓附近挖掘盗洞，对邪灵的复苏表示怀疑；在九嶷山与莫离共同面对邪灵，表现出果断和领导力\n望海郡 | 白家迁居后的地方，位于望海郡，远离云荒的政治漩涡。\n晶晶 | 空桑公主，真岚和白璎的女儿，鲛人傀儡师的亲近对象。成为冥灵后需要完成一个心愿才能重生，剧情中她的心愿是与亲生父母重逢\n闪闪 | 九嶷郡的少女，成为传灯人后拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系\n少年 | 未知身份，与那笙和西京有关联，持有金色罗盘（神器），可能是卡洛蒙的世子，与剧情发展有关联\n焰灵 | 用于进行焰灵舞蹈仪式的场所，闪烁着美丽的光芒"
        },
        {
            "id": 7,
            "content": "然而，只是一眨眼，这一幕幻象就消失不见。\n空洞洞的地底陵墓里，草堂千年依旧，人却已成灰。\n“山河永寂”——看着中堂里那一幅帝王最后的墨宝，仿佛被那四个字刺中了心底某一处，晶晶不自禁地转过头去不敢看，觉得说不出的难受。\n他转过头去，掏出了怀中的金色罗盘，静静地注视着魂引上指针的颤动。\n“山河永寂”——看着中堂里那一幅帝王临终的墨宝，仿佛被那四个字刺中了心底某一处，晶晶不自禁地转过头去不敢看。\n这样短短的四个字里，又蕴藏着怎样不见底的深沉苦痛和孤寂。",
            "summary": "草堂千年依然屹立，但曾经的人已经化为灰烬。晶晶看到帝王临终时留下的墨宝“山河永寂”，感到难以言喻的痛苦。她拿出金色罗盘，试图找到原因。这四个字背后隐藏着无尽的深沉苦痛和孤寂。",
            "characters_in_summary": [
                "晶晶",
                "帝王",
                "草堂"
            ],
            "entity_info": "晶晶 | 空桑公主，真岚和白璎的女儿，鲛人傀儡师的亲近对象。成为冥灵后需要完成一个心愿才能重生，剧情中她的心愿是与亲生父母重逢\n帝王 | 九嶷山的王者，空桑王朝的后裔，云焕的敌人，白璎的兄长，白家的庇护者，云荒大陆的统治者，白薇皇后的丈夫\n白薇皇后 | 六千年前的云荒皇后，帝王的妻子，白家的庇护者，目前在白璎的脑海中教导她如何继承力量。与纯煌有关联，可能在六千年前的云荒战争中牺牲\n音格尔 | 卡洛蒙家族的世子，带领盗宝者在陵墓附近挖掘盗洞，对邪灵的复苏表示怀疑；在九嶷山与莫离共同面对邪灵，表现出果断和领导力\n望海郡 | 白家迁居后的地方，位于望海郡，远离云荒的政治漩涡。\n闪闪 | 九嶷郡的少女，成为传灯人后拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系"
        },
        {
            "id": 8,
            "content": "音格尔细细地在享殿里走了一圈，没有碰任何东西，便静静地退了出来——西荒的盗宝者有着极其严格的祖训：对于无法带走和不需要的一切东西，无论价值大小，都必须原封不动的保留，不许损害一丝一毫。\n这样，也便于最大程度的不惊扰地底亡灵，也便于把器物留给下一批盗宝者。\n走出享殿后，对着满脸期待的下属摇了摇头，示意里面没有找到任何宝藏，音格尔自顾自走到了白玉高台的中心，开始低下头查看玉上的种种繁复花纹。\n看着看着，仿佛遇到了什么不解之处，他掏出了怀中的金色罗盘，将其放在玉台的中心，静静地注视着魂引上指针的颤动。\n细细的金针，直指北方那条通路。\n魂引神器，能指示出地底魂魄所在——然而，音格尔的眼睛却直接从北方别了开去，在东西两侧的通路上逡巡。",
            "summary": "音格尔带领盗宝者在西荒寻找宝藏，他们遵循严格的祖训，不损坏任何东西。在享殿内，音格尔没有找到任何宝藏，但他发现了一个神秘的玉台，上面有繁复的花纹。他用金色罗盘试图解读玉台的秘密，指针指向了北方的通路。然而，音格尔的目光却在东西两侧的通路上徘徊。",
            "characters_in_summary": [
                "音格尔",
                "盗宝者",
                "西荒",
                "享殿",
                "玉台",
                "金色罗盘"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力\n西荒 | 一个荒凉的地区，那笙等人的旅行目的地，与九嶷郡相邻\n享殿 | 星尊帝和白薇皇后在成为空桑主宰者之前的旧居，保持久远原貌，简朴而充满南方沿海气息，可能含有星尊帝留下的秘密\n金色罗盘 | 神秘神器，由少年持有，可召唤鸟灵，与卡洛蒙家族有关\n晶晶 | 空桑公主，真岚和白璎的女儿，鲛人傀儡师的亲近对象，冥灵，心愿是与父母重逢\n帝王 | 九嶷山的王者，空桑王朝后裔，云焕的敌人，白璎的兄长，白家的庇护者，云荒大陆的统治者，白薇皇后的丈夫\n白薇皇后 | 六千年前的云荒皇后，帝王的妻子，白家的庇护者，白璎的力量教导者，可能与纯煌有关联，六千年前的云荒战争可能牺牲\n望海郡 | 白家迁居后的地方，位于望海郡，远离云荒的政治漩涡"
        },
        {
            "id": 9,
            "content": "这座墓和别的帝王墓不一样，只是一个衣冠冢，并无尸身在内。\n所以，魂引指示的有魂魄的所在，必然不是真正的星尊帝墓室！\n在世子做着这一切的时候，一行盗宝者都不敢出声地守在一旁。\n闪闪也不敢说什么，只好捧着灯站在音格尔身旁。举目看去，这个地底享殿是外圆内方的，按照明堂辟雍模式，由一道圆形的水环绕着居中方形的享殿。\n四条通路向着四方延展开去，然而通路却在水边止住，水波涌动，簇拥着中间方形的玉台，宛然成了孤岛——显然是封墓的时候便有机关启动，自行销毁了水上的吊桥，以免封墓石落下后再有外人闯入陵墓深处。\n“不希奇。”盗宝者里有人观察了一下，吐出了一句话，却带着略微的诧异，“才那么浅的水，连僮匠都能跳过去了。”\n然而，此话一出，所有盗宝者便不由一震，面面相觑，一起失色——\n僮匠！他们居然一直忘了那个先下到地底的僮匠！\n盗洞是直落到享殿玉台上的，可那个小个子僮匠却不在这里！\n已经被傀儡虫控制了心神，那家伙万万也不能有见财起意、独自先去揽了宝藏的野心。可这个享殿周围都是明堂水面，僮匠又能去到哪里？\n“不用找了。”音格尔却是镇静地开口，看向闪闪，“麻烦执灯者替我们看一下。”\n闪闪讷讷点头，第一次开始担负起“观望”的职责——心里默默想着需要了解的事情，眼神凝聚在七盏不停跳跃的灯上，看着那些小人儿各种姿式的舞蹈，眼前浮现出幻境。",
            "summary": "世子和一群盗宝者发现了一个衣冠冢，而非真正的星尊帝墓室。他们在地底享殿中发现了一条环形水道，以及四条通向四方的通路。原本以为水不深，僮匠可能已前往其他地方，但他们突然想起忘记了这个先下到地底的僮匠。在音格尔的指示下，闪闪开始观察七盏灯的舞蹈，试图找到僮匠的踪迹。",
            "characters_in_summary": [
                "世子",
                "盗宝者",
                "音格尔",
                "闪闪"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系\n享殿 | 星尊帝和白薇皇后在成为空桑主宰者之前的旧居，保持久远原貌，简朴而充满南方沿海气息，可能含有星尊帝留下的秘密\n金色罗盘 | 神秘神器，由少年持有，可召唤鸟灵，与卡洛蒙家族有关\n晶晶 | 空桑公主，真岚和白璎的女儿，鲛人傀儡师的亲近对象，冥灵，心愿是与父母重逢\n帝王 | 九嶷山的王者，空桑王朝后裔，云焕的敌人，白璎的兄长，白家的庇护者，云荒大陆的统治者，白薇皇后的丈夫"
        },
        {
            "id": 10,
            "content": "“在……在水里！”一瞬间，一张惨白可怖的脸浮现在烛火里，闪闪脱口惊呼。\n所有盗宝者瞬间一齐转头，看向玉台附近的水面——\n在地底下的墓室里，这道不停涌动的“水”、却是呈现出怪异的赤色。从色泽上来看，显然不是像空桑别的陵墓里一样，引进九冥里涌出的黄泉之水作为明堂水池。\n然而，这赤色的水，却更让人触目心惊！\n那“水面”在地底无风自动，不停翻涌，仿佛血池。\n挪进一步细细看去，竟是无数的赤色长蛇，密密匝匝挤满了池子，簇拥着相互推挤，一波一波地往池边蠕动！\n那些细小的鳞甲在蠕动中发出水波一样的幽光，悄无声息。\n闪闪毕竟是个女孩子，一眼分辨出那是蛇，便脱口惊呼了一声，往音格尔身后躲去，差点连手中的烛台都掉落在地。音格尔眼睛凝视着那一池的赤色长蛇，不说话。那一瞬间、这个少年眼里有着和年龄不相称的冷定。\n举手做了一个简短的示意，喝令所有盗宝者退回玉台中心，然后看准了某个长蛇最集中的部位，他的手指一扬，一把短刀从袖底飞出，准确地刺入池中。\n群蛇哗然惊动，瞬间退开一尺。",
            "summary": "一群盗宝者正在寻找宝藏。突然，一张惨白可怖的脸出现在烛火中，让其中一个女孩闪闪惊呼。他们发现附近的水面是赤色的，与空桑其他陵墓的黄泉之水不同。这赤色的水面上涌动着无数赤色长蛇，让人触目惊心。音格尔，这个年纪不大的少年，表现出超乎年龄的冷静，命令大家退回玉台中心，然后准确地将一把短刀刺入池中，吓退了群蛇。",
            "characters_in_summary": [
                "音格尔",
                "一个女孩",
                "盗宝者",
                "烛火",
                "水面",
                "赤色长蛇",
                "空桑",
                "黄泉之水"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力\n水面 | 苏摩复活的地方，平静的水面下隐藏着巨大的变化\n空桑 | 空桑是一个神秘的国度，位于云荒大陆，其人民与鲛人、空桑皇室等有着复杂的关系\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系\n享殿 | 星尊帝和白薇皇后在成为空桑主宰者之前的旧居，保持久远原貌，简朴而充满南方沿海气息，可能含有星尊帝留下的秘密\n金色罗盘 | 神秘神器，由少年持有，可召唤鸟灵，与卡洛蒙家族有关\n晶晶 | 空桑公主，真岚和白璎的女儿，鲛人傀儡师的亲近对象，冥灵，心愿是与父母重逢"
        },
        {
            "id": 11,
            "content": "在露出的池底上，露出一具惨白干瘪的尸体，遍身布满小孔，显然血液已被吸干。虽然面目全非，可从侏儒般的体型和反常强壮的前肢看来，这具尸体、赫然便是那名当先进入陵墓的僮匠！\n盗宝者悚然动容。\n然而依然没人发出一声惊呼，只是相互看了一眼，把手里的工具握得更紧。\n“烛阴之池……”沉默中，盗宝者里忽然有个人喃喃叹息了一声，“挖了那么多座墓，居然在这里看见了。”\n闪闪回头，却是那个在地面上确定盗洞位置的老者在一边摇头叹息。\n“烛阴？”音格尔脸色变了变，短促地接了一句。\n“云荒极北出巨蛇，名烛阴。视为昼，瞑为夜；吹为冬，呼为夏。人面蛇身，赤色，久居黄泉之下，世人皆传此蛇出地，则天下大旱。毗陵五十七年，云荒大旱，烛阴现于九嶷。星尊大帝拔剑斩其首，血出如瀑，黄泉之水为之赤。”\n熟读《大葬经》的卡洛蒙世子迅速地回忆起了那一段记录，手指渐渐握紧。\n“九叔，他们……把烛阴镇在了墓室里？”音格尔迅速地瞥了一眼水池，语气里终于忍不住露出惊诧。那些长蛇在被那一刀惊退刹那后，立刻又簇拥了回去——然而，就在那一瞬间，他还是看到了池底露出巨大的鳞片！\n那些小蛇不足挂齿，真正的烛阴，还伏在地底！\n被音格尔称为“九叔”的老人点了点头，脸色严肃——不过是刚刚进入陵墓，就遇到这般可怖的魔物，怎么能不让盗宝者心下暗惊？\n“不过，看起来烛阴还没真正被惊动，”九叔跪倒在玉台上，细细查看着上面的图腾纹饰，“因为我们还没触动机关。”",
            "summary": "发现了一具被吸干血液的干瘪尸体，这是进入陵墓的一名僮匠。盗宝者们感到震惊，但并未惊呼。一位熟悉云荒历史的老人提到，这具尸体可能是传说中的烛阴，一种生活在黄泉之下的巨大红蛇。星尊大帝曾用剑将其首级斩下，血出如瀑布。目前烛阴尚未真正被惊动，因为还未触动墓室机关。",
            "characters_in_summary": [
                "僮匠",
                "盗宝者",
                "老人",
                "星尊大帝"
            ],
            "entity_info": "老人 | 帝王的侍卫，忠诚于帝王，未知姓名和身份\n音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力\n水面 | 苏摩复活的地方，平静的水面下隐藏着巨大的变化，赤色长蛇聚集的血池\n空桑 | 空桑是一个神秘的国度，位于云荒大陆，其人民与鲛人、空桑皇室等有着复杂的关系\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系\n享殿 | 星尊帝和白薇皇后在成为空桑主宰者之前的旧居，保持久远原貌，简朴而充满南方沿海气息，可能含有星尊帝留下的秘密"
        },
        {
            "id": 12,
            "content": "机关？什么机关？闪闪想问，却看到音格尔毫不犹豫地一抬足，脚尖点住了图腾上一粒金色的晶石——那粒晶石被镶嵌在一朵莲花的中心，发出奇特的暗红色光。\n“七步莲花图。”音格尔眼睛落在前方另外几朵莲花花纹上，冷静判断。\n这是空桑陵墓里最常用的古老图式之一，《大葬经》卷一里就有记述。据说盗宝者的祖先刚遇到此图时，曾付出了极大的代价才获得了破解方法，辨别出七个机簧的位置所在。而在越古老的墓葬内，这种机关就用的越多——想来，大约是自从星尊帝陵墓里首次采用过后、后代帝王便沿用了下来。\n依靠着先辈们鲜血换来的经验，此刻音格尔毫不犹豫地立刻辨认出了关键所在。\n“别动！”看到世子一脚踩动机簧，九叔急忙呵斥，脸色唰的苍白，“如果触碰了，会把伏在地下烛阴惊醒！”\n“可总不能无功而反，或者被困死在这里！”音格尔脸色也沉了下来，狭长的眼睛里隐约有可怕的光，“我们必须继续走下去——神挡杀神，魔挡杀魔！”\n“可没有想出应付之法前，不能贸然……”谨慎的老人还是在阻拦。\n然而就在一瞬间，音格尔不想和前辈多话，身形展动，已经如白色的飞鸟扑了出去。足尖准确地按先后次序踩踏着七朵莲花，将这个机关启动。\n“咔，咔，咔……”七声短促的响声过后，七朵莲花缓缓下沉。\n然后，仿佛地底忽然活动了，整个玉台开始缓缓的转动。",
            "summary": "音格尔和九叔在探索空桑陵墓时遇到了七步莲花图这一古老机关。音格尔凭借先辈的经验迅速识别出机关并成功触发，使整个玉台逐渐转动。他们必须在继续前进的同时应对可能出现的危险。",
            "characters_in_summary": [
                "音格尔",
                "九叔",
                "空桑陵墓"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力\n老人 | 帝王的侍卫，忠诚于帝王，未知姓名和身份，对烛阴的出现感到惊讶，为盗宝者提供关于烛阴的信息\n水面 | 苏摩复活的地方，平静的水面下隐藏着巨大的变化，赤色长蛇聚集的血池，烛阴出现的地方\n空桑 | 空桑是一个神秘的国度，位于云荒大陆，其人民与鲛人、空桑皇室等有着复杂的关系，星尊帝和白薇皇后成为空桑主宰者之前的旧居\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系"
        },
        {
            "id": 13,
            "content": "“大家小心！”音格尔断喝了一声，顺手把闪闪拉到莫离身侧，“等下浮桥一旦出现，立刻带着执灯者走左侧那条路！不要管我！”\n“是！”没有丝毫犹豫，所有人握刀低首。\n吩咐语音未落，音格尔落到了最后、也是最中央的那朵金色大莲花上，一脚踩落！\n整个玉台颤抖起来，绕着玉台的水池开始缓缓拱起，凸现四条道路。居中那朵莲花忽然动了，莲房打开，玉石裂开之处，伸出了一个巨大的蛇头！\n“刺它的眼睛！刺它的眼睛！”九叔惊呼。\n那颗被斩下的蛇头开始颤动，而绕着玉台一圈的水池开始激烈地动荡，赤色长蛇纷纷逃开——仿佛地底有什么要挣脱出来，和这颗孤零零的头颅汇合。",
            "summary": "在玉台上，音格尔提醒众人浮桥出现后走左侧道路，并安排自己留在。当蛇头从莲房中伸出时，众人准备攻击它的眼睛。地底的长蛇纷纷逃离，似乎有东西要挣脱出来与蛇头汇合。",
            "characters_in_summary": [
                "音格尔",
                "众人",
                "蛇头",
                "地底长蛇"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力\n老人 | 帝王的侍卫，忠诚于帝王，未知姓名和身份，对烛阴的出现感到惊讶，为盗宝者提供关于烛阴的信息\n水面 | 苏摩复活的地方，平静的水面下隐藏着巨大的变化，赤色长蛇聚集的血池，烛阴出现的地方\n空桑 | 空桑是一个神秘的国度，位于云荒大陆，其人民与鲛人、空桑皇室等有着复杂的关系，星尊帝和白薇皇后成为空桑主宰者之前的旧居\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系"
        },
        {
            "id": 14,
            "content": "“快走！别管我！”音格尔一声断喝，便有年轻力壮的盗宝者旋即架开了老人。\n闪闪惊吓到腿发软，莫离如老鹰抓小鸡一样拎着她，迅速朝着东侧通道奔去。\n眼角余光里，看到那颗巨大的蛇头开始睁开眼睛——就在那一瞬间，音格尔拔出了武器：两把短刀迅速而准确地刺入，将巨蛇的眼睛死死钉住！\n烛阴的身体仿佛也感受到了剧痛，冒出地面，开始不停挣扎。\n巨蛇的身体有比享殿还粗大，长更有数百丈，整个开阔的享殿空间里瞬间被赤色的蛇身塞满。无头的巨蛇看不到东西，庞大的身体只是一个劲的扭动。\n整个石室开始摇撼，石屑纷纷坠落。\n“快走！快走！”音格尔一边厉喝着催促手下离开，一边霍然拔地而起，冒着被巨蛇扫中的危险，拔出了匕首，一刀刺入蛇背的脊骨中！",
            "summary": "音格尔和手下们意外发现了一条巨大的赤色蛇怪烛阴。为了保护老人和同伴，音格尔果断地与巨蛇展开激战，成功将其眼睛钉住并刺入其脊骨。在激烈的挣扎中，石室开始摇撼，石屑纷纷坠落。音格尔厉喝手下离开，成功击败了巨蛇。",
            "characters_in_summary": [
                "音格尔",
                "手下",
                "老人",
                "烛阴"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力\n老人 | 帝王的侍卫，忠诚于帝王，未知姓名和身份，对烛阴的出现感到惊讶，为盗宝者提供关于烛阴的信息\n水面 | 苏摩复活的地方，平静的水面下隐藏着巨大的变化，赤色长蛇聚集的血池，烛阴出现的地方\n空桑 | 空桑是一个神秘的国度，位于云荒大陆，其人民与鲛人、空桑皇室等有着复杂的关系，星尊帝和白薇皇后成为空桑主宰者之前的旧居\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系"
        },
        {
            "id": 15,
            "content": "烛阴吃痛，也不管到底敌人在哪里，整个身子猛然蜷缩回来，瞬间把音格尔包住。\n蛇的一片鳞片就比脸还大，少年在巨蛇环绕中仿佛一颗小小的榛子。\n那一瞬间音格尔觉得无法呼吸，胸腔里的空气都被挤压殆尽。烛阴收紧身子的时候，他听到了怀里发出喀喇的轻响——那是护身软甲在碎裂的声音。若不是穿着这件祖传的软甲，此刻断裂的、定然就是他的肋骨了。\n在尚未失去神智之前，音格尔没有拔出那把刺入烛阴脊骨的匕首，用尽了全力迅速地下切，努力伸开手臂——这把匕首上，涂了从从极渊里盲鱼胆汁里提取的毒素，合着赤水里幽灵红藫的孢子，几乎是一切魔物的克星。\n然而就是这短短一个动作之间，音格尔已经两眼发黑，几乎断了呼吸。",
            "summary": "少年音格尔与巨大的烛阴展开了激战。音格尔在烛阴的缠绕下险些窒息，但他凭借着祖传的护身软甲和涂有毒药的匕首，成功刺入烛阴的脊骨并切断其力量来源。然而，这个过程中音格尔几乎失去了呼吸，命悬一线。",
            "characters_in_summary": [
                "音格尔",
                "烛阴"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力\n老人 | 帝王的侍卫，忠诚于帝王，未知姓名和身份，对烛阴的出现感到惊讶，为盗宝者提供关于烛阴的信息\n水面 | 苏摩复活的地方，平静的水面下隐藏着巨大的变化，赤色长蛇聚集的血池，烛阴出现的地方\n空桑 | 空桑是一个神秘的国度，位于云荒大陆，其人民与鲛人、空桑皇室等有着复杂的关系，星尊帝和白薇皇后成为空桑主宰者之前的旧居\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系"
        },
        {
            "id": 16,
            "content": "喀喇喇一声脆响，巨蛇沿着脊柱被剖开！\n那一瞬间，趁着缠绕身上的巨大力量稍微放缓，音格尔收起匕首，手腕一扬——那条长索从他袖中掠出，如同长了眼睛一般直奔石窟顶上那个盗洞，唰的一声缠上地面上垂落下来的吊索，猛一使力，整个人从巨蛇中脱身出来，钻入洞中。\n被剖开的烛阴在疯狂的扭动，却再也无法抓住那个惊扰了它长眠的人。血从身体里无穷无尽的流出，令人惊异的是，那些赤色长蛇都仿佛疯了一样，往母蛇身体的血肉里钻进去，大口的啃噬。\n整个享殿瞬间变成了巨大的血池。\n音格尔在盗洞里剧烈的喘息，一手攀着土壁，一手将衣襟内碎裂的护心镜一片一片拿出，尖锐的碎片已然划破了他的衣服和肌肤。他闭上眼睛喘息良久，脸上才有了一点血色。\n而底下是可怖的莎莎声，万蛇在咀嚼着烛阴的血肉，听得人毛骨悚然。\n忽然，地宫里传来一声惨呼！\n音格尔脸色一变，眼睛霍然睁开：东侧！是从东侧那条通路上传来的声音！\n再也来不及等底下的长蛇吃尽烛阴血肉，他冒着万蛇噬咬的危险从盗洞里重新钻出，踏着那些恶心的长虫，向着东侧通路急奔过去。\n直径三丈的巨大石球从倾斜的坡道上迅速碾过，留下了一具惨不忍睹的尸体。\n东侧石道高不过三丈，宽也不过三丈，向山腹抬高，不知通往何处墓室。然而一路小心翼翼行来，却不知在何处触动了机关，通道中忽然就滚落了巨大的石球。\n刚开始听到地面传来低沉的隆隆声时，大家都还没有反应过来那是什么，只是以为地底又出现了异常，或者是邪灵再度出没，个个握紧了武器提防。只有经验丰富的九叔感觉到了脚底石地的微微震动，脸色一变，喝令所有人立刻往回退。\n然而，已经来不及了。",
            "summary": "音格尔在杀死一条巨蛇后，成功逃脱并进入一个盗洞。巨蛇的血肉吸引了其他赤色长蛇，使得整个享殿变成了血池。音格尔在盗洞中剧烈喘息，受伤严重。此时，地宫中传来一声惨呼，来自东侧通路。音格尔担心同伴，冒着万蛇噬咬的危险奔向东侧通路，发现一个巨大的石球从倾斜的坡道上滚落，造成致命伤害。",
            "characters_in_summary": [
                "音格尔",
                "巨蛇",
                "赤色长蛇",
                "享殿",
                "地宫",
                "东侧通路"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力\n享殿 | 星尊帝和白薇皇后在成为空桑主宰者之前的旧居，保持久远原貌，简朴而充满南方沿海气息，可能含有星尊帝留下的秘密\n老人 | 帝王的侍卫，忠诚于帝王，未知姓名和身份，对烛阴的出现感到惊讶，为盗宝者提供关于烛阴的信息\n水面 | 苏摩复活的地方，平静的水面下隐藏着巨大的变化，赤色长蛇聚集的血池，烛阴出现的地方\n空桑 | 空桑是一个神秘的国度，位于云荒大陆，其人民与鲛人、空桑皇室等有着复杂的关系，星尊帝和白薇皇后成为空桑主宰者之前的旧居\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系"
        },
        {
            "id": 17,
            "content": "三丈直径的石球出现在甬道尽头，填满了整个通道，以越来越快的速度压顶而来！\n墓室甬道的石壁坚固平整，左右没有任何可供躲藏的凹处。莫离首先反应过来，断然大喝一声，带领所有盗宝者返身奔逃，和石球比赛着速度——然而最先进入东侧石道的盗宝者最终没有逃开，在出甬道之前被瞬间碾成扁平，内脏摊了一地，白骨支离破碎。\n闪闪被莫离拎着逃出了甬道，回到享殿空间，迅速闪到了一侧。\n巨大的石球随着惯性飞速滚落，笔直地出了甬道后，直奔那群长蛇，一路将满室的赤蛇碾的血肉横飞，然后在烛阴巨大的骨架上卡住。\n闪闪和其他盗宝者一起紧紧贴在甬道出口外侧的石壁上，看着这一切，惊得全身发抖。\n“拿好了，”莫离脸色也是铁青，手却依然坚如磬石，将半路掉落的七星灯递回给她，“你不用害怕，我们所有人就算只死得剩了一个，也会护着你安全返回的——执灯者不能有意外，因为每一代盗宝者都需要借助你的力量。”\n然而闪闪脸色苍白，说不出一句话。\n想起那个盗宝者支离破碎的惨象，她再也忍不住弯腰呕吐起来。\n“真是的，那么脆弱啊……毕竟是第一次下地的执灯者。”莫离却是不经意地摇了摇头，将手放在她背上轻轻拍着，“小心点，可别把含着的药也吐出去了。”\n闪闪哽咽着，用力抓紧那盏灯，仿佛那是她的护身符。\n莫离抬头，看到石窟顶上白衣一闪，脱口：“世子！”",
            "summary": "一群盗宝者在寻找宝藏时遇到了一个巨大的石球，它以极快的速度压顶而来。在甬道中，一名盗宝者被碾死。闪闪，这个执灯者，在莫离的保护下成功逃脱。莫离将半路掉落的七星灯递还给闪闪，告诉她他们会保护她安全返回。闪闪紧紧抓住灯，仿佛它是她的护身符。这时，墓室中的赤蛇被石球碾死，石球卡在烛阴的骨架上。莫离发现石窟顶上的白衣人，惊呼：“世子！”",
            "characters_in_summary": [
                "闪闪",
                "莫离",
                "盗宝者",
                "赤蛇",
                "白衣人",
                "巨大石球",
                "甬道",
                "墓室",
                "烛阴骨架",
                "石窟顶上"
            ],
            "entity_info": "闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度\n音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力\n享殿 | 星尊帝和白薇皇后在成为空桑主宰者之前的旧居，保持久远原貌，简朴而充满南方沿海气息，可能含有星尊帝留下的秘密\n老人 | 帝王的侍卫，忠诚于帝王，未知姓名和身份，对烛阴的出现感到惊讶，为盗宝者提供关于烛阴的信息\n水面 | 苏摩复活的地方，平静的水面下隐藏着巨大的变化，赤色长蛇聚集的血池，烛阴出现的地方\n空桑 | 空桑是一个神秘的国度，位于云荒大陆，其人民与鲛人、空桑皇室等有着复杂的关系，星尊帝和白薇皇后成为空桑主宰者之前的旧居"
        },
        {
            "id": 18,
            "content": "长索如长了眼睛一样荡下，音格尔从天而降。然而一眼看到同伴们已经逃出了甬道，他却没有直接返回那边，半空中一个转折，准确地落到了巨大的烛阴骨架上，长索一扫，赶开了一群粘腻的赤蛇。\n“等一下。”音格尔短短吩咐了一句，手上却毫不停歇，一刀横切开了烛阴的一节脊骨。\n“咔”的一声轻响，巨大的骨节裂开，一粒晶光四射的珠子应声而落，足足有鸽蛋大小。此物一出，所有赤蛇都发出了惊惧的咝咝声，退后三尺不敢上前。\n“辟水珠！”九叔惊叫起来，眼睛放光，直盯着音格尔手中那枚珠子，“对了，我怎么忘了？烛阴这种上古魔物既然能引起天下大旱，身上必然藏有辟水珠！”\n音格尔抬眉微微一笑，也不答话，手落如飞，只听一路裂响、转瞬已破开了巨蛇的二十四节脊椎骨。每个骨节里都掉落出一粒珠子，大如鸽蛋，小如拇指，音格尔用衣襟揽着这一堆珠子，手腕一抖，长索荡出，身形便风一样地返回，落到了同伴身侧。",
            "summary": "音格尔从天而降，发现同伴已经逃离。他落在巨大的烛阴骨架上，找到了一颗辟水珠。九叔认出这是能引起天下大旱的上古魔物的宝物。音格尔迅速破开烛阴的脊椎骨，找到了多颗辟水珠，然后用长索返回同伴身边。",
            "characters_in_summary": [
                "音格尔",
                "九叔"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近，当前与盗宝者莫离接触，了解其家族与盗宝者的历史联系\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度\n享殿 | 星尊帝和白薇皇后在成为空桑主宰者之前的旧居，保持久远原貌，简朴而充满南方沿海气息，可能含有星尊帝留下的秘密\n老人 | 帝王的侍卫，忠诚于帝王，未知姓名和身份，对烛阴的出现感到惊讶，为盗宝者提供关于烛阴的信息"
        },
        {
            "id": 19,
            "content": "“不要哭，”少年微笑起来，看着脸色苍白的闪闪，把一粒最大的明珠放到她手心里，“喏，送你这个玩儿。”\n闪闪从小没见过这么漂亮的东西，毕竟是女孩子的天性，立时把心思转到了珠宝上。身子还在发着抖，但看着手心上那颗大珠子，破涕为笑，终于能说出话来了：“这么大……这么大的珠子，别人一看，就，就知道……是假的啊。”\n“傻瓜。”莫离又好气又好笑，拍了小丫头一下。\n音格尔却是微微一笑：“底下这种好东西还有很多呢，我们走吧。”\n又扬手，把一袋珠子扔给了老者：“九叔，你点数一下，分成八份。”\n八份？闪闪有些错愕地看了看一行七人，又看了看甬道深处那一具惨不忍睹的尸体，恍然大悟——原来，这些亡命之徒也是讲义气的，无论同伴是死在旅途的哪一点上，这些付出了性命的人，都将和幸存者获得一样份额的财宝。\n因为了有了头领的威信保证着这一切，所以大漠上的盗宝者们才如此不惧生死，只求自己搏命一次能给贫寒的家人带来财富。\n“可是，怎么上去？这里的机关太厉害了，简直是神不知鬼不觉……不如、不如先回去吧。反正有了辟水珠和台子上这些东西，也够本进来一趟了。”盗宝者里有人现出了畏缩之色，迟疑着发声，左右看着同伴的脸色。\n闪闪转头望去，却是个个头最大的络腮胡大汉。足有九尺高，如一座铁塔似的，真难为他怎么从狭小的盗洞里钻下来。\n典型的西荒人相貌，一身肌肉纠结，手上没拿任何工具，只套着一副厚厚的套子。\n闪闪好奇，想着这个没戴任何工具下地的盗宝者，究竟有什么专长呢？",
            "summary": "一群盗宝者发现了珍贵的宝物。少年莫离送给闪闪一颗巨大的明珠，让她忘记恐惧。音格尔决定将宝藏平分给所有成员，以维护团队间的信任和义气。然而，面对复杂的机关，有人开始担忧能否成功逃脱。闪闪注意到一个没有携带工具的络腮胡大汉，好奇他的专长是什么。",
            "characters_in_summary": [
                "莫离",
                "闪闪",
                "音格尔",
                "络腮胡大汉"
            ],
            "entity_info": "莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近。目前与盗宝者莫离接触，了解其家族与盗宝者的历史联系。\n音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力。与闪闪、莫离等人一起面对邪灵，成功获取辟水珠。\n享殿 | 星尊帝和白薇皇后在成为空桑主宰者之前的旧居，保持久远原貌，简朴而充满南方沿海气息，可能含有星尊帝留下的秘密。\n老人 | 帝王的侍卫，忠诚于帝王，未知姓名和身份，对烛阴的出现感到惊讶，为盗宝者提供关于烛阴的信息。"
        },
        {
            "id": 20,
            "content": "“巴鲁，还以为你是萨其部第一大力士呢！不想是个孬种。”莫离率先冷笑起来，生怕这个怯懦的同伴影响了军心，将身旁的闪闪一把揽过，“亏你还是个西荒人！喏，就是这第一次下地的女娃子，都比你强！”\n一下子被推出来，闪闪倒是慌了神，左顾右盼，下意识地想躲到音格尔身后。\n然而盗宝者的首领却挥了挥手，阻止了这一场小小的纷争，用一种不容争辩的语气开口：“巴鲁，你也知道每次行动之前，兄弟们都喝过血酒，对着天神发过毒誓，宁死也不会半路退缩，抛弃同伴。如果你想违反誓言，那么作为卡洛蒙家的世子，我……”\n冰冷狭长的眼睛扫过一行人，最后落到高大的汉子身上。\n仿佛猛然被利器刺了一下，巴鲁挺直了身子，脱口：“不！我不是……”\n“我知道你不是个懦夫。盗宝者中懦弱比死更不可饶恕。”音格尔却是及时地给了他一个下台阶，谅解地对着西荒大汉微笑，那个笑容却又是少年般明亮真诚的，“只是你的母亲病的厉害了，你急着拿到钱去叶城给她买瑶草治病，是不是？”\n所有盗宝者悚然一惊，眼里的神色随即换了。",
            "summary": "莫离嘲笑巴鲁，认为他不是一个真正的勇士。巴鲁试图解释，但闪闪紧张地躲到他身后。盗宝者首领音格尔出面化解矛盾，表示理解巴鲁的情况，因为他急于为生病的母亲筹集治疗费用。这个解释让其他盗宝者对巴鲁产生了同情和理解。",
            "characters_in_summary": [
                "莫离",
                "巴鲁",
                "闪闪",
                "音格尔"
            ],
            "entity_info": "莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近。目前与盗宝者莫离接触，了解其家族与盗宝者的历史联系。\n音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力。与闪闪、莫离等人一起面对邪灵，成功获取辟水珠。\n享殿 | 星尊帝和白薇皇后在成为空桑主宰者之前的旧居，保持久远原貌，简朴而充满南方沿海气息，可能含有星尊帝留下的秘密。\n老人 | 帝王的侍卫，忠诚于帝王，未知姓名和身份，对烛阴的出现感到惊讶，为盗宝者提供关于烛阴的信息。"
        },
        {
            "id": 21,
            "content": "巴鲁低下头去，有些讷讷地看着自己的双手，眼眶红了一下：“巫医说……她、她怕是活不过这个月底了。我不怕死，但怕来不及给她买药……”\n这个粗糙的大男人显然不习惯在那么多人面前流露感情，立刻往地上唾了一口，低声骂：“我该死！我真他妈的该死！世子，你抽我鞭子吧，免得我又犯了胡涂！”\n音格尔微微笑了笑：“好。不过你也不用担心，我出发前就得知了你母亲的事，所以托管家从家里拿了三枝瑶草过去，让巫医好生照顾。”\n“啊？”彪形大汉诧然地张开了嘴，一时间不知所措地看着他。\n“你回去的时候，她的病说不定已经好了。”音格尔手指转动着长索短刀，微笑。\n巴鲁说不出话，全身的肌肉都微微颤抖起来，忽然嚎啕了一声，重重跪倒在他脚下。音格尔慌忙搀扶，然而对方力大，根本无法阻止。少年只好同时也单膝跪下，和他平视，死活不肯受如此大礼。",
            "summary": "巴鲁的母亲生命垂危，他因为担心来不及为她买药而焦虑。幸运的是，音格尔在得知这个消息后，提前安排了瑶草让巫医照顾巴鲁的母亲。这让巴鲁非常感激，他跪倒在音格尔面前表示感谢。",
            "characters_in_summary": [
                "巴鲁",
                "音格尔",
                "巫医",
                "巴鲁家"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力。与闪闪、莫离等人一起面对邪灵，成功获取辟水珠。\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近。目前与盗宝者莫离接触，了解其家族与盗宝者的历史联系。\n享殿 | 星尊帝和白薇皇后在成为空桑主宰者之前的旧居，保持久远原貌，简朴而充满南方沿海气息，可能含有星尊帝留下的秘密。\n老人 | 帝王的侍卫，忠诚于帝王，未知姓名和身份，对烛阴的出现感到惊讶，为盗宝者提供关于烛阴的信息。"
        },
        {
            "id": 22,
            "content": "闪闪看得眼眶发红，心里又是敬佩又是仰慕，看着这个和自己同龄的少年。\n然而旁边的九叔却意味深长地点了点头，向这个自己教导出的孩子投去了赞许的眼神——不愧是卡洛蒙家族的世子，具有天生的领导能力，能收买人心和操控大局，让一帮如狼似虎的恶徒为自己肝脑涂地。\n“大家跟着我，一定能下到最深处的寝陵！”扶起了巴鲁，音格尔朗声对着所有盗宝者喊话，“想想！星尊帝和白薇皇后，毗陵王朝开创者的墓！有多少宝藏？”\n所有盗宝者不做声的倒吸了一口气，眼里有恶狼般的幽火燃起——根据史料记载，当年灭海国后，光从海市岛运送珍宝回帝都，就花了整整三年！\n在这里不远处的地宫里，更不知道埋藏了多少至宝。\n“而且，空桑人欺压我们几千年，如今能把他们的祖坟都挖了，他妈的算不算名留青史的事情？”莫离看到大家情绪开始高涨，不失时机的吼了一嗓子，“按老子说，就算没钱，拼了一身剐能把皇帝拖下马，也不枉活了一遭！兄弟们说是不是？”\n“是！”盗宝者们轰然大笑，齐齐举起了手里的武器，粗野地笑骂，“他妈的老子要去砸烂星尊帝的棺材，然后撒上一泡尿，写上‘到此一游’，才算是出了这口恶气。”",
            "summary": "少年音格尔展示了他的领导才能，带领众人前往星尊帝和白薇皇后的寝陵寻找宝藏。这个同龄的少年闪闪对他充满敬佩和仰慕，而九叔则对音格尔表示赞许。在莫离的鼓舞下，盗宝者们充满了斗志，决定挖掘空桑人的祖坟，以报复几千年来受到的欺压。",
            "characters_in_summary": [
                "音格尔",
                "闪闪",
                "九叔",
                "莫离"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力。与闪闪、莫离等人一起面对邪灵，成功获取辟水珠。\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近。目前与盗宝者莫离接触，了解其家族与盗宝者的历史联系。\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。\n享殿 | 星尊帝和白薇皇后在成为空桑主宰者之前的旧居，保持久远原貌，简朴而充满南方沿海气息，可能含有星尊帝留下的秘密。\n巴鲁 | 彪形大汉，音格尔的手下，忠诚于音格尔，关心自己的母亲，在得知母亲病情严重后表现出了担忧和愧疚。"
        },
        {
            "id": 23,
            "content": "音格尔始终在一旁微微地笑着，平静地看着一切。\n只有九叔眼里流露出叹息的光，凑过来，低低说：“世子……你也真狠心，为了从清格勒那里拿回黄泉谱，明知道此行是送死，还诱他们继续走下去。”\n“九叔，各取所需而已。”少年眼里神色不动，嘴唇轻启吐了一句话，“我会把他们该得的那一份，丝毫不少地带回给他们家人。”\n这边盗宝者们情绪重新高涨，闪闪却是拿了七星灯照了照黑黝黝不见底的墓道，不敢看深处那一具支离破碎的尸体，怯怯地问：“可是……我们该怎么过去呢？”\n盗宝者们经历了方才一轮死里逃生，逐渐消弭了惊慌，九叔观望着那条墓道，仿佛想看出那个掉落石球的机关设置在黑暗里的哪一处。老人不停的弯腰指敲击着地板，用手丈量着墓道倾斜的角度，沉吟着站直身子，和盗宝者们站在一起相互低声商量。",
            "summary": "音格尔微笑着看着众人，九叔感叹地问他是否狠心。音格尔表示这只是各取所需，他会确保死者家人的权益。盗宝者们重新振作，但面对漆黑的墓道感到担忧。九叔观察墓道，试图找出通过机关的方法。",
            "characters_in_summary": [
                "音格尔",
                "九叔",
                "盗宝者"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力。与闪闪、莫离等人一起面对邪灵，成功获取辟水珠。\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近。目前与盗宝者莫离接触，了解其家族与盗宝者的历史联系。\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。\n享殿 | 星尊帝和白薇皇后在成为空桑主宰者之前的旧居，保持久远原貌，简朴而充满南方沿海气息，可能含有星尊帝留下的秘密。\n巴鲁 | 彪形大汉，音格尔的手下，忠诚于音格尔，关心自己的母亲，在得知母亲病情严重后表现出了担忧和愧疚。"
        },
        {
            "id": 24,
            "content": "片刻，便有一人越出，自告奋勇：“世子，我愿意上去试试！”\n“咦？”闪闪看了看那个人，只见对方身形颇为瘦小，在一行西荒人中有鸡立鹤群的感觉，不由诧异了一下——那样的人，被石球一碾还不知道会成什么样子。\n然而音格尔却是点了点头，仿佛心里早已料到会是这个人选，只道：“其实，如果僮匠活着最好。不过现在也只能让你去试试了——阿朴，你的速度是一行人中最快的，缩骨术也学的差不多了。你贴着墙跑，千万小心。”\n“是！”那个名叫阿朴的盗宝者仔细地聆听着世子的每一句话，表情凝重。\n“我估计机关就在甬道尽头转弯处。”音格尔凝望着黑黝黝的墓道，抬起手，用力将一颗从玉台上挖下的夜光珠扔了进去。细小的珠子没有招来石球滚落，滴滴答答的蹦跳着停住，珠光在墓道深处闪现，照亮了方圆三尺。\n“阿朴，你必须在石球赶上你之前，起码跑到这一点。”音格尔脸色凝定，语气平静，“不然，你很可能再也回不来。”\n“是！”阿朴估计了一下那一段墓道的长度，断然点头答允。\n“机关应该在那里！”九叔也凝视着黑暗中那一点光亮，抬手指着某一点。\n闪闪也探首看去，然而她的目力远远不及这些盗墓者，什么也看不到。一急之下，她把手握在七星灯上，凝视着烛火心里默念着，想去看到他们在说的机关。\n然而，就在她开小差的一刹，盗宝者们的行动已然雷厉风行地开始！\n“退开！”莫离一把揽住她，把她从墓道出口拉开，同时所有盗宝者做好了各自的准备：或是抢救同伴，或是准备引开滚落的石球，每个人都神情紧张，额头青筋毕露，肌肉一块块凸起，仿佛一队猎豹绷紧了全身、对着猎物发起袭击。",
            "summary": "一群盗宝者正在寻找宝藏。其中一名名叫阿朴的盗宝者自告奋勇地去试探墓道中的机关。音格尔，这位世子，为阿朴提供了一些建议和指导。他们试图在石球追上阿朴之前，至少让他跑到墓道尽头的夜光珠附近。音格尔警告阿朴，如果他不能在规定时间内到达那里，他可能会永远回不来。阿朴坚定地答应了。与此同时，一位名叫闪闪的女孩试图用她的能力来帮助他们，但在这个过程中，盗宝者们已经开始行动。",
            "characters_in_summary": [
                "阿朴",
                "音格尔",
                "闪闪",
                "盗宝者",
                "墓道",
                "石球",
                "夜光珠"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力。与闪闪、莫离等人一起面对邪灵，成功获取辟水珠。\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近。目前与盗宝者莫离接触，了解其家族与盗宝者的历史联系。\n墓道 | 通往地底陵墓的通道，通常采用千年如土不腐的桫椤巨木构筑，四面均为木构，墓道以平缓的坡度倾斜，伸向地下深处，墓道到此分出了四条支路，除了墓室大门的那一支外，其余三条一模一样的路却是通向各处密室，那些密室有些储藏着珍宝，有些却封印着邪灵魔兽\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。\n享殿 | 星尊帝和白薇皇后在成为空桑主宰者之前的旧居，保持久远原貌，简朴而充满南方沿海气息，可能含有星尊帝留下的秘密。\n巴鲁 | 彪形大汉，音格尔的手下，忠诚于音格尔，关心自己的母亲，在得知母亲病情严重后表现出了担忧和愧疚。"
        },
        {
            "id": 25,
            "content": "在所有同伴撤离墓道的刹那，阿朴向着墓道深处直奔过去！\n闪闪从未见过一个人奔跑时候的速度可以这样快。阿朴仿佛是化成了一道灰色的闪电，没入漆黑的墓道中。他贴着边奔跑，脸都几乎擦到了石壁。\n“咔”的一声轻响，黑暗中，不知第几块石板上的机关被触动了。\n隆隆的震动声缓慢响起，从墓室深处传来，由慢及快，由近及远。\n那是死亡的脚步。\n阿朴用尽全力奔跑，向着石球迎去——因为由高处落下的石球越到后来速度便越快，也越危险，他必须在石球速度没有加剧之前奔到汇合点。\n所有人都紧张地看着，大气不敢出。",
            "summary": "在同伴们撤离墓道时，阿朴以惊人的速度冲向墓道深处。他的奔跑如同灰色闪电，触发了墓室深处的机关。随着死亡脚步的临近，阿朴拼尽全力奔向汇合点，试图避开落下的石球。所有人紧张地观看着这场惊心动魄的逃亡。",
            "characters_in_summary": [
                "阿朴",
                "同伴们",
                "墓道",
                "墓室"
            ],
            "entity_info": "阿朴 | 盗宝者，自愿前往墓道尝试开启机关，表现出勇敢和决心。\n墓道 | 通往地底陵墓的通道，通常采用千年如土不腐的桫椤巨木构筑，四面均为木构，墓道以平缓的坡度倾斜，伸向地下深处，墓道到此分出了四条支路，除了墓室大门的那一支外，其余三条一模一样的路却是通向各处密室，那些密室有些储藏着珍宝，有些却封印着邪灵魔兽\n音格尔 | 卡洛蒙家族的世子，盗宝者首领，陵墓附近的盗洞挖掘者，对邪灵的复苏表示怀疑，九嶷山与莫离共同面对邪灵，表现出果断和领导力。与闪闪、莫离等人一起面对邪灵，成功获取辟水珠。\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近。目前与盗宝者莫离接触，了解其家族与盗宝者的历史联系。\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。"
        },
        {
            "id": 26,
            "content": "夜明珠的微弱光辉里，终于看到了巨大的灰白色石球碾了过来！\n等高的石球一瞬间充塞满了整个墓道，一路摧枯拉朽地碾来，将一切粉碎。\n“嚓”的一声，那粒明珠被轻易地碾成了粉末。\n在光线消失的那一瞬，闪闪惊讶地看到和石球正面相遇的阿朴忽然“缩小”，然后“消失”了——然后石球仿佛毫无遇到阻碍地继续滚落，越来越快，越来越快，直奔而来！\n“啊！”她忍不住惊呼起来，捂住眼睛不忍看，听着巨大的石球带着呼啸风声从身侧的墓道里滚落出来，撞在享殿的玉台上。\n她知道石球滚过后，墓道里又会多出一具惨不忍睹的尸体。\n然而，耳畔却听到了音格尔一声断喝：“好了，大家可以进去了！”\n“啊？”闪闪被莫离拖着走，却惊诧地睁开了眼睛——七星灯的映照下，墓道地面上没有出现第二具尸体。\n她惊讶万分地抬起头往里看，却看到了最深处的黑暗里一个模糊的人形，站在甬道的尽头，出声说话：“机簧已经破了，大家可以放心。”\n阿朴还活着？他逃过了石球？\n一直到走到墓道尽头的房间，看到阿朴活生生地站在一个神龛前招呼众人时，她还没回过神，用灯照了又照，想看对方是人是鬼。\n“傻瓜，”莫离看到她纳闷，好心地低下头来，笑着拍了她一下，“刚才阿朴用了缩骨术，从石球和墓道的死角里钻了过去关掉了机关，你以为他死了么？”\n阿朴还在剧烈地喘息，闻言咧嘴对着少女一笑，挥了挥手里掰断的机簧，示意。",
            "summary": "闪闪在夜明珠的微光中目睹了一个巨大的灰白色石球碾过来。石球摧毁了一切，甚至碾碎了夜明珠。当它冲向闪闪时，阿朴突然“消失”并成功关闭机关，使得大家免于受伤。闪闪惊讶地发现阿朴还活着，而这一切都是因为他使用了缩骨术。",
            "characters_in_summary": [
                "闪闪",
                "阿朴"
            ],
            "entity_info": "闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近。与盗宝者莫离接触，了解其家族与盗宝者的历史联系。\n阿朴 | 盗宝者，勇敢且具有决心，试图开启墓道机关，最终成功吸引石球，为同伴争取时间。\n音格尔 | 卡洛蒙家族的世子，盗宝者首领，与九嶷山和莫离共同面对邪灵，展现出果断的领导力。成功获取辟水珠。\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。\n墓道 | 通往地底陵墓的通道，采用千年如土不腐的桫椤巨木构筑，四面均为木构，墓道以平缓的坡度倾斜，伸向地下深处。此处有四条支路，其中一条通向墓室大门，另三条分别通向不同密室。"
        },
        {
            "id": 27,
            "content": "这是一个用黑曜石砌就的房间，一切都是漆黑的，石头接缝之间抹着细细的泥金，金线在纯黑的底上绘出繁复难解的图形。\n奇怪的是那个图形一眼看去，竟隐隐接近一把弓的形状。\n黑色石室里唯一的亮色，是阿朴身侧一个嵌在墙壁上的神龛：纯金打造而成，镶嵌着七宝琉璃，在灯光下耀眼夺目。神龛中供奉着云荒最高的神袛：创造神和破坏神。而破坏神手中举着的长剑却已经被阿朴生生掰断。\n——原来，那便是石球的机关所在？\n在盗宝者们的哄笑声里，闪闪不好意思地低下头，往前直走。\n“别动！”音格尔却忽然严厉地喝止，毫不客气地一把将她拖回来，“站着！”\n“怎……怎么了？”闪闪吓了一跳，抬头看着盗宝者的首领。\n“这是第一个‘玄室’，不可大意。”音格尔脸色凝重，把闪闪一直推到了神龛前，按下去，“你坐着，不要乱动，先替我们看一下这条路后面的情况。等我们找到了下一步的方法，再来带着你走。”\n“下一步？”闪闪有点不服气，却隐隐害怕音格尔的威势，“这里……才一个出口嘛。”\n享殿东侧的这条墓道，大约有三十丈长，通往这个三丈见方的小室，然后转向，在另一边有一道门，继续向着九嶷山腹延伸。她用七星灯看了看，发现这条路大约是上一条墓道长度的一倍，末端还是一个同样的石室，坐在这个玄室里就能看到那边那扇紧闭的门。\n她继续凝视着七个不停跳舞的小人，贪心地想在火焰的光芒中看得更远，想知道对面那个紧闭的石门背后是什么，这条路的末端是不是真正的王陵寝宫。",
            "summary": "盗宝者们试图寻找进入王陵的线索。房间里的唯一亮色是一个镶有七宝琉璃的金龛，里面供奉着云荒的最高神袛：创造神和破坏神。破坏神手中的长剑已被阿朴掰断，这成为了石球机关的关键。音格尔命令闪闪在神龛前坐下，不要乱动，先替他们观察道路后方的情况。闪闪好奇地想要知道对面的石门背后是什么，以及道路的末端是否真的是王陵寝宫。",
            "characters_in_summary": [
                "盗宝者们",
                "音格尔",
                "闪闪",
                "阿朴",
                "王陵",
                "房间",
                "金龛",
                "云荒",
                "石球机关",
                "石门",
                "道路",
                "王陵寝宫"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，与九嶷山和莫离共同面对邪灵，展现出果断的领导力。成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近。与盗宝者莫离接触，了解其家族与盗宝者的历史联系。在与阿朴、音格尔、莫离一起进入墓道后，成功逃脱石球的追击，并与阿朴一起破解墓道机关。\n阿朴 | 盗宝者，勇敢且具有决心，试图开启墓道机关，最终成功吸引石球，为同伴争取时间。与闪闪、音格尔、莫离一起进入墓道，成功逃脱石球的追击，并与闪闪一起破解墓道机关。\n云荒 | 一个充满血和火的地方，与中州不同的世外桃源\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。与闪闪、阿朴、音格尔一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n墓道 | 通往地底陵墓的通道，采用千年如土不腐的桫椤巨木构筑，四面均为木构，墓道以平缓的坡度倾斜，伸向地下深处。此处有四条支路，其中一条通向墓室大门，另三条分别通向不同密室。在剧情中，墓道是闪闪、阿朴、音格尔、莫离等人进入地底陵墓的通道，他们在墓道中遇到了石球，最终在阿朴的帮助下成功逃脱并破解了墓道机关。"
        },
        {
            "id": 28,
            "content": "——然而，她的眼睛很快就看不见了。\n在火焰的光亮中，她眼前却是一片空白。\n原来七星灯的力量大小也是和主人息息相关的，如今这盏神灯所能给予这个新任执灯者的，竟然也是有限的数十丈。\n闪闪觉得有点沮丧，只能尽力地把她所能看到的东西告诉了音格尔，末了不忘补上一句——还有什么方法呢？只能沿着这条路走下去了。\n然而盗宝者的首领听了，却是长久地沉默。\n怎么了？不走了么？\n闪闪想问，却看到音格尔侧头和九叔开始商量什么，两人眼神都很凝重，不停地在玄室中心点和拱门之间来来回回的走动，仿佛丈量着什么距离。然后九叔忽然做了一个很奇怪的举动：趴了下去，用耳朵贴着地倾听着什么。\n闪闪看到盗宝者的眼神在瞬间都严肃起来，仿佛注意到了什么可怕的事情。",
            "summary": "女主角因为使用七星灯而暂时失明。她的同伴音格尔和九叔开始讨论下一步行动。九叔突然做了一个奇怪的动作，让其他盗宝者成员变得严肃，似乎发现了什么可怕的事情。",
            "characters_in_summary": [
                "九叔",
                "音格尔",
                "女主角",
                "七星灯"
            ],
            "entity_info": "九叔 | 音格尔的助手，忠诚于音格尔，关心盗宝者的安危，对音格尔的行为表示担忧。\n音格尔 | 卡洛蒙家族的世子，盗宝者首领，与九嶷山和莫离共同面对邪灵，展现出果断的领导力。成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近。与盗宝者莫离接触，了解其家族与盗宝者的历史联系。在与阿朴、音格尔、莫离一起进入墓道后，成功逃脱石球的追击，并与阿朴一起破解墓道机关。\n阿朴 | 盗宝者，勇敢且具有决心，试图开启墓道机关，最终成功吸引石球，为同伴争取时间。与闪闪、音格尔、莫离一起进入墓道，成功逃脱石球的追击，并与闪闪一起破解墓道机关。\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。与闪闪、阿朴、音格尔一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n墓道 | 通往地底陵墓的通道，采用千年如土不腐的桫椤巨木构筑，四面均为木构，墓道以平缓的坡度倾斜，伸向地下深处。此处有四条支路，其中一条通向墓室大门，另三条分别通向不同密室。在剧情中，墓道是闪闪、阿朴、音格尔、莫离等人进入地底陵墓的通道，他们在墓道中遇到了石球，最终在阿朴的帮助下成功逃脱并破解了墓道机关。"
        },
        {
            "id": 29,
            "content": "她忍不住也学着将耳朵贴在地上，忽然，她听到了轻微的噗噗声，仿佛地底有一个个水泡在冒出，破裂。\n那是什么？她悚然一惊。\n传言里都说，九嶷地下就是黄泉，可黄泉阴寒的水，怎么可能发出沸腾一样的声音呢？\n那些盗宝者显然是知道的，然而没有人有空来解答她的疑问。所有人都默不作声地在玄室内等待着首领的决定。音格尔和九叔商量了许久，最后两个人长时间地坐在拱门的门槛内，竟然从怀里掏出了一卷纸，不停上下望着那条墓道的顶部和底部，迅速地用碳笔在羊皮纸上画着什么，繁复地计算。\n周围的盗宝者没有一个人敢于出声打扰。\n“不行。”长久的计算后，九叔长长吐出一口气，划掉了最后一行演算数字，“超出了所有人体力的极限，没有一个人能做到。”\n“六十丈长，三丈高，底下还是血池。”音格尔也叹了口气，低声——地面是虚盖着的，一踏即碎，而且整条道路都会在三个弹指的时间内坍塌。血池里是沸腾的血浆，无论任何人跌落进去，必然会被瞬间融化！\n“三个弹指的时间，阿朴也跑不完这条路。”九叔摇头，有些无可奈何。",
            "summary": "主人公听到地底传来的奇怪声音。她发现九嶷地下疑似黄泉，但黄泉水不应发出沸腾的声音。盗宝者们试图解开谜团，但经过长时间的计算后，他们发现这条墓道过于危险，无法完成。",
            "characters_in_summary": [
                "主人公",
                "盗宝者"
            ],
            "entity_info": "九叔 | 音格尔的助手，忠诚于音格尔，关心盗宝者的安危，对音格尔的行为表示担忧。\n音格尔 | 卡洛蒙家族的世子，盗宝者首领，与九嶷山和莫离共同面对邪灵，展现出果断的领导力。成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近。与盗宝者莫离接触，了解其家族与盗宝者的历史联系。在与阿朴、音格尔、莫离一起进入墓道后，成功逃脱石球的追击，并与阿朴一起破解墓道机关。\n阿朴 | 盗宝者，勇敢且具有决心，试图开启墓道机关，最终成功吸引石球，为同伴争取时间。与闪闪、音格尔、莫离一起进入墓道，成功逃脱石球的追击，并与闪闪一起破解墓道机关。\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。与闪闪、阿朴、音格尔一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。"
        },
        {
            "id": 30,
            "content": "一时间，整个玄室陷入了沉默的僵局。\n“六十丈？我可以试试。”片刻，喘息平定，阿朴站了起来，主动请命。\n“你到不了。”音格尔蹙眉，望着那条通路，“你的速度，比不上坍塌的速度。如果掉下血池去，就只有死。”\n“那总不成在这里打了退堂鼓窝窝囔囔地回去！”阿朴却是扬眉，眼里有一种不顾一切的光，握紧了拳头，“做这行本来就是提脑袋搏命的事，谁怕过死来着？世子，让我试试。如果死了，麻烦你把我那一份带给我妹妹——她明年就该嫁人了，没有足够丰厚的嫁妆，是会让婆家看不起的。”\n“好。”迟疑了一下，仿佛下了什么决心，音格尔断然点头。\n然后，轻轻加了一句：“你抓着我的长索跑，如果你掉下去了，我拉你上来。”",
            "summary": "阿朴主动请缨尝试穿越六十丈长的通道，尽管音格尔认为他无法成功。阿朴坚定表示愿意冒险，并表示如果失败，希望音格尔能将他的遗产带给妹妹。音格尔同意让阿朴尝试，并承诺如果他掉下去，会把他拉上来。",
            "characters_in_summary": [
                "阿朴",
                "音格尔"
            ],
            "entity_info": "阿朴 | 盗宝者，勇敢且具有决心，试图开启墓道机关，最终成功吸引石球，为同伴争取时间。与闪闪、音格尔、莫离一起进入墓道，成功逃脱石球的追击，并与闪闪一起破解墓道机关。\n音格尔 | 卡洛蒙家族的世子，盗宝者首领，与九嶷山和莫离共同面对邪灵，展现出果断的领导力。成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n九叔 | 音格尔的助手，忠诚于音格尔，关心盗宝者的安危，对音格尔的行为表示担忧。\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近。与盗宝者莫离接触，了解其家族与盗宝者的历史联系。在与阿朴、音格尔、莫离一起进入墓道后，成功逃脱石球的追击，并与阿朴一起破解墓道机关。\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。与闪闪、阿朴、音格尔一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。"
        },
        {
            "id": 31,
            "content": "一边说，一边将臂上一直缠绕的长索解了下来，把末端交到阿朴手中——世子习惯用长索配着短刀，然而谁都不曾知道他那条细细的、伸缩自如的长索，究竟有多长。\n“多谢。”阿朴将长索末端在手腕上缠绕了一圈，点头，然后转向门外，深深吸了口气。\n“喝！”他发出了一声低喝，右足踩在门槛上，整个人忽然如一枝箭般射了出去！\n这一次的速度比上次更快，闪闪还没来得及惊呼，他已然没入黑暗。\n然而，火光在他身后一路燃起！\n玄室外的墓道仿佛是纸做的，一触即碎。在阿朴足尖踏上的一瞬间就撕裂开了一条长长的缝隙，地面裂开，一块块的塌陷！\n塌陷后的地面裂缝里，腾起了火红色炽热的光，仿佛熔岩翻滚。\n那条裂缝在迅速无比地蔓延，向着阿朴脚下伸展开去，竟比人奔跑的速度更快。\n“啊！”闪闪尖叫了一声，看着阿朴脚下的地面在瞬间坍塌碎裂。\n“小心！”所有盗宝者齐声惊呼，看着同伴在离石门十丈的地方一脚踏空，向着地底血池直落下去。\n音格尔苍白着脸，手用力一抖，整条长索竟被他抖的笔直！\n已经延展开了五十丈的细细长索，原本根本不可能传力，但在他的操纵下，末梢竟然灵蛇般扬起，将那个坠落的人往上带！\n“喝！”阿朴发出了最后一声断喝，将胸腔内最后一口气吐尽，整个身体借着这股力上升了三尺，保持着向前冲刺的惯性，一下子又离甬道尽端近了三丈。\n还有两丈就能触到石门！\n音格尔的薄唇抿成一线，脸色有些发青，显然方才一次已然是耗了真力，他再度扬手，抖动长索把末梢扬起——然而，就在那一瞬，地底的火光猛然蹿起，将阿朴的身形吞没！\n“呵呵呵！……”血池里有声音发出了模糊的笑声，诡异而邪恶。\n“血魔！”九叔脱口，脸色苍白，“这底下……居然有血魔！”\n长索上的力道猛然一失，空空地荡回。末梢上，只有白骨支离。",
            "summary": "一群盗宝者试图进入玄室窃取宝物。其中一名叫阿朴的成员使用一条长索配合短刀，但他的速度被墓道地面的突然塌陷所阻碍，使他落入地底的血池。原来地底有一只邪恶的血魔。阿朴的同伴们试图用长索救他，但未能成功。阿朴被血魔吞噬，只剩下白骨支离。",
            "characters_in_summary": [
                "阿朴",
                "盗宝者",
                "血魔"
            ],
            "entity_info": "阿朴 | 盗宝者，勇敢且具有决心，试图开启墓道机关，最终成功吸引石球，为同伴争取时间。与闪闪、音格尔、莫离一起进入墓道，成功逃脱石球的追击，并与闪闪一起破解墓道机关。\n音格尔 | 卡洛蒙家族的世子，盗宝者首领，与九嶷山和莫离共同面对邪灵，展现出果断的领导力。成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n九叔 | 音格尔的助手，忠诚于音格尔，关心盗宝者的安危，对音格尔的行为表示担忧。\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近。与盗宝者莫离接触，了解其家族与盗宝者的历史联系。在与阿朴、音格尔、莫离一起进入墓道后，成功逃脱石球的追击，并与阿朴一起破解墓道机关。\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。与闪闪、阿朴、音格尔一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。"
        },
        {
            "id": 32,
            "content": "只是一转眼，那样活生生的一个人就变成了这样！\n所有盗宝者脸色都有些青白，但没有一个人惊呼失措，更没有一个人流露出一丝退缩之意。只有闪闪在惊呼，转过头去不敢看。她全身微微发抖，把头埋在手心里，感觉泪水一滴滴的沁了出来。\n为什么？为什么要这样……生命不是轻贱的，可这些人，为什么这样？\n“还有谁想试一试？”九叔沙哑的嗓音响起，问众人。\n盗宝者们迟疑了一下，居然又有一个人越出，昂然抬头：“我。”\n“不。”然而这一次挥手阻止的，却是音格尔。少年的脸色苍白，不知是因为目睹了同伴的死亡，还是方才发力过猛。\n他的眼神凝视着地底血池内潜伏着的怪物，慢慢凝聚起来：“先处理了这个。”\n九叔皱起了眉头——这陵墓里的种种妖魔，都是星尊帝在世时封印在地宫里的，一般人哪里能奈何半分？比如这个血魔，传说便是星尊帝灭了海国后，从漂满了尸体和鲜血的碧落海面上诞生的食人怪物。\n它以鲜血为水，吞吐怨气，潜伏在地底。又有什么能收服它呢？",
            "summary": "一名成员在探险过程中不幸丧生。尽管其他成员脸色苍白，但他们并没有惊慌失措，而是继续前进。当九叔询问是否还有人愿意尝试时，一个年轻人勇敢地站出来，但被音格尔阻止，他认为应先处理地底的血池怪物。",
            "characters_in_summary": [
                "九叔",
                "其他成员",
                "丧生的成员",
                "年轻人",
                "音格尔"
            ],
            "entity_info": "九叔 | 音格尔的助手，忠诚于音格尔，关心盗宝者的安危，对音格尔的行为表示担忧。\n音格尔 | 卡洛蒙家族的世子，盗宝者首领，与九嶷山和莫离共同面对邪灵，展现出果断的领导力。成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n阿朴 | 盗宝者，勇敢且具有决心，试图开启墓道机关，最终成功吸引石球，为同伴争取时间。与闪闪、音格尔、莫离一起进入墓道，成功逃脱石球的追击，并与闪闪一起破解墓道机关。\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近。与盗宝者莫离接触，了解其家族与盗宝者的历史联系。在与阿朴、音格尔、莫离一起进入墓道后，成功逃脱石球的追击，并与阿朴一起破解墓道机关。\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。与闪闪、阿朴、音格尔一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。"
        },
        {
            "id": 33,
            "content": "音格尔忽然回头，对着闪闪说了一句话：“借你的灯一用。”\n然后，不等闪闪回答，他就夺了七星灯，快步走到门槛旁，俯身。\n蒸腾的热气几乎灼伤了他的肌肤，然而他却尽力伸长了手，对着血池俯身——底下的魔物闻到了活人的气息，登时兴奋起来，轰然跃出，一口咬过来。\n“哗啦啦……”忽然间，凭空起了一声惊雷般的巨响！\n一团巨大的火光从半空盛放开来，轰然爆裂。\n所有人都下意识地趴倒，莫离也死死地按着闪闪的头，把她护在身后。那个魔物发出了可怖的哀嚎，竟然在接触到音格尔手腕的一瞬间变成了一团火，转瞬燃烧殆尽。\n巨大的火光消失了，所有人抬起头来时，只看到站在门槛旁的世子。\n苍白的少年被熏的满面烟火色，右手更是衣袖焦裂，但他站在甬道旁，那条狭长通道的地底却已然干涸——没有血，没有火，只有空荡荡的黑色裂缝，深不见底。\n“天啊……居然、居然就这样消失了！”九叔第一个反应过来，不可思议地惊呼。\n音格尔点点头，将手中的七星灯交还给发怔的闪闪。\n“就用这个？”九叔活了七十多岁，还是第一次见到。\n“我也不过是试试而已，不想真的能行。”音格尔苍白着脸笑了笑，极疲惫的样子，“七星灯，是星尊帝留下的神物，我想血魔应该对其有所畏惧才对——所以才用自己的一只手当诱饵，趁机把整盏灯都送到了它的嘴里。”\n然后，那个巨大的魔物就仿佛被从内部点燃一样，轰然爆裂！\n闪闪接过那盏灯，看着上面火焰里跳舞的七个小人，果然看到了那些人儿的舞蹈里带着某种杀气。她不由自主抬头看着音格尔，那个正在用布巾擦拭着脸上烟火气的少年有着狭长冷锐的眼睛，眉眼还是少年人的模样，可眼神却完全是冷酷镇定的。\n然而，那种冷酷里，却有一种让人托付生死的力量。\n她忽然想起，这个人，其实和自己一样也不过十六七岁。",
            "summary": "音格尔在关键时刻利用七星灯成功击败了血池中的魔物，使其燃烧殆尽。七星灯是星尊帝留下的神物，音格尔猜测血魔对它有所畏惧。他用自己一只手作为诱饵，将整盏灯送入魔物口中，从而成功地消灭了魔物。这一幕让在场的人都感到非常惊讶和不可思议。",
            "characters_in_summary": [
                "音格尔",
                "星尊帝",
                "血魔",
                "七星灯"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，与九嶷山和莫离共同面对邪灵，展现出果断的领导力。成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n九叔 | 音格尔的助手，忠诚于音格尔，关心盗宝者的安危，对音格尔的行为表示担忧。\n阿朴 | 盗宝者，勇敢且具有决心，试图开启墓道机关，最终成功吸引石球，为同伴争取时间。与闪闪、音格尔、莫离一起进入墓道，成功逃脱石球的追击，并与闪闪一起破解墓道机关。\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近。与盗宝者莫离接触，了解其家族与盗宝者的历史联系。在与阿朴、音格尔、莫离一起进入墓道后，成功逃脱石球的追击，并与阿朴一起破解墓道机关。\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。与闪闪、阿朴、音格尔一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。"
        }
    ]
}