{
    "chapter_title": "第十二章  密藏",
    "chapter_summary": "一群盗宝者试图寻找宝藏。他们的领导者音格尔在面临一道无法越过的甬道时，突然意识到白薇皇后的灵柩是先于星尊帝运入墓室的，这可能是一个防止后来人通过的陷阱。经过一番努力，音格尔找到一把隐藏在神龛中的白玉长弓，成功地开启了通道。在寻找宝藏的过程中，他们发现了一条索道，这是七千年前星尊帝驾崩后将帝王的灵柩送入墓室的方式。音格尔在艰苦的环境中度过了十年，通过练习剑法恢复了健康。他回到家族后，经历了五年的内乱，在年龄增长和体内毒素扩散的压力下，寻找解救方法。音格尔的哥哥清格勒因家庭原因心生怨恨，但在音格尔的成长过程中，他们逐渐化解了仇恨。音格尔为了拯救可能仍活着的清格勒，决定从九嶷地底的陵墓中将哥哥救出。在这个过程中，他们逐渐化解了多年的仇恨，实现了彼此的救赎。",
    "characters_in_summary": [
        "音格尔",
        "白薇皇后",
        "星尊帝",
        "清格勒",
        "九嶷地底"
    ],
    "pre_entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，与九嶷山和莫离共同面对邪灵，展现出果断的领导力。成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n白薇皇后 | 六千年前的云荒皇后，帝王的妻子，白家的庇护者，白璎的力量教导者，可能与纯煌有关联，六千年前的云荒战争可能牺牲\n清格勒 | 音格尔的竞争对手，试图抢夺黄泉谱，导致盗宝者们的死亡。\n九叔 | 音格尔的助手，忠诚于音格尔，关心盗宝者的安危，对音格尔的行为表示担忧。\n阿朴 | 盗宝者，勇敢且具有决心，试图开启墓道机关，最终成功吸引石球，为同伴争取时间。与闪闪、音格尔、莫离一起进入墓道，成功逃脱石球的追击，并与闪闪一起破解墓道机关。\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近。与盗宝者莫离接触，了解其家族与盗宝者的历史联系。在与阿朴、音格尔、莫离一起进入墓道后，成功逃脱石球的追击，并与阿朴一起破解墓道机关。\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。与闪闪、阿朴、音格尔一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "对着那条六十丈长的裂渊沉思了一个时辰，音格尔还是坐在门槛旁丝毫不动。\n有盗宝者纷纷献策，有说从侧壁一尺一尺打了钉子再攀援过去，也有说冒险下去从裂缝里过去的——然而九叔每次都用一句话便否决了那些看似可行的提议。\n“这是黑曜石的甬道！你去试试打入钉子？”\n“九嶷之下是什么？黄泉！谁敢下去地裂处？”\n所有盗宝者绞尽脑汁，想不出方法可以越过那一道甬道，看到世子在出神地思考，便不敢打扰，悄悄退了下去。在莫离的安排下所有人坐在神龛下，拿出随身带着的干粮开始进食，培养体力以应付接下来的生死变故。\n昏暗的甬道尽端，是一扇紧闭的石门。\n没有钥匙，即使到了彼方，又能如何呢？\n看来，是当时的能工巧匠们将白薇皇后的灵柩送入最深处密室后，在撤回的路上沿路布置机关，一路倒退着将这条甬道寸寸震碎，以免让后来人通过。\n想到这里，音格尔脸色忽然一动，瞬间抬头，死死盯着那扇紧闭的门。\n不对……不对！白薇皇后比星尊帝早逝四十余年，这座王陵落成后，她的灵柩先运入墓室，多年后，地宫第二次开启，她的丈夫才来到这里与她相伴。",
            "summary": "音格尔坐在六十丈长的裂渊前沉思，无法决定如何越过甬道。盗宝者们提出了各种建议，但都被九叔否决。在莫离的安排下，众人开始进食并休息。音格尔突然意识到一个问题，原来白薇皇后的灵柩是先于星尊帝运入墓室的，所以甬道可能是为了防止后来人通过的。他死死地看着那扇紧闭的门，开始思考新的办法。",
            "characters_in_summary": [
                "音格尔",
                "九叔",
                "盗宝者",
                "莫离",
                "白薇皇后",
                "星尊帝"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，与九嶷山和莫离共同面对邪灵，展现出果断的领导力。成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n九叔 | 音格尔的助手，忠诚于音格尔，关心盗宝者的安危，对音格尔的行为表示担忧。\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。与闪闪、阿朴、音格尔一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n白薇皇后 | 六千年前的云荒皇后，帝王的妻子，白家的庇护者，白璎的力量教导者，可能与纯煌有关联，六千年前的云荒战争可能牺牲\n阿朴 | 盗宝者，勇敢且具有决心，试图开启墓道机关，最终成功吸引石球，为同伴争取时间。与闪闪、音格尔、莫离一起进入墓道，成功逃脱石球的追击，并与闪闪一起破解墓道机关。\n闪闪 | 九嶷郡的少女，传灯人，拥有洞察虚空的能力，与母亲关系紧张，与那笙和晶晶关系亲近。与盗宝者莫离接触，了解其家族与盗宝者的历史联系。在与阿朴、音格尔、莫离一起进入墓道后，成功逃脱石球的追击，并与阿朴一起破解墓道机关。"
        },
        {
            "id": 1,
            "content": "门也是整块黑曜石做的，上面有一个锁孔——奇怪的是，那个锁孔远远看去，居然是莲花状的。\n音格尔看着身周无处不在的黑曜石，不出声地叹了口气：这种石头的坚硬程度在云荒首屈一指，除非带了专门的工具，才能极缓慢的在石头上凿出一个手指大的坑来。如果要硬闯，破门而入，那基本是不可能的。\n那么……星尊帝驾崩后，又是如何二度开启地宫，将灵柩送进去的？\n必然有什么途径，可以不必触动机关而安全抵达最深处。\n那个瞬间音格尔仿佛忽然想通了什么，身形陡然向后转，面向玄室内，低头凝视。\n所有正在咀嚼的盗宝者都被吓了一跳，连九叔都不明白世子直勾勾地盯着地面在想什么，只是顺着他的眼光看去，落到地面上那个描金的图案上。\n那是由石块接缝里的泥金线条随意组合成的图形，看似杂乱无章，但隐隐呈现弓形。\n“不对……不对。”音格尔喃喃自语，似乎是呕心沥血的思考着什么，手指在那些线条上细细磨娑，仿佛想破解出地面上的什么秘密，一把将那个图形抓到手里，“应该在这里，关键应该就在这里！需要一把弓……可是……怎么弄出来呢？”\n然而，终究什么都没发生。\n九叔隐约明白了世子的意思，却不知如何说起。\n“你想干什么？想把那把弓抓出来么？”闪闪却是看得莫名其妙，看他徒劳的在地面上摸索，不由好笑，“那又不是真的弓！画饼要能充饥，你就是神仙了。”\n九叔恼怒这个丫头打岔，瞪了她一眼，闪闪下意识地往莫离背后一缩。\n就在这个瞬间，音格尔狭长的眼睛里却闪过了雪亮的光，霍然抬头！\n“是了，是了！”他脱口低呼，一跃而起，“应该是这样的！”\n他向着闪闪直冲过来，吓得少女连忙躲开。然而音格尔却是冲着那个神龛而去的，一个箭步扑到神像前，用颤抖的双手合十向神致意，然后小心地握住基座，缓慢地扭动——“咔哒”一声，创造神被扭到了面向那条甬道的位置上。\n神像手中握着的莲花悄然下垂，末梢指着地面某一处。\n“这里！”九叔这回及时反应过来，一个箭步过去，按住了那一块黑曜石地板。\n“咯”，轻轻一声响，玄室中心的地板果然打开了！\n那一瞬间，所有盗宝者都倒吸了一口气，吃惊地看着地底下露出的东西——并不是什么珍宝，而是一把足有一人多高的白玉长弓！\n平躺在地底石匣中，装饰着繁复美丽的花纹，发出千年古玉特有的温润光泽。\n可是，放一把弓在这里，又是干什么呢？\n闪闪想问，却看到音格尔俯下身，缓缓将那把弓极重的弓拿起，转向门外。\n“箭来。”少年凝视着黑暗的彼端，拿着那把比他还高出一些的弓，另一只手平平伸出，头也不回地对着身侧的九叔开口。\n什么箭？哪里……哪里有箭呢？\n旁边的盗宝者显然和闪闪一样的莫名其妙，听得世子如此吩咐，已经有人手忙脚乱地检索各自的行囊，看工具里是否携带了可以充做箭的东西。\n然而老人显然是明白了世子的想法，只是默不作声地低下头，从创造神的雕像上轻轻地拆下了那一朵手上持有的莲花，倒转花茎递了过去——那朵莲花也不知道是用什么玉石雕刻的，精美绝伦，触手温润，莲房中粒粒莲子都绽放光华。\n“大家躲开一些。”音格尔根本没有去欣赏那样一件绝世珍品的兴趣，淡淡吩咐了一句，头也不回地一手拿到了莲花，转瞬便反手搭到了弓上！\n花为箭，玉为弓？\n盗宝者里发出了恍然的低叹声，不知是震惊还是拜服。\n少年紧抿着嘴角，一寸寸地举起了那张巨大的白玉弓，弓上搭着一朵莲花，对准了长长甬道尽端那扇紧闭的大门的锁孔，深深吸了一口气，拉开了弓弦。\n拉开那样一张弓，是需要极大力气的；而在如此昏暗的情况下，瞄准六十丈外的锁孔，更是匪夷所思——这一行西荒人里，不乏射雕逐鹿的箭术高手，然而自问也没有如此的把握能一箭中的。\n然而，音格尔微微眯起了细长的眼睛，拉满了弓，霍然一箭命中！",
            "summary": "音格尔试图寻找星尊帝驾崩后的秘密通道。他在玄室中发现了一个描金的图形，猜测需要一个弓作为钥匙。经过一番思考和努力，他终于找到了一把隐藏在神龛中的白玉长弓。他用一朵精美的玉石莲花作为箭，成功地将弓拉满并射中了门上的锁孔，从而开启了通道。",
            "characters_in_summary": [
                "音格尔",
                "星尊帝",
                "玄室",
                "描金图形",
                "神龛",
                "白玉长弓",
                "玉石莲花"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，与九嶷山和莫离共同面对邪灵，展现出果断的领导力。成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n玄室 | 位于九嶷山的墓道入口，内部有石球守护，需要通过机关才能进入墓道。\n九叔 | 音格尔的助手，忠诚于音格尔，关心盗宝者的安危，对音格尔的行为表示担忧。\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。与闪闪、阿朴、音格尔一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n白薇皇后 | 六千年前的云荒皇后，帝王的妻子，白家的庇护者，白璎的力量教导者，可能与纯煌有关联，六千年前的云荒战争可能牺牲\n阿朴 | 盗宝者，勇敢且具有决心，试图开启墓道机关，最终成功吸引石球，为同伴争取时间。与闪闪、音格尔、莫离一起进入墓道，成功逃脱石球的追击，并与闪闪一起破解墓道机关。"
        },
        {
            "id": 2,
            "content": "一朵莲花穿透了黑暗的甬道，准确无比地插入了六十丈外的锁孔，吻合得丝丝入扣——那一瞬间石门发出了咔哒的响声，轰然打开！\n打开的第二玄室内透出辉煌的光芒，刺得人眼晕。\n然而就在所有人视觉暂时空白的刹那，一道劲风猛然从中袭来，直射第一玄室。\n“躲开！”音格尔再度发出了断喝，自己也立刻侧头躲避——玄室发出了轰然巨响，整个震动起来，仿佛有什么极大的力量打了过来。\n在短暂的失明后，大家终于看到了那个东西：石门一开，立刻便有一条索道从第二玄室内激射而出，似被极强的机簧发射而来，末端装有尖锐的刺，飞过了六十丈甬道，直直钉入了神龛上方。\n黝黑不见底的地裂上方，陡然架起了一座畅通的桥。\n想来七千年前星尊帝驾崩后，第二次开启地宫门的时候，便是这样将帝王的灵柩送入墓室，去和皇后合葬的吧？\n“原来是这样！”盗宝者们恍然大悟，忍不住激动地叫起来，“他妈的真是绝了！”\n“世子，你真是天才啊……”连九叔那样见多识广的老人都忍不住叹服。\n然而，脸色苍白的少年在这一瞬却仿佛力气用尽，一个踉跄往前跪倒，手中巨大的白玉弓砸落在地。他说不出话来，只是低下头去不住的喘息，抚摩着自己的胸口。\n“他……他怎么了？”闪闪看得心慌，连忙问旁边的莫离。\n莫离却只是摇了摇头，仿佛已经见怪不怪了：“没事。世子自小身体就弱，八岁时生过一场大病后留下了后遗症，一旦用力过度就是这样。”\n闪闪扑闪了一下眼睛，眼里流出怜惜的光：“是么？……真可怜。”\n“嘘。”莫离却是连忙按住了她，示意，“可别让世子听见！他要强的很，最恨别人说什么可怜之类的话。”\n侧眼看去，果真是如此：一众盗宝者看着少主，个个眼里都流露出关切焦急，却没有一个人上前去询问半句。任那个倔强的孩子独自挣扎喘息，自行恢复。\n虽然体力在一刹衰竭到了极点，音格尔的神智却是一直清醒的。他跪倒在地上，舍弃了玉弓，用手指急切地压着自己胸口的几处穴道。毫不顾惜地按下去，用力到肌肤发青指尖苍白，才平息了体内乱窜的气脉，止住了喘息。\n眼前一阵一阵的发黑，视觉又开始模糊——\n不行，时间……快要不够了！得快一些去！\n他用手按着地面，想站起来，然而力量不够。手一软，整个人几乎向前跌倒。\n然而一只手拉住了他，让他免于在下属面前跌倒。\n“你……没事吧？”在他下意识恼怒地甩开时，那个人却蹲下来了，低眼看着他。他的视线是模糊的，看不清楚对方的面容，但他知道那是执灯者的声音——眼前唯一能看到的，是那双眼睛：没有下属们对他的敬重和顾忌，只有纯粹的担忧和关怀，明亮地闪烁。\n那样的眼神……\n他忽然恍惚了一下，仿佛记起了极其遥远的某个瞬间。",
            "summary": "一群盗宝者试图寻找珍贵的宝藏。他们通过一朵莲花成功打开了第二玄室的门，却发现里面有一条索道射出，直指第一玄室。原来，这是七千年前星尊帝驾崩后将帝王的灵柩送入墓室的方式。在成功解开这个谜题后，少年音格尔因用力过度而虚弱不堪，执灯者关心地扶住他，让他感到一丝温暖。",
            "characters_in_summary": [
                "音格尔",
                "执灯者"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领，与九嶷山和莫离共同面对邪灵，展现出果断的领导力。成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n玄室 | 位于九嶷山的墓道入口，内部有石球守护，需要通过机关才能进入墓道。\n九叔 | 音格尔的助手，忠诚于音格尔，关心盗宝者的安危，对音格尔的行为表示担忧。\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。与闪闪、阿朴、音格尔一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n白薇皇后 | 六千年前的云荒皇后，帝王的妻子，白家的庇护者，白璎的力量教导者，可能与纯煌有关联，六千年前的云荒战争可能牺牲"
        },
        {
            "id": 3,
            "content": "记忆里，只有在孩童时期，母亲才用这种眼神看过自己吧？但是母亲的眼神没有这般明亮清澈，而始终带了一种神经质的疯狂。\n不知什么样的感受，让他不再抵触，顺从地握住了那个女孩伸过来的手，借力从地上站起。闪闪执灯，照着少年苍白的脸，眼里含着担忧的光。\n旁边的同伴这时才敢上前，递过了简易的食物和水：“世子，吃点东西再上路吧。”\n虽然心里焦急，迫不及待地想继续往地宫深处走去，但他也知道自己的体力已然是无法支撑下去，便不再逞强，点点头拿了东西，靠在第一玄室的一角开始进食。\n“喝水么？”在他狼吞虎咽地吃着带下来的食物时，闪闪在旁边递上了水壶。\n眼前一阵阵的发黑终于缓解了一些，视线重新清晰起来。\n但是他知道，毒素的扩散，已经侵袭到了眼睛，很快，他就要什么都看不见了。\n——这个身体，自从九岁时被胞兄下了剧毒后，就一直处于这种半死不活的状态。\n当时的他，全身因为毒素的入侵已经僵化成石，却被父亲动用了魂引请来鸟灵，用邪魔的力量挽回了生命。鸟灵们兑现了对卡洛蒙家族的诺言，用魔力一点一滴的把孩童肌体中的毒素驱除，凝聚在胸臆内的某一点，然后将那一处剧毒用法力隔离。\n已经石化的孩童重新复活，张开了眼睛。\n鸟灵们离去之前，告诫卡洛蒙家族：剧毒依然存在于孩子的身体内，从此后他不能激烈的运动，需要保持绝对的安静，否则，体内的毒素便会失去控制。\n已经发疯了母亲不知为何对那句话却是记得极其清晰，立刻就把八岁的他重新裹入了襁褓中，不许任何人触碰——连他父亲都不可以靠近。\n从鬼门关里回来的他，却面临着一种更可怕的生活。发疯的母亲照顾下，他被迫困在襁褓内，长到了十一岁。十一岁的时候，他的智力和身高，都还停留在两年前，甚至在语言和行动能力上，反而退化回了幼儿。\n那是怎样一段令人发疯的日子，他已经不再想去记忆。\n他不是没有恨过母亲的，但后来他渐渐明白：正是因为母亲这样近乎疯狂的行为，才保全了他的性命——她近乎执迷地遵守了鸟灵们留下的话，让儿子处于极度的静止中，不允许他自己乱动分毫，以免他体内的毒素再度扩散。\n十一岁的时候，父亲去世了，只留下疯妻痴子。\n家族剧变由此到来，各房的兄长们汹涌而来，将母亲连着襁褓中的他囚禁，宣布废黜世子，放逐到遥远的帕孟高原北方柯里木——出身卑微的母亲的故乡。\n在被拉上赤驼，远赴边荒时，发疯的母亲没有丝毫反应，没有表示不满，也没有绝望，只是心满意足地拍着襁褓中的孩子，对着那个木无反应的孩子痴笑——在她混乱的心智里，唯一的愿望便是把仅剩的儿子守住，别的什么权势争夺，在她眼里根本如砂土一般不值一提。\n他们母子在苦寒的帕孟高原最北方渡过了漫长的五年，族里的九叔悲悯这对可怜的母子，给了他们一群赤驼和羊，暗地里断断续续地给予了一些支持，让他们不至于半途饿死。\n奇怪的是，虽然在乌兰沙海的奢华宫殿里，母亲的神智极为混乱。但到了这个苦寒的地方，她反而清醒了起来：牧羊，挤奶，接生小赤驼，纺线……一切少女时做过的活计仿佛忽然间都记起来了，一件不曾拉下。她开始辛勤劳作，养活自己和儿子。\n他也终于因此得到了解脱。\n母亲繁忙得不能再每时每刻的关注着他，他终于能从那个襁褓里挣脱出来，尝试着自己行走和行动——十一岁的他瘦弱得如七八岁的孩子，手足因为长年的不动，甚至有了萎缩的迹象，连走路都走不了几步，不得不四肢着地地在帐篷里爬行。\n然而他有着惊人的记忆力，八岁之前在乌兰沙海铜宫里读过家族数百年来收集存储的所有书籍，全部记在心头。在行动还不能自如的时候，他就开始一一回忆那些书卷的内容，来打发无聊的时光：从盗宝者的至宝《大葬经》到空桑古籍《六合书》，从讲述星象的《天官》到阐述药学的《丹子》，他几乎在沙地里默写完了所有看过的书。\n那时候他很小，还不是真正的懂得那些记下的书本的内容，\n那些浩如烟海的典籍里，他寻找到了解救自己的方法。\n——那是一卷从王陵里挖出的陪葬物：《问剑九篇》。\n不知在数百年前，剑圣门下的不传之秘是如何落入空桑王室手中。游离于云荒政治之外的剑圣一门向来和王室保持着若有若无的关系，千丝万缕无从说起，但却从未收过任何一名空桑王子入门。\n可那一卷剑圣门下的著述，在经过百年后，被卡洛蒙家族从那座王陵里带出。\n然而，盗宝世家里只重视珍宝器物，对这些古卷向来少有重视，归类后便束之高阁——所以在八岁的音格尔爬在巨大的书架上，把这卷落满了灰尘的书翻出来时，之前还没有任何人注意到这是什么样的一本书。\n一个苍白虚弱的木讷孩子，在西荒严寒的砂风里，一个人在帐篷内一遍一遍在砂子上默写那一卷书，然后按照上面的开始学习——没有剑，就拿着割羊毛的短刀；刀太短，就顺手拿起了放牧用的长鞭，作为补充。\n剑法调理了他的气脉，重新激活了萎靡的肌体。\n数年后，他渐渐可以活动自如，可以帮助母亲出去放牧羊群了——然而身体已然极度衰弱的母亲却保留着惊人的清醒，无论如何不让他走出帐篷，生怕他在剧烈的活动中折了自己的寿命。\n曾经锦衣玉食的母子就这样渴饮血，饥吞毡，在柯里木过了漫长的岁月。",
            "summary": "主人公在九岁时被胞兄下毒，依靠鸟灵的力量挽回生命。然而，他必须保持绝对的安静，避免体内的毒素扩散。在母亲的疯狂照顾下，他在襁褓中度过了十年。十一年后，他开始学习剑法，逐渐恢复行动能力。在艰苦的环境中，他找到了解救自己的方法——一卷来自剑圣门下的《问剑九篇》。通过练习剑法，他逐渐恢复了健康，并在帕孟高原度过了漫长的五年。",
            "characters_in_summary": [
                "母亲",
                "胞兄",
                "鸟灵",
                "剑圣门下",
                "帕孟高原"
            ],
            "entity_info": "母亲 | 音格尔的母亲，关心音格尔，与闪闪关系紧张，企图利用闪闪来换取音格尔的自由\n鸟灵 | 拥有妖艳女童面容的鸟灵，可能与傀儡师有关联，跟随云焕行动，受到金色罗盘的控制；目前未知其在剧情中的作用\n帕孟高原 | 砂之国的盗宝者活动地区，卡洛蒙家族的居住地，以萨朗鹰为家徽，数百年来在砂之国众多盗宝者中一直是佼佼者，具有很强的号召力\n音格尔 | 卡洛蒙家族的世子，盗宝者首领，与九嶷山和莫离共同面对邪灵，展现出果断的领导力。成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n玄室 | 位于九嶷山的墓道入口，内部有石球守护，需要通过机关才能进入墓道。\n九叔 | 音格尔的助手，忠诚于音格尔，关心盗宝者的安危，对音格尔的行为表示担忧。\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。与闪闪、阿朴、音格尔一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n白薇皇后 | 六千年前的云荒皇后，帝王的妻子，白家的庇护者，白璎的力量教导者，可能与纯煌有关联，六千年前的云荒战争可能牺牲"
        },
        {
            "id": 4,
            "content": "而在那段时间内，卡洛蒙家族进入了五年内乱。\n八位兄长明争暗斗，让整个家族大伤元气，五年里没有组织过一次盗宝行动。手足相残不仅让五位兄长先后去世或残废，更导致了外敌入侵。卡洛蒙家族几百年来在西荒盗宝者中的至尊地位受到了挑战，不停地有盗宝者宣布脱离卡洛蒙的领导。甚至，家臣里都接二连三的出现叛徒，那些内贼打开了卡洛蒙家的宝库，将各种珍宝席卷而去逃之夭夭。\n但那些混乱，仿佛离开他的生活很远很远了……\n那时候他在苦寒的沙漠里过着放牧的生活，和母亲相依为命，一直成长到十四岁，自始至终没有想到要杀回漩涡的中心，去得回他应有的——\n一直到，一场十年罕见的暴雪葬送了他家所有羊群。\n母亲不顾一切地追出去，追了上百里地，才在齐腰深的雪地里找到了风暴中迷路的羊群。她抱着冻死的羊放声大哭，脸和手上的肌肤都已经冻得僵死。有一群饥饿的沙狼闻风而来，在旁虎视眈眈，可母亲却痴呆地抱着死羊大哭，丝毫不知道畏惧——仿佛是自己的孩子死去了，而她只是哀痛的母亲。\n他不放心母亲，随之追出，便在雪地里和这群沙狼对峙了一整夜。五个时辰里，他用长索短刀先后杀了十一条狼，才自始至终震慑住了那一群恶狼。\n天亮了，狼群不得已散去。他走上去，想把哭了一整夜的母亲带回帐篷，母亲却赖在地上不肯走，只是哭。哭着哭着，忽然身子一倾，吐出了一口血。\n“怎么办，怎么办啊……”母亲抬起眼，用一种他自幼就熟悉的痴呆疯狂眼神望着苍白的天空，不停地反复喃喃，手里抱着一头死羊，死活不肯松手，“羊……全死了……孩子要挨饿了……怎么办啊……怎么办啊！”\n那口血在雪地上分外刺目，枯槁的容颜和飞蓬般的白发在他眼前闪动。\n不过五年，铜宫里的那个贵妇人，已然变成了这个样子。\n沉默的少年忽然间哭出了声，把疯癫的母亲揽入怀中，用力抱紧：“没事，没事……娘，我们回乌兰沙海去！不会再挨饿，我们都一定不会再挨饿。”",
            "summary": "卡洛蒙家族经历了五年的内乱，导致家族地位受到挑战，大量珍宝被盗，家族成员死亡或残废。而主人公在这段时间里，生活在苦寒的沙漠，与母亲相依为命。直到一场罕见暴雪导致家中羊群死亡，母亲受到极大打击，精神失常。为了拯救母亲，少年决定回到乌兰沙海，发誓不再让家人挨饿。",
            "characters_in_summary": [
                "卡洛蒙家族",
                "主人公",
                "少年",
                "母亲",
                "乌兰沙海"
            ],
            "entity_info": "卡洛蒙家族 | 砂之国的盗宝者，帕孟高原上的世家，以萨朗鹰为家徽，数百年来在砂之国众多盗宝者中一直是佼佼者，具有很强的号召力。\n少年 | 未知身份，与那笙和西京有关联，持有金色罗盘（神器），可能是卡洛蒙的世子，与剧情发展有关联\n母亲 | 音格尔的母亲，关心音格尔，与闪闪关系紧张，企图利用闪闪来换取音格尔的自由\n音格尔 | 卡洛蒙家族的世子，盗宝者首领，与九嶷山和莫离共同面对邪灵，展现出果断的领导力。成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n闪闪 | 与音格尔接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。与阿朴、音格尔一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关\n阿朴 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与闪闪、音格尔一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关\n莫离 | 盗宝者，与闪闪接触，了解其家族与盗宝者的历史联系；在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。与闪闪、阿朴、音格尔一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关"
        },
        {
            "id": 5,
            "content": "音格尔的手握紧了短刀和长索，眼里有了某种锋利的光。\n那一年，在卡洛蒙家族面临分崩离析时，十四岁的幼子音格尔从柯里木返回。\n雪原里经历生死劫返回的孩子有着让所有盗宝者惊骇的身手和技艺，没有一个人是他的对手。同时，他也变得冷酷决断，再也不是那个明知别人要害自己却一再容忍的音格尔——他毫不犹豫地用短刀取走了权力最大的兄长的性命，又将剩下的三个哥哥一一胁迫。\n两年后，在族中九叔的帮助下，少年重新坐上了世子的位置。\n将母亲接回铜宫好好安置后，他开始了一连串的报复。\n所有当年胁迫他们母子的兄长都得到了严厉的惩罚，失去了权力或者生命；所有背离卡洛蒙家族的盗宝者都被讨伐，每家的当家男丁都被处死；而那些浑水摸鱼，想从卡洛蒙家的宝库里窃走珍宝的内贼，则受到了更残酷的处罚：被绑在沙漠上，慢慢的晒死。\n如此严酷的手腕，让音格尔在盗宝者中建立了非同寻常的威慑力，卡洛蒙家族的可怕被再一次确认了。无人再敢反抗。\n十五岁时，他带着盗宝者远赴九嶷，成功地一连挖掘了三座王陵。\n然而，这十年来，随着一系列措施顺利实行，他却开始感到衰竭——他知道是经常动用真气和与人争斗动手，导致了堆积在体内的毒素逐年的扩散。\n如鸟灵所说，他只有在余生里静止地呆着，才能保证生命的延续；而一切剧烈活动，都会损害他的性命。\n然而……让他在襁褓里僵尸一般的老去，那样的活着，和死又有什么区别呢？\n为了母亲和自己的生存，他用尽了力量和所有外力争夺，终于夺回了原本就属于自己的东西，并牢牢地握在手心。但，他也耗尽了那一点微弱的生命之光。\n如果不是因为那一卷剑圣门下的秘笈，他早已无法支持到今天。\n然而既便如此，近几年来，他已然慢慢觉察到了体内毒素的扩散，手脚有时候会冰冷，乏力，甚至眼睛都会出现暂时的失明现象——这种暂时的失明一开始一两个月出现一次，到得后来频率越来越高，在十八岁的今日，竟然每日都会间歇出现一两次！\n他知道，路已然快走到了尽头。\n他一贯做事深谋远虑，对于身后事早已开始打算。唯一放心不下的，是痴呆的疯母。他无法想象如果自己一旦死去，母亲的精神会受到怎样的打击，而如今咬牙收爪、虎视眈眈的族人们又会怎样对待一个手无寸铁的女人！\n九叔年事已高，担不起长久照顾母亲的重任，而族里，更无一人可以相托。\n思前想后，他迟迟不能做决定。\n每当面对着痴呆的母亲，听着神智不清的人反复喃喃着哥哥和他的名字，音格尔心里就出现了一种恍惚：如果……如果哥哥还活着就好了。\n那个自幼健康英武的哥哥，曾经是他儿时的偶像。记忆中，清格勒也是非常爱母亲的，每次来乌兰沙海的铜宫时，都要给母亲带来精心挑选的礼物：有时候是一条狐皮领子，有时候是一束雪原红棘花——",
            "summary": "十四岁的音格尔通过艰苦训练成为了一名强大的盗宝者。他果断地用短刀取走了兄长的性命，并在两年内重新成为世子。他开始进行一系列的报复，严厉惩罚背叛家族的人和内贼。在他的统治下，卡洛蒙家族恢复了威势。然而，随着年龄的增长，音格尔逐渐感受到体内毒素的扩散，他的生命正在逐渐消逝。为了母亲和自己的生存，他不得不寻找解决方案，但在面对母亲时，他总会想起已故的哥哥清格勒。",
            "characters_in_summary": [
                "音格尔",
                "兄长",
                "世子",
                "卡洛蒙家族",
                "母亲",
                "清格勒"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领。在与九嶷山和莫离共同面对邪灵的过程中展现出果断的领导力。成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n卡洛蒙家族 | 砂之国的盗宝者，帕孟高原上的世家，以萨朗鹰为家徽，数百年来在砂之国众多盗宝者中一直是佼佼者，具有很强的号召力。在内乱期间，家族地位受到挑战，手足相残导致五位兄长去世或残废，家族宝库被窃取，家族地位动摇。\n母亲 | 音格尔的母亲，关心音格尔，与闪闪关系紧张，企图利用闪闪来换取音格尔的自由。在暴雪中，因羊群死亡而病倒，后被儿子带回乌兰沙海。\n清格勒 | 音格尔的竞争对手，试图抢夺黄泉谱，导致盗宝者们的死亡。\n少年 | 未知身份，与那笙和西京有关联，可能是卡洛蒙的世子。在沙漠里过着放牧的生活，与母亲相依为命。在暴雪中保护羊群，与母亲相依为命，后决定回到乌兰沙海。\n闪闪 | 与音格尔接触，了解其家族与盗宝者的历史联系。在九嶷山与世子和西荒汉子共同面对邪灵，表现出勇敢和坚定的态度。与音格尔一同获取辟水珠。与阿朴、音格尔一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。"
        },
        {
            "id": 6,
            "content": "可是，母亲把大半的关注都给予了最小的儿子，对长子反而冷落。\n长大后回想，作为族中的世子，独占着父母的关爱和无限的财富，从小，自己的确从哥哥身上夺走了很多东西。所以，难怪清格勒会恨他吧。\n随着成长，他慢慢懂得。曾经绝望的心随着理解而宽容，融解了十年前沉积的恨意。\n他开始探询哥哥的下落，试图将兄长的遗骸从不见天日的王陵地底带出——在他们部落的传说里，一个人死后如果不把血肉交给萨朗鹰啄食，灵魂就无法返回天上。\n然而，在他探询的时候，族里的女巫却告诉了他一个秘密：清格勒或许还活着！\n因为他宿命里对应的那颗星辰虽然黯淡，却始终未曾坠落。\n“在六合的某一处，”老女巫干枯的手指拨着算筹，低哑，“介于生与死之间。”\n——介于生与死之间？\n那一瞬间他想起了那些被女萝附身成为枯骨、却无法死去的盗宝者，不由得全身寒冷。清格勒在黑暗没有一丝光亮的地底，是否也遭受着同样生死不能的痛苦？\n那个刹那，他忽然有了决定：如果清格勒还活着，那么他在死去前一定要将他救出，让哥哥来代替自己的一切：领袖族人，照顾母亲。\n因为不方便对族人说出真正的意图，他便借口成为卡洛蒙族长必须具备两大神器，而黄泉谱被清格勒带走，所以必须要从九嶷的地底下将其找回。\n于是，他开始谋划，做着一系列的准备，终于在时机成熟的时候、带领精英们来到了星尊帝和白薇皇后的陵墓中。\n神思逃逸出去很远，他机械地咀嚼着食物，直到肠胃不再饥饿。\n怀里的魂引忽然又跳了一下，发出喀嚓的轻响。\n音格尔一震，迅速掏出神器，看着金针笔直地指向第二玄室深处，脸色渐渐苍白。\n“我们走。”抛下了吃到一半的东西，少年站直了身子，翻身一掠，便上了索道。\n“是！”下属们轰然回应，只有九叔眼里闪过担忧的光。\n“少主，你要小心身体……这一路下来，我怕没到最后那个密室，你就……”白发苍苍的老人身手却依然矫健，紧跟在音格尔身后，低声叹息，顿了顿，又摇摇头，“何况，女巫的话怎么能全信——九嶷笼罩着强大的结界，族里女巫的力量，也是达不到这里的，又如何预测？那个死老婆子，定然在骗你。”\n“胡说！”音格尔脸色一沉，提高声音，第一次对这个长辈毫不客气。\n看到身后那些盗宝者都投来诧异的眼神，他立刻不再说话，走了几步后压低了声音：“我出来时经过叶城，便去求巫罗占了一卦，他说——清格勒还活着。”\n“巫罗？”九叔止不住诧异，知道那是沧流帝国的十巫之一，如今云荒大陆上法力最高的几个人之一，传说中他的力量已经接近于神。\n卡洛蒙世家近百年来和巫罗过从甚密——这，他也是知道的。\n自从空桑覆灭后，云荒改朝换代，盗宝者一开始以为从此能再无顾忌地“工作”，公然结队进入九嶷郡——然而，很快就受到了铁腕的帝国军队的狙击，损失惨重。后来，卡洛蒙世家终于找到了解决的方法：动用巨资，贿赂了十巫中最爱财的巫罗，才取得了帝国对他们继续洗劫前朝古墓的默许。\n从此后，盗宝者的“成果”每年都有相当一部分流向叶城，落入了巫罗囊中。\n然而，九叔没有想到音格尔居然为了求证清格勒是否真的活着这个问题，去惊动了巫罗大人。\n“请动巫罗，又花了不少钱吧……”对于十巫的判断无法置疑，九叔只好嘀咕，无奈地摇头，“何必呢……清格勒那个家伙，活该被关在地宫里！你又为什么……”\n话音未落，就看到音格尔冰冷的眼神扫过来，老人噤口不言，暗自叹息。\n“为了我娘。”音格尔在索道上疾步走着，一脚踏入了第二玄室。\n同时，留下了短短四个字。\n在进入室内前，少年忽地侧头，对着长者低声：“九叔，我就要死了。”\n老人忽然呆住。看着音格尔毫不犹豫地走入了金光璀璨的第二玄室，久久不能回答。\n这个才十八岁的少年，却有着三十八岁人的眼神。\n走入第二玄室的一瞬，镇定如音格尔，都脱口低低惊呼了一声，瞬间忘记了正在和九叔交谈的话题，手指瞬间扣紧了刀柄。\n然后，忽然间又松了口气，缓缓垂下手。\n——是假的。",
            "summary": "哥哥清格勒因受到父母冷落而被弟弟音格尔夺走了许多东西，导致清格勒心生怨恨。但随着音格尔的成长，他逐渐理解了哥哥的感受并尝试宽恕。为了拯救可能仍活着的清格勒，音格尔决定从九嶷地底的陵墓中将哥哥救出，让哥哥代替自己照顾母亲。在这个过程中，他们逐渐化解了多年的仇恨，实现了彼此的救赎。",
            "characters_in_summary": [
                "清格勒",
                "音格尔",
                "父母",
                "九嶷地底"
            ],
            "entity_info": "清格勒 | 音格尔的竞争对手，试图抢夺黄泉谱，导致盗宝者们的死亡。\n音格尔 | 卡洛蒙家族的世子，盗宝者首领。在与九嶷山和莫离共同面对邪灵的过程中展现出果断的领导力。成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n卡洛蒙家族 | 砂之国的盗宝者，帕孟高原上的世家，以萨朗鹰为家徽，数百年来在砂之国众多盗宝者中一直是佼佼者，具有很强的号召力。在内乱期间，家族地位受到挑战，手足相残导致五位兄长去世或残废，家族宝库被窃取，家族地位动摇。\n母亲 | 音格尔的母亲，关心音格尔，与闪闪关系紧张，企图利用闪闪来换取音格尔的自由。在暴雪中，因羊群死亡而病倒，后被儿子带回乌兰沙海。\n少年 | 未知身份，与那笙和西京有关联，可能是卡洛蒙的世子。在沙漠里过着放牧的生活，与母亲相依为命。在暴雪中保护羊群，与母亲相依为命，后决定回到乌兰沙海。"
        },
        {
            "id": 7,
            "content": "那两只守在门口的巨大金色魔兽，只是栩栩如生的雕像。形如猎犬，四肢和鼻梁修长，轻捷迅猛。金毛垂地，眼睛却是紫色的，低着头做出欲扑的姿式，全身肌肉蓄力。\n在音格尔踏入玄室的一瞬间，看到门口一对这种姿态的魔兽，不由立刻握紧了刀。\n然而，旋即就发现这两只魔兽是被固定在基座上的，鼻翼僵硬，并无气息。再细细看去，那魔兽的全身金毛沉甸甸下垂，竟是纯金一丝丝雕刻而成。\n“狻猊！纯金的狻猊！”盗宝者中有人脱口叫了起来，惊喜交加。\n那样巨大的金雕，一尊就有上千斤重吧？解开成块带回，足够几生几世享用。就算不要金子，这魔兽眼眶里镶嵌的紫灵石比凝碧珠更珍贵，一颗便值半座城池。\n“天啊……”索道上的盗宝者都已经走到了门口，看到了第二玄室内的情形：四壁上全部是纯金打造的柜子，一直到顶！\n金柜上镶嵌有各类宝石，光芒刺得人睁不开眼。四面墙壁上，一面是通往下一个玄室的门，而其他三面上则各有一个神龛，供奉着云荒三女神：曦妃，慧珈和魅婀。\n三女神的绘像栩栩如生，用金粉和珍珠描绘而成，真人般大小。\n神像四周，珠宝不计其数。\n“别动！”其中一个盗宝者的手情不自禁地伸出，想去触摸那些见所未见的珍宝，却得到了严厉的呵斥，一惊缩手。\n音格尔站在玄室中央，面色严肃，隐隐苍白。\n玄室中央空空荡荡，只有一个一尺见方的白玉台，罩着水晶罩，晶光流动，写满了朱红色的繁复咒语——设置在第二玄室的封印，由云荒三女神守护着，涂着用鲜血绘制的符咒，显然要比享殿里的烛阴封印更高一等。\n然而，水晶罩中却空无一物。\n音格尔脸色微微一变，却忍住了没有失声——这个封印里的魔物，已经走脱了？！\n“巴鲁，我哥哥，当年被困在了哪里？”他转过头去，有些急切的问那位大汉——这也是当年清格勒一行中仅剩的几个幸存者之一，“是在这里附近么？”\n“不，不。不是这里，”巴鲁显然也被眼前的瑰丽景色镇住了，结结巴巴地搓着巨手，“我们当初走的似乎不是这条路……那条路上什么都没有！如果走的是这条路，半路看到这样的宝贝，我们早就返回了……才不会一直往里闯。”\n“一直往里……”音格尔喃喃重复，“是到了最深处的密室了么？”\n“我只记得经过了三个玄室，然后开了一扇定时会落下的闸门……那个房间里一片漆黑，连火把也照不亮——我们知道是到了空桑帝王的寝陵了：因为只有在帝王的墓室，才会出现这种‘纯黑’的景象。”巴鲁极力回忆，然而显然十年的时间让回忆有些模糊了，“可当时我们匆促而来，没有带上执灯者，清格勒便摸黑先进去探路，让我们在外面等着。”\n顿了顿，巴鲁叹了口气：“但他进去了就没能再出来……”\n“第四个玄室……纯黑的阴界么？”音格尔喃喃，忽然声音转严厉，“大家谁都不许碰这里的东西！等我们找回黄泉谱，返回时再带走，现在大家随我进入下一个玄室！”\n“是……”盗宝者们的眼神在珠宝上逡巡，回答的声音已然不再斩钉截铁。",
            "summary": "一群盗宝者闯入了一个神秘的地下宫殿，发现了两尊巨大的金色魔兽雕像，这些雕像是由纯金雕刻而成的。盗宝者们惊讶于这些珍宝的价值，但在首领音格尔的命令下，他们暂时克制住了冲动，跟随音格尔进入下一个玄室继续寻找宝藏。",
            "characters_in_summary": [
                "音格尔",
                "盗宝者",
                "地下宫殿"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领。在与九嶷山和莫离共同面对邪灵的过程中展现出果断的领导力。成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n清格勒 | 音格尔的竞争对手，试图抢夺黄泉谱，导致盗宝者们的死亡。\n卡洛蒙家族 | 砂之国的盗宝者，帕孟高原上的世家，以萨朗鹰为家徽，数百年来在砂之国众多盗宝者中一直是佼佼者，具有很强的号召力。在内乱期间，家族地位受到挑战，手足相残导致五位兄长去世或残废，家族宝库被窃取，家族地位动摇。\n母亲 | 音格尔的母亲，关心音格尔，与闪闪关系紧张，企图利用闪闪来换取音格尔的自由。在暴雪中，因羊群死亡而病倒，后被儿子带回乌兰沙海。\n少年 | 未知身份，与那笙和西京有关联，可能是卡洛蒙的世子。在沙漠里过着放牧的生活，与母亲相依为命。在暴雪中保护羊群，与母亲相依为命，后决定回到乌兰沙海。"
        },
        {
            "id": 8,
            "content": "“走吧，”莫离对着闪闪低语，“跟在我后头，踩着我的脚印往前走，小心一些。”\n“恩……”闪闪点点头，紧跟着这个魁梧的西荒人。\n莫离却是循着音格尔的脚印往前走的，步步都警惕。\n音格尔脸色沉静苍白，一步一步往前，注意着脚下落地处的声响，生怕一不小心触动了机簧。然而，什么都没发生。\n但是他的神色却越发沉重起来——有煞气！\n在这个地底下百尺深的迷宫里，有一种说不出的危机感在悄悄迫近。\n怀里的金色罗盘发出了轻微的咔咔声，魂引的指针在激烈地跳动，直指第三玄室的方向，说明有一股惊人的魂魄灵力在不远的前方。\n他的眼睛，看向第三玄室的方向。\n第三玄室的门是大敞着的，长长的走道上没有灯，只零星镶嵌着一些明珠，光芒幽然。从第二玄室看过去，第三玄室就仿佛一个空洞的眼眶，里面没有任何表情，深不见底。\n那里有什么？那里的背后，就是寝陵密室么？\n音格尔的手握紧了短刀长索，悄悄竖起手指，示意身侧下属戒备，准备自己出去探路。\n“咯咯……”忽然间，在这个空旷的墓室里，听到了一阵轻微的笑声。\n那个笑声是介于孩子和少年之间的，轻快中透出诡异——明明是在极远的地方，可每个人听来却近如耳语。\n那样的笑声让一行盗宝者都悚然一惊，心中登时有一层层凉意涌起。连那几个暗地里忍不住对珠宝动手动脚的盗宝者，都被吓得停住了举动，茫然四顾。\n闪闪吓得哆嗦，抓紧了莫离的袖子，躲到他身后。\n“大家小心。”九叔低声提醒，“原地不要动。”\n就在一句话之间，陵墓深处又传来了一阵啪嗒啪嗒的跑动声，由近及远，仿佛有一个人在用尽全力地向这边奔逃。\n“咯咯……嘻……”那个笑声却在地底响着，漂移不定。\n“救命……救命！”终于，那个脚步声从地底深处过来了，用尽了全力踉踉跄跄的奔跑，伴随着嘶哑的、断断续续的呼声，“别过来！别过来！救命……邪灵……救命！”\n邪灵！\n两个字一入耳，所有盗宝者都打了个冷颤。\n音格尔的视线立刻落到了那个空无一物的玉台水晶罩内，眼神雪亮——果然，那里封印的本该是邪灵！\n尚未下地他们便损失了一名同伴，九叔说那是寻觅血食的邪灵时，他还不大相信。毕竟空桑历代帝王的封印是极其强大的，从来没有任何一只邪灵可以逃逸，而又有谁会愚蠢到去解开封印放出邪灵呢？\n然而，此刻，那个黑沉沉的第三玄室里，他清清楚楚的看到了巨大的翅膀影子从室内掠过！邪灵复苏了！\n“救命……”仿佛是看到了第二玄室里的灯光，远处那个人挣扎着跑过来，呼救。\n有谁，居然会在这个百尺的陵墓底下？是另一行盗宝者么？\n他又是怎么下到那么深的内室的——东侧这条路分明没有人之前来过。\n莫非，是从另外一条道路下到了核心的寝陵密室，然后因为遇到了可怕的邪灵，再从内部向这个方向奔逃而来？\n音格尔心念电转，却没有立刻出手。\n啪嗒啪嗒的脚步声从黑沉沉的墓道那头传来，微弱的光线下，他看到了一个模糊的人形——高冠广袖，居然是王者的冠冕装束。挥舞着袖子，狼狈奔逃，踉跄地喊着。\n那一瞬，活脱脱就像地底的死者复活了。闪闪忍不住惊叫出声来。\n那个奔逃的人没能跑到这边的光线里。\n刚奔出第三玄室没几步，便仿佛力气用尽，跌倒在深黑色墓道内。咔哒一声，似乎手里有什么沉重的石质东西砸落在墓道上。\n“救命！救命！”那个人绝望恐惧地大呼，然而一道黑影飘近了他。那个人带着高冠，依稀是帝王的装束，跑得筋疲力尽，绝望地瘫倒在墓道内，把手中石匣抱在胸前：“别、别过来！苏摩……苏摩……求求你……”\n“我可不是苏摩……”那个黑影眉梢一挑，俯下身去低语，“青王啊，你也有今日？”\n“咯咯……”黑影轻轻笑着，弯下腰去，咔哒一声，轻轻扭断了他的脖子，“嘻。”\n“如果……苏摩知道我抢在他前面，扭断了你的脖子……一定会气疯了吧？”\n那个黑影诡异地轻笑着，从容地把王者的头颅扭到了背后，听着垂死之人喉中挣扎着发出的咔咔声，只是感觉好玩似地低语着，俯身拿起了掉落在地上的石匣。\n忽然间仿佛觉察到了什么，霍然抬头，看了第二玄室这边一眼，嘴角露出一丝笑。\n所有盗宝者悚然一惊——那种隐藏在黑暗里的眼神！\n深不见底，充满了杀戮和邪异的气息。\n音格尔的手不由自主地握紧了短刀，随时准备着和这个来自地狱深处的黑影决战。然而就在此刻，远处的第三玄室内忽然发出了一声低吟，仿佛有什么在低语——忽隐忽现的光芒下，隐约有巨大的羽翼状阴影掠过墙面。\n那、那竟然是……邪灵？！\n“哦……那好吧，先放过这小子。”不等盗宝者们惊呼，却只听那个黑影喃喃一句。再度望了一眼第二玄室内的盗宝者，冷笑一声，竟然径自飘然而去。\n巨大的翅膀缓缓收起，那只邪灵没有再出来，仿佛和黑影一起消失在第三玄室深处。\n这一切只发生在一瞬间，快如疾风闪电，让这边的盗宝者完全回不过神来。\n只有音格尔看清楚了那个黑影的样子——\n那是一个蓝发的少年！",
            "summary": "一群盗宝者试图寻找宝藏。他们在地底深处遇到了一个蓝发少年，他声称是邪灵，但并没有立即攻击他们。与此同时，陵墓深处还出现了另一只邪灵，但很快又消失在了第三玄室深处。蓝发少年突然离开，留下一群震惊的盗宝者。",
            "characters_in_summary": [
                "盗宝者",
                "蓝发少年",
                "邪灵"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领。在与九嶷山和莫离共同面对邪灵的过程中展现出果断的领导力。成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n清格勒 | 音格尔的竞争对手，试图抢夺黄泉谱，导致盗宝者们的死亡。\n卡洛蒙家族 | 砂之国的盗宝者，帕孟高原上的世家，以萨朗鹰为家徽，数百年来在砂之国众多盗宝者中一直是佼佼者，具有很强的号召力。在内乱期间，家族地位受到挑战，手足相残导致五位兄长去世或残废，家族宝库被窃取，家族地位动摇。\n母亲 | 音格尔的母亲，关心音格尔，与闪闪关系紧张，企图利用闪闪来换取音格尔的自由。在暴雪中，因羊群死亡而病倒，后被儿子带回乌兰沙海。\n少年 | 未知身份，与那笙和西京有关联，可能是卡洛蒙的世子。在沙漠里过着放牧的生活，与母亲相依为命。在暴雪中保护羊群，与母亲相依为命，后决定回到乌兰沙海。"
        },
        {
            "id": 9,
            "content": "绝美的容貌，几乎逼近神袛。但眼神却是残忍而雀跃的，从陵墓深处鬼魅般地飘出，一直追着那个人，“喀喇”一声响，脸上一直带着诡异的笑容，出手快如鬼魅，只是一探手便取走了对方的性命。\n“一个鲛人？”音格尔诧异地喃喃，脸色有些苍白，“奇怪啊……”\n星尊大帝一生对鲛人深恶痛绝，他的寝陵内绝不可能有鲛人陪葬，因此，此处的地底也不会出现其余空桑王陵内常有的“女萝”——那么，这个鲛人又是从哪里来的呢？而且，身手那么迅捷，显然不是普通的鲛人。\n“大家先别动，小心，”音格尔苍白着脸，出声，“千万别乱动身边的东西！”\n在世子厉声呵斥的时候，一行中有一个盗宝者微微一震，不易觉察地垂下了手，将一颗偷偷抠下的宝石藏入了衣襟，嘴角露出一丝笑——狻猊雕像眼睛上的这种紫灵石，比凝碧珠还珍贵十倍，带一颗回去就足够吃一辈子了。\n然而，音格尔的话音未落，脚下的地面就是一震！\n“糟糕！”九叔连退了几步，一眼看到门口的骇人变化，脱口惊呼起来，“大家快躲！狻猊……狻猊活了！”\n狻猊活了？怎么可能？黄金雕塑成的死物，怎能活？\n所有盗宝者下意识地后退，眼睛却看着门口的一对黄金雕像，脸色唰的惨白——\n仿佛封印在一瞬间被解开，死气沉沉的“物”在一瞬间复苏。沉重下垂的金雕毛发在一瞬间失去了重量，变得又轻又软，黄金的脚爪动了起来，从嵌满了宝石的基座上跨了下来，重重落到玄室的地面上，发出了低低一声吼叫。\n那只失去了一只眼睛的狻猊，就这样活了过来！\n“谁、谁动了那颗紫灵石？！”看到独眼的狻猊，九叔霍然惊呼，“快扔回去！”\n那个盗宝者混在队伍里，惨白着脸连连后退，手却下意识地紧紧捂着衣襟。然而，那只狻猊似乎完全明白自己的眼睛被何人挖走，低低咆哮了一声，眼露凶光，纵身便直接朝着那个盗宝者扑过来。\n那名盗宝者骇然惊呼，拔足狂奔。\n“不许救他！”在同伴们抽出刀剑准备和魔物血拼时，霍然听到了音格尔冷冷的命令，断然不容情，“谁都不许救他！退下！”\n所有人齐齐一怔，下意识的让开一条通路。\n狻猊呼啸着扑过，直奔那个挖去了紫灵石的盗宝者而去。盗宝者心胆欲裂，然而多年盗宝培养出的本能，让他极力求生，不顾一切地想着地宫深处奔去，根本忘了片刻前那里还有过诡异的鲛人和邪灵出没。\n狻猊发出低吼，毫不迟疑地跟着扑入大敞着门第三玄室。\n“啊！这、这是——”不知道看到了什么，刚刚奔入第三玄室的盗宝者忽然发出了一声惊呼，震惊得居然刹那间忘了背后魔兽迫近的恐惧。\n然而，就在这一瞬，狻猊发出了巨吼，终结了他的惊呼。\n第三玄室内发出可怖的咀嚼声，血肉摩擦的声音让所有盗宝者毛骨悚然。大家面面相觑，看着音格尔，想知道接下去又该如何——狻猊冲入了第三玄室，堵住了前方的路。无论如何，他们是一定要前去将这个魔物清除了。\n可是，面对着那种洪荒传说里复活的地宫魔物，又该如何下手？\n“那东西……那东西在吃人么？”闪闪听得恐惧，握紧了烛台，躲到莫离身后，颤声问。莫离的表情也有些凝重，拍了拍小女孩的手，默默点头：“不要怕。”\n“嗯。”闪闪咬着牙，不再说话。\n一行盗宝者都静默着，地宫里登时一片死寂，远处狻猊咀嚼的声音显得分外刺耳——等这个魔物吃完了，就要回头来向这一行打扰它的人类算帐了吧？\n音格尔的脸色也是阴沉的，睫毛不停闪着，显然也是急速思考着对策。\n九叔默默地凝视着另外一尊尚未复活的狻猊金雕，神色复杂，似乎在回忆着什么。\n“对了！”\n霍然间，两个人同时脱口，眼神定在那剩下的一尊金雕上，不约而同开口。\n然后，相互交换了一下眼神，嘴角浮起了一丝笑意，音格尔缓缓开口：“我记得《大葬经》上说过，狻猊生于天阙，生性专一，雌雄生死不离。因此无论驯化还是封印，都必须成对……”\n一边说着，一边走近了那一尊尚自被封印的金雕，伸出手，小心地触碰了一下。\n“星尊帝的后裔，用一对狻猊来殉葬，却把封印设在它们的眼珠上。可恨塔拉财迷心窍，居然不听我号令，擅动了它。”音格尔喃喃说着，看着那一对被称为“紫灵石”的魔兽眼睛，嘴角忽然浮出一丝笑意，“那么，只能这样了。”\n在盗宝者们的诧异的目光里，他忽然一横刀，狠狠割断了雕像的咽喉。\n短刀锋利无比，一刀下去，狻猊的脖子登时被切断，金粉簌簌而落。",
            "summary": "一群盗宝者试图寻找宝藏，却意外唤醒了一只狻猊。音格尔，这支队伍的领导者，决定采取行动。他回忆起《大葬经》中的记载，认为必须成对的狻猊才能被驯化或封印。于是，他割断了仅剩的一只狻猊的咽喉，阻止了其复活。然而，这只狻猊并未就此平息，而是转向了队伍中的一名盗宝者，迅速将其吞噬。面对这种情况，众人开始讨论如何继续前进并解决这个危机。",
            "characters_in_summary": [
                "音格尔",
                "盗宝者"
            ],
            "entity_info": "音格尔 | 卡洛蒙家族的世子，盗宝者首领。与九嶷山和莫离共同面对邪灵，成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n清格勒 | 音格尔的竞争对手，试图抢夺黄泉谱，导致盗宝者们的死亡。\n卡洛蒙家族 | 砂之国的盗宝者，帕孟高原上的世家。在内乱期间，家族地位受到挑战，手足相残导致五位兄长去世或残废，家族宝库被窃取，家族地位动摇。\n母亲 | 音格尔的母亲，关心音格尔，与闪闪关系紧张，企图利用闪闪来换取音格尔的自由。在暴雪中，因羊群死亡而病倒，后被儿子带回乌兰沙海。\n少年 | 未知身份，可能与那笙和西京有关联，可能是卡洛蒙的世子。在沙漠里过着放牧的生活，与母亲相依为命。在暴雪中保护羊群，与母亲相依为命，后决定回到乌兰沙海。"
        },
        {
            "id": 10,
            "content": "陵墓深处传来了一声悲痛的吼叫，震得地宫颤抖。\n第三墓室内的咀嚼声霍然停止，金色的魔兽仿佛觉察到了这边爱侣忽然发生不测，立刻扔下了吃了一半的食物，返身扑回。一边发出悲痛欲绝的吼叫，一边吐露着杀气，如同一道金色的闪电掠来！\n“让开！”音格尔厉喝，阻止了那些剑拔弩张的下属，让他们退出一条路来。\n人墙的尽端，他靠着门站在那里，一手拎着那颗割下来的狻猊的头颅，冷冷看着那只扑过来的发狂的魔兽，声色不动。等到那只狻猊扑到他面前三尺，忽然间就一扬手，将那颗头颅远远朝背后扔了出去！\n“呜——”想也不想，狻猊红了眼，追逐着那颗爱侣的头颅，扑向虚空。\n那一跃，几乎是竭尽了全力，。\n音格尔微微侧身，躲过了魔兽疯狂的一扑，将那颗金色的头颅朝着背后的甬道扔出。然后，挑起了眉梢，听着身后传来的沉重的扑通声。\n那只刚刚复活的狻猊就这样追逐着唯一伴侣的头颅，坠入了甬道深不见底的裂缝中。\n很久很久，才听到魔兽落进去发出的扑通声。所有人都长长舒了口气，没有料到如此兵不血刃就料理了这样难缠的狻猊——然而，只有音格尔的脸色是恻然的，静静凝视着深不见底的血池裂缝，微微摇了摇头。\n这样的魔兽身上，有一种东西，却是人世都罕有的。\n“最后一个玄室了！”耳边，却是九叔发出了振奋的声音，枯瘦的手指直指向敞开的大门，“过了那里，就到帝王寝陵了！大家都准备好了么？”\n“好了！”所有人的精神都为之一振，发出了断喝，声音回响。\n“那么，我们走！”莫离也来了精神，将闪闪一拉，就大步踏出。\n“大家要小心，”然而，音格尔的声音却再一次冷淡地响起，仿佛迎头一盆雪水，浇灭了盗宝者的冲动，“记得刚才塔拉进入第三玄室后的那句话么？那里头，只怕不简单。”\n一边说，一边踏上了甬道。音格尔没有直接进入玄室，而是缓缓俯下身，查看着那具方才被鲛人幽灵扭断了脖子的尸体。\n看着看着，他的脸色一变，脱口：“九嶷王？！”\n旁边的九叔听得那一声低呼，身子一震：“什么？”\n这个被幽灵追杀，死在地宫深处的高冠王者，居然会是九嶷王？\n——沧流建国后的百年来，由于帝国的默许和纵容，盗宝者最大的宿敌便成了青族封地上的九嶷王。\n这位空桑的前任青王曾经出卖了整个国家，保全了自己一个人和整个青族。青族历代生活在九嶷山，成为守护空桑王陵的一族。而青王自从被沧流帝国封为九嶷王后，仿佛为了赎罪似的，却是尽心尽力地守护着空桑的王陵，从不轻易让一个盗宝者得手。\n因此，对于这张脸，每个盗宝者都是记在心里的。\n这个王者为什么会来到这样深的地宫？又是为什么，会被一个鲛人幽灵追杀？难道地面上的九嶷郡，起了极大的变故么？\n所有盗宝者心里都是惴惴，看着那个脖子以诡异角度扭曲，脸耷拉在后背上的尸体。\n“石匣子……”音格尔喃喃，追忆，“我记得他从第三玄室里狂奔而出的时候，手里抱着一个石匣……那是什么？”\n那个石匣，最后被那个鲛人幽灵所带走，消失在地底深处。\n又是什么东西，值得九嶷王下到了地宫深处，还死死守着不放？\n“神……神之……右足……”忽然间，他听到那句被扭断了脖子的“尸体”，发出了断断续续的声音，猝及不防，吓了他一跳。\n原来方才那个鲛人只扭断了九嶷王的脊椎骨，却不曾将气管和血脉同时扭断。这般残酷，只为了让眼前这人多受一些折磨，活生生的因为疼痛而死去。\n那个被扭转到背部的头颅歪斜着，口唇却还在不停翕动，诡异可怖：“落入……鲛人手里……帝王之血……苏摩……苏摩。”\n神之右足？苏摩？盗宝者一怔，却不知这个人在说一些什么。\n闪闪看得这般可怖的情状，吓得掩住眼睛转过头去。然而音格尔却是听得一怔，想起了曾经在一些古籍上看到过“苏摩”这个名字，不知觉地用手贴住了九嶷王的背心，努力护住他急遽微弱下去的心脉，想听到更多的秘密。\n“神魔啊！”垂死的人却忽然对着虚空举起了双臂，发出了清晰的声音。喀喇一声响，似乎是极力挣扎着，那颗被硬生生扭断到背后的头，居然自己转正了回来！\n闪闪吓得大声惊呼，连见多识广的盗宝者看到如此诡异的情形，都惨白了脸。\n“我、我这一生，都在按照您的旨意……”被折断的头软塌塌的垂落在胸前，可九嶷王的双手却是直直的伸向虚空，指节大大张开，唇边吐出临时前清晰的话语，“魔，如今，您来渡我了么？”\n那样癫狂错乱的话，让所有人听得呆住。\n九嶷王的一生臭名昭著，玩弄权谋、背叛故国，杀死同僚……正是他的背叛，直接颠覆了空桑，让千万的同族死去。\n而在临死前，他居然是对着破坏神祈祷？\n“魔渡众生。”忽然间，地宫深处传来一声隐约的叹息，“龌龊的生命啊，尔可安息。”\n那句话有着非同寻常的魔力，从最深处传来，弥漫了整个地底，让九嶷王的双眼沉沉阖上，也让此刻行进在地宫深处的几行人马都怔住。",
            "summary": "九嶷王在追求一个石匣时被鲛人幽灵追杀至死。音格尔等盗宝者在探索地宫时，意外发现了九嶷王的尸体。九嶷王在临死前透露了一些关于石匣和苏摩的信息，引发了一系列的猜测。随后，地宫深处传来一声隐约的叹息，似乎在回应九嶷王的祈祷，使众人震惊。",
            "characters_in_summary": [
                "九嶷王",
                "鲛人幽灵",
                "音格尔",
                "地宫",
                "苏摩"
            ],
            "entity_info": "九嶷王 | 九嶷山的统治者，与巫祝和长老关系亲近，受到百姓的拥戴，目前正在神殿逃离；在九嶷山面临邪灵的威胁，表现出威严和责任感\n音格尔 | 卡洛蒙家族的世子，盗宝者首领。与九嶷山和莫离共同面对邪灵，成功获取辟水珠。与闪闪、阿朴、莫离一起进入墓道，成功逃脱石球的追击，并在墓道中成功关闭机关。\n苏摩 | 傀儡师，阿诺的创造者，与阿诺有共生关系，因阿诺力量增强试图脱离苏摩控制，最终被苏摩击败，可能与新出现的真岚有关系（已存在）\n清格勒 | 音格尔的竞争对手，试图抢夺黄泉谱，导致盗宝者们的死亡。\n卡洛蒙家族 | 砂之国的盗宝者，帕孟高原上的世家。在内乱期间，家族地位受到挑战，手足相残导致五位兄长去世或残废，家族宝库被窃取，家族地位动摇。\n母亲 | 音格尔的母亲，关心音格尔，与闪闪关系紧张，企图利用闪闪来换取音格尔的自由。在暴雪中，因羊群死亡而病倒，后被儿子带回乌兰沙海。\n少年 | 未知身份，可能与那笙和西京有关联，可能是卡洛蒙的世子。在沙漠里过着放牧的生活，与母亲相依为命。在暴雪中保护羊群，与母亲相依为命，后决定回到乌兰沙海。"
        }
    ]
}