{
    "chapter_title": "第十五章  魔渡众生",
    "chapter_summary": "白薇皇后和白璎为了寻找并封印失踪已久的破坏神琅玕，踏上了一段危险的旅程。同时，真岚和苏摩也在讨论关于封印魔之左手的问题。在遥远的另一个世界，真岚站在空旷的陵墓里，回忆过往，感慨万千。他和青塬一起商议如何恢复青族的领地，遇到了沉睡在墓室中的美人，她曾是青族的王。离珠是一个美貌近乎不祥的女子，真岚和苏摩为她驱除心魔，让她决定帮助青塬夺回王位。一群盗宝者和空桑剑圣西京为了争夺一颗辟水珠而进入星尊帝的地宫，遇到了许多困难和挑战。",
    "characters_in_summary": [
        "白薇皇后",
        "白璎",
        "琅玕",
        "真岚",
        "苏摩",
        "青塬",
        "离珠",
        "西京"
    ],
    "pre_entity_info": "白薇皇后 | 六千年前的云荒皇后，帝王的妻子，白家的庇护者，白璎的力量教导者，可能与纯煌有关联，六千年前的云荒战争可能牺牲\n白璎 | 空桑太子妃，上古白薇皇后的后人，真岚的妻子，晶晶的母亲，鲛人傀儡师的昔日恋人，在无色城与真岚讨论如何拯救晶晶的生命，对牺牲后土的力量表示担忧\n琅玕 | 星尊帝，白薇皇后的丈夫，共同建立了毗陵王朝，死后可能化为星尊神。在剧情中没有直接出现，但通过白薇皇后的回忆和描述，展示了他的形象和与白薇皇后之间的关系\n真岚 | 新出现的人物、可能与苏摩有关系\n苏摩 | 空桑国师，擅长制敌宝具，与星尊帝和白薇皇后关系密切，面对离珠的攻击表现出淡定，被离珠抓伤脸部，通过感应离珠内心的阴暗力量，帮助她驱散仇恨的阴影，引导她走向更广阔的人生道路\n离珠 | 美艳女子，因美貌受到压力，对苏摩产生嫉妒，试图杀死苏摩以获得美貌认可，在听到自己的身世后情绪崩溃，最终在与苏摩的对话中逐渐释怀，开始思考自己的梦想和价值\n西京 | 空桑剑客，与那笙关系亲密，在陵墓中救出了被音格尔手下巴鲁误伤的那笙。\n九嶷王 | 九嶷山君主，试图逃离星尊帝的陵墓，但在新剧情中被苏摩杀害，其死亡成为推动剧情发展的关键事件之一\n九叔 | 音格尔的助手，忠诚于音格尔，关心盗宝者的安危，对音格尔的行为表示担忧，在九嶷王的死亡事件中扮演了重要角色，揭示了音格尔的真实身份和目的\n享殿 | 星尊帝和白薇皇后在成为空桑主宰者之前的旧居，可能含有星尊帝留下的秘密，简朴且充满南方沿海气息，成为苏摩和离珠进行心灵交流的重要场所，见证了两人关系的转变和离珠心灵的觉醒",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“魔渡众生！”\n九嶷地宫里的那一句话，并不响亮。\n然而在万尺深的水底，一个玉雕的莲花座上，一双眼睛却霍然睁了开来。\n“是他！是他的声音！”白薇皇后的眼睛在虚空里浮出来，望向北方尽头的九嶷方向，对着一旁静坐的白璎厉声道，“是琅玕的声音！我没猜错，魔的力量果然尚未消失！”\n“是么？”被皇后吓了一跳，白璎讷讷问，“可是魔之左手的力量……也就是所破坏神的力量，不是被真岚继承了么？怎么还会……”\n“真岚继承的，根本不是完整的力量。”白薇皇后眼神严肃，望着远处金盘上的那个头颅，低声，“如果是真正的破坏神的力量，是绝对不可能被人间的术法所封印！”\n“……”白璎倒抽了一口冷气，喃喃，“那么说来，那个声音是……”\n“我们立刻去找！”白薇皇后断然道，“要让云荒平安，得先断绝了这个祸患！”\n“好，是去九嶷么？”白璎没有犹豫，问。\n然而白薇皇后摇了摇头，望着头顶离合的碧波：“不在九嶷——他的真身，不在那个声音传出来的地方。方才那一刹，我已经稍微感知到了声音的真正来源。我们立刻去帝都吧，要马上找出他来！”\n“是。皇后。”白璎低下头去，握紧了手里的光剑。\n——虽然这几日她尚未完全领会如何驾驭刚刚继承的庞大力量，但如今破坏神乍然露出弥端，无论如何她是要跟着白薇皇后去将其封印的。\n哪怕，这是一件危险之极的事情。她身上的力量，如果要硬生生去封印对等的破坏神的话，最后的结果，将会是两者一起“湮灭”，从此在天地间消失。\n“很好，你果然很勇敢。实现你对我说过的诺言吧，用一切去换回空桑的平安，哪怕自己灰飞烟灭。”白薇皇后望着自己最后一个后裔，威严的眼神里慢慢流露出一丝丝的悲哀和爱怜，轻轻道，“我去和大司命说一下。你去和你的丈夫告别吧……也许不再回来了。”\n“是的，皇后。”白璎轻轻低下头去。\n远处的金盘里，淡淡的天光透过水面笼罩下来，形成一座巨大的光之塔。塔下的莲花玉座上放着金盘，那颗百无聊赖的头颅正在里面支着断臂，歪着瞌睡，浑然不觉这边已然是到了生死诀别的时刻。\n白璎轻轻走过去，站在旁边看着这孩子一样的睡容，竟然不忍心惊醒他。\n他这一生里，也实在是太辛苦了。\n默默凝视了许久，她忽然低下头去，吻了一下那个额头，眼里簌簌留下一行泪来。冥灵的吻和泪，都是虚无的，没有落到肌肤上，就毫无觉察地化成了烟雾。\n再见。再见。她在心里默默说。那个声音是如此强烈，几乎要冲破她沉默的胸臆。\n对不起啊……我就要离去了，却没有勇气亲口对你说诀别的话语。\n我一直是这样一个优柔的人，这一生里我只勇敢过两次：一次在我十八岁嫁给你那天；还有一次，就是在今日。\n我要去做我应该、必须做的事情了，真岚。\n真是对不起……我无法给你我的今生，更无法许你我的后世。这百年的相伴，转瞬也即将成为你一生里的短促回忆了。希望，某一日空桑能复国，这水底所有的子民都能回到阳光之下。而你，将有真正配得上你的妃子，继续过完你辉煌的下半生。\n你一定会成为空桑最好的皇帝。\n“皇后，我们走吧……”她没有久留，无声无息地走开，对着白薇皇后轻声道。\n“好孩子。”那个一贯严肃威严的皇后，宛如慈母一样轻轻叹息，“不要怕。”\n“嗯。”白璎轻轻点头，拉出天马翻身而上。\n天马扇动着洁白的双翅，消失在水面的巨大漩涡里。",
            "summary": "白薇皇后听到了一个神秘的声音，她断定这是失踪已久的破坏神琅玕发出的。为了阻止祸患，她和白璎决定前往帝都寻找并封印琅玕。然而，她们需要面对的是一场极其危险的战斗，因为封印琅玕的后果可能是双方一起湮灭。在告别丈夫真岚后，白璎跟随白薇皇后踏上了寻找琅玕的旅程。",
            "characters_in_summary": [
                "白薇皇后",
                "白璎",
                "琅玕",
                "真岚",
                "帝都"
            ],
            "entity_info": "白薇皇后 | 六千年前的云荒皇后，帝王的妻子，白家的庇护者，白璎的力量教导者，可能与纯煌有关联，六千年前的云荒战争可能牺牲\n白璎 | 空桑太子妃，上古白薇皇后的后人，真岚的妻子，晶晶的母亲，鲛人傀儡师的昔日恋人，在无色城与真岚讨论如何拯救晶晶的生命，对牺牲后土的力量表示担忧\n琅玕 | 星尊帝，白薇皇后的丈夫，共同建立了毗陵王朝，死后可能化为星尊神。在剧情中没有直接出现，但通过白薇皇后的回忆和描述，展示了他的形象和与白薇皇后之间的关系\n真岚 | 新出现的人物、可能与苏摩有关系\n帝都 | 沧流帝国的首都，发布对西荒人的处理命令\n离珠 | 美艳女子，因美貌受到压力，对苏摩产生嫉妒，试图杀死苏摩以获得美貌认可，在听到自己的身世后情绪崩溃，最终在与苏摩的对话中逐渐释怀，开始思考自己的梦想和价值\n苏摩 | 空桑国师，擅长制敌宝具，与星尊帝和白薇皇后关系密切，面对离珠的攻击表现出淡定，被离珠抓伤脸部，通过感应离珠内心的阴暗力量，帮助她驱散仇恨的阴影，引导她走向更广阔的人生道路\n九嶷王 | 九嶷山君主，试图逃离星尊帝的陵墓，但在新剧情中被苏摩杀害，其死亡成为推动剧情发展的关键事件之一\n九叔 | 音格尔的助手，忠诚于音格尔，关心盗宝者的安危，对音格尔的行为表示担忧，在九嶷王的死亡事件中扮演了重要角色，揭示了音格尔的真实身份和目的\n享殿 | 星尊帝和白薇皇后在成为空桑主宰者之前的旧居，可能含有星尊帝留下的秘密，简朴且充满南方沿海气息，成为苏摩和离珠进行心灵交流的重要场所，见证了两人关系的转变和离珠心灵的觉醒"
        },
        {
            "id": 1,
            "content": "在那个人消失后，许久许久，金盘里的那颗头颅眼角忽然无声无息地滑落了泪水。\n“再见。”真岚望向白璎消失的方向，轻轻说了两个字。\n望着沉沉睡去的离珠，那一瞬间傀儡师的眼里有罕见的悲悯。\n他所能做的，也只有这些。\n事实上，谁都不能为别人选择道路。\n龙神从他袖子里轻轻探出头来，磨娑着他的腕，眼里有赞许的光——自从继承历代海皇的记忆后，这个历史上最桀骜的海皇已然平和很多。而斩断了与镜像孪生的联系后，苏摩整个人似乎都慢慢的复苏过来。\n虽然阴枭暴虐的脾气还时有发作，但已然不像以前那样一味的嗜杀。\n“龙，我们去帝都吧。”最后望了一眼陵墓，苏摩回过手腕拍了拍龙神的脑袋，走向被切开一角的万斤封墓石。\n他们不像盗宝者那样经验丰富，能判断方位打盗洞直接进入享殿，只能直接硬碰硬地从陵墓正门进入，一路上颇是费了一些周章。光打开这道厚达一丈、铜浇铁铸的墓门，就是武学和幻术一起上，才打开了一个缺口。\n走到缺口前，发觉外面透入了淡淡的光，绯红而温暖——原来他们一早进入陵墓，如今已到了暮色渐起的时分。\n然而，就在苏摩准备走出的刹那，发现门外影影绰绰有一个人影。\n“谁？”想也不想，手中的引线如瞬地刺出，直取对方。\n那个影子抬了抬手，竟然是接住了。\n“苏摩，不必每次都这样招呼我吧。”来人微微笑了起来，松开了握着引线的手，“怎么说，我也是冒险赶来啊。”\n披着黑色斗篷的男子站在墓门外，挥着仅有的一只手，向他打招呼。在他身后，一个随行的青衣少年牵着两匹天马，有点兴奋地望着这座王陵。六部之青王·塬？\n也只有在这昼夜交替的短短片刻，帝王之血的力量才能和冥灵同时并存。\n但是……为什么这次陪同他前来的，不是白璎？\n在看到真岚的刹那，苏摩下意识地侧开了头，不想去和他对视。眼里有一种阴郁蔓延开来。没有办法……每一次再看到这个人时，还是没有办法压抑自己内心的敌意和杀气。\n“那笙在里面，”他往外走，不去多理会那个人，“石匣已拿到，去收回吧。”\n然而，真岚却是站在门口，没有半分让开的意思。\n“苏摩，”他抬起手，想去拍傀儡师的肩，却被迅捷地让了开开去，真岚毫不介意，只问，“你有无听到那一声王陵深处的话？”\n苏摩悚然一惊，回头，低声：“魔渡众生？”\n——九嶷王死之前曾经向破坏神祈愿，然后，陵墓里响起了一个声音。\n在那个声音响起的时候，他曾经因为那一种无所不在的黑暗力量而满心惊惧。难道远在异世界之城的真岚，也听到了？\n那又是怎样一种力量啊。\n谁都知道，千年之前，星尊帝和白薇皇后分别继承了破坏神和创造神的力量，也就是魔之左手和神之右手。这种力量随着血缘代代传承，以皇天和后土这一对神戒作为表记，成为空桑人统治云荒大地的根本所在。\n但，自从白薇皇后被封印后，创造神的力量衰竭了，整个平衡瞬间被被打破。\n然而奇怪的是，不知为何、没有了约束的破坏神却并未给云荒造成巨大的损害。并没有重现上古时期，因为御风皇帝强行封印破坏神后导致的天下大乱。\n空桑人的王朝延续了数千年，虽然逐渐地变得腐朽不堪，但这种变化依然是相对平稳的——没有战乱，没有饥荒，整个空桑王朝就如一颗果子一样，慢慢的从内部腐烂出来，却不曾短时间内从高空坠落到地面，粉身碎骨。\n所有人都以为，是高贵的帝王之血压制住了那种魔性。\n然而，却不曾料到在星尊帝的墓前，身为空桑皇太子的真岚说，那个魔，并不在空桑帝王的身体里。\n“那个声音虽然只短短响了一句，但白薇皇后的眼睛已然看到了某个东西——她们动身去察访声音的主人，而我，”真岚淡淡说着，看到傀儡师的眼睛不易觉察地波动了一下，“带着青塬来这里取回我的右足，顺便看看声音的来源。你跟我一起下去看么？”\n然而苏摩没有回答，忽地抬起头，眼神雪亮：“那是‘魔’！”\n“我知道。”真岚却淡淡回答，轻尘不惊，“是破坏神的力量，尚自留在人间。”\n“那你还让她去？”苏摩眼里一瞬间仿佛有闪电掠过，引线呼啸着卷上了真岚的头颅，勒紧了他的脖子，怒斥，“你竟然让她去封印魔之左手？那是送死！”\n青塬看到皇太子被袭，惊呼一声冲上来，然而真岚却摆摆手阻拦了他。\n“她必须去。”他缓缓道，眼里没有喜怒，“她继承了后土的力量，就必须去。没有人可以替代她去做这件事……那是她的责任。”\n顿了顿，望着眼前的傀儡师，轻轻道：“就如，你我都有各自的责任。”\n“为什么她要担这样责任！这种事，你我来做就够了！”苏摩眼里陡然有暴虐的光，手指一勒，引线割断了真岚的咽喉——然而那个只有一颗头颅的人却没有显露出丝毫苦痛。\n“她已经去了。”真岚平静的说，望着远处高耸入云的白塔。\n苏摩的手一颤，再也不说什么，只是猛地将他一推，便掠出了墓门飞奔而去。\n真岚站在阴冷的地宫里，眼前烛阴巨大的骨架森然如剑。他一直望着那个傀儡师，直到对方的影子消失，眼里才有一种悲哀的表情。",
            "summary": "苏摩和真岚在讨论关于封印魔之左手的事情。苏摩反对真岚让白璎去承担这个责任，认为他和他自己应该足够胜任。然而，真岚坚持认为这是白璎的责任，因为她继承了后土的力量。苏摩愤怒之下，用引线勒住了真岚的脖子，但在听到白璎已经前往的消息后，他立刻离开地宫，奔向白塔。真岚站在原地，眼中流露出悲哀。",
            "characters_in_summary": [
                "苏摩",
                "真岚",
                "白璎",
                "地宫",
                "塔"
            ],
            "entity_info": "苏摩 | 空桑国师，擅长制敌宝具，与星尊帝和白薇皇后关系密切，面对离珠的攻击表现出淡定，被离珠抓伤脸部，通过感应离珠内心的阴暗力量，帮助她驱散仇恨的阴影，引导她走向更广阔的人生道路\n真岚 | 新出现的人物、可能与苏摩有关系\n白璎 | 空桑太子妃，上古白薇皇后的后人，真岚的妻子，晶晶的母亲，鲛人傀儡师的昔日恋人，在无色城与真岚讨论如何拯救晶晶的生命，对牺牲后土的力量表示担忧\n地宫 | 星尊帝陵墓所在的地方，内有各种宫殿、墓道等设施。\n白薇皇后 | 六千年前的云荒皇后，帝王的妻子，白家的庇护者，白璎的力量教导者，可能与纯煌有关联，六千年前的云荒战争可能牺牲\n琅玕 | 星尊帝，白薇皇后的丈夫，共同建立了毗陵王朝，死后可能化为星尊神。在剧情中没有直接出现，但通过白薇皇后的回忆和描述，展示了他的形象和与白薇皇后之间的关系\n帝都 | 沧流帝国的首都，发布对西荒人的处理命令"
        },
        {
            "id": 2,
            "content": "最初的相爱和漫长的相守，那个人的一生分给了两个人。但到了最终，谁也无法留住她。\n尤自记得她随着白薇皇后离开时说的那番话——她的嘴唇轻轻印在他额头上，然后握着光剑头也不回地离开。冰冷的触感还留在肌肤上，那样的语气和眼神，已然是诀别。\n冥灵的亲吻和泪水，都是没有温度的。\n或许在遥远的少女时代，她就已经消耗尽了心头的最后一点灼热，从此在漫长的岁月里平静如水，甚至面对着永久的消亡也毫无恐惧。\n但是……却不管留下的活着的人心里，又是如何。\n空桑最后一位皇太子站在空旷的陵墓里，有些茫然的想着这些过往，无意识地侧过头去，忽然眼神就是一变——“山河永寂”。\n那样的四个字扑面而来，每一个字都仿佛是巨锤敲击在他心里。\n山河永寂。山河永寂！那一瞬间他恍惚间明白了那个震慑古今的祖先，写下这四个字时候的心情——当踏过遍地的烽火狼烟，登上离天最近的玉座，剩下的却只有山河永寂。\n帝王之道，即孤寂之道。\n站在这里的自己，在百年之后，是否也是会有一模一样的结局？\n旁边的青塬不敢说话，望着忽然间陷入沉默的皇太子。他从来没有在真岚脸上看到过这样的表情，一扫平日的漫不经心和调侃，沉重得让人不敢去看。\n“你留这里，”片刻，真岚终于回过神来，“我进去看看。”\n青塬摇头，急道：“不行！地宫里既然有异常，怎么能让皇太子殿下一个人进去？”\n真岚脸上又浮现出无所谓的笑意，摆摆手：“没事没事——在这个地方怎么会有事呢？就算有破坏神，那也是我祖宗啊！断无不保佑子孙的道理。”\n青塬牵着天马，站在那里抓头，不知道怎样和这个皇太子说才好。\n“好了，我很快就回来的。”真岚不想过多为难这个年轻的青王，指了指外面的暮色，道，“外面征天军团刚刚被龙神击溃，九嶷大乱，外头安全得很。你大可以带着人马，趁机去收复你的领地。”\n“我的领地？”青塬怔了怔，不明白皇太子的意思。\n“九嶷郡是青族的领地，而你是青族的王，”真岚的眼里没有笑意，望着外面的天地，肃然，“所以这里也是你的领地——虽然你生于帝都，一直没有回过这里，但你在成为六星的时候，已经是青族的王。”\n“……”青塬明白过来——这一次皇太子带自己出来，原来是这般的意思。\n难怪这一次要带出那么多的军队……皇太子，是一早就想好了全盘计划罢？\n真岚望着这个最年轻的王，嘴角浮出一丝笑意：“去吧。这次征天军团里变天和玄天两部被龙神彻底摧毁，帝都要做出反应尚需要时间——如今九嶷郡处于大乱之中，你大可趁机一举夺回你的领地。”\n“啊？”青衣少年搓着自己的手，有点迟疑地低下头来，“皇太子是要我……要我带着军队去把叔父赶下台么？”\n百年前，年轻气盛的他憎恨叔父出卖了青族，向入侵者低头。怀着一腔热血不肯屈服，不曾和叔父一家一起投降冰族，而是毅然和空桑其余六部之王一起自刎在了传国宝鼎前，用自己的血和生命打开了无色城。\n那时候他才十七岁。从此后他再也不曾长大。\n青塬的骨子里，毕竟流着章台御使的血——大司命说。\n但是，他也是六星中能力最弱的一个。如果不是当时情况危急，必须凑足六星之数、打开无色城，皇太子不得不阵前册封他为青之一族的新王，光以他的能力，是远远不足以成为王者的。\n虽然这百年来，他居于无色城，也从其余诸王那里学到了很多，但一直都不知道自己是否能担负起一个王的所有责任。\n“可是，就算今夜突袭成功，得到了九嶷郡，我们身为冥灵也不能久留呀。”青塬想了想，为难，“到了天亮之后，又该如何？我们还是不能控制九嶷啊。”\n真岚笑了起来：“青塬，你学了术法，又是用来做什么的呢？”\n他侧过头，望着黑沉沉的墓室，不再绕圈子，直接将计划说了出来：“你带着军队趁乱夺宫，拿下九嶷王那个叛徒——不必杀他，只要控制住他的神智就够了，让他替我们管理九嶷。至于他身边，我自然会派一个可靠的人过去。”\n“他……就是那个空桑的末代青王么？”忽然间，真岚听到一个声音低低问，“章台御使和青王魏女儿的遗腹子青塬？”\n谁？是谁在这个地宫里听到了他们的谋划？青塬吃了一惊，左右顾盼。\n然而真岚却没有意外，只是淡淡：“你醒后偷听得够久了——你是谁？”\n巨大的烛阴骨架后，露出了一张绝美的脸，静静地望着他。",
            "summary": "在一个遥远的世界，一个人的一生分给了两个人，但在她生命的谁也无法留住她。故事的主人公真岚，空桑一位皇太子，站在空旷的陵墓里，思考着过往，感慨万千。他与青塬一起商议如何恢复青族的领地，决定在九嶷郡发动突袭。在这个过程中，他们遇到了沉睡在墓室中的美人，她曾是青族的王，章台御使和青王魏女儿的遗腹子青塬。真岚和青塬的计划被她无意中听到，她醒来后与他们相认，并提出了自己的建议。真岚和青塬决定采纳她的意见，让她帮助管理九嶷郡，以实现他们的目标。",
            "characters_in_summary": [
                "真岚",
                "青塬",
                "美人"
            ],
            "entity_info": "真岚 | 新出现的人物，可能与苏摩有关系。\n苏摩 | 空桑国师，擅长制敌宝具，与星尊帝和白薇皇后关系密切，面对离珠的攻击表现出淡定，被离珠抓伤脸部，通过感应离珠内心的阴暗力量，帮助她驱散仇恨的阴影，引导她走向更广阔的人生道路；与真岚可能有关系。\n白璎 | 空桑太子妃，上古白薇皇后的后人，真岚的妻子，晶晶的母亲，鲛人傀儡师的昔日恋人，在无色城与真岚讨论如何拯救晶晶的生命，对牺牲后土的力量表示担忧。\n地宫 | 星尊帝陵墓所在的地方，内有各种宫殿、墓道等设施。\n白薇皇后 | 六千年前的云荒皇后，帝王的妻子，白家的庇护者，白璎的力量教导者，可能与纯煌有关联，六千年前的云荒战争可能牺牲。"
        },
        {
            "id": 3,
            "content": "“我叫离珠，是九嶷王畜养的奴隶。”\n真岚看到那张脸，心下也是微微一震：九嶷王以畜养娇奴美妾出名，然而这样的美貌，却是近乎不祥——然而奇怪的是，这个女子身上居然看不到一丝邪气。\n他想起在进来的时候，看到苏摩正在替这个昏迷的女子驱逐心魔。\n——连苏摩这样的人，都会帮这个女子？\n离珠无声无息地已经醒来片刻，正好听到了真岚和青塬的最后那番对话，念头急转，心里已然是有了一个主意。在被真岚喝破之前，率先站了出来，表明自己的态度——\n她望着那个青塬，一笑开口：“不必等了，如今九嶷就是你的。”\n手里捧起了一顶金色的冠冕，离珠的眼神如波光离合，吐出一句极具诱惑力的话来：“九嶷王已经死了……这个属于你了，英俊的少年青王。”\n然而青塬却没能回答。那一瞬间，他被那样的丽色眩住了眼睛。\n这个女子……是地宫里的幽灵么？怎么世上……还会有这样美丽的人？\n看到他发呆的表情，离珠嗤的一笑，感到心里高兴。她将手中的金冠捧起，在眼前晃动，眼角瞥着那个少年：“这顶金冠，本来是要送去给九嶷世子青骏的，如今给你也行——不过，你要答应给我一个条件。”\n“什、什么条件？”青塬下意识地问，却没有真正明白她在说什么。\n无色城里沉睡百年，除了六王里的白璎和红鸢之外，十七岁的冥灵少年几乎没见过真正的女子。此刻乍然一看到这样的绝色美人，几乎是以为遇到了地底的幽灵。\n虽然心里紧张，却不知为何无法拔出剑来对付这个陌生人。\n何况，对方身上完全没有敌意。\n“我把金冠送给你，帮你夺回王位——作为代价，你要烧掉丹书，还我自由。”离珠将金冠握在手里，一字一字道，嘴角浮出一丝冷笑，“老实说，我可不相信那个老世子青骏会守信放了我……你是夏语冰的儿子，应该比他可靠得多吧。”\n青塬一怔：夏语冰……她居然也知道父亲生前的事迹？\n“我自小受了各种教导，读过很多书。”离珠嫣然一笑，望着那个少年，“我很敬慕你的父亲——可惜，这样的好人往往是活不长的。”\n也许是方才被苏摩驱逐了心魔，她那一笑美如春风，没有丝毫阴暗，让少年一瞬间呆了。\n“这顶金冠，你要是不要？”离珠望着他发呆的样子，抿嘴一笑，抬起纤细如美玉的双手捧起金冠，递到他眼前，“放心，我不会害你的。我只想找一个好一点的同伴而已……我受够了。”\n“……”青塬望了望真岚，见他没有反对的意思，最终还是缓缓伸出手，拿起了那顶金冠。\n“这样重。”在那一瞬，他诧异地喃喃。\n离珠微微一笑——是的，象征着王权的冠冕是沉重的，可每一个获得的人，却终身都不愿意再放下。\n在她说话的时候，真岚一直在一旁默默用幻术揣测她的真实意图，然而的确没有感受到丝毫恶意，便暂时没有反对青塬接受这顶金冠。\n“好，离珠，我答应你：一旦你帮助青塬夺回九嶷郡，你就将得到永久的自由之身。”真岚缓缓开口，竖起了手掌，“我们击掌为誓。”\n离珠竖起玉手，忽地一笑：“皇太子殿下，和你击掌后誓约便开始生效了——如果我违背，应该会遭到你的咒术的反噬吧？”\n真岚望了望这个女子，有些诧异：这样一个聪明的女子，竟然看出了和他结下誓约便是一种符咒。\n“不过，”离珠爽快地伸过手，拍击在他掌心上，扬头道，“我还是和你立约。”",
            "summary": "离珠是一个美貌近乎不祥的女子，但她身上没有邪气。真岚和苏摩为她驱除心魔，让她决定帮助青塬夺回王位。作为交换，青塬需要烧掉丹书，给予离珠自由。在真岚的同意下，他们达成了协议。",
            "characters_in_summary": [
                "离珠",
                "真岚",
                "苏摩",
                "青塬"
            ],
            "entity_info": "离珠 | 美艳女子，因美貌受到压力，对苏摩产生嫉妒，试图杀死苏摩以获得美貌认可，在听到自己的身世后情绪崩溃，最终在与苏摩的对话中逐渐释怀，开始思考自己的梦想和价值\n真岚 | 新出现的人物，可能与苏摩有关系。\n苏摩 | 空桑国师，擅长制敌宝具，与星尊帝和白薇皇后关系密切，面对离珠的攻击表现出淡定，被离珠抓伤脸部，通过感应离珠内心的阴暗力量，帮助她驱散仇恨的阴影，引导她走向更广阔的人生道路；与真岚可能有关系。\n白璎 | 空桑太子妃，上古白薇皇后的后人，真岚的妻子，晶晶的母亲，鲛人傀儡师的昔日恋人，在无色城与真岚讨论如何拯救晶晶的生命，对牺牲后土的力量表示担忧。\n地宫 | 星尊帝陵墓所在的地方，内有各种宫殿、墓道等设施。\n白薇皇后 | 六千年前的云荒皇后，帝王的妻子，白家的庇护者，白璎的力量教导者，可能与纯煌有关联，六千年前的云荒战争可能牺牲。"
        },
        {
            "id": 4,
            "content": "外面的暮色逐渐深浓，回头望去，冥灵军团的影子更加清晰地浮凸出来，每一个战士都沉默地骑在天马上，面具后的眼睛黑洞洞的。\n“你们先去处理那边吧。如果万一有闪失，立刻联系赤王红鸢——我已令她随时准备接应你。快去吧，在天亮之前结束一切。”真岚不再多说，摆了摆手，向着地宫深处走去。\n青塬站在那里发怔，又是兴奋又是忐忑，耳边忽然传来一句低语：“对这个女人，还是要小心一些。”\n是皇太子殿下在离开后，暗自传音警告。他蓦然又愣了。\n“走吧！苏摩闯入了离宫，如今那里真的是空荡荡的没人守卫了，”离珠却没有察觉，只是难耐地对着那个少年催促，“九嶷王已经被杀，世子青骏一定还在眼巴巴地等着我带回这顶金冠给他呢。”\n说着说着，她眼里忽然有了再也压抑不住的大笑表情。\n是的……是的，她，终于可以开始反击了！终于可以将那些践踏过她的人的头颅，一个接着一个踩到脚下！\n她在大笑中落下泪来，无法控制的捂住脸痛哭出声。\n“怎么、怎么了？”青塬怔怔的望着她，手足无措。\n“我太高兴了……”离珠抹掉眼泪站起身来，头也不回地奔了出去，“我们走吧！”\n第二玄室和第一玄室之间，被一条深不见底裂渊隔开。\n盗宝者们站在裂渊旁边，望着断裂的金索发呆——地下翻腾着熔岩，足以让一切坠落的人血肉无存。而少主受了重伤，还在沉沉昏迷之中，如今，竟是没有人再来带领大家走出如此困境。\n莫离和九叔在一旁低声议论，一时却无法想出适合的方法。\n盗宝者的锐气在拿到珠宝的一瞬间被消耗殆尽，此刻大家也没了刚入地宫时候的那种一往无前的勇气，各个手里拖着大袋奇珍异宝，没有一个人再主动站出来请命冒险。\n闪闪掌灯照了照裂渊，满眼的担忧：回不去了……怎么办啊？晶晶还在上面，不知道怎么样了。\n“你别急，有大叔在呢，”那笙在裂渊前驻足，低头望着底下翻滚的沸腾岩浆，不由吐了吐舌头，安慰着焦急的闪闪，侧头望向一旁的西京，笑，“大叔，你一定有办法的，对吧？你是剑圣啊！”\n“死丫头。”西京刚刚在墙角坐了片刻，无奈地摇头站起，笑骂一句，摸了摸那笙的头，“我想先歇一下都不行？”\n“别摸！别摸！”那笙跳了开去，嚷嚷，“老被人摸来摸去就长不高了！”\n那边，九叔和莫离却齐齐惊喜上前，一揖到地：“请剑圣出手相助！”\n“这个么……”西京却故意沉吟，不作答。\n九叔老练，心念急转，望着西京陪笑道：“若得剑圣相救，我们愿将此次所得珍宝与剑圣共享，任凭阁下随意挑选！”\n西京眉头展开，嘿嘿笑了一声，弹了弹手里的光剑，刚要开口，却被那笙抢了先。\n“你讹诈人家啊？”那笙看不过眼，却发作了起来，“反正你也要带我离开这里，铺条路不过是顺手——人家的东西是拿命换来的啊！你好意思要？”\n九叔连忙上前阻拦，连连作揖：“姑娘言重了，盗宝者一贯有恩必报，若得剑圣救命之恩自然会倾尽所有报答。”\n“倾尽所有，倒是不必。”西京靠着墙，懒懒道，“我只要一样东西。”\n“剑圣请说。”\n“我进来的时候，看到享殿里烛阴的骨架了。”西京施施然摊开一只手来，“骨节里二十四颗辟水珠，是你们拿了吧？”\n“哦……是，是！”九叔倒是没料到对方提了这么一个要求，连忙答应。\n在如山的珍宝里，比辟水珠珍贵的也不在少数，剑圣单单提出要这个倒是奇怪。\n莫离在一个皮囊里摸到了那一袋辟水珠，双手捧出，交到西京手中。\n“少了一颗。”西京只是随手掂了掂，便道。\n“还有一颗在我这儿……”闪闪红了脸，从怀里摸出一颗鸽蛋大的珠子，却有些不舍，“是……是音格尔送给我的。”\n西京笑了起来：“算了，你留着吧。反正也够了。”\n那笙气鼓鼓：“你还好意思抢人家小姑娘的东西！什么剑圣啊……吃喝嫖赌抢，无赖！”\n“哒”，声音未落，一颗珠子忽然被扔到了她手心，她下意识地握紧，抬头却看到了西京懒洋洋的笑容：“好好收着吧……将来用的着。”\n“嗯……啊？”握着辟水珠，那笙愕然。\n“笨丫头，有了这个，以后你去鲛人那儿找炎汐就方便多啦。”西京没好气地弹了一下她脑壳，“我特意替你要来，真是不识好人心。”\n“哎呀！”那笙霍然明白过来，连忙点头，满脸笑意。\n想了想，忽然又问：“可你另外拿了那么多，用来干吗呢？”\n“当然是卖啊！如果一旦赌输了，还可以用来抵债——”西京坦然张开手来，得意地，“当然，我也得自己留一颗，将来好去镜湖复国军大营，喝如意夫人酿的醉颜红。”\n“……”那笙望着这个人，说不出话来。\n“好了好了，”西京拍拍衣襟，把东西收好，站起来，“礼物也收了，该干活了！”",
            "summary": "在真岚的指示下，冥灵军团前往处理另一边的事务，而真岚则走向地宫深处。青塬和离珠准备前往九嶷王所在的离宫，以开始他们的复仇计划。与此同时，西京和那笙等人被困在第二玄室，试图找到方法离开。西京提出需要辟水珠才能铺路离开，九叔同意交出这些珍宝。",
            "characters_in_summary": [
                "真岚",
                "冥灵军团",
                "青塬",
                "离珠",
                "九嶷王",
                "西京",
                "那笙",
                "九叔"
            ],
            "entity_info": "真岚 | 新出现的人物，可能与苏摩有关系。\n青塬 | 九嶷世子，夏语冰的儿子，离珠试图说服他烧掉丹书，还她自由。在见到离珠的美貌后，被其美貌所震撼，一时之间陷入迷惑。\n离珠 | 美艳女子，曾是九嶷王的奴隶，因美貌受到压力，试图杀死苏摩以获得美貌认可，在听到自己的身世后情绪崩溃，最终在与苏摩的对话中逐渐释怀，开始思考自己的梦想和价值。与真岚、青塬有交集。\n九嶷王 | 九嶷山君主，试图逃离星尊帝的陵墓，但在新剧情中被苏摩杀害，其死亡成为推动剧情发展的关键事件之一\n西京 | 空桑剑客，与那笙关系亲密，在陵墓中救出了被音格尔手下巴鲁误伤的那笙。\n那笙 | 空桑族少女，对星尊帝的陵墓感兴趣，在陵墓中与盗宝者们相遇，被音格尔的手下巴鲁误伤，后被西京救出，得知九嶷王死亡的消息。\n九叔 | 音格尔的助手，忠诚于音格尔，关心盗宝者的安危，对音格尔的行为表示担忧，在九嶷王的死亡事件中扮演了重要角色，揭示了音格尔的真实身份和目的\n苏摩 | 空桑国师，擅长制敌宝具，与星尊帝和白薇皇后关系密切，面对离珠的攻击表现出淡定，被离珠抓伤脸部，通过感应离珠内心的阴暗力量，帮助她驱散仇恨的阴影，引导她走向更广阔的人生道路。与真岚可能有关系。\n白璎 | 空桑太子妃，上古白薇皇后的后人，真岚的妻子，晶晶的母亲，鲛人傀儡师的昔日恋人，在无色城与真岚讨论如何拯救晶晶的生命，对牺牲后土的力量表示担忧。"
        },
        {
            "id": 5,
            "content": "盗宝者唰的退开，让出一圈地来，想看看这个空桑剑圣如何跨越面前几十丈的裂渊。听说剑圣一门技艺惊人，分光化影、斩杀妖魔无所不能——但是，除非他有浮空术，才能越过那样深不见底的裂渊吧？\n那笙也有点胆怯，望着底下沸腾的岩浆，拉了拉西京的衣角：“能……能行么？跳不过去的话，会掉下去的啊！”\n转过头望着那笙紧张的表情，西京笑起来了，顺手摸摸她的头：“没事，掉下去了也倒是省事，连收尸都不必了。”\n那笙更加紧张，连头顶被摸都没发现，紧紧扯着西京衣角：“那…那别下去了！我们把辟水珠还给他们好了。”\n“哈哈哈……骗你的，这点事情至少能有三种方法能解决。”西京大笑起来，转头指了指角落里不声不响探出头来的女萝，“喏，她可以随意出入地底，如果她愿意，完全可以从墙壁里潜行到对面，然后从那边接上断裂的索道。”\n“噢……”那笙恍然大悟，看着面无表情的，手足上还缠绕着清格勒尸体的雅燃，蹙眉道，“可是她大约不愿意帮我们的啊——另外两个法子呢？”\n西京耸肩：“一个当然就是我自己跳过去了。”\n“另一个呢？”那笙望着翻腾着岩浆的地底，忽然觉得怀里一动——竟是那个石匣子忽然间剧烈地动了起来，里头的断足不停地踢着封印的匣子，似乎急不可待。\n“搞什么啊！”那笙嘀咕，然而手上的戒指忽然间放出一道白光，刺花了她的眼。\n“好了，快打开封印！”西京望了望前方，忽然低声断喝。\n那笙吓了一跳，没有回过神来——然而手上的光芒越来越盛，几乎是照彻了整个漆黑的地宫！在皇天的光芒中，她又一次感受到了慕士塔格绝顶上曾经出现过的那种强烈召唤，手被一种力量牵引着，她不知不觉地就抬起了手臂，十指扣紧了那个匣子。\n“哒！哒！”石匣内的动静也越来越大，仿佛那断足在用尽全力挣扎。\n她的手抓住了匣的盖，上面雕刻的繁复符咒烙痛了她，然而她顾不得了，只是一味地用力掰开，用力到指节发白——“嚓”，随着内外一起用力，那个石匣上出现了裂缝。\n“打开！”西京再一次低声催促。\n那笙一咬牙，也不知哪里来的力气，居然生生将石匣掰为两段！\n“唰！”就在石匣断裂的瞬间，里面一个黑影破匣而出，迅速掠去。\n就在众人尚未反应过来的时候，西京忽然伸手拿起了音格尔的长索，手腕一抖，长索便如灵蛇一样直飞出去，一下子套上了那个掠去的黑影。\n“啊……那只臭手的脚跑掉了！”那笙望着空空的匣子，失声惊呼出来，“怎么办！”\n她打开了封印，可封印里的东西却自己跑掉了，怎么对真岚交代？\n“你干吗催我去把那个匣子打开！”她气急败坏地对着他抱怨，然而，西京却只是笑，挑了挑眉毛，手腕一抖，往里用力拉了拉，似乎是卷住了什么东西：“别担心，没事的。”\n那笙还是心慌，后悔不及地跺脚。\n“丫头，乱叫什么？”黑暗里忽然传来了久违的爽朗笑声，“脚好好的长回了我身上呢。”\n黯淡的甬道尽头，裂渊对面，影影绰绰浮现出一个披着斗篷的人影。\n那笙怔了怔，还以为自己看花眼，再度揉了一下眼睛，终于大喜过望的拍手笑起来：“真岚！真岚！真的是你！是你来了么？”\n“是啊，路上遇到一点事，来得有点晚，抱歉。”真岚站在远处笑了起来，然而他的声音清晰传来，仿佛在侧，“不过，西京你在搞什么，干吗要系上一根绳？”\n“绳？”那笙一愣，却看到西京大笑起来，蓦地收紧了手里的长索。\n“喂，西京，别玩了！”剑圣的腕力不弱，然而对面那个人影却是巍然不动，有点恼羞成怒，“解开解开，牵着我干吗？又不是狗！”\n西京笑叱：“快把绳系到那边墙壁上，得拉条索道出来，这边有好多人过不来。”\n真岚愣了一下：“好多人？”\n——星尊帝的地宫里，怎么会凭空忽然出来好多人？难怪了，如果只是带着那笙，这区区一条裂渊又怎能拦的住西京？\n“何必架桥那么费事？你就喜欢作弄我。”真岚一撇嘴，俯身以手按地面，低声念动咒语。\n喀喇一声，地底仿佛有一股力量霍然涌出，从甬道两边挤压而来，瞬间将裂开的地面重新一寸寸闭合！\n一条光洁平整的甬道重新出现在大家面前，仿佛地面从未开裂过。",
            "summary": "一群盗宝者和空桑剑圣西京为了争夺一颗辟水珠而进入星尊帝的地宫。在地宫中，他们遇到了许多困难和挑战，包括一个深不见底的裂渊。西京和那笙讨论如何越过裂渊时，西京提出三种解决方法，其中一个是由女萝雅燃从墙壁潜行到对面再接通断裂的索道。然而，雅燃并不愿意帮助他们。这时，那笙手中的石匣子突然动起来，里面的断足挣扎着要逃跑。在那笙打开石匣后，里面的黑影逃走，但被西京用长索套住。原来，这只是一场玩笑。真帝真岚此时出现，用他的力量修复了地面的裂缝，使得他们能够顺利通过裂渊。",
            "characters_in_summary": [
                "盗宝者",
                "西京",
                "空桑剑圣",
                "那笙",
                "女萝雅燃",
                "真岚",
                "真帝"
            ],
            "entity_info": "西京 | 空桑剑客，与那笙关系亲密，在陵墓中救出了被音格尔手下巴鲁误伤的那笙。\n那笙 | 空桑族少女，对星尊帝的陵墓感兴趣，在陵墓中与盗宝者们相遇，被音格尔的手下巴鲁误伤，后被西京救出，得知九嶷王死亡的消息。\n真岚 | 新出现的人物，可能与苏摩有关系。\n青塬 | 九嶷世子，夏语冰的儿子，离珠试图说服他烧掉丹书，还她自由。在见到离珠的美貌后，被其美貌所震撼，一时之间陷入迷惑。\n离珠 | 美艳女子，曾是九嶷王的奴隶，因美貌受到压力，试图杀死苏摩以获得美貌认可，在听到自己的身世后情绪崩溃，最终在与苏摩的对话中逐渐释怀，开始思考自己的梦想和价值。与真岚、青塬有交集。\n九嶷王 | 九嶷山君主，试图逃离星尊帝的陵墓，但在新剧情中被苏摩杀害，其死亡成为推动剧情发展的关键事件之一"
        },
        {
            "id": 6,
            "content": "一群盗宝者都被惊呆了，不敢相信地望着前方甬道那一袭飘然而来的黑色斗篷。\n“啊……是盗宝者？难怪。”那个披着及地黑色斗篷的男子走过来，看见了第二玄室里的一群人，有些恍然地点了点头，唇角露出一丝笑，望了望带头的莫离和九叔，“连星尊大帝的墓都敢盗，西荒人的胆子倒是越发大了啊。”\n真岚行动绝无一丝声响，竟是不见如何动作，便悄然欺近了十几丈。\n“呀，你别生他们的气！”那笙忽然想起这里是空桑人的王陵，连忙将闪闪拉到身后，拦在前方，“他们也只不过想拿点东西，绝没有动你祖宗的灵柩！”\n莫离看在眼里，心里打了个忽棱：来人高深莫测，还是不要轻易招惹的好。\n然而这边他打定了主意不招惹，那边忽然就起了一声尖利的呼叫，几乎刺破所有人的耳膜。一个声音狂怒地叫起来了：“什么？是琅玕那家伙的子孙？”\n声音未落，雪白的光如同利剑刺到，瞬地就直取来人的心脏！\n闪闪和那笙失声惊呼，眼看着雅燃手臂暴长，忽然发难，向着真岚下了杀手。\n“小心！”西京反手拔剑，剑芒吞吐而出，直切向雅燃的手臂——然而毕竟晚了一步，女萝的身体可以随意伸缩，快捷无比，在他切断那只手的时候，雅燃已然从心脏部位洞穿了真岚的身体。然后，那只断腕才颓然跌落。\n真岚退了一步，看着那只手掉到地上——手上没有一丝血迹。\n“怎么会？”雅燃似乎丝毫感觉不到疼痛，只是怔怔望着地上那只手，又抬起头望了望真岚破了一个洞的胸口，那里面空无一物，“你……你的身体呢？”\n“在另外一处。”真岚望着这个女萝，也惊讶于这个鲛人不亚于苏摩的绝世容貌——今天怎么了，居然尽是遇到这些美得有些违反常理的东西？这样美丽的鲛人，出现在先祖的墓地里，似乎隐隐让人觉得一种不祥。\n“是六合封印？”雅燃忽然间明白过来，脱口而出。\n真岚脸色瞬地一变——这个地宫鲛人，居然能说出“六合封印”这四个字！\n他本以为除了冰族的智者，天下再也无人知晓这个可以封印帝王之血的秘密。\n“天啊……真的有人用了六合封印来镇住了帝王之血？有谁能做得到这样！”雅燃喃喃低语，脸色复杂，忽地大笑起来，“报应啊！星尊帝的子孙，终于还是被车裂！空桑亡了么？告诉我，空桑亡了么？！”\n“是的，空桑一百年前已然亡国。”真岚低声回答，“如今统治云荒的是……”\n“啊哈哈哈哈！亡了！亡了！”根本没听他说后面的，雅燃爆发出了一阵可怖的大笑。那笑声回荡在空旷的墓室里，仿佛瞬间有无数幽灵在回应着。\n亡了——亡了——亡了。\n她尽情地笑着，仿佛要将数千年来积累的仇恨和恶毒在瞬间抒发殆尽。所有人都被她这一番大笑惊住，谁也不敢打断她。雅燃一直的笑，一直的笑，直到那笙忍受不住掩上了耳朵，惊惧地躲到西京背后。\n“她……她疯了么？”那笙怯生生地问。\n西京默默摇头，有些同情地看着那个疯狂大笑的鲛人。\n那一阵歇斯底里的大笑终于慢慢停止，雅燃喘不过气来，脸色惨白地俯下身去，扬起断腕，地上那只手蓦然反跳而起，准确地接回到了滴血的腕口上。\n雅燃伸出赤红色的舌头，轻轻舔了一圈，手腕随即平复如初。\n笑了那一场，她仿佛有什么地方悄然改变了。\n仿佛是积累在体内的怨气终于尽情的发泄完毕，她整个人开始变得平静，不再一味的歇斯底里。雅燃冷笑着看了一眼西京：“你方才信誓旦旦的说可以解开我身上的血咒，莫非就是想让这个人来出手？”\n星尊帝的血咒，只有身负帝王之血的人才能再度解开。\n“是我的高祖封印了你？”真岚霍然明白过来——在地底下被囚禁了七千年，怎能不让人发疯！他眼里有沉痛的神色掠过，踏上一步，伸出手来：“我替你解开吧。”\n“不！”雅燃触电般地后退，“我不要出去！”\n她望着黑沉沉的墓，嘴角忽然浮出一丝笑：“我再也不要出去……出去了，外面也不再是有我位置的世界。我做了那样的事，活该腐烂在地底。”\n她平静地说着，忽然间就从地底的紫河车里全部脱离出来，坐到了玄室黑曜石的地面上，盘膝端坐，舒开手，开始整理自己水草般的蓝色长发。\n她的身体白皙如玉，完全没有在地底困了七千年的衰朽模样。\n“哎呀！”那笙叫了起来，发现雅燃的身体竟然渐渐变得透明。\n“不要惊讶……我本来早已死了，只是灵魂被拘禁，才不能从这个皮囊里解脱。”她坐在第二玄室的地面上，整理自己的容妆，爱惜地看着自己的身体，“我只是靠着怨气支持到如今的……我只想看着星尊帝的王朝怎样灭亡！”\n顿了顿，她嫣然一笑：“如今，我总算如愿以偿。”\n这样盈盈地说着，她的身体越来越淡薄，几乎要化为一个影子融入黑暗。\n“……”真岚一时间无语。空桑历史上充满了血腥的镇压和征服，其间不知道造成了多少无辜的亡灵，那样的怨气、即使千年之后也不曾真的消亡。\n在那样的重压之下他几乎是无话可说，只问：“你是谁？怎么知道的六合封印？”",
            "summary": "一群盗宝者遇到了一个身穿黑色斗篷的神秘男子。他自称是盗宝者，对星尊大帝的墓表示惊讶。真岚，一个行动无声的人，突然出现在他们面前。雅燃，一个拥有绝世美貌的鲛人，也对他们的出现感到惊讶。真岚和雅燃之间发生了一场激战，雅燃的身体逐渐变得透明，消失在黑暗中。",
            "characters_in_summary": [
                "神秘男子",
                "盗宝者",
                "真岚",
                "雅燃"
            ],
            "entity_info": "真岚 | 新出现的人物，可能与苏摩有关系，使用法术闭合裂渊，与西京互动\n雅燃 | 邪灵，被封印在朱雀位的一条支路尽端，被清格勒释放，引导清格勒来到星尊帝寝陵。\n西京 | 空桑剑客，与那笙关系亲密，成功跨越裂渊，与真岚互动\n那笙 | 空桑族少女，对星尊帝的陵墓感兴趣，与西京关系亲密，打开石匣释放断足，看到真岚后大喜\n青塬 | 九嶷世子，夏语冰的儿子，与离珠有交集，被离珠的美貌所震撼\n离珠 | 美艳女子，曾是九嶷王的奴隶，试图说服青塬烧掉丹书，与真岚、青塬有交集"
        },
        {
            "id": 7,
            "content": "那个鲛人女子端坐在玄室内，慢慢梳理好了自己的长发，将自己的容妆理了又理，终于仿佛心愿了结，抬起头对着所有人笑了：“记住，我叫雅燃，是海国的末代公主。”\n一边说着，她端坐的影子渐渐变淡。\n在消失之前，她露出了一个遥远的笑意，喃喃：“七千年前，我曾和大哥苏炎争夺海国的王权，结果败落。我的恋人被他杀死，我也被他强行送到了帝都伽蓝去当人质。\n“那时候我好恨！我不择手段的报复他！结果……\n“不过苏晏虽然赢了我，但也得不了多少好处——他重伤，半年后就死了。天意弄人……结果，最无意于权势的二哥纯煌被推上了王位，然后代替苏炎死在了战争里。”\n“多么后悔啊……我竟然做出了那样的事！\n“我再也没有回到过碧落海，不能活，也不能死！……如今，我总算可以死去，但却只能在这土里腐烂了……”\n她的声音渐渐淡去，带着哽咽。\n“不要担心，”真岚低声道，“我会送你的尸骸回去。”\n“啊？”那个淡得快要没有的影子惊喜地叫了一声，随即反应过来，断然拒绝，“不！……我宁可烂在地底，也不能……再受空桑人的恩惠。”\n“……”真岚沉默下去。\n七千年的恩怨仿佛一条鸿沟，割裂了空桑和海国，任何异族想跨越过去，都难如登天。\n“那么，我送你回去吧。”那笙轻轻道，对着那个逐渐淡去的幻影伸出手来，诚恳地，“我是中州人——我送你回去。”\n那个影子凝视着这个少女许久，才发出了低低的叹息：“啊……中州姑娘，你有一个纯白的灵魂哪……谢谢……谢谢你……”\n她的声音和影子一样慢慢的稀薄，宛如融化在了千载光阴中，终化流水。\n地上只剩下那只委然的紫河车，空空的囊里剩下了一泓碧水，碧水里沉浮着两颗美丽的凝碧珠——那个绝世的鲛人公主，到最后只化成了这些碧水明珠。\n那笙俯下身，轻轻拎起那只紫河车。",
            "summary": "海国末代公主雅燃向众人介绍自己，并讲述了她与大哥苏炎争夺王权的往事。她后悔曾经的报复行为，现在终于可以死去。真岚表示愿意送她尸骸回去，但她拒绝了，因为不想再受空桑人的恩惠。那笙作为一个中州人，表示愿意送她回去，雅燃感慨她的灵魂纯洁，同意让她帮忙送回碧落海。",
            "characters_in_summary": [
                "雅燃",
                "海国末代公主",
                "苏炎",
                "雅燃的大哥",
                "真岚",
                "空桑人",
                "那笙",
                "中州人"
            ],
            "entity_info": "雅燃 | 邪灵，被封印在朱雀位的一条支路尽端，被清格勒释放，引导清格勒来到星尊帝寝陵。在见到真岚后，因空桑王朝的灭亡而大笑，最终选择留在地底。\n真岚 | 新出现的人物，可能与苏摩有关系，使用法术闭合裂渊，与西京互动。在星尊帝的墓地里与雅燃相遇，试图解开雅燃身上的血咒，但未能成功。\n空桑人 | 可能是指逃至无色城的空桑遗民，被征天军团寻找\n那笙 | 空桑族少女，对星尊帝的陵墓感兴趣，与西京关系亲密，打开石匣释放断足，看到真岚后大喜。在星尊帝的墓地里与真岚、西京共同对抗雅燃。\n西京 | 空桑剑客，与那笙关系亲密，成功跨越裂渊，与真岚互动。在星尊帝的墓地里与真岚共同对抗雅燃。\n青塬 | 九嶷世子，夏语冰的儿子，与离珠有交集，被离珠的美貌所震撼。在星尊帝的墓地里与真岚、离珠有交集。"
        },
        {
            "id": 8,
            "content": "回过身，却发现那一行盗宝者不做声地拿走了所有东西，竟然在悄悄退走。\n“喂！你们怎么这样？”她吃了一惊，有些气愤地想追出去，“真岚救了你们，怎么一声谢谢也不说？”\n“笨丫头，”真岚把她拉回来，不以为意地拍了拍，摇头叹息，“他们听说我是空桑的皇太子，自然怕我追究盗墓的事情——趁着我对付雅燃，干脆开溜。”\n那笙明白过来，嘀咕：“唉，真是以小人之心度……”\n“算了，”真岚挥了挥手，不想再说下去，“我下寝陵去看看。”\n“寝陵？”西京和那笙同样吃了一惊，“去那里干吗？”\n然而真岚没有回答，在瞬间已经去得远了。\n华丽的寝陵密室里空空如也，所有的珍宝都被盗宝者洗劫一空，只留下了白玉台上完好的两句金棺，沐浴在淡淡的柔光里。\n“啊？哪里来的光？”那笙跟着真岚走进寝陵，吃惊地四顾——盗宝者不是说空桑帝王的寝陵里都是“纯黑”的么？如果没有执灯者手上的七星灯照亮，没有人能看得到东西。\n“笨丫头。”西京拍了拍她脑袋，“也不看看你自己的手。”\n“啊？”那笙低下头去，惊讶地看到光线正是来自自己右手的中指。\n神戒皇天凭空焕发出了光芒，照彻黑暗。四壁上镶嵌的珠宝交相辉映，折射出满室的辉光来，整个寝陵仿佛沐浴在七彩的光线里，说不尽的华美如幻梦。\n在光芒中真岚走近白玉台，静默地望着那两具金色的灵柩，长久地沉默。\n他先是绕着右侧的金棺走了一圈，仿佛默读着灵柩上面刻着的铭文，脸色变得说不出的悲哀。然后怔了片刻，又转过身去看着左侧的金棺，眼神瞬地又是一变。\n“他在干什么？”那笙压低了声音，窃窃问。\n西京摇了摇头——不知为何，这一次见到真岚，总觉得他身上发生了某种改变，仿佛内里有什么地方悄然不同了。连他这个自幼的好友，都已经不明白对方心里到底想着什么。\n难道这一段时间以来，无色城里又发生了什么变故么？\n然而就在他揣测的瞬间，那笙尖叫了一声。\n西京抬头望去，赫然看到真岚霍地伸出手，去推开星尊帝金棺的棺盖！\n“你干什么？小心！”他吓了一跳，按剑冲过去，想把真岚拉开，生怕金棺里面会忽然弹出机关或是咒术反击——然而，什么都没有发生。\n真岚只是站在那里，随意地一推，就推开了那个千古一帝的棺盖。\n然后低头默然地望过去，眼神剧烈地一变。\n“真的是空棺……”他喃喃自语，茫然中带着一种宿命般的绝望，“是他。是他。”\n金棺里铺着一层寒玉，上面衬着鲛绡，整整齐齐地放着一套帝王的袍带金冠。\n没有遗体。在原本应该是头颅的地方：帝服之上，金冠之下，只放着一面小小的铜镜，光泽如新。\n千年之后，在真岚打开金棺探首望去的刹那，赫然便看到了自己的脸！\n沉默了片刻，他拿起那面铜镜，仔细地看着上面的铭文。那一瞬间仿佛有什么被证实了，空桑的最后一任皇太子失去了平日的控制力，回身疯狂般地推开了另一侧的金棺棺盖，扑到了灵柩上——\n也是空的。\n没有遗体，只有白色的蔷薇堆满了那具灵柩。那是白族王室的家徽。\n白薇皇后根本没有入土为安，她被丈夫所杀，尸体被封印在黄泉之下，只遗下一双眼睛没有化成灰烬，穿越了千年一直在凝视着云荒。而收敛时代替她放入棺中的，只有这一簇簇星尊帝亲手采下的蔷薇。\n这千年前被采下的花居然不曾凋谢，静默地在寒玉上开放，在金棺打开的一瞬间，散发出清冷的芳香。白色的蔷薇中，有一串晶莹的璎珞。璎珞上也有一串铭文。\n真岚伸出手拿起那串璎珞，冰冷的玉刺痛他的手心。\n他长久地凝望着这串千年前被放入金棺的璎珞，眼神变换不定。\n“他在看什么啊……”那笙站在白玉台下，望着真岚，神色有些惴惴。不知怎么，她感觉到了某种不好的气息，不然那个臭手的脸色不会这么难看。\n忽然传来一阵清脆的裂响，吓了她一跳，抬头看去，只见那面铜镜被扔了下来，在地上裂成了两半。真岚拂袖而返，手心握着那串璎珞，面沉如水。\n他走过两人身侧，不说一句话。\n他来这里，只是为解一个宿命的谜。而那个答案，他已然逃避了百年。\n玄室门口横亘着邪灵巨大的尸体，真岚看也不看地走过去，拔起了地上插着的一把长剑，转头问西京：“辟天长剑，怎么会在这里？”\n“哦，那个……我差点忘了，”西京有点尴尬地抓了抓脑袋，解释，“这是苏摩从九嶷离宫里拿出来的，让我转送给你。”真岚不置可否，望了一眼剑尖，上面尤自贯穿着那个不瞑目的头颅。\n西京的神色有些尴尬，讷讷道：“这个……是白麟。”\n“白麟？”真岚脸色微微一变——他自然也记得那个差点成为他王妃的少女，白璎的妹妹，“怎么会变得这样？”\n“说来话长……”西京抓着脑袋，觉得解释起来实在费力，只能长话短说，“反正，是白麟化身成邪灵袭击苏摩，然后被苏摩斩杀了。”\n“哦……”真岚微微点了点头，望着剑上那和白璎酷似的脸。\n“如果白璎知道了，一定会伤心。”他叹了口气，剑尖一震，将那个头颅咕嘟一声从剑上甩了出去，转过身，低声，“幸好，她可能永远也不会知道了……”\n他将长剑收起，转身沿着甬道默然地飘远。",
            "summary": "真岚在寻找寝陵中的珍宝时，发现所有的宝藏都被盗宝者拿走，而星尊帝和白薇皇后的棺椁中却是空的。真岚拿着一枚象征着白薇皇后的璎珞，神情复杂。他回忆起与白薇皇后的过往，以及她与星尊帝之间的宿命。真岚将辟天长剑交给西京，独自离去。",
            "characters_in_summary": [
                "真岚",
                "寝陵",
                "盗宝者",
                "星尊帝",
                "白薇皇后",
                "西京"
            ],
            "entity_info": "真岚 | 新出现的人物，可能与苏摩有关系，使用法术闭合裂渊，与西京互动。在星尊帝的墓地里与雅燃相遇，试图解开雅燃身上的血咒，但未能成功。\n寝陵 | 星尊帝和白薇皇后的陵墓，内有大量珍宝和机关\n白薇皇后 | 六千年前的云荒皇后，帝王的妻子，白家的庇护者，白璎的力量教导者，可能与纯煌有关联，六千年前的云荒战争可能牺牲。\n西京 | 空桑剑客，与那笙关系亲密，成功跨越裂渊，与真岚互动。在星尊帝的墓地里与真岚共同对抗雅燃。\n雅燃 | 海国末代公主，与苏炎有争夺王权的过往，被送往帝都伽蓝当人质，对苏炎怀恨在心。在星尊帝的墓地里与真岚相遇，讲述了自己的往事，最后选择留在地底。\n空桑人 | 可能是指逃至无色城的空桑遗民，被征天军团寻找\n那笙 | 空桑族少女，对星尊帝的陵墓感兴趣，与西京关系亲密，打开石匣释放断足，看到真岚后大喜。在星尊帝的墓地里与真岚、西京共同对抗雅燃。"
        },
        {
            "id": 9,
            "content": "“什么？”西京怔了一下，忽然惊觉过来，追了上去，“你说什么？白璎怎么了？”\n他狂吼着追了上去，扔下那笙在空荡荡的寝陵。\n皇天宛转流动着美丽的光，映照出石壁上宝石镶嵌的星图，流光溢彩。她站在这个辉煌的星空下，有些茫然地望着那两具金棺，走过去捡起了那一面裂成两半的铜镜——上面是蝌蚪一样的空桑文字，和臭手给她的《术法初探》上类似。\n然而她看了半天，才勉强看懂了上面铭文的大概意思：“当你的脸出现在这面镜子里的时候，生与死重叠，终点与起点重叠。一切终归湮灭，如镜像倒影。”\n那笙茫茫然地将这一段铭文看了几遍，心里陡然有一种莫名的荒凉。\n她侧过头去，望着另一边白薇皇后的金棺，里面的白色蔷薇在灵柩打开的一瞬间已经枯萎了，只余一室清香浮动。穿越了千年，那一朵花传来，宛如梦幻。\n来自中州的少女站在云荒两位最伟大帝后的灵柩中间，手握着碎裂的铜镜，一种空茫无力的感觉铺天盖地而来，忽然间泪水就无声无息地滑下了她的面颊。\n“这、这是怎么了？……怎么忽然就那么难受啊。”那笙诧异地喃喃。\n“从一开始，我就知道迟早有一天、她会再次离开——而且，再也不会回来。”\n“而我们，还得继续走向终点。”\n出了帝王谷，一直往山下走去，便重新返回了神庙前。\n九嶷动乱不安，神庙里的巫祝早已不见踪影，真岚穿过了空荡荡的庙堂，眼神掠过那一尊孪生神像，又望向了外面。夜色中，神庙内只有七星灯的光芒依然盛放，照亮那一尊黑曜石和雪晶石雕成的神像。\n真岚走出神殿，一直走到了阶下的传国宝鼎前，静静仰首凝视。\n六王的遗像依然如同百年前一样伫立在那里，保持着最后祭献那一刻的惨烈和悲壮。六位空桑王者的血汇聚在宝鼎内，打破了封印无色城的结界。\n也就是那一刻，她选择了回到他身侧，与他并肩作战。\n然而他一直知道，迟早有一天她依然会离去——就如她百年前从白塔上毫不犹豫地一跃而下，投向大地。那一刻他没来的及拉住她，而现在，他也未曾去试图挽留。\n自从白璎在这里横剑自刎，舍身打开无色城的那一刻起，这一天，迟早是会来临的。\n一年年的抗争，向着复国每前进一步、她便是死去一分。在镜像倒转、六合封印全解的时候，空桑重见天日，真岚复生，而作为六星的她、便是要永远的消失了。\n于今，也不过是稍微提早了一些时间而已。\n空桑的剑圣忽然间感觉到了无穷无尽的疲倦和无力，颓然坐倒在白玉的台阶上，将脸埋在手掌里，长久的沉默。他不再去责问为什么真岚不曾设法阻拦——因为他明白如果还有别的方法，真岚一定不会就这样松开了手。\n白璎，白璎……那个孤独安静的贵族少女，再一次从他脑海里浮现出来。\n他记起了尊渊师傅将她带到自己面前，委托代为授业的情形，记起了被送上白塔前她哀求的眼神，记起了仰天望见她从云霄里坠落那一刹的震惊……家国倾覆，沧海横流的时候，她苦苦挣扎于阴谋与爱情之中，但他没能顾上这个小师妹；国破家亡之后，她为复国四处奔走，他却沉醉百年，试图置身事外。\n到了最后的最后，知道她决然携剑去挑战天地间最强大的魔，他还是无能为力。\n“真岚……一直以来，白璎她比我们任何人都勇敢啊。”西京用手撑着额头，低声叹息。他的小师妹有着那样温和安静的外表，然而那之下却掩藏着无限绝决，一旦决定，玉石俱焚也绝不回头。\n空桑的皇太子望着那尊没有了头颅的石像，嘴角露出一个微微笑意：“是啊……所以说，我们也要勇敢一些。”他的笑容里有某种孤寂的光，然而却坚定。\n“你也够辛苦了。”西京抬起眼望着这个多年老友，叹息，“以你这样的性格，把你拘禁在王位上本来已经是残忍，更何况要一肩担下这样的重负。”\n真岚只是笑笑：“大家都辛苦。”",
            "summary": "西京得知白璎的遭遇后，愤怒地追赶上去。那笙在寝陵中手持一面刻有神秘铭文的碎裂铜镜，感到一种莫名的荒凉。她看到白薇皇后的金棺中的白色蔷薇已经枯萎，不禁流泪。真岚走出神庙，来到传国宝鼎前，回忆起白璎的勇敢和他们的艰辛。",
            "characters_in_summary": [
                "西京",
                "白璎",
                "那笙",
                "寝陵",
                "白薇皇后",
                "真岚",
                "传国宝鼎"
            ],
            "entity_info": "西京 | 空桑剑客，与那笙关系亲密，成功跨越裂渊，与真岚互动。在星尊帝的墓地里与真岚共同对抗雅燃。\n白璎 | 白族长女，白薇皇后的孙女，真岚的未婚妻，空桑名将白毅之女，与苏摩有过一段恋情，与海国皇室有关联。\n那笙 | 空桑族少女，对星尊帝的陵墓感兴趣，与西京关系亲密，打开石匣释放断足，看到真岚后大喜。在星尊帝的墓地里与真岚、西京共同对抗雅燃。\n寝陵 | 星尊帝和白薇皇后的陵墓，内有大量珍宝和机关\n白薇皇后 | 六千年前的云荒皇后，帝王的妻子，白家的庇护者，白璎的力量教导者，可能与纯煌有关联，六千年前的云荒战争可能牺牲。\n真岚 | 新出现的人物，可能与苏摩有关系，使用法术闭合裂渊，与西京互动。在星尊帝的墓地里与雅燃相遇，试图解开雅燃身上的血咒，但未能成功。\n雅燃 | 海国末代公主，与苏炎有争夺王权的过往，被送往帝都伽蓝当人质，对苏炎怀恨在心。在星尊帝的墓地里与真岚相遇，讲述了自己的往事，最后选择留在地底。"
        },
        {
            "id": 10,
            "content": "他从衣襟上取下那一朵已然枯萎的白花，拈在指间，仰头望向天空——那里，千秋不变的日月高悬，在相依中共存。\n天地寂静，只有风在舞动。皇太子嘴角忽然浮起了一丝微笑。\n“真岚，为什么你总是这样笑？”一直觉得心里不安，西京终于忍不住问出这样的话，“我记得你在西荒的时候并不是这样的——就是在亡国之前也不是这样的！你……为什么总是这样的笑？你怎么能笑得出来呢？”\n“那么……你要我怎样呢？”真岚侧过头，望着好友，轻声问，“自从十三岁离开西荒，我就是一只被锁上黄金锁链的鸟了。”\n“那时候，为了让我回帝都继承王位，父王下密旨杀了我母亲，派兵将我从苏萨哈鲁强行带回——”他轻声说着，表情平静，“那个时候，你要我怎样呢？反抗吗？反抗的话，整个部落的人都会被杀。”\n西京的脸色变了：那一次行动，当时他也是参与过的。\n帝都来的使者在霍图部的苏萨哈鲁寻找到了流落民间的皇子，为了掩盖真像，将军奉令杀死了那个牧民女子，将十三岁的少年强行带走。然而整个霍图部为之愤怒，骠悍的牧民们不能容许自己的族人被如此欺凌，群起对抗，引发了大规模的骚乱。\n那时候他还是个少年兵，跟随着将军去西荒秘密迎接皇太子，却不料执行的却是那样一场惨烈的***——无数牧民的血泊中，那个少年最终自行站了出来，默不作声地走入了金壁辉煌的马车，头也不回地去往了帝都。\n他尤自记得，在那一刹那，那个十三岁的西荒少年嘴角竟噙着一丝笑意。\n虽然那之后的一路上，他和真岚结成了知交，但那血腥的一幕他一直不曾忘记。他知道真岚一定也不会忘——不然，一贯温和随意的他，也不会在十多年后还找了个理由，处死了当年带兵的那个将军。\n他一直看不透真岚的心，不知道在那样平易而开朗的笑容下还存留着什么样的心思。\n这个混和了帝王之血和西荒牧民之血的皇子，看上去永远都是那样的随意，无论遇到什么事，嘴角都噙着一丝不经意的笑——在杀母被夺的时候如此，在被软禁帝都的时候如此，甚至在被冰夷车裂的时候也是如此！\n如今，在看着白璎离去的时候，也是如此么？\n“西京，你知道么？我从不觉得我是个空桑人：我出生于苏萨哈鲁，我的母亲是霍图部最美的女子。我没有父亲，西荒才是我的故乡。”寂静的夜里，只有一颅一手一脚的人俯仰月下，喃喃叹息，“可是，我这一生都失去自由：被带走，被拥上王位，被指定妻子……这又是为什么？因为身上的那一半血，就将我套入黄金的锁里，把命运强加给我！”\n西京愕然地望着真岚，随即无声地长出了一口气。\n终于是说出来了么……那样的不甘，那样的激烈反抗和敌意，原本就一直深深埋藏在这个人心底吧？这些年来，他一直惊讶真岚是如何能压抑住自己的情绪，不将这些表现出一丝一毫。\n“于是，我一心作对，凡是他们要我做的我偏不做，不许我做的我偏偏要做——所以我一开始不答允立白璎为妃，后来又不肯废了她。”说到这里，真岚微微笑了起来，有些自嘲，“当然，那时候我并不知道她的心早已不在这上头了，还一心以为她和所有人一样对这个位置梦寐以求。”\n“直到婚典那一刹那，我才对她刮目相看——她飞坠而下的样子真的很美，宛如一只白鸟舒展开了翅膀，自由自在地飞翔。\n“直到那一刻我才知道：原来她和我，是一类的人。\n“她终于挣脱了锁住她的黄金链子，从万丈高空飞落大地。我无法告诉你那一刹那我的感受——西京，你说的对，她比我们任何一个人都勇敢。”\n指间的蔷薇已经枯萎了，但清香还在浮动，风将千年前的花香带走。\n真岚低头轻轻嗅着那种缥缈的香气，苦笑起来：“真是可笑啊……直到那一刻我才爱上了我命中注定的妻子，可她已然因为别的男子一去不返——你说，我还能怎样呢？”\n他嘴角浮出一丝同样的笑意：“于是，我自暴自弃的想：好，你们非逼我当太子，我就用这个国家的倾覆，作为你们囚禁我一生自由的代价！”\n“所以，刚开始那几年，我是有意纵容那些腐朽蔓延的，甚至，在外敌入侵的时候，我也不曾真正用心组织过抵抗——我是存心想让空桑灭亡的，你知道么？”\n西京霍然一惊，站了起来。\n真岚神色黯淡下来，喃喃摇头：“但无数勇士流下的血打动了我：你死守叶城，全家被杀；白王以八十高龄披甲出征，战死沙场；青塬不肯变节，宁死守护空桑——一滴血落下的时候，我的心就后悔一分。”\n他叹息着望向西京，哀痛而自责：“我终于明白，不管我自认为是空桑人还是西荒人，都不应该将这片大陆卷入战乱！我错了。可等我明白的时候，已然是晚了……大局已倾。”\n冷月下，空桑最后一任皇太子低首喃喃，仿佛将心中埋藏了多年的话一吐而尽。\n对于空桑这个国家和民族，他一直怀有着极其复杂的情愫。\n真岚伸出手，将那朵枯萎的白花轻轻放在白璎石像的衣襟上，嘴角浮出一丝笑容，淡淡道:“那之后的百年里，我终于明白：有些东西、要比个人的自由和爱憎更重要——那就是这片大陆的和平繁荣。”\n西京长久地沉默，聆听着百年来好友的第一次倾诉，神色缓缓改变。\n“真岚，”他终于有机会说上话，却发现自己的声音有些生涩哽咽，“你……”\n百年来的种种如风呼啸掠过耳际，他终究说不出什么话来，只是伸出手，重重拍了拍对方的右肩，眼里隐约有热泪：“努力吧。”\n那个皇太子扯动嘴角，回以一个经典的笑。\n然而那样明朗随意的笑容里，却有着看不到底的复杂情愫。\n是的，即便是一批又一批的人倒下、死去、消亡，他们依然要努力朝着前方奔走——哪怕，对这个国家和民族他并未怀有多深刻的感情；哪怕，一生的奔走战斗并非他所愿；哪怕，一路血战到最终，只得来山河永寂。\n蔷薇的香气消散在夜风里，什么声音都没有了。\n那笙此刻刚从陵墓内奔出，看到这样的情形不由微微一愣——落拓洒脱的酒鬼大叔的手搭在那个总是不正经的臭手的肩上，两人相对沉默，脸上的表情都是如此的罕见。\n他们……哭了？",
            "summary": "真岚和西京进行了一次深入的对话，分享了彼此的心路和情感。真岚讲述了他的身世、经历和对空桑国的复杂情感，以及他对自由和责任的认知。西京则对他的好友表示理解和支持，希望他们能够共同努力，为这片大陆的和平繁荣做出贡献。",
            "characters_in_summary": [
                "真岚",
                "西京",
                "空桑国"
            ],
            "entity_info": "真岚 | 新出现的人物，可能与苏摩有关系，使用法术闭合裂渊，与西京互动。在星尊帝的墓地里与雅燃相遇，试图解开雅燃身上的血咒，但未能成功。\n西京 | 空桑剑客，与那笙关系亲密，成功跨越裂渊，与真岚互动。在星尊帝的墓地里与真岚共同对抗雅燃。\n白璎 | 白族长女，白薇皇后的孙女，真岚的未婚妻，空桑名将白毅之女，与苏摩有过一段恋情，与海国皇室有关联。\n那笙 | 空桑族少女，对星尊帝的陵墓感兴趣，与西京关系亲密，打开石匣释放断足，看到真岚后大喜。在星尊帝的墓地里与真岚、西京共同对抗雅燃。\n寝陵 | 星尊帝和白薇皇后的陵墓，内有大量珍宝和机关\n白薇皇后 | 六千年前的云荒皇后，帝王的妻子，白家的庇护者，白璎的力量教导者，可能与纯煌有关联，六千年前的云荒战争可能牺牲。"
        }
    ]
}