{
    "chapter_title": "第一百零七章  ",
    "chapter_summary": "林克在谢林城主的陪伴下离开了哈贝城，开始了他们的旅程。沿途，他们受到了许多感激林克的人们的好评，这让维尔伯爵和齐帕感到不满。在离开哈贝城后，林克开始寻找能帮助贫民的方法，这引起了维尔伯爵的不满。在地狼和维尔伯爵的争执中，他们认为林克的行为不够谨慎。尽管如此，林克仍然坚持要帮助那些需要帮助的人。",
    "characters_in_summary": [
        "林克",
        "谢林城主",
        "哈贝城",
        "维尔伯爵",
        "齐帕"
    ],
    "pre_entity_info": "林克 | 寻找火炽兽任务的冒险者、与老斯库瓦一起酿制名为“梦”的酒、接受齐猛的挑战并尝试破解阵法、面临雷泽大导师关于死亡的测试、与巴威尔是朋友、与维多亚可能有合作关系、与公主有崇拜关系、在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇、与克林德产生误会、在狼人村落追踪狼人营救小公主、与齐帕可能有敌对关系（后续剧情）\n谢林城主 | 谢林城的城主，负责指挥士兵和杂役进行救援工作，关注平民生活，试图解决城市排水问题，面对撒卡拉帝国等级制度的困扰\n哈贝城 | 受灾城市，四区等分区明显，道路状况差\n维尔伯爵 | 贵族、跟随公主前来科洛堡、与小公主有跟随关系、拥有黄金骑士级别斗气、与里奥多的战斗、与齐帕是友好关系（后续剧情）\n齐帕 | 骑兵队长，与维尔伯爵打招呼，表示来晚了，向维尔伯爵解释身份及任务。与林克可能有敌对关系（后续剧情）\n谢林 | 谢林城主、与齐帕是熟人、在雨中迎接林克等人和使者、与齐帕发生争执",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“哼！”维尔伯爵明明知道地狼这个老对头是在故意地刺激他，偏偏还就没法回嘴，只能闷哼了一声转过了头去。\n现在距离他们离开哈贝城，也已经有了颇长的一段时间了，但是在离开哈贝城时的那种场面，还是让人现在想来都还是觉得很震憾。\n那位谢林城主在那天之后，简直就跟林克好得跟兄弟似的，在那几天里一直跟前跟后的，对于林克是无话不谈，而在他们离开的时候，谢林城主不但按照礼仪带领着仪仗卫士们送着这个使节团出了城门之后，还特地坚持要多陪同护送他们走出十里之地，并且一再声明了，刚刚在城门口的他是作为撒卡拉帝国哈贝城的城主在举行迎送巴伐尔帝国使节的仪式，而现在的他则是以一名哈贝城的普通居民的身份，在欢送林克这位拯救了他的邻居与朋友的大英雄。\n这种说法当然让维尔伯爵很有点郁闷，也让齐帕一直摇头，但现在那位谢林城主已经基本上不拿正眼去看维尔伯爵，对于齐帕也早就已经不像以前那般亲热，而且那位小公主对于林克的崇拜程度，更是基本上可以说不在谢林城主之下，是以维尔伯爵跟齐帕有再多的不满，除了闷声不语之外，也不可能再有其他的举动。\n但更加让人终生难忘的场面，还是在出了城之后一段距离，他们遇见那些等在城外送行的时候。",
            "summary": "维尔伯爵和地狼之间的敌对关系继续升级，而林克在谢林城主的陪伴下离开了哈贝城。谢林城主与林克关系亲密，甚至在他们离开后还要陪同护送。维尔伯爵和齐帕对此感到不满，但无法改变现状。在离开哈贝城后，他们遇到了许多感激林克的人们，这些场景让他们终身难忘。",
            "characters_in_summary": [
                "维尔伯爵",
                "地狼",
                "林克",
                "谢林城主",
                "哈贝城",
                "齐帕"
            ],
            "entity_info": "维尔伯爵 | 贵族、跟随公主前来科洛堡、与小公主有跟随关系、拥有黄金骑士级别斗气、与里奥多的战斗、与齐帕是友好关系（后续剧情）\n林克 | 寻找火炽兽任务的冒险者、与老斯库瓦一起酿制名为“梦”的酒、接受齐猛的挑战并尝试破解阵法、面临雷泽大导师关于死亡的测试、与巴威尔是朋友、与维多亚可能有合作关系、与公主有崇拜关系、在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇、与克林德产生误会、在狼人村落追踪狼人营救小公主、与齐帕可能有敌对关系（后续剧情）\n谢林城主 | 谢林城的城主，负责指挥士兵和杂役进行救援工作，关注平民生活，试图解决城市排水问题，面对撒卡拉帝国等级制度的困扰\n哈贝城 | 受灾城市，四区等分区明显，道路状况差\n齐帕 | 骑兵队长，与维尔伯爵打招呼，表示来晚了，向维尔伯爵解释身份及任务。与林克可能有敌对关系（后续剧情）\n谢林 | 谢林城主、与齐帕是熟人、在雨中迎接林克等人和使者、与齐帕发生争执"
        },
        {
            "id": 1,
            "content": "当时大雨已经开始变小了，然而却也还是浠浠沥沥地下个不停，哈贝城原本就是依山靠水而建，城里都没有多少石板铺就的道路，城外山区上路面的情况就更加差劲，尤其是在下了这么久的雨之后，可以说是烂泥处处，崎岖难行，而在这样的季节里面，山间的寒风对于那些根本没有多少遮寒保温的衣物贫民来讲，可以说是冰冷难耐，然而这些个贫民们却是根本不去管这些东西，他们相互搀扶着，等在林克经过的地方。\n在撒卡拉帝国这个等级森严的国度里面，这些个贫民们不但没有资格去参与迎送巴伐尔帝国使节团这样的仪式，甚至于在哈贝城之中，他们所居住的区域也是封闭的，连谢林为林克他们举行送别仪式的那个城门，也不是这些贫民们所能踏足的地方，所以虽然这里离林克他们走出哈贝城的方向也就几里路，但对于这些贫民们来说，却是需要从边角的城门出发，还要绕过一段很长的又很不好走的山路才能够到达这个地方，而他们却还是一大早就等在了这里。\n远远地看着林克他们走过来，那些个扶老携幼的贫民们就这么齐齐地向着林克跪了下去，向他呼喊着种种感谢的话，那几个被他亲手救出来的人抬起头来的时候，还都是一脸热泪盈眶的表情。\n除了谢林城主似乎早有所觉之外，林克他们都被眼前的情况弄得一时之间愣住了，好不容易林克才反应了过来，手忙脚乱地跳下马来，去还礼，去搀扶着那些个贫民，然而却是拉起了一个，旁边又跪倒一个。\n虽然说林克在那天里救出来的人并不算很多，但他在那种情况下面的表现，在这些人眼里看来完全可以说是奋不顾身，是以早就被这些贫民们给当成了英雄了。\n对于这些个长久以来在撒卡拉帝国里面被当成了仅比牲畜高级一点点儿的贫民来讲，任何一点儿的关爱的表现，都已经足以让他们感激涕零。\n维尔伯爵是巴伐尔帝**部的官员，齐帕则是佩里格这个掌院大臣的亲卫骑兵队长，指挥千军万马虽然说不上，但也都是见惯了大场面的人物，照说眼前这点人数倒算不得什么，然而不知道为什么，在那些贫民们那一片纯粹发自于真心的呼喊声中，就连一直以来对于这一幕很有心结的维尔伯爵，也都觉得在心灵上受到了很大的冲击。\n而至于林克这个家伙，就更不用说了，从离开了哈贝城之后，这个家伙似乎不知道这样的情形给刺激到了，之后不管经过哪一个城堡，这个小子总是刚安顿下来就出外四处游走，经常踏遍城堡里的各个聚集区，跟那些不同阶层的家伙们攀谈，说是想看看还有没有能够找到些可以帮助得到这些人的地方。\n“那个小子就是喜欢出风头，一点儿也没有贵族应该有的成熟内敛的风范，也就是那些个没什么品味的家伙们，才会吃他的这一套，现在也不知道又上哪里转去了”，自从经历过哈贝城的事件之后，维尔伯爵就下定决心不再跟着这个家伙行动了，他不接地狼的话茬，看向门外，哼着说道：“现在这个家伙想当英雄简直想疯了，满脑子就再没有其他事情了。”",
            "summary": "哈贝城的贫民们在泥泞的山路上等待林克经过。在撒卡拉帝国这个等级森严的国家，这些贫民没有资格参加迎接巴伐尔帝国使节团的仪式。尽管林克在那天救出来的人不多，但他的奋不顾身让贫民们将他视为英雄。林克离开哈贝城后，开始四处游走，寻找能帮助这些贫民的方法。维尔伯爵认为林克的行为过于出风头，缺乏贵族风范。",
            "characters_in_summary": [
                "林克",
                "维尔伯爵",
                "哈贝城的贫民"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者、与老斯库瓦一起酿制名为“梦”的酒、接受齐猛的挑战并尝试破解阵法、面临雷泽大导师关于死亡的测试、与巴威尔是朋友、与维多亚可能有合作关系、与公主有崇拜关系、在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇、与克林德产生误会、在狼人村落追踪狼人营救小公主、与齐帕可能有敌对关系（后续剧情）\n维尔伯爵 | 贵族、跟随公主前来科洛堡、与小公主有跟随关系、拥有黄金骑士级别斗气、与里奥多的战斗、与齐帕是友好关系（后续剧情）\n谢林城主 | 谢林城的城主，负责指挥士兵和杂役进行救援工作，关注平民生活，试图解决城市排水问题，面对撒卡拉帝国等级制度的困扰\n哈贝城 | 受灾城市，四区等分区明显，道路状况差\n齐帕 | 骑兵队长，与维尔伯爵打招呼，表示来晚了，向维尔伯爵解释身份及任务。与林克可能有敌对关系（后续剧情）"
        },
        {
            "id": 2,
            "content": "对于林克的这种举动，维尔伯爵一向是颇有微词的，在他看来，喜欢帮助别人当然不能说是一件不好的事情，但怎么样也不至于要挑选在这种保护着小公主出使的时候，跑到这异国他乡来到处没事找事，而且现在他们又不是真正处在平安无事的情况下面，随着离开约洛克堡越来越远，他们也已经经过了好些个适合于埋伏下人马伏击他们的地形了，虽然说他们曾经研究过的形势里面，佩里格大人应该并不会在自己的辖区里面动手，然而这终归只不过是他们自己的猜想而已，在这种敌暗我明，敌人可以随时动手的情况下面，一切总也应该要以谨慎小心为上才是。\n虽然这一路走来似乎是完全一副风平浪静的模样，然而林克他们都知道，随着他们越行越远，离佩里格动手的时机也就必然是越来越近，所以当然更要打起十二万分精神，这种说法早就已经成了这些天来维尔伯爵反驳地狼还有打击林克的重要理论。\n“行了吧，你说来说去还是这句话”，地狼跟维尔伯爵之间几乎没有一天不斗口，对于维尔伯爵的技俩，当然早就是烂熟于胸，还是一副提不起精神的模样回答道：“这一路来要说保持警觉，有谁能比得上我？有我这么累死累活的在前头打探，还有什么可以放心不下的？人家林克骑士每到城堡就出去四处看看有没有需要他帮助的人，总好过你这家伙每次一进城堡就只想着宴会喝酒来得好点吧？！上一次也不知道是谁喝多了还得被人抬回去的，也不知道那个时候这个家伙的脑子里还有什么其他事情来的。”\n“咳，以前的事就不说了”，维尔伯爵跟地狼之间的争斗实在是很少占到上风的，现在脸皮也练得厚了，转过脸去，继续看着窗外，说道：“不过起码这一次不应该吧，要知道这里已经算是差不多出了第四军政院的辖区了，这座城堡的城主已经不是佩里格那个老狐狸委任的了，佩里格这个老家伙要动手的话，很可能就差不多会挑在这种地方，你说都这时候了，这个家伙还跑出去乱蹿，算是怎么一回事。”\n“还用等到你说，我早连方圆十里之内都查探过了，没有什么可疑的地方”，地狼没好气地回答道：“再说这座小城堡里又没多少驻军，现在也还没到护卫部队交割的时候，齐帕这个家伙还得继续跟着我们，要真的挑在这个时候动手，跟在他的辖区里又能有什么区别。”\n“妒忌就妒忌嘛，嘿嘿”，地狼不放过任何一个打击维尔伯爵的机会，看着维尔伯爵郁闷的表情，很开心地笑了起来：“不过说起来人家林克骑士就是比你像英雄，指不定现在正在哪里见义勇为呢！”",
            "summary": "林克在保护小公主出使的过程中，选择帮助需要帮助的人，尽管维尔伯爵对此有所微词。随着他们远离约洛克堡，林克的行为让维尔伯爵更加担忧。地狼和维尔伯爵为此发生争执，地狼认为他已经查探过附近并无异常。而维尔伯爵则认为林克在这种情况下仍外出帮助他人的行为不够谨慎。",
            "characters_in_summary": [
                "林克",
                "小公主",
                "维尔伯爵",
                "地狼",
                "约洛克堡"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者、与老斯库瓦一起酿制名为“梦”的酒、接受齐猛的挑战并尝试破解阵法、面临雷泽大导师关于死亡的测试、与巴威尔是朋友、与维多亚可能有合作关系、与公主有崇拜关系、在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇、与克林德产生误会、在狼人村落追踪狼人营救小公主、与齐帕可能有敌对关系（后续剧情）\n小公主 | 帝国皇室成员、即将嫁给撒卡拉帝国皇子、崇拜林克、与维多亚可能有合作关系、与克林德有保护关系、在狼人村落被狼人掳走\n维尔伯爵 | 贵族、跟随公主前来科洛堡、与小公主有跟随关系、拥有黄金骑士级别斗气、与里奥多的战斗、与齐帕是友好关系（后续剧情）\n约洛克堡 | 撒卡拉帝国的一座城堡，公爵佩里格的领地\n谢林城主 | 谢林城的城主，负责指挥士兵和杂役进行救援工作，关注平民生活，试图解决城市排水问题，面对撒卡拉帝国等级制度的困扰\n哈贝城 | 受灾城市，四区等分区明显，道路状况差\n齐帕 | 骑兵队长，与维尔伯爵打招呼，表示来晚了，向维尔伯爵解释身份及任务。与林克可能有敌对关系（后续剧情）"
        },
        {
            "id": 3,
            "content": "林克确实是很想冲出去见义勇为，但是却被齐帕给死死地拉住了。\n“你干嘛拦着我？！”林克涨红了脸，瞪着齐帕，一副想吃人的表情，手指着街心的地方：“就这种事情你们也不管？！”\n这里已经是这座威兹城的军政办公区与贫民区交界的地方，一个戴着青铜骑士徽章的家伙，正站在大街的中心，拿着马鞭，抽打着在地上哀号翻滚着的两个贫民。\n“大人，大人，求求你，求求你”，一个头发都已经花白了的老者，尽量用自己的身体遮掩着身下的小孩，那个青铜骑士的皮鞭抽打在他身上，带出了一道道殷红的血痕，他却都顾不得，只是不停地向那位青铜骑士哀求着：“小孩子不懂事，一时跑错了地方，我马上带他回去，我马上带他回去，大人您大人有大量，不要跟小孩子一般见识，就饶他一条命吧，就饶他一条命吧！”\n“你们这两个贱民！”站在那个青铜骑士后面的几个士兵，大声叫着：“居然敢冲撞了卡克大人的马匹，就这么打死你们都算便宜你的了，还想讨饶？！”\n“放手！”被齐帕拉着躲在街头拐角地方的林克，盯着齐帕，一副他不放手就要先跟他打一架的姿态：“再不放手他们就要被打死了！”\n“林克大人”，齐帕虽然看上去也很不满意街中心那个嚣张家伙的气焰，但还是苦笑着拉着林克说道：“这里已经不是第四军政院的辖区了，按照撒卡拉帝国的规矩，我实在没有立场去插手这里的日常事务啊！”",
            "summary": "林克想要见义勇为，但被齐帕阻止。这里是军政办公区和贫民区的交界处，一个青铜骑士正在虐待两个贫民。林克愤怒地指责齐帕不采取行动，齐帕解释说他不能插手这个区域的事务。然而，林克仍然坚持要出去帮助那些受害者。",
            "characters_in_summary": [
                "林克",
                "齐帕",
                "青铜骑士",
                "贫民"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者、与老斯库瓦一起酿制名为“梦”的酒、接受齐猛的挑战并尝试破解阵法、面临雷泽大导师关于死亡的测试、与巴威尔是朋友、与维多亚可能有合作关系、与公主有崇拜关系、在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇、与克林德产生误会、在狼人村落追踪狼人营救小公主、与齐帕可能有敌对关系（后续剧情）\n齐帕 | 骑兵队长，与维尔伯爵打招呼，表示来晚了，向维尔伯爵解释身份及任务。与林克可能有敌对关系（后续剧情）\n小公主 | 帝国皇室成员、即将嫁给撒卡拉帝国皇子、崇拜林克、与维多亚可能有合作关系、与克林德有保护关系、在狼人村落被狼人掳走\n维尔伯爵 | 贵族、跟随公主前来科洛堡、与小公主有跟随关系、拥有黄金骑士级别斗气、与里奥多的战斗、与齐帕是友好关系（后续剧情）\n约洛克堡 | 撒卡拉帝国的一座城堡，公爵佩里格的领地\n谢林城主 | 谢林城的城主，负责指挥士兵和杂役进行救援工作，关注平民生活，试图解决城市排水问题，面对撒卡拉帝国等级制度的困扰"
        },
        {
            "id": 4,
            "content": "“日常事务？”林克指着那好像不把那两个贫民打死不肯罢手的骑士，说道：“这可是闹市行凶，当街杀人啊，难道这也还算得上是日常事务？！”\n“在我们撒卡拉帝国里面，不同阶层之间等级地位分别森严，在城堡里面，贫民们必须按照划定的街区聚集而居”，齐帕在说起这些事情的时候，出身于贫民的他，脸上也露出一种无奈的漠然，对着林克解释道：“按照我们撒卡拉帝国的律法，贫民只要踏足了不应该他们迈入的区域，就可以就地格杀，更何况他们还冲撞了这个家伙的马，就算是把他们当场打死，也没人能说什么的。”\n“哦？！”林克虽然知道撒卡拉帝国里等级森严，但也实在没有想到等级制度居然会不合理到这种地步，他看着齐帕，有点困惑地问道：“我们这些天来，在这些城堡里看到的对待贫民的态度，好像也没有严苛到这种程度吧？！”\n“那是在第四军政院的辖区里面，是在佩里格大人的辖区里面”，齐帕长呼了一口气，说道：“如果不是佩里格大人，像我、像谢林这样的在贫民区里生活过的人，根本不可能有任何出头的可能，在撒卡拉里，佩里格大人大概是惟一一个真正把贫民们当作人看的掌院大臣了，至于其他地方的那些混帐贵族……”\n“呃”，齐帕看着林克，这才发现自己好像一时激动之下有点说错了话了，连忙转过话头说道：“至于这些第四军政院之外的贵族们，一般都是比较从严执行撒卡拉帝国的律法的，是以这样的事情，其实并不少见的，林克大人，不是我不想帮他们，实在是在现在这种情况下面，无论是以你还是我的身份，都实在是不太适合公开出头。”\n齐帕观察着林克的反应，果然不出他所料的是，原来有点冲动的林克听了他的话，也稍微愣了一下。\n其实这些日子以来，齐帕都基本是盯着林克一齐跑，对于这个家伙的行为也都看在了眼里。\n虽然说在他看来，林克这个家伙每到一处城堡都是四下乱蹿，跟所有的人都勾肩搭背地混在一起的模样，实在也很有几分在打探消息的嫌疑，但不可否认的是，这个家伙每到一处，还确实都是花了很大的力气帮着贫民做了许多事情的，考虑到这个家伙那巴伐尔帝国使团首席护卫官的身份，这也让从小在贫民家族长大的齐帕，多多少少还是觉得有点感动。\n只不过在第四军政院的辖区里面，任由林克折腾，倒也无所谓，毕竟作为佩里格大人亲卫骑兵队长的他，这点责任还是担得起的，而且第四军政院辖区内的这些城堡，在佩里格大人影响下面，原本就算得上是撒卡拉帝国里，对于贫民与贵族之间的等级分别最不怎么坚持的地方，所以这位外来使节团护卫官的举动，虽然说也是到处引起路人侧目，但收到的也还绝大多数是正面的赞扬与感谢。\n然而出了第四军政院的辖区之后，如果这位林克骑士还要继续这么干的话，那恐怕问题也就来了。\n毕竟每一个帝国都有各自的制度与风俗，就像撒卡拉帝国的这种等级制度，可能对于林克这种外人或者齐帕这种出身于贫民区的人来讲，实在不是一个合理的东西，然而对于撒卡拉帝国的绝大多数贵族，绝大多数官员来讲，这种等级制度却是撒卡拉帝国的传统，是撒卡拉帝国悠久的历史传承之中的一部分。\n林克现在毕竟是巴伐尔帝国的使节团成员，在撒卡拉帝国的国土上面，代表着巴伐尔帝国，是以如果他现在要强行干预眼前这样的事情，那很容易给人一种巴伐尔帝国的使节认为他们的制度要优于撒卡拉帝国的制度，企图以他们的思维方式强加在撒卡拉帝国之上的感觉，而这样的借口落在一些有心人的嘴里，还不知道会吵嚷成什么样子，相对于在哈贝城里那一顿来晚了的晚饭来讲，这样的事件还真的是很有可能酿成一场足以影响两大帝国关系的重大风波。\n齐帕相信林克是个聪明人，应该很容易就想明白这其中的道理，也很容易就能听出他话里的另外一层意思。\n“齐帕大人”，果然，林克很快就抬起了头来，看着齐帕，眼神里闪过一丝狡猾的光芒，说道：“我刚刚好像听您说的是，不能‘公开’出头？！”\n“不错”，齐帕也同样露出狡猾的笑意，说道：“怎么说我跟他们也都是撒卡拉帝国的军中同袍，真要当面跳出去打对台，实在不好意思，不过要是换掉外衣，蒙上脸的话……”\n“好主意”，林克一拍齐帕的肩膀：“齐帕大人，我以前怎么没发现你也是这么好玩的一个人，那名青铜骑士交给你，其他交给我，走！”\n“林克大人”，齐帕愣了一下，看着林克，露出了一个苦笑的表情：“其他的都没什么问题，不过我们两个人的动手目标，恐怕要调换一下！”",
            "summary": "贫民和贵族间的冲突被视为日常事务。林克对此表示质疑，齐帕解释道这是根据帝国律法。在第四军政院的辖区，佩里格大人对待贫民较为宽容。然而在其他区域，贵族们更严格地执行律法。齐帕提醒林克，他们现在的身份不适合公开干预这类事情。",
            "characters_in_summary": [
                "林克",
                "齐帕",
                "佩里格大人"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者、与老斯库瓦一起酿制名为“梦”的酒、接受齐猛的挑战并尝试破解阵法、面临雷泽大导师关于死亡的测试、与巴威尔是朋友、与维多亚可能有合作关系、与公主有崇拜关系、在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇、与克林德产生误会、在狼人村落追踪狼人营救小公主、与齐帕可能有敌对关系（后续剧情）\n齐帕 | 骑兵队长，与维尔伯爵打招呼，表示来晚了，向维尔伯爵解释身份及任务。与林克可能有敌对关系（后续剧情）\n小公主 | 帝国皇室成员、即将嫁给撒卡拉帝国皇子、崇拜林克、与维多亚可能有合作关系、与克林德有保护关系、在狼人村落被狼人掳走\n维尔伯爵 | 贵族、跟随公主前来科洛堡、与小公主有跟随关系、拥有黄金骑士级别斗气、与里奥多的战斗、与齐帕是友好关系（后续剧情）\n约洛克堡 | 撒卡拉帝国的一座城堡，公爵佩里格的领地"
        }
    ]
}