{
    "chapter_title": "第一百一十一章 ，他还是深吸了一口气，勉强地压抑住了心里的怒气，先挥手让那些个还在乱叫的卫兵们安静下来，这才走上前去，冲着齐帕说道：“我是威兹城护城官青铜骑士费姆，不知道阁下怎么称呼？为什么会突然出现，阻挠我们执行公务？！”",
    "chapter_summary": "青铜骑士齐帕与护城官费姆相遇。尽管起初有些惊讶，但他们很快开始了友好的交流。然而，由于费姆的公务繁忙，他无法好好招待齐帕。在试图说明自己的来意时，费姆命令卫兵带走齐帕进行审讯。这时，一个年迈的贫民抱着孙子躲在一旁，惊恐地看着卫兵逼近。齐帕发现林克可能被误伤，于是提议与费姆私下解决误会。尽管费姆好奇为何不能当面说，但他表示在执行公务时不便离开。齐帕陷入了保护林克还是维护法律的两难境地。",
    "characters_in_summary": [
        "齐帕",
        "费姆",
        "卫兵",
        "贫民",
        "孙子"
    ],
    "pre_entity_info": "齐帕 | 骑兵队长，与维尔伯爵打招呼，表示来晚了，向维尔伯爵解释身份及任务。与林克可能有敌对关系（后续剧情）\n费姆 | 潘柏尔家族的成员，与齐帕发生冲突\n林克 | 寻找火炽兽任务的冒险者、与老斯库瓦一起酿制名为“梦”的酒、接受齐猛的挑战并尝试破解阵法、面临雷泽大导师关于死亡的测试、与巴威尔是朋友、与维多亚可能有合作关系、与公主有崇拜关系、在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇、与克林德产生误会、在狼人村落追踪狼人营救小公主、与齐帕可能有敌对关系（后续剧情）\n巴伐尔帝国 | 一个帝国、将开国将领的后代召回帝都安置\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系，在狼人村落被狼人掳走\n威兹城 | 军政办公区与贫民区的交界地区，卡克大人在这里虐待贫民；林克试图阻止卡克虐待平民，寻求青铜骑士的庇护",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "能够晋级成为青铜骑士的，都必然会在帝**方之中担任相应的职位，虽然费姆不知道眼前的这个家伙是哪里冒出来的，但他也不愿意在事情还没弄清楚之前，就把事情完全搞到不可收拾的地步。\n“第四军政院掌院大臣佩里格大人治下，骑军卫队队长、青铜骑士齐帕”，齐帕看着费姆的模样，心里暗暗发笑，表面上却还是按足了骑士之间的礼仪，报出名字，向费姆行了个见面礼：“见过护城官大人！”\n“原来是第四军政院的齐帕大人啊”，费姆很明显地松了口气，换了一个懒洋洋的表情，向齐帕点了点头：“久闻齐帕大人的大名了，只可惜齐帕大人素来是佩里格大人最得力的助手，贵人事忙，所以一直没有机会拜见而已，没想到齐帕大人居然会有空逛到我们威兹城来，怎么不提前跟我打个招呼，让我做好准备，也好招待招待您！”\n“我也是久闻费姆大人的大名啊，就凭您那潘柏尔家族家主关门弟子的声名，我是早就想着能有机会认识您了，这一次要不是有公事在身，肯定是要好好吃你一顿的”，齐帕也是先朗声大笑，然后看了看费姆，似乎有点不好意思说道：“只是，有些事情，可能还要费姆大人……”\n“齐帕大人，远来是客，本来我是应该好好接待你一下的”，没等齐帕说完，费姆就已经开口，打断了齐帕的话，径自说道：“可惜现在我还正有些公事未办完结，先等我执行完公务，再来跟齐帕大人好好叙叙！”\n“你们还愣着干什么”，费姆根本不准备给齐帕开口的机会，一说完话马上转过头，冲着周围的那些个卫兵喝道：“还不快去把这几个当街闹事的家伙带下去，立即审讯处理！”\n“是！”那些卫士大声地应了一声，但还是没有人敢冲向有齐帕挡在前面的林克的那个方向，只是纷纷转过了身，向着那两个贫民逼近了过去。\n这个时候那个年老的贫民抱着年幼的孙子，已经趁着刚刚费姆停下来的时间，躲到了一边去缩成了一团。\n费姆大人对待贫民，有种很变态的残酷虐待的**，一般都是要慢慢折磨，让他们受尽痛苦才能死亡，是以刚刚虽然已经打得那两个贫民遍体鳞伤，但以他青铜骑士的水平，却是把力道跟方位都控制得很精准，起码在现在那两个贫民还没有什么生命垂危的表现，看着那些卫兵们又逼近了过来，那个年老的贫民抱着小孙子颤颤微微地站了起来，睁大了眼睛，惊恐万状地颤抖着。",
            "summary": "青铜骑士齐帕与护城官费姆相遇。尽管费姆对齐帕的身份感到惊讶，但在了解情况后，他们开始友好交流。然而，费姆因公务繁忙，无法好好招待齐帕。齐帕试图说明自己的来意，但费姆打断了他，命令卫兵带走闹事者进行审讯。此时，一个年迈的贫民抱着孙子躲在一边，害怕地看着逼近的卫兵。",
            "characters_in_summary": [
                "齐帕",
                "费姆",
                "卫兵",
                "贫民"
            ],
            "entity_info": "齐帕 | 骑兵队长，与维尔伯爵打招呼，表示来晚了，向维尔伯爵解释身份及任务。与林克可能有敌对关系（后续剧情）\n费姆 | 潘柏尔家族的成员，与齐帕发生冲突\n林克 | 寻找火炽兽任务的冒险者、与老斯库瓦一起酿制名为“梦”的酒、接受齐猛的挑战并尝试破解阵法、面临雷泽大导师关于死亡的测试、与巴威尔是朋友、与维多亚可能有合作关系、与公主有崇拜关系、在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇、与克林德产生误会、在狼人村落追踪狼人营救小公主、与齐帕可能有敌对关系（后续剧情）\n巴伐尔帝国 | 一个帝国、将开国将领的后代召回帝都安置\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系，在狼人村落被狼人掳走\n威兹城 | 军政办公区与贫民区的交界地区，卡克大人在这里虐待贫民；林克试图阻止卡克虐待平民，寻求青铜骑士的庇护"
        },
        {
            "id": 1,
            "content": "“慢着！”齐帕大叫了一声，让那些卫兵们暂时停顿了下来。他看了一眼用骑士大剑拄着地，很艰难地才站了起来，身子还在不停摇晃着林克，似乎根本说不出话来的林克，再看了一眼费姆，作出一副欲言又止的模样，有点神神秘秘地跟费姆说道：“费姆大人，这里面可能有点误会，您这个……这个能不能借一步说话？！”\n“哦？齐帕大人有什么话不能当面说么？！”费姆张大了眼睛，一脸惊讶的表情，似乎很为难地说道：“我们正在执行公务期间，实在不好走开，我们威兹城的护城军上下一体，并没有什么秘密，齐帕大人要是有什么话，还是就在这里说清楚好了！”\n费姆自从知道了眼前的这个青铜骑士是第四军政院来的齐帕之后，就把刚开头的那点担心完全放下了。\n刚刚他一时盛怒之下，差点当街杀掉了那个突然冲出来的不长眼的见习骑士，事后想想，也是为自己刚刚的冲动暗暗捏了一把冷汗。\n毕竟能够成为一名见习骑士，就算是已经踏入了骑士这个圈子了，尤其是在撒卡拉帝国这种谨守着森严的等级制度的帝国里面，能够成为一名见习骑士，差不多也就意味着这个家伙的家族也是个或大或小的贵族世家。\n单单以一名见习骑士的身份，当然不会让费姆放在眼里，然而这名见习骑士的身后，必然还有着他的骑士导师，还有着他的一整个家族，这就让费姆大人不得不慎重了。\n潘柏尔家族在撒卡拉帝国的骑士世家里面，当然算得上是第一流的大家族，然而却也并不意味着真的到了可以只手遮天的地步，还是有着不少贵族世家，是连潘柏尔家族也不敢轻易得罪的，而且树大招风，在撒卡拉帝国的上层里面，跟潘柏尔家族不和的人也确实不少，虽然说眼前的只是一名见习骑士，但任何世家的子弟进入骑士行列，也都是从见习骑士做起，天知道在这个见习骑士的背后，有着什么样的背景。\n其实也就是因为这个原因，在大陆之上的各大帝国内部，都有着一条不成文的规矩，那就是帝国骑士之间的决斗，一般都不会有人干预，但在决斗之中，绝对不能够有危及对手性命的举动，除非借着帝国皇室的名义，否则没有人有权力却剥夺一名骑士的生命的，也不太可能会有人去做这样的傻事，毕竟现在能够在这么多年的岁月淘汰之后还生存了下来的这些个贵族世家们，一个两个多少也都有着他们存在的道理，不管是势力多大的世家们，正常情况下也不会去结下关乎人命的仇怨来。\n生活在具有这种传统的环境下面，这次费姆大人要真把这个见习骑士给杀了，就算是这个见习骑士所属的家族势力并不算太强，潘柏尔家族的家主又比较疼爱他，出面帮他摆平了这件事情，但一顿臭骂或者一些不伤筋动骨的惩罚，总也还是免不了的，更何况，现在又是在他刚刚要准备升任其他地方城主职位的时候，连他们军政院的掌院大臣都一再交代他最近这一段时间来要小心行事，别被人捉到了什么劣迹把柄，从这个方面讲，事实上刚开始冷静下来的时候，费姆大人还是有那么几分感激眼前这位齐帕的。",
            "summary": "齐帕发现林克可能被误伤，提议与费姆私下交谈解决误会。费姆虽然好奇为何不能当面说，但仍表示在执行公务时不便离开。他知道杀死一名见习骑士可能会引发家族和世家间的冲突，因此对齐帕表示感谢并谨慎行事。",
            "characters_in_summary": [
                "齐帕",
                "林克",
                "费姆",
                "费姆家族",
                "见习骑士"
            ],
            "entity_info": "齐帕 | 骑兵队长，与维尔伯爵打招呼，表示来晚了，向维尔伯爵解释身份及任务。与林克可能有敌对关系（后续剧情）\n林克 | 寻找火炽兽任务的冒险者、与老斯库瓦一起酿制名为“梦”的酒、接受齐猛的挑战并尝试破解阵法、面临雷泽大导师关于死亡的测试、与巴威尔是朋友、与维多亚可能有合作关系、与公主有崇拜关系、在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇、与克林德产生误会、在狼人村落追踪狼人营救小公主、与齐帕可能有敌对关系（后续剧情）\n费姆 | 潘柏尔家族的成员，与齐帕发生冲突；护城官\n巴伐尔帝国 | 一个帝国、将开国将领的后代召回帝都安置\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系，在狼人村落被狼人掳走"
        },
        {
            "id": 2,
            "content": "如果齐帕换了一个其他的身份，以他青铜骑士的地位，或许费姆大人在冷静下来之后，还真会卖他一个人情，就这么不加追究了，反正这也并不是什么大事情。\n刚刚齐帕这个青铜骑士跳出来挡开他砍向林克的那一剑的时候，费姆大人在生气之余，还是有那么几分感到害怕的。\n毕竟青铜骑士虽然算不得多希罕的人物，但也并不是多到可以随便在大街上就碰上一个的家伙，这个见习骑士居然会有个青铜骑士在一旁保护，在费姆大人看来，这或许代表着这个见习骑士背后的势力并不简单。\n不过在齐帕亮明了身份之后，费姆大人反倒轻松了下来，因为现在不管在第十一军政院的内部，尤其是在这座威兹城里，对于第四军政院的家伙，虽然明面上还是保持着礼数，但是暗地里却还都是当做对手来看的。\n费姆也不知道这其中的具体的原因，只是知道大概是第四军政院的那位掌院大臣佩里格大人，不知道因为什么得罪了帝国皇室，是以帝国皇室在有意识地削弱佩里格大人的权势，而这跟第四军政院领地相连的第十一军政院，就成为了帝国皇室对付佩里格大人的桥头堡，把威兹城由第四军政院的辖区转为第十一军政院的辖区，就是试探性的第一步。\n而对于对付第四军政院的佩里格大人这一点上面，潘柏尔家族的家主很明显也是跟帝国皇室保持一致的，在费姆看来，这位家主似乎还表现得很是积极，把他这个嫡传弟子派到这座威兹城，担任威兹城成为第十一军政院领地之后的第一任护城官，直接跟那位在第四军政院时代留任的那位城主打对台，事实上也就已经直接表明了潘柏尔家族的态度。\n是以在知道眼前这个就是佩里格大人的骑卫队长齐帕之后，费姆也就知道了自己应该选择的态度。\n如果眼前的这个见习骑士是来自于其他的有实力的家族的话，那他刚才的举动或许会被潘柏尔家族的家主跟军政院掌院大臣大加申斥，但如果这个家伙是佩里格的人的话，那他哪怕做得再过火一点，那也不会有什么大事情，甚至还可以借此向潘柏尔家族的家主还有掌院大臣表明自己的忠心。\n“这个”，齐帕明显一副很为难的样子，走前了几步，压低了声音对费姆说道：“刚刚我看费姆大人跟我的朋友好像有点误会，我看是不是可以看在我的面子上，就这么算了吧！”\n“误会？！您怎么能这么说呢？！”费姆看着齐帕，很惊讶的样子：“齐帕大人，您一定是不知道刚刚发生了什么事情吧？！”\n“刚刚有几位贫民趁着我不在威兹城中的时候，偷偷潜入了官员聚居区，意图有所行动，还好我收到消息之后，及时赶了回来，刚好把他们逮了个正着，我怀疑这里面有着一个很大的阴谋”，费姆指着那两个贫民，跟齐帕说道：“而您的那位朋友，却是突然冲了出来，意图包庇他们，您说如果换了您在我的位置上面，是不是也要把他们带回去问一个清楚？！”\n“嘿嘿，齐帕大人，不是我不卖您的面子，实在是这件事关系重大，我可不敢循私啊”，费姆虽然看上去是在解释的模样，但那种神态，实在是一看就很没诚意的样子，还转头嘻笑着冲那些亲信卫兵们说道：“你们说，是不是这个道理啊！”\n“是，当然是！”\n“费姆大人一向执法恶明，从不循私！”\n“费姆大人处事公正，是我们学习的榜样啊！”",
            "summary": "青铜骑士齐帕为了保护一名见习骑士林克，与费姆大人发生冲突。费姆大人原本对齐帕有所畏惧，但在得知齐帕的身份后，认为他可以借此机会向潘柏尔家族和军政院掌院大臣表明忠心。然而，齐帕试图化解误会，表示愿意看在彼此的面子上就此作罢。费姆大人则表示此事关系重大，他不能徇私。齐帕陷入两难境地。",
            "characters_in_summary": [
                "齐帕",
                "林克",
                "费姆大人",
                "潘柏尔家族",
                "军政院掌院大臣"
            ],
            "entity_info": "齐帕 | 骑兵队长，与维尔伯爵打招呼，表示来晚了，向维尔伯爵解释身份及任务。与林克可能有敌对关系（后续剧情）\n林克 | 寻找火炽兽任务的冒险者、与老斯库瓦一起酿制名为“梦”的酒、接受齐猛的挑战并尝试破解阵法、面临雷泽大导师关于死亡的测试、与巴威尔是朋友、与维多亚可能有合作关系、与公主有崇拜关系、在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇、与克林德产生误会、在狼人村落追踪狼人营救小公主、与齐帕可能有敌对关系（后续剧情）\n费姆 | 潘柏尔家族的成员，与齐帕发生冲突；护城官\n巴伐尔帝国 | 一个帝国、将开国将领的后代召回帝都安置\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系，在狼人村落被狼人掳走"
        },
        {
            "id": 3,
            "content": "那些个亲信卫兵们都不迭声地附合着，一时间又是谀辞如潮。\n“费姆大人”，齐帕似乎面子上有点挂不住，沉下了脸来：“真的就一点情面也不能讲么？！如果你现在停手，我还可以试试能不能让这件事情就这么算了，不再追究！”\n“哈哈，追究？！”费姆大人大笑了起来，盯着齐帕，说道：“齐帕大人，您不会还没睡醒吧，您现在站的这个地方叫威兹城，不是约洛克堡，您在这里耍官威，未免耍错了地方了吧？！”\n“哦，对了”，费姆一副刚刚想起什么事情来的模样，对着那些卫兵们笑道：“好像以前这个地方还确实曾经是第四军政院的辖区来的，齐帕大人大概是忘了吧，现在这里可已经不是你的地盘了！”\n“哈哈哈！”那些个卫兵，都凑趣地大笑了起来。\n“唉，费姆大人，您最好还是考虑一下”，齐帕似乎有点惋惜地摇着头，冲着费姆一字一顿地说道：“我这可是为了你好！”\n“哦？齐帕大人这是在威胁我么？！”正在兴头上的费姆，根本就没有功夫去理会齐帕的话中之意，大声地说道：“身为威兹城的护卫官，维护威兹城的安全，公正执法，是我的职责，不管他有多大的背景，不管他有多大的势力，只要在这威兹城里犯了事情，我就一定要管到底！”\n“看齐帕大人这么紧张这个见习骑士的模样，这位见习骑士不会是佩里格大人的亲属吧”，费姆看着齐帕，微微一笑：“佩里格大人我是一向非常尊重的，但无论是谁，只要在我这威兹城里犯了事，我就一定要按照帝国的法律严加惩治，这一次，我看只有对不起佩里格大人了！”\n他现在的贵族身份，是潘柏尔家族的家主给的，他现在担任的官职，则是由第十一军政院的掌院大臣任命的，而这两方面的势力，目前要联手对付的最大对手，就是这位佩里格大人。\n是以他现在非但不肯息事宁人，反倒是有点想着刻意激怒眼前这位齐帕的意思，最好能够逼得这个齐帕忍不住，跟他打上一架。\n他学习的是潘柏尔家族的特殊斗气修练方法，可以在短时间内发挥出白银骑士水平的斗气，跟这个只是个青铜骑士的齐帕动手，他有信心自己应该可以收拾得下他。\n他虽然之前并没有见过齐帕，但也早就已经听说过齐帕这个名字了，知道他是佩里格的骑卫队长，是佩里格最信任的亲信，如果能够挑衅得这个齐帕先行动手，然后他又漂漂亮亮地赢了齐帕一仗，那简直就不啻于给了佩里格一记耳光。\n他只是新晋的青铜骑士，虽说是潘柏尔家族家主的嫡传弟子，但在对抗佩里格这样的斗争当中，原本也不可能发挥到多大的作用，是以对于细节也不是知道得很详细，只是隐约从那位掌院大臣的嘴里知道，佩里格是只老狐狸，尽管两大势力联手，还有帝国皇室做后盾，然而在打压佩里格的过程之中，好像还是没有占到多少便宜。\n而他如果能够在这里找到借口，把这个齐帕给揍一顿的话，虽然不能给佩里格造成什么实质性的打击，然而这种能够让佩里格这只老狐狸吃个暗亏又说不出来的举动，绝对能够让潘柏尔家族以及第十一军政院掌院大臣大大地出了口气，到时候对他大加嘉奖，甚至于破格提拔，都是可以想见的事情。\n“费姆大人”，齐帕看着费姆，再一次苦口婆心地问道：“真的连我家大人的面子也不给？！”\n“是！”这一次费姆答得十分简洁明瞭：“我担任护城官以来，一向忠以职守，除非皇帝陛下亲自下令，否则执行公务过程之中，谁的面子，我也不会给！”\n他实在有点诧异，这个齐帕居然到现在还能够忍得住不出手。\n在他知道的资料里，这个齐帕本身也是个豪勇好斗的家伙，在第四军政院的时候，也是拿打架当家常便饭的，跟身边其他人的关系也都相处得并不好，是以一直以来，也都只能当一个平常的卫兵，直到被佩里格发现之后，不知道佩里格欣赏他的哪一点，找人来传授了他斗气，把他引导上骑士的行列，这才一步一步成长为青铜骑士，成为佩里格最亲信的骑卫部队的队长。\n是以这个齐帕对于佩里格的忠心也是无可置疑的，据说在他还没晋阶青铜骑士之前，就曾因为有某个经过第四军政院的家伙的护卫骑士言语里稍微流露出对佩里格大人不够尊重的意思，他就逼着那个家伙大打了一架，是以费姆刻意提起佩里格，就是想让齐帕忍耐不住先出手，跟他打一架。\n在他看来，齐帕这么忍气吞声，委曲求全，恐怕就是为了保护身边的那个见习骑士，那这个见习骑士的身份恐怕也还真的是不简单。\n“也不知道佩里格有没有儿子”，费姆斜着眼，看着林克，心里有种钓到了大鱼的感觉：“要是这个小子是佩里格的儿子，那么呆会再把他疼打一顿，这一次可就赚到了！”\n“啊，怎么办？！怎么办？！”在旁边一直喘着粗气的林克，似乎被费姆大公无私的话给吓到了，突然间蹿了上来，捉着齐帕的肩膀一阵乱摇：“人家连你家大人的面子都不给，人家只听皇帝陛下的命令，怎么办？我现在要怎么办？！”\n“林克大人，林克大人”，齐帕忍着笑，装出一脸惶恐的模样，扶着林克，说道：“您先别急，别急！”",
            "summary": "费姆大人和齐帕展开了一场权力斗争。费姆作为威兹城的护卫官，坚决执行帝国法律，无论对方背景如何强大。齐帕试图为一名涉嫌犯罪的见习骑士求情，但费姆不予理会。林克，这名见习骑士，似乎有着不寻常的身份。齐帕担心林克是佩里格大人的亲属，而佩里格是大敌。费姆则想激怒齐帕，借此机会击败他。然而，齐帕一直忍气吞声，让费姆感到意外。林克突然惊慌失措，寻求齐帕的帮助。",
            "characters_in_summary": [
                "费姆大人",
                "齐帕",
                "林克",
                "威兹城",
                "帝国法律",
                "佩里格大人"
            ],
            "entity_info": "齐帕 | 骑兵队长，与维尔伯爵打招呼，表示来晚了，向维尔伯爵解释身份及任务。与林克可能有敌对关系（后续剧情）\n林克 | 寻找火炽兽任务的冒险者、与老斯库瓦一起酿制名为“梦”的酒、接受齐猛的挑战并尝试破解阵法、面临雷泽大导师关于死亡的测试、与巴威尔是朋友、与维多亚可能有合作关系、与公主有崇拜关系、在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇、与克林德产生误会、在狼人村落追踪狼人营救小公主、与齐帕可能有敌对关系（后续剧情）\n威兹城 | 军政办公区与贫民区的交界地区，卡克大人在这里虐待贫民；林克试图阻止卡克虐待平民，寻求青铜骑士的庇护\n费姆 | 潘柏尔家族的成员，与齐帕发生冲突；护城官\n巴伐尔帝国 | 一个帝国、将开国将领的后代召回帝都安置\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系，在狼人村落被狼人掳走"
        }
    ]
}