{
    "chapter_title": "第十二章  ",
    "chapter_summary": "林克正在进行骑士学徒阶段的测试。他需要在加尔文导师的指导下通过一系列的剑术训练和挑战。在训练过程中，林克逐渐认识到自己的不足，并在战斗中不断成长。尽管面临严苛的训练和高强度的挑战，林克依然坚持努力，希望能够成为一名真正的见习骑士。然而，他在面对加尔文导师时总是感到紧张，这让他在战斗中错失良机。在经历了一系列的挑战和考验后，林克终于明白了作为一名骑士所应具备的品质和勇气。",
    "characters_in_summary": [
        "林克",
        "加尔文导师",
        "未提及"
    ],
    "pre_entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。\n小木屋 | 加尔文的训练场所，位于落日山脉的接近顶峰的地方，没有高阶魔兽出没。\n维多亚 | 权威人物，巴威尔希望他帮助林克进入骑士学徒。目前尚未出现在剧情中。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "“进来吧！关门！”加尔文导师背着双手，很难得地一脸严肃地看着林克。\n“哦！”林克看着加尔文导师的样子，也就不敢再胡乱开玩笑了，慢慢走了进去，关好了门。\n“你希望我现在就开始对你进行骑士学徒阶段的最后测试？”加尔文导师还是很严肃地问他：“你不后悔？！”\n“呃”，加尔文导师的态度感染了林克，他也完全收起了脸上的笑容，很郑重地点了点头：“不后悔！”\n“好，那我们开始吧！”加尔文导师变戏法般地从身后取出来两把那种林克他们训练使用的骑士大剑，把其中之一甩给林克。\n“这是……”林克有点傻眼了：“不用大木棒了么？”",
            "summary": "在加尔文导师的严肃表情下，林克不再开玩笑，认真地走进房间并关好门。加尔文导师询问林克是否准备好进行骑士学徒阶段的测试，林克坚定地表示不后悔。随后，加尔文导师拿出两把骑士大剑，让林克开始测试。林克惊讶地发现这次不需要使用大木棒。",
            "characters_in_summary": [
                "加尔文导师",
                "林克",
                "房间"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。\n小木屋 | 加尔文的训练场所，位于落日山脉的接近顶峰的地方，没有高阶魔兽出没。\n维多亚 | 权威人物，巴威尔希望他帮助林克进入骑士学徒。目前尚未出现在剧情中。"
        },
        {
            "id": 1,
            "content": "“你看过骑士的手上拿着大木棒去冲锋么？”握着骑士大剑的加尔文导师，似乎突然之间就变成了另外一个人似的，连随口一句话里，似乎都透着一种森寒的味道：“来吧，只要你能够用剑打败我，你就可以成为一名真正的见习骑士了？！”\n“打败你？！不是吧？！”林克大叫了起来：“你从来没有教过……”\n林克的一句话还没有来得及说完，就不得不硬生生地停住了，因为站在他面前的加尔文导师好象根本没没有一点点听他说话的兴趣，他扭身，拔剑，一剑迅快无比地当头劈了下来，在林克抬起眼睛来的时候，几乎都已经感觉到了那股子森冷的剑风接触到了他额头的皮肤。\n也幸亏林克在经历了加尔文导师这两年多来的无间断的虐待之后，现在对于躲避加尔文导师这种突如其来的变态招数已经有了远远高于一般人的反应速度，就在加尔文导师的大剑快要接触到他的头顶的那点时间里，他迅速地向后倒地，然后贴着地面滚了出去。\n“当！”的一声巨响，加尔文导师的大剑重重地砸在了青石地板上，溅起无数的星火。\n“在战场上，敌人不会有耐心等待你说完话再拔剑的！”加尔文导师嘴里冷冷地说着，手上的大剑却是一点也没有停滞，随着他跨步扭腰，直直地斩向刚刚从地上弹起来的林克。\n林克连惊叫都来不及，连忙脚下用力，非常危险地才避开了加尔文导师的这一剑，腰间里已经被加尔文导师的大剑刮了一下，居然已经是非常的刺痛，似乎已经流出了血来！\n虽然这种模拟的骑士大剑并没有磨出锋刃来，然而在加尔文导师这样可怕的力度下面，还是可以成为足够可怕的武器的！",
            "summary": "加尔文导师突然变得严厉，要求林克用剑打败他以成为一名真正的见习骑士。林克惊讶于这个要求，但很快就被加尔文的攻击打断。在激烈的战斗中，林克凭借快速的反应躲过了加尔文的攻击，但仍被剑锋划伤。在这场模拟战斗中，林克意识到在战场上敌人不会等待他说完话再拔剑。",
            "characters_in_summary": [
                "加尔文导师",
                "林克"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。\n小木屋 | 加尔文的训练场所，位于落日山脉的接近顶峰的地方，没有高阶魔兽出没。\n维多亚 | 权威人物，巴威尔希望他帮助林克进入骑士学徒。目前尚未出现在剧情中。"
        },
        {
            "id": 2,
            "content": "一个原来从来没有想过的念头，突然在林克心里涌了出来！\n“难道加尔文导师发现了昨晚的事情？！他想……”\n还没来得及等他有喘一口气的功夫，加尔文导师的第三剑又到了。\n林克根本已经避无可避，几乎就是下意识的，他终于象他曾经演练过千万次的那一样，拔出了他手里的大剑。\n一道白光闪过，“当”地一声响，林克居然在加尔文导师手里的大剑已经无限接近他胸口的时候，挡开了这个老变态手里那把催命的大剑。\n林克被加尔文导师的力气推得后退了两步，手臂也微微发起酸来，但却是信心大增。\n连他自己也从来没有想到，自己的拔剑已经变成这么快了。\n“这才有点样子！”加尔文导师的眼睛里露出了一点原来的那种变态的神色，但却又马上恢复到了现在那样的酷酷的表情：“你现在明白了吧，当你拔出剑的那一刻，往往也就是你要分出生死的时候。接着来，小心了！”\n“呃……”林克稍微分神思索着加尔文导师那句好象很有意义的话，但很快他就发现他又上了这个老变态的当了。\n就在他稍微分神思考的那一个刹那，原来摆好的架势也就不知不觉地松懈了下来，而加尔文导师的新一轮攻势，却也就把握得刚刚好地在这个时候又开始了！",
            "summary": "林克与加尔文导师进行剑术对决。林克突然想到加尔文导师可能发现了昨晚的事情，而加尔文导师的第三剑已到。林克下意识地拔出大剑，成功挡开了加尔文导师的攻击。虽然被推退两步，但他发现自己的拔剑速度已经变得非常快。加尔文导师鼓励林克继续挑战，但林克却在接下来的战斗中因分心而上当。",
            "characters_in_summary": [
                "林克",
                "加尔文导师"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。\n小木屋 | 加尔文的训练场所，位于落日山脉的接近顶峰的地方，没有高阶魔兽出没。\n维多亚 | 权威人物，巴威尔希望他帮助林克进入骑士学徒。目前尚未出现在剧情中。"
        },
        {
            "id": 3,
            "content": "这种模拟骑士的大剑，在能够挥动几乎跟柱子一样粗的大木棒的加尔文导师的手里，几乎就跟没有重量一样，快得让人简直就看不清楚大剑挥舞的路线跟影子，林克只能依靠着在那两年多的在加尔文导师的大棒下修练出来的闪躲能力，每一次几乎都是贴着剑身躲过去的，甚至连想出手挡格都没找着机会。\n幸好，林克慢慢地发现，加尔文导师正施展着的那些看起来威力很大的剑招，居然也就差不多都是他舞动大棒的路数，只不过换了大剑好象更加使起来更加顺手了而已，在这样的发现的鼓舞下面，对于加尔文导师舞大棒的路数无比熟悉的林克，才总算稍微有了点喘息的空档，甚至于偶尔还会有点机会，也按照着原先打加尔文导师闷棍的姿式，回敲了那么一两剑。\n“当！”的一声，林克又千辛万苦地挡开了加尔文导师的不知道第几剑，胸膛急剧地起伏着，大口大口地喘着粗气，手臂几乎已经酸软得再举不起来了。",
            "summary": "林克在加尔文导师的指导下进行剑术训练。尽管林克努力躲避和抵挡加尔文的攻击，但他逐渐发现加尔文的剑招与大棒动作相似，这使得他找到了一些反击的机会。然而，林克在抵挡加尔文的多次攻击后，已经筋疲力尽，手臂几乎无法举起。",
            "characters_in_summary": [
                "林克",
                "加尔文",
                "未知"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n小木屋 | 加尔文的训练场所，位于落日山脉的接近顶峰的地方，没有高阶魔兽出没。\n维多亚 | 权威人物，巴威尔希望他帮助林克进入骑士学徒。目前尚未出现在剧情中。"
        },
        {
            "id": 4,
            "content": "其实如果单纯说力量，他倒不觉得加尔文导师的力量就大到一个什么样的地步，至少不会在林克感觉上不会比克米拉那个大个子来得强，如果能够轮着大剑跟加尔文导师这么硬生生的对砍，林克总觉得自己也不会输的，但是就是不知道为什么，加尔文导师的每一次大剑砍下来的时候，就是会挑中一个让他的力气刚好快用完或者是还没有能完全使出来的时候，实在是让林克一直有力没处使，郁闷到不行。\n可是加尔文导师的每一次出剑，都是那么地不留余地，短短这不知多长一点时间里，林克已经觉得自己不知道是第几次从死\n又是“当”的一声大响，林克的剑终于被加尔文导师劈得远远地飞了出去，插进了墙上。\n“喝！”加尔文导师手上的大剑半分不停，直直地就这么向林克当头劈了下来，还离得老远的时候，林克就觉得一股子疾风灌得他根本呼吸不上来，他丝毫不怀疑这一剑直砍下来，可以就这么把自己给斩成了两半。\n林克都已经感觉到那把大剑的剑锋已经擦到了他的额头，他下意识地闭上了眼睛，忽然感到周围的一切都安静了下来。\n他悄悄地张开一线眼睛，正好看着加尔文导师正把那把大剑一寸一寸地从他的额头上面挪了开来。\n“累啊！”加尔文导师伸了个懒腰，脸上又露出那种懒洋洋的笑容，顺手把那把大剑丢到了一边。\n林克一时间都有点接受不了这样迅速的转变，擦了擦满头的冷汗，呆在那里。\n“记着我的话，只有打败了我，才能够成为见习骑士！”加尔文导师一边扭来扭去地做着运动，一边好象很随意地说着。",
            "summary": "林克与加尔文导师进行了一场剑术对决。尽管林克并不认为加尔文导师的力量比他强，但在战斗中，加尔文导师总能准确地抓住林克力量的空档，使其陷入被动。林克在一场激烈的战斗中败给了加尔文导师。然而，加尔文导师并没有彻底击败林克，而是给了他一个机会，让他在打败自己后成为见习骑士。",
            "characters_in_summary": [
                "林克",
                "加尔文导师",
                "无"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n小木屋 | 加尔文的训练场所，位于落日山脉的接近顶峰的地方，没有高阶魔兽出没。\n维多亚 | 权威人物，巴威尔希望他帮助林克进入骑士学徒。目前尚未出现在剧情中。"
        },
        {
            "id": 5,
            "content": "“哦！”林克还是有点没回过神来，木木地点了点头。\n“出去吧，出去吧！”加尔文导师驱赶着什么似地赶着林克：“累死了，看来吃了饭我还要再静思一下才能恢复！”\n林克晃了晃脑袋，虽然他从小时候开始，就一直想着总有一天要成为一名真正的骑士，就想着总有一天要投身到那充满血与火、生存与死亡的残酷战争之中去挣扎战斗，但生平第一次离死亡如此之近的时候，小小少年的心里，却也总还是要经过一番震憾的。\n所以他没有象平日里那样跟加尔文导师开开玩笑，而是很听话就就向门口走了过去。\n“嗯，以后每天的中午，你都可以来接受我对你进行的骑士学徒最后阶段的测试”，林克走到门口的时候，听到后面的加尔文导师这么跟他说着。\n“哦！”林克还是只是点点头，伸手拉开了门。\n“不过”，加尔文导师在他的身后拖了个长音，林克不用回过头去，都可以想见加尔文导师的眼睛里，肯定又射出了那种带着变态的光芒：“我的测试内容可是会视情况而有点稍微的更改哦！”\n“哦！”林克还是没有回过神来，走了出去。\n“大概过个三四天的，我们测试用的剑就会换成真正开了锋的骑士大剑哦！”加尔文导师的声音又传了过来：“你可要加紧练习哦，要不然……嘿嘿，主神保佑，我的孩子！”\n“哦！”林克木然点了点头，还顺手掩上了门。\n但这才刚刚一举步，山间的清风吹来，我们的林克骑士打了一个冷颤，这才醒过了神来，这才明白过来加尔文导师刚才话里的意思。\n“什么？！”他一声惨叫，回过身就向加尔文导师的小木屋里扑了过去。\n“碰”的一声，林克结结实实地跟加尔文导师小木屋的两扇大门吻了一下，很显然，阴险的某人早已经捉紧时机插上了门栓。\n“呯呯呯”，林克用力拍打着门，大叫道：“到底是哪一天会换成真的大剑啊？！那玩意可是碰一下就会死人的！喂，至少你总要教我要练习些什么吧？！喂！！！”",
            "summary": "林克在成为骑士学徒的阶段接受了加尔文导师的测试。在一次接近死亡的体验后，林克对生命有了更深的认识。加尔文导师告诉林克，以后每天中午他都会进行测试，而且测试内容可能会根据实际情况有所更改。林克对此感到担忧，因为测试用的剑可能会换成真正开了锋的骑士大剑。加尔文导师提醒林克要加紧练习。然而，当林克询问具体需要练习什么时，加尔文导师却故意隐瞒，让林克感到愤怒和无奈。",
            "characters_in_summary": [
                "林克",
                "加尔文导师",
                "骑士学徒阶段"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n小木屋 | 加尔文的训练场所，位于落日山脉的接近顶峰的地方，没有高阶魔兽出没。\n维多亚 | 权威人物，巴威尔希望他帮助林克进入骑士学徒。目前尚未出现在剧情中。"
        },
        {
            "id": 6,
            "content": "回答他的，是加尔文导师一如既往又传来了的均匀而又响亮的打鼾声。\n“不是吧，真的大剑？！”林克贴着小木屋的墙根坐了下来，对着担心地跑过来的克米拉摆了摆手，示意自己并没有什么事情，摇了摇头：“这个老变态，真的要玩这么大？！”\n他回想着刚才在小木屋里，加尔文导师的那每一次又狠又准的攻击，脸上的神情渐渐变得严肃了起来。\n林克现在在加尔文导师这两年多来的调教之下，对于这样的攻击到底具有多大的威力，总还是有些概念的，他很明白其中许多时候，在那样的情况下，就连加尔文导师自己恐怕都留不住手。\n如果换上了真正的大剑，那岂不是……\n其实如果没有那天晚上树林里的事情，那么就算加尔文导师想出了这么变态的招数，林克也就只是咬咬牙，只有一个选择！\n拼了！\n伟大的林克骑士是注定要成为真正的骑士的，伟大的林克骑士是包括加尔文导师这个老变态在内的所有的坏蛋都不可能战胜的！\n但自从那天晚上看见了那件事情之后，林克现在想起事情来，却总是觉得心头上面有一个结！\n所以他在那里想来想去，想来想去！\n然后林克甩了甩头，决定不去想了。\n因为他想来想去，还是发现不管怎么样，自己还是只有一个选择！\n拼了！",
            "summary": "林克面对加尔文导师的变态训练感到担忧。加尔文导师用大剑进行攻击，让林克意识到其威力。林克在两年多的训练中了解到了这些攻击的威力，但他仍然决定拼尽全力成为真正的骑士。直到有一天晚上，林克看到了一件让他心头结的事情，这使得他在思考中选择继续拼搏。",
            "characters_in_summary": [
                "林克",
                "加尔文导师"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n小木屋 | 位于落日山脉的接近顶峰的地方，是加尔文的训练场所，没有高阶魔兽出没。\n维多亚 | 权威人物，巴威尔希望他帮助林克进入骑士学徒。目前尚未出现在剧情中。"
        },
        {
            "id": 7,
            "content": "于是在接下来的时间里，林克才知道了原来自己以前觉得惨无人道的那两年多的骑士学徒的生活，原来已经算得上是很美好了！\n因为加尔文导师这个老变态，对于究竟哪一天要更换真正的骑士大剑做为测试的工具一直不肯明白说出来，但又在每一天结束测试地时候总是会给一些暗示，让林克觉得明天迎接着他的就会是锋利的骑士大剑，所以可怜的林克这些日子过得，简直就连度日如年都不足以形容。\n为了在加尔文导师那挥舞得越来越快的大剑间隙里存活下来，为了那残存的一点击败加尔文导师的希望，林克几乎就是在吃饭的时候，也都在思索着闪躲的步法，几乎就连睡觉做梦的时候，两只手都经常不由自主挥舞起来，研究着加尔文导师的剑术，当然，在林克的心目里，加尔文导师的剑术其实也就是以前打闷棍的方法，区别只在于手里的大木棒换成了现在的大剑，当然也就由此多出了许多的变化。\n“当！”的一声响，林克跟加尔文导师的两把剑又撞在了一起，两个人同时发力，各退出了一步，两个人的眼神在空间对撞，也几乎都要爆出火花来。\n现在加尔文导师想在每一剑都劈在林克力气不足的时候，已经是不可能了，自从十一天前开始，加尔文导师就再也不可能打得掉林克手里的剑。\n林克的身上现在已经有两处冒出了血花了，加尔文导师还真是说到做到，现在他们两个的手里，已经是货真价实的骑士大剑，锐利的锋刃闪着寒光，无论再怎么小心，在这样双方几乎都是毫不留手的战斗中，挂彩也是难免的事情。\n林克根本就没有去注意身上受伤的地方，他的眼神现在就象一只在山野里为了狩猎忍耐了不知道多久的饿狼，死死地盯着眼前的加尔文导师。",
            "summary": "林克在担任骑士学徒期间，一直在为迎接真正的骑士大剑做准备，每天都在努力躲避加尔文导师的剑术测试。随着时间的推移，林克逐渐适应了这种生活，并在实战中与加尔文导师展开激烈对决。尽管林克身上受伤，但他仍然全力以赴，紧盯着加尔文导师，努力提高自己的剑术。",
            "characters_in_summary": [
                "林克",
                "加尔文导师",
                "骑士学徒期间"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n小木屋 | 位于落日山脉的接近顶峰的地方，是加尔文的训练场所，没有高阶魔兽出没。\n维多亚 | 权威人物，巴威尔希望他帮助林克进入骑士学徒。目前尚未出现在剧情中。"
        },
        {
            "id": 8,
            "content": "他也不知道自己为什么会变成这样，甚至他也不知道自己已经变了个样子，他只知道这么多天一直来挣扎在这么精神高度紧张的生死边缘，他自己的心里已经憋足了一团火，憋满了一股子气；他只知道自己哪怕随便的每一次挥剑，都要比以前多出了一种一往无前的狠劲来。\n这也就让他出剑更快、更狠、更准！\n“喝！”他跟加尔文导师两个人忽然之间同时发出一声喊，举剑向对方砍了过去。\n两个人的剑都是又快又狠，居然在这一次使用的是同样的一招突刺的剑法，两个人脚下都踩着同样的步法，两把大剑在空中交错而过，直直地指向对方的咽喉。\n“哎唷“，林克一声惨叫，他的剑还停在离加尔文导师喉咙还有一定的距离的地方，加尔文导师的剑尖却已经在他的喉咙上轻轻点了一下，留下了一个渗出几点血丝的小伤口。\n“唉！”加尔文导师随手扔下了自己的剑，转身向林克问道：“为什么刚才我们都在使用同样的动作，我却可以先一步刺中你？！”\n林克这才回过了神来，苦着脸摸了摸身上的伤口，嘴里倒抽着凉气，咕哝着说：“你的手比我长吗？！”\n“胡说”，加尔文导师眼睛一瞪，骂道：“明明是刚才好几次要刺中我的时候，你的手总是会往后面缩一下，这是为什么？！”\n“呃”，林克挠了挠头：“是吗？！”",
            "summary": "主人公林克在经历了一段时间的精神紧张和生死挣扎后，变得更加果断和狠辣。他与导师加尔文进行了一场激烈的剑术对决，尽管林克的剑法更快、更狠、更准，但在关键时刻，他的手总会不自觉地往后缩，导致错失良机。加尔文导师趁机刺中了他，让他意识到自己在战斗中的不足。",
            "characters_in_summary": [
                "林克",
                "加尔文",
                "剑术对决"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n小木屋 | 位于落日山脉的接近顶峰的地方，是加尔文的训练场所，没有高阶魔兽出没。\n维多亚 | 权威人物，巴威尔希望他帮助林克进入骑士学徒。目前尚未出现在剧情中。"
        },
        {
            "id": 9,
            "content": "“林克，你要记得”，加尔文导师一脸的严肃：“在战场上，不管你面前站着的是谁，只要你拿起了手中的剑，就不可以有半分退缩的念头，退缩就意味着死亡，你明白了没有？！”\n“明白了！”林克郑重地点了点头，捏了捏拳头：“下一次有刚才那样的机会，我绝对不会再有退缩的念头！”\n“梆”的一声，林克一声惨叫！\n加尔文导师挥舞着不知道从哪里拿出来的大棒子，劈头就给了他一棒：“混蛋，刚才那一剑指的是你导师我的喉咙，你很想杀了我么？！\n“可是你不是说……啊……啊……别打……”蛮横的加尔文导师根本没有理会林克的辩解，一阵乱棒，把林克骑士打得节节败退地跌出了房门去。\n“呼！”加尔文导师站在门前，随手丢掉了手里的木棒，抬头看着天：“这个天气可不太好，今晚可能会下雨呢，真麻烦……”\n他咕哝着，走进了房间去。\n旁边的林克，看着他的背影，皱起了眉头。\n天气？\n今晚的天气？\n虽然这些天林克借着这种没日没夜的精神压力，好象把所有的事情都忘掉了，但是事实上他却知道，他几乎没有一天会忘掉那天晚上看到的事情，也绝不会忘掉林克骑士给自己定下的最后的测试目标。\n这些天来几乎的夜晚，他都没有能真正安稳地入睡，都在盯着加尔文导师的举动，但加尔文导师却很反常地一连有好几个应该出去的夜晚都没有出门了。\n现在离那天看到加尔文导师在树林里举动的晚上，好象已经是第四还是第五个十天了吧？！\n林克这些天来，在加尔文导师的变态测试下面，对于日子的计算也都开始有些不清楚了。",
            "summary": "加尔文导师教导林克在战场上要勇敢面对敌人，不可退缩。在一次练习中，林克误以为要攻击加尔文导师，结果被严厉惩罚。尽管加尔文导师在夜晚异常行为有所减少，但林克仍对那晚看到的情景念念不忘。如今已过去数日，林克在高压训练下对时间的计算变得模糊。",
            "characters_in_summary": [
                "加尔文导师",
                "林克"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n小木屋 | 位于落日山脉的接近顶峰的地方，是加尔文的训练场所，没有高阶魔兽出没。\n维多亚 | 权威人物，巴威尔希望他帮助林克进入骑士学徒。目前尚未出现在剧情中。"
        }
    ]
}