{
    "chapter_title": "第一百一十八章  ",
    "chapter_summary": "林克展示了他作为一位独特的魔法师所拥有的实力，他在保护小公主的过程中成功抵挡住了佩里格的猛烈攻击。佩里格误认为林克是伪装成骑士的魔法师，但实际上他是一个真正的见习骑士。林克在与佩里格的交手中表现出了他对天地元素的掌控和对战策略的运用。同时，维尔伯爵在与黄金骑士齐云的战斗中陷入困境，林克试图通过提及茜瑞尔来阻止战斗。然而，佩里格无视林克的劝说，准备施展强大的八阶魔法。在这种情况下，林克迅速施展草木催生魔法和自然之守护，形成一层七阶的水系魔法防护罩来保护自己和小公主。虽然林克的魔法等级较低，但他的反应速度和应变能力得到了佩里格的认可。",
    "characters_in_summary": [
        "林克",
        "小公主",
        "佩里格",
        "维尔伯爵",
        "茜瑞尔",
        "齐云"
    ],
    "pre_entity_info": "林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情）\n小公主 | 可能与林克有崇拜关系，身份未知\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n维尔伯爵 | 廓尔坎特家族的成员，黄金骑士，林克的盟友\n齐云 | 未知人物，与佩里格一起行动\n巴伐尔帝国 | 一个帝国，将开国将领的后代召回帝都安置\n齐帕 | 撒卡拉帝国士兵，与林克有敌对关系（后续剧情）",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“小心！”林克移到了小公主的旁边，嘴里装模作样地吟唱起魔法咒语，一层看起来淡得简直看不见，但却又蕴含着无比丰富的水元素的厚重的水幕护罩，就这么出现在了半空之中。\n那火焰凝成的长矛，落在护罩上的时候，居然好像毫无阻碍般地穿透了进去，然后就好像是一团微小的火苗落入大河之中般，不到片刻功夫悄无声息地熄灭掉了。\n就仿佛悬在林克跟小公主关上的不是一层简单的护罩，而是整条大河倒挂着一般。\n“魔武双修？或者只是个伪装成骑士的魔法师？”佩里格的嘴角露出了笑意：“这个小子还隐藏得真好，直到现在才暴露出了真实的实力！”\n以他魔导师的水平，虽然觉得林克现在发出魔法的方式很有点奇怪，而这个魔法也是他从来没见过的，不过也还是能够评估得出林克的这个水系魔法护罩的水平，差不多也是要七阶中等能力的魔法师才能够施展得出来的。\n七阶中级的魔法师，那在大陆之上也算得上是有数的强者了，跟维尔伯爵这个刚刚稳固了黄金骑士水平的家伙，大致相当，这样的话，跟林克现在的身份地位倒是颇为符合，也基本上跟原先佩里格对于林克真实水平的评估比较一致。\n相比起林克的魔法水平，他那见习骑士的阶位实在是算不得什么，佩里格大人现在基本上已经认定林克是个伪装成见习骑士的七阶魔法师了，如果不是那天在林克跟齐云的战斗当中，显示出来的那种移动速度与战斗技巧实在是很不错，他恐怕早就连魔武双修这个选项都排队掉了，毕竟在现在的大陆之上，不知道多少年来，双职业者都是属于最为稀少的一种存在。",
            "summary": "林克为了保护小公主，展示出他真正的实力，一个七阶中级的水系魔法护罩成功抵挡住了火焰长矛的攻击。佩里格，一位魔导师，认为林克是伪装成骑士的魔法师，因为他的魔法水平和真实身份相符。现在，佩里格基本认定林克是一个伪装成见习骑士的七阶魔法师。",
            "characters_in_summary": [
                "林克",
                "小公主",
                "佩里格"
            ],
            "entity_info": "林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情）\n小公主 | 可能与林克有崇拜关系，身份未知\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n齐云 | 未知人物，与佩里格一起行动\n巴伐尔帝国 | 一个帝国，将开国将领的后代召回帝都安置\n齐帕 | 撒卡拉帝国士兵，与林克有敌对关系（后续剧情）"
        },
        {
            "id": 1,
            "content": "那些火焰长矛，进入林克撑起的护罩范围之内的，就直接被那层凝聚的水元素溶解了，剩余的一些掉落地下后，就消失在了地面之上，也就这么一转眼的功夫，那漫天漫地的火焰长矛，就已经减少了一大半。\n怒火之矛虽然属于七阶的魔法，但佩里格用这种大范围的攻击方式来使用，凝聚在每一根实体化的火焰长矛上的能量并不算太强大，被林克这么化解了倒也是意料中的事情。\n只不过身为八阶魔导师，施放魔法的手段当然也并不仅仅这么简单而已。\n“这个家伙，到底是不是还隐藏着什么实力呢？要还有什么本事的话，就都给我拿出来吧”，佩里格看着林克一直嘴里一直不停吟唱着魔法咒语，一副吃力的模样，冷笑着大喝了一声：“爆！”\n那些剩余下来的火焰长矛，在佩里格的喝声当中，徒然聚集了起来，密集地向林克撑起了护罩上面落去，只不过这一次再不是穿入护罩之后熄灭掉，而是就在临近护罩的时候，发出炽热的光芒，然后就这么剧烈地爆炸开来。\n成百上千蘊含着浓厚火系魔法能量的火焰长矛，在林克的那层护罩前面接连爆炸，那股爆发开来的火系能量，哪怕悬在头上的真是一座大河，也在那刹那之间快要被破开，快要被煮干，刹那之间，居然就只剩下薄薄的一层，最后的一些火焰长矛，眼看就要直落向林克跟小公主的头顶。\n“**！”林克似乎把手里的骑士大剑当成了魔法杖一样地挥舞着，怒骂了一声，感应着天地之间水元素变化，就在那几支火焰长矛快在头顶上爆开的那个刹那间，悬在头上那条被破开的水系魔法形成的大河，徒然之间都凝结成了坚冰，把剩余的所有火焰长矛都包裹在了里头。\n“砰”的几声闷响，那些火焰长矛在坚冰之中同时爆开了，无数红色与蓝色的光点，炸崩了出去，散作满天烟火，又转眼间消失于无形。",
            "summary": "林克成功地抵挡住了佩里格的怒火之矛魔法，通过控制水元素将火焰长矛溶解或冻结。尽管佩里格认为林克已经展现了全部实力，但他仍然继续发动攻击。然而，林克的防御能力依然强大，成功抵挡住了佩里格的爆炸性火焰长矛。",
            "characters_in_summary": [
                "林克",
                "佩里格",
                "佩里格的怒火之矛"
            ],
            "entity_info": "林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n小公主 | 可能与林克有崇拜关系，身份未知\n齐云 | 未知人物，与佩里格一起行动\n巴伐尔帝国 | 一个帝国，将开国将领的后代召回帝都安置"
        },
        {
            "id": 2,
            "content": "“好漂亮啊”，在林克撑起来的护罩里面，小公主抬起头，看着那难得一见场景，一脸痴迷的赞叹着。\n以坚冰形态存在着的护罩里蕴含着的水元素，比原来流动着的水流的形态时，要更密集浓厚得多，哪怕是爆开来的火系能量，也并没有影响到根本，在护罩保护下面的小公主，根本就没有感受到这场交手带来的丝毫震荡，反倒是在这层冰霜护罩下面抬头看上去，那种折射出来的漫天光影的景像，实在比盛大节日时皇宫里的庆贺礼花还要来得更绚烂百倍。\n“不过，林克骑士，你刚刚最后吟唱的魔法咒语都好奇怪呢”，小公主对于林克一直有着一种近乎盲目的信心，哪怕知道他是在跟一个魔导师交手，也没有什么替他担心的觉悟，反倒了一副好奇宝宝的模样，很有兴趣地问道：“尤其是最后那句‘**’，是什么魔法啊，看上去很厉害的样子！”\n“我……”有点儿喘息未定的林克差点一句“**”又要冲口而出，连忙硬生生地给咬住了。",
            "summary": "小公主看着里面的光影景象，对林克骑士表示赞叹。林克在刚刚的交手中成功地保护了小公主，没有让她感受到任何震荡。小公主好奇地问林克关于他吟唱的奇怪魔法咒语，而林克则努力克制住脱口而出的脏话。",
            "characters_in_summary": [
                "小公主",
                "林克骑士",
                "未知",
                "可能在某个城堡或者宫殿内"
            ],
            "entity_info": "小公主 | 可能与林克有崇拜关系，身份未知\n未知 | 林克与小公主躲避攻击的地方，林克展示魔武双修能力的地方\n林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n齐云 | 未知人物，与佩里格一起行动\n巴伐尔帝国 | 一个帝国，将开国将领的后代召回帝都安置"
        },
        {
            "id": 3,
            "content": "刚刚挡住佩里格大人的那一下出手，他还真是不轻松，他学习魔法的过程原本就非常地怪异，运用起魔法来也是都凭着对于天地间元素的感悟，跟正规的魔法师们那种施放魔法的方式，有着很大的不同，所以他在魔法上面的能力，是根本没有办法按照大陆之上那些魔法师们的那种方式来计算的。\n在大陆之上那些魔法师们要施放魔法，首先体内有积累足够的魔法能量，然后要学习到正确的施发方式，还可以借助一些法器来让自己施发的魔法达到最大的效果，而林克则完全是凭借着对于天地之间基本元素的感悟，来制造出类似于魔法的种种效果，事实上他体内基本上就没有魔法能量可言，他能够施放出哪个程度的魔法，不但要看他对于天地之间基本元素的感悟程度，而且还要取觉于他对于这些基本元素的控制程度。\n在法师塔里，闯过挑战之路的时候，林克更多的是凭借着他那些杂七杂八的能力，加上那些不是很正大光明的手法，事实上他也没有真正去试验过，现在的他能够施放的魔法的极限到底在哪里，也直到刚刚那个时候，他才差不多有了个确定的答案，那就是以他现在的能力，差不多也就只能够制造出类似于七阶魔法的效果。\n这事实上也并不算是很出乎意外的事情，毕竟林克对于天地间基本元素的感悟虽然已经达到了一个比较深的程度，甚至于已经可以在一定的范围内使用部分规则的力量，然而他本身身体里蕴藏的能量，还是比较薄弱的，虽说他施放魔法的方式并不像传统的魔法师那样要纯粹地以自身累积的魔法能量来完成，但是要操控天地之间的基本元素，还是必须以自身的能量来作为引导的，他身体里所蕴含能量的相对薄弱，也就在很大程度上决定了他施放魔法的水平。\n只不过他这种独特的施放魔法的方式，也使得林克在施放不管如何复杂的魔法的时候，也不会有传统的魔法师那种要先吟唱相应的在很多时候还比较冗长的魔法咒语的限制，而是基本上可以随着心意而转换，在大部份时候都可以做到瞬间默发，从这一点上说，哪怕仅从魔法上面讲，林克现在也还是要强过大部分七阶魔法师的，也正因此他刚刚才能够及时转换魔法护罩，撑过了佩里格这个魔导师的一击。\n“水晶之护障？！”佩里格大人看着林克刚刚转换的那一层魔法护罩，却是叫出了声来，原先准备好了的下一波攻击魔法也暂时停了下来，他看向林克，有点惊疑不定地说道：“小子，冰晶法神茜瑞尔是你的什么人？！”\n“茜瑞尔大人当然是……”林克似乎是随口要说出了真话的模样，但话说了一半又慌忙改口，说道：“没有！她跟我一点儿关系也没有！”\n那什么茜瑞尔跟他当然一点关系也没有，甚至于他连这个名字都没听过，只不过仅凭着“法神”这个称呼，再加上佩里格说起这个家伙时的反应，也就知道这是一个了不得的人物。",
            "summary": "林克作为一个不同于传统魔法师的角色，他的魔法能力主要依赖于对天地元素的感悟而非体内的魔法能量。在通过挑战之路时，林克发现他目前的极限只能制造出类似七阶魔法的效果。尽管这种方式让他在没有魔法咒语限制的情况下强大过大部分七阶魔法师，但他体内能量的薄弱限制了魔法水平的进一步提高。佩里格大人看到林克施展的魔法护罩后，误以为他是冰晶法神茜瑞尔的后代，让林克不得不否认两人之间的关系。",
            "characters_in_summary": [
                "林克",
                "佩里格大人",
                "茜瑞尔",
                "挑战之路"
            ],
            "entity_info": "林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n挑战之路 | 法师塔内，林克需要通过挑战之路才能进入法师塔内部，每关都有守护者进行考验。\n小公主 | 可能与林克有崇拜关系，身份未知\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n齐云 | 未知人物，与佩里格一起行动\n巴伐尔帝国 | 一个帝国，将开国将领的后代召回帝都安置"
        },
        {
            "id": 4,
            "content": "只是林克现在还是要有点时间来消化刚刚那一下交手给他带来的感悟的，既然佩里格提起了话头，他当然愿意顺水推舟多拖一会时间。\n只不过他对那个茜瑞尔是一点情况也不了解，真要是说得太多了的话，还真是恐怕会被一下子揭穿了，是以他干脆一副吞吞吐吐又急于否认的模样，倒是更容易让佩里格摸不清头脑。\n编瞎话也是要有技巧的，这也是他跟法师塔里那几个老变态学来的东西。\n果然，佩里格在听到了林克的回答之后，皱着眉头，一脸举棋不定的表情，似乎对于那个什么法神还真是很有点害怕的样子。\n“你们还聊什么天啊”，维尔伯爵的惨叫声却很不是时候地响了起来：“我都快顶不住了！”\n黄金骑士的斗气跟圣骑士的斗气，有着质的区别，从一开始，维尔伯爵就不敢跟这位齐云圣骑士硬碰，除了开头的那一剑做出了一点进攻的模样之外，其他的时间，他都是借着斗气爆发瞬间改变方向的技巧，在躲闪着齐云的攻击。\n不过齐云这个战斗经验无比丰富的圣骑士，又哪会是那么好对付的，在他那天蓝色斗气的作用下面，他虽然没有维尔伯爵那种斗气爆发的本领，但凌空转斩，也是灵巧无比，有几次还凭着丰富的战斗经验先料到了维尔的方向，差点就要了维尔的命。\n而更可怕的就是齐云那种天蓝色的斗气，似乎有着一种特殊的吸附的作用，有几次维尔伯爵进入齐云斗气的外围，感觉简直就好像陷入了泥浆里一般，凭借着斗气爆发的力量才勉强逃脱了出来，情形危险无比。",
            "summary": "林克在与佩里格交谈时，故意表现出对茜瑞尔不了解的态度，以拖延时间。佩里格在听到林克的回答后，显得有些害怕。此时，维尔伯爵与齐云圣骑士的战斗陷入胶着状态，维尔伯爵陷入困境，不断惨叫求救。",
            "characters_in_summary": [
                "林克",
                "佩里格",
                "茜瑞尔",
                "维尔伯爵",
                "齐云圣骑士"
            ],
            "entity_info": "林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n维尔伯爵 | 廓尔坎特家族的成员，黄金骑士，林克的盟友\n小公主 | 可能与林克有崇拜关系，身份未知\n齐云 | 未知人物，与佩里格一起行动\n巴伐尔帝国 | 一个帝国，将开国将领的后代召回帝都安置"
        },
        {
            "id": 5,
            "content": "也就这么短短的时间里面，维尔伯爵的模样已经是惨不忍睹，头发被削掉了一截，衣服上也破了好几个洞，还可以看见身上也已经有了好几处的血痕，简直就是随时都可以挂掉的样子。\n如果不是早就跟林克商量好了战法，又有地狼这个埋伏在暗处的家伙，维尔简直就想着举手投降了。\n“老家伙，你还想什么呢？！事情都到了这一步，我们还会有什么退路不成”，在半空之中的齐云，看着佩里格的模样，转过头来叫了一声，然后冲着维尔一声大吼：“小子，罗特教给你的就只有逃跑的本事么？！廓尔坎特家族的脸，都让你给丢尽了！”\n齐云的心里也很憋气，在他的概念里头，跟一名黄金骑士动手就已经是很没面子的事情了，尤其是维尔这种年纪轻轻的后生晚辈，而他居然还不能够把这个小子给迅速拿下，虽说这个小子是一路闪避，然而让这个小子坚持了这么长的时间，在齐云圣骑士看来，也已经是很不应该的事情。\n佩里格被齐云的一声大吼，也回过了神来，似乎是拿定主意似地，从怀里取出了一根法杖。\n“要来真的了？！”林克半真半假地大叫了起来：“其实茜瑞尔大人跟我们还是有点关系的，不如我们坐下来谈谈吧！”\n佩里格大人似乎已经拿定了主意一样，对于林克的话充耳不闻，挥动着手里的法杖，嘴里吟唱起了一长串复杂的魔法咒文。",
            "summary": "维尔伯爵在与黄金骑士齐云的战斗中受到重创，看起来岌岌可危。齐云指责维尔没有勇气和技巧，而维尔的同伴林克试图通过提及茜瑞尔来阻止战斗。然而，佩里格无视林克的劝说，开始吟唱魔法咒文，准备发动真正的攻击。",
            "characters_in_summary": [
                "维尔伯爵",
                "黄金骑士齐云",
                "林克",
                "茜瑞尔",
                "佩里格"
            ],
            "entity_info": "维尔伯爵 | 廓尔坎特家族的成员，黄金骑士，林克的盟友\n林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n小公主 | 可能与林克有崇拜关系，身份未知\n齐云 | 未知人物，与佩里格一起行动"
        },
        {
            "id": 6,
            "content": "随着他那口中的吟唱声越来越响亮，原来一派蓝天白云居然就慢慢黯淡了下来，无数的漆黑如墨的云团，迅速从四面八方涌了过来，也就是那么一转眼之间的功夫，整个山谷之中已经变得如同最深沉的暗夜一般，除了几个人身上闪动着的斗气与魔法护罩的光芒之外，再没有其他的一丝光亮，山谷里原本生存着的那些飞禽走兽，好像看到了末日到来一般争先恐后地向外逃蹿着，空气之中，似乎正在酝酿着一种即将大难临头的味道。\n小公主不由得向林克的方向靠了靠，哪怕她对于林克再有信心，这样一种诡异的场景所带来的压力，还是让她本能地感到恐惧。\n林克虽然脸上还是带着笑容，心里也是丝毫不敢大意，一般而言越复杂的魔法施放之间就需要越长时间的准备，仅看现在连佩里格这个魔导师都要吟唱这么长时间的魔法咒语，也可以知道即将施放出来的魔法是非同小可，更何况现在都已经出现了这种天地变色的场面。\n“陨－火－流－星！”佩里格大人终于完成了吟唱，他挥动着法杖，一字一顿地叫着。\n就在那个刹那间，随着佩里格的法杖挥舞，浓黑沉寂的天穹，就像被哪人撕裂开了一样，露出了一道深红色的裂痕。\n而就在这苍天裂开的缝隙里，无尽的流星、陨石，掉了出来，挟着风、带着火，以一种势不可挡的速度，向着还站在地面之上的林克跟小公主急急地撞了过来。\n在那一刻，站在地上的林克和小公主，抬起头，心里都由得生出了一种错觉。\n天塌了！\n天真的塌了！\n整个苍穹，苍穹之上所有的星得，都向着站在地上的他们这两个缈小的人覆压了过来，激撞了过来，简直就是让人心胆俱寒，不可抵挡。\n魔导师全力出手的魔法，还没接触的时候，带给人心神上的冲击，就已经足以让一些心志不够坚定的人直接放弃抵抗而束手待毙。\n林克当然不会放弃抵抗！\n早在他看到佩里格大人一副准备放出绝招的模样，他虽然脸上还是笑嘻嘻的模样，但却已经是打起了全部的精神，凝神感应着周围天地之间基本元素的每一个细微的变化。\n几乎就在那环绕着烈火的大块流星开始撞过来的同时，林克早就已经准备好了的魔法也施放了出去。\n就那么一眨眼的功夫，山谷中心他跟小公主站立的地方周围的小草植株，就突然以十倍、百倍、千倍的速度开始生长，转眼之间，每一株小草都似乎变成了参天大树，然后这些个增大了不知道多少倍的小草植株自行弯曲了过来，以一种奇怪的方式纠结虬集到了一起，似乎是被一双无形的大手编织成了一张层层叠叠的大网一样，把小公主跟林克护在了中央。\n一股水幂，在半空中同时浮现了出来，填充进了这张植物编织起来的保护层的每一个缝隙里面，形成了一个包裹在植物护罩之外的大水球。\n“草木催生魔法、自然之守护”以佩里格魔导师的眼力，虽然觉得林克这几个魔法都有点古里古怪，似是而非，但却也都大致根据这几个魔法的作用，叫出了大概的名字：“另外还加持了一层相当于七阶水系魔法的防护罩？！”\n能够做到几乎同时瞬发出这几个魔法，这个小子确实也算是不简单。\n但佩里格的脸上，却是露出了一副冷笑的表情！\n因为佩里格知道，无论是自然之守护，还是那层水系魔法的防护罩，都只不过是七阶的魔法。\n而他的陨火流星所挟带的攻击，却是八阶魔法的顶峰！",
            "summary": "林克和公主面对神秘的黑暗和即将降临的灾难。魔导师佩里格准备施展强大的八阶魔法\"陨火流星\"。林克在看到佩里格的动作后，迅速施展草木催生魔法和自然之守护，形成一层七阶的水系魔法防护罩来保护自己和小公主。尽管林克的魔法等级较低，但他的反应速度和应变能力得到了魔导师佩里格的认可。然而，佩里格认为林克的防御魔法无法抵挡住他的陨火流星，因此冷笑表示不屑。",
            "characters_in_summary": [
                "林克",
                "小公主",
                "魔导师佩里格"
            ],
            "entity_info": "林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n小公主 | 可能与林克有崇拜关系，身份未知\n维尔伯爵 | 廓尔坎特家族的成员，黄金骑士，林克的盟友\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n齐云 | 未知人物，与佩里格一起行动"
        }
    ]
}