{
    "chapter_title": "第一百一十九章  ",
    "chapter_summary": "林克和小公主正努力躲避陨火流星的攻击。魔导师佩里格试图用他的魔法保护他们，但却发现自己的力量不足以抵挡八阶顶峰能量的陨火流星。然而，植物护罩在水流作用下能够迅速恢复，逐渐耗尽陨火流星的能量。为了保护小公主，林克运用他的特殊魔法能力，通过直接感应天地间的元素来学习魔法，并用融合生命法则的水元素和自然元素形成护罩，抵挡住了佩里格的八阶顶峰攻击。在这场战斗中，林克通过控制植物来阻挡流星并引导它们改变方向，这使得他必须熟练运用他的技能并获得明显进步。佩里格的陨火流星无法按照直线攻击，而是在奇怪力量的牵引下迂回旋转。佩里格开始担忧自己的魔法能量消耗，而护罩内的林克似乎并未受到太大影响。佩里格开始怀疑这护罩有问题，并对林克的身份和实力产生疑问。为了摧毁林克撑起的绿色大茧，佩里格使用魔法杖和复杂咒语操控陨火流星，形成一个巨大的圆形陨火流星罩。他在研究中融合了战斗技巧，使陨火流星成为耗能巨大的攻击武器。然而，在陨火流星与林克的魔法护罩交撑时，佩里格的攻击逐渐减弱，陨火流星爆发，试图摧毁林克和小公主。",
    "characters_in_summary": [
        "林克",
        "小公主",
        "魔导师佩里格",
        "无明确"
    ],
    "pre_entity_info": "林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n小公主 | 可能与林克有崇拜关系，身份未知\n维尔伯爵 | 廓尔坎特家族的成员，黄金骑士，林克的盟友\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n齐云 | 未知人物，与佩里格一起行动",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "一层绿莹莹的光芒，亮起在了林克用催生法制造出来的变成了参天大树般的小草植株交错形成的那层护罩上面，似乎是在竭力抵挡着那撞击下来的陨火流星，然而却如同并没有起到多少的效果似的，那些周围都燃烧着熊熊烈火的陨石与流星，仅仅是稍微地减缓了一些速度，便轻易地就破开了最外层的能量，烧焦了最外层的草被植株，继续向处在护罩中心的林克与小公主袭击了过去。\n佩里格的脸色显得有点苍白，显然发出这样的一记魔法，哪怕对于他这个早就已经达到了八阶顶峰水平的魔导师来说，也是一件很吃力的事情，然而此刻他的眼神里也流露出了兴奋的神彩，对于这样的战果，他并不觉得意外。\n只不过属于七阶低级魔法的自然之守护，在蕴含着着八阶顶峰能量的陨火流星面前，原本就应当是这要样地不堪一击。\n但很快佩里格却就发现眼前的形势似乎并不是像他想像之中的那么美好。\n那些陨火流星确实是很轻易地就穿破了最外层的魔法护罩，然而也就迅速地遇上了第二层、第三层这些植株交结所形成的护罩。\n那层植物护罩之间流动着的水流，对于佩里格的攻击并没有起到任何阻隔的作用，但却似乎正沿沿不断地供给了这些植物最强大的生命力，也就在陨火流星刚刚把这些植株交缠而成的护罩给穿破与烧焦之后的刹那间的功夫，在这层水流的作用下面，那些植株就又尽复旧观，重新交织成了新的植物护罩。\n这些陨火流星当然都不是实际的存在，只是佩里格动用了他八阶顶峰的魔法力量所幻化凝聚出来的，尽管跟这些植物护罩的每一次的撞击都只能够消耕掉这些陨火流星极为微小的部分的力量，但就在这么简直无休止的拦截下面，佩里格可以很清楚地感觉得到已经有不少的陨火流星耗尽了能量，消散于无形。\n这到底是怎么一回事？！\n佩里格大人实在有点再看不明白眼前的这个小子，他挥动法杖，操控着身边那些陨火流星不断凝聚融合，形成更集中更强大的能量，再狠狠地向那层植物护罩冲撞了过去。\n“小心，离我近一点!”林克嘴里对小公主叫着，双眼却是紧张地盯着上方，根本就没有时间分神看一眼。\n在只挨打不还手，又要保护好小公主的情况下面，现在的林克骑士，也已经算得上是竭尽全力了。",
            "summary": "林克和小公主正在躲避陨火流星的攻击。魔导师佩里格试图用他的魔法保护他们，但他发现自然之守护这个七阶魔法在面对八阶顶峰能量的陨火流星时显得不堪一击。尽管如此，植物护罩在水流的作用下能够快速恢复，使得陨火流星逐渐耗尽能量。林克为了保护小公主，拼尽全力抵挡攻击。",
            "characters_in_summary": [
                "林克",
                "小公主",
                "魔导师佩里格"
            ],
            "entity_info": "林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n小公主 | 可能与林克有崇拜关系，身份未知\n维尔伯爵 | 廓尔坎特家族的成员，黄金骑士，林克的盟友\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n齐云 | 未知人物，与佩里格一起行动"
        },
        {
            "id": 1,
            "content": "以他的现在的能力，通过感应天地之间的基本元素，只能够形成大致相当于七阶魔法的效果，现在两个人头上那层层叠叠的植物护罩，虽然不是什么自然之守护，但算起来强度也就只是跟自然之守护相当，根本就抵挡不住佩里格八阶顶峰的魔法。\n只不过林克学习魔法的过程，从来就不是按照大陆之上的那些魔法师的程序，而是直接从感应天地之间的基本元素开始的。要论及对于天地之间基本元素间相互作用与相互关系的理解，哪怕是大陆之上的那些法神，恐怕也没有人能够与他相提并论。\n那些凝聚自然元素的护罩，虽然层层叠叠，但最多在第一波陨火流星攻击的时候，就难免被轰破，然而再加上了那些弥漫填充在这些植物当中的水元素，情况也就不一样了。\n这层融合了林克对于生命法则的理解凝聚而成水幕，可以源源不绝地提供给这些草被植株生长的活力，保证这些凝聚了自然力量的护罩，可以随灭随生，不断抵挡接下来的冲击。\n这两种元素之间的相互作用，可以让林克以一种最节省力气的方式，让他的魔法护罩一直保持在最佳状态。\n当然，单凭这两种基本元素之间的相互作用，并不能够起到增强魔法护罩强度的效果，能够利用这相当于七阶魔法强度的护罩，抵挡住佩里格八阶顶峰水平的攻击，这还是因为林克使用了另外一门早就只存在于传说之中的技能。\n那就是阵法，在法师塔的挑战之路里的齐猛大叔，在林克离开法师塔之前传给林克的阵法。\n哪怕是在法师塔里的那些老变态，都已经说不清楚阵法这种东西究竟是什么来历，但就算是那些个大导师，在见识过齐猛阵法的能力之后，也都还是觉得极为神奇，虽说阵法真正的奥妙，就连齐猛大叔这种精研了不知道多少年的家伙都还不能完全明白，林克能够掌握的就更少，但结合他对于空间规则的理解，他还是琢磨出了关于阵法的一项很基础的运用，那就是在有限的地方，制造出近乎于无限的空间。\n当初在法师塔挑战之路的第一层里面，就那小小的一层楼的空间里，凭借阵法的力量，齐猛就可以让林克四处碰壁，甚至连突然袭击打闷棍都摸不着地方，现在占据着如此广阔的山谷，林克运用起阵法的能力来，就更是得心应手。",
            "summary": "林克是一个拥有特殊魔法能力的魔法师，他通过直接感应天地间的元素来学习魔法，对元素间的相互作用有深入理解。他用融合生命法则的水元素和自然元素形成的护罩，可以抵挡住佩里格的八阶顶峰攻击。这得益于他掌握了一种传说中的技能——阵法，他在有限的地方制造出近乎无限的空间，增强了魔法护罩的强度。",
            "characters_in_summary": [
                "林克",
                "佩里格",
                "天地间"
            ],
            "entity_info": "林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n小公主 | 可能与林克有崇拜关系，身份未知\n维尔伯爵 | 廓尔坎特家族的成员，黄金骑士，林克的盟友\n齐云 | 未知人物，与佩里格一起行动"
        },
        {
            "id": 2,
            "content": "在密织如茧的植被护罩包裹下面，佩里格并不能够看到护罩里面的情况，如果他能够看到，就可以发现，他凝聚出来的陨火流星，突破了最外一层护罩之后，就再不是沿直线进击，而是在一种奇怪的力量的牵引下面，以绝不合理的轨迹迂回旋转，跟那些不断生成着的护罩能量互相碰撞，按照陨火流星原本蕴含着的八阶顶峰的能量，原本应该完全可以在被消耗掉至多一小半能量的情况下，就击中目标，然而在现在，所有的陨火流星，就这么都在与能量护罩的互相碰撞之中耗尽了能量，消失得无影无踪。\n林克感应着天地之间基本元素的变化，那些草被植株，在他的指挥之下，不断分解聚合，随时变幻着方位，形成各种怪异模样的组合，迎击着每一个冲击下来的陨火流星。\n阵法与空间法则有类似的地方，但却并不是完全等同，阵法之所以能够在有限的空间里制造出一种类近于无限空间的效果，更多地是阵法的能量能够起到一种对于阵法内部空间法则的扭曲与影响，是以林克必须时刻因应着进攻力量的变化，而改变阵法的方位，推动阵法的变化。\n林克现在甚至已经有点喜欢上这样的战斗了，在这样的战斗之中，他被逼得不得已以一种他并不喜欢的方式来解决必须面对的强者的攻击，这也就逼得他不得不对于自己原先只是掌握，却还不能够熟练运用的那些技能，有了更新一层的体悟，虽然现在他支撑起来也感觉到非常的吃力，但却简直可以感觉得到自己明显的进步。",
            "summary": "佩里格的陨火流星无法按直线攻击，而是在奇怪力量的牵引下迂回旋转。林克通过控制植物来阻挡流星并引导它们改变方向。这种战斗方式迫使林克熟练运用他的技能并获得明显进步。",
            "characters_in_summary": [
                "佩里格",
                "林克",
                "陨火流星"
            ],
            "entity_info": "佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n陨火流星 | 佩里格发出的魔法攻击，试图消灭林克和小公主，但被植物护罩阻挡并逐渐消耗能量\n小公主 | 可能与林克有崇拜关系，身份未知\n维尔伯爵 | 廓尔坎特家族的成员，黄金骑士，林克的盟友\n齐云 | 未知人物，与佩里格一起行动"
        },
        {
            "id": 3,
            "content": "佩里格大人可没有林克这么好的心情，他现在只觉得下面那个绿油油的大茧，简直就像一只喂不饱的怪兽一样，自己的陨火流星，明明应该是毫不困难地穿透进去，然而现在的现实却是无论多少的陨火流星，在破入了那绿色大茧的外壳之后，就像被这个古怪的魔法护罩给吞噬和融化了一样，慢慢就消失得无影无形，再不留半点痕迹。\n佩里格有点发急了，他可不像林克这种以聚集天地之间的基本元素来作战的变态，他的每一下攻击，都是实实在在地在消耗着他体内所积累的魔法能量的，陨火流星这种超高强度的攻击，消耗的魔法能量更是达到了一个恐怖的程度，哪怕以他八阶魔导师顶峰的实力，也是支撑不了多久。\n虽然那层护罩阻隔了他的视线，佩里格大人并没有看到站在魔法护罩里的林克那不断变换着方位的一点儿也不显得轻松的表现，但佩里格也已经开始觉得这个魔法护罩恐怕很有些不对劲的地方。\n在佩里格大人的知识里，在大陆之上的魔法师之间的对抗里面，不要说这种七阶初级魔法形成的护罩原本就绝不可能抵挡得住八阶顶峰魔法的冲击，就算是这个魔法护罩的强度足够抗得住他的魔法的能量，那也必须要林克这个施放魔法护罩的人不断地给这层魔法护罩输入能量加以补充，在大陆之上的高阶魔法师之间，如果碰到了像眼前这种平衡的局面出现，那么接下来的战斗，几乎就是比拼双方谁积累的魔法能量更为雄厚，比拼是哪一方先撑不住。\n但现在的情况却是超出于佩里格大人的认知之外，从他开始发动攻击到现在，他可以感觉得到那层魔法护罩上的能量，几乎就是桓定的，不管他的陨火流星已经多少次冲破了最外面的那一层防御，但那层魔法护罩总是会在最短的时间之内又自我修复完成，而且最让佩里格大人感到不可思议的是，修复完好后的魔法护罩的能量总是能够跟原先保持得一模一样，连丝毫的上下波动都没有出现。\n佩里格大人当然想像不到林克这个变态是通过操控天地间基本元素来自然而然地达到能量最优化配置的，在他的心目之中，这种精准的控制力，只能意味着林克一开始根本就没有出尽全力，而他刚刚那一轮费尽全力的打击，甚至都还没开始真正能够消耗掉林克的能量。\n虽然知道不太可能，但佩里格的脑海里还是不由得浮现出了现在的林克正站在那魔法护罩中间，跟小公主两个人悠闲地指点着在上面又蹿又跳的自己，说不定还把自己拼了老命搞出来的魔法，跟刚才一样当成放礼炮一样在欣赏着的荒谬场景。\n“这个小子跟茜瑞尔到底是什么关系？！可是看他运用自然元素的手法，又像是青木法神霍本的手段，但是这明显是不可能的”，佩里格大人苦恼地皱着眉头：“这个小子到底什么来头？看他的样子，难道他也是个魔导师？现在的大陆之上真的会有这么年轻的魔导师么？!”\n佩里格大人现在已经不自觉地把那些个魔法界的绝顶人物都跟林克联系在了一起，但又很快否定了自己的想法，不要说这几个法神相互之间还有些恩怨，根本凑不到一块，就算是凑到了一块那教出来的徒弟也绝不可能像林克这样默默无闻，毕竟法神的弟子，就凭这个来头就足以让大陆之上没人敢小看了，当然佩里格大人怎么也想不到林克这个家伙背后的来头，还真是任何一个都要远远地超越大陆之上现在的这些法神。\n“算了”，佩里格大人摇着头，把自己从那胡思乱想中晃清醒过来：“现在不是想这些的时候，拼了!”",
            "summary": "佩里格大人试图用陨火流星攻击绿色大茧，但无论发射多少流星，都会被大茧的奇怪魔法护罩吞噬并消失。佩里格开始担忧自己的魔法能量消耗，而护罩内的林克似乎并未受到太大影响。佩里格怀疑这护罩有问题，并开始思考林克的身份和实力。",
            "characters_in_summary": [
                "佩里格大人",
                "绿色大茧",
                "林克"
            ],
            "entity_info": "林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n陨火流星 | 佩里格发出的魔法攻击，试图消灭林克和小公主，但被植物护罩阻挡并逐渐消耗能量\n小公主 | 可能与林克有崇拜关系，身份未知\n维尔伯爵 | 廓尔坎特家族的成员，黄金骑士，林克的盟友"
        },
        {
            "id": 4,
            "content": "他挥动着手里的魔法杖，嘴里又开始吟唱起了长长的复杂的咒语。\n从那天空裂隙之中飞舞出来的无数的陨火流星，随着佩里格大人的魔法咒语，慢慢地悬停在了半空之中，以一种秩序而整齐的方式排列成一个巨大的圆形陨火流星的罩子，旋转着，缓缓地而又势不可挡地向林克撑出来的那个绿色大茧绞了过去。\n魔法师可以说是最不讲究战斗技巧的职业群体，魔法师的战斗方式，就是远程释放攻击性魔法，最有战斗技巧的方式，也不过就是在释放攻击性魔法之余，再加上一两个辅助性质的魔法而已。\n然而佩里格却绝对是大陆魔法师之中的异类，在跟齐云这个战斗疯子一齐呆得久了，他也很了解在真正的战斗中战斗技巧占有着多大的比重，魔法师的远程攻击的方式实在是分散了太多的能量，而且不能够随机应变，经常会造成魔法师在对抗明显比自己水平要低的对手的时候，也往往只能够打败他们而不能够做到决杀。\n是以佩里格这些年来就一直在研究着在使用远程魔法攻击的同时，如何把齐云的那些战斗技巧给融合进来，而眼前的这种操控手法，就是他这么多年来研究心血的结晶。\n陨火流星原本只是一种大范围无差别的攻击性魔法，但在他的改良下面，却变成了现在的模样。\n现在那些漂浮在半空之中的陨火流星，成为了耗费他这个火系魔导师的魔法能量所凝聚出来的最具威力的攻击性武器，而通过他这么多年研究摸索出来的操控的决窃，他可以指挥着这些陨火流星，自如地按照着他的意愿来进行战斗。\n密集排列圆的陨火流星圈，就好像一个更大的罩子，缓缓地向林克撑起来的那个魔法护罩上降了下来，那不知道多少个陨火流星排烈在一起散发出来的那种浓密的火元素，让置身于护罩底下的林克，在心理上似乎都已经能够感受得到那种可以焚烧一切的炽热的感觉。\n“扑”的一声轻响，几乎陨火流星组成的圆罩，接触到林克撑起护罩的同时，那由无数草被植株组成的，还在泛绿莹莹光芒的最外层的魔法护罩，已经就这么消失为无形，而在陨火流星圈那浓密的火元素冲击下面，即便是有林克那一层蕴含着生命法则的水幕补充，那些植株明显也已经再没办法像刚才那样子瞬间复原，只能眼睁地看着陨火流星圈不断地覆压了下来。\n在陨火流星圈与魔法护罩的交撑之中，三种元素，不断分解，火元素的红光，水元素的蓝光与自然元素的绿色光芒，还有水火元素相碰撞间产生的大量浓重的雾气，就在这片空间里闪成了一片。\n“林克骑士”，小公主终于有点害怕了起来，问了一声：“怎么样？没事吧？!”\n“没事!”林克抬起头，看着天上，在这种纯粹能量化的进攻下面，一切取巧的技能都无济于事，一层层魔法护罩生成的速度根本赶不上被陨火流星圈化掉的速度，他撑起来的这个魔法护罩范围越来越小，现在已经可以清晰地看得见上方的情况。\n那层陨火流星形成的圆罩环绕燃烧着的烈火已经黯淡了下来，整个呈现出一种暗红色的光芒，就有如一只张着血盆大口的远古凶兽，要将林克跟小公主就这么给一口吞噬掉。\n但林克却还是一副镇定的模样，因为他心里知道，这个佩里格应该也已经到了快支撑不下去的地步。\n单单是形成这些陨火流星，需要消耗的魔法能量就已经是一个很可怕的数字，而要控制着陨火流星以这种形式进行攻击，所要消耗的魔法能量，可为惊人。\n而且他的魔法护罩虽然因为在这种浓密的火元素覆压下面，无法再像原来那样不断补充形成，但却仍然在持续地生成之中，佩里格的陨火流星圈每进一步，都要消耗比先前更多许多倍的能量，就算是个法神，恐怕也应该快要到支撑不住的时候了，更何况佩里格虽然已经达到了八阶顶峰，但也还只是个八阶的魔导师。\n果然，佩里格的陨火流星圈，在又突破了两层魔法护罩之后，突然之间顿了一顿。\n“爆!”佩里格蓦然一声大喝，悬在林克他们头上的陨火流星，就这么齐齐地爆发了开来。\n无数狂暴的火元素，刹那间将聚集在林克跟小公主身边起着保护作用的水元素与自然元素都冲击得七零八落，仅余下几乎就是贴着林克跟小公主头上的薄薄的一层。",
            "summary": "魔法师佩里格使用魔法杖和复杂咒语操控陨火流星，形成一个巨大的圆形陨火流星罩，试图摧毁林克撑起的绿色大茧。佩里格在研究中融合了战斗技巧，使陨火流星成为耗能巨大的攻击武器。在陨火流星与林克的魔法护罩交撑时，佩里格的攻击逐渐减弱，陨火流星爆发，试图摧毁林克和小公主。",
            "characters_in_summary": [
                "魔法师佩里格",
                "林克",
                "小公主"
            ],
            "entity_info": "林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n小公主 | 可能与林克有崇拜关系，身份未知\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n维尔伯爵 | 廓尔坎特家族的成员，黄金骑士，林克的盟友\n陨火流星 | 佩里格发出的魔法攻击，试图消灭林克和小公主，但被植物护罩阻挡并逐渐消耗能量"
        }
    ]
}