{
    "chapter_title": "第一百二十章  ",
    "chapter_summary": "齐云圣骑士试图通过快速移动攻击敌人，但敌人并未察觉。尽管这种行为违背了骑士的道德，齐云还是毫不犹豫地发起了攻击。林克试图用魔法护罩抵挡齐云的攻击，但未能成功。齐云的剑击碎了林克的魔法护罩，而林克则成功地躲过了齐云的致命一击。佩里格击败了林克，认为这是值得的，因为他消除了计划中的最大障碍。然而，小公主在林克倒下时发出了惊恐的尖叫，表明她对这个见习骑士有着深厚的感情。齐云用大剑击中了地面，造成了一个深坑，但林克却消失了。小公主和维尔伯爵同时向齐云发起攻击，而林克则与维尔伯爵在地上滚打。这一切让佩里格感到震惊，因为他原本认为林克已经被击败。",
    "characters_in_summary": [
        "齐云圣骑士",
        "林克",
        "小公主",
        "维尔伯爵",
        "佩里格"
    ],
    "pre_entity_info": "林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n小公主 | 可能与林克有崇拜关系，身份未知\n维尔伯爵 | 廓尔坎特家族的成员，黄金骑士，林克的盟友\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n陨火流星 | 佩里格发出的魔法攻击，试图消灭林克和小公主，但被植物护罩阻挡并逐渐消耗能量",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "只有掌握了规则力量的大导师才能够具备瞬间移动的能力，齐云当然没有这个本事，但是他这一次移动的速度实在是太快了，快到无论是林克，还是一直在被他追逐之中凝神戒备着的维尔，都没能看得清他的动作，哪怕以齐云圣骑士水平的斗气，要达成这样的效果，也只能证明一件事，那就是齐云的这一次攻击，绝对是早有准备，蓄谋已久。\n“你无耶”，在齐云的压力下已经被追得有点头晕眼花的维尔伯爵，终于发现了齐云的动作，惊骇之下黄金斗气爆发，整个人连人带剑向齐云冲了过来，还不忘同时大吼了一声：“齐云，你还配当圣骑士吗？！”\n齐云也是很明显地老脸一红，但还是一咬牙，高举的骑士大剑之上汇集满了天蓝色的斗气，用尽全力地向着那层魔法护罩，向着护罩之内的林克劈了下去。\n早在来这里之前，他跟佩里格之间就已经有了决定，万一真的碰到像眼前这样的场面，就先集中力量干掉最强的那一个。\n佩里格刚刚虽然一直处在进攻地位，好像是一直压着林克打的模样，然而对于佩里格的能力十分熟悉的齐云，却也在他弄出了眼前这个局面的时候，就已经很清楚，佩里格这个魔导师，已经再奈何不了林克这个小子，这已经是佩里格最犀利的攻击手段了，而且施展出这一手对于他的损耗十分巨大，如果让林克缓过了气来，甚至很可能捉住这个机会把佩里格给干掉。\n齐云对于维尔伯爵是具有压倒性优势的，但在这个家伙可以使用黄金斗气爆发实现在空中急停变向等种种匪夷所思的动作的情况下面，齐云还真是没把握能够在短时间之内收拾掉这个家伙，如果真让林克把佩里格先给干掉了，那他要同时面对这个滑溜无比的黄金骑士，还有这个莫测高深的林克，哪怕是自信无比的齐云圣骑士，也是没有丝毫的把握。\n换作平时，齐云这个战斗疯子不管碰到多么强大的对手也绝对不会退缩，甚至还会为此而欣喜若狂，但这一次的情况不一样，这一次他们所做的事情，那是绝对称得上是将脑袋别在裤腰带上的，一旦不能成功，到时候要赔上的不只是他们自己的性命，而是还有他们的整个家族，哪怕是齐云的战斗意志再过炽烈，也绝对不敢在这件事情上冒上哪怕一点的风险。\n是以虽然齐云知道，自己现在这种在公平决斗之中使出尽乎于偷袭的做法，是很违背一名骑士的良知，违背大陆之上公认的骑士道德的事情，然而他也还是毫不犹豫地做了。\n相比于他背负着的整个家族，相比于他们这一次想要完成的事情的意义，骑士的名誉，哪怕是他齐云圣骑士的名义，都实在是算不上什么。",
            "summary": "齐云试图通过快速移动来攻击敌人，但敌人并未察觉到他的动作。齐云在压力下对敌人发起攻击，并强调自己的行为是为了整个家族和任务的成功。尽管这种做法违背了骑士的道德，但他仍然毫不犹豫地做出了决定。",
            "characters_in_summary": [
                "齐云",
                "敌人"
            ],
            "entity_info": "齐云 | 未知人物，与佩里格一起行动\n林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n小公主 | 可能与林克有崇拜关系，身份未知\n维尔伯爵 | 廓尔坎特家族的成员，黄金骑士，林克的盟友\n陨火流星 | 佩里格发出的魔法攻击，试图消灭林克和小公主，但被植物护罩阻挡并逐渐消耗能量"
        },
        {
            "id": 1,
            "content": "蓄满了圣骑士级别的天蓝色斗气的骑士大剑，跟林克那仅余下薄薄一层的魔法护罩，狠狠地撞在了一起。\n“轰”的一声闷响，几乎没有遇上什么阻碍的，在齐云圣骑士那蓄满了天蓝色斗气的骑士大剑的作用下面，林克勉力撑起来的仅余的那层薄薄的魔法护罩，应声而碎。\n林克所能模拟出来的，毕竟只是七阶强度的魔法的效果，哪怕是林克在其中加入了自己对于天地之间基本元素奥妙的领悟，哪怕是林克在其中应用了大陆之上已经差不多失传了的阵法的技巧，但能够抵挡佩里格这样一个八阶顶峰的魔导师的近乎于疯狂的攻击，也已经是林克所能达到的极限了，就在刚刚佩里格催动那些陨火流星集体爆裂的同时，在那种狂暴的火元素冲击下面，林克对于自己身周的天地之间基本元素，就简直已经要完全失去了控制，只能勉强维持得住保护自己跟小公主身体的最稀薄的一层。\n而也就在这种情况下面，齐云圣骑士的那一剑就来了。\n那是蓄满了齐云才具有的圣骑士斗气的一剑。\n林克简直可以感觉得到，在那充满天蓝色斗气的骑士大剑划过的地方，无论是还在狂暴四散的火元素，还是他汇聚起来的水元素与自然元素，都被这充满了气势的一剑给破开、斩断，再不留半点痕迹。\n水断，火熄，斩灭自然！\n纵然在刚刚他撑起的魔法护罩的全盛状态，也未必就能够接得下齐云圣骑士的这一斩！\n“啊！”维尔伯爵的大吼声，传遍了整个山谷，震荡回响，他已经用尽全力爆发斗气直冲了过来，已经完全再不顾忌齐云那天蓝色斗气的厉害，再不顾忌以他的黄金斗气跟齐云的圣骑士斗气正面相抗所可能带来的后果，就这么直直地向齐云简直就是不要命地撞了过来，但眼看却还是差了那么一点点的时间。\n发生这种情况实在是太突然了，虽然他们有地狼里奥多这个埋伏着的超级强者，但是在这样突然的情况下面，却是根本没有办法起到任何的作用。\n齐云也觉得再没有悬念了，破开了仅余的魔法护罩的能量之后，他那蕴含着圣骑士斗气的一剑，已经再无阻碍地直抵林克的头顶之上，他甚至已经发现林克似乎也完全放弃了抵抗式的，最后在做的一件事情，居然是催动着保护性质的魔法，给站在他身边的小公主身上重新加了一层魔法护罩。\n齐云的心里忽然有了一点异样的感觉，他忽然有点不知道这一次跟佩里格联手所做的这件事情，到底是对还是错，但他却也同时明白，对于错对于现在的他来说，已经再没有意义，因为眼前的结果，已经是注定了的。\n天蓝色的斗气光芒，一阵炽亮，亮得让人张不开眼，齐云咬牙，剑落。",
            "summary": "林克试图用仅剩的薄薄一层魔法护罩抵挡齐云圣骑士的攻击。齐云蓄满圣骑士级别天蓝色斗气的骑士大剑与林克的魔法护罩相撞，击碎了护罩。林克所能模拟的七阶魔法效果已接近极限，无法抵挡佩里格的疯狂攻击。齐云圣骑士的一剑蕴含圣骑士斗气，破开水、火、自然元素，几乎无人能挡。维尔伯爵拼尽全力冲向齐云，但仍未能阻止剑落。齐云在剑落瞬间，心中产生异样感受，对此次行动是否正确产生疑问。",
            "characters_in_summary": [
                "林克",
                "齐云圣骑士",
                "维尔伯爵",
                "佩里格"
            ],
            "entity_info": "林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n维尔伯爵 | 廓尔坎特家族的成员，黄金骑士，林克的盟友\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n齐云 | 未知人物，与佩里格一起行动，与林克有敌对关系（后续剧情），可能为圣骑士\n小公主 | 可能与林克有崇拜关系，身份未知"
        },
        {
            "id": 2,
            "content": "“好！”佩里格终于放下了心里的一块大石头，一声大叫，再支持不住，两脚一软，坐倒在了地上。\n从见到林克以来，他就一直近乎直觉地认为，这个不起眼的见习骑士，很有可能是他实习他的计划时的最大障碍。\n而刚刚发生着的事情，又实实在在地印证着这一点。\n事实上刚刚最后的攻击，他已经不只是倾尽全力那么简单，为了破开林克那坚韧的防御护罩，给齐云的致命一剑创造条件，刚刚催动陨火流星爆炸的时候，佩里格已经透支了体内所有的精力。\n不过这也是值得的，在刚刚维尔伯爵跟齐云的交手之中，他也早就看明白了维尔这个黄金骑士的实力，现在干掉了这个高深莫测的林克，维尔这样一个黄金骑士，对于他们的行动，就再构不成什么障碍。\n“啊！”小公主的一声惊呼，却是直到这个时候，才来得及发了出来，声音里已经充满了哭腔：“林克骑士！”",
            "summary": "佩里格成功击败了林克，消除了他在计划中的最大障碍。在耗尽所有精力的情况下，他认为这是值得的，因为林克的死亡将使得黄金骑士维尔无法再阻碍他们的行动。然而，小公主在林克倒下时发出了惊恐的尖叫，表明她对这个不起眼的见习骑士有着深厚的感情。",
            "characters_in_summary": [
                "佩里格",
                "林克",
                "黄金骑士维尔",
                "小公主"
            ],
            "entity_info": "佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级\n林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n小公主 | 可能与林克有崇拜关系，身份未知\n维尔伯爵 | 廓尔坎特家族的成员，黄金骑士，林克的盟友\n齐云 | 未知人物，与佩里格一起行动，与林克有敌对关系（后续剧情），可能为圣骑士"
        },
        {
            "id": 3,
            "content": "作为并没有魔法能量与斗气的她，对于刚才的那一连串变故，并不是了解得很清楚，然而她却还是已经清清楚楚地看到，齐云这个圣骑士的大剑当空直斩了下来，将地面轰出了一道深坑，现在都还深深地插在她身边的地面上，而原来应该站在那个位置的林克骑士，却已经是踪影全无。\n小公主甚至还没来得及去思考林克为什么会在齐云的这一剑下面，就消失得好像尸骨无存这么地彻底，她甚至也完全没去考虑眼前站着的这个家伙，是个圣骑士级别的强者，而她只是个没有任何战斗能量的弱小女子，她只是近乎本能地向齐云扑了过去，她只是近乎本能地想干掉齐云，替林克骑士报仇。\n“不对！”在这些人里面，齐云是惟一一个觉得不太对劲的家伙。\n他的骑士大剑确实是这么当空直斩了下来，他也几乎已经感到自己的骑士大剑已经快要触及到了林克的头顶，然而现在他的感觉却是自己的剑下斩了个空，根本没有触及到任何的东西。\n这其间的变化或许已经快得超乎的视力能及的界限，就连离得最近的小公主跟齐云圣骑士本人，也都没有看明白就在那千钧一发的时候究竟是发生了什么事情，然而齐云可以完全确定的一点就是，他这一剑林克躲过去了，以齐云圣骑士水平的能力，他的骑士大剑、他的圣骑士斗气，等若就是他身体的延伸，在这一点上面他的判断绝对不会出错。\n“怎么可能？！”在齐云感觉到自己的骑士大剑，自己的圣骑士斗气，都只是轰中了地面的时候，在脑海里第一个浮出来的，就是这个问题。\n他被人称作战斗疯子，一生里挑战的强者不计其数，对于大陆之上所有强者能力的极限，恐怕再没有人会比他更清楚，是以齐云可以无比肯定地知道，在刚刚那样的一种情况下面，哪怕在他骑士大剑下面的是大陆之上任何职业的顶级职业者，也绝不可能再有什么方法扭转局面，再没有什么人能够避开他的这一剑。",
            "summary": "圣骑士齐云用大剑击中了地面，造成了一个深坑。原本应该站在那里的林克骑士消失了，小公主本能地冲向齐云，想要为他报仇。齐云觉得不对劲，因为他的剑并没有击中林克。他认为没有人能避开他的这一剑，但林克却做到了。这让齐云感到非常惊讶和困惑。",
            "characters_in_summary": [
                "齐云",
                "林克",
                "小公主"
            ],
            "entity_info": "齐云 | 未知人物，与佩里格一起行动，与林克有敌对关系（后续剧情），可能为圣骑士\n林克 | 巴伐尔帝国使节，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n小公主 | 可能与林克有崇拜关系，身份未知\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级，与林克有敌对关系（后续剧情）\n维尔伯爵 | 廓尔坎特家族的成员，黄金骑士，林克的盟友"
        },
        {
            "id": 4,
            "content": "当然，齐云的发呆也就是那么一眨眼的功夫，在他的身旁，身后，小公主跟维尔伯爵都在向他扑了过来。\n对于小公主，他当然不需要有任何防御，然而对于身后那个正发了疯一样撞过来的维尔伯爵，哪怕是齐云圣骑士，也还是不可能就这么不管不顾。\n黄金骑士与圣骑士之间，确实有着一道不可逾越的鸿沟，在正常情况下面，黄金骑士的攻击确实连齐云的圣骑士斗气形成的护罩都攻不破，但是在刚刚的战斗之中，他已经见识过了维尔这个小子的战斗技巧，他也很明白维尔那种斗气瞬间爆发的方式，不但可以让他寻找到最佳的攻击轨迹，而且爆发斗气产生的能量，也足以让维尔的攻击具备了叠加的效应，更何况现在这个黄金骑士，看起来简直是陷入了疯狂的地步。\n虽然齐云还没有想明白刚刚发生了什么事情，但多年来形成的战斗本能，已经让他的身体选择了最迅速的反应方式。\n齐云拔剑，转身！\n一个发了疯的黄金骑士，哪怕是齐云，也不得不正面应对。\n然而也就在他刚刚转过身去的那一刹那，忽然齐云感觉到脑袋上一沉。\n“梆”的一声闷响！\n然后齐云就觉得，天在旋，地在转，无数的金星，在他的眼前乱冒。\n然后，在齐云的眼里，整个天地，就全黑了！\n用一个拿着闷棍的姿式拿着骑士大剑的林克，一脸坏笑地从倒在地上的齐云身上抬起了头来，然后脸上的表情迅速地换上了一脸的大惊失色。\n“当！”\n“靠！”\n“唉呀！”\n一串混乱的声音，响成一片。\n佩里格听着声音不对，勉强撑着爬起了身来，目瞪口呆地看着眼前的这一切。\n他实在想不明白，怎么也就是这么一转眼的功夫，事情似乎完全变了？！\n刚刚明明还是威风八面，占尽了优势的齐云圣骑士，现在居然四仰八叉，以一个非常难看的姿式躺倒在了地面上，似乎已经完全失去了作战能力。\n而刚刚明明应该已经被齐云圣骑士一剑轰得渣都不剩了的那个混小子林克，现在居然还活蹦乱跳的，还跟维尔伯爵两个人在地上滚成了一团？\n幻觉！\n一定是幻觉！\n佩里格大人使劲地揉眼睛！",
            "summary": "小公主和维尔伯爵同时向齐云发起攻击。齐云作为圣骑士，无法无视小公主的攻击，但必须面对陷入疯狂的维尔伯爵的攻击。维尔伯爵利用自己的战斗技巧和爆发斗气，使出疯狂般的攻击。齐云虽然尚未明白发生了什么，但他的战斗本能使他迅速反应，转身面对维尔伯爵并拔剑抵挡。然而，在他转身的一刹那，头部受到一击，导致失去意识倒地。此时，原本应已被击败的林克竟然仍活着，与维尔伯爵在地上滚打。这一幕让佩里格感到震惊。",
            "characters_in_summary": [
                "小公主",
                "维尔伯爵",
                "齐云",
                "圣骑士",
                "林克",
                "佩里格",
                "齐云所在地"
            ],
            "entity_info": "小公主 | 身份可能与林克有崇拜关系\n维尔伯爵 | 廓尔坎特家族的成员，黄金骑士，林克的盟友\n齐云 | 未知人物，与佩里格一起行动，与林克有敌对关系（后续剧情），可能为圣骑士\n林克 | 巴伐尔帝国使籍，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级，与林克有敌对关系（后续剧情）"
        },
        {
            "id": 5,
            "content": "“哈哈哈，你没事，哈哈哈”，维尔伯爵用一种难以置信的表情看着林克，开心得大叫了起来：“你这小子果然没事！”\n“我是没被齐云那一剑给砍死，不过差点就被你那一撞给撞死”，林克揉着被维尔伯爵撞中的胸口，郁闷地咕哝着：“我看也不用再教你什么秘密功法了，你都已经有足够的攻击力了！”\n齐云的判断并没有错，在刚刚的那种情况下面，哪怕是大陆之上任何职业的顶级强者，也绝对不可能逃得开他的那一剑，但这个推断的前提是，必须除了林克这个变态！\n因为林克这个变态虽然在攻击跟防御上面，好像暂时只能够模拟出类近于七阶魔法强度的能量，然而他相比于大陆之上那些顶级强者都要更近一步的地方在于，他掌握了一部分规则的力量！\n法师塔的那些个老变态在林克快要离开法师塔的时候，曾经告诫过林克，在大陆之上有大陆之上那位主神制订下来的规则，无论是任何超越了大陆之上那些顶级职业者的存在，在现在的大陆之上行走的时候，也不能够胡乱使用越越顶级职业者的力量，是以林克自从离开法师塔之后，就再从来没运用过规则的力量，但是这一次，却实在是逼不得已，不得不用了。\n他对于时空规则的领悟，跟老斯库瓦这个大导师当然还不在一个级别上面，老斯库瓦在当时剿匪行动的时候，戏弄他跟那个怪物马贼首领，曾经制造出一个扭曲的空间让他们在里面打转，这样的本事林克自然是还不可能会的，不过搞出个短暂的时空扭曲，让自己躲过齐云的那一剑，这还是可以勉强做到的。\n而他现身出来的时候，恰好看到齐云转过了头去，这么千载难逢的机会，这么一颗圣骑士级别的大好头颅近在眼前，在加尔文导师这个老变态的培养下面早就已经把打闷棍看成一种嗜好的林克骑士，又怎么可能放过。\n只不过以他现在的能力，处在扭曲时空里的时候对于外界发生的一切还真是完全不知道的，也就在打倒了齐云之后，才发现了正像一颗流星一样直撞过来的维尔伯爵，以他的能力，也是使尽了全力总算才勉强格开了那一剑，没被来势凶猛的维尔伯爵给误杀掉。\n“你敢！”维尔伯爵夸张地大叫了起来，随着也笑了起来：“天知道你小子怎么会突然冒出来，撞死了也活该！”\n刚刚在看到齐云倒下，林克冒出来的时候，他也已经尽量收剑了，只不过在看到齐云一剑斩下的时候，他可是拼了命地爆发斗气直冲过来的，光是那股子势头，就不是他尽力就可以控制得住的，撞成一团还算是最轻的结果了。\n林克这个家伙的实力，还真是完全出乎于他的意料！\n“林克，你没死，你真的没死”，小公主这才扑了过来，忘形地抱着林克，两行眼泪都掉下来了：“太好了，真是……真是太好了！”\n她的身上有林克最后加上去的魔法护罩，在扑向齐云的时候，碰到他那圣骑士斗气的外围，就直接弹开了，摔出了好远，小公主是个从来没学习过战斗技巧的小女孩，虽说在魔法护罩的保护下面，完全不会受伤，但光是那种震荡也已经够她晕上一会的了，是以直到现在才反应了过来。\n“呃……”林克被小公主那柔软的身躯紧紧地抱着，听着小公主说的话，忽然之间觉得整个人的身体都僵了，手脚也不知道往哪里放，而且……而且似乎还有点头晕晕的，脸也突然之间变得很烫。\n“这是……这是中了什么魔法了么？！”林克觉得自己的脑袋也有点开始停摆了，他伸手，按着自己的胸口。",
            "summary": "林克凭借其独特的实力和掌握规则力量的技能，成功躲过了齐云的致命一击。维尔伯爵和小公主在得知林克幸存下来后，感到非常惊喜。林克与小公主的关系在这一刻变得更加亲密，而他对维尔伯爵的实力也有了新的认识。",
            "characters_in_summary": [
                "林克",
                "齐云",
                "维尔伯爵",
                "小公主"
            ],
            "entity_info": "林克 | 巴伐尔帝国使籍，与费姆发生冲突，被打伤；与齐帕有敌对关系（后续剧情），魔武双修，七阶中级魔法师\n齐云 | 圣骑士，与佩里格一起行动，与林克有敌对关系（后续剧情）\n维尔伯爵 | 廓尔坎特家族的成员，黄金骑士，林克的盟友\n小公主 | 可能是林克的崇拜者\n佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级"
        }
    ]
}