{
    "chapter_title": "第一百二十五章  ",
    "chapter_summary": "在远古时代，诸神创造了强大的精灵族，赋予他们控制自然元素的力量。然而，随着神战的结束，精灵族因诅咒而陷入危机，被迫迁徙至受自然之神祝福的山谷。如今，精灵族与圆月族（地狼族）为共同对抗恶魔的诅咒，决定联手寻找传说中的神器——诸神之眼。在这个过程中，光明骑士林克与苏卡精灵发生冲突，旨在证明自己的真实身份。",
    "characters_in_summary": [
        "诸神",
        "精灵族",
        "自然元素",
        "山谷",
        "圆月族",
        "地狼族",
        "恶魔",
        "光明骑士林克",
        "苏卡精灵"
    ],
    "pre_entity_info": "山谷 | 精灵一族现在的生活地点，用于躲避外界侵害\n林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，击败齐云后与佩里格谈判；与维尔伯爵一起将齐云留在原地\n地狼里奥多 | 神秘敌人，拥有隐藏自己位置的能力，林克的探查对手\n里奥多 | 地狼、小公主的保护者、与维多亚可能有合作关系、与克林德有保护关系、在狼人村落被狼人掳走\n巴伐尔帝国 | 小公主和林克所在的帝国，皇室成员在此生活\n维尔伯爵 | 皇室贵族，林克的同伴，小公主的好友，与林克一起参与战斗；担忧齐云的安危，拉住林克请求不要离开",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "在远古的时代，精灵族人自命为自然的宠儿，随着对自然元素的理解与沟通的加深，他们的天赋能力几乎可以是无穷无尽地提升，在这一点上比当时其余的智慧种族都要来得强悍上许多，是以在当时的大地之上，精灵一族对敌作战，一向都是凭借自身的实力的，对于当时被其他那些智慧种族视若珍宝的这些神器一向并不是太在意的样子。\n“现在我们这些上古的智慧种族，早就不复昔日那般的荣光”，那个为首的精灵对于地狼有点带着挑衅意味的话却是毫不在意，苦笑了一声说道：“还是那句话，再遇到关乎全族生死存亡的事情的时候，以往的种种骄傲，也只能是全数抛开了。”\n“诸神之眼？关乎着精灵一族全族的生死存亡？”地狼也皱起了眉头：“这怎么说？”\n“自上古神战之日后，我们精灵一族与当时大地之上的强者一同对抗天外远来的恶魔，包括自然之神，也参与了那一场神战”，那个为首的精灵诉说着：“虽然恶魔最终也被重创，然而我们精灵一族，也因此蒙受了恶魔的诅咒，从此再不能自由地穿行在大山丛林之间，离开了这里，如果不是当日里自然之神垂怜，以最后的神力开辟了这样的一片山谷作为我们的容身之所，只怕我们的精灵一族，就要从此灭族了！”",
            "summary": "在远古时代，精灵族人拥有强大的自然力量，但并不重视神器。如今，上古智慧种族已不再辉煌，精灵族面临生死存亡的危机。原来，在神战中对决恶魔时，精灵族受到诅咒，无法在山林间自由行动。幸好自然之神开辟了一片山谷作为容身之所，拯救了精灵族。",
            "characters_in_summary": [
                "精灵族",
                "自然之神"
            ],
            "entity_info": "林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，击败齐云后与佩里格谈判；与维尔伯爵一起将齐云留在原地\n地狼里奥多 | 神秘敌人，拥有隐藏自己位置的能力，林克的探查对手\n里奥多 | 地狼、小公主的保护者、与维多亚可能有合作关系、与克林德有保护关系、在狼人村落被狼人掳走\n巴伐尔帝国 | 小公主和林克所在的帝国，皇室成员在此生活\n维尔伯爵 | 皇室贵族，林克的同伴，小公主的好友，与林克一起参与战斗；担忧齐云的安危，拉住林克请求不要离开"
        },
        {
            "id": 1,
            "content": "那个为首的精灵说着，虽然其中夹杂着一些他自己的感慨，但林克他们这几个早就领教过了圆月一族的神启者的唠叨的家伙，还是很快就明白了整件事情的来龙去脉。\n事实上精灵一族的遭遇，跟圆月一族基本是相同的，都是在神战之中被那位恶魔诅咒，从而精灵一族赖以为生的天地之间的自然元素发生了变异，精灵一族从此只好颠沛流离，四处寻找新的容身之所，只不过精灵一族比起圆月一族来幸运一点地，是他们族里类似于圆月一族的神启者般先知之类的角色，一早就接收到了自然之神留下来的神谕，将精灵一族的大多数族人都迁移到了这片经过自然之神神力祝福的山谷里面，从而让精灵一族在这片山谷里面生存繁衍了下来。\n只不过精灵族人的生活，是跟天地之间的自然元素相互依存的，在这漫长的时间里面，随着山脉地势的变化，尤其是这山谷附近人族聚集的城堡的增多，不但山谷在日益缩小，而且山谷里面的花草林木，也被砍伐得越来越多，也正因此，这些精灵族人在不久之前，不得不找到个机会，主动联系了这片山谷的人族领主，而佩里格大人所属的家族，在还没有调换领地之前，就是这一片山谷的主人。\n精灵族人的生命，比起人族来说，相对要悠长得多，那个为首的精灵口中的不久之前，也已经是佩里格大人家族的几代人之前的事情了，如果不是碰到现在这样棘手的事情，佩里格大人还未必想得起在这片山谷里还存在着的这个能力强悍的智慧种族来。\n当时精灵族人跟佩里格大人祖先商定的条件是，佩里格大人的家族要尽量地保护这片山谷，不让这里的草木生长受到其他人族的骚扰，而精灵族人会在佩里格大人的家族碰到解决不了的事情的时候，出手相助，不过这一次佩里格大人在跟精灵一族商谈的时候，精灵族人对于这次出手，却是出奇地痛快，理由就在于，佩里格大人在跟他们说话的时候，提到了“诸神之眼”这件神器。\n这个山谷的地方始终有限，这么多年下来，因为自然之神的祝福而能够适应精灵一族族人生存的自然元素，也开始变得日益稀薄，在可以想见的未来，这个最后的栖居之地，也会渐渐地变得开始不适应精灵族人的生存。\n而且，精灵一族是自然的宠儿，精灵族人的繁衍也跟其他的智慧种族不同，每一个精灵族人在出世的时候，都要聚集大量地自然元素，是以精灵一族虽然不像是圆月一族受到那奇异的光线中蕴含着的能量的影响，身体日益产生了变异，但结果却是差不多，那就是从不少年前开始，精灵族已经越来越难以孕育出新的族人来了。\n现在再听到了精灵族人的描述，林克他们对于在圆月一族聚居地神启者那里听来的关于上古时代的那些故事，已经再没有丝毫的怀疑，几个人想起了那些上古时代的强者的作为，不由得都是悠然神往。\n这些上古诸神，为了他们子孙后代在神战这种大变异之后的生存繁衍，也都是费尽了心思，无论是圆月之神还是自然之神，都给他们的后代生存，留下了一线生机。",
            "summary": "精灵一族和圆月一族都在神战中受到了恶魔的诅咒，导致他们依赖的自然元素发生变异。精灵一族通过先知的指引，迁移到一片受自然之神祝福的山谷，并在那里生存繁衍。然而，随着山谷附近人族城堡的增加，自然元素逐渐稀薄，精灵一族面临着生存危机。为了寻求帮助，他们联系到了原主人佩里格大人的家族。佩里格大人提到神器“诸神之眼”后，精灵族人决定出手相助。林克等人为上古诸神的智慧和关爱感到敬仰。",
            "characters_in_summary": [
                "先知",
                "佩里格大人",
                "林克"
            ],
            "entity_info": "林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，击败齐云后与佩里格谈判；与维尔伯爵一起将齐云留在原地\n地狼里奥多 | 神秘敌人，拥有隐藏自己位置的能力，林克的探查对手\n里奥多 | 地狼、小公主的保护者、与维多亚可能有合作关系、与克林德有保护关系、在狼人村落被狼人掳走\n巴伐尔帝国 | 小公主和林克所在的帝国，皇室成员在此生活\n维尔伯爵 | 皇室贵族，林克的同伴，小公主的好友，与林克一起参与战斗；担忧齐云的安危，拉住林克请求不要离开"
        },
        {
            "id": 2,
            "content": "能够改变天地之间基本元素的组成，这需要何等强大的能力，大陆之上现在那些所谓的强者，跟这些上古时代被奉若神灵的存在相比，根本就不是一个级数的，甚至于林克觉得，哪怕是法师塔里那些掌握了规则的力量的老变态，跟这些上古诸神相比，也还是差的不止是一个档次，毕竟规则的力量，还只是通过改变天地之间基本元素的运作与排列来进行，而这些上古诸神，所改变的却是天地之间基本元素的组成这一根本性的东西。\n然而无论这些上古诸神强大到了何等地步，也终究敌不过漫长的时间的侵蚀，随着这无数世代的变幻，他们留下来的最后的力量，也开始慢慢地消退，未来的路，也就只能让这些存活到现在的智慧种族的族人自己去闯了。\n现在的精灵族人，哪怕在这片山谷里，也不是完全自由的，为了避免消耗过多的已经日渐稀薄的自然元素的能量，他们平常时间，也都是以植物的形态让自己陷入了长时间的沉睡，这一次这三个精灵，也都是佩里格大人使用他们家族的祖先跟精灵一族的先辈们约定的方法，才临时唤醒过来的。\n曾经雄视天下的上古智慧种族，没有任何一个族人，会愿意过着现在这种形同于被囚禁的日子，尤其是在面对着这样无可解决的问题的时候，而精灵族的类似于神启者的先知们，关于解决这个问题的途径也知道得不是很清楚，但是他们却仍然得到了一个清晰的提示，那就是精灵一族未来的出路跟一件神器有关，那就是“诸神之眼”。\n是以他们在佩里格大人联系他们的时候，听说过要对付的人手中带有“诸神之眼”，就立即同意了一起出手的要求，不过他们的条件就是事后诸神之眼这件神器，必须归于精灵一族所有。\n佩里格大人自然也知道这件大陆第一神器的珍贵，这也是他迟迟不肯唤出这些精灵族人的原因",
            "summary": "一个强大的上古时代，当时诸神拥有改变天地基本元素组成的能力，使得他们比现今的强者和法师塔里的老变态更强大。然而，随着时间的推移，这些上古诸神的力量逐渐消退，留下的问题需要现存的智慧种族自己解决。精灵族人受到限制，只能在植物形态下长时间沉睡，但他们对自由有着强烈的渴望。先知们得知解决之道与神器“诸神之眼”有关，因此当听说要对付的人手中有这件神器时，他们立即同意出手并要求归精灵一族所有。",
            "characters_in_summary": [
                "上古诸神",
                "精灵族人",
                "先知"
            ],
            "entity_info": "林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，击败齐云后与佩里格谈判；与维尔伯爵一起将齐云留在原地\n地狼里奥多 | 神秘敌人，拥有隐藏自己位置的能力，林克的探查对手\n里奥多 | 地狼、小公主的保护者、与维多亚可能有合作关系、与克林德有保护关系、在狼人村落被狼人掳走\n巴伐尔帝国 | 小公主和林克所在的帝国，皇室成员在此生活\n维尔伯爵 | 皇室贵族，林克的同伴，小公主的好友，与林克一起参与战斗；担忧齐云的安危，拉住林克请求不要离开"
        },
        {
            "id": 3,
            "content": "“地狼先生，在眼前的这种局面下，我想我们这些侥幸残存下来的上古智慧种族们，应该仿效我们的先祖，携起手来，共同对抗恶魔的诅咒才是”，那个为首的精灵看着地狼，很诚恳地说道：“传说之中，当年的圆月帝国也已经保存着诸神之眼的一半，不知道是也不是？”\n“没错”，地狼毫不迟疑地点头承认：“我也是最近才知道这件事情。”\n“既然这样的话，那这一半的诸神之眼就先让给我们如何？”那个为首的精灵一副早已料到的表情，笑着说道：“当然，精灵一族自然也会有所回报，关于开启诸神之眼一些手法，我想圆月一族也会有兴趣吧！”\n在上古时代，诸神之眼这件第一神器，名声比起现在来，那是要响亮得多，哪怕是上古七大智慧种族的开疆立国，都几乎跟诸神之眼这件神器脱不了关系。\n这个为首的精灵虽然不知道圆月一族的具体境况，但也大致可以猜想得到同样遭受到了恶魔诅咒的圆月一族的族人，恐怕现在的日子，也是同样地不好过，是以在他看来，地狼里奥多，还有那个到现在他还一直觉得应该是木狼的林克，之所以会出现在这里，恐怕也是因为想得到这件诸神之眼的缘故，毕竟能够得到这件可以洞察过去未来一切的神器，对于他们这两个智慧种族，解脱眼前这种困难的局面，应该是有着许多帮助的。\n只是诸神之眼这件神器，也不是一件简单的事情，如果没有正确的开启手法，根本从里面得不到什么有用的信息，这个为首的精灵摸不准圆月一族的族人们对于诸神之眼掌握了多少，但是他们却知道精灵一族的现在的先知，还掌握着一些从上古时代就传承下来的开启诸神之眼这件神器中一些关乎几大智慧种族命运的预言的方法，他相信这些手法对于圆月一族的意义，应该不下于这一半的诸神之眼。\n他们这些上古智慧种族，都听说过关于诸神之眼的传说，在传说中这件第一神器是创世神的眼睛，而两只眼睛的所见原本就应该是相同的，事实上也没有哪个智慧种族曾经同时拥有过两只诸神之眼，这对神器只要拥有其中之一，再拥有足够的开启手法，也就能够照见过去未来的一切预言了，那个为首的精灵相信以他们精灵一族所拥有的提取诸神之眼中关于智慧种族命运的开启手法来交换，应该可以让地狼放弃了取得另一半诸神之眼的想法了。",
            "summary": "在远古时代，诸神之眼是一件强大的神器，它的传说广为流传。如今，上古七大智慧种族中的精灵和地狼为了共同对抗恶魔的诅咒，决定联手寻找诸神之眼。精灵首领得知地狼也拥有一半的诸神之眼，提议双方共享并分享开启神器的手法。他认为这将对圆月一族（可能是地狼一族）摆脱恶魔诅咒产生巨大帮助。地狼同意了这个提议，双方计划共享诸神之眼的信息，共同对抗困境。",
            "characters_in_summary": [
                "诸神之眼",
                "精灵首领",
                "地狼",
                "上古七大智慧种族",
                "恶魔",
                "圆月一族"
            ],
            "entity_info": "圆月一族 | 狼人一族的居住地，信奉圆月之神，是一个只有勇士，没有懦夫的种族。\n林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，击败齐云后与佩里格谈判；与维尔伯爵一起将齐云留在原地\n地狼里奥多 | 神秘敌人，拥有隐藏自己位置的能力，林克的探查对手\n里奥多 | 地狼、小公主的保护者、与维多亚可能有合作关系、与克林德有保护关系、在狼人村落被狼人掳走\n巴伐尔帝国 | 小公主和林克所在的帝国，皇室成员在此生活\n维尔伯爵 | 皇室贵族，林克的同伴，小公主的好友，与林克一起参与战斗；担忧齐云的安危，拉住林克请求不要离开"
        },
        {
            "id": 4,
            "content": "“哈哈哈”,地狼终于搞明白了这几个精灵族人的意思，哈哈大笑着说道：“我本来就不是来取什么诸神之眼的！”\n“哦？”那个为首的精灵神色一喜，还以为地狼是同意了他的要求，走前了一步，说道：“那么……”\n“不过我也绝不会让任何人从他手上拿走诸神之眼”，地狼却迅速地截住了那个精灵的话，他看向林克，说道：“我来这里的职责，就是保护他的！”\n“哦？”那个为首的精灵脸色渐渐沉了下去，冷冷地说了一句：“你不是说他是属于人族的么？怎么又跟圆月一族的地狼扯上了关系？难道骄傲的圆月一族，也穷到要去当人族的打手混饭吃了？！”\n地狼的话里面确实有着不少的歧义，而且林克跟他们圆月一族的关系，也属于例外之中的例外，根本就不是这几个不知道内情的精灵，所能够听得明白的，在那个为首的精灵看来，地狼的话跟他前面的说法简直是自相矛盾，似乎是在消遣他们，是以连一直都比较平和的精灵族人，说话也都开始尖刻了起来。\n“他本来就是属于人族，不过跟我们圆月一族也确实是有着很重要的关系”，地狼也不生气，淡淡地解释道：“在我们神启者的预言之中，他是将带领着我们圆月一族摆脱恶魔的诅咒，重新回到地面之上的光明骑士，不但我会不惜性命来保卫他，就连整个圆月一族的每一个人，也都会不惜性命地保卫他！”\n“我们确实不是来谋求什么诸神之眼的”，那个地狼好似故意在放话似的，冲着那几个精灵毫无隐瞒地说道：“甚至我们的神启者还有圆月一族，已经将我们保有的诸神之眼，包括圆月一族未来的命运，都交到了光明骑士的手上！”\n“神启者的预言？”那个为首的精灵，听到了地狼的说法，也顿时收起了原来剑拔弩张的神情，皱起眉头，思考了起来。\n在这些上古的智慧种族之中，都有类似于圆月一族的神启者之类的先知的角色，而这些先知们的预言，在这些上古智慧种族族人的心目中所具有的地位，是现在大陆之上的这些人，包括林克跟维尔伯爵在内，都不可能理解的。\n在上古那诸神还行走于大地之上的时代，这种先知们的预言，往往就代表着某一个种族的兴衰祸福，毕竟，他们是真正离诸神最近的人！\n哪怕是在神战之后，诸神殒没的今天，在如圆月一族与精灵族这种残存下来的智慧种族之中，这些先知们仍然具备着无可比拟的崇高地位，现在的精灵族人之所以会动心来寻找诸神之眼，也是因为他们族里的先知的预言指引。",
            "summary": "地狼搞明白了精灵族人的意图，表示他不是来取诸神之眼的，而是为了保护林克。林克与圆月一族有密切关系，因为据圆月一族的预言，林克将是带领他们摆脱恶魔诅咒的重返地面的光明骑士。地狼解释说，他们不是为了诸神之眼而来，甚至圆月一族已将未来命运交给林克。这番话让为首的精灵沉思，意识到地狼的话中并非消遣。",
            "characters_in_summary": [
                "地狼",
                "林克",
                "圆月一族",
                "精灵"
            ],
            "entity_info": "林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，击败齐云后与佩里格谈判；与维尔伯爵一起将齐云留在原地\n圆月一族 | 狼人一族的居住地，信奉圆月之神，是一个只有勇士，没有懦夫的种族。\n地狼里奥多 | 地狼、小公主的保护者、与维多亚可能有合作关系、与克林德有保护关系、在狼人村落被狼人掳走\n巴伐尔帝国 | 小公主和林克所在的帝国，皇室成员在此生活\n维尔伯爵 | 皇室贵族，林克的同伴，小公主的好友，与林克一起参与战斗；担忧齐云的安危，拉住林克请求不要离开\n齐云 | 神秘敌人，林克的探查对手"
        },
        {
            "id": 5,
            "content": "现在那个为首的精灵，也不再认为原来地狼的话是故意调侃，甚至虽然还是觉得很不可思议，但还是已经接受了林克这个家伙是属于人族的身份，毕竟他知道，骄傲的圆月一族无论在面对着什么利益的时候，也绝不会以神启者的名义来说谎！\n“光明骑士？”那个女精灵好像整个人飘在风里一样，绕着林克忽左忽右，小公主根本也是遮挡不住，现在她打量着林克，眼睛好奇的神情更浓烈了几分：“你是什么光明骑士？！那你真的是人了？！”\n“我是不是人暂时好像并不重要”，林克还不知道自己好不容易终于被那个为首的精灵给当人看了，不过他现在想着是另外的一件事情，看着那个为首的精灵，表情明显已经松弛了下来，他也踏前了几步，绕开那个缠着他的女精灵，冲着那个为首的精灵苦笑着说道：“不过你们刚才是不是说诸神之眼关系着你们精灵一族的未来命运？你们想借看诸神之眼？！”\n虽说现在两枚诸神之眼分别由小公主跟圆月一族交到了他的手上，但林克对这个大陆第一神器，除了在最开始接触的时候，有点莫名的心灵悸动之外，一直都没有发现什么特殊的地方。\n从神启者那里，他也已经得知了要开启诸神之眼里的影像，需要使用相对应的特殊手法，如果没有这些开启的手法，诸神之眼对于林克来讲，跟那一枚银币可以买三四个的劣质魔法水晶球，也实在没什么区别。\n刚刚精灵族人说要用开启诸神之眼的手法来换取这件神器的时候，林克就有些动心了，当然他想的不是给，是借。\n毕竟诸神之眼也就是起个预言的作用，借给精灵一族，看过了他们想知道的未来，也就是了，虽说现在圆月一族与小公主都有着把诸神之眼赠送给林克的意思，不过林克可还没真当成自己的东西，可以随便拿来跟人交换。\n自从法师塔之父残存的能量体进入了林克的体内之后，虽说暂时都还没有什么副作用出现，但林克还是很记得那个法师塔之父当时的嘱咐，也一直希望能够找出一个解决之道。\n在圆月一族的聚集地里，那个神启者对于他的未来，似乎总是隐隐约约地暗示着什么，但却又始终地没有明确地说出来，实在让林克很有点郁闷的感觉。\n现在这个精灵一族，不但也同样是上古的智慧种族之一，而且明显族里也生存着类近于神启者的先知的角色，还具备了开启诸神之眼的一些手法，这倒是让林克燃起了一线希望。\n或许，在精灵一族里，能够找到他想要的答案。\n“圆月一族的光明骑士？操控自然元素的人？！”那个为首的精灵，却似是没有听到林克的话一样，自言自语地上下打量着林克，眼睛里泛起了一种奇异的光芒，忽然向那两个精灵问了一句：“对了，你们还记不记得，当时我们族里的老精灵之心，说的那句预言是什么？！”\n“操控自然元素的光明勇士，将携带着诸神之眼，穿越无尽的远方，来到……”那个站在他背后的精灵，很明显也没有明白那个为首的精灵的意思，只是下意识地念了出来，不过就在念到这一句的时候，他似乎终于明白了什么，看了看那个为首的精灵，又看了看林克，居然失声尖叫了起来：“什么？！赞普二叔，你是不是疯了？！”\n包括地狼在内，没有人明白这个一直没说话的精灵，怎么突然之间会变得这么地激动，都茫然地望向了那个精灵。\n“苏卡，你怎么了？！”那个女精灵也吓了一跳，望向现在脸色还变得煞白的精灵，叫着：“我明明记得老精灵之心的预言里面，没有关于赞普二叔要变疯掉了这一句啊！”\n那个苏卡精灵却根本没有理会那个女精灵的话，他只是看着那个为首的精灵，缓缓地摇头：“赞普二叔，这不可能！这绝不可能！我绝不相信！”\n“苏卡，你先别激动，这只是我推测的一个可能”，那个为首的精灵，皱起眉头，看着苏卡，沉声说道：“但至少眼前的情形跟老精灵之心的预言很类似，也很符合我推断出来的这个可能，不是吗？！”\n“胡说，哪里符合了？！”那个苏卡，激动得原来泛着一股绿色的脸一下子都变得通红了，瞪着那个为首的精灵，指着林克，大声地叫道：“操控自然元素的勇士，当然是指我们精灵一族的勇士，难道还会是指这个卑贱的人族的家伙？！”\n“我……”林克实在觉得自己很无辜，他原来还蛮有兴致在在一旁听着这两个精灵的争吵，希望能够听到他们爆出点劲爆的资料，可是没想到根本还没听明白这两个家伙到底在吵些什么，突然之间那个苏卡精灵，就已经把火烧到了他的身上。\n“怎么好不容易被重新当成人，我就又变成了卑贱的人族了？”林克很郁闷地想开口，但根本就不知道那两个精灵在吵些什么的他，却又根本不知道要说些什么，只能苦闷地叹了口气：“我招谁惹谁了我？！”\n“苏卡，我知道你心里在想些什么，不过这个时候，不要胡闹”，那个为首的精灵沉声向那个苏卡喝道：“虽然芭株……”\n“跟芭株没有关系，我为的是精灵一族的尊严”！，那个苏卡精灵毫不客气地回嘴。\n“卑贱的人类，你不要以为不知道从哪里偷学了一些我们精灵族人操控自然元素的手法跟秘密，就可以来冒充操控自然元素的勇士”，那个苏卡现在根本就不理会那个为首的精灵的眼神，走上前来，冲着林克喝道：“我，苏卡，精灵一族的勇士，在这里，向你正式挑战！”\n“我冒充谁了我？！”林克实在欲哭无泪，但回想着那两个精灵的对话，却终于开始有点明白了过来：“呃，老精灵之心的预言……操控自然元素的光明勇士……”",
            "summary": "一个名为林克的光明骑士与一名来自精灵一族的苏卡精灵发生了冲突。苏卡质疑林克是否是真正的操控自然元素的光明勇士，因为他在老精灵之心的预言中提到的是精灵一族的勇士。为了证明自己的身份，苏卡向林克发起了挑战。",
            "characters_in_summary": [
                "林克",
                "苏卡",
                "老精灵之心"
            ],
            "entity_info": "林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，击败齐云后与佩里格谈判；与维尔伯爵一起将齐云留在原地\n地狼里奥多 | 地狼、小公主的保护者、与维多亚可能有合作关系、与克林德有保护关系、在狼人村落被狼人掳走\n巴伐尔帝国 | 小公主和林克所在的帝国，皇室成员在此生活\n维尔伯爵 | 皇室贵族，林克的同伴，小公主的好友，与林克一起参与战斗；担忧齐云的安危，拉住林克请求不要离开\n齐云 | 神秘敌人，林克的探查对手"
        }
    ]
}