{
    "chapter_title": "第一百三十二章  ",
    "chapter_summary": "精灵族的勇士苏卡与人类骑士林克展开了一场激烈的决斗。苏卡使用了燃烧生命的技巧，使林克陷入困境。然而，林克凭借坚定的意志和勇气，拒绝投降。这场决斗引发了上古两大智慧种族之间的冲突，使得赞普二叔开始担忧圆月一族的威胁。苏卡试图证明林克不是精灵一族的光明勇士，以便争夺芭株的芳心。然而，他的行动导致了自我牺牲，使得在场的人们开始寻找他的下落。在这个过程中，林克的表现赢得了人们的尊重和支持，展现了坚持和勇气的力量。",
    "characters_in_summary": [
        "苏卡",
        "林克",
        "赞普二叔",
        "芭株"
    ],
    "pre_entity_info": "苏卡 | 最后一代精灵，对人类的仇恨情绪强烈，与林克发生冲突，与林克在地谷中展开对决\n林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，与维尔伯爵一起将齐云留在原地，与佩里格谈判，与苏卡发生冲突，操控自然元素的勇者，可能成为精灵一族的救主\n赞普二叔 | 精灵一族的二长老，活了上千年的岁月，对过去的世界结构和恩怨纠葛有一定了解，阻止女精灵攻击林克以保护他，控制自然之神留下的能量\n芭株 | 小公主的朋友，对林克感兴趣\n维尔伯爵 | 皇室贵族，林克的同伴，小公主的好友\n法师塔 | 法师们学习和研究魔法的地方，拥有丰富的魔法知识\n地谷 | 自然元素充盈的空间，苏卡在此与林克发生冲突",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "毫无征兆的，站在那里凝神戒备着的林克，突然之间闷哼了一声，整个人就好似被一面无形的大铁锤当面砸中了一样，向后翻滚着飞了出去，还没落地，已经一口鲜血喷了出来。\n“林克！”在一旁观战的小公主跟维尔伯爵他们，都惊声地叫了起来。\n没有人看清楚刚刚发生了什么事情，也没有人看得清那个苏卡的攻击究竟是怎么发出来的，相信就连置身其中的林克也是一样，否则以他的身手，根本不会这样没有任何反抗的余地。\n哪怕地狼运足了洞察之眼，也都没有看清楚苏卡隐匿的身形，究竟是藏在哪一个角落，又是怎么样发出这样的一击来的。\n“唉！”赞普二叔轻轻地叹了一口气，大概也只有他能够明白，眼前到底发生了什么样的事情。\n刚刚芭株女精灵说的并不算错，这确实是催发出这片天地之间自然之神留下来的神力的更高一层次的方法，而他也确实是只传授给了苏卡，而没有传给芭株，但这却并不仅仅是他个人的决定，而是由整个精灵一族长老会做出的决定。\n之所以会有这样的决定，并不是因为苏卡在战斗上面的天赋，有比芭株更可以发掘的潜力，更不是因为精灵一族的长老会，对于苏卡格外地偏爱，而仅仅只不过是因为，哪怕是在精灵一族里，有一点跟人族是很像的，那就是在真正碰到一些需要有人作出牺牲，付出往往甚至是生命的代价的事情的时候，男性，总是要比女性多承担一些责任。\n苏卡现在所使用的，就是这样一种甚至需要付出以燃烧生命为代价的方法。",
            "summary": "林克突然被无形的苏卡袭击，毫无还手之力。小公主和维尔伯爵等人惊讶地看着这一幕。原来，苏卡使用了燃烧生命的技巧，这种技巧是精灵一族长老会决定只传授给他的。尽管没有人看清苏卡的攻击，但赞普二叔明白这一切。",
            "characters_in_summary": [
                "林克",
                "小公主",
                "维尔伯爵",
                "赞普二叔",
                "苏卡"
            ],
            "entity_info": "林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，与维尔伯爵一起将齐云留在原地，与佩里格谈判，与苏卡发生冲突，操控自然元素的勇者，可能成为精灵一族的救主\n小公主 | 巴伐尔帝国皇室成员，林克的仰慕者，维尔伯爵的好友\n维尔伯爵 | 皇室贵族，林克的同伴，小公主的好友\n赞普二叔 | 精灵一族的二长老，活了上千年的岁月，对过去的世界结构和恩怨纠葛有一定了解，阻止女精灵攻击林克以保护他，控制自然之神留下的能量\n苏卡 | 最后一代精灵，对人类的仇恨情绪强烈，与林克发生冲突，与林克在地谷中展开对决\n法师塔 | 法师们学习和研究魔法的地方，拥有丰富的魔法知识\n地谷 | 自然元素充盈的空间，苏卡在此与林克发生冲突"
        },
        {
            "id": 1,
            "content": "精灵一族虽说是自然之神的宠儿，甚至于传说之中精灵族人都具有自然之神的血脉，但规则的力量就已经是只属于传说之中上古诸神才能够掌握的神力了，更不用说创造出一个独立空间，并自如地在这独立空间之内制订规则这种哪怕在上古时代都是只是诸神之中的强者才可能达到的境界，更不是现在的这些精灵族人所能够完成的事情。\n虽然说这片山谷是自然之神赐于精灵一族的最后栖息之地，自然之神也已经完成了一个独立的空间构造，并且以强横的神力硬生生地将这个空间留到了不知道多少年后的今天，但精灵族人在平常的时候，也只不过能够凭着自然之神留下来的操控方法，使用这个自然之神留下来的独立空间之中一小部分的能力而已。\n当然，这自然之神眼中的一小部分的能力，其实也已经是非常可怕的了，且不说精灵一族在这片自然之神赐福的山谷里面原本能力就有着加乘的效果，就看方才以精灵苏卡的能力来借用自然之神留下来的力量，就可以发出这种类近于八阶水平的大范围攻击魔法，如果换成了精灵族的长老级的人物来操控，事实上在现今的大陆之上，除开法师塔里的那群老变态，哪怕是来上几个达到了顶阶的法神，也不可能在这片自然之神留下来的天地之间，对于精灵一族造成什么样的威胁。\n然而自然之神还存在着的那个时代，是个上古诸神还游走于大地之上，无尽强者林立的时代，哪怕是自然之神也想像不到，在越过不知千万载后的大陆之上，居然九阶水平的强者就已经成为了大陆之上的顶峰，是以为了防备自然之神心目之中够资格的强敌，精灵一族的族人，还是每一代都承传了一个可以暂时完全操控这片空间的最后的方法，那就是燃烧自身全部的生命潜力，重新化身成为孕育之时本命树的形态，从而跟自然之神留下来的神力合而为一，引导着自然之神的神力，作出最强的一次攻击。\n这样的一种方法，实质上是燃烧自身全部的生命与能力，来引导自然之神的神力作出攻击，而那个化身成为本命树的精灵所凝聚出来的所有能量，在那一击之后，就会消散于天地之间，再无法挽回。\n这是一种牺牲自我，来保证整个精灵一族继续存在下去的方法，而不管用得上用不上，每一代也都必然有一个精灵族人，需要来承担起这样的责任来。",
            "summary": "精灵一族是自然之神的宠儿，拥有传说中天神血脉。但他们无法创造出独立空间并自由制定规则，除非上古时代的强者。尽管山谷是精灵的栖息地，他们也只能使用自然之神留下的一小部分能力。这种能力非常强大，即使在现今大陆，除了法师塔的老变态外，无人能对精灵构成威胁。然而，为了保护精灵一族，每代都会有一个精灵燃烧生命，引导自然之神的力量发动最强攻击。这是一种牺牲自我的方式，以确保精灵一族的存在。",
            "characters_in_summary": [
                "精灵一族",
                "自然之神",
                "上古时代的强者",
                "山谷",
                "法师塔的老变态"
            ],
            "entity_info": "自然之神 | 创造并维系这个世界的神灵\n山谷 | 苏卡精灵使用大规模魔法攻击的场所，魔法效果笼罩整片山谷\n林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，与维尔伯爵一起将齐云留在原地，与佩里格谈判，与苏卡发生冲突，操控自然元素的勇者，可能成为精灵一族的救主\n小公主 | 巴伐尔帝国皇室成员，林克的仰慕者，维尔伯爵的好友\n维尔伯爵 | 皇室贵族，林克的同伴，小公主的好友\n赞普二叔 | 精灵一族的二长老，活了上千年的岁月，对过去的世界结构和恩怨纠葛有一定了解，阻止女精灵攻击林克以保护他，控制自然之神留下的能量\n苏卡 | 最后一代精灵，对人类的仇恨情绪强烈，与林克发生冲突，与林克在地谷中展开对决"
        },
        {
            "id": 2,
            "content": "而这一代的精灵族人只有苏卡跟芭株两个人，在精灵一族的传统以及苏卡自己的强烈要求下面，在成为成年的精灵的那一天，苏卡也就当然地成为了这种方法在这一代精灵族中的承传者。\n只是赞普二叔实在也没有想到，苏卡居然会把这样的方法，使用在这里。\n使用这种方法，本身需要的就是牺牲的勇气，是绝对没有可能逆转的。\n赞普二叔脸色铁青，心里有说不尽的后悔。\n早知到会有这样的结果，他说什么也会阻止刚刚这场决斗的开始。\n现在不但是苏卡眼见是不可能再活了，而且在那凝聚了自然之神神力的雷霆一击之下，恐怕这个圆月一族的光明骑士，也很难再有生存的可能。\n如此一来，这残存至今的上古两大智慧种族，恐怕就是不死不休的局面！\n赞普二叔并不知道圆月一族也已经是被迫长居于地下，并不能够随意离开的情况，是以他把眼睛转向还站在场中的林克的同时，心里也同时下了一个决定！\n如果这件事情，真的不能够善了，那恐怕也只有把这些人，暂时先给留下来了！\n精灵一族虽然是最为爱好和平的种族，然而在已经被形同囚禁了这么多年之后，多多少少，在心理上面，也已经发生了一些微妙的变化。\n别的人不说，就凭刚刚地狼里奥多借助圆月一族的神启者留下来的能量光团所表现出来的能力，就已经让赞普二叔感到了极大的威胁。\n如果不是在这片山谷里面，如果不借助自然之神留下来的力量，哪怕只有这只地狼，以赞普二叔的能力，也自问不可能把他留下来。\n赞普二叔背起手，盯紧了林克，暗地里头已经开始做起了一切可能的准备。",
            "summary": "精灵族的一代只有苏卡和芭株两人，苏卡在成年时成为了方法的传承者。赞普二叔没想到苏卡会将此法用于决斗，导致苏卡和圆月一族的光明骑士难以生存。这使得上古两大智慧种族陷入不死不休的局面。赞普二叔开始担心圆月一族的威胁，并考虑如果他们不能和解，就将他们暂时留下。",
            "characters_in_summary": [
                "苏卡",
                "芭株",
                "赞普二叔",
                "圆月一族",
                "光明骑士"
            ],
            "entity_info": "苏卡 | 最后一代精灵，对人类的仇恨情绪强烈，与林克发生冲突，与林克在地谷中展开对决\n芭株 | 小公主的朋友，对林克感兴趣\n赞普二叔 | 精灵一族的二长老，活了上千年的岁月，对过去的世界结构和恩怨纠葛有一定了解，阻止女精灵攻击林克以保护他，控制自然之神留下的能量\n圆月一族 | 地狼里奥多所属的部落，位于某个未知地区\n自然之神 | 创造并维系这个世界的神灵，赋予精灵一族特殊能力\n林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，与维尔伯爵一起将齐云留在原地，与佩里格谈判，与苏卡发生冲突，操控自然元素的勇者，可能成为精灵一族的救主\n小公主 | 巴伐尔帝国皇室成员，林克的仰慕者，维尔伯爵的好友\n维尔伯爵 | 皇室贵族，林克的同伴，小公主的好友"
        },
        {
            "id": 3,
            "content": "一切，就只看刚刚屡屡表现出超乎于他意料的家伙，有没有可能接得下苏卡精灵借用自然之神之能力，发出的最强一击。\n“卑贱的人类”，苏卡精灵的声音听起来带着点歇斯底里的疯狂的意思，没有人能看得清他现在的身形，但都能够清楚地感觉到在吼出这句话的时候，苏卡脸上带着的狞笑：“感觉怎么样？！现在我给你一个机会，跪下来，向我投降，我就饶了你这一次！”\n林克一手支着地，缓缓地站起了身来，这样的一点伤势，对于从成为见习骑士开始就经常饱受加尔文导师那个老变态蹂躏的林克来讲，倒也算不得什么，不过现在的林克，确实是不自觉地涌起了一种分外无力的感觉。\n如果要论及对于规则的力量的理解，虽说这里是自然之神留下来的空间，但哪怕是在一旁观战的那位精灵族二长老赞普二叔，恐怕都不能够比林克来得更为明白。\n自法师塔感悟了天地之间基本元素的存在以来，这还是第一次，林克真真切切地发现自己与身边天地之间基本元素的联系，被彻彻底底地切断了。\n林克的一切能力，都来源于他对于天地之间基本元素的控制与联系，包括他有所领悟的那一些规则的力量，也都必须借助天地间基本元素的存在才有可能施展，一旦像现在这样的联系被完全隔断，林克也就几乎丧失了所有的能力。",
            "summary": "苏卡精灵试图让林克投降。林克因受伤而感到无力，但他明白自己与周围环境中的基本元素联系已被切断，导致失去了大部分能力。苏卡精灵的攻击依赖于这些元素，因此林克有机会抵抗他的最强一击。",
            "characters_in_summary": [
                "苏卡精灵",
                "林克"
            ],
            "entity_info": "林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，与维尔伯爵一起将齐云留在原地，与佩里格谈判，与苏卡发生冲突，操控自然元素的勇者，可能成为精灵一族的救主\n苏卡 | 最后一代精灵，对人类的仇恨情绪强烈，与林克发生冲突，与林克在地谷中展开对决\n芭株 | 小公主的朋友，对林克感兴趣\n赞普二叔 | 精灵一族的二长老，活了上千年的岁月，对过去的世界结构和恩怨纠葛有一定了解，阻止女精灵攻击林克以保护他，控制自然之神留下的能量\n小公主 | 巴伐尔帝国皇室成员，林克的仰慕者，维尔伯爵的好友"
        },
        {
            "id": 4,
            "content": "或许，应该说，他还有剑术！还有阵法！\n剑术与阵法的技能，并不依赖于天地间基本元素的存在！\n但林克却又比任何人都清楚，在现在的情况下面，剑术或者阵法，并不能够起到任何的作用！\n林克很清楚地知道，刚刚他被打飞了的时候，苏卡在他身前，但又不在他身前！\n在真真切切地掌控了这片空间之后，苏卡就已经可以完全地操控这片空间之中的一切。\n苏卡根本就没有动手，他也不需要动手。\n现在在林克身边涌动着的，只有浓密得近乎实质的自然元素，只有完全操控在他对手手里的自然元素。\n他只需要一个念头，这片空间里的力量，就可能从任何角度，任何地方，向林克发动沉重的袭击。\n就算是林克在还能够自如地调用天地之间基本元素的时候，面对着这样的敌人，也并没有多少抵抗的余地！\n更何况是现在？！",
            "summary": "林克面临着一个强大的敌人苏卡，苏卡能够完全操控周围的空间并利用自然元素进行攻击。尽管林克擅长剑术和阵法，但在目前的情况下，这些技能无法发挥作用。面对苏卡的攻击，林克几乎没有抵抗的能力。",
            "characters_in_summary": [
                "林克",
                "苏卡",
                "无明确描述"
            ],
            "entity_info": "林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，与维尔伯爵一起将齐云留在原地，与佩里格谈判，与苏卡发生冲突，操控自然元素的勇者，可能成为精灵一族的救主\n苏卡 | 最后一代精灵，对人类的仇恨情绪强烈，与林克发生冲突，与林克在地谷中展开对决\n芭株 | 小公主的朋友，对林克感兴趣\n赞普二叔 | 精灵一族的二长老，活了上千年的岁月，对过去的世界结构和恩怨纠葛有一定了解，阻止女精灵攻击林克以保护他，控制自然之神留下的能量\n小公主 | 巴伐尔帝国皇室成员，林克的仰慕者，维尔伯爵的好友"
        },
        {
            "id": 5,
            "content": "“尊敬的精灵族勇士”，不过林克却只是耸了耸肩：“这场战斗，好像还没完吧？！”\n“什么？！”苏卡精灵似乎也是愣了一下，慢了半拍才发出一声怒吼：“去死！”\n“哼！”一股庞大的力量，正面拍来，林克把骑士大剑横在胸前，却是根本没有任何地防御效果，整个人又被撞出了一大段距离，四仰八叉极为不雅地撞倒在地上，又是一口鲜血喷了出来！\n“现在你还有什么能力，来跟我作对？！”苏卡精灵愤怒的吼声，响遍了整片天地：“难道现在你还觉得你自己，还会有还手的余地么？！”\n“林克”，维尔跟地狼，也都叫了起来，他们握紧了拳头，满脸通红：“娘的！”\n“林克骑士！”小公主早就已经是泪流满面，但是却又都是无计可施。\n如果说刚刚那一下子，他们还只是没有看清楚苏卡究竟是怎么样袭击了林克，但到了现在这一次，旁边围观的所有人已经是都看明白了，这场决斗已经到了收尾的时候，林克对于苏卡精灵的攻击，根本就没有任何还手的余地。\n然而按照大陆之上的决斗规则，虽然说苏卡精灵刚刚的要求带着明显的侮辱性质，然而作为决斗之中的胜利者，这样的要求虽然稍微显得过份，但却也还是在规则允许之内的条款。\n在决斗没有结束之前，在林克还没有亲口认输之前，所有的人哪怕再过担心与愤怒，但却也都不能够有任何的举动！\n这不但是对于大陆之上决斗规则的尊重，同样也是对于作为骑士，作为决斗者的林克的一种尊重！\n“投降啊”，维尔伯爵的指甲都快把手掌捏出了血来，但他却没有什么感觉，只是在心里偷偷地喊着：“快投降啊！平日里你也没那么笨的，怎么连这么清楚的形势都看不明白？！”\n“我也是刚刚发现，原来我真的挺笨的”，林克艰难地又爬了起来，这一次苏卡精灵用的力道，明显的要比上一次的要重得多，就连挨惯了打的林克都有点经受不起，爬起来的身形，在那片刺眼的绿色之中显得有些颤抖。\n林克苦笑着摇了摇头。\n自从先后跟着加尔文导师还有法师塔里的那些老变态这么长的时间以来，原来林克也觉得自己已经学得比较狡猾，在很多事情上面已经变得很有心计很会计算，但却也直到现在，碰到了这样的场面的时候，他才发现自己在某些方面，仍然是如同当年雨夜里那个明知必死也要向加尔文导师挥出剑去的傻小子一样，一点儿也没有变！",
            "summary": "精灵族勇士苏卡与人类骑士林克进行了一场激烈的决斗。林克在战斗中受到重创，无法进行有效防御。苏卡精灵认为战斗已经结束，林克已无还手之力。然而，决斗规则规定，只有在林克亲口认输前，其他人不能干预。林克在痛苦中挣扎，仍然坚持战斗。他的朋友们和公主都非常担忧，希望他能尽快投降。然而，林克仍然坚持战斗，展现出坚定的骑士精神。",
            "characters_in_summary": [
                "苏卡",
                "林克"
            ],
            "entity_info": "苏卡 | 最后一代精灵，对人类的仇恨情绪强烈，与林克发生冲突，与林克在地谷中展开对决\n林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，与维尔伯爵一起将齐云留在原地，与佩里格谈判，与苏卡发生冲突，操控自然元素的勇者，可能成为精灵一族的救主\n芭株 | 小公主的朋友，对林克感兴趣\n赞普二叔 | 精灵一族的二长老，活了上千年的岁月，对过去的世界结构和恩怨纠葛有一定了解，阻止女精灵攻击林克以保护他，控制自然之神留下的能量\n小公主 | 巴伐尔帝国皇室成员，林克的仰慕者，维尔伯爵的好友"
        },
        {
            "id": 6,
            "content": "或许，总有一些人会有一些莫名的坚持，甚至于是连他们自己也无法左右的！\n然而却也就是这种莫名的坚持，才让这些人无论在面对任何情况的时候，都还能够保持着一个完整的自己，都还能够堂堂正正地挺立着。\n“大概只是因为”，林克歪着头，想了一会，却也只能够得出这样的一个答案：“在以前听过的那些故事里，似乎也没有哪个英雄，是自己投降的。”\n“好，很好”，苏卡的语气时里似乎透着一股奇怪的情绪，他淡淡地说道：“我再给你最后一次的机会，你自己说，投不投降？！”\n所有人的眼光，都投向了林克的身上，一时间，似乎连空气都快要凝固住了。\n“苏卡”，女精灵芭株忍不住那种无形的压力，大声地叫了起来：“我不许你杀……”\n“芭株，住口！”那个一直只是阴着脸不说话的赞普二叔，听到芭株开口说话，不但立即脸色大变地大声喝斥了一句，而且还迅捷无比的转过了身来，手掌挥处，发出一道柔和的能量将芭株剩下的话硬生生地给堵在了嘴里，顺手封了一道能量，禁止了芭株所有的行动，简直就是如临大敌。\n“呜呜”，芭株抗议地叫了两声，却是没有任何的办法，两只大眼睛里居然也蒙上了一层雾气。",
            "summary": "主人公林克在面对困境时，凭借自己的坚持和勇气，拒绝投降。他的决定受到了周围人的关注和支持，尤其是女精灵芭株，她为了保护林克，勇敢地站出来反对苏卡。然而，赞普二叔却阻止了她，让林克面临着艰难的抉择。在这个故事中，坚持和勇气成为了人们面对困境时的力量来源。",
            "characters_in_summary": [
                "林克",
                "芭株",
                "苏卡",
                "赞普二叔"
            ],
            "entity_info": "林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，与维尔伯爵一起将齐云留在原地，与佩里格谈判，与苏卡发生冲突，操控自然元素的勇者，可能成为精灵一族的救主\n芭株 | 小公主的朋友，对林克感兴趣\n苏卡 | 最后一代精灵，对人类的仇恨情绪强烈，与林克发生冲突，与林克在地谷中展开对决\n赞普二叔 | 精灵一族的二长老，活了上千年的岁月，对过去的世界结构和恩怨纠葛有一定了解，阻止女精灵攻击林克以保护他，控制自然之神留下的能量\n小公主 | 巴伐尔帝国皇室成员，林克的仰慕者，维尔伯爵的好友"
        },
        {
            "id": 7,
            "content": "她并不明白苏卡施展出这样的方法，也是要付出自己的生命做代价在，在她看来，眼前的形势就是苏卡跟赞普二叔联手起来在欺负人，还包括欺负她。\n“坏事的丫头”，赞普二叔心里苦笑着嘀咕了一句，紧张地转过了身去，紧紧地盯着场决斗场里的情况。\n没有人比他更清楚，苏卡怎么会在听到这个林克有可能是精灵一族预言中的光明勇士之后，就会有那么激烈的情绪反应，不但决意要跟林克决斗，而且还在决斗之中，不惜使用了这种甚至于要付出生命以为代价的方法，\n因为按照精灵一族老精灵之心的预言，一旦确定了林克真的是精灵一族预言之中的光明勇士，那么这一代精灵之中的最强者，就会与林克通过自然之契约，成为林克的守护精灵，成为林克终生相守的战友与伴侣。\n而由于战斗天赋之间的差距，这一代精灵之中的最强者，注定了不是苏卡，而是芭株！\n这也就是苏卡会发狂的原因，因为从他懂事开始，他就一直觉得，芭株应该是他的！\n这也并不能够怪苏卡自作多情，而是因为这一代的精灵，原本就只有他跟芭株两个人，不要说是苏卡自己，就是精灵一族的那些个长辈们，包括现在的这位赞普二叔在内，也都觉得这件事情是天经地义，无可置疑的，毕竟这关系着精灵一族的未来。\n至于老精灵之心的预言，苏卡之前当然也曾经听到过一些，但他实在并没有太当成一回事情，毕竟在老精灵之心的这个预言里面，说明白了是这个将拯救精灵一族未来的勇士，是“操控自然元素的光明勇士”，这让精灵族里的所有人，包括苏卡自己在内，都从来没有想过这个光明勇士会有可能是精灵一族之外的人物。\n虽说在上古智慧种族里面，圆月一族变异战士也有可能操控自然元素，但自神战之日后，整个圆月一族都已经在大地之上消失了，更何况在神战之日前，圆月一族跟精灵一族也是势不两立的敌对状态，是以哪怕再有想像力的精灵族人，也不会再想到还有其他的可能，包括苏卡自己，偶尔也经常想像着自己有朝一日成为了拯救精灵一族未来的勇士，跟芭株两个人双宿双棲的模样。",
            "summary": "苏卡为了证明林克不是精灵一族的光明勇士，不惜使用付出生命代价的方法进行决斗。赞普二叔对此感到惊讶和担忧。原来，根据老精灵之心预言，一旦确认林克是光明勇士，苏卡的最大竞争对手芭株将成为林克的守护精灵和伴侣。这使得苏卡陷入疯狂，因为他一直认为芭株应该属于他。",
            "characters_in_summary": [
                "苏卡",
                "林克",
                "赞普二叔",
                "芭株"
            ],
            "entity_info": "苏卡 | 最后一代精灵，对人类的仇恨情绪强烈，与林克发生冲突，与林克在地谷中展开对决\n林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，与维尔伯爵一起将齐云留在原地，与佩里格谈判，与苏卡发生冲突，操控自然元素的勇者，可能成为精灵一族的救主\n赞普二叔 | 精灵一族的二长老，活了上千年的岁月，对过去的世界结构和恩怨纠葛有一定了解，阻止女精灵攻击林克以保护他，控制自然之神留下的能量\n芭株 | 小公主的朋友，对林克感兴趣\n小公主 | 巴伐尔帝国皇室成员，林克的仰慕者，维尔伯爵的好友"
        },
        {
            "id": 8,
            "content": "但现在赞普二叔的话，却等若是在苏卡的面前打碎了他的梦想，至少也是让苏卡看到了他的梦想有可能打碎的可能！\n更何况，在苏卡眼前这个很有可能成为精灵一族光明勇士的家伙，居然还是个人族，是属于苏卡自懂事以来就一直切齿痛恨的人族的家伙。\n这也就难怪苏卡会突然之间发了这么大的脾气，而且宁愿使出这种自我牺牲的方法，也要挫败林克的最重要的原因。\n按照精灵一族的性格，如果林克并不是属于苏卡最为痛恨的人族，哪怕芭株对于苏卡的意义再为重要，苏卡也不至于会在刚刚见面的时候，就毅然决然地采用这么极端的举动。\n就在苏卡化身成为本命树的时候，赞普二叔就知道眼前的结局已经是注定了的，无论他如何地后悔，哪怕是不惜赔上他自己的这一条老命，都已经再不能够挽回任何的局势。\n这种自我牺牲才能激发出来的方法，原本就是完全不可能有所逆转的，而在已经借着燃烧了自己的生命，而暂时可以调用自然之神所留下来的全部能力的苏卡面前，赞普二叔的力量是如此地缈小，根本就不可能够做出任何对于眼前的局面哪怕是稍有影响的举动。\n甚至于知道了这件事情发生的所有的缘由，知道了苏卡心里头的症结所在的赞普二叔，在刚刚无论如何地心急，也都不敢开口说话。\n无论苏卡作出这种决定的时候是花了多大的决心跟勇气，但现在已经知道剩下的时间已经不多了的苏卡，都必然已经是处在情绪最为不稳定的状态，赞普二叔一旦开口，无论说些什么，听在苏卡的耳朵里，都很可能被诠释成另外的一种意思，从而很可能让苏卡当场爆发，施展出最后的一击，将林克立即击杀！\n在眼前的形势下面，在赞普二叔看来，林克还能够保得住性命的惟一可能，事实上是操控在苏卡的手里！\n这种化身成为本命树，借助自然之神的力量，发出最强一击的方法，然后这位化身成为本命树的精灵，就会因为耗尽了生命与能力，枯竭而亡，这一过程的本身是不可逆转的，然而作为这片自然之神营造出来的空间的临时操控者，苏卡虽然不可能改变这个必然的结果，但是他却可以控制这最后一击发出的方向与范围，甚至于可以控制这最后一击所指向的对像。\n当然，让狂怒的苏卡放过林克，这原本是连赞普二叔自己都觉得不过是异想天开的事情，但林克刚刚的表现，却又让赞普二叔生起了一线希望。\n大地之上对于勇士的崇敬，在上古时代，每一个智慧种族之中，都是完全一致的，哪怕是最崇尚和平的精灵一族也不例外。",
            "summary": "苏卡是一个渴望成为精灵一族光明勇士的人，但他却发现林克这个人族也有可能实现这个梦想。这让苏卡非常愤怒，以至于他毫不犹豫地采取了自我牺牲的方法来阻止林克。赞普二叔知道这个决定是无法挽回的，他在一旁看着，不敢轻易开口，以免激怒苏卡。然而，林克的表现让赞普二叔看到了一线希望，他希望苏卡能够放过林克。",
            "characters_in_summary": [
                "苏卡",
                "林克",
                "赞普二叔"
            ],
            "entity_info": "苏卡 | 最后一代精灵，对人类的仇恨情绪强烈，与林克发生冲突，与林克在地谷中展开对决\n林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，与维尔伯爵一起将齐云留在原地，与佩里格谈判，与苏卡发生冲突，操控自然元素的勇者，可能成为精灵一族的救主\n赞普二叔 | 精灵一族的二长老，活了上千年的岁月，对过去的世界结构和恩怨纠葛有一定了解，阻止女精灵攻击林克以保护他，控制自然之神留下的能量\n芭株 | 小公主的朋友，对林克感兴趣\n小公主 | 巴伐尔帝国皇室成员，林克的仰慕者，维尔伯爵的好友"
        },
        {
            "id": 9,
            "content": "而在孕育期的时候曾经有过那种深刻的惨痛经历的苏卡，在性格上原本就不像平和的精灵族人，反倒跟那些个好勇斗狠的武士比较接近。\n就在刚刚林克在面对几乎已经必死的情况下面，还表现得如此宁死不屈的时候，赞普二叔就已经听出了苏卡的声音里有了一丝不同的情绪。\n但偏偏就在这个时候，芭株却开口了，而且说出来的，可以说正是苏卡最不想听到的话。\n几乎就在转头回去的那一刹那了，赞普二叔就已经猜到了苏卡可能会有的反应。\n而事实也证明了，这个天地之间并不存在着那么多的意外！\n“你去死吧！”苏卡精灵一声歇斯底里的狂吼，轰隆如雷响，震响在了每一个人的耳边。\n那棵参天立地的大树，突然之间，就这么消失不见了。\n林克深吸了一口气，挺起了胸膛，横着他的骑士大剑。\n虽然他也知道这并没有什么用，但真正的骑士，总是要战斗到最后一刻的。\n所有的人，都凝神静气地，关注着眼前场面里哪怕任何一个微小的变化。\n静！\n天地之间，居然是一片的安静！\n没有预想中那种天翻地覆的场面，也没有刚才苏卡要召唤出那些雷电来的时候，那种天地色变的威势。\n在那棵参天大树就这么消失了之后，天地之间，这片山谷之间，似乎一切又恢复了原状。\n虽然现在天已经黑了，但在场的除了小公主之外都算得上是强者，对于他们而言，这样的黑暗并不能够构成障碍。\n更何况哪怕是小公主，也能够感到四周变得又不一样了。\n原来在那片不断轰击的天雷闪电消散之后，除了多出了一株参天大树的时候，似乎这片空间里的一切，跟现在也并没有多大的差别，但站在这片空间里的所有人，无论是佩里格大人这样达到了八阶顶锋的魔导师级别的强者，还是小公主这样丝毫没有任何魔法力量与斗气的女生，都能感觉得到一种无形的压力，从四面八方挤压过来，简直就要让人喘不过气来。\n这种压力就好似有一个不可抗拒的巨人，就站在面前，虽然看不见摸不着，但那种无形的威势，那种无形的压力，却已经在不知不觉之间渗透到了每一个人的心里，无论是佩里格大人的魔法护罩，或者地狼加上维尔的斗气护罩，都不能够抵挡哪怕一丝半点。\n他们之中所有人对于空间跟规则的理解，最多也都只是停留在很浅表的层面，哪怕是赞普二叔，在此之前，也从来没有见识过有人以燃烧生命为代价，操控了自然之神留下来的整个空间时的情况，是以在现在参天大树那株参天大树消逝了的同时，连赞普二叔跟芭株这两个精灵族人，也是觉得突然之间松了一口气。\n“结束了么？！”所有的人，都相互地用眼神询问着：“就这么结束了么？！”\n“难道苏卡最终还是放过了他了？！”赞普二叔也不明白到底眼前是出现了什么情况，然而他却很清楚地感觉得到，周围天地之间那些浓密的自然元素，已经就在参天大树消逝掉的那一瞬间，同时消失得元影无踪，这片山谷，确实已经恢复了平常时的情况，赞普二叔走近了几步，四处张望着：“但是，苏卡呢？苏卡哪里去了？！”",
            "summary": "苏卡因过去的惨痛经历而性格刚烈，与武士相似。林克在危急时刻表现出宁死不屈的精神。此时，芭株说出了一句苏卡最不想听到的话，导致苏卡愤怒地攻击林克。然而，苏卡的攻击并未造成预期的效果，天地间的一切似乎恢复了原状，苏卡消失了。在场的人们感到压力消失，开始寻找苏卡的下落。",
            "characters_in_summary": [
                "苏卡",
                "林克",
                "芭株"
            ],
            "entity_info": "苏卡 | 最后一代精灵，对人类的仇恨情绪强烈，与林克发生冲突，与林克在地谷中展开对决\n林克 | 见习骑士，小公主的仰慕者，维尔伯爵的同伴，与维尔伯爵一起将齐云留在原地，与佩里格谈判，与苏卡发生冲突，操控自然元素的勇者，可能成为精灵一族的救主\n芭株 | 小公主的朋友，对林克感兴趣\n赞普二叔 | 精灵一族的二长老，活了上千年的岁月，对过去的世界结构和恩怨纠葛有一定了解，阻止女精灵攻击林克以保护他，控制自然之神留下的能量\n小公主 | 巴伐尔帝国皇室成员，林克的仰慕者，维尔伯爵的好友"
        }
    ]
}