{
    "chapter_title": "第一百三十九章  ",
    "chapter_summary": "维尔伯爵面对一个令人困惑的问题，担忧若佩里格大人给出肯定答案，他将受到心灵震撼。佩里格大人解释了撒卡拉帝国是由神待从们选定的国家，权力名义上归主神所有。然而，林克等人无法理解旋殿如何能仅凭古老约定掌控帝国最高权力。格莱一世皇帝在临终前秘密召见了佩里格，提出一个要求，使佩里格不得不屈从于神殿的意志。这可能与传说中的主神有关，影响了他关于王储的决定。佩里格承诺会详细解释当年发生的事情。",
    "characters_in_summary": [
        "维尔伯爵",
        "佩里格大人",
        "林克",
        "格莱一世皇帝"
    ],
    "pre_entity_info": "维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣\n佩里格 | 四大帝国之一的阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密\n地狼 | 新出现的人物，可能是林克和维尔伯爵的基地，负责保护小公主，与主神的待从有关\n阿伐利那家族 | 四大帝国之一的撒卡拉帝国的贵族世家，与皇室存在合作关系，了解明殿与旋殿的秘密",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "维尔伯爵一时之间都有点说不下去了，毕竟这个问题实在是有点荒谬，但万一佩里格大人给出的是肯定的答案，维尔伯爵又觉得自己有可能会受不了那种心灵上的震憾。\n从佩里格大人刚刚的话里，他们也就可以听得明白，撒卡拉帝国应该就是属于当年那些个神的待从们选定的建筑旋殿的国家之一，而撒卡拉帝国的一切权力，在名义上也都应当归属于主神所有。\n但让林克他们想不通的是，如果连佩里格大人这种在撒卡拉帝国里面也算是第一等的贵族世家的阿伐利那家族家主，都要等到了格莱一世临终嘱托的时候，才知道有这样一个势力存在着的话，那这个什么神殿系统中的旋殿，又是凭借什么，来控制整个撒卡拉帝国，甚至让格莱一世陛下在最后的关头，仍然不得不改变了自己的意愿，服从于神殿的命令。\n要知道，现在大陆之上的各大帝国的君王，对于主神的态度，可不再像是他们那些刚刚开国的先祖那般充满了崇敬，在各大帝国开国之时，离主神重新制订大陆秩序的时间还算并不久远，主神的威能跟事迹，还很鲜明地烙刻在各大帝国开国祖先的记忆之中，这也才造就了在那段时间里面，主神在于大陆之上近乎无上的权威，也造就了作为主神代言人的神殿，在各大帝国之中的地位。\n然而早在神殿那些主教们倚仗着主神的名声，开始想插手到世俗政权之中的时候，各大帝国皇室与神殿之间的利益冲突也就日益显现了出来，时至今日，在现在大陆之上的普通民众对于主神的信仰已经多半淡漠了的今天，至少在维尔伯爵的印像里，这些各大帝国之中的神殿，虽然仍然做为一个象征存在着，但却绝大部分都已经屈服在了世俗权力之下，成为了各大帝国上层贵族之中的普通一员。\n就算是确实像刚刚佩里格大人所说的，神殿系统里有着什么明殿与旋殿的区分，然而无论如何，在现在这样的环境下面，这个神殿之中的旋殿要掌控所在帝国的最高权力，总也不可能是打出主神的字号，然后再依靠着不知道在多少年前，根本就没有多少人知道的所谓的主神待从与各大帝国的先祖订立下来的甚至于似乎根本不曾以字面形式存在过的一条约定，就可以搞得定的事情。\n政治是肮脏的，政治又是现实的，哪怕是属于出身平民，对于这些最不在行的林克，也可以知道在各大帝国皇室这样层面的势力的心目之中，权力比起什么主神来讲，更像是他们的最高信仰。",
            "summary": "维尔伯爵在面对一个荒谬问题时感到困惑，他担心若佩里格大人给出肯定答案，他会受到心灵震撼。据佩里格大人所说，撒卡拉帝国是神待从们选定的国家，权力名义上归主神所有。然而，林克等人无法理解，既然阿伐利那家族家主佩里格在大帝临终时才得知这个势力，旋殿如何控制整个帝国？在现今大陆，民众对主神的信仰已淡漠，神殿成为贵族中的一员。即使有明殿和旋殿之分，在现环境下，旋殿很难仅凭古老约定掌控帝国最高权力。政治现实主义在帝国皇室中占据主导地位，权力被视为最高信仰。",
            "characters_in_summary": [
                "维尔伯爵",
                "佩里格大人",
                "林克",
                "阿伐利那家族",
                "主神",
                "撒卡拉帝国",
                "旋殿",
                "大帝",
                "明殿"
            ],
            "entity_info": "维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣\n阿伐利那家族 | 四大帝国之一的撒卡拉帝国的贵族世家，与皇室存在合作关系，了解明殿与旋殿的秘密\n撒卡拉帝国 | 位于大陆上的强大帝国，拥有强大的法师塔和法师势力，诺顿三世为皇帝\n旋殿 | 开国之初关于神殿修建风格的选择之一，与明殿相对，与主神的待从有关\n明殿 | 开国之初关于神殿修建风格的选择之一，与旋殿相对，与主神的待从有关\n佩里格 | 四大帝国之一的阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密\n地狼 | 新出现的人物，可能是林克和维尔伯爵的基地，负责保护小公主，与主神的待从有关"
        },
        {
            "id": 1,
            "content": "要让格莱一世如此不得不屈从于神殿的意志，那除非出现了让格莱一世觉得无可抗拒的势力，而这样的势力又连佩里格这样身居帝国高位的重要臣僚，在之前都根本没有任何察觉，那就几乎只有一个可能了。\n那就是这个足以让撒卡拉帝国的帝王格莱一世都觉得无可抗拒的对像，根本就不是来自于世俗社会之间！\n难道那个传说之中的主神直到现在还没有真真切切地存在于这片大陆之上的某个地方，甚至于还曾在十数年前在撒卡拉帝国展现了他的意志，影响了格莱一世关于王储的最后决断？！\n林克他们想着，心里都不觉得有点骇然，然而却又觉得这很可能是惟一合理的推断。\n毕竟撒卡拉帝国的实力，哪怕摆在现在的大陆之上，也算得上是第一流的强大帝国，而身为撒卡拉帝国皇帝的格莱一世，怎么样也不会是个没有见识的家伙，且不算单单帝国皇室所拥有的强大的武力，就算是作为大陆之上顶级存在的九阶职业者，身为帝国君王的格莱一世也未必就会觉得陌生了，哪怕就在现在的撒卡拉帝国里面，也还有着九阶的法神在帝都隐居坐镇，除了传说之中的主神之类的存在忽然出现在格莱一世的面前，林克他们实在想不出还有什么样的家伙能够让这位撒卡拉帝国的帝王在最后的关头，做出了一个完全违背他的意愿的选择，而甚至于没有兴起任何反抗的念头。\n“我也不清楚，我跟格莱一世陛下，甚至到最后都不敢确定究竟那个要求是不是真的出于主神的意愿”，佩里格大人的回答，却是让林克他们都皱起了眉头：“不过我认为，主神应该是还活生生地存在着的，只希望我们这一次，不是真的在与主神为敌。”\n“佩里格大人！”林克面色微微一沉，显然是不满意佩里格大人这种什么事都说得含含糊糊的叙述方式，加重语气叫了一声。\n“几位大人先别急”，佩里格大显然也很清楚林克的感受，连忙应声解释道：“我一定会把那天发生的一切情况，都详细地向各位大人解说清楚。”\n“那已经是一十三年前的事情了”，佩里格大人诉说起了当年的往事，眼神里却明显地流露出了一种迷惘的神色，他苦苦一笑：“事实上这一十三年来，我自己也经常回想那天晚上格莱陛下对我所说的一切，但却直到今天，也还不是完全能够想明白。”\n那一天是新年刚过不久，佩里格大人就在一个风雪交加的夜晚，接到了格莱一世的秘密传召。\n当格莱一世的使者带着佩里格，从一个连佩里格大人都完全不知道的秘密通道，来到格莱一世的床前，见到了已经处于弥留之际的格莱一世的时候，佩里格大人心里在悲伤之余，也不由得有了几分的惊讶。\n早在几年之前，格莱一世的身体就出现了问题，无论请来多么高明的医生，也是根本没有任何的起色，早在几年之前，格莱一世就已经把国事都交给了斯里兰卡王子，而早在几年之前，几位御用大医师就曾经私下里告知斯里兰卡王子，格莱一世陛下的生命迹像已经近乎消失，老格莱一世能够就这么拖了好几年，直到今年过完新年，在那几个御用大医师的眼里看来，早就已经是震惊了他们不知道多少次的奇迹了。\n在今天那个格莱一世的使者神神秘秘地来到他家里，要佩里格大人这大半夜地跟着他进入皇宫的时候，佩里格大人就已经大致猜到了会发生什么样的事情。",
            "summary": "撒卡拉帝国的皇帝格莱一世在临终前秘密召见了重要臣僚佩里格。格莱一世在弥留之际提出了一个要求，使得佩里格不得不屈从于神殿的意志。这个要求可能与传说中的主神有关，让格莱一世觉得无可抗拒。林克等人猜测，主神可能仍然存在，并在十数年前影响了格莱一世关于王储的决定。佩里格承诺会详细解释当年发生的事情。",
            "characters_in_summary": [
                "格莱一世",
                "佩里格",
                "林克"
            ],
            "entity_info": "佩里格 | 四大帝国之一的阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣\n阿伐利那家族 | 四大帝国之一的撒卡拉帝国的贵族世家，与皇室存在合作关系，了解明殿与旋殿的秘密\n撒卡拉帝国 | 位于大陆上的强大帝国，拥有强大的法师塔和法师势力，诺顿三世为皇帝\n旋殿 | 开国之初关于神殿修建风格的选择之一，与明殿相对，与主神的待从有关"
        },
        {
            "id": 2,
            "content": "自从斯里兰卡王子帮着他登上了阿伐利那家族的家主之位之后，他的能力以及他的忠心，都让他迅速地成为了斯里兰卡王子最为倚重也最为信任的臣子，对于这一点，在撒卡拉帝国的权力中枢里早就已经不是什么秘密，而也正因此，早就有意将皇位传给斯里兰卡王子的格莱一世陛下，对于佩里格大人也一直是另眼看待，已经将他看成了斯里兰卡王子继位之后的最好帮手。\n是以在佩里格跟随着那个格莱一世的使者从秘密路径进入皇宫的路上，佩里格大人就已经基本上确定是格莱一世会采用这样的方式，在这样的时间里召见自己，应该是因为格莱一世的生命已经到了最后的关头，召见自己肯定是为了交代斯里兰卡王子续位的后事。\n在撒卡拉帝国的历史里面，为了防止皇位传承的过程之间出现什么问题，也经常会有这种老皇帝在弥留之际召集重要的大臣以及新皇帝的势力，向他们亲自交代一切，从而保证新皇帝可以顺利继位的先例，虽然佩里格大人觉得在现在的斯里兰卡王子已经主持撒卡拉帝国的政务好几个年头，把上上下下的贵族官员们也都调理得无比听话的情况下面，格莱一世还有这样的举动多少有些小题大做，不过小心无大错，他也觉得是理所当然。\n让佩里格大人惊讶的，是格莱一世的床前，居然只有自己一个人，这实在是完全不符合常理的举动。\n虽然佩里格大人自己还有他所代表的阿伐利那家族，在撒卡拉帝国里面，也算得上是位高权重一呼百应的势力，然而却也总还不到在撒卡拉帝国里只手遮天，让老皇帝在临终之前，都只召见他一个重臣就可以了的地步。\n是以当时的佩里格大人看着病床上闭着眼睛，似乎已经没有了知觉的格莱一世，心里还是很有几分惴惴不安的。",
            "summary": "斯里兰卡王子最信任的臣子佩里格大人被格莱一世皇帝秘密召见，因为格莱一世生命垂危，可能是在交代斯里兰卡王子继位后的后事。尽管斯里兰卡王子已主持政务多年且贵族官员们听话，但格莱一世仍选择召见佩里格一人，令他感到不安。",
            "characters_in_summary": [
                "佩里格",
                "斯里兰卡王子",
                "格莱一世皇帝"
            ],
            "entity_info": "佩里格 | 四大帝国之一的阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣\n阿伐利那家族 | 四大帝国之一的撒卡拉帝国的贵族世家，与皇室存在合作关系，了解明殿与旋殿的秘密\n撒卡拉帝国 | 位于大陆上的强大帝国，拥有强大的法师塔和法师势力，诺顿三世为皇帝"
        },
        {
            "id": 3,
            "content": "无论在哪一个帝国，无论在哪一个皇帝的手下，无论获得了现在正那个皇帝何等的信任，但被一个皇帝认为自己是个权力大到可以独力左右朝局的权臣，总也不是一件好事情。\n究竟是格莱一世陛下误会了，还是自己来得太早了呢？！\n佩里格大人站在格莱一世的床前，正在想着呆会要说些什么，才能够打消格莱一世对于自己的顾忌，格莱一世却仿佛感觉到了什么似的，轻微地动了一下，吃力地张开了眼睛。\n“你……来了！”格莱一世艰难地扯出了一个微笑，对佩里格说道，除了因虚弱而显得语音有点断断续续之外，口气平静得一如平时。\n“陛下！”佩里格大人原来已经想好了要说些什么，但这一刻，一种奇无.怪的感觉，却涌上了他的嗓子口，把他所有的话都堵了回去，他单膝跪倒在格莱一世的床前，只来得及哽咽地叫了一句。\n“我……我不行了”，格莱一世挣扎着似乎要坐起来，却又终于颓然放弃，颤抖着把手伸向了佩里格：“斯里兰卡以……以后，就托付给你了！”\n“陛下！”佩里格大人伸出手去，捉住也格莱一世已经有点发凉的手掌，就在那一刻，佩里格就把刚刚的那些担心全给忘掉了，满心满眼里，只剩下一种连他自己也说不清楚的莫名的悲伤，不管出于什么样的目的，最起码这位老人在他这个在贫民区里混过的小子继任阿伐利那家族这样在撒卡拉帝国里也属于第一等世家贵族的家主的时候，在很多人都用异样的眼光打量着他的时候，这位老人也还是这样微笑地看着他，不管出于什么样的目的，最起码这个老人在要死的时候，只召见了他一个人，还捉紧了他的手，佩里格大人泪流满面地向着格莱一世叫着：“您放心，我一定会好好辅佐斯里兰卡殿下，治理好撒卡拉帝国，您放心，斯里兰卡殿下一定会是个好皇帝，一定……”\n佩里格大人情绪激动地说着，却没有注意到格莱一世在听到他的话的时候，那种伤心无奈的表情。\n“我要说的不是这个”，好不容易等佩里格说完一大通话，格莱一世才苦笑着说道：“我并不能够把皇位传给斯里兰卡！”\n“什么？！”佩里格大人像是被雷劈中了一样呆在了那里，开始怀疑自己的耳朵，好一会才抬起了头来，看着格莱一世：“您……您刚刚说什么？！”\n“我不能把皇位传给斯里兰卡”，格莱一世似乎已经料到了佩里格大人的反应，看着他，很平静地说道：“再过几天，诺顿就会登基，成为撒卡拉帝国的诺顿三世。”\n时隔一十三年，在林克他们眼前的佩里格大人在说起他当时听到格莱一世这句话的时候，都还忍不住露出了明显的激动的情绪，林克他们可以想见当时的佩里格大人，会是什么反应。\n佩里格大人也已经回忆不起自己当时在说些什么了，只记得他自己当时已经忘记了所有的礼仪与身份，在格莱一世的床前乱叫乱喊，如果不是格莱一世曾经交代过，无论里面发生什么动静都不能有人进来打扰，只怕当时那些个守卫在外面的皇宫护卫早就已经冲了进来。\n也就等到佩里格大人稍为平静了下来，格莱一世才终于找到说话的机会，向佩里格大人解释起了前因后果。\n而格莱一世的原话，也跟刚刚佩里格大人刚刚向林克他们说的差不多，都是从那什么明殿与旋殿的分别说起。\n对于这样的一条约定，虽然在撒卡拉帝国的皇室里确实是世代相传，而格莱一世也曾经听他父亲提起过，然而由于这个什么旋殿从撒卡拉帝国立国以来，似乎就根本没有什么插手过撒卡拉帝国的事务，是以久而久之，撒卡拉帝国的帝王们虽然因为开国先祖珍而重之的嘱托，确实是把这条约定给代代相传了下来，然而却也早就已经没太当做一回事，连当时的格莱一世，在几年前刚刚见到那两个所谓的神殿使者、主神待从的时候，也是愣了好久，才勉强回想起来有这么一回事情。\n在现在大陆之上的这种环境下面，事实上连撒卡拉帝国内部的神殿人员的任命，也有许多都是经过了格莱一世认可的，只不过撒卡拉帝国的神殿一向以来都很安份守己，格莱一世也从来没把这个神殿看成是有能力威胁到帝国皇室统治的势力，是以才一直以来，都没太放在心上而已。\n现在看到这两个神殿人员的到来，格莱一世也就只当作是神殿里哪个家伙不知道从哪里翻出来了当年的那条约定，一时头脑发昏跑过来自己眼前晃当，格莱一世当时根本也就没当成一件大事来看，久居皇帝位置的他对于应付这些事情自然有他自己的一套手腕，打着哈哈想把他们先送走，心里却早就已经拟定了好几条计划，准备好好敲打一下神殿里那些个翻了天的家伙。\n可是格莱一世的想法，却很快就被那两个自称是主神待从的家伙给看穿了，他们也并没有再多说什么，只是在格莱一世的面前，展现了一下他们那完全不属于世俗的能力。\n格莱一世说到这里的时候，睁着混浊的老眼，无神地望着床顶，愣愣地发起了呆，似乎这位撒卡拉帝国的帝王，直到在向佩里格大人叙述的时候，都还没有从那两位什么主神待从所展现的不属于世俗的能力之中回过神来。\n“陛下您拥有整个撒卡拉帝国数百万军队，七阶以上的强者，就数以千计，他们再拥有什么强大的力量，也不过就是区区一座神殿”，当时的佩里格大人所说的，事实上也就是林克他们现在最想知道的问题，当时虽然已经不年轻，但还是斗志昂扬的佩里格大人，看着格莱一世的模样，很诚恳地向他劝谏道：“更何况，哈莎法神不是一直还隐居在皇家庄园里，虽然哈莎法神一向以来不怎么理会世俗纷争，然而碰到了这样的事情，我相信哈莎法神也一定不会袖手旁观的，陛下，只要……”\n“没用的”，听着佩里格说着这些，格莱一世却只是苦苦地一笑：“你说的这些，我还能不明白么？！”\n“没用的，你不明白，他们掌握的原本就不是什么战斗的力量，他们掌握着的”，格莱一世长叹了一口气，看着佩里格，眼神里透出一种绝望的悲哀：“是命运！”",
            "summary": "一位皇帝担心自己被权臣左右，其中涉及到皇位的传承和一位神秘势力的介入。佩里格大人来到皇帝格莱一世的床前，试图消除皇帝的顾虑。然而，格莱一世告诉佩里格，他不能将皇位传给斯里兰卡，因为不久后，诺顿将登基成为撒卡拉帝国的诺顿三世。佩里格大人听后非常震惊，他在皇帝床前情绪激动地承诺会辅佐新的皇帝。然而，格莱一世透露出的绝望和悲哀让所有人都感到惊讶。",
            "characters_in_summary": [
                "格莱一世 (皇帝)",
                "佩里格大人 (权臣)",
                "斯里兰卡 (皇位继承人)",
                "诺顿 (即将登基的皇帝)",
                "撒卡拉帝国"
            ],
            "entity_info": "撒卡拉帝国 | 位于大陆上的强大帝国，拥有强大的法师塔和法师势力，诺顿三世为皇帝\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣\n阿伐利那家族 | 四大帝国之一的阿伐利那家族的居住地，拥有较高的地位和权力"
        }
    ]
}