{
    "chapter_title": "第一百四十一章  ",
    "chapter_summary": "国王格莱一世在听到神殿使者的提到他暂时免于死亡的消息后，从死亡边缘苏醒。尽管他对神迹感到困惑，但还是决定听从真神的旨意。然而，他发现病痛仍在折磨他，对所谓的神迹感到失望。第2章讲述了两名神殿使者在使用神秘手段治愈格莱一世，引发他的愤怒和质疑。在濒死老人经过神秘仪式恢复体力的过程中，格莱一世感受到了前所未有的活力。第3章描述了格莱一世在收到真神的谕示后，与两名神殿使者进行对话。他们告诉他，完成谕示后，真神会赐予他健康和长寿。然而，这健康只能维持三天。格莱一世在权衡利弊后，决定接受这个条件。",
    "characters_in_summary": [
        "国王格莱一世",
        "神殿使者",
        "真神"
    ],
    "pre_entity_info": "格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。\n阿伐利那家族 | 四大帝国之一的阿伐利那家族的居住地，拥有较高的地位和权力。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“什么？！”格莱一世也不知道哪里来的力气，翻身坐了起来，目光所及处，那些原本在一旁伺候他的护卫跟医师，不知道什么时候已经全部无声无息地晕了过去，但现在格莱一世却根本无暇顾及这些，他望着那两名神殿使者，用一种自己都觉得很奇怪的颤抖的声音问道：“你刚才说什么？！”\n“您暂时可以不用去面对死亡的威胁了”，那两名神殿使者机械式地重复了一遍，短暂地停顿之后又强调了一句：“暂时！”\n“这……这……”格莱一世也说不清楚当时自己心里涌动着的到底是怎样的一种情绪，说不清楚他到底是希望这两个神殿使者说的话都是真实的，还是希望这两个家伙确实只是个大骗子，在那个时候，他都不知道自己应该说些什么，只是一直重复着发出一些无意义的章节。\n“哦？”不过，格莱一世毕竟是当过了这么多年皇帝的人，也就是那么短暂的失神之后，他就很快平复了下了情绪，转头看着那两名神殿使者，用刻意装作出来的平静的语气说道：“这是怎么一回事情？！“",
            "summary": "格莱一世在听到神殿使者的的话后，从死亡边缘翻身坐起。护卫和医师莫名其妙地晕倒，而他关注的是使者们提到的暂时免于死亡威胁。尽管心情复杂，他还是努力保持冷静，询问事情的缘由。",
            "characters_in_summary": [
                "格莱一世",
                "神殿使者",
                "护卫",
                "医师"
            ],
            "entity_info": "格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。\n阿伐利那家族 | 四大帝国之一的阿伐利那家族的居住地，拥有较高的地位和权力。"
        },
        {
            "id": 1,
            "content": "“我们将您上次所说的情况回报给了真神，真神认为陛下所说的话，确实也有道理”，那两名神殿使者淡淡地回答道：“是以真神决定暂时免除陛下的死亡，让陛下能够有充足的时间，却完成真神的谕示。”\n“免除我的死亡？！”格莱一世这个时候却已经完全平静了下来，因为就在那两名神殿使者说话的时候，冷静下来的他，已经发现了病痛依旧在折磨着他那衰朽的身躯，他自嘲地一笑，勉强挥动了一下手臂，这个简单的动作，现在却几乎要耗尽他全部的力气，格莱一世喘着气，看着那两名神殿使者，冷笑着：“你们所为的真神的神迹，就是让我继续像现在这样？！”\n那两名神殿使者在听到格莱一世的话的时候，却是没有露出丝毫意外的表情，或者事实上在格莱一世跟他们打交道的过程之中，他们就从来没有露出过丝毫表情，他们只是齐齐地后退了一步，然后两个人，四手交叉，做了一个很古怪的姿式。\n一道红光，从两名神殿使者中间，慢慢亮了起来，向躺倒在病榻上面的格莱一世伸殿了过去，将他的整个身形笼罩在了里面。\n“大胆！”格莱一世虽然是老病缠身，现在这个房间之内似乎所有的人手也都被那两名神殿使者不知道以什么手法给弄晕过去了，但是那么多年的帝王生涯，却让格莱一世哪怕在这种时候仍然保留着一种帝王的威严，他沉下脸来，翻身坐起，指着那两名神殿使者怒斥道：“你们在干什么？！”\n但是刚叫完这一句话，格莱一世整个人就呆住了！",
            "summary": "真神决定暂时免除国王格莱一世的死亡，让他有时间完成真神的谕示。然而，格莱一世发现病痛仍在折磨他，对所谓的神迹感到失望。两名神殿使者用神秘手段将格莱一世笼罩在红光中，引发他的愤怒和质疑。",
            "characters_in_summary": [
                "真神",
                "国王格莱一世",
                "神殿使者",
                "两名"
            ],
            "entity_info": "格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。\n阿伐利那家族 | 四大帝国之一的阿伐利那家族的居住地，拥有较高的地位和权力。"
        },
        {
            "id": 2,
            "content": "他居然坐了起来，他居然有力气一下子翻身坐了起来！\n也就在刚刚说那句话之前的那一点时间里面，格莱一世都还能够清楚地感觉到自己正处在死亡的边缘，甚至于连挥动一下手臂的最简单的动作，都要耗尽他全部的力气，但现在他不但一下子翻身坐了起来，而且还感觉得到自己周身好像精力弥漫，简直就可以站起来绕着房间跑上个几圈。\n事实上处于死亡边缘上的老人，都有一种异乎寻常的敏感，他们虽然躺倒在病榻之上看似连动都动不了，但他们的感觉里，却可以很细腻地感觉到自己身体之内的每一分的变化，就像说那几句话之前的格莱一世，他甚至可以清楚地感觉得到自己身体里面的每一个器官，正在逐渐地坏死，可以感觉得到自己身体里面的每一分生命的活力，正在一丝一丝地不可阻竭地离他而去。\n然而现在，就在那两名神殿使者那个什么古怪的动作下面，就在那道红光笼罩住他身体的那个刹那，那些原本正在一刻不停地离他而去的生命活力，就又回来了，都回来了。\n“恢复陛下的健康，对于操控着陛下命运的真神来讲，只不过是举手之劳而已”，那两名神殿使者仍然是用那种没有一点起伏波动的语气在说话，但听在现在格莱一世的耳朵里，却跟刚才有着完全不同的说服力：“在陛下完成了真神的谕示之后，真神绝不会吝惜将长寿与健康，赐予陛下。”",
            "summary": "一名濒临死亡的老人在两名神殿使者的的神秘仪式中奇迹般地恢复了体力。从死亡的边缘苏醒后，格莱一世感受到了前所未有的活力。两名神殿使者告诉他，完成真神的谕示后，真神会赐予他健康和长寿。",
            "characters_in_summary": [
                "格莱一世",
                "两名神殿使者"
            ],
            "entity_info": "格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。与佩里格是主从关系，佩里格是他的臣子。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。\n阿伐利那家族 | 四大帝国之一的阿伐利那家族的居住地，拥有较高的地位和权力。"
        },
        {
            "id": 3,
            "content": "“在完成真神的谕示之后……”格莱一世眼神之中的热切渐渐地冷了下来，他看着那两名神殿使者，皱着眉头问道：“那也就是说，现在……”\n“虽然我们知道陛下对于真神的信仰始终坚贞如一，然而为了坚定陛下的信心，是以我们获得了真神的许可，借得真神的一点能力，向陛下展现真神许下的神迹”，那两名神殿使者的话说得似乎也是很委婉的样子，但却怎么听都还是透着一种冰冷的感觉：“现在陛下先体一下短暂获得的健康，就是真神在您身上行的神迹，只要陛下能够尽早完成真神的谕示，陛下的健康，也就会早一日回归到陛下的身上。”\n“短暂的健康……”格莱一世心里头冷笑，脸上却是做出一副沉思的表情：“真神的谕示，我自然是会遵从的，不过这件事情，确实还是比较麻烦的，您也知道……”\n“那就请陛下尽快去完成了”，那两名神殿的使者开口截断了格莱一世的话：“这一次陛下的健康状态，可以维持三天的时间？！”\n“三天？！”格莱一世惊呼了起来，他瞪着那两名神殿使者，说道：“三天怎么够，这件事情……”\n“陛下误会了，陛下的健康状态仅仅能够维持三天的时间，并不代表陛下在三天之后就要面对死亡的归宿”，那两名神殿使者的声音，还是没有丝毫的变化，好像只是在阐述一些微不足道的事情：“真神已经暂时免除了陛下面对死亡的命运，陛下绝对有充足的时间，却安排好一切，完成真神的谕示。”\n“毕竟，以陛下的能力”，那两名神殿使者话里有话地说道：“只要真心想要尽力去完成真神的谕示，不管是在什么样的身体状况下面，相信也能够完成得十分出色的。”\n“我们告辞了”，那两名神殿使者向格莱一世轻轻地点了点头，说道：“陛下什么时候能够回复完全健康的状态，取觉于陛下什么时候能完成真神的谕示，真神的目光，一直都在注视着陛下。”\n格莱一世张了张嘴，却是说不出什么话来，就在那里发起了呆，连那两个神殿使者是什么时候离开的都不知道。\n当时站在格莱一世床前的佩里格大人，听着格莱一世转述的那天晚上的经历，虽然并没有什么惊心动魄的情节，但佩里格大人却仍然是听得一身冷汗。",
            "summary": "格莱一世在收到真神的谕示后，与两位神殿使者进行了对话。他们告诉格莱一世，真神赐予了他短暂的健康，以便他能按时完成谕示。然而，这健康只能维持三天。格莱一世对此感到困扰，但他知道必须尽快开始执行谕示。",
            "characters_in_summary": [
                "格莱一世",
                "真神",
                "两位神殿使者"
            ],
            "entity_info": "格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。与佩里格是主从关系，佩里格是他的臣子。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。\n阿伐利那家族 | 四大帝国之一的阿伐利那家族的居住地，拥有较高的地位和权力。"
        },
        {
            "id": 4,
            "content": "那两名神殿使者的意思已经非常明显的，那就是以格莱一世的生命与健康，来换取格莱一世按照他们的意愿行事，他们现在暂时延续了格莱一世的生命，又让格莱一世亲身体验了一下他们确实具有恢复他健康的能力，事实上就是在向格莱一世抛出他们的诱饵。\n而佩里格大人更明白，对于格莱一世来说，这几乎就是一个无可拒却的诱饵。\n在已经太平了不知道多少年的大陆之上，原先那先雄材大略的君王所做的那些开疆拓土，甚至于统一大陆的梦想，早就已经变得如此地不切实际，作为格莱一世这样的帝王来讲，大陆之上所能够拥有的一切，都已经不可能再比他现在所拥有的来得更多，像格莱一世这样身份的人，最大的梦想或许也就是怎么样把他现在的状态继续地保持下去，永远地保持下去，而那两个神殿使者所提出的条件，却让格莱一世这个原本近乎于幻想的梦想，有了实现的可能。\n哪怕是佩里格大人这种哪怕在当时也已经算得上是大陆之上的强者的存在，在想起格莱一世口中的那两名神殿使者的能力的时候，也还是有一种不寒而栗的感觉。",
            "summary": "两名神殿使者以格莱一世的生命和健康为诱饵，要求他按照他们的意愿行事。格莱一世在体验过使者恢复他健康的能力后，对这个诱饵无法拒绝。佩里格大人明白这对格莱一世意味着什么，因为大陆上的扩张和统一梦想已经不再现实。格莱一世最大的梦想是如何维持现状，而使者们的条件让他实现了这个近乎幻想的梦想。即使强大的佩里格大人也对使者们的能力感到恐惧。",
            "characters_in_summary": [
                "格莱一世",
                "两名神殿使者",
                "佩里格大人",
                "大陆"
            ],
            "entity_info": "格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。与佩里格是主从关系，佩里格是他的臣子。\n大陆 | 故事发生的背景地点，有多个帝国和家族在此生活\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。\n阿伐利那家族 | 四大帝国之一的阿伐利那家族的居住地，拥有较高的地位和权力。"
        },
        {
            "id": 5,
            "content": "在大陆之上，也存在着治疗系的生命魔法，在撒卡拉帝国的那些御用大医师里面，最重要的一个就是专精于治疗系生命魔法的八阶魔导师，然而所有生命魔法的原理，无非是激发自身的生命潜力，从而达到加速治疗伤患的效果，对于格莱一世这样子自身的生命已经走到了尽头的老人来讲，生命魔法却是无能为力。\n毕竟对于格莱一世这样的老人来讲，最大的疾病就是衰老，衰老已经让他体内的生命潜力，正在以一种甚至是可以察觉的速度，难以逆转地离他而去，这个时候再来激发他体内的生命潜力，最多也就只能起到减少痛苦的效果，但与此同时，却也一定会加速格莱一世的死亡。\n是以如果不是从格莱一世的口中说出来，如果不是亲眼目睹了格莱一世的情况，佩里格大人实在不敢相信在这片大陆之上，居然还真的有人具有这样的能力，居然还真的有人能够具备简直就是逆转生命的规律，这在大陆之上一切的魔法体系之中，也都是近乎于解释不通的事情。\n或许，那两个家伙的背后，站着的真的是那个无所不能的主神？！\n不过佩里格大人心底里头的这些念头，在当时也就是一闪而过罢了。\n毕竟摆在他眼前的，还有一件急待解决的最现实的事情。\n然而佩里格大人却是从心底里头涌起一阵无力的感觉，因为他根本不知道要用什么立场，以什么理由，来劝说这位格莱一世却放弃那两名神殿使者许下的条件。",
            "summary": "八阶魔导师是治疗系生命魔法的最强者。然而，对于像格莱一世这样濒临死亡的老人，生命魔法无法逆转衰老过程。佩里格大人难以置信这个世界的魔法体系中竟有这种逆转生命规律的能力，怀疑背后有主神支持。但他面临的问题是如何劝说格莱一世放弃神殿使者的提出的条件。",
            "characters_in_summary": [
                "八阶魔导师",
                "格莱一世",
                "佩里格大人",
                "神殿使者"
            ],
            "entity_info": "格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。与佩里格是主从关系，佩里格是他的臣子。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。\n阿伐利那家族 | 四大帝国之一的阿伐利那家族的居住地，拥有较高的地位和权力。"
        },
        {
            "id": 6,
            "content": "对于一位垂死的国王来讲，还有什么东西，会比让他重新地获得生命与健康来得更为重要？！\n哪怕格莱一世对于斯里兰卡王子再为疼爱，哪怕佩里格对于斯里兰卡再为忠心，却也总不能在这个时候，对格莱一世说，为了斯里兰卡王子的将来，陛下您就光荣牺牲，英勇就义，让您去死，而换斯里兰卡王子去活！\n这种话在佩里格大人自己听着都觉得说不过去，更何况听在老格莱一世的耳朵里，而现在几乎所有的劝解的话，哪怕说法不同，却都必然要指向同样的一个意思。\n“呵呵，如果我真的答应了他们的要求”，格莱一世看着佩里格大人的神情，很快就猜到了他心里头正在想着什么，摇着头，苦笑着说道：“现在的撒卡拉帝国，又怎么会是这样的一个局面？！我又怎么还会是现在的这种模样？！”\n“陛下”，佩里格抬起头，眼神里浮出难以置信的神色：“您……”\n“在那两名神殿使者走后”，格莱一世吐出了口气，喃喃地说道：“我想了足足三天三夜……”\n在那两名神殿使者离开的之后，虽然格莱一世已经恢复了活力，虽然格莱一世至少已经暂时完全恢复了健康，但他却还是哪儿也没有去，也没有让任何人知道这个消息，他甚至克制住了自己想出去走走的冲动，仍然躲在病榻上面，区别只是偶尔会起身来坐在床头，静静地发呆。\n接受那两名神殿使者的条件，固然可以得到可以说格莱一世现在最需要的东西，然而现在格莱一世在想的却是，他将付出些什么。\n这么多年来的帝王生涯，早就已经让格莱一世明白，在这片大陆之上，要获得任何的东西，都要付出想应的代价的，而像这一次那两名什么神殿使者所开出来的条件如此诱人，那也就意味着要付出的东西，可能是惨重得令整个撒卡拉帝国都难以承受的代价。\n在那三天之中，那种活力充沛的感觉，让格莱一世几乎觉得自己回到了年轻时状态最佳的时候，而三天过后，那种所有的活力在刹那之间消失无踪的情形，却又让格莱一世的精神险些就此崩溃。\n恐怕对于格莱一世来讲，再没有什么比让他这样一名垂危的老人重新体验了青春时的感觉，但却又随即剥夺掉这一切，还来得更残忍的事情。\n然而也就正是因为这样，格莱一世却终于在几天几夜的思考之后，做出了一个可能让所有人都想不到的决定。\n“呵呵”，格莱一世看着有点发傻的佩里格，淡淡地笑了：“你也想不到吧？！”\n“陛下……”那个时候的佩里格，心里面有太多的问号，但却一时之间说不出话来。\n“如果今后的岁月里，我的生命与健康都操控在别人的手里，我的命运都操控在别人的手里”，格莱一世有点无力地说了一句：“那我活着还有什么意义。”\n“我虽然不是什么雄材大略的君王”，格莱一世的脸上泛起了一种异样的红光：“但也绝不会这样一个要处处受人操控着的永生。”\n早在那天晚上，格莱一世就已经决定绝不会接受那两名神殿使者的要求，然而他也并没有一口回绝那两名神殿使者，而是一直以来，都找出各种不同的理由，来尽量拖延这件事情。\n这一方面当然因为那两名神殿使者表现出来的能力，实在是让掌握着举国之力的格莱一世，都有几分无从抗拒的感觉，尤其是那一句掌握着所有帝国皇室血脉传承者的命运的话，让格莱一世实在是有点深怀忌惮。\n而另一方面，格莱一世虽然话里说得决绝，但事实上对于这种能够延续自己的生命，得回自己健康的方法，却始终还是心里面存着一丝侥幸的，总希望能够找到一个两全其美的方法，在处理掉那几名神殿使者以及幕后代表的势力的同时，能够获得这种可以延续自己生命与健康的能力。\n是以在这几年里，格莱一世虽然看起来病卧在皇宫之中，对于一切事务都不闻不问，然而事实上就在那天晚上开始，格莱一世就已经调用了他手头所有能够调用的力量，铺下了一张对于神殿，对于那两名神殿使者进行全面调查的铺天盖地的大网，另外格莱一世自己还强撑着支离的病体，找来了最博学的老学者，在皇室珍藏的那些秘档之中，翻查了一切有可能与那条当年各大帝国的开国君王与主神之间的约定相关的东西。\n事实上，虽然那两名神殿使者，已经在格莱一世的身上展示了他们确实可以重新给予他健康与生命的能力，然而格莱一世却始终不相信，那个什么主神，真正通过那个什么约定，具备了操控与各大帝国皇室血脉的命运的能力。\n因为毫无疑问斯里兰卡王子是他的亲生儿子，也是撒卡拉帝国开国君王的直系后代，如果那个什么主神真正能够操控所有帝国皇室血脉的命运，那么斯里兰卡的命运，也就应该在他们的掌控之中。\n而如果他们可以轻易地操控斯里兰卡的生命或者健康，那么他们也就根本就不需要找上格莱一世，更不需要开出这样条件，对于格莱一世进行威逼利诱。",
            "summary": "一位垂死的国王在面对能恢复生命和健康的诱惑时，陷入了挣扎。他在两名神殿使者的离开后，虽然暂时恢复了活力，但思考后决定不接受他们的条件，因为他认为生命的掌控不应在别人手中。于是，他调动所有力量调查神殿使者和幕后势力，希望能找到两全其美的方法。",
            "characters_in_summary": [
                "垂死的国王",
                "两名神殿使者",
                "神殿"
            ],
            "entity_info": "神殿 | 供奉主神的地方，各大帝国皇室与神殿存在冲突\n格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。与佩里格是主从关系，佩里格是他的臣子。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。\n阿伐利那家族 | 四大帝国之一的阿伐利那家族的居住地，拥有较高的地位和权力。"
        }
    ]
}