{
    "chapter_title": "第一百四十二章  ",
    "chapter_summary": "我们了解了佩里格大人在讲述关于撒卡拉帝国皇帝格莱一世调查神秘神殿使者的事件。这个故事涉及到两个来自神殿独立空间的使者，以及一个名为清洁行会的组织，他们接受各种奇怪的任务。为了调查神殿使使者，格莱一世甚至花费巨资委托最著名的奇米亚清洁行会。奇米亚清洁行会的最强者是两位八阶盗贼大师，他们是孪生兄弟，能够利用他们之间的神奇心灵联系成功地潜入独立空间并带回信息。这使得林克和地狼等人意识到了上古诸神的强大能力以及对大陆强者的影响。",
    "characters_in_summary": [
        "佩里格大人",
        "撒卡拉帝国皇帝格莱一世",
        "神殿使者",
        "清洁行会",
        "奇米亚清洁行会",
        "八阶盗贼大师",
        "孪生兄弟"
    ],
    "pre_entity_info": "格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。与佩里格是主从关系，佩里格是他的臣子。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。\n阿伐利那家族 | 四大帝国之一的阿伐利那家族的居住地，拥有较高的地位和权力。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "佩里格大人说到这里的时候，居然也同样陷入了长久的沉默之中，幸好现在在他旁边的林克他们几个人，现在也都还沉浸在刚刚佩里格大人所诉说的那些曾经真实地发生在撒卡拉帝国之中，但却又让人如此匪夷所思的事情里面，倒也并不着急，一时之间整个房间里面，寂静无声。\n“一直由格莱一世陛下所掌控着的秘密势力究竟有多庞大，我也是到后来才知道”，佩里格大人双目有点失神地看着屋顶，似乎是在自言自语地喃喃地说道：“我同时也很清楚地知道，在那样的力量下面，哪怕是在调查位于撒卡拉帝国任何一个偏僻地方的哪怕一颗灰尘，都不可能会出现任何地疏漏，然而格莱一世陛下花了近四年的时间，却就还是没有查出那两个自称是神殿使者的家伙的来路。”\n佩里格大人的沉默并不是在卖关子，只不过因为格莱一世费尽心力所得来的调查情况，也都是混乱不堪，甚至还有些自相矛盾的地方，尽管这些年来经过他不停地继续调查，再对以往的情况进行分析与整理，对于这些事情也已经都有了自己看法，不过到了要把这些东西说给林克这些对于撒卡拉帝国的基本情况也不是很熟悉的人听的时候，他还是得先整理一下思路，看看到底要从什么地方说起。\n当年的格莱一世并不想这件事情让太多的人觉察，连替代他主持着撒卡拉帝国日常政务的斯里兰卡王子也瞒了下来，也并不希望因为这样的事情彻底跟神殿翻脸，是以并没有使用封锁神殿进入大规模搜查的最终手段，但据格莱一世所说，他在那段时间里前前后后所派遣的人手，却也差不多已经将神殿之内的每一寸土地都翻查过了不止一遍，甚至还有一些岗哨甚至于打入了神殿内部进行长期观察，所进入的调查的细致程度，事实上比起封锁神殿进行搜查还要来得更彻底。\n只是在这种程度的排查下面，神殿里的一切对于格莱一世似乎都已经不再是秘密，格莱一世的手上甚至连神殿里一些秘密修筑的什么暗道秘室之内的东西都有着清清楚楚的标识地图，然而事后的调查却都发现这些个秘密建筑居然全部都只是那些平日里道貌岸然的神官们用来进行一些见不得光的行为的场所而已，而对于格莱一世最想知道的那两名突然出现的神殿使者的资料，仍然是一无所知，就像这两个人原本就不属于神殿，真的是不知道从哪里突然冒出来的一样。\n直到那两名神殿使者再一次出现在格莱一世的面前，早有准备的格莱一世动用了一名从盗贼行会之中重金礼聘而来的高阶盗贼，用盗贼职业所特有的隐匿手段，跟踪在那两名神殿使者之后，这才真正稍微接触到了问题的实质。\n“当时格莱一世陛下告诉我，他们确实来自于神殿之中，但他们呆的地方却又不是在神殿之中的任何一个角落，我当时其实并不是太明白那是什么意思”，佩里格看着林克，苦笑着说道：“直到今天，在山谷里看到你跟那个精灵苏卡的战斗，我才真正有点懂得了格莱一世陛下当年所说的话，到底是什么意思。”\n“那两个神殿使者出现的地方，是存在于神殿之中的一个独立的空间？！”林克他们也一下子就明白了佩里格大人的意思，对于佩里格大人这样魔导师级的人物，一般的魔法屏障之类的东西已经都不足为奇，也就只有今天精灵苏卡借助自然之神之力，所制造出来的那个独立的空间，才是真正超乎于佩里格大人的知识之外的东西。\n不过想明白了这一点的林克跟地狼他们，却都是露出了凝重的表情。\n无论是林克还是地狼，都很清楚能够制造这种独立空间的人物，哪怕在上古诸神之中，都是属于强者一级的存在，而就算是并不清楚拥有这样制造独立空间的能力意味着什么的维尔伯爵，通过今天林克与那个精灵苏卡的一战，却也已经很直观地看到了在这种独立的空间之中，操控者将发挥出何等强大的威力。\n精灵苏卡所调用的，只不过是自然之神留下来的独立空间，已经不知道历经了多少岁月，精灵苏卡又根本不过是个半吊子的使用者，威力却就已经强大到了一个这样的地步。\n而在格莱一世的叙述当中，那两名自称是主神的待从的神殿使者，就算只不过是在假借主神的名义行事，但只要能够真正地掌握那个独立的空间，那能力也就强大得难以估量。",
            "summary": "佩里格大人在讲述撒卡拉帝国皇帝格莱一世调查神秘神殿使者的事件。虽然格莱一世竭尽全力调查，但仍无法查明他们的来历。佩里格认为，这两个使者来自神殿中的一个独立空间，这个空间不在神殿的任何角落。林克和地狼等人了解到这个能力的强大，意识到他们可能来自上古诸神中的强者。",
            "characters_in_summary": [
                "佩里格大人",
                "撒卡拉帝国皇帝格莱一世",
                "神秘神殿使者",
                "林克",
                "地狼"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。\n地狼 | 新出现的人物，可能是林克和维尔伯爵的基地，负责保护小公主，与主神的待从有关\n格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。与佩里格是主从关系，佩里格是他的臣子。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。\n阿伐利那家族 | 四大帝国之一的阿伐利那家族的居住地，拥有较高的地位和权力。"
        },
        {
            "id": 1,
            "content": "要面对这样的敌人，无论对于任何人来说，都绝对不会是一件轻松的事情。\n“那当年的格莱一世陛下所调派的人手”，林克沉默了一会，忽然开口问道：“有人曾经进入过那个独立的空间之中，摸清楚里面的情况么？！”\n其他人也都把目光转到了佩里格大人身上。\n这确实是一个很关键的问题，维尔伯爵或许还不太明白，地狼跟林克却都是非常清楚，上古诸神之中的强者，运用自身能力所做出来的这种独立的空间，跟这些强者之间，都有一种玄妙的联系，在那片空间之中发生的一切事情，空间的掌控者都可以立时掌握，巨细无遗，如果那个主神仍然存在，而且还参与到这件事情中来的话，那么格莱一世所派出去的那些大陆之上的强者，是绝对不可能有机会进入到神殿的独立空间之中的。\n甚至于如果那两名神殿使者能够真正自如地操控了那个独立空间的时候，那些大陆之上的强者也是不会有任何机会的，毕竟在现在的大陆之上的顶级九阶职业者们，跟掌控着规则力量的上古诸神之间，实力差距却也还是太远太远，而且格莱一世虽然是撒卡拉帝国的君王，却也绝对不可能能够有哪个九阶的职业者，会听从他的命令，却做这样一件藏头露尾的事情。\n“嗯”，佩里格点了点头，脸上露出了一个苦涩的神情：“为了探明白这一件事情，前后不知道损失了多少的强者，幸好奇米亚清洁行会的信誉确实是非同凡响，尽管他们到后来他们也非常后悔接了这样的一单委托，但在承受了无可弥补的损失之后，为了完成任务，还是派来了他们的两个最高明的强者。”\n维尔伯爵看林克跟地狼有些不明所以的模样，在一旁向他们简单地解释了一下佩里格大人话中的奇米亚行会的由来。",
            "summary": "主角林克和地狼面临一个强大的敌人，他们担心格莱一世陛下派遣的人员无法进入神殿的独立空间。佩里格大人提到，奇米亚清洁行会在承受巨大损失后，仍然派出了两名高手来调查此事。林克和地狼意识到，上古诸神的强大能力和独立空间使得大陆上的强者很难进入其中，因此他们对格莱一世的派遣产生了担忧。",
            "characters_in_summary": [
                "林克",
                "地狼",
                "格莱一世陛下",
                "佩里格大人",
                "奇米亚清洁行会",
                "上古诸神"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。与维尔伯爵合作，关注贫民生活状况。\n地狼 | 新出现的人物，可能是林克和维尔伯爵的基地，负责保护小公主，与主神的待从有关。\n格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。与佩里格是主从关系，佩里格是他的臣子。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。"
        },
        {
            "id": 2,
            "content": "在这个大陆之上，虽说国与国之间已经太平多年毫无战事，但有人的地方就有争端，每一个时间在大陆之上的每一个角落，都有着无数的人与人之间说不清楚的纠葛在发生着，于是一种叫作清洁行会的组织，也就在大陆之上悄然出现了，只不过这种清洁行会做的可不是那种打扫垃圾的工作，他们所清洁的，是大陆之上所有的麻烦。\n这种清洁行会所接的委托，比起老牌的那些佣兵行会来，可谓是五花八门，千奇百怪，大到收割生命，替人复仇，小到追寻失物甚至是替某个痴情男写情书之类的任务，都可以找到相应的清洁行会进行委托，当然这些清洁行会也都有他们共守的行规，以及对于一些任务不可以接受的约定，不过维尔伯爵也就没有细说了。\n格莱一世的手下当然也有不少高阶的强者，然而他这样一个强大帝国的君王来讲，这些忠心的强者的意义，绝对在于财富之上，是以在派遣出自己下属的力量进行调查的同时，格莱一世也花费了大量的金钱，委托大陆之上最具盛名的奇米亚清洁行会，调查那两名神殿使者的行踪。\n“奇米亚清洁行会的最高明的强者，是顶级职业者么？”林克试探着问道：“来的是两位法神？！”\n刚才维尔伯爵已经跟他们解说清楚了，这些个清洁行会的实力却是绝对不容小看的，甚至有传言几个大的清洁行会都跟一些大陆之上的顶级职业者有着紧密的联系，毕竟那些顶级职业者们虽然早已经不用再愁金钱与地位，然而在他们那相对于平常人而言要悠长得多的生命当中，除了追寻更高层次的突破之外，总也要有一些其他的事情来当成调剂，而在这个时候，那几个大陆之上最负盛名的清洁行会里，有可能接到的那些稀奇古怪但又困难至极的任务，对于这些已经达到大陆之上巅峰成就的顶级职业者来说，就显得格外地有趣。\n这种运用规则的力量聚合而成的独立空间，原本就属于超乎于大陆之上的魔法体系的东西，哪怕是并没有能够完全掌控这种独立空间的家伙存在，但只要能够发挥出一小部分的能力，就已经不是那些一般的所谓强者所能够抵御得了的了。\n听佩里格大人刚才话里的意思，这两名由清洁行会派遣出来的最强者不但破入了那个独立空间之中，而且还能够活着出来将那个独立空间里的情况告知了格莱一世，林克觉得，哪怕在并没有人能够真正发挥出那个独立空间的能力的情况下面，恐怕这也是只有顶阶职业者才有可能做到的事情。\n“不是的”，佩里格大人摇了摇头：“他们都是盗贼，是八阶的盗贼大师。”\n“呼！”林克他们几个人，都不约而同的松了口气。\n尽管盗贼确实是最适合进行这一项任务的职业，而八阶的盗贼大师，在近百年来也仅仅出现过一个九阶的盗精的大陆之上，确实也已经算得上了极为罕见的强者，然而能让八阶职业者破入那个独立空间，而又能全身而退，这至少证明了那两名神殿使者，对于那个独立空间的掌控力并不是太强大，对于事实上已经决意跟佩里格大人合作的林克他们来讲，这无疑是一个好消息。\n“我相你们可能是误会了”，佩里格很明显看出了林克他们心里的想法，他苦笑着开口说道：“那两个盗贼虽然只是八阶的盗贼大师，但事实上除了他们之外，恐怕再没有人能够窥探到那个独立空间之内的情况，哪怕来的是两名九阶的职业者，是两名法神或者甚至是两名盗精，也绝不可能达到跟他们一致的效果。”\n“为什么？！”林克他们都感到有几分莫名其妙，齐齐地问了一句。\n“因为那两个盗贼大师，是兄弟”，佩里格大人看着林克他们，说道：“是孪生兄弟。”\n“孪生兄弟？！”林克无意识地重复了一次佩里格大人的话，心里却还是不明白，一对盗贼大师，就算是孪生兄弟，又怎么会比一对法神或者一对盗精还要厉害。",
            "summary": "一个名为清洁行会的组织悄然出现，他们接受各种奇怪的委托，从寻找失物到复仇等。格莱一世为了调查神殿使者的的行踪，花费巨资委托最著名的奇米亚清洁行会。奇米亚清洁行会的最强者是两位八阶盗贼大师，他们是孪生兄弟，能成功潜入独立空间并带回信息，显示出他们对独立空间的掌控力非同一般。",
            "characters_in_summary": [
                "格莱一世",
                "奇米亚清洁行会",
                "孪生兄弟",
                "神殿使者"
            ],
            "entity_info": "格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。与佩里格是主从关系，佩里格是他的臣子。\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。与维尔伯爵合作，关注贫民生活状况。\n地狼 | 新出现的人物，可能是林克和维尔伯爵的基地，负责保护小公主，与主神的待从有关。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。"
        },
        {
            "id": 3,
            "content": "要知道，顶级职业者跟八阶职业者虽说只差了一个阶位，但其间的差别却简直是天与地，就算孪生兄弟之间配合得再好，甚至有着什么奇异的相叠加的攻击方式，却也绝不可能弥补得了他们与顶级职业者之间的差距。\n“孪生兄弟之间，存在着一种很奇妙的联系”，佩里格大人向林克他们解释道：“在他们的心灵之间，似乎有一种无形的钮带，能够让他们共享所觉知的一切，他们之中任何一个人所看到、听到、感知到的一切，另一个人哪怕远隔千里之遥，只要凝神专注，也都能同样感觉得到，就好像也身在现场一样。”\n“呵呵，很神奇吧”，佩里格大人看着林克他们吃惊夹杂着怀疑的神情，很理解地解释道：“事实上我刚刚格莱一世陛下说起那两位盗贼大师的时候，也是跟你们一样的反应，只不过这些年来为了证实格莱一世陛下的话，我曾经找到了二十几对孪生兄弟进行观察，这才确认了在孪生兄弟之间，确实存在着这种神奇的心灵之上的联系。”\n“找来二十几对孪生兄弟？！”林克他们都有点无语，他们并不知道出现孪生兄弟的机率到底是多少，但想想就都觉得仅仅要找来这二十几对孪生兄弟加以观测，哪怕以佩里格大人的权力地位不需要他亲自操心，但花费的时间精力却也不小，这也证明了在这些年里佩里格大人恐怕一直都不曾闲下来过，一直以来，就在为了今天的事情做着所有可能的准备。\n“孪生兄弟之间是不是真正存在着这样奇妙的心灵联系，关系到那位盗贼大师所描述出来的那名独立空间的情况，究竟是不是实情”，佩里格大人脸上却是一副理所当然的表情：“兹事体大，我是不得不谨慎。”\n“佩里格大人，您的意思是说，那天他们并不是两个人都进入了那个独立空间？！”林克听着佩里格大人的话，已经隐隐猜到了那两名盗贼大师所使用的方法，有点开口问道。\n“当然”，佩里格大人叹了一口气：“进入过那个独立空间的强者，都已经死了！”\n在那两名盗贼大师之前，奇米亚清洁行会为了完成格莱一世的这一项委托，已经先后损失了两名七阶，一名八阶的强者了，为了他们的声誉，他们才调来了这一对盗贼大师。\n倚仗着孪生兄弟之间那种感应的天赋，这一对盗贼大师出手的任务，还从来没有失败过的。\n毕竟盗贼并不是战斗职业，尽管高阶的盗贼，也就成为了令人无数强者闻名丧胆的暗杀者，然而他们的职业技巧，讲求的是悄无声息，一击必杀，而不是正面搏斗，是以两个心灵相通的盗贼大师，简直就是在耳目灵敏之上提高了不知道多少倍，在某些方面，确实是拥有着连顶级职业者都比不上的能力。\n而这一次，在神殿里那个独立空间面前，面对于这样近乎于未知的东西，又联想到他们之前几名他们素有了解，却最后失手了的强者，这两名盗贼大师更加谨慎。\n他们是尾随着那两名神殿使者之后的，利用盗贼大师已经修练到极致的隐匿之术，一路上并没有被任何人发现，然而看到那两名神殿使者已经在应用特殊的手法开启了那个独立的空间的时候，这两名经验丰富的盗贼大师却也都知道，只有紧紧跟随在这两名神殿使者之后才有可能进入这个他们也说不清楚是什么玩意的地方，留给他们的时间并不多了。\n孪生兄弟之间都知道彼此的心意，很多事情根本就不用商量，只是交流了一个眼神，他们就决定了一个人跟随着那两名神殿使者进入那个独立空间，而另外一个则留在神殿之外，注意着情况的变化。",
            "summary": "孪生兄弟间的一种神奇心灵联系，以及他们如何利用这种联系来执行任务。故事中，佩里格大人为了证实格莱一世的话，找了二十几对孪生兄弟进行观察，确认了这种心灵联系的存在。这对盗贼大师兄弟依靠这种联系，一个进入独立空间，另一个留在神殿外注意情况。",
            "characters_in_summary": [
                "佩里格大人",
                "格莱一世",
                "盗贼大师兄弟"
            ],
            "entity_info": "格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。与佩里格是主从关系，佩里格是他的臣子。\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。与维尔伯爵合作，关注贫民生活状况。\n地狼 | 新出现的人物，可能是林克和维尔伯爵的基地，负责保护小公主，与主神的待从有关。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。"
        }
    ]
}