{
    "chapter_title": "第一百四十三章  ",
    "chapter_summary": "两位盗贼大师试图为孪生兄弟复仇，闯入一个神秘独立空间，却遭遇到四名九阶法神的阻挡。在这个经历了上古诸神之战的大陆上，九阶法神是顶级职业者，令林克等人感到震惊和担忧。尽管有人推测对手只有四个法神，但佩里格和林克仍有信心联手击败他们。面对一群法神级别的老变态，林克表现出了非凡的勇气。佩里格向林克等人解释了命运之阵的奥秘，这是一个据说可以改变大陆众生命运的强大魔法阵，但目前的功能仅限于操控人的生命和健康。他们认为，格莱一世陛下的问题可能与那个独立空间里的四个法神有关，他们的敌人实际上就是那四个人。然而，命运之阵一次只能针对一个特定对象，转换操控对象会对主神造成巨大消耗，所以敌人可能无法直接对斯里兰卡王子下手。",
    "characters_in_summary": [
        "林克",
        "佩里格",
        "孪生兄弟",
        "九阶法神",
        "格莱一世陛下"
    ],
    "pre_entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。与维尔伯爵合作，关注贫民生活状况。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。与佩里格是主从关系，佩里格是他的臣子。\n地狼 | 新出现的人物，可能是林克和维尔伯爵的基地，负责保护小公主，与主神的待从有关。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“另外一位盗贼大师，身临其境地感受到了这一切，当时他悲嚎了一声，却是立即抽身而退，不知道为什么，那几个守护在独立空间里的家伙，居然也没有追击”，佩里格大人说道：“否则按那位盗贼大师所说，就算再加上原本就安排在外面接应的那些强者，他也不可能留着一条命回来。”\n“那个盗贼大师说，他留着那条命来到格莱一世的面前，只不过是因为他是代表奇米亚清洁行会，而奇米亚清洁行会接下来的任务，无论如何都会去完成的，所以他要留下这条命，来向格莱一世说清楚那个短暂的时间里，他所了解到的那个独立空间之内的一切情况，而在那之后，那位盗贼大师就消失了，据说在那之后就离开了奇米亚清洁行会，再没有人知道他的去向”，佩里格大人接着说着：“直到那两名神殿使者又一次出现的时候，我们才知道，那位盗贼大师原来用他高超的盗贼能力，一直就守在神殿里那个独立空间之外，不饮不食，不眠不休，就是等着这两名神殿使者再出现的时候，想尾随他们进入那个空间里面，替他的那位孪生兄弟复仇。”\n“不过”，佩里格大人苦笑道：“就跟所有那些进入过那个独立空间的强者们一样，这位盗贼大师再次闯入那片空间之后，就再也没有出来过。”\n林克他们听得也是惊心动魄，虽然跟这两名盗贼大师素昧平生，甚至于连他们的姓名佩里格大人也是语焉不详，但就仅从这个不完整的故事之中，那种男儿本色的脾气，却还是很对林克他们的胃口。\n只可惜，这两名盗贼大师已经死在了那片独立空间之中那些家伙的手中，再没有相识的机会了。\n“盗贼这个职业的能力，本身就有很多在刺探上面”，佩里格大人也中唏嘘了一阵，这才回归到正题上来：“是以虽然只是短短的一瞬间的功夫，那位盗贼大师还是留下了不少关于那片独立空间的讯息。”\n“根据那位盗贼大师的描述”，佩里格大人看着林克他们也都收拾了心情，认真地在听着他的每一句话，也就接着讲了下去：“他眼中的那片空间的范围并不算大，在他眼中看到的，也就是一个神殿正殿大小的空间，当时那位盗贼大师也不明白在大陆之上还存在着这种制造空间的能力，他还以为这就是一个特殊魔法屏障下，让人无法察觉的秘室。”\n“而在这片空间之中，连同那两名神殿使者在内，总共有四个人”，佩里格大人说着：“其他的两个家伙，也都是跟那两名神殿使者一样的打扮，看起来应该属于同样阶层，在他们发现那名潜入的盗贼大师的时候，四个人都曾先后向那位盗贼大师出手，是以对于他们的实力，那位幸存下来的盗贼大师，也曾经给出过一个评估。”\n“哦？”林克提起了精神：“那四个家伙是什么实力？！”\n“九阶”，佩里格大人又露出了一脸的苦笑：“据那位盗贼大师所说，那四个家伙，表现出来的，都是顶级职业者，九阶法神的实力。”\n“不可能吧？！”相对于听到四个九级法神并没有太多表情的林克跟地狼，维尔伯爵的反应就要大得多了，他惊呼了起来：“大陆之上总共才多少法神？！在那么一点点地方就聚集四个九阶法神？！那我们……我们……”\n虽然维尔伯爵的话还没有说完，但在场的所有人都知道他的意思，在知道了在那片独立的空间之中，守护着的是四个拥有比美九阶法神实力的对手的时候，维尔伯爵已经觉得自己这些家伙实在不太可能是四名法神的对手。\n但佩里格大人除了露出一丝苦笑之外，却也并没有说出什么鼓舞士气的话来。",
            "summary": "两位盗贼大师试图潜入一个神秘独立空间为孪生兄弟复仇，但丧命于空间内的四名九阶法神。根据幸存盗贼大师的描述，空间内约有神殿正殿大小，共有四人在内，包括两名神殿使者和和另外两人。这四名守护者展现出九阶法神的实力，令林克等人感到震惊和担忧。",
            "characters_in_summary": [
                "盗贼大师",
                "孪生兄弟",
                "幸存者",
                "神秘独立空间",
                "九阶法神",
                "神殿使者"
            ],
            "entity_info": "格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。与佩里格是主从关系，佩里格是他的臣子。\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。与维尔伯爵合作，关注贫民生活状况。\n地狼 | 新出现的人物，可能是林克和维尔伯爵的基地，负责保护小公主，与主神的待从有关。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。"
        },
        {
            "id": 1,
            "content": "毕竟在这片经历了上古诸神之战后，那些传说之中拥有神之威能的强者们已经太久太久不曾出现过的大陆之上，顶级职业者就已经成为了所有强者心目占的梦想，而魔法师职业的顶级职业者九阶法神，则由于各系魔法的分际，从而成为最频繁出现于大陆之上的顶级职业者，是以大陆之上现在流传得最广的，也就是关于这些个九阶法神们的事迹，这也在另一层面上，成就了这些个九阶法神们的威名，可以说在一定的程度上，在上古诸神已经殒没了的大陆之上，九阶法神就是一群活着的神。\n原本强者之间相差一个阶位，实力几乎就有着难以逾越的差别，维尔伯爵不过是个黄金骑士，这一次与佩里格这个魔导师还有齐云这个圣骑士交手，就已经让他充分地体验到了不同阶位的强者之间实力的差距到底有多大，而现在听到他们的对手居然会是四个九阶的法神，实在不由得维尔伯爵不觉得没有信心。\n事实上不仅是维尔伯爵，就是佩里格大人自己，其实每每想起那四名九阶法神的时候，心底里头也都是泛起一阵的无力之感，这些年来，他只不过是凭着对于斯里兰卡王子的忠心以及格莱一世的嘱托，一直强迫自己不去想这件事情而已，而这一次他想将林克他们拖下水，却也是想借助林克他们这一行刚刚已经表现出了超凡实力的家伙，来给自己增强一点信心。\n对于九阶法神的传说与实力的了解，身为八阶魔导师的佩里格大人，当然比维尔伯爵还要更深入一些，而也正因此，佩里格大人心里面的畏惧感，事实上比之维尔伯爵也要来得更加深刻，毕竟恐怕没有人比达到了八阶顶峰的他，更能明白一名法神的可怕。\n“这只是那位盗贼大师的推测”，佩里格大人皱着眉头，向维尔伯爵解释道：“他也只是通过跟他孪生兄弟之间的心灵感应，根据短暂的动手情况做出来的判断而已，而且到时如果事情顺利的话，也不会就凭着我们几个人却对付那片独立空间里的家伙，所以这件事情，可以暂时先放在一边。”\n“就是就是，我说，你的胆子怎么突然间就变小了”，林克在一旁插话，拍着维尔伯爵的肩膀，说道：“就算真的是四个法神又怎么了？！咱们联手，一样揍得他们满地找牙！”\n“佩里格大人，您别理他”，林克看着维尔伯爵还是一副愁眉不展的模样，也不理会他，冲着佩里格说道：“您接着说，接着说！”",
            "summary": "在这个经历了上古诸神之战的大陆上，九阶法神是顶级职业者，他们的事迹广为流传。维尔伯爵在与佩里格和齐云的交手中，感受到了实力差距。这次他们的对手是四位九阶法神，让维尔伯爵和佩里格感到担忧。佩里格作为八阶魔导师，更明白法神的可怕。尽管有人推测对手只有四个法神，但佩里格和林克仍有信心联手击败他们。",
            "characters_in_summary": [
                "维尔伯爵",
                "佩里格",
                "齐云",
                "四位九阶法神"
            ],
            "entity_info": "维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n齐云 | 与林克、维尔伯爵一起行动的人物，具体身份未知\n格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。与佩里格是主从关系，佩里格是他的臣子。\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。与维尔伯爵合作，关注贫民生活状况。\n地狼 | 新出现的人物，可能是林克和维尔伯爵的基地，负责保护小公主，与主神的待从有关。"
        },
        {
            "id": 2,
            "content": "法师塔里的那群老变态，在进入法师塔之前，最差的也得是大陆之上法神级别的人物，而且进入了法师塔之后，他们也都早就已经有所突破，可以说林克在法师塔的那三年里面，触目所及，最弱的家伙也是个比法神还强的变态，尽管林克现在自身的实力未必就能够达到那个地步，但对于法神这种称呼，早就已经免疫了。\n如果来个其他职业的顶级职业者，比如刚刚见到齐云圣骑士的时候，林克还会表现出一定的敬意，但对于法神这个群体，林克现在还实在是没有什么感觉了，毕竟什么东西见得多了，心理上也就觉得不值钱起来了。\n佩里格大人这次是真的有点惊讶了，他这只老狐狸当然可以看得出林克那种轻松的态度不是装出来的，这实在是让佩里格大人有点不可思议的感觉，他刚刚虽然是在劝解维尔伯爵，其实也有点是在给自己打气的意思，事实上他自己心里是知道那位盗贼大师的判断是**不离十的，毕竟有个情况他并没有说清楚，那就是事后他也曾经对那一对盗贼大师的能力做过调查的，而结果却让他很沮丧，这一对盗贼大师恐怕是大陆之上最为杰出的盗贼之一，由于他们是孪生兄弟同时学习盗贼术，是以也额外获得了一些奇特的能力，在出事之前几乎也是大陆之上最可怕的暗杀者，如果不是几个九阶法神同时出手，恐怕还真没有人能够在那么短的时间之内，让他毫无抵抗能力地挂掉。\n刚刚在山谷里面，林克表现出来的能力已经让佩里格大人大为惊讶，但看到林克现在那种满不在乎的表现，佩里格大人心里对于林克的评价，不自觉又上升了一个档次，虽然他也想不明白林克到底是有什么凭仗能够让他对于法神都是毫无畏惧，然而就凭这一份胆色与镇定，就已经足以让人不得不高看一眼了。\n“按照那个盗贼大师所说，在那个类似于神殿正殿的建筑里面，并没有什么其他的东西，只是在空间的中心，有着一个巨大的类近于魔法阵的家伙，而那四名强者，按照原本的位置，应该是分别坐在四个角落，守护着这个魔法阵”，佩里格大人终于回过了神来，接下去说道：“那位盗贼大师在盗贼职业上的修为，确实是非常强大，居然就凭着那么短暂时间之内留下的印象，给我们画出了一副关于那个魔法阵大致结构的清晰草图。”",
            "summary": "林克面对一群法神级别的老变态，早已对法神这个称呼免疫。与其他职业的顶级职业者相比，林克对法神没有太多敬畏。佩里格大人对此感到惊讶，认为林克的表现非比寻常。他提到一名盗贼大师判断出四名强者在守护一个巨大魔法阵，这让佩里格大人对林克更加重视。",
            "characters_in_summary": [
                "林克",
                "佩里格大人",
                "法神"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。与维尔伯爵合作，关注贫民生活状况。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n齐云 | 与林克、维尔伯爵一起行动的人物，具体身份未知\n格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。与佩里格是主从关系，佩里格是他的臣子。"
        },
        {
            "id": 3,
            "content": "林克他们都盯着佩里格，等着他接着说下去，连维尔伯爵都暂时忘却了刚刚的害怕，凝神听着佩里格大人的话。\n“在这之后，格莱一世陛下找来的那些魔法方面的研究学者，不知道花了多少的功夫，才基本上确定了这个魔法阵到底是什么东西”，佩里格大人沉声说道：“联系到那两名神殿使者对格莱一世陛下所说的话，我们基本上可以确定这个魔法阵就是传说之中，在主神刚刚制订大陆之上的秩序，大陆之上还是一片蒙昧的时候，曾经存在过的命运之阵。”\n“命运之阵？！”林克他们都是茫然摇头，法师塔跟圆月一族都是在上古诸神之战前的存在，而在上古诸神之战后，就基本上跟大陆之上没有太多的联系了，是以哪怕是林克跟地狼，也不曾在法师塔与圆月一族的典藉里面读到过这个名字有点古怪的阵法。\n“在那些学者们查找到的资料里，对于命运之阵的记载也并不多”，佩里格大人说道：“也就是七拼八凑，才大致得出了一些关于命运之阵谈不上完整的认识。”\n“根据记载，命运之阵是主神为了改变大陆之上众生的命运而设的，传说之中命运之阵设置完全之后，主神就能够创造出完美的人类，但根据典藉里所说的，不知道因为什么原因，主神最终并没有完成命运之阵，现在留存下来的命运之阵，功用仅限于操控人的生命与健康”，佩里格大人抬头看着林克他们，眼神里闪出异样的光芒：“这也就是说，很可能对格莱一世陛下所做的事情，只不过是那片独立空间里的四个家伙利用主神留下来的命运之阵的能力搞出来的，我们的敌人，其实也就只是那四个人。”\n“而且，我们也总算弄明白了，那些家伙如果真的能够操控帝国皇室的命运与健康，又为什么不直接对斯里兰卡王子下手，而要选择了这么一个复杂的方法”，佩里格大人说起这些事情的时候一路沉重，到这个时候总算是露出了一些轻快的意思，说道：“那就是因为主神留下来的命运之阵原本就是一个半成品，在帝国皇室的秘档之中，也曾经有过有人曾经试图操控过命运之阵的记载，然而由于当时的主神对于这个命运之阵似乎也只是处于实验状态，是以除了一早向主神献出过心血的那批人的直系后代之外，命运之阵并无法适用于其他的任何人，是以在记载之中，那些个试图操控命运之阵的人，都并没有得到过什么好处。”\n林克他们也是微微松了口气，虽然他们对于这个什么命运之阵并没有多少理解，然而毕竟是主神留下来的东西，想想还是有点让人头皮发麻。\n如果这个什么命运之阵，真的能够操控任何人的生命跟健康的话，那么掌控了命运之阵的那些家伙，哪怕佩里格再加上他们，也根本就没有多少可以抗衡的余地。\n“撒卡拉帝国的开国先祖，曾经将心血奉献给主神，以印证主神与他们立下的约，也正因此，那几个操控了命运之阵的家伙，才获得了操控格莱一世陛下的生命与健康的能力”，佩里格大人接着说了下去：“然而典藉里说的很明白，即便是主神，在使用命运之阵的时候，一次也只能针对某一个特定的对像，如果要转换所操控的对像的话，哪怕是主神，都要耗费巨大的能力，而令主神都要耗费巨大的能力的东西，对于那四个家伙来讲，恐怕就是要付出难以承受的代价。”\n“呃，您的意思是说”，林克想着，开口问道：“现在这个命运之阵所设定的操控对像，是格莱一世陛下？！”\n“嗯！”佩里格点头确认了林克的想法。\n“这个有点不对吧”，维尔伯爵摇着头，说道：“事实上，如果他们真的能够通过这个什么命运之阵，操控撒卡拉帝国皇室直系子弟的生命的话，那他们应该一早就把这个命运之阵的操控对像指向斯里兰卡王子才对吧？！这样只要斯里兰卡王子一死，哪怕格莱一世陛下再不愿意，也只能够让诺顿继位了，又何必要搞出牵连这么大的阵势来？！”\n林克跟地狼对于这些大陆之上帝国皇室之间现行的继承条款并不是太熟悉，一时之间没有想到这上面去，然而维尔伯爵这个世家贵族的子弟，对于这一套却是清楚无比。\n在大陆之上的帝国皇室之间，对于皇位的继承权，几乎遵守着共同的规定的，比如向格莱一世这样的情况，斯里兰卡跟诺顿两位王子，是撒卡拉帝国皇位并列第一的顺位继承人，而排在他们两个之后的，还有许多格莱一世的兄弟子嗣之类的皇室近枝血脉。\n在这么多年的传承里面，各大帝国的皇室都衍生出了无数的皇室近支，按照从开国先祖那里算起来，他们也都拥有着顺序不等的继承皇位的权力。\n是以如果斯里兰卡王子突然猝死，那么格莱一世除非宁愿自己这一系的血脉从此放弃皇位的第一继承权，自己降格为皇室近支宗亲，否则无论如何地不情愿，也都只能够把皇位传给自己的亲生儿子诺顿的，那两个神殿使者要达成自己的目的，事实上根本就不需要这么麻烦。\n“问得好，这个也是我们一直以来都在疑惑的问题”，佩里格大人看着维尔伯爵，拍着手，叫道：“事实上还不止于此，这种类似的问题还包括格莱一世陛下虽然掩饰得极为巧妙，但时间一久，次数一多，无论是谁也应该看得出格莱一世陛下根本就不想答应这一件事情，只是在借辞推托，然而那两名神殿使者却都只是催促格莱一世陛下尽快完成真神的谕示，却似乎根本就没有半点怀疑的想法，而甚至最后都先后有不少强者侵入了他们那片独立空间，这简直不用想就知道是怎么一回事情，但那几个家伙却也居然只是被动地做出反应，甚至从来没有把这件事情，在格莱一世陛下的面前提起。”\n“哦？”被佩里格大人这么一说，林克他们几个也确实都觉得这里面似乎是有着不少问题，林克看向佩里格大人，问道：“为什么？！难道他们另有图谋？！”",
            "summary": "佩里格大人向林克等人解释了一个名为命运之阵的神秘魔法阵。据称，这个魔法阵是主神为了改变大陆上众生的命运而设，但现在留存下来的功能仅限于操控人的生命和健康。佩里格大人认为，格莱一世陛下所遇到的问题可能是那片独立空间里的四个家伙利用命运之阵的能力搞出来的，他们的敌人实际上就是那四个人。同时，佩里格大人提到，尽管命运之阵可以操控人的生命和健康，但一次只能针对一个特定的对象，转换操控对象会对主神造成巨大消耗。因此，操控格莱一世的敌人可能无法直接对斯里兰卡王子下手，因为他们需要付出难以承受的代价。",
            "characters_in_summary": [
                "佩里格大人",
                "林克",
                "格莱一世",
                "斯里兰卡王子"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。与维尔伯爵合作，关注贫民生活状况。\n格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。与佩里格是主从关系，佩里格是他的臣子。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n齐云 | 与林克、维尔伯爵一起行动的人物，具体身份未知"
        }
    ]
}