{
    "chapter_title": "第一百四十四章  ",
    "chapter_summary": "他关注到了神秘的精灵一族，并对上古智慧种族产生了兴趣。通过对传说的研究和资料的收集，他认为有几位可能来自上古天木一族。天木一族虽不是七大智慧种族之一，但因其独特的战斗技能和学习能力而闻名。在远古时代，天木族人曾被其他智慧种族捕猎并训练为战士，导致其地位下降。地狼和林克根据佩里格大人的想法，推测神殿使者可能来自天木一族。但在进一步分析后，他们发现有些特征并不符合天木一族的特点，因此这个猜想可能被否定。与此同时，一位主神设立了命运之阵，并收服了数名天木族人为护卫。但由于斯里兰卡王子并未触犯神殿利益，这些护卫并非背后的主使。在研究中，佩里格大人还发现了一种名为日雪石的物品，这种看似不起眼的小石子实际上与大陆上一些帝国皇位更替有关。",
    "characters_in_summary": [
        "佩里格大人",
        "地狼",
        "林克",
        "神殿使者",
        "天木族人",
        "斯里兰卡王子",
        "主神",
        "命运之阵"
    ],
    "pre_entity_info": "地狼 | 新出现的人物，可能是林克和维尔伯爵的基地，负责保护小公主，与主神的待从有关。\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。与维尔伯爵合作，关注贫民生活状况。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n齐云 | 与林克、维尔伯爵一起行动的人物，具体身份未知\n格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。与佩里格是主从关系，佩里格是他的臣子。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“这个当然不是”，佩里格大人也听出了林克话里明显带着的讥讽的意味，不过这只老狐狸连脸都没红一下，很自然地接着说了下去：“事实上我也是在成为阿伐利那家族的家主之后，接触到精灵一族的族人，才有了这个想法。”\n“你的意思是说”，这一次连地狼都提起了精神，盯着佩里格大人，问道：“那几个家伙，有可能也并不属于人族，而是上古某个智慧种族之中的成员？！”\n“我对于上古智慧种族，并不是很了解，哪怕是帝国皇室珍藏的秘档之内，对于上古智慧种族的信息记载得也实在很少，我还是这些年来，花了很大的力气，才四处搜罗到一些关于上古智慧种族的东西，但却多半都是一些难以确认的传说，而且资料非常地不齐全，就好像你们圆月一族，在上古时代也是最大的种族之一了”，佩里格大人看向地狼，苦笑着说道：“但我在之前搜罗的那些资料里面，却连圆月一族这个名字都没有见到过，然而在人看过的那些资料里面，却似乎都有出现一个上古智慧种族的名字……”\n“你是说”，地狼几乎马上就反应了过来，脸上露出一种奇怪的似笑非笑的神色，向佩里格大人问道：“上古智慧种族之中的天木一族？！”\n“天木一族？”维尔伯爵看着听地狼说出了这个名字之后，连林克的脸上也显露出了跟地狼一样的那种怪异的表情，有点奇怪地问道：“这个种族有什么特征？！为什么会名声最大？！难道他们就是你们说的什么上古七大智慧种族之首？！”\n“呵呵，天木一族不是上古七大智慧种族之一，严格来说，天木一族甚至算不上上古智慧种族之一”，地狼笑着摇了摇头，对维尔伯爵解释道：“天木一族之所以会成名，只不过是因为他们的族人，最大的特点就是容易犯傻。”\n“容易犯傻？”维尔伯爵还是有点不明白，容易犯傻这样的特征，怎么就能够让这样一个种族的名声，在不知道历经多少年后的今天，居然会比所谓的七大智慧种族还要响上一些。\n“天木一族在关于上古智慧种族的传说与记载之中，确实是最经常提起的一个字眼”，提到这些关于上古智慧种族的事情，阅读过法师塔里那些典藉的林克，也比那只从不知道从哪里搜集来的残章断句里的只言片语略微了解到一些情况的佩里格大人要熟悉得多了，他向维尔伯爵解释道：“不过这并不是因为天木一族在上古时代的地位崇高，反倒恰好是因为天木一族，是上古时代所有智慧种族，都能欺负得过的一个拥有强大力量的种族！”\n“呃，拥有强大力量的种族……被欺负……”维尔伯爵被林克这几句明显有点自相矛盾的话，一时间弄得有点头晕脑涨。\n地狼跟林克两个人跟维尔伯爵详细解释了不少时间，才总算让他明白了过来，这到底是怎么一回事情。",
            "summary": "佩里格大人在成为阿伐利那家族家主后，接触到了精灵一族，产生了关于上古智慧种族的想法。他认为可能有几个家伙并不属于人族，而是上古某智慧种族成员。他对上古智慧种族的了解主要来自搜集到的难以确认的传说和不全的资料。地狼和林克根据这些资料猜测，可能有一个名为天木一族的种族。虽然天木一族不是上古七大智慧种族之一，但因常被提及而名声较大。实际上，天木一族是上古时代所有智慧种族都能欺负的弱小种族。",
            "characters_in_summary": [
                "佩里格大人",
                "阿伐利那家族",
                "精灵一族",
                "上古智慧种族",
                "天木一族"
            ],
            "entity_info": "阿伐利那家族 | 佩里格所属的家族，四大帝国之一。\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。与维尔伯爵合作，关注贫民生活状况。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n齐云 | 与林克、维尔伯爵一起行动的人物，具体身份未知\n格莱一世 | 撒卡拉帝国的皇帝，即将让位给诺顿三世，将斯里兰卡托付给佩里格，患有绝症，寿命本应在四年前结束，但被神秘力量延长生命。与佩里格是主从关系，佩里格是他的臣子。"
        },
        {
            "id": 1,
            "content": "传说之中在上古时代，那些上古智慧种族都是自无尽岁月之前由创神制造出来，又经过了漫长岁月的演化，才演变成为活跃于大地之上的群落，而在这些智慧种族之中，有的偏重于力量，有的偏重于智慧，而所谓的上古七大智慧种族，只不过是对于当时活跃大地之上的智慧种族之中所公认的最强大的七个种族的称呼，除了七大智慧种族之外，当时大地之上的智慧种族数目之多难以计算，就连当时最博学的学者，都说不清楚。\n而天木一族，则是属于这些智慧种族之中非常怪异的一个存在，天木一族的族人，都具备了十分强大的天赋魔法战斗技能，如果按照那些典藉里所说的，林克大致可以估算得出，天木一族的族人在成年之后，应该都至少拥有现在大陆之上九阶法神的能力，而且天木一族的族人单纯从战斗技能上面讲，要远比现在大陆之上的那些九阶的法神还要来得更为可怕，因为天木一族的族人，不但拥有可以发出媲美九阶魔法水平的攻击，他们的身体更是天赋具备抗魔法抗一切打击的特性，坚韧的程度，简直可以让现在大陆之上那些最注重修炼身体的高阶骑士，都要羞愤至死。\n虽说天木一族的天赋同时也限定了他们战斗力的进一步发展，然而每一个族人都能够具备这样强大的战斗技能，如果仅仅从战斗力上面讲，天木一族也绝对不在任何智慧种族之下，哪怕比起上古七大智慧种族来，也都是只强不弱，然而不知道是创世神为了体现他的公平，或者是在漫长的岁月里面天木一族在演化里面发生了什么样的意外，拥有如此强大战斗力的天木一族，居然每一个族人在智慧上面都存在着极大的缺陷，无尽岁月来，居然没有一个的例外。收藏\n这并不是说天木族人都是一群白痴，相反所有的天木族人，都拥有着惊人的记忆力跟学习力，但是不知道是创世神在哪个环节出了毛病，所有的天木族人，对于任何事情都无法做出属于他们自己的判断，也都没有一个人知道自己应该去做什么跟不应该去做什么，甚至于哪怕有人在他们面前表现出了如何明显的恶意，但除非做出危及他们生命的动作，他们都不会有任何回击的反应，天木一族，就像是一群空有拥有强大能力的身体，但却是没有任何灵魂在其中指挥的行尸走肉。\n自从发现了天木族人这样的特性之后，大地之上的许多智慧种族可谓是如获至宝，天木族人这种特性，让天木一族始终无法成立自己的国度，甚至于他们的种族聚居点，都不能够提供给他们的族人足够的庇护，而天木族人的战斗本能以及他们思维简单的特性，却又让他们具备了成为一名战力强大而又忠心耿耿的最理想仆人的一切条件。\n于是不知道从什么时候开始，大地之上的智慧种族一致通过了不将天木一族列为智慧种族的决定，一切针对智慧种族之间的保护条款，对于天木一族不再适用，也就是从那个时候开始，大地之上几乎所有的智慧种族，都开始卷入了一场动手捕获天木一族的浩大行动。毕竟天木一族那种强大的战斗力，对于一些本身较为弱小的智慧种族而言，可以培训成为最好的战士，而哪怕是本身战力强大的智慧种族里面的强者，在那种风潮影响下面，也以拥有一名天木族的强者作为仆人与管家为荣。\n天木族人虽然数量并不稀少，但在这种风潮下面，却怎么也不够各大智慧种族瓜分，于是在当时甚至产生了专门交易天木族人的市场，而且在曾经有一段时间之内，天木族人甚至被用来当作几个大智慧种族之间用来交换一些难以用普通货币衡量价值的珍异东西时的一般等价物来使用，而这一切，一直延续到了那一场改变了整个大陆命运与格局的上古之战的发生。\n是以在现在的留存下来的关于上古时代的那些故事里面，关于天木一族的资料甚至于要比当时最为强盛的七大智慧种族还要来得更多，毕竟在当时天木一族是整个大地之上共同的话题。",
            "summary": "在远古时代，智慧种族由创神创造并演化而来，其中天木一族以强大的战斗技能和天赋著称。尽管天木族人缺乏自主判断力，但他们惊人的记忆和学习能力使他们在战场上具有很高的价值。因此，其他智慧种族开始捕猎天木族人并将其训练为战士或仆人。天木一族被视为非智慧种族，不再受智慧种族间的保护条款保护。",
            "characters_in_summary": [
                "创神",
                "天木一族"
            ],
            "entity_info": "阿伐利那家族 | 佩里格：阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣。与维尔伯爵合作，关注贫民生活状况。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣。\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子。\n齐云 | 与林克、维尔伯爵一起行动的人物，具体身份未知"
        },
        {
            "id": 2,
            "content": "林克跟地狼之所以在听到佩里格大人的这个猜想之后露出了轻松的表情，当然不是因为想起上古时代天木一族的悲惨命运，而是因为无论如何，在不得不面对四个强大的对手的时候，如果发现对手是天木一族这种思维上存在着明显缺陷的家伙，总是难免会有几分庆幸的心态。\n他们细想着佩里格大人叙述之中的那两名神殿使者的举动，确实越想越觉得他们很有可能是天木一族的族人，许多不合理的事情，如果以天木族人的特征来看的话，却也就可以解释得通。\n比如他们从头开始就一直没有露出过任何的表情，这可以说明他们说的话应该并不是出于他们自己的判断，在典藉之中就曾说明天木一族的记忆力十分惊人，很可能他们只是在背诵早就记熟了的一些东西，而天木一族的族人并没有自己的判断力，这也就决定了他们在处理这件事情的时候，根本就不懂得找一个最有效最直接的方法，反是只能够按照不知道多少年前留下来的解决方法去进行，甚至于在遭受到了格莱一世派遣的那些强者试探的时候，他们也只会被动地将闯入那片空间的那些家伙给干掉，但却也不会对此做出任何反应。\n“不对”，虽然一路想来，好像跟那几个家伙是天木一族的族人的设想都很吻合，不过林克跟地狼还是互看了一眼，同声叫了出来：“有些东西不对！”",
            "summary": "林克和地狼在听到佩里格大人的猜想后，认为两名神殿使者很可能是天木一族的族人。他们认为神使们的行为和不合理的处理方式都与天木一族的特征相符。然而，在进一步分析后，他们意识到有些东西并不符合天木一族的特点，因此认为这个猜想可能并不正确。",
            "characters_in_summary": [
                "林克",
                "地狼",
                "佩里格大人",
                "神殿使者",
                "天木一族"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣\n地狼 | 新出现的人物，可能是林克和维尔伯爵的基地，负责保护小公主，与主神的待从有关。\n阿伐利那家族 | 四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子\n齐云 | 与林克、维尔伯爵一起行动的人物，具体身份未知"
        },
        {
            "id": 3,
            "content": "在上古时代，拥有一名或几名天木族人作为仆人，本身就是一种很时尚的举动，那位传说之中设立了命运之阵的主神，活动的年代似乎也就在上古诸神之战前后，收服几名天木族的族人来作为守护命运之阵的护卫，原本也是最正常不过的事情，而天木族人的秉性，也决定了他们如果一旦效忠于主神的话，那世世代代，都会将守护命运之阵的职责承担下来，这一方面倒是没有什么问题。\n让林克跟地狼感到不对劲的是，天木一族根本就不会有自己的判断，也不会有主动反应的能力，在上古时代，天木一族之所以会成为各个智慧种族都想争抢的仆人，就是因为天木一族的族人可能会捉捕的时候反抗而死，但一旦屈服之后，却永远都不会生出背叛与野心之类的东西来。\n是以如果那几个家伙真的是天木一族的族人的话，佩里格大人刚才认为是守护命运之阵的几个人生出野心的推断，就是绝对说不通的，天木一族的族人绝对不会对于外界的一切做出主动的反应，除非是斯里兰卡王子的行为，触动了当年他们的主人立下来的某条规则，他们才会按照他们当年的主人的吩咐，作出相应的举动。\n但从刚刚佩里格大人的描述里面，根本看不出斯里兰卡王子或者格莱一世有什么会触动到神殿的利益，或者说是有什么涉及到那个主神的举动，事实上如果不是那两名神殿使者出现的话，大陆之上恐怕已经很少有哪个帝国的君王，会去关心起关于神殿的问题。\n而如果这样说来的话，那么或者那几个家伙根本就不是什么天木族人，或者就是在他们的背后，确实还有一个指挥着他们的家伙在操控着，这样一来，要成为这几个家伙的对手，就还是一件很可怕的事情，毕竟天木族人在独自应战的情况下面，他们的思维缺陷确实让他们有着不少容易为人所趁的地方，但如果在有人指挥的情况下面，天木族人的天赋却决定了他们就会马上成为最可怕的战士。\n佩里格大人关于天木一族的知识都只是从那些不知道从哪里搜罗来的残篇断简上面得来的，根本就没有林克跟地狼这么详尽，林克花了不少的口舌，才总算对他解释清楚了他们的问题。\n“原来是这样”，佩里格大人张大了嘴，却是说了一句让林克他们都没有想到的话：“这就对了！这就对了！”\n“你没事吧？！”林克看着佩里格，觉得这只老狐狸是不是受不了刺激精神有点错乱了：“这样明明问题就变严重了，你还对什么对？！”\n“不！不！”佩里格大人却是一脸很兴奋的样子：“林克大人，您的问题让我想明白了一些一直都没明白过来的事，现在我更能确定那几个家伙就是天木一族的族人，而且他们背后并没有什么人在主使！”\n“因为”，佩里格大人停顿了一下，才接下去说道：“我知道你们刚刚口中所说的那位主神设立下来的让几个天木族人行动的条件是什么了！”\n“哦？”林克应了一声，看着佩里格，等着他说出下文。\n“其实当年格莱一世陛下就一直想不明白，斯里兰卡王子的治国政策，明显没有触动到神殿的利益，甚至于按照斯里兰卡王子的规划，神殿作为在民众之中也算有着最大影响力的贵族群体之一，也可以积极地参与王子殿下的改革计划，从中神殿可以获得比原先丰厚上十倍以上的供奉资金”，佩里格大人解释道：“事实上当时神殿里的那些上层人员，也都非常的心动，一点阻挠的意思都没有，格莱一世陛下到逝世的时候都没弄明白，那两名神殿使者为什么要阻止斯里兰卡王子殿下继承皇位！”\n“我原本对于这件事情，也曾多番调查，但也是一直都没有头绪”，佩里格大人说道：“直到后来，我得到了一份当年那些神殿使者确定那些要修筑旋殿的帝国的名单，再跟这些个帝国里答应每年供奉给神殿里的贡物对照起来看，总算找到了一点线索。”\n“在大陆之上的各大帝国之内，除了每年按例拨给神殿一定数额的财富之外，也都还有一些各自的特产，作为每年都要进贡给主神，代表各大帝国的君王对于主神敬意的奉献”，佩里格大人说着：“而这一次那两位神殿使者的出现，就跟其中的一样东西有关。”\n“什么东西这么重要？！”林克看向地狼，发现地狼也是一脸的茫然，维尔伯爵也在努力地搜索着记忆里帝国供奉给神殿的物品，不过同样也是一无所获。\n“就是这个东西”，佩里格大人顺手取出了一个指头大小的石头，摊在手心里。\n林克他们都屏息静气，看着那一粒在佩里格大人摊开的手掌里一闪一闪散发着微弱的红光的小石子，却怎么也看不出这个小玩意到底有什么特殊的地方，居然能够牵涉到这片大陆之上至高无上的主神，又在不久之前，影响了撒卡拉帝国这样一个大帝国的皇位更替。\n“这种东西，叫做日雪石，哪怕在供奉给神殿的那些物品里面，也只是属于最不起眼的小玩意”，佩里格大人低头，看着自己掌心里的小石子，脸上也都是无奈苦涩的神色：“可能在大陆之上，有许多帝国里的皇室子弟，到死都想不明白，他们这些天潢贵胄的命运，居然会因为这样的东西而消然改变。”\n“大陆之上的许多帝国？”林克咀嚼着佩里格大人话里的意思，抬眼问道：“你的意思是说，类似于撒卡拉帝国里的事情，很可能发生过不止一次？”\n“是的”，佩里格大人深吸了一口气，说道：“我也是在得到那一份关于大陆之上当时被选中修筑旋殿的国度的名单之后，经过这些年来的不断排查，才发现在这些国家之中，有几个都曾经在皇位传承的时候，出现过比较令人意外的结果，只不过是现今大陆之上这种太平环境下面，并不太容易为人所察觉而已。”",
            "summary": "一位主神设立了命运之阵并收服了几名天木族的族人作为护卫。天木族人不会有自己的判断和主动反应的能力，除非触动他们当年的主人立下的规则。然而，斯里兰卡王子的行为并未触及神殿利益，因此那几个被怀疑是天木族人的护卫并不可能是背后的主使。佩里格大人通过研究，发现了一种名为日雪石的物品，这种看似不起眼的小石子实际上与大陆上一些帝国皇位更替有关。",
            "characters_in_summary": [
                "主神",
                "天木族人",
                "护卫",
                "斯里兰卡王子",
                "佩里格大人"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣\n地狼 | 新出现的人物，可能是林克和维尔伯爵的基地，负责保护小公主，与主神的待从有关。\n阿伐利那家族 | 四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子"
        }
    ]
}