{
    "chapter_title": "第一百四十六章  ",
    "chapter_summary": "林克和他的朋友们面临着阻止两大帝国皇室联姻的任务，因为这个秘密交易会对整个大陆产生重大影响。为了达成目标，林克不得不采用一种冒险的方式，将撒卡拉帝国的皇帝从诺顿三世换成斯里兰卡王子。这个任务充满了危险和挑战，因为林克需要面对神殿使者和和诺顿三世的势力。同时，他还需要考虑自己的家人和朋友，以避免引发更大的冲突。在精灵一族的先知老精灵之心的请求下，林克遵循自然之神的指引，开始了一个对他来说非常荣耀的仪式。虽然林克并不喜欢过多的关注，但他还是决定立即启程前往撒卡拉帝国帝都。在这个过程中，噬灵草一直陪伴着林克，使他成为了自然之神的化身。由于受到过多的关注，林克感到不适。除了早期的赞普二叔和芭株之外，受伤的苏卡也对林克表现出正常的态度。然而，在离开之前，精灵族要求林克与苏卡订立自然契约，共同承担拯救精灵一族的命运。虽然林克愿意订立契约，但他对苏卡的态度感到困扰，担心无法真正信任他成为战友。为了解决这个问题，苏卡决定与林克签订自然契约，以防止芭株与林克订立契约。在众人的劝说下，林克决定与苏卡签订自然契约。在鲜血滴入青色光芒后，大厅中弥漫出奇异的波动。",
    "characters_in_summary": [
        "林克",
        "撒卡拉帝国皇帝",
        "诺顿三世",
        "斯里兰卡王子",
        "神殿使者",
        "老精灵之心",
        "自然之神",
        "赞普二叔",
        "芭株",
        "苏卡",
        "精灵族"
    ],
    "pre_entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣\n诺顿三世 | 即将成为撒卡拉帝国的皇帝，格莱一世的继任者\n自然之神 | 创造并维系这个世界的神灵，赋予精灵一族特殊能力\n赞普二叔 | 精灵一族的二长老，活了上千年的岁月，阻止女精灵攻击林克以保护他，控制自然之神留下的能量，痛悔使用噬灵草的行为对苏卡的伤害\n芭株 | 小公主的朋友，对林克感兴趣\n苏卡 | 精灵，与林克发生冲突并进行对决，调动自然之神留下的能量进行攻击，生命对于整个精灵一族的传承有着很大的关系，灵魂融入噬灵草，给精灵一族带来强敌\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子，斯里兰卡王子的忠臣跟崇拜者，致力于帮助其重新夺回皇位\n神殿 | 供奉主神的地方，各大帝国皇室与神殿存在冲突\n小公主 | 可能为地狼保护的对象，与林克关系亲密，关心林克的状况",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "也站在一旁的地狼跟维尔伯爵都不约而同地翻了翻白眼，而小公主却是捂着嘴，偷偷地笑了起来。\n跟佩里格站在一旁的齐云则冷哼了一声，虽然他也不相信这个曾经敢跟他还有佩里格正面硬撼的小子是真的怕痛，不过这位一辈子以打架为乐的圣骑士，还是觉得林克说出来的这样的话，实在是颇为有损身为骑士的尊严。\n自从那一天从佩里格大人的口中得知了这件事情所有的起因之后，林克他们跟佩里格大人这一方的合作，也就成为了水到渠成的事情。\n毕竟这一次两大帝国之间的皇室联姻，并不同于寻常的政治婚嫁，而是为了双方一场牵涉广大的秘密交易，对于撒卡拉帝国的诺顿三世来说，诸神之眼关系到那两名神殿使者所许给他的延长一倍的生命，等若是许给了他又一个人生，自然是绝对不可能因为什么事情而放弃的，而那几名神殿使者既然会不惜代价转换命运之阵所操控的对像，来换取诺顿三世替他们找来诸神之眼，基本上也就可以确定这个诸神之眼对于他们现在而言，肯定具有着非常重要的意义，是以林克他们听佩里格大人说明白那些因果之后，自然也就明白了要阻止这一次两大帝国之间的联姻，原本就几乎不可避免地要对上于那几名神殿使者以及诺顿三世的势力，并不是他们原本想像的那么简单。\n而且虽然连佩里格大人也没有打探清楚诺顿三世用来跟巴伐尔帝国的君王交易的到底是什么东西，但看那位巴伐尔帝国的皇帝陛下，居然舍得拿出诸神之眼来作为交易，就可以知道诺顿三世所许诺的东西，必然对于那位巴伐尔帝国的皇帝来讲，也是具有极为重要的意义的，毕竟虽说诸神之眼没有相应的开启手法，就跟一颗最普通的魔法水晶并没有什么区别，然而传说之中的大陆第一神器的名头还是摆在那里，哪怕在现今的大陆的各大帝国之上，能够拥有诸神之眼仍然被看做是这个帝国拥有上天眷顾的象征，能够让这位巴伐尔帝国的皇帝这么爽快就把这件大陆第一神器给主动送过来，还不惜搭上了一位小公主，这证明诺顿三世开出来的条件，也必然是极有份量的事情。\n这样一来，林克如果想用阻止这一场两大帝国之间的联姻，而又不激怒两大帝国的君王，似乎也就只有如同佩里格大人所说的那样，把撒卡拉帝国的皇帝从诺顿三世换成斯里兰卡王子这一条路可以走了，毕竟也就只有这样，才能够保证撒卡拉帝国不但不会再追究诸神之眼这件事情，而且还能够让他们顺顺利利地带回原本诺顿三世许诺给巴伐尔帝国皇帝的东西，从而让巴伐尔帝国皇帝也不会再去过问这件事情。\n对于林克来讲，这样做确实是最麻烦的一种方式，然而却又几乎是惟一能选择的一种方式，毕竟无论是小公主还是维尔伯爵，代表的都不只是他们自己，小公主在经历了这一路的思索之后，早就已经把心思都放在了林克的身上，倒也还罢了，而且他的亲人又都是皇室血脉，不至于会被牵连得多惨，倒也还罢了，但维尔伯爵可就没这份洒脱劲了，现在的他，倒是确实是不介意跟林克一起出生入死，可是在他的身后，还有着一整个家族，还有不少的亲人，还有着一大票相关人等要继续在巴伐尔帝国里面过日子，无论如何，他也不敢就这么去面对一个彻底激怒了巴伐尔帝国皇帝的结局。\n而且就算是林克自己，他的大老爹、小老爹也都还在巴伐尔帝国的科洛堡里混饭吃呢，在那个铁匠铺里的日子虽然过得并不是多么地富足，但也还算得上是逍遥自在，一想到他家小老爹宁静惬意生活被破坏后，那种必然一路追着敲他脑袋的场面，林克就觉得不管要冒多少危险，也还是只能选择这一条最麻烦的路。",
            "summary": "林克和维尔伯爵等人面临着阻止两大帝国皇室联姻的任务，因为这涉及到一个重要的秘密交易。为了不让两大帝国的皇帝生气，林克不得不采取一种麻烦的方式来解决问题，即把撒卡拉帝国的皇帝从诺顿三世换成斯里兰卡王子。这对林克来说是一个充满危险和挑战的任务，因为他需要面对神殿使者和和诺顿三世的势力。同时，他还要考虑到自己的家人和朋友，如小公主和维尔伯爵的家人，以免引发更大的冲突。",
            "characters_in_summary": [
                "林克",
                "维尔伯爵",
                "两大帝国皇室",
                "撒卡拉帝国皇帝",
                "诺顿三世",
                "斯里兰卡王子",
                "小公主",
                "神殿使者"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣\n诺顿三世 | 即将成为撒卡拉帝国的皇帝，格莱一世的继任者\n小公主 | 可能为地狼保护的对象，与林克关系亲密，关心林克的状况\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子，斯里兰卡王子的忠臣跟崇拜者，致力于帮助其重新夺回皇位\n神殿 | 供奉主神的地方，各大帝国皇室与神殿存在冲突"
        },
        {
            "id": 1,
            "content": "“尊敬的光明勇者林克大人”，精灵一族的先知老精灵之心很恭敬地朝着林克躬了个身，才回答道：“这是我们精灵一族许久之前一位最高明的精灵之心，在有幸获得自然之神的启示之后，千叮万嘱交代下来的事情，还请林克大人能够遵照着自然之神的指引，完成这个仪式，这将是林克大人给予精灵一族的最大荣光！”\n“唉！”听着老精灵之心都把话都说到这个份上了，林克再不甘愿也只能愁眉苦脸地叹了口气，又回过头来看了看漂浮在噬灵草旁边的那一团青色光芒一眼。\n在跟佩里格还有齐云他们又在精灵一族这个栖息圣地里密谋了几次之后，林克也就已经打算立即要告别精灵一族，踏上前往撒卡拉帝国帝都的征程了。\n虽然维尔伯爵跟地狼都不介意在这个环境幽美的地方多呆上几天，而已经跟林克他们谈好了合作的佩里格大人也没有一点着急的模样，甚至可以看得出来这个老狐狸反倒是很乐意借着这个难得的机会交好精灵一族，以给他日后的行动计划拉到一个强有力的臂助，还有那位在这几天来跟那位芭株女精灵混得很熟的小公主，也都很有点依依不舍的表示，然而林克却还是几乎就在跟佩里格他们谈完了正事之后，就坚持要急着告别精灵一族立即上路。\n因为伟大的林克骑士，实在受不了这些个精灵一族那过份炽烈的热情了。\n自从他这位赞普二叔口中疑似光明勇者的家伙，跟那株自然之神留下来的噬灵草一起出现在精灵一族的那些长老与老精灵之心面前的时候，林克在这些精灵族的实权人物心目之中的形像，就被不知道放大了多少倍。\n而那位赞普二叔在这种气氛的感染下面，对于林克在应付噬灵草过程中的表现，又不经意地有了几分夸大的描述，这更让林克在那些精灵族的长老们的眼中，几乎就被看成了一个活着的神话。\n毕竟对于这些个在这个精灵一族的栖息圣地里成长起来的精灵族的长者们来说，从他们还是幼儿的时代开始，对于噬灵草这种昔日守卫着精灵一族的自然之神最为恐怖的神器的传说，就一直翻来覆去地听过不知道多少遍了，而在这么悠长的岁月传承之中，在这些越来越将自然之神当成了摆脱眼前的困境的惟一希望的精灵族人的口中，无论他们是有意还是无意，但却总是不自觉地将自然之神的形象，将自然之神的能力，不断地夸大与拔高，事实上这株噬灵草在这些精灵族的长者们所接触到的传说里，几乎就已经被说成了是可以吞噬天地，连创世神都无法抵御的东西了。\n而林克却居然能够在噬灵草里面晃了一圈还完好无损地脱身出来，甚至于当他出现在这个栖息圣地的时候，那株噬灵草也不知为什么就跟随着他一起出现在了这里，在那些精灵族的长者们看来，这不但说明林克是自然之神指定来拯救精灵一族的救星之外，也昭示了自然之神对于林克的宠爱程度，除此之外，再也没有其他的解释。\n是以精灵一族不但立即确认了林克是光明勇者的身份，而且在很多精灵族人的心目之中，林克这个光明勇者，简直在这个时候就成了自然之神的化身。",
            "summary": "精灵一族的先知老精灵之心请求光明勇者林克遵循自然之神的指引，完成一个仪式，这对精灵一族将是极大的荣耀。尽管林克不愿忍受过分炽烈的热情，但他还是决定立即启程前往撒卡拉帝国帝都。在他出现后，噬灵草跟随林克，使他在精灵一族心中成为自然之神的化身。",
            "characters_in_summary": [
                "老精灵之心",
                "先知",
                "林克",
                "光明勇者",
                "噬灵草",
                "自然之神",
                "精灵一族",
                "撒卡拉帝国帝都"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣\n噬灵草 | 神秘植物，具有生命力且能吸收死亡力量，对林克构成威胁，已存在\n自然之神 | 创造并维系这个世界的神灵，赋予精灵一族特殊能力\n撒卡拉帝国帝都 | 撒卡拉帝国的首都，公主一行人最终的目的地。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣\n诺顿三世 | 即将成为撒卡拉帝国的皇帝，格莱一世的继任者\n小公主 | 可能为地狼保护的对象，与林克关系亲密，关心林克的状况\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子，斯里兰卡王子的忠臣跟崇拜者，致力于帮助其重新夺回皇位"
        },
        {
            "id": 2,
            "content": "而这也就成了林克在这里觉得一刻也呆不下去的原因，维尔伯爵跟地狼在这里成天好吃懒做，没事还可以调侃一下精灵族里的漂亮姑娘，当然觉得呆得很爽，但对于林克来讲，除了他们跟佩里格大人商谈的时候，精灵族人们也会很识趣地不来打扰之外，其他的每一分钟的时候，林克几乎都是在精灵族人们的注视与窥探之下度过的，哪怕是他在吃饭睡觉的时候，都会有不少精灵族人守在外面，想一睹这位光明勇者的风采。当那几名精灵族的护卫在林克解手的时候，一起联手布置好魔法护罩以防止有某些精灵族人在使用着他们特殊的能力胡乱窥探的时候，林克终于觉得自己如果不尽早离开这片地方，恐怕没等跟那几个什么神殿使者交手，就都已经先自己给崩溃掉了。\n在这片精灵一族的栖息圣地里面，惟一对林克的态度还算正常一点的，也就只有赞普二叔跟芭株这两个最早见过林克的精灵了，当然，在几天之后，还要加上那个伤势被精灵一族的密法治疗得差不多了的精灵苏卡。\n但现在正在让林克烦恼的，也是这个精灵苏卡。\n在苦苦挽留了林克几天之后，那些精灵族的长者们终于也同意让林克他们一行人赶路出发，然而在离开精灵一族的栖息圣地之前，他们却一定要林克收下一份礼物，那就是一份等若让精灵族人奉献上生命与能力的自然契约，而准备跟林克订立契约的，就是精灵苏卡。\n在不知道哪一任的精灵之神留下来的，据说是得自于自然之神的那一份预言了光明勇者出现的预言之中，就同时很清楚地说明了当操控自然元素的光明勇者出现，承担起挽救精灵一族命运的重任的时候，精灵一族这一代最杰出的勇士，就应当与这一位光明勇者订立下自然契约，跟随着光明勇者一起出生入死，共同作战。\n精灵一族这一代也就芭株跟苏卡两个精灵，如果单纯论及战斗能力，或许芭株要比苏卡更配得上最杰出的勇士这个称呼，然而赞普二叔在对于林克与苏卡的那场战斗之中，也特别强调了苏卡精灵当时与林克订下的赌约，并且表示他认为苏卡之所以会跟林克订下这样的约定，也是属于自然之神在冥冥之中的启示，而那些精灵一族的长者们，也都了解苏卡对于芭株的那种感情，是以也都默认了赞普二叔的说法，是以现在是由苏卡而不是芭株，准备跟林克订立自然契约。\n林克当然不会对跟精灵族人订立下自然契约有什么抗拒的意思，在他看来，跟精灵族人订立下自然契约，共享精灵族人悠长的生命，对于现在体内还存有一个法师塔之父的残存意识，正在不断消耗着生命潜力的自己来说，实在是一个可以说是暂时缓解这一问题的最好方法，而林克凭借着对于法师塔里那些老不死的认识，也从不觉得那个精灵族人会平白地损失掉一半的生命与能力，相反还很有可能因为分享自己的生命与能力而从中受益。\n让林克一直感到郁闷而不想订立下这个自然契约的，还是苏卡精灵的态度。\n自从被精灵一族以密法治疗好了之后，苏卡精灵见到林克的时候，就是那么一副板着面孔，毫无表情的模样，虽然没有做出任何出格的举动，但林克却也可以近乎直觉地感觉得到他内心的那种抗拒。\n据精灵一族所说，一旦跟精灵族人订立下自然契约之后，就等若是要跟那个精灵族人分享所有的生命与能力，也就是说跟他订立契约的精灵族人，必然要成为他最密切的伙伴与战友，但看着现在苏卡精灵的这种表现，林克却实在是觉得就算跟这个家伙订立了什么自然契约，共同分享生命与能力，也绝对不可能跟对着维尔伯爵与地狼一样，在真正的战斗之中，能够放心地把自己的后背交到眼前的这个苏卡精灵的手里。\n林克从来都不相信真正战斗之中的伙伴，会是靠什么一纸契约就能够培养出来的，有些时候，性格相投这种事情，本身就是可遇而不可求的，林克不是不相信苏卡精灵的战斗技巧与勇气，然而不知道为什么，总是近乎直觉地觉得跟这个家伙很难成为自己真正的战友。",
            "summary": "林克因受到过多关注而感到不适。除了赞普二叔和芭株两位早期见过的精灵外，还有受伤的苏卡对林克表现出正常态度。然而，在离开前，精灵族要求林克与苏卡订立自然契约，共同承担拯救精灵一族的命运。林克虽愿意订立契约，但对苏卡的态度感到困扰，担心无法真正信任他成为战友。",
            "characters_in_summary": [
                "林克",
                "赞普二叔",
                "芭株",
                "苏卡"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣\n赞普二叔 | 林克的亲戚，可能是林克成为光明勇者的线索提供者\n芭株 | 小公主的朋友，对林克感兴趣\n苏卡 | 精灵，与林克发生冲突并进行对决，调动自然之神留下的能量进行攻击，生命对于整个精灵一族的传承有着很大的关系，灵魂融入噬灵草，给精灵一族带来强敌\n噬灵草 | 神秘植物，具有生命力且能吸收死亡力量，对林克构成威胁，已存在\n自然之神 | 创造并维系这个世界的神灵，赋予精灵一族特殊能力\n撒卡拉帝国帝都 | 撒卡拉帝国的首都，公主一行人最终的目的地。\n维尔伯爵 | 巴伐尔帝国贵族，与林克合作，关注贫民生活状况，对明殿与旋殿的秘密感兴趣"
        },
        {
            "id": 3,
            "content": "“其实那天我也只是随口开了个玩笑”，林克看着继续木无表情的苏卡，问道：“苏卡阁下，您不需要再考虑一下么？！”\n“精灵一族的族人，都不会将决斗当成玩笑”，苏卡的语气里似乎并不带有任何情绪，毫不犹豫地回答道：“尊敬的光明勇者，请您学会尊重一位精灵族勇士的荣誉！”\n林克并不知道苏卡决意要与他签订自然契约，事实上除了践行自己的诺言之外，也是因为也深知精灵一族流传着的那个启示的苏卡。在前思后想之下，认为自己也只有坚持这样做，才有可能可以阻止由芭株来跟林克订立下自然契约。\n毕竟苏卡虽然并不太明白那些个什么情情爱爱的事情，但看着那天芭株在山谷之中的时候，对着林克的表情，苏卡却是很清楚地知道一件事，那就是如果由芭株精灵来跟林克订立下自然契约的话，那芭株就会永远地离他而去，永远也不会再回来了。\n所以一定要由他来跟林克签订自然契约，一定！\n苏卡看着林克，眼神里充满了坚定。\n“呃……”对于苏卡的心思，对于感情的事情一向迟钝的林克实在是想不清楚，他只是总觉得这个苏卡精灵的坚持里似乎有着些他摸不明白的东西似的，是以哪怕精灵族的长者们跟苏卡，都已经把话说到这个地步了，林克有点发愣地看着那团青濛濛的光芒，却还是在犹豫。\n“尊敬的光明勇者”，赞普二叔皱着眉头，开口说道：“我们精灵族人主动与人订立自然契约，本身就表达了我们精灵族人最高的敬意，看您现在的模样，难道觉得我们精灵族人还有什么做得不周到的地方么？！”\n“林克大人当然感受到了精灵族人的真诚”，维尔伯爵按捺不住，跳出来开口说道，他一边说还一边朝林克挤眉弄眼：“林克大人的意思，大概只是觉得如果能够换一个订立自然契约的对像，或者……”\n“没有！没有！”林克恶狠狠地瞪了维尔伯爵一眼，慌忙打断了维尔伯爵的话：“没有这回事！”\n“我只是在感慨一下精灵一族的真诚与热切，同时也感谢自然之神庇佑，让我能够有幸与尊贵的精灵一族的勇士成为最亲密的朋友罢了”，维尔伯爵或许真是觉得自己是出于好心说出了林克不好意思说的话，但林克看到站在旁边的那些家伙听到维尔伯爵的话时露出来的那种表情，尤其是小公主那好像明白了过来，一脸似笑非笑地看着自己，似乎正在暗示着什么的样子的时候，林克就觉得自己不能够在犹豫下去了，哪怕不情不愿地跟苏卡精灵订立契约，也总比被这些人尤其是小公主当做色狼的好，想明白了这一点的林克，很爽快地说道：“能够跟精灵一族的苏卡勇士订立自然契约，也是我最大的荣幸！”\n林克很郑重地抽出了骑士大剑，在自己手腕处割出血来，握紧拳头，将鲜血滴入那团一直静静地漂浮在大厅正中那株噬灵草旁边的青濛濛的光芒之中。\n一阵奇异的波动，就在林克的鲜血滴入那团青色光芒之中的时候，忽然在大厅里漫延了开来。",
            "summary": "林克和苏卡精灵为了争夺与光明勇者林克订立自然契约的机会，苏卡决定与林克签订自然契约以阻止芭株与林克订立契约。尽管林克对感情事迟钝，但在众人的劝说下，他还是决定与苏卡签订自然契约。在鲜血滴入青色光芒后，大厅中弥漫出奇异的波动。",
            "characters_in_summary": [
                "林克",
                "苏卡精灵",
                "光明勇者",
                "芭株"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣\n芭株 | 小公主的朋友，对林克感兴趣\n赞普二叔 | 林克的亲戚，可能是林克成为光明勇者的线索提供者\n苏卡 | 精灵，与林克发生冲突并进行对决，调动自然之神留下的能量进行攻击，生命对于整个精灵一族的传承有着很大的关系，灵魂融入噬灵草，给精灵一族带来强敌\n噬灵草 | 神秘植物，具有生命力且能吸收死亡力量，对林克构成威胁，已存在"
        }
    ]
}