{
    "chapter_title": "第一百四十八章  ",
    "chapter_summary": "年轻的精灵林克与未成年小女孩芭株一起观看着一场订立自然契约仪式。仪式由光明勇者林克主持，却在开始时遇到了困难。林克尝试多次仍无法成功，让在场的人感到紧张。林克求助后终于完成了仪式。然而，他想与精灵族订立自然契约以解决体内生命潜力被吸取的问题，却发现契约没有反应。林克不依赖这个契约，坚信只能依靠自己解决问题。在了解精灵族的顾虑后，他对订立自然契约失去了兴趣。林克被迫一次次地滴入鲜血，以满足精灵族长者们对自然之神的信仰。尽管每一步都正确，但林克的血滴入青色光芒后却毫无反应，让精灵族长者们感到绝望。小公主看到林克反复尝试订立自然契约，感到心疼，劝说芭株停止。芭株同意，并请求赞普二叔停止。林克感受到危险，决定采取行动。他试图通过滴血进入青色光芒订立自然契约，但因未知原因，光芒融入他的身体。这让精灵族长者们感到困惑，不确定契约是否已完成。与此同时，林克开始探索刚进入他体内的神秘能量。",
    "characters_in_summary": [
        "林克",
        "芭株",
        "光明勇者林克",
        "精灵族长者",
        "小公主",
        "赞普二叔"
    ],
    "pre_entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣，与芭株可能产生感情纠葛，与苏卡因决斗而产生敌对关系，与赞普二叔可能有血缘关系\n芭株 | 小公主的朋友，对林克感兴趣，可能与林克产生感情纠葛\n小公主 | 可能为地狼保护的对象，与林克关系亲密，关心林克的状况\n赞普二叔 | 林克的亲戚，可能是林克成为光明勇者的线索提供者，与林克可能有血缘关系。\n地狼 | 神秘的狼人部落，可能与林克合作，保护小公主\n苏卡 | 精灵，与林克发生冲突并进行对决，调动自然之神留下的能量进行攻击，可能对林克产生敌对关系，与噬灵草有密切关系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "芭株站在一旁，也紧张地瞪大了眼睛看着，以她现在的年纪，在精灵一族里也还可以算得上是个未成年的小女孩而已，而且一直以来在精灵一族里，又都是在长辈们的关照下生活着的，芭株的心思根本就还非常的单纯简单，对于林克表示出来的兴趣，也不过就是小孩子看到了个从来没见过的玩伴的那种兴奋感觉罢了，只不过无论是精灵族的那些长者们还是苏卡，都有些想得太多了，才会生出这么多的事情来。\n苏卡自从刚刚发生了那样的事情之后，现在一个人抿着嘴，站在旁边，一言不发，也没有人知道他心里在想些什么。\n“尊敬的光明勇者”，那位老精灵之心看林克又是站在那里发了一会儿的愣，终于忍不住提醒了一句：“您可以开始了。”\n“嗯”，林克也知道终归是拖不过去了，点了点头，应了一声：“好！”\n这一次的林克，可不敢再摆什么造型耍什么花样了，老老实实地弄破了手指头，很小心翼翼地在那团青濛濛的光芒上面，滴下几滴鲜血。\n大殿里的所有人，都屏息静气，紧紧地盯着那团青色光芒之中的每一点细微的变化。\n因为发生了刚才的那一幕，精灵族那些长者们现在已经完全认定眼前这个订立自然契约仪式的成功与否是直接来自于自然之神的启示，一个两个自然都把心崩得紧紧的，在他们这种紧张的氛围影响下面，就连在旁边观礼的佩里格跟齐云，也都是一脸严肃，全神贯注地盯紧了那团青色的光芒。\n时间就这么一点一点地过去，但是在所有人的目光注视下面，那团青濛濛的光芒还是居然没有发生任何的变化，林克滴进去的那几滴鲜血一进入到那团青色的光芒里面，就如同完全消失掉了一样，连半点儿痕迹都没有留下来。\n“这个……”林克转过头，看了看那些精灵族的长者们，却发现这些个家伙一个两个似乎都已经有点呆掉了的模样，也只好打消了向他们询问意见的想法，他想了一下，惟一的办法也就只能是又弄出了几滴鲜血，再一次滴进了那团青色的光芒之中。\n于是，在大厅里的所有人，又屏息静气，陷入了新一轮的等待。",
            "summary": "年轻的精灵林克与未成年的小女孩芭株一起观看一场订立自然契约仪式。仪式由光明勇者林克主持，但在开始时遇到了困难。林克尝试多次后，仍然无法成功。在场的精灵族长者和苏卡都感到紧张，而林克则向他们寻求帮助。林克再次尝试并成功完成仪式。",
            "characters_in_summary": [
                "年轻的精灵林克",
                "未成年的小女孩芭株",
                "光明勇者林克",
                "精灵族长者",
                "苏卡",
                "精灵森林"
            ],
            "entity_info": "苏卡 | 精灵，与林克发生冲突并进行对决，调动自然之神留下的能量进行攻击，可能对林克产生敌对关系，与噬灵草有密切关系\n精灵森林 | 精灵一族居住的森林，充满神秘色彩\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣，与芭株可能产生感情纠葛，与苏卡因决斗而产生敌对关系，与赞普二叔可能有血缘关系\n小公主 | 可能为地狼保护的对象，与林克关系亲密，关心林克的状况\n地狼 | 神秘的狼人部落，可能与林克合作，保护小公主\n芭株 | 小公主的朋友，对林克感兴趣，可能与林克产生感情纠葛"
        },
        {
            "id": 1,
            "content": "可是，让所有人都感到无奈甚至于有点不知所措的是，在林克的这几滴鲜血滴入之后，这团青色的光芒依然故我，没有出现哪怕一点最微弱的变化。\n“完了”，林克哭丧着脸，在精灵族那些长者们期盼的目光之中，不知道第几次弄破了手指，又一次将鲜血滴入到那团青色的光芒之中，心里很有点悲戚地想着：“看来这一次伟大的林克骑士要挂在这里了。”\n精灵一族的这片栖息圣地里并没有外界的阳光射进来，但仍然有着光明与黑暗，白天与黑夜的分别，而林克现在惟一知道的就是，已经整整有大半个白天，他都在这团青濛濛的光芒前面，不停地机械式地重复着同样的动作，每隔一小段时间，就向眼前这团青濛濛的光芒里面，滴进去几滴鲜血。\n事实上林克现在对于这个订立自然契约的仪式能不能成功，对于能不能跟精灵族人订立下自然契约，早就已经不是很在意，虽然说能够与生命悠长的精灵族人共享生命潜力，对于解决他现在正面临着的体内生命潜力不断被法师塔之父的残存意识所吸取的问题，确实有着很大的帮助，但林克却从来也没想着就依靠这个自然契约来解决任何问题，更加不会认为解决问题的办法会只有一个。\n无论是从小从他的大老爹还是小老爹那里接受的教育，还是之后在落日军驻防站以及法师塔里的经历，都已经让林克磨砺出了不管面对着什么问题的时候，最终都还是只能依靠自己的能力的想法与性格，对于精灵一族的这份大礼物，他固然不会矫情地去推辞，但也绝对不至于会有所强求，以至于患得患失。\n尤其是在刚刚他从芭株的口中得知了这些精灵族人的顾虑之后，更是就已经对于与芭株订立自然契约没有了任何兴趣，毕竟虽然小孩心性的芭株也并不太清楚那些个精灵族长者们心里头的打算，但从她说出来的那些话里面，林克他们却也总是能推测出个**不离十，如果不是因为林克知道直接拒却了这样的要求，等若是扫了所有精灵族人的面子，而且这种明显违背了自然之神的启示的行为，恐怕立即就会引发了那些个精灵族的长者们的最激烈的反应的话，林克早就已经直接开口要求取消这一次订立自然契约的仪式了。",
            "summary": "林克试图与精灵族订立自然契约，以解决他体内生命潜力被吸取的问题。然而，尽管他不断地滴入鲜血，这团青色光芒却没有丝毫变化。林克并不依赖这个契约，他相信解决问题只能靠自己的能力。在得知精灵族人的顾虑后，他对订立自然契约失去了兴趣。",
            "characters_in_summary": [
                "林克",
                "精灵族人",
                "未知"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣，与芭株可能产生感情纠葛，与赞普二叔可能有血缘关系\n未知 | 林克尝试通过滴血唤醒神秘力量的地方，青色光芒在此处剧烈颤动并最终爆炸消散\n苏卡 | 精灵，与林克发生冲突并进行对决，调动自然之神留下的能量进行攻击，可能对林克产生敌对关系，与噬灵草有密切关系\n芭株 | 小公主的朋友，对林克感兴趣，可能与林克产生感情纠葛\n小公主 | 可能为地狼保护的对象，与林克关系亲密，关心林克的状况\n地狼 | 神秘的狼人部落，可能与林克合作，保护小公主"
        },
        {
            "id": 2,
            "content": "但现在他却又不得不一次又一次地往那团青色的光芒之中滴入鲜血，因为每次他一回头，就会撞上那些精灵族的长者们，那夹杂着期盼的热切与绝望的惶恐的眼神。\n从刚刚芭株的话里，他也已经大致可以明白过来，那些精灵族的长者们，为什么在刚刚他与苏卡精灵之前订立自然契约失败之后，会有那么激动的表现。\n在这些精灵族的长者们的心目之中，他现在与精灵族人订立自然契约的举动，已经不仅仅是精灵族人在履行着对于自然之神的承诺而许下的一份礼物而已，而是已经成为了这些精灵族的长者们见证自然之神并没有抛弃他们，见证自然之神仍然存在，仍然在冥冥之中护佑着精灵一族的最直接的证据。\n经过这些天来跟这些精灵族人的接触，林克也早就已经发现，这个自然之神留下来的精灵族的栖息圣地，比之现在圆月一族勉强居住的那地底之下阴暗的聚集之所来，条件不知道要好上多少，然而却不知道是因为精灵族人原本的生性就是过于平和，或者恰恰是这个生活条件太过优渥的栖息圣地完全磨平了他们的棱角，反正林克接触到的这些精灵族的长者们，每一个都似乎已经完全地将精灵一族传承下去的希望与未来的命运，完全放在了那个早就不知道消失了多少年的自然之神的身上，除了按照着自然之神留下来的启示去做事之外，他们从来没有任何人有过任何出于自己意见的尝试，比之于圆月一族那个敢于与天争命的神启者来说，这些精灵族的长者们，至少在心性上面不知道要弱上多少。\n对于这些精灵族的长者们来说，自然之神就已经是他们心目之中惟一的精神支柱，尤其是刚刚林克与精灵苏卡之间签订的自然契约仪式失败时的那一幕，更是加深了这些精灵族长者们的这样的印像，但也正因此，现在那些精灵族的长老们，在看到林克滴入鲜血之后，那团芭株的生命精元化成的青色光芒毫无反应的时候，那种担心与惶恐，也就比之正常的时候更要强烈上不知道多少倍。\n每一次林克滴入鲜血而那团青色的光芒又是毫无反应之后，那些精灵族的长者们的心头就要沉重上一分，其实早就在林克第二次第三次滴入鲜血的时候，他们也已经知道事情很有点不对劲了，毕竟在场的这些精灵族的长老与老精灵之心，任何一个对于精灵族传承下来的这些古老的仪式，都非常地熟悉，他们当然知道眼前这个订立自然契约的仪式，每一个步骤都是完全正确的，根本就不是林克的问题，然而他们现在却还是没有任何一个开口让林克停止下来，反倒是在每次林克回过头来的时候，都用一种可怜加着乞求的眼神望向林克，希望他能再重复进行一次。\n以这些精灵族长老们的能力，当然能够很清楚地感知得到芭株以生命精元凝成的那个青色的光团，正在散发着纯正的自然能量，完全符合订立自然契约的要求，根本没有任何问题，而要启动订立自然契约的下一步，就是要由林克来滴入鲜血，他们虽然也已经明知道成功的可能性极为微小，然而却也还是只能寄希望于林克的一次又一次的尝试。\n林克实在受不了这些精灵族的长者们，那种越来越绝望的眼神，虽然早就已经不太情愿，却也还是只能一次又一次地重复地将自己的鲜血，滴入到那团青色的光芒当中去。",
            "summary": "林克不得不一次又一次地向青色光芒滴入鲜血，因为他必须满足精灵族长者们对自然之神的信仰。这些长者们将林克与苏卡精灵订立自然契约的举动视为自然之神存在的证明。然而，尽管每个步骤都正确，但林克的血滴入青色光芒后却毫无反应，这让精灵族长者们感到越来越绝望。",
            "characters_in_summary": [
                "林克",
                "精灵族长者",
                "自然之神"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣，与芭株可能产生感情纠葛，与赞普二叔可能有血缘关系\n自然之神 | 创造并维系这个世界的神灵，赋予精灵一族特殊能力，对林克的行为产生影响\n苏卡 | 精灵，与林克发生冲突并进行对决，调动自然之神留下的能量进行攻击，可能对林克产生敌对关系，与噬灵草有密切关系\n芭株 | 小公主的朋友，对林克感兴趣，可能与林克产生感情纠葛\n小公主 | 可能为地狼保护的对象，与林克关系亲密，关心林克的状况\n地狼 | 神秘的狼人部落，可能与林克合作，保护小公主"
        },
        {
            "id": 3,
            "content": "“芭株，林克他……”小公主早就在林克第一次与苏卡精灵订立自然契约时，割破了手腕的时候，就已经很有些心痛的感觉，只不过她也知道这件事情对于精灵一族来讲意义重大，是以一直都没有出声而已，但现在看着林克这样一次又一次地在那里徒劳无功地放血的动作，小公主也实在是按捺不住了，她悄步来到芭株的身边，握着她的手，小声地唤了她一句，向她摇了摇头。\n“赞普二叔”，看着林克试了那么多次还不成功，芭株也早就已经扁起了嘴，虽然她对于自然之神也有着跟所有精灵族人同样的崇拜，然而毕竟她还年轻，对于她而言，不能够跟着这个有趣的人族的家伙出去闯荡，当然是一件很有点郁闷的事情，但怎么样也不会像那些精灵族的长者们那样把眼前的这件事情联系到什么精灵族的命运与未来上面去，明白了小公主的意思之后，她很很快就移步上前，拉着离她最近的赞普二叔，说道：“林克大人也已经滴过了好多次血了，好像也并没有什么作用，要不就先这样算了吧！”\n“嗯”，赞普二叔在芭株的呼唤下回过了神来，也不知道是什么意思地随口应了一声，现在的他，早就已经是面如死灰。\n他抬起头，将探询的目光，望向了同样神色黯然的老精灵之心。",
            "summary": "小公主看到林克为了与苏卡精灵订立自然契约而反复尝试放血，感到心疼不已。她走到芭株身边，劝她不要继续。芭株同意小公主的意见，并请求赞普二叔停止行动。赞普二叔面色黯然，抬头看向老精灵之心，寻求建议。",
            "characters_in_summary": [
                "小公主",
                "林克",
                "苏卡精灵",
                "芭株",
                "赞普二叔",
                "老精灵之心"
            ],
            "entity_info": "小公主 | 可能为地狼保护的对象，与林克关系亲密，关心林克的状况\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣，与芭株可能产生感情纠葛，与赞普二叔可能有血缘关系\n芭株 | 小公主的朋友，对林克感兴趣，可能与林克产生感情纠葛\n赞普二叔 | 林克的亲戚，可能是林克成为光明勇者的线索提供者，与林克可能有血缘关系。\n老精灵之心 | 精灵族的长者，对自然之神的信仰非常狂热，对林克的行为产生影响\n自然之神 | 创造并维系这个世界的神灵，赋予精灵一族特殊能力，对林克的行为产生影响\n苏卡 | 精灵，与林克发生冲突并进行对决，调动自然之神留下的能量进行攻击，可能对林克产生敌对关系，与噬灵草有密切关系"
        },
        {
            "id": 4,
            "content": "不用芭株提醒，他们的心里也早就已经明白林克这样重复并没有什么意义，只不过他们都不愿意停止下来，都不愿意承认这一次仪式的失败。\n他们自问每一个步骤都是按照着最正宗的订立自然契约的仪式进行着的，之所以会出现这样的结果，只能是因为自然之神的意志，是因为自然之神厌弃了他们，再不愿替他们确认自然契约的订立。\n如果没有刚刚苏卡跟林克订立自然契约时闹出来的那一幕，这些个精灵族的长者们，倒也不至于会敏感到这样的程度，然而经过了刚才的那一场，这些精灵族的长者们，已经在心底里头认定了刚刚苏卡与林克订立自然契约的失败，是因为自然之神显示了自己的意志，而自然之神之所以会不同意苏卡与林克之间订立自然契约，则是因为这些精灵族长者们心底里头的私心与盘算，是因为他们违背了自然之神的启示。\n这样的想法本来就是环环相扣了，在一厢情愿地认为自然之神仍然与他们同在，而且现在正在他们之前显示着自己的意志的同时，这些精灵族的长者们，也就将自己心底里头的那一点私心杂念，那么一点点或许对于狂信徒而言才算是上是“罪恶”的东西，无限地给放大了，而眼前林克那一次又一次滴入鲜血，却是一次又一次没有引起任何回应的现状，更是不断地加重了这些精灵族的长者们的心理负担。\n“再试一次”，老精灵之心那原本就布满了皱纹的脸上更加蜷成了一团，短短的这么点时间里，他显得更加苍老了起来，看着芭株跟小公主的眼神，他当然也明白是什么意思，然而嘴角抽动着，原本已经快要说出口来的答应的话，却是又变了，他的话音里甚至已经带着几分很明显的颤抖，看了看小公主，又看向了林克，说道：“尊敬的光明勇者，您能不能……能不能再试一次……我……”\n老精灵之心自己也知道这个要求很有点不近情理，他都有点不知道应该怎么说了。\n“好的，我没事，再多试几次也没关系！”林克看着老精灵之心那一副伤心欲绝的模样，赶忙开口，很爽快地答应了下来。\n这时候林克包括在一旁观礼的那些人，都觉得这些精灵族长者们的状态，似乎很有些不对劲了，然而他们也都说不出到底是为什么。\n事实上连这些精灵族的长者们自己都没发觉，他们自己现在的状态是很危险的，一旦林克这一次试验再失败，他们恐怕真的是会丧失掉一切存活下去的勇气与信心，而这对于一个活过了悠长岁月，拥有着强大能力的智慧种族的族人来讲，很可能会导致甚至于陷入疯狂的严重后果。\n在上古时代，就曾经出现一个专门以制造幻境心魔见称的影幻一族，是专门使用制造幻境的攻击手段，虽然没有直接的**杀伤力，但却能够使人丧失掉勇气与信念，在上古时代，曾经掀起过轩然大波，最后被几大智慧种族联合剿灭才平息了下去。\n对于这些精灵族的长者们来说，他们的想法，他们对于自然之神那种狂热的信仰，恰好被眼前发生着的那些情况给误导了，从而陷入了自己的妄想里面，又不断地把眼前的这一切都看成了是证实了他们妄想的证据，这比之陷入于影幻一族制造的幻境还要危险，因为他们是陷入了自己营造出来的妄想幻境当中。\n林克虽然并不清楚在这些精灵族的长者们的心境上发生了什么样的事情，不过看着老精灵之心他们的表情，他却近乎直觉地感觉到有种危险的气息在蔓延。\n于是他在转过了身去的时候，就暗暗下了一个决定。",
            "summary": "精灵族的长者们在进行自然契约仪式时遇到了困难，他们认为是自然之神的意志导致仪式失败。在苏卡和林克尝试订立自然契约时，长者们对仪式的成功持怀疑态度。林克为了安慰老精灵之心，同意再次尝试。这些长者们的心态和信仰使他们陷入了自我创造的幻想中，这对他们和整个种族都构成了威胁。林克感受到了危险，并决定采取行动。",
            "characters_in_summary": [
                "长者",
                "苏卡",
                "林克"
            ],
            "entity_info": "苏卡 | 精灵，与林克发生冲突并进行对决，调动自然之神留下的能量进行攻击，可能对林克产生敌对关系，与噬灵草有密切关系\n林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣，与芭株可能产生感情纠葛，与赞普二叔可能有血缘关系\n小公主 | 可能为地狼保护的对象，与林克关系亲密，关心林克的状况\n芭株 | 小公主的朋友，对林克感兴趣，可能与林克产生感情纠葛\n赞普二叔 | 林克的亲戚，可能是林克成为光明勇者的线索提供者，与林克可能有血缘关系。\n老精灵之心 | 精灵族的长者，对自然之神的信仰非常狂热，对林克的行为产生影响"
        },
        {
            "id": 5,
            "content": "他伸出手，逼出鲜血，滴入那团青色的光芒之中。\n但与此同时，他却已经在感应着那团青濛濛的光芒里所蕴含着的自然元素的能量，暗自聚集着身周天地之间基本元素的能量。\n虽然林克并不清楚如果这一次订立自然契约的仪式再失败会给那些精灵族的长者们带来多么严重的后果，然而至少看着那些家伙们的眼神他就明白，要是自己真的就这么罢手不试，起码给这些个家伙的心理上造成一次沉重的打击恐怕是难免的。\n他也知道这些个家伙都在希望着他无论如何都再继续尝试下去，不过这样总也不是个了局，虽说每一次滴下的鲜血不算太多，还不至于真的会让伟大的林克骑士挂在这里，但现在他那十根手指加两边手腕都已经是鲜血淋漓，不会挂也是会痛的。\n所以林克在这一次转过身去的时候，就已经打定了主意，应该来个了结了。\n自然之神不显示力量，就让林克骑士来显示力量好了。\n以他对于天地之间基本元素的理解与操控能力，在瞒过这些站在一旁的精灵族长者的前提下面，搞出点不大的动静来，却也还不是做不到的事情。\n虽说这样根本就不可能达成订立完成自然契约的效果，但林克早就已经盘算好了，到时候只要冒充自然之神突然之间跟他沟通，给了他一点启示，然后再诈唬这些精灵族的长者们一顿，应该也就能够把事情给唬弄过去了。\n跟随着加尔文导师跟法师塔的那些老变态一起混了那么久，林克自觉得在装神棍方面，还是有那么几分心得的，尤其是以现在这些个精灵族长者们的心态，林克有十足的把握，哪怕他们的心里仍然有那么一两分的怀疑，也是绝对会很乐意地接受自己的解释。\n就在林克小心翼翼地控制着那团青色的光芒周围天地之间基本元素，聚集起了足够的转化能量，触及了那团充斥着浓郁的自然能量的光芒边缘，心里还在想着在呆会激烈的震荡出现的那一刻，自己是应该做出夸张一点，还是自然一点的反应的时候，忽然之间，一个出乎于所有人意料的变化，就这么发生了。\n就在林克的手指，触及到了那团青色光芒的那一刹那，那团一直以来，无论林克滴入多少滴鲜血，都没有出现任何变化的青色光芒，居然就这么急剧地亮了一下，然后迅速地沿着林克的手指，完全融入了林克的身体之中。\n所有人都愣住了，包括那些最熟悉自然契约订立仪式的精灵族的长者们。\n照说这团青色的光芒出现变化，应该也是自然之神显示了意志的结果，然而眼前出现的情况，又跟典藉记载里的那种订立自然契约成功时的反应，有些很不一样的地方。\n这些精灵族的长者们都很清楚，按照订立自然契约的步骤，那团青色的光芒应该融合林克的鲜血，然后分散成两半，分别投入林克跟芭株的体内，才算是整个仪式完成，但现在那团青色的光芒很明显只是投入了林克的体内，那这样到底这一份自然契约，到底算不算是已经完成？！\n“呃……”林克也是头脑空白了一下，刚刚发生的情况，实在是超乎于他的意料之外，而且就在那团青色光芒涌入的那一刹那，他很明显地感觉到自己的身体、头脑里面，似乎莫名其妙地就多出来了一些东西，这是一种很奇怪的感觉，不过林克并没有忘记他刚刚的打算，一时间还没有空去理会这些，迅速地回过了神来，只是在他刚刚准备大叫一声的时候，旁边却已经先传来了一声惊呼。",
            "summary": "林克试图通过滴血进入一团青色光芒来订立自然契约，但由于未知原因，光芒仅融入他的身体。这让在场的精灵族长者们感到困惑，不清楚这份自然契约是否已完成。同时，林克也在探索刚进入他体内的神秘能量。",
            "characters_in_summary": [
                "林克",
                "精灵族长者"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣，与芭株可能产生感情纠葛，与赞普二叔可能有血缘关系\n苏卡 | 精灵，与林克发生冲突并进行对决，调动自然之神留下的能量进行攻击，可能对林克产生敌对关系，与噬灵草有密切关系\n小公主 | 可能为地狼保护的对象，与林克关系亲密，关心林克的状况\n芭株 | 小公主的朋友，对林克感兴趣，可能与林克产生感情纠葛\n赞普二叔 | 林克的亲戚，可能是林克成为光明勇者的线索提供者，与林克可能有血缘关系。"
        }
    ]
}