{
    "chapter_title": "第十六章  ",
    "chapter_summary": "我们跟随林克和克米拉两位见习骑士，了解了他们的导师加尔文试图让他们参加一场重要的剿匪战斗。克米拉因无法战胜林克而拒绝参战，这让加尔文感到失望。为了成为真正的骑士，两人需要在战斗中磨练，而林克更适合加尔文的教学方式。在战斗中，林克和克米拉成功地通过了见习骑士的测试，成为了正式的帝国骑士。同时，加尔文导师向林克和克米拉透露了他曾经的身份——一位剑士，这是一种掌握剑术技巧的人。然而，随着武者逐渐忽视技巧的重要性，剑士的传说已经消失。林克对此感到好奇，但并不了解剑士的厉害程度。在接下来的学习中，林克和克米拉跟随加尔文导师学习了一种独特的战斗技巧，这种技巧无视职业等级差别，依赖于反应、判断和体能。尽管林克的力量没有克米拉大，但他们却能轻松击败拥有斗气的骑士学徒。加尔文导师提醒他们，这种技巧不能保证他们在任何状态下都强大，而且他们还需要面对六阶以上的强者。",
    "characters_in_summary": [
        "林克",
        "克米拉",
        "加尔文",
        "剑士",
        "加尔文的曾经身份",
        "其他未知剑士"
    ],
    "pre_entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。\n落日驻防站 | 位于山腰处的军事基地，负责警戒和防御。\n小木屋 | 位于落日山脉的接近顶峰的地方，是加尔文的训练场所，没有高阶魔兽出没。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“呃”，加尔文导师被噎了一下：“这才刚开始啊？！你有七天时间呢？！”\n“我又打不过林克”，克米拉一副无所谓的表情：“他舞起大棒来砸人，比你还厉害呢！”\n“不一定要打啊”，加尔文导师叫了起来：“我说过的你可以使用任何手段啊！”\n克米拉一脸老实憨厚的表情：“可是我不会啊！”\n“你……”加尔文导师一脸悲愤的模样，按捺了好半天才终于强忍下掐死克米拉的冲动：“可是这样你就没办法参加那场剿匪的战斗了哦！”\n“呃！”克米拉的眼神微微黯淡了一下。\n“大陆之上可是太平了不知道多少年了”，加尔文导师继续诱拐着这个老实的少年：“这样一次机会你知不知道有多难得亚？！我这一代的骑士，甚至我的骑士导师，我导师的导师，都没听说过有过能够去参加战斗的机会呢！这次要是错过了，哼哼，可能你这辈子都不会有机会了哦，你知不知道？！”\n“嗯”，克米拉思考了很久，才慎重地点了点头：“知道！”\n“嘿嘿”，加尔文老师贼贼地笑了：“那现在你决定……”\n“给林克！”克米拉的回答还是这么地简洁有力。\n“主神在上”，加尔文导师一声哀号：“我到底收了一个什么样的徒弟啊？！为什么我把话都说成这样了，难道你一点也听不明白么？！”\n“明白啊！”克米拉很无辜地摇了摇头：“可是我说过我打不过林克啊！”\n“手段！”加尔文导师握紧了拳头，大声叫了出来：“我说过可以使用任何手段！”\n“加尔文导师”，克米拉终于也幽默了一次：“您觉得我是会使用的手段的人么？！”\n“可是那个徽章现在在我身上啊，你明不明白？”加尔文导师简直就要崩溃了，再忍不住把心里话都吼了出来：“你可以讨好我啊，求我啊，说不定我就会把徽章给你了呢？！”\n现在的加尔文导师简直就由老变态发展成为了一个变态狂。\n“这样啊”，克米拉又思考了一会：“那我现在求你，就把徽章给林克吧！”\n“我……我……”加尔文导师终于体验到了捉狂的滋味：“你……你……”\n“什么我我你你的”，一直呆在一旁看戏的林克一开口就差点让加尔文导师想着干脆口吐白沫，倒裁于地，他直接伸出手朝加尔文导师大叫：“克米拉都这么说了，你还不快点把那东西拿出来？！”\n“人家克米拉都这么说了，你就不会推辞一下？！”加尔文导师痛心疾首：“你看人家克米拉多够朋友啊！”\n“我们不是朋友”，林克跟克米拉相视一笑：“是兄弟！”\n“加尔文导师，你不要告诉我你会不明白！”林克看着加尔文导师，很正经地说道。\n“呃……”加尔文导师一时语塞，再也说不出话来。\n他当然明白林克的意思，虽然“兄弟”这样一个词，对于他这种一个人孤单了大半辈子的家伙来说，很有点奢侈。但是对于“兄弟”这个简单的词里到底包含着多少意味，加尔文导师却还是要比任何人都来得明白，毕竟在年轻的时候，他的身体里流淌着的，也是跟林克与克米拉一样热的血。\n如果换了林克在克米拉的位置上，加尔文导师知道他也会毫不犹豫地这么做的。",
            "summary": "加尔文导师试图说服克米拉参加一场重要的剿匪战斗，但克米拉表示无法战胜林克。加尔文导师提议使用其他手段，但克米拉表示自己不会。克米拉决定把任务交给林克，让加尔文导师感到失望和无奈。",
            "characters_in_summary": [
                "克米拉",
                "Kamila",
                "加尔文导师",
                "Calvin Mentor",
                "林克",
                "Link",
                "未提及"
            ],
            "entity_info": "克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。\n落日驻防站 | 位于山腰处的军事基地，负责警戒和防御。\n小木屋 | 位于落日山脉的接近顶峰的地方，是加尔文的训练场所，没有高阶魔兽出没。"
        },
        {
            "id": 1,
            "content": "想成为一名真正的骑士，就要经历真正战斗之中血与火的磨砺，所以这一次的剿匪战斗，在太平了不知道多少年的大陆而言，确实是一个很难得的机会。\n然而要成为一名真正的骑士，甚至不仅仅是需要决心与胆量就可以的，包括天赋，包括体格，都是很重要的东西，克米拉的身体状况跟领悟能力，并不能说不好，但在一定程度上说，并不太适合加尔文导师自己的风格，所以加尔文导师这些年来，也比较注重与对林克的训练，对于克米拉，只是用自己的方法给他打下了一个良好的底子。\n当然，克米拉对于这样明显偏颇的训练方法，一点不高兴的感觉都没有，在他看来自己的兄弟能够变得比自己更强，他反而会更高兴。\n兄弟不但在你失意的时候会毫不犹豫地站在你背后，也会在你得意地时候，衷心地为你高兴。\n多好的一个孩子啊，可惜这个孩子的机缘不在自己这里啊，加尔文导师看着克米拉，叹了口气。\n战斗并不是好玩的，虽然这次剿匪看上去并没有什么太危险的地方，但战场上毕竟也是真刀真枪的，能够多强悍一分，也就多了一分保命的机会，所以林克确实也比克米拉来得合适一些。",
            "summary": "为了成为真正的骑士，克米拉和林克需要在战斗中磨练。克米拉的身体和领悟能力不适合加尔文导师的风格，而林克则更适合。尽管克米拉对这种不公平的训练方法感到不满，但他仍然为哥哥林克的成长感到高兴。加尔文导师认为林克比克米拉更合适参加这次剿匪战斗，因为战场上需要更强的实力来保命。",
            "characters_in_summary": [
                "克米拉",
                "Kmilia",
                "林克",
                "Link",
                "加尔文导师",
                "Garnet Tutor",
                "战场"
            ],
            "entity_info": "克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。\n落日驻防站 | 位于山腰处的军事基地，负责警戒和防御。\n小木屋 | 位于落日山脉的接近顶峰的地方，是加尔文的训练场所，没有高阶魔兽出没。"
        },
        {
            "id": 2,
            "content": "不过在他们这类人的嘴巴里，有很多话是根本不用说出来的。\n呃，或许，这是因为他们都一样是变态？！\n“没意思”，加尔文导师摇了摇头，慢慢地踱了开去：“真没意思！”\n他叹着气，就要爬到床上去。\n“等等”，林克跟克米拉齐声大叫：“徽章呢？！”\n“徽章在我身上”，加尔文导师恶狠狠地说：“我说过你们要想尽一切办法自己来拿，你们有七……喂……你们在干什么？喂……”\n他话还没说完，就看见林克跟克米拉，很有默契地一人操起一把大木棒，满脸狰狞地向他走了过来。\n“加尔文导师，嘿嘿嘿嘿……”林克掂着手里的大木棒，嘴巴里一连串地狞笑着，威胁的意味极为明显。\n而克米拉也在一旁学着林克掂着大木棒的模样，把狗腿子、帮凶之类的词语的意义注解得淋漓尽致。\n“你们这两个欺师灭祖的叛徒”，加尔文导师义愤填膺地指责着。\n“克米拉，你是好孩子，我一直都觉得你是最老实的，你……”加尔文导师看着林克跟克米拉丝毫不被他的谴责所动，继续逼了过来，转而改打起了感情攻势。\n“我听林克的”，克米拉很干脆地粉碎了加尔文导师的幻想：“加尔文导师，你就拿出来吧！”\n“你们……”加尔文导师抬头，做出宁死不屈状，林克跟克米拉也很干脆地举起了手中的大棒。\n“呃，好吧……”好汉不吃眼前亏，好导师不吃眼前的木棒，加尔文导师在两根大木棒面前，很及时地转变了态度。",
            "summary": "加尔文导师认为与学生们交流没有必要，可能是因为他们都是变态。当林克和克米拉询问徽章的位置时，加尔文导师试图用情感攻势打动克米拉，但克米拉坚定地支持林克。在林克和克米拉的威胁下，加尔文导师不得不交出徽章。",
            "characters_in_summary": [
                "加尔文导师",
                "林克",
                "克米拉",
                "无明确描述"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。\n落日驻防站 | 位于山腰处的军事基地，负责警戒和防御。\n小木屋 | 位于落日山脉的接近顶峰的地方，是加尔文的训练场所，没有高阶魔兽出没。"
        },
        {
            "id": 3,
            "content": "林克跟克米拉做凶残状，看着加尔文导师的手在怀里很不情愿地慢慢掏了一阵，然后手伸出来，张开的时候，掌心里躺着的居然是两枚的见习骑士的徽章。\n“啊，这是……”林克跟克米拉都瞪大了眼睛。\n“你们合格了”，加尔文导师淡淡一笑，这个时候他倒是有了点骑士导师的气质：“从今天开始，你们两个就正式成为光荣的帝国骑士了。”\n“靠，您又在耍我们！”林克叫了起来。\n“这不只是玩笑”，加尔文导师很严肃地说：“对你的测试我已经做过了，但对于克米拉的测试，就在刚刚才开始。”\n“克米拉”，加尔文导师转头看着克米拉：“要成为一名真正的骑士，最重要的并不是武力，而是品质，你的体格并不适合我的风格，所以一直以来我传授你的只是一些基本功，但这没有什么，我相信具备了真正骑士品格的你，总有一天会跟林克一样，能够成为一名伟大的骑士的！”\n“是的”，克米拉左手压右肩，屈下一膝，向加尔文导师行了个最庄重的骑士的礼节，然后才从加尔文导师的手里接过了那枚见习骑士的徽章：“我一定会记得导师的教诲的！”\n“说那么感伤干嘛？！”林克直接拿起了加尔文导师手里属于自己的徽章，无所谓地咕哝着说道：“老家伙……呃……加尔文导师的神经很大条的，再说我们也可以再回来嘛……”\n拿到了见习骑士的徽章，也就是最多再过十几天就要真正走上战场了，几年来的生活，让他们三个人早就已经成为了一家人一样，林克虽然还是跟加尔文导师一样装出一副很拽拽的样子，心里也还是有点莫名其妙地发酸的，话说到后来就有点变味了。\n“你们两个小家伙”，今天晚上加尔文导师的话好像也特别多：“既然你们现在都已经顺利晋级，拿到了见习骑士的徽章，那有些事情，你们也就应该知道了！”\n“不是吧，还有什么花样？”林克很警惕地看着加尔文导师。",
            "summary": "林克和克米拉成功通过了见习骑士的测试，成为了正式的帝国骑士。加尔文导师告诉他们，成为一名真正的骑士最重要的是品质，而克米拉已经具备了骑士品格。林克和克米拉接过见习骑士的徽章，表示他们会牢记导师的教诲。然而，林克仍然对加尔文导师的“花样”保持警惕。",
            "characters_in_summary": [
                "林克",
                "克米拉",
                "加尔文导师",
                "帝国"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。\n落日驻防站 | 位于山腰处的军事基地，负责警戒和防御。\n小木屋 | 位于落日山脉的接近顶峰的地方，是加尔文的训练场所，没有高阶魔兽出没。"
        },
        {
            "id": 4,
            "content": "经过这些天，呃，不，应该说是这些年来的经历，他已经对于加尔文导师的话有点免疫了。\n尤其是当加尔文导师这么一本正经地说话的时候，十有**就是他又有了什么想整整自己的打算。\n加尔文导师却是根本没有理会他，用一个比较奇怪的姿式盘坐在他的床上，很严肃地对林克跟克米拉说道：“其实我不是一名骑士，呃，或许正确点说，我不只是一名骑士。”\n“什么意思？！”林克跟克米拉两个人对望了一眼。\n林克走上去想摸摸加尔文导师的额头：“那天淋的雨，不会到今天才发烧吧！”\n“别闹！”加尔文导师微微皱眉，眼睛里居然射出了一种前所未见的光芒，看得一向跟他嬉皮笑脸的林克都不由得心头一紧，再也笑不出来。\n“就是这样，就是这样”，克米拉在一旁看着，叫了起来：“林克，你的眼睛里有时候就是会有这样的光芒。”\n“难道您真的是……”林克欣喜地看着加尔文导师，眼睛快变成了心型。\n他年轻的时候最喜欢听那些大陆上流行的神奇的传说，简直恨不得自己能够成为所有的传说的主角，所以虽然从小开始，他就一直渴望能够成为一名真正的骑士，但也不是没有幻想过自己有朝一日能够魔武双修，偶尔为了帝国的需要，不得不客串一下间谍、盗贼，甚至变身成精灵、矮人，再跟什么什么公主有段缠绵的感情之类……反正就是一切一切能够让林克骑士显得如此地与众不同甚至名垂青史的事情，伟大的林克骑士都会觉得兴趣盎然。\n所以在确认加尔文导师并不是在开玩笑的时候，林克的心就活动起来，脑袋里不知道转过了多少的念头，刹那间加尔文导师在他眼里的形象已经由骑着扫把的魔法师到鬼鬼祟祟的盗贼甚至到变了人身的最高等级魔兽等等无数匪夷所思的幻想之中转过了一遍了，当然，这其中没多少好东西。\n“我是一名剑士！”加尔文导师的话打破了林克的幻想：“曾经很可能是大陆上最后的一名剑士！”\n“剑士？！”林克跟克米拉在脑海里苦苦思索着这个几乎完全陌生的名词，却根本想不起在什么地方有听到过这样的名称，都茫然摇了摇头。\n“剑士是一种什么职业？”林克有点失望：“剑士厉害么？！”\n加尔文导师张开嘴轻轻笑了：“呵呵，剑士不是一种职业，它只是对于真正掌握了剑术技巧的人的一种称呼！”\n“自从大陆之上的武者，渐渐只重视绝对的力量，而忽略了技巧的重要性的时候，大陆上就很少有真正的剑士了”，加尔文导师摇了摇头，有点感伤：“自从上古时候的诸神之战后面，大陆上就再也没有关于剑士的传说流传了。”\n“诸神之战？”林克很有兴趣地问道：“那是什么东西？！”",
            "summary": "加尔文导师向林克和克米拉透露了自己并非普通的骑士，而是曾经可能是大陆上一名剑士。剑士是一种掌握剑术技巧的人，但在大陆上的武者逐渐忽视技巧重要性后，剑士的传说已经消失。加尔文导师表示，自从上古时期的诸神之战后，大陆上再无关于剑士的传说。林克对此感到好奇，但并不了解剑士的厉害程度。",
            "characters_in_summary": [
                "加尔文导师",
                "林克",
                "克米拉"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。\n落日驻防站 | 位于山腰处的军事基地，负责警戒和防御。\n小木屋 | 位于落日山脉的接近顶峰的地方，是加尔文的训练场所，没有高阶魔兽出没。"
        },
        {
            "id": 5,
            "content": "对于听故事，尤其是英雄们的故事，他一向是充满兴趣了。\n“这个”，加尔文导师有点尴尬地挠了挠头：“其实我也不知道！”\n“靠，那你感伤个啥啊？！”\n“呃，我老师在告诉我这些的时候，就是这个表情的，虽然他也不知道，只是因为他的老师告诉他这些的时候……”\n“停！停！”林克连忙止住了加尔文导师的长篇大论，看来年老了就是比较罗嗦啊，他捉紧时间问了加尔文导师：“剑士厉害么？比魔法师厉害么？能比上骑士么？”\n“呵呵”，加尔文导师又笑了：“我说过了，剑士不是一种职业，而是一种称呼，对于掌握了战斗技巧的人的称呼。这种战斗的技巧可以就用到骑士的战斗之中，也可以应用到魔法师的战斗之中，至于厉害不厉害，就等着你自己去发掘了，我的林克剑士！”\n“呃”，林克呆了一下，然后差点跳了起来：“对哦，你的剑术我都学会了，我还曾经打败过你呢，哇哈，林克骑士又是林克剑士，我也是大陆上少有的双职业者呢！”\n“是啊是啊，林克你好厉害亚！”克米拉也猛点头赞同着。\n大陆之上太平得太久了，各种行业里的强者自己也还是存在的，但是已经偏向了对于对各自行业学问的研究了，所以各个行业之间的专业性越来越大，甚至那些行业的行会为了保证自己行业的特殊性，让自己显得比其他行业更高一点，都有意无意地抬高了门槛，所以双职业者确实已经是基本没有听说过的东西了。",
            "summary": "林克和加尔文导师讨论关于英雄故事和剑士职业的话题。加尔文导师提到，剑士并非一种职业，而是一种对掌握战斗技巧的人的称呼，这种技巧可以应用于骑士和魔法师等职业。林克对此感到惊讶，并认为自己成为了一个罕见的双职业者——既是林克骑士又是林克剑士。然而，由于大陆上的行业强者们更专注于研究各自的学问，导致各行业之间的专业性越来越大，双职业者几乎成为传说。",
            "characters_in_summary": [
                "林克",
                "加尔文导师"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。曾是大陆上最后的一名剑士。\n落日驻防站 | 位于山腰处的军事基地，负责警戒和防御。\n小木屋 | 位于落日山脉的接近顶峰的地方，是加尔文的训练场所，没有高阶魔兽出没。"
        },
        {
            "id": 6,
            "content": "“梆”的一声，加尔文导师一如既往地不知从哪里变出来一根大木棒子，一棒把林克敲安静了下来。\n“高兴啥呢？！我早就说过了，剑士不是一种职业，而是一种战斗的技巧”，加尔文导师教训着林克：“你自己回想一下，我传授给你的战斗方式，是不是跟大陆上面所有的职业都不太一样！”\n“嗯”，林克想了一会，脸上露出了恍然大悟的表情，简直就是激动万分地点了点头：“是啊，原来是这样的啊！”\n现在大陆之上的行业强者们，都是以各自的斗气值或者魔法值来区分高下，有森严的等级制度，达到了什么样的斗气强度或者能够释放出什么等级的魔法，才算是跨入了哪一级的门槛，所以不同等级之间也就强弱分明的模样，从来没人会觉得一名见习骑士能够跟哪一名哪怕最低级的高级骑士挑战的，两者之间相差也太远了。\n然而加尔文导师所教导的东西却完全不一样，他们相互之间的战斗根本就不是依靠什么斗气的强弱，而是每一个反应、每一个判断、每出一剑时候的体能、速度，都将成为决定胜负的关键，所以林克的力气根本没有克米拉大，甚至克米拉身上也没有一丝的斗气，但他们却能够轻轻松松地把那些已经有了见习骑士水平斗气的其他骑士学徒们打得落花流水，而现在经过了加尔文导师的特训之的一，林克更是知道要是自己现在对上克米拉，只怕第一个照面就可以随随便便地取了他的性命。\n这是一种居然能够无视职业等级差别的战斗技巧啊！\n只有传说中的神技，才能够无视职业等级差别啊！\n难道这什么从来没听说过的剑士，居然是一种神技？！\n天啊，这下真是捡了个大便宜了！\n“你也别太高兴”，加尔文导师看着林克的模样，忍不住泼了桶冷水：“你要明白，战斗技巧并不能够真正让你无视一切等级差别，以你现在的实力，碰到不管什么行业的六阶以上的强者，你还是会被轻易地轰杀至渣的！”\n“切”，林克一脸的不以为然：“哪个强者会没事来找一个见习骑士的麻烦，呃，你刚才说什么？六阶……天啊，那这次剿匪我不是可以横着走了，哇哇，实在是太爽了……”\n六阶？开玩笑，六阶的强者在很多大的佣兵团里都是宝贝一样的人物了，加尔文导师的意思就是自己至少可以应付一下五阶以下的人物，那已经是何等强悍的能力了亚。\n“这就是剑士的第二个问题了”，加尔文导师又加上一桶冷水：“战斗技巧跟斗气是完全不同的两种东西，他并不能保证你在任何状态下都保持一样强大，你想一想就明白了。”\n“呃！”林克晃了晃脑袋，，一下就想明白了：“是哦，那算了，还是小心点吧！”\n这种战斗技巧确实是很依赖临场发挥，就像自己这么多年来，也就只有那天晚上在树林里的生死关头，才能发挥出那样的水平来。\n“就是”，加尔文导师点了点头，忽然轻轻叹了口气：“小子，别太逞能了，留着口气，说不定大家还能有再见面的机会！”\n“呃，老家……加尔文导师您说什么呢？”林克瞪大了眼睛：“伟大的林克骑士杀完了那群盗匪，不就回来看你了嘛！怎么这么生猛的人搞得跟大姑娘一样！”\n“哦，是吗？”加尔文导师哈哈大笑：“雄鹰长大了，总是要冲向天空的，我能教你们的，都已经教完了，小子，记着我说的，别太玩命，你还要顾着克米拉呢！克米拉，你也一样，看着点林克，这小子有时不知道自己有多少份量的，喜欢乱冲乱撞！”\n“嗯，知道了！”林克也听出了加尔文导师的说话腔调好象有些不一样，不敢再乱开玩笑了，跟克米拉一起乖乖地点头答应了。\n夜深了！\n第二天一早，他们两个爬起床来的时候，才发现加尔文导师已经不见了，就在桌子上留了张纸条，写了一行字：“两个小子，别太不怕死了，以后加尔文导师还要等着敲你们大木棒呢！”\n“不是吧”，林克嘴里骂着，眼睛里却都有了种东西在闪动：“这个老变态，怎么又玩这一手，这是又躲在哪个地方等着看我们笑话呢？！”\n“我去找找！”克米拉的眼睛里也有点湿湿地，说着话，就要走出门去。\n“呜……呜……”\n忽然间，长长的军号，在军营里吹响了！",
            "summary": "林克和克米拉跟随加尔文导师学习一种独特的战斗技巧。这种技巧无视职业等级差别，依赖于反应、判断和体能。尽管林克的力量没有克米拉大，但他们却能轻松击败拥有斗气的骑士学徒。加尔文导师提醒他们，这种技巧不能保证他们在任何状态下都强大，而且他们还需要面对六阶以上的强者。",
            "characters_in_summary": [
                "林克",
                "克米拉",
                "加尔文导师",
                "无"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n加尔文 | 骑士导师，对林克和克米拉进行入门测试的训练。在小木屋里对林克和克米拉进行反应力训练。曾是大陆上最后的一名剑士。\n落日驻防站 | 位于山腰处的军事基地，负责警戒和防御。\n小木屋 | 位于落日山脉的接近顶峰的地方，是加尔文的训练场所，没有高阶魔兽出没。"
        }
    ]
}