{
    "chapter_title": "第一百五十四章  ",
    "chapter_summary": "林克是一个能够操控基本元素的角色。在一次与无缚之箭的战斗中，林克虽然力量不足，但仍设法减缓了箭矢的速度。然而，他还是没能抵挡住箭矢的冲击。幸运的是，箭矢的能量已经消耗了八成，其他强者足以抵挡这一击。尽管如此，林克还是面临着死亡的威胁。在他的朋友们维尔伯爵、地狼和小公主的帮助下，他们一路上谈论着林克，试图了解他在关键时刻是如何化解无缚之箭的攻击的。尽管林克没有直接回答，但他的朋友们坚信他们是兄弟，应该分享一切。",
    "characters_in_summary": [
        "林克",
        "维尔伯爵",
        "地狼",
        "小公主",
        "无缚之箭"
    ],
    "pre_entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣，与芭株可能产生感情纠葛，与赞普二叔可能有血缘关系\n维尔伯爵 | 林克的朋友，可能在林克与苏卡之间起到调解作用，为保护小公主和林克提供帮助\n地狼 | 神秘的狼人部落成员，可能与林克合作，保护小公主，面对虚灵之弓展现出旺盛的斗志\n小公主 | 可能被地狼保护，由林克用魔法护盾保护\n芭株 | 精灵族的少女，可能与林克产生感情纠葛，在剧情中试图驱散无缚之箭，但困难重重\n公主 | 身份未知的皇室成员，与林克有崇拜关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "但林克现在却根本就没有空去理会这些，他甚至连自己背后到底是撞上了什么都没空关注，刚一落地，就忍住涌到了嗓子口上的一口鲜血，死了命地尽着最后一份力气，全力聚集着还能够操控的天地之间基本元素，汇集身前，准备向着正缓缓飞来的那支无缚之箭，发出最后一击。\n也就在这个时候，站在大厅里其他人的惊呼之声才传了过来。\n小公主与维尔伯爵他们的叫声自然是充满了惊诧与关心的意思，而精灵一族的那些长者们发出来的惊叫声，却都是充满了深深的绝望。\n哪怕是对于林克这个自然之神捡选出来的光明勇者一直充满信心的那些精灵一族的长者们，现在也早就已经是心胆俱寒，再不抱有任何的指望。\n林克刚刚勉强聚集起来跟那支无缚之箭硬抗的那一击，表现出来的能力虽然也算得上比较强大，但在在场的这么多强者的眼中，却也根本算不上有什么了不起，地狼、佩里格、齐云圣骑士或者是精灵族的那些强者们，甚至于都觉得如果自己出手的话，恐怕都要比林克来得更有威力一些，而这些强者们都很清楚的知道，以这种程度的攻击，是根本不可能挡下无缚之箭的一击的。\n而至于对于林克的能力有着较多认识的维尔伯爵以及对于林克有着盲目信心的小公主，则还都在奇怪林克在这个时候还保留实力，不知道是要耍出什么花样来，于是担心之余，都还只是瞪大了眼睛，看着林克接下来的动作。\n“喝！”一个比起刚才要黯淡上不少的能量光球，随着林克拼命的动作，迅快无比地在林克的身前亮了起来，那无缚之箭的逼近让林克根本就没有任何犹豫的时间，他一声大喝，双手前推，发出了目前所能够发出来的最强一击。\n林克并没有隐藏任何的实力，事实上在无缚之箭强大的压力下面，他也根本不会生起任何隐藏实力的想法，只不过维尔伯爵他们并不明白，林克的能力跟他们不一样，完全是依据他汇集改变天地之间基本元素而来，而那支无缚之箭的攻击，却似乎天然地就具备了抹杀天地基本元素之间一切秩序与规则的能力，于是就在刚刚林克准备发出第一击的时候，才骇然发现，那支无缚之箭所穿过的空间里，那些天地之间基本元素已经呈现出了即将狂暴崩溃的趋势，这让林克再不敢调用那些空间之间天地之间基本元素的力量，这也就让林克现在所表现出来的能力，甚至还远远不如他在山谷里面对着佩里格大人的时候。\n林克发出来的能量光团，与那支绿莹莹的无缚之箭又一次正面相撞，让所有人都觉得奇怪的是，林克这一次那看上去所蕴含着的能量明显要比上一次更为弱小的能量光团，与那支无缚之箭相撞之时，无缚之箭却是很明显的通体绿芒大盛，而且还在半空之中微微地停顿了一下。",
            "summary": "林克试图用他的力气阻挡无缚之箭，一支具有强大力量的箭矢。尽管他的攻击看似强大，但在场的其他强者认为他的力量不足以抵挡无缚之箭。林克发出的能量光团与箭矢相撞，使箭矢的光芒更加明亮，并在空中略微停顿。然而，林克的力量实际上远不及他在面对佩里格时展现出的实力，因为他无法调动受到无缚之箭影响的空间中的基本元素。尽管他的攻击看似减弱，但这次碰撞使得无缚之箭的速度略有减缓。",
            "characters_in_summary": [
                "林克",
                "其他强者",
                "佩里格",
                "无缚之箭"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣，与芭株可能产生感情纠葛，与赞普二叔可能有血缘关系\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子，斯里兰卡王子的忠臣跟崇拜者，致力于帮助其重新夺回皇位\n小公主 | 可能被地狼保护，由林克用魔法护盾保护\n芭株 | 精灵族的少女，可能与林克产生感情纠葛，在剧情中试图驱散无缚之箭，但困难重重\n地狼 | 神秘的狼人部落成员，可能与林克合作，保护小公主，面对虚灵之弓展现出旺盛的斗志\n公主 | 身份未知的皇室成员，与林克有崇拜关系"
        },
        {
            "id": 1,
            "content": "“啊？！”这看上去很有点可能峰回路转的局面，让那些原本心情已经跌到了谷底的精灵族的长者们，一个两个都是心跳加速，跨步上前，眼睛里也是激动得绿光闪烁，简直就比圆月一族的族人更像一群魔狼。\n林克那种通过感悟与操控天地之间基本元素而为已用的特殊能力，在很多时候，确实有着种种不足的地方，比如很容易受到周边因素的影响，很容易会被诸多条件所限制，甚至于以林克现在的能力，所施放出来的攻击在威力上面都还根本不能够与大陆之上真正的顶尖强者相提并论，但这样的能力，却天然地就具备着一个或许连现在的林克都还没能够完全理解的好处，那就是运用这样的能力，林克可以随时根据对手的情况，而调整自己攻击的属性乃至于从根本上改变自身所聚集的能量的性质，在绝大多数的情况下面，这样的特殊之处，绝对可以让林克在战斗之中以最小的能量达成最大的效果。\n事实上在法师塔之路的时候，林克虽然看上去是凭借着他层出不穷的希奇古怪的点子在闯关，但要实现他那些方法的根本，却也还是在于他所领悟出来的能力的这层特质，若非如此，就算他再精灵古怪一百倍，也不可能成为法师塔出现以来，第一个闯过法师塔之路的幸运儿。",
            "summary": "林克，一个拥有操控基本元素的特殊能力的角色。尽管他的能力在某些方面有所局限，但他可以根据对手的情况灵活调整攻击属性，使他在战斗中能以最小的能量达到最大的效果。在法师塔之路时，林克的成功也得益于他掌握的这层特质。",
            "characters_in_summary": [
                "林克",
                "法师塔之路"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣，与芭株可能产生感情纠葛，与赞普二叔可能有血缘关系\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子，斯里兰卡王子的忠臣跟崇拜者，致力于帮助其重新夺回皇位\n小公主 | 可能被地狼保护，由林克用魔法护盾保护\n芭株 | 精灵族的少女，可能与林克产生感情纠葛，在剧情中试图驱散无缚之箭，但困难重重\n地狼 | 神秘的狼人部落成员，可能与林克合作，保护小公主，面对虚灵之弓展现出旺盛的斗志"
        },
        {
            "id": 2,
            "content": "就在刚刚跟无缚之箭那以硬碰硬的直接碰撞之下，林克已经隐约能够体察到了无缚之箭上面所蕴含着的那种能量的属性与结构，那是一种他从来未曾见识过的能量，然而却仍然属于天地之间基本元素不同组合的范畴，是以林克也就近乎于本能地作出了反应，在他第二次聚集起来的能量光团里，所蕴含的能量性质已经跟第一次完全不一样，而是专门针对着无缚之箭之中蕴含着的那种特殊能量所做出来的反应。\n那支无缚之箭在与林克发出来的能量光团相撞之后，二者居然十分违背常理的，就这么在半空之中悬空停顿了下来，尽管这下停顿只不过就是那么一眨眼之间的功夫，但在大厅里所有人的心目中，却恍若已经捱过了一段漫长的时光。\n也就是一刹那的功夫，那支无缚之箭与林克发出来的能量光团几乎同时爆发出了刺目的光芒，哪怕是大厅之中的那些强者，也都忍不住眯起了双眼，不能逼视。\n“轰”的一声巨响，那耀眼的光芒一闪即敛，等到那些强者能够看得清眼前的情况的时候，却已经是连惊呼都再来不及发出来了。\n那支无缚之箭身上那种绿莹莹的光芒很显然已经完全黯淡了下去，甚至于在空中飞穿过去的时候，也似乎已经有了几分摇摇晃晃，似乎再有那么一小点力气的阻拦，就可以把它完全地拦截下来，但现在大厅里的这么多强者，却又偏偏没有任何人来得及出手。\n因为那支无缚之箭，眼看着已经来到了林克的面前。\n“失败了！”林克终于忍不住喷出了一大口鲜血，苦笑着，就在他的能量光团终归被无缚之箭所蕴含的能量爆开的那一瞬间，他已经又承受了那一轮庞大到不可抵御的冲击力，如果不是从他背后靠着的东西柔韧性实在绝佳，居然在摇晃了几下就化解了那股子冲力，林克恐怕这一次又已经飞出去不知道多远。\n不过这样也就让林克并不能够跟无缚之箭拉开距离，从而使得林克自己或者大厅里的强者，再没有多余的空间，来向那支无缚之箭发出自己的攻击，而据精灵一族的典藉记载，无缚之箭在击中了原先设定的射击目标后，就会自动将箭上所蕴含着的全部能量爆发开来。\n“真可惜啊！”就在那短短的时间里面，林克还想着勉强聚集着天地之间的基本元素，但却最终只能够废然而止，因为他再没有时间，也再没有空间，林克扯了扯嘴：“这次挂得可真冤……”\n林克是真的觉得自己有点冤，到刚刚发出第二击的时候，甚至于连他自己都开始有点相信自己很可能真的是那什么自然之神所选定的光明勇者了，因为他觉得他真的已经领悟了对付这支无缚之箭的真正方法。\n只可惜，在那个时候，随着无缚之箭的推近与林克本身的伤势，所能够来得及转化天地之间基本元素聚集起来的能量，已经比林克第一次发出攻击时要来得更为有限了。\n而现在经过第二次碰撞的时候，林克对于那支无缚之箭所蕴含着的能量，自觉得已经又领悟到了一些新的东西，甚至于现在让他哪怕只是回到发出第二次攻击时的情况，他也已经有信心可以打散无缚之箭的这一击，但只可惜，没有什么东西可以重来，现在说什么都晚了。\n“幸好”，林克看着摇摇欲坠，但还是很顽强地朝自己飞过来的那支绿莹莹的小箭，以他现在对于无缚之箭之上能量的理解，虽然还是不能够判断出这样水平的能量爆发出来究竟会引发多大的后果，但却也可以确定自己已经将这支无缚之箭上的能量消耗了足有八成以上，在这个大厅里站着的，也都是大陆之上数得上的强者，应该可以抵御了，林克的脸上露出宽慰的神色：“希望他们会没事。”\n也就是在这么一转念的功夫，那支绿莹莹的小箭，凭空荡出一层又一层的空间涟漪，已然再避无可避地直指向林克的眉心。\n林克只感觉到一阵的窒息，无缚之箭所过空间，天地间所有基本元素的秩序与法则尽皆碎裂，就在这无缚之箭到达与林克间不容发的距离之时，那股躁动的天地间基本元素所带来的庞大压力，已经让林克完全地动弹不得。",
            "summary": "林克与无缚之箭进行了一场激烈的战斗。林克试图理解并应对无缚之箭的特殊能量，但在第二次碰撞后，他未能成功抵挡住箭的冲击。尽管林克认为他已经理解了无缚之箭的能量，但没有机会重新尝试，箭已经射向他。幸运的是，林克认为箭上的能量已经消耗了八成，大厅里的强者应该能抵挡住这一击。然而，箭依然直指林克的眉心，让他无法动弹。",
            "characters_in_summary": [
                "林克",
                "无缚之箭"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣，与芭株可能产生感情纠葛，与赞普二叔可能有血缘关系\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子，斯里兰卡王子的忠臣跟崇拜者，致力于帮助其重新夺回皇位\n小公主 | 可能被地狼保护，由林克用魔法护盾保护\n芭株 | 精灵族的少女，可能与林克产生感情纠葛，在剧情中试图驱散无缚之箭，但困难重重\n地狼 | 神秘的狼人部落成员，可能与林克合作，保护小公主，面对虚灵之弓展现出旺盛的斗志"
        },
        {
            "id": 3,
            "content": "真的要死了么？！\n科洛堡上那时常充满尘土与泥泞的道路，那家看上去破旧却充满着温暖的小铁匠铺子，每次走近了，就能够听到夹杂在大老爹与巴尔叮叮当当的打铁声中那小老爹的抱怨声……\n鲜活的往事，以一种异乎寻常的即快且慢的速度，在林克的眼前一幕幕地闪过。\n林克还能听得到大厅里那些人所发出来的惊呼声，还能够感觉得到小公主、维尔伯爵与地狼，都正不顾一切地向他站立的方向扑了过来，然而他的眼前，却只剩了一团绿莹莹的光芒，一团充代表着死亡的绿莹莹的光芒。\n林克下意识地伸手去挡，他甚至可以感觉到那种带着摧毁一切障碍力量的锐利破入手掌的感觉，然后林克就觉得整个手掌都没有知觉了，而接下来失去知觉的，就是他前伸的手臂。\n在这种可以碎破一切空间之内天地基本元素之间秩序与规则的力量下面，置身于无缚之箭威力爆发的中心，恐怕自己周围的这片空间都将在无缚之箭的威力爆发不复存在，而自己，也应该会尸骨无存了吧。\n这是当时林克脑海里浮出来的最后一个念头！\n再然后，他就什么也不知道了！\n…………\n“我一直觉得，我跟你算得上是朋友了！”几天之后，在向撒卡拉帝国的帝都行进的路上，维尔伯爵扭头看着林克，瞪大了眼睛，用一种声情并茂的声音，很动情地说：“甚至可以说，是同生共死的兄弟！”\n“嘿嘿！”林克一如既往地只是给了一个笑脸，他自顾自地抬着头，呼吸着那带着淡淡阳光味道的气息，极目远眺，心思似乎早就已经随着那无尽的绿色直飞到了天际。\n“不是朋友，是兄弟”，地狼的声音难得地跟维尔伯爵保持着同一个腔调说话：“是能够一起同生共死一起并肩作战的兄弟！”\n“嘿嘿！”林克还是没有搭腔，继续抬着头，一副醉心于风景的模样。\n“说得对”，维尔伯爵跟地狼继续一搭一唱，大声地应和，他看向地狼：“里奥多，如果我问你什么事情，你会不会明明知道，却不肯告诉我答案？！”\n“当然不会”，地狼斩钉截铁地答道：“对于自己的战友加兄弟，原本就不应该有什么秘密是不能分享的！”\n“你听听，我原来一直以为你也是同样看待我们之间有情谊的，但是你居然……”维尔伯爵转头望向林克，做出一脸痛心疾首的模样：“我们只不过是想知道你那天究竟是施展出了什么样的绝招，为什么会在最后能够无声无息地化解了无缚之箭的那一击而已，又不是想让你把这种绝技传授给我们，可是你竟然不肯说？！”\n“是啊”，地狼的声音适时地从另外一侧传来，他现在跟维尔伯爵之间的配合已经很默契了，自从离开了精灵一族的栖息圣地之后，为了追问林克一个跟维尔伯爵同样的问题，地狼甚至在这几天不惜放弃了最喜欢的穿行于大地之间的行进方式，而是一直跟随在了林克的旁边，一有机会就跟维尔伯爵一起向林克提出这个话题，他也同样瞪着眼睛，看向林克，一副恨铁不成钢的模样：“我们圆月一族的勇士，对于自己的兄弟，可是从来都是有一说一，有二说二的！”\n这并不是他们两个好奇心太过旺盛，实在是那天在精灵一族栖息圣地里看到的影像，委实是太出乎于任何一个人的意料了。\n就在那支无缚之箭射入林克手臂的那一刹那，大厅里已经充满了一片的呼叫声，所有人几乎都在同一时间做出了不同的反应，而维尔伯爵与地狼在向林克扑过去的时候，也都跟其他人一样，几乎已经认定了林克这一次是必无幸理了。\n当他们抢过去，扶住了林克软软倒地的身体的时候，早已经听精灵族的老精灵之心描述过无缚之箭威力的他们，都已经将自身的防御护盾开到了最高的境界，地狼甚至已经不惜耗费能量，召唤出了那个充斥着圆月之光的纯正能量的独立空间。\n然而让所有人都想不到的是，当维尔伯爵跟地狼扶住了林克的时候，所有人才都骇然发现，整片空间静悄悄的，居然没有任何攻击在这个时候爆发开来，甚至于刚刚被无缚之箭所荡起的空间涟漪，都已经不知道在什么时候消散于无形，如果不是林克已经明显晕厥了过去，人事不醒，而刚刚射出那一箭之后就已经晕倒在了地上的芭株女精灵的手里，也还死死地抱着那一把绿芒闪烁的虚灵之弓，在场的这些强者，几乎都要觉得刚刚发生着的那一切，都只不过是一场幻觉。\n而更为让他们想不通的是，在他们都以为是林克最后独力承受了无缚之箭的所有攻击，从而将伤害降到了最低，才造成了这样情况的时候，在这样的预设下面，那些精力族的长者与维尔伯爵跟地狼，甚至到最后佩里格大人与齐云也都轮流出手，每一个人都无比详尽地用尽能力，探查了林克体内的情况，这才都不得不得出了一个相同的结论，那就是这个小子根本就没有什么事情，不但没有受到任何伤害的迹像，甚至于原先的伤，都似乎已经完全痊益了，现在导致他昏迷的原因，居然连这些强者都没有一个人能够说得清楚。\n是以自从几天之后，林克在小公主的泪眼婆娑之中醒过来，显露出一副龙精虎猛的模样的时候，维尔伯爵跟地狼就开始天天追在林克的身后，一直不断地尝试问出这个问题的答案。",
            "summary": "林克面临死亡，但他的朋友们维尔伯爵、地狼和小公主都不舍他离去。几天后，他们在前往帝都的路上谈论起林克，试图了解他在关键时刻是如何化解无缚之箭的攻击的。尽管林克没有直接回答，但他的朋友们坚信他们是兄弟，应该分享一切。",
            "characters_in_summary": [
                "林克",
                "维尔伯爵",
                "地狼",
                "小公主",
                "无缚之箭"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣，与芭株可能产生感情纠葛，与赞普二叔可能有血缘关系\n维尔伯爵 | 林克的朋友，可能在林克与苏卡之间起到调解作用，为保护小公主和林克提供帮助\n地狼 | 神秘的狼人部落成员，可能与林克合作，保护小公主，面对虚灵之弓展现出旺盛的斗志\n小公主 | 可能被地狼保护，由林克用魔法护盾保护\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子，斯里兰卡王子的忠臣跟崇拜者，致力于帮助其重新夺回皇位\n芭株 | 精灵族的少女，可能与林克产生感情纠葛，在剧情中试图驱散无缚之箭，但困难重重"
        }
    ]
}