{
    "chapter_title": "第一百五十五章  ",
    "chapter_summary": "他在精灵一族的圣地遭遇了一场生死危机，被虚灵之弓的无缚之箭击中。尽管林克将两人视为兄弟，但他自己也不知道如何逃脱那一劫。这个秘密让林克感到庆幸，也赢得了维尔伯爵和地狼的尊敬。在林克即将失去清醒时，一股熟悉且古怪的能量出现，抵消了无缚之箭的效果，使他迅速恢复。尽管其他人目睹了整个过程，但他们无法解释林克体内发生的变化。林克和同伴们试图找出无缚之箭的秘密，但除了确认噬心草是其关键外，没有其他发现。在接下来的计划中，林克和同伴们试图重现当天的情况，但由于地狼的失误，行动失败了。林克怀疑法师塔之父的残存意识可能与无缚之箭有关，但他无法与之交流。同时，林克在精灵一族的几天里忙于研究和探索他与芭株女精灵的自然契约，尽管没有发现身体有任何变化，但仍与小公主达成了协议并找到了一位强力打手。他们的计划是分头行动，前往撒卡拉帝国的帝都会合，佩里格承诺会确保小公主的安全并阻止两大帝国的联姻。此外，林克还有一个惊喜收获。",
    "characters_in_summary": [
        "林克",
        "维尔伯爵",
        "地狼",
        "小公主",
        "芭株女精灵",
        "法师塔之父",
        "佩里格"
    ],
    "pre_entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣，与芭株可能产生感情纠葛，与赞普二叔可能有血缘关系\n维尔伯爵 | 林克的朋友，可能在林克与苏卡之间起到调解作用，为保护小公主和林克提供帮助\n地狼 | 神秘的狼人部落成员，可能与林克合作，保护小公主，面对虚灵之弓展现出旺盛的斗志\n小公主 | 可能被地狼保护，由林克用魔法护盾保护\n芭株女精灵 | 芭株族的女战士，与林克建立友谊，关心林克的状况\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子，斯里兰卡王子的忠臣跟崇拜者，致力于帮助其重新夺回皇位\n芭株 | 精灵族的少女，可能与林克产生感情纠葛，在剧情中试图驱散无缚之箭，但困难重重",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“好吧”，林克似乎很无奈地叹了口气：“那我就告诉你们！”\n“啊！”维尔伯爵跟地狼都是惊喜交集地互望了一眼，然后不敢喘气地盯紧了林克，生怕漏过了任何一个字，但林克嘴唇张合间吐出来的那三个字，还是把维尔伯爵跟地狼一下子都砸蒙了。\n“不知道？！”\n维尔伯爵跟地狼一下子都还没能回过神来，下意识地重复了一下林克的话，这才回过了神来，意识到又被耍了。\n“都说了是个从来没有人知道的秘密，那我又怎么会知道”，林克翻了翻白眼：“笨！”\n林克说完，就催马向前飞蹿出去，听着背后维尔伯爵与地狼大呼小号地追赶上来的声音，心底里头充满了死里逃生之后的喜悦。\n林克也早就已经将维尔伯爵与地狼当成了生死兄弟，原本也并没有什么事情会想着要隐瞒他们的，之所以亿一直以来，还是没有回答维尔跟地狼的这个问题，只不过是因为他心里的答案确实是跟他现在告诉维尔与地狼的一样，那就是连就连林克自己，对于当日里到底是怎么逃过这一劫，也都还是说不出一个明白的答案来。\n事实上那天在精灵一族的栖息圣地里面，林克简直都已经可以清楚地感觉得到无缚之箭破入体内之后，那种似乎连构成整个身体的秩序与规则都被完全打破，身体中所有的一切被重新分解成为天地之间基本元素，瞬间散作了百千万份，恍若要复归于虚无的那种奇异到极致的感觉。\n林克也直到那个时候才真正明白，虚灵之弓的这种最高攻击形式，为什么被称之为无缚之箭，在这支无缚之箭上的攻击，似乎触及的已经不是一般意义上的物理或者能量的攻击方法，而是一种直接触及秩序与规则的攻击，自从接触过了法师塔之父的残存意识之后，林克还曾经隐隐觉得或许死亡并不意味着绝对的终结，然而在亲身体会到了这无缚之箭的攻击之后，林克却是可以非常地清楚知道，被无缚之箭的本体直接击中的对手，绝对一切都将彻底消失，再不能够留下任何东西。\n或许以法师塔的那些大导师的实力，在他们能够操控规则的力量下面，足以抵挡这只无缚之箭所引起的那些空间震荡与波动，然而他们恐怕也绝不可能挡得住这支无缚之箭真正本体的一击，毕竟只有在亲身体验之后，林克才知道这无缚之箭的本体上面似乎依附着一种极为奇异的能力，不但能够破坏任何有形的基本元素之间的构成与秩序，甚至与连无形的意识，都随着无缚之箭的击中，而渐渐消散，渐渐瓦解。",
            "summary": "林克在维尔伯爵和地狼的追问下，透露了一个从未有人知道的秘密。原来他在精灵一族的栖息圣地遭遇了一场生死危机，被虚灵之弓的无缚之箭击中，感受到了身体被重新分解成天地基本元素的恐怖感觉。尽管林克将维尔伯爵和地狼视为生死兄弟，但他自己也不清楚是如何逃脱那一劫的。这个秘密让林克感到庆幸，同时也让维尔伯爵和地狼更加敬佩他的勇气和智慧。",
            "characters_in_summary": [
                "林克",
                "维尔伯爵",
                "地狼",
                "虚灵之弓"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣，与芭株可能产生感情纠葛，与赞普二叔可能有血缘关系\n维尔伯爵 | 林克的朋友，可能在林克与苏卡之间起到调解作用，为保护小公主和林克提供帮助\n地狼 | 神秘的狼人部落成员，可能与林克合作，保护小公主，面对虚灵之弓展现出旺盛的斗志\n虚灵之弓 | 传说中的神器，由芭株控制，试图驱散无缚之箭\n佩里格 | 阿伐利那家族的成员，四大帝国之间的外交使节，第四军政院的高层官员，了解明殿与旋殿的秘密，格莱一世的臣子，斯里兰卡王子的忠臣跟崇拜者，致力于帮助其重新夺回皇位\n小公主 | 可能被地狼保护，由林克用魔法护盾保护\n芭株 | 精灵族的少女，可能与林克产生感情纠葛，在剧情中试图驱散无缚之箭，但困难重重"
        },
        {
            "id": 1,
            "content": "正如当时的林克！\n他只感到似乎就在无缚之箭那股子奇异的力道经过的地方，他的身体里的每一个最基本的元素，就仿佛活了过来一般，都拥有了自己的意志，都再不受他的任何掌控，都拼命地向外逃逸而去，林克只觉得整个人简直就像在那刹那之间在那股无缚之箭的能量搅动之下，无可抵御地被分割成了无数的小点，而他那完整的意识，也随着每一个基本元素的逸去，也开始渐渐模糊，已经有许多东西开始觉得完全想不起来，完全离他远去，这种过程事实上也就是那么一瞬间的功夫，然而在感觉之中却又是无比地漫长，简直就让人觉得尤如陷入了一场最可怕的噩梦之中，但却无论他怎么挣扎，都没有办法醒过来。\n相比之下，无缚之箭之上那种残存的能量的攻击，虽然给他的身体造成了很直接的伤害，但比起无缚之箭的本体带来的这种难受到极致的感觉，简直就可以完全忽略不记了。\n也就是在林克还仅仅剩下了最后的一丝清醒的时候，似乎有着一种同样极为古怪，但却又极为熟悉的能量，从林克也说不清楚是哪里的地方涌了出来，那股无缚之箭上那些残余的能量，甚至于无缚之箭的本体所附着着的奇怪的攻击，遇上了这股突然涌出来的能量，居然就尤如一颗小石子，投入了深不见底的深潭之中一般，就这么直接消失于无形，竟然连个最微小的涟漪都没有摇荡起来。\n而也就在这之后，林克就感觉到自己整个人、整个意识又恢复了原来的状况，甚至于连体内的伤势似乎也都就在那短短的时间之内完全恢复了过来，他之所以会在那之后晕厥了过去，只不过是因为在这转瞬之间，无论从身体到意识上面，都不知道经历了几番几回的巨变，一时之间心力交瘁而已。\n在林克体内发生着的这一切变化，对于林克而言简直就是极之漫长，但在同样在场的其他人的眼中，却也就是那么转眼之间的功夫，哪怕就在当时已经召唤出了由他掌控的圆月之光能量组成的空间的地狼，也都只来得及赶到林克的身边，根本来不及探查，对于林克体内曾经发生过的一切，根本就是一无所知，只看到那无缚之箭射入了林克手臂之中后，就这么奇迹般地消失得无影无踪，然后林克这个小子，就这么毫发无伤地打着呼噜熟睡了一大场。\n事后在大厅里的那些强者，也都对于林克的情况做出了种种猜测，但却都没能有任何一个能够提出个哪怕有点建设性的说法，到最后大家也就只能够如同精灵族的那些长者们一样，将这样的情况归因于自然之神又一次显现了她的神迹。\n而作为惟一有切身体会的林克，当然知道情况并不是这么简单，但麻烦的就是在他体内发生着这种天翻地覆的变化的时候，林克的意识在无缚之箭的那种无可抵御的能量作用下面，已经渐渐消散模糊，已经陷入了基本上并不太清醒的状态。\n原本他自从领悟了通过感悟天地之间基本元素间的秩序与变化而获得能力的方法之后，无论在何等情况下面，都一直保持着这种对于天地之间基本元素间的变化的敏锐感应，毕竟无论在任何情况下面，这种对于天地之间基本元素的感应，都将成为林克翻身的最后的底牌，然而也就是在无缚之箭的本体射中了他之后，在那种无可抵御地足以破坏一切即有秩序的攻击形式下面，林克第一次失去了对于天地之间基本元素之间的体察与联系，而且由于事实上他当时所保持着的意识似乎并不是太完整，是以根本也就回忆不清楚到底当时那股奇怪的能量是由何而来，又是属于什么性质的。",
            "summary": "林克被无缚之箭击中，身体内的元素不受控制地逃逸，使他陷入了一种可怕的噩梦。然而，在他即将失去清醒时，一股熟悉且古怪的能量突然出现，抵消了无缚之箭的效果，使林克迅速恢复。尽管其他人在瞬间目睹了整个过程，但对林克体内发生的变化一无所知。事后，众人猜测纷纷，但无法解释清楚。",
            "characters_in_summary": [
                "林克",
                "无缚之箭"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣，与芭株可能产生感情纠葛，与赞普二叔可能有血缘关系\n维尔伯爵 | 林克的朋友，可能在林克与苏卡之间起到调解作用，为保护小公主和林克提供帮助\n地狼 | 神秘的狼人部落成员，可能与林克合作，保护小公主，面对虚灵之弓展现出旺盛的斗志\n虚灵之弓 | 传说中的神器，由芭株控制，试图驱散无缚之箭\n芭株 | 精灵族的少女，可能与林克产生感情纠葛，在剧情中试图驱散无缚之箭，但困难重重"
        },
        {
            "id": 2,
            "content": "事后被那些已经对他敬若神明的精灵族的长者们又多留了好几天的林克，还曾经跟对于这个问题同样好奇的维尔伯爵与地狼，一起到那座大厅之间进行了好几次的事件回放，但除了回忆起当时林克背后撞上的，正是那株噬心草之外，再没有什么其他的收获。\n林克也曾经怀疑过是跟那株噬心草有关系，毕竟从上古时代的那些传说里来看，那个什么自然之神也是得到了噬心草之后，就放弃了那把原有的虚灵之弓，而转而使用噬心草作为手上的第一神器，可见这株噬心草的威力应该是在虚灵之弓之上的，真的能够克制得住那支什么无缚之箭倒也是意料之中的事情，只不过不管林克他们怎么样地折腾，也还是再不能够重新感应到一丝半点那天曾经感觉到过的奇怪的能量的影子。\n当时不死心的林克伙同着维尔，甚至准备悄悄找来芭株女精灵，让她再按着那天的模样，再射出一支无缚之箭，试图再真实地重演一次当天的情况，但这个计划还没来得及实施，对于无缚之箭的威力一直怀着深深警惕的地狼就变节当了叛徒，于是林克跟维尔的密谋直接被闻讯赶来的精灵族的那些长者们甚至还有佩里格跟齐云给一起扼杀在了萌芽状态，林克还被第一次大发雌威的小公主给狠狠地训了一顿。\n不过就算没有这些人的拦阻，林克他们也不可能劝得动芭株女精灵，那天自从射出了那支无缚之箭之后，芭株就整整昏迷了一天一夜，醒来之后整个人都瘦了一圈，哪怕是在那些精灵族的长者们的帮助下，全速运转栖息圣地里的自然元素能量进入补充，也足足头痛了好几天才算是稍微恢复过来，现在芭株虽然还是成天抱着那把虚灵之弓不放，但这把虚灵之弓很显然已经被芭株归类为虽然好玩但极度危险的那一类里面去了，无论如何，她也绝对不会再有着去张弓射只无缚之箭玩一玩的意思，毕竟那种头痛欲裂的感觉，实在让芭株很有点儿刻骨铭心的意思。\n林克也曾经怀疑过会不会是那个法师塔之父的残存意识出的手，一直以来，在他的心目之中，能够一手建立起法师塔，搞出了这么一个宏大的传承体系的法师塔之父，能力还是很有几分高深莫测的，至少法师塔里的那些大导师级别的人物，说不定就能够有办法对抗无缚之箭了，虽说现在在林克体内的不过是法师塔之父的残存意识，但林克也总觉得还是一个很厉害的存在。欢迎访问沸腾#文学\n只可惜法师塔之父的残存意识自从进入了他体内之后，似乎就这么完全地沉睡了过去，从来都不曾给林克传递过任何的讯息，林克也没有任何跟他进入交流的方式，是以这一个疑问，同样也只好埋在心底里头。",
            "summary": "林克和同伴们试图找出无缚之箭的秘密，但除了确认噬心草是其关键外，没有其他发现。他们尝试重现当天情况，但计划被地狼泄露，导致行动失败。林克怀疑法师塔之父的残存意识可能与无缚之箭有关，但无法与之交流。",
            "characters_in_summary": [
                "林克",
                "同伴",
                "噬心草",
                "地狼",
                "法师塔",
                "法师塔之父"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣，与芭株可能产生感情纠葛，与赞普二叔可能有血缘关系\n地狼 | 神秘的狼人部落成员，可能与林克合作，保护小公主，面对虚灵之弓展现出旺盛的斗志\n法师塔 | 一群强大的法师聚集的地方，林克在其中度过了三年，所见到的最弱者都比法神更强。\n维尔伯爵 | 林克的朋友，可能在林克与苏卡之间起到调解作用，为保护小公主和林克提供帮助\n虚灵之弓 | 传说中的神器，由芭株控制，试图驱散无缚之箭\n芭株 | 精灵族的少女，可能与林克产生感情纠葛，在剧情中试图驱散无缚之箭，但困难重重"
        },
        {
            "id": 3,
            "content": "留在精灵一族的最后那几天，让林克忙得不亦乐乎的，除开研究当日里那股奇怪的能量之外，就是在研究他自己的身体里头，到底有没有什么样的变化。\n毕竟这些天来，无论怎么样地测试，芭株女精灵确实都像是跟他成功地订立了自然契约的模样，那些精灵族的长者们在举行了一些相应的仪式之后，也都很郑重地确认了这一点，甚至于对此还是抱着怀疑态度的林克，还特地跟地狼一起跑了一趟，把芭株带到了精灵一族聚居的山谷之外，却还是确实发现山谷之外的天地对于芭株而言不再是禁忌，那个传说之中恶魔的诅咒，确实已经对于芭株不再具有任何伤害的效果，这一切都印证了芭株与林克之间的自然契约，确实已经订立成功了。\n是以不甘心的林克，一直试着想找出那原本应该涌入自己体内的芭株的一半生命潜力与精灵族人特有的能力，毕竟自然契约成立的条件是双方分享所有的生命潜力与能力，就算是林克身上具备着什么奇奇怪怪的连他自己都不知道的能力，让芭株连虚灵之弓都鼓捣了出来，但与此同时，芭株的一半生命潜力，还有她那些承传自精灵族人血脉的天赋的战斗技能，也应该同时出现在林克的身上才对，然而无论林克如何努力，却最终只能是废然而止，无论是能力还是生命潜力，林克都没有察觉出哪怕一丝一毫的变化，如果不是还置身在精灵一族的栖息圣地里，害怕被那些身为自然之神狂信徒的精灵族人们群殴，林克简直就想问问精灵一族的那些长者们，看看当年的自然之神是不是个做生意的，还是个奸商，不然怎么可能搞出这么一种只赚不赔一面倒的契约来。\n“唉”，林克叹了口气，摇头笑笑：“不过也还好，总算跟佩里格那个老狐狸谈好了条件，又附带拐了个打手，不然这一回可真是亏大了！”\n这一次一起到精灵一族的栖息圣地里作客的经历，让林克跟佩里格他们，也总算是培养起了一定程度的互信，当然，林克也明白，这种互信关键还是建构在利益之上的，毕竟佩里格他们现在不得不借助林克他们的力量是一方面，而现在的林克跟精灵一族拉上了这样的关系，就算是佩里格大人真的帮助那个什么斯里兰卡王子取回了撒卡拉帝国皇帝的位置，一直想着要回自己的世家多年以来一直传承着的那块领地的佩里格大人，面对着处身在自己领地里的这么一个实力强大的上古智慧种族，无论如何也都是一个必须慎重的问题。\n是以再次跟林克交谈的时候，双方也就直接多了，毕竟现在的林克在撒卡拉帝国里也算不上无依无仗，精灵一族虽然不能走出那片山谷，然而即便是这样，实力也仍然是不容小视的。\n现在他们已经商定了分头行事，林克他们继续慢腾腾地向撒卡拉帝国的帝都行进，而佩里格跟齐云两个人安排好了事情，也会尽快赶到撒卡拉帝国的帝都，会合林克他们，一同行事。\n佩里格还承诺，无论林克与他们所图谋的事情成与不成，他都保证不会让这一场两大帝国的联姻成功，而且也一定会将小公主安全地护送到精灵一族的栖息圣地。\n林克回头看了看跟芭株不知道正说着些什么的小公主，自从跟这个女精灵混熟了之后，小公主跟芭株之间就有着说不完的话，芭株是自小生长在大山里的精灵，对于每一株草，每一棵树，每一个小动物，都有着说不定的故事，而这些都是生长于宫廷之间的小公主完全闻所未闻的，每一个最平常故事小公主都能够听得大呼小叫，津津有味，甚至还已经有好多次向林克提起，解决了这里的事情之后，要上精灵族的栖息之地里去住上一段时间，体验一下芭株口中的那种生活。\n林克的脸上露出了淡淡的笑意，无论如何，这一次小公主是绝对回不到以前那种宫廷之中的生活里去了，小公主自己也绝不愿意再回到那种任何摆布的生活状态之中，或许去精灵族的栖息圣地里呆上一段也是个不错的主意，至少有芭株陪伴，小公主也不会无聊。\n而芭株对于小公主的提问也一点儿也不嫌厌烦，在精灵一族的时候，她是最小的精灵，从来都只有她听别人讲故事的份，现在发现有个小公主比她更无知，对于她所说的任何最平常的事情都能听得这么兴奋，这让芭株这个小精灵本身也极为成就感，更何况小公主口中那关于帝都的繁华，宫廷礼仪的讲究，还有那些戏剧、决斗，这些宫廷贵族之间所流行的东西，同样也让芭株感觉到目迷五色，向往非常，一来二去，两个人成天就沾在了一起，无话不谈。\n也就是有了芭株呆在小公主的身边，地狼也就不方便，更不需要再跟随在小公主的左右随身保护，在精灵一族的栖息圣地的时候，芭株也曾经展现过一些她的能力，无论是在潜踪匿迹还是在精灵族天赋的神射技能上面，都具备着非常强大的实力。\n更何况，只要看看芭株怀里一直都不离手地紧紧抱着的虚灵之弓，就再没有谁会对芭株的保护感到不放心了。\n无缚之箭的威力，当日在场的这些强者都有着难以磨灭的印象，虽说现在芭株似乎对于虚灵之弓没有多少的操控力，但真要到了情况紧急的时候，女精灵拼起命来射出一箭，那可真可谓必杀一击了，就算来几个大陆之上的顶级职业者，恐怕逃不过。\n增加了芭株这个超强力的女打手，对于即将要到来的事情，无论是林克他们还是佩里格大人，信心都增加了许多。\n而至于在精灵一族里的第二个收获，那就是……",
            "summary": "林克在精灵一族的几天里忙于研究和探索他与芭株女精灵的自然契约。尽管契约已成功建立，但林克未能发现自己的身体有任何芭株的生命潜力和战斗技能的变化。尽管如此，林克仍与佩里格达成了协议并找到了一位强力打手。他们计划分头行动，前往撒卡拉帝国的帝都会合。佩里格承诺将确保小公主的安全并将阻止两大帝国的联姻。此外，林克还发现了一个惊喜收获。",
            "characters_in_summary": [
                "林克",
                "芭株女精灵",
                "佩里格",
                "小公主"
            ],
            "entity_info": "林克 | 人类冒险者，可能与地狼合作，从藤蔓中恢复过来，抵抗藤蔓的吸噬力，试图摆脱困境，对明殿与旋殿的秘密感兴趣，与芭株可能产生感情纠葛，与赞普二叔可能有血缘关系\n芭株女精灵 | 芭株族的女战士，与林克建立友谊，关心林克的状况\n佩里格 | 精灵族的长者之一，可能对林克的行为有所限制\n小公主 | 林克的朋友，可能与地狼有血缘关系，对林克的行动有所限制\n地狼 | 神秘的狼人部落成员，可能与林克合作，保护小公主，面对虚灵之弓展现出旺盛的斗志\n法师塔 | 一群强大的法师聚集的地方，林克在其中度过了三年，所见到的最弱者都比法神更强。\n维尔伯爵 | 林克的朋友，可能在林克与苏卡之间起到调解作用，为保护小公主和林克提供帮助\n虚灵之弓 | 传说中的神器，由芭株控制，试图驱散无缚之箭"
        }
    ]
}