{
    "chapter_title": "第一百八十二章  ",
    "chapter_summary": "斐迪老师为布鲁弗王子的仪态和礼仪提供指导，因为他是撒卡拉帝国皇室的代表。斐迪老师对于刚刚发生的误会感到内疚，而布鲁弗王子则一直尊敬和信任他。尽管已经与维尔伯爵达成一定程度的共识，但斐迪老师仍然感到挣扎。布鲁弗王子在与维尔伯爵和芭株小精灵交流时表现出焦虑，因此斐迪老师决定遵循维尔伯爵的建议来解决问题。尽管斐迪老师对布鲁弗王子成长的环境表示担忧，但他相信布鲁弗王子的善良和纯真。布鲁弗王子在婚前私下见到了巴伐尔帝国的公主，这引起了双方的不快。然而，王子竟然在短短时间内对一名待女一见钟情，并决定放弃公主而娶待女。这让斐迪老师感到非常头疼，因为他知道这对布鲁弗王子的前途和帝国稳定都会产生严重影响。布鲁弗王子在政治上的表现接近白痴，他的地位也受到多方的质疑，这使得他很难长久维持现状。",
    "characters_in_summary": [
        "斐迪老师",
        "布鲁弗王子",
        "维尔伯爵",
        "芭株小精灵",
        "巴伐尔帝国的公主",
        "待女"
    ],
    "pre_entity_info": "斐迪老师 | 巴伐尔帝国的人，与维尔伯爵有交流\n布鲁弗王子 | 撒卡拉帝国的王子，与小公主即将举行大婚\n维尔伯爵 | 巴伐尔帝国的使节，负责护送小公主到撒卡拉帝国举行大婚，与斐迪老师有交流\n林克 | 巴伐尔帝国的使者，寻找嘎尔卡那先贤的完整功法，与芭株女精灵一同来到撒卡拉帝国，希望阻止两大帝国联姻并将联姻内部消化；与潘柏尔家族有交易，以嘎尔卡那先贤的完整功法换取安全撤离撒卡拉帝国并帮助消除因联姻中断引起的责难\n潘柏尔家族家主 | 潘柏尔家族的家主，期待林克归还嘎尔卡那先贤的完整功法，可能参与与撒卡拉帝国的冲突\n小公主 | 撒卡拉帝国公主，即将与布鲁弗王子举行大婚\n嘎尔卡那先贤 | 已故的强者，可能与林克有关，完整功法可能被林克找到并归还给潘柏尔家族",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“仪态，王子殿下，您现在代表着的是撒卡拉帝国皇室的颜面，请注重您身为王子殿下的礼仪!”那位斐迪老师一面心里暗暗郁闷，一面嘴上规劝宽慰着这位布鲁弗王子：“维尔伯爵大人是护婚使臣，有些什么重要的突发事件发生的时候，他当然要跟包括公主殿下在内的巴伐尔帝国使节团的重要成员们商量下应该怎么处理，现在我们冒冒然就闯了过来，还酿成了这么些误会，维尔伯爵大人他们自然是要好好商议一下的!”\n虽说刚刚已经跟维尔伯爵勉强达成了共识，是以这位斐迪老师也在说话间刻意含糊了芭株小精灵这个待女与公主殿下之间的身份，不过这位斐迪老师心底里头原本还自是一直有着几分负罪感的。\n毕竟这位布鲁弗王子，从小时候跟着他开始，就一直对他有着种对待自己长辈那般的尊敬与信任，哪怕是随着他被诺顿三世皇帝授予王子称号，从而地位跟以前大不相同，身边开始前呼后拥地出现了一堆强者的时候，也还是从来没有更改过对于斐迪老师的这种敬重，所以这一次虽说跟维尔伯爵之间会达成这样的一种默契，也是斐迪老师评估着现实的形势，做出来的自认为对于布鲁弗王子，甚至可以说是对于撒卡拉帝国都最为有利的一种先把，但怎么说也还是要让布鲁弗王子担上一定程度的风险，是以这位斐迪老师心下也都还是比较挣扎的。\n只不过看着眼前这位布鲁弗王子根本就把他的劝解置若罔闻，还是自顾自地探着身子对着维尔伯爵与芭株小精灵说话的方向，一副焦虑不堪的样子，这位斐迪老师心头那份不安，也就慢慢消散掉了。\n以他对这位布鲁弗王子的了解，看着这位王子殿下现在的模样，当然也就明白在这种状态下面，恐怕也真就只有按照那位维尔伯爵所说的方法，才有可能让这位王子殿下听得进去，并且按照一个比较理性的办法，来处理现在遇到的这样一个棘手的情况。\n他虽说因为一些情感上的特殊原因，对于这位布鲁弗王子一直抱着一种比对自己的子女都要来得更为宠溺上几分的心态，就算刚刚在对着维尔伯爵的时候，对于这位布鲁弗王子的评语也都是拣些好听的话来说，然而事实上在他的心里面也并不是不明白，这位王子殿下这么多年来，在那位诺顿三世陛下与森木亲王有意无意地制造出来的那种几乎完全与真实的世界隔绝的环境之中，恐怕确实是被教坏了，被惯坏了。\n尽管斐迪老师可以肯定这位王子殿下绝对是一个心地纯真善良，绝对不会有什么坏心思的真正的好人，但是他成长的背景与环境，却让这位王子殿下，根本就对自己所做的事情究竟会导致什么样的后果，缺乏任何的下判断的能力。",
            "summary": "斐迪老师在提醒布鲁弗王子注意仪态和礼仪，因为他是撒卡拉帝国皇室的代表。斐迪老师对刚刚发生的误会感到内疚，因为布鲁弗王子一直尊敬和信任他。尽管他们已经与维尔伯爵达成一定程度的共识，但斐迪老师仍感到挣扎。他看到布鲁弗王子焦虑地试图与维尔伯爵和芭株小精灵交流，决定按照维尔伯爵的建议处理问题。虽然斐迪老师对布鲁弗王子成长的环境表示担忧，但他相信布鲁弗王子的善良和纯真。",
            "characters_in_summary": [
                "斐迪老师",
                "布鲁弗王子",
                "维尔伯爵",
                "芭株小精灵"
            ],
            "entity_info": "斐迪老师 | 巴伐尔帝国的人，与维尔伯爵有交流\n布鲁弗王子 | 撒卡拉帝国的王子，与小公主即将举行大婚\n维尔伯爵 | 巴伐尔帝国的使节，负责护送小公主到撒卡拉帝国举行大婚，与斐迪老师有交流\n林克 | 巴伐尔帝国的使者，寻找嘎尔卡那先贤的完整功法，与芭株女精灵一同来到撒卡拉帝国，希望阻止两大帝国联姻并将联姻内部消化；与潘柏尔家族有交易，以嘎尔卡那先贤的完整功法换取安全撤离撒卡拉帝国并帮助消除因联姻中断引起的责难\n潘柏尔家族家主 | 潘柏尔家族的家主，期待林克归还嘎尔卡那先贤的完整功法，可能参与与撒卡拉帝国的冲突\n小公主 | 撒卡拉帝国公主，即将与布鲁弗王子举行大婚\n嘎尔卡那先贤 | 已故的强者，可能与林克有关，完整功法可能被林克找到并归还给潘柏尔家族"
        },
        {
            "id": 1,
            "content": "就有如现在这种形势下面，这位布鲁弗王子这么私下里在婚前来见巴伐尔帝国的公主，本身虽说是不合礼仪的事情，但是总也还算是以过诺顿三世默许与推动的，尤其现下巴伐尔帝国使团方面又不知道动了什么手脚，把跟随王子前来的这些护卫们全给弄昏了，所以在这件事情上应该说是双方各自都有过错，差不多也就可以就此揭过，大家都不去提了。\n但现在麻烦就麻烦在这个布鲁弗王子却是就这么在这个短短的时间之内，居然就这么一见钟情，而且他钟情的对像，又还不是公主，而只是公主殿下的一名待女，这实在让这位斐迪老师一下子就觉得一个头两个大。\n毕竟他太了解这位布鲁弗王子了，知道这位王子殿下，恐怕非但对于这一场两大帝国联姻究竟代表着什么根本就没有概念，甚至于连公主跟待女之间的身份区别到底有多大，大概也都是懵懵懂懂，完全不把这当成问题，是以刚才这位布鲁弗王子会说出一定要娶这个待女，甚至为此不惜要跟那位巴伐尔帝国的公主悔婚的这种足以语惊四座的昏话来的时候，这位斐迪老师却是一点儿也不意外。\n但不意外却也并不代表着能够稍减这位斐迪老师的头疼，以他对于这位布鲁弗王子的了解，他十分清楚这位王子殿下的这几句话，绝对不是空口白话地叫叫就算了，而是如果没有一个另外的解决方法，那这位王子殿下几乎必然是会按照他的想法不折不扣地去做的，而这位斐迪老师可能也比在场所有的任何人，都要更明白这位布鲁弗王子如果这般做了之后，会招来一个什么样的后果。\n由于这位布鲁弗王子的出身问题，对于诺顿三世强行授予这位布鲁弗王子的现在这种类近于皇储的身份，在撒卡拉帝国皇室之中引起的激烈争议，也已经不是一天两天的事情了，属于整个撒卡拉帝国里面公开的秘密，如若不是有诺顿三世以他那种绝对坚定的意志加以惯彻，那位森木亲王出于自身的利益，也在其中尽全力周旋，只怕这位布鲁弗王子的任命，从一开始就不可能通过。\n而这些年来，虽说布鲁弗王子勉强算是戴上了这个皇储的帽子，但一直以来，却也不知道有多少眼睛都聚焦在他的身上，有多少谋算都有意无意地最后目标瞄准到这位布鲁弗王子的身上的，有多少人都在看着这位王子殿下，等着他出糗，等着他倒霉，等着到时候一拥而上，痛打落水狗。\n是以这位布鲁弗王子之所以会这么多年来，一直处在这种可以说是十分畸型的环境下面成长起来，所接受的教育也都只是些无益于实际的诗歌绘画之类的技艺，虽说这里面必不可少地有诺顿三世与森木亲王的因素，但这些来自于皇室与宫廷之中的压力，肯定也是至关重要的原因之一。\n事实上在那皇室之中的四支据有最大权势的亲王血脉之中，除了森木亲王之外，都是极力反对诺顿三世拣选这位布鲁弗王子成为撒卡拉帝国的皇储的，而撒卡拉帝国的高层之中，也有很多老成持重的大臣，反对诺顿三世这个实在是很有些荒谬的任命，在这种规模的反对势力面前，这位布鲁弗王子原本也就没有可能去参与到撒卡拉帝国的朝政事务当中去，更没有可能去做出些什么事情，毕竟在这么多有形无形的阻力面前，不要说是布鲁弗王子，就算是诺顿三世要做成件什么事，也有很大可能是要无功而返，不了了之。\n尤其是在宫廷之中，在皇室之中，还有着很多人正瞪大了眼睛，等着布鲁弗王子行差踏错，好捉住时机，一举扳倒这个徒然占据了高位的家伙，这也就注定了这位布鲁弗王子根本就不太可能去做什么实际事情，甚至于最好不要去对撒卡拉帝国的那些事务发表任何看法，因为他的一言一行，都有可能成为皇室与那些反对他的臣子们攻击的借口。\n而要让一位拥有着皇储地位，王子头衔，本身皇室血统又如此纯正的皇室子弟，完全地不要过问任何具体的政治上的事务，除了把他放在这样的一种可以说是几乎与现实世界完全隔绝的环境下面，在这样的一种引导之中，让这位布鲁弗王子对于所有的实际**务，完全就没有了关注的兴趣与心情，也实在没有什么其他的办法，可以达成这样的效果了。\n事实上这位布鲁弗王子虽然说这些年来，被这么多股势力视如眼中钉肉中刺，但居然一直以来还能这么平平安安地在这个类近于皇储的王子的位置上面混到现在，也不能不说是受益于他这些年来一直远离于政治的中心，甚至于从一开始到现在，对于撒卡拉帝国上下所有的大小事务，从来就没有多说过一句话的那副不谙世事的模样。\n但是任何一个人也都知道，这样的一种诡异的平衡，总不可能就这么长久的一直维持下去。\n毕竟如果这位布鲁弗王子现在的这种地位，一直都没有动摇的话，那在诺顿三世百年之后，他可就是要成为撒卡拉帝国君王的当然人选，以这位布鲁弗王子现在这种在政治上可以说接近于白痴的程度，又怎么可能管理得了这样偌大的一个帝国，而如果说在他背后的森木亲王会想着捉住这样的机会，把这位布鲁弗王子当成傀儡而自己过一把帝王的瘾头的话，那么却又势必难免引来其他各大势力的联合夹击，可以说如果真的万一出现了布鲁弗王子顺利继位的情况，那随之而来的，势必是整个撒卡拉帝国范围之内的大动荡，大清洗，这种局面几乎是撒卡拉帝国之中所有的有识之士都不愿意看到的。\n可以说除了那个让人猜不透究竟打着什么样主意诺顿三世，还有那个摆明了就是别有用心的森木亲王之外，撒卡拉帝国上下，凡是稍有见识的，没有任何一个人会觉得眼前的这种不正常的平衡状态，能够再长久地维持下去，只不过都在等待着有一个恰当的时机，来彻底敲碎这种表面的平静罢了。",
            "summary": "布鲁弗王子在婚前私下见到巴伐尔帝国的公主，引起了双方的不快。然而，王子竟在一短时间里对一名待女一见钟情，并决定放弃公主而娶待女。斐迪老师对此非常头疼，因为他知道这对布鲁弗王子的前途和帝国稳定都会产生严重影响。布鲁弗王子在政治上接近白痴，且地位受到多方质疑，很难长久维持现状。",
            "characters_in_summary": [
                "布鲁弗王子",
                "巴伐尔帝国的公主",
                "斐迪老师",
                "待女"
            ],
            "entity_info": "布鲁弗王子 | 撒卡拉帝国的王子，与小公主即将举行大婚\n斐迪老师 | 巴伐尔帝国的人，与维尔伯爵有交流\n维尔伯爵 | 巴伐尔帝国的使节，负责护送小公主到撒卡拉帝国举行大婚，与斐迪老师有交流\n林克 | 巴伐尔帝国的使者，寻找嘎尔卡那先贤的完整功法，与芭株女精灵一同来到撒卡拉帝国，希望阻止两大帝国联姻并将联姻内部消化；与潘柏尔家族有交易，以嘎尔卡那先贤的完整功法换取安全撤离撒卡拉帝国并帮助消除因联姻中断引起的责难\n潘柏尔家族家主 | 潘柏尔家族的家主，期待林克归还嘎尔卡那先贤的完整功法，可能参与与撒卡拉帝国的冲突"
        }
    ]
}