{
    "chapter_title": "第一百八十七章  ",
    "chapter_summary": "维尔伯爵和林克计划使诺顿三世同意推迟大婚日期至少30天。他们希望通过芭株说服布鲁弗王子，再由王子向诺顿三世提出一个看似不合理的要求。诺顿三世同意了这一要求，使得婚礼得以推迟。林克表示满意，并准备等待50多天。他们需要寻求潘柏尔家族的帮助来应对可能出现的危机。在诺顿三世承诺大婚将在三十天后进行后，他们开始准备婚礼。地狼认为这可能是一场骗局，但林克和林克骑士成功地说服了潘柏尔家族，使他们成为盟友。芭株小精灵负责驯化布鲁弗王子，林克则成功地改变了巴伐尔帝国公主的命运。在这个过程中，林克展现了强大的能力和对礼仪与秩序的挑战。小公主在旅途中对战斗技能的看法和她对佩里格和齐云合作的期望。来到撒卡拉帝都后，她感到焦虑不安，但在一夜之间，形势发生了变化，让她看到了希望。潘柏尔家族在撒卡拉帝国的重要性让小公主对林克如何改变不可能的局面感到惊讶。林克严守法师塔的秘密，使得小公主更加崇拜他。一群人正在执行一个看似复杂的任务，过程中遇到了一些意外的顺利。林克在猜测一个名为林克商会的神秘组织是否与他的过去有关。小公主和维尔伯爵试图分析这个商会背后的政治阴谋。",
    "characters_in_summary": [
        "维尔伯爵",
        "林克",
        "诺顿三世",
        "布鲁弗王子",
        "芭株",
        "潘柏尔家族",
        "小公主",
        "地狼",
        "林克骑士",
        "法师塔",
        "撒卡拉帝都"
    ],
    "pre_entity_info": "维尔伯爵 | 巴伐尔帝国的使节，负责护送小公主到撒卡拉帝国举行大婚\n林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，与芭株女精灵一同来到撒卡拉帝国，希望阻止两大帝国联姻并将联姻内部消化；与潘柏尔家族有交易，以嘎尔卡那先贤的完整功法换取安全撤离撒卡拉帝国并帮助消除因联姻中断引起的责难\n诺顿三世 | 撒卡拉帝国的皇帝，小公主的父亲，即将与巴伐尔帝国举行联姻活动\n布鲁弗王子 | 撒卡拉帝国的王子，即将与小公主举行大婚，对一名待女一见钟情，可能放弃与巴伐尔帝国公主的婚事\n芭株 | 小公主的侍女，与斐迪老师和维尔伯爵有接触\n潘柏尔家族 | 未提及具体身份，可能与林克和嘎尔卡那先贤的完整功法有关\n小公主 | 撒卡拉帝国公主，即将与布鲁弗王子举行大婚\n地狼 | 与芭株一起玩耍的场所，可能出现敌人的地方\n法师塔 | 位于大陆的神秘组织，拥有强大的力量，林克为其成员，保守其存在的秘密\n费罗商会 | 大陆之上的一家商会，由法师塔的代理人在经营，用于在大陆之上采办物品或对大陆之上的情况有所掌握与联系。持有法师塔之父形象戒指的人可以向商会寻求帮助\n潘柏尔家族家主 | 潘柏尔家族的家主，期待林克归还嘎尔卡那先贤的完整功法，可能参与与撒卡拉帝国的冲突",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“当然行啦”，维尔伯爵一副鼻子要翘到天上去的模样：“我维尔伯爵想出来的招数，怎么会不行？想当年我在巴伐尔帝国帝都年轻一辈，也是出了名的智慧之星啊!”\n“你们就这么让芭株哄了那个什么布鲁弗王子两句，然后再由布鲁弗王子用那个一点儿也说不通的理由去找诺顿三世就这么一说”，林克还是有点儿很不敢相信的模样，他伸出三根手指，对着维尔伯爵说道：“然后那个诺顿三世就同意了把婚期至少再推后三十天？!”\n“三十天只是起码的”，维尔伯爵笑嘻嘻地说道：“按照布鲁弗王子传过来的消息，他当时说的是有可能要五六十天的时间才可能学好那首曲子，而诺顿三世除了叹气之外也没有说什么，这样子时间应该怎么算都够了。”\n“够了够了”，林克拼命点头：“别说五六十天，再有三十天齐云跟佩里格那保老狐狸再不来，我们干脆自己一路打出去算了!”\n自从他们进入帝都以来，从城门口开始，那位司米宁大人的行为举止，就一直让他们感觉到似乎诺顿三世对于这一次的大婚极为看重，而这一次的两大帝国联姻，也会以最快的速度在帝都举行。",
            "summary": "维尔伯爵和林克讨论了一个计划，旨在使诺顿三世同意将大婚日期至少推迟30天。这个计划包括让芭株说服布鲁弗王子，再由王子向诺顿三世提出一个看似不合理的要求。诺顿三世同意了这个要求，使得婚礼日期得以推迟。林克对此表示满意，并表示即使需要50多天，他们也会耐心等待。",
            "characters_in_summary": [
                "维尔伯爵",
                "林克",
                "芭株",
                "布鲁弗王子",
                "诺顿三世"
            ],
            "entity_info": "维尔伯爵 | 巴伐尔帝国的使节，负责护送小公主到撒卡拉帝国举行大婚\n林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，与芭株女精灵一同来到撒卡拉帝国，希望阻止两大帝国联姻并将联姻内部消化；与潘柏尔家族有交易，以嘎尔卡那先贤的完整功法换取安全撤离撒卡拉帝国并帮助消除因联姻中断引起的责难\n芭株 | 小公主的侍女，与斐迪老师和维尔伯爵有接触\n布鲁弗王子 | 撒卡拉帝国的王子，即将与小公主举行大婚，对一名待女一见钟情，可能放弃与巴伐尔帝国公主的婚事\n诺顿三世 | 撒卡拉帝国的皇帝，小公主的父亲，即将与巴伐尔帝国举行联姻活动\n费罗商会 | 大陆之上的一家商会，由法师塔的代理人在经营，用于在大陆之上采办物品或对大陆之上的情况有所掌握与联系。持有法师塔之父形象戒指的人可以向商会寻求帮助\n潘柏尔家族家主 | 潘柏尔家族的家主，期待林克归还嘎尔卡那先贤的完整功法，可能参与与撒卡拉帝国的冲突"
        },
        {
            "id": 1,
            "content": "毕竟他们这一行人如果论战斗力，确实也还是说得过去的，不过以个人之力，无论再强大，终归无法跟撒卡拉帝国帝都之中所聚集的国家暴力机器相抗衡。\n而他们这些人在撒卡拉帝国的帝都实在是无根无底，甚至于连一个相熟的人也没有，原本对于妥善处理这一件事情的希望，就都是放佩里格跟齐云他们这一脉挺斯里兰卡王子的势力之上，万一要是那个诺顿三世突然间加快节奏，赶在了佩里格跟齐云他们赶来之前，就要求布鲁弗王子举行大婚，那么林克他们的处境就非常地被动了。\n是以林克才会在赶着在进入帝都不到几天，就这么硬闯进潘柏尔家族的府邸，去求见潘柏尔家族的家主，想着跟他们化敌为友，不惜许下条件来拉拢他们帮忙应付帝都可以即将发生的事情，就是因为他实在很急切地感觉到了这种时间上的紧迫感。\n而现在有了诺顿三世亲口许下的这大婚起码会在三十天之后才进行的承诺，一切就变得从容起来的，毕竟佩里格跟齐云只是去做一些必要的布置，跟势力的召集，本来也就不会拖得太久。\n以佩里格这只老狐狸对于撒卡拉帝国政治局面的熟悉，想来也能够想得明白如果不尽早赶来的话，事情还很可能会生出无穷的变数，在现在的大陆之上，要找几个象林克、维尔伯爵这样战斗力水平的盟友，就已经不是一件容易的事情了，现在他们又知道林克这一行人当中还有地狼、芭株这样上古智慧种族之中的超级打手，如若不是林克他们这一行人恰好遇上了这样的问题，他们再怎么努力也拉不齐这么一队强大的打架阵容，对于数十年来一直想着怎么样解决掉神殿之中存在着的那个神秘的隐患，从而将斯里兰卡王子太太平平地扶上王位的佩里格大人来说，这简直就是一个千载难逢的机会，相信他也一定会担心事情有变，会尽可能快地赶到帝都来的。\n“这件事居然会演变成这样”，林克始终还是觉得这几天发生的一切实在是很够戏剧化，他摇着头，感慨道：“真是让人难以置信!”\n“有什么难以置信的，说不定那个诺顿三世根本就是个大傻蛋呢”，地狼的声音从地底下闷闷地传了上来：“或者也有可能是那个布鲁弗王子根本就是在装傻而已，他真实的骗人本事，可能还在维尔之上!”\n地狼那天就觉得维尔伯爵会把希望寄托在布鲁弗王子这样的一个天真烂漫得如同一张白纸的家伙身上，很有点儿不对头，虽说他也知道维尔伯爵这是病急乱投医，随便捉着个机会就要试一试，而且看当时的情形，诺顿三世也已经对他们早就有了戒备的念头，就算事情办砸了，情况也不会更糟糕到哪里去，只不过他这一路以来都跟维尔伯爵抬扛抬习惯了，是以当时就跟维尔打了个赌，赌这一次维尔伯爵的计划绝对没有成功的可能，却没想到也就是几天的功夫，那位布鲁弗王子居然就这么顺顺利利地把事情给办成了，甚至于替他们争取到的时间，比他们原先料想的最好的结果，都还要更好上一些，实在让地狼很受打击。",
            "summary": "他们虽然战斗力强大，但无法与帝都的国家暴力机器抗衡。为了应对可能出现的危机，林克决定寻求潘柏尔家族的帮助。在诺顿三世承诺大婚将在三十天后进行后，他们开始准备迎接这场婚礼。地狼对此表示难以置信，认为诺顿三世或布鲁弗王子可能在装傻。",
            "characters_in_summary": [
                "林克",
                "潘柏尔家族",
                "诺顿三世",
                "布鲁弗王子",
                "地狼"
            ],
            "entity_info": "林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，与芭株女精灵一同来到撒卡拉帝国，希望阻止两大帝国联姻并将联姻内部消化；与潘柏尔家族有交易\n潘柏尔家族 | 期待林克归还嘎尔卡那先贤的完整功法的家族\n诺顿三世 | 撒卡拉帝国的皇帝，小公主的父亲，即将与巴伐尔帝国举行联姻活动\n布鲁弗王子 | 撒卡拉帝国的王子，即将与小公主举行大婚，对一名待女一见钟情，可能放弃与巴伐尔帝国公主的婚事\n地狼 | 与芭株一起玩耍的场所，可能出现敌人的地方\n维尔伯爵 | 巴伐尔帝国的使节，负责护送小公主到撒卡拉帝国举行大婚，计划阻止联姻\n芭株 | 小公主的侍女，与斐迪老师和维尔伯爵有接触"
        },
        {
            "id": 2,
            "content": "“当然了，最大的功臣还是我们的芭株”，林克看着因为一直没有被提到名字，嘴巴已经开始慢慢翘起来的芭株小精灵，连忙说道：“要不是我们的芭株魅力足，怎么可能会有眼前这种大好的局面呢？!”\n“那当然了”，芭株转嗔为喜，一点儿也不谦虚地接受了林克的这个赞美，笑道：“你当时不在，没有看到，那个家伙可好玩了，可听话了!”\n在芭株的心目之中，从来没有什么环境险恶还是不险恶的感觉，只觉得是在玩一场有意思的游戏罢了，而她对于布鲁弗王子的那种浓烈的感情，也根本没有多少概念，只是觉得布鲁弗王子是个很听话的大玩具罢了。\n“再厉害也没有你厉害啊，我的林克骑士”，小公主自从进入到撒卡拉帝国的帝都之后，一直都闷闷地没有说多少的话，现在也笑嘻嘻地开口，调侃起林克来了：“芭株驯化的是一个没有实权的布鲁弗王子，而你却把撒卡拉帝国里最有权力的潘柏尔世家都给说服了，我真是想不明白，你到底是怎么做到跟他们化敌为友的？!”\n自从进到撒卡拉帝国的帝都之后，小公主的心态一直处在一种非常忐忑不安的地步，毕竟她自懂事开始，就明白等待自己的将会是这样的一种命运，而这一次来到撒卡拉帝国，也就是为了跟一个自己完全不喜欢，甚至不认识的人成婚而来的，在很长的一段时间之内，小公主也认为，这将是她身为巴伐尔帝国公主不可更改的宿命。\n在这一路之上，她确实是发现了自己真正的感情，也没有太刻意地去掩饰自己，但这更多地只是一种觉得要在人生变成完全的灰色之前，最后的疯狂罢了，毕竟她不像林克这个经过法师塔洗礼的家伙一样，敢于挑战大陆之上所有的礼仪与秩序，至少在她的心目之中，这种两大帝国联姻的事情要出现更改的可能性，绝对是近乎于零的。\n虽然说在沿路之上开始见识到林克那种种强大得跟他的身份完全不相衬的不可思议的能力，以及接触到了圆月一族、精灵一族这种完全出乎于她知识体系之外的存在之后，小公主的想法也已经开始有了一些的变化，至少她也已经敢于开始想着是不是真有着解除这一次两大帝国之间联姻的可能，但很多时候，她终归还是很悲观地觉得，这不过是自己的幻想罢了。\n毕竟她是出身于巴伐尔帝国皇室的公主，是巴伐尔帝国现任君王的亲生女儿，她从小受到的教育，从小看到的那许多活生生的例子，都是在告诉她像这样走向一场两大帝国的联姻，然后从此过上尊贵无比但却没有丝毫幸福的生活，几乎就是现在大陆之上所有帝国公主所必然要走上的一条路，似乎在她的知识范围之内，还没听说过有什么可能改变的例子。",
            "summary": "林克和林克骑士成功地说服了撒卡拉帝国的潘柏尔世家，使得他们化敌为友。芭株小精灵负责驯化布鲁弗王子，而林克则成功地改变了巴伐尔帝国公主的命运，使她不再被迫嫁给撒卡拉帝国的王子。在这个过程中，林克展现出了强大的能力和对礼仪与秩序的挑战，使得公主开始对改变她的命运抱有希望。",
            "characters_in_summary": [
                "林克",
                "林克骑士",
                "潘柏尔世家",
                "芭株小精灵",
                "布鲁弗王子",
                "巴伐尔帝国公主",
                "撒卡拉帝国"
            ],
            "entity_info": "林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，与芭株女精灵一同来到撒卡拉帝国，希望阻止两大帝国联姻并将联姻内部消化；与潘柏尔家族有交易\n潘柏尔世家 | 潘柏尔家族的住所，与林克有交易关系\n芭株小精灵 | 巴伐尔帝国公主身边的待女，性格活泼，不受传统礼仪束缚\n布鲁弗王子 | 撒卡拉帝国的王子，即将与小公主举行大婚，对一名待女一见钟情，可能放弃与巴伐尔帝国公主的婚事\n撒卡拉帝国 | 即将与巴伐尔帝国举行联姻活动的帝国\n潘柏尔家族 | 期待林克归还嘎尔卡那先贤的完整功法的家族\n诺顿三世 | 撒卡拉帝国的皇帝，小公主的父亲，即将与巴伐尔帝国举行联姻活动\n地狼 | 与芭株一起玩耍的场所，可能出现敌人的地方"
        },
        {
            "id": 3,
            "content": "而且小公主本身并没有学习过战斗技能，对于林克、芭株、地狼他们的表现，她只知道是很强大很强大的，但到底强大到哪一个地步，她也没有一个评判的依据，尤其是她自小接受的都是皇室对于公主的那些教育，更多地侧重于政治斗争、勾心斗角之类的东西，在这种教育体系里面，个人的武力再过强大，除非能够达到九阶顶级的水平，否则始终也不过就是受到国家操控的一件工具罢了。\n事实上这一路以来，更能让小公主感觉得有点希望的，反倒是佩里格跟齐云与他们这一行人商谈的合作计划，毕竟在小公主所接受的教育里面，惟一能够让这两大帝国的皇帝陛下在如此重大的事情上面改变决定的可能，就取决于是不是有更为强大的势力施加压力，她自小就已经被灌输了无数这样的概念，这种根深蒂固的念头，一时之间实在很难扭转得过来。\n是以在来到了撒卡拉帝国的帝都之后，小公主就有了一种觉得自己就象一个等待被审判死刑的犯人，已经被押解到了法庭之上，就等着法官开口审判的感觉，所以这些天来虽然不想说得太多给林克太大的压力，但也一直私底下都是愁眉不展的。\n但是现在的形势，却简直就是在一夜之间变不可能为可能，让一直觉得有些希望渺茫的小公主，第一次感觉到前途是如此地光明。\n潘柏尔家族在撒卡拉帝国之中，到底是一个意味着什么样的存在，在这一点上面，小公主要比林克更清楚上许多。\n自撒卡拉帝国开国以来，潘柏尔家族就是跟帝国皇室共生的存在，直到现在为止，潘柏尔家族都还世代把持着撒卡拉帝**部大臣的位置，可以说是撒卡拉帝国之中份量最重的世家大族之一，在小公主看来，只要潘柏尔家族的家主大人，真的会如林克所说的那般全力支持，那么即便没有了跟佩里格他们的合作，这一次顺利地解除两大帝国的婚约，只怕也不是完全不可能的事情了。\n只不过她还清楚的记得，林克他们先前非但跟潘柏尔家族根本就没有什么交情，还在路上狠狠地得罪了潘柏尔家族一把，她实在想不明白林克是怎么会这么变不可能为可能的。\n林克为了恪守法师塔的秘密，对于一些可能涉及法师塔的细节的东西一律不提，也幸好小公主少女心思，对于心上人的神奇总是很有承受能力的，完全都没有追问什么，只是看向林克的眼神里更多添了几分崇拜的意思。\n“林克大人的神奇何止于此啊，人家出去街上随便转了一圈，现在都有了自己的商会了”，维尔伯爵也大声地叫了起来，他伸出手，做出了一个夸张的姿式：“林克大财主，从您的林克商会里借点钱来花花吧，这一路上钱花得不少，我都穷掉了！”",
            "summary": "小公主在旅途中对战斗技能的看法和她对佩里格和齐云合作的期望。来到撒卡拉帝都后，她感到焦虑不安，但在一夜之间，形势发生了变化，让她看到了希望。潘柏尔家族在撒卡拉帝国的重要性让小公主对林克如何改变不可能的局面感到惊讶。林克严守法师塔秘密，使得小公主更加崇拜他。",
            "characters_in_summary": [
                "小公主",
                "潘柏尔家族",
                "林克",
                "佩里格",
                "齐云",
                "撒卡拉帝都"
            ],
            "entity_info": "小公主 | 撒卡拉帝国公主，即将与布鲁弗王子举行大婚\n潘柏尔家族 | 期待林克归还嘎尔卡那先贤的完整功法的家族\n林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，与芭株女精灵一同来到撒卡拉帝国，希望阻止两大帝国联姻并将联姻内部消化；与潘柏尔家族有交易\n佩里格 | 撒卡拉帝国的首都，两大帝国联姻活动的举办地\n齐云 | 精灵族的长者之一，可能对林克的行为有所限制，涉及潘柏尔家族与撒卡拉帝国皇室事务\n芭株小精灵 | 巴伐尔帝国公主身边的待女，性格活泼，不受传统礼仪束缚\n布鲁弗王子 | 撒卡拉帝国的王子，即将与小公主举行大婚，对一名待女一见钟情，可能放弃与巴伐尔帝国公主的婚事\n潘柏尔世家 | 潘柏尔家族的住所，与林克有交易关系\n撒卡拉帝国 | 即将与巴伐尔帝国举行联姻活动的帝国"
        },
        {
            "id": 4,
            "content": "“哈哈哈！”地狼他们也都放声地笑了起来。这一路上虽然大家都没说什么，但任谁也知道这只怕不是一件简单的任务，现在峰回路转，居然进行得比想像中的要顺利这么多，实在是让他们有点儿放松了起来。\n“见鬼的林克商会”，林克苦笑着摇了摇头，自己咕哝了一句：“怎么会有人搞出这么个鬼名堂？总不会是老斯库瓦那个老变态又无聊了跑到大陆上来玩了吧？！”\n不过林克也知道自己的猜想应该是不可能，毕竟法师塔的存在，本身就是法师塔里那些老变态们一直要刻意保守着的秘密，就连送他回大陆之上的时候，也还要千叮万嘱地说千万不能泄露了关于法师塔的行踪，就算是老斯库瓦真的又来到了大陆之上，就算他真再怎么恶搞，应该也不至于会弄出眼前这样的场面，让“林克”这个名字惊动大陆之上的各大势力。\n“林克，你在嘀咕什么呢？！”小公主看着林克扯着嘴的样子，多问了一句：“你真的不去那个什么林克商会看看么？！好歹能碰上个名字跟你一样的商会，也很难得，说不定真的跟你有什么关系来的。”\n林克回来的时候，对于他跟那位家主大人之间的商谈，除了那些难免要涉及到法师塔细节没有详述之外，其他的也都是一五一十地告诉了小公主他们。\n他也知道要论及对于这些政治势力的了解，还有这些勾心斗角的弯弯绕绕，那他拍马也赶不上小公主跟维尔伯爵这种帝国贵族出身的子弟，是以总也要跟他们分说个清楚，让他们分析一下这里面有没有什么被那只老狐狸埋下了套子的地方，这其中自然也包括了这个林克商会的事情。\n只不过林克既然不愿意提及关于法师塔的那段经历，自然也就不会去提起他跟费罗商会之间的关系，是以在小公主他们看来，那个什么神秘的商会之所以会叫做林克商会，恐怕应该只是个巧合罢了，只不过因为那个潘柏尔家族的家主大人被林克给唬住了，总觉得他背后有着一个神秘的世家，才会顺着这个思路胡乱牵扯罢了。\n按那个家主大人的想法，估计是把这一次那个林克商会明显是针对撒卡拉帝国的关于荧火日石的竞争，看成是林克背后的那个世家，为了替林克此行的顺利成功而埋下的一记伏笔罢了。\n毕竟这个商会冒出来的时间，也确实是太过巧合些了，而且蹿起的时间之快，根本就让哪怕如潘柏尔世家这样的势力，也还完全来不及底细，如果说这背后没有某个庞大的势力作为后盾，那是绝对不可能的事情。\n那位家主大人原来就曾经猜想过大陆之上到底有哪个世家，能够培养出林克这样的人物，能够拥有随手送出嘎尔卡那先贤的功法这样的手笔，而费罗商会这大陆八大商会中排名第二的势力，原本也是这位家主大人圈中的对像之一。\n大陆之上的八大商会除了巴伐尔帝国新兴的两个商会之外，都是极为神秘的存在，尤其是排名前三的商会，更是没有人知晓他们的幕后老板到底是谁，只知道那绝对是一股庞大的势力，几乎可以说是超越了大陆之上所有的贵族世家，而拥有可以跟几个一等一的大国相比美的能力。",
            "summary": "一群人在执行一个看似不简单的任务，过程中遇到了一些意外的顺利。林克在猜测一个名为林克商会的神秘组织是否与他的过去有关。小公主和维尔伯爵试图分析这个商会背后的政治阴谋。林克商会这个名字引起了大家的关注，但林克并不愿意透露他与法师塔的关系。",
            "characters_in_summary": [
                "林克",
                "小公主",
                "维尔伯爵",
                "林克商会"
            ],
            "entity_info": "林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化；与潘柏尔家族有交易\n小公主 | 撒卡拉帝国公主，即将与布鲁弗王子举行大婚，对林克的行为有所期待\n维尔伯爵 | 林克的同伴，幽默风趣，善于调节气氛\n林克商会 | 由林克在街上随意转了一圈后创立的商会\n潘柏尔家族 | 期待林克归还嘎尔卡那先贤的完整功法，与林克有交易关系\n佩里格 | 撒卡拉帝国的首都，两大帝国联姻活动的举办地\n齐云 | 精灵族的长者之一，涉及潘柏尔家族与撒卡拉帝国皇室事务"
        },
        {
            "id": 5,
            "content": "在那位家主大人看来，林克这种这么年轻就达到了圣骑士阶位水平的人物，放在哪个势力之中，也绝对都是被当作下一代核心人物来看待的，而看林克的表现，又明显是对于他跟小公主的感情非常之看重，是以他那背后的神秘世家，通过费罗商会，或者根本就是费罗商会的本身，就先玩出了这么的一手，来胁迫撒卡拉帝国不得不就范，也是顺理成章的事情。\n虽说使出这样的手段来抢个女人，实在是有点惊世骇俗的大手笔，不过想到林克拿出来的那本嘎尔卡那先贤的功法，潘柏尔家族的家主大人也就觉得不奇怪了。\n在这位家主大人看来，这一切都可以归为对于林克这个难得的人才的收买，在林克这样的年纪，正是对于感情最多憧憬的时候，而在林克背后那个神秘家族的势力，明显也足够支撑林克这么折腾。\n这个家族的主事者，并没有事先说明，却是在不声不响之间默默地帮林克安排好了一切，等到林克早晚明白过来之后，那种感激，比之提前帮他处理好一切，肯定要来得更深切得多。\n为要花费这样的心力，也是应该的，毕竟能够在林克这样的年纪，达到圣骑士阶位水平的人物，以这位家主大人的见识，也还是想不出有什么先例来。\n大陆之上已经太久太久没有出现过真正九阶水平的骑士了，以林克现在的年纪而言，恐怕将是这无数世代以来，最有希望的一个。\n就算是林克没能够成功地再度晋阶，以他圣骑士阶位的水平，也已经是大陆上的顶尖强者了，办这样的事情，能够换来这个强者的倾心效忠，那位家主大人自问易地而处，他也会同样这么做的。\n但小公主跟维尔伯爵他们，却都是很清楚林克的底细，毕竟林克经过了那一场两大帝国联合剿匪的行动，在巴伐尔帝国的帝都之中，也已经是一位颇有名气的英雄人物了，从他成为见习骑士起的所有经历，早就已经被帝都里的那些闲人们翻来覆去地讲过了不知道多少遍，只不过撒卡拉帝国方面，由于那一次联合剿匪行动失败得太过难看，对于那些消息从来不去提，是以才会对林克这个名字如此陌生罢了。\n在巴伐尔帝国的帝都之中，对于林克的来历，都是有切实的资料作为凭证的，哪怕是对于林克的身世夸张得最为离谱的说法，也都还是比较靠近实际，小公主这个林克的崇拜者，在许久之前就把林克那些资料了解过不知道多少次，当然觉得林克不太可能跟那个什么费罗商会或者林克商会扯上什么关系，只不过是觉得这么碰巧的事情挺希罕的，所以随口说了一句罢了。",
            "summary": "林克是一个年轻的圣骑士，他的背后有一个神秘世家。为了争夺林克的心，这个世家通过费罗商会或本身就是费罗商会，对撒卡拉帝国施加压力。潘柏尔家族的家主认为这是对于林克这个难得人才的收买，因为他有可能成为大陆上最有希望的九阶骑士。尽管林克可能与费罗商会无关，但他的经历和背景已经被广泛讨论。",
            "characters_in_summary": [
                "林克",
                "潘柏尔家族家主",
                "费罗商会",
                "圣骑士"
            ],
            "entity_info": "林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化；与潘柏尔家族有交易\n潘柏尔家族家主 | 潘柏尔家族的家主，期待林克归还嘎尔卡那先贤的完整功法，可能参与与撒卡拉帝国的冲突\n费罗商会 | 大陆之上的一家商会，由法师塔的代理人在经营，用于在大陆之上采办物品或对大陆之上的情况有所掌握与联系\n小公主 | 撒卡拉帝国公主，即将与布鲁弗王子举行大婚，对林克的行为有所期待\n维尔伯爵 | 林克的同伴，幽默风趣，善于调节气氛\n林克商会 | 由林克在街上随意转了一圈后创立的商会\n潘柏尔家族 | 期待林克归还嘎尔卡那先贤的完整功法，与林克有交易关系"
        },
        {
            "id": 6,
            "content": "“就是，去吧去吧”，一旁的维尔伯爵探过大头来，也跟着打趣：“说不定就冲你这个名字，也能骗来几个钱，随便请大家吃喝一顿，呃，或者给小芭株买点小玩意都好!”\n“是啊是啊，我们一起去吧”，一旁的芭株听了维尔伯爵在她的眼神攻势下连忙加上的最后一句之后，也跳了过来，跟着叫道：“那地方说不定很好玩的呢，大家一起去看看吧!”\n“我说你们不是吧”，林克被他们的起哄闹得有点头大，他苦笑着说道：“我们现在都还一大摊子事没解决呢，你们怎么还有心思再去招惹来其他的事情。”\n“行了行了，这件事情我已经决定了”，林克看着连地狼都有点儿跃跃欲试，而芭株又扁起了嘴，还想开口说些什么，连忙先开口打断了他们，他很坚决地摇了摇头：“那个什么林克商会，我是坚决……”\n林克最后那“不去”两个字还没有来得及说出口，就已经被门外传来的一声高叫给打断了。\n“去啊，林克大人，一定要去啊”，一条身影用极为迅速的速度，从大门外飞蹿了过来，沿途又是发出声大叫：“林克大人，您这次一定要去啊!”",
            "summary": "维尔伯爵和芭株提议大家在解决手头事务之余，一起去一个可能好玩的地方。林克对此表示反对，认为现在还有很多事情需要处理。然而，就在林克试图拒绝时，一名快速跑来的身影大喊着让他们一定要去，使得原本的决定变得复杂起来。",
            "characters_in_summary": [
                "维尔伯爵",
                "芭株",
                "林克"
            ],
            "entity_info": "维尔伯爵 | 林克的同伴，幽默风趣，善于调节气氛\n芭株 | 小公主的侍女，与斐迪老师和维尔伯爵有接触\n林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化；与潘柏尔家族有交易\n潘柏尔家族家主 | 潘柏尔家族的家主，期待林克归还嘎尔卡那先贤的完整功法，可能参与与撒卡拉帝国的冲突\n费罗商会 | 大陆之上的一家商会，由法师塔的代理人在经营，用于在大陆之上采办物品或对大陆之上的情况有所掌握与联系\n小公主 | 撒卡拉帝国公主，即将与布鲁弗王子举行大婚，对林克的行为有所期待"
        }
    ]
}