{
    "chapter_title": "第一百八十九章  ",
    "chapter_summary": "顶尖圣骑士齐云在与敌人的激战中身受重伤，令众人震惊。齐云被认为是同阶战士中的强者，但他的对手可能是传说中的法神，大陆上最强大的职业之一。法神需要金钱支持，特别是欢喜法神朱克力，他在成为法神前贪花好色，成为法神后也经常出现在酒楼、青楼等地。然而，地狼和佩里格大人认为这个法神并不像传说中那样神秘强大。齐云决定挑战欢喜法神，希望能说服她改变心意。与此同时，林克和维尔伯爵也在关注这场风波，试图找出欢喜法神找他们麻烦的原因。",
    "characters_in_summary": [
        "齐云",
        "法神朱克力",
        "地狼",
        "佩里格大人",
        "林克",
        "维尔伯爵"
    ],
    "pre_entity_info": "齐云 | 精灵族的长者之一，涉及潘柏尔家族与撒卡拉帝国皇室事务\n地狼 | 林克的同伴，圆月一族的强者，性格果断，看不起胆小之人\n佩里格大人 | 巴伐尔帝国的重要人物，计划阻止两大帝国联姻，但可能失败\n林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化；与潘柏尔家族有交易，与维尔伯爵为同伴\n维尔伯爵 | 林克的同伴，幽默风趣，善于调节气氛\n小公主 | 撒卡拉帝国公主，即将与布鲁弗王子举行大婚，对林克的行为有所期待\n林克商会 | 由林克在街上随意转了一圈后创立的商会",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "出现在他们眼前的齐云圣骑士，几乎可以说是半边身子都裹在白布里面，虽然走路的姿式依然英挺，但也看得出来脚上也有着不轻的伤势，而且一只手还吊在脖子之上，甚至于连脸上都微微地焦黑了一片，很明显是一副伤势极重的模样。\n要知道齐云可是个达到了圣骑士阶位水平的人物，而在现在的大陆之上，圣骑士就代表着骑士职业的最高水平，可以说齐云这个圣骑士，绝对是站在大陆之上顶尖强者之列的人物。\n尤其是齐云这个圣骑士并不是靠着什么家传的斗气修行来晋级的，而是生生打架打出来的圣骑士，战斗力水平在同样圣骑士阶位的战士之中，只怕也是属于最强大的那一类。\n林克他们在精灵一族栖息之地的那个山谷之中，已经亲自领教过了齐云的战斗力了，以当时的林克跟维尔伯爵的能力，应付起来都很有几分吃力，虽然现在他们两个人的能力都已经有了不同程度的增长，但心底里头也都知道，这位齐云圣骑士绝对是个难缠的对手，绝对不会是浪得虚名的人物。\n不要说在撒卡拉帝国的境内，就算放眼在整个大陆之上，要说能够稳胜过齐云的，只怕也数不出几个人来。\n虽然圣骑士并不算是严格意义上的顶阶职业者，但是骑士职业原本就是彻彻底底为战斗而生的职业，骑士职业里强者们的战斗力，也一向要比同阶的职业者们更高上一些，尤其是象齐云这样战斗经验丰富的圣骑士，要说被人打成这样，还真是一件让人难以想像的事情。\n“不急怎么行，你们看看，你们看看”，佩里格大人在齐云的呼喝之下，才终于有些回过了神来，不过却还是没有镇定下来，他指着齐云，向林克他们说道：“这件事真的是关乎到我们的生死，是我们!”\n“齐云大人”，林克现在已经看出来了，这位佩里格大人已经被吓得乱了方寸，还是问齐云比较有可能问出些事情来，于是转头向齐云问道：“还是您来告诉我们，到底这是发生了什么事情？!”\n“还能有什么事情”，齐云的脸上没有什么多余的表情，**地回了一句：“技不如人，被人给打了呗!”\n“不是吧”，虽然应该早就已经知道了答案，但维尔伯爵还是很难以置信地看着齐云圣骑士，开口问了一句：“什么人连您都能打？!”",
            "summary": "齐云圣骑士身受重伤，看起来状况不佳。他在与敌人战斗中被打败，导致现在的情况。齐云是圣骑士职业的顶尖强者，他的战斗力在同阶战士中非常强大。林克和维尔伯爵曾与他交手，知道他非常难缠。尽管圣骑士并非顶阶职业者，但骑士职业强者的战斗力通常更高。如今齐云被打成重伤，令众人惊讶不已。",
            "characters_in_summary": [
                "齐云",
                "林克",
                "维尔伯爵"
            ],
            "entity_info": "齐云 | 精灵族的长者之一，涉及潘柏尔家族与撒卡拉帝国皇室事务\n林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化；与潘柏尔家族有交易，与维尔伯爵为同伴\n维尔伯爵 | 林克的同伴，幽默风趣，善于调节气氛\n小公主 | 撒卡拉帝国公主，即将与布鲁弗王子举行大婚，对林克的行为有所期待\n佩里格大人 | 巴伐尔帝国的重要人物，计划阻止两大帝国联姻，但可能失败\n林克商会 | 由林克在街上随意转了一圈后创立的商会"
        },
        {
            "id": 1,
            "content": "在现在的大陆之上，圣骑士就是骑士职业最高水平的代表者，达到了圣骑士水平的人物，不管在哪一个帝国之中，几乎都是所有骑士心目中的偶像，这种崇拜是不分国界的。\n是以虽然维尔伯爵所属的巴伐尔帝国与撒卡拉帝国之间关系一向不是太好，但维尔伯爵对于齐云这位圣骑士，还是一直非常尊敬的，哪怕刚刚看着齐云圣骑士那副狼狈的模样，但直到听齐云亲口说出来之前，他还是不愿意相信这样的事实。\n“听齐云大人的说话，那个对手应该是在堂堂正正的对阵之中打败齐云大人的”，林克听了齐云的回答，也已经猜到了一些事情，说道：“而能够做到这一点的，不用问也知道，应该是哪个法神才可能做到的了。”\n大陆之上在太平了这么多年之后，最兴旺的也就只有骑士跟魔法师这两个每个帝国都会动用国家的力量进行供养的，代表着国家战斗力的职业了，其他辅助职业虽然有些在传说之中也存在着顶阶职业者，但基本都已经属于只存在于故事里的人物了，而且其他的辅助职业的职业本身特点，就不是以战斗力见称，虽说按照大陆之上流传的说法，任何职业在达到了九阶顶级水平的时候，战斗力的水平应该是相当的，但在现在大陆之上的强者之中通行的观点，还是认为在骑士职业没有出现九阶强者出现的前提下，大陆之上的最强者，应该就是那些法神了。\n“只是我实在是想不出来”，林克苦笑着，接着向齐云圣骑士问道：“那些个修成了法神的老家伙们，不是一个两个都不问世事了嘛，怎么会突然间跑出来找我们的麻烦？!”\n“林克大人!”\n“林克!”\n佩里格大人跟小公主，都不约而同地看向林克，有点惊恐地叫出了声来。\n法神在现在大陆之上的那些传奇故事里面，早就已经成为了最接近于神的存在，虽说佩里格大人已经是魔导师级别的强者，看起来象是离法神不过一步之遥，而小公主是巴伐尔帝国这样一个大帝国的皇室嫡系公主，眼界应该也是非常高的，然而就算是在他们的心底里面，这些个法神也还是很有点儿高不可攀的存在，现在听到林克这么口无遮拦的说法，两个人都想着出声阻止。",
            "summary": "圣骑士是骑士职业的最高水平代表，受到各国骑士的尊敬。尽管巴伐尔帝国的维尔伯爵与撒卡拉帝国关系紧张，但他一直尊敬齐云这位圣骑士。齐云推测击败他的对手可能是法神，这让林克感到惊讶。法神在传说中接近神的存在，是大陆上最强的职业之一。林克猜测为什么法神会突然出现找他们的麻烦，让佩里格大人和小公主感到惊恐。",
            "characters_in_summary": [
                "圣骑士齐云",
                "巴伐尔帝国的维尔伯爵",
                "撒卡拉帝国的法神",
                "林克",
                "佩里格大人",
                "小公主"
            ],
            "entity_info": "林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化；与潘柏尔家族有交易，与维尔伯爵为同伴\n佩里格大人 | 巴伐尔帝国的重要人物，计划阻止两大帝国联姻，但可能失败\n小公主 | 撒卡拉帝国公主，即将与布鲁弗王子举行大婚，对林克的行为有所期待\n齐云 | 精灵族的长者之一，涉及潘柏尔家族与撒卡拉帝国皇室事务，受伤严重\n维尔伯爵 | 林克的同伴，幽默风趣，善于调节气氛"
        },
        {
            "id": 2,
            "content": "“这有什么”，地狼倒是一副不以为然的模样，很有点儿不屑地向着佩里格大人说道：“我说不就是一个法神么？你们也不用吓成这个样子吧!”\n法神这样的衔头，搁在大陆之上的任何一个地方，哪怕是巴伐尔帝国或者撒卡拉帝国这样第一等一大帝国的帝宫里面，也是很镇得住场面的，但偏偏在这间房间里面，林克是在法师塔里看多了那些早就超越了法神的老变态，地狼这个圆月一族当代最强的战士，更是遇强则强，从来都不畏惧跟任何强者进行战斗，而至于芭株，只怕就算把主神拉到她面前，她都不会觉得有什么了不起的地方，是以房间里的气氛，根本没有随着佩里格大人的表现而紧张起来，反倒是更多地是在奇怪佩里格大人怎么会被吓唬成这个模样。\n“法神们要真的不问世事，那他们吃什么”，齐云圣骑士倒是也很难得地对于那些法神们没有多少尊重的意思，不理会惊诧的佩里格大人，自己向林克回答道：“尤其是我们那位欢喜法神，每年都要那么多的钱进行魔法研究，又要养那么多的下手、仆人，收那么多的女弟子，要是真不问世事了，哪里支持得住这样的开支!”\n“欢喜法神？!”维尔伯爵念叨着这个名字，眉头皱成了一团。\n大陆之上的法神，统共也就那么几个，而且任何一个人在成为法神之前，也都已经是大陆之上名动一方的人物，在成了法神之后，更是成为了大陆之上的传奇人物，关于他们的种种传说故事，更是早就被编成不同的版本，流传于每一个帝国之中，可以说对于这些法神的名字，大陆之上的绝大部分人都并不陌生，更何况维尔伯爵这样出身骑士世家的帝国贵族，更是耳熟能详。\n不过这个欢喜法神朱可力，情况却是有那么点特殊，关于他的传说非常之多，但却没有多少关于他的为人处事、魔法修为之类的真正有用的信息，因为这位欢喜法神在大陆之上的这些法神里，也算得上是一个绝对的异类。\n按道理说，能够晋级成为法神的强者，基本上都是对于魔法师这份职业充满了孜孜不倦的追求精神，几十年如一日地加强修为，才有可能站到自身职业的巅峰，但这位欢喜法神却不太像这样的人物，至少在那些传说里，这个家伙分明是一个浪荡公子、纨绔子弟，从小就是个贪花好色的东西，在他的传说里面，充满了没事调戏姑娘，勾引少妇之类的行为，哪怕是在成为了法神之后，他出现得最多的地方，也都是在酒楼、青楼之类有酒跟女人的地方，可以说这位欢喜法神绝对是大陆之上所有不学无术的纨绔子弟的偶像，他的存在，给了无数不学无术又喜欢胡作非为的贵族世家的子弟们，提供了一个很好的借口。\n但是这位欢喜法神的实力，却是绝对不用怀疑的，在大陆之上魔法师强者们的***里，都流传着这位欢喜法神与圣火法神当日里的一战，而战后连那位法神之中最心高气傲的圣火法神，也不得不公然承认，这位欢喜法神能力还要在他之上。\n维尔伯爵经过了这些天来跟林克、地狼他们的相处，胆子也算是大上了许多，至少现在哪怕是面对着法神，他也还是在考虑着怎么样去迎战，但是面对着欢喜法神这样一个连到底修习哪个系魔法都弄不清楚的法神，维尔伯爵也还是难免会很头疼的。\n“齐云，你怎么也要跟着他们一起疯!”佩里格大人看上去是被那个欢喜法神给吓破了胆子了，苦笑着，向齐云说道：“欢喜法神殿下，可是得罪不得的啊!”",
            "summary": "地狼和佩里格大人在讨论一个被称为法神的强者，他们认为这个法神并不像传说中那样神秘强大。齐云圣骑士解释说法神需要金钱支持，特别是那位欢喜法神，他的生活方式与通常的法神不同。维尔伯爵了解到欢喜法神朱可力的传说，他在成为法神前是个贪花好色的人，成为法神后也经常出现在酒楼、青楼等地。尽管他的实力得到过圣火法神的认可，但维尔伯爵还是对他的身份感到头疼。",
            "characters_in_summary": [
                "地狼",
                "佩里格大人",
                "齐云圣骑士",
                "维尔伯爵",
                "法神",
                "欢喜法神朱克力",
                "圣火法神"
            ],
            "entity_info": "地狼 | 林克的同伴，圆月一族的强者，性格果断，看不起胆小之人\n佩里格大人 | 巴伐尔帝国的重要人物，计划阻止两大帝国联姻，但可能失败\n齐云圣骑士 | 圣骑士阶位的战士，战斗力强大，被打伤\n维尔伯爵 | 林克的同伴，幽默风趣，善于调节气氛\n林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化；与潘柏尔家族有交易，与维尔伯爵为同伴\n小公主 | 撒卡拉帝国公主，即将与布鲁弗王子举行大婚，对林克的行为有所期待\n齐云 | 精灵族的长者之一，涉及潘柏尔家族与撒卡拉帝国皇室事务，受伤严重"
        },
        {
            "id": 3,
            "content": "大陆之上的顶级职业者们，也都自然有了平视帝王的资格，为了表示尊敬，除了每一个人都拥有他们独特的称号之外，对于他们的尊称，也基本是使用“殿下”这样的称呼，这已经是大陆之上约定俗成的一种礼仪。\n“我是打不过他，这一点我承认”，齐云的表现比佩里格还是要刚硬得多的，他看着佩里格，说道：“我从小到大，曾经打不过很多人，不过最后我还是把他们都打败了，我相信终有一天，这位欢喜法神殿下也不会例外!等到那天，我会主动向他挑战的!”\n“就是就是，还是这位大叔厉害”，芭株在一旁早就已经听得气闷了，好不容易看到有人有想打架的意思，立即就开始煽风点火，跑了过来叫道：“要不然我们现在就出发，芭株帮你打他!”\n“你们……唉……”佩里格大人被他们的反应弄得有点儿哭笑不得，不过也总算是松弛了下来，对着齐云叹气道：“齐云啊，林克大人他们不明白，你难道还不明白么？!集合我们在场这些人的力量，或许是有跟欢喜法神殿下一拼之力，但你难道还不清楚现在我们正面对着的局面，如果欢喜法神殿下不肯改变心意，就算打赢了又有什么用？!”\n“我只是个军人，是个骑士，只知道去战斗”，齐云的回答还是充满了他的独特风格，不过他看了佩里格一言，终于也是松了口：“至于其他的事情，还是你考虑得比较周到，还是由你来跟他们说吧!”\n“到底要不要去跟那位什么欢喜法神打架，我们可以呆会再商量”，一肚子困惑的林克也跟着开口向佩里格问道：“现在佩里格大人您还是先告诉我们，这位欢喜法神会什么事找上了你们？!而您刚才又为什么会一开始就叫着要我去那个林克商会？!这件事情跟那什么商会又有什么关系？!”\n维尔伯爵跟小公主都多少有点被佩里格跟齐云口中的这个欢喜法神给唬住了，一时之间倒是忘了刚刚佩里格那让他们都吓了一跳的举动，但林克可是没有忘记。\n在法师塔里见多了那帮老变态的林克骑士，对于跟一位法神，哪怕是什么多神秘的欢喜法神之间进行战斗，实在是没有多少紧张的感觉，所以他的注意力，还是放在了刚刚佩里格大人的话上面。\n从佩里格跟齐云的表现，不难推断得出这个要林克一定要到那个神秘商会去的要求，很可能是那位欢喜法神提出来的，而佩里格跟齐云两个人似乎还被这位欢喜法神给狠狠地修理了一顿，是以佩里格大人才会在一开始的时候，表现得这么地惊惶失措。\n虽然林克从来都不觉得一个法神能够有什么能力来决定他们的生死成败，但也总是要弄清楚这件事情的来龙去脉，尤其是他怎么也想不明白，怎么那位欢喜法神，居然会提出这样一个看上去十分不近情理的要求，居然会认为他跟那个林克商会，或者说那个林克商会背后的费罗商会，真的会有什么关系。\n“说起来，林克大人的这几个问题，这几天来我也是一直在想”，佩里格摇着头，苦笑着跟林克说道：“不过直到现在，也还并不算想得太明白!”",
            "summary": "在大陆上，顶级职业者被称为殿下，尊称为“殿下”。齐云和佩里格讨论是否挑战欢喜法神殿下，齐云表示会主动挑战。芭株支持齐云，让佩里格哭笑不得。佩里格告诉齐云和林克，他们正面对的局面是打赢欢喜法神殿下也无济于事，需要说服她改变心意。林克关心欢喜法神找他们的事由，以及佩里格为何要求他去林克商会。维尔伯爵和小公主也被欢喜法神的话语震慑。",
            "characters_in_summary": [
                "齐云",
                "佩里格",
                "芭株",
                "欢喜法神殿下",
                "林克",
                "维尔伯爵",
                "小公主"
            ],
            "entity_info": "齐云 | 精灵族的长者之一，涉及潘柏尔家族与撒卡拉帝国皇室事务，受伤严重\n佩里格 | 撒卡拉帝国的首都，两大帝国联姻活动的举办地\n芭株 | 小公主的侍女，与斐迪老师和维尔伯爵有接触\n林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化；与潘柏尔家族有交易，与维尔伯爵为同伴\n维尔伯爵 | 林克的同伴，幽默风趣，善于调节气氛\n小公主 | 撒卡拉帝国公主，即将与布鲁弗王子举行大婚，对林克的行为有所期待\n地狼 | 林克的同伴，圆月一族的强者，性格果断，看不起胆小之人\n佩里格大人 | 巴伐尔帝国的重要人物，计划阻止两大帝国联姻，但可能失败\n齐云圣骑士 | 圣骑士阶位的战士，战斗力强大，被打伤"
        }
    ]
}