{
    "chapter_title": "第二十章  ",
    "chapter_summary": "独眼龙大汉和数百名匪徒发现道路上有士兵设立的关卡。原来帝国剿匪特别行动部队并未被击败。随着阳光升起，小镇显得平静，匪徒们感到担忧。独眼龙大汉让弗里森兄弟去侦察，但没人敢轻易撤退。同时，林克和克米拉讨论如何应对可能的山贼袭击，并认为这可能是诱敌之计。另一群马贼躲在丛林中等待弗里森兄弟的消息，但他们迟迟未归，独眼龙大汉决定带部分马贼去小镇探查。弗里森兄弟试图偷袭，却遭遇克米拉和林克的抵抗。弗里森兄弟被打败，林克提醒众人真正的战斗还在后面。",
    "characters_in_summary": [
        "独眼龙大汉",
        "弗里森兄弟",
        "士兵",
        "克米拉",
        "林克"
    ],
    "pre_entity_info": "克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n巴尔 | 可能是林克的上级或合作伙伴，与林克有合作关系。\n加尔文 | 小木屋的训练师，可能是一名猎人或其他相关职业。\n小镇 | 林克和克米拉带领小镇居民撤离的地方，地形熟悉。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在清晨朦胧的光线下面，独眼龙大汉跟排在他身后的几百名匪徒，都是目瞪口呆。\n虽然现在距离小镇还有一定的距离，但是他们已经可以清楚地这条原本他们无比熟悉的通往小镇的道路上面，用障碍物设立起了盘查的关卡，周围树着一些旗帜、号牌，以他们在大山里面练出来的眼神，还可以看得见上面清清楚楚地写着“剿匪特别行动部队总指挥部”之类的字眼。\n一队穿戴整齐的士兵，在那关卡旁边往来巡逻，不过看上去好象不是很认真的样子，时不时总有几个停着交头接耳一番，不知道在说些什么，看上去完全不是那些盗匪们想像中的惨败之后的军队们应该有的模样，倒好象十分轻松的日常巡逻。\n随着清晨的阳光渐渐浮出地面，远方的小镇里好像还有的居民晨起了，一两线炊烟升了起来，清晰可见。\n不是吧！\n独眼龙大汉咽了口唾沫，回头望着其他的那些盗匪，也一个两个都有点变了脸色，连忙压低了声音向他们喝道：“下马！下马！都把马看好！都小声些！”\n主神在上，这可不是开玩笑！\n原来他们还以为帝国那个什么剿匪特别行动部队的主力已经都在山上被他们击溃了，现在大山附近周围已经没有什么正规的上点规模的军队了，所以才敢这么大摇大摆地几百人驱马就要来屠村。\n但眼下的情形看上去，却分明不是象他们想像的那样。\n照这样子看，那天被他们击垮的估计还只是帝国联军的先头部队，根本就不是什么主力，看这指挥部里这么没啥动静的模样，肯定这些联军的主力部分没受什么太大伤害，说不定他们的指挥官正在暴跳如雷，想着找到他们的窝把他们给一窝端了呢！\n那些天这群悍匪们基本上都没来得及跟那些特别行动部队的士兵们正面交锋，都是利用他们熟悉的地形，布置了什么机关陷井之类的东西，先击溃了那些已经不知道多少年没打过仗的士兵们的斗志，然后那些两大帝国特别行动部队被吓破了胆的败兵们满山乱跑，虽然他们也追杀过一阵，但要让他们真回忆起当初的情况，倒也还真说不清他们当时自己面对的，到底是多少人规模的军队。\n这群盗匪们原来也就是些没接受过真正军事训练的大山里的居民，而且原来对于这支号称八万人的联合行动部队心里还都是很害怕的，现在在原本觉得敌军已经被打败了的时候，忽然发现好象是自己根本就还没碰上敌人的主力，敌人的大本营又好象就在面前的时候，那种帝国的军队不堪一击的感觉一去，一个两个不由得又有点害怕了起来。\n八万人那！\n就算在山上被自己突然袭击搞掉了一两万，也还剩下六七万人的军队亚！\n现在那些特别行动部队的指不定正憋着气想着怎么找自己算帐呢，可是自己就这么几百人就这么明目张胆兴冲冲地跑到人家大本营的门口来，这岂不是自己往刀口上撞！\n那些盗匪们的额头上都出了一层冷汗！\n还好这些士兵们警觉性是差了一点，毕竟没在大山里呆过，要换了那群猎人，刚才那阵子马蹄声加上一路扬起的烟尘，恐怕早就被发现了！\n所有的盗匪们现在都很小心地用他们的手法操作着自己的马，不让它们再发出什么响动来。\n独眼龙大汉呆了一会，回头向他们打了个手势：“先退到安全的地方，让弗里森兄弟去侦察一下再说！”\n出于小老百姓对于正规军队的恐惧，现在倒没有人怀疑这个什么“剿匪特别行动部队总指挥部”是个空壳，不过他们也不敢就这么调转马头跑回去，毕竟他们的老大还在发飚呢，就算前面真的是龙潭虎穴，好歹也不能就这么屁也没放一个就缩回去吧。\n在他们的眼里，平日里老大虽然满照顾他们的，但一旦生起气来，那可也是非常恐怖的，更何况是现在。\n嗯嗯，一想起一个发飚的老大，独眼龙大汉就豆大的冷汗直冒出来。\n有时候他宁愿去面对前面那不知多少万人的帝国士兵，也不愿回去得罪一个发飚的老大。",
            "summary": "独眼龙大汉和数百名匪徒惊讶地发现通往小镇的道路上设立了关卡，由士兵巡逻。他们原本以为帝国剿匪特别行动部队的主力已被击败，但现在看来情况并非如此。随着阳光升起，小镇炊烟袅袅升起，匪徒们开始担忧。独眼龙大汉决定先退到安全地方，让弗里森兄弟去侦察。由于对正规军队的恐惧，没有人怀疑这个指挥部是空壳，但他们也不敢轻易调转马头逃跑。",
            "characters_in_summary": [
                "独眼龙大汉",
                "弗里森兄弟",
                "数百名匪徒",
                "小镇"
            ],
            "entity_info": "小镇 | 林克和克米拉带领小镇居民撤离的地方，地形熟悉。\n林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n巴尔 | 可能是林克的上级或合作伙伴，与林克有合作关系。\n加尔文 | 小木屋的训练师，可能是一名猎人或其他相关职业。"
        },
        {
            "id": 1,
            "content": "所以再想办法！\n先侦察再说！\n…………\n“咦”，攀在屋顶上远眺的林克，撞了撞蹲在自己身边的克米拉：“那群家伙好象真的开始往后撤了那，不会吧，居然比想象中的还顺利！“\n“是啊！是啊！”克米拉：“不过，林克，你有没有觉得好象有点什么不对……”\n“有什么不对的？！”林克瞪了他一眼：“接下来的事情我都想到了，他们都跑到这里来了，肯定也不会就这么再跑回山上去的，所以接下来估计就要派人来侦察我们的情况了，所以我们现在要做的事情就是等着他们来侦察的探子过来，然后干掉他们！哈，官兵捉强盗的游戏，林克骑士是从小到大最拿手的!”\n“不是”，克米拉挠了挠头：“我是说……”\n“你是说怕现在这个样子吓唬不了他们多久”，林克又没让克米拉把话说完，直接开口截道：“其实本来也不可能就这么把他们吓跑的，我估计等到半夜时分，这群家伙就算不敢强攻也会偷袭的，不过不用怕，我们不是早就订好了第二份计划了么？！放心吧，林克骑士是无所不能的！”\n“不是！不是这个！”克米拉在林克一段话说完的时候，终于找到个间隙开口叫了出来：“味道，是味道！你难道不觉得味道不对！”\n“可怜的孩子，你难道被那些悍匪们吓傻了么？”林克怜悯地看着克米拉，张大双臂，深深地呼吸着清晨的空气：“要相信林克骑士的无所不能的，小镇的清晨还会一如既往地和平而美好，不会有什么危险的气息，噢，花的清香，耶，草的芬芳，啊……呃……”\n林克抽动着鼻子，停止了他深情的朗诵，回头看着克米拉：“这是……这是……”\n“糊了！”克米拉一屁股坐倒在屋顶上：“无所不能的林克骑士，我们的早餐好象泡汤了！”\n林克一声哀叫，一下子蹦了起来，用比精捷兽还敏捷的速度跃下屋顶，嘴里还叫着：“你怎么不早提醒我？！”\n“是你不让我说的”，克米拉满脸委屈：“我早就说了味道不对了！”\n“算了！算了！”林克看着眼前黑糊糊一片的锅，耸了耸肩膀：“再做一次好了，反正要让那些盗匪们感受到小镇的和平，也要多生几次炊烟嘛，这其实也是林克骑士诱敌之计的一部分那！”\n“真的？！”克米拉将信将疑地看着林克：“你好利害啊！”\n“当然！当然！”林克有点心虚地讪笑着，一转头跑了出去，开始去祸害不知道哪家的厨房。\n在小镇关卡附近，扮来回巡逻状的那些士兵，听着小镇里两名骑士大人的嬉笑打闹，相互之间也都笑了起来，走动之间，更加自然与轻松了！",
            "summary": "林克和克米拉正在讨论如何对付前来侦察的山贼。他们认为山贼可能会在半夜时分偷袭，但他们早有第二份计划。然而，克米拉注意到早餐的味道不对劲，他们的早餐似乎泡汤了。尽管如此，林克仍然乐观地认为这将是他们诱敌之计的一部分。",
            "characters_in_summary": [
                "林克",
                "克米拉",
                "未知"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n巴尔 | 可能是林克的上级或合作伙伴，与林克有合作关系。\n加尔文 | 小木屋的训练师，可能是一名猎人或其他相关职业。\n小镇 | 林克和克米拉带领小镇居民撤离的地方，地形熟悉。"
        },
        {
            "id": 2,
            "content": "――――――――――――――――――――――――――\n“弗里森兄弟怎么还没回来？！”独眼龙大汉躲在丛林里，有点焦燥地自言自语。\n那群盗匪们都缩头缩脑地各自藏身在茂密的大树底下，看管着自己的战马，却没有人回答他。\n其实大家也都想得到答案的，只不过大家都不希望看到这样的答案。\n身为马贼，不管是打劫过往的商旅也好，还是在士兵们的围剿下保命也好，侦察工作都是最最重要的，弗里森两兄弟更是这方面的好手了，尤其是经过老大传授了他们一些能增加速度的技巧之后，更是不管什么样的任务都从来没有失手过，但现在居然一去这么久都没有回来，恐怕……\n独眼龙大汉有点烦燥地抬头看了看天。\n现在居然都已经快红日西斜了。\n从一大早赶到这里，都想着进小镇屠村劫掠的，也没有人带什么干粮之类的东西，现在这么一蹲一整天，明显大家都有点顶不住了的感觉。\n要是再这么耐下去，恐怕自己这伙人就要成为大陆上有史以来第一伙在抢劫的路上自己饿死了自己的马贼团了。\n这里离小镇才这么点距离，以弗里森兄弟过往的战绩，应该早就把情况摸清楚跑回来了！\n像现在这么无声无息的消失了，那也就只有一个可能！\n那就是弗里森兄弟被发现了，他们不是被干掉了，就是被捉住了！\n要是被干掉了也还好了，如果是被那什么特别行动部队给捉住了，那岂不就意味着两大帝国的联军现在已经掌握了自己这伙人的行踪。\n“妈妈的”，一想到这个可能性，在这么大热的天里，独眼龙大汉都有点背心发凉。\n要照他说，现在最应该选择的路线就是赶紧跑回大山上的窝里去，这样起码那些什么联军要是大举进攻的话，还可以按照上一次的办法抵挡一下下，他看着其他那些悍匪们的眼神，就知道大多数人也是这么想的。\n本来嘛，他们只是想当一群马贼，又不是想选择，欺负过往的商旅也就差不多了，让他们正面跟帝国的军队硬撼，那是疯子才会做的事情。\n不过理智却告诉独眼龙大汉，这么做的危险程度恐怕比直接进攻敌人大本营还要来得更严重些。\n其他那些盗匪回去也就回去了，他怎么说却是这次屠村行动的带头人，要这么连小镇里的真实情况都没摸清楚就回去，正处于情绪极不稳定状态的老大说不定真的会剥了他的皮！\n妈妈的，就算没啥实质进展，好歹也得折腾出点动静来吧！\n独眼龙大汉一咬牙，挥手叫过来几名原来就一直跟着他的几个小头目，低声问道：“原先还有条能进小镇的小路，你们还记不记得？”\n“记得”，几个人都点了点头，其中一个还皱起了眉头说道：“不过那条路很窄，两旁还都是树，是以前猎户们为了给经常经过那里的猛兽们下套才清理出来的，我们这次都骑着马，恐怕不太好走，三两个并排恐怕都……”\n“那就先牵着马走，两个一排，悄悄到镇边上空地再排阵形”，独眼龙大汉一咬牙：“大路上还有关卡呢，总不能就这么硬冲进去吧！”\n“情况好象不太对头”，有个小头目小声地说：“不如我们先……”\n“不如个屁”，独眼龙大汉粗暴地打断了他的话：“都闹到这样了，要连毛都没捞着一个，你敢回去么？！要不回去你跟老大说？！”\n那个小头目打了个寒噤，不敢多说话了。\n“就这么决定了！”独眼龙大汉坚决地一挥手：“等天暗下来之后，我们就出发，不管怎么样，都已经下山来了，怎么样也得收点利息才有脸回去见老大！”\n―――――――――――――――――――――――\n“他们也快来了吧？”脸色有点苍白的林克坐在屋顶上，看着夜渐渐深了下去，轻轻地问了一句。\n“嗯，应该是快了！”回答他的是脸色同样有点苍白的克米拉。\n不管怎么说，第一次杀人的经历总不是那么愉快的。",
            "summary": "一群马贼躲藏在丛林中等待弗里森兄弟带回小镇的消息。然而，他们迟迟未归，让马贼们开始担忧他们的安危。独眼龙大汉决定带领部分马贼前往小镇探查，准备在夜幕降临后采取行动。与此同时，弗里森兄弟的同伴林克和克米拉也在关注着马贼们的动向。",
            "characters_in_summary": [
                "独眼龙大汉",
                "弗里森兄弟",
                "林克",
                "克米拉",
                "马贼",
                "丛林",
                "小镇"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n小镇 | 林克和克米拉带领小镇居民撤离的地方，地形熟悉。\n巴尔 | 可能是林克的上级或合作伙伴，与林克有合作关系。\n加尔文 | 小木屋的训练师，可能是一名猎人或其他相关职业。"
        },
        {
            "id": 3,
            "content": "今天摸进小镇旁边的弗里森兄弟的速度还是很快的，快得他们确实可以避得过绝大多数人的耳目到达他们想去的地方，也很可能能够在危险到达之前飘然离开，可惜这一次他们碰上的是在加尔文导师那个老变态的折磨下面将那个拔剑收剑的简单姿式整整练习了三年的克米拉，还有比克米拉还要变态不知道多少倍的林克骑士。\n所以他们在看到眼前的两道白光闪过的时候，甚至都还来不及发出一声惊叫，脑袋就已经跟脖子分了家。\n而伟大的林克骑士跟克米拉，终于也尝到了第一次真真正正用敌人的鲜血染红骑士大剑的滋味。\n这种感觉让人不太舒服，不过他们也很快就适应过来了！\n毕竟他们都没有忘记，这里还是一个就在生死边缘上挣扎的人肉战场。\n“走吧！”林克看着远方在**夜色*（**请删除）*（**请删除）中渐渐起了波动的树林，站起身来，拍了拍克米拉的肩膀：“我们也应该出发了！”\n―――――――――――――――――――――――\n“跟上！都跟上！”独眼龙大汉在队伍的中列，小声地指挥着。\n所有的战马的铁蹄上都细心地裹上了布条，以便在移动的时候尽量不要发出太大的声音。\n对于这种隐匿作战的方式，这些马贼们是最熟悉不过了。\n走在最前面的两个盗匪小心翼翼地探测着脚下，他们也知道这里是那些猎户们捕猎猛兽的地方，生怕触动了什么陷井。\n不过好象一路上走过来还算挺顺利的。\n独眼龙大汉看着小路的尽头已经就在眼前了，心里这才放下了一点心来。\n居然没有人去触动到陷井，看来这一次运气还是不错的。\n独眼龙看着所有的人马都聚集到了空旷的地方，一眼看过去，小镇已经就在眼前里。\n小镇里黑沉沉的，好象所有人都睡着了似的，也没有看到多少士兵们的影子，看来他们还真是没察觉到自己这些人已经近在眼前了呢！\n这一票可以干一次漂亮的！\n指不定能杀几个高级军官！\n独眼龙大汉又伸出舌头来舔了舔嘴唇，喝道：“弟兄们，上马！”\n他转头对那些盗匪们说：“呆会我们直接冲过去，见人砍人，但是一路不停，到镇外再兜回大山上，在魔卡岭集合，听明白了没有？！”\n独眼龙大汉可没忘记这里可是好象驻扎着几万正规军队呢，他才不敢想着要硬拼，只不过突袭骚扰一下，弄清楚这边的情况，回去也就可以跟他们的老大交代了！\n那些悍匪们看着月光下好象不设防的小镇，憋了一天的劲都发了出来，也都忘了害怕了，点了点头，都翻身上马！\n“杀啊!杀啊！”\n呐喊声在这种安静的**夜色*（**请删除）*（**请删除）下听来，分外地刺耳。\n一股惨烈的气息，瞬间就弥漫在整个小镇外。\n――――――――――――――――――――――\n“哎呀！”\n“啊！”\n那股子喊杀声都还没来得及叫完，冲在最前排的那些盗匪的嘴里，已经转变成了杀猪一般的惨叫声。\n在他们冲出去的地面上，一排捕兽的夹子突然就翻了出来，生生夹断马腿，而从马上翻滚着摔下来的他们，忽然发现地上又全部是又尖又利的钉子。\n后面的一些盗匪根本刹不住马，踩撞在前面倒地的马跟人上面，也又跌跌撞撞地倒了一地，一时间到处都是哀号声。\n“杀啊！杀啊！”\n这一次的喊杀声却是从小镇里响起来的，许多火把忽然在小镇各处点燃了起来，火光下影影绰绰好象有许多士兵，站在小镇的各处，正要向这群盗匪们逼过来。\n“妈的，是埋伏，中计了！”独眼龙大汉扯开了嗓子大吼大叫着：“弟兄们，撤！快撤！”\n那群盗匪们不用他下命令，早就调转了马头不要命似地往回跑，可是原来他们来的山路就挤，一堆人相互挤挨着，纷纷摔下马来，一时间人吼马嘶，情况混乱无比。\n独眼龙大汉也是掉了头就死命往回跑，他的骑术还是比那些盗匪们要高明一些的，倒是硬生生地让他挤出了一条路窜了回去。\n“哈哈哈哈哈”，看着那群盗匪们的大部队都逃得干干净净了，只留下地上辗转哀号的几十个伤员，那些举着火把大声乱叫的士兵们才放下了心来，放声大笑。\n“这些家伙也没什么嘛！”\n“就是就是，在林克骑士的带领下，我看我们这些人都可以去剿匪了！”\n“啊，今晚我们都是以一当十，呃，不，起码当二十、三十，哇，我们都是英雄了呢！”\n“这才刚开始呢”，火光映照下，在那群欢喜得乱叫乱跳的士兵们中间，一向爱叫爱闹的林克却显得异常的安静：“真正艰苦的战斗，还在后头！”",
            "summary": "一群弗里森兄弟试图潜入并偷袭，但却遇到了在加尔文导师指导下训练有素的克米拉和林克骑士。在一场激战中，弗里森兄弟被击败，林克和克米拉首次用敌人的鲜血染红了骑士大剑。战斗结束后，林克提醒众人，真正的艰苦战斗还在后面。",
            "characters_in_summary": [
                "弗里森兄弟",
                "加尔文导师",
                "克米拉",
                "林克"
            ],
            "entity_info": "弗里森兄弟 | 马贼，负责侦察工作，可能已被发现并被捉住。\n克米拉 | 支持林克的年轻人，与林克结成同盟，共同反对骑士团的束缚。在雾夜森林中与林克一起捕猎火炽兽，并在小木屋里接受加尔文的训练。\n林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。与克米拉结成同盟，共同反对骑士团的束缚。在小木屋里接受加尔文的训练。\n小镇 | 林克和克米拉带领小镇居民撤离的地方，地形熟悉。\n巴尔 | 可能是林克的上级或合作伙伴，与林克有合作关系。\n加尔文 | 小木屋的训练师，可能是一名猎人或其他相关职业。"
        }
    ]
}