{
    "chapter_title": "第一百九十二章  ",
    "chapter_summary": "齐云圣骑士为避免误杀佩里格而收回了大部分斗气，但仍能通过斗气感知神秘敌人的位置。尽管受伤严重，齐云圣骑士仍调整方向冲向敌人，但因攻击导致胳膊被震断。林克和齐云圣骑士讨论了战斗中的疑问，认为目标未发生变化。接着，他们探讨了一种疑似由斯库瓦空间规则创造的现象，认为在能量干扰下实现移动变得困难。林克意外地掌握了模拟规则力量的能力，思考如何利用这一能力对抗欢喜法神。",
    "characters_in_summary": [
        "齐云圣骑士",
        "林克",
        "佩里格",
        "神秘敌人",
        "欢喜法神",
        "齐云",
        "斯库瓦空间"
    ],
    "pre_entity_info": "齐云圣骑士 | 圣骑士阶位的战士，战斗力强大，与佩里格合作对抗神秘敌人，受到神秘敌人的袭击\n林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化，与潘柏尔家族和维尔伯爵有关系，与齐云为同伴，受到神秘敌人的袭击\n佩里格 | 撒卡拉帝国首都，两大帝国联姻活动的举办地，发生神秘敌人突袭事件\n欢喜法神 | 法神，要求林克前往林克商会，可能与费罗商会有关\n齐云 | 精灵族长者，与潘柏尔家族和撒卡拉帝国皇室有关联，与维尔伯爵和巴伐尔帝国使者林克为同伴，进行魔法研究和交流的场所\n佩里格大人 | 巴伐尔帝国重要人物，计划阻止两大帝国联姻，但可能失败，受到神秘敌人的袭击",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "刚刚他虽然为了避免误杀了佩里格，斗气回收大半，但出于战斗的习惯，那用于探察敌人踪迹那层斗气却依旧是弥散在这片天地之间，也就是在他跟佩里格相互误伤的那一瞬间，他忽然觉得很清晰地把握到了那个神秘敌手移动之后的位置。\n当时齐云虽然已经受伤颇重，但他那在千百场战斗里培养出来的意志，却让他根本就没有丝毫的犹豫，几乎就在被埙火流星对撞得倒飞了出去的时候，他就已经借着这倒飞的势头在半空之中折转方向，又迅捷无比地向着他斗气察觉到的那个位置直接撞了过去。\n“结果……”佩里格大人指着齐云圣骑士还吊在脖子上面的那条胳膊，摇着头，接下来的话不用问也就知道了。\n这一次齐云圣骑士是整个人就这么直拉向那座大山上撞上过去，虽然以他那凝聚到巅峰的斗气，直接在大山上开出了一个深陷进山体不知道多远的大洞，但那股来自于广阔大地的反震的力量，也直接把齐云圣骑士握着骑士大剑的那只胳膊给当场震断了。\n“当时您是看着齐云圣骑士突然发动的第二次攻击吧”，林克想了一下，向那位佩里格大人问道：“您当时看着齐云圣骑士是从一开始就往山体的方向撞过去，还是在半途之中突然改变了方向的？!”\n“当然不会是直飞”，佩里格有点儿奇怪地看了林克一眼，在他的印象里，林克这个层次的强者，不应该问出这样的问题来才对，他向林克说道：“齐云圣骑士一向是会在半空之中做出种种动作调整，从而以一种最具威力的方式攻击向对手的!”\n“我明白林克大人的意思”，齐云的眼睛却是亮了起来，看向林克的眼里也多了一分欣赏的意味：“他应该是想问，我的攻击目标是不是从一开始的方向，就是直接指向山体，还是在半途之中出现一些不平常的变换方向的？!”\n齐云这么些年来大大小小也不知道总共打过多少场的架，却从来也没有一次象这一回这样输得这么憋气过的，从昨天到现在，他的脑海之中也一直不断地在回放着那一场战斗之中的每一个细节，现在林克一提起这个问题，他显然也跟林克想起了同样的一个可能性。",
            "summary": "齐云圣骑士在一场战斗中为了避免误杀佩里格，收回了大部分斗气。然而，他仍然能够通过斗气感知到神秘敌人的位置。在战斗中，齐云圣骑士受到重伤，但他凭借坚定的意志和丰富的战斗经验，迅速调整方向，冲向敌人所在的位置。然而，这次攻击导致他的胳膊被震断。佩里格和林克讨论了齐云圣骑士的攻击过程，猜测他的目标是否从一开始就指向山体，还是在半途中发生了变化。",
            "characters_in_summary": [
                "齐云圣骑士",
                "佩里格",
                "林克",
                "战场",
                "神秘敌人的位置",
                "齐云圣骑士的攻击过程"
            ],
            "entity_info": "齐云圣骑士 | 圣骑士阶位的战士，战斗力强大，与佩里格合作对抗神秘敌人，受到神秘敌人的袭击\n佩里格 | 撒卡拉帝国首都，两大帝国联姻活动的举办地，发生神秘敌人突袭事件\n林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化，与潘柏尔家族和维尔伯爵有关系，与齐云为同伴，受到神秘敌人的袭击\n战场 | 潘柏尔家族与林克发生冲突的地方，可能是一个公开的场合或者潘柏尔家族的领地\n佩里格大人 | 巴伐尔帝国重要人物，计划阻止两大帝国联姻，但可能失败，受到神秘敌人的袭击\n欢喜法神 | 法神，要求林克前往林克商会，可能与费罗商会有关"
        },
        {
            "id": 1,
            "content": "“当然是从一开始就指向山体”，佩里格大人虽然还是不明白林克为什么会这么问，但现在既然连齐云也这样说，那他也知道林克的这个问题肯定蕴含着些重要的东西的，所以也不敢大意，又闭着眼睛仔细地回想了一会，这才睁开眼来，向林克跟齐云说道：“没错，我敢肯定，在中途没有发生什么突然之间变换方向的事情!”\n“呼”，林克明显是松了口气的模样，喃喃自语了一句：“那就好!”\n“林克大人”，齐云圣骑士可能是在场的人里惟一比较明白林克到底是什么意思的人，他转身向林克问道：“你觉得这个欢喜法神使用的能力，跟您当天打晕我的那一次……”\n“不是”，林克很坚定地摇了摇头，补充了一句：“还好不是!”\n“你们到底在说什么？!”其他人都被林克跟齐云圣骑士两个人之间的对答给弄得晕乎乎的，维尔伯爵先开口问了一句。\n“一时半会解释不清楚”，林克却不打算回答他，随口应了他一句，转头向佩里格开始转移话题：“佩里格大人，还是先请您把接下去的情况说完吧!”",
            "summary": "林克和齐云圣骑士讨论了一个关于山体的问题。佩里格大人根据他们的提示回忆后确认中途没有发生方向变化。林克松了口气并表明欢喜法神的能力并非当时打晕齐云圣骑士的那次。齐云圣骑士试图询问原因，但林克表示现在无法解释。随后，他们让佩里格大人继续讲述接下来的情况。",
            "characters_in_summary": [
                "林克",
                "齐云圣骑士",
                "佩里格大人",
                "中途"
            ],
            "entity_info": "林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化，与潘柏尔家族和维尔伯爵有关系，与齐云为同伴，受到神秘敌人的袭击\n齐云圣骑士 | 圣骑士阶位的战士，与佩里格合作对抗神秘敌人，受到神秘敌人的袭击\n佩里格大人 | 巴伐尔帝国重要人物，计划阻止两大帝国联姻，但可能失败，受到神秘敌人的袭击\n佩里格 | 撒卡拉帝国首都，两大帝国联姻活动的举办地，发生神秘敌人突袭事件\n战场 | 潘柏尔家族与林克发生冲突的地方，可能是一个公开的场合或者潘柏尔家族的领地"
        },
        {
            "id": 2,
            "content": "林克刚刚听着佩里格跟齐云的说法，还真是有点儿觉得当时那种情况，很像是由老斯库瓦的空间规则所制造出来的场面。而齐云圣骑士在那天在精灵一族栖息圣地所在的那个山谷里与林克一战之中，也曾经见识过林克那种瞬间移动的本事，虽然他当时很快就被林克一记闷棍给打晕了，搞得人事不知，不过以他的战斗经验，在事后慢慢回想，也可以把当时的情形推断得**不离十，是以现在被林克这么一说，这位齐云圣骑士也想到了同样的可能性。\n不过事实上就在那个佩里格大人还没有回答之前，林克已经暗自在心里面否定了自己的这个猜想，毕竟他跟齐云圣骑士不同，齐云只不过是知道这个能力的存在，却不清楚这其中的难度，而林克在法师塔里面，虽说对于几个大导师各自所掌控的规则，都有过一定程度的体悟，然而在这其中体悟得最深的，却终归还是老斯库瓦所掌控的空间规则，是以他也很清楚，如果真是通过操控着空间法则，要达到刚刚佩里格大人所说的那种效果，那得有多大的难度。\n林克虽然不能说完全明白那些大导师级别的人物，到底是怎么来操控他们各自的规则的，但是林克却也大致清楚这种东西万变不离其宗，应该也是离不了对于天地之间基本元素的操控，而他现在所能够模拟出来的关于规则的力量的一点点粗浅的运用，也都是通过对于天地之间基本元素的操控来实现的。\n也正因此，如果是在没有其他能量干扰的情况下面，操控着自身进行一定程度的瞬间移动，这肯定是相对容易的，毕竟无论如何，只要修为达到了一定的程度，对于天地之间的基本元素都会有着一点程度的感应，而这种感应最强烈的部分又必然是对于自身以及自身周围天地之间基本元素的相互影响，是以对于林克这个从一开始就是以操控天地之间的基本元素来实现各种魔法效果的家伙来讲，要在这种情况下实现瞬间移动，对操控天地之间基本元素的能力要求，并不算太高。\n但如果是在一个还有着其他的能量在不断改变着身周天地之间基本元素的排列，就比如像在那个精灵一族的山谷里面佩里格大人不断施放着大型魔法，或者是齐云圣骑士的斗气形成的力场下面，要实现这种瞬间移动，就会变得困难上不知道多少倍，毕竟无论是魔法波动，还是斗气的震动，都会带来天地之间基本元素的不断变化激荡，让林克操控起来非常之困难，那天能够在那个最紧张的时候，成功地运用空间规则的力量，瞬移到齐云圣骑士的身后，打出了决定性的那一棒闷棍，可以说已经是当时林克能力的极致了，而且其中还是有着不少运气的成份在里面。\n但这却毕竟还只是移动自身，如果要移动他人的话，那所需要的能力要更加强大上不知道多少倍，起码林克就觉得虽然这些天来经过一连串的战斗还有在精灵之地里的奇遇，似乎能力算是增进了不少，但要说要使用空间规则去移动其他人，哪怕是如同小公主这种完全没有任何力量波动的普通人，他也是没有把握的，因为这里面要涉及的操控改变的天地之间基本元素，比之移动自己的时候，更要复杂上不知道多少倍。",
            "summary": "林克和齐云圣骑士讨论了一种疑似由斯库瓦空间规则创造的现象。林克曾在法师塔中领悟空间规则，了解要实现这种现象的难度。他认为移动自身相对容易，但在其他能量干扰下变得困难。他在精灵一族山谷中成功移动到齐云身后，已是极限。然而，要移动他人所需能力更为强大，林克尚无把握。",
            "characters_in_summary": [
                "林克",
                "齐云圣骑士",
                "斯库瓦空间",
                "法师塔",
                "精灵一族山谷"
            ],
            "entity_info": "林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化，与潘柏尔家族和维尔伯爵有关系，与齐云为同伴，受到神秘敌人的袭击\n齐云圣骑士 | 圣骑士阶位的战士，与佩里格合作对抗神秘敌人，受到神秘敌人的袭击\n法师塔 | 林克等人进行魔法研究和交流的场所\n佩里格大人 | 巴伐尔帝国重要人物，计划阻止两大帝国联姻，但可能失败，受到神秘敌人的袭击\n佩里格 | 撒卡拉帝国首都，两大帝国联姻活动的举办地，发生神秘敌人突袭事件\n潘柏尔家族领地 | 潘柏尔家族与林克发生冲突的地方，可能是一个公开的场合"
        },
        {
            "id": 3,
            "content": "规则的力量，哪怕在法师塔里，也是只有那几个大导师才能够掌握的能力，林克只不过是以他这种独特的操控天地之间基本元素的方法，不知道怎么误打误撞居然能够模拟出这种类似的效果，事实上直到现在，林克也不敢说自己领悟出来的这玩意究竟是不是算得上是可以规则的力量。\n而如果说要通过空间规则的能力，却操控齐云这个圣骑士与佩里格这个魔导师，那林克几乎可以肯定这片天地之间恐怕只有老斯库瓦这个空间规则的真正掌控者才有可能做得到了，毕竟修为到达了齐云与佩里格这个地步的强者，身上的斗气修为与魔法能量，都已经到达了一个极为恐怖的数值，本身就算什么也不干，只是站在那里，都必然会对天地之间的基本元素造成一定程度的影响，让任何操控干扰天地之间基本元素运行的能力运用起来都要困难上百倍，更何况当时都已经是在齐云与佩里格都是在全神戒备甚至于全力出手进攻的情况下面，那更是不太可能发生的事情。\n法神林克在法师塔里见得多了，对于这种称号根本就没有佩里格他们这些大陆之上的强者所固有的仰视的心态，他也很清楚法神的份量到底极限在哪里，除非那个欢喜法神根本就是老斯库瓦的马甲，否则齐云跟佩里格他们的遭遇，就绝对不是空间规则影响的结果。\n是以林克还是觉得应该先听这位佩里格大人说完，才能够做出判断，不过他心里还是认定那个欢喜法神应该不可能是老斯库瓦的分身的，老斯库瓦的这个老变态虽然好酒，可怎么看也不像个好色的，而且他那一副大酒糟鼻子的模样，跟大陆之上传说之中的欢喜法神，也实在是差得太远了。\n“我花了不少的力气，才把齐云从那个撞出的洞里面给拉出来”，佩里格说起昨天的情况，一脸无奈的模样：“这个时候，齐云差不多已经完全失去战斗力了，而我虽然没受到什么严重的伤害，但却根本也还找不到可以出手的目标……”\n当时把齐云拉出来之后，在给齐云施加了治疗法术之后，佩里格大人也基本上已经完全失去了继续战斗的意志了。\n他们都是成名已久的大陆之上的顶尖强者，能够让他们联手进击的场面本来就已经很少了，而现在却是在根本都还没能摸得清这个神秘对手身影的情况下面，居然就打到了现在这种一败涂地的地步，对于齐云与佩里格来讲，那种心理上面的打击甚至要比身体上的更为沉重，一时之间两大强者都是沮丧地沉默着，连向那个还没离开的敌人出声说话的情绪都没有了。\n“哈哈哈，两个小子”，那个懒洋洋的声音，又很适时地响了起来：“输给我老人家，有什么好郁闷的，当年卡其曼跟纽伦碰上我老人家的时候，那模样比你们现在还要更惨点呢!”\n“欢喜法神？!”话说到这个时候，齐云跟佩里格也就已经明白了这个神秘的对手的身份，两个人一起跳了起来。\n卡其曼跟纽伦是他们两个人的父亲的名字，在撒卡拉帝国的境内，能够有资格说这样的话的，不用想也就知道只有欢喜法神这个惟一的法神。\n法神的地位在现今的大陆之上，还是无可置疑的，哪怕是齐云这个圣骑士，虽然说在现今的骑士公会里，也算得上是最高阶位的获得者了，但无论是从大陆之上的观感，甚至是他自己的概念里面，他也还是觉得自己应该是比法神要弱上一些的。\n虽然眼前的战果证明齐云原来心目之中对于自己与法神之间实力差距的看法，还是有点儿太低估了法神的能力，不过得知眼前打败自己的是欢喜法神，齐云跟佩里格的心里还是立时就好受了许多，毕竟他们从小开始，就已经知道了这个撒卡拉帝国惟一的法神的大名，在年轻时候他们的心目之中，这位欢喜法神原本就是一个神一般的存在，输给欢喜法神，对于他们来说，也还不算是一件不能够接受的事情，而现在的战果，也让他们对于这位欢喜法神的身份，完全没有丝毫的怀疑。\n弄明白了这一点，齐云跟佩里格也就恭恭敬敬地站了起来，等着这位欢喜法神说话。\n虽然他们不知道欢喜法神为什么会心血来潮跑到这里来找他们的麻烦，但在撒卡拉帝国之中，不管是对着谁，这位欢喜法神要是说些什么，那这个人也就只有乖乖听着的份，哪怕是对着诺顿三世也不例外。\n“呃，法神有这么牛么？”林克虽然已经无数次地听到过了大陆之上这些强者对于法神那种近乎于盲目崇拜的态度，不过还是很有点儿不适应，他摸着下巴，盘算着：“要是这样，还怕什么？这件两大帝国联姻就算弄砸了，就到法师塔里找几个老变态出来撑场子，到时候……”\n其实法神在现在的大陆之上，确实是有着很超然的地位，甚至在某些方面说是平视国王也没什么错，毕竟现在的大陆之上，也就是像撒卡拉帝国还有巴伐尔帝国这种等级的第一等大帝国之中，才有可能有法神坐镇，但在一般的情况下面，也不会有法神去插手到具体的政治事务，或者说真正去站到某个大国的对立面去，怎么说他们虽然已经超然于大陆之上的帝国皇权之外，但他们往往也有着他们的家族、子弟这些摆不脱的关系还是生存于各大帝国之中，也还是要为他们着想。\n法师塔里那些活了不知道多少年的老变态们当然不在此例，他们从进入法师塔之后就几乎跟外界断绝了一切关联了，他们的家族就算依旧存在，也早就以为他们那不知道多少代前的祖先早就挂了，林克要真从法师塔里捞几个老变态出来撑场子，那还真是会轰动整个大陆的事情，摆平眼前的事情，也确实不是什么太困难的事情。\n只不过林克现在也就是想想而已，毕竟他也知道这里面的分寸，老斯库瓦他们原本就属守那位法师塔之父的训诫，不肯让法师塔存在的这样一个事实暴露于大陆之上，当然也就更不愿意让法师塔里的那些人又回到大陆之上招摇，虽然老斯库瓦他们也明白地告诉过林克，法师塔就是他的靠山，真的碰上什么过不去的事情，法师塔是一定会替他出头的，但以林克的性格，却早就已经下定决心，哪怕真碰上什么危险的事情，也不会去冒让整个法师塔暴露的危险，而让这些老变态们公开出现。\n“林克大人”，佩里格有点奇怪地看着明显走神掉的林克，想不明白这个小子怎么听到了那天晚上的战斗情况，知道了欢喜法神的可怕之后，居然还能够想什么想得笑成这样，他有点试探地问道：“您在想些什么呢？!”",
            "summary": "林克意外地掌握了模拟规则力量的能力。他认为这种能力只有真正的规则掌控者如老斯库瓦才能运用。在得知击败他们的对手是欢喜法神后，齐云和佩里格虽惊讶但也能接受。林克思考着如果两大帝国联姻失败，他可以寻求法师塔的帮助。然而，他知道法师塔的存在不能暴露，因此只是想想而已。",
            "characters_in_summary": [
                "林克",
                "老斯库瓦",
                "齐云",
                "佩里格",
                "欢喜法神",
                "两大帝国",
                "法师塔"
            ],
            "entity_info": "林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化，与潘柏尔家族和维尔伯爵有关系，与齐云为同伴，受到神秘敌人的袭击\n老斯库瓦 | 林克的酿酒师朋友，与林克一起酿制名为“梦”的酒\n齐云 | 精灵族长者，与潘柏尔家族和撒卡拉帝国皇室有关联，与维尔伯爵和巴伐尔帝国使者林克为同伴，进行魔法研究和交流的场所\n佩里格 | 撒卡拉帝国首都，两大帝国联姻活动的举办地，发生神秘敌人突袭事件\n欢喜法神 | 法神，要求林克前往林克商会，可能与费罗商会有关\n两大帝国 | 林克所在的巴伐尔帝国和佩里格所在的撒卡拉帝国，两个强大的帝国进行联姻活动\n法师塔 | 林克等人进行魔法研究和交流的场所\n齐云圣骑士 | 圣骑士阶位的战士，与佩里格合作对抗神秘敌人，受到神秘敌人的袭击\n佩里格大人 | 巴伐尔帝国重要人物，计划阻止两大帝国联姻，但可能失败，受到神秘敌人的袭击\n潘柏尔家族领地 | 潘柏尔家族与林克发生冲突的地方，可能是一个公开的场合"
        }
    ]
}