{
    "chapter_title": "第一百九十八章 ： ",
    "chapter_summary": "林克和他的同伴们面临着一场元素激荡的考验。尽管压力巨大，但他们成功地度过了这次危机。林克通过对欢喜法神的阵法技巧的分析，判断出了他的真实实力。在破解阵法后，林克与欢喜法神达成了合作关系。阵法是一种模仿上古神力的方式，通过扰乱天地元素排列来创造一个独立空间。欢喜法神在偶然的机会下获得了阵法知识，并创造出了一个复杂的阵法。然而，林克和芭株小精灵在破解阵法的过程中遇到了困难，因为芭株无法忍受破坏她视为亲人的植物系生命元素凝聚之树。他们在保留阵法基石的情况下成功破解了阵法。尽管欢喜法神认为他们已经胜券在握，但林克凭借着他的实力和创意，以一种意想不到的方式脱困。这个过程不仅展示了林克的智慧，还揭示了黑衣男子的真实身份。",
    "characters_in_summary": [
        "林克",
        "芭株小精灵",
        "欢喜法神",
        "上古神力"
    ],
    "pre_entity_info": "林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化，与潘柏尔家族和维尔伯爵有关系，与齐云为同伴，受到神秘敌人的袭击\n芭株小精灵 | 巴伐尔帝国公主身边的待女，性格活泼，不受传统礼仪束缚，具有对植物天然的亲近感，与林克一同寻找阵法基石，因犹豫而未破坏阵法基石\n欢喜法神 | 法神，可能来自林克商会，与费罗商会有关，要求林克前往林克商会，拥有对空间规则的掌控能力，击败了林克和齐云\n佩里格 | 撒卡拉帝国首都，两大帝国联姻活动的举办地，发生神秘敌人突袭事件\n齐云 | 林克的同伴，具体身份与林克一起受到神秘敌人的袭击",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "刚刚这一场天地之间基本元素的剧烈动荡，是这位欢喜法神所布下的阵法真正被破解之后所引起，那种冲击之力，比原来林克砍断那两株作为阵法基石的大树的时候，还要来得更为猛烈。\n芭株以虚灵之弓聚集着植物系生命元素，有着这上古诸神中数一数二的强者精灵之神的武器在手上，这一阵天地之间基本元素的激荡，倒没有给她带来太多的影响，但召唤虚灵之弓，对于芭株来讲，本身就是一种几乎要超出她身体能量所能承受范围的事情，是以她现在正全身贯注地掌控着掌中尚未成形的虚灵之弓慢慢散去，一时之间根本就没有能力去顾及其他。\n这种天地之间基本元素的激荡，是欢喜法神不知道耗费了多少的心力才布置出来的阵法所形成的这一片独特的阵法空间，在失去了束缚之后总崩溃时候所迸发出来的，虽说肯定没有在精灵一族栖息圣地的时候，芭株那一手无缚之箭所引发出来的那种激荡来的猛烈，但真要算起其中所蕴含的能量，恐怕比之九阶法神全力发出的一击，都要来得更为巨大。毕竟要布置这样的阵法，哪怕欢喜法神以法神的实力，也都要花费许多的时间与功夫，被束缚在这其间的天地之间基本元素要还原成本来面目，所制造出来的那种压力，实在是庞大到难以想像。\n也幸好这种空间崩溃所引发的天地之间基本元素震荡，并不是针对任何人的，也并不象魔法攻击那样具备特殊的攻击属性，是以现在正置身在这场元素震荡的风暴中的这一行人，才能够勉强承受了下来。\n佩里格大人那很有先见之明地加持在自己身上的不知道多少重的护罩，现在都一齐绽放出了五颜六色的光芒，显然已经都运转到极致，正艰难地抵御着外面狂暴的元素那带来的巨大的压力，而佩里格大人也还紧紧地闭着眼睛，一向挺拔的身形都好象在风中摇摆的树苗般左摇右晃了起来。\n作为欢喜法神这位精神系法神所布置下来的阵法，在这阵法之中的天地间基本元素之中，似乎也加入了一些足以令大陆正常魔法体系难以理解的精神力魔法，哪怕是在这种阵法崩溃掉所引发的元素混乱里面，仍然夹杂了相当程度的精神攻击的力量，还好那位欢喜法神倒也还算得上是条愿赌服输的汉子，在阵法被破之后并没有再暗地里使什么手段，但即便如此，佩里格大人也只能苦苦抵御，一时间连眼睛都还没敢睁开来。\n倒是林克这个小变态，他的魔法手段本来就是通过沟通跟模拟天地之间基本元素的变化运动而来，在这场天地间基本元素的激荡中虽然也受到了影响，但却算是最快地恢复了过来。\n而至于那些附带的精神力攻击，对于在法师塔之中经历过雷泽大导师的座前三年最贴近死亡的精神压力洗礼的林克来说，就实在算不得什么了。\n“这位就是欢喜法神殿下吧”，最先恢复过来的林克，却是收起了原先那一副嘻皮笑脸的模样，很正经地向那位欢喜法神行了个骑士的礼节：“法神殿下说笑了，刚才我只不过是侥幸过关而已，如果是在战场上正面决斗，我们加在一起都不是法神殿下的对手。”\n伟大的林克骑士从来不畏惧任何的挑战，但这并不意味着林克会因为自大而看不清对手的真正份量。",
            "summary": "欢喜法神布下的阵法被破解，引发了天地之间基本元素的激荡。虽然这种激荡没有芭株无缚之箭引发的猛烈，但其能量比九阶法神全力发出的一击更大。这场元素震荡对身处其中的一行人造成了压力，但好在不是针对他们的。林克最快恢复过来，向欢喜法神表示敬意并承认其强大。",
            "characters_in_summary": [
                "欢喜法神",
                "林克"
            ],
            "entity_info": "欢喜法神 | 法神，可能来自林克商会，与费罗商会有关，要求林克前往林克商会，拥有对空间规则的掌控能力，击败了林克和齐云\n林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化，与潘柏尔家族和维尔伯爵有关系，与齐云为同伴，受到神秘敌人的袭击\n佩里格 | 撒卡拉帝国首都，两大帝国联姻活动的举办地，发生神秘敌人突袭事件\n齐云 | 林克的同伴，具体身份与林克一起受到神秘敌人的袭击\n芭株小精灵 | 巴伐尔帝国公主身边的待女，性格活泼，不受传统礼仪束缚，具有对植物天然的亲近感，与林克一同寻找阵法基石，因犹豫而未破坏阵法基石"
        },
        {
            "id": 1,
            "content": "刚刚那股天地之间基本元素的激荡，就足以让本身精通阵法，又对于法神的能力有着足解了解的林克，评估出了眼前这位欢喜法神的真正实力。\n阵法虽然说是一种取巧的神技，但阵法能够发挥出来的威力，除了阵法本身的技巧之外，也很依赖于布阵者的实力。\n以林克从齐格大叔那里学来的阵法知识来看，这位欢喜法神在阵法技巧上面的水平并不算太高，但他却依仗着惊人的修为，硬生生地将这一片天地之间的基本元素作出了极为困难的排列，从而以初级的阵法技巧，却还是发挥出了极为可怕的威力，林克虽然对于精神力魔法也并不是太精通，却也还是能够明白眼前这位欢喜法神，确实是无愧于法神这个大陆之上巅峰强者的称号的。\n如果不是好巧不巧碰上了林克这个可能是现在大陆之上惟一一个也懂得阵法奥妙的小变态，又或者这一次林克是带着地狼里奥多一起过来而不是带着芭株这个小精灵，林克自问他们这一次很可能就真的要被困在这一片阵法威力形成的特殊空间里面，只能如那天的佩里格跟齐云一样，任由这位欢喜法神蹂躏，所以林克嘴里所说的“侥幸”二字，倒也不全是客气的说法。\n更何况，林克心里十分明白，他们这一次来的目的又不是来挑战生事的，现在打了打了，阵也破了，可以说他们这一行人已经显示出了足够的实力，足以让这位欢喜法神将他们当成是可以平等商谈的对手与伙伴，而不再如先前那般只是视他们为只配听命行事的小家伙，那么他们的目的也就达成了第一步，接下来就要跟欢喜法神讨论合作的事情了，在这种敢打敢拼的强硬过后，适当地放软身段，给这位欢喜法神一个台阶下，只会让接下来的事情变得更好办一些，也不会把气氛再闹得那么僵。\n打一记大棒，再给一个甜枣，自从在落日山脉跟随加尔文导师修行骑士课程以来，林克从他导师的身上学会了这一手，再经过几年来在法师塔里那些老变态们身上的练习，现在早就已经是炉火纯青。\n“呵呵，算你还知道说句实话”，果然就如林克所料，听了这一番话之后，那位欢喜法神原来冰冷的面容，也松弛了一下，他微微一笑，但随即又板起了面孔，作出一副傲然的姿态：“不过输就是输了，这一次是我的疏忽，没有想到你身边居然还有一位自诸神之战后，便已然在大陆之上绝迹了的精灵族人，而且这位精灵小美女居然还是精灵族中的强者，有她在，你们脱困而出是早晚的事情，愿赌服输，你可以提出你的要求了。”\n这位欢喜法神毕竟是精通阵法的大陆之上巅峰强者，在看到了刚刚林克想出来的破阵之法后，当然也就明白了林克这一方法的原理所在。",
            "summary": "林克通过观察欢喜法神的阵法技巧和天地间基本元素的激荡，判断出他的真实实力。尽管法神在阵法技巧上的水平不高，但他凭借惊人修为将基本元素排列成可怕威力。若非林克懂阵法，他们可能已被困住。林克用强硬手段破解阵法，使欢喜法神将他们视为平等伙伴。在接下来的谈判中，林克学会软硬兼施，达成合作目标。",
            "characters_in_summary": [
                "林克",
                "欢喜法神",
                "法神"
            ],
            "entity_info": "林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化，与潘柏尔家族和维尔伯爵有关系，与齐云为同伴，受到神秘敌人的袭击\n欢喜法神 | 法神，可能来自林克商会，与费罗商会有关，要求林克前往林克商会，拥有对空间规则的掌控能力，击败了林克和齐云\n齐云 | 林克的同伴，具体身份与林克一起受到神秘敌人的袭击\n芭株小精灵 | 巴伐尔帝国公主身边的待女，性格活泼，不受传统礼仪束缚，具有对植物天然的亲近感，与林克一同寻找阵法基石，因犹豫而未破坏阵法基石\n佩里格 | 撒卡拉帝国首都，两大帝国联姻活动的举办地，发生神秘敌人突袭事件"
        },
        {
            "id": 2,
            "content": "阵法的起源，就是以较弱的力量，试图去模拟上古诸神之中的强者，那种划出一片属于自己的空间领域的神力。而为了达成这样的目的，就只能够以特殊的手段，打乱天地之间的基本元素原先的排列方式，以一些特殊手法，把不同的基本元素束缚在不同的方位，从而形成一个能达成布阵者所需要的功能的独立空间。\n虽然现在在一些帝国秘藏的古老的典藉之中还有记载着阵法这种神技的名称，但是所有关于阵法的知识，却早就已经失传了，这位欢喜法神也是在很偶然的情况下面，才得到了关于阵法的一点传承，又经过了他那么多年的推演跟研究，结合他自己精神系法神的能力，才终归折腾出这么样的一个东西，\n在欢喜法神庄园外的这个阵法，耗费了他不知道多少的心血，比之他当日里困住佩里格跟齐云的那个临时布置的阵法，实在不知道要复杂上多少倍，再辅助以欢喜法神那特殊的精神力魔法，他绝对有自信哪怕是大陆之上的其他法神，闯进了这个有他在主持的阵法里面，也必然是昏头转向，任他摆布，绝对不可能全身而退。\n是以方才林克虽然叫出了阵法这个名称，这位欢喜法神却也还是觉得这个小家伙多半只是博闻强记，在哪个典藉里看到过关于阵法的记载，现在说出来想吓唬吓唬自己罢了，毕竟以这位欢喜法神得到这些阵法知识时所掌握的信息来看，他实在不相信在这个大陆之上，还会有另外一个同样懂得阵法奥秘的人物存在。\n再者说，以这位欢喜法神的性格，哪怕是真知道林克确实是懂得阵法奥妙的对手，也还是会毫不犹豫地跟林克比上这一局的，九阶法神本身就已经是站在大陆的巅峰了，自从他学会了阵法以来，虽然自我感觉自身的实力又因为与阵法的结合而强大了不少，但却总还是缺乏任何可以参照的对手，现在好不容易有了这么一个似乎懂得阵法的人，欢喜法神自然不愿意放过，自然想看一看在这片大陆之上，是不是还有人对于阵法的理解，还会在他之上。\n说起来，如果单纯说起对于阵法的认知，林克自知也还是比不过这位欢喜法神的。\n在大陆之上还有着阵法流传的时侯，阵法大师们之间的比试，都是有着一定的规则的，毕竟阵法虽然也是模拟出了一个独立运作的空间，但却并不是依靠布阵者自己的能力制造出来的，是以每一个阵法总有着不同元素的特殊排列方位，真正高明的阵法大师，完全可以根据阵法空间的特征，推导出这些方位的所在，甚至可以找出这个阵法所有的变法，从而在根本不用破坏阵法动作的情况下面，从容摆脱阵法的空间。",
            "summary": "阵法是一种模仿上古神力的方式，通过扰乱天地元素排列来创造一个独立空间。欢喜法神在偶然的机会下获得了阵法知识，并花费大量心血研究，创造出一个复杂的阵法。他相信这个阵法足以让其他法神陷入困境。然而，林克虽然知道阵法的名称，但在阵法方面的知识和经验仍不及欢喜法神。",
            "characters_in_summary": [
                "欢喜法神",
                "林克"
            ],
            "entity_info": "欢喜法神 | 法神，可能来自林克商会，与费罗商会有关，要求林克前往林克商会，拥有对空间规则的掌控能力，击败了林克和齐云\n林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化，与潘柏尔家族和维尔伯爵有关系，与齐云为同伴，受到神秘敌人的袭击\n齐云 | 林克的同伴，具体身份与林克一起受到神秘敌人的袭击\n芭株小精灵 | 巴伐尔帝国公主身边的待女，性格活泼，不受传统礼仪束缚，具有对植物天然的亲近感，与林克一同寻找阵法基石，因犹豫而未破坏阵法基石\n佩里格 | 撒卡拉帝国首都，两大帝国联姻活动的举办地，发生神秘敌人突袭事件"
        },
        {
            "id": 3,
            "content": "但林克却知道自己根本就做不到。\n他在法师塔里面，虽然得到的是直接从齐格大叔那听来的关于阵法完整知识的传承，但林克却只是把这些内容记在心里而已，根本就还没有时间去详细地研究与学习，更不要说象欢喜法神这样亲自实践地布置出这么一座大型的阵法来。\n是以林克一开始就没想过按照正统的方法去破阵，而是从最根本的原理上面，却破解掉维系着整个阵法运作的阵法基石。\n阵法本身是为了模拟形成一个独立的空间，是以虽然这片阵法空间里的天地之间基本元素，会被布阵者以特殊的方位加以排列，但形成一片稳固的空间所需要的各种元素，却也还是必不可少的。\n而天地之间的基本元素，天然就有一种要恢复原先即有秩序的力量，是以布阵者必然要以特殊的手段，将那些天地之间基本元素按照他所需要的方位给束缚住，这种布阵者用来束缚天地之间基本元素的东西，一般就被称之为阵法基石。\n虽然不同的布阵者各有各的手段跟方法，但从原理上讲，用来束缚不同系基本元素的，基本都要使用对应的元素凝聚物，比如束缚土元素的应该使用土石之圻，而水元素的则自然是使用水灵之晶，使用这些各系元素的精华，可以用最小的消耗，达到使阵法威力发挥到最大程度的效果，林克相信这位欢喜法神也绝对不会放弃这种事半功倍的布阵方式，是以他相信在这一片阵法空间之中，必然也存在着束缚植物系生命元素的阵法基石，存在着植物系生命元素精华的凝聚。\n阵法空间本身必然也具备着隐藏这些特殊元素精华气息的能力，如果换了其他智慧种族，哪怕是已经将某一系魔法修行到了九阶巅峰的法神，也绝对没有办法在阵法的威力下面，凭借着他对于自己那一系元素的感应，来探查到这种元素精华所在的位置，然而林克现在身边却有这么一个芭株，却有这么一个本身就是植物系生命元素化身的精灵族人。\n精灵族人作为生命之神的宠儿，本身就是从生命元素里化生出来的，甚至于在精灵族人的幼年阶段，都还寄身于有灵性的树木之中加以温差，可以说精灵族人本身也就是植物系生命元素的凝聚，是以芭株对于这种植物系生命元素精华的觉知能力，根本就是大陆之上的任何强者，包括这位欢喜法神在内，都无法想像了。\n如果欢喜法神全神贯注地注意着芭株的话，以他的精神力魔法的水平，还是不难干扰这位精神力意志不算太坚定的小精灵，让她错觉丛生，难以摸清真正的方位，但是当时欢喜法神的注意力却已经被那个拿着阵法当诱饵的林克给吸引了过去，这也就造成了第一次芭株居然顺利地找到了这片阵法空间里面，束缚着植物系生命元素的阵法基石的所在。\n只不过林克千算万算，却还是算漏了一点，那就是对于精灵一族的族人而言，这种凝聚着生命系元素精华的有灵性的大树，本身就是他们的朋友，是他们的亲人，毕竟所有的精灵族人，包括芭株在内，都是从这样的大树当中孕育诞生出来的，对于精灵族人而言，这种植物系生命元素的凝聚之树，可以说就是形成他们生命的母体。\n所以虽然芭株小精灵也很明白他们眼前的处境，也知道林克想干什么，也已经在心里同意了林克的做法，但在真正事到临头的时候，却还是就这么停顿住了，怎么也没能够下得了手。",
            "summary": "林克试图通过理解阵法原理来破解欢喜法神的大型阵法，他认为阵法空间中必有束缚植物系生命元素的阵法基石。芭株，一个具有植物系生命元素觉知能力的精灵族人，却在真正要破坏阵法基石时犹豫不前，因为她无法忍受伤害她视为亲人的植物系生命元素凝聚之树。",
            "characters_in_summary": [
                "林克",
                "法神",
                "芭株",
                "阵法空间"
            ],
            "entity_info": "林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化，与潘柏尔家族和维尔伯爵有关系，与齐云为同伴，受到神秘敌人的袭击\n芭株 | 小公主的侍女，与斐迪老师和维尔伯爵有接触\n欢喜法神 | 法神，可能来自林克商会，与费罗商会有关，要求林克前往林克商会，拥有对空间规则的掌控能力，击败了林克和齐云\n齐云 | 林克的同伴，具体身份与林克一起受到神秘敌人的袭击\n芭株小精灵 | 巴伐尔帝国公主身边的待女，性格活泼，不受传统礼仪束缚，具有对植物天然的亲近感，与林克一同寻找阵法基石，因犹豫而未破坏阵法基石\n佩里格 | 撒卡拉帝国首都，两大帝国联姻活动的举办地，发生神秘敌人突袭事件"
        },
        {
            "id": 4,
            "content": "一旦所有束缚着这片阵法空间之中植物系元素的阵法基石都被破坏，那么出于天地之间基本元素那种要回归本然的力量驱动，这片阵法空间必然就此崩溃，也就等于这个阵法就这么被破解掉了，是以刚刚连在阵外的欢喜法神，都觉得自己已经输掉了。\n但现在芭株小精灵的一下留手，却导致了这片那束缚着植物系元素的阵法基石还留存了关键性的一个种子，在欢喜法神的主持下面，虽然阵法空间的天地之间基本元素也出现了一定程度的波动，却又很快地稳定了下来，阵法的威力难免被削弱了一些，但还是按照原先的方式正常运转着，离破解阵法还有一段遥不可及的距离。\n当时林克就知道，他们没有第二次机会了，保护这些作为阵法基石的元素精华所在方位不被察觉，本来就是所有阵法都具备的最为基础的能力，更何况现在还有一位最擅长于影响他人感官知觉的精神系法神在亲自主持着这座阵法，在这位欢喜法神有所防备的情况下面，就算有芭株小精灵帮手，林克也绝不认为他们还会有一次机会去寻找得到那个剩下来的束缚着植物系生命元素的生命元素精华所在的确切位置，更何况，现在的芭株小精灵，正处在没有完成林克所交托的事情所带来的内疚感，还有亲眼看见两株生命元素精华凝聚而成的参天大树在她面前倒下去的那种心痛伤感双重折磨下面，正是精神意志最为脆弱的时候，如果再让她去感应寻找生命元素精华所在，林克恐怕芭株小精灵非但找不到确切的位置，反倒会就这么被趁虚而入的欢喜法神影响控制，陷入到危险的境地。\n而那位欢喜法神也很清楚地看到了这一点，林克的那一次破阵的举动，可以说是暴露出了他全部的底牌，包括林克对于阵法的理解程度，也包括了芭株小精灵这个先前一直没有被欢喜法神所重视的险些逆转了整个形势的特殊存在，是以那位欢喜法神刚才才会笑得那么地开心，笑得那么地狂妄，因为在他看来，这一群人已经是被捏在了他的手心里面，只能任他揉捏，再没有什么翻盘的希望了。\n只不过事实证明，所有人都太低估了林克这个法师塔里跑出来的小变态，那脑袋里面装着的不知道多少的奇思妙想。\n包括欢喜法神在内的所有人，都没有想到林克居然会以这样的方式脱困而出。",
            "summary": "植物系元素受到束缚，一旦被破坏，阵法将崩溃。然而，由于芭株小精灵的留手，阵法基石保留了一个关键种子，使得阵法暂时保持稳定。林克意识到他们没有第二次机会，因守护阵法基石和芭株小精灵的精神状态，使他们无法再次寻找生命元素精华。欢喜法神认为他们已经胜券在握，但低估了林克的实力和创意，导致林克以意想不到的方式脱困。",
            "characters_in_summary": [
                "林克",
                "芭株小精灵",
                "欢喜法神"
            ],
            "entity_info": "林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化，与潘柏尔家族和维尔伯爵有关系，与齐云为同伴，受到神秘敌人的袭击\n芭株小精灵 | 巴伐尔帝国公主身边的待女，性格活泼，不受传统礼仪束缚，具有对植物天然的亲近感，与林克一同寻找阵法基石，因犹豫而未破坏阵法基石\n欢喜法神 | 法神，可能来自林克商会，与费罗商会有关，要求林克前往林克商会，拥有对空间规则的掌控能力，击败了林克和齐云\n齐云 | 林克的同伴，具体身份与林克一起受到神秘敌人的袭击\n芭株 | 小公主的侍女，与斐迪老师和维尔伯爵有接触"
        },
        {
            "id": 5,
            "content": "他根本就不再去寻找什么植物系生命元素精华的所在位置，他只是让芭株小精灵，将这片阵法空间里的所有植物系生命元素，都集中到了她的身上。\n阵法凭借着自身独特的力量，与外界天地相隔绝，形成了一片独立的空间。在这片阵法空间里面，各系元素都是有着不同于外界的特殊排列方位的，这是形成整个阵法特殊能力的基础。\n但也正是由于阵法空间是与外界天地相隔绝的，这也就注定这片阵法空间里面所蕴含的各系元素不可能如同外界那般无穷无尽，而是有着一个相对稳定的结构与数量。\n以植物系生命元素精华凝聚生成的参天大树，对于这片天地之间的生命元素有着天然的吸附之力，所以才被这位欢喜法神作为束缚固定这片阵法空间里面生命元素方位的阵法基石，但这种生命元素精华的吸附力量，比之芭株小精灵凝聚起虚灵之弓时的那种吸附之力，那差别简直就是天上地下。\n虚灵之弓是传说之中上古时代，精灵之神仗之以纵横天地之间的神器，是生命元素最高层面的凝聚，对于这片天地之间的植物系生命元素而言，这虚灵之弓就是它们的根底，就是它们的本源。\n虽然芭株不知道怎么糊里糊涂就拥有了这一召唤虚灵之弓的力量，虽然以她的能力，根本还不能够真正发挥出虚灵之弓的多少威力，但即便如此，当日里在精灵一族栖息圣地里面，芭株召引出虚灵之弓，还进一步差一点折腾出那支无缚之箭的时候，还是险些引起了整个空间的崩溃。\n要知道，精灵一族的栖息圣地，那可是这片大陆之上惟一富含着上古诸神之战前那未经变异的生命元素本源的地方，也是这片大陆之上现在仅存的植物系生命元素几乎完全占据了整片天地的特殊空间，就在这样的地方，芭株那不完全版的虚灵之弓一经召唤，都险些将整片空间之中的植物系生命元素吸引一空，实在是让人难以想象当日里在精灵之神手中，这虚灵之弓全盛之际，那将聚集着何等可怕的能量。\n现在蕴含在这片阵法空间里面的植物系生命元素，当然完全没有办法跟精灵一族的栖息圣地相提并论，是以林克也交代了芭株注意掌控力道，只要召出虚灵之弓的镜像也就够了，毕竟以现在芭株的能力，根本也就还不能掌控真正的虚灵之弓的威力，林克可不想这只小精灵又脱力昏死了过去。\n只不过这也就够了，相对于虚灵之弓，原先欢喜法神所布置下的那一株生命元素精华凝聚而成的参天大树，对于植物系生命元素的吸引力，就实在太算不得什么，毕竟虚灵之弓是当年精灵之神的随身武器，是天地之间精灵系生命元素的王者的印记，哪怕现在芭株只是很谨慎小心地召唤出了虚灵之弓的一点镜象的气息，但却也已然足够引得这片阵法空间里那原本就有限的所有的植物系生命元素，就如同百川入海一般源源不断地汇流而来，融入于他们的本源之中。\n阵法空间本来就是靠着各系元素之间这种特殊的稳定结构而加以维持的，现在植物系生命元素尽数被芭株召唤出来的虚灵之弓所吸附，效果简直比刚刚直接破坏掉所有的植物系元素的阵法基石还要来得更为直截了当，一时之间，这片阵法空间里所有元素就这么冲破了阵法力量的束缚，奔涌激荡，回归于各自的本然状态，而这个欢喜法神所精心布下来的阵法，也就这么被破解掉了。\n第一次让芭株找到那阵法基石的所在，还可以说是欢喜法神中了林克的诱敌之计，以及并未料到芭株这位精灵族人的存在，一时大意之下的错失，但这一次欢喜法神却是看得清清楚楚，虽然他也对于精灵一族这自上古诸神之战后就已经从大陆之上消失掉的智慧种族并不是太了解，也因此并不清楚芭株手中的虚灵之弓的意义与能力，然而以他精神系法神的能力，却是已经很清楚地知道这出现在芭株手中的虚灵之弓，对于植物系生命元素那种无可比拟的召唤吸引之能，这简直是无从抵御的，是以芭株的虚灵之弓一出，欢喜法神就知道自己这一次确实是输了，而且输得无可置疑。\n以他法神的骄傲，他并不愿意再多说什么借口废话，更何况，在他眼里，林克这个小子虽然阵法的修为似乎并不怎么样，但能够在这么短的时间之内，就生生地憋出了这么样一个跟破解阵法的原则相反，但偏偏又是最为有效的方式，实在也让这个欢喜法神不由得有点儿佩服这个小家伙的急智。\n“呵呵，既然这样的话，我也不跟您客气，其实我们这一次来……”林克笑嘻嘻地搓着手，正盘算着要以怎么样的方式来提出自己赢来的这一个要求，才能最符合他们这一行人当前的利益，却突然被佩里格大人的一声惊叫给生生地打断了。\n刚刚从那天地之间基本元素的激烈奔涌，还有夹杂在其中的精神力魔法的双重攻击下面回过了神来的佩里格大人，在一打眼看着眼前那位瘦削黑衣男子的时候，就又使劲地闭上了双眼，还狠命地揉了揉自己的眼睛，然后再睁开，再闭上……\n就在林克他们这一番对答的时候，佩里格大人已经来回不知道折腾了多少次，但却终归还是没有得出他想要的结果，终归还是明白过来，那些精神力攻击已经消散了，眼前看到的，并不是他的幻觉。",
            "summary": "一位欢喜法神精心布置了一个阵法空间，利用各系元素的独特排列来维持其特殊能力。然而，被芭株小精灵通过虚灵之弓吸引了阵法空间内的所有植物系生命元素，导致阵法被破解。在这个过程中，林克和欢喜法神进行了一场关于阵法的对话，而佩里格大人则在经历了一次精神力攻击后，看到了黑衣男子的真实存在。",
            "characters_in_summary": [
                "欢喜法神",
                "芭株小精灵",
                "林克",
                "佩里格大人",
                "虚灵之弓"
            ],
            "entity_info": "欢喜法神 | 法神，可能来自林克商会，与费罗商会有关，要求林克前往林克商会，拥有对空间规则的掌控能力，击败了林克和齐云\n芭株小精灵 | 巴伐尔帝国公主身边的待女，性格活泼，不受传统礼仪束缚，具有对植物天然的亲近感，与林克一同寻找阵法基石，因犹豫而未破坏阵法基石\n林克 | 巴伐尔帝国使者，寻找嘎尔卡那先贤的完整功法，希望阻止两大帝国联姻并将联姻内部消化，与潘柏尔家族和维尔伯爵有关系，与齐云为同伴，受到神秘敌人的袭击\n佩里格大人 | 巴伐尔帝国重要人物，计划阻止两大帝国联姻，但可能失败，受到神秘敌人的袭击\n虚灵之弓 | 传说中的神器，由芭株控制，试图驱散无缚之箭\n齐云 | 林克的同伴，具体身份与林克一起受到神秘敌人的袭击\n芭株 | 小公主的侍女，与斐迪老师和维尔伯爵有接触"
        }
    ]
}