{
    "chapter_title": "第三章  ",
    "chapter_summary": "林克在缴纳税收时意外发现维多亚大人似乎是他父亲的朋友，这让他和其他人感到惊讶。这使得原本看起来寒酸的林克在他们眼中变得高贵，甚至让其他商人子弟显得俗气。林克决定在完成税收事务后去找维多亚大人，以弥补之前对他的误会。在观察骑士们的过程中，林克了解到骑士选拔的标准已经发生了变化，更注重优雅的气质和良好谈吐，而非过去的杀人技巧。这引起了林克的质疑，他表示骑士应该面向献身正义的人，而不是出身。然而，周围的人嘲笑他是花匠的儿子，不可能成为骑士。林克挺身而出，表示铁匠的儿子也可以成为骑士。",
    "characters_in_summary": [
        "林克",
        "维多亚大人",
        "其他人",
        "骑士们"
    ],
    "pre_entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "“林克小少爷”，比那个堡主现在的身材还要壮观的堡主管家从马车车厢里“滚”了出来，向林克艰难地鞠了个躬，弄得周身肥肉一阵乱颤，：“我是奉维多亚大人之命，来送你去参选骑士学徒的。”\n“哦？”林克退开了一步，眼神在面前这个满脸堆着笑的肉球身上打了个转，恭敬地还了个礼，装着天真无邪地笑着问道：“这位大叔，维多亚大人是谁亚？您真的没有认错人吗？这么漂亮的马车是给我坐的么？”\n他的心里对于这辆豪华的马车，尤其是对于那两匹通体雪白的骏马很感兴趣，但是对于这个不明来路的人，却还是满怀戒备。",
            "summary": "管家（肉球）告诉林克，他是受维多亚大人的委托，将林克送到骑士学徒选拔现场。林克对这位陌生管家的身份表示怀疑，并询问维多亚大人是谁。同时，他对这辆豪华马车和雪白骏马感到好奇，但保持警惕。",
            "characters_in_summary": [
                "肉球(管家)",
                "林克",
                "维多亚大人",
                "骑士学徒选拔现场",
                "豪华马车",
                "雪白骏马"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。"
        },
        {
            "id": 1,
            "content": "小老爹教过的，永远不要相信送上门来的便宜。\n嗯嗯，对不明身份的人丧失警惕，那可不是一个骑士应有的作为。\n“呃，这个……”胖管家犹豫了一下，才含糊地说道：“大人……大概……好象……是你父亲的朋友吧，小少爷还是别问那么多了，这就跟我走吧！”\n给出这样含糊的回答其实也不能怪这个胖管家，毕竟他平日里都呆在内院跟随着堡主处理事务，也不认识林克到底跟堡主是什么关系，而这一次维多亚交代他出来办事情的时候，又是急得跟什么似的，根本就没有跟他说太多的话，所以他也有点拿不准到底应不应该亮明堡主的身份来。\n处在他们这个位置上的人，总是特别地谨慎，尤其在他看来，面前站着的也不过是个小孩子，没什么必要跟他解释太多。\n这些年来随着他主人的地位水涨船高，他早已经习惯了发号施令的感觉，现在这样的态度，已经是从维亚多刚才的交代里明白了眼前这个小孩子的身份不太寻常才做出来的，在他看来已经是太客气了，\n可是落在林克的眼里，对于眼前这个胖大叔的骗子的身份，却又确认了几分。\n毕竟这个胖大叔居然连自己大老爹的身份都没先弄清楚就跑来骗人，一个铁匠哪来这么有钱的朋友。\n这位胖大叔当骗子当得也太不敬业了，第一句谎话都说得这么不对劲，这种水平，连巴尔都不会上他的当亚。",
            "summary": "一位胖管家带着林克去见他的父亲。然而，由于胖管家并不了解林克与堡主的关系，他的回答显得含糊不清。这让林克对胖管家的身份产生了怀疑。在林克看来，胖管家说谎的水平太低，甚至不值得巴尔上当。",
            "characters_in_summary": [
                "胖管家",
                "林克",
                "堡主"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。"
        },
        {
            "id": 2,
            "content": "自己七、八岁的时候就比他强点了吧，可惜了他长成这副这么老实的模样，林克有点惋惜地看着胖管家，眼珠子滴溜溜地转。\n不过这家伙到底想干什么呢？\n知道自己今天要去报名骑士学徒，所以盯上了自己口袋里那一百个银币的报名费？\n或者他就是小老爹口中说的那种专门拐卖半大小孩去当奴隶的“拍花者”，看着自己长得英俊潇洒，想把自己拐走呢？\n可怜的胖管家，不知道在林克的心里，已经给自己接连下了大骗子、无耻的人贩子等等种种定义，看着林克在那里发起了呆，踏前一步，有点不耐烦地说道，：“小家伙，我们好象应该马上走了，要不然都快来不及报名了！”\n干他们这一行的，眼睛都毒得很，就这么一会的功夫，从林克的穿着动作上面，已经可以看得出眼前这个小子不太可能是什么贵族，是以嘴里的称呼也由“小少爷”变成了“小家伙”。\n毕竟虽说他们老爷交代的事情，他们不管理解不理解都要忠实执行，但是要让他对于这么一个半大的小孩再给多少的尊敬，那就莫怪管家大人办不到了。",
            "summary": "林克怀疑胖管家的目的。他猜测胖管家可能是为了报名费用或把他拐卖到其他地方。尽管胖管家试图催促林克出发，但林克对他的态度已经发生改变，认为他是一个大骗子和无耻的人贩子。",
            "characters_in_summary": [
                "林克",
                "胖管家"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。"
        },
        {
            "id": 3,
            "content": "要动手了！\n林克看着眼前这个胖大叔说变就变的脸色，摸了摸藏在怀里的小刀，但转头看见站在马车上那个膀圆腰粗的御者，摇了摇头，暗骂了一句。\n真可惜，这里怎么不是在雾夜森林里。\n要不然别说这个胖大叔跟那个家伙，再多来十几个人都不够自己收拾的。\n现在这条路偏偏又这么直这么宽，让自己跑都没地方躲，而且又直又宽也就罢了，又是什么军事区，不让商家来往，一路上连个人影都看不见。\n他评估了一下转身就跑的可能性，最后还是放弃了。\n毕竟现在就算能跑得掉，只怕都要来不及报名。\n看来只有靠自己了！\n聪明的骑士不吃眼前亏。\n“好啊好啊”，林克脸上又堆出了天真无邪的笑容：“不过我可不要坐到车厢里去，我要跟这个大哥坐在前面，我是要当骑士的耶，以前都还没摸过马呢！”\n“随便你”，那个胖管家显然已经有点不屑于理睬这个没见过世面的小孩子：“不过还是快点走吧，不然都要来不及了。”",
            "summary": "林克因为报名期限临近而面临困境。他原本想在雾夜森林对付胖大叔和另一个家伙，但现在环境不利。为了不动手吃亏，林克决定利用自己的聪明才智，以天真无邪的笑容说服胖管家让他坐在车前，成功避开危险并按时到达目的地。",
            "characters_in_summary": [
                "林克",
                "胖大叔",
                "雾夜森林",
                "胖管家"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n雾夜森林 | 林克捕猎火炽兽的地方，位于帝都附近。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。"
        },
        {
            "id": 4,
            "content": "“哦！”林克应了一声，跳到了车座上，却没有坐下来，而是沿着车辕直接爬到了左边的马背上面。\n“你干什么？”那个御者叫了起来，胖管家也愣在了那里，睁着一双小眼睛惊疑不定地看着林克。\n“大叔”，林克那满脸天真的笑容，又一次瓦解了两个人的戒备，他摸着连接车辕跟马背的皮索：“怎么就这么一根绳子拉着这么沉的车，要是断了可怎么办？不安全啊！”\n胖管家舒了一口气，没好气地说道：“那是混着魔卡兽毛发的皮索，不会断的，快下来，别胡闹了。”\n“是吗？”林克脸上坏坏的一笑，从怀里掏出小刀，迅速地斩向那条皮索，叫道：“我试试看！”\n“不要！”胖管家跟那个御者这才看出不对劲来，双双抢上去想阻止，却是根本来不及，在林克的那把小刀下面，那根所谓混合了魔卡兽的皮索就象草纸拈成的一样应手而断，林克一手提缰，那匹马一声长嘶，就这么直直地冲了出去。\n就在那么点功夫里，林克也还没忘了用小刀在另一匹马的屁股上面戳了一下，搞得那匹马又窜又跳，带着原本已经失去了平衡的马车，好一阵剧荡，林克回过头来的时候，正看见那个胖大叔差点被发狂的马踢中了屁股。\n“哈哈哈”，林克听着后面的叫骂声，回过头去对着他们扮了个鬼脸。\n什么混合了什么魔卡兽毛发的皮索，他手上这把刀可是大老爹亲自打的。",
            "summary": "林克爬上马背，以天真笑容瓦解御者和胖管家的戒备后，用匕首切断连接马车和马匹的皮索，导致马车失去平衡并冲了出去。林克还在另一匹马屁股上戳了一下，使其疯狂奔跑，让胖管家和御者陷入混乱。林克笑着对他们扮鬼脸离去。",
            "characters_in_summary": [
                "林克",
                "马车",
                "御者",
                "胖管家"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。"
        },
        {
            "id": 5,
            "content": "林克骑士是可以战胜一切邪恶的！\n虽然他还是第一次骑上真正的马，但在雾夜森林里，在他的小老爹这个帮凶的教唆下，早就不知道蹂躏过了多少类似的生物，现在骑在马上，居然也有模有样的，让林克找到了几分当上了骑士的错觉！\n“为了帝国的荣耀，冲啊！”林克拍着马，一路向着骑士学徒的报名处而去，把胖管家他们远远地甩在了身后。\n…………\n“不是吧？！”林克一个虎跃，跳下马来，摇了摇头，看直了眼：“有钱人这么多？！一百个银币很好赚么？”",
            "summary": "林克骑士在他的朋友小老爹的帮助下，勇敢地骑着马对抗邪恶生物。尽管他还是第一次骑马，但他已经取得了一定的成功。在前往骑士学徒报名处的路上，林克遇到了许多富有的骑士，让他惊讶于一百个银币竟然如此容易赚取。",
            "characters_in_summary": [
                "林克骑士",
                "小老爹",
                "骑士学徒报名处"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。"
        },
        {
            "id": 6,
            "content": "在报名处前面排开的一排桌子前面，每张桌子前都少说有上百个人在排着队，人挨着人，几乎把整条大街都挤满了。\n另外还有一群人在操场上轮流测试着各种东西，还有些衣着亮丽的人叉着手站在一旁，对着场里的人指手划脚，要不是有一堆盔甲鲜明的骑士排成队列站在一边，简直就象个大型的商业市场。\n两名站在外围的士兵向林克走了过来，看到林克的装束，刚皱起了眉头，但眼睛一触到那匹马，还有马腿上的印迹，却又马上堆起了满脸笑，向林克点头哈腰道：“这位少爷，您是……”\n林克虽然看着他们的表情有点怪异，也连忙点了点头说：“我是来报名当骑士学徒的！”\n“这样啊”，那两个士兵虽然觉得林克身上的穿着有点怪了点，不过那匹马可是谁都认识的货真价实的副军团长的东西啊，哪里敢流露出半点慢待了林克的模样，连忙点着头说：“小少爷您请跟我来。”\n林克点点头，有点茫然地跟着那两名士兵，绕过了那等着报名的长队，直接走到了桌子后面，领着他的士兵跟那个报名官说了几句，然后来向林克手里接过钱递给报名官，直接拿了张单子，让林克填好了自己的名字，就带着他站到了另外一边。\n“不用排队么？不用测试么？”林克这才明白整个报名就这么完成了，一时间有点回不过神来：“这就算可以了？！”\n“那是，小少爷您是什么身份啊！”领着他的那名士兵，还陪在林克的身边，小心地陪笑着：“就连那些每年交税超过一万个金币的商家的子弟，都可以不用参加测试了，何况是小少爷您呢！”\n林克顺着他的目光望过去，这才明白那些穿得五颜六色站一边的，是大商人家的子弟。",
            "summary": "数百人在排队报名，而林克作为副军团长的儿子，被两名士兵恭敬地带到报名处。尽管他的穿着略显奇特，但因为他身份的特殊，他无需排队和测试就直接完成了报名。林克对此感到惊讶，但士兵告诉他这是因为他高贵的身份。",
            "characters_in_summary": [
                "林克",
                "副军团长",
                "两名士兵"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。"
        },
        {
            "id": 7,
            "content": "一年一万个金币的税啊，那是多么大的一笔钱，堆起来可以把自己给埋了吧！\n可是自己又怎么会有这样的待遇？！\n林克挠了挠头。\n旁边那个士兵看着他的表情，大着胆子有点试探地问道：“小少爷，不知道维亚多大人是您的……”\n“哦”，林克愣了一下，才想起刚刚听过这个名字，顺口答道：“他……他好象是我父亲的朋友。”\n旁边那两个小兵吓了一跳。\n这个小少爷在提到维多亚大人的时候居然没有使用敬称，居然直接用“他”！\n也就是说这个小少爷的父亲的身份，很可能还在维亚多大人之上！\n难道这是哪个行省乃至帝国的高官的公子么？\n一时间，在那两名小兵的眼睛里，连林克那寒酸的衣着都那么地透出一般贵族的品味，反倒是旁边那些一身光鲜的商人子弟，怎么看怎么象暴发户一样，从头到脚透着俗！\n林克看着那几两个小兵的模样，心里想起了刚才拦在路上的那位胖大叔。\n看来呆会这边事情弄完了，得赶紧回去找找这位胖大叔才对。\n自己好象真的错怪他了！\n不过……\n林克吐了吐舌头。\n自小被他捉弄得鸡飞狗跳的也不知道有多少人，多这么一个胖大叔，他虽然心里过意不去，想着呆会要去道歉，但也没有当是一回多大的事情。",
            "summary": "林克在缴纳税收时，意外地发现负责收税的维亚多大人似乎是父亲的朋友。这让林克和其他人感到惊讶，因为他们从未想过林克会享有如此高的待遇。这使得原本看起来寒酸的林克在他们眼中变得高贵起来，甚至让其他商人子弟显得俗气。林克决定在完成税收事务后去找找那位胖大叔，以弥补之前对他的误会。",
            "characters_in_summary": [
                "林克",
                "维亚多大人",
                "父亲"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。"
        },
        {
            "id": 8,
            "content": "在那两个小兵的陪同下，他倒是更多地打量起了那些站在一旁盔明甲亮的骑士们。\n这还是他第一次这么近距离地观察真正的骑士呢！\n而这些骑士，就是以后会带着现场这些学徒的骑士导师们吧！\n真神气啊！\n自己要什么时候才能穿得上这样神气的盔甲呢？！\n“为什么不让我报名？！”一声大叫声，打破了林克的幻想。\n所有人都把眼光转到报名桌的前面，一个高大的年轻人，正在对着一名有些秃顶的报名官大叫：“我所有的测试成绩都是优，为什么不让我报名？！”\n那个秃顶报名官看上去年纪有点大了，被那个年轻人叫得皱起了眉头，脸上却仍是笑嘻嘻地说道：“孩子，骑士这个职业不适合你，你还是去干一点其他的有益的事情吧！”\n“为什么？！”那个年轻人有点不适应这么多人的眼光同时看着他，脸都涨红了，但却还是大声地说道：“我明明所有的测试都通过了，你看，力量测试，速度测试，我都是优，还有……”\n“不，不，你弄错了，孩子”，那个秃顶报名官有些怜悯地看着那个少年：“神灵已经将长久的和平赐予了这片大陆，现在大陆上的人民只要依附于神灵的脚下，就已经不会有战争了，所以现在的骑士需要的不是杀人的技俩，而是需要具备能够代表帝国荣耀的优雅的气质、良好的谈吐，可是这些你有么？”\n“可是……可是……”那个年轻人嘴唇蠕动着，头微微低了下去，却还是有点不甘心地想辩驳着。\n那个秃顶报名官看来很有当神棍的潜质，他站起了身来，用很悲天悯人的语气指着那些穿着光鲜的年轻人说道：“孩子，你看，这些年轻人的父辈，都是每年在为帝国做出很大贡献的大商家，他们每年为帝国贡献数以万计的金币税赋，而他们更从小接受了高尚的教育，培养了优雅的气度，所以他们理所当然的可以进入预备骑士的行列，成为今后展现帝国荣耀的骑士，可是你呢？孩子，你的父亲给帝国做出过什么贡献？你又受过什么样教育？！”\n“可是……可是骑士不是应该是面对愿意献身正义的每一个人……”那个年轻人的声音益发小了，但仍然在争辩着。\n“是吗？”那个秃顶报名官也有点生气了，他转头对着站在那边的骑士们说道：“你自己去问问那些帝国的骑士们，一个花匠的儿子，有可能成为骑士么？有哪个骑士导师愿意带一个花匠的儿子么？别忘了，你的父亲只是个花匠啊！”\n“花匠，哈哈哈！”\n“花匠的儿子也要当骑士，哈哈哈！”\n“花匠……哈哈哈……花匠……”\n旁边那些商人的子弟，还有那些骑士们，一时间都笑成了一团。\n那个年轻人，脸红得快滴出了血来，拳头捏紧了又松开，松开了又捏紧，终于一转身，就要走开。\n“哼！”两声冷哼在那一堆笑声中同时响了起来，一声来自于骑士团队里，另一声却是林克发出来的。\n“不要走”，林克没有理会旁边两名小兵诧异的眼神，踏前一步，向那个年轻人叫道。\n他转向那名秃顶报名官，脸上满罩着一片原本不应该属于他这个年纪的阴沉，冷冷地说道：“花匠的儿子不行，那铁匠的儿子呢？！”",
            "summary": "林克近距离观察着骑士们。突然，一个年轻人在报名处因未能报名而愤怒地大喊。报名官解释说，由于大陆和平，骑士不再需要杀人技巧，而是需要优雅的气质和良好谈吐。林克反驳说，骑士应该面向献身正义的人，而不是出身。报名官反问他的父亲做了什么贡献，他受过什么教育。周围人嘲笑他是花匠的儿子，不可能成为骑士。林克挺身而出，表示铁匠的儿子也可以成为骑士。",
            "characters_in_summary": [
                "林克",
                "骑士",
                "年轻人",
                "报名官",
                "大陆",
                "周围的人"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。"
        }
    ]
}