{
    "chapter_title": "第四章  ",
    "chapter_summary": "骑士学徒是商人子弟进入贵族阶层的途径。然而，一百银币的报名费使得普通民众难以承担。林克，一个铁匠的儿子，勇敢地站出来抗议这个现状，引发了现场轰动。林克否认了自己是所谓的\"小少爷\"，并解释了马的来源。他的言论引起了周围士兵和报名官的惊讶。林克对报名官对待一名花匠儿子的态度表示不满，认为骑士应该被视为荣耀的象征而非装饰品。在冲突中，林克与两名士兵发生冲突，导致其他人对他产生敌意。一名秃顶报名官出面警告林克，但他坚定地表示自己的事情会自己处理。林克和克米拉在准备离开时，被一位胖管家阻止，原来他们是富有的维亚多家族的继承人。尽管面临误解和阻碍，林克仍然表示他会回来成为真正的骑士。",
    "characters_in_summary": [
        "林克",
        "克米拉",
        "报名官",
        "士兵",
        "秃顶报名官",
        "胖管家",
        "维亚多家族"
    ],
    "pre_entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "站在林克身旁的两个士兵，显然是被林克突然间的说话弄得不知所措，呆在那里，都忘了伸手拉他一下。\n那个秃顶的报名官也明显愣了一下，在他的印象里站在一旁的都是些大商家的子弟，自己的说话明显是站在他们一边的，又怎么会有人开口就呛自己。\n这个时候刚才负责收取林克报名费的那个报名官，连忙凑过来在秃顶报名官的耳边说了几句话，那个秃顶报名官这才猛然想起，连忙满脸堆起了笑，对着林克说道：“这位小少爷，您……”\n“我不是小少爷”，林克的语句仍然是冷冰冰的：“你听着，我叫林克，我的父亲是科洛堡最好的铁匠巴威尔，我林克是铁匠的儿子，我不是什么小少爷，但我一定会是一个最好的骑士，你听明白了吗？”\n“哗！”现场一片乱叫，那些商家子弟包括所有的报名官，都是相互间拉着身边的人互相问着，怀疑到底是不是自己耳朵出了毛病听错了。\n其实这种招收骑士学徒，然后从中选出优秀的学徒，递补成为行省或者帝国的骑士军团的骑士的报名考试，每五年就有一次，但自从很久很久以来，骑士学徒就几乎成为了那些商人的子弟们专利了，每次到这里来报名的，几乎都是些商人家庭的年轻一代，这也是为什么坎萨行省这一次招收骑士学徒的时候，会在这个虽然地方偏远但却商业活动繁盛的科洛堡专门设置一个报名点的原因。",
            "summary": "林克作为一个铁匠的儿子，打破了传统，勇敢地站出来表达自己的意愿。他的话语引起了现场的轰动，让那些商人家族的子弟和报名官们都感到惊讶和疑惑。从此，林克开始了他的骑士之旅。",
            "characters_in_summary": [
                "林克",
                "铁匠儿子",
                "现场",
                "商人子弟",
                "报名官"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。"
        },
        {
            "id": 1,
            "content": "毕竟在巴伐尔帝国甚至于在整个大陆的传统之中，商人们虽然富有，但地们却总是比贵族们要来得低下得多的，虽然传说中也有些能力巨大的商家，也能够成为各大贵族的座上宾，甚至于还能够暗地里影响整个国家的决策变化，但这毕竟只是传说中才存在的事情，对于这些富有但缺乏地位的商人而言，绝对是可望而不可及的东西。\n是以在贵族都是世袭的国度里，当骑士学徒，从而有可能成为见习骑士，甚至于成为行省或者是帝国的正式的骑士，差不多也就是这些商人们往上爬进贵族行列里的唯一的一条路了，毕竟骑士的头衔虽然不象那些其他的贵族一样可以通过继承制来世袭，但是在商人的家庭里面，能够出现一个受帝国认可的骑士，也是一件非常值得炫耀的事实呢！\n再说了，现在的骑士又不象以前一样，要冒着随时去打仗的危险。",
            "summary": "在这个巴伐尔帝国和大陆传统中，商人虽富有时，地位却较低。成为骑士学徒是商人进入贵族阶层的主要途径。现在骑士不再像过去那样需要经常打仗，但仍然具有很高的地位和荣誉。",
            "characters_in_summary": [
                "巴伐尔帝国",
                "大陆",
                "商人",
                "骑士",
                "骑士学徒"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。"
        },
        {
            "id": 2,
            "content": "在整个大陆悠长的历史里，似乎自从各国听从神喻，归附于神灵的怀抱中之后，在历史记载中就再也没有大规模的战争出现，有些帝国之间的权力更迭，更多的也就是在神灵的旨意下面，权力和平转移了，虽然这中间据说也有过几场失败者小规模的挣扎，但在神无所不能的威能之下，这又能算得了什么呢？\n所以现在的骑士老爷们，在训练以及日后的生活中所要学会的惟一一些事情，就是要怎么去把盔甲穿得更好看，怎么去把姿式摆得更威武之类的东西，总之也就是象刚才那个秃头报名官说的，怎么样去展示帝国的荣耀而已！\n这是一个多么美妙的职业啊，那些看见有好处的地方就是苍蝇一样到处钻的商人们，又怎么会放过呢？！\n所以从很久很久以来，在秃头报名官的记忆里，好象从他刚开始报名参加骑士学徒的时候以来，骑士学徒的报名就已经成为了他们这些商人子弟们的专有的东西了。\n毕竟在巴伐尔帝国，一百个银币的报名费，足以抵得上象巴威尔这样的算是收入很高了的小手工业者们，大半年的收入了，很少有这些小老百姓们会舍得花这么多的钱，送自己的子女们，来这里参加这种东西的。\n而且就算一次两次有那么个不开眼的贱民们，凑足了家当来报名，也往往会被他们这些报名官们以种种理由拒绝掉的。\n开玩笑，那些贱民们从小干那些贱活，力气也好，体力也好，经常都要比他们这些商人子弟们好，万一让他们报成了名，在训练里运气好被挑上了怎么办，那岂不是挤占了其他人的名额。\n在秃顶报名官的记忆里面，在报名会上出现这种不知天高地厚的贱民想挤进荣耀的骑士队伍的，倒不是第一次，但象今天这个高个年轻人一样，被拒绝了之后没有灰溜溜地走开还敢跟自己争辩的，已经是他看过的最大胆的贱民了。\n然后现在居然刚才那个据说父亲比维多亚大人来头还大的小少爷忽然跳了出来，然后说自己只是个铁匠的儿子，然后居然还敢指着自己的鼻子大骂。",
            "summary": "骑士们专注于装饰和姿态，而商人子弟们则成为骑士学徒的主要来源。在巴伐尔帝国，一百个银币的报名费使得普通民众难以承担。秃头报名官记得，自从他开始报名以来，骑士学徒的报名已成为商人子弟的专属。然而，一个铁匠的儿子勇敢地站出来抗议，令报名官感到惊讶。",
            "characters_in_summary": [
                "骑士",
                "商人子弟",
                "骑士学徒",
                "巴伐尔帝国",
                "报名官",
                "铁匠儿子"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。"
        },
        {
            "id": 3,
            "content": "难道伟大的主神睡着了？！\n难道这个世界要变天了？！\n秃顶报名官看了看林克，又抬头看了看天，再回头看了看林克，张大了嘴巴，傻在那里。\n原来一直跟在林克旁边那两个小兵都已经被吓得半疯了，好不容易才跑了过来，畏畏缩缩地想去拉林克又不敢，苦着脸对林克说道：“小……小少爷，您别闹了，有什么事我们……”\n“我再说一遍”，林克冷冷地扫了那两个小兵一眼：“我不是什么小少爷，我是铁匠巴威尔的儿子，我叫林克！”\n这下连那两个小兵也张大了嘴：“那您……你的那匹马……”\n“那是我在路上从一个胖大叔手里拿来的”，林克没好气地说道：“他要邀请我坐车，我觉得他是骗子就没坐，直接把马牵了骑过来了，我不是什么小少爷，我也不认识什么维多亚大人，这下你们明白了吧？！”\n林克正生气呢！\n让他生气的不只是这个秃顶报名官对待那名花匠儿子的态度，更生气的是那个秃顶报名官对于骑士的描述！\n他居然说骑士只是用来炫耀帝国荣耀的装饰物？！\n真不明白旁边的那些骑士怎么还听得下去？！\n更何况，这个家伙还连带着瞧不起自己的父亲那样的手工业者！\n林克冷冷地哼哼了两声，要是在其他地方，林克骑士早就好好教训他一顿了，一定要把他的光头打得满头包。\n这下旁边那些人，包括那两名小兵还有那些报名官，一下子更都炸了锅了！\n明白什么啊？！\n林克的话里虽然其实说的都是实话，但是没头没尾的，听到这些人的耳朵里，都只明白了一件事情！",
            "summary": "林克，一个铁匠的儿子，否认了自己是所谓的\"小少爷\"，并解释了他的马的来源。这让周围的士兵和报名官感到惊讶。林克对报名官对待一名花匠儿子的态度表示不满，尤其是因为报名官将骑士视为炫耀帝国荣耀的装饰品。这使得林克更加生气，若在其他地方，他早就教训了这个报名官。周围的人们开始议论纷纷，包括那两名小兵和其他报名官，他们无法理解林克的话，只觉得他所说的事情令人难以置信。",
            "characters_in_summary": [
                "林克",
                "报名官",
                "士兵",
                "花匠儿子"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。"
        },
        {
            "id": 4,
            "content": "那就是这个小子骑着的那匹马，不是他的！\n原来这个小子的这匹马不是偷来的就是抢来的！\n原来这个小子居然是个小偷，是个强盗！\n而他偷盗抢劫的对象，还很有可能是伟大的维多亚大人！\n“赞美主神！”那个秃顶报名官虔诚地赞颂了一句，偷偷地捏了一把冷汗。\n“看来主神还是没有遗弃我的”，那个秃顶报名官欣慰地想着：“如果不是主神的指引，自己居然险些就把这个得罪了维亚多大人的盗贼吸收进了纯洁的骑士学徒队伍里面，到时候要是维亚多大人震怒的话……”\n秃顶报名官不由得打了个寒噤，不敢再去想那可怕的可能。\n他可只是个骑士队伍里的随队神官，称死了不过是个小分队长级别的家伙，跟副军团长级别的维亚多大人，差了十万八千里呢！\n至于林克刚才说的那个胖大叔曾经邀请他坐马车的情节，在这样的气氛下面，早就被选择性无视了！\n“好啊，你这个强盗（小偷）！”两个刚才对着林克毕恭毕敬的士兵，愣了大半会之后，突然同时大声地叫了出来。\n“难怪我早就看着你不对劲了，贵族哪里会穿这样寒酸的衣服！”\n“就是，我早就看着你鬼鬼祟祟的，所以一路盯着你，果然不是什么好东西！”\n旁边的那些参加报名的商人子弟们也都鼓噪了起来：“捉住他，这个坏胚子！”\n“你看他的动作，一看就知道是个贱民！”\n“果然不是好东西，捉住这个小偷！”\n“闭嘴！”林克火了，眼睛扫过那群草包：“这匹马的事，我自然会跟那名胖大叔解释，再敢说我是小偷，别怪我不客气！”\n那些人都被林克的话吓了一跳，随即却是一阵更大的声音：“太不象话了，居然还敢这样！”\n“这个小子胆子太大了！”\n“神啊，他居然还敢骂我们！”\n那名秃顶报名官这时开口说话了：“主神在上，这位孩子，你知不知道偷盗与抢劫都是背离神灵指示的罪恶，是要受到惩罚的！”",
            "summary": "一个年轻人林克骑着一匹来历不明的马参加骑士队伍的报名。起初，人们以为这匹马是偷来的或抢来的，因此认为林克是个小偷和强盗。然而，林克与一名胖大叔有纠纷，导致他被误认为是小偷。在报名过程中，林克与两名士兵发生冲突，导致其他人也对他产生敌意。一名秃顶报名官出面警告林克，让他意识到偷盗和抢劫是违背神灵指示的罪恶。",
            "characters_in_summary": [
                "林克",
                "来历不明的马",
                "胖大叔",
                "两名士兵",
                "秃顶报名官"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。"
        },
        {
            "id": 5,
            "content": "林克冷冷地盯着他，“哼”了一声，转身就要向那匹马走去。\n“噢，这是一颗背离了神的心灵，他居然直到现在还充满罪恶！”那个秃顶报名官叫了起来：“你不能离开，你必须留下等待维亚多大人的审判！”\n林克摇摇头，脚下不停：“我说过了，这是我的事，我自己会处理！”\n秃顶报名官也生气子，皱起了眉头，向旁边的人叫道：“捉住他！”\n“谁敢过来！”林克怒了，“铮”的一声，拔出了怀里的小刀。\n那两名离林克最近的士兵，正要听从秃顶报名官的命令靠上前去，却又被林克吓了一大跳，反而退开了几步。\n“背离了神的孩子”，秃顶报名官有些怜悯地看着林克：“现在你眼前不但有数以百计的希望成为骑士学徒的正义的少年，还有五十三个帝国认可的骑士导师，难道你觉得你自己能从他们手中逃走么？”\n“我不用逃，我会堂堂正正地离开”，林克冷冷地说道：“我刚刚已经说过了，这是我的事，我不需要向你解释，我自己会处理！”\n他的眼光扫过那群骑士跟那些准骑士学徒，脸上露出一丝轻蔑的笑意：“你不知道什么是骑士，我来告诉你，骑士不是炫耀帝国仪表的花瓶，不是你们粉饰太平的摆设，骑士代表了维护公平的良心，骑士代表了守护正义的坚持，所以我会堂堂正正的离开，如果这里站着的真正的骑士，我相信他们都会有判别是非的眼光与勇气，我相信！”\n“至于其他人”，他看着那些在他的扫视下有些惊慌的草包：“如果要过来，尽管过来吧！”\n他从小经常被他的小老爹带着在雾夜森林里打滚，现在一发起脾气来，虽然小小的身形，面对着那么一大堆人群，显得有些不协调的样子，但却所有人都隐约感觉到这个小孩子的身上居然散发着一股凶兽的气息。\n“咕咚”一声，那个秃顶报名官咽了一大口唾沫。\n不知为什么，他总觉得这个小孩子的眼神，还有他手里的那把看上去很锋利的刀，总是盯着自己的喉咙一样，让他的喉咙一直觉得有点痒痒的。",
            "summary": "林克在报名官的阻拦下试图离开，声称自己的事情自己会处理。报名官认为林克是背离神灵的灵魂，需要接受维亚多大人的审判。林克拔出小刀，威胁靠近他的人。他用坚定的语气表达了对于骑士的理解和信仰，并表示会堂堂正正地离开。他的气势让报名官和其他人感到惊讶。",
            "characters_in_summary": [
                "林克",
                "报名官",
                "维亚多"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。"
        },
        {
            "id": 6,
            "content": "他转过头，看向那群骑士，却发现那群骑士都转过了脸，没有人理睬他。\n不管怎么说，他们终究是帝国的骑士，他们终究也曾经年轻过！\n虽然他们从穿上骑士盔甲的那一天开始，就已经注定了当作炫耀仪表的花瓶的命运，虽然他们也早已经习惯了这种把自己当作花瓶的日子，但现在他们每个人的心里却都隐隐知道，这个少年嘴里所说的那些关于骑士的定义，其实在他们年轻时候的心里，也是曾经希望过，梦想过，憧憬过的！\n他们也曾经有许多关于骑士的梦想，只不过一直被现实深深地压到了心底里面，直到现在从这个少年的嘴里说出来，才让他们又重新回忆起了他们年轻时候的想法。\n所以他们现在对于这个少年根本就没有什么不好的感觉，更不用说听从那个什么秃顶报名官的话去捉他了。",
            "summary": "一个少年试图向一群骑士表达自己的观点，但骑士们并未理会他。然而，在听到少年谈论骑士的定义时，他们想起了自己年轻时的梦想和期望。这些骑士曾有过关于骑士的梦想，但因现实而压抑。现在，他们对少年没有恶意，更不会听从报名官的命令去捉拿他。",
            "characters_in_summary": [
                "少年",
                "骑士",
                "报名官"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。"
        },
        {
            "id": 7,
            "content": "一个骑士队伍里的随团神官，还指挥不动他们这些骑士指导们那！\n更何况，骑士老爷们也不是用来做这些捉偷鸡摸狗小贼的事情！\n“我支持你！”那个高个的年轻人，刚才一直在人群里，现在却跳了出来，大踏步地走到了林克的面前，看着林克，大声说道：“我相信你！你这样的人要是会当个小贼还是强盗，我克米拉就把自己的头拧下来！”\n他忽然一伸手，抢过了旁边那个士兵手中的长枪，把那两个士兵吓得又逃得更远了些。\n秃顶报名官大叫道：“你们想干什么？！”\n那个高个年轻人轻蔑地看了他一眼，双手一合，用力一弯，居然就把那杆熟铁的长枪，弯成了弓背形，看得那个秃顶报名官还有旁边好多人的嘴，都张得可以塞得进一整颗山猡兽的蛋。\n那两个小兵这下不敢再呆在林克跟这个年轻人这两个危险人物的身边了，远远地跑了开去，直跑到骑士团们的身边，才感觉安全了一点。\n高个年轻人克米拉对着林克叫道：“走，我们走，不再报这个什么混蛋骑士学徒了，看谁敢拦着我们，我就把他的卵蛋都打出来！”\n“主神啊”，秃顶报名官心里哀号着，却不敢再多说话阻拦。\n在骑士团根本不听他指挥的情况下，现在整个场子里能用得上的，就只有那几个现在几乎都躲进了人群里的小兵。\n至于那群来报名的商家子弟们，人数虽然多，但是要说依靠他们来捉强盗，还是这么生猛的两个强盗，这群草包会站着不逃跑就算很给他面子了。\n主神在上，秃顶报名官可还不想这么快就去伺候仁慈的主神呢！\n还是让他们先走掉吧，反正缉捕小偷强盗的活，本来也不是自己这个报名官管的。\n秃顶报名官这么安慰自己。\n反正他们得罪的是驻扎在科洛堡的维多亚大人，只要到时给维多亚大人报个信，自然会有维多亚大人出面来对付这两个坏小子的。",
            "summary": "随团神官试图让骑士们去捉偷鸡摸狗的小贼，但骑士们并不愿意。这时，一个名叫克米拉的高个年轻人站出来支持林克，并成功地用武力迫使其他士兵离开。秃顶报名官担心自己的安全，决定让林克和克米拉离开，希望维多亚大人能处理这个问题。",
            "characters_in_summary": [
                "随团神官",
                "骑士",
                "克米拉",
                "高个年轻人",
                "林克",
                "报名官",
                "维多亚大人"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n火炽兽 | 四阶魔兽，林克前往雾夜森林捕猎的目标。"
        },
        {
            "id": 8,
            "content": "走吧！快走吧！\n他现在看着林克手上的小刀，还有被那个高个年轻人克米拉弯得象个弓背的铁枪，心里就直发毛，总觉得这两个祸水早点走了他才有安全感。\n“不，你说错了”，林克收起了小刀，看着克米拉，很灿烂的笑了。\n秃顶报名官看着林克把眼神转向了他，脸一下变得更苦了。\n不是吧，耍我？\n这个灾星又不走了？！\n他还想干点什么？！\n还好，林克很快又接下去说了：“你听着，我今天会离开，但是我一定还会再来报名骑士学徒的！”\n林克的眼睛望向那群骑士：“我相信真正骑士绝不会是你所说的那个模样，我相信我总有一天会成为一个真正的骑士的，会成为一个守护正义与公平的真正的骑士的，我一定会让所有人明白，什么才真正是骑士的荣耀，我一定会在回来的！”\n“好！”一声叫好跟鼓掌声，居然响起在了骑士的队伍里。\n所有人的眼光都忘了过去，一个大胡子的骑士拍着手，旁若无人地向林克叫道：“小子，我看好你！”\n“谢谢！”林克看了那个大胡子骑士一眼，把他的样子记在心里。\n他回头对克米拉招呼道：“走吧！一起走吧！”\n“好啊！你说得对，我们会回来的！”克米拉也真诚地笑了，跟随着林克，走向那匹白马。\n这一次，没有人拦着他们。\n“赞美主神”，秃顶报名官提了半天的心这才放下了一半，直到看着那两名小子已经快要爬到马背上面了，这才用尽量柔和的声音，很神圣庄严地说了一句：“让他们走吧，主神的威能是无所不至的，……呃……背离了神灵指示的人，不管走到哪里，都一定会受到神灵的惩罚！”\n“哼！”林克与克米拉不屑地哼了一声，根本没有理睬秃顶报名官的话，相视一笑，就要离开！\n“不能走啊！您不能走啊！”\n一声急促的呼叫，由远到近，迅速地传了过来。\n所有人的眼光都向那个声音传来的方向望去。\n一辆马车，一辆重新配上了一匹马的马车，用最快的速度，向着这里冲了过来。\n“嘎！”那个御者勒住缰绳，还没等整个马车停稳，维亚多大人的胖管家已经连滚带爬从车厢里滚了出来。\n他就象眼睛里根本没有看到其他人一样，一下车直直地冲向林克，生怕他跑掉一般紧紧地捉住了林克的手：“不能走啊！林克小少爷，您千万不能走啊！”",
            "summary": "林克和克米拉原本打算报名参加骑士学徒，但因报名官的误解而即将离开。然而，林克表示他会回来成为真正的骑士，令骑士队伍中的一位大胡子骑士看好他。在林克和克米拉准备离开时，一位胖管家从马车上冲下来，阻止他们离去，因为他们是富有的维亚多家族的继承人。",
            "characters_in_summary": [
                "林克",
                "克米拉",
                "骑士学徒",
                "报名官",
                "大胡子骑士",
                "胖管家",
                "马车"
            ],
            "entity_info": "林克 | 帝都直属骑士，与巴尔有合作关系，可能是他的同伴或下属。前往雾夜森林捕猎火炽兽，寻求报酬。任务目标是捕猎火炽兽。\n克米拉 | 支持林克的年轻人在剧情中首次出现，与林克结成同盟，共同反对骑士团的束缚。\n巴威尔 | 铁匠铺老板，林克的父亲，与巴尔的父亲是合伙人，关心林克的安危，对其冒险行为表示担忧。与维多亚是战友跟兄弟，相互之间有许多事情是不用说的。希望维多亚帮助儿子林克进入骑士学徒，并将林克送到真正的战场，让他成为真正的男人。\n巴尔 | 铁匠铺员工，与林克有合作关系，可能是朋友或同事。了解火炽兽的实力，对林克的冒险行为表示担忧。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。"
        }
    ]
}