{
    "chapter_title": "第四十三章  ",
    "chapter_summary": "林克与老斯库瓦大导师讨论了关于魔法、力量与信仰的话题。林克对老斯库瓦表示敬意，但也表达了自己对元素的看法。在酿造出一种名为“时间”的美酒后，老斯库瓦开始对林克的态度有所改变。林克决定挑战法师塔的挑战之路，尽管老斯库瓦担忧但其决定得到了支持。在分别前，林克计划拜访三位导师，而老斯库瓦则需要品尝他送给他的特制美酒\"时间\"。",
    "characters_in_summary": [
        "林克",
        "老斯库瓦",
        "老斯库瓦大导师"
    ],
    "pre_entity_info": "林克 | 寻找火炽兽任务的冒险者，与艾莲为敌（可能是误会），剑术导师为加尔文，试图成为法师塔的继承人，被困在老斯库瓦的房子中，现在与老斯库瓦一起酿制名为“梦”的酒\n老斯库瓦 | 林克的剑术导师，与林克一起酿制名为“梦”的酒，将林克带入法师塔，担心林克无法通过挑战之路\n雷泽大导师 | 法师塔的大导师，可能对林克的未来持有谨慎态度，认为林克可能成长为强大的对手\n安塔 | 雷泽大导师的传人，盘坐在雷泽大导师的大厅中进行冥想训练，对死亡的气息敏感，与林克初次见面时流露出强烈的死亡气息\n凯罗斯大导师 | 法师塔的高级导师，对林克的威胁持放松态度，认为林克的力量尚未达到威胁等级",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“老斯库瓦，早说了你这应该收拾一下了，怎么还是这么乱啊!”林克一边说着，一边自己挤了进来，很大方地一屁股就坐在老斯库瓦的床上，根本没有理会老斯库瓦的眼神里那种复杂的情绪。\n“死小子，大半夜不睡觉跑来干什么？!”老斯库瓦冷冷地骂了一句，要不是怕摔了那坛到现在还被这个小子牢牢抱在怀里的不知道什么酒，早就把这个家伙给拎起来一脚给踢出去了。\n“啧啧”，林克晃荡的脚一不小心又踢倒了一个酒坛，也再不敢乱动了，看着老斯库瓦感慨到：“你好歹也是掌握着空间法则的大导师嘛，随便来个魔法把这些都弄走不行么？怎么搞得跟狗窝一样!”\n林克平日里跟老斯库瓦大导师见面大部分都是在他专门弄出来酿酒的那间大房子里的，反正法师塔里的房子多得数不过来，也不用节省，来老斯库瓦休息的房间次数倒还真不多，不过感觉上好像每一次过来，都觉得这里面乱丢的酒坛子都要比上一次要多上不知道多少，连那么大的房间现在看上去也都快堆满一地了。当然，其中有绝大部分的酒坛，看上去倒都像是林克的杰作。",
            "summary": "林克深夜到访老斯库瓦的房间，抱怨房间杂乱无章。老斯库瓦指责林克不睡觉跑来，林克则感叹老斯库瓦作为掌握空间法则的大导师，为何不让魔法整理房间。房间里的酒坛似乎越来越多，大部分看起来都是林克的杰作。",
            "characters_in_summary": [
                "林克",
                "老斯库瓦",
                "房间"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，与艾莲为敌（可能是误会），剑术导师为加尔文，试图成为法师塔的继承人，被困在老斯库瓦的房子中，现在与老斯库瓦一起酿制名为“梦”的酒\n老斯库瓦 | 林克的剑术导师，与林克一起酿制名为“梦”的酒，将林克带入法师塔，担心林克无法通过挑战之路\n房间 | 老斯库瓦和林克冲突发生的地点，法师塔内的一处房间\n雷泽大导师 | 法师塔的大导师，可能对林克的未来持有谨慎态度，认为林克可能成长为强大的对手\n安塔 | 雷泽大导师的传人，盘坐在雷泽大导师的大厅中进行冥想训练，对死亡的气息敏感，与林克初次见面时流露出强烈的死亡气息\n凯罗斯大导师 | 法师塔的高级导师，对林克的威胁持放松态度，认为林克的力量尚未达到威胁等级"
        },
        {
            "id": 1,
            "content": "“空间法则不是让你用来打扫房间的!”老斯库瓦向林克翻了个白眼：“臭小子，我再提醒你一遍，要成为一名出色的法师，对于你所凭借的那些元素的力量，不管在什么时候，总要有一分敬畏，有一种信仰，不要忘了，它们是你所有力量的根本!”\n也不知道是不是在掩饰着房间里零乱成这个样子的窘态，反正老斯库瓦这几句告诫林克的话说得义正辞严，一副谆谆善诱的十佳导师的形像。\n“切，这一招上一次用过了”，林克根本没有被老斯库瓦的神棍表情所蒙蔽，很不屑地摇了摇头：“一个不知道多少年的老光棍兼老酒鬼，房间乱一点是可以原谅的，你也不用老是这么费心到处想借口的!”\n“再说，我也已经跟你说过了”，林克还是那种笑嘻嘻没半点正经的样子：“我不会去敬畏任何一种力量，力量只是用来使用的，不是拿来信仰的!那些天地间的元素，也不是什么我的根本，我喜欢溶入他们，只是因为我把它们当成了好朋友!”\n“真是一个固执的混小子”，老斯库瓦苦笑着摇了摇头，也在林克身边坐了下来：“有时候真想把你的脑袋切开来看看到底里面填的都是些什么，怎么有些时候明明还是蛮灵光的，有些时候却又倔成这个样子!你到底知不知道，我现在在跟你讨论的是魔法，而现在站在你面前的，是一名站在所有魔法顶峰的法师塔大导师？!”\n“这不是倔，这叫原则!”林克看着老斯库瓦明显不是开玩笑的模样，也很正经地回答了一句，不过嘴角还是挂着淡淡的笑：“我觉得用我现在这样的方法来修行魔法的技能，也没什么不好啊!”\n“没有人走过像你这样的路，所以对于你这样子好不好，我也不能够给你一个准确的评判标准”，老斯库瓦继续苦口婆心，极少有地不但对林克这个混小子这么倔的话没有反驳，还很有耐性地继续劝说道：“但是起码对于要怎么样成为一名成功的法师，我总还是很有点心得的吧，所以……”\n自从林克决定要从挑战之路离开法师塔以来，其实这些日子老斯库瓦都还是比较担心的，怎么说林克也是他亲手带进法师塔的，而且是一点一滴地看着他成长的，对于这个经常喜欢跟他捣捣蛋的小家伙，老斯库瓦还是不知不觉间有了一种已经许久许久未曾感觉到过的感情了。\n对于林克那种让他到现在都还摸不清头脑的修行方式，一直以来，老斯库瓦还是比较焦急的，因为哪怕在他这么悠长的生命经验里面，都还没有见到哪个人这么来搞过魔法。\n哪怕是大陆之上现存的那种魔法体系，也是根据之前传承的经验，加上千百年来的那些魔法师们不断地摸索与修正，才有了现在的这种体系，虽然谈不上里面所有的步骤都是不可替代的最优化选择，但至少其中每一个哪怕最细微的步骤，可以说都是凝聚了无数的先人的智慧与经验的。\n老斯库瓦在进入法师塔之前，就是当时大陆之上最天才的魔法师之一，对于这种学习魔法的流程，那是从小开始就根深蒂固地印像，直到今天他都还一直坚持觉得想要学习魔法就要按照着那些步骤一步一步地来，更何况现在林克在学的，还是比大陆之上现存的魔法体系还要精深奥妙上不知道多少倍的法师塔传承下来的魔法。",
            "summary": "老斯库瓦，一名顶尖的法师塔大导师，提醒林克要敬畏并信仰元素力量，因为这是成为出色法师的基础。然而林克坚持认为力量是用来使用的，而不是信仰，他认为自己融入元素是因为把它们当作好朋友。尽管老斯库瓦担心林克的修行方式，但他也承认林克在某些时候表现得很聪明。",
            "characters_in_summary": [
                "老斯库瓦",
                "林克",
                "法师塔"
            ],
            "entity_info": "老斯库瓦 | 林克的剑术导师，与林克一起酿制名为“梦”的酒，将林克带入法师塔，担心林克无法通过挑战之路\n林克 | 寻找火炽兽任务的冒险者，与艾莲为敌（可能是误会），剑术导师为加尔文，试图成为法师塔的继承人，被困在老斯库瓦的房子中，现在与老斯库瓦一起酿制名为“梦”的酒\n法师塔 | 法师们学习和研究的地方，设有挑战之路，四位大导师分别负责不同的测试\n雷泽大导师 | 法师塔的大导师，可能对林克的未来持有谨慎态度，认为林克可能成长为强大的对手\n安塔 | 雷泽大导师的传人，盘坐在雷泽大导师的大厅中进行冥想训练，对死亡的气息敏感，与林克初次见面时流露出强烈的死亡气息\n凯罗斯大导师 | 法师塔的高级导师，对林克的威胁持放松态度，认为林克的力量尚未达到威胁等级"
        },
        {
            "id": 2,
            "content": "而且，其实要修行魔法最基本的第一步，还是要先确定这名要学习魔法的人身体里的魔法属性，究竟是偏向于哪一系的，要知道虽然任何人的体内都存在着各系的魔法元素，但彼此之间的轻重关系之间，还是有着很大的差异的，所以一名好的导师，往往会根据自己弟子的魔法属性，来传授相应那一系的魔法，这样才能够在较短的时间内收到最大的成效。\n老斯库瓦之所以原来一开始没有去测试林克这个小子的魔法属性，是他根本就不心急，以他法师塔大导师的修为，不管林克适合哪一系的魔法，他也都完全能够罩得住，可是没想到后来发生了这样的转变，林克居然一下子就成为了挑战者，而按照法师塔的规矩，对于挑战者，法师塔里的任何人都应该给予足够的尊重的，法师塔的大导师们对于挑战者提出来的任何问题，都必须尽其所能地给予回答，但法师塔里的任何人，都不应该在挑战者开始挑战之前，私下去测试挑战者的任何实力。\n当年那位建立法师塔的先人立下了这条规矩，很明显是出于一种敢于面对任何挑战的骄傲与尊严，但却没想到在隔了许多年后的这样的情形下面，这条规矩正好造成了这些明明很关心林克的大导师，没有办法主动地去教导林克，只能够旁敲侧击地给这些小子一些指导。\n但现在林克这个小子选择的路，却根本让这些大导师们都看不明白，而且很明显这小子对于各系的魔法，都有试着去学，这样的情况更让老斯库瓦担心不已。",
            "summary": "学习魔法的第一步是确定个人的魔法属性，以便导师能根据弟子的情况传授相应的魔法。老斯库瓦原本不急于测试林克的魔法属性，但他成为挑战者后，导师们不能私下测试他的实力。法师塔的规矩使得大导师们无法主动教导林克，令老斯库瓦担忧林克的学习道路。",
            "characters_in_summary": [
                "老斯库瓦",
                "林克",
                "法师塔"
            ],
            "entity_info": "老斯库瓦 | 林克的剑术导师，与林克一起酿制名为“梦”的酒，将林克带入法师塔，担心林克无法通过挑战之路\n林克 | 寻找火炽兽任务的冒险者，与艾莲为敌（可能是误会），剑术导师为加尔文，试图成为法师塔的继承人，被困在老斯库瓦的房子中，现在与老斯库瓦一起酿制名为“梦”的酒\n法师塔 | 法师们学习和研究的地方，设有挑战之路，四位大导师分别负责不同的测试\n雷泽大导师 | 法师塔的大导师，可能对林克的未来持有谨慎态度，认为林克可能成长为强大的对手\n安塔 | 雷泽大导师的传人，盘坐在雷泽大导师的大厅中进行冥想训练，对死亡的气息敏感，与林克初次见面时流露出强烈的死亡气息\n凯罗斯大导师 | 法师塔的高级导师，对林克的威胁持放松态度，认为林克的力量尚未达到威胁等级"
        },
        {
            "id": 3,
            "content": "人的魔法属性是固定的，而且哪怕真正存在着那种全属性的魔法天才，也绝不可能对于各系魔法都研究到巅峰的，毕竟人的精力是有限的。\n至于建立法师塔的那位先人怎么就会精通所有系的魔法的这个问题，老斯库瓦却是想都没想过。在他的心目里，这位建立法师塔的先人早就是比上古诸神还要厉害的存在了，无所不能是应该的。\n所以老斯库瓦从来也没有想过林克现在走着的修习魔法的路子，或许正是那位建立法师塔的先人当年的方式这个可能性，只是一直很一厢情愿地认为，林克这个小子恐怕是走上邪路了，所以善良的老斯库瓦忧心如焚啊!\n要是这个小子真的忘了自己上次为了唬弄他说出来的三年的限制还好，但这个小子做事往往就是喜欢跟老斯库瓦大导师对着干，往往就是忘了老斯库瓦说的那些重要的东西，却偏偏就是对于老斯库瓦偶尔不小心那么少数地几次说错了的一些东西，牢牢地记着。\n眼看着林克今天进来的时候的样子，老斯库瓦大导师就隐隐觉得有些不对劲了，所以他甘愿冒着违反建立法师塔的那位先人留下来的一些规矩，也要把一些以前没说的话清清楚楚地告诉林克，这对于一向恪守着建立法师塔的那位先人一切训示的老斯库瓦来说，已经是下了很大的决心的了。\n但是林克却还是开口打断了老斯库瓦的话。\n“我不是一名法师，我是一名骑士”，林克的脸上还是充满了笑容，但却也写着一份坚决：“以前是，现在是，以后也会是，老斯库瓦，你怎么连这个也忘了？!”\n“唉!”老斯库瓦张了张嘴，但也不知道应该说什么了，只好叹了口气：“时间啊!”\n虽然早就知道是这样的结果，不过老斯库瓦突然之间，还是觉得有点小郁闷的。\n“耶，老斯库瓦，你很强嘛!”林克突然惊叹了一声，把手里的酒坛子抱了抱，有点不可思议地看着老斯库瓦：“这都让你看出来了？!”\n“我看出什么……”老斯库瓦有点摸不着头脑地应了一句，然后看着林克紧紧抱着酒坛子的动作，忽然恍然大悟，眼睛里放出一种很可怕的光来，死死地盯着林克的那坛子酒：“难道这就是……你真的做出来了？!”\n“你不是都猜出来了，原来还打算给你一个惊喜哩!”林克把手里的酒坛递给了老斯库瓦：“尝尝吧，刚弄出来的，这就是你想了许久的‘时间’!”\n老斯库瓦两眼放光地接过了酒坛子，一把拍开盖子，仰起头就是一大口，然后摇头晃脑的一副爽到要死的表情，好半天才狠狠地哈出一口酒气：“就是这个味道!就是这个味道!你小子，好小子!好小子!居然真的让你搞出来了!”\n好酒的威力实在是无穷啊，一下子老斯库瓦把什么东西都给忘了，还破例地连声夸奖起了林克，不过林克从他那看上去好像已经有了点醉眼惺松的眼神里面，还是挖掘出了一点惊讶夹杂喜悦的表情。",
            "summary": "林克在法师塔中与老斯库瓦大导师的一段对话。林克表示自己是一名骑士而非法师，这让老斯库瓦感到惊讶和些许失望。然而，林克向老斯库瓦展示了他制作的名为“时间”的酒，令老斯库瓦大为惊喜，甚至忘记了遵守法师塔的规定，连连夸奖林克。",
            "characters_in_summary": [
                "林克",
                "老斯库瓦",
                "法师塔"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，与艾莲为敌（可能是误会），剑术导师为加尔文，试图成为法师塔的继承人，被困在老斯库瓦的房子中，现在与老斯库瓦一起酿制名为“梦”的酒\n老斯库瓦 | 林克的剑术导师，与林克一起酿制名为“梦”的酒，将林克带入法师塔，担心林克无法通过挑战之路\n法师塔 | 法师们学习和研究的地方，设有挑战之路，四位大导师分别负责不同的测试\n雷泽大导师 | 法师塔的大导师，可能对林克的未来持有谨慎态度，认为林克可能成长为强大的对手\n安塔 | 雷泽大导师的传人，盘坐在雷泽大导师的大厅中进行冥想训练，对死亡的气息敏感，与林克初次见面时流露出强烈的死亡气息\n凯罗斯大导师 | 法师塔的高级导师，对林克的威胁持放松态度，认为林克的力量尚未达到威胁等级"
        },
        {
            "id": 4,
            "content": "这种“时间”算得上是那位建立法师塔的先人留下来的典藉里记载着的那么多种酒里面，最难酿造的一种了，那些材料什么的也就算了，关键还就在于这种酒的制造的工艺上面，最后的几道程序，都绝对不是普通人能够做得出来的，在很大的程度上面，需要酿造者对于时间法则有着充分的理解，甚至其中的一两道程序，还必须酿造者使用出能够影响时间法则的魔法，才能够完全酿造成功。\n而这次酿造“时间”这种美酒的过程里面，老斯库瓦确实指导过林克好几次，但却从来没有直接出手过，所以这次林克能够把这坛了风味十足的“时间”带到自己的面前，这说明了些什么，老斯库瓦自然是非常的明白。\n这个小子，居然不声不响的，就能够把时间法则的应用，掌握到这样的境界了？!\n他可是没进过奥秘之殿的人啊？!\n仅仅凭着这一手，恐怕法师塔里一般的法师，就都做不到了!\n在法师塔里面，大部分的正式成员在修习的那一系魔法的修为达到了顶峰状态的时候，也都难免地接触到属于规则的力量。\n虽然这么多年来，真正能够在奥秘之殿里得到建立法师塔的那位先人的认可，成为能够在法师塔里完全掌握规则的力量的大导师只有老斯库瓦他们四个，但也并不意味着其他的那些法师塔的成员们对于规则的力量一无所知。\n不过在老斯库瓦的印像里面，对于时间法则魔法的把握，能够做到可以酿造出这种名为“时间”的美酒的程度的，除了林克之外，还真是没什么人了!\n这个小子，看来他自己整出来的那套修行的方式，还是有那么一点门道的嘛。",
            "summary": "“时间”这种美酒是建立法师塔的先人留下的最难以酿造的酒，其制造过程需要对时间法则有充分理解并使用魔法。老斯库瓦指导林克酿造这种酒，但从未直接出手。林克成功地酿造出“时间”后，老斯库瓦惊讶地发现林克对时间法则的掌握已经达到很高境界。这让老斯库瓦认为林克自己创立的修行方式有一定价值。",
            "characters_in_summary": [
                "老斯库瓦",
                "林克"
            ],
            "entity_info": "老斯库瓦 | 林克的剑术导师，与林克一起酿制名为“梦”的酒，将林克带入法师塔，担心林克无法通过挑战之路\n林克 | 寻找火炽兽任务的冒险者，与艾莲为敌（可能是误会），剑术导师为加尔文，试图成为法师塔的继承人，被困在老斯库瓦的房子中，现在与老斯库瓦一起酿制名为“梦”的酒\n法师塔 | 法师们学习和研究的地方，设有挑战之路，四位大导师分别负责不同的测试\n雷泽大导师 | 法师塔的大导师，可能对林克的未来持有谨慎态度，认为林克可能成长为强大的对手\n安塔 | 雷泽大导师的传人，盘坐在雷泽大导师的大厅中进行冥想训练，对死亡的气息敏感，与林克初次见面时流露出强烈的死亡气息"
        },
        {
            "id": 5,
            "content": "老斯库瓦想到了这一点，心里也就放宽了不少，捉起酒坛子又猛灌了一大口。\n“对了，老斯库瓦”，林克看着老斯库瓦喝酒的那副样子，脸上也浮起了一丝笑意，只是突然想起了什么似的信口问了一句：“按照建立法师塔的那位先人留下来的规矩，挑战者应该可以自行决定要闯一闯挑战之路的时间吧？!”\n“呃”，老斯库瓦愣了一下，缓缓放下了手里的酒坛，紧紧地盯着林克，好一会才慢慢地点了点头：“没错!”\n“这样啊”，林克歪着头想了一下，用那种随意到好像在决定呆会要吃什么的口气说道：“那就明天吧!”\n“你不是吧？!”可怜的老斯库瓦感觉到自己的心脏又受到了强烈的刺激，大声叫了起来：“明天？!我说林克，这可不是开玩笑的事情，你知不知道……”\n“我都知道”，林克已经站起了身来，对老斯库瓦，很严肃地说道：“我知道走挑战之路失败要承受那位建立法师塔的先人所说的严重的处罚，也知道这一条挑战之路绝对很不好走，但是我也知道，三年的时间，马上就快到了，作为一名骑士，他的责任，他的承诺，都是不容许有任何逃避的余地的，所以明天，就定在明天吧!”\n老斯库瓦看着林克，许久，终究还是没说出话来。\n他从林克的眼神里，看出了一份已经足足酝酿了三年的决心。\n如果林克没有给自己划定了这么样的一个三年的年限，他也绝对不可能在这种紧迫的压力下面，在这么短的时间里面，获得这么大的突破。\n所以老斯库瓦想了许久，还是没有向林克说出真实的情况来，因为老斯库瓦很明白，在林克这样子已经全副身心投入地酝酿准备了三年，将所有的状态与气势都调整到了最佳的情况下面，如果把他的目标给抽走了，恐怕林克今后的成就就要永远的停滞在现在的地步上面了。\n试一试，还是让他去试一试吧。\n虽然老斯库瓦也不知道那位建立法师塔的先人所说的严酷的惩罚是什么，但只要还是在法师塔里面发生着的事情，他就相信他自己还是会有办法解决的。\n“好了，就这么说定了吧“，林克好像也不太喜欢现在这样的气氛，朝着老斯库瓦挥了挥手：”我先走了，我还要去送一个茶包给凯罗斯大导师，然后去跟其薇拉大导师还有雷泽大导师告别，就不多耽搁了!“\n“好吧”，老斯库瓦点了点头：“明天你来找我，我会带你过去挑战之路的!”\n“嗯”，林克一边应着，一边走到门口，又想起什么似地回头交代了一句：“对了，老斯库瓦，你今晚可得把这坛子‘时间’捉紧喝光啊!”\n“啊，为什么？!”老斯库瓦皱起眉头，问了一句。\n“你都不看书的么？!”林克不放过任何一个打击老斯库瓦的机会：“有什么东西能够留得住‘时间’的么？能保持一天的风味就很不容易了，捉紧时间喝吧，说不定再过一阵，这坛子‘时间’就变味了!”\n“走了走了”，林克推开站走了出去，远远还传来他嚷嚷的声音：“记得捉紧喝啊，别浪费了我费尽心血酿出来的好酒!”\n老斯库瓦看着林克离去的背影，眼光也变得柔和了许多。\n这个小子，花那么大心思搞出来这么一坛“时间”，也算做是给自己的临别礼物吧。\n对于这种极品好酒，不用林克交代，老斯库瓦也是绝对不会浪费的。\n不过……\n“妈的，这个混小子”，低头一眼看到那个足足有几十斤重的酒坛子，老斯库瓦还是忍不住骂了一声：“就不懂得搞小一点的么？!想闪人了还非得这么耍我一道!”\n他算是想明白了，这个小子，明明就是故意的，他弄了这么一大坛子不得不马上喝完的酒来，就是想在这最后一个晚上，也要不让好酒如命的自己不得安生啊。\n魔法师的肚子，也是有容量的，但是这样的极品好酒，错过了这一次，下一次还真可能就喝不到了。\n所以老斯库瓦一边愤愤骂着，一边还是搬起酒坛子，很努力地往自己的嘴里灌。",
            "summary": "林克决定在三年后到期前的一天挑战法师塔的挑战之路，以履行他对骑士职责的承诺。尽管老斯库瓦担心挑战之路的困难和可能的后果，但他理解林克的决定并支持他。林克准备去拜访三位导师后离开，而老斯库瓦则需要在今天内喝完林克送给他的重达几十斤的特制美酒\"时间\"。",
            "characters_in_summary": [
                "林克",
                "老斯库瓦",
                "法师塔",
                "挑战之路"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，与艾莲为敌（可能是误会），剑术导师为加尔文，试图成为法师塔的继承人，被困在老斯库瓦的房子中，现在与老斯库瓦一起酿制名为“梦”的酒\n老斯库瓦 | 林克的剑术导师，与林克一起酿制名为“梦”的酒，将林克带入法师塔，担心林克无法通过挑战之路\n法师塔 | 法师们学习和研究的地方，设有挑战之路，四位大导师分别负责不同的测试\n雷泽大导师 | 法师塔的大导师，可能对林克的未来持有谨慎态度，认为林克可能成长为强大的对手\n安塔 | 雷泽大导师的传人，盘坐在雷泽大导师的大厅中进行冥想训练，对死亡的气息敏感，与林克初次见面时流露出强烈的死亡气息"
        }
    ]
}