{
    "chapter_title": "第六十四章  ",
    "chapter_summary": "林克在寻找艾莲的过程中遇到了一些困难，但还是找到了她。艾莲已经成为了一位成功的商人，她的商会遍布整个巴伐尔帝国的小镇。林克在空间通道中适应压力，提前回到他成长的地方。在那里，他与老朋友巴尔、斯达尔重逢，共同回忆过去的时光。同时，他发现自己在三年前的一场大规模剿匪行动中成功地完成了留守小镇的任务，亲手杀死了盗匪首领，成为了帝国心中的大英雄。",
    "characters_in_summary": [
        "林克",
        "艾莲",
        "巴尔",
        "斯达尔",
        "巴伐尔帝国"
    ],
    "pre_entity_info": "林克 | 寻找火炽兽任务的冒险者，与艾莲为敌（可能是误会），剑术导师为加尔文，试图成为法师塔的继承人，现在与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。正在与雷泽大导师对话，探讨死亡规则。\n艾莲 | 林克的敌人（可能是误会），身份未知\n巴尔 | 可能与弗里森兄弟有勾结。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n巴伐尔帝国 | 艾莲一家逃离撒卡拉帝国后前往的地方，商业繁荣。\n其薇拉大导师 | 法师塔的大导师，对林克关切，可能对他的未来有所期待。她与雷泽曾是情侣。\n法师塔 | 一个神秘的地点，只有极少数极为幸运的顶级强者才能找到，里面有着全面的魔法体系，包括基本理论和修行方式，但进阶魔法部分需要保密。\n老斯库瓦 | 与林克一起酿制名为“梦”的酒的人，可能与林克有某种关系。\n凯罗斯 | 可能与雷泽、其薇拉共同讨论林克的情况。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“呃”，林克有点奇怪地看了老斯库瓦一眼：“不是要先去救人么？!”\n又拖了这么一段时间之后，离最早时老斯库瓦所说的艾莲等待的最后时限，好像也差得不远了，林克虽然也很挂念着家里的大老爹、小老爹他们，但怎么说也是救人要紧。\n当然，林克奇怪的并不是这个，他是在奇怪老斯库瓦这个老变态以前没事就喜欢拿艾莲来笑他，怎么会现在反倒不但没捉住机会开自己的玩笑，反而连提都不提？!\n有问题!\n“这个”，老斯库瓦有点尴尬地挠了挠头：“其实我现在也不知道艾莲这个小家伙跑到哪里去了……”\n“不是吧”，林克瞪大了眼睛，叫了出来：“你把艾莲给弄丢了？!”\n“我话还没说完呢，你激动个啥？”老斯库瓦翻了翻眼睛：“你家的艾莲现在是商会的首领，各家分会都快开遍了整个巴伐尔帝国的每个小镇了，我总不能成天跟着她跑吧。”\n老斯库瓦其实对艾莲小姑娘还是蛮关心的，当日里因为急着送林克回法师塔里医治，不得不让艾莲自己上路去寻找她父母亲早先就已经徹离到巴伐尔帝国的那些产业，但回来之后，却是越想越担心。\n他虽然在法师塔里呆了不知道成千上万年的岁月，但对于大陆之上随处可见的人心人性里黑暗的一面，不管过去了多久，却也还是丝毫不会陌生的，艾莲小姑娘的父母亲留下来的产业不管是多大规模，那些已经在那里打理着事务的仆人们，是不是会见财起义，反倒是作出一些对艾莲不利的事情，倒也还是一件说不准的事情。\n是以在确认了林克没危险之后，老斯库瓦就偷偷跑了出去看望艾莲，只是没想到艾莲父母亲留下来的那些仆人们倒一个两个都是忠心耿耿，但老斯库瓦的头疼却是一点也没少。",
            "summary": "林克和老斯库瓦在寻找艾莲的过程中遇到了一些困难。原本老斯库瓦应该先去救艾莲，但现在他却不知道艾莲在哪里。原来艾莲已经成为商会首领，遍布整个巴伐尔帝国的小镇。老斯库瓦担心艾莲的安全，特别是她的父母留下的产业，怕会有仆人背叛对她不利。因此他在林克安全后，偷偷出去查看艾莲的情况。",
            "characters_in_summary": [
                "林克",
                "老斯库瓦",
                "艾莲",
                "巴伐尔帝国",
                "商会"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，与艾莲为敌（可能是误会），剑术导师为加尔文，试图成为法师塔的继承人，现在与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。正在与雷泽大导师对话，探讨死亡规则。\n老斯库瓦 | 与林克一起酿制名为“梦”的酒的人，可能与林克有某种关系。\n艾莲 | 林克的敌人（可能是误会），身份未知\n巴伐尔帝国 | 艾莲一家逃离撒卡拉帝国后前往的地方，商业繁荣。\n其薇拉大导师 | 法师塔的大导师，对林克关切，可能对他的未来有所期待。她与雷泽曾是情侣。\n法师塔 | 一个神秘的地点，只有极少数极为幸运的顶级强者才能找到，里面有着全面的魔法体系，包括基本理论和修行方式，但进阶魔法部分需要保密。\n凯罗斯 | 可能与雷泽、其薇拉共同讨论林克的情况。"
        },
        {
            "id": 1,
            "content": "事先看着艾莲那天真可爱的模样，老斯库瓦怎么也想不到这位小姑娘居然在做生意上还有着这样的天赋，她接收了父母亲的产业之后，在那个忠心的手下的帮助下，并不满意于只做一个小公主，而是真真正正地当起了家，在短短的一年多的时间里面，就把她父母亲原本留下来的那份产业扩大了不知道几倍，到了现在都已经把所有的商会扩展到了帝国的每一个角落，原本他父母亲搬迁过来的商会不但已经站稳了脚根，而且俨然已经成为巴伐尔帝国里极具名望的一个全国性大型商会了。\n“啊”，林克有点小晕，看着老斯库瓦：“三年就快到了，找不着人，那怎么救？!”\n“关于这件事情”，老斯库瓦讪笑着揉了揉他的大鼻子：“其实……但是……可能……也不是你想的那样……”\n“什么意思？!”林克已经有了点不妙的预感，紧紧地盯着老斯库瓦。\n“艾莲是说过三年见不到你就要殉情的话”，老斯库瓦手掌一边背在身后比划着一些动作，一边对着林克说道：“不过你家老斯库瓦大导师早就告诉过她你这臭小子没事，而且一定会去找她的，所以……”\n“什么？!”林克还没听完就大叫了起来：“老斯库瓦，你……”\n“所以你还是先回科洛堡老家吧”，老斯库瓦加快了语速，手掌已经伸到前面，正对准了林克：“反正小镇那边现在也没什么事，你现在就出发吧!”\n林克还没来得及说话，随着老斯库瓦的手势，在林克身后波动着的涟漪急剧波动，转眼间成了一个漩涡，将林克的身影卷了进去。\n“记着，每年你跟艾莲离别的日子，她都会跑到小镇去期待你出现的，要想见你家的艾莲，可别忘了到时找到小镇去”，老斯库瓦的声音还遥遥地响起在了林克的耳边：“再见啦，臭小子!”\n“我*”，林克现在也不是那刚进法师塔的时候没见过世面的小子，不过这么长距离动用空间规则进行传输，倒也还真是第一次，他好不容易站稳了之后，虽然知道现在老斯库瓦已经听不到了，但还是忍不住心有余悸地叫道：“这个老变态，怎么也没让我准备一下。”\n刚老斯库瓦也是急于掩盖自己的尴尬，也忘了林克的修行方式跟他们不一样，话也没说就一下子就把林克给丢进去了，还好林克现在已经在实战里培养出了足够敏捷的反应力，而且空间通道里面也不缺乏魔法元素让他调用，这才迅速适应了那恐怖的压力。\n虽然现在已经知道被老斯库瓦又耍了一次，不过现在的林克倒也没有什么埋怨的念头，如果不是给自己立下了这样的一个紧迫的时限，那么林克也知道现在的自己绝对不可能已经闯过了法师塔的挑战之路，绝对不可能给达到现在的成就。",
            "summary": "艾莲是一位具有商业天赋的小姑娘，她在父母的产业基础上扩大业务，将商会扩展到帝国的每一个角落。林克担心三年后无法与艾莲相见，老斯库瓦告诉他艾莲会去小镇等待林克，并建议林克提前回家。林克在空间通道中适应压力，没有抱怨，因为他知道自己已经取得了很大的进步。",
            "characters_in_summary": [
                "艾莲",
                "林克",
                "老斯库瓦",
                "帝国",
                "小镇"
            ],
            "entity_info": "艾莲 | 林克的敌人（可能是误会），身份现为巴伐尔帝国商会首领。\n林克 | 寻找火炽兽任务的冒险者，与艾莲为敌（可能是误会），剑术导师为加尔文，试图成为法师塔的继承人，现在与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。正在与雷泽大导师对话，探讨死亡规则。\n老斯库瓦 | 与林克一起酿制名为“梦”的酒的人，可能与林克有某种关系。\n帝国 | 林克所属的国家，骑士团是其军队的一部分\n小镇 | 故事发生的地点，被弗里森兄弟控制。\n巴伐尔帝国 | 艾莲一家逃离撒卡拉帝国后前往的地方，商业繁荣。\n其薇拉大导师 | 法师塔的大导师，对林克关切，可能对他的未来有所期待。她与雷泽曾是情侣。"
        },
        {
            "id": 2,
            "content": "一阵风吹来，带来的，是熟悉的那种带着污泥腥味的空气。\n回家了!\n林克这才蓦然醒觉到了这一点。\n运用了空间规则的这段旅程时间实在太短，让他刚才一时之间还有一种仍然身在法师塔的错觉，直到现在，他回过头，清晰地看到那熟悉的路面，熟悉的街道，还有那似乎就从来没有在科洛堡的地面上消失过的污泥，林克才真真正正地知道，回家了，自己真的是回家了。\n一种说不清楚是什么样的感觉涌上了林克的心头，他一时间把所有的事情都抛在了脑后，甩开步子，就向那在梦里早就不知道到过了多少次的地方奔了过去。\n六年了!\n足足六年了!\n从他报名参加骑士学徒的选拔开始，他已经有足足六年的时间没有回到这自小长大的地方，没有见到他的大老爹、小老爹，还有跟他一起长大的兄弟巴尔。\n不管是在落日军驻防站的时候，还是在法师塔里的时候，林克都已经无数次地想过了今天这样的情况了，甚至曾经细细地想着到底见了面第一句应该跟大老爹小老爹说些什么话才好，不过现在他才知道，真正到了这个时候，他根本什么也想不了，只知道缘着熟悉的地方奔跑过去。\n转过了一条街头转角，“冬”、“冬”，大锤小锤交替着砸在砧板上的声音远远地转了过来，林克整个人简直就是飞了起来，脚不沾地地撞过了整条街，整个人就这么生生地撞进了铁匠铺子里面，大声地叫嚷了起来：“大老爹，小老爹，巴尔，我回来了，我林克回来了!”\n沉寂，一片漫长的沉寂，整个铁匠铺里，只有几声急促的呼吸声。",
            "summary": "林克在完成一段空间旅行后回到了他成长的地方。六年未见，他在熟悉的街道上奔跑，激动地喊出了他想念的家人和朋友。然而，当他冲进铁匠铺时，却陷入了短暂的沉默。",
            "characters_in_summary": [
                "林克",
                "家人",
                "朋友",
                "铁匠铺"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，现在与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。正在与雷泽大导师对话，探讨死亡规则。\n铁匠铺 | 巴威尔经营的店铺，也是林克的成长之地。\n艾莲 | 巴伐尔帝国商会首领，林克的敌人（可能是误会）\n老斯库瓦 | 与林克一起酿制名为“梦”的酒的人，可能与林克有某种关系\n帝国 | 林克所属的国家，骑士团是其军队的一部分\n小镇 | 故事发生的地点，被弗里森兄弟控制"
        },
        {
            "id": 3,
            "content": "“咚”的一声响，大锤小锤同时掉到了地上，却只发出了一个声音，一个已经壮硕得像头成年的大熊的巴尔，整个人就这么扑了过来，直直地向林克撞了过来，还好现在林克的能力不同凡响，要换了一个稍弱一点的家伙，恐怕直接就会被巴尔给撞飞了，相比之下，比巴尔还快一步撞过来的斯达尔就不算什么了。\n“林克!林克!”巴尔已经说不出什么话来了，只是红了眼圈，不断地重重地捶打着林克的肩膀跟脑袋。\n“你没死？!你真的没死？!”斯达尔也早把原来那种不把任何事情放在脸上的神情给丢到不知道哪里去了，死死地捉着林克的手臂，生怕他飞走了一样，大声叫道：“我就知道，你不会有事的，你个小子这么坏，怎么会这么早就死!”\n“喂喂”，林克笑骂着推开巴尔跟斯达尔，他揉着自己的肩膀跟脑袋，叫道：“我现在是还没死，但要让巴尔再捶下去，可能就真的要死了!”\n他一拳重重地砸在了巴尔夸张的胸肌上面，开心地叫道：“好小子，还真是结实啊!”\n巴尔跟斯达尔捉着林克，开心得都只知道笑，都不知道还说些什么好。\n林克抬起头，看到了还静静地站在那里的大老爹，慢慢地走了过去。\n“你回来了。”巴威尔站在那里，上下打量着林克，很平静地说了一句，就好像是在以前，看着一个晚归的孩子一样。\n“大老爹”，林克看着大老爹那好像没有变化过表情的脸庞，叫了一声，弯下腰，捡起了刚刚巴威尔失手掉在地上的大锤子，还到了巴威尔的手上，不知道为什么，眼圈忽然间就红了，看着巴威尔说道：“我回来了，林克回来了!”\n六年了，大老爹的身体虽然仍然是那么地强壮，但是额头上已经多出了几条深深的皱纹，而鬓角上，也染上了一层淡淡的白色。",
            "summary": "巴尔和斯达尔惊讶地发现林克竟然活着回来。林克与巴尔、斯达尔欢庆重逢，一起回忆过去的时光。与此同时，大老爹静静地观察着他们，似乎对林克的归来并无太大波动。然而，当林克拿起大老爹掉在地上的锤子归还给他时，他的眼眶不禁红了，感慨地说：“我回来了，林克回来了。”",
            "characters_in_summary": [
                "林克",
                "巴尔",
                "斯达尔",
                "大老爹"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，现在与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。正在与雷泽大导师对话，探讨死亡规则。\n巴尔 | 可能与弗里森兄弟有勾结。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n老斯库瓦 | 与林克一起酿制名为“梦”的酒的人，可能与林克有某种关系\n雷泽大导师 | 对林克进行死亡测试的导师\n巴威尔 | 经营铁匠铺的铁匠，林克的成长之地\n艾莲 | 巴伐尔帝国商会首领，林克的敌人（可能是误会）"
        },
        {
            "id": 4,
            "content": "这里面不知道有多少，是因为担心自己而操心出来的。\n“林克”，巴威尔的手重重地拍上了林克的肩膀，那种亲切而温暖的感觉，让这个脸上好像从来没有过什么多余表情的汉子，这一次嘴角也忍不住地往上翘了翘。\n“巴尔”，他抬头，向着站在一旁不停傻笑着巴尔叫道：“关上店门!今天大家好好喝几杯，不作生意!”\n“你看，你看，这个小子果然没事”，斯达尔在一边大呼小叫了起来：“我就说嘛，那个梦不是假的，大家都做的同一个梦，又怎么会是假的？!”\n“什么梦？!”林克有点莫名其妙地看着斯达尔。\n“就是有一天晚上，我们就突然同时做了个梦”，巴尔关完店门，就急着又跑到了林克的身边，抢着说道：“有个长着大酒糟鼻子的白胡子老头跟我们说，你虽然受了重伤，但现在没事，已经被他救了，过一段就会回来了。”\n“是啊，当时我们还不相信”，斯达尔现在又恢复了常态，笑嘻嘻地说道：“后来连着两三天都是做着同样的梦，最后一天最顽固的你的大老爹都信了，要不是有这个希望，天天等着你回来，你以为我们还能够这么保持着原来的样子过完这几年么？!”\n“呵呵”，林克傻笑着，看着大老爹、小老爹跟巴尔这三个最亲的人，都不知道说些什么来好。\n他现在心里已经几乎可以确认那个搞出神神秘秘手段的白胡子老头，就是老斯库瓦了，没想到这个老变态虽然平日里看上去大大咧咧的，但是做起事来，倒还是很细腻的。\n也不知道他使用了什么样的魔法，怎么能搞得这么神秘，林克在那位法师塔之父留下来的典藉里面，倒也看到过这种被称作什么“托梦”的记载，只不过他可没学会老斯库瓦的这门本事。\n“对了，记得最后一天梦到那个白胡子老头的时候，我拉着他还问了一大堆的问题”，斯达尔对着林克挤眉弄眼的：“那个白胡子老头开始的时候，还答了我几个问题，后来烦了，就甩开了我，我记得当时他还说了一句什么来着，巴尔，你记得不？!”\n“记得!记得!”一向老实憨厚的巴尔，这次也学着斯达尔的样子，朝林克挤眉弄眼的：“那个老人家说，他还得赶着去给你家的小姑娘通报消息，要不然那可是会出人命的!”\n“娘的!”林克除了苦笑，还能说些什么，这个老斯库瓦，那是什么时候也不忘了给自己添点乱。\n“那是谁啊，林克!”一旁的斯达尔跟巴尔已经捉着林克，一起起哄，不迭声地问了起来。\n一向不苟言笑的巴威尔这次也含着笑站在一边，一点儿也没有阻止他们胡闹的意思。",
            "summary": "林克在受伤后，被一个神秘的白胡子老头救了一事。这个老头可能是老斯库瓦，他用托梦的方式告诉大家林克已经没事并即将回归。林克的朋友们因为担心他而保持生意照常进行，直到相信梦境是真实的。林克的朋友们在得知真相后，和林克一起庆祝。",
            "characters_in_summary": [
                "林克",
                "白胡子老头",
                "可能为老斯库瓦",
                "林克的朋友们"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，现在与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。正在与雷泽大导师对话，探讨死亡规则。\n巴尔 | 可能与弗里森兄弟有勾结。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n老斯库瓦 | 与林克一起酿制名为“梦”的酒的人，可能与林克有某种关系\n雷泽大导师 | 对林克进行死亡测试的导师"
        },
        {
            "id": 5,
            "content": "在今天这样的日子里，再怎么胡闹也只会让人感觉到无比的温馨。\n“我们的林克现在可是个大英雄”，巴尔叫着：“大英雄的女人，肯定很漂亮，怎么也不带过来给我们看看!”\n“对了”，林克一半是被巴尔提醒，另一半也是为了在斯达尔的纠缠下赶紧岔开话题，说道：“你不说我还给忘了，我还没去报到归建，就先跑回家来了，三年了，我一下子都消失了三年了，我这个购买骑士不会都已经被帝国骑士团给开除了吧？!”\n“开除？!”斯达尔跟巴尔两个人对视了一眼，忽然间同时大笑了起来：“开除？哈哈哈哈!见习骑士？哈哈哈哈!林克会被骑士团开除？笑死我了，哈哈哈哈!”\n“你们在笑什么？!”林克挠了挠头，摸不着头脑地看着两个笑成一团的家伙，问道：“你们没事吧？!”\n“林克，看来你还真的不知道啊”，斯达尔朝着林克叫道：“你现在可不是什么见鬼的见习骑士，你现在是帝国所有骑士，所有军人心目里的大英雄，要不是没能确认你的死讯，国王陛下都应该给你被授爵位勋章了，还说什么开除，哈哈哈哈!”\n“不是吧？”林克还有点糊里糊涂的：“这到底是怎么一回事。”\n斯达尔跟巴尔两个人，七嘴八舌地说了好一会，林克这才明白过来发生了些什么事情。\n三年前两大帝国联合剿匪的行动，可以说是大陆之上许久以来都未曾有过的大规模军事行动，但最后却搞出来这么一个结局，实在是让两大帝国的皇室，都感觉到颜面扫地。\n幸好这个时候出来了一个林克，不但真正奇迹一样地完成了留守小镇的任务，以寡敌众保护小镇没有受到任何的冲击，而且还亲手格杀了盗匪们的老大，直接导致了两大帝国的这一场剿匪行动，出现了让两大帝国的高层军方都瞠目结舌的转机。\n盘踞在山上的那一群所谓的悍匪，其实原本也就都是山下山上那些村镇聚落的居民，只不过是因为有个利害的怪物老大带领着，对地形又熟，而那些承平日久的两大帝国联军的战斗力又确实太过低下，这才会在首次接战的时候大占便宜。\n其实那批马贼们的那些大型的机关布置，也都是临时弄上去的，而且大多是一次性的，如果是那批联军们能够有组织有步骤一点，在第一批打了败仗之后，趁着那些悍匪们还不可能马上弄出新的陷井布置来的时候，马上组织人手再度进攻，那多半就能打个大胜仗。\n恐怕连那个怪物老大，在当时都没想到这些太平得太久了的军人，会一场战斗失败之后，就溃不成军，连组织反攻的能力都没有。\n整个马贼团体的核心人物，就是那个怪物老大了，所以那个怪物老大一被林克给干掉，所有的马贼们就树倒猢狲散，这一场轰轰烈烈的剿匪行动，居然就这么被林克这个个人的举动，就这么给搞成功了!\n两大帝国的军方，对于这一结果也都是乱哄哄地闹腾了好一阵子，这才总算定下了个调子来。\n首先这个功劳是由巴伐尔帝国的骑士建立的，这一点是巴伐尔帝国立场坚定地要争取的，而在附近包括撒卡拉帝国的败军在内的无数证人的眼睛下面，这一点也是毫无疑问地就确定下来的。\n其次，虽然巴伐尔帝国几乎所有军官都在眼红着这份难得的军功，但是在出了林克这档子事之后，却也没有什么人敢来抢林克的这一份功劳。\n接近帝国中心的军方高层，本来就是负责一个指挥的功能，倒也不用来争这第一线的功劳。而能够来争抢这第一线功劳的邻近的几处城堡的驻军以及那些溃败后重新整编过的军队，在林克的“死讯”传出来之后，却也没有人敢再跑到这个小镇里来抢功劳。\n怎么说，他们中有的是在第一线最需要帮助的时候选择龟缩不出，现在好歹也有点羞耻心理；当然，更重要的是，那位有“屠夫”之称的维亚多大人，已经在第一时间亲自率军来到了小镇里，而且据说正在为那个跟马贼头子拼了个两败俱伤、生死不知的小子急红了眼，成天拿着剑想找个拼命……\n于是一来二去之下，这场剿匪之战的最大的功劳，就实至名归，但也是很奇迹式地落到了林克的头上，只不过由于林克一直生不见人、死不见尸，久而久之，大家也都是当林克已经挂掉了，连那些原来因为他抢了首功而对他颇有微辞的家伙，也都渐渐开始对于林克的英勇行为赞颂了起来，毕竟，对于一个认定已经是挂掉了的家伙，采取一种宽容的态度，也是帝国的贵族们应该有的风度。\n如果不是由于维亚多大人的坚持，恐怕林克的风光葬礼都已经举行了不知道多久了。\n而随着时间的推移跟大家态度的改变，林克的英雄事迹跟声望，在帝国的军人甚至骑士团里，都是越来越传奇，毕竟帝国需要一个英雄人物，而这个英雄人物如果是活的，那么帝国皇室还要担心一下会不会发生什么不测的事情，但如果这个英雄人物是已经挂掉了的，那么这一切也就显得那么地完美了。\n当然，现在的林克并想不到这些事情，他听着斯达尔跟巴尔的描绘，一个劲地傻笑着。\n自己居然就这么成了英雄了？!\n不会是在做梦吧？!\n“好了，你们几个”，巴威尔终于说话了：“都别闹了，走，上后院喝酒去!”",
            "summary": "林克成为了帝国心中的大英雄。原来在三年前的一场大规模剿匪行动中，林克成功完成了留守小镇的任务，亲手杀死了盗匪首领，导致剿匪行动取得成功。尽管林克一直被误认为已死，但他的英雄事迹和声望却在帝国军人和骑士团中逐渐传奇化。林克得知了自己已成为英雄的事实，感到非常惊讶和不可思议。",
            "characters_in_summary": [
                "林克",
                "帝国",
                "盗匪首领"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，现在与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。正在与雷泽大导师对话，探讨死亡规则。\n帝国 | 林克所属的国家，骑士团是其军队的一部分\n巴尔 | 可能与弗里森兄弟有勾结。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n老斯库瓦 | 与林克一起酿制名为“梦”的酒的人，可能与林克有某种关系\n雷泽大导师 | 对林克进行死亡测试的导师"
        }
    ]
}