{
    "chapter_title": "第六十五章  ",
    "chapter_summary": "我们跟随林克的成长历程，从他在法师塔的生活到他恢复健康归来的喜悦。同时，我们也了解了维多亚这位高级骑士对他的战斗风格和对待贵族的态度。故事中，帝国公主的来访为这个充满激情和秘密的世界增添了新的篇章。",
    "characters_in_summary": [
        "林克",
        "维多亚",
        "帝国公主"
    ],
    "pre_entity_info": "林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，现在与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。正在与雷泽大导师对话，探讨死亡规则。\n维多亚 | 科洛堡的大人，可能对林克的行动产生影响。\n巴尔 | 可能与弗里森兄弟有勾结。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n老斯库瓦 | 与林克一起酿制名为“梦”的酒的人，可能与林克有某种关系\n雷泽大导师 | 对林克进行死亡测试的导师",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“一个没有培养出丝毫斗气，却会使用魔法的骑士”，巴威尔摇了摇头，自己先笑了：“主神在上，大陆之上估计从来没有出现过这样的骑士吧？!”\n“唉，我也不想这么特别”，林克揉着脑袋，苦着脸耸了耸肩：“可是没办法，一不小心就成这样的，我估计当时那什么主神跟我昨天一样喝多了!”\n“呵呵，喝多了酒的感觉不好受吧”，巴威尔含笑看着自己的儿子：“确实是长大了啊，小子!”\n分别了六年来的林克，已经再不是离开之时那个瘦小的半大小年青的样子，在落日山驻防军营里那三年多的魔鬼训练，让现在的林克不但长高了半大的头，而且一身肌肉虽然不像成天打铁的巴尔那样夸张，但也是棱角分明，站在那里，显得格外给人一种协调健壮的美感。\n虽然法师的修行方式跟骑士不一样，林克在法师塔的日子里，也不像当骑士学徒的时候那样保持对身体的锻练强度，但他的那种独特的修行方法，似乎也跟魔法师们那种完全忽视了对身体的强化不太一样，尽管现在的林克身上似乎还是没有什么斗气，也没有蓄积多少的魔法力量，但他自己偶尔却总是能够感觉到在自己的身体里蘊含着有一种奇怪的力量，而在其他人，就像巴威尔看来，也总会觉得这个小子虽然让人觉察不到什么斗气的波动，但不知道为什么，也总是能够给人一种非常有力量的感觉。\n而相对于身体上的变化，林克在气质心理上面看起来的转变，更让无论是巴威尔还是斯达尔，都有着非常的明显的跟之前不一样的感觉。\n从林克完成了骑士学徒的学业，正式成为一名骑士到现在，严格说来也不过就是三年不到的功夫，然而要说起挣扎与生死之间的经历与搏杀，林克碰上的可能比许多帝**人一辈子加起来的还要多，其他人或许看不出来，但在巴威尔跟斯达尔这两个同样是经历过真正的战斗的骑士而言，却可以近乎直观地感觉到林克身上那种只有真正经历过生死之战洗礼的骑士，才可能拥有的独特的气质。\n“这个小子，说不定还真的会有大出息哩”，巴威尔慈爱地看着林克：“或许，也到了应该把一些东西教给他的时候了。”\n“以后记着别再逞强了”，他却看到林克还在一脸苦相地揉着脑袋，笑着说道：“不会喝酒就别喝那么多，嗯，我们家其实还有一些家传的锻练方法，可以增强体质，呆会回去我就教给你。”\n“哦？”林克抬眼看着林克：“我们家不是一直是打铁的吗？怎么还有这玩意？对提高酒量也有用处？!”\n“打铁不用力气的么？”巴威尔瞪了他一眼：“你看巴尔现在多壮，他以前从没喝过酒，昨晚灌得比你多，今天还一早爬起来去开门，这就是差别!”\n“实话告诉你吧，据说，这还是某种斗气的修练方法哩”，巴威尔看着林克：“你这个连斗气也没有的骑士，自己看学不学吧!”\n“学，当然学!”林克做听话状拼命地点着头，眼神里却闪过了一丝异样的神色。\n他现在的眼力与感应能力，早就已经不再是六年前那个什么也不懂的小子了，在法师塔里天天往来的，都是曾经大陆之上的绝代强者，现在的林克，也已经知道了打小开始就经常在大老爹、小老爹身上感受到的那种异样的感觉到底是什么。",
            "summary": "林克，一个没有培养出丝毫斗气却会使用魔法的骑士，在经历了艰苦的训练和生死之战后，逐渐展现出独特的气质和力量。他的父亲巴威尔，一位经验丰富的骑士，开始关注并教导林克一些家族传承的锻炼方法和斗气修练技巧。林克在成长过程中，不仅身体素质得到提升，还逐渐领悟到家族传承的秘密。",
            "characters_in_summary": [
                "林克",
                "巴威尔",
                "无明确"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，现在与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。正在与雷泽大导师对话，探讨死亡规则。\n巴威尔 | 经营铁匠铺的铁匠，林克的成长之地\n巴尔 | 可能与弗里森兄弟有勾结。\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n老斯库瓦 | 与林克一起酿制名为“梦”的酒的人，可能与林克有某种关系\n雷泽大导师 | 对林克进行死亡测试的导师"
        },
        {
            "id": 1,
            "content": "原来自己的这两位最亲的人，也不简单!\n虽然林克不知道他们的能力到底达到一个什么样的地步，但他们身上那种力量的波动，却让林克可以肯定他们必然也是高阶的强者。\n要换成几年前的林克，恐怕早就想尽办法去问个明白了，但是现在的他在法师塔里呆久了，见多了那些心里藏着太多惊天动地的秘密的老家伙，现在的心态也跟以前完全不同了，所以还是装成什么也不知道的样子。\n不管怎么说，林克都坚信，他的大老爹跟小老爹肯定是关心自己的，他们不告诉自己过去的事情，肯定也是有他们的原因的，所以他们不说，林克也就不问。\n就像他自己一样，也对大老爹跟小老爹隐瞒了关于法师塔的大部分事情。\n虽然他完全地相信自己的大老爹、小老爹还有巴尔，可是他既然已经答应过法师塔里的几位大导师，不将关于法师塔的事情告知任何人，那他也就一定会遵守这个承诺。\n关于他这几年来的经历，林克也就是说了他被一名很厉害的老人家给救了，然后就在那养了几年伤，直到现在才恢复了过来，至于说他自己会使用一些魔法，也是为了证明自己还是有能力保护自己的案例，让自己的这几个亲人不要再为自己还要出去归建担心而已。而巴威尔他们，对林克的这个说法也都没有什么怀疑的地方。\n从维亚多大人跟来看望过他们的克米拉口中，他们都已经知道了关于林克伤势的大致情况，他们都是战斗经验无比丰富的人，哪怕从维多亚大人跟克米拉嘴里说出来的情况，已经带着明显的安慰的性质，但他们也都可以很清楚地知道林克当时的伤势到底严重到了一个什么样的地步。\n在他们的常识里面，在这样的一种伤势下面，林克简直就已经没有任何生还的机会了，惟一支撑着他们等下去的希望，也就是无论如何是生是死，也一定要找到林克踪迹的坚持。\n现在林克能够回来了，那其他的一切，也都无所谓了，所以连一向以来对于林克最严厉的巴威尔，在昨天晚上都差点喝醉了。\n“快到了”，巴威尔指着已经出现在前面的科洛堡驻军指挥所，对从来没有到过这里的林克说道：“维亚多大人就住在里面。”\n“呵呵”，巴威尔抬头看了看天色，笑了起来：“我们好像来早了，维多亚大人现在，估计还没起床呢!”\n“我是还没起床呢”，维多亚一副有气无力的模样，慢吞吞地往自己的身上套着军服，一脸郁闷地说道：“尊敬的维尔伯爵大人，这都第几天了，您在都城里的时候，也都每天这么早起来的么？!”\n“保持良好的生活习惯，是身为一名骑士应有的美德”，显得还很年轻的维尔伯爵皱着眉头，很有点不满意地看着维多亚：“这是帝**部下发的《骑士守则》的最重要的一条，几百年来都没有修改过，维多亚大人难道不记得了吗？!”\n“靠，今年这一款新服饰是哪个王八蛋设计的”，维多亚大人又穿错了一个对襟的扣子，愤怒地大叫了起来：“怎么光扣子都有几百个？!”\n“这是为了衬托帝国骑士们的高雅与荣耀”，维尔伯爵有点怜悯地看了维多亚一眼，僻处边城的人就是不一样，他左右打量了一下房间，提醒维多亚道：“您这里难道就没有待女么？应该专门拔两个过来专门训练她们每天早上帮您穿衣服!”",
            "summary": "林克在法师塔生活的经历，以及他与大老爹、小老爹和巴尔的关系。林克在受伤后被一名神秘老人救活，并在那里养伤数年。他的大老爹和小老爹虽然拥有强大的力量，但并未告诉林克过去的真相。林克也隐瞒了关于法师塔的大部分事情。如今林克康复归来，他的亲人和朋友都为他的重生感到高兴。",
            "characters_in_summary": [
                "林克",
                "大老爹",
                "小老爹",
                "巴尔",
                "神秘老人",
                "法师塔"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，现在与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。正在与雷泽大导师对话，探讨死亡规则。\n巴尔 | 可能与弗里森兄弟有勾结。\n法师塔 | 林克学习魔法的地方\n巴威尔 | 经营铁匠铺的铁匠，林克的成长之地\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n老斯库瓦 | 与林克一起酿制名为“梦”的酒的人，可能与林克有某种关系"
        },
        {
            "id": 2,
            "content": "这套骑士礼服可是军部花了好大的力气才请来的宫廷首席设计师艾米迪大师的手笔，不管身材胖成什么模样，只要穿上了这身礼服，都能够给人一种昂扬挺拔的感觉，所以一经推出，就立即深受军部那些官员们的欢迎，通发全军，让这套原本只是在正规隆重的场合才穿着的礼服，立马就成为都城里军官们风靡一时的服装。\n至于这礼服穿着起来是麻烦了一点，对于他们来说，实在不算什么，毕竟在都城里，不要说像维多亚这种级别的官员，就算军部里的低层军官，哪个家里没有些待女仆人什么的，都哪里听过起床有自己穿衣服的。\n“待女？!”维多亚摇了摇头，哑然失笑，猛地一把扯掉了好不容易才套上了一半的礼服，甩到地上：“妈的，老子是傻了，居然真的会去穿这玩意。”\n“维多亚大人，您这是……”维尔伯爵吓了一跳，这这么看着维多亚踩着地上的礼服，大踏步地径直走到旁边的衣架上，用一种本不应当属于他这种肥胖身材的人所能拥有的敏捷，一伸手就利落地套上了战斗时穿的那种精短的服装，佩上了骑士大剑，再大踏步地走回来，一时间目瞪口呆，有点下意识地就想往后退。\n“走吧!”维多亚大人换上这一身穿着，终于神清气爽，嗓门都大了几分，向着维尔伯爵叫道。\n“维多亚大人，您就打算穿成这样？!”维尔伯爵终于闹明白这是怎么一回事，瞪大了眼睛叫了起来：“您知道您现在要去见的是谁吗？!那是我们巴伐尔帝国大皇帝陛下的亲生女儿，是公主!”\n“我知道那是公主”，维多亚不理会维尔伯爵的乱叫，自顾自抬脚就要向门外走去：“走吧，这样没什么当了!”\n“你这是对皇室的侮辱”，维尔伯爵一把拉住了维多亚，他愤怒地拉住了维多亚：“礼仪!维多亚大人，请您记住身为一名帝国高级骑士的礼仪!不要说是去见公主，就算是见像我这样的贵族，您也应该……”\n他忽然之间说不下去了，因为维多亚缓缓地转过了身，淡淡地盯着他。\n维多亚的眼神里面，甚至连一点儿生气的表情也没有，但是维尔伯爵却突然间感觉到一种难以言喻的涌了过来，那种让人窒息的森冷，让他一时之间简直都要呼吸不过来。\n“你说的那些骑士守则里，我只记住一条”，维多亚大人看着维尔伯爵，缓缓地说道：“身为骑士，应该时刻都要做好拔出大剑来战斗的准备!”\n维尔伯爵一句话也说不出来，灰白着脸，艰难地点着头。\n他现在终于有点明白了，为什么这个圆滚滚胖乎乎，看上去人畜无害的维多亚大人，会拥有“屠夫”这样可怕的称呼，而且也明白了哪怕在京都的军部高层里，只要是跟这个家伙在有关军事方面的训练还是行动上面合作过的，不管现在已经是哪个级别的高级官员里面，只要提起这个长年驻守在偏远小城的行省副军团长，也都还是一脸古怪的表情。\n屠夫果然就是屠夫，虽然理智上维尔伯爵也非常明白维多亚无论怎么样也不太可能会真正伤害他，但那种从维多亚身上无意之间流露出来的带着浓重的嗜血的疯狂，却让他一句废话也不敢多说，只是无意识地拼命点着头。",
            "summary": "维多亚是一名高级骑士，他的骑士礼服由著名设计师艾米迪大师设计，深受军官们的喜爱。然而，维多亚觉得穿着礼服太过麻烦，所以在一次任务中，他选择穿上战斗服装，引起了维尔伯爵的抗议。尽管如此，维多亚坚持己见，展现出他对骑士守则的独特理解。",
            "characters_in_summary": [
                "维多亚",
                "艾米迪大师",
                "维尔伯爵"
            ],
            "entity_info": "维多亚 | 科洛堡的大人，可能对林克的行动产生影响。\n林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，现在与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。正在与雷泽大导师对话，探讨死亡规则。\n巴尔 | 可能与弗里森兄弟有勾结。\n巴威尔 | 经营铁匠铺的铁匠，林克的成长之地\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。\n老斯库瓦 | 与林克一起酿制名为“梦”的酒的人，可能与林克有某种关系"
        },
        {
            "id": 3,
            "content": "“啪!啪!啪!”一阵清脆的鼓掌声音，在维多亚大人的身后响了起来。\n“好样的”，维多亚转过了头，正好看见一名穿着宫廷盛装的女子，蒙着面纱，正站在门口，鼓着掌向他说道“维多亚大人，您果然是好样的!您这个样子，才像个帝国真正的军人!”\n“公主!”那个维尔伯爵这才回过了点神来，看到那名女子站在门口，连忙跑了过来向那名女子躬身行了个礼：“参见公主!”\n“呃，公主好!您怎么亲自跑这来了？!”维多亚有点尴尬地暗暗用脚把踩在地上的礼服向后拔了拔，也连忙举手行了个骑士的标准礼节：“参见公主!”\n他刚刚发火只是看不惯维尔伯爵这种因着不知道多少辈前的先人的战功而世袭了爵位，然后又成天不可一世，喜欢把军人的荣耀挂在嘴边上的家伙。\n这群二世祖眼里的军人的荣耀，除了打扮还是打扮，不但衣服一年比一年只追求好看而不切实用，现在据说连武器都要换一些好看轻便的，理由是骑士大剑太重了，又没什么装饰，这些家伙使用起来不习惯，实在是让维多亚大人一想起这些事情，就气不打一处来。\n当然，维尔伯爵最让维多亚大人讨厌的地方，还是每天早上都七早八早地过来打扰维多亚大人睡觉，这在于维尔伯爵看来，本来是一名帝国贵族官员应该遵守的官场上面的礼节，但对于维多亚大人来讲，就简直是一种天大的折磨，能忍到今天才爆发，已经是看在他怎么说也在帝**部挂着个名的份上了，要换做年轻时候的性子，恐怕早就教训了这个讨厌的家伙。\n“在房里呆久了也太闷了”，公主虽然依照帝国的礼仪，带着面纱，但听她说话，在场的人却好像都能看得见她正微笑着，说道：“维多亚大人又实在是太难等了，所以我就干脆自己走过来!”\n“呃，这个”，维多亚有点不好意思地笑了笑：“意外!纯属意外!”\n算起来，公主来到这个边城小镇也已经有了好些天了，不过除了作为驻地长官例行的问候之外，维多亚大人对于这位公主是能躲则躲。\n一来是他根本不喜欢那种烦得不行的礼节，二来也是这个公主带过来的任务让他现在实在有点头晕，所以就这么拖着拖着拖过了这段日子。\n“看到维多亚大人的模样，就知道科洛堡果然是个好地方”，公主轻轻说道：“有维多亚大人这样悍勇的骑士坐镇，难怪这里能够有大英雄林克这样的人物来!”\n大陆之上不知道都已经太平了多少年了，两大帝国的这次剿匪行动，虽说表现实在是一塌糊涂，但也算得上离着巴伐尔帝国所有人最近的一场战斗了，自从巴伐尔帝国的皇室点头认同了林克的功劳之后，这位在这场战斗之中几乎可以称得上是惟一一个亮点的年轻的骑士的事迹，就被传播到了帝国的每一个角落。\n相对于之前流传的年代久远的那些传说人物来讲，林克就是生活在他们这个时候，他们这个帝国，让这些巴伐尔人都特别有着亲切感跟真实感，而这个家伙又在大战之后就失踪不见了，更是符合传说人物最应该具备的神秘气息，所以在口口相承的传播里面，林克在那场战斗里的表现也就被神化到了几乎是夸张的地步，连这位居住在深宫里的公主对他的战斗事迹都是耳熟能详，而且表现得非常崇拜，要不是维尔伯爵还有维多亚大人都拼命地拦着，她刚来的时候都想跑到林克家的铁匠铺里去参观了。\n“是啊，维多亚大人”，维尔伯爵这才从刚刚的震骇里回过了神来，现在的他老实多了，站在公主身后，放轻了声音说道：“科洛堡藏龙卧虎，人才无数，您看什么时候就把那件事……”\n“这件事不用着急吧，维尔伯爵”，这一次说话的却是公主：“我这才刚来没几天，这里可是大英雄林克的故乡耶，我都还没去看过林克家的铁匠铺呢，还有……”\n“咳”，维尔伯爵很无奈地咳嗽了一声，说道：“可是公主殿下，陛下有过交代……”\n“大人，大人……”疾奔过来的那位守门卫兵急促的呼叫声，打断了维尔伯爵的话，他很快就冲到了门前，也根本就没看清楚站着的是谁，不迭声地大叫着：“来了，大人，他回来了!他回来了!”\n“发生了什么事？!你慌慌张张的干什么？!”维多亚大人沉下了脸：“平日里是怎么教你们的？给我好好说话!”\n现在可是有位帝国公主殿下就在驻所里面，要不是大陆上面实在是太平得太久了，就冲这家伙风风火火的表现，指不定就让人觉得有人要造反了。\n“他回来了!”那位卫兵一脸激动的表情，还是辞不达意：“我看到他了，他回来了!”\n“维多亚大人，我看你还是得好好教导一下你的手下啊”，在京城里习惯了上下级之间礼节的维尔伯爵，还是忍不住皱着眉头说了一句，不过他还没来得及说完下半句，就和其他两个人一样，只知道瞪大了眼睛，看向那个士兵，目瞪口呆。",
            "summary": "帝国公主来访，与驻地长官维多亚见面。维多亚对贵族维尔伯爵的不满在公主面前表露无遗。公主的到来让维多亚感到尴尬，但他并不喜欢繁琐的礼节。这时，一名激动不已的卫兵跑来报告，称失踪已久的英雄林克已经归来。维多亚、维尔伯爵和公主都惊讶地看着卫兵，不知如何反应。",
            "characters_in_summary": [
                "维多亚",
                "公主",
                "维尔伯爵",
                "林克"
            ],
            "entity_info": "维多亚 | 军部高级骑士，副军团长，与林克可能有合作关系；在剧情中更换服装，准备去见皇室成员。\n林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，现在与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。正在与雷泽大导师对话，探讨死亡规则。\n巴尔 | 可能与弗里森兄弟有勾结。\n巴威尔 | 经营铁匠铺的铁匠，林克的成长之地\n斯达尔 | 铁匠铺员工，可能与林克和巴尔有亲戚关系，关心林克的安危，对其冒险行为表示担忧。"
        }
    ]
}