{
    "chapter_title": "第六十八章  ",
    "chapter_summary": "林克骑士的魅力及其在维多亚大人的眼中所展现出的不同寻常的表现。维多亚大人起初对林克充满信任，但在发现公主的品味问题后，开始对林克是否中计产生疑虑。尽管林克理应明白不能盲目听从皇室命令，但他的反应却出乎维多亚大人的意料，令其陷入困境。与此同时，维尔伯爵对林克表示好奇，但因认为战斗过于野蛮而不想亲自尝试。巴威尔作为林克的父亲，虽理解维多亚的意思，但未直接阻止林克，而是让其自行抉择。林克决定在战斗中不断成长并面对挑战，得到了巴威尔的支持。维多亚对此表示担忧，但仍尊重林克的选择。林克请求多休息几日与家人团聚，维多亚同意将出发时间定为三天后。在向众人告别后，林克与巴威尔离开，而公主对林克的崇拜使维尔伯爵感到不快。维多亚大人感慨于公主的命运，并认为林克与她在一起可能产生意想不到的结果。",
    "characters_in_summary": [
        "林克骑士",
        "维多亚大人",
        "公主",
        "维尔伯爵",
        "巴威尔"
    ],
    "pre_entity_info": "公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克。\n维尔伯爵 | 贵族，跟随公主前来科洛堡。\n巴威尔 | 经营铁匠铺的铁匠，林克的成长之地。与林克是朋友，喜欢与其开玩笑。\n林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系。与公主有崇拜关系。\n胖管家 | 帝国坎萨行省第三边防军团的军官，与林克相识，尊重林克。\n科洛堡 | 边境小镇，林克的故乡，铁匠铺所在地。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这就是魅力啊！\n虽然林克骑士是大英雄，看来还是抵不过自己的魅力！\n维多亚大人却根本没有空去理会公主那挑衅的眼神，他看着林克，一时不知道是这个小子是个傻蛋，还是自己是个傻蛋。\n“搞什么鬼”，维多亚大人的眼里分明闪烁的是一种要捉狂的眼神:“难道这小子上次被抓到的伤口不是在胸口上，是在脑袋上，直接把这个小子给打傻了?！”\n维多亚大人虽然还没有亲自见过林克，但对于林克之前的那种种作为，也是早就耳熟能详的了，是以他一直以来也都自认为对于这个小子还是有所了解的，从参加骑士学徒的时候戏耍自己的胖管家，到小镇里那恰到好处的排兵布阵、力抗马贼，怎么看怎么都觉得这个小子处处出人意料，而又总能想出一些充满灵气而简单实用的办法来，在维多亚大人的心目中，简直就觉得这个小子就像他的巴威尔老大年轻时候的翻版一样。\n可今天这个小子怎么就这么不开窍呢?维多亚大人的演技没这么差吧?！都搞得这么投入了，难道还没能让这个小子发现这里面有些东西不太对头么?！\n总不可能真的是中了美人计吧?！维多亚大人这才注意到公主的眼神，不由得摇着头擞了擞嘴。\n就这个都还没发育开的小丫头，品味也太差了吧，巴威尔老大是怎么教育的?！",
            "summary": "林克骑士的魅力以及维多亚大人对他的看法。维多亚大人认为林克是一个充满灵气和智慧的人，但今天他却表现得有些奇怪。维多亚大人开始怀疑林克是否中了美人计，直到他发现公主的眼光品味不佳，不禁质疑巴威尔老大的教育方式。",
            "characters_in_summary": [
                "林克骑士",
                "维多亚大人",
                "公主"
            ],
            "entity_info": "公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克。\n林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系。与公主有崇拜关系。\n胖管家 | 帝国坎萨行省第三边防军团的军官，与林克相识，尊重林克。\n科洛堡 | 边境小镇，林克的故乡，铁匠铺所在地。\n巴威尔 | 经营铁匠铺的铁匠，林克的成长之地。与林克是朋友，喜欢与其开玩笑。"
        },
        {
            "id": 1,
            "content": "也不怪维多亚大人现在满脑子胡思乱想，关键是林克这个家伙刚刚的反应，实在是太出乎他原先的预料之外了。\n按维多亚大人原先的想法，在他刚才倾向性那么明显的暗示之下，哪怕站在眼前的是一头猪锣兽，那也应该明白这趟差使一时间不能接了，可林克还愣就这么直接点头给答应了下来，实在让维多亚大人没了办法。\n怎么说，他也还是帝国的骑士，是坎萨行省的副军团长，虽说这个公主的行踪有点古里古怪的，帝国皇室的颜面也总还是要顾及，帝国的臣子们使点手段推搪一下帝国皇帝陛下，这倒是大家都心照不宣的事情，就算陛下知道了也无可奈何，但起码在面子上，对于皇室下达的命令，还是必须执行的，没什么可以讨价还价的余地。\n像维多亚大人今天这样的表现，多少己经有点犯忌讳了，也就他这个根本也不想着往上升官，在军方又有着很深背景的老家伙才敢这么干，现在他给林克搭好了台阶，但林克却又不肯顺着往下爬，那他也是真没办法再说什么了。\n他看了看维尔伯爵，希望这个最近己经渐渐有点习惯跟他唱反调的家伙能够及时地跳出来发表意见，但让维多亚大人失望的是，维尔伯爵虽然明显看上去对于公主那种不顾仪态的表现很有点不以为然，但现在却好像对于这个安排没有什么太大的意见，反倒是一副很有兴趣的模样，正上下地打量着林克。\n林克大英雄的名号，早就己经传遍了帝都上下，维尔伯爵家族也是世袭军职的贵族，对于他们这种从小就领着军职，但又注定没什么机会能够亲自上战场的家伙来说，对于林克这个可能是目前惟一存活着的参加过真正战斗的家伙，维尔伯爵虽然有那么一些妒忌加不爽的心理，但更大的部分还是感到比较好奇的，而且虽然他也不相信这一路上会有什么麻烦，但是有这么一个己经在真正的战斗之中走过来的家伙护送，还是能够比较放心的。\n当然，身为一名具备了黄金斗气修为的黄金骑士，维尔伯爵对于自己的实力还是很有自信的，不过像他这样优雅的贵族来说，打斗作战这样的事情未免太野蛮了，能不亲自动手还是不要亲自动手的好。\n只是这样一来，维多亚大人可就是真的没啥办法了，只能够抬起眼来，望向巴威尔。\n现在唯一还能够有立场说话的，也就只有林克的老爹巴威尔了，维多亚大人是真心希望能够不让林克淌进这趟子混水里去，他现在都开始后悔了，要早知道这样，他干脆早早随便派个谁把公主给唬弄走了算了。\n巴威尔微微地向维多亚示意，表示他明白了维多亚的意思，然而他却并没有直接像维多亚想像中的那样直接向林克开口，只是微微侧过头去，看着自己的儿子，露出探询的目光。\n林克知道自己的大老爹在想些什么，向他耸了耸肩膀，做了个没问题的姿式，肯定地点了点头。\n“嗯，你说得对”，巴威尔微微沉吟了一下，还是笑了，抬起头，半开玩笑地说道:“维多亚大人的忙，是必须帮的！”",
            "summary": "维多亚大人原本认为林克应该明白不能接受皇室的命令，但由于林克的反应出乎意料，使得维多亚大人陷入困境。同时，维尔伯爵对林克表示好奇，但作为一名贵族，他认为战斗过于野蛮，不愿亲自动手。巴威尔（林克的父亲）表示理解维多亚的意思，但没有直接阻止林克，而是让林克自己决定。",
            "characters_in_summary": [
                "维多亚大人",
                "林克",
                "维尔伯爵",
                "巴威尔"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。\n维尔伯爵 | 贵族，跟随公主前来科洛堡。\n巴威尔 | 经营铁匠铺的铁匠，林克的成长之地。与林克是朋友，喜欢与其开玩笑。\n公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系。\n胖管家 | 帝国坎萨行省第三边防军团的军官，与林克相识，尊重林克。\n科洛堡 | 边境小镇，林克的故乡，铁匠铺所在地。"
        },
        {
            "id": 2,
            "content": "他可以理解林克的想法，他也相信维多亚能够明白，因为他跟维多亚年轻的时候，其实也都是林克的一类人。\n在像维尔伯爵那样的人看来，林克这个经历过真正战斗的骑士，己经算得上是实战经验难得地丰富的家伙了，而他们这些人也都觉得，在太平了不知道多少年的大陆之上，实战对于骑士来讲，并不是一件太值得花费太多精力的事情，毕竟对于他们来讲，还有很多事情要去关注的，比如帝都的美女啊，比如新出的服饰的款式之类的东西。\n然而无论是巴威尔还是维多亚却都很清楚地知道，大陆之上其实并不太平，起码没有看上去那么地太平，而林克既然选择了要成为一名伟大的骑士，那也就意味着，或早或晚，林克必然要跟他一样，去面对那些敌人，那些战斗。\n在巴威尔看来，林克先前的表现虽然己经可以让他感到满意，但是要让林克成为一名真正的骑士，那他就必须还要去面对一些真正的挑战，无论是在战斗的经历上面，还是在心理的磨炼上面。\n当然，巴威尔的这些判断，是建立在并不知道林克在法师塔里的经历的基础上面的。\n巴威尔跟维多亚不同的地方就在于，他从来都没有像维多亚那样子，把林克走上骑士生涯的选择，只是当成是一种谋生或许说是找条好出路的方法，不管时间过去了多久，在巴威尔的心目之中，对于“骑士”这个职业，还是和林克一样具有一种近乎狂热的信仰的，这也是为什么他当年会选择离开去当一名铁匠，而维多亚却留了下来成为一方军队要员的原因，或许林克在这一点上面的坚持，恰恰是巴威尔大老爹遗传给他的。\n虽然巴威尔也隐隐有点明白维多亚大人在这件事情上面的担心是意味着什么，然而林克既然选择了要成为一名真正的骑士，那他早晚也就要不可避免地卷入到这些东西里面去。\n年轻人嘛，总是要有一段无畏无惧的时光的，巴威尔的个性就是这个样子，如果他不愿林克去走上骑士这条道路，那他一开始就不会答应，而像现在他一旦发现了林克在骑士职业上的潜质，那他也就会充分放心地让他自己去闯。\n“不过，维多亚大人”，林克抬头，向还有点愣神的维多亚叫道:“能不能再缓个几天出发?我这才昨天刚回来，还没跟大老爹、小老爹他们好好聚聚呢！”\n“呢，这个”，维多亚大人长长地出了口气，点了点头:“当然可以，我这里准备卫队，也要一两天的时间，就定在三天后吧，三天后出发！”\n他相信巴威尔己经明白了他在担心些什么，但是巴威尔却还是这么好不犹豫地选择了相信他的儿子，这个老队长，果然还是跟以前一样的脾气，甚至在对待自己的儿子的时候，要求也还是一模一样。",
            "summary": "林克作为一名骑士，需要在战斗中不断成长和面对挑战。巴威尔，一位经验丰富的骑士，相信林克有潜力成为一名真正的骑士，但他也需要面对更多的挑战和心理磨练。维多亚则对林克的未来有些担忧，但巴威尔坚定地支持林克的选择。林克请求多休息几天与家人团聚，维多亚同意将出发时间定为三天后。",
            "characters_in_summary": [
                "林克",
                "巴威尔",
                "维多亚",
                "无"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。\n巴威尔 | 经营铁匠铺的铁匠，与林克是朋友，喜欢与其开玩笑。\n维多亚 | 帝国骑士，坎萨行省的副军团长，与公主可能有合作关系。\n无 | 无\n维尔伯爵 | 贵族，跟随公主前来科洛堡。\n公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系。\n胖管家 | 帝国坎萨行省第三边防军团的军官，与林克相识，尊重林克。"
        },
        {
            "id": 3,
            "content": "“好的，那我们就先告辞了！”林克向维多亚大人以及站在一旁的维尔伯爵以及公主行了个标准的礼节，这才跟着巴威尔，缓缓地走了出去。\n“你看你看，走路都走得那么帅”，公主两只粉拳捏在胸口，眼睛都快变成了心型:“林克骑士真是偶像！”\n“哼！”维尔伯爵郁闷地哼了一声，转过身就自顾自地走进后院的房间里去，很显然是公主对于林克那种花痴的模样，让这位一向以来，都自认为年轻英俊，并且对女性有着足够吸引力的帝国贵族感觉到了严重的不爽。\n“唉，这个公主”，维多亚大人看着还是一副心花怒放模样的公主，摇了摇头，深深地叹了口气，自言自语地轻轻说道:“您要真是喜欢林克骑士，又干嘛非要让他也非要陷进这场混水里来呢?！”\n对于这样一个看上去简直就是不谙世事的小女孩，维多亚大人也不知道自己应该说些什么好，帝国皇室的这些王子公主们，从小养尊处优，几乎没有碰上过什么困难的家伙，能够像公主这样保持着天真浪a不惹人讨厌，就己经很难得了。\n甚至不要说身为皇室公主，就算只是帝都里的那些贵族，甚至只是维尔伯爵这种承传了几代，有点家道中落趋势的二线贵族，都己经养成了一副以自我为中心的心态，而且现在又是在林克自己点头答应了的情况下面，难道还能要求眼前这个简直就己经花痴得不行了的帝国公主，还要学会体谅别人么?“因为我从出生到现在，能做一件自己喜欢的事情的机会，实在是很少”，让维多亚大人没准备的是，看上去全副心思都沉浸在刚刚离去的林克身上的公主，居然还就听到了他的这一句自言自语，而且还转过脸来，很郑重地回答了他这么一句:“所以我绝对不会放弃任何一个机会！”\n维多亚大人看着眼前的公主那一脸认真的神色，张了张嘴，却是不知道说些什么好。\n生为帝国皇室的子弟，确实可以享受到许多正常人没有的权力与财富，但相应的，却也不到许多正常人家的儿女们的一些乐趣，就像现在的巴伐尔帝国皇帝陛下，恐怕他到而且从王子、公主们出生开始，就有专门的一大堆老师、仆人来教他们怎么走路、怎么说话、怎么吃饭，可以说一举一动，一言一行，都是那么地不自由，那些王子们还好，长大后有了自己的封号之后，也总可以有那么一点自主的权力，真正最可怜的是那些皇室的女人们，就像眼前的这个小公主，就像皇室生产出来的商品一样，在某一天就因为某一个什么原因给嫁到哪里去了，从出生开始就注定了她们几乎不太可能真正拥有谈什么爱与不爱、感情不感情的机会。\n就在这一刹那间，维多亚大人忽然觉得自己也对眼前的这个小公主也没有什么怪责的感觉了，他从来是个神经大条的硬汉，也不懂什么情情爱爱的，但就看着这个小女孩敢这么摘掉面纱跑到大堂的表现，就可以知道这样的一个性格的小女生，却是不得不在皇室家庭里面长大，那会是一件多么痛苦的事情。\n“而且，我一定要拉着林克骑士护送的最关键的一点是“，那个小公主的嘴角浮起了一丝微笑，眼睛里闪烁起了希望的光芒:”哪怕是到了现在，我还是不肯认命！““不管怎么样，谢谢你，维多亚叔叔！”她说着话，忽然很认真地向还没有反应过来的维多亚大人行了个晚辈向长辈的礼节，很真心地说了一句，然后向维多亚大人做了个可爱的鬼脸，就一溜烟地跑回了后院去了，只留下一连串清脆的笑声。\n“靠”，维多亚大人过了好一阵子，才从这位小公主刚才那一番根本就不像她原来表现出来的天真浪漫模样的成熟的言行里回过了神来，摸了摸自己有点开始谢顶的大脑门，郁闷地说:“怎么看上去每个人都不傻，难道一直以来，只有我傻?！”\n一直以来，维多亚大人也觉得自己还算是够老谋深算的了，可是怎么现在的年轻人，一个两个做起事情来，都让他有懂看不懂的感觉。\n这么看起来，这两个年轻人硬要凑一起，指不定还真能撞出些什么东西来。",
            "summary": "林克骑士在向维多亚大人及维尔伯爵和公主告别后，与巴威尔离开。公主对林克的崇拜让维尔伯爵感到不爽。维多亚大人感叹公主的生活和命运，理解她的选择。他认为林克和公主在一起可能会有意想不到的成果。",
            "characters_in_summary": [
                "林克骑士",
                "维多亚大人",
                "维尔伯爵",
                "公主",
                "巴威尔"
            ],
            "entity_info": "维尔伯爵 | 贵族，跟随公主前来科洛堡。\n公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系。\n巴威尔 | 经营铁匠铺的铁匠，与林克是朋友，喜欢与其开玩笑。\n林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。\n维多亚 | 帝国骑士，坎萨行省的副军团长，与公主可能有合作关系。"
        }
    ]
}