{
    "chapter_title": "第七十五章  ",
    "chapter_summary": "林克和维尔伯爵被指派将祭品女孩抬入树林。他们对圆月之神的存在表示怀疑，但已承诺帮助村子。仪式进行中，一股奇异的波动出现，令村民们惊恐不已，声称圆月之神已降临。村民们被神秘力量击败并控制，而小公主则失踪。林克利用直觉找到她可能的方向，带领众人追赶。在树林中，他们遇到了一群神秘的魔狼，怀疑它们背后有一个强大的力量。",
    "characters_in_summary": [
        "林克",
        "维尔伯爵",
        "祭品女孩",
        "小公主",
        "树林"
    ],
    "pre_entity_info": "林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系\n树林 | 林克和艾莲进行战斗的地方，具有神秘力量。\n卡萝丝 | 公主，帝巴伐尔国的小公主。与林克有崇拜关系，与维尔伯爵有跟随关系。\n克林德 | 村民，与小公主有保护关系（误认为林克是小公主的丈夫）",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“再等等吧，反正也就快送祭品入林了”，林克抬头看了看月色，说道:“呆会就知道是怎么一回事了，你别着急，小心无大错嘛。”\n月己经高了，整个祭祀大典也己经接近了尾声，那些个村民们都虔诚地伏倒在地上，在完成着最后的祈祷，只要等着这一轮祭拜完成，就要由几名村里的勇士，把充作祭品的女孩抬着送入树林里敬献给那个什么圆月之神，整个大典也就算完成了。\n而林克跟维尔伯爵，现在就是在充作最后把祭品抬入树林里的角色，所以现在分别站在祭坛的两边，不需要跟那些个村民们一起跪拜，要不然维尔伯爵恐怕早就不干了，这个信心爆拥的小子，晋级之后现在总觉得自己谁都能对付得了，就算真有那个什么圆月之神恐怕也不放在眼里，更何况现在除了他之外，林克他们也都有点怀疑那个什么圆月之神很有可能并不存在，只不过是这些个村民们出于对魔狼的恐惧而想像出来。\n刚刚克林德夫妇他们长话短说，把他们对于月圆之神有限的一些了解都说了出来，但是说来说去，在他们的记忆里面，这个村庄的村民们居然这么多年来，从来没有过一次违逆过祖先的训诫，而是每一年都真的举行这什么大祭，把一名女子送到树林里去，是以他们也就根本没有机会去领教什么圆月之神的惩罚，他们对圆月之神的惟一印像，就是每次大祭完入林送祭品的时候，碰上的那一群魔狼。\n而且，克林德夫妇在他们的追问下，还吞吞吐吐的说，他们从来没发现过被送到林子里的那些个少女们的尸骨，而且好像还有某些村民在山上打猎的时候，曾经隐约看见过某个年前被送入林中的少女，不但没死，还骑着魔狼在山林里追逐着猎物，对于这一点村民们也有他们自己的解释，那就是奉献给圆月之神的那些少女们都没有死，而是成为了圆月之神的待从，享受着大陆之上享受不到的快乐。\n但是对于这一点，维尔伯爵跟那些个卫兵都觉得这都是那些个村民们的自我安慰，很可能根本就没有什么圆月之神，这些个村民们只不过因为自己的迷信与愚昧，就这么一年一年地亲手将自己的骨肉送到了魔狼们的嘴里，这也让充满正义感的维尔伯爵对于这个村子的村民们都感到很不谅解，如果不是先前小公主跟林克已经对克林德夫妇做出过承诺了，维尔这个小子恐怕绝对不会再管这档子事情了。",
            "summary": "村民们在完成的祈祷。林克和维尔伯爵将担任把祭品女孩抬入树林的角色。他们怀疑圆月之神是否存在，因为村民们多年来一直遵循祖先的训诫，每年都把一名女子送到树林里。他们认为这可能是村民们的迷信和愚昧行为。维尔伯爵对此不谅解，但小公主和林克已承诺帮助这个村子。",
            "characters_in_summary": [
                "村民",
                "林克",
                "维尔伯爵",
                "祭品女孩"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系\n卡萝丝 | 公主，帝巴伐尔国的小公主。与林克有崇拜关系，与维尔伯爵有跟随关系。\n克林德 | 村民，与小公主有保护关系（误认为林克是小公主的丈夫）"
        },
        {
            "id": 1,
            "content": "“呜……啊……”在主持祭祀的克林德大叔的带领下面，那些个村民们吟唱着那种古老得让人根本听不懂的歌谣的声音越来越大，熊熊燃烧的火焰，还有动作越来越大的叩头跪拜，都在预示着祭祀己经进入了最后的**。\n“正经点l”林克瞅准了所有的村民都伏下了身去的空档，向端坐在祭坛中间，应该一直装着昏迷不醒，但现在却是趁着其他人没注意的时候，向着林克挤眉弄眼的小公主轻声地说了一句:“最后关头了，也不怕被人看出来，可别把事情给弄砸了。”\n小公主根本就不理会林克的警告，示威地向他皱了皱娇俏的鼻子，吐了吐舌头，林克也拿她没办法，只好无奈地摇摇头。\n照说他们在这样的情境下面，还愿意帮助克林德夫妇他们这些村民们去对付那个什么圆月之神跟那群魔狼，也己经算得上是够仁至义尽的了，根本不用再搭上这个小公主来替代克林德大叔的女儿，充当这个什么祭品。\n可是不管是林克还是维尔，还真是都管束不住这个小公主，这个小丫头在他们订下了整个计划之后，就死吵活赖地威胁着也要参加这项好玩的活动，搞得大家都没了没办法，于是也就有了现在的这么一出。\n当然，这也是因为林克在权衡之下，觉得凭着他们的实力，不管碰上的是一个什么样的敌人，起码保护一个小公主的安全还是绝对没有问题的，这也才对这个小姑娘的一点任性采取了纵容的态度，怎么说在刚刚克林德夫妇的面前，这个小姑娘的表现，也实在可以让人放心，知道她不会是一个关键时候给别人添乱的人。\n不过维尔伯爵可就没有林克这么潇洒了，怎么说眼前这位小丫头，也是巴伐尔帝国的公主殿下，也是他这一趟任务的保护对像，虽说现在维尔伯爵也是充满了信心，但看着小公主这么坐在祭坛上当诱饵，还是总觉得浑身都不对劲。\n“怎么还没搞完?”维尔看着慢慢鱼贯而起，到祭坛前面来行礼，然后再纷纷退去的村民们，皱起了眉头，不满地嘟a了一句:“他们烦不烦?这还要折腾多久啊?！”\n“我说你就……”林克微笑着刚刚准备转过头去，蓦然之间，一股奇异的波动，就在这个刹那之间，出现在了他那异乎寻常的灵敏感觉里。\n“戒备！”林克一声大喝，骑士大剑己经握在了手里，双目如电，转眼间扫过了邻近从林之间的每一个角落。\n维尔伯爵反应最为迅速，几乎就在林克的叫声刚落的时候，也己经摆开了姿式，做好了一切战斗的准备，那些原来散伏的旁边的卫士们也随之而起，握紧了兵刃，但周围却是没有任何一丝异常的情-rr，月光静静，仿佛什么事也没有发生过一样。\n“啊！”\n“天啊！”\n“不见了！不见了！”\n“圆月之神降临了！”",
            "summary": "村民们随着克林德大叔吟唱古老的歌谣，进行的仪式。林克和小公主在祭祀间隙交谈，而维尔伯爵则紧张地观察周围。突然，一股奇异的波动出现，林克大喊戒备，维尔伯爵和其他卫士立刻做好准备。然而周围并无异常，只听到村民们惊恐的叫声，称圆月之神已经降临。",
            "characters_in_summary": [
                "克林德大叔",
                "村民",
                "林克",
                "小公主",
                "维尔伯爵",
                "圆月之神"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系\n卡萝丝 | 公主，帝巴伐尔国的小公主。与林克有崇拜关系，与维尔伯爵有跟随关系。\n克林德 | 村民，与小公主有保护关系（误认为林克是小公主的丈夫）"
        },
        {
            "id": 2,
            "content": "这个时候，那些刚才还俯伏于地的村民们才抬起了头来，却是一个两个戟指指着祭坛的方向，露出惊骇莫名的表情，嘴里七嘴八舌，大声地叫着。\n“妈的，中计了！”林克心里一凉，回头望去，祭坛之上果然己经空无一物，原来一直端坐在那里的小公主不知道到什么地方去了。\n“怎么回事?”维尔伯爵这个时候也发现了这个情况，不由得一脸的惊慌欲绝的神色，完全乱了方寸地捉住林克的手，失声叫了出来:“怎么办?！怎么办?！”\n“别吵！”林克喝止了维尔伯爵的动作，在这个最紧张的时候，他闭上了眼睛，将自己身上的那种灵敏直觉，提升到了最巅峰的状态。\n这个大陆之上不可能再出现一个掌握着空间规则的法师塔大导师级人物，所以不管对方搞了什么让自己看不明白的花样，在这么刹那的时间里面，小公主现在一定还在附近。\n对于现在的林克来说，透过周边天地间基本元素的波动情况来捕捉身边一切的变化，比运用耳目察听要更方便敏锐上不知道多少倍，而且这些天来跟小公主相处下来，他更是早就己经熟悉了由小公主发出来的那种特殊的波动情况，只要小公主还在附近，他就一定能够探察得到。\n果然，转瞬之间，他就清楚地感觉到了那正在迅速远去的一丝异样波动，林克霍然张开眼来，喝道:“克林德大叔，带着这些村民呆在这里，不许离开，所有的卫兵全神戒各，保护村民，维尔伯爵，我们追！”\n“是！”那些卫兵，迅速站到了自己应该站的位置，轰然应是。\n维尔伯爵虽然还有点没回过神来，但也仍然是下意识地跟着林克，纵身而起，飞一般地投向了那月色下的从林。\n“在哪?”维尔伯爵整个人己经是离着地面低低地在空中滑翔，周身都泛起一层淡淡的黄金色的光芒，显然己经将速度提升到了极致，但也还是仅仅够他勉强地跟在林克的身后，不过现在的维尔伯爵己经无暇去顾及到这一点了，他运足了眼力，努力地向自己能看到的最远处张望着，但在他的视野范围之内，还是只能看到月色下寂静的从林，还有被他们两这一路奔走过来惊起的一些飞禽走兽，却没有半点敌人和小公主的影子，是以他虽然看见现在的林克一副凝神致志的模样，但也还是忍不住开口连声问了几句:“到底在哪?！这是什么地方?！小公主真的是被劫持着往这条路走的么?l”\n“跟着，别多话”，林克皱着眉头，全神贯注地紧盯着前方，只来得及跟维尔伯爵说了一句:“他们在地下！”\n“地下?！”维尔伯爵吓了一跳，斗气稍微一滞，整个人往下一沉，立即就被林克拉下了一段距离，他连忙运转斗气，重新漂浮起来，直追着林克而去，虽然不敢再多问话，但却是眼神一路紧盯着地面，有好几次几乎险些撞上了林间的大树。\n要说小公主会在他们的护卫之下突然间从祭坛上面消失，是因为那个祭坛下方被偷偷挖好的地道，这倒是一个不错的解释，但维尔伯爵实在看不出这片地面上有任何异常的地方，更何况以他跟林克现在的速度，就这么一阵子时间，就己经跑过颇为遥远的一段距离，要说从小村庄的祭坛下面挖条地道直通这里，这简直就是一件不可思议的大工程。",
            "summary": "村民们被突然出现的神秘力量击败并控制。林克和维尔伯爵发现小公主失踪，怀疑她被劫持。林克利用他的灵敏直觉找到小公主离去的方向，带领众人追赶。他们认为小公主可能被藏在地下的地道里。",
            "characters_in_summary": [
                "林克",
                "小公主",
                "维尔伯爵",
                "村民"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系\n卡萝丝 | 公主，帝巴伐尔国的小公主。与林克有崇拜关系，与维尔伯爵有跟随关系。\n克林德 | 村民，与小公主有保护关系（误认为林克是小公主的丈夫）"
        },
        {
            "id": 3,
            "content": "而且让维尔伯爵感到奇怪的是，林克一路跑入树林中来的时候，在这暗夜的密林里面，简直就跟识途老马一样，进退转折之间，丝毫都没有犹豫减速的时候，要知道他们现在走的地方，简直就连个能勉强辨别得出有人走过的小径都没有，显然是连那些个村民猎户们都几乎没有到达过的地方，林克这个家伙怎么可能这么熟悉这里的路向，实在是维尔伯爵很想不通。\n要不是看着林克一脸充满信心的模样，加上他现在对于林克的态度己经大有改变，恐怕维尔伯爵早就不会这么傻傻地跟着这个小子拼了老命地跑了。\n“哎哟！”维尔伯爵心里想着事情，只是下意识地跟着林克向前蹿，却没提防林克突然之间停顿了下来，他一下子煞不住势，一头撞在了林克的身上，刚要开口说话，却忽然发现林克的眼神突然间变得犀利无比，紧紧盯着前方，维尔也马上明白了过来，拉开了架势。\n“出来！”林克平举着骑士大剑，向着维尔伯爵仍然看不见任何异样的前方大声地喝道一阵轻微的悉悉索索的声音，不仅仅是在他们的前方，而是同时在四面八方响了起来，无数只绿幽幽的眼睛，就这么突然在树林间同时亮了起来。\n维尔伯爵也抽出了他的骑士大剑，走到林克身边，强笑着说道:“这次好像我们撞到人家老窝里来了，还好只是一群魔狼！”\n虽说以他黄金骑士的实力，哪怕是单独对付这么一群魔狼应该也算不上是太过困难的事情，但三更半夜，置身在这样的一个环境下面，面对着无数充满嗜血兽性的眼神，还是让基本上没经历过什么真正战斗的维尔伯爵有点心慌意乱的感觉。\n“只是魔狼就好了”，林克皱起眉头，低声向维尔伯爵说道:“呆会要小心点，我总是它们好像还潜藏着一股很奇怪的力量。”\n“放了卡萝丝”，林克望着前面，对着这群魔狼，用森冷的语气说道:“或者，杀了你们！，，他可以感应得到，小公主的气息还在附近，就在那群魔狼的中间，看来这群魔狼也就是那些村民们口中的什么圆月之神派来接收祭品的使者了，只是不知道这一次居然不是等着村里人把祭品抬进来，而是使用了一种什么怪异的方法，把小公主直接从祭坛上掳走，再从地底下运送了过来。\n虽然说他跟维尔伯爵当时被村民们的消息误导了，以为要等到把祭品送入树林之中那个圆月之神才会动手，所以有点放松了警惕，但仅仅是能够从他们的看守下面不声不响的把小公主给弄走，而且用的是这样一种古怪的方式，林克就可以知道这绝不是大陆之上那些低阶的魔狼所能够做得出来的，弄不好恐怕还真有村民口中的圆月之神这种存在。\n他跟维尔不同，刚刚一路之上他都用是靠着自己敏锐的直觉，锁定了小公主身上的气息，这才能够紧跟着追踪到了这里，以他对天地间自然元素的感应，可以很清楚地知道，这个带着小公主奔行到这里的不知道什么东西，根本不是因为地底下有地道的存在，而是直接就在地底下，在土壤里就这么直接穿行，林克从来没听说过现在的大陆之上，有哪个魔兽能够拥有这样奇怪的技能。\n联系到日前在雾夜森林边缘的悬崖上面，那种被人窥探而又发现不到异状的感觉，林克己经可以确定这个应该就是村民口中的什么圆月之神的不明生物，恐怕早在自己进入小村之前就己经盯上自己这一行人了，也才能够这么准确地把握时机，在自己的眼皮底下把人抢走跟踪掳走小公主的家伙到这里的这一路上面，林克在能量上倒是没觉得消耗多少，但要一直紧紧锁定着小公主的气息，又要在完全不熟悉的山路上面拣取能跨越得过的最短路程，心神上面倒是消耗了不少，而且现在不但连敌人到底是什么东西也还没摸清楚，小公主也还在他们的手上，所以林克对于这些低阶的魔狼，表现得还是很克制，毕竟在他看来，真正的敌人并不是这些东西。\n“呜”，那些魔狼，居然好像真的听得懂人话似的，应声起了一层低低的骚动，没有后退，反而是向着林克他们站立着的方向，又逼近了一层。\n“我说，我们跟这些低等的东西有什么说的”，他忍得住可不代表维尔伯爵忍得住，只要一想到小公主还在敌人的手里，维尔就一刻也呆不住，而且那些个低阶魔狼不知死活还带着明显的攻击性的眼神，也让维尔伯爵觉得很不爽，他向林克叫道:“直接杀过去把他们干掉不就成了！”\n林克都还没有来得及回答维尔伯爵的这个问题，那些个魔狼却好像是被维尔伯爵的话激怒了一般，齐齐地仰天发出一声号叫。\n就在这号叫声中，一只离得最近的白色魔狼，己经直接蹿了出来，向维尔伯爵扑了过去，身影快得就像暗夜之中的闪电。\n“喝！”维尔在林克的一再提醒之下，也己经做好了准备，虽然诧异于这只魔狼的动作之快，但他黄金骑士的实力毕竟也不是假的，就在那电光火石之间，一股由黄金斗气布成的护罩己经布满全身，而他不闪不避地扬起了手中那泛起一种金黄色光泽的骑士大剑，直直向那头扑来的魔狼头上硬碰硬地砍了过去。\n两方的动作，都快到了极致，也就在那么一个刹那间，那头魔狼跟维尔伯爵，己经就这么硬生生地撞到了一起。\n“小心！”\n“杰洛西，不要！“在林克发出一声呼喝，迅速用力撞开了维尔伯爵的同时，仍然不得不向那个从林里投去了一个惊讶的眼神。",
            "summary": "维尔伯爵和林克在树林中奔跑，林克熟悉树林中的道路，这让维尔伯爵感到惊讶。他们遇到了一群魔狼，林克认为这些魔狼背后还有一个神秘的力量。林克和维尔伯爵准备与魔狼战斗，但林克提醒他们要小心，因为这些魔狼并非普通的低阶魔狼。",
            "characters_in_summary": [
                "维尔伯爵",
                "林克",
                "树林",
                "魔狼"
            ],
            "entity_info": "维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系\n林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系\n树林 | 林克和艾莲进行战斗的地方，具有神秘力量。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系\n卡萝丝 | 公主，帝巴伐尔国的小公主。与林克有崇拜关系，与维尔伯爵有跟随关系。\n克林德 | 村民，与小公主有保护关系（误认为林克是小公主的丈夫）"
        }
    ]
}