{
    "chapter_title": "第七十八章  ",
    "chapter_summary": "林克受到圆月一族的欢迎，他们认为林克是他们的希望。然而，林克的亲戚维尔伯爵对此表示不满，指责圆月一族对待林克的方式。圆月一族的老人们提到公主是他们重归地面的恩人，而维尔伯爵则在寻找他的侄女卡萝丝。随后，一个小公主从地底升起，身边还有一个神秘的高大身影。林克与狼人角色相遇，他正在经历从魔狼向狼人转化的过程。地狼里奥多对林克和小公主的身份表示怀疑，建议通过战斗来验证林克的身份。林克同意展示光明力量，但不想暴露自己的真实实力。",
    "characters_in_summary": [
        "林克",
        "维尔伯爵",
        "卡萝丝",
        "小公主",
        "狼人角色",
        "圆月一族",
        "公主",
        "地狼里奥多"
    ],
    "pre_entity_info": "林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。在月光下，魔狼们变成人类，自称圆月一族，林克被误认为是光明骑士。\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。\n卡萝丝 | 公主，帝巴伐尔国的小公主。与林克有崇拜关系，与维尔伯爵有跟随关系。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系。\n公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系。\n克林德 | 村民，与小公主有保护关系（误认为林克是小公主的丈夫）。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“嗯，对啊，这些都是不常见的东西，如果不是遇到尊贵的客人，我们是不会拿出来的“还是由我来给您介绍一下，这是专门招待贵宾用的……”\n“您看这枚火涎之晶，不管是对于魔法师还是对于骑士来说，都是大有好处的，为了采集这种火涎之晶，有不少圆月一族的儿郎，付出了生命的代价，但这么多年来，也就只是收集这么有限的几枚而己，那就是我们的命根子啊，这次会这么拿出来，那就是因为光明骑士您的身上关系着我们圆月一族全体的命运……”\n“是啊是啊，提起这枚火涎之晶，我就想起了我可怜的孙子，呜呜呜……”\n这些老家伙们在地底下呆了也不知道多少年了，一个两个涵养倒是很好，开始的时候还都能不动声色，只是跟着林克东拉西扯，但看着林克一脸笑眯眯啥也不说的表情，这些老家伙慢慢也开始急了，一个个都是话里有话，旁敲侧击，甚至有些己经开始动之以情，声泪俱下了起来。\n不知道从几千几万年起，他们圆月一族就不得不被迫从出生开始，一辈子都要呆在这种不见天日的鬼地方，偶尔要上到地面之上去放放风，也都不得不放弃智慧生物的尊严，采取一种跟低等蠢笨的魔狼相同的形态活动，这让这些甚至自认为比人类还要高贵的圆月一族从心理上觉得极为难受，现在这些个活了不知道多久的老家伙反倒没有林克沉得住气，也就是这个原因。\n“什么贵客?！什么圆月一族的希望?！”在林克快被缠得不行的时候，维尔伯爵终于接受到了林克眼神里传达出来的意思，很配合地一拍桌子，震得桌子上的杯盘一阵乱跳，把所有人的眼神都吸引了过来，维尔伯爵站起了身来一身冷哼:“身为上古时代智慧种族中的一员，你们圆月一族就是用这样的礼节来邀请你们的贵客，邀请你们口中什么所谓圆月一族的希望的么?！”\n“这个……您……”那个坐在旁边的老者犹豫了一下称呼，最终还是含糊了过去，说道:“您的意思是……”\n“我的小侄女呢?！卡萝丝呢?！她还是一个什么都不懂，没有任何抵抗力的小女娃子，可是你们是怎么对待她的?l”维尔伯爵那种怒发冲冠的表现，让在法师塔里己经见惯了什么叫老奸巨滑的林克都不得暗暗赞叹，周围的狼人们也都安静了下来，维尔伯爵的咆哮响辙了整个空间:“对一个没有任何还手之力的小女娃子施加暴力，掳人要挟，这还是一个智慧种族邀请贵客时应该使用的态度么?l你们简直让所有智慧种族的颜面蒙羞！要是卡萝丝有什么不测，哼……哼哼……”\n维尔伯爵激情四射地说着，眼角余光扫射之间，原本散布在附近的一些狼人都己经被他的话语吸引过来了，当中那个老头子们倒还是坐得稳如泰山，只是满眼望过去，外头黑压压地站着一圈彪形大汉，尽管维尔伯爵觉得他们都是被自己的慷慨陈辞给打动过来的，但也不自觉地把原来要放的狠话咽了回去，只是用含糊的几声冷哼来代替。",
            "summary": "林克受到了圆月一族的欢迎，因为他们相信林克是他们的希望。然而，这些古老的族人在地下生活了很长时间，他们的礼仪和对待贵客的方式让维尔伯爵（可能是林克的一位亲戚）感到不满。维尔伯爵愤怒地指责了他们对待林克（也可能是他的侄女）的方式，并要求他们道歉。",
            "characters_in_summary": [
                "林克",
                "圆月一族",
                "维尔伯爵"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。在月光下，魔狼们变成人类，自称圆月一族，林克被误认为是光明骑士。\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。\n卡萝丝 | 公主，帝巴伐尔国的小公主。与林克有崇拜关系，与维尔伯爵有跟随关系。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系。\n克林德 | 村民，与小公主有保护关系（误认为林克是小公主的丈夫）。"
        },
        {
            "id": 1,
            "content": "“原来是这个啊”，那些老家伙互视一眼，都轻松地笑了起来:“公主跟光明骑士一样，都是神谕里说的将帮助我们圆月一族重归地面的大恩人，我们又怎么会伤害到公主呢。”\n“这里哪有什么公主?！”维尔伯爵被他们一口一个“公主叫得心惊肉跳，瞪了坐在当中的那个老家伙一眼，说道:“我说的是卡萝丝，我的小侄女。”\n那个老家伙却只是意味深长地看了他一眼，没有多说什么，直接向那些狼人们叫道:“快把公主请上来。”\n一阵强大的力量波动，由远而近清晰地传了过来，这次不用说林克，就连维尔伯爵都可以清楚地感觉得到，但却又偏偏看不见任何东西，力量波动传过来的的地方，那些个狼人们纷纷让出了一条宽敞的路，仿佛有一个无形的巨人正在向他们缓步走过来一样，那种看不见摸不着但却又实实在在存在着的感觉，给人带来一种奇异的压力，维尔的手握紧了剑柄，几乎己经忍不住要起身拔出剑来。\n“地狼一族?”林克却只是微微皱了皱眉头，不动声色地转过了头，似乎很随意地问了一句:“不愧是从上古时代传承下来的智慧种族，居然还真的存在着地狼一族这种只存在于传说中的生灵，实在是让我大开眼界。”\n“好见识”，就在那个老家伙明显被林克的话说得一愣，正不知道要说些什么的时候，一个沉沉的声音从地底下传了出来:“果然还有点意思！”\n随着那个声音的出现，小公主慢慢地从地底下“浮”了出来，就仿佛那脚下坚实的大地是没有实质的水面一般，看得维尔伯爵目瞪口呆，随着小公主完全“浮”了出来之后，维尔伯爵才看清楚是小公主身下是一双托着她的大手，一个比在场的所有狼人都还要高上一大截的魁梧身影，与跟公主升起来相同的频率缓缓地出现在了地面上。",
            "summary": "几位老家伙提到公主是帮助他们圆月一族重归地面的恩人，而维尔伯爵则表示他在找他的侄女卡萝丝。随后，一股强大的力量波动传来，一个小公主从地底升起，旁边还有一个神秘的高大身影。",
            "characters_in_summary": [
                "公主",
                "圆月一族",
                "维尔伯爵",
                "卡萝丝"
            ],
            "entity_info": "公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系。\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。\n卡萝丝 | 公主，帝巴伐尔国的小公主。与林克有崇拜关系，与维尔伯爵有跟随关系。\n林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。在月光下，魔狼们变成人类，自称圆月一族，林克被误认为是光明骑士。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系。\n克林德 | 村民，与小公主有保护关系（误认为林克是小公主的丈夫）。"
        },
        {
            "id": 2,
            "content": "他身上的毛发鱿结，几乎都看不清长成什么模样，一副还没完全从魔狼转化成狼人的模样，但他闭着眼睛，站在那里，却又让大家不会有任何觉得站在眼前的是一个兽性未脱的家伙的感觉。\n“我们之前就见过了”，他慢慢地张开眼睛，朝林克笑了笑:“在那个悬崖上！”\n“是”，这个家伙没头没尾的一句话，说得大家都有点发愣，林克却是早就知道了一样，打量着眼前的那个高大的狼人，点了点头:“天生具备操控土之元素能力的地狼一族，在圆月一族之中，恐怕也是万中无一的存在吧，难怪我直到刚刚追踪的时候才能发现你的身影他在记载了狼人这种智慧生物的同一本书里，也看到过关于地狼这种变异狼人的记载。\n正如人类之中也有某些魔法天才，天生就具备了操控自然界某种元素的天赋一样，狼人一族之中，也有极小的机率，可能出现天生就具备操控着自然元素的变异狼人。\n由于狼人的种族在身体素质上天然地就具备了一定强度的抗魔法及抗斗气的性质，是以在狼人种族之中出现这种变异者的概率比人类甚至于比其他所有的智慧种族都要来得小得多，然而一旦出现这样的变异狼人，也就相应的比其他种族里的变异者能力上要强大上许多。\n就像眼前的这只地狼一样，那本典藉里说这种生物天生就可以穿行于所有的土石之间，如入无物，也难怪那天在悬崖之上，林克硬是没发现这个暗中窥探的家伙。",
            "summary": "一个狼人角色，他正处于从魔狼向狼人转化的过程中。他已经和林克见过面，拥有操控土之元素的能力。地狼是一种罕见的变异狼人，拥有强大的力量。在悬崖上，林克没有察觉到他的存在，因为地狼具有在土石间穿行的能力。",
            "characters_in_summary": [
                "地狼",
                "魔狼",
                "林克"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。\n公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系。与克林德产生误会。\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。\n卡萝丝 | 帝巴伐尔国的小公主。与林克有崇拜关系，与维尔伯爵有跟随关系。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系。"
        },
        {
            "id": 3,
            "content": "难怪他们会在今年的大祭里采用了这么不寻常的步骤，原来早在还没有进小村里的时候，就己经被这些家伙给盯上了。\n“好了，先别扯那么多”，维尔伯爵跑上前去，一把把小公主接了下来，扶到旁边，看着昏迷的小公主，紧张地抬起了头，冲那些狼人们叫道:“这是怎么回事?！卡萝丝怎么了，.”\n“只是为了避免公主受到惊吓，所以让公主更好地休息了一会而己”，那名地狼眼睛还是盯着林克，维尔伯爵从他手上接过去公主的时候也没有什么动作，反而退开一步，以示善意，嘴里说道:“史达长老，就请您把公主唤醒吧。”\n“这样最好”，林克看见随着一名老狼人走到小公主旁边施法，小公主很快就苏醒了过来，他也站了起来，对着那些狼人说道:“等卡萝丝恢复一下，我们也就准备告辞了。”\n以他现在的见识，看一眼就知道公主确实只是被施放了昏睡型的魔法，没受到什么实质性的伤害，就算是没有狼人法师出手，也难不倒他。\n这次跟这些个狼人们扯皮这么久，也就是因为小公主还在他们手里而己，现在既然小公主己经回到了维尔伯爵的手里，那也就没有再呆下去的必要了。\n对于狼人一族所说的那些什么所谓的光明骑士与将圆月一族重新带回地面之上的神谕及使命，林克至少在现在，并没有任何准备去做的打算。\n从小村里的见闻里，林克跟维尔他们对于这个所谓的圆月一族己经有了一种先入为主的敌视之意，如果不是小公主还在他们的手里，他们也没啥心情还跟这些家伙虚情假意地客套但凭他们每年要让那个小村居民们奉献出一名未婚女子的这种搞法，林克他们就很不能够接受。\n而且，林克跟维尔伯爵也都发现了，这些个狼人们虽然嘴上说得客气，但对于他们之间的提防的姿态，却是自进谷以来，都没有稍有减少过，直到现在，那头地狼的眼神，还紧紧地锁住林克，占据的方位，更是随时准备出手的最佳进攻位置。\n刚刚那头地狼出场的时候，林克就看出来，他是故意采取了这样的一种方式，来营造一种威压的气氛，如果不是早就洞悉了他们的这点意图，林克也就不会跟着摆了半天的谱。\n是以虽说林克出于自身的原因，对于这种从上古传说时代流传下来的智慧种族有着浓厚的兴趣，但也是打定了主意要先送小公主离开这个不太对路的地方之后再说。\n虽然以林克现在的能力，对上这些个狼人一族还是有着较大的把握，但也不愿意再让卡萝丝这个小姑娘身处险地了。\n他还不知道小公主的身份，甚至是根本也没往那个方面去想，不过这个小姑娘是公主也好，是个普通的小丫头也好，林克保护她的念头，却也都是一样的。",
            "summary": "小公主卡萝丝被狼人一族盯上并昏迷。维尔伯爵上前照顾她，得知她只是被施放昏睡魔法。林克认为公主已安全，决定离开。他对狼人一族的光明骑士和圆月一族的使命不感兴趣，觉得他们每年让小村居民奉献未婚女子的做法不能接受。林克打算先送小公主离开危险地方。",
            "characters_in_summary": [
                "维尔伯爵",
                "小公主卡萝丝",
                "林克",
                "狼人一族",
                "光明骑士",
                "圆月一族",
                "小村"
            ],
            "entity_info": "维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。\n林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。\n公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系。与克林德产生误会。\n卡萝丝 | 帝巴伐尔国的小公主。与林克有崇拜关系，与维尔伯爵有跟随关系。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系。"
        },
        {
            "id": 4,
            "content": "“我们圆月一族是最为好客的智慧种族”，那头地狼踏前了一步，看着林克，说道:“几位居然己经来到了这里，又怎么能够就这么快就离开了呢?l”\n“哦?”林克也不意外，只是看着那只地狼，说道:“怎么?你还想留下我们?！”\n“哼，还说是贵客呢?”维尔伯爵看着小公主己经完全恢复了过来，坐在一边，也放下了心来，站起身向着地狼说道:“也就这么一会儿功夫，真面目就露出来了，还想着让我们替你们去做事卖命么?！”\n“真正的公主与光明骑士，当然是我们圆月一族的贵客”，那名地狼却是根本不为维尔伯爵的言语所动，看着林克，说道:“可是现在谁知道你是真的还是假的光明骑士?！”\n“里奥多”，坐在居中的那位长老站起身来，假模假样地唤了一句:“公主与光明骑士是引领我们圆月一族重新回到大地之上的希望，不得无礼！”\n“是的，大长老”，那个名字叫做里奥多的地狼象征性地躬了躬身，却还是用一种挑衅式的眼神看着林克，说道:“只是我们圆月一族虽然为了对抗恶魔，己经在无尽岁月之中不得不被困在这暗无天日的地底下，但也还是不会容许有人假冒光明骑士，来ve读我们的神灵与信仰的！”\n“嗯，你说的，倒也不无道理”，那个大长老装模作样地点了点头，似乎深思熟虑了一番，才说道:“依你看来，要如何才能……”\n“行了，行了”，林克听不下去了，开口截入了他们两个的对话，说道:“你们两个也不用再一搭一唱了，不就是想跟我打一架么?痛痛快快说出来不就完了，听听你们这对白，都多少年了，怎么还是那一套?！我说曾经被称为智慧种族之中最豪爽的狼人一族，什么时候也学会了这么多的弯弯绕绕了?！”\n那片空间里，一下子所有的声音都消失了，完全地沉寂了下来。\n所有的狼人，包括那个大长老跟地狼里奥多在内，都被林克这突如其来的一番话给弄傻了，不自觉地张大了嘴巴，站在那里。\n“您……您怎么知道这是老套路”，那个大长老下意识地说道:“难道您以前也听过圆月一族的这个传说?！”\n要说这圆月一族，虽然称不上是完全的直肠子，但也确实是在当年在大地之上的智慧族群里面，最豪爽直接的种族了，尤其是这么多年来，他们都呆在地下，面对的都是一些原本就为数不多的自己的族人，当然也更用不上那些个心思。\n是以他们的这一搭一唱，还真就是大长老从那些背熟了的古老故事之中得来的灵感，没想到被林克这么不配合地给喝破了，一时间思维暂时短路，顺口就说出了真话，出口之后才意识到了不对劲，不由得老脸一红，有点不好意思地站到了一旁。\n，卜嗤”一声，小公主忍不住笑了出来，向林克做了个鬼脸。\n“怎么样?”林克看见小公主这么快恢复了过来，也是心情大好，笑着对还发着呆的地狼说道:“现在还打不打?！想怎么打?！”\n“打！打！当然要打！”那只地狼这才回过了神，大笑了起来，走过来双手拍着林克的肩膀，笑道:“有意思！真有意思！你小子够爽快，不管你是不是光明骑士，你这个朋友我交定了，一定交定了！”\n林克微微一笑，没有答话。\n他可以感觉得到地狼那种没有任何恶意的热情，这才会任由他的手拍打在肩膀上面，实话讲，他倒是蛮欣赏这头地狼的这种性格的，如果不是小村里发生的那些事情让他心里始终有一个解不开的结，他说不定还真会跟眼前的地狼交个朋友。\n“等一等，还有一件事情”，大长老在关键的时候，还是红着脸开口说话了，不过他这一次很直接地对着林克说道:“不管您是不是光明骑士，我们圆月一族都绝不想与您为敌，是以这一场比斗，只是为了验证您是否是光明骑士而设，所以我希望您能够施展光明的力量，击败奥里多！”\n“光明的力量是吧?”林克嘿嘿一笑，看着眼前的地狼，说道:“当然，当然{”\n他并不想暴露自己的实力，所以早就在站出来之前，就己经想好了这一次的战斗方式。",
            "summary": "林克和小公主被误认为是真正的公主和光明骑士。地狼里奥多对他们表示怀疑，认为他们可能是假冒的。大长老提议通过一场战斗来验证林克的身份。林克同意施展光明力量击败里奥多，以证明自己的身份。然而，他并不想暴露自己的真实实力。",
            "characters_in_summary": [
                "林克",
                "小公主",
                "地狼里奥多",
                "大长老"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，剑术导师为加尔文，试图成为法师塔的继承人，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系。\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。\n公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系。与克林德产生误会。\n卡萝丝 | 帝巴伐尔国的小公主。与林克有崇拜关系，与维尔伯爵有跟随关系。"
        }
    ]
}