{
    "chapter_title": "第八十五章  ",
    "chapter_summary": "人们对神的存在逐渐淡忘。然而，神启者突然出现，声称圆月之神尚存于世。这个消息让人们感到惊讶，尤其是圆月一族和狼人一族，他们对圆月之神的信仰依然坚定。神启者带领族人寻找新的家园，并在一次偶然的机会中捕捉到神传来的讯息。这个消息让狼人大长老重新燃起希望，但却开始怀疑神启者的精神状态。狼人大长老得知圆月之神仍然存在，但正受到束缚和折磨。这让狼人大长老非常震惊，但他原本以为圆月之神会带领他们走出困境。神启者却告诉他在这种情况下，圆月之神无法帮助他们。这让狼人大长老感到非常失望和担忧。圆月之神是圆月一族和狼人一族心中的英勇象征，其殒没仍让人敬仰。得知圆月之神被禁锢并受折磨，狼人大长老愤怒质问神启者为何不早告知。神启者解释担忧引发族内动荡，但大长老仍决心营救。神启者警告营救行动可能带来的严重后果，令大长老陷入沉思。",
    "characters_in_summary": [
        "神启者",
        "狼人大长老",
        "圆月之神",
        "圆月一族",
        "狼人一族"
    ],
    "pre_entity_info": "神启者 | 狼人一族的神启者，拥有强大的生命力量，制作出一枚晶珠，晶珠能量只能在石屋范围内对狼人一族保证有效。与圆月一族的大长老不是一代人，如果放在人族当中，以两人的模样而论，这名神启者只怕至少也应该是大长老的爷爷辈的。为了保住圆月一族最后的希望，不惜失去大部分的能力和生命，制造出一枚凝聚着他的能力与生命力量的晶体，保存着狼人一族最后的火种。\n圆月一族 | 圆月一族的居住地，发生了吃人事件并被林克和小公主揭露。\n林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系。与林克有崇拜关系。\n房间 | 老斯库瓦和林克冲突发生的地点，法师塔内的一处房间\n大长老 | 圆月一族的长老，对林克表示怀疑，但最后确认林克的身份。与林克有互动。\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "多少年来，在这片大陆之上，所有的国家，所有的人，在名义上，信奉的都只有一个神，也只能有一个神，那就是密布在大陆各处的神殿里供奉着的主神，哪怕现在在很多平民的心目之中，对于那位主神的信仰大部分也就只是跟林克一样停留在口头上说说而已，然而经过了这么多年的传承，几乎所有人都已经在潜意识里接受了这样一个事实，那就是天地之间只有主神这么一个神，而且这个主神也更多是是一种精神偶像似的存在，哪怕连神殿里那些个神官，也不见得有几个会相信直到今天还有一个能力无边的主神真实地存在于天地之间的。\n虽然说大陆上也流传着关于上古诸神之战之类的故事，但那就是更接近于虚无飘缈的传说性质了，除开林克这种对这方面感兴趣的热血少年之外，恐怕都没多少人会去关注这些故事，连天天提在嘴边上的主神都不是很在意的现在的大陆之上的人们，自然更不可能去对于这些久远得在传说里都已经是面目模糊上古诸神感兴趣。\n让大陆之上的人们都遗忘了包括主神在内的神灵存在的，倒也并不能够只把原因归结于人们的健忘，实在也是太久太久以来，大陆之上已经不再有神迹的出现了，包括那位被大陆上的所有国家一致信奉的主神，最后一次关于他显示神威的传说，都好像是在上古诸神之战后各个国家刚刚开始建立的时候的事情了，哪怕包括那些个法师塔里的老家伙们，也都没听说过有谁真正遇见真实存在着的神迹的，除了法师塔这样的例外，这也是这些大陆之上的顶级强者，在进入法师塔之后，几乎都选择了放弃大陆之上的主神信仰，而将法师塔之父当成他们崇拜的新神的原因。\n人族是最现实的一种智慧生物，在一个长久没有神灵显示威力的大陆之上，渐渐地没人再把传说中曾经存在的神当真，也就是很正常的事情了。\n而现在这个神启者，居然告诉他们要他们去唤醒什么圆月之神，听他话里面的意思，这个圆月之神居然还活着，只是还在哪里沉睡，大陆之上，居然还有活生生存在着的上古诸神时代存留下来的神？！\n也就是林克他们几个，在进入到这圆月一族聚集的地方之后，已经亲眼看见了这个上古时代遗留下来的种族，也听多了圆月之神的名字，心理承受能力已经大大加强了，要是换了在大陆之上的任一个人听到了神启者的这句话，恐怕就直接把他当成了疯子。\n“尊敬的神启者”，狼人大长老的整个人都开始颤抖了，相比于林克他们几个来说，圆月之神对于他，对于整个狼人一族成员的意义，那是重要得无可比拟的，狼人大长老用一种又期待又不敢相信的复杂眼神，死死的盯着神启者，声音也颤抖得都快让人听不清楚，一字一顿地问道：“您的意思是……”\n“呵呵，你也知道叫我神启者”，那个神启者却还是一如既往地镇定，或者说他那皱纹层叠着的脸上，根本就看不出任何表情，他低笑了两声，说道：“如果圆月之神真的已经殒没了，又怎么还会有神启者的存在。”\n狼人大长老愣了一下，皱起了眉头，眼神里的希望少了几分，换上了浓浓的困惑。",
            "summary": "在这个大陆上，人们长期以来只信奉一个主神，而实际上，对主神的信仰已逐渐淡化。大陆上流传的关于上古诸神之战的故事，已被人们视为传说。由于长时间没有神迹出现，人们渐渐忘记了大神的存在。神启者突然提出圆月之神尚存活于世，这让林克等人感到惊讶，但对于大陆上其他人来说，可能会认为神启者是疯子。",
            "characters_in_summary": [
                "神启者",
                "林克"
            ],
            "entity_info": "神启者 | 狼人一族的神启者，拥有强大的生命力量，制作出一枚晶珠，晶珠能量只能在石屋范围内对狼人一族保证有效。与圆月一族的大长老不是一代人，如果放在人族当中，以两人的模样而论，这名神启者只怕至少也应该是大长老的爷爷辈的。为了保住圆月一族最后的希望，不惜失去大部分的能力和生命，制造出一枚凝聚着他的能力与生命力量的晶体，保存着狼人一族最后的火种。\n林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系。与林克有崇拜关系。\n房间 | 老斯库瓦和林克冲突发生的地点，法师塔内的一处房间\n大长老 | 圆月一族的长老，对林克表示怀疑，但最后确认林克的身份。与林克有互动。\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。"
        },
        {
            "id": 1,
            "content": "神启者是圆月一族自上古之时就存在着的职位，在上古诸神之战前，圆月之神还生活在大地之上的时候，神启者都是族里资质最好的族人，在一定时候接受到了圆月之神的召见，经过圆月之神的能力改造之后，成为代表族人与圆月之神相互联系的桥梁。\n圆月之神殒没之后，圆月一族也曾经以为不会再有神启者的出现，但就在他们蒙受诅咒，不得不开始满大陆地逃亡寻找一个聚居地的时候，族里有位天资特异的少年居然感受到了圆月之神残留在大陆之上的能力，并凭此成为了圆月之神殒没之后的第一位神启者，这才带领着全族之人找到了现在狼人一族聚居的这个空间。\n圆月之神虽然殒没了，但是他的力量仍然弥漫在大陆之上，族里有天赋的少年，凭借血脉上的联系，也就能够在这些残留力量的改造下面，成为神启者，这就是狼人大长老所了解的圆月之神殒落之后，神启者的传承却没有中断的原因所在。\n是以现在狼人大长老听到神启者说圆月之神还活着的理由居然是这个问题，就算一向以来他都对这位为着族人奉献了所有能力与寿命的神启者非常尊敬，也不由得有点开始怀疑尊敬的神启者是不是在失去了能力之后又自己把自己一个人锁在了这里，呆得脑袋有点不正常了。\n“从我成为神启者的那一刻开始，我就可以清楚地感觉得到圆月之神的力量依然存在，当时我也以为我们的真神圆月之神已经殒没了，那不过是神留在天地之间残留的能力，直到后来……后来……”神启者却没有理会狼人大长老的目光，抬起那苍老的脸庞，对着屋顶之上的天空，专注地回忆着：“族人认为我是有史以来最有天赋的神启者，但事实上这并不是我的成就，我之所以会取得超越以前族里所有的神启者的成就，只不过是因为我有幸恰好捕捉到了真神传过来的讯息。”\n“真神的讯息？”狼人大长老霍然站了起来，想扑上前去，但又硬生生地停住了身子，只是一脸激动地看着神启者：“真神之光仍然照耀着我们，圆月一族有希望了，尊敬的神启者，真神他现在在哪里？！这么好的消息，您怎么……您怎么……”\n说到这里，他原来被神启者那一句话激起来的热情与希望又迅速冷却了下去，眼巴巴地看着神启者，一脸患得患失的表情。",
            "summary": "圆月一族的神启者在圆月之神殒没后，一位天才少年成为了第一位神启者，带领族人找到新的家园。神启者坚信圆月之神的力量仍然存在，并在一次偶然的机会中捕捉到了神传来的讯息。这个消息让狼人大长老重新燃起希望，期待找到圆月之神。然而，神启者的话让他开始怀疑神启者的精神状态。",
            "characters_in_summary": [
                "圆月一族",
                "神启者",
                "狼人大长老"
            ],
            "entity_info": "圆月一族 | 圆月一族的居住地，发生了吃人事件并被林克和小公主揭露。\n神启者 | 狼人一族的神启者，拥有强大的生命力量，制作出一枚晶珠，晶珠能量只能在石屋范围内对狼人一族保证有效。与圆月一族的大长老不是一代人，如果放在人族当中，以两人的模样而论，这名神启者只怕至少也应该是大长老的爷爷辈的。为了保住圆月一族最后的希望，不惜失去大部分的能力和生命，制造出一枚凝聚着他的能力与生命力量的晶体，保存着狼人一族最后的火种。\n林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系，与克林德有保护关系。与林克有崇拜关系。\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。\n房间 | 老斯库瓦和林克冲突发生的地点，法师塔内的一处房间"
        },
        {
            "id": 2,
            "content": "照说原本这位狼人大长老也是活成了精的人物，哪怕就是在生死交关的时候，也绝对不会有这样进退失据的表现，无奈这个消息对于他这个无穷岁月以来一直信奉着圆月之神的虔诚信徒来讲，实在是太重要了，以至于他现在整个人方寸大乱，已经完全失去了原本应有的判断力。\n林克他们几个看着神启者的表情，也没有插话，静静地等着他继续说下去。\n虽说他们几个外来户对于什么圆月之神根本谈不上任何信仰，但对于这么震憾性的消息，还是很有那么几分追根究底的**的，据说人族的好奇心之旺盛，在上古之时所有的智慧种族里都是出了名的，更何况现在的林克、维尔还有小公主，都是没事都喜欢刨根问底地整出段故事来的家伙。\n“你先别激动，坐下，慢慢听我说”，神启者看着狼人大长老的表情，苦笑着向他抬了抬手，看着狼人大长老百般不情愿地坐了下来，才缓缓地说道：“这一次真神传来的消息，并不是什么好消息。”\n他明白这位狼人大长老在想些什么，对于一个信奉了圆月之神不知道已经多少年了的种族，圆月之神就是他们心目中至高无上的真神，是他们全部的希望，哪怕是在圆月之神已经殒没之后，他们也认为圆月之神残存的力量，圆月之神留下来的神谕，终有一日还是会带领着他们走出现在面临的困境，让他们重新过上美好的生活，这也是圆月一族蒙受诅咒，不得不呆在不见天日的地方这么多年，这些年来又面临着繁衍困难的处境，但却始终没有丧失希望跟凝聚力的主要原因。\n所以狼人大长老一听到神启者的这个消息，第一反应就是圆月之神这个狼人一族信奉的真神并没有殒没的消息，对于圆月一族来讲，将是一件何等重要的事情，如果把这件事情公布给族人知道，那对于近年来因为种种不顺利的事情而士气低迷的圆月一族来讲，又是何等地振奋人心。\n是以刚刚狼人大长老才会因此对于这位神启者居然一直没有公开这个消息，甚至连自己也是直到今天才知道感到非常的奇怪。\n“唉！”神启者重重地叹了口气。\n他当然也知道，真神还存在着的消息对于今日圆月一族的重要性，但是……“真神，现在并不是处在自由状态”，神启者犹豫了一下，看着大长老询问的目光，才很艰难地说道：“真神，现在正被某种力量禁锢着，甚至……甚至似乎还在承受着某种程度的折磨……”\n“啊！”狼人大长老吓了一跳，目瞪口呆。\n他现在总算明白了神启者为什么接受到真神的讯息之后，不但没有欢呼雀跃，把这个消息广为传播，反而是讳莫如深，这些年来除了他自己之外，没有向任何一个人透露半点口风。",
            "summary": "狼人大长老得知他们信仰的圆月之神仍然存在，但现正受到束缚和折磨。这个消息让狼人大长老非常震惊，因为他原本以为圆月之神会带领他们走出困境。然而，神启者却告诉他在这种情况下，圆月之神无法帮助他们。这让狼人大长老感到非常失望和担忧。",
            "characters_in_summary": [
                "狼人大长老",
                "圆月之神",
                "神启者"
            ],
            "entity_info": "神启者 | 狼人一族的神启者，拥有强大的生命力量，制作出一枚晶珠。与圆月一族的大长老不是一代人，可能是大长老的爷爷辈。为了保住狼人一族最后的希望，不惜失去大部分的能力和生命，制造出一枚凝聚着他的能力与生命力量的晶体。\n圆月一族 | 居住在狼人一族的石屋中，发生了吃人事件并被林克和小公主揭露。与大长老和其他族人有关联。\n林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克。与维多亚可能有合作关系，与克林德有保护关系。\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。"
        },
        {
            "id": 3,
            "content": "圆月之神对于圆月一族来讲，就是至高无上的一切，哪怕保有了上古时代一些知识的圆月一族，也很清楚地知道圆月之神在上古诸神之中或许并不一定是最强大的一位，但却肯定是最勇敢的一位，哪怕是圆月之神的殒没，都是跟入侵大陆的恶魔力拼身亡，充满了壮烈的色彩。\n长久以来，这种勇气一直是狼人一族赖以维系的精神支柱，从圆月一族诞生开始，就是一个只有勇士，没有懦夫的种族，一旦让他们知道了他们的真神还存在于世上，但却被禁锢了自由，还在饱受折磨的话，只怕所有的狼人族人都只有一个选择，那就是不顾一切，不顾性命地去救回他们的真神。\n“你为什么不早告诉我？！”大长老站起身来，朝着神启者怒吼道：“那可是我们的真神！”\n神启者只是微微苦笑，并没有说话，大长老在深吸了一口气之后，却也很快平静了下来，对那位神启者说道：“其实我也明白你的苦衷，我答应你，不会把这件事告诉其他人。”\n“不过你至少应该告诉我”，大长老哼了一声：“真神蒙难，我们圆月一族不能坐视，明天我就……”\n“唉”，神启者长长地叹了一口气，打断了狼人大长老的话，他摇着头盯着狼人大长老，说道：“伊塔，我一直以来不敢告诉你真神的讯息，就是因为知道你会有这样的反应。”\n“可是我保证不会让其他人知道这件事，保证……”狼人大长老还不服气，扬声顶着神启者的话。\n“你能保证什么？你以为你能保证什么？！”神启者一直平缓的声音忽然高亢了起来，两只浑浊的眼睛死死地瞪着狼人大长老，让他硬生生地把说了一半的话咬断在嘴里，听着神启者继续对他喝道：“只要今天你第一个跨出了这里去寻找真神，明天就有第二个、第三个，伊塔，今时不同往日，现在这种情况下面，如果圆月一族里有任何人想着去解救真神，那后果……那后果……你想过没有？！”\n狼人大长老一下子沉默了，好一会功夫之后，就好像被抽干了全身力气一样，一下子颓然坐倒在地上。",
            "summary": "圆月之神是圆月一族和狼人一族心中的英勇象征，其殒没仍让人敬仰。得知圆月之神被禁锢并受折磨，狼人大长老愤怒质问神启者为何不早告知。神启者解释担忧引发族内动荡，但大长老仍决心营救。神启者警告营救行动可能带来的严重后果，令大长老陷入沉思。",
            "characters_in_summary": [
                "圆月之神",
                "狼人大长老",
                "神启者"
            ],
            "entity_info": "狼人大长老 | 圆月一族的长老，信奉圆月之神，收到神启者的消息后感到震惊和困惑。\n神启者 | 狼人一族的神启者，拥有强大的生命力量，制作出一枚晶珠。与圆月一族的大长老不是一代人，可能是大长老的爷爷辈。为了保住狼人一族最后的希望，不惜失去大部分的能力和生命，制造出一枚凝聚着他的能力与生命力量的晶体。\n林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克。与维多亚可能有合作关系，与克林德有保护关系。\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。"
        },
        {
            "id": 4,
            "content": "他心里也明白，这位神启者说的，是圆月一族现实面临着的情况。\n在现在的这种状态下面，不要说让圆月一族去面对一个甚至可以禁锢圆月之神的人物，就算是要找到这个圆月之神所在的地方，恐怕都要冒上亡族灭种的危险。\n这些年来的磨难，不但让圆月一族的实力大大地降低，现在族里变异类的强者只余下地狼一个，而且还让已经熟悉了这种环境的狼人族人，并不能够离开这个聚居地太长的时间，否则等待他们的，就只有死亡的命运。\n现在整个圆月一族，就剩下这么些个族人，平日里可以说是朝夕相对，少了哪一个，都是狼人族不可承受的损失，只要有哪一个人突然消失了，那么肯定是会倾全族追问理由，到时候就算是神启者想隐瞒，恐怕也隐瞒不住，更何况这个要玩消失的家伙，是狼人族的大长老。\n“唉”，狼人大长老捶胸顿足，两行老泪止不住地流了下来，口中哀号道：“真神，是我们无能，让您……让您……”\n“桑玛”，他转过头，老泪纵横地看着神启者，问道：“难道我们就只能这么眼睁睁地看着真神蒙难，不能够做点什么么？！”\n“我们不能”，神启者摇了摇头，把脸转向了林克他们：“不过还好真神在上，让公主与光明骑士来到了我们中间，指引着我们，回归到真神的怀抱。”\n“咳咳”，林克站起身来，向那名神启者行了个骑士的礼节：“尊敬的神启者，虽然你们一直称呼我们是什么光明骑士，但其实我们这一次还是有着其他的任务的，而且，我们对于您刚才说的一切，也并不是太明白……”\n刚刚他们一直是抱着看戏的心情，林克他们几个自然也都是闷声不响，只是听着狼人大长老跟神启者之间一唱一合，但现在听着那个神启者的意思，居然是要让他们几个去充当救出那个什么圆月之神的主角，那么林克当然也就要起来说话了。\n虽说大陆之上已经没有神迹的存在，也没有人知道这些只存在于传说之中的神究竟能力达到一个什么样的地步，但在传说里，总也还保留着对这些神的能力描述的一些痕迹。如果说现在神是真实存在的话，那么这些关于神的能力的描述就算是有所夸张，恐怕也不一定就完全是凭空捏造的事情了，只看法师塔里的那些老变态，哪怕能力早已经远远超越了大陆之上的顶级强者，但却没有一个人自称为神，就可以知道这些传说中上古诸神的能力，达到了一个怎么样可怕的地步。\n是以其实林克对于这个神启者的话，还是半信半疑的，生长于大陆之上统一于主神光芒之下的时代，他之前并没有机会去接触这些法师塔典藉里记载的各大智慧种族中能与各自信奉的神灵沟通的先知、神启者们，但他始终也不像狼人大长老这种狂热的信徒一样对于这种事情深信不疑，仅凭这样一个看上去就有点问题的家伙的一句话，就要让他们去卖命的话，作为这一行人的实际上的主脑，林克当然也是要好好考虑考虑的。\n而且，就算是真的有这么回事，就算是真的要去拼命，那先装装傻，表示一下为难，也是必须的嘛。\n林克愁眉苦脸地看着瞪大了眼睛看着他的狼人大长老跟神启者，心里却暗暗发笑。",
            "summary": "圆月一族正面临巨大的危机，实力下降且无法离开聚居地太久。狼人大长老担忧圆月之神的安危，希望神启者能提供帮助。神启者提议让光明骑士（林克等人）帮助他们拯救圆月之神，但林克对这件事持怀疑态度并考虑是否参与。",
            "characters_in_summary": [
                "圆月一族",
                "狼人大长老",
                "神启者",
                "光明骑士(林克等人)"
            ],
            "entity_info": "圆月一族 | 狼人一族的居住地，信奉圆月之神，是一个只有勇士，没有懦夫的种族。\n狼人大长老 | 圆月一族的长老，信奉圆月之神，收到神启者的消息后感到震惊和困惑。与大长老的对话中表现出对圆月之神的忠诚和对神启者的信任。\n神启者 | 狼人一族的神启者，拥有强大的生命力量，制作出一枚晶珠。与圆月一族的大长老不是一代人，可能是大长老的爷爷辈。为了保住狼人一族最后的希望，不惜失去大部分的能力和生命，制造出一枚凝聚着他的能力与生命力量的晶体。与狼人一族的长老有着深厚的关系，对圆月一族的未来感到担忧。\n林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克。与维多亚可能有合作关系，与克林德有保护关系。\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。"
        }
    ]
}