{
    "chapter_title": "第八十九章  ",
    "chapter_summary": "诸神之眼——一个据说能洞察过去未来所有事情的水晶球引起了人们的关注。维尔伯爵和小公主认为这可能与开国大帝有关，但在意识到皇家忌讳后，维尔伯爵收回了好奇心。林克对这个宝物感到惊讶，而法师塔的典籍中却找不到相关记载。神启者解释诸神之眼是创世神的眼睛，能提供启示，但往往在事后才显得重要。人们私下流传创世神的传说，但对诸神之眼并不尊敬。神启者展示了圆月帝国的一个场景，但表示掌握这个神器的所有手法是不可能的。尽管如此，他们找到了发挥神器真正作用的方法。",
    "characters_in_summary": [
        "维尔伯爵",
        "小公主",
        "林克",
        "法师塔",
        "神启者"
    ],
    "pre_entity_info": "维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克。与维多亚可能有合作关系，与克林德有保护关系。\n林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。\n法师塔 | 林克试图成为继承人，与老斯库瓦一起酿制名为“梦”的酒的地方。\n神启者 | 狼人一族的神启者，拥有强大的生命力量，制作出一枚晶珠。与狼人大长老有着深厚的关系，对圆月一族的未来感到担忧。\n狼人大长老 | 狼人一族的长老，对神启者充满信仰，对其传达的真神启示感兴趣。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "在他看起来，神启者现在握在手上的这个东西，简直跟那种在各大魔法学院里专门用来测试魔法学徒能量波动的魔法水晶球长得一模式一样，属于那种一个银币可能换三个的大路货，然而维尔伯爵跟小公主表示出来的反应，却让他知道这个东西并不是那么简单。\n“这是这难道是”从那个神启者掏出那小圆珠开始，维尔伯爵就整个人站了起来，很没有贵族仪表地紧紧要盯着神启者手里那个不起眼的水晶球，简直就是流着口水地凑上前，伸出了手去，似乎想去触摸一下神启者手上的那个圆球，却在一眼扫见站在一门诊室的卡萝丝之后，又像被电到一样火速地缩了回来，只是仍然用带着颤抖的很激动的声间向神启者道：“难道这就是往传说中的”诸神之眼？“\n“哦？”神启者稍微顿了一下，看向维尔伯爵，苍老的脸上露出了一丝微笑，“没想到在现在这个时候，还会有人认得诸神之眼。”\n“诸神之眼？”林克重复着这个名字，回忆着包抱法师塔曲藉时所记载的那些知识，却还是一片茫然。\n“这就是流传于帝都贵族之中的一个传说，恐怕只有少数流传久远的世家大族的继承人才有可能接触到这个说法”，维尔看了看在神启者限出诸神之眼时，身体似乎有点略微僵硬了一下的小公主，还是接着向林克解释道：“传说在诸神之眼中，蕴含了自大陆形成以来过去未来所有事情的秘密，是以只有真正得到神之眷顾的人，才能够有幸得到来自于诸神之眼的启示，而每一个诸这刘之眼曾经的拥有者，后来都在大陆开疆拓土，建立起属于他们自己的国度，据说据说我们巴伐尔帝国的开国大帝，就曾经得到诸神之眼，这才建立起了伟大的帝国。”\n说起来，这个东西实在很有点像专业给那些的志于争夺那把皇帝宝座的家伙准备的象征性的玩意，是以只有在那些个渊源久远的世空贵族里才有关于这个东西的传说，而且还搞得神神秘秘的，这些个从开国开始就存在的世家贵族，在一开头的时候，也未必就没存着些什么不可告人的心思。\n只是现在陆上太平了这么多年之后，那些个贵族的后代日子过得很不错，即没有原来那种拼杀的锐气，也早就习惯了这种安逸的生活，再何况现在共同经历了患难之后，维尔伯爵也把小公主当成自己的人，才会这么当着她这个皇室公主的面说了出来。\n只不过这种事情，历来是那些个皇家最为忌讳的，是以刚刚他一明白过来，就连忙缩手。",
            "summary": "神启者手中的水晶球被认为是一个神秘的宝物——诸神之眼，传说中它包含了大陆形成以来过去未来所有事情的秘密。维尔伯爵和小公主对此表现出强烈的反应，认为这可能是开国大帝曾拥有的宝物。然而，这个传说一直被皇家忌讳，因此在意识到这一点后，维尔伯爵立刻收回了手。",
            "characters_in_summary": [
                "维尔伯爵",
                "小公主",
                "神启者"
            ],
            "entity_info": "维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克。与维多亚可能有合作关系，与克林德有保护关系。\n神启者 | 狼人一族的神启者，拥有强大的生命力量，制作出一枚晶珠。与狼人大长老有着深厚的关系，对圆月一族的未来感到担忧。\n林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。\n狼人大长老 | 狼人一族的长老，对神启者充满信仰，对其传达的真神启示感兴趣。"
        },
        {
            "id": 1,
            "content": "“大陆之上过去未所有事情的秘密？”林克却没有时间去理合维尔伯爵的那些个心思，他想着刚刚维尔所描述折诸神之眼的能力，心里却是很有难以置信手打，在法师塔的典藉记载里，上古时代也曾经存在过先知，预言者之类的职业，然而其中那些能够通去一套繁琐的仪式来掌握某个特定事件一点信息的，就已以是其中的强者了，如果说这个什么诸神之眼真的能够洞悉过去未来，那么恐怕个中价价值比其他那些同样存在于传说之中的神器加起来都要更大了。\n从法师塔的那些个典藉里面，林克所知道的上古诸神大战前存在的神器比大陆传说里的还要多很多，然而却惟独对于这个什么诸神之眼没有一字半句的记载，这也让林克总是觉得这里面似乎点不对劲的地方。\n“事实上，在我们族人的记载中，这件神器确实拥有着洞察过去未来一切的能力，在我们的传说之中，内蒙古以有人说这件神器，实际上是创世神的眼睛，”神启者看着林克怀疑的眼神，向他点了点头，缓缓说道：“关于这件神器的传说很多，然而真正见过这件神器的，却是不多，是以关于这件神器的一些问题，光明骑士或许不知道。”\n林克听着神启者在“光明骑士子”这四个字上故意咬了个重音，皱起了眉头，向一直没说话的卡萝丝看了过去，却发现这个小姑娘好像突然有了引起什么心事一样，呆在那里，直到注意到林克的眼光，才勉强向他挤出一丝笑容。\n“说诸神之眼创世的眼睛，这不仅是因着这件神器具备了创世神般洞竂过去未来的能力，而且也说明了要使用这件神器并不是一件容易的事情，能够从诸神之眼中获得启示，只有得到创世神认可的人，或者”神启者顿了一下，似乎有意无意间看了似乎突然间眼神一亮的小公主一眼，这才接着说道：“或者是偈我们圆月一族这样，曾经有幸从真神的手上，得到了一些创世神传下来的关于使用这件神器的方法。”\n“哦？”几个人都是动容，一起向神启看了过去。\n他们现在都已民经知道诸神之眼的能力，或许传说中的描术难免会有所夸大，但这种了然过去，预知未来的能力，哪怕只能够得到一星半点，那也是很了不起的事情。\n“诸神之眼或许确实能够看透去过未来的一切”，神启者看着他们的几道目我，微笑着解释权道：“只是这既然是传说中创世神才拥有的能力，就算创世神认可宠儿，能够从这件神器中获得启示，但对于能够获得什么启示，在什么是获得什么样的启示，也是完全不或控制的，在很多时候，来自于诸神这眼的启示，总是只在危险已经快将你吞噬的前一刻才会来到，甚至于有时启示到临的时候，你根本就不明白，等到事情发生之后，才会明白过来，而得到自于神器的启示，在这种时候，往往不过是一种嘲讽罢了。”\n“刚刚光明骑士说曾经拥有过这件神器的幸运儿，全都开疆拓土，成为一代帝王，但我却可以肯定，他们的成就是他们凭着自己的努力去拼杀出来，更新员手打诸神之眼能够起的作用，只怕是微乎其微，神启者说着，苍老的脸上浮起一种骄傲，”就像我们圆月一族，在这片大地上曾经建立起绵延千万里的传大国度，依靠的就是什么诸神之眼，而是我们族人的血汗与勇气！“\n林克跟维尔互视一眼，两个人都十分意外，虽然根据这个神启者所言，那个诸神之眼在使用上有着诸多限制，但能力还是摆在那里的，更何况在他们狼人族的传说里，这还是创世神的一部分，还是创世神流传下来的东西。\n不过林克想起了这位神启者那狂信徒的身份，也就是很快释然了。",
            "summary": "林克对维尔伯爵提到的诸神之眼感到惊讶和难以置信。据法师塔的典籍记载，上古时代曾有过先知和预言者，但他们只能通过繁琐的仪式掌握特定事件的一点信息。如果诸神之眼真的能洞悉过去未来，其价值将远超其他传说中的神器。然而，关于诸神之眼的记载在法师塔的典籍中却找不到。神启者告诉林克，诸神之眼被认为是创世神的眼睛，拥有洞察过去未来一切的能力。真正见过这件神器的人不多，所以光明骑士可能不了解它的详情。尽管诸神之眼的能力被夸大，但它确实能在危险时刻提供启示。然而，这些启示往往在事后才显得重要，有时甚至是一种嘲讽。神启者表示，依靠诸神之眼建立辉煌的国度的幸运儿，其实更多的是凭借自己的努力和勇气。",
            "characters_in_summary": [
                "林克",
                "维尔伯爵",
                "法师",
                "神启者",
                "法师塔"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。\n神启者 | 狼人一族的神启者，拥有强大的生命力量，制作出一枚晶珠。与狼人大长老有着深厚的关系，对圆月一族的未来感到担忧。\n法师塔 | 林克试图成为继承人，与老斯库瓦一起酿制名为“梦”的酒的地方。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克。与维多亚可能有合作关系，与克林德有保护关系。\n狼人大长老 | 狼人一族的长老，对神启者充满信仰，对其传达的真神启示感兴趣。"
        },
        {
            "id": 2,
            "content": "就像当主神成了睢一信仰之后的大陆上，对关于创世神的那些传说，也就是在私下里当作故事流传，无论是过去还是现在，都对那个创世神没有多少尊敬的感觉。\n“而依据创世神传下来的方法来启动诸神之眼，可以得到相对应的影像，从理论上讲，如果能够完全掌握这些方法，自然也就可以明白关于过去未来的一切知识面，神启者看看维尔伯爵力微有些睁大的眼睛，微微一笑，接着说了下去：“当然，这在事实上，是不可能达成的。”\n“为什么？”维尔伯爵忍不住叫出声来，毕竟刚刚神启者说的那种能够将过去未来的一切掌握的可能，恐怕是所有人是终的追求如果能够真正掌控过去与未来，那简直就是半个创世神，哪怕维尔伯爵根本没有想将这样的能力掌控在自己手里的野心，但听到神启者立即又否定了这样的可能，也是很有点希望破灭的郁闷。\n“我们圆月一族的勇士，从来都没想过要依靠诸神之眼的力量，所以我们的真神传下来的显现诸神之眼里关于过去未来启示的手法，也只有很少的一小部分，神启者并没有回答维尔伯爵的问题，只是手上突然以迅捷得让人几乎看不清楚的速度做了一连串的动作，嘴里却还是继续向林克他们解说着，：“经过漫长的岁月，现在还能掌控的，也就只余下现在这一段了。”\n随着神启者最后手势的放开，他手上那个不起眼的水晶球，蓦然之间发出一道令人不可逼视的七彩虹光，然后林克他们很惊奇地发现，这间小房子，甚至于整个空间，甚至包括他们自己，就这么都完全消失不见了。\n在无尽苍穹之上，一变硕大的圆月，照得整个黑暗如同白昼一样。\n一望无际地大地上，无尽丛林，还有掩映在丛林之间那的高大的建筑，直插天妹。\n无数的狼人，在圆月之下跳着奇怪的舞蹈，在大地之上仰天长嚎，好像整片天地都在他们的声中颤抖。\n那是完全属于狼人一族的夜晚，是完全属于狼人一族的国度。\n在那幅画面消散之后话多，林克他们才从那种震撼之中回过了神来。\n他们虽然一开始就知道了这个什么诸神之眼具有蕴含着过去未来一切的能力也仅仅是以为如同看贮存在魔法影像物品的影像一样，去实在是没有想到诸神之眼里的那种事件，居然是让给人这样的一种身临其境的感觉。\n在那一刻，他们似乎真的化身成为那可以洞宗一切的创世神，以创世神的视角，来观看着在这片大地之上发生过的与即将发生的一切.\n“这就是属于我们的圆月帝国，”神启者显然还沉浸在刚才的世界里，用一种就像做梦的语气说羊毛衫延，“当我们圆月一族第一代族长从真神手中接过这件神器的时候，他从诸神之眼里看到了，就是这样的番情景，三百余年之后，我们圆月族人凭着自己的勇气与热血，在一片空白之中，建立起了据地万里的圆月帝国，在学国最盛世的时候，甚至比刚刚看到的场景还在昌盛十倍，百倍。”\n林克他们现在也已经有点明白了刚才那个神启者所说的掌控这件神器是不可能是什么意思了，如果每一个控制着开启来自于诸神之眼的启示的手法，都是只能够开启一个这样情形，甚至还不是任何一个事件的完整过程，而只是其中一个场景，那要操控这么一个过去未来所有事情的神器，哪怕清清楚楚地知道所有的操控手法，恐怕也没有哪个智慧种族有那么长的寿命能够活到把这些手法给学全了。\n“在我们族人蒙受诅咒，沦落到眼前这样的地步的时候，我们也曾经希望从这诸神之眼中寻求希望，但是”神启者摇了摇头，露出了无奈的神色。\n“不过，我们也不能说是一无所获，神启者抬起头，看着林克，：“起码我知道了，到底要怎么样才能够发挥这件神器真正的作用。”",
            "summary": "人们对创世神的传说只在私下流传，没有多少尊敬。神启者告诉维尔伯爵，根据创世神的方法启动诸神之眼，可以获取过去未来的知识，但实际上这是不可能的。他们圆月一族从未依赖过诸神之眼的力量，现在能掌握的过去未来知识只剩下一部分。神启者通过诸神之眼展示了一个圆月帝国的景象，让林克等人感受到了身临其境的感觉。然而，他们也意识到要掌握这个神器的所有手法是不可能的，因为每个手法只能展示一个场景。尽管一无所获，神启者还是发现了如何发挥神器真正作用的方法。",
            "characters_in_summary": [
                "创世神",
                "神启者",
                "维尔伯爵",
                "林克"
            ],
            "entity_info": "神启者 | 狼人一族的神启者，拥有强大的生命力量，制作出一枚晶珠。与狼人大长老有着深厚的关系，对圆月一族的未来感到担忧。\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。\n林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。\n法师塔 | 林克试图成为继承人，与老斯库瓦一起酿制名为“梦”的酒的地方。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克。与维多亚可能有合作关系，与克林德有保护关系。"
        }
    ]
}