{
    "chapter_title": "第九十四章  ",
    "chapter_summary": "我们跟随林克和维尔伯爵来到了一个充满紧张气氛的地方。他们在这里遇到了齐帕青铜骑士和他的骑兵队，这些人的目的似乎并不单纯。在与齐帕的交流中，林克展示了他特殊的身份和实力，让齐帕感到震惊。接着，他们准备前往佩里格大人的城堡，尽管担心可能已经做好了相关布置。在这个过程中，他们还要面对平民与官员之间的鸿沟以及村民们的畏惧感。",
    "characters_in_summary": [
        "林克",
        "维尔伯爵",
        "齐帕青铜骑士",
        "骑兵队",
        "佩里格大人"
    ],
    "pre_entity_info": "林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。在狼人村落追踪狼人营救小公主。\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。在狼人村落陪同村民和林克追踪狼人营救小公主。\n公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系。与克林德产生误会。\n小村庄 | 林克、维尔伯爵、地狼里奥多等人遭遇地底狼人的地方。\n里奥多 | 地狼，拥有圆月之神赐予圆月一族的天赋战斗技能“化刃”，与维尔伯爵进行激烈的战斗。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "阿伐利那伯爵是维尔家族受封的世袭封号，阿伐利那量表示他们家族的封地所在，不过自从巴伐尔帝国的第三任皇帝将这些原本受封镇守各地的开国将领的后代都召回帝都安置之后，所谓的封地早就已经烟消云散，现在伐利那伯爵封号只不过是一个用来表示家族曾经拥有的荣誉的虚衔，只存在正式的外交场合，才会使用这样的称呼，维尔伯爵地高声叫嚷出这么一长串称号，不但是让对方那些家伙不能再假装不知道，而且也是提醒着那群家伙要想明白，在亮明身份之后，还想继续有所动作的话，那就不啻于代表着对两大帝国公开宣战，这样的后果无论是哪天一方面的势力，在不敢保证有任何一丝消息泄露出去之前，恐怕也都是没有胆量去承受的。\n林克跟公主看着维尔一脸正经的模样，不由相视而笑，小公主还朝林克吐了吐舌头，做了个可爱的鬼脸。",
            "summary": "阿伐利那伯爵封号已成为象征家族荣誉的虚衔，不再实际拥有封地。维尔伯爵借此提醒对方，表明身份后若再采取行动将等同于对两大帝国宣战。林克和公主见状相视而笑。",
            "characters_in_summary": [
                "阿伐利那伯爵",
                "维尔伯爵",
                "林克",
                "公主"
            ],
            "entity_info": "维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。在狼人村落陪同村民和林克追踪狼人营救小公主。\n林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。在狼人村落追踪狼人营救小公主。\n公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系。与克林德产生误会。\n小村庄 | 林克、维尔伯爵、地狼里奥多等人遭遇地底狼人的地方。\n里奥多 | 地狼，拥有圆月之神赐予圆月一族的天赋战斗技能“化刃”，与维尔伯爵进行激烈的战斗。"
        },
        {
            "id": 1,
            "content": "这个小子，经过这些天来的磨练，倒是越来越镇定了，在这种紧要关头唬起人来，也还能保持着这么一本正经地样子。\n果然不出的他们所料，在维尔伯爵的喊声清清楚楚传出去之后，不全那些人在他们身后刚回过神来的村民们一阵惊呼喧哗，连那队正在行进之中的骑兵，也是立即霍然止步，以林克的非凡耳力，甚至还可以听得见那队骑兵的几个指挥官，正在低声地交换着意见，商量着什么。\n“撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨佩里格魔人治下护卫骑军指挥长官齐帕青铜骑士，向维尔伯爵大人请安”幸好，这队骑兵的带队长官也算得上是一个临急果决的人物，也就这么几句话的功夫，丛林里已经响起了一个响亮的声音，站也严格按照为祖国之间的外交礼节，先清楚地报出了自己的一连串称号，才接着说道：“奉佩里格大人命令，齐帕率第四军院护卫骑军，前来迎接……迎接各位远道而来的使节！”\n“看来这个家伙倒是蛮机灵的，”林克笑嘻嘻地跟维尔伯爵低语道：“你不提公主，他也不年，这样要做什么手脚，也会方便些。”\n“你怎么不说人家是保密意识好，”维尔伯爵瞪了林克一眼，虽然现以他也已经确定这个什么齐帕恐怕不怀好意，不过嘴上还是不服软，回嘴道：“这是两大帝国的最高机密，不在这么多人面前说那才是不正常的。”",
            "summary": "一段紧张的场景，一个小子（林克）在面对紧急情况时表现得越来越镇定。维尔伯爵和林克讨论了关于公主和齐帕青铜骑士的话题。齐帕青铜骑士率领骑兵前来迎接两位使节，但他们的目的似乎并不单纯。",
            "characters_in_summary": [
                "林克",
                "维尔伯爵",
                "齐帕青铜骑士"
            ],
            "entity_info": "林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。在狼人村落追踪狼人营救小公主。\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。在狼人村落陪同村民和林克追踪狼人营救小公主。\n公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系。与克林德产生误会。\n小村庄 | 林克、维尔伯爵、地狼里奥多等人遭遇地底狼人的地方。\n里奥多 | 地狼，拥有圆月之神赐予圆月一族的天赋战斗技能“化刃”，与维尔伯爵进行激烈的战斗。"
        },
        {
            "id": 2,
            "content": "他说完也不等林克说话，就连忙走开，向那些已经走出来了丛林，正向他们过来的骑兵们迎了过去。\n“齐帕见过维尔伯爵大人”，这个齐帕，脸络腮胡了，身上穿着全幅的四胄，看上去倒是一副很豪爽的样子，在网则犯错踏出树林，看到维尔伯爵正排众而出，向他们迎过去的时候，他就很主动地翻身下马，向维尔伯爵行了一个军人的礼节，：“我们来晚了，让伯爵大人受惊了。”\n“齐帕骑士，您太客气了，”在巴伐尔帝国的帝都贵族圈子里历练了这么多年，维尔伯爵在应付这些事情上面，那自然是得心应手，就这么几步路的功夫，他的脸上已经推推起了热情的箜，向齐帕还了个礼之后，还很亲切地拍了拍齐帕的肩膀，然后提手接过一名卫士递过来的文件，就想递给齐帕，说道这是我们的身份证明文件以及由贵国大皇帝陛下亲自签署的通行文件，此外还有……。”\n“别，您别害我，”齐帕的外貌粗豪，但显然还是很细心的家伙，他摇着双手，大声叫道：“这样的文件，哪是我这样级别的骑士所能够察看的，维尔伯爵大人您还是先带着，到时亲手将给我们佩里格大人吧！”\n“这样不好吧，一帝凑上来的林克，看着齐帕，语带双关地笑道：”您不验明正身怎么好送我们上路？！”\n“这位是……”齐帕被林克那句话吓了一大跳，不过看着林克那笑得很人畜无害的表情，却又让人觉得他不过就是随口这么一说，这实在让齐帕有点摸不准，一时间脸上的笑容也有点僵住了，把目光转向了林克。\n“这位就是我们帝国这次出使行动的特例全权护卫官，林克骑上阁下，”维尔伯爵一本正经的顺口就编出来个官衔，却也似模似样的，一时间把齐帕唬得一愣一愣的。\n“齐帕参见护卫官大人，”齐帕抬起手，似乎想行一个低阶骑士晋见高级骑士的礼节，但手举到一半，脸上却是忽然显出困惑的神情，抬头问道：“对了，不知道林克骑士的阶位是……”",
            "summary": "齐帕骑士在丛林中与维尔伯爵相遇。齐帕向维尔伯爵表示敬意并解释他们来晚了。维尔伯爵热情地与齐帕交流，并拿出相关文件。齐帕拒绝查看这些文件，认为他这个级别的骑士不能查看。林克出现，开玩笑地说齐帕需要验证身份才能放行。维尔伯爵趁机介绍林克为帝国出使行动的特例全权护卫官。齐帕惊讶地看着林克，试图确认他的阶位。",
            "characters_in_summary": [
                "齐帕骑士",
                "维尔伯爵",
                "林克"
            ],
            "entity_info": "维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。在狼人村落陪同村民和林克追踪狼人营救小公主。\n林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。在狼人村落追踪狼人营救小公主。\n公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系。与克林德产生误会。\n小村庄 | 林克、维尔伯爵、地狼里奥多等人遭遇地底狼人的地方。\n里奥多 | 地狼，拥有圆月之神赐予圆月一族的天赋战斗技能“化刃”，与维尔伯爵进行激烈的战斗。"
        },
        {
            "id": 3,
            "content": "“装傻！”林克跟维还有小公主，心里都明白地给齐帕下了这个定义。\n护卫官属于临时官职，没有职级高下，然而按照国与国之间效的惯例，齐帕完全可以向对等待维尔伯爵那样对着林克行礼，现在坚持要以什么骑士的礼节跟林克见礼，唯一的理由只能是想探清楚林克的虚实。\n齐帕看着三道投到他脸上的眼神，也是脸上微微一红，但还是眼神很专注地盯在林克身上，做出一副凝视倾听，等待答案的模样。\n在他见到这几个人里面，最让他摸不透的，誻这个什么护卫官林克了，那些个卫士的实力他自然是一扫面知，维尔伯爵身上流露出来的气势，跟他黄金骑士的是相称的，只有这个林克不但说起话来好像话里有话，而且实力到底达到一个什么样的水平，也让齐帕实在是看不清楚。\n前天夜里为了进行他们的计划，林克一行人都混进村民的队伍，换上了村民的服装，现在还没有来得及换回来，所以制止也没有任何关于身份的标识，这也是让齐帕觉得困惑的重要原因。\n“阶位啊，”林克笑着，从衣服里拿出他的骑士徽章来，随手挂在衣服上面，反是向齐帕行了个低级骑士向高级骑士的见礼，一脸严肃地说道：”见习骑士林克，见过青铜骑士齐帕阁下！”\n齐帕一下子就愣住了，难以置信地死盯着一阵林克的骑士徽章，再看看林克，连原来装腔作势要行礼的手抬在半空都忘掉了，整个人以一种奇怪的姿式呆立在了那里。\n虽然说在维尔这个黄金骑士面前，他不敢动用斗气复查探测林克，但是哪怕信凭直觉，他也知道站在眼前一直笑嘻嘻的小子，绝对不会只是个见习骑士这么简单。\n而且，见习骑士在骑士序列里面，只有刚从骑士学徒转过来的菜鸟，才会呆在这样的阶层上面，是以见飞骑士在骑士队伍里，一般都是处于半个仆人的地位，如果说由一名见习骑士来充当两大帝国之间来往使节的全权护卫官，那两大帝国那些个高级骑士都应该去集林自杀了。",
            "summary": "齐帕认为林克在装傻，因为他坚持要用骑士礼节与林克见面，试图了解林克的实力和身份。然而，林克拿出见习骑士的徽章，以低级骑士向高级骑士的礼节向齐帕行礼，让齐帕惊讶不已。原来，林克并非普通的见习骑士，而是拥有更高实力的护卫官。这让齐帕感到困惑和震惊。",
            "characters_in_summary": [
                "齐帕",
                "林克"
            ],
            "entity_info": "齐帕 | 骑兵队长，与维尔伯爵打招呼，表示来晚了，向维尔伯爵解释身份及任务。\n林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。在狼人村落追踪狼人营救小公主。\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。在狼人村落陪同村民和林克追踪狼人营救小公主。\n公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系。与克林德产生误会。\n小村庄 | 林克、维尔伯爵、地狼里奥多等人遭遇地底狼人的地方。\n里奥多 | 地狼，拥有圆月之神赐予圆月一族的天赋战斗技能“化刃”，与维尔伯爵进行激烈的战斗。"
        },
        {
            "id": 4,
            "content": "然而林克挂在衣服上的骑士徽章，又绝对不会是假的，在大陆之上的所有职业者之中骑士团体应该说是最在意荣耀与声誉的，整理对于自己的骑士阶位与代表阶位身份的骑士徽章，看得比自己生命还要重要，是以对大陆之上那些骑士来说，最严惩的惩罚是由骑士公会出面将骑士降级，剥夺代表他们的阶们的骑士徽章，那可是比杀了他们还要严重的事情，所以齐帕也不认为林克会是以高阶骑士的身份故意冒充了一个见习彻底改变，毕竟以大陆之上骑士的骄傲，绝不可能会做出这样的事情来。\n于是齐帕的思维一时之间还真是处于停摆的状态，都不知道要怎么反应才对。\n“咳！”站在齐帕背后一名同样佩戴着青铜骑士标志的家伙，大概是觉得息的长官以那种姿式，傻子一要地呆站在那里，实在是一件很丢人的事情，大着胆子走上来，在背后暗暗用力拍了齐帕一下，然后才向略有点回过了神来的齐帕行了个礼，说道：“队长，时间不早了，佩里格大人还在等着我们呢！”\n“哦，对，对！”齐帕这才缓过了劲来，有点尴尬地挥了挥手，向林克他们说道：“我跟林克大人一见如故，一下子就忘形了，维尔伯爵大人，还有护卫官大人，我们还是先动身吧，佩里格大人还在城里等着我们回去呢。”\n他虽然长相看上去粗枝大叶的样子，但反应能力倒是迅敏过人，打着哈哈就把这件事情遮掩过去了。表情转换自如，一点儿也看不出刚才尴尬的模样。\n军政院的护卫骑军队长，实质上就等于掌院大巨的亲兵队长。如果齐帕真的像他长相那样属于粗豪型的，也坐不上这个位置。\n也正是因为他是佩里格大人的亲信，所以对于这次行动的目标与举动，他都非常清楚，是以他才会对于林克这个让他看不明白的家伙这么留意，以至于关心则乱，在这么多人面前出了糗。",
            "summary": "齐帕是一名军政院的护卫骑军队长，他在与林克交谈时陷入了思考，因为林克的骑士徽章不像是假的，而骑士团体非常看重荣誉和声誉。齐帕无法理解林克为何会以高阶骑士的身份故意冒充见习骑士，这使得他感到困惑。随后，一名同伴提醒齐帕注意时间，他们还需要去见佩里格大人。齐帕迅速恢复了正常，掩饰了之前的尴尬，并邀请林克等人一起前往。",
            "characters_in_summary": [
                "齐帕",
                "林克",
                "同伴",
                "军政院",
                "护卫骑兵队"
            ],
            "entity_info": "齐帕 | 骑兵队长，与维尔伯爵打招呼，表示来晚了，向维尔伯爵解释身份及任务。与林克可能有敌对关系（后续剧情）\n林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。在狼人村落追踪狼人营救小公主。与齐帕可能有敌对关系（后续剧情）\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。在狼人村落陪同村民和林克追踪狼人营救小公主。与齐帕是友好关系（后续剧情）\n公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系。与克林德产生误会。与维尔伯爵有跟随关系，与齐帕可能是敌对关系（后续剧情）\n小村庄 | 林克、维尔伯爵、地狼里奥多等人遭遇地底狼人的地方。"
        },
        {
            "id": 5,
            "content": "“我们还要先跟那些村民们告别一下，”一直没说话的小公主转过头，看了那些个站在后面的村民，开口说道：“可能还得好一阵子呢！”\n“是！”齐帕很尊敬地向小公主行了个大礼，这才抬起头来，用一种请示的语气很小心地说道：“那我是否可以让改正的骑兵队先一步，去跟佩里格大人汇报一下这里的情况，佩里格大人从得知了这几位使节大人的消息之后，可是一直很紧张地等着这里的消息呢！”\n“他们是您的部队，应该怎么行动不用来问过我们，”小公主说着，转着看了看林克，笑着说道：“而且，就算问我们，也应该是问林克大人，他是我们这次行动的全权护卫官。”是！”齐帕眼中露出了一丝诧异的眼神，却是连忙低下头去，很响亮的回答了一句。\n他直起身来，转过了身去，跟那位副队长交代了几句，那名副队长就领命而去，走向那些个在丛林边上排队等待士兵们指挥了起来。\n小公主跟林克他们看着他们之间的模样，也就自顾回过身去，向那些村民们走了过去。\n“我说，”维尔伯爵偷偷拉了拉林克，低声说道：“我们现在是不是还真要去自投罗网？！”\n他们刚刚都把齐帕的反应看在眼里，心里都明白齐帕这个家伙也很清楚小公主的身份，看上去应该算得上是那个什么佩里格大人的心腹了。\n这次的事情，跟那个佩里格大人是绝对脱不了关系了，现在他们自己送到这个佩里格的地盘里面去，说是自投罗网，倒也确实不为过。\n“去，当然去”，林克笑着，说道：“再说我们不去城堡，还能去哪里？难道还真能绕得过去么？”\n维尔皱了皱眉，想了一盯呢主，也是只好点了点头。\n从这批骑兵过来时候的速度，也就可以知道这位什么佩里格大人治上的军队，也称得上是精锐了，而且很明显这里也是那个佩里格和管治区域，以他能带出这种精锐部队的能力来看，恐怕在得知了这个讯息之后，也早就做了相关的布置。\n而且现在这里还有着一大队成编制的骑兵在边上盯着，以林克跟维尔的能力，或许可以有把握来去自如，然而现在带着一个小公主，还有那些个巴伐尔帝国跟随护卫他们的卫兵，这就成了不可能完成的事情了。\n就算他们再加上地狼，如果真的狠下辣手，倒是可以有把握将这些个骑兵全灭在这里，然后立即循原路先退回帝国境内，另外制订其他的路线，但这样的话，那些村民也就成问题了。",
            "summary": "在小公主的带领下，一行人准备与村民们告别后前往佩里格大人的城堡。齐帕提议让骑兵队先行报告情况，因为佩里格大人一直在等待消息。林克和维尔伯爵讨论了是否要自投罗网的问题，他们认为既然已经来到这里，只能前往城堡。他们担心佩里格大人可能已经做好了相关布置。尽管如此，他们还是决定继续前行。",
            "characters_in_summary": [
                "小公主",
                "齐帕",
                "林克",
                "维尔伯爵"
            ],
            "entity_info": "小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克。与维多亚可能有合作关系，与克林德有保护关系。在狼人村落被狼人掳走。\n齐帕 | 骑兵队长，与维尔伯爵打招呼，表示来晚了，向维尔伯爵解释身份及任务。与林克可能有敌对关系（后续剧情）\n林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。在狼人村落追踪狼人营救小公主。与齐帕可能有敌对关系（后续剧情）\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。在狼人村落陪同村民和林克追踪狼人营救小公主。与齐帕是友好关系（后续剧情）\n公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系。与克林德产生误会。与维尔伯爵有跟随关系，与齐帕可能是敌对关系（后续剧情）\n小村庄 | 林克、维尔伯爵、地狼里奥多等人遭遇地底狼人的地方。"
        },
        {
            "id": 6,
            "content": "军政院在撒卡拉帝国的地位，就相当于巴伐尔帝国的行省，撒卡拉帝国不以行省划分而是以军政院加上序列号加以分别，是以那个佩里格大人这个第四军政院掌院大臣的官职，事实上也就是这片地地区的最高长官，这个村庄自然也在他的管辖范围之内。\n这些个村民们未必知道佩里格大人的名号，但肯定知道第四军政院代表着什么，而且撒卡拉帝国还跟巴伐尔帝国不同，巴伐尔帝国不同，巴伐尔帝国鼓励商业贸易，相对而言，社会不同阶层的划分虽然存在，但也还算不是那么的明显，而在撒卡拉帝国，平民与帝国官员之间，那可是一道难以跨越的鸿沟，更何况是第四军政院掌院大臣这种在整个帝国都属于高层的大人物。\n是看那些村民们现在跟小公主说起话来的表情，就可以知道他们对于这些官老爷还是很有点畏惧的模样的，如果不是刚刚经过了地狼假冒的真神的洗礼，让他们觉得他们自己都是真神的选民，恐怕现在他们连站直了跟小公主对话的勇气都没有了。\n要在他们的眼前把这些个撒卡拉帝国的官军干掉，而让他们不出声，绝对是一件不可能做到的事情。\n除非……\n是以维尔伯爵也只好无奈地叹了口气，这个可能性，他们是绝对不会考虑的。\n“安啦，不用太担心，”林克笑着拍了拍维尔伯爵的肩膀，看了看丛林那里，已经列好了阵形的骑兵，还有在一旁很恭敬地束手等待着他们结束谈话的齐帕，跟他说道：“应该来的，总是会来，反正也就是这么回事吧。”\n“克林德大叔，克林德大娘，我们就先走了，”这个时候，小公主都已经开始在向那些村民们告别了，她笑着向那些村民们挥手：“我们有空再来看你们！”\n“好的，姑娘，你是好，”克林德大娘拉着小公主的手，很感激地说道：“真神会保佑你们的！”\n“走吧，听见没，真神会保佑我们的，”林克拉了拉还在想着他刚才话的维尔伯爵，说道：“真神还会与我们同在哩，对吧？！”\n他这最后一声，是低头对我地面说的。\n“哼！”地里传来地狼的声低声的闷响，算做是对林克话里的回答。\n“齐帕队长，我们告别完了，”林克转对对着齐帕说道：’我们可以动身了！”",
            "summary": "撒卡拉帝国的军政院类似于巴伐尔帝国的行省。第四军政院的掌院大臣佩里格是大片区的最高长官，村民们在他的管辖范围内。尽管村民们可能不知道佩里格的名字，但他们了解第四军政院的重要性。在撒卡拉帝国，平民与官员之间的鸿沟较大，导致村民们对这些官老爷有畏惧感。然而，经过地狼假冒真神的洗礼，村民们认为自己被选中，更有勇气与小公主交流。维尔伯爵和林克等人准备前往丛林，面对可能的冲突。",
            "characters_in_summary": [
                "佩里格",
                "第四军政院掌院大臣",
                "村民",
                "地狼",
                "假冒真神者",
                "小公主",
                "维尔伯爵",
                "林克"
            ],
            "entity_info": "佩里格 | 撒卡拉帝国约洛克堡公爵，第四军政院掌院大巨，齐帕的上级。\n小公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克。与维多亚可能有合作关系，与克林德有保护关系。在狼人村落被狼人掳走。\n维尔伯爵 | 贵族，跟随公主前来科洛堡，与小公主有跟随关系，拥有黄金骑士级别斗气。在与里奥多的战斗中展现出强大的实力。在狼人村落陪同村民和林克追踪狼人营救小公主。与齐帕是友好关系（后续剧情）\n林克 | 寻找火炽兽任务的冒险者，与老斯库瓦一起酿制名为“梦”的酒，接受齐猛的挑战并尝试破解阵法，面临雷泽大导师关于死亡的测试。与巴威尔是朋友，与维多亚可能有合作关系，与公主有崇拜关系。在科洛堡与维尔伯爵、小公主、卡萝丝等人相遇，与克林德产生误会。在狼人村落追踪狼人营救小公主。与齐帕可能有敌对关系（后续剧情）\n齐帕 | 骑兵队长，与维尔伯爵打招呼，表示来晚了，向维尔伯爵解释身份及任务。与林克可能有敌对关系（后续剧情）\n公主 | 帝国皇室成员，即将嫁给撒卡拉帝国皇子，崇拜林克，与维多亚可能有合作关系。与克林德产生误会。与维尔伯爵有跟随关系，与齐帕可能是敌对关系（后续剧情）"
        }
    ]
}