{
    "chapter_title": "第十九章 ",
    "chapter_summary": "我们跟随一位父亲在他的旅程中遇到了各种挑战和困难。他开始了一段寻找莽古斯大漠的冒险，途中遇到了忠诚的母狼和狼孩，他们在一场激战中成功击败了一条大蛇。他们还发现了一个神奇的水坑，为他们提供了生存所需的水源。在这个过程中，父亲与他的黑马建立了深厚的感情，但在旅程中黑马因疲惫不堪而死。尽管如此，父亲仍坚定地继续前行，直到遇到一位兽皮贩子，他在寻找莽古斯大漠的路上给予父亲帮助和指导。然而，他们的命运在遭遇劫匪后被改变，瘦子的死亡让父亲深感愧疚。尽管面临种种困境，父亲依然勇敢地继续前行，展现出了坚定的信念和决心。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "母狼趁大蛇分神缠绕观孩九之机；也像闪电般地扑过去了。它的尖利如刀的獠牙，一下子咬住了大蛇的脖颈处，并使劲往地上按压下去。负痛的大蛇身子拱着又拍打着头部，想把母狼甩出去。可母狼毕竟比它壮硕比它狡猾，又瞅准机会咬住了它的致命之处，只见母狼犹如粘在大蛇脖颈上，尖牙也毫不松开。\n大蛇的力道渐渐在松懈，尾巴处开始发软，那狼孩儿终于挣脱而出。见母狼咬住了大蛇的要害处，狼孩儿的胆子也大起来，骑坐在蛇身上又是咬又是抓，接着又抓过一块尖石又狠又猛地砍击大蛇的眼睛和头部。这招儿真灵，瞎了眼睛，碎了头骨，咬断了七寸处，这条大蛇王终于彻底软瘫下来，死了。母狼和狼孩儿发出一阵嗥叫。\n然后，它们走向那个大蛇始终不愿离开的水坑。这是个如盘子般浅的石凹处，里边有个细细的缝隙，那水就从那细缝中一滴滴渗出来，虽然不多，可也足够母狼和狼孩儿享用，度过这大饥荒了。\n这是神奇的大自然所赐。",
            "summary": "母狼抓住了大蛇分神的时机，成功咬住了大蛇的脖颈并紧紧咬住不放。狼孩儿趁机挣脱束缚，与母狼一起攻击大蛇。他们利用尖石击打大蛇的眼睛和头部，将其击败。随后，他们来到一个神奇的水坑，依靠大自然赐予的水源度过饥荒。"
        },
        {
            "id": 1,
            "content": "爸爸牵着黑马。黑马实在驮不动他了。\n漠北沙原在他眼前伸展开去，无边无际，苍苍莽莽，几乎是没有曲线地平阔，拓远，站在这样的茫茫大地，人顿时会感到自卑起来，强烈的弱小无助和孤独。\n这里就是各类史书描述的苦寒之地一一漠北荒原。天上几乎没有飞鸟，地上草木凋零，满目不是沙地就是丘陵，几乎是断绝了人和兽的踪迹。\n那长满石砬子的平阔地，坚硬得如石夯砸过一样，挖个灰棘根吮吸都困难。平展展望不到边的莽原，苍凉得令你生畏，隐隐生出一股这辈子走不出这荒原的恐惧。灰色的天，灰色的大地，静谧得又如临死界，让人满胸的惆怅和悲凉起来，爸爸吹出一声口哨想排解，结果吹出的口哨声，刹那间被周围的空气吸收消化得无声无息，干干净净，弄得爸爸怀疑自己刚才是不是吹出过那口哨声。爸爸再也不敢吹口哨。\n两腿如灌了铅般的沉重，蹒跚的步履有些难以支撑疲惫的身躯，摇摇晃晃，眼前的景物也变得有些模糊。他已有几天没吃到一块食物了。马鞍上的所有盛器全部变空，干粮袋空了，塑料桶空了，天又无雨，地上又无水，饥饿的他恨不得往自己大腿上咬一口。\n那该死的莽古斯大漠在哪里呢？何时才能走到那里？爸爸问那苍茫大地。苍茫大地沉默不语。\n足有一个多月，爸爸没见到活人了。其实，他已经迷路，走不出这漠北的苦寒之地了，四面都是一个颜色，一种地形，太阳有时在北边有时在南边，有时从西边升起东边落下，迷蒙中他完全辨不清方向。\n可爸爸脑海中只有一个信念：走下去，千万别停下。不管东南西北，认准一个方向坚决走下去。一旦停下脚步坐下来，那就别想再站起来了。\n这时爸爸想起“三年自然灾害”那会儿吃淀粉的事，那是把烧火的苞米棒子碾碎成粉末和水而成的，吃下去后拉不出屎，妈妈回回用头上的铜簪子为他抠出那棒棒硬的屎球球。哦，现在要是有一口那苞米棒子碾成的淀粉饼子多好哇，爸爸这样想。",
            "summary": "一位父亲骑着黑马艰难前行。由于体力不支，他无法继续骑马，只能拖着沉重的步伐前进。这里环境恶劣，草木凋零，天空和大地都是灰色的，显得荒凉而恐惧。父亲开始迷路，无法找到莽古斯大漠的路线。在极度饥饿的情况下，他怀念起过去的淀粉饼子。然而，他仍然坚定地往前走，心中只有一个信念：继续前行，不要停下来。"
        },
        {
            "id": 2,
            "content": "他身后传出“叭哒”一声响。\n被他牵着的黑马终于挺不住倒地不起了。马脑袋贴在地面上，无力抬起，瘦瘪的马肚子半天才鼓上气，呼吸似有似无。四只蹄子全掉了硬盖儿，尖沙石嵌进露肉的蹄掌里，渗淌着脓血。\n爸爸几次往上提拉缰绳，黑马的长嘴巴微微抬起，又垂下去。爸爸走到黑马的屁股后头，使了使劲儿，想把它推起来。那马也理解主人的意思，挣扎着想站起来，可实在无力支撑，又叭唧一声趴在地上了。黑马抱歉地拿无神的眼睛看着主人。爸爸知道，这一路它的消耗和付出比自己大得多，只要是有一点力气，他的黑马不会是这样的。\n于是爸爸哀伤地想，爱马的路走到头了。\n黑马的眼睛始终望着他，嘴巴轻微地发出了一声“喷儿喷儿”的声响。爸爸知道黑马在表达着一个意思，他明白那意思。他必须在它还有一口活气儿的时候动手，那血才是活的。\n爸爸的手哆嗦着，轻轻抚摸马的睑、马的鼻子、马的脖子，最后抚摸那双眼睛，想让它合上。可等他的手一离开，那双眼睛复又睁开，默默地瞩望起他，似乎催促着他。爸爸的双眼涌满热泪。\n他“扑通”一声给黑马跪1了。嘴里喃喃低语，多谢你，我的好伙伴，下辈子咱0还一起生活，那会儿你当人我当马，我也这样驮着你满世界找儿子。到时候你也这样给我一刀“扑哧”！\n说着，爸爸手里的蒙古刀迅疾地切进黑马的咽喉。热而红的血随刀口喷射出来，那咽喉处如解脱了般地发出“咕儿”地一声响，接着马的双眼终于合闭，同时挤落出两颗大的泪珠，滴在爸爸握刀的手上。爸爸抱起马头痛哭。\n爸爸大口大口饮着热的马血，他又往塑料桶里灌满马血。接着就是切割，把剔好的马肉一条一条地切割，摊在干地上晒肉干。最后点上火，烤熟带不走的马骨头，还有杂碎等。就这样，刚才还活着的黑马，没一会儿被他分解干净，化整为零。这回真的只剩下自己了，爸爸望着那张空空的马皮想。身上恢复了力气，他站起来，拣起自己啃过的马骨头，放进那张空空的马皮里包裹起来，然后选个地方挖起坑。可地很坚硬，就用蒙古刀一点一点地抠挖，很费劲。他不停地挖着，过了很久终挖成个浅坑，就把马皮连骨头埋在里边。然后又搬来好多石头盖压在上边。\n做完了这一切，他跪在马冢前磕了三个头。又守着马冢过了一宿，脑子里回想着黑马从小马驹长成大马，与他们一起熬过的往日岁月。黑马为自己家贡献了一切，最后包括自己的血肉。他觉着自己欠了黑马许多，毫不计报酬，辛辛苦苦任劳任怨为主人付出一切，黑马比自己比人类可高尚了许多。",
            "summary": "一个关于忠诚马匹与主人之间深厚感情的故事。故事中，一位父亲和他的黑马经历了漫长的旅程，但黑马因疲惫不堪而死去。父亲为了纪念黑马，将其分解并埋葬。在回忆黑马的过去和它的无私奉献时，父亲深感黑马的高尚品质，并为自己的亏欠感到愧疚。"
        },
        {
            "id": 3,
            "content": "第二天出发前，爸爸把东西归整了一下。干肉条、马血、猎枪之类是必须带的，还有那副马鞍子。按说没有了马，马鞍子已成多余，可那是祖传的雕花马鞍子，上边镶嵌着银环和白铜圆钉，是蒙古男人最稀罕的东西，他舍不得丢下。于是他又扛起了那副空马鞍子。爸爸又上路了。\n这回精神气儿充沛了许多，肚里有了马肉马血，连眼神也变得明亮许多，已辨清了要走的。方向。\n回过头看一眼马冢时，有一只秃鹰不知何时从哪儿出现的，落在马冢上正用爪子拨拉着盖压的石头。显然，嗅觉敏锐的它闻到了血腥。爸爸生气了，回过身拿猎枪瞄准它，“砰”地放了一枪，秃鹰振翅高飞，逃得无影无踪。爸爸有些惋惜，要是再靠近点打，或许能打着它解决了几顿食用。漫漫的荒野依然无穷无尽地延伸到天际线。爸爸义无返顾地迈开大步。他曾见识过这种地形，那是当年当兵在大北疆，有一次迷路走进了也是这样的大荒野，整整走了七天七夜。此时此景，跟那回差不多，同样是朝哪儿看都是一样单调的灰蒙蒙，令人发愁又泄气的荒野。即便是遇上些小山也是低条的平缓的，上边没有树，没有灌木丛，更没有兔鼠之类可猎物。此时若是胆怯和恐惧，孤独的心灵会滋生出一种莫明的压抑感，觉得空矿的四周紧紧地挤迫着你，勇气一点点地被蚕食干净，那么人就离发疯不远了。",
            "summary": "一个父亲在第二天出发前整理好必备物品，包括干肉条、马血、猎枪和祖传的马鞍子。尽管马鞍子在失去马之后变得多余，但父亲还是选择带走。在旅途中，父亲精神焕发，眼神明亮，并成功地击退了一只试图啄食马肉的秃鹰。在荒凉的荒野中，父亲勇敢地前进，面对单调的景色和孤独的心灵压力。这段故事展示了父亲的决心和毅力，以及在艰苦环境中保持勇敢和坚定的心态。"
        },
        {
            "id": 4,
            "content": "爸爸紧了紧后背上的物品，迈动着坚实的步伐。\n他经历过，什么都不惧，心中只有一个信念：找回儿子，没有别的，他无暇恐惧。他走着，不停地走着。\n第五天头上，爸爸遇见了那位骣骑马背的瘦子。这样的荒野上遇见个人，尤其一个多日没有见到过人的爸爸，感到很亲切。\n从说话中知道那瘦子是贩兽皮的，在北海子那边盘了不少货，可路上遇到劫匪抢了货，同伴也被打死，他是夜里偷骑光马逃出来的。爸爸同情他，递给他一块干肉条吃，他像狼般地撕扯着那块生肉。\n那人从鞋壳子里掏出一张五十元票子，递给爸爸说再给他块干肉吃。爸爸说不收他的钱，可以再给他一块干肉，但他得告诉去莽古斯大漠的准确方向和距离。\n那瘦子怪怪地盯了一眼爸爸，说去那里找死呀，那边正闹大饥荒，那边的人都往外跑呢。爸爸告诉了理由。\n瘦子就沉默了，半天才说你这当爸的不赖。然后又低头想着心事，一边告诉从这儿一直往西，再走个两三个月就能走进莽古斯大漠的边缘地带了。爸爸又给了他一块干肉。\n瘦子说，其实你不用太着急，那母狼会对你儿子很好的。爸爸说看来你对狼类很了解。\n于是瘦子讲了一个故事。小时瘦子随其父到北海子那边贩兽皮，冬天吃的东西少，其父在冰湖上凿个洞钓鱼，岸边树丛丰有一只老弱的狼始终盯着他钓鱼。其父每次钓完鱼回去时，从筐里拣一条鱼扔给老狼那边的树丛中，天天如此。有一次，其父钓鱼没小心，脚下一滑就掉进了冰窟窿里。这一下坏了，冰湖几米深，其父几次挣扎着想爬上来，可冰窟窿边又光又滑，使不上劲儿，又是大冬天的冰天雪地。其父冻得已浑身没了力气，根本爬不上来。正当这危急关头，那只老狼从岸边树丛中窜过来，一口咬住了其父伸出的手和袖子，并拼命往上拉。那老狼可是使了吃奶的力气，咬拉着其父毫不松口。其父有了着力点，终于被老狼拉出了冰窟窿，捡了一条命。从此其父再也不干贩兽皮这行当了。\n瘦子最后说大家都说狼残忍，其实狼比人可靠，这是我爸告诉我的。\n爸爸咂摸着这故事，半天无语。",
            "summary": "爸爸遇到了一个骑马的瘦子。瘦子是一个兽皮贩子，因为遭遇劫匪而流落荒野。爸爸同情他，给了他食物和水。瘦子告诉爸爸去莽古斯大漠的方向，并讲述了一个关于他与一只狼的故事。这个故事让爸爸思考了对狼的看法，也让他明白了狼比人更可靠。"
        },
        {
            "id": 5,
            "content": "过了一会儿，那瘦子盯着爸爸的马鞍子说，你就别再背空马鞍了，卖给我，光骑马背磨得我屁股都肿了。你有多少钱？爸爸问他。瘦子看着爸爸，琢磨他话的含义。我的马鞍无价，要买你肯定买不起。这样吧，我先借给你用，找完儿子后哪一天我再去找你要回马鞍子。爸爸这么说时，那瘦子脸色分明有不相信状。\n袓传的宝物，我不会白送给你的，你可要保存好喽。爸爸郑重地说。\n瘦子相信了，又面有愧色地说，我只好先走了，怕劫匪从后边追过来，不好继续和你做伴儿了。其实，我也是急着赶回家见我老父亲，他病得很重。\n走出一段路，瘦子又驱马跑回来告诉爸爸，自己是哪乡哪地叫什么名字，到时一定来，他弄一大缸好酒等他。\n爸爸笑了，说一定去。瘦子又详细告诉了一遍爸爸要走的路途情况，离去时有些恋恋不舍的样子。\n爸爸望着他绝尘而去的影子，心说这瘦子脸上冰冷心里倒挺热肠子，可交，没有白送他一副好鞍子。但愿他能躲开那些劫匪。\n爸爸继续赶路，背上没有了马鞍就轻松了许多。又走了几日，他的双脚如针扎般疼痛。他坐下来查看，脚板上起满了血泡，有的已被挤烂流着脓血。布袜子也磨烂，靴子底干硬干硬，一碰脚板就煞疼。他从背囊中抽出毯子，扯下一角，小心翼翼地包裹上双脚，然后轻轻塞进靴子里。\n他只好睡一夜才能走了，让双脚缓缓劲儿。后半夜，他被一阵急促的马蹄声吵醒了。他坐起来往毯子裹着的猎枪装上子弹时，就来了三位骑者，围住了他，手电筒往他脸上照来照去。三个人向爸爸询问瘦子的去向。爸爸说不知道，口气不软不硬。\n有一骑者骂，不说宰了你。可他的话音未落，“砰”一声枪响。他的毡帽子离开他的脑顶而飞走。\n爸爸说你们别惹我，当过五年骑兵，你们这几个土鳖劫匪还不是对手。井水不12河水，你们走吧。\n三个劫匪面面相觑。可走又不甘心，被一个一直坐着未动的夜宿者就这么打发走了，未免太没有面子了。其中一个悄悄挪动枪。可是爸爸怀里的枪又响了，那人的座骑前腿中弹，受伤的马一惊一尥蹶子，就把他掀下马背。可他的脚还套在马蹬里没拔出来，于是受惊受伤的马拖着他脱缰飞奔而去。余下的两个人见状魂飞魄散，掉转马头追踪同伴飞驰而逃。爸爸重新躺下睡觉，可担心着瘦子，又睡不成觉了。\n天亮后，他赶紧上路。\n两天后他发现瘦子的尸体，被丢弃在一座山包下。死得挺惨，挖去了双眼，剁了十指，肚肠都流出来了，死前受了不少罪。自己雕花的马鞍子和瘦子装钱的鞋都不见了。这帮没有人性的劫匪。爸爸骂。\n爸爸后悔不迭。\n如果知道这么严重结局的话，自己死活也劝瘦子跟自己一起走，尽管会有些麻烦和误事，但绝不至于让他丢了性命。\n唉，现在的人为了钱财都疯了。",
            "summary": "一位名叫爸爸的骑手在路上遇到了一个叫做瘦子的陌生人。瘦子向爸爸购买马鞍，但爸爸将其作为礼物借给他。瘦子告诉爸爸他的父亲是重病之人，随后离开了。几天后，三名劫匪询问瘦子的去向，爸爸拒绝透露信息并成功击退他们。然而，两天后，爸爸发现了瘦子的尸体，受到严重的虐待。他的眼睛被挖出，手指被剁断，肚肠流出。马鞍和瘦子的钱不见了。爸爸感到后悔，认为如果他当时让瘦子一起走，可能会避免这些悲剧。"
        },
        {
            "id": 6,
            "content": "爸爸挖坑安葬了瘦子。\n他接着踏上征程。\n茫茫荒野上又行进着他那孤独而不屈的身影，他那昂然奋进的劲头，好像在说不管发生什么事，即便是天崩地陷，刀山火海也无法阻挡他前行的步伐。\n爸爸就这么走着，走着。\n苍凉壮阔的荒原用沉默和无限的空间来迎接着他。",
            "summary": "爸爸为瘦子挖了一个坑并安葬了他，然后继续前行。他在广袤的荒野上独自勇敢地前进，展现出坚定的信念和决心，不畏艰难险阻。在这漫长的旅程中，苍凉而壮丽的荒原默默地迎接他的到来。"
        }
    ]
}