{
    "chapter_title": "第二十二章 ",
    "chapter_summary": "向导\"醉猎手\"乌太带领一群人在寻找古城废墟。尽管面临爷爷的警惕和恶劣环境，乌太仍成功带领队伍进入沙漠腹地。他们在废墟中寻找隐蔽处安置，并用猎枪警戒。爷爷和乌太外出搜索，留下主人公看守营地。主人公跟随他们的脚印，发现了一个活人居住的地方。他猜测这里是他的父亲所在，并与爷爷和乌太重逢。他们观察到一只大狼教小狼学说话，突然一只老狼出现，引发了一场紧张的局面。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "当向导的“醉猎手”乌太这回充分显示了他的才华。他不愧是闯荡大漠的猎手，沙形地貌记得清，尽管大漠无路，可凭借高沙峰、陡坡沙、弯月坨等等特殊的地理特色，准确无误地把我们带进了大漠腹地的古城废墟。而且，面对老练的爷爷那双时刻警惕的眼睛和白耳狼子不时张开的僚牙血口，他也完全放弃了施计逃走的打算，变得一心一意，惟有期盼着快点完成这次使命。好在我们带足了酒，每天有他喝的，乐得其所，比他平时还美，只是怕误事爷爷限他量而已。\n乌太在驼背上喝了一大口酒，驼鞭一指：“看，前边就是大漠古城。”\n他的那个样子俨然像一个骄傲的骑驼醉将军。“爸爸，我们来啦！”我高声欢呼。\n爷爷眯缝着眼睛久久凝视着那片神秘的废墟，什么也没有说。他的脑海里想着什么，谁也猜不透。\n大漠中的一片开阔沙洼地，呈露出东西纵横的褐黑色长条断垣残壁。古城废墟在秋末的温和阳光下显得死静死静，一点声响都没有，无风无雨无声无息。这里更像是一片死亡的世界，寂静得令人窒息。",
            "summary": "向导\"醉猎手\"乌太带领一群人在大漠中寻找古城废墟。他凭借自己的知识和经验，成功地带领队伍进入了沙漠腹地。在这个过程中，乌太虽然面临爷爷的警惕和危险的环境，但他仍然坚定地完成任务。乌太在驼背上喝了一大口酒后，指着前方的大漠古城，宣布他们找到了目的地。"
        },
        {
            "id": 1,
            "content": "爷爷夺下乌太手中的酒瓶，说：“不要再灌了，也不要出。声！阿木，你给白耳套上链子牵住它，别让它瞎跑，没有我的话，谁也不许乱说乱动！”\n我们一下子紧张起来。我这才想起这片废墟中，除了爸爸还有那条凶残的母狼和当狼孩儿的小龙弟弟，谁知还有没有其它沙豹之类野兽呢。\n我们悄悄潜人废墟南部，寻一处隐蔽的旧墙安顿下来。爷爷让五匹骆驼全部卧好，给它们喂盐巴和豆料，又和乌太一起搭起简易帐篷。我埋好一根桩子把白耳拴在上边。\n爷爷猎枪上了子弹，趴在旧墙上边，久久谛听和观察周围。过了片刻，他滑下旧墙，说天黑以前我们搜索一下周围，从西边开始，乌太跟他去，叫我留守驻地。\n我不大情愿，但也没办法，爷爷的指令是不能违抗的。可他们走了很久不见回来，我又有些害怕。眼瞅着太阳要西落，我实在沉不住气了，解开白耳牵着，就沿着爷爷他们留下的脚印追寻过去。即便挨爷爷一顿骂，我也不想坐以待毙。\n那清晰的沙上脚印七绕八拐，停停走走，有时还有趴卧的痕迹，终于把我带进了古城西南的一片古土墙中。",
            "summary": "爷爷阻止了乌太喝酒并安排大家小心行事。我们在废墟中寻找隐蔽的地方安置下来，并用猎枪警戒。爷爷决定在天黑前搜索周围，乌太跟着他去，而我叫留在看守营地。然而，他们走了很长时间没有回来，我感到害怕，于是决定解开白耳去寻找他们。我沿着他们留下的脚印来到了古城西南的一片古土墙中。"
        },
        {
            "id": 2,
            "content": "矮墙下角有个地窨子，就是一半儿在地下，一半儿在地上的窝棚。爷爷他们的脚印走进地窨子，又出来了。我好奇，也哈着腰走进那间狭小的地窨子看了看。我惊奇地发现，里边尽管只有狗窝那么大，不能站只能卧和坐，可这是个活人居住的地方！肯定是爸爸！我差点叫起来。地下扔有土盆瓦罐，地炕上堆着破旧的毯子被子，还有张老羊皮，炕灶里还有慢燃的“粪煤火”。这“粪煤”是沙漠地区的土特产，由泥土和草混合沉淀多年后形成，相传沙漠在亘古时代是湖泊或海洋，这才形成泥土和草沉淀的可以燃用的“粪煤”。当然不是每块沙漠都有。爸爸果然还活着，爸爸真厉害，在如此恶劣的荒漠中还能生存下来。可人在哪里？爷爷他们又去了哪里？\n我急忙走出地窨子，仔细辨认爷爷他们的脚印，继续向西北方向追踪而去。没有多久我便发现了爷爷和乌太趴在一堵墙后头，从豁口子偷偷观看前边。\n我走到跟前刚要说话，爷爷瞪了我一眼，向我“嘘”了一声，我便缄口，赶紧也趴到一边向前看。于是，我看见了终生难忘的一幕。",
            "summary": "主人公发现了一个活人居住的地方。这里有一张老羊皮、土盆瓦罐和慢燃的粪煤火。主人公猜测这是他的父亲，并在寻找他的同时发现了爷爷和乌太。他们正在一堵墙后偷偷观察前方。"
        },
        {
            "id": 3,
            "content": "一片白白软软的沙滩上，玩耍着两条狼。一只大狼，一会儿打滚，一会儿躲藏，蹦蹦跳跳，追追逐逐，逗得那只小狼“呜哇”乱叫，四肢乱颤。尤为令人心惊的是，那小狼像狼又不像狼，前肢短后肢长，扁平的脸，一头灰黑长毛搭在后肩，黝黑的身体上裹满硬茧，似兽似人，似鬼似怪，一会儿四肢着地跑，一会儿还站立后腿走，难道它就是我那位狼孩儿弟弟小龙吗？我的心扑腾扑腾乱跳。\n这时那只大狼蹲立在地上，掀开了身上的狼皮。天啊，他的狼皮是披在身上的，他的手里拿着一块烤肉，逗那只小狼。他张嘴教那小狼学他说话：“爸”。小狼开始不肯，后来为讨得那诱人的烤肉块，也艰难地吐出那个字：“爸”\n“好。说妈”大狼的训练继续。“妈”\n“天”大狼往上指。天”小狼也往上看。“地”大狼往下指。“地”小狼也往下指。\n“好儿子！真聪明！”大狼终于把手里的烤肉给小狼吃。大狼也累了，掀开套在头上的狼皮，喘口气。这时我们终于看清楚了。我几乎叫出声“爸爸”，一下被爷爷的大手捂住了嘴。“不许出声！你想吓跑小龙吗？”爷爷低声训我。这时，从东北面传出一声长长的狼嚎声。这边的小狼孩儿也发出嗥叫回应。\n大狼”一我爸爸听狼嚎，赶紧套上狼头皮又披上狼皮，四肢着地，叙狼兽般在沙地上转悠起来，嘴里也不时发出“嗷-嗷”的狼兽叫声。\n“快趴下，别伸头！”爷爷也冲我们命令。“阿木，看好白耳，给它套上嘴笼头！”\n我照做，自从看见前边的两只怪狼后，白耳一直烦躁不安，几次想冲出去。我拍着它头趴在地上，攥紧了栓它的皮绳，然后我躲在短墙后头，正好有个小洞，就从那里偷窥前边。\n转眼间，从东北方向似风似箭飞射而出一只老狼。后腿有些瘸，暗灰色的长毛，拖着毛茸茸的大尾巴，双耳陡立，双眼含绿光，体态依然矫健而优美，四肢在沙面上如蜻蜓点水般轻飘而迅捷，简直是一只神兽而不是普通的狼。\n我心里暗叫：老母狼，是你吗？你还是这样勇猛矫健，你可把我们家害得好苦啊！你还记得当年给你包伤的那个小孩儿吗？你把小龙弟弟快还给我们吧一白耳听到那声狼嚎后，身上明显地惊颤了一下。它的爪子一会儿刨地一会儿直立，眼睛里也流露出一种怪异的光束，躁动个不停，几次想挣脱我的手跳出墙去。“爷爷，白耳有些怪！”我轻声说。",
            "summary": "一只大狼和一只像狼又不像狼的小龙在玩耍。大狼教小狼学说话，小狼逐渐学会了喊“爸”和“妈”。突然，一只老狼出现，引起了小狼的回应。大狼听到狼嚎后，立刻变得像狼兽一样。爷爷让我们趴下，给我看了白耳，它的反应很奇怪。"
        },
        {
            "id": 4,
            "content": "“给我，我看着它！”爷爷猫着腰走过来，接过拴白耳的皮绳。\n这时，那只母狼已经来到狼孩儿跟前，那狼孩儿也亲昵地和母狼倚偎着。而那只大狼一一我爸爸悄悄地站在一边，呆呆地看着狼孩儿和母狼亲热，目光显得无奈而又透出十分的嫉妒和恼怒。但他始终克制着自己，装出不太理会它们的样子在沙地上寻寻觅觅，停停走走，接着有意无意地把一块烤肉丢给母狼。那母狼倒对爸爸丝毫没有恶意，友好地冲爸爸“呜、呜”哼哼了两声，显然他们很熟，慢悠悠地走过来叼走了爸爸丢给它的肉块。\n尔后，母狼领着狼孩儿就要离开那里。可我们这边发生了意想不到的事情。白耳似乎预感到了什么，始终不停地挣动着，想嗥叫嘴又被笼头套着张不开嘴，十分恼怒。只见它猛烈一蹿，终于从爷爷手里挣脱而出，并且从短墙上头一跃而过，直奔那边的母狼而去！\n“不好！妈的！”爷爷失声叫，可又按住了想追出去的我和乌太，“我们不能出去，一见人又吓走那母狼，带着小龙不知又躲哪儿去！不能叫你爸前功尽弃！等一下看看。”\n我们只好万分焦灼地继续躲在短墙后头，观察事态的发展。",
            "summary": "爷爷接过拴白耳的皮绳，而大狼（爸爸）在一旁看着狼孩儿和母狼亲热，表现出无奈、嫉妒和恼怒。母狼和狼孩儿准备离开时，白耳突然挣脱束缚，冲向母狼。爷爷阻止了我们出去追赶，担心会吓跑母狼。"
        },
        {
            "id": 5,
            "content": "白耳奔跑当中用前爪子抓挠掉了套嘴的笼头，冲母狼那边狼般长嗥起来。那声音我从未听到过，十分哀伤和狂烈。含着一种游子归来，与亲人相聚的婉转哀伤的鸣啸。\n可母狼并不领情。突然冲出来这么一只似狼似狗的兽类，母狼变得十分警惕，只见它围着白耳转了几圈，闻了闻嗅了嗅，突然冲白耳十分凶残地吼咬起来。显然它从白耳身上闻出了人类的气味，完全不同于野外狼兽的气味。白耳哀怜地狺嗥着，还想靠近，可母狼变得更凶狂，它知道这类猎狗的后边肯定跟着带枪的猎人，于是母狼亳不留情地狠狠地追咬起白耳。可怜的白耳，被它亲生母亲追咬着，哀叫着躲闪。它不是母狼的对手，很快它狼狈地逃窜而走。\n母狼顾忌着身后的狼孩儿和有可能出现的猎人，发出长长的两声狂嗥后，带领狼孩儿迅速地向东北方向飞窜而去。\n十分沮丧的白耳呆呆地站在原地，哀伤地目送着母狼远去。它的困惑、它的哀伤也令我有些伤心，我深为我的白耳不平，要是我的亲母亲不认我还打我的话，我肯定很伤心很绝望。\n这一切是谁造成的呢？是我吗？我可是一直在尽力帮着它们。可我也一直徒劳无功，反而又累及它们和我们。现在，我那位狼孩儿弟弟就在我眼皮底下心甘情愿地随母狼走了，我还不能出去相认。这世界，好像一切都颠倒了，什么地方全不对头了，似乎被一只居心险恶的黑手把程序都弄拧对接错了。\n我那位装狼的爸爸披着他的狼皮站在原地也一时傻了，他被眼前的这一突如其来的变故弄懵了，不过他很快认出了白耳。\n“白耳、白耳！”他呼叫白耳。\n白耳却冲他这披狼皮的怪兽吼叫起来，十分冲动。\n爸爸赶紧脱下狼装，恢复人形。\n“白耳，是我，你怎么不认识我了？白耳，我是你主人啊！”爸爸十分亲热地呼叫着白耳。\n白耳疑惑，对眼前的这位似曾相识又野人般的怪异的人，想认又不敢认，一时处于矛盾状态中不知所措。“白耳，你怎么跑到这儿来了？谁带你来的？”\n“是我们，孩子！”\n爷爷从短墙后头站起来喊。\n“爸爸！”\n爸爸在那边惊叫。\n“爸爸一”\n我在这边站起来谥淖他喊。\n于是，我们祖孙三代相逢在这大漠古城中，相拥而泣，又相喜而笑。\n然后，爸爸冲一旁尴尬而站的“醉猎手”",
            "summary": "白耳是一只狼犬，它的母狼因为察觉到白耳身上有人类气味而变得警惕和凶残。母狼带着狼孩儿离开，而白耳和它的主人重逢。故事讲述了祖孙三代在大漠古城中的相遇，充满了悲伤、困惑和喜悦。"
        },
        {
            "id": 6,
            "content": "乌太走过去，吓得乌太直后躲，可爸爸抓住了他手一个劲儿摇晃着，说：“谢谢你带他们到这里来，要不我永远走不出这里了！”\n说完，他又一拳打倒了乌太，说，“这是还你击昏我的那棒子，你差点让我死在这里！哈哈哈……”\n爸爸又把乌太拉了起来，拍了拍他的肩膀。\n乌太只是挠着头“嗬嗬嗬”\n傻笑。",
            "summary": "乌太带着爸爸走出了困境。爸爸感激地握住乌太的手，然后一拳打倒了乌太，解释说这是为了报复之前乌太用棒子击昏他的行为。然而，爸爸随后又拍了拍乌太的肩膀，表示和解。乌太则傻笑着不知所措。"
        }
    ]
}