{
    "chapter_title": "第二十七章 ",
    "chapter_summary": "狼孩儿因为受到惊吓而攻击了他的妈妈，但在妈妈的关爱和呼唤下逐渐恢复了人性。然而，他仍然对人类的信任感到缺乏，甚至在爷爷试图阻止他逃跑时被猛烈攻击。妈妈因为狼孩儿的兽性而感到绝望，但在我的安慰下稍微好转。家族将希望寄托在我身上，期待我光宗耀祖。另一方面，伊玛的家庭面临困境，她的父亲决定让她嫁给一个有权有势的人。然而，伊玛并不愿意放弃自己的青春和幸福，她与好朋友一起想办法解决问题，但仍感到绝望。在河边，16岁的少年与伊玛相遇并开始亲密互动，但在一只猫头鹰发出诡异叫声后，他突然惊醒并逃离现场。几天后，他听说伊玛因此事而发疯，让他感到愧疚和痛苦。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "狼孩儿受惊了。鼻冀扇动，嗓子眼里发出阵阵“唿儿唿儿”的声响。那一双愚鲁而阴冷的眼睛，射出两道绿幽幽的寒光，只见它猛地“唿儿”一声，张口就咬住了妈妈的手腕。妈妈没叫也没抽回手，任狼孩儿子咬着。尽管那尖利的牙齿深深咬进肉里，殷红的血顺着他牙齿渗出来，她仍然没有动，反而伸出另一只手轻轻地抚摸狼孩儿的头和脖子，嘴里无限温存地低语：“孩子，你咬吧，妈妈对不起你，妈妈当初没能保护你，是妈妈害了你……你咬吧，这样妈的心里才好受点呵，呜呜……”她伤心地哽咽起来。\n妈妈的发烫烧红的脸，紧紧贴在狼孩儿子的头上，亲切温柔地蹭动，两行滚烫的热泪“叭哒叭哒”往下掉。\n一道温柔的清泉水，一丝和缓的春风吹。崇高的母亲充满挚爱的召唤：迷途的孩儿，回来吧！\n两排如刀的尖齿渐渐松动，最后从那柔嫩的手腕上移开。也许，那母性的脸的亲切蹭动，使他想起了母狼那尖嘴的拱动；也许，亲生母亲的慈性的召唤，唤起了他遥远的沉睡已久的幼儿时的忆念。奇迹就这样出现了。他居然抬起半人半兽的头脸，兽性的目光变得迷惘，两个鼻孔一张一翕，伸出舌尖舔舔滴落在他嘴唇上的泪水，那张昂起的痴呆愚鲁的尖长脸，就像一个大问号：我是谁？来自何方？你是谁？你的泪水为何跟那大狼爸爸的泪水一样是咸的，我的眼泪也是咸的，为什么？你为何用脸蹭我？也是一只用脸的蹭动来表示亲热的母狼吗？自从自己的眼里第一次流出咸水起，他每每用舌尖去吸吮，获得一种乐趣。这会儿，他又伸出长长舌尖舔起这个蹭自己脸的人的泪水，一时间他那焦躁不安的心灵，得到了某种安抚，不知出于一种什么情绪驱使，他接着伸舌尖舔舐起那手腕上渗出的血迹。妈妈泪如涌泉，抱住那粗糙的头脖亲吻个不停，嘴里不停地低语：“孩子，我是你妈妈……我的儿，认出我是你妈、妈妈……”\n“妈、妈……”狼孩儿艰难地吐出这字，当初大狼爸爸教的记忆突然又恢复。\n一直在笼外目睹这一幕的爸爸，一时愣住了。当妈妈一扑进笼子里，他失声叫着不好，心就提到嗓子眼上，尤其妈妈的手腕一挨咬，以为狼孩儿就要上去咬断她的脖子，爸爸做好了冲进笼子抢救妈妈的准备。可眼前的事态发展，使他有些不敢相信自己的眼睛。小龙今天不同往常，开始认人了。苍天在上，这真是个好兆头。也许，小龙娃真的会很快就恢复人性，回到我们人的中间了。他的心顿时热烘烘的，自己几年来的千辛万苦的寻觅和遭受的罪过，终于将获报偿，爸爸喜上眉梢。",
            "summary": "狼孩儿受到惊吓并攻击了他的妈妈。然而，妈妈没有反抗，反而让狼孩儿咬她，希望他能释放内心的痛苦。狼孩儿在妈妈的关爱和呼唤下逐渐恢复了人性，开始认人。这让一直关注他的爸爸感到非常欣慰，相信狼孩儿会很快恢复到人类社会。"
        },
        {
            "id": 1,
            "content": "爸爸拿一块熟肉，递给妈妈说：“你喂喂他，接着教他说话，跟他交流。”\n妈妈默默接过熟肉，送到狼孩儿儿子嘴边，亲热地说：“妈妈来喂你吃肉，好香的鸡肉哦，小龙来吃哩，你的名字叫小龙，我是妈妈，你是妈妈的小龙……”\n狼孩儿或许真的饿了，咀嚼妈妈塞进他嘴里的肉，迷迷茫茫地听着妈妈的唠叨，似懂非懂，直哼哼。过了几天，他又完全不认妈妈了。\n妈妈三天后再次钻进笼子里，想给他喂东西，谁料，狼孩儿小龙“唿儿”一声一下子撞开妈妈，猛地向前一蹿，张牙舞爪地跳出了笼门。幸亏，拴他脚腕上的铁链子没有松开，他“叭”地扑倒在笼门外边。\n当时，正好爷爷守在下屋。家里的男人们都轮流守下屋，爷爷爸爸叔叔们互相替换，也不能耽误了地里的农活儿。一见这状况，爷爷一惊怕小龙挣脱铁链逃出去，扑过去从后边抱住他。狼孩儿弟弟机敏地一翻身，随即一只长臂伸过来，狠狠往爷爷脸上抓去。爷爷一偏头，“哧啦”一声，肩头被抓，衣服扯破，尖指甲划破了皮肉，留下几道血痕。爷爷急忙跳开去，气喘吁吁。狼孩儿弟弟在地上暴怒地蹿跳，“唿儿、唿儿”地发出吼哮，龇牙咧嘴，一张粗野丑陋的脸变得更加狰狞恐怖。那架势，谁要胆敢接近他，就咬断谁的喉咙。",
            "summary": "妈妈试图通过喂食和交谈与狼孩儿建立联系，但狼孩儿并不领情，甚至变得更加敌对。当爷爷试图阻止狼孩儿逃跑时，他被狼孩儿猛烈攻击，导致肩膀受伤。狼孩儿表现出强烈的野性，显示出他对人类信任的缺乏。"
        },
        {
            "id": 2,
            "content": "妈妈的脸变得苍白。\n“娘的儿，别胡闹……听话，妈妈来了，这成啥样子……”妈妈钻出铁笼子，仍想以母性的温柔来感召他，一步步靠近过去。\n“唿儿！”狼孩儿小龙一声低吼，红着眼向妈妈扑来。我一把拽回了妈妈，就差一瞬间。不然，那张开的大嘴、两排利齿，定是咬住了她的咽喉。妈妈惊骇了，望着又完全像野兽的儿子，痛苦得咬破了嘴唇，“呜呜”哭将起来。\n爷爷从铁笼挂钩上拿下那根常挂那儿的皮鞭，在空中挥动，咻咻作响。\n“啪！”一声脆响，皮鞭抽在狼孩儿弟弟身上，疼得他“嗷嗷”嗥叫。\n“回去！回笼里去！”爷爷威严地指着笼门吆喝，那根黑皮鞭像条蛇在空中舞动，发出“咻咻”的声响。\n“不要打他！不要打他！”妈妈哀叫着扑上来，想夺下爷爷手中的皮鞭子。\n爷爷一把推开了她。\n“不用皮鞭，不拿住他，他永远是一条狼！”爷爷怒吼，把皮鞭飞舞在狼孩儿头上，咻咻发响。那狼孩儿小龙弟弟恐惧地盯着那根可怕的鞭子，两眼贼溜溜转动着，一步步后退。当鞭子再次要落下来的一刹那，他一个蹿跃，仓皇逃进笼子里去了。爷爷跟上两步，关住了笼门，滑上门闩，上了锁。\n狼孩儿弟弟关进了笼子里，真成了困兽，吠哮着东撞西碰，尖利的牙齿咬着那脚上的铁链，嘎嘣嘎嘣直响。他狼般蹲坐在后腿上，愤怒地撕扯起裹在身上的衣服。那是妈妈费了半天给他穿上去的，眨眼间，一条条一片片布料扔满了笼子里。\n他已经扯坏了好几身衣服了。",
            "summary": "狼孩儿小龙因为被狼抚养而表现出野兽般的习性。他的母亲试图用母爱感化他，但反而受到攻击。爷爷使用皮鞭惩罚并试图教导他。狼孩儿被关入笼子，继续表现出野兽般的习性。"
        },
        {
            "id": 3,
            "content": "爷爷看一眼妈妈无血色的脸，向我示意扶她出去。我搀扶妈妈时，她那瘦弱的身子瑟瑟发抖。善良的母性的感化遭到失败，对她打击不小，一时绝望的情绪攫住了她，摇摇欲倒。我安慰她说：“妈妈，这事不能性急，弟弟现在还是半人半兽，兽性多人性少，千万急不得。他在荒野上跟母狼呆了这几年，又正好是他开始懂事的年龄，天天又吃狼奶长大，哪能一下子变成乖儿子呢，得慢慢来。”\n妈妈稍稍心绪好点，说：“还是阿木懂事，幸亏妈还有你这么一个好儿子在身边，唉。”妈妈叹口气，垂着头，伤感地回房休息。\n爷爷默默观察片刻，也退出了下屋。没有了人，狼孩儿弟弟吠哮了一阵，渐渐安静下来，卧伏在笼角。\n我也一直关切着狼孩儿弟弟。这些日子从县城图书馆、新华书店，找来许多有关动物学、人类学方面的书和资料来读。资料表明，解放前我们这一带出现过两次狼人踪迹。五十年代印度原始森林捕获过一位狼婆婆，四五十岁，几十年与狼群一起生活，抓回人间后很快就死了。美国和加拿大也发生过多起与狼共度的狼人事件。\n可狼人的结局一般都不妙。\n我真有些暗暗为弟弟的命运担心。咱们真能够完全恢复他人性，让他完整地回到人间来吗？我模模糊糊地感觉到，这不是简简单单的人性和兽性的搏斗问题，在小龙弟弟身上体现着一种更深层次的生命意义。我还暂时不理解，不懂得那意义和道理，但那肯定是一个惊心动魄的人性和兽性、哲理。因为我们人类的原因导致母狼完成了小龙弟弟的人世道理以牙咬人，咬这世界，咬这人的世界。\n其实，弟弟已经是人类的叛逆者。他现在拒绝文明。\n爷爷端着他的烟袋，几次过来催促爸爸，赶紧送我去县城继续学业。家族把希望都寄托在我这个还算健全又够聪明的后辈身上，盼着我将来光宗耀祖。我去上学的日子愈来愈临近。",
            "summary": "妈妈因为狼孩儿弟弟的兽性而感到绝望，但在我的安慰下稍微好转。爷爷观察后退出房间，狼孩儿弟弟逐渐安静下来。我为弟弟的命运担忧，觉得这不是简单的人性和兽性搏斗，而是一个深层次的生命意义。家族将希望寄托在我身上，期待我光宗耀祖。"
        },
        {
            "id": 4,
            "content": "可有三件事，使我放不下。一是狼孩儿弟弟，二是白耳，三嘛，就是那丫头一一伊玛。不知怎么，近来不知不觉老惦记她的事，她会不会嫁那胡家羊痫风呢？大秃胡喇嘛盯上她了，她真像她所说“嫁他个头啊”就能完事吗？\n这一天中午，她在门口拦住我说：“我有话跟你说，晚饭后河边见。”\n还没等我吱声，她又扭头走了。我一头雾水，这丫头又遇上啥麻烦了呢？黄昏的河边静悄悄。\n我如期来到我们两家一起挑水吃的河口，找个土坎坐下，秋天的艾蒿散发出一股浸肺的清香。夜鸟啁啁啼着，归人河边树，小河偶尔翻出一两声哗哗水花，不知是河鱼嬉戏还是夜燕掠水。远处突闻狼嗥，似曾相识，我不禁一抖，不会是那只老母狼吧？它应该放弃了。当时它身受重伤，或许压根儿就没能活过来。我兀自笑了。多疑。\n这丫头咋还不来，整个一个敖包相会。别是涮我吧，我这哥哥可没那么大的耐心，我正想拍屁股走人，只见她沿着小路急急匆匆地赶来了。\n我拿根草放进嘴里咬着，跟电影上的无聊男人们一样，歪着头看她，说：“小姐，你怎么跟那些电视上的嗲女一样考验起我的耐心哎？”",
            "summary": "狼孩儿弟弟、白耳和伊玛。最近，主人公总是牵挂着伊玛的事情，担心她是否会嫁给胡家的羊痫风。一天中午，伊玛在门口找到主人公，邀请他在晚上去河边谈话。黄昏时，主人公如约来到河边，等待伊玛的到来。在等待过程中，主人公想到了一些往事，并怀疑是否有一只老狼在附近。"
        },
        {
            "id": 5,
            "content": "她看也不看我，坐在土坎上，嘴里说：“烦死人了，他又来了，还在我家呢。“\n“谁烦死你了？谁来了？”\n“你这死脑瓜，一到这时就犯傻。还能是谁，大秃子呗！”\n“来了又怎样，你一说嫁你个头哦，就行了呗。”\n“可我爹同意！”\n“那管啥，让他嫁去。”\n她扑哧一乐：“可他给我下跪，又打我……你看！”伊玛撸起衣袖，胳膊上青一道紫一道。“这一下麻烦了，你爹还是挡不住糖衣炮弹的进攻，腐败分子有权有势，无孔不人。唉，一个小小的农民百姓哪能承担起这反腐败的历史重任呢？”\n“你胡勒个头啊。人家急死了，你还寻开心！真是白当一回好同学了，狼心狗肺。”伊玛白我一眼，眼泪汪汪。我这才感到事态严重，连声道歉，听她详细诉说。考虑到一家的生活，伊玛的爸爸还有妈妈铁了心拿女儿的青舂和一生。换取家里的生活奔小康，投靠胡喇嘛这棵大树。\n我跟伊玛想来想去，想不出一个好主意。出逃，她舍不得病娘，先嫁个理想中的男人，可除了我她似乎还没有考虑过其他小伙儿。我当然不能为了她，把自个儿撂在这沙坨子里，那爷爷和爸爸不打断我的腿才怪。其实她都知道我的处境和状况。\n“算啦，不去想它了，我死也不嫁就是了。到时候，真逼我，我就拿刀抹脖子。”伊玛的手掌往我脖子上划了一下。\n“别、别，这不是你的脖子。就是你的脖子也别轻易抹掉，你这么如花似玉，多可惜。”\n“你这油嘴滑舌的小子，是不是你也觉得我漂亮了吧？”说着，大胆的伊玛一下子抱住我脖子，狠狠地亲了我一下脸。顿时，我脸上烫了一下烙铁一样，火烧火燎，顿感奇妙。“你约我来，就是为了亲我一口啊？”我的心评评跳着说。“不只这些，反正我早晚是人家的人，不是嫁大秃家，就是二秃三秃家，还不如先让我自己喜欢的人摸我碰我呢……”这个大胆的村姑伊玛整个地疯了，愣在我不知所措中拽过我的手，塞进了她那半敞的内衣里头。",
            "summary": "一个关于伊玛和她的家庭面临的困境。她的父亲为了改善家庭生活，决定让她嫁给一个有权有势的人。然而，伊玛并不愿意放弃自己的青春和幸福。她和好朋友一起想办法解决这个问题，但没有找到好的解决方案。在绝望的情况下，伊玛甚至提出了用自杀来反抗这个命运。她大胆地向朋友表达了她的爱意，并发生了亲密的举动。"
        },
        {
            "id": 6,
            "content": "于是我的手抓到了两只乱跳的小兔，软软的，绵绵的。我的手一开始哆嗦着，几次想抽回来，没有成功，后来就如被磁铁吸住的矿石一样，沾在那两只小兔上不动了。\n天啊，女人的胸原来这么软，这么烫，这么……还没来得及往下想，我的嘴唇上又贴上了两片嘴唇，滚烫滚烫，又湿漉漉，这疯丫头啥都会，电影电视真没有白看。我这十六岁的少年就这样一生头一次触摸了女人，吓得我心扑腾扑腾乱跳，有一种犯错误的恐惧感袭上心头。可我的血液却是沸腾着。身上有一股奇妙的感觉，简直万箭穿身。伊玛更是如醉如痴，喃喃低语，不停地催促着：“我的一切都给你，拿去吧，都给你，快点啊……”\n我不知道她催促我干什么，但我的手被她的手牵着，从她胸上移向小腹，再往下。\n正这时，河的上空飞过一只猫头鹰。“咕一咿一”两声瘆人的怪叫，吓得我一哆嗦，发热的头脑一下子清醒过来，我的手也被蛇咬了一样，猛地抽回来。\n“对不起，伊玛，咱们不能这样……对不起……我永远记住你对我的这份情……”我慌乱地说着站起来，如一罪犯逃离现场一般，拔腿就逃向家里。\n我身后传出伊玛扑在地上抽泣的声音。我已经没有勇气回头再看她一眼，头也不回地跑着，如被狼追着屁股一样。回到家时，妈妈看见我气喘吁吁上气不接下气，说：“撞见鬼了，孩子？吓成这样，刚天黑啊！”\n“撞见了活鬼，女鬼，舌头又红又长，差点活吞了我。”我定了定神，走向屋里。\n“那女鬼不是西院的伊玛那丫头吧？”妈妈神秘兮兮地说。“你咋知道？”我一哆嗦。\n“知子莫若母嘛。你刚去河边，她也过去了嘛。你可当心点啊，人家可是胡大村长看上的儿媳妇哟，你别蹚这浑水。你的媳妇啊，在大城市楼里住着呢……”妈妈冲我刮刮脸，兀自进下屋看狼孩儿弟弟去了。\n几天后，我就离开村庄去了县城。\n一个月后，家里人来县城看我时说伊玛疯了。\n我的心猛地一抖。\n唉，伊玛这丫头，没能扛过去，真命苦。\n我心中几多怅然，一丝酸涩，还有股说不出的痛。",
            "summary": "16岁的少年在河边遇到了伊玛，他们开始亲密互动。然而，当一只猫头鹰发出诡异叫声时，少年突然惊醒，抽回了自己的手并逃离现场。几天后，他听说伊玛因此事而发疯。这让少年感到愧疚和痛苦。"
        }
    ]
}