{
    "chapter_title": "第二十九章 ",
    "chapter_summary": "伊玛是一个害怕未知的魔怔病人，她为了避免面对恐惧的事物，让丈夫承包村里的窝棚工作。然而，她的公爹胡喇嘛威胁她，导致她被丈夫侵犯。后来，伊玛和一位残疾男子逃离村子，过上平静的生活。胡喇嘛被动物咬伤，愤怒地想要杀死白耳狼，但他的儿子胡大保护了白耳，认为它对家庭有贡献。胡喇嘛没有杀死白耳，而是让伊玛帮他穿上裤子。这个故事展现了家庭成员间的情感联系和对生命的尊重。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "伊玛向外啾一瞅，跟神中闪过一丝畏惧。像所有魔怔病人一样，胆儿很小，也许魔怔的病根大多就是恐惧所致。她猫着腰站在原地。那惊恐的眼神期盼着什么呢？盼羊痫风加罗锅的丈夫及时出现？喊她出去喂羊？其实她什么也没有等到，也不会等到。这她心里清楚，嫁到这一家的第一天就知道。所以，在她明白时鼓动胡大承包了村里野外窝棚，看管村里放进坨子里的散牲口，以图躲避她所害怕的半年来重复过多次又无法抗拒的那事儿。\n“不听话了是吧？明儿个回村，我就撤了你爹的护林员，收回河滩地，再把你送进通辽的疯人院，让好多人干你。”公爹胡喇嘛说得很平常，像是说着玩，嘴角歪斜着挤出一丝微笑，眯缝起一双眼睛。\n“别，别，爹……”平常的话在伊玛听来却像惊涛骇浪，前边的威胁倒无所谓，后边的送疯人院这招，可是致命的。伊玛面如土色，乖乖地，猫着腰凑在公爹胡喇嘛身边。\n胡喇嘛的大手准确地抓揉起那堆坠肉，嘴里发出满足的“喱醒腰”的笑声。",
            "summary": "伊玛是一个患有魔怔的病人，她对未知事物充满恐惧。为了逃避她害怕的事情，她鼓动丈夫承包村里的窝棚，看管牲畜。然而，她的公爹胡喇嘛威胁她要撤掉她父亲的护林员职务，收回河滩地，并把她送进疯人院。伊玛被吓坏了，乖乖地顺从了胡喇嘛的要求。"
        },
        {
            "id": 1,
            "content": "“当初娶你过来，不是娶给胡大，是娶给我自个儿的。嘎嘎嘎，这你心里清楚。”他把她压在身下时说道。\n她当然清楚。入洞房那夜，胡大不知紧张还是兴奋，突然犯病吐着白沫不醒人事。公爹进来说不用管他，过一会儿就好，然后上了她的被窝。她魔魔怔怔，外加害怕去疯人院，只好随其所弄，以后是一发而不可收。\n此刻，伊玛也只有在其庞大的躯体下蠕动的份儿。闭上双眼，随其折腾，脸木木的，被扯开后裸露的那堆坠肉也木木的。身下的干草有些扎她屁股，她也没有感觉。她这会儿只盼着快完事。没有别的，灵魂都木木的，还能有啥呢。胡喇嘛没完没了地弄着。\n此时，有一双眼睛正从狗窝外边阴冷地窥视。这是一双奇特的目光，幽深幽深，阴冷中又透着一股漠然。要是仔细看，尚能发现那隐藏在深处的两点弱弱的似有似无的火苗子，可又被强大的忍力压迫着。火苗子稍纵即逝，变得又冷漠的目光，毫无声息地欣赏着那翻江倒海的一幕。惟双手攥得生疼，尖指甲掐进手掌心渗出细血。他何尝不想像个真正的男人般在女人身上直着腰推波助澜！可自打第一夜在媳妇身上想办事结果犯病失败起，他一碰自己的女人就心颤，产生莫名的恐惧。后来不知啥原因，自己的腰愈加支不起来，后背更为变驼，无法直趴在女人身上。他整个成了废物，不是男人。不人不鬼，成为名扬沙乡的一代罗锅、羊痫风人。他当初不知老爹为何给他娶来一个如花似玉的魔怔病人当老婆，还瞒她岁数虚报二十办的登记，后来他明白了。他受的折磨不仅是肉体的，而且是灵魂的。他拿自己的身体没办法，拿自己后来干脆挺不起来的“水枪”没办法，惟有躲在一旁观战。起初还心惊肉跳，后来就麻木了，能够跳出事外观赏而不动心。\n魔怔女人伊玛鼓动他躲出村去住窝棚，他着实疑惑了半天，原以为这傻女人多么需要那事儿。从此他另眼相看她，两个人在无人的荒沙坨子中搭帮过起相对安宁的日子。白耳狼子却受刺激了。“嘶唿--”",
            "summary": "一个男人因为胡大的突发疾病而无法与他的妻子同房。妻子伊玛被迫忍受他的侵犯，心中充满恐惧和无奈。然而，这一幕被村里的一个男子看到，他因为身体残疾而无法像正常人一样与妻子相处。伊玛建议他离开村子，他们在荒沙坨子中过上了相对安宁的生活。这个残疾男子成为了旁观者，对这一切感到麻木。"
        },
        {
            "id": 2,
            "content": "它一口咬住了褪到它脚边的胡喇嘛的裤腿儿，往后扯拉。一边忙活着，胡喇嘛一边往上提裤子想从白耳嘴里拽出那裤腿儿。受剌激的白耳毫不松口，咬住裤腿儿低着头使劲往后撤退。“哧啦一”胡喇嘛的一只手没有抓住裤子，黑瘦黑瘦的屁股便光溜溜地裸露个全部。白耳有了战利品，撕扯起来，爪子尖牙将那半条裤子转瞬间撕个稀巴烂。还不够，一下子咬住了那只不小心滑到它嘴边的脚后跟。\n“哎哟妈呀！”疼得胡喇嘛杀猪般叫了起来，翻身而起，可脚后跟还在白耳嘴里咬着。\n“松口！救命啊！胡大！罗锅儿！快来呀！”外边的胡大罗锅儿漠然，默默地悄然而走。装作没看见，也没听见。\n白耳“唿儿唿儿”地嘶哮着，尖利的牙齿连鞋带肉咬个透彻，咬个结结实实，毫不松开的样子。胡喇嘛的另一只脚踹那白耳的头，踹那鼻子。嘴里嗷嗷叫着，疼得他钻心，发颤。“伊玛！你这臭娘们儿，还躺那儿不动，快起来叫它松口啊！疼死我了！快溜儿点呀！”\n伊玛这才懒洋洋爬起来，一手提上裤子，一手拍拍屁股上沾的草，然后才猫着腰走过去拍了拍白耳的鼻子。\n“松口……白耳。别咬了，你、你咬坏他，他可又咬坏我……”\n白耳果然松口。",
            "summary": "胡喇嘛被一只名叫白耳的动物咬住了裤腿，导致他的屁股裸露在外。胡喇嘛痛苦地呼救，但邻居胡大和罗锅儿无动于衷，没有伸出援手。胡喇嘛的妻子伊玛过来拍白耳的鼻子，让它松口。"
        },
        {
            "id": 3,
            "content": "胡喇嘛收回那只自由了的脚抚摸那滴出血的脚后跟。“我宰了你，狗日的！”他恶狠狠地冲甶耳叫骂，白耳却带着铁链扑上来。他慌乱地往后闪，躲回原先够不到的远墙角。“该死的罗锅儿，死哪儿去了？胡大！罗锅儿！”\n“爹，在这儿哪。又咋了？”\n胡大毕恭毕敬地站在狗窝口那儿，十分孝顺地耷拉着耳朵听老子教训。\n“快给我打死这畜牲！打死它！”\n“不能，爹。它帮我们看家，看牲口。它又是伊玛的命根子。我们都离不开它。爹，你的裤子咋扯碎了？你的家伙可全露了……嘿嘿嘿……”\n“还不给我拿条裤子去！”\n胡喇嘛嘴发紫脸发青，身上狂抖，双手适时地挡在双腿前边。\n“伊玛，你去拿你的裤子吧，我的裤子爹没法穿。”胡大冲从自己身边匆匆走过的伊玛说，说得认认真真，平平常常。\n伊玛低着头去了。罗锅低着头去抚摸白耳的脖毛，嘴里唔唏唔唏地低声怪叫着，从怀里掏出一个窝窝头给它吃。那白耳吃得很快很干净，连他掌心的细屑儿也舔个干净。好了，别没个够，别贪得无厌，明儿个带你去追跳兔，也开开荤，别闹了。胡大如孩子般地哄着那只白耳狼子。\n胡喇嘛的那双闪着火光的眼睛，如吃人般地盯着胡大和白耳。他有些不认识了自己唯唯诺诺的罗锅儿子的异样感觉。“你当真不宰这畜牲了？”\n“不能。”\n“那我连你也一起宰了。”\n“你不会的。我是你儿子，你又是村长，不能杀人。再说，还有个更重要的……”\n“啥？”\n“杀了我，可留不住伊玛了。除非你娶了她，可你是村长，不会娶自己的儿媳妇的，你不会干那种不光面的事儿。”\n“你！”\n胡喇嘛头一次感到罗锅儿子确实变了，变得不认识了，这么多年他养活着他，对自己言听计从的儿子，怎么突然变得如此桀骜了呢？这么多年，他也头一次拿正眼死死地盯着他的这位行尸走肉般的罗锅儿子。",
            "summary": "胡喇嘛因受伤而愤怒，想要杀死看家的白耳狼。然而，他的儿子胡大为了保护白耳，拒绝执行父亲的命令。胡大解释说，白耳是他们家庭的成员，对家庭和牲畜都有贡献，而且它是伊玛的命根子。胡喇嘛没有杀死白耳，而是让伊玛拿裤子来给他穿。这段故事展示了家庭成员之间的情感联系和对生命的尊重。"
        },
        {
            "id": 4,
            "content": "“爹，我吃饭去了，你也吃饭吧。忙活了半天也该饿了。这一夜长着呢，且熬呢！”\n嘟、嘟、嘟，罗锅胡大的拐棍敲着地面走远了。胡喇嘛缩在墙角下不寒而栗。要是平时，他肯定追过去一脚踹趴下了他。如今他不敢动窝，倒不是挡路的狼狗白耳，而是那些县城里正到处找他和二小子二秃的警察们。他不能走出这隐身的狼狗窝。他扒拉些干草盖在身上，只露出脑袋，眼睛贼亮贼亮地盯着外边，双耳谙听捕捉着远处的动静。\n伊玛扔进一条女人的花裤，又扔进一床破棉被。虽然是初秋，可沙坨子里的夜晚很凉。一抹晚霞，从西墙通风口子飘进来，落在狼狗窝里的干草上，活似跳动的火焰。那白耳也安静了，可那双绿眼始终没有离开过他的身上，或许它不高兴与别人同宿一窝儿，要不它啾准机会想报仇雪恨，一口咬死了他。他心里有些凄凉。堂堂一村之长，受人尊敬威风八面的土皇上，如今落得如此局面，如此狼狈，同狼狗共宿，受羊痫风罗锅儿子的奚落。他忍不住叹气。拽过被子蒙上头，伸手抓些干草胡乱遮在被子上。熬过这夜，熬过这档子事再说吧。\n趁着变暗的晚霞，散放的大小牲口三三两两回到窝棚前边的土井边，等着饮水。\n魔怔女人伊玛摆动辘轳把，撅着屁股将提来的水倒进长长的木槽子里。牛们羊们驴们抢着伸脖伸嘴，挤到槽子边嗞嗞痛饮清凉的沙井水。挤不进去的在外边转圈，急慌慌地寻缝觅隙，嗷嗷乱叫乱嚷。\n胡大挥动棍子嘿哈地吆喝，击打贪饮者的鼻梁，扶推弱小者的臀部。围着土沙井饮水的牲口大约有几十头，每月每头牲口交纳两块钱的管理费。沙坨子里种不出庄稼可以放些牲口，伹得有人住窝棚管理，饮水了，下犊了，防狼叼了，生病了，事儿不少又麻烦。村民们一般都不愿意离开村庄住进这几十里外的荒野坨子里，白天伴牛叫，黑夜听狼吼。而村子周围全是庄稼地，无法放牲口，闲散牲口还必须放进远处沙坨子不可。这活儿还很合适伊玛和胡大，每月百十来块钱的收人能让他们维持生活。\n伊玛露出黑红结实的粗胳膊，晃动着松塌的胸，吱扭吱扭地摇辘轳把，眼角偷窥一眼那边的胡大。",
            "summary": "胡喇嘛因为躲避警察的追捕，不得不与狼狗白耳一起躲在狼狗窝里。他的妻子伊玛为了照顾他，扔了一些衣物进去，给他带来了一些温暖。在这个夜晚，他们等待着警察离去，同时也要应对可能的危险。"
        },
        {
            "id": 5,
            "content": "胡大啪嚓啪嚓打牲口。打牲口时咬肌鼓突鼓突的。“你、你那爹……是一头狼……”伊玛说。胡大罗锅光顾打着牲口，不看她。天渐渐黑下来，牲口们在挨打中挤挤攘攘饮完水，啪啦啦晃动一下脑袋，摔落嘴边脸面上的水珠，然后习惯地懒洋洋走进一旁的木栏圈内。胡大走过去，拴上栅栏门，然后抬头往远处眺望了一会儿，那是村子的方向。似有顾盼。他嘟嘟敲着地面走回窝棚。伊玛提一桶水，跟在后面，嘴里还含混不清地说着你爹是一头狼。\n进屋前，胡大罗锅又回头看一眼远处朝村的方向，那夜色苍茫处。\n“你，看啥呢？熊、熊样儿，看啥也没用。”伊玛提着水兀自走进窝棚，哗地把水倒进缸里。\n胡大阴冷地看一眼媳妇的背影，又往远处巴望。老头子到底捅了啥大娄子呢？他这一辈子怕过啥，今天竟躲进狼狗窝儿不敢出来。胡大默默琢磨着心事，回屋上炕，搓搓脚便兀自倒下睡了。",
            "summary": "胡大正在打牲口，伊玛告诉他他的父亲是一头狼。随着天色渐晚，牲口们喝完水后被关进木栏圈内。胡大看着村子的方向，心中疑惑父亲到底犯了什么大错。伊玛进来打水，抱怨胡大在看无用之物。胡大回到窝棚后，继续思考心事并入睡。"
        },
        {
            "id": 6,
            "content": "后半夜，他们的窝棚前来了辆警车。倒没有刺耳的警笛叫，悄悄驶来，从车上下来了两三个胡喇嘛所说的“雷子”。戴着大盖帽儿，别着盒子枪，却笑嘻嘻的，手里提两三只沙斑鸡。也没有张口就骂，动手就推搡。\n油灯下，站起了胡大罗锅，拱着他的山包，后边是找半天裤子找不着的伊玛裹了一条毯子哆嗉着。三个警察一进来，小窝棚就满了，手电筒刺眼地照来照去。有一个跳上土炕，翻开炕角的被摞儿和板箱子。有一个走到墙角，揭开水缸盖儿看了看。简陋的窝棚里再没有其它可隐身的地方。“没有。”负责搜索的一民警向头儿说。领路来的村民兵连长问胡大：“你爹呢？”\n“俺爹？我不知道。”胡大想了一下，平静地回答。“你老子没上这儿来吗？”那头儿和颜悦色拉家常式问，弄得胡大莫名其妙，摸不着头脑。他的态度怎么像个来串门儿的人，他们是警察呀，他们应该厉声严色，拍桌斥骂。见他们态度好，胡大打算继续装不知道。\n“秋收大忙，他跑到俺这个野窝棚里干啥？”\n“你弟弟二秃说可能在你这儿躲着呢。”那头儿仍微笑着。这该死的混蛋，把自个儿的爹给卖了。爹从小宠那小子可白搭了。胡大想着心事，不搭腔。\n“喂，问你话呐！”耐不住的一个警察终于提高了嗓门。胡大明显感觉到依偎着他后背山包的伊玛悸颤了一下。他依旧默默地看着那盏如豆油灯，不吱声。一张始终漠然的脸上，既看不出慌乱，也看不出高兴。他思谋着啥，只有天知道。\n“你们、找他……干啥？”伊玛不知是出于恐惧还是好奇，或者其它，魔魔怔怔地问了一句。\n“把藏起来的胡村长交出来，你就知道了。”那头儿笑嗬嗬地侧过头，想瞅清楚躲在胡大罗锅身后光身裹着毯子的伊玛。\n魔怔女人伊玛歪着头想了想到底说不说。这些人是来抓公爹的还是找他去吃席喝酒的？过去在村里时，常常见有小车接走公爹吃酒。胡大的后山包有意无意拱了一下靠着的伊玛。于是伊玛咽了咽口水，没再吱声。那头儿和警察们耐心地等待着。\n“俺爹没来过这里，你们还是上别处去找吧，二秃他胡说。”胡大依旧漠然地说。警察们基本上要走了。\n“欧一-呜-”此时，窝棚外边传出狼狗白耳的嗥声。那恐怖的狼嗥，令警察们吓得都手摸腰上枪。“外边有狼？”\n“嘎嘎嘎……咯咯咯……”伊玛见警察们的样子终于开心地乐了。“那不是、不是狼，是俺家养的狼狗、狼狗……”\n“到外边去看看！”头儿若有所悟立即命令道。\n警察呼啦啦跑出去了。",
            "summary": "三名警察来到胡大和伊玛的小窝棚，声称在寻找胡大的父亲。胡大否认父亲来过，而伊玛则有些好奇地问他们找父亲做什么。这时，窝棚外的狼狗突然嚎叫，让警察们紧张起来。警察们在确认不是狼狗后离开了窝棚。"
        },
        {
            "id": 7,
            "content": "狼狗窝那儿手电筒照出了多数条光柱子，惹得狼狗白耳咆哮着冲出来扑过去，不让警察们靠近自己的窝儿。\n“狗窝里有团黑东西！”\n一警察向头儿报告。\n“胡大，看住你的狼狗！要不以妨碍公务为名把你也抓走！”\n这回头儿变了脸，严厉了许多。",
            "summary": "警察们用手电筒照射，激怒了狼狗白耳，导致它咆哮着冲出来阻止警察靠近。一名警察发现狗窝内有可疑的黑影，向头儿报告。头儿警告胡大（负责狼狗的人）要看好他的狼狗，否则会以妨碍公务的名义将其一起逮捕。"
        }
    ]
}