{
    "chapter_title": "第五章 ",
    "chapter_summary": "年轻的蒙古男子阿木向爷爷提出了养一只狼崽儿的想法，得到了爷爷的支持。爷爷回忆起小时候父亲照顾狼崽的故事，并告诫阿木要对狼崽负责。阿木将狼崽养在地窖里，避免被胡喇嘛等人发现。一天，猎人胡喇嘛捕捉到了一只公狼，村民们为他们的成功欢呼。金宝展示了狼皮的历史痕迹，并模仿狼的动作引来村民的欢笑。胡喇嘛将狼肉分给村民，但毛老汉因患有哮喘病无法得到肉。阿木听从毛老汉的建议，没有吃狼肉。当晚，母狼发出哀嚎，阿木决定以后多去看望毛老汉，了解他的故事和秘密。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "爷爷手里端着两尺长的烟袋锅，在靠西墙的正位上喷云吐雾，显得很威严；奶奶左手腕套着小白念珠，右手数着褐红紫檀木大念珠，在炕头闭目不语，显得很虔诚。我爷爷年轻时当过“萨满孛”师，据说拜的主神就是“苍狼”。“萨满孛”教是蒙古人早先崇拜的原始宗教，成吉思汗时代就有。其宗旨为崇拜长生天长生地，崇信自然万物都有神灵不可轻易践踏，是个多神教，每个“孛师”都有各自不同的祭拜的主神。\n“今天，我的孙子阿木，头一次提出了一个蒙古男子汉的请求，那就是他要养一只狼崽儿。”爷爷停止喷云吐雾终于开口，油灯下他那张布满皱纹的脸全被他吐出的烟雾笼罩住，看不清什么表情，惟有低沉的嗓音使闻者心中震颤。“我年轻时巴克师（老师）教过一本书叫《蒙古秘史》，其中头一句就说蒙古人起源于孛儿帖赤那和花玛日勒，这孛儿帖赤那就是苍狼，花玛日勒是梅花牝鹿。千百年来人们一直在争论这苍狼和梅花鹿是一对人名呢还真是一对狼和鹿。但不管怎么说，蒙古人跟狼的关系是有渊源的，不仅仅是现在这种相互间充满仇杀的敌对关系。人跟狼的现在这种关系怎么造成的呢？怪人还是怪狼？或者怪别的什么？我也说不清楚。”爷爷被他的烟呛住了，“咔儿咔儿”咳嗽起来，歇了半天接着才说，“话题扯远了。现在的人搞不清跟狼跟鹿的关系了，搞不清跟所有动物的关系了，也搞不清跟山川草木土地的关系了，甚至连人跟人的关系也搞不清了，我师傅传我的不是这个样子。”\n站在地上，我腿已发稣，可爷爷还是不回到正题上，越扯越远。我心里发毛，不时地拿眼角漂…眼在炕角跟小龙滚耍的白耳狼崽儿，暗暗为它命运祈涛。\n“我说，应该允许阿木的选择。”爷爷终于做出结论，“不过要记住，阿木要对自己的行为负责，不光是喂养这狼崽儿，还要对狼崽儿长成大狼之后的行为负责，这可不是简单的事情。听清楚了吗，阿木？”\n“谢谢爷爷。孙子记住了爷爷的教诲。”我按捺住内心的狂喜，走过去，让爷爷亲了一下我的额头。爷爷的嘴唇冰凉冰凉，但敲我脑门儿的铜烟袋锅滚烫滚烫。",
            "summary": "一个年轻的蒙古男子阿木向爷爷提出想要养一只狼崽儿的想法。爷爷是一位曾经的“萨满孛”师，他对蒙古人与狼的关系有着深刻的理解。在阿木的坚持下，爷爷同意了他的选择，但要求阿木要对狼崽儿及其未来行为负责。"
        },
        {
            "id": 1,
            "content": "“苏克，你小时从野外逮回来一只要下崽的跳兔，装在我的朝五台山大佛时带回来的黑呢礼帽里，结果，跳兔在我礼帽里下了七个崽儿，还把礼帽的一半儿啃成碎片做了窝儿，嗬嗬嗬……你记得吗？”爷爷笑得喘不上气问爸爸。“我记得。”爸爸的脸上有一丝尴尬的笑纹。\n“记得就好。往后，你还要帮着小木管好狼崽，一直到长成大狼。”爷爷的眼睛凝望着空中的一个什么东西，神情变得肃穆超然，“这狼跟我们家还真有缘哟，是福是祸，这都是长生天的意志，也都在自己修为。有朝一日，人类也可能有被狼类收养的时候，切记呀切记。”\n爷爷的话我似懂非懂。但我的喂养白耳狼崽儿的特殊生活就这样开始了。我把它养在地窖里。一是防胡喇嘛他们知道，二是怕那只还活着的母狼寻来滋事。\n这一天村中过节般热闹。",
            "summary": "爷爷回忆了小时候爸爸捉到一只跳兔并在他的黑礼帽里生下7个崽子的趣事。爷爷告诫爸爸要照顾好狼崽，直到它们长大。爸爸脸上露出尴尬的笑容。爷爷的话让苏克开始照顾白耳狼崽儿，将其养在地窖里，以防胡喇嘛等人发现。一天，村子热闹非凡。"
        },
        {
            "id": 2,
            "content": "胡喇嘛他们抬着那只公狼，兴高采烈走过村庄土街，飞扬的尘土中女人和孩了们为打狼英雄们献上媚笑和掌声。受惊的狗们也围前围后地叫，很是受刺激的样子。\n村部院子里，铺了一张宽木板。公狼就放在上边。猎手娘娘腔金宝操刀，开始剥公狼的皮。他手法熟练，刀工精湛，先从嘴皮下刀，挖割两只眼圈，从下巴一刀切至尾根，豁开肚皮，又分割四只脚皮，完完整整，不伤内肉，只把一层皮剥离身躯。然后他把刀放在一边，用手“哧啦哧啦”地扒那狼皮，狼的肉和皮之间还有一层薄膜，那“哧啦哧啦”的声音就是这层薄膜撕裂的声音。这层里没有一点血，白白的颜色，偶尔出现些长条或小块黑疙瘩，那是箭伤或刀痕，记载着公狼的历史。\n金宝手里捧着那张完整的狼皮。阳光下，狼皮毛色光亮，顺茬倒伏后均匀地显示黑灰花色，每根毛都显得很坚挺，毛茸茸的长尾拖在地上。金宝突然把狼皮披在身上，四肢着地装着狼来回蹿了蹿，吓得小孩儿妇女急忙后闪嘴里骂缺德鬼，男子们哈哈大笑起来。\n“狗日的真像狼，就是缺了公狼的那东西！”\n“别把母狼招来了，你可没东西对付！”\n“哈哈哈……”",
            "summary": "猎人胡喇嘛带领同伴们成功捕捉到了一只公狼。村民们为他们欢呼鼓掌，而受惊的狗们也围在他们周围。在村部院子里，猎手金宝熟练地剥下了公狼的皮，展示其历史痕迹。随后，金宝将狼皮披在身上，模仿狼的动作，引得村民们的欢笑和调侃。"
        },
        {
            "id": 3,
            "content": "众人嬉笑逗闹中金宝收起狼皮，捧在手上，走到大秃胡喇嘛跟前，巴结着说道：“我把这张狼皮献给你村长大人，你带领我们打狼有功！保护了村庄的安全和稳定，你是我们村的好带头人！”\n“好、好，先把皮熟好了再说，放在村部铺给上边来的人吧！”胡喇嘛接过狼皮，交给了村里熟皮手白音。他得意地笑着，走过去“叭叭”拍了拍木板上的狼肉，提高嗓音说道，“我听说这狼肉，人吃了还有特殊的功能！”\n“噢？”众村民疑惑地看着胡喇嘛。“狼肉能治哮喘咳嗽，健脾补肾，强身壮骨，对男人绝对是个好东西！”胡喇嘛的几句话一下子抬高了狼肉的身价，男人们都不由自主地围过来。按过去的习惯，扒了狼皮后那狼肉是要扔进野外沟里埋掉。那会儿，蒙古草原上谁还吃狼肉哟，肉又粗又硬，还有土腥味和骚气。可如今沙化了的科尔沁沙地，农户们一年中只有在过年时杀一口猪尝尝肉，其它时间很难见到荤腥，甚至有时夏天的蚂蚱都逮来烤吃，因此听胡喇嘛这顿鼓吹，人们的嘴边已流出口水。\n胡喇嘛村长制定出了分配狼肉的方案。每户三两，参加打狼的人优先，三两肉合三升苞米秋后交由村上。大家本想发牢骚村干部又借机刮大家的油，但见到那鲜红的狼肉躺在那里实在诱人，一咬牙便排起长队。有人说这狼肉赶上唐僧肉了，胡村长说唐僧肉也没有这狼肉有营养有功效能让你的鸡巴长挺不衰。男人张嘴大笑，女人们在一旁也抿嘴偷乐。\n依旧是娘娘腔金宝操刀割肉。村会计在旁提秤称肉。胡喇嘛站在旁边监督，以防会计秤上短斤少两搞腐败。他还不时拿根棍子轰走闻腥凑来的他家花狗和其它酌狗。\n刚开始那会儿的欢乐气氛，此面变得凝重起来。排长队的人们，静静地等候着，一双双眼睛一动不动地盯着金宝的手把狼肉一块块割下来，盘算着自己能分到哪块肉，合算不合算。村东七十岁孤老头儿毛哈林拄着拐杖，颤颤巍巍地也排在了队伍的后边，呼哧带喘，不时地“咔儿咔几”咳嗽着。胡喇嘛村长走去对馇说：“老毛头儿，你不用排了。”\n“我也是一户啊。”",
            "summary": "金宝将一张狼皮献给村长胡喇嘛，以感谢他带领村民们保卫村庄。胡喇嘛接受了狼皮，并将其交给村里的熟皮手白音。随后，胡喇嘛向村民们介绍了狼肉的功效，如治疗哮喘咳嗽、健脾补肾等，引起了大家的兴趣。于是，胡喇嘛制定了分配狼肉的方案，每户分得三两，参加打狼的人优先。起初，村民们对此有些不满，但在看到鲜红的狼肉后，他们还是忍不住排队等待领取。然而，气氛逐渐变得凝重，人们开始关注自己能分到哪块肉，以及是否符合成本效益。胡喇嘛让一位年迈的村民免排，引发了一些争议。"
        },
        {
            "id": 4,
            "content": "“你一没参加打狼，二没有可交的苞米，你一年的吃喝都由村上负担还嫌不够啊！”胡喇嘛冷冰冰地数落。\n“我有哮喘病，求求你，砍一块骨头给我吧，我熬汤喝喝。”毛老汉伸出了一只瘦巴巴的黑手，一双老眼可怜巴巴地看着胡喇嘛。\n“不行！一根骨头也不能给。你走吧！”胡喇嘛说得更坚决，毫不动情。\n电老汉在众目睽睽下走出队尾，摇摇晃晃地向院外走去，眼角明显挂出两滴泪。瑟瑟秋风中，他犹如一棵残败的枯草，随时被吹倒或刮走。人们谁也不敢吱声。夭一点的人都知道，毛哈林老汉跟胡喇嘛的爹胡嘎达老秃子在年轻时因一个女人差点打出人命。围绕村中土地的分配问题，年轻时当过干部的毛哈林也得罪过胡氏爷子，弄得时到如今，冤仇不解，无儿无女的毛哈林受尽有权有势的胡氏爷子欺侮。\n老叔和我分到两份狼肉回到家，把这事跟爷爷说了一遍。爷爷二话没说拿一份肉让我去送给毛哈林老汉，嘴里说：“唉，现在的人都跟狼差不多了……”\n我赶到毛老汉家时，他那两间破土房外屋如着了火般冒着浓烟。他正烧着一捆湿柴禾熬苞米楂子粥，烟呛得他两眼冒泪水，胡子也燎着了，脸上蹭了一道道黑灰，人不人鬼不鬼的。\n“老爷爷，怎么弄成这样，你一个人真够苦的。我帮你把火点上吧。”我凑过去替他吹火，浓烟下“呼”地蹿出红火，我往后一闪坐到了地上。\n“你这冒失鬼，嗬嗬嗬……”毛老汉难得地发出一阵朗朗笑声，“你是谁家的孩子呀？干啥来啦？我这儿一年四季连个耗子都不来看一眼啊。没吃的，耗子苹干啥呢？这都是我年轻时当干部作的孽呀，老天不罚我罚谁呀，噢咳，唤咳……”他又喘不上气地咳嗽起来。\n我趁他咳嗽停歇的空子自我介绍了一下，并把那份三两狼肉交给了他。\n“噢、噢，还是老孛天虎老弟心善，可当初当干部时我可没少整他，唉……”毛哈林捧着那块肉的手在颤抖，显然心中往事如潮，有些愧疚地摸了摸我的头说，“回去告诉你爷爷，我老不死的毛哈林谢谢他，过年时我给他磕头去。”\n我正要转身离去，毛老汉叫住了我，不知从哪拿出一个精致的小铜环递给我，说：“爷爷没啥东西给你，这个铜环是我当年从一个地主家的狗脖子上解下来的，你要是养狗能用得上。”\n我喜出望外。我那小狼崽正需要这样一个精美的铜环才能配得上，结实，闪亮，不缠绳链。我连忙感谢。\n“不必谢。我再告诉你一个秘密吧。”毛老汉又对我眨眨眼说。\n“啥秘密？”我已经感到这位孤独的老爷爷可不简单了。\n“你们家分到狼肉了吗？”\n“分到了。”\n“最好你别吃那狼肉。”\n“为啥呢？”",
            "summary": "毛老汉因为患有哮喘病，向胡喇嘛请求一块骨头熬汤喝，但胡喇嘛拒绝了他。毛老汉在众人的注视下离开，显得非常可怜。老叔和我在回家后告诉了爷爷这件事，爷爷让我们把其中一份狼肉送给毛老汉。我们来到毛老汉家时，他发现毛老汉正在用湿柴禾熬苞米楂子粥，烟熏火燎，非常辛苦。我们将狼肉交给他，他表示感激并送给我们一个精致的小铜环。毛老汉告诉我们最好不要吃分到的狼肉，原因未明。"
        },
        {
            "id": 5,
            "content": "“狼肉在人体内化成人的血液，就终生带有一股狼的气味，那这人终生就成为狼类攻击的对象。”\n“真的？”我瞪大了眼睛，见毛哈林老汉把那块狼肉倒进锅里跟他的苞米楂子粥一起煮起来，就说：“那你干嘛还吃呀？”\n“嗬嗬嗬……我已经老了，也不去野外遇不着狼，再说，我还巴不得老狼把我给全吃了，省得给村里人添麻烦，受胡家的气……”老汉又伤心起来，片刻后接着对我说，“孩子，你还小，最好别沾上狼肉气味，大人能保护自个儿，吃了也没啥，你们小孩儿就不同了。”\n我回到家，吃饭时对那一碗我妈已炖烂的狼肉果真碰都没有碰。我妈奇怪地问我，我就把毛哈林老爷爷的话学给她听，她摇头一笑：“净胡说，哪儿来的那么多狼，攻击全村这么多人呀！吃吧，没事，他是逗你玩的。”我爸也说没那么回事，老头在瞎编。\n我还是一口不吃。我可不想成为我那白耳狼崽的敌人。这一晚，全村飘起了狼肉香。\n村部院里，胡喇嘛他们支起一口大锅炖起了那堆分剩下的狼头、狼骨、狼杂碎。\n他们村干部还有金宝等主办猎手们一起大吃大喝一通，醉酒后吐出的秽物洒满了房门院口，几个野狗舔吃后也醉倒了，疯叫疯咬，闹了一夜。\n后夜，远处野外响起了那只逃遁的母狼的哀嚎。\n我想，那母狼该终生追踪大秃胡喇嘛一伙儿了，因为他们吃的狼肉最多，连狼骨头都啃了，狼杂碎都吞了，狼类们不攻击他们攻击谁呢。\n他们是首选目标。\n想着此事我心里挺痛快，同时，我决定以后多去看望一下毛哈林老爷爷，他知道的事可真多，他身上好像隐藏着好多秘密，好多故事。\n这一夜，我是抱着我那白耳狼崽睡的。",
            "summary": "毛哈林老汉将狼肉放入锅中与玉米粥一起煮。我好奇地问为何还要吃狼肉，他回答自己年纪大了，不再去野外，希望狼能把他吃掉，以免给村里人添麻烦。我听从了他的建议，没有吃狼肉。当晚，全村人共享狼肉，而远处野外的母狼发出哀嚎。我认为母狼会终生寻找攻击那些吃过最多狼肉的人，即村干部和主办猎手。这使我决定以后多去看望毛哈林老爷爷，了解他的故事和秘密。"
        }
    ]
}