{
    "chapter_title": "第一千零二十二章  跟我说说她好么？",
    "chapter_summary": "战潇潇为了激活自己的灵魂之力选择了自毁，君莫邪趁机吸收这些能量来增强他的神剑炎黄之血。在吸收了两位圣尊的精神力后，炎黄之血的威力得到了提升。君莫邪成功地应对了这一危机，而幻府的高手们则目睹了这场战斗的破坏景象。战家家主战舞云在现场寻找墨君夜，发现他安然无恙。这场战斗在幻府中引起了轰动，但被压了下来。各大家族感受到了暗潮涌动，随时准备应变。战家内部发生了翻天覆地的变化，战轮回决定闭关，由一笑和战屠护法。在此期间，任何大事都不能打扰他们。而明天，幻府府主苗惊云将迎来五百岁大寿。",
    "characters_in_summary": [
        "战潇潇",
        "君莫邪",
        "炎黄之血",
        "圣尊",
        "幻府",
        "战舞云",
        "墨君夜",
        "战轮回",
        "一笑",
        "战屠",
        "苗惊云"
    ],
    "pre_entity_info": "战潇潇 | 战家成员，战清风的妹妹，与战轮回、战清风有亲属关系，追击黑衣蒙面人至峡谷，与君莫邪有过互动，遭受雷电袭击，伤势严重\n君莫邪 | 幻府成员，曹国风的弟子，与苗苗有师徒关系，与墨君夜可能有潜在关联，出现在当前剧情中，可能与墨君夜产生互动，与神秘力量搏斗，地点为地底\n炎黄之血 | 炎黄之血的剑，具有灵性，对够级数的宝剑在它面前耀武扬威会表现出压倒性的优势\n幻府 | 幻府气氛空前紧张，各大势力开始调兵遣将，准备应对可能的权力洗牌\n战舞云 | 战家家主，试图通过联姻化解与墨君夜的矛盾，被白奇峰揭露战家丑闻，因石室中的场景而受到巨大打击，导致昏迷\n墨君夜 | 神秘高手，与苗苗有感情纠葛，与君莫邪有潜在关联，擅长箫艺，可能对君莫邪的行动产生影响，出现在当前剧情中，与苗苗的关系发生变化\n战轮回 | 战家长辈，战玉树的父亲，圣者二级修为，与战清风一起闯过九幽炼魂路的前五关，未出现在当前剧情中\n苗惊云 | 苗家成员，可能为苗家的族长或高层领导人\n神秘高手 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同\n虚空 | 无",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "战潇潇终于永远闭上了眼睛……\n君莫邪怎么会放过这种可以让自己的神剑大补的东西？这可是经过燃烧方式彻底激活的灵魂之力啊……完全没有半点杂质、精纯到极点，的无主之物！既然战潇潇选择了这种形神俱灭的方式，君莫邪自然是要成全他了，虽然是另一种成全方式……\n炎黄之血之前已呈黯淡的剑身猛地发出一丝奇异的血色，然后又逐渐的亮了起来，慢慢的，光华在剑身流转……最后，随着“砰”的一声轻响，战潇潇的身体化作了漫天飞灰，彻底烟消云灭！\n炎黄之血轻鸣一声，飞了起来，在半空之中一个盘旋，落在了君莫邪的面前。\n露出一副心满意足的样子。\n他现在虽然剑身依处于受损状态，但剑魂已经是完全的恢复，甚至比原来还有相当的超越。先后两位圣尊的全部精神力被他尽数吞噬，却是一股极之庞大的力量！若是等他完全消化了这两股力量，炎黄之血的威力，必将再上一层楼！至于剑体的伤损，却是次要，有君大少爷金之力在，只要有相当分量的金属，恢复可说易如反掌！\n今天的事，终于算是暂时告一段落了。\n君莫邪深深地吸了一口气，真正好险啊……圣尊之力，果然不是目前的自己所能够抗衡的。即便是那几近油尽灯枯的最后一击，仍还是让自己受了垂伤！\n若不是早有筹划，布置无数安排，以及五行神通的制衡的话，恐怕今日还真难说会是个什么结局……\n往往事情结束，警丵察才会结束，貌似幻府的援兵大抵也是如此！\n远处人影闪现，幻府之中的高手终于向着这边来到了，苗惊云等人来到此处，就只看到了满眼的狼籍。非但地面乱七八糟，甚至连带着两边的山岭也塌了一大半，天空之中，一大片的乌云正在逐渐散去，地面上，无数的地方尽是一片焦黑，还有些地方一片水注……\n貌似这段时间，也没有下过雨呀，这是怎么一回事呢？……",
            "summary": "战潇潇选择自毁以激活其灵魂之力，君莫邪趁机吸收这些精纯的无主之物来增强他的神剑炎黄之血。在吸收了两位圣尊的精神力后，炎黄之血的威力将更上一层楼。然而君莫邪也意识到圣尊之力的强大，庆幸自己通过筹划和布置成功应对了这一危机。幻府的高手们赶到现场，目睹了这场战斗留下的破坏景象。",
            "characters_in_summary": [
                "战潇潇",
                "君莫邪",
                "炎黄之血",
                "圣尊",
                "幻府"
            ],
            "entity_info": "战潇潇 | 战家成员，战清风的妹妹，与战轮回、战清风有亲属关系，追击黑衣蒙面人至峡谷，与君莫邪有过互动，遭受雷电袭击，伤势严重\n君莫邪 | 幻府成员，曹国风的弟子，与苗苗有师徒关系，与墨君夜可能有潜在关联，出现在当前剧情中，可能与墨君夜产生互动，与神秘力量搏斗，地点为地底\n炎黄之血 | 炎黄之血的剑，具有灵性，对够级数的宝剑在它面前耀武扬威会表现出压倒性的优势\n幻府 | 幻府气氛空前紧张，各大势力开始调兵遣将，准备应对可能的权力洗牌\n神秘高手 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同\n虚空 | 无"
        },
        {
            "id": 1,
            "content": "这一战的惨烈程度，就只是看这现场已是可见一般。在场的诸位圣尊强者看到这番景象，尽都触目惊心……根本不用亲眼目睹，就只是看着这现场，众人便已经在脑海中勾勒出来一副圣尊之间的大战情形……\n战家家主战舞云两眼发直地看着这一切，魂不守……\n“大伙赶紧四处寻找一下！看看有没有墨君夜的下落……”\n苗惊云下令道。他们一路追踪一路寻找，终于到了这里，其实若是单论脚程，早就已经到了，只不过这里远远的看去没有任何的异动，甚至没有任何一点声音，所以众人根本没有到这里来的意思，但等到阵破传出巨大响声被众人听到之后，这里的战斗已经彻底结束了……\n曹国风等人立即穿林而去……\n不大一会之后，从远远的林中传出一个振奋人心的声音：“找到了！找到了！”\n然后，一位圣尊高手抱着什么“嗖”的窜了出来，满脸的苦笑不得的神色：“这小子，居然还睡着……”\n众人同时围了上去一看，只见在一床被褥之中，那位拥有空灵体质的天才小子正在闭着眼睛睡得正熟……\n“真是好命啊！”\n苗惊云神情复杂的叹了一声，道：“无数的强者为了他数千里奔波，豁命厮杀，他却睡得如此安稳，果然是人同命不同……”\n“府主，这小子也不是睡着了，而是被人点了睡穴……”\n有人道。\n“这还用你说？难道我会看不出来？”\n苗惊云摇了摇头，再次看了看狼藉的现场一眼，道：“赶紧回去吧。在这里打斗了一次的那两人，想必都已经走了……”\n这一次的事情，在幻府之中反响可谓极大，但不知道是为了什么原因，这件事却被全面压了下来，只是当天之后，就再也无人提起，似乎幻府之中，根本就没有发生过这样一件惊天动地的大事……\n只是，君莫邪的住处，守卫却更见森严了起……\n表面上看虽似重归平静，但各大家族却都能感到了一股汹涌的暗潮在不停涌动，或者不知道什么时候，就会彻底爆发出来……所以各大家族也尽都是外松内紧，随时准备应变……\n反而是战家外表并没有什么异常，依然是维持着之前那一股子剑拔弩张的劲头，但内里凡经是彻底翻了天战舞云回到家族之后，第一件事就是去面见老祖战轮回。\n将今天的这件事情详细地禀报了一番。战潇潇出击的事情，战舞云确实是不知情的；而他见过战轮回之后，战轮回也没有提及……\n但到了第二天的下午，却依然没有战潇潇的角息：这下战轮回真的有些急了。战潇潇乃是战家有数高手，乃是举足轻重的重量级存在！而作为圣尊层次强者，无论自身是受了多么严重的损伤，断无可能这么长时间仍然回不来的道理！\n哪怕就是肉身尽毁，圣婴也早该回来了，总不会也被形神俱灭了吧？\n战轮回立即将线舞云叫了过去，再度仔细询问。\n“你，那战场之中存在有烈火焚烧过的痕迹？”\n听到战舞云细细的叙述，在听到那里有被火焚烧过的现象之后，战轮回的脸色瞬时变了！一股极度不祥的预感在心中升了起来。\n高手决战，居然会出现火烧的痕迹……那么……\n“是，那处战场委实有非常清晰的焚烧痕迹。”\n战舞云虽然不明白老祖宗为何会这么问，仍是小心回答，回答之余，有心询问一二，但一看到战轮回的脸色变得很难看，不由得心中也是忐忑不安起来，早把想问的言语吞回肚中。\n“暂时没事了，你且下去吧。”\n战轮回深深地叹了一口气，身子绵软无力一般往回依靠在了椅子背上，神色之间，竟似有说不出的疲乏，挥挥手道。\n“是。弟子告退。”\n战舞云小心翼翼的看了看战轮回的脸色，这才百思不得其解的往后鬼“慢着。”\n战轮回闭着眼睛，道：‘，顺便通知一笑和战屠，我要闭关，让他们到我这里来护法。这段时间里，任何人……不得妄动！\n在接下来的时间里，无论发生任何大事，也不得滋扰，一切都等到我出关之后再说！”\n“但不知老祖宗这次闭关大约需要多长时间？”\n战舞云试探着问道。\n“最迟三个月，若是早的话……一个月就可以！”\n战轮回闭着眼睛道。但不知怎地，战舞云今日老是觉得战轮回的口气之中，充满了夕阳落幕的萧瑟意味……似乎，是发生了什么不好的事情……\n日子过得真的很快，转眼间三天时间已过。\n今日，正是幻府府主苗惊云的五百岁大寿！\n苗家上下尽是一片欢腾气象。\n君莫邪这几天里可谓很是清闲，没事的时候做做练功的样子，当然，他的进度总是能够引起圣皇们的一片惊叹；偶尔，苗小苗蹭过来聊聊天，也有一些老家伙有事没事的来，比如推荐一下自己别女、重孙女什么的……\n总体来说，只有四字‘风平浪静。\n明天，就是苗惊云的五百岁大寿的正日子了！\n而后天，则是进入灵药园的日子！\n自己的幻府之行，终于去到了尾声了！\n或许后天之后，自己就要离开这里了，可能永远不会再覆这片土地也说不定。\n算来自己在这里呆得时间虽短，但为幻府出得力，做的事情，却也不少了，起码，毁掉了战家筹谋数千年的天大阴谋，更令到战家两位圣尊彻底灰飞湮灭，战家如日中天的势力也因此而大减，极可能让幻府避免了一次巨大的分裂危机，这些，大抵应该能够抵角自己的欺骗了吧？想到这里，君莫邪终于暗暗叹了一口气……\n这种问心有愧的腻歪感觉，可真是不好受……\n这几天里，苗小苗着意的温柔，更是让君大少爷如坐针毡……\n“呆子，你在想什么呢？”\n见君莫邪似是有些神不守舍，苗小苗温柔的问道。这段时间里，苗小苗刻意的展现自己的万种柔情，对君莫邪极尽温柔之能事，连亲密之极的“呆子”都叫出来，取代大少的名字，如此种种就只是为了自己前日所说过的那一句话：君夜心中这么苦，我一定要用自己的柔情，把他从痛苦之中解脱出来……\n“没什么……”\n君莫邪叹了口气。\n“君……能跟我说说……‘……她吗？”\n与其让他憋在心里，还不如让他全部倾吐出来，或者，那样会轻松一些，老是压在心里，可是真的会形成心病的。\n“她？”\n君莫邪诧异的转过头看着苗小苗，一头雾水的道：“那个她？”\n“就是你……心中的那人儿啊……”",
            "summary": "现场一片狼藉，众人都被这场战斗的景象所震惊。战家家主战舞云在现场寻找墨君夜的下落，却发现他安然无恙地睡着。这场战斗在幻府中引起了极大的反响，但被全面压了下来。各大家族感到一股汹涌的暗潮在不停涌动，随时准备应变。而战家外表并无异常，内里却发生了翻天覆地的变化。战轮回因为战场中的火烧痕迹而担忧，决定闭关，让一笑和战屠来护法。在这段时间里，无论发生任何大事，都不得滋扰。而明天，将是幻府府主苗惊云的五百岁大寿。",
            "characters_in_summary": [
                "战舞云",
                "墨君夜",
                "战轮回",
                "一笑",
                "战屠",
                "幻府",
                "各大家族"
            ],
            "entity_info": "战舞云 | 战家家主，试图通过联姻化解与墨君夜的矛盾，被白奇峰揭露战家丑闻，因石室中的场景而受到巨大打击，导致昏迷\n墨君夜 | 神秘高手，与苗苗有感情纠葛，与君莫邪有潜在关联，擅长箫艺，可能对君莫邪的行动产生影响，出现在当前剧情中，与苗苗的关系发生变化\n战轮回 | 战家长辈，战玉树的父亲，圣者二级修为，与战清风一起闯过九幽炼魂路的前五关，未出现在当前剧情中\n幻府 | 幻府气氛空前紧张，各大势力开始调兵遣将，准备应对可能的权力洗牌\n战潇潇 | 战家成员，战清风的妹妹，与战轮回、战清风有亲属关系，追击黑衣蒙面人至峡谷，与君莫邪有过互动，遭受雷电袭击，伤势严重\n君莫邪 | 幻府成员，曹国风的弟子，与苗苗有师徒关系，与墨君夜可能有潜在关联，出现在当前剧情中，可能与墨君夜产生互动，与神秘力量搏斗，地点为地底\n炎黄之血 | 炎黄之血的剑，具有灵性，对够级数的宝剑在它面前耀武扬威会表现出压倒性的优势\n神秘高手 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同"
        }
    ]
}