{
    "chapter_title": "第一千零三十四章  万年因果",
    "chapter_summary": "强大修炼者在尝试突破通天之路时遭受猛烈天罚，神魂受损，被迫躲在地下洞穴中。君莫邪了解到这是名为灭世狂雷的天罚，威力巨大。苗倾城束手无策，只能继续躲藏。君莫邪了解到了天罚的三种特性，担心鸿钧塔能否承受住天罚的威力。两人在交谈中，君莫邪透露了自己的名字，苗倾城对此一无所知。战家企图通过邪恶方法窃取苗家的气运来壮大自己，苗倾城解释有些事情并非想做就能做。大殿中出现一个神秘人物，他看起来只有三四十岁，掌控着整个天地的光明与黑暗。一位神秘人物（苗倾城）缓缓走向台阶并坐下，引起了君莫邪的惊叹。苗倾城展现出惊人的修为，但依旧被九幽第一少击败。",
    "characters_in_summary": [
        "君莫邪",
        "苗倾城",
        "强大修炼者",
        "鸿钧塔",
        "战家",
        "神秘"
    ],
    "pre_entity_info": "君莫邪 | 幻府成员，曹国风的弟子，与苗苗有师徒关系，与墨君夜可能有潜在关联，出现在当前剧情中，可能与墨君夜产生互动，与神秘力量搏斗，地点为地底\n鸿钧塔 | 君莫邪藏身的地方，提供保护，可更换衣物\n战家 | 战氏家族所在地，地底世界，战家布置了足足几千年的大计，在即将完全大功告成的最后关头，受到异常残酷的打击，导致全盘计划彻底失败\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系\n玄玄大陆 | 故事发生的背景地域，三大圣地等势力在此地有着重要的影响力\n苗惊云 | 苗府主人，可能为苗家的族长或高层领导人，与苗小苗有祖孙关系，对苗小苗看重，与墨君夜有冲突\n苗小苗 | 苗府的人，可能是苗惊云的孙女，与墨君夜有感情纠葛，出现在当前剧情中，心情低落，向母亲询问墨君夜的冷淡原因",
    "para_groups_num": 12,
    "para_groups": [
        {
            "id": 0,
            "content": "“但从那之后，不知是因为老夫冲击通天之路还是因为……什么别的，突然对老夫降下了最凶猛的天罚……竟将老夫劈得险些彻底神魂俱灭，老夫拼尽余力，狼狈万状的逃回幻府，一直到今天，居然不能出去一步……”\n“不能出去一步？”\n君莫邪纳间的问。\n“是的，只要老夫一旦现身，就会即时汇聚七彩劫云，而且，不到老夫身死，决不罢休……老夫惟有躲在这里，才能不被天罚察觉，有个芶延残喘的机会。记不清是什么时候，老夫曾经试着出去一次，但老夫还未走出这地下洞穴，外面的幻府已经遭了一次浩劫……”\n“所以老夫只能呆在这里，永远呆在这里……”\n苗倾城无奈的叹息……\n“天罚？具体是什么样的天罚？竟然连您这样的强者也要退避三舍！”\n君莫邪皱了皱眉。对于天劫，他可谓是从来也不害怕的，鸿钧塔的其中一个作弊效果就是可以吸收天劫，且能将之化为最纯正的天地灵气，而且还是鸿蒙紫气。从另一重意义上来说，天劫对于鸿钧塔来说，几乎就是最理想的补药。\n若只是天罚，君莫邪几乎就想替他吸收了算了，“是……灭世狂雷！”\n苗倾城的声音带着一种由衷的心有余悸！\n“灭世狂雷？雷劫的一种吗？难道全无抗衡之余地的吗？”\n君莫邪大是疑问，雷劫这个玩意貌似从尊者层次的高手，就开始经历，即便不说自己的作弊优势，能渡过的高手强者也大有人在，何以如苗倾城这样的高手也无从抵御！\n“天罚，灭世狂雷又岂能与一般雷劫相提并论，首先是其规模，至少要超过寻常雷劫万倍以上，天罚一旦形成，泽原广被，无所不至，狂雷上接苍天，下驻大地，随便一道，也要有小山一般的粗细……其次，乃是其威力，此雷通体紫色，威力宏大到难以想象的地步，世间万物，一旦遭遇到其劈攻的时候，都会在第一时间便无声无息地化作击粉！单之两项，已是棘手万分，不过老夫仍有应付之法，但其第三项特性，却是真正最棘手的，令老夫彻底束手无策！”",
            "summary": "他是一位强大的修炼者，但在尝试冲击通天之路时受到了猛烈的天罚，导致他的神魂受到严重伤害。为了躲避天罚，他被迫躲在地下洞穴中，无法离开一步。君莫邪对此表示惊讶，询问具体的天罚情况。苗倾城提到这是一种名为灭世狂雷的天罚，规模远超普通雷劫，威力巨大，能够瞬间摧毁一切。这种天罚让苗倾城束手无策，只能继续躲在地下洞穴中。",
            "characters_in_summary": [
                "他",
                "强大的修炼者",
                "君莫邪",
                "苗倾城",
                "地下洞穴"
            ],
            "entity_info": "他 | 未知的身份（可能是杀手），与某人发生冲突并被击倒\n君莫邪 | 幻府成员，曹国风的弟子，与苗苗有师徒关系，与墨君夜可能有潜在关联，出现在当前剧情中，可能与墨君夜产生互动，与神秘力量搏斗，地点为地底\n地下洞穴 | 血海所在的洞穴，深度约五十丈，八名至尊之上顶尖高手被生生地活埋在洞穴中\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系\n玄玄大陆 | 故事发生的背景地域，三大圣地等势力在此地有着重要的影响力\n苗惊云 | 苗府主人，可能为苗家的族长或高层领导人，与苗小苗有祖孙关系，对苗小苗看重，与墨君夜有冲突\n苗小苗 | 苗府的人，可能是苗惊云的孙女，与墨君夜有感情纠葛，出现在当前剧情中，心情低落，向母亲询问墨君夜的冷淡原因"
        },
        {
            "id": 1,
            "content": "苗倾城唏嘘道。\n“哦？还有比这两项特性更棘手的？晚辈愿闻其详！”\n君莫邪闻言大是意外，从苗倾城月才描述中，大少已经了解到，这灭世狂雷同时具有“大范围覆盖、无差别攻击”以及“不可抵抗”两大特性，这两项特性貌似已经太恐怖了，居然还有一个项更恐怖的第三特性？\n“若只是前两项的话，以老夫之手段，虽然不敢说可以轻易应付，却仍可勉强与之周旋，真正让老夫为难的，却是这种天罚一旦形成，只要作为目标的我不彻底消失，就会一直持续下去，当年我曾一路周旋七天七夜，最终本身玄力全数耗尽，但那天罚却半点减弱的迹象也没有，所以老夫才说，这天罚没得过，只能永远呆在这个鬼地方……”\n“原来竟是如此……”\n君莫邪心中也有些打鼓了。貌似若是只前两个特性，大少自信凭借鸿均塔的帮手，大有把握可以搞定，但如今了解到了“天罚”的第三特性，灭世狂雷的威势如此恐怖，而且还不知道这玩意会持续多长时间，若是那天罚的能量太离谱一点，竟把鸿钧塔撑爆了，那可就彻底鸡飞达打了？\n毕竟，君莫邪并不知道鸿钧塔最大的承受范畴到底是多少，也不清楚那灭世狂雷的天罚威力究竟有多强大，若是贸然尝试……君莫邪自问冒不起这个险！\n鸿钧塔，却是自己的最大底牌所在！\n“小伙子，老夫跟你说了这么半天，还不知道你的真实姓名叫什么？”\n苗倾城主动改了话题。对他来说，提到这灭世狂雷，也是一件极其郁闷的事情“我叫君莫邪。”\n君莫邪坦然道。\n既然对方已经看穿了自己的真实实力，那么，再继续躲躲藏藏就只能惹人笑话了……\n“哦……这名字挺不错的。”\n对于这个现在名震大陆的邪之君主的名字，苗倾城显然是一无所知，只是说：“人间正道，此生莫邪ｏ不错不错。”\n“额……”",
            "summary": "君莫邪遇到了苗倾城，了解了灭世狂雷的三种特性。君莫邪原本以为前两项特性已经足够棘手，但苗倾城告诉他，真正的难题在于第三特性——天罚。一旦成为目标，天罚将持续下去，直到目标消失。这让君莫邪感到担忧，因为他不确定鸿钧塔能否承受住天罚的威力。在交谈中，君莫邪透露了自己的名字，苗倾城对此一无所知。",
            "characters_in_summary": [
                "君莫邪",
                "苗倾城",
                "灭世狂雷"
            ],
            "entity_info": "君莫邪 | 幻府成员，曹国风的弟子，与苗苗有师徒关系，与墨君夜可能有潜在关联，出现在当前剧情中，可能与墨君夜产生互动，与神秘力量搏斗，地点为地底\n他 | 未知的身份（可能是杀手），与某人发生冲突并被击倒\n地下洞穴 | 血海所在的洞穴，深度约五十丈，八名至尊之上顶尖高手被生生地活埋在洞穴中\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系\n玄玄大陆 | 故事发生的背景地域，三大圣地等势力在此地有着重要的影响力"
        },
        {
            "id": 2,
            "content": "君莫邪摸了摸鼻子，自己名字有这层意思吗？貌似自己都不知道呢！\n“君莫邪，这几日，幻府东西动荡，天地易位，水流气转，乾坤倒置，是你小子做的吧？”\n苗倾城沉吟了一下，问道。\n“就算前辈不说，晚辈也正在疑问。幻府之中，战家野心有目共睹昭然若揭，更是使用了一种极端邪恶的方法，大肆窃取苗家气运，以来壮大自己。前辈身为幻府创始人，苗家始祖，为何对此等损人利己的勾当，非但不曾干涉，甚至全然的不管不顾，至少应该告之苗家如今的主事之人吧！”\n君莫邪皱起眉头反问。\n“有些事情，并不是想要做、应该去做，就真的能去做的。”\n苗倾城的声音唷叹一声，再度变得极尽失落，与此同时，大殿之中蓦然有一阵氤氲烟雾急剧升腾，逐渐凝实成一个人影的形象，此人头戴高冠，一袭青衫，面容分外清癫，身材颀长，站在大殿正中央的位置，负手而立。\n再过片刻，那人的游象愈发清晰起来，却见此人面白无须，单看面目，充其量也就只得三四十岁的年纪。\n但这人眼神开合之间，虽然并无什么精光闪烁，却似乎是充满了奇特的意味。当他睁眼的瞬间，似乎此地整片天地尽都充满了光明，但当他闭眼的时刻，却又让人感觉到，天地在那一瞬间尽数陷入了黑暗之中！\n此刻，这双奇特的眼睛正注视养君莫邪。",
            "summary": "战家企图通过邪恶方法窃取苗家的气运来壮大自己。君莫邪质疑为什么幻府的创始人苗倾城没有干涉这件事。苗倾城解释道，有些事情并非想做就能做。随后，大殿中出现了一个神秘人物，他看起来只有三四十岁，眼神奇特，仿佛掌控着整个天地的光明与黑暗。他正在观察君莫邪。",
            "characters_in_summary": [
                "战家",
                "苗家",
                "幻府",
                "苗倾城",
                "君莫邪"
            ],
            "entity_info": "战家 | 战氏家族所在地，地底世界，战家布置了足足几千年的大计，在即将完全大功告成的最后关头，受到异常残酷的打击，导致全盘计划彻底失败\n苗家 | 位于幻府内，是苗惊云为五百岁大寿举办的寿宴场所，当前剧情中，战天机通过操控炉鼎，将尸气注入到苗家的地脉中，导致苗家的地脉色彩变黯淡，削弱了苗家的力量\n幻府 | 一个神秘的府邸，是君莫邪和苗苗等人所在的地点，苗家也是其中的一个部分\n苗倾城 | 神秘高手，可能为至尊之上顶尖高手，与君莫邪交流关于灭世狂雷的信息，提及自己曾经与灭世狂雷周旋的经历\n君莫邪 | 幻府成员，曹国风的弟子，与苗苗有师徒关系，与墨君夜可能有潜在关联，出现在当前剧情中，可能与墨君夜产生互动，与神秘力量搏斗，地点为地底\n他 | 未知的身份（可能是杀手），与某人发生冲突并被击倒\n地下洞穴 | 血海所在的洞穴，深度约五十丈，八名至尊之上顶尖高手被生生地活埋在洞穴中\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系"
        },
        {
            "id": 3,
            "content": "然后那人轻轻的移动脚步，从大厅正中间一步步走到台阶上，施施然坐了下来。\n君莫邪眼睛一亮，因为苗倾城在走动的时候，君莫邪似乎感觉到眼前突然出现了一道最璀璨的星河，里面，数以千万计的星星随着苗倾城不紧不慢的脚步移动缓缓地转动循着某种神异的轨迹！\n这世上，竟然有人能够到达如斯层次！\n这一刻，君莫邪心中震惊已经到言语不能描述的地多！\n苗倾城的修为，委实已经达到‘夺天地之造化，的高度！而就是这样的强者，依然被九幽第一少随手一挥，彻底封死在了这片大陆上死活出不去……\n由此可见九幽第一少到底强悍到了每等的程度……\n“不必羡慕，相信总有一天，你也会到我这境界！以你目前的年纪、精进速度，那一天必然不会太遥远！”",
            "summary": "一位神秘人物（苗倾城）缓缓走向台阶并坐下，引起了君莫邪的惊叹。苗倾城展现出惊人的修为，但依旧被九幽第一少击败。君莫邪对此感到震惊和羡慕，但九幽第一少鼓励他相信自己也能达到这样的境界。",
            "characters_in_summary": [
                "神秘(苗倾城)",
                "君莫邪",
                "九幽第一少"
            ],
            "entity_info": "君莫邪 | 幻府成员，曹国风的弟子，与苗苗有师徒关系，与墨君夜可能有潜在关联，出现在当前剧情中，可能与墨君夜产生互动，与神秘力量搏斗，地点为地底\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系\n战家 | 战氏家族所在地，地底世界，战家布置了足足几千年的大计，在即将完全大功告成的最后关头，受到异常残酷的打击，导致全盘计划彻底失败\n苗家 | 位于幻府内，是苗惊云为五百岁大寿举办的寿宴场所，当前剧情中，战天机通过操控炉鼎，将尸气注入到苗家的地脉中，导致苗家的地脉色彩变黯淡，削弱了苗家的力量\n幻府 | 一个神秘的府邸，是君莫邪和苗苗等人所在的地点，苗家也是其中的一个部分\n苗倾城 | 神秘高手，可能为至尊之上顶尖高手，与君莫邪交流关于灭世狂雷的信息，提及自己曾经与灭世狂雷周旋的经历"
        },
        {
            "id": 4,
            "content": "苗倾城微微的一笑，似乎整片大地都在这一笑之间春暖花开，江河解冻，万物复苏……\n“是，我也这样认为。”\n君莫邪点了点头，面色仍与之前无异ｏ苗倾城眼中露出由衷的赞赏之色。若是君莫邪谦虚一两句的话，心性则仍未臻万事万物不萦于怀的境界，也就是仍有缺憾，但君莫邪坦然表示认可。这其中，既包括了超凡的自信，还有难以撼动的定力！\n足以证明，在苗倾城这等拥有仙佛境界的恐怖压力面前，依然心神未乱！\n这才是真正最难能可贵的！\n“说到战家的事情，起因大地在万多年前。当时，师尊在消失一千年突然再度重回玄玄大陆，还带回了几本书。而在我接管了幻府之后，才发现那几本书就都在这个空间里面扔着。”",
            "summary": "苗倾城和君莫邪讨论了战家的起源。原来，战家在万多年前由一位神秘师父创立，他在消失一千年后重返玄玄大陆，并带回了几本书。君莫邪在接管幻府后发现这些书在这个空间里，他们开始研究这些书籍，从而引发了战家的事情。",
            "characters_in_summary": [
                "神秘师父",
                "苗倾城",
                "君莫邪",
                "战家"
            ],
            "entity_info": "苗倾城 | 神秘高手，可能为至尊之上顶尖高手，与君莫邪交流关于灭世狂雷的信息，提及自己曾经与灭世狂雷周旋的经历\n君莫邪 | 幻府成员，曹国风的弟子，与苗苗有师徒关系，与墨君夜可能有潜在关联，出现在当前剧情中，可能与墨君夜产生互动，与神秘力量搏斗，地点为地底\n战家 | 战氏家族所在地，地底世界，战家布置了足足几千年的大计，在即将完全大功告成的最后关头，受到异常残酷的打击，导致全盘计划彻底失败\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系\n战天机 | 战氏家族成员，地底世界的战家布置了足足几千年的大计，在即将完全大功告成的最后关头，受到异常残酷的打击，导致全盘计划彻底失败\n苗惊云 | 苗家族长，为五百岁大寿举办寿宴的场所位于幻府内"
        },
        {
            "id": 5,
            "content": "苗倾城苦笑着，道：“其中有一本，记载的就是造化风水之术。我闲来无事，便依据上面所说，修习了一番……发现了上面果然记载了许多玄奥至极的道理，若能真正掌握，加以发挥运用，未必就比不上玄功的最高境界，而且其中更暗含天地至理。老夫苦苦钻研了两百年，终有所成。”\n“那一日，老夫的八大弟子都在堂前练功，老夫一来是州州掌握奇术，性情愉悦，竟起卖弄之心，一时兴起，竟然为各家的气运占卜一番。而今日之祸，正是起源于那一次的占卜！”\n“当时我以风水命理之术观看八位弟子，发觉其中七人时运固然有高有低，且各有兴衰起落，但本源根本始终不失，可伴随幻府主宫，会千秋万载！但，唯有那战姓弟子，却是气数有竭之象，大抵万年之后，将有家毁人亡之大难！”\n苗倾城无奈的摇了摇头：“当时，我便照直说了出来。并告知六弟子战狂。让他千万注意，在以后的漫长岁月之中，最好让家族后世子别以行善为本，万万不要再有什么权力**，更不可动辄伤及人命。或者因积万世之福，天心有感，当可于无形之中，化去这次倾覆之危！”\n君莫邪苦笑一声，心道你这真是天真到了极点；人性之劣，纵是圣贤亦无法根除，更何况是人？战家又岂能甘心长达万年的蛰伏？\n身怀绝世神功，力能倾覆天地，却只能离权势而行善举，只有付出，却无回……一人一世或者可以，但要世世代代祖祖辈辈都这样进行……",
            "summary": "苗倾城是一位精通造化风水之术的风水大师，他在两百年内潜心研究这门技艺并取得了一定的成就。有一天，他为自己的八大弟子占卜气运，发现其中七人的运势都有起伏，但基本稳定，唯独对一位战姓弟子预言了其家族在未来万年后将面临毁灭性灾难。为了提醒这位弟子，倾城告诫他在漫长的岁月里要避免权力斗争、伤害他人性命，以积德行善来化解危机。然而，君莫邪认为人性的劣根使得这种期望过于理想化，战家不可能长期甘于蛰伏。",
            "characters_in_summary": [
                "苗倾城",
                "七大弟子",
                "战姓弟子",
                "君莫邪"
            ],
            "entity_info": "苗倾城 | 神秘高手，可能为至尊之上顶尖高手，与君莫邪交流关于灭世狂雷的信息，提及自己曾经与灭世狂雷周旋的经历\n君莫邪 | 幻府成员，曹国风的弟子，与苗苗有师徒关系，与墨君夜可能有潜在关联，出现在当前剧情中，可能与墨君夜产生互动，与神秘力量搏斗，地点为地底\n战家 | 战氏家族所在地，地底世界，战家布置了足足几千年的大计，在即将完全大功告成的最后关头，受到异常残酷的打击，导致全盘计划彻底失败\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系\n战天机 | 战氏家族成员，地底世界的战家布置了足足几千年的大计，在即将完全大功告成的最后关头，受到异常残酷的打击，导致全盘计划彻底失败"
        },
        {
            "id": 6,
            "content": "怎么可能？\n“当时战狂说道：师尊，除却此法之外，可还有什么其他的法门，能够化解这个绵延万世的巨大危机？”\n苗倾城说到这里，声音之中显出几许空洞。\n二百九十四章我意即天意\n君莫邪何等精明，闻弦声而知雅意，心中已经有些了然。\n果然，只听见苗倾城说道：“当时老夫大笑说道，定数难易，但终有变数可欢，所谓事在人为，办法倒也不是绝对没有，若然有人能够在气运稍散之初就能够敏锐察觉，而后以数百万生灵为代价，使用偷天换日、逆天改运之法，强行将别家运道改入自己家里，那么一切自可生出大变化，惟此举看似可行，实则却要冒更大风险，一旦失败，非但要家毁人亡，更有万劫不复之孽报……”\n他说到这里，黯然叹息了一声。",
            "summary": "战狂询问师尊是否有其他方法化解危机。苗倾城提到一种名为“偷天换日、逆天改运”的方法，但需要以数百万生灵的代价来实施。这种方法看似可行，但风险极大，一旦失败，将会导致家毁人亡和万劫不复的孽报。",
            "characters_in_summary": [
                "战狂",
                "师尊",
                "苗倾城"
            ],
            "entity_info": "苗倾城 | 神秘高手，可能为至尊之上顶尖高手，与君莫邪交流关于灭世狂雷的信息，提及自己曾经与灭世狂雷周旋的经历\n君莫邪 | 幻府成员，曹国风的弟子，与苗苗有师徒关系，与墨君夜可能有潜在关联，出现在当前剧情中，可能与墨君夜产生互动，与神秘力量搏斗，地点为地底\n战天机 | 战氏家族成员，地底世界的战家布置了足足几千年的大计，在即将完全大功告成的最后关头，受到异常残酷的打击，导致全盘计划彻底失败\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系\n战家 | 战氏家族所在地，地底世界，战家布置了足足几千年的大计，在即将完全大功告成的最后关头，受到异常残酷的打击，导致全盘计划彻底失败"
        },
        {
            "id": 7,
            "content": "“六弟子战狂，为我八大弟子之中，可说是资质最好的一个。若是他能够专心玄功一途，日后成就，未必能低于老夫此时。”\n苗倾城懊悔的道：“惟其从那日之后，竟就此误入歧途！”\n“前辈勿怪，说来这也是情理中事。当日，你当着八大弟子说明此事。而且，就只有战家一家濒临灭绝，另外七家却始终安然无事，战狂心中自然是要不舒服的。”君莫邪道：“所以，他才传下了这件事？让战家逆天改运？”\n“不！”\n苗倾城摇摇头：“多少年后，七大弟子一一撒手人寰，老夫当日定下门规，不允许门下弟子以圣婴之法重修。因为若是重修，固然事半功倍，且进境绝速，但最终要承受的天罚雷劫，却是正常情况下的四倍之巨！早晚难脱魂飞魄散的惨淡结局！倒不如选择转生而去，真正转世重新修炼。只要真魂未灭，那么终有一日会回归，而且更容易堪破最后一关！七大弟子先后逝世，老夫都曾为他们在生魂之中打入一道灵魂印记！以确保他们能够平安转世，而且只要足够努力，仍可纵横天下，逍遥人世……”",
            "summary": "六大弟子战狂的故事。战狂是八大弟子中最有天赋的一个，但在某一天之后，他误入歧途，导致战家濒临灭绝。苗倾城作为前辈，对这一情况感到懊悔。君莫邪分析，这可能是战狂对七大弟子安然无事而战家灭亡的不满所致。苗倾城解释，实际上他曾规定门下弟子不能用圣婴之法重修，以免承受更强大的天罚雷劫。七大弟子去世后，他在他们生魂中留下了灵魂印记，以确保他们能够平安转世。",
            "characters_in_summary": [
                "战狂",
                "苗倾城",
                "君莫邪"
            ],
            "entity_info": "苗倾城 | 神秘高手，可能为至尊之上顶尖高手，与君莫邪交流关于灭世狂雷的信息，提及自己曾经与灭世狂雷周旋的经历\n君莫邪 | 幻府成员，曹国风的弟子，与苗苗有师徒关系，与墨君夜可能有潜在关联，出现在当前剧情中，可能与墨君夜产生互动，与神秘力量搏斗，地点为地底\n战天机 | 战氏家族成员，地底世界的战家布置了足足几千年的大计，在即将完全大功告成的最后关头，受到异常残酷的打击，导致全盘计划彻底失败\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系\n战家 | 战氏家族所在地，地底世界，战家布置了足足几千年的大计，在即将完全大功告成的最后关头，受到异常残酷的打击，导致全盘计划彻底失败"
        },
        {
            "id": 8,
            "content": "“但战狂却违背了老夫的禁令，没有选择转世，重新来过！”\n苗倾城道：“当时，已经有九幽诸少陆续出现。因为师尊的情意，老夫严令幻府门下，对九幽诸少不得痛下杀手！驱逐可以，但，绝不可下杀手！当时那一年，九幽第六少肆虐江湖，三大圣地宣告无人可制，战狂突然主动请缨出战！”\n“那一战之后，九幽第六少身负重伤，未及逃回九幽通道，就被圣地中人联手围杀！而战狂，却也从此不知所踪！据说，在与九幽第六少的决战之中，战狂神魂俱灭！”\n“当时九幽第六少虽然身负九幽神功，实力颇为了得，但战狂已得老夫真传！纵然落败，也绝不可能去到神魂俱灭的地步。甚至，老夫推断他们之间胜负至多也不过是在五五之间，甚至还是战狂稍强一线，他毕竟是老夫最得意的传人。这个战果，当真是出乎预料。老夫当时甚感伤怀，曾经为了战狂，斋戒三月，亲去祭奠。但在祭奠回来之后，却发现，师尊留下的那一册奇书，竟然不翼而飞！”",
            "summary": "战狂在九幽第六少肆虐江湖时主动请缨，成功击败并重伤对方，但自己也因此失踪。据传他在与九幽第六少的决战中神魂俱灭，令人意外。苗倾城作为他的师父，对此感到伤怀并为战狂举行祭奠。然而，祭奠后师尊留下的奇书竟不翼而飞。",
            "characters_in_summary": [
                "战狂",
                "九幽第六少",
                "苗倾城"
            ],
            "entity_info": "苗倾城 | 神秘高手，可能为至尊之上顶尖高手，与君莫邪交流关于灭世狂雷的信息，提及自己曾经与灭世狂雷周旋的经历\n君莫邪 | 幻府成员，曹国风的弟子，与苗苗有师徒关系，与墨君夜可能有潜在关联，出现在当前剧情中，可能与墨君夜产生互动，与神秘力量搏斗，地点为地底\n战天机 | 战氏家族成员，地底世界的战家布置了足足几千年的大计，在即将完全大功告成的最后关头，受到异常残酷的打击，导致全盘计划彻底失败\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系\n战家 | 战氏家族所在地，地底世界，战家布置了足足几千年的大计，在即将完全大功告成的最后关头，受到异常残酷的打击，导致全盘计划彻底失败"
        },
        {
            "id": 9,
            "content": "“从那次之后，老夫已然确定战狂其实未死！而是隐匿了起来。”\n苗倾城苦笑着：“但他却不知道，修炼玄气的最后一关，惟有师尊耳提面授才能有望堪破，这点才是破碎虚空的真正秘密所在！战狂当时修为虽然已经极高，却还未到最后一步……所以他即便能够隐匿起来，却仍是命不久久……只有一次一次的借助兵解，圣婴转世……说起来，战狂……这些年也算是苦心造诣了……”\n“而到了最近的这两千年，老夫清晰地感应到苗家气运有变、逐年递减；而战家的气韵之中夹着无方血腥之气升腾而起！这与当年的占卜大大不符，必然是战狂开始了动作，以变数影响定数！但无奈身在这里，只要我一出头，灭世狂雷就能将整个飘渺幻府完全轰灭！所以老久……”\n他呵呵笑了一声：“只要幻府不灭，在战家或是苗家，其实都是一样。老夫虽然是苗家先祖，但却不能为了苗家却将整个幻府葬送！至于说，将这变故告之苗家现任家主的做法，更不可行，一旦告之，即时引动两家大战，而以战家所积蓄之实力，更有战狂圣婴转世之人为靠山，苗家断非其敌，只会更快加速苗家的灭亡，甚至是整个幻府的灭亡，这却是老夫最不乐见的事情！所以老夫，一直没有出手，也没有将其中变故告之任何人。”\n“不过天意早……人力终于难撼定数！”\n苗倾城微微一笑：“如今被你这一捣乱，战家的气运，可说已经是十不存一！眼见毁灭在即……看来老夫仍是少算了一步啊。天意如刀，何人敢违？所谓逆天改命，不过是一个笑话，彻头彻尾的大笑话而已……”\n君莫邪淡淡地道：“天意如是即如是！”\n苗倾城一怔，细细咀嚼，不由得笑道：“说得好，好一个天意如是即如是！”\n“不过，我言我意即天意！”\n君莫邪眉梢一挑，邪邪的一笑，道：“天，又如何？如何不能逆！”\n“够狂！果然也够邪！”\n苗倾城斜着眼看了他一会，不知可否的洒然一笑：“说吧，你来到我幻府，真实目的如何，到底是想要做什么？”",
            "summary": "在那次事件后，老者确定战狂并未死亡，而是隐匿起来。苗倾城解释战狂当时的修为虽高，但未达最高境界，因此他的生命仍然受到威胁。近两千年以来，苗家的气运逐渐减弱，而战家的血腥之气上升，这可能是战狂在采取行动。然而，老者担心透露给苗家家主会引发两家大战，导致苗家灭亡。直到君莫邪的出现，战家的气运几乎消失，老者决定告诉君莫邪真相。",
            "characters_in_summary": [
                "老者",
                "战狂",
                "苗倾城",
                "苗家家主",
                "君莫邪"
            ],
            "entity_info": "老者 | 君战天的手下，负责向君战天报告君邪的行踪，在战斗中受伤，决定逃离现场并通知君战天。在与蛇王的战斗中落败，受到重伤。\n苗倾城 | 神秘高手，可能为至尊之上顶尖高手，与君莫邪交流关于灭世狂雷的信息，提及自己曾经与灭世狂雷周旋的经历\n君莫邪 | 幻府成员，曹国风的弟子，与苗苗有师徒关系，与墨君夜可能有潜在关联，出现在当前剧情中，可能与墨君夜产生互动，与神秘力量搏斗，地点为地底\n战天机 | 战氏家族成员，地底世界的战家布置了足足几千年的大计，在即将完全大功告成的最后关头，受到异常残酷的打击，导致全盘计划彻底失败\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系\n战家 | 战氏家族所在地，地底世界，战家布置了足足几千年的大计，在即将完全大功告成的最后关头，受到异常残酷的打击，导致全盘计划彻底失败"
        },
        {
            "id": 10,
            "content": "“我的目的？很简单，就只是拿几颗七彩圣果而已。”\n君莫邪嘿嘿一笑，毫不隐瞒的道：“若是有机会，能移植几棵七彩圣树的话，那也是乐意之极的。”\n“七彩圣果……”\n苗倾城皱了皱眉！“几棵？……““估计有个百十组也就差不多够用了。我这人一向不贪心的！”\n君莫邪呵呵一笑。\n“百十组？不贪心？……”\n以苗倾城的心神修养，也禁不住翻了个白眼：“这还不贪心？你小子做梦呢吧？”\n苗倾城真就当是君莫狠说得乃是一个笑话，百十组的七彩圣果？\n貌似从有了幻府一直到现在‘……一共也未必有这么多吧？\n苗老爷子。亨了一声，又道：“方才……那一股极为精纯的生灵之气？可是你所发出来的？”\n“生灵之气？”\n君莫邪一怔，随即醒悟！原来是这样，因为自己州才动用到了那棵生命之树，这位远在地下几千丈的老家伙居然有察觉……\n这厮的鼻子也太灵了吧？\n“不错！老夫刚才有感应到了圣灵树的味道。”",
            "summary": "君莫邪为了获取七彩圣果和圣树，来到幻府寻找苗倾城。他透露出自己的目标是拿到上百组的七彩圣果。苗倾城对此表示怀疑，因为迄今为止，七彩圣果的数量可能还没有达到这个数量。随后，君莫邪承认刚才的那股精纯生灵之气确实是由他所引发，原因是他动用了生命之树。",
            "characters_in_summary": [
                "君莫邪",
                "苗倾城",
                "幻府"
            ],
            "entity_info": "君莫邪 | 幻府成员，曹国风的弟子，与苗苗有师徒关系，与墨君夜可能有潜在关联，出现在当前剧情中，可能与墨君夜产生互动，与神秘力量搏斗，地点为地底\n苗倾城 | 神秘高手，可能为至尊之上顶尖高手，与君莫邪交流关于灭世狂雷的信息，提及自己曾经与灭世狂雷周旋的经历\n幻府 | 幻府是君莫邪所在的组织，也是他与苗苗的师徒关系的场所，地底世界中也有幻府的一部分\n老者 | 君战天的手下，负责向君战天报告君邪的行踪，在战斗中受伤，决定逃离现场并通知君战天。在与蛇王的战斗中落败，受到重伤。\n战天机 | 战氏家族成员，地底世界的战家布置了足足几千年的大计，在即将完全大功告成的最后关头，受到异常残酷的打击，导致全盘计划彻底失败\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系"
        },
        {
            "id": 11,
            "content": "苗倾城的眼睛注视着他：“上面，应该有人受了重伤……而你，使用圣灵树为其疗伤吧？”\n“疗伤的说法大抵不错！不过我使用的却不是什么圣灵树。”\n君莫邪道：“前辈叫我下来，难道就是因为这件事吗？那圣灵树又是什么东西？”\n“那圣灵树……却是师尊当年不知道从什么地方弄来的一棵古怪小、树。传说其拥有生死人肉白骨的神效，尤其针对于神魂受损，更是有奇特疗效！另有许多神秘功能……师尊养了它足足一千年，却始终长不大。到后来才知道，这颗圣灵村，唯有在最精纯的不掺杂一丝杂质的灵气之中才能成长！但……天下间又哪有那种地方？家师培植此树的所在，已经是整个玄玄大陆灵气最精纯的所在了，既然连家师那里都不行，也是意味着，此树在玄玄大陆范围之内完全无法成长！也就是说，纵使那树如何的神奇，仍等于是一棵废物！家师一气之下，就将之弃置在雪山之巅。任其自生自灭……老夫已经许久许久没有见过它了。”\n苗倾城长长地叹了一口气，道：“今日叫你下来，一来，是想看看那棵树，大家也算是故交了……见到它，就像见到了当年师尊在浇灌它一般……二来，老夫当年承受天罚，神念被焚毁一些，也想借助一算那树的疗效，虽然圣灵树尚不成型，却也不无稍助……”\n“原来如此。”君莫邪稍稍一斟酌，却是面露难色，和声道：“晚辈当日也是在机缘巧合之下，有幸发现了这棵树。之后不知怎地，这棵奇异的小、树，莫名其妙地从我的手心钻进身体……现在晚辈虽然能够感受到它的存在，也能使用它的部分力量，但若是想要拿出来，却是有心无力。”\n小心驶得万年船，万事小心为上。\n纵然对面是苗倾城，君莫邪也绝不肯暴露鸿钧塔这个最大秘密！\n另外，若说为苗倾城治疗一下也不是不可以，但却决计不能拿出来卖人情……蛇王芊寻还在指着这棵树吊着性命呢，万一苗倾城需要留下才能治疗……那自己咋办？还有一点，那棵“小树”貌似现在已经不小、了，自己的鸿均塔里可正是拥有最精纯灵气的地界啊，万一这苗倾城生出贪念，自己哭都没地方！\n“竟有这等奇事？”\n苗倾城目射精光看了他一会，终于道：“难怪你的资质竟能如此特异！原来是圣灵树在发挥作用，说来这事倒也算合乎情理，若是世间还有绝对精纯，不含任何杂质的所在，也确实只有人体脉络之间，圣灵树以你肉身为依凭而延续生机，你也因此而得到远超常人的资质，却当真是相得盖彰……”\n“那圣灵村晚辈委实难以取出，不过若是前辈不弃，就由晚辈尝试为你疗治一番，如何？”\n君莫邪试探着道。这可是一份天大的善缘！\n苗倾城若是肯接受，那么君莫邪从此在幻府，就是毫无阻碍了，甚至就算讨要百八十棵的七彩圣果树也未必不行……\n“如此也好。”\n苗倾城看了他一会，干脆地伸出一只手，闭上了眼睛ｏ君莫邪上前握住他的手，闭上眼睛，催动生命之树的能量，以木之力为引，从自己掌心，缓缓输入苗倾城的手中。\n剩下的事，自然由苗倾城自己去完成了！\n良久良久，苗倾城微微的吐出一口长气，神色多了些欣忧之意，道：“你可以放手了。神魂虽然并未完全恢复，但已经恢复了生命力，假以时日，便可完全恢复旧观了。那圣灵树的生命之力大胜往昔，想必是你与它彼此互惠，相得益彰！”\n说着，苗倾城微笑着看了他一眼，道：“以老夫的身份，却也不能白占你小子这个便宜。这样……”\n他沉吟了一下：“我看你现在，也陷入了一个瓶颈，只差一线不能突破，就由老夫助你一臂之力吧！”……\n（今天就只有两更。\n啦荐一本书，英年早肥大神的《大唐春》这家伙貌似是个超级淫丵荡的人，只看这书名，就让人叹为观止……今天我还在说，这家伙咋不写大唐秋捏？非得搞大唐的……额……春？",
            "summary": "君莫邪在与苗倾城交谈中得知圣灵树的秘密，原来这是一棵拥有神奇疗效的古怪小树，但在玄玄大陆范围内无法成长。君莫邪在机缘巧合下将圣灵树融入身体，得以使用其部分力量。苗倾城因受天罚导致神念受损，希望借助圣灵树的治疗效果。君莫邪提议为苗倾城疗治，同时表示自己也在瓶颈期，希望得到苗倾城的帮助。苗倾城接受了君莫邪的帮助，两人互相受益。",
            "characters_in_summary": [
                "君莫邪",
                "苗倾城",
                "圣灵树"
            ],
            "entity_info": "君莫邪 | 幻府成员，曹国风的弟子，与苗苗有师徒关系，与墨君夜可能有潜在关联，出现在当前剧情中，可能与墨君夜产生互动，与神秘力量搏斗，地点为地底\n苗倾城 | 神秘高手，可能为至尊之上顶尖高手，与君莫邪交流关于灭世狂雷的信息，提及自己曾经与灭世狂雷周旋的经历\n幻府 | 幻府是君莫邪所在的组织，也是他与苗苗的师徒关系的场所，地底世界中也有幻府的一部分\n老者 | 君战天的手下，负责向君战天报告君邪的行踪，在战斗中受伤，决定逃离现场并通知君战天。在与蛇王的战斗中落败，受到重伤。\n战天机 | 战氏家族成员，地底世界的战家布置了足足几千年的大计，在即将完全大功告成的最后关头，受到异常残酷的打击，导致全盘计划彻底失败"
        }
    ]
}