{
    "chapter_title": "第一千零五十九章  催生七彩树！",
    "chapter_summary": "一棵七彩圣树突然快速生长，结出了四十九颗七彩果实。君莫邪对此感到惊讶，因为他知道这棵树五百年才结两组果实，但现在却出现了七组。他认为这可能是基因变异的结果。在鸿钧塔内，君莫邪发现七彩圣果比外界更大，而且塔内的东西也比外界更强大。圣树大人没有欺骗他，而圣树大人的待遇在过去和现在有很大不同。鸿钧塔发生异变，七彩彩虹连接到了另一侧的玲珑莲上，两者相互促进生长。君莫邪为了让七彩圣果留在树上，将七组七彩圣果留在树上并加持，确保它们不会掉落。然而，他发现被圣树救出的蛇王芊寻仍未醒来。圣树解释说她已经痊愈，但君莫邪仍感疑惑。原来，水池中的圣树精血已经消失大半，显示软骨树付出了巨大努力。君莫邪发现圣树精血的神奇效果，治愈了蛇王的重伤。但由于蛇王长时间处于深度睡眠状态，她和身体都需要慢慢调理。圣树建议君莫邪为她调理一段时间，让她自然醒来。同时，圣树向君莫邪坦白，七彩圣果的生长过程会消耗他的寿元，因此每次结果的数量会根据树龄有所不同。",
    "characters_in_summary": [
        "君莫邪",
        "七彩圣树",
        "圣树大人",
        "蛇王芊寻",
        "鸿钧塔"
    ],
    "pre_entity_info": "君莫邪 | 幻府成员，曹国风的弟子，苗苗的恋人，可能与墨君夜有潜在关联，与神秘力量搏斗；与苗小苗相恋，共度天劫，在七彩圣树内遭遇未知空间\n七彩圣树 | 君莫邪与圣树大人进行交易的地点，拥有神秘的力量，君莫邪在此救治蛇王芊寻\n圣树大人 | 在当前剧情中对君莫邪表现出强硬态度，后被君莫邪威胁而屈服\n蛇王芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场，对君无意的战术表示赞赏。与君莫邪有联系，可能参与叛乱，在天罚森林中与梅雪烟相见，给予她力量和支持。与梅雪烟关系密切，为救君莫邪受伤。\n鸿钧塔 | 在当前剧情中被用于种植树种，君莫邪通过鸿钧塔的灵气促使树种快速生长\n芊寻 | 拥有至尊实力，曾与泪无悲战成平手，与君莫邪有联系，可能参与叛乱；在天罚森林中与梅雪烟相见，给予她力量和支持，与梅雪烟关系密切，为救君莫邪受伤\n苗寰宇 | 灵药园的主人，可能是苗家族的成员或与苗家族有关系的人，带领苗小苗和君莫邪进入七彩圣树所在的区域，对苗苗的执着表示无奈\n苗苗 | 幻府成员，曹国风的弟子，与墨君夜可能有师徒关系，与君莫邪相恋，共度天劫，在七彩圣树消失后在原地等待君莫邪的出现",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“嘭”的一下，那棵七彩圣树树苗竟自直直地蹿上天空二十来丈的高度，树身也瞬时加粗，树冠就像是天空突然汇聚的乌云，急的扩展，刹那间已经是遮天蔽，“再得数个呼吸之后，貌似树苗已不能再称之为“树苗”了，因为这棵新生七彩圣树的树身已经达到了三四米的直径，无数的九角形的叶子散开，轻轻摇曳，整棵树也出了一种七彩的淡淡光晕……\n再过了片刻，在这棵树的枝叶茂密的地方，渐渐地散出了浓郁却清远的香味，一朵朵七彩花骤然出现，以七朵为一簇，而整个树上，居然出现了七簇之多！\n君莫邪怔了一下：“不是五百年才结两组吗？怎地这棵树却出现了七组之多？难道是基因变异？”\n在他考虑这个问题的时候，随着深绿色的光晕能量，这棵鸿钧塔之刚刚栽上不过一刻钟的七彩圣树，居然开始了第一次的结果。\n随着花瓣以肉眼可见的度萎靡，七色的果子，瞬间挂满了枝头，不多不少，七七四十九颗！真正是七组！",
            "summary": "一棵七彩圣树突然生长迅速，瞬间变得巨大并遮天蔽日。它的枝叶散发出浓郁的清香，并结出了四十九颗七彩果实。这让君莫邪感到惊讶，因为正常情况下，这棵树五百年才结两组果实，但现在却出现了七组。他怀疑这是基因变异的结果。",
            "characters_in_summary": [
                "君莫邪",
                "七彩圣树"
            ],
            "entity_info": "君莫邪 | 幻府成员，曹国风的弟子，苗苗的恋人，可能与墨君夜有潜在关联，与神秘力量搏斗；与苗小苗相恋，共度天劫，在七彩圣树内遭遇未知空间\n七彩圣树 | 君莫邪与圣树大人进行交易的地点，拥有神秘的力量，君莫邪在此救治蛇王芊寻\n圣树大人 | 在当前剧情中对君莫邪表现出强硬态度，后被君莫邪威胁而屈服\n芊寻 | 拥有至尊实力，曾与泪无悲战成平手，与君莫邪有联系，可能参与叛乱；在天罚森林中与梅雪烟相见，给予她力量和支持，与梅雪烟关系密切，为救君莫邪受伤\n苗寰宇 | 灵药园的主人，可能是苗家族的成员或与苗家族有关系的人，带领苗小苗和君莫邪进入七彩圣树所在的区域，对苗苗的执着表示无奈\n苗苗 | 幻府成员，曹国风的弟子，与墨君夜可能有师徒关系，与君莫邪相恋，共度天劫，在七彩圣树消失后在原地等待君莫邪的出现"
        },
        {
            "id": 1,
            "content": "然后又是眨眨眼的功夫，整个鸿钧塔世界，到处都飘满了馥郁的清远香气！\n君莫邪这才停止了木之力的输入，他可不想跟上一次一样被鸿钧塔踢出，“仔细的看了看这七彩圣果，跟自己吃过的哪一组一模一样，绝对没有半点异常之，唯一的差别就是，在这里结出的七彩圣果，比自已吃过的那些，至少要大了一倍！看来，鸿钧塔之培育的东西就是比在外界要强得多啊……\n还有一点就是“看来这位圣树大人并没有跟自己偷奸耍滑“值得表扬啊……\n人敬咱一丈，咱怎么也得还人家一尺，良心这个东西，咱多少还是有一点的！\n貌似君莫邪并不知道，当年圣树大人当日作为一颗树种的时候，就只是在前辈的精血之浸泡了一会的功夫而已，哪像这一棵树种一般，直接吃饱喝足了……\n这待遇根本就是两回事！\n对于七彩村来说，这可是最原始的先天基础！甚至可以这样说：君莫邪鸿钧塔之的七彩圣果，才是真正意叉上的、最完全状态的七彩圣果……\n正当君大少爷松了一口气的当口貌似鸿钧塔之又再度生了异变，从七彩圣树身上，映射出来一道七彩的彩虹，刷的越过无垠空间，精确无比地连接到处于另一侧的玲珑莲之上……\n随即，这道彩虹就停留在间，化作了一道实实在在的虹桥君莫邪甚至可以隐隐感觉到，通过这道虹桥的传输，玲珑莲和七彩树这两者尽都加快了生长，竟是彼此促进相辅相成的效果“太棒了！真正太棒了！\n君莫邪兴奋地挥了挥拳。",
            "summary": "君莫邪发现了七彩圣果，这种果实比他在外界见到的要大一倍。他发现鸿钧塔里的东西比外界更强，并且圣树大人没有欺骗他。君莫邪不知道的是，圣树大人当初作为树种时，待遇与现在的七彩树完全不同。七彩圣果真正完整的状态是在鸿钧塔里。此时，鸿钧塔发生了异变，一道七彩彩虹连接到了另一侧的玲珑莲上，两者都加快了生长，相互促进。君莫邪为此感到兴奋。",
            "characters_in_summary": [
                "君莫邪",
                "七彩圣果",
                "鸿钧塔",
                "圣树大人",
                "七彩树",
                "玲珑莲"
            ],
            "entity_info": "君莫邪 | 幻府成员，曹国风的弟子，苗苗的恋人，可能与墨君夜有潜在关联，与神秘力量搏斗；与苗小苗相恋，共度天劫，在七彩圣树内遭遇未知空间\n七彩圣果 | 一件神秘的宝物，引发顾云阳寻求和宫主抢夺的行为，未出现在当前剧情中\n鸿钧塔 | 在当前剧情中被用于种植树种，君莫邪通过鸿钧塔的灵气促使树种快速生长\n圣树大人 | 七彩圣树的意识，在当前剧情中对君莫邪表现出强硬态度，后被君莫邪威胁而屈服\n玲珑莲 | 天圣宫的镇宫至宝，被作为赌注，最终归邪之君主所有\n苗苗 | 幻府成员，曹国风的弟子，君莫邪的恋人，可能与墨君夜有师徒关系，在七彩圣树消失后在原地等待君莫邪的出现\n芊寻 | 拥有至尊实力，曾与泪无悲战成平手，与君莫邪有联系，可能参与叛乱；在天罚森林中与梅雪烟相见，给予她力量和支持，与梅雪烟关系密切，为救君莫邪受伤\n梅雪烟 | 天罚森林的强者，与芊寻关系密切，得到芊寻的力量和支持"
        },
        {
            "id": 2,
            "content": "将七组七彩圣果都留在树上，然后加持了一下，保证这些果子不至于会坠落在地上，这才出去了。\n其实君大少这举动纯粹是多此一举。七彩圣果挂在枝头，比摘下来效果要好得多，而且，不是强力摘取，根本不会掉落的……\n“嗯？这是咋回事？”\n君大少忙活完自己那棵七彩圣果树、外加玲珑莲之间的事宜，本来心情大畅可出来一看，貌似又有点不高兴了。\n蛇王芊寻此刻已经被圣树捞了出来，正在地上平平的躺着，却仍旧是一副睡美人的样子，丝毫没有醒来的迹象，基本和之前就没有任何的分别，甚至气息、状态也无变化，不由得眉毛一立极为不爽地闷哼一声“大爷，大爷您淡定“这位姑娘已经好了，真的已经好了。”\n君大少一声嗯，几乎没将圣树大人的胆子给吓破了屁滚尿流的忙不迭的解释：“她的伤势，我真的已经治疗好了“不信您仔细看看再给我一百个胆子我也不敢骗您说到最后，圣树大人的声音貌似又带上哭腔了。\n君莫邪转头一看不由的也是吓了跳：那个水池之之前几尽满盈状态的圣村精血，已经消失了一大半还要再多一些，现在看起来，就只剩下浅浅的一层了，也就勉强够盖住池底而已，貌似这个软骨树还真是下了大力气……\n“既然你说已经治好了，为何还没有醒过来？”",
            "summary": "君大少为了让七彩圣果留在树上，将七组七彩圣果留在树上并加持，确保它们不会掉落。然而当他完成工作后，发现被圣树救出的蛇王芊寻仍未醒来，圣树解释她已经痊愈，但君大少仍感到疑惑。原来，水池中的圣村精血已经消失大半，显示软骨树付出了巨大努力。",
            "characters_in_summary": [
                "君大少",
                "七彩圣果",
                "七组七彩圣果",
                "圣树",
                "蛇王芊寻",
                "水池",
                "圣村"
            ],
            "entity_info": "七彩圣果 | 一件神秘的宝物，引发顾云阳寻求和宫主抢夺的行为，未出现在当前剧情中\n蛇王芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场，对君无意的战术表示赞赏。与君莫邪有联系，可能参与叛乱，在天罚森林中与梅雪烟相见，给予她力量和支持。与梅雪烟关系密切，为救君莫邪受伤。\n水池 | 君莫邪在此地使用鸿钧塔的力量催生玲珑莲，消耗大量灵气，导致水池干涸，后再次使用水之力恢复水源\n君莫邪 | 幻府成员，曹国风的弟子，苗苗的恋人，可能与墨君夜有潜在关联，与神秘力量搏斗；与苗小苗相恋，共度天劫，在七彩圣树内遭遇未知空间\n苗苗 | 幻府成员，曹国风的弟子，君莫邪的恋人，可能与墨君夜有师徒关系，在七彩圣树消失后在原地等待君莫邪的出现\n芊寻 | 拥有至尊实力，曾与泪无悲战成平手，与君莫邪有联系，可能参与叛乱；在天罚森林中与梅雪烟相见，给予她力量和支持，与梅雪烟关系密切，为救君莫邪受伤\n梅雪烟 | 天罚森林的强者，与芊寻关系密切，得到芊寻的力量和支持\n鸿钧塔 | 在当前剧情中被用于种植树种，君莫邪通过鸿钧塔的灵气促使树种快速生长"
        },
        {
            "id": 3,
            "content": "君莫邪走到芊寻身边，伸手搭上她的腕脉，顿时心下一喜，那圣树精血果然有夺天地造化之能，蛇王的腕脉已经恢复了正常状态，心跳的跳动频率也已与常人无异，还有，原本若有若无的呼吸也恢复到了正常人状态，平稳且顺畅，眼下就像是处于深度睡眠之……\n“大爷……你的这位”夫人之前受伤极重，以她的伤势而论，早该回天乏术，但想必是您动用了许多天材地宝，为她营造出了一种近乎‘胎息，状态的环境，助她保留了最后一线生机，强撑至今，虽然她因为我的圣树精血而生机尽复，但因为已经沉眠了实在太久，无论精神、玄元、**尽都处于一种最原始的本能状态之，若是贸然醒转，却会对她的精神、身体造成巨大负荷，一旦承受不了，必然会触无法挽回的负面影响……”\n圣树大人委屈地道：“所以就需要大爷您为她调理一段时间才行，只要她从这个深度睡眠自然醒来，一切负面影响，都不会存在，“，圣村大人可谓真的很委屈，他这次可真正是为了这位睡美人着想。一个人，昏睡了几个月，在这段时间里，不管负责照顾她的人是多么尽心尽力、为她安排怎么样的生冻环境”\n却也总都比不上她自己吃饱喝足来得更好！\n更何况她还是处于这种几乎就是死掉了九成九的严重伤势之？每天能喂点汤汤水水已经不错了“若是当真让她贸然醒来，相信不管是五脏六腑还是身体机能，都负荷不了！这，需要一个渐进过程，当然，圣树大人作出这个安排，也有为自己考虑的地方，若是这位睡美人刚冈醒来就因为身体不堪负荷出了问题，那自己少不了还得变成灰灰……\n所以圣村大人也是不得已而为之。\n“哦，你说的很道理“我明白了。”\n这些道理，君莫邪自然是明白的，月有却也不过是关心则乱，人同此心，在所难免。\n君大少爷虽然不是好人，绝大多数时候还很不讲理外加腹黑，但应该讲理的时候他还是会讲理的！\n“多谢多谢，多些理解圣树大人几乎热泪盈眶，能得到眼前这个强盗的认同，貌似太不容易了……\n“嗯，救人的事你处理得确实很好，我很满意，答应给你东西，等下就给你，不过，我另有一个问题问你，希望你老实回答，你这七彩圣果……一年应该不止结两组那么少吧？”\n君莫邪皱着眉头看着他。\n圣树大人一怔，接着就是瀑布一般的汗水淋漓……这个秘密“他咋知道？难道他是在诈我？会吗？\n再一看君莫邪一脸笃定的神色，圣树大人终于还是没敢说谎，既然决定说实话了，那就干脆来了一个竹筒里倒豆子，全盘都招出了：“是的，大爷您真是明察秋毫，“可是……大爷，我没法不那么作，我也是要活下去的，活下去？\n君莫邪用一种充满疑寰的目光注视着面前的圣树大人，这结果子的数量与你活下去……又有啥关系呢？\n“大爷“世人都有生老病死，这是非常正常的事情吧？事实上，世间一切生灵也都在这个范畴之内！”\n圣树大人苦着脸道：“就以我们树而论，虽然可存活的寿命比人类更长，却也是有这方面的限制，无论我是什么树之王，天地灵种，即便能够活上一万年也好，两万年也好，但最终，却还是有寿元耗尽之日，总是会死的……”\n这倒是大实话，此理果然少有生灵能脱，君莫邪表示认同的点点头，更示意他继续。\n“至于树的生老病死过程，相信大爷您也一定有所了解，我不多废话了，就直接切入正题，想要得到七彩圣果，自然就要经历开花结果的过程，而这整个过程就是一种极大的损耗！对我们来说，就好比是你们人类生孩子……这东西，是需要伤元气的……每一颗七彩圣果，都含有不同的生命精华，“而这些生命精华，恰恰是我五百年的积累，才能够积累够这生长一期圣果的基本条件……”\n“这些生命精华，若是全部供养给了果子的生长，那么，这个过程便相当于我辈圣树消耗了五百年的寿元，除了树身能够长粗一些，长高一些，对本体而言，是没有任何好处的！”\n圣树大人叹了几口气，道：“实不相瞒，我们七彩圣树，五千年以下的树，一次可结果七组！而五千年到一万年的树，能够结十四组。",
            "summary": "君莫邪发现圣树精血的神奇效果，治愈了蛇王的重伤。然而，由于蛇王长时间处于深度睡眠状态，精神和身体都需要慢慢调理。圣树大人为了蛇王的身体着想，建议君莫邪为她调理一段时间，让她自然醒来。同时，圣树大人向君莫邪坦白，七彩圣果的生长过程会消耗他的寿元，因此每次结果的数量会根据树龄有所不同。",
            "characters_in_summary": [
                "圣树",
                "君莫邪",
                "蛇王"
            ],
            "entity_info": "君莫邪 | 幻府成员，曹国风的弟子，苗苗的恋人，可能与墨君夜有潜在关联，与神秘力量搏斗；与苗小苗相恋，共度天劫，在七彩圣树内遭遇未知空间\n蛇王 | 拥有至尊实力，曾与泪无悲战成平手，与君莫邪有联系，可能参与叛乱；在天罚森林中与梅雪烟相见，给予她力量和支持，为救君莫邪受伤\n苗苗 | 幻府成员，曹国风的弟子，君莫邪的恋人，可能与墨君夜有师徒关系，在七彩圣树消失后在原地等待君莫邪的出现\n芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场，对君无意的战术表示赞赏。与君莫邪有联系，可能参与叛乱，在天罚森林中与梅雪烟相见，给予她力量和支持。与梅雪烟关系密切，为救君莫邪受伤\n梅雪烟 | 天罚森林的强者，与芊寻关系密切，得到芊寻的力量和支持\n鸿钧塔 | 在当前剧情中被用于种植树种，君莫邪通过鸿钧塔的灵气促使树种快速生长"
        }
    ]
}