{
    "chapter_title": "第一千零七十三章  恐怖的实力提升！",
    "chapter_summary": "芊寻不小心推倒了梅雪烟，导致她险些跌倒。君大少见状立刻紧张地抱住梅雪烟，而在梅雪烟从他怀中挣脱后，责怪芊寻胡闹。芊寻承认错误并表示会听从梅雪烟的建议。梅雪烟要求芊寻以后不要再胡闹。与此同时，君大少在梅雪烟的提醒下成功地成为了江湖执法者。他们谈论了君莫邪在幻府之行中的收获，包括七彩圣果和美人。然而，当君莫邪向梅雪烟炫耀时，她被质疑美人的事情。君莫邪承认了事实，并表示希望早点坦白以争取宽大处理。梅雪烟对此表示无奈并批评了君莫邪的性格。后来，君莫邪遇到一个问题，试图与梅雪烟商量，但她因其他事情离开了。君莫邪担心其他女人会对这个问题产生不满。于是，他去寻求母亲东方问心帮助。东方问心与君老爷子团聚，君家成员的修为得到了提升，尤其是贴身丫鬟萝莉可儿，她已经达到了圣者二级。这一切都是由于梅雪烟的帮助和对君家成员进行全面提升的结果。",
    "characters_in_summary": [
        "芊寻",
        "梅雪烟",
        "君大少",
        "君莫邪",
        "东方问心",
        "萝莉可儿",
        "君老爷子"
    ],
    "pre_entity_info": "芊寻 | 天罚森林兽皇，至尊实力蛇王，与泪无悲战平，与梅雪烟关系密切，参与叛乱，支持梅雪烟，与君莫邪结婚，共同经历天劫\n梅雪烟 | 天罚森林的强者，与芊寻关系密切，得到芊寻的力量和支持\n君莫邪 | 贵族堂主人，与芊寻结婚，共同经历天劫，与唐源重逢，参加拍卖会等，展示出强大的实力，控制住了司马尚，邪之君主，君临天下，一统江湖\n东方问心 | 东方世家的成员，与东方问情、东方问剑等有亲属关系，参与叛乱\n蛇王芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场，对君无意的战术表示赞赏。与君莫邪有联系，可能参与叛乱，在天罚森林中与梅雪烟相见，给予她力量和支持。与梅雪烟关系密切，为救君莫邪受伤。\n管清寒 | 君莫邪的朋友，与独孤小艺关系良好，可能与寒烟梦、可儿等人有交集\n寒烟梦 | 与君莫邪有复杂的人际关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "芊寻咯咯娇笑，突然在梅雪烟背后一推，梅雪烟全没提防，下意识地踉跄一下，自然，芊寻这一推虽然来得突兀，但用力并不大，以梅雪烟的修为，不要说这么轻轻一推，就算是再多上十万倍的力气，也未必能让她真个跌倒……\n但最擅长见缝插针的君大少顿时做出一副极度紧张的神色，一个箭步，飞身上前，一把牢牢地抱住，“惊慌失措”、“紧张之极”的连连问道：“怎么了？雪烟？没事吧？摔伤没？芊寻你这丫头怎么回事，有你这么闹得吗？看要是弄伤了雪烟，等下我不收拾你……”\n一边大呼叫，嘘寒问暖，一边手脚却也不消停，摸摸这，摸摸那……梅雪烟瞬时间面红耳赤，好不容易才从某人的怀里挣脱出来，却已经是娇喘吁吁，本来想好了说的话，居然全忘了……\n旁边一阵窃笑声传来，回头一看，“肇事者”蛇王芊寻业已经不在原地，院子靠边处的花丛后面却自露出几张如花似玉、的俏脸，正鬼鬼祟祟地望着这边，似在欣赏什么大戏一般，看到梅雪烟目光扫射过来，众女咯咯笑着一哄而……\n“你呀，怎地一回来就胡闹，别闹了。、梅雪烟一边控制着自己气息，一面似乎有些不悦的道。\n“，我听老婆大人的话，老婆大人不让我闹，我就不闹。”",
            "summary": "芊寻意外地推了一下梅雪烟，导致梅雪烟险些跌倒。君大少见状，立刻表现出紧张的样子，紧紧抱住梅雪烟并关心她的安危。梅雪烟从君大少怀里挣脱出来后，责怪芊寻胡闹。芊寻承认错误并表示会听从梅雪烟的话。梅雪烟让芊寻不要再胡闹。",
            "characters_in_summary": [
                "芊寻",
                "梅雪烟",
                "君大少"
            ],
            "entity_info": "芊寻 | 天罚森林兽皇，至尊实力蛇王，与泪无悲战平，与梅雪烟关系密切，参与叛乱，支持梅雪烟，与君莫邪结婚，共同经历天劫\n梅雪烟 | 天罚森林的强者，与芊寻关系密切，得到芊寻的力量和支持\n君莫邪 | 贵族堂主人，与芊寻结婚，共同经历天劫，与唐源重逢，参加拍卖会等，展示出强大的实力，控制住了司马尚，邪之君主，君临天下，一统江湖\n蛇王芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场，对君无意的战术表示赞赏。与君莫邪有联系，可能参与叛乱，在天罚森林中与梅雪烟相见，给予她力量和支持。与梅雪烟关系密切，为救君莫邪受伤。\n管清寒 | 君莫邪的朋友，与独孤小艺关系良好，可能与寒烟梦、可儿等人有交集\n寒烟梦 | 与君莫邪有复杂的人际关系"
        },
        {
            "id": 1,
            "content": "君大少居然“很乖”地消停了下来。\n梅雪烟脸上又是一红，才掩饰似地道：“你……对这个……那个……开府，可还满意缸”\n君莫邪顿时收起嬉笑的神态，长长地吐出一口气，深深地看着梅雪烟，道：“雪烟……你对我可真是……用心良苦啊！”\n梅雪烟温柔的一笑，道：“两人相处，贵在相知，你是什么人，我还不清楚么？更何况，当日你曾经向我提到过，说你想要当江湖执法者……”\n她翻翻眼皮，露出一个俏皮的笑容，道：“如今，你岂非已经拥有这样的能力。”\n“江湖执法者”君莫邪缓缓的念了一句，突然目光一凝，淡淡地道：“整个天下，终究会服从于我的执法！”\n“世间之事，从来只有想不到的，却没有做不到的，我相信，你一定能够做到的！”\n梅雪烟温柔的看着他，眼满是信赖。\n君莫邪微微一笑，突然戏涛地看着梅雪烟，道：“娘子，不过这只是后话了，目前这开府之后，我们是不是应该先洞房……再说别的９”梅雪烟那里能想到君大少爷的话题转换频率如此之快，竟能将完全南辕北辙的两个话题瞬时易换，一时间可谓羞不可抑！只是梅大美人可不是管清寒、独孤艺，手疾探，狠狠地在某人腰间扭了一把，前后转动了差不多三百六十度，这才道：“你这次的幻府之行，收获如何？”\n竟是忙不迭的改了话题。\n“咳咳……此行还算是顺利，预期目的均已达成……”\n君莫邪尴尬的笑了笑，干咳几声。有些心虚的意思，预期目的确实已经达成，还有相当的意外收获呢，只是其一个收获貌似没法说，尴尬，“你当真本事，连那七彩圣果也到手了？”\n梅雪烟注视着他的脸色，慢悠悠地问道。",
            "summary": "君大少在梅雪烟的提醒下，意识到自己的目标并成功实现了成为江湖执法者。梅雪烟关心地问他在幻府之行中的收获，特别是关于得到的七彩圣果。君莫邪尴尬地回应，表示这次旅行还算顺利，预期目标已达成，并有意外的收获。",
            "characters_in_summary": [
                "君大少",
                "梅雪烟",
                "幻府"
            ],
            "entity_info": "梅雪烟 | 天罚森林的强者，与芊寻关系密切，得到芊寻的力量和支持\n幻府 | 玄玄大陆上的一个神秘势力，君莫邪所属的组织\n芊寻 | 天罚森林兽皇，至尊实力蛇王，与泪无悲战平，与梅雪烟关系密切，参与叛乱，支持梅雪烟，与君莫邪结婚，共同经历天劫\n君莫邪 | 贵族堂主人，与芊寻结婚，共同经历天劫，与唐源重逢，参加拍卖会等，展示出强大的实力，控制住了司马尚，邪之君主，君临天下，一统江湖\n蛇王芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场，对君无意的战术表示赞赏。与君莫邪有联系，可能参与叛乱，在天罚森林中与梅雪烟相见，给予她力量和支持。与梅雪烟关系密切，为救君莫邪受伤。\n管清寒 | 君莫邪的朋友，与独孤小艺关系良好，可能与寒烟梦、可儿等人有交集"
        },
        {
            "id": 2,
            "content": "“咳咳，到手了到手了，本邪君出马那里还会失手，莫说那七彩圣果了，就是……”\n“恩，竟连七彩圣树也到手了吗？”\n梅雪烟的声音更慢了……\n“咳咳……到手了到手了，可不是，本邪君出马自然是手到擒来……”\n“那……幻府之的美人……是否也到手了呢！”\n梅雪烟的声音突然加快，简直是以迅雷不及拖耳盗铃之势问道！\n梅雪烟何等聪明，一见这家伙有些支支吾吾，就知道他心虚。\n但……他还能有什么心虚的呢？所以，基本不用考虑了……\n“咳咳……到手了到手了，本邪君采风流，才华绝世，自然是抱得美人”君大少连连点头，得意之下，顺嘴自夸自暂，突然醒悟：“恩？！”\n瞬时瞪目结舌，后半句话也憋了回去，不过，貌似该说的，不该说的，都已经说了‘……\n梅雪烟的神色顿时变得不善：“美人真的到手了？”\n“额，这个……那个……是真的到手了……我不欲招惹红颜，但美人爱英雄乃是千古不易之至理……”\n君大少心虚的低下头，做认罪伏法状，早晚苗苗是要接出来的，梅雪烟迟早会知道，倒不如早些坦白，希望可以争取宽大处理……\n至少不至于等事到临头才集体抓瞎，里的孰轻孰重，君莫邪怀是懂得分的。\n“什么我不欲招惹红颜，但美人爱英雄，你倒是真不谦虚……”\n梅雪烟无奈的叹了一口气：“不过，话说回来，你这个招蜂引蝶的性子……什么时候才能改……”\n突然神色一寒：“你刚才接连出招，故意将她们气走的气走，赶走的赶走，就是要跟我说这件事吧？”",
            "summary": "邪君成功获取了七彩圣果和圣树，甚至还将幻府的美人收入囊中。然而，当他向梅雪烟炫耀时，却被梅雪烟质疑美人的事情。君大少承认了事实，并表示希望早点坦白，以便争取宽大处理。梅雪烟对此表示无奈，并批评了他的招蜂引蝶性格。",
            "characters_in_summary": [
                "邪君",
                "梅雪烟",
                "君大少"
            ],
            "entity_info": "梅雪烟 | 天罚森林的强者，与芊寻关系密切，得到芊寻的力量和支持\n幻府 | 玄玄大陆上的一个神秘势力，君莫邪所属的组织\n芊寻 | 天罚森林兽皇，至尊实力蛇王，与泪无悲战平，与梅雪烟关系密切，参与叛乱，支持梅雪烟，与君莫邪结婚，共同经历天劫\n君莫邪 | 贵族堂主人，与芊寻结婚，共同经历天劫，与唐源重逢，参加拍卖会等，展示出强大的实力，控制住了司马尚，邪之君主，君临天下，一统江湖\n蛇王芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场，对君无意的战术表示赞赏。与君莫邪有联系，可能参与叛乱，在天罚森林中与梅雪烟相见，给予她力量和支持。与梅雪烟关系密切，为救君莫邪受伤。"
        },
        {
            "id": 3,
            "content": "君莫邪点点头，一脸可怜相。\n“这件事，我也做不了主！你还是将大家都召集起来，一起研究研究吧。”\n梅雪烟冷冷道：“我还有其他事，你也是一路奔波，先进去休息……”\n“雪烟……你……”\n君大少还想再解释几句，可惜一句还未说完，梅雪烟早已经没了影子‘……\n“唉触”君莫邪深深的长叹了一口气，貌似现在正在向比较恶劣的方向展……\n这可咋整呢？众女之，若论起在自己面前的表现，梅雪烟相比较来说，已经是一个比较好应付的了……但现在这个在自己预算最好对付的却直接打翻了醋坛子走了……\n刺下的几个，貌似那就连问都不用问了：绝对是同一反应！甚至再激烈一些，也未可知……\n“莫邪……三儿”随着叫声，东方问心出现在门兼“娘！”\n君莫邪急忙走上两步，突然眼珠一转：老娘可是灰常支持自己多弄几伞老婆的，要是老娘帮着做做这几个女人的工作……",
            "summary": "君莫邪遇到了一个问题，他试图与梅雪烟商量，但梅雪烟因其他事情而离开。君莫邪担心其他女人也会对此产生不满。这时，他的母亲东方问心出现，君莫邪打算寻求她的帮助来解决问题。",
            "characters_in_summary": [
                "君莫邪",
                "梅雪烟",
                "东方问心"
            ],
            "entity_info": "君莫邪 | 贵族堂主人，与芊寻结婚，共同经历天劫，与唐源重逢，参加拍卖会等，展示出强大的实力，控制住了司马尚，邪之君主，君临天下，一统江湖\n梅雪烟 | 天罚森林的强者，与芊寻关系密切，得到芊寻的力量和支持，与君莫邪结婚，共同经历天劫\n东方问心 | 东方世家的成员，与东方问情、东方问剑等有亲属关系，参与叛乱\n幻府 | 玄玄大陆上的一个神秘势力，君莫邪所属的组织\n芊寻 | 天罚森林兽皇，至尊实力蛇王，与泪无悲战平，与梅雪烟关系密切，参与叛乱，支持梅雪烟，与君莫邪结婚，共同经历天劫\n蛇王芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场，对君无意的战术表示赞赏。与君莫邪有联系，可能参与叛乱，在天罚森林中与梅雪烟相见，给予她力量和支持。与梅雪烟关系密切，为救君莫邪受伤。"
        },
        {
            "id": 4,
            "content": "东方问心一把抱住了久违的儿子，然后在儿子身上左看右下看，仔仔细细地打量了一番，这才欣慰的道：“越来越好看了，不愧，是我生的好儿子……”\n君莫邪即时哭笑不得，老娘这是夸自己，还是夸她自己呢？纠结……\n紧接着，君老爷子也缓步走了出来，在门口捋须微笑，一副老怀大慰的样子……\n一家人说了好一会话之后，君莫邪安排好了家宴，才来得及去了解这段时间里天罚森林这边的变化。\n不看不知道，一看吓一跳！\n就只是一份名册，却把如今的风云人物，名动天下的邪之君主君莫邪大人大大地震惊了一下！\n自从梅雪烟归来之后，先进行的，就是全力提升君家上下人的实力！现在君老爷子，在连番的灵药灌催之下，已经达到了圣者三级。\n君无意，则还要更恐怖一些，直接冲上了圣皇层次！寒烟瑶虽然不及君三爷，却也达到了有了圣者顶峰实力，距离圣皇之境界只得一步之遥。\n君家长辈之只有君大少爷的老娘东方问心实力最弱，东方问心素来不喜修炼玄气，根基也是极弱，但在灵药催长之下，仍是提升到了尊者一级。\n而管清寒则到达到了尊者三级，而寒烟梦本身的天赋资质极好，也高，居然到了尊者四级的颠峰层次，只要心境一到，随时可以突破至圣境。\n至于独孤艺这个丫头，实在是太懒了，始终静不下心来修炼，即便梅雪烟为其提供了多次灵药灌输的机会，却也只勉强冲上了尊者一级。\n现在，在君家，就属独孤艺和东方问心两人修为最……\n连灵梦公主，目前也已经达到尊击二级了……\n不过所有人之，进境最恐怖的，却是君莫邪的贴身丫鬟萝莉可儿，这丫头天赋极高，且心境坚毅，之前就曾得大少多次送出灵丹妙药，这次厚积薄之下，居然一路青云直上，生生冲到了圣者二级境界，仅略逊君老爷子一筹！\n对于这样的恐怖结果，貌似连始作俑者君大少也有些瞪目结舌了……\n梅雪烟在君家人全部提升完毕之余，又对残天噬魂和君莫邪的杀手团进行了一遍巩固。将他们的功力，普遍的又提升了一次……若不是因为经脉已经达到了极限，相信这些人又会来一个惊人的飞跃！\n毕竟，之前已经以极限提升的方式提升过一次，现在间隔时间尚短，经脉还未恢复到能够适应这么剧烈变化的程度，若是再贸然使用灵药催生，恐怕这些人的经脉会当场撑爆……\n但饶是如此，这三百人服用了以刮下来的灵脉粉末稀释之后的药液，同样取得了相当恐怖的成果。现在残天噬魂队员之，圣皇一级的人数，足足有七十人之多！圣者四级，到了一百二十人：其余所有人等，至少也达到了圣者三级的水准……\n至于为的老牌高手鹰搏空和风卷云，现在却已经提升到了三级圣皇层次！冷傲和百里落云，也有了二级圣皇的修为！",
            "summary": "东方问心、君老爷子和君莫邪团聚。君家成员的实力得到了极大的提升，尤其是君莫邪的贴身丫鬟萝莉可儿，她的修为已经达到了圣者二级。这一切都是由于梅雪烟的帮助，她对君家的成员进行了全面的提升。君莫邪对此感到震惊。",
            "characters_in_summary": [
                "东方问心",
                "君老爷子",
                "君莫邪",
                "萝莉可儿",
                "梅雪烟"
            ],
            "entity_info": "东方问心 | 东方世家的成员，与东方问情、东方问剑等有亲属关系，参与叛乱\n君莫邪 | 贵族堂主人，与芊寻结婚，共同经历天劫，与唐源重逢，参加拍卖会等，展示出强大的实力，控制住了司马尚，邪之君主，君临天下，一统江湖\n梅雪烟 | 天罚森林的强者，与芊寻关系密切，得到芊寻的力量和支持，与君莫邪结婚，共同经历天劫\n幻府 | 玄玄大陆上的一个神秘势力，君莫邪所属的组织\n芊寻 | 天罚森林兽皇，至尊实力蛇王，与泪无悲战平，与梅雪烟关系密切，参与叛乱，支持梅雪烟，与君莫邪结婚，共同经历天劫"
        }
    ]
}