{
    "chapter_title": "第一千一百零一章  完了，醋坛子全部打翻了……",
    "chapter_summary": "他的妻子们对他的才华和成就充满敬意。然而，由于年龄差距和修炼速度的差异，墨君夜虽然拥有空灵体质，但仍需百年时间才能达到君莫邪的修为。尽管如此，管清寒仍坚信自己的丈夫比君莫邪更强，因为他对感情的专一。为了缓解君莫邪的困扰，梅雪烟建议他为自己的妻子们创作诗歌和音乐。在一曲优美的钢琴演奏后，众女对作曲者产生好奇，发现这首名为《葬花吟》的曲子竟是君莫邪为妻子苗苗所作。然而，他的才华并未得到家中众女的认可，反而引发了一系列误会。为了化解这些误解，君莫邪决定与苗苗坦诚相待，进行深入的交流。",
    "characters_in_summary": [
        "墨君夜",
        "管清寒",
        "梅雪烟",
        "君莫邪",
        "苗苗"
    ],
    "pre_entity_info": "墨君夜 | 苗苗的丈夫，身份未知\n管清寒 | 君莫邪的朋友，与独孤小艺关系良好，可能与寒烟梦、可儿等人有交集，与苗小苗相识，与苗苗、梅雪烟相识\n梅雪烟 | 莫邪的恋人，混沌火的掌控者，与九幽第一少有师徒关系，邪之君主的化身\n君莫邪 | 邪之君主，贵族堂主人，与芊寻结婚，一统江湖，保持自己的红颜知己的处子之身，财富惊人，与莫无道的关系未知；与九幽十四少有冲突，拥有神曲\n苗苗 | 幻府公主，与君莫邪有感情，观雷劫的尊者，与乔影关系亲密，与梅雪烟、管清寒相识，发现邪之君主财富惊人，与君莫邪可能有更深入的关系（根据独孤艺的话推测），与墨君夜为夫妻\n渡劫 | 苗苗选择的相对偏僻的地方进行渡劫，没有影响到幻府任何一家\n乔影 | 圣地中人，与九幽十四少有合作关系，对玲珑莲感兴趣\n独孤艺 | 君莫邪的红颜知己，可能与苗苗有竞争关系（根据独孤艺的话推测）",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一个十九岁的圣尊强者！\n邪君府的主人，邪之君主！\n这些煊赫的名声，加上君莫邪的岁数，注定会成为大6上独一无二的传奇！\n墨君夜就算拥有传说中的空灵体质，但毕竟起步太迟。想要达到君莫邪这样的修为，起码也要在百年之后！而那时候的世界，却又势必是另一番格局了……\n但我也不会让我的君夜跟他比……哼，这个君莫邪就是一个彻头彻尾的花心大罗卜！已经有了这么多的绝色佳丽，居然还要打我的主意……\n苗苗愤愤地想，这么一想，顿时觉得墨君夜比君莫邪要强多了……君夜多么专情啊……无论是对那位姐姐，又或是对我！\n“真羡慕你……”管清寒轻轻地道。这句话却是出自真心的。\n苗苗笑道：“管姐姐这可是在恭维我了，谁不知道当年君府主为了你，以微薄力量悍然对抗血魂山庄，并以一己之力，对抗整个天香，不惜一人一剑杀得血流成河，千夫所指，面不改色！管姐姐，作为一个女人，能有男人为自己做到这种地步，你才值得我羡慕呢……”\n管清寒神情一阵柔和，想起当年君莫邪为自己做的一切，越想越是心中柔情荡漾，看着君莫邪的眼神，也越的脉脉含情起来……\n就是他，将自己苦难的一生改变！给了自己幸福……作为一个女人，我还有什么不知足的……\n众女嫉妒的目光又集中到了管清寒的身上……\n“苗妹妹，你的夫君还为你作了一曲子？能不能……咱们欣赏一下？咱们姐妹之中，可都是通晓音律，而且造诣不低啊。”梅雪烟这句话摆明就是在给君莫邪添乱。\n怎么就尽都深通音律了，貌似也就灵梦、管清寒、寒烟梦三女通晓音律，至于其他诸女于此道并无太大兴趣，独孤艺天性活泼，自生长在军人家庭，若说舞枪弄棒，还比较擅长的。\n还有可儿丫头，如果君大少爷早几年穿越，估计这丫头必然会被大少培养成为一代才女，可惜君莫邪“穿”不逢时，生生把这丫头给耽误了，再者这丫头一心打算给君莫邪添一把助力，一有时间就修炼武功，那有时间学乐理知识呢……\n“雪烟……”君莫邪眼巴巴的看着梅雪烟，明显求援的道。\n“叫什么叫？以前我们姐妹觉得你这人还凑合，现在可知道什么叫做人比人得死，货比货得扔了，为了一视同仁，等一会你给我们姐妹每个人都作一诗，作一词，然后作一曲子！你看看人家的夫君，多么多才多艺！你要是做不出来，哼哼，后果你自己清楚！”梅雪烟气势汹汹的道。\n“哐当”一声，君莫邪一屁股坐在了椅子上，浑身都瘫了下去，可是要了命了……\n“是啊是啊，莫邪哥哥，你可一定要写！要是写不出，又或者是写不好的话，哼哼……”独孤艺张牙舞爪地威胁。\n“众位姐妹，这个事也是急不来的，正所谓尺有所短，寸有所长，每个人的侧重点各有不同嘛；君府主不谙这一行，强求也是没有用的，文学音乐这个东西和玄功一样，也是要靠天赋的。”\n苗苗幸灾乐祸的出来救场：“而且要长期的熏陶，要有很深的素养，各方面都有涉猎，而且还要精通……呵呵，众位姐妹就不要强人所难了吧……免得君府主为难，可就不好了……”\n君莫邪痛苦地用手捂住了眼睛，整个身子蜷缩在椅子里。\n天啊，你这叫劝解？\n“苗妹妹，这事你不用管了，莫邪要是做不出来的话，我们也不能把他这个邪之君主大人如何如何了，顶多也就是集体不搭理他而已！”\n梅雪烟很是轻描淡写地道：“咱们还是先听一听苗妹妹的夫君为她作得曲子吧。咱们也不是不讲理的人，就都以此为标准就行了，姐妹们，这标准还行吧？”\n“太行了，我去拿琴！”独孤艺“嗖”的一声站了起来，刷的跑了出去。\n以我君夜的曲子为标准？看来这位邪之君主这次可是真正有难了……\n苗苗同情的看着君莫邪，心中却很快乐外加幸灾乐祸！\n子，别看你玄功高地位高，但与我的君夜相比……哼哼……你算老几？\n居然敢打老娘的主意？看我不玩死你！苗苗暗自决定，等会琴来了，自己一定要挥出自己的最高水平！让这个君莫邪好好的难受一阵……\n独孤艺的度貌似真的很快，只听的脚步声响，已经抱着一具古色古香的古琴进来了。\n众女都看着君莫邪，目中的神色不言而喻。\n天罪孽，有可为，自作孽，不可活！君大少爷现在就是这自作孽的角色！\n君莫邪长长的叹气，口气幽怨，如同深闺怨妇……\n苍天啊，大地啊，我的命咋就这么苦呢？\n苗苗端坐琴前，随手一拨，只听得一阵金玉之声叮咚响起……\n“好琴！”苗苗为之动容，这具古琴，比起幻府之中自己所拥有的那一张，也要有过之而无不及！\n“这张琴，琴身乃是以万年龙吟木心所作，琴弦乃以海底紫蛟筋与天蚕丝绞在一起，是莫邪搜集来的材料，由我亲手所制。”管清寒微笑着说道。\n“管姐姐却是大才！”苗苗尊敬的看了管清寒一眼。",
            "summary": "19岁的君莫邪是一位强大的圣尊强者，被称为邪君府的主人，邪之君主。他的名声显赫，年龄和成就使他成为了大陆上的传奇人物。然而，墨君夜虽然拥有空灵体质，但因为起步较晚，想要达到君莫邪的修为至少需要百年时间。尽管如此，管清寒仍然认为自己的丈夫墨君夜比君莫邪更强，因为他对感情专一。然而，梅雪烟提议让君莫邪为众女创作诗歌、词曲，这让君莫邪感到非常困扰。",
            "characters_in_summary": [
                "君莫邪",
                "墨君夜",
                "管清寒",
                "梅雪烟"
            ],
            "entity_info": "君莫邪 | 邪之君主，贵族堂主人，与芊寻结婚，一统江湖，保持自己的红颜知己的处子之身，财富惊人，与莫无道的关系未知；与九幽十四少有冲突，拥有神曲\n墨君夜 | 苗苗的丈夫，身份未知\n管清寒 | 君莫邪的朋友，与独孤小艺关系良好，可能与寒烟梦、可儿等人有交集，与苗小苗相识，与苗苗、梅雪烟相识\n梅雪烟 | 莫邪的恋人，混沌火的掌控者，与九幽第一少有师徒关系，邪之君主的化身\n苗苗 | 幻府公主，与君莫邪有感情，观雷劫的尊者，与乔影关系亲密，与梅雪烟、管清寒相识，发现邪之君主财富惊人，与君莫邪可能有更深入的关系（根据独孤艺的话推测），与墨君夜为夫妻\n渡劫 | 苗苗选择的相对偏僻的地方进行渡劫，没有影响到幻府任何一家\n乔影 | 圣地中人，与九幽十四少有合作关系，对玲珑莲感兴趣\n独孤艺 | 君莫邪的红颜知己，可能与苗苗有竞争关系（根据独孤艺的话推测）"
        },
        {
            "id": 1,
            "content": "要说会弹琴，并不算什么，只要是大家闺秀，名门千金，就罕有不会弹奏的。但说到制琴，却是极之难得的。要想将一具琴制作得精美且音质一流，更是难上加难！\n“妹在此献丑了。”苗苗深深地呼吸了两口气，纤纤玉指灵巧的一动，悠扬的琴音顿时响起。\n缠绵悱恻，众人如见眼前落花纷飞，缤纷满地……\n葬花吟！\n琴音缠缠绵绵的悠然响起……\n还只是一个开头，管清寒众女就迷失在这优美而忧伤的旋律之中。\n“花落花飞飞满天……”苗苗随着琴音，曼声低唱，心中却浮起了墨君夜的音容笑貌，只觉得心头尽被甜蜜充满，这一缠绵悱恻的葬花吟，居然生生被她唱成了有些幸福……\n自然，心情如此幸福愉快，弹奏这曲子也就只有曲调而已，原本的意境自然是没有代入进去的。但饶是如此，却也已经足够！\n半晌之后，琴声终于渐渐低沉，结束。\n而室中，则是一片安静，只因余韵未尽，绵绵不绝。\n良久良久，梅雪烟长长吐了一口气，道：“这曲子，叫什么名字？”\n“葬花吟。”苗苗回道。\n“这曲子……真的是你的……那位夫君为你所作？”深通乐律的管清寒虽然也对这曲子赞叹不已，但却提出了一个质疑：“这曲子虽然堪称是经典之作，但……由一个深爱着自己妻子的男人写给自己的妻子……却未免有些不伦不类吧……”\n苗苗脸上一红，顿时有些期期艾艾地说不出话来。这曲子乃是墨君夜当日比试之时使用的，那里是专门为她写的？她为了打击眼前这个有些色咪咪的邪之君主，不惜多多吹嘘，没想到管清寒于音律一道造诣如此高深，自己明明已经把个中意境变更了，却仍是被她听出了曲子原本的初衷，这一句质问可是把自己给陷到里边了……\n正如管清寒所说，这样的曲子，决计不会是恋人之间送的……\n众女相视一笑，她们如何不知道个中原由，自然也不会深究。\n却也因为这个插曲，把她们对君大少爷的怨恨降低了几分，只要不是专门作给某人的，那就好说！\n紧接着，大家又问了几句，让苗苗把君莫邪所做的诗句再念一出来。\n苗苗精神一振，自然非常乐意再在新结识的姐妹们面前展现一下自己情郎的才华，这可让她有莫大的满足感。\n春花秋月何时了这词一出，顿时众女齐齐震住！一双双美目均是探照灯一般看向君莫邪，没想到哇，这位天香第一纨绔，居然还隐藏了这么一手！\n但，不可饶恕的是……\n家里有这么多姐妹，他不说哄大家开心，反而出去泡妞去的时候居然表现这么抢眼！\n难道是真的家花不如野花香？\n还是因为家里的都已经定了，跑不了了，所以就不那么放在心上了？\n真真是可忍孰不可忍！\n君大少的这手“藏拙”彻底地犯了众怒！\n刚刚才平息少许的怨气再度高涨！\n等到那‘顺天未必存，逆天合该笑，何人如我，剑指人间波涛！日月入我胸怀，看我独领风骚……’那一一出，众女心中的怨气简直是再也遏制不住！\n君大少彻底坐不住了，三十六计的最后一计……\n“额，这个，苗姑娘，咱们……谈谈？”君莫邪着手道。完了，这回一下子打翻了这么多的醋坛子……\n“我才没兴趣跟你谈！”苗苗哼了一声，把头一扭，摆明了不想搭理他。",
            "summary": "众女对作曲者产生了好奇。原来这首名为《葬花吟》的曲子是君莫邪为他的妻子苗苗所作。然而，他的才华并未得到家中众女的认可，反而引发了一系列的误会。君莫邪决定与苗苗谈谈以化解误解。",
            "characters_in_summary": [
                "君莫邪",
                "苗苗",
                "众女"
            ],
            "entity_info": "君莫邪 | 邪之君主，贵族堂主人，与芊寻结婚，一统江湖，保持自己的红颜知己的处子之身，财富惊人，与莫无道的关系未知；与九幽十四少有冲突，拥有神曲\n苗苗 | 幻府公主，与君莫邪有感情，观雷劫的尊者，与乔影关系亲密，与梅雪烟、管清寒相识，发现邪之君主财富惊人，与君莫邪可能有更深入的关系（根据独孤艺的话推测），与墨君夜为夫妻\n墨君夜 | 苗苗的丈夫，身份未知\n管清寒 | 君莫邪的朋友，与独孤小艺关系良好，可能与寒烟梦、可儿等人有交集，与苗小苗相识，与苗苗、梅雪烟相识\n梅雪烟 | 莫邪的恋人，混沌火的掌控者，与九幽第一少有师徒关系，邪之君主的化身"
        }
    ]
}