{
    "chapter_title": "第一千一百零六章  你不是我的爱人！",
    "chapter_summary": "君莫邪试图向苗苗解释自己的修炼速度以及他对她的感情。然而，由于过去的欺骗和利用，苗苗对他的信任已经破裂，不愿意听他的解释。君莫邪的追随者们也面临着容颜老去的困扰，他希望找到方法让他们永葆青春。为此，他寻找传说中的玲珑莲和七彩圣果。在一场激战中，他赢得了玲珑莲，并在天圣宫培育。为了得到七彩圣果，他利用空灵体质骗取信任，顺利进入幻府并获得果实。君莫邪向苗苗坦白了一切，包括他的目的和与战家的打赌。苗苗愤怒地离开了他，而君莫邪依然坚定地表达了自己的心意，并表示会给她幸福。同时，墨君夜的真实身份被揭露，他为了追求长生不老药，欺骗了许多人的感情，包括他的妻子苗苗。尽管她理解他的行为，但仍然感到痛苦。",
    "characters_in_summary": [
        "君莫邪",
        "苗苗",
        "墨君夜",
        "战家",
        "天圣宫",
        "幻府"
    ],
    "pre_entity_info": "君莫邪 | 邪之君主，贵族堂主人，与芊寻结婚，一统江湖，保持自己的红颜知己的处子之身，财富惊人，与莫无道的关系未知；与九幽十四少有冲突，拥有神曲\n苗苗 | 幻府公主，与君莫邪有感情，观雷劫的尊者，与乔影关系亲密，与梅雪烟、管清寒相识，发现邪之君主财富惊人，与君莫邪可能有更深入的关系（根据独孤艺的话推测）\n墨君夜 | 苗苗的丈夫，身份未知\n战家 | 战舞云和战玉亭的主场，他们在这里有亲属关系\n天圣宫 | 作为赌注，最终归邪之君主所有\n幻府 | 苗苗所在的公主府，也是她与君莫邪相识的地方\n独孤艺 | 君莫邪的红颜知己，可能与苗苗有竞争关系（根据独孤艺的话推测）\n梅雪烟 | 莫邪的恋人，混沌火的掌控者，与九幽第一少有师徒关系，邪之君主的化身",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "君莫邪身子一颤，抓住了她的手。\n“不要碰我！你不配这个名字，你这个骗子！”\n苗苗眼神一清，狠狠地甩开了他的手，用力地将自己的手抽了回来，在衣服上再三地搓了又搓，然后她就低下了头，深深的低垂着，一动不动，娇躯的颤抖逐渐的停止。\n她一直等到自己的颤抖完全停息，然后，深深地呼吸了两口气，她的呼吸竟是如此的用力，君莫邪分明能感到她的呼吸似乎将这娇的身体膨胀了一下，然后消去。\n然后，苗苗就抬起了头，看着君莫邪，微微一笑，道：‘，君府主，你不是要解释吗？我在聆听你的解释。我在等你的解释！”\n她的声音，竟然一下子变得很平静。\n可是这份平静，却如同是死寂一般的沉静！\n君莫邪心中一痛。\n苗苗的脸上惨白一片，虽然在笑，但眼神之中，却满是一片死，灰之色。以现在的情形来看，相信无论是什么解释，对她来说都不会听得进去！\n君莫邪心中叹息，只觉得自己的心里竟也一阵阵的抽痛起来。\n“苗，当日的情形是这样……自从我修炼玄功之后，进境出了世人所能够想到的度，不过是几年时间，已经是达到了圣皇的高度。”",
            "summary": "君莫邪试图向苗苗解释自己为何会修炼得如此快速，但苗苗对他的信任已经破裂，她不相信他的解释并认为他是骗子。尽管苗苗表面上保持平静，但她的内心极度痛苦，且对君莫邪的解释不感兴趣。",
            "characters_in_summary": [
                "君莫邪",
                "苗苗",
                "无"
            ],
            "entity_info": "君莫邪 | 邪之君主，贵族堂主人，与芊寻结婚，一统江湖，保持自己的红颜知己的处子之身，财富惊人，与莫无道的关系未知；与九幽十四少有冲突，拥有神曲\n苗苗 | 幻府公主，与君莫邪有感情，观雷劫的尊者，与乔影关系亲密，与梅雪烟、管清寒相识，发现邪之君主财富惊人，与君莫邪可能有更深入的关系（根据独孤艺的话推测）\n无 | 无\n墨君夜 | 苗苗的丈夫，身份未知\n独孤艺 | 君莫邪的红颜知己，可能与苗苗有竞争关系（根据独孤艺的话推测）\n梅雪烟 | 莫邪的恋人，混沌火的掌控者，与九幽第一少有师徒关系，邪之君主的化身"
        },
        {
            "id": 1,
            "content": "君莫邪虽然明知道解释无用，但现在，他却不能不解释。\n两世为人，从未如此刻一般舟愧疚！\n也从未如此刻一般觉得说句话是如此的艰难。\n“玄功有成，寿元自然悠长而艺和清寒他们，一直跟着我，可谓情深意重！但，摆在我们面前的问题却是……”\n君莫邪深深叹了口气：“……我或者能够保持百年千年容貌不老，雪烟也可以。但其他人，却注定不可以因为她们的修为达不到那样的高度。换句话说，任何人也不会有这样的能力，玄功只是延缓衰老，却不能永远保持容颜不改。就算她们跟我一样修炼到圣皇，也是一样抵挡不过天地岁月的消磨。这个问题，对男子或者无所谓，但女儿家却是……”\n“我与雪烟可以驻颜不老，那是因为我们……另有机遇。”\n君莫邪将这个话题一笔带过：“对一个女人来说，若是见到自己的爱人和自己的姐妹能够容颜常驻，青春不老而自己却要面对年华老去的时刻，那无疑是一件极端残酷的事情！”\n“我不想看到她们未来的伤心，更不希望失去她们……我的女人，我自然要以自己的最大能力去爱护！”",
            "summary": "他的追随者艺和清寒等人的深情厚谊。他提到，虽然他和雪烟能够通过玄功保持容颜不老，但其他女性追随者却无法做到。因此，他希望能找到解决方法，避免她们因容颜老去而伤心。",
            "characters_in_summary": [
                "林动",
                "雪烟",
                "艺",
                "清寒"
            ],
            "entity_info": "君莫邪 | 邪之君主，贵族堂主人，与芊寻结婚，一统江湖，保持自己的红颜知己的处子之身，财富惊人，与莫无道的关系未知；与九幽十四少有冲突，拥有神曲\n苗苗 | 幻府公主，与君莫邪有感情，观雷劫的尊者，与乔影关系亲密，与梅雪烟、管清寒相识，发现邪之君主财富惊人，与君莫邪可能有更深入的关系（根据独孤艺的话推测）\n墨君夜 | 苗苗的丈夫，身份未知\n独孤艺 | 君莫邪的红颜知己，可能与苗苗有竞争关系（根据独孤艺的话推测）\n梅雪烟 | 莫邪的恋人，混沌火的掌控者，与九幽第一少有师徒关系，邪之君主的化身"
        },
        {
            "id": 2,
            "content": "君莫邪深深地道：“但，能够解决容颜老去、修为大进的方法，就只有一个，那就是同时服用玲珑莲和七彩圣果！”\n“除此之外，别无他途！”\n君莫邪说到这里，苗苗的眼神动了一动，漠然道：“于是你就打起了天圣宫和飘渺幻府的主意？为了你爱的人！”\n“正是如此”君莫邪道：“在菊花城，我与三大圣地决战，决战的筹码，就是玲珑莲！结果他们输了，我就去了天圣宫，按照赌约，取到了玲珑莲，而由我培植舟玲珑莲成果，你之前已经体验了。”\n“至于七彩圣果想要获得更是不易，第一难题就在于，我根本就无从进入幻府，所以，我在菊花城的时候，预先埋下了一个空灵体质的伏笔……”\n“然后，你就用你的所谓的‘空灵体质，骗取了曹国风的信任，一路更沿途设置阻碍，让他们得来不易让他们费尽千辛万苦，主动地将你送进飘渺幻府……”\n苗苗冷笑一声：“邪之君主，当真好算计、好心机！所有人尽都被你玩弄于股掌之间！之前，我也只是听说过翻云覆雨这句话却也只是听说而已。而君主大人你，却真正的让女子见识了什么才是翻手为云，什么才是覆手为雨！”\n“不错！我终于如愿以偿进入了飘渺幻府原本打算，只要现了七彩圣果，那么我无声无息的偷了就走。得手之后“墨君夜，也就会完全消失，至于我得到的七彩树，也不会让任何人见到，相信任谁也不会怀疑到我的身上。”",
            "summary": "君莫邪为了让自己心爱的人容颜不老、修为提升，寻找能使人容颜不老、修为大进的玲珑莲和七彩圣果。他在菊花城与三大圣地决战，赢得玲珑莲后，进入天圣宫培育。为了获取七彩圣果，他用空灵体质骗取信任，一路设阻将自身送入飘渺幻府。成功获得七彩圣果，计划得逞。",
            "characters_in_summary": [
                "君莫邪",
                "心爱的人",
                "玲珑莲",
                "七彩圣果",
                "菊花城",
                "三大圣地",
                "天圣宫",
                "空灵体质"
            ],
            "entity_info": "君莫邪 | 邪之君主，贵族堂主人，与芊寻结婚，一统江湖，保持自己的红颜知己的处子之身，财富惊人，与莫无道的关系未知；与九幽十四少有冲突，拥有神曲\n玲珑莲 | 天圣宫的镇宫至宝，被作为赌注，最终归邪之君主所有\n七彩圣果 | 一件神秘的宝物，引发顾云阳寻求和宫主抢夺的行为，未出现在当前剧情中\n菊花城 | 墨君夜被发现的地方，位于菊花城，与幻府、三大圣地等地有关联\n三大圣地 | 兮若尘、段崇峰、莫无道共同领导的圣地组织，位于江湖中的三处神秘之地，拥有强大的实力和地位\n天圣宫 | 作为赌注，最终归邪之君主所有\n空灵体质 | 特殊体质拥有者，与战清风、战玉树等人有关联，与战家有冲突\n苗苗 | 幻府公主，与君莫邪有感情，观雷劫的尊者，与乔影关系亲密，与梅雪烟、管清寒相识，发现邪之君主财富惊人，与君莫邪可能有更深入的关系（根据独孤艺的话推测）\n墨君夜 | 苗苗的丈夫，身份未知\n独孤艺 | 君莫邪的红颜知己，可能与苗苗有竞争关系（根据独孤艺的话推测）\n梅雪烟 | 莫邪的恋人，混沌火的掌控者，与九幽第一少有师徒关系，邪之君主的化身"
        },
        {
            "id": 3,
            "content": "既然话题已经说开，君莫邪也不会隐瞒o什么也都说了。\n“但你却没有想到，七彩圣树竟不在幻府之中，而是在另一个独立的空间之内，于是你就再次故计重施，把主意打到了我的身上？”\n苗苗嘿嘿一声冷笑：“不得不说，像我这样的傻丫头，实在是太好骗了，难怪你会将自己的目标宝在我的身e，事实证明，你成功了！你算无遗策！”\n“事实不是这样的！”\n君莫邪愤怒地道：“由始至终，我从来就没有想过要利用你！从进入幻府，到顾飞羽挑衅，然后我反击，到战家兄弟挑战，苗，我哪一次利用过你？”\n“君府主，请你不要叫我苗！”\n苗苗勃然爆：“这是我的至亲之人才有资格使用的称呼，你不配！你没有这个资格！”\n君莫邪深深地吸了一口气，道：“好，我不叫你！在我弄清楚个中原委之后，就尽力的去获取进入幻府灵药园的名额，与战家的那场打赌，目的也就是为了这个！至于你的若额，我从来没有想过占有！这一点，你不会否认吧？”\n苗苗眼神空洞的转过一边，缓缓点了点头。\n“只是世事委实太过玄妙，计划永远没有变化快，战家失败之余，心有不甘，决意铲除我，却是你不顾生死的前来救我，我心中固然感激，但也坚定了与你保持距离的决心。因为，这样的情义，我担当不？……我早知道，若是当时与你交往，到了揭开真相的那一天，多数出现如今这种结果！我不敢！也承受不起！”\n“所以，当日你去找我，我特意的机明了在外面另有妻子的事情。拒绝了你！”",
            "summary": "君莫邪向苗苗坦白了一切，包括他进入幻府的目的和与战家的打赌。苗苗愤怒地表示君莫邪不配叫她\"苗\"，因为她认为君莫邪曾利用她。君莫邪解释说他从未想过利用或占有她，但为了避免将来揭穿真相后的尴尬，他在苗苗找他时故意提及已有妻子，以此拒绝了她。",
            "characters_in_summary": [
                "君莫邪",
                "苗苗",
                "幻府",
                "战家"
            ],
            "entity_info": "君莫邪 | 邪之君主，贵族堂主人，与芊寻结婚，一统江湖，保持自己的红颜知己的处子之身，财富惊人，与莫无道的关系未知；与九幽十四少有冲突，拥有神曲\n苗苗 | 幻府公主，与君莫邪有感情，观雷劫的尊者，与乔影关系亲密，与梅雪烟、管清寒相识，发现邪之君主财富惊人，与君莫邪可能有更深入的关系（根据独孤艺的话推测）\n幻府 | 苗苗的故乡，一个神秘的地方，拥有观雷劫的能力\n战家 | 战舞云和战玉亭的主场，他们在这里有亲属关系\n玲珑莲 | 天圣宫的镇宫至宝，被作为赌注，最终归邪之君主所有\n七彩圣果 | 一件神秘的宝物，引发顾云阳寻求和宫主抢夺的行为，未出现在当前剧情中\n菊花城 | 墨君夜被发现的地方，位于菊花城，与幻府、三大圣地等地有关联\n三大圣地 | 兮若尘、段崇峰、莫无道共同领导的圣地组织，位于江湖中的三处神秘之地，拥有强大的实力和地位"
        },
        {
            "id": 4,
            "content": "君莫邪使劲闭了闭眼睛，道：“我真的不想伤等你……”\n“可是你……可是你远比我想象的痴情，更是决绝！竟然在那天回去之后，就陷入了昏迷不醒之中……”\n君莫邪痛苦的喘了一口气：‘，你的痴情，称的决绝，将我逼得再无退路！我不能眼看着你就那么陷入永眠之中，所以我选择救你！”\n“我纵然是什么邪之君主，拥有偌大的势力，强横的实力，但说到底，我骨子里也就只是一个男人而已，你这样的绝色佳丽，温柔佳人，对我又是如此的情深意重，我如何能不动心？如何能不中意？当我决定救你舟那一刻，我就将你当做了我的女人！我君莫邪的女人！”\n君莫邪声音低沉，道：“你或者不知道？我的母亲，当年正是因为我父亲意外身死，在极度悲痛之下，也是像你这样的沉睡了过去，一睡就十年，宁愿沉浸在梦境之中，也不愿意醒来。”\n“母亲的苦，母亲的爱，让我知道，我不能让悲剧再度生在你的身上！所以，无论我要面对什么，我都要将你唤醒，将你留在我的身边！”\n君莫邪定定的看着她：“给你幸福！”\n“既然抉择，就不会再犹豫，更不会后悔！自从那一刻开始，对于我们的感情，我就再也没有逃避！”\n君莫邪低沉地道：“直到我离开，直到现在，我对你的心是真的……”\n“君府主说完了么？”\n苗苗淡淡的微笑了一下，冷声道：“嗯，你的解释完了么？”\n君莫邪一听，就知道她没听进去#%异世邪君百度贴吧文字欢迎来访#多少，不由长叹一口气。",
            "summary": "君莫邪是一个强大的邪之君主，他在一次意外中陷入了昏迷。当他醒来后，发现自己对苗苗产生了深厚的感情。为了拯救她，他不惜一切代价寻找方法。君莫邪的母亲也因为同样的原因陷入了沉睡，这让他更加坚定要拯救苗苗的决心。尽管苗苗对他的感情表示怀疑，但君莫邪仍然坚定地表达了自己的心意，并表示会给她幸福。",
            "characters_in_summary": [
                "君莫邪",
                "苗苗",
                "君莫邪的母亲"
            ],
            "entity_info": "君莫邪 | 邪之君主，贵族堂主人，与芊寻结婚，一统江湖，保持自己的红颜知己的处子之身，财富惊人，与莫无道的关系未知；与九幽十四少有冲突，拥有神曲\n苗苗 | 幻府公主，与君莫邪有感情，观雷劫的尊者，与乔影关系亲密，与梅雪烟、管清寒相识，发现邪之君主财富惊人，与君莫邪可能有更深入的关系（根据独孤艺的话推测）\n幻府 | 苗苗的故乡，一个神秘的地方，拥有观雷劫的能力\n战家 | 战舞云和战玉亭的主场，他们在这里有亲属关系\n玲珑莲 | 天圣宫的镇宫至宝，被作为赌注，最终归邪之君主所有"
        },
        {
            "id": 5,
            "content": "“或者就像你所说的，你所做的一切，都有非做不可的理由！”\n苗苗轻轻地道：“你对你的妻子们好，为了她们，你可以做任何事情，可以无所不用其极的为她们求取长生不老药……这是你作为一个男人，作为一个丈夫应该做的，我理解你，甚至不怪你！”\n“可是，你有没有想过你这个举动伤害了多少人？幻府之中，曹国风等七位圣皇，将你看成他们七人的所有翼望所在，对待你，比对待他们自己的子侄还要亲厚；而你，却欺骗了他们！从头到尾，彻头彻尾的欺骗！”\n“还有，幻府之中所有高层长者，尽都将你当成了幻府的未来希望，全都选择不遗余力的支持你！而你，也照样欺骗了他们。”\n“至于我，你不用内疚”你没有骗我！”\n苗苗凄凉的笑了笑，道：“我不是在说反话，我说的是真心话，我的夫君是墨君夜，我的丈夫是墨君夜，他没有骗我，他对我很好，真的很好；我是他的妻子，是他的女人！只是，他已经不在了……”\n“墨君夜还在！我就是墨君夜！”\n君莫邪低吼一声。\n“不，你不是！”",
            "summary": "墨君夜被众人视为希望和依靠。然而，他为了追求长生不老药，欺骗了包括妻子苗苗在内的许多人。苗苗虽然理解他的行为，但仍感到痛苦。后来，墨君夜承认自己并非真正的墨君夜，而真正的墨君夜已经去世。",
            "characters_in_summary": [
                "墨君夜",
                "苗苗"
            ],
            "entity_info": "墨君夜 | 在菊花城被发现，可能与幻府、三大圣地等地有关联\n苗苗 | 幻府公主，与君莫邪有感情，观雷劫的尊者，与乔影关系亲密，与梅雪烟、管清寒相识，发现邪之君主财富惊人，与君莫邪可能有更深入的关系（根据独孤艺的话推测）\n君莫邪 | 邪之君主，贵族堂主人，与芊寻结婚，一统江湖，保持自己的红颜知己的处子之身，财富惊人，与莫无道的关系未知；与九幽十四少有冲突，拥有神曲\n幻府 | 苗苗的故乡，一个神秘的地方，拥有观雷劫的能力\n战家 | 战舞云和战玉亭的主场，他们在这里有亲属关系\n玲珑莲 | 天圣宫的镇宫至宝，被作为赌注，最终归邪之君主所有"
        }
    ]
}