{
    "chapter_title": "第一百一十六章  今生第一笔委托",
    "chapter_summary": "李尚鼓励李悠然进入朝堂，但李悠然拒绝了他的建议。两人在天香城漫步，讨论了家族和过去的变化。少年李悠然强调人要活在当下，勇敢面对挑战，藐视阻碍。与此同时，君无意和君莫邪叔侄二人在易容后游览京城，君莫邪向君无意展示了前世的易容技巧。他们在逛街时发现了一个疑似贩卖少年的地方，君无意对此表示震惊。随后，他们遇到了一个涉及人口贩卖的下作场所，试图揭露罪行，但在面对权贵势力时感到无能为力。一名少女在被杀害后，她的弟弟也在试图救她时被杀死，这让君无意深感愤怒和无奈。君莫邪决定接受为这对姐弟复仇的委托，开始了一场惊心动魄的复仇之旅。",
    "characters_in_summary": [
        "李尚",
        "李悠然",
        "天香城",
        "君无意",
        "君莫邪"
    ],
    "pre_entity_info": "李尚 | 李家太师，李悠然的祖父，被废掉玄气，需要玉珊瑚来延年益寿，与李振等人参与竞拍玉珊瑚\n李悠然 | 李家后辈子弟，天才人物，可能与孟家有姻亲关系\n天香城 | 天香城的皇室、大帮派和杀手集团等势力可能成为玄丹事件的争夺目标\n君无意 | 天香帝国将领，可能与君邪是亲戚或朋友关系，关心君莫邪的康复情况，当前剧情中被君莫邪救活，恢复了玄气修为，玄气等级变为地玄级\n君莫邪 | 君家成员，君战天和君无意的侄子，君莫邪在这里救活了被煮的君无意，并帮助他恢复了玄气修为\n独孤家 | 独孤家族的居住地，家族总部\n孟家 | 京城内的另一个家族，与李家可能有姻亲关系，与君莫邪无直接关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“家族中的事情，由你做主就好。”李尚闭着眼睛：“我本要举荐你进入朝堂，不过你既然坚持不愿，那也只好迟些再说。不过，悠然，我李家的根基始终还是在朝堂之上，而不是在江湖之中。这一点，你一定要切记！我知道你野心颇大，但是，凡事……要量力而行，行险而求侥幸的事，可一而不可再。小心驶得万年船！”\n“孙儿明白了。”李悠然这次沉默了许久，才低着头回答道。\n一阵秋风起，漫空黄叶飞。飘飞的黄叶在阳光照耀下，闪闪发光，就像是天地之间突然下起了黄金雨。\n两个面目平常、穿着平常的人平静的在天香城的大街道上走着，气度闲雅，悠然潇洒；其中一人脸色腊黄，身材却格外的挺拔，双目中的锐利与他的腊黄的脸色殊不相称，另一人则是个肤色稍黑的少年人。\n“这十年来，天香城的变化真的不小啊。”中年人缓缓走着，眼睛缓缓从路两边转过去，语声苍凉，居然很像是一个刚刚经历了沧海桑田的老人，突然又转回到了正常世界一般。“那个地方，十几年之前曾是夜家祠堂，当年我们兄弟很多人，从小就在那边玩耍，呵呵……”他笑着，声音却像是在哭。",
            "summary": "李尚鼓励李悠然进入朝堂，但李悠然拒绝。李尚提醒他要记住家族的根基在朝堂而非江湖。两人在天香城漫步，谈论过去的变化。中年人感叹夜家祠堂的变迁，声音像是在哭。",
            "characters_in_summary": [
                "李尚",
                "李悠然",
                "中年人",
                "夜家",
                "朝堂",
                "江湖",
                "天香城",
                "夜家祠堂"
            ],
            "entity_info": "李尚 | 李家太师，李悠然的祖父，被废掉玄气，需要玉珊瑚来延年益寿，与李振等人参与竞拍玉珊瑚\n李悠然 | 李家后辈子弟，天才人物，可能与孟家有姻亲关系\n夜家 | 已被清除掉的家族，原京城内的其他家族之一\n朝堂 | 天香帝国朝廷议事的地方，昨晚发生了公主被刺的事件，今天朝堂上出现了大量空缺的位置\n天香城 | 天香城的皇室、大帮派和杀手集团等势力可能成为玄丹事件的争夺目标\n君莫邪 | 君家成员，君战天和君无意的侄子，君莫邪在这里救活了被煮的君无意，并帮助他恢复了玄气修为\n独孤家 | 独孤家族的居住地，家族总部\n孟家 | 京城内的另一个家族，与李家可能有姻亲关系，与君莫邪无直接关系"
        },
        {
            "id": 1,
            "content": "“三叔，你是不是也感觉，恍如隔世一般？”旁边的少年笑了笑：“说到底，习惯了就好了；但凡是人，总是要死的；无论是做人还是统兵，都要看得开生死。若是看不开生死关，无论做什么，都未必会有太大的成就。”\n“看开生死……谈何容易！”中年人喟叹一声。“一梦已十年，满目尽荒凉，曾经的兄弟俱已化作黄土一胚，如今举目四顾，孑然一身……”\n“三叔，您看我们脚下。”少年温和的笑了起来，温和中却带着讥诮，对人生的讥诮，对人世间的讽刺的笑容！这一刻，少年的眼神带着一种看穿古今，漠视一切的淡然。他指着脚下的土地：“三叔可知道，从古到今，几千几万年了，这块土地之下到底掩埋了多少人？”\n“从某种意义上来说，我们其实每时每刻，都踩在别人的尸体上！这一刻我们踩到的或许是一位乞丐，下一刻我们或者就踩到一位帝王的遗骸上面！不管是山河还是厚土，就说全是由尸骨积累也并不为过的。生生死死，也不过就是如草木一般的岁枯岁荣，说到底，又算得了什么？总有一天。你，又或者我，也会躺在这下面供人踩踏！”\n“但最重要的，是现在！现在我们无时无刻的不在踩着别人。无论他曾经是雄霸一方的霸主，曾经是功在千秋的帝王，又或者是倾国倾城的绝色，现在不也都毫无反应了吗？所以我们要在被别人踩之前，一定要站到任何人都不能够踩我们的高度！以后，只有我们去踩别人！——不管是活人，还是死人。”\n“哈哈……”他桀骜的笑了起来：“既然如此，还要缅怀什么？哪里还有什么时间去缅怀死去的人？管它前面是刀山还是火海，一律踩他**的；管它前面是王候还是将相，一律杀他**的；管他前面是高山还是大海，一律去他**的！”\n“活着，就要无悔！哪怕是做错了，也要不悔！对对错错，是是非非，又谁能说得清楚？活着，就要尽兴！活得潇潇洒洒，活的随心所欲，看谁不顺眼，踩之！谁惹了我们，伤了我们，杀之！对挡在我们面前的人，灭之！”\n“人生在世，无论男女，只需傲对苍穹，俯瞰大地，纵横天下。睥睨风云！如此，才不枉来这世上走一遭！”少年的眼睛冷漠的注视着周遭一切，“其他的，充其量也不过就只是一个游戏而已！仅此而已！”",
            "summary": "中年人和少年谈论生死和人生。少年认为应该看开生死，活在当下，努力站在别人无法踩踏的高度。他鼓励人活着就要无悔、尽兴，活得潇洒自由，藐视一切阻碍。少年认为人生就是一场游戏，应该勇敢地面对挑战，无所畏惧。",
            "characters_in_summary": [
                "中年人",
                "少年"
            ],
            "entity_info": "李尚 | 李家太师，李悠然的祖父，被废掉玄气，需要玉珊瑚来延年益寿，与李振等人参与竞拍玉珊瑚\n李悠然 | 李家后辈子弟，天才人物，可能与孟家有姻亲关系\n夜家成员 | 已被清除掉的家族，原京城内的其他家族之一\n朝堂官员 | 天香帝国朝廷议事的地方，昨晚发生了公主被刺的事件，今天朝堂上出现了大量空缺的位置\n天香城居民 | 天香城的皇室、大帮派和杀手集团等势力可能成为玄丹事件的争夺目标"
        },
        {
            "id": 2,
            "content": "这两个人倒也奇怪，居然是年轻的在安慰、说教年老的。\n这奇怪的叔侄组合自然就是君无意、君莫邪叔侄二人。\n说来君无意已经有十年都没有出过君府大门，君莫邪为了让他散散心，便提出易容出游；君无意正中下怀，欣然答应，然后叔侄二人就这么溜了出来，满京城的逛达。\n君莫邪的易容术，传承自前世的一位绝代易容大家，可说是集合了古今中外技术大成的手段，相信纵观整个玄玄大陆，能够认出来他们本来面目的也是绝无仅有地，所以两人很是放心大胆的到处乱逛。\n“莫邪，真正想不到你这么……”君无意听完君莫邪的话，摇摇头笑了起来。“若是不看你的人，只是听你这番话恐怕连我都会认为你是一个历经沧桑，看透生死，甚至还很有些偏激的老头子呢。”\n君莫邪心中苦苦一笑，心道，恐怕我比你口中的那些老头子所能够经历的都要多得多啊，咱可是名副其实的两世为人的说……\n“这里。十年前就是大皇子的聚贤阁，想不到今日居然变成了黄花堂？我真的很怀疑，难道在这京城之中，还有敢跟大皇子争地盘的势力吗？”君无意皱眉看着路左一个凹进去的所在，却是一个看上去有些不起眼的楼阁，后面连绵起伏，竟然是一个大宅院，里面隐隐的传出一阵凄厉的哭叫，声音微弱而又绝望：“黄花堂……又是什么意思？不会真的就是昔日黄花的意思吧？！”\n眼见过往行人在经过这黄花堂的时候无不躲得门口远远的，似乎这里面藏着毒蛇猛兽一般，人人眼中都是有些畏惧惶恐甚至是憎恶。经过门口时，都是加快脚步匆匆而过。\n君莫邪迅速在脑中一搜，道：“黄花堂，好像是一个类似于ji院之类的所在吧，不过这里的相比较来说，年龄都比较小，而且，也有一些样子好看的……娈童！”说着这些，君莫邪心中突然涌上来一股强烈的愤怒。\n“这里根本是一个买卖少男少女的中转站，若是有资质好的，就会被秘密送走；资质不佳但人长得伶俐俊秀的，就加以调教，然后高价卖进大户人家牟取暴利；至于更差一等的则留在这里，然后过几年年长，待到他们发身长大，就会被卖进灵雾湖做男女玩物。可说是一个藏污纳垢的罪恶所在。”",
            "summary": "君无意和君莫邪叔侄二人易容后在京城游玩。君莫邪向经历十年未出君府门的君无意讲述了前世的易容技巧。他们在逛街时发现了疑似贩卖少年的黄花堂，君无意对此表示震惊。",
            "characters_in_summary": [
                "君无意",
                "君莫邪",
                "京城"
            ],
            "entity_info": "君无意 | 天香帝国将领，可能与君邪是亲戚或朋友关系，关心君莫邪的康复情况，当前剧情中被君莫邪救活，恢复了玄气修为，玄气等级变为地玄级\n君莫邪 | 君家成员，君战天和君无意的侄子，君莫邪在这里救活了被煮的君无意，并帮助他恢复了玄气修为\n京城 | 天香帝国的首都，皇帝、各大势力家族等人物的居住地，发生李尚病重的事件\n李尚 | 李家太师，李悠然的祖父，被废掉玄气，需要玉珊瑚来延年益寿，与李振等人参与竞拍玉珊瑚\n李悠然 | 李家后辈子弟，天才人物，可能与孟家有姻亲关系\n夜家成员 | 已被清除掉的家族，原京城内的其他家族之一\n朝堂官员 | 天香帝国朝廷议事的地方，昨晚发生了公主被刺的事件，今天朝堂上出现了大量空缺的位置\n天香城居民 | 天香城的皇室、大帮派和杀手集团等势力可能成为玄丹事件的争夺目标"
        },
        {
            "id": 3,
            "content": "君无意双目一张，凌厉的看了过去：“没想到天香帝国的帝都所在之地，居然出现了这等下作的地方，难道官府竟都不闻不问的吗？”\n君莫邪叹了口气。这地方，名义上大皇子是早已放手了，但实际之中，谁又能说的清楚究竟是怎么回事？谁有这个胆子蹦出来挨刀？这可曾经是大皇子的地盘，就算不是大皇子暗中做主，但能从大皇子手上收地盘的，又岂会是等闲之辈？\n帝都所在的衙门，本就是最不处理各种诉讼的地方，随便牵扯一个什么人，背后可能就是一个王公大臣、凤子龙孙，躲还躲不及呢，谁有胆量去尝试呢？！再说这些人打着真金白银买卖的幌子，将一些无家可归的孩童收容而来，等于是自己的家奴。别人谁会说什么？\n“真是乌烟瘴气！败兴之至！”君无意冷哼一声。深深地看了几眼，不甘心的从门口走了过去，今日始终是易容而来，实在是不方便暴露什么，况且君无意身体痊愈的消息还是要严格保密的，就算是再不甘心。也只好就此离去。\n两人刚刚走出十数丈之地，突然听见身后一阵凄厉的哭叫，接着砰地一声，人群中一片大哗，一条人影扑通一声摔落在街中心，却是一个衣衫不整的少女，背心上一个大大的脚印，一张还算清秀的脸庞痛苦地扭曲着，口中不断的溅出血块，两眼无神，眼看已经是活不成了。口中却仍在低声哀求：“……求你们……放过我弟……弟，求，不要让他做……”\n“姐……”接着一个尖锐的哭叫声音，依稀可见一个瘦弱的小孩子在拼命地向外冲，门口的大汉一伸手拦住了他，小孩子满脸焦急，拼命挣扎，可是区区顽童又如何摆脱一个成年壮汉的执肘，那小孩急了，突然张嘴就在大汉手臂上狠狠咬了一口，大汉剧痛之下一缩手，他终于趁机冲了出来，奔向大街上那名垂死的少女。\n少女奄奄一息的看着奔过来的小小身影，眼中露出欢喜和担心之色，勉强的伸出一只满是鲜血的手掌迎向自己的弟弟。\n就在这时，一个声音怒骂一声，接着尖锐的破空声响起，那孩子急速奔跑中的小小身子突然一阵扭曲，就像被突然截断的甘蔗一般，噗通一声，重重的倒了下去，背心脊椎，竟然被隔空一拳生生打断！一声不吭，便已没了呼吸，尸体在地上滑行了几尺，双眼怒突，一只手向前伸着，但距离自己的姐姐的手掌还有半尺之遥。",
            "summary": "君无意和君莫邪相遇，发现了一个涉及人口贩卖的下作场所。他们试图揭露这个罪行，但在面对权贵势力时感到无能为力。在离开现场时，一名少女被残忍杀害，她的弟弟在试图救她时被杀死。这一事件让君无意深感愤怒和无奈。",
            "characters_in_summary": [
                "君无意",
                "君莫邪",
                "少女",
                "少年"
            ],
            "entity_info": "君无意 | 天香帝国将领，可能与君邪是亲戚或朋友关系，关心君莫邪的康复情况，当前剧情中被君莫邪救活，恢复了玄气修为，玄气等级变为地玄级\n君莫邪 | 君家成员，君战天和君无意的侄子，君莫邪在这里救活了被煮的君无意，并帮助他恢复了玄气修为\n京城 | 天香帝国的首都，皇帝、各大势力家族等人物的居住地，发生李尚病重的事件\n李尚 | 李家太师，李悠然的祖父，被废掉玄气，需要玉珊瑚来延年益寿，与李振等人参与竞拍玉珊瑚\n李悠然 | 李家后辈子弟，天才人物，可能与孟家有姻亲关系"
        },
        {
            "id": 4,
            "content": "这半尺之遥，竟然就是这姐弟两人倾尽生命也无法跨越的距离！\n小童竟走在垂死姐姐的前头？！\n少女悲愤的狂嚎一声，努力的向弟弟小小的身躯爬动，却只勉力挣扎了两下，就再也挪不动了，死死地瞪着她那曾经美丽的大眼睛，终于眼中神光涣散，却仍不肯瞑目，呼吸虽已停止，但纤细的手掌依然依然固执的伸向弟弟的方向……\n啪。一声小小的响动，少女怀中一枚缺了半边的铜板从怀中掉了出来，沾着地上姐弟两人的血迹，滴溜溜的滚动着，竟然滚出了好久，在君莫邪的脚边一歪，无巧不巧地靠在了他的鞋帮上，停住不动了。\n“作孽啊！这是这个月第几个了？唉，这批孩子真是可怜。”一个路人低低的自语着，摇了摇头，赶紧的遁走。\n“这本来就是人家买来的奴才，自家惩罚奴才算什么作孽？”一人不以为然的嘀咕。\n还有好多人脸上露出怜悯之色，目中隐有愤怒之意，却也不敢说话。一个个眨眼间走得干干净净，密密麻麻的大街行人，居然瞬间就消失了。\n“畜生！”君无意听见声音转过身来挤过人群的时候，这一切已经再也无可挽回了！不由勃然大怒：“对这样小小的孩子也下这般毒手，你们还有没有人性？有没有王法公道！”\n门口几个大汉正一脸狞笑的看着面前自己亲手制造的这一副血淋淋的景象，有些邪恶的快意；万万没有想到竟然有人会公然站出来指责！这对于黄花堂来说，可是一个已经许久没有的事情了。\n“不开眼的穷酸，少管闲事！滚回家去吃你的奶去吧，再敢唧唧歪歪，老子让你和这两个贱货一般下场！王法公道？老子就是王法公道！”那被咬了一口的大汉瞪起眼睛，狞笑着。\n君无意今天的打扮只是一个书生打扮，而且衣袍甚是寻常。看上去倒像是个落第的秀才。\n“好胆！”君无意怒不可遏：“皇城脚下，朗朗乾坤，居然如此草菅人命！更敢如此践踏王法？”\n这个时候，君莫邪却在低着头，看着脚下那枚半边的铜钱怔怔的出神，这一刻，心中杀机暴涨，一种熟悉又陌生的感觉突然冲上了心头！\n这一枚残缺的铜钱，就借着那么微弱的震动，无巧不巧地穿过好几人的脚边，沾在了自己的鞋上！委托？或者，是天意？\n在这一刻，君莫邪仿佛又回到了前世，又成了那位杀手之王者，邪君——君邪！\n缓缓俯下身，君莫邪异常郑重地捡起了那枚缺了一角的铜钱，合在手心里，低声道：“放心的去吧，我，接受了你们的委托！我今生的第一笔交易！有拖无欠，苍天有眼！”\n慢慢抬头，看着那炫目的“黄花堂”三个字，君莫邪的眼睛慢慢的眯了起来，眯起的眼睛中锋锐的光芒，犹如一线阳光从满天乌云中透开了一条清晰的痕迹，使得他身上狂涌的杀气，竟然有些夺目的辉煌！\n我不理会这背后隐藏着什么样的故事，我也不需要知道这小女孩到底是什么人，什么身份；我也不想知道黄花堂背后的实力究竟有多大！\n我只知道，这件事情我要做！\n受人钱财，与人消灾！\n一文钱也是钱，有缺的铜钱也依旧是钱！\n我收了这一文钱，就是收了酬劳！既然收了酬劳，那么，这些人，就要死！",
            "summary": "一对可怜的姐弟因遭受虐待而死去。一位书生打扮的君无意看到这一幕，挺身而出指责施暴者。君莫无意愤怒的情绪引起了君莫邪的注意，他捡起一枚沾满姐弟鲜血的残缺铜钱，决定接受这个委托，为这对姐弟复仇。",
            "characters_in_summary": [
                "书生君无意",
                "姐弟",
                "施暴者",
                "君莫邪"
            ],
            "entity_info": "君莫邪 | 君家成员，君战天和君无意的侄子，君莫邪在这里救活了被煮的君无意，并帮助他恢复了玄气修为\n君无意 | 天香帝国将领，可能与君邪是亲戚或朋友关系，关心君莫邪的康复情况，当前剧情中被君莫邪救活，恢复了玄气修为，玄气等级变为地玄级\n京城 | 天香帝国的首都，皇帝、各大势力家族等人物的居住地，发生李尚病重的事件\n李尚 | 李家太师，李悠然的祖父，被废掉玄气，需要玉珊瑚来延年益寿，与李振等人参与竞拍玉珊瑚\n李悠然 | 李家后辈子弟，天才人物，可能与孟家有姻亲关系"
        }
    ]
}