{
    "chapter_title": "第一千一百七十五章  肝肠寸断！",
    "chapter_summary": "六千名战士身受重伤，仅剩几个幸存者。梅雪烟焦急地寻找失踪的战士，包括鹰王和熊王。当君莫邪出现时，她与他对峙并发生冲突。梅雪烟在发现鹰王和熊王的尸体后，悲痛欲绝。她小心翼翼地抱住鹰王的尸体，因过度劳累而晕倒。熊开山自责未能保护好九弟，梅雪烟激励他表示生命来之不易。",
    "characters_in_summary": [
        "梅雪烟",
        "鹰王",
        "熊王",
        "君莫邪",
        "熊开山"
    ],
    "pre_entity_info": "梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情\n鹰王 | 天罚森林中的飞行玄兽，鹤冲霄的介绍对象，在天香城协助君莫邬和梅雪烟对抗敌人，具有智慧和策略，提出持久战和耐力战的策略，强调八大圣尊的存在，分析异族人的弱点，救援熊开山未果，成功保护熊开山的儿子熊仔\n熊王 | 熊族战士，与胡裂地有联系，展示强大实力，震慑现场，对异族人的弱点表示疑惑，可能参与对抗异族人\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n熊开山 | 熊族王者，天罚森林的强者，君莫邪的盟友，表现出憨厚和幽默，对异族人的弱点表示疑惑，被枪上怒菊所伤，最终死亡\n天柱山 | 异族人突破进入玄玄大陆的地方，也是一个重要的地理位置",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“合共六千名弟兄，为何只剩下了你们几个人？告诉我，其他人在那里，去搜索敌人的踪迹了吗？”\n梅雪烟眼神迷乱的看着这些浑身是伤的兄弟，嘴里喃喃的说着连她自己也不信的理由，仍没有人回答，梅雪烟突然以凄厉到极点的声音大吼道：“为什么不回答我，其他的兄弟们呢？哪里去了！？啊？！鹰王呢？熊王呢？你们两个混帐东西死到哪去了，说话呀！给我回话啊！！！”\n此刻的梅雪烟那里还有半点平日的稳重，那里还有天罚皇者的风采，近乎歇斯底里的她渐趋崩溃的边缘……\n人影一闪，君莫邪铁青着脸，落在梅雪烟的身边。\n战士们默默不语，却终于整齐的闪开了一条道路。",
            "summary": "六千名战士身受重伤，只剩下几个幸存者。梅雪烟焦急地询问其他人的下落，但无人回应。当她发现鹰王和熊王也不见时，情绪失控，失去了往日的稳重。这时，君莫邪突然出现，战士们为他让出道路。",
            "characters_in_summary": [
                "梅雪烟",
                "鹰王",
                "熊王",
                "君莫邪"
            ],
            "entity_info": "梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情\n鹰王 | 天罚森林中的飞行玄兽，鹤冲霄的介绍对象，在天香城协助君莫邬和梅雪烟对抗敌人，具有智慧和策略，提出持久战和耐力战的策略，强调八大圣尊的存在，分析异族人的弱点，救援熊开山未果，成功保护熊开山的儿子熊仔\n熊王 | 熊族战士，与胡裂地有联系，展示强大实力，震慑现场，对异族人的弱点表示疑惑，可能参与对抗异族人\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n天柱山 | 异族人突破进入玄玄大陆的地方，也是一个重要的地理位置"
        },
        {
            "id": 1,
            "content": "君莫邪身影再动，正正的挡在梅雪烟面前，挡住了她的视线，定定的看着梅雪烟，声音颤抖地道：“雪烟……”\n“让开！”梅雪烟愤怒的抬头，原本秀美的双眸，如同要喷出火来：“君莫邪！你给我让开！”\n见君莫邪依然是怜惜万分的看着自己，却没有半点要移动的意思；梅雪烟彻底暴怒，厉喝一声：“滚开！！！”声音竟然尖锐的变了调！\n一向温婉稳重大方的梅雪烟”此刻，竟然有一种一言不合就要大打出手的意思！\n我要去看我的兄弟！谁拦着也不行！\n君莫邪黯然一叹，低下了头，却仍是未动，若是雪烟可以在我身上泄，就在我身上泄好了！\n梅雪烟愣了一愣，身子突兀一晃，从君莫邪身边急掠过……\n随即，君莫邪身后就伸出一声心碎的悲呼。\n“啊”梅雪烟仰天嘶吼，浑身上下的气息骤然散开来，声音如同苍峡猿啼，杜鹃泣血”空洞悠远，所有听到她的声音的人，尽皆被她心中的悲痛所感染。就算是不知道生了什么事，也清晰地感受到了，什么才是心碎的滋味……\n圆圈中心位置场上，鹰王残缺的身体静静地躺在地上。在他身边，熊王浑身鲜血”嘴角兀自也挂着猩红的血迹，与他并排躺着。\n唯一的差别就是，鹰王的身体，全无没有半点生命气息。\n而熊王，还有微弱的呼吸……，梅雪烟的惨呼，令到因极度悲伤而处于半昏迷状态之中的熊开山突然惊醒过来，一醒来，就突然喷出一口鲜血，却又跳起身来，神情狂乱的四处观望着：“大姐！大姐来了！快！快……快救鹰！救救鹰……”\n他语无伦次，疯狂的求告，梅雪烟就在他的面前，他竟然仿佛没看见一般。\n“鹰……”梅雪烟如进雷击，娇躯剧烈的颤抖起来。晶莹的眼泪，慢慢的流了出来，顺着洁白的香腮，滴滴落下。",
            "summary": "君莫邪和梅雪烟因为某种原因发生冲突。梅雪烟愤怒地要求君莫邪让开，但君莫邪并没有移动。梅雪烟看到鹰王和熊王的伤势后，悲痛欲绝。熊开山在梅雪烟的哀鸣中苏醒过来，疯狂地请求救助鹰王，却忽略了身边的梅雪烟。梅雪烟泪流满面，身体颤抖，为鹰王的死和熊王的伤势感到极度悲痛。",
            "characters_in_summary": [
                "君莫邪",
                "梅雪烟",
                "鹰王",
                "熊王",
                "熊开山"
            ],
            "entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情\n鹰王 | 天罚森林中的飞行玄兽，鹤冲霄的介绍对象，在天香城协助君莫邬和梅雪烟对抗敌人，具有智慧和策略，提出持久战和耐力战的策略，强调八大圣尊的存在，分析异族人的弱点，救援熊开山未果，成功保护熊开山的儿子熊仔\n熊王 | 熊族战士，与胡裂地有联系，展示强大实力，震慑现场，对异族人的弱点表示疑惑，可能参与对抗异族人\n熊开山 | 熊族王者，天罚森林的强者，君莫邪的盟友，表现出憨厚和幽默，对异族人的弱点表示疑惑，被枪上怒菊所伤，最终死亡\n天柱山 | 异族人突破进入玄玄大陆的地方，也是一个重要的地理位置"
        },
        {
            "id": 2,
            "content": "她慢慢的、轻轻的走过来，动作异常轻柔缓慢，似乎怕打搅了自己的弟弟深沉的睡眠。\n一步一步，这短短的几步路，梅雪烟却像是用尽了全身的力量，终于来到鹰王身边，她缓缓地俯下身子，颤抖的手指轻轻抚摸着鹰王已经冷硬却兀自傲然的脸颊，喃喃道：“鹰……大姐来了，大姐来看你了；你别怕，有大姐在，你别……怕……”\n梅雪烟伸出手，缓缓将鹰王已然冰冷的身体抱在怀中，紧紧地抱住：“弟……你怎地总是这么的调皮，地上这么凉，这么脏，你躺着，不难受么？快起来吧。大姐抱着你……”\n她那身胜雪一般的洁白衣裙上，瞬时染上了斑斑血迹，鹰王的身躯长大，梅雪烟把他抱在怀中，双腿却还耷拉在地上，她就像是梦游一般，抱着鹰王缓缓迈步：“鹰，兄弟！大姐带你回去，带你回家……你别怕，乖……”\n脚下突然一个踉跄”但她却又倔强的站直了，蝎力保持着手中尸身的平稳，脸上却即时泛起一丝潮红，“哇”的一声喷出一口鲜血，才待举步瞬间，双腿终于无力跪倒，眼睛一闭，竟是晕了过去。\n梅雪烟人虽晕倒，但她的手，却依旧紧抱着自己兄弟的身体，死死不放！\n常言道长嫂比母，在天罚一个家庭里，作为大姐，梅雪烟的作用，正是其他诸位兽王的母亲一般：甚至，犹有过之。\n这些兄弟，全都比她，从就是由梅雪烟带领着他们，一步步的成长，不知道耗费了梅雪烟多少的心血。\n从羽翼未丰，到成长为空中王者，一代霸主；梅雪烟可说是切切实实的全程见证了他们的人生！\n每一次跌倒，都是由梅雪烟将之扶起来；每一次成功，梅雪烟都在分享他们的喜悦，每一点成就，都隐伏看来自于梅雪烟的淳淳教导。\n而这些兄弟，每一次有了悲伤的事，高兴的事，第一想到的倾诉对象，也必然是这位大姐！\n而如今，鹰王就这么冰冷地躺在梅雪烟的怀中，面对自己最尊敬、最眷恋的大姐呼唤，却是再也听不到了。\n梅雪烟感觉自己的心被生生的撕裂！活生生、血淋淋的碎成了一片一片！\n良久良久，梅雪烟悠悠醒来，现自己正靠在君莫邪身上。",
            "summary": "梅雪烟是一位大姐，负责照顾她的兄弟们。当她发现弟弟鹰王躺在地上时，她小心翼翼地走到他身边，抚摸他的脸颊并试图将他抱起。然而，鹰王的尸体冰冷且长，梅雪烟的双腿无力，因过度劳累而晕倒。尽管昏迷，她的手仍紧紧抱着鹰王的身体，表现出她对兄弟们的深厚感情和悲痛。",
            "characters_in_summary": [
                "梅雪烟",
                "鹰王"
            ],
            "entity_info": "梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情\n鹰王 | 天罚森林中的飞行玄兽，鹤冲霄的介绍对象，在天香城协助君莫邬和梅雪烟对抗敌人，具有智慧和策略，提出持久战和耐力战的策略，强调八大圣尊的存在，分析异族人的弱点，救援熊开山未果，成功保护熊开山的儿子熊仔\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n熊王 | 熊族战士，与胡裂地有联系，展示强大实力，震慑现场，对异族人的弱点表示疑惑，可能参与对抗异族人\n熊开山 | 熊族王者，天罚森林的强者，君莫邪的盟友，表现出憨厚和幽默，对异族人的弱点表示疑惑，被枪上怒菊所伤，最终死亡"
        },
        {
            "id": 3,
            "content": "君莫邪那一双深邃的眼睛，正温煦的望着自己，满是疼惜、伤痛，但又杀气四溢！\n“大姐！大姐！””熊开山哭叫着扑了过来，扑在梅雪烟面前，突然疯狂的磕头：“大姐！你杀了我吧，我不想活了，真的不想活了……，鹰，九弟”九弟都是为了救我而死的……我没有保护好九弟，还拖累的九，我该死！该死的是我啊！死的为什么不是我啊熊王浑身抽丵插着，突然直直的跪着，大巴掌猛的拍向自己的脸：“我打死你，我打死你！你这该死的熊，害死了我的九弟，我的九弟啊……””他打的是如此的用力，一共只不过几下，硕大的熊头已然是血肉模糊。\n梅雪烟空洞的眼神呆呆地望着长天，良久良久，终于低下头，眼中瞳孔再度开始聚焦。怜爱的看了看自己怀中的鹰王”忍不住又流下了一行热泪。\n然后她就抬起头，看着熊王，声音颤抖着，却异常坚决：“站起来！”\n熊开山呜呜哭着，浑身似乎没有了骨头一般……，“男儿流血不流泪！站起来！像个男人一样，站起来！熊开山，不要让我再看不起你！”梅雪烟的泪水在脸上静静流倘，声音却已经平静：“你刚才说，九弟是因为救你而死；那么，我不希望九弟救的人是一个你现在这样子的窝囊废！那样，我会替他感到不值！”\n梅雪烟的眼睛突然一下子立子起来，厉声道：“熊开山！给我站起来！”\n这一声严厉的命令，竟然让众人脚下的大地，竟也随着震了一震！\n熊开山浑身一颤，条件射一般的跳了起来，站得笔直！\n梅雪烟两眼通红，狠狠地看着他，低沉地道：“九弟死了，他为了救你而死！你怎么办？告诉我！”\n熊开山咬着牙，红着眼，不假思索的道：“若是在这一战之中，我战死了！自然要与九弟团聚！但即便是侥幸能活下来，那我会在战后去找九弟！就算是九幽黄泉，我熊开山，依然是九弟的四哥！永远都是！”\n“砰！”梅雪烟气的浑身都颤抖了起来，先是一记重重的耳光，生生将熊王打得转了个圈，还不解气，又狠狠的一脚，正整踹在熊开山宽厚的胸膛之上！\n然后熊开山壮硕的身子，如同腾云驾雾一般的飞了出去，狠狠地摔落在地上。\n“很好！很好！熊开山，你好样的！真是好样的！”梅雪烟气的声音颤抖，狠狠的点头：“九弟拼了性命，才救下你一命；原来就是为了让你自杀去陪他的！呵呵，熊开山，你真行！你行！真是手足情深啊！我佩服你！”\n她每说一句，就追上去猛地踹一脚，接连不断，打得熊开山在地上乱滚乱爬，口中鼻血不断的喷出来，但梅雪烟却毫不停手！拳拳到肉，噗噗连声，毫不留情！\n连君莫邪也看得为之侧目，貌似就没见过梅雪烟过这么大的脾气，可是眼前的情形君莫邪却又势必不能拦阻，连劝解都不能劝。\n终于，梅雪烟一把揪住熊开山的前胸，狠狠地将他摔在了地上，然后拖着他，拖死狗一般拖到鹰王面前，猛的放手，煞白着脸，厉声说道：“你鹰！你问问九弟！他为何要救你？为何要拼了自己的性命不要的救你？熊开山，你的命，是九弟用命换来的！你问问他，你死，他愿意不愿意！你的这各命现在还是你的吗？你有决断权吗？！”\n熊开山看着鹰王的脸，突然沉闷的哭了一声，然后怔住。\n“若是你认为，你死了才是对得起九弟，那你现在就可以死了！”梅雪烟狠狠的看着他：“我决不拦着你！”\n说完，当的一声，将一柄大刀扔到了熊王的面前。",
            "summary": "熊开山因为没能保护好九弟而自责，梅雪烟为了激励他，对他进行了严厉的训斥。熊开山表示，如果他能活下去，他会去找九弟，即使是在九幽黄泉，他也会是九弟的四哥。梅雪烟对此表示赞赏，但她也提醒熊开山，他的命是九弟用生命换来的，他无权决定是否放弃这条命。",
            "characters_in_summary": [
                "熊开山",
                "梅雪烟",
                "九弟"
            ],
            "entity_info": "熊开山 | 熊族王者，天罚森林的强者，君莫邪的盟友，表现出憨厚和幽默，对异族人的弱点表示疑惑，被枪上怒菊所伤，最终死亡。在剧情中去世，被梅雪烟抱着。\n梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情。在鹰王去世后，抱着鹰王的尸体，悲痛欲绝，最终因过度悲伤而晕倒。\n鹰王 | 天罚森林中的飞行玄兽，鹤冲霄的介绍对象，在天香城协助君莫邬和梅雪烟对抗敌人，具有智慧和策略，提出持久战和耐力战的策略，强调八大圣尊的存在，分析异族人的弱点，救援熊开山未果，成功保护熊开山的儿子熊仔。在剧情中去世，被梅雪烟抱着。\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略。在梅雪烟晕倒后，照顾梅雪烟。\n熊王 | 熊族战士，与胡裂地有联系，展示强大实力，震慑现场，对异族人的弱点表示疑惑，可能参与对抗异族人。在剧情中并未出现。"
        }
    ]
}