{
    "chapter_title": "第一千一百七十九章  我要一个交代！",
    "chapter_summary": "君莫邪对古寒表达了对其留守人数的质疑。古寒解释了大敌当前的关键性和防范异族人突袭的必要性。天柱山意外崩塌后，君莫邪担忧三大圣地精锐高手的伤亡，古寒则表示他们为圣者层次，不太可能受到影响。君莫邪提出夺天战场已不存在的问题，引发了对三大圣地精锐战力的质疑。古寒意识到问题严重，表示他们正在镇守夺天战场，但实际并未参战。这使得天圣宫和高手们的脸色难看，认为之前的损失应由天罚森林承担。在与异族大军的战斗中，天罚森林付出了巨大代价，而三大圣地并未伸出援手。君莫邪对此表示愤怒，认为这种行为可耻。古寒得知三大圣地精锐高手未参战的情况，感到震惊和悲痛。在战斗中，数千幽冥鬼忍和四百余狂刀地忍战死，而实力最强的十三名至尊天忍全部陨落。",
    "characters_in_summary": [
        "古寒",
        "君莫邪",
        "天柱山",
        "三大圣地",
        "天圣宫",
        "天罚森林",
        "夺天战场"
    ],
    "pre_entity_info": "古寒 | 提及他，与君莫邪有关联，可能是君莫邪的朋友或者是敌人。\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略。在梅雪烟晕倒后，照顾梅雪烟。\n天柱山 | 位于玄玄大陆，是君莫邪、梅雪烟等人与三大圣地对抗的地方，也是异族人与玄玄大陆人类争夺的焦点\n三大圣地 | 尘世中最为强大的势力之一，君莫邪曾对抗三大圣地，杀了近一半的人，与君莫邪有敌对关系\n天圣宫 | 天玄大陆上最强大的势力之一，拥有众多高手和老怪物，发生了一系列惊心动魄的事件\n天罚森林 | 熊族和鹰族的居住地，拥有强大的战斗力，但在与异族人的战斗中损失惨重，精锐尽出，难以抵挡异族人的攻击。\n夺天战场 | 位于西南方向约一千里的地方，是天圣宫历代以来的夺天战场，从未失守过。\n梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情。在鹰王去世后，抱着鹰王的尸体，悲痛欲绝，最终因过度悲伤而晕倒。\n鸿钧塔 | 用于封印混沌火的神秘塔，是君莫邪、古寒、梅雪烟等人躲避追杀的地方，具有强大的防御能力",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "莫无道本身虽非绝顶高手，但因其地位尊崇，即便是三大圣地的圣尊级前辈，对其也颇为礼遇，何曾被人如此劈头盖脸、指名点姓的痛骂，一愣之下，脸上发烧，群血直冲脑门，才要再说什么，却被古寒拦下，然后古寒率先坐了下来。\n古寒知道，君莫邪绝不是那种头脑一热就自高自大的人！\n他此刻如此模样，必定另有缘故！\n否则，绝不可能昨日还在并肩通力御敌，更慷慨赠出不世神药，今日却如此冷若冰霜。\n“君府主，若是天圣宫又或者有什么得罪的地方，尽直说无妨，眼下大敌当前，若是我们不能将彼此隔阂尽消，相信合作也难以圆通。”古寒安然端坐，微笑道。\n“好，古前辈快人快语！既然如此，我也不矫情，干脆开诚布公的直言了。”君莫邪的脸上露出一丝冷凄凄的笑意，劈头问道：“但不知那夺天之战旧地之上，到底有多少留守之人？”\n古寒目光莫名一缩：果然走出了问题！却不知道那些人到底做了什么事？居然能够让这位桀骜不驯的邪之君主生气到了这种地步？但现在乃是双方齐心合力对方异族侵略的关键时刻，实在不宜出现纷争，尤其对方还是此次决战的绝对主力！\n“在夺天战场驻地留守的人数不少。”古寒想了想，还是实话实说道：“毕竟，异族人不一定会信守承诺，说不定什么时候，就会前来骚扰越境。””",
            "summary": "君莫邪对古寒表达了自己的不满，质疑夺天之战旧地上的留守人数。古寒承认留守人数确实不少，因为他们需要防范异族人的突袭。然而，目前是大敌当前的关键时刻，他们需要消除彼此的隔阂以便顺利合作。",
            "characters_in_summary": [
                "君莫邪",
                "古寒",
                "夺天之战旧地"
            ],
            "entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略。在梅雪烟晕倒后，照顾梅雪烟。\n古寒 | 提及他，与君莫邪有关联，可能是君莫邪的朋友或者是敌人。\n梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情。在鹰王去世后，抱着鹰王的尸体，悲痛欲绝，最终因过度悲伤而晕倒。\n三大圣地 | 尘世中最为强大的势力之一，君莫邪曾对抗三大圣地，杀了近一半的人，与君莫邪有敌对关系\n鸿钧塔 | 用于封印混沌火的神秘塔，是君莫邪、古寒、梅雪烟等人躲避追杀的地方，具有强大的防御能力"
        },
        {
            "id": 1,
            "content": "君莫邪冷哼一声，道：“依古前辈之见，他们所在的位置，天柱山的意外崩塌、以及后续火山的迸发”会不会令到他们伤亡惨重！”\n“这断无可能！”古寒笑了起来：“那些人尽都是三大圣地精挑细选出来的精锐高手！实力最低的，也已达到了圣者层次！天柱山这次崩塌意外，虽然事出突然，却也不至于能将如此之多的高手埋骨其中，这点我可以保证。”\n“哦？是这样么？！但不知此地到底共有多少人手？而各级高手的具体配备又是如何！”君莫帮歪了歪头。\n知道君莫邪这么问，想必其中含有深义，古寒也不罗嗦，详细解释道：“夺天战场驻地的一干守护者，历代以来，绝不会少于三百人之数！其中，人数递增！其中包括有圣君两人，圣尊十八人，各级圣皇一百名，各级圣者两百名！圣者每隔百年，轮换一次。所有在夺天战场驻守过的圣者，都会回到天圣宫准备突破圣皇瓶颈。而突破之后，又是一轮换，再回来的时候，便可再进一步。”\n古寒笑了笑，道：“如此轮换，正是借助异族人，以以战养战的方式练兵！来提升我芳的高手素质。如此才能保证，历代以来，高手辈出！事实上”眼下天圣宫、三大圣地因此意外之后，实力折损许多，夺天驻地这一支战力已经是我方能拿出的最精锐战力……”",
            "summary": "在天柱山意外崩塌和火山迸发的情况下，君莫邪对三大圣地精锐高手的伤亡表示担忧。古寒解释说，这些精锐高手都是圣者层次，不太可能因为天柱山的崩塌而伤亡惨重。他还解释了夺天战场驻地的守护者人数和各级高手的配备情况。目前，天圣宫和三大圣地因意外实力折损，夺天驻地已成为最精锐的战力。",
            "characters_in_summary": [
                "古寒",
                "君莫邪",
                "天柱山",
                "三大圣地",
                "天圣宫"
            ],
            "entity_info": "古寒 | 提到他与君莫邪有关联，可能是朋友或者是敌人。阻止莫无道继续被君莫邪指责，与君莫邪进行对话，询问关于夺天之战旧地之事。\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略。在梅雪烟晕倒后，照顾梅雪烟。\n天柱山 | 位于玄玄大陆，是君莫邪、梅雪烟等人与三大圣地对抗的地方，也是异族人与玄玄大陆人类争夺的焦点\n三大圣地 | 尘世中最为强大的势力之一，君莫邪曾对抗三大圣地，杀了近一半的人，与君莫邪有敌对关系\n天圣宫 | 古寒所在的势力，位于夺天之战旧地，有大批人员留守，与君莫邪有合作关系\n梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情。在鹰王去世后，抱着鹰王的尸体，悲痛欲绝，最终因过度悲伤而晕倒。\n鸿钧塔 | 用于封印混沌火的神秘塔，是君莫邪、古寒、梅雪烟等人躲避追杀的地方，具有强大的防御能力"
        },
        {
            "id": 2,
            "content": "“好一个以战养战，天圣宫的实力果然雄厚啊。最精锐的战力，嘿嘿……”君莫邪嘲讽的笑了笑：“三大圣地既然还拥有这么雄厚的实力”想必不会把区区异族放在心上！那么，你们这最精锐的战力……他们现在又身在何处呢？”\n“自然是在镇守夺天战场”此是他们的天职，若无天大变故”如何可能轻动……啊？”古寒刚说到这里，突然怔住了。\n“夺天战场？天柱山都崩塌了，哪里还有什么夺天战场？天大变故？现在还不算天大变故吗？”君莫邪冷冷的道：“我对古前辈刚才的话实在是难以理解，难道古前辈是在说笑话吗？！”\n“刚才委实是老夫失言了，君府主说的是……恩，难道说日前的这场大战，他们并没有参战？”古寒的脸色瞬时变得无比的难看！一来到这里，他们早就看了出来，这一片土地，刚发生过惨烈之极的大战！\n这场大战的惨烈程度，可说生平仅见！就从点滴的蛛丝马迹上来判断，这场大战，最少有超过二十位以上的圣尊层次强者参战了，而且其中多数都已经陨落了，否则此地的天地灵气不会失衡到如此地步！\n所以古寒之前理所当然的认定，原本在天柱山驻守的那些人，必然是参与此战了。\n哪知道，君莫邪突然问出了这样一连串的问题，内中自有缘由，答案可谓呼之欲出：这些顶峰高手居然是没有参与此战！\n这下子，古寒若是再不清楚问题走出在了哪里，那他这三千多年的岁月就是白活了！\n天圣宫众高手和莫无道等一干人的脸色也尽都“刷”的一下变了！\n不少人目中甚至已经喷出了怒火！\n这样的一场大战，会造成什么样的损失，以在场之人的经验阅历，根本不用费神”就能很容易的得出来。既然那些人并没有参战”那么，之前得出的那些个损失，自然就要全归到天罚森林的头上！",
            "summary": "君莫邪对古寒提出了关于三大圣地最精锐战力的问题。古寒提到他们正在镇守夺天战场，但君莫邪指出天柱山已经崩塌，夺天战场不存在，这引起了他的质疑。古寒意识到问题的严重性，他们原本认为天圣宫的高手参与了这场大战，但现在看来他们没有参战。这让天圣宫众高手和莫无道等人的脸色变得难看起来，他们认为之前的损失应该由天罚森林承担。",
            "characters_in_summary": [
                "古寒",
                "君莫邪",
                "天圣宫高手",
                "莫无道",
                "三大圣地最精锐战力"
            ],
            "entity_info": "古寒 | 提到他与君莫邪有关联，可能是朋友或者是敌人。阻止莫无道继续被君莫邪指责，与君莫邪进行对话，询问关于夺天之战旧地之事。所属势力为天圣宫，位于夺天之战旧地，有大批人员留守，与君莫邪有合作关系。\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略。在梅雪烟晕倒后，照顾梅雪烟。\n莫无道 | 与段崇峰、兮若尘共同领导三大圣地，与邪之君主的关系未知；与九幽十四少可能存在竞争关系\n梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情。在鹰王去世后，抱着鹰王的尸体，悲痛欲绝，最终因过度悲伤而晕倒。\n天柱山 | 位于玄玄大陆，是君莫邪、梅雪烟等人与三大圣地对抗的地方，也是异族人与玄玄大陆人类争夺的焦点。\n天圣宫 | 古寒所在的势力，位于夺天之战旧地，有大批人员留守，与君莫邪有合作关系。"
        },
        {
            "id": 3,
            "content": "这几乎是任何人都无法忍受的！就算是莫无道，眼中也是强烈的愤怒！现在，他们已经理解了君莫邪，若是自己遇到这种事……恐怕比他现在的反应要强烈许多！\n这，直接是落井下石！而且，是对自己的战友！\n而这一战的成败，直接关系到天下苍生！整个大陆！这种行为”简直是混账到了极点！\n所有人都没有想过这些人会被天柱山砸死，因为那是不可能的事。现在，别的地方也没有发生战争，唯有这一地……\n只有一个结论：他们不想出手！所以没有出手！\n“昨日一战，异族方面出动的人手，总数接近二十万之数！其中不乏高手，其中包括幽冥鬼忍数千人，狂刀地忍四百有余；至尊天忍十三人！与我天罚兄弟数万里驰援而来之军，前后激战了整整三个时辰！直到此役结束”天罚联军没有见到任何援手！”\n君莫邪霍然站了起来，负手而立，双目如同两道利剑，从三大圣地的人脸上一一的扫视了过去。他目光所及，众人纷纷尽皆无语，低下头去”尽都惭傀得无地自容。\n自己等人可谓走出尽无数招数，又是晓以大义，又走动之以情”最后近乎百般求告，天罚森林与邪君府才不记前嫌，全力出战，渺渺数万里路”日夜兼程赶到天柱山参战。却没想到，在援军长途赶赴”浴血厮杀井时候，自家的人近在咫尺，却全部做了缩头乌龟，袖手旁观！",
            "summary": "一场关乎整个大陆命运的战斗，其中天罚森林和邪君府作为盟友，千里迢迢赶来支援。然而，在这场战斗中，三大圣地的成员并未伸出援手，导致战友被陷害。君莫邪对此表示极度愤怒，认为这种行为极其可耻。",
            "characters_in_summary": [
                "天罚森林",
                "邪君府",
                "千里迢迢",
                "三大圣地",
                "君莫邪"
            ],
            "entity_info": "天罚森林 | 熊族和鹰族的居住地，拥有强大的战斗力，但在与异族人的战斗中损失惨重，精锐尽出，难以抵挡异族人的攻击。\n邪君府 | 君莫邪的住所，邪之君主的基地，位于天香城，君莫邪在此地与古寒谈判并给予丹药\n三大圣地 | 尘世中最为强大的势力之一，君莫邪曾对抗三大圣地，杀了近一半的人，与君莫邪有敌对关系\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略。在梅雪烟晕倒后，照顾梅雪烟。\n古寒 | 天圣宫成员，与君莫邪有关联（可能是朋友或者是敌人），阻止莫无道继续被君莫邪指责，与君莫邪进行对话，询问关于夺天之战旧地之事。所属势力为天圣宫，位于夺天之战旧地，有大批人员留守，与君莫邪有合作关系。\n莫无道 | 与段崇峰、兮若尘共同领导三大圣地，与邪之君主的关系未知；与九幽十四少可能存在竞争关系\n梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情。在鹰王去世后，抱着鹰王的尸体，悲痛欲绝，最终因过度悲伤而晕倒。\n天柱山 | 位于玄玄大陆，是君莫邪、梅雪烟等人与三大圣地对抗的地方，也是异族人与玄玄大陆人类争夺的焦点。"
        },
        {
            "id": 4,
            "content": "每牟人的脸上，都如同是被火辣辣的打了一巴掌！\n“各位高人可知道这一战的详情么？”君莫邪的脸上流露出了难以掩饰的凄然却又无比骄傲的神色，身边的天罚众人人人尽都是一脸的悲痛和骄傲，但却将胸膛高高的挺了起来！\n这是只属于天罚的骄傲！是兄弟们用生命换来！\n这一刻，天罚所有人心中尽都是自豪而又悲愤！\n古寒已经可以想象个中原委，满脸通红如血，额头青筋被气得突突乱跳，咬着牙涩声道：“愿闻其详！”他的气愤，自然不是为了君莫邪的不礼貌和咄咄逼人！而是为了夺天守军的不作为！\n这一刻，古寒只想着地上突然出现一道缝该多好？自己一定会立即钻进去！怎地也胜于此刻这种难堪的折磨。\n这等耻辱，却是自己人送给自己的！\n自己不能避，没的避”只能老老实实的听着，还要承受后果……",
            "summary": "君莫邪询问天罚众关于一战的详情。天罚众人脸上流露出悲痛和骄傲的神色，因为他们用生命换来了这份荣誉。古寒猜测了原委，愤怒地询问详细情况。他生气的不是君莫邪的无礼，而是夺天守军的不作为。面对这种耻辱，古寒无法逃避，只能听下去并承受后果。",
            "characters_in_summary": [
                "君莫邪",
                "天罚众",
                "古寒",
                "一战现场"
            ],
            "entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略。在梅雪烟晕倒后，照顾梅雪烟。\n古寒 | 天圣宫成员，与君莫邪有关联（可能是朋友或者是敌人），阻止莫无道继续被君莫邪指责，与君莫邪进行对话，询问关于夺天之战旧地之事。所属势力为天圣宫，位于夺天之战旧地，有大批人员留守，与君莫邪有合作关系。\n天罚森林 | 熊族和鹰族的居住地，拥有强大的战斗力，但在与异族人的战斗中损失惨重，精锐尽出，难以抵挡异族人的攻击。与邪君府、三大圣地等势力存在关联。\n邪君府 | 君莫邪的住所，邪之君主的基地，位于天香城，与天罚森林、三大圣地等势力存在关联。\n三大圣地 | 尘世中最为强大的势力之一，与君莫邪存在敌对关系。"
        },
        {
            "id": 5,
            "content": "“这一战！我天罚第一波军队自天罚森林出发，长途兼程抵达此地，全程全员参与！”君莫邪的声音突然大了起来，如同在呐喊，带着丝丝的颤音：“鹰王率领鹰族三千战士，熊王带着熊族三千精锐！还有天罚森林鹿圣尊等八位圣尊，与异族超过二十万的大军展开浴血厮杀！”\n“这些兄弟的实力，临来之前都以秘法提升，其中最差的修为，也达到了尊者四级层次！只差一步，就能迈进圣者阶段！”君莫邪的卖音沉沉的在众人耳膜中震响。\n说到这里，君莫邪停住了。，仰首向天，深深地吸了一口气，淡漠的道：“诸位开口大陆安危、闭口天下苍生的圣地的仁人志士们，你们可知道这一战的最终战果？”\n古寒只觉得脸上着了火，却又不得不开口，呐呐的问道：“胜了？”\n“胜了！当然胜了！若非胜了，你道此地还能如此安稳吗？此战不但胜了，而且还是大胜！”君莫邪重重地道：“合共将近二十万异族人大军，全军尽溃，只余不到一万人，侥幸逃了回去！其中数千幽冥鬼忍，绝大多数已然埋骨于此！至于那四百余狂刀地忍，尽都化作飞灰，实力最强的那十三名至尊天忍，全部陨落，无人例外！”\n“轰”的一声，帐蓬里一片激动和不可置信！",
            "summary": "天罚森林的军队与异族大军展开激战，双方实力悬殊，但天罚军队凭借秘法提升的实力取得胜利。战斗中，数千幽冥鬼忍和四百余狂刀地忍战死，而实力最强的十三名至尊天忍全部陨落。异族大军被击败，仅剩不到一万人逃回。",
            "characters_in_summary": [
                "天罚森林",
                "幽冥鬼忍",
                "狂刀地忍",
                "至尊天忍"
            ],
            "entity_info": "天罚森林 | 熊族和鹰族的居住地，拥有强大的战斗力，但在与异族人的战斗中损失惨重，精锐尽出，难以抵挡异族人的攻击。与邪君府、三大圣地等势力存在关联。\n幽冥鬼忍 | 异族人的秘密组织，成员擅长隐身术和暗杀，企图攻占天香城\n狂刀地忍 | 异族人中的一名圣皇级别高手，被天劫击杀\n至尊天忍 | 异族族人领，圣尊层次的高手，拥有无上的权威，引导异族人进行疯狂的攻击\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略。在梅雪烟晕倒后，照顾梅雪烟。\n古寒 | 天圣宫成员，与君莫邪有关联（可能是朋友或者是敌人），阻止莫无道继续被君莫邪指责，与君莫邪进行对话，询问关于夺天之战旧地之事。所属势力为天圣宫，位于夺天之战旧地，有大批人员留守，与君莫邪有合作关系。\n邪君府 | 君莫邪的住所，邪之君主的基地，位于天香城，与天罚森林、三大圣地等势力存在关联。\n三大圣地 | 尘世中最为强大的势力之一，与君莫邪存在敌对关系。"
        },
        {
            "id": 6,
            "content": "以异族这样的实力，相信就算是全盛时期的三大圣地倾巢出动，想要获胜只怕也要付出难以想象的巨大代价！而现在，此刻，天罚森林竟然取得了这样辉煌的战果，这，怎么可能！\n“这怎么可能？”莫无道惊愕而欣喜的叫了起来。\n“古前辈，刚才我只说此战结果，以及对方的损失，然而你又可知道我们天罚森林为这一战付出了何等的代价？”\n君莫邪并没有搭理莫无道，只是盯着古寒，沉沉的道：“我们天罚……八位天罚前辈圣尊，鹰族王者，还有三千名鹰族战士，超过两千之数的熊族战士……在这一战之中，尽都变作了传说！”\n古寒豁然抬头！脸色雪白！",
            "summary": "在天罚森林与异族的战斗中，天罚森林取得了辉煌战果，但同时也付出了巨大的代价。八位天罚圣尊、鹰族王者和大量鹰族、熊族战士在这场战斗中牺牲。这个消息让古寒感到震惊和悲痛。",
            "characters_in_summary": [
                "天罚圣尊",
                "鹰族王者",
                "熊族战士",
                "古寒"
            ],
            "entity_info": "古寒 | 天圣宫成员，与君莫邪有关联（可能是朋友或者是敌人），阻止莫无道继续被君莫邪指责，与君莫邪进行对话，询问关于夺天之战旧地之事。所属势力为天圣宫，位于夺天之战旧地，有大批人员留守，与君莫邪有合作关系。\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略。在梅雪烟晕倒后，照顾梅雪烟。\n天罚森林 | 熊族和鹰族的居住地，拥有强大的战斗力，但在与异族人的战斗中损失惨重，精锐尽出，难以抵挡异族人的攻击。与邪君府、三大圣地等势力存在关联。\n幽冥鬼忍 | 异族人的秘密组织，成员擅长隐身术和暗杀，企图攻占天香城\n狂刀地忍 | 异族人中的一名圣皇级别高手，被天劫击杀"
        },
        {
            "id": 7,
            "content": "“想知道他们都是怎么死狗吗？”君莫邪只觉得心中一股悲愤之气抑郁不住，直冲上来，嘶声道：“我们天罚在此战之中所有死去的兄弟，没有任何一人把他们的身体留在那个战场之上！除了鹰王乃是为了护卫战友而死，其他的每一个都是，都是自爆而死的！而且是以**灵魂与玄力完全释放的极限自爆！如此，才取得了莫宗主认为不可能的辉煌战果！”\n所有人尽都是身体剧烈的一震，尽都是瞪目结舌！\n所有人之前都已经想到，这一战必然是异常激烈，但却怎么也没有想到，这一战居然能惨烈到了这种地步！\n整整八位圣尊，六千名圣者之上的战士，竟然也需要用自爆这种最极端的方式，来阻止敌人的入侵！\n“此刻，我只想问一句，在我们的战士浴血厮杀的时候，你们的人在哪里？鹰族、熊族联军是以日夜兼程的方式，长途奔袭赶到此地！那些近在咫尺的夺天驻地精锐高手在哪里？！”\n君莫邪的目光，冷箭一般看在古寒等人脸上：“就算他们没想到异族会这么快就入侵，就当他们没察觉大战开始，但在我们的战士一个接一个用自爆的方式来抵挡异族的时候，你们留守在夺天战场的精锐高手，距离这里，就算以一级圣皇的脚力，也只有不到半个时辰的脚程，他们，在哪里？！难道这些个高手，都是聋子吗？都是瞎子吗？”\n君莫邪淡漠的一笑，双眼之中凛冽的杀机如九天闪电，一闪而过，道：“古寒！阵亡的那些人，尽都是我的兄弟！我君莫邪的兄弟！”\n一直以来，他对古寒的称呼都是，古前辈”但现在，称呼蓦然一变，直呼其名！声音虽然淡漠如昔，却又充满了剑拔弩张的紧迫味道！\n三大圣地的高层，合共四五十人，在君莫邪的目光逼视之下，所有人尽都是觉得无地自容！\n耻辱！\n这绝对是至大的耻辱！\n眼睁睁地看着自己的战友一个接一个的战死，而自己一边的人，竟然连出面前没有出面！\n面对君莫邪和梅雪烟等人冷漠的目光，古寒突然觉得无话可说。\n也不止是古寒，三大圣地的所有人尽都难吐一字，连一向八面玲珑的莫无道此刻也无言以对！\n这是绝对无可原掠的罪过！",
            "summary": "天罚组织的战士们为了阻止异族入侵，采取了自爆这种方式，付出了巨大的代价。然而，在这场激战中，三大圣地的精锐高手并未出现提供帮助。当君莫邪质问他们在战士浴血奋战时身在何处时，古寒和三大圣地的其他人无言以对。这一幕让所有人都感到耻辱和震惊。",
            "characters_in_summary": [
                "天罚组织",
                "异族",
                "三大圣地",
                "君莫邪",
                "古寒"
            ],
            "entity_info": "异族 | 天柱江对岸的种族，与玄玄大陆的人类有冲突，每五百年进行一次夺天之战。\n三大圣地 | 尘世中最为强大的势力之一，与君莫邪存在敌对关系。\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略。在梅雪烟晕倒后，照顾梅雪烟。\n古寒 | 天圣宫成员，与君莫邪有关联（可能是朋友或者是敌人），阻止莫无道继续被君莫邪指责，与君莫邪进行对话，询问关于夺天之战旧地之事。所属势力为天圣宫，位于夺天之战旧地，有大批人员留守，与君莫邪有合作关系。\n天罚森林 | 熊族和鹰族的居住地，拥有强大的战斗力，但在与异族人的战斗中损失惨重，精锐尽出，难以抵挡异族人的攻击。与邪君府、三大圣地等势力存在关联。\n幽冥鬼忍 | 异族人的秘密组织，成员擅长隐身术和暗杀，企图攻占天香城\n狂刀地忍 | 异族人中的一名圣皇级别高手，被天劫击杀"
        }
    ]
}