{
    "chapter_title": "第一千一百九十六章  组团渡劫",
    "chapter_summary": "君莫邪通过神秘力量操控风暴，展现出惊人的能力，令众人惊讶。然而，他解释说这是在梦中，更让众人困惑。面对雷劫，君莫邪轻松抵挡，展现了强大的实力。他的嚣张行为引起众人不满，但实力得到认可。随着时间的推移，君莫邪的装模作样变得可笑，在雷声中疲劳过度入睡。这段描述了君大少爷在渡劫过程中的行为和心理变化。",
    "characters_in_summary": [
        "君莫邪",
        "神秘力量",
        "众人",
        "雷劫"
    ],
    "pre_entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略，在梅雪烟晕倒后，照顾梅雪烟\n众人 | 听到君莫邪的话后，表示不敢接受他的道歉，但仍坐回原位。在九幽炼魂路的前五关中遭遇战轮回和九幽十四少的袭击\n雷劫 | 苗苗观察雷劫的地方，神秘而危险\n古寒 | 天圣宫成员，与君莫邪有关联（可能是朋友或者是敌人），阻止莫无道继续被君莫邪指责，与君莫邪进行对话，询问关于夺天之战旧地之事。所属势力为天圣宫，位于夺天之战旧地，有大批人员留守，与君莫邪有合作关系\n梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情，在鹰王去世后，抱着鹰王的尸体，悲痛欲绝，最终因过度悲伤而晕倒\n三大圣地 | 尘世中最为强大的势力之一，与君莫邪存在敌对关系。\n天柱山 | 三大圣地所在地，人迹罕至，是三大圣地一万年来默默守护的地方，天柱山已经崩塌",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "古寒摇摇头，似乎蝎力要甩掉这种不切合实际的幻想。\n或者是巧合呢，大早晨的，有点风有什么可奇怪的，一定是巧合！\n但，再下一刻……\n君莫邪皱了皱眉头，似乎不大满意，继而又是充满了神棍气质的一招手，说道：“风太了，大一些，再大一些。。”\n“*……”的一声，微风瞬时变成了大风。顿时旗帜飞扬，呼呼啦啦的飘g了起来。\n“再大些！”，“再大些……。。\n“再……。。\n终于，仿如在君莫邪一声声的催促之下，风声逐次增大，到得后来，已径直接变成了飓风！至少在九级以上的飓风！出锐利的凄厉的嚎叫，像极远古的巨兽，从头顶上卷过，在天空中肆虐……\n古寒张大了嘴”看着在如斯狂风中兀自数然稳稳站立的君莫邪，口中“啊啊啊”的叫唤了两声，直接一头栽在地上。\n这肯定不是巧合了，可是，眼前这一切又该怎么解释呢？\n恩，我明白了，我现在一定是在做梦呢，既然是在做梦，我还是继续睡觉吧……\n眼前的这一切的一切，实在太不真垩实了……\n但，再再下一刻，轰隆一声巨响彻底惊醒了他。\n雷劫正式开始威了！\n古寒终于忍不住挣扎着跳起来凝神望去。\n却见第一道蜿蜒的雷电，自云层中脱出，向着下方猛地砸了下来。\n“米粒之珠，也放光华！。。\n君大少摇头尾巴晃地以一种得瑟到了极点的嚣张姿态，非常鄙夷不屑的撇着嘴说道。\n然后他右手手指往上一指，轻声喝道：“收！。”\n“*……”的一声，刚刚落下来的闪电就那么不见了。\n真个应声不见了！\n“咕都……”，三大圣地方面亲眼见证到这一幕的人整齐地咽了一。唾沫，然后下一个动作就齐地去揉眼睛。\n我一定看错了！\n这段时间压力忒大了”居然出现幻视了……\n但是，一次可能是幻视。两次呢，n次呢？”\n天空的劫雷也似乎因为君大少爷的嚣张而彻底暴怒了起来。四面八方犹如暴雨一般的往下落闪电。噼里啪啦，直照得这整片天空整个地明亮了起来。\n君大少不停吆喝，不停的手舞足蹈”自以为潇洒地在半空跳来蹦去。居然还特意摆出兰指的造型，搔弄姿的来了一句：“收…*……”\n“擦，收！”，“收！。”\n“给我收！。”\n“给老子收*……”\n“收收收收收…*……”\n轰隆隆，咔嚓家……\n下面的众人眼眶一跳一跳的，眼珠子几乎要抽筋了。\n终于，有人再也禁受不住这样的心灵打击，口吐白沫，“咕*……”一声率先倒在了地上……\n忒打击人了！\n打击人之余”这也忒恶心人了！\n古寒满脸黑地看着空中某个无限sao包的人影，竟也忍不住有了一种晕倒呕吐的冲动。\n知道你能，了解你本事大，明白你了不起，可你也用不着这么的显摆吧？你丫这样蹦来蹦去的你不累啊，我都看得累了……\n说实话，半空中的君大少的确也是累了。\n装逼也是需要代价的。\n虽然君大少对这样的显摆很是乐此不疲，仙……，也不能没完没了哇！\n但这次的集体天劫可好象是没完没了的一教……\n当然。持续雷劫这也有许多好处的。\n在如斯庞大的天劫之下，在天劫没有全面消失之前。异族人那边绝对是不敢稍微动一动的。但，君大少却是装逼装得累了”有点显摆不动了……\n君莫邪的本意不外是，自己一次xìng令这么多战士同时进阶，自己展现一下“神*……”，无疑可以提高许多士气以及必胜的信心……\n这种想法固然是好地，而且也取得了相当不俗的成效。\n大战即将来临”而自己这一方却出现了一个君大少这样的能够轻松对抗天劫的变态……而且还是这样数千人规模的终极天劫，他以一力独抗，还能抗过，这需要何等神威？何等的实力？\n有这样的领袖在，还有什么战争是打不赢的？\n效果确实好得很，而且还是好得出乎预料。\n现在不仅是天罚战士，就连三大圣地那一边，原本业已经悲观失望的众位高手们，也凭空的多了不少的希望！\n仙……，这次渡劫的时间委实是太长了一些。长得君大少已经有些不耐烦了……。",
            "summary": "君莫邪通过神秘的力量控制风，让风暴变得更加剧烈。这让古寒感到非常惊讶和困惑。然而，君莫邪的解释是他在做梦，这让他更加困惑。随后，雷劫开始，君莫邪轻松地抵挡住闪电，这让所有人都感到震惊。君莫邪的嚣张行为让许多人感到不满，但他的实力却得到了众人的认可。",
            "characters_in_summary": [
                "君莫邪",
                "古寒",
                "神秘力量"
            ],
            "entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略，在梅雪烟晕倒后，照顾梅雪烟\n古寒 | 天圣宫成员，与君莫邪有关联（可能是朋友或者是敌人），阻止莫无道继续被君莫邪指责，与君莫邪进行对话，询问关于夺天之战旧地之事。所属势力为天圣宫，位于夺天之战旧地，有大批人员留守，与君莫邪有合作关系\n梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情，在鹰王去世后，抱着鹰王的尸体，悲痛欲绝，最终因过度悲伤而晕倒\n三大圣地 | 尘世中最为强大的势力之一，与君莫邪存在敌对关系。\n天柱山 | 三大圣地所在地，人迹罕至，是三大圣地一万年来默默守护的地方，天柱山已经崩塌"
        },
        {
            "id": 1,
            "content": "虽说很轻松，但，一次两次的装模作样是装逼”而且很有快感。\n但一旦多了……装逼就变成丑逗乐。\n如此持续了一个来时辰，装逼的君大少爷自己直接歇气了。\n可不整那西洋景了，丫的，爱咋地咋地吧n反正这事儿也不是我说了算n，根本就是鸿钧塔自动收取雷电之力，跟俺有啥关系，俺其实就是一摆说……，…\n额，这丫自始至终其实就是一个架子而已。\n事实上，在他为战士们服下灵药之后。确定大家都可以得到突破之后，基本上就已经没有他老哥什么事情了。突破之后，提升了的气息一传出来，鸿钧塔那边就做好了准备。\n确认了所有人尽都提升完毕之余，鸿钧塔自地在众人的头顶布下了一个范围极尽宽广的大屏幕也似的东西。这东西除了君大少爷之外任何人也无法看得见，更不可能感受到。其实君莫邪也看不到，只是可以清楚的感应到！\n大抵也是这次渡劫的人头数实在太多了一些，而且每人的挡次都还比较可观，要是往日，何曾见过鸿均塔作过什么准备呢！\n眼看着鸿钧塔宛如如饥似渴一般的疯狂吸收着天雷的力量，君莫邪也搞不清楚。这神秘的鸿钧塔到底要这么多雷电之力做什么单纯只是为了能量吗？应该不是，天地灵气也是能量也没见它怎么大量吸收啊。\n以前就只限于替自刮当雷，现在已经展到了只要是雷电它直接就是一点也不放过。这现象实在是很奇怪一点。\n君莫邪也是累惨了，显摆装逼也是要力气的，干脆就在半空中百无聊赖地坐了下来。无奈的抬头看看天低头，一副闲得蛋疼的德行。\n但落在三大圣地的人眼中，却是同一种想法：看这家伙的意思，难道是因为吸收了庞大的雷电之力之后又有提升！不说别的，刚才还要做势化削，现在已经变成了直接吸收，比之刚才又不知道轻松了多少……\n又过了一会，坐着还是累君大少爷干脆躺下了，躺下才能睡觉，好好休息不是？！不大一会之后，甚有节奏感的鼾声渐次响了起来……\n大跌眼镜！\n睡着了？\n居然又睡着了？\n在如斯漫天遍空的响雷震慑之下，在数以万计的雷电轰鸣之下，居然睡着了？这份神经，那得粗壮坚韧大条到什么程度啊！\n其实倒也不在于神经，主要是君大少爷确实是累惨了先是三天的全力提升，半点休息的时间没有接着就是自己渡劫，跟着又要应付三大圣地方面的噪音然后又是马不停蹄的帮助所有的天罚、邪君府战力提升，真正是忙得脚打后脑勺，等到了众人联合天劫到来的时候，君大少还想显摆一番，跳了好一通的大神，要是还不疲倦那才是有鬼了呢，在这等疲劳度之下，任何人也是要睡觉休息的，还管他什么惊雷霹雳！\n天空之中隆隆的轰鸣声音整整持续了三天三夜的时间！\n将三大圣地方面的人折磨得几近了疯。\n这种声音，不管吧，不行。\n这可是天劫的声音啊。\n人世间最威严、最庄重、最象征权威的声音！\n最重要的是，即便是塞住了耳朵照样还是要传进来滴。\n不过到了第三天，众人也都淡定多了。\n没啥，习惯成自然呗。反正也落不下来。该干啥就干啥吧。渡劫时间慢慢流逝，威压也就相应减弱，众人也渐渐适应了，不至于象开始那般狼狈了！\n至于君大少爷这天天三夜的时间里，可是真正休息好了，睡了醒。醒了睡，枯燥得要了老命。谁都可以动，就他老人家是一定不能动滴！\n为啥呢？还能为啥，他将自己置间最核心的位置上。鸿钧塔自然是随着他走。但一到了这位置，天劫没完，他就彻底不能动了！\n就是哪里也去不了。\n在原地蹦醚蹦醚还可以，但”却绝不能出一米的范围。\n一旦挪开现在的位置，天劫不会追君大少爷，而是会直接落下去，落到那些真正渡劫之人的脑袋上……\n所以现在君莫邪死活是不能动滴，也不能闪进鸿钧塔中mp鸿钧塔正在大快朵颐，这个时候，他死活也进不去。\n所以，就只能在这里干巴巴的等着。\n君莫邪有些郁闷啊。\n这等于是扎起了一个戏台子，自己这个名角准备上去唱几句烘托一下气氛就打算撤了。但开始唱了才现，这戏台子居然是撤不了的。而自己这唯一的主角，也下不来了，就算不唱了，放赖了，还是下不来。\n就这么呆在上面供人观赏……\n处于这等尴尬境地的君大少爷怎么可能不纠结。\n但就算再怎么纠结也没奈何，只能等。等到天劫自动消失为止。\n这也是他自作自受，合共数千人同时同地渡劫……",
            "summary": "君大少爷在一次次的装模作样中获得快感，但随着时间的推移，这种行为变得越来越可笑。君大少爷因为疲劳过度而在漫天雷声中睡着了。这段描述了君大少爷在渡劫过程中的一系列行为和心态变化。",
            "characters_in_summary": [
                "君大少爷",
                "时间"
            ],
            "entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略，在梅雪烟晕倒后，照顾梅雪烟\n古寒 | 天圣宫成员，与君莫邪有关联（可能是朋友或者是敌人），阻止莫无道继续被君莫邪指责，与君莫邪进行对话，询问关于夺天之战旧地之事。所属势力为天圣宫，位于夺天之战旧地，有大批人员留守，与君莫邪有合作关系\n梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情，在鹰王去世后，抱着鹰王的尸体，悲痛欲绝，最终因过度悲伤而晕倒\n三大圣地 | 尘世中最为强大的势力之一，与君莫邪存在敌对关系。\n天柱山 | 三大圣地所在地，人迹罕至，是三大圣地一万年来默默守护的地方，天柱山已经崩塌"
        }
    ]
}