{
    "chapter_title": "第一千一百九十九章  剑拔弩张，全力备战！",
    "chapter_summary": "君莫邪失踪了，错过了两族间的峰会。他无法了解远在万年前的预言和异族人的解释。经过艰苦的雷劫考验，君莫邪成功度过，但仍需全神戒备。在紧张的战斗后，他决定休息。若君莫邪在场，创尚北岛可能会采取行动为难异族人。古寒相信君莫邪的实力和口才足以让异族人败退。君莫邪被视为带来奇迹的人，众人期待他的帮助。创尚北岛离开后，梅雪烟加强警戒，预测异族人的后续行动。天罚森林和邪君府的力量大幅提升，成员皆达圣皇境界。两名原本实力较低的角色通过努力达到圣皇三级，虽付出代价并留后遗症，但心境超越玄兽。邪君府成员为大战做准备，熊开山提供异族隐身术弱点信息。梅雪烟同意虎王胡裂地请战，鹤王指挥飞行玄兽待命，三大圣地人由古寒带领，全力备战。",
    "characters_in_summary": [
        "君莫邪",
        "创尚北岛",
        "古寒",
        "梅雪烟",
        "熊开山",
        "胡裂地",
        "鹤王",
        "三大圣地人"
    ],
    "pre_entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略，在梅雪烟晕倒后，照顾梅雪烟\n创尚北岛 | 异族人当代的领袖，同时也是异族人的第一高手，与古寒是老相识，两人一直主导和掌控着三千年的夺天之战\n古寒 | 天圣宫成员，与君莫邪有关联（可能是朋友或者是敌人），阻止莫无道继续被君莫邪指责，与君莫邪进行对话，询问关于夺天之战旧地之事。所属势力为天圣宫，位于夺天之战旧地，有大批人员留守，与君莫邪有合作关系\n梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情，在鹰王去世后，抱着鹰王的尸体，悲痛欲绝，最终因过度悲伤而晕倒\n熊开山 | 天罚森林的玄兽，熊族的族长，鹰王的介绍对象，与鹰王关系密切，在天香城协助君莫邬和梅雪烟对抗敌人，在鹰王去世后，带领熊族继续战斗\n胡裂地 | 江湖人士，可能与鹤冲霄等人有接触，与鹤冲霄有联系，展示强大实力，震慑现场，对异族人的弱点表示疑惑，可能参与对抗异族人\n玄玄大陆 | 大陆，苗苗和君莫邪可能在这里遇到麻烦\n九幽第一少 | 君莫邪的师傅，与君莫邪有师徒关系，与九幽十四少有冲突",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "君莫邪眼下正好就在这个很关键的时候不见了，没能赶上这场两族之间的颠峰会谈，自然也没机会得知这则远在万年之前的“预言”以及异族之人那些想当然的解释！\n说来这其实也在情理之中，这一连几天下来，委实是将大少累得不轻！之前面对那可是雷劫啊。而且还三天三夜的大型雷劫啊！\n就算有古怪招法可以完美的应付雷劫，却仍需要全神戒备，不敢有稍动，若略有疏漏，漏了一道两道雷劫，没准就会造成相当人数的死伤，如此耗费心血的整整三天，现在得了空，还不赶紧找个地方休息去！",
            "summary": "在关键时刻，君莫邪不见了，错过了两族间的峰会。他无法了解到远在万年前的预言和异族人的解释。这几天，君莫邪经历了艰难的雷劫，虽然用古怪招法成功应对，但仍需全神戒备。稍有疏忽可能导致大量伤亡。在经历完三天的紧张战斗后，他决定找个地方休息。",
            "characters_in_summary": [
                "君莫邪",
                "两族",
                "峰会",
                "古怪招法",
                "雷劫"
            ],
            "entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略，在梅雪烟晕倒后，照顾梅雪烟\n雷劫 | 苗苗观察雷劫的地方，神秘而危险\n创尚北岛 | 异族人当代的领袖，同时也是异族人的第一高手，与古寒是老相识，两人一直主导和掌控着三千年的夺天之战\n古寒 | 天圣宫成员，与君莫邪有关联（可能是朋友或者是敌人），阻止莫无道继续被君莫邪指责，与君莫邪进行对话，询问关于夺天之战旧地之事。所属势力为天圣宫，位于夺天之战旧地，有大批人员留守，与君莫邪有合作关系\n玄玄大陆 | 大陆，苗苗和君莫邪可能在这里遇到麻烦\n九幽第一少 | 君莫邪的师傅，与君莫邪有师徒关系，与九幽十四少有冲突"
        },
        {
            "id": 1,
            "content": "但刚才，创尚北岛来的时候若是有君莫邪在场，他会如何作法？相信以那子的伶牙俐齿以及睚眦必报的个性，断然是不会让这个异族人讨得了好去吧？\n最起码，也不能让他走得这么的轻轻松松。\n古寒更相信，以君莫邪惊人的实力以及那堪称独步天下的毒舌，就算不能打得这个异族人吐血而逃，也能将他气得吐血而走！\n反正怎么也能让他吐血就，走了。\n这么一想”古寒竟忍不住微微的笑了起来”之前低落到谷地的心境也略有回复。\n君莫邪从来就是一个能够带来奇迹的存在，眼下，最少是眼下，我们是处于同一阵线，希望，由衷地希望他能再次带来奇迹，摆脱眼下这近乎无可脱出的噩梦！\n创尚北岛一走，同样有所感应的梅雪烟知道异族人接下来的后续动作极有可能随后就会到来，更进一步抓紧了警戒布置！\n在君莫邪不惜血本的帮助自己一方人员再次大幅度提升之后，天罚森林和邪君府的有生力量，已经彻底高端化！水准甚至有点高的离谱了！\n圣尊层次的实力由于过于受到资质、境界限制，一共就只有不到二十个人勉强达到。至于圣君层次的实力更是只有梅雪烟一个达到，不过却是一举突破到了二级，较诸这个三级圣君古寒也相差不远，而最难能可贵的还在于，这万年以降，天罚众兽根本就没有任何一员达到至圣君层次，梅雪烟却当真就是玄兽亘古唯一人！\n以上是顶端战力，虽然比较震撼，却还未至于震骇！真正让人不能置信的却是再高中端战力的人数——\n举凡天罚凶兽还有邪君府这次来到此地的所有人全数提升到了圣皇境界！\n没有几乎，就是全部，没有例外，就是全部！",
            "summary": "创尚北岛来访时，如果君莫邪在场，他可能会采取一些行动让异族人不好过。古寒相信君莫邪的实力和口才足以让异族人吐血离开。君莫邪被视为一个能带来奇迹的人，大家希望他能帮助摆脱眼前的困境。创尚北岛离开后，梅雪烟加强了警戒，因为她预料到异族人的后续行动可能很快就会到来。此时，天罚森林和邪君府的力量已经大幅提高，包括所有成员都达到了圣皇境界。",
            "characters_in_summary": [
                "君莫邪",
                "创尚北岛",
                "古寒",
                "梅雪烟",
                "天罚森林",
                "邪君府"
            ],
            "entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略，在梅雪烟晕倒后，照顾梅雪烟\n创尚北岛 | 异族人当代的领袖，同时也是异族人的第一高手，与古寒是老相识，两人一直主导和掌控着三千年的夺天之战\n古寒 | 天圣宫成员，与君莫邪有关联（可能是朋友或者是敌人），阻止莫无道继续被君莫邪指责，与君莫邪进行对话，询问关于夺天之战旧地之事。所属势力为天圣宫，位于夺天之战旧地，有大批人员留守，与君莫邪有合作关系\n梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情，在鹰王去世后，抱着鹰王的尸体，悲痛欲绝，最终因过度悲伤而晕倒\n天罚森林 | 位于玄玄大陆的奇幻森林，拥有大量的玄兽，梅雪烟命令天罚森林之中所有达到九级层次的玄兽，立即赶来参与战斗\n邪君府 | 君莫邪的住所，邪之君主的基地，位于天香城，与天罚森林、三大圣地等势力存在关联。\n雷劫 | 苗苗观察雷劫的地方，神秘而危险\n玄玄大陆 | 大陆，苗苗和君莫邪可能在这里遇到麻烦"
        },
        {
            "id": 2,
            "content": "即便是原本玄功层次最低的那两今天残地缺正太，他们竟也攀上了圣皇境界，非但攀上了圣皇境界，他们更凭借着自身坚韧不拔的过人意志力以及脱胎换骨之后的天赋资质，一举达到了圣皇三级的层次！\n这等跨越度”当真可谓是旷古绝今！\n当然了，他们两人如此的惊人提升，却也是有付出了巨大代价的！他们毕竟不像君莫邪那般有着数不尽的后着。\n在他们的提升过程中，梅雪烟都始终坐在他们两人身边，以自己的开天造化功独门灵气为他们不断的扩充经脉”一刻不停的为他们修复受损的身体”即便是这样，这两也数次徘徊于生死边缘，一个支持不住就要面对爆体而亡的结局！\n这样一来，他们两人虽然提升得极为恐怖，但也因此留下了相当的后遗症。那就是他们两人的经脉在此次提升之后彻底饱和固化！在他们自身的境界和感悟提升到与修为相当的程度之前，不可能再有升级的机会了。\n这将是一个漫长的过程，还需要相当的机遇！",
            "summary": "两位原本实力较低的正太通过坚韧意志和天赋资质成功达到圣皇三级，尽管付出了巨大代价并留下后遗症。在这个过程中，梅雪烟一直帮助他们扩充经脉并修复身体，使他们得以提升。然而，他们的经脉在提升后已饱和固化，未来升级需要漫长的时间和机遇。",
            "characters_in_summary": [
                "正太",
                "梅雪烟"
            ],
            "entity_info": "梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情，在鹰王去世后，抱着鹰王的尸体，悲痛欲绝，最终因过度悲伤而晕倒\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略，在梅雪烟晕倒后，照顾梅雪烟\n创尚北岛 | 异族人当代的领袖，同时也是异族人的第一高手，与古寒是老相识，两人一直主导和掌控着三千年的夺天之战\n古寒 | 天圣宫成员，与君莫邪有关联（可能是朋友或者是敌人），阻止莫无道继续被君莫邪指责，与君莫邪进行对话，询问关于夺天之战旧地之事。所属势力为天圣宫，位于夺天之战旧地，有大批人员留守，与君莫邪有合作关系\n天罚森林 | 位于玄玄大陆的奇幻森林，拥有大量的玄兽，梅雪烟命令天罚森林之中所有达到九级层次的玄兽，立即赶来参与战斗"
        },
        {
            "id": 3,
            "content": "但，这可是实打实的圣皇三级实力啊，可说已经是他们两人，又或者是这世上过九成九以上的人“梦寐以求也达不到的境界了，直接是一步登天！\n而真正最值得称道的是，即便是得到了如此惊人的提升，获得了如许惊人的实力，但这两人脸上依然是毫无表情，除了眸中偶尔会闪过一道兴垩奋的目光之外，再没有任何改变。\n而且仍是将大部分空闲时间，尽都应用到习练武技、磨练自身境界上面。争取自己的反应尽早地与自己目前所拥有的功力同步。\n这份然的心境，就算是活了数百年岁月的众多玄兽，也有所不及。\n正如君莫邪当初一眼看出来的那份特质贼宠辱不惊！\n山峦崩于前而色不变，生死缘于身而志不移。",
            "summary": "两名拥有圣皇三级实力的角色，他们在获得惊人提升后依然保持冷静和专注，将精力投入到修炼中。他们的心境甚至超越了活了数百年岁月的玄兽，展现出宠辱不惊的品质。这种品质使他们在面对困难和挑战时能够保持坚定的意志和决心。",
            "characters_in_summary": [
                "圣皇三级实力角色",
                "修炼"
            ],
            "entity_info": "梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情，在鹰王去世后，抱着鹰王的尸体，悲痛欲绝，最终因过度悲伤而晕倒\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略，在梅雪烟晕倒后，照顾梅雪烟\n创尚北岛 | 异族人当代的领袖，同时也是异族人的第一高手，与古寒是老相识，两人一直主导和掌控着三千年的夺天之战\n古寒 | 天圣宫成员，与君莫邪有关联（可能是朋友或者是敌人），阻止莫无道继续被君莫邪指责，与君莫邪进行对话，询问关于夺天之战旧地之事。所属势力为天圣宫，位于夺天之战旧地，有大批人员留守，与君莫邪有合作关系\n天罚森林 | 位于玄玄大陆的奇幻森林，拥有大量的玄兽，梅雪烟命令天罚森林之中所有达到九级层次的玄兽，立即赶来参与战斗"
        },
        {
            "id": 4,
            "content": "正是天生的终极杀手材料！\n在创尚北岛退走之后的半天时间里，百里落云和冷傲这两位新晋圣尊跟梅雪烟打了个招呼，便带上自己所属的那只巨幅提升之后的杀手队伍，悄然消失于茫茫山林之间，彻底不知所踪。\n他们在寻找最有利的刺杀地点，为了即将到来的大战最准备！\n而鹰搏空和风卷云这两大邪宗高手在征得了梅雪烟的同意之后，带领这三百残天噬魂队伍，向前突进了八百里。埋伏到在了天柱山碎石崩屑之中。作为一支隐藏的利剑，随时可以挥出巨大的作用！\n同时”鹰搏空和风卷云还有一种想法：这次的战局，全程都是处在君莫邪的亲身指挥之下！一代邪君的威望，不能因为自己这些人而蒙尘！\n无论是天罚众兽也好，又或者是同属于邪君府战力的杀手队伍也罢，惟有残天噬魂乃是君莫邪最原始的君家嫡系力量，所以，这只属于君家的子弟兵更应该在最危险的地方挥作用！跟天罚的兄弟们相比，就算要死，那也是自己人先死！邪君府的人先死！而决不会让自己的兄弟为自己去做炮灰！\n君莫邪现在不在，但两人都相信，即便是君莫邪在，也会毫不犹豫的这么选择！",
            "summary": "在创尚北岛离开后，百里落云、冷傲等新晋圣尊带着提升后的杀手队伍寻找有利刺杀地点，为即将发生的大战做准备。鹰搏空和风卷云两位邪宗高手在得到梅雪烟的同意后，带领三百残天噬魂队伍埋伏在天柱山。他们相信，无论君莫邪是否在，都会让君家嫡系力量在危险的地方发挥作用，而不是让自己的兄弟做炮灰。",
            "characters_in_summary": [
                "百里落云",
                "冷傲",
                "鹰搏空",
                "风卷云",
                "梅雪烟"
            ],
            "entity_info": "百里落云 | 邪君府成员，展梦蝶的丈夫。他与展梦蝶一起加入了邪君府。与唐源可能没有直接的联系，但可能是因为邪君府的原因，两人的势力范围有所重叠。\n冷傲 | 可能是一个旁观者或者是君莫邪的朋友，对百里落云的感情发展进行调侃\n鹰搏空 | 至尊层次的强者，邪君府下属，负责接待圣地贵客\n风卷云 | 至尊层次的强者，与鹰搏空一起，对武道层次有一定了解\n梅雪烟 | 君莫邪的恋人，神秘女子，与君莫邪一起对抗三大圣地，心神不宁，担心后续事情，在鹰王去世后，抱着鹰王的尸体，悲痛欲绝，最终因过度悲伤而晕倒\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略，在梅雪烟晕倒后，照顾梅雪烟\n创尚北岛 | 异族人当代的领袖，同时也是异族人的第一高手，与古寒是老相识，两人一直主导和掌控着三千年的夺天之战\n古寒 | 天圣宫成员，与君莫邪有关联（可能是朋友或者是敌人），阻止莫无道继续被君莫邪指责，与君莫邪进行对话，询问关于夺天之战旧地之事。所属势力为天圣宫，位于夺天之战旧地，有大批人员留守，与君莫邪有合作关系\n天罚森林 | 位于玄玄大陆的奇幻森林，拥有大量的玄兽，梅雪烟命令天罚森林之中所有达到九级层次的玄兽，立即赶来参与战斗"
        },
        {
            "id": 5,
            "content": "战场，战友，就是要这样的真诚付出！惟有你早已准备好了随时要为自己的战友扯枪”那么，战友才会在你生死一之际舍身相救！\n若是在战斗中一味的自私自利，只顾着自己的性命着想，那么，毫无疑问，死得最快的那个人，一定是你，注定是你！\n因为，所有人都会觉得，牺牲自己的生命去救象你这样的人，不值！\n战斗力，从来只有在生死相托、同心合力的状况下才能完全凝聚！\n而鹰搏空和风卷云这一刻的选择，正是完成了在战斗之前整支部队战斗力的最后一次凝聚！\n梅雪烟了解他们的想法，虽然也有担心，但却没有阻拦。现在这等时刻，无论是谁都可能要面对牺牲，都要站在整个大局的面上去考虑。\n然而就算要牺牲，也要看谁的牺牲、怎样牺牲才更具有价值！\n这份价值，并不仅是体现在具体杀伤敌人多少，更要看能激励自己的队伍的情绪多少！\n而邪君府的嫡系，在这一点上的选择，无疑是最合适的！",
            "summary": "战友之间的真诚付出和生死相依是核心主题。在战场上，只有真正为战友着想的战士才能在危急时刻得到他人的救助。如果自私自利，那么死亡将很快降临。战斗力只有在战友之间同心协力时才能发挥最大作用。鹰搏空和风卷云的选择激发了整个队伍的战斗力。梅雪烟虽然担忧，但没有阻拦，因为她明白在这个关键时刻，每个人都必须为大局着想。牺牲的价值不仅在于杀伤敌人，更在于激励自己的队伍。邪君府的嫡系选择了最有价值的牺牲方式。",
            "characters_in_summary": [
                "鹰搏空",
                "风卷云",
                "梅雪烟"
            ],
            "entity_info": "鹰搏空 | 至尊层次的强者，邪君府下属，负责接待圣地贵客\n风卷云 | 至尊层次的强者，与鹰搏空一起，对武道层次有一定了解\n梅雪烟 | 君莫邪的恋人，神秘女子，对抗三大圣地，心神不宁，担心后续事情，抱鹰王尸体，因过度悲伤而晕倒\n百里落云 | 邪君府成员，展梦蝶的丈夫，加入邪君府，可能与唐源没有直接联系\n冷傲 | 旁观者或君莫邪的朋友，调侃百里落云感情发展"
        },
        {
            "id": 6,
            "content": "所以梅雪烟在答应了鹰搏空的要求之后；跟在她旁边的虎王胡裂地随即请战，要率领自己所属的虎族三千精锐子弟，作为第二梯队，压上前沿阵地！\n梅雪烟答应了虎王的请战，面色平淡如水，心下却波澜难抑。\n以她的聪慧如何不明白；鹰搏空和风卷云为了天罚，为了自家所有战力心之凝结，选择了最有可能牺牲的位置。而虎王的这次要求，目的也同样的单纯——哪怕自己以及这三千虎族兄弟全部自爆，全部死光了，也要尽最大的可能保证鹰搏空等邪君府的一众兄弟尽可能多的平安归来！\n你能为我不顾生死，我就能为你不惜一切！\n虽然你是邪君府，我是天罚的；我是玄兽，你是人类；\n但，在这一刻，我们就只是生死与共不离不弃的兄弟！\n我的后背可以放心的交给对方！\n而其他的天罚各位兽王也抓紧一切可利用得时间，使属下们赶紧的缎炼，让自己的反应度与骤然提升的功力尽可能多的契合。\n鹤王几乎每隔一炷香的时间”就要命令自己麾下的飞行玄兽起飞一批，然后降落一批。密切地注视弄那长长的防线。\n还有大批大批的飞行玄兽，保持着可以随时起飞的状态。\n背上，甚至都已经坐好了一个又一个虎背熊腰的天罚战士！只需要一声令下，连眨眨眼的时间都用不了，就能够立即起飞，赶赴目的地！\n而三大圣地方面的人手在古寒的带领下，所有人都保持平息静气，养精蓄锐的状态。\n一旦有事情生，古寒的要求是：决计不能让天罚觑了我们圣地人员！就算这次所有人都死光了“也要捍卫圣地尊严，或者，这是咱们最后一次捍卫圣地尊严了！\n正是最后的那句话”彻底引起了圣地所属高手拼死决战的决心！\n整片场地一片沉凝！\n气氛空前凝重，剑拔弩张！\n所有人尽都在全力备战！\n尤其是熊开山曾经流着泪说起过：鹰在战死之前，曾经跟我郑重的提起过，异族人隐身术的弱点。似乎，不利于混战！一旦在隐身状态，异族人的防御力，将降到最低的状态。这个现，一定要我转告给大姐和姐夫知道！",
            "summary": "各方的兽王和战士们都在为即将到来的战斗做准备。梅雪烟答应虎王胡裂地的请战，表示愿意让虎族作为第二梯队参战。大家都为了共同的敌人天罚和保卫自己的家园而努力。鹤王指挥飞行玄兽保持待命状态，而三大圣地的人则在古寒的带领下，准备全力以赴。熊开山透露了关于异族人隐身术弱点的信息，让大家对战斗有了更多的信心。",
            "characters_in_summary": [
                "梅雪烟",
                "虎王胡裂地",
                "鹤王",
                "古寒",
                "熊开山"
            ],
            "entity_info": "梅雪烟 | 君莫邪的恋人，神秘女子，对抗三大圣地，心神不宁，担心后续事情，抱鹰王尸体，因过度悲伤而晕倒\n虎王胡裂地 | 虎王，与熊王是朋友，对君莫邪敬慕有加\n古寒 | 天圣宫成员，与君莫邪有关联，阻止莫无道继续被君莫邪指责，与君莫邪进行对话，询问关于夺天之战旧地之事，所属势力为天圣宫，位于夺天之战旧地，有大批人员留守\n熊开山 | 天罚森林的玄兽，熊族的族长，鹰王的介绍对象，与鹰王关系密切，在天香城协助君莫邬和梅雪烟对抗敌人，在鹰王去世后，带领熊族继续战斗\n鹰搏空 | 至尊层次的强者，邪君府下属，负责接待圣地贵客\n风卷云 | 至尊层次的强者，与鹰搏空一起，对武道层次有一定了解\n百里落云 | 邪君府成员，展梦蝶的丈夫，加入邪君府，可能与唐源没有直接联系\n冷傲 | 旁观者或君莫邪的朋友，调侃百里落云感情发展"
        }
    ]
}