{
    "chapter_title": "第一千二百零二章  欲要登天，先要做人！",
    "chapter_summary": "在古寒与君莫邪的对话中，古寒分享了他的修行心得，强调了做人的重要性。他还提及了与战轮回的恩怨，以及因战轮回的破坏而导致境界倒退的事情。古寒向君莫邪提出请求，希望他能帮助自己进入圣人境界并驱逐异族。君莫邪表示愿意尽力而为。然而，古寒认为三大圣地已经注定失败，他将用死亡来保卫大陆上的生灵。面对异族入侵，三大圣地依然选择挺身而出，准备用生命来洗刷过去的错误。古寒希望君莫邪能在战斗中将异族人全数杀光，并对他痛恨异族的原因表示好奇。君莫邪表示，他痛恨异族人是因为他们认为恶心，但这个理由在这个世界无法解释。",
    "characters_in_summary": [
        "古寒",
        "君莫邪",
        "战轮回",
        "异族"
    ],
    "pre_entity_info": "古寒 | 新的角色，向君莫邪寻求回天丹的人\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n战轮回 | 神秘人物，与炎黄之血有冲突，实力强大，可能与君莫邪有恩怨\n异族 | 天柱江对岸的种族，与玄玄大陆的人类有冲突，每五百年进行一次夺天之战。\n梅雪烟 | 君莫邪的恋人，神秘女子，对抗三大圣地，心神不宁，担心后续事情，抱鹰王尸体，因过度悲伤而晕倒\n乔影 | 天圣宫药师，负责管理天圣宫的所有灵药灵草，精神寄托被摧毁\n慧眼罗刹 | 传说中的强者，八百年前曾被称为慧眼罗刹，擅长洞察隐身之术，曾在夺天之战中大显神威\n鸿钧塔 | 君莫邪的法宝，与君莫邪的精神力融合，提供强大的力量，用于释放混沌火和水元素。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "而正是这种眼神，看得君莫邪这等铁石心肠之人，竟也不由得心中一颤。\n“老夫前后活了两世，合计起来也差不多有五千余年的岁月了。”古寒苦笑一声，道：“上一世，老夫的一身修为，最终止步于圣尊巅峰，天劫终于无能渡过，无奈之下，在天劫之下兵解自身，以圣婴脱体转世，就近寻了一个古姓玄气世家，融入即将临盆的孕妇之身，化入胎儿之灵。直到今日，算是达到了圣君三级的巅峰层次！”，“古家父母对我恩重如山，所以，往昔巫山云已然消失，老夫这一世，就叫古寒！就只有古寒而已！”，古寒脸上露出缅怀之色。似乎想起当年那慈爱的父母，不由得低低叹息了一声……\n君真邪点了点头，随即皱了皱眉头，问道：“不瞒古前辈说，晚辈心中有件事不解。”\n“请讲。”古寒温和地道。\n“当日在天圣宫初见古前辈之时，前辈身处星空，眼中自有乾坤万象！当日的前辈，修为似乎要比现在高出许多……”，君莫邪道：“但不知是为何，前辈的修为会狂跌到眼前这等地步？”，君莫邪记得很清楚，当日自己与古寒对视，几乎没彻底迷失在对方眼中的星空领域之中。而且那时的古寒，一举一动”一抬手一动足，无不带着一种神异的韵律。\n简直已经与天道隐隐暗合了。\n那才是一种堪称惊天动地级数的高深修为！\n现在的古寒虽然仍旧是任何人都不能觑，但却失去了当日的那一种神异的然意境，其境界相差得根本不可以道里计，便说是判若两人也不为过。\n“原来你也看出来了。”古寒呵呵笑了两声，随即有些落寞的道：“大家眼下正是精诚合作之时，我的情况也不算什么隐秘，就都给说了吧！当日，我已经达到了圣君四级的巅峰，只差一步，就能迈进半圣之境！也就—……，战狂如今达到的那种境界！所以那段时间里，对什么事都漠不关心，唯一放在心上的，就是只有尽快突破。对你的到访，也并没有刻意的为难。甚至对你几乎将天圣宫洗劫一空，也并没有说什么。因为”我只要能够冲过那道坎，一切对我来说”就都己经不是障碍！”，“君莫邪，你可知道”那样的突破”叫做什么？”古寒含笑道。\n“叫什么？”，君莫邪感兴趣的问道。",
            "summary": "古寒在经历了两世的轮回后，如今已经达到了圣君三级的巅峰层次。他在天圣宫初见君莫邪时，曾展现出惊人的修为，但如今却大幅下跌。原来，当时的古寒正处于圣君四级巅峰，只差一步就能迈入半圣之境。他全身心投入修炼，对其他事物漠不关心。然而，尽管他的修为下降，他仍然是一位强大的对手。",
            "characters_in_summary": [
                "古寒",
                "君莫邪",
                "天圣宫"
            ],
            "entity_info": "古寒 | 新的角色，向君莫邪寻求回天丹的人\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n天圣宫 | 古寒所在的势力，乔影的归属，位于玄玄大陆\n梅雪烟 | 君莫邪的恋人，神秘女子，对抗三大圣地，心神不宁，担心后续事情，抱鹰王尸体，因过度悲伤而晕倒\n乔影 | 天圣宫药师，负责管理天圣宫的所有灵药灵草，精神寄托被摧毁\n慧眼罗刹 | 传说中的强者，八百年前曾被称为慧眼罗刹，擅长洞察隐身之术，曾在夺天之战中大显神威\n鸿钧塔 | 君莫邪的法宝，与君莫邪的精神力融合，提供强大的力量，用于释放混沌火和水元素。"
        },
        {
            "id": 1,
            "content": "“返璞归真，虚空成*人；半圣之身，无尽之魂；欲要登天，先要做人！是为圣人！”，古寒神情严肃，缓缓念出这几句话，神色之中，充满了虔诚。\n“欲要登天，先要做人！”君莫邪喃喃的念着。\n心中若有所悟。\n“不错，最重要的要旨，也正是这一句！”，古寒凝重的道：“你一定要牢牢的记住！对你未来的进境一定有相当的好处，这是我两世以来所得到的最大体悟！好也罢，坏也罢；但无论到何时，都要记住。你是一个人！做人！就要做本源的……单纯的，人！”，“说得不错，这世上”能够真正被称为“人，的，实在已经太少太少了！”，君莫邪思索着，慢慢的道。“其实无论做什么，想要做好，先要做的，就是人！连做人的资格都作不到，那何谈做其他事？”\n“不错！正是此理！”古寒脸上露出欣赏之色，对与君莫邪能够这么快的领悟，感到由衷的欢悦。\n“人在做”天在看！或者是三大圣地这些年真正有些过分了！老夫也走过于独善其身，以至于自身的这个人字也有些问题，就在老夫自觉万事俱备，准备冲击那一道关口的时候，战轮回来了。也就是战狂，来到了天圣山！”，古寒说到这里，牙齿咬得咯咯作响。\n君莫邪心中恍然，古寒的境界的倒退，与战轮回有着莫大的关系！\n“九幻流沙被盗，大阵瞬时倾颓，紧接着就是天柱山整个的倒塌；老夫的神魂，就在那时候遭到了重创！”，古寒的眼角抖动了一下，道：“老夫本处在心无旁鹜一路前冲的时刻，心神一乱，在那种时刻，根本无能约束自己心神的滑落。瞬时狂落了一个半的阶位，直到圣君三级巅峰，才总算是勉强止住了！”\n“所谓逆水行舟，不进则退。你在那种紧要时刻受到那种惊天惊扰，没有走火入魔成为废人，已经算得上你的心神坚强到了相当的程度！”君莫邪叹了口气，终于明白了问题出在哪里。",
            "summary": "“欲要登天，先要做人！”他强调了做人的重要性，认为只有做好一个人，才能更好地面对未来的挑战。君莫邪对此深有感触，并牢记在心。古寒还提到了他与战轮回的恩怨，以及战轮回对天圣山的破坏导致他境界倒退的事。君莫邪明白了问题的根源，并为此感到惋惜。",
            "characters_in_summary": [
                "君莫邪",
                "古寒",
                "战轮回",
                "天圣山"
            ],
            "entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n古寒 | 新的角色，向君莫邪寻求回天丹的人，天圣宫的成员，乔影的上司，曾经达到过圣君四级巅峰，现在处于圣君三级巅峰层次\n战轮回 | 神秘人物，与炎黄之血有冲突，实力强大，可能与君莫邪有恩怨\n天圣山 | 天圣宫所在的山脉，是天圣宫的象征，也是其势力范围的核心区域\n梅雪烟 | 君莫邪的恋人，神秘女子，对抗三大圣地，心神不宁，担心后续事情，抱鹰王尸体，因过度悲伤而晕倒\n乔影 | 天圣宫药师，负责管理天圣宫的所有灵药灵草，精神寄托被摧毁\n慧眼罗刹 | 传说中的强者，八百年前曾被称为慧眼罗刹，擅长洞察隐身之术，曾在夺天之战中大显神威"
        },
        {
            "id": 2,
            "content": "怪不得这次看到古寒与上一次的那个感觉完全是两回事。\n“闲事说完，君莫邪，现在老夫要与你谈得乃是正事！”，古寒的神色，一下子严肃起来。双目炯的看着君奠邪的脸，慢慢的道：“老夫有几个请求，请君躲陛，务必要答应我！”\n“请讲！”君莫邪也郑重了起来，道：“只要是我能够做到，一定义不容辞！”\n“老夫的平生最大的愿望，不外就是能够踏入圣人境界！然后冲破此间地界的限制，遨游天际，逍遥宇宙。”古寒缓慢的道：“但是现在，这一切一切希望，已经全盘化为了泡影，再无意义！现在老夫唯一的一点念想就只有，将异族彻底驱除！”\n“这一点”只凭着三大圣地，断然是无能为力的！”古寒定定的看着君莫邪：“这个，就只好麻烦你了！我知道我没资格说这话，但这片大6上的无数生灵，或者就在君府主的动念之间，拜托了！”\n“前辈未免有些过于悲观了，还不到那个程度吧？！”君莫邪淡淡地道。\n“不！我与你一样，早已看得很清楚了！三大圣地，已经注定完了！”古寒闭起了眼睛：“这一战之后，这天底下，势必将再也没有三大圣地！所有的后续，所有的一切——就只能拜托你了，君莫邪！”\n君莫邪一惊，抬起头看着古寒。\n古寒脸上露出一丝平静的笑意，淡淡地道：“这一战，无论最终胜负如何！三大圣地，这个曾经无限荣耀的名字都将从此在这世上抹去！我等，已经决意以死来护卫”这片大6之上的红尘苍生！”\n说着，他淡淡的笑了笑，道：“那天你曾经说过，谁再在你的面前提天下苍生四个字”谁就得死！希望今日，可以让老夫最后再说一次。”\n君莫邪只觉得心中竟如翻江倒海一般的剧烈翻滚起来。",
            "summary": "古寒与君莫邪进行了一次关于正事的谈话。古寒向君莫邪提出了一个请求，希望他能帮助自己实现进入圣人境界并驱逐异族的目标。君莫邪表示愿意尽力而为。然而，古寒认为三大圣地已经注定失败，他将与其他人一起用死亡来保卫这片大陆上的生灵。这让君莫邪感到震惊和沉重。",
            "characters_in_summary": [
                "古寒",
                "君莫邪",
                "三大圣地"
            ],
            "entity_info": "古寒 | 新的角色，向君莫邪寻求回天丹的人，天圣宫的成员，乔影的上司，曾经达到过圣君四级巅峰，现在处于圣君三级巅峰层次\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n三大圣地 | 乔影所在的神秘地方，与九幽十四少有合作关系，与君莫邪存在敌对关系\n战轮回 | 神秘人物，与炎黄之血有冲突，实力强大，可能与君莫邪有恩怨\n天圣山 | 天圣宫所在的山脉，是天圣宫的象征，也是其势力范围的核心区域\n梅雪烟 | 君莫邪的恋人，神秘女子，对抗三大圣地，心神不宁，担心后续事情，抱鹰王尸体，因过度悲伤而晕倒"
        },
        {
            "id": 3,
            "content": "但凡是人就是有追求的，也一定有个目标。\n维护天下苍生”维护大6安全，或者就是三大圣地这万年以来所秉持的信念吧！\n这委实是一种至高无上的荣耀！\n正是为了这份荣耀，他们做了太多的错事，其中，更是造成了许多无可挽回的严重后果。但他们却也同样为了这份荣耀，在远离人烟的地方，无怨无悔的一代一代的传承下去！\n他们做出的栖牲，不可谓不大！\n只是为了一份并无多少人知晓、虚无梦幻一般的荣耀！\n如今，这份荣耀终于被君莫邪残忍的打破的，在面对越来越是强势的异族人大举而来的时候，他们仍然选择挺身而出，锐身赴难，准备以生命，来洗刷掉这万年来的错误！\n可悲，却也可敬！\n“我们已经决定，此战之中，三大圣地的所有人员全部都要以身相殉。”古寒似乎在说着根本不值一提的事，淡然道：“我们身死之后，不管这片大6如何，苍生如何，我们都注定不会有机会看到了。届时，一切事宜，都是你的事！我不敢奢求君府主会照顾天下苍生，但我仍要静托君府主另一件事……若有可能，请将异族所有人全数杀光吧！”\n君莫邪苦笑起来，这古老爷子还真看的起自己！\n“说实话，我不知道为何，总是有一种微妙直觉。那就是，你对异族人有着常人难以想象的痛恨！”\n古寒皱着眉头”突然古怪的笑了：“若不然，在生了夏长天的事情之后，以你的脾气，应该在杀了夏长天等人之后立即选择退兵，再也不管这里的事，就算玄玄大6被异族彻底奴役了，你也不会站出来。我相信，以你的为人完全能够做的出来！”\n“但你却最终选择留了下来！你留下的目的，相信不会是为了天下为了苍生，也不是为了天罚荣耀什么。\n那么……我就很奇怪了，你到底为何那么痛恨异族人？真正让我好奇！”古寒很有兴趣的问道。\n“他们很恶心，不是吗？这个理由可以吗？”君莫邪不置可否的苦笑了一声。\n自己为何痛恨异族人？作为一个典型的愤青来说，这个问题太好解答了。\n但在这个世界”却无法解释。\n让自己怎么解释？貌似怎么解释也解释不通吧！难道说我是在迁怒，因为这些恶心的异族人让我想起了某一个卑劣无耻的民族？某一个举国上下从老到少都千刀万剐凌迟处死十万次也不能解恨的某个民族？\n难道说我是为了八年抗战中禽兽不如的日军在华犯下的累累滔天罪行？难道说我是为了南京大屠杀那三十万冤魂？\n没法说，没法说啊，只能杀！杀他娘的一今天翻地覆！",
            "summary": "三大圣地为了维护天下苍生和大陆安全，世代传承，付出了巨大的牺牲。然而，这种虚无梦幻般的荣耀被君莫邪打破。面对强大的异族入侵，三大圣地依然选择挺身而出，准备用生命来洗刷过去的错误。古寒希望君莫邪能在战斗中将异族人全数杀光，他对君莫邪痛恨异族人的原因感到好奇。君莫邪表示，他痛恨异族人是因为他们很恶心，但这个理由在这个世界无法解释。",
            "characters_in_summary": [
                "三大圣地",
                "君莫邪",
                "古寒"
            ],
            "entity_info": "三大圣地 | 乔影所在的神秘地方，与九幽十四少有合作关系，与君莫邪存在敌对关系\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n古寒 | 新的角色，向君莫邪寻求回天丹的人，天圣宫的成员，乔影的上司，曾经达到过圣君四级巅峰，现在处于圣君三级巅峰层次，与君莫邪有合作关系，要求三大圣地合作并出力，与鹰王共同制定战略\n乔影 | 三大圣地的成员，与九幽十四少有合作关系，与君莫邪存在敌对关系\n战轮回 | 神秘人物，与炎黄之血有冲突，实力强大，可能与君莫邪有恩怨\n天圣山 | 天圣宫所在的山脉，是天圣宫的象征，也是其势力范围的核心区域"
        }
    ]
}