{
    "chapter_title": "第一千二百零三章  这件事我不需要你提醒！",
    "chapter_summary": "圣君古寒指出了君莫邪对异族人的仇恨可能导致问题，并提醒他要谨慎对待。古寒强调了好人追求好事可能导致的巨大破坏，以三大圣地为例。一位老人在临死前提醒君莫邪要约束天罚玄兽，以免它们受人蛊惑。君莫邪承诺在他离开之前不会发生太出格的事情，但老人担心他离开后无人能够掌握天罚。尽管古寒提醒君莫邪注意天罚玄兽的兽性，但君莫邪认为这是未来发生的事情，现在讨论还为时过早。",
    "characters_in_summary": [
        "古寒",
        "圣君古寒",
        "君莫邪",
        "天罚玄兽"
    ],
    "pre_entity_info": "古寒 | 新的角色，向君莫邪寻求回天丹的人，天圣宫的成员，乔影的上司，曾经达到过圣君四级巅峰，现在处于圣君三级巅峰层次，与君莫邪有合作关系，要求三大圣地合作并出力，与鹰王共同制定战略\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n乔影 | 三大圣地的成员，与九幽十四少有合作关系，与君莫邪存在敌对关系\n战轮回 | 神秘人物，与炎黄之血有冲突，实力强大，可能与君莫邪有恩怨\n天圣山 | 天圣宫所在的山脉，是天圣宫的象征，也是其势力范围的核心区域",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "古寒能够修至圣君层次，自然也不会是什么傻子，以他数千年累积的智慧、阅历又焉能看不出君莫邪的言不由衷？但不管如何，什么原因都始终是次要的问题，只有现在君莫邪对异族人毫不掩饰的杀意和恨意才是最主要的！\n“今后。若然当真没有了异族人这层巨大威胁”也没有了三大圣地，就只剩下邪君府以及天罚一脉的时候，就需要你自己来保持谨慎了。”\n古寒的话很有点要交代后事的意思，显得是那样的语重心长：，“君莫邪，千万莫要以为只有人类才能为恶，也不要以为，在这世上，只有坏人才能作恶！好人一旦为恶，那么，他做的恶将是坏人拍马也赶不上的大恶，巨恶！请谨记老朽的这一话！”\n“此言有理！可以说是真理！”君莫邪由衷叹息一声。\n坏人做坏事，起码连他自己都会清楚的知道，自己做的不是好事，心中会有许多的顾忌。\n但好人若是将某一件坏事当做了好事来做，那影响力，却是巨大的！因为这件事在他的心里，就是正确的，就是正义的！就是荣耀的！在这样的思想的驱动之下，他完全没有任何顾忌，可以采用任何手段，尽心尽力地来完善计划哼，尽一切可能，最终促成这件事！\n而周围只人出于对这位“好人”的信任，几乎都是无条件协助、盲从、帮手……彼时，最终会造成什么程度的巨大破坏，委实是任何人都无法估计的！\n眼前岂非就有一个最好的例子之前的三大圣地！\n若非君莫邪的横空出世，为这个世界带来最后一线光明，或者就真的会如那则预言一般！\n恍然一梦”非幻非空！\n万年辉锋”一朝成宴！\n古寒苦笑一声”他此刻的想法显然与君莫邪想到了一起去了。\n但他却没有说出来，君莫邪自然也不会当真说出来。",
            "summary": "古寒，一位至高无上的圣君，看穿了君莫邪的言不由衷。他认为现在的主要问题是君莫邪对异族人的仇恨。古寒提醒君莫邪，即使没有异族人和三大圣地，邪君府和天罚一脉也需要谨慎对待。他警告君莫邪，好人在追求所谓的好事时，可能会造成更大的破坏。古寒认为，好人在心中的正义感驱使下，会毫不犹豫地采取任何手段，导致无法估计的破坏。他举了三大圣地的例子，强调好人作恶的危害。",
            "characters_in_summary": [
                "古寒",
                "君莫邪",
                "邪君府",
                "天罚一脉",
                "三大圣地"
            ],
            "entity_info": "古寒 | 新的角色，向君莫邪寻求回天丹的人，天圣宫的成员，乔影的上司，曾经达到过圣君四级巅峰，现在处于圣君三级巅峰层次，与君莫邪有合作关系，要求三大圣地合作并出力，与鹰王共同制定战略\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n邪君府 | 君莫邪的势力，位于玄玄大陆\n三大圣地 | 与君莫邪存在敌对关系，与九幽十四少有合作关系，与乔影所属的神秘地方存在敌对关系\n乔影 | 三大圣地的成员，与九幽十四少有合作关系，与君莫邪存在敌对关系\n战轮回 | 神秘人物，与炎黄之血有冲突，实力强大，可能与君莫邪有恩怨\n天圣山 | 天圣宫所在的山脉，是天圣宫的象征，也是其势力范围的核心区域"
        },
        {
            "id": 1,
            "content": "眼前这位老人，既然已经决心打算要以死谢罪，那么，之前的事情，又何必再提？\n虽然大错已经铸成，但好人与坏人的出点始终是迥异的，何必要毁去好人仅存的一点尊严？尤其是已经醒悟错误”决心不计一切代价弥补错误的此刻！\n“人之将死，其言也善，鸟之将亡，其鸣最哀，我最后要提醒你的是，在此之后，你一定要好好地约束天罚玄兽！”\n古寒沉重地道：“，天罚玄兽，大部分头脑憨直，没有一些人类的心机”性格委实很可爱；敢打敢冲，可说是死士的精选！任何人，都想要拥有这样的手下！而你也确实已经获得了天罚一脉的死忠，这点无人可以质疑！”\n“但，正因为如此，玄兽们的这种性格，却也意味着他们将最容易受人蛊惑。一旦接受了某一种理论，纵死也不会改变。这一点，本就是你最大的成功所在，但反过来说”却也正是你不得不防的地方，未来失去了圣地制约，天罚的巅峰高手，迟早是要与人类接触的。届时，会是什么样的后果，谁也说不清楚，希望君府主不要误解为老朽在这里危言耸听”\n古寒语重心长的道。\n君莫邪低下头细细沉思，道：“我可以保证，在我离开这片大6之前，他们不会做出什么太出格的事情。”\n“是的，你可以保证！我百分百的相信你！你君莫邪若是连着一点也做不到，那也就不是君莫邪了。但，在你之后呢？”\n古寒问道：“你刚才也说了，你迟早要走上的，应该就是九幽第一少的那条路吧！你之前途无可限量，想来不可能长久地留在这个世界，这片大6之上。或者是百多年后，或者是千年之后”甚至可能只是十几二十年之后，你就会离开！”\n“你离开之后，又有谁能够真正的掌握天罚？”古寒向着天罚的队伍点了点头：“你为了应付眼前的危局，已经将天罚所拥有的实力，提升到了一个异常恐怖的程度！拥有这样实力的强者，若是失去了你的制衡，整个大6上或者再也没有能够制衡得了他们之中任何一个的能力了！而你，却足足培养出了十几万之多！这片大6或者不会因异族而沉沦，因为有你存在，但也是因为你的存在，却可能使玄玄大6变成玄兽的乐土！”\n君莫邪脸色阴沉沉的，看不出什么表情。",
            "summary": "一位老人在临死前向君莫邪提醒，要他好好约束天罚玄兽，因为这些玄兽容易受人蛊惑，可能在君莫邪离开后失去制衡。君莫邪承诺在他离开之前不会发生太出格的事情，但老人担心他离开后没有人能够真正掌握天罚。",
            "characters_in_summary": [
                "老人",
                "君莫邪",
                "天罚玄兽"
            ],
            "entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n古寒 | 新的角色，天圣宫的成员，乔影的上司，曾经达到过圣君四级巅峰，现在处于圣君三级巅峰层次，与君莫邪有合作关系，要求三大圣地合作并出力，与鹰王共同制定战略\n邪君府 | 君莫邪的势力，位于玄玄大陆\n三大圣地 | 与君莫邪存在敌对关系，与九幽十四少有合作关系，与乔影所属的神秘地方存在敌对关系\n乔影 | 三大圣地的成员，与九幽十四少有合作关系，与君莫邪存在敌对关系"
        },
        {
            "id": 2,
            "content": "“若是以更悲观一点的设想……这片大6的人类，可能尽都会沦为天罚玄兽口中的食物、又或者是玩物1！！\n古寒森然道：“天罚玄兽是很人性化，而且也重情重义，这一点任何人也无法否认！但同样有一点也是无可否认，那就是他们骨子里属于“兽，的凶性，依然存在，且会永远存在！他们的嗜战、嗜血的本能，尽都是显而易见！”\n君莫邪的脸色很难看。\n“老夫说这些”并不是要你做什么，而是……仅仅只是提醒你！”古寒淡淡地道：“若是真正到那时候……”……，哦，无论如何，反正老夫也注定看不到了。未来的一切，又与老夫有什么干系。”\n君莫邪淡涣地道：“既然您已经看破了这一点，那么现在说这些，岂非更加的没有意义！”他的眼皮一翻，道：“古寒，你说的这次确实很有道理，在未来”这些事也的确会有可能生。但那始终是未来的事！未来之事，谁又能真正明了！我们现在说这个，还嫌太早吧！”\n古寒苦笑一声，从君莫邪这一句话他就看出来君莫邪对天罚玄兽的爱护程度！恐怕在这位邪之君主的心里，天下苍生还真的比不上天罚玄兽！\n这件事情委实很让古寒奇怪。君莫邪再怎么说骨子里也还是一个人类，为何却对人类竟然没有起码的认同感？这一点，他真正是死也想不通。\n子非鱼，自然无知鱼之乐！\n“好吧，这件事老夫就按下“否不提了，免得我们不愉快。”古寒无奈的叹息一声。\n“无所谓。我的心中自有定见，不管你怎么说”又或者任何人怎么说，想要改变我的初衷的可能性，都是绝对不存在的。”君莫邪嘿嘿笑了一声：“所以，您老还是省省吧，将该交代的事情赶紧都一。气交代完吧。”\n古寒气得翻了个白眼。什么叫做“将该交代的事情赶紧都一口气交代完，？老夫纵然是死在眼前，可现在也还没到那地步吧？好象这。气之后，就要完蛋了似得！\n跟这子说话，真的要做好随时都会被他气死的准备！\n“你看我做什么？”君莫邪见他瞪着眼睛狠狠的盯着自己看，不由得莫名其妙起来，道：“我说古老，我可也没主动咒你死是吧？是你老人家自己说活够了，要死了，我这可是在尊重你的意见啊，也就没拦着，您这又不乐意了。再说了，到这里也是您拉我过来的，说要听你唠叨唠叨。唠叨……就唠叨吧，但你现在却又不说了……这叫什么事啊，郁闷了！”\n郁闷了！\n听了那最后的三个字，古寒真正的自心中泛起了这种感觉。你还郁闷？老夫都郁闷得快不能说话了。\n“算了，老夫一个都快要死的人了，就不给你一般见识了！”古寒吐了口气，想要结束这次争论。\n“是啊，你这不也承认自己本来就是要死的人了，这可是你自己说的，我可没说啊！”君莫邪哼了一声：“到底有啥遗言赶紧交代？我那边还有许多事呢！赶时间啊！”\n古寒几乎背过气去，丫的，我都就算不萌死志，估计也得被你这个混帐子气死！\n“君莫邪，你对生命实在是太过于冷漠了！难道你就没觉得，我们三大圣地纵然做错了许多事，但在这最后的一战之中，却也会打得壮烈，打得灿烂，不负为传奇之名么？”古寒郁闷死了。\n古老爷子说出三大圣地方面最终的打算，说到底，仍是希望能得到君莫邪由衷的赞叹一句。起码的”在这世上，还能有一个理解这个真相的人。纵然全天下人都不知道，但我们终究是付出了”至少”有一位邪之君主作为见证。\n眼下的唯一所求，也就只求这位邪之君主能够道出一声赞许，如此而已！\n因为现在的君莫邪，已经是当今之世当之无愧的巅峰人物！\n万万没想到这子居然能吝啬到这种地步！莫说赞叹了，连一句惋惜的话也不肯说！\n“这话怎么说的呢？！即便你们真个战死了，我仍是不认为你们的死就很伟大。",
            "summary": "人类和天罚玄兽共存。古寒提醒君莫邪要注意天罚玄兽的兽性，但君莫邪认为这是未来发生的事情，现在讨论还为时过早。古寒试图让君莫邪理解三大圣地在这场战斗中可能会展现出的壮烈，但君莫邪仍然保持冷漠的态度，不认为他们的死就伟大。",
            "characters_in_summary": [
                "古寒",
                "君莫邪"
            ],
            "entity_info": "古寒 | 新的角色，天圣宫的成员，乔影的上司，曾经达到过圣君四级巅峰，现在处于圣君三级巅峰层次，与君莫邪有合作关系，要求三大圣地合作并出力，与鹰王共同制定战略\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n邪君府 | 君莫邪的势力，位于玄玄大陆\n三大圣地 | 与君莫邪存在敌对关系，与九幽十四少有合作关系，与乔影所属的神秘地方存在敌对关系\n乔影 | 三大圣地的成员，与九幽十四少有合作关系，与君莫邪存在敌对关系"
        }
    ]
}