{
    "chapter_title": "第一千二百零四章  请你们死也要死出最大价值！",
    "chapter_summary": "君莫邪与古寒就生死和荣誉展开了激烈的讨论。君莫邪认为，人们为了尊严和荣耀而死，本质上都是为了保护自己的利益。古寒对此表示愤怒，认为君莫邪贬低了对英勇牺牲的战士的尊重。随后，古寒遇到了敌人战轮回，对其威胁感到担忧。君莫邪提醒古寒小心战轮回，并请求他在死后发挥更大的价值。同时，君莫邪鼓励圣地中人以平常心面对战斗，不要只想着自爆，要全力战斗直至一刻。这番话让古寒深感惭愧，意识到了自己的悲观和不负责任。",
    "characters_in_summary": [
        "君莫邪",
        "古寒",
        "战轮回",
        "圣地"
    ],
    "pre_entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n古寒 | 新的角色，天圣宫的成员，乔影的上司，曾经达到过圣君四级巅峰，现在处于圣君三级巅峰层次，与君莫邪有合作关系，要求三大圣地合作并出力，与鹰王共同制定战略\n战轮回 | 神秘人物，与炎黄之血有冲突，实力强大，可能与君莫邪有恩怨\n圣地 | 梅雪烟和君莫邪需要对抗的地方，三大圣地的成员具有强大的实力\n邪君府 | 君莫邪的势力，位于玄玄大陆\n三大圣地 | 与君莫邪存在敌对关系，与九幽十四少有合作关系，与乔影所属的神秘地方存在敌对关系\n乔影 | 三大圣地的成员，与九幽十四少有合作关系，与君莫邪存在敌对关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "君莫邪接着道：“你刚才也说了，你若一死，未来的一切，什么也都看不到了，那么，既然如此，你又何必在乎你死了之后这世界到底会怎么样？我生前为国为民为天下，鞠躬尽瘁呕心沥血！但我身死后，何必还要思量人间洪水涛天？”\n古寒一怔，一使劲捻断了自己一偻胡子。这个君莫邪，自己这边才刚刚表示赞同两句”他接着又不着调了起来。这人的行圞事实在是让人啼笑皆非！\n“再说了，你们是捍卫自己的荣耀而死，捍卫自己的尊严而死！不是这样么？”君莫邪滔滔不绝地道：“在这世上，每天都有这样的人死去。老婆偷圞情，老公戴了绿帽子，急怒攻心之下为了自己的尊严去找奸夫大打出手，最终身亡，岂不也是为了捍卫自己的尊严，究其原因，两者又有多少不同吗？”\n君莫邪理所当然的续道：“既然大家都是为了自己的尊严，为了自己的荣耀，为了自己的利益不被侵犯。这难道从根本上也没有什么不同吧？为何你们的死就非要我感叹几句？难道我感叹几句……你们就能成仙么？”",
            "summary": "君莫邪与古寒进行了一场关于生死和荣誉的讨论。君莫邪认为，人们为了尊严和荣耀而死，其本质都是为了保护自己利益。他质疑为什么只有他们的死需要他感叹，而其他人的死就不需要。",
            "characters_in_summary": [
                "君莫邪",
                "古寒"
            ],
            "entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n古寒 | 新的角色，天圣宫的成员，乔影的上司，曾经达到过圣君四级巅峰，现在处于圣君三级巅峰层次，与君莫邪有合作关系，要求三大圣地合作并出力，与鹰王共同制定战略\n邪君府 | 君莫邪的势力，位于玄玄大陆\n三大圣地 | 与君莫邪存在敌对关系，与九幽十四少有合作关系，与乔影所属的神秘地方存在敌对关系\n乔影 | 三大圣地的成员，与九幽十四少有合作关系，与君莫邪存在敌对关系"
        },
        {
            "id": 1,
            "content": "古寒气得胡子都在哆嗦，手脚颤圞抖，脸直接了蓝。\n若不是这个时间这个地点都实在不适合，古寒真想现在就与君莫邪决一死战！\n这也太寒碜人！\n我们为了苍圞生天下壮烈战死，在他嘴里，居然得到了与那些被人戴了绿帽子的无圞能男人一样的评价！这简直就是欺人太甚！真正的忍无可忍！\n“君、莫、邪！！”古寒呼哧呼哧的喘着粗气，眼神倍显狰狞，低声咆哮怒喝。\n“古老，您失态了。\n”君莫邪好心提醒道。\n“老夫失态……老夫失态你个死人头！”古寒大口夹口的喘着气：“你这个张张嘴就能把人气死的混账东西！真真气煞我也！”\n不得不说，口舌之利”委实不是这位天圣宫古老大的特长。\n虽然把脸憋得通红，也没骂出几句多难听得的词来来。\n君莫邪刚刚要再张嘴”古寒一伸手，喘着气阻止了他：“别！您先别说话了，等老夫说完了您再说。”\n君莫邪愕然，这什么跟什么啊，怎么我都成“您”，了。",
            "summary": "古寒气愤地与君莫邪争论，认为君莫邪对英勇牺牲的战士的评价过低，侮辱了他们。君莫邪则好心提醒古寒不要失态。这段摘要描述了古寒与君莫邪之间的冲突，因为君莫邪对英勇牺牲战士的评价引发古寒的愤怒和不满。",
            "characters_in_summary": [
                "古寒",
                "君莫邪"
            ],
            "entity_info": "古寒 | 新的角色，天圣宫的成员，乔影的上司，曾经达到过圣君四级巅峰，现在处于圣君三级巅峰层次，与君莫邪有合作关系，要求三大圣地合作并出力，与鹰王共同制定战略\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n邪君府 | 君莫邪的势力，位于玄玄大陆\n三大圣地 | 与君莫邪存在敌对关系，与九幽十四少有合作关系，与乔影所属的神秘地方存在敌对关系\n乔影 | 三大圣地的成员，与九幽十四少有合作关系，与君莫邪存在敌对关系"
        },
        {
            "id": 2,
            "content": "“大战之外，还有一个祸端就是战轮回！此人仍旧未死！”，古寒大口的喘了几口气，才让心情平息了下来。三千多年了”心情第一次波动得这样厉害。\n就算是当日得知战轮回盗走九幻流沙的时候，也没有现在这样的憋气。\n“无论三大圣地在此战之后在不在了，你都要心战轮回！”古寒理顺了气，一口气说道：“还有”九幻流沙，这东西对于神魂有着极大的作用。而且战轮回偷走的数量，又是如此的庞大。你若是遇见他，一定要心！千万不要”……托大！战狂的恐怖程度，仍不是你现在的层次所能够想象的！”\n君莫邪沉默了一会”道：“多谢！”\n“谢个球！”古寒气咻咻的道：“老夫刚才没被你当场气死，已经是极大的运气……”\n“却不知前辈现在的心情可还是否象刚才那么激动？”君莫邪眨眨眼问道。\n古寒无奈的笑了起来：“，我知道你的意思，你是想先将老夫气的怒不可遏，将怒火圞泄圞出来，减轻死志是吧？不过，你白费心思了，老夫也白白的被你气了一场。”\n他长长的叹了一口气，神情落寞的道：“三大圣地之传承至如今已经延续万多年”可说是无数人努力的结果。老夫坐镇三大圣地两世人，愈五千年之数！而三大圣地天圣宫，更可说是老夫一生心血之凝聚！天柱山倾塌，天圣宫消圞亡，我的功圞力从巅峰层次跌落到现在……那时候老夫就已经感觉到，老夫的人生之路，已将止步于此！你不必再说什么了。”\n“您弄错了。我可没有说要阻止你去死啊！”君莫邪沉默了一会，道：“我只是想请求你一件事情。”，“请求我一件事？真是难得，说吧！”古寒干脆的道。\n“三大圣地方面现在的气氛，未免过于悲观，悲壮了一些。古寒，看看你的手下们，一个个都是像是扛着一座火山，那样的狰狞，浑身上下，都充满了一种随时可以战死的迫切！”君莫邪冷冷地哼了一声，道。\n“不错，这正是我等欲为大圞6捐躯的应有气魄！这难道有什么不对么？”古寒纳闷的道。\n“我不是要质疑你们的决心，更不是请求你们卸下这份死志，而是要请求你们，就算真的要死，也要死出最大价值来！”\n君莫邪伸手一指：“古寒，包括你本人在内，现在你们三大圣地的人，尽都秉持是同一种想法。那我问你，大战一旦正式开始，将会有多少圣地的高手以迫不及待的姿态，赶着去自爆呢？”\n古寒怔住了。",
            "summary": "古寒面临着一个未死的敌人战轮回。古寒对战轮回的威胁感到担忧，特别是他盗走的九幻流沙，这对神魂有极大影响。古寒提醒君莫邪要小心战轮回，不要轻视他的实力。君莫邪感谢古寒的建议，并表示自己并没有想要阻止他去死，而是请求他在死后发挥更大的价值。",
            "characters_in_summary": [
                "古寒",
                "战轮回",
                "君莫邪"
            ],
            "entity_info": "古寒 | 天圣宫成员，乔影的上司，圣君四级巅峰，与君莫邪有合作关系，要求三大圣地合作并出力，与鹰王共同制定战略\n战轮回 | 神秘人物，与炎黄之血有冲突，实力强大，可能与君莫邪有恩怨\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n邪君府 | 君莫邪的势力所在地\n三大圣地 | 与君莫邪存在敌对关系，与九幽十四少有合作关系，与乔影所属的神秘地方存在敌对关系\n乔影 | 三大圣地的成员，与九幽十四少有合作关系，与君莫邪存在敌对关系"
        },
        {
            "id": 3,
            "content": "诚然，正如君莫邪所言，现在圣地中人有很多人都抱着这样的想法。只要一开战，自己就冲进异族人之间自爆而死！求个痛快解脱！既杀敌，也赎罪。\n“以一位圣皇高手所拥有的实力，绝对可以轻圞松杀死数百名异族战士，数十名幽冥鬼忍；甚至可以拼掉数名巅峰层次的狂刀地忍！而最终才动自爆，更可再拉上许多垫背的。若是上来就玩自爆身死，难道你不觉得有些浪费么？”\n君莫邪淡淡地道：“纵然真的要死，也要死出你们的最大价值来！若是能杀一万人之后再死，又何必在只杀一百人的时候就自爆？既然决心战死，为什么不把自身最后的价值全数挥出来呢？！”\n“所以我请求你们，以平常心去战斗！只有到了真正没有生路，实在没有办法的时候，再自爆！”\n君莫邪眼皮一翻，目中两道森冷的电芒射圞出：“莫要以为我心狠！这句话不仅是对你们说，我也曾对我的兄弟们这样说，即便是对我自己而言，也是如此！因为，这不单单是你们的战争，更是我们的战役！要说死人，以你们三大圣地目前的这点人手，顶多只是我们这边的零头！”\n“死，在这一战中，任何人也都是有可能的！有可能是你们的人全部死圞光了，我还活着！但也有可能是我们这边全拼光了，最后活着的却是你们圣地的人！这都是谁也说不准的事情！事在人为，命数天定！”\n君莫邪慢慢侧过头道：“古老你活了五千多年，对战争残酷的了解，怎么也比我清楚！战争，就是这样，从来没有任何人说：某某在这场战事中一定死不了，而这个人就一定不会死，反而有可能是死得最早，死得最快的一个！所以，请不要对我托付后事。我未必就一定能活下来，没准我还要靠古老你来帮我收圞尸。”\n“恩，或者早已没尸可收了，因为若是我注定要死，我必然会在临死之前，尽可能的多拉几个敌人垫背！为你们减轻一点负担！我希望你们，也同样能够做得到。至少不要为了什么狗屁不如的三大圣地的荣耀而早早的爆成烟爆竹供人观赏！我若是想要听响声看烟，还不值得跑到这里！”\n君莫邪清冷的斜睨着古寒，淡淡地道：“所以，我请求你们，千万不要死的这么蠢万不要死的这么弱圞智！因为那样的话，就算你们死了，我也会看不起你们！一万个看不起！”\n“就算是战胜之后你们再自圞杀谢罪，我也一定不会拦着。但，在这场希望渺茫的战争之中，请全力战斗，不要只想着赶紧自爆！懂吗？！”\n古寒彻底的怔住了！\n是的，自己这边所有人都已觉得这一战已然毫无希望，至少对三大圣地之人就是如此，所以才作出这般杀身成仁的决定。\n然而，君莫邪的说法自己可以否定吗？自己凭什么可以肯定君莫邪、天罚一脉、还有邪君府的战力就不会死？\n一言惊醒梦中人！\n若然自己已经如此悲观，只想将所有责任都交付到君莫邪手上然后一瞑不视？这本身就是一种极端不负责任的自私做法！\n“原来……原来是老夫错了！差点再度铸成大错！”古寒惭愧的叹了口气。直觉得无圞地圞自圞容！刚才还觉得自己很悲壮很壮烈，但现在，却现自己就是一个彻头彻尾的傻圞子！真正不曾着眼于大局的竟是自己，竟是三大圣地的所有人！\n“死，是一件很容易的事情，只要两眼一闭，一切都终结了。然而在这世上，却存在着太多太多比死更加残酷的事情！”君莫邪悠然道：“千万不要以为死了就能一了百了，只有懦夫才以死亡来逃避！现在的你们，就是那样一群急不可待的想要以死而逃避责任的懦夫！”\n古寒大汗淋漓”只觉得心跳也加剧子几分。",
            "summary": "君莫邪鼓励圣地中人要以平常心去战斗，不要在面临困难时首先想到自爆，这样会浪费他们的价值。他提醒他们，这场战争中的生死是无法预料的，有可能他们的人会全部死光，也有可能是他们这边全拼光了，活着的却是圣地的人。他希望他们能够全力战斗，而不是只想着自爆。这番话让古寒深感惭愧，意识到自己的悲观和不负责任。",
            "characters_in_summary": [
                "君莫邪",
                "圣地中人",
                "古寒"
            ],
            "entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，要求三大圣地合作并出力，与鹰王共同制定战略\n古寒 | 天圣宫成员，乔影的上司，圣君四级巅峰，与君莫邪有合作关系，要求三大圣地合作并出力，与鹰王共同制定战略，心情受到战轮回的影响\n战轮回 | 神秘人物，与炎黄之血有冲突，实力强大，可能与君莫邪有恩怨\n邪君府 | 君莫邪的势力所在地\n三大圣地 | 与君莫邪存在敌对关系，与九幽十四少有合作关系，与乔影所属的神秘地方存在敌对关系"
        }
    ]
}