{
    "chapter_title": "第一百二十二章  胸无大志",
    "chapter_summary": "唐家为了维持家族地位和传承，决定培养三个不成器的子孙至地玄层次。这使唐家的地位得到提升，但也让唐源被迫承担家族责任，成为下一任家主。原本过着逍遥自在生活的唐源，因意外成为家族继承人，不得不面对官场斗争和家族责任。他的朋友君莫邪试图帮助他，但他对家族生意的兴趣仅限于追求财富，这让君莫邪感到无奈。在一次与父亲的沟通中，唐源未能达成预期目标，反遭严厉惩罚。君莫邪劝唐源接受现实，老老实实担任家族生意的继承人。然而，唐源在面临朱老太监的验身问题时，感到困扰。君莫邪提议帮助唐源解决问题，甚至考虑与他合作做生意，但唐源的一句玩笑话让两人的关系陷入尴尬。",
    "characters_in_summary": [
        "唐家",
        "唐源",
        "君莫邪",
        "朱老太监"
    ],
    "pre_entity_info": "唐家 | 唐万里的家族所在地，也是唐家成员生活、交流的地方，几位老爷子在这里商议事情\n唐源 | 唐公子，来找君莫邪寻求帮助\n君莫邪 | 君家成员，君战天和君无意的侄子，救了被煮的君无意，帮助他恢复了玄气修为，与黄花堂及其背后人物有深仇大恨\n君战天 | 君家的家长，君莫邪的叔叔，君无意的哥哥\n唐胖子 | 唐源的别名，可能与君莫邪有交易往来，在拍卖会上与李振等人竞价玉珊瑚，最后因银两不足而放弃竞拍\n独孤小艺 | 独孤家族的成员，独孤无敌的女儿，对君莫邪有好感\n皇帝 | 天香帝国的皇帝，君战天和独孤纵横的上级，与君莫邪无直接关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“当真了得？真是苦恼才是真的，三少，我爹和我爷爷的意思吧，就是我先从里面发展，先掌握了皇宫里的层次，在这个大染缸里面磨练一下，然后我爹会选择适合时机将我外调，辗辗转转，最后再回来，到那时就顺便继承我爹的位子。这样说你明白吗？”唐源脸上挂着苦瓜。\n“也就是说，将你定位下一任唐家的家主？”|君莫邪瞪大了眼睛，这也太匪夷所思了，就凭这胖子的德行，当家主？天香帝国有数大家族唐家的一家之主！说出去谁信啊？！\n“恩，是啊。就这几天的事，也不知道从哪里冒出来了一个老家伙，说是爷爷四十年前的好友，”唐源气不打一处来：“他**的，四十年没有音讯，如今看我们唐家发达了，跑过来认好友了！哪有这样的好朋友？偏偏爷爷还信了。”\n“停！这跟你的事有什么关系？”君莫邪头大如斗，这胖子的说话逻辑跳跃性也太大了吧？！这都哪跟哪啊！\n“怎么没关系？这老东西来到唐家之后，对唐棍、唐宝、唐国三个人进行了一番神神道道的测试了之后，非常惊喜的告诉我爷爷，说那三个不成器的货都是修炼玄气的绝佳的人才，提出要收他们做徒弟；并保证将他们三个十年之内尽都提升到地玄层次，我爷爷一听乐得跟什么似的，答应的那叫一个痛快了。我爷爷一共就四个孙子……”唐源唉声叹气：“现在明白了吧？”\n“还是不明白，我就听明白了你们唐家可能在十年之后要多出三名地玄高手，对唐家乃是大好事，可是，这里边还是没有你的事啊，你到底想要说什么？！”君莫邪茫然的看着他。\n“三少啊，平时多聪明个人，今天怎地这么地笨啊你，他们三个哥哥弟弟都跟着师傅走了，唐家家业怎么办？总得有人继承吧？唯一剩下的一个不就是我了？老爹和老爷子俩人不拾掇我拾掇谁？啥叫赶鸭子上架，这不就是了吗！”\n唐源很有些无语：“明白跟你说吧，三少，像我们这些家族吧，大大小小。良莠不齐，但都有一个共同点；那就是只要有一个人充当家主，维持家业不败；然后另外的资质好的，有玄气修炼前途的便会被着意培养成家族的守护神；在这个期间，有名师指导那是最好不过！如此，这些人玄功有成，才开始在自己家族培养下一代，训练死士，培育秘密力量，如此一代一代代代相传，逐渐就会成为根深蒂固，连皇家也不敢轻易招惹的超级家族，保证祖宗香火千秋万代的燃烧下去。”\n“所有的家族，都在向着这个方向努力。”",
            "summary": "天香帝国的唐家，为了保持家族地位和传承，采取了一系列策略。其中，一位四十年前失踪的老友突然出现，声称要收唐家的三个不成器的子孙为徒，并在十年内将他们提升至地玄层次。这使得唐家的地位得到提升，但也让唐源被迫承担家族责任，成为下一任家主。这个故事展示了家族权力斗争和传承的复杂性和现实性。",
            "characters_in_summary": [
                "唐家",
                "老友",
                "唐源"
            ],
            "entity_info": "唐家 | 唐万里的家族所在地，也是唐家成员生活、交流的地方，几位老爷子在这里商议事情\n唐源 | 唐公子，来找君莫邪寻求帮助\n君莫邪 | 君家成员，君战天和君无意的侄子，救了被煮的君无意，帮助他恢复了玄气修为，与黄花堂及其背后人物有深仇大恨\n君战天 | 君家的家长，君莫邪的叔叔，君无意的哥哥\n唐胖子 | 唐源的别名，可能与君莫邪有交易往来，在拍卖会上与李振等人竞价玉珊瑚，最后因银两不足而放弃竞拍\n独孤小艺 | 独孤家族的成员，独孤无敌的女儿，对君莫邪有好感\n皇帝 | 天香帝国的皇帝，君战天和独孤纵横的上级，与君莫邪无直接关系"
        },
        {
            "id": 1,
            "content": "“而我，就莫名其妙地成了这么一个倒霉蛋。从此与风花雪月绝缘，你能明白我的痛苦了么？”唐源唉声叹气。\n“明白的屁，我看你有病才是真的！”君莫邪毫不客气的鄙视：“让你高官厚禄，让你当家主，让你荣耀一世你还不满足？要不是他们三人都有修炼天赋，这等好事那辈子能轮得到你？你丫就是压根来炫耀的吧？知不知道，世俗之间家族的继承权、又或者一点家产就能令兄弟反目、大打出手。动辄家破人亡，你还得了便宜卖乖！”\n“我不想当官！我更不想当家主！草！你还要我说几遍？”唐源脸红脖子粗的叫起来：“我炫耀个**！且不说当家主要负起多大的责任，就单说官场上的尔虞我诈，步步陷阱，你真以为我是那块料？能抗得起吗？老子什么本事都没有，就想一辈子自由自在，做个逍遥自在的纨绔子！从没有想过想要担负任何责任！我没那个肩膀，更没这个心，你明白？”唐源口沫四溅的大吼。\n“你不想当官，不想当家主，不想承担责任，那你到底想要做什么？”君莫邪皱着眉头。\n“三少啊，要说别人不了解我，还有情可缘，你还不了解我？咱们可是知己啊，你打算风流快活一世，哥哥我也一样，不过不是女人。”唐源目中露出憧憬：“哥哥这辈子最中意的就是银子金子；看着银子金子哗哗的从别人的口袋落进自己的口袋，那种感觉真是……爽啊。”\n君莫邪仰天无语五秒钟，这啥人啊，谁跟你是知己，你的知己是君莫邪好不好……不是我，虽然我就是君莫邪，但……确实不是我啊。",
            "summary": "唐源原本过着风花雪月的生活，却因意外成为了家族继承人，面临着官场斗争和家族责任。他并不想承担这些，只想过自由自在的生活。然而，他的兴趣却是追求金银财富，这让他的知己君莫邪感到无奈。",
            "characters_in_summary": [
                "唐源",
                "君莫邪",
                "风花雪月生活",
                "家族继承"
            ],
            "entity_info": "唐源 | 唐公子，唐万里的孙子，与君莫邪有交易往来，参与拍卖会竞拍玉珊瑚，可能成为唐家的家主\n君莫邪 | 君家成员，君战天和君无意的侄子，与黄花堂及其背后人物有深仇大恨，帮助君无意恢复玄气修为，与独孤小艺交往\n皇帝 | 天香帝国的皇帝，君战天和独孤纵横的上级，与君莫邪无直接关系\n独孤小艺 | 独孤家族的成员，独孤无敌的女儿，对君莫邪有好感\n唐家 | 唐万里的家族所在地，也是唐家成员生活、交流的地方，几位老爷子在这里商议事情"
        },
        {
            "id": 2,
            "content": "“你最中意窃玉偷香，我最中意干的事却是做生意啊，对于我家的家业，我只是希望可以接掌家族生意，然后把我唐家的商号开遍大陆上每一个地方！”唐源气势磅礴的挥舞着比君莫邪的大腿还粗的胳膊，随着他这豪迈的动作。满身的肥肉快乐的跳起舞来。\n“这也不难啊，你跟老爷子说明白不就得了。”君莫邪很奇怪。别看唐源那样，在君莫邪的印象中，胖子做生意可是一把好手中的好手，或者这是胖子唯一可取的地方吧！而唐老爷子没道理不认可呀。\n“说明白了……”唐源欲哭无泪，哗的一声，脱掉了长袍，露出一整扇肥猪肉一般的脊梁，可儿急忙惊叫一声，扭过头去，满脸通红。\n“看见了吧，三少，这就是跟老爷子说明白的结果。”唐源倒抽着冷气，把自己的背脊给君莫邪看。\n“好……用力。”君莫邪目瞪口呆的看着唐胖子背上清清楚楚鼓了起来的十道淤痕，紫中泛黑。\n“再看看这。”唐胖子的肚皮上五六个大脚印，然后把衣服放了下来，悻悻的道：“屁股上我就不让你看了，比这俩地方还厉害。差点把我的大便给打出来。”\n“真是牛叉啊~！”君莫邪哭笑不得：“看来这事没什么转圜的余地了，索性就别扯这些没用的了，既然你爹已经把你的路一直铺到了青云之上，相信只要你不是太胡闹，绝对很容易就能应付过去，暂时还是不要说你不知好歹的话；说真的。现在就算我肯为你想办法，也没有任何办法可想；所有的程序，对你现在来说只是走个过场而已。我劝你，还是老老实实得当你的大官，然后在继任家主吧。”\n君大少爷真的有些无语，为了这官职，也不知多少人削尖了脑袋钻营着，甚至抛妻弃子丧尽天良无所不用其极；而唐胖子坐享其成居然还不情不愿地！",
            "summary": "唐源（一个胖子）和他的朋友君莫邪讨论他的职业和家族生意。唐源希望继承家族的生意并将商号开遍大陆，但他的父亲并不支持他。君莫邪建议唐源与父亲沟通，但唐源的沟通结果并不理想，反而遭到了父亲的严厉惩罚。君莫邪认为唐源应该接受现实，老老实实地担任家族生意的继承人。",
            "characters_in_summary": [
                "唐源",
                "君莫邪",
                "唐源的父亲"
            ],
            "entity_info": "唐源 | 唐公子，唐万里的孙子，与君莫邪有交易往来，参与拍卖会竞拍玉珊瑚，可能成为唐家的家主，追求自由，喜欢金银财宝\n君莫邪 | 君家成员，君战天和君无意的侄子，与黄花堂及其背后人物有深仇大恨，帮助君无意恢复玄气修为，与独孤小艺交往\n皇帝 | 天香帝国的皇帝，君战天和独孤纵横的上级，与君莫邪无直接关系\n独孤小艺 | 独孤家族的成员，独孤无敌的女儿，对君莫邪有好感\n唐家 | 唐万里的家族所在地，也是唐家成员生活、交流的地方，几位老爷子在这里商议事情"
        },
        {
            "id": 3,
            "content": "这叫什么事？！\n难道他比自己还邪？那岂不是抢我的饭碗？\n“老子宁为玉碎，不为瓦全，宁死不从！”唐源慷慨激昂的站起来，一手放在胸前。神色坚定的看着门外，吟出了一首诗：“老子不当家，老子不做官；老子平生愿，就是挣大钱！”\n“噗……”君莫邪一屁股连人带椅子摔在了地上，狼狈不堪。老子两世为人，还没见过这样的活宝。\n“也不是没有办法，因为尚有一个环节并未打通，这个环节就是我老头子倾尽所有的家产也是无法买通的。”唐源挤着眼，刚刚作诗一首抒怀，似乎心情舒畅了起来：“就是那个朱老太监那关。”\n“朱老太监？”君莫邪口中说着，心中却突然冒起一个想法：唐胖子做生意很有一手，而且他的家族不允许他做生意，若是自己帮他这个大忙，然后两人合伙做生意……或者大大的省略了自己积蓄财富的时间？\n这么一想，君莫邪顿时看着唐源，以一种奇货可居的眼神，看得唐胖子浑身发毛。\n“你……干啥用这种眼神这么看着我？我，我不好那口的……我还是处男！”唐源抱着胸口，有些害怕。\n“呕……”君莫邪好不容易有些得意，被他这一句话弄得五脏都翻滚了起来。\n“好吧，老子没工夫跟你扯淡；你就说，朱老太监负责的是那一关吧？看看我能不能想点什么办法！”君莫邪翻了翻白眼。朱老太监，乃是当今陛下的贴身人，向来深藏不露，但君莫邪估计，貌似应该是一位高手。\n朱老太监，全名朱逐珠，一个很搞笑的有趣名字，但包括君战天和独孤无敌这样的大佬在内，对他从来也是客客气气的。由此可见，这个太监，乃是身残志不残的高人。绝对不同于一般的寻常人物。\n“那老阉货负责验身。就是脱得光光地被那老东西翻来覆去的摆弄。”唐源苦着脸：“可是哥哥我的身材虽然稍微胖了少许，可是身体绝对是非常健康了，啥病也没有，肯定能通过。这才是我最烦恼的。”\n唐胖子拍拍自己的肚皮，虽说烦恼，却也有些得意。突然神秘兮兮的凑过头来：“听说慕容千军那家伙在被他验身的时候，还捻了那话儿好久……弄得慕容千军那小白脸在以后的半个月之内走路敞着腿，那叫一个狼狈……”唐胖子的语气，乃是一副幸灾乐祸又带着九成九的八卦。\n“你还有心情得意？马上你就该敞着腿了。”君莫邪又好气又好笑的瞪他一眼，实在难以想象这胖子的脑袋是怎么长的。\n“是呀是呀，三少，你可要救救我，我可不想敞着腿走路。”唐源顿时想起自己的处境。",
            "summary": "君莫邪和唐源正在讨论一个棘手的问题。唐源提到朱老太监负责验身，这让他的通过变得困难。君莫邪想到帮助唐源解决这个难题，甚至考虑与唐源合作做生意。然而，唐源的一句玩笑话让君莫邪感到不适，导致两人陷入尴尬的局面。",
            "characters_in_summary": [
                "君莫邪",
                "唐源",
                "朱老太监"
            ],
            "entity_info": "君莫邪 | 君家成员，君战天和君无意的侄子，与黄花堂及其背后人物有深仇大恨，帮助君无意恢复玄气修为，与独孤小艺交往\n唐源 | 唐公子，唐万里的孙子，与君莫邪有交易往来，参与拍卖会竞拍玉珊瑚，可能成为唐家的家主，追求自由，喜欢金银财宝\n皇帝 | 天香帝国的皇帝，君战天和独孤纵横的上级，与君莫邪无直接关系\n独孤小艺 | 独孤家族的成员，独孤无敌的女儿，对君莫邪有好感\n唐家 | 唐万里的家族所在地，也是唐家成员生活、交流的地方，几位老爷子在这里商议事情"
        }
    ]
}