{
    "chapter_title": "第一千二百一十八章  兵对兵，将对将！",
    "chapter_summary": "古寒为了捍卫三大圣地的荣誉，勇敢地面对强大的敌人。然而，他的计划被君莫邪识破并成功阻止。原本打算利用古寒优势的尚北岛，反而被君莫邪用幽默的方式化解。在讨论即将到来的与异族人的战斗时，君莫邪提出了一个详细的策略，将三位顶级高手分别负责不同任务。在战场上，君莫邪动员众人，强调这是一场关乎亿万人生命的战争，而不是个人间的较量。他提醒众人要遵循战场常识，合理分配力量，避免无谓的消耗。各方需要联手对抗数千异族大军，首先消灭异族的高阶战力，而不是单纯追求人头数，以确保整体战局的胜利。",
    "characters_in_summary": [
        "古寒",
        "君莫邪",
        "尚北岛",
        "三大圣地"
    ],
    "pre_entity_info": "古寒 | 天圣宫成员，圣君四级巅峰，乔影的父亲，与君莫邪有敌对关系，与九幽第一少有师徒关系，与李悠然有竞争关系，与梅雪烟有合作关系，与战轮回有恩怨关系，与创尚北岛是老相识，与九幽十四少有冲突，与鹰搏空有上下级关系，与风卷云、虎王、战轮回有合作关系\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，与鹰王共同制定战略，大男子主义者，参与对抗三大圣地的行动\n三大圣地 | 与君莫邪、九幽十四少和乔影所属的神秘地方存在敌对关系的地区\n创尚北岛 | 异族人当代领袖，异族人的第一高手，与古寒是老相识，主导和控制着三千年的夺天之战\n风卷云 | 至尊层次的强者，与鹰搏空一起，对武道层次有一定了解，参与对抗三大圣地的行动\n虎王 | 江湖人士，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "以古寒的个性，是断断不能承受这样结果的，所以他只有硬挡着一战。\n但夜色中本就黑暗，而异族人还有隐身术的这等逆天技法，古寒若是当真出战，被对方暗算成北的可能性，几乎在百分之八十以上！这样的几丰，几乎就和送死没有分别！\n若是古寒不幸败了甚至是死在这里，对大陆联军来说，那才是真正沉重的打击！\n但到尚北岛的如意算盘，却被君莫邪直接以胡搅蛮缠的方式彻底破坏！\n古寒五千年历练自然也是不傻的，他何尝不明白到尚北岛打得什么主意，更知道自己若走出去了当真是凶多吉少、九死一生。但此时若是他做主的话，却仍是不能不出战、不得不出战！因为他代表的乃是三大圣地的万年荣耀。\n古寒可以败，也可以死，但三大圣地的万年荣耀，却不容被亵渎！\n刮尚北岛的心思被揭破”不怒反笑，道：“不错！本座这本就是明拐着的阳谋，算准了古寒就算不愿出站也要出来，没想到却被阁下如此三言两语给化解了！看来阁下才是真正值得我舌目相看。如此高手，就这么吝啬自己的名宇吗？”\n君莫邪嘿嘿一笑：“阁下坦承自己的伎俩，却是大方，可是很抱歉，我的名字虽然并不算是什么大秘密；但却不能跟你说。”\n“这是为何？”到尚北岛这下子是真的郁闷了一下。\n他怎么也想不出来，对方的名字既然不是秘密，但却不告诉自己，难道只是要自己纳闷吗？\n“原因很简单啊，就因为你实在太让我恶心了，如此而已。”君莫邪慢悠悠的道：“我的名宇若是被你知道了，那对我来说简直是不可忍受的耻辱啊，所以能让你晚知道一天就要晚一大…………”，",
            "summary": "古寒在面对强大的敌人时，明知危险却不得不挺身而出，因为他代表三大圣地的荣誉。然而他的计划被君莫邪识破并成功阻止。到尚北岛原本打算利用古寒的优势，但现在反而被君莫邪用胡搅蛮缠的方式打破。",
            "characters_in_summary": [
                "古寒",
                "君莫邪",
                "三大圣地",
                "尚北岛"
            ],
            "entity_info": "古寒 | 天圣宫成员，圣君四级巅峰，乔影的父亲，与君莫邪有敌对关系，与九幽第一少有师徒关系，与李悠然有竞争关系，与梅雪烟有合作关系，与战轮回有恩怨关系，与创尚北岛是老相识，与九幽十四少有冲突，与鹰搏空有上下级关系，与风卷云、虎王、战轮回有合作关系\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，与鹰王共同制定战略，大男子主义者，参与对抗三大圣地的行动\n三大圣地 | 与君莫邪、九幽十四少和乔影所属的神秘地方存在敌对关系的地区\n创尚北岛 | 异族人当代领袖，异族人的第一高手，与古寒是老相识，主导和控制着三千年的夺天之战\n风卷云 | 至尊层次的强者，与鹰搏空一起，对武道层次有一定了解，参与对抗三大圣地的行动\n虎王 | 江湖人士，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场"
        },
        {
            "id": 1,
            "content": "此言一出，无论大帐中还是营地里，又或者是战场上，尽都是笑声四起！\n那一帮本已经杀红了眼的战士们，在听到君莫邪这句话之后”顿时感到了无限的舒畅；放声大笑。\n“霸各！”，到尚北岛也自怒发欲狂，尖啸一声：“你出来！有种的出来，跟我一战！”\n君莫邪哼了一声，不屑的骂道：“滚你奶奶的！”\n这声骂得更见干脆利索，简直就是掷地有声。\n众人：……\n貌似真正不知道对面的到尚北岛现如今是个什么表情，但己方已经成了一片欢乐的海洋。甚至连满脸死气沉沉的三大圣地的众位高手，也禁不住露出了笑脸。",
            "summary": "君莫邪的一句幽默话引起了战士们的笑声和轻松氛围。原本激烈的战斗因为这句话而暂时平息，甚至对手到尚北岛也被激怒，要求与君莫邪一战。然而，君莫邪不屑地回应了一句粗口，使得众人再次陷入欢笑之中。",
            "characters_in_summary": [
                "君莫邪",
                "战士们",
                "尚北岛"
            ],
            "entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，与鹰王共同制定战略，大男子主义者，参与对抗三大圣地的行动\n古寒 | 天圣宫成员，圣君四级巅峰，乔影的父亲，与君莫邪有敌对关系，与九幽第一少有师徒关系，与李悠然有竞争关系，与梅雪烟有合作关系，与战轮回有恩怨关系，与创尚北岛是老相识，与九幽十四少有冲突，与鹰搏空有上下级关系，与风卷云、虎王、战轮回有合作关系\n乔影 | 古寒的女儿，君莫邪的盟友，与九幽十四少有感情纠葛\n创尚北岛 | 异族人当代领袖，异族人的第一高手，与古寒是老相识，主导和控制着三千年的夺天之战\n风卷云 | 至尊层次的强者，与鹰搏空一起，对武道层次有一定了解，参与对抗三大圣地的行动"
        },
        {
            "id": 2,
            "content": "帐中”君莫邪看着众人”正色道：“异族人凶残校柞成性”而且对方参战人数又占据了绝对优势。\n这一战，可谓凶险之极。我们必须要有一个正确的统筹！”，\n“君府主的意思是，要做何种安排呢？”，车寒沉着脸问道。\n“现在我们这边的顶级高手，共有四位。你”我、雪烟，和九幽十四少…………”\n君莫邪还未说完”九幽十四少已经冷哼一声，打断他道：“不是四位，是三位！我可不算是你们这边的。此战是玄玄大陆与异族之间的战争，不关本少的事！”\n“随便你怎么说，你爱咋地就咋地，反正也没指望你。三位就三位。我们三位，要各司其职，千万不能棺离职守！这一点，尤其重要。”\n君莫邪对九幽十四少翻了个白眼，继续道：“雪烟要坐镇中军，调兵遣将。这一点可谓非常之重要，更兼有守住阵脚，随时接应大陆的援军到来的重任”此外还要根据战场上的变化，随时调派军队。万万不可懈怠！”，\n梅雪烟答应了一声，眼神一阵坚定。她的位置虽然被君莫邪安排在了看似最安全的后方，但她身上的责任却是最重！\n此一战的成败，就在她的手心，就在梅雪烟的统筹之中！梅雪烟心中只觉得沉甸甸的。\n“至于古老，你就贞责看住你们圣地方面的战力！”君莫邪深深地看着古寒的眼睛，“也许明日，也许后日。大战全面爆发。而在合适的机会，你们三大圣地的人，可能将要作为第一波的部队，全部都要压上去！古老，不要忘记我说的话！”\n古寒脸色凛然，点点头道：“那是自然！”",
            "summary": "君莫邪与众人在讨论即将发生的与异族人的战斗。他们意识到这场战斗非常凶险，需要正确的统筹。君莫邪建议将三位顶级高手分别负责不同任务：梅雪烟负责坐镇中军和调兵遣将；九幽十四少负责守护圣地方面战力；古寒负责在适当时候带领圣地人作为第一波部队投入战斗。",
            "characters_in_summary": [
                "君莫邪",
                "梅雪烟",
                "九幽十四少",
                "古寒"
            ],
            "entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，与鹰王共同制定战略，大男子主义者，参与对抗三大圣地的行动\n梅雪烟 | 君莫邪的恋人，混沌火的掌控者\n九幽十四少 | 神秘地区的强者，与三大圣地区发生冲突，失去神曲后仍然是强大的终极强者之一，最终进入天罚森林被成功封印\n古寒 | 天圣宫成员，圣君四级巅峰，乔影的父亲，与君莫邪有敌对关系，与九幽第一少有师徒关系，与李悠然有竞争关系，与梅雪烟有合作关系，与战轮回有恩怨关系，与创尚北岛是老相识，与九幽十四少有冲突，与鹰搏空有上下级关系，与风卷云、虎王、战轮回有合作关系\n乔影 | 古寒的女儿，君莫邪的盟友，与九幽十四少有感情纠葛\n创尚北岛 | 异族人当代领袖，异族人的第一高手，与古寒是老相识，主导和控制着三千年的夺天之战\n风卷云 | 至尊层次的强者，与鹰搏空一起，对武道层次有一定了解，参与对抗三大圣地的行动"
        },
        {
            "id": 3,
            "content": "“至于我自己，则留在前方贞责战场具体调动！”，君莫邪将自己置于了最危险的地方。凛然的看着所有人，一字宇道：“大家无讣是娜方面的人，都要记住一点！眼前的乃是一场战争，不再是以往的江湖切磋，也不是两个人之间的较量！动轨关系到亿万人的安危！”\n“兵对兵，将对将！这是战场最起码的常识！”，君莫邪慢慢的道：“千万要记住”圣尊有圣尊的对手，圣皇，有圣皇的对手！干万不可凭着一时的血气之勇，只顾残杀对方的小喽啰！你每任何一点不必要的力气，就等于是为对方的同级别高手增加一分胜算！我们的高手本来相比较来说就少，更加不能有任何一点的浪费！”，\n“所有的圣尊高手，娜怕你一个人也没杀就死在对方的天忍手下，要记住，你也不亏！因为你死在了你最应该死的岗位上！而你对对方所造成的消耗，自然有人会抓住你到造的机会去格杀对方！彼时，你任务终结，无傀于此战！若然反之，即便是杀死更多的异族战力，却没有能消耗同级高手的实力，你要傀疚的对豪，却是玄玄大陆的亿万生灵！”",
            "summary": "君莫邪在战场上动员众人，强调这是一场关乎亿万人生命的战争，而不是个人间的较量。他提醒众人要遵循战场常识，合理分配力量，避免无谓的消耗。他强调圣尊、圣皇等高手应专注于对抗敌人同级别对手，而非只关注击杀小喽啰。他鼓励大家在最危险的岗位上发挥最大的作用，为战斗做出最大贡献。",
            "characters_in_summary": [
                "君莫邪",
                "圣尊",
                "圣皇"
            ],
            "entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，与鹰王共同制定战略，大男子主义者，参与对抗三大圣地的行动\n梅雪烟 | 君莫邪的恋人，混沌火的掌控者\n九幽十四少 | 神秘地区的强者，与三大圣地区发生冲突，失去神曲后仍然是强大的终极强者之一，最终进入天罚森林被成功封印\n古寒 | 天圣宫成员，圣君四级巅峰，乔影的父亲，与君莫邪有敌对关系，与九幽第一少有师徒关系，与李悠然有竞争关系，与梅雪烟有合作关系，与战轮回有恩怨关系，与创尚北岛是老相识，与九幽十四少有冲突，与鹰搏空有上下级关系，与风卷云、虎王、战轮回有合作关系\n乔影 | 古寒的女儿，君莫邪的盟友，与九幽十四少有感情纠葛"
        },
        {
            "id": 4,
            "content": "所有人尽都是默默点头”队真思寿\n“请一定要记住，就算你最终杀死一万名异族人的普通战士，却也弥补不了我们一位圣尊的损失！诗位，大战凶险，吉祥的话，我也就不说了。只说一句：就算死，也要死出你们的最大价值！”\n君莫邪沉沉的说完，双目精光闪闪，挨个地扫视过去：“不知各位还有什么话要疥充吗？”，\n君莫邪深深知道，这些人尽都是草莽豪客，完全不能与正规军队相提并讣！自己这些话，若是面对正规军队可能一个字都不需要说，但面对这些人，却需要一遍一遍的提醒、强调！\n大家骨子里尽都是自特勇武的人，而且组织、纪律这些字眼从来就不在他们眼中、心上，说不定没准啥时候就有一位高手因为一时的血气涌动，冲进对方的大部队之中狂杀一顿。但，那样一来，造成的消耗却是己方所不能承受的。",
            "summary": "君莫邪向一群草莽豪客传达了在大战中保持警惕和纪律的重要性。他提醒他们，即使杀死一万名异族人的普通战士，也无法弥补失去一位圣尊的损失。因此，他们应该尽量发挥自己的最大价值，避免不必要的损失。",
            "characters_in_summary": [
                "君莫邪",
                "草莽豪客",
                "大战",
                "异族人",
                "圣尊"
            ],
            "entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，与鹰王共同制定战略，大男子主义者，参与对抗三大圣地的行动\n梅雪烟 | 君莫邪的恋人，混沌火的掌控者\n九幽十四少 | 神秘地区的强者，与三大圣地区发生冲突，失去神曲后仍然是强大的终极强者之一，最终进入天罚森林被成功封印\n古寒 | 天圣宫成员，圣君四级巅峰，乔影的父亲，与君莫邪有敌对关系，与九幽第一少有师徒关系，与李悠然有竞争关系，与梅雪烟有合作关系，与战轮回有恩怨关系，与创尚北岛是老相识，与九幽十四少有冲突，与鹰搏空有上下级关系，与风卷云、虎王、战轮回有合作关系\n乔影 | 古寒的女儿，君莫邪的盟友，与九幽十四少有感情纠葛"
        },
        {
            "id": 5,
            "content": "对方消耗得起”是因为底蕴柞厚。\n而己方，却绝对不能消耗！\n甚至，每一位圣尊的消耗，都有可能关系到大局的最终成败！\n自己这方一位圣尊娜怕是杀了对方两万人之后才死掉，那也是巨大的损失；因为他空出来的他那位对方的圣尊高手极有可能造成这边数千战力的损失！\n不要说数千，数百，百多人也是不能承受的。\n但异族人那边，动轨数万人的消耗也是无关痛痒的！\n所以，不得不慎重！\n而这样的抉斧无疑是一个非常残酷的决定！\n因为若是按照如此行事，势必会有无数的北力修为较低的兄弟、伙伴会在与敌人的撕斗中被杀死。己方分明有许多实力高强的高手可以将之救援，却因为这冬残酷的命令而无奈旁观，坐视许多战去伙伴被杀！\n但这冬血腥残酷的命令也是一个正确的决定！",
            "summary": "双方势力在一场战斗中消耗巨大，己方圣尊级别的强者消耗尤其严重。为了避免更大的损失，己方必须谨慎行事。这个决定虽然残酷，但却是为了保证整体战局的胜利。然而，这也意味着许多实力较低的战友将在战斗中失去生命，而己方高手却无法救援。这是一个充满矛盾和痛苦的选择。",
            "characters_in_summary": [
                "圣尊级别强者",
                "己方",
                "整体战局"
            ],
            "entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，与鹰王共同制定战略，大男子主义者，参与对抗三大圣地的行动\n梅雪烟 | 君莫邪的恋人，混沌火的掌控者\n九幽十四少 | 神秘地区的强者，与三大圣地区发生冲突，失去神曲后仍然是强大的终极强者之一，最终进入天罚森林被成功封印\n古寒 | 天圣宫成员，圣君四级巅峰，乔影的父亲，与君莫邪有敌对关系，与九幽第一少有师徒关系，与李悠然有竞争关系，与梅雪烟有合作关系，与战轮回有恩怨关系，与创尚北岛是老相识，与九幽十四少有冲突，与鹰搏空有上下级关系，与风卷云、虎王、战轮回有合作关系\n乔影 | 古寒的女儿，君莫邪的盟友，与九幽十四少有感情纠葛"
        },
        {
            "id": 6,
            "content": "邪君府、天罚、圣地的三方两军，对上人头基数千集于己方的异族大军，若是只单纯着眼于消灭人头数量，根本就是舍本逐末，自招败亡！\n真正正确的做法，却只有首先全力消灭他们的高瑞力量！不惜代价，甚至不惜同归于尽的消灭异族所有的高瑞战力、和为首之人，如此才是毁灭异族的关键所在！\n剩下的普通异族人，就算进入了大陆”也很容易就能围攻面死！\n所以这项看似残酷的决定，却是完成这一个做法的先决冬件，基础各件！\n这种事情若是放在世俗的战争之中可说很是平常，就以两军交战而讣”双方大将都在观望之中。但战局未结束之前，就算死光了，也没人会首先动一动。因为一旦妄动，对方就有可能乘机冲击你中军！造成全线溃败的结局！\n但这里虽然同样是战场，但参战人员江湖人占了大多数。\n战场上奉行的金科玉律在江湖中人眼中或者连屁都不是！\n但也正是这一特性造就了江湖人的最大特点，或是最大弱点所在——一热血，好冲动！\n你在江湖上”热血、冲动，无可厚非，但把这种热血冲动在战场上”却绝对就是被砍头的首要对豪。不是被敌人围殴斩首，就是被正了军法……\n一时间大帐之中的气氛显得有些怪异。\n三大圣地的残余战力、天圣宫的一干高手、邪君府的人员、天罚森林几位兽王、还有不知道算不算局中人的九幽十四少……这些人都凑在一起，而且其中恩怨纠缠，当真难以解开。\n不管是那个与那个，其中都隐伏着早已化解不开的深仇。\n但现在，众人却能彼此相安无事的坐在一起，为的就只是一个目标，随时准备战斗！",
            "summary": "各方需要联手对抗数千异族大军。要取得胜利，必须首先消灭异族的高阶战力，而不是单纯追求人头数。这样做看似残酷，但实际上是完成消灭异族的关键。在江湖人的战场上，热血冲动往往会导致失败，因此各方需要保持冷静，共同应对敌人。",
            "characters_in_summary": [
                "江湖人",
                "异族",
                "高阶战力"
            ],
            "entity_info": "异族 | 天柱江对岸的种族，与玄玄大陆的人类有冲突，每五百年进行一次夺天之战。\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，与鹰王共同制定战略，大男子主义者，参与对抗三大圣地的行动\n梅雪烟 | 君莫邪的恋人，混沌火的掌控者\n九幽十四少 | 神秘地区的强者，与三大圣地区发生冲突，失去神曲后仍然是强大的终极强者之一，最终进入天罚森林被成功封印\n古寒 | 天圣宫成员，圣君四级巅峰，乔影的父亲，与君莫邪有敌对关系，与九幽第一少有师徒关系，与李悠然有竞争关系，与梅雪烟有合作关系，与战轮回有恩怨关系，与创尚北岛是老相识，与九幽十四少有冲突，与鹰搏空有上下级关系，与风卷云、虎王、战轮回有合作关系\n乔影 | 古寒的女儿，君莫邪的盟友，与九幽十四少有感情纠葛"
        }
    ]
}