{
    "chapter_title": "第一千二百二十五章  你们不配！",
    "chapter_summary": "创尚北岛担忧地认为君莫邪的实力被低估了，即使面临六位圣人的围攻，他也能全身而退。然而，当他看到君莫邪现身时，他意识到自己的低估，并感到沮丧。君莫邪展现出高于创尚北岛的实力和地位，使创尚北岛不得不臣服。君莫邪用不屑的眼神挑衅创尚北岛，让他感到愤怒和羞辱。创尚北岛与其他十二位高手被君莫邪的气势所震撼，他们在愤怒中试图保持冷静，并讨论敌方的强大实力。尽管创尚北岛的手下们试图安慰他，但他仍然决定继续关注战场，准备迎战强大的敌人。",
    "characters_in_summary": [
        "创尚北岛",
        "君莫邪",
        "六位圣人",
        "手下的"
    ],
    "pre_entity_info": "创尚北岛 | 异族人当代领袖，异族人的第一高手，与古寒是老相识，主导和控制着三千年的夺天之战\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，与鹰王共同制定战略，大男子主义者，参与对抗三大圣地的行动\n至尊天忍 | 异族族人领，圣尊层次的高手，拥有无上的权威，引导异族人进行疯狂的攻击\n神秘高手 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同\n古寒 | 天圣宫成员，圣君四级巅峰，乔影的父亲，与君莫邪有敌对关系，与九幽第一少有师徒关系，与李悠然有竞争关系，与梅雪烟有合作关系，与战轮回有恩怨关系，与创尚北岛是老相识，与九幽十四少有冲突，与鹰搏空有上下级关系，与风卷云、虎王、战轮回有合作关系\n大陆 | 三大圣地所守护的土地，长达万年的时间，被认为是一个长久的梦",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "但从另一个方面来说，却又是低估了君莫邪的综合实力！莫要位圣君的围攻，现在的君莫邪，就算遭到了六位圣人的围攻，只要不走出于偷袭，不至于一击致命，那最终战果也一定能全身而退，注定是死不了滴！\n而要偷袭君莫邪……这更是一件接近无限不可能的事情！\n创尚北岛心念一动，暗道不好，自己刚才说的固然是事实，但在眼前这个节骨眼上说出”却无疑会令到军心大大不稳，甚至会出现斗志彻底崩溃的可能，才要说几句jī励大家斗心的话，突然发觉遥远的北方，对方的气机若有若无地bō动了一下，似乎在向自己打招呼。\n创尚北岛不敢怠慢，谨慎万端地先将本身功力凝注在双眼，然后运功彻底封锁了心门，全力稳定了神识，这才慢慢地转头望了过去。\n却见对面那道白影在夜空之中负手前飘，便如一朵傲然的白云，徐徐的前进了大约数里的空间。在这一刻，创尚北岛有一种很沮丧的感觉，对方的意思很显然是没有将自己放在心中！又或者应该说：对方什么没有将这个世界看在眼中！\n纵然只是一朵白云，那也是徜徉于九重天之绝顶的白云！\n完全不能与芸芸众生一抬头就能看到的白云一般！",
            "summary": "创尚北岛担心地认为君莫邪的实力被低估了，即使面临六位圣人的围攻，他也能全身而退。然而，他认为偷袭君莫邪几乎是不可能的。这时，君莫邪出现在远处，显示出他的实力和地位高于创尚北岛。这让创尚北岛感到沮丧，意识到君莫邪并没有将他放在心上。",
            "characters_in_summary": [
                "创尚北岛",
                "君莫邪"
            ],
            "entity_info": "创尚北岛 | 异族人当代领袖，异族人的第一高手，与古寒是老相识，主导和控制着三千年的夺天之战\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，与鹰王共同制定战略，大男子主义者，参与对抗三大圣地的行动\n至尊天忍 | 异族族人领，圣尊层次的高手，拥有无上的权威，引导异族人进行疯狂的攻击\n神秘高手 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同\n古寒 | 天圣宫成员，圣君四级巅峰，乔影的父亲，与君莫邪有敌对关系，与九幽第一少有师徒关系，与李悠然有竞争关系，与梅雪烟有合作关系，与战轮回有恩怨关系，与创尚北岛是老相识，与九幽十四少有冲突，与鹰搏空有上下级关系，与风卷云、虎王、战轮回有合作关系\n大陆 | 三大圣地所守护的土地，长达万年的时间，被认为是一个长久的梦"
        },
        {
            "id": 1,
            "content": "这股清华的气息，这般雍容的气质，这等超然的气势，这样惊人的气场，绝对的凌驾苍生，孤傲苍穹，高高在上”无与伦比！\n在这一刻，创尚北岛竟然有一种自己随时可能被对方彻底折服的感觉！\n对方的眼神，依旧冷漠”依旧森然、依旧凌厉，杀气纵横”埠睨天下！\n但创尚北岛明显的感觉到，对方并不是要与自己交锋，至少当下不是。因为”对方这次的眼神之中，还多了一股由衷的轻视意味！这样的眼神，就只包含了一层简单、明了的意思：你们，不配与我为敌！\n不知怎地，创尚北岛居然很认同对方的这种眼神。\n凭着自己现在的实力，或者的确不够资格与对方为敌吧！！\n异族无疑是一个很变态的种族，但他们很懂得认清现实，一旦确认对手的强大、不可抵抗之后就会臣服于强者，这却是源自于他们骨子里那种奴xìng”就算是身为异族第一强者的创尚北岛也不例外，只不过以前是没有人可以令到他臣服，现在却有了，因为君莫邪现身了！\n就在创尚北岛做足万全准备，远远眺望的时候，却见对面的白衣人微微的笑了一下，笑容里，充满了鄙夷不屑，嘴角微微的撇着，然后伸出了右手，向着自己伸出了大拇指！\n创尚北岛不禁mí惘，按照玄玄大陆的说法，大拇指应该表示赞扬的，对方怎么呢……\n正在想着，却见对右手瞬时一翻，大拇指直接向下，垂直于地面，而且还碾了两下，意思很简单：你们在我眼中”就是这个！我要搞死你们，不会比碾死一只蚂蚁困难多少！",
            "summary": "创尚北岛感受到了一股强大的气息和气场，使他觉得自己可能随时被对方折服。对方的眼神冷漠、森然且凌厉，充满杀气，似乎在表达他们不配成为敌人。创尚北岛认同对方的眼神，认为自己现在的实力确实不够资格与对方抗衡。这时，君莫邪出现，展现出更强的实力，使创尚北岛不得不臣服。",
            "characters_in_summary": [
                "创尚北岛",
                "对方",
                "君莫邪",
                "北岛"
            ],
            "entity_info": "创尚北岛 | 异族人当代领袖，异族人的第一高手，与古寒是老相识，主导和控制着三千年的夺天之战\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，与鹰王共同制定战略，大男子主义者，参与对抗三大圣地的行动\n北岛 | 异族人当代领袖所在地，创尚北岛的居住地，也是异族人军队的后方\n至尊天忍 | 异族族人领，圣尊层次的高手，拥有无上的权威，引导异族人进行疯狂的攻击\n神秘高手 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同\n古寒 | 天圣宫成员，圣君四级巅峰，乔影的父亲，与君莫邪有敌对关系，与九幽第一少有师徒关系，与李悠然有竞争关系，与梅雪烟有合作关系，与战轮回有恩怨关系，与创尚北岛是老相识，与九幽十四少有冲突，与鹰搏空有上下级关系，与风卷云、虎王、战轮回有合作关系"
        },
        {
            "id": 2,
            "content": "随即，君莫邪又微微的抬起了头，微微的仰着下巴，以一种骄傲的、不屑的、鄙视的、挑衅的、甚至是无视的淡然眼神，以一种高高在上，居高临下的高态度，斜斜的看了创尚北岛一眼！\n轻蒂至极！\n创尚北岛只觉得心头一阵怒火冲了上来，几乎就被气得一口鲜血喷了出去！\n这混蛋！专门用神念跟自己打招呼，居然就是为了要羞辱自己一番吗？！\n创尚北岛觉得自己几乎就要内伤了……\n纵然你是绝顶高手，却也不能这么羞辱人！\n这直接就是彻头彻尾、全无掩饰的**！\n对方从头到尾虽然一句话也没有说，但却将想要说的话”想要表达的意思都清清楚楚明明白白的以这种最简单、最直接的方式展现了出来！",
            "summary": "君莫邪骄傲地抬起头，用不屑的眼神挑衅创尚北岛，让他感到愤怒和羞辱。尽管君莫邪没有说出一句话，但他通过眼神和行动表达了对他的蔑视。这让创尚北岛感到受到了极大的侮辱，几乎要吐血。",
            "characters_in_summary": [
                "君莫邪",
                "创尚北岛"
            ],
            "entity_info": "君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，与鹰王共同制定战略，大男子主义者，参与对抗三大圣地的行动\n创尚北岛 | 异族人当代领袖，异族人的第一高手，与古寒是老相识，主导和控制着三千年的夺天之战\n北岛 | 异族人当代领袖所在地，创尚北岛的居住地，也是异族人军队的后方\n至尊天忍 | 异族族人领，圣尊层次的高手，拥有无上的权威，引导异族人进行疯狂的攻击\n神秘高手 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同"
        },
        {
            "id": 3,
            "content": "非止是创尚北岛，异族方面合共十三名顶级高手，几乎在同一时间之中尽都被君莫邪这种作法气破了肚皮！\n创尚北岛深深地吸了一口气”他是这样的用力，几乎将这一整片空间里的空气尽都吸进了肺中，身前更是几近形成了一片真空地带！也幸亏在周围的异族人尽都是有数高手，否则瞬间缺氧，很有可能招致窒息而死……\n创尚北岛却是不得不大喘气，因为他惟恐自己会控制不住脾气，贸然向对方出手，在这样的高手面前，一旦因为怒火冲昏了头脑、导致心神失守，那与找死根本没有什么分别！\n就算自己身边有数千位圣君守护，但对方依然可以在自己心神失守的瞬间一击击杀自己！",
            "summary": "创尚北岛与13名异族顶级高手被君莫邪的气势所震撼。为了控制情绪，创尚北岛深吸一口气，几乎吸尽了周围的空气。他担心在怒火中失去理智，给对方可乘之机。尽管身边有许多圣君守护者，但对方仍可能在关键时刻击败自己。",
            "characters_in_summary": [
                "创尚北岛",
                "13名异族顶级高手",
                "君莫邪"
            ],
            "entity_info": "创尚北岛 | 异族人当代领袖，异族人的第一高手，与古寒是老相识，主导和控制着三千年的夺天之战\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，与鹰王共同制定战略，大男子主义者，参与对抗三大圣地的行动\n北岛 | 异族人当代领袖所在地，创尚北岛的居住地，也是异族人军队的后方\n至尊天忍 | 异族族人领，圣尊层次的高手，拥有无上的权威，引导异族人进行疯狂的攻击\n神秘高手 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同"
        },
        {
            "id": 4,
            "content": "所以创尚北岛想要说什么、做什么，却首先必须让自己的情绪先一步完全的稳定下来！\n但就他强摄心神、压下了不稳定的情绪，正要说话的时候，却发现对方摆了摆手，突然不见了！\n就这么突兀、诡异的不见了！\n这算什么事？怎么个说法？！\n居然完全不给自己开口说话的机会！？\n这是何等的轻视？！\n难道他的意思是说，自己在他面前连平等对话的资格都没有……不！甚至不需要平等对话，就只是说一句话而已，这样的机会也没有？这样的资格也不够吗？\n创尚北岛气得眼冒金星，双眼几乎都要瞪出了眼眶，xiōng膛剧烈地起伏起来！\n剧烈得如同风箱！\n欺人友甚！\n这简直是欺人太甚了！\n对方自始至终连一句话也没说，所造成的效果远远要比说话要好得太多了。",
            "summary": "创尚北岛试图与某人交流，但在情绪稳定下来之前无法成功。当他在压制情绪准备说话时，对方突然消失，令他感到非常愤怒和受辱。他认为对方轻视他，甚至没有给他平等对话的机会。",
            "characters_in_summary": [
                "创尚北岛",
                "某人"
            ],
            "entity_info": "创尚北岛 | 异族人当代领袖，异族人的第一高手，与古寒是老相识，主导和控制着三千年的夺天之战\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，与鹰王共同制定战略，大男子主义者，参与对抗三大圣地的行动\n北岛 | 异族人当代领袖所在地，创尚北岛的居住地，也是异族人军队的后方\n至尊天忍 | 异族族人领，圣尊层次的高手，拥有无上的权威，引导异族人进行疯狂的攻击\n神秘高手 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同"
        },
        {
            "id": 5,
            "content": "创尚北岛浑身上下黑雾缭绕，四目血红，显然因为过度的愤怒而去到了即将爆发的边缘。而其他的十二位高手都是噤若寒蝉，大气也不敢喘一口，甚至连眼神都不敢看他，在这样的情况下，无论是谁只需要一开。”那么，立即就会沦为创尚北岛的出气筒……这是板上钉钉的事情。谁也不愿意在这个时候用自己的热脸去贴上对方的冷屁股，更不愿意兜头吃上一个大热屁，还是那种足以崩死人的超级大热屁！\n寂静的夜空之中，就只有创尚北岛那犹如拉着破风箱一般的急促喘气声音，良久良久，在终于长长长长地吐出一口长气之后，才彻底平息下来。\n创尚北岛居然还哈哈的笑了一声，笑声虽然干涩，但终究是笑了：“没办法”对方的实力确实远远高于我，就算是摆明的羞辱，也只能如此！只能无各件的承受！就事实而言，若我们的实力能够比对方更高，能达到那人那样的高度，那么在此时此刻承受侮辱的人，就只会是对方，力强者王，拳头大就是道理，这本就是这片天地的最大真理！”\n话虽如此说，但创尚北岛口气之中的失落和懊丧，还是任何人也是能清楚听得出来的。纵横一生，高据异族第一人位置常达数千年岁月的自己几时受过这等轻视和侮辱？\n“老大英明神武，我等不及！”十二个人齐声道。本来之前拍老大的马屁还有，神功盖世，这四个字的。合起来应该是“老大神功盖世英明神武，我等不及，……………\n但相信现在若是谁再提“神功盖世，这四牟字，估计就要被老大用自己的身体去盖世了，……\n创尚北岛再次发出了一声深深的叹息，这才将目光重新投垩注于下面的战场，良久良久未发一言。这次由君莫邪给他的打击，委实是太沉重了一些。\n“看来，这五万部队，注定要被对方全歼了……”一个瘦高个子的异族人小心翼翼的道。恩，所谓的瘦高个子，只是相比较来说。以他们双头连体的特异身材，无论如何，就算是三米高，貌似也不能算得上是瘦高个。\n但说话的这位异族人与自己的同伴相比，却是绝对能够算得上苗条。甚至是”窈窕。\n当然，仍是跟淑女搭不上边滴。\n“全歼……也是他们的使命！作为神日族武士，死在战场，正是他们最大的殊荣！”创尚北岛脸上仍然有些潮红，道：“古寒没有出来，我们的后招完全用不上。大军不能动；这五万军队”只好作为试金石来用！这五万人的牺牲，又算的了什么，真正要我介意的却是，几乎十倍于对手的兵力”但给对手造成的损失却近乎零，就算对方人人修为高深、战力更显强悍，但这份战果也令人太难以置信了！”\n在他们的站立的地方的大后方百十里处，异族人的大军遮天蔽日，静悄悄的营寨，绵延数百里，在深夜之中，如同一条巨大的长鬼……\n“不错，对方这几支部队的战力，也委实太强横了！”那瘦高个子的异族人砸砸嘴，道：“尤其是最开始冲阵的那三百人，在我这数千年阅历史中，也还是第一次见到由这样的强者所组成的军队！”\n这个瘦高个子名叫做石川定门，休要看他长相极其猥琐，一脸爹死娘改嫁的德行，但这人的实力却是极高，更是异族之中的六大圣君之一！虽然只是居于末位，却也是不容小觑。\n而他最好彩的莫过于没有与君莫邪照面，以及通名报姓，否则，铁定会在这位邪之君主口中成为“石穿腚门，……",
            "summary": "创尚北岛和其他十二位高手面对愤怒的黑雾中的创尚北岛。创尚北岛因受到侮辱而愤怒，但在他的手下们的安慰下，他决定继续关注战场。他们讨论了敌方军队的强大实力，特别是最初冲阵的三百人。创尚北岛认为五万部队注定要全歼，但他们作为神日族武士，死在战场是他们最大的殊荣。",
            "characters_in_summary": [
                "创尚北岛",
                "其他十二位高手",
                "黑雾"
            ],
            "entity_info": "创尚北岛 | 异族人当代领袖，异族人的第一高手，与古寒是老相识，主导和控制着三千年的夺天之战\n君莫邪 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，与李悠然有竞争关系，与九幽十四少有冲突，同意给予古寒回天丹，与鹰王共同制定战略，大男子主义者，参与对抗三大圣地的行动\n北岛 | 异族人当代领袖所在地，创尚北岛的居住地，也是异族人军队的后方\n至尊天忍 | 异族族人领，圣尊层次的高手，拥有无上的权威，引导异族人进行疯狂的攻击\n神秘高手 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同"
        }
    ]
}