{
    "chapter_title": "第一千二百五十章  第七层！雷电之力！",
    "chapter_summary": "一方由于生力军的加入，使得人海战术无法发挥效果。原本处于劣势的一方因对方损失严重，逐渐扭转了战局。战斗仍在继续，双方伤亡人数不断上升。梅雪烟穿着特殊衣服，刀枪不入，继续在战场上斩杀敌人。君莫邪则利用混沌火针对两个头两个身子的异族人，造成大量伤亡。在君莫邪与异族人的战斗中，他突然得到了鸿钧塔赐予的雷电之力。借助这股力量，他成功击败了异族人，使大6联军获得了胜利。然而，这场胜利并未让君莫邪满意，因为他听到了远处传来的震天巨响，那是九幽十四少所在的方向。担忧九幽十四少的君莫邪决定前往查看。",
    "characters_in_summary": [
        "梅雪烟",
        "君莫邪",
        "混沌火",
        "鸿钧塔",
        "九幽十四少",
        "大6联军"
    ],
    "pre_entity_info": "梅雪烟 | 对抗异族势力的主力，与古寒有合作关系，与君莫邪有联系\n君莫邪 | 天圣宫成员，九幽第一少的徒弟，与古寒对话，试图阻止他继续战斗，表示三大圣地的英雄们已经去了，但古寒还不能就此离去，这个战场、这片大地还需要他。与乔影是夫妻关系。与东方老夫人是亲戚关系。与君无意是亲戚关系（叔叔），与梅雪烟有关系（合作对抗异族势力）\n混沌火 | 神秘火焰，具有强大力量，能燃烧一切，与君莫邪无直接关系\n鸿钧塔 | 君莫邪拥有的宝物，用于储存水力，位于圣地\n九幽十四少 | 九幽府成员，九幽第一少的兄弟，与九幽第一少有冲突，对抗异族势力的主力\n月儿 | 君莫邪的侍女，照顾君莫邪的生活起居，与君战天有家族仇恨，请求管清寒来帮助君莫邪，与管清月是追求者和保护者关系\n管清月 | 管东流的儿子，管清寒的兄弟，可能与君莫邪有关系，月儿的追求者，因君莫邪提及月儿而愤怒，管家的成员，与月儿是追求者和保护者关系\n君家 | 君莫邪家族的住所，位于某个未知的地方，是月儿和君莫邪的居住地\n君战天 | 东方世家成员，可能与东方问情有关系，可能参与过与君莫邪的互动，月儿的仇人",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "而大6方面不断有后续的生力军加入进来，人海战术根本无从施展了，而天罚勇士的真实战力本就要高于他们，原本只是受困于他们的优势兵力死缠烂打，一时脱困不得，但如今接连损失之下，连最大的依仗——优势兵力目前都已要处在极大劣势了……\n真正回天乏力了！\n不少人还在疯狂抵抗，但也已经有一部分人开始张煌四望，准备脚底抹油。\n但总体来说，异族方面虽处下风却还没有至于去到崩溃的地步。\n战局依然激烈持续着！\n双方伤亡数字仍在持续增长！\n梅雪烟一身白衣，尤为显眼。长剑如风，有如砍瓜切菜一般的肆意斩杀敌人，但她的那一身白衣，竟然是点尘不染。肆意喷溅的大量鲜血即使偶尔有喷到她身上，也是立即滑落下去，竟是不曾留不下那怕一点点的痕迹。\n异族人的无数刀剑兵刃也曾砍劈在她身上，梅雪烟竟然好像是没有任何感觉一样，休要说受伤，衣服上甚至连褶皱也没有一点！\n就算是至尊天忍全力一击，竟然也好像是劈斩到了空气里一般，完全没有作用！\n温玉心绸！\n梅雪烟现在才知道，自己身上穿的衣服，竟然是难寻难见的珍贵宝物！\n非但水火不侵，刀枪不入，甚至是充盈着圣尊级别玄气的神兵利器全力砍劈也无法在这衣服上留下任何一点痕迹，更不要说伤到自己！\n想起战前君莫邪一定要自己换上这件衣服，梅雪烟心中升起一阵由衷的暖意。虽然是在激烈厮杀之中，但梅雪烟的心中，却有如是同心上人畅游百花园，心中就只充满了幸福满足。\n这件衣服，正是莫邪对自己的一片心意啊……\n易得无价宝，难得有情郎，这件由郎君送给自己的无价宝衣，其中真情真心最是弥足珍贵！\n……\n眼看着下面乱糟糟的惨烈战局，君莫邪眉头一皱，升级之后的开天造化功即时张扬铺开，突然间天空之中开始下起了无数的细的黑色雪花！\n黑色雪花正是令到异族无比头疼的物事——混沌火！\n刚刚因再度突破而令到自身真元、灵力得以补足甚至还提升了不知道多少的君莫邪，惊喜的现，如今的混沌火竟已完全接受自己的操控了，再不需要借助鸿均塔的辅助帮忙了！想来这便是这次升级而得到的福利了，一念及此，想也不想的竭尽所能的洒将出来！\n如今的战场之上，敌我双方纠缠在一起，若是之前的君莫邪就算可以施展也是不敢施展的，但如今，在君莫邪的精微控制之下，混沌火竟是专门向着那些两个头两个身子的异族人身上落，绝无半点偏差。\n混沌火的去势虽缓，但在这等激烈的人挤人的战斗之中，又有多少人能够幸免？\n无数凄厉的惨呼声震天动地的响了起来。",
            "summary": "一方由于后续生力军的加入，使得人海战术无法发挥作用。原本处于劣势的一方因为对方损失严重，优势兵力逐渐减弱。战斗仍然激烈，双方伤亡人数持续增加。梅雪烟身穿一件特殊的衣服，刀枪不入，继续在战场上斩杀敌人。君莫邪控制混沌火专门针对两个头两个身子的异族人，造成大量伤亡。",
            "characters_in_summary": [
                "梅雪烟",
                "君莫邪",
                "混沌火"
            ],
            "entity_info": "梅雪烟 | 对抗异族势力的主力，与古寒有合作关系，与君莫邪有联系\n君莫邪 | 天圣宫成员，九幽第一少的徒弟，与古寒对话，试图阻止他继续战斗，表示三大圣地的英雄们已经去了，但古寒还不能就此离去，这个战场、这片大地还需要他。与乔影是夫妻关系。与东方老夫人是亲戚关系。与君无意是亲戚关系（叔叔），与梅雪烟有关系（合作对抗异族势力）\n混沌火 | 神秘火焰，具有强大力量，能燃烧一切，与君莫邪无直接关系\n月儿 | 君莫邪的侍女，照顾君莫邪的生活起居，与君战天有家族仇恨，请求管清寒来帮助君莫邪，与管清月是追求者和保护者关系\n管清月 | 管东流的儿子，管清寒的兄弟，可能与君莫邪有关系，月儿的追求者，因君莫邪提及月儿而愤怒，管家的成员，与月儿是追求者和保护者关系\n君家 | 君莫邪家族的住所，位于某个未知的地方，是月儿和君莫邪的居住地\n君战天 | 东方世家成员，可能与东方问情有关系，可能参与过与君莫邪的互动，月儿的仇人"
        },
        {
            "id": 1,
            "content": "君莫邪极尽冷酷的一笑，正要再度洒出混沌火，却觉得脑海中猛然一晕，鸿钧塔的第七层大门豁然洞开，一段文字化作金光钻进了自己脑海里。\n“天地初开，鸿蒙之秘；五行归风云借力；阴阳流转，生死不移；九霄钟鼓，八方辟易；魂魄九悟，天意我意……”\n君莫邪不禁一惊，正要进去看看这一次鸿钧塔赠与自己的究竟是什么力量，却感觉第七层塔之中竟是骤响起犹如山崩地裂一声巨响，一道突兀的电光“飕”地射了出来，径自直钻进自己灵魂的深处！\n随着这道电光的射入瞬间，君莫邪心中蓦然的升起一股明悟：这一次得到的力量，便是自己渴望了已久的，雷电之力！\n雷电之力啊，这可是天地之间终极的狂暴之力众辟易的终极力量！\n鸿钧塔积蓄已久的天地雷劫之力，在这一刻，尽数的灌输到了君莫邪的世界之中！\n君莫邪心下大喜，眼见得下面异族人溃败之势已成，渐渐已有部分异族开始败逃，大6联军不依不饶地的在后面狂追，激战到现在，异族方面虽然伤亡惨重，却还有过十万以上的战力，但却已经是再没有任何的战意了。一人逃则众人逃，眼前，才真正的证实了一句话：兵败如山倒！\n君莫邪正要试试这新得雷电之力的强大威力，白衣一飘，就在半空中追赶上去，喝道：“让我来！”\n双手一抖，身躯一震，左右手同时拈动雷电法诀，突然霹雳一声，过千道的炽白电光狂射而下！\n这一记纯属试探式的攻击，威力成效竟然不下于尊者层次的天劫！不下于千人之数的异族战士，在这一声霹雳之下，就此化作了一堆焦炭！最多不过天玄修为的寻常异族人骤然遭遇尊者层次的雷劫，自然是绝无幸理的！\n但这份惊人战果却还不足以震慑全场，真正震慑全场的却是这突如其来的雷劫本身！\n整个战场数十万人在同一时间仰而望，谁也想不到，更想不明白什么这晴空万里一朵云彩也没有的现在居然会突然的打了这么大一个雷，更一股脑的劈死了这么多人！\n所有人仰翘望之中，君莫邪厉喝一声：“雷动九天！”\n轰隆又是一团炽白的电光落下。\n紧接着，君莫邪大吼如雷，连绵不绝：“一雷天下响！”\n“雷惊天地！”\n“狂雷千盘！”\n“金劫雷鸣！”\n“神雷降世！”\n“灭世狂雷”\n……\n到得后来，君莫邪随手挥洒的雷电光芒，已经蜕变成了紫色！威力之大，可说前所未有，骇人听闻！从第一道雷落下，到最后一道雷在天地之间炸响，所费时间一共不过是半柱香的光景，但异族人仅剩的十来万大军，最终竟然只剩下了寥寥不到两万杂鱼！\n过十万人以上的大军，就在这不断的雷电光芒轰击之中，化作了灰烬！\n剩下的不到两万人分散在各处，直接被吓得连跑路都不会了，一个个唇青脸白，瑟瑟颤抖。这样的分散，无论是雷电之力或着混沌火，都不会有太好的效果了。\n“异族杂碎气势已颓，大伙加半劲，将剩下的人都给我杀了！一个不留！一劳永逸！”君莫邪站在虚空之中，冷冷下令。\n“是！”下面数十万大6联军同时兴奋地大吼一声。\n此刻的邪之君主，站在空中光芒万丈，宛若神人一般！\n不！此刻的君莫邪就是神人！\n原来我方竟有神人相助，不仅能够驱动之前那拥有焚尽天地的奇异火焰，如今还能操控风云掌控雷电，竟是以无方雷劫轻易歼敌！这等神迹对大6联军的鼓舞可说是无与伦比的巨大！\n许多之前因为受伤而倒地的军士们也勉力支撑着再次站起身来，似乎浑身之中注满了莫名的力量，嗷嗷叫着冲了上去！\n一战而定！\n就在这一刻，远方突然传来了一声轰隆隆震天巨响！\n轰鸣传来，众人脚下的大地，无数数千斤的大石头，竟然离地跳了起来，原本就已经塌得不成样子的天柱山，竟是再次生摇动，碎石乱滚……\n好几座之前已经停止了喷的火山，竟也再度冒出了黑烟！\n突如其来的剧烈震动，影响居然达到了这等地步！\n而那传来声音的事方向，距离此地，最少数千里！\n距离如此之远，仍有如斯影响？！\n君莫邪眉头一皱，凝望着远方，心中一阵嘀咕。\n那里，应该便是九幽十四少前去的方向！\n难道出了什么意外？以九幽十四少之能不至于吧……\n“众人打扫战场、救护伤员，我去那边看看。”君莫邪说了一句，颀长挺拔的身影在空中一闪不见。\n君莫邪急飞掠之中，只见遥远的南方，一道黑影夹杂着漫天满地的九幽魔气，风一般的极掠来！后面，却又有两个人呼啸风云，紧紧追赶，但却到了距离天柱山五百里之处，立即停下了前行的脚步。\n“九幽十四少！既然有种杀人就不要没种退走！”其中一个破口大骂，带着难以言语的悲愤。“江湖规矩，你就这么弃之脑后了吗？你还有没有一点作为九幽传人的风骨？！你这个懦夫！”\n前面的九幽魔气一阵波动，一个冷冷的声音道：“去你江湖规矩！你当本公子傻呀，你们三个不要脸皮的杂碎联手围攻本公子的时候你咋不来讲一讲江湖道义？真要讲什么江湖规矩，单打独斗的话，本公子早就将你们三个拆成了一地的碎骨头！呸！现在吃了亏又来讲道义，讲你奶奶个嘴！有本事你过来，你过来本公子就跟你讲规矩！”\n大骂声音之中，前行丝毫也不减缓，反而愈的\n从这说话声音之中听来，九幽十四少似乎是窝了一肚子火……\n“好！说的好，骂的妙！说的呱呱叫！”君莫邪身形一止，在九幽十四少面前露出身形，展开一张大大的笑脸：“真想不到十四兄骂人水平竟是如此高，莫邪万二分的佩服！”",
            "summary": "君莫邪正在与异族人战斗，突然得到了鸿钧塔赐予的雷电之力。他利用这股力量成功地击败了异族人，使得大6联军取得了胜利。然而，这场胜利并没有让君莫邪感到满足，因为他听到了远处传来的震天巨响，那是九幽十四少所在的方向。君莫邪担心九幽十四少出了意外，决定前去查看。",
            "characters_in_summary": [
                "君莫邪",
                "鸿钧塔",
                "异族人",
                "大6联军",
                "九幽十四少"
            ],
            "entity_info": "君莫邪 | 天圣宫成员，九幽第一少的徒弟，与古寒对话，试图阻止他继续战斗，表示三大圣地的英雄们已经去了，但古寒还不能就此离去，这个战场、这片大地还需要他。与乔影是夫妻关系。与东方老夫人是亲戚关系。与君无意是亲戚关系（叔叔），与梅雪烟有关系（合作对抗异族势力）\n鸿钧塔 | 君莫邪拥有的宝物，用于储存水力，位于圣地\n九幽十四少 | 九幽府成员，九幽第一少的兄弟，与九幽第一少有冲突，对抗异族势力的主力\n梅雪烟 | 对抗异族势力的主力，与古寒有合作关系，与君莫邪有联系；在战场上展现强大的实力，穿着由君莫邪赠送的温玉心绸，心中充满幸福感\n混沌火 | 神秘火焰，具有强大力量，能燃烧一切，与君莫邪无直接关系；在君莫邪的控制下，成为攻击异族人的武器\n月儿 | 君莫邪的侍女，照顾君莫邪的生活起居，与君战天有家族仇恨，请求管清寒来帮助君莫邪，与管清月是追求者和保护者关系\n管清月 | 管东流的儿子，管清寒的兄弟，可能与君莫邪有关系，月儿的追求者，因君莫邪提及月儿而愤怒，管家的成员，与月儿是追求者和保护者关系"
        }
    ]
}