{
    "chapter_title": "第一千二百五十三章  气急败坏！",
    "chapter_summary": "九幽十四少在与两位大能者的对峙中提到了先前击败的对手，引发了一位大能者的愤怒。双方决定展开战斗，但由于九幽十四少的伤势严重，他无法发挥全力。尽管面临劣势，他们仍然决定战斗到底，以检验九幽一族的秘技和邪之君主的邪功的实力。两位大能者在九幽十四少重伤时决定抓住机会将其击败，并分一人缠住邪之君主，另一人全力攻击九幽十四少。然而，他们并不知道九幽十四少的伤势正在恢复。与此同时，君莫邪帮助九幽十四少恢复了功力。在战斗中，君莫邪和九幽十四少试图占便宜，但被九幽十四少拒绝。九幽十四少决定与两位异族大能者战斗，尽管他被认为是在逞强，即将死亡。九幽十四少与龟田淡腾展开了激战，双方互相挑衅。淡腾这个名字让淡腾感到很骄傲，认为其富有意蕴和内涵。然而在一次交流中，他的名字被误解为“蛋疼归天”，引得众人发笑。君莫邪也对龟田淡腕这个名字感到有趣，想象着如果这位异族人也取一个类似的名字，可能会笑翻全场。后来得知这位异族大能者的名字叫妹尾亮枪，更加觉得好笑。在听到龟田淡腾和妹尾亮枷的名字后，君莫邪不禁大笑起来。妹尾亮枷感到被嘲笑，于是与九幽十四少一起攻击君莫邪。",
    "characters_in_summary": [
        "九幽十四少",
        "两位大能者",
        "邪之君主",
        "君莫邪",
        "龟田淡腾",
        "妹尾亮枷"
    ],
    "pre_entity_info": "九幽十四少 | 九幽府成员，九幽第一少的兄弟，与九幽第一少有冲突，对抗异族势力的主力，实力强大，对创尚北岛的态度傲慢\n邪之君主 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，负责人的男人，试图向苗小苗解释自己前往幻府的真实目的\n君莫邪 | 天圣宫成员，九幽第一少的徒弟，与古寒对话，试图阻止他继续战斗，表示三大圣地的英雄们已经去了，但古寒还不能就此离去，这个战场、这片大地还需要他。与乔影是夫妻关系。与东方老夫人是亲戚关系。与君无意是亲戚关系（叔叔），与梅雪烟有关系（合作对抗异族势力）\n创尚北岛 | 神日族的战场，充满挑战性，是对抗异族势力的重要战场之一\n白袍人 | 白无心的组织成员，试图调解至尊金城与阴阳都软的冲突，位于梦幻血海附近\n九幽第一少 | 君莫邪的师傅，与君莫邪有关系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“真的自视过高么？”九幽十四少冷哼一声，道：“却不知道那刚才在我手下自爆的杂碎，又是什么东西？”\n“你！霸各！”其中一位大能者被他提起伤心事，不由怒发冲冠！喝道：“既然决定要动手，那你们便过来吧！老夫兄弟两人，正好领教一下传说中的九幽一族秘技以及这位邪之君主的邪功，到底如何的邪功万古！”\n说着，两人同时打了个眼色，两人在一起数千年，朝夕不离，早已经对对方熟悉之极，纵说心意相通也不为过。此刻根本不用说更多的话，就瞬时已经明了了对方的打算。\n既然对方要战，那便战吧。\n九幽十四少实力固然极高，但始终已经受了足堪致命的重伤。\n那等伤势，若是与一般对手交手，或者还不至于有多少影响；但与同级数的人交战，却是不自量力了，绝对无能支撑，甚至走动辄有性命之忧，如斯伤势之下，就算想要施展自爆都很困难！",
            "summary": "九幽十四少在与两位大能者的对峙中提及了先前击败的对手，引发了其中一位大能者的愤怒。双方决定展开战斗，然而九幽十四少的伤势严重，无法发挥全力。尽管如此，他们还是决定战斗到底，看看九幽一族的秘技和邪之君主的邪功究竟如何强大。",
            "characters_in_summary": [
                "九幽十四少",
                "两位大能者"
            ],
            "entity_info": "九幽十四少 | 九幽府成员，九幽第一少的兄弟，与九幽第一少有冲突，对抗异族势力的主力，实力强大，对创尚北岛的态度傲慢\n创尚北岛 | 神日族的战场，充满挑战性，是对抗异族势力的重要战场之一\n君莫邪 | 天圣宫成员，九幽第一少的徒弟，与古寒对话，试图阻止他继续战斗，表示三大圣地的英雄们已经去了，但古寒还不能就此离去，这个战场、这片大地还需要他。与乔影是夫妻关系。与东方老夫人是亲戚关系。与君无意是亲戚关系（叔叔），与梅雪烟有关系（合作对抗异族势力）\n白袍人 | 白无心的组织成员，试图调解至尊金城与阴阳都软的冲突，位于梦幻血海附近\n九幽第一少 | 君莫邪的师傅，与君莫邪有关系"
        },
        {
            "id": 1,
            "content": "双方一旦开战，两人分出一人缠住那个邪之君主，另一人则在最短时间之内全力击杀九幽十四少，然后看情况或围攻或者单打独斗解决这位邪之君主！\n如此算来，两人可说是占据了相当的优势！\n事实上，眼前情况已然不允许这两人退缩眼前正值九幽十四少重伤，实力处于最低谷，一旦错过今日，等到九幽十四少恢复过来，那更是没有任何的胜算！\n这两位大能者实在很悲催，之前本来是三人，与九幽十四少一战之后，却变成了两个。而他们说话的这段时间里，九幽十四少的功力却是借助君莫邪的灵药之助在飞速的恢复之中。\n等到君莫邪东拉西扯的说完那些大道理，九幽十四少的伤势已经恢复成！\n对于这些，两位大能者却是懵然不知！\n更再况……，\n更比说还有太多太多多是他们两个所不知道的……\n如果现在就让他们知道他们眼前所处的情况是多么的不利，估计他们马上就会丧失全部的勇气，唯一的念头也就只有赶紧逃命而已，所以，无知在许多情况下，都是一种幸运！",
            "summary": "两位大能者在九幽十四少重伤时决定抓住机会将其击败。他们分一人缠住邪之君主，另一人全力攻击九幽十四少。由于不知道九幽十四少的伤势正在恢复，他们认为占据优势。实际上，九幽十四少的功力已在君莫邪的帮助下迅速恢复。两位大能者并不知道这些，若知道实情，可能会失去勇气。",
            "characters_in_summary": [
                "九幽十四少",
                "邪之君主"
            ],
            "entity_info": "九幽十四少 | 九幽府成员，九幽第一少的兄弟，与九幽第一少有冲突，对抗异族势力的主力，实力强大，对创尚北岛的态度傲慢\n邪之君主 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，负责人的男人，试图向苗小苗解释自己前往幻府的真实目的\n创尚北岛 | 神日族的战场，充满挑战性，是对抗异族势力的重要战场之一\n君莫邪 | 天圣宫成员，九幽第一少的徒弟，与古寒对话，试图阻止他继续战斗，表示三大圣地的英雄们已经去了，但古寒还不能就此离去，这个战场、这片大地还需要他。与乔影是夫妻关系。与东方老夫人是亲戚关系。与君无意是亲戚关系（叔叔），与梅雪烟有关系（合作对抗异族势力）\n白袍人 | 白无心的组织成员，试图调解至尊金城与阴阳都软的冲突，位于梦幻血海附近\n九幽第一少 | 君莫邪的师傅，与君莫邪有关系"
        },
        {
            "id": 2,
            "content": "君莫邪有意无意的向着九幽十四少使了个很隐蔽的眼色，九幽十四少也很是恰到好处地咬了咬牙，冷哼道：“既然你们这两个杂碎到了这当口居然还妄想要占便宜那本公子就成全你们！须知本公子的便宜，也不是这么好占的”\n九幽十四少冷笑一声，竟是一马当先地飘了过去！\n君莫邪急忙跟上，一副关切万状的样子急声道：“十四兄，你的伤还未好，何必与这两个杂碎一般见识，不如先替小弟掠阵。”九幽十四少冷哼一声，却是一副逞强的样子，傲然前掠可谓七情上面，如此做作拿奥思卡小金人什么的估计问题不大，真正的演技派。\n对面的两位异族大能者心下却在冷笑不已高手比拼，生死一发，你越逞强，等下死得就会越快！\n九幽一族虽然强悍至极，无论人类又或神日族都无能比较，但始终还不是不死之身！已经分明已经受了重伤，如今却还要死撑着跟同级高手展开生死对决那却是你自己找死了，等下下了黄泉须得怪不得我们。当日九幽第一少设下禁止，令到我们数千年来无能逾越对九幽第一少我们无可奈何，就全算到你这个十四少身上好了！\n如此这般的想着，其中一位大能者身形一动，向着九幽十四少行进的方向迎了过来：“九幽十四少，这次是由本座送你上路，千万莫要忘记了，本座的龟田淡腾！”\n“龟田淡腾么……”九幽十四少翻了翻眼皮，道：“你马上就会名副其实了，因为本公子会让你立即蛋疼的归天的。”\n“霸各！”龟田淡腾爆怒的大吼一声，整张脸全都紫涨了起来。",
            "summary": "君莫邪和九幽十四少试图在战斗中占便宜，但被九幽十四少拒绝。九幽十四少虽然受伤，但仍决定与两位异族大能者战斗。对方认为九幽十四少逞强，死亡在即。九幽十四少与龟田淡腾展开激战，双方互相挑衅。",
            "characters_in_summary": [
                "九幽十四少",
                "君莫邪",
                "九幽十四少",
                "两位异族大能者",
                "龟田淡腾"
            ],
            "entity_info": "九幽十四少 | 九幽府成员，九幽第一少的兄弟，与九幽第一少有冲突，对抗异族势力的主力，实力强大，对创尚北岛的态度傲慢\n君莫邪 | 天圣宫成员，九幽第一少的徒弟，与古寒对话，试图阻止他继续战斗，表示三大圣地的英雄们已经去了，但古寒还不能就此离去，这个战场、这片大地还需要他。与乔影是夫妻关系。与东方老夫人是亲戚关系。与君无意是亲戚关系（叔叔），与梅雪烟有关系（合作对抗异族势力）\n邪之君主 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，负责人的男人，试图向苗小苗解释自己前往幻府的真实目的\n创尚北岛 | 神日族的战场，充满挑战性，是对抗异族势力的重要战场之一\n白袍人 | 白无心的组织成员，试图调解至尊金城与阴阳都软的冲突，位于梦幻血海附近"
        },
        {
            "id": 3,
            "content": "“淡腾,这两个字，他一直很骄傲，认为自己父母一辈子没出息，唯独给自己取得名字还是很与众不同的，至少是很有意蕴，很有内涵的。是啊，淡然飞腾，正是绝世高手的风度啊。\n却没想到今日一通名报姓，对方居然不假思索的曲解了意思，成了“蛋疼归天……”\n一边的君莫邪也有点抽了。\n龟田淡腕……，这名字实在是太喜剧了。尤其是这个异族人还是用一副很是志得意满得意洋洋的口气说出来……，这效果就更加的好了，还有，是谁说九幽十四少就只有一副阴森脸的，人家刚才说的冷笑话多有水准！\n“你呢？你这杂碎又叫啥名字？”君莫邪很有趣地看着自己面前那位异族大能者。心道饶了我吧，这些异族人的名字实在是大可乐了。若是这位也来个这样的名字，本少爷没准会笑抽过去，让他们就此不战而胜……\n“本座姓妹尾，名亮枪！妹尾亮枪就是我！”那位异族人眼如鹰阜，极之郑重地望着君莫邪，特意的介绍道：“本座的毕生兵器，就是一柄枪，只有这一柄枪！”\n说着伸手往背上一抓，一柄精光闪烁的长枪出现在他手中。尖锐的枪头，闪烁着血色的淡淡光芒。",
            "summary": "淡腾这个名字让淡腾感到很骄傲，认为其富有意蕴和内涵。然而在一次交流中，他的名字被误解为“蛋疼归天”，引得众人发笑。君莫邪也对龟田淡腕这个名字感到有趣，想象着如果这位异族人也取一个类似的名字，可能会笑翻全场。后来得知这位异族大能者的名字叫妹尾亮枪，更加觉得好笑。",
            "characters_in_summary": [
                "淡腾",
                "君莫邪",
                "龟田淡腕",
                "异族大能者",
                "妹尾亮枪"
            ],
            "entity_info": "君莫邪 | 天圣宫成员，九幽第一少的徒弟，与古寒对话，试图阻止他继续战斗，表示三大圣地的英雄们已经去了，但古寒还不能就此离去，这个战场、这片大地还需要他。与乔影是夫妻关系。与东方老夫人是亲戚关系。与君无意是亲戚关系（叔叔），与梅雪烟有关系（合作对抗异族势力）\n九幽十四少 | 九幽府成员，九幽第一少的兄弟，与九幽第一少有冲突，对抗异族势力的主力，实力强大，对创尚北岛的态度傲慢\n邪之君主 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，负责人的男人，试图向苗小苗解释自己前往幻府的真实目的\n创尚北岛 | 神日族的战场，充满挑战性，是对抗异族势力的重要战场之一\n白袍人 | 白无心的组织成员，试图调解至尊金城与阴阳都软的冲突，位于梦幻血海附近"
        },
        {
            "id": 4,
            "content": "“妹……妹尾亮枷……”君莫邪真的石化了。\n瞠目结舌，有诗为证——呆若木鸡！\n龟田淡腾这个名字已经走出乎意料的天雷阵阵了，想不到后边这个名字居然更加强大！更难得的是，如此的切合实际情况……，\n幸亏君大少的心理素质足够强悍，否则，没准真就要应了他州才的想法：笑抽过去，让这丫的就此不战而胜……\n“你笑什么？”妹尾亮枪看来还是比较有自知之明的。要不然他也不会特意的介绍自己的兵器。此刻眼见君莫邪突然爆发出一阵大笑，忍不住脸红耳赤，愤怒的咆哮了一句。\n君莫邪终于从竭斯底里的大笑中回过神来。抹了一把笑出来的眼泪，道：“不好意思啊，本少爷刚才实在是太震撼了一点。同时还无比佩服你们两人的父母，竟然具有如此惊天地而泣鬼神的文化素养，为两位取了这等足堪令到天地变色日月无光的经典名字！着实是让我大出意料之外啊…………，\n两人同时怒喝出口，内中更夹杂看来自九幽十四少的大笑声，随即劲风呼呼，龟田淡腾那边已经与九幽十四少动起手来。\n面前银光骤然一闪，妹尾亮枪也忍耐不住出手了！\n只是这种行径，已经几近偷袭了！\n但他快，君莫邪的应变却更迅速！\n他这边出手已立，枪尚未至，君莫邪操控的雷光却已经先一步落下来了！\n君大少本来就是玩偷袭的老祖宗、祖师爷，又怎么可能被别人偷袭暗算呢？先下手为强后下手遭殃这个道理已经被他烙印到骨髓之中，运用到了出神入化的层次！\n轰鸣雷声尤自回响，闪电已先一步到来！",
            "summary": "君莫邪在听到龟田淡腾和妹尾亮枷的名字后，不禁大笑起来。妹尾亮枷感到被嘲笑，于是与九幽十四少一起攻击君莫邪。君莫邪迅速回应，操控雷光反击，成功抵挡了他们的攻击。",
            "characters_in_summary": [
                "君莫邪",
                "龟田淡腾",
                "妹尾亮枷",
                "九幽十四少"
            ],
            "entity_info": "君莫邪 | 天圣宫成员，九幽第一少的徒弟，与古寒对话，试图阻止他继续战斗，表示三大圣地的英雄们已经去了，但古寒还不能就此离去，这个战场、这片大地还需要他。与乔影是夫妻关系。与东方老夫人是亲戚关系。与君无意是亲戚关系（叔叔），与梅雪烟有关系（合作对抗异族势力）\n九幽十四少 | 九幽府成员，九幽第一少的兄弟，与九幽第一少有冲突，对抗异族势力的主力，实力强大，对创尚北岛的态度傲慢\n邪之君主 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，负责人的男人，试图向苗小苗解释自己前往幻府的真实目的\n创尚北岛 | 神日族的战场，充满挑战性，是对抗异族势力的重要战场之一\n白袍人 | 白无心的组织成员，试图调解至尊金城与阴阳都软的冲突，位于梦幻血海附近"
        },
        {
            "id": 5,
            "content": "通体紫色的凛然闪电，随便一道也尽都有水缸粗细，超过数百道闪电在同一时尖锁定住了那位妹尾亮枪！君莫邪一出手，就是当前压箱底的最强绝活！\n妹尾亮枪长枪这边才刚刚刺出，就已顿时察觉周遭异变，不禁骇然色变！如此强大的雷劫，如此规模的雷劫！竟然会毫无预兆、突如其来的到来了，而且竟将目标彻底锁定到自己的身上？\n这是咋回事？\n老夫眼前分明就没有突破哇，怎么会突然遭遇雷劫呢？\n再游……，这渡劫，事先怎么也要有一定时间的酝酿过程吧？渡劫之前的天地威压，可不是说来就能来的，哪像这一次的这般突然？\n还有，这雷劫的威势也太恐怖了一点吧，怎么数百道雷电一股脑的一齐来临了，这也太没道理了吧？！\n但妹尾亮枪显然已经来不及考虑判断分析这些雷劫的来历问题，因为雷劫已经到了头顶。\n再不设法抵御这突如其来的危机，就只好下到黄泉去思考这些个古怪问题了！\n妹尾亮枪不愧是异族大能者，即便面对如此恶劣的局势，仍能临危不乱，大吼一声，两个身躯同时胀大了起来，更自他身上散发出一股腐尸也似的恶心气味，而且这股气味以极其惊人的速度增长，瞬时便已浓郁到了一个相当的程度，或者是因为这气味实在太浓郁了，竟随即衍生出一股看似脆脏帮起的气体，霎时间笼罩了他的全身！\n那股前所未有的刺鼻性味道，让君大少差点没当场呕吐出来！似乎是正吃着美味的时候突然有人放了一个奇臭无比的屁……那种抓狂、恶心的腻歪感觉，就甭提了……\n君莫邪忍无可忍破口大骂的同时，无数骇人雷劫已然轰然落下！\n噼里啪啦一阵震天介响，地面上即时出现了一个足有方圆千丈的空洞！\n妹尾亮枪此刻正正站在这空洞的核心位置上，衣衫褴褛，头发狠狠直竖，乱蓬蓬的仿佛乞丐一般，两张脸整齐划一的黑漆漆，四只精光闪烁的眼珠犹自在骨碌碌转动，身上无数处地方都冒起了黑烟。两张嘴，竟然从口腔之中也冒出来一股黑烟枭枭，闭上嘴，这股烟却从鼻孔中喷了出和……，\n“妹尾君！你怎样了？”一边的龟田淡腾着急的大叫起来，很有些气急败坏：“你怎地在这等要命的时候渡劫了？你怎地不压制一下呢？”",
            "summary": "君莫邪使用最强绝活，释放出数百道水缸粗细的紫色闪电，锁定了妹尾亮枪。妹尾亮枪在闪电降临的瞬间，感到震惊和恐惧，因为他并没有预料到这样的雷劫会突然降临。他试图寻找原因，但在雷劫降临后，他已经没有时间思考。妹尾亮枪展现出强大的实力，通过散发腐尸气味和生成气泡状气体来抵抗雷劫。然而，这种气味让君莫邪几乎呕吐出来，同时也使得妹尾亮枪在雷劫中受到严重伤害。妹尾亮枪在君莫邪的攻击下受伤严重，而君莫邪则成功度过这次危机。",
            "characters_in_summary": [
                "君莫邪",
                "妹尾亮枪"
            ],
            "entity_info": "君莫邪 | 天圣宫成员，九幽第一少的徒弟，与古寒对话，试图阻止他继续战斗，表示三大圣地的英雄们已经去了，但古寒还不能就此离去，这个战场、这片大地还需要他。与乔影是夫妻关系。与东方老夫人是亲戚关系。与君无意是亲戚关系（叔叔），与梅雪烟有关系（合作对抗异族势力）\n九幽十四少 | 九幽府成员，九幽第一少的兄弟，与九幽第一少有冲突，对抗异族势力的主力，实力强大，对创尚北岛的态度傲慢\n邪之君主 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，负责人的男人，试图向苗小苗解释自己前往幻府的真实目的\n创尚北岛 | 神日族的战场，充满挑战性，是对抗异族势力的重要战场之一\n白袍人 | 白无心的组织成员，试图调解至尊金城与阴阳都软的冲突，位于梦幻血海附近"
        }
    ]
}