{
    "chapter_title": "第一千二百五十四章  君子风度",
    "chapter_summary": "九幽十四少、龟田淡腾和妹尾亮枪三人陷入了一场生死较量。关键时刻，妹尾亮枪意外遭遇天劫，尽管他否认自己在渡劫，但君莫邪认为这是一个警告。在决战中，妹尾亮枪突然面临十倍于前的恐怖紫色劫雷，他全力对抗，而龟田淡腾则指责他隐瞒未渡劫的事实。妹尾亮枪无奈表示并非突破所致，但劫雷突然出现。众人难以相信雷劫竟由一名年轻男子制造，而他制造的雷劫更为狂暴，可能直接击败妹尾亮枪。原本想利用雷电制造混乱的君莫邪，没料到雷电力量如此强大。他集中精力操控雷电精准攻击妹尾亮枪，让对方措手不及。君莫邪继续发动雷电攻击，妹尾亮枪未作任何闪避或反击，只是硬撑。君莫邪满意于自己的计划，但他并未趁机攻击虚弱的妹尾亮枪。妹尾亮枪对君莫邪的举动既感赞叹又感鄙视，却不知君莫邪正全力操控雷电攻击他。在请求君莫邪给予喘息时间的对决中，妹尾亮枪开始重新审视这位强大的对手。",
    "characters_in_summary": [
        "九幽十四少",
        "龟田淡腾",
        "妹尾亮枪",
        "君莫邪"
    ],
    "pre_entity_info": "九幽十四少 | 九幽府成员，九幽第一少的兄弟，与九幽第一少有冲突，对抗异族势力的主力，实力强大，对创尚北岛的态度傲慢\n君莫邪 | 天圣宫成员，九幽第一少的徒弟，与古寒对话，试图阻止他继续战斗，表示三大圣地的英雄们已经去了，但古寒还不能就此离去，这个战场、这片大地还需要他。与乔影是夫妻关系。与东方老夫人是亲戚关系。与君无意是亲戚关系（叔叔），与梅雪烟有关系（合作对抗异族势力）\n邪之君主 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，负责人的男人，试图向苗小苗解释自己前往幻府的真实目的\n创尚北岛 | 神日族的战场，充满挑战性，是对抗异族势力的重要战场之一\n白袍人 | 白无心的组织成员，试图调解至尊金城与阴阳都软的冲突，位于梦幻血海附近",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "处于近乎十足状态的九幽十四少，他之攻击当真如同狂风暴雨一般，龟田淡腾苦苦支撑，还在期盼着妹尾亮枪赶紧把那个君莫邪解决了好过来支援自己，哪想到这位一向稳重的同伴居然在这个时候度起了天劫，淤……，这不是拿着小命开玩笑么？\n你拿着你自己的小命开玩笑不打紧，可你这一下连我也给玩笑进去了。咱们几千年的老交情，可不带这么玩的……\n“我那里有渡天劫啊……”妹尾亮枪也纳闷，吐着黑烟从洞里走出来，只觉得身体无处不疼，仰起头看看天，靠，我有没有达到渡天劫我自己还不知情吗？再说了，天上根本就没有劫云啊……，这咋回事？刚才那雷电可是实打实的劫雷，一点都不掺假啊！\n“我游……，你呀你呀。”君莫邪摇着头，很是有些鄙夷，语重心长的教导道：“早说你这妹尾亮枪是不对滴，这根本就是在**啊”……，**可是要遭天谴滴，看看，你挨雷劈了吧？还是赶紧回去改个名字吧。再不改名字，还要挨劈啊……”\n“霸各！”妹尾亮枪大怒，道：“这是巧合！巧合而已！”\n君莫邪嗤的一声笑，道：“巧合而已！？那这次呢？是不是还是耳合呢？”",
            "summary": "九幽十四少与龟田淡腾正在进行一场激烈的战斗，而他们的同伴妹尾亮枪却在关键时刻遭遇意外的天劫。尽管妹尾亮枪否认自己正在渡天劫，但君莫邪认为这是对他的警告。",
            "characters_in_summary": [
                "九幽十四少",
                "龟田淡腾",
                "妹尾亮枪",
                "君莫邪",
                "天劫"
            ],
            "entity_info": "九幽十四少 | 九幽府成员，九幽第一少的兄弟，与九幽第一少有冲突，对抗异族势力的主力，实力强大，对创尚北岛的态度傲慢\n君莫邪 | 天圣宫成员，九幽第一少的徒弟，与古寒对话，试图阻止他继续战斗，表示三大圣地的英雄们已经去了，但古寒还不能就此离去，这个战场、这片大地还需要他。与乔影是夫妻关系。与东方老夫人是亲戚关系。与君无意是亲戚关系（叔叔），与梅雪烟有关系（合作对抗异族势力）\n邪之君主 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，负责人的男人，试图向苗小苗解释自己前往幻府的真实目的\n创尚北岛 | 神日族的战场，充满挑战性，是对抗异族势力的重要战场之一\n白袍人 | 白无心的组织成员，试图调解至尊金城与阴阳都软的冲突，位于梦幻血海附近"
        },
        {
            "id": 1,
            "content": "妹尾亮枪即时又感觉不对劲，抬眼望天，赫然惊见，整今天空再度突兀地被那紫sè光芒充满，一道紫sè劫雷足足有一栋房子粗细，而且这一次比上一次的数量更是足足增加了十倍！\n合共一千多道雷电，此刻正密密麻麻地挤在了头顶上！\n更要命的，劫雷没有一点停留的意思，一股脑的降临了！\n前仆后继地向着妹尾亮枪砸了下来！\n这样恐怖的声势，让妹尾亮枪突然间想起了自己晋级半圣的哪一次遭遇的天劫！甚至，比那一次还要厉害！记得当时，自己就差那么一点点就要一命呜呼了……\n骇然大吼声中，妹尾亮枪根本就来不及多考虑什么，急剧地调动起全身所有能够调动起来的功力，全力以赴的对抗雷劫！\n另一边，龟田淡腾气急败坏的叫了起来：“你你！妹尾君，你怎地还说你没渡劫！这…………这是什么？我我……我真是被你害惨了！以你的修为，将这渡劫时间压制一下，拖后个一时半刻根本不是难事……你你却这么做……，你到底啥意思？”\n听着龟田淡腾悲愤的喝问，妹尾亮枪那边也是yù哭无泪：啥我到底啥意思？你问我我问谁去？我明明就没有突破，可这雷劫它就是这么下来了，我能有啥办法？你以为我愿意在决战之中渡劫？我也不是脑残啊……，他们郁闷，他们纳闷，他们烦闷，闷就一个字……",
            "summary": "妹尾亮枪在决战中突然遇到了恐怖的紫色劫雷，数量比之前增加了十倍。他急忙调动全部功力对抗雷劫，而他的朋友龟田淡腾则气愤地指责他隐瞒没有渡劫的事实。妹尾亮枪也感到无奈，因为他并没有突破，但劫雷却突然出现。",
            "characters_in_summary": [
                "妹尾亮枪",
                "龟田淡腾"
            ],
            "entity_info": "妹尾亮枪 | 与九幽十四少是朋友，在九幽十四少与九幽府成员的战斗中前来支援，但在渡天劫时受到雷击\n九幽十四少 | 九幽府成员，九幽第一少的兄弟，与九幽第一少有冲突，对抗异族势力的主力，实力强大，对创尚北岛的态度傲慢\n君莫邪 | 天圣宫成员，九幽第一少的徒弟，与古寒对话，试图阻止他继续战斗，表示三大圣地的英雄们已经去了，但古寒还不能就此离去，这个战场、这片大地还需要他。与乔影是夫妻关系。与东方老夫人是亲戚关系。与君无意是亲戚关系（叔叔），与梅雪烟有关系（合作对抗异族势力）\n邪之君主 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，负责人的男人，试图向苗小苗解释自己前往幻府的真实目的\n创尚北岛 | 神日族的战场，充满挑战性，是对抗异族势力的重要战场之一\n白袍人 | 白无心的组织成员，试图调解至尊金城与阴阳都软的冲突，位于梦幻血海附近"
        },
        {
            "id": 2,
            "content": "只是，纵然再如何的闷，如果有人告诉他们，这些个雷劫啊，其实就是眼前那个小白脸鼓捣出来的，他们仍旧是不会相信的！\n这可是雷劫啊，这玩意是人力所能控制的吗？\n空前狂暴的紫sè雷电再一次悍然劈落！\n前一次百多道犀利劫雷的威势已经是相当之可怕了，单就声势而言，几乎已经持平了半圣天劫的威势，然而这一次劫雷的声势，竟能强得更胜一层楼，远远非是上一次可以比拟！\n甚至连君莫邪本身也没有预计到，自己所能衍生出的雷电之力竟然能强悍到了这等地步！要知道鸿钧塔之前固然有吸收过大量的雷电之力，但那些绝大部分都是尊者、圣者级别渡劫的劫雷！\n顶多还有一部分是圣皇层次的劫雷。只有极少部分是属于圣尊级别的天劫的，至于更高层次的劫雷，就只有来自于君大少爷、梅雪烟两人的圣君劫雷，但即便是他们两本身圣君雷劫的威势，也绝对没有这么狂暴。\n而且从妹尾亮枪的表现来分析，君大少爷弄出来的这些个雷电的威力甚至还要超过了他渡半圣雷劫的强度，这份惊喜对于君大少爷而言实在是太大了一点！\n君莫邪施展出这项新绝技的初衷，其实也就只是想要以这雷电之力来个鱼目混珠，打这位妹尾亮枪一个措不及防,措手不及而已，还准备把这丫弄到手忙脚乱、以假当真的时候用混沌火或者是炎黄之血予以偷袭，却又哪想到自己新得的雷电之力竟是如此变态，还什么以假当真，就算真雷劫也没这么变态！看这样子很有机会直接将那个什么妹尾亮枪结决掉了……\n难道鸿钧塔还有净化提纯雷电之要的神异作用不成？\n当然，鸿均塔本就是神异莫刻的玩意，就算有这功能也未必多稀罕，只是君大少爷现在却是没功夫考虑这些了，只是一个劲的凝聚精神，控制着雷电之力一道一道精准的劈下来！\n劈死这个异族变态垃圾，最大的异族杂碎！",
            "summary": "人们无法相信雷劫是由一个年轻男子制造出来的。尽管雷劫非常凶猛，但没有人认为一个人可以控制它。然而，君莫邪制造的雷劫比上次更加狂暴，有可能直接击败妹尾亮枪。君莫邪原本只是想利用雷电制造混乱，但没有预料到雷电的力量如此强大。他现在正集中精力控制雷电精准地击向妹尾亮枪。",
            "characters_in_summary": [
                "君莫邪",
                "妹尾亮枪",
                "无"
            ],
            "entity_info": "君莫邪 | 天圣宫成员，九幽第一少的徒弟，与古寒对话，试图阻止他继续战斗，表示三大圣地的英雄们已经去了，但古寒还不能就此离去，这个战场、这片大地还需要他。与乔影是夫妻关系。与东方老夫人是亲戚关系。与君无意是亲戚关系（叔叔），与梅雪烟有关系（合作对抗异族势力）\n妹尾亮枪 | 与九幽十四少是朋友，在九幽十四少与九幽府成员的战斗中前来支援，但在渡天劫时受到雷击\n无 | 无\n九幽十四少 | 九幽府成员，九幽第一少的兄弟，与九幽第一少有冲突，对抗异族势力的主力，实力强大，对创尚北岛的态度傲慢\n邪之君主 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，负责人的男人，试图向苗小苗解释自己前往幻府的真实目的\n创尚北岛 | 神日族的战场，充满挑战性，是对抗异族势力的重要战场之一"
        },
        {
            "id": 3,
            "content": "随着君莫邪一浪高过一浪的雷电轰击，大少发现了一个相当有趣的事实，妹尾亮枪居然将这次雷电轰击完完当作了渡天劫，非但没有任何的乘隙反击，又或者是闪躲回避，就只是一味的硬撑！\n这样的合作态度可是让君莫邪劈得太痛快了。\n原本君莫邪在一开始施展雷电轰击之时，还特意留下了几分功力，预留防范可能来自于妹尾亮枪的反扑，现在看来，貌似根本就用不上了！\n其实这也难怪妹尾亮枪如此做法，一直以来，所有的天劫都是锁定了渡劫得人，躲与不躲，基本没有区别，更绝无例外。就算身法绝高者能够勉强躲过几道，随之而来的也会将这几道加倍补上。至于反击什么更是无稽之谈，反击？反击雷劫？脑子被门掩了，还走进水了，那玩意能反击吗？！\n妹尾亮枪一直到了大能者，平生也不知道已经度过了几次天劫，自然对这一点很熟悉。在这个固定的思维模式之下，他咬着牙，集中了全身功力，对抗着这突如其来的天地之威！",
            "summary": "君莫邪不断发出雷电攻击，而妹尾亮枪并没有采取任何闪避或反击措施，只是硬撑。这让君莫邪感到非常满意，因为他原本还留了几分功力以防妹尾亮枪反击，但现在看来是多余的。妹尾亮枪的做法是因为他知道天劫是无法躲避和反击的，所以他只能全力抵抗。",
            "characters_in_summary": [
                "君莫邪",
                "妹尾亮枪",
                "未知"
            ],
            "entity_info": "君莫邪 | 天圣宫成员，九幽第一少的徒弟，与古寒对话，试图阻止他继续战斗，表示三大圣地的英雄们已经去了，但古寒还不能就此离去，这个战场、这片大地还需要他。与乔影是夫妻关系。与东方老夫人是亲戚关系。与君无意是亲戚关系（叔叔），与梅雪烟有关系（合作对抗异族势力）\n妹尾亮枪 | 与九幽十四少是朋友，在九幽十四少与九幽府成员的战斗中前来支援，但在渡天劫时受到雷击\n未知 | 君莫邪家族的住所，月儿和君莫邪的居住地\n九幽十四少 | 九幽府成员，九幽第一少的兄弟，与九幽第一少有冲突，对抗异族势力的主力，实力强大，对创尚北岛的态度傲慢\n邪之君主 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，负责人的男人，试图向苗小苗解释自己前往幻府的真实目的\n创尚北岛 | 神日族的战场，充满挑战性，是对抗异族势力的重要战场之一"
        },
        {
            "id": 4,
            "content": "偷眼一看，只见君莫邪居然在那边安安静静地站着，居然没有趁这个机会落井下石来攻击自己。不由得心中又是赞叹又是鄙视。\n赞叹的是，对方不愧是年纪轻轻就身怀绝学的超级强者，就凭这一份君子风度，光明磊落，不趁人之危。绝对是武学玄者的典范啊。\n鄙视的是，傻啊，真傻啊，居然不趁着这等天赐良机来攻击我。这可是消灭本座的最好机会。\n甚至可能是唯一的机会。这家伙居然就这么轻轻放过了……若是换做本座，恐怕早就上前大打出手打落水狗了，要么说玄玄人傻呢，这样兵凶战危，生死存亡的当口，居然还讲仁义道德，这样的笨蛋不被侵犯，才是没天理呢…………\n他又那里知道，君大少爷可不是在跟他讲什么仁义道德而不想出手。委实是现在全副心神正在操控着越来越密集的雷电之力来轰他呢，实在是抽不出手来啊……，君莫邪始终刚刚才掌握雷电之力，如今运用起来，哪里有天劫那样精准锁定？声势虽大，威力虽强，但妹尾亮枪若是当真存心躲避，那么这些雷电之力可能一道也沾不到身上的……\n甚至哪怕是心神稍微不集中，雷电就会即时击偏了……\n所以必须小心翼翼全神贯注的应对。倒不是不想攻击伽……，话说回来，貌似事实上，现在君莫邪正在全力以赴的攻击他来着，只是妹尾亮枪这位大能者本人不清楚而已……\n这一bō犹如天地狂震一般的千多道紫sè雷电终于劈完了。\n妹尾亮枪这位异族大能者几近奄奄一息，躺在一个宽有数千丈深有千数丈的大坑坑底，浑身抽搐着，浑身上下几乎每个地方都冒着枭枭黑烟，空气中弥漫着一片浓郁的烤肉香气……\n君莫邪身子飘动，来到妹尾亮枪上空，道：“异族的大能者，请起来与我一战。我们公平决战，鹿死谁手，任凭天定！”\n一听这话，妹尾亮枪翻了翻白眼，几乎一口气没喷出来！\n你刚才没有趁机攻击，本座确实承你情，但本座如今被劫雷劈得已经是连动弹都不能动弹了，你偏偏在这时候叫我起来与你公平决战？你丫的还能再无耻一些不？\n“君府主……”妹尾亮枪艰难的支起脖颈，道：“本座刚刚度过了天劫，既然君府主刚才君子风范并不乘人之危，老朽承情得很，那么，君府主容老朽喘息一二，也不枉了我们之间半圣之战。”\n“啥？君子风度？你说本公子很有君子风痴……”君莫邪眉毛有些抽抽，多少有些意外加飘飘然，心下嘀咕，我哪里来得什么君子风度？不趁人之危？这话又是从何说起？难道这货被我用雷劈了一顿，居然劈傻了不成？\n“不错，君府主适才在我渡天劫期间，秉持着玄玄大陆人一贯的光明磊落，袖手旁观，并没有趁人之危。这一份磊落风度，又岂是一般人所及？纵然彼此敌对，本座仍旧永铭于心。”妹尾亮枪急急忙忙的道，一脸的诚恳，一脸情真意切。",
            "summary": "君莫邪在面对敌人妹尾亮枪度过天劫后虚弱的时刻，没有选择趁人之危进行攻击。这让妹尾亮枪感到赞叹和鄙视。实际上，君莫邪正全力操控雷电之力攻击妹尾亮枪，只是对方并未察觉。妹尾亮枪请求君莫邪给他一些时间喘息，以便两人进行公平的决战。",
            "characters_in_summary": [
                "君莫邪",
                "妹尾亮枪"
            ],
            "entity_info": "君莫邪 | 天圣宫成员，九幽第一少的徒弟，与古寒对话，试图阻止他继续战斗，表示三大圣地的英雄们已经去了，但古寒还不能就此离去，这个战场、这片大地还需要他。与乔影是夫妻关系。与东方老夫人是亲戚关系。与君无意是亲戚关系（叔叔），与梅雪烟有关系（合作对抗异族势力）\n妹尾亮枪 | 与九幽十四少是朋友，在九幽十四少与九幽府成员的战斗中前来支援，但在渡天劫时受到雷击\n九幽十四少 | 九幽府成员，九幽第一少的兄弟，与九幽第一少有冲突，对抗异族势力的主力，实力强大，对创尚北岛的态度傲慢\n邪之君主 | 邪之君主，混沌火的掌控者，梅雪烟的恋人，九幽第一少的徒弟，负责人的男人，试图向苗小苗解释自己前往幻府的真实目的\n创尚北岛 | 神日族的战场，充满挑战性，是对抗异族势力的重要战场之一"
        }
    ]
}