{
    "chapter_title": "第一百六十章  天玄拜师！",
    "chapter_summary": "鹰搏空和其他几位角色（包括王爷、宋伤）品尝了一款来自年轻酿酒师君莫邪的中华美酒。这款美酒的口感至清至醇，让他们陶醉其中，甚至让鹰搏空感受到了挑战神玄首位云别尘的力量。在品尝美酒的过程中，他们回忆起过去的生活，觉得即使曾经失败，也能因为品尝到这美酒而无悔。这位年过半百的天玄中阶高手、王爷和鹰搏空都对这个年轻的酿酒师产生了浓厚的兴趣。特别是宋老三，他被君莫邪的美酒深深震撼，竟然心甘情愿地拜他为师，这让所有人感到惊讶和意外。这个故事通过描绘美酒带给人们的感受和心理变化，展现了美酒的魅力和对美好事物的追求。",
    "characters_in_summary": [
        "鹰搏空",
        "王爷",
        "宋伤",
        "君莫邪",
        "云别尘",
        "宋老三"
    ],
    "pre_entity_info": "鹰搏空 | 江湖高手，可能与近期的凶杀案有关，与黑袍人有接触\n王爷 | 杨默的父亲，可能与黑衣人有所联系（出现在宋老三的小酒馆）\n君莫邪 | 君家卫士，与小白白有关系，与黑袍人接触，对其身份有所质疑，与唐源有交易往来，参与拍卖会竞拍玉珊瑚，目前陷入对阴阳遁的钻研中，无法听到管清寒的话语（出现在宋老三的小酒馆）\n宋老三 | 酒店主人，期待与君莫邪进行拼酒比赛（出现在自己的酒店）\n小杨默 | 王爷的儿子，与君莫邪互动，性别问题引发笑声",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "一股至清至醇的感觉顺着喉咙滑了下去，鹰搏空默默的运动玄气，清晰地，感动的，感受着美酒一直到了自己胃里，然后诧异的发现，口中似乎还有酒，又干咽了一次，却发觉依旧没有饮尽，于是又咽了一次……\n中华美酒，民间流传，好酒咽三咽，喉中仍余香！\n鹰搏空正在享受中。胃中似乎突然有一股炙烈到极点熊熊烈火燃烧了上来，瞬间烧遍四肢百骸，烧到浑身每一条血管，烧到浑身每一条经脉！\n霎那间，鹰搏空只觉得浑身血脉贲张，似乎头发也要根根直立而起，努力的运起玄功，才不至于当众出丑，但体内，那一股灼热却依旧在流动，依旧在燃烧，依旧在左冲右突！\n若是此处有对手，有战斗，这一刻，鹰搏空甚至感觉到自己完全可以挑战神玄首位的云别尘！\n“好酒！这才是天下第一的好酒！”努力的控制着自己大吼一声的冲动，鹰搏空努力压抑着自己，终于欲镇无从，似乎是从嗓子里，从心灵深处闷吼了一声，声音虽低，但其中的激动之意却是人人都听得出来。\n“这才是男人喝的酒！”\n王爷一杯下了肚，突然整个人呆呆怔怔的，半晌之后，才终于梦游一般的起身，转了一个圈，飘飘浮浮的坐下，良久。才低下头，看着手中空空的酒杯，默默流下泪来：“今日才知道，我原先的几十年，真的是白活了……”\n突然一跃而起，状态激烈的跳了出去，手臂在空中飞舞，铿锵有力，想要说什么，却说不出，蹦跶了一番，才回到桌前坐下，呻吟般的咏叹了一声：“好酒啊啊啊……”\n宋伤不可抑制的身躯颤抖了起来，他的手里依然握着酒杯，依然没有喝；但看到王爷和鹰搏空的表现，也不用再说什么，他已经知道，自己已经输了。\n完全没有任何悬念的输了！\n但这一次，尤其是在这一刻，他输得振奋无比，输的兴奋。输的兴高采烈！败在水准更高美酒之下，虽败无悔！何况，自己马上要亲身体会到这真正极品美酒的滋味了！\n这一瞬，宋伤再无胜负之心，只是带着一份朝圣地心意，无比虔诚地品尝一下自己手中的，绝世美酒！\n一口饮尽，宋伤清晰感受到自己的灵魂在跳舞，自己的意念在唱歌，自己全身每一寸肌肉，每一条经脉，每一滴血液，都在舒畅的颤抖，都在惬意的呻吟……\n良久，宋伤突然眼中溢满了泪，喉中低低的呜咽起来，眼泪啪啪的滴在白玉酒杯之中，越来越是哭的惨，到后来，浑身颤抖，语不成声，突然伏在桌上，放声嚎啕大哭。\n“我，我，我…今日能喝到如是美酒……此生无憾了啊啊……能有机缘品尝到如此美酒，我宋伤……死而无怨啊……”\n宋老三一拳一拳的捶打着桌面，然后一拳一拳的捶打着自己的脑袋，撕扯着自己的头发，嚎啕道：“我前半辈子……都活到狗身上去了啊……呜……”\n君莫邪瞠目结舌。全身不由得一阵毛骨悚然，鸡皮疙瘩刷的布满了一身上下。",
            "summary": "鹰搏空品尝到了一款中华美酒，口感至清至醇，让他陶醉其中。然而，美酒中的烈性让他精神焕发，仿佛拥有了挑战神玄首位云别尘的力量。其他人如王爷、宋伤等也在品尝这款美酒时表现出了极大的兴奋和感慨。他们认为自己过去的生活不如意，而现在能品尝到这样的美酒，即使失败也感到无悔。这个故事通过描述美酒带给人们的感受和心理变化，展现了美酒的魅力和人们对美好事物的追求。",
            "characters_in_summary": [
                "鹰搏空",
                "王爷",
                "宋伤",
                "中华美酒",
                "神玄",
                "云别尘"
            ],
            "entity_info": "鹰搏空 | 江湖高手，可能与近期的凶杀案有关，与黑袍人有接触\n王爷 | 杨默的父亲，可能与黑衣人有所联系（出现在宋老三的小酒馆）\n君莫邪 | 君家卫士，与小白白有关系，与黑袍人接触，对其身份有所质疑，与唐源有交易往来，参与拍卖会竞拍玉珊瑚，目前陷入对阴阳遁的钻研中，无法听到管清寒的话语（出现在宋老三的小酒馆）\n宋老三 | 酒店主人，期待与君莫邪进行拼酒比赛（出现在自己的酒店）\n小杨默 | 王爷的儿子，与君莫邪互动，性别问题引发笑声"
        },
        {
            "id": 1,
            "content": "不是没见过人哭。\n也不是没见过男人哭。\n不过面前哭得这个男人，依然给了君莫邪足够的震撼！\n这可是一位年过半百的老人！\n亦是一位天玄中阶高手！\n更是一位令人闻名丧胆的杀手啊！\n如今为了这么一杯酒，哭得这么伤心？！……\n再看看王爷，一脸的呆怔怔，活似得了羊癫疯。鹰搏空面如重枣，似乎变成了一尊雕像。\n至于吗？不就是一杯酒吗？\n君莫邪万思不得其解。\n君大杀手始终还是小觑了中华美酒的威力！\n自从大禹首酿高粱酒以来，迄今为止，已经经过了五千年的沉淀，锤炼！\n无数的人，为了这个“酒”字，如疯如狂，如颠如魔。\n酒之弄人，如诗如画、如仙如梦、如痴如醉、如雾亦如电！\n一代一代下来，酿酒的技术也经过了无数次的变革。\n君莫邪拥有完整的技术，所以感觉酿酒很容易，但他却忽略了，自己是站在了华夏五千年文明的基础上，站在了无数的巨人的肩膀上！\n光是参与对酒的改革的所有人，古今一个接一个的站在彼此的肩膀上，也足足能够超越珠穆朗玛峰三倍以上的高度！\n君大少所掌握的酿酒程序，那是五千年的千锤百炼！看似简单，但历代先贤为了这几步简单的程序。付出了多少前仆后继，可歌可泣的努力！\n在这个还比不上中国古代的异世界，突然品尝到中国现代的美酒……\n这是什么样的冲击？这简直就是——无法形容了……\n宋老三的玄气修为，早臻天玄中阶，几可挤身当世绝顶高手之列，这已经是一个常人难以接触的高度，但他本人却并不如何重视，他几近作到了“除酒之外，再无他好”的地步。如果他不是几乎将毕生的精力基本都给了酒，相信他的武道成就，决不会仅此而已！\n宋老三也曾因痴于酒而有过感慨。但感慨之余，他却有一份欣慰，相信在当世的酒国同好之中，自己于酒道的成就亦已经是登峰造诣，向来是自信自负的，不意今天却突然发现一种比自己的酒更加强出不知道多少倍的美酒出现！\n宋老三的心中，又岂止是震惊而已？\n此刻君莫邪在他的眼中，又岂止是高山仰止可以形容，简直就是无比的高大，无比的巍峨，这个少年简直就是了‘酒神’的化身！\n天呀！这世上居然真的有如此美酒！这世上居然还有人能够酿出如此美酒！这个人，不是酒神，是什么？\n从一个人最骄傲的领域，将这个人彻底的击败！\n这等于击溃了宋老三一生的坚持！崩溃了他精神的支柱！\n小酒馆中一片寂静，良久，四人对望一眼。王爷率先开口：“今日这拼酒……”他的声音里，还残留着激动的余韵。\n话没说完，就被宋老三打断：“惭愧！还谈什么拼酒？我的酒，跟这位公子的酒相比，正如公子之前所言，就是垃圾！完全没有任何比拼的资格，连一丝一毫也没有，我宋伤走遍天下，竟从来不知道，世上竟然还会存在这种酒！”\n宋伤的声音愈趋激动了起来，越来越大：“我宋伤，心服口服！”\n说着站了起来，眼中闪烁着狂热，来到君莫邪面前，突然双膝一曲，结结实实的跪了下去，一个响头重重的磕在了地上：“师傅在上，请受徒弟一拜！”\n君莫邪急忙站了起来：“这……”\n王爷与鹰搏空两人面面相觑！\n良久，鹰搏空方道：“愿赌服输！宋伤拜这位小兄弟为师，以这位小兄弟的酿酒水平，也不算辱没了他。更谈不上什么羞辱！”\n一锤定音！\n君莫邪思索了良久，才终于笑了起来。洒脱的道：“不错，既然如此，宋老三，你就起来吧。我收下你就是。”\n这叫啥事？\n谁说天上不能掉馅饼？这不就是天上掉馅饼吗？王爷本身是当个笑话来看这个事，就是打算要看看宋老三是如何反悔的，堂堂一个天玄高手，当世有数的顶尖杀手，能就为前者的一个玩笑一般的赌注当场拜师吗？……这未免太儿戏了吧？\n拜师，这可是一生一世的大事啊！\n要知在眼下这个时代，天地君亲师为人伦五常，“师”字虽名次最末，但权威之意反而是五者之首，尤在君恩、亲恩之上！\n一日为师，终身为父！父母塑造了自己的形体，但师父却是引导自己一生的成就！\n以宋伤之身份、地位，怎么可能如此拜入一个亟亟无名的少年门下！\n王爷显然低估了宋老三对酒之一字的痴迷！\n学无先后、达者为先！为求酒之真谛，拜师又何妨！？\n说实话，君大少也挺意外的，刚才还在琢磨，要是那宋老三反悔的话，自己是要讥讽他几句，还是卖个人情，故做大度的轻易放过，没想到他居然……\n但君大少肯定是不会矫情推却地！\n有一个天玄强者的免费打手，不收白不收，不收才是真正脑子进水了呢！虽然这位天玄强者的本意只想跟自己学习酿酒，虽然这位天玄强者目前在自己看来是如此的不可被信任，如此的神秘，或许背后还有什么别的力量，虽然这位天玄强者……\n不管那么多了。只要你作了我的手下，难道还跑得了吗！？\n君莫邪很是有些兴奋，突然醒觉得自己现在既然已经为人师表，那就应该有教育教育自己弟子的义务，霎时间人类灵魂工程师的光环被君大少当之无愧、理所应当、当仁不让地套在了自己身上。",
            "summary": "一位年过半百的天玄中阶高手和一位王爷、一位鹰搏空面对一位年轻的酿酒师君莫邪。他们都被君莫邪酿出的美酒深深震撼，尤其是那位宋老三，更是因为君莫邪的美酒而心甘情愿地拜他为师。这让所有人都感到惊讶和意外。",
            "characters_in_summary": [
                "天玄中阶高手",
                "王爷",
                "鹰搏空",
                "年轻酿酒师君莫邪",
                "宋老三"
            ],
            "entity_info": "王爷 | 杨默的父亲，可能与黑衣人有所联系（出现在宋老三的小酒馆）\n鹰搏空 | 江湖高手，可能与近期的凶杀案有关，与黑袍人有接触\n宋老三 | 酒店主人，期待与君莫邪进行拼酒比赛（出现在自己的酒店）\n君莫邪 | 君家卫士，与小白白有关系，与黑袍人接触，对其身份有所质疑，与唐源有交易往来，参与拍卖会竞拍玉珊瑚，目前陷入对阴阳遁的钻研中，无法听到管清寒的话语（出现在宋老三的小酒馆）\n小杨默 | 王爷的儿子，与君莫邪互动，性别问题引发笑声"
        }
    ]
}