{
    "chapter_title": "第一百八十三章  浑水摸鱼",
    "chapter_summary": "在玄玄大陆上，一场关于玄丹的争夺战正在进行，玄丹是一枚具有强大力量的丹药。鹰搏空和石长笑两位武者在这场激烈的战斗中争夺玄丹，而君莫邪则试图确保天香帝国的安全。两位黑衣人三哥和粗眉毛在远处观察这场战斗，注意到了玄丹的独特能量，决定要夺到这颗丹药。君莫邪巧妙地操纵玄丹，使其落入风雪银城的三大长老和泪无悲的九大弟子手中，使他们陷入困境。在这个过程中，君莫邪扮演了一个“半汉奸”角色，以保护君家的利益。两位黑衣人三哥和粗眉毛实力不弱于八大至尊，这让石长笑和鹰搏空都感到惊讶。",
    "characters_in_summary": [
        "鹰搏空",
        "石长笑",
        "君莫邪",
        "三哥",
        "粗眉毛",
        "天香帝国",
        "玄玄大陆",
        "风雪银城"
    ],
    "pre_entity_info": "鹰搏空 | 江湖高手，可能与近期的凶杀案有关，与黑袍人接触，前往争夺九级玄丹，八大至尊中的第四位，鹰神\n石长笑 | 江湖高手，与鹰搏空等人争夺九级玄丹，八大至尊中的第五位，剑神\n君莫邪 | 君家的主人，与管清寒有婚约关系，对管清寒解除婚约表示不满\n天香帝国 | 一个国家，君无意是其将领，君莫邪可能与其有关联。\n玄玄大陆 | 一个充满玄气的世界，君邪所在的大陆\n风雪银城 | 位于草原上的城市，风雪银城的三大长老可能在此地逃脱鹰搏空和石长笑的联手攻击\n泪剑鸿 | 泪无悲的弟子，李悠然的师兄，八大至尊中的第五位，冷血至尊\n费梦晨 | 神玄级高手，与石长笑交手，狼狈退后，未受伤",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "想到这里，当机立断，手掌从接变成了推，冷然道：“我也不要了！”玄丹顿时转了个方向，飞向银城三大长老的方向。\n费梦晨与鹰搏空两人都很精明，谁也不会把玄丹打向石长笑的方向——石长笑绝对会不客气的收起，然后直接远遁！他的目的和鹰搏空可不一样，他的目的就只是得到玄丹！\n而在场也再没人能拦住他！\n鹰搏空虽然也有这样的本事，但却不会逃走，因为他本来就是来打架的。\n一时间玄丹在空中来回飞舞，飞来飞去，居然谁也不敢贸然接在自己手里……\n因为在这一刻，玄丹不再是宝物，而是一枚可以招致死神召唤的阎王令！无论哪一个接到玄丹，都必将会招致其他几人的联手围攻！\n石长笑只要往那边扑，鹰搏空就嘿嘿大笑着拦住。但另外几人只要有动手的念头，两大至尊便联手施加压力……\n鹰搏空这次可是打得痛快淋漓了，一个劲的大呼小叫，石长笑郁闷得满脸发黑，一头黑线，他的身法虽然也颇不凡，却难以与鹰搏空相提并论，又没有办法在数招之内挫败鹰搏空，只能干着急，至于其余众人尽都因大战连连，气喘吁吁，脸色惨白。就连费梦晨，也有些吃力不住了……\n这么一来，玄丹逍遥自在的在半空来回穿梭滑行，历时好久，居然一次没有落地，也没有落到任何一人手中超过一秒……\n这等高超的滞空术，要是让现代排球队员见到，非佩服得五体投地不可！",
            "summary": "一场关于玄丹的争夺战正在进行。玄丹是一枚具有强大力量的丹药，任何人接到它都会引来其他人的围攻。因此，在场的人们都在小心翼翼地观察着对方的动作，避免接触到玄丹。鹰搏空表现得非常勇猛，而石长笑则因为实力不如鹰搏空而感到沮丧。在这场激烈的战斗中，玄丹在空中来回飞行，始终没有落到任何一个人手中。",
            "characters_in_summary": [
                "鹰搏空",
                "石长笑",
                "玄丹"
            ],
            "entity_info": "鹰搏空 | 江湖高手，可能与近期的凶杀案有关，与黑袍人接触，前往争夺九级玄丹，八大至尊中的第四位，鹰神\n石长笑 | 江湖高手，与鹰搏空等人争夺九级玄丹，八大至尊中的第五位，剑神\n泪剑鸿 | 泪无悲的弟子，李悠然的师兄，八大至尊中的第五位，冷血至尊\n君莫邪 | 君家的主人，与管清寒有婚约关系，对管清寒解除婚约表示不满\n费梦晨 | 神玄级高手，与石长笑交手，狼狈退后，未受伤"
        },
        {
            "id": 1,
            "content": "在鹰搏空这么刻意恶整之下，君莫邪暗中再捣鬼，围绕的一大圈人群，终于出现了伤亡，而且人数还颇为不少；石长笑只动了两次手，便如割麦子一般放倒了一大片。\n君莫邪在玄丹从鹰搏空手中飞出的那一刻，就隐身飞出，在一群神玄和天玄之间，犹如在万丈悬崖上踩着钢丝跳舞。\n他虽然处于隐身状态。但本体却是实在的，被这些高手，随便一人轻轻碰一下，只怕都有性命之忧，毕竟君大少目前的实力还是非常之弱的。\n可是他不得不继续跳舞，因为他必须在关键时刻控制玄丹的落点，首先，要确保玄丹不能落在生生死至尊石长笑手中，否则计划会直接甭盘，其次，另一位国师费梦晨也不可以死，他一旦死了，后果就太严重了；而第三，却是要保证鹰搏空能力所能及。\n近数年以来，天香国这段时间外事一向靖平，而君大少却希望天香仍保持强大对手窥伺才行；而费梦晨与石长笑这两大国师，从某一方面来说，正是对天香帝国威胁最大的两个国家的中流砥柱一般的人物。所以在君家羽翼未丰之前，还要借助敌方的压迫来保证君家这等军事世家的茁壮。\n飞鸟尽，良弓藏；但飞鸟未尽呢？良弓一定会保证处于最犀利的状态！所以君大少在这一刻非常可耻的扮演了一个‘半汉奸’的角色。\n所以君莫邪只要有能够够得上的机会，就会拼命的将玄丹向风雪银城三大长老和泪无悲的九大弟子那边推；效果当真是很十分非常特别相当的明显地。在他鬼魅一般的挑动之下。三大长老手忙脚乱，满头是包；尤其是拦截过石长笑的六长老和九长老，此时在两大至尊连番的打击之下，已经嘴角挂出血丝。\n至于泪无悲的九大弟子，本已经跟石长笑的座下高手拼的差不多了，再在君莫邪的设计之下，连续将玄丹往他们那边推了四五次，偏偏这几人死心不改，还想着抽冷子将玄丹抓到手里，再全力逃走，希图个侥幸，于是连着被石长笑和鹰搏空联手打击了两次，现在基本快失去了战斗力。",
            "summary": "君莫邪试图阻止玄丹落入石长笑和费梦晨手中，以确保天香帝国的安全。他巧妙地操纵玄丹，使其落入风雪银城的三大长老和泪无悲的九大弟子手中，使他们陷入困境。在这个过程中，君莫邪扮演了一个“半汉奸”角色，以保护君家的利益。",
            "characters_in_summary": [
                "君莫邪",
                "玄丹",
                "石长笑",
                "费梦晨",
                "天香帝国",
                "风雪银城",
                "三大长老",
                "泪无悲",
                "九大弟子"
            ],
            "entity_info": "君莫邪 | 君家的主人，与管清寒有婚约关系，对管清寒解除婚约表示不满\n石长笑 | 江湖高手，与鹰搏空等人争夺九级玄丹，八大至尊中的第五位，剑神\n费梦晨 | 神玄级高手，与石长笑交手，狼狈退后，未受伤\n天香帝国 | 一个国家，君无意是其将领，君莫邪可能与其有关联。\n风雪银城 | 位于草原上的城市，风雪银城的三大长老可能在此地逃脱鹰搏空和石长笑的联手攻击\n泪无悲 | 冷血至尊，石长笑的师父，实力强大，对弟子们的表现感到满意\n鹰搏空 | 江湖高手，可能与近期的凶杀案有关，与黑袍人接触，前往争夺九级玄丹，八大至尊中的第四位，鹰神\n泪剑鸿 | 泪无悲的弟子，李悠然的师兄，八大至尊中的第五位，冷血至尊"
        },
        {
            "id": 2,
            "content": "对于玄丹在空中莫名的移动，眼力最高的鹰搏空与石长笑都感觉有些诧异莫名，但玄玄大陆数千万年来，从来没有什么人能够隐身这等诡异的事情发生，所以两人根本不会向这方面想，只道是被别人的劲气影响到了，纵然发现了诡异之处却也没怎么往心里去。只要不落到别人手中，那就不用放在心上！\n鹰搏空可是打得痛快淋漓，君莫邪也玩得不亦乐乎，但就在远离现场几十丈之外，两个黑衣人凌风站在大树顶上，鹰隼般的双目看着这边；眼神中，却尽是一片疑惑之色。\n“三哥，你看那凝丹，我看了好久了，就灵气的精纯度而言，确实是顶级无疑。可是我怎么感觉就是有些不对劲呢？”一个粗眉毛黑衣人眨巴眨巴眼睛：“就跟发现了龙涎果似的，咋这么想咬一口呢？以前我见过的凝丹也不少了，从没有这种感觉……”说着吧唧两下嘴巴，吸溜了口口水。\n“确实是有些不对劲。这里面好象不是凝丹的能量；不过，这股力量却更是……”更是什么，这位‘三哥’却没有说出口来，只是若有所思的摇了摇头，“这股力量，好像是类似于天罚洞的力量，不过，却比天罚洞更加的……有吸引力！”\n“这颗丹，不管如何，一定要夺到手里；否则，老大那里……”三哥打了个冷颤，没有说下去。",
            "summary": "两位武者在玄玄大陆上进行一场激烈的战斗，而两位黑衣人在远处观察并感到疑惑。他们注意到一位武者所凝结的丹药具有独特的能量，这种能量类似于天罚洞的力量，但却更加吸引人。因此，他们决定无论如何都要将这颗丹药夺到手。",
            "characters_in_summary": [
                "两位武者",
                "玄玄大陆",
                "两位黑衣人"
            ],
            "entity_info": "玄玄大陆 | 一个充满玄气的世界，君邪所在的大陆\n君莫邪 | 君家的主人，与管清寒有婚约关系，对管清寒解除婚约表示不满，暗中捣鬼，确保玄丹不落入石长笑和费梦晨手中，推动玄丹向风雪银城三大长老和泪无悲的九大弟子方向移动\n石长笑 | 江湖高手，与鹰搏空等人争夺九级玄丹，八大至尊中的第五位，剑神\n费梦晨 | 神玄级高手，与石长笑交手，狼狈退后，未受伤\n天香帝国 | 一个国家，君无意是其将领，君莫邪可能与其有关联\n风雪银城 | 位于草原上的城市，风雪银城的三大长老可能在此地逃脱鹰搏空和石长笑的联手攻击"
        },
        {
            "id": 3,
            "content": "“呃……，三哥，就咱俩了，别提老大了……提起来我就寒。”粗眉毛黑衣人打了个哆嗦，鬼鬼祟祟的回头看了看，好像是害怕那‘老大’突然出现在身后。\n“老大现在肯定是没时间理你的；自从二哥出走，老大就怒了，这些年正在四处找二哥呢。若是二哥被老大抓住……嘿嘿嘿嘿……”那位‘三哥’幸灾乐祸的笑了笑，似乎很期待那‘二哥’被所谓的‘老大’抓住收拾的情景。\n“二哥也是。跟着那人有啥前途，难道还能比我们兄弟逍遥自在更好吗？真是不理解。”粗眉毛黑衣人大头一摇，“要是我见到他，我也拍他一掌！就算不拍他，也得把那人撕了！”\n“你？哼哼，要是你单独碰见二哥，我估计你会被二哥从天上直接扔下来！”三哥鄙视的看看他：“你就一没脑子的货，二哥一爪子就拍掉你！别说他的，就是那人你也未必是对手，你还不服气吗？”\n“他那爪子确实是厉害！不过那人我就是不服气！虽然他实力确实挺强的！”粗眉毛哼了哼，虽然不大服气。但还是尊重事实。\n“注意，到底是石长笑实力最高，他要抢到玄丹了！准备出手，夺取玄丹！”三哥突然急促的说了一声；两人同时打起了精神，突然一股旋风一般的能量从两人的脚下缓缓地旋了起来，慢慢的空中的雨水都不再下落，在两人脚下凝成了一个大大的水晶球一般，瑰丽无比！\n但这一幕，场中包括石长笑和鹰搏空这两大至尊在内，竟然都没有发现！\n难道这两人，竟然是不弱于八大至尊的人物？否则，以石长笑和鹰搏空的玄功和强大的神识，如何能遗漏了他们？！\n石长笑纵声长啸，毫无顾忌的发动全身玄功；流星赶月一般向着玄丹的落点冲去。这一刻，玄丹自飞出之后离他是最近的一刻，而鹰搏空此刻尚自与那费梦晨纠缠，时机可谓稍纵即逝！\n其余五大神玄高手固然尽都意识到了此点，却未能阻止，冰雪银城的三六九三大长老之前合力承受了石长笑的全力一击，虽然侥幸未伤，惜本身玄气大耗，正值气血翻腾之际，欲阻却是有心无力；\n而费梦晨虽然极不愿意那玄丹落入石长笑手中，可是他本身实力最多只能略胜三长老一筹，较诸八大至尊的级数却是相差极大，之前参与此战，也抱着平衡各方的打算，再者他更被鹰搏空纠缠，勉强造次，只怕动辄性命之忧，玄丹虽好，也得有命之享用才是真的，也只能干瞪眼了；\n不过说到能阻止石长笑得手的，尚有一人，便是那鹰搏空，鹰搏空的轻身功夫在八大至尊之中首屈一指，石长笑纵然起身在前。鹰搏空仍有机会后发先至，就算不能抢先石长笑得手，只要向石长笑出手，石长笑却也是万万不肯甘受其一招，拼命夺得玄丹。\n可惜鹰搏空此行其志本就不在那玄丹之上，再则他经此大战，瘾也算过足了，已生退却之心，干脆滞住费梦晨，让石长笑就此得到玄丹，结束此役，更可卖石长笑一个人情，能让同级人物欠人情，这买卖却是非常划算的！\n鹰搏空的心思，他自己明白，而石长笑也明白，所以他才会全力施为，谋夺玄丹，在场之人虽众，只要鹰搏空不捣乱，却再无任何人可以阻止自己得到玄丹！\n眼看到右手一招，玄功发出强大的吸力，那颗梦寐以求的玄丹自动向他手中飞来，马上就要落入他的手中！\n石长笑全力飞掠，玄丹缓缓来迎，距离在急速的拉近！",
            "summary": "两位黑衣人（三哥和粗眉毛）谈论着他们的老大和另一位成员（二哥）。三哥认为二哥跟随的那个人没有前途，而粗眉毛则表示不服气。突然，三哥提醒他们注意，石长笑正在争夺玄丹，他们需要采取行动。两人迅速凝聚能量，形成一个大大的水晶球。然而，这场战斗中的两大至尊石长笑和鹰搏空并没有注意到他们。石长笑正全力冲向玄丹，而鹰搏空则与费梦晨纠缠。这个神秘组织里的两位黑衣人实力不弱于八大至尊，这让石长笑和鹰搏空都感到惊讶。",
            "characters_in_summary": [
                "三哥",
                "粗眉毛",
                "二哥",
                "石长笑",
                "鹰搏空",
                "费梦晨"
            ],
            "entity_info": "石长笑 | 江湖高手，与鹰搏空等人争夺九级玄丹，八大至尊中的第五位，剑神\n鹰搏空 | 江湖高手，与石长笑等人争夺九级玄丹，八大至尊中的第四位，鹰派掌门人\n费梦晨 | 神玄级高手，与石长笑交手，狼狈退后，未受伤\n君莫邪 | 君家的主人，与管清寒有婚约关系，对管清寒解除婚约表示不满，暗中捣鬼，确保玄丹不落入石长笑和费梦晨手中，推动玄丹向风雪银城三大长老和泪无悲的九大弟子方向移动\n君无意 | 天香帝国的将领，可能与君莫邪有关联"
        }
    ]
}