{
    "chapter_title": "第一百九十八章  枫林之战",
    "chapter_summary": "君莫邪向他的叔叔君无意介绍了一本神秘的破烂剑谱，激发了君无意对剑法的狂热追求。同时，鹰搏空为了寻找搏杀对手而留在天香城，君莫邪原本打算从他身上套取九阶巅峰玄丹的使用方法，但后来发现他不再需要这条路。另一方面，海沉风为了寻找机会回到他的故乡蓝光海，与神秘敌人展开了一场激战，但他的地利被轻易打破，使他陷入了困境。一位神秘的黑衣高手（黑袍人）出现并挑战了金阳帮，他的实力远超天玄高手海沉风，令人们震惊。",
    "characters_in_summary": [
        "君莫邪",
        "君无意",
        "鹰搏空",
        "天香城",
        "海沉风",
        "蓝光海",
        "黑袍人"
    ],
    "pre_entity_info": "君莫邪 | 可能是重要角色，与君无意有关系，可能是君无悔的弟弟\n君无意 | 天香帝国将领，可能是君莫邪的兄弟，与君莫邪有关联，因过去的错误导致家族破裂，内心痛苦\n鹰搏空 | 八大至尊之一的草原鹰神\n天香城 | 故事发生的地点，天香帝国的首都，鹰搏空和石长笑等人在此地进行九级玄丹的争夺，城内高手云集，局势紧张\n海沉风 | 纵横于大海之上的怪杰，为人喜怒无常，只凭心意行事，快意恩仇，向来无拘无束。为人处事，亦在正邪之间难以判定。十几年前，海沉风到天香来，与人发生了冲突，那人却是玄气世家岳家的高明人物，海沉风虽然挫败之，却又被岳家数人围攻，最终身受重伤，若非幸得金锋烈相助捡回一条性命，这位怪杰早就步上黄泉之路了。\n黑袍人 | 神秘人物，可能与近期的凶杀案有关，与鹰搏空接触\n赵剑魂 | 宇唐帝国将军，与费梦晨一同来访天香，与君无意有敌对关系\n费梦晨 | 宇唐帝国的人，与赵剑魂一起来到天香\n君无悔 | 天香帝国将领，君无意的哥哥，在剧情中去世，留给君无意临终遗言",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "君三爷现在对自己的侄儿很是放心，与其担心君莫邪还不如赶紧回去看看那帮家伙操练的咋样了，另外自己赶紧的练剑去。\n前数日，君莫邪神神秘秘地拿了一本破烂剑谱给君无意，很神秘地说道是自己无意中得到的神秘秘籍，君无意嗤之以鼻，对他的话全然不信，但剑谱却是真的，一见就被深深地吸引住了，里面剑法之狠辣精妙，连君无意也是从未见过，剑剑走偏锋，招招分生死，只是看着剑谱，便已经有一种敌死我活，有去无回的惨厉之气！\n绝杀勿回剑！\n一招决生死，剑出誓无回！正是君莫邪前世所练的古武之一，加以变化之后，整理出来。交给了君无意。\n对君无意这等从战阵百战余生的人、骨子里热血狠辣的一代血衣大将来说，这套剑法正是得其所好，无比契合！\n简直就像是为君无意量身定做！所以这几天君无意练得如痴如狂。",
            "summary": "君三爷对自己的侄儿君莫邪充满信心，决定先回去查看手下们的训练情况并继续练习剑术。君莫邪给了君无意一本神秘的破烂剑谱，里面包含了狠辣且精妙的剑法。君无意被深深吸引，这套剑法与他骨子里的热血狠辣非常契合。他如痴如狂地练习这本名为《绝杀勿回剑》的剑谱，感觉就像是为自己量身定做的一样。",
            "characters_in_summary": [
                "君三爷",
                "君莫邪",
                "君无意",
                "无"
            ],
            "entity_info": "君莫邪 | 可能是重要角色，与君无意有关系，可能是君无悔的弟弟\n君无意 | 天香帝国将领，可能是君莫邪的兄弟，与君莫邪有关联，因过去的错误导致家族破裂，内心痛苦\n无 | 描述当前剧情的地点未提及\n赵剑魂 | 宇唐帝国将军，与费梦晨一同来访天香，与君无意有敌对关系\n费梦晨 | 宇唐帝国的人，与赵剑魂一起来到天香\n君无悔 | 天香帝国将领，君无意的哥哥，在剧情中去世，留给君无意临终遗言"
        },
        {
            "id": 1,
            "content": "叔侄二人就此分手。\n君莫邪有些奇怪，玄丹争夺已告结束，聚集在天香城的顶尖高手已散了十之七八，鹰搏空这家伙怎么还没走，居然还在这里逗留，他想干啥？\n君大少自是最清楚事情始末之人，鹰搏空的目的从来也不在玄丹身上，只为寻觅合适的搏杀对手，否则当日以其修为，且最早得到玄丹的时机，绝对有十足把握可以远扬千里，绝非当时在场众人可以阻止的，甚至就算是黄雀在后的两大玄兽之王也是欲阻无从的。\n那么，他今日又要做什么呢！\n或者应该说天香城中还有什么事物是足以打动其心的呢？！难道此时的天香城尚有足以打动他的高手？！\n君莫邪在一开始发现鹰搏空的时候，便费尽心思引起鹰搏空注意，目的不外是打着从他身上套取九阶巅峰玄丹使用方法的主意，可谓是使劲浑身解数，先是大肆吹捧吸引其好感，后有予以美酒以结因缘，实在是用心良苦之极。\n但随着变故突然的前来，计划提前的启动，然后天玄地玄至尊神玄一系列接瞳而至，发生的事情简直件件都大出君大少的预料之外，应接不暇。\n再等到玄丹争夺结束，兔起鹘落的一系列变化。君大少检查一干收获，赫然发现，只要能获取天罚兽王的支持，原本安排的鹰搏空这条线便已经再没有任何用武之地了！\n由此可见，再精密的计划，也是绝对赶不上变化来得快的。",
            "summary": "君莫邪和鹰搏空叔侄二人在天香城分手。鹰搏空并非为了玄丹而留下，而是为了寻找搏杀对手。君莫邪原本打算从鹰搏空身上套取九阶巅峰玄丹的使用方法，但随后的变故让他的计划受到影响。君莫邪发现只要获得天罚兽王的支持，原本计划的鹰搏空这条线就不再有用。",
            "characters_in_summary": [
                "鹰搏空",
                "君莫邪",
                "天罚兽王",
                "天香城"
            ],
            "entity_info": "鹰搏空 | 八大至尊之一的草原鹰神\n君莫邪 | 可能是重要角色，可能是君无意的侄子，与君无意有关系\n天香城 | 故事发生的地点，天香帝国的首都，鹰搏空和石长笑等人在此地进行九级玄丹的争夺，城内高手云集，局势紧张\n君无意 | 天香帝国将领，可能是君莫邪的兄弟，与君莫邪有关联，因过去的错误导致家族破裂，内心痛苦\n赵剑魂 | 宇唐帝国将军，与费梦晨一同来访天香，与君无意有敌对关系\n费梦晨 | 宇唐帝国的人，与赵剑魂一起来到天香\n君无悔 | 天香帝国将领，君无意的哥哥，在剧情中去世，留给君无意临终遗言"
        },
        {
            "id": 2,
            "content": "所以君大少心中有些委屈：我费了这么大劲，才安排的精妙布局，怎么一来二去就毫无作用了？那怎么行！这有太窝心了！\n心中本就在为此事而不平衡，唯恐鹰搏空这位至尊高人突然撒丫子一走，再找他可就难了。却没想到突然再次看到了他的身影，君莫邪这等绝不吃亏的人怎肯放过这个机会？\n君大杀手立即全速追了上去！\n君大少的轻功于同级人中绝对是首屈一指的，但无论他如何全力追赶，却也难以赶得上鹰搏空这位以速度见长的草原鹰神！这倒不是说君大杀手的轻功身法问题，实在是他的玄气修为还是太差了一点，虽然目前已经提升了很多，玄气的层次却也只相当于金玄初阶而已，不过君大少很自信，只要能突破第二层功法，相信最少可以拥有相当于这个世界地玄层次的修为。\n不过那都是后话，眼下却是已然失去了草原鹰神的身影，君大杀手并未因此而放弃。所谓雁过留痕，君大少仍可凭着自己的直觉加些须蛛丝马迹，一点点向着鹰搏空消失的方向追逐而去。",
            "summary": "君大少在精心布局后，担心鹰搏空离去而无法再次找到他。当他看到鹰搏空的身影时，立刻全力追赶。尽管君大少的轻功在同级别中堪称一流，但仍无法赶上鹰搏空。原因是他的玄气修为尚不足以达到地玄层次。尽管如此，君大少仍凭借直觉和蛛丝马迹，逐步追踪鹰搏空的踪迹。",
            "characters_in_summary": [
                "君大少",
                "鹰搏空"
            ],
            "entity_info": "鹰搏空 | 八大至尊之一的草原鹰神，可能在天香城寻找搏杀对手\n君莫邪 | 可能是重要角色，可能是君无意的侄子，与君无意有关系\n天香城 | 故事发生的地点，天香帝国的首都，鹰搏空和石长笑等人在此地进行九级玄丹的争夺，城内高手云集，局势紧张\n君无意 | 天香帝国将领，可能是君莫邪的兄弟，与君莫邪有关联，因过去的错误导致家族破裂，内心痛苦\n赵剑魂 | 宇唐帝国将军，与费梦晨一同来访天香，与君无意有敌对关系"
        },
        {
            "id": 3,
            "content": "城南枫林！\n时值深秋，残阳晚照，枫叶如血。\n秋风微微呼啸，整个枫林犹如血海波涛一般，翻涌不止，起伏不休，万千殷红的枫叶无力抗拒萧瑟秋风，飘飘离枝，犹如天地间凭空落下了无数鲜艳的血珠……\n长天泣血！\n枫林前，一人蔚蓝衣着，临风而立，他就那么静静地站在这里，但浑身上下却像是蔚蓝的大海波涛翻卷，呼啸起伏，翻涌荡漾，无尽无休。衬着身后血海般的景色，相辅相成之下，一片血海，一片蓝色波光，竟形成了一种化戾气为祥和的超然气势。\n他的头发在风中扬起，似乎也带着碧蓝天空的湛湛之色，无数红叶在他头顶盘旋落下，却并无一片残叶能沾染那似乎是蔚蓝色的发丝，平静的眸子，无悲无喜的看着来路，没有渴望，没有期盼。没有惊慌，没有恐惧。\n海沉风！\n为了朋友之谊，海沉风终于还是来了。\n以生命迎战难以匹敌的未知强者！",
            "summary": "城南枫林被夕阳映照得如同血海。一位身穿蔚蓝衣裳的人在枫林前静静站立，面对狂风，头发和眼睛都散发着蔚蓝的光芒。他无悲无喜地看着前方，为了友情，他勇敢地面对强大的敌人。",
            "characters_in_summary": [
                "身穿蔚蓝衣裳的人",
                "城南枫林"
            ],
            "entity_info": "鹰搏空 | 八大至尊之一的草原鹰神，可能在天香城寻找搏杀对手\n君莫邪 | 可能是重要角色，可能是君无意的侄子，与君无意有关系\n天香城 | 故事发生的地点，天香帝国的首都，鹰搏空和石长笑等人在此地进行九级玄丹的争夺，城内高手云集，局势紧张\n君无意 | 天香帝国将领，可能是君莫邪的兄弟，与君莫邪有关联，因过去的错误导致家族破裂，内心痛苦\n赵剑魂 | 宇唐帝国将军，与费梦晨一同来访天香，与君无意有敌对关系"
        },
        {
            "id": 4,
            "content": "遥望东方，遥远的天际，便是自己的故乡，蓝光海。那上面，居住着自己的师尊，蔚蓝至尊！\n只是，此番战后，我，还有机会回去吗？\n海沉风的眸子里波涛一般翻滚起来……\n呜……的一声，天际秋风似乎突然加大，一股沉沉的威压突然、蓦然、疯狂霸道的出现，排山倒海一般从虚无之中一股脑地压了过来！\n海沉风双目一眯，霎那间浑身天蓝色玄气轰然暴涨，两脚生根一般钉在地上，稳如磐石，一动不动；但他的头发，衣袍，尽都随风向后猎猎飘去，便似要离体飞去一般，在他身后的枫林，整齐化一的向后倾斜！惨败、凋落的千万红叶。无论是已经落地又或者是尚未离枝的，就在这一瞬间，随着这浩荡的风势、威势，红云一般飞了出去，霎那间染红了半边天空！\n血海、蓝波突然嘎然分开！\n枫林是枫林，海沉风是海沉风，两者再无关联。\n海沉风变成了孤零零的站在天地之间，身周万物，再也没有任何一物会成为他的助力！\n之前海沉风费尽心机，营造出来的对自己极为有利的地利格局竟在瞬间破灭无余！\n海沉风脸色一变，手按剑柄。豁然抬头，看向眼前，看向——虚无！\n大敌！\n来人还未现身，已经单凭气势，便轻易将海沉风刻意营造出的与血海枫林浑然一体的气势分了开来！这等威势，海沉风从所未遇！\n呼！",
            "summary": "主人公海沉风为了寻找机会回到他的故乡蓝光海，与神秘敌人展开了一场激战。然而，在这场战斗中，海沉风的地利被敌人轻易打破，使他陷入了困境。面对强大的敌人，海沉风不得不重新审视自己的实力和处境。",
            "characters_in_summary": [
                "海沉风",
                "蓝光海"
            ],
            "entity_info": "海沉风 | 海沉风的身份尚未明确，但从其与君莫邪的关系来看，他可能是君莫邪的朋友，愿意为君莫邪赴汤蹈火\n鹰搏空 | 八大至尊之一的草原鹰神，可能在天香城寻找搏杀对手\n君莫邪 | 可能是重要角色，可能是君无意的侄子，与君无意有关系\n天香城 | 故事发生的地点，天香帝国的首都，鹰搏空和石长笑等人在此地进行九级玄丹的争夺，城内高手云集，局势紧张\n君无意 | 天香帝国将领，可能是君莫邪的兄弟，与君莫邪有关联，因过去的错误导致家族破裂，内心痛苦\n赵剑魂 | 宇唐帝国将军，与费梦晨一同来访天香，与君无意有敌对关系"
        },
        {
            "id": 5,
            "content": "一道黑色的身影穿空而上十丈有奇，在他的身影刚刚在十丈高的高空现身的瞬间，他的身体一闪一显之间已经无声无息地出现在海沉风面前。而此时，空中十丈处，依然有残影停留——苍鹰行空！\n来人长发垂肩，根根挺直，眉如远山，眼如闪电，鹰鼻薄唇，面容瘦削，整个人如同是一柄横亘苍穹的绝世神兵，散发着滔天的杀气，伊如神鹰搏兔，君临天下！但下一刻看去，却又如巍巍山岳，渊渟岳峙，傲对千年风霜！\n“就是阁下，挑了金阳帮？”海沉风深深的呼吸了一口气，声音有些暗哑。天玄高手的直觉已令他察觉到，面前这个人，根本不是自己能够抗衡的！\n“你就是金锋烈找来的帮手？竟有天玄的修为，不错，不错，当真不错！”那黑袍人双目一扫，海沉风顿时感到被他目光扫过的脸上，一片**辣的刺痛！不由心中大骇：玄气凝形，空剑虚刀！这人居然已经到了这等境界，这……可至少是神玄的修为啊！\n即使以海沉风已臻天玄境界的强者心性，竟也有了一种不知该哭该笑的冲动！自己之前虽然也料到此人高明，非己能敌，但万万想不到，竟高到这个地步上。根本就是自己连仰望都很费劲的层次！\n此人之实力，只怕便算是自己的师尊，蔚蓝至尊也未必可以轻言胜之吧！\n而有此修为者，当世屈指可数，此人是谁？\n之所以不知道该哭该笑，却是因为，既然来人是如此高人，犯得着找一个小小的地下帮派的麻烦吗？这样的人，若是稍微露出一点招揽的意思，根本也是抬举了金锋烈，金锋烈根本就应该哭着喊着奉上全部身家，投身为其门下，如今居然贸然与此人为仇，还把自己也绕进来了！\n这叫什么事？\n黑袍人冷冽的笑了笑：“不过是天玄中阶，居然还敢给我老人家下了战书？哈！好！好！当真是好胆魄。”\n“义之所在，不得不为！刀山火海，亦不回头！”海沉风缓缓地道，凝重的抱拳：“冒犯之处，前辈海涵。前辈既然已然君临，请赐招吧！”\n“我从来不会海涵。”黑衣人怪笑一声，声音怪异，如长空鹰啼：“前事于我而言早已完结，此行天香我裨益极大，收获颇丰，本来已经要走了，那里有什么兴趣接收狗屁金阳帮；偏偏在这时后，却收到了你的战书，真真是造化弄人啊。”\n黑袍人仰天厉啸一声：“阎王要人三更死，谁敢留人到五更？”\n“既然事情已经过去，前辈何必如此不依不饶？”海沉风叹了口气，沉声道：“前辈所指的事情，无非就是前夜玄丹争夺之事吧？”",
            "summary": "一位神秘的黑衣高手（黑袍人）突然出现并挑战了金阳帮。他的实力远超天玄高手海沉风，令人震惊。原来，这位黑袍人是为了寻找天香而来到这里的，原本已经打算离开，但因为收到了海沉风的战书而被迫留下。黑袍人提到的一件事是前夜的玄丹争夺，这让海沉风猜测他可能与此事有关。",
            "characters_in_summary": [
                "黑袍人",
                "金阳帮",
                "海沉风",
                "天香"
            ],
            "entity_info": "黑袍人 | 神秘人物，可能与近期的凶杀案有关，与鹰搏空接触\n金阳帮 | 金锋烈所在的帮派组织\n海沉风 | 海沉风的身份尚未明确，但从其与君莫邪的关系来看，他可能是君莫邪的朋友，愿意为君莫邪赴汤蹈火。在当前剧情中，面对突如其来的强大敌人，海沉风试图利用血海枫林的地形优势进行抵抗，但未能成功。\n天香 | 天香帝国的首都，剧情主要发生地\n鹰搏空 | 八大至尊之一的草原鹰神，可能在天香城寻找搏杀对手。在当前剧情中，鹰搏空可能也在场，感受到了来自虚无的强大威压。\n君莫邪 | 可能是重要角色，可能是君无意的侄子，与君无意有关系。在当前剧情中，君莫邪可能也受到了来自虚无的强大威压。\n天香城 | 故事发生的地点，天香帝国的首都，鹰搏空和石长笑等人在此地进行九级玄丹的争夺，城内高手云集，局势紧张。在当前剧情中，天香城成为了海沉风和鹰搏空等人对峙的场所。\n君无意 | 天香帝国将领，可能是君莫邪的兄弟，与君莫邪有关联，因过去的错误导致家族破裂，内心痛苦。在当前剧情中，君无意可能也感受到了来自虚无的强大威压。"
        }
    ]
}