{
    "chapter_title": "第二百三十一章  风雪银城！",
    "chapter_summary": "海沉风击败了两位对手，使他们同意退出京城黑道霸权之争。地玄高手龙大海和金锋烈观战并讨论下一步行动。在极北之地风雪银城，一场关于掌控生杀予夺大权的会议正在进行，白发白须的白袍老者看着前辈画像。众多天玄高手进入大厅，寒斩梦和雪霜清出现。大长老萧行云邀请众人讨论关于银城未来的重大问题，包括天香城的消息、君家事务和神秘的续魂玉抢夺事件。众人决定严惩鹰搏空和夺回续魂玉，以及消灭君家，以维护风雪银城的威信。",
    "characters_in_summary": [
        "海沉风",
        "龙大海",
        "金锋烈",
        "白袍老者",
        "寒斩梦",
        "雪霜清",
        "萧行云",
        "鹰搏空"
    ],
    "pre_entity_info": "海沉风 | 可能是君莫邪的朋友，愿意为君莫邪赴汤蹈火。在当前剧情中，面对突如其来的强大敌人，试图利用血海枫林的地形优势进行抵抗，但未能成功。成为金阳帮的新帮主\n龙大海 | 龙魂帮帮主，收到金阳帮要求臣服的信，与蓝衣人发生冲突\n金锋烈 | 金阳帮帮主，与蓝衣人关系密切\n鹰搏空 | 与君莫邪进行对话，谈论玄气相关话题\n金阳帮 | 金锋烈领导的帮派组织\n天香城 | 天香帝国都城，黑道势力的聚集地",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "海沉风自觉自己已经留情多多，对方竟全无半点领情的意思，不禁越打越怒，突然剑光一敛，整个人如流星般飞出，喝道：“此处交手，多有不便！冷血至尊门下的，可有胆量跟我前去，决一雌雄？”\n那两人大笑：“好！若是哪个输了，便从此退出这京城黑道霸权之争！”蓝光霍霍，三人一前两后，急速在空中飞驰，眨眼消失不见。\n龙大海与金锋烈两人都是地玄层次的修为，修为可说不弱，可是在下面看着这三人相斗，亦已觉得目眩神迷，不能自已。见三人去的远了，金锋烈大力一拍龙大海肩头。“走，咱哥俩好好的商议商议，看看该如何安排……”\n金锋烈乃是老江湖，他虽然不能凭自身实力分辨出到底是孰强孰弱，但就对海沉风的了解，以及从双方的对话中不难得出海沉风实则是占据上风、游刃有余的结论，自然是不虞担心！\n龙大海这才收回目光，闭上了惊得张得老大的嘴，哼了一声，随着金锋烈向里走去。\n……\n极北之地，风雪银城！\n放眼四望，白雪皑皑，冰川万里，一望无际！\n在这个茫无人烟的所在，雪峰的绝顶之上，隐藏有一座纯以冰雪凝成一般的雄伟城池，宏伟壮观之余，却又玄奇莫测，藏于风雪之内，隐在云雾之中，俯瞰天下！\n拂晓时分，天光还未大亮，便响起了召集之钟声。悠扬的钟声慢悠悠的响起，打破了似乎是亘古不变的宁静，几只浑身纯白的飞鸟，被突如其来的鼓声所慑，一惊飞起。清唳长空，盘旋飞舞，久久不落。\n一座纯由万年玄冰铸造的空阔大殿之中，正面雪白坚硬的石壁上，有着一张张画像，里面一个个白衣人姿态各异，但，一张张不同的面容，却透露出相同的神色：孤傲、清冷，威霸！\n一双双眼神，也同样的寡绝而杀气凛然，那是一双双唯有操控生杀予夺大权的人才有的眼神，只看到这些眼神，就可以想象得到，在这个人的眼中，根本就是视众生为蝼蚁，乃是站在云端之上的高傲人物！\n这些人，正是风雪银城的历代先人！",
            "summary": "海沉风与两位对手进行了一场空中对决，他们约定谁输谁就退出京城黑道霸权之争。海沉风凭借强大的实力占据了上风，并与两位对手迅速离开现场。龙大海和金锋烈两位地玄层次的高手在下面观战，对海沉风的表现感到惊讶。随后，他们开始讨论如何安排接下来的行动。而在极北之地风雪银城，一场关于掌控生杀予夺大权的会议正在举行，城中的历代先人画像展示着他们的威严和霸气。",
            "characters_in_summary": [
                "海沉风",
                "龙大海",
                "金锋烈",
                "京城",
                "极北之地风雪银城"
            ],
            "entity_info": "海沉风 | 可能是君莫邪的朋友，愿意为君莫邪赴汤蹈火。在当前剧情中，面对突如其来的强大敌人，试图利用血海枫林的地形优势进行抵抗，但未能成功。成为金阳帮的新帮主\n龙大海 | 龙魂帮帮主，收到金阳帮要求臣服的信，与蓝衣人发生冲突\n金锋烈 | 金阳帮帮主，与蓝衣人关系密切\n京城 | 当前剧情发生的地点，黑道活动的中心\n金阳帮 | 金锋烈领导的帮派组织\n天香城 | 天香帝国都城，黑道势力的聚集地"
        },
        {
            "id": 1,
            "content": "这一座大厅，占地甚广，即便是容纳几百人同时进餐也不会有半点拥挤的感觉。\n一个白衣、白袍、白发、白须、白眉的老者，负手站在香案前。默默地看着面前墙壁上众位前辈的画像，目中神色深邃，脸上平静如水，森冷如冰，却一言不发。\n看他发色，虽然雪白如霜，但他的腰板依然挺得笔直，胸挺背直，整个人如同一柄随时随刻都在散发着凛然剑气的绝世好剑！\n任谁也无法怀疑，这个老人苍老的身躯之内所蕴藏的巨大力量！\n足以惊世骇俗，震古烁今的惊人实力！\n嗖嗖的掠空声音不断响起，许多白衣人从四面八方而来，飞速闪入大殿之中，似乎每个人都有各自的位置，进入大殿的人数虽众，却并无任何冲撞之事，更无只言片语。\n只得片刻，每个人都已经站定在每人固定的位置上，目光望向中间的老人，目中虽有惊异之意，但一个个却仍都是一言不发。\n这些人，一个个身上都是蓝光闪烁！这近百人，竟然都是天玄高手！！\n脚步声起，七位老者缓缓排成一线鱼贯走了过来。任何一人的每一步走得都异常沉稳，不慌不忙，似乎要在这万年玄冰的地面上，踩出一个个脚印一般，这七人，缓缓走到中间的白衣老者身后。静静站立。\n厅门口，不知从何时起，已经多了一个气度雍容的白衣人，双目闪烁之间，威棱四射，他只是现身在门口，傲然屹立，却已经莫名地让人感到，整个天下，似乎都在这人的掌控之中！\n而在他的身边，伴着一位中年美妇，轻轻依偎着他，如弱柳扶风，两人都是姿容绝世，男的英挺潇洒，卓尔不群，女的国色天香，风华绝代，当真是好一对慕煞旁人的神仙眷属！\n这一男一女才刚刚一现身，大厅中已经聚集的将近百人一齐转身，躬身，齐声道：“恭迎城主大驾，见过主母。”\n“众位不必多礼。”两人含笑示意。缓缓走了进来，在正中间唯一的两张椅子上坐下。整个能容纳数百人的大殿，一共就只得这两张椅子！\n也只有这两人才有资格在这间大殿之中就座！\n而这两个人，正是当今风雪银城之主，冰天剑神寒斩梦！与他的妻子万里飞霜雪霜清。",
            "summary": "一位白发白须的白袍老者站在香案前，看着墙壁上的前辈画像。他虽然看起来年老，但身姿挺拔，充满力量。随后，许多身穿白衣的天玄高手从四面八方涌入大厅，站在固定的位置上，一言不发。风雪银城城主寒斩梦和他的妻子雪霜清出现，众人恭敬迎接。",
            "characters_in_summary": [
                "白发白须白袍老者",
                "天玄高手",
                "寒斩梦",
                "雪霜清"
            ],
            "entity_info": "海沉风 | 可能是君莫邪的朋友，愿意为君莫邪赴汤蹈火。在当前剧情中，面对突如其来的强大敌人，试图利用血海枫林的地形优势进行抵抗，但未能成功。成为金阳帮的新帮主\n龙大海 | 龙魂帮帮主，收到金阳帮要求臣服的信，与蓝衣人发生冲突\n金锋烈 | 金阳帮帮主，与蓝衣人关系密切\n蓝衣人 | 神秘人物，可能与金锋烈有密切关系\n京城 | 当前剧情发生的地点，黑道活动的中心"
        },
        {
            "id": 2,
            "content": "正中间那老者挥手清喝道：“今日相邀诸位到此相聚，乃是有要事相商，由于此事将关乎银城未来之大事，神玄之下的人等，即刻出去警卫，不得容任何人接近大殿五十丈之内！有胆敢贸然接近者，杀无赦！”\n“是！谨遵大长老令！”一众人同时拱手。徐徐退出大殿，大殿内所留之人十不存一，顿时显得空阔了许多，一共只余下了不满二十人。\n“可是天香方面来了消息吗？”寒斩梦微微笑着，看着大长老萧行云，“若是别的消息，大长老未必会如此慎重吧！”\n“正如城主的分析，果然是天香城那边来的消息！城主请看，这是三弟从天香传回来的消息。以我们的雪鹰，也飞了几乎一夜才送到，内中消息颇为惊人。”大长老答应一声，将一张团起的纸条展开，递了过去。\n寒斩梦摇头轻笑一声，接了过来，身边的雪霜清也凑过去观看，两人真有了几分兴致，平日里泰山崩于前而色不变的大长老也说是“惊人”的消息到底能惊人到什么地步呢？！\n而两人原本异常平和的脸色，随着观看这张纸条，竟也显得越来越沉重，从容的笑意早已荡然无存！\n那美妇人更是花容失色，脸上露出一阵说不清道不明的担忧神色，隐隐然间还有一丝淡淡的喜色，一双玉手，忍不住抓住了丈夫的双手，紧紧一握，似乎在提醒着什么。\n“竟有此事！大家也都看看吧！说说自己的看法。”寒斩梦终于看完，闭上眼睛，深深的吐了口气，感受到妻子的动作，又叹了口气，挥挥手，令将纸条让众人传看。\n“鹰搏空坐镇君家，打伤了老六！这……凤梧被神秘人打伤……神秘人随后突然现身抢走了续魂玉，老三自言全无抵抗之能……这，这，这怎么可能？”众人纷纷惊呼，你看看我。我看看你，神色之间，均是有些惊疑不定。\n“这才几天的功夫，居然就出了这么多的事情！”大长老萧行云冷冷一笑：“还有君家那个不知天高地厚的小子，居然治好了伤残，倒真是真出了不少的稀罕事……”\n寒斩梦默然一会，抬头看着大长老：“大长老此次召集众人前来，想必是已经有了打算？”\n“本座能有什么打算，银城之事始终还要由城主定夺！”大长老微微躬身，退了半步。\n“大长老乃本城要员，未知有何建议？”寒斩梦明显不是拖泥带水的人，直截了当的问道。",
            "summary": "在大长老萧行云的邀请下，一群重要人物聚集在一起，讨论一个关于银城未来的重大问题。他们收到了来自天香城的消息，提到了一些令人震惊的事件，如天香方面的消息、君家的事务以及神秘的续魂玉抢夺事件。众人在看完纸条后，神情变得沉重，对这些事情感到惊讶和担忧。寒斩梦询问大长老的意见，大长老表示他没有什么具体的计划，一切还要由城主决定。",
            "characters_in_summary": [
                "大长老萧行云",
                "寒斩梦",
                "天香城",
                "君家"
            ],
            "entity_info": "天香城 | 天香帝国都城，黑道势力的聚集地\n君家 | 君无意所在的家族，与风雪银城存在冲突\n海沉风 | 可能是君莫邪的朋友，愿意为君莫邪赴汤蹈火。在当前剧情中，面对突如其来的强大敌人，试图利用血海枫林的地形优势进行抵抗，但未能成功。成为金阳帮的新帮主\n龙大海 | 龙魂帮帮主，收到金阳帮要求臣服的信，与蓝衣人发生冲突\n金锋烈 | 金阳帮帮主，与蓝衣人关系密切\n蓝衣人 | 神秘人物，可能与金锋烈有密切关系\n京城 | 当前剧情发生的地点，黑道活动的中心"
        },
        {
            "id": 3,
            "content": "“那鹰搏空仗着自己至尊身份，无端折辱老六，大损我银城的威风！必须严惩之！此事若是轻轻揭过，彼时风雪银城威信何在？此其一也！”大长老缓缓的说道。\n居然要严惩八大至尊中人，这大长老也太敢说了吧？可是在听闻这一建议之余，与会众人竟全无异色，纷纷点头。显然在风雪银城这些首脑的眼中，竟然全未将八大至尊之一的草原鹰神放在心内，由此可见银城底蕴之雄厚当真已经到了一个骇人听闻的程度！\n“既有其一，想来还有其二？”寒斩梦轻轻点头，脸色不动。\n“正是，那续魂玉，乃我萧家传家之宝，功效非凡，可说是人间仙物，绝计不能落入外人手中！此玉，必须索回，这一点，也是同样没有商量的余地！无论夺去此玉者为谁，也不能权宜处之，此其二也！”大长老目中闪出愠怒的神色，显然对续魂玉被抢之事甚是恼怒。\n“就这一点，或者要好好的从长计议一番才是。若是三长老信中所言属实的话，那么，仅凭我们在场这些人的力量，即使集合所有人的实力，却也未必就一定能夺回续魂玉！更何况分派出去的人手决计不可能有这么多，希望自然更形渺茫。若是一不小心，只怕随时都有损兵折将的危险。”\n寒斩梦轻轻扣弹着椅子扶手，眼睑半垂，默然说道。\n“城主的顾虑是正确的！此次出动人手，确实要慎重考虑，能不与那神秘人发生冲突就尽量不发生冲突。不过，老三始终只得神玄一品，见识未必就一定正确了；就算有一位鹰搏空那般的人物，在一品的眼中，也是天人一般的存在。所以，信中所言那神秘人的实力可能更远胜老城主的推测，老夫认为，却是未足以采信的，相信即便是八大至尊中的第一人云别尘也无此实力。世俗之中，难道还有能够超越云别尘的人物？由此可见，此消息，未必是真实！”\n大长老白眉一蹙，这番话，说得极慢。\n临了，才又补充道：“所以，无论如何，也要先派人前去。若是那人当真高深莫测，便当是探询讯息的；若是那人虚有其名，便可当即下手夺回。”\n“恩，大长老老成持重，此不失为上上之策。”寒斩梦赞赏的看了看大长老，道：“只是本座听大长老的意思，想来还是有其三的？”\n“不错！”大长老白眉一立，冷冷道：“第三，就是君家！这小小的世俗家族，一而再，再而三的挑衅我银城权威，是可忍孰不可忍！老夫建议，灭其满门，以警惕世人不得再轻犯我银城之威！”",
            "summary": "大长老提议严惩鹰搏空和夺回续魂玉，以及消灭君家，以维护风雪银城的威信。与会众人对此表示支持，显示风雪银城的强大实力。然而，寒斩梦提醒他们要对神秘人和君家的实力进行评估，以免贸然行动造成损失。",
            "characters_in_summary": [
                "大长老",
                "鹰搏空",
                "夺回续魂玉",
                "寒斩梦",
                "风雪银城",
                "君家"
            ],
            "entity_info": "鹰搏空 | 君家的成员，坐镇君家，打伤了风雪银城的六弟子\n寒斩梦 | 风雪银城的城主\n风雪银城 | 位于极北之地，是一个由万年玄冰铸造的城池，宏伟壮观，隐藏在风雪和云雾之中，是风雪至尊门的所在地\n君家 | 君无意所在的家族，与风雪银城存在冲突\n天香城 | 天香帝国的都城，黑道势力的聚集地\n君无意 | 君家的成员，与风雪银城存在冲突\n海沉风 | 可能是君莫邪的朋友，愿意为君莫邪赴汤蹈火。在当前剧情中，面对突如其来的强大敌人，试图利用血海枫林的地形优势进行抵抗，但未能成功。成为金阳帮的新帮主\n龙大海 | 龙魂帮帮主，收到金阳帮要求臣服的信，与蓝衣人发生冲突\n金锋烈 | 金阳帮帮主，与蓝衣人关系密切"
        }
    ]
}