{
    "chapter_title": "第二百三十六章  如梦情怀",
    "chapter_summary": "我们跟随主角君莫邪遇到了一个神秘现象，这超出了他的认知。与此同时，我们认识了有个性的女孩独孤小艺和她勇敢的爸爸独孤无敌。他们分享了一个关于如何摆脱麻烦的故事。在与独孤小艺的互动中，君莫邪展现了他的成熟和稳重，而独孤小艺则表现出了少女的羞涩。他们在解决宠物纠纷的过程中建立了深厚的友谊。后来，君莫邪收到了来自家族的邀请函，邀请他参加一场赌博。独孤小艺担心他会输，于是决定陪父亲一起去帮助他。这个故事展示了他们之间的关心和信任。君莫邪与独孤小艺面对面站立，气氛紧张而暧昧。在他们的互动中，我们看到了他们之间的吸引力，直到小白白打破了这个氛围。独孤小艺害羞地询问原因，君莫邪开玩笑地回答，让独孤小艺更加害羞。君莫邪笑着离开了，留下了害羞的独孤小艺。",
    "characters_in_summary": [
        "君莫邪",
        "独孤小艺",
        "独孤无敌",
        "小白白"
    ],
    "pre_entity_info": "君莫邪 | 君家成员，可能与鸿钧塔有关联，与鹰搏空进行对话，对鹰搏空的观点表示惊讶，与唐源为朋友，与独孤小艺相识，对独孤小艺的称呼感到不适\n独孤小艺 | 可能与风雪银城有关，向君莫邪学习红袖刀法，寻找君莫邪，与铁翼豹相伴，对君莫邪的称呼感到不满，与孙小美为好朋友\n独孤无敌 | 独孤家族的族长，独孤小艺的父亲，与君家可能有冲突\n小白白 | 可能与君莫邪有关系\n孙小美 | 孙家成员，孙尚书的女儿，唐源的未婚妻，豪爽粗犷，有主见，对唐源的身材表示不满，与独孤小艺为好朋友\n唐源 | 唐家成员，唐万里的后代，君莫邪的朋友，擅长炼丹，即将与孙小姐结婚，被孙小美的真实身份吓晕，与孙小美为未婚夫妻\n唐胖子 | 唐家成员，唐万里的后代，与君莫邪有交易往来，参与拍卖会竞拍玉珊瑚，可能成为唐家的家主，追求自由，喜欢金银财宝，与君莫邪有交易往来，即将与孙小姐结婚，被孙小美的真实身份吓晕",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "毕竟小东西眼下的情况，早就已经超出铁翼豹衍生史的范畴，相信就算铁翼豹的始祖，又或者是史上最强大的铁翼豹也解释不到小东西现在的状况到底是怎么回事……\n再看着面前的小丫头。\n这小妞也是个一等一的人才呀，这脾气，实在是太有个性了，刚才还在生自己的气，气得那叫一个厉害，眼中貌似都有水雾，可就这一会的功夫，一想到了好玩的事，接着就开始笑的见眉不见眼的，破涕为笑的过程都免了……煞是可爱。\n“我也是这么想的，我爹那么一说，那些想打主意的人，一个个跑得比什么都快。便宜谁都想占，可是一个用命都换不来的便宜任谁也是不会有兴趣去占的……哈哈……”独孤小艺得意的笑着，“我那时还以为我要费好大的劲为你编一番天衣无缝的谎话呢，没想到却是直接就用不到，我爹就是有头脑，用我娘的话来说就是大智若愚，有内秀。”\n大智若愚！内秀！？这俩词居然能用来形容独孤无敌大将军……太可惜这俩好词了！",
            "summary": "一个神秘的现象超出了铁翼豹衍生史的解释范围，同时介绍了独孤小艺这个有个性的女孩和她的父亲独孤无敌。独孤小艺在生气后很快又恢复了开心，并与主角分享了她的父亲如何帮助她们摆脱麻烦的故事。",
            "characters_in_summary": [
                "铁翼豹",
                "独孤小艺",
                "独孤无敌"
            ],
            "entity_info": "独孤小艺 | 可能与风雪银城有关，向君莫邪学习红袖刀法，寻找君莫邪，与铁翼豹相伴，对君莫邪的称呼感到不满，与孙小美为好朋友\n独孤无敌 | 独孤家族的族长，独孤小艺的父亲，与君家可能有冲突\n君莫邪 | 君家成员，可能与鸿钧塔有关联，与鹰搏空进行对话，对鹰搏空的观点表示惊讶，与唐源为朋友，与独孤小艺相识，对独孤小艺的称呼感到不适\n孙小美 | 孙家成员，孙尚书的女儿，唐源的未婚妻，豪爽粗犷，有主见，对唐源的身材表示不满，与独孤小艺为好朋友\n唐源 | 唐家成员，唐万里的后代，君莫邪的朋友，擅长炼丹，即将与孙小姐结婚，被孙小美的真实身份吓晕，与孙小美为未婚夫妻\n唐胖子 | 唐家成员，唐万里的后代，与君莫邪有交易往来，参与拍卖会竞拍玉珊瑚，可能成为唐家的家主，追求自由，喜欢金银财宝，与君莫邪有交易往来，即将与孙小姐结婚，被孙小美的真实身份吓晕"
        },
        {
            "id": 1,
            "content": "“那……这事就这么对付过去了？”君莫邪心中有些感动。不管怎么说，小丫头这是纯粹在为自己着想，不想将自己暴露出来。至于独孤无敌，完全就是野蛮人一个，误打误撞的反而解决了麻烦。\n“嗯，暂时是过去了。”独孤小艺点点头，“本来还有好多人打算出个天价买走小白白，都被我赶走了，小白白是我的，谁也别想打它的主意，再说，它还是我们俩的见证人呢……”小丫头的语音愈来愈低，到了最后一句的时候，也就只有她自己能听到了，反正君大少是没听到。\n说完，独孤小艺停了一会，这才侧过头来，看着君莫邪，声音低细的道：“我们家昨天收到了你们君家的请柬……”\n“哦？”君莫邪挑了挑眉毛。\n“不收这请柬我还不知道，你居然跟我爹打了那么大一个赌。”独孤小艺有些担心，又有些生气的瞪起了眼睛：“你也真敢赌呀。真不知道你是怎么想的，什么酒要一万两银子一坛？这根本就是不可能会发生的事情！而你，居然……哼！我爹爹收到请柬之后，哈哈大笑，说这次可算能够好好的整治你一番了，对了，是不是我爹逼你打赌的……”\n“可算是能够好好地整治我一番了吗？！恩？！你说什么……不是了，打赌这回事讲究的就是你请我愿，再说了，本公子傲骨铮铮，丹心致致，又岂是别人能逼得了我的……”\n君莫邪摸了摸下巴，目中露出一丝精光，独孤大将军肯定没逼自己，因为这个莫名其妙的赌局根本就是自己营造出来的，整治我？？最终究竟是谁会整治谁，那可是很不好说的哪。\n君大少爷可是没有忘记，一旦自己拍卖酒成功，独孤家族立即就会欠自己一笔天文数字的债务哇！不过独孤大将军到时候拿什么给自己低债呢？！\n“你有把握吗？”独孤小艺看着他，眼中满是焦急，显然。小姑娘很不愿意让君莫邪输给自己的爹爹，所以宁可自己老爹赌输！“要是输了……可是很难看的啊，你怎么能跟我爹打这种根本就不公平的赌局呢！”\n“这个…公平不公平的…其实是很难说的……”君莫邪一句三顿，很郑重的道。虽然在他计划中，绝对是万无一失的，就算不公平，也不会是对君大少爷不公平。但，万一这些异世界的棒槌不买账，还是会有输的可能的，万一万一，万里还有一呢！\n“要不，我明天陪爹爹一同过来！”独孤小艺明眸中神色变幻，突然一低头，银牙一咬，下了决心：“他要是为难你，我就哭，我就闹他，我就……反正不能让他欺负你，你放心好了……”\n都说女生外向，果然不假。小丫头现在满心满脑子里想的就都是君莫邪，怎么也不能让莫邪哥哥输，却浑然忘记了，若是自己的老爹输了，自己的家族立即就会背上沉重的债务这回事，那可不是一点半点的小钱啊……\n君莫邪心中又是一暖，一向冷静、冷酷近乎冷血的双眸中，有生以来第一次多了一份温柔。小丫头一片赤子之情，全心全意为自己着想，这一点。君莫邪又不是傻子，又岂能完全感觉不出来？\n人非草木，孰能无情！",
            "summary": "君莫邪和独孤小艺一起解决了关于一只名为小白白的宠物的纠纷。君莫邪收到了来自君家的请柬，邀请他参加一场赌博。独孤小艺担心君莫邪会输，她决定陪伴父亲一起去，并在必要时帮助君莫邪。这段故事展示了两人之间的友谊和关心。",
            "characters_in_summary": [
                "君莫邪",
                "独孤小艺",
                "小白白",
                "君家"
            ],
            "entity_info": "君莫邪 | 君家成员，可能与鸿钧塔有关联，与鹰搏空进行对话，对鹰搏空的观点表示惊讶，与唐源为朋友，与独孤小艺相识，对独孤小艺的称呼感到不适\n独孤小艺 | 可能与风雪银城有关，向君莫邪学习红袖刀法，寻找君莫邪，与铁翼豹相伴，对君莫邪的称呼感到不满，与孙小美为好朋友\n小白白 | 可能与君莫邪有关系\n君家 | 君莫邪的家庭所在地，位于某个城市或乡村\n独孤无敌 | 独孤家族的族长，独孤小艺的父亲，与君家可能有冲突\n孙小美 | 孙家成员，孙尚书的女儿，唐源的未婚妻，豪爽粗犷，有主见，对唐源的身材表示不满，与独孤小艺为好朋友\n唐源 | 唐家成员，唐万里的后代，君莫邪的朋友，擅长炼丹，即将与孙小姐结婚，被孙小美的真实身份吓晕，与孙小美为未婚夫妻"
        },
        {
            "id": 2,
            "content": "“小丫头，放心好了，我不会吃亏的。”君莫邪异常温煦的笑了笑，伸出手，轻轻抚了独孤小艺秀发一下，一触即离，触电一般收回了手，潜意识中，对于和女子亲近这回事，始终还是觉得有些不符合自己杀手的身份，自己两世为人，却还是首次有了这等的微妙情怀。\n虽然自己这一世的身份，并不是杀手……\n君莫邪黙然的笑了笑，站了起来，轻声道：“我要走了。”\n独孤小艺低下头，心中怦怦乱跳。这，还是他第一次自发地碰触到自己。虽然，只是一小缕头发，只是一触即收，但独孤小艺依然觉得自己浑身有些发软，脸上也有些发热……本小姐都这样了。你怎么才这样，你到底要本小姐怎样，你才会那样呢……真是块木头！\n不过此番相会之余心中却隐约觉得有些不同寻常，这次再见到君大少爷，这小子并没有了之前的满嘴油滑，也没有以往那般故作纨绔，举止轻佻，相反的，反而有些心事重重，，一举一动之间。也显得稳重不已……\n“哦~~~”独孤小艺口中轻轻应了一声，就这么低着头站了起来，看着自己的脚尖，声音再度低不可闻起来，那声线也就距离较近的君大少爷勉强可问闻：“你……这就走了么？我……我……没事了……”\n小丫头本来想说，我好不容易才见你一次。但这句话在嘴里转了好几圈，终究还是咽了回去，这话实在过于羞人，斟酌再三，终于没有出口。\n独孤小艺的脸庞，在阳光下映照之下，如同透明的白玉一般，柔腻润滑，吹弹得破，微风从窗外掠进，轻轻舞起她鬓边细细的丝发，一丝丝的飘荡在脸颊，在琼鼻之上……\n长长的睫毛安静地下垂着，偶尔受惊动一般眨那么两下，嫣红的小嘴，饱满润泽，有时轻轻一抿，贝齿轻轻咬住，脸上满是不舍之意。少女怀春心扉初开的患得患失之情极力掩饰，却是越掩饰越明显，也就越可爱了……\n这一份惊人的美态，让君大高人看得两眼有些发直，自己前世可是见惯了n多的大明星，什么样的美女没见过？但如小丫头这份至真至纯的清醇之美，却当真是生平首见。心中不禁升起难以抑制的怜爱之意，第一次萌生了一个想法：原来这丫头竟然长得……这么俊，相信就算比起任何一个美人儿，也是毫不逊色的……",
            "summary": "君莫邪与独孤小艺相遇并交谈。君莫邪表现得更加稳重，而独孤小艺则表现出少女怀春的心事。两人互相接触后，君莫邪决定离开。独孤小艺表现出不舍，但还是没有说出自己的想法。",
            "characters_in_summary": [
                "君莫邪",
                "独孤小艺",
                "无"
            ],
            "entity_info": "君莫邪 | 君家成员，可能与鸿钧塔有关联，与鹰搏空进行对话，对鹰搏空的观点表示惊讶，与唐源为朋友，与独孤小艺相识，对独孤小艺的称呼感到不适\n独孤小艺 | 可能与风雪银城有关，向君莫邪学习红袖刀法，寻找君莫邪，与铁翼豹相伴，对君莫邪的称呼感到不满，与孙小美为好朋友\n无 | 无相关信息\n小白白 | 可能与君莫邪有关系\n君家 | 君莫邪的家庭所在地，位于某个城市或乡村\n独孤无敌 | 独孤家族的族长，独孤小艺的父亲，与君家可能有冲突"
        },
        {
            "id": 3,
            "content": "一时间，大厅中一片静寂，落针可闻。只有两人细细的呼吸，此起彼伏，反而有些谧静的过了分……\n似乎感觉到了君莫邪灼热的目光在注视着自己。独孤小艺的俏脸可是越来越红了，小脚也不由自主的在地上，用脚尖画圈，小手抚着小白白光滑的皮毛，独孤小艺只感觉自己如同置身云里雾里，眼前此刻，天地之间，就只剩下了自己和他两个人面面相对，大千世界，尽归无有……\n良久，小白白悄悄地打了个喷嚏，惊醒了两人，打破了这份无言的宁静。独孤小艺脸上一红，微微抬头，含羞带怯的悄悄瞟了一眼君莫邪，低声呢喃道：“……呆子…，你……不是要走吗？怎地还不走？傻了吗？”\n君莫邪突然发觉自己失态，竟连心神也为之于夺，这可是自己两世为人以来，首次出现的大破绽，迅速收拢心神，哈哈一笑，道：“看见如此靓丽的小丫头，我差点都不想走了。若不是你出声惊醒，我险些化身色狼……”\n独孤小艺啐了一声，稍稍白了他一眼，低声道：“德行！难道我还怕你这色狼样吗？……你既然还有事要忙，那就去忙你的吧……”说着背转了身，君莫邪清晰的看见，独孤小艺说完这句话之后，竟连后颈也红了起来。\n这句话又什么大不了的，怎地又害羞了？\n君大少两世以来，极少亲近女子，那里知道这小女儿的心事，独孤小艺乃是惊觉自己现在的口气实在是很像一个温柔的妻子在对自己即将出去做事丈夫的温言嘱托、叮咛一般，想起父亲每次出征之前，母亲也尽都是用这等语气，口吻说话，心中自不免就害臊了起来……这句话，倒像是我是这小子的……什么人一般？\n什么人呢？越想脸就越红了，只如朝霞一般灿烂了起来。娇俏的小脑袋，再也不敢抬起了。\n“哈哈，好看，真好看！”君莫邪赞叹一声，突然一伸手，竟在独孤小艺俏丽的小脸上摸了一把，又轻轻拧了一记，啧啧赞叹道：“好滑……好香，哈哈……”大笑声中，衣衫飘飘，脚步声渐远。",
            "summary": "君莫邪和独孤小艺面对面站着，他们的呼吸声此起彼伏，气氛紧张而暧昧。君莫邪被独孤小艺的美丽所吸引，两人的注意力都被对方吸引，直到小白白打了个喷嚏，才打破了沉默。独孤小艺害羞地问君莫邪为什么还不走，君莫邪开玩笑地说是因为她的美丽让他舍不得离开。独孤小艺更害羞了，转身准备离开时，君莫邪摸了她的脸并称赞她的美貌，让她更加害羞。君莫邪大笑离去，留下独孤小艺脸红心跳。",
            "characters_in_summary": [
                "君莫邪",
                "独孤小艺",
                "小白白",
                "未知"
            ],
            "entity_info": "君莫邪 | 君家成员，可能与鸿钧塔有关联，与鹰搏空进行对话，对鹰搏空的观点表示惊讶，与唐源为朋友，与独孤小艺相识，对独孤小艺的称呼感到不适\n独孤小艺 | 可能与风雪银城有关，向君莫邪学习红袖刀法，寻找君莫邪，与铁翼豹相伴，对君莫邪的称呼感到不满，与孙小美为好朋友\n小白白 | 可能与君莫邪有关系\n未知 | 鹰搏空与君莫邪进行对话的地方\n君家 | 君莫邪的家庭所在地，位于某个城市或乡村\n独孤无敌 | 独孤家族的族长，独孤小艺的父亲，与君家可能有冲突"
        }
    ]
}