{
    "chapter_title": "第二百四十八章  无耻的皇子",
    "chapter_summary": "灵梦公主、大皇子和海沉风等人都参与了竞拍。九大世家以150万两一拍的价格购得900坛美酒。由于独孤世家的大将军在拍卖会上输掉赌局，需要按照拍卖价格赔偿，使得剩余的2700坛美酒拍出7000万两的高价，使独孤世家陷入财务困境并考虑用女儿抵债。竞拍过程中，众人担心失去贵族身份，导致购买欲望增强，使得原本一万两一坛的酒被哄抢至三万两。尽管如此，仍有300坛未能售出。三皇子提出将剩余美酒献给皇帝，引发众怒，但无人敢反对。",
    "characters_in_summary": [
        "灵梦公主",
        "大皇子",
        "海沉风",
        "九大世家",
        "独孤世家",
        "独孤家的大将军",
        "三皇子",
        "皇帝"
    ],
    "pre_entity_info": "灵梦公主 | 皇帝的女儿，慕容秀秀的女儿，可能与孟家、李家等人有联系，与君莫邪有冲突，未出现在当前剧情中。\n海沉风 | 金阳帮新帮主，可能是君莫邪的朋友，愿意为君莫邪赴汤蹈火，与君莫邪关系密切，拍卖会的竞拍者，出价100万两购买美酒。在当前的剧情中，他放弃了竞拍美酒，让李悠然感到意外。\n皇帝 | 天香帝国的皇帝，认为君莫邪是策划拍卖会的人，可能导致三位皇子之间的冲突\n李悠然 | 李家的继承人，君莫邪的对手，泪剑鸿的师弟，拍卖会的竞拍者，出价150万两购买美酒，与海沉风对话表示欣赏其天玄高手身份。在当前的剧情中，他对海沉风的突然退缩感到疑惑。\n金阳帮 | 海沉风所领导的帮派，与君莫邪关系密切。\n君莫邪 | 君家成员，可能与鸿钧塔有关联，与鹰搏空进行对话，与唐源为朋友，与独孤小艺相识，被皇帝认为是策划拍卖会的人，与二皇子有冲突，指导杨默如何处理与他人的冲突，擅长讲故事，可能拥有天品美酒，对独孤小艺有好感。在当前的剧情中，他没有参与美酒的竞拍。\n拍卖会 | 一场拍卖活动，竞拍玉珊瑚，出现李悠然、海沉风等人物，竞拍美酒。在当前的剧情中，拍卖会继续进行，美酒成为竞拍焦点。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“既然公主出价，那我就不再出价了，我买下一批便是，海某人总不至于一波也赶不上吧？”海沉风很有风度的笑了笑，表示了善意的退让。\n“现在第二批美酒，灵梦公主出价啦，一百五十万两，还有没有更高的？还有没有更高的？一百五十万两第一次，……一百五十万两第二次……一百五十万两第三次……成交！”\n“咚！”一锤定音！唐胖子很激动，爱死了这种一锤定音的感觉。\n楼上的君莫邪笑得见眉不见眼：“这胖子实在是让我无语，居然喊着灵梦公主出嫁了……”君无意“噗”的一声，直接吐出一口茶水，咳嗽了两声，君三爷发现了一件事：无论什么事，只要是从君大少爷的嘴里说出来。那就全然变了味道，这都那跟那啊，刚才胖子明明喊得是“出价了”！等等，出价了、出嫁了，貌似真的没什么分别来着！呸，我怎么也被这小子给带沟里去了！。\n第三批美酒推出，大皇子开了口：“此酒孤王甚是中意，六十万两，要这一波的美酒！”\n台上的唐胖子翻了翻白眼，心道，老子真想呸你一脸狗屎，第一批五百万，第二批一百五十万，到了你这里，居然才给了个比底价高一点的价格！而且，这个口气也不是竞拍啊，什么叫做‘六十万两，要这一波？’这不是**裸的警告别人：不要跟我抢，我是大皇子！真是无耻啊！\n大皇子说完，微笑着转过身来，道：“还有别人要出价的嘛？没有关系，这本就是拍卖，价高者得；诸位放心，孤王决计不会在意！”\n众人脸上都是抽搐了两下，各个在心中大骂：你这还叫不在意？难道非得说：谁出价老子就宰了他！才算是介意吗？\n唐源还未说话，一边，那位称职的托儿海沉风噌的一声站了起来。咳嗽了两声，清了清喉咙，道：“大皇子殿下说得好，价高者得，这一波的酒，我依旧出一百万两。”\n“哦？”大皇子微笑着看着他，道：“海帮主真是好气魄，既然如此，孤王出一百五十万两。”海沉风犹豫了一会，似乎想要再加价，但终究还是坐了下去。\n接下来连续十六批美酒，海沉风每次都出价，但每次都买不到。一百五十万两，居然成了定价！这十六波的美酒尽都被各大世家以一百五十万两的价格拍走。\n转眼之间，三千坛美酒，已经少了九百坛！\n而后面的人，居然完全没机会出价！当然，也不敢出价！",
            "summary": "一场美酒拍卖会正在进行。灵梦公主和大皇子先后出价购买了一批美酒。海沉风也参与了竞拍，但在大皇子的压力下，他的出价并未成功。三千坛美酒中有九百坛被各大世家以一百五十万两的价格拍走，而其他人没有机会出价。",
            "characters_in_summary": [
                "灵梦公主",
                "大皇子",
                "海沉风",
                "美酒拍卖会"
            ],
            "entity_info": "灵梦公主 | 皇帝的女儿，慕容秀秀的女儿，可能与孟家、李家等人有联系，与君莫邪有冲突，未出现在当前剧情中。\n海沉风 | 金阳帮新帮主，可能是君莫邪的朋友，愿意为君莫邪赴汤蹈火，与君莫邪关系密切，拍卖会的竞拍者，出价100万两购买美酒。在当前的剧情中，他放弃了竞拍美酒，让李悠然感到意外。\n李悠然 | 李家的继承人，君莫邪的对手，泪剑鸿的师弟，拍卖会的竞拍者，出价150万两购买美酒，与海沉风对话表示欣赏其天玄高手身份。在当前的剧情中，他对海沉风的突然退缩感到疑惑。\n金阳帮 | 海沉风所领导的帮派，与君莫邪关系密切。\n君莫邪 | 君家成员，可能与鸿钧塔有关联，与鹰搏空进行对话，与唐源为朋友，与独孤小艺相识，被皇帝认为是策划拍卖会的人，与二皇子有冲突，指导杨默如何处理与他人的冲突，擅长讲故事，可能拥有天品美酒，对独孤小艺有好感。在当前的剧情中，他没有参与美酒的竞拍。\n拍卖会 | 一场拍卖活动，竞拍玉珊瑚，出现李悠然、海沉风等人物，竞拍美酒。在当前的剧情中，拍卖会继续进行，美酒成为竞拍焦点。"
        },
        {
            "id": 1,
            "content": "忍不住一个个急得抓耳挠腮。\n酒可是不多了呀！\n独孤无敌大将军的那张脸已经彻底成了黑炭的颜色！\n这下子可是真完蛋了，光这九百坛酒，已经拍出了三千两百万的高价！远远超过君莫邪当日所说的每坛万两，合共两千五百万两的赔偿！而剩下的还有两千多坛！\n就最保守的估计。这次拍卖完毕之后，最起码也能拍出七千万两银子以上的天文数字！\n而这个数字，自己要欠着……这简直就是压死人的债务呀！\n独孤世家虽大，却也到哪里弄到这七千多万两银子？全卖了都不够还账的！\n难道真要用女儿抵债？\n这可如何是好？难道还能真的拿女儿抵债不成？这也就只能在心里琢磨琢磨，万一真的那么干了，那独孤世家利马就会成为整个天香帝国的最大笑话？连酒帐都还不起，居然要拿自己女儿抵给人家当媳妇才能抹了去……\n“唉！”独孤无敌长叹一声，当真愁肠百结。当时就不应该打赌！尤其不应该加上那一句：按照拍卖成交价格赔偿！这不是自己为自己挖了一个坑自己却跳了下去反而被埋住了？\n原本只得两千五百万两，如今呢，目前最少的成交价也是一百五十万两，也就是三万两银子一坛，换到自己家，就是七千五百万两了，这还是从最少处说。别说是自己，就算是整个独孤世家都算上，也是决计拿不出这笔银子啊，真真的要老命啊！\n台上的唐源唐大公子，兴奋地已经快把喉咙都吼哑了，却还在那里大呼小叫，台下的众位贵族、王公大臣，富豪巨贾们，也一个个张着大嘴巴喊价钱，一个比一个声音大，唯恐被抢没了。\n这唐大公子也是促狭，依然是一次五十坛的往外搬，绝不多搬一坛，也绝不少搬一坛。",
            "summary": "独孤世家的独孤无敌大将军在一场拍卖会上输掉了一场赌局，需要按照拍卖成交价格赔偿。原本只需赔偿两千五百万两，但现在每坛酒的成交价已经超过了万两，总共拍出了七千万两银子的天价。这使得独孤世家无法承担这笔巨额债务，甚至考虑是否要用女儿抵债。",
            "characters_in_summary": [
                "独孤无敌",
                "独孤世家",
                "拍卖会"
            ],
            "entity_info": "独孤无敌 | 大将军，可能是独孤小艺的父亲，可能与三位皇子有联系，与君莫邪有冲突，未出现在当前剧情中。\n拍卖会 | 一场拍卖活动，竞拍玉珊瑚，出现李悠然、海沉风等人物，竞拍美酒。在当前的剧情中，拍卖会继续进行，美酒成为竞拍焦点。\n灵梦公主 | 皇帝的女儿，慕容秀秀的女儿，可能与孟家、李家等人有联系，与君莫邪有冲突，未出现在当前剧情中。\n海沉风 | 金阳帮新帮主，可能是君莫邪的朋友，愿意为君莫邪赴汤蹈火，与君莫邪关系密切，拍卖会的竞拍者，出价100万两购买美酒。在当前的剧情中，他放弃了竞拍美酒，让李悠然感到意外。\n李悠然 | 李家的继承人，君莫邪的对手，泪剑鸿的师弟，拍卖会的竞拍者，出价150万两购买美酒，与海沉风对话表示欣赏其天玄高手身份。在当前的剧情中，他对海沉风的突然退缩感到疑惑。\n金阳帮 | 海沉风所领导的帮派，与君莫邪关系密切。\n君莫邪 | 君家成员，可能与鸿钧塔有关联，与鹰搏空进行对话，与唐源为朋友，与独孤小艺相识，被皇帝认为是策划拍卖会的人，与二皇子有冲突，指导杨默如何处理与他人的冲突，擅长讲故事，可能拥有天品美酒，对独孤小艺有好感。在当前的剧情中，他没有参与美酒的竞拍。"
        },
        {
            "id": 2,
            "content": "在唯恐买不到，出去便要丢了刚到手的“贵族”身份的巨大恐惧刺激之下，更形刺激了众人的购买欲。接下来的竞拍过程。更加的迅速，更加的顺畅，人人争先恐后，愈到后来价格也愈显得越来越高。\n到了后来，海沉风这个“托儿”已经完全没有了用武之地！在场的每一个人，似乎都变成了君大少的“托儿”，只要有一个喊出“我出一百万两的”，紧接着就会有五六人同时喊：“我出一百五十万！”\n以至于到最后，貌似这位金阳帮新任帮主的夙愿居然愣是没有完成，这个是后话了！\n原本君莫邪只打算卖一万两一坛的酒，硬生生被哄抢到了三万两打底，上限未定的真正天价！\n就这价格还是供不应求，名副其实的供不应求，如果不是有每人限购一次的限制，估计还得再火暴数倍以上。\n又经过多番疯狂争抢之后，这次的拍卖盛会终近尾声，要告一段落了，那三千坛酒，已经成功拍卖出两千七百坛！仅仅余下了三百坛酒的数目，而这个时候，却还有一小部分人没有拍到！",
            "summary": "众人担心失去刚获得的\"贵族\"身份，导致购买欲望增强。竞拍过程变得迅速且顺畅，价格不断上涨。原本只打算卖一万两一坛的酒被哄抢到三万两打底的天价。尽管数量有限，但仍供不应求。经过激烈争夺，成功拍卖出2700坛，剩下300坛未能售出。",
            "characters_in_summary": [
                "众人",
                "贵族"
            ],
            "entity_info": "独孤无敌 | 大将军，可能是独孤小艺的父亲，可能与三位皇子有联系，与君莫邪有冲突，未出现在当前剧情中。\n海沉风 | 金阳帮新帮主，可能是君莫邪的朋友，愿意为君莫邪赴汤蹈火，与君莫邪关系密切，拍卖会的竞拍者，出价100万两购买美酒。在当前的剧情中，他放弃了竞拍美酒，让李悠然感到意外。\n李悠然 | 李家的继承人，君莫邪的对手，泪剑鸿的师弟，拍卖会的竞拍者，出价150万两购买美酒，与海沉风对话表示欣赏其天玄高手身份。在当前的剧情中，他对海沉风的突然退缩感到疑惑。\n君莫邪 | 君家成员，可能与鸿钧塔有关联，与鹰搏空进行对话，与唐源为朋友，与独孤小艺相识，被皇帝认为是策划拍卖会的人，与二皇子有冲突，指导杨默如何处理与他人的冲突，擅长讲故事，可能拥有天品美酒，对独孤小艺有好感。在当前的剧情中，他没有参与美酒的竞拍。\n独孤府 | 独孤无敌的府邸，可能是独孤小艺的家，位于天香帝国都城。"
        },
        {
            "id": 3,
            "content": "最值得一提的是，从开始一直喊到了末尾，夙愿未偿的海沉风海大帮主海大托儿。再度扯着喉咙喊了一嗓子的“我出一百万两！”\n“且慢，本皇子有话要说！”突然一声高叫，众人循声看去，只见三皇子疾步冲上了拍卖台，径直从唐源手里将定音锤抢了过来，砰砰砰三声，用力在桌子上敲了几下。\n众人还在准备竞争最后的一部分美酒，却惊见三皇子突如其来的来了这么一手，不禁都是大奇，顿时安静了下来，谁也不知道这位三皇子大人要做什么？人家正在拍卖呢。你一个皇子居然冲了上去，难道你也想客串一回拍卖师吗？\n“诸位！听我一言！”三皇子负手站在台上，眼睛居高临下的看着众人，态度却是说不出的倨傲，惹人生厌。\n“今日，我们有幸得尝这天品美酒，委实是三生有幸，自然是要感激贵族堂的各位股东的！在此，本王致以最诚挚的谢意！”三皇子向着唐源点点头，话锋一转：“不过，这酒固然绝佳，诚为绝世珍品，但，我们也要懂得起码的礼仪吧！”\n“本王惭愧！”三皇子装模作样的唏嘘一声：“刚才突然想起来，在我们天香帝国，还有一个人，一位最有资格品尝这等天品美酒的人却没有在此！他老人家正在为了国家社稷，为了黎民苍生，而呕心沥血，殚精竭虑！”\n能走进这个所在的“贵族”们，谁也不白给，都是真正的明白人，众人瞬间已然心中雪亮，如何还不明白这位皇子想要做什么。\n不外是扯虎皮，作大旗，狐假虎威！\n“这个人，自然便是本王的父皇！我们天香帝国的国君，皇帝陛下！父皇他老人家他虽然因为国事繁忙，无暇分身，未能亲身来此，但，难道我们就不能孝敬他老人家嘛？难道，我们要为了一己的私欲，而置国家于不顾吗？”\n三皇子的声音渐渐严厉起来：“如此无父无君的行径，却是是罪大恶极之事！目前，拍卖已经进入尾声！美酒也只剩下三百坛！本王提议，这些美酒全部敬献给我们敬爱的皇帝陛下。大家说可好？”\n三皇子洋洋洒洒一大篇说完，下面鸦雀无声！\n所有人都想到了三皇子于此刻蹦出来，必然要想方设法谋取这剩下的美酒，但任谁也没想到，这位三皇子大人，脸皮居然能厚到了如此的地步！听他话的意思，摆明就是想中止拍卖，然后让贵族堂一分钱也不能要地将这些美酒直接奉献出去！\n酒由贵族堂出，人情则是他的，建议不是他提的么！！\n顿时人人心中都在怒骂！\n你要孝顺你爹，你买了给他送去就是，你自己刚才不也拍得了五十坛吗？怎地又不见你孝顺了，现如今要拿着别人的东西送人情，居然还能说得这般的理直气壮！不得不说，这也是一种本事。一种大本事，一种颠倒黑白，混肴是非的大本事！\n所有人都心中不满，但所有人也都没有开口出声，没有买到酒的虽然心中不忿，但这部分人在这里面，已经可算是今日到会中最最底层的一部分，钱财或者多多，后台却是缺缺，谁敢得罪这位皇帝陛下的亲儿子？更何况，提出异议，就等于要被按上一个大不敬的罪名！谁也不肯多言，所有人顿时将目光都聚焦到了唐源唐大公子身上，要看这位贵族堂的大掌柜如何应对。",
            "summary": "三皇子突然打断拍卖过程，提议将剩余的美酒献给皇帝。众人对此表示不满，但无人敢出声反对。三皇子试图通过道德绑架，让贵族堂免费将美酒献给皇帝。众人将目光投向贵族堂的大掌柜唐源，期待他能够应对这一局面。",
            "characters_in_summary": [
                "三皇子",
                "皇帝",
                "众人",
                "贵族堂",
                "大掌柜唐源"
            ],
            "entity_info": "皇帝 | 天香帝国的皇帝，认为君莫邪是策划拍卖会的人，可能导致三位皇子之间的冲突\n贵族堂 | 一个拍卖场，唐源工作的地方，策划拍卖会的地点\n独孤无敌 | 大将军，可能是独孤小艺的父亲，可能与三位皇子有联系，与君莫邪有冲突，未出现在当前剧情中。\n海沉风 | 金阳帮新帮主，可能是君莫邪的朋友，愿意为君莫邪赴汤蹈火，与君莫邪关系密切，拍卖会的竞拍者，出价100万两购买美酒。在当前的剧情中，他放弃了竞拍美酒，让李悠然感到意外。\n李悠然 | 李家的继承人，君莫邪的对手，泪剑鸿的师弟，拍卖会的竞拍者，出价150万两购买美酒，与海沉风对话表示欣赏其天玄高手身份。在当前的剧情中，他对海沉风的突然退缩感到疑惑。\n君莫邪 | 君家成员，可能与鸿钧塔有关联，与鹰搏空进行对话，与唐源为朋友，与独孤小艺相识，被皇帝认为是策划拍卖会的人，与二皇子有冲突，指导杨默如何处理与他人的冲突，擅长讲故事，可能拥有天品美酒，对独孤小艺有好感。在当前的剧情中，他没有参与美酒的竞拍。\n独孤府 | 独孤无敌的府邸，可能是独孤小艺的家，位于天香帝国都城。"
        }
    ]
}