{
    "chapter_title": "第二百五十五章  横生变故",
    "chapter_summary": "灵梦公主的成长经历以及对君莫邪的看法。她强调了解一个人的本质而非外表，认为君莫邪看似纨绔浪荡，实则骄傲且心狠。在与他人建立感情前需谨慎考虑，以免受到伤害。故事中，灵梦公主在孙小美的陪伴下与独孤小艺一起行走，因精神状态不佳而拒绝回宫。独孤小艺提议去君莫邪家中寻找乐趣，引发了一系列事件。在一场激战中，夜孤寒为保护灵梦公主挺身而出，展现出坚定的意志和精湛的剑法。在孙小美和独孤小艺的协助下，成功寻求到援军，击败了敌人。",
    "characters_in_summary": [
        "灵梦公主",
        "君莫邪",
        "孙小美",
        "独孤小艺",
        "夜孤寒"
    ],
    "pre_entity_info": "灵梦公主 | 皇帝的女儿，慕容秀秀的女儿，可能与孟家、李家等人有联系，与君莫邪有冲突，未出现在当前剧情中\n君莫邪 | 皇帝的谋士，文先生的导师，可能在引导杨默的成长，在当前剧情中没有去安慰杨默，而是让他经受磨练\n孙小美 | 与独孤小艺是好朋友，可能是天香城黑道势力的成员\n独孤小艺 | 与君莫邪相识的人物，身份可能是独孤无敌的女儿，与君莫邪相识，对君莫邪有好感\n夜孤寒 | 与独孤小艺相识，君莫邪的朋友，对君莫邪的行为感到不满\n君无意 | 君家的长辈，可能是君莫邪的叔叔，与三位皇子有联系，与皇帝有冲突\n二皇子 | 天香帝国的皇子，月儿的主子，与君莫邪有冲突，与唐源存在冲突\n唐源 | 一个财大气粗的人，想要在一晚上花光几千万两，与君莫邪等人有关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "三女半晌无言，终于还是孙小美再度打破僵局，却是回答独孤小艺提出的问题……\n“你们俩也知道，我自从幼年突遭大变，身体突然这样长了起来，容貌如斯，心性如何安稳。”孙小美苦涩的抽了抽嘴角：“我从不敢出门，一直呆在自己家里看书，曾经好多次好几天不想吃东西，想把体重减回去……但始终无济于事。直到……直到那年遇到我师父。”\n她长长舒了口气，道：“我从五岁上得了那场怪病，直到如今，已经有十三年了！这十三年来，我看惯了，也看得透了。我自己本就如此不在乎自己的容貌如何，难道我看人还要去看美丑吗？所以我看人都是凭感觉。至于长得怎么样，外在到底如何，表现又如何……都是次要的！”\n“最主要的是。这人本质是怎么样的！这一点，惟有用心看才能看得清楚明白。”孙小美笑了一下，却笑得有些凄凉：“小艺妹妹，君莫邪这个男子，跟他一向表现出的不同。一向的纨绔浪荡、横行无忌，只怕未必是他的伪装，不过是率性而为罢了，我与他相处虽暂，只有一面之缘，却是明白的，他从不在乎别人怎么看，我行我素。那分明就是不将天下人放在眼中！”\n“所以，我称之为傲！”孙小美淡淡的笑了笑：“又或者可以称之为‘邪’！”\n小丫头深以为然，继续凝神静听小美姐姐的叙说：“但这个人，以我观来，却有一个毛病，于他自己倒未必是毛病，但于身边人而言……君三公子其人却比任何人都要心狠！是故在你没有真正确定已然打动他之前，万万不要付出的……太多！那样，小艺妹妹你……只怕会很痛苦的。”\n独孤小艺抿了抿小巧红润的嘴唇，眼中有些不满，却没有说话，虽然话不入耳，却也知道小美姐姐尽是关切之情，并无恶意。\n孙小美情知她听不进去，暗暗叹了口气。",
            "summary": "她的成长经历和对君莫邪的看法。她强调，真正的关键是了解一个人的本质，而不是外表。她认为君莫邪虽然表现得纨绔浪荡，但实际上是一个骄傲且心狠的人。在付出感情之前，要谨慎考虑，以免受到伤害。",
            "characters_in_summary": [
                "她",
                "君莫邪"
            ],
            "entity_info": "君莫邪 | 皇帝的谋士，文先生的导师，可能在引导杨默的成长，在当前剧情中没有去安慰杨默，而是让他经受磨练\n君无意 | 君家的长辈，可能是君莫邪的叔叔，与三位皇子有联系，与皇帝有冲突\n二皇子 | 天香帝国的皇子，月儿的主子，与君莫邪有冲突，与唐源存在冲突\n唐源 | 一个财大气粗的人，想要在一晚上花光几千万两，与君莫邪等人有关系\n独孤小艺 | 与君莫邪相识的人物，身份可能是独孤无敌的女儿，与君莫邪相识，对君莫邪有好感"
        },
        {
            "id": 1,
            "content": "灵梦公主一直在旁边，犹如梦游一般的走着。对两人之间的谈话，似乎听见了，又似乎全然没听见；只觉得脑袋里乱糟糟的，完全不知道自己到底在想什么。过了一会，才发现两位姐妹都已经住了嘴。\n“灵梦，你精神状态很不好，还是早些回宫休息去吧。”孙小美担心的看着她。\n“我不想回去！我不要回去！”灵梦公主现在最害怕的就是回转皇宫，她不知道，进了那个地方之后，自己该用什么样的态度，什么样的心情，去面对自己的那些，“亲人”们。\n“灵梦姐姐，既然你不愿意回宫，那么我们不如去找君莫邪吧。”独孤小艺眼珠一转，提出了建议：“那家伙的家里，可是有很多好玩的。”\n她怀中的小白白咕噜一下冒出个毛茸茸的小脑袋，眼睛骨溜溜的四处转了转，小玩意已臻八阶之境，早已通灵，这边突闻主人说要带自己去大好人那里。如何不欢欣鼓舞。\n“也好！我正想看看，这个小艺倾心的家伙，更是小美姐极力推崇的家伙，到底有哪一点出众之处！”灵梦公主强打起精神，自嘲的一笑，道：“这样的英雄俊杰我居然看不出来好在哪里，难道我这十几年眼睛都瞎了不成？”\n独孤小艺脸上一红，可是真有些生气了，她可是听出来了，这不同于小美姐善意的告诫，灵梦公主口中之言嘲讽之意十足，不由反驳：“那是你一直都有偏见，看见他你就厌恶，怎么会发现他的好？反正我的眼睛可是亮着呢！”\n两人一路争吵，孙小美含笑跟在一边，看着她们姐妹两人各执己见，争做一团，然后三个人安步当车，带着身后的六名侍女，向着君府的方向而去。\n一路经过与独孤小艺的斗嘴，灵梦公主的心情慢慢地平复了很多。",
            "summary": "灵梦公主在孙小美的陪伴下与独孤小艺一起行走。灵梦公主因精神状态不佳而拒绝回宫，独孤小艺提议去君莫邪的家中寻找乐趣。一路上，灵梦公主和独孤小艺争论不休，而孙小美则微笑着观察她们。三人带着侍女向君府方向走去。",
            "characters_in_summary": [
                "灵梦公主",
                "孙小美",
                "独孤小艺"
            ],
            "entity_info": "灵梦公主 | 皇帝的女儿，慕容秀秀的女儿，可能与孟家、李家等人有联系，与君莫邪有冲突，未出现在当前剧情中\n孙小美 | 与独孤小艺相识的女子，可能是一个武者，与君莫邪等人有过一面之缘\n独孤小艺 | 与君莫邪相识的人物，身份可能是独孤无敌的女儿，与君莫邪相识，对君莫邪有好感\n君莫邪 | 皇帝的谋士，文先生的导师，可能在引导杨默的成长，在当前剧情中没有去安慰杨默，而是让他经受磨练\n君无意 | 君家的长辈，可能是君莫邪的叔叔，与三位皇子有联系，与皇帝有冲突\n二皇子 | 天香帝国的皇子，月儿的主子，与君莫邪有冲突，与唐源存在冲突\n唐源 | 一个财大气粗的人，想要在一晚上花光几千万两，与君莫邪等人有关系"
        },
        {
            "id": 2,
            "content": "此处距离君家，已经相隔不远，依然是繁华大街上，四周人来人往，看到如此两个绝色美女带着侍女就在街上这么徒步的走着，无不多看两眼，饱饱眼福；毕竟，这样的极品美女，有的人一辈子未必能见到一次。这次却一下子见到两个……\n有的儒生道貌岸然的走过，看过一眼急忙转头，却又走出老远又半回头不回头的偷偷摸摸地看，眼中，还带着一种“我这是欣赏美丽”的眼光……，心中却在yy着，我的表现跟别人不一样，不知道这位美女会不会因为这个与众不同而对我另眼相看呢……\n突然……\n狂风起，两道天蓝色的光芒同时冲空而起，分别从两个方向，闪电般向着灵梦公主一行人射来，犹如离弦利箭！快不可挡。\n一声愤怒的长啸，一个浑身黑衣的人影，身上泛着湛蓝色的迷人光辉，手中长剑凝成一道彩虹般的光圈，斑斓璀璨的长射而下，带着孤独寡绝的意味，和生无可恋的寂寞，悍然挡在灵梦公主面前，一人一剑，独力挡住了两位同级数天玄高手的围攻！\n来人正是夜孤寒！\n砰砰两响，三人同时后退，两位黑衣蒙面天玄高手一退复进。同样耀目的湛蓝光闪烁，向着夜孤寒狠狠地进攻。夜孤寒冷冷一笑，并不慌乱，长剑斜飘，刷的洒出满天蓝芒，剑剑都指向敌人要害处，以一低二，丝毫不落下风。",
            "summary": "两位绝色美女带着侍女漫步，引来众多目光。一些儒生试图表现出与众不同，但突然间，两道天蓝色光芒冲向她们，一名浑身黑衣、泛着湛蓝色光辉的夜孤寒挺身而出，手持长剑挡住两名同级数天玄高手的围攻。",
            "characters_in_summary": [
                "两位绝色美女",
                "侍女",
                "儒生",
                "夜孤寒"
            ],
            "entity_info": "夜孤寒 | 与独孤小艺相识，君莫邪的朋友，对君莫邪的行为感到不满\n灵梦公主 | 皇帝的女儿，慕容秀秀的女儿，可能与孟家、李家等人有联系，与君莫邪有冲突，未出现在当前剧情中\n孙小美 | 与独孤小艺相识的女子，可能是一个武者，与君莫邪等人有过一面之缘\n独孤小艺 | 与君莫邪相识的人物，身份可能是独孤无敌的女儿，与君莫邪相识，对君莫邪有好感\n君莫邪 | 皇帝的谋士，文先生的导师，可能在引导杨默的成长，在当前剧情中没有去安慰杨默，而是让他经受磨练\n君无意 | 君家的长辈，可能是君莫邪的叔叔，与三位皇子有联系，与皇帝有冲突"
        },
        {
            "id": 3,
            "content": "大街上突然出现这等事，四下里的人群尽皆惊呼四散而逃，刹时间整条大街变得空空荡荡。\n就在夜孤寒三人翻翻滚滚的打成一团的时候，突然又是一声长啸。又有三条天蓝色的人影分从三个方向高速扑来，目标仍是正位于夜孤寒身后的灵梦公主！\n夜孤寒震声大喝，目中射出不顾一切的光芒，突然抽身急退！\n与他对战的两名黑衣蒙面人正在进攻，夜孤寒不闪不避，硬受一掌一脚，头一扬，凌空喷出一口鲜血，整个人一个空翻，准确地落到灵梦公主身前，长剑发出嗤嗤的声音，须发皆乱，却寸步不让！\n三人的攻击同时到来！\n先前的两人一击得手，并不犹豫，也紧随着夜孤寒的退走，闪电般再度赶来，夜孤寒目中愤怒之色突然隐去，取而代之的，是一片血红，血红中，带着宁静，平静！\n他身上的天蓝色玄气色彩越来越浓，长剑的杀势也越来越显犀利，纵横来去，势若疯虎，但步伐剑法丝毫不乱，竟然硬生生的以一人之力，力拼五位天玄高手！",
            "summary": "夜孤寒、灵梦公主和三名天蓝色人影展开了一场激战。夜孤寒为了保护灵梦公主，勇敢地与五名天玄高手对抗。尽管面临巨大的压力，但他凭借坚定的意志和精湛的剑法，成功地抵挡住了敌人的攻击。",
            "characters_in_summary": [
                "夜孤寒",
                "灵梦公主",
                "三名天蓝色人影",
                "五名天玄高手"
            ],
            "entity_info": "夜孤寒 | 与独孤小艺相识，君莫邪的朋友，对君莫邪的行为感到不满，在当前剧情中为保护灵梦公主而与两名天玄高手交手\n灵梦公主 | 皇帝的女儿，慕容秀秀的女儿，可能与孟家、李家等人有联系，与君莫邪有冲突，未出现在当前剧情中\n孙小美 | 与独孤小艺相识的女子，可能是一个武者，与君莫邪等人有过一面之缘\n独孤小艺 | 与君莫邪相识的人物，身份可能是独孤无敌的女儿，与君莫邪相识，对君莫邪有好感\n君莫邪 | 皇帝的谋士，文先生的导师，可能在引导杨默的成长，在当前剧情中没有去安慰杨默，而是让他经受磨练"
        },
        {
            "id": 4,
            "content": "百忙之中，同时抓住了灵梦公主的娇躯，尽力望远方一扔，吼道：“快逃！”\n灵梦公主的纤弱娇躯在空中飘飞而起，远远地直出去了十来丈，才终于落在地上，眼圈一红，眼泪夺眶而出，哽咽道：“……夜叔叔……”\n除却那前辈高人之外，这世上真正对自己好的。似也只有夜叔叔一人了！\n孙小美目光闪烁，心中急速思虑：对方的目标，很明显是灵梦公主，夜孤寒一人，未必能够挡得住对方五位天玄高手！当前之策，唯有尽快的求助援兵。\n可是那来的援兵，对方合共五大天玄高手，此等实力，放眼整个天香帝国，也已经是数一数二了，就算是天香的各大世家，也未必有这等的实力！\n“小艺，快放小白白去求救兵！”孙小美终是聪慧，一眼看到了独孤小艺怀中眼中满是警惕之色的小白白，瞬间想出了这个主意。目前之计，以自己两人中无论谁都已经来不及去求救，更何况不一定能逃出去。但小白白却不同，小白白虽然尚稚，实力不高，但以他八阶的超高速度，就算是神玄中人，也不容易追得上它，更何况他体积又小，更加的难以捕捉。\n独孤小艺顿时醒悟，从怀中抓出小白白，也不管它听得懂听不懂，道：“小白白，全靠你了，赶紧去告诉我父亲他们来救命！快去”\n孙小美急道：“还磨蹭什么？”突然刷的在自己胳膊上斩了一刀，强忍痛楚，抓住独孤小艺的衣襟，撕拉一声扯下来一块布条，在自己伤口上一蘸鲜血，接着迅速的绑在了小白白腿上，然后便将它抛了出去……\n这下只要独孤世家的人看到这幅染血的衣料，就会知道独孤小艺有危险，当会立即赶来。除此之外，唯有等待。\n小白白嗷呜叫了一声，箭一般的射出，对方五人中的一黑衣蒙面人一声狞笑，喝道：“小畜生，那里去！”伸手抓来！在他想来，如此幼兽何能当自己一抓。\n那想到……\n小白白愤怒的一跳，小口中突然露出尖锐的牙齿，狠狠地在那黑衣人手上咬了一口，同时一只前爪亦闪电般伸出，在伸出的同时，锋利的爪子刷的抓出，在那人的胳膊上竟然生生的抓下一块肉来，得意的嗷呜一声，连跳带窜，迅速逸出在场所有人的视线，一溜烟的没影了。\n那黑衣蒙面人惨烈的痛嚎一声，这一下当真是痛入骨髓！一名天玄高手，竟然在轻敌大意之下被一名小小的幼兽伤到了这种地步……",
            "summary": "夜孤寒为了保护灵梦公主，奋力将她推向安全的地方。灵梦公主感激夜孤寒的关爱，认为他是世上对她最好的人之一。孙小美和独孤小艺意识到敌人的目标是灵梦公主，而夜孤寒一人难以抵挡五位天玄高手，于是决定寻求援军。她们让小白白（一只宠物）带着独孤小艺的衣物去找独孤家族的援军。小白白成功逃脱并找到援军，而敌人则因为轻敌被小白白重伤。",
            "characters_in_summary": [
                "夜孤寒",
                "灵梦公主",
                "孙小美",
                "独孤小艺",
                "小白白"
            ],
            "entity_info": "夜孤寒 | 与独孤小艺相识，君莫邪的朋友，对君莫邪的行为感到不满，在当前剧情中为保护灵梦公主而与两名天玄高手交手\n灵梦公主 | 皇帝的女儿，慕容秀秀的女儿，可能与孟家、李家等人有联系，与君莫邪有冲突，未出现在当前剧情中\n孙小美 | 与独孤小艺相识的女子，可能是一个武者，与君莫邪等人有过一面之缘\n独孤小艺 | 与君莫邪相识的人物，身份可能是独孤无敌的女儿，与君莫邪相识，对君莫邪有好感\n小白白 | 可能与君莫邪存在某种关系，可能是君莫邪的宠物或伙伴\n君莫邪 | 皇帝的谋士，文先生的导师，可能在引导杨默的成长，在当前剧情中没有去安慰杨默，而是让他经受磨练"
        }
    ]
}