{
    "chapter_title": "第三百一十二章  违反军纪",
    "chapter_summary": "皇帝震怒于精锐部队全军覆没和珍贵手弩失踪的事件，各方陷入困惑。二皇子、李大公子等人付出巨大代价却为他人做嫁衣，家族武士前来相助但已有八人牺牲。李悠然失去对天香城的控制，金阳帮崛起。泪剑鸿、方飘红表现不佳，寻求师傅泪无悲的帮助。君莫邪是玉玄高手，发现金阳帮实为他的力量。君无意掌握兵权，对君莫邪等人严格要求。君莫邪因尿急离开队伍被误认为敌人受罚，慕容千军嘲笑他被君莫邪殴打。",
    "characters_in_summary": [
        "二皇子",
        "李大公子",
        "家族武士",
        "李悠然",
        "泪剑鸿",
        "方飘红",
        "泪无悲",
        "君莫邪",
        "君无意",
        "慕容千军"
    ],
    "pre_entity_info": "二皇子 | 天香帝国的皇子，需求玄兽手弩，与赵无极存在交易关系，与君莫邪有冲突。\n李悠然 | 可能与血魂山庄有关联的人，与君莫邪可能有敌对关系，与鹤冲霄、熊开山共同行动，破坏血魂山庄，与石长笑、鹤冲霄、熊开山发生冲突，续魂玉失窃事件的受害者，与皇帝有冲突，与三位皇子有联系\n泪剑鸿 | 李悠然的手下，与泪无悲可能有关系，与君莫邪有敌对关系，在与张存孝的战斗中被消耗大量玄气，暂时退出了战斗。与血剑门的杀手发生冲突，记恨血剑门。\n方飘红 | 泪剑鸿的三师妹，与夜孤寒有过冲突，当前剧情中方在为四师弟五师弟疗伤。与泪剑鸿一起逃离血剑门杀手。\n泪无悲 | 神秘高手，八大至尊之一，冷血至尊泪无悲的弟子，寻找杀手至尊楚泣魂的影踪，与鹰搏空有冲突\n君莫邪 | 主角，强大的杀手，实力强大，与二皇子有冲突。参与蹂躏天玄高手的事件。分配抢劫所得的银两和手弩给手下\n君无意 | 君家长辈，可能是君莫邪的叔叔，与三位皇子有联系，与皇帝有冲突，与君莫邪有血缘关系，得知皇帝将要出兵，做好战斗准备\n慕容千军 | 慕容世家成员，慕容风云的侄子，与慕容风雨一起出现在贵族堂，可能与萧寒有敌对关系\n唐源 | 贵族堂的主人，胖子，负责贵族堂的日常运营和管理，对皇室的买卖进行处理\n海沉风 | 天玄高手，与李悠然对话表示欣赏其身份，对李悠然的突然退缩感到疑惑\n宋伤 | 酒馆老板，君莫邪的徒弟，与王爷有竞争关系，得知九级玄丹的消息后放弃争夺，与王爷有竞争关系",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这个信报对皇帝陛下而言，并不意外，惟有如此才是合理的，要不岂不是辜负了自己所作的布置？可是信报并不止于此，因为全军覆没的也不止于此，那些参与这次行动的所有血剑门杀手，也尽数死于非命！\n合共三名天玄强者、十五位地玄高级杀手，四十名玉玄级别的血衣杀手，如此阵容居然全军覆没，这个消息所带来的震撼却是异常惊人的！\n想要彻底覆灭这样的一支战力，得需要多么庞大的实力，这里可不同于击败、击散、击溃，而是实打实的全军覆灭，并无一人幸免！\n另外，这次事件的真正核心。好几方翘首以盼的手弩，以玄兽筋和百炼钢精心打造的超级杀人利器，也踪迹全无、不翼而飞！\n皇帝陛下当场拍了桌子，摔了杯子，阴沉着脸好几天没缓过神来，无论是手弩，又或者是血剑门的实力，尽都是这位皇帝陛下极之重视的，万万没想到，原本已经布置得天衣无缝，几近确认到手的东西，最终却没到手，而自己手下极之精锐的一支战力却亦因此莫名其妙的失去了将近一半！\n最让他愤怒的是，这次事件全无头绪！吃了亏还不知道是谁下的手！一点的蛛丝马迹也没有，这让天香国主陛下怎么不郁闷、怎么不来气？这一郁闷、来气，直接导致整个皇宫也随着愁云惨雾，人人都是战战兢兢小心翼翼，惟恐不小心触怒到这位“不开心”的皇帝陛下。\n至于这次事件的引发者二皇子殿下，在听到这消息的时候则是直接晕了过去！一点都不夸张，就是直接晕过去了！\n晕倒，无可厚非。因为他的损失，是这些参与者中最多的，他前前后后所有的付出也实在是太大了，大到了他负荷不起的程度！毕竟，这批东西材料全是由他出钱供给的，而且都是最实在的价格，或者应该说就是以天价买下来。然后还要支付了双倍的制作费用，更动用了大量的人力物力和关系，到最后不仅是鸡飞蛋打，连自己的神风卫队也彻底搭了进去，那可是二皇子麾下最精锐的力量！\n如此倾家荡产的付出，却尽数地为他人做了嫁衣！最可气的，居然还不知道到底那个“他人”是何方神圣，要再不晕过去，二皇子殿下或许真的不知道该作什么反应了！\n而同样郁闷的，还有一个李悠然！李大公子的损失虽然未如二皇子殿下那般的倾家荡产，但这次的付出却也是相当可观的，套句俗一点的说词，可是亏了血本了！",
            "summary": "皇帝得知一支精锐部队全军覆没，同时一批珍贵的手弩失踪，感到非常愤怒和震惊。这次事件没有留下任何线索，使得各方都感到困惑。二皇子和李大公子等人都付出了巨大的代价，但却为他人做了嫁衣。",
            "characters_in_summary": [
                "皇帝",
                "二皇子",
                "李大公子",
                "精锐部队"
            ],
            "entity_info": "皇帝 | 出兵原因感兴趣的统治者，可能涉及皇室婚姻安排\n二皇子 | 天香帝国的皇子，需求玄兽手弩，与赵无极存在交易关系，与君莫邪有冲突。\n君无意 | 君家长辈，可能是君莫邪的叔叔，与三位皇子有联系，与皇帝有冲突，与君莫邪有血缘关系，得知皇帝将要出兵，做好战斗准备\n君莫邪 | 主角，强大的杀手，实力强大，与二皇子有冲突。参与蹂躏天玄高手的事件。分配抢劫所得的银两和手弩给手下\n唐源 | 贵族堂的主人，胖子，负责贵族堂的日常运营和管理，对皇室的买卖进行处理\n海沉风 | 天玄高手，与李悠然对话表示欣赏其身份，对李悠然的突然退缩感到疑惑\n宋伤 | 酒馆老板，君莫邪的徒弟，与王爷有竞争关系，得知九级玄丹的消息后放弃争夺，与王爷有竞争关系"
        },
        {
            "id": 1,
            "content": "家族秘密培养的武士一次性就派出去了最精锐的一半，结果全军覆没，而且，又一位师兄长眠成了肉酱！\n而真正最郁闷的，却是完全不知道找谁去报复，找血剑门吗？找一个杀手组织报复？脑子进水了，没听说人家根本连冷血至尊泪无悲都不是太在乎吗？要不是这次大师兄头脑比较醒目，没有死挺着要带二师兄的尸体回来，估计自己最后一个师兄一个师姐也得留在那里！\n九位师兄一位师姐共计十人在一个半月前来到天香城帮自己的忙。前前后后居然已经死了八个！剩余的两个，也成了彻彻底底的惊弓之鸟。\n这一切的一切，都让李悠然李大公子愤恨不已！\n而就在这个时候，却又加上了一把火；原本靠几位师兄强势出手已经正式控制了的天香城一角的地下势力，居然也在当天晚上遭遇突然袭击，节节败退之下，终于被天香地下势力的老大金阳帮给吞没了！\n至此，金阳帮在天香城已经是一家独大，再也没有任何的竞争对手！\n大师兄泪剑鸿和三师姐方飘红当夜与敌接战，对战对方的两名天玄高手，虽然对方两人的实力确实要比自己的这两位师兄师姐为高，但这俩至尊门徒却委实的大失水准，手忙脚乱，毫无战意，那里还有半点天玄强者应有的沉稳气度！这一点，尤其让李悠然生气。而这两人显然也发觉了自己的问题，自觉对不起小师弟，惭愧之下，向李悠然请辞，欲往天南，找寻师傅泪无悲，商议对策！\n李悠然一口答应，当然在送上数字颇大的重金路费之余，殷勤万端地送这两人出门。但在这两人离开之后，素来雍容自若的悠然公子阴沉着脸，口中喃喃的骂了几句什么，突然飞起一脚，将自己家的大门踢得稀烂……",
            "summary": "家族秘密培养的武士们来到天香城帮助李悠然。然而，他们中的八人已经在战斗中牺牲，剩下两人也陷入了恐慌。李悠然对此感到非常愤怒。与此同时，他原本控制的天香城一角的地下势力也被金阳帮突袭并吞并，使得金阳帮成为天香城一家独大的势力。泪剑鸿和方飘红在与敌人交战中表现不佳，自觉对不起李悠然，决定寻找师傅泪无悲商讨对策。李悠然送走他们后，愤怒地踢烂了自己家的大门。",
            "characters_in_summary": [
                "李悠然",
                "泪剑鸿",
                "方飘红",
                "泪无悲"
            ],
            "entity_info": "李悠然 | 与海沉风对话表示欣赏其身份，付出巨大代价参与血剑门行动，最终失败\n泪剑鸿 | 李悠然的手下，与泪无悲可能有关系，与君莫邪有敌对关系，在与张存孝的战斗中被消耗大量玄气，暂时退出了战斗。与血剑门的杀手发生冲突，记恨血剑门。\n方飘红 | 泪剑鸿的三师妹，与夜孤寒有过冲突，当前剧情中方在为四师弟五师弟疗伤。与泪剑鸿一起逃离血剑门杀手。\n泪无悲 | 神秘高手，八大至尊之一，冷血至尊泪无悲的弟子，寻找杀手至尊楚泣魂的影踪，与鹰搏空有冲突\n皇帝 | 对皇室婚姻安排感兴趣的统治者，得知血剑门全军覆没的消息后生气\n二皇子 | 天香帝国的皇子，需要玄兽手弩进行交易，与赵无极存在交易关系，与君莫邪有冲突，损失惨重\n君无意 | 君家长辈，可能是君莫邪的叔叔，与三位皇子有联系，与皇帝有冲突，得知皇帝将要出兵，做好战斗准备\n君莫邪 | 主角，强大的杀手，实力强大，与二皇子有冲突，参与蹂躏天玄高手的事件，分配抢劫所得的银两和手弩给手下\n唐源 | 贵族堂的主人，胖子，负责贵族堂的日常运营和管理，与皇室的买卖进行处理"
        },
        {
            "id": 2,
            "content": "恩，果然是已经晋级到了玉玄高手。就是厉害。一脚踢来，那么坚硬的大门都烂了……\n好犀利的脚法！\n“金阳帮么？……难道真以为我不知道，你们根本就是君莫邪的力量吗？”李悠然攥紧了拳头，眼中神色渐渐冷静下来，拳头缓缓松开，突然温柔的一笑：“现在君莫邪不在京城，难道，我还收拾不了你们？对付你们，我有得是招法，就算正面拿下有困难，迂回一点也一样可以达成目的！”\n……\n君莫邪君大少爷热血沸腾地参加了誓师出征仪式，首次充分地感受到了军中男儿的热血豪迈，但出城走了半天，君大少就受不了了——军中的规矩，太多啦！\n这样也不准，那样也不行，到后来君莫邪发现，自己在这位三叔的眼里，走路也不会走，最后，直接说话也不会说了……\n君无意远离戎马已愈十年，此番掌握兵权，气度更胜往昔。凡事雷厉风行，冷着一张臭脸，似乎是看谁都不顺眼了。尤其对于自己的侄子君莫邪为首的一干纨绔之徒，更是横挑鼻子竖挑眼，不管什么地方，一律不顺眼！见一个骂一个，见两个骂一双。\n直把君莫邪、慕容千军、孟海洲、孟飞、李振、李峰等等等等这些个家族的大少爷二少爷弄了个叫苦连天！\n君莫邪当然知道，三叔再临军阵，初掌兵权，肯定是需要首先立威的！先树立纪律严明的形象，以后行军作战。才能够作到令行禁止！若是一上来就军纪散漫，那还打什么仗？直接送死去得了。\n既然需要立威，那肯定是要有几个倒霉鬼替罪羊地。\n惟有杀一儆百，杀鸡儆猴，以儆效尤，才能贯彻军纪。\n但君莫邪万万没想到第一个倒霉鬼居然会是自己！\n此事说来大是狗血，在马背上颠了半下午的君大少很有些尿急，左右看了看，此时早已经出了城，左侧是树林，右侧乃是田地，不远处还有几个小村庄，队伍正在行进中，如何解决？这当然难不住君大少，他一片腿下了马，一溜烟地跑到路边的某棵大树下，解开裤子，淋漓尽致的撒了一泡。\n眼前乃是拥有数万棵树木的树林，背后咫尺之处就是千军万马在行进。甚至，背后的行进的大军最边上的那人一伸手就能够掏鸟蛋了……",
            "summary": "主角君莫邪是一位玉玄高手，他的实力非常强大。在一次与金阳帮的冲突中，他发现金阳帮实际上是君莫邪的力量。君莫邪离开京城后，他的叔叔君无意重新掌握了兵权，对君莫邪等人严格要求，让他们苦不堪言。君莫邪在行军途中因尿急而不得不暂时离开队伍，结果意外地被树下的军队误认为是敌人，成为了第一个被惩罚的倒霉鬼。",
            "characters_in_summary": [
                "君莫邪",
                "金阳帮",
                "君无意",
                "京城",
                "部队"
            ],
            "entity_info": "君莫邪 | 主角，强大的杀手，实力强大，与二皇子有冲突，参与蹂躏天玄高手的事件\n金阳帮 | 一个帮派组织，与贵族堂合作举办拍卖会，背后可能有神秘人物操纵\n君无意 | 君家长辈，可能是君莫邪的叔叔，与三位皇子有联系，与皇帝有冲突\n京城 | 慕容世家企图控制京城的地下力量，君莫邪与慕容千里发生冲突的地方，泪剑鸿等人在此展开激战，孟晓松在此投降。\n李悠然 | 血剑门弟子，与海沉风对话表示欣赏其身份，付出巨大代价参与血剑门行动，最终失败\n泪剑鸿 | 血剑门弟子，李悠然的手下，与泪无悲可能有关系，与君莫邪有敌对关系\n方飘红 | 血剑门弟子，泪剑鸿的三师妹，与夜孤寒有过冲突\n泪无悲 | 神秘高手，八大至尊之一，冷血至尊泪无悲的弟子，寻找杀手至尊楚泣魂的影踪\n皇帝 | 天香帝国皇帝，对皇室婚姻安排感兴趣，得知血剑门全军覆没的消息后生气"
        },
        {
            "id": 3,
            "content": "所以这泡尿撒的君大少很是意气风发，真的挺爽！\n酣畅淋漓的爆发完毕，快速的抖了抖，这边才要提上裤子，突然肩膀上搭上了两只手。\n“擅自脱离队形，无视军纪，当众解小手，有碍风化！少将军，请跟我们走一趟。”两个执法队员如同天兵天将突然出现，抓了个正着。\n“啥米……你们还讲不讲道理啊？我明明是背对着他们的，什么叫做当众解小手？”君莫邪据理力争，两名执法队员铁面无私，抓起就走。可怜君大少还未来得及提上裤子，那啥还若隐若现呢，就被揪到了君无意的帅旗下。\n结果，没说的，君无意君大帅更是表演了一幕辕门罚子的隆重戏码：重打二十军棍！\n这说重不重，说轻不轻的责罚。居然完全没人求情，其实这也难怪，一则熟人都明白君大帅这是在借故演戏，二则君大少爷的人缘也确实差了少许……\n素来男儿有泪不轻弹的君大少爷差点没哭了，抬起头看着君无意，咬咬牙，道：“三叔，您老人家真是‘一朝权在手，便把令来行’呀，小侄忒倒霉了……第一个唉……”\n“住口！军营之中，只有将军下属，那个是你三叔，你是谁的小侄，君副将，你出言不逊，搅乱军纪，加罚十棍！”君三爷脸色很严肃。\n君大少爷很识时务，再没敢吭声，他明白，自己再要放声，肯定还要再多打的！\n噼里啪啦三十军棍打完，人人噤若寒蝉。众位纨绔大少虽然很是幸灾乐祸，但也是全部噤若寒蝉。恩，效果还是良好。\n君三爷可是知道自己这个侄子的本事，别看眼下小屁股又红又肿，貌似伤势不轻，其实压根就没什么大事，其实不要说三十棍，就算是三百棍只怕也是打不坏他，但此刻却是要拿他开开刀，同时三爷还有一个想法：这小子忒散漫了，这可不好，再怎么说君家也是将门世家，要趁这个机会，好好的磨练磨练他的性子。为将来万一若是领军出征打打基础。\n这不仅是君三爷的意思，同时也是老爷子临行前的嘱咐：这一路，给老夫狠狠的练这小子！有着上方宝剑在手，君三爷肆无忌惮的准备虐待虐待自己这个侄子。",
            "summary": "君大少在军营中因解小手被执法队员抓到，受到君无意君大帅的重打二十军棍的惩罚。君大少虽然受伤，但无人求情，因为大家都明白这是君无意在借故演戏，磨练君大少的性子。君三爷更得到老爷子的指示，要在这次旅途中狠狠地锻炼君大少，为他将来的军旅生涯做准备。",
            "characters_in_summary": [
                "君大少",
                "执法队员",
                "君无意",
                "君大帅",
                "君三爷",
                "老爷子"
            ],
            "entity_info": "君无意 | 君家长辈，可能是君莫邪的叔叔，与三位皇子有联系，与皇帝有冲突\n君莫邪 | 主角，强大的杀手，与二皇子有冲突，参与蹂躏天玄高手的事件\n金阳帮 | 一个帮派组织，与贵族堂合作举办拍卖会，背后可能有神秘人物操纵\n京城 | 慕容世家企图控制京城的地下力量，君莫邪与慕容千里发生冲突的地方，泪剑鸿等人在此展开激战，孟晓松在此投降。\n李悠然 | 血剑门弟子，与海沉风对话表示欣赏其身份，付出巨大代价参与血剑门行动，最终失败"
        },
        {
            "id": 4,
            "content": "但第一次就惹出了大麻烦。\n君莫邪捂着刚挨了三十大棍的屁股，愤懑不平的走出帅帐，咬着牙斜着眼，看谁都不顺眼。\n“呀！这不是叱咤风云的君家三少爷吗？怎么地这幅表情？难不成是吃了大帅的排头吗？哈哈哈……君三少爷，您刚才捂着屁股的样子实在是太英俊了，本少爷佩服，甘拜下风啊！”当年君莫邪追求灵梦公主时候的情敌，慕容世家的慕容千军阴阳怪气的说道，夸张的抖着肩膀，喉中故意发出嘎嘎嘎的奇怪笑声，引得周围孟海洲等人一起哄笑起来。\n君莫邪也不说话，慢慢走到他的面前，突然从旁边的军士手中夺过一杆长矛，拿着长矛当棍使，劈头盖脸的就是一棍，一股气息随着棍头急速的钻了进去。\n本来君大少爷满肚子的邪火正没处发泄，你居然还来要撩拨，这不是倒霉催的吗？\n所谓是可忍孰不可忍！\n起码君大少爷是不会忍地！\n慕容千军哪里能想得到这家伙刚刚才因为违反了军纪而被惩罚过后，接着就敢在大庭广众之下对同僚动手？猝不及防之下，利马中招！\n其实就算是他早有准备也是万万躲不过地，结结实实的挨了劈头一棍，登时满眼金光灿烂，犹如漫天星星瞬间来到了眼前。\n慕容世家出产的脑壳还是相当过硬的，那长矛咔嚓一声直接当中折断，而慕容千军的脑壳虽然过硬，但额头质量更高，以清晰可见的惊人速度，甚至还有声音一般，“嗖”的一下，直接窜起一个通红的疙瘩，几乎有手指头长短，鸡蛋粗细，直通通的挺立，犹如独角兽的独角一般。\n“呀！这不是风流倜傥的慕容公子吗？怎么地一会不见，在自己的额头上长了鸟？难道慕容公子天赋异禀，这玩意不长在裤裆里反而是长在额头上？可惜呀可惜，却是个独蛋。这等优雅外形，足堪独步天下，空前绝后，佩服啊佩服。”君莫邪哈哈大笑，比了比他的头，做个手势，也不装瘸了，半截长矛随手一扔，大踏步就要离开。\n他刚才输出的那一股灵气，恰到好处地保证慕容千军挨了这一棍之后皮肤不会破裂，却会令肌肤最大幅度地肿胀起来，便造成了眼下这么一副“神乎其神”的惊人效果。",
            "summary": "君莫邪在军营中因触犯军纪被惩罚，愤怒地走出帅帐。他的情敌慕容千军趁机嘲笑他，君莫邪忍不住动手打了他一棍，导致慕容千军的额头迅速肿胀成一个鸡蛋大小的疙瘩。",
            "characters_in_summary": [
                "君莫邪",
                "慕容千军",
                "军营"
            ],
            "entity_info": "君莫邪 | 主角，强大的杀手，与二皇子有冲突，参与蹂躏天玄高手的事件\n慕容千军 | 慕容世家成员，慕容风云的侄子，与慕容风雨一起出现在贵族堂，可能与萧寒有敌对关系\n军营 | 军队集结地，用于执行任务和保持战备状态\n君无意 | 君家长辈，可能是君莫邪的叔叔，与三位皇子有联系，与皇帝有冲突\n金阳帮 | 一个帮派组织，与贵族堂合作举办拍卖会，背后可能有神秘人物操纵\n京城 | 慕容世家企图控制京城的地下力量，君莫邪与慕容千里发生冲突的地方，泪剑鸿等人在此展开激战，孟晓松在此投降。\n李悠然 | 血剑门弟子，与海沉风对话表示欣赏其身份，付出巨大代价参与血剑门行动，最终失败"
        }
    ]
}