{
    "chapter_title": "第三百一十八章  甥舅见面不相识",
    "chapter_summary": "黑须中年人和矮小汉子讨论是否要将他们的外甥莫邪接到家中与昏迷十年的妹妹团聚。他们担忧莫邪的行为仍恶劣，但愿意给他一个改过自新的机会。同时，他们计划袭击风雪银城的年轻人，以报昔日之仇。君莫邪在与正负手而立时，察觉到三位神玄强者正接近他。他决定多出来走走，见识更多奇人异事。三位高手出现，询问是否有人在附近停留并离开。君莫邪不屈服于他们的威胁和傲慢态度。",
    "characters_in_summary": [
        "黑须中年人",
        "矮小汉子",
        "莫邪",
        "昏迷十年的妹妹",
        "风雪银城",
        "正负手",
        "三位神玄强者"
    ],
    "pre_entity_info": "风雪银城 | 萧布雨所在的组织所在地，续魂玉失窃事件发生地\n君莫邪 | 主角，强大的杀手，与二皇子有冲突，参与蹂躏天玄高手的事件，成为军队的前锋，君无意的侄子，与管清寒、独孤小艺有感情纠葛，中毒事件受害者\n管清寒 | 可能与血魂山庄有关联的人，被君莫邪请来帮忙整理药物，可能是月儿的母亲，与君莫邪有感情纠葛\n独孤小艺 | 独孤家族成员，与君莫邪有感情纠葛，与李悠然可能有敌对关系，与鹤冲霄、熊开山共同行动，破坏血魂山庄，与石长笑、鹤冲霄、熊开山发生冲突，续魂玉失窃事件的受害者，与皇帝有冲突，与三位皇子有联系，计划捕捉雪神貂作为生日礼物送给爷爷\n君无意 | 君莫邪的叔叔，君家的主人\n老庞 | 君家的仆人，向君老爷子报告君莫邪的行为",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“去干什么？去找气受还是去杀人？哪个不是吃力不讨好的？当年的教训你一点都没记性吗？”黑须中年人一翻眼皮斥责道。\n“不是，当年之事我又何曾忘怀。我只是琢磨，是不是将莫邪那孩子接过去，跟小妹在一起呆两天……听说这段时间，那孩子再不象以往那般横行霸道、欺男霸女了，长进了许多。小妹她……已经昏迷十年了啊……”矮小汉子一脸的心疼。\n“这件事……还需从长计议。我何尝不心疼小妹，可莫邪那小子的所作所为实在是太操蛋了，早些年干得那些衰事、还有上次老猴头回去家里，跟母亲汇报这位好外甥的所作所为，让无时无刻不在期盼着的母亲气得差点闭过气去，你忘了不成？他要不是我外甥，我都想作掉他！传闻他长进了，却始终只是传闻而已，若是传闻有误，甚至那小子的行径比传闻之中的更为恶劣……母亲大人岂不真个要气死过去？还是先暗中查一下再说。”黑须中年人叹了口气，眼中微有黯然之意。\n“恩，说的也是，那小子实在是太不争气了！小妹天资超卓。妹夫无悔亦是人中之龙，他们俩的后代怎地如此不堪？不过还是先看看再说，万一真个浪子回头呢？岂不是不胜之喜？再者，我们这一次出来也不容易。总要办些什么事再回去才好……大哥，此次风雪银城定然会有人来，不如，我们**几个玩玩？说到解气，还是干银城的小子最是泻火呀！”矮小汉子牙一呲，露出一丝阴狠的诡秘笑意。\n“不错，若是有机会，杀几个玩玩倒也无妨。”黑须中年人点点头，叮嘱道：“但绝不能让人知道是咱们干的。”\n“那是当然，能搞死几个不知天高地厚的银城子弟才是第一等赏心悦目之事！即为妹夫报仇，也为妹妹出气。”其余两人一阵阴笑。摩拳擦掌，战意盎然。\n丛林外，三岔路口。",
            "summary": "黑须中年人和矮小汉子正在讨论是否要将他们的外甥莫邪接到家中与昏迷十年的妹妹团聚。他们担心莫邪的行为仍然恶劣，担心这会让他们的母亲生气。然而，他们也表示愿意给莫邪一个改过自新的机会。同时，他们还计划在这个地区袭击一些来自风雪银城的年轻人，以报昔日之仇。",
            "characters_in_summary": [
                "黑须中年人",
                "矮小汉子",
                "莫邪",
                "昏迷十年的妹妹",
                "母亲",
                "风雪银城"
            ],
            "entity_info": "风雪银城 | 萧布雨所在的组织所在地，续魂玉失窃事件发生地\n君莫邪 | 主角，强大的杀手，与二皇子有冲突，参与蹂躏天玄高手的事件，成为军队的前锋，君无意的侄子，与管清寒、独孤小艺有感情纠葛，中毒事件受害者\n管清寒 | 可能与血魂山庄有关联的人，被君莫邪请来帮忙整理药物，可能是月儿的母亲，与君莫邪有感情纠葛\n独孤小艺 | 独孤家族成员，与君莫邪有感情纠葛，与李悠然可能有敌对关系，与鹤冲霄、熊开山共同行动，破坏血魂山庄，与石长笑、鹤冲霄、熊开山发生冲突，续魂玉失窃事件的受害者，与皇帝有冲突，与三位皇子有联系，计划捕捉雪神貂作为生日礼物送给爷爷\n君无意 | 君莫邪的叔叔，君家的主人\n老庞 | 君家的仆人，向君老爷子报告君莫邪的行为"
        },
        {
            "id": 1,
            "content": "正负手而立的君莫邪突然神情一怔，接着脸色微微一变，旋即又恢复平常，君大少爷的目光聚焦向了某一个特定的方向。只因为那里，正有三股强大的气势急速逼近之中！按照他们行进的方向来判断，目标似乎就是自己这里。\n君莫邪眯着眼，心中却是思虑翻滚，果真是不出天香不知天下之大，不行万里不知江山如画，此言大是不错。\n就以这三股气息来说，随便一股都拥有神玄强者一级的修为，甚至。每个人的修为，都与自己所遇到的那些风雪银城的长老们差不多，这还不足以另君大杀手色变，概因这三人身上都隐隐流动着一丝若有若无的惊人杀气，错非君莫邪本身亦为颠峰杀手，决计难以察觉，君大杀手甚至可以断言，若是以银城三六九三大长老与此三人敌对，一定会死得很难看。\n这样的高人，若是在天香城那等地方，随便一个也是难寻难求，但此地竟然一下子出现了三个！\n若是只在天香城里窝着，如何知道这天下还有这么多的奇人异事？才一出来，就能见得如此精彩的同行！看来，我还是要多出来走走才是！\n君大少爷思绪一动之间，三条人影已经刷的一声来到他的面前。\n为首一人黑须长袍，面色平和，另一人身材适中，略显瘦削；最后一人却是身材颇为矮小，大头小目，长相活像一个大马猴。甚是滑稽。",
            "summary": "君莫邪在正负手而立时突然注意到有三股强大的气势正在接近他。这三股气势来自三位神玄强者，他们的修为与风雪银城的长老相当。君莫邪意识到，如果在天香城这样的地方遇到这样的高手是很难得的，所以他决定以后要多出来走走，见识更多的奇人异事。很快，这三位高人就出现在了君莫邪面前，分别是一位黑须长袍的面带平和者，一位适中身材略显瘦削的人，以及一位身材矮小、长相滑稽的大马猴。",
            "characters_in_summary": [
                "君莫邪",
                "正负手",
                "三位神玄强者",
                "风雪银城长老",
                "黑须长袍面带平和者",
                "适中身材略显瘦削的人",
                "身材矮小长相滑稽的大马猴",
                "天香城"
            ],
            "entity_info": "君莫邪 | 主角，强大的杀手，与二皇子有冲突，参与蹂躏天玄高手的事件，成为军队的前锋，君无意的侄子，与管清寒、独孤小艺有感情纠葛，中毒事件受害者\n天香城 | 天香帝国的都城，金阳帮在此一家独大，君莫邪等人在此生活\n黑须中年人 | 君无意的哥哥，与君莫邪有亲戚关系，对君莫邪的行为感到不满，与矮小汉子一起讨论君莫邪的问题\n矮小汉子 | 君无意的弟弟，与君莫邪有亲戚关系，对君莫邪的行为感到不满，与黑须中年人一起讨论君莫邪的问题\n老庞 | 君家的仆人，向君老爷子报告君莫邪的行为\n管清寒 | 可能与血魂山庄有关联的人，被君莫邪请来帮忙整理药物，可能是月儿的母亲，与君莫邪有感情纠葛"
        },
        {
            "id": 2,
            "content": "三人落地的瞬间，也均是一愣。\n先前看到那股滔天的杀意，还以为是有什么了不得的大人物驾临此地，所以赶着前来见识一番，说不定也能结交一下，不说别的，就凭这一股惊世杀气，已是值得交往。但来到了之后，发现一切尽是大出意料之外。\n这里居然只得三名少年、少女，另还有四个大汉站在这里。这几人的修为都是一目了然。那两个绝色的少女看起来都有金玄中段以上的修为，以她们的年纪来说，却已可说是不世出的天才！\n至于那个少年，小小年纪，已经有了玉玄修为！则简直是后生可畏了。\n但这样的修为虽然难得，却也决不会放在他们三人眼中。最多也就是惊奇一下什么势力能够培养出这三个天之骄子，论到威胁，则是半点也没有的。\n至于他们身后那四个大汉，煞气虽是极重，但综合水准却只得平平而已。修为最高者乃是玉玄层次，而另外三人则尽都是金玄层次，以他们的年纪而论，虽是不弱，却也不足为道。\n至于丛林里尚有数百人在忙碌，似乎人人都有金玄实力，于一只小型部队而言，可谓是弥足珍贵、颇为难能，却也同样不入这三个大高手的眼中。\n其实能做到一队两百人的小型队伍，人人尽都有金玄一层的实力，即便于当世各国之间。亦可说是绝无仅有的，其奢华程度绝对已经达到了骇人听闻的程度，即便是各大帝国，也未必就能够有此手笔，轻易组建出一支纯粹由金玄高手为队员的小分队。",
            "summary": "三人为一股惊人的杀意而来，却发现只有三名少年和少女，以及四名大汉。两名绝色少女拥有金玄中段修为，少年已有玉玄修为，令人敬畏。然而，他们的修为并未让其他人感到威胁。四名大汉修为平平，丛林中还有数百人在忙碌，皆为金玄实力。这支200人的小队在各国间都堪称豪华，但并不入这三名大高手的眼。",
            "characters_in_summary": [
                "两名绝色少女",
                "金玄中段修为",
                "少年",
                "玉玄修为",
                "四名大汉",
                "丛林中的200人小队"
            ],
            "entity_info": "君莫邪 | 主角，强大的杀手，与二皇子有冲突，参与蹂躏天玄高手的事件，成为军队的前锋，君无意的侄子，与管清寒、独孤小艺有感情纠葛，中毒事件受害者\n黑须中年人 | 君无意的哥哥，与君莫邪有亲戚关系，对君莫邪的行为感到不满，与矮小汉子一起讨论君莫邪的问题\n矮小汉子 | 君无意的弟弟，与君莫邪有亲戚关系，对君莫邪的行为感到不满，与黑须中年人一起讨论君莫邪的问题\n老庞 | 君家的仆人，向君老爷子报告君莫邪的行为\n管清寒 | 可能与血魂山庄有关联的人，被君莫邪请来帮忙整理药物，可能是月儿的母亲，与君莫邪有感情纠葛"
        },
        {
            "id": 3,
            "content": "所以，若然以寻常眼光而论，君莫邪刻下所拥有的这支战力绝对可以影响任何一场世俗战争的走向！\n可是这支战力若是落在神玄层次的大高手眼中，却又与世俗平常人没有太多的分别，顶多也就是稍微强壮一点的蝼蚁而已。这却是各层次强者的着眼点不同的缘故，所以这支能令世间任何帝王动容的强悍小队，落在这三大高手眼中，仍是不过如此！\n而真正能令到这三位大高手动容、奇怪的事情，惟有刚才的那股气息，到底是怎么一回事？\n“那少年，老夫问你，刚才可有什么人在这里驻足，又瞬即离开了吗？只需如实作答，自然有你的好处。知道嘛？”矮小的汉子叫东方问刀，是三人中的老三，另外两个人，黑须中年人叫东方问情，瘦削汉子叫东方问剑；三人原是同胞兄弟。\n东方问刀见两个哥哥都不肯开口，他算来身份最低。自然由他来开口问话。\n他问话也就罢了，但态度却是着实不对。不仅正眼也不看一眼，而且居高临下，语气倨傲，如同审问。\n其实也是难怪，甚至都不能说这东方问刀这般问话有甚不是，他的实力在他们兄弟三人中虽然最末，但也有神玄二品的强悍实力，面对几个玉玄金玄，他自我感觉，能够开口说话就已经很给面子了。更别说还承诺给予好处。\n一个玄者若是能得到某个神玄强者的指点，那实在已是莫大的恩赐，即便只得一招半式，甚至是只言片语，便可能因此终身受用不尽。\n即便一旁的东方老大、老二也尽都是一副理所当然的样子，丝毫不认为自己的兄弟这么问话有什么不妥。\n他这么问，估计换个人也就认了，甚至还得欢天喜地、极尽详细之能事地回答其问题，再极尽巴结之能事的讨好这三位大神！\n但真正可惜的是，他遇见的乃是君莫邪，君大杀手。\n这本就是一个软硬不吃的货，更加不肯接受半点威胁！\n即便是来自三大神玄强者当面的威胁！",
            "summary": "君莫邪带领的强大小队似乎并不起眼，就像强壮的蝼蚁。然而他们被刚才的一股气息所吸引，询问君莫邪是否有人在附近停留并离开。君莫邪面对他们的威胁和傲慢态度，选择不屈服。",
            "characters_in_summary": [
                "君莫邪",
                "强大小队"
            ],
            "entity_info": "君莫邪 | 主角，强大的杀手，与二皇子有冲突，参与蹂躏天玄高手的事件，成为军队的前锋，君无意的侄子，与管清寒、独孤小艺有感情纠葛，中毒事件受害者\n黑须中年人 | 君无意的哥哥，与君莫邪有亲戚关系，对君莫邪的行为感到不满，与矮小汉子一起讨论君莫邪的问题\n矮小汉子 | 君无意的弟弟，与君莫邪有亲戚关系，对君莫邪的行为感到不满，与黑须中年人一起讨论君莫邪的问题\n老庞 | 君家的仆人，向君老爷子报告君莫邪的行为\n管清寒 | 可能与血魂山庄有关联的人，被君莫邪请来帮忙整理药物，可能是月儿的母亲，与君莫邪有感情纠葛"
        },
        {
            "id": 4,
            "content": "说来，前莫邪也就只是在十多年以前隐隐约约见过自己的三个舅舅，那时候才只有六七岁而已，以他原本的纨绔性格，早就将那三个大男人忘得一干二净。现在的君莫邪接手身体之后，更是丝毫的没有印象，前莫邪的那些垃圾思想忘还来不及呢，那里还会真正回忆。\n而前莫邪的三位舅舅大人同样如此，谁能把一个十年前流着鼻涕的顽劣小鬼与面前这个玉树临风、气度不凡、人才出众的出尘美少年联系起来？也早忘得差不多了。虽然见少年长的俊秀，而且还隐隐有些眼熟的意思，但也绝对想不到哪一方面去。\n在他们心目中，那位传闻中的外甥可是一个彻头彻尾的废物败家子，那里能像面前这个少年一般，俊秀可爱，气质高洁傲然？更何况，面前的少年，可是拥有了实打实的玉玄中段以上的精湛修为，而自己的外甥，传说中已经是一个经脉尽废的纨绔小子，无论如何也是难以联系到一起地……\n“呵呵，小艺妹妹，你看到了吗？这种树在咱们那里可是见不到的，一到深秋，树叶变成银色，却又并不落下，一旦开春。又再度恢复碧绿，当真是奇妙得紧。若是可能的话，回家的时候我们带两棵回去种种如何？”君莫邪似乎完全没听到东方问刀的问话，淡淡的笑着，指着一棵树向独孤小艺介绍。\n东方问刀顿时勃然大怒！\n对方完全没有将自己看在眼里？太有损我东方三爷的颜面了，怒吼一声，压低了声音，恶狠狠地问道：“小子，问你话呢，你耳朵聋了？没听到三爷我的问话吗？欠揍吗？”\n一边，黑须中年人东方问情皱了皱眉，道：“老三，问话可以，不要吓坏了小孩子。”他心中也是有些嘀咕，以这小子的修为，肯定可以感受到我们的气势，非但不惊讶，还能如此沉着，甚至是置之不理！难道是有什么大的倚仗？或者，是什么名门之后？\n但即便是有什么强大依仗，但同时面对三大神玄强者，也不该如此倨傲吧？此地却又再无特异，那之前散发出惊人杀气的超强者，是否跟这小子有关系呢？或者，就躲藏在暗处？\n东方问刀回头咧嘴一笑，道：“大哥，俺晓得，可小孩子总是要管教一二的。”",
            "summary": "主人公莫邪曾隐约见过他的三个舅舅，但当时他们并不认识。如今，君莫邪接管了莫邪的身体，对过去的记忆已模糊。三位舅舅也将当年的顽劣小鬼与现在的英俊少年联系不起来。他们认为莫邪是个废物败家子，而君莫邪却展现出精湛的玉玄中段修为。东方问刀试图与君莫邪交谈，但君莫邪并未理会，导致东方问刀愤怒。",
            "characters_in_summary": [
                "君莫邪",
                "莫邪",
                "三位舅舅",
                "东方问刀"
            ],
            "entity_info": "君莫邪 | 主角，强大的杀手，与二皇子有冲突，参与蹂躏天玄高手的事件，成为军队的前锋，君无意的侄子，与管清寒、独孤小艺有感情纠葛，中毒事件受害者\n黑须中年人 | 君无意的哥哥，与君莫邪有亲戚关系，对君莫邪的行为感到不满，与矮小汉子一起讨论君莫邪的问题\n矮小汉子 | 君无意的弟弟，与君莫邪有亲戚关系，对君莫邪的行为感到不满，与黑须中年人一起讨论君莫邪的问题\n老庞 | 君家的仆人，向君老爷子报告君莫邪的行为\n管清寒 | 可能与血魂山庄有关联的人，被君莫邪请来帮忙整理药物，可能是月儿的母亲，与君莫邪有感情纠葛"
        }
    ]
}