{
    "chapter_title": "第三百二十四章  冰释前嫌",
    "chapter_summary": "君无意领导着一支强大的军队前进。他的侄子君莫邪对军队在短短一个月内发生的巨大变化感到惊讶。然而，由于缺乏与他人联系，人们误以为君大少爷没有责任心。为了维护军队的纪律和秩序，君三爷不得不批评君大少爷。君无意元帅在与哥哥东方问情、侄子东方问剑和君莫邪重逢时，原本有怨气。但在看到了君无意十年的痛苦和愧疚后，他们的态度发生了变化。他们开始理解并关心君无意，意识到过去的仇恨已经逐渐淡化。四位好友在面对面的交流中，仿佛回到了十年前。君无意回忆起往事，感慨万分。他提到那年那天正是他们分别的日子，众人在这个特殊时刻更加理解了他过去的痛苦。东方问情等人表达了对他的关心和谅解，让君无意感受到了多年的委屈得到了释放。",
    "characters_in_summary": [
        "君无意",
        "君莫邪",
        "东方问情",
        "东方问剑"
    ],
    "pre_entity_info": "君无意 | 君莫邪的叔叔，君家的主人\n君莫邪 | 强大的杀手，与二皇子有冲突，参与蹂躏天玄高手的事件，成为军队的前锋，君无意的侄子，与管清寒、独孤小艺有感情纠葛，中毒事件受害者，因东方问刀的轻功受到信心打击\n东方问情 | 东方世家的人，君莫邪的舅舅，试图阻止东方问刀与君莫邪发生冲突，与东方问刀有亲戚关系\n东方世家 | 位于天香帝国的强大家族，与君家、皇帝等有密切关系，宣布永久归隐，东方老夫人的家族\n东方问刀 | 东方世家的人，君莫邪的舅舅，与独孤小艺有亲戚关系，与君莫邪发生冲突，受到剧情影响导致自信心受到极大打击，后被君莫邪激怒至吐血\n君家 | 君莫邪的家族住所，发生中毒事件",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "雄壮的声音，自然而然的带出一股排山倒海一般不可抗拒的微妙感觉！似乎随着这雄壮的脚步声的到来，天下间再无任何人，任何军队可以阻挡这支部队前进的步伐！\n“君无意，到底不愧是君家人！果然是治军森严，令人佩服，观后真正不得不道一个服字！”东方问情卓立一颗大树的树巅，极目远眺，终于叹息一声。\n“那小子确实是不简单啊。”东方问剑和东方问刀在他身边，也是情不自禁的感叹一声。\n远远望去，君无意的前面的数千骑兵，便如一道滚滚洪流，连马儿也似乎是同时起步，同时落足，无论正面侧面。从没一个方向看去，都是一条直线！整齐划一，犹如刀切！\n这还只是纪律严明而已，但看到每一个兵士的脸上表情，全是自豪！这就是军队的凝聚力了！一个一盘散沙一样的部队，是绝不会有任何一人脸上能这么自豪的！\n面对如此齐整、宏大的军容，即使君莫邪君大少爷也吓了一跳。\n要知道在他大少爷离开的时候，君无意手下也就只有那原属的军队还算是纪律严明，但其中却还充斥了大量来自各大家族的私军和各位公子少爷的保镖，那些人可是很不好管理的，便说是桀骜不驯也不为过，怎么也想不到才不过短短一个月功夫，这些人居然被调理得如此顺溜！\n看来三叔管理军队，就是有一手呀。\n并不熟悉军务的君大少爷又那里知道，这岂止是有一手那么简单！这也就是君无意，换了一个人，恐怕就要大费周章了！\n君莫邪率领他的二百五十人迎了上去，却直接接到了一个大冷脸，桀骜不驯如君大少爷，面对如此冷脸却也只有腆着脸笑脸相应，因为冷脸的主人乃是君三爷君无意。\n君无意看着自己的侄子，脸上一派肃然，心中却是着实的哭笑不得。历朝历代做先锋的，哪有这么做的？带着人马出来，便如是放了羊一般，几乎在眨眼之间就走了个无影无踪！连半点的基本通信消息也不传回去，把开路先锋作到这个份上。不说后无来者吧，起码也是前无古人了！\n其实君大少爷的开路工作完成的还是相当不错的，这一路以来所有的麻烦和潜在的麻烦都被大少他用独门手法解除了，先不说正当不正当，但任务确实是完成了，所以大军一路行来，也确实没遇到更多的阻滞，对这一点，君三爷还是很满意的，甚至对军营上层的知情人老军伍而言，也是很满意的，至少是挑不出毛病的。",
            "summary": "雄壮的声音带领着一支无可阻挡的部队向前迈进。君无意，作为这支军队的领导者，以其严格的军事纪律和强大的凝聚力赢得了他人的尊敬。他的侄子君莫邪惊讶于军队在短短一个月内发生的巨大变化，这得益于君无意出色的管理能力。",
            "characters_in_summary": [
                "君无意",
                "君莫邪"
            ],
            "entity_info": "君无意 | 君莫邪的叔叔，君家的主人\n君莫邪 | 强大的杀手，与二皇子有冲突，参与蹂躏天玄高手的事件，成为军队的前锋，君无意的侄子，与管清寒、独孤小艺有感情纠葛，中毒事件受害者，因东方问刀的轻功受到信心打击\n东方世家 | 位于天香帝国的强大家族，与君家、皇帝等有密切关系，宣布永久归隐，东方老夫人的家族\n东方问情 | 东方世家的人，君莫邪的舅舅，试图阻止东方问刀与君莫邪发生冲突，与东方问刀有亲戚关系\n东方问刀 | 东方世家的人，君莫邪的舅舅，与独孤小艺有亲戚关系，与君莫邪发生冲突，受到剧情影响导致自信心受到极大打击，后被君莫邪激怒至吐血\n君家 | 君莫邪的家族住所，发生中毒事件"
        },
        {
            "id": 1,
            "content": "唯一的毛病，就是没有加强联系。\n可是那些不知情的呢？无疑会想当然的认为，这小子完全没有半点责任心！这一路行来虽说没遇到麻烦，估计也是君大帅，甚至是君老爷子在背后补救的。\n更严重的问题是：不知情的人，绝对是海量的，军中一百个人，至少会有九十九个人会回答，谁让人家有个好三叔、好爷爷呢……\n这便牵扯到了服众的问题：如此无组织无纪律，若不处罚。岂能让众人信服？\n于是乎君三爷没有更多的选择，只得一见面就劈头盖脸的将君大少爷痛骂了一顿！君莫邪臊眉搭拉眼地低头听训，唯唯诺诺迷迷糊糊，权当自己的三叔在表扬自己做得不错了，反正压根就没听清楚三叔说话的内容，最后，几乎是被骂得睡着了才终于算完事。\n三爷一通发泄之余，更在君莫邪强烈的暗示的目光下，君无意只好草草的交代了一下驻扎营地的诸般事宜，又再简单的吩咐了几句，然后就令众将退下。",
            "summary": "君大少爷因为缺乏与他人的联系，导致别人误以为他没有责任心。这个问题非常严重，因为不知情的人非常多，军中几乎所有人都认为他有个好三叔和好爷爷。这使得君三爷不得不痛骂君大少爷，以维护军队的纪律和秩序。",
            "characters_in_summary": [
                "君大少爷",
                "君三爷",
                "军队"
            ],
            "entity_info": "君无意 | 君莫邪的叔叔，君家的主人，治军有方，令士兵们自豪\n君莫邪 | 强大的杀手，与二皇子有冲突，参与蹂躏天玄高手的事件，成为军队的前锋，君无意的侄子，与管清寒、独孤小艺有感情纠葛，中毒事件受害者，因东方问刀的轻功受到信心打击\n东方问情 | 东方世家的人，君莫邪的舅舅，试图阻止东方问刀与君莫邪发生冲突，与东方问刀有亲戚关系\n东方问刀 | 东方世家的人，君莫邪的舅舅，与独孤小艺有亲戚关系，与君莫邪发生冲突，受到剧情影响导致自信心受到极大打击，后被君莫邪激怒至吐血\n君家 | 君莫邪的家族住所，发生中毒事件"
        },
        {
            "id": 2,
            "content": "“哼哼哼，君大元帅，真是好威风好杀气啊！这十数年不见，威风更胜当年，让自己的亲侄子给自己开路，任务圆满完成了还得大骂一顿！居然没有半句勉励的语言，真真是铁血男儿，自律无情的很啊。”一个冷嘲热讽的声音，阴阳怪气的响起。\n君无意剑眉一剔，目中寒光迸现：“谁？出来！”\n“哼，出来就出来，难道还怕了你这大元帅不成？”刷的一声响，帐篷中多了三个人。\n“东方大哥？”君无意惊喜的叫了出来，转眼一看：“东方二哥！三哥！竟然是你们！”惊喜之后，眼中闪过浓浓愧疚，霎时之间，竟已有无颜面对的颓废感觉。\n“哼，自然是我们。君无意，你小子这么急急忙忙的赶去天南。可是去找死？真个活得不耐烦了？”东方问情哼了一声，话语虽然满是冷嘲热讽一意，脸色却不是很难看。只要是有心人，绝对不难在那话语中，感受到些微关怀的意思。\n他们兄弟三人对君家的恨意本就不是很深，便是当年也不过只是迁怒而已；如今再加上见到传闻中的纨绔败家子外甥君莫邪居然是如此的年轻有为，老怀大畅之下，更加的没有了怨气。\n当年的事，毕竟已经过去了十余年；这件祸事的源头虽然是从君无意身上起来，但君无意何尝不是受害者？甚至更是最大受害者，十载的残废生涯，十载的忏悔岁月，万千苦楚尽由他一人承担，更别说，君无意在一开始的时候根本不知情！等到君无意最终知道寒烟瑶的身份的时候，一切都已经变得不可收拾！\n看着君无意眼底的那如山岳临身般的沉重疲惫，以及一见到自己三人的时候，那份浓浓的愧疚，便可知道，这十年，君无意远远比自己等人要难过得多！\n纵然是兄妹情深，但十年前一场大肆杀戮之后，却也已经发泄了很多。再经过漫长的时间的消磨，早已不复当年那般刻骨铭心。\n但君无意却完全不同！事情由他而起，有心也好，无意也罢，事实就是如此。\n君虽无意，但却是因君而起。无意之过，却反而成了一生最大最沉重的包袱！\n这十年中，必然是每日每夜如同万蚁噬心，锥心刺骨一般难受！自己等人实在受不了的时候，尚可酒醉之后疯狂的打一架，借助**的极度疲累来驱赶内心的伤痛。但君无意双腿残疾，却只能忍着，默默的忍着。",
            "summary": "君无意元帅遇到了他的哥哥和侄子，东方问情、东方问剑和君莫邪。他们原本有怨气，但在看到君无意十年的痛苦和愧疚后，他们的态度发生了变化。他们开始理解并关心君无意，意识到过去的仇恨已经逐渐淡化。",
            "characters_in_summary": [
                "君无意",
                "东方问情",
                "东方问剑",
                "君莫邪",
                "十年痛苦",
                "愧疚"
            ],
            "entity_info": "君无意 | 君莫邪的叔叔，君家的主人，治军有方，令士兵们自豪，与君莫邪有亲属关系\n东方问情 | 东方世家的人，君莫邪的舅舅，试图阻止东方问刀与君莫邪发生冲突，与东方问刀有亲戚关系\n君莫邪 | 强大的杀手，与二皇子有冲突，参与蹂躏天玄高手的事件，成为军队的前锋，君无意的侄子，与管清寒、独孤小艺有感情纠葛，中毒事件受害者，因东方问刀的轻功受到信心打击\n东方问刀 | 东方世家的人，君莫邪的舅舅，与独孤小艺有亲戚关系，与君莫邪发生冲突，受到剧情影响导致自信心受到极大打击，后被君莫邪激怒至吐血\n君家 | 君莫邪的家族住所，发生中毒事件"
        },
        {
            "id": 3,
            "content": "四人面面相对，霎时间四人都有一种奇异的感觉，就好像是回到了十年前一般，往事一幕幕在眼前历历而过，呼吸不由得有些粗重起来。\n慢慢的，君无意眼圈有些发红，眼角有些湿润，他张开双手，强笑道：“东方大哥，这十年，我好想你们！我们……整整十年零两个月又七天没有见面了……”\n他看了看天色，声音暗哑的道：“再有两个时辰，就到了那一年那一天的同一时辰……那曾经传来大哥噩耗的时辰……”\n君无意的双眼，突然变得血红！\n旁边四人都是心中重重一震！\n不错，正是那个日子，那个时辰……\n十年零两个月又七天差两个时辰！君无意竟然将时间精确到了这种地步！这是什么概念？\n这说明了君无意在过去的十年之中，从未有任何一天任何一个时刻忘记过这一场血海深仇！但他却只能忍着，明知道仇人是谁，却只能忍着；而且，还有残疾之苦，爱侣劳燕分飞之痛！\n这一刻，东方问情三人终于彻底地了解了君无意这十年是怎么过来的！\n这一句话，足够了！\n“三弟，这十年来……你，受苦了！”东方问情上前一步，紧紧地拥抱住了君无意。两人默默无语的拥抱着，君无意虎目微微合上，将满眼即将奔涌而出的热泪，合在了心里！脸上肌肉抽搐，却是紧咬牙关，不出任何一点声音。\n整整十年了，终于盼到了来自东方家族的这句话，这一句谅解与关心的话语！十年的漫长岁月！虽然迟了些，虽然晚了些，但。毕竟是来了。有谁知道，这十年里，我已经崩溃了多少次……多少次啊！！\n君无意脸上声色不动，但心中那股酸涩刺痛，却如是长江大河一般汹涌冲击……\n东方问剑与东方问刀想到君无意这十年的苦楚，再看到面前感人的一幕，突然情不自禁的眼圈一红，鼻头一酸，险些流下泪来。只好转过了头，使劲的咳嗽两声，因为，他们生恐自己会流泪，会失声痛哭！但，就算是这极端勉强掩饰的咳嗽的声音，却也是一阵颤音……\n同为男儿，岂能不知道君无意这十年是怎么过来的？若是换做了自己，这等事发生在自己身上，恐怕早已经自杀谢罪！但，君无意却硬生生地顶着这十年的折磨，直到今天！\n良久之后，众人的情绪才算恢复了正常。",
            "summary": "四位好友面对面站立，仿佛回到了十年前。君无意回忆起往事，眼眶泛红，感慨万分。他提到那年那天正是他们分别的日子，众人在这个特殊时刻更加理解了他过去的痛苦。东方问情等人表达了对他的关心和谅解，让君无意感受到多年的委屈得到了释放。",
            "characters_in_summary": [
                "君无意",
                "东方问情"
            ],
            "entity_info": "君无意 | 君莫邪的叔叔，君家的主人，治军有方，令士兵们自豪，与君莫邪有亲属关系，与东方问情、东方问刀有亲戚关系\n东方问情 | 东方世家的人，君莫邪的舅舅，试图阻止东方问刀与君莫邪发生冲突，与东方问刀有亲戚关系\n君莫邪 | 强大的杀手，与二皇子有冲突，参与蹂躏天玄高手的事件，成为军队的前锋，君无意的侄子，与管清寒、独孤小艺有感情纠葛，中毒事件受害者，因东方问刀的轻功受到信心打击\n东方问刀 | 东方世家的人，君莫邪的舅舅，与独孤小艺有亲戚关系，与君莫邪发生冲突，受到剧情影响导致自信心受到极大打击，后被君莫邪激怒至吐血\n君家 | 君莫邪的家族住所，发生中毒事件"
        }
    ]
}