{
    "chapter_title": "第三百四十一章  大丰收！",
    "chapter_summary": "君莫邪来到天香城，了解到一场即将举行的决斗，他关心地询问了君家和独孤家的情况。鹤冲霄表示他们没有针对这两家的意图，并给了君莫邪一个装有保护两家成员免受攻击药粉的小玉瓶。君莫邪表示感谢并收下。他带着神秘身份离开天罚森林，承诺为兽王们解决两件事。兽王们对他的身法表示佩服，并在他离开后讨论他的身份。君莫邪改变主意，决定再次进入天罚森林寻找更多的天材地宝。他意外地发现了一个隐藏的宝地，里面有大量珍贵的药材。君莫邪在寻找药材的过程中，发现了一个不受季节影响的世界，他的心灵得到了净化。",
    "characters_in_summary": [
        "君莫邪",
        "鹤冲霄",
        "君家",
        "独孤家",
        "天香城",
        "天罚森林"
    ],
    "pre_entity_info": "君莫邪 | 君家成员，君无意的侄子，三大圣地之一的寒冰谷传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果\n鹤冲霄 | 三大圣地之一的寒冰谷传人，主张联军一同前去迎战玄兽潮，与熊开山共同行动\n君家 | 君莫邪的家族住所，发生中毒事件\n独孤家 | 独孤小艺和孙小美的家，位于故事的一个地点\n天香城 | 一个城市，众人所在的地方\n天罚森林 | 一处神秘的森林，是玄兽的栖息地，蛇王芊寻是其兽王\n蛇王芊寻 | 天罚森林的兽王，主管毒物的兽王，因罚天圣果被盗而陷入绝望和悲哀\n熊开山 | 三大圣地之一的寒冰谷传人，与鹤冲霄共同行动\n厉绝天 | 血魂山庄的庄主，与熊开山有冲突，尚未出现在剧情中",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "“对了，这次前来，还有别的事情。差点忘了。”君莫邪负手侃侃而言：“闻说你们要与天南城众人决斗？可有此事？”\n“有！决斗，就定于后天！”鹤冲霄的态度更加恭敬。\n“恩，天香城的君家和独孤家的人，与老夫颇有些渊源，老夫不希望这两家的人受到伤害。希望各位能够酌情处理，算是买老夫一个面子。”君莫邪用一种咋一听很谦虚似乎是请求，但仔细一听却是直接的命令口气，斟酌的道。\n“这事好办。”鹤冲霄呵呵一笑，道：“我们压根就没打算对付这两家的人……”他想了想，从身上掏出一个小玉瓶：“这样，这个药瓶里的药粉，在决战之日，若是这两家有人上场，便将药粉洒在身上一点，保证万无一失，所有兄弟都不会攻击他们，哪怕是被他们家人打了。咱们也不会还手的。”\n“如此，多谢了。”君莫邪淡淡的笑了笑，既没表现出如释重负，也没便显得特别欢喜，云淡风轻很平常的样子。\n众兽王只觉眼前一花，空中的高人已经彻底没了影子，接着又出现在原来的位置，而鹤冲霄手中的玉瓶也在同时消失不见！",
            "summary": "君莫邪来到天香城，得知一场决斗即将举行，他关心地询问了两家（君家和独孤家）的情况。鹤冲霄表示他们并没有针对这两家的意图，并递给君莫邪一个小玉瓶，里面装有可以保护两家成员免受攻击的药粉。君莫邪表示感谢并收下了玉瓶。",
            "characters_in_summary": [
                "君莫邪",
                "鹤冲霄",
                "君家",
                "独孤家",
                "天香城"
            ],
            "entity_info": "君莫邪 | 君家成员，君无意的侄子，三大圣地之一的寒冰谷传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果\n鹤冲霄 | 三大圣地之一的寒冰谷传人，主张联军一同前去迎战玄兽潮，与熊开山共同行动\n君家 | 君莫邪的家族住所，发生中毒事件\n独孤家 | 独孤小艺和孙小美的家，位于故事的一个地点\n天香城 | 一个城市，众人所在的地方\n蛇王芊寻 | 天罚森林的兽王，主管毒物的兽王，因罚天圣果被盗而陷入绝望和悲哀\n熊开山 | 三大圣地之一的寒冰谷传人，与鹤冲霄共同行动\n厉绝天 | 血魂山庄的庄主，与熊开山有冲突，尚未出现在剧情中"
        },
        {
            "id": 1,
            "content": "好神奇的身法！\n众位兽王更加佩服了。\n终于搞定了这两件事，君莫邪装够了逼，终于要打道回府了。临走之前，当然说了一番场面话，就唯恐兽王们反悔的急急溜了……\n但走出不远，就想到，后天才决战，时间还早得很；这天罚森林之中竟然能出这种千邪万毒果，实在是令人惊异，不知道还有没有其他的天材地宝？刚才本少爷怎么就没想起来多要点什么呢，纠结啊！\n这么一想，顿时又有些心痒难熬。\n索性身躯一转，展开阴阳遁，刷的一声又蹿进了天罚森林深处……\n林中。\n“三哥四哥，您们赶紧说，那位高人到底是什么人？怎么你们两个好像跟他们很熟的样子？这一担保，居然眼睛都不眨的把我们天罚森林第一重宝担保出去了？”\n蛇王芊寻疑惑地道：“虽然这人确实实力高深莫测，远非我辈可及，但我看你们怎么就好象巴不得的一般？难道你们对他就这么有把握？那可是集合了天罚三百多年心血的结晶啊！”\n一听这话，所有人都是看向了鹤冲霄和熊开山。说实话，他们也正满头雾水，君大少爷伪装的高人确实表现得实力强悍，大有天下惟我独尊的意思，但这份威吓却并不适用用天罚森林，若是没有之前与鹤冲霄和熊开山的交际，就算君大少爷再厉害，就算真能把所有的兽王全杀了，却也不能让他们因为畏惧而退让！\n鹤冲霄和熊开山可是很有些得意的样子，毕竟，这等盖世高人一旦能拉上关系的话，基本就等于这些兄弟姐妹们以后进阶全部不成问题了，那自己两人可就是天罚森林的大功臣啊！\n集体全部进阶，而且还是无惊无险，满眼的康庄大道！",
            "summary": "君莫邪带着神秘的身份离开天罚森林，但在离开前承诺为兽王们解决两件事情。兽王们对他的身法表示佩服，并在他离开后讨论他的身份。君莫邪突然改变主意，决定再次进入天罚森林寻找更多的天材地宝。蛇王芊寻对此表示疑惑，询问鹤冲霄和熊开山为何如此信任这位高人。鹤冲霄和熊开山解释是因为君莫邪的实力强大，且与他们有过交往。众人对此感到惊讶，但也期待他能带来更多的好处。",
            "characters_in_summary": [
                "君莫邪",
                "兽王",
                "蛇王芊寻",
                "鹤冲霄",
                "熊开山"
            ],
            "entity_info": "君莫邪 | 君家成员，君无意的侄子，三大圣地之一的寒冰谷传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果\n蛇王芊寻 | 天罚森林的兽王，主管毒物的兽王，因罚天圣果被盗而陷入绝望和悲哀\n鹤冲霄 | 三大圣地之一的寒冰谷传人，主张联军一同前去迎战玄兽潮，与熊开山共同行动\n熊开山 | 三大圣地之一的寒冰谷传人，与鹤冲霄共同行动\n君家 | 君莫邪的家族住所，发生中毒事件\n独孤家 | 独孤小艺和孙小美的家，位于故事的一个地点\n天香城 | 一个城市，众人所在的地方"
        },
        {
            "id": 2,
            "content": "这等好事在天罚森林之中，却是数万年来还未有过一次的！\n这绝对是创造崭新历史的大手笔作为啊！\n两人正要得意洋洋的显摆两句，显示一下自己的好人品——能有这么广阔的交游，没点好人品能行？突然张大了嘴，一起闭嘴。\n对啊，这位神秘的高人到底是那位？貌似哥俩也就知道一个“风清扬”的名字，甚至还不知道这名字是真是假。至于到底是什么人、居住哪里、品行如何？这些两个人一点都不知道的说！一念至此，两大兽王这才发现了这个严重的问题！\n我滴个天！\n我们俩人居然为一个什么资料都不知道的人做出了这么重要的担保！\n居然还是一门心思的心甘情愿，这叫啥事啊！\n这万一要是毫无消息，三年之后也没有任何音讯，咱老哥俩丢人还是小事，你让大伙要到那里去取那可以提升阶位的神丹去？找他……找得到吗？\n就算吃天罚圣果比较风险比较大，动辄便有爆体之忧，但总是实在的提升实力的法门，无风无险、稳当升级确实很吸引人，但始终是画在纸上的大饼，吃不到嘴里，照样没有任何的意义，万一这事最终黄了，想说理都找不到地方！",
            "summary": "两人为一位神秘高人担保，承诺三年后提供可以提升阶位的神丹。然而，他们并不知道这位高人的身份、居住地和品行。一旦没有消息，他们将面临失信的后果，影响大家获取提升实力的法门。",
            "characters_in_summary": [
                "神秘高人",
                "两人"
            ],
            "entity_info": "君莫邪 | 君家成员，君无意的侄子，三大圣地之一的寒冰谷传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果\n蛇王芊寻 | 天罚森林的兽王，主管毒物的兽王，因罚天圣果被盗而陷入绝望和悲哀\n鹤冲霄 | 三大圣地之一的寒冰谷传人，主张联军一同前去迎战玄兽潮，与熊开山共同行动\n熊开山 | 三大圣地之一的寒冰谷传人，与鹤冲霄共同行动\n君家 | 君莫邪的家族住所，发生中毒事件"
        },
        {
            "id": 3,
            "content": "终于全想明白这一切的两大兽王完全不知道自己该说什么，一时间面面相觑，不知所措。\n彻底的抓瞎了！\n其余的那几个正等着答案的兽王，谁也不白给，一来而去也尽都看出两人脸色有些不对劲，忐忑紧张的问了出来：“三哥，四哥，到底如何？你俩倒是说啊？都是自家兄弟姐妹，这还保密啊！”\n如何？我擦他大爷的！你们问我们，我们问谁去？\n草，老子们两个人不会被卖了吧？一时间两人心中七上八下起来……\n鹤冲霄心中郁闷，禁不住两眼一翻：“担心个屁！拥有这等盖世修为的绝代高人，没准还是古往今来第一高手，怎么自贬身价来骗取我们这区区一枚罚天圣果？别的先不说，就算那位前辈真个硬抢，咱们能反抗得了吗？大家耐心等待才是正理。好处肯定少不了你们的！急什么？那位前辈不是给咱们三年承诺了吗？区区三年时光于我辈就是睡一觉的时间，看你们一个个摇头摆尾，慌慌张张的，哪里还有半点王者之风范？大伙散了吧！过两天还有大战呢！”",
            "summary": "两位兽王在思考一个神秘高人的意图，而其他兽王也在焦急地等待答案。鹤冲霄试图安抚大家，认为他们不应该过于担忧，因为这位高人可能是古往今来的第一高手，不会自降身份来骗取他们的果实。他建议大家耐心等待，相信好处是不会少的。",
            "characters_in_summary": [
                "鹤冲霄",
                "兽王"
            ],
            "entity_info": "鹤冲霄 | 三大圣地之一的寒冰谷传人，主张联军一同前去迎战玄兽潮，与熊开山共同行动\n君莫邪 | 君家成员，君无意的侄子，三大圣地之一的寒冰谷传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果\n蛇王芊寻 | 天罚森林的兽王，主管毒物的兽王，因罚天圣果被盗而陷入绝望和悲哀\n熊开山 | 三大圣地之一的寒冰谷传人，与鹤冲霄共同行动\n君家 | 君莫邪的家族住所，发生中毒事件"
        },
        {
            "id": 4,
            "content": "熊开山急忙插口：“可不是，看你们那副熊样子，老子一看就觉得蛋疼，快滚，该干什么干什么去！养好精神，稍后多干倒几个敌人不比什么都强！”\n众兽王怏怏不乐，心中腹诽：说到熊样子，可是只有你自己才是名副其实的，怎么算也干不到我们头上吧？眼见这两位兄长一脸的认真，就算再有怀疑也是无可奈何的，也只好纷纷散去。每一位的心里，都多了一份美好的指望：三年之后，平安进阶啊。\n就像鹤冲霄说的，对于这些玄兽之王来说，三年的时光，确实只是很短暂的一点光阴罢了。相对于玄兽的悠长生命，虽然还不到长生不老的程度，但比起一般的人类，却是长寿了好几倍十几倍甚至……几十倍！\n只得区区三年的时间就能换取平安进阶乃至更悠长的生命，这笔买卖。绝对划算的很！说是天上掉馅饼也不为过，再说了，虽然多少有些怀疑，但那神秘高人还是很值得相信的，不说他那一身高深莫测的强悍修为，就只说刚刚服用过那种奇妙的神丹，每个人可都是实打实的凭空增长了整整十年的精纯功力……这样神奇的东西，别说吃过见过了、就算是听都是从未听说的啊！\n就单单是这种服用之后能够提升十年功力的神奇丹药，已经是逆天级数的物事了。还有什么是不可能的呢？\n当然，鹤冲霄和熊开山等人的顾虑，完全是不必要的。这笔买卖，君莫邪压根就没打算赖掉。\n这对他来说，实在也是可遇而不可求的好事啊。一旦让这些兽王都平安进阶，那他们得欠下自己多大的人情？这岂不等于又多了一批免费打手？\n而且还全是至尊级别的！爽啊……\n得宝在手的君大少爷心怀大畅，一路前进，惊喜不断。\n天罚森林，可真他**的是一块名副其实的宝地啊，咋就啥都有呢？实在是太让我兴奋了！原本在天香城什么都找不见，费尽心力也不能搜到的各种药材，在这里居然多得很！甭管多稀罕的药材，只要大荒的一找，利马就能踅摸着，还不止一份，简直就是要多少有多少！\n而且，好像根本就从来也没人收集过一般……",
            "summary": "一群兽王正被鹤冲霄和熊开山训斥。熊开山指责他们的样子像熊，让他们养精蓄锐，以便稍后能击败更多敌人。众兽王虽有异议，但也只能散去，心中期待三年后能平安进阶。君莫邪在森林中意外发现了一块宝地，这里有很多珍贵的药材，且似乎从未被人采集过。这让他在寻找药材的过程中充满惊喜。",
            "characters_in_summary": [
                "鹤冲霄",
                "熊开山",
                "众兽王",
                "君莫邪",
                "森林",
                "宝地"
            ],
            "entity_info": "鹤冲霄 | 三大圣地之一的寒冰谷传人，主张联军一同前去迎战玄兽潮，与熊开山共同行动，可能是古往今来第一高手（推测）\n熊开山 | 三大圣地之一的寒冰谷传人，与鹤冲霄共同行动\n君莫邪 | 君家成员，君无意的侄子，三大圣地之一的寒冰谷传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果\n蛇王芊寻 | 天罚森林的兽王，主管毒物的兽王，因罚天圣果被盗而陷入绝望和悲哀\n君无意 | 君家的家长，君莫邪的叔叔"
        },
        {
            "id": 5,
            "content": "真是爽啊！简直爽歪了！\n甚至有许多诸如辅佐九级巅峰玄丹服用的极品药材，如三色灵芝，天星草，九玄根等三种可遇而不可求的罕世灵药，在这里居然也找到了一株天星草！那可是仅次于千邪万毒果那个级数灵药的极品存在！\n这实在是意外之喜！和拣到天上掉下来的馅饼也差不多！\n君莫邪心中一热，继续保持阴阳遁状态往纵深进发，一路行来，一路将见到的所有珍稀药材统统收进鸿钧塔之中，不亦乐乎。在进入不知多远之后，突然觉得有些不对劲！\n因为眼前这个地域之中，竟然完全没有任何玄兽的痕迹！连天上的飞鸟竟也没有半只，地上干干净净，连只蚂蚁也不见……最离谱的是，连地底下也没有半条蚯蚓地龙之类的存在！\n实在是静寂得实在是有些过分了！\n难道，这里其实是另一个万毒之地？\n君莫邪看了看周围花草树木，无不郁郁葱葱，运起开天造化功，伸出头呼吸了一口空气，清新宜人，说什么也不象有毒的样子。而且，这里的灵气，竟然是无比的充足。",
            "summary": "主角君莫邪意外地发现了一株罕见的天星草。这种药材非常珍贵，仅次于千邪万毒果。他继续深入，发现这个地方没有玄兽和生物的痕迹，显得异常寂静。君莫邪怀疑这是一个有毒的地方，但空气中的清新气息和充足灵气让他感到疑惑。",
            "characters_in_summary": [
                "君莫邪",
                "天星草"
            ],
            "entity_info": "君莫邪 | 君家成员，君无意的侄子，三大圣地之一的寒冰谷传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果\n鹤冲霄 | 三大圣地之一的寒冰谷传人，主张联军一同前去迎战玄兽潮，与熊开山共同行动，可能是古往今来第一高手（推测）\n熊开山 | 三大圣地之一的寒冰谷传人，与鹤冲霄共同行动\n蛇王芊寻 | 天罚森林的兽王，主管毒物的兽王，因罚天圣果被盗而陷入绝望和悲哀\n君无意 | 君家的家长，君莫邪的叔叔"
        },
        {
            "id": 6,
            "content": "可是，这四下里生机勃勃。却为何完全没有动物在这里停留的迹象？\n这也太奇怪了一些！\n君莫邪小心翼翼的往前飘动，但越往里走，树木花草就更加的茂盛，周围依旧没有半点动静。空气也越来越清新，越来越怡人。\n君莫邪终于解除了阴阳遁的状态，蓦然现身在林中，惬意地深深呼吸了一口，游目四顾，姹紫嫣红，虽然已经是深秋时节，但这里，却好似完全不受季节影响，依然是一片葱翠。\n万籁俱静之中，君莫邪突然有一种遗世而独立的微妙感觉。似乎连自己在到了这个世界之后，变得有些浮躁的心，也在瞬息之间彻底寂静了下来。\n这种万籁俱寂的环境，横容易引起人心中的前尘往事，也很容易让人好像有一种连灵魂都受到了洗涤的奇妙感觉。\n君莫邪踩着脚下绵软的草地，发出轻柔的沙沙的声音，便如是行走在自己的梦境中一般，一时间，心中千头万绪的大小事宜接憧而来，又好像脑海中空空的什么也没有，如同梦游一般。\n不知不觉之中，君莫邪几乎是以一种无意识状态，来到一株花树底下，缓缓坐了下去。他的动作，是如此的轻柔，好像生怕自己稍微发出半点声音，便会打破了这种灵魂深处的宁静。\n少年就这样静静地坐着，一手托着下巴，双眼迷迷惘惘地看着前方，又似乎什么都没有看见。如云如烟，如梦如幻、如痴如醉。\n长久以来，渗透在他骨子里、灵魂中的莫大戾气，似乎一点点一滴滴一丝丝一微微的从他身体内点滴抽离……这是一种玄奥到了极点的感觉，恍恍然之中，隐隐居然有一种放下屠刀，立地成佛的超脱味道……\n花树上，一片残落的花斑打着旋转缓缓地飘落下来，无声无息地落在他的肩头上，他恍似全然没有发觉，微风微微飘来，他的额际发丝轻柔地飘起，在眼前飘摇……\n似乎已经过去了好几个世纪，又似乎只是过了短短的一瞬间……",
            "summary": "君莫邪在探索时意外发现了一个不受季节影响的世界。他被这里的宁静和美丽所吸引，不知不觉地陷入了一种恍惚的状态。在这个过程中，他的戾气逐渐消散，心灵得到了净化。直到一片花瓣轻轻落在他的肩头，他才从这种状态中苏醒过来。",
            "characters_in_summary": [
                "君莫邪",
                "不受季节影响的世界"
            ],
            "entity_info": "君莫邪 | 君家成员，君无意的侄子，三大圣地之一的寒冰谷传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果\n鹤冲霄 | 三大圣地之一的寒冰谷传人，主张联军一同前去迎战玄兽潮，与熊开山共同行动，可能是古往今来第一高手（推测）\n熊开山 | 三大圣地之一的寒冰谷传人，与鹤冲霄共同行动\n蛇王芊寻 | 天罚森林的兽王，主管毒物的兽王，因罚天圣果被盗而陷入绝望和悲哀\n君无意 | 君家的家长，君莫邪的叔叔"
        },
        {
            "id": 7,
            "content": "“落花人独立，微雨燕一起飞。”君莫邪微微喟了一声，抬头，微微眯着眼睛，看着眼前如诗如画、如仙如梦的秀丽景色，深深地吸了一口气：“好美，连我这等浑身鲜血浸透到骨髓的刽子手，居然也有一种归隐的超脱感觉！”\n留恋万分的看了看周围的景色，君莫邪神魂归窍一般，轻笑了两声，自嘲的道：“若是有一天……能在此地隐居……想必也是人生一大乐事吧！只是这等优雅的世外桃源，实在不适合一个杀手！”\n身影飘起，足不沾地一般轻柔掠过花丛草丛，君莫邪御风而行，恍恍然扑进了这一片静幽。\n前方乃是一片密密生长的树丛，几乎毫无间隙，随便一棵只怕也有几百甚至几千年的树龄，挤在了一起，有的两棵树之间毫无间隙，竟已生长到了一起，绵延而去，竟然似乎篱笆一般，围起了大大的一片地方。\n“在这种地方，怎地竟好像是有人居住的样子？”君莫邪好奇心大起。出于杀手的谨慎，立即进入阴阳遁状态，轻飘飘的穿了进去。\n“我日！好漂亮的地方！”群树环绕的中间，竟然是一个小小的山谷，虽然没有人围地建筑，但这一切却浑若天成，反而更加的令人心旌摇荡。\n花草掩映中，隐隐的一阵幽香传进鼻中，君莫邪忍不住探头出来，深深地吸了一口，只觉得浑身舒服，竟然不由得精神一振，循香而去，才走出不远，突然眼睛一直，禁不住的差点惊呼出来，总算来得及一把捂住了自己的嘴巴。\n在他面前的一株粗壮的大树之下，几块碎石零碎的摆放着，碎石中，却是发出三色的光芒，金色，红色，白色，灿烂辉煌——君莫邪倒抽了一口冷气！\n视若珍宝的三色灵芝，便如是大白菜一般在这里生长着一片！足足有七八株的样子，而且旁边角落里，还另有数株平时万难寻觅的珍稀灵药！",
            "summary": "君莫邪在微雨中欣赏美丽的景色，感叹生活的美好。他想象着自己能在这样的地方隐居，过上悠闲的生活。然而，作为一个杀手，这样的生活并不适合他。他在好奇心的驱使下，进入了一个神秘的山谷。这里生长着许多珍贵的药材，让他惊讶不已。",
            "characters_in_summary": [
                "君莫邪",
                "神秘山谷"
            ],
            "entity_info": "君莫邪 | 君家成员，君无意的侄子，三大圣地之一的寒冰谷传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果\n鹤冲霄 | 三大圣地之一的寒冰谷传人，主张联军一同前去迎战玄兽潮，与熊开山共同行动，可能是古往今来第一高手（推测）\n熊开山 | 三大圣地之一的寒冰谷传人，与鹤冲霄共同行动\n蛇王芊寻 | 天罚森林的兽王，主管毒物的兽王，因罚天圣果被盗而陷入绝望和悲哀\n君无意 | 君家的家长，君莫邪的叔叔"
        },
        {
            "id": 8,
            "content": "我不是在做梦吧？！\n君莫邪被一种巨大的幸福感包围了！他一直觊觎已久的，等他升上第三层所能炼的洗髓丹，所需材料在天香城里十种也未必能寻到一种，但在天罚森林只不过一个晚上，竟然直接凑齐了！甚至，连更高级的药物，也搜刮了不少！\n原本君莫邪一直在惆怅，眼看着我就要突破了，可助长修为的药材却还是空荡荡的没处寻摸，真是头痛哇，真没有想到来到天罚森林，却如同是在自己田里拔白菜，随便一路直线的过来，居然就这么莫名其妙的有了。\n真是让我惊喜莫名呀。真不知道这辽阔的天罚森林，还能再发掘出来多少未发掘的宝贵资源？这可尽都是未来的强横实力来源啊。\n君莫邪欣喜若狂的上前，三下五除二，一股脑的采摘了大半，一直采摘到最后两株的时候，君莫邪犹豫了一下，终于决定将之留了下来。涸泽而渔、焚林而猎，做事不能做的太绝太尽。若是对人，君莫邪可以毫不犹豫的斩草除根。但对于这等天地灵宝，君莫邪却还是知道需保留分寸的。\n若是一旦采伐过度，反而不美。\n君莫邪四方放眼，赫然发现，这个隐身在众树怀抱之中的隐秘小谷简直就好像是一个天然的灵药培植基地一般，在看来不起眼的草丛之间，各种珍贵药材，竟然随处可见！\n难道，这里有什么所谓的灵气之源吗？\n君莫邪心中嘀咕，更加仔细的寻找了起来。",
            "summary": "君莫邪在天罚森林意外地发现了一个隐藏在小谷中的天然灵药培植基地。他原本正在为缺少修炼所需的药材而烦恼，但在这里找到了大量的珍贵药材。君莫邪决定留下一些药材，以免过度采伐导致资源枯竭。他在寻找灵气之源时，发现了更多珍贵的药材。",
            "characters_in_summary": [
                "君莫邪",
                "天罚森林",
                "小谷",
                "天然灵药培植基地"
            ],
            "entity_info": "君莫邪 | 君家成员，君无意的侄子，三大圣地之一的寒冰谷传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果\n天罚森林 | 玄兽们的栖息地，拥有丰富的药材资源\n鹤冲霄 | 三大圣地之一的寒冰谷传人，主张联军一同前去迎战玄兽潮，与熊开山共同行动，可能是古往今来第一高手（推测）\n熊开山 | 三大圣地之一的寒冰谷传人，与鹤冲霄共同行动\n蛇王芊寻 | 天罚森林的兽王，主管毒物的兽王，因罚天圣果被盗而陷入绝望和悲哀\n君无意 | 君家的家长，君莫邪的叔叔"
        },
        {
            "id": 9,
            "content": "绕过几棵大树，眼前赫然出现一个石洞，那石洞洞口被几株大树倾斜着覆盖在上面，相信就算是多大的风雨，也影响不到内里的一切。所以那石洞内中肯定是异常干燥的。\n与此同时，君大少爷还隐约听到那洞中传来颇为细微的簌簌声音，难道，这里面还有住的？可我的神识刚才竟然全然没有发现异常啊？君莫邪立即警惕起来，利马进入阴阳遁状态之中，无形无影地飘了进去。\n进得洞中，定睛一看，君莫邪直接把嘴巴张成了一个“o”型。\n呈现在他面前的，是一个他永远无法想到的画面。他本以为，这地方如此的隐秘，而且没有任何鸟兽来到这里，住在这里的，定然是一位大*oss，最低限度，起码也得是一位人形兽王吧！\n如此，才能配得上这片环境。\n但事实上出现在他面前的，却只得一间光秃秃的石室，连张床都没有，名副其实的“家徒四壁”，惟有在石室中间的地上，有一件宽大的黑袍，扔垃圾一般扔在地上，据君莫邪目测，这已经不能说是黑袍了，而是应该说是黑布，而且还得按匹论的。相信就算是一头大象，穿上这样的黑袍，都应该显得很苗条了。至于人类……完全能当被子盖，而且还是折叠起来之后。\n黑袍上，有着隐隐的血迹，看来没准是不知道从哪里捡来的；在黑袍上，气息奄奄的盘踞着一只小小的，白白的动物；君莫邪一眼看去，几乎以为是小白白。\n但仔细一看，这个小动物可是跟小白白长的一点都不一样！面前这头小兽，大小不过只得人类的半条手臂，浑身雪白，并无半根杂毛，而且，这种白色，却是那种让人一看到就会觉得很舒服，很圣洁很优雅的那种白色。",
            "summary": "君莫邪发现了一些奇怪的现象。原本他认为这里可能住着一位强大的敌人，但实际上却发现了一个光秃秃的石室和一件扔在地上的宽大黑袍。黑袍上有一只奄奄一息的小动物，看起来像小白白，但仔细观察后发现它们并不一样。这只小兽全身雪白，大小只有人类的半条手臂，给人一种舒服、圣洁和优雅的感觉。",
            "characters_in_summary": [
                "君莫邪",
                "小白白"
            ],
            "entity_info": "君莫邪 | 君家成员，君无意的侄子，三大圣地之一的寒冰谷传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果\n小白白 | 可能与君莫邪存在某种关系，可能是君莫邪的宠物或伙伴\n鹤冲霄 | 三大圣地之一的寒冰谷传人，主张联军一同前去迎战玄兽潮，与熊开山共同行动，可能是古往今来第一高手（推测）\n熊开山 | 三大圣地之一的寒冰谷传人，与鹤冲霄共同行动\n蛇王芊寻 | 天罚森林的兽王，主管毒物的兽王，因罚天圣果被盗而陷入绝望和悲哀\n君无意 | 君家的家长，君莫邪的叔叔"
        },
        {
            "id": 10,
            "content": "它就这么气息奄奄地看着君莫邪突然现身在它面前，眼神中竟然全没有半点惊惧的意思，只是翻了翻眼皮看了看他，眼中，一片平静，清澈，甚至，带着一股难言的傲然！\n然后它就好像认命一般低下头去。就那么安静的一动不动，似乎，生死祸福一切的一切都已经不放在眼中了。但那具小小的身体，就这么无助的蜷缩在黑袍上，却给人一种强烈的心生怜爱感觉。\n君莫邪虽然对野兽从来也没有什么歧视，但以他的性格也绝不可能会喜欢什么宠物之类的小东西，要不当初就不至于那么不待见小白白了。但他在一看到这只小兽的时候，心中突然涌起一种强烈地想要呵护的感觉。\n这种感觉，真正的很奇妙。\n“可怜的小东西，你是受伤了吗？”君莫邪以一种罕见的温柔口气，轻轻蹲下身子。看着面前这头小兽。\n小东西无动于衷的低着头，根本就不搭理他，不知它是完全听不懂君大少爷的话，还是根本就懒得理会。\n看到它那副懒洋洋的可爱样子，君莫邪突然想起来，独孤小艺此次之所以来到天南，其中之一的目的就是想要猎取雪神貂，然后用皮毛给她爷爷做一副护腰。\n看面前这只小兽，倒真的很是像那传说中行动如飞如电的高级玄兽，雪神貂的样子。\n不过，君莫邪仔仔细细的看了一会，却没有发现半点玄兽的气息。自然没有可能是八级玄兽雪神貂，甚至，也不是任何级数的；或者连玄兽也不是。\n难道，这只是一只普通的小貂兽儿吗？可为何竟然长得这么漂亮？\n君莫邪缓缓地伸出手，轻轻碰了碰它，小家伙依然垂着着小脑袋，一动不动，但浑身却是一僵。\n“原来你这小东西也知道害怕，”君莫邪哈哈笑了起来：“别怕，哥哥是好人，是大好人来着。来，我先给你看看伤，有趣的小东西。等下哥哥给你好吃的！”\n好人？这还是君莫邪两世以来，第一次说自己居然是个好人……\n虽然他在某白白眼中真正是大好人……\n把这小兽抱在怀里，君莫邪运起开天造化功，默默地替它检查了一下。",
            "summary": "君莫邪突然出现，面对气息奄奄的小兽表现出平静和傲然。小兽认命地低下头，显得无助。君莫邪却对它产生强烈的呵护感。他认为小兽可能受伤了，以温柔的语气试图接近它。小兽虽然害怕，但仍保持沉默。君莫邪用开天造化功为小兽检查伤势，认为它可能只是一只普通的小貂兽。",
            "characters_in_summary": [
                "君莫邪",
                "小兽"
            ],
            "entity_info": "君莫邪 | 君家成员，君无意的侄子，三大圣地之一的寒冰谷传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果\n小白白 | 可能与君莫邪存在某种关系，可能是君莫邪的宠物或伙伴\n鹤冲霄 | 三大圣地之一的寒冰谷传人，主张联军一同前去迎战玄兽潮，与熊开山共同行动，可能是古往今来第一高手（推测）\n熊开山 | 三大圣地之一的寒冰谷传人，与鹤冲霄共同行动\n蛇王芊寻 | 天罚森林的兽王，主管毒物的兽王，因罚天圣果被盗而陷入绝望和悲哀"
        }
    ]
}