{
    "chapter_title": "第三百五十五章  名震天地！",
    "chapter_summary": "君莫邪因其英俊的外貌受到了一位前辈高人的关注。在与前辈交流过程中，君莫邪展示了他在诗词歌赋、文武韬略、琴棋书画等方面的才华和成就。然而，他在谈论自己的外语能力时有所保留，因为他身处的环境并非地球。梅尊者对此对君莫邪充满了仇恨，当呼唤他的名字时，整个天空和森林都回响着这个名字，震撼天地。君莫邪察觉到不对劲，决定进入鸿钧塔空间。然而，梅尊者抓住了他，因不知如何处理而陷入迷茫。在这个过程中，君莫邪感受到了梅尊者身上散发出的淡雅清香，感叹其好闻。梅尊者想要杀死君莫邪，但因担心会影响到与君莫邪有关的神秘高人以及天罚兽王的进阶，她犹豫不决。君莫邪成功逃脱，并在鸿钧塔中愤怒地发誓要提高功力，以报复梅尊者的欺凌。",
    "characters_in_summary": [
        "君莫邪",
        "梅尊者",
        "前辈高人",
        "天罚兽王"
    ],
    "pre_entity_info": "君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系。在剧情中没有出现。\n梅尊者 | 三大圣地之一的梅尊者，曾与厉绝天有过交流，对厉绝天表示不满。在剧情中与厉绝天展开激战，使用惊天攻势将厉绝天击落。\n厉绝天 | 血魂山庄的主人，江湖势力的首领，与风雪银城联手对抗天罚森林；手下冲出，破坏了君无意布置的阵形，导致君无意被玄兽包围\n鹰搏空 | 与梅尊者可能有交流，传承地位于某个隐秘的地方，在剧情中没有出现\n风卷云 | 狂风剑神，争夺第八至尊地位，已到天南地区，对至尊之位产生厌烦感，对厉绝天和风雪银城两方面的联手作为看不入眼。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "现在的君莫邪甚至有些洋洋得意。看，人长的帅就是好处多，这位前辈高人一眼就相中了咱……\n“姓君？什么名字？哪一家的？多大了？”这句话仍然是从牙缝里蹦出来的，若是别人在一边听着，绝对会以为是看上这小伙子了想要给他介绍个对象啥的……\n“小生君莫邪，天香城君家的，恩，现年十八，尚无婚配，诗词歌赋，无一不精，文武韬略，略有涉猎，琴棋书画，小通一二，诸子百家，也曾研究。”君莫邪呵呵一笑。摆出一副风流潇洒的模样，自我大肆吹嘘了一顿。\n本想再加上一句：精通八国外语；但想了想还是把这句话咽了下去。这里，可不是地球啊……",
            "summary": "君莫邪的自信和自夸。他因为长相英俊而受到一位前辈高人的关注，前辈询问了他的姓名、家族、年龄等信息。君莫邪谦虚地展示了自己的才华和成就，包括对诗词歌赋、文武韬略、琴棋书画等方面的涉猎。然而，他在谈论自己的外语能力时有所保留，因为他意识到所处的环境不是地球。",
            "characters_in_summary": [
                "君莫邪",
                "前辈高人"
            ],
            "entity_info": "君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系。在剧情中没有出现。\n厉绝天 | 血魂山庄的主人，江湖势力的首领，与风雪银城联手对抗天罚森林；手下冲出，破坏了君无意布置的阵形，导致君无意被玄兽包围\n梅尊者 | 三大圣地之一的梅尊者，曾与厉绝天有过交流，对厉绝天表示不满。在剧情中与厉绝天展开激战，使用惊天攻势将厉绝天击落。\n鹰搏空 | 与梅尊者可能有交流，传承地位于某个隐秘的地方，在剧情中没有出现\n风卷云 | 狂风剑神，争夺第八至尊地位，已到天南地区，对至尊之位产生厌烦感，对厉绝天和风雪银城两方面的联手作为看不入眼。"
        },
        {
            "id": 1,
            "content": "“君莫邪……君莫邪……君莫邪……君、莫、邪……”梅尊者的声音像是在呻吟，又像是在哭，到得后来，已经是一字一顿，声音越来越大，越来越响，只震得群山万壑一起轰鸣，远近不绝，山呼海啸一般的响起了回音……\n“君、莫、邪……君、莫、邪……莫、邪……邪……邪……邪……邪……邪……”\n整片天空整片森林，一时间充满了这个名字的声音，这一刻，君莫邪的名字真真正正的震动了天地！而且是实质性的震动！\n“恩，正是在下，不知前辈到底有何指教？”君莫邪稍稍有些莫名其妙，隐隐觉得事情不对，我靠，怎么越听越像是恨我入骨的样子？我可没得罪你呀，我确定真正没见过眼前这梅尊者、黑衣人啊……\n但君莫邪还是暗暗的提起了功力，准备只要情形稍有不对，就立即遁进鸿钧塔空间。就算暴露秘密也在所不惜。\n丫丫的，这个梅尊者可是太厉害了，绝天至尊都被他一只手就放翻了，自己这点小体格，估计连他的一记耳光都承受不起啊……\n那样大的耳光强度，绝天至尊受了没事那是皮厚。可自己……一耳光上来，没准自己的身子还在这里，恐怕脑袋就能飞回天香城过年去了……\n“有何指教……”梅尊者重复了一句，突然有些茫然。对啊，自己应该拿他怎么办？一巴掌打死？一脚踹死？可……那岂不是太便宜了他？就算是让他死一千次，也难消我心头之恨啊！\n可……怎么办？这小子的样子，也太不经揍了……\n而且，不管怎么说，这小子还是自己的救命恩人来着，弄他可以，但直接弄死他，是不是有点过分呢？\n“指教……”梅尊者突然一把将他抓了过来。\n他们之间隔着丈许，这也是君大少自觉还相对安全的距离，但梅尊者一抬手，君莫邪顿时只觉的浑身一动也不能动，身前传来一股巨大的吸力，然后下一刻就到了梅尊者手里。\n梅尊者的全身从头到下依然笼罩在黑袍里，但异常离奇的，君莫邪居然在这一刻闻到了一股淡雅的清香，极为好闻，简直是生平从未闻到过这样好闻的香味。不由得闭上眼睛，深深地呼吸了一口，睁开眼睛叫道：“好香。”",
            "summary": "梅尊者因某种原因对君莫邪充满仇恨。当他呼唤君莫邪的名字时，整个天空和森林都回响着这个名字，震撼天地。君莫邪感到事情不对，准备进入鸿钧塔空间。梅尊者抓住君莫邪，因不知道如何处理而陷入迷茫。君莫邪感受到梅尊者身上散发出的淡雅清香，感叹其好闻。",
            "characters_in_summary": [
                "梅尊者",
                "君莫邪",
                "天空",
                "森林",
                "鸿钧塔空间"
            ],
            "entity_info": "梅尊者 | 三大圣地之一的梅尊者，曾与厉绝天有过交流，对厉绝天表示不满。在剧情中与厉绝天展开激战，使用惊天攻势将厉绝天击落。\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系。在剧情中没有出现。\n天空 | 无\n厉绝天 | 血魂山庄的主人，江湖势力的首领，与风雪银城联手对抗天罚森林；手下冲出，破坏了君无意布置的阵形，导致君无意被玄兽包围\n鹰搏空 | 与梅尊者可能有交流，传承地位于某个隐秘的地方，在剧情中没有出现\n风卷云 | 狂风剑神，争夺第八至尊地位，已到天南地区，对至尊之位产生厌烦感，对厉绝天和风雪银城两方面的联手作为看不入眼。"
        },
        {
            "id": 2,
            "content": "这小子居然现在还在占我便宜！\n在这一刻，梅尊者心中连续转了好几个念头。最为迫切的的想法，就是一把掐死这小子！\n但，此刻将他抓在手里，感受着他身上充盈的天地灵气，梅尊者也确定了一件事：那位能够给玄兽进阶的神秘高人，那位闯进天罚森林偷走了罚天圣果说要炼丹的人，必定和眼前这小子脱不了关系！\n他既然可以与那什么高人同日出现在天罚森林，更同样具有如此神异的天地灵气，有极大的机会就是两师徒！\n不是梅尊者没想到这小子就是那神秘高人，实在那神秘高人所显露的手段实在太高明了，而君大少的实力又太垃圾了一点，错非同日现身，又都有那天地灵气，两者实在是难以联系到一起！\n梅尊者翻来覆去想了一圈，既不想这么掐死他便宜了他，也颇有些顾忌坏了大事。天罚兽王的进阶，可是一等一的大事，若是把这小子弄死了，反而把那件事搅黄了，岂不是因小失大？若单只是搅黄了也还罢了，以那神秘高人的威压程度来判断，就算自己不在乎，那其他兽王怎么办？\n“前辈？”君莫邪敏锐地感到这神秘人心中的矛盾，不由试探的叫了一声。叫声未落，突然啪的一声吃了一记**辣的耳光，接着身子一轻。眼前地上的众人急剧变小，原来是腾云驾雾一般飞了起来，嗖嗖的直窜上高空。\n却是梅尊者狠狠地将他抛了起来，这一下子离地几十丈而且还在火箭一般持续上升，接着梅尊者纵身而起，追了上来，他的黑袍在君莫邪眼中急剧变大，然后啪啪啪啪清脆的耳光声接二连三的响起，梅尊者在半空一巴掌一巴掌的打他耳光，打得不亦乐乎。\n我不打死你，但我要尽情的虐待你！只要不打死你，什么都好说！\n“草！你丫有病啊？打我干毛？”君莫邪怒了，甩着头追问道。不甩头也不行，形势比人强，一个大耳光接一个大耳光的狠揍，正正反反，他只好来回随着甩脑袋。这也就是君大杀手神经强韧，还反应的过来，换个人，早就被揍蒙了！\n高空风大，吹得君莫邪这句话吱吱呜呜几乎说不完全，但梅尊者是什么人，自然听明白了。",
            "summary": "梅尊者想要掐死一个名叫君莫邪的小子，但因为与他有关的一位神秘高人可能和他的关系密切，梅尊者犹豫是否要打杀他以免影响到天罚兽王的进阶。君莫邪被梅尊者抛到空中并受到一连串的耳光，他试图询问原因，但梅尊者并未回应。",
            "characters_in_summary": [
                "梅尊者",
                "君莫邪",
                "天罚兽王"
            ],
            "entity_info": "梅尊者 | 三大圣地之一的梅尊者，曾与厉绝天有过交流，对厉绝天表示不满。在剧情中与厉绝天展开激战，使用惊天攻势将厉绝天击落。\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系。在剧情中没有出现。\n天空 | 无\n厉绝天 | 血魂山庄的主人，江湖势力的首领，与风雪银城联手对抗天罚森林；手下冲出，破坏了君无意布置的阵形，导致君无意被玄兽包围\n鹰搏空 | 与梅尊者可能有交流，传承地位于某个隐秘的地方，在剧情中没有出现"
        },
        {
            "id": 3,
            "content": "王八蛋。都逮到你小子了，嘴里还敢不干不净的，就是要修理呢！\n一言不发，咬着嘴唇，耳光依然不断。\n君莫邪分明看到对方的黑布后面的眼睛，闪着兴奋的神色，似乎对于殴打自己有着无穷的乐趣！\n草！原来是个虐待狂！\n好汉不吃眼前亏，你等着，若是有机会，老子非打回来不可，君大少心念一动。“嗖”的一声从高空直接消失了……\n这也就是高深莫测的阴阳遁法，换个人，就算是绝天至尊厉绝天也未必能在梅尊者全心全意全神全部精神力高度聚焦锁定的情况下安然脱身！\n梅尊者正打的来情绪，不料又一巴掌出手，居然直接打了一个空。抽的空气“啵”的一声，不由大感纳闷。四周一望，到处也是没有，真是奇怪了……这小子居然能从我的手里逃跑？\n这小子充其量也就只得玉玄修为，他是怎么逃走的？真真是咄咄怪事！\n终于确定君莫邪是逃走了，消失了；梅尊者才发泄了小半的心头怒火，再没宣泄的地方，带着一脸的郁闷、满心的不解，慢慢落了下来。心中只是围绕着一个费解的疑问：他到底是怎么走的？这也太古怪离奇、匪夷所思了吧？\n他在纳闷的同时，君莫邪却在鸿钧塔中破口大骂！\n君大少气坏了！\n这货太欺负人了！我得罪你了吗？第一次见面你就这么打我！我，我他**的就长得这么欠揍？\n奶奶的一看见我就是一副不共戴天的表情，我是杀你爹了还是**你老婆了抱你孩子跳井了，还是爆了你丫的菊花，有什么深仇大恨，至于这样么，还天罚兽王第一人，你等着老子的，等下你求到老子的时候，老子肯定爆了你丫的……\n真正的莫名其妙！\n摸着火辣辣的脸，君莫邪咬牙切齿！两辈子了没吃过这种亏，今天居然被打耳光了……虽然打耳光的是一位巅峰人物，若是一般人被梅尊者打耳光，甚至还可能觉得荣幸，但君莫邪却决不这样想！\n不就是玄功厉害一点吗？他**的，看老子再次加快练功速度！尽快的追上你这虐待狂，要是不打的你满天桃花开屁股成八瓣，哥就不叫君莫邪！\n这时，下面的大战已经结束。\n风雪银城的人十人结成剑阵杀出一条血路，护着萧寒和慕雪瞳两人，虽然狼狈万分人人带伤，但最终总算是成功突围，无人阵亡，甚至伤势都不算太重。算是此役伤亡最轻的一方。而血魂山庄方面的三位神玄强者却死了两个，只逃出来一个，还身负重伤，他之所以能侥幸逃出，乃是使用了自残秘术，之后就算可以复原，实力也必然大幅度缩水，跌出神玄之境已属必然。至于剩下的神玄以下参战人员接近七百人，一个也没有生还，连十多名天玄高手，也无一例外。\n再来，各大世家方面的人手，全算上也只逃走了寥寥数名幸运儿，剩下的尽数全军覆没。\n而伤亡最少的，居然是君无意所率领的实力最弱的一部分，三百多人只死了一百多人，满打满算还剩下差不多两百人，至于领头的几位高手，连百里落云这位玉玄在内，居然尽都是毫发未伤！\n不过，现在却是都累得没了力气，东方问情等人拄着剑，大口大口喘气，而他们面前的玄兽也不轻松，一个个吐着舌头，摇着尾巴呼呼喘粗气。\n纵然是演戏，也是需要很多体力地！\n第一**战至此正式落幕，天罚森林方面完胜！\n君无意蹙着眉头，没有半点大战之后劫后余生的喜悦，更没有从群兽的死亡围攻中安然脱险的快意，满是疲惫的虎目注视着山坡上的那一群人，眼中，只得浓浓的担心。",
            "summary": "君莫邪被梅尊者殴打并逃脱。梅尊者对君莫邪的逃脱感到惊讶和困惑。君莫邪在鸿钧塔中愤怒地破口大骂，发誓要尽快提高功力，以报复梅尊者的欺凌。战斗结束后，风雪银城和君无意带领的队伍伤亡较轻，而血魂山庄和其他世家的成员几乎全灭。君无意担忧地看着山坡上的梅尊者和其他幸存者。",
            "characters_in_summary": [
                "梅尊者",
                "君莫邪",
                "鸿钧塔",
                "风雪银城",
                "君无意",
                "血魂山庄"
            ],
            "entity_info": "梅尊者 | 三大圣地之一的梅尊者，曾与厉绝天有过交流，对厉绝天表示不满。在剧情中与厉绝天展开激战，使用惊天攻势将厉绝天击落。\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系。在剧情中没有出现。\n鸿钧塔 | 君莫邪用来收藏珍稀药材的地方，灵气充足\n风雪银城 | 与血魂山庄联手对抗天罚森林的地盘\n君无意 | 君家的家长，与厉腾云有交易关系，与管清寒订婚；军队被血魂山庄和风雪银城的成员冲出，导致他被玄兽包围\n血魂山庄 | 厉绝天的地盘，是一个江湖势力的大本营。\n天空 | 无\n厉绝天 | 血魂山庄的主人，江湖势力的首领，与风雪银城联手对抗天罚森林；手下冲出，破坏了君无意布置的阵形，导致君无意被玄兽包围\n鹰搏空 | 与梅尊者可能有交流，传承地位于某个隐秘的地方，在剧情中没有出现"
        }
    ]
}