{
    "chapter_title": "第三百六十六章  星流云散",
    "chapter_summary": "主人公在思考问题时陷入了出神状态，没有注意到周围环境的变化。当他回过神来发现所有的玄兽已经撤离，人类联军也撤退，留下厉绝天的坟墓。天下英雄各自离去，有些人在战斗中失去生命。梅尊者发现了第二至尊的长眠之地，感叹世事无常。她与三大兽王讨论雷暴雨和布狂风两人的实力，认为他们远超厉绝天。梅尊者透露她将游历江湖以提升修为，并要求熊王和鹤王在天罚森林看守两年。梅尊者站在山巅上，眼神流露出迷惘和矛盾。一位美丽的女子在山巅上徘徊，离开后的山巅，天南城的大战结束，君莫邪失踪，君无意等人开始寻找他。在此期间，君家的名声迅速上升，成为一股不可忽视的力量。",
    "characters_in_summary": [
        "梅尊者",
        "熊王",
        "鹤王",
        "厉绝天",
        "布狂风",
        "君莫邪",
        "君无意"
    ],
    "pre_entity_info": "梅尊者 | 三大圣地之一的梅尊者，曾与厉绝天有过交流，对厉绝天表示不满，与厉绝天展开激战，试图独自对抗联军所有至尊的联手\n厉绝天 | 厉绝云的父親，阴谋对付君无意，与梅尊者有过交流\n布狂风 | 遁世仙宫的紫金护法，与石长笑、雷暴雨一起作为仲裁者观战，后提出三大圣地与天罚森林的约定排位战之事\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系\n君无意 | 君家的家长，与厉腾云有交易关系，与管清寒订婚；军队被血魂山庄和风雪银城的成员冲出，导致他被玄兽包围，面临危险处境\n鹤冲霄 | 天罚森林的兽王，主管飞禽的兽王，与君莫邪、熊开山共同行动，与君莫邪可能是盟友关系",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "又那里会注意他们到底说了什么，自己的心事还没着落呢，等到良久良久之后，一抬头，眼中满是星河耿耿，明月在天……\n竟已是夜晚！\n在不知不觉之间，竟已经过去了这么长的时间，我，我到底在想什么问题而这么的出神？这可是以前从来未曾发生过的事情啊，这到底是为什么……\n再一回头，这才注意到，身边一共只剩下三人，所有玄兽在虎王狮王的率领下。已经安安静静的撤离，远远的森林深处，隐隐可见尘烟四起，那是撤退的时候激起的粉尘。\n自己实在是太疏神了，这么大量兽类的撤退，即使是再安静，再有秩序，也肯定会伴随着巨大的响动，而自己居然完全没有发觉，这样的失神状态，近百年以来也是没有过的！\n至于人类联军这边，梅尊者却是不那么在意，此刻也早已撤退的干干净净，连地上的尸体，也都收走了，唯二的例外乃是厉绝天父子，一个成了白灰，一个成了碎肉，联军方面只是简单的草草掩埋了一下，堆了个小土丘，在那小土丘在夕阳映照之下，惟有那块刚刚从树上截下来的白生生的木条比较显眼，那上面潦草的写着：厉绝天父子之墓！",
            "summary": "主人公在思考问题时陷入了出神的状态，没有注意到周围的兽类撤退和人类的联军的行动。直到很久以后，他才意识到时间的流逝和周围的变化。他感到惊讶，因为这种情况在他近百年的人生中是从未发生过的。他意识到自己的注意力过于集中，导致忽略了周围的环境。他发现只有三个人留在身边，而所有的玄兽在虎王狮王的带领下已经安静地撤离。人类联军也在梅尊者的带领下撤退干净，只留下了厉绝天父子的坟墓。",
            "characters_in_summary": [
                "虎王",
                "狮王",
                "梅尊者",
                "厉绝天父子"
            ],
            "entity_info": "梅尊者 | 三大圣地之一的梅尊者，曾与厉绝天有过交流，对厉绝天表示不满，与厉绝天展开激战，试图独自对抗联军所有至尊的联手\n君无意 | 君家的家长，与厉腾云有交易关系，与管清寒订婚；军队被血魂山庄和风雪银城的成员冲出，导致他被玄兽包围，面临危险处境\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系\n鹤冲霄 | 天罚森林的兽王，主管飞禽的兽王，与君莫邪、熊开山共同行动，与君莫邪可能是盟友关系\n厉绝天 | 厉绝云的父親，阴谋对付君无意，与梅尊者有过交流"
        },
        {
            "id": 1,
            "content": "除此之外，再也没有别的只言片语！\n一代至尊，往昔何等风光，行事何等嚣张，最终竟落得如此凄凉的惨淡下场。\n直到看到那木牌。梅尊者才酸真正清醒过来，他定定地看着这块木牌，苦笑了一下，喃喃地道：“第二至尊，如今在这黄土之下，原来也是与一般冻饿致死的乞丐一般，默默无闻。”\n喟叹了一声，游目四顾，偌大的山林，只剩下自己四人。\n将近一个多月的拼斗厮杀，恩恩怨怨，终于告一段落！汇聚于此的天下英雄，也终于星流云散，各奔西东！\n一切恢复旧观，但，有些人却是少了……\n隐隐的血腥味依旧充斥在空气之中，给这一大片空阔的地方增加了几分悲凉。",
            "summary": "天下英雄各自离去，有些人在战斗中失去了生命。梅尊者看到了一块木牌，意识到曾经的风云人物第二至尊如今已长眠于黄土之下，如同无名乞丐一般。他感叹世事无常，英雄终有落幕时。",
            "characters_in_summary": [
                "梅尊者",
                "第二至尊"
            ],
            "entity_info": "梅尊者 | 三大圣地之一的梅尊者，曾与厉绝天有过交流，对厉绝天表示不满，与厉绝天展开激战，试图独自对抗联军所有至尊的联手\n君无意 | 君家的家长，与厉腾云有交易关系，与管清寒订婚；军队被血魂山庄和风雪银城的成员冲出，导致他被玄兽包围，面临危险处境\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系\n鹤冲霄 | 天罚森林的兽王，主管飞禽的兽王，与君莫邪、熊开山共同行动，与君莫邪可能是盟友关系\n厉绝天 | 厉绝云的父親，阴谋对付君无意，与梅尊者有过交流"
        },
        {
            "id": 2,
            "content": "“你们刚才跟雷暴雨、布狂风两人交过手了，感觉如何？今天到场的四大至尊，你们都曾经较量过了，他们的实力诸较八大至尊中人如何？我想知道在你们心中，咱们天罚森林与遁世仙宫相比到底如何？”\n梅尊者背负双手。看向远方，悠悠的问道。一连三个如何，似乎是很平淡的问句，但三大兽王却都感到了巨大的压力！\n“这两人…厉害…很厉害！”鹤冲霄仔仔细细的回味了一下刚才的战况，扁了扁长长的嘴巴，道：“他们任何一人的实力，层次绝对要超出今天到场的那四个至尊，甚至比四尊中最强的厉绝天还要高上许多，两人联手，双剑合璧，威力更是倍增！我们三人……战不过他们，就算以本体出战，依旧是败多胜少，而且这还是以他们目前所显示出来的实力做出的评估。”\n“我同意三哥的说法，再来说遁世仙宫，就以今日雷暴雨、布狂风他们两人所露出的冰山一角之实力来判断……总体实力，只怕是要略高于我们天罚的！”蛇王芊寻轻抚了一下额前的长发，娇美的脸上是一片凝重。\n“略高于我们，这说法太保守了！我可不敢如此奢望，我看不止是高于我们，而且是远远高于我们才对吧！”梅尊者缓缓转身，语气萧瑟，慢慢的道：“你们……进步的太慢了！让我……非常失望。”\n鹤冲霄等三大兽王面红耳赤的低下了头。\n“三大圣地一大凶地，天罚森林……近年来实在没落的太多了，也许在不久之后，就真要被剥夺凶地的称号了……那样的耻辱……嘿嘿，熊开山，鹤冲霄！”梅尊者冷笑一声，道：“既然你们两个之前有对失去罚天圣果做出了担保。那么，三年之后，若是这件事还没有消息……你们……知道该怎么做的！”\n梅尊者的口气，格外严厉了起来。\n鹤冲霄和熊开山同时站直了身体，面容肃穆，道：“老大放心，届时若是当真出了岔子，我兄弟二人以脑袋顶上去！”\n哼了一声，梅尊者低沉地道：“你们两个觉得你们的脑袋……很值钱吗？”\n众人一时无语。",
            "summary": "梅尊者询问三大兽王关于雷暴雨和布狂风两人的实力以及四大至尊与其他至尊的比较，认为他们两人的实力远超四大至尊中的最强者厉绝天。同时，她对比了天罚森林和遁世仙宫的实力，认为遁世仙宫的实力远高于天罚森林。梅尊者对三大兽王的进步表示失望，并威胁若三年后罚天圣果的事情没有结果，他们将承担后果。",
            "characters_in_summary": [
                "梅尊者",
                "三大兽王",
                "雷暴雨",
                "布狂风",
                "四大至尊",
                "厉绝天",
                "天罚森林",
                "遁世仙宫"
            ],
            "entity_info": "梅尊者 | 三大圣地之一的梅尊者，曾与厉绝天有过交流，对厉绝天表示不满，与厉绝天展开激战，试图独自对抗联军所有至尊的联手。目前处于感叹过去至尊的凄凉结局中。\n雷暴雨 | 遁世仙宫的紫金护法，与石长笑、布狂风一起作为仲裁者观战，后提出三大圣地与天罚森林的约定排位战之事\n布狂风 | 遁世仙宫的紫金护法，与石长笑、雷暴雨一起作为仲裁者观战，后提出三大圣地与天罚森林的约定排位战之事\n厉绝天 | 厉绝云的父親，阴谋对付君无意，与梅尊者有过交流。\n天罚森林 | 天罚森林是一个神秘的森林，是鹤冲霄的领地，鹤冲霄是主管飞禽的兽王\n遁世仙宫 | 传说中的神秘门派，雷暴雨所属的门派，是天罚与大陆之战的见证者\n君无意 | 君家的家长，与厉腾云有交易关系，与管清寒订婚；军队被血魂山庄和风雪银城的成员冲出，导致他被玄兽包围，面临危险处境。\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系。\n鹤冲霄 | 天罚森林的兽王，主管飞禽的兽王，与君莫邪、熊开山共同行动，与君莫邪可能是盟友关系。"
        },
        {
            "id": 3,
            "content": "两大兽王的脑袋怎么会不值钱，可是若一旦事情有变，就算真砍了他们的脑袋又有什么意义，只是平白折损己方的实力，真正不知道该怎么说他们两个了。\n梅尊者却仰起头，默默的思索：罚天无寻，兽王归真，天罚万载，成败一人。这四句话里面，到底包含了什么玄机呢？现在天罚玄兽潮的风波已经算是基本过去了，天罚方面除了“罚天无寻”这一句之外，其他的方面，竟然仍旧是在云里雾里。\n梅尊者本以为这次兽王方面只怕会出现比较大的折损，以应了“兽王归真”这句话，但现在看来。却又明显不是。至于天罚万载，成败一人，更是云山雾绕。摸不着头脑……\n究竟……是什么意思呢？\n“老大……那小子，您既然想要收他为徒，为何不……”蛇王问道。\n“我自然另有办法；”梅尊者悠然看向远方，慢慢的道：“岂能让他这么轻易地逃出我的手掌心？若是不能好好的教育教育他做人的道理，岂不是……太便宜了他？”\n说到最后几个字，已经是格外的森寒阴冷，竟已经有一种咬牙切齿的恨恨感觉。三大兽王与他相识多年，如何了解这位老大的为人，不禁同时打了一个冷颤。面面相觑：老大这是要收徒弟还是要报仇？怎么这么一副阴森森血海深仇的口气？\n“我已经是到达了即将突破的最后边缘，今日一战，我才顿悟，若是想一举冲破最终壁障，一味的苦修非是上策，还须得游历江湖才是最好的选择！”",
            "summary": "罚天无寻，兽王归真，天罚万载，成败一人。梅尊者原本以为兽王方面会有较大的损失，但现在看来并非如此。四大兽王对此感到疑惑，不知梅尊者的意图。梅尊者表示，她即将突破边缘，需要游历江湖来提升修为。",
            "characters_in_summary": [
                "梅尊者",
                "兽王"
            ],
            "entity_info": "梅尊者 | 三大圣地之一的梅尊者，曾与厉绝天有过交流，对厉绝天表示不满，与厉绝天展开激战，试图独自对抗联军所有至尊的联手。目前处于感叹过去至尊的凄凉结局中。\n雷暴雨 | 遁世仙宫的紫金护法，与石长笑、布狂风一起作为仲裁者观战，后提出三大圣地与天罚森林的约定排位战之事\n布狂风 | 遁世仙宫的紫金护法，与石长笑、雷暴雨一起作为仲裁者观战，后提出三大圣地与天罚森林的约定排位战之事\n厉绝天 | 厉绝云的父親，阴谋对付君无意，与梅尊者有过交流。\n天罚森林 | 天罚森林是一个神秘的森林，是鹤冲霄的领地，鹤冲霄是主管飞禽的兽王"
        },
        {
            "id": 4,
            "content": "梅尊者笑了两声，道：“熊王鹤王，你们两个看守好天罚森林，短期内不得再外出一步，这两年里，我和芊寻到外面去到处走走看看。”\n说完，叹息了一声，若是能看透他的蒙面黑布，当会看到，在梅尊者一双澄若秋水一般的眼睛里，此刻居然是……迷惘与矛盾！\n熊开山和鹤冲霄同时躬身答应。\n梅尊者静静地站着，夜幕缓缓落下，凛冽的山风起，梅尊者却并没有运用玄功护体，就这么卓立在山巅绝峰，罩身的黑袍呼呼啦啦的向后飘飞，竟然勾勒出一副浮凸玲珑，无限美好的身形，只是从侧面模模糊糊的看到一个隐约的轮廓，便已经足够让任何人都能够升起一种——\n风华绝代……的感觉……\n因为，单单是这个模糊的轮廓，便已经足以让全天下所有能够自称为“美女”的女子们自惭形秽！她虽然没有露出本来面目，但，就这么临风而立，那绝代超然的风姿秀骨，便已经让天上的明月都黯然失色……",
            "summary": "梅尊者要求熊王鹤王在天罚森林看守两年，期间他和芊寻将外出游历。梅尊者在山巅上站立时，虽然蒙着黑布，但他的眼神透露出迷惘和矛盾。他的身姿风华绝代，令天上明月都黯然失色。",
            "characters_in_summary": [
                "梅尊者",
                "熊王",
                "鹤王",
                "芊寻",
                "天罚森林",
                "山巅"
            ],
            "entity_info": "梅尊者 | 三大圣地之一的梅尊者，曾与厉绝天有过交流，对厉绝天表示不满，与厉绝天展开激战，试图独自对抗联军所有至尊的联手。目前处于感叹过去至尊的凄凉结局中。\n天罚森林 | 天罚森林是一个神秘的森林，是鹤冲霄的领地，鹤冲霄是主管飞禽的兽王\n雷暴雨 | 遁世仙宫的紫金护法，与石长笑、布狂风一起作为仲裁者观战，后提出三大圣地与天罚森林的约定排位战之事\n布狂风 | 遁世仙宫的紫金护法，与石长笑、雷暴雨一起作为仲裁者观战，后提出三大圣地与天罚森林的约定排位战之事\n厉绝天 | 厉绝云的父親，阴谋对付君无意，与梅尊者有过交流。"
        },
        {
            "id": 5,
            "content": "整个天空终于完全黑暗！\n山巅之上，一个钟天地灵秀于一身的曼妙身影的依旧站立在那里，一动不动，任由自己那绝代的风华在夜风中摇曳……\n良久，似乎有人轻轻叹了一口气，一个低低的声音梦呓一般低迷的在风中飘散……\n“我…我到底…该如何对你？”\n锐利的夜风声呼啸着带走了这一句话的余音，那风仪出众的绝世身姿似乎是闪了闪。然后整片天地之间，尽是一片黑暗……\n似乎已经失去了最后一抹亮色……虽然在此之前天色就已经黑了，但有那身影在这里，就是雪峰绝顶的耀目青莲，此刻她走了，也终于带走了这最后一抹高高在上的风景……\n此刻回到天南城的一干人，大部分已经逐渐散去，毕竟此地事了，虽然人类联军惨败，代表大陆最强的江湖势力血魂山庄灭亡，甚至大陆八大至尊中的第二至尊厉绝天落败身亡，但最终结果却是天罚众兽退回森林，不会对大陆造成荼毒，人类联军的基本目的可说已经达成了，谁也不是闲人，各有各的事情，也就纷纷告辞离开了。\n但这场大战中最出风头的君无意等人却是愁眉不展……\n君莫邪不见了！\n大少就那么莫名其妙的就不见了，这个惊变着实让这几人都是大为着急。鹰搏空、东方问情等人到处寻找，却始终不见踪影。无奈之下，君无意只好暂缓回程的打算，休整几天。\n他却不知道，就在他休整的这几天里，可是正好让已经离开的各大世家、无数有兴与会的玄气高手大肆宣传君家的威势，几乎就在短短的几天功夫，君家的声名一举冲到了顶峰……\n君家果然也算名门望族，但就一般意义上讲最大的威望要源于军方的声望，就普通的江湖世家而言，君家或者是不可轻易招惹的，却并不是一定不能招惹的，特别是对那些有天玄高手、甚至是神玄强者坐镇的大家族尤其如此！\n绝对不可招惹的势力实在不多，也就只冰雪银城、血魂山庄等寥寥几个而已！",
            "summary": "一位美丽的女子在山巅上徘徊，低声自语。她离开后，天南城的大战结束，人类联军基本目的达成。然而，君莫邪突然失踪，让君无意等人担忧并四处寻找。在这段时间里，君家的名声因为大战而迅速上升，成为不可轻易招惹的势力。",
            "characters_in_summary": [
                "美丽女子",
                "山巅",
                "天南城",
                "人类联军",
                "君莫邪",
                "君无意",
                "君家"
            ],
            "entity_info": "天南城 | 故事发生的地点，众高手聚集的地方\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系。\n君无意 | 君家的家长，与厉腾云有交易关系，与管清寒订婚；军队被血魂山庄和风雪银城的成员冲出，导致他被玄兽包围，面临危险处境。\n君家 | 君无意所在的家族基地，受到玄兽潮的威胁\n梅尊者 | 三大圣地之一的梅尊者，曾与厉绝天有过交流，对厉绝天表示不满，与厉绝天展开激战，试图独自对抗联军所有至尊的联手。目前处于感叹过去至尊的凄凉结局中。\n天罚森林 | 天罚森林是一个神秘的森林，是鹤冲霄的领地，鹤冲霄是主管飞禽的兽王\n雷暴雨 | 遁世仙宫的紫金护法，与石长笑、布狂风一起作为仲裁者观战，后提出三大圣地与天罚森林的约定排位战之事\n布狂风 | 遁世仙宫的紫金护法，与石长笑、雷暴雨一起作为仲裁者观战，后提出三大圣地与天罚森林的约定排位战之事\n厉绝云 | 厉绝天的儿子，与梅尊者的弟子芊寻相识并相爱。"
        }
    ]
}