{
    "chapter_title": "第三百七十五章  管清寒的选择",
    "chapter_summary": "独孤小艺邀请管清寒一起评价玉箫，但在方便时独自离开。管清寒寻找独孤小艺时发现她被君莫邪困在帐篷内，误以为君莫邪对她不轨而伤心离去。随后，管清寒试图阻止君莫邪对独孤小艺的侵犯，但未成功。独孤小艺在管清寒的帮助下逃脱。由于君莫邪服用了一种强烈的药物而失去理智，管清寒决定采取措施。在一系列事件后，管清寒和君莫邪的关系发生了变化，但他们的感情尚未达到结婚的程度。在一次意外中，君莫邪误将管清寒当作他人，两人在药物作用下发生了关系。独孤小艺得知情况后，担心管清寒的安危，急忙赶往君莫邪的帅帐。",
    "characters_in_summary": [
        "独孤小艺",
        "管清寒",
        "君莫邪"
    ],
    "pre_entity_info": "独孤小艺 | 独孤家族成员，可能与君莫邪有恋人关系，研究药物解药以保护女子免受*药的侵害。与管清寒是姐妹般的友情。在君莫邪的神智接近混沌迷乱的时刻，被君莫邪侵犯。\n管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新剧情中有所表现。与独孤小艺是姐妹般的友情。\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜。在酒精的作用下，侵犯了独孤小艺。\n鸿钧塔 | 君莫邪修炼的地方，内有混沌火等神秘力量\n东方问剑 | 东方世家的人，东方问情的兄弟，与东方问刀一起询问君莫邪过去的经历\n君无意 | 君家的家长，与厉腾云有交易关系，与管清寒订婚；军队被血魂山庄和风雪银城的成员冲出，导致他被玄兽包围，面临危险处境。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "管清寒本来跟独孤小艺在一起，但独孤小艺鬼鬼祟祟的拿出来一杆玉箫，说道是请管清寒品评一下，管清寒这辈子最大的兴趣就是箫艺，自然是欣然从命，接了过来。\n还未来得及品评，独孤小艺突然又捂着肚子说要去方便一下，然后就迫不及待的窜出了帐篷。管清寒不疑有他，再者见到独孤小艺满脸通红，似乎已经憋得受不了了，也就啐了一声，任凭她去了，自己拿着玉箫，细细的看了几眼，然后试试音色等着独孤小艺归来。\n但一等二等不见回来，三等四等不见踪影，管清寒不禁慢慢的担心了起来，终于出来寻找。问到沿途的士兵。可曾见到独孤小姐？士兵随手一指。\n管清寒一路打听，才知道独孤小艺飞也似地钻进了君莫邪的帐篷。不禁又是好笑又是好气还有一种说不出道不明的感觉。\n自己刚才明明提议一会两人做伴同时来看看这个家伙，想不到独孤小艺居然用这种方法撇下自己一个人先跑了过来。\n既然在君莫邪这里，想必也出不了什么事。所以管清寒到了帐篷门前，迟疑了一下，就想直接回去了，可接着意外地听到里面似乎有什么异常情况，独孤小艺居然叫起来了救命……\n这还了得？管清寒想起君莫邪几个月之前的纨绔形象，心中顿时一阵打鼓：难道？\n独孤小艺叫声越来越是凄厉，而且还哭出声来，管清寒终于将心一横，闯了进来。\n哪里知道闯进来之后，居然看到了这么一副尴尬场面。\n管清寒顿时觉得自己心中的有一根什么东西断了，啥时间竟然万念俱灰，眼泪也夺眶而出：“君莫邪，你太令我失望了！”\n无论管清寒感觉如何，但现在的君莫邪已经失去了理智！根本听不见她说了什么，就算听见了，也不明白，更不会去理会。\n“管姐姐，你快救我呜呜……！”独孤小艺哭着央求，梨花带雨一般，又委屈又可怜。",
            "summary": "独孤小艺邀请管清寒一起评价玉箫，却在方便时独自离开。管清寒等待许久不见她回来，担心之下找到她的踪迹，却发现她被困在君莫邪的帐篷内。管清寒闯入后发现尴尬场面，误会君莫邪对独孤小艺不轨，伤心离去。",
            "characters_in_summary": [
                "独孤小艺",
                "管清寒",
                "玉箫",
                "君莫邪"
            ],
            "entity_info": "独孤小艺 | 独孤家族成员，可能与君莫邪有恋人关系，研究药物解药以保护女子免受*药的侵害。与管清寒是姐妹般的友情。在君莫邪的神智接近混沌迷乱的时刻，被君莫邪侵犯。\n管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新剧情中有所表现。与独孤小艺是姐妹般的友情。\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜。在酒精的作用下，侵犯了独孤小艺。\n鸿钧塔 | 君莫邪修炼的地方，内有混沌火等神秘力量\n东方问剑 | 东方世家的人，东方问情的兄弟，与东方问刀一起询问君莫邪过去的经历\n君无意 | 君家的家长，与厉腾云有交易关系，与管清寒订婚；军队被血魂山庄和风雪银城的成员冲出，导致他被玄兽包围，面临危险处境。"
        },
        {
            "id": 1,
            "content": "管清寒大怒：“你这畜生，还不放手！”说着就冲了上去，要将君莫邪推到一边，但她使尽了力气，竟然也是推不动。\n在君莫邪身下的独孤小艺好不容易屈起腿。用力的一蹬，管清寒配合着，使出自己全身功力一掀，君莫邪整个身体终于被推到了一边，露出了独孤小艺的一半身躯。晶莹雪白，上面开满了点点梅花，却是独孤小艺娇嫩的皮肤在君莫邪的肆虐之下，出现的吻痕。\n这还是君莫邪现在神志迷糊不知道运用本身功力，否则，就算是再来十个管清寒，那也是无济于事！\n独孤小艺又羞又怕，抓住这个机会一骨碌爬了起来，扑到管清寒怀里，放声大哭。\n“到底是怎么回事？”管清寒急忙抓过旁边君莫邪的披风，遮住了她的娇躯。\n独孤小艺还未来得及说话，后面君莫邪又恶狼一般的扑了上来。\n独孤小艺一声惊叫，惊慌失措之下，裹紧了披风，连滚带爬的逃了出去，小丫头今天可是真正地吓坏了……\n君莫邪正处箭在弦上的微妙时刻，却突然失去了目标。哪里肯忍受，也根本不知道眼前的女子已经换了个人，一个虎扑，抱了过来。\n管清寒气得娇躯颤抖，厉声叱道：“君莫邪！你疯了！你还想把我……”话还未说完，突然才看到君莫邪满脸通红，双眼通红，眼神迷乱，浑然没有了以往的清明，明显就是丧失了理智的样子，不由得心中一震。\n这，到底是怎么回事？\n管清寒虽然黄花闺女之身，但她毕竟年龄大了些，懂得的也要比独孤小艺多得多。她刚进来的时候虽没有注意，但现在却已经看出了异常，而且也猜出了君莫邪到底是怎么回事！\n*药！\n而且看样子还是极为凶猛的*药！否则，绝不会如此！",
            "summary": "管清寒试图阻止君莫邪对独孤小艺的侵犯，但未能成功。后来，独孤小艺在管清寒的帮助下逃脱。君莫邪因为服用了一种强烈的药物而失去理智，无法自控。管清寒意识到问题的严重性，决定采取措施。",
            "characters_in_summary": [
                "管清寒",
                "君莫邪",
                "独孤小艺"
            ],
            "entity_info": "管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新剧情中有所表现。与独孤小艺是姐妹般的友情。\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜。在酒精的作用下，侵犯了独孤小艺。\n独孤小艺 | 独孤家族成员，可能与君莫邪有恋人关系，研究药物解药以保护女子免受*药的侵害。与管清寒是姐妹般的友情。在君莫邪的神智接近混沌迷乱的时刻，被君莫邪侵犯。\n鸿钧塔 | 君莫邪修炼的地方，内有混沌火等神秘力量\n东方问剑 | 东方世家的人，东方问情的兄弟，与东方问刀一起询问君莫邪过去的经历"
        },
        {
            "id": 2,
            "content": "管清寒本想拔剑吓唬一下君莫邪，但这么一犹豫，就晚了一步，君莫邪如狼似虎的扑上来，一把就抱住了她，紧接着，一张大嘴就径自吻了过来……\n管清寒此刻是又疑又羞又急，拼命推搡，但她的力气那里比得上君莫邪这个大男人？再说了，管清寒看到君莫邪明显是中了暗算的样子，心中也是不忍，竟然不知如何是好。\n以君莫邪现在的样子，若是自己出去了。他若是得不到……发泄，这种狂猛的药力……他如何承受得了？脑子被烧坏是肯定的，甚至还可能有性命之虞。\n管清寒虽然平常冷着脸，冰霜一般，对君莫邪更是从来都没有好脸色，但毕竟是自己的小叔子，更是君家唯一的后人。再者，前段时间君莫邪为了自己所受委屈，那一怒之下敢于与天下为敌的样子，至今仍深深的刻在她的脑海里。",
            "summary": "管清寒试图用剑吓唬君莫邪，但君莫邪趁机抱住并亲吻了她。管清寒既疑惑、害羞又担忧，因为她担心君莫邪在药物作用下无法控制自己，会有生命危险。尽管管清寒平时对君莫邪冷淡，但她还是不忍心看到他受到伤害。",
            "characters_in_summary": [
                "管清寒",
                "君莫邪"
            ],
            "entity_info": "管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新剧情中有所表现。与独孤小艺是姐妹般的友情。\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜。在酒精的作用下，侵犯了独孤小艺。\n独孤小艺 | 独孤家族成员，可能与君莫邪有恋人关系，研究药物解药以保护女子免受*药的侵害。与管清寒是姐妹般的友情。在君莫邪的神智接近混沌迷乱的时刻，被君莫邪侵犯。\n鸿钧塔 | 君莫邪修炼的地方，内有混沌火等神秘力量\n东方问剑 | 东方世家的人，东方问情的兄弟，与东方问刀一起询问君莫邪过去的经历"
        },
        {
            "id": 3,
            "content": "寂寞了二十多年的芳心，也曾因此而悸动！对自己如此多情多义的一个优秀少年郎，难道我就能眼睁睁的看着他就这么被折磨？而且，还会有异常严重的后果……\n君莫邪为了自己，敢与在当时来说，在整个天下也如日中天的血魂山庄作对！毫不退缩！那么，自己如何才能报答这一份深情厚谊？\n君家为了自己，在自己的家族都不管不问甚至要将自己送出去的情况下，却做好了不惜玉石俱焚的准备，也要保护自己！自己难道就这么眼睁睁的看着君家唯一的后人被*药折磨？\n甚至就在天南的这几天，义父君无意，就为了自己的事情，被血魂山庄百般为难，甚至诡计陷害。险死还生，若不是有人暗中施以援手相助，那就会全无侥幸的战死在这里！\n而这一切，也尽都是为了自己！\n如今君莫邪中了yin毒，自己……真的能够一走了之吗？\n君莫邪自从自己来到君家，就对自己有好感，甚至，之前也借着纨绔的面目，或是真，或是假的对自己表露过心意。最近才知道，他之前的那种面目。完全是故意伪装出来的，那么，他为什么那样子？为什么在那种时候对自己表白？\n如今想来，格外的难得。这样的心意，难道自己真正的全然无动于衷吗？\n易求无价宝，难得有情郎。\n相比较于君莫邪的天纵之才，所谓的一般世家才俊又算得了什么？现在自己已经是自由之身，但……",
            "summary": "君莫邪为了女主角，不畏强敌，与血魂山庄对抗；君家也为她付出了巨大的代价。如今君莫邪中了yin毒，女主角陷入两难，不知是否应该一走了之。回想起君莫邪一直以来的深情厚谊，女主角开始反思自己对这份感情的真实感受。",
            "characters_in_summary": [
                "君莫邪",
                "女主角",
                "血魂山庄",
                "君家"
            ],
            "entity_info": "君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜。在酒精的作用下，侵犯了独孤小艺。\n血魂山庄 | 血魂山庄的所在地，与风雪银城有关联，厉绝天的根据地，发生厉绝天被君莫邪用混沌火杀死的事件。\n君家 | 君家人的住所，君莫邪在此生活，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，成为新的君家家主。\n管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新剧情中有所表现。与独孤小艺是姐妹般的友情。\n独孤小艺 | 独孤家族成员，可能与君莫邪有恋人关系，研究药物解药以保护女子免受*药的侵害。与管清寒是姐妹般的友情。在君莫邪的神智接近混沌迷乱的时刻，被君莫邪侵犯。\n鸿钧塔 | 君莫邪修炼的地方，内有混沌火等神秘力量\n东方问剑 | 东方世家的人，东方问情的兄弟，与东方问刀一起询问君莫邪过去的经历"
        },
        {
            "id": 4,
            "content": "一时间，管清寒心中心潮起伏，竟然痴了一般。\n不得不说，所谓君莫邪的‘一往情深’，就完全是管清寒自己单方面一相情愿的美好误会而已。原因无他，此莫邪非彼莫邪啊。身体虽然一样，但其中的灵魂，却已经是完完整整的换成了另一个人！在此之前，前莫邪所做的所有事情，统统不能算在现在的君莫邪身上。\n就现在而言，貌似连身体都不一样了！\n现在的君莫邪，不可否认的，对管清寒也有某种程度的好感，但这位冷血的杀手的感情，还远远没有炽热起来，更远远没有到能够谈婚论嫁的地步。\n甚至可以这么说，以君莫邪现在的脾性，虽然浪荡不羁，虽然肆无忌惮，虽然横行无忌，但对感情上，他却永远不会主动去表白什么。若非有女子主动倒追或者老爷子强迫安排婚事，甚至，他都有一种独身到老的可能。\n因为，现在的君莫邪的思想观念，还是前世做杀手之王的观念；成家，对一位杀手来说，简直是不可思议的奢侈事情。\n就在管清寒迟疑迷惘之间，只觉的胸前一凉，身上衣服已经被君莫邪粗鲁的撕开！她一惊之下。看向君莫邪那一双也已经被**燃烧的眸子，突然之间心中柔情涌动……\n罢了罢了……\n就让我用这一生，来报答君家对我的莫大恩情吧！管清寒悄然的闭上眼睛，两行清泪顺着如玉的脸颊缓缓流下……\n她已经放弃了抵抗……\n但君莫邪却没有意识到，他仍在药力的促使下，攻城略地，更没有意识到，自己怀抱中的人儿，已经不是那位始作俑者了……\n大帐之中，顿时春色无边。粗重的喘息声，强抑着痛苦的呻吟声，不断地响起……\n……………………\n小丫头惊慌失措，一溜烟的逃到了自己帐篷里，换过一身衣服，休息了一会才惊魂初定，犹自觉得自己脸上身上一阵阵的发烧，太可怕了！太可怕了！\n我的天哪！独孤小艺拍拍自己胸口，犹有余悸。想起君莫些那副狰狞样子，简直像是要吃人，要生吞活剥一般的将自己吞下肚去。\n想起君莫邪在自己身上脸上的狂吻，那双散发着无限热力的大手在自己身上游走抚摸，简直是每一个地方，包括最隐秘的地方……也没有放过。独孤小艺就羞得无地自容，脸红的想要着火。\n多亏了管姐姐啊……\n啊！管姐姐！\n独孤小艺一下子站了起来，美眸睁到了最大限度，我倒是逃出来了，可怎么把管姐姐给忘了？莫邪哥哥已经吃了煮熟饭的药啊，万一他要是伤害了管姐姐……岂不让管姐姐吃很大的苦头？那岂不是自己的罪过？\n独孤小艺越想越是不安，再度旋风一般从自己帐篷里冲了出去，不管不顾的展开轻身功夫，向着君无意的帅帐一路狂奔而去！",
            "summary": "管清寒对君莫邪的感情产生了误解，而现在的君莫邪对管清寒也有好感，但他们的感情尚未达到结婚的程度。在一次意外中，君莫邪误将管清寒当作他人，两人在药物作用下发生了关系。独孤小艺在得知情况后，担心管清寒的安危，急忙赶往君莫邪的帅帐。",
            "characters_in_summary": [
                "管清寒",
                "君莫邪",
                "独孤小艺"
            ],
            "entity_info": "管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新剧情中有所表现。与独孤小艺是姐妹般的友情。\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜。在酒精的作用下，侵犯了独孤小艺。\n独孤小艺 | 独孤家族成员，可能与君莫邪有恋人关系，研究药物解药以保护女子免受*药的侵害。与管清寒是姐妹般的友情。在君莫邪的神智接近混沌迷乱的时刻，被君莫邪侵犯。\n血魂山庄 | 血魂山庄的所在地，与风雪银城有关联，厉绝天的根据地，发生厉绝天被君莫邪用混沌火杀死的事件。\n君家 | 君家人的住所，君莫邪在此生活，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，成为新的君家家主。"
        }
    ]
}