{
    "chapter_title": "第三百七十六章  雷霆震怒",
    "chapter_summary": "君无意和其他四位高手意外地发现君莫邪疑似在白昼宣yin。他们立刻赶往君莫邪的帐篷，但在门口被鹰搏空阻止。君无意怀疑其中有古怪，决定严惩君莫邪。与此同时，独孤小艺担心管清寒的安全，询问众人是否救出了她。东方家族的成员们正在讨论如何处理这个涉及家族名誉的丑闻，引发内部争吵和矛盾。",
    "characters_in_summary": [
        "君无意",
        "鹰搏空",
        "君莫邪",
        "白昼",
        "独孤小艺",
        "管清寒",
        "东方家族"
    ],
    "pre_entity_info": "君无意 | 君家的家长，与厉腾云有交易关系，与管清寒订婚；军队被血魂山庄和风雪银城的成员冲出，导致他被玄兽包围，面临危险处境。\n鹰搏空 | 可能与梅尊者有交流，传承地位于某个隐秘的地方，在剧情中没有出现\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜。在酒精的作用下，侵犯了独孤小艺。\n独孤小艺 | 独孤家族成员，可能与君莫邪有恋人关系，研究药物解药以保护女子免受*药的侵害。与管清寒是姐妹般的友情。在君莫邪的神智接近混沌迷乱的时刻，被君莫邪侵犯。\n管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新剧情中有所表现。与独孤小艺是姐妹般的友情。\n血魂山庄 | 血魂山庄是血魂山庄的所在地，与风雪银城有关联，厉绝天的根据地，发生厉绝天被君莫邪用混沌火杀死的事件。\n君家 | 君家人的住所，君莫邪在此生活，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，成为新的君家家主。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“到底出了什么事？”君无意大惊失色，刷的站了起来。其余四人也纷纷将眼睛看向独孤小艺，带着探询之色。\n“……快……去……”独孤小艺呛咳着，着急的挥挥手，有气无力。\n“走！”一声走字出口，五个人同时飞一般的没了踪影。\n独孤小艺喘了一会，这才手麻脚颤的向着那边走了过去，小丫头也很担心，不知道他们俩如何了？不会出什么事情吧？\n真是可恶啊！\n那家伙明明说吃了这东西不要紧的！但莫邪哥哥为什么看起来那么的难受啊？好象全无理智的样子！要是因此而真出了什么事情……我的天哪……",
            "summary": "君无意和其他四人惊讶地看着独孤小艺，她在咳嗽中告诉他们有急事需要处理。五人立刻飞奔而去。独孤小艺担心地走向他们，怀疑他们遇到了麻烦。原来，一个人告诉独孤小艺吃某种东西没事，但她男友莫邪却显得非常痛苦，让她担忧不已。",
            "characters_in_summary": [
                "独孤小艺",
                "君无意",
                "四人",
                "某人"
            ],
            "entity_info": "独孤小艺 | 独孤家族成员，可能与君莫邪有恋人关系，研究药物解药以保护女子免受*药的侵害。与管清寒是姐妹般的友情。在君莫邪的神智接近混沌迷乱的时刻，被君莫邪侵犯。\n君无意 | 君家的家长，与厉腾云有交易关系，与管清寒订婚；军队被血魂山庄和风雪银城的成员冲出，导致他被玄兽包围，面临危险处境。\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜。在酒精的作用下，侵犯了独孤小艺。\n管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新剧情中有所表现。与独孤小艺是姐妹般的友情。\n血魂山庄 | 血魂山庄是血魂山庄的所在地，与风雪银城有关联，厉绝天的根据地，发生厉绝天被君莫邪用混沌火杀死的事件。\n君家 | 君家人的住所，君莫邪在此生活，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，成为新的君家家主。"
        },
        {
            "id": 1,
            "content": "君无意五人都是当世高手，这一点点距离，自然是眨眼就到。其中尤以鹰搏空的轻功最为高明，远远的领先。\n等君无意四人赶到君莫邪的帐篷外面的时候，却见到鹰搏空鹰大至尊满脸的怪异。站得远远的在那里，一动也不动，不说进去，也不说离开，这什么意思呢？\n见四人心急之下就要往里闯，鹰搏空急忙一个闪身拦住了四人：“别进去！”\n“为何？”四人同时出口。但不用鹰搏空回答，这四位大人立刻就明白了为何。帐篷里面的动静并不小，四人尽都是过来人，哪里还有听不出来的道理，顿时人人都是一脸黑线。",
            "summary": "五位当世高手（君无意等人）试图迅速到达君莫邪的帐篷，其中鹰搏空的轻功最高明。当他们到达时，鹰搏空满脸怪异，站在远处不动。君无意四人想要进入，却被鹰搏空阻止，因为他们听到了帐篷内的动静。",
            "characters_in_summary": [
                "君无意",
                "鹰搏空",
                "五位当世高手"
            ],
            "entity_info": "君无意 | 君家的家长，与厉腾云有交易关系，与管清寒订婚；军队被血魂山庄和风雪银城的成员冲出，导致他被玄兽包围，面临危险处境。\n鹰搏空 | 可能与梅尊者有交流，传承地位于某个隐秘的地方，在剧情中没有出现\n独孤小艺 | 独孤家族成员，可能与君莫邪有恋人关系，研究药物解药以保护女子免受*药的侵害。与管清寒是姐妹般的友情。在君莫邪的神智接近混沌迷乱的时刻，被君莫邪侵犯。\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜。在酒精的作用下，侵犯了独孤小艺。\n管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新剧情中有所表现。与独孤小艺是姐妹般的友情。\n血魂山庄 | 血魂山庄是血魂山庄的所在地，与风雪银城有关联，厉绝天的根据地，发生厉绝天被君莫邪用混沌火杀死的事件。"
        },
        {
            "id": 2,
            "content": "君无意抬头看看天上大大的太阳，红着脸叹了口气，自己这个侄子，行事可真是太荒唐了……\n这样想着，君大帅一声大喝：“所有人听令，立即全员出来，拉到城中大操场上去操练！在半柱香的时间内，若是有谁不到，军法从事，决不姑息！”\n一声令下，顿时军号大响，所有人屁滚尿流的赶去大校场。不敢有半点延误。\n鹰搏空眯着眼，跟着君无意等人远远的走到一棵大树下，坐了下来，很是有些喟叹：“君三将军真是有心了，这种事还要为侄儿清场，君小子的办事排场还真不是一般的大……”\n东方问情等三人都是哈哈一笑。大家都是以为君莫邪在白昼宣yin，荒唐是荒唐了一些。并没有想到别的。\n君无意脸一红，远远看着君莫邪的帐篷，却皱起了眉头：“这么大的动静，里面也应该听到了，怎地全无反应？军令如山，他不应该啊……”\n“嘿嘿，要是换了我，也会装作没听见，对了，莫邪还是初哥吧？！”东方问刀猥琐的缩了缩脖子，嘿嘿笑了两声。\n“你或者可以，但莫邪却应该做不出这种事，他行事素来很有分寸，我总觉得这里边有古怪，可是到底是什么古怪，我又说不上来……”君无意皱着眉头，深深沉思。\n就在这时，独孤小艺也终于姗姗来迟。\n见五个人表情怪异的站得远远地，独孤大小姐大为诧异，转眼一看又没有管清寒的身影，顿时就怒了。\n“清寒姐姐呢？”独孤小艺紧张中带着怒意：“你们没有把她救出来吗？莫邪哥哥那边已经不正常了……很可能会出事的呀！”独孤小艺急的就像热锅上的蚂蚁。一边嘟囔一边来回转圈。\n“小艺，你说里面的女子是清寒？”君无意顿时脸色大变，这一惊非同小可。若是里面的女子是管清寒，那事情可闹大了……\n遥遥看了一眼帐篷，怒吼一声，恨恨地道：“这个畜生！竟然做出此等不知廉耻的卑鄙事情！我，我饶不了他！”\n君三爷口中的“畜生”，自然不会是管清寒，而是正在“施暴”的君大少爷。",
            "summary": "君无意发现侄子君莫邪疑似在白昼宣yin，非常生气，命令全军集合到大操场进行操练。众人猜测君莫邪可能正在犯错误，但君无意觉得其中有古怪。独孤小艺担心管清寒的安全，询问众人是否救出她，得知没有后十分焦急。",
            "characters_in_summary": [
                "君无意",
                "君莫邪",
                "独孤小艺",
                "管清寒"
            ],
            "entity_info": "君无意 | 君家的家长，与厉腾云有交易关系，与管清寒订婚；军队被血魂山庄和风雪银城的成员冲出，导致他被玄兽包围，面临危险处境。\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜。在酒精的作用下，侵犯了独孤小艺。\n独孤小艺 | 独孤家族成员，可能与君莫邪有恋人关系，研究药物解药以保护女子免受*药的侵害。与管清寒是姐妹般的友情。在君莫邪的神智接近混沌迷乱的时刻，被君莫邪侵犯。\n管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新剧情中有所表现。与独孤小艺是姐妹般的友情。\n鹰搏空 | 可能与梅尊者有交流，传承地位于某个隐秘的地方，在剧情中没有出现"
        },
        {
            "id": 3,
            "content": "但是现在，一切也都晚了。\n若是现在这时候直接冲进去，管清寒……还怎么活呀？那可就不是救管清寒，而是逼人自尽了，唯有准备善后的一切事宜了，惟有希望清寒万事想开一些，千万别轻生！\n一时间，君无意头大如斗。\n他本以为君莫邪纵然荒唐胡闹，也未必打紧，谁还没有个年少轻狂的时候，但现在才知道事情的严重。\n以管清寒的清冷矜持，怎么可能就在这大白天与君莫邪颠鸾倒凤？莫说两人远远还没到这般亲密的地步，就算是真正结成了夫妻，管清寒也绝不会在青天白日里做出这等事来。\n但，现在这事却明明白白的就在自己眼前发生了。却又作何解释？那只能有一个解释，那就是：管清寒是被强迫的！由此一想，所有的错误，自然都要归在君莫邪身上！\n所以此刻君无意君三爷怒发冲冠！\n天大的丑闻啊！\n现在管清寒已经是自由之身的事情还未曾来得及诏告天下，若是此事一旦传扬了出去，那就是明摆着的小叔子和嫂子苟合**啊。这可怎么是好？君家数十年清名，岂不就这么毁于一旦？！\n“君莫邪这小畜生！我我我……我非得打死他不可！”君无意满脸紫涨。怒不可遏！“如此荒yin无耻，如此败坏门风！当真……当真是该死！我非打死他不可！”\n此刻的君三爷简直就像是一头被困在笼子里的猛兽，来回的转圈，脸色狰狞，懊恼……\n若是这事真正传了出去，老爷子把君莫邪打断两条腿都是最轻的！就算是真个打断两条腿，这事也不算完。天下人最为忌讳的，就是yin戒！而现在君莫邪不仅是犯了，而且侵犯的对象还是自己的嫂子……\n君无意完全可以想象自己的父亲将暴怒到什么程度！",
            "summary": "君莫邪与管清寒被怀疑在大白天发生不正当关系，导致君无意愤怒不已。他认为这是败坏门风和家族声誉的事件，可能会引起家族和社会的谴责。因此，他决定严惩君莫邪，甚至可能打断他的腿。然而，真相究竟如何，还需要进一步查明。",
            "characters_in_summary": [
                "君莫邪",
                "管清寒",
                "君无意"
            ],
            "entity_info": "君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜。在酒精的作用下，侵犯了独孤小艺。\n管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新剧情中有所表现。与独孤小艺是姐妹般的友情。\n君无意 | 君家的家长，与厉腾云有交易关系，与管清寒订婚；军队被血魂山庄和风雪银城的成员冲出，导致他被玄兽包围，面临危险处境。\n独孤小艺 | 独孤家族成员，可能与君莫邪有恋人关系，研究药物解药以保护女子免受*药的侵害。与管清寒是姐妹般的友情。在君莫邪的神智接近混沌迷乱的时刻，被君莫邪侵犯。\n鹰搏空 | 可能与梅尊者有交流，传承地位于某个隐秘的地方，在剧情中没有出现"
        },
        {
            "id": 4,
            "content": "“无意兄，既然事情已经到了这等地步，再说什么也已经晚了，若是实在不行，可以让莫邪先到我东方世家躲一躲风头，等老爷子气消了，咱们再研究。”东风问情摸着胡子，提出了自己的建议，准备给自己的外甥擦屁股。\n他也了解君战天君老爷子的脾气，现在的情况可是真正不容乐观。不过，当事人再怎么说也是自己的外甥，东方问情焉能看着外甥受苦？小妹已经够可怜了……\n“就是，男子汉大丈夫，那个没有个三妻四妾的？玩个女人有啥了不起的？多大点事啊，至于这么剑拔弩张的吗？”\n东方问刀这句话已经是毫无立场的偏袒自己的外甥了：“你们也值当的这样子？还要死要活的。真正是少见多怪，别人不说，就说我大哥，当年妻妾最多的时候，有二十多个呢……有哪一个是正当来的？还不尽都是抢……”\n东方三爷“好心好意”的一句劝解话没说完，东方大爷要杀人的目光已经实打实地锁定了他：“你这混账玩意！你在说什么混帐话？”\n东方问情原本儒雅的脸被自己的三弟这一句话气的立马变了形。宛若要吃人一般的看着这个口无遮拦的家伙，双拳攥的咔咔作响。\n东方问刀缩了缩头，退了两步，躲到了东方问剑身后，不怕死的又小声说了一句：“说什么？说事实啊，当年你的事……谁不知道哇……除了抢的。就是强的……自己做得，难道我还说不得了？凭啥说我混帐，你咋不说你自己的那笔糊涂帐呢！”\n众人嗤嗤笑了起来。",
            "summary": "东方家族的成员们正在讨论如何处理一个涉及家族名誉的丑闻。东方问情提议让他的外甥莫邪暂时躲到东方世家以避风头。东方问刀则站在外甥这边，认为这件事不值得如此紧张。这一幕引发了家族内部的争吵和矛盾。",
            "characters_in_summary": [
                "东方问情",
                "莫邪",
                "东方问刀",
                "东方世家"
            ],
            "entity_info": "东方问情 | 君无意的部下，对君无意的处境表示不满。在剧情中，他与端木超凡、司空暗夜一起面对玄兽的攻击。\n东方问刀 | 东方世家的人，东方问情的兄弟，与东方问剑一起询问君莫邪过去的经历\n东方世家 | 东方世家成员的住所，东方问剑、东方问情在此生活，东方问剑与东方问情是兄弟关系。\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜。在酒精的作用下，侵犯了独孤小艺。\n管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新剧情中有所表现。与独孤小艺是姐妹般的友情。\n君无意 | 君家的家长，与厉腾云有交易关系，与管清寒订婚；军队被血魂山庄和风雪银城的成员冲出，导致他被玄兽包围，面临危险处境。\n独孤小艺 | 独孤家族成员，可能与君莫邪有恋人关系，研究药物解药以保护女子免受*药的侵害。与管清寒是姐妹般的友情。在君莫邪的神智接近混沌迷乱的时刻，被君莫邪侵犯。\n鹰搏空 | 可能与梅尊者有交流，传承地位于某个隐秘的地方，在剧情中没有出现"
        },
        {
            "id": 5,
            "content": "“好孽障！”东方问情大喝一声扑了上去。\n“怎么了？为什么你们……难道莫邪哥哥他？”独孤小艺眨了眨无辜的大眼睛。\n“不要提这孽障的名字！真真是气死我了……”君无意重重的喘着气。\n“你们到底因为什么要怪莫邪哥哥？尤其是三叔，你为什么要骂莫邪哥哥，这件事跟他也没啥关系呀，那骂得那么难听……”独孤小艺扭扭捏捏的，终于还是鼓起了勇气，小小的脑袋深深的低了下去。\n“啥？跟他没关系？”五大高手再度震撼！\n“真跟他没关系的！”独孤小艺头虽低下，但语气很坚定。\n天哪，都这样了，还叫没关系？那还得什么样才算是有关系？东方三兄弟虽然和小丫头不熟，却也知道这丫头很喜欢自己外甥，估计是要帮外甥解围，不过，就算是喜欢，就算是要帮忙解围，你总不能颠倒黑白吧！那小子都做出了这等伤天害理的事情，这小丫头居然还说跟他没关系？那跟谁有关系？\n鹰大至尊更是无语，这小儿女之间的事，你们自己研究吧！\n惟有君三爷虽然正处于盛怒之下，但极度的愤怒却也让他产生了极度的冷静，和声道：“小艺丫头，你知道什么吗？这到底怎么回事？”\n“哦，这事真跟莫邪哥哥没关系的，其实…其实…是……是我啦……”独孤小艺满脸通红的揉着衣角，低垂着脑袋，窘困的就要钻进地里。\n“到底怎么回事？小艺丫头你细细说来，慢慢说，别着急。”君无意眼睛一亮，难道此事，还是另有缘故不成？三爷虽然冷静机敏，但他一个老爷们又怎么了解小女儿的心事，小丫头那边扭捏这不肯说，那里是着急说不出来话，概因那话根本就不是当面说的事情。\n“我我……我……那天君三叔说，要将管姐姐和莫邪哥哥凑在一起，我……我就生气！”独孤小艺眼见不说清楚肯定是不行了。索性把所有心里话都说出来了，说到“生气”，突然一股委屈又涌了上来，声音顿时大了起来：“我很生气，特别的生气！”独孤小艺凶巴巴地道。",
            "summary": "东方问情、君无意和独孤小艺在讨论一个名为莫邪的哥哥。独孤小艺为莫邪辩护，声称他与某件事无关。她透露是因为君无意曾提议将管姐姐与莫邪凑在一起，让她感到生气。",
            "characters_in_summary": [
                "东方问情",
                "君无意",
                "独孤小艺",
                "莫邪",
                "管姐姐"
            ],
            "entity_info": "东方问情 | 东方世家的成员，东方问刀的哥哥，东方问剑的大哥，君无意的部下，对君无意的处境表示不满。在剧情中，他与端木超凡、司空暗夜一起面对玄兽的攻击。\n君无意 | 君家的家长，君莫邪的叔叔，与厉腾云有交易关系，与管清寒订婚；军队被血魂山庄和风雪银城的成员冲出，导致他被玄兽包围，面临危险处境。\n独孤小艺 | 独孤家族成员，可能与君莫邪有恋人关系，研究药物解药以保护女子免受*药的侵害。与管清寒是姐妹般的友情。在君莫邪的神智接近混沌迷乱的时刻，被君莫邪侵犯。\n东方问刀 | 东方世家的成员，东方问情的兄弟，东方问剑的堂兄弟。与东方问剑一起询问君莫邪过去的经历\n东方问剑 | 东方世家的成员，东方问情的兄弟，东方问刀的堂兄弟，与东方问情、东方问刀一起生活。\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜。在酒精的作用下，侵犯了独孤小艺。\n管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新剧情中有所表现。与独孤小艺是姐妹般的友情。"
        }
    ]
}