{
    "chapter_title": "第三百八十一章  京城暗潮",
    "chapter_summary": "君莫邪是一个看似风流的公子哥，但实际上并不擅长处理感情问题。他与血魂山庄发生冲突，并在与管清寒发生关系后，坦诚自己是初恋，这让原本想要嘲笑他的管清寒感到惊讶。两人之间发生了误会，导致关系恶化。尽管君莫邪努力解释并挽回关系，但管清寒仍感到被侵犯，拒绝了他的追求。在一次行动中，君莫邪成功消灭了血魂山庄，消除了一个威胁，也加深了他与管清寒之间的联系。同时，朝廷中的权力斗争也在悄然进行，皇帝大力提拔年轻士子，削弱老朽官员和世家势力的影响。",
    "characters_in_summary": [
        "君莫邪",
        "管清寒",
        "血魂山庄",
        "皇帝"
    ],
    "pre_entity_info": "君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜，在酒精的作用下，侵犯了独孤小艺\n管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新的剧情中有所表现，与独孤小艺是姐妹般的友情，与独孤小艺一起救助被君莫邪侵犯的独孤小艺\n血魂山庄 | 一个邪恶的组织，与风雪银城一起袭击了君无意的军队。\n皇帝 | 天香帝国皇帝，对皇室婚姻安排感兴趣，得知血剑门全军覆没的消息后生气\n独孤小艺 | 与君莫邪可能有恋人关系，与管清寒是姐妹般的友情，与管清寒一起救助被君莫邪侵犯的独孤小艺\n东方问情 | 东方世家成员，可能与君莫邪有其他关系\n东方世家 | 位于某个地方，东方问刀、东方问情等人的家族，君莫邪等人前来处理东方世家的誓约事宜",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "君莫邪板着脸说出来的话，那就是一口唾沫一个坑！说得出做得到，从无例外！\n从没有任何人可以改变他的决定，前者面对来自血魂山庄的威胁如是，断言要保护自己如是，相信对自己今日说过的话也如是！\n“世人尽皆道我纨绔浪荡，不学无术……”君莫邪苦笑一下，道：“其实我真的不懂女人的心思，也不知道该如何谈情说爱……或许，在现在的这个时候，我应该好好的哄哄你……柔情蜜意花言巧语一番…，你真的为我付出了许多代价…我并不是一个没有心肝的人，可我…可我…真的不懂得怎么说……”\n“我没谈过恋爱！真没谈过……昨天的事，咳咳。今生我其实也是第一次，到现在还有点痛，不骗你，不光你难受，我也难受，现在还有点脚软头晕，也就是对着你，对别人我真不好意思说……”君莫邪苦着脸道，很有点尴尬的意思。\n管清寒这一瞬间突然很想笑，她自己也是黄花闺女，又何尝明白这些事，刚经历过了这件事，初尝巫山大道的她下面疼痛的要命，自己怎么会想笑呢？可听见君莫邪这句话，却真的想笑。\n这个臭名远播的花花大少说出这样的话，实在是让人难以相信。但管清寒看着君莫邪的脸色，却又完全笑不出；君莫邪脸色虽然怪异，虽然尴尬，但管清寒能听得出，这句话，他似乎没有说谎，完全的发自内心……\n难道竟是真的？！\n传说中欺男霸女、荒yin至极的天香第一纨绔子竟是一个初哥？！不会吧？若是说灵雾湖的姑娘有的还是处子，还有几分可信度。但君莫邪……\n但管清寒却没听清楚，君莫邪说的是“今生”，或者她听清楚了，也不会明白，这两个字之中包含着什么。",
            "summary": "君莫邪，一个被称为纨绔浪荡的公子哥，实际上并不懂女人心思和如何谈情说爱。他在面对来自血魂山庄的威胁时，坚定自己的决定。当他与管清寒发生亲密关系后，他坦诚自己从未谈过恋爱，这是他的第一次，并表现出尴尬和真诚。让原本想笑的管清寒反而有些不敢相信。",
            "characters_in_summary": [
                "君莫邪",
                "管清寒",
                "血魂山庄"
            ],
            "entity_info": "君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜，在酒精的作用下，侵犯了独孤小艺\n管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新的剧情中有所表现，与独孤小艺是姐妹般的友情，与独孤小艺一起救助被君莫邪侵犯的独孤小艺\n血魂山庄 | 一个邪恶的组织，与风雪银城一起袭击了君无意的军队。\n独孤小艺 | 与君莫邪可能有恋人关系，与管清寒是姐妹般的友情，与管清寒一起救助被君莫邪侵犯的独孤小艺\n东方问情 | 东方世家成员，可能与君莫邪有其他关系\n东方世家 | 位于某个地方，东方问刀、东方问情等人的家族，君莫邪等人前来处理东方世家的誓约事宜"
        },
        {
            "id": 1,
            "content": "管清寒眉毛一弯。接着又冷起了脸。\n君莫邪等了一会，见管清寒还是金口难开，但脸色总算是多少和缓了一些，不由心中一松，道：“其实昨天晚上……我中了药……脑子一片混沌，就知道一个劲的使劲，其实我本人没啥感觉的……如今想来可是真是太可惜了……”\n管清寒万万没想到这小子正在一本正经的说着话，突然却冒出来了这么一句！顿时羞得满脸通红，恨恨的啐了一声。\n君莫邪这句话，本意就是试探所用，见一向清冷的管清寒听到自己大着胆子说出来的衰话居然并没有怒形于色，不由得胆子一壮，站起身来，就要将她抱在怀里。\n管清寒一惊，急忙后退两步，眼泪刷的又落了下来，冷着脸道：“今日之事，事出无奈，本就是一个错误，我甘心救你，不止是为了你。也是为了君家的唯一后代，我俩纵然有了那个错误关系，但也却不代表你就可以对我肆意轻薄！君莫邪，我们不能一错再错，错上加错！你……休要对我再放肆！”\n君莫邪两手停在空中，脸色数度变幻，良久良久，终于放了下来，道：“你一时接受不了，那便以后再说……不过，你…是我的女人…怎地也跑不了的！回去之后，关于你身份的事，我会尽君家最大能力，三叔收你做义女的事，也会大摆宴席，京城有头有脸的都要到场……如此，相信便能慢慢的淡化！再然后，我是一定要迎娶你过门的！”\n“谁……谁说嫁给你了？”管清寒又羞又气，没见过这样霸道十足的男人，甜言蜜语一句没说，居然就想娶过门……\n“你嫁不嫁那是你的事，我娶不娶却是我的事，”君莫邪眉毛一挑，邪笑道：“来，美人，辛苦了一天一夜了，我可知道你累坏了，快休息休息吧……”",
            "summary": "君莫邪与管清寒发生了误会，导致两人的关系变得复杂。君莫邪试图解释并挽回关系，但管清寒感到受到侵犯，拒绝了他。然而，君莫邪坚定地表示她会成为他的妻子，无论她是否同意。",
            "characters_in_summary": [
                "君莫邪",
                "管清寒"
            ],
            "entity_info": "君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜，在酒精的作用下，侵犯了独孤小艺\n管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新的剧情中有所表现，与独孤小艺是姐妹般的友情，与独孤小艺一起救助被君莫邪侵犯的独孤小艺\n血魂山庄 | 一个邪恶的组织，与风雪银城一起袭击了君无意的军队。\n独孤小艺 | 与君莫邪可能有恋人关系，与管清寒是姐妹般的友情，与管清寒一起救助被君莫邪侵犯的独孤小艺\n东方问情 | 东方世家成员，可能与君莫邪有其他关系"
        },
        {
            "id": 2,
            "content": "管清寒脸色霎时间通红一片，接着却又雪白如冰。看着君莫邪，一字字道：“君莫邪，你休要对我玩弄那些不入流的手段，没得让我瞧不起你！今日之事，你大可忘却。回去禀明爷爷，他老人家自会找你算账！我死也不会住在你这里的……”\n君莫邪嘿嘿一笑，道：“我说的就是送你回去休息啊……可没说让你留在这里呀……似乎是干姐姐您自己想到歪处了吧？”管清寒怒目圆睁，手指颤抖的指着他：“你你……登徒子！无赖！那个是你干姐姐！”\n君莫邪哈哈一笑：“瞅您说的，您是三叔的义女，可不就是我的干姐姐吗？”\n管清寒气极，一甩袖子，转身就要走；但一迈步，却突然感觉下面一阵撕裂般的剧痛，忍不住身子一晃，勉强站住，额头上渗出了大颗大颗的冷汗，竟然不能迈步！\n几乎是整整一天的巫山风雨，管清寒一个刚刚破身的娇柔女子，早已不堪忍受，更何况君莫邪昨夜如此粗暴，更加是雪上加霜……\n君莫邪见状急忙飞身上前，一俯身子，左手伸在她颈下。右手回抱腿弯，就象抱婴儿一般将她抱了起来，向外走去，低笑道：“别怕，我送你回去！”\n管清寒大惊，大羞！要真这样被他抱回去，自己还怎么做人？不禁大力的挣扎起来。\n君莫邪大力的控制住她的身躯，不让她再有稍动，稳稳地走了出去。管清寒羞窘至极，将脑袋深深藏在他怀里，也不知是不让人见到自己。还是不想自己见到他人。\n才一出了账门，却意外地没听见半点声音。原来四周尽是空无一人，夜本已深，没人才是正理，管清寒这才稍稍安心，却又不禁涌起被君莫邪抱着的那种羞窘……耳朵贴在他胸口，听着他有规律的心跳，咚咚的跳响，不由得神智一阵迷糊……\n君莫邪将她送了回去，接着便被赶了出来。苦笑一声，回到帐中，全力地调动体内的灵气，尽速恢复体力，总算大少刻下的功力日臻精纯，只过了半个多时辰，便已经是恢复了正常。\n大少站起身来，活动了几下手脚，喃喃地道：“今天的事，还真他**的像是一场梦，不知道这算不算是了无痕迹的一场春梦……”身躯一闪，突然就在营帐中消失不见。",
            "summary": "君莫邪试图说服管清寒留在他的住处，但被拒绝。君莫邪用幽默的方式解释他们的关系，但管清寒仍然生气。在离开时，管清寒因为身体疼痛而无法行走，君莫邪只好抱她回去。然而，当他恢复体力后，管清寒已经将他赶走。",
            "characters_in_summary": [
                "君莫邪",
                "管清寒"
            ],
            "entity_info": "君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜，在酒精的作用下，侵犯了独孤小艺\n管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新的剧情中有所表现，与独孤小艺是姐妹般的友情，与独孤小艺一起救助被君莫邪侵犯的独孤小艺\n血魂山庄 | 一个邪恶的组织，与风雪银城一起袭击了君无意的军队。\n独孤小艺 | 与君莫邪可能有恋人关系，与管清寒是姐妹般的友情，与管清寒一起救助被君莫邪侵犯的独孤小艺\n东方问情 | 东方世家成员，可能与君莫邪有其他关系"
        },
        {
            "id": 3,
            "content": "君莫邪并没有忘记，自己还欠着一个承诺！\n一个自己不能失信，也不该失信的承诺！\n熊王熊开山、鹤王鹤冲霄，人家尽全力帮自己搞定了血魂山庄这件事，自己可还是欠着他们的约定呢！所以，今夜，就是还债最后的机会。\n当然也是最好的机会，谁让自己的实力、本钱突然大幅度提升了呢！\n君莫邪不喜欢欠债，不管是人情债还是金钱债，特别是对方首先付出、且倾全力完成的债！\n虽然这件事因此搞得很大，到后来甚至超出了大家的掌控。但归根究底，就是因为自己的托付，所以君莫邪不能失信。\n更何况因此而铲除了血魂山庄……消除了一个大大的后患！\n尤其是，现在管清寒已经是君莫邪的女人……干掉血魂山庄的事，君莫邪就更加的觉得爽快了。\n敢跟我抢女人？他**的，整死你！",
            "summary": "君莫邪为了履行对熊王和鹤王的承诺，决定今夜采取行动。他提升自己的实力，以便更好地完成这个任务。尽管事情变得越来越大，超出了他们的控制，但君莫邪仍然坚持履行诺言。他们成功地消灭了血魂山庄，消除了一个大隐患，并巩固了君莫邪与管清寒的关系。",
            "characters_in_summary": [
                "君莫邪",
                "熊王",
                "鹤王",
                "血魂山庄",
                "管清寒"
            ],
            "entity_info": "君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜，在酒精的作用下，侵犯了独孤小艺\n血魂山庄 | 一个邪恶的组织，与风雪银城一起袭击了君无意的军队。\n管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新的剧情中有所表现，与独孤小艺是姐妹般的友情，与独孤小艺一起救助被君莫邪侵犯的独孤小艺\n独孤小艺 | 与君莫邪可能有恋人关系，与管清寒是姐妹般的友情，与管清寒一起救助被君莫邪侵犯的独孤小艺\n东方问情 | 东方世家成员，可能与君莫邪有其他关系"
        },
        {
            "id": 4,
            "content": "所以他一复原就立即出去，全力展开阴阳遁。全速直奔天罚森林！\n就在他人影刚刚消失的时候，五十丈开外，突然传出一声惊‘咦’，一人道：“怎么回事？怎地这小子的气息突然间又不见了？好惊人的速度，竟快得超过了我的感知！”\n隔了一会，另一人道：“大姐何必在意？那小子速度纵然再快又有什么，有君家大队人马在这里，所谓跑得了和尚跑不了庙宇，难道还怕他跑了不成吗？”\n两声轻笑，随即恢复寂寂无声……\n京城，天香城！\n自从君无意率军出征，天香城这边就可算是大变小变，陆续有来，变化不断。今日里有两大家族干起来了，然后皇帝出面调和了……明日里又闹矛盾了，然后又告御状了……\n总之，御林军出动的次数可是越来越频密了，而且，很多的不明显的官职在悄无声息的变化着，皇帝陛下大力提拔年轻士子，用一种润物细无声地细腻手段，在光天化日却又没人注意的微妙情况之下，通过正常的不能再正常的手续，慢慢的渗入了各个部门，而一些老朽的官员，或者是各大世家中分量不重官职不尊的人员，或被调离，或责令回家颐养天年……\n当真是滴水不露、天衣无缝的高妙手段！\n这部分人虽然分量不大，也没几个人在意，但今日里搞掉三五个，明日里又搞掉五六个，后日再……这样的事情连续发生了近两个月，可想而知，朝政局面已经发生了翻天覆地的巨大变化……\n至于高屋建瓴的上层人士，虽然各大世家依旧占据着举足轻重的份额，但却能清晰的看得出来，他们手下的相当一部分人，已经从自己的熟手部下换做了新手或者是其他世家的人……\n这件事情如春风化雨一般进行，等到各大世家发觉不妙之时，却已经是春雨贵如油了。就在刚刚想要采取一系列措施加以抗拒的时候，却又无奈的停止。\n自顾不暇！\n因为各大世家内部，此时也颇不平静，无数暗潮汹涌澎湃，不知道有谁散出谣言，说这次跟随君无意出征的人尽都是家族中刻意培养的人才，只要该人最终能够平安归来，便是下任家主人选继承人。",
            "summary": "一名恢复后的年轻人全力冲向天罚森林，他的速度惊人得超出了周围人的感知。与此同时，朝廷中的权力斗争正在悄然发生，皇帝大力提拔年轻士子，逐渐削弱老朽官员和世家势力的影响。",
            "characters_in_summary": [
                "年轻人",
                "天罚森林",
                "皇帝",
                "朝廷"
            ],
            "entity_info": "天罚森林 | 玄兽栖息地，蛇王芊寻的领地，君莫邪等人可能与之接触\n皇帝 | 天香帝国皇帝，对皇室婚姻安排感兴趣，得知血剑门全军覆没的消息后生气\n朝廷 | 张存孝所在的权力机构，与赵无极、二皇子等有合作关系。\n君莫邪 | 君家成员，君无意的侄子，寒冰谷的传人，与鹤冲霄、熊开山共同行动，主张联军一同前去迎战玄兽潮，拥有阴阳遁能力，取走了罚天圣果，成为新的君家家主，与管清寒解除婚约，与独孤小艺可能是恋人关系，遭受混沌火的反噬折磨一天一夜，在酒精的作用下，侵犯了独孤小艺\n血魂山庄 | 一个邪恶的组织，与风雪银城一起袭击了君无意的军队。\n管清寒 | 与君莫邪有婚约的女子，与君莫邪解除婚约，可能在新的剧情中有所表现，与独孤小艺是姐妹般的友情，与独孤小艺一起救助被君莫邪侵犯的独孤小艺\n独孤小艺 | 与君莫邪可能有恋人关系，与管清寒是姐妹般的友情，与管清寒一起救助被君莫邪侵犯的独孤小艺\n东方问情 | 东方世家成员，可能与君莫邪有其他关系"
        }
    ]
}