{
    "chapter_title": "第三百八十九章  终极目标",
    "chapter_summary": "九级巅峰玄兽熊开山和鹤冲霄在君莫邪的帮助下成功化形成人，成为兽王。接下来，君莫邪计划炼制一种名为“逆天灵丹”的药物，以提升地玄级别至神玄二品。为了收集足够的稀有药材，鹤冲霄表示愿意帮助寻找。这让六大兽王感到非常兴奋和激动。他们商议后决定分头行动，一边在天罚森林收集药材，一边由君莫邪在极北之地采集灵药。此外，君莫邪还计划前往东方世家所在的雪山，实现剑锋崩塌雪山的壮观景象。为了收集更多的天材地宝，君莫邪向六大兽王提出了需求，尽管收集齐全几乎不可能，但他们仍决定全力以赴。",
    "characters_in_summary": [
        "君莫邪",
        "熊开山",
        "鹤冲霄",
        "六大兽王"
    ],
    "pre_entity_info": "君莫邪 | 君家继承人，与鹤冲霄、熊开山等人可能有合作关系，取走罚天圣果后成为君家家主，可能有能力帮助狮王和猴王治疗伤势\n熊开山 | 无相关信息\n鹤冲霄 | 天罚森林的兽王之一，熊开山的朋友，君莫邪曾为他和熊开山进阶提供帮助\n天地 | 宇宙万物的起源，鸿蒙灵气的来源，君莫邪的鸿钧塔所蕴含的最本源力量的发源地\n鸿钧塔 | 君莫邪拥有的神秘宝物，蕴含鸿蒙灵气，能为君莫邪提供强大的力量和支持\n天罚森林 | 动物们生活的地方，鹤冲霄和熊开山等兽王的领地，君莫邪曾在此处取得罚天圣果，是狮王和猴王的地盘\n狮王 | 九级巅峰玄兽，君莫邪的治疗对象之一，猴王的朋友，实力受损，修为倒退严重的兽王",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "就以九级巅峰玄兽来说，还要再进一步才是玄兽王者，或者说是拥有向玄兽王者挑战的资格。那便是化形！\n同为九级巅峰玄兽，有的能化作人形，有的却终身不能。而九级巅峰玄兽之后，便是十级！这才是玄兽进阶最为困难的一级！\n九级巅峰玄兽，只要能够化形成人，便能自动晋升成为兽王。但，唯有跨越了十级这一个大关之后，才算是真真正正的兽王！真正的万兽之王！而不是单一的种族的王者！\n而君莫邪帮助熊开山和鹤冲霄刚刚突破的，正是这一重难关！当然了，再往上，还有几关，不过鹤冲霄说除了圣皇之外，从未有玄兽能达到那种境界，所以也就不提。\n君莫邪端着一个刚刚‘特制’的酒杯。沉吟着道：“也就是说，你们两个现在都是十级玄兽初级？而他们四个尽都是已经达到九级巅峰化形期兽王了？”\n六王同时点头。\n“既然如此，那么，等千邪万毒果配备而出的丹药炼出的时候，你们应该都能够在现在的基础上……再进一阶。”君莫邪有些不确定的道，虽然大少也笃定自己他日要炼制的那种神丹功效极大，但始终没有亲身试验过，却也不知道功效究竟能大到什么程度。\n六王都是眼前一亮，眼底不约而同的爆出了精光！\n再进一阶！\n现在才刚刚进阶，那么，若是三年之后再进一阶？！我的天，这可是飞也似的速度！历代天罚兽王进阶从来未有如此之快的啊！\n三年时光对于人类或者不短，但对于寿命悠长的玄兽却不过只是短短一点光阴！\n要知道进一阶说起来很轻松，但一阶之间的差距，可就是相当悠久的生命力啊！一时间，六大兽王都是呼吸急促，两眼中爆发出无比的热切！",
            "summary": "九级巅峰玄兽需要化形成人才能成为兽王。君莫邪帮助两只九级巅峰玄兽熊开山和鹤冲霄突破了这一难关，使他们达到了十级玄兽初级。在接下来的三年里，他们预计能在现有基础上再进一阶，这是历史上天罚兽王进阶最快的速度。",
            "characters_in_summary": [
                "九级巅峰玄兽",
                "熊开山",
                "鹤冲霄",
                "君莫邪"
            ],
            "entity_info": "九级巅峰玄兽 | 一头头九级巅峰玄兽，狮王和猴王的下属，可能面临被其他更强者取代的地位\n熊开山 | 无相关信息\n鹤冲霄 | 天罚森林的兽王之一，熊开山的朋友，君莫邪曾为他和熊开山进阶提供帮助\n君莫邪 | 君家继承人，与鹤冲霄、熊开山等人可能有合作关系，取走罚天圣果后成为君家家主，可能有能力帮助狮王和猴王治疗伤势\n天地 | 宇宙万物的起源，鸿蒙灵气的来源，君莫邪的鸿钧塔所蕴含的最本源力量的发源地\n鸿钧塔 | 君莫邪拥有的神秘宝物，蕴含鸿蒙灵气，能为君莫邪提供强大的力量和支持\n天罚森林 | 动物们生活的地方，鹤冲霄和熊开山等兽王的领地，君莫邪曾在此处取得罚天圣果，是狮王和猴王的地盘\n狮王 | 九级巅峰玄兽，君莫邪的治疗对象之一，猴王的朋友，实力受损，修为倒退严重的兽王"
        },
        {
            "id": 1,
            "content": "一阵沉寂。鹤冲霄终于期期艾艾却又迫不及待的问了出来：“风前辈，您要炼制那味神丹，似是还缺几种药材吗！？”这样一说，大家都竖起了耳朵。\n“唉……确实如此，还不止是欠缺一种……”君莫邪长叹一声，突然睁开眼睛：“你们怎么知道还缺几味药材？”\n鹤冲霄呵呵一笑，道：“在下也只是猜测而已，呵呵，以前辈的通天彻地之能，若是药材已然齐备，恐怕现在就能拿出灵丹来了。而以前辈之能，犹自要推到三年之后，可见前辈也在寻找一些药材，须得凑齐之后才能够真正开始炼丹。以此时限来看，恐怕前辈所需要的其他药材，想来也都不是凡品吧……”\n“不错！鹤王果然是鹤王，心思大是慎密，不同一般。”君莫邪呵呵一笑，语气之中颇为有些踌躇，有些不确定，道：“不错，本座要炼制得灵丹，岂是凡物可比？千邪万毒果虽然稀罕，却也只是药引而已，其他的灵药依然需要海量的聚集，等聚到一定程度之后，将其中的药性一并萃取，以无上神通将万千药灵化作实物，然后再以千邪万毒果相辅，才能炼出本座要炼制的那旷世灵丹！”\n君莫邪语气沉重，悠悠而言；六大兽王都是摒住呼吸。竖直了耳朵听着。\n“这种逆天的灵丹，功效奇大，一粒最少可增加普通人百年以上的寿元！若是玄者服用，足可从地玄的层次，在服下丹药之后，在短短几个月的时间里，药效逐渐挥发，一举提升至神玄二品！甚至更强，而且，在这个过程之中，绝对没有走火入魔或者是灵气过于狂暴而爆体之厄！因为药性会随着本人的修为进步而一点点扩散，可说是无惊无险，实可说是夺天地造化的神药……”\n整齐的抽气之声响起，六大兽王十二只眼睛同时瞪成了铜铃！身子都激动地微微颤抖起来！\n从地玄一路提升到神玄……二品？！百年寿元？！无惊无险？！\n我的天啊……这得是什么灵丹啊！简直是让我疯狂了啊……梦寐以求的事情啊！啊！啊！……\n“还缺多少药物？咱们大家一起来想想办法！总比前辈你一个人搜集要快得多吧，我没别的意思，前辈纵然神通广大，始终只得一人之力，我等虽无前辈之神通，却占一个人多之便，当能略尽绵力。”",
            "summary": "君莫邪，一位强大的炼丹师，正试图炼制一种名为“逆天灵丹”的药物，这种药物可以让人从地玄级别提升至神玄二品，增加百年寿元且无任何副作用。然而，君莫邪还需要寻找更多的稀有药材才能开始炼制。鹤冲霄猜测出君莫邪尚缺少多种药材，并表示愿意帮助一起寻找。这让六大兽王感到非常兴奋和激动。",
            "characters_in_summary": [
                "君莫邪",
                "鹤冲霄",
                "六大兽王"
            ],
            "entity_info": "君莫邪 | 君家继承人，与鹤冲霄、熊开山等人可能有合作关系的场所，取走罚天圣果后成为君家家主的场所，可能有能力帮助狮王和猴王治疗伤势的场所\n鹤冲霄 | 天罚森林的兽王之一，熊开山的朋友，君莫邪曾为他和熊开山进阶提供帮助的场所\n九级巅峰玄兽 | 一头头九级巅峰玄兽，狮王和猴王的下属，可能面临被其他更强者取代的地位的场所\n熊开山 | 无相关信息的生活场所\n天地 | 宇宙万物的起源，鸿蒙灵气的来源，君莫邪的鸿钧塔所蕴含的最本源力量的发源地的场所"
        },
        {
            "id": 2,
            "content": "熊开山一双圆圆的硕大的熊眼都发出了狼一般绿油油的光彩，竟是满口文绉绉的说词。\n“对对，我们天罚森林占地辽阔，尽多天材地宝，相信可以助前辈早早聚齐药材？”其他五大兽王一个劲的七张八嘴，都是很积极。有几位，一边说一边伸舌头，舔嘴巴，一副馋相。\n“嗯……这样也好；既然诸位有心帮忙，却也省去了本座自己寻找的时间。确实大有助益。”君莫邪沉吟半晌，终于答应，众兽王都是喜形于色。\n“本座所欠缺之药材还有……龙须草，凤尾花，九节莲，断续根，三色芝，七彩藕……”君莫邪可是老实不客气，洋洋洒洒的念出来了一长串，喘了口气继续念：“……千年参，白朱果，九幽草，九玄根等等等……多多益善，越多越好。”\n六大兽王目瞪口呆，鹰王鹰碎空心思最为活泛，早就将一大块树皮撕了下来当纸，用自己锋利的指甲当笔，刷刷刷一路默写，手腕几乎酸疼了，君莫邪这边才算念完。\n然后君莫邪一一解释，这些药分别长得什么样子，一般都是在什么环境下生长，要如何采摘等等……众位兽王尽都是屏息静气。一丝不苟的细细听着，惟恐遗漏了一星半点，这可关系到自己的进阶的大事啊，可是万万不得马虎啊……\n“当然，相信这么多的珍贵药材想要一次性就收集完毕，纵然以整个天罚之力也是不可能的。你们能收集多少算多少，可以在收集一批之后，便遣人送到天香城君家，然后慢慢筹备下一批，嗯，我每隔一段时间会去那里一次。”君莫邪呵呵笑道。\n“嗯……既然这样。你们负责天罚的灵药收集，而本座就在这三年中，赶赴极北之地，采取那里的灵药。双管齐下，绝对可以一举成功！”\n君莫邪想着，这次提升之后，用不了多长时间，自己就要有极北之行，好几件事情，包括采药，不妨一并办了。\n三叔痴痴以等，雪峰绝巅那里犹有佳人翘首而望，十年的岁月……人生，能有几个十年？有情人，又能等待多少个十年？待到白发如霜，老态龙钟……就算团聚，又能如何？\n除却这件事之外，东方世家还有一桩誓约：剑锋崩塌雪山！君莫邪非常想要看一看，雪山剑峰崩塌，是如何壮观的景象。君莫邪也早已准备着，亲手制造这一次天地奇观！",
            "summary": "六大兽王与君莫邪商议如何收集珍贵药材以助他提升实力。君莫邪列出了一系列药材清单，六大兽王认真倾听并记录。他们计划分头行动，一方面在天罚森林收集药材，另一方面由君莫邪在极北之地采集灵药。此举旨在确保药材的充足，以便一举成功完成提升。同时，君莫邪还计划前往东方世家所在的雪山，实现剑锋崩塌雪山的壮观景象。",
            "characters_in_summary": [
                "六大兽王",
                "君莫邪",
                "天罚森林",
                "极北之地",
                "东方世家所在的雪山"
            ],
            "entity_info": "君莫邪 | 君家继承人，与鹤冲霄、熊开山等人可能有合作关系的场所，取走罚天圣果后成为君家家主的场所，可能有能力帮助狮王和猴王治疗伤势的场所\n天罚森林 | 鹤冲霄的领地，一头头九级巅峰玄兽的栖息地，狮王和猴王的下属生活于此，可能面临被其他更强者取代的地位的场所\n鹤冲霄 | 天罚森林的兽王之一，熊开山的朋友，君莫邪曾为他和熊开山进阶提供帮助的场所\n九级巅峰玄兽 | 一头头九级巅峰玄兽，狮王和猴王的下属，可能面临被其他更强者取代的地位的场所\n熊开山 | 无相关信息的生活场所\n天地 | 宇宙万物的起源，鸿蒙灵气的来源，君莫邪的鸿钧塔所蕴含的最本源力量的发源地的场所"
        },
        {
            "id": 3,
            "content": "这些事，都是宜早不宜迟！\n所以君莫邪一直在准备着，天罚森林之后，虽然力量还是有所未逮，但风雪银城之行，已经在他心中提上了日程……\n不过，这小子的心不可谓不黑，众兽王一问，他直接的将自己鸿钧塔的丹方之中不容易收集的药材那些全列了出来……\n光是这些，这六大兽王若是想着全部搜集齐的话，恐怕穷其一生也是未必可能……\n君莫邪这一次来天罚，最主要的目的便是收集一些天材地宝，之前那次虽然已经搜集了不少，但相对于他的需求量来说，还是远远不够的。\n这一次，鹤冲霄等人主动提出来，对君莫邪来说。自是正中下怀地，所以他干脆老实不客气的将所需要的灵药都一股脑儿报了出来。这样一来，直接省去自己费神了。那么多的药材，而且全是珍惜的天地灵气所钟才能生长的天材地宝，光靠着自己一个人采集，估计八辈子也收集不全啊。\n再说了，这次虽然是利用了兽王们一把，但等丹药炼制出来的时候，只要人人有份，他们就绝不吃亏，相信对它们来说，绝对是物有所值，甚至大大的物超所值！\n所以，君莫邪也并没有什么愧疚心理，可谓异常的心安理得。\n对君莫邪的要求，众位兽王并无一点疑虑，尽都信誓旦旦地答应了下来，纷纷决定，就算是将手上其他的事情全部暂停，也要全力先寻找这些灵药！毕竟，这可关系到众位兽王的进阶啊，哪能不上心？\n别的不说，就前者雷暴雨两人亵渎天罚凶地威严之事，就足以引爆众兽王的奋进之心，以前是求进无门，现在可是晋阶有期，四大兽王活生生的例子就在眼前！\n还有，与这位绝世高人也终于有了行之有效的联系方法——天香城君家。恩，既然有了这样的目标，那就更加的是把握十足。甚至，各位兽王已经在心里盘算着，倘若是第一批灵药凑的差不多的时候，自己是不是应该自告奋勇，亲自押解灵药去天香？没准能先分一杯羹！\n一时间众位兽王人人心中尽都是打着这个主意，脸色都有些古怪。看看身边的兄弟们，觉得他们都不可能放弃这样的机会，看来到时候免不了要内讧一番了……",
            "summary": "君莫邪为了收集更多的天材地宝以供自己使用，向天罚森林的六大兽王提出了需求。这些珍贵的药材对于兽王们来说，收集齐全几乎是不可能的，但为了提升自己的实力，他们还是决定全力以赴。君莫邪对此并不感到内疚，因为他知道一旦丹药炼成，兽王们也会从中受益。众人纷纷表示会全力寻找这些灵药，甚至已经开始计划谁将负责押解灵药前往天香城。",
            "characters_in_summary": [
                "君莫邪",
                "六大兽王",
                "天罚森林"
            ],
            "entity_info": "君莫邪 | 君家继承人，与鹤冲霄、熊开山等人可能有合作关系的场所，取走罚天圣果后成为君家家主的场所，可能有能力帮助狮王和猴王治疗伤势的场所\n天罚森林 | 鹤冲霄的领地，一头头九级巅峰玄兽的栖息地，狮王和猴王的下属生活于此，可能面临被其他更强者取代的地位的场所\n鹤冲霄 | 天罚森林的兽王之一，熊开山的朋友，君莫邪曾为他和熊开山进阶提供帮助的场所\n熊开山 | 无相关信息的生活场所\n天地 | 宇宙万物的起源，鸿蒙灵气的来源，君莫邪的鸿钧塔所蕴含的最本源力量的发源地的场所"
        }
    ]
}