{
    "chapter_title": "第四百一十七章  这不是真的！",
    "chapter_summary": "本章描述了一场激烈的战斗，主角萧寒和君无意展开了一场生死较量。萧寒采用了卑鄙的打法，从君无意的背后进攻，利用腿脚优势试图击败对手。这种无耻的打法引起了众人的不满，但战斗依然吸引了很多人的注意。银城小公主寒烟梦原本对战斗不感兴趣，但在慕雪瞳的提醒下，她开始关注并寻找机会反对亲事。战斗过程中，君无意逐渐处于劣势，但他的真实目的是在第一时间击杀萧寒。君无意成功地击败了萧寒，为多年的仇恨画上了句号。",
    "characters_in_summary": [
        "萧寒",
        "君无意",
        "寒烟梦",
        "慕雪瞳"
    ],
    "pre_entity_info": "萧寒 | 萧家成员，与君无意有冲突，对白衣女子和绿衣少女的身份感到惊讶，因绿衣少女的言语激怒，展现出天玄高手的气势，导致萧家陷入困境\n君无意 | 君家成员，君莫邪的叔叔，曾在君家被血魂山庄和风雪银城袭击事件中受伤，率军出征，对君莫邪的秘密一无所知\n寒烟梦 | 风雪银城的成员，萧凤梧的妻子，可能与君家存在敌对关系\n慕雪瞳 | 银城高层，支持萧凤梧，对白衣女子的身份感到困惑，在剧情中并未出现\n君莫邪 | 君家继承人，与鹤冲霄、熊开山等人可能有合作关系，取走罚天圣果后成为君家家主，面对强大的神识攻击，利用鸿钧塔进行反击，击败百里雄风，与管清寒有婚约，与独孤小艺、东方问刀等人可能有发展\n萧布雨 | 风雪银城的元老，接近至尊强者的境界，对白衣女子和绿衣少女的身份表示好奇，试图通过萧寒和萧凤梧与白衣女子和解，因调戏梅尊者的妹妹而陷入困境\n蛇王芊寻 | 天罚森林中的蛇类生物，梅尊者的对话对象",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "萧寒这一招使得可谓天花乱坠，扰敌于眼花缭乱，攻敌之防不能防！\n说白了，也就是绕着圈子进攻！每一次实质性的进攻，都是从君无意的背后下手！\n再说白一点，这丫的纯粹就是仗着腿脚好在欺负人了！\n人居然可以无耻到这个地步，果然是人至贱则无敌啊！萧寒的下作打法无疑鼎证了这点！\n但无论萧寒的做法到底有多无耻，君无意的形势确实随着萧寒的卑鄙攻势而岌岌可危！很有些狼狈！\n一看到萧寒如此打法，很多人顿时都看不过眼起来；这其中，还包括了银城七剑！\n“这算是怎么回事？人家本来腿脚不利索，怎么还游斗起来了？这还要不要脸了？如此作法置银城于何地？”说话的是银城七剑的老三，皱着眉头一脸的不满。\n“君无意虽然下肢残废，但残而未废，大抵是这十年间专心一意专攻玄气，进境颇未惊人，眼下已臻天玄中阶。玄功修为确实高于萧寒，而手中宝剑又是更胜玄玉剑的神兵利器，两相比较，萧寒的做法或者不光明，却是最有利、最正确的方法，难道要弃自己所长与他硬拼？那岂不是找死？”\n六长老冷冷的道：“与死敌做生死一搏，自然就要无所不用其极，这个当口还有什么脸面问题可言？”\n虽然萧寒的打法至鄙至贱，但两人毕竟是生死相搏，亦可说异彩纷呈，精彩万分，所以无论银城这边，又或者是天香大军方面尽都在全神贯注观战，罕有例外的。",
            "summary": "萧寒和君无意正在进行一场激烈的战斗。萧寒采用了一种卑鄙的打法，绕着圈子从君无意的背后进攻，利用自己的腿脚优势来击败对手。这种无耻的打法让很多人都看不下去，包括银城七剑。然而，萧寒的这种打法对君无意造成了很大的威胁，使他的形势变得岌岌可危。尽管萧寒的打法让人厌恶，但这场战斗仍然吸引了所有人的注意力，显得非常精彩。",
            "characters_in_summary": [
                "萧寒",
                "君无意",
                "银城七剑"
            ],
            "entity_info": "萧寒 | 萧家成员，与君无意有冲突，对白衣女子和绿衣少女的身份感到惊讶，因绿衣少女的言语激怒，展现出天玄高手的气势，导致萧家陷入困境\n君无意 | 君家成员，君莫邪的叔叔，曾在君家被血魂山庄和风雪银城袭击事件中受伤，率军出征，对君莫邪的秘密一无所知\n君莫邪 | 君家继承人，与鹤冲霄、熊开山等人可能有合作关系，取走罚天圣果后成为君家家主，面对强大的神识攻击，利用鸿钧塔进行反击，击败百里雄风，与管清寒有婚约，与独孤小艺、东方问刀等人可能有发展\n萧布雨 | 风雪银城的元老，接近至尊强者的境界，对白衣女子和绿衣少女的身份表示好奇，试图通过萧寒和萧凤梧与白衣女子和解，因调戏梅尊者的妹妹而陷入困境\n蛇王芊寻 | 天罚森林中的蛇类生物，梅尊者的对话对象"
        },
        {
            "id": 1,
            "content": "但罕有例外，却也不等于绝对没有，比如……\n一边，银城小公主寒烟梦撅着嘴靠在慕雪瞳身上，一脸的委屈无限，眼前的如是大战，她却连看一眼的兴趣也欠奉。\n面色不虞，心中更在为君无意担心的慕雪瞳眼珠一转，凑在寒烟梦耳朵边上道：“丫头，你委屈什么？你若是不同意这门亲事，这是多好的机会啊？小笨笨。”\n寒烟梦不禁娇躯一震，两眼发光，小脸发亮，“哇哈”的一声跳了起来。抱住慕雪瞳的胳膊来回摇晃，兴奋之情难以言表。\n君无意始终身体有疾，移动不便，而萧寒却是得势不饶人，于场中形成了几近压倒性的优势，若非君三爷功力远胜，更忌惮三爷手中的那口神兵利器，早已痛下杀手，即便如此，一旦将优势化为胜势，一切都将尘埃落定。\n而银城方面的人看着场中正自大占上风的萧寒，脸色目光都很复杂奇怪，说不出是兴奋还是失落，是欢喜还是悲哀……",
            "summary": "银城小公主寒烟梦对即将发生的战斗毫无兴趣，直到慕雪瞳提醒她可以利用这个机会反对亲事。寒烟梦受到启发，变得兴奋起来。同时，君无意在战斗中处于劣势，他的敌人萧寒几乎占据了上风。银城方面的人观看战斗时的表情和目光很复杂，无法确定他们是高兴还是悲伤。",
            "characters_in_summary": [
                "寒烟梦",
                "慕雪瞳",
                "君无意",
                "萧寒",
                "银城"
            ],
            "entity_info": "寒烟梦 | 风雪银城的成员，萧凤梧的妻子，可能与君家存在敌对关系\n慕雪瞳 | 银城高层，支持萧凤梧，对白衣女子的身份感到困惑，在剧情中并未出现\n君无意 | 君家成员，君莫邪的叔叔，曾在君家被血魂山庄和风雪银城袭击事件中受伤，率军出征，对君莫邪的秘密一无所知\n萧寒 | 萧家成员，与君无意有冲突，对白衣女子和绿衣少女的身份感到惊讶，因绿衣少女的言语激怒，展现出天玄高手的气势，导致萧家陷入困境\n银城 | 萧家的领地，位于银城，是一个强大的势力，萧布雨、萧寒、萧凤梧等人都属于这个势力，这里是风雪银城的故事发生地\n君莫邪 | 君家继承人，与鹤冲霄、熊开山等人可能有合作关系，取走罚天圣果后成为君家家主，面对强大的神识攻击，利用鸿钧塔进行反击，击败百里雄风，与管清寒有婚约，与独孤小艺、东方问刀等人可能有发展\n萧布雨 | 风雪银城的元老，接近至尊强者的境界，对白衣女子和绿衣少女的身份表示好奇，试图通过萧寒和萧凤梧与白衣女子和解，因调戏梅尊者的妹妹而陷入困境\n蛇王芊寻 | 天罚森林中的蛇类生物，梅尊者的对话对象"
        },
        {
            "id": 2,
            "content": "白衣少女终于从君莫邪身上挪开了眼睛，看向了战局。\n一眼！\n只看了一眼！\n她叹息一声，道：“风雪银城这个姓萧的要完了。”\n蛇王芊寻皱皱眉，问道：“我也觉得出来这场战斗隐约的有些古怪，却始终没看出古怪到底在哪里，君无意的实力无疑要胜过那姓萧的，可是，他的腿……”\n白衣少女低声道：“君无意的腿。应该早已经好了。他的残废乃是伪装的！眼前所处的劣势，由头到尾，根本都是他刻意营造出来的。”\n“说实在的，他们两人之间，玄气修为、兵器都是君无意优胜，但君无意之前确实应该残废了不少的年头，所以于武技就要相对生疏很多，而冰雪银城一脉的武技颇为可观，远非君无意可比，这也是君无意唯一不如那姓萧的地方，若君无意要取胜其实也并不为难，只许以重手法击落对手宝剑，胜负即分。”\n“可是君无意的真意却似乎在于取对手之性命，他们之间的实力差距实则相差不多，外边却另有许多银城高手观战，若君无意不能在第一时间击杀那姓萧的，便势必会被银城方面的人阻止，所以他才会布置下这个局，一方面是要尽可能多的消耗对方玄气，另一方面就是要制造出一个一击必杀的机会，这个机会一旦营造成功，绝不容那姓萧的活命，亦不容任何人搅局！”\n“原来如此！”绿衣少女蛇王恍然大悟。\n一声撕裂空气一般的剑啸响起，萧寒满头长发疯狂的飞舞起来，脸上全是残虐的快意，经过这段时间的热身酝酿，萧寒的状态已经提升到了顶峰！毕生功力尽数汇于宝剑之内，杀招，已经随手可出！\n寒风飞雪无情剑！\n场中的温度似乎突然间下降。似乎是隆冬时节刺骨的寒风呼啸而起。",
            "summary": "白衣少女认为风雪银城的萧寒在这场战斗中要败北。她解释道，君无意虽然实力胜于萧寒，但他的残疾是伪装的，故意营造出劣势。目的是在第一时间击杀萧寒。君无意通过消耗萧寒的玄气和制造一个一击必杀的机会来达到目的。原来，君无意真正的意图是取萧寒的性命，因为他与萧寒的实力相差无几，而周围还有许多银城高手观战。一旦机会到来，君无意不会让萧寒活命，也不允许任何人干扰。随后，萧寒发出一声剑啸，显示出他已准备好全力一击。",
            "characters_in_summary": [
                "白衣少女",
                "萧寒",
                "君无意",
                "风雪银城"
            ],
            "entity_info": "萧寒 | 萧家成员，与君无意有冲突，对白衣女子和绿衣少女的身份感到惊讶\n君无意 | 君家成员，君莫邪的叔叔，曾在君家被血魂山庄和风雪银城袭击事件中受伤，率军出征，对君莫邪的秘密一无所知\n风雪银城 | 萧家的领地，位于银城，是一个强大的势力，这里是风雪银城的故事发生地\n寒烟梦 | 银城小公主，萧凤梧的妻子，可能与君家存在敌对关系\n慕雪瞳 | 银城高层，支持萧凤梧，对白衣女子的身份感到困惑\n银城 | 萧家的领地，位于银城，是一个强大的势力，萧布雨、萧寒、萧凤梧等人都属于这个势力"
        },
        {
            "id": 3,
            "content": "“君无意，你死定了！你玄功高于我又怎么样，你始终只是一个残废！一个残废！到死你也只是一个残废！哈哈哈……”萧寒疯狂的大笑。\n随着他的笑声，漫天的刺骨寒风中突然出现了一朵朵六角形的雪花，银亮闪烁，做梦一般的飘飘而下。霎时间，从天到地似乎都充满了这种充满了杀机的剑光雪花，疯狂的向着君无意坐在地上的身体倾泻了下来！\n君无意坐在地上，实在已经是避无可避！\n萧布雨长叹一声，心中踌躇，是要上前阻止呢？还是任其自然？\n不远处观战的鹰搏空和君莫邪突然脸上同时露出了一丝奇怪的笑意，那是一种嘲讽的笑，快意的笑。但这一刻，精神都集中在场中战斗的两人身上的众人，却没有一个人能发现。\n此刻的萧寒，心中充满了杀死大仇的快意，多年的心愿，终于在今天达成！今日，我终于用鲜血洗刷了我的耻辱！瑶儿，你再坚贞不渝又怎么样？你爱的人毕竟已经死在我的剑下！\n纵然我得不到你，别人也休想拥有！",
            "summary": "萧寒疯狂大笑，嘲笑君无意是一个残废。他释放漫天剑光雪花，试图杀死君无意。而君无意无法躲避。一旁的萧布雨犹豫是否要阻止，而鹰搏空和君莫邪却露出嘲讽的笑容。此时，萧寒心中充满复仇的快意，认为他已经为多年的仇恨画上了句号。",
            "characters_in_summary": [
                "萧寒",
                "君无意",
                "萧布雨",
                "鹰搏空",
                "君莫邪"
            ],
            "entity_info": "萧寒 | 萧家成员，与君无意有冲突，对白衣女子和绿衣少女的身份感到惊讶，风雪银城的高层，萧布雨的儿子\n君无意 | 君家成员，君莫邪的叔叔，曾在君家被血魂山庄和风雪银城袭击事件中受伤，率军出征，对君莫邪的秘密一无所知，风雪银城的外敌，与萧寒有冲突\n萧布雨 | 风雪银城的元老，接近至尊强者的境界，对白衣女子和绿衣少女的身份表示好奇\n鹰搏空 | 可能与梅尊者有交流，传承地位于某个隐秘的地方，未出现在剧情中\n君莫邪 | 君家继承人，与鹤冲霄、熊开山等人可能有合作关系，取走罚天圣果后成为君家家主，面对强大的神识攻击，利用鸿钧塔进行反击，击败百里雄风，与管清寒有婚约，与独孤小艺、东方问刀等人可能有发展\n白衣女子 | 可能是风雪银城的敌人，对萧寒和慕雪瞳的身份感到困惑\n绿衣少女 | 可能是风雪银城的盟友，与白衣女子一起观察战局\n慕雪瞳 | 银城高层，支持萧凤梧，对白衣女子的身份感到困惑，风雪银城的女将，萧寒的姐姐"
        },
        {
            "id": 4,
            "content": "萧寒满脸扭曲着，长剑使得如同癫狂，全力出手。矢斩君无意……\n君无意似乎是再也没有什么办法，手中长剑在划出一个剑圈之后，当的一声，竟被击飞在半空！萧寒哈哈狂笑，毫不放松，仗剑直刺！\n突然，君无意一直冷静的脸突然笑了，笑得居然很开心很得意！甚至，对着萧寒眨了眨眼睛，做了一个任何人都想不到的，血衣大将竟然会做出的鬼脸！\n这一刻。几乎所有人都为之同时惊呼！\n倒也不为血衣大将的鬼脸，而是眼前这一幕实在是太诡异了，太令人难以置信了！\n因为这一刻……\n君无意突然跃身而起，转为直立，步履亦是异常灵活矫健，在剑势临身的那一瞬，君无意只是做了一个简单到极点的动作：狠狠地一脚踹在了萧寒的小肚子上！\n萧寒下手惟恐不狠不绝不毒，更将全部的精力都集中在三爷的上半身，对下半身自然是根本就完全没有考虑过！对一个双腿残疾的人，还要考虑他用腿袭击？这是傻瓜才会做的事！\n尤其是在君无意长剑脱手之后，萧寒更是宽心大放，几乎连上身的警戒也都尽数撤掉了，正待要以胜利者的姿态，满心尽是要肆意凌虐、玩弄对方，就仿佛以前那般，你君无意始终要被我踩在脚底下，我无论使用了什么手段都是我的本事，我只要赢了就可以肆意的**你，玩弄你，肆虐你！\n但萧寒做梦也想不到，对面的那个残废居然突如其来的踹了自己一脚！而且踹的如此的重！\n君无意怎么会踹自己一脚呢？他不是残废吗？双腿残疾如何能踢人？而且还是踢得我？\n这一脚踹得真的很瓷实，相当的瓷实，萧寒的身子硬生生被踹飞，断线风筝一般飞了出去。尚未临身的剑光，也随着他本人的被踹飞而彻底的散乱，远离，萧寒口鼻之中都溅出了鲜血。\n但他的眼神，却依然是那么的不可置信，甚至，嘴巴都震惊得张大了没有闭合！怎么会？他不都已经残废了十多年了吗？为什么能踹我一脚？\n为什么？\n一直到落地，萧寒还未曾从这种矛盾、愤怒、惊讶的情绪中解脱出来。\n君无意并不怠慢，一声长啸，身子如利箭一般迅速赶上萧寒飞退的身子，又一脚狠狠地踢在他的胸膛上，萧寒痛得大吼一声，肋骨立时“咔嚓”折断一根，眼中尽是一片混乱慌乱。那柄罕见罕有的银城宝剑脱手飞出，早已不知道落到什么地方去了…\n但君无意那里还会给他考虑清楚的时间，君三爷的两只拳头已经狠狠地砸在萧寒的太阳穴上，在拳头接触到萧寒脸上的肌肉的温度的时候，君无意双目突然在瞬息之间变得通红！\n这，就是亲手报仇、拳拳到肉的快意感觉吗？！\n十年的仇！十年的恨！十年的生离死别！十年的憋屈悲愤！十年的劳燕分飞！十年的残废岁月！\n“啊——”君无意疯狂的仰天大叫，疯狂的拳脚殴击，充满歉疚的泪水却纵横在脸上！\n大哥大嫂！我为你报仇了！\n二哥！小弟对你不起！\n两位侄儿，你们看到了吗？看到了吗？\n瑶儿！我的瑶儿！\n眼前这个下流痞就是一切一切的罪魁祸首！君无意流着泪，无声的嘶吼着，狠狠的一拳正正打在萧寒的丹田之上，只听得噼噼啪啪一阵爆响，一缕寒气崩散开来，却是萧寒的丹田被轰破了。\n萧寒的身子“嗖”的飞了出去，此刻的他竟似乎完全没有感到身上痛楚一般，那两只满是惊恐不解的眼睛依然是震惊地大睁着，在半空中只是一连串的大叫：“不可能！这不可能！这怎么可能？这不是真的！不是真的……”\n君无意那容他喘息，瞬间再度接近！",
            "summary": "萧寒与君无意展开激战。萧寒拼尽全力攻击，但君无意巧妙地化解了所有攻势。君无意以意想不到的方式反击，成功击败了萧寒。这场复仇之战让君无意感受到了多年的怨气得以释放的快意。",
            "characters_in_summary": [
                "萧寒",
                "君无意"
            ],
            "entity_info": "萧寒 | 萧家成员，与君无意有冲突，对白衣女子和绿衣少女的身份感到惊讶，风雪银城的高层，萧布雨的儿子\n君无意 | 君家成员，君莫邪的叔叔，曾在君家被血魂山庄和风雪银城袭击事件中受伤，率军出征，对君莫邪的秘密一无所知，风雪银城的外敌，与萧寒有冲突\n萧布雨 | 风雪银城的元老，接近至尊强者的境界，对白衣女子和绿衣少女的身份表示好奇\n鹰搏空 | 可能与梅尊者有交流，传承地位于某个隐秘的地方，未出现在剧情中\n君莫邪 | 君家继承人，与鹤冲霄、熊开山等人可能有合作关系，取走罚天圣果后成为君家家主，面对强大的神识攻击，利用鸿钧塔进行反击，击败百里雄风，与管清寒有婚约，与独孤小艺、东方问刀等人可能有发展"
        }
    ]
}