{
    "chapter_title": "第四百六十二章  强迫减肥的后果",
    "chapter_summary": "独孤世家邀请君家莫邪前往独孤府商谈一事，可能是为了商谈与独孤小艺的婚事。独孤纵横亲自落款，显示出对这次会晤的重视，但简短的言辞透露出他的不情愿。君莫邪担心自己并非合适的人选，因为他在这类人事问题上经验不足。在祖父君战天那里，君莫邪得知独孤纵横邀请他见面可能是出于其妻子之意。君战天让君莫邪离开以便他继续修炼。在祖父的书桌上，君莫邪发现一封关于西都清水县县令被杀手“流云”杀害的飞鹰传书密报。他在查看情报时，发现了百里落云的线索，共有五十条。这些情报机构属于天香帝国，而非君家嫡系力量，让君莫邪担忧将来可能会有麻烦。这时，唐源突然出现，已经变得非常肥胖，几乎无法辨认。君莫邪和唐源讨论减肥问题，唐源抱怨被强迫减肥，从360斤减到524斤。原来是因为孙小美的逼迫，导致唐源运动量增加后食欲大增，每天要吃九顿饭。这让君莫邪感到惊讶，认为唐源的胖是有道理的。唐源提到这段时间君莫邪的药丸卖出了天价，收入达到了九亿两白银。",
    "characters_in_summary": [
        "独孤世家",
        "独孤小艺",
        "独孤纵横",
        "君莫邪",
        "君战天",
        "唐源",
        "孙小美"
    ],
    "pre_entity_info": "独孤世家 | 独孤家族的住所，发生家族内部矛盾和冲突\n独孤小艺 | 独孤家族的成员，与管清寒有友谊，面临家族名誉问题\n独孤纵横 | 独孤家族的成员，独孤小艺的父亲，独孤无敌的儿子，与君家合作应对外界压力，关注独孤小艺的名誉问题\n君莫邪 | 君家继承人，君家家主，与鹤冲霄、熊开山等人可能有合作关系，取走罚天圣果后成为家主，击败百里雄风，与管清寒有婚约，与独孤小艺、东方问刀等人可能有发展，计划引发萧布雨的怒火，是新的主要人物。\n君战天 | 君家长辈，君莫邪的上级，与二皇子有冲突，与孟飞有敌对关系，与慕容千里发生冲突，与孙小美可能有关系，参与君家与独孤家族的债务纠纷，贵族堂拍卖事件的参与者，与独孤小艺有感情纠葛，鸿钧塔的主人，与李悠然可能有敌对关系，支持君无意做好战斗准备，与皇帝有冲突，与三位皇子有联系\n唐源 | 唐家成员，与三位皇子有联系\n孙小美 | 与君战天可能有关系，未知具体身份\n孩子1 | 两个孩子在短时间内服用十年丹后开始修炼玄气，他们的经脉在痛苦中逐渐扩张，承受更多以获得更强的基础。他们是君莫邪给予机会的两个少年，展现出坚定的意志和毅力。\n孩子2 | 与孩子1相同，也是两个在短期内服用十年丹的少年，他们的经脉在痛苦中扩张，承受更多以获得更强的基础。他们是君莫邪给予机会的两个少年，展现出坚定的意志和毅力。\n管清寒 | 与君莫邪有婚约的人物\n鸿钧塔 | 君战天的宝物，用于提升实力和反击敌人，主人是君战天",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "难道独孤世家这般急着要找自己，乃是为了商谈和独孤小艺的婚事吗？这已经君莫邪唯一能想到的可能，若当真是为了这个，一旦提出婚约，自己该如何面对？\n请束上的言语很精粹，很是言简意核，一共就只得一句话：有请君家莫邪前来独孤府一见。落款竟是：独孤纵横静候。\n字迹很是有些粗拙，几乎就是很难看。但笔锋却充满了剑拔弩张。豪放不羁，正是独孤纵横老爷子亲手所书。这一份异常简朴的请柬，却尽显了独孤家对这次会晤的重视和气愤！\n说重视。独孤纵横老爷子亲自落款，就很明确地说明了这一点。但却用词短略。直指中心，一言即过，显得对这次会晤极为无奈和不情愿。\n大少暗中盘算，会不会是在商讨自己与小丫头的婚嫁事宜之外。独孤世家还想要确立小丫头的名分呢？毕竟小丫头当日可是在大庭广众之下，挺着大肚子回家的，这可不是说笑，虽然只要是有心人就能洞悉这其中的蹊跷那有两三个月就有那么大的肚子？但无论事实如何小丫头的名节肯定是全毁了。而这点也正是君莫邪颇为感动的地方。\n就事实而言，君、独孤两家可算是实打实的两家门当户对，再般配也没有了。但独孤世家却断然不会让自家的唯一孙女给人家做就算他们心知肚明小丫头根本还是处子之身，大少现在唯一的女人只得管清寒一人而已，但他们却不会理会这点。\n确立小丫头大妇的地位还是很必要、很紧要，再说句不好听的。管清寒虽然以自己的清白之身救下了大少，但其始终曾经是大少的亲妓子，到底有先兄后弟的那层顾虑。纵然大少真正迎娶，管清寒的微妙身份却仍是不允许她成为君莫邪的正妻小丫头素来与管清寒交好，若是以小丫头为大。管清寒为侧室，却是大家都好的事情！\n君莫邪拧着眉头。这应该就是独孤世家这么急着找自己的原因吧？\n可无论谈什么，独孤老爷子都似乎是找错了对象吧。他老人家怎么也应该是找君战天君老爷子而不是君莫邪本人吧！君家，毕竟君战天才是一家之主。尤其这等子孙的婚嫁之事，更是应该由君老爷子亲自来出面才是正理。\n再说了，君莫邪也不是独孤纵横直接面对的人儿\n一档次实在是不够。\n就算大少如今怎么出风头，有何等猖檄的战绩，但他的层次仍旧不够！\n这与本身实力无关，这却是人情世故方面的层次，大少纵然两世为人。就人情世故方面仍是毛头小子，这等人生大事，他实在是很不在行地！",
            "summary": "独孤世家邀请君家莫邪前往独孤府商谈一事，可能是为了商谈与独孤小艺的婚事。独孤纵横亲自落款，显示出对这次会晤的重视，但简短的言辞透露出他的不情愿。君莫邪猜测这可能还与小丫头的名分有关，担心她在大庭广众之下怀孕的事会影响她的地位。然而，君莫邪认为自己并非合适的人选，因为他在这类人事问题上经验不足。",
            "characters_in_summary": [
                "独孤世家",
                "君家",
                "独孤府",
                "独孤小艺",
                "独孤纵横",
                "君莫邪"
            ],
            "entity_info": "独孤世家 | 独孤家族的住所，发生家族内部矛盾和冲突\n君家 | 君莫邪的家族所在地，君家的基地，君家继承人君莫邪的居住地\n独孤府 | 独孤家族的住所，发生独孤小艺怀孕事件\n独孤小艺 | 独孤家族的成员，与管清寒有友谊，面临家族名誉问题\n独孤纵横 | 独孤家族的成员，独孤小艺的父亲，独孤无敌的儿子，与君家合作应对外界压力，关注独孤小艺的名誉问题\n君莫邪 | 君家继承人，君家家主，与鹤冲霄、熊开山等人可能有合作关系，取走罚天圣果后成为家主，击败百里雄风，与管清寒有婚约，与独孤小艺、东方问刀等人可能有发展，计划引发萧布雨的怒火，是新的主要人物。\n孩子1 | 两个孩子在短时间内服用十年丹后开始修炼玄气，他们的经脉在痛苦中逐渐扩张，承受更多以获得更强的基础。他们是君莫邪给予机会的两个少年，展现出坚定的意志和毅力。\n孩子2 | 与孩子1相同，也是两个在短期内服用十年丹的少年，他们的经脉在痛苦中扩张，承受更多以获得更强的基础。他们是君莫邪给予机会的两个少年，展现出坚定的意志和毅力。\n管清寒 | 与君莫邪有婚约的人物\n鸿钧塔 | 君战天的宝物，用于提升实力和反击敌人，主人是君战天"
        },
        {
            "id": 1,
            "content": "君莫邪捏着那请束，当真有些哭笑不微\n君战天老爷子知道之后，面对孙儿的疑惑，撇了撇嘴，不屑一顾的道：小乖孙，这有什么好奇怪的，想来无非就是独孤纵横那老头儿又被家里的母老虎吼了，才不得不来这一出。我估计根本就是他家的那母老虎打算亲自见你一见，而独孤纵横那老匹夫又不敢不叫你，请了你偏偏还不情愿”就是这样了”往常尽见你小子胆大包天，今天怎么这般的畏首畏尾，嗯，痛快给我滚出去。别打搅老夫修炼大道！”\n不得不说。君老爷子与独孤纵横相交一生，对彼此的了解已经是到了通透的地步，只是脑筋一转。就推测出了这件事情的真相。\n这番推测甚至已经不是接近事实，而是完全与事实吻合！\n老爷子最后一句话直接无情地将疑神疑鬼的孙子驱逐了出来。自己则继续入定，参悟“大道，去了。难得有这样的突破的机会，不在最短的时间之内将境界稳定下来怎么可以？\n君莫邪一阵苦笑，忽而意外地发现君老爷子书桌上摆着一叠厚厚的纸张，都是折叠后被拆开的。很显然，这尽都是来自飞鹰传书的密报。\n最上面的一条写着：西都清水县县令被杀，死于家中，怀疑乃是被最近肆虐的杀手“流云。所杀。凶手只留下一句诗：善恶终有报，天理不可沉；若寻杀人手，天外问流云”，\n下面则是君战天的两个字回复",
            "summary": "君莫邪在祖父君战天那里得知，独孤纵横邀请他见面可能是出于其妻子之意。君战天推测出此事真相后，让君莫邪离开以便他继续修炼。君莫邪在祖父的书桌上发现一封关于西都清水县县令被杀手“流云”杀害的飞鹰传书密报。",
            "characters_in_summary": [
                "君莫邪",
                "君战天",
                "独孤纵横",
                "西都清水县县令"
            ],
            "entity_info": "君莫邪 | 君家继承人，君家家主，与鹤冲霄、熊开山等人可能有合作关系，取走罚天圣果后成为家主，击败百里雄风，与管清寒有婚约，与独孤小艺、东方问刀等人可能有发展，计划引发萧布雨的怒火，是新的主要人物\n君战天 | 君家长辈，君莫邪的上级，与二皇子有冲突，与孟飞有敌对关系，与慕容千里发生冲突，与孙小美可能有关系，参与君家与独孤家族的债务纠纷，贵族堂拍卖事件的参与者，与独孤小艺有感情纠葛，鸿钧塔的主人，与李悠然可能有敌对关系，支持君无意做好战斗准备，与皇帝有冲突，与三位皇子有联系\n独孤纵横 | 独孤家族的成员，独孤小艺的父亲，独孤无敌的儿子，与君家合作应对外界压力，关注独孤小艺的名誉问题\n独孤世家 | 独孤家族的住所，发生家族内部矛盾和冲突，可能与君家商议独孤小艺与君莫邪的婚事\n君家 | 君莫邪的家族所在地，君家的基地，君莫邪的居住地，可能与独孤世家商议家族事务\n独孤府 | 独孤家族的住所，可能发生独孤小艺怀孕事件，可能是君莫邪与独孤世家商议的地方\n独孤小艺 | 独孤家族的成员，独孤纵横的女儿，与管清寒有友谊，可能面临家族名誉问题"
        },
        {
            "id": 2,
            "content": "速查！\n下一条的内容信息，大意也是如此，君莫邪数了一下，正好是五十条！一条不多，一条不少，正好是百里落云所杀的那五十人的线报！\n君莫邪不得不叹息一声，这样有效率的情报系统，出色得当真是令人呢舌！百里落云这边才刚到天香”…沂做讨的事凡经仓部聚拢到了众里，而且看情况老希酣刊经翻阅过了。这就说明，这些情报绝对要比百里落云来到得更早！\n只可惜，这些情报机构虽直属君家控制。但他们真正的主人却是天香帝国，并不是君家自己的嫡系力量。若是万一有决裂的那一天，这些情报机构不但派不上用场，反而会成为一个大麻烦。\n君莫邪皱了皱眉，将纸条依原样放好，缓步走了出来。这边才网出来，就看到大门处的守卫急急匆匆的过来，后面跟着一个奇形怪状的大胖子。\n君莫邪大吃一惊，他几乎认不出来人竟就是唐源了”这才三个月不见，这位哥们居然又胖了！而且还不是胖了一点半点，而是又整整胖了好几圈。\n原本的唐源只是一个圆形，可现在居然成了三角形！硕大的头颅此刻赫然只是一个尖顶。然后两边扩散而下，，\n“三少”唐源一见到君莫邪，顿时一阵激动，兴奋地扑了上来。呼哧呼哧的喘着气，就要来一个熊抱！",
            "summary": "君莫邪在查看情报时，发现了一条关于百里落云的线索，共有五十条。他对此表示赞叹。然而，这些情报机构属于天香帝国，而非君家嫡系力量。君莫邪担忧将来可能会有麻烦。这时，唐源突然出现，他已经变得非常肥胖，几乎无法辨认。",
            "characters_in_summary": [
                "君莫邪",
                "百里落云",
                "唐源",
                "天香帝国"
            ],
            "entity_info": "君莫邪 | 君家继承人，君家家主，与鹤冲霄、熊开山等人可能有合作关系，取走罚天圣果后成为家主，击败百里雄风，与管清寒有婚约，与独孤小艺、东方问刀等人可能有发展，计划引发萧布雨的怒火，是新的主要人物\n百里落云 | 当世玄气天才，与君莫邪有竞争关系，表示愿意跟随君莫邪，君家的高手俊彦\n唐源 | 唐家成员，与三位皇子有联系\n天香帝国 | 一个国家，君莫邪等人经过的地方，可能发生各种事件\n君战天 | 君家长辈，君莫邪的上级，与二皇子有冲突，与孟飞有敌对关系，与慕容千里发生冲突，与孙小美可能有关系，参与君家与独孤家族的债务纠纷，贵族堂拍卖事件的参与者，与独孤小艺有感情纠葛，鸿钧塔的主人，与李悠然可能有敌对关系，支持君无意做好战斗准备，与皇帝有冲突，与三位皇子有联系\n独孤纵横 | 独孤家族的成员，独孤小艺的父亲，独孤无敌的儿子，与君家合作应对外界压力，关注独孤小艺的名誉问题\n独孤世家 | 独孤家族的住所，发生家族内部矛盾和冲突，可能与君家商议独孤小艺与君莫邪的婚事\n君家 | 君莫邪的家族所在地，君家的基地，君莫邪的居住地，可能与独孤世家商议家族事务"
        },
        {
            "id": 3,
            "content": "“停！”君莫邪吓了一跳：“你咋搞的？怎地胖了这么多？。他上下打量了他一下，皱起了眉毛：“原本还能比较清晰地看到你的小腿，现在居然连脚都看不到了\n“咳咳，别提了！”唐源一脸的不堪回首：“只弟这段时间苦啊，我这段时间被强迫减肥。\n“虾米？！强迫减肥？”。君莫邪终于惊叫起来：“强迫减肥居然还能把你从三百来斤减到了四百多斤？。\n“错！”唐源严肃的指证了君莫邪的错误：“如果是四百多斤，我或者还不那么郁闷，这次是从三百六十斤一路减到了现在，现在是五百二十四斤！”“我”操！”君莫邪长大了嘴巴合不拢来。半天才叫道：“三个。月从三百六十斤长到了五百二十四斤，，足足一百六十斤！。就是用激素喂猪，三个，月也长不了这么重啊”\n“喂猪？。唐源不悦的道：“我这是有特殊原因的。”\n“什么特殊原因？难道是”君莫邪眨着眼睛。不得不说，唐胖子现在的体型。已经不能用，肥胖。二字来形容了，应该用“恐怖。！\n“这段时间，孙小美那婆娘天天逼着我减肥”唐源欲哭元，泪：“每天早晨都拿着鞭子叫我起来跑步锻炼，每天只要没事就赶着我出去活动，家里人居然没有一个人站在我这边，都上赶着配合那婆娘，我的命怎么这么的苦呢，就算是在贵族堂，居然也有人跟着去监督”。\n“我还是没明白，既然是配合减肥，还是很正常有效的减肥手段，怎地你却？。君莫邪更不解了起来。\n“大哥，活动是活动了，可活动之后我就会饿！很饿很饿的”。唐源咬牙切齿的叫了起来：“一活动我就饿！原本减肥之前每天吃三顿饭，一顿饭能吃六个，慢头，但是现在一天要吃九顿！一顿饭十来个慢头”，还不算夜宵\n君莫邪身子一晃，差点摔倒。满脸黑线。这啥人啊，传说中的净坛使者貌似也不过如此吧？！\n“的确是，，胖得有道理”。君莫邪频频点头，一脸的叹为观止：“怪不得这短短的三个月的时间，出现了如此之大的奇迹，果然是”有原因的啊，如此强大理由，不胖就怪了。”\n“可不是嘛”。唐源唉声叹气的抚抚自己的肚皮：“原本我自己还能够抱得动自己的肚子，现在直接抱不动了，”\n“看来还是需要进一步的锻炼啊君莫邪一脸的慨叹。\n“还需要锻炼？在锻炼我就得突破六百斤了”唐源没好气的白了他一眼，却又兴奋了起来：“不过三少，我们可是真真正正的创造了一个奇迹，这三个月，你的药丸，每一颗都拍出了天价！而且，眼下的记录还在不断地被打破之中，现在，你走时给我留下的那几瓶药。已经变作了九万万两白花花的银子。而且这笔钱都是贵族堂的小王爷的那份不算在内。他的份额早就被他送光了\n“虾米？九万万两！！九亿？”君莫邪被这个巨大的数字彻底震撼了一下。大少可不是没见过钱的主，之前虽然也明知道那些药在这个世界必然会很畅销，但也没有想到居然会如此的抢手！\n那样的药，自己现在随手就能炼制十瓶八瓶的，这么说，自己的手指头动一动，就能够出现上亿两的白银？这个世界也太疯狂了吧？至于这么夸张吗？",
            "summary": "君莫邪和唐源讨论减肥问题，唐源抱怨被强迫减肥，从360斤减到524斤。原来是因为孙小美的逼迫，导致唐源运动量增加后食欲大增，每天要吃九顿饭。这让君莫邪感到惊讶，认为唐源的胖是有道理的。唐源提到这段时间君莫邪的药丸卖出了天价，收入达到了九亿两白银。",
            "characters_in_summary": [
                "孙小美",
                "唐源",
                "君莫邪"
            ],
            "entity_info": "孙小美 | 与君战天可能有关系，未知具体身份\n唐源 | 唐家成员，与三位皇子有联系\n君莫邪 | 君家继承人，君家家主，与鹤冲霄、熊开山等人可能有合作关系，取走罚天圣果后成为家主，击败百里雄风，与管清寒有婚约，与独孤小艺、东方问刀等人可能有发展，计划引发萧布雨的怒火，是新的主要人物\n百里落云 | 当世玄气天才，与君莫邪有竞争关系，表示愿意跟随君莫邪，君家的高手俊彦\n天香帝国 | 一个国家，君莫邪等人经过的地方，可能发生各种事件\n君战天 | 君家长辈，君莫邪的上级，与二皇子有冲突，与孟飞有敌对关系，与慕容千里发生冲突，与孙小美可能有关系，参与君家与独孤家族的债务纠纷，贵族堂拍卖事件的参与者，与独孤小艺有感情纠葛，鸿钧塔的主人，与李悠然可能有敌对关系，支持君无意做好战斗准备，与皇帝有冲突，与三位皇子有联系"
        }
    ]
}