{
    "chapter_title": "第五百一十九章  你们要如此如此……",
    "chapter_summary": "君莫邪与两大兽王共同商议如何在天罚森林为新家做准备，以减轻梅雪烟的顾虑。他们还计划向君莫邪的师父赠送一批灵药，以便尽快炼制出神丹。此外，君莫邪还为他的朋友们准备了大量的金钱，让他们在天香城尽情享受。与此同时，天香城正迎来大量高手，为了争夺传说中的烨骨丹。这场拍卖会吸引了众多参与者，其中包括梦幻血海的少宗主呼延啸和一群身穿特殊麻衣的高手。",
    "characters_in_summary": [
        "君莫邪",
        "两大兽王",
        "梅雪烟",
        "君莫邪的师父",
        "呼延啸",
        "梦幻血海",
        "天香城"
    ],
    "pre_entity_info": "君莫邪 | 君家成员，参与家族继承权争斗，与梦幻血海、风雪银城等存在冲突，与梅雪烟可能为同一人（待确认）\n梅雪烟 | 高手，与君莫邪有接触，可能对君莫邪有所企图；与鹤冲霄、熊开山等人可能有接触。与君莫邪可能是同一人物，与蛇王芊寻有冲突\n梦幻血海 | 与君家有冲突\n天香城 | 二皇子所在的皇室城市，受到熊开山和胡裂地的威胁，城墙轻微晃动\n熊开山 | 江湖人士，与君莫邪可能有合作关系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场\n胡裂地 | 天罚森林兽王，与熊开山、鹤冲霄等有联系，与君莫邪有接触，参与贵族堂拍卖事件，与孙小美可能有关系，与皇帝有接触，与三位皇子有联系，展示实力，震慑现场\n蛇王芊寻 | 天罚森林兽王，与梅雪烟、熊开山等人有接触，与鹤冲霄、胡裂地等人可能有冲突",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“君公子也请放心，此事，就包在我们身上！绝不会让大姐想得多了！”两大兽王拍着胸脯，给出了最郑重地承诺，熊开山犹豫了一会。终于鼓足了勇气，道：“若是”，我老熊今天晚上便豁出去了，饭后找大姐谈谈心。大姐虽然”到底还是女人，肯定多少有些放不开，我开导一下，估计能有些作用。”\n为了大姐的幸福，看来熊老四是真豁出去了。竟然胆敢去找大姐谈人生谈理想”胡裂地低着头没说话，心中很是佩服熊开山的勇气。\n“那不妥！”君莫邪立即否决。\n心道你过去这么没轻没重的一说，还不接着把老子给卖了？哥的屁股到现在还在痛呢，可不想这么快就雪上加霜。\n“为何不妥？那里不妥？”两大兽王一怔。\n君莫邪眼珠一转，道：“你们还不知道你们大姐的脾气？她那脸皮可是薄的很！你这样一说，本来能成也不成了！不成也还罢了，若是连累你们，，那就不好了！”\n“说的是呀，”两王同时叹息，心有戚戚焉。大姐的脾气就是这样子，谁劝也没有用”越劝反而越会向着反方向发展，要是因为这事被牵连修理一顿，那可是无妄之灾啊，\n“我说，你们要是真心帮忙，可以如此，，恩，回到天罚森林之后，你们可以将这件事宣传一下嘛”，就说。就说梅雪烟已经嫁给我了！给她一个没有退路！然后在天罚森林中选一处地方，地方要大！我准备在那里盖宫殿，就当做我们的新房”嗯”让她看看我的决心！如此一来，木已成舟，那就不碍事了。相信雪烟也就借坡下了。你们说是不？”君莫邪转着眼珠，慢慢的道。\n“高！真是高！实在是高啊！”胡裂地啪的拍了一声手掌：“大姐最担心的，无非就是别人知道了笑话，但这样一来，整个天罚森林都表示全力支持，而且还都知道了。就算再怎么样，也都已经木已成舟，生米煮成了熟饭！再说，君公子将宫殿都造好了，还怕什么？”\n“是的。我就是这个意思。到时候我和你们大姐，还有大家，都住在天罚森林，大家还是永不分离！甚至，有可能还有我师父”天罚森林药材多，我师父肯定也是会乐意的。”君莫邪笑眯眯的道。",
            "summary": "两位兽王承诺会为梅雪烟（大姐）解决她的担忧，而君莫邪则提议在回到天罚森林后，将梅雪烟已嫁给他的事情宣传开来，并在森林里选一处地方建造宫殿作为他们的新家。这个计划旨在让梅雪烟没有退路，从而减轻她的顾虑。两大兽王和胡裂地对这个计划表示赞同，认为非常高明。",
            "characters_in_summary": [
                "梅雪烟",
                "君莫邪",
                "两大兽王",
                "胡裂地",
                "天罚森林"
            ],
            "entity_info": "梅雪烟 | 高手，与君莫邪有接触，可能对君莫邪有所企图；与鹤冲霄、熊开山等人可能有接触。与君莫邪可能是同一人物，与蛇王芊寻有冲突\n君莫邪 | 君家成员，参与家族继承权争斗，与梦幻血海、风雪银城等存在冲突，与梅雪烟可能为同一人（待确认）\n胡裂地 | 天罚森林兽王，与熊开山、鹤冲霄等有联系，与君莫邪有接触，参与贵族堂拍卖事件，与孙小美可能有关系，与皇帝有接触，与三位皇子有联系，展示实力，震慑现场\n天罚森林 | 熊开山、胡裂地等人的居住地，与君家、梦幻血海、风雪银城等地存在冲突\n熊开山 | 江湖人士，与君莫邪可能有合作关系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场\n蛇王芊寻 | 天罚森林兽王，与梅雪烟、熊开山等人有接触，与鹤冲霄、胡裂地等人可能有冲突"
        },
        {
            "id": 1,
            "content": "“妙计！真是妙计啊！”两王目光亮！\n“不过这件事一定要注意保密，一定要秘密进行，千万不能让你们大姐提前知道！”君莫邪压低了声音，神神秘秘的交代，“一旦疏忽，让她提前知道，谁也不知道会发生什么事情呀，大家都知道你们大姐的个性。”\n“这是耸然！你当我们是傻瓜呀？这回连芊寻那丫头都不让她知道！”熊开山瞪了他一眼，大巴掌砰砰的拍着胸脯：“我办事，你放心！”\n“那，”就一切拜托了！”君莫邪深深地施了一礼。\n“客气客气，太客气了，大家以后都是一家人了，姐夫你还如此客气干什么，有啥事吩咐就好！”胡裂地手忙脚乱的还礼，顺口就叫了一声姐夫。从小就害怕大姐，现在提前先巴结好姐夫，总是没错的。“嗯，等会我就将这批灵药马上送给我师父，让他尽快的看看还缺什么，赶紧炼出神丹。才是目前最大的正事。”君莫邪神情凝重的道。\n“对对，多谢多谢了，这事儿，大家伙可都盼着呢，要是能早点炼出药来”熊开山和胡裂地喜笑颜开，连连道谢。",
            "summary": "君莫邪向两位国王提出一个秘密计划，要求严格保密，以免被大姐得知。他们同意配合并承诺会确保计划的保密性。君莫邪打算将一批灵药送给他的师父，以便尽快炼制出神丹。熊开山和胡裂地对此表示感激，并期待早日完成这一任务。",
            "characters_in_summary": [
                "君莫邪",
                "两位国王",
                "大姐",
                "师父",
                "或炼丹师",
                "熊开山",
                "胡裂地"
            ],
            "entity_info": "君莫邪 | 君家成员，参与家族继承权争斗，与梦幻血海、风雪银城等存在冲突，与梅雪烟可能为同一人（待确认）\n熊开山 | 江湖人士，与君莫邪可能有合作关系；与鹤冲霄等人可能有接触；与胡裂地有联系；展示强大实力，震慑现场。\n胡裂地 | 天罚森林兽王，与熊开山、鹤冲霄等有联系；参与贵族堂拍卖事件；与孙小美可能有关系；与皇帝有接触；与三位皇子有联系；展示实力，震慑现场。\n梅雪烟/君莫邪 | 高手，对君莫邪有所企图；可能与鹤冲霄、熊开山等人有接触；与蛇王芊寻有冲突；可能是君家成员，参与家族继承权争斗；也可能是同一人物，与梦幻血海、风雪银城等存在冲突。\n蛇王芊寻 | 天罚森林兽王，与梅雪烟、熊开山等人有接触；与鹤冲霄、胡裂地等人可能有冲突。\n天罚森林 | 熊开山、胡裂地等人的居住地；与君家、梦幻血海、风雪银城等地存在冲突。"
        },
        {
            "id": 2,
            "content": "“稍等，我这就去。嗯，这几天，你们就在这天香城好好玩玩乐乐吧。我给你们准备了大量的金子银子，想要什么，直接买就行！千万不用客气，我这里有的是钱！要是跟我客气，那我可是会不高兴地！”君莫邪咣当一声，拎出一个大大的包裹，里面满满的全是金银，还有一叠一叠的银票。\n别看唐源号称京城财神，其实君莫邪君大少爷才是真正名副其实地财神！\n“这真是，…这真是”，这怎么好意思呢两王目光发亮。\n“有啥不好意思的，大家都成自己人了，我的。不就是你们的！使劲花，别客气！给还在天罚的兄弟姐妹也都买点东西回去，来一次，我可得管够你们！”君莫邪佯作不悦，然后拎起包裹：“我这就去送药，你们该咋玩就咋玩去吧。”说完扬长而去。\n胡裂地财迷一般抓着包袱里面的金银，满脸的陶醉，赞道：“真是大方啊，姐夫真是”好人呐！”\n熊开山深有同感，连连点头。一脸严肃，用一种宣誓的口音重重的道：“大的幸福，我们定要把握住！这是我们天罚森林最事！为了大姐的终身幸福，我们一定要努力了！努力做到最好！”\n胡裂地停止了财迷动作，脸上慢慢的坚毅起来，缓缓点头，郑重地道：“四哥说的是，回去之后我们立即就办这件事！做到尽善尽美！”\n两王对望一眼，神态异样的坚决！",
            "summary": "君莫邪为他的朋友们准备了一大笔金钱，让他们在天香城尽情享受。他真正的身份是财神，而唐源只是号称京城财神。君莫邪离开前去送药，朋友们感叹他的慷慨大方。胡裂地和熊开山表示要为大的幸福（指大的终身幸福）努力，回到天罚森林后开始筹备此事。",
            "characters_in_summary": [
                "君莫邪",
                "朋友们",
                "唐源",
                "胡裂地",
                "熊开山",
                "天香城",
                "天罚森林"
            ],
            "entity_info": "君莫邪 | 君家成员，参与家族继承权争斗，与梦幻血海、风雪银城等存在冲突，与梅雪烟可能为同一人（待确认）\n唐源 | 唐家成员，与三位皇子有联系，被迫减肥，与君莫邪有交易往来，即将与孙小姐结婚，被孙小美的真实身份吓晕（身份变化）\n胡裂地 | 天罚森林兽王，与熊开山、鹤冲霄等有联系；参与贵族堂拍卖事件；与孙小美可能有关系；与皇帝有接触；与三位皇子有联系；展示实力，震慑现场。\n熊开山 | 江湖人士，与君莫邪可能有合作关系；与鹤冲霄等人可能有接触；与胡裂地有联系；展示强大实力，震慑现场。\n天香城 | 二皇子所在的皇室城市，受到熊开山和胡裂地的威胁，城墙轻微晃动\n天罚森林 | 熊开山、胡裂地等人的居住地；与君家、梦幻血海、风雪银城等地存在冲突。\n梅雪烟/君莫邪 | 高手，对君莫邪有所企图；可能与鹤冲霄、熊开山等人有接触；与蛇王芊寻有冲突；可能是君家成员，参与家族继承权争斗；也可能是同一人物，与梦幻血海、风雪银城等存在冲突。\n蛇王芊寻 | 天罚森林兽王，与梅雪烟、熊开山等人有接触；与鹤冲霄、胡裂地等人可能有冲突。"
        },
        {
            "id": 3,
            "content": "随着各方人马一波一波的涌进天香，无数辆沉重地马车以累死马儿的重量陆续驶进天香城。天香城之中，一时间鱼龙混杂，原本在天香这个地界里，平素里那些动不动就绽放出自己金色银色玄气来震慑别人的所谓“高手。们。刹那间泯然众人，甚至，比平民百姓还老实。\n甚至连平素里不可一世地地玄高手也尽都缩头了，大多数都是一脸的憨厚。逢人说话小心翼翼。因为一到晚上，满天飞的全是蓝色的兆，芒，淡蓝色，天蓝色，湛蓝色、深蓝色“还有一些浑身不发出玄气色彩的人也在来回穿梭，”\n高手云集！\n这一次，的的确确称得起这四个字！\n粗略估计，此番来到天香城的神玄级高手，至少也不下两百位！至于天玄层次的，更是达到了恐怖的数千员之多！就连至尊，也来了不少！\n这，几乎是集中了半个大陆所在的，几十个大型玄气世家的所有高端力量！\n大家都有一个相同的目的：烨骨丹！\n无他，烨骨丹所宣传出去的效果实在太恐怖，着实是让这些家族们心动了！哪个家族若是能够拥有了烨骨丹。等于是不费吹灰之力就能够从家族子弟之中造就出几个，天才出来！若是能多雪藏几颗，甚至都能保证家族的长盛不衰了！\n疯狂了！彻底的疯狂了！\n午时，一队人数在五人的人马从西城门缓缓进入，人人尽都是一身黑衣，一派仙风道骨，姿态自然，默默地随着进城人群，进入了天香城。\n唯一显眼的是，在他们腰间，都有一条紫金色的腰带！",
            "summary": "天香城迎来了大量的高手，包括神玄级高手至少200位和天玄层次的高手数千人，他们都是为了寻找烨骨丹而来。烨骨丹据说能轻松培养出天才子弟，使得家族长盛不衰。这次聚集了半个大陆的大型玄气世家的高端力量，目的就是为了争夺烨骨丹。一队五人黑衣队伍也进入了天香城，他们腰间有一条紫金色的腰带，显得与众不同。",
            "characters_in_summary": [
                "神玄级高手",
                "天玄层次的高手",
                "烨骨丹",
                "家族",
                "大陆",
                "玄气世家",
                "高手"
            ],
            "entity_info": "烨骨丹 | 神秘丹药，可能与君家和唐家有关系，可能与君莫邪有关\n家族 | 家族成员聚集地，反对小妹嫁给君无悔，萧寒所属的家族\n大陆 | 故事发生的背景地点，涉及到异族人入侵的危机\n君莫邪 | 君家成员，参与家族继承权争斗，与梦幻血海、风雪银城等存在冲突，与梅雪烟可能为同一人（待确认）\n唐源 | 唐家成员，与三位皇子有联系，被迫减肥，与君莫邪有交易往来，即将与孙小姐结婚，被孙小美的真实身份吓晕（身份变化）\n胡裂地 | 天罚森林兽王，与熊开山、鹤冲霄等有联系；参与贵族堂拍卖事件；与孙小美可能有关系；与皇帝有接触；与三位皇子有联系；展示实力，震慑现场。\n熊开山 | 江湖人士，与君莫邪可能有合作关系；与鹤冲霄等人可能有接触；与胡裂地有联系；展示强大实力，震慑现场。\n天香城 | 二皇子所在的皇室城市，受到熊开山和胡裂地的威胁，城墙轻微晃动"
        },
        {
            "id": 4,
            "content": "几乎就在同一时刻。东城门，梦幻血海少宗主呼延啸带着麾下高手，表情异常沉重地踏进天香城的地域。\n北门，一队麻衣高冠的人走了进来！这些人身上，都是是丝非丝的麻衣。上面隐隐有银光闪动，头上高冠，咋一看竟似是王冠一般。很是引人注视，但这些人却是旁若无人，闲庭信步一般的走了进来。唐源主持的烨骨丹拍卖会，终于正式开幕了！\n这一次的拍卖，可谓盛况空前，连拍卖的大厅也被临时改造过了，上下通开，前后更是各扩出去好几大间房子大小的空间，要不然，只怕还真盛不下这么多的人！\n参与拍卖会的，需在开拍之前几天，先交一百两黄金，领取到一个。特制的号码牌，然后才有资格进入！从这里，就可看出唐胖子的生意头脑。这纯粹就是在宰冤大头啊，纵然胖子把号码牌做的跟工艺品似地精致。可那，也不过只是一个号码牌而已！本钱充其量也就是不到一两银子，居然要一百两金子，而且进门就会回收，”\n不过所有今天来参加拍卖的人，谁会在乎这几百两金子？所以胖子的第一项敛财阴谋宣告得逞！\n一家一百两，对这些人来说。或者不怎么起眼，但，无奈基数实在太大了！好几百家蜂拥而来，岂能不让胖子赚的盆满钵满，喜笑颜开？\n仅此一项，居然就收入了六七万两黄金！\n一个相当恐怖的数字！\n端木世家，司空世家等，早在提前几天就到了，目前正住在君家，来的人正是司空暗夜和端木超凡！\n翌日清晨，太阳没有升起。天色阴霾，但，贵族堂前已经是人头涌涌！\n拍卖，即将开始！且看花落谁家！\n贵族堂内，君莫邪赫然在座。身边跟着四大美女：梅雪烟，管清寒，蛇王芊寻，独孤小艺！至于熊开山和胡裂地，则是与海沉风宋伤等人一起。客串保安去了”，\n管清寒本不想出来，但君莫邪却非得拉着她出来了。不仅出来了，而且还是两人并肩就这么走了过来！一路上众人看到。均是远远躲开，如同见到了瘟神，出奇的竟然没有半点杂音议论！\n看着君大少一脸的想找麻烦，谁敢出声？那不是嫌命长了吗？\n所以这一路出来。管清寒从一开始的惶恐，到现在的稍有忐忑，心魔倒是去除了不少。\n唯有独孤小艺在后面跟着。一脸的醋意。",
            "summary": "两个势力同时进入了天香城。一个是梦幻血海的少宗主呼延啸，另一个是一队穿着特殊麻衣的高手。他们都在参加唐源主持的烨骨丹拍卖会。这场拍卖会吸引了大量参与者，他们在开拍前需要缴纳一百两黄金以领取特制号码牌。尽管这个数字令人惊讶，但没有人在乎这点金钱。拍卖会后，唐胖子成功收入了六七万两黄金。君莫邪和他的四大美女也参加了这次拍卖会，而熊开山和胡裂地则负责保安工作。",
            "characters_in_summary": [
                "呼延啸",
                "唐源",
                "君莫邪",
                "四大美女",
                "熊开山",
                "胡裂地",
                "梦幻血海"
            ],
            "entity_info": "唐源 | 唐家成员，与三位皇子有联系，被迫减肥，与君莫邪有交易往来，即将与孙小姐结婚，被孙小美的真实身份吓晕（身份变化）\n君莫邪 | 君家成员，参与家族继承权争斗，与梦幻血海、风雪银城等存在冲突，与梅雪烟可能为同一人（待确认）\n熊开山 | 江湖人士，与君莫邪可能有合作关系；与鹤冲霄等人可能有接触；与胡裂地有联系；展示强大实力，震慑现场。\n胡裂地 | 天罚森林兽王，与熊开山、鹤冲霄等有联系；参与贵族堂拍卖事件；与孙小美可能有关系；与皇帝有接触；与三位皇子有联系；展示实力，震慑现场。\n梦幻血海 | 与君家、天罚森林等地存在冲突的势力。\n烨骨丹 | 神秘丹药，可能与君家和唐家有关系，可能与君莫邪有关\n家族 | 家族成员聚集地，反对小妹嫁给君无悔，萧寒所属的家族\n大陆 | 故事发生的背景地点，涉及到异族人入侵的危机"
        }
    ]
}