{
    "chapter_title": "第五百二十四章  如火如荼",
    "chapter_summary": "赵氏家族与其他几家家族因恩怨而产生竞争。君莫邪利用这个机会，通过拍卖会激起了各家争夺丹药的热情。他抛出了烨骨丹这一诱饵，使得各大家族担忧自己的后代，从而提高了丹药的重要性。君莫邪试图借此机会大赚一笔。至尊金城和遁世仙宫的宁无情分别出价，引起全场骚动。梅雪烟提醒众人要在两大势力之间谨慎选择，以免卷入纷争。独孤小艺负责记录绝密资料，准备交给君莫邪信任的人，但目前他们都不适合露面。第一场拍卖结束后，三大圣地各获得一份丹药，而江东卫家则成功拍得第四份。在这个过程中，君莫邪通过安排胖子清点黄金数量来确保自己的利益，而江东卫家的报价则是向马江名示好，表明他们支持遁世仙宫。",
    "characters_in_summary": [
        "赵氏家族",
        "君莫邪",
        "烨骨丹",
        "至尊金城",
        "遁世仙宫",
        "宁无情",
        "梅雪烟",
        "独孤小艺",
        "胖子",
        "黄金",
        "江东卫家",
        "马江名"
    ],
    "pre_entity_info": "君莫邪 | 君家成员，参与家族继承权争斗，与梦幻血海、风雪银城等存在冲突，可能与梅雪烟为同一人，对四女的求婚失败\n烨骨丹 | 神秘丹药，可能与君家和唐家有关系，可能与君莫邪有关\n至尊金城 | 马江名所在的城市，与梦幻血海发生冲突\n遁世仙宫 | 宁无情所在的门派，位于大陆上的顶级势力之一\n宁无情 | 宁家成员，一流高手，与呼延啸发生冲突，验证烨骨丹的效果\n梅雪烟 | 高手，可能与君莫邪为同一人，与鹤冲霄、熊开山等人可能有接触，与蛇王芊寻有冲突，期待君莫邪的帮助解决玄兽瓶颈问题\n独孤小艺 | 与君莫邪可能有发展，与东方问刀可能有联系\n马江名 | 至尊金城的一流高手，与宁无情乃是同一时代的人物，命运坎坷，年幼时父母双亡，卖身进了妓院，长大后充当大茶壶，并兜售各种药物给顾客\n天罚森林 | 玄兽生活的森林，蛇王芊寻为兽王，与梅雪烟等人有接触\n三大圣地 | 与厉绝天的厉家、君无意的君家、血魂山庄的血魂山庄齐名，是大陆上的顶级势力之一，可能与君家有敌对关系\n各大世家 | 世家的居住地，君无意、君莫邪等人的家族所在地",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "不由的气不打一处来，哆嗦着嘴唇道：“你，你们”好好好，赵家虽然不算巨大世家，但这一份丹药的钱。自问还是出得起！咱们走着瞧”。\n一开始讽刺他的那几个，人。明显就是和赵氏家族作对，又或者是有仇隙的。\n这一点大家却是尽都看了出来。\n楼上，梅雪烟轻轻扫了一眼下面，淡淡道：“记录第一档案，赵氏家族，与马家、蒋家、吴家这三家应有旧怨，另与孙家、钱家等家族也多少有些貌合心不合，易挑拨。回去之后一下资料，将这几家剔除出来，将来若是有事，或为臂助，或者挑拨，单独列档\n管清寒运笔如飞，清晰准确地记录下了此次拍卖会的第一笔资料。\n稳据在拍卖台上的君莫邪冷眼旁观各家反应，相信自己之前的那番对话已经将此次拍卖会的热情彻底地激发了起来。惟有成功营造出一幅“不竞价不行，这样的热闹氛围，本公子才能大捞而特捞，大赚而特赚，\n直接将丹药的重要性一下子就提升到了各大家族的生死存亡上面，这才是邪君的手段！\n当然，未必所有人当真会尽信，但不要紧，只要有那么一丝怀疑就足够了。本少爷也不希望你们全部相信的。\n须知害人之心不可有，防人之心不可无！就算当真是为了自保，这些家族也要拼命抢到一份烨骨丹的。哪个敢保证后世子孙行走江湖就一个仇人也没有？那不是扯淡嘛！\n所以，君莫邪趁热打铁，扔出了肉骨头。\n“下面开始第一轮的拍卖。第一份烨骨丹，二十粒。起拍价十万两黄金君莫邪一声喝：“请在场各位前辈各个世家开始竞价，价高者得。公平公正，童叟无欺。物美价廉，各位，来得早不如赶得巧，赶得巧不如运气好，且看今日开门红的第一炮，是由谁拿下”。",
            "summary": "赵氏家族与其他几家家族似乎存在恩怨，君莫邪利用这一点，通过拍卖会激发各家争夺丹药的热情。他抛出烨骨丹这个肉骨头，让各大家族担心自己的后代，从而提高丹药的重要性。君莫邪希望通过这种方式大捞一笔。",
            "characters_in_summary": [
                "赵氏家族",
                "其他几家家族",
                "君莫邪",
                "烨骨丹"
            ],
            "entity_info": "君莫邪 | 君家成员，参与家族继承权争斗，与梦幻血海、风雪银城等存在冲突，可能与梅雪烟为同一人，对四女的求婚失败\n烨骨丹 | 神秘丹药，可能与君家和唐家有关系，可能与君莫邪有关\n梅雪烟 | 高手，可能与君莫邪为同一人，与鹤冲霄、熊开山等人可能有接触，与蛇王芊寻有冲突，期待君莫邪的帮助解决玄兽瓶颈问题\n天罚森林 | 玄兽生活的森林，蛇王芊寻为兽王，与梅雪烟等人有接触\n三大圣地 | 与厉绝天的厉家、君无意的君家、血魂山庄的血魂山庄齐名，是大陆上的顶级势力之一，可能与君家有敌对关系\n各大世家 | 世家的居住地，君无意、君莫邪等人的家族所在地"
        },
        {
            "id": 1,
            "content": "君大少这番话，基本就是天桥玩杂耍卖手艺的说词了”\n顿时全场鸦雀无声。\n所有人的目光。都看向了第一排。三大圣地的态度。那意思是，你们赶紧搞定你们的，我们也好放开手脚竞价啊。\n宁无情微微一笑，正要说话，只听见一个阴恻恻的声音道：“至尊金城出价，十万两黄金！可有人敢抢？”\n君莫邪顿时差点气歪了鼻子。\n呸。这是什么狗屁话？这不是明抢吗？起拍价十万两，你单就叫了一个十万两也还罢了，居然还耍加上一句“可有人敢抢？”做人，也不能这么不耍脸的吧。亏我刚才还白送你一颗。\n大厅中的众人也大多脸现出不虞之色，但始终没有人吭声。\n君莫邪一时无语，半晌才无奈问道：“至尊金城出价十万两黄金，有没有加价的？还有没有加价的？十万两第一次，”十万两第二次，如果没有的话，十万两黄金第三次，成\n“慢！”宁无情脸色一沉。目光一抬，沉沉的道：“遁世仙宫出价。十万零一两”。\n居然只加了一两！\n这却无疑是在至尊金城脸面上打了一记响亮的巴掌！尤其是在马江名刚刚用一种睥睨天下的口气说出来“可有人敢抢？，这句话之后，若是接着就直接开始竞价，还好说了。大抵有些棋逢对手的意思，可宁无情却偏偏在成交的最后一刻“截胡”。这却意味了什么？\n尤其加价还只是加了一两。实在是，若是加得多了，倒显得是正当竞争，如今只加一两，却摆明了就是羞辱。\n全场大哗。\n没想到开局第一炮，就出现了这等出人意料的微妙局面。\n楼上，梅雪烟轻轻叹了一口气，脸上忧虑之色更浓，道：“记录，遁世仙宫与至尊金城的矛盾，已经具体表面化，接近水火不容之地步。在这两大势力之间周旋。务必要谨慎选择；若是有什么动向，任何人都不得轻举妄动。\n”",
            "summary": "君大少对至尊金城的出价表示不满，而遁世仙宫的宁无情则出价十万零一两，只比至尊金城多一两，明显是在羞辱他们。这一幕引起了全场的骚动，也让在场的三大圣地对彼此的立场更加明确。同时，梅雪烟提醒众人要谨慎地在两大势力之间做出选择，以免卷入纷争。",
            "characters_in_summary": [
                "君大少",
                "至尊金城",
                "遁世仙宫",
                "宁无情",
                "梅雪烟"
            ],
            "entity_info": "至尊金城 | 马江名所在的城市，与梦幻血海发生冲突\n遁世仙宫 | 宁无情所在的门派，位于大陆上的顶级势力之一\n宁无情 | 宁家成员，一流高手，与呼延啸发生冲突，验证烨骨丹的效果\n梅雪烟 | 高手，可能与君莫邪为同一人，与鹤冲霄、熊开山等人可能有接触，与蛇王芊寻有冲突，期待君莫邪的帮助解决玄兽瓶颈问题\n君莫邪 | 君家成员，参与家族继承权争斗，与梦幻血海、风雪银城等存在冲突，可能与梅雪烟为同一人，对四女的求婚失败\n烨骨丹 | 神秘丹药，可能与君家和唐家有关系，可能与君莫邪有关\n天罚森林 | 玄兽生活的森林，蛇王芊寻为兽王，与梅雪烟等人有接触\n三大圣地 | 与厉绝天的厉家、君无意的君家、血魂山庄的血魂山庄齐名，是大陆上的顶级势力之一，可能与君家有敌对关系"
        },
        {
            "id": 2,
            "content": "独孤小艺答应一声，笔走龙蛇，迅速记录。\n记录这些绝密资料，然后再加以，必须是君莫邪最相信的人。君战天和君无意他当然信得过。但这两个人在目下的场合，却是都不宜露面的。\n以大堂中这些人的玄功实力。纵然独孤小艺等人都隐身在楼上。但他们却仍旧可以轻而易举地分辨得出来，楼上的是男是女。也许，就只有梅雪烟一个人还没有被在场众人所察觉。甚至就连蛇王芊寻，她的一举一动的气息，也在宁无情和马江名两人的气场监控之中\n马江名脸色一变。哼了一声，道：“老宁，你真想这么玩？”\n宁无情哈哈一笑，冷肃的道：“老夫只是看不顺眼。人家底价都已经是十万两黄金了，你就压住了低价不放了，居然还出言威胁”若是都像你这样，谁还敢打开门做生意？马江名。此事可是你不对在先！就你这德行的，居然也好意思自称是三大圣地出来的前辈高人，自己不要面皮或者干得出来，老夫可是丢不起这个人！”\n马江名阴沉沉的哼了一声，道：“既然如此。至尊金城二次出价。三十万两黄金！宁无情，你可还要争？”\n宁无情脸色一变，道：“马江名，你可是在激我吗？”\n马江名没有接话，却看着他的脸色。\n宁无情冷冷的笑了笑，道：“既然你这么自觉的把价格加上，这三十万两黄金的价格倒也算是过得去了，老夫自然也懒得跟你为难。”\n第一份丹药，终于拍卖成功。在宁无情的相激之下，一下子提升到了三十万两黄金。第一笔，倒也算是弄出了一个开门红，也等于是将丹药的底价就提升到了三十万两一连三大圣地之一的至尊金城都出了三十万两。别的世家若是以低于这个数目的价格购入，岂不是看不起至尊金城吗？",
            "summary": "独孤小艺负责记录绝密资料，需要交给君莫邪信任的人，如君战天和君无意。然而他们目前不适合露面。梅雪烟尚未被察觉，而蛇王芊寻的气息也在宁无情和马江名的监控中。马江名与宁无情因竞拍价格而起争执，第一份丹药以三十万两黄金成交。",
            "characters_in_summary": [
                "独孤小艺",
                "君莫邪",
                "君战天",
                "君无意",
                "梅雪烟",
                "蛇王芊寻",
                "宁无情",
                "马江名"
            ],
            "entity_info": "独孤小艺 | 与君莫邪可能有发展，与东方问刀可能有联系\n君莫邪 | 君家成员，参与家族继承权争斗，与梦幻血海、风雪银城等存在冲突，可能与梅雪烟为同一人，对四女的求婚失败\n君战天 | 君莫邪的父亲，君家的家主，与君莫邪关系复杂，涉及家族事务和权力斗争。\n君无意 | 君家成员，可能是君莫邪的亲人，被厉绝天阴谋对付，对君家有着深厚的情感，对家族过去的罪行感到内疚\n梅雪烟 | 高手，可能与君莫邪为同一人，与鹤冲霄、熊开山等人可能有接触，与蛇王芊寻有冲突，期待君莫邪的帮助解决玄兽瓶颈问题\n蛇王芊寻 | 玄兽，天罚森林兽王，与梅雪烟等人有接触\n宁无情 | 宁家成员，一流高手，与呼延啸发生冲突，验证烨骨丹的效果\n马江名 | 至尊金城的一流高手，与宁无情乃是同一时代的人物，命运坎坷，年幼时父母双亡，卖身进了妓院，长大后充当大茶壶，并兜售各种药物给顾客\n鹤冲霄 | 可能与梅雪烟有接触"
        },
        {
            "id": 3,
            "content": "所以在这一幕之后，几乎所有人尽都倒抽了一口冷气。\n第二份第三份，均是没有异议，分别由遁世仙宫和梦幻血海拿下。都是以三十万两黄金的天价！宁无情报出这个数的时候，狠狠的瞪了马江名一眼。\n很明显的，马江名这三十万两却是有用意的，你不让我便宜，那我也不让你们好受！\n反倒是呼延啸表情很是轻松，就仿佛只是扔出了三十两的散碎银子一般。当然，这内中也是有原因的”现在花的海量金子，基本上都是属于黄家的，呼延少宗主在确定了黄太阳的死讯之后，很干脆的就将整个黄家所有产业全部变卖了，甚至还洗劫了黄家的金库，最后更是连黄家的足宅也一起抵押了出去\n无论是买的卖的，尽都是满脸菜色，卖的自然是强迫的，买的也未必是情愿。唯独呼延啸少宗主这位中间人，却是春风得意，所有收入尽入囊中。这种没本钱的买卖。呼延啸做的颇为熟练，至于买卖双方心态如何，却不在这位少宗主的心上了。\n首轮的拍卖至此算是告一段落，三大圣地各出一人，去交接黄金与丹药，由于这次的拍卖方式特殊，需要以大量的黄金白银进行交接，这其中就包含了一个点算黄金数目的工作。而这一工作，君大少早有安排。\n这工作若不让胖子来完成。更有何人？那如山堆积的黄金，君莫邪只派给了胖子八个助手，更明白的警告了一句：所有的黄金，必须全部查清数量，就算是少了一厘，唐源你的股份也一毛钱都甭想要了”唐源准备了一大盆的猪蹄膀随时补充体力，不过，看这情形仍是很不乐观。这才是第一轮结束，那一大盆的猪蹄膀居然已经消失了三分”胖子压根就没有想到，自己发出的通知里面，那不要银票金票全部用黄金的那一句，居然是君莫邪为了替自己减肥而特意为之的奇招……\n若是胖子知道，定然会欲哭无泪”因为君莫邪只是那么一说，具体的实施全是胖子一个人进行的”这完完全全就是搬起石头砸了自己的脚！而且砸得特别瓷实\n估计这些黄金处理完毕。胖子的体重，怎么地也能下降一个相当的幅心…\n第四份丹药开拍。所有人都是挺直了身子，竖直了耳朵。\n现在，没有了三大圣地的介入，对世俗世家而言，才算是开始真正的较劲！\n“第四份丹药，二十粒，底价还是十万两黄金，另说明一点，每次加价不得低于黄金一万两！”\n君莫邪才刚刚说完开场白，就已经有人出价了：“江东卫家出价三丰五万两！”出声的却是一个中年大汉。\n宁无情和呼延啸都偏了偏头。皱了皱眉。马江名面无表情。\n这“江东卫家。第一个报价，未必是真想在这一轮将丹药拿下，但却是实实在在的拍了马江名一个马屁，而且还是当着另外两大圣地的面。\n楼上。梅雪烟沉声吩咐：“江东卫家，此后划入至尊金城铁杆拥护者范畴之内。经过今日的事，就算是再想改弦易辙，也已经不能够了。所以现在就可以确认了！”",
            "summary": "在这场拍卖会上，四大势力争夺一份神秘的丹药。第一轮拍卖结束后，三大圣地各自获得一份，而江东卫家则成功竞拍到了第四份丹药。在这个过程中，君莫邪通过安排胖子清点黄金数量来确保自己的利益。而江东卫家的报价则是向马江名示好，表明他们愿意支持遁世仙宫。",
            "characters_in_summary": [
                "江东卫家",
                "君莫邪",
                "胖子",
                "三大圣地",
                "遁世仙宫",
                "马江名"
            ],
            "entity_info": "君莫邪 | 君家成员，参与家族继承权争斗，与梦幻血海、风雪银城等存在冲突，可能与梅雪烟为同一人，对四女的求婚失败\n三大圣地 | 与厉绝天的厉家、君无意的君家、血魂山庄的血魂山庄齐名，是大陆上的顶级势力之一，可能与君家有敌对关系\n遁世仙宫 | 宁无情所在的门派，位于大陆上的顶级势力之一\n马江名 | 至尊金城的一流高手，与宁无情乃是同一时代的人物，命运坎坷，年幼时父母双亡，卖身进了妓院，长大后充当大茶壶，并兜售各种药物给顾客\n独孤小艺 | 与君莫邪可能有发展，与东方问刀可能有联系\n君战天 | 君莫邪的父亲，君家的家主，与君莫邪关系复杂，涉及家族事务和权力斗争。\n君无意 | 君家成员，可能是君莫邪的亲人，被厉绝天阴谋对付，对君家有着深厚的情感，对家族过去的罪行感到内疚\n梅雪烟 | 高手，可能与君莫邪为同一人，与鹤冲霄、熊开山等人可能有接触，与蛇王芊寻有冲突，期待君莫邪的帮助解决玄兽瓶颈问题"
        }
    ]
}