{
    "chapter_title": "第五百四十八章 哼，怀是儿刚化来了！）",
    "chapter_summary": "蛇王芊寻突然大发雷霆，导致虎王和熊王震惊不已。梅雪烟和君莫邪在一旁静观其变，似乎与蛇王的愤怒无关。两名陌生人出现在现场，给周围带来了宁静的氛围。然而，仪式的开始打破了这份宁静。君莫邪开始处理启程事宜，梅雪烟负责安排行程。君莫邪收到消息，有三名陌生人想要见他，其中包括内厅的人、皇帝陛下和李悠然。他对前两者不予理会，而对李悠然的原因尚不清楚。在大厅里，君莫邪看到了聚集的宾客和天香皇帝的到场，以及宋伤作为司仪的准备工作。宋伤在宣读圣旨时，暗示君家可能不再从属于天香帝国。君无意宣布收管家之女管清寒为义女，将她视为亲生女儿。君家发表宣言，任何人不得提起管清寒过去的身份，否则将被视为生死大仇。在场的所有人都认为君家有这个实力说出这样的话。",
    "characters_in_summary": [
        "蛇王芊寻",
        "虎王",
        "熊王",
        "梅雪烟",
        "君莫邪",
        "陌生人",
        "内厅的人",
        "皇帝陛下",
        "李悠然",
        "君无意",
        "管清寒"
    ],
    "pre_entity_info": "蛇王芊寻 | 与梅雪烟有冲突，未知具体身份和目的，得到君莫邪赠送的“蛇王剑”，喜欢并把玩。\n熊王 | 江湖人士，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。\n梅雪烟 | 高手，期待君莫邪的帮助解决玄兽瓶颈问题，与蛇王芊寻有冲突，与鹤冲霄、熊开山等人可能有接触，对唐源的关心可能表现在期待他的恢复。与君莫邪有感情发展。在剧情中与熊开山发生冲突，并击败了他。与风卷云相识并在大厅中共进酒宴。\n君莫邪 | 君家成员，与梅雪烟一起对抗三大圣地的压力，唤醒唐源并帮助其恢复正常，观看唐源被追赶的过程，鸿钧塔内炼丹、练功，成功修炼至神玄层次。与梅雪烟有感情发展。在剧情中没有出现。\n皇帝陛下 | 天香国的最高统治者，对孔令扬的话感到不耐\n李悠然 | 李家成员，与李尚等人有家族内部权力斗争问题，对君莫邪产生嫉妒心理，想要与三少爷谈话\n君无意 | 君家成员，可能是君莫邪的亲人，被厉绝天阴谋对付，对君家有着深厚的情感，对家族过去的罪行感到内疚。与风卷云相识并热情招待其进入大厅。\n管清寒 | 记录拍卖会资料的助手，受梅雪烟指示加速工作进度。尚未与新出现的人物、角色或地点相关联。\n芊寻 | 蛇王，梅尊者的弟子，与厉绝云相识并相爱，与梅雪烟关系密切。\n熊开山 | 江湖人士，与君莫邪可能有合作关系；与鹤冲霄等人可能有接触；与胡裂地有联系；展示强大实力，震慑现场。在剧情中与梅尊者发生冲突，被梅雪烟击败。与风卷云、梅雪烟等高手有所接触。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“你们俩夯货都给我闭嘴！”一声低沉的似乎要杀人的声音传了过来。两王吓了一跳，转头一看，只见蛇王芊寻脸色铁青，眼中凶光闪烁看着两人，手中的蛇王剑摇曳游荡，似乎是一条剧毒的毒蛇，正耍择人而噬。\n这一瞬间，虎王和熊王都有一种感觉，那就是：只要自己两人胆敢再多说一句话，蛇王定然会拔剑生死相搏！\n不由得面面相觑的愣住了，，这是咋回事？\n两王都是一头雾水，，\n蛇王这丫头的脾气怎地突然变的这么暴躁了呢？两人都是越来越不明白了，似乎自从到了天香之后。蛇王的脾气越发的大了，直接发展到现在如同火药桶一般，一点就爆，，\n难道跟老大在一起”近墨者黑？可是你也没老大那实力啊，别说两个，一个你也对付不了吧？两王都翻着白眼腹诽起来，居然骂英明神武睿智多谋的熊王和虎王是夯货，川真真是大了胆了”出乎三人预料的是，里面的两人一点进一步的动作也没有做，只是两个人都安静的坐着，梅雪烟一直在低头把玩她的宝剑，君莫邪则一直面含微笑，静静地看着，两人都没有什么动作，就像是两尊静止的雕像。任由时间之风从两人之间静静滑过，，\n微风吹起，梅雪烟裙裾飘动，发丝飘扬。\n微风吹过，君莫邪衣袂飘荡。眼神恒古。",
            "summary": "蛇王芊寻突然大发雷霆，威胁虎王和熊王闭嘴。两人感到震惊，不明白为何蛇王的脾气突然变得如此暴躁。随后，他们发现梅雪烟和君莫邪两人在一旁安静地看着，没有参与冲突。两王猜测是否与梅雪烟有关，但觉得她并无实力影响蛇王。双方保持沉默，没有进一步的冲突。",
            "characters_in_summary": [
                "蛇王芊寻",
                "虎王",
                "熊王",
                "梅雪烟",
                "君莫邪"
            ],
            "entity_info": "蛇王芊寻 | 与梅雪烟有冲突，未知具体身份和目的，得到君莫邪赠送的“蛇王剑”，喜欢并把玩。\n熊王 | 江湖人士，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。\n梅雪烟 | 高手，期待君莫邪的帮助解决玄兽瓶颈问题，与蛇王芊寻有冲突，与鹤冲霄、熊开山等人可能有接触，对唐源的关心可能表现在期待他的恢复。与君莫邪有感情发展。在剧情中与熊开山发生冲突，并击败了他。与风卷云相识并在大厅中共进酒宴。\n君莫邪 | 君家成员，与梅雪烟一起对抗三大圣地的压力，唤醒唐源并帮助其恢复正常，观看唐源被追赶的过程，鸿钧塔内炼丹、练功，成功修炼至神玄层次。与梅雪烟有感情发展。在剧情中没有出现。\n芊寻 | 蛇王，梅尊者的弟子，与厉绝云相识并相爱，与梅雪烟关系密切。\n熊开山 | 江湖人士，与君莫邪可能有合作关系；与鹤冲霄等人可能有接触；与胡裂地有联系；展示强大实力，震慑现场。在剧情中与梅尊者发生冲突，被梅雪烟击败。与风卷云、梅雪烟等高手有所接触。"
        },
        {
            "id": 1,
            "content": "两人就这么坐着，却就像是一副唯美的图画，似仿佛能一直坐到地老天荒，，\n这样的静谧，这样的悠然，这样的温馨，这一瞬间，连神经大条的熊开山和胡裂地还有正在怒火中的蛇王芊寻，也看得呆住了，静静地看着这幅画面，只觉得心中充满了温馨和感动，，\n就在这时，急促的脚步声响起，有人匆匆往这边走来，一名仆役急急忙忙的推开院门，道：“少爷，仪式马上要开始了，老太爷和三爷请您赶紧过去，这个当口你可是不能缺席的。”\n这仆役话音未落，就见三人六道恶狠狠地目光要杀人一般向自己射过来，瞬间突然觉得毛发直竖，不由得惶恐到了极点，差点儿就要浑身酸软着倒在了地上。三大兽王的愤怒。岂是他一个小小的仆役所能招架的？纵然是没有释放全力也没有释放杀意，但仍然不是他能够承受的。\n“我知道了，我马上就过去。”君莫邪清朗的声音传来。随着君莫邪的声音，这仆役只觉得浑身一松。忍不住大口大口喘气，浑身后怕的汗水霎时间就将内衣全部浸湿！\n“雪烟，你着手安排一下他们明天上路的事情，尤其那些需要特别注意事项千万不要忘记。恩，买的那些东西。我会另遣人送去天罚森林，这一次就让他俩轻身上路吧。我先到前面去招呼一下。这里就交给你了。”君莫邪看着梅雪烟，柔声道。\n梅雪烟依然没有抬头，只是沉静的道：“放心就是。他们两王先增加了五十年功力，又增加了三倍速度，然后练功速度再提升三倍，眼下更兼一柄足足能提升一倍实力的神兵利器，这俩人要是还回不去，，那也就从此不必回去了！”\n君莫邪哈哈一笑，转身而去。留下梅雪烟自顾自的斥两大兽王不提，，也全然不理两大兽集看在自己后背的幽怨目光，，\n“是不是有人非要让我过去？”君莫邪一边轻飘飘的前行，一边问仆役。",
            "summary": "两位陌生人坐在那里，形成了一幅美丽的画面。这种宁静、悠闲和温馨的氛围让周围的熊开山、胡裂地和蛇王芊寻都感到惊讶，心中充满温馨和感动。然而，一名仆人的到来打断了这宁静的瞬间，通知他们仪式即将开始，要求他们立刻参加。君莫邪回应后，开始处理他们明天的启程事宜，而梅雪烟则负责安排他们的行程。",
            "characters_in_summary": [
                "君莫邪",
                "梅雪烟",
                "陌生人",
                "熊开山",
                "胡裂地",
                "蛇王芊寻",
                "仆人"
            ],
            "entity_info": "君莫邪 | 君家成员，与梅雪烟一起对抗三大圣地的压力，唤醒唐源并帮助其恢复正常，观看唐源被追赶的过程，鸿钧塔内炼丹、练功，成功修炼至神玄层次。与梅雪烟有感情发展。\n梅雪烟 | 高手，期待君莫邪的帮助解决玄兽瓶颈问题，与蛇王芊寻有冲突，与鹤冲霄、熊开山等人可能有接触，对唐源的关心可能表现在期待他的恢复。与君莫邪有感情发展。在剧情中与熊开山发生冲突，并击败了他。与风卷云相识并在大厅中共进酒宴。\n熊开山 | 江湖人士，与君莫邪可能有合作关系；与鹤冲霄等人可能有接触；与胡裂地有联系；展示强大实力，震慑现场。在剧情中与梅尊者发生冲突，被梅雪烟击败。与风卷云、梅雪烟等高手有所接触。\n胡裂地 | 与熊王有联系，展示强大实力，震慑现场\n蛇王芊寻 | 与梅雪烟有冲突，未知具体身份和目的，得到君莫邪赠送的“蛇王剑”，喜欢并把玩。与厉绝云相识并相爱，与梅雪烟关系密切。\n熊王 | 江湖人士，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。\n芊寻 | 蛇王，梅尊者的弟子，与厉绝云相识并相爱，与梅雪烟关系密切。"
        },
        {
            "id": 2,
            "content": "“是，少爷所料无误。里面内厅的一桌确实有人想要和少爷说说话；皇帝陛下也曾经提过想要见见你；还有太师府的李悠然李公子，他说若是少爷有时间，他想跟你好好的谈一谈。”仆役恭敬地道。\n“李悠然要找我谈一谈？他有提过要谈什么吗？”君莫邪微微皱了皱眉头，这家伙为什么要现在来找自己谈？他想做什么？至于仆役所说的前两拨人，君莫邪根本没理会。\n并不是他大牌，而是君莫邪清楚的知道。自己与那两伙人之间，根本没有任何值得谈的空间！敌人就是敌人，根本就没有任何化解的可能。就算是现在暂时不是，将来也一定是的！\n君莫邪无限相信自己的直觉，，\n至于那位天香皇帝……君莫邪是不敢见。\n君莫邪实在很悄见到他，他怕自己在见到这个老东西的时候会控制不住自己的脾气，一刀将这位皇帝陛下割了脑袋，那事情曰甩姗旬书晒齐伞\n来到大厅，才看到四处已经挤满了人，君老爷子和君无意高居上首。管清寒一身盛装，站在两人面前，管东流高兴地笑着，站在自己女儿身后，贺客们自发的排成了几排。石长笑等人居于最前列；宋伤这个司仪也已经准备妥当，天玄强者当司仪，这个规格实在是很不小啊，敢情已经是万事俱备，就只差君大少姗姗来迟了，，\n见到君莫邪来到，宋伤松了一口气，从怀中取出一卷布帛，似乎是宣读圣旨一般在面前展开，提气大声念道：“今日良辰吉日，宾客齐聚。君府无上荣光！尤其是四大至尊和天香国主的到来，更是令我君家蓬苹生辉，承蒙君老大人所托，在下宋伤，今日勉力为此司仪之位，见少识浅，倘若有不到之处，全是宋伤一人之事，尚请各个贵宾谅解。不要怪责我君家\n这番话一落。众人纷纷出言安慰，但大多数人的目光，却是看向了天香皇帝陛下杨怀宇！\n这个司仪讲话，乃是君莫邪亲自操刀并润色，除了“四大至尊。四个字乃是宋伤刚才自行加上的之外，其他一点没变。尤其是其中“天香国主的到来。一句话，不称陛下。却是称国主，更是似乎隐隐昭示了君家从此将不从属于天香帝国的意思。",
            "summary": "君莫邪收到仆役的消息，得知有三人想要与他交谈，分别是内厅的人、皇帝陛下和李悠然。他对前两者不予理会，因为知道他们与自己为敌。而李悠然找他谈话的原因尚未明确。进入大厅后，君莫邪看到了聚集的宾客和天香皇帝的到场，以及宋伤作为司仪的准备工作。宋伤在宣读圣旨时，称皇帝为国主，暗示君家可能不再从属于天香帝国。",
            "characters_in_summary": [
                "君莫邪",
                "内厅的人",
                "皇帝陛下",
                "李悠然",
                "宋伤"
            ],
            "entity_info": "君莫邪 | 君家成员，与梅雪烟一起对抗三大圣地的压力，唤醒唐源并帮助其恢复正常，观看唐源被追赶的过程，鸿钧塔内炼丹、练功，成功修炼至神玄层次。与梅雪烟有感情发展。\n皇帝陛下 | 天香国的最高统治者，对孔令扬的话感到不耐\n李悠然 | 李家成员，与李尚等人有家族内部权力斗争问题，对君莫邪产生嫉妒心理，想要与三少爷谈话\n宋伤 | 君莫邪的助手，与君莫邪一起观看唐源被追赶的过程\n梅雪烟 | 高手，期待君莫邪的帮助解决玄兽瓶颈问题，与蛇王芊寻有冲突，与鹤冲霄、熊开山等人可能有接触，对唐源的关心可能表现在期待他的恢复。与君莫邪有感情发展。在剧情中与熊开山发生冲突，并击败了他。与风卷云相识并在大厅中共进酒宴。\n熊开山 | 江湖人士，与君莫邪可能有合作关系；与鹤冲霄等人可能有接触；与胡裂地有联系；展示强大实力，震慑现场。在剧情中与梅尊者发生冲突，被梅雪烟击败。与风卷云、梅雪烟等高手有所接触。\n胡裂地 | 与熊王有联系，展示强大实力，震慑现场\n蛇王芊寻 | 与梅雪烟有冲突，未知具体身份和目的，得到君莫邪赠送的“蛇王剑”，喜欢并把玩。与厉绝云相识并相爱，与梅雪烟关系密切。"
        },
        {
            "id": 3,
            "content": "这一点，在场众人如何听不出来？所以众人的脸色在这一瞬间都很\n皇帝陛下乍听这段话脸色终于不免微微一变，随即恢复正常，微微含笑，连眼神也没有半分波动，含笑向众人致意，似乎没有听明白这里面蕴含的意思，竟是从容自若。\n果然不愧是一代枭雄之才！被人如此打脸居然面不改色，单单是这份镇定功夫，已经是令人佩服。\n君莫邪眼神微微一缩，这家伙果然心机深沉，当真是远胜别人，竟然这么沉得住气。看来，若是想要从他口中套出真相。难上加难。\n那边，宋伤已经开始履行职责。\n“良辰吉日，正是喜事临门！君家三爷君无意，今日正式收管家之女管清寒为义女，自此待若亲生，父女之情，可昭天地\n这里并没有说“原君家之妇”而是直接说的“管家之女”从这一句话里，便可看出，管清寒以前的身份，在这一刻已经彻底的烟消云散，成为记忆！\n洋洋洒洒的一大篇说下来，终于说到了正题，在宋伤的指挥下，管清寒盈盈向前，附身跪下，三。九拜。站起身来时，已经是泪流满面。\n君无意含笑扶起，温言安慰。取出一颗闪闪发光的夜明珠，作为义父给义女的见面礼，众人纷纷鼓掌相贺。\n“管清寒自此成为君家女儿。重梳蝉发，巧呈窈窕之姿，选聘贤之选，任由自主；任何人不得妄加干涉！若有人明知而故犯之，君家则视之为不共戴天之大仇，将不惜刀兵干戈，不死不休！”\n“然，为众所周知的原因，君家之义女管清寒，之前身份有所尴尬；凡从今日起，以前种种，皆已随风湮灭，任何人不得提起；君家特意在此发出声明，若是有人在今后的日子里胆敢出言冒犯，君家必视之为生死大仇，誓将倾尽全力，不死不休”。\n连续两个不死不休，说得杀机凛然，威胁之意，溢于言表！\n正是君莫邪一贯强势的肃杀风格！面对京城各大世家，面对皇室，面对大陆上各个玄气世家，甚至面对四大至尊，面对如云高手，宋伤悍然念出了君莫邪这铁血宣言！\n面对天下英雄，我想威胁就威胁！君莫邪静静地站在人群中眼中寒光闪烁，如冷电横空！满眼满身，皆是桀骜！\n举场尽是一片安静！\n君家的宣言，简直是狂妄之极！\n但，在做的每一个人，包括四大至尊在内，都没有觉得有什么不妥。现在的君家，已经完全有这个实力说出这句话！\n而不惧任何人！\n在这这个拳头大就是道理大的世界上，你多大的拳头，就有多大的道理！天玄强者好几位，地玄强者无数。君老爷子父子皆是神玄高层次。更有一代至尊鹰搏空坐镇，还有君莫邪那位神秘的师傅威慑一切，更与天罚森林有了联系，而且各大世家也不无交好之意，连狂风剑神风卷云也态度明朗，向着君家”\n这样雄厚的实力，大陆上谁敢正眼看之？\n“礼毕”。宋伤沉声喝出，两手一合，将布帛收起，向众人躬身一礼。大厅中骤然掌奂雷动！",
            "summary": "君家三爷君无意宣布收管家之女管清寒为义女，从此将她视为亲生女儿。此前，管清寒的身份曾引起一些尴尬。现在，她的过去已经被抹去，成为君家的女儿。君家发表声明，任何人不得提起管清寒过去的身份，否则将被视为生死大仇。这个宣言充满了狂妄和威胁，但在场的所有人，包括四大至尊在内，都认为君家有这个实力说出这样的话。",
            "characters_in_summary": [
                "君无意",
                "管清寒",
                "君家",
                "四大至尊"
            ],
            "entity_info": "君无意 | 君家成员，可能是君莫邪的亲人，被厉绝天阴谋对付，对君家有着深厚的情感，对家族过去的罪行感到内疚。与风卷云相识并热情招待其进入大厅。\n管清寒 | 记录拍卖会资料的助手，受梅雪烟指示加速工作进度。尚未与新出现的人物、角色或地点相关联。\n君家 | 君莫邪家族的住所，没有在剧情中具体描述\n君莫邪 | 君家成员，与梅雪烟一起对抗三大圣地的压力，唤醒唐源并帮助其恢复正常，观看唐源被追赶的过程，鸿钧塔内炼丹、练功，成功修炼至神玄层次。与梅雪烟有感情发展。\n皇帝陛下 | 天香国的最高统治者，对孔令扬的话感到不耐\n李悠然 | 李家成员，与李尚等人有家族内部权力斗争问题，对君莫邪产生嫉妒心理，想要与三少爷谈话\n宋伤 | 君莫邪的助手，与君莫邪一起观看唐源被追赶的过程\n梅雪烟 | 高手，期待君莫邪的帮助解决玄兽瓶颈问题，与蛇王芊寻有冲突，与鹤冲霄、熊开山等人可能有接触，对唐源的关心可能表现在期待他的恢复。与君莫邪有感情发展。在剧情中与熊开山发生冲突，并击败了他。与风卷云相识并在大厅中共进酒宴。"
        }
    ]
}