{
    "chapter_title": "第五百七十三章  如此调兵遣将",
    "chapter_summary": "君莫邪和梅雪烟正在讨论如何应对三大圣地的进攻，同时猜测遁世仙宫可能会率先发起攻击。为了尽快行军并在山路中找到合适的战斗地点，他们加快了行军速度。另一方面，遁世仙宫的高手紫惊虹、肖未成和宁无情也在商议作战计划，准备在山路中寻找机会重创梅雪烟。他们通过抓阄的方式来分配任务，以确保公平。然而，肖未成在抓阄过程中发现自己被紫惊虹背叛，感到非常愤怒。尽管紫惊虹和宁无情各自有自己的算计，但他们都表示支持肖未成的行动。",
    "characters_in_summary": [
        "君莫邪",
        "梅雪烟",
        "紫惊虹",
        "肖未成",
        "宁无情",
        "遁世仙宫",
        "三大圣地"
    ],
    "pre_entity_info": "君莫邪 | 君家成员，与梅雪烟一起对抗三大圣地的压力，唤醒唐源并帮助其恢复正常，观看唐源被追赶的过程，鸿钧塔内炼丹、练功，成功修炼至神玄层次，与梅雪烟有感情发展\n梅雪烟 | 梦幻血海的人，与君莫邪有感情发展，被君莫邪打破平静心态，对君莫邪的感情复杂，立志复仇，对抗三大圣地\n紫惊虹 | 至尊金城的成员，与肖未成关系较好，与肖未成共同讨论神秘高手的实力\n肖未成 | 至尊金城的领头人，与紫惊虹关系较好，共同讨论神秘高手的实力\n宁无情 | 梦幻血海的人，与紫惊虹有竞争关系\n遁世仙宫 | 遁世仙宫是玄玄大陆上的一股势力，与至尊金城和梦幻血海共同组成三大圣地，与君家有冲突。\n三大圣地 | 与君莫邪对抗的势力所在地，具体地点未明，被认为是梅雪烟的仇人。\n夜孤寒 | 夜家之人，与灵梦公主存在特殊关系，武学大行家，右臂被斩后尝试创出左手剑法，拒绝服用君莫邪的丹药，希望君莫邪照顾灵梦公主\n蛇王芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场\n鹰搏空 | 与风卷云住在一起，身份未知。与君战天、风卷云关系密切。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "君莫邪深沉的道：“你这话说对了，却也说错了；正如你所说的，人性贪婪，不要说能吸收一半的能量，就算是只能吸收十分之一或者百分之也依然会有人做这件事。甚至，就算是一分也不能吸收，还能历练，还能卖钱……所以，你的错误思想应该即可停止，否则，会害了天罚的！”\n梅雪烟沉就不语，眼中却是闪过一道愤恨的光彩。\n君莫邪哈哈一笑，改变了话题，道：“刚才已经算计过，三大圣地此番来进攻的可能，我认为，我们现在只需要考虑明天晚上来的，会是哪一家首攻就可以了。”\n“我想应该是遁世仙宫！”梅雪烟很笃定的道：“紫惊虹和肖未成为人谨慎，绝不肯首先冒险的；但，他们却肯定会躲在一边抽冷子占便宜。”\n君莫邪哼哼一笑，有些讥诮，马鞭前指，道：“过了前面这个山口，就是一片山路；如今，连续下了几天的大雪，山路难行；在这一片山路里，必然会有行动！我们不妨紧赶一程。免得让三大圣地那些送死的着急。”\n梅雪烟不由莞尔一笑，答应一声，两人同时叱喝，坐下马儿一声嘶鸣，泼刺刺奔出，留下身后一片雪尘……\n身后的天香城城墙上，紫惊虹眼色阴鸷，看着那两骑马加速离去，眼角慢慢渗出杀机。\n“行动地点决计不能太接近天香城一再将那老怪物引出来，我们可就真的尴尬了。路上可不是天香城，也没有君家人，他未必会投鼠忌器，紫兄，依你看，我们该选择在那里动手才好？”肖未成踏着厚厚的雪地，却没发出一点声音，飘到了紫惊虹面前。跟在他身后的，乃是宁无情，遁世仙宫临时领队之人。\n“天香城按照这个方向出去两百里，就是山路！而且，是足足半个月的山路！在这段时间里，大雪封山，他们决计走不快，我们倒也不必太着急！”紫惊虹阴沉沉的道：“不过，梅尊者的速度素有是天下第十之誉，逃走对她来说，实在不是什么难事，所以地形一定要选好！”\n“嗯，这一点确实是要好好考虑的，不过，地形若是对梅尊者不利，那同样也会对我们的发挥不利！”宁无情沉着脸说道：“单打独斗，我们这里可没有人是梅尊者的对手；所以，在排兵布阵方面，必须要好好考虑。”\n“若是能在第一击就将她重伤，那么，我们这么多人，拼速度也能累死她了！”紫惊虹手捋长髯，沉着脸叹了口气：“但若是要致梅尊者重伤，谈何容易？不付出几条人命，直接没有那样的可能！如今的梅尊者可不像往昔那般的幼稚了，只怕动辄就是覆灭之危！\n说到这个问题，三个人都沉就了下来。",
            "summary": "君莫邪与梅雪烟讨论如何应对三大圣地的进攻，认为遁世仙宫可能会率先发动攻击。他们决定加快行军速度，以便在山路中寻找合适的战斗地点。与此同时，遁世仙宫的紫惊虹、肖未成和宁无情也在商议作战计划，打算在山路中寻找合适的机会重创梅雪烟。",
            "characters_in_summary": [
                "君莫邪",
                "梅雪烟",
                "紫惊虹",
                "肖未成",
                "宁无情",
                "遁世仙宫",
                "山路"
            ],
            "entity_info": "君莫邪 | 君家成员，与梅雪烟一起对抗三大圣地的压力，唤醒唐源并帮助其恢复正常，观看唐源被追赶的过程，鸿钧塔内炼丹、练功，成功修炼至神玄层次，与梅雪烟有感情发展\n梅雪烟 | 梦幻血海的人，与君莫邪有感情发展，被君莫邪打破平静心态，对君莫邪的感情复杂，立志复仇，对抗三大圣地\n紫惊虹 | 至尊金城的成员，与肖未成关系较好，与肖未成共同讨论神秘高手的实力\n肖未成 | 至尊金城的领头人，与紫惊虹关系较好，共同讨论神秘高手的实力\n宁无情 | 梦幻血海的人，与紫惊虹有竞争关系\n遁世仙宫 | 遁世仙宫是玄玄大陆上的一股势力，与至尊金城和梦幻血海共同组成三大圣地，与君家有冲突。\n夜孤寒 | 夜家之人，与灵梦公主存在特殊关系，武学大行家，右臂被斩后尝试创出左手剑法，拒绝服用君莫邪的丹药，希望君莫邪照顾灵梦公主\n蛇王芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场\n鹰搏空 | 与风卷云住在一起，身份未知。与君战天、风卷云关系密切。"
        },
        {
            "id": 1,
            "content": "谁也不愿意当前锋去当炮灰，却是一定的。\n“我们索性抓阄吧，机缘天定，三组人分散行动！”紫惊虹目光一闪，道：“第一组选择地形阻击；无论成与不成，第二组都在附近准备截杀！至于第三组，则是提前赶到必经之路上，随时准备第二次截杀！如此往复；就算是一直到第三组依然不能奏功，但在这段时间里，第一组必须竭尽全力继续赶往下一个截击地点！是为第三次截杀……这样循环下去，直到杀死梅尊者为止！”\n“妙计！”宁无情和肖未成伺时鼓掌称赞。\n三人再无异议-，就此决议。\n当下就在两人面前，由紫惊虹亲手写下了三个纸条，三张纸条自然是一挥而就，捻成了三个小团，团了团放在手心里。看着两人，严肃地道：“抓阄虽是儿戏，但-此事却事关非轻！抽到第一危险性大一些，所以我们三位都要有准备万不可因此而失了和气。纸条由我来写，就由另一人分发，这样最是公道。”\n对紫惊虹的处置方法，肖未成两人大是满意，如此进行自是基本杜绝了作弊的可能。只凭各人运气了，若是抓到了第一队，那也无话可说。\n宁无情微微一笑：“紫兄说得好，大家先小人后君子「才可一团和气，既然有劳紫兄制签，就由宁某派发，「呀择其紫兄再择最后一个留给宁某！”\n三人对望一眼，突然同时笑了起来，道：“如此，果然最公道，就看谁的运气好舳到第一组成就大业了。”",
            "summary": "紫惊虹、宁无情和肖未成三人计划分组行动来捕捉梅尊者。他们通过抓阄来决定每组的任务，以确保公平。紫惊虹负责制作抽签，宁无情负责分发，而肖未成则选择一个。这个计划旨在确保团队合作并尽量减少危险。",
            "characters_in_summary": [
                "紫惊虹",
                "宁无情",
                "肖未成",
                "梅尊者"
            ],
            "entity_info": "紫惊虹 | 至尊金城的成员，与肖未成关系较好，与肖未成共同讨论神秘高手的实力\n宁无情 | 梦幻血海的人，与紫惊虹有竞争关系\n肖未成 | 至尊金城的领头人，与紫惊虹关系较好，共同讨论神秘高手的实力\n梅尊者 | 未知身份，与厉绝天有过交流，可能是梅雪烟的师父。在剧情中与熊开山发生冲突，展现了强大的实力。\n君莫邪 | 君家成员，与梅雪烟一起对抗三大圣地的压力，唤醒唐源并帮助其恢复正常，观看唐源被追赶的过程，鸿钧塔内炼丹、练功，成功修炼至神玄层次，与梅雪烟有感情发展\n梅雪烟 | 梦幻血海的人，与君莫邪有感情发展，被君莫邪打破平静心态，对君莫邪的感情复杂，立志复仇，对抗三大圣地"
        },
        {
            "id": 2,
            "content": "说罢，宁无情从紫惊虹手中接过那个小纸团，再次将之打乱，置于桌上，三人依次伸手，各自拿了一个。\n肖未成拿的时候，还看了看紫惊虹的脸色，毕竟只有他刚才没有接触过那小纸团，却见紫惊虹微笑了一下；肖未成即刻宽心大放，想起刚才两人说的话，不由得怜悯地看了看宁无情一眼，含笑打开纸条。\n可是打开一看，肖未成却是如同吃了一口烧得通红火炭一般，突然迎风呛咳了起来，满脸涨得通红。\n宁无情和紫惊虹各自打开自己的纸条一看，都是相对一笑，宁无情道：“我是第二组；”紫惊虹笑的如春风拂柳，悠然道：“血海这次只怕难以出力了，却是第三组。\n想必不等轮到我，你们两位已经将这不世功业拿到了手里。”\n两人同时对肖未成一抱拳，重重的道：“肖兄，第一波攻击的艰巨任务，就交给至尊金城了！希望肖兄一举建功，除掉这个大祸患，只想想肖兄将可获得那梅尊者的顶级玄丹，就令人羡慕万分！\n肖未成满嘴苦涩，再也说不出话来。\n他手中的纸条，明明白白的写着三个字一一第一组！\n肖未成慢慢的抬起头，死死的盯着紫惊jb，冷冷一笑，尖锐的道：“紫兄，果然好手段！”\n肖未成心中可说是愁闷之极；就在刚才，他还与紫惊虹算计着如何让遁世仙宫打头阵，自己和梦幻血海在一边占便宜……没想到眨眨眼的功夫自己就被逼上了前台！此中蹊跷，不说也明，绝对是紫惊虹眼睛都没眨一下就把自己卖了！\n这次抓阄，若是其中没有猫腻，打死肖未成他都不信！\n“肖兄说得哪里话来；我等还都是为了圣地，都是为了天下苍生啊！任重而道远，愿诸君互相扶持……”紫惊虹一脸严肃，正气凛然的道。\n心中却是偷偷一乐：这丫的真好忽悠！居然还想要算计遁世仙宫；那宁无情本就老谋深算，现在更已经是惊弓之鸟，哪有是那么好算计？\n这几夭我们俩经常谈话，恐怕宁无情早已起了疑心了；万一真让他抽到，说不定真个当场翻脸，由宁老头派签，一切都好说了……\n再说了，遁世仙宫已经死了一个顶级高手余一半；我们梦幻血海也少了一个黄太阳；就你们至尊金城却什么强者都没有折损了……还想保全实力？做梦去吧您！\n宁无情呵呵一笑，道：“眼下三方战力，却以至尊金城最是实力超卓，相信第一波攻击就能将梅尊者顺利拿下，想来这却是意料中的事情，如此一来，肖兄必然可以名震天下了！如此彪炳大功，还有那顶级玄丹，真真是让人眼热啊。”\n肖未成哼了一声，道：“宁兄当真如此眼热吗？那我们换换如何？”\n“不不，这等大事除了要有好机缘之外，更需有过人实力，我们遁世仙宫日前实力浅薄，更兼群龙无首，就算当真去了，那也只是送死啊。还是由肖兄领军最为恰当，科必可以一战功成。”宁无情吓了一跳，赶紧推辞。\n“肖兄，刚才大家可是说好的了，先小人后君子，而此次抓阄更是公平合理，大家众目睽睽，就算我当真弄了鬼，还有宁兄转派，又是由贵派第一个选择，你这样冷言冷语，却是何意？”\n紫惊虹大义凛然的道：“若是我紫惊虹抓到了第一组，必然会奋勇向前；无论如何，也不会这般的嫌三嫌四！但肖兄身为至尊金城三珠王座，竟然如此的畏首畏尾，真是让人诧异，若是肖兄认为不公平，那我们再抓一次又有何妨？”\n“不必了！我肖未成虽然不是什么了不起的顶尖人物，但却也知道一言九鼎！”肖未成冷冷道：“我们至尊金城会全力以赴进行第一波的狙杀任务；不劳紫兄挂心了。你我好自为之，山水有相逢，后会有期。\n说完，肖未成转身而去。\n紫惊虹阴沉着脸看着他离去，突然转头，与宁无情相视一笑。\n白雪皑皑，耀人眼目；此刻，却已经是第二日的黄昏时分了！\n在迷茫茫群山之中，两道人影闪电般高速飞掠着！",
            "summary": "三位高手宁无情、紫惊虹和肖未成通过抓阄决定谁将负责第一波攻击任务。肖未成拿到第一组，得知自己被紫惊虹背叛，非常愤怒。紫惊虹和宁无情则分别表示支持肖未成的行动，尽管他们心中各有算计。",
            "characters_in_summary": [
                "宁无情",
                "紫惊虹",
                "肖未成",
                "抓阄"
            ],
            "entity_info": "宁无情 | 梦幻血海的人，与紫惊虹有竞争关系\n紫惊虹 | 至尊金城的成员，与肖未成关系较好，与肖未成共同讨论神秘高手的实力\n肖未成 | 至尊金城的领头人，与紫惊虹关系较好，共同讨论神秘高手的实力\n梅尊者 | 未知身份，可能与梅雪烟的师父有关，在剧情中与熊开山发生冲突，展现了强大的实力\n君莫邪 | 君家成员，与梅雪烟一起对抗三大圣地的压力，唤醒唐源并帮助其恢复正常，观看唐源被追赶的过程，鸿钧塔内炼丹、练功，成功修炼至神玄层次，与梅雪烟有感情发展"
        }
    ]
}