{
    "chapter_title": "第五百八十六章  打错了算盘！",
    "chapter_summary": "梅雪烟巧妙地击败了四名强大的敌人，这些人在进入遁世仙宫前都是江湖上的强者。梅雪烟听从了君莫邪的建议，没有放弃手中的宝剑，这使得她在战斗中占据优势。宁无情认为他们的行为是为了天下苍生，并没有做错。梅雪烟与宁无情等人发生冲突，指责他们不公平地使用剑对付空手的人。宁无情提议一对一决斗，但梅雪烟拒绝并嘲讽他们的联手。宁无情试图激怒梅雪烟，但反而让她更加愤怒，攻击变得更加猛烈。在战斗中，胡梦龙的一位兄弟被梅雪烟的剑气重创，导致胡梦龙失去理智，不顾一切地攻击梅雪烟。然而，他们并未意识到君莫邪已经突然消失，这让宁无情感到惊讶和担忧。",
    "characters_in_summary": [
        "梅雪烟",
        "君莫邪",
        "宁无情",
        "胡梦龙",
        "遁世仙宫"
    ],
    "pre_entity_info": "梅雪烟 | 梦幻血海的尊者，至尊金城的敌人，与君莫邪有感情发展，被君莫邪打破平静心态，立志复仇，对抗三大圣地，揭露肖未成的埋伏计划\n君莫邪 | 江湖人士，至尊金城的敌人，与梅雪烟有感情发展，打破了梅雪烟的平静心态\n宁无情 | 梦幻血海的人，与紫惊虹有竞争关系，遁世仙宫此行的首脑，白袍赫然与雪原一色，长髯飘飘，便如要乘风而去一般，一脸的浩然正气，一身的仙风道骨\n遁世仙宫 | 一个神秘的江湖组织，宁无情是其首脑，与梦幻血海和至尊金城等组织有着密切的联系和冲突\n梅尊者 | 未知身份，可能与梅雪烟的师父有关，在剧情中与熊开山发生冲突，展现了强大的实力\n肖未成 | 至尊金城的王座，与紫惊虹关系较好，共同讨论神秘高手的实力，遭遇梅雪烟的攻击，心脉受损，至尊金城的首领",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "说着身子轻巧的一转，竟自躲过全无闪避r空间的覆盖势攻击，更顺手四剑，将四名强敌一一逼开。\n这句话说的数人都是面红耳赤这些-人未入遁世仙宫之前，任何一人，也是纵横江湖，傲笑天下，向来是独来独往的当世强者，如今进了遁世仙宫，实力更胜往昔「身份更形尊荣，可是此刻对付敌人之时，竟然需要群殴加车轮战，甚至还要以暗器招呼……都觉得颜面无光宁无情冷哼一声，道：“梅尊者，瞒者瞒不识，你这蹩脚的激将法不用也罢我等此番乃是为了天下苍生，自然要保留有用之身，以备日后夺天之战若是逞英雄突然将性命葬送在你的手里，才是真正的浪费为了大陆未来，我宁无情问心无愧”\n“好一个问心无愧”梅雪烟长啸一声，突然大笑道：“不错不错果然是遁世仙宫的风范这样的问心无愧让人听了之后杀人才是真正的问心无愧”i梅雪烟话音未落，长剑一展，一圉，一蓬灿烂的剑花如同牡丹初放，砰然四射；接着又是一展一圈，又有一蓬剑花飞出，她手中拿的虽是长剑，但看在众人眼中，却直如是烟花一般，一蓬一蓬的璀璨晶亮剑花无穷无尽的接连喷涌而出，赤手对敌的胡梦龙兄弟四人顿时陷入困境，狼狈不堪宁无情的无耻言语，无疑已经让梅雪烟动了心头火气，再无容情余地此刻的胡梦龙兄弟四人可谓有苦说不出，只能全力躲闪。在他们预算之中，既然自己等人已经弃剑用掌，那么，梅尊者的身份何等崇高?又岂会自贬身价，用剑对付自己空手？追本就是一个巅峰强者的颜面、风度问题若是梅尊者也把长剑收起来，那么自己四人说什么也能找到与她硬拼的机会只要多硬拼一记，那就是胜利内腑受伤，最吞震动纵然梅尊者当真无伤，肢按对掌耗损玄气无力最多，多耗一分就有利一分但他们却杠错了算盘他们万万想不到，自己四人倒是将剑收了起来，挥掌袭击，可梅雪烟竟是全然不理会什么强者风度；依然仗着神剑之利，强攻猛打，尽破己方绵密掌风，更赶得自己四人鸡飞狗跳墙，险象环生宁无情说的不错，若是用兵器，确实是无法硬拼的；梅雪烟所持之剑实在太犀利，太厉害了，只怕不等自己硬拼，自己的兵器就先一步折断了；如何硬拼？但，用掌虽能硬拼了……但对方还是用剑啊，剑气纵横，纵然掌风如何的绵密，也不堪剑气一割，处境更为尴尬难道还真能用血肉之躯的手掌与削铁如泥的神剑去硬拼吗？那不更加的是找死吗？\n他们却又那里知道，梅雪烟见他们弃剑用掌，本也真曾打算也跟着收起长剑，公平决一胜负的；但就在这时候，梅雪烟的耳朵里却传来了君莫邪的传音：“不许弃剑他们知道你受了伤，正是一个误区，你一弃剑，那就被他们识破了你怎地还那么傻，他们众人如此不顾身份的围殴你，你还跟他们讲道义……”\n君莫邪的声音实在是很霸道梅雪烟心中却是一阵柔软，顺从的听了他的话，继续用剑攻击，果然大占便宜虽然多少有些不符自己身份，但嘴角却是因为这句话泛出了一丝甜蜜的笑意。\n隐身中的君莫邪更是极为鄙视……明知道对方一柄足以斩金断玉的宝剑，居然还选择弃剑用掌……简直是愚不可及什么身份？\n什么风度？",
            "summary": "梅雪烟巧妙地躲过了敌人的攻击，并成功击败了四名强敌。这些人在进入遁世仙宫前都是江湖上的强者，但现在却需要采用群殴和车轮战的方式来对付敌人。梅雪烟因为君莫邪的建议，没有放弃手中的宝剑，从而大占优势。而宁无情则坚持认为他们的行为是为了天下苍生，并没有做错。",
            "characters_in_summary": [
                "梅雪烟",
                "敌人",
                "遁世仙宫",
                "君莫邪",
                "宁无情"
            ],
            "entity_info": "梅雪烟 | 梦幻血海的尊者，至尊金城的敌人，与君莫邪有感情发展，被君莫邪打破平静心态，立志复仇，对抗三大圣地，揭露肖未成的埋伏计划\n遁世仙宫 | 一个神秘的江湖组织，宁无情是其首脑，与梦幻血海和至尊金城等组织有着密切的联系和冲突\n君莫邪 | 江湖人士，至尊金城的敌人，与梅雪烟有感情发展，打破了梅雪烟的平静心态\n宁无情 | 梦幻血海的人，与紫惊虹有竞争关系，遁世仙宫此行的首脑，白袍赫然与雪原一色，长髯飘飘，便如要乘风而去一般，一脸的浩然正气，一身的仙风道骨\n梅尊者 | 未知身份，可能与梅雪烟的师父有关，在剧情中与熊开山发生冲突，展现了强大的实力\n肖未成 | 至尊金城的王座，与紫惊虹关系较好，共同讨论神秘高手的实力，遭遇梅雪烟的攻击，心脉受损，至尊金城的首领"
        },
        {
            "id": 1,
            "content": "能比性命重要吗?再说了，遁世仙宫既然如此无耻，何必跟他们讲究什么江湖规矩？\n老子就是规矩“梅尊者，亏你还是天罚之主，竞然用剑欺负空手的人，如此不公平，老夫真是为你感到可耻”宁无情见此情况，心中大急。\n他也没有想到梅雪烟竟然如此的厚着脸皮继续用剑，在记忆中，这可绝不是梅尊者的作风啊……\n“宁无情，若想要公平，一对一决战如何？你们纵然来一百个人车轮战，本尊者也是一人一剑，奉陪到底”株雪烟冷笑不说你们乃是四个人联手？”\n宁无情为之语塞，半晌才怒道：“梅尊者，跟着你的小情人「看来学到了不少啊……只不过，少年人冲动用情，自有后悔的那一天，届时，倘若是你这天罚第一人被君家扫地出门，成了弃妇，可不要怪宁某没有提醒过你。”\n他无计可施，却突然用这个方法，企图再次激怒梅雪烟，制造机会。\n但他却不知道，就是他这不依不饶的一句话，真正的激起了梅雪烟蓬勃的杀机“丰鄙”梅雪烟果然柳眉一竖，厉叱一声，长剑剑花滚滚，如同长江大河一般，攻势更形凌厉胡梦龙兄弟四人不由得叫苦不迭，暗骂宁无情出的馊主意，现在想要再次拿出剑来……却也没有机会了……这丫的闲着没事激她干什么？\n没来由得让我们身陷险境……\n宁无情一直有些惊异不定他一边注视着场中的打斗，一边留神注意君莫邪的动态似他这等老谋深算的老江潮，又如何会忽视任何一点可能影响到未来走势的因素，可是他始终也没弄明白，君莫邬到底为何会突然消失了，而且还消失得如此突兀，如此的难以捉摸他的心中，可还是清楚的记得，君莫邪有若身剑合一一般在空中爆出了万千剑芒，但却没有攻击到在场的任何一人，而那道璀璨灿烂的剑芒消失之后，君莫邪也随之消失了身影迳桩变故实在连着诡异而这君莫邪的身法，看来是得利了晷师真传对这小子的评估可得重新估算了而且，还需要小心-防备他背后偷袭才好这时，场中胡梦龙一声长啸，悲愤不已他的其中一位兄弟，已经被梅雪烟一记神妙无方的剑气突袭，直接从肩膀到肋下划了一道长长深深的血口子，深几见骨这还是梅雪烟顾忌自己不能暴露太多的实力，没有全力发挥，否则以她真正实力，区区一个未臻至尊以上的玄者，何能幸免宁无情神色仍是不动，冷冷下令：“胡梦龙等四人退另一组上胡梦龙嘶声大叫：“我不退我要为老三报仇宁首座，我的兄弟鲜血还在这里，还在冒着热气啊，我如何能退？此恨不雪，誓不罢休”\n他看得清清楚楚，自己的兄弟肋下兀自奔涌着泉涌般的鲜血，伤口处完全被腹压冲破，内脏随之冲了出来，边缘处，白涔涔的肋骨断茬是如此的触目惊心梅雪烟这看起来轻轻地一剑，乍看之下似不致命，但此间尽是明眼之人，那轻描淡写的一剑内中却自蕴涵着无方剑气，锋芒未露，片刻之后才自爆发出来，更是直接将那人的腹腔完全划破，欲救无从虽然还不至于立时便死，但以这般严重的伤势，却是再无活命希望的宁无情冷厉的斥道：“胡梦龙我让你退”\n胡梦龙仰天大吼，嘶喊，双目血红；竟然毫不理睬宁无情的命令，怒吼着扑了上去兄弟的惨死，竟已让他理智尽失，直如疯魔一般突然，那被划破肚腹的高手一声厉。1，惨然喝道：“老大，兄弟我先是一步”",
            "summary": "梅尊者（梅雪烟）与宁无情等人发生冲突。梅雪烟指责宁无情不公平地使用剑对付空手的人。宁无情提议一对一决斗，但梅雪烟拒绝并嘲讽他们的联手。宁无情试图激怒梅雪烟，但反而让她更加愤怒，攻击变得更加猛烈。胡梦龙的四位兄弟之一被梅雪烟的剑气重创，导致胡梦龙失去理智，不顾一切地攻击梅雪烟。然而，他们并未意识到君莫邪已经突然消失，这让宁无情感到惊讶和担忧。",
            "characters_in_summary": [
                "梅尊者(梅雪烟)",
                "宁无情",
                "胡梦龙"
            ],
            "entity_info": "宁无情 | 梦幻血海的人，与紫惊虹有竞争关系，遁世仙宫此行的首脑，白袍赫然与雪原一色，长髯飘飘，便如要乘风而去一般，一脸的浩然正气，一身的仙风道骨\n梅雪烟 | 梦幻血海的尊者，至尊金城的敌人，与君莫邪有感情发展，被君莫邪打破平静心态，立志复仇，对抗三大圣地，揭露肖未成的埋伏计划\n遁世仙宫 | 一个神秘的江湖组织，宁无情是其首脑，与梦幻血海和至尊金城等组织有着密切的联系和冲突\n君莫邪 | 江湖人士，至尊金城的敌人，与梅雪烟有感情发展，打破了梅雪烟的平静心态\n梅尊者 | 未知身份，可能与梅雪烟的师父有关，在剧情中与熊开山发生冲突，展现了强大的实力"
        }
    ]
}