{
    "chapter_title": "第六百一十一章  东方老夫人",
    "chapter_summary": "君莫邪为了表达对梅雪烟的深情，朗诵了一首名为《锄禾》的诗。尽管梅雪烟被诗中的情感打动，但她并不理解其含义。此时，他们的亲戚东方问刀突然出现，带着他们去见君莫邪的姥姥。在前往东方世家的路上，君莫邪不断向梅雪烟介绍他的各种亲戚关系，让她感到尴尬。抵达东方世家后，君莫邪发现这里与他想象中的世家截然不同，更像一个普通的乡村。他在这里见到了等候在门前的九个人，其中包括他的外婆——东方老夫人。东方老夫人是一位瘦小的老太太，虽然年岁已高，但精神焕发。她误以为君莫邪是女儿问心的儿子，激动地站起来并让他靠近看看。君莫邪感受到老人的敬意和亲切，以及难以言喻的酸涩。这段剧情讲述了东方老夫人的坚定决心和对女儿的深厚感情。为了报仇，她曾血洗玄玄，导致东方世家被围剿。如今，她为了女儿问心，不惜一切代价，甚至牺牲了整个家族的安危。",
    "characters_in_summary": [
        "东方问刀",
        "梅雪烟",
        "君莫邪",
        "东方老夫人",
        "问心",
        "玄玄"
    ],
    "pre_entity_info": "东方问刀 | 与君莫邪可能有接触，可能是君莫邪的朋友或盟友。\n梅雪烟 | 天罚森林的守护者，梅尊者，可能与君莫邪有感情发展，寒冰谷传人，与肖未成有仇，至尊金城的敌人。在战斗中，梅雪烟使用诡异剑法，使得梦幻血海的高手不断受伤。\n君莫邪 | 寒冰谷传人，君无悔的侄子，三公子，与梅雪烟可能有感情发展，至尊金城的敌人，击败勾不还后对其施以残忍惩罚\n东方老夫人 | 东方世家的创始人之一，与君战天、萧行云等人共同创立东方世家，在断龙谷一战中牺牲\n楚汪魂 | 未知人物的代号，可能是此次事件的幕后黑手，被至尊金城和梦幻血海追杀\n三大圣地 | 肖未成所属的组织，地位崇高，实力强大，试图截杀楚汪魂\n紫惊虹 | 至尊金城的人，与肖未成关系较好，可能是肖未成的盟友，与君莫邪有过冲突",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "声音清亮，声线浑厚，在这深山密林之中，悠悠的传了出去，于是，整个山谷都在回响：“锄禾……当午……锄禾……当午……”\n咏叹完毕，君莫邪真挚的看着梅雪烟，深情的道：“雪烟，这就是我的心意，表达了我对你最真李讷情意，也是我对你的渴望……情比山高，爱比海深，你……就从了我吧。”\n梅雪烟皱着眉头，低低的念着这几旬诗，越念越是丈二和尚摸不到头脑，终于谦虚的问道：“这首诗，到底是什么意思？”\n“你只需要知道，这首诗是我的对似。关、好的愿望就行了。这份心意，唯有天上的太阳可表！”君莫邬严肃地迓。\n梅雪烟脸上掠过一丝莫名的感动，但还是心中考虑，这诗内中的感情是挺深的，可水准可是太一般了……她就是这样，若是有什么弄不明白，就会一个劲的去想，但这一次却是完全的不懂，低低的喃喃不已……良久，正要再问君莫邪的时候，突然远远的一个声音道：“什么人在这里喧哗？”\n随着这个声音，一个人流星般飞射而来，由远及近，落在两人面前，一眼看到君莫邬，顿时大喜过望：“莫邬，你小子可算是来了；这几天一直数算着日子等着，可把舅舅的脖子都盼得长了……”\n来人正是东方问刀，君莫邪的亲三尊……\n东方问刀随即看到梅雪烟）不由眼光一直）道=“这位是一一一一一一”心中暗暗夸赞：外甥真是好本事，居然又找了一个……还这么漂亮……\n“你外甥媳妇儿）我老蕃■■■■■■”君莫邪急忙介绍○\n东方三爷即时慌了神，在身上左摸摸右摸摸，良久，东方问刀一脸尴尬：“你咋也不早说声，我我……我这当绉舅的，什么见面礼也没i）}！r。。r。。。”\n梅雪烟跟着君莫邪，倒真是受尽了尴尬……这一路上，只要是认识的有关系的，君莫邪就会介绍：这是我媳妇儿，我老婆，我内人，批荆什么的……\n偏偏这样介绍的时候梅雪烟还作声不得；因为这些人的关系，都是值得君莫邬尊敬或者亲近的……但却一个个都是自己的小辈……可真是难受之极。\n久而久之，梅雪烟对这个也就不在意了……已经习惯了。脸皮也多少锻炼得厚了些……实在是跟着这家伙脸皮不厚还真得羞死……“还需要什么见面礼啊一一一一一一”君莫邪热情的推辞道=“一一一一一一您回去的时候补上双份不就得了，雪烟肯定不会介意的……”\n“你小子还真不见外！你不知道你三禁手头不宽裕吗？”东方问刀悻悻的看了这位好外甥一眼：“走吧，你姥姥等着你，盼的眼睛都成老花眼卜”",
            "summary": "君莫邪为表达他对梅雪烟的深情，朗诵了一首名为《锄禾》的诗。梅雪烟虽然被诗中的情感打动，但并不理解其含义。这时，他们的亲戚东方问刀突然出现，带着他们去见君莫邪的姥姥。一路上，君莫邪不断向梅雪烟介绍他的各种亲戚关系，让她感到尴尬。",
            "characters_in_summary": [
                "君莫邪",
                "梅雪烟",
                "东方问刀"
            ],
            "entity_info": "君莫邪 | 寒冰谷传人，君无悔的侄子，三公子，与梅雪烟可能有感情发展，至尊金城的敌人，击败勾不还后对其施以残忍惩罚\n梅雪烟 | 天罚森林的守护者，梅尊者，可能与君莫邪有感情发展，寒冰谷传人，与肖未成有仇，至尊金城的敌人。在战斗中，梅雪烟使用诡异剑法，使得梦幻血海的高手不断受伤。\n东方问刀 | 与君莫邪可能有接触，可能是君莫邪的朋友或盟友。\n楚汪魂 | 未知人物的代号，可能是此次事件的幕后黑手，被至尊金城和梦幻血海追杀\n三大圣地 | 肖未成所属的组织，地位崇高，实力强大，试图截杀楚汪魂\n紫惊虹 | 至尊金城的人，与肖未成关系较好，可能是肖未成的盟友，与君莫邪有过冲突"
        },
        {
            "id": 1,
            "content": "君莫邪一阵腹诽：啥？老花眼？老人家年纪大了都会花眼的好吧？怎么能说是盼着我盼的？这都那跟那啊？！\n在东方问刀说到第七句‘快到了，转个弯就到了，这句话的时候，终于看到了东方世家的大门……这让君莫邪对这位舅舅的距离观念很是有些怀疑……从三百多里外您就说‘快到了，转个弯就到了……，可一直走到现在，拐的弯足足有百十个了……出现在君莫邪面前的东方世家，让君莫邪吃了一惊。眼前尽处乃是一片山谷。\n山谷中，周边居然是一片片的田地，只有在中间，红墙绿瓦，一大片宅院，却没有任何一点世家的奢华，而是……就像是一个平静、平凡的乡村一一r一一一\n只不过，这个朴实到急电乡村，却有一个统一的围墙……然后里面分隔成一家一家……中间是一条宽阔的大陆，用细密的石子铺成，经年累月，石子路已经变成黑褐色，甚至，都没有了半点棱角……九个人就在门前等候着。",
            "summary": "君莫邪在舅舅东方问刀的带领下来到了东方世家。尽管一路上经历了多次转弯，但君莫邪对东方问刀的距离观念产生了怀疑。眼前的东方世家与想象中的世家截然不同，它更像一个普通的乡村，只有中间的宅院显示出一丝奢华。君莫邪在这里见到了等候在门前的九个人。",
            "characters_in_summary": [
                "东方问刀",
                "君莫邪",
                "东方世家"
            ],
            "entity_info": "东方问刀 | 与君莫邪可能有接触，可能是君莫邪的朋友或盟友。\n君莫邪 | 寒冰谷传人，君无悔的侄子，三公子，与梅雪烟可能有感情发展，至尊金城的敌人，击败勾不还后对其施以残忍惩罚\n东方世家 | 君无悔的家族所在地，位于楚汪魂的逃亡路线附近\n梅雪烟 | 天罚森林的守护者，梅尊者，可能与君莫邪有感情发展，寒冰谷传人，与肖未成有仇，至尊金城的敌人。在战斗中，梅雪烟使用诡异剑法，使得梦幻血海的高手不断受伤。\n楚汪魂 | 未知人物的代号，可能是此次事件的幕后黑手，被至尊金城和梦幻血海追杀\n三大圣地 | 肖未成所属的组织，地位崇高，实力强大，试图截杀楚汪魂"
        },
        {
            "id": 2,
            "content": "正中间有一把紫檀木椅子，椅子上端坐着一个瘦小的老太太，雪白的头发；连眉毛也是雪白的，年纪虽老，但精神却格外的好，慈眉善目，唯有在眼光一闪之间，还能看出当年那纵横江湖的锋锐……她满脸笑容，看着君莫邪到来，眼中已经控制不住的泛起了晶莹的泪-花一一一一一r\n“这就是你姥姥……”东方问刀低沉地道：“当年……她老人家本是驻颜有术，七八十岁却仍如同三四十岁一般的样子，但你母亲一接回来那凄惨的样子……让她老人家的头发……在一夜之间就白了……而且也一天天的苍老憔悴下去……直到现表这个样子……唉。东方问刀说的沉重，君莫邪也听得心中一酸……\n想起临行时爷爷君战天对东方老夫人的评价：“你这位外婆可不是简单人物，简直就是老妖精一般的存在；七八十的人了，看上去也就只得三十许人……跟你妈长得一个样子，象姐妹多过象母女，风华绝代，雍容典雅，尽显大家风度……”\n君无意也郑重地告诫过：“莫邪，见了你外婆之后千万要多尊敬些，可不要看着她似乎很年轻心里就别扭，东方夫人可说是你三叔今生所识之中最有智慧的女人…\n但如今想起来自爷爷、三叔的告诫，君莫邪却只感到了心酸，由衷的辛酸……君战天和君无意的印象，竟还是停留在十年之前……东方夫人，自己的外婆，自从把女儿接回家里之后，竟在短短的时间里，变成了如今这副样子……鸡皮鹤发，老态龙钟！这要怎样的心灵摧残才能变成如斯模样？\n女儿虽然已是嫁为人妻、生儿育女，但在老夫人心里，依旧是当年那个扎着羊角辫承欢膝下的小丫头；惊见女儿神伤魂断，生不如死，更是一睡不起；东方老夫人那颗慈母的心，也随之而崩溃……女儿这样子，做母亲的还在乎什么形象？忧心忡忡之下，竟然一夕白头……这十年光景，内有万千琐事缠身，外有强仇压迫锁家，心神俱伤，如何不老？",
            "summary": "一位瘦小的老太太端坐在紫檀木椅上，虽然年岁已高，但精神焕发。她是君莫邪的外婆，当年风华绝代的女子。君莫邪来到她面前，听到东方问刀讲述她的故事。东方老夫人因为女儿凄惨的样子，一夜之间白发苍苍，日渐憔悴。君莫邪感到心酸，为外婆的遭遇感到同情。",
            "characters_in_summary": [
                "君莫邪",
                "老太太",
                "东方老夫人",
                "紫檀木椅",
                "东方问刀"
            ],
            "entity_info": "君莫邪 | 寒冰谷传人，君无悔的侄子，三公子，与梅雪烟可能有感情发展，至尊金城的敌人，击败勾不还后对其施以残忍惩罚\n东方老夫人 | 东方世家的创始人之一，与君战天、萧行云等人共同创立东方世家，在断龙谷一战中牺牲\n东方问刀 | 可能是君莫邪的朋友或盟友，与君莫邪可能有接触\n东方世家 | 君无悔的家族所在地，位于楚汪魂的逃亡路线附近，看起来像一个平静、平凡的乡村，实际上是一个世家\n梅雪烟 | 天罚森林的守护者，梅尊者，可能与君莫邪有感情发展，寒冰谷传人，与肖未成有仇，至尊金城的敌人。在战斗中，梅雪烟使用诡异剑法，使得梦幻血海的高手不断受伤\n楚汪魂 | 未知人物的代号，可能是此次事件的幕后黑手，被至尊金城和梦幻血海追杀"
        },
        {
            "id": 3,
            "content": "在她旁边，二爷东方问剑和大爷东方问情左右而立，身后的几个少年少女好奇的望着这边，另有三位仪态端庄的中年美妇，静静地看着君莫邪和梅雪烟，老妇人没有开口说话，她们也不曾吭声。\n“是问心的儿子……是莫邪？君莫邪？”东方老夫人颤巍巍的站起身，看着面前那张年轻的脸，恍惚之间，竞似是看到了自己女儿小时候的影子；似乎恍惚间看到了女儿娇俏的走过耒……\n瞬间又想到现在仍是人事不知、心门紧闭的女儿，突然间眼圈尽都红了；她勉力踏前两步，白发在风中飘零飞舞，声音竟已有些颤抖：“来……走近些，快些过来，让姥姥好好看看……我的外孙，你怎地才来一十一一”\n君莫邪心中莫名地升起一种难言地酸涩，勉强笑了笑，这才慢慢的凑上前来，单膝点地，仰起头来，仰望着这位为了儿女，晚景如此惨淡的坚强老人，心中只有敬意，只有亲切，还有……难以言喻的酸涩一r，十一一\n当年，君无悔意外身死；东方问心骤闻噩耗，一病不起，东方老夫人一怒出山，屠戮天下；东方家刺客到处，大陆震动，血洗玄玄，当世玄者莫有敢当！当年，君莫忧君莫愁离奇遇害，依然是东方家死亡报复，血流万里；连天香皇宫，都扔满了人头……\n这些，尽都是眼前这位老夫人的杰作；为了儿女，她不惜以一个东方世家的单薄力量，与天下为敌，向天下开战！\n运是何等的气魄！\n就算是屠戮天下，也要报仇！\n这是何等深沉的仇恨……这，都是为了她的女儿，为了那一份真情！\n同样，正是因为这个，东方世家遭到被三大至尊的合力围剿，穷途末路之中，这位绝代巾帼不世红颜，却不甘地立下了誓约，带着无尽的遗憾和满心的伤痛，淡出江湖……仇未报，血未偿；却无奈折戟沉沙，黯耧-回返……\n从此穷山僻壤，再无复出之日！日夜面对着女儿的无尽痛楚，对着心中的无奈，对着等于是一生的伤痛，让这位爱女情深的母亲，情何以堪？剑峰崩塌雪山，玄兽尽出天罚！\n十年里，在这等人迹罕至的偏僻所在，默默度过……老人心中岂能好受？这等苛刻的条件，如何有机会能够达成？如果永无达成之日，东方世家岂不是就这么乎乎孙孙老死山林？为了一个女儿，却要连累整个家族，纵然付出无悔，始终难以面对其他的家人，这是何等巨大的压力！时刻压在老夫人的心头。\n两难……当初若不答应这样的条件，东方世家势必当场覆灭，再无侥幸之理！无奈答应了，却也只是换来眼下的苟延残喘……",
            "summary": "东方老夫人看到君莫邪，误以为他是她女儿问心的儿子，激动地站起来并让他靠近看看。君莫邪感受到老人的敬意和亲切，以及难以言喻的酸涩。东方老夫人为了报仇，曾经血洗玄玄，导致东方世家被围剿。如今，她为了女儿问心，不惜一切代价，甚至牺牲了整个家族的安危。",
            "characters_in_summary": [
                "东方老夫人",
                "君莫邪",
                "问心",
                "玄玄"
            ],
            "entity_info": "东方老夫人 | 东方世家的创始人之一，与君战天、萧行云等人共同创立东方世家，在断龙谷一战中牺牲\n君莫邪 | 寒冰谷传人，君无悔的侄子，三公子，与梅雪烟可能有感情发展，至尊金城的敌人，击败勾不还后对其施以残忍惩罚\n东方问刀 | 可能是君莫邪的朋友或盟友，与君莫邪可能有接触\n东方世家 | 君无悔的家族所在地，位于楚汪魂的逃亡路线附近，看似平凡，实则为世家\n梅雪烟 | 天罚森林的守护者，梅尊者，可能与君莫邪有感情发展，寒冰谷传人，与肖未成有仇，至尊金城的敌人。在战斗中，梅雪烟使用诡异剑法，使得梦幻血海的高手不断受伤"
        }
    ]
}