{
    "chapter_title": "第六百二十五章  处处是古怪！",
    "chapter_summary": "东方问心（三儿）和君莫邪在一间小酒馆避雪。君莫邪计划向东方问心解释他们的身份和目的。突然，三名紫袍人闯入酒馆，他们是梦幻血海的成员，要求其他客人离开。君莫邪原本与五名彪形大汉同桌，但在紫袍人的要求下，他们不得不离开。气氛变得紧张，人们噤若寒蝉。这时，一个拄拐的瘸子走进酒馆，讲述了自己的遭遇。紫袍人对他的遭遇表示同情，并试图帮助他找到抢劫者。君莫邪和梅雪烟怀疑瘸子的真实身份，猜测他可能是著名的杀手至尊楚泣魂。",
    "characters_in_summary": [
        "东方问心",
        "君莫邪",
        "三名紫袍人",
        "五名彪形大汉",
        "拄拐的瘸子",
        "梅雪烟"
    ],
    "pre_entity_info": "东方问心 | 东方世家的成员，君莫邪的母亲，与东方老夫人关系密切，与君无悔为夫妻关系。与梅雪烟、君莫邪有亲情关系。\n君莫邪 | 寒冰谷传人，至尊金城的敌人，与梅雪烟可能有感情发展，东方问心的儿子，与君战天关系复杂。在剧情中受到重创，濒临死亡。\n梅雪烟 | 天罚森林的守护者，寒冰谷传人，与肖未成有仇，至尊金城的敌人，与君莫邪可能有感情发展。\n小酒馆 | 临近年关时，大雪封山，人们在此聚集取暖，提供免费的情报，君莫邪决定在此过夜等待天气好转。\n东方世家 | 东方问情、东方问剑等人物的家族所在地，可能涉及家族事务处理",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "自从进入了有人烟的地方，东方问心就对君莫邪不再称呼其名，而是称呼乳名‘三儿，一来不至于暴露身份，二来也觉得这个称呼更亲切一一r一一一\n“娘，现在这里人多嘴杂，不方便跟您解释，等改天到了路上，我再给您细细道来，等您明白了前因后果，你也得乐”君莫邪哈哈一笑。\n就在这时，异变骤生，酒馆挡在门口的棉布帘子“忽”的一下飞起，无数的雪花瞬时随着狂风卷着呼啸而入；有些脾气暴躁的客人顿时就想破口大骂，但却接着一脸恐惧的坐了下来。\n白雪中，紫光轩动，三个紫袍人鬼魅一般进到了酒馆内中；外面大雪弥天；但这三个人走进来，身上竟是干干净净的，甚至连鞋子上也没有半点雪花和泥土，干净得就像是刚刚泡完了澡堂子出来，满身的神清气爽。\n一身标志性的紫色衣袍，来人正是梦幻血海所属之人\n避三人进来之后，游目四顾，在每个人的脸上身上都打量了一遍，他们的眼睛看到何处，那个方向的人便感觉到自己似乎在冰天雪地被人剥光了衣服一般，刺骨的森寒\n如是观察了一固之后，才往里走了几步，站在大火盆旁边，这才注意到早已经没有了空桌，其中一人眉头一皱，顺手在自己身边的挨得最近的那一桌的桌面上拍了拍，伸出一根手指头，往门外一指\n意思很明显《滚出去\n这一桌共有五人，正是君莫邪遣开的那五名彪形大汉；想不到搬到这里，居然又要再次被赶，可谓流年不利。只是五个人却也干脆，行事更为利落，风卷残云般收拾了桌子，然后一躬身，灰溜溜地走了出去，消失在漫天风雪之中……",
            "summary": "东方问心开始用乳名\"三儿\"称呼君莫邪，以保持身份秘密。他们在一家酒馆休息，君莫邪打算稍后向东方问心解释事情原委。突然，三名紫袍人闯入酒馆，他们是梦幻血海的成员。他们要求酒馆内的客人离开，因为已经没有空桌。君莫邪原本与五名彪形大汉同桌，但在紫袍人的要求下，他们不得不收拾东西离开。",
            "characters_in_summary": [
                "东方问心",
                "君莫邪",
                "紫袍人",
                "五名彪形大汉"
            ],
            "entity_info": "东方问心 | 东方世家的成员，君莫邪的母亲，与东方老夫人关系密切，与君无悔为夫妻关系。与梅雪烟、君莫邪有亲情关系。\n君莫邪 | 寒冰谷传人，至尊金城的敌人，与梅雪烟可能有感情发展，东方问心的儿子，与君战天关系复杂。在剧情中受到重创，濒临死亡。\n梅雪烟 | 天罚森林的守护者，寒冰谷传人，与肖未成有仇，至尊金城的敌人，与君莫邪可能有感情发展。\n小酒馆 | 临近年关时，大雪封山，人们在此聚集取暖，提供免费的情报，君莫邪决定在此过夜等待天气好转。\n东方世家 | 东方问情、东方问剑等人物的家族所在地，可能涉及家族事务处理"
        },
        {
            "id": 1,
            "content": "看这梦幻血海的三位人王的脸色可是相当的不好看，谁敢在这时候触他们的窭头?那不是战死吗？\n环顾天下，又有几个楚泣魂，不管有-几人，反正哥几个肯定不是丢脸是肯定的，但绝对比丢命强\n酒馆中瞬时安静了下来，原本正在高谈阔论有关三大圣地和楚泣魂的那几桌人，现在更是低眉顺眼，伏在桌上大口吃喝，却又连咀嚼声音也不敢发出，老实的就像是见到了班主任的小学三年级学生……\n“酒菜挑好的，快些上”一名紫袍人沉着脸，大马横刀地坐了下来，柜台上，两个老头抬了抬头，望了一眼，然后就又同时伏下去，似乎叹了口气。\n小二迅速给上了酒菜，三个紫袍人便开始吃喝，沉闷着，谁也没有说话。神态倒也不见如何嚣张，但却是骨子里连着一种旁若无人。\n刚才还熙熙攘攘的酒店，瞬息之间变得鸦雀无声。人人尽都是噤若寒蝉。楚汪魂如此的打三大圣地的脸，这些人显然正是一肚皮的气，谁碰上谁倒霉。大家可都不愿意自己成为那个倒霉鬼。\n咱们这些人一没楚汪魂的实力，更没楚恭■魂的胆量\n“梦幻血海……当真是好威风。”君莫邪嘿嘿一笑。梅雪烟警",
            "summary": "三位人王因梦幻血海的威风而脸色难看，导致酒馆内的气氛紧张。原本谈论三大圣地和楚泣魂的人们变得安静，不敢发出声音。三名紫袍人进入酒馆后，气氛变得更加沉闷，他们沉默地吃喝，表现出一种旁若无人的态度。整个酒馆在瞬间变得鸦雀无声，人们噤若寒蝉，害怕成为倒霉鬼。",
            "characters_in_summary": [
                "三位人王",
                "梦幻血海",
                "酒馆"
            ],
            "entity_info": "梦幻血海 | 与寒冰谷、至尊金城等敌对，一个神秘的势力。\n酒馆 | 宋伤的酒馆，君莫邪的徒弟宋伤经营，君莫邪在此地结识唐胖子等人\n东方问心 | 东方世家的成员，君莫邪的母亲，与东方老夫人关系密切，与君无悔为夫妻关系。与梅雪烟、君莫邪有亲情关系。\n君莫邪 | 寒冰谷传人，至尊金城的敌人，与梅雪烟可能有感情发展，东方问心的儿子，与君战天关系复杂。在剧情中受到重创，濒临死亡。\n梅雪烟 | 天罚森林的守护者，寒冰谷传人，与肖未成有仇，至尊金城的敌人，与君莫邪可能有感情发展。\n小酒馆 | 临近年关时，大雪封山，人们在此聚集取暖，提供免费的情报，君莫邪决定在此过夜等待天气好转。\n东方世家 | 东方问情、东方问剑等人物的家族所在地，可能涉及家族事务处理"
        },
        {
            "id": 2,
            "content": "告的看了他一眼，示意他不要惹事。现在可不是惹事的好时候。\n“看来楚汪魂定然在附近了”君莫邪沉静的传音。\n梅雪烟不动声色，传音道：“若是遇上了……我们帮不帮？这事说到底，是我们……”\n君莫邬不置可否的笑了笑，没有说话。\n很静，静得都能听见门外苍茫大地中大雪飘落的声音，刷刷地响，北风打着唿哨，一阵阵的越来越近然后又瞬间远去，这个坐满了人的小酒馆，居然静如鬼蜮。\n“啪、啪、啪……”外面，响起了几声大是清脆的声音，似乎是细细的竹竿在敲打着坚硬的冰面，越来越近，格外沉重的脚步，以及颇为急促的喘气声也尽都清晰可闻。\n那声响渐行渐近，终于，来到了门口。\n门帘一掀，一根拐棍率先伸了进来，用力点地，随着一声咳嗽，一个人顶着满身的雪花，艰难地移动了进来。直到他全身进来，众人才发现，这个人一根木棍顶在腋窝里，一条腿软软地拖着，来人竟是一个瘸子。",
            "summary": "君莫邪和梅雪烟在一家小酒馆避雪。突然，门外传来一阵响声，一个拄着拐棍的瘸子走进了酒馆。他们讨论是否要帮助这个人，但没有人明确表示意见。酒馆内一片寂静，只能听到门外大雪飘落的声音。",
            "characters_in_summary": [
                "君莫邪",
                "梅雪烟",
                "瘸子"
            ],
            "entity_info": "君莫邪 | 寒冰谷传人，至尊金城的敌人，与梅雪烟可能有感情发展，东方问心的儿子，与君战天关系复杂。在剧情中受到重创，濒临死亡。\n梅雪烟 | 天罚森林的守护者，寒冰谷传人，与肖未成有仇，至尊金城的敌人，与君莫邪可能有感情发展。\n梦幻血海 | 神秘势力，与寒冰谷、至尊金城等敌对\n酒馆 | 宋伤经营的酒馆，提供免费情报，君莫邪在此地结识唐胖子等人\n东方问心 | 东方世家的成员，君莫邪的母亲，与东方老夫人关系密切，与君无悔为夫妻关系。与梅雪烟、君莫邪有亲情关系。"
        },
        {
            "id": 3,
            "content": "脸上皱纹密布，头上缠着厚厚的白布，似乎还有点点血迹隐隐透出，厚厚白布连一只眼睛也遮掩了起来，似乎是瞎了一只眼。\n雨露在外面的一只眼睛中，满是伤痛，背上却背着一个狭长的包\n裹。\n这个看起来如此凄惨的7j，难道还是一那人艰难地挪了进来，众人纷纷注视，只见他剧烈地咳嗽几声，身上抖了抖，雪花便在他脚底下落了一地，还有些些冰碴子粘在他身上，连头上帽子的空隙间露出来的几缕头发，都被冻得成了冰条。\n“给俺来一壶烧酒……十个馒头；一盘牛肉。”这人竟是冻得颤抖着，连牙关都在打架，抖抖索索的从怀里掏出来了几块碎银子。他一张嘴，众人纷纷皱起了眉头，这声音，就像是七八天没喝水的鸭子又被人卡住了脖子一般的难听。\n然后他左右看看，再没有空座位可寻，他似是没有君大少爷、血海中人的手段，能令别桌客人让位给他，不过倒也另有计较，索性一屁股坐到那火盆跟前，口中嘶哈嘶哈的吸着气，用力的搓着手，有些不好意思的跟众人打了个招呼，道：“嘿……这天气可真冷哈……\n从他进来，梦幻血海的三个人就将眼光注视在他身上，打量了许久，其中一个方脸大耳的人突然一笑，竟自大是温和的道：“朋友，从哪里来？缘何搞成了这般狼狈的模样？”\n“啊，这位大爷，承蒙垂询，小的……唉，小的想是流年不利，",
            "summary": "一个面容憔悴、皱纹密布、头上缠着白布的男子（雨露）走进了一家酒馆。他的眼睛受伤失明，背上背着一个大包裹。他艰难地走到柜台，点了一壶烧酒和十个馒头、一盘牛肉。他的声音沙哑难听，冻得牙齿打战。梦幻血海的三个人注意到他，其中一个温和地询问他的来历和原因。男子回答说自己流年不利，导致生活陷入困境。",
            "characters_in_summary": [
                "面容憔悴的男子(雨露)",
                "梦幻血海的三个陌生人",
                "酒馆老板"
            ],
            "entity_info": "君莫邪 | 寒冰谷传人，至尊金城的敌人，与梅雪烟可能有感情发展，东方问心的儿子，与君战天关系复杂。在剧情中受到重创，濒临死亡。\n梅雪烟 | 天罚森林的守护者，寒冰谷传人，与肖未成有仇，至尊金城的敌人，与君莫邪可能有感情发展。\n梦幻血海 | 神秘势力，与寒冰谷、至尊金城等敌对\n酒馆 | 提供情报、结交新朋友等场所，宋伤经营，内部安静\n东方问心 | 东方世家的成员，君莫邪的母亲，与东方老夫人关系密切，与君无悔为夫妻关系。与梅雪烟、君莫邪有亲情关系。"
        },
        {
            "id": 4,
            "content": "在这等大雪天气，竟然遇见了抢劫的盗匪……\n这个瘸子欲哭无泪的道：小的做了整整一年的辛苦生意，好不容易攒了几百两银子，本想回家过个好年……哪想到走到公鸡山，竟然遭人打劫了……身上的一干细软，尽被洗劫一空，连给婆娘和孩儿买的皮大衣，也都被人抢了去……那几百两银子……，也就只剩下了留在外衣口袋中的这不到三两的散碎银子……最过分的是，小的只说了几句讨饶的话，那贼人…那贼人竟然因此打断了小人一条腿，废一足，终知世路难行，也不知道是否能拖此残命归家……”\n“当真是太过分了……”紫袍人叹了口气，非常同情的道：“时近年关，亡命之徒也是越来越猖狂了，都想过个好年……不过，那些被他抢劫的人，何尝不想过个好年呢？谁不想与老婆孩子和和美美的团聚啊。\n“就是啊。”那瘸子一拍大腿，却其『疼得.嘶嘶抽气，挤着独眼道：“那些人，当真是丧尽天良啊”\n“嗯，打劫你的那个人，长得什么样子？”紫袍人关心的道。“说说，让我们也好有个防备。”\n“我也没看清那人长得什么样子……一身白，就像雪人突然活了；砰砰几下我就变成这样子了……我才勉力求了几句饶，就被那人打断了我的腿，直到醒来，也没看清楚贼人什么样子，就算有心报官，也难以分说清楚……”说着，竟然流下泪来。\n紫袍人和蔼可亲的道：“不过，能留下一条命，总是好的。总比被人劫财害命强啊……也算是不幸中的大幸了，朋友，你说是么？”\n那瘸子神色间一片怔忡，良久才长长的叹了一口气；这时他要的酒和馒头牛肉也上来了，他喝了一口温热的烧酒，突然伤心地低下了头，肩膀抖动，背心的袍子也可见在抽搐着，似乎在哭泣……\n东方问心叹了口气，低声道：“废一足，终知世路难行，当真是可怜……三儿，这样的可怜人，粜帮，就帮一把吧，你手头颇为宽裕「既有性关桌位的钱，又何少助人之资。”\n君莫邪一直在不动乒-色地打量着这个瘸子，闻言嘻嘻一笑，压低了声音道：“娘，你可是走眼了，放心吧，这瘸子可是一点也不可怜的，这天下，比他可怜的人多了去了。”\n说着大有深意的笑了笑，道：“娘，你且继续看着吧；这里或者真的有不少人值得可怜，不过却绝不是哪个瘸子，废一足，终知世路难行？却不知明晨，是哪个无缘再行世路”\n梅雪烟轻轻笑了笑，道：“娘，这回莫邪说的可没错。您没见到梦幻血海那三个至尊之上高手从进小店至今，于小店中人至多也就是看一眼就算？却为何会对这个瘸子这般和颜悦色的盘问？他们超脱这等红尘之外的高手，关心这么一个瘸子做什么？”\n东方问心一怔，惊疑不定的道：“难道那瘸子竟是有古怪？”\n君莫邪和梅雪烟同时笑了起来：“古怪之处可大了去了……\n梅雪烟和君莫邪都有超强的灵觉，早已经觉出那瘸子不对劲，自从他一进来，两人就敏锐的注意到了，君莫邪的嘴角更是勾出了几分阴笑，静静的在那里喝茶。\n虽然没有十成的把握，但两人都猜了出来：这个瘸子，十有**就\n是杀手至尊楚泣魂",
            "summary": "一个瘸子在公鸡山遭遇抢劫，损失惨重。紫袍人同情他的遭遇，询问抢劫者的相貌。瘸子描述了一个身穿白衣的贼人，但并未看清其相貌。紫袍人和东方问心决定帮助这个瘸子。君莫邪和梅雪烟却怀疑这个瘸子可能是个身份特殊的角色，他们猜测此人可能是杀手至尊楚泣魂。",
            "characters_in_summary": [
                "瘸子",
                "紫袍人",
                "东方问心",
                "君莫邪",
                "梅雪烟",
                "楚泣魂"
            ],
            "entity_info": "紫袍人 | 梦幻血海的成员，与君莫邪发生冲突\n东方问心 | 东方世家的成员，君莫邪的母亲，与东方老夫人关系密切，与君无悔为夫妻关系。与梅雪烟、君莫邪有亲情关系。\n君莫邪 | 寒冰谷传人，至尊金城的敌人，与梅雪烟可能有感情发展，东方问心的儿子，与君战天关系复杂。在剧情中受到重创，濒临死亡。\n梅雪烟 | 天罚森林的守护者，寒冰谷传人，与肖未成有仇，至尊金城的敌人，与君莫邪可能有感情发展。\n楚泣魂 | 与三大圣地抗衡的势力，敢于挑战梦幻血海和三大圣地的权威\n梦幻血海 | 神秘势力，与寒冰谷、至尊金城等敌对\n雨露 | 未知身份，出现在酒馆中，看起来凄惨，需要取暖和食物\n宋伤 | 酒馆老板，提供情报、结交新朋友等场所"
        }
    ]
}