{
    "chapter_title": "第六百四十章  当之无愧！",
    "chapter_summary": "至尊杀手甄慈悲无情地杀死了白无心，引发外界恐慌。随后，他们发现山壁上的一个大洞。在地下，楚泣魂承认败给了年轻杀手君莫邪，并尊他为杀手界的王者。君莫邪通过巧妙手段击败了八大高手，展示了创造机会的重要性。他与楚泣魂展开对话，分享了他对杀手的理解：优秀杀手需具备杀人和创造机会的能力，这种理念适用于各行各业。楚泣魂在与君莫邪的战斗中败北，决定放弃杀手至尊的称号，并向世界传播这个消息。君莫邪和母亲东方问心结识了冷酷杀手楚泣魂，揭示了当年试图刺杀君无悔的幕后黑手是宇唐帝国的国师费梦晨。由于楚泣魂的放弃，君无悔一家得以幸免。楚泣魂成为梅雪烟的师父，开始了新的旅程。",
    "characters_in_summary": [
        "甄慈悲",
        "白无心",
        "楚泣魂",
        "君莫邪",
        "八大高手",
        "东方问心",
        "费梦晨",
        "梅雪烟"
    ],
    "pre_entity_info": "甄慈悲 | 血手君子，亡魂善人，以一人之力屠杀一座城市的恐怖杀手，可能与君莫邪产生冲突\n白无心 | 白袍人的首领，试图调解马江名与阴阳都软的冲突，受到重创后逃离现场\n楚泣魂 | 第一杀手，可能与三大圣地有关联，与君莫邪可能产生冲突\n君莫邪 | 寒冰谷传人，至尊金城的敌人，与梅雪烟可能有感情发展，东方问心的儿子，与君战天关系复杂。在剧情中受到重创，濒临死亡\n东方问心 | 东方世家的成员，君莫邪的母亲，与东方老夫人关系密切，与君无悔为夫妻关系。与梅雪烟、君莫邪有亲情关系\n费梦晨 | 宇唐帝国的人，与赵剑魂一起来到天香\n梅雪烟 | 天罚森林的守护者，寒冰谷传人，与肖未成有仇，至尊金城的敌人，与君莫邪可能有感情发展，寻找飘渺幻府寻求支持\n马江名 | 至尊金城的成员，与蛇王交手，感受到蛇王的速度远超传说中，对蛇王的身份产生怀疑\n紫惊虹 | 至尊金城的人，与肖未成关系较好，可能是肖未成的盟友，与君莫邪有过冲突\n杜绝 | 至尊金城的高手，擅长掌刀，与甄慈悲交手，将其击杀\n楚汪魂 | 新出现的人物，疑似与君莫邪、梅雪烟等有敌对关系，腿部残疾，使用拐杖行走",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "四周众人噤若寒蝉！\n杜绝冷眼旁观，脸上阴情不定！\n一位至尊之上，甄慈悲居然说杀就杀，全不留半点情面！\n白无心的尸体缓缓倒下，就在这时，突然外面的众人一阵惊呼。\n甄慈悲与杜绝豁然转头看去小只见在左侧山壁的个置，赫然出现了一个大洞，四四方方，足有一间房子大黑幽幽地不知道到底有多深。\n“果然有古怪！”甄慈悲手捋长髯。目中精光闪闪：“走，过去看看”。\n地下，楚泣魂看着君莫邪，如同看到了鬼一般。\n“你胜了！”楚大至尊说道。他大是失落地叹了口气：“我比不过你，自愧不如！你才是杀手界的真正王者！当之无愧！杀手至尊之名从此不复为我所有！”\n楚泣魂的声音，有失落，有惭愧，有佩服，还有赞叹。\n楚泣魂眼看着这一切的发生，清清楚楚、明明白白地知道，自己败了。而且败得心服口服！表面上看，自己杀了至尊金城两位至尊和梦幻血海一位至尊之上，君莫邪也是靠偷袭杀了三人，伤了一个；至于最后的马江名，根本不计数。表面上看。君莫邪只是占了优势，差距微\n但楚泣魂心知肚明，自己早已是输得一塌糊涂！因为这一切的布局，尽都是君莫邪设计出来的！一切的机会，也都是因为君莫邪的设计才会出现。要不然，根本不会是这样的结果！\n楚技魂自己善于利用机会，把握机会；任何的细微机会，必然会被他抓住，利用自己神出鬼没的身法，就是致命一击！作为杀手来说，这似乎已经足够了！",
            "summary": "至尊之上的甄慈悲突然决定杀人，毫不留情地将白无心杀死。此时，外面的人群突然惊呼，原来山壁出现了一个大洞。甄慈悲决定一探究竟。地下，楚泣魂承认失败，心服口服地表示君莫邪是杀手界的真正王者。",
            "characters_in_summary": [
                "甄慈悲",
                "白无心",
                "山壁",
                "楚泣魂",
                "君莫邪"
            ],
            "entity_info": "甄慈悲 | 血手君子，亡魂善人，以一人之力屠杀一座城市的恐怖杀手，可能与君莫邪产生冲突\n白无心 | 白袍人的首领，试图调解马江名与阴阳都软的冲突，受到重创后逃离现场\n楚泣魂 | 第一杀手，可能与三大圣地有关联，与君莫邪可能产生冲突\n君莫邪 | 寒冰谷传人，至尊金城的敌人，与梅雪烟可能有感情发展，东方问心的儿子，与君战天关系复杂。在剧情中受到重创，濒临死亡\n马江名 | 至尊金城的成员，与蛇王交手，感受到蛇王的速度远超传说中，对蛇王的身份产生怀疑\n紫惊虹 | 至尊金城的人，与肖未成关系较好，可能是肖未成的盟友，与君莫邪有过冲突\n杜绝 | 至尊金城的高手，擅长掌刀，与甄慈悲交手，将其击杀\n楚汪魂 | 新出现的人物，疑似与君莫邪、梅雪烟等有敌对关系，腿部残疾，使用拐杖行走"
        },
        {
            "id": 1,
            "content": "他一向引以为傲，也一向认为这便足够了！\n但是今天，就在自己的面前，这个年轻的少年用事实给自己上了一课：作为一介。杀手，一个最顶尖的杀手，不仅要懂得利用机会，还要在没有机会的情况下，利用一切的手段，创造机会！\n若是楚泣魂自己，面对这八大高手，突然偷袭也就有把握瞬间杀死其中一人，甚至在如斯强敌环伺之下。全身而退都很困难；因为势必要面临其他七个人的合力围攻！\n但君莫邪却几近巧妙地创造出了机会，直接将这八个人一举歼灭，一网打尽！这样的手段，近乎奇迹！\n这其中的差距，完全不可同日而语！\n利用机会是被动的；\n但创造机会却是主动的！\n唯有自己创造出来的机会，自己才能最好的把握！\n光是干巴巴的等待别人出现疏忽。却如同是在守株待兔！\n楚泣魂完全有理由相信，就算那马江名和阮氏兄弟之前没有发生争执。君莫邪也会用其他的手段挑起他们的注意力，或者用其他的矛盾引动他们内讧进而火拼！\n他完全能做得到！\n但自己对这一方面却没有想过，从来就没考虑过！\n不止是没有去做，甚至连想都没有想到！\n这就是差距！\n难以追赶的差距！",
            "summary": "年轻的杀手君莫邪成功地利用巧妙手段击败了八大高手，让一向自满的顶级杀手楚泣魂认识到创造机会的重要性。君莫邪能够挑起敌人之间的矛盾并成功一网打尽，而楚泣魂从未考虑过这方面的问题。这种差距使得楚泣魂难以追赶。",
            "characters_in_summary": [
                "年轻的杀手君莫邪",
                "八大高手",
                "顶级杀手楚泣魂"
            ],
            "entity_info": "甄慈悲 | 血手君子，亡魂善人，以一人之力屠杀一座城市的恐怖杀手，可能与君莫邪产生冲突\n白无心 | 白袍人的首领，试图调解马江名与阴阳都软的冲突，受到重创后逃离现场\n楚泣魂 | 第一杀手，可能与三大圣地有关联，与君莫邪可能产生冲突\n君莫邪 | 寒冰谷传人，至尊金城的敌人，与梅雪烟可能有感情发展，东方问心的儿子，与君战天关系复杂。在剧情中受到重创，濒临死亡\n马江名 | 至尊金城的成员，与蛇王交手，感受到蛇王的速度远超传说中，对蛇王的身份产生怀疑"
        },
        {
            "id": 2,
            "content": "“承让了。”君莫邪笑了笑。并没有客套。\n因为，他自己也鼻晰感觉到。楚泣魂在这方面实在有很大欠缺。一位杀手之王、杀手至尊，可不是仅仅能够杀人就可以的。\n这其中的学问同样很大。\n有机会，自己就要将机会利用价值最大化，就算没有机会，那么自己就要针对眼前形式来创造机会！这才是最完整的杀手理念！\n而这样的理念，也同样适合于其他任何一个行业，三教九流五花八门甚至是官场仕途营销买卖，莫不如是！\n机会，人人都有！\n没有机会的时候，自己创造出来的机会反而会更适合自己！\n所以，当我们面前没有路的时候。想要前进的我们就要自己动手铺一条路。\n越是没有路的时候，才越有可能自己创造出来一条金光大道！",
            "summary": "君莫邪与楚泣魂进行了一次对话。君莫邪认为，作为一位优秀的杀手，不仅要具备杀人的技能，还要学会把握和创造机会。这种理念适用于各个行业，如官场、商业等。当面临困境时，我们应该勇于创造机会，自己动手开辟道路，甚至可能在无路可走的情况下创造出一条金光大道。",
            "characters_in_summary": [
                "君莫邪",
                "楚泣魂"
            ],
            "entity_info": "君莫邪 | 寒冰谷传人，至尊金城的敌人，与梅雪烟可能有感情发展，东方问心的儿子，与君战天关系复杂。在剧情中受到重创，濒临死亡\n楚泣魂 | 第一杀手，可能与三大圣地有关联，与君莫邪可能产生冲突\n甄慈悲 | 血手君子，亡魂善人，以一人之力屠杀一座城市的恐怖杀手，可能与君莫邪产生冲突\n白无心 | 白袍人的首领，试图调解马江名与阴阳都软的冲突，受到重创后逃离现场\n马江名 | 至尊金城的成员，与蛇王交手，感受到蛇王的速度远超传说中，对蛇王的身份产生怀疑"
        },
        {
            "id": 3,
            "content": "“等我活着出去，我会将这个消息诏告天下！杀手至尊不再是楚泣魂”。楚泣魂声音低沉，却是由衷之言。“技不如人，若是再妄称杀手至尊，对我来说，同样是耻辱！”\n“我不需要天下人的承认，所以你大可不必这么做！天下人承认与否。与我何干？”君莫邪抬头，桀骜的一笑，不屑的道：“我只需要你的承认，就已经足够！”\n君莫邪说着，心中却是舒了一口气，有些欣慰的想到：我这个邪君。毕竟还是没有丢我们的脸！这么一想，心中居然一酸。\n“好一个天下人与我何干！此言真是深得我心！”楚泣魂愕然一怔。突然哈哈一笑。这才注视着三人，沉声道：“直引慌训竟还未请教。三位尊姓大名？”这句话出来，三个人都是一愣。他们本以为楚泣魂早已经知道了自己三人的身份，没想到这家伙居然真的不知道。\n这却是楚泣魂的怪脾气了；这丫的一生从未曾与任何人结交过，根本不会问人家的名字；他在此之前。唯一记在心里的，就是刺杀对象的名字。\n楚泣魂一向认为，普天之下。并不存在值得自己问他名字的人，也没有够资格与自己成为朋友的存在！所有人，尽都不够格！问别人的姓名，对这位杀手至尊来说，竟还是生平第一次！",
            "summary": "楚泣魂，一位杀手至尊，在一场战斗中败给了君莫邪。他决定不再自称杀手至尊，而是将这个消息传遍天下。君莫邪，邪君，表示他只需要楚泣魂的承认就足够了。楚泣魂惊讶地发现，他竟然从未问过别人的名字，而君莫邪三人也不知他的身份。楚泣魂向三人询问他们的名字，这是他的第一次。",
            "characters_in_summary": [
                "楚泣魂",
                "君莫邪"
            ],
            "entity_info": "楚泣魂 | 第一杀手，可能与三大圣地有关联，与君莫邪可能产生冲突\n君莫邪 | 寒冰谷传人，至尊金城的敌人，与梅雪烟可能有感情发展，东方问心的儿子，与君战天关系复杂。在剧情中受到重创，濒临死亡\n甄慈悲 | 血手君子，亡魂善人，以一人之力屠杀一座城市的恐怖杀手，可能与君莫邪产生冲突\n白无心 | 白袍人的首领，试图调解马江名与阴阳都软的冲突，受到重创后逃离现场\n马江名 | 至尊金城的成员，与蛇王交手，感受到蛇王的速度远超传说中，对蛇王的身份产生怀疑"
        },
        {
            "id": 4,
            "content": "典型的大姑娘上花轿，头一回。\n“我叫君莫邪，这是我母亲；东方问心；这是我老婆，姓梅，闺名就不告诉你了君莫邪眉花眼笑，名正言顺的又占了一次便宜。\n“你就是君莫邪！你就是东方问心？”。楚泣魂吃了一惊，突然问道：“可是君无悔大帅的遗孀？东方世家的问心小姐？”\n“正是贱妾。”东方问心眼圈一红，强行镇定道：“贱妾芶活至今。却是为先夫英名蒙羞；楚前辈见笑了突然间从别人口中听到夫君的名字，那种熟悉的感觉，突然让东方问心心中酸涩，不能自已。\n“夫人那里话来；”楚泣魂脸上严肃了起来，“君大帅辈分上虽是我的晚辈，但英雄肝胆，侠骨柔肠；楚某人乃是一个冷血杀手，向来不服人，但君无悔。却是唯一的例外！而夫人对夫君金石之情，震天撼地；为夫君甘愿与天地长眠，正应为世人钦佩！也令那些贪图富贵享受的妇道人家惭愧无地！英雄夫妇。正是相得益彰，何来蒙羞之理？。\n楚泣魂长叹了一口气，道：“当年，我曾有幸见过君大帅一面；只因为有人出价三千万两白银，让我去刺杀君无悔；我在调查了一遍之后。却越调查越是佩服，终于没有下手，放弃了这笔买卖。那，也是我平生第一次也是唯一一次主动放弃的买卖。”\n他苦笑一声：“我楚泣魂从来都是一个冷血的屠夫，从不理会对方是什么忠臣良将又或者是节妇烈女。只要有人出得起银子，我就从未手软过；但那一次，却当真被君无悔折服了。我曾经潜入军营，看了他三天，然后才远扬而去\n“妾身代先夫多谢楚先生手下留情”。东方问心站了起来，裣衬一礼。\n“不知那拜托你杀我父亲的。却是何人？先生可能赐下名讳吗？。君莫邪眉头一皱，他关心的却是这个问题。这件事情，线头尽都一一地挑了出来，可是越调查却越是错综复杂？\n“当日的买家乃是宇唐帝国的国师。费梦晨！”楚泣魂犹豫了一下：“我并没有接受他的委托，他也就不算是我的主顾；所以我说出来，也没什么大不了。\n话虽这么说，但君莫邪心中明白；让一个杀手说出曾经的主顾，这却是最大的忌讳；楚泣魂虽然这么说，但自己无形中已经欠了他一个好大的人情！\n“楚泣魂，我在想你的身法。你的身法可是有些不对劲啊一边的梅雪烟静静地看着楚泣魂，秀眉微蹙，有些狐疑的看着楚泣魂，目中隐隐露出憎恨的杀气：“你知道夺天之战么，”\n“梅尊者果然眼光独到楚泣魂此刻岂能还不知道这位美女是何人？当初她一人独战三十多名高手。楚泣魂可是眼睁睁的看着的，对她当然不敢怠慢：“先师曾经有幸大战于天柱峰顶；重伤之下坠入悬崖。幸而未死；但本身玄功废了一半，身体也有了几处残疾，千辛万苦上来之后，前后恢复了好长的时间；终于在一个机缘巧合的机会中收了我做徒弟\n楚泣魂脸上泛起一丝痛楚的微笑，他低下头去，慢慢的道：“先师虽然玄功不再进境，但由于颇懂得养生之道。寿元却是无虞；他本身虽然不能再练玄功，却对异族人的身法产生了兴趣。”\n楚泣魂深深地叹了口气，道：“先师曾经说过，异族人对我们最大的威胁，就是那怪异身法上，因为他们随时随地都能够隐身，而且用肉眼难以分辨；无数本身修为比他们还要更高明的强者，就是吃亏在他们神出鬼没的身法之下；先师当日同样也是如此！所以先师在芒命最后的几百年里，一直在研究破解那怪异身法\n“令师却是睿智之人，却不知可曾研究出应对性的办法吗？。梅雪烟精神一振，眼睛一亮，急忙问道。",
            "summary": "主人公君莫邪和他的母亲东方问心遇到了冷酷杀手楚泣魂，得知当年企图刺杀君无悔的幕后黑手是宇唐帝国的国师费梦晨。楚泣魂因为敬佩君无悔，放弃了刺杀任务，使得君莫邪一家人免于灾难。楚泣魂因为研究异族人身法，成为了梅雪烟的师父。",
            "characters_in_summary": [
                "君莫邪",
                "东方问心",
                "楚泣魂",
                "费梦晨",
                "宇唐帝国",
                "梅雪烟"
            ],
            "entity_info": "君莫邪 | 寒冰谷传人，至尊金城的敌人，与梅雪烟可能有感情发展，东方问心的儿子，与君战天关系复杂。在剧情中受到重创，濒临死亡\n东方问心 | 东方世家的成员，君莫邪的母亲，与东方老夫人关系密切，与君无悔为夫妻关系。与梅雪烟、君莫邪有亲情关系\n楚泣魂 | 第一杀手，可能与三大圣地有关联，与君莫邪可能产生冲突\n费梦晨 | 宇唐帝国的人，与赵剑魂一起来到天香\n宇唐帝国 | 一个国家的名称，君无悔在这里与敌人作战\n梅雪烟 | 天罚森林的守护者，寒冰谷传人，与肖未成有仇，至尊金城的敌人，与君莫邪可能有感情发展，寻找飘渺幻府寻求支持\n甄慈悲 | 血手君子，亡魂善人，以一人之力屠杀一座城市的恐怖杀手，可能与君莫邪产生冲突\n白无心 | 白袍人的首领，试图调解马江名与阴阳都软的冲突，受到重创后逃离现场\n马江名 | 至尊金城的成员，与蛇王交手，感受到蛇王的速度远超传说中，对蛇王的身份产生怀疑"
        }
    ]
}