{
    "chapter_title": "第六百四十三章  磨刀霍霍向银城！",
    "chapter_summary": "七名幸存者被迫面对同伴被吃掉的残酷现实。他们不得不忍受吃自己兄弟肉骨的恶心感。君莫邪耗尽灵力引发山崩，与楚汪魂一起逃离。楚汪魂虽然答应帮助君莫邪，但在恢复后仍选择继续漂泊生活。在离别时，楚汪魂向君莫邪透露了自己的身份、骄傲和生活态度，希望君莫邪能理解并善待他的徒弟。尽管面临三大圣地的追杀，楚汪魂仍选择勇敢战斗而非逃避。君莫邪是一名真正的杀手王者，但他的身份使他无法实现杀手梦想。在与楚汪魂的一战中，他展示了强大的实力。为了让楚汪魂成为真正的杀手，他送给楚汪魂珍贵丹药和外用药，并在风雪酒馆相约重逢。梅雪烟和蛇王芊寻离开，为即将到来的大战做准备。君莫邪的目标是为君家复仇，他在战斗中展示力量，震慑整个玄玄大陆。",
    "characters_in_summary": [
        "君莫邪",
        "楚汪魂",
        "七大圣地",
        "楚汪魂的徒弟",
        "梅雪烟",
        "蛇王芊寻"
    ],
    "pre_entity_info": "君莫邪 | 寒冰谷传人，至尊金城的敌人，与梅雪烟可能有感情发展，东方问心的儿子，与君战天关系复杂。在剧情中受到重创，濒临死亡\n楚汪魂 | 新出现的人物，疑似与君莫邪、梅雪烟等有敌对关系，腿部残疾，使用拐杖行走\n梅雪烟 | 君莫邪的母亲，寒冰谷传人，与君莫邪关系密切\n蛇王芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场\n甄慈悲 | 血手君子，亡魂善人，以一人之力屠杀一座城市的恐怖杀手，可能与君莫邪产生冲突\n紫惊虹 | 至尊金城的人，与肖未成关系较好，可能是肖未成的盟友，与君莫邪有过冲突\n楚泣魂 | 第一杀手，可能与三大圣地有关联，与君莫邪可能产生冲突\n杜绝 | 至尊金城的高手，擅长掌刀，与甄慈悲交手，将其击杀",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "被挖出来时，其中七个人每人也就只剩下了一口气了，陷入了深度昏迷，每个人的身上，都是多处骨折，基本连翻动眼珠的力量也没有了……最后一人却已死去多时，身上被啃得一块一块的，肉直接都没了一一r一一一所有人看到眼前这种惨状，都是惨然低下头去……\n很显然，在地底下没有吃的，那倒霉先死的家伙，便成了大家伙的食物一一r一一一\n……几天后，这几个人总算是恢复了少许，清醒之后所做的第一件事就是不停的呕吐……而且从此犯下了心病：一口一口的吃自己兄弟的骨肉……这是一种什么感觉？这种恐怖的感觉，足以让这几个人一直铭记到地老天荒！\n而君莫邬耗尽了灵力引发了山崩，出来之后，几乎是靠楚汪魂背着一路走……但饶是如此，楚大至尊依然很快乐！\n当他看到那里突然崩塌的时候，就如大热天跳进了冰河里一样的舒坦；当他看到两座山峰同时崩塌的时候，楚汪魂甚至都忘记了震惊！\n那一刻他只想唱戏……太爽啦，太爽啦！",
            "summary": "七个人在地下被困，其中一人已被吃掉。他们醒来后呕吐不已，因为不得不吃自己兄弟的骨肉。君莫邬耗尽灵力引发山崩，出来后靠楚汪魂背他离开。楚汪魂看到山崩感到非常开心。",
            "characters_in_summary": [
                "君莫邬",
                "楚汪魂",
                "七个人"
            ],
            "entity_info": "君莫邬 | 江湖人士，与梅雪烟有感情发展，与宁无情有敌对关系，幕后袭击宁无情的兄弟，导致其晋级失败并死亡\n楚汪魂 | 新出现的人物，疑似与君莫邪、梅雪烟等有敌对关系，腿部残疾，使用拐杖行走\n甄慈悲 | 血手君子，亡魂善人，以一人之力屠杀一座城市的恐怖杀手，可能与君莫邪产生冲突\n紫惊虹 | 至尊金城的人，与肖未成关系较好，可能是肖未成的盟友，与君莫邪有过冲突\n君莫邪 | 寒冰谷传人，至尊金城的敌人，与梅雪烟可能有感情发展，东方问心的儿子，与君战天关系复杂。在剧情中受到重创，濒临死亡\n楚泣魂 | 第一杀手，可能与三大圣地有关联，与君莫邪可能产生冲突\n杜绝 | 至尊金城的高手，擅长掌刀，与甄慈悲交手，将其击杀"
        },
        {
            "id": 1,
            "content": "让你们这些死催得不分青红皂白地追杀老子！这下好，遭报应了吧？单冲着这一点，不要说只是让他背君莫邬一段路，就算是让他背一辈子，他也愿意！连续十几天的时间过去，路上可谓平静至极。前方，已经能隐隐地看到了天香城的城墙了。\n君莫邪的灵力早已经恢复了，但他赖在楚汪魂的背上，死活就是不下来”靠！我一下来了这家伙转眼自己跑了，我找谁去？\n但，楚汪魂始终是楚汪魂，就算君莫邪已经给出了莫大的诚意，他仍是只在君家住了两天之后，便飘然离去。他就像是一头孤独的野狼，永远不会有太长的停歇下来的时间，或许，那种飘荡的日子「那种惊险的瞬间，才是楚汪魂真正追求的！“我本就是一无根浮萍，习惯了这种日子，也从不希望有根，你我今日相聚，大是有缘，但他朝却未必再有重聚之期。”\n楚沮魂临别之时与君莫邪长谈，如是说道：“大家都是真正的杀手，贵在心知，我的身份始终是一个杀手，迳点永远都不会改变！我喜欢这种日子，也喜欢四海纵横天涯漂泊的感觉；我不适合留在一个地方不动。所以我离开！”\n“我很高兴，能够有缘遇到你这位杀手之中的帝王，可惜，你的身份注定了你不可能做一个真正意义上的杀手！所以你的实力虽然堪称是我们这一行的王者，绝无争议，也没有人有资格异议，但你要记住你的身份，你不是杀手！我才是！”“所以，我很抱歉我的离开！\n“我知道你想要什么；我有一个徒弟，我之后会安排他来找你！相信你对他应该有印象，因为他曾经刺杀过你。我希望你能不记前嫌，好好的对他；虽然我只是一个杀手，但我也是一个师傅。”“对于三大圣地的退杀，我并没有放在心上；因为我每一天都是在被追杀，最多也就是这次追杀的起点比较高而已！”\n“或许这一次我很难逃过三大圣地的追杀；但，躲起来逃避，那不是我楚沮魂的习惯！我是杀手之王，纵然要死，也应该让人杀死，而不是安安稳稳地平静老死。我宁可血战五步，却绝不甘心苟且偷生！迳是我的骄傲，相信你明白。“若是我侥幸未死，又感觉到累了，我想我会过来落落脚，然后再次开始我的漂泊……”\n这就是楚汪魂说的话，君莫邬非常理解，也非常钦佩，甚至还有些羡慕。",
            "summary": "君莫邪因为被不明身份的敌人追杀，不得不寻求楚汪魂的帮助。楚汪魂答应帮助君莫邪，但在他恢复后，仍然选择继续他的漂泊生活。在离别时，楚汪魂告诉君莫邪他的身份和骄傲，以及他对生活的态度。他希望君莫邪能理解并好好对待他的徒弟，同时也表示即使面临三大圣地的追杀，他也会选择战斗而非逃避。",
            "characters_in_summary": [
                "君莫邪",
                "楚汪魂",
                "三大圣地"
            ],
            "entity_info": "君莫邪 | 寒冰谷传人，至尊金城的敌人，与梅雪烟可能有感情发展，东方问心的儿子，与君战天关系复杂。在剧情中受到重创，濒临死亡\n楚汪魂 | 新出现的人物，疑似与君莫邪、梅雪烟等有敌对关系，腿部残疾，使用拐杖行走\n三大圣地 | 与至尊金城对立的组织，试图干预至尊金城的冲突\n君莫邬 | 江湖人士，与梅雪烟有感情发展，与宁无情有敌对关系，幕后袭击宁无情的兄弟，导致其晋级失败并死亡\n甄慈悲 | 血手君子，亡魂善人，以一人之力屠杀一座城市的恐怖杀手，可能与君莫邪产生冲突\n紫惊虹 | 至尊金城的人，与肖未成关系较好，可能是肖未成的盟友，与君莫邪有过冲突"
        },
        {
            "id": 2,
            "content": "仗剑天涯，快意恩仇；事了拂衣，一剑纵横！\n一身千万里，\n孤剑对晨风；\n莩■里沧海笑，\n醒来血衣红！\n恩仇须拔剑，\n生死何关情！\n柔肠绕海角，\n丹心照沧溟！\n我自道避去，\n天地不留行；\n冷月随孤影，\n枯枝掠寒风！\n这本就是君莫邪梦想中的生活，但这一世，他的身份，注定了这个梦想永远不可能实现！\n而且楚汪魂说得很对，自己虽然是真正意义上的杀手王者，但却不能以杀手格面目出现！杀手，这个久违的称呼，只属于他的上一世！这一世，他是君莫邬！\n与楚汪魂一战，夺得杀手王者的荣耀，已经证明了邪君；却也只是一个证明，虽然那已经足够！\n所以君莫邬没有娃，留楚泣魂，或者，从另一个方面来讲，楚泣魂流浪江湖，似乎也是延续了，君莫邦的一个江湖杀手梦！能有一\n个与自己同样梦想的人，如是生活，也就算是从侧面，圆了自己的梦想！君莫邪只是在楚汪魂临走的时候，送给了他三颗丹药；通无丹，聚元丹，天元丹。然后，给了他两瓶自己精心炼制的药丹，一瓶主治内伤，就算是再严重的内伤也能再短时间之内复原，即便是走火入魔这等药石无灵之症，也能收缓解调理之功，另一瓶则是刀创药，于外伤大有神效，几有肉白骨，起死生之能。\n在知道了这三种丹药和两瓶内外伤药的用途之后，楚汪魂久久不语；他的脸上甚至全无高兴、欢欣的意思，反而满是失落，竟是一种无力的挣扎。\n“我楚泣魂，平生从未欠人人情；这从来都是我最为自傲的一点，也是我率性而为的最大根本！但你这一次的赠予，实在是太过沉重，沉重要我难以负荷，却又自知难以拒绝，不想拒绝！楚某欠你委实良多，风雪酒馆，欠你一命；斜谷截杀，欠你之情；千里遁行，再次欠你；如今，又欠了你这么多的丹药。我实在是很不爽！若有机会，定要还你这人情，惟人情债最是难还，我怕我这辈子还不清！所以我从不欠！”楚沮魂走了，大是潇洒的飘然而去，走得无牵无挂，走得头也不决绝而洒脱。他最后只留下了一句话，说完了这句话，他就掉头而去，再不回\n君挥剑风雪之日，便是楚某拔剑银城之时！这三瓶丹药，我自把它当做酬劳！虽然你不是这么想，但，我从不欠人，更不愿欠你！君莫邪默然。楚泣魂才是；梅雪烟也向君莫邪提出了告辞！\n同她要协同蛇王，回转天罚，准备即将到来的大战！\n的同样的，当梅雪烟再次归来的时候，就是众人一心挥军银城之时！\n战银城之战，若是不出意外，相信三大圣地方面也是会插手的！\n所以，梅雪烟此次回去，便是要调集兵力！她带着君莫邦的许多丹药离去，再次归来之时，便是崭新的天罚！\n天罚往昔之辉煌，指日可待！\n无论是谁要阻我复仇之路，那么，不管是谁，一路摧枯拉朽，绝不留情！以绝对的实力，一战摧之！这一次的挥剑银城，既是为了复仇，也是为了震慑！因为君莫邪不仅要斩杀萧家人，还要让一一剑峰崩塌雪山！务必要造成足够震撼的轰动，震慑整个玄玄大陆！为君家复仇！为父亲复仇！为母亲复仇！为叔叔复仇！为哥哥复更要借此解去东方世家往昔的誓言枷锁！以银城萧家为踏足点，向整今天下宣告，我君家的崛起！我君莫邪的崛起！再无人可阻，绝无人可阻！那一刻，便真正开始我异世邪君的辉煌之路！\n梅雪烟离去的时候，眼中尽是不舍；终于在一次轻轻地拥抱之余，飘然而去；蛇王芊寻，眼囹红红的，似乎哭过的样子，是的时候，她竟然没有看君莫邪一眼。也不知是不敢看，又或者是什么……别的……东方问心的回归，让君家凭添了莫大的喜庆！\n再见到满脸惭愧的小叔子君无意的时候，东方问心说道：“三弟，你无需惭愧，也无须过多自责。莫说这件事你本来就没有什么过错；就算过错在你又如何，兄弟同心，本就一体。若是这件事发生在我和无悔身上，那么，无辜遭殃的，只怕就是你了！而我们也同样会难过……你只需以你大哥的立场来思考整件事，就可以明白你大哥的意思。你永远都是我们最宠爱的小兄弟；若你真的觉得对不起你大哥，那么，就堂堂正正的活着，替你大哥，活出一份风采和骄傲！”\n君无意强忍着没有落泪；眼圈红红地回去了；这位傲骨嶙峋的血衣大将，当天晚上，在君无悔和君无梦的灵前跪了一夜，霜满头！但，至此终于心结全开！\n东方问心对管清寒和独孤小艺这两个准儿媳妇也是满意之极；管清寒的坚强和清华，那雪中寒梅似地气质，令到东方问心大是欣赏；尤其欣赏管清寒那种骨子里的坚持和倔强孤傲，让东方问心很有一种看到了当年的自己的感觉。\n还有，管清寒音律超然，书画双绝，与东方问心的共同语言着实不少；所以两人在一起，正是相得益彰。",
            "summary": "主人公君莫邪是一个真正的杀手王者，但在这一世，他的身份决定了他的梦想无法实现。在与楚汪魂的一战中，他证明了自己的实力，但也意识到杀手这个称呼只属于他的上一世。为了圆自己的江湖杀手梦，他送给楚汪魂一些珍贵的丹药和外用药，并约定在风雪酒馆相见。同时，梅雪烟和蛇王芊寻离开，准备即将到来的大战。故事中，君莫邪的目标是复仇，他要借助这场战斗，展示自己的力量，震慑整个玄玄大陆，为君家复仇。",
            "characters_in_summary": [
                "君莫邪",
                "楚汪魂",
                "梅雪烟",
                "蛇王芊寻",
                "风雪酒馆"
            ],
            "entity_info": "君莫邪 | 寒冰谷传人，至尊金城的敌人，与梅雪烟可能有感情发展，东方问心的儿子，与君战天关系复杂。在剧情中受到重创，濒临死亡\n楚汪魂 | 新出现的人物，疑似与君莫邪、梅雪烟等有敌对关系，腿部残疾，使用拐杖行走\n梅雪烟 | 君莫邪的母亲，寒冰谷传人，与君莫邪关系密切\n蛇王芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场\n三大圣地 | 与至尊金城对立的组织，试图干预至尊金城的冲突\n君莫邬 | 江湖人士，与梅雪烟有感情发展，与宁无情有敌对关系，幕后袭击宁无情的兄弟，导致其晋级失败并死亡\n甄慈悲 | 血手君子，亡魂善人，以一人之力屠杀一座城市的恐怖杀手，可能与君莫邪产生冲突"
        }
    ]
}