{
    "chapter_title": "第六十六章  雷霆欲起！",
    "chapter_summary": "君战天猜到了儿子的计划，并没有阻止，而是决定一起行动。他们得到了君无意的帮助，动员了君家的所有力量，包括神秘的幽灵般人手。在君老爷子的指挥下，众人跟随君战天前往未知的目的地。君战天带领众将领进行一场惊天动地的大事，命令他们守住城门并镇压任何可能的骚乱。这一切都是为了为他孙儿莫邪报仇，将所有曾经与他作对的和可疑的人一起陪葬。与此同时，皇帝杨怀宇被战鼓声惊醒，发现了可能的危机。经过查证，战鼓是君战天所敲，暗示有重要事情发生。皇帝得知女儿灵梦公主曾求见他，声称遭到刺杀，对此感到非常震怒。他将孟贵妃打入冷宫，并下令查明此事。",
    "characters_in_summary": [
        "君战天",
        "儿子",
        "君无意",
        "君家",
        "幽灵般人手",
        "君老爷子",
        "众将领",
        "莫邪",
        "皇帝杨怀宇",
        "灵梦公主",
        "孟贵妃"
    ],
    "pre_entity_info": "君战天 | 君家的家主，君邪的祖父，对君邪的行为感到疑惑和担忧\n君无意 | 与君邪关系较好，可能是君邪的亲人或朋友\n君家 | 君战天的家，发生君战天得知君三公子尸体失踪的事件\n灵梦公主 | 皇室成员，慕容秀秀的女儿，夜孤寒视如己出，与李悠然有冲突\n老庞 | 君家的管家，负责收集君邪在藏书阁看的书籍\n唐万里 | 天香帝国唐家当家，地玄级高手，与秦虎有冲突\n秦虎 | 北城帮首领，与唐家有冲突",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他已经猜到了君战天接下来要做什么，但他不会阻止，非但不会阻止，而且他自己也要跟着去！无怨、无悔！\n楼下，一架轮椅静静的在那里，君无意笔直的坐在轮椅上，两道剑眉凝成冲天杀气，见到父亲走下来，君无意脸上毫无表情，眼神与父亲一对，各自转头，竟不说话。\n此时，已经用不到再要说什么。\n数十个黑乎乎的人影从四面八方赶过来，静静地站成三排，矗立在院子里。眼神平静的看着君战天，无论君战天要做什么，这些人，都会跟着，一直到……黄泉归去！\n暗影重重之中，还有无数的人幽灵般聚在四周，静静的等候命令，君家雪藏的力量，这一刻毫无保留的，全面出动…….\n君老爷子上前，低沉着声音说了几句话，暗影中的人手突然潮水般消去，瞬间无影无踪，就如同四散出去了漫天的血雨腥风，半空中呼啸的风声，这一刻也似乎变得浓稠起来……\n默默的站立了一会，迎着清新的夜风，常常的吸了一口气，君战天只觉得吸进了一股浓郁的血腥气，呛入肺腑！翻身上马，君战天面如寒铁，血红色的披风在夜色中迎风飘扬，融成了鲜血的颜色。\n剩下众人沉默着，纷纷上马，跟上了他。君无意双手在轮椅扶手上一拍，身子腾空而起，稳稳的落在了一匹马的马背上，一抖缰绳，跟了上去，蹄声渐远，终至不闻。",
            "summary": "君战天猜到了儿子君战天的计划，但没有阻止，反而决定一起行动。他们在君无意的帮助下，动员了君家的所有力量，包括暗影中的幽灵般的人手。君老爷子低沉地说了几句话，指挥人手行动。君战天带领众人上马，跟随他前往未知的目的地，蹄声渐渐消失。",
            "characters_in_summary": [
                "君战天",
                "君战天",
                "儿子",
                "君无意",
                "君老爷子",
                "幽灵般的人手"
            ],
            "entity_info": "君战天 | 君家的家主，君邪的祖父，对君邪的行为感到疑惑和担忧\n君无意 | 与君邪关系较好，可能是君邪的亲人或朋友\n灵梦公主 | 皇室成员，慕容秀秀的女儿，夜孤寒视如己出，与李悠然有冲突\n老庞 | 君家的管家，负责收集君邪在藏书阁看的书籍\n唐万里 | 天香帝国唐家当家，地玄级高手，与秦虎有冲突\n秦虎 | 北城帮首领，与唐家有冲突"
        },
        {
            "id": 1,
            "content": "须臾，军部灯火通明，君战天一身戎装，端坐在大堂上，外面，四十面大鼓同时低沉而又震撼的响起……\n随着鼓声的进行，不断有人一身戎装，顶盔带甲，全副武装，飞马而来！来到点将台下，下马立定，人人站的就如标枪一般直！\n人数越来越多，一个个都是一言不发，唯有看向高高坐在帅位上的君战天的眼神，个个都带着无比的狂热！\n老帅！好久……没有擂起这聚将鼓了！那烽火连天的百战岁月……怀念啊！！\n鼓声止！\n点将台下，众多将军肃容而立。两边，数十面大旗，在夜风中呼啦作响，呜呜咽咽，宛如千人同哭！\n君战天离座而起，走到点将台上，凌厉的眼神一掠，问道：“可有人未到？！”\n“吾等俱到！等候老元帅将令！”数百人同声高呼，音调一致。\n“好！就让老夫今夜做一件惊天动地的大事！”君战天锋锐的双目中射出不可掩饰的杀机：“众将听令！”\n“在！”\n“沈洲男！”\n“在！”\n“令你帅本部人马，守住西门！没我的将令，任何人，不得出城！发现骚乱，立即出兵镇压！”君战天将“任何人”三个字咬的格外重。\n“是！”\n“君念枫！”\n“在！”\n“东门由你负责！”\n“是！”\n“战悸天！”\n“在！”\n“北城门！”\n“是！”\n“禅林语！.”\n…“在”\n“南门！.”\n“剩余众人随我……\n一连串的命令发出去，人人上前接了令牌，转身即走，竟然没有任何一个人问这是为什么！这些，都是君战天的旧部，也是君家军事集团的中坚力量，对君战天的命令，一向只有执行，没有为什么！\n哪怕是死！\n尤其是沈洲男、战悸天、禅林语、君念枫四人，更是君老爷子最为得力的四大战将！也是四个桀骜不驯的铁血战争狂人，唯有对君战天的命令，不论对错，一概执行到底！也是目前君家军事集团的中坚力量！\n一个个将军接了命令离去，君战天眼中神色越来越是冰寒。\n莫邪，看爷爷为你报仇！凡是曾经与你作对的，凡是有嫌疑的，今夜，都会为你陪葬",
            "summary": "君战天指挥着众将领进行一场惊天动地的大事。他命令各将领守住城门并镇压任何可能的骚乱。这些将领都是他的旧部和君家军事集团的中坚力量，他们对君战天的命令绝对服从。君战天决心为他的孙子莫邪报仇，将所有曾经与他作对的和可疑的人一起陪葬。",
            "characters_in_summary": [
                "君战天",
                "众将领",
                "莫邪"
            ],
            "entity_info": "君战天 | 君家的家主，君邪的祖父，对君邪的行为感到疑惑和担忧\n君无意 | 与君邪关系较好，可能是君邪的亲人或朋友\n灵梦公主 | 皇室成员，慕容秀秀的女儿，夜孤寒视如己出，与李悠然有冲突\n老庞 | 君家的管家，负责收集君邪在藏书阁看的书籍\n唐万里 | 天香帝国唐家当家，地玄级高手，与秦虎有冲突"
        },
        {
            "id": 2,
            "content": "战鼓刚起的时候——\n深夜，皇宫中，天香国皇帝陛下杨怀宇一惊而起，喝道：“这是什么声音？”这位曾经戎马倥偬，如今正当盛年的皇帝陛下，莫名的感到了巨大的危机！好像……有什么惊天动地的事情正在发生。\n寝宫外，一个阴柔的声音道：“禀陛下，好像是……战鼓的声音。”\n“战鼓的声音？”皇帝眉头一皱，突然一惊：“战鼓？聚将鼓！！”脸色大变！一个翻身下床，随手扯过披风披在身上，里面只着中衣，快步走了出来，侧耳听了一会，脸色逐渐沉重起来。\n君战天！\n皇帝一听就听了出来，这是君战天的战鼓！除了君战天的聚将鼓之外，京城之中再也没有相同的声音会这样的雄壮惨烈！也只有君战天的战鼓才能显现出如此的威势，足以轰动整个天香城的威势！\n“今天到底发生了什么事？是朕不知道的！”皇帝沉着脸，缓缓问道。此刻，做什么都可以，惟独不能急。唯有先知道发生了什么事，才会知道君战天为什么会在这等时刻敲响聚将鼓！才能采取针对性的化解策略。\n“奴才不知。”一问之下，身边六名内侍同时跪下，竟无人回答的上来。\n“查！”\n“禀皇上，奴才记得，一个时辰之前，灵梦公主曾经求见皇上，不知何事。”皇帝身后，一个中年的太监谨慎的踏前一步，阴柔的答道。\n“灵梦？她有什么事？灵梦一向乖巧，若无大事，根本不会这种时刻来打搅我！为何不禀报与我？……什么人敢如此大胆，干预此事！”皇帝顿时发觉了其中的蹊跷。\n“……”那太监期期艾艾的说不出来，眼神一个劲的往寝宫里飘。\n“速速传灵梦前来！”\n“是！”\n“孟妃！给朕出来！”皇帝一声怒喝，一个身罩轻纱的丽人袅袅走了出来，跪伏地上。\n“朕问你，灵梦找朕何事？你为何挡驾？”皇帝陛下的眼神，如同寒冰一般，看不到半点温暖。\n“公主她…….她说被人刺杀，但臣妾，臣妾见她并无任何损伤，言谈举止亦一如往常，只知道是小孩子胡闹了，再说陛下您那时候已经睡下了，臣妾就……就没敢打搅。”孟贵妃战战兢兢的回答道。\n“朕的女儿被人刺杀了，你还拦着她，不让她见我这个父亲；居然还小孩子胡闹？呵呵呵……你可真是朕的好爱妃啊。”皇帝陛下语音温和，似乎全然并没有当做一回事，但跪在地上的孟贵妃却已经浑身发起抖来。她知道，一但皇帝陛下用这种口气说话，那就一定要有人人头落地了！\n皇帝轻轻凑在她耳边，低声说道：“料来你自己想必也是没有这个胆子的，不过，老大应承你的事情，肯定已经做不到了。朕，也不会让他做到的！”孟贵妃顿时恐惧的瞪大了眼睛，整个人瘫在了地上。\n“将孟妃带下去，打入冷宫，听候处理！任何人，不得接触！”皇帝的很平静，却宣布了这位曾经是万人之上的孟贵妃命运。\n“父皇！”灵梦公主匆匆而来，有些钗横发乱。",
            "summary": "皇帝杨怀宇被突如其来的战鼓声惊醒，察觉到可能的危机。经查证，战鼓是君战天所敲，暗示有重要事情发生。皇帝询问得知，女儿灵梦公主曾在此前求见他，声称遭到刺杀。皇帝震怒，将孟贵妃打入冷宫，并下令查明此事。",
            "characters_in_summary": [
                "杨怀宇",
                "灵梦公主",
                "孟贵妃",
                "君战天"
            ],
            "entity_info": "灵梦公主 | 皇室成员，慕容秀秀的女儿，夜孤寒视如己出，与李悠然有冲突，天香帝国的皇室成员\n君战天 | 君家的家主，君邪的祖父，对君邪的行为感到疑惑和担忧，天香帝国的将领，地玄级高手\n君无意 | 与君邪关系较好，可能是君邪的亲人或朋友，天香帝国的将领\n老庞 | 君家的管家，负责收集君邪在藏书阁看的书籍，君家的仆人\n唐万里 | 天香帝国唐家当家，地玄级高手，与秦虎有冲突，天香帝国的唐家当家"
        }
    ]
}