{
    "chapter_title": "第六百五十一章  小老婆？",
    "chapter_summary": "一个大家庭在过年时发生了争吵和矛盾。独孤家族的老爷子因孩子们回家而感到烦躁，不愿回家。长子独孤无敌对家庭待遇不满，引发更多争吵。老太太出面制止，独孤无敌被迫离开。另一方面，君莫邪宣布支持银城，与朋友们聚会。慕雪瞳和寒烟梦对此感到满意，但寒烟梦在君莫邪热情招呼下感到尴尬。寒小公主因与君莫邪的赌局输掉，被迫成为他的\"小老婆\"。寒烟梦因赌局输给君莫邪，成为他的\"小老婆\"，令她尴尬不已。君莫邪的母亲东方问心已承认寒烟梦为儿媳，让她更感尴尬。君莫邪陷入困境，试图解释事情经过。独孤小艺等人对此感到好奇和有趣。",
    "characters_in_summary": [
        "独孤老爷子",
        "独孤无敌",
        "老太太",
        "君莫邪",
        "慕雪瞳",
        "寒烟梦",
        "寒小公主",
        "东方问心",
        "独孤小艺"
    ],
    "pre_entity_info": "独孤无敌 | 独孤家族的成员，独孤纵横的父亲，独孤无敌的祖父，与君家合作应对外界压力，关注独孤小艺的名誉问题\n君莫邪 | 寒冰谷传人，至尊金城敌人，东方问心的儿子，与君战天关系复杂，与寒烟梦进行赌约，要求寒烟梦将他的小老婆（独孤小艺）绑起来送到他的房中。将在天香城放出破银城的消息，引起天下震动。\n慕雪瞳 | 银城高层，支持萧凤梧，对白衣女子的身份感到困惑，风雪银城的女将，萧寒的姐姐，与君家存在敌对关系\n寒烟梦 | 银城小公主，萧凤梧的妻子，可能与君家存在敌对关系，与君莫邪进行赌约，被君莫邪指出也可能是合适的人选\n东方问心 | 东方家族的族长，君莫邪的母亲，与管清寒交流关于君莫邪的情况\n独孤小艺 | 与君莫邪可能有发展，与东方问刀可能有联系，参与家族继承权争斗，被君莫邪要求成为他的小老婆\n李悠然 | 李家的成员，向君莫邪示警，提醒君家注意即将到来的危机，选择在大年夜前一天离开家，前往至尊金城，表示远离权力争斗的决心。\n至尊金城 | 至尊金城的敌人是天罚，是一个强大的势力，与君莫邪、梅雪烟等敌对\n梅雪烟 | 寒冰谷传人，君莫邪的母亲，至尊金城敌人。与熊开山可能发生冲突，与鹤冲霄可能共同参与运送药物。站在古树上远望，想念君莫邪。为二月二的破银城行动准备打造最强玄兽大军。\n天香城 | 君莫邪和楚汪魂即将到达的城市，可能是他们休息和恢复的地方。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "不过老爷子振振有词：打死也不回去，一过年家里的那些中的小的就都回来，三个儿子七个孙子就打的跟一窝猪似地，在家里除了生气没别的事，家里有独孤无敌那小子坐镇就足够了！这件事马上得到了证-实。\n独孤无敌来恭请老爷子回家的时候，鼻青脸肿，黑着两个大眼眶；让独孤纵横老爷子一阵臭骂，抡起棍子打了出去。\n原来独孤无敌大！$军的两个弟弟回家了；饱受老爷子蹂躏了一年的独孤无敌大将军自然要发发牢骚，摆摆大哥的威风，然后再商量商量接下来的一年轮到谁留守了？\n一开始俩人还耷拉着头听大哥训示，但商量到最后，谁也不愿意留在家里；独孤无敌当然不乐意了：靠，你们都躲得远远的，乐得清闲，那我怎么办？就靠我一个人忍受啊？难道我当老大就得受虐吗？？于是开始厉声训斥，晓之以情动之以理，无奈两个弟弟水泼不进，只是一个劲的摇头。\n实在没办法的独孤大将军恼羞成怒，干脆胁之以力！对两个弟弟饱以老拳；两人也不甘示弱，这可是关系到接下来一整年的生活，两小的大有就契，联手打了老大一个狠的；这兄弟三人打架，外面的七个更小的，别看平日里关系良好，可是此刻上阵父子兵，自然是要各自帮着各自的父亲，于是也是一个个开始据理力争，发展到最后，也是以拳头说话，兄弟七人直接砰砰乓乓地打成一团。\n直到老夫人出来，抡起来龙头拐杖一个个的狂揍一顿，这伙子人才算老实了下来，不过老夫人也是累得直喘气，更主要是气的，当下自是派人来请老爷子回去坐镇。\n一家子人左看看右看看，都是狼狈的如同刚下战场一般，唯一还相对能拿的出门的就只有老大独孤无敌。再说，君家乃是独孤无敌的亲家，他不来谁来？\n但独孤无敌一来，独孤纵横顿时冲冲大怒；看看人家君家一家子和和美美，再看自己儿子，大年二十九鼻青脸肿的来了……这不是明摆着给老子拆台吗？\n二话不说，直接抡起了棍子，吞那意思，大有大折独孤无敌一条腿的架势。独孤大将军身上旧伤未愈，又添新伤，在未来的准女婿家里站了还没喘口气的功夫，就狼狈而逃。\n直到他走了老长时间，独孤老爷子犹自气愤不已，喃喃骂着什么“家门不幸、不孝子、不肖子”之类的东东，闷闷不乐。\n独孤小艺柔声安慰，干脆赖在爷爷身上撒娇逗乐，如是好半天，才让老爷子脸色好看了起来。",
            "summary": "一个大家庭在过年时的争吵和矛盾。独孤家族的老爷子不愿意回家，因为家里的孩子们都会回来，让他感到烦躁。独孤无敌作为长子，被派去请老爷子回家，但他自己也因为在家里的待遇不满而抱怨。这导致了一家人之间的争吵和打架，直到老太太出来制止。独孤无敌被迫离开，老爷子仍然生气。",
            "characters_in_summary": [
                "独孤老爷子",
                "独孤无敌",
                "老太太"
            ],
            "entity_info": "独孤无敌 | 独孤家族的成员，独孤纵横的父亲，独孤无敌的祖父，与君家合作应对外界压力，关注独孤小艺的名誉问题\n李悠然 | 李家的成员，向君莫邪示警，提醒君家注意即将到来的危机，选择在大年夜前一天离开家，前往至尊金城，表示远离权力争斗的决心。\n君莫邪 | 寒冰谷传人，至尊金城敌人，东方问心的儿子，与君战天关系复杂，与寒烟梦进行赌约，要求寒烟梦将他的小老婆（独孤小艺）绑起来送到他的房中。将在天香城放出破银城的消息，引起天下震动。\n至尊金城 | 至尊金城的敌人是天罚，是一个强大的势力，与君莫邪、梅雪烟等敌对\n梅雪烟 | 寒冰谷传人，君莫邪的母亲，至尊金城敌人。与熊开山可能发生冲突，与鹤冲霄可能共同参与运送药物。站在古树上远望，想念君莫邪。为二月二的破银城行动准备打造最强玄兽大军。\n天香城 | 君莫邪和楚汪魂即将到达的城市，可能是他们休息和恢复的地方。"
        },
        {
            "id": 1,
            "content": "除此之外，还有慕雪瞳，也赫然在座，正在与君无意微笑谈心；自从君莫邪发出哪个震惊天下的声明之后，慕雪瞳和寒烟梦的神色明显地如释重负。虽然还是有些挂念银城，但也知道，自从君莫邪发出声明的那一刻。银城决计不会有事！\n母为就算萧家再蠢，相信也绝不会存这等节骨眼上贸然掀起内讧而大大削弱银城自身实力！甚至，萧家还会打着主意让寒家人当炮灰尽最大可能以消耗君家的力量也未可知……\n倒是寒烟梦，之前十进大厅的时候，原本一直躲着她的君莫邪就自发地主动地迎了上来，态度异常热情：“呀！这不是寒姑娘吗？这才几天没见，竟走出落地越来越水灵了啧啧，不知道寒姑娘啥时候将我的那位小老婆绑到我的床上去？我可是每天都在盼望啊，盼星星盼月亮就盼着小老婆了，你就作作好事，赶紧落实啊……”寒烟梦粉脸通红，彻底的无地自容，几乎就要夺门而逃了。\n寒小公主心里的那懊悔可就别提了：当日千不该万不该，实在是不该跟这家伙打赌哇！这家伙实在是太奸诈了！事先就挖好了陷阱等着自己跳，偏偏自己那么傻，自以为得讣，还兴冲冲得意洋洋的以胜利者的姿态跳了进去。\n然后才知道，居然自己在不知不觉之中，就把自己输给了人家，成了那家伙的小老婆。而且还发了誓！最要命的是，居然还是以银城至高荣誉发的誓言！而且还得自己把自己绑起来送到人家床上……这真真是……羞死人了……",
            "summary": "君莫邪和他的朋友们在聚会，讨论了君莫邪宣布支持银城的事情。慕雪瞳和寒烟梦对此感到如释重负，而寒烟梦在君莫邪热情的招呼下显得有些尴尬。寒小公主后悔当初与君莫邪打赌，结果输掉了自己并成为了他的\"小老婆\"。",
            "characters_in_summary": [
                "君莫邪",
                "慕雪瞳",
                "寒烟梦",
                "寒小公主"
            ],
            "entity_info": "君莫邪 | 寒冰谷传人，至尊金城敌人，东方问心的儿子，与君战天关系复杂，与寒烟梦进行赌约，要求寒烟梦将他的小老婆（独孤小艺）绑起来送到他的房中。将在天香城放出破银城的消息，引起天下震动\n慕雪瞳 | 银城高层，支持萧凤梧，对白衣女子的身份感到困惑，风雪银城的女将，萧寒的姐姐，与君家存在敌对关系\n寒烟梦 | 银城小公主，萧凤梧的妻子，可能与君家存在敌对关系，与君莫邪进行赌约，被君莫邪指出也可能是合适的人选\n独孤无敌 | 独孤家族的成员，独孤纵横的父亲，独孤无敌的祖父，与君家合作应对外界压力，关注独孤小艺的名誉问题\n李悠然 | 李家的成员，向君莫邪示警，提醒君家注意即将到来的危机，选择在大年夜前一天离开家，前往至尊金城，表示远离权力争斗的决心\n至尊金城 | 至尊金城的敌人是天罚，是一个强大的势力，与君莫邪、梅雪烟等敌对\n梅雪烟 | 寒冰谷传人，君莫邪的母亲，至尊金城敌人。与熊开山可能发生冲突，与鹤冲霄可能共同参与运送药物。站在古树上远望，想念君莫邪。为二月二的破银城行动准备打造最强玄兽大军"
        },
        {
            "id": 2,
            "content": "见小姨子手足无措，哆嗦着嘴唇，低着头红着脸，一副不敢看人的样子，丝毫没有了往-日的刁钻和嚣张，作为未来姐夫的君无意大是有些心疼，赶紧招呼了过去。\n小姑娘这才局促的落坐下来，低着头坐了一会，看看没事，这才壮着胆子抬起头来，一张俏脸如同猴子屁股一般的红，却瞅着君莫邪不注意，狠狠地瞪了君莫邪一眼。君莫极一回头，顿时叫了起来：“你这人怎么这样，赌约已经完结，却又不履行赌注，愿赌却不服输，居然还敢瞪我！，我的小老蕃呢？我今天晚上就要！你赶紧的把她给我绑过去，哼哼哼，可不要忘了你发的誓……”“我我……我我我……我没瞪你……”小萝莉眼泪在眼眶里打转，底气不足的慌忙解释。\n“那我不管，反正我今天晚上就要我的小老蕃。反正你得给办，当初你可是答应得好好的。”君莫邪阴笑一声，得意洋洋的看着她「道：“真是舒服啊，今天晚上就能跟我的小老蕃洞房花烛了。嗯想真的很神往啊，难怪大家都说：甭管有钱。；支有成，娶个媳妇先过年‘迳句话真是真理啊，在大年夜和小老蕃洞房花烛，标准的双喜临门。”寒烟梦眼圈一红“哇”的一下子哭了起来，小嘀咧开，哭得那叫，个伤心。\n君无意和慕雪瞳急忙劝慰，熟知个中原委的二人嗔怪地看了君莫邬一眼，君大少一脸无辜地摊摊手。\n“什么小老婆？”独孤小艺顿时警惕起来，明媚的大眼睛看着君莫邪：“莫邬哥哥，你那里来的小老蕃？我怎么都不知道，到底是谁？我要去看看！”小丫头一脸杀气。\n君莫邪头皮一麻，刚才光故着讨便宜嘴乖了，怎么就忘了眼前这出了！再转眼一看，只见管清寒也是很感兴趣地竖起耳朵听着，母亲东方问心更是很关心的凑了过来……\n天啊，我也就只是这么说说……君大少有一种搬起石头砸了自己脚的挫败感觉。\n“到底咋回事？”东方问心干脆坐了过来，饶有兴趣的问儿子：“是谁家姑娘？啥时候你居然多了个小老蒌？”\n“额……其实这件事，是这样的……”君莫邪见寒烟梦扑在慕雪瞳怀里不敢抬头，就压低了声音解释了一下，看来今天如果不说清楚，这三个女人断然是饶不了自己……\n“哈哈……”独孤小艺叽叽咕咕的笑了起来。花枝乱颢=“你是说，她居然缠着你打赌，然后自己给自己挖了个坑，就这么把她自己输给了你成了小老蕃，这也太有创意了吧……\n君莫邪苦着脸，无奈的摊摊手：“整个过程就是这样子啦，其实我是很无奈滴……”\n“就你那点花花肠子，谁不知道？”管清寒哼了一声，口气颇为不善：“说不定你看人家小姑娘长得好看，心中早就动了心了，这才借由子设下了圈套。”\n“冤枉！天大的冤枉啊！我碡■么纯洁正直高风亮节的正人君子，怎么可能会做出这等事情来？”君莫邪这句话一出，整个大厅突然笑声大作。\n这小子若是能以‘纯洁正直高风亮节来形容，恐怕整今天下人人都是圣人卜\n“原来如此啊！”东方问心眉花眼笑了起来：“不愧是我儿子，泡妞果然有一手；哈哈……不过小梦儿也太可怜了，就这么稀里糊涂的把自己输了……”\n独孤小艺回过味来，撅着喝道：“居然还是要把自己绑到床上……我以为我就够笨的，没想到这小丫头比我还笨！今天可是开眼长见识了！”\n吞人均以一种‘你现在才知道你笨啊这样的目光看着她，哄堂大笑。不过这丫头与寒烟梦同龄，居然还大言不惭地叫人家小丫头……\n笑声中，东方问心干脆将寒烟梦揽了过来，揽在自己怀里，轻乒抚慰；猛不丁的冒出一句：“其实啊，小梦儿，到时候送小老蕃过去的时候，只是轻轻地绑一绑就行了，别邱的太重，会疼的。那可也是我儿媳妇，我可是会心疼的，听见了没，千万别没轻没重地……\n寒烟梦愕然的睁大了眼睛，想不到君莫邪的老妈也认准了这件事，不由一阵不依，在东方问心怀里扭股糖舫撒起娇来：“我不管！大嫂你也欺负我，你给我做主，不许你那儿子再欺负长辈……”\n“你这丫头怎地还叫我大嫂？”东方问心皱起了眉毛，佯嗔道：“你都已经输给我儿子当小老蒌了……可不能再叫我大嫂了，以后也别充长辈了……\n寒烟梦越发羞得浑身都发了烫，在东方问心怀里揉来揉去，死活不抬头。\n君莫邪也是一阵目瞪口呆：怎么地？怎么老妈好像当真了一般？我晕，不带这样的吧？",
            "summary": "寒烟梦因为一场赌局输给了君莫邪，被迫成为了他的\"小老婆\"。然而，君莫邪的母亲东方问心却已经认了寒烟梦这个\"儿媳妇\"，让她感到尴尬和不知所措。君莫邪也因此陷入了困境，试图解释清楚事情的经过。而独孤小艺和其他人则对此感到好奇和有趣。",
            "characters_in_summary": [
                "寒烟梦",
                "君莫邪",
                "东方问心",
                "独孤小艺"
            ],
            "entity_info": "寒烟梦 | 银城小公主，萧凤梧的妻子，可能与君家存在敌对关系，与君莫邪进行赌约，被君莫邪指出也可能是合适的人选\n君莫邪 | 寒冰谷传人，至尊金城敌人，东方问心的儿子，与君战天关系复杂，与寒烟梦进行赌约，要求寒烟梦将他的小老婆（独孤小艺）绑起来送到他的房中。将在天香城放出破银城的消息，引起天下震动\n东方问心 | 东方家族的族长，君莫邪的母亲，与管清寒交流关于君莫邪的情况\n独孤小艺 | 与君莫邪可能有发展，与东方问刀可能有联系，参与家族继承权争斗，被君莫邪要求成为他的小老婆\n慕雪瞳 | 银城高层，支持萧凤梧，对白衣女子的身份感到困惑，风雪银城的女将，萧寒的姐姐，与君家存在敌对关系\n独孤无敌 | 独孤家族的成员，独孤纵横的父亲，独孤无敌的祖父，与君家合作应对外界压力，关注独孤小艺的名誉问题\n李悠然 | 李家的成员，向君莫邪示警，提醒君家注意即将到来的危机，选择在大年夜前一天离开家，前往至尊金城，表示远离权力争斗的决心"
        }
    ]
}