{
    "chapter_title": "第六百五十二章  成王败寇，朕也无悔！",
    "chapter_summary": "夜孤寒独自坐在石凳上，低声哼唱着伤感的曲调。他在石桌上刻着一个名字：秀秀，表现出他对过去的回忆和孤独的心情。此时，君家的一名成员君莫邪发表了一个声明，导致天下大乱，使得其他家族陷入不安。君家的崛起令皇权无法约束，甚至皇室需要仰承其鼻息。皇子在君家宾客手中受伤，但君家未予交代。如今，君家已成为实力强大的超级世家。一个超级世家如君家被视为护身符，但对皇帝陛下来说，它却成为了催命的毒素。皇帝回忆起君无悔，一位威严睿智的军神，但他无法后悔自己的决定，即使这导致了君家的衰落。皇帝陛下与君战天老爷子谈论关于君莫邪与灵梦公主的亲事，但君战天婉言谢绝，使皇帝陛下感到失望。皇后和灵梦公主也在另一个寝宫中对坐无言，面对这一情况感到难受。",
    "characters_in_summary": [
        "夜孤寒",
        "君莫邪",
        "君家",
        "君无悔",
        "皇帝",
        "君战天",
        "皇后",
        "灵梦公主"
    ],
    "pre_entity_info": "夜孤寒 | 夜家之人，与灵梦公主存在特殊关系，武学大行家，右臂被斩后尝试创出左手剑法，拒绝服用君莫邪的丹药，希望君莫邪照顾灵梦公主\n君莫邪 | 寒冰谷传人，至尊金城敌人，东方问心的儿子，与君战天关系复杂，与寒烟梦进行赌约，要求寒烟梦将他的小老婆（独孤小艺）绑起来送到他的房中。将在天香城放出破银城的消息，引起天下震动\n君家 | 百里落云所属的家庭，与君莫邪有竞争关系\n君无悔 | 君家成员，君莫邪的叔叔，寒冰谷的传人，与君莫邪有亲属关系，东方问情的丈夫。在剧情中没有出现，但提到他的名字与君莫邪的关系。\n皇帝 | 皇室成员，与三位皇子有联系，与胡裂地有接触。在剧情中提到他对慕容秀秀和夜孤寒的行动，显示他的野心和对权力的控制。\n君战天 | 君莫邪的父亲，君家的家主，与君莫邪关系复杂，涉及家族事务和权力斗争。与君无意联手对抗三大圣地的压力，与鹰搏空、风卷云关系密切\n皇后 | 皇帝的皇后，与皇帝一起讨论君莫邪的问题，对皇帝有所不满\n灵梦公主 | 皇帝的女儿，慕容秀秀的女儿，可能与孟家、李家等人有联系，与君莫邪有冲突，与夜孤寒存在特殊关系（夜孤寒为夜家之人）\n慕雪瞳 | 银城高层，支持萧凤梧，对白衣女子的身份感到困惑，风雪银城的女将，萧寒的姐姐，与君家存在敌对关系\n寒烟梦 | 银城小公主，萧凤梧的妻子，可能与君家存在敌对关系，与君莫邪进行赌约，被君莫邪指出也可能是合适的人选\n独孤无敌 | 独孤家族的成员，独孤纵横的父亲，独孤无敌的祖父，与君家合作应对外界压力，关注独孤小艺的名誉问题\n李悠然 | 李家的成员，向君莫邪示警，提醒君家注意即将到来的危机，选择在大年夜前一天离开家，前往至尊金城，表示远离权力争斗的决心",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "在君家君莫邪的小院里，夜孤寒孤独的坐在石凳上，口中低低的哼着一首不知名的伤感曲子，他的脸上表情深沉而落寞，眼光却是炙热的看着面前的石桌。上面有字迹。\n万家团圆的时s1，夜孤寒却孤独的坐在这里，用左手的一把小刀，在面前的石桌上刻满了一个名字：秀秀、秀秀、秀秀……\n天空中四面八方传来酒香，夜孤寒凄楚的笑了起来，扔掉小刀，抓起脚边的酒坛，举起往口中狂濯，喉结在不断的起伏吞咽着，但眼神依旧执着的看着石桌上的名字。终于，酒尽，醉倒。\n夜孤寒轻轻地将自己的脸颊贴在石桌上，贴在那冰凉的字迹上面，口中无声的嘶吼着：秀秀……\n一行眼泪无声的流出，无声的滴落在石桌上，就在那刻着‘秀秀，的名字的地方，慢慢的凝结，成一片冰花……",
            "summary": "夜孤寒独自坐在石凳上，低声哼唱着伤感的曲调。他在石桌上刻着一个名字：秀秀。尽管周围是万家团圆的氛围，夜孤寒却依然孤独。他拿起酒坛狂饮，醉倒在石桌前，脸颊贴在那冰凉的字迹上，无声的哭泣。",
            "characters_in_summary": [
                "夜孤寒",
                "秀秀",
                "石凳",
                "石桌"
            ],
            "entity_info": "夜孤寒 | 夜家之人，与灵梦公主存在特殊关系，武学大行家，右臂被斩后尝试创出左手剑法，拒绝服用君莫邪的丹药，希望君莫邪照顾灵梦公主\n秀秀 | 慕容秀秀感谢的地方，可能是一个美丽的花园，夜孤寒在此表达情感，变得安详宁静\n石桌 | 熊开山和胡裂地的头部撞击在石桌上，成为剧情发展的一个转折点\n君莫邪 | 寒冰谷传人，至尊金城敌人，东方问心的儿子，与君战天关系复杂，与寒烟梦进行赌约，要求寒烟梦将他的小老婆（独孤小艺）绑起来送到他的房中。将在天香城放出破银城的消息，引起天下震动\n慕雪瞳 | 银城高层，支持萧凤梧，对白衣女子的身份感到困惑，风雪银城的女将，萧寒的姐姐，与君家存在敌对关系\n寒烟梦 | 银城小公主，萧凤梧的妻子，可能与君家存在敌对关系，与君莫邪进行赌约，被君莫邪指出也可能是合适的人选\n独孤无敌 | 独孤家族的成员，独孤纵横的父亲，独孤无敌的祖父，与君家合作应对外界压力，关注独孤小艺的名誉问题\n李悠然 | 李家的成员，向君莫邪示警，提醒君家注意即将到来的危机，选择在大年夜前一天离开家，前往至尊金城，表示远离权力争斗的决心"
        },
        {
            "id": 1,
            "content": "相比较来说，君家虽然是发出声明的一方，也是彻底搅乱天下风云的一方，可说是始作俑者，君莫邪一个声明，让天下瞬时为之一乱，让本就纷杂的世情更见混乱！但君家，这个始作俑者此刻却可能是最轻松的一家！至少，其他的各家都在忐忑不安之中。\n皇宫里，皇帝陛下面对着一桌极尽奢华的丰盛酒菜，眉头紧锁「食不甘味，连勉强举筷一试的兴趣都欠奉。君家的崛起，全无半点阻滞之余地，直如一日千里也似！\n当年在天香城里，也只不过是一个普通的世家，纵然有“一门四军神，三代六元帅”的美誉又如何，不过还是臣子而已，不过是虚名而已，但是现在，居然胆敢面对整今天下说出：顺我者昌逆我者亡这样的话！这无疑是对皇室最**裸的挑衅！\n若是没有十足的名气，岂敢就这么面对整今天下作出这等肆无忌惮的威胁？\n虽然不愿意承认，但天香的皇帝陛下却不得不承认，现在的君家，早已经不是皇权所能够约束的了！甚至，现在的皇权，还要仰承君家的鼻息！\n上一次，二皇子在天香城门被人吓得前后失禁，君莫邬根本就没有做过任何的掩饰，直接领着那两个肇事之徒回到君家，事后竟然连一个解释也没有，仿佛就没发生过这事一般！\n堂堂皇子殿下伤在君家的宾客手里，但君家方面居然没有任何的交代！似乎这样的事情从来都没有发生过，大违君臣之道！可是皇家竟也就这般的听之任之，就这么不了了之！事实上，就算皇室不愿意不了了之，想要追究，又能如何？纵然勉强退究，结果只会更为不堪！\n现在，普天之下，谁不知道君家的三少爷君莫邬根本就不是讲理的人？光天化日之下瞪眼就敢宰活人！又有谁不知道君家如今的实力已经强横到难以想象的程度？连至尊强者，至尊以上强者，都要有命来，没命去！\n如今的君家更是天下间首屈一指的超级世家！即使面对三大圣地的强大实力，都能令对方铩羽而归，遑论他人！皇权，又能如何？在常人眼中圣高无上的皇权，早已不在君家人眼中！",
            "summary": "君家的一名成员君莫邪发表了一个声明，导致天下大乱。君家成为始作俑者，而其他家族则陷入不安。君家的崛起令人震惊，如今已不再受皇权约束，甚至皇室还要仰承其鼻息。皇子受伤于君家宾客手中，但君家未予交代。如今君家已成为超级世家，实力强大，皇权无法约束。",
            "characters_in_summary": [
                "君莫邪",
                "君家",
                "皇子"
            ],
            "entity_info": "君莫邪 | 寒冰谷传人，至尊金城敌人，东方问心的儿子，与君战天关系复杂，与寒烟梦进行赌约，要求寒烟梦将他的小老婆（独孤小艺）绑起来送到他的房中。将在天香城放出破银城的消息，引起天下震动\n君家 | 百里落云所属的家庭，与君莫邪有竞争关系\n夜孤寒 | 夜家之人，与灵梦公主存在特殊关系，武学大行家，右臂被斩后尝试创出左手剑法，拒绝服用君莫邪的丹药，希望君莫邪照顾灵梦公主\n秀秀 | 慕容秀秀，可能是夜孤寒所爱的人，美丽花园的主人\n石桌 | 熊开山和胡裂地的头部撞击在石桌上，成为剧情发展的一个转折点\n慕雪瞳 | 银城高层，支持萧凤梧，对白衣女子的身份感到困惑，风雪银城的女将，萧寒的姐姐，与君家存在敌对关系"
        },
        {
            "id": 2,
            "content": "一想到这里，皇帝陛下眼睛黯然地一闭，一扬脖子，将满满一杯酒濯了下去，呛咳了一声。这原本甘甜的极品美酒，此刻喝进嘴里，竟是这样的苦涩，难以下\n原本，相信任何一个国家之中，若然出了一个如君家这样的超级世家，都是一桩值得高兴和庆幸的事情。因为，有这样的庞然大物坐锁，起码在几百年之内都可以威慑四方！虽然这样的家族肯定不会直接参与侵略，但却也会决不允许敌人侵略进自己的国家！这样的家族，对一个国家来说，就是一个威力强大的护身符！但现在，对现在的天香皇帝陛下来说，这枚护身符却变成了催命最致命的催命毒素！君无悔啊……这一切还不都是为了你！\n皇帝陛下眼前浮现出一张面孔，威严中带着睿智，眼神从容而凌厉。杀伐决断中带着宽厚仁慈；睥魄纵横之际带着淡然潇洒！\n一代军神，君无悔！\n白衣军帅！\n后悔吗？后悔吗？若是当初自己不那么决定，现在的君家岂不就是自己的最大助力？\n皇帝陛下苦涩的摇了摇头。不后悔，是的；我不后悔！若是事情重来一次的话，我依然会选择那么做。因为我是帝王！杈决不允许那杨的事情发生！「\n君既无悔，朕也无悔！\n只是造化弄人圣已！\n成王败寇，不外如是！",
            "summary": "一个超级世家如君家被视为护身符，但这对皇帝陛下来说却成为了催命的毒素。皇帝回忆起君无悔，一位威严睿智的军神，他无法后悔自己的决定，即使这导致了君家的衰落。",
            "characters_in_summary": [
                "皇帝",
                "君无悔",
                "君家"
            ],
            "entity_info": "皇帝 | 皇室成员，与三位皇子有联系，与胡裂地有接触。在剧情中提到他对慕容秀秀和夜孤寒的行动，显示他的野心和对权力的控制。\n君无悔 | 君家成员，君莫邪的叔叔，寒冰谷的传人，与君莫邪有亲属关系，东方问情的丈夫。在剧情中没有出现，但提到他的名字与君莫邪的关系。\n君家 | 百里落云所属的家庭，与君莫邪有竞争关系\n君莫邪 | 寒冰谷传人，至尊金城敌人，东方问心的儿子，与君战天关系复杂，与寒烟梦进行赌约，要求寒烟梦将他的小老婆（独孤小艺）绑起来送到他的房中。将在天香城放出破银城的消息，引起天下震动\n夜孤寒 | 夜家之人，与灵梦公主存在特殊关系，武学大行家，右臂被斩后尝试创出左手剑法，拒绝服用君莫邪的丹药，希望君莫邪照顾灵梦公主\n秀秀 | 慕容秀秀，可能是夜孤寒所爱的人，美丽花园的主人\n石桌 | 熊开山和胡裂地的头部撞击在石桌上，成为剧情发展的一个转折点"
        },
        {
            "id": 3,
            "content": "皇帝陛下将那一口酒艰难的咽下，似乎是饮尽了人生百味。\n我不后悔！悔也无：8！\n君莫邪，朕就要看你能忍到什么时候了！\n想起君莫邪，皇帝陛下又想起了上一次自己所做出的最后努力。那一日，在君无意收管清寒做义女的宴会之后；皇帝陛下曾经与君战天老爷子长谈过一次。想起那一次长谈，皇帝陛下嘴角掠起一丝苦笑。\n“君大哥；你我可是好几年没有这样痛饮了；如今看来，你的酒量丝毫未减，甚至大胜往昔啊。”皇帝陛下依然是沿用两人当初共同打天下时的称呼，只是这个称呼似乎已经有许久都没有动用了。\n“陛下却走过奖了；老朽已经是老迈年高，不复当年啦，哈哈。”君战天说话的时候，皇帝陛下很明显的听了出来，君战天自称老朽，却非是‘老臣，；这已经说明君战天心中的选择。\n“君大哥说哪里话老；大哥正是老当益壮啊。”皇帝陛下装着没有听出来，借着酒意道出了自己此次饮尖的日的：“君大哥于半年之前曾经向小弟提出过两个娃娃的亲事；呵呵，今日小弟厚颜再问，灵梦与莫邪，可否？”\n“呵呵……关于亲事问题，老朽现在也做不了莫邪的主，远的不说，就说清寒，之前为了救那个混帐小子……做出了那么大的牺牲，我们君家如何能够辜负？还有一个独孤世家的掌珠……唉，闹出了满城风雨啊。莫邪生性浪荡浮滑，怎么能配得上灵梦公主这等钟天地灵秀的天之骄女？”君老爷子婉言谢绝，语气虽然婉转，却并无转鹆之余地。\n“清寒小姐为莫邬牺牲良多，果然是大智大勇的好女子，自是莫邪的良配，当为正窒之首选，朕自然不会棒打鸳鸯，想来灵梦并不会介意，若莫邬能以平妻待之……”皇帝陛下还未说完的试探，就被君老爷子打断。“堂堂公主殿下，岂能为人平妻，这与为人妾室何异？皇室颜面何存！”老爷子义正词严，断然否定，更是满口的我是为你们皇室着想。\n说起来真是讽刺，风水轮流转，世事前后只隔半年。半年前，君战天拉下老脸向皇帝陛下请求嫁女，以保全君家最后一点血脉；当时自己被无情拒绝。当时连自己都可以想象到君大元帅会是多么的难堪和绝望。\n但仅仅就在半年之后，这样的难堪、绝望滋味却又要轮到自己来品尝！谈话的内容对象，还是君莫邬与灵梦公主；还是两人的婚事；但这一次，君战天就像当初的自己一样，拒绝的全无半点余地！\n说话的两个人没变，内容没变；只不过就是将内容掉了一个个。原本的拒绝者变成了被拒绝者；而原本的请求者，变成了被请求者！\n果然十年风水轮流转，但，又哪里用得了十年？\n只是区区半年，就已经天翻地覆！\n就在那天晚上，皇帝陛下已经绝望！从君战天的表情中，他已经知道了结果！但他唯一不知道的是，君莫邬会采用什么样的手段来对付自己。但这已谷不重要。无所谓了！皇宫中，另外一个方向。\n皇后和灵梦公主对坐无言。大年夜，本是团圆夜，但皇宫里一位皇帝一格皇后同时拒绝了这个提议。两个寝宫均是冷冷清清，一片死寂。\n这段时间里，灵梦公主一天天的几乎是眼看着消瘦下去，眼睛更大了，但原本健康红润的脸庞，如今却已经是干巴巴的毫无血色；瘦得几乎脱了相。“梦儿，别太折磨自己。\n上一辈的事没有道理让你们下一辈来背负。”皇后语音格外沉重，耐心地宽慰着自己的女儿：“放宽心怀，一切有母后为你做主。\n灵梦公主缓缓摇了摇头，双目无神的看着桌上闪耀的烛火，两滴泪珠缓缓流出=“母后一一一一一一我没想背负）我只是一一一一一一心里难受。”“难受？怎么会难受？”慕容秀秀怔怔地看着自己的女儿，极之讶异。\n灵梦公主面色凄然，喃喃道：“冤孽，迳却是前世的冤孽，事情怎会演变成如斯情形，怎么会这样，为什么会这样……”平素美丽的双眸全无半点灵动之意，只有无尽的迷茫、两然！",
            "summary": "皇帝陛下与君战天老爷子谈论关于君莫邪与灵梦公主的亲事，但君战天婉言谢绝。皇帝陛下失望至极，而皇后和灵梦公主也在另一个寝宫中对坐无言，面对这一情况感到难受。",
            "characters_in_summary": [
                "皇帝陛下",
                "君战天老爷子",
                "皇后",
                "灵梦公主"
            ],
            "entity_info": "皇帝陛下 | 天香国的最高统治者，对孔令扬的话感到不耐\n皇后 | 皇帝的皇后，与皇帝一起讨论君莫邪的问题，对皇帝有所不满\n灵梦公主 | 皇帝的女儿，慕容秀秀的女儿，可能与孟家、李家等人有联系，与君莫邪有冲突，与夜孤寒存在特殊关系（夜孤寒为夜家之人）\n皇帝 | 皇室成员，与三位皇子有联系，与胡裂地有接触。在剧情中提到他对慕容秀秀和夜孤寒的行动，显示他的野心和对权力的控制。\n君无悔 | 君家成员，君莫邪的叔叔，寒冰谷的传人，与君莫邪有亲属关系，东方问情的丈夫。在剧情中没有出现，但提到他的名字与君莫邪的关系。\n君家 | 百里落云所属的家庭，与君莫邪有竞争关系\n君莫邪 | 寒冰谷传人，至尊金城敌人，东方问心的儿子，与君战天关系复杂，与寒烟梦进行赌约，要求寒烟梦将他的小老婆（独孤小艺）绑起来送到他的房中。将在天香城放出破银城的消息，引起天下震动\n夜孤寒 | 夜家之人，与灵梦公主存在特殊关系，武学大行家，右臂被斩后尝试创出左手剑法，拒绝服用君莫邪的丹药，希望君莫邪照顾灵梦公主"
        }
    ]
}