{
    "chapter_title": "第六百六十五章  闷声发大财！",
    "chapter_summary": "杜绝动用了三成力量试图击败君莫邪，但君莫邪展现出顽强的毅力，迫使杜绝增加了力量。杜绝将力量提升到五层，但君莫邪仍能抵抗。杜绝陷入两难境地，既不敢轻易杀死君莫邪，又怕被视为败笔。绝路尊者杜绝施展八成实力，给君莫邪带来巨大压力。然而，这种压力使君莫邪的修炼速度大增，达到之前的十倍。这使得君莫邪感到满意，甚至希望杜绝继续施加压力。杜绝的威压成为君莫邪的补品，加速了他的修炼速度。在这个过程中，杜绝并不知道他的攻击实际上是在帮助君莫邪，否则他可能会感到非常羞愧并吐血而亡。",
    "characters_in_summary": [
        "杜绝",
        "君莫邪",
        "绝路尊者杜绝"
    ],
    "pre_entity_info": "杜绝 | 至尊金城的高手，擅长掌刀，与甄慈悲交手，将其击杀；对君莫邪施加压力，展示实力以震慑君莫邪的师傅\n君莫邪 | 寒冰谷传人，至尊金城敌人，东方问心的儿子，与君战天关系复杂，与寒烟梦进行赌约，要求寒烟梦将他的小老婆（独孤小艺）绑起来送到他的房中。将在天香城放出\n君莫邬 | 江湖人士，与梅雪烟有感情发展，与宁无情有敌对关系，幕后袭击宁无情的兄弟，导致其晋级失败并死亡。与独孤小艺有感情发展，与东方问刀可能有联系\n文苍宇 | 皇宫中的文士，可能与皇帝有关系，与泪无悲、鹰搏空有交流，曾被神秘人栽赃嫁祸，对皇帝的决策表示赞同\n肖未成 | 至尊金城的人，与紫惊虹关系较好",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“现在还爽么？”杜绝淡淡的问道，带着些微的讥嘲。他已经动用了自己的三成力量，这份力量已经相当之可观，就算至尊高手，也未必能挨得过，君莫邪虽然实力不凡，但也就在至尊层次上下，这样的力量，相信已经足够了。\n可事实就是那么的出人意料……\n“当然……爽！若是你能再大一点力气……就，就更爽了！”君莫邪咬着牙，流着汗，似乎很艰难的一字字的说了出来。\n“很好！果然骨头够硬！既然你已经开口了，那本座自然会让你爽到底的。”杜绝深吸一口气，突然直接将力量提升到了五层境界！只有少许分量用来对付鹰搏空和风卷云，绝大部分重心力量，却都放到了君莫邪身上。\n君莫邪脚下“咔”地一声，但他身子似乎却又挺了挺，一副倔强到不撞南墙不回头，不见棺材不流泪的样子！\n杜绝眉头微微一皱，道：“你还要死撑吗？”\n杜绝却是不敢贸然将事情真的做绝，若是当真弄死了眼前这少年，后果可不是说笑的！\n君莫邪稍稍低了下头，竟如咬牙切齿一般的说道：“少来……老东西！这种阵仗，少爷我经历的多了……就你这……三脚猫的威压，居然也自认为了不起么？本少爷还没爽够呢，怎么？你这老东西没力气了吗？”\n杜绝眼神中闪过一道诡异的赤红血色，他站得笔直的身子突然轻不可查的微微的动了一下……其实就是头稍稍的往前俯了一点点。\n但压力竟是瞬间倍增！\n他的身子，就像是耸立在云霄的高山峻岳，岿然不动！\n但那种上接苍穹的浩瀚威压，却是能够让盖世英雄也能为之折服。\n但实际上杜绝心中也些郁闷，甚至是有些进退维谷。说是示好，但面前这小子也未免太能抗了吧！自己现在已经出到了六分力量，他居然还能扛得下来！\n若是贸然再加，就超出了自己操纵自如的范畴了，随时可能会出现不可预料的后果了。一个弄得不好，那后果就不是在示好，而是在示威了！\n甚至，若是当场弄得这小子身死，结下不可解的冤仇，更树下不可匹敌的大仇！\n但若是现在收手，这小子一脸的七个不服八个不忿，根本就不会领自己的情，他那老不死的师傅又没出来，在外人眼中岂不是自己输了一招？\n那自己可就真正没头没脸了……\n众目睽睽之下，自己这个绝路尊者岂不是成了笑柄？\n分明已经感到这小子在气若游丝的坚持着，怎么到现在还不能让他服输？难道，是他的师傅经常用这种方法对他进行锻炼的结果？\n是了！正是如此！\n君莫邪又是一声闷哼。却咧开嘴惨笑了一声，道：“爽得很啊，继续啊，继续啊……”\n杜绝勃然大怒！\n几百年来，有几个人敢这样挑衅自己？这个乳毛未退的小混账居然一而再再而三的挑战我的极限？他眼中青光一闪，眼球突然翻出淡淡的银白色，一闪而逝，同时，空气中的威压就像是一个小山坡刚刚落下，接着又是一座小山狠狠砸在了那个小山坡上！\n轰！\n一声无声的震鸣，四周的人惊讶的看到，在君莫邪头顶上方，有那么数十丈方圆的一处空间，竟是突兀地变成了黑洞洞的黑色！比墨色更黑暗的黑色！\n眼下这可是白天！不仅艳阳高照，而且积雪反射，清清楚楚明明白白！但若是看向君莫邪头顶，却更加是明明白白的是……夜里！",
            "summary": "杜绝动用三成力量试图击败君莫邪，但君莫邪表现出顽强的毅力，让杜绝不得不增加力量。杜绝将力量提升到五层，但君莫邪仍然顽强抵抗。杜绝陷入两难，既不敢轻易杀死君莫邪，又怕被众人视为败笔。",
            "characters_in_summary": [
                "杜绝",
                "君莫邪"
            ],
            "entity_info": "杜绝 | 至尊金城的高手，擅长掌刀，与甄慈悲交手，将其击杀；对君莫邪施加压力，展示实力以震慑君莫邪的师傅\n君莫邪 | 寒冰谷传人，至尊金城敌人，东方问心的儿子，与君战天关系复杂，与寒烟梦进行赌约，要求寒烟梦将他的小老婆（独孤小艺）绑起来送到他的房中。将在天香城放出\n君莫邬 | 江湖人士，与梅雪烟有感情发展，与宁无情有敌对关系，幕后袭击宁无情的兄弟，导致其晋级失败并死亡。与独孤小艺有感情发展，与东方问刀可能有联系\n文苍宇 | 皇宫中的文士，可能与皇帝有关系，与泪无悲、鹰搏空有交流，曾被神秘人栽赃嫁祸，对皇帝的决策表示赞同\n肖未成 | 至尊金城的人，与紫惊虹关系较好"
        },
        {
            "id": 1,
            "content": "八成实力！\n绝路尊者杜绝的十足八成实力，相信就算是梅雪烟在这里，也要慎重地应付！\n君莫邪感受着这种压力，心中突然一阵莫名地狂喜！\n是的，就是狂喜！\n在杜绝刚刚调动起这种天地灵能威压的时候，君莫邪就感到了异样。\n随着杜绝的威压临身，君莫邪先是感觉到一阵沉重的压力，然后就感觉到脑海中的鸿钧塔突然自发地开放，滴溜溜的高速旋转。\n只是这一次，却没有如之前那般释放出庞大灵气，反而有一大团灵气从杜绝的威压之中突然分离出来，化做一团氤氲的白雾，被鸿钧塔瞬间吞了进去！\n而这次的灵气，竟然异常的浓厚精纯，而且，夹杂有些微磅礴的大气！君莫邪迅速知道了这种大气是什么：这是天地之气！\n同时，君莫邪感觉到鸿钧塔在炼化了这部分力量之后，输入自己身体的时候，自己的灵力的增长速度，居然是之前的十倍之多！\n这到底是怎么回事呢？\n但到底怎么回事，君莫邪虽然还不清楚，却也不愿意在这种时候去深究！\n现在的君莫邪就像一个干涸的池塘，而杜绝却在利用自己的能力，就像一台，不！是数百台大功率抽水机一样，从别的地方抽了水强行灌进君莫邪的经脉！\n这样的好事，到哪里去寻找？\n当真是爽到家，爽歪歪的好事！所以君莫邪对杜绝说自己很爽，绝对是肺腑之言！\n所以君莫邪才不会浪费这样的机会！甚至，他在心中高喊着：再来吧！千万别停止！越用力越好！你持续到地老天荒我也不介意……\n丫的，你要是持续的给我这样压榨下去，我很快就能突破造化功的第五层境界……\n所以君莫邪立即表现出来一副即将崩溃，但却又偏偏不会崩溃的样子，让杜绝产生一种错觉：这小子马上就坚持不住了！只要再加一点点力，他就完蛋了……\n但前后已经加了好几次力了，君莫邪还是这般活不过来死不过去的样子，杜绝也终于怒了……于是一步步地提升自己的力量输出……\n这种现象，君莫邪不知道怎么回事，杜绝自然更加的月朦胧鸟朦胧……\n但归根到底，就只是因为两个字：灵气！\n鸿钧塔本就是对灵气异常过敏，一旦遇到灵气充裕的地界，自己都会开启吸纳一番，但在这人口密度很高的天香城内，鸿钧塔却也不屑于吸纳这里的灵气了……除非君莫邪练功时吸进来的纯净的天地灵气之外，其他的实在是惹不起塔大爷的兴趣。\n但杜绝这次却又不同，他的本身修为实在是太高了！\n居然能够调动大量的天地灵能为己用！\n直接将整个天地间的力量极度压缩，然后下压成为自己的攻击！\n这种高明手段，就算是对上同一级数的尊者级高手，也能让对方狼狈不堪啊！\n这与梅雪烟的天地囚笼，简直是具有异曲同工之妙。\n天地的力量，岂是等闲？\n但这等对付别人的无上利器，今日落在君莫邪的身上，竟然成了他的莫大补品！因为这样的力量对鸿钧塔来说，简直是莫大的喜讯！\n鸿运当头哇，居然还有这等雷锋似的人物，将自己辛辛苦苦聚拢而来的天地灵能强行灌进鸿钧塔内……\n而且还是那种不要都不行的那种！\n所以……一切都很戏剧化！\n而更令君大少爷惊喜的是，在这样的压缩灌输之下，因为杜绝欲要调动这样的力量必须先首先调动自己的精神力，与天地之力沟通，融合，然后才能进一步调动天地之力展开攻击！\n但鸿钧塔缺少的，却就是天地灵能！\n灵气不缺少，本身就不匮乏，但天地灵能，却是浩瀚之气，以君莫邪现在的力量，能够吸纳的还不多，还经常要鸿钧塔倒贴给他……\n不过现在这位绝路尊者用自己苦修几百年的无上玄功，摆着一副绝世高手的风范，负手而站，卓然迎风傲立，用一种最能够体现高手风度的姿势，面不改色的疯狂威压，短短的一段时间里，居然直接给补足了很多。几乎将之前损失的全部给补了回来而且还有些许超越！\n这样的妙事，君莫邪自然是蒙然不知的。\n但这并不影响君大少爷闷声发大财的初衷！\n在君大少爷精湛的演技表演下，时而咬牙切齿，嘶嘶抽着冷气，脸色铁青，嘴唇都发了白……时而骨骼咔嚓响一下，脸上的汗水更是不要命的流，两只脚踩着的青石地面，更是已经碎了两块青石，而且旁边的也有龟裂的趋势……\n就连杜绝都在为他担心：再加点力会不会当场把这小子压成肉泥？但却是明明清晰的感觉到：只要再加一分半分的力气，这小子就服气了就撑不住了……\n再加一分……再加一分……再加一分……\n如是，两人就这样僵持了起来！\n如果杜绝知道自己引以为傲的最强攻击，竟然成了对方的补品，而对方正在呲牙裂嘴的享受，就如同享受按摩一般的痛并快乐着……估计这位绝路尊者定然会大叫一声羞煞我也，然后狂喷一口鲜血而亡！并且是死不瞑目！\n几百年来，绝路尊者几时曾经被人这样耍过？\n不是他非要做好事，而是君莫邪的身上……实在是太诡异了！",
            "summary": "绝路尊者杜绝施展八成实力，给君莫邪带来了巨大的压力。然而，这种压力却让君莫邪感受到了莫名的狂喜。因为在杜绝的威压下，鸿钧塔自发地开放，吸收了一部分灵气，使得君莫邪的灵力增长速度达到了之前的十倍。这让君莫邪感到非常满意，他甚至希望杜绝能继续施加压力。杜绝的威压成为了君莫邪的补品，他的修炼速度因此大大加快。在这个过程中，杜绝并不知道他的攻击实际上是在帮助君莫邪。如果他知道这一点，可能会感到非常羞愧并吐血而亡。",
            "characters_in_summary": [
                "杜绝",
                "君莫邪",
                "鸿钧塔"
            ],
            "entity_info": "杜绝 | 至尊金城的高手，擅长掌刀，与甄慈悲交手，将其击杀；对君莫邪施加压力，展示实力以震慑君莫邪的师傅\n君莫邪 | 寒冰谷传人，至尊金城敌人，东方问心的儿子，与君战天关系复杂，与寒烟梦进行赌约，要求寒烟梦将他的小老婆（独孤小艺）绑起来送到他的房中。将在天香城放出\n鸿钧塔 | 一大灵宝，成为泡妞工具，展示了君莫邪的纨绔性格\n君莫邬 | 江湖人士，与梅雪烟有感情发展，与宁无情有敌对关系，幕后袭击宁无情的兄弟，导致其晋级失败并死亡。与独孤小艺有感情发展，与东方问刀可能有联系\n文苍宇 | 皇宫中的文士，可能与皇帝有关系，与泪无悲、鹰搏空有交流，曾被神秘人栽赃嫁祸，对皇帝的决策表示赞同\n肖未成 | 至尊金城的人，与紫惊虹关系较好"
        }
    ]
}