{
    "chapter_title": "第六百六十七章  杜绝的忧虑",
    "chapter_summary": "强大神秘的人物杜绝对君莫邪的评价与之前的情报大相径庭，认为他是旷世绝俗的超级天才，实力远超至尊之上，甚至能抵抗他的十成功力灵能威压。杜绝担心君莫邪的成长会对三大圣地造成威胁，因为他的女友梅尊者来自敌对势力。因此，杜绝决定整顿情报部门，避免类似错误再次发生。另一方面，年仅十八岁的君莫邪已经达到了至尊之上的境界，预计在他二十岁前可能成为尊者，二十五岁前可能超越尊者层次。如果他能平安活到三十岁，三大圣地将面临灭门之灾。杜绝对此表示极大的担忧。尽管肖未成认为这不可能，但杜绝指出肖未成在不到两百岁的年纪就已达到至尊之上和十品神玄的境界，修炼速度相当快。肖未成向杜绝讲述了他的修炼历程和成就，强调了自己在一百七十八岁时已经达到了至尊级别，被认为是天才。然而，杜绝指出君莫邪年仅十八岁就达到了与他相等的层次，甚至有可能在二十岁前达到尊者级别，这让肖未成深感惊讶和悲哀。杜绝认为君莫邪是天生的威胁，必须设法除掉，同时加强情报收集，准备在二月二日集中三大圣地的精锐战力到风雪银城，寻找杀死天罚兽王和君莫邪的机会。",
    "characters_in_summary": [
        "杜绝",
        "君莫邪",
        "梅尊者",
        "肖未成",
        "三大圣地",
        "风雪银城"
    ],
    "pre_entity_info": "杜绝 | 至尊金城的高手，擅长掌刀，与甄慈悲交手并将其击杀；对君莫邪施加压力，展示实力以震慑君莫邪的师傅\n君莫邪 | 寒冰谷传人，至尊金城敌人，东方问心的儿子，与君战天关系复杂，与寒烟梦进行赌约，要求寒烟梦将他的小老婆（独孤小艺）绑起来送到他的房中。将在天香城放出\n梅尊者 | 梦幻血海的尊者，至尊金城的敌人，与君莫邪有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。\n肖未成 | 至尊金城的人，与紫惊虹关系较好\n三大圣地 | 与至尊金城对立的组织，试图干预至尊金城的冲突\n风雪银城 | 至尊金城的敌人，与寒冰谷、天罚森林有合作关系，试图帮助君莫邪对抗三大圣地。\n文苍宇 | 皇宫中的文士，可能与皇帝有关系，与泪无悲、鹰搏空有交流，曾被神秘人栽赃嫁祸，对皇帝的决策表示赞同\n鸿钧塔 | 一大灵宝，成为泡妞工具，展示了君莫邪的纨绔性格",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“情报错误！严重失真！”杜绝冷冷地道，身子不停速度飞快，但说话的声音却是一派正常：“之前的情报中，只说君莫邪不过是一个世家公子，机缘巧合之下拜得明师，依靠自己的师傅做后盾，不可一世，有说什么靠着一张小白脸，满嘴花言巧语、甜言蜜语获得了梅尊者的欢心……这简直是混账加三级的说法！肖未成，此次回去之后，你负责的情报部门必须大力整顿！这简直是玩忽职守到了极致！不可容忍！”\n杜绝脸上露出酷厉寡绝的神色，重重的道：“君莫邪，此子天分之高，旷世绝俗，以其年纪，修行进度而论，就算未必能绝后，却一定是空前的！绝对是一个千万年也不会出一个的超级天才！而情报中将这样的天才却说得一无是处！从一定程度上误导了我们的行动，致令蒙受7日志大的损失，这简直是不可原谅的错误！”\n他顿了顿，口气中露出深深地忌惮之意：“一个十八岁的少年，居然能够抵抗住我的十成功力灵能威压，甚至未受重创……君莫邪的实力，至少也要在至尊之上的层次上，甚至还高！肖未成……十，岁的至尊之上，你知道这意味着什么？以往听闻其师的浩瀚神通，本尊还颇有疑窦，不相信当世竞能有如此人物，今日见其徒之实力，当真令人难以置信，其徒如此，其师之能为可想而知，之前我还略有争胜之心，如今想来，当真是不自量力，本尊久不履人间，竟成了井底之蛙！就也不说其师，就单只是那君莫邪，相信只要再销假时日，就足以傲视当代，再无抗手！”肖未成深深地吸了一丑冷气，脸色难看，却没有说话。\n“你莫道我是因未能折服此子，便大肆夸张其能，但你可知道，自从玄玄大陆存在于世以来，大陆玄者固然层出不穷，传奇人物自也不在少数，但，即便是历代以来最杰出的天才，在此之前最早的一个，就只是三千年前的一代玄圣关梦，天才绝世，以十八岁之龄臻至神玄之境！除此之外，不过是在他之后还是之前，再也没有一人能够突破这个岁数和级数。但即以‘玄圣，之绝代天资，晋身神玄五层，也就是所谓的至尊之境，却也要在二十岁后！”\n杜绝咬了咬牙说道：“可是这个君莫邪居然在十八岁到了至尊之上的层次！比诸关梦还要更高出八个阶位！这是一宗何等恐怖的事情！若是当真让君莫邪成长起来，就算以我三大圣地的实力，也未必在其眼中！彼时，整个江湖，便将是君莫邪一个人的天下！”\n“啊？竟当真如此的严重？”肖未成睁大7眼睛。通过今天之事，肖未成也终于认识到了君莫邪的可怕，但却没想到，会有这么严重，正如杜绝刚才之言，肖未成真以为杜绝既赞其师，更赞其徒，只是为了挽回面子才说的场面话！至少，其中会有这样的原因。\n“严重？这就严重了吗？还有更严重的，你根本就还意识到呢！”杜绝冷沉沉的道：“刻下，我们三大圣地与梅尊者已成-死仇！而梅尊者，却是君莫邪的女人。不要再跟本座说什么君莫邪小白脸傍上梅尊者什么的，因为，以君莫邪之潜力，就算对象是梅尊者，也未必够资格，若说双方是强强联手，这还勉强说得通，若当真以本尊判断，反倒是梅尊者借了这君莫邪许多好处也说不定！天罚一脉若是当真出现在人界，实力固然相当可观，却也还不怎么可怕。因为天罚之实力纵然再厉害，总也不如人类的玄看来得更多。但她若是有了君莫邪这样的强援，强强联手……哼，若是不加以遏制的话，三大圣地的覆灭，指日可待！任何一个男人都不会忍受有别的势力随时准备暗算自己的女人的，尤其是君莫邪这等桀骜不逊之子。”",
            "summary": "杜绝，一位强大的神秘人物，对君莫邪的评价与之前情报中的描述截然不同。他认为君莫邪是一位旷世绝俗的超级天才，实力远超至尊之上，甚至能抵抗他的十成功力灵能威压。杜绝担心君莫邪的成长会对三大圣地造成威胁，因为君莫邪的女友梅尊者来自敌对势力。杜绝要求整顿情报部门，避免类似错误再次发生。",
            "characters_in_summary": [
                "杜绝",
                "君莫邪",
                "梅尊者"
            ],
            "entity_info": "杜绝 | 至尊金城的高手，擅长掌刀，与甄慈悲交手并将其击杀；对君莫邪施加压力，展示实力以震慑君莫邪的师傅\n君莫邪 | 寒冰谷传人，至尊金城敌人，东方问心的儿子，与君战天关系复杂，与寒烟梦进行赌约，要求寒烟梦将他的小老婆（独孤小艺）绑起来送到他的房中。将在天香城放出\n梅尊者 | 梦幻血海的尊者，至尊金城的敌人，与君莫邪有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。\n文苍宇 | 皇宫中的文士，可能与皇帝有关系，与泪无悲、鹰搏空有交流，曾被神秘人栽赃嫁祸，对皇帝的决策表示赞同\n肖未成 | 至尊金城的人，与紫惊虹关系较好\n鸿钧塔 | 一大灵宝，成为泡妞工具，展示了君莫邪的纨绔性格"
        },
        {
            "id": 1,
            "content": "“以君莫邪的功力进度来判断，他现在只得十八岁就已经到了至尊之上的层次。\n那么，可以预料的是，在他二十岁之前，便有可能到达尊者这样的级数。二十五岁之前，就有可能超越尊者的层次，甚至更高！若是等他平平安安地活三十岁……那么，三大圣地也不必再做什么努力了，直接等着灭门吧！”杜绝的声音中，有着明显的忌惮，莫大的忌惮！“不可能这么快吧？这也太匪夷所思了！”肖未成仍是有些不以为然：“玄力的积累过程可不是这么容易的事，就算光是那力量的积累和精神境界的提升，尤其到了神玄之上，素来有神玄十二品，一步一登天，之说，岂是三五年可以做得到的。”\n“你说的这些我会不懂吗？可是我问你，真的不可能吗？”杜绝冷哼一声：“肖未成，你现在是至尊之上的修为，十品神玄，你今年已有多大年岁？”“属下刻下已历一百七十八个寒暑。”肖未成一怔，答道。\n“不错，前后还不到两百个春秋，以你的岁数而论，进境可说是相当快的了。那你可以想一想，你修炼玄气灶来的跨度是怎样的？”杜绝冷冷道。\n“我三岁起开始修炼玄气，九岁成功突破银玄之境，十二岁，升至金玄之境；十六岁，就已经是地玄层次，十九岁，天玄，二十五岁，天玄巅峰；到了三十岁，成功突破至神玄；当时家族之中，我是最出色的一个。”",
            "summary": "君莫邪，一位年仅十八岁的少年，已经达到了至尊之上的境界。预计在他二十岁前可能成为尊者，二十五岁前可能超越尊者层次。若他平安活到三十岁，三大圣地将面临灭门之灾。杜绝对此表示极大的担忧。尽管肖未成认为这不可能，但杜绝指出，肖未成在不到两百岁的年纪就已达到至尊之上和十品神玄的境界，修炼速度相当快。",
            "characters_in_summary": [
                "君莫邪",
                "肖未成",
                "杜绝"
            ],
            "entity_info": "君莫邪 | 寒冰谷传人，至尊金城敌人，东方问心的儿子，与君战天关系复杂，与寒烟梦进行赌约，要求寒烟梦将他的小老婆（独孤小艺）绑起来送到他的房中。将在天香城放出\n肖未成 | 至尊金城的人，与紫惊虹关系较好\n杜绝 | 至尊金城的高手，擅长掌刀，与甄慈悲交手并将其击杀；对君莫邪施加压力，展示实力以震慑君莫邪的师傅\n梅尊者 | 梦幻血海的尊者，至尊金城的敌人，与君莫邪有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。\n文苍宇 | 皇宫中的文士，可能与皇帝有关系，与泪无悲、鹰搏空有交流，曾被神秘人栽赃嫁祸，对皇帝的决策表示赞同"
        },
        {
            "id": 2,
            "content": "肖未成露出缅怀之色：“……到了四十九岁，突破到至尊级数；然后一路积累……直到九十岁，提升到至尊之上，然后又花了将近八十年的时间，到达现在的地步！”回想前尘，肖未成突然觉得岁月悠悠，心中不由升起嗟叹。\n“也就是说，你一百七十八岁取得现在的成就，在寻常世人眼中，已经可算是天才了！是么？在你十八岁的时候，你还只是地玄层次，是么？但，你修炼了一百七十八年，与现在君莫邪的层次才刚好持平，而他才只得十八岁！若你是天才，那么，君莫邪是什么？我说他是前无古人的绝代天才，有问题吗？”\n杜绝鼻孔中嗤了一声，问道：“而你又凭什么认为，以君莫邪这等前无古人的进境，君莫邪为何不能在二十岁之前到尊者层次？现在的你，还敢说这句话吗？”肖未成身躯一震，突然蓦然的停下了脚步，长大了嘴巴，一派震惊过度的神色。是啊，不比不知道，一比吓一跳。自己只注视到了君莫邪的嚣张跋扈，却没有注意到他妖孽一般的天赋！\n当年的自己，已经是让家族狂喜震惊的超级天才了，自己的修炼速度，也曾经被所有人成存妖孽般的速度！但……与刻下的君莫邪一f匕■ri，十■■肖未成突然感到了悲哀！人比人得死啊！原来人跟人的差距，竟然可以有这么大的……“现在明白君莫邪的可怕孓？”杜绝冷冷看着他。\n“那杜城主的意思是…”肖未成眼中显出狠辣之色：“如此说来，这君莫邪若是这样的继续下去，岂不是我们三大圣地的心腹之患？”\n“若是可以的话，刚才我就想将他毙于掌下，甚至好几次，我都已经想出手了！可是……这样明目张胆的杀死他……不可以，绝对不可以！”杜绝深沉的道：“君莫邪必须得死！这一点已然毋庸置疑！也可以因为他的死引起纷争，但，绝不能让他们知道是我们做的。”\n他皱了皱眉头，看着远方，露出思索之色：“梅尊者是一方面，更关键的却是君莫邪那位师傅，就以君莫邪来判断其师，弟子已然如此，其师又将可怕到何种程度？纵然是我等三大圣地，也难以匹敌的大仇！纵然能得手，却也需要付出极为惨重的代价……他究竟是哪一方面的？会不会是……飘渺幻府的人？”\n“我们现在要做的，就是尽快赶回金城！”杜绝当机立断：“命令情报部门，加大力度，随时注视君莫邪的动向，任何一丝一毫的动向也不得放过。开春二月二，务必要集中三大圣地的精锐战力到风雪银城！那，将是杀死天罚兽王最好的机会，也是……针对君莫邪的最好机会，对付君莫邪这样的对手，务求一击即中，因为，他绝对不会留给对手第二次威胁他生命的机会！”\n“另外，君莫邪还有君家已经与天香皇室势不两立，若有可能，就在这世俗界多给他造成一些困扰，就算他没有弱点，也要制造出弱点。",
            "summary": "肖未成向杜绝讲述了他的修炼历程和成就，强调了自己在一百七十八岁时已经达到了至尊级别，被认为是天才。然而，杜绝指出君莫邪年仅十八岁就达到了与他相等的层次，甚至有可能在二十岁前达到尊者级别，这让肖未成深感惊讶和悲哀。杜绝认为君莫邪是天生的威胁，必须设法除掉，同时加强情报收集，准备在二月二日集中三大圣地的精锐战力到风雪银城，寻找杀死天罚兽王和君莫邪的机会。",
            "characters_in_summary": [
                "杜绝",
                "肖未成",
                "君莫邪",
                "天罚兽王",
                "三大圣地",
                "风雪银城"
            ],
            "entity_info": "杜绝 | 至尊金城的高手，擅长掌刀，与甄慈悲交手并将其击杀；对君莫邪施加压力，展示实力以震慑君莫邪的师傅\n肖未成 | 至尊金城的人，与紫惊虹关系较好\n君莫邪 | 寒冰谷传人，至尊金城敌人，东方问心的儿子，与君战天关系复杂，与寒烟梦进行赌约，要求寒烟梦将他的小老婆（独孤小艺）绑起来送到他的房中。将在天香城放出\n三大圣地 | 与至尊金城对立的组织，试图干预至尊金城的冲突\n风雪银城 | 至尊金城的敌人，与寒冰谷、天罚森林有合作关系，试图帮助君莫邪对抗三大圣地。\n梅尊者 | 梦幻血海的尊者，至尊金城的敌人，与君莫邪有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。\n文苍宇 | 皇宫中的文士，可能与皇帝有关系，与泪无悲、鹰搏空有交流，曾被神秘人栽赃嫁祸，对皇帝的决策表示赞同"
        }
    ]
}