{
    "chapter_title": "第六百七十七章  君莫邪是最大的祸患！",
    "chapter_summary": "三位天赋异禀的主角呼延傲博、兮若尘和莫无道正谈论着一位名叫君莫邬的年轻天才。君莫邬在短短一年内从三品玄气修为晋升至至尊之上，令他们深感震惊。他们开始重新评估君莫邬的实力和潜力，意识到他不再是容易击败的对手。故事展示了君莫邬的强大实力和惊人的修炼速度，使其他角色对他刮目相看。三位主角在各自的领域中都认为自己无人能敌，但君莫邪的出现打破了他们的自满。他用一年时间完成了他们花费五十年才能完成的事情，使他们感到震惊和无奈。他们认为君莫邪的神奇攀升速度背后有一个强大的神秘师傅和神秘的功法支持。这使得他们在面对梅尊者和君莫邪的合作时感到压力和担忧。为了应对这一局面，他们决定寻求有效的应对策略。",
    "characters_in_summary": [
        "呼延傲博",
        "兮若尘",
        "莫无道",
        "君莫邬",
        "神秘师傅"
    ],
    "pre_entity_info": "兮若尘 | 至尊金城之主，与莫无道关系密切，性格幽默\n君莫邬 | 江湖人士，与梅雪烟有感情发展，与宁无情有敌对关系，幕后袭击宁无情的兄弟，导致其晋级失败并死亡。与独孤小艺有感情发展，与东方问刀可能有联系\n白衣人 | 遁世仙宫之主，与兮若尘关系密切，性格伪君子\n紫袍老者 | 盛宝堂的拍卖师，可能与李振的处理方式有所改变，可能达到超越至尊之上的更高层次，与白衣人关系密切，态度随意\n麻衣中年人 | 与紫袍老者一同前来，身份与紫袍老者关系亲密，跟随紫袍老者坐下品茶\n山顶 | 众位至尊、神玄聚集的地方，见证了厉绝天被算计的事件\n猴王 | 九级巅峰玄兽，狮王的朋友，实力受损，修为倒退严重的兽王",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "呼延傲博面红耳赤，粗大的手掌狠狠地摸了摸自己的大腿，口不择言的怒道：“这怎么了？这证明老夫人老心不老自然不为老，雄风犹在；哪像你们光棍一条，老夫有说错了吗？老夫就看准了你们俩的物件生锈不能用了，若是不服气，就拿出来秀一秀啊！老夫有儿子难道还是丢人的事吗？老夫百年之后起码坟前能冒点青烟，你们呢？哈哈哈一一r一\n“青烟？我看冒绿烟吧？”兮若尘鄙视的翻了翻眼皮：“听说你那宝贝儿子被一今后辈君莫邬吓得尿裤子，亏你还有脸在这里吹嘘，说不定什么时候出去就被人阉了！你就不担心白发人送黑发人吗？！”\n一说到这件事，呼延傲博的脸色顿时阴沉了下来：“君莫邬……哼哼。莫无道，你今天毛急火燎的将我们约过来，到底是要做什么？总说这些有的没得算什么，很好玩吗？”“君莫邬！”莫无道清雅的笑了起来，越发显得唇红齿白，卓尔不群，他吐字清晰的道：“今日约两位前来，就是为了这今年轻人！”\n“哈哈，莫无道，你莫不是脑筋打结了吧？就这么一个蝼蚁一般的年轻人，也值得我们三人如此大张旗鼓的聚在一起商议？是太抬举这今年轻人，还是太不把咱们三个的身份当回事，越活越回去了吗！？”呼延傲博冷笑一声。他刚说完，却见另外两人都以一种看白痴也似地眼神望着他。最快\n“君莫邬，现年十八岁。天香帝国天香城君家嫡系后人，白衣军帅君无悔之子！以资料显示，此子幼年便极之顽劣，少年时期更有天香第一纨绔的劣誉，可谓不堪之极；甚至，在去年三月份之前，还只是一个玄气修为不到四品的超级废材！但就在三个月后，突然晋升为金玄；再三个月后，初赴天南之时，已有玉玄巅峰修为。天南归来，更已攀升至天玄巅峰层次；这期间的时间跨度不足两个月时间！而在其回归天香成之后，只得一个月不到的时间，突然晋升为神玄高手！与天罚森林梅尊者联袂远赴东方世家，在路上，更是显示出至尊层次修为！如此进境虽然可怖，但也还在可控制的范围之中，可是……就在日前，我至尊金城三城主杜绝刚刚亲自试探过此子，其本身功力造诣竟最少也已经是至尊之上格层次！”\n“到了至尊之上，想要控制已经殊为不易！”兮若尘缓缓的逐一道来，竟是将君莫邬一生的经历一一详说，如数家珍。说到最后，口气竟已显得颇为沉重：“这个少年，从区区三品，到至尊之上，跨度合共竟也未超过一年时间！前后成功突破了三十佘个阶位，一举攀升至当世绝顶高手之列！呼延傲博，却不知道在你听了这些之后，还会不会认为君莫邪只是一个随意可以碾死的蝼蚁？你有这个自信吗？反正，本座却是没有的！”\n呼延傲博的脸色也瞬间变了，吃吃道：“在我梦幻血海的情报中，一直是说君莫邪自幼聪慧，为了君家形势卜虽然身负不俗之技艺，却自幼隐忍，忍辱负重，始终不曾显露自身强悍实力，只以纨绔之名游戏人间。所谓纨绔顽劣只是假象，可是……怎么会变成这样，这也太匪夷所思了吧！”“这也是机缘巧合，我至尊金城刚刚引进了一位资质不俗的新人，以作夺天之战略后备人选准备。\n此子亦是天香人士，天香帝国当朝太师府的嫡系后人，李悠然。此子注意君莫邪已久，君莫邪任何一点细微动作，均不曾脱出他的观察之外。”\n兮若尘沉重地道：“而君莫邬之前的修为，却是半点也做不了假的。从李悠然提供的详尽资料来看，我们至尊金城九位长老五位供奉三大城主共同研究，一致得出一个结论！”\n他霍然抬起头，一字字的道：“君莫邪在此之前，绝不是伪装做作！而他所有的成就，全是从今年才开始，陆续获得的！也就是说，此子就在一年之中，生生从三品冲到至尊之上！”\n莫无道一直云淡风清的脸色终于变得凝重起来，另一边的呼延傲博也瞪起了那双大眼，陷入了无语的沉思之中。\n这两人身为当世圣地之主，这一生可说是见多识广，当世之间，也难得有人能比这两人有更加广博的见识，但听到君莫邪这样的攀升速度，却仍是由衷地感到了震撼，甚至惊讶！这根本不是一个人类可以拥有的精迸速度！相信就算是传说中的神仙，也未必可得！",
            "summary": "三位主角呼延傲博、兮若尘和莫无道正在讨论一个名叫君莫邬的年轻天才。君莫邬在短短一年内从三品玄气修为飙升至至尊之上，这让三位主角感到非常震惊。他们开始重新审视这位年轻天才的实力和潜力，意识到他不再是一个可以轻易击败的对手。这个故事展示了君莫邬的强大实力和他惊人的修炼速度，使得其他角色对他刮目相看。",
            "characters_in_summary": [
                "呼延傲博",
                "兮若尘",
                "莫无道",
                "君莫邬"
            ],
            "entity_info": "兮若尘 | 至尊金城之主，与莫无道关系密切，性格幽默\n君莫邬 | 江湖人士，与梅雪烟有感情发展，与宁无情有敌对关系，幕后袭击宁无情的兄弟，导致其晋级失败并死亡。与独孤小艺有感情发展，与东方问刀可能有联系\n白衣人 | 遁世仙宫之主，与兮若尘关系密切，性格伪君子\n紫袍老者 | 盛宝堂的拍卖师，可能与李振的处理方式有所改变，可能达到超越至尊之上的更高层次，与白衣人关系密切，态度随意\n麻衣中年人 | 与紫袍老者一同前来，身份与紫袍老者关系亲密，跟随紫袍老者坐下品茶\n山顶 | 众位至尊、神玄聚集的地方，见证了厉绝天被算计的事件\n猴王 | 九级巅峰玄兽，狮王的朋友，实力受损，修为倒退严重的兽王"
        },
        {
            "id": 1,
            "content": "但这个事实，却是明明白白、生生地摆在眼前！一年之内从不入流的三品玄气，冲到至尊之上！！！\n“我们三人，当年都曾经自负惊采绝艳，修行上速度更是一枝独秀，在各自的领域也都自傲无人能及！刻下，敢问两位，从三品玄气修炼到至尊之上，用了多少光阴岁月？”兮若尘叹息一声，问道。莫无道脸色深沉，呼延傲博目光闪烁，两人都没有说话。\n因为两人都感到了无语。在这样的速度对比之下，自己以往引以为傲的速度，已经不值一提！\n三个人实际守-纪相仿，本身修为亦复相仿，自信自己都是天纵之才，修炼之精进速度，亦曾是他们极度自傲的资本之他们从一无所有打拼到至尊之上，就只花去了堪堪五十年的岁月；这样的精进速度，在这个世界，基本已经可以傲视古今了！但觋在跟君莫邪的速度一比，却觉得自己根本就成了渣，什么都不是的渣……从前最自傲的本钱，如今却变成了最可笑的笑料！这样的堵銮感觉，让三人心中都是很不舒股。\n就算明知道，君莫邪的进度或者可一而不再，并不能说明自己如何如何，但事实就是事实，事实证明，有人能以短短一年的时间完成了他们辛苦奋斗整整五十年才做到的事情！最快\n“据本座猜测，君莫邬这样有如神迹一般的攀升速度，其本身天资之佳，自然是冠绝古今的，这一点，毋庸置疑；但这还在其次！真正的关键应该还在他那位神秘的师傅身上！”兮若尘一锤定音，深沉的道：“唯有实力强悍到极点的明师，再加上某种我们所不知道的神秘的功法，以及另一些神奇的际遇，才有可能造就刻下的这个奇迹！”\n“所以今天约两位前来，最主要的，便是因为此事！一定要有一个行之有效的应对策略！”莫无道沉着脸，冠玉般的面孔竟是一片罕见的忧虑之色：“两位不要忘记，我们三大圣地之前可是联合对付了梅尊看好几次。而现在，梅尊者竟然与那君莫邪情意绵绵。大家都知道，我们对付梅尊者，无论如何都可以。因为梅尊者虽然是玄兽，但却极有大局观。为了夺天之战考虑，相信她怎么也不会做得大过分。”\n“君子可欺之以方！”他微微的露出一丝嘲讽，接着道：“而梅尊者正好就是一个真君子，我们就是占了这个大便宜，才能屡次将她逼得无路可走，还完全不必担心自身安危！虽然我们自认有些耳鄙，但，不可否认的是，这就是江湖！”\n“但是现在情况却完全改变了。”兮若尘接上了他的话头；“自从梅尊者搭上了君莫邪这条线，情况已然变得乱七八糟！一来，多了君莫邪这个强力臂助，势力更增，二来，我判断就是在这个君莫邪的影响之下，梅尊者如今的出手，可是越来越见狠辣！现在的她，似乎已经不将夺天之战放在心上，变作了睚眦必报！三大圣地近来折损的高手，已经接近一百之数！这可一个相当恐怖的数字，即便以我们三家的底蕴，又是三家分摊，却也负荷得有些吃力了！”\n“梅尊者从某种程度上来说，还是相当之传统的，宁可自己受伤害，也不愿意天下苍生遭蹂躏！这本是她的追求，也是天罚一脉的信条，因此也成为了我们可以极限利用的地方。在此之前，一直是她最大的破绽所在！但这个君莫邬却不同，这个人可说是一个极为狠辣的角色！这个人，根本不是一个正人君子，甚至，直接就是一个彻头彻尾的混账！”",
            "summary": "三位天才人物在各自领域都自傲无人能及。然而，君莫邪的出现打破了他们的自满，他以短短一年的时间完成了他们辛苦奋斗整整五十年才做到的事情。这让三人感到震惊和无奈。他们分析认为，君莫邪的神奇攀升速度背后，有一位强大的神秘师傅和神秘的功法支持。这使得他们在面对梅尊者和君莫邪的合作时，感到压力和担忧。为了应对这一局面，他们决定寻求有效的应对策略。",
            "characters_in_summary": [
                "三位天才",
                "各自领域",
                "君莫邪",
                "梅尊者"
            ],
            "entity_info": "君莫邪 | 君家的成员，可能与萧家有敌对关系，神秘高人，天罚第一王者梅尊表的男人，与东方问刀可能有联系，参与家族继承权争斗，与独孤小艺可能有发展，纨绔性格，善于用鸿钧塔作为泡妞工具\n梅尊者 | 梦幻血海的尊者，至尊金城的敌人，与君莫邪有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。\n兮若尘 | 至尊金城之主，与莫无道关系密切，性格幽默\n君莫邬 | 江湖人士，与梅雪烟有感情发展，与宁无情有敌对关系，幕后袭击宁无情的兄弟，导致其晋级失败并死亡。与独孤小艺有感情发展，与东方问刀可能有联系\n白衣人 | 遁世仙宫之主，与兮若尘关系密切，性格伪君子\n紫袍老者 | 盛宝堂的拍卖师，可能与李振的处理方式有所改变，可能达到超越至尊之上的更高层次，与白衣人关系密切，态度随意\n麻衣中年人 | 与紫袍老者一同前来，身份与紫袍老者关系亲密，跟随紫袍老者坐下品茶"
        }
    ]
}