{
    "chapter_title": "第六百八十八章  天香暗潮",
    "chapter_summary": "三位皇子得到了三大圣地的支持，尤其是二皇子杨旦在面对君莫邪的强势时感到恐惧。李悠然带着五位至尊高手和三名神秘人物前来帮助，他们的目标是让三位皇子成为他们的傀儡。二皇子与李悠然重逢，得知五位至尊高手来自至尊金城，他们的目的不仅是帮助二皇子上位，还有追求更高的地位和权力。在与五位至尊高手的交流中，二皇子误以为与他们有血缘关系，从而更加依赖他们。在这场权力斗争中，三位皇子成为了李悠然等人的棋子，而梅雪烟和君莫邪则决定与他们周旋。这个章节剧情展示了权力斗争的复杂性和人性的贪婪，以及主角们在面对困境时的勇敢和智慧。",
    "characters_in_summary": [
        "杨旦",
        "李悠然",
        "五位至尊高手",
        "三名神秘",
        "二皇子",
        "君莫邪",
        "梅雪烟"
    ],
    "pre_entity_info": "李悠然 | 李家的成员，向君莫邪示警，提醒君家注意即将到来的危机，选择在大年夜前一天离开家，前往至尊金城，表示远离权力争斗的决心\n二皇子 | 皇室成员，血剑堂背后的支持者，与成德操友好，关心玄丹事件进展，受到熊开山的冲击，昏迷并失禁\n君莫邪 | 天香城君家继承人，与梅雪烟（母亲）、鹤冲霄等人有关系，参与风雪银城行动，计划复仇三大圣地\n梅雪烟 | 天香城君家成员，君莫邪的母亲，与鹤冲霄等人有关系，对武道层次有一定了解，曾破关杀入遁世仙宫，与莫无道一战受伤，后因君莫邪治愈伤势，突破至尊者第三层境界\n鹰搏空 | 与风卷云一起，两位至尊层次的强者，对武道层次有一定了解\n风卷云 | 与鹰搏空一起，两位至尊层次的强者，对武道层次有一定了解\n三大圣地 | 与至尊金城对立的组织，试图干预至尊金城的冲突\n九幽十四少 | 九幽秘境的领导人，九幽一脉的传承者，继承九幽第一少的强大实力",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "三位皇子突然迎接到了他们梦寐难求的惊喜！\n当真恍如做梦一般！\n运段时间里，他们眼看着原本雄才大略的父皇一点点的被打击，被羞辱，竟是极尽凌辱之能事，曾经百韧不折的父全终于慢慢消沉「曾经雄厚的影响力也正在一点点地化为乌有，眼看着天香皇室风雨飘摇，眼看着期待了多少年的皇位变成了烫手山芋，甚至是找死的根苗……\n面对君莫邪的如斯强势，那嚣张跋扈毫不顾忌的行径，让这三位皇子尽都心头冰凉！就在这极度彷徨的时刻，却突然迎来了人生中莫大转机，以及最强大的助力！三大圣地！\n其中又以二皇子尤其如此，他原本就是寡人有疾，后来又被熊开山和胡裂地大大的惊吓了一番，而且得力助手再见到了君家如日中天的形势之后，纷纷离散，连成德操也死于非命，而且还是被人生生咬死的……这等残酷的事实，让亲眼目睹的二皇子直接吓掉了魂。\n这几个月里，二皇子殿下几乎就是卧床不起，当王府下人传报李悠然来访的时候，他愣了半天才反应过来。“快请！快快请进来！”二皇子光着脚就跳下了床。一脸的求才若渴！李悠然，可是他一直想要笼络却没有成功的人物！\n可惜这事君大少爷不知道，若是知道的话，不知道会否联想到光脚迎许悠的曹操曹孟德呢？呸，居然拿这等废物点心比拟一代奸雄，自责！\n“二殿下，别来无恙。”李悠然进来，挺直着身子，并不行礼，只是简单地打了一个招呼，脸上，依旧是之前那股悠然自如，让人看了之后如沐春风的飘逸笑容。\n在他身后，乃是五位老者，人人浑身上下尽都散发着强者的气息，旁边另有三个麻衣人，看上去也只是三四十岁的年纪，一举一动却跟普通人毫无二致。唯有眼神清清亮亮，黑白分明，显得稍微与众不同但也就止于此。",
            "summary": "在三位皇子面临皇室危机时，他们意外得到了三大圣地的支持。特别是二皇子，他在经历了一系列的打击后，对君莫邪的强势感到恐惧。当他听说李悠然来访时，立刻热情地迎接并请求帮助。李悠然带来了五位强者和老少三名神秘人物，他们将成为三位皇子的强大助力。",
            "characters_in_summary": [
                "三皇子",
                "二皇子",
                "李悠然",
                "五大强者",
                "老者",
                "少者",
                "神秘",
                "三大圣地"
            ],
            "entity_info": "二皇子 | 皇室成员，血剑堂背后的支持者，与成德操友好，关心玄丹事件进展，受到熊开山的冲击，昏迷并失禁\n李悠然 | 李家的成员，向君莫邪示警，提醒君家注意即将到来的危机，选择在大年夜前一天离开家，前往至尊金城，表示远离权力争斗的决心\n老者 | 君战天的手下，负责向君战天报告君邪的行踪，在战斗中受伤，决定逃离现场并通知君战天。在与蛇王的战斗中落败，受到重伤。\n三大圣地 | 与至尊金城对立的组织，试图干预至尊金城的冲突\n梅雪烟 | 天香城君家成员，君莫邪的母亲，与鹤冲霄等人有关系，对武道层次有一定了解，曾破关杀入遁世仙宫，与莫无道一战受伤，后因君莫邪治愈伤势，突破至尊者第三层境界\n鹰搏空 | 与风卷云一起，两位至尊层次的强者，对武道层次有一定了解\n风卷云 | 与鹰搏空一起，两位至尊层次的强者，对武道层次有一定了解\n九幽十四少 | 九幽秘境的领导人，九幽一脉的传承者，继承九幽第一少的强大实力"
        },
        {
            "id": 1,
            "content": "“悠然啊，我可是想死你了。”二皇子热情的拉住李悠然的手：“这段时间里没见你，我连饭也吃这不香了……不知道，这几位是？\n李悠然温文的笑着，眼底深处迅速的掠过一丝厌恶，含笑道：“二皇子殿下，这几位可尽都走了不得的大人物；容我来为你介绍：这位是马老，这位是吕老，这位是牛老，这位是朱老，这位是羊老……二皇子殿下，这五位大人物，可尽都是……至-尊-强-者！”\n说到最后四个字，李悠然一字一顿，用一种庄严肃穆的口气说道：“这五位至尊前辈，乃走出自三大圣地之一的至尊金城！来到此地的目的之便是要襄助二殿下……登上皇位！”\n“至尊……高手？！助我登上皇……皇……皇皇位？！”二皇子殿下霎时间手和脚一起哆嗦了起来，；$身颤抖如面条，突然泪如雨下：“我我……没想到我杨旦也有今天，呜呜呜……”\n真真是天可见怜！多少年的梦想了，如今终于有了得利臂助！这些尽都是至尊高手啊！这可是这个世界真正的巅峰存在啊！君莫邪不就是把搭上了一个鹰搏空才能这么嚣张吗？\n现在……哼哼哼，你才一个鹰搏空，最多再加上个客卿身份的风卷云，但本皇子却有五人！五位至尊的襄助！哇哈哈哈……先是满怀希望，后来无奈消沉，然后心灰意冷，现在居然又柳暗花明！二皇子感觉自己这一生太不容易了，起起落落，大起大伏，惊心动魄。看着二皇子如此波动，五个老者眼中同时冒出极度蔑视的神色。\n不就是一个世俗的皇位？丫就算当了皇帝就你这小身板又能活几年？值当的激动成这样子？这些俗人真是不可理解！就你这德行也陪和人家君莫邬对抗，真是想瞎了你的心，别说你这小样的，就我们五个也不是人家的对手，若我们背后没有更大靠山依靠，见着那君小贼我们就得跑路一一r一一一对二皇子的刻意讨好，五位至尊高手也只是淡淡的点了点头。\n二皇子挨个打着招呼，满脸笑容，到了羊老的时候，二皇子道：“杨老，呵呵，想不到咱们竟然是同宗。”\n羊老有些紧张，却不是因为二皇子，而是因为身后三位圣者，这小子怎么说起话来没完了？让三位圣表大人在我身后装仆役？这会折寿硌啊。听见问话，不假思索的道：“不！不是同宗，你那是杨树的杨，是死羊；老夫是咩咩叫的羊，是活的……”“噗！”身后三位圣者忍不住咳嗽了一声，有些忍不住。杨树的杨……死羊，我是咩咩叫的羊，是活的……这话也忒经典\n“你叫羊蛋？”其中一位圣者忍了好几忍，终于有些诧异的问了出来。作为一国之君，怎么为自己的儿子取这么个名字？羊蛋？！真够有才的。",
            "summary": "二皇子杨旦与李悠然重逢，并得知了五位至尊高手（马老、吕老、牛老、朱老和羊老）来自三大圣地之一的至尊金城，他们的目的是帮助二皇子登上皇位。二皇子对此非常激动，认为自己的地位将因此得到提升。然而，五位至尊高手对皇位并不看重，让他们真正感兴趣的是背后的更大的靠山。在与二皇子的交流中，他们透露出自己的身份地位远高于世俗的皇位。而二皇子为了讨好五位至尊高手，甚至误认为与他们有血缘关系。",
            "characters_in_summary": [
                "二皇子杨旦",
                "李悠然",
                "马老",
                "吕老",
                "牛老",
                "朱老",
                "羊老",
                "五位至尊高手"
            ],
            "entity_info": "李悠然 | 李家的成员，向君莫邪示警，提醒君家注意即将到来的危机，选择在大年夜前一天离开家，前往至尊金城，表示远离权力争斗的决心\n二皇子 | 皇室成员，血剑堂背后的支持者，与成德操友好，关心玄丹事件进展，受到熊开山的冲击，昏迷并失禁\n老者 | 君战天的手下，负责向君战天报告君邪的行踪，在战斗中受伤，决定逃离现场并通知君战天。在与蛇王的战斗中落败，受到重伤。\n三大圣地 | 与至尊金城对立的组织，试图干预至尊金城的冲突\n梅雪烟 | 天香城君家成员，君莫邪的母亲，与鹤冲霄等人有关系，对武道层次有一定了解，曾破关杀入遁世仙宫，与莫无道一战受伤，后因君莫邪治愈伤势，突破至尊者第三层境界"
        },
        {
            "id": 2,
            "content": "“啊……是是，小王杨旦，却不知这三位是？”看着那三个中年人，二皇子希冀的问道。他多么希望这三个也是至尊高手啊。那样的话，那就等于是八大至尊同时在手啊！\n至尊在手，天下我有！一统天下，惟我独尊！\n“额，这三个人是小弟的随从，从现在开始，我们就在二皇子府上住下如何？”李悠然优雅的笑了笑，用一种示恩般的口气道。不是不跟他明说，而是二皇子这种人，心中的葳峰层次也就是至尊了。若是跟她说这三个人每个人都是比至尊还要厉害几十倍的圣者……估计这丫脑筋也反应不过来……二皇子那里还在乎他的口气对不对的。早已经被这突如其来的狂喜冲昏了头，连声答应，总算最后还留了些脑筋，道：“能得圣地前辈前来协助，杨旦自然是欣喜若筐，但杨旦自知无功不受禄，可是有什么事情需要小子去做吗？”\n心中暗暗打定主意，不管是什么事情，也不管能不能作到的「总要尝试竭力完成！实在完不成的话，创造条件也要完成！不惜一切代价，也要留住这些人！\n这是自己目前唯一的救命稻草！\n“倒也没什么大不了的事。”李悠然呵呵一笑：“就只不过需要动用你的世俗影响力，帮助我们做一些事情。所以，我需要一定的指挥权！”\n“没问题！从此以后，凡是隶属于我的势力，悠然兄你可以全权调用，而且再不必通过我！”二皇子咬着牙考虑了半天，终于一跺脚，做出了一个对他来说简直是匪夷所思的决定！放权！而且还是全面放权！\n舍不得孩子套不住狼，舍不得媳五？抓不住流氓！舍不得菊花吊不到背背！所以二皇子杨旦今天算是彻底的豁出去了！就搏这一铺！“好！殿下英明-！”李悠然脸上泛出一丝油然的笑意，两人的手握在了一起。“下面我第一道命令：旯是隶属于君家系统的将领，和世家，势力，我要全部的详尽资料！”李悠然微笑着，慢慢的说道。“没问题！我马上布置下去！”二皇子一口答应，利马实行。\n与此同时，紫惊虹带着五位至尊高手和三位貌似普通人的人物，进驻了三皇子杨黠的王府。而则遁世仙宫的人，也成功进入了大皇子杨虬的核心……\n很类似的场景，居高临下的示恩，天香三大皇子同时成为三大傀儡，历史上最心甘情愿的傀儡，就此诞生，而且一口气就是三人！\n一场空前的风暴，亦在天香城秘密的酝酿着……\n这曾经被君莫邬戏称为：羊球、羊蛋、羊吉吉的皇族兄弟三人，终于也能够展开反扑……\n“绝路尊者杜绝、天涯尊者笑天涯，慈悲尊者甄慈悲、断剑尊者华风吻、残刀尊者曲无情、流氓尊者刘秋……”梅雪烟一一看过去，檀口轻吐，报出来六个名字，脸色越来越是沉重。\n君莫邪只觉得背心一凉。我的乖乖，居然一下子出来了六位尊者，真他妈是看得起我啊……\n“多年不见，梅尊者记性真走出色，竟然将我们几个老骨头一个个的都点了名字出来，并无半点铝漏，佩服，佩服。”断剑尊者华风吻微做一笑，黑：$飘拂，白袍飘动，口气温和，宛若是在与多年不见的老友聊天。\n“各位都是一代尊者，江潮绝顶高手；如此赫赫雄威，本尊者如何敢一日或忘。”梅雪烟淡淡的一笑，双眼一眯，精光四射：“却不知六位尊者联袂大驾前来，有何见教？可是要来指教一下我吗？”\n“如何敢谈得上见教，至于指教……倒是我们应该向梅尊者请教教益才是。呵呵，此来只不过是为了一些事情，前来与梅尊者磋商一下罢了。”断剑尊者华风吻温文尔雅的一笑，不愠不怒的道。“什么事？”梅雪烟眉头一皱，与君莫邪交换了一个眼色。\n“梅尊者，我们三圣一凶向来是秉承祖“对世间纷争不闻不问，以免破坏大陆平衡。而梅尊者参与君家与风雪银城之战，却是违反了这一戒条！相信就算是天罚的前辈知晓，也会很不高兴。所以我六人前来规劝一下，若是梅尊者肯从善如流，安然退去，我们大可当这件事没有发生过。”华风吻徽微的笑着，清雅的道。\n昨天半夜三点，刚刚加班完毕。然后跟惜竹说了几句话，正要睡觉。却被狂骂了一顿……\n合时我脱了睡袍额，解释一下，偶在家里从来不穿衣服的；买了一件特大号睡袍，垂到脚面那种。里面光光的……睡觉的时候一拉腰带，就溜溜了；然后清晨起床穿上睡袍干活直到晚上睡觉再脱……困，不许笑！，就听见一个人在下面气急败坏的大喊：单杠上谁的大衣？\n我一个激灵，才想起来，昨天把大衣拿下去挂在小区单杠上晒-，忘了收了。赶紧又穿*。睡袍，一溜烟跑下去，一看原来是一位老大娘，六十来岁。\n偶赶紧谢谢，没想到被劈头盖脸一顿骂：“你把大衣放这里做什么”偶陪着笑说晒晒，老大娘当头一句：你用星星晒？偶元语……\n然后老大娘就开始了：就这么吊在单杠上，我还以为是有人在这里吊死卜可吓死我了你知道不！这么大的风也刮不动，你这大衣是铁的？害得我老人家从昨夜十一点来钟就没睡着，一遮遮的从窗口里看……这次下来看看都打算报警了……说着晃了晃手里的手机……\n偶狂汗……解释一下。俺那大衣是带偕子的，这么一看，挂在上面帽子垂下来……确实有点像那啥……\n偶低声下气的将老大娘送上楼，一路搀着一路挨“直到进家门了，老太太也觉得有些不好意思了，说：其实我不是骂你，知道不？偶连连点头，说，嗯嗯，您不是骂我不是骂我……\n回到家偶洗了把脸，把脸上的唾沫星子洗掉，才回过神：您对着我骂了半小时唾沫都把俺眼睛糊住了，你不是骂的我……那是骂的鬼呀？",
            "summary": "二皇子杨旦与李悠然等人达成协议，让三位皇子成为他们的傀儡。同时，六位尊者来到梅雪烟处，指责她违反规矩，参与君家与风雪银城的战斗。梅雪烟与君莫邪商量后，决定与他们周旋。",
            "characters_in_summary": [
                "二皇子杨旦",
                "李悠然",
                "三位皇子",
                "六位尊者",
                "梅雪烟",
                "君莫邪",
                "君家",
                "风雪银城"
            ],
            "entity_info": "李悠然 | 李家的成员，向君莫邪示警，提醒君家注意即将到来的危机，选择在大年夜前一天离开家，前往至尊金城，表示远离权力争斗的决心\n三位皇子 | 皇室成员，与皇帝有联系，与胡裂地有接触\n梅雪烟 | 天香城君家成员，君莫邪的母亲，与鹤冲霄等人有关系，对武道层次有一定了解，曾破关杀入遁世仙宫，与莫无道一战受伤，后因君莫邪治愈伤势，突破至尊者第三层境界\n君莫邪 | 天香城君家继承人，与梅雪烟（母亲）、鹤冲霄等人有关系，参与风雪银城行动，计划复仇三大圣地\n君家 | 君无意和君莫邪所居住的家族，是君莫邪成长的地方，也是他们策划二月二行动的地方\n风雪银城 | 位于冰天雪地中，是风雪银城的势力范围，距离风雪银城已不足五百里\n二皇子 | 皇室成员，血剑堂背后的支持者，与成德操友好，关心玄丹事件进展，受到熊开山的冲击，昏迷并失禁\n老者 | 君战天的手下，负责向君战天报告君邪的行踪，在战斗中受伤，决定逃离现场并通知君战天。在与蛇王的战斗中落败，受到重伤。\n三大圣地 | 与至尊金城对立的组织，试图干预至尊金城的冲突"
        }
    ]
}