{
    "chapter_title": "第六百九十八章  天地之威！",
    "chapter_summary": "梅雪烟在君莫邪的帮助下，迅速提升了她的实力，打破了传统的修炼速度。然而，这导致了她的经脉膨胀，天空出现异常天气，引发了一场大灾难般的景象。三大圣地的使者来到银城，与君莫邪一行人发生冲突，导致两位尊者死亡。银城的人们震惊于这场冲突，而至尊金城的使者们则受到重伤，暂时居住在银城。",
    "characters_in_summary": [
        "梅雪烟",
        "君莫邪",
        "三大圣地使者",
        "至尊金城使者"
    ],
    "pre_entity_info": "梅雪烟 | 天香城君家成员，君莫邪的母亲，曾与流氓尊者刘秋对峙，拒绝其要求，突破至尊者第三层境界，身份更新为“天香城君家成员”，对君无意的军事才能表示敬意\n君莫邪 | 天香城君家继承人，参与风雪银城行动，计划复仇三大圣地，与梅雪烟有亲属关系，身份更新为“天香城君家继承人”，发出决绝命令，指挥玄兽兽王们进行攻击，继承君无意的军事才能\n三大圣地 | 一个神秘的组织，由三圣（刘秋）领导，与风雪银城、天香城有冲突，被君无意领导的君家击败\n甄慈悲 | 三大圣地的尊者，虎王，与华风吻、杜绝共同参战\n杜绝 | 三大圣地的尊者，与华风吻共同参战",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "或者只余退走一条路！\n究竟成不成，君莫邪也没有半点把握！\n时间在静静的流逝。\n梅雪烟只感觉自己的身体里经脉中如同翻江倒海一般的快速变化着，一时间寒冷如冰，一时间炙热如火，海量的天地灵气疯狂地注入自己的身体，在经脉中迅速游走一圉之后，就化作自己原本需要刻苦修练才能获得的元力，而新得的元力竟是异常驯服地停驻在自己经脉之内，这个转化过程竟是奇快无比！\n梅雪烟刻下所要做的事情实在很单纯，就是尽快地提升自己的经脉中元气运转的速度，快一些，再快一些……除此之外，她其他的一切都不需要操心！不用汲取！不用-感应！不用参悟！甚至不用慌张……只因为，一切都有君莫邪做主！一切有君莫邪主导！\n经脉中青玉色的元气逐步的增多，从一条若有若无的干涸溪流，逐渐的扩张成为潺潺流淌的小溪，蜕变成水流飞速的小河，再逐步地演变成奔流不息的大河……这一切的一切，竟然来得如此之快！\n这在以往，基本都需要自己几年几十年甚至是上百年的积累「才能有这样的功力和进境，但在今夜，这样的观念和传统却被全部推翻了！\n尊者的突破，竟然也可以这样速成！？\n陆续的提升……\n三级尊者初级、初期巅峰、中级、再积累、再冲、中级巅峰、继续一r，十一一再继续十一一十一一迈进巅峰十r一▲r一",
            "summary": "梅雪烟在君莫邪的帮助下，通过快速吸收天地灵气，成功地将自己的经脉中的元气运转速度提升到了前所未有的高度。这个过程原本需要几十年甚至上百年的时间，但在君莫邪的主导下，梅雪烟的实力得到了极速提升。从三级尊者初级到巅峰，她只用了很短的时间。这种突破方式颠覆了传统，让梅雪烟惊讶不已。",
            "characters_in_summary": [
                "梅雪烟",
                "君莫邪",
                "无"
            ],
            "entity_info": "梅雪烟 | 天香城君家成员，君莫邪的母亲，曾与流氓尊者刘秋对峙，拒绝其要求，突破至尊者第三层境界，身份更新为“天香城君家成员”，对君无意的军事才能表示敬意\n君莫邪 | 天香城君家继承人，参与风雪银城行动，计划复仇三大圣地，与梅雪烟有亲属关系，身份更新为“天香城君家继承人”，发出决绝命令，指挥玄兽兽王们进行攻击，继承君无意的军事才能\n无 | 无\n三大圣地 | 一个神秘的组织，由三圣（刘秋）领导，与风雪银城、天香城有冲突，被君无意领导的君家击败\n甄慈悲 | 三大圣地的尊者，虎王，与华风吻、杜绝共同参战\n杜绝 | 三大圣地的尊者，与华风吻共同参战"
        },
        {
            "id": 1,
            "content": "这样疯狂的速度，让梅雪烟有一种做梦的感觉！\n随着天地灵气的密集海量输入，梅雪烟的经脉竟然在不到两个时辰的时间里逐渐的鼓胀起来，渐次膨胀到了一种充盈欲裂的恐怖程度，而且，还在继续的往体内涌过来……\n梅雪烟刻下的经脉就如同是处于下游的一个小水库，而在这小水库的上面，却是大海！如今，大海突兀地决了个口子，那里面数量恐怖的大水疯狂地倾泄下来，已经渐渐将小水库充满了，却还不停止……\n突然，天空中莫名地起了一股旋风，卷着无数的雪屑，直上了高空“轰”的一散，接着便是呼呼地北风刮了起来，风势越来越猛，原本r繁星密布明月高照的明朗天空，便在突然间阴云密布！\n一团团云朵，以追风掣电的速度，轰轰然的奔涌过来，四面八方的汇集，就像是天兵天将接到了召集命令，轰然齐至！一团团，一层层，一卷卷、一**的云彩翻涌着，交相层叠着，争先恐后的冒出，接着又被其他的掩盖……万里晴空，眨眨眼的时间里已经是乌云密布，天地之间，伸手不见五指！这样的堆叠速度，就算是夏天，也绝对少见！但这等奇象却在这数九寒冬出现了！\n唯有天空中越来越猛的狂虐北风凄厉地打着唿哨，整个山林都在这狂风的肆虐下颤抖着，呻吟着，无数的粗大的树枝被刮断，前一刻还在漫天飞舞，下一刻已然不知去向……\n云层越来越厚，越来越暗，越来越低，竞似是在以一种浩然不可抵御的姿态，沉沉的压了下来，一种沉凝肃然萧杀的气氛突然充满了天地之间！\n隐隐的亮光莫名地出现了，那是云层中一道道细小却激烈的电光在闪烁，在穿梭，在蕴集，在准备之中！",
            "summary": "梅雪烟在吸收大量灵气后，经脉逐渐膨胀，仿佛一个小水库承受不住大海的水量。天空突然出现异常天气，乌云密布，狂风大作。云层中电光闪烁，似乎即将发生一场大灾难。",
            "characters_in_summary": [
                "梅雪烟",
                "天空"
            ],
            "entity_info": "梅雪烟 | 天香城君家成员，君莫邪的母亲，曾与流氓尊者刘秋对峙，拒绝其要求，突破至尊者第三层境界，身份更新为“天香城君家成员”，对君无意的军事才能表示敬意\n天空 | 无\n君莫邪 | 天香城君家继承人，参与风雪银城行动，计划复仇三大圣地，与梅雪烟有亲属关系，身份更新为“天香城君家继承人”，发出决绝命令，指挥玄兽兽王们进行攻击，继承君无意的军事才能\n三大圣地 | 一个神秘的组织，由三圣（刘秋）领导，与风雪银城、天香城有冲突，被君无意领导的君家击败\n甄慈悲 | 三大圣地的尊者，虎王，与华风吻、杜绝共同参战\n杜绝 | 三大圣地的尊者，与华风吻共同参战"
        },
        {
            "id": 2,
            "content": "那却是雷神之怒！更是天地之威！\n隐约沉闷的雷声从九天之上缓慢的传来，似乎远在三十三天之上，又似乎就在耳边咫尺之间，又或者就在心头方寸之地！那种沉抑到极点的压迫，几乎能将人逼得当场发疯！这里可是极北雪山！本是敏万年来都从不曾见过雷电降临的所在！如今，这一刻，竟然在这冬天的雪山出现了这种奇异到了极点的怪事！\n刻下，远在敌百里之外的某处，三队人马正自飞也似地向着雪山方向加紧赶路，疾逾闪电，快专。飘风！但就在天上突然变暗的时候，这伙人突然停住了前行的脚步，潜心感受着这股天下间至强的威压！为首的三个中年人同时脸色大变！\n“天地之威！风雷之力！“这是谁在突破？到底是谁在突破，竞然引起了如此强烈的天地异变！想不到在这极北之地，竟然有这等强悍的高手存在！”一个黑须白袍的人满脸惊容抬头，看着天上隐隐的银蛇似地电光，神色惊讶而沉重！\n“不错，唯有尊者第四级之上又或者圣者强者突破才会出现这等的异象！逍遥兄，这正在突破之人的实力只怕非同小可啊，要知道，这里可是极北雪山！”另外一个麻衣中年人脸上规出自愧不如的神色。\n深冬之际，又在极北雪山，竟然仍能引起这等声势的雷电天罚！这份的矣-力，便足以令到他们根本无法望其项背！\n还有一位领队的中年人脸色大是沉重地看着天空异变，淡淡地道：“本以为这一次有我等亲自出手，风雪银城之战已是胜券在握，再无悬念！却怎么也没有想到这里竟然还隐藏有如此高手！若是这个人乃是敌方所属……那么，逍遥，生死，我们这次的乐子只怕就大了！”\n“不会这么巧吧！”先开口的人声音中带着强烈的不确定，以及隐隐的忌惮之色。他沉就了一会，道：“大家向着那个方向去看看，注意不要惊动了这个人，若是能不敌对，自是上佳！”\n另外两人齐声应了一声，三队人马就像三只利箭，暗夜沉沉中飞射向这电光传来的方向！大家都走过来人，自然知道如何寻找……\n风雪银城之中，所有人尽都在外面呆呆地站着，恐惧地望着天空，完全不能理解这到底是发生孓什么事！若是在此之前，有人说这里会发生雷电轰击的自然现象，恐怕现在在场的所有人都会嗤之以鼻！\n但是现在，这个原本根本就不可能存在的状况，就活生生地发生在众人的眼前！\n有不少人狠狠地掐着自己的胳膊，接着自己的大腿，脸上还带着梦幻一般的迷惘……这，真的不是在做梦吗？",
            "summary": "极北雪山出现了一场罕见的雷电奇观。三位中年人在百里外的地方感受到了这股强大的天地之威，猜测可能是圣者强者正在突破。他们担心这名高手可能是敌方的，于是决定前往查看。而在风雪银城中，所有人都震惊地看着天空的异象，无法理解发生了什么。",
            "characters_in_summary": [
                "极北雪山",
                "三位中年人",
                "风雪银城"
            ],
            "entity_info": "风雪银城 | 君莫邪计划复仇的三大圣地所在地\n梅雪烟 | 天香城君家成员，君莫邪的母亲，曾与流氓尊者刘秋对峙，拒绝其要求，突破至尊者第三层境界，身份更新为“天香城君家成员”，对君无意的军事才能表示敬意。在当前剧情中，她的经脉因大量吸收天地灵气而鼓胀，面临突破至更高境界的挑战。\n天空 | 无\n君莫邪 | 天香城君家继承人，参与风雪银城行动，计划复仇三大圣地，与梅雪烟有亲属关系，身份更新为“天香城君家继承人”，发出决绝命令，指挥玄兽兽王们进行攻击，继承君无意的军事才能。在当前剧情中，他感受到天地灵气的变化，意识到梅雪烟可能即将突破至更高境界。\n三大圣地 | 一个神秘的组织，由三圣（刘秋）领导，与风雪银城、天香城有冲突，被君无意领导的君家击败。在当前剧情中，他们的存在和对立关系为剧情背景增加紧张感。\n甄慈悲 | 三大圣地的尊者，虎王，与华风吻、杜绝共同参战。在当前剧情中，他与华风吻、杜绝一起参与到与风雪银城的战斗中。"
        },
        {
            "id": 3,
            "content": "很凑巧，一队人马就在这个微妙的时刻抵达了风雪银城，守在门口的银城弟子直接被打晕，为首的几人脸色大是阴沉，一飘就站在了银城大殿前的广场中心：“银城主事人何在？三大圣地来援，为何不见有人前来迎接？”正是笑天涯等人！\n寒斩梦、萧行云等闻听消息，急忙率众出迎。寒斩梦心情大是复杂，而萧行云却是大喜若狂！尤其是看到至尊金城来人中竟然有萧家的先祖在其中，更是喜上加喜！忙不迭的迎接。\n笑天涯冷哼一声，脸色有些疑惑的看看天空的阴云和雷电，径直吩咐道：“安排客房，容我们先住下休息。”\n萧行云等人这才发现，为首的这几位浑身散发着强大气息的大高手们，竟然人人都是身上带伤！“这位前辈，这是……怎么了？”萧行云小心晏-翼的问了一句。\n“怎么了？还不是为了你们的屁事！”昊天涯闷哼一声，脸色沉重，看了萧行云一眼，眼中有着隐隐的恨意：“我们刚刚跟君莫邪一行的队伍大战一场，慈悲尊者甄慈悲甄兄、流氓尊者刘秋刘兄，已经埋骨在雪山！萧行云，这都是你萧家惹出的祸！还问什么？”“啊？！”萧行云如被雷击，呆在当场：“竟有此事？难道那君家的实力竟当真雄厚到了如此程度！？”\n“就单只是九级巅峰玄兽，最少来了两千！实力如何，你自己掂量吧！”断剑尊者华风吻冷冷道。萧行云骡闻如斯噩耗，又是一声惊呼，怔在当场，呆若木鸡！\n华风吻根本就没有理他，只是仰头出神的看着天空的异象：“芙兄，这应该是有顶峰强者在突破吧？”\n笑天涯脸色阴沉，道：“不错！必然是有最顶级的强者在此刻作出突破，否则在这等极北之地，如何会出现这般违反了常理的异状！”华风吻脸上现出羡慕之色，怔怔地看着这游离的雷电，出起神来。“芙兄判断，这人会不会是梅尊者？”残刀尊者曲无情问道。\n“断无可能！她的修为充其量也就只与老夫相当，都就只是三级尊者初级阶段。距离巅峰层次至少还差着三百年以上的苦功，如何能突破？”笑天涯哼了一声，道：“若当真是她突破了，那老夫简直就能突破到圣者之上的层次了……”\n众人笑了笑，他们也尽都是见多识广之辈，明白笑天涯的判断极为合理，立即让银城之人安排了一个僻静的房间，让杜绝进入静养「然后所有人尽都集中在广场，看着天空，感受着这天地之成，心中却是各有所思。",
            "summary": "三大圣地的使者来到了银城。他们与君莫邪的一行人在雪山发生了激战，导致慈悲尊者和流氓尊者死亡。银城的寒斩梦和萧行云等人得知这个消息后非常震惊。与此同时，他们发现至尊金城的使者们身上都有受伤，其中一位萧家的先祖也在其中。他们暂时住在银城，等待天空中的异象消失。",
            "characters_in_summary": [
                "君莫邪",
                "三大圣地的使者",
                "慈悲尊者",
                "流氓尊者",
                "寒斩梦",
                "萧行云",
                "至尊金城使者",
                "萧家先祖"
            ],
            "entity_info": "君莫邪 | 天香城君家继承人，计划复仇三大圣地，与梅雪烟有亲属关系，身份更新为“天香城君家继承人”，发出决绝命令，指挥玄兽兽王们进行攻击，继承君无意的军事才能。在当前剧情中，他感受到天地灵气的变化，意识到梅雪烟可能即将突破至更高境界。\n寒斩梦 | 风雪银城城主，反对女儿寒烟瑶嫁给萧寒，关心女儿婚姻问题，进入寒烟瑶的闭关石洞，寒风雪的儿子，至尊强者\n萧行云 | 神秘失踪的两大至尊之一，导致东方世家元气大伤，风雪银城大长老，与三长老为兄弟关系，谋逆企图夺取城主之位\n梅雪烟 | 天香城君家成员，君莫邪的母亲，曾与流氓尊者刘秋对峙，拒绝其要求，突破至尊者第三层境界，身份更新为“天香城君家成员”，对君无意的军事才能表示敬意。在当前剧情中，她的经脉因大量吸收天地灵气而鼓胀，面临突破至更高境界的挑战。\n甄慈悲 | 三大圣地的尊者，虎王，与华风吻、杜绝共同参战。在当前剧情中，他与华风吻、杜绝一起参与到与风雪银城的战斗中。\n风雪银城 | 君莫邪计划复仇的三大圣地所在地\n天空 | 无"
        }
    ]
}