{
    "chapter_title": "第七百一十二章  独上剑峰！",
    "chapter_summary": "正牌的楚沮魂目睹了冒牌者否认事实，从而意识到自己背负的黑锅是由于三大圣地的错误判断。愤怒的楚沮魂决定反击，杀死了卫空群并迅速离开现场。这段剧情中，楚泣魂误认为自己是楚汪魂，导致了莫逍遥和卫空群之间的误会。卫空群在重伤情况下，感慨自己一生的经历和对世界的眷恋。莫逍遥试图鼓励卫空群，但得知他已经无法挽救。卫空群在生命垂危之际，感叹生命的无常和寂寞。尽管莫逍遥试图拯救他，但卫空群还是被君莫邪的长剑穿透胸部而死。莫逍遥在卫空群死后感到茫然和凄凉，感慨生命的脆弱和无常。与此同时，主人公君莫邪为了寻找寒烟瑶并确保三叔君无意的未来幸福，前往剑峰雪山。在那里，他遇到了贾青云、笑天涯和曲无情等人，他们正为逝去的同伴悲痛。君莫邪使用阴阳遁快速接近目的地。剑峰雪山山顶有一个黑洞洞的洞口，寒烟瑶就隐居在那里。君莫邪担心寒烟瑶可能已经变了模样或背弃了与三叔的感情，因此在见到三叔之前，他想确认她的身份。",
    "characters_in_summary": [
        "楚沮魂",
        "莫逍遥",
        "卫空群",
        "君莫邪",
        "寒烟瑶",
        "三叔",
        "君无意",
        "贾青云",
        "笑天涯",
        "曲无情"
    ],
    "pre_entity_info": "楚沮魂 | 神秘高手，与君莫邪有过交手，可能是三大圣地的关联人物\n莫逍遥 | 未知人物，跟随卫空群前来支援风雪银城，可能与君莫邪有关联\n卫空群 | 生死尊者，跟随莫逍遥前来支援风雪银城，提出让风雪银城城主之位给萧家，与君莫邪有敌对关系\n君莫邪 | 江湖人士，与梅雪烟有感情发展，与宁无情有敌对关系，幕后袭击宁无情的兄弟，导致其晋级失败并死亡。与独孤小艺有感情发展，与东方问刀可能有联系。在当前剧情中，他寻求梅雪烟的帮助，以突破至尊者第三层境界\n寒烟瑶 | 寒斩梦的女儿，风雪银城的继承人，与萧寒有婚约；与萧行云有姻亲关系，对萧行云的行为感到震惊和失望\n三叔 | 可能为君无意的亲戚或相关人物，具体身份在当前剧情中没有出现\n君无意 | 君莫邪的祖父，君家的族长，参与二月二行动的计划，安排周密的出击阵容，成功指挥玄兽兽王们进行攻击，展现出卓越的军事才能\n贾青云 | 蛮荒尊者，跟随莫逍遥前来支援。\n笑天涯 | 至尊金城的高手，与华风吻、杜绝共同参战，在与君莫邪一行的队伍大战中受伤。\n曲无情 | 残刀尊者，与笑天涯、鹤冲霄共同围攻梅雪烟，受到内伤\n楚泣魂 | 第一杀手，可能与三大圣地有关联，与君莫邪可能产生冲突\n风雪银城 | 风雪银城成员所在的城池，寒烟梦、萧凤梧等人所在地，君莫邪计划复仇的三大圣地之一",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "人家都在你面前否认，你却偏偏还红口白牙一口咬定是老子……我我……我他妈就这么长得像一个冤大头吗？这三大圣地的人也太……混账了吧！\n我这个正牌的楚汪魂就在这里看着听着，那个冒牌的还在那里一个劲的否认，这么明显的事你们还是弄不清楚，那个屎盆子还是就这么结结实实地扣在老子头上！\n楚沮魂终于明白了自己的黑锅是怎么背上的，但这份明悟却是让他更加的气炸了胸膛，气蒙了心！敢情三大圣地这帮家伙上下嘴唇一磁，说是谁就是谁，否认固然没用，解释更加没用！想必以前布匕是这样的，难怪自己黑锅一个一个的来，遇到这帮脑残，想要不背黑锅逼真是困难得很……\n但欺负人也是要看对象滴！真以为老子很软吗？任络们捏？我逼真不信邪了，这次丫非要硬一次给你们瞧瞧！\n所以楚至尊冲天大怒，怒发冲冠！再加上看着卫空群暴怒的冲出来，后背竟是全无防备，那空门可是诱人到了极点，这样可口可乐的事情，楚沮魂当然是不假思索的顺手就是一剑！结结实实的断绝了卫空群最后那一口强行提起来的生机玄气！一击得手，立即遁走！",
            "summary": "正牌的楚汪魂目睹了冒牌者否认事实。楚沮魂意识到自己的黑锅是因为三大圣地的错误判断而背上的，这让他非常愤怒。决定不再忍受这种待遇，楚沮魂决定反击，一剑击杀了卫空群并迅速逃离现场。",
            "characters_in_summary": [
                "楚沮魂",
                "卫空群"
            ],
            "entity_info": "楚沮魂 | 神秘高手，与君莫邪有过交手，可能是三大圣地的关联人物\n卫空群 | 生死尊者，跟随莫逍遥前来支援风雪银城，提出让风雪银城城主之位给萧家，与君莫邪有敌对关系\n君莫邪 | 江湖人士，与梅雪烟有感情发展，与宁无情有敌对关系，幕后袭击宁无情的兄弟，导致其晋级失败并死亡。与独孤小艺有感情发展，与东方问刀可能有联系。在当前剧情中，他寻求梅雪烟的帮助，以突破至尊者第三层境界\n莫逍遥 | 未知人物，跟随卫空群前来支援风雪银城，可能与君莫邪有关联\n楚泣魂 | 第一杀手，可能与三大圣地有关联，与君莫邪可能产生冲突\n风雪银城 | 风雪银城成员所在的城池，寒烟梦、萧凤梧等人所在地，君莫邪计划复仇的三大圣地之一"
        },
        {
            "id": 1,
            "content": "那个惹祸的祖宗已经彻底地没影了，我可不在这里继续背黑锅了一一r一一一\n莫逍遥按住卫空群身体的时候，楚泣魂的人影已经在数十丈外，空中只有他狠辣寡绝的声音在一遍遍回响，似乎在慢慢的发泄着他的郁闷：老子才是楚汪魂……楚泣魂……汪魂……魂……\n莫逍遥只觉得心中一口热血冲了上来，突然间眼花缭乱，踉跄一步终于勉力穑住身形，将生生气出的一口鲜血咕——声咽了回去，只觉得自己的眼珠子都要气得凸了出去……\n但同时心中也出现了新的疑问：若后出现的这个才是楚汪魂，那么，刚才在大殿中偷袭刺杀的，却又是谁人？怔怔地想着，他甚至不敢去看怀中的卫空群！只因为，实在是不忍看！\n就在这时，卫空群在他怀里动了动，缓缓睁开了眼睛，竟然微弱的笑了笑，道：“放我下来！”这位生死尊者大是韧命，受了致命重伤之余，又中楚汪魂一剑一脚，仍能强撑着不死，委实了得！\n莫逍遥手一颤，缓缓地将卫空群放在地上，卫空群扶着莫逍遥，任由前胸后背，无数伤痕处血流如注，颤抖了两下，终于凭着自己双脚的力量再度站直了身体，极之疲惫地强睁着眼睛，看着面前银光千里里冰封的大好河山，幽幽的叹了一口气，留恋的看着，无限的眷恋一一r一一一！卫兄……你……”莫逍遥痛心的看着卫空群，只觉得心头酸楚，竟然不知道说什么好。\n他与卫空群修为相仿，年纪亦是相仿，却是极能体会到其此刻无限眷恋的心情！\n卫空群的脸上泛出一丝极为苦涩的笑意，眼神瞬间已经辂为平和，道：“我这次真的不行啦，呵呵，想不到一生纵横，却要在这极北之地娌骨荒山……”\n“卫兄，你要振作！你……或者还有希望！”莫逍遥微微颢着声音道，说着连自己也不相信的话，以他的修为，岂能看不出卫空群现在已经是必死无疑，就算是大罗天仙下凡，也没用了！哪怕就是君莫邪此刻回心转意全力救治卫空群，也是毫无意义的！\n卫空群怅然叹了一口气，没有接莫逍遥的话，只是自顾白的道：“老夫迄今已历三百九十三个春秋，一身修为，也已经到了这一生的巅峰！所幸夺天之战就在眼前，本以为能够在夺天战场上轰轰烈烈的与异族人大战一场，就算是将这身皮肉仍在天柱之顶，也是含笑九泉的美事！但却没想到……如此结果！”\n“临到了这最后时刻，才知道这滚滚红尘、悠悠人世，竟然还有这么多想不开看不透抛不下的事情！老夫真是不甘心就这么去了，。。。。。”\n“这些年里，在圣地之中自高自大，刚愎自用，慢慢地也变得虚伪无情，登临圣地之前的种种英风豪骨，居然变得如此庸俗不堪……可惜，死到临头才知道自己这些年错了，当真是往事不堪回首了……”",
            "summary": "这段楚泣魂误认为自己是楚汪魂，导致莫逍遥和卫空群之间的误会。卫空群在受伤严重的情况下，仍然坚强地站了起来，感慨自己一生的经历和对世界的眷恋。莫逍遥试图鼓励卫空群，但他知道卫空群已经无法挽救。",
            "characters_in_summary": [
                "楚泣魂",
                "楚汪魂",
                "莫逍遥",
                "卫空群"
            ],
            "entity_info": "楚泣魂 | 第一杀手，可能与三大圣地有关联，与君莫邪可能产生冲突\n楚汪魂 | 杀手至尊，与君莫邪在天香城相遇，承诺在君莫邪前往风雪银城时拔剑银城，可能是君与÷邬的真实身份\n莫逍遥 | 未知人物，跟随卫空群前来支援风雪银城，可能与君莫邪有关联\n卫空群 | 生死尊者，跟随莫逍遥前来支援风雪银城，提出让风雪银城城主之位给萧家，与君莫邪有敌对关系\n楚沮魂 | 神秘高手，与君莫邪有过交手，可能是三大圣地的关联人物\n君莫邪 | 江湖人士，与梅雪烟有感情发展，与宁无情有敌对关系，幕后袭击宁无情的兄弟，导致其晋级失败并死亡。与独孤小艺有感情发展，与东方问刀可能有联系。在当前剧情中，他寻求梅雪烟的帮助，以突破至尊者第三层境界"
        },
        {
            "id": 2,
            "content": "卫空群神情平和，静静地如是说着，鲜血不断从他的口中，耳中，鼻中缓渡流出来，玫出来，滴落在地上，他的声音也越来越是模糊不清，难以分辨。。。。。\n但他却是执着地说着，固执的用自己越来越模糊的视线看着眼前的一切，恍惚中，似乎觉得自己轻飘飘的飞了起来，飞凌绝巅，却是放眼四顾，一片天地茫茫，似乎亘古至今，苍茫大地，只有自己孑然一人，不由得一阵凄凉落寞的感觉升起，轻轻的叹道：“真的好寂寞啊一r，十一一”然后这位顶峰强者就如是站着，再也没有了任何动静。\n莫逍遥骇然转头看去，却见卫空群脸上尽是一片说不清道不明的落寞与惆怅，似乎前生来世生生世世直到现在也没有找到一个知音人的那种孤独与寂寞，但整个人已经是生机全无！“卫兄……卫空群……”莫逍遥仍怀着万一的希望叫了两声，没有回应，轻轻用手一堆，卫空群的身子突然直直地向后倒去……\n他的身子缓缓地、直直的倒下，但身在半空，却响起了噗的一声，他的胸膛上出现了一个大洞！正是君莫邪的长剑穿过的部位，也正是他自己曾经搞出来的那个诡异的大洞，然后，一块一块碎成黄豆大小的无数内脏碎片伴随着鲜血流了出来，等到他倒在地上的时候，又已经是前后透明，一眼看下去，竞能看到地上的皑皑白雪！然后这个空洞就被鲜血慢慢的渗透，变成了相同的颜色……\n生死尊者卫空群，在真正看破了生死的时刻，却也终于走丁到了他自己人生的尽头！\n莫逍遥身子剧烈地颤抖起来，他慢慢地蹲下身子，突然之间心中尽是一片茫然。凛冽地寒风呼啸着刮来，即使以他这等的深湛修为，居然也感到了一股由衷的凉意，而且是从心底升起，一直蔓延到全身……想起卫空群最后的话，莫逍遥心中叹息起来。",
            "summary": "卫空群在生命垂危之际，依然坚持讲述自己的感受。他的身体逐渐虚弱，声音变得模糊，但他的孤独和寂寞感却愈发强烈。他在生命的尽头感叹生命的无常和寂寞。他的朋友莫逍遥试图拯救他，但无法挽回他的生命。卫空群被君莫邪的长剑穿透胸部，导致他死亡。莫逍遥在卫空群死后感到茫然和凄凉，感慨生命的脆弱和无常。",
            "characters_in_summary": [
                "卫空群",
                "莫逍遥",
                "君莫邪"
            ],
            "entity_info": "卫空群 | 生死尊者，跟随莫逍遥前来支援风雪银城，提出让风雪银城城主之位给萧家，与君莫邪有敌对关系\n莫逍遥 | 未知人物，跟随卫空群前来支援风雪银城，可能与君莫邪有关联\n君莫邪 | 江湖人士，与梅雪烟有感情发展，与宁无情有敌对关系，幕后袭击宁无情的兄弟，导致其晋级失败并死亡。与独孤小艺有感情发展，与东方问刀可能有联系。在当前剧情中，他寻求梅雪烟的帮助，以突破至尊者第三层境界\n楚泣魂 | 第一杀手，可能与三大圣地有关联，与君莫邪可能产生冲突\n楚汪魂 | 杀手至尊，与君莫邪在天香城相遇，承诺在君莫邪前往风雪银城时拔剑银城，可能是君与邬的真实身份\n楚沮魂 | 神秘高手，与君莫邪有过交手，可能是三大圣地的关联人物"
        },
        {
            "id": 3,
            "content": "“这些年里，在玉地之中自高自大，刚愎自用，慢慢的也变得虚伪无情，登临圣地之前的种种英风豪骨，居然变得如此庸俗不堪……可惜，死到临头才知道自己这些年错了，当真是往事不堪回首了……”这些年错了……这些年错了……真的……错了吗？\n贾青云、笑天涯和曲无情等三人也慢慢地走了过来，每个人的脸上尽是一片难以言喻的沉痛，天涯尊者哭天涯怀中抱着断剑尊者华风吻那具还尚有余温的尸体，众人面面相对，都看到了对方眼中的悲痛■ri，十■■山风徐来，一片凄清…\n君莫邪展开阴阳遁隐去身形，放开了速度，极速狂飙，奔向此行的最后一个目标，不远处的那座如同插天长剑一般的高耸山峰而去。剑峰崩塌雪山！就是这座山峰！东方世家誓言后半段的关键之所在！那里，也是寒烟瑶的隐居之地！君莫邪前来看看自己的目标，还有自己此行的目的！三叔的未来幸福，才是君莫释真正的目的！所以他坚持要先考察一下。\n如果寒烟瑶不是自己想象中的样子，又或者寒烟瑶早已经背弃了这份感情，那么君莫邪将会毫不犹豫的在她见到君无意之前将她杀死！相见争如不见！\n这不是狠，而是为了三叔！若事实当真是那样的话，以君无意的为人，绝对是活不下去的！不管是内疚还是绝望，都足以要了他的命！一切累累血债的源头啊！\n无论是为了三叔，为了父兄，为了君家，君莫邪都不在乎自己再多背上这一份血债！\n至于在银城大殿斩杀卫空群，君莫邪反而并不觉得如何意外，甚至也并未觉得有如何格喜；杀了就是杀了，没什么感觉。不管他生前是如何顶天立地叱咤风云，但当君莫邪的长剑插进他胸口之后，他只是一具尸体！如此、而已！唯一让君莫邪值得惊喜和心头有些温暖的，是楚泣魂！这位杀手至尊终于还是来了！为了他对自己的承诺，早早地来到了\n剑峰矗立，插入云端，从上到下几乎是一体笔直的，几丈一隔的台阶年深日久之下，已经有些看不清楚，而且覆盖了厚厚的冰层，若非有极上乘的玄功造诣，登峰却与寻死无异。\n越是往上飞行，君莫邪也就越能感到了彻骨的寒意，还有那稀薄的空气……一今年方妙龄的年轻女子，是如何在这等地方一待十年的？\n君莫邪心中已经有些松动。\n已经快要到山巅，君莫邪的面前才突然出现了一个黑洞洞的洞口，白雪覆盖之下，格外的显眼。",
            "summary": "主人公君莫邪为了寻找寒烟瑶并确保三叔君无意未来的幸福，前往剑峰雪山。在那里，他遇到了贾青云、笑天涯和曲无情等人，他们正为逝去的同伴悲痛。君莫邪展开阴阳遁，快速接近目的地。剑峰雪山是一座高耸入云的山峰，山顶有一个黑洞洞的洞口，寒烟瑶就隐居在那里。君莫邪担心寒烟瑶已经不是他想象中的样子，或者她已经背弃了与三叔的感情，因此他打算在见到三叔之前确认她的身份。",
            "characters_in_summary": [
                "君莫邪",
                "寒烟瑶",
                "君无意",
                "贾青云",
                "笑天涯",
                "曲无情",
                "剑峰雪山"
            ],
            "entity_info": "君莫邪 | 江湖人士，与梅雪烟有感情发展，与宁无情有敌对关系，幕后袭击宁无情的兄弟，导致其晋级失败并死亡。与独孤小艺有感情发展，与东方问刀可能有联系。在当前剧情中，他寻求梅雪烟的帮助，以突破至尊者第三层境界\n寒烟瑶 | 寒斩梦的女儿，风雪银城的继承人，与萧寒有婚约；与萧行云有姻亲关系，对萧行云的行为感到震惊和失望\n君无意 | 君莫邪的祖父，君家的族长，参与二月二行动的计划，安排周密的出击阵容，成功指挥玄兽兽王们进行攻击，展现出卓越的军事才能\n贾青云 | 蛮荒尊者，跟随莫逍遥前来支援。\n笑天涯 | 至尊金城的高手，与华风吻、杜绝共同参战，在与君莫邪一行的队伍大战中受伤。\n曲无情 | 残刀尊者，与笑天涯、鹤冲霄共同围攻梅雪烟，受到内伤\n剑峰雪山 | 位于天香帝国，是千万年的剑峰，可能是君莫邪挑战的地方，也可能是东方世家归隐的象征\n卫空群 | 生死尊者，跟随莫逍遥前来支援风雪银城，提出让风雪银城城主之位给萧家，与君莫邪有敌对关系\n莫逍遥 | 未知人物，跟随卫空群前来支援风雪银城，可能与君莫邪有关联\n楚泣魂 | 第一杀手，可能与三大圣地有关联，与君莫邪可能产生冲突\n楚汪魂 | 杀手至尊，与君莫邪在天香城相遇，承诺在君莫邪前往风雪银城时拔剑银城，可能是君与邬的真实身份"
        }
    ]
}