{
    "chapter_title": "第七百七十六章  再来一次！",
    "chapter_summary": "君莫邪与姜君集相遇，两人因为过去的恩怨而展开了一场激战。君莫邪在战斗中巧妙地利用了姜君集的心理和习惯，成功设下陷阱并将其击败。在这场战斗中，双方都付出了沉重的代价，姜君集被君莫邪的剑气击中心脏，重伤垂死。在临死前，他感叹君莫邪的心计之高，承认自己败在了对方的算计之下。",
    "characters_in_summary": [
        "君莫邪",
        "姜君集"
    ],
    "pre_entity_info": "君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系\n姜君集 | 阴阳圣地的圣者，策划者，与迟天峰、崔长河有关系，与梅雪烟有敌对关系\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人\n空中 | 君莫邪与黄太阳的战斗地点，剑尖距离黄太阳咽喉不足一尺\n迟天峰 | 三大圣地的成员之一，与萨清流、崔长河一同前来，与君战天发生冲突\n崔长河 | 三大圣地的成员之一，与迟天峰、萨清流一同前来，与君战天有敌对关系",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "君莫邪当然也在同一时间看到了姜君集。脸上顿时一阵发白，还想要挣扎着逃走，但身子一动，口中又呕咄一大口鲜血……\n姜君集冷哼一声：“还想动？五脏移位，再动，可就真活不成了！”他已经确定，对方口中溢出的鲜血，无论是颜色，还是浓稠的程度，都证实了他的判断！\n更何况，对于自己的功力，他一向自信的很！\n对方始终不过是一名区区的二级尊者而已，距离自己，还差着尊者二级舀峰、尊者三级、三级中阶、三级巅峰、尊者四级、四级中阶、巅峰、圣者一级、二级！足足九个阶位！若是这样大的差距，自己还能看错了，判断错了，那才真是笑话呢！\n看着这可恶的家伙，姜君集又一次感到了自己胸口的疼痛！两个灵魂在自己身体里，共用同一个身体，阴阳互补已经成了几百年的习惯！\n如今，就因为这小子，惨然被废！这等于是将自己的修为骤然间废了一半！甚至还多！纵然是那碧绿的‘天脉灵根，那种天地圣药「与那七彩圣玉，里浓厚的天地灵气立即吸收，也只能保证他的身体，而不能让那已经神魂俱灭的男性灵魂复活过来！残了一半，更铝掉了两样自己视若性命的宝贝，却还是于事无补！姜君集心中的恨已经走到了极处！“小兔崽子，你封底是谁？”姜君集看着君莫邪，森然问道。",
            "summary": "君莫邪和姜君集相遇。君莫邪看到姜君集后，脸色发白并试图逃跑，但受到重伤无法动弹。姜君集确认了君莫邪的伤势，认为他是二级尊者。姜君集因君莫邪的伤势而愤怒，他感到自己的修为受到了很大影响。姜君集质问君莫邪的身份，要求他知道对方的来历。",
            "characters_in_summary": [
                "君莫邪",
                "姜君集"
            ],
            "entity_info": "君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系\n姜君集 | 阴阳圣地的圣者，策划者，与迟天峰、崔长河有关系，与梅雪烟有敌对关系\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人\n空中 | 君莫邪与黄太阳的战斗地点，剑尖距离黄太阳咽喉不足一尺\n迟天峰 | 三大圣地的成员之一，与萨清流、崔长河一同前来，与君战天发生冲突\n崔长河 | 三大圣地的成员之一，与迟天峰、萨清流一同前来，与君战天有敌对关系"
        },
        {
            "id": 1,
            "content": "“我……”君莫邬身子一动，魉强撑着自己站起身来，嘀自流出鲜血更多了。这是他刚刚杀死了一条苍狼，含在嘴里的鲜血，被他用开天造化功改造了一下，这些血迹，就如同内脏受伤一样，完全没有分别一一r一一一\n“本少爷就是君莫邪！姜君集……你这个变态杂种！就是你这头人妖，出谋划策来要挟我的雪烟？你这万死难辞其咎的混蛋！这样你都死不去，老天没眼！”君莫邪似乎是很‘虚弱的狠狠骂道。“君莫邬？哈哈，真是踏破铁鞋无觅处，得来全不费工夫！原来你放出风声去找你师傅，自己却是躲在这里玩偷袭……”\n姜君集仰天一笑，冷冷道：“至于梅尊者……那个贱婢，本就是死有余辜！只走出谋划策又算得了什么，本圣者恨不得亲手掐死她！故意做出千娇百媚的样子勾引男人，骨子里还不是一头畜生！”\n“你！混账！狗嘴里吐不出象牙的变态人妖，你才是畜生！”君莫邪大怒，却是噗的一声，又喷出了一大口鲜血！这一口鲜血，几乎在地上形成了蒲扇大小的一片血渍，这口血喷出，他的身体本就在摇摇欲坠，更是颓然坐了下去。呼呼殊气，眼见已经走到了油尽灯枯的惨淡状况一一一一一r\n姜君集眼中露出残忍的神色，缓缓走上前去：“放心，我不会让你死的，你，从今以后就是我的玩具了！我定要玩弄你一生一世，若是不能让你求生不得，求死不能，好好地‘伺候，于你，岂能对得住你对我的大恩大德？期待吗？本圣定要将这历年以来，搜集到的极品妙药尽都用在你的身上，让你一生欲火焚身，纵然精尽人亦不得亡，痛苦折磨一世！\n“休想！本少爷纵然一死，也不会任你追等人妖杂种玩弄！”君莫邪厉声断喝道，说着更突然猛一吸气一一\n“休想么！？在我面前，你居然还妄想自断心脉，了断性命？姜君集嘲笑着，身体快到了极点，一飘就到了君莫邬面前，一根手指头，快如电闪，点向君莫邦的额头！\n这一指头若是真个点实，那么，便能立即令到对方体内玄气瞬间打乱！空有一身玄力，却是半点也用不出来了的，哪怕是自己咬舌头，也要有力无处施，无济于事！",
            "summary": "君莫邬与姜君集展开了一场激战。君莫邬杀死了苍狼，用其鲜血制造出假伤的假象。而姜君集，一个变态的人妖，企图抓住君莫邬作为他的玩具。君莫邬试图自尽，但被姜君集阻止。在这场战斗中，双方都付出了沉重的代价。",
            "characters_in_summary": [
                "君莫邬",
                "姜君集",
                "苍狼"
            ],
            "entity_info": "君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人\n姜君集 | 阴阳圣地的圣者，策划者，与迟天峰、崔长河有关系，与梅雪烟有敌对关系\n君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系\n空中 | 君莫邪与黄太阳的战斗地点，剑尖距离黄太阳咽喉不足一尺\n迟天峰 | 三大圣地的成员之一，与萨清流、崔长河一同前来，与君战天发生冲突"
        },
        {
            "id": 2,
            "content": "一指头实实在在地点在了君莫邪的额头之上，而君莫邬竟似乎是丝毫抵抗能力也没有的就那么缓缓倒在了地上。\n姜君集哼了一声，志得意满的看着昏迷的君莫邬，怪笑道：“饶你精似鬼，还不是要喝老娘的洗脚水？你等着吧，老娘马上就开始炮制你！”\n他在君莫邦的身上翻了一遍，却又皱起了眉头：“哦？那柄能够伤到我的神兵呢？哪里去了？难不成被这小子在路上丢了？这小子的身上可真干净，啥也没有……”\n她一俯身，又将君莫邦的身躯夹在了肋下，然后便飞身而起，顺着君莫邪一路前来的方向，搜寻了过去。一柄在尊者的手里便能够伤到圣者的剑……无疑是一等一的绝顶神兵利器！甚至可能更是绝无仅有的！这样的宝剑，即便是姜君集也是不肯放过！\n至于这小子，现在他的玄力已经被我一指头尽数点废！从今以后，我想怎么收拾就怎么收拾，想怎么弄就怎么弄……姜君集一边飞掠，脑海中瞬间转过了无数个念头，每一个都是能够收拾的人求生不得求死不能！\n“我要将这数百计刑罚，一一尽施在你的身上！君莫邬！我若是让你就这么死了，那我还是阴阳圣者吗？”姜君集狠狠地自言自语道，说到这里却又想起自己的阴阳圣者已经被对方废掉了。\n现在自己就只是阴圣者，再也永远没有了‘阳圣者”不由得牙根又气得痒痒了起来！恨不得现在就将这小子整治一顿！就在这时，姜君集突然听到了一句很是耳熟的话语！然后他又看到了大是眼熟的一幕！心神震撼到几乎魂飞魄散的一句话。痛彻心扉撕心裂肺的一幕！“杂种，受死吧！”正是那一句不久之前才听到的话。\n一道璀璨到极点的剑光再一次从他肋下升起，怒龙一般，顺着上次的线路，分毫不差的狠狠撅进了他的身体，他的心脏！\n然后就是那充满爆炸性的惊人剑气再一次以那种熟悉的痛楚感觉，在体内升起！往四面爆炸，发散！姜君集愣住！纵然在这等生死一发的时间里，他依然愣住了！一样的场景，一样的姿势，一样的剑光，一样的撕裂，一样的话一样的是自己夹着对方飞行在空中……一切的一切，都是将还不到一刻钟之前的一幕重新发生了一遍！他呐呐的转身，果然，对面依然站有一个英俊少年，昂然站立在十丈之外！依然是剑眉星目，依然是英俊洒脱，如同山间青竹，清新矗立！\n只不过，这一次，对方没有逃！不仅没有逃跑，更用一种冷冽森寒的目光看着他，冷冷道：“杂种！你完了！这次，你真的完了！鲜血崩洒，从长空洒落下来。这一幕，亦-$之前近乎全无分别-！\n惟有这一次，姜君集却没有能将洒落地鲜血象上一次那样神奇地收回体内，而是随着鲜血崩流的同时，整个人也重重地坠落了下来，噗通一声一头栽落在地上！\n直到落地，他的眼中，依然满是难以置信的神色！甚至，忽略了自身的那种撕心裂肺的濒临死亡的痛苦！太意外了！\n他不敢相信，也无法相信，对方同样的伎俩，自己在一刻钟之内，竟然中招了两次！\n第一次被破了阴阳之躯，去了半条性命，眼下的第二次，更是彻底断绝了自己所有的残余生机！虽然现在还能一时即死，虽然以现在的伤势，若是能有充裕的调养机会，依靠长年累月以来修炼出的属于圣者的强悍的自我修复能力，再熬个百八十年的还是可以复原……但她知道，对方绝不会给自己这个机会的！\n自己或者会犯同样的错误两次，对方却不会，一次都不会！而自己这两次错误，……姜君集甚至回想了一遍，若是自己以后再遇上……恐怕迎会犯！面前这家伙对于人性对于心理的研究，简直走到了可怕的地步！“君莫邬……你当真好心计！”姜君集终于蠕动着嘴唇，低低地说道。他并不赞叹对方的玄功，却称赞对方的心计！虽然以君莫邪的年纪而论，目前能有这般的修为，同样是难能可\n但若没有相当的修为，即使有再精妙的布局也没有意义，而自己这次的败亡，最主要的原因仍是落入对方精心布置的圈套之中！以二级尊者的实力成功杀死圣者！\n而且还是杀死处于完全状态的圣者！一步步的布置好死亡陷阱，让一位圣者踏进来，最终死于非命！\n姜君集甚至怀疑，君莫邬刚才吐出鲜血都是假的，若是那样「此战的结果就成了一个二级尊者杀死了处于万全状态的圣者，且毫发无伤，全身而退！\n这样的事情，若是在此之前有人对姜君集这么说，他必然会笑得死去活来：这根本就是不可能的事情！直接就是一个根本都不好笑的芙话！天大的笑话！但是现在，就在此刻，他自己却成了这今天大笑话的其中一个主而且是失败一方的主角！这是何等的讽刺！",
            "summary": "君莫邪在面对阴阳圣者姜君集的追杀时，巧妙地利用了对方的心理和习惯，成功地设下陷阱，将其击败。姜君集两次落入相同的陷阱，被君莫邪的剑气击中心脏，重伤垂死。在临死前，他感叹君莫邪的心计之高，承认自己败在了对方的算计之下。",
            "characters_in_summary": [
                "君莫邪",
                "阴阳圣者姜君集",
                "姜君集"
            ],
            "entity_info": "君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系\n姜君集 | 阴阳圣地的圣者，策划者，与迟天峰、崔长河有关系，与梅雪烟有敌对关系\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人\n空中 | 君莫邪与黄太阳的战斗地点，剑尖距离黄太阳咽喉不足一尺\n迟天峰 | 三大圣地的成员之一，与萨清流、崔长河一同前来，与君战天发生冲突"
        }
    ]
}