{
    "chapter_title": "第七百八十二章  火龙追杀！",
    "chapter_summary": "一名未知人物操控火焰改变了自然时令，引发了一起大火。四名战士在面对这个强大的对手时，感到非常恐惧。尽管他们可以抵抗火焰，但背后的操纵者仍未露面，让他们感到困惑。为了应对这个强大的敌人，他们必须保持警惕。在寻找一名神秘高人的过程中，他们发现这个人一直在暗中观察他们。他们不敢轻举妄动，因为他们知道一旦让对方有机会，其中一人可能会丧命。就在这时，第五名圣者冷瞳突然出现，冲向天空中的火焰，挑战神秘高人。陈冲试图阻止冷瞳，但为时已晚。冷瞳的怒吼声逐渐消失，神秘高人仍未出现。四人决定暂时离开这个危险的地方。陈冲和他的三个同伴逃过了一座山，试图寻找一个新的藏身之处。然而，一个操控火焰的神秘高手用火龙紧紧追赶他们。尽管他们竭尽全力躲避火焰，但仍然感到死亡的威胁。他们意识到，他们已经惹到了一个无法抵挡的强大敌人。陈冲试图阻止一个为了私人恩怨而纵火焚山的老人，指责他的行为会对周围的百姓产生严重影响。然而，这位老人并不关心天下苍生，只关注为徒弟报仇，并威胁陈冲，如果他们不停止，火势将波及无辜。陈冲感到愤怒和失望，认为这位老人不是一个关心天下苍生的人。",
    "characters_in_summary": [
        "陈冲",
        "冷瞳",
        "三名战士",
        "神秘高人",
        "操控火焰的神秘高手",
        "老者"
    ],
    "pre_entity_info": "陈冲 | 二级圣者，联军领队，足智多谋。主张消灭玄兽，试图说服冷瞳支持其观点。在剧情中，他表示在面临大战时，讨论正义与邪恶并无意义，因为他们作为圣者，应该有上位者的尊严，即使失败也不能求援。\n冷瞳 | 红尘俗世的修行者，反对人类对玄兽的欺压行为，对人类的丑恶感到失望。在剧情中，他对正义的理解受到挑战，发现一直以来的信仰和坚持是错误的，因此痛苦哭泣。\n老者 | 君战天的手下，负责向君战天报告君邪的行踪，在战斗中受伤，决定逃离现场并通知君战天。在与蛇王的战斗中落败，受到重伤。\n迟天峰 | 三大圣地的成员之一，与萨清流、崔长河一同前来，与君战天发生冲突。\n三大圣地 | 君莫邪计划复仇的目标，包括风雪银城，企图篡改历史，抹去天罚的存在。在剧情中没有出现。\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。\n梅雪烟 | 梦幻血海的尊者，至尊金城的敌人，与君莫邪有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "由此可见，整座山上变得如此干燥，全没有了半点水源踪迹，这也是这个神秘人物的手段！他竟然能够操纵火？改变自然时令？！这是何等逆天的能力！水火最无情，自古以来，又有谁能操纵？从来没有人能做到！就算是以往实力通天的九幽诸少也不能！\n但眼下，这等令人不敢置信的事情，就在众人的眼前就这么真实的发生！漫山遍野，连接天地苍穹妁大火，带着滔滔热浪，用一种融金化铁，焚化天地万物的威势，向着四人扑面而来！\n四人每个人都感到口鼻如要窒息，浑身的衣服即将要烧着，头发，也正在变得卷曲！这还是这几人一早就将玄气外放，形成隔离层，否则就以他们身上那么浓厚的酒精，早就变成烤猪了！\n但，火焰背后那个操纵的人却仍然没有出现，他们心中深怀忌惮！这场大火纵然再炙热，却也还是烧不死圣者的！但，对方只出一声，便能轻易地燃起这满山的大火，用意又岂会如此简单？必然是逼迫自己几人离开现在这个位置，然后，才将面对这人真正的杀手钢！\n面对如此高深莫测、如此恐怖的对手，哪怕就只是走错一步，面临的就必然是万劫不复的惨淡下场！",
            "summary": "一个神秘人物操纵火焰改变了自然时令，引发了一场大火。四名战士在面对这恐怖的对手时，深感忌惮。尽管他们能够抵抗火焰，但背后的操纵者仍未现身，让他们猜测不已。面对如此强大的对手，他们必须小心应对，否则将面临惨败。",
            "characters_in_summary": [
                "神秘",
                "四名战士"
            ],
            "entity_info": "陈冲 | 二级圣者，联军领队，足智多谋。主张消灭玄兽，试图说服冷瞳支持其观点。在剧情中，他表示在面临大战时，讨论正义与邪恶并无意义，因为他们作为圣者，应该有上位者的尊严，即使失败也不能求援。\n迟天峰 | 三大圣地的成员之一，与萨清流、崔长河一同前来，与君战天发生冲突。\n三大圣地 | 君莫邪计划复仇的目标，包括风雪银城，企图篡改历史，抹去天罚的存在。在剧情中没有出现。\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。\n梅雪烟 | 梦幻血海的尊者，至尊金城的敌人，与君莫邪有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。"
        },
        {
            "id": 1,
            "content": "现在直到现在那神秘高人仍i即没有真个现身，但四人都能猜得到，这个人必然是躲在暗处注视着自己四人，就像是一条剧毒的毒蛇「在随时准备出动，发出致命一击！\n只要让这个人有合适的出手机会，那么，自己四个人就必然会倒下一个！这一点，毋庸置疑！所以四个人都不敢动！宁可忍受着烈火炙烤，也不敢轻易动作一恰好就在这时，山洞之中突然冲出来一个人！第五名圣者，冷瞳！\n他带着浑身的酒气，突然如同飞蛾扑火一般，凌空飞起，扑向溲天的火焰，口中哈哈狂笑道：“那神秘高人，你终于来了吗？哈哈哈，我冷瞳可是已经等你好久了！杀死梅雪烟，逼迫君莫邬，然后更以此算计你的事情，统统都有我的一份！我还是这件事的主谋之人！来吧，若是你有本事，就拿走我的这条命吧！”陈冲大惊，喝道：“冷瞳！回来！”\n但，冷瞳身为圣者，全力施为之下的速度何等之快，几乎是前一眼看到他从山洞之中冲出来，然后就见到他没入了漫天的火光之中，前后也就眨眨眼的功夫，就已经彻底的无影无踪了！\n天地之间，就只一个劲地回响着冷瞳的怒吼，竭斯底里一般：“你来呀！你来呀！我已经出来了，你击-何还不过来？我就是主谋你来杀我啊，我不怕你！”\n冷瞳的怒吼，响彻天地，在满山的火光之中左冲右突，身法如电身上运起玄气，来回纵掠，其势如电；所有火焰，尽都被他的玄气陌护挡在了外面！根本就不能烧到他的身体！\n转眼之间，陈冲等人就听到冷瞳的凄厉的叫声渐去渐远去，而那个神秘人，竟然似乎始终没有现身！竟鼓就这么放任冷瞳离开了……\n四人对望一眼，眼中都是同样的意思：怎么办？\n陈冲一咬牙，道：“此地大过怪异，不可久留，先冲出去再说！我们四人万不得分散！惟有聚在一起，或者还有联袂一战之力「若是一旦分开，恐怕只有被对方各个击破、逐步蚕食！迟天峰三人深深点头，大有同感。\n“走！先离开这里再说！”大火虽然不能对他们的身体造成伤害，但随着火焰的持续燃烧，周围的氧气却已经被焚烧的干干净净！空气中的气温，逐渐升高，慢慢的高的吓人！每呼吸一口，就如是吸进了一口火炭一般……\n圣者也是人，也还是需要呼吸空气的，这样恶劣的环境，纵然是圣者也无法久持！",
            "summary": "四名圣者在寻找一名神秘高人时，发现此人一直在暗中观察他们。他们不敢轻举妄动，因为一旦给对方机会，他们中的一人可能会丧命。就在此时，第五名圣者冷瞳突然出现，冲向天空的火焰，挑衅神秘高人。陈冲试图阻止冷瞳，但为时已晚。冷瞳的怒吼声逐渐消失，神秘高人仍未现身。四人决定先离开这个危险的地方。",
            "characters_in_summary": [
                "四名圣者",
                "神秘高人",
                "冷瞳",
                "陈冲"
            ],
            "entity_info": "冷瞳 | 红尘俗世的修行者，反对人类对玄兽的欺压行为，对人类的丑恶感到失望。在剧情中，他对正义的理解受到挑战，发现一直以来的信仰和坚持是错误的，因此痛苦哭泣。\n陈冲 | 二级圣者，联军领队，足智多谋。主张消灭玄兽，试图说服冷瞳支持其观点。在剧情中表示在面临大战时，讨论正义与邪恶并无意义，因为他们作为圣者，应该有上位者的尊严，即使失败也不能求援。\n迟天峰 | 三大圣地的成员之一，与萨清流、崔长河一同前来，与君战天发生冲突。\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。\n梅雪烟 | 梦幻血海的尊者，至尊金城的敌人，与君莫邪有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。\n神秘山 | 山上水源被神秘人物操纵，导致整个山上变得干燥，火势滔天，威胁四人安全。"
        },
        {
            "id": 2,
            "content": "“走！”陈冲一声令下，四人同时飞了起来，一纵身就是数十丈的距离，向着西面狂奔！西面，那里乃是一座大山，上面满是冰雪！而且，比自己等人停留的这座山要高出好几倍！面积大小也是这座山的数十倍大小，最重要的，那山还有另外数座山脉相连。\n就算你再有本事，难道你能将这许多的山上的水源尽数弄没吗？\n四个人都是一样的主意。\n四个人如同四道流星，倏忽之间划过山头。\n就在这时，半空中那个嘶哑的声音冷笑起来：“在老夫手底下，居然还妄想逃生？想错了你们的心！火之力，追！”\n随着这一声命令，然后地面的火光突然间出现了一幕亘古以来绝无仅见的奇景，漫天大火，突然形成了一条极其庞大的火龙，以一种难以形容的超高速度，在山林之间急速纵横奔掠！所过之处，尽是一片火海！火海的前方，正是那四道奔驰中的黑影！\n整条火龙，追着这四道黑影，紧追不舍！四人纵掠到哪里，后面火龙就追到哪里，速度居然一点也不落后！\n滔滔的热浪不断地冲天而起，侵袭着四个人的皮肤，让他们感到了一种死亡在后的气息！\n四个人一边飞纵，一边心中震惊莫名！偶尔回头看看就追在自己屁股后面的火龙，更是一种震慑的感觉从心中兴起！\n怎么可能……居然有人能够如此地操纵燃烧的大火？！更能令到满山遍野的大火形成一条灵动的火龙，用来追击敌人！这样的事情，莫说是见过，就连听也没有听说过！这位君莫邪略师傅，当真身具这等通天彻底的大神通！\n这样的人，又岂能是一般的圣者高手所能够匹敌的？更不要说什么歼灭了……想不到这一次踌躇满志的出来，却真的惹上了这么一个谁都惹不起的天大煞星！\n不说别的，若是让这家伙到了三大圣地任何一家的大本营去，就这般操纵起火势，那么那一家圣地近万年积攒的基业就会毁于一旦！\n虽然人员未必会有伤亡，但偌大基业被翅，以三大圣地的万年名声来说，那也是九生九世都是难以洗雪的奇耻大辱！天上人影飞逃，地面火龙肆虐！",
            "summary": "陈冲带着三个同伴逃离了一座山，他们试图寻找新的藏身之地。然而，一位神秘的操控火焰的高手，用火龙紧追不舍。四人拼尽全力躲避火焰，但仍感到死亡的威胁。他们意识到，自己已经招惹了一个无法抵挡的强大敌人。",
            "characters_in_summary": [
                "陈冲",
                "神秘操控火焰的高手",
                "三位同伴",
                "山"
            ],
            "entity_info": "陈冲 | 二级圣者，联军领队，足智多谋。主张消灭玄兽，试图说服冷瞳支持其观点。在剧情中表示在面临大战时，讨论正义与邪恶并无意义，因为他们作为圣者，应该有上位者的尊严，即使失败也不能求援。\n山 | 周剑鸣常年在山上修炼，是一个适合武者修炼的地方\n冷瞳 | 红尘俗世的修行者，反对人类对玄兽的欺压行为，对人类的丑恶感到失望。在剧情中，他对正义的理解受到挑战，发现一直以来的信仰和坚持是错误的，因此痛苦哭泣。\n迟天峰 | 三大圣地的成员之一，与萨清流、崔长河一同前来，与君战天发生冲突。\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。\n梅雪烟 | 梦幻血海的尊者，至尊金城的敌人，与君莫邪有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。"
        },
        {
            "id": 3,
            "content": "陈冲一边逃一边大喝：“阁下，难道当真要为了一己私仇，便要纵火焚山不成吗？此地方圆数千里内数十万百姓在此之后如何生活？如何生计？难道你居然这么毫无人性吗？”\n那苍老的声音一阵冷笑，无情的道：“大陆安危，天下苍生么，那不是你们三大圣地才需要操心的事情！跟老夫又有个屁的关系！老夫就只知道，老夫徒弟的媳妇儿死了！杀死她的人，就一定要偿命！派出凶手的势力，自然也要覆灭！至于别的，千人万人，死就死了，有什么值得大惊小怪的？尔等若真的如此有良心，大可不逃，这许多火势自然也不会殃及无辜，这祸事固然有老夫的一半，却也有你们几个的一半！若是你们真想为众生谋福利，那就下来捐躯吧！”陈冲一时元语！想不到这个老家伙竟是这样一个不硕大局的人！\n陈冲本还存着万一的指望，若是对方只是一个不世出的隐士，那么，自己或者可以晓之以情，动之以理，晓以大义，与对方理论理论，让对方看在天下苍生的份上，双方住手，把手言和……\n现在，人家都这样明明白白的这样说了，你若是再跟他谈什么天下苍生百姓福祉，那简直就是对牛弹琴了！自取其辱！\n这家伙，决不会关！账的！\n人家就是摆明自己是小人行径，你们要真是大侠，那就别逃啊！\n这绝对不是一个心怀天下的道德人士！绝对就是一个最可恤的祸世魔头！这样的人，什么事都做得出来，而且还不会让人感到奇怪！\n可自己等人也还没到牺牲自乇去救几个老百姓的地步……圣者的命，还没这么不值钱！\n“哼，我等敬你是前辈，不欲与你争锋，却没有想到你竟然如此的歹毒心智，你这样的人，就算修为再高，也只能为祸越甚，老夫身为正统圣地，对你这等邪魔外道，只有鄙夷！你这样的魔头，人人得而诛之！此番事后，三大圣地定会诏告天下，诛杀你这等魔头！你必将会死无葬身之地！”陈冲愤怒的大喝，速度也是越来越快！\n“说得这么的冠冕堂皇，怎么就不停下脚步呢？停下来除去我迳祸世魔头啊！老夫还告诉你！老夫杀你们，可是大大的问心无愧！”那沙哑的声音有些戏谑的道：“老夫一点也不自私，老夫杀你们，为得正是大陆安危，为得正是天下苍生不再受你们三大圣地的欺骗荼毒！老夫，问心无愧！”\n陈冲几乎吐出一口血来！\n这家伙，分明就是偷听了自己等人的谈话！现在搬出来学说出来，正是自己教训冷瞳的时候的那一段话，充其量也只是改动了少数的几个字，然后原话奉还！",
            "summary": "陈冲试图阻止一位为了私人恩怨而纵火焚山的老人，指责他的行为会对周围数千里内的百姓产生影响。然而，这位老人并不关心天下苍生，只关注为徒弟报仇，并威胁陈冲如果他们不下场牺牲，火势将殃及无辜。陈冲感到愤怒和失望，认为这位老人不是一个有胸怀天下的人。",
            "characters_in_summary": [
                "陈冲",
                "老者"
            ],
            "entity_info": "陈冲 | 二级圣者，联军领队，足智多谋。主张消灭玄兽，试图说服冷瞳支持其观点。在剧情中表示在面临大战时，讨论正义与邪恶并无意义，因为他们作为圣者，应该有上位者的尊严，即使失败也不能求援。\n老者 | 君战天的手下，负责向君战天报告君邪的行踪，在战斗中受伤，决定逃离现场并通知君战天。在与蛇王的战斗中落败，受到重伤。\n山 | 周剑鸣常年在山上修炼，是一个适合武者修炼的地方\n冷瞳 | 红尘俗世的修行者，反对人类对玄兽的欺压行为，对人类的丑恶感到失望。在剧情中，他对正义的理解受到挑战，发现一直以来的信仰和坚持是错误的，因此痛苦哭泣。\n迟天峰 | 三大圣地的成员之一，与萨清流、崔长河一同前来，与君战天发生冲突。\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。"
        }
    ]
}