{
    "chapter_title": "第七百九十七章  杀？还是留？",
    "chapter_summary": "二皇子在一场政变中成功成为皇帝。然而，他很快意识到自己的地位并不稳固，因为君莫邪出现并提醒他，这个皇帝的位置只是暂时的。二皇子拒绝承认这一点，但在君莫邪的强大实力面前，他被迫下台。此时，平等王爷和世子带领军队前来平定叛乱，要求所有人放下武器。另一方面，李太师的车兵也前来支援二皇子。在了解到平等王的意图后，二皇子决定夺回皇位，并命令手下杀死平等王。然而，君莫邪迅速制服了二皇子，使平等王得以进入皇宫。在这个混乱的时刻，李悠然突然出现并要求逮捕一个被称为乱臣贼子的罪犯。这让所有人都感到惊讶，因为李悠然一直是二皇子夺取帝位的支持者。随着平等王的人马从四面八方涌来，双方的兵力开始崩溃。高踞在马上的平等王世子杨看着站在叛军中央的君莫邪，眼中充满激动和感激。原来，君莫邪覆灭了原杨怀宇统治的天香王朝，意外地成全了自己父子。君莫邪和李悠然在战场上的混乱中悄然离去。他们走进了贵族堂，让原本关系恶劣的两人现在却像好朋友一样。唐源惊讶地看着这一幕，感叹这不是做梦。随后，他们讨论了唐源的婚事和君莫邪即将离开的事情。",
    "characters_in_summary": [
        "二皇子",
        "君莫邪",
        "平等王爷",
        "世子",
        "李太师",
        "李悠然",
        "唐源"
    ],
    "pre_entity_info": "二皇子 | 皇室成员，血剑堂背后的支持者，与成德操友好，关心玄丹事件进展，受到熊开山的冲击，昏迷并失禁，被弟弟杀害\n君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系\n李悠然 | 可能与皇室有关，与皇帝可能存在合作关系，与君莫邪发生冲突\n唐源 | 可能与独孤小艺有感情发展，君莫邬提议将其作为独孤小艺的丈夫候选人\n天香帝国皇帝 | 国家领导人，关注玄丹事件，下令彻查\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系\n皇帝 | 皇室权力的中心，与李悠然可能有合作关系，儿子二皇子被杀害",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "二皇子的身子突然猛地抖了一下，眼神从空茫慢慢的有了些焦距，突然张开了双手，疯狂的大吼起来：“哈哈哈……他死了！这个老不死的终于死了……你们看到了吗？你们都看到了吗？从今天开始，我就是皇帝了！我就是皇帝了！我终于是皇帝了哈哈哈……”疯狂的笑声，歇斯底里地笑声，在四周回响着。“不错，你是皇帝了。我说的，一定算数！来，我带你去坐坐那张你梦想了很久的椅子。”君莫邪嘲讽地看着他。\n“啊？好！好好好……哈哈哈……这里就有！”二皇子疯狂的大笑起来，突然拔腿就跑，奔向皇帝的车驾，在车里，有一张龙椅。那是皇帝陛下坐看来的。\n二皇子气喘嘘嘘地跑过去，手脚并用的就往车上爬，一边大声吼叫：“滚开！滚开！你们没看到吗？我是皇帝了！朕是皇帝了！朕就是君临天下的皇帝！哈哈哈哈……”\n他终于爬了上去，一屁股坐在那张椅子上，东摸摸西瞧瞧，口中狂笑不绝，拍着龙椅扶手，一脸的疯狂，一脸的志得意满。“怎么样？坐上龙椅的感觉……还过瘾吧？”一个声音讥诮的问\n“过瘾？啊！哈哈……怎么会不过瘾？当然过瘾！太过瘾了！过瘾的要死啊！我为了这个椅子，我足足梦想了三十多年……皇帝啊！宝座啊！我终于是皇帝啦……”二皇子疯狂的笑，乐不可支。“既然过瘾了，那就下来吧。”君莫邪突然出现在他面前：“我的承诺已经兑现，这张椅子，你已经坐过了！实打实的坐过了！”“不！我是皇帝！我就要永远的坐着！死也不下去！”二皇子红着“可我只承诺让你坐一次，可没打算让你做一辈子暂！”君莫邪仿如看尸体一般看着他：“滚下来！”",
            "summary": "二皇子突然成为了皇帝，他在龙椅上欢庆自己的胜利。然而，君莫邪出现并告诉他，他的承诺只是让他坐一次龙椅，而不是永远。二皇子拒绝下来，但君莫邪强硬地让他滚下来。",
            "characters_in_summary": [
                "二皇子",
                "君莫邪",
                "龙椅"
            ],
            "entity_info": "二皇子 | 皇室成员，血剑堂背后的支持者，与成德操友好，关心玄丹事件进展，受到熊开山的冲击，昏迷并失禁，被弟弟杀害\n君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系\n龙椅 | 皇帝陛下所在的座位，象征权力地位\n天香帝国皇帝 | 国家领导人，关注玄丹事件，下令彻查\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系\n皇帝 | 皇室权力的中心，与李悠然可能有合作关系，儿子二皇子被杀害\n李悠然 | 可能与皇室有关，与皇帝可能存在合作关系，与君莫邪发生冲突"
        },
        {
            "id": 1,
            "content": "就在这时，远方号角响起，一个异常雄壮的声音响起：“平等王爷携世子率兵前来勤奎、平息叛乱，所有人等，放下兵器，投降者不杀！”\n“李太师车兵前来勤王，协助平等王千岁前来平乱！所有人等放下武器！投降者兔死……”鼓声阵阵，号角齐鸣，马蹄声如海啸一般从四面八方传来……\n“平等王？他来这里做什么？难道他也想当皇帝？不行！这皇位是我的！是我一个人的！谁跟我争，谁就得死！给我杀了他！杀了他啊啊啊啊一一r一一一”\n“皇帝？凭你也配！”二皇子兀自还在叫嚣之中，却已被君莫邪一把掐住脖子，有如拎小鸡一般得拎了起来，随手一丢，二皇子的整个身体如同腾云驾雾一般地飞出三四十丈，狠狠地摔落在地上。椅地上的血水溅起来了一大片，他的嘴角，也不断的流出鲜血来。\n二皇子殿下本就因声色犬马而气血大亏，体力尚不及一个最普通的青年人，再被君大少爷这一樨，没死都是好运气，想要凭他自己的气力爬起来，貌似是万万不可能了……",
            "summary": "平等王爷和世子带领军队前来平定叛乱，要求众人放下兵器。与此同时，李太师的车兵也前来支援。二皇子在得知平等王的意图后，愤怒地表示要夺取皇位，并命令手下杀死平等王。然而，君莫邪出手迅速地将二皇子制服，使得平等王得以顺利进入皇宫。",
            "characters_in_summary": [
                "平等王爷",
                "世子",
                "李太师",
                "二皇子",
                "君莫邪"
            ],
            "entity_info": "二皇子 | 皇室成员，血剑堂背后的支持者，与成德操友好，关心玄丹事件进展，受到熊开山的冲击，昏迷并失禁，被弟弟杀害\n君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系\n龙椅 | 皇帝陛下所在的座位，象征权力地位\n天香帝国皇帝 | 国家领导人，关注玄丹事件，下令彻查\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系"
        },
        {
            "id": 2,
            "content": "“来人啊！将这个无法无天、屠兄杀弟、弑君弑父的乱臣贼子抓起来，献给平等王，所有人等一律放下武器，若有不听命令者，以同罪论处，杀无赦！”大喊出这句话的人，更是让众人又吃孓一惊。这个人，居然会是李悠然李大公子！\n一手扶持二皇子成就大事，挑唆二皇子杀了大皇子，夺取帝位的最有利的支持者……这到底是怎么回事？眼前这一幕的变化竟是这般的诡异，这太匪夷所思了吧！平等王所属的人马却以泰山压顶之势从四面八方冲了过来……在场的原本双方都是兵无战力，将元战心，一触即溃……大局瞬间即定！\n高踞在马上的平等王世子小鬼头杨就”眼看着矗立在叛军中央的君莫邪，眼中露出激动和感激的神色，这一切，本来全然没有半点的可能！\n但就是这位莫邬咱「哥，翻手为云，覆手为雨，硬生生一手覆灭了原杨怀宇统治的天香王朝，更意外地成全了自己父子！\n君莫邪笑了笑，向他眨了眨眼睛。现在，却又不是两人叙话的好时机。\n远方白衣飘飘il李悠然已经从高高的椅子上下来，气度从容的向着君莫邪走来。君莫邪笑了笑，也迎了上去。恩仇已了，是时候抽身远去了。\n场中乱糟糟的情形，可谓已经到了极点，谁也没有看到，或者也不会留意到，君莫邪和李悠然，不知在什么时刻已经消失了踪影。贵族堂。",
            "summary": "李悠然（李大公子）突然现身并命令逮捕一个被称为乱臣贼子的罪犯。这个场景令人惊讶，因为李悠然一直是二皇子夺取帝位的支持者。随后，平等王的人马从四面八方冲过来，使得原本双方兵力崩溃。高踞在马上的平等王世子杨看着站在叛军中央的君莫邪，眼中充满激动和感激。原来，君莫邪一手覆灭了原杨怀宇统治的天香王朝，意外地成全了自己父子。君莫邪和李悠然在战场上的混乱中悄然离去。",
            "characters_in_summary": [
                "李悠然",
                "李大公子",
                "二皇子",
                "平等王",
                "世子杨",
                "杨怀宇",
                "天香王朝",
                "君莫邪"
            ],
            "entity_info": "李悠然 | 可能与皇室有关，与皇帝可能存在合作关系，与君莫邪发生冲突\n二皇子 | 皇室成员，血剑堂背后的支持者，与成德操友好，关心玄丹事件进展，受到熊开山的冲击，昏迷并失禁，被弟弟杀害\n平等王 | 与皇帝有联系，参与拍卖会的家族之一，可能涉及皇子间的争斗\n杨怀宇 | 天香国皇帝，慕容秀秀的丈夫，灵梦的父亲，天香帝国的皇帝\n君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系\n龙椅 | 皇帝陛下所在的座位，象征权力地位\n天香帝国皇帝 | 国家领导人，关注玄丹事件，下令彻查\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系"
        },
        {
            "id": 3,
            "content": "大掌柜唐源瞠目结舌地看着两个他以为一辈子都不可能会走在一起的人一道走了进来！君莫邪，李悠然！\n在唐源的心里，这两个人只要是见了面，不是冷嘲热讽，就是大打出手，现在居然会肩并肩，好象好朋友一般的是来，岂能不让唐胖子大跌眼镜？\n唐源愣呵呵地看着这两个人，抬抬头看了看天，似乎是要看看今天的太阳是不是从西边出来了……然后又使劲揉了揉眼睛，这才怪叫一声，猛吸了一口气，肥肚子上下颤抖了几下，波浪一般翻滚，才终于艰难的道：“真不是做梦丫……你们两个怎么会走在了一起？”君莫邪忍不住的笑了起来，道：“怎么？很奇怪吗？”\n唐胖子张着嘀，有些抓狂的样子：“能不奇怪吗？你们俩怎么一一r一一一\n李悠然也笑了起来：“唐源，有些事情，亲眼所见也未必就一定是真的。\n就如今天，我可以和三少一起走进这贵族堂，但你知道吗，我可是也没有丝毫把握能够活着走出去。”唐源瞪圆了眼睛，舒了一口气，连声道：“那就好那就好。”\n以李悠然的涵养，在听到这句话的时候也不由得翻了翻白眼，这胖子也太不含昔了，一听到我有生命之危，就值得你这么高兴嘛？旁边的君莫邬却是含笑看了李悠然一眼，道：“胖子，你也来。说着当先∽去。\n唐源答应一声，跟在他身后走了上去。李悠然在最后，满眼中都是一个肥嘟嘟的大屁股，几乎占据三分之二的楼道。脚底下的楼梯传来嘎吱嘎吱的声音，使他忍不住要担心这楼梯会不会被唐胖子压垮一一r一一一\n其实唐源的体重真正已经下降很多了，在那一次君莫邬为他减肥之后，唐源的体重维持在减肥之后的两百耒斤几天之后，然后慢慢反弹，到后来终于在不到三百斤的重-量上稳定了下来，如果搁原先，那里还会只占据三分之二的楼道，全塞满都是富富有余滴……\n当然了，对于这样的结局，唐源已经是很灰常满意了。\n额，孙小美也很满意……\n愣呵呵地在椅子上坐下，唐源看看主座上的君莫邬，再看看对面的李悠然，挠了挠头，困惑的道：“老大，您有事？”\n君莫邪叹了口气：“你小子，算是一屁股摔进温柔窝里再不出来了……孙小美被你小手拿下了吧？”\n唐源顿时眉飞色舞，一张肥脸上也充满了青春的色彩，咧开大喝道：“还是三少最知我呀，不过我们本就是未婚夫妻，那啥了……不也是情理之中的事情吗？很奇怪吗！？”\n君莫邪额了一声，道：“那你可要抓紧点正经事了一还没成亲，那小胖子就钻了出来……可就坏事了，我估计你那老丈人也饶不了你啊。\n“那是当然！就在最近两三个月，日子已经定下了……”唐源翻了翻眼皮，道：“不过哥哥我有数，不会发生那劳什子事情，多谢老大关心，时了，您的那份礼金可不能太寒酸了，别看外边传我是什么天香财神，跟老大您一比，哥哥我也就小富而已啊……”三人同时笑了起来。\n李悠然微笑着看着君莫邬，淡淡地道：“你……要走了？决定了？”\n君莫邪还未答话，唐源已经急了，霍地站了起来：“走？到哪里去？干什么去？什么时候走，什么时候回来，不会赶不上哥哥的好事吧？“胖子你坐下。这不正找你说这事吗。”君莫邪徽做一笑，向着李悠然道：“不错，正在准备。”\n“所以你在担心，你很矛盾啊！”李悠然油然的笑了起来，手指轻轻敲着桌面，道：“你在考虑，到底是杀了我好呢？还是留下我好呢？若是留下我，你钦点的那个小皇帝杨就，能不能驾御得了我？”“不错！”君萋邪有些赞赏的笑了起来：“我正在考虑这件事，确实很矛盾。”\n李悠然沉就了一下，慢慢地站了起来，走到窗边，淡淡地道：“前几日你突然失踪，我就猜到你去报仇了。所以，我立即安排了这场事变。因为你若是回不来，自然也就一了百了，但若是你能回来，那么……就意味着其余地六位圣者已尽数丧命在你的手里，这种事，你决计不会留下手尾的……但一旦出现这种状况，你们君家却是非走不可的！”\n李悠然看着窗外，用一种喟叹的口气，说道：“我不知道你到底是使用了什么手段杀掉了六位圣者，但你毕竟是成功做到了。但正因为如此，你的路也就越是越窄，只留下了天罚森林这唯一的一条后路！若不是，必死无疑！”",
            "summary": "大掌柜唐源惊讶地看着君莫邪和李悠然一起走进贵族堂，他们原本关系恶劣，但现在却像好朋友一样。唐源疑惑地问他们为什么会走在一起。君莫邪解释说是亲眼所见未必是真实的，而李悠然则表示他们一起来这里并没有把握能活着出去。唐源惊讶地感叹这不是做梦。随后他们讨论了一些其他事情，如唐源的婚事和君莫邪即将离开的事情。",
            "characters_in_summary": [
                "君莫邪",
                "李悠然",
                "唐源",
                "贵族堂"
            ],
            "entity_info": "君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱\n李悠然 | 可能与皇室有关，与皇帝可能存在合作关系，与君莫邪发生冲突，参与叛乱，支持二皇子\n唐源 | 可能与独孤小艺有感情发展，君莫邬提议将其作为独孤小艺的丈夫候选人\n贵族堂 | 叛乱的地点，被君莫邪和李悠然联手控制\n二皇子 | 皇室成员，血剑堂背后的支持者，与成德操友好，关心玄丹事件进展，受到熊开山的冲击，昏迷并失禁，被弟弟杀害\n平等王 | 与皇帝有联系，参与拍卖会的家族之一，可能涉及皇子间的争斗，参与叛乱\n杨怀宇 | 天香国皇帝，慕容秀秀的丈夫，灵梦的父亲，天香帝国的皇帝，被推翻"
        }
    ]
}