{
    "chapter_title": "第七百九十八章  安排！",
    "chapter_summary": "李悠然和君莫邪两个截然不同的角色展开了对话。李悠然追求权力和荣华富贵，而君莫邪寻求自由和安全。他们讨论了君莫邪可能的撤离计划以及李悠然如何应对。为了保护自己，君莫邪决定进入天罚森林，而他的朋友胖子唐源因害怕危险和缺乏赚钱机会而不愿意跟随。君莫邪尊重唐源的选择，认为每个人都有自己的道路。在讨论中，他们分享了各自的目标和价值观。君莫邪表示尊重每个人的选择，并提出让海沉风和宋伤两位高手留在天香城陪伴唐源。同时，他还告诉李悠然，他会向平等王父子解释情况，这对李悠然在官场中的发展有益。此外，他们还讨论了天罚森林的珍稀药材和贵族堂的经营问题。",
    "characters_in_summary": [
        "李悠然",
        "君莫邪",
        "胖子唐源",
        "海沉风",
        "宋伤",
        "平等王父子"
    ],
    "pre_entity_info": "李悠然 | 可能与皇室有关，与皇帝可能存在合作关系，与君莫邪发生冲突，参与叛乱，支持二皇子\n君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱\n海沉风 | 君家的下属，负责传递消息给平等王和杨\n宋伤 | 酒馆老板，提供情报、结交新朋友等场所\n二皇子 | 皇室成员，血剑堂背后的支持者，与成德操友好，关心玄丹事件进展，受到熊开山的冲击，昏迷并失禁，被弟弟杀害\n平等王 | 与皇帝有联系，参与拍卖会的家族之一，可能涉及皇子间的争斗，参与叛乱\n杨怀宇 | 天香国皇帝，慕容秀秀的丈夫，灵梦的父亲，天香帝国的皇帝，被推翻",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“不错！我们两个人，一直便是走得两条路。你所追求的是什么，我不得而知，但我李悠然所求的，却不过是这红尘一生，荣华富贵！我追求的，就只有权力而已！为了至高权力，我什么都可以做，为何不能为了权力被别人控制？而且就只是表面上的控制！”\n李悠然笑了起来：“这许多年以来，我始终隐身幕后，出谋划策，运筹帷幄；但，却从来没有现身在人前。我李悠然，可以做一个出色的阴谋家，但惟独遗憾的是，我并不具备君临天下的气度！我的位置，适合在一人之下人之上！”“那就是我最合适的位置！我的答案，三少是否满意呢？！”李悠然目光闪动，却是坚决地道。君莫邪沉思了半晌，却始终没有说出只言片语。李悠然静静地站在窗前，也并没有发出任何一点点动静。这两人一坐一站，尽都如泥雕木塑一般。而房中的气氛，却更是压抑得惊人！\n良久之后，君莫邪终于开口说道：“李悠然，若是我当真要撤走，三大圣地再有人来，你将如何应付？”“如何应付？还有什么可应付的，实话实说就是！”\n李悠然松了一口气，却是苦笑了一声：“如实说你退进了天罚森林，他们总不会怪责我放你离开吧？连九大圣者之六尽数丧命在你手中，你之实力达到何种程度可想而知，我若是仍然坚持强出头阻你离开，那我岂非是傻子行径？他们纵有不满，也不会以此发作我吧？！”\n君莫邪笑了起来，李悠然的回答令他很满意，随即转向唐源，日中露出深切的感情：“胖子，你要不要跟我一起撤走？我怕他们会因你我的关系而迁怒你！”\n面对这个异世唯一一个认可的朋友，君莫邪确实是很有些放心不下的意思。",
            "summary": "李悠然和君莫邪是两个不同的角色，各自追求不同的目标。李悠然追求权力和荣华富贵，而君莫邪则寻求自由和安全。他们在一次对话中讨论了君莫邪可能撤离的情况，以及李悠然如何应对。李悠然表示他会如实告诉其他人君莫邪已进入天罚森林，以避免被责怪。同时，他也希望唐源能跟随君莫邪一起撤离，以免受到牵连。",
            "characters_in_summary": [
                "李悠然",
                "君莫邪",
                "天罚森林",
                "唐源"
            ],
            "entity_info": "李悠然 | 可能与皇室有关，与皇帝可能存在合作关系，与君莫邪发生冲突，参与叛乱，支持二皇子\n君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱\n天罚森林 | 天罚圣王的领地，与三大圣地对立的场所，玄兽的庇护所，成为君家等世家的避难所\n唐源 | 可能与独孤小艺有感情发展，君莫邬提议将其作为独孤小艺的丈夫候选人\n二皇子 | 皇室成员，血剑堂背后的支持者，与成德操友好，关心玄丹事件进展，受到熊开山的冲击，昏迷并失禁，被弟弟杀害\n平等王 | 与皇帝有联系，参与拍卖会的家族之一，可能涉及皇子间的争斗，参与叛乱\n杨怀宇 | 天香国皇帝，慕容秀秀的丈夫，灵梦的父亲，天香帝国的皇帝，被推翻"
        },
        {
            "id": 1,
            "content": "胖子的脾气，也属于离经叛道的那一种，若是没有强有力的后台支持，可是很容易吃亏的。再说，相信三大圣地方面的人也都知道胖子是自己的朋友，若是当真留下，危险性甚至可能比别人更大。\n“我不是！我一定不会离开这里的！”唐源很干脆的道，然后他就笑了起来：“我才不要去天罚凶地那个鬼地方，从小我就向往着，总有一天，我要赚尽天下间的所有财富！如今，我的这个目标正在顺利的实现当中！我怎么能舍得离开？天罚凶地哪里有赚哉的机会？我是决计不会去的！”\n别看胖子嘀上这般说，心里却是在斟酌着另一件事：老大啊，天罚森林确实是一个没赚谶机会的地方，但吃喝用度，那还是需要花银子的！我若是不留下撑起这片基地，你怎么办？安全却不代表能当饭吃不是！难道去抢？就算抢，貌似都没地方抢吧？！\n对胖子的回答，君莫邬并不觉得意外，他甚至已经隐隐猜到了胖子的真意。\n胖子对自己的感情无疑是真挚的，他甘愿冒险留下来，正是为自己后续发展作下的打算，这一点，君莫邬毫不怀疑胖子的用心，从来也不会的！\n别看胖子很爱钱，但只要是君莫邪说一声要用钱，胖子绝对能立即将所有的积蓄全部拿出来，只给他自己留一条裤衩。\n但另一方面来说，胖子又是一个极为现实的人，而且还是一个标准地小富则安的那种人，虽然他的要求绝对称不上‘小富”而应该是标准的巨富；但骨子里，他却就是一个这样的人。\n君莫邪崇尚的无疑是随心所欲、快意恩仇，而胖子唐源所追求的，却又是另一种形式上的随心所欲、快意恩仇！胖子喜欢热闹，喜欢享受，喜欢美女……尤其喜欢用钱砸死人的快意感觉……他称之为最大快感！\n而且这家伙还懒得要命，君莫邪当初曾经给他一份功法，让他照着练习，但这货除了君莫邬为他运行过一遍之外，就再也没有练过，甚至连练一次的念头都没升起过……\n若是让这样的胖子跟随自己到天罚森林，那……不啻是剥夺了胖子一生之中所有的乐趣！以后莫邪也就是随口一问。就让他按照自己所选择的道路去继续下去吧。每个人都有每个人的命运，这一点，勉强不得。\n自己可以帮兄弟收拾残局，却不能替他选择道路，若是强自替人抉择，无论立场如何，无论出发点如何，都是逾矩了！\n就比如悠久的生命，盖世无双的武功，这些有些人会拼了命的去追求，但有些人却完全的不屑一顾。胖子是这样的人，李悠然也是！",
            "summary": "胖子唐源因为害怕危险和缺乏赚钱机会，不愿意去天罚凶地。但他内心也在担忧君莫邬的安全和生活问题。君莫邪尊重胖子的选择，认为每个人都有自己的人生道路，不能强行替他人做决定。",
            "characters_in_summary": [
                "胖子唐源",
                "君莫邬"
            ],
            "entity_info": "君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱\n李悠然 | 可能与皇室有关，与皇帝可能存在合作关系，与君莫邪发生冲突，参与叛乱，支持二皇子，追求荣华富贵和权力\n君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱\n天罚森林 | 天罚圣王的领地，与三大圣地对立的场所，玄兽的庇护所，成为君家等世家的避难所\n唐源 | 可能与独孤小艺有感情发展，君莫邬提议将其作为独孤小艺的丈夫候选人\n二皇子 | 皇室成员，血剑堂背后的支持者，与成德操友好，关心玄丹事件进展，受到熊开山的冲击，昏迷并失禁，被弟弟杀害"
        },
        {
            "id": 2,
            "content": "原因无他，每个人所追求的东西都不会相同，或者是荣华富贵、或者是操控一切的权势，又或者是很多人为之骨肉相残、天良泯灭的皇权，而这些，在君莫邪心理，却又如同草芥一般！每个人都有各台的立场，各自的价值观，仅此而已！\n君莫邪定定地沉就了一会，道：“人各有志，你既然有此决定，我使不勉强你了，等下，我会征求一下海沉风和宋伤他们两人的意见，若是他们愿意，就让他们留下来陪你。有远两大高手在，你在天香城，甚至是在这片大陆，都不会吃到太大的亏。\n唐源眼睛一亮，却是没口子的答应。海沉风和宋伤两人，目前都已经达到了至尊之上的层次，有这样的两位大高手坐镇，相信绝大多数的事情，都会顺利得很！而这两个人，也正是君莫邪早已经安排好的留在大陆的眼线！\n不过君莫邪这句话，既是说给唐源听的，却也是说给李悠然听的。\n李悠然微笑了一下，道：“三少尽管放心就是；我李悠然虽然不算什么好人，但万幸的是，不管做什么事情，我都能做到心中有数。”\n君莫邪意味深长的笑了笑，道：“说得好，心中有与l……这也正是我不杀你的原因之一。”他顿了顿，道：“你的事，我等下会跟平等王父子说明白，相信他们父子也不会舍弃大才如李公子表。”李悠然神情一震）肃容道=“如此■■■■■■多谢了！！”\n君莫邪这一句话，自是极具分量。以李悠然的才智，还有李家所具备的底蕴实力，想要在天香官场中崛起，占据一席之地，绝不是什么太困难的事情，但，相信永远也不会真正进入权力的核心位置！\n因为平等王父子，始终是君莫邪一边的人。而在外人眼中，李悠然一家与君家，更是绝不搭调，甚至是一直敌对的，这无疑将是李悠然最大的软肋！\n即便李悠然布局设计弄死了杨怀宇四父子，可说对平等王父子有莫大功劳，但说到底也不过只是锦上添花而已，只要有君大少爷的一句话千功劳尽成画饼！\n同样的，现在君莫邪一句话肯定的话出口，却也能令到李悠然最大的困扰消失得无影无踪！更会变成天大的好事！这对李悠然的今后仕逮，实在有不可估量的帮助！\n“对了，三少，你若是当真隐居天罚森林，外人自然是不能进去了。但，天罚森林里面的玄兽虽然不能动，但那些珍稀药材和……嘿嘿，咱们的贵族堂还是要继续开下去滴……获利所得，还是老规矩，你九我一。”唐胖子奸笑了两声，迅速的想出了新的发财大计！\n若是他提出的这个方案君莫邪认可的话，那么，天罚森林，从此便将是胖子一个人的聚宝盆！这，那直接就是垄断，绝无质疑的垄断！虽然君莫邬还是得到九成，但就是那剩余的一成，也足够胖子成为大陆第一富豪而有余！君大少爷今后可是要脱离人类族群了！\n君莫邪笑了笑，道：“这个不用你操心了……你就放心好了，我早有打算！比例也不能再是你九我我六，你三，杨就一；这样更好一点。否则，你自己光吃肉，皇室连点汤也捞不着，迟早有一天会抄了你的家！你也不能总在我的庇护之下不是！”唐源大喜。\n连李悠然的脸上，也忍不住露出了由衷羡慕的神色，随即脸上便是狂喜之色！这是一块巨大的蛋糕，即使天香皇室只拥有了其中一成的利润，也是极之丰厚的，绝对可以令到本国国力比其他诸国富庶许多，若是妥善利用，甚至可以成就大陆上第一个统一的国家！\n届时，他李悠然便拥有更多可以大展拳脚的空间，不管是南征北伐还是国内各项事业，都能够顺利进行！青史留名，那是板上钉钉的事情。",
            "summary": "君莫邪与唐源、李悠然讨论了各自的目标和价值观。君莫邪表示尊重每个人的选择，并提议让海沉风和宋伤两位高手留在天香城陪伴唐源。同时，他也告诉李悠然，他会向平等王父子解释情况，这将有助于李悠然在官场中的发展。此外，他们还讨论了关于天罚森林的珍稀药材和贵族堂的经营问题。",
            "characters_in_summary": [
                "君莫邪",
                "唐源",
                "李悠然",
                "海沉风",
                "宋伤",
                "天香城",
                "天罚森林"
            ],
            "entity_info": "君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱\n唐源 | 可能与独孤小艺有感情发展，君莫邬提议将其作为独孤小艺的丈夫候选人\n李悠然 | 可能与皇室有关，与皇帝可能存在合作关系，与君莫邪发生冲突，参与叛乱，支持二皇子，追求荣华富贵和权力\n海沉风 | 君家的下属，负责传递消息给平等王和杨\n宋伤 | 酒馆老板，提供情报、结交新朋友等场所\n天香城 | 故事发生的地点，天香国的都城，君莫邪和李悠然等人发生冲突的地方，梅雪烟与君莫邪共同对抗敌人的地方\n天罚森林 | 天罚圣王的领地，与三大圣地对立的场所，玄兽的庇护所，成为君家等世家的避难所\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱\n新出现的 | 天罚森林"
        }
    ]
}