{
    "chapter_title": "第八百零四章  三问苍穹！",
    "chapter_summary": "梅雪烟和君莫邪亲密地待在一起，梅雪烟依靠在君莫邪的怀里，倾听他的心跳声。面对梅雪烟的诱惑，君莫邪无法抗拒，决定即使在梅雪烟恢复后，也要保持现在的样子让他抱。然而，梅雪烟突然进入一种超然状态，让君莫邪哭笑不得地抱着她做了会儿雕像。梅雪烟在天地灵脉上迅速写下三行字，这是她打破心灵枷锁后所创的三招威力无穷的招式。在修为废后，梅雪烟成功创造出属于自己的招式，虽然修为只有七级玄兽，但实力已经可以与三大圣地的祖师爷相媲美。这个过程持续了三天，君莫邪在这段时间内不敢打扰梅雪烟。而梅雪烟成功创招后，天罚森林中的九级玄兽们都得到了君莫邪提供的丹药，让整个森林充满了欢腾的气氛。",
    "characters_in_summary": [
        "梅雪烟",
        "君莫邪",
        "天罚森林"
    ],
    "pre_entity_info": "梅雪烟 | 在鸿钧塔内修炼，与君莫邪有感情发展，共同对抗敌人，对抗三大圣地，揭露肖未成的埋伏计划\n君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一鹰王有联系，江湖人士，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场\n天罚森林 | 强大的玄兽聚集地，铁板一块，圣者不敢轻易进入，但仍有进入的可能性\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱\n九幽十四少 | 九幽秘境的领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突\n虎王 | 江湖人士，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "梅雪烟慧黠的大眼睛眨了眨，看了看君莫邪的脸，继续缩了缩身子，向他的怀抱里钻了钻，静静的将小巧的耳朵贴在他的胸膛上，去捕捉那熟悉的心跳的声音，咚咚咚”每一声，都让她感到无比的幸称”\n“不行了，你这小妖精居然在这个时候还要诱惑我，我决定了，哪怕是将来你恢复了，你也必须在每隔一段时间之内，就恢复成你现在的样子让我抱抱”我太喜欢这种感觉了。我太幸福了”君大少大是满足的叹息一声。\n恢复之后你还想要这样？哼，那让俺怎么见人？”不过，成全你倒也不错，只希望你到时候不要后悔就是了，怀中的梅雪烟小鼻子轻轻哼了哼，顽皮的眨了眨眼睛。若有所思。\n君大少自己丝毫也不知道，就因为今日的这一句话，日后为自己找来了天大的麻烦：两人成亲之后小在一段时间里，每当君莫邪想要亲热的时候。总是会发现，自己怀中千娇百媚的绝色佳人在自己剑拔弩张，正要跨马扬枪，驰骋沙场的最关键时刻，突然间变成了一只小白白大的”额”，\n可以想象的，，\n每当到那时候，君大少总是欲哭无泪，额，这是后话不提。\n就在君莫邪口花花的时候，突然。怀中的梅雪烟静静的全没有了声息，君莫邪大感诧异，低头一看，却见梅雪烟两眼明亮，凝注在虚空中某一点，气息悠长，居然在这等时刻，陷入了一种类似于顿悟的超然状态，”\n君莫邪哭笑不得：这也行？\n没奈何，只好抱着怀中软绵绵的小东西做了一会雕像吧”",
            "summary": "梅雪烟和君莫邪亲密地待在一起，梅雪烟靠在君莫邪的怀里，倾听他的心跳声。君莫邪对梅雪烟的诱惑无法抗拒，决定即使她恢复后，也要保持现在的样子让他抱。然而，梅雪烟在君莫邪口花花时突然进入了一种超然状态，令君莫邪哭笑不得地抱着她做了会儿雕像。",
            "characters_in_summary": [
                "梅雪烟",
                "君莫邪"
            ],
            "entity_info": "梅雪烟 | 在鸿钧塔内修炼，与君莫邪有感情发展，共同对抗敌人，对抗三大圣地，揭露肖未成的埋伏计划\n君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一鹰王有联系，江湖人士，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱\n九幽十四少 | 九幽秘境的领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突\n虎王 | 江湖人士，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场"
        },
        {
            "id": 1,
            "content": "也不知过了多久，梅雪烟突然一跃下地，就在那自己日常卧着练功休息的天地灵脉上，细细的小爪子迅疾如风。一阵挥洒，，\n龙飞凤舞，剁刷刷一挥而就！\n竟然是写下了三行字！\n但，君莫邪却又分明感觉到。这。貌似不是字！起码，不是单纯的字！而是三种高深的招法！因为，这上面，杀伐之气浓烈到极点！\n“问，争权夺利何时停。恨，圣地无情；一愿向人，红尘梳理天地宁！\n问，风波干戈几时休。\n恨。天罚有泪。二愿向地，异氛涤尽乾坤净！\n问，天荒地老可有尽。恨，人世悠悠。三愿向天。此情亘古伴轮回”。\n君莫邪仔细地看着这三句话，突然若有所悟。第一句话。说得应该三大圣地方面的人，梅雪烟已经彻底看透，表露了一种想要重整乾坤的愿望。而且，也应该是一记笼罩范围颇为广泛的一招！每一笔每一划，都代表了一式出手的方位，而且，从头至尾可以来回变化，威力极为可观”\n第二句话，则是说到了夺天之战，所以这既是一个心愿，也是一种决心，涤尽异氛，还人间一个清平世界的愿望。同样的，这也是一招！\n至于第三句话，竟然是情，对象貌似就是自己！而且，感情浓烈。每一笔每一划，都是饱满圆融，透露出一种生生世世不易其志的坚决！\n向苍天许愿，此情亘古伴轮回！\n用生生世世的轮回，来表明自己的真挚情感！\n所谓轮回”也正是代表了杀招！威力至大的杀招！\n也是世间任何人都不会躲避过去的，终极一招！\n这丫头，到真不愧是一代霸主！竟然在这个时候突然参悟、突然顿悟！而且，竟自创出来了这等威力无穷的三招绝世招法！而最引动君大少爷眼神的。情伴轮回，竟然三招中威力最大的一招！这就表示了，在她的心中，君莫邪，才是最重要的，无论是三大圣地。又或者是夺天之战，分量是有，却也得分跟谁比，自豪啊！\n“厉害！真是厉害！”君莫邪的眼光何等犀利，自然一眼就看了出来这三招的厉害之处。但，这其中的繁琐复杂。却也是难以想象的”\n看来，这多年来，三大圣地与夺天之战的责任，在梅雪烟的心中，对她的压迫到了何等的程度！否则，她也绝对创不出这样惊天地泣鬼神的招数！\n君莫邪也看的出来，这三招。目前仍只是初具雏形而已！\n谁也没有想到，就是在这里，只有他们两个彼此见证的情况下。梅雪烟在冲破了自己的心灵枷锁之后，灵光一闪之下，却是创出了自己之后威震天下横扫乾坤的三大绝世招法！\n君莫邪并没有打扰，而悄悄地遁出了鸿钧塔，，\n因为在写出这三行字来之后，梅雪烟就再度陷入了一种奇妙的超脱状态之中，眼睛盯着\n她在完善这三招！",
            "summary": "梅雪烟突然从地上跃起并在天地灵脉上迅速写下三行字。这些字并非普通的文字，而是三种高深招法。第一句针对三大圣地，表达了她重整乾坤的愿望；第二句涉及夺天之战，表达了她的决心和愿望；第三句是对君莫邪的感情承诺，用生生世世的轮回来表达真挚情感。这三招威力无穷，是梅雪烟在打破心灵枷锁后所创。",
            "characters_in_summary": [
                "梅雪烟",
                "天地灵脉",
                "三大圣地",
                "夺天之战",
                "君莫邪"
            ],
            "entity_info": "梅雪烟 | 在鸿钧塔内修炼，与君莫邪有感情发展，共同对抗敌人，对抗三大圣地，揭露肖未成的埋伏计划\n三大圣地 | 君莫邪计划复仇的目标，包括风雪银城，企图篡改历史，抹去天罚的存在。在剧情中没有出现。\n君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一鹰王有联系，江湖人士，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱\n九幽十四少 | 九幽秘境的领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突\n虎王 | 江湖人士，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场"
        },
        {
            "id": 2,
            "content": "自己创出来的招式，就是最适合自己的招式！\n这，还是多少年来，梅雪烟唯一的一次。自己创出来的招法！\n在这等时刻，却是万万不能打搅的！\n一旦惊动，那就是前功尽弃！君莫邪可是很明白这一点，所以他选择悄无声息的消失，因为自己的存在，哪怕就只是一个影子的惊鸿一瞥。也足以能够影响梅雪烟创招的成败！\n自创招法，谈何容易？\n大陆玄功已经从九幽第一少那时候流传下来计算的话，至少也已经有万年之久了。\n一万多年！\n多少招式被千锤百炼，不管是模仿野兽还是模仿飞禽，不管是模仿高山峻岳还是飞瀑流泉，亦或是苍茫云海风花雪月”\n每一招，都要经历过了无数次的改良！所有能够利用的，基本都已经利用到了位！留给后人的思想空间，貌似也就相对的越来越少！\n所以，在这样的基础上，能够再度自创招式的，无一不是一代宗师！惊才绝艳之辈！\n而梅雪烟在修为全废，从头再来的情况下，又是修炼了一种与自己以前完全不搭调的特殊功夫，等于将自己多少年的过往统统抛弃，而在这个时候。却偏偏能将心中的枷锁尽数放下，以情为基点，创出了完全属于自己的功夫！\n也就是从这一刻开始，梅雪烟虽然还只是七级玄兽的修为，但她却实实在在的拥有了那种不逊色于三大圣地祖师爷的资格！\n自创功夫！\n这一刻。梅雪烟甚至不顾自身的形象，就这样陷入了沉思之中，而君莫邪也并没有半点别的想法。\n他没有嫉妒，也没有攀比！\n唯一有的，就只是满心的骄傲！\n因为，拥有这等成就的人。是我的女人！是我的老婆！\n梅雪烟这一顿悟，足足花了三天之久！\n而在这三天里，君莫邪甚至连送饭送水也没敢去打搅，炼丹时，也是直接进入鸿钧塔第四层。然后再从第四层直接挪移出去”\n外面，天罚森林尽是一片欢腾！\n因为，君莫邪已经放出了消息，上一次凡是没有吃到丹药的九级玄兽，这一次通通有份，都不落空！这个天大的消息一传出去，几大兽王几乎以跑断腿的速度，追风掣电一般的奔来！一路上长啸惊空，边跑边号召自己族群的九级玄兽们：赶紧来呀！有大好事，又有上次的那种好丹药了。有了那个丹药，就等于可以加速精进的脚步，缩短修炼的时间，也就距离新家更见一步了，赶紧去取啊”\n霎时间，天上飞的，地上跑的，大家尽都是急匆匆地赶了过来。不断地有傻大咋，们砰砰的撞在树上的声音传来，然后从地上爬起来接着再愣头愣脑的狂余…\n看着眼前黑压压的一大片，再看看空中遮天蔽日的一大片正在降落，远方还有不断飞来的，森林中还有千军万马一般的奔跑声”一只只两眼通红。一头头浑身渴望”，\n君大少突然流出来了浑身的冷汗！\n这。这到底是多少？百万大军？？上次雪烟不是说了。天罚森林之中，一共只有不到两万的九级玄兽嘛？怎么现在一下子冒出来这么多？\n更不要提还有路途遥远的。没有接到消息的，还不知道有多少。现在这里这一些，只是隔得近的而已，极少数的一部分！\n可这极少部分，看这样子起码也得超过了二年万吧！！\n雪烟啊雪烟，你这随口一白话。可是害苦了我了！这就是你说的两万？？这得是多少个两万啊，，\n君莫邪却不知道。他刚才消息时遗漏了两个字：巅峰！\n这两个字貌似可太重要了。绝对是天堂地狱之间的差别！\n梅雪烟当时说的是：九级巅峰玄兽，约有两万余。\n但君大少此次头脑发昏，说的却是“九级玄兽，！\n这其中的差别，可肯定是大了去了！\n两万九级横峰玄兽，虽然不少，但分配在偌大的天罚森林之中。这个比例绝对不多，甚至，还算是千万中无一！\n但九级，”却是这个数字的数百倍以上！\n君莫邪终于明白了，为何梅雪烟曾经说过：若是我天罚想要灭绝三大圣地，甚至是灭绝大陆，绝不是什么太困难的事情！",
            "summary": "梅雪烟在修为废后，创造出了属于自己的招式。这个过程非常艰难，因为她要在已有的万年玄功基础上进行创新。在这个过程中，君莫邪一直默默支持着她，甚至在创招过程中，他都不敢打扰梅雪烟。梅雪烟成功创出属于自己的招式，虽然她的修为只有七级玄兽，但她的实力已经可以与三大圣地的祖师爷相媲美。这个过程持续了三天，君莫邪在这段时间内甚至不敢去打搅梅雪烟。而在梅雪烟成功创招后，天罚森林中的九级玄兽们都得到了君莫邪提供的丹药，这让整个森林充满了欢腾的气氛。",
            "characters_in_summary": [
                "梅雪烟",
                "君莫邪",
                "天罚森林"
            ],
            "entity_info": "梅雪烟 | 在鸿钧塔内修炼，与君莫邪有感情发展，共同对抗敌人，对抗三大圣地，揭露肖未成的埋伏计划。在鸿钧塔内创出三大绝世招法。\n君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一鹰王有联系，江湖人士，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。在梅雪烟突破心灵枷锁时离开鸿钧塔。\n天罚森林 | 强大的玄兽聚集地，铁板一块，圣者不敢轻易进入，但仍有进入的可能性\n三大圣地 | 君莫邪计划复仇的目标，包括风雪银城，企图篡改历史，抹去天罚的存在。在剧情中没有出现。\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一少有神秘关系，在天香城与梅雪烟共同对抗敌人；与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱。\n九幽十四少 | 九幽秘境的领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突。"
        }
    ]
}