{
    "chapter_title": "第八百二十一章  君莫邪何在",
    "chapter_summary": "九大兽王对三大圣地和飘渺换肤的不满情绪升级，他们认为天罚凶地的地位不再与其他四大势力平起平坐。曹国风与鹿圣皇等人讨论了关于天罚凶地的问题，并对梅圣皇的救命大恩表示感激。然而，鹿圣皇对曹国风的态度感到愤怒。此时，仙宫的圣皇级高手展慕白提到了君莫邪，他是天罚凶地的女婿，这让鹿圣皇感到惊讶。君莫邪的出现让众高手对他的身份和修为感到震惊，因为他是一个在20岁之前就达到尊者境界的天才。他的出现引起了九大兽王和十九位圣王圣皇高手的关注，他们看出君莫邪的潜力，认为他是一个威胁。而天罚森林的九大兽王则因君莫邪是天罚森林女皇梅雪烟的丈夫，认为他是天罚森林的机遇。",
    "characters_in_summary": [
        "曹国风",
        "鹿圣皇",
        "梅圣皇",
        "展慕白",
        "君莫邪",
        "天罚凶地",
        "仙宫",
        "天罚森林"
    ],
    "pre_entity_info": "君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一鹰王有联系，江湖人士，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。在梅雪烟突破心灵枷锁时离开鸿钧塔。与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱。在天罚森林中与梅雪烟相见，给予她力量和支持。他是梅雪烟的恋人，在天罚森林中与梅雪烟相见，给予她力量和支持。\n天罚凶地 | 梅雪烟和其他天罚森林的兽王生活的地方，也是他们对抗敌人的地方。\n天罚森林 | 一个神秘的森林，君莫邪与梅雪烟在此相遇并获得力量支持，九幽十四少试图打破封印从中逃脱，引发天罚森林的动荡。\n飘渺幻府 | 传说中的藏有七彩异树的地点，可能有助于君莫邪提升修为，位于玄玄大陆的一个神秘府邸。与白衣人关系密切，面对九幽十四少的冲击和天罚森林的动荡，白衣人带领飘渺幻府的高手们严阵以待。\n白衣人 | 遁世仙宫之主，与兮若尘关系密切，性格伪君子，面对九幽十四少的冲击和天罚森林的动荡，白衣人带领飘渺幻府的高手们严阵以待。\n三大圣地 | 君莫邪对抗的目标，包括天圣宫、地圣殿和人圣宗，面对九幽十四少的冲击和天罚森林的动荡，三大圣地的高手们严阵以待。\n九幽十四少 | 九幽秘境的领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突。与君莫邪有联系，参与叛乱。面对九幽十四少的愤怒，他的反应是发出一声破，释放出强大的黑色光芒，使得他满头乱发直立而起，与君莫邪的关系涉及到家族事务和权力斗争。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "若非如此的话，九幽通道这等离奇的存在，也不会巧合地出现在这里！\n最难以忍受的，却是连一个起码解释也没有得到，唯一的理由居然是：现在的天罚太弱！言下之意便是：再也没有资格与其他四大势力平起平坐了！\n这样的事情，简直是可忍孰不可忍！所以兽王们当场暴走了！\n曹国凤叹息一声，欲言又止，最后终于道：“鹿兄，既然如此，你等好自为之！我们来日江湖再会！”\n鹿圣皇板着脸，面无表情的道：“请便！”\n至此，九大兽王对三大圣地和飘渺换肤终于彻底死心！曹国锋身为四家这一次行动的领军人物，对此次天罚遭遇的不公正待遇竟然视如不见！\n可见四大势力，根本就不是临时起意，而是早有预谋、商量好的！\n天罚凶地已经到了该铲除的时候了……非除不可！\n“如是鹿兄有幸见到梅前辈，尚请待老夫致此深切歉意！国风……当真是对不起他老人家！”曹国风脸色沉重，这句话更是几乎在叹息。\n但鹿圣皇却是被这句话气的几乎生生吐血！冷冷道：“不敢，想必梅皇若是知道曹圣皇如今这般的威风，也会欣慰不已！”\n他们口中的梅前辈，却正是七百多年前，天罚的一位圣皇！一千年前那一次夺天之战，曹国风作为后辈弟子观战，却被一异族地忍几乎杀死，正是梅圣皇出手将他救了下来，乃是实打实的救命大恩！\n正因为有此事，所以曹国风今日的行为，才让鹿圣皇更加怒不可遏！\n曹国风长叹一声，挥了挥手，道：“大伙走吧。”当先而出。\n四周千万玄兽眼睁睁的看着他们退走，一个个眼愤怒之色！但没有得到命令，却始终没有一个敢妄动。\n就在走在最后的那人即将走出原幻府迷雾的范围的时候，突然转过身来，淡淡的问道：“君莫邪何在？”\n这说话之人却是顿时仙宫的圣皇级高手，展慕白！\n“君莫邪？是谁？”鹿圣皇一怔。\n君莫邪，就是你们天罚的女婿！我这次来，可还有一句很重要的话要带给他呢》”展慕白冷冷一笑，道：“鹿兄，天罚凶地实力固然远不如往昔，行事更是不简单啊，居然找了一个人类女婿，说起来，展某倒是要恭喜啊。”\n“人类女婿?”鹿圣皇眉头一皱，眼睛向着玄兽群里扫了一眼，皱着眉头喝道：“是谁嫁给了人类？小鹤，小熊，是谁……嫁给了人类？”\n他这一眼扫过，顿时察觉少了一个人，不由问道：“小梅呢？”\n鹤冲霄急忙走了出来，陪笑道：“您老这……呵呵，嗯，这个……君莫邪，就是，就是……大姐的良人，而大姐之前……受了一点伤，眼下还没有复原，就，就……没有过来……”\n“小梅的男人？”鹿圣皇脸色怪异的动了动，才突然露出了一个笑容：“这丫头可以啊，居然能拐骗一个人类到天罚来……这份本事可是当真不那小子呢，叫出来我看看。”\n这句话出来，不仅是鹤冲霄等人吓了一跳，连那位展慕白也吃了一惊！\n玄兽与人类通婚，本就是双方大忌！这段时间里，圣王们都出不来，梅雪烟一人独大，这才没人敢有异议，如今鹿圣皇等一干玄兽前辈再出，听说了这件事，居然没有生气的样子。\n这可真是怪了！\n这时，走在前面的十九人也远远的停下了。\n“是找我吗？有神马事吗？”玄兽群缓缓分开，一个人慢慢的走了出来，白衣胜雪，面如冠玉，身材修长，两眼似笑非笑的看着展慕白：“不知道这位圣皇前辈专门提到晚辈，可是有神马见教吗？”\n他现在的位置，身后乃是虎王胡猎地，左面是狮王石不愁，右面则是蛇王千寻。都隔得不远，而且是在一大群化形玄兽中间，他的个子也不算很高，身材更不魁梧，可说是半点也不掐眼。但不知怎的，他一出来，众人的目光却是不由自主的就集中在了他的身上！\n一个特立独行的人！绝非是反俗之辈！所有高手，在见到君莫邪的这一刻，眼睛瞳孔均是一阵收缩！\n这些圣王和圣皇们的眼力何等高明。一眼就看出眼前这个少年，绝对不同凡响！而且，这个少年的修为，竟然已经到了尊者级别以上！\n但最让他们吃惊的，却还是他的年龄！\n这个少年，真实年龄绝对不会超过20！\n一个20岁之前就甄至尊者境界的天才！\n玄玄大陆亘古以来，玄气天才层出不穷，但，纵观古今，20岁一下修炼到尊者的天才，却是从来未曾有过！\n这少年之后的后续发展潜力，当真是无可限量的！若是以现在的势头看，恐怕他在三十年之内，即可成为圣王高手！而百年之内，必然可以晋级为圣皇强者！\n这却是一个足以让圣皇级别的高手也要腿肚子抽筋的恐怖速度！",
            "summary": "九大兽王对三大圣地和飘渺换肤产生了不满，因为他们认为天罚凶地的地位不再与其他四大势力平起平坐。曹国风和鹿圣皇等人讨论了关于天罚凶地的问题，并对梅圣皇的救命大恩表示感激。然而，鹿圣皇对于曹国风的态度感到愤怒。此时，仙宫的圣皇级高手展慕白提到了君莫邪，他是天罚凶地的女婿，这让鹿圣皇感到惊讶。君莫邪出现后，众高手对他的身份和修为感到震惊，因为他是一个在20岁之前就达到尊者境界的天才。",
            "characters_in_summary": [
                "曹国风",
                "鹿圣皇",
                "梅圣皇",
                "展慕白",
                "君莫邪"
            ],
            "entity_info": "君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一鹰王有联系，江湖人士，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。在梅雪烟突破心灵枷锁时离开鸿钧塔。与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱。在天罚森林中与梅雪烟相见，给予她力量和支持。他是梅雪烟的恋人，在天罚森林中与梅雪烟相见，给予她力量和支持。\n飘渺幻府 | 传说中的藏有七彩异树的地点，可能有助于君莫邪提升修为，位于玄玄大陆的一个神秘府邸。与白衣人关系密切，面对九幽十四少的冲击和天罚森林的动荡，白衣人带领飘渺幻府的高手们严阵以待。\n白衣人 | 遁世仙宫之主，与兮若尘关系密切，性格伪君子，面对九幽十四少的冲击和天罚森林的动荡，白衣人带领飘渺幻府的高手们严阵以待。\n三大圣地 | 君莫邪对抗的目标，包括天圣宫、地圣殿和人圣宗，面对九幽十四少的冲击和天罚森林的动荡，三大圣地的高手们严阵以待。\n九幽十四少 | 九幽秘境的领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突。与君莫邪有联系，参与叛乱。面对九幽十四少的愤怒，他的反应是发出一声破，释放出强大的黑色光芒，使得他满头乱发直立而起，与君莫邪的关系涉及到家族事务和权力斗争。"
        },
        {
            "id": 1,
            "content": "君莫邪出现的这一刻，九大兽王同时眼射奇光，齐齐注目到了他的身上。而对面的已经走远的十九位圣王圣皇高手，居然同时转身走了回来，一个个看着君莫邪的眼光，可谓复杂至极！\n难怪此子能够成为三大圣地的心腹之患！如今看来，又何止是心腹之患而已？简直是灭顶之灾！\n彼此之间的仇恨，已经去到了再也没有化解可能的地方，等此子一旦羽翼丰满，恐怕……将是比九幽十四少还要更加恐怖的存在！\n毕竟九幽十四少要的只是征服，却从来不会滥杀无辜。\n可是这个君莫邪却显然不是九幽十四少那一种类型的。\n这小子不但会滥杀无辜，而且还会大杀特杀！\n这却是一个正在成长的终极杀神，不管是为了自己还是为了圣地，都一定要将之毁掉！若是这样的人才属于圣地或者是属于其他的没有瓜葛的势力，圣王们不仅不会妒忌，不会顾忌，而且还会有强烈的爱才之心！想尽办法，哪怕是付出巨大代价，也要将这位天才招揽下来。\n但，很不幸的是。这样的一个人才，竟然是仇人！而且，是不共戴天的仇人！\n所以，此子非死不可！\n四大势力的高手们眼中同时露出浓浓的忌惮之色，盯着君莫邪，一个个在心里思量着。\n这些人可不是三大圣地普通的圣者尊者，只是看了一眼，他们就发现了君莫邪的可怕之处！\n但，天发森林九大前辈兽王在看到君莫邪的时候，心情却是与圣地的人迥然有异！一个个眼中都冒出了光！\n此子当真不错！\n看来，梅圣皇当初神秘失踪之前，曾经说过这样一句话——天罚万载，成败一人。\n想必就是应在此人身上了。\n一直以来，没圣皇留下的这句没头没尾预言，让整个天罚森林的高层都是有些摸不着头脑。天罚森林，全是玄兽，怎地会有“天罚万载，成败一“人”这样的怪异说法？\n无论如何，天罚森林的成败，也不能让人类说了算啊，更何况只是“一人”！\n但是现在，在真正见到君莫邪的这一刻，九位前辈兽王同时醒悟了这句话的意思！\n应该、绝对、就是面前这个少年！\n君莫邪的真正价值，这九位前辈兽王也在同一时间里看了出来！\n这厮，简直就是一个活着的、正在成长的终极大杀器！\n更值得庆幸的是，他是天罚森林的女婿！而且是雪烟的丈夫！\n可以说，这就是实打实的自己人。\n九大兽王在刚才意外听到梅雪烟擅自与人类联姻之后，虽然表面上不动声色，但却心中都在发怒。\n天罚森林一万年的规矩，岂能这样容易的破掉？只是因为强敌犹在，不愿堕了自家的面子，这才隐而不发，所以，在君莫邪出来之前，他们甚至打算，若不顺眼，便干脆将之赶出去。又或者直接灭杀了事。天罚森林的名头，怎的也不能让一个人类给破坏了。\n但此刻君莫邪就只是那么平平淡淡的走出来，还只是第一眼看到他，九大兽王就同时改变主意：这家伙，绝对是天罚森林的一次机遇，更是眼下危机的最大救星！无论如何，呀要将他留在天罚，保住他的性命！\n尤其是现在，自己九个人经过了三百多年的消耗，几乎已经是油尽灯枯，天发后继无人，正是危急之秋。天罚竟然冒出来了这么一个人才！\n这样的人，一旦羽翼丰满，足可保天罚名声千年不堕！",
            "summary": "君莫邪出现引起了九大兽王和十九位圣王圣皇高手的关注，他们看出君莫邪的潜力，认为他是一个威胁。而天罚森林的九大兽王则因君莫邪是天罚森林女皇梅雪烟的丈夫，认为他是天罚森林的机遇。",
            "characters_in_summary": [
                "君莫邪",
                "九大兽王",
                "十九位圣王圣皇高手",
                "梅雪烟"
            ],
            "entity_info": "君莫邪 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一鹰王有联系，江湖人士，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。在梅雪烟突破心灵枷锁时离开鸿钧塔。与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱。在天罚森林中与梅雪烟相见，给予她力量和支持。他是梅雪烟的恋人，在天罚森林中与梅雪烟相见，给予她力量和支持。\n梅雪烟 | 梅雪烟的身份尚未明确，她与君莫邪在天罚森林中相遇并获得力量支持，可能是天罚森林的一员或与天罚森林有关联。她是君莫邪的恋人，在天罚森林中与君莫邪相见，给予他力量和支持。\n飘渺幻府 | 传说中的藏有七彩异树的地点，可能有助于君莫邪提升修为，位于玄玄大陆的一个神秘府邸。与白衣人关系密切，面对九幽十四少的冲击和天罚森林的动荡，白衣人带领飘渺幻府的高手们严阵以待。\n白衣人 | 遁世仙宫之主，与兮若尘关系密切，性格伪君子，面对九幽十四少的冲击和天罚森林的动荡，白衣人带领飘渺幻府的高手们严阵以待。\n三大圣地 | 君莫邪对抗的目标，包括天圣宫、地圣殿和人圣宗，面对九幽十四少的冲击和天罚森林的动荡，三大圣地的高手们严阵以待。\n九幽十四少 | 九幽秘境的领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突。与君莫邪有联系，参与叛乱。面对九幽十四少的愤怒，他的反应是发出一声破，释放出强大的黑色光芒，使得他满头乱发直立而起，与君莫邪的关系涉及到家族事务和权力斗争。"
        }
    ]
}