{
    "chapter_title": "第八百四十四章  这只是开始！",
    "chapter_summary": "一位武者为解除眼前的劣势，试图使用强大的技法“天地囚笼”，却因听到同伴的惊呼而意识到敌人是更高境界的对手。他被迫中止法术，导致自己受到重创。与此同时，君莫邪击败了陈家两位尊者级别的高手，并表明他并未打算杀死他们，而是留作传讯之用。君莫邪一直在寻求报复，但他对尊者级别的高手感到失望，于是决定引三大圣地的高手前来，以便更好地打击他们。他还希望鹰搏空和风卷云能带领残天噬魂在大陆上肆虐，以引起三大圣地的关注。然而，他在实施报复计划的过程中，始终无法克服内心的痛苦。特别是梅雪烟受伤后，蛇王芊寻也陷入了假死状态，这让君莫邪深感压力。梅雪烟因救君莫邪而受伤成为植物人，她决定向三大圣地和飘渺幻府展开血腥报复。在弹冠楼一战中，她轻松击败多位至尊、神玄和尊者，展现出惊人的实力。这让所有人震惊不已，开始质疑他们的敌友关系。陈晨和展梦蝶在弹冠楼中谈论一首诗，却不知这首诗其实是君莫邪的抄袭作品。君莫邪与两位白衣老者展开激战，轻松击败了他们，令陈晨和展梦蝶深感震惊。",
    "characters_in_summary": [
        "君莫邪",
        "梅雪烟",
        "蛇王芊寻",
        "鹰搏空",
        "风卷云",
        "白衣老者",
        "陈晨",
        "展梦蝶"
    ],
    "pre_entity_info": "君莫邪 | 东方世家成员，与君战天关系复杂，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场\n梅雪烟 | 江湖人士，与莫无道有感情发展，寻求莫无道的帮助，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系，与东方问情有关系，在天罚森林中与君莫邪相见，给予她力量和支持\n蛇王芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场，对君无意的战术表示赞赏。与君莫邪有联系，可能参与叛乱，在天罚森林中与梅雪烟相见，给予她力量和支持。与梅雪烟关系密切，为救君莫邪受伤。鸿钧塔\n鹰搏空 | 至尊层次的强者，与风卷云一起，对武道层次有一定了解，参与叛乱\n风卷云 | 至尊层次的强者，与鹰搏空一起，对武道层次有一定了解\n陈晨 | 断肠公子，与东方大书相识并交流茶道，可能为东方世家对手\n展梦蝶 | 展家成员，与陈家交好，与东方世家存在敌对关系\n菊花城 | 君莫邪与东方大书交流茶道的地点，可能提前步入血雨腥风\n东方大书 | 东方世家旁系子弟，与东方问刀有家族关系，与夜孤寒有特殊关系，与独孤小艺有感情发展，与君莫邪相识并在菊花城交流茶道",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "心念电闪之下，已是拖口而出：“天地囚……”\n在这种情况下，确实唯有这天地囚笼或者才能够解除眼前劣势，甚至扳回一点主动。\n但就在他念出前三个字，天地之间的力量也已经开始狂风骤雨一般迅速汇集的时候，他却听到了同伴拖口惊呼的那四个字！“尊者？三级？”\n这简单的四字，却让他有一种五雷轰顶的挫败感觉！硬生生的将正要施展出来的天地囚笼又吞了回去。\n天地囚笼，乃是借助天地之力，令到敌人动弹不得，任由宰割，却是一项极之霸道，且非常实用的强悍技法。\n但，这个技法的强悍效果却有一个前提，那就是只适用于境界功力都要比自己低的对手身上，若是施展这一招的时候，作用对象乃是功力比自己还要高的对手……那么，天地囚笼非但会全无效果，反而会以更加凶猛的姿态，反噬己身！\n而己身在这个时候施展出了天地囚笼，却没有半点抗拒的力量！\n一旦被反噬，后果自然是极之惨淡，更有甚者，甚至可能当场被击碎神魂劫不复！\n敌人即使不是圣级强者，却起码也是尊者三级了，否则同伴不会如此惊愕，不至于败得如此迅速，如斯强敌在前，后一白袍老者如何不惊？\n但这天地囚笼的出招已经完成了一半，却又骤然回收，反噬的力量也是不轻的。所以右面这一位白袍老者的景况还比前者更惨！\n君莫邪的掌力还未上身，他的整个身体已经猛地重重一颤，嘴角溢出了鲜血，至于随即而来的一掌，更是连护体玄气也来不及动用，就被生生地拍了个正着！只觉五内俱焚，天花乱坠，闷哼一声，就秤砣一般坠了下去。\n身子还未落地，一阵骨骼断裂的声音已经噼噼啪啪的响了起来，轰的一下摔在地上，人事不知，伤势沉重至极……",
            "summary": "一位武者为解除眼前的劣势，试图使用天地囚笼这一强大技法。然而在他念出前三字时，却意外地听到了同伴的惊呼，这让他意识到敌人可能是尊者三级，比他更高境界的对手。在这种情况下，如果继续施展天地囚笼，反而会被反噬重伤。因此他被迫中止了法术，导致自己受到重创。",
            "characters_in_summary": [
                "武者",
                "天地囚笼",
                "同伴",
                "敌人",
                "尊者三级"
            ],
            "entity_info": "天地囚笼 | 梅雪烟所创的空前强大的无形气劲形成的特异空间，使一位老者保持腾跃姿态一动也不能动\n君莫邪 | 东方世家成员，与君战天关系复杂，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场\n菊花城 | 君莫邪与东方大书交流茶道的地点，可能提前步入血雨腥风\n陈晨 | 断肠公子，与东方大书相识并交流茶道，可能为东方世家对手\n东方大书 | 东方世家旁系子弟，与东方问刀有家族关系，与夜孤寒有特殊关系，与独孤小艺有感情发展，与君莫邪相识并在菊花城交流茶道\n展梦蝶 | 展家成员，与陈家交好，与东方世家存在敌对关系"
        },
        {
            "id": 1,
            "content": "陈家引以为山的两大尊者级别高手，就在这一招之间，就已经双双落败了！\n而且还是败得凄惨至极，难有反身之日！\n君莫邪整个身子仍自虚空漂移、始终没有落地，就这么在半空之中长笑一声，大声道：“就这点本事，居然也想阻止我东方世家的刺杀任务？哈哈哈……陈庆天，面对我这样的强横实力，区区阴谋……有意义吗？”\n然后君莫邪发出一声震天长笑，身子在阳光下闪了闪，消失不见！\n下面只余一片大哗！\n自始至终，君莫邪就没有想杀人。尤其是三大圣地那两位二级尊者。因为……怎么也得留着传讯之人啊……",
            "summary": "陈家两位尊者级别的高手试图阻止东方世家完成刺杀任务，但被君莫邪轻松击败。君莫邪在击败他们后，嘲笑陈庆天的阴谋，并表明他并未打算杀死这两位尊者，因为他需要留下他们作为传讯之人。君莫邪大笑一声，消失在阳光下。",
            "characters_in_summary": [
                "陈家",
                "尊者",
                "东方世家",
                "君莫邪",
                "陈庆天"
            ],
            "entity_info": "陈家 | 世俗世家，与东方世家存在敌对关系\n东方世家 | 与君莫邪有关系，可能是朋友或盟友\n君莫邪 | 东方世家成员，与君战天关系复杂，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场\n陈庆天 | 陈家家主，与东方问情有敌对关系，支持陈晨的成长\n陈晨 | 断肠公子，与东方大书相识并交流茶道，可能为东方世家对手\n东方大书 | 东方世家旁系子弟，与东方问刀有家族关系，与夜孤寒有特殊关系，与独孤小艺有感情发展，与君莫邪相识并在菊花城交流茶道\n展梦蝶 | 展家成员，与陈家交好，与东方世家存在敌对关系\n天地囚笼 | 梅雪烟所创的空前强大的无形气劲形成的特异空间，使一位老者保持腾跃姿态一动也不能动"
        },
        {
            "id": 2,
            "content": "这段时间以来，他无时无刻不想要疯狂报复！但，却有一种抡起大锤砸棉花的感觉！\n尊者级别高手，在世俗人眼中，早已是高高在上，传说中的至高存在了，但在如今的君莫邪手下，却有一种胜之不武的颓废感觉，完全没有什么意思！就算是将之杀掉，也没有更多的报复快感！\n所以君莫邪想的是：索性已经出手了，那就要引几个大人物来！让三大圣地的高手们，往这里集中一下！也好让我杀个痛快！把他们这群杂碎，彻底的打痛、打伤、打死！\n另外就是：鹰搏空风卷云他们率领残天噬魂整个大陆的进行肆虐行动一引起三大圣地的关注，即使以他们眼下精进之后的实力，仍是难以抵挡的！所以君莫邪要以自身为饵，在这里吸引三大圣地的所有视线！\n如此一来，相信无论哪一路人马的行事，都会顺利许多！\n君莫邪在这段时间里一直都觉得很压抑！\n他一直在布置报复计划，一直在忙碌之中度过，但他却知道自己过不了自己的心这一关。\n他现在甚至不敢进入到鸿钧塔的内中！每一次进入，君莫邪都有一种心如刀割的痛楚感觉。梅雪烟受伤，是因为自己，被打回了原形，更险些一命呜呼！\n而现在，又多了一个蛇王芊寻！\n即使以鸿钧塔紫色灵气的治疗，也只能维持住蛇王的生机不灭，却不能让她恢复！也就是说，在相当长久的一段日子里，蛇王，将一直维持这么一种假死的状态之中，而且，完全没有具体的方法能够让她醒来……或者，今生今世，她只能这样浑浑噩噩的活下去，没有半点知觉！",
            "summary": "君莫邪一直在寻求报复，但对尊者级别的高手感到失望。他打算引三大圣地的高手前来，以便更好地打击他们。同时，他也希望鹰搏空和风卷云能带领残天噬魂在大陆上肆虐，以引起三大圣地的关注。君莫邪希望通过这种方式，让自己的报复行动更加顺利。然而，他在实施报复计划的过程中，始终无法克服内心的痛苦。特别是梅雪烟受伤后，蛇王芊寻也陷入了假死状态，这让君莫邪深感压力。",
            "characters_in_summary": [
                "君莫邪",
                "尊者级别高手",
                "三大圣地",
                "鹰搏空",
                "风卷云",
                "残天噬魂",
                "大陆",
                "梅雪烟",
                "蛇王芊寻"
            ],
            "entity_info": "君莫邪 | 东方世家成员，与君战天关系复杂，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场\n三大圣地 | 江湖势力，包括天圣宫、地圣殿和人圣宗，与陈家有一定联系和冲突，面对九幽十四少的冲击和天罚森林的动荡，三大圣地的高手们严阵以待\n鹰搏空 | 至尊层次的强者，与风卷云一起，对武道层次有一定了解，参与叛乱\n风卷云 | 至尊层次的强者，与鹰搏空一起，对武道层次有一定了解\n大陆 | 故事发生的背景地点，春末夏初，景色美丽，是君莫邪一行人赶路的地点\n梅雪烟 | 江湖人士，与莫无道有感情发展，寻求莫无道的帮助，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系，与东方问情有关系，在天罚森林中与君莫邪相见，给予她力量和支持\n蛇王芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场，对君无意的战术表示赞赏。与君莫邪有联系，可能参与叛乱，在天罚森林中与梅雪烟相见，给予她力量和支持。与梅雪烟关系密切，为救君莫邪受伤。鸿钧塔\n陈家 | 世俗世家，与东方世家存在敌对关系\n东方世家 | 与君莫邪有关系，可能是朋友或盟友\n陈庆天 | 陈家家主，与东方问情有敌对关系，支持陈晨的成长\n陈晨 | 断肠公子，与东方大书相识并交流茶道，可能为东方世家对手"
        },
        {
            "id": 3,
            "content": "搁前世的医疗术语来将，就是“植物人”了！\n梅雪烟的受伤，过程或者是颇为无奈。\n但，蛇王这次的受伤，却是因为救自己！因为自己的大意！\n自己当时根本就不应该出来的，但当时自己却大刺刺地出来了。虽然当时固然有必须出现的理由，但任何的理由……都不能改变蛇王因为自己受伤这个即成的事实！\n正因为自己的出现，才引发了展慕白的杀机，也因为自己的一时大意，导致了蛇王的舍身相救！更导致了眼前这么一个凄惨的局面！\n此仇若是不报，如何面对鸿钧塔中那两位其中一个还未恢复人形还有一位昏迷不醒的红颜知己？此仇若是不报，非但对不起她们，更对不住自己！\n或者唯有杀戮！唯有对三大圣地和飘渺幻府展开最血腥的报复，才能让自己的心安定那么一点点！\n我不管你们是为了什么，拥有什么使命，既然做错了事，就必须付出代价！\n今天的弹冠楼，只是个开始！只是个引子……三大圣地，你们来吧！我等着！\n实力恐怖至极的东方大书已经消失无踪了，但楼上楼下数百人，却仍在那里呆呆的发愣！\n这是什么力量？\n数位至尊之上数位神玄还要再加上两位尊者的联袂合击，居然被对方从容突破，更顺手斩杀数人，更于举手透足之间重伤两大尊者，然后毫发无伤的飘然离去！\n所有的人的心中都在震撼着！这样的超级高手……当真是我们的敌人吗？\n我们将要面对如此可怕的对手？",
            "summary": "梅雪烟因意外受伤成为植物人，而她的受伤是由于救自己所致。为了报仇并对两位昏迷中的红颜知己负责，梅雪烟决定向三大圣地和飘渺幻府展开血腥报复。在弹冠楼一战中，她轻松击败多位至尊、神玄和尊者，展现出惊人的实力。这让所有人震惊不已，开始质疑他们的敌友关系。",
            "characters_in_summary": [
                "梅雪烟",
                "三大圣地",
                "飘渺幻府",
                "弹冠楼"
            ],
            "entity_info": "梅雪烟 | 江湖人士，与莫无道有感情发展，寻求莫无道的帮助，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系，与东方问情有关系，在天罚森林中与君莫邪相见，给予她力量和支持\n三大圣地 | 江湖势力，包括天圣宫、地圣殿和人圣宗，与陈家有一定联系和冲突，面对九幽十四少的冲击和天罚森林的动荡，三大圣地的高手们严阵以待\n飘渺幻府 | 传说中的藏有七彩异树的地点，可能有助于君莫邪提升修为，位于玄玄大陆的一个神秘府邸。\n弹冠楼 | 君莫邪展示实力和风度的地方，陈晨和展梦蝶相遇的地方\n君莫邪 | 东方世家成员，与君战天关系复杂，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场\n蛇王芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场，对君无意的战术表示赞赏。与君莫邪有联系，可能参与叛乱，在天罚森林中与梅雪烟相见，给予她力量和支持。与梅雪烟关系密切，为救君莫邪受伤。鸿钧塔\n大陆 | 故事发生的背景地点，春末夏初，景色美丽，是君莫邪一行人赶路的地点\n天罚森林 | 神秘强大的森林，是兽族的领地，也是梅雪烟和蛇王芊寻的藏身之地，君莫邪曾在此处与梅雪烟相遇"
        },
        {
            "id": 4,
            "content": "陈晨依然白衣如雪，呆呆地坐在楼中，还是在原本的位置，一动未动！在君莫邪冲出去的那一刻，他正在心中念叨着一句话：白首相知犹按剑，朱门先达笑弹冠！\n良久，他才自嘲的笑了笑；感叹的叹息一声，弹冠楼乃是陈家的产业，取得本是‘人有喜事，弹冠相庆’的意思。但在君莫邪这首诗一出来，却变成了另一个意思。\n白首相知，尚且按剑戒备；朱门先达……笑弹冠，却成了一种自得与炫耀。如此一来，这弹冠楼的名字，岂不成了一个**裸的笑柄？\n真是大才！\n陈晨暗中赞叹不已：“这位东方大书……且不说这名字是真是假，单就这份即兴的超卓诗才，已经是令人瞠目！”\n他却不知道，君莫邪这首诗，乃是**裸的抄袭！\n展梦蝶静静地站着，也在那里思考着什么。面上罩着黑纱看不出表情，但一双秀目之中，却是色泽变幻不定，显然心中也很是不平静。",
            "summary": "陈晨和展梦蝶在弹冠楼中，讨论着一首名为《白首相知犹按剑，朱门先达笑弹冠》的诗。这首诗出自东方大书生之手，陈晨和展梦蝶都对这首诗的才华表示赞赏。然而，他们并不知道这首诗其实是君莫邪的抄袭作品。",
            "characters_in_summary": [
                "陈晨",
                "展梦蝶",
                "东方大书生",
                "君莫邪",
                "弹冠楼"
            ],
            "entity_info": "陈晨 | 断肠公子，与东方大书相识并交流茶道，可能为东方世家对手\n展梦蝶 | 展家成员，与陈家交好，与东方世家存在敌对关系\n君莫邪 | 东方世家成员，与君战天关系复杂，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场\n弹冠楼 | 君莫邪展示实力和风度的地方，陈晨和展梦蝶相遇的地方\n梅雪烟 | 江湖人士，与莫无道有感情发展，寻求莫无道的帮助，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系，与东方问情有关系，在天罚森林中与君莫邪相见，给予她力量和支持\n三大圣地 | 江湖势力，包括天圣宫、地圣殿和人圣宗，与陈家有一定联系和冲突，面对九幽十四少的冲击和天罚森林的动荡，三大圣地的高手们严阵以待\n飘渺幻府 | 传说中的藏有七彩异树的地点，可能有助于君莫邪提升修为，位于玄玄大陆的一个神秘府邸。"
        },
        {
            "id": 5,
            "content": "就在这时，楼顶叱喝声起，君莫邪已经在外面动上手了。顶层的这两人就只是对望一眼，还未来得及有什么后续动作，随着几声大笑和痛哼，战斗已经结束！\n君莫邪的身影在一片笑声之中划空而去，楼顶上破开了两个大洞！两个白衣老者摔在两人面前，一个面容惨淡，嘴角挂血，另一个更是昏迷不醒……\n陈晨即时大惊失色！\n这两人不就是家族之中倚若长城的两大圣地高手吗？\n怎么会……如此轻易的就败下阵来？\n这怎么可能？\n陈晨和展梦蝶两人对望一眼，均看到对方眼中的惊骇！\n君莫邪先前那一曲让他们震惊钦服，随后的一首诗让他们回味无穷，沉思不已，但现在的武力却让他们两人直接震惊到了极点！从惺惺相惜到佩服再到几乎是崇拜……这三种境界在短短一瞬间就完成了转换！\n是的，就是崇拜！因为君莫邪的年龄，比起他们要小，这是纵然易容也能够看得出来的。但他的成就，无论在哪一个方面，都不是二人所能及！拍马也赶不上！\n陈晨突然间明白了君莫邪之前说得那句话的深层含义：若是你真的把我当做知音，就退出江湖吧！不由苦笑一声，面对如此人物，与之为敌，实在是家族的大不幸啊，与如此强仇为敌，陈家只怕时日无多了，还不如利利索索的退出江湖……\n展梦蝶俏目u出骇然之色，拖口问道：“此人是谁？”\n陈晨叹了口气，道：“东方世家的人！”他转过头看着展梦蝶，目中路出一丝讥诮之色：“这个人，就是这一次我们展陈两家联手的目标所在，同时也就是我们成婚的前提条件之一。”\n展梦蝶倒抽了一口气，随即羞恼的道：“陈晨，你是什么意思？”\n“没什么意思。”陈晨落寞的道：“我此番回去，会竭力劝说我父亲，若有可能，就退出这一次的争斗吧！东方世家有此人在，绝不是我们所能够匹敌的，就算有三大圣地为山，我们的前景仍旧堪舆。此番事件，本是家父筹谋让家族再进一步而做出的努力，但据我现在判断……这一次，恐怕未必能够等到家族腾飞，就先要看到家族覆亡了……”\n“这是家族的事，我并不关心。陈晨，我只是一个女子！”展梦蝶默然不语，良久才道：“这一次我来，乃是听说了一件事。家族长辈本不让我来，但我却非要问个明白不可！陈晨，这件事是关于你本人的。”",
            "summary": "君莫邪与两位白衣老者展开激战，轻松击败了他们。陈晨和展梦蝶目睹了这一场面，深感震惊。君莫邪是东方世家的人，他们是此次联手的对手。陈晨决定劝说父亲退出争斗，因为君莫邪的实力远超他们所能匹敌的。展梦蝶则提到一件事，关乎陈晨本人，她必须弄清楚。",
            "characters_in_summary": [
                "君莫邪",
                "两位白衣老者",
                "陈晨",
                "展梦蝶",
                "东方世家"
            ],
            "entity_info": "君莫邪 | 东方世家成员，与君战天关系复杂，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场\n陈晨 | 断肠公子，与东方大书相识并交流茶道，可能为东方世家对手\n展梦蝶 | 展家成员，与陈家交好，与东方世家存在敌对关系\n东方世家 | 东方问情的家族，君莫邪的出身地，位于玄玄大陆\n弹冠楼 | 君莫邪展示实力和风度的地方，陈晨和展梦蝶相遇的地方\n梅雪烟 | 江湖人士，与莫无道有感情发展，寻求莫无道的帮助，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系，与东方问情有关系，在天罚森林中与君莫邪相见，给予她力量和支持"
        }
    ]
}