{
    "chapter_title": "第八百五十三章  如此参悟，真我、本源",
    "chapter_summary": "千年以来的天下第一狂人在天罚一役后受到重创，选择隐居养伤。然而，一首歌曲在大陆上疯狂传播，让九幽十四少为之着迷。他来到菊花城寻找曲子的来源，却陷入困境。在此过程中，他遇到了神秘少年君莫邪，并在与君莫邪的接触中逐渐敞开心扉。君莫邪观察到九幽十四少的情绪波动，感受到了真我的感悟，似乎即将突破。这是一个关于从贫困低贱中奋斗成功的人物，追求外在表现，但实现真我返璞归真的故事。",
    "characters_in_summary": [
        "九幽十四少",
        "君莫邪",
        "天下第一狂人"
    ],
    "pre_entity_info": "九幽十四少 | 九幽秘境的领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突。与君莫邪有联系，参与叛乱。面对九幽十四少的愤怒，他的反应是发出一声破，释放出强大的黑色光芒，使得他满头乱发直立而起，与君莫邪的关系涉及到家族事务和权力斗争\n君莫邪 | 东方世家成员，与君战天关系复杂，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。与梅雪烟等有联系，在鸿钧塔与梅雪烟突破心灵枷锁，对抗三大圣地。\n黑衣人 | 三大圣地的成员，功力高强，对君家大院进行围攻\n弹冠楼 | 君莫邪展示实力和风度的地方，陈晨和展梦蝶相遇的地方\n梅雪烟 | 江湖人士，与莫无道有感情发展，寻求莫无道的帮助，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系，与东方问情有关系，与君莫邪有联系，在天罚森林中与君莫邪相见，给予她力量和支持。\n鸿钧塔 | 一个神秘的修炼场所，君莫邪和梅雪烟在这里突破了心灵枷锁，增强了实力，共同对抗三大圣地。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "但这千余年来的天下第一狂人，此刻正自欲哭无泪，郁闷憋屈到了极点！\n天罚一役之后，这位当今天下的第一狂人，也是真正意义上的当时第一高手，遭受了多位圣者，圣皇的狂轰乱炸，几乎将一条命去掉了九成半还多！伤势沉重到了连它都难以承受的地步！\n最起码来说，要想在短时间之内恢复原本的风骚，那是一丁点的可能也没有了……所以，虽然心中无限的不乐意不甘心，但他也只有躲起来养伤，企图早日东山再起，君临江湖！\n但过了不过一个月的光晕，有一首歌，在整个大陆疯狂的流传开来，而且还是以流行般的惊人速度，在几天之内就风靡整个玄炫大陆！",
            "summary": "千余年来的天下第一狂人在天罚一役后受到重创，无法在短时间内恢复。他无奈地选择隐居养伤，期待早日重返江湖。然而，一个月后，一首歌曲在大陆上疯狂传播，迅速风靡整个玄炫大陆。",
            "characters_in_summary": [
                "天下第一狂人",
                "玄炫大陆"
            ],
            "entity_info": "黑衣人 | 三大圣地的成员，功力高强，对君家大院进行围攻\n君莫邪 | 东方世家成员，与君战天关系复杂，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。与梅雪烟等有联系，在鸿钧塔与梅雪烟突破心灵枷锁，对抗三大圣地。\n弹冠楼 | 君莫邪展示实力和风度的地方，陈晨和展梦蝶相遇的地方\n梅雪烟 | 江湖人士，与莫无道有感情发展，寻求莫无道的帮助，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系，与东方问情有关系，与君莫邪有联系，在天罚森林中与君莫邪相见，给予她力量和支持。\n鸿钧塔 | 一个神秘的修炼场所，君莫邪和梅雪烟在这里突破了心灵枷锁，增强了实力，共同对抗三大圣地。"
        },
        {
            "id": 1,
            "content": "嗯，忘了介绍一下，九幽十四少这位狂人，倒也不负自称“公子”之名，骨子里竟也是以为狂热的音乐发烧友！甚至，连他自身的兵器，也是用九幽寒刃融掉之后，自己打造出来的意见怪异的乐器，似琴非琴，似筝非筝，似萧非萧他自己给那古怪的乐曲取个名字，曰“神曲”！\n那一曲荡气回肠的“笑傲江湖之曲”在他无意之中听到了半圈之后，立刻惊为天簌，简直迷倒了茶饭不思的程度，但最难受的是，无论哪里流传的，却仅都不全……而且，怎么也要比原作少了几分意境，这让自认为乐曲大家的九幽十四少很是郁闷。\n在打听了一番之后，终于确定了这首曲子最初出处乃是这菊花城！同时还伴随有一个唯美传说：一位风度翩翩、浊世独立地白衣公子，在弹冠楼顶放声高歌，悠然弹琴，更在举手之间，击败两大尊者高手，从容飘逸而去，一路潇洒唱歌，几如天上地仙……\n就之一夜之间，那位神秘的白衣少年，瞬时成了全天下女子的偶像……\n貌似也成为了九幽十四少的偶像！\n但恰在这时，九幽十四少也洞悉了，三大圣地也因缘际会派出无数的顶级强者，汇集到这菊花城。九幽十四少伤势虽然略有好转，但仍是颇为沉重，根本无法真个动手交战，但却在经过仔细的考虑之后，还是不辞劳苦，千里昭昭赶了来……\n三大圣地去，无非就是对付那个神秘的白衣少年，若是真的成功了，那么，这一首笑傲江湖之曲可就真的成为绝唱了！\n也就是说，从此之后，或者就再也听不到原唱了……这对于爱音乐成痴的九幽十四少来说，不*是杀了头也难以忍受的事情！\n所以他来了。\n而且，九幽十四少自信，只要自己不露出行迹，不贸然发动独门玄功，那么，就算是三大圣地和飘渺幻府所有的祖宗级别人物都在自己面前排队，也认不出自己！\n所以他虽然不能动手，但却对自己的安全并不担心！",
            "summary": "九幽十四少是一位狂热的音乐爱好者，他的兵器是一把独特乐器，名为\"神曲\"。他在无意中听到一曲\"笑傲江湖\"后，被深深吸引，但因流传版本不全而感到郁闷。后来得知这首曲子出自菊花城，并有一个关于神秘白衣公子的传说。三大圣地为了对付白衣公子，派出了无数顶级强者到菊花城。尽管九幽十四少伤势沉重，但他为了继续欣赏\"笑傲江湖\"，还是决定来到菊花城，并自信能在不暴露身份的情况下确保安全。",
            "characters_in_summary": [
                "九幽十四少",
                "神曲",
                "笑傲江湖",
                "菊花城"
            ],
            "entity_info": "九幽十四少 | 九幽秘境的领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突。与君莫邪有联系，参与叛乱。面对九幽十四少的愤怒，他的反应是发出一声破，释放出强大的黑色光芒，使得他满头乱发直立而起，与君莫邪的关系涉及到家族事务和权力斗争\n菊花城 | 君莫邪与东方大书交流茶道的地点，可能提前步入血雨腥风，位于玄玄大陆\n黑衣人 | 三大圣地的成员，功力高强，对君家大院进行围攻\n君莫邪 | 东方世家成员，与君战天关系复杂，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。与梅雪烟等有联系，在鸿钧塔与梅雪烟突破心灵枷锁，对抗三大圣地。\n梅雪烟 | 江湖人士，与莫无道有感情发展，寻求莫无道的帮助，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系，与东方问情有关系，与君莫邪有联系，在天罚森林中与君莫邪相见，给予她力量和支持。\n鸿钧塔 | 一个神秘的修炼场所，君莫邪和梅雪烟在这里突破了心灵枷锁，增强了实力，共同对抗三大圣地。\n弹冠楼 | 君莫邪展示实力和风度的地方，陈晨和展梦蝶相遇的地方"
        },
        {
            "id": 2,
            "content": "今天，乃是他刚刚进入菊花城的第一天！而且进入这个他心中的“音乐圣地”还不足半个时辰！正在向着“著名的”弹冠楼方向走去，心中也正在想象自己那位心中的“偶像”能够做出“笑傲江湖之曲”那样的曲子的大能到底是什么样子呢……\n却万万没想到某项还没有见到，却兜头就遇到了这么一位极品！\n也不知道这家伙到底是哪根筋不对头，居然就这么莫名其妙地粘上了自己；尝试着甩掉，竟然甩不掉，后来又较量了一路，九幽十四少也终于确定：这家伙，到也蛮不简单的，也算有根自己同桌吃饭的资格！\n二来也是对这小子有些好奇：他是谁？到底有什么目的？最重要的，他没有认出自己的真正身份？为何一眼就看中了自己？难道自己身上还存在什么破绽吗？\n所以九幽十四少也就顺水推舟地接受了这家伙的邀请，反正都是要到弹冠楼，正好顺路；还能有人请客，有何乐而不为？十四少可不认为自己会被眼前少年克住，\n但九幽十四少现在是真后悔了！现在的他觉得，自己接受面前这家伙的邀请，乃是这一千三百多年里做的最错误的一件事！\n若是时光能够重来……就算本公子玄功还在，那么，也是可被他揍一顿也不与他同桌吃饭……额，同桌吃饭还在其次，最主要的是：绝对不要和他说哪怕一句话！",
            "summary": "他在向弹冠楼前进时，意外遇到了一个神秘少年。尽管十四少试图摆脱对方，但反而被对方吸引并接受了他的邀请。然而，十四少现在非常后悔接受了少年的邀请，因为他认为这是他在过去一千三百多年里最错误的决定。",
            "characters_in_summary": [
                "十四少",
                "神秘少年",
                "弹冠楼"
            ],
            "entity_info": "弹冠楼 | 君莫邪展示实力和风度的地方，陈晨和展梦蝶相遇的地方\n九幽十四少 | 九幽秘境的领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突。与君莫邪有联系，参与叛乱。除了武技之外，他还热衷于音乐，自己的兵器是一件独特的乐器，似琴非琴，似筝非筝，似萧非萧，他自己给那古怪的乐曲取个名字，曰“神曲”。对于一首名为《笑傲江湖》的曲子非常痴迷，为了听到完整的曲子，他来到了菊花城，准备对抗三大圣地。\n君莫邪 | 东方世家成员，与君战天关系复杂，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。与梅雪烟等有联系，在鸿钧塔与梅雪烟突破心灵枷锁，对抗三大圣地。\n梅雪烟 | 江湖人士，与莫无道有感情发展，寻求莫无道的帮助，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系，与东方问情有关系，与君莫邪有联系，在天罚森林中与君莫邪相见，给予她力量和支持。\n鸿钧塔 | 一个神秘的修炼场所，君莫邪和梅雪烟在这里突破了心灵枷锁，增强了实力，共同对抗三大圣地。\n新增 | 新出现的人物、角色或地点的相关信息"
        },
        {
            "id": 3,
            "content": "实在是太……折磨人了！\n貌似自己就只是问了一句名字吧，后边引出事情，居然就让自己差点崩溃了……若是再多问几件事……九幽十四少激灵灵的打了个哆嗦！\n恐怖啊……\n最恐怖的是，自己偏偏还不能动用半点玄气。\n现在可是身在菊花城的内中，却是名副其实的是非之地，三大圣地高手云集。若是换做以往，就算暴漏了他也不怕，但现在自己实力未曾恢复，却是不敢泄露踪迹！\n别看三大圣地之人，现在恨与其对抗的敌对实力恨的牙根疼，但若是在剿灭敌对势力和毁灭自己之中选择其百分之一万都要选择自己。\n这里实力最强的圣级以上强者，大部分都是跟自己不死不休的老相识了，相信只要自己但凡是露出那么一点点的气息，立即就要如蝗虫噬五谷一般的涌过来，把自己啃得一点骨头渣都不剩！\n以自己现在的能力，不要说是战而胜之，只怕连逃走都是问题！\n但若是想要不动用功力，就把自己面前这个凡人的苍蝇甩掉……\n以现在的能力不*是白日做梦！",
            "summary": "一个角色在菊花城内的困境。他因为无法动用玄气，被迫隐藏自己的身份。在这个充满敌意的地方，他担心一旦暴露，将会引来三大圣地的高手围攻。为了摆脱一个普通人，他感到无比困扰和恐惧。",
            "characters_in_summary": [
                "菊花城内的",
                "无法动用玄气的角色",
                "菊花城"
            ],
            "entity_info": "菊花城 | 君莫邪与东方大书交流茶道的地点，可能提前步入血雨腥风，位于玄玄大陆\n九幽十四少 | 九幽秘境的领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突。与君莫邪有联系，参与叛乱。除了武技之外，他还热衷于音乐，自己的兵器是一件独特的乐器，似琴非琴，似筝非筝，似萧非萧，他自己给那古怪的乐曲取个名字，曰“神曲”。对于一首名为《笑傲江湖》的曲子非常痴迷，为了听到完整的曲子，他来到了菊花城，准备对抗三大圣地。\n君莫邪 | 东方世家成员，与君战天关系复杂，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。与梅雪烟等有联系，在鸿钧塔与梅雪烟突破心灵枷锁，对抗三大圣地。\n梅雪烟 | 江湖人士，与莫无道有感情发展，寻求莫无道的帮助，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系，与东方问情有关系，与君莫邪有联系，在天罚森林中与君莫邪相见，给予她力量和支持。\n鸿钧塔 | 一个神秘的修炼场所，君莫邪和梅雪烟在这里突破了心灵枷锁，增强了实力，共同对抗三大圣地。\n弹冠楼 | 君莫邪展示实力和风度的地方，陈晨和展梦蝶相遇的地方"
        },
        {
            "id": 4,
            "content": "所以九幽十四少悲剧了！\n而且还是大悲剧！\n自其降生以来，纵横九幽境地、玄炫大地前所未遇的大悲剧！\n剩下的九幽十四少强烈地有一种龙困浅滩、虎落平阳的挫败感觉！\n知道菜摆满了桌子，这位天下第一狂人还没有从那憋屈的情绪之中走出来，看着君莫邪的眼神，活脱脱的要吃人！\n“请请请。请用，请用，千万别客气；”君莫邪殷勤待客，若是荣一位好客的主人的角度来评价君莫邪，他绝对称职加十分滴，但下一句话，让九幽十四少立即又有了一种先掀桌子的冲动：“……反正没钱，霸王餐嗬嗬嗬……不吃白不吃，吃了叫白吃，嘴快有，嘴慢就没有了……”\n九幽十四少拿着筷子，刚喝了一口酒，几乎呛了出来，无奈的看着君莫邪：“本公子恨好奇，你……还能再无耻一点么？”\n“你可不要胡说啊，本少爷哪里无耻了？本少爷好心请你吃饭，你还污蔑本少爷，你这人可是太难相处了！不过呢，你既然问到了，本少爷这么大度，还是可以指点你一二的，这个无耻啊，可是没有止境的！无耻，乃是一条通天的康庄大陆，是一门易学难精的大学问，值得我们用一生的时间去探索，去钻研，去就和，我们要坚持不懈的努力，持之以恒的奋斗，锲而不舍的钻研、孜孜不倦的学习……无耻的境界，我们要不断滴冲击新高！当然了，本公子刚才只是泛称，因为本公子怎么会无耻呢……”君莫邪昂扬顿挫，宛若在作诗一般。\n“唉不必再说下去了，我已经从你身上，已经看到了这门学问的最高境界！相信在这门，您的成就已经是震古烁今，空前绝后了……”九幽十四少痛苦的叹息一生，抓起酒壶，仰起脖子咕嘟咕嘟喝了好几大口，脸上，是一种“哀莫大于心死”的申请。出了喝酒，对满桌子的好菜也全然没有夹了一筷子的心情。\n食欲全无，就算勉强入口也只是如同嚼蜡一般，不如不吃！",
            "summary": "九幽十四少遭遇了一场前所未有的悲剧，感到被限制和挫败。与君莫邪共进晚餐时，君莫邪的无耻行为让他更加沮丧。九幽十四少认为君莫邪的无耻达到了最高境界，令他食欲全无。",
            "characters_in_summary": [
                "九幽十四少",
                "君莫邪",
                "共进晚餐"
            ],
            "entity_info": "九幽十四少 | 九幽秘境的领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突。与君莫邪有联系，参与叛乱。除了武技之外，他还热衷于音乐，自己的兵器是一件独特的乐器，似琴非琴，似筝非筝，似萧非萧，他自己给那古怪的乐曲取个名字，曰“神曲”。对于一首名为《笑傲江湖》的曲子非常痴迷，为了听到完整的曲子，他来到了菊花城，准备对抗三大圣地。\n君莫邪 | 东方世家成员，与君战天关系复杂，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。与梅雪烟等有联系，在鸿钧塔与梅雪烟突破心灵枷锁，对抗三大圣地。\n梅雪烟 | 江湖人士，与莫无道有感情发展，寻求莫无道的帮助，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系，与东方问情有关系，与君莫邪有联系，在天罚森林中与君莫邪相见，给予她力量和支持。\n鸿钧塔 | 一个神秘的修炼场所，君莫邪和梅雪烟在这里突破了心灵枷锁，增强了实力，共同对抗三大圣地。\n菊花城 | 君莫邪与东方大书交流茶道的地点，可能提前步入血雨腥风，位于玄玄大陆"
        },
        {
            "id": 5,
            "content": "君莫邪心中偷笑一声，但她的神识却在密切的注意着面前人的一举一动，并且与自己心中的理解做着印证。\n她现在早已认了出来，面前这个人，正是当日不可一世的九幽十四少！而且也看了出来，九幽十四少得伤势很明显还没有痊愈，否则，君莫邪又岂敢在他面前这般放肆？这可是个实打实的疯子，若是仍有几层实力尚在，只要一掌拍下来，自己保证变成肉饼！君大少爷虽然不会妄自菲保，但对这位九幽十四少的惊人实力还是很认可的。\n但现在却是没有这份顾忌了，君莫邪自然也不会暴露自己的真正身份，一味的从东拉西扯，口若悬河，但却其实是另有目的。否则以君莫邪的性格，他又怎么会作出贪图一时口头之快而留下莫大隐患的事情？\n但这一番接触下来，君莫邪却发现。这位九幽十四少貌似并不是像传说之中那样的残暴！\n九幽十四少身上，也没有什么架子，更没有风度可言。\n其实这却是君莫邪也在一直追求的一种境界！\n也正是他口若悬河滔滔不绝的废话的目的所在。\n因为他在参照！在参悟！\n九幽十四少刻下的每一个动作和表情，都代表着它自身的成就。而这份成就，也在一步步的印证着君莫邪的境界，引领着他的参悟！",
            "summary": "君莫邪认出面前的人是昔日强大的九幽十四少，并发现他伤势未愈。为了参悟九幽十四少的动作和表情，君莫邪故意与他东拉西扯，试图从中学习。令君莫邪惊讶的是，九幽十四少并没有传说中的残暴，反而显得平易近人。这让君莫邪有机会观察和学习九幽十四少的动作和表情，以提升自己的境界。",
            "characters_in_summary": [
                "九幽十四少",
                "君莫邪"
            ],
            "entity_info": "九幽十四少 | 九幽秘境的领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突。与君莫邪有联系，参与叛乱。除了武技之外，他还热衷于音乐，自己的兵器是一件独特的乐器，似琴非琴，似筝非筝，似萧非萧，他自己给那古怪的乐曲取个名字，曰“神曲”。对于一首名为《笑傲江湖》的曲子非常痴迷，为了听到完整的曲子，他来到了菊花城，准备对抗三大圣地。\n君莫邪 | 东方世家成员，与君战天关系复杂，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。与梅雪烟等有联系，在鸿钧塔与梅雪烟突破心灵枷锁，对抗三大圣地。\n梅雪烟 | 江湖人士，与莫无道有感情发展，寻求莫无道的帮助，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系，与东方问情有关系，与君莫邪有联系，在天罚森林中与君莫邪相见，给予她力量和支持。\n鸿钧塔 | 一个神秘的修炼场所，君莫邪和梅雪烟在这里突破了心灵枷锁，增强了实力，共同对抗三大圣地。\n菊花城 | 君莫邪与东方大书交流茶道的地点，可能提前步入血雨腥风，位于玄玄大陆"
        },
        {
            "id": 6,
            "content": "人，从贫困低贱之中一步步奋斗到成功，是一个过程。没有自身地位的时候，是一个样子；但一旦成功了，无论原本是如何沉稳的人，也会有些许时间的忘形。\n这是人性使然，无可厚非！\n于是那部分人就开始追求无谓的气度，风度等等一切外在的却能够表露所谓的“内涵”和“底蕴”的那些东西。\n不管是超然物外，还是淡泊度世，或者是飞扬跋扈，其实都是一种表象的伪装，所谓的贵族气度，更是如此。可以的追求之于，及时似乎用有了，但迷失了自我真我！\n唯有在这样的境界之中再进一步，达到真正的巅峰，才开始认清楚自己想要的是什么，而这个境界的人，往往都是自己骨子的真性情来面对天下。\n想哭就哭想笑就笑，完全没有任何的掩饰，丝毫没有做作伪装，这，便是做人方面的返璞归真！与武学玄功的返璞归真异曲同工！\n但，这种真性情的返璞归真，菜是真正的超然境界！也唯有刻下的九幽十四少菜是真我，菜是自然的最佳诠释！这种境界若是与武学的返璞归真彻底的融合，菜是真正的高手！",
            "summary": "一个人从贫困低贱中奋斗到成功的历程。在这个过程中，他们可能会追求外在的表现，如气度和风度，但这也可能导致迷失自我。只有在达到真正的巅峰时，他们才会认清自己的需求，并以真实的情感面对世界。这种真性情的返璞归真才是真正的超然境界，如同武学玄功的返璞归真一样。",
            "characters_in_summary": [
                "贫困低贱",
                "成功历程",
                "外在表现",
                "气度和风度",
                "巅峰",
                "真实情感",
                "世界",
                "真性情",
                "超然境界",
                "武学玄功"
            ],
            "entity_info": "九幽十四少 | 九幽秘境的领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突。与君莫邪有联系，参与叛乱。除了武技之外，他还热衷于音乐，自己的兵器是一件独特的乐器，似琴非琴，似筝非筝，似萧非萧，他自己给那古怪的乐曲取个名字，曰“神曲”。对于一首名为《笑傲江湖》的曲子非常痴迷，为了听到完整的曲子，他来到了菊花城，准备对抗三大圣地。\n君莫邪 | 东方世家成员，与君战天关系复杂，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。与梅雪烟等有联系，在鸿钧塔与梅雪烟突破心灵枷锁，对抗三大圣地。\n梅雪烟 | 江湖人士，与莫无道有感情发展，寻求莫无道的帮助，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系，与东方问情有关系，与君莫邪有联系，在天罚森林中与君莫邪相见，给予她力量和支持。\n鸿钧塔 | 一个神秘的修炼场所，君莫邪和梅雪烟在这里突破了心灵枷锁，增强了实力，共同对抗三大圣地。\n菊花城 | 君莫邪与东方大书交流茶道的地点，可能提前步入血雨腥风，位于玄玄大陆"
        },
        {
            "id": 7,
            "content": "而这样的超卓人物，却何其稀少！整个星球，数千年里都未必能有一个能够达到这样的境界！\n这，才是真正的境界！君大少爷本身都没有达到的境界\n自万年以降，拥有这份返璞归真气度的，以君大少爷所知，就只有两人，至多只有两人，一个乃是九幽第一少，第一少本身以＊至超越万物自然的更高层次，返璞归真自不待言，而另一人，就是眼前的九幽十四少！\n君莫邪想要看看，他的这种境界，到底到了什么地步？能否能与本身玄功真正融为一体不分彼此？而自己距离这样的境界，到底还有多远，是触手可得，还是远远不及！\n自从断断续续地听说过九幽诸少的事迹之后，君莫耶心中就隐隐地有了一种这样的明悟；因为，不管是褒是贬，但谈论到九幽诸少这些人的时候，无论是谁，基本评价都是一样的！\n疯也好，狂也罢；这些人活得，都是他们最真实的自己！\n由此，君莫邪突然在某一天想到了一件事：这，会不会是一种独特的修行法门？所以他在有了这份明悟之后，菜专门去鸿沟塔之中的资料库里一阵翻，翻到最后，至高境界的时候，君莫邪菜得出了一个令自己膛目结舌的结论！\n这还真实一种境界！\n这种境界，就叫做真我！\n若是连“真我”都没有了，抛弃了，遗失了……还谈什么修道成仙？还谈什么破碎虚空成就大道？所以，在道法中，还有一种称谓，就是：本源！\n而君打少爷真正意义上接触到得九幽诸少，除了未必再有机会遇到的九幽第一少之外，就只有眼前的九幽十四少了！\n所以，君莫邪今日才会这般千方百计地挑起九幽十四少的负面情绪，就正是在借助九幽十四少的表现，来参悟自己的“本源”！\n现在，随着九幽十四少的情绪越来越显得有些不受控制，君莫邪心中的感悟也是越来越多。甚至，突破在即！",
            "summary": "在这个星球上，数千年来难得一见的超卓人物，达到了一种真正的境界。君大少爷在整个宇宙中也只有两位前辈能达到这种返璞归真的气度，分别是九幽第一少和九幽十四少。君莫邪想要了解他们的境界，以及自己离这种境界有多远。他怀疑这是一种独特的修行法门，名为真我，即本源。通过观察九幽十四少的情绪波动，君莫邪感受到了越来越多的感悟，似乎即将突破。",
            "characters_in_summary": [
                "九幽第一少",
                "九幽十四少",
                "君莫邪"
            ],
            "entity_info": "九幽第一少 | 与君莫邪有神秘关系，身份未知。他与君莫邪的关系尚未揭示。\n九幽十四少 | 九幽秘境的领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突。与君莫邪有联系，参与叛乱。除了武技之外，他还热衷于音乐，自己的兵器是一件独特的乐器，似琴非琴，似筝非筝，似萧非萧，他自己给那古怪的乐曲取个名字，曰“神曲”。对于一首名为《笑傲江湖》的曲子非常痴迷，为了听到完整的曲子，他来到了菊花城，准备对抗三大圣地。\n君莫邪 | 东方世家成员，与君战天关系复杂，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。与梅雪烟等有联系，在鸿钧塔与梅雪烟突破心灵枷锁，对抗三大圣地。\n梅雪烟 | 江湖人士，与莫无道有感情发展，寻求莫无道的帮助，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系，与东方问情有关系，与君莫邪有联系，在天罚森林中与君莫邪相见，给予她力量和支持。\n鸿钧塔 | 一个神秘的修炼场所，君莫邪和梅雪烟在这里突破了心灵枷锁，增强了实力，共同对抗三大圣地。\n菊花城 | 君莫邪与东方大书交流茶道的地点，可能提前步入血雨腥风，位于玄玄大陆"
        }
    ]
}