{
    "chapter_title": "第八百六十七章  继续捣乱",
    "chapter_summary": "君莫邪为了放出九幽十四少的消息，试图刺杀展慕白，但发现圣皇级别的防御难以突破。他意识到与顶尖强者的差距，并决定继续执行计划。与此同时，陈家人认出了一具尸体的身份，这可能让君莫邪的“空灵体质天才”身份更具价值。另一方面，曹国风、白奇峰等人讨论一起神秘绑架事件，怀疑与展慕白或三大圣地有关，但因缺乏证据而无法确定凶手。白奇峰认为事件与三大圣地有关，而曹国风持怀疑态度。空灵体质的潜力引发了各大势力的争夺，白奇峰对海无涯和何知秋能否信守承诺表示质疑，认为三大圣地可能会借助幻府力量避免直接冲突。",
    "characters_in_summary": [
        "君莫邪",
        "九幽十四少",
        "展慕白",
        "圣皇",
        "陈家人",
        "空灵体质天才",
        "曹国风",
        "白奇峰",
        "海无涯",
        "何知秋",
        "三大圣地"
    ],
    "pre_entity_info": "君莫邪 | 东方世家成员，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。在鸿钧塔与梅雪烟突破心灵枷锁，对抗三大圣地。与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱。在天罚森林中与梅雪烟相见，给予她力量和支持。（新增：与展慕白发生冲突）\n九幽十四少 | 九幽秘境领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突，与君莫邪有联系，参与叛乱。在天罚森林受伤，预计几天后能恢复部分战力。与展慕白有敌对关系\n展慕白 | 圣皇高手，试图收君莫邪为徒，与白姓圣皇发生冲突，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。在鸿钧塔与梅雪烟突破心灵枷锁，对抗三大圣地。与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱。在天罚森林中与梅雪烟相见，给予她力量和支持。与曹国风、海无涯、何知秋发生冲突\n曹国风 | 武者，拥有空灵体质的修炼者，推测者，与展慕白达成暂时妥协，可能成为君莫邪的师父，与六位圣皇高手共同教导君莫邪，与海无涯、何知秋合作阻止展慕白\n白奇峰 | 飘渺幻府的圣皇高手之一，与曹国风联手，对展慕白的行为表示不满。与展慕白发生冲突\n海无涯 | 飘渺幻府的圣皇高手之一，与何知秋一起追捕展慕白，怀疑展慕白犯下罪行。与曹国风合作阻止展慕白\n何知秋 | 与海无涯一起追捕展慕白，怀疑展慕白犯下罪行\n三大圣地 | 玄玄大陆上的三个神秘势力，掌控着玄玄大陆的命运（新增：与展慕白、梅雪烟、君莫邪对抗）\n天罚森林 | 展慕白与梅雪烟在此相见，展慕白给予梅雪烟力量和支持",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "若是因为强行要杀他，反而被对方识破了身份，那可就真正糟糕了，大事休矣……\n君莫邪此行真实目的只有一个，就是放出一个消息：九幽十四少，就在菊花城！\n若是能成功杀死展慕白，自然最好，尸体上显露出来的独特伤痕乃是九幽寒刃造成的，也等明了这一点。虽然既定计划没有完成，但此事由展慕白亲口说出去，效果却也是一样的，甚至更好……\n不过，圣皇强者的防御，真正是让君莫邪大开了眼界！实在是太强悍了！\n自己集中了七成功力的绝杀偷袭，别的不说，相信就算是普通圣者，只怕也会应剑而亡！但对圣皇竟是几近全无效果，尤其这圣皇本身负有内伤，战力不全的状况下！\n圣者与圣皇的惊人差距，可见一斑。\n再回忆起当日九幽十四少杀死圣皇级强者几乎不费吹灰之力的惊人实力，君大少有些懊丧的叹了一口气：自己与这世间的顶尖强者相比，差距还是太大了啊……\n上次在雪山，自己成功突破到了尊者二级层次；再经过这一段时间的积累之后，自己虽然又突破了鸿钧塔第五层，但本身功力却似乎没有太大的进展，就只是转换了一个全新的形态。\n一直到现在，却也不过只得尊者三级层次而已！而那展慕白，却是实打实圣皇二级巅峰，自己与之相差了十几个层次……要能被自己杀死，那才叫见子……\n君莫邪站起身，轻轻吐出一口气。既然展慕白这边已经得到了消息，那么，接下来就是曹国风和海无涯他们那里了。\n不过他们一起搬出了陈家，住进同一家客栈，倒是让自己的活动空间少了很多……\n君莫邪的身子，在夜色之中一闪而逝。\n不管如何，计划既然已经正式展开了，那就要将之进行到底。趁着今天晚上大家都很激动，怎么能不再添一把火呢？\n九幽十四少既然来到了菊花城，不给他找点事做，怎么对得起自己？\n飞行之中，君莫邪突然想起来了一件事：陈家人将那具尸体认了出来，那么岂不是说自己这个‘空灵体质的天才”以后还有利用的可能？嘎嘎嘎，本少爷正在想办法如何弥补这一层断档呢，真是天随人愿……\n想着想着，君莫邪**的笑了起来，似乎看到了幻府里面那棵七彩神衬正在向着自己招手，还有那个什么天圣莲池，九节玲珑莲……\n若是有女人恰好看到君大少爷刻下的笑容，也不要说是美女，相信就算是一位七八十岁的老太太，只怕也会立即有多么远躲多么远……",
            "summary": "君莫邪为了放出九幽十四少在菊花城的消息，试图刺杀展慕白，但圣皇级别的防御让他感到惊讶。他意识到与顶尖强者之间的差距，并决定继续执行计划。同时，他发现陈家人认出了尸体的身份，这可能意味着他的“空灵体质天才”身份仍有利用价值。",
            "characters_in_summary": [
                "君莫邪",
                "九幽十四少",
                "展慕白",
                "圣皇",
                "陈家人"
            ],
            "entity_info": "君莫邪 | 东方世家成员，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。在鸿钧塔与梅雪烟突破心灵枷锁，对抗三大圣地。与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱。在天罚森林中与梅雪烟相见，给予她力量和支持。（新增：与展慕白发生冲突）\n九幽十四少 | 九幽秘境领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突，与君莫邪有联系，参与叛乱。在天罚森林受伤，预计几天后能恢复部分战力。与展慕白有敌对关系\n展慕白 | 圣皇高手，试图收君莫邪为徒，与白姓圣皇发生冲突，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。在鸿钧塔与梅雪烟突破心灵枷锁，对抗三大圣地。与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱。在天罚森林中与梅雪烟相见，给予她力量和支持。与曹国风、海无涯、何知秋发生冲突\n天罚森林 | 展慕白与梅雪烟在此相见，展慕白给予梅雪烟力量和支持\n曹国风 | 武者，拥有空灵体质的修炼者，推测者，与展慕白达成暂时妥协，可能成为君莫邪的师父，与六位圣皇高手共同教导君莫邪，与海无涯、何知秋合作阻止展慕白\n海无涯 | 飘渺幻府的圣皇高手之一，与何知秋一起追捕展慕白，怀疑展慕白犯下罪行。与曹国风合作阻止展慕白"
        },
        {
            "id": 1,
            "content": "就没见过这么骚的……\n**啊！\n客栈之中，曹国风和白奇峰等人正聚集在一个房间里，一个个眉头紧皱，满心疑惑。\n“那人若不是展慕白的话……又能是谁呢？展慕白的说辞虽然可恶，却也不是没有道理，环顾当今之世，确实难有几人能在我等环卫之下，掳人而去！”\n曹国风拧着眉头，百思不得其解：“海无涯的身材没那么高，何知秋身形有些胖，而三大圣地的其他几位圣皇，就只是刚州才晋入到圣皇层次，根本就没可能瞒过我们的神识摸进小院……到底是谁？”\n“曹老大，你莫看展慕白一脸委屈，就下定论，我还是坚持认为，此事跟展慕白又或者是整个三大圣地脱不了关系。”\n白奇峰站着，冷峭的道。这个人无论在哪里，几乎从来不坐下的。而且脾气臭得要死，一说话就跟个炮仗似地。当日在天罚森林，正是他一句话激得五大势力彻底瓦解。\n但熟知他的人都知道，这丫说话就这么个德行，天生一张欠揍的脸，外加欠拍的脾气。若是有一天他说话居然没有人生气，才叫怪了……",
            "summary": "曹国风、白奇峰等人正在讨论一起神秘绑架事件。他们怀疑这起事件与展慕白或三大圣地有关，但由于缺乏确凿证据，难以确定凶手身份。白奇峰坚持认为事件与三大圣地有关，而曹国风则持怀疑态度。",
            "characters_in_summary": [
                "曹国风",
                "白奇峰",
                "展慕白",
                "三大圣地"
            ],
            "entity_info": "曹国风 | 武者，拥有空灵体质的修炼者，推测者，与展慕白达成暂时妥协，可能成为君莫邪的师父，与六位圣皇高手共同教导君莫邪，与海无涯、何知秋合作阻止展慕白\n白奇峰 | 飘渺幻府的圣皇高手之一，与曹国风联手，对展慕白的行为表示不满。与展慕白发生冲突\n展慕白 | 圣皇高手，试图收君莫邪为徒，与白姓圣皇发生冲突，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。在鸿钧塔与梅雪烟突破心灵枷锁，对抗三大圣地。与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱。在天罚森林中与梅雪烟相见，给予她力量和支持。与曹国风、海无涯、何知秋发生冲突\n三大圣地 | 玄玄大陆上的三个神秘势力，掌控着玄玄大陆的命运（新增：与展慕白、梅雪烟、君莫邪对抗）\n君莫邪 | 东方世家成员，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。在鸿钧塔与梅雪烟突破心灵枷锁，对抗三大圣地。与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱。在天罚森林中与梅雪烟相见，给予她力量和支持。（新增：与展慕白发生冲突）\n九幽十四少 | 九幽秘境领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突，与君莫邪有联系，参与叛乱。在天罚森林受伤，预计几天后能恢复部分战力。与展慕白有敌对关系\n天罚森林 | 展慕白与梅雪烟在此相见，展慕白给予梅雪烟力量和支持"
        },
        {
            "id": 2,
            "content": "“此话何解？”\n曹国风抬起眉头。\n“道理很简单，空灵体质的潜力，你知我知，展慕白也知道。无论如何，他都是不可能放弃的。”\n白奇峰冷笑一声，道：“一个没有根基的空灵体质，这等于是一个最大的宝藏！展慕白不傻，相信其他人也都不是呆子。无论是三大圣地那一家得到了这个人，那么，可以预期的，在未来两三百年之后，得人的那一家就能完全压倒另外两家，甚至可以借此整和三地为一家！”\n白奇峰说到这里，其余六大圣皇都表示认同地点了点头ｏ“既然如此，海无涯和何知秋在知道这件大事之后……真的就能够信守承诺吗？将这个人抢过来送给展慕白？就为那么几件破烂玩意？若是你们，你们肯吗？”\n白奇峰冷冷笑着。\n“自然是不肯的！”除了曹国风在考虑之外，其他五个人一齐摇头。\n“既然你们也不肯，凭什么就认为海无涯和何知秋肯那么做？展慕白难道是他们的亲爹吗！体型不符算个什么，我辈暂时转换自身体态能比吃饭喝水更费劲吗？只是我辈自重身份，不肯为之，更不屑为之！白奇峰嘿嘿一声冷笑，声音稍微大了一些。\n“小点声！，曹国风连忙喝止。\n他算看出来了，自己这位拜弟对海无涯和何知秋一路跟随监督，实在是早已经怒火万丈，现在就是在找着，想要将那两个人也教刮一顿。\n曹国风原本已经布下气场，在这里说话，只要不是太过用力，外面的人根本不会听见，就算外界之人乃是圣皇强者也不例外。但白奇峰最后这一句话，却是刻意提高了音量，而且运用了玄力。\n若是那两个人正在留意这边的动静的话，这句话是绝对可以听到的。\n对于两位高高在上不容亵渎的圣皇尊严而论，这句话就直接可以引起战争，甚至是不死不休的死战！\n事实亦是如此，就在隔壁房间里，随着白奇峰的这一句话，何知秋愤怒地哼了一声，就要发作，海无涯虽然也是满脸怒色，但却一把拉住了何知秋ｏ“凭什么？飘渺幻府的这般人实在是欺人太甚，明知我们在侧，却如此诋毁我等，这句话分明就是挑衅，你不肯动作也就算了，难道还要拉我一起做缩头乌龟吗！”何知秋低声怒喝。\n“老何！一切以大局为重！幻府可以不顾大局，因为他们有大把的退路，届时他们只要躲进幻府，就算九幽十四少也进不去，可是我们行么？形势比人强，我们怎地也要忍下，左右清者自清！”海无涯的眼睛深邃，口中话语大义凛然，嘴角却隐含着森然冷笑。\n“。亨！迟早有一天，我会让这几个老匹夫付出代价！何知秋恨恨地吐了一口气，再度坐下……“白兄，他们既然也不肯放手，那为何还要答应帮忙呢？其中一个身材矮小的圣皇，不解地说道。\n“大抵不过是想汪翁得利罢了，若是他们直接拒绝那展老儿的要求，甚至提出竞逐那孩子的所有权，他们之前的立场岂非会即时对立，更难与我等抗衡，反而假意应承，却能稳住展老儿，方便行事。\n白奇峰的声音依旧很大：“这一点不入流的心机，谁看不出来？\n只怕五六岁的小孩子用屁股都看得出，也就是展老儿利欲熏心，当局者迷而已，亏那两个杂碎还以为自己的设计是什么绝世无双的妙计，真正的笑话。这海无涯和何知秋，真正让老夫看到了，什么才是真正的傻瓜！”隔壁的两个人呼吸愈显急促，喘息也越来越粗重，浑身上下簌簌发抖！两口钢牙，（e）几乎咬碎……“现在继续胡乱猜测全无意义。现在我们谈的是……到底是谁劫走了人，而不是海无涯和何知秋的立场问题！白奇峰，你有些本末倒置了，须知现在可不是你任性的时候，海无涯、何知秋的立场或有疑点，但以他们任何一人的实力，却仍难以在我等面前来去自如，我相信当晚那人，不会是这两人中的任何一人。”曹国风哼了一声，急忙打断。若是再让白奇峰肆无忌惮地说下去，恐怕今天晚上整个菊花城就能飞上天……“那俩家伙确实没这手段，但却也未必就能全脱关系，我们这边虽然只来了咱们几人，但三大圣地方面却是未必的！注：括号内为。\n白奇峰道：“须知到现在为止，就连在天罚森林对付九幽十四少，三大圣地也只是各自出了三位二级圣皇。至于三级四级高阶圣皇，却是一名也没有出动。他们集结的这股实力固然不小，但也未必没有借助我们幻府出大力的意思。最大的可能还是希望我们幻府方面高手与九幽十四少同归于尽，他们好做收渣人之利。这一点，却是多亏了曹老大深谋远虑，来了一个统一安排，才避免了各自为战的尴尬局面。要不然，三大圣地定然是旁观然后占便宜的！”隔壁的海无涯和何知秋面面相觑：这个自大狂这点说得倒是一点也没错。",
            "summary": "空灵体质的潜力引起了各大势力的争夺。白奇峰质疑海无涯和何知秋能否信守承诺，将空灵体质交给展慕白。曹国风和其他圣皇表示不同意。白奇峰继续指出三大圣地可能借助幻府的力量，避免各自为战。故事主要围绕着空灵体质的争夺和各大势力的立场展开。",
            "characters_in_summary": [
                "白奇峰",
                "海无涯",
                "何知秋",
                "展慕白",
                "曹国风",
                "圣皇",
                "幻府"
            ],
            "entity_info": "白奇峰 | 飘渺幻府的圣皇高手之一，与曹国风联手，对展慕白的行为表示不满。与展慕白发生冲突\n海无涯 | 飘渺幻府的圣皇高手之一，与何知秋一起追捕展慕白，怀疑展慕白犯下罪行。与曹国风合作阻止展慕白\n何知秋 | 与海无涯一起追捕展慕白，怀疑展慕白犯下罪行\n展慕白 | 圣皇高手，试图收君莫邪为徒，与白姓圣皇发生冲突，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。在鸿钧塔与梅雪烟突破心灵枷锁，对抗三大圣地。与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱。在天罚森林中与梅雪烟相见，给予她力量和支持。与曹国风、海无涯、何知秋发生冲突\n曹国风 | 武者，拥有空灵体质的修炼者，推测者，与展慕白达成暂时妥协，可能成为君莫邪的师父，与六位圣皇高手共同教导君莫邪，与海无涯、何知秋合作阻止展慕白\n君莫邪 | 东方世家成员，与夜孤寒有特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，与李悠然发生冲突，与九幽第一鹰王有联系，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。在鸿钧塔与梅雪烟突破心灵枷锁，对抗三大圣地。与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱。在天罚森林中与梅雪烟相见，给予她力量和支持。与展慕白发生冲突\n九幽十四少 | 九幽秘境领导人，九幽一脉的传承者，继承九幽第一少的强大实力，与三大圣地发生冲突，与君莫邪有联系，参与叛乱。在天罚森林受伤，预计几天后能恢复部分战力。与展慕白有敌对关系"
        }
    ]
}