{
    "chapter_title": "第八百七十八章  君大少的家法",
    "chapter_summary": "君莫邪遇到了传说中的慧眼罗刹乔影，一个活了1100多年的绝世美女。乔影是三大圣地中的另类人物，心地仁善且行事光明磊落。君莫邪在了解乔影的真实身份后，感到震惊和疯狂。梅雪烟提醒君莫邪要尊重乔影，因为她是一位真正的英雄。乔影屡次立下赫赫战功，击败了许多异族高手，但由于她的心地纯洁，三大圣地从未让她在尘世露面。这次，乔影突然现身，背后可能有其他顶峰高手的保护。梅雪烟决定与君莫邪一起并肩作战，尽管君莫邪担心她的实力不足。梅雪烟表示已通过修炼开天造化功，掌握了三种族中秘技，并即将突破第三层，有能力自保。然而，梅雪烟和君莫邪之间发生了冲突，梅雪烟用她幻貂一族的特殊能力将君莫邪困住。尽管君莫邪很快挣脱了束缚，但两人展开了一场有趣的对话。梅雪烟提到了两种神奇物品——七彩圣果和玲珑玉莲，可能有助于蛇王芊寻的苏醒。",
    "characters_in_summary": [
        "君莫邪",
        "乔影",
        "梅雪烟",
        "开天造化功",
        "三大圣地",
        "七彩圣果",
        "玲珑玉莲"
    ],
    "pre_entity_info": "君莫邪 | 君家的继承人，拥有阴阳遁的能力，暗中观察曹国风等人，等待时机占便宜，被白衣女子识破身份，与他展开对话，试图否认罪行，用幽默的语言反击对方。\n乔影 | 被九幽十四少控制的人物，试图找出背后主使君莫邪的人，与九幽十四少存在合作关系。\n梅雪烟 | 鸿钧塔的拥有者，与君莫邬有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。在天罚森林中与君莫邬相见，给予他力量和支持。\n开天造化功 | 君莫邪修炼的玄功，帮助他提升实力，最终达到天玄初阶。\n三大圣地 | 玄玄大陆上的三个神秘势力所在地，掌控着玄玄大陆的命运\n展慕白 | 武者，可能与幻府有关联，与曹国风等人发生冲突。与圣地、陈庆天等有联系。在陈家和陈家附近摧毁了陈家的驻地，杀害了陈庆天和许多陈家成员。\n陈庆天 | 陈家家主，与东方问情有敌对关系，与展慕白有联系，面临陈家灭亡的危机，决定让大儿子陈晨离开陈家以保留家族希望。与圣地、展慕白等有联系。在陈家被展慕白摧毁后被杀。\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一鹰王有联系，江湖人士，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。在梅雪烟突破心灵枷锁时离开鸿钧塔。与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱。在天罚森林中与梅雪烟相见，给予她力量和支持。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“看来你这一次真的是闹大了现在居然连她都出动了”梅雪烟长长地吸了一口气，脸上现出了前所未有的郑重神色，道：“从你的诉说之中，可以听得出来，这个女子，的的确确就是传说中的慧眼罗刹乔影厉害……远远胜过圣皇的玄力，天罗地网掌法……”\n“难道他真的是一千多年前的人物？一个老……额，老前辈？”君莫邪瞪大了眼睛。突然觉得腿肚子有些抽筋一一那个被自己肆无忌惮的调戏了一次的绝色美女……居然真是一个活了一千一百多年的……\n我的天哪这是个什么世界啊，貌似太疯狂-了吧？“慧眼罗刹乔影，当真想不到她竟然也会因缘际会，现身尘寰……”\n梅雪烟站起身来踱了两步，道：“莫邪，你我尽知三大圣地中人，口上道貌岸然、心下卑鄙龌龊，行事手段更无耻的无所不用其极，但世事总有例外，这位乔影前辈，便是三大圣地中的一位另类的存在，你满口秽语，骂那些败类也还罢了，却万不可再对乔前辈有不敬之言，无论是心底又或者是嘴上都是如此，乔影前辈虽为女儿之身，心地极为仁善，行事更是光明磊落，从不肯强人所难。”",
            "summary": "君莫邪遇到了传说中的慧眼罗刹乔影，一个活了1100多年的绝世美女。乔影是三大圣地中的另类人物，心地仁善且行事光明磊落。君莫邪在调戏乔影后，得知她的真实身份，感到非常震惊和疯狂。梅雪烟提醒君莫邪要尊重乔影，因为她是真正的英雄，而不是三大圣地中的那些虚伪之徒。",
            "characters_in_summary": [
                "君莫邪",
                "乔影",
                "梅雪烟"
            ],
            "entity_info": "君莫邪 | 君家的继承人，拥有阴阳遁的能力，暗中观察曹国风等人，等待时机占便宜，被白衣女子识破身份，与他展开对话，试图否认罪行，用幽默的语言反击对方。\n乔影 | 被九幽十四少控制的人物，试图找出背后主使君莫邪的人，与九幽十四少存在合作关系。\n梅雪烟 | 鸿钧塔的拥有者，与君莫邬有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。在天罚森林中与君莫邬相见，给予他力量和支持。\n展慕白 | 武者，可能与幻府有关联，与曹国风等人发生冲突。与圣地、陈庆天等有联系。在陈家和陈家附近摧毁了陈家的驻地，杀害了陈庆天和许多陈家成员。\n陈庆天 | 陈家家主，与东方问情有敌对关系，与展慕白有联系，面临陈家灭亡的危机，决定让大儿子陈晨离开陈家以保留家族希望。与圣地、展慕白等有联系。在陈家被展慕白摧毁后被杀。\n君莫邬 | 君家成员，与君战天关系复杂，涉及家族事务和权力斗争，与夜孤寒存在特殊关系，与灵梦公主有冲突，与独孤小艺有感情发展，江湖人士，与李悠然发生冲突，与九幽第一鹰王有联系，江湖人士，与鹤冲霄等人可能有接触，与胡裂地有联系，展示强大实力，震慑现场。在梅雪烟突破心灵枷锁时离开鸿钧塔。与梅雪烟有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。与陈冲发生冲突。与东方问情有关系，参与叛乱。在天罚森林中与梅雪烟相见，给予她力量和支持。"
        },
        {
            "id": 1,
            "content": "≦≧≦首≧≦发≧\n“尤其她在夺天之战中，屡立奇功，斩杀许多异族高手，可说是一代传奇人物而三大圣地方面却也因为她心地实在太过纯良，不染红尘污秽，唯恐她出来行走江湖吃亏，是以从不让她现身尘寰，这一次，不知为何竟会让她亲身前来？”\n她皱紧了眉头，又斟酌了一会，才道：“以三大圣地对乔影的重视，乔影突然现身此地，必然会有另外的顶峰高手卫护否则，天圣宫是绝不肯让她独自出来游历的”\n梅雪烟一转头。看着君莫邪。神情坚决起来：“莫邪，板信这一次你的情势可是恶劣到了极点乔影前辈的实力虽然强大，那慧眼神技更极有可能是你那神妙遁法的最大克星，但以她为人而论，却半点也不可怕，她甚至不会有杀你的念头……但，护卫她的高手，却无一是易于之辈，其实力绝对在圣皇之上，这一次，我一定要出去，与你并肩作战”\n“不行这个断然没商量”君莫邬断然拒绝，道：“就你日前的那一点微末道行，出去还不够人家填牙缝的，出去能做什么?与我并肩作战？我怕你忙未必帮得上，扯我后腿却是一定的”\n君大少爷对于梅雪烟参战之事可是忌讳到了极点，打定主意，宁可暂时打击一下，也比让她贸然冒险要好，是以什么难听的话也说出来了“现在可是大大的不同了。”梅雪烟如何不明白君大少爷的心思，听闻如此恶言，半点也未怊，反而得意的一笑，道：“自从从头开始按部就班地修炼了开天造化功之后，我们……族中的遗传血脉，竟意外的提前觉醒了。现在，我所掌握的族中秘技已经达到了三种之多。还有，再度突破第三层开天造化功的瓶殒，相信已经就在眼前了，尤其是你之前所传投给我的阴阳运法，我现在也已经能够适用了，就算还不能用以克敌制胜，但自保总是无虞的；这一次出去，绝对是没有问题……”\n她娇俏的眨了眨眼睛两只大眼睛眯成号-月牙形，道：“你还担心我会扯你的后腿?我现在才要要担心你会不会成为我的累赘呢”\n“额……”君莫邬即时愕然，半晌才道：“我成为累赘？你这小女子可真是大言不惭来，让本少爷扯扯你的后腿试试。”",
            "summary": "一位名叫乔影的传奇人物屡次立下赫赫战功，击败了许多异族高手。然而，由于她的心地纯洁，三大圣地担心她在江湖中吃亏，因此从未让她在尘世露面。这次，乔影突然现身，背后可能有其他顶峰高手的保护。梅雪烟决定与君莫邪一起并肩作战，尽管君莫邪担心她的实力不足。然而，梅雪烟表示自己通过修炼开天造化功，已经掌握了三种族中秘技，并且即将突破第三层，有能力自保。",
            "characters_in_summary": [
                "乔影",
                "梅雪烟",
                "君莫邪",
                "三大圣地"
            ],
            "entity_info": "乔影 | 被九幽十四少控制的人物，试图找出背后主使君莫邪的人，与九幽十四少存在合作关系。\n梅雪烟 | 鸿钧塔的拥有者，与君莫邬有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。在天罚森林中与君莫邬相见，给予他力量和支持。\n君莫邪 | 君家的继承人，拥有阴阳遁的能力，暗中观察曹国风等人，等待时机占便宜，被白衣女子识破身份，与他展开对话，试图否认罪行，用幽默的语言反击对方。\n三大圣地 | 玄玄大陆上的三个神秘势力所在地，掌控着玄玄大陆的命运\n展慕白 | 武者，可能与幻府有关联，与曹国风等人发生冲突。与圣地、陈庆天等有联系。在陈家和陈家附近摧毁了陈家的驻地，杀害了陈庆天和许多陈家成员。\n陈庆天 | 陈家家主，与东方问情有敌对关系，与展慕白有联系，面临陈家灭亡的危机，决定让大儿子陈晨离开陈家以保留家族希望。与圣地、展慕白等有联系。在陈家被展慕白摧毁后被杀。"
        },
        {
            "id": 2,
            "content": "梅雪烟哼了一声，道：“看来当真是好长时间没有教训你，本姑娘发现你现在越来越是嚣张了天地囚笼”\n君莫邪大笑：“你目前的功力修为可是远不如我滴，天地囚笼已经……呃？”话才说了一半，突然发现自己浑身上下真个不能动了，甚至连话也说不出来，就这么张着嘀站在哪里，瞠目结舌，竟真是久违的囚禁滋味又临。\n梅雪烟飞起一脚，正正踢在满脸诧异的君莫邦的丰满臀部上，君大少爷整个人顿时如同元宝一般被踢了出去，更在空中不停翻滚，络雪烟冷哼道：“这便是我们幻貂一族特有的神异能力其中之一”\n说着，又是一脚，将还未曾落下地来的君大少又再度踢了起来，这才接着道：“就是在任何阶位，都能够发挥出这个阶位的三倍实力，除此之外，更能操控天地之力，使之幻化为任何形态一般意义上的天地囚笼固然对付不了你，但是我这种变异过的天地囚笼却能够根据对手的能力随机调整，正正是你的克星，相信比乔影的那个天罗地网还要更好用……”\n“现在你明白了吧？怕我扯后腿的君大少爷”如此连续五六脚才将这段话完全说完，最后又是一脚倒射而出……\n噗落在地上，激起天地灵气漩涡异常激荡。但束缚着他的那股异常古怪的囚笼之力却也随之消失无踪。君大少爷两手急速地狂乱的揉着全身，苦着脸站了起来，道：“你这是偷袭**裸的出阴着，我根本就还没有摆好姿势……”\n梅昝烟哼了一声，道：“谁让你看不起我，还说我会扯你后腿……”一句话还未说完，只见本来正在眼前揉屁股的君大少整个影像突兀地慢慢虚化，随即虚影消失，顿时觉得不妙，正要发力远避，却觉得身上一紧，一双强健且有力的大手已经牢牢地抱住了自己紧接着身上几个地方同时一麻，浑身尽都不能动了，接着，君莫邪笑吟吟地脸庞在她面前出现，一根手榷头勾起了她的圆润的下巴，用一副轻佻之极的口气道：“妞，刚才不是挺能么?来，给本少爷芙一个”\n梅雪烟又羞又气，道：“快放开我你迳登徒子”\n君莫邬哼哼道：“｜x还说我是登徒子？｜x你追丫头居然敢偷袭我｜x当真是谋打｜s若是从传艺角度来说，｜w我怎么也算是你这丫头的半个师傅吧，｜.偷袭为师，｜n实是大逆不道之罪，｜e该打三下屁股若是从伦理上来说，｜t女子需有三纲五常，夫为妻纲，你居然敢殴打丈夫，痛击尊夫的尊臀，更是罪上加罪该打上下屁股”≦符号里面≧\n说着一用力，将梅雪烟的身体翻了过来，令她趴在自己膝上，哈哈一声笑，举起右手，“啪”的一下打在丰臀上，只觉得手掌着处，触手柔软，滑若凝脂，顿时从心中泛起一种噬魂销骨的感觉，险些鼻血狂喷……梅雪烟一声轻呼，脸上顿时变得通红，咬牙道：“你要是再不放开人家……人家就……”\n“人家就如何？”君大少哼了一声，义正词严的道：“所谓齐家治国平天下，若是家法不严，他日何以平天下？这顿打，可是非打不可的”\n这家伙刚才打了一下，就已经上了瘾，摆出一副黑面包公的神态，暗中却是想要占便宜，但他脸色虽然正经，眼如那如狼的幽幽绿光却是出卖了他。\n梅雪烟咬着嘴唇，心中暗自白手，早就知道这小子不老实，刚才怎地还是那么的不小心，一咬牙，干脆不说话，趴在他膝头上等了一会，却发觉那巴掌迟迟没有落下，反倒是又一双怪手在自己的敏感位置轻轻地抚摸了起来……\n“你你你……你干什么？”这下子，梅大美人可是真慌了。\n“我在执行家法”君莫邪哼道，不过这小子说起话来都有些发飘了：手感太好……哇塞，这还是隔着衣服，要是脱了，去掉了最后的一点隔膜，那得爽到何等地步，真是太期待了……\n想着想着，不由得想入非非起来，眯着眼睛，也不知心中在想着什么画面，一双手也越来越是不老实起来，愈来愈有将心中所想的那件事付诸事实的趋势……\n“放开我……芊寻迈存这里……”梅雪烟羞窘地急叫。\n君莫邪终于惊醒，色投魂予之下，竟自忘了继续施行‘家法，傻呵呵地笑着，随手将梅雪烟的穴道解开了……\n梅雪烟一跃而起，满脸已经通红，连粉嫩白皙的脖子也红了，勉强了一下衣衫，狠狠地白了君大少爷一眼，咬着嘴唇别过身去，再不说话了。\n君莫邬却是被她一句话提醒，看着远处树下笼罩在一片光点之下的蛇王芊寻，道：“说起芊寻，倒是让我想起了另一件事，或者可以让芊寻早日醒来……不知道你之前提到的那两项神物七彩圣果和那玲珑玉莲，对她会不会有效果？”\n梅雪烟细细的考虑了一下，脸上兀自羞红，却已经沉浸到这个问题里面，毕竟，多年的姐妹情深，她和蛇王之间的感情可是非同一般。沉吟着道：“或许会有些作用……也未可知，那两项物事尽都是人间神品，就算不会有正面效果，至少也不会有反效果。不过，莫邪，芊寻她就这样成*人形静卧……对伤势会有影响么？一般玄兽受重伤之后，虽然不免会被打回原型，但不可否认，恢复本体原形也是玄兽的一种自我保护的方法，有些伤势，在人形的状态下，可谓是必死无疑，但一旦恢复本体原形之后，却反而会变得不再致命必死。\n这也是玄兽和人类的最大不同之处……\n昨天就知道有个哥们做了手术，今天上午提着礼品去探望，顺便去取经；到他家之后就发现这哥们大虾一般的弓着身子在床上疼的滚来滚去，吓了我一大跳。见我去了，这哥们欲哭无泪的说：弟弟呀，哥哥告诉你一句金玉良言你可务必要记住：在刚割了皮皮之后，可千万不要看a片啊……生不如死啊……",
            "summary": "梅雪烟和君莫邪发生了冲突。梅雪烟用她幻貂一族的特殊能力将君莫邪困住，让他体验到了久违的囚禁滋味。然而，君莫邪很快挣脱了束缚，两人开始了一场有趣的对话。梅雪烟提到两种神奇物品——七彩圣果和玲珑玉莲，可能有助于蛇王芊寻的苏醒。",
            "characters_in_summary": [
                "梅雪烟",
                "君莫邪",
                "幻貂一族",
                "蛇王芊寻"
            ],
            "entity_info": "梅雪烟 | 鸿钧塔的拥有者，与君莫邬有感情发展，对抗三大圣地，揭露肖未成的埋伏计划，与宁无情有敌对关系。在天罚森林中与君莫邬相见，给予他力量和支持。\n君莫邪 | 君家的继承人，拥有阴阳遁的能力，暗中观察曹国风等人，等待时机占便宜，被白衣女子识破身份，与他展开对话，试图否认罪行，用幽默的语言反击对方。\n蛇王芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场，对君无意的战术表示赞赏。与君莫邪有联系，可能参与叛乱，在天罚森林中与梅雪烟相见，给予她力量和支持。与梅雪烟关系密切，为救君莫邪受伤。\n乔影 | 被九幽十四少控制的人物，试图找出背后主使君莫邪的人，与九幽十四少存在合作关系。\n三大圣地 | 玄玄大陆上的三个神秘势力所在地，掌控着玄玄大陆的命运\n展慕白 | 武者，可能与幻府有关联，与曹国风等人发生冲突。与圣地、陈庆天等有联系。在陈家和陈家附近摧毁了陈家的驻地，杀害了陈庆天和许多陈家成员。"
        }
    ]
}