{
    "chapter_title": "第九百一十章  挖蚯蚓和吃蚯蚓……",
    "chapter_summary": "五位战士进行了一场赌博，其中曲勿回输掉比赛并被迫挖出一千条蚯蚓。在接下来的比赛中，曲勿回再次输掉，被迫生吃蚯蚓。君莫邪觉得曲勿回的处境有趣，而九幽十四少则在一旁监督曲勿回完成任务。曲勿回挖了一夜蚯蚓后，试图通过讨好九幽十四少来避免生吃蚯蚓，但未能成功。曲勿回选择大哭以逃避这个任务。故事展示了曲勿回的机智和九幽十四少的固执。九幽十四少还威胁圣地三位守护者，确保君莫邪在获取玲珑莲的过程中安全无虞。九幽十四少离开后，曲勿回责怪乔影和成吟啸嘲笑他，随后众人离开现场。曲勿回在未征得君莫邪同意的情况下，毁掉了他精心制作的石碑。",
    "characters_in_summary": [
        "曲勿回",
        "君莫邪",
        "九幽十四少",
        "圣地三位守护者",
        "乔影",
        "成吟啸"
    ],
    "pre_entity_info": "曲勿回 | 天圣宫三大守护者之一，与成吟啸、君莫邪有敌对关系，认为圣地在这一战中稳胜，与九幽十四少打赌\n君莫邪 | 邪之君主，邪道高手，可能是邪道势力的首领，曾击败三位圣者并与圣皇展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与展慕白有敌对关系，解释灭杀展慕白灵种的原因\n九幽十四少 | 邪道高手，与九幽第一少可能存在师徒关系，与成吟啸、曲勿回有过交手记录，对展慕白进行威胁但无杀意，为了询问问题，与乔影存在合作关系，控制乔影，与鸿钧塔的拥有者梅雪烟有敌对关系\n乔影 | 邪道高手，被九幽十四少控制，与九幽十四少存在合作关系\n成吟啸 | 天圣宫三大守护者之一，封心天夕，与曲勿回、君莫邪有敌对关系，关注君莫邪身后的三百多人，可能觊觎他们的提升实力方法\n百里落云 | 君家的成员，与君莫邪有竞争关系；与展梦蝶有感情发展\n展梦蝶 | 展家的成员，与百里落云有感情发展\n梅雪烟 | 鸿钧塔的拥有者，与九幽十四少存在敌对关系\n菊花城 | 夏东亭在此地遭遇袭击，可能是展家和陈家的附属势力之一",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“你们的战局算是告一段落了，我们的赌注却还没完成呢……恩，就是我们刚才五人战阵的时候打了一个赌。输的人要以不用玄力的方式挖出一千条蚯蚓……他赌输了，就是这样，现在正在履行赌注呢。”\n九幽十四少不厌其烦的解释道。\n“啊？赌注挖蚯蚓……虽然不用玄力撅屁股挖蚯蚓比较尴尬一点，但此地土壤肥汰，再加上刚才动静极大”必然把此地的蚯蚓都惊动了，相信就算是挖一千条蚯蚓也不是什么难事啊……怎地将他愁成了这副摸样？若是乔影身为女人害怕、恶心还说得过去，曲勿回他一个大老爷们愁什么？”\n君莫邪好笑的同时，还在大惑不解。\n“这你子就又有所不知了……在你们第三局七人战阵对决的时候，我们又打了一个赌。谁若是赌输了，就将这一干条蚯蚓生吃下去。很不幸，他又赌输了，本来他有胜利的机会滴，我可是很大度地将优先选择权给他了……”\n九幽十四少用一种得意的口气，解释着自己的战绩o“噗……”\n君莫邪哈哈大笑：“那么，曲前辈可真是太倒霉了！该！谁让你对我没信心？将筹码押在我的敌人身上，你不输才怪！”\n?说话，继续挥汗如雨的挖土。曲勿回地呻吟了一声，翻了翻眼皮，没?\n“蚯蚓！我要黑的蚯蚓，红的不要！对，就是最恶心人的那种……”\n九幽十四少在一边，严格监督，一丝不芶……\n地面上，蚯蚓越来越多……一大团缠绕在一起，不时的伸头露尾，缓缓蠕动……",
            "summary": "五名战士进行了一场赌博，输者需要不用玄力挖出一千条蚯蚓。输者正是曲勿回，他现在正履行赌约，挖出蚯蚓。在第三局七人战阵对决时，他们又打了一个赌，输者需要生吃这些蚯蚓。曲勿回再次输掉，因此陷入困境。君莫邪觉得曲勿回的遭遇很有趣，而九幽十四少则在一边监督曲勿回完成任务。",
            "characters_in_summary": [
                "曲勿回",
                "君莫邪",
                "九幽十四少"
            ],
            "entity_info": "曲勿回 | 天圣宫三大守护者之一，与成吟啸、君莫邪有敌对关系，认为圣地在这一战中稳胜，与九幽十四少打赌\n君莫邪 | 邪之君主，邪道高手，可能是邪道势力的首领，曾击败三位圣者并与圣皇展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与展慕白有敌对关系，解释灭杀展慕白灵种的原因\n九幽十四少 | 邪道高手，与九幽第一少可能存在师徒关系，与成吟啸、曲勿回有过交手记录，对展慕白进行威胁但无杀意，为了询问问题，与乔影存在合作关系，控制乔影，与鸿钧塔的拥有者梅雪烟有敌对关系\n百里落云 | 君家的成员，与君莫邪有竞争关系；与展梦蝶有感情发展\n展梦蝶 | 展家的成员，与百里落云有感情发展\n梅雪烟 | 鸿钧塔的拥有者，与九幽十四少存在敌对关系\n菊花城 | 夏东亭在此地遭遇袭击，可能是展家和陈家的附属势力之一"
        },
        {
            "id": 1,
            "content": "君莫邪突然想到，这些东西待会儿貌似还要被曲勿回生吞下肚去……不由得一声干呕……白脸瞬间煞白！\n那情形貌似太恐怖了！\n貌似此地的土壤确实很肥沃，虽然九幽十四少诸多要求，仍止一夜光景便挖够了一千条颜色黝黑、最最恶心的蚯蚓。\n完成工作的曲勿回却是脸如死灰，浑身泥巴从土坑之中爬了出来，一副哀莫大于心死的样子，带着最后的一丝希望，乞求道：‘，十四兄……”\n曲勿回的脸上露出极尽阿谀奉承之能事的拍马屁笑容，站在九幽十四少面前，真真可怜极了，那还有半点当世绝顶强者的气度……\n“干嘛？”\n九幽十四少鼻孔朝天，大模大样的问道。\n“十四兄，您看，我挖足了一千条蚯蚓，我不是想打赖地，”讨好的声音。\n“不想打赖就快吃，眼一闭，鼻子暂时终止呼吸，很快就解决了！”\n某人阴森森的声音。\n“那个，我最近胃口不好，我……我可不可以不……”\n讨好的笑……\n“不行！愿赌就要服输！”\n斩钉截铁，硬邦邦的两个字。\n“你！你不要欺人太甚！”\n曲勿回怒从心头起。\n“我怎么欺人太甚了？果然是圣地无上高手，这等混淆是非、颠倒黑白的话都能说得出来，你说我欺人太甚，我就欺人太甚了，怎地？这是你自己赌输的，想耍赖吗？”\n九幽十四少鼻中哼了一声。\n“我没想耍赖，我不是挖了一千条蚯蚓嘛，都是照足你的要求挖的黑蚯蚓……”\n曲勿回脸红脖子粗的道，但下一句却又放低了声音，抓着九幽十四少的胳膊摇了摇：“十m四切兄胁……”\n声音之软之糯，简直如同一个女子在向情郎撒……\n一边的君莫邪竟自激灵灵打了一个寒颤，就算是君大少爷的沉稳冷静貌似也顶不住了……\n另一边的乔影和成吟啸也为之汗毛倒竖，千多年的精湛功力也告无从抵……\n“就算你叫我十四爷也是没用！愿赌服输，说破大天，你也得吃了！一条也不能少！”\n曲勿回虽然妾意如绵，曲意逢迎，但九幽十四少却是郎心似铁，毫不动摇！\n“你你……你这是让我死……”\n曲勿回跺脚大吼，声音里居然带着哭腔，眼中含着泪，身躯簌簌颤抖。\n“哭？你哭啊？你倒是哭……你要是真的哭出来，我就放你一马！你怎么还不哭呢！”\n九幽十四少老神在在的道。他算准了曲勿回这等绝顶高手，必然自顾身份，尤其现在身边还有别人，更有辈在场，绝对拉不下身段放声大哭的……\n再说了，吃蚯蚓也不是什么大事，本公子被封印的时候就吃……\n虽然不好吃，但也没毒哇，要是没经历，本公子能提出这赌注？什么事都是有万一滴……\n但他却是绝对低估了‘生吃蚯蚓，这件事对普通人的恐吓程……\n九幽十四少的话音未落，只见曲勿回突然一屁股坐在地上，老嘴咧开，拍着地面，呼天抢地的放声大哭起来，眼泪滚滚流下，委实是哀恸到了极……\n哭得声情并茂，哭得哀哀欲绝，哭得惊天动地，哭得涕泪横流……\n十四少、君莫邪、乔影、成吟啸四个人都是一样的表情：目瞪口呆、眉框狂跳，八个眼珠子几乎全部跌到了地面上……\n“我……我圡操圡你大爷！你还真哭……”\n九幽十四少气急败坏的看着他，脱口骂了一句。实在太意外了……这可是天圣宫的守护者……\n“哭两声可以避免吃蚯蚓，我为啥不哭？你问问在场的人，他们会怎么选？”\n曲勿回暂停哭声，抬起泪汪汪的眼睛看着九幽十四少：“说吧，你还想让我怎么哭？是站着哭还是坐着哭？是趴着哭还是仰天哭？是跑着哭还是跳着哭？哪怕是扭着屁股跳着舞哭，老夫今天豁出去了，跟你卯上了……只要不吃蚯蚓就行！”\n“世间寻常人的脸面尽皆是一边一层皮，而你们圣地高人却在不在此限之中，尽都将其中一边的那层皮贴到了另一边，这样一来一边变成了二皮脸，另一边则是不要脸，此等天赋，我辈如何能及，原本还以为只有展慕白、海无涯等人才是如此，却原来前辈才是真正的个中翘楚，晚辈拜服！”\n君莫邪深深地作了个揖，一脸钦佩的道。",
            "summary": "曲勿回为了完成一千条黑色蚯蚓的任务，挖了一夜，完成后却面临生吞蚯蚓的后果。他试图通过讨好九幽十四少来避免这个结果，但九幽十四少坚决要求他履行承诺。曲勿回选择大哭以逃避这个任务。这个故事展示了曲勿回的机智和九幽十四少的固执。",
            "characters_in_summary": [
                "曲勿回",
                "九幽十四少"
            ],
            "entity_info": "曲勿回 | 天圣宫三大守护者之一，与成吟啸、君莫邪有敌对关系，认为圣地在这一战中稳胜，与九幽十四少打赌\n九幽十四少 | 邪道高手，与九幽第一少可能存在师徒关系，与成吟啸、曲勿回有过交手记录，对展慕白进行威胁但无杀意，为了询问问题，与乔影存在合作关系，控制乔影，与鸿钧塔的拥有者梅雪烟有敌对关系\n君莫邪 | 邪之君主，邪道高手，可能是邪道势力的首领，曾击败三位圣者并与圣皇展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与展慕白有敌对关系，解释灭杀展慕白灵种的原因\n百里落云 | 君家的成员，与君莫邪有竞争关系；与展梦蝶有感情发展\n展梦蝶 | 展家的成员，与百里落云有感情发展"
        },
        {
            "id": 2,
            "content": "真正不服不行啊，太霸道了，这样的面皮实在太了得了！\n“罢了，居然跟你这等货色叫真，本公子却是痴妄了！再跟你这等无耻之人打交道，就只会平白损本公子的颜面。”\n九幽十四少长叹一声，哭笑不得地摇了摇头，突然身子飘了起来，“咻”地一声便消失得无影无踪，惟有一句话飘然而至：“君子，你放心大胆地去拿玲珑莲；若是你出了什么事情，本公子作为仲裁定为你追究到底，便是将三大圣地彻底斩尽杀绝！对我而言也不是什么太困难的事情，哈哈……”\n余音袅袅，尤自在空中飘荡，至于九幽十四少则已是彻底的踪影不见了。\n但九幽十四少临走的这一句承诺，却胜过了一切！有这一句话在，等于是给了君莫邪一个百邪不侵的护身符！就算圣地再怎么想要耍赖，或者想要对付君莫邪，““，那也不敢了！\n虽然君莫邪有百分百的自信自己不会有事，但听了这句话，还是觉得有些感动。九幽十四少，狂也好，疯也罢，似……绝对是一个性情中人！是一个值得结交的朋友！\n圣地三位守护者的脸色，都有些变了。九幽十四少的恐吓，可绝不是说着玩的……\n眼见灾劫终过，曲勿回赶紧爬了起来，九幽十四少已经走了，他当然不肯再哭了。两眼狠狠地看着乔影和成吟啸，凶神恶煞的道：“你们俩笑什么？真有本事……你们去吃吃生蚯蚓看？”\n成吟啸哈哈大笑，道：“吃什么？我们俩又没有打赌！”\n曲勿回哼了一声，转向君莫邪：“君子，今天的事，不准泄露出去半点！要不然，我饶不了你！”\n君莫邪一脸的憨厚，道：“曲前辈，您说的今天的事，具体是指的那一方面呢？是指打斗方面？还是指交代方面？又或者是怕晚辈向其他人说明圣地如何的输大赢要，背信围殴的下作事？你得具体说明白啊，您不说明白，晚辈又那里知道你说得到底是什么事呢？”\n“你……你子敢给老子装糊涂！”\n曲勿回老羞成怒，摩拳擦掌，满脸凶相，大有一言不合就要大打出手的趋势。\n“呃呃呃，晚辈现在明白了。您是指的是您哭的这件事。”\n君莫邪一副恍然大悟的样子，啧啧赞叹道：“不得不说，刚才曲前辈的哭声，当真是抑扬顿挫，声情并茂，余音袅袅，绕梁三日而余韵不……能哭出这种水平，晚辈佩服还来不及，又怎么会……那啥呢？”\n曲勿回一张脸涨成了猪肝色，吃吃的说不出话来。而一旁的乔影和成吟啸却是笑了起来。\n“咱们走吧。”\n成吟啸看了一眼君莫邪：“想必君公子已经等不及要拿到那玲珑莲了。”\n“不急，我最近很闲，还是比较有时间滴。哪怕是陪着三位在这里聊天聊到明年……我也有时间奉陪，能多向几位请教，却是善事。”\n君莫邪笑眯眯的道。\n“你有时间……可我们却没时间！”\n曲勿回没好气的道。突然扬起一掌，场地边上，那一块巨大的石碑隔着十几丈远，突然全无声息地散成一地石粉。\n“就让他们安静的埋在这里……不要让外人来打搅他们了。”\n曲勿回叹了口气。看了看一片狼藉的地面，转身而去‘……\n君莫邪摸了摸鼻子，心道你丫地毁灭我辛辛苦苦制造出来离奇的石碑，居然连问也没问我，简直是岂有此理，还是拳头大就是道理大啊，他娘的……",
            "summary": "九幽十四少威胁圣地三位守护者，确保君莫邪在获取玲珑莲的过程中安全无虞。九幽十四少离开后，曲勿回责怪乔影和成吟啸嘲笑他，随后众人离开现场。曲勿回毁掉了君莫邪精心制作的石碑，没有征得他的同意。",
            "characters_in_summary": [
                "九幽十四少",
                "圣地三位守护者",
                "君莫邪",
                "曲勿回",
                "乔影",
                "成吟啸"
            ],
            "entity_info": "九幽十四少 | 邪道高手，与九幽第一少可能存在师徒关系，与成吟啸、曲勿回有过交手记录，对展慕白进行威胁但无杀意，为了询问问题，与乔影存在合作关系，控制乔影，与鸿钧塔的拥有者梅雪烟有敌对关系\n君莫邪 | 邪之君主，邪道高手，可能是邪道势力的首领，曾击败三位圣者并与圣皇展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与展慕白有敌对关系，解释灭杀展慕白灵种的原因\n曲勿回 | 天圣宫三大守护者之一，与成吟啸、君莫邪有敌对关系，认为圣地在这一战中稳胜，与九幽十四少打赌\n乔影 | 邪道高手，被九幽十四少控制，与九幽十四少存在合作关系\n成吟啸 | 天圣宫三大守护者之一，封心天夕，与曲勿回、君莫邪有敌对关系，关注君莫邪身后的三百多人，可能觊觎他们的提升实力方法\n百里落云 | 君家的成员，与君莫邪有竞争关系；与展梦蝶有感情发展\n展梦蝶 | 展家的成员，与百里落云有感情发展"
        }
    ]
}