{
    "chapter_title": "第九百二十四章  绝境！",
    "chapter_summary": "我们跟随幻府七圣皇之一的曹国风及其团队在一个危险的峡谷中探索。他们在寻找可能的敌人埋伏，但并未发现任何线索。随着紧张的气氛加剧，他们开始担心敌人的实力可能超过他们的想象。他们在峡谷中遭遇了一群神秘的高手，这些高手揭露了他们是一百多名高手，目标是伏击曹国风等人。尽管陷入绝境，曹国风仍试图与敌人周旋，但敌人的首领拒绝透露身份。面对强大的敌人，曹国风和他的兄弟们陷入了困境。",
    "characters_in_summary": [
        "曹国风",
        "幻府七圣皇",
        "团队",
        "敌人",
        "首领"
    ],
    "pre_entity_info": "曹国风 | 幻府成员，与白奇峰等人一起执行任务，负责分析情报，对三大圣地不满，施展禁术为君莫邪续命，寿命有所增加\n君莫邪 | 邪道高手，可能是邪道势力的首领，曾与展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与乔影有冲突，被曹国风救治，内心感到震动和内疚\n白奇峰 | 幻府成员，与曹国风等人一起执行任务，负责分析情报，对三大圣地不满\n七大圣皇 | 七位圣皇高手，共同教导君莫邪，回房打坐练功\n三大圣地 | 玄玄大陆上的三个神秘势力，掌控着玄玄大陆的命运，与曹国风有敌对关系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "当先白奇峰一样手．七个人即时停住脚步，他锐利的目光谨慎的看着前面，道：“敌人若是在这山区范围之内设有埋伏、这里是最后一关，却也是最凶险的地界！更是最合适伏击的地方……大家准备．大战，可能就在眼前！”\n其余五个人同时答应．看着面前那长长的峡谷，不由自主的伸手按上了腰间剑柄，一个个只觉得自已手心中竟是谅沁沁的，不轻意之间意已有冷汗沁了出来。\n这些人随便哪一个尽都是在生死边缘摸疲滚扛近千年岁月、早已经老得不能再老的回锅老油条、哪怕是刀剑加身，生死顷刻间，也未必能够让他们眉头皱上一皱。\n但现在面对这样一条并不算多起眼的峡谷，竟然人人心中惊然不己！\n但众人心中惊然，并不是为了自己．而是为了自己等人现在肩上所背负的重大青任！幻府的未来．就在曹国风怀抱之中！那是绝计不容有失的。\n唯一知道的．对头乃是一个神秘且十分强大的敌人，那人隐身在暗处，随时准备发出致命一击。\n至于这个人到底是何来历？为何要如此针对幻府？又隶属于何方势力？他身后的实力又究竟如何？\n这些、全部一无所知！\n正因为这层神秘．更增加了这七人心头的压力。\n七个人颇为小心地使用自身强大神识将拆面峡谷和两边山峰仔细地扫猫了一遍，但却没有任何发现！但正因为没有发现．众人却更紧张了。\n人类对未知事物的莫名恐惧马是与生俱来的特质，就算是圣皇强者也无法例外！\n完全没有发现．只有两种结果。一是那边根本就没有人．二是……敌人的实力、远远的超过自己等人。但…敌布置下了一个如此严密、如此残酷的计划，又怎么可能会不布置后手？\n说那边没有人．幻府七大圣皇无轮如何都是不会相信的。",
            "summary": "七位高手警惕地前进，因为他们怀疑敌人可能在这里设下埋伏。他们小心翼翼地搜索着前面的峡谷，心中充满紧张和压力，因为他们肩负着保护幻府未来的重任。虽然他们不知道敌人的来历和实力，但他们知道对方是一个非常神秘的强大敌人。在仔细搜查无果后，他们更加担忧，因为这意味着敌人的实力可能远超他们。",
            "characters_in_summary": [
                "七位高手",
                "幻府",
                "峡谷"
            ],
            "entity_info": "幻府 | 曹国风等人的组织，宫主为其最高领导者\n峡谷 | 雷劫发生的所在之地，寂静无声，没有留下任何破坏痕迹\n君莫邪 | 邪道高手，可能是邪道势力的首领，曾与展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与乔影有冲突，被曹国风救治，内心感到震动和内疚\n曹国风 | 幻府成员，与白奇峰等人一起执行任务，负责分析情报，对三大圣地不满，施展禁术为君莫邪续命，寿命有所增加\n白奇峰 | 幻府成员，与曹国风等人一起执行任务，负责分析情报，对三大圣地不满\n七大圣皇 | 七位圣皇高手，共同教导君莫邪，回房打坐练功\n三大圣地 | 玄玄大陆上的三个神秘势力，掌控着玄玄大陆的命运，与曹国风有敌对关系"
        },
        {
            "id": 1,
            "content": "峡谷两侧充其量只得四五丈宽而已，但两边的山岩却是极尽陡峭，就如同是一刀切了下来一般、而这处峡谷最奇特的却是顶端竞是彼此连接的．很像一个巨大的隧道……\n白奇峰皱着眉头看了一会．道：“我先去探探路．若是有什么不对的……你们就直接绕道走，不用多理会我！这个地方，实在是很是古怪、凶险！”\n曹国风抬起头看着白奇峰．目中射出深刻强烈的感情，道：“奇峰……你自己千万要小心，一旦发现有何不对，就立即退回来，不要冒险尝试。”\n其余五人眼中也尽都流露毯强烈的担心史色。\n若是往常，兄弟七人宁可同生共死，也要一道闯进去！但是现在却不能。就算明知道白奇峰这一去九死一生，生机渺茫．但……这个探路的举动．却是必须的！纵然白奇峰不去．别人也是要去的．只是人选问题而已。\n白奇峰深深点了点头．身形闪动．高速往静冲去。身后六个人均是目不转晴的看着他的背影，目中神色紧张。\n白奇峰转眼就已经去到了峡谷之前．只见他白衣飘飘的身子似乎顿了顿．微微的转了转脖颈，似乎想要再回头看看自己的兄弟，但终是没有回头．一顿之后，反而再次加速、白影一闪．瞬间已经没入峡谷！\n在白奇峰的身子没入峡谷的那一瞬．众人的心均是紧紧的提了起来，隐隐之中竟然有一种从此再也不能相见的不详的感觉……\n前后只得片刻，白影晃动，白奇峰飘身而出．脸上满是惊奇之色，道：“这里竟然没有埋伏！完全没有任何布置！这……这可真是奇了……\n众人心情一松．曹国风吐了口气．笑骂道：“难道没有人埋伏，你还很失望不成？真是贱骨头。”\n白奇峰嘿嘿一笑．道：“大哥、您还别说．这里可是最利于埋伏的地方．竟然没有设下埋伏”…一旦过了这里，就是海阔凭鱼跃、天高任鸟飞了．往拆乃是一马平川之地．要在一片平原上截杀圣皇高手……这不是扯淡么？所以我才说想不通。”\n曹国风有了一声，道：“想不通的事情就不要去想，既然没有埋伏，那我们就赶紧通过。若是我等最终平安回返幻府．岂非皆大欢喜之事！？",
            "summary": "一段冒险故事中的场景。主人公白奇峰在一条狭窄且陡峭的峡谷中探险，以寻找可能的埋伏。他的兄弟们为他感到担忧，但在他发现峡谷内并无埋伏后，他们决定继续前进。",
            "characters_in_summary": [
                "白奇峰",
                "兄弟"
            ],
            "entity_info": "白奇峰 | 幻府成员，与曹国风等人一起执行任务，负责分析情报，对三大圣地不满\n曹国风 | 幻府成员，与白奇峰等人一起执行任务，负责分析情报，对三大圣地不满\n君莫邪 | 邪道高手，可能是邪道势力的首领，曾与展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与乔影有冲突，被曹国风救治，内心感到震动和内疚\n七大圣皇 | 七位圣皇高手，共同教导君莫邪，回房打坐练功\n三大圣地 | 玄玄大陆上的三个神秘势力，掌控着玄玄大陆的命运，与曹国风有敌对关系"
        },
        {
            "id": 2,
            "content": "六个人答应一声，心中志怎恃绪一扫而空，兴高采烈地一涌而进。\n别看峡谷两侧间距极短，但峡道却很长，等到七个人刚刚看到对面的亮光的时候，曹国风突然心有所感、一时间毛骨悚然，突兀地厉喝一声：“停下！\n这一声大喝，当真有如惊雷乍作．响彻云霄。尤其是在这等几近密封状态的峡道之中．更是让其他的六个人耳中如同轰轰雷震。\n其余六人齐齐一惊．停住脚步、同时看向对面那犹如一个脸盆口大小的小小出口，发出明亮的光彩．他们的本身境界均要逊色于曹国风、却是没有发现任何异常。不由得都是转头看向曹国风，目中纷纷带着惊讶之色。\n曹国风的锐利目光似乎能够一直看到外面．在一片黑暗之中发出熠媚的光芒．沉声喝道：“明人不做暗事．既然已经来了．有心发难，难道还要做那么藏头露尾的伪装吗？索性爽快些出来吧！”\n这句话一出，其余六人心中顿时都是一沉。\n黎明前的黑暗果然是最难捱的．明知再向并一步就是无尽坦途，偏偏自己却要被迁绊在这最黑暗的一瞬！\n此刻正在峡谷尾段位置．两侧尽是宽大山壁，断无破壁而出的可能，在这种的微妙时刻，若是被敌人堵住前后去路，当真是上天无路、\n入地无门……那后果妄实是不堪设想的！",
            "summary": "六个人在峡谷中行进时，曹国风突然警觉并大喊停止。他们意识到可能有敌人埋伏，陷入了困境。在这个狭窄的峡谷中，他们无法逃脱。曹国风怀疑敌人可能会光明正大地出现，而不是继续隐藏。",
            "characters_in_summary": [
                "曹国风",
                "六个人",
                "峡谷"
            ],
            "entity_info": "曹国风 | 幻府成员，与白奇峰等人一起执行任务，负责分析情报，对三大圣地不满\n峡谷 | 白奇峰在此探路，发现峡谷两侧陡峭，顶端相互连接，像一个巨大的隧道\n白奇峰 | 幻府成员，与曹国风等人一起执行任务，负责分析情报，对三大圣地不满\n君莫邪 | 邪道高手，可能是邪道势力的首领，曾与展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与乔影有冲突，被曹国风救治，内心感到震动和内疚\n七大圣皇 | 七位圣皇高手，共同教导君莫邪，回房打坐练功\n三大圣地 | 玄玄大陆上的三个神秘势力，掌控着玄玄大陆的命运，与曹国风有敌对关系"
        },
        {
            "id": 3,
            "content": "正在这时．一声长啸从外面骤然咱起，一个清雅的声音道：“果然不愧是曹国风曹圣皇．当真厉害！我等自觉手脚颇为干净，不意隔着这么远的距离，曹圣皇竟仍能够察觉我们的踪迹，当真是名不虚传，盛名之下果无虚士。”\n随着那清越笑声响起．山洞另一边的出口处．无声无息的多了十来个黑影．正好将出口堵得严严实实。\n幻府七圣皇大感意外．甚至更还有些混乱．下意识的回头看去。\n那人慢慢地笑道：“几位还是不要回头看了．因为你们来时的路口，也已经被人堵住了。我们这次共-计出动了将近一百名有数高手，来筹划这一次的伏击！曹国风．嗬嗬嗬嗬，幻府七大圣皇、今日就是你们的死期！如这个山洞一般的幽暗峡谷、作为你们的葬身之地．当真是很适合的风水宝地啊！”\n曹国风明白到了眼下这种时候．自已等人可说是已经陷入了前所末遇的绝境。但他依然没有放弃输送玄气，只是沉着的问道：“阁下等到底是什么人？既然我们已经死到临头，朋友．何不露出本来面目来？\n让我等几人死个明白，若是当真要死在老相识的手下，我兄弟七人却也不冤。\n原来．洞口的那些人尽都是黑承黑袍．脸上无自罩着黑色蒙面巾，露出一双精光闪烁的眼睛．听了曹国风的问话，为首那人大笑道：“百足之虫．死而不僵！曹圣皇，你们兄弟七个人的实力．我等可谓早已经心中有数．此刻我们虽然占据绝对地利．更有绝对优势的人力，却也只得九成把握将你们全部留下而已。”\n他阴侧侧的笑了一声．道：“九成把握．虽然已是极高，却始终还不是十成十！为防万一，我们的身份在你们死之前，是决计不会泄露的。”\n他看着曹国风．大是恶毒的道：“当然，兄弟肯定是不会让曹圣皇这等大名鼎鼎的人物做一个糊涂鬼的：所以…当曹圣皇等下真正动弹不了．仅剩一口气的时候，兄弟便会满足曹圣皇这个愿望的。\n这人大是诡异地笑了笑．道：“或看到那个时候．曹圣皇会非常欢喜也说不定。\n“欢喜不欢喜的未必尽然。”曹国风有了一声，道：“天下事岂能尽如人意？阁下未必就有那个机会见证曹某欢喜与否！！\n“正是如此、我才不敢现在就说出自己的身份。所谓小心驶得万年船，小心一些总是没错的！”出乎众人预料．对面为首那人竞是大大方才的承认了这一点。\n曹国风心中警惕更深．对面为孝之人不骄不躁，心性平稳、谋虑深沉，妄实是一个劲敌！\n幻府众人陷入了如此恶劣的境地，按说完全是白奇峰的责任、就因为他探查不利，导致众人齐齐身陆险境，前固元路．后退更是无门．当真是九死一生的险恶地步。\n但六个人却没有任何一人提起这件事、似乎如今到了这等地步，是七个人共同做出来的决定一样，全无半点怨怪的意思。\n其余六人虽无怨怪．但白奇峰却自呼呼的喘气．眶眺欲裂．突然暴吼一声．拔剑冲了出去。纵然兄弟们颈念兄弟情谊．不曾怪责，但白奇峰却觉得自己当真是百死难赎其弊！正是困为自己的失误．今到兄弟七人尽数陷入了这等绝境之中！",
            "summary": "曹国风及其幻府七圣皇被神秘敌人突袭并困在绝境。敌人透露他们是一百多名高手，目的是为了伏击曹国风等人。尽管陷入绝境，曹国风仍然没有放弃，试图与敌人周旋。然而，敌人的首领表示在众人死前，他们不会暴露身份。面对强大的敌人，曹国风和他的兄弟们陷入了困境。",
            "characters_in_summary": [
                "曹国风",
                "幻府七圣皇",
                "神秘敌人",
                "敌人首领"
            ],
            "entity_info": "曹国风 | 幻府成员，与白奇峰等人一起执行任务，负责分析情报，对三大圣地不满\n白奇峰 | 幻府成员，与曹国风等人一起执行任务，负责分析情报，对三大圣地不满\n君莫邪 | 邪道高手，可能是邪道势力的首领，曾与展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与乔影有冲突，被曹国风救治，内心感到震动和内疚\n七大圣皇 | 七位圣皇高手，共同教导君莫邪，回房打坐练功\n三大圣地 | 玄玄大陆上的三个神秘势力，掌控着玄玄大陆的命运，与曹国风有敌对关系"
        }
    ]
}