{
    "chapter_title": "第九百二十七章  进入幻府",
    "chapter_summary": "君莫邪和九幽十四少因为一些原因产生争执。君莫邪抱怨九幽十四少干涉他的生活，而九幽十四少认为君莫邪忘恩负义。后来，九幽十四少向君莫邪提出一个条件，希望他能帮助找回遗失的兵器。君莫邪同意，希望能找到珍贵的七彩圣果。在这个过程中，他们面临着来自三大圣地和天罚凶地的挑战，尤其是飘渺幻府，君莫邪被他们的深厚友谊感动。为了寻找七彩圣果，君莫邪与飘渺幻府发生冲突，这导致了双方的矛盾和冲突。他在寻找方法让自己的良心安宁的过程中，必须决定在飘渺幻府和鸿钧塔之间找到平衡。他认为，如果连自己的亲人都无法照顾，就无法谈论关心天下苍生。因此，他在这个问题上选择了彻底自私自利。在故事的高潮部分，君莫邪和他的团队在寻找七彩圣果的过程中，遇到了疯狂的九幽十四少。他们在曹国风的带领下，成功地进入了幻府寻求安全。在这里，他们遇到了许多有趣的角色，如胖子唐源和曹国风等。他们成功地获得了七彩圣果，并在夺天之战前准备提升实力。",
    "characters_in_summary": [
        "九幽十四少",
        "君莫邪",
        "飘渺幻府",
        "鸿钧塔",
        "胖子唐源",
        "曹国风"
    ],
    "pre_entity_info": "九幽十四少 | 邪道高手，与乔影存在合作关系，与君莫邪有冲突\n君莫邪 | 邪道高手，可能是邪道势力的首领，曾与展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与乔影有冲突，被曹国风救治，内心感到震动和内疚\n飘渺幻府 | 一个神秘的组织，与邪之君主和其他邪道势力有关联\n鸿钧塔 | 梅雪烟拥有的神秘建筑，与邪道势力对立\n曹国风 | 幻府成员，与白奇峰等人一起执行任务，负责分析情报，对三大圣地不满\n白奇峰 | 幻府成员，与曹国风等人一起执行任务，负责分析情报，对三大圣地不满\n幻府 | 曹国风等人的组织，宫主为其最高领导者\n风卷云 | 至尊层次的强者，与鹰搏空一起，对武道层次有一定了解\n鹰搏空 | 至尊层次的强者，与风卷云一起，对武道层次有一定了解，参与叛乱",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "我干啥事你们也来插一杠子，这还叫人活不？\n“我靠！你你……你欠下的是简单的“人情，两字吗？你简直是忘恩负义，枉费我师父一片苦心，不惜大耗本身修为，甚至是冒了生命危险将你救了出来……我师父最是侠骨柔肠，刮胆琴心，对你更可说是一片赤诚，便说是恩同再造也不为过……如今你竟然来破坏我们布置许久的妙局！你你……到底还本没有点良心了，还有没有点高人气度了，你自己说，你干得这叫什么事，你还知不知道人字怎么可写地……”君莫邪火冒三丈，一边传音，一边怒骂。\n君莫邪也急眼了，九幽十四少若是执意不走的话，那么自己费了这么大的事安排的局岂不就是竹篮打水一场空？\n耗费了多少的人力物力啊，早知道如此，我还不如去泡泡妞，还能沾点香味儿呢。\n“！你子放什么屁，本公子怎么就忘恩负义了，你自己寻思一下，本公子帮你子的还少吗？再敢污蔑本公子伟大人品一句，本公子就先把你给掐死，你道我敢是不敢？”，九幽十四少显然大是郁闷、几近狂了。\n“若然十四少当真如此伟大，如此的有风骨，直接走人就是最的证明，我自然是就污蔑不得了。，，君莫邪耍赖。\n……，要本公子走也可以，可你得答应本公子一个条件。否则，今天这七个人的死，那是板上钉钉的事了，就算你说本公子忘恩负义，也顾不得了。”九幽十四少临风卓立”摆着酷酷的造型，用气势镇压着眼前的七位圣皇，一面神识传音。\n“什么条件？你说了，只要我能办到的”自然尽力而为！”，君大少爷是什么人，满口应允之下却尤留有余地，若是九幽十四少开出的条件太难以完成的，自然是要斟酌的！",
            "summary": "君莫邪和九幽十四少因为一些事情产生了争执。君莫邪抱怨九幽十四少总是插手他的事情，让他的生活变得困难。九幽十四少则认为君莫邪忘恩负义，没有感激他过去的帮助。双方陷入僵局，直到九幽十四少提出一个条件作为离开的条件。",
            "characters_in_summary": [
                "君莫邪",
                "九幽十四少"
            ],
            "entity_info": "君莫邪 | 邪道高手，可能是邪道势力的首领，曾与展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与乔影有冲突，被曹国风救治，内心感到震动和内疚\n九幽十四少 | 邪道高手，与乔影存在合作关系，与君莫邪有冲突\n白奇峰 | 幻府成员，与曹国风等人一起执行任务，负责分析情报，对三大圣地不满\n幻府 | 曹国风等人的组织，宫主为其最高领导者\n风卷云 | 至尊层次的强者，与鹰搏空一起，对武道层次有一定了解\n鹰搏空 | 至尊层次的强者，与风卷云一起，对武道层次有一定了解，参与叛乱"
        },
        {
            "id": 1,
            "content": "“相信你如此大费周章、故弄玄虚地进入飘渺幻府，肯定也不会去做什么事的。索性就作得更彻底一些。”\n九幽十四少依然是那副高人的唯我独尊的造型，但口气君莫邪却是怎么听怎么猥琐：“本公子当年的随身兵器因为某些缘故而遗落在幻府……这么多年下来，始终难得有兴再重铸另一件，总是不如原本的那件用来的顺手，你应承帮我拿出来就行了，很简单的条件吧”，“随身武器？”君莫邪一阵怔。\n“恩，本公子当年曾用九幽阴火锻造了一把佩兵“神曲，，在上一次的大战之中，本公子遭三大圣地、飘渺幻府、天罚兽皇合力围攻，将神曲意外遗失了，本公子也被他们设计封印到九幽通道：而神曲却是也落到了幻府高。”\n“这乃是本公子一生之中的奇耻大辱”，九幽十四少道：“只要你子承诺帮本公子把它取出来，送还到本公子手中，本公子今天就大人大量地放过那七人一马。，，君莫邪恍然大悟，难怪啊，之前连续见到九幽十四少战斗了多次，甚至就算是在天罚森林那等危险的恃况之下，他也没有动用兵器助战，原来是由头这样的……\n随身兵器都丢了……怪不得这货这么大的怨气！\n“这条件没问题！不就一把兵器吗？我一定帮你拿出来就走了”君莫邪大包大揽的道。\n心道我这次去的目标可是七彩圣果”论珍贵程度，绝对要比你那什么破“神曲，绝对是珍贵得多。",
            "summary": "九幽十四少，一位强大的高手，因在一场大战中遗失了随身兵器神曲，一直想要找回。他找到君莫邪，希望他能帮忙从飘渺幻府取出遗失的兵器。君莫邪答应了这个要求，心想他的目标只是找回兵器，而自己的目标是寻找更珍贵的七彩圣果。",
            "characters_in_summary": [
                "九幽十四少",
                "君莫邪"
            ],
            "entity_info": "九幽十四少 | 邪道高手，与乔影存在合作关系，与君莫邪有冲突\n君莫邪 | 邪道高手，可能是邪道势力的首领，曾与展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与乔影有冲突，被曹国风救治，内心感到震动和内疚\n白奇峰 | 幻府成员，与曹国风等人一起执行任务，负责分析情报，对三大圣地不满\n幻府 | 曹国风等人的组织，宫主为其最高领导者\n风卷云 | 至尊层次的强者，与鹰搏空一起，对武道层次有一定了解"
        },
        {
            "id": 2,
            "content": "既然已经做了初还怕做十五？\n君大少心中很笃定。但也多少有些黯然。\n对于九幽十四少来说，三大圣地又或者天罚凶地不过只是他要征服的目标而已，而飘渺幻府才是九幽十四少的最大敌人！不过，对君莫邪来说，飘渺幻府给他的感觉，却远要比三大圣地强得太多了。\n因为到现在为止”飘渺幻府一共也只走出来了七位圣皇，但他们这七个人彼此之间的情谊，却让君莫邪大为感动。这才是具正的友恃。\n这七个人之中，曹国风的老大地位，完全无人可以撼动；至于第二位的白奇峰，虽然性格尖锐，极端，而且做事往往不考虑后果，一意孤行，可以说为这七个人的团体带来了许多意料之外的麻烦。\n不管是之前往何知秋的被窝里倒剩菜，还是在菊花城与展慕白起冲突，又或是这一次探路却最终领着大火落进了死亡陷阱……\n这都是难以让人释怀的事恃！甚至，无论哪一件事，只要后果再严重一些，这些人今天能够站在这里的，绝不是原班人马！\n但其余的六个人却始终没有只言半语的怨言。",
            "summary": "九幽十四少试图征服三大圣地和天罚凶地，而飘渺幻府是他的主要敌人。君莫邪被飘渺幻府七位圣皇之间深厚的情谊所感动，其中曹国风地位稳固，白奇峰虽有时行事极端，但其他六人始终无怨言。",
            "characters_in_summary": [
                "九幽十四少",
                "三大圣地",
                "天罚凶地",
                "飘渺幻府",
                "君莫邪",
                "曹国风",
                "白奇峰",
                "六位圣皇"
            ],
            "entity_info": "九幽十四少 | 邪道高手，与乔影存在合作关系，与君莫邪有冲突\n三大圣地 | 玄玄大陆上的三个神秘势力，掌控着玄玄大陆的命运，与曹国风有敌对关系\n天罚凶地 | 梅雪烟和其他天罚森林的兽王生活的地方，也是他们对抗敌人的地方。\n飘渺幻府 | 一个神秘的势力，可能是九幽十四少的敌人，也是君莫邪需要进入的地方\n君莫邪 | 邪道高手，可能是邪道势力的首领，曾与展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与乔影有冲突，被曹国风救治，内心感到震动和内疚\n曹国风 | 幻府成员，与白奇峰等人一起执行任务\n白奇峰 | 幻府成员，与曹国风等人一起执行任务，负责分析情报，对三大圣地不满\n幻府 | 曹国风等人的组织，宫主为其最高领导者\n风卷云 | 至尊层次的强者，与鹰搏空一起，对武道层次有一定了解"
        },
        {
            "id": 3,
            "content": "没有麻烦的时候大家斗斗嘴，无所谓：一旦本了麻烦的时候，却是团结一致，共同去面对、去解决。不管这个麻烦到底是怎么来的、又或者是因何人而来，就只得一句，兄弟的麻烦”就是自己的麻颇。\n这句话，他们任何一人也没有说出来过。但却是用实际行动做了出来！\n这，才是真正难能可贵的地方！\n甚至君莫邪在看到他们七个人的时候，心中时常会感觉到了一丝温暖，这个时候，他就会不期然地想到唐源。若是有一天，自己招惹麻烦却顶不住的时候，那个胖子是绝对会挺身而出，他不会考虑他能不能撑得住，只知道为自己出头！宁可他自己熬了自己那一身肥油，也会全力以赴地支持自己！\n那个在世人眼中猥琐纨绔，胸无大志的胖子，就是一个这样的人！\n那个胖子，是自己的朋友，前世今生唯一的朋友，唯一认可的朋友！\n对于这样的感恃，君莫邪非常的珍惜，甚至是感动。而对于能够拥有这样感恃的人，君莫邪同样不想去伤害，真的不想去伤害。还有就是曹国风对自己的爱护，宁可牺牲他自己的寿元，也要为自己疗伤、延续生机，这却是一份天大的人情！\n虽然自己本身根本就没有受伤，那疗伤乃是一份被动的接收，甚至是一桩彻头彻尾的欺诈骗局；虽然曹国风是为了爱才，骨子里乃是为了飘渺幻府的未来，更不知道自己的真正身份。\n但这份全心全意投入的情意，却是实实在在的落在了自己身上，自己可以清晰的感应到的！\n虽然是在机缘巧合的欺骗设局之下，而收获得这一份爱护，但君莫邪也不想伤害曹国风。不完全是因为要投桃报李，就只因为那一份真情”君莫邪也不希望曹国风因此而大损寿元！\n所以他不惜逆转开天造化功，为曹国风补偿上那份消耗掉的生命力；更在他不知不觉之间加以强化壮大，延长他的寿元。\n所以这一次九幽十四少满身杀意现身出来的时候，君莫邪会如此急迫地阻止九幽十四少。因为他现在不能允许自己眼看着这些人就这么死在自己面前！",
            "summary": "一群人在平常会斗斗嘴，但在面对麻烦时，他们会团结一致共同面对和解决。他们的行动体现了真正的珍贵品质。主人公君莫邪珍惜与朋友的感情，如胖子唐源和曹国风对他的关爱。因此，当九幽十四少充满杀意出现时，君莫邪迫切地阻止他，以免身边的人受到伤害。",
            "characters_in_summary": [
                "君莫邪",
                "胖子唐源",
                "曹国风",
                "九幽十四少"
            ],
            "entity_info": "君莫邪 | 邪道高手，可能是邪道势力的首领，曾与展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与乔影有冲突，被曹国风救治，内心感到震动和内疚\n曹国风 | 幻府成员，与白奇峰等人一起执行任务\n九幽十四少 | 邪道高手，与乔影存在合作关系，与君莫邪有冲突\n三大圣地 | 玄玄大陆上的三个神秘势力，掌控着玄玄大陆的命运，与曹国风有敌对关系\n天罚凶地 | 梅雪烟和其他天罚森林的兽王生活的地方，也是他们对抗敌人的地方。\n飘渺幻府 | 一个神秘的势力，可能是九幽十四少的敌人，也是君莫邪需要进入的地方"
        },
        {
            "id": 4,
            "content": "并不完全因为近在咫尺的“七彩圣果”！更是为了自己的良心。\n君莫邪可以巧取豪夺，可以坑蒙拐骗，甚至可以完全不理会所谓的仁义道德。但却有一个前提：快意恩仇、问心无愧，决计不能让自己的良心受到责备！\n只要良心安宁，就算是杀人放火，也可以做得心安理得！\n与三大圣地作对，甚至成为不共截天的死仇，根源却在于是三大圣地先要谋算自己，杀害自己。所以君莫邪可以杀得毫无心理负担。就算三大圣地中人个个都是圣人，君莫邪也是说杀就杀，不会有半点压力。\n但面对飘渺幻府却完全不一样。\n幻府对与君莫邪来说，却是一个极其陌生的地方，幻府中人，从来也并没有主动侵犯过君莫邪的利益。而且，这次根本就是君莫邪主动向幻府下手，只是因为……匹夫无罪，怀璧其罪；就因为幻府之中有能够让人永驻青春的七彩圣果！\n而君莫邪现在无比迫切地需要那东西。\n这个理由对君莫邪来说固然足够，但对飘渺幻府来说，却完完全全就是无妄之灾！\n但明着要的话”飘渺幻府肯定是不会给的……\n这就形成了双方的矛盾焦点所在。",
            "summary": "君莫邪为了寻找能让自己良心安宁的方法，决定寻找传说中的七彩圣果。然而，这个行为却引起了两大势力的敌意：三大圣地和飘渺幻府。尽管君莫邪与三大圣地有仇，但他面对幻府时却感到陌生和愧疚。为了得到七彩圣果，他不得不与幻府发生冲突，这使得双方陷入矛盾和冲突。",
            "characters_in_summary": [
                "君莫邪",
                "三大圣地",
                "飘渺幻府",
                "七彩圣果"
            ],
            "entity_info": "君莫邪 | 邪道高手，可能是邪道势力的首领，曾与展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与乔影有冲突，被曹国风救治，内心感到震动和内疚\n三大圣地 | 玄玄大陆上的三个神秘势力，掌控着玄玄大陆的命运，与曹国风有敌对关系\n飘渺幻府 | 一个神秘的势力，可能是九幽十四少的敌人，也是君莫邪需要进入的地方\n曹国风 | 幻府成员，与白奇峰等人一起执行任务\n九幽十四少 | 邪道高手，与乔影存在合作关系，与君莫邪有冲突\n天罚凶地 | 梅雪烟和其他天罚森林的兽王生活的地方，也是他们对抗敌人的地方。"
        },
        {
            "id": 5,
            "content": "“若是飘渺幻府方面在后续事件上反应不是那么的强烈……那么我以后在鸿钧塔之中，成功培育出了七彩圣果之后，可以双倍地补偿他们。不管他们接受还是不接受，现在的我真正没有选择，就只有这个比较长远的补偿方法。还有天圣宫……也是如此处理吧……”君莫邪心中苦笑一声，暗暗的对自己说道。\n你真心对我，我就救你们七条性命。虽然你们未必知道，但我心安理得！做的快乐！\n本些事情，我们明知自己做的不地道，又或者是做得太自私了…………但，若是让君莫邪像是天圣宫之中那些老家伙一样，不到几百年爱侣红颜老去化作一堆枯骨，自己孑然一身度过上千年甚至几千年……\n君莫邪是绝对做不到的！\n所以，在这件事情上，君莫邪是愿意彻底自私自利的！\n若是连自己的亲人都照顾不，还谈什么天下苍生？这句话或者有些失于偏颇，却也是不无道理的。",
            "summary": "如何在飘渺幻府和鸿钧塔之间找到平衡。他打算在成功培育出七彩圣果后，双倍补偿飘渺幻府，即使他们可能不会接受。同时，他也考虑到了天圣宫的情况，认为应该同样对待。君莫邪认为，如果连自己的亲人都无法照顾，就无法谈论关心天下苍生。因此，他在这个问题上选择了彻底自私自利。",
            "characters_in_summary": [
                "飘渺幻府",
                "鸿钧塔",
                "天圣宫"
            ],
            "entity_info": "飘渺幻府 | 一个神秘的势力，可能是九幽十四少的敌人，也是君莫邪需要进入的地方\n鸿钧塔 | 梅雪烟拥有的神秘建筑，与邪道势力对立\n天圣宫 | 滕崇杰和巫山云所领导的势力，与君莫邪存在冲突\n君莫邪 | 邪道高手，可能是邪道势力的首领，曾与展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与乔影有冲突，被曹国风救治，内心感到震动和内疚\n三大圣地 | 玄玄大陆上的三个神秘势力，掌控着玄玄大陆的命运，与曹国风有敌对关系\n曹国风 | 幻府成员，与白奇峰等人一起执行任务\n九幽十四少 | 邪道高手，与乔影存在合作关系，与君莫邪有冲突"
        },
        {
            "id": 6,
            "content": "听到君莫邪满口答应下来，九幽十四少哼了一声，道：“子，你可是应承本公子了，千万不要忘记才！否则，就算本你师父护着你，本公子也会杀了你”，君莫邪哼了一声，心腹诽道：“老子就算是真的忘了……你又能怎么地？，，曹国风等人自分必死，满脸尽是绝望、悲壮之色。面对完全康复回复了十成实力的九幽十四少……除非是幻痒和圣地所有圣皇高手、还要再加上几位老前辈共同出手，才有可能将他重新压制！\n眼前就只得自己等七个人，实力相差得实在太悬殊了”自己等人只怕连让九幽十四少吐一口血的资格也没有啊。\n七大圣皇正处于一片极度绝望的气氛之中，却就只见到九幽十四少自从出来放完了狠话就一直站在那里，摆着一个无比装逼的造型，却定在那里直接一言不了。\n我靠，你要杀就杀要砍便砍，利索一些会死啊？将我们整个的晾在这里算是怎么个意思？玩猫捉老鼠的游戏吗？几位圣皇心中大骂。\n疯子！",
            "summary": "九幽十四少要求君莫邪答应一个条件，君莫邪答应后，九幽十四少警告他不要忘记。此时，曹国风等人面临绝境，认为无法对抗九幽十四少。然而，九幽十四少并未立即采取行动，而是保持沉默，让七大圣皇感到愤怒和困惑。",
            "characters_in_summary": [
                "九幽十四少",
                "君莫邪",
                "曹国风",
                "七大圣皇"
            ],
            "entity_info": "九幽十四少 | 邪道高手，与乔影存在合作关系，与君莫邪有冲突\n君莫邪 | 邪道高手，可能是邪道势力的首领，曾与展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与乔影有冲突，被曹国风救治，内心感到震动和内疚\n曹国风 | 幻府成员，与白奇峰等人一起执行任务\n七大圣皇 | 七位圣皇高手，共同教导君莫邪，回房打坐练功\n飘渺幻府 | 一个神秘的势力，可能是九幽十四少的敌人，也是君莫邪需要进入的地方\n鸿钧塔 | 梅雪烟拥有的神秘建筑，与邪道势力对立\n天圣宫 | 滕崇杰和巫山云所领导的势力，与君莫邪存在冲突\n三大圣地 | 玄玄大陆上的三个神秘势力，掌控着玄玄大陆的命运，与曹国风有敌对关系"
        },
        {
            "id": 7,
            "content": "正在忐忑不安之中，突然间见到九幽十四少眉头一皱，抬起头看向远处山里，突然用一种极尽懊丧之能事的口气骂道：“，这是怎么回事？怎么又出来了”，说完，“咻，，的一声拔地而起，转眼间就走了个无影无踪！\n甚至连一句交代话也没本来得及留下，就那么急匆匆地走了。\n这到底是咋回奔眼见如此异变的七位圣皇直接脑袋打结了，您来到这里又是要打又是要杀的，怎地到头来却是如同放了一个不咸不淡的屁，就这么走了？\n果然是疯子！真正不能以常狸测之啊，不过结果还是良的，至少眼前的杀身之祸暂时解除了，就这一点就比什么都强……\n“大家快走，这疯子明显是被别的事恃暂时吸引过去了，我们必须要在他回来之前进入到幻府之中！否则我等的性命就真的要留在这里了，再莫耽搁了”曹国风第一个回过神来，低声急促道，更。把抱起君莫邪，闪电一般率先掠了出去。\n众人也立即醒悟，每个人都迅地动了起来；白奇峰自地留在最后断后，走在了最后一位。\n这也是他们一直的默契；一旦有危险，实力最强的老大在前面冲，为众兄弟开路，而实力次强的老二则留在后面断后。如此安排自本道理，前方若仍有阻碍，以实力最强的曹国风为先锋，能闯得过去自然最，但要是连他也不能闯过，别人更是白给；\n而白奇峰在后断后，就算是九幽十四少追来，拼出性命也能拖延一下，让兄弟们有机会进入幻府安全地带。\n对这一点安排，君莫邪尤其欣赏。\n若是一般的团体，大都都是将老大在中间护卫着，任由弟们前去赴汤蹈火，自己坐享其成。像这样团队领袖随时随地亲身涉险的队伍，委实己经是少之又少呢……，，映入眼帘的一片雪地之中，赫然有一家的酒馆。若是君莫邪能够睁开眼睛看看的话，定然会认出”这个地方自己可是曾经来过滴，在那次自己接回母亲返回途中停驻的酒馆，也正是在这里，第一次接触到了杀手至尊楚泣魂！\n七人并未有丝毫停留，径自穿过酒馆之后，又走了大约几里路，来到是一个被积雪覆盖的山坳。众人走下山坳，曹国风大手一挥，地面上的积雪整齐的飞了起来，原本被积雪覆盖的面前的山壁上，露出一个奇怪的目案。",
            "summary": "七位圣皇遇到了疯狂的九幽十四少，但他突然离去，让他们感到惊讶和疑惑。在曹国风的带领下，他们迅速离开现场并进入一个隐藏的通道，试图在九幽十四少回来之前进入幻府寻求安全。这个通道通往一个神秘的地方，而君莫邪曾在此处与杀手至尊楚泣魂相遇。",
            "characters_in_summary": [
                "七位圣皇",
                "九幽十四少",
                "曹国风",
                "幻府",
                "君莫邪",
                "杀手至尊楚泣魂"
            ],
            "entity_info": "九幽十四少 | 邪道高手，与乔影存在合作关系，与君莫邪有冲突\n曹国风 | 幻府成员，与白奇峰等人一起执行任务\n幻府 | 曹国风等人的组织，宫主为其最高领导者\n君莫邪 | 邪道高手，可能是邪道势力的首领，曾与展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与乔影有冲突，被曹国风救治，内心感到震动和内疚\n七大圣皇 | 七位圣皇高手，共同教导君莫邪，回房打坐练功\n飘渺幻府 | 一个神秘的势力，可能是九幽十四少的敌人，也是君莫邪需要进入的地方"
        },
        {
            "id": 8,
            "content": "众人对望一眼，尽都是齐齐地松了一口气。\n曹国风与白奇峰双掌互对，两人沉沉的喝了一声，同时运起自己的全部功力，两股宏大精钝玄气，瞬时爆了出来，从两人对着的掌缘无声无息地升腾而出，然后在空中形成一团白豪蒙的雾气，紧接着一阵幻化，化作一条张牙舞爪的青龙，“咻”的一声钻进了山壁上那个奇怪的目案之中。\n随着玄气青龙遁入那古怪目案之余，空气之中骤然产生一阵震荡，突然无声无息的出现了一个大门！\n若说是在那石壁之上因机关而出现大门，自是不足为奇的，可这个突然出现的大门却并不走出现在山壁之上的，而走出现在山壁上方一片虚无之中，君莫邪这一路行来，始终以神念观察着周遭生的一切，对这突来变故也是啧啧称奇。\n看来，当初开辟出幻府这个空间来的，也是一代奇人啊。\n君莫邪完全能感觉的出来，曹国风与白奇峰刚才合作出的玄气功劲，绝对不是一般的玄气，起码，跟战斗之中的完全不同，似乎是另外一种截然不同的独特功*……”\n或者，这就是开启幻府所需要的独特的力量”，，正在思考之中，就觉得自己的身体被抱了起来，接着微微一震，便感觉来到了一片虚无之中。隔了良久，才感觉到抱着自己的曹国风两只脚终于再度落到了实地上……飘渺幻府……我终于来到了这个传说中的所在！",
            "summary": "曹国风与白奇峰通过玄气功劲成功地在山壁上打开了一个神秘的石门。这个石门出现在山壁上方的一片虚无之中，令君莫邪感到惊讶。原来，开启幻府所需的独特力量与一般战斗中的玄气不同。他们成功地进入了传说中的幻府。",
            "characters_in_summary": [
                "曹国风",
                "白奇峰",
                "玄气功劲",
                "山壁",
                "神秘石门",
                "君莫邪",
                "幻府"
            ],
            "entity_info": "曹国风 | 幻府成员，与白奇峰等人一起执行任务\n白奇峰 | 曹国风的同伴，一起执行任务\n君莫邪 | 邪道高手，可能是邪道势力的首领，曾与展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与乔影有冲突，被曹国风救治，内心感到震动和内疚\n幻府 | 曹国风等人的组织，宫主为其最高领导者\n九幽十四少 | 邪道高手，与乔影存在合作关系，与君莫邪有冲突\n七大圣皇 | 七位圣皇高手，共同教导君莫邪，回房打坐练功"
        },
        {
            "id": 9,
            "content": "而刻下，距离夺天之战开战的时间，还有五个月零十天！\n君莫邪闭着眼睛思考着，现在，自己一方，已经拥有了十一位圣皇级别的高手；梅雪烟，鹰搏空，风卷云，还有八位天罚老圣皇“，若是加上自己，就是十二位。但那八位兽皇毕竟是天罚前辈，在天罚森林里独大可谓已久；想要驾驭绝非易事。而且自己也没想着去驾驭它们；现在的恃况应该足够。\n等服下现在的灵石仙乳之后，想必熊开山鹤冲霄等几位兽王也会冲到圣皇阶位。等自己回去之后，再用更进一步的丹药帮他们提升一次，实力必然更为可嗯……，，还要将残天噬魂也都提升起来……，，务必在夺天之战之前，完成这一切准备工作！届时，便是夺天之战的战场，战过之后，一不做二不休，立即杀过天柱山！将那帮恶心的异族人斩尽杀绝、斩萃除根！\n目前的即定计划……大抵也就是这些了。\n而目前的先决条件也就只本一个：自己在飘渺幻府的行动必须要顺利，而且整个过程还要尽快完成！这才能来得及去筹备刚才斟酌的那一切；也就是说，飘渺幻府的七彩圣果和九幽十四少的神曲——必须要在两个月之内拿到手，然后离开这里返回天罚！\n时间，当真是紧迫到了令人指的程度！\n君莫邪在心中扳着手指头数了数，不由得叹了一口气……争分夺秒、分秒必争哇，”\n曹国风七个人环卫着君莫邪一路直冲，君莫邪在神识之中看得清清楚楚，他们乃是向着一座大殿直冲了过去。\n道路两侧，乃是一排排的民房，绿树成荫，而且空中还有太阻，还有云彩……两侧传来叫卖声，居然还有菜市的……，，君莫邪在心里大叫了一声：哇靠！\n这飘渺幻府的一切，居然与外面没有任何的分别。",
            "summary": "距离夺天之战还有五个月零十天。君莫邪正在为战斗做准备，他需要在这期间内获取七彩圣果和九幽十四少的神曲，以便回到天罚森林提升实力。为了达到这个目标，他和他的团队正快速朝着一个大殿前进。飘渺幻府的一切都与外界相似，这让君莫邪感到惊讶。",
            "characters_in_summary": [
                "君莫邪",
                "九幽十四少",
                "天罚森林",
                "大殿",
                "飘渺幻府"
            ],
            "entity_info": "君莫邪 | 邪道高手，可能是邪道势力的首领，曾与展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与乔影有冲突，被曹国风救治，内心感到震动和内疚\n九幽十四少 | 邪道高手，与乔影存在合作关系，与君莫邪有冲突\n天罚森林 | 君莫邬与梅雪烟相见的地点，充满危险，是邪道势力活动的重要场所\n大殿 | 风雪银城城主寒斩梦和大长老萧行云商议地方，也是萧家叛乱后君家商讨对策的地方\n飘渺幻府 | 一个神秘的势力，可能是九幽十四少的敌人，也是君莫邪需要进入的地方\n曹国风 | 幻府成员，与白奇峰等人一起执行任务，可能是幻府的高层领导\n白奇峰 | 曹国风的同伴，一起执行任务\n七大圣皇 | 七位圣皇高手，共同教导君莫邪，回房打坐练功"
        },
        {
            "id": 10,
            "content": "在君大少爷纳闷加意外之间，他已经随着曹国风闯进了那目的地的大殿。\n“宫主！麻烦您看看这个孩子——千万救救他！这个孩子乃是传说中的空灵体质！万中无一的空灵体质！”曹国风急切的话语才一响起”这大殿之中原本熙熙攘攘，不少人都在说话，但在一瞬间突然变得鸦雀无声了！\n紧接着忽的一声，许多人围了上来，两眼放光的看责“昏迷不醒，的君莫邪，宛若看到了一件稀世珍宝。\n空灵休质！\n就只是这四个字，就已经足够让这里所有的人失去素日里的镇定子！\n这可是传说中九幽第一少才拥有的体质啊！不客气地说，就算是一株人参成了井化作了人身，那也是未必有空灵体质拥有者的潜力来得大！\n一只手搭在了君莫邪的手腕上，随即便是一道柔缓的力量钻进了他的身体；绕行一圈之后，君莫邪明显的感到了这股气机狠狠地在自己身体里震动了一下，显然这个人受到的刺激很是不\n曹国风惊呼：“宫主——您您……轻些！这孩子太虚弱了，受不得玄力冲击！”\n君莫邪自然是很配合地身子一颤，微弱的呛咳一声，嘴角又流出一偻鲜血……\n那道柔和的力量立即退出了他的身体，两道灼灼的目光看在君莫邪的身上”用一种惊喜愈恒的声音道：“果然！经脉虚空若竹”并没有神玄以上修为却是身躯如玉，丹田如空荡荡的湖泊，呀！——果然是传说中的空灵体质！天哪……，快取七彩圣果来……””，一个人急的脚步奔了出去。（前排求粉）\n这说话的人兴奋的围着君莫邪的身体转了几圈，搓着手，君莫邪能清晰地听到他双掌摩擦的声音，激动得到：“空灵体质……真的是空灵体质！列祖列宗保估，我们飘渺幻府，终于要再度崛起了！这个空灵体质的天才，老夫一定要收入门下，亲自调教！若是走入歧途，岂不是可惜之极？”",
            "summary": "君大少爷跟着曹国风闯入了一个大殿。曹国风急切地请求宫主拯救一个昏迷的孩子，因为他是传说中的空灵体质，非常罕见。大殿里的人们被这个消息震惊，纷纷围过来观看。一位宫主用柔和的力量检查君莫邪的身体，发现他确实拥有空灵体质，非常兴奋。他们认为这将使飘渺幻府崛起，甚至有人打算将君莫邪收入门下亲自教导。",
            "characters_in_summary": [
                "曹国风",
                "君大少爷",
                "宫主",
                "孩子"
            ],
            "entity_info": "曹国风 | 幻府成员，与白奇峰等人一起执行任务，可能是幻府的高层领导\n宫主 | 幻府的最高领导者，安排曹国风等人执行任务\n君莫邪 | 邪道高手，可能是邪道势力的首领，曾与展慕白同归于尽，后复活，修为更上层楼，与何知秋有仇，与乔影有冲突，被曹国风救治，内心感到震动和内疚\n九幽十四少 | 邪道高手，与乔影存在合作关系，与君莫邪有冲突\n天罚森林 | 君莫邬与梅雪烟相见的地点，充满危险，是邪道势力活动的重要场所\n大殿 | 风雪银城城主寒斩梦和大长老萧行云商议地方，也是萧家叛乱后君家商讨对策的地方\n飘渺幻府 | 一个神秘的势力，可能是九幽十四少的敌人，也是君莫邪需要进入的地方"
        }
    ]
}