{
    "chapter_title": "第九百五十五章  我们不服！",
    "chapter_summary": "战玉树通过讲述天才人物的成就，激起了众公子哥儿对君莫邬的愤怒。他的目的是煽动这些人联合起来对抗君莫邬。然而，君莫邬保持冷静，观察着众人的反应。这是一个关于寒门子弟和空灵体质者之间冲突的场景。这些寒门子弟因认为空灵体质者掠夺了他们的机会而感到不满。君莫邬对这些人的愤怒表示同情，并认为在世界上寻求公平是不切实际的。他还提醒读者，那些愤慨地看着戏的人，实际上是有失公平的人。主人公君莫邪感叹了社会现实和人性的可悲。他认为，人们往往依赖祖辈的基业和关系来获得优越地位，而不是通过自己的努力。他提到，即使是一个寒门子弟，也需要经过多代人的努力和积累，才能在社会上取得一定的地位。然而，这个过程对于大多数人来说是非常艰难的。同时，他还指出了那些生长在权贵家庭的孩子，早已学会了如何利用别人来实现自己的目的，而不在乎别人的生死。这使得他们在社会中具有更大的优势。",
    "characters_in_summary": [
        "战玉树",
        "众公子哥儿",
        "君莫邬",
        "寒门子弟",
        "空灵体质者"
    ],
    "pre_entity_info": "战玉树 | 幻府首席大长老的嫡系重孙，与王能一起行动，可能对墨君夜有所期待\n君莫邬 | 君莫邪的部下，邪道高手，得到梅雪烟的支持\n战清风 | 幻府首席大长老的嫡系子孙，可能与战玉树有亲属关系，对墨君夜的缺席表示淡定，参与与苗小苗的赌局\n墨君夜 | 邪道高手，与何知秋、乔影有冲突，可能是君莫邪的新名字，与邪道势力有关联，可能与墨君夜所在之地有关联\n苗小苗 | 幻府成员，与君莫邪、墨君夜等人认识，与战清风有赌约；与君莫邪、墨君夜等人关系较好，可能参与幻府的选拔活动，与苗家有关联，可能面临家族命运的压力\n飘渺幻府 | 一个庞大的世界，幻府的基地，可能包含多个国家和地区",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他不仅清晰地指出了众人与君莫邬矛盾的关键所在，更一步步的通过诉说，用一种很隐晦的方式，在慢慢的……暗暗地撩拨着众人的情绪！\n势必要将这些公子哥儿们的心中的怨愤桃拨出来，达到最大限度，然后集中力量，共同难！若只得一个人，又或一家势力或者不足以撼动空灵体质拥有者的地位，但这里集中了几乎所有幻府大势力的年轻一辈后人，难道幻府高层会为一人而得罪未来的所有栋梁支柱吗？\n“我们之中，有人修炼玄气进展神；有人足智多谋，深谋远虑，运筹帷幄之中，决胜于千里之外！有人揞雅音乐，曲谱之道，天下无双！有人精于计算，术算之道，一时无两；有人精于棋艺，棋局对弈，从未一败；更有人文道群，三步成诗，出口成章；就算是千言万语，那也是倚马可待！有人雅擅丹青，一笔在手，山清水秀美人如玉；有人善于管理，有人善于战斗……”\n战玉树越说语越快，神情也越见滟动，大厅中突然陷入了极度寂静之中，就只闻他一人之声，所有人尽都在双目放光的盯着他说话，人人都是脸上光，呼吸急促。\n战玉树猛地大喝一声：“这许许多多的人才，又有哪一个不是天纵之才？哪一个不是世间人杰？哪一个不是兢兢业业，盼望着自家老祖宗们的青睐?好得到自己盼望已久的，却是在真正的大人物眼中，不值一顾的职司、或者是好处？”\n“凭什么你一来到，根本就还没有丝毫建树、半点作为，却就能将这些我们盼望了已久的东西唾手可得?甚至，那些东西还要自然而然地送到你的手里？你只是坐享其成，不需要任何的努力？凭什么？！\n“大伙告诉我！你们服气吗?你们甘心吗”徙玉树霍然面向众人，大声的问道。\n“我们不服气！我们不甘心！”直接就是吞口一词！声音洪亮，声震数里！此刻的战玉树面色不复之前平静，有些声嘶力竭，两眼通红。但君莫邪却看得分外清楚，这家伙纯粹是装出来的！\n至于你们这些在这里的争风吃醋的家伙们……爱咋咋地！本少爷实在是没有兴趣搭理你们。若不是为了自己的最终目标大爷我哪里会有兴趣在这里哄着你们玩？你们算老几呀！\n君莫邬仍旧微微地笑着，面色如恒，全无一丝波动，定定地看着四下里的一赶年轻人，只见这些年轻一个个已经被激得两眼有些红，更有些少数人，连身躯也有些颤抖，显然是激动之极，望向君莫邦的眼神之中，也宛若就要喷火一般！",
            "summary": "战玉树通过讲述各种天才人物的才能和成就，激起了众公子哥儿的愤怒和对君莫邬的不满。他的目的是煽动这些人联合起来，共同对抗君莫邬。然而，君莫邬始终保持微笑，毫无波动，观察着众人的反应。",
            "characters_in_summary": [
                "战玉树",
                "众公子哥儿",
                "君莫邬"
            ],
            "entity_info": "战玉树 | 幻府首席大长老的嫡系重孙，与王能一起行动，可能对墨君夜有所期待\n君莫邬 | 君莫邪的部下，邪道高手，得到梅雪烟的支持\n战清风 | 幻府首席大长老的嫡系子孙，可能与战玉树有亲属关系，对墨君夜的缺席表示淡定，参与与苗小苗的赌局\n墨君夜 | 邪道高手，与何知秋、乔影有冲突，可能是君莫邪的新名字，与邪道势力有关联，可能与墨君夜所在之地有关联\n苗小苗 | 幻府成员，与君莫邪、墨君夜等人认识，与战清风有赌约；与君莫邪、墨君夜等人关系较好，可能参与幻府的选拔活动，与苗家有关联，可能面临家族命运的压力\n飘渺幻府 | 一个庞大的世界，幻府的基地，可能包含多个国家和地区"
        },
        {
            "id": 1,
            "content": "尤其是其中显得最为激愤的几个人，穿着的袍子都不是很光鲜，其中「有一两位显然还很是素净，衣袍甚至已是稍显破旧，显然其家明并不是很好。\n君莫邪一眼就看了出来，恐怕即将与自己比试的，就是这些个寒门子弟！也只有他们，才是真正付出了一切来换取幻府认可的机会，所以他们这些人对空灵体质的到来，掠夺了‘原本属于他们的！源▼才会这般的愤怒！这般的不服气……\n君莫邪不由得心中有些怜悯之意：这帮傻叉！真以为只要没有我，你们就能得到自己想要的东西？要知道，这个世界从来就是这般的不公平的！现实从来也不是童话！谁若是异想天开想要在这个世界上寻找公平，那就是最可怜的人！\n其实对你们最不公平的，就是现在正在一脸愤慨却是满眼趣味正准备看戏的人！当他们需要的时候，你们就要充当他们的工具，但当他们不需要了，你们又算得了什么呢？",
            "summary": "一个场景，主要围绕着一群激愤的寒门子弟和空灵体质的人展开。这些人因为认为空灵体质的人掠夺了他们原本应该得到的机会而感到非常不满。君莫邪对这些人的愤怒表示同情，并认为他们在世界上寻求公平是不切实际的。他还提醒读者，那些正在一脸愤慨地看着戏的人，实际上是对寒门子弟最不公平的人。",
            "characters_in_summary": [
                "寒门子弟",
                "空灵体质的人",
                "君莫邪"
            ],
            "entity_info": "君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能与墨君夜所在之地有关联\n战玉树 | 幻府首席大长老的嫡系重孙，与王能一起行动，可能对墨君夜有所期待\n君莫邬 | 君莫邪的部下，邪道高手，得到梅雪烟的支持\n战清风 | 幻府首席大长老的嫡系子孙，可能与战玉树有亲属关系，对墨君夜的缺席表示淡定，参与与苗小苗的赌局\n墨君夜 | 邪道高手，与何知秋、乔影有冲突，可能是君莫邪的新名字，与邪道势力有关联，可能与墨君夜所在之地有关联\n苗小苗 | 幻府成员，与君莫邪、墨君夜等人认识，与战清风有赌约；与君莫邪、墨君夜等人关系较好，可能参与幻府的选拔活动，与苗家有关联，可能面临家族命运的压力"
        },
        {
            "id": 2,
            "content": "他们的祖辈父辈建立业，积攒下目前的基业，他们便拥有了眼前的已拥有的一切，说墨君夜靠天生资质不劳而获，他们这些二世祖又凭什么可以高人一等，还不是依靠祖萌的照顾，不也是另一种意义上的不劳而获吗?\n谁比谁更无耻一点？！若说寒门子弟要嫉恨墨君夜，却又不见那个愣头青嫉恨他们身边的那些二世祖！谁才真正无知？！\n寒门士子可以当个县官，当个吏；但，只要不是开国臣，整个历史上却罕有几个寒门士子成为封疆大吏、庙堂忠臣?\n底蕴一一一一一一那尽都是一世又一世的庞大积累一个毫无背景的人一生努力，或许可以爬到县衙这一步；若是他的儿子争气，继续努力一生，再借助父亲一生所累积下来格关系，或许可以更高一些，达到府台的高度；要是孙子也很争气，更加努力「再加上爷爷父亲的基础人脉，或者能到巡抚……\n返还是运气最好、最顺利的情况下……才能做封这一步！\n若是再有重孙，才有机会进入庙堂之中，成为整个天下亿万万人之中，仅有的几个凤毛席角……但到那时候，那还是所谓的寒门子弟吗?\n或者从成为县衙的爷爷开始，就不再是寒门子弟了！\n这虽然不是纯粹意义上的世袭制，但却是更加现实的世袭制！不管是何种的社囦会制囦度，这种现象，永远都无改变！\n老囦子英雄儿好汉，这句话可谓是千真万确的真囦理！但，一定要有一个前提，你若是想要自己的儿子未来成为好汉，那么，你自己就必须先成为一个英雄！\n所以这帮寒门子弟集中在这里，受战玉树等人唆使对付自己，骨子里根本只是他们的一厢情愿！等到这件事完毕之后，空灵囦体质若是当真被如愿地打囦压下去了，谁还会记得当初曾经在这里大战空灵囦体质的迳些人？\n对战玉树等人来说，那多么浪费脑细胞啊，若是不高兴，又或者是需要一些为“空灵囦体质夭折”事件负上责任的，这些人岂非正是最好的伐罪羔羊？……\n纵然不需要代罪羔羊，纵然是一时高兴赏给这些人一点东西「那才真正的是‘在真正的大人物眼中不值一顾的职司、好处’！就像是在饭馆吃饭的人，将一根自己不啃的骨头扔给路边一条野狗，如此而已！\n这样的东西，作为一代夭之骄子的空灵囦体质，整个飘渺幻府的宠儿的墨君夜怎么会在乎？那可根本是比垃囦圾还要垃囦圾的东西啊……\n但纵然是这样的一根骨头，对这些人来说，却也是一次难得的机会！\n所以，对付自己，只是战玉树等人不服气，看自己不顺眼的一次意气之争，但却仍然关系到这些人一生的前途！\n所以他们虽然与自己完全没有任何的仇囦恨，却还是义无反顾战到幻府宠儿的对立面上！\n而这些生长于权囦贵之家的公子哥们，对这些权谋之术早已经运用得出神入化，他们从就已经囦学会，如何让别人为自己效忠，给自己出力，如何将别人当枪使……如何出最的力，得到最大的好处……甚至完全德身在幕后，将一切尽都当做一场于鼓掌之间的游戏……\n任凭别人去争个头囦破囦血囦流，打生打死！自己只是稔坐钓囦鱼台「哪怕烈焰滔天，也是半点烧不到他们自己的身上……\n君莫邪心中叹了口气。\n为这些人的可悲，也为了这个世道的无奈！",
            "summary": "主人公君莫邪感叹了社会现实和人性的可悲。他认为，人们往往依赖祖辈的基业和关系来获得优越地位，而不是通过自己的努力。他提到，即使是一个寒门子弟，也需要经过多代人的努力和积累，才能在社会上取得一定的地位。然而，这个过程对于大多数人来说是非常艰难的。同时，他还指出了那些生长在权贵家庭的孩子，早已学会了如何利用别人来实现自己的目的，而不在乎别人的生死。这使得他们在社会中具有更大的优势。",
            "characters_in_summary": [
                "君莫邪",
                "社会",
                "人性",
                "祖辈",
                "寒门子弟",
                "权贵家庭"
            ],
            "entity_info": "君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能与墨君夜所在之地有关联\n战玉树 | 幻府首席大长老的嫡系重孙，与王能一起行动，可能对墨君夜有所期待\n君莫邬 | 君莫邪的部下，邪道高手，得到梅雪烟的支持\n战清风 | 幻府首席大长老的嫡系子孙，可能与战玉树有亲属关系，对墨君夜的缺席表示淡定，参与与苗小苗的赌局\n墨君夜 | 邪道高手，与何知秋、乔影有冲突，可能是君莫邪的新名字，与邪道势力有关联，可能与墨君夜所在之地有关联"
        }
    ]
}