{
    "chapter_title": "第九百五十八章  恶毒誓言",
    "chapter_summary": "战清风和苗小苗讨论了他们之间关系的变化。战清风试图解释，但苗小苗已不再信任他。这时，君莫邪提出了一个狂妄的要求，希望进入战家的灵药园并获得资格，但他保证不会影响到苗小苗的名额。他要求所有人见证这个誓言。战清风和战玉村兄弟面临着一个关乎双方权益的问题，他们需要与对方立下誓言以确保公平。然而，对方提出了额外的誓言，让他们感到不满。与此同时，君莫邪要求进入战家的灵药园，引发他们的质疑。他们认为君莫邪不值得信任，所以坚持立下誓言以保障自己的权益。战家兄弟面对墨君夜的质问感到束手无策。战玉树提出了有利于战家的条件，导致其他家族的公子哥儿们来看热闹，而不是真正支持墨君夜。这些人保持中立，不想得罪战家或墨君夜。战清风和战玉树陷入进退两难的境地，因为灵药园的名额关系到整个战家的未来，他们不敢轻易承诺。战家兄弟面临一个艰难的抉择：是否答应参加比试并发誓遵守承诺。如果他们答应，可能会面临严重的后果；如果不答应，他们将失去进入灵药园的机会，同时会得罪墨君夜及其身后的人。在这个事情上，他们非常犹豫，不知道该如何做出决定。",
    "characters_in_summary": [
        "战清风",
        "苗小苗",
        "君莫邪",
        "战玉村",
        "战玉树",
        "战家",
        "灵药园"
    ],
    "pre_entity_info": "战清风 | 战家成员，与战玉树可能有亲属关系，与苗小苗有赌局关系，与战家有冲突\n苗小苗 | 与战清风有赌局关系的女子，对战家的行为表示不满\n君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能与墨君夜所在之地有关联\n战玉树 | 战家成员，幻府首席大长老的嫡系重孙，与王能有合作关系，与战清风可能有亲属关系\n战家 | 战清风和战玉树所属的家族组织，一心为了幻府\n灵药园 | 幻府内的地方，每百年开放一次，内有无七彩圣树，百年一抽枝，五百年一开花结果，有名额争夺战，与苗小苗的命运有关\n空灵体质 | 特殊体质拥有者，与战清风、战玉树等人有关联，与战家有冲突\n墨君夜 | 邪道高手，与何知秋、乔影有冲突，可能是君莫邪的新名字，与邪道势力有关联，可能与墨君夜所在之地有关联",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "战清风的眼色很沉痛，悲伤地道：“小苗妹妹，你这么说话，为兄的我情何以堪？”\n“战大公子……我已经不是以前的那个小孩子了。”\n苗小苗淡淡地道：“而你，也已经不是以前的战大哥了。现在再来说这些，又是在发生了那件事情之后，而我又亲眼目睹你们的阴谋在进行……你以为，我还会再相信你吗？”\n“好！好！”\n战清风长叹了一口气，再也没有说话。\n“苗姑娘请放宽心；我虽然不敢夸口说自己样样皆通，但，三教九流诸子百家琴棋书画诗词歌赋也都还略通一二……虽然只是念了不到三年书，但我自己觉得，完全能够应付。你不必为我担心，他们提了三个条件，等下我也提，你这么关心我，等下我赢了，分你一个条件怎么样……”\n君莫邪这句话，几乎说得在场的所有人都忍俊不止地笑了起来。\n这货貌似也太能吹了，这也太不知道天有多高地有多厚了……见过狂的，但狂得如此没边没谱的人，还真是第一次见到……\n这小，子简直比传说之中的君莫邪和九幽十四少还要更狂……\n“那就请墨兄你说说你的条件，说不定墨兄真的会获胜也未可知……”\n战玉树撇着嘴，强忍住想要狂笑的冲动，嘴角抽搐着说道。\n“刚才我听说，苗姑娘曾经与战大公子打赌，现在看来，那个赌局显然取消了。我的条件，与苗姑娘的有些相同，也有些不相同。”\n君莫邪直愣好的道：“第一个条件就是，我要进入灵药园的资格，而且还要你们战家确保我一定能够进去！”\n“若然只是口头承诺，你们信不过我，我也同样信不过你们！我要你们兄弟两人共同亲笔签字的血书誓约，上面要以你们展家的列祖列宗和你们子孙后代的名义起誓！不惜采取任何方法任何手段，只要我胜了，你们就要确保送我进入灵药园！最重要的一点，不准影响苗姑娘的名额……因为这一次，我是要陪她一起进去！”\n“除此之外，我还要在场的每一个人写下见证书！若是有谁不遵守诺言，祖宗八代永世在地狱受苦，生生世世不得超脱轮回，日后生儿育女，男做妾童女作娼，世世代代无穷尽！”\n君莫邪嘿嘿一笑，直截了当的提出了自己的第一个条件。而且，是如此恶毒的限制！\n他这个条件，看上去简单，但其中的限制，却要比战玉树提出的对自己的限制还要严格！\n听到这样的毒辣的誓言，在场的每一个人都是脸上变了颜色！\n不仅牵扯到了先辈，还要咒骂自己的后世子孙……这简直是任何人都不敢发出来的誓言！一旦发下，就绝对不敢违背的誓言！\n到了他们这等层次，尽都知道，冥冥之中，有着太多太多无法解释的事情，有着太多的自己看不到想不到的存在！\n鬼魂之说，未必就是完全无稽！誓言之应验，更是屡见不鲜！",
            "summary": "战清风和苗小苗讨论了他们之间的关系变化。战清风试图解释，但苗小苗已经不再信任他。随后，君莫邪提出了一个狂妄的条件，要求进入灵药园并获得进入的资格，同时保证不影响苗小苗的名额。他还要求在场所有人写下见证书，以确保誓言的履行。这个条件看似简单，实则包含了严格的限制。",
            "characters_in_summary": [
                "战清风",
                "苗小苗",
                "君莫邪",
                "灵药园"
            ],
            "entity_info": "战清风 | 战家成员，与战玉树可能有亲属关系，与苗小苗有赌局关系，与战家有冲突\n苗小苗 | 与战清风有赌局关系的女子，对战家的行为表示不满\n君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能与墨君夜所在之地有关联\n灵药园 | 幻府内的地方，每百年开放一次，内有无七彩圣树，百年一抽枝，五百年一开花结果，有名额争夺战，与苗小苗的命运有关\n空灵体质 | 特殊体质拥有者，与战清风、战玉树等人有关联，与战家有冲突\n战玉树 | 战家成员，幻府首席大长老的嫡系重孙，与王能有合作关系，与战清风可能有亲属关系\n墨君夜 | 邪道高手，与何知秋、乔影有冲突，可能是君莫邪的新名字，与邪道势力有关联，可能与墨君夜所在之地有关联"
        },
        {
            "id": 1,
            "content": "战清风与战玉村兄弟两人对望一眼，均看到了对方眼中的矛盾和忧虑，以及，那不可遏制的暴怒！\n“一个确保双方权益的誓言，你们不敢发吗？为什么这么的迟疑？”\n君莫邪睥睨着这兄弟二人：“可是你们首先找上我的，要与我比斗，完全不允许我退缩，更提出了那么多苛刻的条件……怎么，如今论到我提出条件，你们就哑巴了？不是赌要赌公道吗？”\n“条件纵然艰难，却也是正当的理由。这一点自然是无可厚非的，只是你提出条件之外的誓言，未免也太恶毒了吧？”\n战清风皱着眉头，口气很是恶劣：“还有，你要进灵药园做什么？”\n“不干什么；我只是闲得无聊，一时又想不不出好的条件，那里像你们那般的早有准备，深谋远虑！怎么，本少爷听说那地方不错，想要进去玩玩不行吗？还是你们战家做不到？”\n君莫邪冷笑一声，道：“至于誓……跟什么样的人说什么样的话，若是面对君子，那里还需要什么誓言？只是口头约定，就能够彼此放心。”\n他斜着眼看着战清风与战玉树：“但是对你们……我信不过你们！半点也信不过！你们连苗姑娘一个姑娘家都要耍无赖，何况是我呢，我只是为求一个保证而已！”",
            "summary": "战清风和战玉村兄弟两人面临一个关乎双方权益的问题，他们需要与对方立下誓言以确保公平。然而，当对方提出额外的誓言时，他们感到不满。同时，君莫邪要求进入战家的灵药园，引发了他们的质疑。君莫邪认为他们不值得信任，因此坚持立下誓言以保障自己的权益。",
            "characters_in_summary": [
                "战清风",
                "战玉村",
                "君莫邪",
                "对方",
                "战家灵药园"
            ],
            "entity_info": "战清风 | 战家成员，与战玉树可能有亲属关系，与苗小苗有赌局关系，与战家有冲突\n君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能与墨君夜所在之地有关联\n苗小苗 | 与战清风有赌局关系的女子，对战家的行为表示不满\n灵药园 | 幻府内的地方，每百年开放一次，内有无七彩圣树，百年一抽枝，五百年一开花结果，有名额争夺战，与苗小苗的命运有关\n空灵体质 | 特殊体质拥有者，与战清风、战玉树等人有关联，与战家有冲突"
        },
        {
            "id": 2,
            "content": "兄弟二人同时哼了一声！\n但他们兄弟两人对墨君夜的质问却也毫无办法。战玉树刚才所提出的条件，全部都是有利于战家的权益，早将其他人抛开，四下里其他家族的少年尽都看着两人，眼中隐隐有幸灾乐祸的神色，就看他们两人怎么答复，至于那些个寒门子弟，更加没有插话的立场。\n不知道进入灵药园的名额……这兄弟二人敢不敢答应？他们刁难墨君夜，这点大家都看了出来，除了那些被战家挑动起来的傻亽逼们之外，这些其他世家的公子哥儿们倒是有一大部分都是来看热闹的。\n看热闹的何尝会怕事大，事情闹得越大才更理想！\n空灵体质拥有者纵然目前势力微末，但未来发展空间却是无限，他们心下并不真想得罪。而战家势力在幻府之中同样的如日中天，他们也不想得罪，甚至是得罪不起。\n所以这些人表面上的神色貌似很愤慨，但他们却是恪守一点：神色是可以做的，姿态也是可以摆得挺足；但是真正得罪眼前墨大天才的话，他们一句都不会说的，因为这个大天才是真正意义上的大天才……\n只要始终保持中立的立场，无论今日之局最终会发展到了何种局面，转个身就能与墨君夜或者战家卖好。\n战清风与战玉树两人现在确实是有些进退维谷。灵药园的名额，就算是幻府府主，也不能说给谁就给谁！更何况他们战家！\n还有就是，若当真今日在这里真的当着这么多人的面发下血誓，立下血书；有这么多人做见证，势必不能反悔！那么，万一……若是输了，那就代表着战家整个的实力要全部动起来，包括一些已经隐藏了几百年准备留以大用的棋子，也要同时发力！唯有如此，才有可能为墨君夜争取到这个进入灵药园的资格，而且，还就只是有可能而已！\n但，一旦动用了全部的力量，结果却仍是对战家没有任何好处！除了暴露自家庞大实力之外，连一文钱的收获也没有；而且在墨君夜那里还是没有任何情份！因为本是你们自己输的赌注……\n战清风和战玉树两人虽然都是家族之中年轻一辈的代表人物，地位自是举足轻重，但这件事可说已经是关联到整个战家未来的前途，就算是他们也是绝不敢私下许下这样的承诺！\n这次的承诺可绝对不同于战清风之前与苗小苗之间的赌局，决计无法抵赖，动辄将牵引无数变故，就算不算墨君夜自身的深厚潜力，他身后的圣皇曹国风以及另外六大圣皇，又有那一个是好相与的！\n二兄弟不由得暗骂这个墨君夜实在是一个害人精，竟然想出这等令人痛苦的条件，眼前分明形势大好的局面，竟在这小子三言两语之间，变成了骑虎难下之局……\n但他们日才逼迫墨君夜，用的本就是这样的手段。如今对方以其人之道反制其人之身，正是以子之矛攻子之盾，计策更见高明。",
            "summary": "两位兄弟面对墨君夜的质问感到束手无策。战玉树提出了有利于战家的条件，导致其他家族的公子哥儿们来看热闹，而不是真正支持墨君夜。这些人保持中立，不想得罪战家或墨君夜。战清风和战玉树陷入进退两难的境地，因为灵药园的名额关系到整个战家的未来，他们不敢轻易承诺。",
            "characters_in_summary": [
                "墨君夜",
                "战玉树",
                "战清风",
                "其他家族公子哥"
            ],
            "entity_info": "墨君夜 | 邪道高手，与何知秋、乔影有冲突，可能是君莫邪的新名字，与邪道势力有关联，可能与墨君夜所在之地有关联\n战玉树 | 战家成员，与战清风可能有亲属关系，与战清风、战家有冲突\n战清风 | 战家成员，与战玉树可能有亲属关系，与苗小苗有赌局关系，与战家有冲突\n君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能与墨君夜所在之地有关联\n苗小苗 | 与战清风有赌局关系的女子，对战家的行为表示不满\n灵药园 | 幻府内的地方，每百年开放一次，内有无七彩圣树，百年一抽枝，五百年一开花结果，有名额争夺战，与苗小苗的命运有关"
        },
        {
            "id": 3,
            "content": "当真是世事无常啊！\n战家的目的，可谓是很明确的；但对方却是明显对进入灵药园的这个名额不屑一顾；只是因为战家需要，所以我才要争取过来，好进去玩玩……\n这个如斯随手拈来的“理由”当真让人吐血！\n更何况还是战家为他争取，还要一定争取到……\n所以直到君莫邪问了第三遍的时候，战家兄弟二人还是不敢贸然答应！此事委实兹事体大，谁敢答应谁就是脑残！\n但若是不答应一味拖着也不是办法，不答应，比试就无法进行！\n那么，整个布局就彻底破局了，战家所有的后招尽数付诸东流！\n更要因今日之事彻底得罪墨君夜，以及他身后的所有人，得罪了未来的幻府最强高手，且全无任何制肘之力，就算只是想想都要头大，可是答应……那么严重的后果，谁敢贸然答应呢！\n这可真是为难死人了……‘……\n“怎么？为什么还不发誓呢，只要你们发了誓，比试随时可以开始进行，选择权可是在你们手上啊，若你们肯发誓，我自然放心的比试，反之，我实在没兴趣和没有诚信的人签定什么血书誓言！为什么这么的犹豫，只要你们事后不违背誓言，就不会有任何的问题，就算发下的誓言再恶毒一些，又有什么关系？难道从一开始你们就有不遵守诺言的打算吗？”",
            "summary": "是否答应参加比试并发誓遵守承诺。如果他们答应，可能会面临严重的后果；如果不答应，他们将失去进入灵药园的机会，同时会得罪墨君夜及其身后的人。在这个事情上，他们非常犹豫，不知道该如何做出决定。",
            "characters_in_summary": [
                "墨君夜",
                "灵药园"
            ],
            "entity_info": "墨君夜 | 邪道高手，与何知秋、乔影有冲突，可能是君莫邪的新名字，与邪道势力有关联，可能与墨君夜所在之地有关联\n灵药园 | 幻府内的地方，每百年开放一次，内有无七彩圣树，百年一抽枝，五百年一开花结果，有名额争夺战，与苗小苗的命运有关\n战玉树 | 战家成员，与战清风可能有亲属关系，与战清风、战家有冲突\n战清风 | 战家成员，与战玉树可能有亲属关系，与苗小苗有赌局关系，与战家有冲突\n君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能与墨君夜所在之地有关联\n苗小苗 | 与战清风有赌局关系的女子，对战家的行为表示不满"
        },
        {
            "id": 4,
            "content": "君大少爷冷声问道。\n“你胡说，凭我们兄弟的身份地位那里会做这般龌龊的事情，可是你所说的誓言委实太过恶毒，非关一人一事，这等誓言又岂是可以轻易发下的！还有，你所开出的条件，却又太苛刻了，世事无绝对，那里有什么百分百的事情！墨兄行事太也霸道，我们兄弟委实难以应承！”\n战清风道。\n二百一十八章血誓！\n“还要在这里砌词狡辩，只要不违背誓言，怕什么誓言恶毒！还有，我的条件真正苛刻吗？我把条件直接摆到了明面上，而你们的条件，却是三次无论在任何时候提出无论是任何条件都不准拒绝的条件，在场都是明眼人，问问大家，谁的条件更苛刻！刚才你二弟说什么来着，他不是以战家的名誉发誓，若我避战，从此之后飘渺幻府之中，就绝对没有我墨君夜的立足之地！说到霸道，谁更霸道？君莫邪继续展开追击。\n“我，我网才不是那个意思，我刚才是怕墨兄不肯迎战，而一时口误，战家上有长辈，下有兄长，战玉树又有什么资格，可以代表战家，绝对没有胁迫墨兄的意思，然而，今日的战局早已非关我战家一族，而是关乎整个幻府未来栋梁之材的未来，墨兄纵然刻意避战，也是狂然，何必枉做小人！战玉树也算醒目，瞬间将焦点转移。",
            "summary": "君大少爷和战清风就一场比试的誓言和条件产生分歧。君大少爷认为誓言过于恶毒且条件苛刻，而战清风则认为只要不违背誓言就不怕。双方争论不休，提到战玉树无权代表战家，而墨君夜的行为过于狂妄。",
            "characters_in_summary": [
                "君大少爷",
                "战清风",
                "战玉树",
                "墨君夜"
            ],
            "entity_info": "战清风 | 战家成员，与战玉树可能有亲属关系，与苗小苗有赌局关系，与战家有冲突\n战玉树 | 战家成员，与战清风可能有亲属关系，与战清风、战家有冲突\n墨君夜 | 邪道高手，与何知秋、乔影有冲突，可能是君莫邪的新名字，与邪道势力有关联，可能与墨君夜所在之地有关联\n君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能与墨君夜所在之地有关联\n苗小苗 | 与战清风有赌局关系的女子，对战家的行为表示不满"
        },
        {
            "id": 5,
            "content": "“小人？谁是小人，相信在场各位都早已很清楚了！我只再重申一点，只要你们肯应承我开出的条件，比试马上可以开始，还是那句话，决定权就在你们兄弟手上，我也明白，你们迟迟不肯表态，无非就是你们自知没有足够的分量，倒也算有自知之明……”君莫邪冷笑一声：“我说你们两个就只是战家上不了台面的小角色吧，你们还不承认；还在一个劲的跟我鼓吹战家如何如何……如今可倒好，区区一个进入灵药园的资格，两位主要公子居然不敢即时答应……亏你们冈才还在口沫四溅的自我吹嘘！我真怀疑你们之前所做过的所有承诺，到底有几项能兑现！我真是呸了……”此刻的君大少爷可谓得理不饶人，用一种鄙视到了骨髓的极端眼光，看着这两人，就像是看到了一对打肿了脸也充不成胖子的穷光蛋：“那你们兄弟还要跟我提什么条件？你们配吗？你们可是再向一位亘古罕有的空灵体质拥有者提条件，难道你们就不觉得羞耻吗？妄想占本大天才便宜吗？简直就是癞蛤蟆想吃天鹅肉！真真想错了你们的心！我呸哈哈我呸哈哈我呸……”瞬时一阵骚动，战家兄弟二人面红耳有，却又束手无策，无可奈舟！\n现在事情已经很明显，他们提出刁难人家的条件，人家答应了！但相对于对方的条件，他们自己却不敢答应，又或者是不够资格答应，既然本身资格不够……那你们向人家提出比试，还要加诸许多苛刻条件，不是搞笑又是什么，直接就是活生生的“癞蛤蟆想吃天鹅肉”，没格更没品……对面一座酒楼上，两个老者正自静静地坐在正对面的房间里，房间中央，一炉檀香正缓缓燃烧，青烟袅袅，直直的升起，相比较于对面的喧闹，这里却只有一片谧静！",
            "summary": "战家兄弟试图通过提出苛刻条件来刁难一位拥有空灵体质的天才君莫邪。然而，他们自身却无法满足这些条件。因此，君莫邪嘲笑他们是战家上不了台面的小角色，并质疑他们的承诺是否可信。这一幕被在对面的两个老者看到，他们对战家兄弟的行为表示不满。",
            "characters_in_summary": [
                "战家兄弟",
                "天才君莫邪",
                "两位老者"
            ],
            "entity_info": "战清风 | 战家成员，与战玉树可能有亲属关系，与苗小苗有赌局关系，与战家有冲突\n战玉树 | 战家成员，与战清风可能有亲属关系，与战清风、战家有冲突\n墨君夜 | 邪道高手，与何知秋、乔影有冲突，可能是君莫邪的新名字，与邪道势力有关联，可能与墨君夜所在之地有关联\n君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能与墨君夜所在之地有关联\n苗小苗 | 与战清风有赌局关系的女子，对战家的行为表示不满"
        },
        {
            "id": 6,
            "content": "“这个拥有空灵体质的小家伙，果然不是一般人物。恐怕玉树和清风，在他手下肯定是讨不了任何好处来了……”其中一个老者微微的合着眼睛，轻声说道。\n‘，这些年，他们兄弟行事确实太过顺利了些，自然难免有些自我看得太高，这一次借此机会磨练一下也是好的。”另一个老者盘膝端坐，眼皮也不抬的道。\n“但这个条件，依你看来，如何？到底答应还是不答应？”先前那老者凝目看着对面墨君夜那张平凡的脸。此刻，这张脸的主人正在对着战家两位后起之秀破口大骂，什么难听说什么，将两人说得满脸紫涨，却无法发作……“这个条件，其实答应也无妨。”盘膝老者依然没有睁开眼睛：“玉树与清风之所以不敢答应，就是因为此事牵扯太大，他们没有那么大的权力决定，所以才不敢答应。须知权力这东西，是可以决定一个人的气魄的！”“但从另一方面来看，这个条件答应了也无所谓，正如这个墨君夜所说的，只要最终赢了，发什么誓言又有什么关系，而那小子绝对没有任何胜利希望的！，那老者淡淡地道：“所以此刻就算发个誓，又如何？等过一会胜负分明的时刻，又有谁还会记得这件事？就算有人记起来，也只会赞佩玉树清风两个人实在是很有胆识，这种条件也敢答应！这对他两人，反而有好处。”“但若是万一输了呢？，先前那老者忧虑地道：“凡事，皆有可能啊。”“绝无可能会输的！，盘膝老者脸上终于有了表情，他的嘴角一牵，露出一个讥讽的笑容：“更何况鲁昂，就算是输了，也只是一次进入灵药园的名额而已，我们战家未必就争取不到！让他进去一次，又有什么？甚至就算他好运得到了圣树的契合，那么，也只是苗家失势而已，这对我们战家，也算是好事。因为苗家也因此去到了那小子的对立面！”“就算这小子将来会与我们作对，但……在至少三五百年的时间之内，他也不会具有压倒性的实力！若是一旦发现不对劲，我们战家想要清除他，那还不是轻而易举的事情？，“我们刻下最大的目标所在只是幻府，并不是空灵体质！这一节，需要看得清楚。若是连这点破里都没有，那还谈做什么大事？”“是！您老说的是”先前那老者与这人年纪看起来差不多，但其态度恭敬异常。",
            "summary": "一位老者认为一个拥有空灵体质的小家伙（墨君夜）非常不一般，可能会给他们带来麻烦。另一位老者则认为这是一个锻炼他们的好机会，同意答应这个条件。故事主要围绕着战家两位后起之秀与墨君夜的冲突展开，以及他们对是否答应这个条件的思考。两位老者决定答应这个条件，因为他们认为墨君夜没有胜利的希望，即使输了也是一个可以接受的损失。",
            "characters_in_summary": [
                "墨君夜",
                "老者1",
                "老者2",
                "小家伙"
            ],
            "entity_info": "墨君夜 | 邪道高手，与何知秋、乔影有冲突，可能是君莫邪的新名字，与邪道势力有关联，可能与墨君夜所在之地有关联\n战清风 | 战家成员，与战玉树可能有亲属关系，与苗小苗有赌局关系，与战家有冲突\n战玉树 | 战家成员，与战清风可能有亲属关系，与战清风、战家有冲突\n君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能与墨君夜所在之地有关联\n苗小苗 | 与战清风有赌局关系的女子，对战家的行为表示不满"
        },
        {
            "id": 7,
            "content": "完全是一副小辈在长辈面前的样子……“不过这位空灵体质，却也绝不只是一个修炼天才这么简单！这个人必须加强控制！，那老者说完了这句话，就闭上了眼睛。\n旁边的老者沉思着答应，接着便嘴唇微动，向着战清风传音过去。\n“好！这个条件，我们答应了！”对面的战清风立即做出一副怒不可道的样子，腾的站起身来，喝道：“想必还有两个条件，索性一并说出来吧！拖延时间，只会让我看你不起！”他的心中却是暗暗的松了一口气，原来今天老祖宗也在这里……那么，今天可算是泰山笃定了。不过心中也有些懊丧：刚才我的表现看在老祖宗眼中，不知道他老人家会不会对我因此而感到失望？\n“好魄力！”君莫邪鼓掌道：“其实第二个条件，也没有什么大不了的，更是简单。就是，若是我赢了，你们兄弟二人需要跪在地上向我磕十个响头，叫我十声爷爷！\n“你！，战玉树的眼睛气得一下子发了红：“这算是什么条件？你虽然玄气修为不高，但凭着你的空灵体质，现在也算是幻府有头有脸的人物！怎么会提出这般下作条件？”“我们答应！”战清风径自打断了战玉树，双目灼灼的看着君莫邪，狠狠地道：“只要你能赢！，这个条件虽然让人更难堪，却非是什么难为之事，自然要答应的！\n“痛快！至于第三个条件也简单，我照搬你们的方法，我若赢了，便可以向战家提出任意一个要求，不管是什么要求，你们都必须答应！\n必须做到！而且这个要求没有限期，等我什么时候想提了，就提！不想提的时候，你们求我也不会提的。”君莫邪一气呵成，三个条件‘说难可说是苛刻到了极处，但若说简单，貌似也很简单。\n“这条件不行，你只得孤身一人，牵挂无多，而我们战家却牵扯无数，你若是让我们战家集亽体自杀，难道也要听你的不成？”战玉树眼珠一转，立即叫了起来。\n“你们这么贪生怕死，就算我提出了那要求也没有用啊。”君莫些摇摇头，道：“你看我像是那么蠢的人吗？，不仅像，而是直接就是！兄弟二人同时心中大骂！\n条件已经谈妥，接下来就是寻找公证人；自然，公证人也是现成的。幻府八大世家，这里足足有六家的后人在，再加上苗小苗，七位重量级的见证人就此诞生！\n这七个人，任何一个人的修为尽都不俗，尽都达到了至尊或者至尊之上的高深层次；虽然这份修为在真正的强者眼中，未必够看，但以他们的年龄来说，已经是难能可贵！\n再加上他们身后庞大的势力，说是重量级的公证人，毫不为过！\n为表示完全公正，苗小苗特意传令，令众人立即寻找各行各业的巅峰大佬前来见证，为了避免在场的这些人都已经被战家买通，苗小苗干脆一次性又多邀请了十个人！\n导致这场几乎是纨绔之间的比拼场面盛大的无以复加……竟足足有十七个见证人！而且随便一个也都是可以任人忽视的……“哼哼哼……”战玉树看着君莫邪，得意的哼了几声。\n“嘿嘿嘿……”君莫邪看着展家兄弟，也是阴笑了两声。\n双方尽都自觉胜券在握，自是暗暗得意。\n大厅中人人都是精神一震：好戏，终于要开锣了！\n接着，便有人去取来了笔墨纸砚文房四宝，双方因比赛而牵扯到条件尽都由苗小苗执笔，刷刷刷笔走龙蛇，瞬间跃然纸上。战玉树和战清风可谓已经迫不及待了，立即发了一个又毒又辣的誓言，咬破手指，写下血书，摁下了血手印。\n随着这位空灵体质的墨大公子也如法炮制，大厅之中那血淋淋的血书，顿时为这一场比拼增加了几分阴森恐怖和剑拔弩张的气氛！",
            "summary": "一位名叫君莫邪的年轻人与战家兄弟约定进行一场比试，比试的条件由他们各自提出。君莫邪提出了三个条件，包括赢得比试后，战家兄弟需向他磕头叫爷爷、若他获胜则可向战家提出任意一个要求且无需限期等。双方达成了协议并找到了十七位公证人。",
            "characters_in_summary": [
                "君莫邪",
                "战家兄弟",
                "十七位公证人"
            ],
            "entity_info": "君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能与墨君夜所在之地有关联\n墨君夜 | 邪道高手，与何知秋、乔影有冲突，可能是君莫邪的新名字，与邪道势力有关联，可能与墨君夜所在之地有关联\n战清风 | 战家成员，与战玉树可能有亲属关系，与苗小苗有赌局关系，与战家有冲突\n战玉树 | 战家成员，与战清风可能有亲属关系，与战清风、战家有冲突\n苗小苗 | 与战清风有赌局关系的女子，对战家的行为表示不满"
        }
    ]
}