{
    "chapter_title": "第九百六十七章  到底是谁正中下怀",
    "chapter_summary": "战清风和战玉树两兄弟以一幅上联作为第三场比赛的题目，引发苗小苗和君莫邪等人的不满。然而，战清风解释这是为了激发墨君的对联才华。贤昆仲试图通过比对联的方式为难墨大天才，但后者否认曾对出过这幅上联，并指责对方无耻地刁难自己。君莫邪面对难题，表示需要时间来思考对策。对手们给他充足的时间，而君莫邪则提出了一个苛刻的条件，要求知道他们如何控制林清音和齐万劫的事。君莫邪觉得不能无视战家对苗家的阴谋，于是提出一个影响战家和苗家关系的条件，令战清风和战玉树感到惊讶。",
    "characters_in_summary": [
        "战清风",
        "战玉树",
        "苗小苗",
        "君莫邪",
        "贤昆仲",
        "墨大天才"
    ],
    "pre_entity_info": "战清风 | 战家成员，与战玉树可能有亲属关系，与战玉树、战家有冲突\n战玉树 | 战家成员，与战清风可能有亲属关系，与战清风、战家有冲突，对墨君夜的箫艺表示认可\n苗小苗 | 作为公证人与战清风有赌局关系的女子，对战家的行为表示不满，与战清风有合作关系；对家族联姻感到不满，对葬花诗产生共鸣，对墨君夜的箫艺表示欣赏\n君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同\n齐万劫 | 棋艺高手，追求超越花无错的棋道荣誉，与战清风、战玉树等人可能有竞争关系，对君莫邪的棋艺表示挑战\n战家 | 战氏家族所在地，与战玉树、战清风等成员有关，为剧情发生的家族",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "战玉树很是慷慨的道。\n“玉树你这主意真是妙极了。”\n战清风连连点头：“就是如此吧。”\n他们兄弟二人一唱一和，别人完全就没有搭腔的，就只有他们俩在自说自话，居然就将第三场的题目定了下来！\n包括苗小苗和君莫邪在内，众人都有一种目瞪口呆的感觉：这也太无耻了吧？\n无耻能到这种地步，这简直已经不是境界了，而是直接成了领域！\n人家网月都说了没有对出来，甚至这上联还是人家自己说出来的，此刻你们居然就拿着这幅上联来刁难人家？这也太有才了吧？\n“这怎么可以！”\n苗小苗脸都气红了：“这上联本来就是墨兄同才说了出来，若是他以这幅上联为题考校你们，倒也还说得过去，如今你们居然反过来以此来与他比试……战玉树，你可还知道羞耻二字怎么写？”\n“小苗妹妹此言差矣。”\n战清风微笑着道：“这，本就是棋圣他老人家为墨兄出的题目，我们只是完成他老人家的心愿，期许墨兄能够早日对出来而已，此刻以此为题，不过是为墨兄多加三分动力，相信墨兄能够明白我们兄弟的好意……”\n“哈，“这么说，你们居然还是做了一件好事？棋圣花无错又或者是墨兄还应该感谢你们不成吗？真是岂有此理！”\n苗小苗怒极反笑。\n“这个就不必了。感激不感激的，我们也不在乎。只要墨兄对出下联，棋圣他老人家的心愿不就达成，就算我们再输一局，也是没有什么所谓的“”钱玉树嘿嘿一笑，有些恬不知耻的说道。\n“一个人能够无耻到这你们这种地步，也算是让我开了一次眼界！果然是人至贱，则天下无敌！”\n苗小苗无限鄙视的道：“幻府战家，从此之后可就真的是名震幻府了。当真是可喜可贺。”\n就在战玉树说出这个比试方法的时候，君莫邪就几乎要笑出声来。\n妈的，你们还真实在！我说没有对出来，你还就真信了？\n这幅上联，乍一看确实是绝对不假，但咱泱泱中华五千年，人才辈出，就这对联，其实有上联之后，没多久就被对出来了，甚至只要不急于一时，想通关窍所在，也并不是当真难对！你们这俩棒槌！自以为得计的棒槌！",
            "summary": "战玉树和战清风两兄弟决定以墨君对出的上联作为第三场比赛的题目，这让苗小苗和君莫邪等人感到震惊和不耻。然而，战清风解释说这是为了激发墨君的对联才华。尽管众人对此表示不满，但战家兄弟仍坚持己见。",
            "characters_in_summary": [
                "战玉树",
                "战清风",
                "墨君",
                "苗小苗",
                "君莫邪"
            ],
            "entity_info": "战玉树 | 战家成员，与战清风可能有亲属关系，与战清风、战家有冲突，对墨君夜的箫艺表示认可\n战清风 | 战家成员，与战玉树可能有亲属关系，与战玉树、战家有冲突\n苗小苗 | 作为公证人与战清风有赌局关系的女子，对战家的行为表示不满，与战清风有合作关系；对家族联姻感到不满，对葬花诗产生共鸣，对墨君夜的箫艺表示欣赏\n君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同\n齐万劫 | 棋艺高手，追求超越花无错的棋道荣誉，与战清风、战玉树等人可能有竞争关系，对君莫邪的棋艺表示挑战\n战家 | 战氏家族所在地，与战玉树、战清风等成员有关，为剧情发生的家族"
        },
        {
            "id": 1,
            "content": "“贤昆仲的无耻程度，可真是已经到了极品的境界。”\n君莫邪撇撇嘴：“居然用在下所讲述的往事问题再来讨教本天才“二位的急智可真是绝啊，本大天才也不禁要写个服字，当真是口服心服、外带佩服。”\n战玉树脸上一红，索性把脸一绷，大是蛮横的道：“第三场，我们就是要比对对联！你只要对出我们的上联，就算你胜了，否则，就是你输了！就是这么简单！听着，咱们出得上联就是：‘天作棋盘星作子，谁人敢下？请墨大天才对下联吧！”\n“胡说八道，我州才已经说过，当日花无错出这幅上联的时候，我没有即时对出下联！如今，你们偏偏用这个来刁难，是何用意？再说了，这幅上联额，什么时候变成了你们的上联？我说你们战家还能再无耻一点不？你们还有没有点世家气度！”\n君莫邪做出一副义愤填膺的样子，愤怒的指责。\n“怎么，墨大天才胆怯了么？”\n看着这位空灵体质拥有者一改之前的从容不迫，一脸急切的样子，战玉树不由得幸灾乐祸起来。",
            "summary": "贤昆仲（战玉树和另一位未知人物）试图通过比对对联的方式来为难墨大天才（君莫邪）。然而，墨大天才否认曾经对出过这幅上联，并指责他们无耻地利用这个难题来刁难自己。",
            "characters_in_summary": [
                "贤昆仲",
                "战玉树",
                "墨大天才"
            ],
            "entity_info": "战玉树 | 战家成员，与战清风可能有亲属关系，与战清风、战家有冲突，对墨君夜的箫艺表示认可\n战清风 | 战家成员，与战玉树可能有亲属关系，与战玉树、战家有冲突\n苗小苗 | 作为公证人与战清风有赌局关系的女子，对战家的行为表示不满，与战清风有合作关系；对家族联姻感到不满，对葬花诗产生共鸣，对墨君夜的箫艺表示欣赏\n君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同\n齐万劫 | 棋艺高手，追求超越花无错的棋道荣誉，与战清风、战玉树等人可能有竞争关系，对君莫邪的棋艺表示挑战"
        },
        {
            "id": 2,
            "content": "心道，多亏了你给我送来一个好题目，这般的千古绝对，如何能在一时三刻之间对出，尤其还是他本人自承，并未能对出下联，正是刁难人的最佳法门“要不然，我还真不知道别人可不可以难倒你“这次可是让你搬起石头砸自己的脚，砸得那叫一个瓷实，这种感觉实在是太爽了，““我不接受这一局的比试方法！”\n君莫邪帏然不忧，道：“你们这根本就是在无理取闹！”\n“这么，“墨大天才准备认输了？”\n战清风阴恻恻的问道。\n“笑话！我怎么会认输？我怎么会输？”\n君莫邪露出一种色厉内茬的神色，道：“只不过我需要时间好好想一想。”\n“那你慢慢想，只要你今天想出来就行！我们不着急，省得别人说我们欺负人！时间充裕得很！”\n战玉树很得意。这对联你之前已经想了好几年还没有对出来，又岂是如今半天功夫就可以对出的？",
            "summary": "一位名叫君莫邪的人物面临一个难题，需要在对出一副千古绝对的下联。他的对手战清风和战玉树故意提出这个刁难人的方法，让君莫邪感到困扰。然而，君莫邪并没有放弃，他表示需要时间来思考对策。对手们相信君莫邪无法在短时间内对出下联，因此给了他充足的时间。",
            "characters_in_summary": [
                "君莫邪",
                "战清风",
                "战玉树"
            ],
            "entity_info": "君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同\n战清风 | 战家成员，与战玉树可能有亲属关系，与战玉树、战家有冲突\n战玉树 | 战家成员，与战清风可能有亲属关系，与战清风、战家有冲突，对墨君夜的箫艺表示认可\n苗小苗 | 作为公证人与战清风有赌局关系的女子，对战家的行为表示不满，与战清风有合作关系；对家族联姻感到不满，对葬花诗产生共鸣，对墨君夜的箫艺表示欣赏\n齐万劫 | 棋艺高手，追求超越花无错的棋道荣誉，与战清风、战玉树等人可能有竞争关系，对君莫邪的棋艺表示挑战"
        },
        {
            "id": 3,
            "content": "双方静场片刻，突然又闻君莫邪道：“不幸，我还是觉得这时太不公平！你们居然用我的题目来为难我，“这是多么滑稽的事情！”\n君莫邪皱着眉头：“再说了，又没有半点好处，谁跟你们赌啊？这可是额外的！”\n“敢问墨大天才又想要什么呢？”\n战玉树嘿嘿的冷笑起来：“条件随便你开，只要你能对得出来下联！一切，都没问题！”\n啥叫色厉内径，这不就是了，明显是自觉对下联没有希望，要耍赖，说到耍赖，咱可是此道的大行家，必然要不你下台理由尽数堵塞，你说什么我就应什么，反正你肯定对不出下联，纵然应承再多条件又如何！\n“当真条件任我开吗？那可太好了，其实我的条件也很简单，相信你们两兄弟都能轻易的完成，我就是想知道你们到底是如何控制林清音的，竟能令如此清高的雅士为你们出赛，还有就是了齐万劫，你们有给出了什么好处！若然是我能够对出下联，我要你们在大庭广众之下，将所有过程全部都说出来，不得有半点隐瞒，当然了，前提还是要发下血誓，确保其真确性，发誓条件都不用费事想，照搬前面的就可以了！”\n君莫邪嘿嘿一笑，当真给出了一个战家兄弟都能作到，却又注定无法接受的“简单”条件。\n君莫邪原本是不想理会这宗事的！\n他此行的目的，归根到底就只是为了七彩圣树而已，那怕战家野心再大，也与他毫无关系！战家人才再多，他们也没有能力渗透天罚森林！战家虽然在幻府几乎一手遮天，但在君莫邪眼中”还没有多乒分量！\n幻府的内乱，跟他也是毫无关系。甚至于，你幻府乱起来才好呢，越乱越无暇进入到玄玄大陆中搞事！\n死光死绝了也没事……",
            "summary": "君莫邪对战家兄弟提出了一个苛刻的条件。他要求知道他们如何控制林清音和齐万劫，以及给他们提供了什么好处。君莫邪原本不想理会这件事，但他的条件让战家兄弟无法接受。",
            "characters_in_summary": [
                "君莫邪",
                "战家兄弟",
                "林清音",
                "齐万劫"
            ],
            "entity_info": "君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同\n林清音 | 曲艺世家出身的青年，与君莫邪有竞争关系；可能参与过家族活动或与家族成员有过接触，对墨君夜的箫艺表示赞赏\n齐万劫 | 棋艺高手，追求超越花无错的棋道荣誉，与战清风、战玉树等人可能有竞争关系，对君莫邪的棋艺表示挑战\n战清风 | 战家成员，与战玉树可能有亲属关系，与战玉树、战家有冲突\n战玉树 | 战家成员，与战清风可能有亲属关系，与战清风、战家有冲突，对墨君夜的箫艺表示认可\n苗小苗 | 作为公证人与战清风有赌局关系的女子，对战家的行为表示不满，与战清风有合作关系；对家族联姻感到不满，对葬花诗产生共鸣，对墨君夜的箫艺表示欣赏"
        },
        {
            "id": 4,
            "content": "但一步步走到今天，战家一而再再而三毫无廉耻的咄咄逼人，委实让君莫邪感到了心烦！偏偏他现在还不能直接表露实力，再说，就算能表露自身实力，现在战家兄弟的所为，从表面上来说也就只不过是个人行为而已，未必能跟整个战家扯上关系，还没有到让他一气之下满城飘血的程度……\n二来呢，其中就不免要体谅苗小苗了。自从见面之后，这个面上罩着面纱的女人，就一直在帮助他，一步步帮他撑腰，今日要不是有她在，只怕连眼前这些所谓的公平、公证都不会有的！\n苗小苗一介女儿身，在非亲非故、相交极暂的情况下，不惜抛头露面，尽心尽力地为他做这些事，君莫邪心中岂能没有一点触动？\n现在的幻府，乃是苗家当家作主，战家若有争雄的野心，那么第一个针对的目标必然是苗家，惟有推翻苗家，战家才能上位！\n君莫邪自觉自己接受了苗小苗的这番帮助，若是对战家的阴谋仍是不闻不问，自己心里也说不过去，大违自己快意恩仇、问心无傀的本，ｓ。\n不过当下却没有太好的借口，偏巧战玉树来了一个条件任开的说词，自然要顺水推舟一番，这也正是君大少爷装傻扮癫整出眼下这一出的主因。\n事实上，君大少爷并没有奢望战家兄弟真的会把那些暗中手段全部说明，君莫邪要的，其实就只是他们“答应”而已，只要赢了这一出，无论战家兄弟是否会把他们的暗中的手段说出来，结果都不会改变。\n因为只要结合今天的事情，再由苗小苗回去一说，定然会引起苗家高层对战家的极度关注！彼时，战家的诸般阴谋再想像以前那样无声无息的筹划进行，相信就很有些难度了……\n但凡是活了一大把年纪又位高权重的老家伙，谁也不白给，又有哪一个是省油的灯？这些老头子，每一个可都是在阴谋算计之中打滚才能长大的人，“所以君莫邪才提出了这个看似跟自己毫无关系，却又跟战家苗家极为重要的条件！\n战清风与战玉树两人同时一愣。他为何要的是这个？究竟是他发觉了什么，还是故意刁难想要回避这个题目？",
            "summary": "君莫邪在面对战家咄咄逼人的行为时，感到心烦，但他不能直接表露实力。苗小苗一直帮助君莫邪，君莫邪感激她的帮助。现在的幻府由苗家当家，战家有争雄的野心，第一个针对的目标是苗家。君莫邪觉得自己接受了苗小苗的帮助，对战家的阴谋不能不闻不问，于是提出一个看似与自己无关，实则影响战家和苗家关系的条件。战清风和战玉树对此感到惊讶。",
            "characters_in_summary": [
                "君莫邪",
                "战家",
                "苗小苗",
                "战清风",
                "战玉树"
            ],
            "entity_info": "君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系；与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同\n战家 | 战氏家族所在地，与战玉树、战清风等成员有关，为剧情发生的家族\n苗小苗 | 作为公证人与战清风有赌局关系的女子，对战家的行为表示不满，与战清风有合作关系；对家族联姻感到不满，对葬花诗产生共鸣，对墨君夜的箫艺表示欣赏\n战清风 | 战家成员，与战玉树可能有亲属关系，与战玉树、战家有冲突\n战玉树 | 战家成员，与战清风可能有亲属关系，与战清风、战家有冲突，对墨君夜的箫艺表示认可\n林清音 | 曲艺世家出身的青年，与君莫邪有竞争关系；可能参与过家族活动或与家族成员有过接触，对墨君夜的箫艺表示赞赏\n齐万劫 | 棋艺高手，追求超越花无错的棋道荣誉，与战清风、战玉树等人可能有竞争关系，对君莫邪的棋艺表示挑战"
        }
    ]
}