{
    "chapter_title": "第九百九十章 节更多，支持作者，支持正！”边却已经长到拳头大，甚至还有相当的生长空间……若……责培育玲珑莲的乔影看到，肯定会惊喜得无以复加！",
    "chapter_summary": "君莫邪获得了20粒玲珑莲种子并在鸿钧塔的帮助下成功种植。这些莲花迅速生长并覆盖了整个水池，但过程中消耗了大量天地灵气，导致水池干涸。为了恢复水源，君莫邪不得不再次运用水之力。",
    "characters_in_summary": [
        "君莫邪",
        "鸿钧塔"
    ],
    "pre_entity_info": "君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系，与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同，与小紫互动，与梅雪烟、寒烟梦、可儿等人有复杂的人际关系\n鸿钧塔 | 梅雪烟的宝物，拥有强大的力量\n炎黄之血 | 炎黄之血的剑，具有灵性，对够级数的宝剑在它面前耀武扬威会表现出压倒性的优势\n幻府 | 一个不同于三大圣地的势力，与天罚森林处于半仇敌状态，君莫邪在这里感受到了矛盾与挫败感\n蛇王芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场，对君无意的战术表示赞赏。与君莫邪有联系，可能参与叛乱，在天罚森林中与梅雪烟相见，给予她力量和支持。与梅雪烟关系密切，为救君莫邪受伤。\n战轮回 | 战家长辈，战清风、战玉树的父亲，负责处理家族内部的危机，战家年轻一辈真正的第一人，拥有圣者四级修为，只差一步就能迈进圣皇之列，未拜师但一身稀奇古怪的所学，令战家老祖宗都为之叹服",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "在水池之中，差不多每隔一米，就有一小片小小的透明藉叶在漂浮着，这些，才真正是只有手指头肚大小，……\n数来数去，一棵不多，一棵不少，正好是二十株！\n这自然就是君莫邪从乔影那里要来的二十粒玲珑莲的种子。\n在鸿钧塔的强悍能力之下，二十粒种子竟然尽数成活！在这灵气化水之中，呈现出来了勃勃生机！\n或者应该这么说，玲珑莲的种子在俗世，又或是三大圣地之人的眼中，乃是十分了不起的物事，但在鸿均塔的这，充其量也就稍为珍贵一点的植物种子而已，救活了就救活了，实在算不得什么稀罕事！种不活才是稀罕事！\n此刻君莫邪满足地背着手欣赏着，宛如看着庄稼茁壮成长的老农……\n莫名间，君莫邪突来灵机一闪：我既然打着用五行之气催生七彩圣树的主意，未尝就不能对玲珑莲也如此这般的催生一番吧？\n想到就做，君莫邪走到最末一棵玲珑莲身边，一只手缓缓伸出，轻轻拉住莲叶，然后，暗暗地运起久违的木之力！\n一道碧绿色的青气光华，蓦然从他的身上升腾而起，慢慢的化做一只巨大的绿色光圈，大圈之中套着小圈子，一圈一圈的从他身上全无间断地挥发出来，外围最大的圈子还未来得及彻底消散，新的小的绿色光圈已经又从他的身上冒了出来……\n而后，这些光圈慢慢的融进了他手边的玲珑莲小小的躯干之中。\n玲珑莲的整副躯干突然在水面上轻微的颤动了起来……\n原本指头肚大小的莲叶竟以肉眼可见的速度，急剧成长，慢慢的舒展，慢慢的增大，渐次生长到一个巴掌宽，两个巴掌宽，不止是莲叶，根茎也慢慢变得粗壮起来，由之前的弱不禁风，到后来的直挺挺的直立而起，一条一条浑身带着细密的尖刺的莲杆不断的抽出来，从尖尖小荷变成扩张的莲叶……在君莫邪的眼前，一根格外粗壮的莲杆突兀地冒了出来，然后慢慢的鼓出粉红色的花苞，再缓缓的绽放，整个空间之中，充满了一阵馥郁的香气毗莲花瞬时绽放，不过一刻，接着便慢慢枯萎，变成了莲蓬，莲蓬的颜色也逐渐的变得深了……”\n而水底的莲藉，也在渐渐长久……变长，变得粗壮……\n最后，方圆三尺之间，已满满的尽是莲叶，而水下的莲萧，也变成了足足有儿臂粗细，成人手掌一般的大小……\n这样的莲藕，比起乔影在天圣宫悉心培育的莲藕，居然直接大出七八十倍去！\n君莫邪惊喜的看着这莲藕，忍不住手舞足蹈！\n原来一切……竟然如此的容易！\n接下来，他才感觉到有些不对劲，怎地这些莲叶都悬空的呢？\n水……额，水呢？\n君莫邪这才发现，满满的一池子灵气聚化而生的净水，现在居然已经涓滴不剩……就只剩下干涸的水池底……\n催生这么一株玲珑莲，竟要耗费了这么多的能量吗！\n君莫邪由衷的吓了一大跳！\n原来弄这东西层然如此浪费本钱！\n来不及惊讶，君莫邪赶紧的再一次用出五行之力的另一种能力：“水之力！天地灵气听我调遣，全数化水于此！”\n君莫邪左手斜伸，全力发动水之力……\n一团浓郁的蓝光“忽”的一下从君莫邪身上散发……\n要是这些宝贝因为没有水干涸死了……君大少可就真的连哭也没处哭去了鸿钧塔之中，浓郁的天地灵气突然间“忽”的一声，在君莫邪的头顶形成了一个漩涡，越来越浓，颜色越来越重，终于一阵华啦啦的声音响起，一股清澈的水流从半空中宛若小瀑布一般的流淌了下来……\n时间不长，便已经注满了整个水池。",
            "summary": "君莫邪得到了二十粒玲珑莲的种子，他在鸿钧塔的帮助下成功种植了这些种子。玲珑莲的生长速度惊人，覆盖了整个水池。然而，这个过程消耗了大量的天地灵气，导致水池中的水被耗尽。君莫邪不得不再次使用水之力来恢复水池的水源。",
            "characters_in_summary": [
                "君莫邪",
                "鸿钧塔"
            ],
            "entity_info": "君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系，与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同，与小紫互动，与梅雪烟、寒烟梦、可儿等人有复杂的人际关系\n鸿钧塔 | 梅雪烟的宝物，拥有强大的力量\n炎黄之血 | 炎黄之血的剑，具有灵性，对够级数的宝剑在它面前耀武扬威会表现出压倒性的优势\n幻府 | 一个不同于三大圣地的势力，与天罚森林处于半仇敌状态，君莫邪在这里感受到了矛盾与挫败感\n蛇王芊寻 | 天罚森林的兽皇，拥有至尊实力的蛇王，曾与泪无悲战成平手，梅雪烟立下复仇誓言时她在场，对君无意的战术表示赞赏。与君莫邪有联系，可能参与叛乱，在天罚森林中与梅雪烟相见，给予她力量和支持。与梅雪烟关系密切，为救君莫邪受伤。\n战轮回 | 战家长辈，战清风、战玉树的父亲，负责处理家族内部的危机，战家年轻一辈真正的第一人，拥有圣者四级修为，只差一步就能迈进圣皇之列，未拜师但一身稀奇古怪的所学，令战家老祖宗都为之叹服"
        }
    ]
}