{
    "chapter_title": "第一千零章  万鬼噬魂虫！",
    "chapter_summary": "君莫邪意外地闯入战家的秘密基地，引发了一场紧张刺激的冒险。战家人为了保守秘密，决定抓住并处死这个闯入者。神秘人物战轮回利用特殊能力察觉到君莫邪的气息，使得局势更加紧张。一群人在地底世界中寻找狡猾的贼子，却没有任何线索。五名圣者层次的战家高手分头搜索，但突然撤回并关闭了通道。这时，大量的蜜蜂般飞虫出现，似乎是用来寻找君莫邪的踪迹。虽然君莫邪处于隐身状态，但他决定继续寻找战家两兄弟的下落。令人惊讶的是，这些飞虫竟然真的找到了他的位置。君莫邪在使用阴阳盾隐藏自己的过程中，被战轮回培育出的万鬼噬魂虫察觉到。君莫邪在万鬼噬魂虫的帮助下被战家两位高手追踪。面对强大的敌人，君莫邪决定全力以赴，展开一场生死较量。",
    "characters_in_summary": [
        "战轮回",
        "君莫邪",
        "战家"
    ],
    "pre_entity_info": "战轮回 | 战家长辈，战清风、战玉树的父亲，负责处理家族内部的危机，战家年轻一辈真正的第一人，拥有圣者四级修为，只差一步就能迈进圣皇之列，未拜师但一身稀奇古怪的所学，令战家老祖宗都为之叹服\n君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系，与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同，与小紫互动，与梅雪烟、寒烟梦、可儿等人有复杂的人际关系，可能是幻府高层领导，君莫邪的师父，反对宫主的抢夺行为，对顾云阳寻求七彩圣果的行为表示不满，可能面临家族内部的压力\n战家 | 一个与墨君夜、宫主等人物有矛盾的世家，可能与未知组织有关联\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系\n幻府 | 神秘组织，可能是君莫邪活动的场所，对君莫邪的行动有所影响，对空灵体质的拥有者进行保护\n战潇潇 | 战家弟子，负责执行去除空灵体质拥有者的任务，对培养对手当做自己未来对手的做法持反对意见，认为当机立断才是果决手段\n何知秋 | 邪道高手，与君莫邪有冲突，身份不明",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "而如此做法的最终目的，自然不外是决计不要让人怀疑到这里发生的一切与那位拥有空灵体质的墨君夜联系起来！\n虽然残忍，但君美邪心中却没有半点怜悯！对于战家人，这样做，君大少已经觉得很仁慈了，“‘“就在大少一步步势如破竹地向着九幽炼魂之地突进的同时，貌似连君莫邪自己也没有想到，他所经过的地方，却隐藏着一间密室，钱家之中最高层的六个人就在此中议事！\n而战轮回这个不知道到底轮回了多少次的老家伙，果然有些道行，居然利用自己独特的精神感应，察觉到了君莫邪的气息！虽然只是察觉了很细微的一点点，但已经很说明问题了！\n君莫邪仍处在全速飞掠之中，突然头顶上传来“嗡”的一声异响，似乎有一声奇特的钟响，就只得刹那之间，这个怪异声音已然传遍了整个地底！\n瞬时，地底世界所有人，尽数变得剑拔弩张、草木皆兵起来！\n多少年了，这地底世界就从来都没有外人能闯进来！如今，竟然真的有敌人闯进来了！这可是关系到战家最大秘密，战家之人又岂能不惊慌？若是当真让来人逃了出去，恐怕战家的最大秘密将在一夜之间传遍整个幻府！\n那样，各大世家定然会立即警觉，因为这样的秘密根本无从遮掩，战家以后再想做什么事情，难度可就凭空增加了几倍，甚至夹会因此事而沦为其他七大家族的公敌，而最终满盘皆输，也不是什么不可能好事情！\n一子错，满盘皆输！\n所以，这对于战家来说，乃是一件惊天动地的大事情！每个人，都将这件事提井到了一定的高度！\n一定要将闯入者抓出来处死！才能够让所有人紧绷起来的这根弦松懈下来！\n君莫邪前方，刷刷刷一片人影闪动，五六个黑袍人急速出现，纵横直掠，瞬间又回到这里聚在一起。",
            "summary": "君莫邪意外地闯入了战家的秘密基地，引起了战家人的恐慌。为了保住战家的秘密，他们决定抓住并处死闯入者。与此同时，战轮回这个神秘人物利用自己的特殊能力察觉到了君莫邪的气息，进一步加剧了紧张气氛。",
            "characters_in_summary": [
                "战家",
                "战轮回",
                "君莫邪"
            ],
            "entity_info": "战家 | 一个与墨君夜、宫主等人物有矛盾的世家，可能与未知组织有关联\n战轮回 | 战家长辈，战清风、战玉树的父亲，负责处理家族内部的危机，战家年轻一辈真正的第一人，拥有圣者四级修为，只差一步就能迈进圣皇之列，未拜师但一身稀奇古怪的所学，令战家老祖宗都为之叹服\n君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系，与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同，与小紫互动，与梅雪烟、寒烟梦、可儿等人有复杂的人际关系，可能是幻府高层领导，君莫邪的师父，反对宫主的抢夺行为，对顾云阳寻求七彩圣果的行为表示不满，可能面临家族内部的压力\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系\n幻府 | 神秘组织，可能是君莫邪活动的场所，对君莫邪的行动有所影响，对空灵体质的拥有者进行保护\n战潇潇 | 战家弟子，负责执行去除空灵体质拥有者的任务，对培养对手当做自己未来对手的做法持反对意见，认为当机立断才是果决手段\n何知秋 | 邪道高手，与君莫邪有冲突，身份不明"
        },
        {
            "id": 1,
            "content": "“大伙有什么发现吗？”\n“没有！那个贼子十分狡猾，全无半点痕迹留下，唯一可以确定的，那贼子仍留在地底世界还没有离开，尚算是不幸中的大幸！”\n“没有离开就好，大伙继续搜！一定要搜到！决计不能任其离开！”\n五道人影，“刷”的一声分作五个方向，急速飞略了出去。\n“战家的底蕴，果然雄厚。这五个人，竟然每一个都拥有圣者层次修为！其实力最多也就只稍逊圣皇强者一筹而已，由此可见，战家的图谋决计非小！”\n君莫邪眼神深邃的看着五个人掠出去的岔道，心中暗暗思量。\n这样的五个高手，居然长期身处地下做了‘白人，……那战家的图谋，岂不就更加的触目惊心？\n就在这时，又有一片异常急促的钟鸣声响起，所有正在到处搜查的战家地底世界中的人，全无半点迟疑，突然如潮水般急速退回了各自的密室之中！\n砰砰的声音接连不断地响了起来，各个密室尽都是异常快速的紧紧关上了各自的石门！就只留出外面空荡荡的通道！\n“这是怎么回事？”\n君莫邪自是大惑不解。为何在紧张了一会之后，却又如此彻底的放松了下来？完全不再作任何搜查了？这算什么手段？难道真的要放弃吗？",
            "summary": "一群人在寻找一个狡猾的贼子，但没有发现任何线索。唯一确定的是贼子还在地底世界没有离开。五名拥有圣者层次修为的战家高手分别向不同方向搜索。君莫邪对此感到疑惑，因为在一阵紧张后，所有人又迅速退回密室并关闭通道。他不明白为什么不再进行搜索，也不清楚是否要放弃。",
            "characters_in_summary": [
                "战家高手",
                "君莫邪",
                "地底世界"
            ],
            "entity_info": "君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系，与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同，与小紫互动，与梅雪烟、寒烟梦、可儿等人有复杂的人际关系，可能是幻府高层领导，君莫邪的师父，反对宫主的抢夺行为，对顾云阳寻求七彩圣果的行为表示不满，可能面临家族内部的压力\n战轮回 | 战家长辈，战清风、战玉树的父亲，负责处理家族内部的危机，战家年轻一辈真正的第一人，拥有圣者四级修为，只差一步就能迈进圣皇之列，未拜师但一身稀奇古怪的所学，令战家老祖宗都为之叹服\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系\n战潇潇 | 战家弟子，负责执行去除空灵体质拥有者的任务，对培养对手当做自己未来对手的做法持反对意见，认为当机立断才是果决手段\n何知秋 | 邪道高手，与君莫邪有冲突，身份不明"
        },
        {
            "id": 2,
            "content": "正在满腹狐疑之下，突然有一种细细的嗡嗡的声音莫名响起，从各个通道的入口处，涌进来了无数蜜蜂似的古怪飞虫，忽闪着翅膀在通道中飞行着，黑压压的一片，看上去，至少也有数千只之多……\n“难道是要以小虫来找寻我的踪迹？这些小虫又能有起什么用？”\n君莫邪现在依然身处在阴阳遁的神异状态里，阴阳遁状态之下，等于隐身虚空，万法不侵，大少心下安心得很，全无半点惧意。充其量也就略有几分疑惑之意罢了，看来，这些小小的飞虫，应该乃是战家另一种更为行之有效的搜索手段。\n可惜遇到本少爷，你们注定要失望了，君莫邪心中冷笑一声，正要再度前进，按照原定计划」，搜寻战家两兄弟的下落。但就在这稍一停顿的瞬间，突然见到从各个通道入口涌进来的那些个小飞虫竟真个向着自己所处的方向飞了过来！",
            "summary": "突然出现了大量蜜蜂般的奇怪飞虫，它们在通道中飞行，数量至少有数千只。君莫邪猜测这些飞虫可能是用来寻找他的踪迹。尽管他身处阴阳遁的隐身状态，但他仍然决定继续寻找战家两兄弟的下落。然而，就在他暂停的瞬间，那些飞虫竟然真的朝他所在的方向飞来，让他感到惊讶。",
            "characters_in_summary": [
                "君莫邪",
                "战家两兄弟"
            ],
            "entity_info": "君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系，与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同，与小紫互动，与梅雪烟、寒烟梦、可儿等人有复杂的人际关系，可能是幻府高层领导，君莫邪的师父，反对宫主的抢夺行为，对顾云阳寻求七彩圣果的行为表示不满，可能面临家族内部的压力\n战轮回 | 战家长辈，战清风、战玉树的父亲，负责处理家族内部的危机，战家年轻一辈真正的第一人，拥有圣者四级修为，只差一步就能迈进圣皇之列，未拜师但一身稀奇古怪的所学，令战家老祖宗都为之叹服\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系\n战潇潇 | 战家弟子，负责执行去除空灵体质拥有者的任务，对培养对手当做自己未来对手的做法持反对意见，认为当机立断才是果决手段\n何知秋 | 邪道高手，与君莫邪有冲突，身份不明"
        },
        {
            "id": 3,
            "content": "而且，每一只尽都是目标明确！\n“难道这些小虫，竟当真能够察觉到我的存在？”\n君莫邪皱起了眉头，注视着那些越飞越近的小飞虫，阴阳盾迄今为止从未失手，难道今日要被一些小虫子所破？\n大少猜测得得不错，这种小虫，本身几乎没有任何一点攻击力，乃是战轮回在一次险死还生的经历之余，无意得到的一种神异虫子。\n这种虫子，生活在死人密集的所在，因为它冉需要借助那浓郁的尸气才能生存繁衍，还有就是，这虫子虽然没有多大的攻击力，却拥有吞噬死者灵魂的奇异功能。正是出于这种天赋异能，所以它们对生魂也就格外的敏感。\n战轮回得到这东西之后，觉得这玩意虽然没有什么实质威力，但却是一个防御追踪的绝好帮手，便将之培育了起来，更取名为‘万鬼噬魂虫，在今日之前，使用这种东西追踪又或者发现隐匿的敌人，可谓效果显著，从未失手；今日见战家所有人全员出动，也未能找到那名入依者的下落，便将这万鬼噬魂虫放了出来。\n果然效果显著，这万鬼噬魂虫一出来，就发现了君莫邪的下落！\n君莫邪虽然处于隐身状态，所有人都看不见他，但这种虫子却不是用‘看，的啊，再说他纵然隐身虚空，但自身灵魂的波动，却仍是实际存在的。\n当然了，这仍是君莫邪功力尚浅，未能真正发挥出阴阳遁，遁身虚空的真意，现在仍自处于半虚半实，若有若无的状态，被这种对灵魂极度敏感的小生物发觉，也就在情理之车了！\n但对阴阳遁了解还不透彻的君莫邪瞬时大惊失色，他怎么没想到这天下间居然有如此奇怪的生物！难道真亚是有法有破，这么不起眼的小飞虫居然破了自己从未失手的阴阳遁法？\n本在这种虫子出现的时候，大少就感觉到了一股极度的阴邪之意。\n而且，空气之中也顿时弥漫起了一股让人闻之欲呕的尸臭味！",
            "summary": "君莫邪正在使用阴阳盾隐藏自己，但一群名为万鬼噬魂虫的小飞虫察觉到了他的存在。这些虫子没有攻击力，但拥有吞噬死者灵魂的奇异功能，对生魂非常敏感。君莫邪惊讶地发现，自己的阴阳遁法竟然被这些小虫子破了。这些虫子是由战轮回培育出来的，用于追踪和发现隐匿的敌人。在万鬼噬魂虫的帮助下，君莫邪的位置被成功揭示。",
            "characters_in_summary": [
                "君莫邪",
                "万鬼噬魂虫",
                "战轮回"
            ],
            "entity_info": "君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系，与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同，与小紫互动，与梅雪烟、寒烟梦、可儿等人有复杂的人际关系，可能是幻府高层领导，君莫邪的师父，反对宫主的抢夺行为，对顾云阳寻求七彩圣果的行为表示不满，可能面临家族内部的压力\n战轮回 | 战家长辈，战清风、战玉树的父亲，负责处理家族内部的危机，战家年轻一辈真正的第一人，拥有圣者四级修为，只差一步就能迈进圣皇之列，未拜师但一身稀奇古怪的所学，令战家老祖宗都为之叹服\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系\n战潇潇 | 战家弟子，负责执行去除空灵体质拥有者的任务，对培养对手当做自己未来对手的做法持反对意见，认为当机立断才是果决手段\n何知秋 | 邪道高手，与君莫邪有冲突，身份不明"
        },
        {
            "id": 4,
            "content": "这让君莫邪对这种东西的来源顿时有了一定认识，心头也忍不住泛起一股强烈的厌恶情绪。因为在之前观察战家气运之时，那股阴邪历恶感觉与现在的感觉实在很相近！\n就在这时，距离君莫邪大约四五丈之处，突然出现了一个满脸笑容的中年人，这中年人一出现，就如同一个面团团的富家翁，笑容可掬的向着君莫邪这边道：“阁下身手了得，更已来到这里，何不干脆现身出来呢，让我们战家一尽地主之谊，大家摸着酒杯底谈谈天，聊一聊，从此化干戈为玉帛，交个朋友岂不是好？哈“”君莫邪并不答话，阴阳遁虽然意外被破，但他心中仍无半点怯意，若是想要脱身只要一个土遁就能轻易无影无踪，安全可谓无虑，既然仍有大把底牌在手，干吗着急离开呢？半途而废从来也不是大少的个性！\n而且貌似就只是那些个虫子发现了自己而已，这些人充其量也就只能根据虫子的反应，来判断自己的大概方位，这能起多大作用呢？\n沙哑地笑了笑，君莫邪用一种异常诡异的嗓音回应道：“战家小辈，难道你们以为凭这些虫子，就能够抓到我老人家不成吗？那么，你们也有些太天真了。”\n话音未落，身后一个冷冰冰的声音道：“我们对抓到你没有兴趣！因为你既然到了这里，就注定无法再活着离开！”\n君莫邪回头一看，只见隔着一片虫子，在自己身后七八丈远处，一个黑衣人标枪一般的站立着，整个人站立的姿势，让君莫邪想到的，就惟有一柄出鞘的利剑！\n似乎这个人，本身正是一柄锋利无匹的剑！从身后的这个人身上却有森然的冷意、杀气，持续潮涌而出！\n君莫邪悄然放出自己的强大神魂加以试探，意外发现，眼前这两个人，每一个人都是超级高手！而且，其实力竟是远远的超过了圣皇层次！\n凭现在的自己，若是当真正面决战的话，哪怕是就单对其中任何一人，也绝对不是对手！如今，居然前后夹击的来了两个！\n刻下的局面貌似有些恶劣了！\n君莫邪沙哑地道：“这句话说得当真是好笑！我老人家一向视死如归，自从来到这个世界上，就从来没有想过要活着回去！”\n“胡言乱语，死到临头还要这般的胡言乱语，那老夫今天定然给你一个生不如死的死法！”\n黑衣人说完，就突然动了起来，随着他的出手，他身前的万鬼噬魂虫竟自突兀一分，紧接着便有百十道犀利剑气纵横而来！",
            "summary": "君莫邪遇到了来自战家的两位高手。他们利用万鬼噬魂虫追踪君莫邪，但君莫邪凭借高超的武艺和机智，成功躲过了他们的追踪。然而，这两位高手并没有放弃，反而更加坚定地要杀死君莫邪。面对强大的敌人，君莫邪决定拿出自己的所有实力，与他们展开一场生死较量。",
            "characters_in_summary": [
                "君莫邪",
                "战家高手",
                "万鬼噬魂虫"
            ],
            "entity_info": "君莫邪 | 邪道高手，与何知秋、乔影有冲突，与王能和战玉树无直接关系，与邪道势力有关联，可能对墨君夜所在之地有关联，对墨君夜的箫艺表示认同，与小紫互动，与梅雪烟、寒烟梦、可儿等人有复杂的人际关系，可能是幻府高层领导，君莫邪的师父，反对宫主的抢夺行为，对顾云阳寻求七彩圣果的行为表示不满，可能面临家族内部的压力\n战轮回 | 战家长辈，战清风、战玉树的父亲，负责处理家族内部的危机，战家年轻一辈真正的第一人，拥有圣者四级修为，只差一步就能迈进圣皇之列，未拜师但一身稀奇古怪的所学，令战家老祖宗都为之叹服\n九幽第一少 | 九幽一脉的传承者，可能与君莫邪有师徒关系\n战潇潇 | 战家弟子，负责执行去除空灵体质拥有者的任务，对培养对手当做自己未来对手的做法持反对意见，认为当机立断才是果决手段\n何知秋 | 邪道高手，与君莫邪有冲突，身份不明"
        }
    ]
}