{
    "chapter_title": "第二十三章  所谓浪漫，就是没有后来",
    "chapter_summary": "在学校咖啡馆相遇的盛淮南和洛枳开始了一段愉快的交谈。他们点了一样的食物，并在等待过程中聊起了用三根筷子吃饭的趣事。随后，他们分享了关于肥肉和小时候的相似经历，以及独特的个性和相遇的重要性。在一段青少年游戏中的浪漫互动中，他们扮演皇帝和四皇妃，尽管关系略显尴尬，但洛枳认为这段回忆仍具浪漫。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "盛淮南站在门口，沐浴在深秋灿烂的阳光下。\n“刚才在做什么？吃薯片？”他的开场白带着明显的暖场意图。\n洛枳抬眼看他。眼前的这个人长得这样好看，这样文雅，连走起路都从容不迫，温和的眉眼下是不怒自威的高贵。\n她认真地欣赏着，直到对方有点不自在。\n“没，留着肚子等着宰你。”洛枳笑，笑到最大幅度。\n还是学校里面的咖啡馆，她挑了靠近窗子的明亮座位。\n“这里可以吗？我喜欢秋天的阳光。”洛枳问。\n“好啊，我也喜欢。”\n点餐的服务员懒洋洋站在桌边，“两位点吃的还是喝的？”\n“你想吃什么？”\n“骨汤拉面。蔬菜天妇罗，还有热牛奶。”她没有看菜单。\n“那我要一样的。”盛淮南也合上了菜单。\n服务员就像浑身没长骨头一样，什么都没说，烂泥一般挪走。\n不出两分钟，餐具上桌了。\n等菜的时候盛淮南把筷子从餐具包装袋里面抽出来，看了看，然后像是想起什么一样笑了一下。\n洛枳看到了，“可惜不是三根，”她立即抓住机会脱口而出。\n他抬头，脸上的好奇恰到好处。“你怎么知道？”\n“我知道什么啊？”她一脸无辜地看着他。",
            "summary": "盛淮南和洛枳在学校咖啡馆相遇。他们在阳光明媚的地方挑选了一个座位，然后开始点餐。洛枳点了骨汤拉面、蔬菜天妇罗和热牛奶，而盛淮南也选择了同样的食物。在等待上菜的过程中，盛淮南抽出了筷子，突然想起什么似的笑了一下。洛枳趁机提到可惜不是三根筷子，引起了他的好奇。"
        },
        {
            "id": 1,
            "content": "洛枳高一的时候听说，盛淮南每天吃饭的时候都用三根筷子。不是什么怪癖，只是他觉得无聊，想要挑战一下——用左手吃饭的本事已经练成了，所以这一次要试一试三根筷子。\n只是听说过而已，她没有见过。但是她见过筷子。有一天因为班主任把她留下谈话，所以很晚才到食堂。吃完饭离开时候看到左前方一张桌子上放着四个餐盘，离她最近的那个上面放着三根筷子，白白的塑料筷子。\n她匆匆低下头系鞋带，不想让来往的同学看到她魂不守舍的痴呆表情。她端着餐盘冲到座位上时候根本没有注意那四个坐在左前方的男孩子。\n她没有看到。\n第二天中午她自己一个人在食堂，偷偷地拿了三根筷子。吃饭的时候还是两只筷子，偷偷瞄着坐在桌子另一边的男生，怕被人发现她的怪异，做贼一样心虚。还好他吃完了离开，周围几桌也冷清下来了，她很郑重地拿起三根筷子开始试验——笨拙地把米饭弄得满脸都是，然后一个人傻笑。\n真的很有趣的，他练习的时候会不会也在同学面前把自己弄得像花猫一样呢？她拿面巾纸擦干净脸，把脸贴在桌面上静静地想。\n“我高中的时候，曾经苦练过一阵子，用三根筷子吃饭。不过没练成，还被老妈骂，说我不好好吃饭。”她装出一副回忆往事的样子，盯着筷子的纸包装。\n盛淮南却笑得极开心，说，“你高中也练三根筷子？哈，我也是啊。”\n她装作很惊喜地笑着点点头，哦？\n他显然还没有回过神来，只是含笑一圈圈地摩挲那个被她形容成大便的杯子。“天，太有意思了，真的没想到。”他说。",
            "summary": "洛枳在高中时听说盛淮南用三根筷子吃饭的趣事，于是她也尝试使用三根筷子。虽然过程有些笨拙，但她觉得很有趣。后来，她在食堂遇到了盛淮南，两人发现彼此都曾尝试过用三根筷子吃饭，感到非常惊讶和有趣。"
        },
        {
            "id": 2,
            "content": "拉面上桌，奶白色的骨汤让人心情大好。半个鸡蛋，两片猪肉，几片菜叶——学校的日本拉面也就只能做成这样。\n然而盛淮南面有难色。她探过头去看，他碗里的两片肉居然全是肥肉。\n她笑了。\n“你讨厌肥肉吧？”\n他抿着嘴唇点点头，很无奈的样子。\n“我也讨厌肥肉，现在倒还好些。”\n“是吗？女孩子好像大部分都讨厌肥肉，像我这样讨厌肥肉的男生倒还少些。”盛淮南有点害羞地搔了搔后脑勺。\n她没有接他的话，只是做出一副沉浸在回忆中的样子傻笑，说，\n“小时候我去别人家做客，总是有人给我夹菜，我一边说谢谢，一边又很难堪，因为其实那些菜往往我都不喜欢吃，里面炒熟的葱花姜块和肥肉也不敢吐在桌子上，就偷偷趁人家不注意吐到手里面，然后放在身下坐着的凳子的横梁上面，等吃完饭再偷偷处理掉——有次被人家发现了，因为我把一整条横梁都摆满了，肥肉排成整整齐齐的一队。”她认真地连比划带说。",
            "summary": "一段发生在学校日本拉面店的故事。女主角盛淮南发现男主角碗里的肉全是肥肉，于是两人开始谈论对肥肉的喜好。女主角分享了她小时候关于肥肉的一些有趣经历，让气氛变得更加轻松愉快。"
        },
        {
            "id": 3,
            "content": "“你——说真的假的啊？”盛淮南从来没有这么激动过。\n“当然是真的。”她继续自顾自地说，“大人们笑得都顾不上骂我了，我当时还特无耻地被人家女主人拍马屁呢。”\n“……怎么拍的？”他的表情看起来特别期待。\n而她知道他在期待一个什么样的巧合回答。\n“大人问我，你怎么摆的那么齐？我说，是阿姨切得好，所有肥肉都一样大，要不然摆不齐……”\n盛淮南笑得很开怀，足足有一分钟的时间只是朝她摆手，说不出来话。\n“不行了不行了，简直太巧了。你知道吗，我小时候也是这样的呢，跟你一模一样！就是把人家的凳子横梁都摆满了。甚至，跟人家那位女主人说的话都一样……我的天……”\n盛淮南满脸通红地沉浸在回忆中，很高兴的样子，在看向她的时候，眼神清亮，好像终于遇到了知音一般。\n“巧是巧，不过，倒也没什么奇怪的。”\n“什么意思？”盛淮南挑起眉毛的时候会有一点点轻微的抬头纹，很可爱。",
            "summary": "盛淮南和女主角分享了他们小时候相似的经历。女主角讲述了自己在聚会上当众拍马屁的故事，而盛淮南对此感到非常惊讶。接着，他们发现彼此小时候都有类似的巧事，如摆放家具等。盛淮南对此感到非常高兴，认为这是难得的巧合。然而，女主角表示这并不奇怪，让盛淮南感到好奇。"
        },
        {
            "id": 4,
            "content": "“这个世界太大了。无论你觉得自己多优秀，多独特，多有个性，或者多变态，多阴暗，多没良心——你永远不会孤独。因为世界上没有独一无二这回事。”\n何况还有她制造巧合，消灭他所有的独一无二。\n“这么说太扫兴了，”他低下头，却赞同地笑，“那些找到真命天子并且爱到非他不可的女孩子们会生气的。”\n“这也是因为世界太大了，而我们却只能占据一个很小的空间和时间，所以不知道在远方是否会遇到更‘真命’的天子，也不知道是不是再耐心几年遇到的那个才是正牌的良人。何况，即使错误被修正了，感情还是交给了之前死心眼地认定了的那个人，他就这样成为了生命中的独一无二了，这种特别和非他不可是你自己打造出来的，跟那个本身其实很平庸普通的人，其实没什么关系。”\n“只是因为被我遇见，被我爱上，所以才独一无二？”他好像很感兴趣。\n“不过，能遇见，就够了吧。只要结果不是太悲惨，哪怕没有修成正果，都好过空白。”洛枳轻轻地补充，觉得话题有点沉重。\n盛淮南眯起眼睛，看着窗外，好像在想什么，嘴角勾起。\n真好看，洛枳想着，低下头偷偷笑，有点不好意思。\n“不过要说到奇遇……小时候，我很小时候有个喜欢的女生呢。”盛淮南突然转换话题，一副得意洋洋卖关子的样子，可爱得很少见，让人很想捏他的脸。\n这样简单开怀的盛淮南让洛枳怀疑自己看到的是不是个穿着白衬衣的小学生，唯一区别就是眼前的这个忘戴红领巾了而已。她忽然想起江百丽那天含着泪微笑着说，戈壁当时，笑得像个单纯的孩子。",
            "summary": "每个人都有自己的独特之处，不会感到孤独。然而，有些人会通过制造巧合来消除他人的独特性。主人公们讨论了爱情中的独一无二和相遇的重要性。盛淮南回忆起小时候喜欢的一个女生，展现出难得的开怀笑容。"
        },
        {
            "id": 5,
            "content": "任谁都无法不心动。\n“三岁看到老啊，小时候就很色。”她说。\n盛淮南没有回嘴，尴尬地搔搔后脑勺，“我说真的，我也不知道为什么会突然想起这个，真是怪了。”\n停顿了一会儿，认真地看着她，眼神怪怪的。\n“怎么了？”\n他耸耸肩，继续说，\n“我小时候总跟爸爸妈妈一起出差，各个城市都去过，就是在本市也总是到处走动，各种机关单位，甚至农村，呵呵，算是见世面吧，”盛淮南笑笑，“不过我基本上已经记不清楚了，见过谁，去过哪里……小时候的记忆总是很混乱。”\n“哦，我也是。”她接话，鼓励他继续说下去。\n“你也随着爸爸妈妈到处走动？”\n她点点头。\n可是其实不是的，与他爸爸妈妈养尊处优的样子相比，她和妈妈算得上是流亡。\n“不过我倒是记得，有一次在某个机关大院里面，我们一群孩子先是玩儿童篮球，然后又玩过家家，呃，别笑我哈，你可以把它当成简陋的rpg游戏嘛，反正大家才四五岁。当时是这样的，妈妈让我照顾一个妹妹，所以我就跟这些男生说再叫上几个在旁边跳皮筋的女孩一起玩——然后大家就玩起了办家家酒。当时这个小女孩总是安静地站在一边，左胳膊上面……戴着孝，好像是爸爸去世了。不过她可不是可怜巴巴的样子，表情倒像是在想事情。没办法，我把她叫到大家中间，对她说要一起玩。她很乖地点点头，于是我……”\n“你？”她挑起眉毛饶有兴致地看着他。",
            "summary": "盛淮南和洛枳的回忆。他们谈论了小时候跟随父母四处奔波的经历，以及在一个机关大院里一起玩过家家的情景。其中提到了一个戴着孝的小女孩，她的父亲刚去世，但她表现得并不可怜，而是若有所思。这个故事展示了他们童年时期的友谊和成长经历。"
        },
        {
            "id": 6,
            "content": "“别那么看我，好像我做了什么不轨的事情似的。”\n“是不是不轨我不知道，反正你的样子像是心里有鬼。”\n“少来！”盛淮南脸红了，“我就对她说，那好，你，你现在，你现在就是朕的四皇妃了。”\n她愣了两秒钟，没有如他所想的狂笑，她笑得灿烂却没有出声音。\n“我们在玩皇宫的游戏。”盛淮南解释道，脸红得越发厉害了。\n“恩。后宫喽。”她依旧在灿烂地微笑，掩饰自己眼眶微红。\n“然后有个女生就分给她一张挂历纸，你知道，咱们小时候的挂历纸上面不是风景照就是美女。她的那张挂历纸上面有个穿着白色古装的女人。现在她就是白色长裙的四皇妃了。”\n她的笑容愈发灿烂，盛淮南紧张地清了清喉咙。\n“然后，宫廷政变的时候，本来按设定好的，大家都要起来反对我，那几个男孩子夹着我要把我往大牢里面扔，那个女孩可能是不知道剧情，我猜是这样吧，她本来一直很安静，可是却突然很冷静地说，我要和皇帝一起走。”\n“啊呀呀，好俗套的剧情呢。后来她是不是帮你挡刀然后死在你怀里？”\n“你闭嘴，”盛淮南瞪她一眼，“刚到这个时候，大人就在楼上喊我们，说已经五点了，该走了。”\n“后来呢？”\n“我的爸爸妈妈还在跟一个叔叔说什么，这个女孩的妈妈领着她先走了。我还记得当时她一直回头跟我招手，我也一直站在大门口看着她，直到什么都看不清。叔叔后来还笑我，是不是喜欢那个小姑娘，要不要讨来做老婆。”\n“再后来？”\n“没有了。”\n“啊，很浪漫。”\n“啊？”\n“浪漫，就是没有后来。”\n洛枳看着他的眼睛，郑重地说。",
            "summary": "一段青少年游戏中的浪漫互动。盛淮南和洛枳在游戏中扮演皇帝和四皇妃，他们在游戏中产生了一些有趣的对话和互动。尽管他们的关系看起来有些尴尬，但洛枳承认这段回忆是浪漫的，因为没有后来的发展。"
        }
    ]
}