{
    "chapter_title": "第二十七章  友情出演",
    "chapter_summary": "洛枳与许日清相遇并讨论了关于电影时间安排的问题。许日清试图挑起洛枳的疑心，但被洛枳巧妙地识破。两人在谈论张明瑞和盛淮南时，许日清提及了她与洛枳的关系，并询问洛枳是否为盛淮南的女朋友。许日清在与洛枳的交谈中透露了自己内心的烦恼，并在承认盛淮南其实喜欢洛枳。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "洛枳坐下，把手机钱包放在桌上，朝对方礼貌地点点头。\n“四点钟不看电影吗？会不会来不及？”许日清的笑容有明显的挑衅意味。\n洛枳也笑了：“你该不会真的觉得自己挺聪明的吧。”\n“怎么？”\n“你能想到换手机号再发、还在我问出四点看电影的问题之后镇定地赌了一把，赌我是在诈你，就说明你猜到早上你发过匿名短信之后我已经起疑心了，对你后来冒充盛淮南发的短信也半信半疑。你的确胆子很大，我也的确是在诈你，你的回答也的确是对的。不过，如果我这个人其实疑心比你想象的还要大，直接把电话打到盛淮南的手机里面问他呢？那会怎么样？或者你跟我发短信的时候正是临睡前男女朋友们正互道晚安的时间，你就不怕当时赶上我正和真正的盛淮南发短信？我要是跟他说了这件事情，然后今天把他也拽到咖啡馆来，你会不会觉得很刺激？拜托，别玩这么幼稚的把戏。就是冒充你也冒充张明瑞啊，而且事先跟他打好招呼别说露馅了。”洛枳慢悠悠地折着纸巾，说话的时候故意不看许日清。",
            "summary": "洛枳和许日清在咖啡馆相遇，讨论关于电影时间安排的问题。许日清试图通过挑衅的方式引起洛枳的怀疑，但洛枳机智地看穿了她的把戏。洛枳提醒许日清不要玩这种幼稚的游戏，因为她可能会采取更直接的方式来核实信息。"
        },
        {
            "id": 1,
            "content": "对面的人沉默了一会儿，问，“你知道我，也知道张明瑞。”\n“不过我对你的了解可能就像你对我一样，基本都是误会。”\n“你分析的这么清楚，为什么要来？”\n“人都是八卦的。何况你千方百计地约我出来，躲得了初一躲不了十五。”\n“既然好奇，那为什么我昨天早上发短信的时候你不答应？”\n“我虽然八卦，但是也很矜持啊。”洛枳摇摇头，打断她，“美女，你快说主题吧。”\n“你是盛淮南女朋友？”许日清看着她的眼神几乎有怨念了。\n“恩？不是啊。”\n“那你刚才为什么说……”\n“我刚才的意思是说从你的角度考虑，你既然认为我们是男女朋友，那么骗人的时候就要周到些高明些。”\n“为什么你肯定我认为你们俩是男女朋友？”\n“你找我来，是玩十万个为什么？你要是不这么认为，那今天干嘛找我来？”",
            "summary": "两人讨论了关于张明瑞和盛淮南的话题。一开始，对方沉默了一会儿，然后询问洛枳是否知道她和张明瑞。洛枳表示对她的了解有限，但对方觉得洛枳的好奇心驱使她来找她。接着，许日清提到了一个关于她们是否是男女朋友的问题，洛枳解释了她的话的含义。许日清直接询问洛枳是否是盛淮南的女朋友，洛枳回答不是。"
        },
        {
            "id": 2,
            "content": "许日清低下头，一开始提着的锐气被洛枳搅了个乱七八糟。洛枳瞄了一眼屏幕早已经暗下来的手机，也没有说话。\n“你的意思是，你不是盛淮南的女朋友喽？”\n“那小子，让人没有安全感。你从来不知道他在想什么，也不知道他说话是真是假。看起来笑眯眯的，但老是让我毛骨悚然。我跟他还真的不熟。”\n洛枳看着窗外，眼角余光瞄到许日清听到这句话的时候倒提了一口气。\n“那是盛淮南以前跟你提起的我吗？”\n洛枳点头，许日清漂亮的脸蛋仔细看下去其实很憔悴，粉底打得很厚，然而从她坐的角度，仍然能看到眼袋和嘴角的痘痘。几句到嘴边的狠话被洛枳硬生生咽回去了。\n“我有次看见过你们在超市门口说话。后来盛淮南说，跟你和张明瑞发生过一点误会，幸亏后来澄清了，要不然很麻烦。”\n“误会？！”许日清目光一凛。\n洛枳挑起眉毛，等她说话。\n然而许日清却什么都没说，只是低着头咬着嘴唇上皱起的死皮。",
            "summary": "许日清和洛枳在谈论关于盛淮南的话题。许日清表示她和盛淮南并不熟悉，这让洛枳感到惊讶。许日清提到她曾看到盛淮南与洛枳和张明瑞发生误会，但已澄清。许日清脸色憔悴，似乎有什么心事。"
        },
        {
            "id": 3,
            "content": "“你找我来，想说什么？”洛枳担心地看了一眼手机。\n“没什么。”\n“那好吧，如果我是盛淮南女朋友，你原本想跟我说什么？”\n许日清已经恢复了一脸冷冰冰的表情，讥诮地笑：“世界上哪有那么多如果。”\n“世界上的确没有‘如果’，”洛枳笑，“不过却有很多‘但是’。”\n许日清烦躁地摇着头，又不讲话了。洛枳突然觉得不耐烦，很想立刻就离开。她长长地舒了几口气，平静地看着许日清，说，“该不会想告诉我，其实他喜欢你吧？”\n许日清没有生气，声音只是微微有些抖，“是又怎么样？你不会懂。别跟我要证据。”\n证据？\n洛枳突然想起阿加莎的一本书，endlessnight.\nellie坐在地上弹吉他，自弹自唱，男主角在一旁看着她。\nellie说，youlookedasifyoulovedme.",
            "summary": "洛枳和许日清在交谈。洛枳询问许日清原本想说的话，许日清回答没有什么。然而，洛枳提出了一个假设性的问题，如果她是盛淮南的女朋友，许日清会说什么。许日清嘲讽地说没有那么多如果。洛枳则回应说虽然没有如果，但有很多但是。许日清显得烦躁，没有继续说话。洛枳感到不耐烦，想要离开。在离开之前，她问许日清是否想告诉她，盛淮南其实喜欢她。许日清没有生气，声音微微发抖，承认了这一点，并表示洛枳不会懂。"
        },
        {
            "id": 4,
            "content": "那时候故事还没有展开到最后男主角的阴谋。洛枳一直对那部案情并不复杂的小说很着迷，没有人知道ellie是不是一开始就知道那个男子根本就不爱她，但是那个夜晚，她对着自己的丈夫却用虚拟语气说，你看我的样子，仿佛你爱我一样。\nellie并没有任何证据说明她丈夫不爱她，甚至所有的细节都表现了男主角的无微不至——但是，她就是知道。\n爱情只是一种感觉而已，她们却都拼命搜集证据。许日清的证据都盘踞在盛淮南的眼角眉梢而已。一个动作，一个语气。他没说过“我喜欢你”，甚至都没说过一句“真喜欢跟你在一起自习”，所以无论她把自己的真相喊得多大声，仍然没有人相信。\n眼角眉梢不过是一场误会。\n洛枳很疲惫地长叹一口气。\n“证据有个屁用，反正连欠条都没打，他就不认账，你还能把他吃了啊。”她选择了最粗俗的大白话，慢吞吞地说，“你们一没有血缘关系，二没有国仇家恨，谈恋爱根本不是什么原则问题，既然他喜欢你，他干嘛不认账？许日清，你再糊涂下去我真的很想抽你。”\n然后，大约有十分钟的时间，她们两个都没有说话。\n“是因为……他之前的女朋友吗？”许日清平静了很多。\n“如果是，那么就更简单了。他还是喜欢人家，不喜欢你啊。”\n“你说了半天，不过就是想让我相信，他不喜欢我。”\n“许日清——”洛枳的表情已经疲惫不堪。\n两个女孩木然地对视。",
            "summary": "两个女孩洛枳和许日清对一部小说情节的讨论。她们在探讨男主角是否真心爱女主角的问题，以及如何证明爱情。许日清试图寻找证据来证明男主角盛淮南的爱，但洛枳认为这是徒劳的，因为爱情是一种感觉，无法用证据来证明。许日清意识到盛淮南可能还喜欢他的前女友，而不是她。"
        },
        {
            "id": 5,
            "content": "“这口气就真的咽不下去了吗？认输就那么难吗？”洛枳慢慢地说，“你不过就是不肯认输而已。”\n许日清愣了一会儿，突然大哭出来。洛枳迟疑了一下，有点头皮发麻地看着周围好奇的顾客，还是坐到对面去，轻轻地拍了拍她的背。她哭着，嘴里只是小声地说，凭什么凭什么凭什么。\n桌子上的免费面巾纸上还能看到粗糙的草棍痕迹，但洛枳没有办法，还是给她递了过去。顺手拿起手机关机。\n大约十几分钟后，许日清终于在洛枳的怀里平静了下来。\n洛枳放松地笑了起来。\n“笑什么？”\n“如花美眷啊，我要是男的多好。”\n“你要是男的，我还真可能喜欢你呢。”许日清脸上的妆都花了，尤其是睫毛尤其恐怖，睫毛膏粘到下眼睑，整个人成了彻底的熊猫。然而她笑起来却是灿烂的，那种毫无保留的笑容让洛枳都动容——不过，她在盛淮南面前笑的时候，是否同样毫无保留？\n从洗手间整理完毕回来的许日清脸上干干净净，虽然痘痘很明显，但是眼神明亮。",
            "summary": "洛枳和许日清在面馆发生了一段对话。许日清无法接受失败，而洛枳则试图安慰她。许日清在洛枳的怀抱中逐渐平静下来，两人还开玩笑地谈论了性别问题。当许日清从洗手间回来时，她已经收拾好自己，看起来神采奕奕。"
        },
        {
            "id": 6,
            "content": "“我想我还要好好想想，”许日清朝洛枳抱歉地一笑，“不过谢谢你。”\n“不谢。”洛枳摇头。\n道别的时候，许日清犹犹豫豫地说，“其实……”\n“什么？”\n“我刚才有一个瞬间，突然觉得，你好像张口闭口没一句实话。”\n洛枳刚想说话，凉风呛进嗓子里，咳了半天。\n“我撒谎撒的这么逊？”洛枳苦笑着问。\n“不是，是太过高明了。”许日清认真地说，然后扑哧乐出来。\n“对了，第一个发短信的手机号是我的，你存下来吧。”许日清朝她喊，摆摆手朝食堂方向走过去。\n洛枳看着她高挑的背影，才想起来把手机重新开机。\n“还行，时间不太长，看来你手机话费还够用。”洛枳如释重负。\n“后来怎么了？你把电话直接给掐了。”张明瑞问。\n“许日清哭起来不知道什么时候才停，不能便宜了动感地带，所以我帮你把电话挂了。后来没有再说什么，聊了点别的，情绪缓和下来了我们就从咖啡馆出来了。”\n“谢谢你了。”\n“不必了。我现在还在考虑我这次到底算是积德还是作恶。”\n“肯定是积德。不过你的嘴巴真是厉害，是不是平常话说得太少了把你憋的啊。”\n洛枳笑，不说话。\n她面对许日清时候刻薄地义正词严，其实很心虚，甚至有些愧疚。然而张明瑞的存在，让她略微心安地认为，自己是在行善。\n“洛枳，她会好过来吧。”\n“恩，我觉得是吧，顶多再痛哭几场，纠结几天，应该会好的吧。”\n“她看着精明，其实特别傻。要是像你那么聪明就好了。”\n“你觉得我聪明？”洛枳觉得很好笑。\n“不是吗？”\n洛枳知道，她真的不是个很聪明的人。她所有的小聪明都用来维护可怜的自尊心了，基本手段，就是撒谎。",
            "summary": "许日清和洛枳在咖啡馆相遇，许日清提到觉得洛枳似乎总是说假话。洛枳对此表示质疑，两人开始交谈。许日清在告别时给了洛枳一个手机号码，两人随后道别。之后，洛枳和张明瑞谈论了与许日清的对话经过，认为许日清会逐渐恢复。"
        },
        {
            "id": 7,
            "content": "昨晚她直接把那两个匿名的号码发送给张明瑞，张明瑞过了几分钟回复她，动感地带的那个号码是许日清的，132的那个号码他不认识。\n“怎么回事？”张明瑞问。\n洛枳据实相告，张明瑞很快把电话打过来。\n“洛枳，能不能拜托你帮我一个忙？”\n洛枳慢慢地听着张明瑞前言不搭后语的叙述，只是问他，你确定我们两个是在救人，而不是拆散了一对具有潜力的情侣吧？\n“洛枳，你不是不了解盛淮南。”\n我不了解。洛枳叹口气，“或者我是在帮你行凶。你可以借我的手除掉盛淮南这个情敌在许日清心中的地位。”\n“如果你非要认为我们两个是互惠互利我也没办法。”\n“谁跟你互惠互利？”\n“这么说吧，我是为她好，但是并不是因为我喜欢过她，”洛枳感觉张明瑞特意强调了一下那个“过”字，“至于你是不是喜欢盛淮南，答案在你心里，我从来没有猜测过。我曾经把盛淮南和许日清的事情都告诉过你了，明天你见到她可以自己判断我说的对不对。我只是希望你能帮帮她，我相信你的口才和判断力，若是换了别人一定会把事情搞砸，比如我。”\n他认真的长篇大论之后，洛枳哑口无言，只是说，我试试。\n处理许日清的事情并不是很难。任何人都是这样，处理别人的事情总是大刀阔斧一把抓住主要问题。张明瑞把电话打到洛枳手机上，安静地听完了一场电话会议。\n洛枳在许日清哭泣的间隙，突然觉得张明瑞是个很让人温暖的男生。\n很少有男生愿意费尽心思地去用女生的方式来救赎一个女生，而且，不是为了得到。\n“总之，请你吃饭吧。”\n“那就三食堂吧。我几乎每天五点半都在三食堂等待新出锅的面包饼。”\n“跟我家小狗一样，我高中时候每天晚上七点回家之后喂它，于是它天天六点半就开始蹲在门口等。”",
            "summary": "洛枳向张明瑞询问了两个匿名电话号码的事，其中一个动感地带的号码是许日清的，另一个132的号码他不认识。张明瑞请洛枳帮忙调查此事。洛枳怀疑他们是否在拆散一对有潜力的情侣。张明瑞解释说他是为许日清好，并非因为喜欢她。洛枳同意尝试帮助许日清。在处理许日清的问题时，洛枳觉得张明瑞是一个暖心的男生。"
        },
        {
            "id": 8,
            "content": "洛枳笑笑。\n张明瑞看起来心情不错。\n临睡前，洛枳收到了许日清的短信。\n“我很羡慕你，洛枳。\n我也希望有骨气在他面前像你那样冷静不在意，你讲的那些话，我不是不懂，只是面对他，做不到。\n回想起来，我的确很丢脸吧。\n如果可以，我倒是希望老天给我一个机会在他面前说些很有尊严很硬气的话，或者淡淡地若无其事地聊天说笑——呵呵，我是说，无论真假。”\n无论真假。\n说者无意，听者戳心窝。",
            "summary": "洛枳、张明瑞和许日清在一起。洛枳和张明瑞显得轻松愉快，而许日清则通过短信表达了对洛枳的羡慕，她希望自己能像洛枳一样在面对某人时表现得冷静和不在意。许日清承认自己明白洛枳说的话，但面对那个人，她无法做到。她渴望有机会在那人面前展现自己的尊严和自信，哪怕只是假装的。然而，这句话却让听到的人感到刺痛。"
        }
    ]
}