{
    "chapter_title": "第三十七章  施华洛世奇",
    "chapter_summary": "本章节概述了洛枳对盛淮南的单恋情感和她对盛淮南与叶展颜关系的观察。洛枳在楼梯间欣赏巴赫音乐时，观察到盛淮南与叶展颜的互动，感受到一种平静的保护。叶展颜在聚会上炫耀盛淮南送的礼物，让洛枳感到失望。尽管这样，两人还是走到了一起。洛枳与叶展颜互动过程中，叶展颜的笑容下隐藏了一种难以言表的情感。洛枳在商场闲逛时，发现了自己对生活的理解和内心渴望。盛淮南在学生会活动结束后偶遇洛枳，两人在校园里发生了一系列故事。洛枳在迷路时发现路灯下的是盛淮南，两人关系逐渐拉近。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "洛枳对于感觉上的纯粹度的痴迷到了病态的地步。在校花和校草的故事风靡的时候，她仍然可以掩耳盗铃一般，眼中只有盛淮南一个人，继续写着只和他有关的日记。\n有时候也并不能完全视而不见。躲不开的时候她曾经看见过他们两个几次。\n她很高兴地看到，他们的恋爱不像那些张扬的学生一般，有机会就黏在一起卿卿我我。就她看到的情况，叶展颜很安静，反倒是盛淮南的话很多。她坐在偏僻的m区六层最后一级台阶上里面听cd，看新概念四，他们说什么她听不到，他们两个也没有注意到她，两个人坐在五六层交接的楼梯中央，没有牵手没有拥抱，看着一本数学书，盛淮南好像在讲什么。\n她一直坐到屁股发麻，他们还是不走，堵住她的路，她并不想惊吓到他们，所以只好一直坐在那里。巴赫的无伴奏大提琴组曲很好听很好听，而新概念的课文反而蜕化成了一堆没有意义的符号，飘在眼前，进不去大脑。\n她不知道坐了多久。余光的范围里有两个人，一粉一白，认真地钻研着什么，美好的不得了。洛枳发现自己并没有觉得悲伤，反而很轻松，对他们的爱有种宽广而温柔的呵护，反过来也保护了她自己。\n倒是后来，回到班级里面，许七巧等人围住她，她看见叶展颜在人群中央大声地说，我老公教我数学了！大家起哄问什么什么啊，叶展颜略一沉吟，笑嘻嘻地说——\n奇变偶不变，符号看象限！\n绝倒。大家笑，起哄，骂她恶搞。\n她的炫耀和张扬，让楼梯间上两个人低着头温柔美好的样子在一瞬间崩碎。洛枳默默地坐在座位上，喧闹声从右后方传来，她低下头摆弄那本厚厚的《绿色通道语文基础知识手册》，翻来倒去地看，好像里面藏着高考的秘密。\n高考那个夏天之后，班里的同学无论得意失意都特别喜欢聚在一起，她只参加过一次，看着他们喝的烂醉，自己装淑女，一口都不动。忽然喝醉的叶展颜走到角落里坐在她身边，大着舌头对她说，“那个白痴这次居然没有考第一。”\n洛枳笑，说，“第三名，已经很厉害了，考试无常，理科的竞争向来很激烈。”\n“你说他会不会扔下我？会不会爱上别人呢？北京那么远。”叶展颜一低头，眼泪掉下来，肩膀耸动，一副楚楚可怜的样子。\n洛枳有点羡慕，叶展颜永远不会被郁闷和悲伤扼杀，她会痛快的发泄。\n虽然她这副样子还是让洛枳觉得失望，这样的叶展颜，看起来太平庸了。\n“是福不是祸，是祸躲不过。”洛枳淡淡地说。\n原本只是想要安慰她一下，说些诸如“你对他来说最特别的，距离不是问题”一类的话，然而也许是同学会中的她实在冷静沉默得过了头，一脱口，就是这样残酷的话。\n或许她的妒忌和怨毒自己找了一给小小的出口透气。\n叶展颜愣了一下，然后含着眼泪笑。\n“洛枳，他妈妈不喜欢我。”\n她曾经听到很多人安慰叶展颜，“他妈妈没眼光，连你都看不上，让他儿子打光棍吧！”然而她只能苦笑。旁观者不负责任的打抱不平，永远只具有添乱的功效。\n“爱屋及乌是世界上最荒谬的举动，你和他妈妈都很爱他，但是没有必要接受彼此。十年之后你们结婚的时候再考虑婆婆和儿媳妇的问题吧，好好享受现在的时光。叶展颜，不洒脱就不像你了。”\n叶展颜很久都没有说话。\n“洒脱才像我吗？”\n“嗯。”洛枳有点不耐烦了，“我想，他也一定喜欢你洒脱大气的样子。振作点。”\n叶展颜突然扑哧乐出来。\n“怎么了。”洛枳问。\n“你怎么知道他喜欢什么？呵呵，算啦。嘿嘿，我知道啦，谢谢你。你看这个好不好看？”叶展颜忽然抹了一把眼泪咧开嘴笑，把一个坠子从领口拉出来。\n美丽的白水晶，是一只天鹅。\n“他送我的——施华洛世奇，好看不？不过，翅膀有一个地方磕破了，你看。其实最神奇的不是他送我天鹅，而是他和我爸在我过生日那天送给我一样的东西！哈哈，你说，我是戴我爸那个好，还是戴他送的？有时候真的觉得，虽然也有不如意的事情，日子还是特别幸福，是不是？”",
            "summary": "洛枳对盛淮南的单方面迷恋，以及她在校园中偶然目睹校草盛淮南与叶展颜的相处场景。洛枳在楼梯间聆听巴赫的音乐，观察两人的互动，感到一种平静的保护。后来，叶展颜在聚会上炫耀盛淮南送给她的礼物，让洛枳感到失望。尽管如此，两人还是走到了一起。"
        },
        {
            "id": 1,
            "content": "洛枳有一瞬间的恍惚，看着身边叶展颜灿烂的笑脸，美丽的眼角还有些没擦干净的水迹，她笑了笑说，“恩，是，开心点，你爸爸妈妈给你起这样的名字就是要你笑得灿烂些的。”\n叶展颜突然转过头来看着她，慢慢地却不笑了，那一双眼睛好像看进洛枳的灵魂里面一样，无礼而执拗。\n洛枳愣住了，但也没有回避，只是坦然地看着她，不移动自己的目光，也没有问她要做什么。\n“叶展颜你能不能快点，就差你了，怎么那么磨蹭！”\n“行，你真行。”叶展颜的声音轻的几不可闻，然而洛枳还是听到了，仿佛幻觉。\n她被叫走，继续喝酒去了。洛枳很好奇，为什么世界上所有的对话都是这样，每当进行到快要进行不下去的时候，就会有人来救场。\n所以这个世界上的故事层出不穷，一个比一个精彩，永远不冷场。\n她发现自己手脚冰凉。\n那是洛枳对叶展颜最后的印象，她不明白对方为什么这样看着她。也许这将成为她人生中永远的未解之谜。\n洛枳离开同学会的时候，七拐八拐到了商业区水色大厦一层化妆品和钟表首饰专柜，她虽然经常来水色大厦，然而很少到处乱转。她妈妈在这里站周生生的专柜。\n她跑去看从来没有留意过的施华洛世奇。\n黑色的专柜，闪亮的水晶。然而洛枳知道，真正美丽的不是水晶，而是背后的射灯。\n就像她不羡慕叶展颜的美丽和透彻爽朗，她叹息艳羡的是她背后的支撑。\n射灯让水晶晶莹剔透光芒四射，而叶展颜成长为今天的样子自然也有原因。\n她转回到原地找她妈妈。\n“去哪儿逛啦？”下午四点，商场人很少，妈妈心情很好，摸着宝贝女儿的头，笑得很舒心。\n“卖水晶的和卖琉璃的地方。”\n“你不说我还忘了，这两天商场打特价返利，那边有个水晶的店，还有一个是玉器店，几个小丫头都跟我挺熟悉的，好像还能再便宜，你想不想要个什么礼物？反正也快过生日了，高考结束还没给你买过什么。”\n“算了，不想要。“她笑笑。\n上大学之后，盛淮南就一直在她心里沉睡，仿佛被遗忘了一般。即使听说他和叶展颜分手，她都不曾蠢蠢欲动过。\n她明明过得很好的，至少她以为是这样。可为什么会这样不堪一击。\n盛淮南和学生会的学长推开烧烤店的门，三三两两地聊着天往学校走。\n他忽然看见了一个穿着白色毛衣的女孩子，在风中高挑瘦削的背影很眼熟。",
            "summary": "洛枳与叶展颜发生了一些互动，叶展颜看似开心的笑容下隐藏着一种无法言喻的情感。洛枳在商场闲逛时，发现了自己内心的渴望和对生活的理解。而盛淮南在学生会的活动结束后，意外地遇到了洛枳。"
        },
        {
            "id": 2,
            "content": "他跟学长说，你们先走，我想起要给寝室同学带点吃的回去，我回去再点几串鸡翅。\n他走近了，那个女孩子仰着脸出神看着千叶大厦，高空的射灯光散落在她脸上勾勒出柔和的线条，闪着两条晶亮的泪痕。\n盛淮南也抬起头，却只能看见一堆乱糟糟的相机和化妆品广告。\n洛枳恍恍惚惚地走到学校幽暗的小路上，突然听到背后有人一脚踏在了枯树枝上发出声音。\n她没有慌乱地回头，而是继续镇定地走了两步，突然拔腿开始跑，跑了一段距离才转身看，发现路灯下的人影很熟悉。\n是盛淮南。",
            "summary": "学长和女生先离开，男生决定回宿舍给同学带吃的。他看到女生仰着头看着千叶大厦，脸上带着泪痕。盛淮南试图寻找相机和化妆品广告，但一无所获。洛枳在校园里迷路，突然听到身后有声音，她没有慌张，而是镇定地走了两步后开始逃跑。发现路灯下的人是盛淮南。"
        }
    ]
}