{
    "chapter_title": "第五十六章  圣母在人间",
    "chapter_summary": "洛枳、盛淮南、江百丽等人参加了学校的一场活动。顾总，一位富有且有权势的人，与盛淮南和洛枳交谈。盛淮南提醒洛枳要远离顾总，以免成为被包养的女大学生。江百丽在与前男友戈壁分手后，表现得非常冷静和坚强。在酒桌上，红衣女生刘静故意提及江百丽和戈壁的过去，让场面变得尴尬。洛枳和盛淮南也在酒桌上，盛淮南表现得嚣张自大。活动结束后，洛枳看到江百丽在门外哭泣，安慰她并告诉她要学会争取自己的幸福。盛淮南在处理完酒后，向洛枳表示歉意并关心她。洛枳在混乱中保持冷静，意识到又要经历一次类似的情况。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "洛枳想起刚刚戈壁站在此人面前一副尚需修炼的愣头青样子，反观这时的盛淮南，还算是气定神闲，不过有点戒备，像是后背的毛都戒备地竖了起来一样。\n那个被他叫做顾总的男人闲适地后靠，一只胳膊搭在椅背上，挑着眉头不说话，只是点点头，在等盛淮南自我介绍。\n盛淮南却没有再说什么，走到洛枳左边坐下，伸手取下洛枳左耳的耳机，“在听什么？”\n态度那样亲昵自然，洛枳一晃神，别开眼。\n“我也喜欢这首歌，是不是叫china？我听过现场版，你没说过你也喜欢toriamos。”\n洛枳默默无语地盯着他。\n他突然凑近她，在她耳畔轻轻地说，“拜托，我在帮你脱身。那个人是今年学校新年晚会和今天的跨年酒会的赞助，家族企业的阔少，我不知道领导都走了他为什么现在还留在这儿。”\n“所以呢，”他的气息喷在她耳边，她起了一身鸡皮疙瘩，有些异样的感觉，往旁边躲了躲，结果他反而凑得更近。\n“所以你要是不想成为被包养的女大学生就离他远点。”\n洛枳失笑，“你见过包养我这种姿色的女大学生的富翁吗？满场的美女结果就挑上我？”\n她说话的时候声音很小，侧过脸努力不让身边的那位顾总听到。",
            "summary": "洛枳和盛淮南正在与一位被称为顾总的男人交谈。顾总是一位富有且有权势的人物，他在等待盛淮南自我介绍。然而，盛淮南没有多说，而是自然地靠近洛枳，帮她摘下耳机，并告诉她这个人是学校的赞助者，家族企业的阔少。他提醒洛枳要远离这个男人，以免成为被包养的女大学生。洛枳笑着回应，认为没有人会选择包养她这样的女大学生。"
        },
        {
            "id": 1,
            "content": "“你不能否认他不是暴发户，暴发户怎么会知道toriamos？暴发户都听《狼爱上羊》，所以也许他看中了你的气质也说不定。”\n“他精神不正常吧。”\n“谁知道呢，也许他看上你，就是他精神不正常的最好证据。”\n“我真该谢谢你。”洛枳咬牙切齿地说，夺过他手里的耳机塞回耳朵。\n“不谢。”盛淮南嚣张地一笑，像个得胜的十岁男孩，眼光若有若无地瞟过冷眼看着他们的顾总，示威一般伸长右臂把手从洛枳背后伸过去搭在她的右肩上。\n洛枳身子一僵。\n她缓缓抬起手挪走他的手，然后把手伸到口袋里按下停止键，耳机里面scarlet’swalk现场版在开篇的那个尖利的高音处戛然而止。\n“盛淮南，你自重。”她说。\n但她的注意力很快被酒桌那边吸引过去了。一个鲜红的身影出现在酒桌边，充满敌意地瞥了一眼陈墨涵，然后一脸假笑地对戈壁说，“你们喝酒怎么都不叫我啊，上次我们不是还说其实谁都拼不过江百丽吗？戈壁你记不记得当初你跟我们五朵金花拼酒的时候你家江百丽超级护着你，以一敌五那叫一个壮烈。江百丽去哪儿了？今天她不应该不在啊？”\n喧哗的酒桌霎时一片寂静，陈墨涵的脸色仿佛刚从地窖里爬上来一样寒，而戈壁低着头，不知道是不是已经喝多了，看不清表情。\n红衣女生带着笑容环视全场，突然又一次大叫起来，“江百丽，过来啊，你不是最能护短了吗？你家男人又被灌了！”\n洛枳这才看见，不知道什么时候，百丽已经默默地坐在角落里面了。\n看客们虽然也很尴尬，但是各个都抱着胳膊看热闹，谁都不讲话。\n更有趣的是，洛枳看到顾总脸上的表情堪称精彩。他先是迅速地顺着红衣女生的目光回头看了一眼右后方的江百丽，又扭过头来看洛枳，神色惊讶而尴尬，仿佛刚刚得知儿子不是自己亲生的。\n江百丽缓缓站起来，表情平静安详，仿佛真的是一个圣母，一步一步从阴影走进光线下的酒桌，朝着红衣女生勉强地一笑，苍白而隐忍，一颗眼泪恰好落下，被所有人清楚看到眼里，然后轻声说，“我不是他女朋友了。”\n戈壁就是这个时候抬起头，洛枳惊讶地看到，他眼睛红红的，脸上居然有泪。百丽温柔地一笑，拿起他面前的酒杯，仰头一口喝下，这几天瘦下来下颌的曲线看起来很美。\n“不能喝就少喝点，我知道你高兴，但还是身体要紧。”\n百丽说完，就留下张大嘴巴石化的众人朝会场的出口走过去。白衬衫勾勒出她干巴巴的可怜背影，此刻看起来，倒是决绝干脆。\n这一幕真是太绝了，要说之前没有走场拍练，洛枳都不敢信。\n不过耍帅永远是需要别人来善后的。洛枳站起来越过顾总走到百丽刚刚坐着的位置上拿起她遗留下来的蓝色羽绒服也跟着朝门口走过去。而盛淮南则拎起洛枳位子上面毛茸茸的白色外套跟了上去。\n江百丽刚走出交流中心的大门就被洛枳追上。\n“行了，幕布都落下来了，也该穿上外套了。我早就说过你很有cosplay的天赋。简直是玛利亚下凡。”\n百丽接过衣服穿上，朝洛枳笑，笑着笑着就扑到她怀里哭起来。\n好了，终于落入人间道成肉身了，洛枳一颗心回归原有的位置。\n“你这招真狠。”洛枳拍着她的后背，即使曾经江百丽的善妒和戈壁的花心人尽皆知，但是今天之后，江百丽算是把圣母形象普及到了每个人——包括戈壁——的心中。自从一个星期前戈壁提出分手，她不哭不闹，甚至在不知道他们分手的小干事找到她帮忙的时候仍然不遗余力，让戈壁大为震撼。今天戈壁红红的眼睛告诉洛枳，其实他还是有点愧疚之心的。\n江百丽胡闹了这么久，也终于算是扳回一城。\n“我不是圣母玛利亚，”百丽含着眼泪朝洛枳恶狠狠地一笑，“我不会罢休的，我管他爱谁，总之我绝对绝对不会让他们好过。”\n她放开洛枳，指着她背后拎着外套的盛淮南大声说，“洛枳是好女孩，你要是敢对不起她，咱们就走着瞧！”然后大步离开。\n她还是当圣母比较有前途，洛枳想着，嘴角抽搐不已。她转身朝盛淮南尴尬地半鞠躬，说，“对不起，她精神不大好，你大人大量，就当笑话听吧，不过我的确算个好女孩。”然后一把夺过他手里的外套打算逃跑。\n盛淮南不松手，洛枳揪着帽子，他扯着衣角，两个人一时僵持不下。\n洛枳抬头，看到盛淮南没有笑容的脸。他还穿着衬衫，领带已经松开，呼吸间白气缭绕，耳朵和鼻头冻得有些红。\n“进屋行吗？有点冷。”他用空着的那只手挠挠后脑勺，人畜无害的笑容让洛枳楞了一下，结果被他抓到先机抽走了外套。洛枳上前一步去抢，他顺势把外套藏到背后，结果她没站稳，一鼻子撞上了他的胸口。\n鼻子很酸，她疼的的眼泪一下子涌出来，泪眼朦胧地抬头看不清他的脸。\n“盛淮南，你是不是想玩死我？”\n洛枳轻轻地说，已经不知道眼泪到底是因为鼻子的疼痛还是别的。\n下一个瞬间，已经被他拉进怀里。\n她的脸颊贴在领带上，冰凉丝滑的触感并不温暖，甚至还没有她自己的眼泪温暖，然而大脑已然当机，他的一直手抓着她的手，另一只手按在她脑后，轻轻地搂着她。\n“我……对不起。“他的声音从上方传来，洛枳一下子清醒过来，努力挣脱了几下都挣脱不开。\n“我原来只以为你是非观特别，总为奇怪的事情道歉。没想到你道歉的方式更特别。”她冷冷地笑了一下。\n他并没有回答她的冷嘲热讽，轻轻地放开她，却没有松开那只紧紧抓着她的手。\n“别冻坏了，进门去说吧。”他牵着她走进门。\n洛枳一直低头沉默地跟在后面，他牵着她一前一后地走，一路上收获了无数八卦的“天啊”，盛淮南是用什么表情面对他的那些惊讶的同学们的她一点也不知道，只能低着头努力让头发更多地遮挡住自己的脸。",
            "summary": "江百丽在面对前男友戈壁提出分手后，表现得非常冷静和坚强。而在酒桌上，红衣女生故意提及江百丽和戈壁的过去，让场面变得非常尴尬。江百丽站出来，表示自己已经不是戈壁的女朋友，这让戈壁感到非常震惊和愧疚。与此同时，洛枳和盛淮南也在酒桌上，洛枳发现江百丽坐在角落里，而盛淮南则表现得嚣张自大。江百丽离开后，洛枳跟着走出来，看到江百丽在门外哭泣，她安慰江百丽并告诉她，她并不是圣母玛利亚，她会继续争取自己的幸福。随后，洛枳和盛淮南一起回到会场，盛淮南表现出歉意和关心，两人因为一些误会而发生争执，但被盛淮南拉进怀里，他在她耳边低声道歉。"
        },
        {
            "id": 2,
            "content": "然而会场的场景让她暂时忘记了自己的处境。\n是的，桌子掀翻了。大部分人都站在自助餐区，一片狼藉的桌边只有一个红衣女孩站在那里。\n盛淮南转头去问门口的一个小干事，出什么事了？\n“学长你不知道，刚才可是吓死我了，我们正在这边玩果冻拼图，就突然听见一声巨响，盘子和碗都碎了一地，大家全都愣住了，后来……”女孩子手扶在胸口一个劲儿地喘气，突然被身边的男孩打断。\n“是戈壁部长的女朋友和刘静学姐吵起来了。刘静学姐把桌子掀了。”\n洛枳感激地看了那个男孩一眼，感谢他冒着被女生翻白眼的危险做出了简单而切中要害的回答。\n盛淮南用力地捏了她的手一下，回头看了她一眼说，“你不许跑，等着我。”然后快步走到人群中去了。\n他仍然紧紧攥着自己的外套。洛枳认命了一样靠在墙上看戏。\n从被他拉进怀里那一刻直到现在，狂跳的心就没有平息过。但是咚咚的心跳声却没有淹没理智。\n你看，又来了，又要重来一遍了。她笑起来，轻轻地告诉自己，洛枳，如果你长了脑子……你知道应该……如果你长了脑子。",
            "summary": "红衣女孩洛枳被掀翻的桌子吸引了注意力，暂时忘记了自身的困境。盛淮南询问小干事发生了什么，得知是戈壁部长的女朋友和刘静学姐争吵并掀翻了桌子。洛枳感激地看着一个男孩给出了简洁明了的回答。盛淮南叮嘱洛枳不要离开，然后走向人群处理问题。洛枳靠在墙上，虽然心跳加速，但她保持冷静，意识到又要经历一次类似的情况。"
        },
        {
            "id": 3,
            "content": "没有人可以耍你，除非你自己乐意。\n注意力渐渐被身边人的窃窃私语吸引过去。\n身边的女孩子小声说，“喂，是不是因为团委老师们都走了才没人出来拉架的啊？”\n这样闹下去可真是丢人丢大了，洛枳心想，为什么没人管呢？\n很快，她看到盛淮南和三个男生两个女生走到风暴区，女孩子们跑过去安抚那个叫刘静的红衣服女孩，另外几个男生则把醉倒在椅子上面的戈壁架起来，盛淮南拍了拍陈墨涵的肩膀示意她离开这里，洛枳才看到陈墨涵的小洋装上面有一块清晰的棕红色污渍，不知道是被泼上了什么液体。\n她突然委屈地扑到盛淮南怀里，盛淮南大吃一惊倒退一步，然后迅速紧张地地侧头看了一眼洛枳。\n洛枳原本惊讶地张着嘴，看到他慌张地朝自己的方向看过来，反倒噗哧一声乐出来。\n她加大了笑容，嚣张地直视狼狈不堪的盛淮南。\n哈哈哈——这是她对今晚所有事情的评价。",
            "summary": "学校团委老师们离开后，一场争吵演变成混乱。红衣服女孩刘静与陈墨涵发生冲突，导致其他人也卷入其中。盛淮南和其他同学赶来制止纷争，帮助将醉酒的戈壁扶起，并让陈墨涵离开现场。洛枳对此感到惊讶，而盛淮南在看到她的反应后显得慌张。洛枳以大笑表达对今晚所有事情的评价。"
        }
    ]
}