{
    "chapter_title": "第六十一章  所谓独一无二",
    "chapter_summary": "江百丽在与戈壁分手后，开始学会如何处理感情问题。她在一次酒会上结识了洛枳，两人成为了朋友。江百丽回想起与戈壁的过去，感慨万千。洛枳提醒她要关注身边的盛淮南，但江百丽心中仍无法忘记戈壁。故事通过洛枳和江百丽的对话，展示了她们对爱情的看法和感悟。在一个新年夜晚，一个女孩抛硬币决定去牛排店，结果正面朝上。此时，她意外地遇到了盛淮南和叶展颜，觉得这次相遇非常有趣，大笑起来。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他愁眉苦脸的样子夸张的好像演戏，却很可爱。百丽哑口无言了半天，只能默默地说，其实……是怪了点……\n“我原来有个女朋友很喜欢这些东西，我一直怀疑这种东西有什么让人着迷的，看封面就头疼。那时候我工作压力很大，烦心事又多，她却总是傻呼呼的，捧本书窝在沙发角落，一会儿哭一会儿笑，我喜欢她的单纯，但是单纯的就像养个女儿，我累了。”\n“后来分手了。她有二十几本书落在我家。我不知道是不是你说的什么台湾小言，有天突然想起她——那时候我接触的女人都是顶着一张粉底画皮的妖精，我很怀念她，就随便拿起一本书来看。书其实挺有意思的，没那么多勾心斗角，比现实生活中夸张了点，更重要的是，我在那里面看到了我那个普普通通又单纯的小女朋友。”\n百丽长长地叹了一口气，“对不起，我不会安慰别人。”\n“干吗要安慰我？”他笑，目光放远，整个人沉浸在回忆中。\n百丽笑起来，“要是我室友在就好了，她特别毒舌，不过说话挺有道理的，虽然冷了点，但是是好心人。”\n“你室友？”\n“恩，其实今天晚上她陪我去参加的酒会。我本来是去砸前男友的场子的。”\n她的后半句让他笑了出来，“砸你们学生会的场子？好歹我也是赞助商之一啊，后来你砸了没？”\n“没有。”她摇摇头。\n那时候她还不知道自己竟然如此成功而幸运地导演了一出借刀杀人，最后成功地砸了场子。\n“我以前是典型的没大脑，只会三板斧，哭，闹，说分手。今天……洛枳说我终于学的聪明点了，但是我不喜欢这样。我觉得我变了。”百丽咧嘴想笑，可是嘴角却是向下的，她及时收住。\n她在会场外漫无目的的晃荡了一个小时，一直在告诉自己，爱情不是无私奉献吗，不是成全吗，不是只要他过得好就好吗，她何必这样呢？即使他学生会的“仕途”有她陪着往上爬，但是那段灰头土脸的日子过去了，站在顶峰一览众山小跟他并肩的不该是面黄肌瘦姿色平庸的糟糠妻——你看你看，会场中那一对璧人，她干嘛讨债一样耿耿于怀？她是不是太自私了？\n可是她真的有点恨。她觉得已经被掏空了。她已经给了他一切。她想要再白手起家，已经不可能了。\n然后她遇到了刘静——刘静怎么会放过这样一个打击她的机会？戈壁耍过刘静，江百丽在又哭又闹之后得到了戈壁的赔罪和回心转意，而刘静在学生会拉票结束之后就被戈壁转身扔掉了。\n面对咄咄逼人又不冷静的刘静，江百丽第一次没有犯傻。她装作一副楚楚可怜的样子，成功地把火力引向了会场中的陈墨涵，但是在最后仍然轻轻地对她说，不管怎么样，我可跟你不一样，即使和他新女友相比，他还是更心疼我的。我对他那么好。\n刘静终于怒了。江百丽没有猜错，刘静想要利用自己来打击陈墨涵，既让百丽难堪，又让陈墨涵没面子——学生会谁不认识江百丽？戈壁还是要往上爬的，而刘静已经渐渐被学生会边缘化，一个大二的副部长，别人不在乎她，她自然也不在乎别人，闹一场又怎样？\n但是江百丽要的恰恰就是这样的场面。她要所有人知道戈壁辜负她，也要所有人——包括戈壁在内，都知道她江百丽曾经对戈壁全心全意，如今仍然以德报怨。\n她的这番行为，旁人看起来固然觉得愚不可及，但是论同情分，一定飙高。\n最最重要的是，她最终的砝码是，她相信，戈壁还有良心，戈壁也不是完全不爱她。\n即使不爱，她陪他走过的时光，并没有统统喂了狗。\n“后来留了联系方式，他送我回来的。”\n“心里很爽吧。”洛枳懒洋洋地说。\n“在路上捡了一个新朋友，这么投缘，我当然……”\n“唉，28岁正是有魅力的时候，既青春又成熟，温柔多金，帅气体贴，你居然用‘新朋友’来概括，真能扯。”\n“别闹了。对了他还说下次叫上你一起吃饭呢。”\n算了吧。洛枳想起晚上跟她的耳机过不去的男人就头皮发麻。\n“其实，如果他真的是个好人的话，我觉得你……”洛枳迟疑地说。\n上铺的百丽对于洛枳的省略号良久不言。\n最后，她重重地翻了个身。\n“他是个好人。可是我爱戈壁。”\n洛枳语塞，第一次觉得江百丽酸不溜丢的爱情宣言让她没有嘲讽的勇气。\n江百丽刚刚在洗漱的时候细心轻柔地洗干净了那个灰色的手帕，把它挂在床边的栏杆上。这两个人都在路灯下站着，同样的场景，并不能同样心动。世界上的确有“非你不可”这种事情的，即使把所有的男人都拉到橙色路灯下摆同一个pose，她也只爱一个不知道好在哪儿的戈壁。\n“对了，洛枳，那个盛淮南……”\n洛枳“扑哧”笑了一声，百丽心中有些诧异，把头探出去看向下铺，她正在翻手机，屏幕的白光映照到她脸上，笑容显得有点诡异。\n隔了很久，洛枳才轻轻地开口说，“好可惜。”\n百丽心里有点异样，“洛枳……你没事吧？”可惜什么？\n然而洛枳只是笑，翻了个身不再讲话。\n窗外又飘起清雪。她们都以为对方已经入睡，却在泪眼朦胧的那一刻听到另一声啜泣。\n洛枳从地铁口出来的时候已经迟到了。她问了好几个人都指不准路，终于迷迷糊糊找到了一条萧条的大马路，然而跟洛阳约定好的那个什么xx牛排就是连个影子都没有。\n她昨晚手机开机太久，忘记充电，现在屏幕一片漆黑，无法跟洛阳联系。\n才晚上六点多，这条路上却已经很冷清，只是偶尔有几辆出租车穿过，她站在路口，完全不知道应该朝左边走还是右边走，再想问路只能扬手停出租再问了——当然，冒着被扁的危险。记得“真心话大冒险”整人方法之一就是在大街上拦出租车然后问司机几点了。",
            "summary": "江百丽与戈壁分手后，开始学会更加聪明地处理感情问题。她在参加酒会时，遇到了洛枳，两人成为了朋友。江百丽回忆起与戈壁的过去，感慨万千。洛枳提醒她要注意身边的盛淮南，但江百丽心中只有戈壁。故事以洛枳和江百丽的对话为主线，展现了她们对爱情的看法和感悟。"
        },
        {
            "id": 1,
            "content": "掏出硬币抛向空中，正面左转，背面右转。\n一元硬币掉在地上的时候叮叮当当，然后一路朝前滚。她忙追上去，弯腰几次都捞不到，硬币终于岔路口躺倒下来，她呼出一口气，正面。\n然后抬起头，看到左侧人行道上五米开外的一对养眼的情侣，以及他们背后一个小小的橙色招牌，“xx牛排”。\n真是准哪。\n盛淮南和叶展颜站在她面前，显然对于她这个追着硬币杀出来的程咬金的出现十二分意外。\n洛枳第一个反应却是笑出来。\n并不是见到熟人之后礼貌的条件反射——她只是觉得原来自己这辈子也能遇到这么雷人的桥段，实在太好笑了。\n不由自主，灵魂漂浮到半空开始扮演上帝视角审视着自己所处的局势。\n“新年快乐。”\n她发誓这辈子没笑得这么灿烂。",
            "summary": "一个女孩在新年抛硬币，硬币落地后正面朝上。她抬头看到一对养眼的情侣和一家牛排店招牌。这时，盛淮南和叶展颜出现在她面前，让她感到意外。女孩大笑起来，因为这次相遇非常有趣。"
        }
    ]
}