{
    "chapter_title": "第六十三章  稀泥",
    "chapter_summary": "洛枳和陈静在回学校的地铁上闲聊，从期末考试谈到女生权益协会的八卦。陈静关心地给洛枳提供缓解疲劳的建议，并提到了自己哥哥的加班情况。两人还探讨了陈静和洛阳的恋情，原来陈静是主动追求洛阳的一方。陈静外表平凡，但与洛阳有着一种说不出的默契。随后，陈静向洛枳表白，令后者感到惊讶。在地铁站，洛枳和陈静继续谈论礼物和感情。陈静怀疑洛阳送给她的礼物是临时决定的，而非专门为她的生日准备。洛枳对陈静和洛阳的婚姻产生了困惑，觉得他们的性格像稀泥一样没有棱角。陈静透露她曾查看过洛阳的包，找到了戒指的取货单，暗示他们的关系并非完全和谐。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "从餐厅走出来，洛枳再次回头看了看那个橘色的小招牌，它在这个格外冷清的长街上兀自闪耀着。童话故事中，逃出黑森林的老巫婆魔爪的主人公一路狂奔，总会在尽头看到这样一盏温暖的灯，房子里面也许会有个善良的仙女。\n但是最好的结果并不是什么仙女，而是房子里面住着的就是自己的爸爸妈妈。\n洛枳还在胡思乱想，洛阳突然拍了她的头一下，“发什么呆呢，走啦，送你回学校。”\n“你不是说十点钟同事还有聚会吗？我送洛枳回去吧，正好我们俩顺路，顺便聊聊天，你忙你的，这两天我过来，耽误你不少聚会，今天还是别缺席了。晚上我自己回宾馆，明天开完会我再去找你。”陈静挎上洛枳的胳膊，朝洛阳做了一个“请回避”的动作。\n洛阳皱着眉头苦笑着说，“喂，你们不会在背后说我坏话吧？”\n“都嫁鸡随鸡嫁狗随狗了，何必啊。”洛枳笑着说，陈静伸手去拧她的脸，她赶紧闪身躲开。\n“那好吧，你们小心点。”\n洛阳的背影让洛枳出神了几秒钟。她哥哥好像真的有一点不一样了，然而她说不出来是哪里——也许真的就是笑容中那一点点忧郁？\n侧过脸，竟然看到陈静同样一脸迷茫。\n从期末考试聊到女生权益协会里的八卦，东一头西一头，两个人站在地铁车厢里面，灯管洒下苍白的光，把洛枳的疲惫照得无处躲藏。",
            "summary": "洛枳在餐厅出来后回忆童话故事中的温暖场景。她的哥哥洛阳提议送她回学校，而陈静则建议他参加聚会，她们可以在路上聊天。在地铁上，洛枳和陈静从期末考试聊到女生权益协会的八卦，感受到彼此的友谊。"
        },
        {
            "id": 1,
            "content": "“没睡好？”\n洛枳打了个哈欠，“恩，这几天有点太疲劳了。”\n“你哥这一阵子也是总加班，昨天晚上在他租的公寓给他炖了点鱼头汤,里面加了人参片和枸杞，熬夜的话喝点那种汤很管用，最近你也是马上要期末考试了吧？熬夜的时候容易饿，但是也别吃太多大荤大火的东西，越是油腻的越对身体不好，多喝酸奶，多吃水果青菜，对眼睛和精力都好。早知道今天把汤放到保温瓶里面给你带一点过来好了……”\n可能是意识到自己的啰嗦，陈静停住了嘴，有点不好意思地笑起来。洛枳始终觉得她的笑容永远在诠释着“贤妻良母“的含义，看着就心安。这么多年不变的清水挂面发型，淡雅得体的装束，还有温暖人心的笑容——好像纵使相交不深，纵使她自己并没有太曲折的过往和复杂的心思，但是无论你和她说什么，再扭曲再离奇，她都会理解，都会给你一个让你不再孤单的笑容。\n陈静是个宝。洛枳很骄傲自己的哥哥是个有眼力的人。",
            "summary": "洛枳因疲劳没有睡好，陈静关心地给她建议了一些缓解疲劳的方法，并提到她哥哥也一直在加班。陈静还提到她即将参加期末考试，提醒她要注意饮食，多吃水果蔬菜，少食油腻食物。陈静的温暖笑容让她感到心安，而她的体贴关爱也让洛枳为她感到骄傲。"
        },
        {
            "id": 2,
            "content": "“念慈姐，我哥真是好福气，当初他得多有品位才能追到你啊。”\n陈静楞了一下，“不是吧，你不知道吗，当初是我追的你哥哥。”\n“什么？”\n“高三的时候我一直在帮他补语文，而他帮我补习物理，你不知道吗？”\n“我知道啊，可是……”\n“他从来没有跟你说过吗，是高三下学期运动会结束的时候我们两个一起回家，我对他表白的啊。”陈静笑得时候露出一排整齐的牙齿，很亲切。\n“没有……我第一次见到你就是高考前他把你带到图书馆来那一次，我一直以为是我哥哥追你的，怎么会……不过这倒不重要……”洛枳实在是吃惊，陈静坦然的样子让她多了几分佩服。\n“你哥哥其实想得很周到，周围的朋友都以为是他追的我，他从来都没有跟别人提过我们怎么在一起的，不过在别人眼里，我们在一起并不是什么奇怪的事情，反正之前我们总在一起复习，就有人传过我们的八卦。不过我没想到他连你都没告诉。”\n洛阳在这一点上面的确很体贴，洛枳想，他给自己的印象也是他主动——“不过，说来说去还是我哥赚大了。”\n“哪有，”陈静笑，“当时可是有好多追你哥哥的女生呢，却从来没有人追过我。大学里面也一样。”",
            "summary": "陈静和洛枳讨论她们兄妹之间的恋情。原来，陈静是主动追求洛枳的哥哥洛阳的，而洛枳一直误以为是他们哥哥追的陈静。陈静对此表示不在意，并认为洛阳的做法很周到。同时，陈静提到洛阳在大学里也有很多女生追求，而从未有人追过她。"
        },
        {
            "id": 3,
            "content": "从外貌上面来看，陈静的确很不出众，虽说并不丑，但是站在帅气高大的洛阳身边仍然有“不般配”的感觉。然而陈静总是淡定大气的，如果看到她在洛阳背后柔柔一笑，大家又觉得有种说不出的般配。\n“所以当然要先下手啦，”陈静继续说，“还好成功了。”她朝洛枳眨眨眼，难得出现俏皮得意的表情。\n“不过我真的是没想到啊，完全看不出来会是你先表白。”\n“看来真的是所有人都不知道呢。”陈静靠在两节车厢相连接的玻璃门上，若有所思，“不对，有人知道的。”\n“哦？”\n陈静没有说话，目光飘到黑漆漆的窗外。过了一会儿又朝门上的电子显示屏看了看，“快到站了吧。”\n“是啊。”洛枳静静地看着她。\n地铁缓缓停下，陈静恢复常态，亲昵地挎起洛枳的胳膊，迈步走上站台。\n陈静和来北京的开会的同学一起住在p大附近的校办宾馆，下了地铁之后两个人一起朝学校的方向走去。陈静明显话少了很多，有一搭没一搭地勉强聊着，终于到了校门口，陈静即将朝右转，而洛枳要进门。\n“早点休息吧，你看你脸色白成什么样子了。”陈静捏捏洛枳的脸蛋。\n陈静把掐她脸蛋的手放下来的时候，洛枳刚好注意到刚刚戴上中指那只简约大方的铂金戒指，“刚才一直忘了问你，收到私定终身的戒指，开心不？”\n陈静先是甜蜜地笑，然后渐渐收敛笑容，犹豫了很久才轻轻地问，“洛枳，其实这个礼物，并不是打算在今天送给我的吧？”\n洛枳抬眼看她，心里有些奇妙的感觉。难道女人的直觉真的都这样可怕？其实对于这个礼物，她自己也很疑惑。\n“其实……我也觉得有点奇怪，不过我不知道具体是什么礼物，只是我哥之前打电话让我帮忙取工艺品，说三天后你生日，这是礼物。正好今天见面就让我捎给他。我猜可能他今晚看气氛太好突然改主意想让我也在场见证一下，防止你反悔，嘿嘿。”",
            "summary": "陈静外表平凡，与帅气的洛阳相比显得不般配。但她总是淡定大气，给人一种说不出的默契。陈静成功向洛枳表白，后者对此感到惊讶。陈静和洛枳在北京地铁站相遇，谈论礼物和感情。陈静怀疑礼物并非专为她的生日准备，而是洛枳哥哥临时改主意的。"
        },
        {
            "id": 4,
            "content": "洛枳干笑了两声，陈静嘴角向上一勾。\n“你老哥把礼物从包里掏出来之后，虽然很努力地躲着，在桌子下面鼓捣了半天，但我还是看到他从自己包里掏出小盒拿出戒指往小人偶的挎包里面塞——傻丫头，你觉得洛阳做事情会这么匆忙吗？居然当着我的面偷偷摸摸地现场塞戒指？明显就是临时决定嘛。他倒是越来越会随机应变了，呵呵。”\n洛枳低头不说话。\n她想起哥哥让她把礼物拿出来时候那个眨眼微笑的熟练表情，不得不承认，这一切，的确怪怪的。可是她还是笑着宽慰陈静，“但是——但是，你想，如果是临时起意，他怎么会那么巧合地随身带着两只对戒啊，是不是？”\n陈静伸手拍拍洛枳的绒线帽，说，“傻丫头，你哥去刷卡，你去洗手间的时候，我翻了他的包，看到了戒指的发票和取货单。他也真是碰巧今天去公司旁边的ido取戒指的。”\n陈静的声音仍然柔柔的，这样一番侦查动作，她讲话时候淡然的样子好像她们谈论的是北京元旦期间的气温。洛枳哑然，完全不知道应该说些什么。\n“嫂子，”她不再叫她念慈姐，“你们，怎么了？”\n陈静不知道是第几次伸手捏她的脸蛋，“我们没怎么呀，傻丫头。”\n洛枳心底漫溢出丝丝凉意。\n“既然你怀疑，为什么还假装不知道手袋里面是什么，假装捏到戒指的形状时候兴高采烈的样子，为什么……答应我哥？”她一脸迷惑，她的世界中唯一完满的一对，竟然也在温暖的橙色灯光下有着让人不安的暗潮涌动。\n陈静好像听到了什么童言无忌的笑话一样，温柔地笑起来。\n“为什么不？他愿意娶我，我愿意嫁他，为什么不答应？”\n是的，为什么要因为这些细节而矫情？\n可是真的不在意，又怎么会在冷风中对自己陈述那一点一滴的怀疑？\n洛枳觉得自己越来越读不懂周围的每一个人，也越来越读不懂爱情。\n也许从来都没有懂得过，她之前的一切通透，不过是自以为是。\n陈静的背影慢慢消失在小街尽头。",
            "summary": "洛枳和陈静讨论洛枳哥哥洛阳送给陈静的礼物。原来洛阳是在临时决定的情况下，当着陈静的面将戒指藏在她的小人偶挎包中。陈静在洛枳离开后查看了洛阳的包，发现了戒指的发票和取货单。尽管陈静解释他们之间的感情没有问题，但洛枳仍感到困惑和读不懂爱情。"
        },
        {
            "id": 5,
            "content": "洛枳一直知道她的温柔背后不是没有锐利，也没有忽视过她绵里藏针的机敏聪慧。\n然而这似乎是第一次看到陈静柔柔地笑着，对自己轻轻巧巧地说，我翻了你哥哥的包，看到了取货单啊。\n曾经有人笑称陈静和洛阳是模范夫妻，从不吵架从不闹别扭。\n陈静笑，说因为两个人的性格都像稀泥，没什么棱角，好说话。\n洛枳今天才知道，他们不是没有棱角，只是那些棱角被稀泥包裹起来了而已。",
            "summary": "洛枳对陈静和洛阳这对夫妇的认识。洛枳意识到，尽管陈静和洛阳被认为是模范夫妻，他们的性格实际上像稀泥一样没有棱角，但那些棱角被稀泥包裹起来。陈静向洛枳透露，她曾查看过洛阳的包，发现了取货单，这表明她们的关系并非完全和谐。"
        }
    ]
}