{
    "chapter_title": "第六十五章  麦琪的礼物",
    "chapter_summary": "我们跟随张明瑞、盛淮南和洛枳的故事，看到了他们在生活中的互动和交流。首先，在食堂吃饭时，张明瑞询问洛枳关于文科生的学习方式，引发了关于考试突击背书的讨论。接着，盛淮南注意到洛枳的变化，回想起过去的回忆，意识到他曾经有机会挽回他们的关系。同时，许日清关心盛淮南，但洛枳保持冷静。盛淮南决定跟随大家去图书馆自习。而在图书馆，许日清提及《麦琪的礼物》并邀请张明瑞一起去自习，但他情绪低落，没有回应。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“哟，你也来吃饭？”张明瑞愣了几秒钟才冒出这样一句。\n废话，盛淮南朝张明瑞扔了一个鄙视的眼神，“这都被你慧眼识破了。”他兀自坐到洛枳身边，把餐盘放到空位上，“背书背得想骂人，文科生的日子不是人过的。”\n“你当初怂恿我选法双不是说要体会一下文科生的生活吗，专业课考完双学位也要考试了，法导也要闭卷，没天理。”张明瑞苦着一张脸。\n“是啊，高中时候看他们文科生背书背得要死要活，我还觉得不理解，就那么几本书，每次考试之前都要重背一遍，而且背了半天写了一卷子密密麻麻的答案，结果文综合的分数普遍都很低，我真是搞不懂。”\n“对了，你不是文科生吗？”张明瑞看着对面的洛枳说，“你那时候背历史政治需要反复好多遍吗？你们背了两年，怎么有那么多的人还是背不下来？”\n洛枳正在低头喝玉米粥，并没有立刻回答。\n她坐在自己左边，盛淮南却没有办法让自己侧过脸去看她，脖子僵直，仿佛在斗气，目光平视，只能用余光感觉她的动作，表情则统统淡化到模糊。\n好像身边坐着一个陌生人，只是恰巧在同一张桌边吃饭。\n曾经能够清楚感觉到她的情绪变化，尽管那时侯还并不熟悉，然而盛淮南可以自信地捕捉到她一直平和的表象下情绪些微的变化，即使并不确定她背后真实的想法，至少她是强颜欢笑还是真心高兴，他还是可以分辨的清楚的。\n不过他不否认这种辨识能力并不是出于对洛枳情有独钟，这种能力，一直是他的一项小小的习惯，甚至是得意的把戏。\n他从小喜欢叼着一盒巧克力牛奶坐在机关大院的花坛边上，默默地观察来来往往的人，又或者在家里面来的叔叔阿姨跟他走过场般地寒暄逗弄之后，当他们坐在客厅里开始正题并对父亲说明来意的时候，他就抱着皮球默默站在门边，在无人注意的地方静静地看。\n这么多年，他尽管无法记住那样谨小慎微，谦卑礼貌的脸的主人都是谁，说了什么，可是暗潮汹涌的话里有话，细细碎碎的小细节，还有平和的眉眼夸张的假笑与捧场的面具下那可能的扭曲表情，逐渐填满了他乏味的成长。这种默默的窥视，就像一种儿童不宜的游戏。\n机关大院里，错综复杂的利益交缠，就这么挤在一起，是需要这样一张谨小慎微的脸吧？\n包括他父亲。\n拿这样的经验去看身边同学那小小的心计和虚荣心，实在是很轻而易举。尽管少女千回百转的心思他无法有切身体会，但是一旦发现苗头，立刻微笑着用最温和的眉眼来一边断绝她们的梦想一边尽可能降低对她们的伤害，耍这种把戏他还是有一定能力的。\n仿佛洛枳曾经对他说，盛淮南，你太自以为是了。\n可是他从来都没有猜错不是吗。\n“喂，问你呢，你不是文科的吗，你们考前都会这么突击背书吗？”张明瑞用筷子尾端梆梆地敲击着桌面。\n“哦？”她抬起头，朝左边一歪，笑了，“我记不清了。可能是吧。”\n记不清了吗？\n身边的女孩子动作轻缓从容，却好像隔着一层浓重的白雾，什么都看不清。再也看不清。",
            "summary": "张明瑞、盛淮南和洛枳一起吃饭时的一段对话。张明瑞询问洛枳作为文科生是否也需要像他们一样在考试前突击背书。洛枳表示已经记不清楚了，但可能就是这样。盛淮南在一旁沉默地看着洛枳，心中感慨万千。"
        },
        {
            "id": 1,
            "content": "盛淮南用筷子轻轻地戳着碗里平整的米饭，戳出一个一个的小洞。\n他发现，从坐到这个位置上到现在，他感觉不到洛枳的存在。如果人真的有气场，那么现在的她，好像把所有的气息都收敛了起来，只是个会笑着跟他谈天气，说些无关痛痒的文科生辛苦还是理科生辛苦一类的无聊话题的，陌生人。\n他记得曾经她也赌气过，那次在法导课上让张明瑞买薯片，说话时候刻意不看他，耍小别扭，他看在眼里，只是感慨表面再冷淡的女孩子似乎也会有这样任性可爱的一面——然而，那时候，伸出手立即就可以挽回。\n因为他早就感觉到她喜欢自己。\n多么显而易见的事情。\n现在呢？\n他停下，把筷子放到一边，看到碗里平平的米饭表面，那些被他戳出的小孔连成了一个井字。\n“诶，许日清？”\n盛淮南微笑着朝端着盘子傻站在桌子不远处的许日清点头示意，然后问斜对面的张明瑞，“你们上午一起自习的？你们三个？”\n“对啊，我们仨。”张明瑞回头招呼许日清。她慢吞吞地走过来，对盛淮南说，“你也来吃饭啊。”\n许日清语气虚假，表情紧张，应对措施还没想好，演技勉强及格。盛淮南尽可能对她表现得很热情，心底有一点愧疚。早知道她也在，他一定不会跑来这里让人家难堪。\n他歪头苦笑，“是啊，学得无聊，想休息一下，唯一正当理由就是吃午饭。”\n“哦……上午在哪里自习的啊？”她边问边和洛枳一样把面包饼撕成块，许日清有双很美的手，只是当着盛淮南的面，动作太过文弱，饼撕了半天也撕不明白。\n盛淮南顿了顿，“一教。”\n全身感官微微左倾，可左边的人也自顾自揪着面包饼，动作熟练，毫不羞涩，听到他的话没有任何反应。\n“一教？”\n“对，清净，人很少。”\n“怎么不去图书馆了？一教多冷啊，暖气也烧得不好，冻坏了怎么办？”\n盛淮南楞了一下，场面突然的安静让许日清也意识到自己的话太过亲昵，他看到张明瑞脸上慢慢浮现出意味深长的浅笑。\n突然，洛枳发现新大陆般惊喜地说，“许日清，你买了麻辣鸭脖子？我能吃一块吗？”\n这个打岔打得真是很差，解围解到这种地步应该可以自己撞墙寻死了，盛淮南不自觉地笑了一下，却看到许日清晃了一下神儿，立刻抓住救命稻草般热烈地跟洛枳讨论起鸭脖子的问题。\n“喂，你说，对不对？”\n她们聊到一半，许日清说到四川小吃，突然侧过脸问张明瑞。\n那表情有点示好的意味——盛淮南心中忽然一片明净。\n刚才许日清对自己慌慌张张的，说了些亲近的话，此刻怕是疑心张明瑞因此吃味，所以现在笑得这么讨好。\n盛淮南偷笑，女生的小心思——下一刻忽然想起圣诞夜张明瑞在严刑拷打下吐出的那句，我喜欢的是别人。世间的事，总是这么阴差阳错，到最后一定是互相指责埋怨，却从来都不肯在一开始的时候说清楚。\n张明瑞此刻却在发呆，不知道在想什么。他没有回答，让刚才因为鸭脖子而缓和的场面突然又冷清了下来。\n他们继续各吃各的饭，嘈杂的食堂里面，仿佛有隔音的结界将四人桌笼罩了起来。\n此刻最安然自在的，竟然是洛枳。盛淮南觉得嘴里咸的受不了，才发现自己一直在对付那盘宫保鸡丁，碗中的米饭动也没动，仍然显示一个井字，好像已经凉了。\n默默无语的一顿饭终于吃完了，送餐盘时候张明瑞对盛淮南说，“你还要呆在一教吗，要不要跟我们一起去图书馆自习？”\n盛淮南看了一眼洛枳，忽然很高兴地呵呵笑起来，“洛枳你们在图书馆自习？”\n洛枳抬眼看他，眼中平静无波，什么都没有说。",
            "summary": "盛淮南与洛枳、许日清和张明瑞一起在食堂吃饭。盛淮南注意到洛枳的变化，感到她与之前的不同。回忆起过去，他发现曾经有机会挽回他们的关系。在交谈过程中，许日清表现出对盛淮南的关心，但洛枳始终保持着冷静。盛淮南决定跟随洛枳等人去图书馆自习。"
        },
        {
            "id": 2,
            "content": "“我记得高中的时候有篇课文，叫做《麦琪的礼物》。”\n她去了图书馆，他去了一教。\n竟是这样。\n“对啊，怎么了？”\n许日清最后一个把盘子摞在残食台上面，也回头兴致勃勃地问，看到的却是张明瑞阴沉地瞥了她一眼。\n许日清有些慌，不知道该说什么，但是嘴巴却控制不住地想要赶紧扭转这古怪的气氛，“跟我们一起来图书馆自习吗？图书馆比较暖和吧，旁边还有一个空位呢。”\n张明瑞毫无情绪地又看了她一眼，对盛淮南说，“对啊，到图书馆来吧。”",
            "summary": "许日清和张明瑞在图书馆相遇的场景。许日清提到高中时学过的课文《麦琪的礼物》，然后邀请张明瑞一起去图书馆自习，因为那里比较暖和且有空位。然而，张明瑞情绪低落，没有回应她的邀请。"
        }
    ]
}