{
    "chapter_title": "第六十八章  没有人活该被俯视",
    "chapter_summary": "张明瑞、盛淮南和许日清之间的互动为主线，展现了他们的生活、学习和感情。张明瑞和盛淮南在自习室相识，许日清给张明瑞递纸条。他们在天台讨论生活和学习，盛淮南回忆与洛枳的过去。主人公从小孤独，逐渐变得孤僻，但通过努力成为与众不同的人。他在成长中找到价值，明白爱情真谛。盛淮南在冬天思考人生，看到孩子们的争吵，遇到郑文瑞并开始交谈。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "张明瑞独自一人回到自习室，盛淮南抬起头，两个人目光相接，面无表情地对看了许久。张明瑞朝洛枳清空的座位望了一眼，什么都没有问，低下头继续翻书，拿起笔在演算纸上涂涂画画。\n盛淮南也没有问许日清去了哪里。\n刚刚洛枳沉睡的时候，盛淮南听到一阵窸窸窣窣的声音，看到对面的许日清把一张纸条塞给了张明瑞，张明瑞展开瞄了一眼，揉成一团，点点头。\n于是这两个人就一同走出了自习室。\n许日清的表情再明显不过——明显得就像张明瑞对洛枳的戏弄和关心。盛淮南知道这两个人一定是出门去摊牌了。\n张明瑞平时总是嘻嘻哈哈很憨厚很傻的样子，可是盛淮南一直都知道他实际上是个清醒而有决断的男生。他们都明白，该残酷的时候只能残酷，哪怕伤了面子留下裂痕。否则拖到最后，大家只能一起抱头哀怨。\n然而同样信奉干脆简单的他自己，现在明明就是在做一件极其不干脆的事情。他就像得了一种怠惰的病，只会愚蠢地拖，仿佛水落石出是靠时间拖出来的，他只要站在旁边看就可以了。洛枳不会跑掉，叶展颜也不会，既然无法判断，就做旁观者，什么都不再问，什么都不再说。\n只是没有考虑到，水落石出，还有个同义词叫做沧海桑田。\n再见了，皇帝陛下。\n只是短短的犹疑，时间就把她隐藏的锐利和骄傲打磨地如此耀眼，几乎伤到他。\n阳光渐渐黯淡下去，太阳重新被云层遮挡住，盛淮南发现书上所有的字都连不成句，颠来倒去不知所云。刚刚背过的那一大段，现在看起来如此陌生。\n他抬起手，食指轻轻地碰了碰自己的嘴唇。\n那个吻，比他自己的触碰都要轻。\n却又重得让他心里钝痛。有句话梗在喉咙里，直到她的背影消失在玻璃门后他也没能说出口。\n请你不要走。\n“发什么呆呢？”张明瑞小声问了好几遍，才唤醒了他。\n他不好意思地笑了，大义凛然地把浅绿色的马哲书合上，问张明瑞：“咱们院以前有人挂掉马哲吗？”\n“没听说。干嘛，你想被载入史册？”\n“不看了，看不进去。”\n“你疯了吧？”\n“人不疯狂枉少年。”\n他收好书包，站起身离开，经过张明瑞身边的时候，听到了一声不大不小的，“其实有时候你真是挺欠揍的。”\n他愕然，不知道对方是不是在调侃他打定主意裸考马哲这件事，不过低下头看到对方不苟言笑的侧脸，立刻领悟。\n“彼此彼此嘛。”他想笑笑，发现自己的脸颊也是僵的。\n坐电梯到理科楼11层，然后从最角落的侧楼梯上去，就能爬上全校最高的天台。\n他一直都很喜欢站在高处，空旷无人的高处。忘了是在哪里听说过一句话，“这个世界上有些人生来万众瞩目，有些人生来不甘寂寞。如果天性不甘寂寞的那个人恰巧拥有万众瞩目的命运，那自然是两全其美。”\n盛淮南自知是不甘寂寞的。\n只是他所谓的不寂寞，并不是真的热爱热闹的朋友圈——只是想要站在最高的地方，看着下面庸庸碌碌来来往往的人潮涌动车水马龙，就能给他一种既充实又完满的快乐——当然，一定要用俯视的姿态。\n他害怕所谓的亲密无间。倒不是担心自己的缺点暴露无遗而遭到他人的遗弃——确切地说，只是在他们靠近之前，他就从对方的眼中看到了过高的期望。\n不是害怕自己的不完美被发现。只是不希望他们失望。\n这细微的差别是不是勉强称得上是善良？盛淮南不常胡思乱想，可是一旦思维出轨，就天马行空再也拉扯不回来。\n天台的铁门是半掩着的。\n他忽然有一点不明不白的期待。\n是……洛枳来这里了吗？\n他曾经带着洛枳来过这里。他们唯一一次称得上是约会的游玩，后海西单王府井，究竟走过那些地方他已经有些记不清楚，唯一能记得清清楚楚的，是她一路上说过的很多话。她讲的故事，倾诉的困惑，隐藏着的嚣张和骄傲，低头时候温柔的期待和羞涩。\n送她回宿舍前，他突发奇想，说，有一个我常常会去的地方，要不要一起来看看？\n这个天台仿佛是他的秘密基地。高中的时候学校里面有个常年不开放的图书馆，其实也有方法从外面爬上那个不高的天台，他有时候逃了晚自习就爬上去吹风，谁都不知道，包括叶展颜。\n其实早就已经很喜欢洛枳了吧——就是那种喜欢，让人变得想要陈述表白自己的一切，又想分享自己的所有秘密。\n或者说，只是期待她夸赞一句，这里真好。\n也是那天，他含含糊糊地说起自己格外喜欢站在高处看下面的人，甚至就算在平地上，也喜欢没表情地远观。洛枳背靠商业区繁华绚烂的夜景，目光投向学校北侧零星的渺远灯光，许久才慢吞吞地说，我也是，只不过我以前是被迫的。",
            "summary": "张明瑞、盛淮南和许日清之间的互动。张明瑞和盛淮南在自习室相遇，许日清给张明瑞塞了一张纸条。两人随后离开自习室，而盛淮南则在一旁观察。张明瑞平时看起来很憨厚，但实际上很有决断，而盛淮南则对自己的犹豫不决感到困扰。他们在天台上见面，谈论一些关于生活和学术的话题。盛淮南在天台上等待可能出现的洛枳，回忆起他们曾经的约会。"
        },
        {
            "id": 1,
            "content": "被迫的？\n在人群中不自在，合不来。也许是因为小时候接触的小伙伴太少，所以不知道怎么融入，朋友越来越少，索性不再尴尬地讨好那些团体里面的中心人物，后来就一个人玩，越来越边缘化。不过就和站在高处看别人一样，我自己主动选择往上爬，然后从孤僻的被拒绝的局外人，慢慢转变成站在芸芸众生之上与众不同的人，这样就能明目张胆地孤独，超凡脱俗地孤独，不用再被别人可怜，甚至自己都觉得有满足感。说白了，其实不过就是养成了习惯，再为了面子上好看点而把这些简单的状态赋予一种特殊的含义，好像就真的超凡脱俗了。\n她喃喃地说了一大堆，才醒过来似的，不好意思地眯眼睛笑，说，“你呢？应该不是被拒绝的局外人吧？你是有选择的权利的。”\n最后那句话说得如此肯定，仿佛已经认识他多年，了解至深。\n盛淮南目光放空，沉默良久，身边的女孩慌忙道歉，说自己冒昧了。可是她不知道，低头说对不起的时候，正是他突然很想拥抱她的时候——手都抬了一半。\n她面对他的时候，有时候会格外地小心翼翼。她的谨慎小心和他自己的犹疑骄傲，常常联手扼杀了拥抱的机会。\n书包里面准备送给她的六大本纪伯伦全集坠得肩膀生疼，他摇头笑着说，走吧，我们回去了。\n记忆奔涌出来，盛淮南触在门把手上的食指冰凉。\n是你吗？\n凝神一听，竟然有人在说话。\n“都别说了，明天还要考试，好好复习吧，我不想讨论这个问题了。”\n“没心思复习，你今天把话说清楚。”\n“有什么可说的。你还不明白，就是你这种看不清眉高眼低死缠烂打的原因才让她压力这么大的，你还没完了是不是？！”\n哑然失笑。\n他有些哭笑不得，竟然是三人行的摊牌。他听了一会儿，一个显然是占了先机的男生趾高气昂，另一个则咬定了“过去”二字不松口，更有趣的是，夹在中间的女生硬是不肯给一句痛快爽利的结论，一直说着模棱两可的话安抚双方，反而越闹越僵。\n他慢慢踱下楼梯，苦笑着，思绪蓦然回到了两年前。\n那一刻，叶展颜坐在高高的看台上，居高临下地看着他们。六班的一个他现在已经想不起来长相的男孩子满脸泪痕，好像琼瑶剧里面的咆哮教主马景涛一般大吼，吼叫的内容他已经都记不清。他侧过头去看叶展颜，叶展颜虽然没有笑容，然而嘴角仍然可疑地上扬，眼睛微微眯起来，危险而诱惑，也有一丝压抑着的张扬和喜悦——他不知道那个表情的意味是什么，可是他着迷。\n不过，如今回想起那个争风吃醋的场景，盛淮南不由得难堪地笑出来，那么俗套那么幼稚，可他当时竟然认真地压抑自己心底那种无聊的情绪，认真地对着咆哮的男生说，请你不要骚扰展颜，我是她男朋友。\n后来怎么收场的他已经记不清，总之他刻意保持的优雅和冷静似乎没有多久就沦陷于对方口齿不清的纠缠不休之中。最后他有些疲惫地呆站在哪里，叶展颜不知道什么时候从看台上下来，从背后抱住他——他仍然清晰地记得她微凉的怀抱，和一句很轻很轻地，“你是真的爱我的吧？”\n原来爱情，是要考资格证的。人是需要各种各样的形式来证明自己的，那些过后冷静下来会觉得愚不可及的各种折腾，在当时的情绪中却是一种重要的过程。就好像没有喷火龙的阻隔，骑士和公主的爱情就不会圆满。",
            "summary": "主人公在小时候因为缺乏小伙伴而难以融入群体，逐渐变得孤僻和被边缘化。然而，他选择了主动向上爬，从孤僻的被拒绝的局外人转变为与众不同的人，享受孤独的满足感。在与朋友的交往中，他学会了珍惜选择的权利，并在与叶展颜的感情中经历了各种折腾和考验。他在成长过程中找到了自己的价值和定位，明白了爱情的真谛。"
        },
        {
            "id": 2,
            "content": "年轻真好。盛淮南加深了笑容，门后的争论在他耳朵里，交织成了小孩子们自以为是的欢乐闹剧。\n他刚下了两层楼，突然从上面冲下来一个男生在楼梯间和他擦身而过，紧接着后面是一个女生追下来，最后是一个男生喊着女生的名字紧随其后。盛淮南诧异地想，何必一副大事不好的表情——毕竟打头阵的那个泪流满面气冲冲的男孩子还是选择了走楼梯而不是直接往下跳——只要还活着，没什么大不了。\n没什么大不了。\n只不过就是生活中，有些人可能再也不回来。\n他折回去，爬上楼梯，重新推开了天台的门。\n北京冬天荒凉的风吹乱了他的头发，他望出去，这个城市披着灰色的水泥外套，灰黑色的残雪让它看起来更狼狈。\n今天，下面路上的行人很少。\n从来就没有人活该让他俯视。\n他早就该知道。\n背后的门吱呀一响。盛淮南的心仿佛被看不见的手瞬间攥紧，他猛地回过头。\n一个紫色羽绒服的微胖背影，额前有几绺稀疏的刘海，遮不住她惊呆的神情。\n是郑文瑞。\n盛淮南平静下来，笑笑对她说，“是你啊。好久不见。”\n的确好久不见。\n最后一次见到她，应该是一个多月前，北京最后的一场秋雨。\n洛枳的藏在粉红色hellokitty雨衣下的身体微微颤抖，泛白的嘴唇动了动，对他说，可是爸爸再也不能给我买雨衣了。爸爸死了。\n雨帘遮住了她的视线。\n盛淮南站在雨中很久，他把伞压低，安静地听着雨点打在伞布上面的声音。\n最后洛枳看他的那个眼神，充满了悲哀，他突然有种恐惧，明明被试探的是她，结果却好像反而是自己的一切都摊开在了湿冷的空气中，无法掩饰。\n那一刻的心痛让他忽然有种冲动，想要立刻打电话把她叫出来，他会问清楚的。他打开手机，却看到两条未读信息，不知道是什么时候进来的，他一直没有看。\n就在这时候听到了脚步声。\n他在抬眼的时候看见了郑文瑞，他不知道她什么时候出现在自己身后的，就那样打着红色雨伞站在大雨中，满脸泪水。\n“我给你发短信，为什么不回？”\n她的声音有些凄厉。\n他慌忙低头看手机，原来那两条信息都是她的。\n“你在哪儿？没有被雨困住吧？”\n“你在哪儿，没有被雨困住吧？”",
            "summary": "盛淮南在一个寒冷的北京冬天的日子里，在天台上思考人生。他看到了四个孩子在楼梯间的争吵，并意识到生活中的困难和挑战。后来，他遇到了郑文瑞，一个他很久没见过的人。他们开始交谈，盛淮南发现郑文瑞给他发过两条未读信息，询问他在哪里是否安全。这个故事展示了生活中的挑战、友谊和情感联系。"
        }
    ]
}