{
    "chapter_title": "第七十五章  明天又是崭新的一天",
    "chapter_summary": "许日清和洛枳在地坛公园相遇并开始了一段友谊。他们在谈论书籍、地坛和食物等话题时发现彼此有不同的看法。尽管有些尴尬和困惑，但他们仍然成为了朋友。许日清向洛枳倾诉了她与张明瑞的关系和对爱情的看法，但洛枳并没有给出明确的回应。在地铁上，洛枳表示他们很难成为朋友。许日清虽然有些失望，但仍保持乐观。许日清给洛枳发了一条短信，提醒她要珍惜爱自己的人，远离讨厌自己的人。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "地铁车厢中出奇空旷，她们找到靠门的地方坐下，刚才一路上断断续续的谈话一不小心就找不回来了。两个人在空空的地铁里面并排坐着，病态苍白的节能灯光打在脸上，封闭的车厢，让人有种时间就此打住的错觉。\n洛枳从来都不会排斥沉默，更不会将它臆想为富含各种意义的尴尬、冷漠或者对抗。只是显然许日清并不擅长于在沉默中相处，洛枳从对面的玻璃上可以看到她有些局促地不停摸弄眼前漆黑如墨的齐刘海，像碎碎的串珠门帘一般，拨开，合上，再拨开，再合上……\n“今天人好少呢。”许日清终于开口。\n“是啊。”洛枳点点头。\n列车再次启动，甬道两侧鼓动的风声涌入她们之间，彼此再也无话。\n地坛公园有些让洛枳失望，熙熙攘攘的人潮，半空中行道树间扯起的粉红嫩绿的大条幅，小摊主们一脸漠然地坐在小凳上，贩卖烤鱿鱼烤烧饼和凉茶的妇女头上裹着花花绿绿的三角巾……洛枳一脚踏过地上的黄色塑料袋，一时不知道应该说什么好。\n她也算是慕名而来吧，可是，没有赶上史铁生所描绘的黯然颓败，围墙上没有残雪，天空中没有残阳，一片和谐大好，实在不适合感怀。\n她没有赶上最好的时光。无论什么事情，她都永远慢一拍，永远错过最好的时光。\n至少史铁生赶上了吧，她想，这样就足够了。\n昨天和今天的经历让洛枳意识到，自己今后和不熟悉的人见面，一定一定要选在热闹的地点，让周遭的热气掩盖自己的冷清，于人于己都有好处。她们在人海中挤来挤去，为了防止走散，许日清很自然地拉住了洛枳的手，两个人都没有带手套，她的手也不比洛枳温暖到哪里去。\n“我总是忘记带手套。你也是吧？”",
            "summary": "洛枳和许日清并排坐着，沉默不语。许日清不擅长在沉默中相处，而洛枳则习惯了沉默。许日清打破沉默，提到今天人很少。随后，两人来到地坛公园，但并未找到史铁生笔下的感觉。洛枳意识到以后要和不熟悉的人见面要在热闹的地方，以免尴尬。"
        },
        {
            "id": 1,
            "content": "她回头朝洛枳笑笑，洛枳刚想要回复一句话，忽然看到许日清收敛笑容，低下头转过去了。\n洛枳诧异了半天，跟着她在逆着人流跌跌撞撞地挤了好久，才想起来那天报刊亭前，张明瑞和她们俩关于手套的乌龙对话。\n即使张明瑞很自然地化解了那一瞬间的尴尬，然而哪个女孩子不是心细如发？许日清怎么会不明白。\n两只冰凉的手，紧紧握在一起，握到山无棱天地合，恐怕也暖和不起来。\n许日清买了一堆法学专业的课外读物，装了一书包，手中还多了一个沉重的塑料袋。洛枳转了半天，却只买了一本《毛主席语录》。\n“买这个做什么？”许日清把塑料袋往地上一放，揉了揉被勒出了红印子的右手，凑过来看了一眼。\n“不知道，”洛枳轻轻翻了翻，生怕用力过猛将这本泛黄的旧书扯裂，“可能因为它够旧吧。”\n的确是一本足够古旧的书，最外层的封皮已经磨没了，只剩下内页的标题。每一页都有主人的笔记，红铅笔或蓝铅笔，认真得仿佛小学生一般，只有“林彪”二字上用黑笔重重地打了一个叉。\n“我以为你会买很多书呢，听说你很喜欢看书。”\n“恩，”洛枳点点头，“不过还是习惯去学校附近的几家书店买书，主要是因为比较近。”她笑着看了看许日清庞大的书包和塑料袋，打开了自己预先放在包里带过来的纸袋，“来，把你的书分到这里一半我帮你拿着吧。”\n许日清不好意思地笑笑说，“好啊。”\n终于从公园走出来，已经是下午四点。她们中午什么都没有吃，把边边角角转了个遍，最后拎着沉重的袋子茫然地站在大街上。\n“饿了。”洛枳摸摸肚子。\n“回学校吃，还是在附近找找看？”\n许日清正说着，忽然惊喜地拍了一下手，“对了，我突然想起来，这附近应该是有三元梅园的店吧？我想吃杏仁豆腐了。”\n洛枳点点头，说，“好，你指路。”\n天色渐晚，头顶一片蓝紫色，萧索的北京冬天总是让洛枳想起小时候跟着妈妈东跑西颠为生计奔波的时候，每到太阳完全落下去的时候，她就会感觉到心底一阵凉，一种想哭却又并非出于悲伤的感情充盈整个身体，即使她还很小，即使直到今天她仍然无法理解这种对于黄昏的向往和恐惧。\n“怎么？”许日清站住，看着有些魂不守舍的洛枳。\n“没怎么。”洛枳笑笑，跟上她继续向前走。\n许日清的方向感差得惊天地泣鬼神。她们像拖着水泥袋子的民工一样气喘吁吁地徒劳转圈，终于在繁华的交叉路口看到红黄相间的牌匾。\n“看到了，那个红黄相间的，是吧？”许日清兴奋地指着前方。\n“麦当劳吗？”\n许日清用空闲的右手肘狠狠地框住洛枳的脖子，“我告诉你，中国的民族产业就是被你们这群人逼上绝路的！”\n洛枳肃然，点头点得像广场上觅食中的鸽子。\n许日清吃了小半碗就放下了。\n“怎么？”洛枳抬起头问。\n“没有想象中好吃。不吃了。”她微微撅着嘴，像偶像剧中骄傲美丽的大小姐。洛枳突然真心地悔恨于自己竟然是个女人，世界上还有什么比这个更煞风景的事情吗？\n洛枳也点点头，“地坛也没有我想象中那么……”她想了半天，也没找到一个合适的词来形容。\n“没有那么好。”最终不得已用了最最朴素万能的一个“好”字。\n许日清诧异，“那你以为地坛应该是什么样子？”\n洛枳不知道应该怎么说，低头沉默着笑。\n“你怎么是这样的人？”\n洛枳一头雾水，眼前的女孩托腮望着她，和自己一样一脸探询与不解。\n“我是……怎么样的人？”\n“跟我们第一次见面，太不一样了。”\n“我们第一次见面的时候……”洛枳回忆着那次受张明瑞的嘱托扮演了一次恶女人和知心姐姐的合体，然而怎样努力记忆还是有些模糊，更何况，富含目的性的见面让她不免行为举止有些变形，究竟留给许日清怎样的印象，她自己也完全没有把握。\n“其实那天和张明瑞一起自习的时候，我就觉得你和我印象中不一样。今天再看到，发现更不一样了。”",
            "summary": "洛枳和许日清在公园里相遇。他们在谈论关于书籍、地坛和食物的话题时，发现彼此有着不同的看法。许日清觉得洛枳在第一次见面时与她印象中的形象截然不同。尽管他们在这个冬天里遇到了许多尴尬和困惑，但他们依然成为了朋友，并在夕阳下共同度过了美好的时光。"
        },
        {
            "id": 2,
            "content": "洛枳挠挠头，“是吗。”\n她不知道应该说些什么来回应许日清，场面再次冷清下来。洛枳忽然有些难过，眼前的女孩子应该是正在努力地说些坦诚的话，她不是不想迎合，只是忽然不知道应该怎样做。这一路上，也可以笑着开玩笑，说到某本书的时候也会激动地讨论一番，然而不知道为什么，话题就像一串断了线的珠子，在地上四处跳跃，偶尔捡到一颗，光泽耀眼，却只是孤零零的。\n她们缺少感情，没有共鸣，中间却横亘着彼此都努力装作看不见的两个男孩，那时不时的冷场和沉默，其实并不是毫无缘由。\n但是许日清还是付出了努力想要找到一根线将彼此串联起来的。洛枳真心喜欢这个明朗的女孩，从初见开始就那样澄澈的一颗心，想哭就哭，想笑就笑，爱就爱，不爱就不爱，即使回头，也从不扭捏。\n多好。可惜谁都不懂得珍惜她。\n何况自己更是没资格替她惋惜。\n“有个东西，请你帮我转交张明瑞。”许日清从书包中将所有的书一股脑掏出来摞在桌子上，最后从书包底部拽出一个nike的袋子。\n“当年我钻牛角尖出不来的时候被他痛骂一顿，后来他被我冥顽不灵气得提前走了，走前怕我着凉，把自己的衣服披到我身上了。后来跟他关系缓和，重新成了好朋友，一直想要把衣服还给他，不过每次我一想要提到这件衣服，就会害怕想起当时跟他们闹翻的那段很尴尬的日子，所以就这样拖着，直到现在，还是没有还。”\n洛枳接过袋子，轻轻一捏带出哗啦啦的响声，“我知道了。”\n许日清笑起来，“跟你在一起真是轻松，你很讨厌说废话对吧？我记得第一次在咖啡厅你还是挺能说的，头头是道条理分明的，但是后来再见到，话就少了那么多。”\n洛枳笑，“其实我的确不大喜欢说话。第一次见你的时候可能正好赶上我情绪不大稳定，话多。”\n许日清托着腮看向蓝黑墨水一般的夜色，轻轻地说，“我情绪一直不大稳定。”\n“自己觉得痛快就好。”\n“但是我也并不痛快。”\n“很少有人活得痛快，你并没吃多少亏。”\n许日清闻声笑得很明媚，洛枳由衷地赞叹，这样的笑容，谁看了不痛快？\n“你看，又来了，其实你挺牙尖嘴利的。”\n“我不介意你把牙尖嘴利替换成伶牙俐齿。”洛枳无奈地笑。\n“我介意。”许日清嘴角上扬，狡黠地扬扬眉，左手一直在用小勺蹂躏着碗中已经碎成渣滓的杏仁豆腐，沉默了一会儿又说，“张明瑞是个很好的男孩。”\n洛枳点点头。\n“我想我没有辜负当初他的教导。盛淮南拒绝我的时候，我一直挺难以自拔的。但是期末考试的时候张明瑞也拒绝我了，我吸取教训，这次抽身得挺干脆的。”\n清清爽爽的陈述句。洛枳心中赞赏，却只是低下头微笑。\n“所以我也绝对不是不长记性的人。”\n华灯初上，许日清仿佛文艺片中的孤寂独白一般，丝毫不需要洛枳的反馈，只顾着自己絮絮地说。\n“我也不确定你是不是已经知道我跟张明瑞闹翻的事情了。”\n“你看你什么都不问，好像什么都知道了似的，让我看了就心虚，不过其实可能你根本就什么都不知道。”\n“呵呵，反正这一年连撞两次南墙，事不过三，再撞南墙我许字倒着写！”\n“我一直都觉得我挺好的啊，所有人都觉得我不错，为什么我喜欢了两个人，每个都错得不能再错了？”\n“你知道吗，当初我喜欢盛淮南，跟张明瑞赌气，我告诉他，我爱撞南墙，跟他一毛钱关系都没有，让他赶紧离我远点。”\n“当时他也不服软，还说，当然跟他没关系，撞傻了自己兜着去！”\n“结果，没想到是真的，的确是我自己兜着。张明瑞竟然这么快就喜欢上了别人。”\n“我那时候就想，故事里面那些一直一直等着女主角痴情不变的男配角，全是骗人的。不过就是骗骗我这种吃着碗里的望着锅里的白痴，勇敢地奔着锅去吧，即使失败了，至少手里还有一碗粥可以果腹。”\n“其实都是我自己太能作。”\n许日清的眼底晶亮亮的，迎着窗外橙色的路灯和牌匾上的霓虹，流光溢彩。",
            "summary": "许日清和洛枳之间的对话。许日清试图与洛枳分享她的心事，包括她与张明瑞的关系以及她对爱情的看法。尽管她们之间缺乏共鸣，但许日清仍然真诚地表达自己的想法。许日清请洛枳将一件重要的物品转交给张明瑞，这暗示着她试图与过去和解。"
        },
        {
            "id": 3,
            "content": "洛枳沉默着伸出手，覆盖上她冰凉的手背。\n“张明瑞喜欢你，洛枳。”\n洛枳平静地看着她，没有点头没有摇头，没有惊诧也没有了然，古井无波。\n她们对视了很久，许日清先撇过了头。\n之后再也无话。\n当地铁车厢苍白病态的灯光摇晃在头顶时，洛枳听到一声叹息。身边的许日清累得睡去了，靠在自己肩头，沉静的粉红面颊那样美好，美好得不应该叹息。\n在许日清宿舍门口，她将塑料袋中自己的那本毛主席语录取出来，整个袋子递给许日清。\n“那就再见了。”\n“恩。”\n洛枳离开的时候，听到许日清在背后清晰地问道，“洛枳，你说我和你，会成为好朋友吗？”\n她回过头，笑笑，问，“你有很多朋友吗？”\n许日清肯定地点点头，做出了一个和她的开朗笑容很匹配的肯定回答，“当然。”\n所以不差我这一个的。洛枳放心地点点头说，“我想我们很难成为朋友。尽管我非常喜欢你。”\n许日清楞了一下，没想到对方并没有和自己身边的很多人一样热情地回应着说，“当然啦咱们现在不就已经是朋友了吗blablabla……”。\n她有些不甘心，或者说，可惜。\n“你喜欢我就好。至少还有人喜欢我。”她还是笑到最大幅度。\n洛枳独自走在回宿舍的路上，有句话在最后一刻咽进肚子里。",
            "summary": "洛枳和许日清讨论了张明瑞对洛枳的感情。洛枳表现得平静，没有给出明确的回应。随后，两人在地铁上交谈，洛枳表示他们很难成为朋友。许日清虽然有些失望，但仍然保持乐观。"
        },
        {
            "id": 4,
            "content": "如果我们能对爱我们的人好一些，离讨厌我们的人远一些，永远不去妄图讨好和解释，是不是就天下太平？\n手机震动起来，许日清的短信。\n“别像我一样，回头太晚。要么及早，要么永不。”\n洛枳不知道应该回复什么。面对许日清，她总是看见一片空白。\n“好好休息吧，傻丫头，明天的事情，明天再说。”\n许久之后才收到回复。\n“你说得对，明天又是崭新的一天。也请你不要为我担心。”\n最后一个小分句带有一点点自作多情，然而无疑是自信而可爱的。洛枳难以不喜欢这样的许日清，却也必须要承认，她丝毫不曾担心过许日清。\n一个拥有那么耀眼而美丽笑容的女孩子，跌倒了，哭一哭闹一闹，还有很多人哄她爱她。\n她还有很多明天。\n洛枳抬头，晚上的天空有些阴沉，暗红色，低低的，压抑着说不清道不明的疼。\n明天。\n洛枳生命中的每一天，都和它的前一天与后一天，毫无区别。",
            "summary": "许日清给洛枳发来一条短信，提醒她要珍惜爱自己的人，远离讨厌自己的人。洛枳对此感到困惑，但她还是决定好好休息，相信明天会是新的开始。许日清的笑容让她喜欢，但她也知道许日清有很多支持她的人。洛枳生活中的每一天都显得平淡无奇，仿佛没有什么变化。"
        }
    ]
}