{
    "chapter_title": "第七十六章  那人不在灯火阑珊处",
    "chapter_summary": "洛枳与张明瑞相约见面并分享了他们的法导复习计划。然而，张明瑞提到了他的自行车问题，导致他们无法一起骑车去吃饭。尽管他们在见面的过程中有些尴尬，但路灯突然亮起，打破了沉默的氛围。由于宿舍老六的突发状况，他们未能一起吃晚饭。此外，洛枳在回忆过去与某人的互动后，发现自己现在过着孤独的生活。在整理书桌时，她意外发现了一瓶午后红茶，引发了一系列关于过去的回忆。然而，当她试图寻找那个人的时候，却发现他已经不在她的生活中。她将空瓶子扔进垃圾桶，象征著她与过去的告别。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "洛枳回到宿舍之后立即给张明瑞发了信息，问他有没有时间出来见个面，有东西要给他。\n张明瑞很快回复道，你如果在宿舍的话，那就五分钟后下楼吧。\n洛枳下楼的时候看到张明瑞手中拎着的塑料袋正往外冒着热气腾腾白雾，浓郁的食物香气让她明显感觉到胃里一阵绞痛——刚刚只吃了些冰凉的酸奶和奶酪一类的东西，现在还是有些饿。\n“好香。”\n“我们的懒鬼老大，整个就是一株长在宿舍床上的蘑菇！我刚从自习室回来，他发短信让我给他捎的煎饼果子。的确很香，你没吃饭吗？要不你等我把煎饼给他捎回去，一起去吃饭吧，反正我晚上也没吃多少，正好也有点饿了，没办法，煎饼太他妈诱人了……”\n洛枳愣愣地看着他，直到他自己也不好意思地挠挠后脑勺，“不好意思啊，今天一整天没说话，憋成话唠了。那个，你要给我什么东西？”\n她笑起来，把手中的袋子递给他。\n“你的衣服。”\n洛枳没有解释衣服的来历，在张明瑞接过衣服的那一刻立即问起，“法导复习的如何了？”\n双学位的考试在所有正式考试结束后一周内开始。\n“不是还有三四天呢吗？我现在背书的话肯定考试的时候都忘记了，决定考前和盛淮南一起出门一天一夜狂背，然后趁热上考场！”张明瑞一边说着一边掀开袋子看了一眼，脸上的笑容没有一丝变化，将袋子换到拎着煎饼的那只手里面。\n“也好。”洛枳点点头。\n“去吃饭吗？”\n“好。你先回去给室友送吃的吧。”\n“那一会儿我给你打电话吧，天冷，你先回宿舍等着吧。”\n“你尽快，都七点多了，食堂都快关了，一会儿就只剩下麻辣烫和包子铺了。”洛枳从口袋中掏出手机看了一眼。\n“那就出去吃吧，我请客。为了法导考试，一鼓作气把剩下一半的人品攒全。”\n“剩下一半的人品？”\n“恩，前一半已经攒够了，”张明瑞苦笑起来，“我自行车丢了。估计是卷入隔壁学校的黑车市场了。”\n洛枳忽然想起第一次见到张明瑞的情景，不自觉地眯眼睛笑起来。张明瑞看到她眉眼弯弯嘴角上扬的样子，有点慌，结结巴巴地问，“笑什么？”\n“你自行车骑得不错。”她点点头。\n张明瑞反应了一会儿，确定自己认识洛枳之后都没有在她面前骑过自行车，才慢慢地问，“你看见过我骑自行车？”\n洛枳点点头，“我也见过你吃泡面。”\n“你火星人附体了吧？”张明瑞站在原地思索了半天，才想起来自己在某个秋光明媚的下午，因为跟老六他们打牌输了，只好捧着康师傅牛肉面边吃边骑车，同时见到迎面路过的女同学时候还要大声问对方“饿吗，一起吃吧”……\n他很窘迫地挠挠头，忽然想起自己第一次见到的洛枳，好像和现在一样，很淡很酷，平静地看着他，说，虽然我既不是在跟他约会也不是美女，但是我还是认为你应该立刻消失。\n他正想着不知道应该怎么解释，头顶橙色的路灯突然灭了，他们一起抬头，张着嘴愣了一会儿，洛枳茫然地看向张明瑞的方向，仿佛他凭空消失了一般：“……张明瑞……你在哪儿？”\n他想都没想，瞬间伸出一只手卡住了洛枳的脖子——“我有那么黑吗？！”\n洛枳笑出了声，却在这一刻听见背后淡淡地一声，“张明瑞，老大都快饿疯了。”\n张明瑞收回胳膊，不再笑，说，“正好我要出门吃饭，你要是回宿舍，帮我把煎饼捎给老大吧，刚买的，还没凉呢。”\n轻松的语气中暗含机锋，洛枳略微怔忡。\n“我不回宿舍。”背后的声音一丁点温度都没有，然而也听不出愠怒。\n洛枳忽然觉得很没意思。\n她没有回头，手伸进裤袋，暗中作业，无比熟练地翻开手机按了几个键，一串华丽的铃音响了起来，连忙假装接起来，朝张明瑞歉意地点点头往拐角处的花坛走，边走边说，“喂？”\n还没走出多远，贴在耳边的手机忽然猛地震动起来，把洛枳吓得差点没将手机直接扔出去。\n急忙按下接听键，生怕后面的两个人发现自己的窘境，却没想到手机中传来的是个无比熟悉的声音，“太假了吧，看不起我的智商吗？你一向都用震动的，刚才的铃声是怎么回事？”\n她不知道是愤怒还是羞愧，太过突然，反而没什么感觉了，回头盯着那个示威一般高举着手机朝自己微笑的人，竟然也笑了出来。\n盛淮南站在不远处，然而没有灯光，看不清表情，只有手机发出幽兰的光。\n洛枳站了一会儿，三个人谁都不讲话，等腰三角形的站位在地上勾勒出了孤零零的灯塔形状，只是，没有光芒的灯塔。\n为什么要逃呢。洛枳低头，笑得像只悲哀的狐狸。",
            "summary": "洛枳与张明瑞约定见面，张明瑞给她带了煎饼果子。他们讨论了法导复习计划，并决定一起去吃饭。然而，张明瑞提到他的自行车被卷入黑车市场，导致他无法骑车。他们决定出去吃饭，由张明瑞请客。"
        },
        {
            "id": 1,
            "content": "她一步步走过去，对张明瑞说，“快把煎饼送回去吧，一会儿就全凉了。等你下来再一起去吃饭吧。”\n张明瑞点点头，呼出一口白气，抬腿朝着路的尽头走过去了。\n背影的确很黑，又穿了黑衣服，在沉沉的天幕下分不清正面背面。\n“真不给人面子，”洛枳笑笑，扬扬手机，“不过我的确不应该撒谎，很抱歉。”\n黑暗中对方只有一双眼睛晶亮亮的，模糊的轮廓勾勒成沉默的剪影。\n他不说话，洛枳自嘲地笑了。出门时候衣服穿得太单薄，此刻微微刮起一阵风都让她浑身起鸡皮疙瘩，手也攥了起来。她跺了跺脚，发出沉闷的落地声\n就在这一瞬间，跺脚声仿佛声控开关，头顶的路灯不知道怎么，不治而愈，一瞬间橙色灯光从天而降笼罩了他们，仿佛冷清舞台上仅有的追光，将他们和周围安静的黑暗隔绝开。\n洛枳仰起头，灯光落入她的眼中，点亮了两盏橙色的温暖的圆灯笼。魔法般的一刻让她忘记了刚刚诡异的落荒而逃与此刻难堪的沉默对峙，她真心地笑起来，圆灯笼慢慢弯成两瓣月牙。\n傻站着干嘛，她想，回去了。\n晚上终究没有和张明瑞一同吃饭。张明瑞发来短信，告诉她，宿舍老六突然肚子抽痛，怀疑是急性阑尾炎，他们急急忙忙把他送去校医院了。\n她回复一条bless，自己下楼也买了香喷喷的煎饼。大约晚上十点左右的时候，再次收到张明瑞的短信。\n“拍完片子，出结果了。”\n“怎么样？要转院吗？”\n“转个头！丫只是岔气儿了！”",
            "summary": "洛枳与张明瑞在街头相遇。洛枳建议张明瑞将煎饼送回，然后一起吃饭。然而，由于张明瑞的穿着和黑暗的环境，他们的交流变得有些尴尬。后来，路灯突然亮起，打破了沉默的氛围。由于宿舍老六的突发状况，他们未能一起吃晚饭。"
        },
        {
            "id": 2,
            "content": "洛枳笑起来，身子往后重重地一靠，组合书桌震了一下，有什么东西从柜子的顶端掉下来，她急忙闪身，差点被砸个正着。\n咣铛一声，先是掉在桌子上，然后又滚落地面，最终停在她脚边。\n一瓶午后红茶。\n震荡的太猛，里面金棕色的茶汤都泛起了白沫，洛枳捡起来，拂掉上面的灰尘，许久没有动。\n时间定格。\n她仰起头看向柜子顶端，想起当初自己是怎么样小心翼翼地踩在椅子上面踮起脚尖把它高高滴摆上去，又站在下面傻看了很久，稀薄的落日余晖透过窗子照进来，透过金色的液体在墙壁上折射出异样动人的光斑，她努力回忆着当时是怎样地抓起它，他的手指又是怎样地拂过自己的手背，还有那声潦草的听不真切道歉，默然抓起另一瓶迅速转身离开的背影……\n命运的齿轮咔嚓咔嚓转得嘲讽，只是那时候她竟然丝毫没有听出来。\n她再次试了试，手心攥得通红，终于听到塑料断裂的响声，瓶盖拧开了。\n踱步到窗边，刚刚想喝，忽然如梦初醒般停下，仔细看了一眼保质期。\n保质期仍然没过。\n她小口小口地喝着，目光懒散地望向楼下。橙色的路灯下，早已空无一人。\n蓦然回首，那人不在灯火阑珊处。\n或者说，他从来就不曾守在她背后等待她。\n一直以来独自站在灯下的都是她，只不过这一次，连她都离开了。\n如果他回头，会不会失望于背后徒留下一地光芒？\n也许不会吧，她想，他从来不回头的。\n即使回头，他也从来不知道自己曾经以怎样的姿态守望和等待过，自然不会失落。\n洛枳笑了，手中的瓶子不自觉已经见了底，不知道是不是刚才的煎饼里面甜面酱刷的太多。\n她扬起手，瓶子“刷”\n地一声，进了垃圾桶。",
            "summary": "洛枳回忆起过去与一个人的互动，以及现在孤独的生活。她在整理书桌时，意外发现了一瓶午后红茶，引发了一系列关于过去的回忆。然而，当她试图寻找那个人的时候，却发现他已经不在她的生活中。她将空瓶子扔进垃圾桶，象征著她与过去的告别。"
        }
    ]
}