{
    "chapter_title": "第二章  竹马青梅 倾城之貌惹祸端(1)",
    "chapter_summary": "我们跟随少女阿房和受伤的少年苍落尘的冒险故事。阿房拥有预知未来的能力，而苍落尘则在与阿房的互动中逐渐康复。为了报答阿房的救命之恩，苍落尘决定帮助她寻找珍贵的中药。他们在深山中共同经历了种种困难，找到了所需的草药。然而，当苍落尘准备离开时，两人都表现出深深的悲伤和不舍。这个故事展示了友谊、勇气和感恩的主题，以及人们在面对离别时的情感波动。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "公元前249年，春。\n水家村，清脆的鸡啼声打破了宁静的早晨。\n“爹、娘，我上山去了。”背着一个超过自己一半身高的背篓，阿房笑着打过招呼，蹦跳着跑出门去。家里的黑狗随后起身，摇摇尾巴，追了上去。\n正闷头打制一把锄头的张铁匠闻言，急忙抬起头来喊道：“别跑太远。”言语不多，关切之情溢于言表。\n“知道了。”稚气的声音远远传来，人早已跑得不见踪影。\n正在院子里喂猪的秀儿也停下了手中的活计，目送着小小的身影消失在山脚下。嘴里一声轻叹：“唉，真是苦了这孩子。”\n“她是老天爷赐的宝贝，不会一辈子受苦的。”张铁匠似是自言自语般接了一句，之后便又埋头做活。\n“是呀，这孩子说不定真是神仙下凡呢。”秀儿同样若有所思。\n十年前，一个刚刚足月的婴儿出现在了茅屋门前，那时他们夫妻还住在负黍，膝下无子的他们将这孩子当做上天的恩赐，取名阿房，视若己出，全心全意抚养。\n阿房四岁时，忽然要求离开负黍。问其缘由，竟说是秦国将要来犯，会死好多人。夫妻二人怎会将孩子的话当真？本来不予理睬，无奈阿房不吃不喝日夜哭闹，只得依她所言劝说左邻右舍一并离去。众人皆当他们疯了，哪里肯听。最后夫妻二人爱女心切，竟真的听了阿房所言，背井离乡，最后在偏僻至极的水家村落了脚。\n不曾想半年不到，秦国大军竟然真的攻取了韩国阳城、负黍两地，斩首四万余人。三两个侥幸逃得一死的邻居想起阿房当初所言，惊诧不已，后传了出去，众人皆惊。此是后话。\n穷人的孩子早当家，比起同龄的孩子，阿房更为聪明懂事。不只他们夫妻，村里其他人家也都很喜欢这个乖巧伶俐的孩子。虽说大家都不宽裕，但是有什么好吃的，也总是忘不了给阿房留一份，拿她当自家孩子看待。\n其中有一个老人，更是倾囊相授，要将毕生心血凝成的技艺教与阿房。\n这老人原是一个游方郎中，十几年前路过村子，一眼便看上了村后的莽莽群山，更确切地说，是看中了山上遍地皆是的药材。从此定居在此，人称药老爹。他也是村里唯一一个知书识字之人。自从阿房来此之后，药老爹每日带着她上山采药，辨药理，明药性。老人教得用心，加上阿房天资聪颖，几年下来，阿房不但把各色药材记得烂熟于心，而且还能开些方子，治疗一些常见的跌打损伤。\n毕竟岁数不饶人，前些日子，药老爹为采一株首乌，不慎跌下山坡，伤了筋骨，动弹不得。\n亏得阿房每日上山采来各种草药，或是医治药老爹伤势，或是晾干归类，让张铁匠拿到药铺卖了，多少可以补贴两家人开销。\n抬起头，擦去额上渗出的汗水，靠坐在一棵树下，阿房怔怔地看着天空深处发呆。\n不知为何，她的脑海深处偶尔会蹦出一些奇怪的东西，转瞬即逝。那样的熟悉，却难以抓住。也有一些事情清晰一些，比如四岁时那个预言。连她自己都不知道为何会如此笃定将要发生战争，并对结果预测得一清二楚。\n之后亦有数次战事，被她提前预知，而结果也分毫不差。",
            "summary": "在公元前249年的春天，水家村的一个名叫阿房的聪明孩子开始了一天的劳作。她的预知能力使她在村子里受到尊敬和喜爱。然而，她的脑海中总会出现一些熟悉的、却又难以捉摸的画面和预言。这些预言后来都一一应验，使得阿房在村子里更加神秘。"
        },
        {
            "id": 1,
            "content": "“这到底……是怎么回事？”\n“汪！”身边的黑子忽然低吠一声，打断了阿房的神游。只见它双耳竖起，小牛般大小的身子伏低，对着一处茂密草丛“汪汪”低吠。\n“黑子，你怎么了？”阿房轻声问道。这里还在山脚，平日里并无虎狼出没，她也并不怎么恐惧，只当它是又发现了兔子、山鸡之类。\n慢慢挪回黑子身边，轻轻拨开一人多高的茅草。一个十几岁的少年浑身是血，趴在地上，一动不动。\n阿房走近，慢慢将手指伸向他的脉搏，指尖传来细微振动，他还活着。\n阿房略松一口气，大致检查了一下他的伤势。大多是些皮外伤，伤口呈撕裂状，似乎是被猛兽所伤。有一处深可见骨，好在并未伤及要害，应该只是脱力晕厥过去。\n阿房用力将少年的身体翻过，使之平躺在地上。她伸出拇指，用力按住他的人中穴，这人却毫无反应。\n想了想，她探手入怀，取出一个布包展开，里面排列着数十根银针。\n此地条件有限，无法消毒，只好将就。她取出一根银针，抓起少年手指，刺入指甲之下。\n一声****，少年的眼帘微微颤动。\n阿房见此法有效，立刻趁热打铁，又连续刺入数只银针。\n终于，少年睫毛眨动，醒了过来。\n苍落尘躺在地上，感觉神智渐渐恍惚，头上的树丛不停旋转，似乎离他越来越远。身上被狼撕咬的伤口已经不觉得疼了，更确切地说，是他全身都已经没有了知觉。\n眼前依稀出现母亲的身影，美丽慈爱的脸，温柔纤细的手。\n挣扎着抬起手，想要拉住母亲，却抓了个空。母亲瞬间消失不见，原来，只是幻觉。\n是啊，当然是幻觉，是他亲手把母亲的尸体掩埋的，怎么可能再见到她？\n他，要死了吗？\n可是，他不甘心。\n咬牙想要爬起，可惜伤痕累累的身子不堪如此重负，眼前一黑，晕了过去。\n不知过去多久，突然，指尖的剧痛将苍落尘从黑暗中拉了回来。\n勉强张开双目，隐约看到一个身影蹲在自己身前。待要细看，只觉一阵头晕，险些再次晕厥过去。\n见此情形，阿房忙连声呼唤：“坚持住，千万不要再晕倒了。”否则，她可不敢保证还能不能再把他救活。\n“我知道你现在很难受，不过你一定要站起来，我扶你离开这里。”此处不可久留，若是有猛兽觅着血气而来就糟糕了。\n银铃般的声音在耳边响起，苍落尘似乎有了一些力气。伸手撑住身边树干，他咬牙缓缓站起。\n阿房将身后背篓扔下，急忙上前搀扶。两人沿着崎岖山路跌跌撞撞，也不知摔倒了多少次。\n三日后。\n张铁匠夫妻看着忙着拆换绷带、煎药熬粥的女儿，心疼不已。\n他们的女儿心地善良，常会在山上捡回一些折翅断腿的小动物回来医治。对此，他们早就习以为常。\n可是这回，阿房捡回来的“东西”，却让他们大感意外。\n这水家村地处偏僻，基本上无人来此，这个年纪尚幼的男孩，又为何会出现在深山林中？\n疑惑归疑惑，水家夫妻毕竟也是仁厚之人，当下安顿男孩住下来养伤。\n上前想要接过阿房手里的扇子，秀儿劝道：“去睡一会儿吧，你已经一天一夜没合眼了。这里有娘，你就放心好了。”\n摇摇头，阿房继续摇着扇子：“娘，我现在还不累。等我累了，再叫你来替我。”爹娘每日忙里忙外也很辛苦，她实在不忍心再添麻烦。",
            "summary": "少女阿房和她的狗黑子在山脚发现了一个受伤的少年苍落尘。苍落尘身受重伤，奄奄一息，阿房用银针将他救醒。苍落尘在水家夫妻的帮助下养伤，逐渐康复。然而，他的身份和遭遇仍然充满了谜团。"
        },
        {
            "id": 2,
            "content": "少顷，药已煎好。\n阿房小心将药倒入碗中，向内室走去。\n挑开门帘，男孩仍在昏睡。阿房把药放在桌上，伸手探上男孩的手腕。\n脉搏已然比那日有力了许多，脸色也红润了一些。看来，他的这条命算是保住了。\n心中一宽，正准备把手收回，突然腕上一紧，她的右手已被握住。\n阿房一惊之下，忙抬头看去，水灵美眸立刻对上一双深邃锐利的眼。\n“你醒了！太好了。几天没吃东西，你一定饿了吧？我这就去把粥端来，等着。”说完，挣开苍落尘的手，跑出门去。\n看着空空如也的手，苍落尘苦笑，自己鬼门关上走了一遭以后，竟然虚弱得连个小丫头都抓不住了。\n一阵香气飘来，阿房端着米粥走了进来。\n阿房将粥吹得微温，细心喂到男孩嘴边。\n苍落尘眉头一皱，抬手推开送到嘴边的勺子，沙哑着开口：“我自己会吃。”他才不要一个小丫头喂呢。\n说着他便要起身，可惜努力半天，毫无用处。\n阿房倒也不恼，由着苍落尘折腾。直到他气喘吁吁，放弃努力之后，才又笑嘻嘻地舀了一勺粥，重新送到他嘴边：“老老实实吃就好了，我都不嫌麻烦，你还计较什么？”死要面子活受罪，还是她捡回来的兔子、狐狸更懂事。\n别开头，苍落尘很想无视那碗冒着香气的粥，可惜肚子不争气，早已叫得惊天动地。\n算起来，他已经好久没吃过像样的饭了。刺客杀了一拨又来一拨，追得他四处奔逃，直到躲进深山，才彻底摆脱追兵。随后遇到狼袭，结果两败俱伤。狼虽被杀死，他也浑身是伤。\n得救之后，每日除了被灌下一些汤药之外，他基本都在昏睡。今日身体终于有了起色，冷落多日的肠胃再也按捺不住。\n心不甘情不愿，苍落尘张口，吞下米粥。一股暖意迅速通过肠胃，传到心里。\n有多久了？有多久没有人如此关心过他？自从母亲去世以后，他就再没有感受到如此的温暖了。\n视线落在阿房身上，将她乌黑的发，光洁的脸，含笑的眼，小巧的鼻，粉红的唇，深深刻进心里。\n很快，一个月过去了。\n有了一家三口无微不至的照料，再加上自己良好的身体素质和复原能力，苍落尘很快恢复了健康。\n只是，除了自己的名字，苍落尘什么都没有告诉他们。不是不信任，只是有些事，他们知道的越少越好。\n得知阿房要采药医治药老爹，却又不敢踏入深山的事情，他便和张铁匠要来一把柴刀，每日里陪着阿房进山采药。\n对于自己的身手，苍落尘很有信心。若不是当初连日奔逃，体力不济，他断不会被几只恶狼伤得那般严重。\n起初，只是为了报恩。时间久了，苍落尘渐渐习惯了这种生活，甚至越来越喜欢。\n喜欢看着阿房在前面一蹦一跳的背影；喜欢听着阿房深谷黄莺般悦耳的嗓音唤他“落尘哥哥”；喜欢陪着阿房在山野中穿行，听脚下落叶的沙沙声；喜欢自己可以保护着她，让她远离一切危险的满足感。\n就这样过一辈子，似乎也是不错的选择……\n精神一凛，苍落尘狠狠否决了这个念头。他不能留在这里，否则终有一日，水家村会因他而陷入一片血雨腥风中。\n“阿房，药是否已经采齐了？”\n点点头，阿房喜滋滋地回答：“药爷爷的药早就齐了，这两日是为你准备一些补血强身的草药。”幸亏有苍落尘每日陪着她，才能找到这些珍品。而且，有他在身边，阴森森的密林也明亮了许多，心情放松下来，才发现这里原来有这么多美丽的花和婉转的鸟鸣。\n“那么，你可知道这附近哪里有珍惜昂贵的中药？”苍落尘看着阿房灿烂的笑脸，心中一阵痛楚，他想在离开之前，就为她多做一点吧。\n阿房不假思索，张口答道：“在那边的悬崖壁上有金钗石斛和五灵脂，都是极为珍贵之物。”药老爹早就惦记着那里，只可惜悬崖陡峭，而且有寒号鸟守着，一旦发现有人垂绳而下，便会扑上前，咬断绳索，使人坠入悬崖，粉身碎骨。\n苍落尘不动声色，只是仔细询问了阿房那金钗石斛和五灵脂的样子。阿房毕竟年幼，只当他是好奇才有此一问，所以一一详细说明。\n抬头看看天色，已是正午时分。\n苍落尘牵起阿房的手：“时候不早，该下山了。”举动自然，因为，在他心里，早已将阿房视为妹妹，或许，是比妹妹更为重要的人。只是他此时还不明白。\n阿房乖巧地点头，任由苍落尘拉着手，向山下走去。",
            "summary": "阿房正在照顾一个受伤的男孩苍落尘。经过一个月的照顾，苍落尘已经恢复健康。为了报答阿房的恩情，他决定帮助她寻找珍贵的中药。在离开之前，他想为阿房多做一点。于是，他们一起进入深山寻找金钗石斛和五灵脂。"
        },
        {
            "id": 3,
            "content": "回到家，热腾腾的饭菜早已备好。张铁匠和秀儿坐在桌前，并未动筷，自是在等他们回来。\n阿房一边洗手，一边笑道：“说过多少次了，不用等我们回来吃饭，爹和娘就是不听。”一进山，就经常误了时辰，累得爹娘饿肚子，她心里着实过意不去。\n秀儿慈爱一笑：“我们不饿。再说，人多了吃饭才香。”说着招呼苍落尘，“尘儿，快来吃饭。陪着阿房跑了一上午，一定饿坏了吧。”这苍落尘别看年轻，却沉稳明理。虽然来历不明，也不妨碍他们对他的喜爱。言语间，已经他当做一家人看待。\n吃过午饭，阿房一如往日要去照顾药老爹。苍落尘婉拒了阿房，没有随她一同前去，只是说自己累了，想睡一会儿。\n等阿房出了门，他便和张铁匠要了一捆绳索，进山去了。\n傍晚，阿房回家，不见了苍落尘。一问方知苍落尘带着绳子进山了。联想起上午之事，阿房顿时大惊失色。\n顾不得多说，阿房急忙转身跑了出去。\n刚到山脚下，远远就看到一条人影，在夕阳余晖中向她走来。\n阿房眼尖，一眼就看出来人正是苍落尘。\n心顿时落到了肚子里，脚步一软，阿房坐在了地上。腿剧烈地颤抖着，使不上一丝力气。\n苍落尘看见阿房跌倒，忙飞快奔来，几个纵跃，已经来到阿房身前。\n伸手将阿房扶起，深邃的星眸中尽是担忧：“你怎么了？哪里不舒服？”\n阿房摇头，泪水冲出眼眶，在脸上肆意蔓延：“你吓死我了，我还以为你出事了。”\n看着阿房哭花的小脸，苍落尘心中暖暖的。\n伸手想要拭去她的泪，却被阿房抓住手腕，泪珠滴在他的手上，和他的血一起，氲开了小小的花。\n鲜艳的颜色映入阿房眼里，她这才发现，苍落尘身上尽是细细密密的伤痕，两只手上更是鲜血淋漓，掌心和十指都已磨破。\n掏出自己的手帕，她小心包住苍落尘伤势最重的右手。\n“落尘哥哥，你……是不是去采五灵脂了？”虽然是疑问的语气，但是心中已有答案。\n微笑着，苍落尘将身后背着的竹篓取下，递到阿房面前：“你看，是不是这种东西？”\n看着阿房点头，苍落尘放下心来。虽然早已想到此物不易获得，但是过程比他预想的还要艰难，若不是他在最后关头拼命抠住崖壁，恐怕他已经和那断掉的绳子一起落入深谷了。\n幸好，背上的竹篓安然无恙。满满一篓金钗石斛和五灵脂，应该足够阿房一家几年衣食无忧了。如此，他才能放心离开。",
            "summary": "苍落尘在阿房家中度过一天后，独自进山寻找五灵脂的故事。苍落尘虽然年轻，但沉稳明理，得到了阿房一家的喜爱。他在山中遇到了困难，但成功采集到了五灵脂，为阿房一家提供了几年的生活保障。"
        },
        {
            "id": 4,
            "content": "伸手搂住阿房，第一次将她拥进怀里。闭上眼，静静感受她的体温透过破损的衣衫，传到他的身上，传到他的眼里。\n眼眶一热，他禁不住流下泪来。\n自从母亲去世以后，他就再也没有哭过，即使是追兵处处、危机四伏的时候，他也没有哭过。\n可是现在，想到要离开这里，离开这个给了他无尽温暖的小女孩，他的泪就再也抑制不住，放肆地滑过脸庞，滑进嘴角。\n他艰难开口，声音比泪更加苦涩：“阿房，我要走了……”\n怀中小人儿身子一僵，继而伸手紧紧搂住苍落尘的腰身。\n没有他预期中的号啕大哭、撒娇挽留，阿房只是将头埋在他的胸前，低声抽泣。\n但是，从那颤抖的双肩可以看出她那竭力压抑的悲伤。",
            "summary": "苍落尘拥抱并告别即将离别的阿房。自母亲去世后，苍落尘从未哭泣过，但在得知要离开阿房时，他无法抑制泪水。阿房虽然没有大哭大闹，但她低声抽泣和颤抖的双肩显示出她压抑的悲伤。"
        }
    ]
}