{
    "chapter_title": "第十二章  变故突生 鸿鹄玉佩寄别情(3)",
    "chapter_summary": "赵与鹰和鹰对阿房的美丽和品质表示赞赏，并表示如果阿房不是他们的妹妹，他们可能会喜欢上她。非语对此保持冷静，解释他对阿房好是因为主子的托付。然而，赵与鹰察觉到非语对阿房的关心超出了职责范围，非语承认他对阿房没有非分之想，只是想要保护她。赵与鹰信任非语并称赞他是一个真正的汉子。另一方面，齐废王愤怒地责怪郭将军未能阻止苍落尘的行动，导致齐国在韩王面前失信。郭将军被斩首，而苍落尘被送入天牢。雅琪公主不顾禁令，进入天牢寻找苍落尘，关心他的安危。然而，苍落尘拒绝了她，表示阿房比他更有价值。这让雅琪公主感到失望和痛苦。阿房在经历两天两夜的旅程后回到了她曾经的家，却发现家人和村人都已被杀害。她在坟前悼念父母，悲痛欲绝。这时，赵与鹰和非语来到她身边，一起面对这个悲惨的现实。他们发现有一伙人潜伏在那里，怀疑他们是来对付阿房的。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "赵与鹰继续用那种自言自语般的语调说道：“只要是男人，见到她，十之八九都会心动吧？”这一点，他很肯定。她不但绝美，而且善良坚强。若不是他早已知道阿房是苍落尘挚爱的女子，而把她定义为妹妹的话，他的心，说不定也会陷进去。\n非语表情依旧，任由赵与鹰在那里自问自答。\n“你对她很好。”\n听到这话，非语瞳孔缩紧，脸上出现一丝慌乱，随即镇静下来：“主子托付，不敢懈怠。”\n赵与鹰将手中的树杈扔进火堆，转头盯着非语，跳跃的火焰在他脸上投下浓浓的阴影，看不清表情。",
            "summary": "赵与鹰对阿房的美丽和品质表示赞赏，甚至承认如果自己不是把阿房当作妹妹，可能会喜欢上她。非语对此保持冷静，回答赵与鹰关于自己对阿房好的原因时说是因为主子的托付。"
        },
        {
            "id": 1,
            "content": "“不要拿这套说辞打发我，”赵与鹰冷笑，“你对阿房，到底动的什么心思？”既然苍落尘将阿房交付给自己，那就是绝对的信任，所以，他必须清除阿房身边的所有隐患。\n而这个非语，就是其一。赵与鹰早已觉察，非语对阿房的周到，不只是出于职责。虽然掩饰得很好，但是，瞒不过他。可以肯定，非语……爱着阿房。\n对赵与鹰的咄咄逼人，非语没有恼羞成怒，也没有矢口否认。他知道，自己的心思，早就被眼前这个看似温和、实则犀利的男人看穿。都怪自己，因为她的憔悴哀伤乱了方寸，才会被赵与鹰发现破绽。\n看非语如此痛快地默认了，赵与鹰放缓了语气：“苍落尘命你贴身保护阿房，等于是将自己的命交给了你。他如此信任你，你却……”\n“赵大人误会了。”非语突然出声，声音虽低，字字铿锵，“非语从未对阿房姑娘有非分之想，能保护她就已足够。更何况……背叛主子的事，非语死也不会做。”若是真的对阿房心存不轨，他早就在护卫水家村时强行将她带走了，何必等到今日。\n只是，他已经将命交付给了苍落尘，这颗心，就让他留给自己吧。\n看着非语坦荡的眸子和难以掩盖的苦涩，赵与鹰不再有任何怀疑。抬手拍上非语肩膀，赵与鹰轻叹一声：“不枉苍落尘如此信任你，果然是条汉子。”用人不疑，这一点，自己果然比不过苍落尘。\n火堆渐渐熄灭，天已拂晓。",
            "summary": "赵与鹰质问非语对阿房动了什么心思，但非语并没有否认。赵与鹰意识到非语对阿房的关心不只是职责所在，而是出于爱。非语承认自己对阿房没有非分之想，他足够保护她，并发誓绝不背叛主子。赵与鹰相信了非语的坦诚，称赞他是条真正的汉子。天亮时，火堆已经熄灭。"
        },
        {
            "id": 2,
            "content": "“蠢材！”一脚踢在跪伏面前的中年男子身上，齐废王火冒三丈，“之前信誓旦旦，说自己如何如何，结果，还不是让苍落尘耍了？这下，寡人该如何向韩王解释？来人，把他拉出去斩了。”\n中年男子正是郭将军，此时他瑟瑟发抖，体若筛糠，只会哆嗦求饶：“王上饶命，王上饶命。”\n门外进来两名侍卫，将瘫软的郭将军架了出去。\n“传旨，将苍落尘打入天牢！择日，寡人亲自审问。”齐废王吼道。\n天牢内，阴暗潮湿，带着说不出的腐臭味道。\n苍落尘靠坐在墙边，淡漠依旧，高傲依旧，丝毫没有惊慌失措或者歇斯底里，相反，唇边还隐约有着笑意。",
            "summary": "齐废王愤怒地责骂郭将军，因为他未能阻止苍落尘的行动，导致齐国在韩王的面前失信。郭将军被拖出去斩首，而苍落尘被送入天牢等待齐废王的审问。尽管身处恶劣环境，苍落尘依然保持淡定和高傲。"
        },
        {
            "id": 3,
            "content": "看齐废王如此愤怒，想必阿房已经安全逃离。如此，他便再无顾忌，可以放手一搏了。\n虽然，他答应阿房，一定会活下去，但是，自己的计划，只有一半的把握；另一半，就要看赵与鹰了。若是他那里稍有差池，自己将性命堪忧。\n目前他能做的，就只有等待，等待那地覆天翻的一刻。\n“公主，公主，您不能进去……”看守天牢的侍卫惊慌失措的声音传来，打破了天牢的死寂。\n“滚开，再挡路就砍你们的头！”娇斥声传来，正是雅琪公主。\n侍卫们后颈一凉，动作迟疑下来。雅琪公主的任性尽人皆知，这可不是说着玩儿的。\n趁侍卫们犹豫的一刻，雅琪公主已经冲进天牢，四处寻找。很快，她便看到要找的人。\n“苍落尘！”雅琪公主喊道，人已飞扑过来。隔着粗粗的栏杆，她看到苍落尘手脚均绑有锁链，锁链另一端，牢牢固定在墙壁上。铁链长不及三尺，苍落尘最多只能坐着，无法躺下休息。\n虽然已经决定要忘了他，不再见他，但是听到苍落尘被打入天牢的消息，雅琪公主还是肝胆俱裂，痛彻心扉。不顾齐废王的禁令，闯入天牢，来到他的面前。\n“苍落尘，你何苦……”话到嘴边却不知从何说起，泪眼迷蒙中，苍落尘似乎更加遥远。\n“为了那个女人，值得吗？”值得吗？值得用拼杀多年得来的荣耀地位、锦绣荣华来换吗？值得用自己的命来换吗？",
            "summary": "齐废王愤怒于阿房的逃离，让阿房安全离开，他可以放手一搏。他的计划取决于赵与鹰的成功，目前只能等待时机。雅琪公主不顾禁令，闯入天牢寻找苍落尘，关心他的安危。苍落尘为了一个女人甘愿放弃荣耀地位，令雅琪公主感到痛心。"
        },
        {
            "id": 4,
            "content": "苍落尘没有做声，甚至连看雅琪公主都没有，仿佛没有听到一般。\n“苍落尘！”雅琪公主不愿放弃，吼道，“只要你将那个女人交出来，王兄一定会放过你，甚至还会给你更高的地位和权力。”\n回答她的，还是静寂。\n“你鬼迷心窍了吗？”雅琪公主已经接近疯狂边缘，“为了一个大难临头丢下你、自己逃之夭夭的女人，你是如此执迷不悟。她根本就不爱你，只是贪恋你的地位财富而已。若是我……若是我，一定会和你一起抗争，即使死，也不会离开！”\n听到雅琪公主辱骂阿房，苍落尘终于有了反应。他抬起头，俊逸的脸庞寒霜遍布，薄唇冷冷吐出一句话：“所以，你不及她。”\n被苍落尘冰冷的神情吓到，雅琪公主将剩下的话咽回肚里。耳边回荡着“你不及她……你不及她……不及她……”这句话如魔咒一般，击打得雅琪公主颤抖不已。\n原来，在他心里，自己连这样一个女人都不如。为什么睿智神武的苍落尘，会如此痴迷那样的女人？自己，何尝不是一样？明知会伤心、会痛苦，却一次次把自尊放在这个男人脚下，任他践踏。这都是命，怪不得谁。\n“好。既然你执意如此，我又何必再劝？只不过，你要记住：等到你凌迟而死的时候，为你收尸的，是我，而不是那个让你付出一切的红颜祸水。”\n说完，雅琪公主不再停留，转身离开，迟了，她怕泪水会滑下脸颊。既然他不将她放在眼里，那她又何必在他面前落泪？倒不如让自己慢慢品尝这苦涩的滋味，留下最后的骄傲。\n雅琪公主离开后，天牢再一次回复宁静。",
            "summary": "苍落尘对雅琪公主的要求置之不理，引起了她的愤怒。雅琪公主试图说服苍落尘交出阿房，但苍落尘坚定地表示阿房比他更有价值。这让雅琪公主感到失望和痛苦。在离开时，她警告苍落尘，将来为他收尸的只会是她，而不是阿房。"
        },
        {
            "id": 5,
            "content": "从怀中取出一方手帕，苍落尘的眼神再次柔和。手帕并不精致，甚至有些粗糙。其中一角，“阿房”两个字歪歪扭扭，似是出自孩童之手。\n苍落尘攥着手帕，放在心口。闭上眼，便又看到七年前的那个黄昏。小阿房泫然欲泣，将这手帕小心缠在他的手上。同时，也将自己缠在了他的心上。从那时起，他的眼里，就再也没有了别人。虽然那时，阿房还只不过是个没有长开的稚嫩少女。\n七年来，无论遇到什么困难，只要想到她，就有了坚持下去的力量。也正是这种坚持，使得苍落尘经历了无数生死考验，顽强地活了下来。\n今日，为了阿房，他将之前的努力全部放弃，命悬一线。他精心设计了一场赌博，以自己的性命为筹码，赌的，是他们的未来。\n现在，饵已布好，只等着有人送上门来，给他翻天覆地的契机。\n这边，苍落尘在天牢中坐得安稳，另一边，齐废王却急得如热锅上的蚂蚁。头脑一热，把人抓了。现在如何处置成了难题。\n杀了吧，师出无名。总不好说自己为了抢人家老婆不成，恼羞成怒吧？更何况，苍落尘带兵多年，军功赫赫，体恤下属，谋略非凡。兵将们称他战神，对他崇敬爱戴。若执意杀之，万一引起骚乱，齐国可经不起这样的折腾。\n放了吧，君威何在？又如何向韩桓惠王交代？\n无奈，只得关一天是一天。在想出两全之计之前，就让苍落尘在天牢待着吧。说不定那个名为阿房的女子听说以后，能自己回来换苍落尘性命。如此，再好不过。\n齐废王兀自焦头烂额，殊不知此时，危机已经渐渐逼近。一场滔天大祸就要在齐国王宫掀起，血流成河……",
            "summary": "苍落尘因为一块手帕回忆起与阿房过去的美好时光，为了她不惜放弃一切。齐废王因抢人家老婆未遂而抓了苍落尘，陷入两难境地。与此同时，一场滔天大祸正在齐国王宫酝酿。"
        },
        {
            "id": 6,
            "content": "两天两夜山中行路，水家村已经隐隐可见。望着熟悉的景色，阿房身子微微颤抖。这里，曾是她的家，父慈母善，无数欢声笑语。可如今，焦土遍地，死气沉沉。\n半年前，苍落尘为了保护她，将她从这里带离。半年后，苍落尘为了保护她，又将她送回这里。世事轮回，兜兜转转，似乎一切都回到了原点。变的是心境，是感情。\n手再次覆上鸿鹄玉坠，温暖的触感，如同苍落尘最温柔的抚触。那个淡然冷漠的男子，给了她完美的爱情，这也是她在这个世界中唯一的牵挂。\n那个男子，是了解她的。害怕自己炙热的情感会吓到沉静柔弱的她，所以将火一般的热烈转化为水一般的温柔，淡淡的，像甘甜的清泉，让她几乎死去的心再次萌发生机。\n“阿房姑娘，请等一下。”非语说完，扬手掷出一颗弹丸，青烟拔地而起。\n很快，在水家村中某处，同样颜色的青烟呼应而起。\n“走吧。”赵与鹰说道。那是先行前往水家村的岗哨，以免有伏兵。\n时隔半年，再次踏上水家村的土地，阿房心中满是凄凉。\n曾经温馨祥和、风景如画的小小村落，如今残垣断壁，鸡犬未留。只有一大一小两个土堆，埋葬着全村三十余口性命。\n“爹、娘，女儿来看你们了。”扑通一声跪倒在小小的坟前，阿房轻声说道。泪水爬上眼眶，转着圈，却没有掉下来。悲伤痛苦，留在心里就好。这一刻，就让娘看到自己的笑靥吧。\n“娘，您在天之灵都看到了吧？女儿过得很好，很幸福……”阿房嘴角含笑，眼中有泪，分外凄楚动人。\n风起，擦去了阿房的泪，呜呜咽咽，如泣如诉。",
            "summary": "阿房在两天两夜的旅程后回到了她曾经的家园水家村。这里已经变得荒凉，她的家人和村民都被杀害。阿房在坟前悼念父母，悲痛欲绝。此时，她的朋友赵与鹰和非语来到她身边，一起面对这个悲惨的现实。"
        },
        {
            "id": 7,
            "content": "“什么人？”\n突然，非语和赵与鹰同时拔剑喝问。\n其他侍卫也警觉有人靠近，迅速聚拢，将阿房围在中间。\n衣袂带风，沙沙作响，百余条人影从四面八方窜出，电光火石之间，已将阿房等人包围。\n行动迅速，配合默契，丝毫不亚于亲卫营侍卫。\n赵与鹰暗自心惊，这伙人来得诡异，看情形，应是早已埋伏在此，想以逸待劳，再加上武功高强，连他都未曾察觉异样。",
            "summary": "非语和赵与鹰发现有人接近并拔剑质问。其他侍卫迅速聚集在阿房周围。一百多人影从四面八方出现，迅速将阿房等人包围。这些人行动迅速且配合默契，令赵与鹰感到惊讶。他们怀疑这伙人早已埋伏在此，意图以逸待劳，并且武功高强。"
        }
    ]
}