{
    "chapter_title": "第三十章  不自量力 凡鸟妄想夺凤位(2)",
    "chapter_summary": "阿房与水家村的赵与鹰重逢，两人欣喜不已。同时，苍落尘同意让异域女子娜丽亚留在将军府照顾他。然而，娜丽亚试图介入阿房与苍落尘的关系，导致绮罗对她的不满。阿房、赵与鹰来到赵与鹰的家做客，欣赏了四季美景。阿房在赵与鹰的陪伴下感受到了春天的气息。苍落尘回家后，与阿房讨论了一些事情。阿房觉得苍落尘有事瞒着她，希望成为能为他分忧解愁的妻子，而非过安逸生活。阿房鼓励苍落尘分享困难，表示会支持他。尽管羞涩，阿房勇敢地表达了对苍落尘的爱意，苍落尘微笑回应。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "自从水家村一别，便再无他的消息。虽然回来的路上苍落尘已经告诉她，赵与鹰平安无事。但她依然有些担心，此刻见到他依然如昔活蹦乱跳，她的一颗心，这才安定下来。\n“呜呜呜，阿房妹子。”看到阿房出来，赵与鹰立刻一把鼻涕一把泪，顶着两个黑眼圈便冲了上去。手臂一伸，将阿房抱了个满怀，顺便把苍落尘的半个身子一起揽入怀中。没办法，谁让他们两个离得太近。\n皱着眉头将赵与鹰从二人身上“撕”下来，苍落尘冷哼道：“有话就说，再靠过来就打烂你的脸。”\n这句威胁显然很奏效，赵与鹰立刻想起那次雪地上的一战，那种火辣辣的感觉让他终生难忘，说什么他也不想再体验一次了。\n讪讪退后，赵与鹰扁着嘴，可怜巴巴地看着阿房：“阿房妹子，他欺负我。”\n实在受不了赵与鹰那弃犬般的眼神，阿房抬头向着苍落尘一笑，迈步上前，主动拉起赵与鹰的手，笑道：“赵大哥，我也很想你呢。”\n“真的？”赵与鹰的眼睛顿时闪闪发光，两只爪子刚要蠢蠢欲动，就被苍落尘冰冷的目光冻住。手臂半路上改了方向，改为抚摸阿房黑亮的秀发。“有你这句话，赵大哥就知足了。”\n见阿房安抚好了哭哭啼啼的赵与鹰，侍立已久的非语和绮罗带着留守都城的亲卫营侍卫跨前一步，单膝跪地，齐声道：“属下给阿房姑娘请安，恭喜阿房姑娘平安归来。”\n急忙上前将众人扶起，阿房含笑谢过：“谢谢，让大家担心了。”\n“累了吧？”苍落尘轻声问道。这几日，有他悉心照料，阿房的身体渐渐恢复，只是仍有些虚弱，稍微活动，便会困倦不已。\n“阿房妹子累了？走，赵大哥带你去休息。”说完，赵与鹰嬉皮笑脸地挤到阿房另一边，扶着她向马车走去。\n这一次，苍落尘没有再对他拳打脚踢，只是冷哼一声：“你的耳朵，真是比狗还灵。”\n将阿房扶上马车，赵与鹰转身一躬到底：“谢谢夸奖。”\n不屑再和赵与鹰废话，苍落尘大步上前，对车内的阿房柔声道：“你先和这个白痴回去，我要到将军府去一趟。”\n阿房还未说话，赵与鹰便大呼小叫：“姓苍的，你说谁是白痴？你见过我这么帅的白痴吗？喂！你回来，我还没说完呢！”向着苍落尘背影挥了几下拳头，赵与鹰这才缩回马车。\n娜丽亚重新跨上马，额头上滑下豆大的冷汗。人不可貌相啊，那个折扇男子看起来人模人样、风流倜傥，谁知竟是如此让人意外。\n将视线投在苍落尘的背影上，娜丽亚决定还是一门心思跟着这个冷酷将军好了，他虽然不苟言笑，但是正常多了。\n入城以后，兵分两路。\n“赵大哥，我们不去将军府吗？”马车里，阿房一脸疑惑。\n“当然不去，咱们现在要去我家。”赵与鹰笑道，“阿房妹子，我在你们那里住了那么久，也该回请，让你们来做做客了。”\n“可是……”阿房有些犹豫，最后还是说道，“落尘哥哥答应娜丽亚，要让她住在将军府伺候他。”\n“娜丽亚？谁？”赵与鹰纳闷，几天不见，从哪里蹦出这么一号人物？\n“就是那个骑马的异域女子。”阿房耐心解答。\n皱着眉头想了半天，实在是一点印象都没有，赵与鹰最终放弃。只得跳过这一段，他继续追问：“苍落尘真是这么说的？”\n“是呀，落尘哥哥亲口答应的。”阿房不解，为什么赵与鹰的神色如此怪异。\n“吼吼吼！”赵与鹰闷笑出声。这个倒霉的娜丽亚，竟然敢来招惹苍落尘，这下可要吃不了兜着走了。\n看着赵与鹰坏笑的样子，阿房疑惑更甚。到底什么事情，能让赵与鹰乐成这副样子？\n站在将军府内，娜丽亚目瞪口呆。这是什么地方？是不是人住的她不清楚，半夜里闹鬼的可能性倒是很大。\n落叶满院，门摇窗残，树上寒鸦啼号，地上点点暗红。\n“苍将军，咱们就住在这里？”娜丽亚难以置信地问道。\n淡然开口，苍落尘清冷回道：“不是咱们，是你。以后，这里就是你的家，或住或卖随便你。”说完，转身便走。\n娜丽亚顿时傻了眼，追在苍落尘后面喊道：“你说谎！你答应和我一起住在这里，让我伺候你的！”男子汉顶天立地，怎能出尔反尔？\n“没错，但不是现在。”说完，苍落尘头也不回，上马离去。伺候？可以，慢慢等吧。\n绮罗刚刚已经听亲卫营侍卫说起，知道这娜丽亚用赤落散胁迫苍落尘，想要趁机介入二人之间，心中早就看她不顺眼。\n看着苍落尘离去，绮罗连忙拦住娜丽亚，娇俏的容颜笑得意味深长：“我要是你，就不再浪费时间，趁着太阳还未落山，赶紧打扫打扫。你知道那些暗红是什么吗？那是人血。这里不久前，死了足足五百余人。”这一点，绝非是吓唬娜丽亚。攻城时，七王叔的一支人马被逼入这将军府，死伤惨重。尸体虽然被搬走，但是这血却还未清理。\n闻言，娜丽亚脸色顿时煞白。一刻也不想再待在这里，抬腿便向门外走去。\n“等等。”绮罗笑道，“主子有交代，你既然进了将军府，就是这府里的人。未经允许，不可擅自离开。否则，军法伺候。”想跑去给主子和阿房姑娘添乱？门儿都没有！\n“你放肆！”恼羞成怒，娜丽亚举起马鞭向绮罗抽去。\n还未到近前，只见银光一闪，马鞭已经断成两截，手腕上，也多了一条狰狞血痕。\n娜丽亚捂着手腕，大惊失色，想不到这样艳丽妩媚的女子，竟然有如此武功。\n对娜丽亚的惊惶视而不见，绮罗依旧笑得娇媚：“虽说来者是客，但是客人也得有客人的样子。仅此一次，下不为例。你若再敢对我大呼小叫，别怪我的剑不长眼。”\n说完，翩然而去。\n娜丽亚站在那里，手腕上的疼痛持续传来。虽然又急又气，她却不敢继续撒泼，只好兀自咬牙切齿，在心里暗暗咒骂。\n“阿房妹子，咱们到了。”说着，赵与鹰跳下马车，转身将阿房从车上扶下。",
            "summary": "阿房在离开水家村后再次与赵与鹰相遇，两人重逢后非常高兴。同时，苍落尘也答应让异域女子娜丽亚留在将军府伺候他。然而，娜丽亚试图插手阿房和苍落尘的关系，这让绮罗对她产生不满。娜丽亚被迫留在将军府，而阿房和赵与鹰则来到赵与鹰的家做客。"
        },
        {
            "id": 1,
            "content": "这是一处四合小院，和苍将军府相比，虽然不够恢弘大气，却也简单雅致。门扉早已打开，露出里面的点点娇黄，原来是满院迎春已开，尽显春意盎然。\n赵与鹰献宝似的看着阿房，连声问道：“如何，阿房妹子？这样的景致你可喜欢？”\n“喜欢。谢谢赵大哥。”阿房浅笑道谢，“不知不觉，已经是春天了呢。”离开齐国时，还是白雪皑皑；归来，却已是早春新绿。\n白驹过隙，新的一年已经悄然到来。\n一切，都会是新的开始吧？\n“喜欢就好，喜欢就好。”赵与鹰美得屁颠屁颠的，“这是赵大哥专门为你种的。后院还有一处池塘，到了夏天会开出满塘荷花。还有这里、这里和这里。这边种枫树，秋天红叶殷殷，咱们三人在树下品茶吟诗。对了，还有那边，那边我准备种几树梅花。这样，一年四季都有不同的景致。如此美景，才配得上我这倾国倾城的阿房妹子。”\n赵与鹰一边幻想，一边夸张地手舞足蹈，逗得阿房咯咯直笑。\n笑闹够了，阿房向赵与鹰歉意道：“赵大哥，我有些乏了，想要休息一下。”\n赵与鹰一拍额头：“瞧我，只顾着高兴，忘了你的身体还未痊愈。走吧，我这就送你回房休息。”\n说着，上前扶着阿房，将她领至早已安排好的卧房。\n“好好休息，有事尽管开口，千万别和赵大哥客气啊。”婆婆妈妈，千叮万嘱，看着阿房连连点头答应，赵与鹰这才掩上门离去。\n刚到门口，苍落尘便迎面而来。\n“好兄弟，这么快就安置好你的金屋藏娇了？”赵与鹰嬉笑着凑上前去，一脸坏笑地打着趣。\n“阿房呢？”无视那贼贼的笑脸，苍落尘问道。\n“阿房妹子累了。我带她去休息了。”赵与鹰摇着折扇，斜着眼撇着苍落尘，“是我亲自扶她回房的，怎么样？你妒忌吧？”\n“都准备好了吧？”突然改变话题，苍落尘沉声问道。\n“我办事你放心。”赵与鹰依旧是那副吊儿郎当的嘴脸，“还有，你赶紧把这事情解决，让那几个侯王彻底死心，从哪儿来再回哪儿去。这几天把我烦的，头都大了。”\n“嗯。你去准备吧。明天，就正式开始。”\n说完，苍落尘脚步不停，向着阿房休息的卧房走去。\n“喂喂喂，至于吗？才一会儿不见就想成这样？你的事，凭什么让我去准备？我卖给你了吗？凭什么给你当驴使？”虽然嚷嚷得热闹，赵与鹰还是晃晃悠悠走出门去，认命地去给苍落尘当牛做马了。\n“哼，算了。看在阿房妹子的份上，我不和你一般计较。”赵与鹰一边走，一边犹自嘀嘀咕咕。\n“落尘哥哥，你这么快就回来了？”苍落尘刚刚推开门，阿房清泉般的声音便响了起来。\n“怎么还不睡？你应该多休息才是。”脱去外袍，苍落尘走近床边，将拥着被子坐在床上的阿房圈进怀里。\n调整姿势，将身子倚靠在他坚实的胸口。阿房发现自己越来越习惯这样的相拥。无论有多少烦心的事，只要躲进这个怀抱，一切都会烟消云散。\n“落尘哥哥，你是不是有事瞒着我？”不答反问，阿房仰着头，看着苍落尘冷峻的容颜。\n“没有，你不要乱想。”神色不动，苍落尘表情平静，看不出一丝破绽。\n从苍落尘怀中挣脱，阿房转身半跪在床上，明亮的水润瞳眸直视着苍落尘的眼。\n那双眼，漆黑深邃，里面的寒光令人畏惧。寻常人等莫说直视，就是被他盯上一眼，也会胆寒。\n可是，阿房不怕。\n因为这双冰冷的眼，在面对她时，会将寒冷尽敛，变得温暖而温柔。\n“落尘哥哥。”\n阿房看着苍落尘，语气极为认真，“我想做的，是可以为你分忧解愁、悲喜与共的妻子，而不是躲在你的羽翼下，在你撑起的世界里过着安逸幸福、无风无雨的日子。",
            "summary": "赵与鹰为阿房营造了一个充满四季美景的家园。阿房在赵与鹰的陪伴下感受到了春天的气息。苍落尘回来后，与阿房讨论了一些事情。阿房觉得苍落尘似乎有事瞒着她，她希望成为能为他分忧解愁的妻子，而不是只过上安逸的生活。"
        },
        {
            "id": 2,
            "content": "所以，请你不要再瞒着我，有什么事情都说给我听好吗？我想要知道你所面临的困难和危险，想和你一起面对这些。\n虽然我帮不上什么忙，但是我可以站在你的身边支持你、陪伴你，这样，才是我最幸福的事情。”\n这些话，她早就想说，可是一直没有机会。\n此刻，终于一鼓作气尽数说出。\n虽然鼓足了勇气，但是说到妻子二字，她还是不由自主红了脸。\n这个词，甜蜜美好，让她羞涩、忐忑而又期待。\n尽管羞涩，可是阿房没有如以往那般躲避。\n她依然执着地注视着苍落尘，等待着他的回答。\n凝视着眼前俏丽的人儿，许久，苍落尘的薄唇缓缓弯起。",
            "summary": "一位女性（阿房）鼓励她的伴侣（苍落尘）分享他所面临的困难和危险，并表示她会支持他、陪伴他。尽管有些羞涩，但阿房勇敢地表达了她对苍落尘的爱意，并等待他的回应。苍落尘微笑着给出了肯定的回答。"
        }
    ]
}