{
    "chapter_title": "第四章  宠溺呵护 千金只为伊人笑(1)",
    "chapter_summary": "苍落尘和赵与鹰观看着敌人的困境。这时，苍落尘的心腹带来噩耗，韩王正在攻打水家村。苍落尘怀疑是手下出了问题，决定追赶敌军。他将军务交给赵与鹰处理，后者发现苍落尘并未交给副将。苍落尘抵达水家村后发现村民被杀，怀疑阿房被非语保护。他在一处地点找到了非语和阿房，后者因高烧昏迷。苍落尘带着阿房去寻找大夫治疗，途中因阿房的病情而焦虑。",
    "para_groups_num": 14,
    "para_groups": [
        {
            "id": 0,
            "content": "城墙之上，苍落尘一身戎装，面无表情地看着脚下的厮杀。\n赵与鹰依旧书生打扮，嬉皮笑脸地站在苍落尘身边，指指点点：“将军果然好计策，照这样看来，不出两日，仇由都城必破。”纵然心有不甘，他也不得不承认，苍落尘之计，确实要比他的打法来得见效。\n如预期般没有得到回应，赵与鹰摸摸鼻子，倒也不甚在意，反正早就习惯了。\n讪讪回头，眼角余光一闪，赵与鹰用扇子捅苍落尘腰侧：“哎，你看那个人，好眼熟啊。”好像曾在哪里见过，只是一时想不起来了。\n说话间，来人已登上城楼，跪在苍落尘身后，低声说道：“主子，有变故。”\n苍落尘一震，回过身来：“说。”难怪赵与鹰眼熟，此人正是苍落尘安排在水家村的心腹之一。\n赵与鹰虽然不知发生何事，但是也猜到必有变故发生。以往都是一月一次，规律得很。可是现在距上次不过三天。\n苍落尘心中不祥之感甚重，算来上次传话之人此时应该还在归途，尚未回到水家村。到底发生什么事，使得这些训练有素的高手无法应对，匆匆来此求助。\n果然，来人压低声音，禀道：“属下返回路上，见韩王率兵马向水家村方向而去，恐有变故，特折返……”",
            "summary": "在城墙上方，苍落尘和赵与鹰观看着脚下的战斗。苍落尘的计策使敌人陷入困境，赵与鹰对此表示认可。突然，赵与鹰注意到一个熟悉的人出现在城楼上，原来是苍落尘的水家村心腹之一。他带来噩耗，韩王率领兵马正朝水家村方向而去，可能发生了变故。苍落尘感到不安，猜测可能是手下出了问题。"
        },
        {
            "id": 1,
            "content": "话未说完，苍落尘已经撑住城墙，一跃而下。\n赵与鹰扔掉扇子，也跃下城墙：“喂！你跑了，这儿怎么办？”\n“交给你了。”丢下这句话，苍落尘纵身上马，绝尘远去。身后亲卫营侍卫也纷纷跨上战马，尾随而去。\n赵与鹰眉开眼笑，挥手拂去扬尘：“呵呵，你说得倒是轻松。这是不是意味着，你很信任我？”为何不将军务交由副将，反而要他代劳，他想。\n当苍落尘日夜不休地赶到水家村的时候，已经是两日之后了。\n站在村口，看着遍地开始腐败的尸首，苍落尘的心脏一阵剧痛。最担心的事，还是发生了。\n拖着似有千斤重的脚步，一步一步艰难地行走在尸堆之中，苍落尘感觉到从未有过的恐惧和无力。\n终于，他看遍了所有村民的尸体，没有阿房。她是逃离，还是……被带走了？\n这时，侍卫来报：“主子，亲卫营派驻此地的人手，除了非语，都死在这儿了。”亲卫营中，皆是苍落尘的心腹，直接听命于苍落尘本人，所以，当日苍落尘才会放心将阿房的安危交给他们。以这几人的武功，应付一般的山贼流寇绰绰有余。却不曾想发生如此变故。\n闻言，苍落尘布满血丝的鹰眸中升起一线希望。非语，不但武功高强，而且心思敏捷。莫非，她是和他在一起？",
            "summary": "苍落尘在追赶敌军时，委托赵与鹰处理军务。赵与鹰在完成任务后，发现苍落尘并未将事务交给副将，感到疑惑。苍落尘抵达水家村后发现村民被杀，寻找失踪的阿房。侍卫报告说除了非语外，其他心腹亲卫都已死亡。苍落尘怀疑阿房可能被非语保护。"
        },
        {
            "id": 2,
            "content": "扬手将一枚弹丸抛在地上，亮光一闪，一道红色烟柱迅速升起，盘旋空中，久久不散。\n突然，在山腰之上，一道青烟呼应而起。\n亲卫营侍卫还未反应过来，苍落尘已经纵跃而起，向着青烟升起之处奔去。\n顾不得山间未燃尽的枯木和高温，苍落尘将轻功发挥到极致，片刻工夫便找到了青烟升起之地。这里，正是他当日采五灵脂之处。而青烟，就是从下面升上来的。\n“非语，是你吗？”苍落尘扬声问道，沉厚的嗓音难掩忐忑。\n“是，是属下。阿房姑娘也在这里。”非语那干涩沙哑的声音传了上来。\n原来那日他带着阿房逃上山来，甩开桓惠王人马之后，便直奔此处。这里是他们早已准备好的，以备不时之需。当日金钗石斛被苍落尘采尽之后，寒号鸟便放弃了这里，迁居他处了。原本狭小的洞穴被他们凿磨修整，扩大到足可以容纳三四人。洞中常备食物与水。\n他将阿房绑在腰间，用绳子绕过一棵大树，顺绳而下。然后，他又将一端松开，抽了下来。单从上面看，绝对发现不了这洞穴。只可惜再也无法上去，只好在这里等候援兵。\n少顷，只见一条绳子垂下，苍落尘已然来到洞口。",
            "summary": "苍落尘看到了升起的青烟，这是与他当日采五灵脂的地方相呼应的。他迅速找到地点并发现了非语和阿房。原来，非语和阿房在此处躲藏，准备应对不时之需。现在，苍落尘成功找到了他们，准备一起离开这个藏匿地。"
        },
        {
            "id": 3,
            "content": "只一眼，他便在略显黑暗的狭小山洞里看见了盖着男人衣衫，蜷缩成一团，仿若小鹿一般的阿房。\n两步迈到近前，猿臂舒展。下一秒，已将娇小瘦弱的身子抱在怀里。\n好烫，苍落尘心中一惊，他这才发现阿房小脸通红，似是已经昏迷一般，无声无息地蜷在他的怀里，轻飘飘的，好像随时就会消失。\n非语跪在一旁，脸上满是自责：“属下无能。自那日救出阿房姑娘之后，她就一直高烧，昏迷不醒。”而他，只能束手无策。虽然想过冒险爬上去，又担心万一自己不慎跌落，那就再也无人能找到这里了。\n苍落尘一言不发，抱着阿房走到洞口。准备妥当，正欲攀绳而上时，忽然转头，低声道：“谢谢。”绳子一抖，已经纵跃而上。\n非语愣怔一下，眼眶已然湿润。这个面对死亡都未曾眨眼的男儿，却因这两个字而动容。士为知己者死，在亲卫营众人心中，苍落尘是神一般的存在。这声谢谢，对他和那些战死的兄弟来说，是最好的奖赏。",
            "summary": "苍落尘发现了高烧昏迷的阿房，将她抱在怀里。非语作为亲卫营成员，感到自责无法治愈阿房的高烧。苍落尘准备攀爬出洞寻求救治，在离开前对非语说了声“谢谢”，让非语深感感动。"
        },
        {
            "id": 4,
            "content": "高大的城门前，披盔戴甲的守城侍卫森然站立。这里是韩国最后一道关卡，出了这道城门，再越过一片乱石滩之后，便是齐国国土。\n因为地处偏僻，除了偶尔会有一些商贾买卖之人，极少有人出入。守城士兵盘查极严，一方面是为了防止间谍奸细潜入，另一方面，也好刁难商队，榨些油水出来。\n时值正午，天上没有一丝云彩，火辣辣的太阳炙烤着大地。空落落的城门前门可罗雀，大多数守城士兵都趁着长官不在，偷懒躲到阴凉处打牌喝酒去了，只留下几个倒霉鬼守着城门晒太阳。\n“他娘的，”一个士兵骂骂咧咧，“好事没咱们的份儿，吃苦倒想起咱来了。”\n“行了，大热天的，你就少说两句，听着都上火。”带队之人呵斥道。\n正欲再骂几句，忽见远处尘土飞扬，似有商队前来。\n几人不由得喜笑颜开，真是老天开眼了，也该轮到他们发财了。急忙站直身子，将佩剑微微拔出剑鞘，反射出一道道寒光。先给这些人一个下马威，也好多挤出几两银子。\n蹄声渐近，果然是一支商队，十余匹骡子上堆满货物，无非是一些布匹、香料、稀罕瓜果之类。\n士兵们振作精神，正想着找些碴榨油水的时候，已有一人点头哈腰地跑了过来：“诸位官爷辛苦了，大晌午的还得麻烦您几位，实在不好意思。一点意思，请笑纳。”说着两锭银子已经塞到手里。\n虽说拿人的手软，该走的形式还是得走一遍。查过通行证，又装模作样地一番搜查，眼睛忽然看向队伍最后的一辆马车之上：“那里面是什么？”",
            "summary": "一群守城士兵在偏僻的韩国城门执勤。他们在等待商队通过时，趁机偷懒喝酒。突然，一支商队出现在远处，士兵们兴奋地准备刁难他们并榨取钱财。商队的领头人递上礼物，士兵们虽然收下了礼物，但还是例行公事地检查了通行证和货物。在检查过程中，他们注意到队伍一辆马车的异常，决定进一步盘查。"
        },
        {
            "id": 5,
            "content": "“回官爷，那是我家少爷，自小身子骨就弱。这不，第一次出门，稍有劳累就又病倒了，请了几个大夫也不见好。害得我们东西也没收完就得往回赶，万一出点事，老爷非打死我不成。”那人悄声抱怨。\n小队长推开雕花车门，果见里面一个文弱男孩，脸向里躺在那里。旁边一个仆人正用毛巾为他擦汗，忽见有人开门，忙低头退到一边。\n正想上车看个究竟，衣角已被人拉住，他回头看，正是刚才送银之人。\n正想发作，只觉手心一凉，已经多了一个沉甸甸的东西。\n“少爷胆小，又刚喝了药睡着。官爷就可怜可怜，不要惊着他了。还有那几篓稀罕蔬果，也耽搁不得。还指望靠它们回本呢，若是烂了就糟了。”说完不停作揖鞠躬。\n小队长又看了几眼，确无异状，不动声色地将银子收进怀里，转身传令：“放行。”心里暗笑，今天这岗站得好，可发了大财了。\n车门关闭，车子开始疾驰。方才那畏畏缩缩的仆人挺直腰背，眼中精光四射，如同换了一个人一般。",
            "summary": "一位体弱多病的少爷在外出时突然病倒，导致家人不得不提前返回。一位仆人在车上照顾少爷，并在小队长检查时，通过贿赂让他放行。实际上，这位仆人并非真正的仆人，而是一个狡猾的骗子。"
        },
        {
            "id": 6,
            "content": "将身后出鞘长剑收好，苍落尘坐在阿房身边，将已经温热的毛巾放至盆中浸凉，重又盖到她的额头上。\n三天了，除了喂水喂药，他就是在不断重复这一动作。除此之外，他不知道自己还能做些什么。深深的无力感压在他心头，沉重得喘不过气来。\n加上在水家村的两天，阿房已经昏迷近五天了。虽然高烧略有消退，却始终昏迷不醒。虽然他每日都会强行灌入一些米粥汤水之类，但是大部分都顺着嘴角流了出来，原本瘦弱的身子越加纤薄。再这样下去，恐怕……\n强大的恐惧蓦然攥紧了苍落尘的心。无论是在危机四伏的逃亡中，还是身处浴血厮杀的战场，他都从未恐惧过，如今却因一个女子恐惧了。恐惧得他不知如何是好，平日里的冷静睿智早已飞到九霄云外。",
            "summary": "苍落尘在阿房身边照顾她，她已经昏迷近五天。尽管高烧逐渐减退，但她仍昏迷不醒。苍落尘尽力喂食，但食物大多从嘴角流出，导致她的身体更加虚弱。这种恐惧让苍落尘不知所措，失去了平时的冷静和智慧。"
        },
        {
            "id": 7,
            "content": "将阿房轻轻扶起，让她倚在怀中。端起食盒中的粥，舀起一勺，用左手撬开阿房唇齿，颤抖着喂了下去。一切如故，勺子刚一离开，嘴里的粥便流了出来。\n“对不起。”苍落尘再也克制不住，扔掉碗勺，双手紧紧抱住阿房，眼泪夺眶而出。虽然想早些将他们接来，却又担心自己万一战死沙场，反而会连累他们。所以想等到得胜而归，一切安定之后，再作打算。却不想突来横祸，发生如此惨事。\n心如刀绞。\n这里是哪里？好黑，好冷。黑得伸手不见五指，冷得直入骨髓。即使用力睁大双眼，也只能看到墨一般的颜色，与彻骨的寒意一起严严实实地将她裹在其中，没有一点缝隙。“爹，娘，你们在哪儿？”阿房轻声唤道。四周依旧一片死寂，没有一点儿回应。\n心中突然一痛，之前发生的事历历在目。就在她的眼前，慈祥的爹和贤惠的娘已经被乱箭射死，再也回不来了。\n放弃摸索，呆呆地站在原地，眼睛酸涩，却流不出泪来。\n这里，是地狱吗？她，是不是也死了？\n这样也好，她很快就能见到爹爹和娘了，只是，似乎有什么事让她不舍……\n手上忽然一暖，似有水滴落其上。暖意越来越大，周围的黑暗仿佛畏惧一般，迅速退去，混沌的空间如同巨蚌一般，裂开了一条缝隙，明亮的光线瞬时包围了她。",
            "summary": "苍落尘小心翼翼地照顾受伤的阿房，但在得知亲人遇难后，她陷入了悲痛和迷茫。在一个黑暗冰冷的地方，阿房怀疑自己已经死去，直到温暖的水滴落在她的手上，周围的环境逐渐变得明亮。"
        },
        {
            "id": 8,
            "content": "眼睛……好痛……\n忽然，只觉得身子一紧，一个男人沙哑的声音传来：“阿房，阿房！你是不是醒了？快，叫书清来……”\n陌生男子的声音，却令她安心。虽然很想开口询问，却无论如何努力，都挤不出一点声音。意识越来越模糊，她再次昏昏睡去，只是这次，再没有可怕的梦境。\n书清苦着脸跪坐在阿房身旁，一边把脉，一边斜眼偷看着他往日淡漠内敛的主子，心里叫苦不迭。这次韩国之行，苍落尘好像换了一个人一般。沉稳、大气、冷傲、睿智、泰山崩于前而色不改的冰山将军不翼而飞，只留下一个满脸憔悴、胡子拉碴、眼睛红得像兔子的邋遢男人。若不是那凌厉的眼光依旧，恐怕大家都要怀疑是不是认错人了。\n“主子放心，阿房姑娘虽然脉象虚弱，但是较前日已经稳定许多，可能已无大碍。只要细细调养，应该可以很快康复。”小心斟酌措辞，书清似乎听到了自己冷汗砸在地上的声音。他家主子那是什么眼神？太吓人了。\n“可能？大概？”苍落尘真想一脚踹飞这个庸医。可是想想此处前不着村后不着店，除了他，可能也找不到大夫了，这才忍了下来。\n书清惨白着脸，被苍落尘看得心里发毛，恨不得跳车逃走。呜呜呜，不要这样瞪着他啊，他只是个半吊子军医，看看跌打损伤、接骨止血还凑合，像这种没伤没痛，只是昏迷不醒的病例他还是头一回遇到。\n挥挥手，让汗如雨下的书清退出去，苍落尘后悔不已。早知道这家伙这么靠不住，他就不该在临出城的时候把那几个大夫放走。哪怕是露馅杀出城来，也好过现在这样干着急没办法。",
            "summary": "阿房因头痛醒来，遇到一个沙哑声音的男子。尽管她想说话，但无法发出声音。书清，一个军医，诊断阿房病情已有所好转，只需细心调养即可康复。然而，苍落尘，一位将军，对此并不满意，认为书清的诊断过于保守。在书清离开后，苍落尘后悔没有带走其他大夫，现在只能干着急。"
        },
        {
            "id": 9,
            "content": "看来，只能快马赶到齐国国内，再请大夫了。\n想到这里，苍落尘抱着阿房踏出车外，沉声道：“弃车换马，把东西都扔了。”说完，他翻身上马，用布细细遮了阿房口鼻，免得呛到沙尘。一队快马，扬长而去，只留下满地珍奇蔬果，贵重绢绸。\n“将军放心，这位姑娘已无大碍，只是睡着了而已。只需每日按时喝药，再逐渐加些易消化的食物，慢慢调养即可。”头发花白的薛御医呵呵笑道，看向苍落尘的眼神中难掩好奇。\n以前在宫里的时候，他就经常听说这位冷面将军的事情。据说他不到十七岁就夺得武状元桂冠，成了齐国最年轻的辅国将军。随后随军征讨仇由，战功赫赫，不久升为骠骑将军，统帅三军。",
            "summary": "苍落尘为了救治昏迷的阿房，决定放弃马车，骑马赶往齐国国内寻求大夫帮助。薛御医诊断后表示阿房并无大碍，只需按时服药并逐渐增加易消化食物进行调养。苍落尘曾是齐国最年轻的辅国将军，后来升为骠骑将军，统帅三军。"
        },
        {
            "id": 10,
            "content": "自古美人爱英雄，三公主琪雅，也就是齐废王的亲妹妹对苍落尘一见钟情，此事尽人皆知。可惜落花有意流水无情，任那娇花美玉一般的公主死缠烂打，却始终没有结果。\n如今，这视女人如无物的桀骜将军，却火急火燎地把他找来，给一个女子看病。这太阳，莫不是从西面出来了的吧？\n苍落尘听了薛御医的话，这才松了口气。刚一入城，手下就打听到前不久告老还乡的御医就在离此不远的县城。也顾不得礼数周全，一匹快马，他就把白发苍苍的老头颠儿来了。\n苍落尘点头道谢：“有劳了，还望您能在此多住几日。待她稍微好些，我自当安排车马，重金酬谢，再送您回去。”\n“呵呵，既然将军如此盛情，那我就恭敬不如从命了。”正好养养他这把差点颠散了架的老骨头。\n夜，深沉寂静。",
            "summary": "三公主琪雅对苍落尘一见钟情，但苍落尘对其并无兴趣。一天，苍落尘紧急请来薛御医为一名女子看病，薛御医答应留下并帮助苍落尘照顾这名女子。夜晚，城市宁静而深沉。"
        },
        {
            "id": 11,
            "content": "这是哪儿？阿房迷蒙着眼，强打精神。唔，好疼。脖子仿佛断掉了一般，轻轻转动一下都会发出骨节摩擦的声音，麻木酸胀，仿佛几千只蚂蚁同时叮咬。\n嗓子干得冒火，每一次轻微的呼吸，喉咙都会引起一连串的疼痛。嗓子里好像堵了什么，难受极了。\n水，她想喝水。\n正想着，一柄勺子已经送至嘴边。清凉的液体带着微微甜香一路滑下炙热的食道，滋润着干涸的肠胃，整个人顿时清爽了许多。\n接连喝了几口，阿房闭上眼睛。\n再睁开时，已经有了些许神采。就着烛光，她看到一个挺拔俊逸的男子和他脸上明亮的星眸，那里面，满是狂喜。\n“阿房，你终于醒了！还有哪里不舒服？”沙哑的声音温柔道。\n“你是……谁？”勉强从喉咙里挤出一句话，低如蚊呐。眼前男子虽然陌生，但却奇异地给了她安全踏实的感觉。\n“我是苍落尘。”苍落尘说完，紧紧盯着阿房。他很担心，阿房会忘了他，忘了那个七年前在她生命中匆匆而过的少年。\n“落尘哥哥？”不需要回忆，阿房立刻叫了出来。这个名字，刻在她的脑海，一刻都没有遗忘。\n可是，怎么会？落尘哥哥怎么会突然出现在这里？这，该不会是在做梦吧？\n看到她脸上的疑惑和不确定，苍落尘笑了，笑得很温柔，也很满足。她还记得他，这就够了。\n温柔地执起阿房苍白纤长的手，轻轻勾住她的小指，一如七年前的那个黄昏。",
            "summary": "阿房醒来后感到疼痛和干燥。苍落尘，一个陌生的英俊男子，用勺子喂她喝水并告诉她他是谁。阿房认出他是她记忆中的落尘哥哥，但对他突然出现感到疑惑。苍落尘握住她的手，一如七年前的那个黄昏，给她带来安全感。"
        },
        {
            "id": 12,
            "content": "“是我，我回来了。”\n阿房冰凉的手指感受着苍落尘的温暖，还有那低沉但是肯定的声音。这一切，明明白白证明了——这，不是梦，是真的。\n还未来得及欣喜雀跃，惨烈的记忆便在脑中复苏。一头扎进苍落尘怀里，阿房放声大哭：“爹和娘……他们都……都……”哽咽难抑，无论如何她都说不出那个残酷的字眼。\n苍落尘一语不发，只是拥紧怀中小小的身子，轻轻拍着她的后背。任由阿房哭得天昏地暗，最后沉沉睡去。恸哭虽然伤神，但总比压在心里的好。\n扯过薄被，盖住怀里的人儿。苍落尘眼神瞬间冷凝，杀机迸现。\n秋高气爽，几缕悠闲的浮云懒洋洋地趴在碧空上，任由微风抚摸。偶尔会有一队大雁飞过，给画一般的景致再添一缕生气。\n斑驳的阳光透过云间缝隙洒下，照在一双静立的人影上。",
            "summary": "阿房在经历了一场噩梦后醒来，发现苍落尘在她身边。阿房回忆起父母去世的惨痛经历，悲痛不已。苍落尘安慰阿房，紧紧拥抱她。阿房在苍落尘怀里哭泣直到疲惫入睡。苍落尘眼神冷凝，决定为阿房复仇。在一个宁静的日子里，苍落尘与阿房站在阳光下，准备展开行动。"
        },
        {
            "id": 13,
            "content": "半个多月的调养，阿房身子逐渐康复。\n只是依旧吃得极少，终日垂泪神伤。\n他能体会她的痛苦，却无法代她承受，只能默默地陪在她身边，在她痛苦时握住她的手，让她明白：她，还有他。\n他会陪着她走出哀伤，让她的脸上重新绽放明丽的笑容。\n一阵秋风吹过，惊起三五片落叶。\n还没有来得及感受那微薄的凉意，一件披风已经将她单薄的身子包裹了起来。\n她抬起头，对上一双寒潭似的眼眸。\n一贯的淡然下，隐藏着关心、怜惜、温柔和一种难言的情愫。\n这双眼睛，阿房再熟悉不过。\n自从那日醒来，无论是发呆、落泪、哀伤，还是迷茫，眼睛的主人都守护在她身旁。\n虽然不曾出言安慰，但是只要在他身边，她的心，就好似有了依靠。\n就好像七年前，他陪她上山采药时的感觉。\n似乎，又不完全一样……",
            "summary": "阿房在经过半个月的调养后逐渐康复，但仍然食欲不振，整日悲伤。她的伴侣一直在她身边陪伴，给予关心和鼓励。当秋风起时，他为她披上披风，用眼神表达着关心、怜惜和深情。阿房熟悉他的眼神，感受到在他身边的安心。尽管他们的关系与七年前有所不同，但他们依然彼此依赖，共同面对生活的困难。"
        }
    ]
}