{
    "chapter_title": "第三十一章  不自量力 凡鸟妄想夺凤位(3)",
    "chapter_summary": "苍落尘与阿房讨论了苍落尘成为齐国君王的决定，阿房虽不看重权力，但仍支持他。苍落尘向阿房保证已有应对朝中大臣和侯王的策略。阿房在等待苍落尘回来时睡着了，醒来后发现鸿鹄玉佩不见了。苍落尘安慰她并表示可以再做一枚。阿房与绮罗重逢，绮罗告诉她关于将军府被查封的原因及娜丽亚的选择。阿房决定看望娜丽亚并提出解决方案，娜丽亚虽对其有敌意，但在阿房的提议下仍决定留在将军府。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "伸出手臂将她重新揽入怀中，他用下巴抵着她的头顶，嗓音磁性深沉：“士别三日，当刮目相看。我的阿房，似乎和以前不一样了。”是啊，不一样了。美丽善良依旧，却变得坚强勇敢许多。\n“阿房，我准备做这齐国的君王。”不再隐瞒，依照阿房的希望，苍落尘将事情原原本本说出。\n点点头，阿房轻声道：“果然和我想的一样。”这一点，她早已想到，所以听苍落尘亲口说出，也并未觉得意外。优秀如他，怎么可以屈居他人之下？她的落尘哥哥，是翱翔天际的雄鹰，他的能力和胆识，足以匹配这齐国国君之位。\n虽然她对这权力荣华看得极淡，甚至对宫廷生活有着本能的厌恶，但是既然苍落尘决定了，她也没有任何异议。只要有他在身边，什么样的日子，都会甘之如饴。\n“落尘哥哥，只要是你想做的，我都支持你。”阿房郑重说道。\n“嗯。”低声应着，苍落尘并没有纠正阿房的误会。并不是他想要当这齐国国王，而是命运一步步将他推上这王位。若不能拥有绝对的权威和地位，他就无法保护最心爱的她。之前发生的事情便是最好的证明。\n“可是，落尘哥哥，朝中大臣会同意你称王吗？”这才是她最担心的。惦记着王位的人多如过江之鲫，这么好的机会，想必会有不少人绞尽脑汁争抢吧？\n“他们不是问题，只是那几个侯王有点麻烦。我已有对策，你放心好了。”说着，他将阿房放在床上，仔细盖好被子，柔声道，“你也该休息了，有什么话，等你醒了再说。”\n看她的样子，明明已经困得睁不开眼了，却还要逞强硬撑。",
            "summary": "苍落尘和阿房讨论了苍落尘决定成为齐国君王的事情。尽管阿房对权力荣华并不看重，但她支持苍落尘的决定。她担心朝中大臣和侯王会对苍落尘称王产生异议，但苍落尘表示他已经有了对策。苍落尘让阿房休息，承诺在醒来后与她继续讨论。"
        },
        {
            "id": 1,
            "content": "“嗯，好。”乖乖躺下，阿房不再纠缠这件事情。既然苍落尘如此自信，那想必是没什么问题了。\n而且，她也确实累了。若不是为了等着苍落尘回来，她早就梦周公去了。\n闭上眼睛，立刻昏昏欲睡。神思即将迷离之时，她又忽然想到一件事情。\n“落尘哥哥，对不起，我不知何时把鸿鹄玉佩弄丢了，明明我昏迷之前还在的。”前几日一直昏昏沉沉，竟不知什么时候丢了玉佩，直到方才，她才发现。\n“没事，过两日我们再去选料做一个就好。”那个玉佩，从他为她上药的时候便不见踪影。若是如此推断，那玉佩定是在她昏迷的这段时间遗失的，想必，与嬴政多少脱不开干系。\n“嗯。”阿房无奈应道。那个玉佩之于她的意义，早已超过了它本身的价值。可是毕竟已经遗失，她也不想表现得太过不舍，免得苍落尘又为了她兴师动众，找寻玉佩。\n俯身送上缠绵一吻，直到阿房红晕满面，娇喘微微方才结束。再次将被子细细轻轻掖好，苍落尘轻笑道：“别胡思乱想，快睡吧。”\n如此转移注意力无疑是成功的。热吻过后，阿房果然没有精力去想别的了，她转过身，将酡红的脸颊藏在被子里，心里只剩甜蜜和满足。\n不多时，呼吸声已经变得绵长均匀。早已困倦不堪的她，终于陷入安稳的梦乡。\n将她脸上垂着的发丝拨到一边，苍落尘起身离开。\n时候不早，他该去会会那几个侯王了。\n待阿房醒来，已是晌午时候。\n披衣起床，走到窗边，轻轻推开，灿烂的阳光伴随着满院绽放的迎春一起扑进阿房眼帘，生机勃勃。",
            "summary": "阿房在等待苍落尘归来时疲惫入睡，醒来后发现自己丢失了鸿鹄玉佩。苍落尘安慰她，表示可以过两天再做一个。阿房感激苍落尘的关心，两人感情加深。苍落尘离开后，阿房开始思考剧情发展。"
        },
        {
            "id": 2,
            "content": "“阿房，你醒了？”绮罗正在院中若有所思，听到窗棂响动，闻声看来，见阿房起身，连忙推门进房，拿起衣架上挂着的披风，走到阿房身后。\n“虽然现在已经是初春，可这风还是有些寒凉。阿房姑娘身子羸弱，还是仔细些为好。”绮罗一边碎碎叨念，一边将披风围在阿房身上。\n阿房转身，执起绮罗的手：“方才急急忙忙，也没顾上和你说说话。绮罗，我好想你。”\n虽然绮罗的身份是亲卫营侍卫，是苍落尘派来照顾和保护她的婢女，但在阿房心里，始终将这个娇俏开朗、快人快语的绮罗当做姐姐看待。一别多日，当真想念得紧。\n听阿房这样说，绮罗眼眶立刻红了，她伸手将阿房抱住，哽咽道：“我也想你。”\n与阿房对她的感情相同，绮罗也是满心里疼惜着这个纯美善良、没有一点架子的阿房姑娘。在她眼里，阿房既是主子，又是妹妹。分离数月，再次相见，即使开朗如她，亦无法抑制激动的情绪，忍不住抱着阿房，泪如泉涌。\n阿房眼中的泪珠也潸然而落，两人相拥而泣，好一阵子才渐渐止住。",
            "summary": "阿房和绮罗分别一段时间后重逢。阿房身体虚弱，绮罗关心地给她披上披风。阿房感慨地对绮罗表示想念，绮罗则感动地回应说她也想念阿房。阿房把绮罗当作姐姐，而绮罗也把阿房当作妹妹。她们紧紧拥抱在一起，热泪盈眶地表达彼此的思念之情。"
        },
        {
            "id": 3,
            "content": "胡乱抹去脸上的泪痕，绮罗重新绽开笑颜：“我真是的，主子千叮咛万嘱咐，要我好好照顾你，我反而勾着你哭。好了好了，你能平安归来是天大的喜事，咱们不哭，不哭了啊。”\n边说边取出手帕，将阿房脸上的残泪细细拭去。\n“睡了这么久，你一定饿了吧？我这就去帮你安排。”将阿房扶到椅子上坐下，绮罗转身便要离开。\n“等等，绮罗。”阿房浅笑，“我不饿，你先坐下，我有一件事情想要问你。”\n依言坐下，绮罗笑问：“什么事啊？”\n“为什么我们要住在赵大哥这里？将军府怎么了？还有，那个和我们一起回来的娜丽亚呢？”阿房问道。\n“你离开之后的事情，主子都对你说了吧？”绮罗试探着问道。\n“嗯。落尘哥哥大致说过了。”阿房点头道。回来的路上，经过她一再追问，苍落尘才轻描淡写说了几句。具体如何，他并不清楚。\n见阿房点头，绮罗这才继续说道：“因为主子私自放你离开，惹得齐国王大怒。不但将主子囚入天牢，连带着也查封了所有财产，那宅院自然也难以幸免。再加上攻城之时，有七王爷的部分守军不愿投降，最后躲进各处深宅大院，负隅顽抗，死了不少人。虽然大致清理了一下，却依然血腥气十足。阿房姑娘仙子般的人物，怎么能住到那种地方？正巧赵大人这里雅致清静，最适合阿房姑娘调养身子，所以就暂时在这住下。至于那个娜丽亚，是她自己说要住在将军府，主子言而有信，已经将她安置进去了。”\n想到这里，绮罗便忍不住笑出声来。那个讨厌的女人，也不掂量掂量自己几斤几两，竟然妄想插到阿房姑娘和主子之间。这下好了，在那个阴森森、空荡荡的宅子里慢慢后悔去吧。",
            "summary": "阿房在苍落尘回来后询问了他们为何住在赵大哥家以及关于娜丽亚的情况。绮罗解释道，由于苍落尘私自放阿房离开引发了齐国王的愤怒，导致将军府被查封。他们暂时住在赵大哥家，而娜丽亚则选择留在被封的将军府。"
        },
        {
            "id": 4,
            "content": "阿房听了，这才恍然大悟。怪不得在塔卡村落，苍落尘那么爽快地答应了娜丽亚的条件，原来他早有打算，玩的不过是文字游戏。\n“你陪我一起，去看看那个娜丽亚吧。”阿房叹道。\n“看她做什么？”对阿房这个决定，绮罗相当警惕。阿房姑娘向来心肠软，保不准那个女人哭诉几声，她便会同情心大作，同意让她搬到这里来住。\n清楚绮罗的心事，阿房轻笑：“放心好了，我一定不会答应让她和咱们一起住的。”她再善良天真，却也不是无欲无求，别的事情都好商量，只有这一点，她绝不会让步。落尘哥哥是她一个人的，这一点，她绝对不会妥协。\n“好吧，我去安排马车。”拗不过阿房，绮罗只好让步，张罗好马车，随着阿房一起来到将军府外。\n将军府大门紧闭，门前守着两个侍卫。",
            "summary": "阿房得知苍落尘答应娜丽亚条件的真相后，决定去看望她。绮罗担心阿房心软让娜丽亚搬进将军府，但阿房表示不会让步。两人乘坐马车来到将军府，却发现府门紧闭且有侍卫看守。"
        },
        {
            "id": 5,
            "content": "待车停稳，绮罗小心将阿房从车内扶出。守门侍卫见状，连忙上前单膝跪地，齐声道：“属下给阿房姑娘请安。”\n“不必多礼，快请起来。”阿房连忙将二人扶起。\n“阿房姑娘要进去看看，二位可否行个方便？”绮罗问道。\n“是。”毫不迟疑，两个侍卫立刻将门打开。虽然主子交代过，不许闲杂人等擅自进去，但是阿房姑娘不是闲杂人等，连主子都对她千依百顺，他们这两个小小的侍卫又怎么能拒绝她的要求？何况，还有绮罗跟着，料想也不会出什么事情。\n点头谢过，阿房迈步进府。\n在一处僻静院落，阿房找到了满头满脸尽是灰尘的娜丽亚。她正在收拾屋子，看起来是认了命，准备在这里长住了。",
            "summary": "绮罗和阿房来到一座府邸。侍卫们恭敬地向阿房问好并允许她们进入。在一座僻静的院落里，阿房发现了满头满脸都是灰尘的娜丽亚，她似乎已经放弃了抵抗，准备在这里长期居住。"
        },
        {
            "id": 6,
            "content": "听到身后脚步声响，娜丽亚回头，见是阿房和绮罗进来，立刻面色不善。\n“你来做什么？想看我的笑话吗？想让我跪在地上哭着求你吗？别做梦了。赶紧哪儿来的回哪儿去，别在这里碍着我的眼。”噼里啪啦，夹枪带棒。娜丽亚看到阿房，这气就不打一处来。这个女人，除了长得比她美一点，还有哪里及得上她？整天病病怏怏，却有一手狐媚子的手段，把那两个或冷酷、或潇洒的男子迷得神魂颠倒。\n“你说话客气点！再敢对着阿房姑娘大呼小叫，看我不割了你的舌头！”一进屋，绮罗便注意着娜丽亚的一举一动，以免她狗急跳墙伤害阿房。此刻听到娜丽亚出言不逊，立刻跨前一步，柳眉倒竖，出言警告。\n见绮罗动了怒，娜丽亚立刻识相闭嘴。她已经吃过绮罗的苦头，知道这个女人虽然长得妖艳娇媚，实则心狠手辣，丝毫不逊于男人。\n“绮罗，别这样。”阿房在后面拉着绮罗的衣袖，轻声制止。绮罗这才心不甘情不愿地退后几步，依旧用那双喷火美目凶巴巴瞪着娜丽亚。\n知道娜丽亚对她有敌意，阿房直截了当，点明来意：“我来这里，并不是想要嘲笑你或者是看你的笑话，而是想和你道歉。毕竟这件事情上，是落尘哥哥骗了你，不管原因为何，终是不对。若是你想要钱作为补偿，我会和落尘哥哥商量，无论多少，都会尽量满足你的条件，同时会安排人送你回家。若是你想要赤落散，也可以拿回去。我会另外送你路费，绝不会为难你。”\n赤落散须得夏至那日正午时分服用，所以现在还丝毫未动，而提出这样的办法，阿房也算得上仁至义尽了。",
            "summary": "娜丽亚对阿房和绮罗充满敌意，认为她们是来看她的笑话。然而，阿房为了道歉和解决问题，提出了一个合理的方案，包括赔偿、送回家和提供路费。尽管娜丽亚对阿房有敌意，但她也意识到阿房的提议是仁至义尽的。"
        },
        {
            "id": 7,
            "content": "可是这娜丽亚，却天生有种不服输的劲头。俗话说：不撞南墙不回头，而这娜丽亚却即使撞得头破血流也依然不愿回头。\n用眼角斜瞥着阿房，娜丽亚冷笑道：“说来说去，你不就是想让我离开这里吗？告诉你，不要在我面前装好人。若没有你煽风点火，他一定不会如此对我。赤落散既然给了你，你就安心地吃好了。我不会离开，就住在这里，让你寝食难安，日夜提防。”男人都是喜新厌旧。虽然现在一时被这狐狸精迷惑，但是时间久了，总有生厌的那一天。纵使只有三分希望，她也要赌上一赌。\n虽说这里有些阴森，但是毕竟在都城之中。\n想她原来住在沙漠边，夜晚每当有风吹过，都如同鬼哭狼嚎。\n她多次在夜晚孤身一人闯进沙漠，对这种孤寂冷清，也并不陌生。\n回家？绝不！认输？绝不！\n见娜丽亚态度坚决，阿房颇为无奈。\n转身出来，阿房特意交代守门侍卫，要他们不必限制娜丽亚自由，顺便再找几个人帮她把将军府收拾干净，这才在绮罗的搀扶下登上马车回转。",
            "summary": "娜丽亚是一个倔强的人，即使面临困难也不轻易放弃。她在阿房的劝说下坚持留在将军府，让阿房感到无奈。娜丽亚决定留在都城的将军府，尽管环境阴森，但她坚信自己能够度过难关。"
        }
    ]
}