{
    "chapter_title": "第四十二章  民心所向 红颜一笑解国危(1)",
    "chapter_summary": "齐国都城突发神秘疾病，导致人们抽搐、呕吐甚至昏倒。年轻的医生阿房在面对这场危机时展现出了她的专业和能力，赢得了大家的信任和依赖。然而，随着病情的迅速传播，阿房等人面临着巨大的压力。在这个关键时刻，苍落尘决定带阿房离开，但她恳求他留下来一起帮助百姓度过难关。为了阻止疾病的传播，苍落尘和阿房不得不采取一种残忍的方法。齐国的士兵将病患们带到城外阜黎谷进行隔离治疗，但这实际上是一个充满恐怖的地方。在这场灾难中，人们因为恐慌而试图逃离，但被士兵阻止并押送到阜黎谷。在这个过程中，一个戴着银色面具的人出现，试图引导人们跟随他，但这引起了人们的怀疑。阿房的出现让人们感到安慰，她在众人的呼喊和支持下成功地平息了冲突。在这个危急时刻，苍落尘和阿房共同努力，寻找解决疾病的方法，以期拯救齐国的百姓。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "两日后。\n早早地，小女孩便坐在医馆的门槛上，望眼欲穿。大夫姐姐说今天会把阿黄带回来。听到这个消息，她开心得一夜没有睡好，天还未亮便催着元生开了门。\n“阿黄！”远远看到一辆马车驶来，小女孩欢叫着跑上前去。\n马车停下，首先出来的是绮罗。将手中的小狗交给女孩以后，转身将阿房从车上扶下。\n看着小女孩欢喜地抱着小狗，听着她清脆的笑声，阿房这几日压抑的心情，稍有放松。看着这个小女孩，她总是会不由自主想起年幼时的自己，想起水家村中恬静的生活。\n小狗已经完全康复，见到多日未见的小主人，兴奋地摇头撒欢，伸出小舌头舔着小女孩的脸颊和手。这些举动，引得小女孩的笑声更甚。\n嬉闹了一阵子，小女孩这才想起向阿房道谢。将小狗放在地上，小女孩蹦跳着跑向阿房：“大夫姐姐，谢谢……”",
            "summary": "在两天后，小女孩焦急地在医馆等待阿黄的治疗结果。大夫姐姐告诉她今天会将阿黄带回来，让她激动得一晚上没睡好。终于，一辆马车驶来，绮罗将痊愈的阿黄交给小女孩，让阿房想起了自己的童年时光。在欢声笑语中，阿房的心情得到了缓解。"
        },
        {
            "id": 1,
            "content": "话未说完，她突然大口呕吐起来，随之倒在地上，抽搐不已。\n眼见方才还活蹦乱跳的小女孩顷刻间成了这副样子，即使是绮罗，也不由得惊呼出声：“姑娘，怎么会……”\n“快，把她抱进来！”阿房急声道。\n片刻后，在医馆后厅的诊室内，阿房拈起银针，迅速扎入已经陷入昏迷、正在抽搐的小女孩穴道内。\n在小女孩身旁，除了阿房以外，还有在此学医的十余位大夫以及苍落尘派来的五位御医。这些人均是经验丰富的行医之人，虽然事发突然，但是很快便进入状况，取来木棒横在小女孩口中，防止她因抽搐而咬伤舌头，随后便按照阿房的吩咐，各司其职。\n一番折腾，忙而不乱，小女孩终于稳定下来，不再抽搐，呕吐也得到抑止。\n见小女孩平静下来，阿房这才略微松了一口气，坐在绮罗搬来的椅子上。刚才这一番紧张与忙碌，着实累坏了她。好在辛苦没有白费，小女孩总算没有了性命之忧。\n众大夫也纷纷围拢过来，向阿房道：“张大夫果然医术高明，令我等钦佩不已。”此病的症状阿房早已和他们说过，也将医治的方法向他们详细讲述。但是，禽畜与人毕竟不同，乍一见此病果然开始在人身上传播，几位大夫都难免慌了手脚。慌乱的同时，也对阿房的果断和医术的精深更加佩服。\n这位年轻美丽、温柔可亲的张大夫，有一种神奇的力量，使得他们不由自主地依赖她、信任她。",
            "summary": "一个小女孩突然发病，呕吐并抽搐。阿房，一位年轻的医生，迅速采取急救措施，稳定了小女孩的病情。在场的其他医生都对阿房的医术表示钦佩。在这个紧急情况下，阿房展现了她的果断和专业，使得大家都对她产生了信任和依赖。"
        },
        {
            "id": 2,
            "content": "阿房的黛眉紧紧锁起，摇头道：“此病虽然来势汹汹，但是似乎并不是极难医治。只要可以保证病患不再呕吐和抽搐，就不会危及性命。”这是她最近几日在患病禽畜身上研究出的结果，刚刚在小女孩身上也得到了验证。\n听阿房这样说，其余大夫也点头应和：“是呀，此病虽然传播极快，但是又不同于其他疫病，这也算是不幸中的万幸了。”\n“纵然如此，我们也依然不能太过大意。一旦患病人数急剧增加，那么不论是草药还是人手，都会变得紧缺。”虽然苍落尘已经有所安排，但是短时间内想要筹措到足够的药材，绝不可能。这一次突然而来的灾难，将是齐国面临的最为严峻的考验！\n“张大夫，不好了，大事不好了！”众人正说着，只听元生变了调的声音从前厅传来。\n阿房一惊，心中涌起不祥的预感。莫非已经……\n急急忙忙来到前厅，纵然早有准备，但是眼前的情景依然让阿房一阵晕厥。\n前厅中，先前排队等候诊治的病患已经有人开始呕吐，更有两人晕倒在地，症状皆与小女孩一模一样，而远处，也有许多人抬着床板或是手抱背扛着病人匆匆而来，数量加起来足有四五十人。\n“姑娘，怎么会这样？”被眼前的境况震惊，纵然是绮罗也忍不住惊呼出声。\n“快，将其他人疏散，让他们改日再来！”阿房向绮罗喊道，随后带着其余大夫，开始抢救晕倒和呕吐、抽搐的病患。\n纵然阿房等人竭尽全力，却依然难以顾及如此多的病人。而且，收到传染的人不断增加，不只是这里，其他医馆也被此类病患挤满。有心地仁善的大夫，尚肯对这些病患进行诊治；有胆小无德之人，早已紧闭医馆大门，任由外面敲得山响，也坚决不肯放人进来。\n医馆尚且如此，更不用提那些普通人家。齐国都城，早已乱作一团。人们哭嚎喊叫，想要逃出城去，却绝望地发现城门早已闭锁，士兵们甲胄在身，用冰冷的刀剑和锐利的长矛断绝了他们出城的希望。",
            "summary": "阿房等大夫正在研究一种新型疾病，这种疾病虽然来势汹汹，但并非致命。突然，一名大夫报告说病情在人群中迅速传播，已有四五十人发病。阿房立即决定疏散病患，同时与其他大夫一起救治发病者。然而，由于病患数量过多，阿房等人难以应对。与此同时，齐国都城陷入混乱，人们试图逃离，但城门已被封锁。"
        },
        {
            "id": 3,
            "content": "“阿房。”沉稳清冽的声音响起。\n正在忙碌的阿房听到这个声音不由一怔，随即转身扑到来人怀中，顾不得顾忌其他人的目光，双手紧紧搂着他的腰身，流着泪颤声道：“落尘哥哥，开始了，真的开始了！”\n预料之中最坏的情况真的发生了，虽然她看似镇定地带着诸大夫救治病患，但是她的心中，却充满了恐惧。\n外面的动静她早就听到了，那些无助的嘶吼、恐惧的哭泣和四处躲避的脚步声，带来了如同末日的恐怖和绝望。这种病，比她想象中来得更快，更凶猛。\n用双臂圈住阿房纤弱的身子，苍落尘清冷的双眸满溢着心疼和怜惜。\n“别怕，阿房，一切有我。”果然不该让她搅到这件事情之中，苍落尘暗暗自责，这样可怕的事情，怎么可以让柔弱的她来面对和承担？\n“我这就带你离开，其他的事情交给我。”说着，苍落尘将阿房抱起，向外走去。\n坐在马上，在凉风吹拂下，阿房渐渐平静下来。",
            "summary": "阿房听到落尘哥哥的声音，紧紧抱住他并告诉他自己内心的恐惧。一种比预期更严重的疾病正在迅速传播，阿房尽管表面上保持镇定，但内心充满恐慌。苍落尘决定带阿房离开，将她保护起来，让她不再承受这些痛苦。"
        },
        {
            "id": 4,
            "content": "视线落在街边，先前热闹熙攘、买卖繁荣的街道此刻完全变了模样。家家户户店门紧闭，只有一些惊慌的百姓在来往奔逃，间或不断有人开始抽搐或是呕吐，进而昏倒，这些人的昏倒，则更加剧了其他人的恐慌。在苍落尘英明治理下逐渐欣欣向荣的齐国都城，只一日工夫，便前功尽弃。\n看着眼前的惨景，阿房心如刀绞。随着越来越多的病患映入眼帘，她瞳眸中的恐惧反而渐渐散去，重新恢复了如水的清澈。\n“落尘哥哥，送我回去。”轻微而坚定的声音传入苍落尘耳中。\n“不行，这次绝对不能依你。”马儿速度不减，苍落尘第一次拒绝了阿房的要求。\n“我已经命人封锁了城门，确保此病短时间内不会扩散至城外。亲卫营早已准备妥当，咱们这就离开齐国，再作打算。”苍落尘说着，快马加鞭。汗血马儿知道主人的心思，直如奔雷，向着城门而去。\n“不，我不走，落尘哥哥！”知道了苍落尘的意图，阿房惊声叫道。见苍落尘不肯停下，连忙抓住他的衣襟泣道，“求求你，让我留下来。这样走了的话，我会一辈子良心不安的。落尘哥哥，求求你，求求你……”\n虽然打定主意要带阿房离开，但是当胸前的衣襟被她的泪水打湿以后，苍落尘还是轻叹一声，勒住马缰。\n“阿房，你这是何苦？”将她的螓首拥在胸前，苍落尘无奈低语。\n“落尘哥哥，我知道你只是为了保护我才夺了这齐国王位，也知道你对这王位从未看重。在你心里，这无上的权势只是一种工具，对它，你从未有过一丝留恋。但是，既然我们决定要利用这齐国来保护自己，就要对它承担起责任。这齐国的军队和百姓，给了我们平静安稳的生活。如今，他们遇到了危险，我们怎么可以就这样弃他们于不顾？”\n说到这里，阿房缓缓抬起头来，对上苍落尘深邃的凝视。“落尘哥哥，我知道你的心中向来只有我。但是，这次我求你，求你也将齐国百姓放在心上！”\n视线交织，苍落尘沉默不语。半晌，终于长叹一声，调转了马头：“果然，我终是无法拒绝你的要求。”",
            "summary": "突然发生了奇怪的疾病，导致人们抽搐、呕吐甚至昏倒。齐国都城的繁荣在一夜之间消失殆尽。阿房看到眼前的惨景，心生恐惧，但随后变得坚定。她请求苍落尘不要离开，一起帮助齐国百姓度过难关。苍落尘虽然原本打算带走阿房，但被她的恳求打动，决定留下共同面对危机。"
        },
        {
            "id": 5,
            "content": "汗血马儿再次扬蹄，载着二人重回医馆。\n离开不过盏茶时间，围堵在医馆外的病患数量已经翻了一倍不止。人们推挤着，吵嚷着，想要让自己或是已经病发的亲人抢先得到诊治。哭喊声中，晕倒的人数不断增加，愈发加剧了人们的恐慌。\n“阿房，若是想要将此病蔓延的势头抑制，只有一种方法。这，你可同意？”苍落尘低头征询阿房的意见。若是她不忍心，那他再另想其他办法。\n“嗯，我明白，落尘哥哥，你下令吧。不过，还请尽量不要惊吓到他们。”读懂了苍落尘的眼神，阿房毫不犹豫，点头答应。虽然这样有些残忍，但是也是不得已而为之。唯有如此，才能彻底阻止此病继续传播。她虽然心地善良，但也不是感情用事的无知女子。两者相权取其轻，何轻何重，她分得清。\n齐国城外三里，驻扎着一支十万人的守军。这支守军的统领，正是韩荣。此时他正如往日一样，在校武场上操练士兵。\n突然，一名身着青衫的亲卫营侍卫策马而来，将一纸信函以及半只虎符交给韩荣，随后离去。\n见到虎符，韩荣便已猜到必有大事发生，急忙展开信函，匆匆读罢，随即扬声喝道：“来人，传令全体将士，立即动身，天黑之前必须入城！”",
            "summary": "两位主角苍落尘和阿房为了阻止一种疾病的传播，不得不采取一种残忍的方法。与此同时，齐国城的守军统领韩荣也收到了紧急命令，要求他带领士兵连夜入城。这段故事描述了人物们在面对紧急情况时的决策和行动。"
        },
        {
            "id": 6,
            "content": "西边天际，已现残阳。满天云彩似染上了鲜血，红得妖艳而诡异。\n随着夕阳同时出现在齐国都城的，还有一队队士兵。他们身着甲胄，向齐国的大小医馆疾奔而去。\n等到那些围在医馆内外，吵闹哭嚷的百姓发现之时，他们已经被士兵层层包围。\n见此情景，众人更加惊慌失措。哭喊声震耳欲聋，撕心裂肺。\n一名带头的将领骑在马上，刚想开口斥责，忽然想起临行前上级的交代，及时收了粗声大嗓，摆出自认为最亲切的笑容：“请大家静一静，听我说。”\n可惜，慌乱中的人们并不理会他那“亲切”的笑容，该哭的继续哭，该喊的接着喊，而且有越演越烈之势。\n“都给老子闭嘴！”好不容易挤出来的笑容顿时僵在脸上，那名将领的鲁莽脾气瞬间爆发，“再不老实，别怪老子不客气！”\n这一声破锣嗓子效果出奇地好，慌乱的人群被吓了一跳，立刻鸦雀无声。\n“王上有旨，所有患病之人立刻前往城外阜黎谷，不得有误！”说完，立刻示意身边士兵开始押解病患。\n听到阜黎谷三个字，刚刚抑制的哭声立刻爆发出来，除去先前对疾病的恐惧以外，更添绝望。\n阜黎谷这个地方，在齐国无人不知。它本是齐国都城外一处荒凉的山谷，不知从何时起，被国王选中，每逢瘟疫爆发，便将染病之人送到这里，集体收容治疗。",
            "summary": "齐国都城出现了一队队士兵，他们将大小医馆层层包围，并将病患们带到城外阜黎谷进行隔离治疗。这一幕令百姓恐慌不已，哭声震天。后来，一名将领试图安抚民众，宣布国王的旨意，要求所有患病之人立刻前往阜黎谷。这令原本恐慌的百姓更加绝望。"
        },
        {
            "id": 7,
            "content": "虽说是治疗之所，但是那只是冠冕之词。但凡送进去的病患，十有八九都无法再活着出来。纵有零星几个命大之人活着出来，也必是形容枯槁，恍若行尸走肉。\n据他们事后回忆，那里面简直如同地狱一般。白骨累累，鸦啼声声，无人收敛的尸体成了野狗山猫的乐园。而官府应承的医疗和药品更是空中楼阁。没有大夫愿意进入这种地方为他们诊治，吝啬的朝廷更不舍得出钱为他们购买药材。每日里只有一餐，送餐之人亦是远远站定，将硬得石头一般的干粮遥遥丢给这些苟延残喘的病患。\n而这些重病缠身之人，只能听天由命。就着山谷中一条细细的山泉，啃着难以下咽的饭食，用自身的体能和疾病抗争。\n身边每天都有人死去，这样的恐惧煎熬着阜黎谷中剩下的人。等到疾病传染期过去，极少数体内自然产生抗体、战胜瘟疫的人走出山谷的时候，也已近崩溃。\n这，便是人们提起阜黎谷便骤然失色的原因。",
            "summary": "阜黎谷是一个看似治疗之地，实则充满恐怖的地方。病患们无法生还，即使侥幸活下来也变成行尸走肉。这里犹如地狱，白骨累累，尸体被野狗山猫分食。官府的承诺成为泡影，没有大夫愿意来此治病，朝廷也不舍得花钱买药材。病患们只能勉强生存，每天有人死去，让他们陷入恐惧。少数人在瘟疫过后战胜疾病，走出山谷，但已接近崩溃。阜黎谷成为了人们谈起便色变的地方。"
        },
        {
            "id": 8,
            "content": "“不！我们不去那里，不去！”惊醒过来的人们开始挣扎，企图冲破士兵的阻拦冲出重围。可惜，这样的努力无济于事，很快，所有出现发病征兆之人均被捆绑起来，押往城外，而那些早已昏迷的重病患者更是没有选择，被叠上马车，一并拉出城去。\n阜黎谷前，人山人海，有被押解而来的病患，也有舍不得亲人，一路哭喊着跟来的齐国百姓。嘈嘈杂杂，纵然有军队张弓持剑，也渐渐难以应付如此混乱的局面。\n正手忙脚乱之时，只见一人带着银色面具，身着白衫，飘飘然降至阜黎谷前搭起的高台上。\n人群中不乏崇月教众，见此情形，立刻跪下连连磕头：“教主神威，请指点吾等生路。”\n“汝等莫慌。”赵与鹰拿腔拿调地说道，“当今齐王乃是白泽亲选，福泽深厚，圣明贤德，绝非先前历代王者可比。只要你们顺着他的安排，自可寻得生路。”\n崇月教在笼络人心方面颇有手段，手下教众对其重重神迹深信不疑，对赵与鹰这个教主更是顶礼膜拜。见他如此说，立刻便有数百名教众诺诺答应，从地上爬起，向阜黎谷走去。\n赵与鹰见此举有效，暗自松了口气。正欲再接再厉，继续劝说之时，忽听人群中有女子声音响起：“既然进入阜黎谷中便不会有事，那为何王上不送他的宠姬前往？”\n见崇月教众自发前往山谷接收治疗，其他百姓也有所动摇，毕竟白泽临世有目共睹，而苍落尘这一年来治理国家的成效也颇为明显。正在左右摇摆之际，却被这突然出现的女子声音点醒理智。\n对呀，他们怎么就没想到？",
            "summary": "人们因为恐慌而试图逃离发病的城外。然而，他们被士兵阻止并押送到阜黎谷接受治疗。一个戴着银色面具的人出现在高台上，声称只要顺从齐王的安排，就可以找到生路。崇月教的信徒们相信他的话，纷纷跟随他走向阜黎谷。然而，一个女子的声音提醒众人，为什么齐王不把自己的宠姬送去阜黎谷。这使人们在左右摇摆时恢复了理智。"
        },
        {
            "id": 9,
            "content": "这齐国王苍落尘身边有一名绝色宠姬是人尽皆知的事情，虽不知为何未立为后，但是苍落尘为了她不纳后宫确是不争的事实。若说进入阜黎谷可保性命无忧，那是空口无凭。没有一个足够分量的“人质”作伴，怎么能让他们信服？即使是王上苍落尘身负重责，不能亲往，那也必须将他最心爱的宠姬送进阜黎谷中才行。\n这样想着，不但是动摇的百姓坚定了绝不入谷的信念，就连那些本已经走向阜黎谷的崇月教众也停住脚步，迟疑地看向赵与鹰。\n“千万不能进去，他们在骗我们！”那个女声再次尖厉叫道，彻底摧毁了众人本就脆弱不堪的心理防线。\n“不进去！”\n“他们在骗我们！”\n“就是死，也不进这阜黎谷！”……\n应和着这个声音，嗡嗡声由小变大，渐渐汇集成震耳欲聋的雷鸣之声。随着吼叫声越来越大，被军队围在中间的齐国百姓开始骚动，部分勇猛之人已经冲向包围他们的士兵，抢夺他们的武器，准备破开围堵冲出去。\n眼见场面渐渐难以控制，赵与鹰面具下的俊颜渐渐阴沉，眉头紧锁，神情凝重。不能再按照阿房的意思，与这些百姓讲道理了。\n低声唤来身后侍从，命他通知韩荣，准备强行将所有病患押送入谷。\n韩荣得令，迅速安排下去，只待赵与鹰一声令下，便即刻动手。",
            "summary": "齐国王苍落尘的绝色宠姬为人所知，但他未立她为后。为了让她安全，苍落尘决定将她送到阜黎谷作为人质，以换取百姓的信任。然而，这个决定却让百姓和崇月教众怀疑阜黎谷的安全性，导致场面混乱。赵与鹰决定强行将所有病患押送入谷，以恢复秩序。"
        },
        {
            "id": 10,
            "content": "正在冲突即将爆发之际，突然一个冷凝清冽的嗓音沉稳响起，声音不高，却清晰传入众人耳畔，足见内力深厚。\n“全都住手，寡人有话要说。”\n寡人？听到这个字，所有人都不约而同停了手，齐齐看向声音传来之处。\n阜黎谷的入口，不知何时多了两条身影。一个修长冷峻，一个婀娜纤弱。\n“苍……王上？你怎么把阿房带到这种地方来了？”赵与鹰简直难以相信自己的眼睛，从高台上一跃而下，冲到二人面前。\n“赵大哥，是我自己要来的。”阿房盈盈笑着，轻轻扯了扯被苍落尘紧紧握住的手，“落尘哥哥，开始吧。”\n“阿房……”苍落尘轻声唤道，黑眸中的痛苦和不舍满溢而出，融化了他的冷峻和高傲。\n“请相信我，落尘哥哥。”她知道他心中的痛和苦，但是这次，她必须坚持，“只要你可以提供足够的药物，我保证一定会找到彻底根治此病的方法。同时，我一定会保护好自己，不会有任何闪失。”\n虽然听不到二人在说什么，但是早有眼尖之人认出了那个站在齐国王身边的婀娜女子，正是医馆中笑得温柔可亲、美似仙子的张大夫！\n这一年时间，受过她义诊恩惠的人数不胜数。齐国百姓皆知：这位张大夫，在绝色的容颜之下，是更加纯净善良的心肠。人们对她，不只是倾慕、爱戴，还包括了无比的敬仰和尊崇。甚至有人传言，她是菩萨化身，专为救助这世间受苦之人而来。\n此时，见她被苍落尘带在身旁，顿时炸开了锅。人们再也顾不得夺路而逃，反而纷纷向前挤去。\n“你们想对张大夫做什么？”\n“你们这些混蛋，难道是想将她也送入谷中？”\n“不许伤害她！”\n“我和你们拼了！”\n雷鸣般的喊声又起，人们的情绪比刚才还要激烈。",
            "summary": "阜黎谷的入口处出现了齐国王苍落尘和医生阿房。他们试图阻止冲突并寻求解决疾病的方法。人们认出阿房是医馆的张大夫，对她的出现感到非常激动和尊敬。在众人的呼喊和支持下，冲突逐渐平息。"
        }
    ]
}