{
    "chapter_title": "第六章  宠溺呵护 千金只为伊人笑(3)",
    "chapter_summary": "雅琪公主为了给苍落尘一个惊喜，打扮好后前往他的府邸，却被拦在门外。她愤怒地抢走马鞭，但因担心苍落尘而放弃。雅琪强行闯入府邸，与苍落尘和阿房相遇。苍落尘冷淡地拒绝雅琪的请求，但她仍不放弃。管家前来请示如何处理，苍落尘决定等雅琪累了再送她回去。阿房、苍落尘和赵与鹰三人聚在一起，苍落尘带阿房进屋，引起赵与鹰的不满。为了争夺阿房的注意，苍落尘和赵与鹰展开了一场有趣的较量。苍落尘成功地吸引了阿房的关注。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "带上最精致的钗环，穿上最心爱的衣裳，对镜仔细琢磨，保证面容完美无缺。本想给苍落尘一个惊喜，却没想到连大门都进不去，怎能不让雅琪郁闷烦躁呢？\n虽说苍落尘一贯对她待理不理，但是好歹能看在她是公主的面子上，允她进府一坐。虽然见不到他的人影，也可以自我安慰一番。至少，她是唯一一个能进苍落尘府邸的女子。\n谁想到今天可好，被生生拦在门外，连自我安慰都不能了。\n她抢过马鞭，想给眼前这几个不识好歹的家伙一些教训，又怕惹恼苍落尘，只得作罢。只是这一口恶气实在难出，她恨恨地一跺脚，雅琪拎起裙摆，强冲进来。\n守门侍卫目瞪口呆，万万想不到尊贵优雅的俏公主竟然如此泼辣，想拦又不敢拦，毕竟是金枝玉叶，他们几个小侍卫哪敢碰其玉体啊。",
            "summary": "雅琪公主为了给苍落尘一个惊喜，精心打扮后前往他的府邸，却因故被拦在门外。她愤怒地抢过马鞭，但又担心惹怒苍落尘，只好作罢。雅琪还是强行冲进府邸，让守门侍卫措手不及。"
        },
        {
            "id": 1,
            "content": "管家腿快，早已一溜烟儿跑来找苍落尘拿主意了。\n即使管家不来，苍落尘也能猜个八九不离十了。毕竟这种事也不是第一次了，在他出征之前，这雅琪公主就隔三差五来折腾一番。即使他冷着脸拒绝得明明白白，她也依然屡败屡战，自我得一塌糊涂。\n对外院的喧嚣听而不闻，苍落尘面色不变，依旧牵着阿房的手，继续刚才的行程。\n管家诚惶诚恐地跟在后面：“雅琪公主她……”\n头也不回，苍落尘冷冷丢下一句：“等她累了，就送她回去。”说罢，人影已转过回廊，消失不见，只留下管家可怜兮兮地站在那里，哀悼自己即将遭殃的耳朵。\n“落尘哥哥……”阿房唤道，“我没关系，一个人去吃饭就好了。你还是去看看吧。”虽然不知道到底发生了什么事，但是与公主抗衡总不是好事。想当初，只是因为韩桓惠王的一念，她的村子便遭灭顶之灾。她不想因为自己这一点无关紧要的小事，便连累到苍落尘。\n大手微微收紧，他安抚着阿房的不安：“没事的，不用担心，一切有我呢。”\n“可是……”阿房还想再说，却被一个男声接过话去：“放心好了，这种事也不是头一回了，人家公主早习惯了。”语毕，赵与鹰已从树上纵身跳下。\n阿房吓了一跳，立刻躲到苍落尘身后。\n苍落尘倒是毫不吃惊，一边挥手让亲卫营暗桩退下，一边冷着脸道：“说了多少次了，不要随便翻墙进来。”若不是亲卫营识得他，恐怕早就把他射成刺猬了。\n“少来，不翻墙怎么进来？”赵与鹰翻个白眼。别拿话唬他，要是能从大门进来，他也不想翻墙啊。也不想想，一院子明里暗里都是苍落尘那****的亲卫营，一个个如狼似虎，剑拔弩张。虽然不会伤了他，但是总是跟在后面，他也很害怕啊。\n整理一下衣襟，赵与鹰一躬到底：“赵与鹰无状，冒犯姑娘，还请见谅。”",
            "summary": "苍落尘和阿房正在散步，突然被雅琪公主找上门。苍落尘冷淡地拒绝了她的请求，但雅琪仍坚持不懈。管家前来请示如何处理，苍落尘决定等雅琪累了再送她回去。阿房担心苍落尘会因此受影响，赵与鹰出现表示这种情况并非首次发生，雅琪已经习惯。"
        },
        {
            "id": 2,
            "content": "等了半天不见动静，抬头一看，眼前空空如也，只有一片树梢黄叶被秋风卷着，在他眼前打了个孤单的旋儿，慢慢落在地上。\n阿房坐在桌旁，嘴角轻抿：“落尘哥哥，这样……不好吧？”她还没来得及回礼，就被苍落尘带到了屋里，这样做，好像不太礼貌。\n将筷子递给阿房，苍落尘脸色不变：“饿了吧？尝尝这个。”\n“苍落尘！”赵与鹰一蹦三尺高地窜进饭厅，气急败坏地吼道，“这就是你的待客之道？”\n“没人请你来。”眼皮也不撩一下，苍落尘淡淡回道。一个翻墙入室的家伙，没打折他的腿扔出去都不错了，还聒噪什么？\n撇撇嘴，赵与鹰不再和苍落尘纠缠，快步走到阿房身边，继续刚才未完成的搭讪：“在下赵与鹰，敢问姑娘芳名？”\n边说边用眼角瞟另一边的苍落尘。哼，你越是不让我接近她，我就越要往跟前凑。就不信你会当着这娇滴滴美女的面，露出嗜血的真面目。\n阿房看着眼前这个手摇折扇的文雅男子，虽然他有些唐突，却并不惹人讨厌。玩世不恭的笑容，修长玉立的身姿，应该是不少女子心中的如意郎君吧。\n她正想起身回礼答话，却被苍落尘轻轻按坐在椅上：“不用管他。”说完，他夹了一只莲蓉蟹黄球放在阿房碗里，动作自然顺畅。\n被当成空气的赵与鹰倒也不觉得尴尬，坏坏一笑，顺手拉过一把椅子就想坐在阿房身旁。\n椅子刚刚放稳，还没来得及坐，就见一道银光直直飞来，一声轻响，椅子上已多了一根银筷，入木三分。\n赵与鹰惊魂未定。这也太狠了点吧？要是自己动作快点，坐了上去，现在岂不是成了太监了？\n他满眼怨恨地瞪向苍落尘，却见人家慢条斯理重新换了一双筷子，吃得有滋有味，浑然不接他这茬儿。\n嘀嘀咕咕拔去筷子，赵与鹰搬着带洞的椅子，识相地挪到了两人对面。",
            "summary": "阿房、苍落尘和赵与鹰三人聚在一起。苍落尘带阿房进屋，引起赵与鹰的不满。苍落尘和赵与鹰为了争夺阿房的注意，展开了一场有趣的较量。赵与鹰被迫移到对面座位，而苍落尘则继续与阿房相处。"
        },
        {
            "id": 3,
            "content": "抬头一看，呵呵，赚到了！这角度，太好了。\n从这里看过去，阿房清新的小脸尽收眼底。啧啧，真是越看越美。难怪苍落尘这家伙紧张得跟什么似的，换作是他，恐怕也是如此吧。\n又是一道银光飞来，赵与鹰下意识一偏头，一根筷子上插着毛巾，擦着他的脸颊而过，钉在了后面的门框上。\n“喂喂喂……”赵与鹰拍着桌子抗议，“不过是蹭你家一顿饭，不至于下此毒手吧？”\n苍落尘终于抬起头来，正眼看着暴跳如雷的赵与鹰：“只是让你擦擦口水而已。”本来不想打扰阿房吃饭，可是一看到赵与鹰那色迷迷的小眼睛，他就克制不住。\n呦呦呦，好大的火气。这还是那个雷打不动、水泼不进的木头男吗？过去不管他怎么挑衅，苍落尘最多就是冷冷地撇他一眼，不咸不淡说几句气死人不偿命的话而已。",
            "summary": "赵与鹰被苍落尘吸引，欣赏阿房的美丽。苍落尘为了阻止赵与鹰对阿房的骚扰，用毛巾擦过他的脸颊并钉在门框上。赵与鹰愤怒地抱怨，而苍落尘则表现出前所未有的激动。"
        },
        {
            "id": 4,
            "content": "今天不过是多看了某人几眼，就已经飞过来两根筷子了。呵呵，这小佳人果然不一般，真是太有意思了！\n阿房原本饭量就不大，加之大病初愈，心情不好，所以很快就吃饱了。苍落尘也不多劝，毕竟和前些日子比起来，这已经算好的了。虽然很想让她苍白的脸红润起来，但是也不可急于一时，免得吃坏了肠胃。\n“阿房，你先去花厅坐坐，我有点事情，说完就来。”苍落尘脸色柔和，语气温柔，看得赵与鹰刚刚闭上的嘴巴不自觉又大张开来。原来，苍落尘还有这种温情脉脉的一面？\n“好。”顺从地点头，阿房谢绝了丫鬟的搀扶，向外走去。路过赵与鹰身边，躬身纳了个福，这才款款离开。\n“静若娇花明月，动如浮云清风。我说兄弟，你是从哪里找来这么温柔娴静的佳人啊？”真是有福之人不用忙。自己也算是****之人，却从未见过这般出色的女子。这苍落尘向来不屑于风月之事，没想到一出手，就捞到极品佳人，真是没有天理啊！\n不理赵与鹰的长吁短叹，苍落尘自顾自开口：“你辞官了？”\n“对。”赵与鹰回答得利落，只是对苍落尘会问他这个问题有些意外。难不成专门支开那小美人就为了问他这事儿？\n“为什么？”\n“不想受拘束而已。官场水有多深，你也很清楚。”赵与鹰嘻嘻一笑。他一向闲散，要不是为了死缠着苍落尘，他才懒得上战场呢。更不用提什么报效国家、为君分忧之类的大道理。拜托，那么一个无能的君王，凭什么让他鞍前马后？\n“帮我一个小忙，你可愿意？”苍落尘依旧神色不动，语气中没有一丝波澜，很平静。\n“说罢，谁让咱们是兄弟呢？”裂着大嘴呵呵傻笑，赵与鹰一副已经猜到了的样子，下巴朝着门外努一努，“是不是和她有关系？”\n“嗯，确实和她有关系，你帮还是不帮？”大大方方承认了，苍落尘微眯着眼，掩去其中的算计。\n“帮帮帮。”赵与鹰答应得利索，能为小美人做点事儿，他也很乐意。",
            "summary": "今天，阿房引起了苍落尘的注意，因为她独特的气质和美丽。阿房饭量不大，大病初愈，心情不佳。苍落尘温和地与她交谈，让她在花厅稍等，然后与赵与鹰讨论了一个关于她的事情。赵与鹰同意帮助苍落尘，因为他们之间有深厚的友谊。"
        },
        {
            "id": 5,
            "content": "“那好，附耳过来……”\n声音虽低，字字清晰。低沉悦耳的嗓音听在赵与鹰耳里却不亚于霹雳雷霆。\n“什么？我是不是听错了？”赵与鹰一跃而起，撞翻了桌上的碗碟。\n顾不得擦拭沾上的汤汤水水，赵与鹰瞪大眼睛，拉着苍落尘的前襟：“你管这叫小忙？”如果这是小事，那什么才是大事？\n“在我看来，这就是小事，只是需要一个可以绝对信任的人来完成。帮，还是不帮？”苍落尘不理胸前的狗爪子，深邃的眼中似乎隐藏着滔天巨浪。人心难测，有些事必须早作准备。宁可防而不用，也好过到时束手无策。\n赵与鹰神情凝重，身边似乎凝起一层冰霜：“你好大的胆子，就不怕我去告密？”这种事一旦泄露，必诛九族。\n苍落尘的唇边缓缓扬起淡淡的笑容，慢慢吐出八个字：“疑人不用，用人不疑。”声音虽低，字字铿锵。",
            "summary": "赵与鹰惊讶地听到了一件看似小事的任务。然而，苍落尘坚定地认为这是大事，需要绝对信任的人来完成。赵与鹰神情凝重，犹豫是否要帮助苍落尘。苍落尘用“疑人不用，用人不疑”八个字表达了他的信任态度。"
        },
        {
            "id": 6,
            "content": "僵持良久，赵与鹰突然哈哈大笑：“好，你果然把我看成兄弟。有你这句话，这个‘小忙’，我帮定了！只不过你这里戒备森严……”这种大好时机，不敲竹杠太可惜了。\n苍落尘自然知道他想说什么，冷哼道：“从今日开始，只要我在，你随时可以进府来。”\n“好。成交。”\n内院谈得热络，却忘了外院还有一个饿得前心贴后背的雅琪公主。\n“快去，叫苍落尘出来。怎么，不把我的话放在耳朵里？你们这帮恶奴，信不信我叫王兄诛你们九族？”将桌上的茶点扫到地上，雅琪公主羞怒交加。自己千金之躯，倒贴上门却连正主儿的人影都看不见。一向被人捧在手心里的她，怎么一到了苍落尘面前就吃不开？\n将雅琪公主的威胁自动过滤。管家镇定自若，指挥丫鬟将地上收拾干净，重沏了茶送来。倒不是他有多大的胆子，只是时间久了习惯而已。这雅琪公主虽然叫嚣得欢，但是还从未动过真格的。否则，这将军府的下人，恐怕换了十次都不止了。\n“将军他真的不在，公主不信，不妨亲自查找。”管家低着头，恭敬道。他这么说，是有绝对的把握。虽然外院的侍卫不敢阻拦，但是守卫内院的都是亲卫营的人，除了苍落尘，任何人都不放在眼里，自然也不会顾及到什么金枝玉叶。\n“我……”雅琪公主语塞。别说她进不去内院，就算进得去，这偌大的地方，若是苍落尘有心回避，累死她也找不到。",
            "summary": "赵与鹰和苍落尘达成了一项协议，使得苍落尘允许赵与鹰随时进入府中。然而，他们忘记了在府外的雅琪公主，她因为无法见到苍落尘而感到愤怒。管家镇定地应对雅琪公主的威胁，表示苍落尘确实不在府中。"
        },
        {
            "id": 7,
            "content": "管家见火候已到，忙劝道：“将军还不知要到何时才能回来，公主这样等着也不是办法，不如改日再来吧。”\n进退两难的雅琪公主得了台阶，顺势道：“也罢，那我就改日再来。”说完，皱了皱眉，起身离开。\n回到宫里，雅琪公主不吃不喝，一头载倒在床上。泪，顺着光洁的脸颊一路滚落唇边。\n自小，她便是父王最疼爱的小公主，要风得风，要雨得雨。父王驾崩之后，同母的兄长登基为王，也是对她娇宠纵容。出众的外貌、尊贵的身世，使得她高傲自负，觉得天下男子竟无一人可以与她匹配。\n却不料遇到了苍落尘，顷刻间便在她的世界里掀起轩然大波。只一眼，骄傲的她已然臣服。从此，夜夜梦中出现了一个高大挺拔的身影。\n她渴望接近他、了解他；渴望在他那淡漠深邃的眼里留下她的身影；渴望他收起那拒人千里的疏离，只对她一人微笑；渴望他用有力的双臂拥她入怀，生生世世相伴左右……\n也曾想过请求王兄赐婚，以权力将他绑在身边，但是，她做不到。她要的不仅仅是苍落尘的人，更要他的心。更何况，她看上的男子，怎么会屈从一道圣旨？只怕到时，她将再也看不到他。\n愁肠百结，怎解？\n桓惠王原以为阿房被火烧死，却不料留下看守水家村的侍卫来报，说是阿房被人带走，已经查实正是齐国将军苍落尘。他心中愤恨难平，更加沉迷于花天酒地、声色犬马。只可惜他见过阿房之后，寻常莺燕再难入眼，只好重金寻些美人。终得了一个歌姬，名唤霓裳。虽比不上阿房绝色容颜，却别有一番新奇滋味，勾得桓惠王神魂颠倒，言听计从。只道是美人销魂，却不想是引狼入室，中了别人的圈套。\n“成了？”夜色深沉，一道修长的身影倚窗望月，嘴里貌似不经意地问道。\n“主子放心，以霓裳的手段，容易得很。”身前跪伏之人沉声答道。\n“做得很好。”",
            "summary": "雅琪公主在等待将军苍落尘时遇到了管家，管家建议她改日再来。回到宫中，雅琪公主因思念苍落尘而苦恼。同时，桓惠王得知阿房被苍落尘带走，心生愤恨，更加沉迷于美色。一位神秘人物利用霓裳美人设下圈套，引桓惠王中计。"
        },
        {
            "id": 8,
            "content": "倚窗的身影慢慢转过头来，细长的桃花眼中泛出寒芒。\n邪美魅惑的五官衬着月光，帅气中透出说不尽的森然，“仔细盯着，不要漏了任何消息。”\n霓裳顿时喜不自禁，红着脸低声说道：“谢主子夸奖，霓裳定不辱命。”\n眼中光华流转，宛如恋爱中的少女般，痴痴盯着这个身影。\n能得到他的肯定，她死而无憾。\n不但是她，秦国所有的女子，又有几个不为那邪美的微笑而动心？即使知道那微笑背后的残忍，依然飞蛾扑火一般，不惜生命，不计后果，只求能得到一刻的****。",
            "summary": "一个倚窗的身影转向霓裳，眼神中透露出寒芒和邪美。他夸奖霓裳并命令她注意收集信息。霓裳欣喜地答应，眼中充满崇拜。这个身影让秦国的女子为之倾倒，即使知道他背后的残忍，她们也愿意不顾一切去追求那一瞬间的美好。"
        }
    ]
}