{
    "chapter_title": "第八章  两情相悦 执子之手盟誓约(2)",
    "chapter_summary": "年轻英俊的赵与鹰（面具男子）与神秘女子阿房相见。他们一边品尝美食，一边欣赏苍落尘对阿房的温柔呵护。一天，他们在野外发现一只表情与苍落尘相似的黄毛小猫，感叹“猫如其人”。阿房提出想学骑马，但赵与鹰觉得危险，苍落尘却决定亲自教导她。短短两天，阿房便学会了骑马，赢得了大家的赞扬。苍落尘希望阿房能在平静心情下审视他们的感情，而不是因为感激而产生误导。与此同时，韩国王宫的桓惠王得知苍落尘拥有美女阿房，愤怒之下决定采取行动。雅琪公主听闻苍落尘藏有村女阿房，心生嫉妒，决定去找苍落尘问个清楚。然而，她在愤怒中失去了理智，后被身边的人劝止。雅琪公主决定先派人调查清楚。齐废王在画雪殿内享受温泉美景时，接到了雅琪公主的要求。他猜测此事与苍落尘有关，答应帮助雅琪公主。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "看着他们消失在深沉的夜色中，面具男子不知从哪里变出一把折扇，伴着呼啸的北风，扇得起劲。\n“真是麻烦，放着那么多****艺馆不去，偏偏要找这么个荒郊野外见面，万一遇到女鬼劫命又劫色，岂不是得不偿失？”\n说话间除去面具，沙哑的声音一变，年轻悦耳。那一脸不羁的笑，除了赵与鹰，还会是谁？\n“不过，这事儿还真是有趣呢。”意味深长地笑着，赵与鹰运起轻功，瞬间离去。\n“阿房妹子，多日不见，可有想我啊？”人未进门，声音先到。正用早膳的苍落尘眉头一皱：“以后不要在我吃饭的时候来，反胃。”\n一屁股坐在椅子上，接过阿房递过的碗筷，赵与鹰压根不在乎苍落尘恶劣的态度，笑得一脸谄媚：“有劳阿房姑娘，就凭这，今天也得多吃几碗。”\n阿房一脸惊愕地看着埋头大吃的赵与鹰，原以为只是客套话，没想到是说真的。眨眼间，赵与鹰已经添第三碗粥了。\n“赵大哥……你还好吧？”忍不住开口询问，阿房有些担心他会撑死。\n“不用管他。”苍落尘神色不变，依旧慢条斯理地吃着，“你尝尝这个，专门为你做的。”说着，将一个金黄的春卷夹到阿房碟里。\n轻轻咬一口，甜香酥脆。他还记得她喜欢春卷。短短一个月相处，他竟把她的众多喜好牢牢记下。她心中欣喜，嘴角轻轻弯起，笑得甜美。",
            "summary": "面具男子（赵与鹰）与一位神秘女子在荒郊野外见面。赵与鹰摘下面具后，露出年轻的笑容，并认为这次见面很有趣。随后，他与阿房一起享用美食，而苍落尘则在一旁慢条斯理地吃饭。"
        },
        {
            "id": 1,
            "content": "苍落尘回以温柔微笑，暗夜一般的眼中闪烁着熠熠星光。淡漠不再，只有浓浓的宠溺和怜惜。将阿房的身影深锁在瞳眸内，珍藏着、等待着，等待她的情感慢慢苏醒，等待她爱上他。\n看着眼前两人，赵与鹰暗笑在心。正想开口打趣一番，眼角却看到一团黄毛。\n好奇地走到屋角软椅前，拎起来仔细打量，蓦然爆笑出声：“哈哈哈……这是什么？是猫吗？”看那挤成一团的脸，就好像被人打了一拳一样，皱得像只包子。\n笑声未落，只觉手指一疼，已经多了两个小小的牙印。挣脱了赵与鹰的魔掌，小猫儿回头白了他一眼，不紧不慢地向阿房走去，跳上她的膝盖，卧成一团，顺便不忘伸出小舌头，舔舔阿房纤细的手指。\n“这家伙哪儿来的？”赵与鹰觉得它的表情颇有些眼熟。\n“是落尘哥哥昨日带回来的。”阿房自然答道，手指被舔得发痒，轻笑出声。\n赵与鹰恍然大悟，难怪觉得眼熟。“真是猫如其人啊。”赵与鹰叹道，那种不可一世的傲慢神情和某人如出一辙。",
            "summary": "苍落尘对阿房流露出温柔的笑容和宠溺，希望她能逐渐苏醒并爱上他。赵与鹰看到一只黄毛小猫，误以为它是阿房带来的，后来得知是苍落尘带回的。他们发现小猫的表情与苍落尘相似，感叹猫如其人。"
        },
        {
            "id": 2,
            "content": "“你怎么了？是不是有事要说？”苍落尘看着欲言又止的阿房，柔声问。\n“是，落尘哥哥，我想学习骑马。可是绮罗说要你同意才行，否则她不敢教我。”犹豫良久，阿房终于回答。\n没等苍落尘出声，赵与鹰一脸惊讶：“学习骑马？那可不行，太危险了。”看那娇娇怯怯的俏模样，别说苍落尘了，连他都不放心啊。\n“我会小心的。”阿房急急说道。她不想再一味依靠苍落尘的保护和照顾，她想要的，是能够跟上他的脚步。这些，需要一点点学习，而骑马，只是第一步。她会努力前进，尽量学会保护自己，至少，不会成为苍落尘的负担。\n“没用的，苍落尘不会同意的。”赵与鹰说得斩钉截铁。那个保护欲旺盛的冰山，绝不会同意这种要求。\n“绮罗不可以教你。”果然，苍落尘一口回绝。但是接下来说出的话，却让赵与鹰目瞪口呆，“我来教你。”",
            "summary": "阿房向苍落尘表达了她想学习骑马的愿望，但赵与鹰认为这很危险并反对。尽管阿房表示会小心，苍落尘还是拒绝了。然而，苍落尘决定亲自教阿房骑马，这让赵与鹰感到惊讶。"
        },
        {
            "id": 3,
            "content": "看着马上的阿房，赵与鹰颇有些意外。想不到这么快她便掌握住要领，虽然还不熟练，但是也算有模有样了。\n“厉害呀，阿房妹子。”赵与鹰发自内心夸赞道。认真的阿房，别有一番气质。娇美中透着坚强，如同一朵白莲，亭亭玉立，自信而美丽。\n听见赵与鹰称赞，阿房不好意思道：“赵大哥取笑了。我自幼在村里长大，虽然没有学过骑马，但是对它们倒也不会惧怕。更何况还有落尘大哥细心教授。”说到最后一句，声音几不可闻。\n两日后，阿房已经可以纵马驰骋了。握着缰绳，她有些紧张，却不慌乱。身后传来的温暖让她心安，有苍落尘在，她什么都不怕。\n坐在阿房身后，苍落尘有些失神。风从耳畔呼啸而过，自由快意，卷起阿房的发梢，拂过鼻端，悠悠清香胜过醇酒，使他沉醉。他轻轻挽着缰绳，将双臂环成半圆，既能呵护身前的人儿，又不会妨碍她的行动。\n几圈遛下来，阿房小脸红扑扑的，也不知是风吹还是兴奋所致。苍落尘伸手想将她抱下马，却被她轻轻推开：“落尘哥哥，我想自己试一试。”总不能以后老让苍落尘坐在身后吧？她虽然喜欢这种感觉，但是更渴望能和他并肩驰骋，只有这样，她才会觉得他们之间的距离并不遥远。\n赵与鹰斜眼看着苍落尘：“既然紧张，就别让她学好了。”看得他手心都是汗，生怕一不留神，会出什么状况。\n苍落尘眼睛牢牢锁住那马上柔弱的身影，许久才回答：“只要她想要的，我都会给她。更何况……”\n他的嘴角忽然弯起一个完美的弧度：“即使我不同意，她也会找机会偷偷学的。”倒不如他主动教她，还稳妥一些。\n“不会吧？”赵与鹰不相信地问道。实在看不出来，那娇滴滴的外表下还隐藏着这么倔犟的性格。眯着眼睛盯着阿房，左看右看也无法相信：“看她那么依赖你……”",
            "summary": "阿房在短短两天内学会了骑马，得到了赵与鹰的称赞。苍落尘教她骑马，让她感到安心。阿房希望能与苍落尘并肩驰骋，而不是总是依赖他。赵与鹰对阿房的倔强感到惊讶。"
        },
        {
            "id": 4,
            "content": "话未说完，苍落尘已经接道：“你错了，不是她依赖我，而是我在依赖她。”既像在对赵与鹰说，又像自言自语。\n看着赵与鹰不明所以的脸，苍落尘淡淡笑了。旁人不会明白，他对她的依赖有多深。七年来，是对她的牵挂伴着他走过艰难的每一步。午夜梦回，总会忆起她笑着唤他落尘哥哥的神情。这种牵挂深入骨髓，牢不可分。时隔七年再次相见，令他欣喜的不是她那倾国之姿，而是她始终没有忘记他，一如既往信赖他的那颗心。\n金色的阳光，温暖而不刺眼，轻纱般笼罩着天空和大地。\n“虽然我不知道你是怎么想的，但是有一件事你瞒不过我。”赵与鹰笑着说道，“你对阿房的感情，我早就看出来了。”从他第一次看见他们二人，就已经明了。只是没想到，一向淡漠的苍落尘，竟有如此炙热的情感。为了保护她，竟然会做出那般的安排。是杞人忧天，还是防患于未然？\n“我从未想过对任何人隐瞒，只是，现在时机未到，越少人知道阿房的存在越好。”苍落尘淡淡回道，“否则，就凭你……”话没说完，留着让赵与鹰自己琢磨。\n赵与鹰撇撇嘴，不计较苍落尘的态度。自打阿房来了以后，苍落尘“正常”了许多，不再每日里摆出一副拒人千里之外的冰冷面孔。虽然还是对他冷言冷语，但是他感觉得到，苍落尘的心，已经慢慢敞开，至少，容纳了他的友谊。只是，有一件事他依然百思不得其解。",
            "summary": "苍落尘在七年后的重逢中，发现自己对阿房的依赖更深，而赵与鹰也看出了他们对彼此的感情。为了保护阿房，苍落尘做出了一些安排。尽管苍落尘对赵与鹰没有隐瞒，但他认为目前公布阿房存在的时机尚不成熟。赵与鹰理解苍落尘的做法，两人关系逐渐升温，但赵与鹰仍有一事困扰着他。"
        },
        {
            "id": 5,
            "content": "“既然你已经认定了她，为什么不和她说清楚？你就如此自信，不怕她爱上别人？”换作是他，早就打开天窗说亮话了。\n“现在还不是时候。”或许是被阿房的愉快感染，苍落尘今日出奇地配合，有问必答，“我不想让阿房将来有任何遗憾，所以，必须等到她的心情真正平静，能够以一个男人的角度来审视我，而不是以恩人的身份来得到她，不想她因为感激误导自己的感情。”\n赵与鹰正要说话，却被苍落尘挥手止住。回头看去，原来是阿房牵马走了过来。\n夕阳西下，金色的光芒恋恋不舍地围在阿房身边，为她披上朦胧的光晕，神圣高贵，仿如仙子，款款而来。\n四周似乎安静下来，连调皮的风儿也停止了和落叶的嬉戏，乖巧地匍匐在阿房脚下，像是撒娇的猫，眷恋而温柔。",
            "summary": "苍落尘在赵与鹰的询问下，解释了自己为什么没有立刻向阿房表白原因。他认为现在还不是时候，因为他希望阿房能在平静的心情下，以一个男人的角度来审视他，而不是因为感激而误导自己的感情。此时，阿房牵着马走过来，夕阳下的她显得神圣高贵，如同仙子一般。"
        },
        {
            "id": 6,
            "content": "赵与鹰摇头轻叹：“长这么大，终于见识到了什么叫国色天香。一笑倾人城，再笑倾人国，原来不是传说。你还真是慧眼独具，七年前就相中了这块璞玉。”他要是也有这种运气就好了。\n耳边划过苍落尘的声音：“我倒希望她平凡一些。”\n“什么？”赵与鹰看着苍落尘，却见他已经走到阿房身边，接过缰绳，笑着和阿房说些什么。\n略微想想，赵与鹰已经明白了苍落尘的意思。如此容颜，不知会引起多少****之人的觊觎。希望将来，不会有太多的波折。\n“查清楚了？”韩国王宫，桓惠王肥胖庸俗的脸上怒气腾腾。\n“是，属下已查清，那日到水家村的人马，是齐国将军苍落尘，战功赫赫，是齐废王眼前的红人。齐国公主似乎对他情有独钟，纠缠多年没有结果。而且，那公主似乎尚不知此事。”\n“哈哈……”桓惠王怒极反笑，“这苍落尘胆子也太大了一些，竟然敢跑来韩国和寡人抢女人。既然你不让寡人舒坦，那你也别想好过。来人……”\n细细在耳边交代一番，那人心领神会，施礼离去。",
            "summary": "赵与鹰和苍落尘讨论了一位美丽女子的美貌，苍落尘希望她平凡一些，以免引起不必要的麻烦。韩国王宫的桓惠王得知这位美女是齐国将军苍落尘的人，愤怒不已，决定采取行动对付苍落尘。"
        },
        {
            "id": 7,
            "content": "“哐当！”雅琪公主手中把玩的一个玛瑙镶金刻纹盏应声而碎。最心爱的玩物化为碎屑，雅琪顾不得心疼，俏脸扭曲，一把抓起面前站立的身影，喝道：“你再说一遍！”\n不理会雅琪公主的声嘶力竭，那人依旧慢条斯理：“说几遍都一样，苍将军前些时候带回一个女子藏在府里，每日绞尽脑汁讨她欢心。那女子名为阿房，生得极美，难怪苍将军不把公主放在心上。”\n“滚出去！”一脚踢在那人腿上，雅琪公主怒喝。这消息太过突然，晴天霹雳一般砸在心头。原本就伤痕累累的心更加鲜血淋漓，痛不可当。\n滔天怒火顷刻间烧掉仅存的理智，她疯了一般冲出门去，非要找苍落尘问个清楚：此事到底是真是假？\n身边人眼明手快，急忙追上去，口中急道：“公主息怒，万万不可如此鲁莽。若此事是真也就罢了，若是假的，岂不是更难转圜？还是先派人查清楚再作打算吧。”\n一番话如冷水般兜头泼下，雅琪公主一个激灵，止住脚步。她本是冰雪聪明的女子，又长在深宫，自然明白这些道理。只是刚才太过愤恨，才会如此失态。\n深深喘息几口，雅琪公主忍住心痛，拎起裙裾，向一处宫殿跑去。\n画雪殿内，水汽氤氲。这里是一处温泉，是齐废王冬日里最喜欢的地方。\n此时，齐废王正身着浴衣，惬意地倚在池边石台上。眼前景象香艳旖旎，十数个身材婀娜、仅着一层纱衣的嫔妃在水中嬉戏，不时惊叫连连。\n“快一点，先捉到者今晚侍寝。”齐废王笑着喊道。这是他发明的游戏。有种小鱼专爱在温泉中生活，他特意命人找来数十条养在这里，美其名曰：“鱼幸。”\n众女一听，越发起劲，想尽办法捕捞。纱衣原就单薄，遇水便紧贴身上，曲线毕露。更有甚者为了取悦齐废王和多捞小鱼，干脆脱下纱衣，做渔网使用，果然见效。",
            "summary": "雅琪公主得知苍将军藏有一个名为阿房的女子，心生愤怒，决定去找苍落尘问个清楚。然而，她在愤怒中失去了理智，后被身边的人劝止。雅琪公主明白其中的道理，决定先派人调查清楚。与此同时，齐废王在画雪殿内享受温泉美景，与嫔妃们嬉戏玩耍。"
        },
        {
            "id": 8,
            "content": "其他人见了，纷纷脱衣效仿，温泉内玉体晃动，全无廉耻。齐废王哈哈大笑，起身加入其中，荒淫颓废，不堪入目。\n正玩得兴起，只听太监来报：“雅琪公主求见王上。”\n眉头一皱，齐废王极为扫兴，挥手敷衍道：“本王正忙，让她稍候。”太监领旨退下。\n培养心情，齐废王正欲接着玩乐，却听见雅琪公主在外大喊：“王兄，我有急事。你若再不出来，我就闯进去了。”用力太大，嗓音变得有些刺耳。接着传来一阵骚动，似乎真的准备冲进来。\n齐废王黑着脸走出来，他这妹妹被母后娇惯得不像话，随心所欲，想干什么干什么。看在母后的面子上，他也没有过多计较。只要无伤大雅，也就由她去了。不过今日她似乎格外恼怒，依经验来看，想必与苍落尘脱不了干系。\n果不其然，一见齐废王慢吞吞地走出来，雅琪公主立刻扑了上来，跪在地上，抱住他的腿哭道：“王兄，你一定要为我做主。苍落尘他……他……”\n满腹委屈不知从何说起，雅琪公主一时语塞，只会抽噎着苍落尘的名字。\n见她这样，齐废王倒是颇为意外。他这妹妹一向好强，从不示弱。泼辣、任性、蛮不讲理见得多了，可是哭成这样却是头回见到。脸上的妆被泪水冲脱，露出一张粉雕玉琢、天然去雕饰的清丽容貌。不见了往日里的娇艳，却平添了几分楚楚可怜。\n心中一痛，齐废王是真的可怜她。\n抚着雅琪公主的头发，齐废王劝慰道：“好了，别哭了。",
            "summary": "齐废王与其他人一起荒淫享乐。突然，太监通报雅琪公主求见。齐废王不耐烦地让公主稍等，但随后听到公主在大喊并有冲进来的迹象。齐废王出来见公主，得知她有急事要找苍落尘，情绪非常激动。齐废王猜测此事与苍落尘有关，安慰并答应帮助雅琪公主。"
        },
        {
            "id": 9,
            "content": "这里风大，冻裂了肌肤就不好看了。\n有什么事，进去再说。”\n一边说，一边拉着她的手踱向画雪殿内。\n行至供休息更衣的偏殿，雅琪公主坐在软榻上，接过宫女奉上的香茗喝了几口，方才渐渐止住哭声。\n“王兄，为我指婚。”\n雅琪公主语带哭腔，声音虽轻却很坚决。\n齐废王盯着雅琪公主，不知她今日受了什么刺激：“怎么了？之前不是不同意吗？”\n不是信誓旦旦、自信满满地说要让苍落尘自己拜倒裙下，不愿靠权势强求吗？\n咬咬牙，雅琪公主终于实话实说：“有人报告说是苍落尘从韩国带回一个村女，宠爱有加。”\n之前不急，是因为虽然苍落尘不接纳她，但是身边也没有别的女人。\n她可以理解为苍落尘英雄志远，不为儿女情长牵绊。\n而且，她对苍落尘的感情，朝臣心知肚明，自然不会有人敢为自家女儿提亲，只要耐心等候，终有一天苍落尘会是她的。",
            "summary": "雅琪公主与齐废王走进画雪殿。雅琪因听到苍落尘带回村女的传闻而哭泣，请求齐废王为她指婚。齐废王疑惑于雅琪之前的拒绝，如今为何改变主意。雅琪解释道，她原本认为苍落尘不会受儿女情长牵绊，但现在担心他的感情变化。因此，她希望齐废王能帮她解决这个困扰。"
        }
    ]
}