{
    "chapter_title": "第二十四章  白金耳环(1)",
    "chapter_summary": "夏荑凝在钟伟霆的墓碑前遇到了一位神秘的黑衣女子。这位女子看起来三十四五岁，但在陆鑫查看监控录像后，却发现她实际上四十五岁左右。她与龚庆良案中的黑衣女子相似，引发了一系列的调查。在这个过程中，人们注意到面部皮肤的保养和微整形导致颈部和手部的皱纹暴露了他们的实际年龄。夏荑凝作为一名整形护士，专业能力引起了他人的关注。同时，陈睦因为同事龚晓莹病情恶化而感到忧虑，他们正在调查一起谋杀案，发现受害者原名胡克，曾改名古越。凶手钟伟霆为了洗清自己的罪行，决定自首。他在八年前被胡克威胁进行整形手术，但因失误导致胡克昏迷不醒。八年后，钟伟霆得知龚晓莹是胡克的女儿，决定为她报仇。然而，胡克的尸体后被用作钟伟霆的替身，使他陷入了更深的困境。钟伟霆的计策被警察陈睦识破，他在审讯中逐渐揭示了钟伟霆与穆依依的关系以及他们为达到目的所采取的极端手段。钟伟霆承认了自己的罪行，表示愿意承担一切后果。然而，当他得知妻子夏荑凝就在附近的刑侦队办公室时，却选择了拒绝陈睦的提议，表示自己没脸再见她。而穆依依则在商业街意外地遇到了朋友聂雯，试图了解她购买的眼镜款式，但服务员显得有些疑惑。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "清晨，被一夜春雨清洗过的空气湿润而清爽，潮湿的泥土散发着淡淡清香，嫩绿的草地上露珠晶莹透亮，一派生机盎然，然而，这里却是安葬逝者的地方。\n静谧的墓园里，一个身着黑色风衣的女人独自跪在一座墓碑前，她一边低声啜泣，一边喃喃自语道：“对不起，我知道我罪孽深重，没有资格来这里见你。我只希望，你的怨恨可以报复在我一个人的身上，请你放过我的女儿，请你放过她吧！”\n就在这时，她的身后传来了啪的一记声响，她慌张地回过头去，跳入眼帘的是一张陌生的年轻女人的脸。透过宽厚的太阳镜，她与身后的女子对视了两秒钟，来不及思考对方的来历，她便逃命似的跑开了。\n身后的女子没有追上去，她茫然地盯着女人逃离的背影，良久，她拾起掉落在地上的白菊花，静静地走到同一座墓碑前，碑身上刻着三个字--钟伟霆。\n“伟霆，我来看你了。”夏荑凝缓缓地蹲下身。\n她原本已经决定，明天随父亲夏展云一同回z市，所以在离开之前，她特地来灵安墓地祭奠钟伟霆，不承想却遇到了那个神秘的女人。虽然对方戴着宽大的太阳镜，无法看清容貌，不过夏荑凝可以肯定，自己从未见过此人。\n她是谁？为什么会到钟伟霆的墓碑前来忏悔？她到底做过什么事，为何说自己罪孽深重？难道，她是杀害钟伟霆的凶手？否则，她怎么会说出那番话呢？夏荑凝不安地思忖着。\n也许，这就是上天的安排，神秘女人的出现，使夏荑凝的决定发生了改变，她不仅要把这条重要的线索提供给警方，还要在警方找到凶手之前，继续留在s市。\n“你说什么？那个女人穿着一件黑色的风衣，还戴着一副宽大的太阳镜？”听了夏荑凝的描述，陆鑫略显激动地问道，“说得再详细点，她还有什么特征？”\n“她的身材很高挑，身高至少有一百七十厘米，留着一头深棕色的鬈发。”\n难道，又是那个光头女人？自从那天晚上在灵安墓地见到她，陆鑫就一直对此人耿耿于怀。龚庆良的案子发生后，结合龚晓莹的证词，陆鑫已经初步断定凶手就是灵安墓地的那个光头女人。今天，她出现在“钟伟霆”的墓碑前，自称罪孽深重，言行充满悔恨之意，莫非，杀害“钟伟霆”的凶手也是她？她究竟是谁？她的女儿又是谁？陆鑫的脑中充斥着无数个疑问。\n她调出烟酒超市门前的那段监控录像，与龚庆良对话的黑衣女子身材高挑，留着一头深棕色的鬈发，还戴着一副宽大的太阳镜，与夏荑凝描述之人如出一辙，当那名女子出现在电脑屏幕上时，夏荑凝的脸上即刻浮现出一片震惊之色。\n“怎么样？是不是你早上见到的那个女人？”陆鑫捕捉到夏荑凝脸上的表情，有些兴奋地问道。\n“应该不是同一个人，录像上的女人年龄偏大一些，而且，她们二人的脸形也有着明显的差异。”经过一番仔细的辨认，夏荑凝的回答竟是否定的。\n“哦，是吗？”陆鑫不禁有些泄气，“那么你见到的那个女人，大概有多大年龄？”\n“三十四五岁。”\n“录像上的女人呢？”\n“四十五岁左右。”\n“啊？！”陆鑫吃惊道，“我觉得她没有那么老啊！她看起来最多也就四十岁。”\n“是的，单从她的面部来看，的确在四十岁左右，但是从她颈部和手部的皮肤来看，她至少有四十五岁。”\n“这是为什么？”",
            "summary": "夏荑凝在钟伟霆的墓碑前遇到一位神秘黑衣女子，女子哭泣并请求钟伟霆的原谅。夏荑凝描述该女子约三十四五岁，而陆鑫根据监控录像判断女子四十五岁左右。尽管两人描述有出入，但都确认女子与龚庆良案中的黑衣女子相似。"
        },
        {
            "id": 1,
            "content": "“因为很多人，平时很注重面部皮肤的保养，甚至会在脸上动一些微小的整形手术，所以面部看起来很年轻，但是颈部和手部的皱纹却轻易地出卖了她们的年龄。”\n“哦，原来是这样，不愧是整形护士出身，专业性真强！看来，以后我们得跟你多学几招了。陈队，你说是不是？”陆鑫半开玩笑地回头问道。\n此时，陈睦坐在办公桌前，静如雕塑，早上从市中心医院回来后，他一直心事重重的模样，谁和他说话他都不予回应。医生说，龚晓莹的病情发生了恶化，由于伤口感染发炎，从昨晚到现在，她一直高烧不退，昏迷不醒，情况不容乐观。\n陆鑫知道，他是在担心龚晓莹的病情，所以，他的表情看起来十分凝重。然而事实上，他所担心的远不止这些！\n“夏小姐，你说那个女人的年龄是三十四五岁，这点你可以确定吗？”从夏荑凝进入刑侦队办公室以来，陈睦首度开口问道。\n“以我的经验判断，基本可以确定。”夏荑凝郑重地回答道。\n“好，我知道了。”吐出这句话时，陈睦脸上的表情越发凝重起来。\n这时，杜警官匆忙地走了进来，他伏在陈睦的耳边低声耳语了几句，陈睦的脸上立时浮现出一片惊疑之色。\n“好，带我去看看。”陈睦起身说道。\n“发生什么事了？”陆鑫不明所以地询问。\n“没什么。今天早上发生的事，你向夏小姐详细了解一下当时的具体情况，注意做好笔录，我很快就回来。”陈睦边说边对陆鑫使了个眼色，示意让她稳住夏荑凝，在他回来之前，不要让她离开刑侦队办公室。\n陆鑫会意地点了点头，却是一头雾水，猜不透陈睦的葫芦里究竟卖的是什么药。\n在公安局一楼的接待室里，一名男子正静静地坐在椅子上，双手紧握，头压得很低，似乎在等待着审判。\n“古越，我们陈队来了。”杜警官走到男子身旁，提醒道。\n男子缓缓地抬起头来，他脸上的纱布已经拆除了，这是陈睦首次见到他术后的样貌，虽然整个面部看起来仍有些轻微的肿胀，不过五官轮廓与韩国明星金振贤已颇有几分相似，比起照片上的那个钟伟霆，完全判若两人，陈睦不得不感叹整形技术的神奇。\n“古越，真没想到你会专程来找我。”说着，陈睦在他的对面坐了下来。\n“陈警官，我是来自首的。”男子幽幽地说道。\n“什么？自首？！”陈睦一脸的不可思议。钟伟霆居然来公安局自首！难道他知道警方已经掌握了指证他的充足证据，自知无路可逃，所以才选择投案？\n“是的，我是来自首的。”男子再次重申了自己的来意。\n“为什么要自首？你犯了什么罪？”\n“我杀了人，那个人叫古越，而我，并不是真正的古越，我的真实身份是一名整形外科医生，我叫钟伟霆，就是你们一直在追查的那具毁容男尸。”\n虽然这一切早已在陈睦的掌握之中，不过这番话从钟伟霆的口中和盘托出时，还是令他吃惊不小。\n“既然如此，随我去审讯室吧！”\n随陈睦进入公安局的二号审讯室，杜警官咣的一声关上了铁门，四面封闭的狭小空间里，气氛霎时变得紧张起来。\n“你刚才说，你才是钟伟霆，真正的古越已经被你杀了？”陈睦开始了问话，杜警官则在一旁做着笔录。\n“没错。”钟伟霆下意识地咽了一口唾液，“但是，他的真实姓名也不是古越，他叫胡克，古越是他八年前改的名字。”\n听到“胡克”这个名字，陈睦的心为之一震，事实竟与他们先前猜测的分毫不差，古越果然就是那个下落不明的在逃犯。\n“你为什么要杀他？”\n“因为，他是一个奸杀花季少女的恶魔，同时，他也摧毁了另一个女孩儿的人生。”",
            "summary": "人们注重面部皮肤的保养和微整形，导致颈部和手部的皱纹暴露了他们的实际年龄。一名整形护士出身的夏荑凝专业性强，引起了其他人的关注。陈睦因同事龚晓莹病情恶化而忧心重重。与此同时，他们正在调查一起谋杀案，发现受害者原名胡克，曾改名古越。凶手钟伟霆为了洗清自己的罪行，决定自首。"
        },
        {
            "id": 2,
            "content": "“你说的两名受害者，是舒静宜和龚晓莹？”\n“是的。”\n“既然这样，那你为什么不报警？为什么不让他接受法律的制裁？”陈睦盯着他的眼睛，质问道。\n“因为……因为当年，我有不得已的苦衷。”\n“什么苦衷？还是有什么把柄握在他的手中？”\n“是的，可以这么说。当年，胡克以我过去的一些秘密作为筹码来威胁我，让我为他做整形手术，我那时才刚刚成为一名整形医生，如果那些秘密被公开，我的前程也将毁于一旦。”钟伟霆的表情有些晦暗。\n“就因为有把柄握在他的手里，你就用手术刀帮助那个恶魔‘改头换面’，让他成功地逃脱法律的制裁？！”\n“看来，你们已经什么都调查清楚了。”钟伟霆幽幽地叹了口气，“是的，正因为这样，我才要亲手结束他的生命。”\n“为什么时隔八年，你才决定要杀他？”\n“因为龚晓莹，当我得知她就是八年前那个被胡克伤害的小女孩儿后，我就决定要替她报仇。”\n“哦？那么，你跟龚晓莹又是什么关系？”\n“这个问题还用得着我回答吗？你们不是已经都调查清楚了吗？龚晓莹的父亲是因我而死的。”\n“你杀死胡克，完全是因为龚晓莹？”陈睦狐疑地问道。\n“不完全是。”钟伟霆停顿了一下，继续说道，“胡克是一个贪得无厌的人，我帮他做完整形手术以后，他非但没有心存感激，还不停地勒索我，这几年，他动不动就伸手管我要钱。甚至为了出名，他找到我，要求做第二次整形手术，要把自己变成韩国明星金振贤的脸，我觉得这个人已经无可救药了，于是决定把他了结了。”\n“既然你已经决定要杀他，为什么还要让他接受整形手术？根据病历记载，胡克接受整形手术的日期是1月31号，那个时候你为什么没有对他动手？”\n“不，那个时候我已经对他动手了，只是他命大，并没有死！”\n“什么？”陈睦下意识地皱起了眉头。\n“在他手术之前，我在麻醉师已经调剂好的麻醉药里，加注了一支芬太尼，我以为他必死无疑，想不到他却只是深度昏迷。”\n“深度昏迷？昏迷了多久？”\n“到临死前，一直没有醒过来。”\n从1月31日到2月19日，整整二十天的时间，胡克一直在琦美整形美容医院的病房里昏迷不醒！医院里发生了这么重大的医疗事故，却没有走漏半点风声，这一切又是如何做到的呢？\n“胡克术后昏迷不醒的事，医院里有多少人知道？”\n“五个人。英院长、穆依依、护士郭珍珍、麻醉师齐素峰，还有我。”\n“就只有你们五个人知道？这怎么可能呢？”陈睦认定钟伟霆在撒谎。\n“胡克手术那天是1月31日，农历日期是十二月二十八日，当时临近春节，除了一些值班的人员，其他人已经都开始休假了。而且，胡克一直住在单间病房里，输液和换药都是由穆依依和郭珍珍来负责，其他人又怎么会知道呢？”钟伟霆解释道。\n“那么，他们几个人知道胡克昏迷是因为你加注了麻醉药吗？”\n“不知道。”\n“既然他们不知道这件事，为什么你会代替他接受整形手术？而他的尸体却成为你的替身？”\n“因为……”陈睦的话显然问到了钟伟霆的痛处，他脸上的表情变得难堪起来，嘴角不停地抽动着，“因为现在的钟伟霆已经不是过去的钟伟霆，过去的他是一个技艺娴熟的整形医生，而现在的他，却只是一个废人，一个只能靠助手来完成手术的废人！”\n“所以呢？”",
            "summary": "钟伟霆是一名整形医生，因被胡克（受害者之一龚晓莹的父亲）威胁而为其进行整形手术。胡克手术后昏迷不醒，钟伟霆未能成功杀死他。八年后，当钟伟霆得知龚晓莹就是当年的受害者时，决定为她报仇。在胡克要求进行第二次整形手术时，钟伟霆趁机再次试图杀死他，但胡克仍未死亡。胡克的尸体后被用作钟伟霆的替身。"
        },
        {
            "id": 3,
            "content": "“所以我讨厌自己，我选择让‘钟伟霆’从这个世界上消失，我宁愿把自己变成另外一个人，宁愿成为别人的替身，也不要让所有人知道我是个失败的整形医生，无法再次拿起手术刀，让他们耻笑我是个废人！”\n“这么说，代替胡克来接受整形手术，是你自己的意愿，没有任何人逼你？”\n“是的。”\n“那么，整个杀人、毁尸、移尸的计划，也都是你自己策划和实施的？”\n“没错。”\n“那部微型摄像机又是怎么回事？里面的影像是真实的，还是你刻意伪装的？”\n“是真实的。”钟伟霆点了点头，“因为一直在计划谋杀胡克的事，我那段时间精神高度紧张，所以晚上发生了梦游，其实之前我也不知道自己梦游，当我早上起床发现茶几上的打火机和烟蒂时，我的心里十分害怕，我当时还以为是龚志强的鬼魂在作祟。所以，我特地买了一部声控摄像机放在储物柜的柜顶上，结果就拍下了自己那晚梦游时的影像。”\n“当你看到那段影像时，你不仅知道自己发生了梦游，还知道夏荑凝目睹了你梦游时的全过程，所以，你刻意把那部摄像机留在抛尸现场，让它成为证明你身份的证据，从而误导我们的侦查方向。”\n“对。”\n“你的计划的确很周密，穆依依的演技也很高超，我们差一点就掉进你们精心设计的迷局了。”\n“陈警官，你真会说笑，如果计划真的周密的话，我现在也不会坐在这里了。”钟伟霆自嘲地说道。\n“其实我一直很好奇，为什么我们在你家里采集的dna检体都是胡克的，而没有你的。这一点你是如何做到的？”\n“因为家里的那些物品我根本就没有使用过，当然不可能会有我的dna检体。”\n“哦？这么说，你趁夏荑凝不在家时，已经把所有的物品都换掉了？”\n“没错。床单、枕套、毛巾、梳子、牙刷，甚至是指甲刀和拖鞋，我通通都换过了。”\n“你换了这么多东西，夏荑凝居然没有发现？”陈睦的语气充满质疑。\n“所有的物品我都买了和原来一模一样的，她当时在忙着四处寻找我的下落，自然没有精力去留意那些东西。”\n“那么那些dna检体呢？你又是如何弄上去的？”\n“梳子、牙刷、指甲刀等，是直接给胡克用过的；至于床单、枕套之类的，也是趁胡克昏迷时给他用过，上面自然会留下他的dna检体了。”\n“还有呢？你还做了些什么？”\n“因为我无法确定你们警方具体会从哪个地方采集dna检体，所以除了换掉那些物品之外，我还仔细清理了整个房间，并在沙发、地面等处留下了一些胡克的头发。”\n“考虑得真周全啊！”听了钟伟霆的计划，陈睦不禁深吸了一口气，“为了完成这个计划，你还真是下了不少工夫！既然这样，你为什么还来自首呢？”\n“你们不是早就怀疑我的真实身份了吗？胡克手背上的那颗朱砂痣已经被你们发现了，就算我不自首，不出三天你们也会找到充足的证据来逮捕我，不是吗？”\n“是，你的确很聪明。”\n聪明？此时此刻，对于这两个字，钟伟霆感到如此讽刺。\n“说说你跟穆依依吧！她为什么那么帮你？”陈睦突然转移了话题。\n“怎么说呢！只能说是因为爱情。”\n“爱情？为了得到本不属于自己的爱情，竟不惜把所爱的人变成另外一个人？你认为这是真正的爱情吗？”\n“也许吧！”\n“那你考虑过你的妻子夏荑凝吗？想过你的死给她带来的伤害吗？”\n“她认为我死了，总比知道我背叛她要好，不是吗？”钟伟霆深深地叹了口气，目光落在面前的桌面上，“其实我知道，夏荑凝是这个世界上最爱我的女人，可是我却辜负了她。”\n“那么，你还想再见她一面吗？她现在就在刑侦队办公室里。”说到后半句时，陈睦刻意提高了音量，以引起钟伟霆的注意。\n然而，钟伟霆却不假思索地摇了摇头，低声回答道：“不必了，我没脸见她。”\n钟伟霆似乎只听到了陈睦说的前半句，而对于后半句的内容，他却没有做出任何反应。其实，这是陈睦对他进行的一个本能测试：如果“她现在就在刑侦队办公室里”引起了他的注意，证明他对此毫不知情；相反，这句话没有引起他的注意，说明他事先知道这件事，或者是这件事完全在他的意料之中。",
            "summary": "钟伟霆是一位失败的整形医生，为了逃避现实，他决定杀死竞争对手胡克并冒充他。他精心策划了杀人、毁尸、移尸等一系列行动，并在过程中购买了一台微型摄像机记录了自己梦游时的情景。当他发现自己被妻子夏荑凝目睹了整个过程后，他将摄像机留在抛尸现场，试图误导警方的侦查方向。钟伟霆的计策看似周密，但还是被警察陈睦识破。陈睦在审讯过程中逐渐揭示了钟伟霆与穆依依的关系，以及他们为达到目的所采取的极端手段。面对陈睦的质问，钟伟霆承认了自己的罪行，并表示愿意承担一切后果。然而，当得知妻子夏荑凝就在附近的刑侦队办公室时，他却拒绝了陈睦的提议，表示自己没脸再见她。"
        },
        {
            "id": 4,
            "content": "上午10点钟，天空开始放晴，被雨水冲刷过的街道上出现了一些积水，潮湿的空气中带着丝丝凉意。穆依依走在熙熙攘攘的人群中，街道两旁高楼林立，百货商场、时尚专卖店一字排开，浓重的商业氛围包围着她。穆依依记不清自己已经多久没有逛过商业街了，所以这个周末，她选择以这种方式来消遣。\n在一家眼镜专卖店的门口，一个熟悉的身影不经意间跳入了穆依依的视线，是聂雯。\n她穿着一件米黄格子的长款风衣，高挑的身材格外引人注目，穆依依的目光追随着她一同进入了一家眼镜专卖店。\n透过玻璃橱窗，她看见聂雯在试戴眼镜，不过距离比较远，那副眼镜她无法看清，只看到聂雯把眼镜交给服务员包装起来，然后到前台付账。\n在她的印象里，聂雯似乎从来没有戴过眼镜，可是她今天为什么要来买眼镜呢？\n很快，聂雯从专卖店里走了出来，她今天没有开车，站在店门口张望了片刻，抬手拦了一辆出租车，飞驰而去。\n“小姐，我想请问一下，刚才那位女士买的是哪一款眼镜？”\n穆依依走进专卖店询问道。\n“这……您问这个是？”\n服务员现出了疑惑的神色。",
            "summary": "穆依依漫步在繁华的商业街。她在一家眼镜专卖店的门口意外地看到了朋友聂雯。聂雯购买了一副眼镜，让穆依依感到好奇。然而，当穆依依试图了解聂雯购买的眼镜款式时，服务员显得有些疑惑。"
        }
    ]
}