{
    "chapter_title": "第五章  毁尸案(1)",
    "chapter_summary": "钟伟霆失踪三天后，他的妻子夏荑凝在公安局寻求帮助。一名年轻警官表示对钟伟霆的失踪案有所了解，这让夏荑凝感到不安。与此同时，一起毁尸案引起了警方的注意，死者可能与失踪的钟伟霆有关。夏荑凝在看过一段模糊不清的录像后，确信视频中的人是她的丈夫。经过调查，警方确认死者为钟伟霆，但其死因和作案动机仍不明。夏荑凝无法想起钟伟霆可能得罪的人，而他的夜游行为成为关键线索。夏荑凝回忆起钟伟霆失踪前曾与一名女子通电话，该女子名叫穆依依，身上有一种香水味让夏荑凝印象深刻。警方找到穆依依进行调查，她在得知钟伟霆的事后主动现身。夏荑凝在与穆依依见面后，情绪失控，与钟伟霆的关系变得更加复杂。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "钟伟霆失踪了，整整三天杳无音信。\n夏荑凝一遍又一遍地拨打他的手机，却一直处于关机状态；拨通医院的办公电话后，得到的答案是：他从2月19日下班后，就再没去上过班。夏荑凝找遍了所有他可能去的地方，始终没有发现他的踪迹，事实让她濒临绝望，她的丈夫就这样从人间“蒸发”了吗？\n彷徨、恐惧、无助包围着她，她别无选择，只好去公安局报警求助，这也许是她最后的希望了！\n接待她的是一名二十几岁的年轻警官，他向她询问了钟伟霆的详细信息后，脸上突然浮现出一丝若有若无的欣喜之色。这让夏荑凝的心里很不舒服，她暗想这到底是什么警察，别人的丈夫失踪了，他居然还显现出这副神色，简直是莫名其妙！\n接下来，只见他放下手中的笔，拿起桌上的话机快速按了四下，显然他拨打的是内部的分机号码。",
            "summary": "钟伟霆失踪三天，夏荑凝无法联系上他。在寻找无果后，她前往公安局求助。一名年轻警官询问了钟伟霆的详细信息后，脸上露出一丝欣喜之色。这让夏荑凝感到不适，怀疑这位警官是否关心失踪案件。"
        },
        {
            "id": 1,
            "content": "“喂，陈队，你们那宗毁尸案还没找到什么线索吧？那你现在赶紧过来，我这里有一个报失踪案的，我看八九不离十。”\n什么？毁尸案！听到这三个字，夏荑凝差点从椅子上跳起来。钟伟霆只是三天来下落不明，天知道他跟那个倒霉的尸体有什么关联，这不是赤裸裸的诅咒吗？这个警察说话也太不负责任了吧？\n“小董，报案的人就是她吗？”\n夏荑凝正在心里不满地嘟囔着，一个浑厚的男音突然传进了她的耳朵，她循声望去，一身深蓝色的警服与一张刚毅且棱角分明的脸庞映入眼帘。\n“是的，陈队。”姓董的年轻警官回答后，转身向夏荑凝介绍说，“这位是我们刑侦队队长陈睦警官。”\n夏荑凝一时间有些丈二和尚摸不着头脑，而眼前的这位陈睦警官似乎也没打算给她摸清头脑的机会，他接过董警官做的笔录，若有所思地看了一会儿，便开始向夏荑凝发问。\n“夏小姐，请问你丈夫在失踪前有没有什么异常的表现？”\n“异常表现？”夏荑凝睁大双眼反问道，“你指的是什么样的异常表现？”\n“只要是你认为和平常不太一样的表现，就请告诉我。”\n“他……在失踪前的那天晚上……”夏荑凝犹豫着要不要把他那晚夜游的事说出来。\n“那天晚上怎么了？”陈睦挑眉问道。\n“他曾在半夜时起来夜游。”\n“夜游？”陈睦下意识地加快了语速，“他在夜游时做了什么？”\n“这……”\n“他吸烟了，是不是？”\n“你怎么会知道？！”夏荑凝的瞳孔陡然放大，内心的惊讶无以言表。\n听了夏荑凝的话，陈睦那张刚毅的脸上闪过一丝意外，但旋即又归于平静。他沉吟了片刻，从证物袋里取出一个长方形的黑色物体，问道：“夏小姐，这个东西你认得吗？”\n夏荑凝惊异地看着陈睦手中的莫名物体，它的体积十分小巧，身长约五六厘米，宽度不足四厘米，上方中间的位置是一个圆形的凸面，圆心设有针头大小的小孔。这件物体她虽然从未见过，但是从外观判断，应该是摄像机之类的东西。\n“是摄像机吧？”夏荑凝的语气充满不确定。\n“不错。是微型声控摄像机，这个东西你之前没有见过？”陈睦继续问道。\n“没有。”夏荑凝下意识地摇了摇头。",
            "summary": "一名警察告诉陈队，他们正在调查的一起毁尸案可能和一名失踪者有关。夏荑凝得知此事后非常震惊，因为她丈夫钟伟霆已经失踪三天。陈睦警官开始询问夏荑凝关于钟伟霆失踪前的情况，她提到钟伟霆在失踪当晚曾起来夜游并吸烟。陈睦从证物袋中拿出一台微型声控摄像机，询问夏荑凝是否认识，她回答说从未见过。"
        },
        {
            "id": 2,
            "content": "“好，那再请你看一看这段影像。”说着，陈睦打开了摄像机的开关，调试了一番后，屏幕上出现了一个模糊不清的画面。\n整个背景黑糊糊的一片，隐约可以看到一个人影正迎着摄像头走过来，与此同时可以听到一阵富有节奏的脚步声。紧接着，传来吱呀声，像是柜门被拉开的声音，然后是一阵摩擦声，摩擦声过后又传来一声清脆的声响，这时一道亮光出现了，照亮了原本漆黑的画面。\n不过遗憾的是，摄像头并没有摄到火光的位置，也没有摄到那个人影的正面，出现在屏幕上的只有一个穿着香槟色睡袍的背影，不过此时房间里的景物却清晰可见，浅绿色的墙面，粉紫色的布艺沙发，磨砂质地的玻璃茶几……\n这道亮光仅持续了三秒钟左右，整个画面再次陷入了黑暗之中。接下来，脚步声又重新响起，那个人影在摄像头前晃动着，走到沙发前，动作僵硬地坐了下来。这时，漆黑的画面中一道橘红色的暗光不停地闪烁着，一缕缕白色的烟雾依稀可见！",
            "summary": "陈睦向观众展示了一段模糊不清的影像，画面中一个人影逐渐走近，伴随着有节奏的脚步声。人影拉开柜门，发出吱呀声，随后坐在沙发上，周围环境清晰可见。然而，摄像头并未捕捉到火光和人的正面。不久后，画面再次陷入黑暗，人影坐在沙发上，橘红色暗光闪烁并冒出白色烟雾。"
        },
        {
            "id": 3,
            "content": "夏荑凝目瞪口呆地盯着摄像机屏幕，内心的紧张与惊讶使她快要窒息，她竭力按捺住狂跳的心脏，让自己慌乱的心绪平静下来。\n这时，她看到屏幕右下角的拍摄时间显示：2011年2月18日23：54。\n这上面的日期和时间与钟伟霆那晚夜游时的时间完全吻合，夏荑凝可以肯定，这段影像就是那晚所拍摄下来的。可是，究竟是谁拍摄的？又是如何落到警察手中的呢？此刻，她的心中满是疑问。\n“这究竟是怎么回事？这部摄像机是谁交给你们的？”夏荑凝的目光落在了陈睦的脸上。\n“请先回答我一个问题，我才能够回答你的问题。”陈睦问道，“你能否确定这段影像里的人是你的丈夫钟伟霆？”\n“我……我能够确定。”夏荑凝郑重地点了点头，“这段影像与那晚发生的情景一模一样，不会错的。”\n“既然这样，”陈睦停顿了一下，说道，“请你做好心理准备。”\n“什么？”夏荑凝的心陡然一颤，一种从未有过的惶恐与不安之感袭上心头，“他究竟怎么了？”\n“事情是这样的……”陈睦向她讲述了案件的大致经过。\n2月20日清晨7点多，警方接到报案称，在月莲湖湖边发现一具毁容男尸。\n接警后，陈睦带领刑侦队的警员迅速赶赴现场进行勘察。当时，那具男尸正处于湖边的一个深约半米的土坑之内，上面覆盖着枯黄的杂草，其中部分杂草被发现尸体的目击者扔到了土坑旁边，尸体的形态隐约可见。\n经查，该男尸身长一百七十六厘米，尸身平躺于土坑内，全身赤裸，面部、头部以及双手都被硫酸严重烧毁，同时面部被钝器击打致多处骨折，牙齿也被打断数颗，除此之外其颈部留有明显的勒痕，勒痕的宽度为二十三毫米，按此推测，杀人的凶器极可能是领带。经法医鉴定，死者的年龄在三十岁至三十五岁之间，死因系机械性窒息，死亡时间为2月19日晚6点至8点之间。\n根据现场遗留的痕迹推断，月莲湖湖边并非案发第一现场，死者是在其他地点被杀、毁尸后，又被移尸到此地的。警方对现场进行了仔细搜查，并未找到任何可以证明死者身份的证件和物品，但是他们在距尸体十米左右的草丛中，发现了一部微型声控摄像机。",
            "summary": "夏荑凝在看一段录像时，发现时间是2011年2月18日23:54，与她丈夫钟伟霆那晚出游的时间相符。她向警察陈睦询问摄像机的来源，陈睦告诉她，2月20日清晨，警方在月莲湖湖边发现了一具被毁容的男尸，尸体上有明显勒痕和钝器击打的痕迹。经法医鉴定，死者年龄在30-35岁之间，死亡时间为2月19日晚6点至8点，死因是机械性窒息。现场还发现了一部微型声控摄像机。"
        },
        {
            "id": 4,
            "content": "摄像机很新，机身上的防伪商标还没有撕下来，看样子是刚买不久的。里面只存储了一段模糊不清的影像，一个黑糊糊的人影出现在画面中，由于光线暗淡，他的样貌无法看清，只能凭着身形轮廓判断其为男性，除此之外，根据那道忽明忽暗的橘红色暗光，以及暗光下隐约可见的白色烟雾，可以推断这名男性正在漆黑的夜晚吸烟。\n听完这一切，夏荑凝只觉得大脑一阵剧烈的眩晕，仿佛她的世界瞬间崩塌了一般。\n那具不明身份的毁容男尸，真的是自己的丈夫钟伟霆吗？莫非是他遭到了不测，三天以来才音信全无的？如若他与那具男尸毫无关系，那部存储着他夜游时影像的摄像机又怎么会出现在尸体的周围呢？\n“陈警官，你能够确定这部摄像机是死者的遗物吗？”夏荑凝神色不安地问道。\n夏荑凝的问题正是令陈睦百思不得其解的问题，这个问题已经困扰了他整整两天。",
            "summary": "一部新买的摄像机中有一段模糊不清的视频，视频中出现了一个黑糊糊的人影，推测是一名在夜晚吸烟的男性。夏荑凝怀疑这是她的丈夫钟伟霆，但不确定是否与他有关。陈警官也对此感到困惑，无法确定这部摄像机是否是死者的遗物。"
        },
        {
            "id": 5,
            "content": "凶手将死者的衣物剥下，面容、指纹用硫酸烧毁，并将牙齿敲断数颗，其目的昭然若揭，无非是为了掩盖死者的身份，既然如此，这部摄像机的出现就显得格外蹊跷。\n如果它是死者的遗物，那凶手为什么不将它与其他遗物一同毁掉呢？如果它不是死者的遗物，他们在搜查现场时，为何会循着凶手的足迹找到它呢？假设是有人不小心把它遗失在草丛中的，那机身上应该留有失主的指纹，可是法医已经对摄像机进行了扫描，整个机身上一枚指纹也没有，显然是被人擦拭过的，而且，摄像机的周围只留有凶手一个人的足迹。\n种种迹象表明--摄像机的确是凶手放在草丛中的。\n至于它是不是死者的遗物，摄像机里存储的影像是不是死者本人，还有凶手刻意将它留在现场的目的，这一切还有待于进一步查证。\n现在，夏荑凝证实，影像里的人就是她的丈夫钟伟霆。而且，钟伟霆已经失踪了三天三夜，很显然，这一切并不是巧合，这起失踪案与毁尸案之间有着必然的联系。接下来，他们需要查证的是，死者究竟是不是钟伟霆。\n答案在两天后揭晓。",
            "summary": "一起谋杀案中，凶手为了掩盖死者身份，将其衣物、面容和指纹烧毁并敲断牙齿。案发地发现了一台摄像机，引发一系列疑问。经过调查，确认影像中的人是失踪的丈夫钟伟霆。死者是否为钟伟霆以及摄像机的目的有待进一步查证。两天后，真相将揭晓。"
        },
        {
            "id": 6,
            "content": "警方在钟伟霆家中的床单及枕头上提取了一些头发及体毛，又从洗手间的毛巾上提取了一些头发。他们将这些毛发装进证物袋带回公安局，与从尸体上采集到的dna样本进行比对，鉴定结果显示完全吻合。\n这个结果是在陈睦意料之外的。在他看到法医检验单的前一秒钟，他还在想，凶手这样大费周章地进行毁尸、移尸，又怎么会把死者的遗物留在现场？他这样做的目的显然是故布疑阵，以此来混淆警方的视线。\n可是当前已经证实，死者的确是钟伟霆，摄像机影像里的人也是钟伟霆。不过，那段影像模糊不清，大概连凶手也不知道影像中那个人就是钟伟霆，因而才将它丢在抛尸现场，凶手想借助那段诡异的影像扰乱警方的侦查方向。或许，原因就这样简单。\n最不愿相信事实的人是夏荑凝，这个消息对她来说无疑是晴天霹雳。她做梦也没有想到，刚刚与自己结婚四个多月的丈夫，那个承诺要与自己相守一生的男人，居然就这样与自己阴阳两隔了！可是她现在唯一能做的就是从极度的悲伤中清醒过来，因为她要为警方提供破案的线索，协助他们尽快找到凶手。\n在家里客厅的沙发上，夏荑凝与陈睦警官进行着对话。\n当陈睦询问钟伟霆最近有没有跟什么人结怨时，她无力地摇了摇头，她实在想不出钟伟霆与何人产生过恩怨，或是发生过冲突。与他相识两年多以来，她了解他的个性，他为人低调、成熟内敛，做事严谨、毫不张扬，他在整形外科领域工作近十年，技术纯熟、经验丰富，却始终保持着谦逊的态度，从不夸耀自己，也从不谈论别人的是非。\n夏荑凝绞尽脑汁也想不通，究竟是什么事让他惹来了杀身之祸？在她回老家过春节的半个月里，又发生了什么不同寻常的事情？还有那部微型声控摄像机，是钟伟霆专门买来拍摄自己的吗？看来，他已经发现了自己夜游的事。\n钟伟霆为什么会夜游？这背后的原因也许与他被害有着直接的关联。",
            "summary": "警方在钟伟霆家中找到了证据，确认死者为钟伟霆。夏荑凝，钟伟霆的妻子，无法接受这个事实。陈睦警官询问钟伟霆是否与人结怨，但夏荑凝无法想起任何可能的仇人。钟伟霆的夜游行为可能与他被害有关。"
        },
        {
            "id": 7,
            "content": "夏荑凝回想起那件深灰色外套上的香水味，不，确切地说，这几天以来，她一刻也不曾忘记那股令她感到窒息的香气。因为，那是穆依依的味道！\n在钟伟霆失踪的第二天，夏荑凝曾登录过他的qq，结果在“最近联系人”列表的最上方，赫然出现了“流云”的名字，她认得那是穆依依的昵称，于是迅速查看了消息记录，可是里面却空空如也，所有的记录都被删除了，这件事越加加重了她心中的疑虑。\n夏荑凝将这条线索告之警方后，警方即刻请来了技术人员，试图将消息记录进行恢复，可是得出的结论是--电脑硬盘已被格式化，那些消息记录石沉大海，无法找回。\n不过，警方通过钟伟霆的手机通信详单很快查出，在他失踪前，最后一个与他通话的人也是他的助理医师--穆依依。\n他们的通话时间分别为2月19日8：16至8：18、9：49至9：53、18：15至18：16。其中，前两次通话都是穆依依主动打给钟伟霆的，最后一次通话则是钟伟霆打给穆依依的。\n法医的鉴定结果表明，钟伟霆的死亡时间为2月19日晚6点至8点之间，由此可以推断，钟伟霆在与穆依依通话后不久便遇害了，而且他们的通话内容很简短，只有一分钟的时间，假设他们本次通话是为了约定稍后见面的地点，那么在通话结束后他们很可能见过面。如果这个假设成立的话，穆依依便具备了作案的机会。\n不过，无论这个假设是否成立，穆依依都难逃以嫌疑人的身份进入警方的视线。可就在这个时候，她竟主动送上门来了！\n当夏荑凝打开防盗门的那一刻，一张苍白而疲惫的脸呈现在所有人的面前。\n穆依依的眼眶有些凹陷，削尖的瓜子脸又消瘦了一圈，那头原本乌黑柔顺的长发也显得有些凌乱，她的上身穿着乳白色的风衣，右侧的衣袖上戴着一块黑色的孝布。\n出于职业敏感，陈睦及另外两名警官的目光不约而同地落在那块孝布上，而穆依依也以疲倦的目光扫视着客厅里的三名警察。\n“荑凝姐，我听说钟老师他出事了，是真的吗？”穆依依犹疑了一下，开口问道。",
            "summary": "夏荑凝一直忘不了穆依依身上的香水味，因为那是钟伟霆失踪前一个联系过的人。法医鉴定钟伟霆的死亡时间为2月19日晚6点至8点，推测他们在通话后可能见过面。穆依依作为嫌疑人出现在警方视线中，却在得知钟伟霆出事的消息后主动找上门。"
        },
        {
            "id": 8,
            "content": "夏荑凝没有作答，只是微微地点了点头，而后转身示意穆依依进来说话。\n“难道是真的？钟老师他真的出事了？”穆依依盯着夏荑凝的背影追问道。\n“是的。”陈睦替夏荑凝回答道，“我们已经查明，那具毁容男尸就是钟伟霆。”\n“啊？！”穆依依发出了一声惊叹，而眼神中却充满着镇定。\n当陈睦那句肯定的话语脱口而出时，夏荑凝的心再次被狠狠地触痛了，泪水倏地夺眶而出，顺着雪白的双颊滑落下来。穆依依连忙走上前去，握住她的手安慰道：“荑凝姐，事情已经发生了，你也不要太难过了！”\n夏荑凝抬起头，冷冷地看了穆依依一眼，而后将自己的手从她的掌心用力地抽了出来。夏荑凝的表情冷漠得令人感到压抑。\n“荑凝姐，你这是……”夏荑凝的动作似乎令穆依依感到意外、费解和陌生，陌生得让她有些害怕！此刻的夏荑凝一定忘记了，她们曾经是最好的姐妹。\n其实，穆依依的心里比谁都清楚，她们之间那份纯真的友谊已经不复存在了。因为，她正在一步步地实施着一个计划，而这个计划的成功，必须以牺牲她们的友谊为代价。\n“你这是怎么了？”穆依依加重了语气，一字一板地说道，“我才刚下火车，听说你家里出事了，就马上赶过来了，我不明白你为什么是这种态度。”\n听到“刚下火车”这四个字，陈睦与身旁的杜警官对视了一眼，他们从对方的眼中看到了疑惑，但是很快又极具默契地点了点头。\n“穆小姐。”陈睦突然开口道，“我们可以和你谈谈吗？”\n“什么？”穆依依的脸上显现出诧异的神情，“你们是怎么知道我姓穆的？”\n“穆小姐，其实我们正打算找你了解一些情况。”\n陈睦的脸上露出了一丝神秘的笑容。\n其实他心里在想，夏荑凝刚刚那冷漠而犀利的眼神，分明是一种看到情敌时才会有的眼神，如果情敌不是穆依依，又会是谁呢？\n“好吧！”\n穆依依下意识地咽了一口唾液，而后在陈睦的对面坐了下来。",
            "summary": "夏荑凝得知钟伟霆出事的消息后，情绪失控。穆依依赶来安慰，但两人的关系似乎变得疏远。陈睦和杜警官找到穆依依，希望了解有关情况。穆依依同意与他们交谈，但表现出警惕。"
        }
    ]
}