{
    "chapter_title": "第九章  虚假证词(1)",
    "chapter_summary": "葛静在丈夫去世后遇到了钟伟霆，他是丈夫生前的好友。钟伟霆是一名整形外科医生，而她的丈夫龚志强是在他的家中意外身亡的。警方陈睦和杜警官开始怀疑钟伟霆与龚志强的死有关。与此同时，陆鑫从灵源县锦水村调查归来，发现了穆依依与穆奶奶的关系以及穆奶奶的死亡时间等关键线索。穆奶奶的病情表现为高血压和心脏病，经过四天治疗后有所好转，但在穆依依回家后两小时内突然恶化并去世，引发严景民医生的质疑。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“我已经说过了，钟伟霆是我丈夫生前的朋友。”面对陈睦的追问，葛静的情绪似乎有些焦躁。\n葛静就是静语咖啡屋的老板娘，她一头深棕色的鬈发，衬托着艳丽妩媚的成熟风韵；一身性感的黑色紧身衣，呈现出凹凸有致的玲珑曲线。单从外表上看，也许没有人会想到她是个十四岁少女的母亲。\n“可是，你的女儿龚晓莹明明叫他‘爸爸’。”陈睦双臂环抱，犀利的眸子打量着葛静脸上的表情。\n“警官，我女儿患有自闭症，她不是个正常的孩子，她说的话你们怎么能够当真呢！”葛静重重地叹了口气，似乎以此来抒发内心的无奈。\n“正因为她患有自闭症，就更加不可能随便管一个人叫‘爸爸’了！葛女士，你和钟伟霆到底是什么关系？”\n“我们什么关系也没有，你们不相信我也没有办法！”葛静加重了语气说道，“五个月前，我丈夫发生意外去世了，正在我们孤儿寡母无依无靠的时候，钟伟霆出现了，他说他是我丈夫生前的好友，会尽全力帮助我们。由于我当时没有工作，无法维持生计，他便帮我们把这家咖啡屋盘了下来。”\n“五个月前？”陈睦若有所思地问道，“你是说你跟钟伟霆是五个月前才认识的？”\n“嗯。”葛静点了点头。\n“在你丈夫去世前，你并没有见过钟伟霆？”\n“是的。”\n“那么，你以前听你丈夫提起过他吗？”\n“没有。”\n葛静的讲述听起来似乎有悖常理，钟伟霆既然是葛静丈夫生前的好友，为什么葛静从来没有见过他，甚至连他的名字也没有听过？如果他们只是普通朋友的关系，钟伟霆又为何如此热心地帮助她们母女？\n整件事情的经过，如若葛静没有说谎，定然是另有隐情！\n想到这儿，陈睦继续问道：“你丈夫是做什么工作的？”\n“他是一名建筑工人。”\n这个答案令陈睦吃惊不小。葛静的丈夫是一名建筑工人，而钟伟霆是一名整形外科医生，这两个人的身份如此悬殊，是如何成为好朋友的？他越发觉得事有蹊跷。\n“你丈夫是在工地里发生意外的吗？”\n“是的。”\n“哪个工地？”\n“锦月香湾。”\n回到公安局后，陈睦马上去档案室调出了2010年9月19日锦月香湾工地事故的案宗。\n根据案宗记载，那名建筑工人名叫龚志强，三十九岁。\n他是在安装塑钢窗时，从24栋楼301室的厨房阳台坠下，且在落地时被一根直立着的钢筋穿入腹腔，当场死亡。\n陈睦的目光定格在龚志强坠楼的地点--24栋楼301室。那里正是钟伟霆的家。\n“果然是这样。”陈睦自言自语道。\n杜警官拿起桌上的案宗，低下头陷入沉思，良久，他抬起头说道：“难怪钟伟霆会如此尽心尽力地帮助葛静母女，案发地点正是他家，这么看来，龚志强的死，一定与他有关。”\n“没错。”陈睦点头道，“那天下午，钟伟霆一定就在工地现场，龚志强正在他家的阳台上安装塑钢窗，也许是龚志强发现了他，阻止他进去探房，但他没有听从劝阻，执意要进去，也可能是钟伟霆上楼探房的过程中，因为什么事与龚志强发生了争吵，最终导致龚志强失足从阳台坠下。”\n“后来，这件事情被葛静知道了，于是她杀死钟伟霆，为自己的丈夫报仇？”\n“不排除这种可能，但是我觉得这种可能性并不大。”陈睦左手食指敲击着下巴，分析道，“如果葛静真的是凶手，她会主动和我们提起她丈夫的事吗？这不等于自投罗网吗？”\n“难道，她真的相信钟伟霆是她丈夫生前的好友？”\n“看她的眼神，不像是在说谎。她如果不清楚事实真相，必定会对钟伟霆充满感激之情。”\n“是啊！说不定她们母女都把钟伟霆当成‘救世活菩萨’了，龚晓莹居然还叫他‘爸爸’呢！”\n“可我一直想不通，龚晓莹为什么会叫他爸爸呢？”陈睦蹙起眉头说道，“第一种可能，钟伟霆的身上有许多与龚志强相像之处，让龚晓莹不自觉地联想到自己的父亲；第二种可能，钟伟霆对龚晓莹给予的帮助和关怀，让她从内心深处感受到了父爱的温暖；第三种可能，有人告诉龚晓莹钟伟霆是她的父亲，而她却信以为真了。”\n“我认为第一种可能性非常小；第二种可能性比较大；第三种可能性嘛，龚晓莹是个患自闭症的孩子，恐怕不会轻易相信别人的话，除非……”杜警官欲言又止。\n“除非什么？”\n“除非那人是她极其信任的人。”",
            "summary": "葛静是静语咖啡屋的老板娘，她的丈夫是一名建筑工人，五个月前意外去世后，她们母女生活困难。这时，钟伟霆出现并表示是葛静丈夫生前的好友，愿意帮助她们。葛静与钟伟霆在丈夫去世后相识，她丈夫生前并未提及过钟伟霆。钟伟霆是一名整形外科医生，案发地点正是他家。葛静的丈夫龚志强在锦月香湾工地发生意外身亡，陈睦怀疑钟伟霆与龚志强的死有关。"
        },
        {
            "id": 1,
            "content": "刑侦队办公室里，陈睦正与杜警官讨论着案情，陆鑫迈着急切的脚步走了进来。她斜挎着一个帆布的旅行包，一副风尘仆仆的模样。遵照陈睦的指派，她刚完成一项重要的任务，那就是前往穆依依的老家灵源县锦水村去调查穆奶奶的死亡时间。\n早晨6点钟，她准时从公安局出发，直到下午4点多才匆匆赶回s市，这一路的奔波，着实让她感到有些疲惫了。她进门后二话不说，抓过办公桌上的水杯，咕噜咕噜地喝了起来，转眼间，杯子里的水被她一饮而尽。\n“小陆同志，慢点儿喝，小心别呛着！”杜警官提醒道。\n“你们别说，穆依依的老家还真是够远的。”说着，陆鑫放下了手中的杯子。\n“调查的结果怎么样？”陈睦的神情略显焦急。\n“不简单啊！”陆鑫若有所思地回答道。\n“什么不简单？”\n“案情不简单，故事不简单，穆依依这个人更加不简单！”陆鑫故意卖了个关子，意味深长地说道。\n“好了，小陆同志，别故弄玄虚了，到底怎么回事？”杜警官急不可耐地追问道。每次遇到这种情况，第一个沉不住气的总是他。\n“哈哈！”陆鑫的脸上呈现出胜利的表情，她拉开旅行包的拉链，从里面掏出记录本，郑重其事地拍在办公桌上，“这是我今天做的笔录，答案都在这上面，你们拿去看吧！”\n陈睦打开记录本，翻到了今天的日期，上面密密麻麻地记载着两段询问笔录，第一段的询问对象是穆依依的邻居赵大婶，第二段的询问对象是村卫生所的医生严景民。\n第一段询问笔录的内容如下：问：穆老太太病危的电话，是你打给穆依依的吗？\n答：对，是我打的电话，可我只是说穆奶奶病了，并没说是病危啊！\n问：你确定当时说的不是病危？\n答：确定。\n问：穆老太太除了穆依依，还有什么其他的亲人吗？\n答：没有了，她就只有穆依依这么一个孙女。\n问：穆老太太是哪天去世的？\n答：正月十七的晚上，公历日期好像是2月19号。\n问：大概几点钟？\n答：半夜11点多吧！还不到11点半。我当时已经睡着了，是穆依依跑到我家敲门，说她奶奶过世了。\n问：在穆老太太去世前，你最后一次见到她是什么时间？\n答：她去世那天晚上9点半，我准备要睡觉了，想起穆奶奶正生病呢，又没有人照顾她，我不放心，就去她家看了一眼。\n问：当时，老太太的情况怎么样？\n答：挺好的呀！意识还很清醒呢！晚饭时我给她送了一碗面条，她还吃了大半碗呢！\n问：这么说，老太太去世，是穆依依第一个发现的？\n答：嗯，对。\n问：穆依依的父母也都去世了吗？\n答：她爸爸有癫痫病，十年前上山砍柴时发生意外死了，她妈妈在她四岁的时候就离家出走了，二十多年一直没回来过。\n问：那穆依依跟她奶奶的关系怎么样？\n答：怎么说呢！穆依依是她奶奶一手带大的，但是她们的关系并不像别人家祖孙那么亲密，毕竟不是亲生的，心里还是有隔阂吧！\n问：穆依依不是她的亲孙女？\n答：是啊！她妈妈嫁到穆家时就已经怀孕了，依依不是穆家的亲骨肉。不过她妈妈的心也真够狠的，扔下她就一走了之了。\n问：穆依依平时经常回来看望她奶奶吗？\n答：很少回来。自从她去城里上大学，就很少回家了，连寒暑假也住不上几天就走了，每次我们问起她，她都说在城里打工，不方便请假。也不知是什么原因，今年连春节她都没回来。",
            "summary": "在陈睦和杜警官的办公室里，陆鑫刚从穆依依的老家灵源县锦水村调查回来，带来了关于穆奶奶死亡时间的线索。她在那里完成了重要任务，并在返回S市的途中记录了邻居赵大婶和医生严景民的询问笔录。这些笔录揭示了穆依依与穆奶奶之间的关系以及穆奶奶的死亡时间等重要信息。"
        },
        {
            "id": 2,
            "content": "问：穆老太太这次生病，找医生看了吗？\n答：找了，穆奶奶让我帮忙找的村卫生所的严景民严大夫，说是血压高，还有心脏病，连续打了四天点滴。\n问：一点好转也没有吗？\n答：严大夫说已经有好转了，穆奶奶自己也觉得有些见好了。谁知道怎么回事呢！依依一回来就发现老太太竟然过世了。\n看完了这段笔录，陈睦的心里不禁有些压抑。他没想到穆依依竟然有着如此复杂的身世，也许，从小在充满怨恨、缺乏亲情温暖的环境中长大，才使她拥有了独特的、清冷的气息，而那股气息正源自于她的内心深处。\n据赵大婶的证词所讲，穆奶奶晚上9点半的时候意识还很清醒，状态也还算不错，可是子夜11点多时，穆依依回到了家，却突然传来了穆奶奶去世的消息。\n在不足两个小时的时间里，是什么原因让穆奶奶的病情发生了急速的变化？\n对此，村卫生所的医生严景民同样提出了质疑。\n陈睦将目光转向第二段询问笔录：问：穆老太太这次生病，是你诊治的吗？\n答：是我啊！怎么了？（严景民此刻有些紧张，声音也在微微颤抖）",
            "summary": "穆老太太生病后找到了村卫生所的严景民大夫治疗，病情表现为高血压和心脏病。经过四天的治疗后，虽然有所好转，但在穆依依回家后的两个小时内，穆老太太病情突然恶化并去世。严景民对此表示质疑，认为短时间内病情不会发生急剧变化。"
        }
    ]
}