{
    "chapter_title": "第十章  虚假证词(2)",
    "chapter_summary": "穆老太太被诊断出患有心脏病和高血压，经过治疗后病情未见好转，不幸去世。医生陈睦怀疑死因与中毒有关，但因尸体火化而无法查证。陈睦与陆鑫探讨案情，怀疑穆老太太的女儿穆依依与此事有关，但动机尚不明确。在调查一起毁尸案时，陈睦和陆鑫发现赵大婶和严大夫的证词可疑，怀疑他们是杀害穆老太太的凶手。赵大婶和严大夫在村边的杨树林中畏罪自杀。陆鑫来到锦水村调查二人的死亡事件，初步判断为自缢。警方调查发现，赵大婶的生活富裕与其一贯节俭的风格不符，严大夫夫妇为了获得五十万元存款而毒死了穆老太太。这一秘密揭示出了背后的阴谋。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "问：根据你的诊断，她得的是什么病？\n答：心脏病和高血压，这是她的老毛病了，这次是旧病复发。\n问：以前也是你给她诊治的吗？\n答：是的。\n问：你给她用的是什么药？\n答：甘露醇注射液和复方丹参注射液。\n问：打了几天点滴？病情出现好转了吗？\n答：打了四天。以我的经验判断，已经有所好转了，老太太说心脏感觉舒服多了，而且她去世那天上午，我还给她测量了血压，血压也开始下降了，但是不知是什么原因，她最终还是没能扛过去。\n问：穆老太太死后，你见过她的尸体吗？\n答：见过。\n问：是否发现有什么异常？\n答：其他倒是没发现什么，只是她的嘴唇和指端都出现了紫绀，通常情况下，由心脏疾病引起的紫绀应该是全身分布的，可是穆老太太的尸体上，却只有这两处出现了紫绀。\n问：那么，以你的经验判断，穆老太太身上的紫绀是怎么形成的？\n答：这个不可以随意判断的，只是不排除中毒的可能。\n问：你是说，你怀疑穆老太太是中毒而死的？\n答：不、不，我只是说有中毒的可能。\n问：穆老太太的尸体火化了吗？\n答：早就火化了，老太太死后的第三天就送到殡仪馆火化了。\n合上记录本，陈睦眉头深锁，脸色凝重，一种陷入沉思状态时固有的表情浮上了他的脸庞。\n如果，赵大婶与严医生的证词均属实，那么，穆奶奶的死因就没有那么简单了！他们二人都表示，穆奶奶的病情已经出现好转，很显然，她的突然离世已经引起了他们极大的怀疑。难道，穆奶奶的死真的与穆依依有关？可她这么做的目的是什么呢？虽然她并非穆奶奶的亲孙女，但是毕竟是穆奶奶将她一手带大的，她真的忍心下此毒手吗？\n“陈队，看完了笔录，感觉如何？”陆鑫的话打断了他的思绪。\n“的确不简单啊！”陈睦喃喃地感叹道。\n“那现在怎么办？穆老太太的尸体已经火化了，就算她是中毒而死，我们也无从查证了，是吧？”\n“没错，在焚化炉中火化后的骨灰，除非是重金属类的毒物，否则一般急性毒物或药物都会在燃烧过程中汽化，剩下的骨灰主要成分是碳粉，其他成分都难以验出。”",
            "summary": "穆老太太被诊断为心脏病和高血压，病情复发。医生使用甘露醇注射液和复方丹参注射液进行治疗，连续四天点滴后病情有所好转。然而，穆老太太未能康复，死亡后尸体火化。医生陈睦怀疑穆老太太的死因可能与中毒有关，但尸体已无法查证。穆老太太的尸体火化后第三天，陈睦和陆鑫讨论此案，认为穆老太太的死因并不简单，怀疑可能与穆依依有关，但她这样做的目的尚不清楚。"
        },
        {
            "id": 1,
            "content": "“难道，就只能让凶手逍遥法外吗？”陆鑫努着嘴说道。\n“陆鑫，你认为赵大婶与那个村医严大夫两个人的证词，可信度能有多高？”陈睦凝神问道。\n“这……”\n未等陆鑫回答，陈睦又接着问道：“他们见到你时是什么反应？”\n“看上去非常紧张，而且有些惊慌。”\n“是惊讶，还是惊慌？”\n“惊慌。”\n“惊慌？”陈睦双臂环抱，再次陷入沉思，沉默了半晌，他似乎找到了问题的突破口，急切地问道，“在你做询问笔录之前，有没有讲明你的来意？”\n“有啊！我说我是s市公安局刑侦队的，想向她了解一下穆老太太病逝的情况。”\n“你没有向她讲明，我们是为了调查一宗毁尸案才向她了解穆老太太的情况？”\n“那倒没有。”陆鑫茫然地摇了摇头。\n“陆鑫，我们现在来做一个假设，假如你是赵大婶，突然来了个警察找你问话，向你了解穆老太太病逝的情况，又没有向你讲明原因，你的第一反应是什么？”\n“有人报了警。”\n“为什么报警？”\n“应该是对老太太的死因有所怀疑。”\n“那么，警察是从s市来的，穆依依恰好在s市工作，她又是穆老太太唯一的亲人，你说报警的人会是谁？”\n“当然是穆依依了。”\n“没错，问题的关键点就在这里。”陈睦加重了语气说道，“既然是穆依依报的警，她奶奶的死自然与她无关，她不可能自己撒网自己钻吧！如果赵大婶和严大夫之前真的对穆依依有所怀疑，他们见到警察的第一反应应该是惊讶，而不是惊慌。”\n“说不定他们以为穆依依报警查她奶奶的死因，把他们当成了嫌疑人，所以他们才会惊慌，并且把嫌疑反推到了穆依依的身上。”\n“嫌疑？对，就是这两个字。如果他们是为了摆脱嫌疑，证明穆老太太的死与他们无关，最简单、最恰当的说法是什么？”\n“穆老太太是病逝的，是正常死亡。”\n“没错。那他们为什么不这样说呢？”\n“对啊！为什么？”陆鑫一脸不解地问道。\n“只有一种可能，那就是他们知道穆老太太是非正常死亡，这个嫌疑是无法抹去的，只好反推到穆依依的身上。”\n“你的意思是……是他们害死了穆老太太？”\n“对。”陈睦重重地点了点头。\n赵大婶与严景民在村边的杨树林中畏罪自杀了！",
            "summary": "陈睦和陆鑫在调查一起毁尸案时，发现赵大婶和村医严大夫的证词可疑。经过分析，他们认为赵大婶和严大夫可能是杀害穆老太太的凶手，并在警方介入调查前报警以转移嫌疑。赵大婶和严大夫在村边的杨树林中畏罪自杀。"
        },
        {
            "id": 2,
            "content": "上午10点钟，当陆鑫再次抵达灵源县锦水村时，这条消息已经如重磅炸弹般在整个村子炸开了。\n早晨从公安局出发前，陆鑫立下了“军令状”，一定要将事情的真相查个水落石出。不料天有不测风云，时隔一晚，两个活生生的人居然变成两具冰冷的尸体。不过值得欣慰的是，当地派出所的民警办案效率很高，他们已经把案子的来龙去脉调查得一清二楚了。\n赵大婶与严景民于昨晚一同失踪，两人均彻夜未归，家属找遍了整个村子也没有发现他们的踪迹，直到今日清晨6点钟，一名同村的村民在村边的杨树林中发现了他们的尸体。当时，村民看到两棵粗壮的杨树上分别系着两条麻绳，而他们的尸体正悬吊在上面，尸身已经完全僵硬了。\n村民报警后，当地派出所的民警很快赶到了事发现场，经查，两名死者的身上除了颈部的勒痕，均未发现其他外伤，其随身携带的现金和手机也没有丢失，民警初步判定二人的死因为自缢身亡。\n经询问调查得知，赵大婶的丈夫多年来一直在县城打工，赵大婶则留在家里务农，她的一双儿女也都长大成人，女儿已经结婚，嫁给了同村的一个货车司机，儿子在省城上大学，明年即将毕业。表面看来，她的家庭生活是美满而幸福的，究竟是什么原因让她选择了自杀呢？\n一个林姓的邻居告诉民警，赵大婶已经将自家的房子低价卖给了一个远房亲戚，她还向邻居透露，她的丈夫在城里赚了大钱，过段时间，他们全家都要搬到县城去生活。林姓邻居还反映，赵大婶最近出手很大方，去集市买东西丝毫也不手软，这与她勤俭持家的一贯风格大相径庭。林姓邻居对赵大婶的话深信不疑，还暗自羡慕赵大婶的丈夫有本事，是个“捞金”的好手。\n不过听了这些话，民警的心中却犯起了嘀咕，赵大婶的丈夫在县城打工长达七年之久，为什么突然就赚了大钱呢？到底是他赚了大钱，还是赵大婶获取了别人的不义之财？而且，这笔不义之财的获取者除了她，还有严景民！\n对此，严景民的妻子并没有否认，丈夫的死已经让她变得歇斯底里。此刻，她的心中除了悲伤，就只剩下悔恨，她恨自己当初财迷心窍，没有及时劝阻丈夫，让他做出伤天害理的事情来。\n穆奶奶的死，是他们一手造成的。是严景民将超剂量的安定注入她的输液瓶中，使她在家中中毒身亡。而他们毒害穆奶奶的原因，则是为了一本五十万元的存折。\n2月15日，就在穆奶奶生病的前一天，穆家的庭院里出现了一个漂亮而神秘的中年女人，赵大婶住在穆家对面二十几年，从未见这个女人来过，她为此感到十分好奇，于是站在自家的窗前观望着穆家的动静。\n可是过了一会儿，穆奶奶卧室的窗帘突然拉上了，赵大婶觉得事有蹊跷，大白天的为什么要拉窗帘呢？于是她蹑手蹑脚地走进了穆家的庭院，她本想找个借口进去一探究竟，却在门口无意间听到了穆奶奶与那个女人的对话。",
            "summary": "陆鑫来到锦水村调查赵大婶和严景民的死亡事件。经过警方调查，初步判断二人死于自缢。赵大婶近期生活富裕，行为举止与其一贯节俭的风格不符。严景民的妻子承认，他们为了获得一本五十万元的存折，毒死了穆奶奶。赵大婶的生活变化和严景民夫妇的罪行揭示了背后隐藏的秘密。"
        },
        {
            "id": 3,
            "content": "那个女人说，存折里面有五十万元，密码是六个“0”，她还说，今天的事千万不要让依依知道。\n那个女人走后，赵大婶的大脑像失去控制般不停地胡思乱想，她的心也久久无法平静。到了晚上，她躺在床上夜不能寐，闭上眼睛就是那本存有五十万元的存折。\n五十万元，她一辈子也没见过这么多钱！\n她想起那个女人告诉穆奶奶，这件事不要让穆依依知道。既然穆依依不知道这笔钱的存在，那么只要穆奶奶从这个世界上消失，这笔钱就是她的了。\n赵大婶的心里萌生了这个可怕的念头！\n可是几天来，她思前想后仍不敢下手，最终，她想到了一个“万全之策”\n，那就是与村医严景民联合，借助穆奶奶生病的时机，利用医学的手段让她神不知鬼不觉地死去。\n五十万元的诱惑力可见一斑，财迷心窍的严景民居然答应了赵大婶的提议，将超剂量的安定注入输液瓶中，残忍地毒杀了八十二岁高龄的穆奶奶。\n事后，他们从穆奶奶的卧室里找到了那本存折，并平分了里面的钱款。\n然而，获取了不义之财，他们的日子就会好过吗？穆奶奶死后，严景民每天夜里都会被噩梦惊醒，他终日食不知味、寝食难安，活在无尽的自责与惶恐之中。\n不过，即便是这样，他们就会选择畏罪自杀吗？陆鑫觉得事情远没有那么简单，她决定去事发现场走一趟。",
            "summary": "赵大婶和村医严景民为了争夺五十万元而合谋毒死了穆奶奶。在分赃后，严景民开始承受罪恶感的折磨，而赵大婶则试图掩盖罪行。陆鑫怀疑此事并非那么简单，决定调查真相。"
        }
    ]
}