{
    "chapter_title": "第二十五章  爱情争夺战 李萌萌的选择",
    "chapter_summary": "方小雨和石磊在部队见面，而方小齐则在前往目的地的途中反思与李萌萌的争执。在银行遇到困难时，石磊突然出现并帮助了她。方小齐、李萌萌和华先勇一起吃饭，华先勇表现出体贴的一面，让李萌萌对方小齐感到内疚。李萌萌决定当晚向华先勇坦白他们已经约会了几次。由于家庭原因，李萌萌选择经济条件较好的王凯作为结婚对象，而方小齐与石磊的感情进展仍不明朗。一天忙碌后，方小齐回家，母亲询问她与石磊的关系，她没有提及李萌萌的事，而是直接上床睡觉。梦中，石磊的眼睛不断闪现。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "方小雨去了部队会怎么样？石磊会跟她说些什么、做些什么？方小齐脑子乱哄哄地想着，直到车到站了才发现自己都已经回城了。\n方小齐刚下车准备打车直接到银行去，就看到马路对面一辆香槟色的小轿车缓缓停下，李萌萌和一个胖胖的男人走了下来。晕了，难道这个就是李萌萌那个妞说的有点胖吗？方小齐真想把这个女人打醒，虽然说想找个条件好的无可非议，但也不能找个“大熊猫”吧！她气呼呼地坐进出租车里打电话给李萌萌，电话一接通就是一顿吼：“李萌萌你是不是疯了啊，找个这么胖这么老的男人！”\n李萌萌先是发愣，随即哈哈大笑，边笑边喘着气说：“哎呀，小齐，你能不能别这么说呀！也就是接触一下嘛，晚上请你吃饭啊，咱们详细讨论一下人生大事，挂了啊！”\n方小齐想笑，一般这种胖且显老的男人对女孩子会非常体贴，听李萌萌愉快的口吻就知道这个妞已经很享受和这个男人在一起了。唉，罢了，萌萌和自己一样，如果单纯为了别人条件好，自己其实一点都不喜欢，那她也不可能勉强自己和那个胖子在一起。这么想着，转眼就到了银行。一到银行，方小齐就忙得不可开交。主任又一次重申，今年的任务很艰巨，大家一定要努力让行里的存款额创新高什么的。方小齐才刚拒绝了方钟山的存款要求，这下可犯了难，又不认识个有钱人，柜台上能存的也不算多，到哪里去拉这么多存款啊！她下班之后一再犹豫，才试探性地给方钟山打了个电话，电话竟然没人接。\n“小齐！”",
            "summary": "方小雨来到部队，与石磊见面。方小齐在车上思考着与李萌萌的争执，直到到达目的地才发现已经回到城市。她在银行遇到难题，正在为完成任务而烦恼时，石磊出现并帮助了她。"
        },
        {
            "id": 1,
            "content": "站在银行门口正想问李萌萌不是说请客吗，到哪里吃呢？这就看到李萌萌和那个华先勇亲昵地从远处走过来。\n晕，这个女人啊，方小齐原本想晚上说请客，肯定是和那个大胖子，谁承想竟然换人了，是华先勇！\n做人真不厚道，脚踩两只船呀！方小齐面不改色地给李萌萌发了条短信。\n听到手机响，李萌萌手忙脚乱地从包里拿出手机，发现竟然是方小齐发来的，不由得嘿嘿笑，看了内容之后更是忍不住挑挑眉说：“走，请你吃砂锅去！”\n“什么啊，就吃砂锅啊，太抠门了吧！”方小齐大叫。\n华先勇憨憨地笑着说：“那，你说吃什么？要不就去吃火锅吧！”\n李萌萌嘿嘿笑，“就知道你会抗议，走，吃火锅去！”\n吃饭期间，方小齐冷眼旁观，华先勇这个男人真的挺体贴。不是给李萌萌拿纸巾，就是倒饮料，还特意点了李萌萌爱吃的南瓜饼。\n吃完饭，三个人出了火锅店的门。李萌萌笑嘻嘻地说：“哎呀，都不晓得今晚吃了多少地沟油进去啊。哎，去给咱俩买酸奶。”\n华先勇利索地应了一声后就向对面的超市走去。\n“小齐，我打算今晚和他摊牌了。这几天华先勇都一直表示想和我处朋友，我也和他约会了几次。但是，但是……唉！”李萌萌的脸上没了刚才的笑容，显得心事重重，连语气也变得沉重。\n吃完饭都晚上九点了，夜色中的这条街道行人不多，时不时有车呼啸而过。夜晚在路边霓虹灯的闪烁下反而有些凄清，毕竟四月初的北方还是冷风嗖嗖。",
            "summary": "方小齐、李萌萌和华先勇一起吃饭，原本以为会和大胖子，没想到换成了华先勇。吃饭时，华先勇表现得非常体贴，让李萌萌对方小齐感到内疚。吃完饭后，李萌萌决定今晚和华先勇摊牌，告诉她自己已经和他约会了几次。"
        },
        {
            "id": 2,
            "content": "方小齐焦急又无奈地说：“萌萌，我感觉他对你挺好的，也是很踏实的一个人啊。”\n“小齐，我家的情况你也知道。\n我反复想过，要是找了华先勇，我们俩过紧巴日子不说，我妈妈要是有个病啊、灾的，根本不敢想象。\n算了，就让我当这个势利鬼吧！那个王凯对我挺好的，就是他了！”\n李萌萌整个人似乎都笼罩在一片灰蒙蒙的氛围中，苦笑着说，“没事，结婚之后我也努力吃，这样两个胖子，就不会看着不协调了！”\n方小齐本来想和李萌萌说说自个和石磊的事情，遇到这种情况也没心情说了，她和李萌萌道别之后径自打车回家。\n徐丽云没等方小齐进门就嚷嚷道：“哎呀，又打车回来的吧？真是个奢侈的娃！你和小石怎么样了，好的话，妈妈就考虑给你们先订婚？”\n看着老妈试探性的眼光，方小齐呵呵笑道：“行，行，等我告诉他，我妈妈急切地盼着有人把我娶走呢！看您着急的。\n我累了一天，睡了啊。”\n真的是很累了，方小齐昏沉沉地倒头就睡，梦里居然全是石磊明亮的眼睛眨呀眨的。",
            "summary": "李萌萌因为家庭原因，选择了经济条件较好的王凯作为结婚对象，而她的朋友方小齐与石磊的感情进展却不得而知。方小齐在疲惫的一天后回到家，母亲询问她与石磊的关系，她并未提起李萌萌的事情，而是直接上床睡觉。梦中，石磊的眼睛不断闪现。"
        }
    ]
}