{
    "chapter_title": "第九章  爱情狭路相逢 吻乱心思",
    "chapter_summary": "方小齐与石磊相遇并谈论彼此的感情。方小雨意外地看到了这一场景，而方小齐和石磊在亲吻时，方小雨感到紧张和失望。方小齐决定离开，留下李萌萌在一旁疑惑。故事围绕着方小齐对继母魏盈和她女儿的仇恨展开，展示了她活泼可爱的外表下隐藏的真实性格。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“跟我来。”方小齐一见到方小雨寂寥的眼神，莫名有些亢奋，冲石磊暧昧一笑，而后转身向门外走去。\n出了门就是楼梯口，方小齐主动拉着石磊，在软绵绵的地毯上走，连脚步都变得轻柔起来。\n“你喜欢我吗？”方小齐媚眼如丝，声音轻飘飘地问道。\n“你，干吗突然对我这么好，刚才还在折磨我。”空气里似乎有方小齐传过来的香甜气息，石磊有些发愣，喃喃自语着。看到昏黄的灯光下，方小齐乌黑的发丝闪闪发亮，他犹豫片刻，伸手轻轻抚摸了一下，说：“小齐，我承认，我对你有很特别的感觉。”\n真热。方小齐暗暗想，不明白该死的宾馆为什么要把空调的温度设置得这么高，不然为什么会这么热。她仿佛在三楼的这个楼梯口听到自己擂鼓般的心跳声，奇怪，这个角度看石磊为什么感觉还挺顺眼的，特别是嘴唇，饱满、有光泽，唇线还挺明显。他的眼睛里甚至有一小簇火苗在燃烧。呸呸，方小齐在心里骂自己：想什么呢？还有，方小雨这个女人为什么还不出来？急死人了！再这样下去，说不定，说不定……\n方小雨推开那扇门出来了，她向左右看看，目光落到了三楼的楼梯口。",
            "summary": "方小齐和石磊在楼梯口相遇，方小齐突然对石磊表现出关心，询问他是否喜欢自己。石磊承认对方小齐有特别的感觉。此时，方小雨出现在门口，看到了他们在一起的场景。"
        },
        {
            "id": 1,
            "content": "方小齐欢喜极了，猛地将自己的唇送到正在发呆的石磊唇边。“嗯，你。”石磊的话音还没完整发出来，已经被淹没在方小齐细密的吻里。方小齐想让自己显得豪放点，最好是像阅人无数的女人，就像言情小说里写的那样，让一个男人在最短的时间内沦陷。但不行，她感到自己的身子在微微颤抖，最初的主导权很快被石磊占据，他用双手把她不时乱晃的脑袋固定在一个位置，唇舌一点点地侵略着方小齐青涩的空间。\n一种异样的酥麻感从脚底迅速蹿了上来，方小齐觉得自己快呼吸不了了，浑身软绵绵的，方圆十里似乎都被石磊身上的那股淡淡的青草味重重包裹着。她斜眼一看，方小雨呆若木鸡地在二楼的灯光下盯着他们看，眼神里的绝望像海水般奔涌过来，然后，捂着脸向楼下跑去。\n方小齐有种如释重负的感觉，那种迷乱中心悸，慌张中带着点甜蜜的悸动都在方小雨的离去中轰然塌陷，她的眼泪突地就流了下来，狠狠地抱了抱石磊。\n“你怎么了？”石磊被方小齐突如其来的泪水惊呆了，忙不迭用手为她擦眼泪。\n方小齐哽咽着道：“对不起，我，我要走了。”\n说完，她用力挣脱石磊的怀抱向楼下跑去。\n“小齐，小齐，你怎么啦？你们姐俩到底发生什么事情啊？”李萌萌错愕地看着方小齐。\n“没什么。”方小齐艰难地吐出三个字，迅速地钻进出租车里。",
            "summary": "方小齐和石磊亲吻时，她试图表现得豪放，但实际却紧张得颤抖。石磊占据了主导权，让方小齐陷入迷乱和悸动。这时，方小雨看到这一幕，绝望地离开了现场。方小齐感到如释重负，但在石磊的追问下，她哭着说要去离开。方小齐匆匆离开，留下疑惑的李萌萌。"
        },
        {
            "id": 2,
            "content": "十七岁的时候，她想自己再也不会流泪了。\n方钟山在夕阳中提着箱子回头艰难地对她说：“小齐，爸爸走了！爸爸还是爱你的。”\n方小齐流泪大喊：“你滚，你滚！”\n徐丽云在屋子里哭得声嘶力竭，方小齐的心都碎了。为什么自己深爱了十七年的爸爸仿佛一夜之间就成了别人的，方钟山和那个叫魏盈的女人领着瘦弱的方小雨去过他们的生活了，从此，这个世界上，方小齐只剩下徐丽云一个亲人。\n方小雨的学习成绩永远是第一名，她戴着一副眼镜，连走路都轻飘飘的。\n方小齐恨，恨方小雨成绩为什么那么好，恨方小雨为什么那么瘦弱，恨她为什么永远都是一副楚楚可怜的模样……恨方钟山为什么那么爱方小雨。\n方小齐虽然成绩不好，可她心里明白自己的优势，她有本事调动男生们去欺负方小雨。\n方小雨的辫子总在回家的人潮中被男生们拽散，方小雨的外套上总会出现一幅幅恶搞漫画，方小雨喜欢的男生一定会抛弃她去讨好方小齐……当然，只要方小齐心情好，会想出各种各样的花招来对付方小雨。\n只可惜这一切方小雨都不知道是方小齐干的，因为方小齐在学校总是亲热地喊着她“小雨姐”\n方小齐曾经严重怀疑自己人格分裂，将来会得精神病，在外人面前活泼可爱、调皮捣蛋；一个人独处的时候却忧郁脆弱，甚至有些多愁善感。\n到底哪一个是真正的自己，方小齐自己也不确定，但她可以确定一件事情，那就是这辈子她一定要让抢走方钟山的魏盈母女痛苦，要让方小雨得不到一个男人的爱，要让她流泪！",
            "summary": "主人公方小齐在17岁时失去了深爱的父亲方钟山，导致她对继母魏盈和她的女儿方小雨充满仇恨。方小齐通过种种手段欺负方小雨，试图报复她们。然而，她在学校里却表现得活泼可爱，让人难以想象她的真实性格。方小齐对自己的双重性格感到困惑，但她坚定地发誓要让魏盈母女和方小雨痛苦。"
        }
    ]
}