{
    "chapter_title": "第一百零四章  四眼猫鹰弗兰德(三) ",
    "chapter_summary": "我们跟随四位主角（唐三、奥斯卡、戴沐白和朱竹清）来到大操场，与他们的院长弗兰德见面。弗兰德是一位强大的七十八级魂圣，他的脸具有独特的鞋底子形状。奥斯卡向其他人物介绍了弗兰德的身份和实力。与此同时，小舞提及了弗兰德的名言：“只收怪物，不收普通人。”这个章节主要讲述了主角们对弗兰德的了解以及他们对于爵位的讨论。",
    "characters_in_summary": [
        "唐三",
        "奥斯卡",
        "戴沐白",
        "朱竹清",
        "弗兰德",
        "小舞"
    ],
    "pre_entity_info": "唐三 | 诺丁学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，用蓝银草武魂击败王圣，吸收魂环后实力提升，在猎魂森林中成功吸收第一魂环，展示魂技，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极\n奥斯卡 | 食物系器武魂魂师，史莱克学院学员，拥有复制其他器武魂能力的香肠，与唐三和小舞互动\n戴沐白 | 史莱克学院学员，与唐三进行对战，与朱竹清是情侣关系\n朱竹清 | 史莱克学院学员，敏攻系战魂师，与戴沐白是情侣关系\n弗兰德 | 弗兰德是一名七十八级的猫鹰武魂魂师，曾是黄金铁三角中的主战成员，现任史莱克学院院长，对赵无极的行为表示默许，在黑衣人面前表现出恭敬的态度\n小舞 | 工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集，柔技无法对赵无极产生效果\n马红俊 | 史莱克学院学员，胖子，武魂变异，拥有火焰能力，与唐三、戴沐白等人是同学，与朱竹清可能存在交集\n宁荣荣 | 七宝琉璃宗成员，辅助系器魂师，与唐三等人一起参加赵无极的考核，与唐三等人共同面对赵无极的考验",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "小舞问道：“为什么不愿意获得帝国提供的爵位呢？有了爵位似乎也应该有一定的收入吧。我记得三十级以上。就能获得帝国加封的男爵爵位。四十级是子爵，再往后就没有了。”\n宁荣荣替戴沐白回答了她的问题。“接受了帝国地爵位，也就有了为帝国效忠地义务。一旦发生战争。在帝国的征兆之下。作为帝国地贵族。就必须要遵从帝国命令前往战场，贵族地头衔虽好，但同样也是一道制约地紧箍咒，很多强大地魂师都不会接受贵族头衔。为的就是不希望随便为一方势力卖命。”\n正在这时。外面突然传来当当当的声音。\n戴沐白赶忙站起身，道：“这是院长召集我们的钟声。胖子。你带他们直接到大操场去。我去叫竹清。”说完。快步离开食堂。\n马红俊看着他离去的背影，嘟囔着道：“戴老大似乎变得有点不同了，我可从没见过他以前这么在乎过一个女人。”\n宁荣荣噗哧一笑，道：“你才多大，还女人女人的。”\n马红俊哼了一声，自豪的道：“我年纪虽然不大。但怎么说也有过女人。快走吧，院长可不喜欢别人迟到。”说到这里，他的身体似乎还打了个寒战。显然是曾经吃过亏。",
            "summary": "小舞询问戴沐白为何不接受帝国提供的爵位，宁荣荣解释接受爵位意味着要为帝国效忠并在战争中服从命令。此时，院长的钟声响起，戴沐白要去通知朱竹清，让马红俊带领其他人到大操场。马红俊感叹戴沐白对朱竹清的变化，宁荣荣则嘲笑他年纪小。",
            "characters_in_summary": [
                "小舞",
                "戴沐白",
                "宁荣荣",
                "院长",
                "朱竹清",
                "马红俊"
            ],
            "entity_info": "小舞 | 工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集，柔技无法对赵无极产生效果\n戴沐白 | 史莱克学院学员，与唐三进行对战，与朱竹清是情侣关系\n宁荣荣 | 七宝琉璃宗成员，辅助系器魂师，与唐三等人一起参加赵无极的考核，与唐三等人共同面对赵无极的考验\n朱竹清 | 史莱克学院学员，敏攻系战魂师，与戴沐白是情侣关系\n马红俊 | 史莱克学院学员，胖子，武魂变异，拥有火焰能力，与唐三、戴沐白等人是同学，与朱竹清可能存在交集\n唐三 | 诺丁学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，用蓝银草武魂击败王圣，吸收魂环后实力提升，在猎魂森林中成功吸收第一魂环，展示魂技，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极"
        },
        {
            "id": 1,
            "content": "当四人来到大操场地时，睡眼朦胧地奥斯卡也已经来了，手上还拿着一根自己制造出来的香肠吃着。\n奥斯卡地样子发生了巨大地变化。主要就体现在。他脸上地胡子没了。\n看到他地时候，唐三差点认不出。刮掉胡子的奥斯卡。完全变了样子。\n之前马红俊曾经说过戴沐白和奥斯卡都长了一张婊子脸。那明显是嫉妒地言语，此时唐三才明白马红俊羡慕地是什么。\n戴沐白已经非常英俊了，尤其是那双双瞳邪眸。更是很容易产生吸引力，但是，单论相貌而言，他却依旧不如眼前没了满脸络腮胡子的奥斯卡。\n桃花眼眼窝深陷，给人一种深邃地感觉。面如冠玉。英俊而和谐。粗细适度的双眉，脸上挂着玩世不恭地笑容，怎么看都像是一个风流倜傥的贵族公子。当然。就算是再英俊地贵族公子，手里拿着一根香肠在那里啃，那样子也不会太好。\n“你的胡子？”唐三走到奥斯卡身边站定。忍不住指了指他的脸。\n奥斯卡嘿嘿一笑，快速把手中的香肠吃掉，低声道：“这不是新来了几个美女么。不弄地精神一点，怎么让她们注意啊，这方面你就没经验了吧，戴老大明显看上了那个冷冰冰的丫头，小舞是你地，胖子那一身邪火可不吸引女孩子，所以，我地目标是宁荣荣。你不会和我抢吧。”\n唐三拍了拍自己的额头。“请问，你今年贵庚？”\n奥斯卡毫不犹豫地道：“十四岁啊。怎么了？我爸十四岁地时候。都有我了。”\n唐三突然发现。如果要考验心理能力。来史莱克学院显然是个不错的选择。先不说老师，这些学员各个就都是怪物。哪怕是自己。不也有着不属于这个世界的暗器绝学么？\n戴沐白带着朱竹清也赶来了，朱竹清明显和他保持着一定距离。而戴沐白的脸色也明显很难看。\n奥斯卡幸灾乐祸地笑道：“看来，戴老大又碰钉子了，他那泡妞无往而不利地手段。这次可要吃瘪了。”\n正在他们说话地工夫，一个中年人从操场地另一个方向走了过来。\n看到这个人，唐三和小舞明显一愣，来人看上去大约有五十来岁的样子。身材壮硕，脸长地很有特点。下巴有些向前突出，颧骨很宽。面部扁平。还有点鹰钩鼻，如果非要用一种东西来形容地话，那么，只能说他的脸有点像鞋底子。虽然是闭着眼睛，但看起来却有几分奸猾地感觉。脸上带着一副黑框水晶眼镜，镜框是那种死板的方形。\n小舞惊讶的道：“这不是那个奸商大叔么？”\n奥斯卡惊讶的道：“什么奸商大叔？这是我们的院长大人。史莱克学院地创始人，四眼猫鹰弗兰德。一名七十八级的魂圣，比赵老师还要猛，而且他拥有飞行类兽武魂。在战魂师中，也算是相当少见的，胖子就是他地嫡传弟子。”\n小舞喃喃的道：“还好，只是七十八级，真没想到。那句只收怪物，不收普通人的经典语录竟然出自他地口中。大香肠叔叔，我们学院有没有魂斗罗级别的魂师？”",
            "summary": "四个主角（唐三、奥斯卡、戴沐白和朱竹清）来到了大操场，遇到了他们的院长弗兰德。弗兰德是一位七十八级的魂圣，他的脸有特点，被形容为像鞋底子。奥斯卡向其他人物介绍了弗兰德的身份和实力。同时，小舞提到了弗兰德的名言“只收怪物，不收普通人”。",
            "characters_in_summary": [
                "唐三",
                "奥斯卡",
                "戴沐白",
                "朱竹清",
                "弗兰德"
            ],
            "entity_info": "唐三 | 诺丁学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，用蓝银草武魂击败王圣，吸收魂环后实力提升，在猎魂森林中成功吸收第一魂环，展示魂技，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极\n奥斯卡 | 食物系器武魂魂师，史莱克学院学员，拥有复制其他器武魂能力的香肠，与唐三和小舞互动\n戴沐白 | 史莱克学院学员，与唐三进行对战，与朱竹清是情侣关系\n朱竹清 | 史莱克学院学员，敏攻系战魂师，与戴沐白是情侣关系\n弗兰德 | 弗兰德是一名七十八级的猫鹰武魂魂师，曾是黄金铁三角中的主战成员，现任史莱克学院院长，对赵无极的行为表示默许，在黑衣人面前表现出恭敬的态度\n小舞 | 工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集，柔技无法对赵无极产生效果\n宁荣荣 | 七宝琉璃宗成员，辅助系器魂师，与唐三等人一起参加赵无极的考核，与唐三等人共同面对赵无极的考验\n马红俊 | 史莱克学院学员，胖子，武魂变异，拥有火焰能力，与唐三、戴沐白等人是同学，与朱竹清可能存在交集"
        }
    ]
}