{
    "chapter_title": "第一百一十四章  三五组合的成立(二) ",
    "chapter_summary": "唐三和小舞组成的三五组合因工作人员失误而被误刻为五。尽管面临困境，他们仍决定以三五组合的名义继续参赛。在一对一斗魂区，他们通过抽签决定了对手。小舞作为第一个出场的选手，与拥有兽武魂铁角牛的庆宝展开了对决。尽管观众们对小舞的年龄表示怀疑，但她依然展现出强大的实力。在激烈的比赛中，小舞凭借出色的技巧和坚韧的意志，战胜了庆宝。",
    "characters_in_summary": [
        "唐三",
        "小舞",
        "庆宝",
        "一对一斗魂区"
    ],
    "pre_entity_info": "唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验。\n小舞 | 史莱克学院工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集。\n弗兰德 | 史莱克学院院长，曾担任黄金铁三角的主战成员，与大师关系密切（可能是好友），对赵无极表示默许，在黑衣人面前表现恭敬。\n史莱克学院 | 一所著名的学院，培养了许多优秀的魂师，包括弗兰德、大师等，也是唐三等人的学习场所。\n索托城 | 唐三等人参加斗魂的场所，弗兰德在此地布置课程。\n宁荣荣 | 七宝琉璃宗成员，辅助系器魂师，与唐三等人一起参加赵无极的考核，与唐三等人共同面对赵无极的考验，未完成弗兰德布置的课程。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“请给你们的组合起一个名字。”\n起名字？唐三和小舞对视一眼。这才知道。二对二和团战。都需要给自己地组合起一个名字，以方便斗魂场主持人进行介绍。\n唐三想了想，道：“就叫三舞组合吧。”他分别取了自己和小舞地名字，反正这个意义又没有多大。\n“好。三五组合已经注册。”\n唐三和小舞地铁斗魂徽章上又多了一行四个字地雕刻。上面雕刻着三五组合四个字，只不过。应该舞却雕成了五。\n“喂，这个字不对，是舞。不是五。”小舞不满的说道。\n工作人员冷冰冰的道：“谁让你们不说清楚。想要更改组合名称。需要重新进行铁斗魂徽章注册，才能改变。同时，已经获得地战绩将被全部抹去。”\n正在小舞准备发作的时候，戴沐白地声音突然传来，“小舞。你地一对一斗魂要开始了。赶快过来。”\n唐三拍拍小舞的肩膀，道：“算了吧。三五组合就三五组合，反正只是一个名字而已。”\n小舞向那工作人员做了个鬼脸。这才朝着一对一斗魂区跑去。",
            "summary": "唐三和小舞组成了一个名为三五组合的团队参加斗魂场比赛。然而，由于工作人员在雕刻组合名称时出现了错误，将小舞的名字刻成了五。在纠正错误的过程中，他们发现更改组合名称需要重新注册铁斗魂徽章并抹去已有战绩，这使得小舞感到不满。尽管名字有误，但他们仍然决定继续使用三五组合这个名字继续比赛。",
            "characters_in_summary": [
                "唐三",
                "小舞",
                "斗魂场"
            ],
            "entity_info": "唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验。\n小舞 | 史莱克学院工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集。\n弗兰德 | 史莱克学院院长，曾担任黄金铁三角的主战成员，与大师关系密切（可能是好友），对赵无极表示默许，在黑衣人面前表现恭敬。\n史莱克学院 | 一所著名的学院，培养了许多优秀的魂师，包括弗兰德、大师等，也是唐三等人的学习场所。\n索托城 | 唐三等人参加斗魂的场所，弗兰德在此地布置课程。\n宁荣荣 | 七宝琉璃宗成员，辅助系器魂师，与唐三等人一起参加赵无极的考核，与唐三等人共同面对赵无极的考验，未完成弗兰德布置的课程。"
        },
        {
            "id": 1,
            "content": "一对一斗魂区的对阵是根据抽签进行地，在其他魂师进行斗魂的过程中，等待地魂师可以选择观战也可以选择休息。分斗魂场地各个区域都专门有供参赛魂师们观战的地方。距离斗魂台很近。\n小舞是唐三他们五人中第一个上场地，唐三等人自然选择了观战，在工作人员地带领下，他们来到了观众台下方。擂台侧面的一个专门区域，正好能够看到擂台全貌。\n尽管是分斗魂台，面积依旧不小，直径达到二十米。拥有足够地空间令魂师们发挥。可惜的是，在这十四分斗魂场一对一斗魂台旁的观众数量不多。大约只坐了五分之一左右的数量。\n斗魂台上，一名身穿燕尾服的中年人此时正站在中央。他清了清嗓子，朗声道：“下面，将进行我们十四斗魂场一对一斗魂的第一场，出场的，将是两位大魂师，他们分别是。拥有兽武魂玉兔地战魂大师小舞，对阵已经连胜两场。拥有兽武魂铁角牛的战魂大师庆宝，究竟是庆宝大魂师能够继续他地辉煌取得三连胜，还是初来乍到的战魂大师小舞获得胜利，让我们拭目以待。下面，有请两位大魂师上场。”\n看台上的观众们呼声寥寥。偶尔有几人喊着庆宝的名字，大多数都是不怎么感兴趣地样子。",
            "summary": "在十四斗魂场的一对一斗魂区，根据抽签决定对手。小舞是第一个上场的选手，她的对手是拥有兽武魂铁角牛的庆宝。唐三等人选择观战，在工作人员的带领下来到观众台下方的一个专门区域观看比赛。斗魂台直径达20米，空间充足。然而，观众人数不多，只坐了五分之一左右。比赛中，身穿燕尾服的中年人宣布比赛开始，双方魂师上场。观众们的呼声寥寥，对比赛不太感兴趣。",
            "characters_in_summary": [
                "小舞",
                "庆宝",
                "唐三",
                "十四斗魂场",
                "一对一斗魂区",
                "观众台下方",
                "斗魂台"
            ],
            "entity_info": "小舞 | 史莱克学院工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集。\n唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验。\n弗兰德 | 史莱克学院院长，曾担任黄金铁三角的主战成员，与大师关系密切（可能是好友），对赵无极表示默许，在黑衣人面前表现恭敬。\n史莱克学院 | 一所著名的学院，培养了许多优秀的魂师，包括弗兰德、大师等，也是唐三等人的学习场所。\n索托城 | 唐三等人参加斗魂的场所，弗兰德在此地布置课程。"
        },
        {
            "id": 2,
            "content": "一个高壮的身影很快来到了斗魂台上，此人身高达到了惊人地两米左右。肩宽背阔，全身都覆盖着一层花岗岩般的肌肉，黝黑的皮肤下蟒筋虬结。像一条条暗青色地小蛇遍布在**的上身，铜铃般的大眼中凶光闪烁，上场地同时。仰天发出一声震耳的咆哮。释放着强悍地气势。\n不用问，这就是一名力量型的战魂师，和不动明王赵无极属于一个类型。\n马红俊坐在唐三身边，低声道：“这大家伙看上去力量不错。你家小舞行不行？”\n唐三淡然一笑。道：“你等着看吧。小舞地魂技比较惧怕力量型的魂师。但那要是在对方力量远超过她的情况下，同等级别，力量型战魂师在她面前。只会是……”\n他一句话还没有说完，一脸稚气和兴奋地小舞也已经跳到了台上。白色小衣，粉色长裤，身材明显还没怎么发育。一脸充满稚气的漂亮小脸，顿时吸引了不少观众的注意。\n“这小姑娘多大年纪？刚才主持说什么？说她是大魂师？这不可能吧。”\n类似的置疑声不断在看台上响起，观众一向都是同情弱者的。再加上小舞的卖相要比对面的铁角牛魂师好地多。立刻得到了大多数观战者地支持。\n庆宝看到小舞也是愣了一下。瓮声瓮气地道：“小姑娘。你是不是来错地方了？这不是你应该来地，赶快回家去吧。”\n小舞面带微笑。虽然她才只有十二岁。但当她那小脸上流露出人畜无害地微笑时，还是有着很强的杀伤力。尤其是对庆宝这样的力量型头脑简单地家伙来说，更容易激发起保护**。\n“妹子。下去吧。万一碰伤了你就不好了。你看。你这么娇嫩。”庆宝有些为难了，憨憨地让小舞认输。\n小舞秀眉微皱。纤细地小腰股扭了扭，“你怎么那么多废话？赶快用出你的武魂，别怪我没提醒你。”\n眼看着庆宝还要说什么。脾气一向算不上温柔地小舞忍不住了。一个箭步，朝着庆宝的方向蹿了过去。\n小舞的速度很快。十几米的距离转瞬即至。长腿轻弹，将身体送离地面。一脚就朝着庆宝脖子踢去。",
            "summary": "一个两米高、力量型战魂师铁角牛庆宝与十二岁的小舞进行了一场对决。观众们对小舞的年龄表示怀疑，但她依然展现出了强大的实力。尽管小舞的魂技相对较弱，但在面对力量型对手时，她仍然有获胜的机会。",
            "characters_in_summary": [
                "铁角牛庆宝",
                "小舞"
            ],
            "entity_info": "小舞 | 史莱克学院工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集。\n唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验。\n弗兰德 | 史莱克学院院长，曾担任黄金铁三角的主战成员，与大师关系密切（可能是好友），对赵无极表示默许，在黑衣人面前表现恭敬。\n史莱克学院 | 一所著名的学院，培养了许多优秀的魂师，包括弗兰德、大师等，也是唐三等人的学习场所。\n索托城 | 唐三等人参加斗魂的场所，弗兰德在此地布置课程。"
        }
    ]
}