{
    "chapter_title": "第一百一十八章  器武魂的威力（上） ",
    "chapter_summary": "唐三在面对铁氏兄弟的攻击时，凭借唐门武技和蓝银草成功逃脱。然而，在帮助小舞脱离危险时，他被铁氏兄弟的铁锤击中，受伤吐血。小舞愤怒地攻击铁氏兄弟，但唐三用飞刀击落了她的袖箭，避免了悲剧的发生。在一场二对二的斗魂比赛中，唐三和小舞击败了铁氏兄弟，赢得了胜利。这场战斗让唐三认识到了每种武魂的特性，以及谨慎对待战斗的重要性。随后，马红俊接到院长的任务，戴沐白和其他人先回去，而胖子表现出兴奋的情绪。戴沐白提醒他要小心，并与朱竹清、小舞等人展开了一场关于男人和武魂特性的争论。",
    "characters_in_summary": [
        "唐三",
        "小舞",
        "铁氏兄弟",
        "马红俊",
        "戴沐白",
        "朱竹清"
    ],
    "pre_entity_info": "唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验。\n小舞 | 史莱克学院工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集。拥有大魂师等级，第一魂环技能为腰弓，击败了庆宝。\n马红俊 | 史莱克学院学员，胖子，武魂变异，拥有火焰能力，与唐三、戴沐白等人是同学，与朱竹清可能存在交集\n戴沐白 | 史莱克学院学员，与唐三成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中与唐三一起面对赵无极。\n朱竹清 | 史莱克学院学员，与戴沐白联手对抗赵无极，在赵无极的考核中与戴沐白一起面对赵无极。与唐三有对战关系，与唐三联手对抗赵无极，在赵无极的考核中与唐三一起面对赵无极。\n弗兰德 | 史莱克学院院长，曾担任黄金铁三角的主战成员，与大师关系密切（可能是好友），对赵无极表示默许，在黑衣人面前表现恭敬。\n史莱克学院 | 一所著名的学院，培养了许多优秀的魂师，包括弗兰德、大师等，也是唐三等人的学习场所。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "但是，令唐三大惊失色的情况出现了，那两柄呼啸而至的铁锤在半空之中竟然突然分开，一柄追踪着小舞腾起的身影，一柄带起一道弧线向自己撞来。铁氏兄弟这第二魂环技能竟然有跟随效果。\n此时，铁氏兄弟的身体已经被蓝银草紧紧缠绕，尖刺入体，毒素发作，眼看是无法再移动了。他们眼中流露着希冀的光芒，就盼望着那最后一击能够起到效果，只要能够击倒唐三，身上的缠绕也就迎刃而解了。\n怎么办？在电光火石之间，唐三已经做出了决断。一根不带尖刺的蓝银草腾空而起，准确的缠绕在小舞纤细的小腰肢上，用力一带，将她斜斜的甩了出去。\n正像唐三判断的那样，铁氏兄弟的铁锤虽然能够跟随追踪对手，也只是在一定角度的情况下才能做到。并不是无限追踪的。他将小舞朝着铁锤反方向甩出，果然脱离了铁锤孤注一掷的攻击范围。\n但是，也正是因为唐三将精力用在了小舞身上，他自己已经没有时间来应变了，另一柄铁锤在他甩出小舞的同时已经到了自己面前。\n危急之中，唐门武技发挥的淋漓尽致，眼看着铁锤已到近前，强烈的劲风笼罩全身。唐三双掌催动起玄玉手，身体急速旋转，全部内力以控鹤擒龙拍出，几乎在一瞬间转身出掌。一连七掌几乎同时拍在铁锤锤头之上。\n铁锤在唐三玄天功内力的作用下终于被控鹤擒龙带的偏离一尺，唐三地身体虽然应声抛飞，但毕竟不是被正面击中。\n轰的一声巨响，铁锤坠落在地面上，唐三的身体在空中一个翻滚，人还没落地，已经吐出一口鲜血。\n空中的小舞眼看唐三受伤吐血顿时大怒，“混蛋，你们找死。”",
            "summary": "唐三面临铁氏兄弟的攻击，他巧妙地利用唐门武技和蓝银草逃脱了危险。然而，在帮助小舞脱离危险时，唐三无法应对另一柄铁锤，被击伤吐血。小舞看到唐三受伤后，愤怒地向铁氏兄弟发起攻击。",
            "characters_in_summary": [
                "唐三",
                "小舞",
                "铁氏兄弟",
                "唐门"
            ],
            "entity_info": "唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验。\n小舞 | 史莱克学院工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集。拥有大魂师等级，第一魂环技能为腰弓，击败了庆宝。\n唐门 | 一个以暗器和擒拿手著名的组织\n朱竹清 | 史莱克学院学员，与戴沐白联手对抗赵无极，在赵无极的考核中与戴沐白一起面对赵无极。与唐三有对战关系，与唐三联手对抗赵无极，在赵无极的考核中与唐三一起面对赵无极。\n弗兰德 | 史莱克学院院长，曾担任黄金铁三角的主战成员，与大师关系密切（可能是好友），对赵无极表示默许，在黑衣人面前表现恭敬。\n史莱克学院 | 一所著名的学院，培养了许多优秀的魂师，包括弗兰德、大师等，也是唐三等人的学习场所。"
        },
        {
            "id": 1,
            "content": "双手同时抬起，没有任何破空之声。四道暗影从她袖口中激射而出，分取铁龙、铁虎。暗影的目标，正是两人的眼睛。\n小舞虽然不能学习唐门暗器。但机括类暗器却少不了，唐三有什么，她身上几乎也有同样的一套。此时大怒之下，也顾不得后果，直接用出了无声袖箭。\n以唐三制作的机璜，这无声袖箭的穿透力极强，铁龙、铁虎虽然身体壮实。但眼睛一旦被射中。那就不只是瞎了那么简单，袖箭的威力足以洞穿他们地大脑。\n而此时的铁龙、铁虎已经被唐三地蓝银草完全限制中。使用了孤注一掷技能后，自身魂力大减，麻痹毒素趁机入侵。想要挪动一个指头都已经是奢望，更不用说闪避小舞的袖箭了。袖箭未至，带起地劲风已经刺激的他们双眼一阵发麻，心中大骇之下暗呼吾命休矣。\n“小舞，不可。”唐三疾呼声中，右手瞬间从腰间甩出，四道寒光斜斜飞去。\n叮叮叮叮四声轻响，四枚袖箭几乎是在距离铁龙、铁虎的眼睛只有一寸的距离时被磕的飞了出去。\n原来，唐三在间不容发之际，从二十四桥明月夜中取出四柄柳叶飞刀甩了出去。飞针的速度虽然更快，但自身重量和袖箭相比差的太多，不足以挡住袖箭地攻击，飞刀要比飞针重地多。\n不过，这也幸亏是唐三有紫极魔瞳，目力惊人，再加上他对自己制造的袖箭射速非常了解，否则，也不可能救得下铁氏兄弟。",
            "summary": "小舞愤怒之下使用了一套无声的袖箭，试图攻击被唐三的蓝银草限制住的铁龙和铁虎。然而，唐三及时用飞刀击落了袖箭，救下了铁氏兄弟。幸运的是，唐三拥有紫极魔瞳，能够准确地预测袖箭的射速，从而避免了悲剧的发生。",
            "characters_in_summary": [
                "小舞",
                "唐三",
                "铁龙",
                "铁虎"
            ],
            "entity_info": "小舞 | 史莱克学院工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集。拥有大魂师等级，第一魂环技能为腰弓，击败了庆宝。\n唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验。\n唐门 | 一个以暗器和擒拿手著名的组织\n朱竹清 | 史莱克学院学员，与戴沐白联手对抗赵无极，在赵无极的考核中与戴沐白一起面对赵无极。与唐三有对战关系，与唐三联手对抗赵无极，在赵无极的考核中与唐三一起面对赵无极。\n弗兰德 | 史莱克学院院长，曾担任黄金铁三角的主战成员，与大师关系密切（可能是好友），对赵无极表示默许，在黑衣人面前表现恭敬。"
        },
        {
            "id": 2,
            "content": "小舞在空中一个翻转落在地面上，“小三，你干什么？”此时，她俊俏地小脸气得通红，恶狠狠的瞪视着铁氏兄弟二人。\n唐三向小舞摇了摇头，“他们也是攻敌所必救，我伤的不重。”目光转向脸色已经是一片苍白地铁龙、铁虎，“二位，这场斗魂应该是我们胜了吧。”\n铁龙、铁虎还能说什么，赶忙点了点头，铁龙道：“多谢小兄弟救命之恩。我们认输了。”\n唐三收回蓝银草，深吸口气，体内经脉不断传来灼烧一般的疼痛，还好，他并不是正面撞上对方的攻击，再加上玄天功属于道家正宗上乘内功，对于自身的防护非常好，多年的修炼，相当于不断的温养内腑，只需要回去后调息一段时间也就不会有事了。\n当唐三和小舞从二对二斗魂场走出来的时候，戴沐白他们也已经完成了自己的斗魂，今天可以说是皆大欢喜，除了朱竹清败在了唐三手下以外，其他人都获得了斗魂的胜利。凭借着两场斗魂，唐三和小舞各自获得了两个积分和二十个金币的收益。\n“院长呢？”唐三向戴沐白问道。\n戴沐白无奈的道：“天知道他去了什么地方，他交代过了，让我们斗魂结束就先回去。”\n五人走出斗魂场时，依旧能够听到此起彼伏的欢呼声，今日斗魂，虽不能说获益良多，但通过这种敌对的实战，唐三还是觉得收获不小。\n尤其是对铁氏兄弟一战，让他看到了器武魂真正的威力。每一种武魂都有属于自己的特性，只要应用得当，都能起到极大的效果。\n论实力，自己和小舞明显在对方之上，可就是因为有些轻敌险些落败。唐三脑海中不禁浮现出大师曾经说过的话，魂师之间的战斗，首先要摸清对方的技能，如果无法做到，那么，一切都要以最谨慎的态度对待。哪怕是低级的魂师，也有可能拥有致命的魂技。",
            "summary": "唐三和小舞参加了一场二对二的斗魂比赛，他们在比赛中击败了铁氏兄弟，赢得了胜利。在这场战斗中，唐三受到了一些伤害，但他成功地保护了小舞。赛后，唐三和戴沐白等人讨论了他们的收获和教训。这次斗魂让唐三认识到了每种武魂都有自己的特性，只要应用得当，都能发挥巨大的作用。他还意识到了谨慎对待战斗的重要性，即使是低级别魂师也可能拥有致命的技能。",
            "characters_in_summary": [
                "唐三",
                "小舞",
                "铁氏兄弟",
                "戴沐白"
            ],
            "entity_info": "唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验。\n小舞 | 史莱克学院工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集。拥有大魂师等级，第一魂环技能为腰弓，击败了庆宝。\n戴沐白 | 史莱克学院学员，与唐三成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中与唐三一起面对赵无极。\n唐门 | 一个以暗器和擒拿手著名的组织\n朱竹清 | 史莱克学院学员，与戴沐白联手对抗赵无极，在赵无极的考核中与戴沐白一起面对赵无极。与唐三有对战关系，与唐三联手对抗赵无极，在赵无极的考核中与唐三一起面对赵无极。\n弗兰德 | 史莱克学院院长，曾担任黄金铁三角的主战成员，与大师关系密切（可能是好友），对赵无极表示默许，在黑衣人面前表现恭敬。"
        },
        {
            "id": 3,
            "content": "“你们先回去吧。刚才院长说让我到他店里去一趟。”马红俊突然说道。一双小眼睛中闪烁着几分兴奋的光芒。\n戴沐白脸上流露出一丝似笑非笑的神情，“那我们就先回去了，你悠着点。”\n“戴老大，你去不去？”\n“不去，别废话了，快走吧。”戴沐白没好气的瞪了他一眼，眼角余光却飘向了朱竹清。\n胖子的反应明显有些迟钝，并没有看出戴沐白眼神中的意思，胖胖的脸上因为兴奋而有些发红，“走吧，一起去。你不是说女人不算人口算资源么？”\n戴沐白终于忍耐不住了，“快滚。我没你品味那么差。”\n马红俊有些不满的哼了一声，但面对戴沐白邪眸中闪烁的怒光，他张了张嘴，终究没敢和这位邪眸白虎对峙几句，转身离去。\n“戴老大，那个淫荡的胖子干什么去了？”小舞问道。\n戴沐白哈哈一笑，道：“你都说他淫荡了，他还能干什么，邪火压不住了呗。”\n小舞没好气的道：“又去祸害女孩子了？我真怀疑，他那武魂变异的是不是和天生性格有关。”\n戴沐白道：“祸害谈不上，你不知道这个世界上有种地方叫做勾栏么？”\n唐三有些不敢相信的道：“你是说，院长会带马红俊去那种地方？”勾栏他在前世就曾经听说过，自然知道那是什么地方。\n戴沐白道：“这也是没办法的事。马红俊的武魂除了那个缺陷以外，是兽武魂中最强悍的存在之一，又算是院长的嫡传弟子，总不能让他放弃修炼或者看他爆体而亡吧。”\n朱竹清难得的开口了，“男人都是肮脏的。”\n小舞嘻嘻一笑，道：“竹清妹妹，你的打击面不要太大哦，唐三可就很干净。才不像戴沐白和马红俊他们那样呢。”\n戴沐白没好气的道：“好，你家唐小三冰清玉洁，我们都肮脏，行了吧。不过我可比胖子品味好多了。”\n小舞立刻摆出一副本是如此的模样，看的戴沐白一阵气苦，无奈的摇了摇头，偷眼看朱竹清时，也发现朱竹清正在看自己，只不过眼眸中的目光似乎更加冰冷了。小姑娘哼了一声，突然走到戴沐白身前，“你的品味比他好？”\n戴沐白愣了一下，不知道该如何回答。“竹清，我……”他此时已经意识到自己说错了话，比胖子品味好，不一样是面对那种特殊职业的女性而说么？不论高级还是低级，不论是草窝中的凤凰还是花魁，从事的行业又有什么区别？",
            "summary": "马红俊接到院长的任务，让戴沐白和小舞等人先回去。胖子表现出兴奋的情绪，戴沐白则提醒他要小心。马红俊邀请戴沐白一起去，但戴沐白拒绝并嘲笑他的品味。马红俊不满地离开，戴沐白解释胖子武魂的特殊性。朱竹清认为男人肮脏，小舞为唐三辩护。戴沐白承认自己的品味不如唐三，引发了一场争论。",
            "characters_in_summary": [
                "马红俊",
                "戴沐白",
                "小舞",
                "院长",
                "朱竹清",
                "唐三"
            ],
            "entity_info": "马红俊 | 史莱克学院学员，胖子，武魂变异，拥有火焰能力，与唐三、戴沐白等人是同学，与朱竹清可能存在交集\n戴沐白 | 史莱克学院学员，与唐三成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中与唐三一起面对赵无极。\n小舞 | 史莱克学院工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集。拥有大魂师等级，第一魂环技能为腰弓，击败了庆宝。\n朱竹清 | 史莱克学院学员，与戴沐白联手对抗赵无极，在赵无极的考核中与戴沐白一起面对赵无极。与唐三有对战关系，与唐三联手对抗赵无极，在赵无极的考核中与唐三一起面对赵无极。\n唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验。\n唐门 | 一个以暗器和擒拿手著名的组织"
        }
    ]
}