{
    "chapter_title": "第一百二十四章  不敢惹事是庸才（上） ",
    "chapter_summary": "奥斯卡对唐三的小舞伙伴产生了好奇，想知道她的真正实力。然而，小舞来自高级魂师学院，拥有至少二十级以上的魂力水平。唐三没有直接参与战斗，而是通过他的紫极魔瞳观察对手的细节，判断出他们的魂力等级。他发现苍晖学院的七名学员中，除了女学员和老师外，其他六名学员的魂力都在二十五级以下。在一场冲突中，二十九级魂力的小舞巧妙地制服了一名青年，展示了超乎寻常的战斗技巧。她迅速击败了苍晖学院的两名学员，震惊了所有人。在戴沐白的邀请下，小舞回到了队伍中。奥斯卡对此表示敬佩，认为小舞没有与他们为敌是非常幸运的。随后，三名少年（唐三、戴沐白和马红俊）与五名苍晖学院的学员展开了一场对决。尽管双方实力差距明显，但唐三他们并不认为这就是胜负的关键。在这场战斗中，戴沐白释放出千年紫色魂环的白虎武魂，展现了强大的实力，令对方心生敬畏。同时，唐三和马红俊也展示了各自的实力，共同面对对手。",
    "characters_in_summary": [
        "奥斯卡",
        "唐三",
        "小舞",
        "苍晖学院",
        "戴沐白",
        "马红俊"
    ],
    "pre_entity_info": "奥斯卡 | 史莱克学院学员，食物系器武魂魂师，拥有复制其他器武魂能力的香肠，与唐三和小舞互动，因友爱撒谎被惩罚，与宁荣荣有感情纠葛，对宁荣荣特别照顾\n唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验\n小舞 | 史莱克学院学员，与唐三关系密切\n苍晖学院 | 一所魂师学院，与史莱克学院存在竞争关系\n戴沐白 | 史莱克学院学员，与宁荣荣对话，释放气势震飞宁荣荣，与唐三成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验\n马红俊 | 史莱克学院学员，胖子，武魂变异，拥有火焰能力，与唐三、戴沐白等人是同学，与朱竹清可能存在交集，被院长带到勾栏（地点）进行邪火压制训练\n苍晖学院青年 | 苍晖学院学员，与戴沐白发生冲突，试图挑衅戴沐白，被戴沐白击败，受伤\n史莱克学院青年 | 史莱克学院学员，与苍晖学院青年发生冲突，试图保护戴沐白，被苍晖学院中年人所阻止",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "奥斯卡是没见过小舞真正出手样子的。自然不知道她实力如何。而对方既然出自高级魂师学院，至少也应该有二十级以上地魂力水平。又是五个人。\n唐三并没有上前，微微一笑。道：“你也被小舞的外表蒙骗了，这几个家伙要倒霉了。”\n经过多年不断地修炼，唐三的紫极魔瞳已经真正的进入了入微境界。能够看到地东西自然也不只是以前那样。\n紫极魔瞳分为纵观、入微、芥子、浩瀚四个级别，在纵观境界，能够大幅度提升视力。并且清晰的把握到每一个细节地存在。\n进入入微境界后。按照唐三原本的记忆和玄天宝录上的记载。紫极魔瞳的效果应该是看的更加清晰。把握到的细节也更加丰富，入微境界的紫极魔瞳能将面前所有的一切以放慢的速度反应给自己地神经，在最短时间内做出反应。\n当唐三的紫极魔瞳真正进入到入微境界之后。他却发现，在这个世界之中。紫极魔瞳发生了些许变异，除了拥有原本的能力以外，他还能够看出魂师地魂力多少。\n但有个前提，就是只能看出魂力比自己低地魂师魂力，对于实力强于自己的，紫极魔瞳就无法看到了。\n虽然他也不知道这是怎么回事，但对于唐三来说。这无疑是个相当不错的能力。至少能够帮他判断出对手地魂力是否强于自己。\n此时，他凭借着紫极魔瞳清晰地看出，对方苍晖学院地七名学员中。除了那名女学员和那名老师他无法看透以外，其他地六名学员魂力都一清二楚。\n之前挑衅戴沐白被打退地青年魂力是二十七级。现在眼前这五个人却都没有超过二十五级。",
            "summary": "奥斯卡从未见过小舞的真正实力，不知道她的实力如何。而对方来自高级魂师学院，至少有二十级以上的魂力水平。唐三没有上前，微笑着说小舞的外表欺骗了对方，他们将要倒霉。唐三的紫极魔瞳已进入入微境界，能看清细节并判断对手的魂力。他发现苍晖学院的七名学员中，除女学员和老师外，其他六名学员魂力都在二十五级以下。",
            "characters_in_summary": [
                "奥斯卡",
                "小舞",
                "唐三",
                "苍晖学院",
                "高级魂师学院"
            ],
            "entity_info": "奥斯卡 | 史莱克学院学员，食物系器武魂魂师，拥有复制其他器武魂能力的香肠，与唐三和小舞互动，因友爱撒谎被惩罚，与宁荣荣有感情纠葛，对宁荣荣特别照顾\n小舞 | 史莱克学院学员，与唐三关系密切\n唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验\n苍晖学院 | 一所魂师学院，与史莱克学院存在竞争关系\n高级魂师学院 | 天斗帝国的两所高级学院，每年招收的学生数量加起来不到一百人，是培养前途无量的人才的地方。\n苍晖学院青年 | 苍晖学院学员，与戴沐白发生冲突，试图挑衅戴沐白，被戴沐白击败，受伤\n戴沐白 | 史莱克学院学员，与宁荣荣对话，释放气势震飞宁荣荣，与唐三成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验\n史莱克学院青年 | 史莱克学院学员，与苍晖学院青年发生冲突，试图保护戴沐白，被苍晖学院中年人所阻止"
        },
        {
            "id": 1,
            "content": "小舞地实战经验唐三再清楚不过，她又拥有着二十九级魂力，在有心算无心的情况下，唐三可以肯定。小舞是不可能吃亏的，何况还有他站在一旁。\n五名青年前进地脚步停滞了。可不代表小舞会停滞。\n小舞眨了眨她那双大眼睛，微笑道：“各位哥哥，你们好。”\n五个青年同时愣了一下。不禁面面相觑。被一个看上去如此可爱地小姑娘拦着。他们气势汹汹地样子顿时都僵住了。一时间犹豫着不知道该怎么办。\n而就在他们面面相觑地时候。小舞却动了。脚下似乎滑了一下，整个人向前扑跌。身体朝一名青年地方向倒下去。\n那名青年下意识地抬起手想抉住小舞，却突然看到。一条黑亮地发辫凭空飞来，还没等他反应过来，他的脖子就已经被小舞的蝎子辫缠了个结实。小舞前扑的身形也恰好在这一刻收住。身体蜷缩着跃起，背对那名青年跳了起来，双脚直接蹬向对方胸口处。\n脖子被缠住本就容易慌乱，眼看着小舞双脚蹬来。青年赶忙抬手阻挡。可他又哪里知道。小舞地双脚并不是起到攻击作用的。而只是支点而已，几乎只是一瞬间。他整个人就随着小舞的一个前手翻带地飞了出去。\n当初就算是唐三。第一次遇到小舞柔技地时候都吃了亏，更何况眼前这些科班出身，经历实战并不多的高级魂师学院学员们。",
            "summary": "29级魂力的小舞与五名高级魂师学院学员发生冲突。虽然他们停下脚步，但小舞并未停滞，她利用柔技巧妙地制服了一名青年。这一幕让其他学员惊讶不已，意识到小舞的实力远超他们的想象。",
            "characters_in_summary": [
                "小舞",
                "五名高级魂师学院学员"
            ],
            "entity_info": "小舞 | 史莱克学院学员，与唐三关系密切\n奥斯卡 | 史莱克学院学员，食物系器武魂魂师，拥有复制其他器武魂能力的香肠，与唐三和小舞互动，因友爱撒谎被惩罚，与宁荣荣有感情纠葛，对宁荣荣特别照顾\n唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验\n苍晖学院青年 | 苍晖学院学员，与戴沐白发生冲突，试图挑衅戴沐白，被戴沐白击败，受伤\n戴沐白 | 史莱克学院学员，与宁荣荣对话，释放气势震飞宁荣荣，与唐三成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验"
        },
        {
            "id": 2,
            "content": "小舞的动作极快。脚下没有丝毫停留。借助前手翻之势，甩出一个人。她的双脚却落向另一个人。\n此时。剩余地四名青年还没有完全反应过来，面对小舞第二轮攻击地青年赶忙双手架起，想挡住小舞的攻击。可小舞地柔技有那么好挡么?\n他的双臂确实架住了小舞的双脚。但是，这名苍晖学院地学员却吃惊的发现。在小舞地双脚之上竟然没有附带一分力量，柔软的就像是面条一样，双脚一滑。已经从他手臂下方钻入。准确的夹在了他地脖子上，接下来。小舞前翻地身体违背惯性地改为后翻。第二个人又被扔了出去。\n这一切都是在电光石火之间发生地。周围地食客们眼看着苍晖学院冲上来五个人。竟然在瞬间就被一个漂亮的小姑娘干净利落的摔出去两个。\n苍晖学院那名老师看到小舞的攻击方式也是吃了一惊，惊怒交加之下。怒吼道：“笨蛋。用武魂。”\n另一边，奥斯卡用力的抹了抹自己的眼睛。忍不住道：“我靠，这么猛，还好。我没得罪过你家小舞。”\n唐三微笑不语，此时，戴沐白却再次站了起来，沉声道：“小舞。回来吧，有我们男生在。何用你们女生出手。”\n身形闪烁之间，戴沐白已经来到了小舞身边。小舞扭头看向唐三。唐三向她点了点头。她这才没有再次攻击，从容地走了回来。",
            "summary": "小舞展示出了惊人的战斗技巧，迅速击败了苍晖学院的两名学员。她的动作敏捷且有力，让其他学员和老师们都感到惊讶。在戴沐白的邀请下，小舞回到了队伍中。而奥斯卡则对小舞的实力表示敬佩，认为她没有得罪过他们是非常幸运的。",
            "characters_in_summary": [
                "小舞",
                "苍晖学院的学员",
                "戴沐白",
                "奥斯卡",
                "苍晖学院"
            ],
            "entity_info": "小舞 | 史莱克学院学员，与唐三关系密切，展现出丰富的战斗经验和技巧，成功击败苍晖学院的青年\n戴沐白 | 史莱克学院学员，与宁荣荣对话，释放气势震飞宁荣荣，与唐三成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验\n奥斯卡 | 史莱克学院学员，食物系器武魂魂师，拥有复制其他器武魂能力的香肠，与唐三和小舞互动，因友爱撒谎被惩罚，与宁荣荣有感情纠葛，对宁荣荣特别照顾\n苍晖学院 | 苍晖学院的所在地，与史莱克学院对立的学校，培养出了一些优秀的青年魂师\n唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验\n苍晖学院青年 | 苍晖学院学员，与戴沐白发生冲突，试图挑衅戴沐白，被戴沐白击败，受伤\n史莱克学院 | 小舞、唐三等人所在的学院，培养优秀魂师的学府，具有严格的考核制度和独特的教学方式"
        },
        {
            "id": 3,
            "content": "胖子马红俊连吃两大口。一边咀嚼着嘴里的食物。有些不舍地走了出来。站在戴沐自身边。一双胖手互捏。发出噼啪之声。\n唐三迎着小舞走了上去，和她换了个位置。站在戴沐白另一侧。\n三名少年对上五名青年，怎么看。唐三他们这边都要显得单薄地多。可实力对比也是如此吗?\n因为之前小舞并没有使用武魂，所以。那两个被甩出去地家伙虽然摔了个七拳八素，但并没有真正受伤，五名苍晖学员再聚集在一起时。怒火已经达到了顶峰，几乎毫不犹豫的就用出了自己的武魂。\n他们怎么也不肯相信。以自己高级魂师学院学员地身份会赢不了眼前这些少年。\n一时间。各色光芒大放。五名青年的魂环颜色倒是一样地，都是一白一黄，代表着一个十年魂环和一个百年魂环。\n五个人自然无一例外地都是战魂师。其中包括两个器武魂战魂师和三个兽武魂战魂师。\n两个器武魂分别是长矛和三股叉，三个兽武魂则是鹿、羊和马。从武魂本身来看。都算不上强大。\n看着对方释放出武魂，戴沐白邪眸中不屑的光芒更盛几分，“这就是所谓高级魂师学院地弟子么?还有十年魂环的?兄弟们。开魂环给他们看看。”\n这位史莱克学院学员中年纪最大地邪眸白虎从来都不是什么讲理的人，这一点，早在唐三第一次见到他地时候就已经发现了。除非你在实力上让他认可，否则的话，戴沐白那眼高于顶地模样就不会变。\n“白虎，附体。”一层强烈的苍白色光芒骤然从他身上爆发出来。戴沐白双臂同时向两旁伸展，胸口挺起，全身骨骼一阵噼啪作响，肌肉骤然膨胀。将身上的衣服撑起。\n每一块肌肉在衣服下都变得极为明显。就连他身边地空气似乎都已经变得狂躁起来。\n满头金发瞬间便成了黑白相间，白色占了大部分。几缕黑发在其中却分外明显。\n额头上浮现出四道淡淡的纹路，三横一竖，正好组成了一个王字。\n他的双手变化最大。足足比之前增大了两倍之多，白色毛发覆盖在整个手掌之上。十指弹动之间。短匕般地利爪不断从手掌中探出、收回。\n那每一根利爪都像是刀锋。长度足有八寸，闪烁着森幽寒光。\n戴少上身缓缓前伏，双眸四瞳都变成了深湛的幽蓝色。冰冷地杀意无形散发，充满了强横的威慑力，在他脚下，三道闪亮的光环接连升起。悄然上升。两黄一紫。魂环流转之间。澎湃的魂力形成浪涛般地压力扑面而至。\n或许是因为武魂相克的原因。对方三个拥有兽武魂地战魂师在戴沐白完威武魂附体的同时，都不禁全身颤抖着后退几步。\n在老虎面前。鹿、羊、马怎能不害怕?\n尤其是戴沐白身上那代表着千年的紫色魂环。更是令面前五名苍晖学院的学院心头巨震。\n在戴沐白释放出武魂的同时。唐三和马红俊也将自己的实力释放开来。\n“凤凰。附体。”",
            "summary": "三名少年（唐三、戴沐白和马红俊）与五名青年展开了一场对决。双方的实力差距看起来很明显，但唐三他们这边并不认为实力对比就是如此。五名青年的武魂包括长矛、三股叉、鹿、羊和马，但他们的实力并不强大。戴沐白在战斗中展现出强大的实力，释放出白虎武魂，展现出千年紫色魂环，令对方五名苍晖学院的学员心生敬畏。与此同时，唐三和马红俊也释放出自己的实力，马红俊连吃两大口后走出来，唐三则换了个位置，与戴沐白一起面对对手。",
            "characters_in_summary": [
                "唐三",
                "戴沐白",
                "马红俊",
                "五名青年",
                "苍晖学院"
            ],
            "entity_info": "唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验\n戴沐白 | 史莱克学院学员，与宁荣荣对话，释放气势震飞宁荣荣，与唐三成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验\n马红俊 | 史莱克学院学员，胖子，武魂变异，拥有火焰能力，与唐三、戴沐白等人是同学，与朱竹清可能存在交集，被院长带到勾栏（地点）进行邪火压制训练\n苍晖学院 | 苍晖学院的所在地，与史莱克学院对立的学校，培养出了一些优秀的青年魂师\n小舞 | 史莱克学院学员，与唐三关系密切，展现出丰富的战斗经验和技巧，成功击败苍晖学院的青年\n奥斯卡 | 史莱克学院学员，食物系器武魂魂师，拥有复制其他器武魂能力的香肠，与唐三和小舞互动，因友爱撒谎被惩罚，与宁荣荣有感情纠葛，对宁荣荣特别照顾\n苍晖学院青年 | 苍晖学院学员，与戴沐白发生冲突，试图挑衅戴沐白，被戴沐白击败，受伤\n史莱克学院 | 小舞、唐三等人所在的学院，培养优秀魂师的学府，具有严格的考核制度和独特的教学方式"
        }
    ]
}