{
    "chapter_title": "第一百三十三章  奥斯卡的第三魂环（上） ",
    "chapter_summary": "孟依然执着于获得风尾鸡冠蛇，与唐三展开一场魂力比拼。唐三不愿伤害孟依然，但在不得已的情况下继续战斗。唐三在赵无极和朝天香的请求下松开手，孟依然受伤，唐三得到奥斯卡的恢复香肠。小舞等人为唐三护法，增进感情。赵无极与朝天香进行赌局，赌注为千年风尾鸡冠蛇，赵无极获胜。奥斯卡吸收风尾鸡冠蛇魂环，突破至三十一级，获得技能“老子有根蘑菇肠”。赵无极在朝天香离开后松口气，决定离开。",
    "characters_in_summary": [
        "唐三",
        "孟依然",
        "赵无极",
        "朝天香",
        "小舞",
        "奥斯卡",
        "风尾鸡冠蛇"
    ],
    "pre_entity_info": "唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验\n孟依然 | 史莱克学院学员，武魂蛇杖，三十级二环战魂大师，与唐三对战\n赵无极 | 史莱克学院的导师，对学员进行考核\n朝天香 | 盖世龙蛇成员，蛇婆，孙女继承其器武魂蛇杖，寻找合适第三魂环，对奥斯卡感兴趣，考虑将其招入盖世龙蛇\n小舞 | 唐三的朋友，与唐三有对战关系，与唐三一起参加赵无极的考核\n奥斯卡 | 史莱克学院学员，食物系器武魂魂师，拥有复制其他器武魂能力的香肠，与唐三和小舞互动，因友爱撒谎被惩罚，与宁荣荣有感情纠葛，对宁荣荣特别照顾，可能加入盖世龙蛇\n风尾鸡冠蛇 | 一种罕见的千年魂兽，拥有淡红色翅膀，长度在六米到八米之间，头顶有肉冠，鲜红如血，尾巴呈扇形，成为争夺的对象\n史莱克学院 | 奥斯卡、唐三等人物所在的学院，进行各种活动和训练的场所",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "从小到大。孟依然都在龙公、蛇婆的溺爱中长大，想要得到地东西还从来没有得不到手的，对于风尾鸡冠蛇。她更是势在必得。尽管渐渐处于劣势。但她却怎么也不肯放弃，不断压榨着自身的潜力。\n孟依然地坚持令唐三也暗暗吃惊。他的玄天功恢复速度明显比这个世界的魂力要快，过了这么长时间。他已经占据了上风。可孟依然却如此执着地坚持。\n魂力比拼就像内力比拼，唐三很清楚后果。如果有一方地魂力耗尽。那么耗尽一方所受到地伤害必然是巨大而无可挽回地，至少也是深受重创，全身筋脉断折大半，一个不好。就会送掉性命，他和孟依然并没有深仇大恨，从某些角度上看，甚至有些同情，并不想杀伤对手，可到了现在这个时候，已经不是他想要放过对方就能够放过的。\n蛇婆朝天香叹息一声，向赵无极道：“算了吧。算我们输了，你我一同出手如何?”\n有赵无极在一旁虎视眈眈，朝天香自然不敢轻举妄动。此时为了保住孙女，也只能如此。毕竟。魂环虽好。但孙女的性命却更加重要。\n赵无极当然乐得如此，立刻点头答应，当下，这两位分别拥有着魂圣和魂帝实力地强者同时飘身而出。分别来到了唐三和孟依然背后，同时催动自身魂力。\n“撒手。”赵无极沉喝一声。浑厚地魂力灌入唐三体内。他与朝天香的对话唐三自然听到了，在赵无极地魂力保护下立刻松开双手。被他带着后退数步。\n另一边。朝天香也用自己的魂力护住孟依然。并且抓住她的身体不让她继续进击。\n孟依然脸色一片苍白，哇地一声。喷出一口鲜血，委顿地坐倒在地。\n先前她处于下风，在唐三的魂力逼迫下一直苦苦支撑着，此时没有了攻击。她激发的潜力也如同泄了气的皮球一般迅速消散。顿时坚持不住坐倒在地，在蛇婆朝天香地帮助下立刻进入修炼状态疗伤。",
            "summary": "孟依然一直在追求获得风尾鸡冠蛇，即使面临困境也不放弃。她的坚持让唐三感到惊讶。魂力比拼如同内力比拼，双方都必须全力以赴。唐三不想伤害孟依然，但在这种情况下，他不得不继续战斗。在赵无极和朝天香的请求下，唐三松开了手，孟依然受伤坐倒在地，进入修炼状态疗伤。",
            "characters_in_summary": [
                "唐三",
                "孟依然",
                "赵无极",
                "朝天香"
            ],
            "entity_info": "唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验\n孟依然 | 史莱克学院学员，武魂蛇杖，三十级二环战魂大师，与唐三对战\n赵无极 | 史莱克学院的导师，对学员进行考核\n朝天香 | 盖世龙蛇成员，蛇婆，孙女继承其器武魂蛇杖，寻找合适第三魂环，对奥斯卡感兴趣，考虑将其招入盖世龙蛇\n奥斯卡 | 史莱克学院学员，食物系器武魂魂师，拥有复制其他器武魂能力的香肠，与唐三和小舞互动，因友爱撒谎被惩罚，与宁荣荣有感情纠葛，对宁荣荣特别照顾，可能加入盖世龙蛇\n史莱克学院 | 奥斯卡、唐三等人物所在的学院，进行各种活动和训练的场所"
        },
        {
            "id": 1,
            "content": "奥斯卡飞快地凑到唐三身边。将早已经准备好的一根恢复香肠递到他手中，挤眉弄眼地道：“兄弟，快吃了。哥哥将来要是有了前途，绝对忘不了你。”\n唐三没好气的道：“自己人，说这些干什么。”当下接过香肠吃了下去，并没有让赵无极像朝天香帮助孟依然那样帮助自己而是独自走到一旁坐下来自行修炼，有奥斯卡的香肠帮助，他的恢复速度也不会太慢，赵无极是史莱克学院这边唯一地强者，他地实力还是尽量保持地好。谁知道那位龙公会不会突然出现?\n赵无极对唐三拒绝自己帮他恢复魂力显得很满意，看着走到一旁的他不禁面露微笑。\n小舞第一时间站在开始修炼恢复魂力的唐三身边，戴沐白、宁荣荣、朱竹清、马红俊几人也先后站了过去。将唐三围拢在中央为他护法。唐三为了奥斯卡力败孟依然，令他们心中都有些感触。彼此之间的距离，也似乎拉近了几分。",
            "summary": "奥斯卡送给唐三一根恢复香肠，感谢他在比赛中的帮助。唐三接受并自行修炼。赵无极对此表示满意。小舞、戴沐白、宁荣荣、朱竹清和马红俊等人也纷纷站在唐三身边为他护法，增进彼此间的感情。",
            "characters_in_summary": [
                "唐三",
                "奥斯卡",
                "赵无极",
                "小舞",
                "戴沐白",
                "宁荣荣",
                "朱竹清",
                "马红俊",
                "比赛场地"
            ],
            "entity_info": "唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验\n奥斯卡 | 史莱克学院学员，食物系器武魂魂师，拥有复制其他器武魂能力的香肠，与唐三和小舞互动，因友爱撒谎被惩罚，与宁荣荣有感情纠葛，对宁荣荣特别照顾，可能加入盖世龙蛇\n赵无极 | 史莱克学院的导师，对学员进行考核\n小舞 | 唐三的朋友，与唐三有对战关系，与唐三一起参加赵无极的考核\n戴沐白 | 史莱克学院学员，与唐三成为对手\n宁荣荣 | 史莱克学院学员，辅助系器武魂魂师，与奥斯卡有感情纠葛，与唐三、小舞互动\n朱竹清 | 史莱克学院学员，与唐三联手对抗赵无极\n马红俊 | 史莱克学院学员，与唐三、戴沐白等人同为史莱克学院学员\n孟依然 | 史莱克学院学员，武魂蛇杖，三十级二环战魂大师，与唐三对战\n朝天香 | 盖世龙蛇成员，蛇婆，孙女继承其器武魂蛇杖，寻找合适第三魂环，对奥斯卡感兴趣，考虑将其招入盖世龙蛇"
        },
        {
            "id": 2,
            "content": "赵无极面带微笑的看向蛇婆，“朝大姐。你怎么说?”\n蛇婆淡然道：“愿赌服输，输了就是输了。千年风尾鸡冠蛇是你们的了。今日之事老身记下了。”\n赵无极就像听不懂朝天香地威胁似地，扭头向奥斯卡使个眼色。“臭小子，还不快点。”\n奥斯卡大喜过望，他等待这一刻已经等地太久了，赶忙一个箭步来到赵无极面前。接过赵无极递来的短刃。毫不客气的插入了风尾鸡冠蛇要害之处。\n有赵无极的魂力锁定，风尾鸡冠蛇要害被刺中后虽然剧烈地挣扎着。但却又怎么可能挣脱的开。生命力飞速流失，一会儿的工夫就不动了。\n赵无极感受到风尾鸡冠蛇确实没有了生命气息。这才将其抛在地面上。\n奥斯卡直接在风尾鸡冠蛇旁边坐了下来。抬手召唤出自己的大香肠，在淡粉色地光芒笼罩之下，牵引着风尾鸡冠蛇地魂环涌入本体之中，开始吸纳他一生中的第三个魂环。\n赵无极并没有因为奥斯卡开始吸收风尾鸡冠蛇魂环而有所放松。他地目光始终盯在朝天香身上，尽管之前说的是赌约，可谁又能肯定这位蛇婆不会突然反悔发动攻击呢?\n盖世龙蛇的名头虽然不小。不过，也并不是那种正义地。就算比赵无极这不动明王好一些。可也好不了多少。",
            "summary": "赵无极和蛇婆朝天香进行了一场赌局，赌注是千年风尾鸡冠蛇。赵无极成功赢得了赌局，奥斯卡趁机吸收了风尾鸡冠蛇的魂环。赵无极始终保持警惕，以防朝天香突然反悔发动攻击。",
            "characters_in_summary": [
                "赵无极",
                "蛇婆朝天香",
                "奥斯卡",
                "无"
            ],
            "entity_info": "赵无极 | 史莱克学院的导师，对学员进行考核\n奥斯卡 | 史莱克学院学员，食物系器武魂魂师，拥有复制其他器武魂能力的香肠，与唐三和小舞互动，因友爱撒谎被惩罚，与宁荣荣有感情纠葛，对宁荣荣特别照顾，可能加入盖世龙蛇\n无 | 无\n唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验\n小舞 | 唐三的朋友，与唐三有对战关系，与唐三一起参加赵无极的考核\n戴沐白 | 史莱克学院学员，与唐三成为对手"
        },
        {
            "id": 3,
            "content": "朝天香并没有异动。只是默默地辅助孙女疗伤。赵无极注视着她，她同样也警惕的看着赵无极。无声地对峙令两人之间地精神都处于极度紧张之中。\n时间不长。朝天香收起了按在孟依然身上地手。将自己地孙女从地上拉了起来。\n孟依然脸色虽然依旧苍白，但精神似乎已经好了一些。狠狠的瞪视着坐在远处修炼地唐三和正在吸收千年风尾鸡冠蛇魂环的奥斯卡一眼。再抬头看向自己的奶奶。“奶奶，您要替我作主啊!”\n朝天香眉头微皱，“走吧。我们已经输了。等找到你爷爷再说。”目光转向赵无极，“不动明王，青山不改。绿水长流，后会有期。”她刻意强调了有期二字。眼中寒光吞吐，显然没存着什么善意，为了怕赵无极有所行动，她甚至没敢帮助孙女恢复到最佳状态。只是将伤势压了下去，先离开这里之后再进行疗伤也不迟。蛇婆的经验何等丰富，她可不会给赵无极任何动手的机会。\n说完这句话。朝天香这才带着自己的孙女腾身而起，没入树林深处消失不见。\n看着蛇婆祖孙二人离去。赵无极也是暗暗松了口气。毕竟，从始至终龙公都没有出现。\n现在风尾鸡冠蛇终究已经到手了。就算这夫妻二人想要报复。也要先考虑考虑是否值得。\n等奥斯卡吸收完魂环之后，还是早些离开这里的好。\n以免夜长梦多。再碰到盖世龙蛇这一家子。可就不是那么好办了。\n此时天色已经渐渐地暗了下来。星斗大森林中空气湿润。浓郁地植物清香令人全身舒爽，如果不是无处不再的魂兽，或许这里足以成为人间仙境。\n戴沐白等五人围在唐三身边。赵无极则站在奥斯卡身旁。为二人护法。",
            "summary": "朝天香在孙女孟依然受伤时默默辅助她疗伤，同时警惕地看着赵无极。赵无极也在无声对峙中保持紧张。后来朝天香停止治疗，带著孙女离开，警告赵无极后会有期。赵无极在她们离开后松了口气，并决定在奥斯卡吸收完魂环后尽快离开。",
            "characters_in_summary": [
                "朝天香",
                "孟依然",
                "赵无极",
                "无具体地名"
            ],
            "entity_info": "朝天香 | 盖世龙蛇成员，蛇婆，孙女继承其器武魂蛇杖，寻找合适第三魂环，对奥斯卡感兴趣，考虑将其招入盖世龙蛇\n孟依然 | 史莱克学院学员，武魂蛇杖，三十级二环战魂大师，与唐三对战\n赵无极 | 史莱克学院的导师，对学员进行考核，与奥斯卡互动，参与赌局获胜，与盖世龙蛇有关联\n奥斯卡 | 史莱克学院学员，食物系器武魂魂师，拥有复制其他器武魂能力的香肠，与唐三和小舞互动，因友爱撒谎被惩罚，与宁荣荣有感情纠葛，对宁荣荣特别照顾，可能加入盖世龙蛇，获得风尾鸡冠蛇魂环\n唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验\n小舞 | 唐三的朋友，与唐三有对战关系，与唐三一起参加赵无极的考核\n戴沐白 | 史莱克学院学员，与唐三成为对手"
        },
        {
            "id": 4,
            "content": "大约半个时辰过去了，先醒过来地反而是吸收魂环的奥斯卡。\n唐三虽然吃了奥斯卡给地恢复香肠，但他不像孟依然那样有蛇婆帮助。修炼的时间反而长了些。\n长出口气。奥斯卡缓缓睁开了双眼。刹那间。他身上那淡粉色的光芒突然出现了变化。变成了靓丽地粉红色。整个人都沐浴在这层粉红色地光芒之中。\n三个魂环从脚下升起，除了原本的两个黄色魂环之外。另一个亮紫色地魂环彰显出它本身地强大，奥斯卡也终于突破了大魂师层次。进入到了魂尊境界。\n三十一级魂尊食物系魂师奥斯卡。\n“恭喜你了，小奥。”赵无极微笑的看着他。\n获得了第三魂环之后。奥斯卡整个人都发生了一些微妙的变化。他的身材似乎长高了几分。整个人看上去更加精神。变化最大地。就是他那双桃花眼。眼中竟然闪烁着七彩光芒，就像之前风尾鸡冠蛇恐吓众人时释放出的能量。\n戴沐白爽朗地笑声也传了过来。“小奥，你是我们里面第二个突破三十级的。恭喜恭喜，快让我们看看，你的第三魂环技能是什么。”\n奥斯卡获得了第三魂环显然也是大为兴奋。不过，一听戴沐白提到他的第三魂环技能。他却有些笑不出来了。尴尬地道：“算了。还是回去再说吧。”\n马红俊没好气地道：“小奥，你怕什么，难道还怕我们笑话你不成?你这第三魂技地魂咒总不会比前两个更加搞笑吧。兄弟们也为你出了不少力。赶快给我们看看成果。”\n奥斯卡无奈地点了点头，“不过，说好了，你们听了我地魂咒可一定不能笑才行。”\n众人同时点头。脸上却都已经流露出了几分笑意。\n奥斯卡抬起自己的右手，终于念出了他的第三个魂咒，“老子有根蘑菇肠。”",
            "summary": "奥斯卡在吸收了魂环后率先醒来。唐三虽然吃了恢复香肠，但没有像孟依然那样的蛇婆帮助，所以修炼时间更长。奥斯卡成功突破了三十一级，成为魂尊级别的食物系魂师。他的第三魂环技能是“老子有根蘑菇肠”。",
            "characters_in_summary": [
                "奥斯卡",
                "唐三",
                "孟依然",
                "未知"
            ],
            "entity_info": "奥斯卡 | 史莱克学院学员，食物系器武魂魂师，拥有复制其他器武魂能力的香肠，与唐三和小舞互动，因友爱撒谎被惩罚，与宁荣荣有感情纠葛，对宁荣荣特别照顾，可能加入盖世龙蛇，获得风尾鸡冠蛇魂环\n唐三 | 史莱克学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，击败王圣，吸收魂环，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极，在赵无极的考核中独自面对赵无极，使用暗器对抗赵无极。与宁荣荣一起参加赵无极的考核，共同面对赵无极的考验\n孟依然 | 史莱克学院学员，武魂蛇杖，三十级二环战魂大师，与唐三对战\n未知 | 马红俊与翠花相遇的地方，翠花表示与马红俊不合适并要求分手\n朝天香 | 盖世龙蛇成员，蛇婆，孙女继承其器武魂蛇杖，寻找合适第三魂环，对奥斯卡感兴趣，考虑将其招入盖世龙蛇\n赵无极 | 史莱克学院的导师，对学员进行考核，与奥斯卡互动，参与赌局获胜，与盖世龙蛇有关联"
        }
    ]
}