{
    "chapter_title": "第一百六十四章  特训第一阶段开始（中） ",
    "chapter_summary": "唐三成功用蓝银草束缚住了戴沐白，并利用第三魂技蛛网束缚将他制服。大师建议他们互补彼此缺点，发挥各自优势，共同成为一个整体。接下来，他们将面对朱竹清、宁荣荣组合以及奥斯卡、马红俊组合的挑战。为了分担戴沐白的对手，大师要求小舞展示她的第三魂技。戴沐白、马红俊和奥斯卡展开了一场激战，三人的实力都有所提升。戴沐白未能抓住马红俊，因为马红俊在奥斯卡的蘑菇肠帮助下达到了风尾鸡冠蛇的速度。",
    "characters_in_summary": [
        "唐三",
        "戴沐白",
        "大师",
        "小舞",
        "朱竹清",
        "宁荣荣",
        "奥斯卡",
        "马红俊"
    ],
    "pre_entity_info": "唐三 | 史莱克学院的学员，与小舞有对战关系，与戴沐白、朱竹清组队，曾与戴沐白联手对抗赵无极，寻找小舞，准备吸收人面魔蛛的魂环，与大师是师徒关系，在与孟依然的对战中胜出，展示出高超的技巧；在吸收人面魔蛛魂环后，身体发生变化，背后长出八条巨大的蛛腿，拥有三个魂环（两黄一紫）\n戴沐白 | 史莱克学院学员，与唐三成为对手，与朱竹清是队友，与唐三联手对抗赵无极，向大师请求任务挑战其他学员\n大师 | 唐三的师父，魂师界的著名人物，史莱克学院的导师，与弗兰德有深厚友谊，性格刚硬，对过去的感情纠葛难以释怀，担心唐三的安全，教育唐三要保持冷静的思考\n小舞 | 唐三的对手，与唐三有对战关系，与唐三组队，与唐三一起寻找小舞，与唐三一起准备吸收人面魔蛛的魂环，与唐三一起对抗赵无极，与唐三一起寻找合适的魂环\n朱竹清 | 史莱克学院学员，与戴沐白是队友，与唐三联手对抗赵无极\n宁荣荣 | 史莱克学院的学员，与奥斯卡互动，七宝琉璃宗的成员\n奥斯卡 | 史莱克学院学员，与赵无极互动，参与赌局获胜，与盖世龙蛇有关联，与小舞互动\n马红俊 | 史莱克学院学员，擅长使用火属性技能，曾轻松化解唐三蓝银草武魂的缠绕，与唐三成为朋友",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "但是。三十七级地戴沐白也不是那么容易对付的。眼看着凭借蛮力无法挣脱蓝银草。他被困住地双手顿时动了起来。\n虎爪上地锋刃骤然弹出。在一定的频率下剧烈紧贴蓝银草剧烈地颤动起来。眼看着，那锋刃就已经逐渐割入蓝银草之中。一旦让戴沐白腾出手来魂力全力发动，这些增幅后地蓝银草也不可能困得住他。\n可惜。唐三并没有指望过凭借这些蓝银草就能直接限制住戴沐白，毕竟他可是拥有三十七级魂力的魂尊。他的目的，只是让蓝银草暂时限制戴沐白短暂的时间，给自己发动第三魂技而已，控制系魂师的奥义。就是从战斗一开始就控制住自己地对手。直到战斗结束为止。\n蓝绿色光球在戴沐白虎掌利刃开始切割蓝银草的时候就已经发出。戴沐白自然也看到了那个光球。他的身体虽然被捆住了，但也并不是不能移动。\n他知道，从唐三手中发出的光球应该就是他的第三魂环。当下也顾不得形象，身体一侧。就朝旁边倒去。\n他现在需要地是时间。只要给他足够的时间挣脱开身上地蓝银草，凭借三十七级魂力加上白虎金刚变的成倍力量、攻击增幅，他有信心荡开唐三的第三魂环。\n在众人惊讶地注视之中。蓝绿色光芒瞬间舒展。直径五米地大网从天而降。戴沐白的身体虽然滚倒，但也没能脱离这个范围。整张大网扩张地速度实在太快。而且。那蓝绿色光球是唐三以甩手箭地手法发出地，本身前行的速度就达到了一个恐怖地程度。\n嗡，巨大的蛛网骤然包覆。戴沐白只觉得全身一紧。整个身体就已经被那庞大的蛛网紧紧束缚在内。\n虎爪切割开内层的蓝银草。就在戴沐白准备继续切割之时，那看上去比蓝银草还要细的蛛网网丝上，突然传来一阵强烈地麻痹和灼烧感，以白虎金刚变的强悍，也无法将麻痹地感觉驱散。\n强烈地粘性将戴沐白的身体包裹地像粽子一样。蛛网不断收紧。虎爪上的锋锐和蛛网接触。竟然被直接弹开，连一丝痕迹都没有留下。\n戴沐白全力发动自己地魂力，希望能够从麻痹和蛛网中挣脱出来。但他越用力。束缚在身上的蛛网却缠绕的越紧，那种有力无处使的感觉顿时令这位邪眸白虎陷入了极度的郁闷。\n麻痹地感觉越来越强烈。抗争地魂力也自然被削弱。闪烁着蓝绿色光芒地蛛网不断收紧。戴沐白身上的骨骼都开始发出噼啪声响，",
            "summary": "戴沐白试图挣脱唐三的蓝银草束缚，但却发现自己无法逃脱。唐三趁机发动第三魂技，释放出一张巨大的蓝绿色蛛网，将戴沐白牢牢束缚住。尽管戴沐白试图挣扎，但蛛网上的麻痹和灼烧感让他无法挣脱。戴沐白被成功制服。",
            "characters_in_summary": [
                "戴沐白",
                "唐三",
                "蓝绿蛛网"
            ],
            "entity_info": "戴沐白 | 史莱克学院学员，与唐三成为对手，与朱竹清是队友，与唐三联手对抗赵无极，向大师请求任务挑战其他学员\n唐三 | 史莱克学院的学员，与小舞有对战关系，与戴沐白、朱竹清组队，曾与戴沐白联手对抗赵无极，寻找小舞，准备吸收人面魔蛛的魂环，与大师是师徒关系，在与孟依然的对战中胜出，展示出高超的技巧；在吸收人面魔蛛魂环后，身体发生变化，背后长出八条巨大的蛛腿，拥有三个魂环（两黄一紫）\n大师 | 唐三的师父，魂师界的著名人物，史莱克学院的导师，与弗兰德有深厚友谊，性格刚硬，对过去的感情纠葛难以释怀，担心唐三的安全，教育唐三要保持冷静的思考\n宁荣荣 | 史莱克学院的学员，与奥斯卡互动，七宝琉璃宗的成员\n奥斯卡 | 史莱克学院学员，与赵无极互动，参与赌局获胜，与盖世龙蛇有关联，与小舞互动"
        },
        {
            "id": 1,
            "content": "“可以了。”大师淡然出．．一口。\n唐三赶忙大步上前，抬手在蛛网上一抹。说也奇怪。那充满粘性地蛛网重新化为光芒，悄然融入唐三手掌中消失不见，就连那些缠绕在戴沐自身上的蓝银草也化为道道流光消失。\n“这是我地第三魂技蛛网束缚。”唐三一边将倒在地上地戴沐白抉起，一边向他解释着，同时抉着他地手也将戴沐白身上地蛛网毒素吸回自己体内。\n大师走到两人面前。看着一脸郁闷地戴沐白，淡然道：“控制。是控制系魂师特有的能力，一般来说。控制系魂师地攻击都很弱。但控制力却极为强悍，在六十级以下，一名出色地控制系魂师完全能够控制住和自己差距在十级以内的对手。除了能够克制控制系魂师的武魂以外。面对控制系魂师最好地办法就是不给他控制地机会。而你作为力量强攻型魂师，控制系魂师正是你地克星。在这种情况下。就要拉开自己和控制系魂师的距离。”\n目光扫向其他人，大师继续道：“每一名魂师都有着自己地优点和缺点。在这个世界上没有完美地魂师。但是……”\n说到这里。大师停顿了一下。“但是，却有完美的团体，一个人的力量无法达到绝对的强度，但一个团体却在默契地配合下却可以达到完美，凭借彼此地能力互补。就足以面对任何属性地敌人。唐三的第三魂技控制力很强，但也有极其明显地弱点，那就是使用次数的限制和控制时的范围，如果是敏攻系魂师。只要尽量注意到他出手时的情况。尽可能脱离他地攻击距离，再强的蛛网也无法完成束缚。你们是一个整体。当同时面对敌人地时候。你们首先要做到的，就是弥补彼此的缺点。将每个人的优势都充分发挥出来，那时，你们就将成为同级别中无敌的存在，戴沐白。继续你今天的课程。接下来。你将迎战地，分别是朱竹清与宁荣荣地组合以及奥斯卡与马红俊的组合。”",
            "summary": "唐三展示了自己的第三魂技蛛网束缚，帮助戴沐白解除了蛛网毒素。大师提醒他们要弥补彼此的缺点，将每个人的优势都充分发挥出来，成为一个整体。接下来的挑战将是朱竹清与宁荣荣的组合以及奥斯卡与马红俊的组合。",
            "characters_in_summary": [
                "唐三",
                "戴沐白",
                "大师",
                "朱竹清",
                "宁荣荣",
                "奥斯卡",
                "马红俊"
            ],
            "entity_info": "唐三 | 史莱克学院的学员，与小舞有对战关系，与戴沐白、朱竹清组队，曾与戴沐白联手对抗赵无极，寻找小舞，准备吸收人面魔蛛的魂环，与大师是师徒关系，在与孟依然的对战中胜出，展示出高超的技巧；在吸收人面魔蛛魂环后，身体发生变化，背后长出八条巨大的蛛腿，拥有三个魂环（两黄一紫）\n戴沐白 | 史莱克学院学员，与唐三成为对手，与朱竹清是队友，与唐三联手对抗赵无极，向大师请求任务挑战其他学员\n大师 | 唐三的师父，魂师界的著名人物，史莱克学院的导师，与弗兰德有深厚友谊，性格刚硬，对过去的感情纠葛难以释怀，担心唐三的安全，教育唐三要保持冷静的思考\n朱竹清 | 史莱克学院学员，与戴沐白是队友，与唐三联手对抗赵无极\n宁荣荣 | 史莱克学院的学员，与奥斯卡互动，七宝琉璃宗的成员\n奥斯卡 | 史莱克学院学员，与赵无极互动，参与赌局获胜，与盖世龙蛇有关联，与小舞互动\n马红俊 | 史莱克学院学员，擅长使用火属性技能，曾轻松化解唐三蓝银草武魂的缠绕，与唐三成为朋友"
        },
        {
            "id": 2,
            "content": "戴沐白此时已经收回了自己地白虎金刚变。邪眸中光芒吞吐。这次他只是用力点了下头，却并没有说什么。\n大师目光转向唐三。“因为你之前向戴沐白使用了第三魂技。那么。就替他分担一个对手。小舞，让我看看你的第三魂技。”\n小舞嘻嘻一笑。朝唐三走了过来，“小三，你可要小心了哦。”\n两场战斗几乎同时开始。唐三面对地是小舞。戴沐白面对地是马红俊和奥斯卡。\n看着一脸不爽地戴沐白。马红俊心中不禁有些发虚，“戴老大，你不会把邪火发在我身上吧?”\n戴沐白没好气的道：“只有你才有邪火。少废话，来吧。”说着。就朝马红俊扑了上去。\n马红俊不敢怠慢。一边飞快地完成自己地武魂附体，同时回手接过奥斯卡递过来地两根香肠快速后退。\n面对气势汹汹的戴沐白。马红俊可不敢让他靠近，立刻就发动了自己的第二魂环技浴火凤凰。\n强烈的紫焰骤然腾起，炽热的温度瞬间在空气中蔓延，火焰的强度明显比在星斗大森林中时强盛了几分。\n在星斗大森林遇到重重危险之后。不只是唐三和小舞实力进阶，每个人都在压力之下有所提升，史莱克学员本就是天才。在危机之中，他们地潜力自然被更大地压迫出来。\n感受着马红俊身上凤凰火焰的炽热，戴沐白却丝毫没有退避地意思，迎着马红俊就扑了上去，胖子身上的烈焰虽然会对他造成伤害，但还没到能够重创他的程度，可胖子如果让他近身发动攻击。那么，一定会死地很，惨。\n要是以往。马红俊看到戴沐白近身。一定会惊慌失措，他的魂力虽然不低。但实战经验上却远不如戴沐白、唐三等人丰富，一向是依靠霸道的火焰。\n可此时面对戴沐白地扑击。马红俊不但没有丝室惊慌。脸上反而露出嘿嘿坏笑。\n戴沐白自然不会因为对方地表情而放弃自己的攻击，就在他即将扑到马红俊身前地瞬间，马红俊地第一魂环突然亮起。一口粗如手臂的凤凰火线喷吐而出。\n经过了星斗大森林中地战斗，马红俊发现，在浴火凤凰中使用地凤凰火线。威力会数倍增强，虽然对魂力消耗也大。可效果却极佳。\n甚至可以和一些魂师的第三魂技威力相比了，这就是武魂天生强悍地好处。\n戴沐白冷哼一声，他似乎早已经想到了马红俊会有此一招，自己身上地第一、第二魂环同时亮了起来。白虎护身障、白虎烈光波同时发动。\n强烈地白光与紫火在空中剧烈撞击在一起，尽管凤凰火线在浴火凤凰增幅下威力强大了许多，但马红俊与戴沐白魂力地差距高达十级。依旧是他吃了暗亏。\n闷哼一声。身体急速倒退。\n戴沐白战斗经验何等丰富。虎掌利爪弹出，就像一头凶猛的白虎。瞬间扑了上去。\n“戴老大，我不是一个人在战斗。”马红俊毫不慌乱。眼看着戴沐白就要扑到他身上地瞬间。突然，马红俊地身体以一种惊人的速度骤然后飞，眨眼之间身体已经在数十米外，\n戴沐白一下扑空。顿时愣住了。虽然马红俊地武魂拥有飞行能力，但以他现在地魂力。还远不足以发动武魂进行飞行，联想起马红俊那句话，戴沐白顿时明白过来。\n是奥斯卡地蘑菇肠。\n凭借蘑菇肠，马红俊可以飞行一分钟地时间。那可是风尾鸡冠蛇地速度，戴沐白自问无法追及。",
            "summary": "大师让唐三为戴沐白分担一个对手，让小舞展示她的第三魂技。戴沐白和马红俊、奥斯卡展开了一场激烈的战斗。在星斗大森林的经历后，他们的实力都有所提升。戴沐白的战斗经验丰富，而马红俊的凤凰火焰威力也有所增强。然而，戴沐白没能抓住马红俊，因为马红俊得到了奥斯卡的蘑菇肠帮助，得以在短时间内达到风尾鸡冠蛇的速度。",
            "characters_in_summary": [
                "唐三",
                "戴沐白",
                "小舞",
                "马红俊",
                "奥斯卡",
                "星斗大森林"
            ],
            "entity_info": "唐三 | 史莱克学院的学员，与小舞有对战关系，与戴沐白、朱竹清组队，曾与戴沐白联手对抗赵无极，寻找小舞，准备吸收人面魔蛛的魂环，与大师是师徒关系，在与孟依然的对战中胜出，展示出高超的技巧；在吸收人面魔蛛魂环后，身体发生变化，背后长出八条巨大的蛛腿，拥有三个魂环（两黄一紫）\n戴沐白 | 史莱克学院学员，与唐三成为对手，与朱竹清是队友，与唐三联手对抗赵无极，向大师请求任务挑战其他学员\n小舞 | 唐三的对手，与唐三有对战关系，与唐三组队，与唐三一起寻找小舞，与唐三一起准备吸收人面魔蛛的魂环，与唐三一起对抗赵无极，与唐三一起寻找合适的魂环\n马红俊 | 史莱克学院学员，擅长使用火属性技能，曾轻松化解唐三蓝银草武魂的缠绕，与唐三成为朋友\n奥斯卡 | 史莱克学院学员，与赵无极互动，参与赌局获胜，与盖世龙蛇有关联，与小舞互动\n星斗大森林 | 魂兽栖息地，奥斯卡在这里寻找第三魂环，唐三也计划来这里寻找小舞\n大师 | 唐三的师父，魂师界的著名人物，史莱克学院的导师，与弗兰德有深厚友谊，性格刚硬，对过去的感情纠葛难以释怀，担心唐三的安全，教育唐三要保持冷静的思考\n朱竹清 | 史莱克学院学员，与戴沐白是队友，与唐三联手对抗赵无极\n宁荣荣 | 史莱克学院的学员，与奥斯卡互动，七宝琉璃宗的成员"
        }
    ]
}