{
    "chapter_title": "第一百七十四章  猥琐怪叔叔，不乐(下) ",
    "chapter_summary": "小舞利用自己的舞蹈技巧成功制服了不乐，将其重创。她与马红俊一起击败了这个强大的对手。奥斯卡对小舞的腰弓技能产生了兴趣，而唐三则提醒她要谨慎使用危险的方法。戴沐白和马红俊在为马红俊报仇的过程中，展示了他们的勇气和力量。马红俊还计划给不乐一个教训，但承诺不会杀死他。在一场冲突中，怪大叔被小舞嘲笑，结果被小舞变成了一只烤鸡。唐三提议彻底解决敌人，以免后患无穷。弗兰德告诉大师，史莱克学院的资金已经用完，但大师承诺会解决这个问题。",
    "characters_in_summary": [
        "小舞",
        "不乐",
        "马红俊",
        "奥斯卡",
        "唐三",
        "戴沐白",
        "怪大叔",
        "弗兰德",
        "大师"
    ],
    "pre_entity_info": "小舞 | 史莱克学院的学员，被不乐试图实施性侵犯，与唐三有对战关系，使用八段摔击败不乐\n不乐 | 在小巷中试图对小舞实施性侵犯的男人，被小舞使用八段摔击败\n马红俊 | 史莱克学院的学员，胖胖的身材，在训练中表现出团队精神，对自身的体重感到困扰，因邪火问题无法定期前往索托城解决\n奥斯卡 | 史莱克学院的学员，与唐三、马红俊、小舞组成团队，在剧情中将自己的负重分给唐三和马红俊，使两人负担减轻\n唐三 | 史莱克学院的学员，与小舞有对战关系，与戴沐白、朱竹清组队，曾与戴沐白联手对抗赵无极，寻找小舞，准备吸收人面魔蛛的魂环，与大师是师徒关系，在与孟依然的对战中胜出，展示出高超的技巧；在吸收人面魔蛛魂环后，身体发生变化，背后长出八条巨大的蛛腿，拥有三个魂环（两黄一紫），在剧情中将自己的负重分给奥斯卡和宁荣荣，使两人负担减轻\n戴沐白 | 史莱克学院的学员，与唐三、朱竹清组队，与朱竹清是恋人关系\n弗兰德 | 史莱克学院的院长，与赵无极关系密切，与唐三的师父大师有深厚友谊，对过去的美好回忆无法忘怀\n大师 | 唐三的师父，魂师界的著名人物，史莱克学院的导师，与弗兰德有深厚友谊，性格刚硬，对过去的感情纠葛难以释怀，担心唐三的安全，教育唐三要保持冷静的思考",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "小舞又一次跳了起来，就在戴沐白三人以为她要再次施展凌空劫杀盘旋摔的时候，小舞却并没有做出那样的动作，此时的不乐，已经完全陷入了半昏迷状态，小舞追上他身体的同时，双脚再次夹在他的脖子上。自己的身体飞速来了一个一千零八十度旋转，不乐的脖子被她夹着，自然也只能跟着她这样转动，脖子上不断发出噼啪之声，颈椎就算没断，也好不到哪里去。\n一千零八十度之后，小舞一个曼妙的后空翻，腰弓最后一次发动，将不乐的身体直接甩向地面，自己也利用甩出不乐的反作用力在空中翻滚几周，朝地面落去。\n轰——，猥琐怪叔叔不乐的身体以一种极为怪异的姿势被砸在地面行，整个人的身体除了抽搐以外，已经做不出其他动作。",
            "summary": "小舞在不乐陷入半昏迷状态下，巧妙地利用自己的舞蹈技巧将其制服。她先是将不乐的脖子夹在双脚间，然后进行一千零八十度旋转，接着用一个曼妙的后空翻将不乐的身体甩向地面。小舞利用甩出不乐的反作用力在空中翻滚，优雅地落地。不乐被以怪异的姿势砸在地上，无法动弹，只能抽搐。",
            "characters_in_summary": [
                "小舞",
                "不乐"
            ],
            "entity_info": "小舞 | 史莱克学院的学员，被不乐试图实施性侵犯，与唐三有对战关系，使用八段摔击败不乐\n不乐 | 在小巷中试图对小舞实施性侵犯的男人，被小舞使用八段摔击败\n奥斯卡 | 史莱克学院的学员，与唐三、马红俊、小舞组成团队，在剧情中将自己的负重分给唐三和马红俊，使两人负担减轻\n戴沐白 | 史莱克学院的学员，与唐三、朱竹清组队，与朱竹清是恋人关系\n唐三 | 史莱克学院的学员，与小舞有对战关系，与戴沐白、朱竹清组队，曾与戴沐白联手对抗赵无极，寻找小舞，准备吸收人面魔蛛的魂环，与大师是师徒关系，在与孟依然的对战中胜出，展示出高超的技巧；在吸收人面魔蛛魂环后，身体发生变化，背后长出八条巨大的蛛腿，拥有三个魂环（两黄一紫），在剧情中将自己的负重分给奥斯卡和宁荣荣，使两人负担减轻"
        },
        {
            "id": 1,
            "content": "马红俊看着落在自己身边不远，微微有些喘息着的小舞，试探着问道：“小舞，你不会是杀了他吧？”\n小舞不屑的等了不乐抽搐痉挛着的身体一眼，“杀他脏了我的手。我有分寸。小三不让我随便杀人。只是给他个教训而已。不过，估计他不在床上躺三个月是起不来了。我说话一向算术，他身上很多关节都被我摔脱臼了。之后的一段时间，恐怕他真的要生活不能自理了。”\n戴沐白有些郁闷地道：“我们是来打架的，你把他都摔成这样了，我们还打个屁啊。不过，小舞你这套八段摔还真是威猛。”\n奥斯卡补充道：“关键是她那瞬移太变态了，一旦到了她身体五米范围内，想跑都跑不了。还有。小舞，你那腰弓技能是能够连续使用的么？中图就不需要重新凝聚魂力？”\n小舞嘻嘻一笑，似乎刚才的壮举根本就不是她完成的，“以前是需要凝聚魂力的，不过，我到了三十级以后，就不再需要多于的时间了。再说，就算凝聚魂力。在每一次发动腰弓地间隙也已经足够了。我这八段摔只对力量型魂师没什么用。像他这样的控制系魂师被我直接偷袭成功也要倒霉。”\n唐三突然道：“小舞，以后不要再用刚才那种方法诱惑敌人了。这样太危险。”\n小舞愣了一下，看着唐三认真的双眼，吐了吐舌头，却乖巧的点了点头。\n唐三没有说的是，他眼看着小舞去诱惑不乐的时候，不知道为什么，心里非常不舒服。",
            "summary": "马红俊和小舞成功地击败了一个名为不乐的对手。小舞用她的八段摔和瞬移技巧将不乐摔成重伤，而马红俊和戴沐白则对她的技巧表示赞赏。奥斯卡询问了小舞关于腰弓技能的细节。唐三提醒小舞以后不要再使用危险的诱惑方法。",
            "characters_in_summary": [
                "马红俊",
                "小舞",
                "不乐",
                "戴沐白",
                "奥斯卡",
                "唐三"
            ],
            "entity_info": "马红俊 | 史莱克学院的学员，胖胖的身材，在训练中表现出团队精神，对自身的体重感到困扰，因邪火问题无法定期前往索托城解决\n小舞 | 史莱克学院的学员，被不乐试图实施性侵犯，与唐三有对战关系，使用八段摔击败不乐\n不乐 | 在小巷中试图对小舞实施性侵犯的男人，被小舞使用八段摔击败\n戴沐白 | 史莱克学院的学员，与唐三、朱竹清组队，与朱竹清是恋人关系\n奥斯卡 | 史莱克学院的学员，与唐三、马红俊、小舞组成团队，在剧情中将自己的负重分给唐三和马红俊，使两人负担减轻\n唐三 | 史莱克学院的学员，与小舞有对战关系，与戴沐白、朱竹清组队，曾与戴沐白联手对抗赵无极，寻找小舞，准备吸收人面魔蛛的魂环，与大师是师徒关系，在与孟依然的对战中胜出，展示出高超的技巧；在吸收人面魔蛛魂环后，身体发生变化，背后长出八条巨大的蛛腿，拥有三个魂环（两黄一紫），在剧情中将自己的负重分给奥斯卡和宁荣荣，使两人负担减轻"
        },
        {
            "id": 2,
            "content": "戴沐白挥了挥手，道：“好了，我们走吧。胖子。这家伙比你惨多了。你也算报仇了吧。”\n马红俊毕竟不是自己出的手，此时还有些不解气，跑到不乐身边，抬脚用力的踹了他几下，一边踹还一边恨恨地道：“让你打我，让你打我。让你说我**小。咦，对了。”\n似乎突然想到了什么。马红俊嘿嘿一笑。“你们前面先走，我马上就来。”\n戴沐白皱了皱眉。道：“别玩大了，这家伙虽然打了你，也不是什么好东西，但还罪不至死。你动作快点。”\n“知道了。”\n眼看着戴沐白、唐三、奥斯卡、小舞四人在拐角处消失，马红俊脸上流露出一丝怪异地笑容，抬起右手，一团紫红色的火焰从掌心中冒了出来，而他的目光，却瞄向了不乐的下身。",
            "summary": "戴沐白和马红俊在一场冲突中为马红俊报了被不乐欺负的仇。然而，马红俊仍不解气，继续殴打不乐并嘲笑他。马红俊想起了一个计划，决定给不乐一个教训，但他承诺不会杀死他。在戴沐白等人离开后，马红俊拿出紫红色火焰，准备实施他的计划。",
            "characters_in_summary": [
                "戴沐白",
                "马红俊",
                "不乐"
            ],
            "entity_info": "戴沐白 | 史莱克学院的学员，与唐三、朱竹清组队，与朱竹清是恋人关系\n马红俊 | 史莱克学院的学员，对自身的体重感到困扰，因邪火问题无法定期前往索托城解决，关心小舞\n不乐 | 试图对小舞实施性侵犯的男人，被小舞使用八段摔击败\n小舞 | 史莱克学院的学员，与唐三有对战关系，使用八段摔击败不乐，与马红俊关系友好\n奥斯卡 | 史莱克学院的学员，与唐三、马红俊、小舞组成团队，在剧情中将自己的负重分给唐三和马红俊，使两人负担减轻"
        },
        {
            "id": 3,
            "content": "“怪大叔，你不是说我**小么？好啊，那我就让你变成烤鸡。”\n“啊——”\n唐三四人还没走出多远，就听到了一声不似人声的惨叫传来，四人对视一眼，都有些无奈的摇了摇头。\n很快，胖子已经兴冲冲的追了上来，没等众人发问，已经主动说道：“放心吧，我没把他怎么样。不会让他死的。小舞说的对，杀了他还脏了我们的手。五妹，今天多谢你了，以后有用得着我胖子地地方尽管开口，只要我能做得到，决不推辞。”\n小舞吃吃一笑，“报答就不用了。刚才我摔地也很爽。好久没这么爽过了哦。”\n唐三若有所思的道：“其实，我们这么做不好。”\n“不好？小三，你不会是心软了吧。”戴沐白疑惑的看着唐三。虽然唐三平时很沉稳，但怎么看也不像是心软的人。他可还清楚的记得唐三施展暗器时的样子，连赵无极都吃过不小的亏。\n唐三摇了摇头，道：“我是说，斩草不除根，春风吹又生。”\n“啊？”其余几人看着唐三地目光都发生了几分变化，他们虽然都是天才魂师，但毕竟也都只有十几岁，说起杀人，恐怕也只有戴沐白能接受一些。谁也没想到唐三会说出这样地话。\n唐三从未忘记玄天宝录总纲中的记载，唐门玄天宝录总纲，第三条，确定对手是敌人，只要其有取死之道，就不要手下留情，否则只会给自己增添烦恼。",
            "summary": "怪大叔被一个小舞嘲笑身材小巧，结果小舞让怪大叔变成了烤鸡。唐三四人和胖子随后赶来，发现怪大叔没有受到伤害，胖子感谢小舞的帮助并表示愿意为她们效力。唐三却提出应该彻底解决敌人，以免后患无穷。这让其他几人感到惊讶，因为他们没想到唐三会如此果断。",
            "characters_in_summary": [
                "怪大叔",
                "小舞",
                "唐三四人",
                "胖子"
            ],
            "entity_info": "小舞 | 史莱克学院的学员，与唐三有对战关系，使用八段摔击败不乐，与马红俊关系友好\n戴沐白 | 史莱克学院的学员，与唐三、朱竹清组队，与朱竹清是恋人关系\n马红俊 | 史莱克学院的学员，对自身的体重感到困扰，因邪火问题无法定期前往索托城解决，关心小舞\n不乐 | 试图对小舞实施性侵犯的男人，被小舞使用八段摔击败\n奥斯卡 | 史莱克学院的学员，与唐三、马红俊、小舞组成团队，在剧情中将自己的负重分给唐三和马红俊，使两人负担减轻"
        },
        {
            "id": 4,
            "content": "“那个叫不乐地猥琐大叔这次不死，恐怕不会善罢甘休的。他毕竟有四十级以上的魂力。如果纠集朋党前来报复，胖子你可要小心了。他虽然被打的不清，但听力还在，再加上日间你和他的冲突，肯定能猜到是你带人下的手。”\n之前如果不是戴沐白说了一句不乐罪不至死，唐三已经出手了。现在也只是提醒马红俊一句，以免他以后吃亏。\n马红俊吞咽了一口唾液，“没想到，还是小三你最狠啊！看来，得罪谁也不能得罪你。”\n唐三展颜一笑，“来之前你似乎不是这么称呼我的吧。”\n“呃……，好吧，三位哥哥，还有小舞妹妹，这次的事多谢了，还请你们帮兄弟保密。”\n戴沐白抬手在胖子肿大的头上轻拍一下，“自家兄弟，说这么多废话干什么？赶快回去吧。可别让大师发现咱们这么晚还在外边，除非你想再来点魔鬼训练。”\n史莱克学院，院长办公室。\n“我说小刚，虽然我不愿意打扰你教导我们那些小怪物，但是，我不得不遗憾的告诉你，学院的那点钱已经被你花光了。”有些无奈的说出这句话，弗兰德也是一脸的黯然。\n身为一名强大的魂圣，却因为自身的高傲而被钱财所制，这是何等悲哀。\n原本按照正常开销，学员们交上来的学费是足够支撑他们一学年学习消耗的。甚至还会有些剩余。但大师的教导方法却极为另类，不但伙食费大幅度上升，他每天掺杂在食物和给学员们泡澡水中的药物更是贵的吓人。这才三个月过去，史莱克学院今年收上来的学费就已经没什么剩余。\n大师点了点头，依旧是他那恒古不变的僵硬脸色，淡淡的道：“我知道了。”\n弗兰德苦笑道：“你知道了，总要拿出个办法来吧。”\n大师道：“等这七天修整完毕，我将带着他们进行第二阶段修炼。你就不用费心了，费用问题我会解决。”\n弗兰德叹息一声，道：“要不是这些孩子是那么的优秀，我真的不想再维持下去了。还是以前我们一起游历大陆的日子最令人动心。”\n大师流露出短暂的失神，“或许，有一天我们会重复当初的快乐吧。”\n弗兰德忍不住问道：“小刚，你下一阶段准备怎样教导这些孩子？是不是悠着点，这三个月他们吃的苦着实不少。毕竟才十几岁。所谓过刚则易折，可不要太过了。”\n大师的表情又恢复了属于他的正常状态，既然你将这些孩子教给我，就只能选择完全信任我。我有分寸。”\n瘫软在地的不乐依旧在不断的抽搐着，此时他已经从昏迷中清醒过来，这已经是他第三次清醒了。前两次都在醒来的瞬间被全身那无比强烈的剧痛再次带入黑暗。",
            "summary": "在不乐的复仇威胁下，马红俊对唐三表示敬意。唐三提醒他要小心，并告诉戴沐白他们已经帮马红俊保密。回到史莱克学院，弗兰德告诉大师他们的资金已用完，大师承诺会解决费用问题。不乐在被唐三击败后，第三次清醒过来，痛苦难忍。",
            "characters_in_summary": [
                "唐三",
                "马红俊",
                "弗兰德",
                "大师",
                "戴沐白",
                "不乐"
            ],
            "entity_info": "唐三 | 史莱克学院的学员，与小舞有对战关系，与戴沐白、朱竹清组队，曾与戴沐白联手对抗赵无极，寻找小舞，准备吸收人面魔蛛的魂环，与大师是师徒关系，在与孟依然的对战中胜出，展示出高超的技巧；在吸收人面魔蛛魂环后，身体发生变化，背后长出八条巨大的蛛腿，拥有三个魂环（两黄一紫），在剧情中将自己的负重分给奥斯卡和宁荣荣，使两人负担减轻\n马红俊 | 史莱克学院的学员，对自身的体重感到困扰，因邪火问题无法定期前往索托城解决，关心小舞\n弗兰德 | 史莱克学院的院长，与赵无极关系密切，与唐三的师父大师有深厚友谊，对过去的美好回忆无法忘怀\n大师 | 唐三的师父，魂师界的著名人物，史莱克学院的导师，与弗兰德有深厚友谊，性格刚硬，对过去的感情纠葛难以释怀，担心唐三的安全，教育唐三要保持冷静的思考\n戴沐白 | 史莱克学院的学员，与唐三、朱竹清组队，与朱竹清是恋人关系\n不乐 | 试图对小舞实施性侵犯的男人，被小舞使用八段摔击败\n小舞 | 史莱克学院的学员，与唐三有对战关系，使用八段摔击败不乐，与马红俊关系友好\n奥斯卡 | 史莱克学院的学员，与唐三、马红俊、小舞组成团队，在剧情中将自己的负重分给唐三和马红俊，使两人负担减轻"
        }
    ]
}