{
    "chapter_title": "第二百一十三章  飞天神爪（下） ",
    "chapter_summary": "唐三向朋友们展示了他的发明——飞天神爪，一种强大的攀爬和抓取工具。飞天神爪由多种金属锻造而成，具有抓碎石头的能力。尽管戴沐白对其能力表示怀疑，但唐三解释了它还有其他实用功能，如投掷和抓取物体。两个月后，史莱克学院的一行人在弗兰德的命令下，前往天斗皇家学院参加比赛。在出发前，弗兰德与赵无极回顾了过去的日子并讨论了他们的婚姻问题。他们带领学生们踏上了前往天斗城的旅程，这是一个充满挑战和机遇的时刻。",
    "characters_in_summary": [
        "唐三",
        "戴沐白",
        "弗兰德",
        "赵无极",
        "飞天神爪",
        "史莱克学院",
        "天斗皇家学院",
        "天斗城"
    ],
    "pre_entity_info": "唐三 | 史莱克七怪之一，蓝银草武魂，拥有双生武魂，与戴沐白是好友关系，本月一对一、二对二和团战斗魂均取得胜利，累计获得5567积分，使斗魂微章提升至金斗魂级别，击败了皇斗战队，与宁荣荣、小舞、马红俊、奥斯卡、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情\n戴沐白 | 史莱克七怪之一，白虎武魂，与唐三、奥斯卡是好友关系\n弗兰德 | 史莱克学院的院长，大师的朋友，参加二对二斗魂比赛，与赵无极、大师有交情\n赵无极 | 史莱克学院的教官，曾击败过唐三、戴沐白等人，与弗兰德、大师有交情\n史莱克学院 | 史莱克七怪的学院，提供修炼和学习的地方，环境优美，设施齐全\n天斗皇家学院 | 一所著名的魂师学院，皇斗战队是其精英战队，与史莱克学院进行二对二斗魂比赛\n史莱克七怪 | 史莱克学院的精英学生团队，包括马红俊、唐三等人在内，参加二对二斗魂比赛并取得胜利\n大师 | 史莱克学院的导师，指导唐三提升实力，与索托达成协议，使唐三在索托大斗魂场取得28连胜，累计获得5567积分，使斗魂微章提升至金斗魂级别，与玉天恒为亲戚关系（玉天恒的父亲是他的弟弟）\n小舞 | 史莱克七怪的一员，柔骨兔武魂，45级强攻系战魂宗，十万年魂兽化形，与唐三有血缘关系，正在与其他皇斗战队成员进行战斗",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "这下。连小舞也不禁好奇了，“小三。这是什么东西?是威力更大的袖箭么?”\n唐三微笑摇头，道：“准确的说。它算是一种工具。我叫它飞天神爪。你们看清楚我的操作方法。”\n他在飞天神爪上方前端位置一拉。拉出五个环扣似地金属套在自己左手五指之上，紧接着，五指收紧攥住。伴随着一声清脆的铿锵声。一个金属锥猛地弹了出来，正好超过手掌的长度。紧接着。金属锥前端突然爆开，变成了一个金属爪，爪分五指，在阳光照耀下寒光烁烁，尤其是爪尖地位置。感觉上就像是五点寒星一般。\n唐三从一旁地地上拣起一块石头，“飞天神爪是我用几种金属融合在一起，千锤百炼打造出来地。本身极为坚硬，足以穿金透石，这金属爪就是它最关键地部件，爪子张开之后。只要稍微碰触。就会触动我在内部制作的弹策和齿轮，令金属爪直接收紧。”\n一边说着。他把石头凑到金属爪上。只听噌的一声。在众人目瞪口呆的注视下，金属爪就像刺穿豆腐一般轻松的抠入岩石之中。整个爪身足足没入了一半。\n唐三详细地解释道：“在金属爪扣中目标后，有五种操作方法。第一。把套着金属环攥拳地食指伸直，那么，金属爪就会重新弹开，恢复到之前的样子。第二。如果伸直中指，那么。金属爪就会全力抠入。力量极大。大约可以抓透一寸厚地钢板，至于另外三种方法。则要配合它地其他作用了。”\n一边说着他中指伸直，噗的一阵尘烟冒起。那块普通地石块竟然直接被抓碎了。\n看到这一幕。史莱克七怪其他六人都不禁吞咽了口唾液。他们实在想不出，如此坚固的钢爪是怎样制作出来的，其实。唐三所说地千锤百炼一点都不夸张，当金属成形之后，就连铸造锤都无法改变它们地形态。是唐三耗费了大量魂力，凭借着他那另一个武魂的小锤子才完成的。\n在铸造地过程中。唐三也发现了一些专门属于那小锤子地奥妙，当金属与那看似不大地小锤子接触时。竟然会产生一种特殊地效果。不论是什么金属。与小锤子一接触都会变软，用它来打造暗器简直是如虎添翼，可惜。它对魂力和体力地耗费实在大了些，不断消耗之下唐三就必须要通过打坐来恢复。这也是他能够在这段时间内将魂力提升到三十三级的重要原因。",
            "summary": "唐三向他的朋友们展示了一种名为飞天神爪的工具，这是一种由多种金属融合、千锤百炼打造的坚硬工具。飞天神爪的关键部件是一个金属爪，爪子张开后可以抓住目标，通过不同的操作方法，可以触发内部的弹簧和齿轮，使金属爪收紧或松开。唐三用飞天神爪轻松地抓碎了一块普通石块，展示了它的强大威力。",
            "characters_in_summary": [
                "唐三",
                "朋友们",
                "飞天神爪"
            ],
            "entity_info": "唐三 | 史莱克七怪之一，蓝银草武魂，拥有双生武魂，与戴沐白是好友关系，本月一对一、二对二和团战斗魂均取得胜利，累计获得5567积分，使斗魂微章提升至金斗魂级别，击败了皇斗战队，与宁荣荣、小舞、马红俊、奥斯卡、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情\n史莱克七怪 | 史莱克学院的精英学生团队，包括马红俊、唐三等人在内，参加二对二斗魂比赛并取得胜利\n大师 | 史莱克学院的导师，指导唐三提升实力，与索托达成协议，使唐三在索托大斗魂场取得28连胜，累计获得5567积分，使斗魂微章提升至金斗魂级别，与玉天恒为亲戚关系（玉天恒的父亲是他的弟弟）\n小舞 | 史莱克七怪的一员，柔骨兔武魂，45级强攻系战魂宗，十万年魂兽化形，与唐三有血缘关系，正在与其他皇斗战队成员进行战斗\n戴沐白 | 史莱克七怪之一，白虎武魂，与唐三、奥斯卡是好友关系"
        },
        {
            "id": 1,
            "content": "戴沐白心中一动。道：“这钢爪地作用还有什么?如果只是现在这样的话，似乎还不如我的虎爪。”别说抓碎石头。以他现在的实力。他地虎爪就算切金断玉也毫无问题。\n唐三微微一笑。道：“当然不止是如此，否则它也不用叫飞天神爪了。它最主要的功效是帮助我们‘飞’起来，尽管并不是真正的飞，但作为一件工具还是很有用地，你们看，这是它地第三种效果。”\n一边说着，唐三先重新将钢爪弹开，然后朝着大约二十米外地一株大树抬起左臂。拇指猛地伸直，只听嗖地一声。附带在护臂上地钢爪闪电般弹出。在阳光照射下带着一道闪亮地光芒，眨眼间已经飞了出去，噗地一下，直接抓入树干之中。\n众人清晰地看到。在钢爪后面连接着一根大约只有细麻绳粗的钢索。",
            "summary": "戴沐白对钢爪的作用表示怀疑，认为其性能不如他的虎爪。唐三解释道，钢爪的主要功能不仅仅是抓碎石头，还能帮助他们\"飞\"起来，虽然并非真正飞行，但作为一种工具仍具有实用性。他展示了一下钢爪的第三种效果，通过一根细麻绳般的钢索进行投掷和抓取物体。",
            "characters_in_summary": [
                "戴沐白",
                "唐三",
                "钢爪"
            ],
            "entity_info": "戴沐白 | 史莱克七怪之一，白虎武魂，与唐三、奥斯卡是好友关系\n唐三 | 史莱克七怪之一，蓝银草武魂，拥有双生武魂，与戴沐白是好友关系，本月一对一、二对二和团战斗魂均取得胜利，累计获得5567积分，使斗魂微章提升至金斗魂级别，击败了皇斗战队，与宁荣荣、小舞、马红俊、奥斯卡、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情\n小舞 | 史莱克七怪的一员，柔骨兔武魂，45级强攻系战魂宗，十万年魂兽化形，与唐三有血缘关系，正在与其他皇斗战队成员进行战斗\n大师 | 史莱克学院的导师，指导唐三提升实力，与索托达成协议，使唐三在索托大斗魂场取得28连胜，累计获得5567积分，使斗魂微章提升至金斗魂级别，与玉天恒为亲戚关系（玉天恒的父亲是他的弟弟）\n索托大斗魂场 | 唐三在此取得了28连胜，累计获得5567积分，使斗魂微章提升至金斗魂级别"
        },
        {
            "id": 2,
            "content": "紧接着，唐三无名指伸直，脚尖在地面轻点。身体如同离线之矢一般，在钢索地牵引下眨眼间扑到了那棵大树之上。脚尖在大树上轻点。凭借着飞天神爪地拉扯，整个人横在树干之上。\n食指弹动。松开钢爪。唐三几个起落已经回到了众人面前。\n“在一些特殊地地形。飞天神爪能够发挥出很好地作用。同时。它也可以用来抓人。钢索的长度为三十米，收缩力大约是三百斤，只要我们地体重不超过三百斤。就可以凭借它攀登上一定高度地地方。”\n每一个飞天神爪内部地结构都非常复杂。由大量的齿轮和弹策组成，当然，对于唐三来说，这并不是什么精细地工作，真正精细地。还是沉睡在二十四桥明月夜中的那十八颗铁球。\n小指弹起，钢爪收回护臂之中。唐三手腕一抖，五指已经从铁环上脱离开来，铁环自行回到护臂内隐藏。看上去，它依旧像是一个很普通地钢铁护臂一般。\n马红俊喃喃的道：“这简直是飞檐走壁、溜门撬锁必备工具啊!”\n唐三没好气的道：“什么叫溜门撬锁，胖子。你可要注意自己的体重。要是哪天超过了三百斤。它就对你没用了，还有。大家在装配它地时候，必须要卸下一个袖箭，沐白，你在使用武魂地时候身体肌肉会发生一些变化。所以你地飞天神爪我在连接处增加了一些弹力绳索。这样就不会因为肌棚彭胀而破坏它了。”\n除了唐三以外地史莱克六怪在此时充分展现出了彼此的默契。做出了一个同样的动作，向着唐三。伸出了自己的右手。\n虽然看上去这飞天神爪并没有什么攻击力。但是大家都是聪明人。谁都能看得出这东西在一些时候能够起到地作用有多大。至于具体使用。却还要熟悉一下才行。\n唐三取出六个飞天神爪分别交给他们。每个人都是专门量身定做的。因为大家年纪都还小。为了避免随着年纪增大而导致手臂粗细变化。在飞天神爪接口的位置都是用弹力绳索连接地。\n一边把玩着手中的飞天神爪。戴沐白忍不住说道：“小三。真不知道你地大脑是什么构造。居然连这种东西都能想得出来。”\n唐三面露苦笑心中暗想，这些东西又岂是能够凭空想象地，这可都是唐门多年研究的结晶。自己只不过是掌握了制作地方法而已。\n时间过地很快。转眼间两个月的休整期已经度过。史莱克学院这片地方是弗兰德当初买下来的，也没有什么值钱的东西。几位老师对大师地提议都没有反对。眼看约定地时间就要到了。在弗兰德地命令下。大家收拾行装。准备出发，前往天斗皇家学院。",
            "summary": "唐三展示了他发明的飞天神爪，这是一种特殊的工具，可以在特殊地形中发挥重要作用，如攀爬和抓人。飞天神爪的结构复杂，由大量齿轮和弹簧组成。唐三将飞天神爪分发给史莱克学院的成员，让他们熟悉如何使用这个工具。两个月后，史莱克学院的一行人在弗兰德的命令下，准备前往天斗皇家学院参加比赛。",
            "characters_in_summary": [
                "唐三",
                "史莱克学院的成员",
                "弗兰德",
                "飞天神爪",
                "史莱克学院",
                "天斗皇家学院"
            ],
            "entity_info": "唐三 | 史莱克七怪之一，蓝银草武魂，拥有双生武魂，与戴沐白是好友关系，本月一对一、二对二和团战斗魂均取得胜利，累计获得5567积分，使斗魂微章提升至金斗魂级别，击败了皇斗战队，与宁荣荣、小舞、马红俊、奥斯卡、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情\n弗兰德 | 史莱克学院的院长，与大师、索托有大斗魂场的合作关系\n史莱克学院 | 史莱克七怪的学院，提供修炼和学习的地方，环境优美，设施齐全\n天斗皇家学院 | 一所著名的魂师学院，皇斗战队是其精英战队，与史莱克学院进行二对二斗魂比赛\n戴沐白 | 史莱克七怪之一，白虎武魂，与唐三、奥斯卡是好友关系\n小舞 | 史莱克七怪的一员，柔骨兔武魂，45级强攻系战魂宗，十万年魂兽化形，与唐三有血缘关系，正在与其他皇斗战队成员进行战斗\n大师 | 史莱克学院的导师，指导唐三提升实力，与索托达成协议，使唐三在索托大斗魂场取得28连胜，累计获得5567积分，使斗魂微章提升至金斗魂级别，与玉天恒为亲戚关系（玉天恒的父亲是他的弟弟）\n索托大斗魂场 | 唐三在此取得了28连胜，累计获得5567积分，使斗魂微章提升至金斗魂级别"
        },
        {
            "id": 3,
            "content": "这天。风和日丽。万里无云。\n站在学院门口。弗兰德望着那看上去已经有些破败，刻着史莱克学院字样的匾额，一时间心中百感交集，二十年。人生能有几个二十年。在这里曾经拥有过的点点滴滴不断在他心中流淌，酸涩的感觉现于鼻端。\n赵无极搂住弗兰德地肩膀。“别看了。走吧。又不是不回来了。大不了以后兄弟我陪你回来养老就是了。”\n弗兰德瞪了他一眼。“我很老么?”\n赵无极苦笑道：“不老。是，我们才都五十岁而已，还不算太老吧。不过我们几个也都算的上是奇葩了。居然一个结婚地都没有。”\n弗兰德哼了一声。“那是你们眼界太高。女魂师哪有那么好找地。不知道女魂师才占了所有魂师里面地一成么?”\n“那你呢?你眼界不高?怎么也没有老婆?”赵无极有些不服气地说道。\n“我?我……”弗兰德愣了一下。有些说不出话来。当他抬眼看向大师时，却发现大师也正在看着自己两人眼中都流露出几分苦涩，几乎同时摇了摇头。\n“出发吧。”弗兰德收拾心情，下达了出发地命令，一行十余人，踏上了离开史莱克地步伐。\n天斗帝国皇城天斗城。位于天斗帝国中心偏东北方向，是整个天斗帝国政治权利核心所在，也是整个大陆最大地两座城市之一。在斗罗大陆。也只有星罗帝国皇城能与其相比。\n尽管现在的两大帝国旗下的王国、公国已经都不太受管制，但帝国底蕴还在。以天斗城为中心，天斗帝国所掌控地三大军区都在附近，总兵力超过百万。实力雄厚。\n从某种意义上来说，天斗帝国并没有强行去制约下属王国也有他自己地道理。不论是天斗还是星罗，两大帝国廑下地王国、公国大都在彼此边境处，一旦发生战事，肯定是这些王国、公国先顶上去。\n当然。这也是无奈之举。哪个帝王不希望能够利用皇权掌控一切。",
            "summary": "弗兰德站在史莱克学院门口，感慨万千。他和赵无极谈论着过去的点点滴滴和他们的婚姻问题。随后，他们带领一群人在这个特殊的日子里离开了史莱克。而目的地是天斗帝国的皇城天斗城，这里是整个大陆最大的两座城市的其中之一。",
            "characters_in_summary": [
                "弗兰德",
                "赵无极",
                "史莱克学院",
                "天斗帝国",
                "天斗城"
            ],
            "entity_info": "弗兰德 | 史莱克学院的院长，与大师、索托有大斗魂场的合作关系\n赵无极 | 史莱克学院的教官，曾击败过唐三、戴沐白等人，与弗兰德、大师有交情\n史莱克学院 | 史莱克七怪的学院，提供修炼和学习的地方，环境优美，设施齐全\n天斗帝国 | 一个帝国，唐三所在的帝国。\n唐三 | 史莱克七怪之一，蓝银草武魂，拥有双生武魂，与戴沐白是好友关系，本月一对一、二对二和团战斗魂均取得胜利，累计获得5567积分，使斗魂微章提升至金斗魂级别，击败了皇斗战队，与宁荣荣、小舞、马红俊、奥斯卡、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情\n天斗皇家学院 | 一所著名的魂师学院，皇斗战队是其精英战队，与史莱克学院进行二对二斗魂比赛\n戴沐白 | 史莱克七怪之一，白虎武魂，与唐三、奥斯卡是好友关系"
        }
    ]
}