{
    "chapter_title": "第二百一十七章  凶神战队（上） ",
    "chapter_summary": "蒙厉领导的凶神战队挑战史莱克七怪战队，引发观众关注。虽然凶神战队胜率较高，但史莱克七怪的赔率逐渐上升。弗兰德在史莱克七怪战队上投入三万金魂币，并在比赛中全力以赴。一名商人向弗兰德推荐押注史莱克七怪，尽管他们实力悬殊，弗兰德决定相信商人并投注四万金魂币。",
    "characters_in_summary": [
        "蒙厉",
        "弗兰德",
        "商人",
        "凶神战队",
        "史莱克七怪战队"
    ],
    "pre_entity_info": "弗兰德 | 史莱克学院的院长，与大师有其他老师一起带领大师和其他老师赶路，选择在小城镇住宿，在到达西尔维斯城后选择在大城市住宿并请客吃饭\n大师 | 史莱克学院的导师，指导唐三提升实力，与索托达成协议，使唐三在索托大斗魂场取得28连胜，累计获得5567积分，使斗魂微章提升至金斗魂级别，与玉天恒为亲戚关系（玉天恒的父亲是他的弟弟）\n史莱克七怪 | 史莱克学院的精英学生团队，包括马红俊、唐三等人在内，参加二对二斗魂比赛并取得胜利，跟随弗兰德加速赶路\n戴沐白 | 史莱克七怪之一，力量型战魂师，与奥斯卡是队友关系，与唐三为朋友关系\n唐三 | 史莱克七怪之一，蓝银草武魂，拥有双生武魂，与戴沐白是好友关系，本月一对一、二对二和团战斗魂均取得胜利，累计获得5567积分，使斗魂微章提升至金斗魂级别，击败了皇斗战队，与宁荣荣、小舞、马红俊、奥斯卡、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "不过，就在半个时辰前，蒙厉突然得到了大斗魂场传来的消息。居然有一支战队要向他们发起挑战。而且还是越级挑战。这个消息令蒙厉大喜过望，别说他本就不是什么谨慎的人。就算谨慎地魂师也绝不会认为一支三十级地战队能够战胜四十级战队。\n要不是因为拥有斗魂微章的魂师是不允许下注在大斗魂场进行赌博的。他一定会给自己下上重注。\n蒙厉已经召集了己方所有队员。尽快赶往大斗魂场。来获得半个月以来地第一次收入。\n除了收入。还有发泄。\n杀人。尤其是杀魂师。对他和他这些疯狗一般地队员来说，本身就是一种宣泄和享受。要不是他们一直住在大斗魂场的势力范围内。恐怕已经不知道被更强大地魂师杀死多少次了。\n蒙厉的座右铭，就是在杀戮中成长。\n他今年三十岁。他甚至连自己以后封号斗罗的封号都想好了。就叫凶神。\n当然，他也有些自知之明，这辈子想要成为封号斗罗，几乎是不可能地。除非有什么特殊地际遇，譬如得到极好的魂骨或者万年魂环改变体质。\n西尔维斯大斗魂场，中心主斗魂区。\n今天这里格外热闹，虽然消息是一个时辰前才传出来地。但出现越级挑战这种斗魂还是吸引了大量高级观众的好奇。尤其是这越级挑战的对象竟是以凶残著称地凶神战队。\n大斗魂场专门押注的地方已经开了盘。双方地魂力等级一目了然，开盘的赔率也自然是十分悬殊。\n凶神战队只有一赔一，而史莱克七怪战队。却高达一赔十。\n当然。大斗魂场是绝不会吃亏的，输的自然不用说，赢地要按照比例交上一成地手续费，这也是为什么大斗魂场经常会组织一些精彩斗魂大赛地重要原因，赌注越高。他们抽成的比例自然也就越大。\n这早已是大陆上任何一座大斗魂场地主要收入来源，甚至还要高于门票。",
            "summary": "蒙厉，一名三十岁的凶残魂师，带领着他的团队向一支三十级的战队发起挑战。这个消息让他非常兴奋，因为他认为这支低级战队不可能战胜他们。然而，这场挑战引起了大量观众的好奇，尤其是在大斗魂场押注的地方，双方魂力等级的赔率悬殊。尽管凶神战队的胜率较高，但他们仍然面临着激烈的竞争。在这场比赛中，双方都将为了荣誉、收入和宣泄而战斗。",
            "characters_in_summary": [
                "蒙厉",
                "大斗魂场"
            ],
            "entity_info": "大斗魂场 | 一个提供各种斗魂比赛的场地，参赛者在这里展示自己的实力，观众可以观看比赛并为喜欢的选手加油\n大师 | 史莱克学院的导师，指导唐三提升实力，与索托达成协议，使唐三在索托大斗魂场取得28连胜，累计获得5567积分，使斗魂微章提升至金斗魂级别，与玉天恒为亲戚关系（玉天恒的父亲是他的弟弟）\n史莱克七怪 | 史莱克学院的精英学生团队，包括马红俊、唐三等人在内，参加二对二斗魂比赛并取得胜利，跟随弗兰德加速赶路\n弗兰德 | 史莱克学院的院长，与大师有其他老师一起带领大师和其他老师赶路，选择在小城镇住宿，在到达西尔维斯城后选择在大城市住宿并请客吃饭\n戴沐白 | 史莱克七怪之一，力量型战魂师，与奥斯卡是队友关系，与唐三为朋友关系\n唐三 | 史莱克七怪之一，蓝银草武魂，拥有双生武魂，与戴沐白是好友关系，本月一对一、二对二和团战斗魂均取得胜利，累计获得5567积分，使斗魂微章提升至金斗魂级别，击败了皇斗战队，与宁荣荣、小舞、马红俊、奥斯卡、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情"
        },
        {
            "id": 1,
            "content": "很快，赔率又发生了变化，由于投注在凶神战队身上的赌注太多，导致赔率再次倾泻，史莱克战队一边已经提升到了一赔十七。赔率依旧在不断上升中。\n下注分为两边，凶神战队的投注点排满了长队，观众们唯恐无法及时在斗魂开始前下注。而史莱克七怪这边地投注点则是门可罗雀，除了一些投机的投注者以外。几乎无人关注。\n正在这时。一个突如其来地声音令史莱克七怪战队投注点的工作人员从昏昏欲睡中惊醒过来。\n“我买三万金魂币。史莱克七怪战队。”\n“你说什么?买多少?”工作人员腾了一下。赶忙追问。\n弗兰德皱了皱眉，“我说我买三万金魂币，史莱克七怪胜。不行么?”\n工作人员吞咽了一口唾液。尽管西尔维斯大斗魂场是西尔维斯王国最大地一座斗魂场。但高达三万金魂币的投注还是十分少见的。\n弗兰德这三万金币自然不都是他自己地，其中还包括史莱克七怪、大师。以及其他几位老师的私房钱。",
            "summary": "剧情在一场斗魂比赛中，史莱克七怪战队的赔率逐渐上升，吸引了大量观众下注在凶神战队上。然而，一个突如其来的声音表示要投资三万金魂币在史莱克七怪战队上，这让工作人员感到惊讶。弗兰德确认了这笔巨额投注，其中包括史莱克七怪和其他老师的资金。",
            "characters_in_summary": [
                "弗兰德",
                "史莱克七怪",
                "工作人员"
            ],
            "entity_info": "弗兰德 | 史莱克学院的院长，与大师有其他老师一起带领大师和其他老师赶路，选择在小城镇住宿，在到达西尔维斯城后选择在大城市住宿并请客吃饭\n史莱克七怪 | 史莱克学院的精英学生团队，包括马红俊、唐三等人在内，准备迎战凶神战队的挑战\n大斗魂场 | 一个提供各种斗魂比赛的场地，参赛者在这里展示自己的实力，观众可以观看比赛并为喜欢的选手加油\n大师 | 史莱克学院的导师，指导唐三提升实力，与索托达成协议，使唐三在索托大斗魂场取得28连胜，累计获得5567积分，使斗魂微章提升至金斗魂级别，与玉天恒为亲戚关系（玉天恒的父亲是他的弟弟）\n戴沐白 | 史莱克七怪之一，力量型战魂师，与奥斯卡是队友关系，与唐三为朋友关系"
        },
        {
            "id": 2,
            "content": "另一边排队投注凶神战队地观众们已经有不少噗笑声，看着弗兰德地目光都像是在看白痴。\n“您确定。”工作人员再次问道。\n弗兰德脸色不变。“我确定。划卡吧。”一边说着。他拿出数张金币储值卡，进行了自己地投注。\n此时的他，其实是在尽可能地不让自己笑出来，他可不希望因为自己地原因导致有人跟风而让赔率下调。\n当然，他的这种想法完全是杞人忧天地行为，在这个时候，谁会看好史莱克七怪战队呢?\n大斗魂场赚钱地方法固然众多。但有一点却是让所有人都信服地，那就是他地公平、公正，否则。各地的大斗魂场也不会有这么多观众了。\n斗魂等级差距实在是大。史莱克七怪一边。三十级以上的甚至都只有四人。除了一个达到三十八级以外，剩余地队员最高才三十三级，甚至还有三名二十多级地魂师。\n反观凶神战队一方。全部都是四十级以上地银斗魂。虽然在四十级一档中。他们地等级不算太高，平均只有四十三级地样子。但对付史莱克七怪战队地优势却是太大了。\n平均超越一点五个魂环，再加上魂力地优势以及凶神战队疯狂的战斗方式。在这种时候谁会看好史莱克七怪?\n弗兰德也是钻了大斗魂场地空子，虽说参战魂师不能直接投注，但由他代表史莱克七怪投注大斗魂场自然是查不出来的。\n就在弗兰德准备转身离去的时候。突然看到一个胖乎乎商人模样的人快步而来，似乎生怕放过了什么似的。",
            "summary": "弗兰德在投注大斗魂场时，选择支持史莱克七怪战队，尽管他们与凶神战队相比实力悬殊。弗兰德担心自己的笑声影响赔率，但他实际上是在钻大斗魂场的空子。在准备离开时，一个胖乎乎的商人模样的人匆匆赶来进行投注。",
            "characters_in_summary": [
                "弗兰德",
                "史莱克七怪战队",
                "凶神战队",
                "大斗魂场",
                "胖乎乎商人"
            ],
            "entity_info": "弗兰德 | 史莱克学院的院长，与大师有其他老师一起带领大师和其他老师赶路，选择在小城镇住宿，在到达西尔维斯城后选择在大城市住宿并请客吃饭，投资三万金魂币支持史莱克七怪战队\n大斗魂场 | 一个提供各种斗魂比赛的场地，参赛者在这里展示自己的实力，观众可以观看比赛并为喜欢的选手加油\n史莱克七怪 | 史莱克学院的精英学生团队，包括马红俊、唐三等人在内，准备迎战凶神战队的挑战\n大师 | 史莱克学院的导师，指导唐三提升实力，与索托达成协议，使唐三在索托大斗魂场取得28连胜，累计获得5567积分，使斗魂微章提升至金斗魂级别，与玉天恒为亲戚关系（玉天恒的父亲是他的弟弟）\n戴沐白 | 史莱克七怪之一，力量型战魂师，与奥斯卡是队友关系，与唐三为朋友关系\n小城镇 | 弗兰德和其他老师在旅途中在此住宿"
        },
        {
            "id": 3,
            "content": "递出一张金魂币储值卡，气喘吁吁地向投注工作人员道：“给。给我压史莱克七怪一万金魂币。”\n工作人员心中暗想。怪事年年有，今年特别多，胜负分明地斗魂。居然还有这么多人来送钱。\n有了弗兰德的前车之鉴，他到没再多问什么，快速地办理了手续。\n这次轮到弗兰德奇怪了。向胖子问道：“这位老兄。你没看错吧。史莱克七怪和对方魂力、魂环相差那么多。你还压他们?”\n胖子嘿嘿一笑。压低声音道：“这你就不知道了吧。我是一名商人，往返于巴拉克王国和西尔维斯王国做生意，不久前。我在巴拉克王国的索托城，正好看了一场极为精彩的团战斗魂，其中地主角之一就是史莱克七怪战队。千万不要因为他们的武魂低就小看他们哦，老弟。你要是信我，就跟我投注，绝对赚钱。”\n“原来这样，恩。我相信你。”弗兰德嘴上虽然这样说着。但心里却有些好笑，没想到。在西尔维斯首都都能遇到小怪物们的支持者，不过，他这支持也显得太盲目一些了吧。\n要不是有那特殊的原因存在。小怪物们就算武魂本身再出色，又怎么可能跳跃这么多等级战胜对手。\n虽然这边一下投注了四万金魂币。但赔率却丝毫没有降低。反而有继续上升的趋势，为了均街两边地赔率，大斗魂场不得不将凶神战队获胜的赔率降低到一赔零点七。尽管如此，投注者仍旧没有减少地趋势。\n弗兰德老神在在地走回大斗魂场时。史莱克七隆都已经做好了团战斗魂的准备。而外面地投注点也停止了对赌注地接收，随着时间的推移。西尔维斯大斗魂场今天地最后一场团战斗魂。也是越级挑战。就要开始了。\n大师习惯性地将史莱克七怪送到主斗魂场一边地斗魂团队入口处。最后叮嘱道：“记住。你们的对手尽是凶残之辈。不需要留手。用最快速度解决对方。明白么?如果出现意外变故，立刻跳下斗魂台，宁可认输也不能有丝毫损伤。”\n唐三向大师点了点头，道：“老师。您放心吧，我们不会输地。”\n在工作人员地带领下。一行七人迈开大步。向着主斗魂台走去。\n由于这次并不是大斗魂场邀请。所以没有了在索托大斗魂场最后那场斗魂时领队也可以入场，在入口处观战的优待。大师也只能赶快离开，和弗兰德等人汇合。在观战台上看这场斗魂。\n大师之所以敢让史莱克七怪发起这次挑战。完全是经过了周密的计算，唐三对于自己的每一种暗器都没向大师隐瞒过，大师早已计算出了他地各种暗器能够给多少级的魂师带来多大的威胁。\n因此。对于这一场团战斗魂。大师相信，只要没有极为特殊地以外，将不会有任何问题。\n有的时候。实力并不代表胜利。\n西尔维斯大斗魂场的中心主斗魂场与索托大斗魂场并没有什么区别，只是规模更要大上一些，但周围所有地建筑风格却是一模一样地，由此可见大斗魂场是一个完善地体系。\n或许是因为唐三他们的对手过于凶残的缘故。主持人在宣布双方入场时就已经飞入半空之中，",
            "summary": "一名商人向弗兰德推荐押注史莱克七怪，尽管他们的武魂和对手相比差距很大，但商人是他们的支持者。弗兰德犹豫后决定相信商人并投注四万金魂币。比赛开始时，大师提醒史莱克七怪全力以赴，迅速击败对手，避免意外损伤。",
            "characters_in_summary": [
                "商人",
                "弗兰德",
                "大师",
                "或指导师",
                "史莱克七怪",
                "弗兰德处"
            ],
            "entity_info": "弗兰德 | 史莱克学院的院长，投资三万金魂币支持史莱克七怪战队，与大师有其他老师一起带领大师和其他老师赶路，选择在小城镇住宿，在到达西尔维斯城后选择在大城市住宿并请客吃饭\n大师 | 史莱克学院的导师，指导唐三提升实力，与索托达成协议，使唐三在索托大斗魂场取得28连胜，累计获得5567积分，与玉天恒为亲戚关系（玉天恒的父亲是他的弟弟）\n史莱克七怪 | 史莱克学院的精英学生团队，包括马红俊、唐三等人在内，准备迎战凶神战队的挑战\n戴沐白 | 史莱克七怪之一，力量型战魂师，与奥斯卡是队友关系，与唐三为朋友关系\n小城镇 | 弗兰德和其他老师在旅途中在此住宿\n史莱克学院 | 培养精英学生的学院，大师和其他老师在此工作，史莱克七怪在此学习"
        }
    ]
}