{
    "chapter_title": "第二百二十八章  封号斗罗，封号：毒（下） ",
    "chapter_summary": "独孤雁为了寻找击败自己的唐三，来到了皇斗战队。与此同时，秦明回到史莱克学院，提醒学员们珍惜时间努力修炼。由于史莱克学院受到误会和不公正待遇，秦明决定离开。梦神机试图挽留秦明，但未能成功。雪星亲王和雪崩也离开了史莱克学院。独孤博对此表示质疑，而梦神机则强调了史莱克学院学员的潜力。在戴沐白等人的提议下，史莱克学院决定参加斗魂大赛，筹集资金扩大规模。秦明也表示愿意帮助重建史莱克学院，大家开始商讨下一步行动。",
    "characters_in_summary": [
        "独孤雁",
        "唐三",
        "秦明",
        "史莱克学院学员",
        "梦神机",
        "雪星亲王",
        "雪崩",
        "独孤博"
    ],
    "pre_entity_info": "独孤雁 | 独孤博的孙女，一名优秀的魂师\n唐三 | 史莱克七怪之一，蓝银草武魂，拥有双生武魂，与戴沐白是好友关系，本月一对一、二对二和团战斗魂均取得胜利，累计获得5567积分，使斗魂微章提升至金斗魂级别，击败了皇斗战队，与宁荣荣、小舞、马红俊、奥斯卡、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情\n秦明 | 史莱克学院的老师，负责指导史莱克七怪的训练和比赛，与大师有交情\n梦神机 | 天斗皇家学院副院长，与华服老者有交情，支持史莱克学院的老师\n雪星亲王 | 天斗帝国亲王，地位尊贵，对史莱克学院持有偏见\n雪崩 | 天斗帝国的四皇子，雪星亲王的孙子\n独孤博 | 封号斗罗，毒斗罗，与大师有交情\n史莱克学院 | 一所独立的学院，培养史莱克七怪等学员\n小舞 | 史莱克七怪的一员，柔骨兔武魂，45级强攻系战魂宗，十万年魂兽化形，与唐三有血缘关系，正在与其他皇斗战队成员进行战斗\n大师 | 史莱克学院的老师，负责指导史莱克七怪的训练和比赛，与秦明有交情",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "当初秦明回来，就详细告诉过他们史莱克七怪的年纪，用来刺激皇斗战队队员们修炼，独孤雁极其详细的问明了唐三的样子，她此来就是为了看看哪个是当初击败自己的嚣张家伙，没想到却看到了自己的爷爷。而在场的史莱克七怪中，唐三虽然普通，但身形和眼神却改变不了，她自然一眼就认了出来。\n独孤博再抬头时，史莱克学院众人已经走出了教委大厅，他的目光在唐三背影上停留了一下，嘴唇微动，似乎在向独孤雁说着什么，独孤雁脸上顿时浮现出一丝笑意，撒娇的融入独孤博怀中。\n“三位教委。对不起，我想，我也要离开学院了。”\n说话的是秦明，此时他脸上已经尽是悲愤之色，师长受辱，而自己却没有抹去这份屈辱的实力，这是一件何等痛苦的事，但不论如何，他也不允许自己再留下来。不论这里有多好的待遇，在他心中，也永远比不上曾经的起点，史莱克学院。\n三位教委同时一惊，就连那位雪星亲王也愣住了，秦明在皇家学院的地位其实比弗兰德等人知道的还要高上许多。可以说仅次于三位教委。毕竟，他是目前位置，武魂殿有所记载中，达到六十级的最年轻几人之一。绝对是不可多得的人才，三位教委一直肯定，用不了六十岁，秦明就能成为又一位封号斗罗。\n一位封号斗罗出现，不止是对一座学院有着重要意义，哪怕是对整个天斗帝国来说。也是极其重要的。",
            "summary": "独孤雁来到皇斗战队，寻找当年击败自己的唐三。秦明回到史莱克学院，告知众学员年龄以刺激他们修炼。秦明因师长受辱决定离开学院。秦明是武魂殿记载中最年轻六十级魂师之一，对天斗帝国具有重要意义。",
            "characters_in_summary": [
                "独孤雁",
                "皇斗战队",
                "唐三",
                "秦明",
                "史莱克学院",
                "众学员"
            ],
            "entity_info": "独孤雁 | 独孤博的孙女，一名优秀的魂师\n皇斗战队 | 天斗皇家学院的学生队伍，与史莱克学院进行过比赛\n唐三 | 史莱克七怪之一，蓝银草武魂，拥有双生武魂，与戴沐白是好友关系，本月一对一、二对二和团战斗魂均取得胜利，累计获得5567积分，使斗魂微章提升至金斗魂级别，击败了皇斗战队，与宁荣荣、小舞、马红俊、奥斯卡、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情\n秦明 | 史莱克学院的老师，负责指导史莱克七怪的训练和比赛，与大师有交情\n史莱克学院 | 一所独立的学院，培养史莱克七怪等学员\n独孤博 | 封号斗罗，毒斗罗，与大师有交情\n梦神机 | 天斗皇家学院副院长，与华服老者有交情，支持史莱克学院的老师\n小舞 | 史莱克七怪的一员，柔骨兔武魂，45级强攻系战魂宗，十万年魂兽化形，与唐三有血缘关系，正在与其他皇斗战队成员进行战斗\n大师 | 史莱克学院的老师，负责指导史莱克七怪的训练和比赛，与秦明有交情"
        },
        {
            "id": 1,
            "content": "此时此刻，雪星亲王心中终于有些后悔了，眉头紧皱。但在这个时候，他自然不会说什么，否则岂不是自己扇自己的脸皮么？\n梦神机赶忙上前一步，拦住秦明，“秦老师，这怎么行，这件事等我们仔细商量过再说。今日一事。我们一定会上奏陛下，请陛下来主持公道。”\n秦明摇了摇头，眼中已经流露出决然之色，淡淡的道：“这里是天斗皇家学院，毕竟是属于皇室的。既然皇室厌恶我们史莱克学院的人。秦明还有什么脸再留下来？三位教委的好意秦明心领了。当年秦明来地时候是孜然一身，今日离开依旧是孜然一身。三位教委多多保重，这些年来的照顾之情秦明铭记于心，他日必有回报。告辞了。”\n他没给三位教委在挽留的机会，魂力催动，身形一闪，已经追着史莱克众人离去的脚步出了教委大厅。梦神机猛一跺脚。朝着雪星亲王怒吼道：“亲王殿下，你糊涂啊。你知道刚才那些人是何等人才么？你，你，你……”他答应过史莱克学院众人，不说出唐三拥有外附魂骨的事，此时气往上撞，身上的魂力波动一阵不稳定。\n雪星亲王淡然道：“事已至此，多说无益。三位要是愿意到陛下面前告状，我也无话可说。告辞了。”说完，他带着雪崩也朝外面走去。却并没有招呼独孤博。\n独孤博也没有急着离去的意思。看了三位教委一眼，“一群连八十级都不到的魂师，有什么可挽留的。你们三个真是老了。”\n梦神机怒道：“你懂什么。不错，他们确实没有一个达到八十级地，但你知道他们的潜力有多大么？或许，在过几十年，就在刚才那些人中。会出现数个封号斗罗。雪星亲王今日这么做。是把帝国推向深渊。难道你认为今日之事不会引起人家的记恨么？”",
            "summary": "雪星亲王因误会而对待史莱克学院的学员不公正，导致秦明等人离开。梦神机试图阻止并劝说秦明留下，但秦明毅然离去。雪星亲王和雪崩也随后离开。独孤博对此表示质疑，而梦神机则强调史莱克学院学员的巨大潜力。",
            "characters_in_summary": [
                "雪星亲王",
                "史莱克学院",
                "秦明",
                "梦神机",
                "独孤博",
                "雪崩"
            ],
            "entity_info": "雪星亲王 | 天斗帝国亲王，地位尊贵，对史莱克学院持有偏见\n史莱克学院 | 一所独立的学院，培养史莱克七怪等学员\n秦明 | 史莱克学院的老师，负责指导史莱克七怪的训练和比赛，与大师有交情\n梦神机 | 天斗皇家学院副院长，与华服老者有交情，支持史莱克学院的老师\n独孤博 | 封号斗罗，毒斗罗，与大师有交情\n雪崩 | 天斗帝国的四皇子，雪星亲王的孙子\n独孤雁 | 独孤博的孙女，一名优秀的魂师，为了寻找在比赛中击败她的唐三而来\n皇斗战队 | 天斗皇家学院的学生队伍，与史莱克学院进行过比赛\n唐三 | 史莱克七怪之一，蓝银草武魂，拥有双生武魂，与戴沐白是好友关系，本月一对一、二对二和团战斗魂均取得胜利，累计获得5567积分，使斗魂微章提升至金斗魂级别，击败了皇斗战队，与宁荣荣、小舞、马红俊、奥斯卡、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情"
        },
        {
            "id": 2,
            "content": "独孤博哼了一声，“这和我有什么关系。雁雁。爷爷要走了，你在这里好好学吧。”\n雪星亲王带着雪崩走出教委大厅，一边向前走，脸色明显沉了下来，“雪崩，这次你可给叔叔找了不少麻烦。这件事恐怕那三个老家伙不会善罢甘休的。”\n雪崩陪笑道：“叔叔，今天的事真是多谢您了。您也看到那史莱克学院地人有多么嚣张，要是留他们在学院，早晚会闹事的。”\n雪星亲王淡然道：“算了，事已至此，多说无益。你记住，如果你父皇问起来，你就说他们先主动殴打你。如果不是为了不是为了削弱你大哥的实力，你以为我会轻易得罪这么多魂师么？雪崩，你可要努力。不然，未来争位之时，就算叔叔想帮你，恐怕也帮不了你了。那三位教委在你父皇心中分量很重，可惜了，他们却是你大哥的人。”\n看似一场闹剧，其中却蕴含着许多深意，这位雪星亲王又怎会只是冲动之人？\n史莱克学院一行人在下山的过程中谁也没有说话，秦明很快跟了上来，也只是走在弗兰德背后一言不发，但从他铁青的脸色就能看出现在他的情绪有多差了。\n下了山，再次看到那山脚下清澈地小湖，只是此时史莱克众人却谁也没有欣赏风景的心情。\n“院长。不如我们把史莱克学院做大吧。”开口的是戴沐白。\n弗兰德停下脚步，仰头望天，尽管今天的太阳很足，但他此时的心却有些发冷。",
            "summary": "独孤博与孙雁雁告别，雪星亲王和雪崩讨论了史莱克学院的事件。雪星亲王表示事情已经发生，无法挽回。史莱克学院的一行人下山时心情沉重，戴沐白提议扩大学院。弗兰德沉默地看着天空。",
            "characters_in_summary": [
                "独孤博",
                "孙雁雁",
                "雪星亲王",
                "雪崩",
                "史莱克学院",
                "戴沐白",
                "弗兰德"
            ],
            "entity_info": "独孤博 | 封号斗罗，毒斗罗，与大师有交情，没有离开\n雪星亲王 | 天斗帝国亲王，对史莱克学院持有偏见，后悔自己的行为\n雪崩 | 天斗帝国的四皇子，雪星亲王的孙子，与雪星亲王一起离开\n史莱克学院 | 一所独立的学院，培养史莱克七怪等学员，秦明在此任教\n戴沐白 | 史莱克七怪之一，力量型战魂师，与奥斯卡是队友关系，与唐三为朋友关系\n弗兰德 | 史莱克学院的院长，负责指导和监督史莱克七怪的训练和比赛\n秦明 | 史莱克学院的老师，与大师有交情，决定离开天斗皇家学院\n梦神机 | 天斗皇家学院副院长，支持史莱克学院的老师，试图挽留秦明"
        },
        {
            "id": 3,
            "content": "戴沐白道：“您一直不肯接受学员的赞助，我能理解。但现在这个时候，就算是争一口气，我们也不能就此作罢。您放心，我不会用家里的钱来赞助学院。我们七个，是史莱克七怪，自然应该为了我们的史莱克学院做点事。我们可以去参加斗魂大赛，以我们现在金斗魂战队的级别，绝对可以给学院带来足够的收入。就让我们把学院做大，总有一天，我们会让天斗皇家学院后悔今日之事。”\n戴沐白无疑是史莱克七怪中地老大，他此言一出，史莱克七怪纷纷点头，表示赞同。\n大师叹息一声，抬手抓住弗兰德地肩膀，“弗兰德，对不起。这件事是我不好。”\n弗兰德摇了摇头，“和你没关系。是我们倒霉罢了。不知道为什么，我现在一点都没有重办学院的心情。或许，是因为这些年实在太累了吧。”\n赵无极问道：“那我们现在该去干什么？”\n宁荣荣道：“不如到我家的城堡去吧。这里离我们七宝琉璃宗不远。”\n弗兰德摇了摇头，“算了，我再也不想去感受那种寄人篱下的感觉。荣荣，谢谢你的好意。”\n宁荣荣急道：“院长，您放心，我家绝不会像天斗学院这样的，您也知道，我们七宝琉璃宗对任何魂师都是欢迎的。要是谁敢对你们说什么，我绝不会放过他们。不就是个毒斗罗么，哼，等我回去请剑叔和骨头叔叔出面，打地他满地找牙。”\n弗兰德涣散呃眼神渐渐凝聚，他知道现在自己地决定并不只是关系到自己，还有这些史莱克学院的老师和眼前地这些孩子们。收拾心情，他重新拿出院长应有的气概，“这样吧。我们既然远道而来，就在那天斗帝国首都休息一下，至于下一步的行动，我们商量之后再说。”\n正在这时，秦明突然上前一步，噗通一声跪倒在弗兰德等人面前，“院长，是我不好，您责罚我吧。”\n弗兰德赶忙将他搀扶起来，“秦明，你这是干什么？我怎么会不知道你对史莱克的心呢？你能跟我们一起走，就足以证明你一直都将史莱克学院放在最重要的位置，这就足够了。该说对不起的是我，是我们破坏了你的前程。”\n秦明苦笑一声，“前程？如果没有当初老师们的教导，我又何来前程？我有手有脚的，难道离开了这天斗学院就不能生存了么？我带大家到天斗城去。刚才戴学弟说的我很赞同，我认为还是重开史莱克学院吧，院长，史莱克学院永远都是我们的家，我们谁也不希望看到它就这么结束。如果您真的觉得累了，我们可以帮您把学院支撑起来。”弗兰德点了点头，看看其他几位老师，“走吧，我们先到天斗城找个落脚的地方。”\n从天斗皇家学院到天斗城确实很近，一行人带着郁闷的心情，走了时间不长，就已经来到了这座天斗帝国首都。",
            "summary": "戴沐白建议史莱克七怪参加斗魂大赛，为史莱克学院筹集资金，扩大规模并让天斗皇家学院后悔。大师、弗兰德、赵无极等人和史莱克七怪商议后，决定暂时休息并在天斗城寻找落脚处。秦明表示愿意帮助重建史莱克学院，大家一起商讨下一步行动。",
            "characters_in_summary": [
                "戴沐白",
                "史莱克七怪",
                "大师",
                "弗兰德",
                "赵无极",
                "秦明"
            ],
            "entity_info": "戴沐白 | 史莱克七怪之一，力量型战魂师，与奥斯卡是队友关系，与唐三为朋友关系\n史莱克七怪 | 接受训练的学员，包括戴沐白等成员\n大师 | 史莱克学院的老师，负责指导史莱克七怪的训练和比赛，与秦明有交情\n弗兰德 | 史莱克学院的院长，负责指导和监督史莱克七怪的训练和比赛\n赵无极 | 史莱克学院的老师，与弗兰德有交情，想要为史莱克学院发声\n秦明 | 史莱克学院的老师，与大师有交情，决定离开天斗皇家学院\n独孤博 | 封号斗罗，毒斗罗，与大师有交情，没有离开\n雪星亲王 | 天斗帝国亲王，对史莱克学院持有偏见，后悔自己的行为\n雪崩 | 天斗帝国的四皇子，雪星亲王的孙子，与雪星亲王一起离开\n史莱克学院 | 一所独立的学院，培养史莱克七怪等学员，秦明在此任教"
        }
    ]
}