{
    "chapter_title": "第二百三十四章  黄金铁三角的往事（下） ",
    "chapter_summary": "唐三与封号斗罗独孤博展开了一场激战，结果唐三受伤，但仍坚持战斗。唐三指出独孤博已中毒，令其惊讶。唐三展现出惊人的洞察力和意志力，成功抵挡住独孤博的攻击。尽管实力悬殊，但唐三的身体素质和武魂能力远超同级。这使独孤博对唐三产生浓厚兴趣，决定深入研究。然而，独孤博企图夺取唐三的魂骨，导致唐三陷入困境。唐三预言独孤博将因毒素加重而死亡，令其心生恐惧。",
    "characters_in_summary": [
        "唐三",
        "独孤博",
        "封号斗罗"
    ],
    "pre_entity_info": "唐三 | 史莱克七怪之一，蓝银草武魂，拥有双生武魂，与戴沐白是好友关系，击败了皇斗战队，与宁荣荣、小舞、马红俊、奥斯卡、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情，被独孤博抓住\n独孤博 | 封号斗罗，毒斗罗，与大师有交情，没有离开，未出现在当前剧情中\n大师 | 史莱克学院的导师，负责指导史莱克七怪的战术和策略，与秦明有交情，离开天斗皇家学院，了解蓝霸高级魂师学院的背景和实力情况，曾为音书的歌曲感动，与柳二龙有交情\n柳二龙 | 蓝霸学院的老师，唐三的亲戚（堂妹），与大师、弗兰德曾是黄金铁三角，与弗兰德重逢后邀请史莱克学院众人加入蓝霸学院，与大师有交情\n小舞 | 史莱克七怪的一员，柔骨兔武魂，45级强攻系战魂宗，十万年魂兽化形，与唐三有血缘关系，正在与其他皇斗战队成员进行战斗",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "唐三挣扎的爬起来，强忍着身上的剧痛挺直腰杆，“我需要和你逞口舌之利么？那对我来说又有什么意义？你的毒确实很厉害，但却依旧是垃圾。毒功是去毒敌人的，可你连自己都已经中毒，难道你的毒还不是垃圾么？”\n独孤博愣了一下，右手一挥，也不知道他是如何做到的，洞穴周围顿时燃起一圈碧绿色的火焰。\n在绿火照耀之下，唐三这才看清，自己身在一个方圆近千平米的洞窟之中。独孤博依旧是白天的装束，此时正站在自己面前十余米外。\n“真是笑话。我的毒会毒到自己？老夫今年七十八岁，从来都只有我毒别人，还从没有过别人毒我的时候。”独孤博冷冷的看着唐三，奇怪的是，这次他并没有向唐三再出手。\n唐三不屑的哼了一声，“真的是这样么？那我问你。没到阴天下雨的时候，你两肋处是不是会出现麻痒感，而且会逐渐增强。午时和子时各发作一次，以你现在的情况，应该每次要足足持续一个时辰以上的时间。还有。每当深夜，大约三更天左右地时候，你的头顶和交心都会出现针扎般的刺痛。全身痉挛，至少半个时辰。那种痛不欲生的过程，就不需要我描述了吧。如果不是中毒，会出现这种症状？你不但已经中毒，而且还已经毒入骨髓，我只是很奇怪，你为什么还没死。你中的毒，根本就不是魂力所能压制的。”",
            "summary": "唐三在与独孤博的战斗中受伤，但他仍然坚持战斗。唐三指责独孤博的毒功是垃圾，因为他自己也已经中毒。独孤博对此表示质疑，但唐三详细描述了独孤博的症状，证明他的确中毒已深。这让独孤博惊讶不已，他原本认为自己从未被毒倒。",
            "characters_in_summary": [
                "唐三",
                "独孤博"
            ],
            "entity_info": "唐三 | 史莱克七怪之一，蓝银草武魂，拥有双生武魂，与戴沐白是好友关系，击败了皇斗战队，与宁荣荣、小舞、马红俊、奥斯卡、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情，被独孤博抓住\n独孤博 | 封号斗罗，毒斗罗，与大师有交情，没有离开，未出现在当前剧情中\n大师 | 史莱克学院的导师，负责指导史莱克七怪的战术和策略，与秦明有交情，离开天斗皇家学院，了解蓝霸高级魂师学院的背景和实力情况，曾为音书的歌曲感动，与柳二龙有交情\n柳二龙 | 蓝霸学院的老师，唐三的亲戚（堂妹），与大师、弗兰德曾是黄金铁三角，与弗兰德重逢后邀请史莱克学院众人加入蓝霸学院，与大师有交情\n小舞 | 史莱克七怪的一员，柔骨兔武魂，45级强攻系战魂宗，十万年魂兽化形，与唐三有血缘关系，正在与其他皇斗战队成员进行战斗"
        },
        {
            "id": 1,
            "content": "“你，你怎么知道？”独孤博再也忍耐不住心中的吃惊，下意识的说了出来。\n唐三的描述简直如同亲眼所见一般，这可以说是独孤博最大地秘密。哪怕是他最亲的孙女也不知道，此时从唐三口中说出来，又怎么能让他不吃惊呢？眼中杀机大盛，冰冷的杀意仿佛要将唐三穿透似的。\n封号斗罗的实力实在太强了，从独孤博身上释放出地杀气，宛如实质一般撞击在唐三胸前，唐三哇的一声，喷出一口鲜血，一脸倒退三步才勉强站稳。蓝银草在独孤博的杀机压迫下骤然释放。就连他的外附魂骨八蛛矛也从背后直接伸展开来，释放出其凶厉的气息，护住唐三的身体。\n“果然有些门道。”独孤博此时已经冷静下来，他本以为凭借自己已经能够实质化的杀气，击杀一个不过三十级出头的魂师再容易不过，杀人灭口的事他这一生中不知道干过多少次。却没想到，唐三竟然顶住了他地杀气，虽然吐血三口。但看上去并没有受到重创。这样的体魄，显然不是三十级魂师所应该拥有的。\n“让我看看。这就是伤了我孙女的武魂？”独孤博身形一闪，已经来到唐三面前，抬手向唐三抓去。\n蓝银草自行而动，唐三身上的第一魂环骤然闪亮，第一魂环技，缠绕。发动。\n坚韧的蓝银草在唐三的全力施为之下疯狂的缠绕向独孤博，几乎是瞬间就将他地身体缠了个结实。\n但恐怖的一幕却出现了，那些蓝银草刚刚缠上独孤博的身体，却如同冰雪一般的消融了。\n没错，就是融化，就像雪落在了火上，没有半分停顿。甚至没能让独孤博抬起的手迟缓片刻。下一刻。独孤博的大手已经抓在了唐三的肩膀上。\n独孤博地手很坚定，抓上肩膀就像铁箍一般。唐三背后的八蛛矛几乎是下意识的同时刺出。带着尖利的破空声刺向独孤博。紫光勃发，剧毒已经全面启动。\n“咦——”独孤博有些惊讶，以他的实力，不需要真正碰上，身体气机的反应已经能够感受到八蛛矛攻击的强度与之前蓝银草对比要强地太多。绿光瞬间从独孤博身上扩散，也不见他用出自己地武魂，八蛛矛刺在绿光之上，只是溅起八圈碧绿色的涟漪，却怎么也无法深入其中。",
            "summary": "独孤博，一位封号斗罗，对唐三的了解超出了他的预期。唐三准确地描述了他的最大秘密，这让独孤博感到震惊和愤怒。他试图用杀气击杀唐三，但唐三顽强地抵挡住了他的攻击。尽管唐三受到了重伤，但他的身体素质远远超过了三十级魂师的平均水平。独孤博进一步测试了唐三的能力，发现他的武魂确实具有伤害性。然而，他的防御力非常强大，足以抵抗独孤博的攻击。这使得独孤博对唐三的兴趣更加浓厚，决定深入研究这个年轻的魂师。",
            "characters_in_summary": [
                "独孤博",
                "唐三"
            ],
            "entity_info": "独孤博 | 封号斗罗，毒斗罗，与大师有交情，没有离开，未出现在当前剧情中\n唐三 | 史莱克七怪之一，蓝银草武魂，拥有双生武魂，与戴沐白是好友关系，击败了皇斗战队，与宁荣荣、小舞、马红俊、奥斯卡、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情，被独孤博抓住\n大师 | 史莱克学院的导师，负责指导史莱克七怪的战术和策略，与秦明有交情，离开天斗皇家学院，了解蓝霸高级魂师学院的背景和实力情况，曾为音书的歌曲感动，与柳二龙有交情\n柳二龙 | 蓝霸学院的老师，唐三的亲戚（堂妹），与大师、弗兰德曾是黄金铁三角，与弗兰德重逢后邀请史莱克学院众人加入蓝霸学院，与大师有交情\n小舞 | 史莱克七怪的一员，柔骨兔武魂，45级强攻系战魂宗，十万年魂兽化形，与唐三有血缘关系，正在与其他皇斗战队成员进行战斗"
        },
        {
            "id": 2,
            "content": "“原来如此。竟然是外附魂骨。难怪，难怪雁雁打不过你。”独孤博恍然大悟，看着唐三地八蛛矛，眼中不禁流露出贪婪的光芒。\n一股冰冷的魂力从唐三肩头上的大手处传入体内，唐三顿觉全身一阵麻痹，所有的魂力都无法再行提聚。\n那股冰冷的气流瞬间行遍全身，令他宛如掉入冰窖中一般。尽管唐三天赋惊人，不但实力是同辈中的佼佼者，还拥有着战斗经验和冷静的头脑，但在实力的绝对差距面前，这些都已经没有任何作用。在独孤博的魂力面前，别说是反抗，他此时连一根小指也无法移动。\n独孤博显然是一点也没把唐三看在眼中，随手一甩，把他掷到地下，有些失望的道：“可惜了，居然融合了。不然这小子倒是送给我一份大礼。”\n独孤博眼中绿光灼灼的盯视着唐三，就像在看一件稀世珍宝一般，贪婪之光倏隐倏现，“我不得不承认，你比我的孙女，甚至比那个玉天恒小子都还要更强。十三岁，三十级以上的魂力，外附魂骨，剧毒。可惜，真是可惜了。”\n由于实力差距实在太大，独孤博并没有封住唐三的魂力，唐三挣扎着再次从地上爬起来，冷冷的道：“没想到，我竟然会死在一个使用垃圾毒的老怪物手中，可惜，真是可惜了。”\n独孤博双眼中冒出宛如毒蛇般冰冷的光芒，“你是想让我立刻杀死你么？杀你对我来说就像捏死只蚂蚁那么简单。不过，我不会急着杀你，人面魔蛛掉落的魂骨，有点意思，我会把你魂骨中的所有毒素都逼出来，然后再慢慢的杀死你。”\n唐三眼中流露出一丝强烈的不甘，他知道，哪怕是用自己最新制造出来的暗器，在这个老怪物面前也不会有一点机会。面对这样的对手，除非自己能够学会暗器百解上排名前三的暗器，否则，结局只会是死亡。\n他不甘心，唐门的绝学他还没有都学会，更没有在这个世界上调制过唐门的剧毒。他不甘心，因为他甚至没有去修炼自己那第二武魂的机会。对于这个丰富多彩的世界，他甚至比对当初的唐门有更多的留恋。\n来到这个世界后，他终于接触了外面的世界，还有令他太多太多的留恋。\n看着唐三眼中不甘的光芒，老怪物不禁哈哈大笑起来，“不甘心是不是？这样的眼神我曾经从无数人眼中看到过。我最喜欢的，就是扼杀这种不甘。或许，给你几十年的时间，你真有超越我的可能。不过，现在来说，你已经没机会了。你不是说我的毒是垃圾么？可你却依旧要死在我手中。”\n唐三淡淡的道：“这才是我最大的不甘。如果给我时间，哪怕是不用武魂，我依旧可以将你置之死地。你这种垃圾的毒功，根本就是狗屁不如。不但连自己练的人不人，鬼不鬼的。还会遗祸后代。垃圾中的垃圾。”\n“你说什么？”独孤博的情绪突然变得激动起来，手臂一伸，竟然瞬间延长，一把捏住了唐三的脖子，将他拉到自己面前。\n这一次，唐三甚至连反抗都没有，只是冷冷的看着独孤博，呼吸虽然困难，但他还是勉强说道：“你以为自己会有好结局么？你身上的症状会不断的加深，虽然我现在还不明白你是如何克制住这剧毒不使其发作的，但你无非是吃过什么天材地宝的东西。而那天材地宝也不可能帮你一辈子。过不了几年，就算你不被毒死，也要被毒素反噬带来的痛苦折磨死。你会比我死的更惨。”\n独孤博眼中闪烁着阴晴不定的光芒，唐三所说的一切正是他现在最大的痛苦。在强大的实力背后，他承受着常人难以想象的折磨。每一次那折磨都令他生死不能，那种痛苦，根本是无法用言语来形容的。",
            "summary": "独孤博，一个强大的封号斗罗，对唐三的八蛛矛产生了贪婪。他试图逼迫唐三交出魂骨，但唐三并不甘心。然而，由于实力差距过大，唐三无法抵抗独孤博。独孤博打算将唐三的毒素一点点逼出，然后慢慢杀死他。然而，唐三却预言，独孤博的命运将会比他更惨，因为他的毒素会逐渐加重，导致他的死亡。",
            "characters_in_summary": [
                "独孤博",
                "唐三",
                "八蛛矛",
                "封号斗罗"
            ],
            "entity_info": "独孤博 | 封号斗罗，毒斗罗，与大师有交情，没有离开，未出现在当前剧情中\n唐三 | 史莱克七怪之一，蓝银草武魂，拥有双生武魂，与戴沐白是好友关系，击败了皇斗战队，与宁荣荣、小舞、马红俊、奥斯卡、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情，被独孤博抓住\n大师 | 史莱克学院的导师，负责指导史莱克七怪的战术和策略，与秦明有交情，离开天斗皇家学院，了解蓝霸高级魂师学院的背景和实力情况，曾为音书的歌曲感动，与柳二龙有交情\n柳二龙 | 蓝霸学院的老师，唐三的亲戚（堂妹），与大师、弗兰德曾是黄金铁三角，与弗兰德重逢后邀请史莱克学院众人加入蓝霸学院，与大师有交情\n小舞 | 史莱克七怪的一员，柔骨兔武魂，45级强攻系战魂宗，十万年魂兽化形，与唐三有血缘关系，正在与其他皇斗战队成员进行战斗"
        }
    ]
}