{
    "chapter_title": "第三百一十三章  唐三的第四魂技（上） ",
    "chapter_summary": "弗兰德建议大师和柳二龙以兄妹身份相处，保持精神层面的爱恋。大师听后决定向柳二龙表白，两人放下心结，决定共度余生。同时，朱竹清成功吸收鬼虎的魂环，其他史莱克成员也在等待唐三的归来。柳二龙在大师怀中安然入睡，其他人则沉浸在各自的思绪中。小舞因担忧唐三而焦虑不安，直到听到他的长啸声后才重新燃起希望。唐三成功归来，与小舞在山腰处紧紧相拥。",
    "characters_in_summary": [
        "大师",
        "柳二龙",
        "朱竹清",
        "鬼虎",
        "史莱克成员",
        "唐三",
        "小舞"
    ],
    "pre_entity_info": "大师 | 史莱克学院的导师，与其他学员、弗兰德、赵无极、柳二龙等有交情，陪同弗兰德、柳二龙前往落日森林，与其他人进行对话，与柳二龙有感情纠葛\n柳二龙 | 史莱克学院的导师，与其他学员、弗兰德、大师、赵无极等有交情，陪同弗兰德、大师前往落日森林，与其他人进行对话，与大师有感情纠葛；在落日森林中与大地之王进行战斗\n朱竹清 | 史莱克七怪之一，幽冥灵猫武魂，38级敏攻系战魂尊，与奥斯卡、马红俊、宁荣荣、弗兰德、大师、赵无极等有交情，与其他人进行对话，在与鬼虎的战斗中表现出色\n唐三 | 史莱克七怪之一，千手修罗武魂，37级控制系战魂尊，拥有双生武魂，击败了皇斗战队，与宁荣荣、小舞、马红俊、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情，被独孤博抓住，与独孤博进行交易，试图获得冰火两仪眼的资源，通过独孤博的考验，成功解毒九节翡翠的剧毒，使其昏迷，与独孤博一起回到史莱克学院，请求独孤博成为学院的高级顾问，是一名魂师，已得知自己的身世问题，与其他人进行对话；在落日森林中与大地之王进行战斗。\n小舞 | 史莱克七怪之一，柔骨魅兔武魂，45级强攻系战魂宗，十万年魂兽化形，与唐三有血缘关系，与其他皇斗战队成员进行战斗，调侃奥斯卡关于处男的话题，与中年人有互动\n弗兰德 | 史莱克学院的院长，与其他学员、大师、赵无极、柳二龙等有交情，安排猎杀魂兽的任务，与其他人进行对话，目睹了柳二龙与大师的感情纠葛，与地穴魔蛛进行战斗",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "弗兰德堂而皇之的道：“有什么不可以的？至少这样你们两个的心都会好受很多。只要你们守住那最后一道防线，每天晚上不住在一起，却可以感受对方的爱，这有什么不好？别说你们还只是堂兄妹，就算是亲兄妹又能如何？你们只是相亲相爱，对外人就说是兄妹感情，你那颗守旧的心也不会有什么意见吧。”\n听着弗兰德的话，大师整个人呆滞在那里像一尊雕像，良久良久，大师嘴里才猛的蹦出一句，“弗兰德，你***为什么不早说。”\n丢下这句话，大师猛的冲了起来，飞也似的朝着柳二龙狂奔而去。由于奔行过快，他的泪水在空中划出两道优美的水线。\n二龙，二龙，我终于可以名正言顺的爱你了。只要能爱你，又为什么非要有**呢？精神上的爱恋也已经足够了啊！\n看着大师的背影，弗兰德脸上流露出由衷的笑容，小刚，你这傻瓜，天天在一起耳鬓厮磨，难道你们真的能够克制的住么？\n眼看着大师朝自己发疯似的跑过来，柳二龙心中顿时漏跳一拍。\n大师几乎是狂奔着来到柳二龙面前，瞪视着柳二龙那双有些迷惘的美眸，突然，他猛的张开双臂，用尽全力将柳二龙抱入自己的怀中。“二龙，我对不起你。”\n仅仅是七个字，却像是开启了泪水的闸门。柳二龙只觉得眼前一阵模糊，以她那七十多级的魂力，此时却半分力气也用不出来。整个人完全是软倒在大师怀中，泪水滂沱而下。\n这句话，她等的已经太久太久，二十年了。正像弗兰德所说。已经过去了二十年啊！这二十年她是怎样过来的？就算她表面上再坚强，可终究也只是个女人。哪个女人不渴望被爱人所呵护？哪个女人不渴望自己能够得到幸福。\n或许是因为眼前的幸福来的太突然了，柳二龙只觉自己地身体似乎在梦中摇曳，所有地一切都是那么的不真实。\n弗兰德悄悄的向赵无极、小舞等人挥了挥手。众人缓缓退到一旁，将眼前这片宽广的空间只留给大师和柳二龙二人。\n毒阵外，因为幽香绮罗仙品的消失，最后剩余的几头魂兽也不甘的离去，随着它们的消失，周围已是一片寂静。",
            "summary": "弗兰德建议大师和柳二龙以兄妹身份相处，保持精神层面的爱恋。听到这番话后，大师冲向柳二龙，表示可以名正言顺地爱她。柳二龙感动得泪流满面，两人终于放下了多年的心结，决定共度余生。",
            "characters_in_summary": [
                "大师",
                "柳二龙",
                "弗兰德"
            ],
            "entity_info": "大师 | 史莱克学院的导师，与其他学员、弗兰德、赵无极、柳二龙等有交情，陪同弗兰德、柳二龙前往落日森林，与其他人进行对话，与柳二龙有感情纠葛\n柳二龙 | 史莱克学院的导师，与其他学员、弗兰德、大师、赵无极等有交情，陪同弗兰德、大师前往落日森林，与其他人进行对话，与大师有感情纠葛；在落日森林中与大地之王进行战斗\n弗兰德 | 史莱克学院的院长，与其他学员、大师、赵无极、柳二龙等有交情，安排猎杀魂兽的任务，与其他人进行对话，目睹了柳二龙与大师的感情纠葛，与地穴魔蛛进行战斗\n唐三 | 史莱克七怪之一，千手修罗武魂，37级控制系战魂尊，拥有双生武魂，击败了皇斗战队，与宁荣荣、小舞、马红俊、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情，被独孤博抓住，与独孤博进行交易，试图获得冰火两仪眼的资源，通过独孤博的考验，成功解毒九节翡翠的剧毒，使其昏迷，与独孤博一起回到史莱克学院，请求独孤博成为学院的高级顾问，是一名魂师，已得知自己的身世问题，与其他人进行对话；在落日森林中与大地之王进行战斗。\n小舞 | 史莱克七怪之一，柔骨魅兔武魂，45级强攻系战魂宗，十万年魂兽化形，与唐三有血缘关系，与其他皇斗战队成员进行战斗，调侃奥斯卡关于处男的话题，与中年人有互动"
        },
        {
            "id": 1,
            "content": "“小刚，小刚。你知道我等了多久么？七万多个日日夜夜。你可知道我是怎样熬过来的么？你真的不在逃避。真地愿意和我在一起了么？”柳二龙痛哭失声，伏在大师地肩头呢喃着。\n大师用力地点着头，“二龙，我对不起你。我发誓，以后再不会逃避我们的感情。虽然我们或许不能像正常夫妻那样。但我一定一直守在你的身边爱你。”\n当下，大师将之前弗兰德的想法说了出来，柳二龙一直伏在他怀中静静地聆听着，当她听大师说道有夫妻之爱却无夫妻之实时，她明白，大师依旧没能完全从那芥蒂中挣脱出来。可是，等了这么多年。好不容易眼前的男人肯不在逃避。至少他肯留在自己身边爱着自己，又何必强求太多呢？\n或许是因为收了小舞做干女儿。对柳二龙的心情产生了很大的影响，此时她心中只有顺其自然的想法。顺从的在大师怀中点着头。先和自己心爱的人在一起才是最重要的。\n半个时辰后，朱竹清顺利地吸取了鬼虎魂环，和戴沐白一起走了回来。看上去，她地气息似乎更加清冷，眉宇间多了几分英气，整个人也长高了几分。虽然还没有小舞那样的高度，但如果只看外表，感觉上已经有几分成人美女地风采了。\n魂环对身体属性的附加无疑也会令魂师的身体产生一定的变化。虽然史莱克七怪年纪还不大，但她们却至少都有了三个魂环，魂环中附加的能量促进着他们身体的成长发育，脸上稚气未脱，但外表看去，却都已经近似成人。和一年前相比，每个人似乎都长大了几岁，只要他们自己不说，恐怕很难有人想象的到，史莱克七怪中最小的现在还不到十四岁。\n下一个回归的是宁荣荣，她的脸色并不像奥斯卡那样苍白。之前在柳二龙重创麟甲兽的时候，奥斯卡始终陪伴在她身边，遮住她的双眼，不断在她身边安慰着她。直到宁荣荣开始吸收魂环，奥斯卡才跑到一旁大吐而特吐。吐完后，他将柳二龙制造的恐怖场景收拾了一翻。因此，宁荣荣吸收魂环后并没有看到什么恶心的场面，情况反而比奥斯卡要好得多了。\n此时，史莱克七怪就只剩下唐三还没有回归，众人就在这毒阵之内默默的等待着。",
            "summary": "柳二龙等待了大师七万多个日夜，终于得到了他的回应。大师承诺不再逃避他们的感情，并提出了一个折中的方案。柳二龙决定顺其自然，与大师共度时光。与此同时，朱竹清成功吸收了鬼虎的魂环，史莱克七怪的其他成员也在等待唐三的归来。",
            "characters_in_summary": [
                "柳二龙",
                "大师",
                "朱竹清",
                "史莱克七怪",
                "唐三"
            ],
            "entity_info": "柳二龙 | 史莱克学院的导师，与其他学员、弗兰德、大师、赵无极等有交情，陪同弗兰德、大师前往落日森林，与其他人进行对话，与大师有感情纠葛；在落日森林中与大地之王进行战斗\n大师 | 史莱克学院的导师，与其他学员、弗兰德、赵无极、柳二龙等有交情，陪同弗兰德、柳二龙前往落日森林，与其他人进行对话，与柳二龙有感情纠葛\n朱竹清 | 史莱克七怪之一，幽冥灵猫武魂，38级敏攻系战魂尊，与奥斯卡、马红俊、宁荣荣、弗兰德、大师、赵无极等有交情，与其他人进行对话，在与鬼虎的战斗中表现出色\n史莱克七怪 | 史莱克学院的学员，包括戴沐白（邪眸白虎，四十级）、奥斯卡（香肠专卖，三十八级）、唐三（千手修罗，三十七级）、马红俊（邪火凤凰，三十六级）、小舞（柔骨魅兔，三十五级）、宁荣荣（七宝琉璃，三十七级）、朱竹清（幽冥灵猫，三十八级）等，在鬼虎的战斗中共同对抗鬼虎\n唐三 | 史莱克七怪之一，千手修罗武魂，37级控制系战魂尊，拥有双生武魂，击败了皇斗战队，与宁荣荣、小舞、马红俊、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情，被独孤博抓住，与独孤博进行交易，试图获得冰火两仪眼的资源，通过独孤博的考验，成功解毒九节翡翠的剧毒，使其昏迷，与独孤博一起回到史莱克学院，请求独孤博成为学院的高级顾问，是一名魂师，已得知自己的身世问题，与其他人进行对话；在落日森林中与大地之王进行战斗。\n弗兰德 | 史莱克学院的院长，与其他学员、大师、赵无极、柳二龙等有交情，安排猎杀魂兽的任务，与其他人进行对话，目睹了柳二龙与大师的感情纠葛，与地穴魔蛛进行战斗\n小舞 | 史莱克七怪之一，柔骨魅兔武魂，45级强攻系战魂宗，十万年魂兽化形，与唐三有血缘关系，与其他皇斗战队成员进行战斗，调侃奥斯卡关于处男的话题，与中年人有互动"
        },
        {
            "id": 2,
            "content": "柳二龙依偎在大师怀中，闭合着双眼睡着了。二十年了，她没有一天能像现在这样睡的安稳。看着她睡颜上流露出的恬淡笑容，大师心中有一种莫名的满足。\n弗兰德和赵无极坐在另一边低声聊着什么，看着大师和柳二龙现在的样子，弗兰德心中轻松了许多，脸上流露着难以掩饰的笑容。\n朱竹清与戴沐白默默的坐在一起，虽然她的表情还是那么冷，但对于戴沐白几乎是贴着自己而坐却也并没有反对。\n宁荣荣和奥斯卡的情形也差不多，只是宁荣荣脸上的神色却是温柔的，主动靠在奥斯卡的肩膀上，面带微笑的向他说着些什么，从她脸上兴奋的笑容就能看出，她从第四魂环上应该得到了不小的收获。\n胖子之前消耗的魂力不小，独自靠着一棵大树修炼，凝聚自己的魂力。小舞在距离他不远的地方，本来以她的伤势最应该调息魂力疗伤，可她的心却怎么也静不下来。\n其他人都回来了，唯独缺少唐三，她又怎么能不担心呢？靠坐在那里，在心中，她不断的为唐三默默祈祷着。不只是她，其他人不论此时流露的是怎样神色，在眼底深处也多少都带着几分担忧。尽管唐三自己说有绝对的把握，可是，他吸收魂环跳跃的等级却实在是大了些。\n一个时辰过去了。小舞告诉自己，吸收那么强大的魂环肯定是需要时间的。\n两个时辰过去了。小舞对自己说，应该还需要一会儿。\n三个时辰过去了。小舞不断的对自己说，快了，就快了。\n四个时辰过去了。天渐渐的黑了。小舞站在那里，遥望着唐三消失的山峰，心中不断的呼喊，哥，你怎么还不回来。\n五个时辰过去了。夜，渐渐的深了。小舞眼中不断流淌着泪水，任由谁来安慰也无法止住，此时，她心中只有一个念头，哥，只要你能活着回来，哪怕你没有半分力量，哪怕你变成了一个普通人，甚至是残废了，我也愿意。只要你还活着。\n五个时辰的等待，是何等的煎熬，不只是小舞，其他人也都变得焦躁起来，如果不是大师阻拦，众人已经不止一次要翻山去看看。\n月光照耀大地，皎洁的光辉将史莱克学院众人在地面上拉出一条条黑影。小舞的心，也渐渐变得冰冷而绝望。眼中的期待正在朝着死寂默默转化着。\n就在这时，突然，一声清亮的长啸响彻夜空。在这寂静的夜晚之中，那中气十足的长啸是那样的明显。\n就像是点燃了引线一般，史莱克学院众人同时从地上跳了起来，小舞那近乎绝望的眼眸中兴奋之火疯狂燃烧，不顾一切的朝着山峰处拼命跑去。\n“哥，哥……”她呼喊着，她的声音因为哭泣已经变得有些沙哑，只想第一个见到那个宿命中的男人。\n是的，那声长啸是属于唐三的。山峰顶端，唐三修长的身影在月光下拉出一条长长的背影。他没有凭借八蛛矛下山，而是高高跃起，背后蓝银草凝结成伞状朝山下落来。\n两道身影，一条从天而降，一条拼命的狂奔，就在那一轮满月的光辉中不断的接近着，接近着……\n终于，那两道身影就在山峰距离地面三分之一的位置重合了，两道身影合二为一，紧紧的相拥在那明月见证的山腰处。",
            "summary": "柳二龙在大师怀中安然入睡，弗兰德、朱竹清、戴沐白、宁荣荣和胖子等人都各自沉浸在各自的思绪中。小舞因担心唐三而焦虑不安，直到听到唐三的长啸声才重新燃起希望。唐三成功归来，与小舞在山腰处紧紧相拥。",
            "characters_in_summary": [
                "柳二龙",
                "弗兰德",
                "朱竹清",
                "戴沐白",
                "宁荣荣",
                "胖子",
                "小舞",
                "唐三"
            ],
            "entity_info": "柳二龙 | 史莱克学院的导师，与其他学员、弗兰德、大师、赵无极等有交情，陪同弗兰德、大师前往落日森林，与其他人进行对话，与大师有感情纠葛；在落日森林中与大地之王进行战斗\n弗兰德 | 史莱克学院的院长，与其他学员、大师、赵无极、柳二龙等有交情，安排猎杀魂兽的任务，与其他人进行对话，目睹了柳二龙与大师的感情纠葛，与地穴魔蛛进行战斗\n朱竹清 | 史莱克七怪之一，幽冥灵猫武魂，38级敏攻系战魂尊，与奥斯卡、马红俊、宁荣荣、弗兰德、大师、赵无极等有交情，与其他人进行对话，在与鬼虎的战斗中表现出色\n戴沐白 | 史莱克七怪之一，邪眸白虎武魂，40级强攻系战魂宗，与奥斯卡是队友关系，与唐三为朋友关系，与皇斗战队成员进行战斗，在鬼虎的战斗中保护朱竹清\n宁荣荣 | 史莱克七怪之一，七宝琉璃塔武魂，37级辅助系战魂尊，与唐三等有交情，变化瑰丽，吸收绮罗郁金香的效果，九宝琉璃塔拥有者，当前剧情中，她的七宝琉璃塔已经变成了九宝琉璃塔，再不需要受到家族传承的限制，与其他人进行对话\n胖子 | 一名商人，支持史莱克七怪，吃下鸡冠凤凰葵后，魂力提升到36级\n小舞 | 史莱克七怪之一，柔骨魅兔武魂，45级强攻系战魂宗，十万年魂兽化形，与唐三有血缘关系，与其他皇斗战队成员进行战斗，调侃奥斯卡关于处男的话题，与中年人有互动\n唐三 | 史莱克七怪之一，千手修罗武魂，37级控制系战魂尊，拥有双生武魂，击败了皇斗战队，与宁荣荣、小舞、马红俊、朱竹清、独孤雁、维多、维斯、奥尔加、弗兰德、大师、赵无极等有交情，被独孤博抓住，与独孤博进行交易，试图获得冰火两仪眼的资源，通过独孤博的考验，成功解毒九节翡翠的剧毒，使其昏迷，与独孤博一起回到史莱克学院，请求独孤博成为学院的高级顾问，是一名魂师，已得知自己的身世问题，与其他人进行对话；在落日森林中与大地之王进行战斗\n大师 | 史莱克学院的导师，与其他学员、弗兰德、赵无极、柳二龙等有交情，陪同弗兰德、柳二龙前往落日森林，与其他人进行对话，与柳二龙有感情纠葛\n史莱克七怪 | 史莱克学院的学员，包括戴沐白（邪眸白虎，四十级）、奥斯卡（香肠专卖，三十八级）、唐三（千手修罗，三十七级）、马红俊（邪火凤凰，三十六级）、小舞（柔骨魅兔，三十五级）、宁荣荣（七宝琉璃，三十七级）、朱竹清（幽冥灵猫，三十八级）等，在鬼虎的战斗中共同对抗鬼虎"
        }
    ]
}