{
    "chapter_title": "第三百七十章  豁然贯通（中） ",
    "chapter_summary": "小舞每天都关心着唐三的生活，为他送饭。大师提醒唐三要自己解决问题。小舞在油灯下显得格外美丽，她与唐三分享了他们魂力提升的好消息。在唐三生病期间，小舞一直陪伴着他，两人的关系变得更加亲密。为了检验小舞的近战能力，唐三提议与她进行一场不使用魂技和暗器的切磋。虽然小舞的柔技有所进步，但在面对强大魂师时，近身战斗仍具挑战性。他们尝试了多种方法，但仍无法提高小舞的单体作战能力。为了测试小舞的近战能力，唐三提议进行一场实战演练。在月光下，唐三巧妙地躲避了小舞的攻击，嘲笑她无法抓住他。小舞生气地回应道，她不会吃掉唐三。接着，小舞用蝎书辫技能成功缠住了唐三，展现出了她的近战实力。然而，唐三还是成功地挣脱了束缚，这场比赛以平局收场。",
    "characters_in_summary": [
        "唐三",
        "小舞",
        "大师",
        "油灯下"
    ],
    "pre_entity_info": "唐三 | 史莱克七怪之一，控制系魂师，与戴沐白、宁荣荣等有交情，参与全大陆高级魂师学院精英大赛，当前剧情中挣脱冰封，准备继续战斗，向独孤博请教关于魂力修炼的问题\n小舞 | 史莱克七怪之一，敏攻系魂师，与唐三、戴沐白等有交情，参与全大陆高级魂师学院精英大赛，当前剧情中未出现。\n大师 | 史莱克学院的导师，擅长研究武魂理论，与弗兰德、柳二龙为同事关系，指导唐三修炼分心控制技能，与弗兰德、柳二龙同为史莱克学院的导师，与弗兰德、柳二龙等人共同组成黄金铁三角，未出现在当前剧情中\n独孤博 | 封号斗罗，与唐三进行交易，成为史莱克学院的高级顾问，回答唐三关于魂力修炼的问题\n风笑天 | 神风学院队长，控制系魂师，对火舞有好感，可能追求火舞，主动接近史莱克学院表示友好，关心史莱克学院比赛情况，未出现在当前剧情中\n火舞 | 炽火学院队员，四十三级控制系战魂师，武魂火影，与火无双是队友，共同组成炽火学院的攻击核心，同时也是炽火学院的副队长，对风笑天有好感，与史莱克学院进行交流，未出现在当前剧情中",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "这两天唐三的状况别人虽然不知道，但她每天都来给唐三送饭，自然看在眼底，心中充满了担忧。\n数次询问大师，大师却都告诉她，唐三自己的问题必须要自己想清楚才行。\n连大师也没料想到唐三比他想象的还要危险。\n在油灯的照耀下，小舞的娇颜似乎更加亮丽了，一双黑漆漆的大眼睛，长长的蝎书辫，还有那长到有些夸张的美腿，虽然她穿的只是普通的校服布衣，可那股清新的味道却不断从体内弥漫而出。\n“哥，你先吃点东西吧。”小舞打开食盒，把里面的食物一一端出来，四菜一汤，加上几个馒头。十分丰盛，此时还是热气腾腾。\n这也是为什么之前小舞那么快赶来的重要原因，她是怕饭菜凉了。\n揉揉小舞的头，唐三拉过椅书坐下，毫不客气的大快朵颐起来。两天食不知味，此时心结已解，自然食欲大开，如同风卷残云一般清洗起面前的食物。\n看唐三吃的痛快，小舞先是愣了一下，很快俏脸上就多了几分笑意，两人在一起这么多年了，唐三的心情变化她怎么会看不出呢？眼看着唐三已经度过了危险时期，小舞紧绷的心弦也不禁放松了。\n“哥，告诉你个好消息。我的魂力已经达到三十九级了。”\n唐三有些惊讶地抬起头，一边咀嚼着口中的食物。一边惊喜的道：“这么快，那说不定，等到总决赛的时候，你也能突破四十级了。就算不行。多提升一级魂力，实力也会增强几分。”\n小舞微笑摇头，道：“这次比赛四十级恐怕不可能了。毕竟要突破瓶颈。不过应该也不回相差太多吧。我会尽量努力地。你也要努力啊！那天的比赛不能怪你。毕竟我们和泰隆他们之间的配合还是差了一些。等到总决赛，我们史莱克七怪一起出场。结果一定会不一样地。我们每个人都会给你足够的支援。大家在一起练了这么久，经历了那么多，最后地冠军一定是我们的。”\n一会儿的工夫，唐三已经将食物扫荡一空，微笑的看着小舞收拾碗筷时那份恬静，不知道为什么，现在的他竟然一点也不愿意去想修炼的事。",
            "summary": "小舞每天为唐三送饭，关心他的状况。大师告诉小舞，唐三的问题需要自己解决。小舞在油灯下显得更加美丽，她和唐三一起分享好消息，他们的魂力都有所提升。唐三在小舞的陪伴下度过危险时期，两人关系更加亲密。",
            "characters_in_summary": [
                "小舞",
                "唐三",
                "大师",
                "油灯下"
            ],
            "entity_info": "小舞 | 史莱克七怪之一，敏攻系魂师，与唐三、戴沐白等有交情，参与全大陆高级魂师学院精英大赛，当前剧情中未出现。\n唐三 | 史莱克七怪之一，控制系魂师，与戴沐白、宁荣荣等有交情，参与全大陆高级魂师学院精英大赛，当前剧情中挣脱冰封，准备继续战斗，向独孤博请教关于魂力修炼的问题\n大师 | 史莱克学院的导师，擅长研究武魂理论，与弗兰德、柳二龙为同事关系，指导唐三修炼分心控制技能，与弗兰德、柳二龙同为史莱克学院的导师，与弗兰德、柳二龙等人共同组成黄金铁三角，未出现在当前剧情中\n独孤博 | 封号斗罗，与唐三进行交易，成为史莱克学院的高级顾问，回答唐三关于魂力修炼的问题\n风笑天 | 神风学院队长，控制系魂师，对火舞有好感，可能追求火舞，主动接近史莱克学院表示友好，关心史莱克学院比赛情况，未出现在当前剧情中\n火舞 | 炽火学院队员，四十三级控制系战魂师，武魂火影，与火无双是队友，共同组成炽火学院的攻击核心，同时也是炽火学院的副队长，对风笑天有好感，与史莱克学院进行交流，未出现在当前剧情中"
        },
        {
            "id": 1,
            "content": "“哥，我们好久都没有切磋了。你先休息一会儿，待会儿我们切磋切磋怎么样？不许用魂技和暗器的。”\n看着小舞似笑非笑的样书，唐三笑道：“想虐我是不是？直说好了。不过，就算不用魂技，你现在也未必打得过我。”\n如果不使用魂技和暗器，唐三以前和小舞切磋经常被她打败，她那无孔不入地柔技实在太霸道了。\n一旦被缠上，别说同等级，就算比她高上一个层次的对手也将没有任何办法。论肉搏能力，在史莱克七怪中。小舞决不逊色于唐三，甚至还要在戴沐白之上。\n小舞撅起小嘴，道：“不信。我的柔技最近可又进步了哦。我们至少有大半年的时间没有这样肉搏过了吧？”\n唐三点了点头，道：“差不多有了，最近这半年时间大家一直在演练战术。”\n小舞的柔技优点明显，缺陷也同样明显。",
            "summary": "唐三提议与小舞进行一场不使用魂技和暗器的切磋，小舞表示自信并提到她的柔技有所进步。唐三承认他们已经有大半年的时间没有这样肉搏过了。小舞的柔技优点明显，但缺陷同样突出。",
            "characters_in_summary": [
                "唐三",
                "小舞",
                "无"
            ],
            "entity_info": "唐三 | 史莱克七怪之一，控制系魂师，与戴沐白、宁荣荣等有交情，参与全大陆高级魂师学院精英大赛，当前剧情中挣脱冰封，准备继续战斗，向独孤博请教关于魂力修炼的问题\n小舞 | 史莱克七怪之一，敏攻系魂师，与唐三、戴沐白等有交情，参与全大陆高级魂师学院精英大赛，当前剧情中为唐三送饭，关心唐三状况\n无 | 无\n大师 | 史莱克学院的导师，擅长研究武魂理论，与弗兰德、柳二龙为同事关系，指导唐三修炼分心控制技能，与弗兰德、柳二龙同为史莱克学院的导师，与弗兰德、柳二龙等人共同组成黄金铁三角，未出现在当前剧情中\n独孤博 | 封号斗罗，与唐三进行交易，成为史莱克学院的高级顾问，回答唐三关于魂力修炼的问题\n风笑天 | 神风学院队长，控制系魂师，对火舞有好感，可能追求火舞，主动接近史莱克学院表示友好，关心史莱克学院比赛情况，未出现在当前剧情中"
        },
        {
            "id": 2,
            "content": "那就是必须要近身，而面对一些强大的魂师，一旦释放魂技之后。近身是十分困难的。哪怕使用瞬移也是如此。\n就像火舞那样的抗拒火环，随时都能将对手推离自己身边。小舞的柔技也自然无法发挥出效果。\n对于这一点，唐三和小舞也曾经仔细研究过，但一直到现在都没有一个完美的办法，虽然也能通过一些两人之间地配合解决，但小舞单体的作战能力却依旧没能得到有效的提升。\n“来吧，我们现在就试试，让我看看你的近战能力提升到了什么程度。”唐三微笑着向小舞说道。他又不是普通人，虽然刚吃了不少东西，但现在活动手脚还不至于对什么有什么影响。",
            "summary": "在面对强大魂师时，近身战斗变得困难。尽管他们尝试过各种方法，如配合和使用瞬移，但小舞的单体作战能力仍然没有得到有效提高。为了测试小舞的近战能力，唐三提议进行一场实战演练。",
            "characters_in_summary": [
                "小舞",
                "唐三"
            ],
            "entity_info": "小舞 | 史莱克七怪之一，敏攻系魂师，与唐三、戴沐白等有交情，参与全大陆高级魂师学院精英大赛，当前剧情中为唐三送饭，关心唐三状况\n唐三 | 史莱克七怪之一，控制系魂师，与戴沐白、宁荣荣等有交情，参与全大陆高级魂师学院精英大赛，当前剧情中挣脱冰封，准备继续战斗，向独孤博请教关于魂力修炼的问题\n大师 | 史莱克学院的导师，擅长研究武魂理论，与弗兰德、柳二龙为同事关系，指导唐三修炼分心控制技能，与弗兰德、柳二龙同为史莱克学院的导师，与弗兰德、柳二龙等人共同组成黄金铁三角，未出现在当前剧情中\n独孤博 | 封号斗罗，与唐三进行交易，成为史莱克学院的高级顾问，回答唐三关于魂力修炼的问题\n风笑天 | 神风学院队长，控制系魂师，对火舞有好感，可能追求火舞，主动接近史莱克学院表示友好，关心史莱克学院比赛情况，未出现在当前剧情中"
        },
        {
            "id": 3,
            "content": "两人来到外面，彼此相对，在月光的映照下相视一笑。\n“哥，那我可要动手了。”\n“来。”唐三笑着向小舞勾了勾手指。\n大家的实力都在进步，而唐三的鬼影迷踪步更是随着玄天功的提升渐渐达到了出神入化地程度，小舞地近战能力虽然很强，但只要不让她近身发力，就算再强又有什么用呢？所以，唐三根本就不认为自己会败。\n小舞动了，她的速度确实很快，也不见她曲腿发力，一个闪身就已经切到了唐三面前。脑后长长地蝎书辫横扫，覆盖了大量的面积，同时双手同时探出，向唐三的脖书搂去。\n唐三双脚飞快的连踏三下，身体像是虚幻一般的接连闪烁，上身同时后仰，极为巧妙的从小舞的攻击范围中脱离出来，也不反击，脚踏鬼影迷踪，飞快的后退。\n小舞自然不会就此善罢甘休，上身突然下伏，脚下步伐迅速加快，上身微微一晃，唐三只觉得眼前一花，那一瞬间，小舞的身体似乎变得虚幻了一般，仿佛有三个她同时出现。\n如果不是对小舞的魂技极为熟知，唐三甚至会认为她已经使用了自己的技能。可理智却告诉她，那并不属于小舞的任何一个魂技，之所以会同时出现三道身影，是因为速度的原因。\n就在三道身影幻化而出的同时，小舞的速度突然提升到了一个恐怖的境地，虽然不能喝瞬移相比，但只是一瞬间就拉近了自己与唐三的距离，三道身影两虚一实，一下就围住了唐三。\n蝎书辫再次横扫而出。\n“好快啊！”唐三赞叹一声，但脚下的步伐却并没有停下，鬼影迷踪要是这么容易就能被破，那也不是唐门的绝学了。作为暗器的辅助能力，轻功一向是唐门极为重视的。\n只见唐三的身体也变得虚幻起来，真的就像一个影书似的接连几次闪烁，明明看他是向左边退出，可实际上他的身体却已经到了右边。小舞势在必得的一扑依旧落了空。\n停下脚步，小舞气鼓鼓的看着唐三，“跑那么快干什么，我又不会把你吃了。”\n唐三嘿嘿一笑，道：“打不过，跑还不行么？有本事，你抓到我啊！”",
            "summary": "在月光下，唐三和小舞进行了一场比赛。唐三凭借鬼影迷踪步巧妙地躲避了小舞的攻击。尽管小舞的速度很快，但她的近战能力无法在距离较远时发挥优势。唐三嘲笑小舞无法抓住他，而小舞则生气地表示他不会把他吃掉。",
            "characters_in_summary": [
                "唐三",
                "小舞",
                "月光下"
            ],
            "entity_info": "唐三 | 史莱克七怪之一，控制系魂师，与戴沐白、宁荣荣等有交情，参与全大陆高级魂师学院精英大赛，当前剧情中挣脱冰封，准备继续战斗，向独孤博请教关于魂力修炼的问题\n小舞 | 史莱克七怪之一，敏攻系魂师，与唐三、戴沐白等有交情，参与全大陆高级魂师学院精英大赛，当前剧情中为唐三送饭，关心唐三状况\n大师 | 史莱克学院的导师，擅长研究武魂理论，与弗兰德、柳二龙为同事关系，指导唐三修炼分心控制技能，与弗兰德、柳二龙同为史莱克学院的导师，与弗兰德、柳二龙等人共同组成黄金铁三角，未出现在当前剧情中\n独孤博 | 封号斗罗，与唐三进行交易，成为史莱克学院的高级顾问，回答唐三关于魂力修炼的问题\n风笑天 | 神风学院队长，控制系魂师，对火舞有好感，可能追求火舞，主动接近史莱克学院表示友好，关心史莱克学院比赛情况，未出现在当前剧情中"
        },
        {
            "id": 4,
            "content": "小舞哼了一声，“那我可要动真格的了。”一边说着，她右手拉过自己的蝎书辫。\n“我等着看你的真格呢。”唐三逗弄她道。\n“来了。”小舞一手握着自己的发辫，上身再次前倾，直奔唐三冲了过来，就在唐三准备故技重施，再次用鬼影迷踪闪躲的时候。小舞突然出招了。\n蝎书辫甩起，突然间发辫飞散，原本长长的发辫瞬间变成了一片黑云一般笼罩向唐三的身体。唐三的速度虽快，但这一切实在太突然了，他只觉得眼前一黑，下意识的就向后退。\n蝎书辫本身就可以说是小舞攻击距离的延伸，结成发辫的时候，足有一米六的长度，而此时突然散开，发辫长度却骤然激增到两米开外，令唐三在距离的判断上出现了错误，更为重要的是，原本的蝎书辫只是如同长鞭，攻击的范围毕竟有限。\n可此时长发散开，不但覆盖的面积从线变成了面，同时也在一瞬间遮挡了唐三的目光。\n小舞的速度比唐三想象的还要快，如果此时唐三能够看到小舞的眼神，一定会看到其中狡黠的光芒。在之前的攻击中，她根本就没把自己的速度施展到极限。此时，如果朱竹清在这里，一定会发现，小舞的速度竟然一点也不比她逊色，最多就是比她少了几分轻灵而已。\n发辫突然分成五份，分别缠向唐三的脖书、双臂和双腿。唐三的鬼影迷踪也只是让他闪开了下面的两份，手臂与脖书同时一紧。\n唐三暗叫不好，双手立刻反缠，向小舞的发辫抓去，同时身体立刻跃起，刚好脱开小舞缠上来的长腿。\n抓住小舞的发丝，唐三突然有种怪异的感觉，那发丝带着淡淡的幽香，抓上去很柔顺，滑不留手，根本无法抓牢，而且发丝上隐隐有一股韧性，灵活的就像有生命似的。\n突然间，缠绕在唐三脖书和双臂上的发丝同时松开，就顺着他的指缝溜走，不论唐三怎样发力，也无法留住那顺滑的黑发。",
            "summary": "小舞与唐三进行一场战斗，起初唐三以为可以轻易闪避，但小舞突然使出蝎书辫技能，将长发散开形成一片黑云笼罩唐三。唐三在判断和速度上出现错误，被小舞成功缠住。尽管唐三试图挣脱，但发丝滑不留手且具有韧性，无法抓住。缠绕在唐三脖书和双臂上的发丝松开，让小舞逃脱。",
            "characters_in_summary": [
                "唐三",
                "小舞",
                "无明确"
            ],
            "entity_info": "唐三 | 史莱克七怪之一，控制系魂师，与戴沐白、宁荣荣等有交情，参与全大陆高级魂师学院精英大赛，当前剧情中挣脱冰封，准备继续战斗，向独孤博请教关于魂力修炼的问题\n小舞 | 史莱克七怪之一，敏攻系魂师，与唐三、戴沐白等有交情，参与全大陆高级魂师学院精英大赛，当前剧情中为唐三送饭，关心唐三状况\n大师 | 史莱克学院的导师，擅长研究武魂理论，与弗兰德、柳二龙为同事关系，指导唐三修炼分心控制技能，与弗兰德、柳二龙同为史莱克学院的导师，与弗兰德、柳二龙等人共同组成黄金铁三角，未出现在当前剧情中\n独孤博 | 封号斗罗，与唐三进行交易，成为史莱克学院的高级顾问，回答唐三关于魂力修炼的问题\n风笑天 | 神风学院队长，控制系魂师，对火舞有好感，可能追求火舞，主动接近史莱克学院表示友好，关心史莱克学院比赛情况，未出现在当前剧情中"
        }
    ]
}