{
    "chapter_title": "第三百七十三章  被算计的柳二龙（中） ",
    "chapter_summary": "史莱克七怪通过巧妙策略击败了他们的导师柳二龙，导致她愤怒地指责他们并进行更多的训练。尽管大师认为这是他们的成功，但他也提醒柳二龙要手下留情。在接下来的几个小时里，史莱克学院的教学楼充满了七怪的惨叫声和痛苦的训练。",
    "characters_in_summary": [
        "柳二龙",
        "大师",
        "史莱克七怪",
        "史莱克学院"
    ],
    "pre_entity_info": "柳二龙 | 史莱克学院的导师，与弗兰德、大师为同事关系，与弗兰德、大师、赵无极等人共同组成黄金铁三角，关心唐三的状况，与小舞有亲属关系，当前剧情中受到马红俊和戴沐白的攻击\n大师 | 史莱克学院的导师，擅长研究武魂理论，与弗兰德、柳二龙为同事关系，指导唐三修炼分心控制技能，与弗兰德、柳二龙同为史莱克学院的导师，与弗兰德、柳二龙等人共同组成黄金铁三角，未出现在当前剧情中\n史莱克七怪 | 史莱克学院的成员，包括唐三、戴沐白等七位成员，擅长团队合作和战术运用，参与全大陆高级魂师学院精英大赛。\n史莱克学院 | 史莱克七怪的培训基地，弗兰德、大师、柳二龙等人的工作地点，全大陆高级魂师学院精英大赛的举办地点\n唐三 | 史莱克七怪之一，控制系魂师，与戴沐白、宁荣荣等有交情，参与全大陆高级魂师学院精英大赛，当前剧情中挣脱冰封，准备继续战斗，向独孤博请教关于魂力修炼的问题，当前剧情中用蛛网束缚束缚柳二龙\n戴沐白 | 史莱克七怪之一，强攻系魂师，与唐三、宁荣荣等有交情，当前剧情中与马红俊一起爆发攻击\n马红俊 | 史莱克七怪之一，辅助系魂师，与唐三、戴沐白等有交情，当前剧情中与戴沐白一起爆发攻击\n朱竹清 | 史莱克七怪之一，防御系魂师，与唐三、戴沐白等有交情，当前剧情中与幽冥影分身配合第三魂技幽冥斩攻击敌人\n宁荣荣 | 史莱克七怪之一，辅助系魂师，与唐三、戴沐白等有交情",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "柳二龙猛的回过身，看向正兴奋的庆祝着胜利的史莱克七怪，“好哇，你们几个小混蛋，是不是早就算计好老娘了？”\n奥斯卡嘿嘿一笑，道：“柳老师，您的实力太强，要不这样，我们怎么是您的对手呢？”\n柳二龙怒道：“老娘就应该一上来就施展武魂真身，然后好好的教育教育你们。”\n“没用的。他们的打断技能太多。不会给你用出武魂真身机会的。你的其他技能也不足以一下将他们击溃。有两个辅助职业存在，他们完全可以讲其中两到三个人的实力提升到五十级以上。这几个小怪物的配合已经基本完善了。换了弗兰德来，结果也一样。”\n大师一脸满意的看着眼前这群孩书们，这一个月的时间，他们明显又成长了。而且成长的速度比他想象的还要快。不只是唐三，而是每个人。\n此时，七个人的魂力也都在柳二龙这段时间的压迫下到了提升下一级的临界点。距离升级已经不远了。\n大师很自然地搂住柳二龙的肩膀，“这七个小怪物至少从三天以前就开始算计你了。以他们这样的组合，你虽然能够战胜他们。但想要向几天前那样虐他们也并不容易。他们是在示敌以弱，让你放松大意。论真正实力，他们显然打不过你。可在示敌以弱的情况下，你就不可能在一上来对他们施展比较强的魂技先发制人。所以，才有今天之败。”\n柳二龙恶狠狠地看着史莱克七怪。“好哇。你们七个小东西竟然敢算计我。你们死定了。来，继续切磋，今天老娘不打到你们哭，老娘就不叫柳二龙。”\n“啊！”柳二龙还没冲过去，史莱克七怪已经开始惨叫了。大家求助地目光都落在了大师身上。\n大师抬头向天空中看去，很平淡的道：“你们的战术虽然不错，但算计的毕竟是你们的师母。让她出出气吧。二龙，下手轻点。”\n史莱克七怪。“……”\n接下来几个时辰，史莱克学院教学楼内的班级，都能清晰的听到不断传来的惨叫。似乎学院后地树林已经变成了一个悲惨世界。\n最倒霉的要数泰隆四人，算计柳二龙的没有他们，可这挨揍可少不了他们的份。\n全大陆高级魂师学院精英大赛的晋级赛并不像预选赛那样热闹。为了保护魂师个人的**，以及安全考虑。晋级赛是不允许任何观众观看的。\n晋级赛依旧以两大帝国来分区。通过预选赛的三十支队伍分别在各自的帝国进行比赛。而那已经提前进入总决赛的三支队伍则不参加晋级赛。\n天斗帝国这边，包括天斗城预选赛分区出线地五支队伍在内，一共十五支队伍在上午已经完成了报名的过程，在晋级赛所在地集中。\n队伍少了，但能够通过预选赛的。却无意都是精英中的精英。\n五个王国和公国通过预选赛的十支队伍来的还要早一些，他们需要熟悉环境。x泡x书x吧x首x发x同时，他们也都带着各自代表的王国或公国的众多许诺而来。他\n们如果取得好成绩，所能得到的奖励甚至要比雪夜大帝的许诺还要大。",
            "summary": "史莱克七怪在一场比赛中成功地算计了他们的导师柳二龙，使得她在比赛中失败。柳二龙愤怒地指责他们，并决定继续与他们切磋，直到他们哭为止。大师认为这是他们战术的成功，并让柳二龙下手轻点。接下来的几个时辰，史莱克学院的教学楼内充满了七怪的惨叫声。",
            "characters_in_summary": [
                "史莱克七怪",
                "柳二龙",
                "大师"
            ],
            "entity_info": "史莱克七怪 | 史莱克学院的成员，包括唐三、戴沐白等七位成员，擅长团队合作和战术运用，参与全大陆高级魂师学院精英大赛。\n柳二龙 | 史莱克学院的导师，与弗兰德、大师为同事关系，与弗兰德、大师、赵无极等人共同组成黄金铁三角，关心唐三的状况，与小舞有亲属关系，当前剧情中受到马红俊和戴沐白的攻击\n大师 | 史莱克学院的导师，擅长研究武魂理论，与弗兰德、柳二龙为同事关系，指导唐三修炼分心控制技能，与弗兰德、柳二龙同为史莱克学院的导师，与弗兰德、柳二龙等人共同组成黄金铁三角，未出现在当前剧情中\n唐三 | 史莱克七怪之一，控制系魂师，与戴沐白、宁荣荣等有交情，参与全大陆高级魂师学院精英大赛，当前剧情中挣脱冰封，准备继续战斗，向独孤博请教关于魂力修炼的问题，当前剧情中用蛛网束缚束缚柳二龙\n戴沐白 | 史莱克七怪之一，强攻系魂师，与唐三、宁荣荣等有交情，当前剧情中与马红俊一起爆发攻击\n马红俊 | 史莱克七怪之一，辅助系魂师，与唐三、戴沐白等有交情，当前剧情中与戴沐白一起爆发攻击\n朱竹清 | 史莱克七怪之一，防御系魂师，与唐三、戴沐白等有交情，当前剧情中与幽冥影分身配合第三魂技幽冥斩攻击敌人\n宁荣荣 | 史莱克七怪之一，辅助系魂师，与唐三、戴沐白等有交情"
        }
    ]
}