{
    "chapter_title": "第三百九十四章  奇茸通天，虎破龙（中） ",
    "chapter_summary": "本章主要描述了史莱克学院与神风学院的比赛。在这场比赛中，朱竹清和唐三展现了不同的性格特点。朱竹清在戴沐白受伤时选择默默陪伴，而唐三则在关键时刻为团队做出决策。戴沐白在与玉天心的战斗中展现出顽强毅力，但在庆祝胜利时突然受伤。朱竹清在比赛结束后搀扶戴沐白离开场地，表现出对戴沐白的关心。然而，史莱克学院在离开时遇到了风笑天和他的队伍，得知明天的比赛将对阵神风学院。唐三拒绝了与风笑天的决斗，引发了风笑天的指责。史莱克学院决定返回营地，准备明天的比赛。",
    "characters_in_summary": [
        "朱竹清",
        "唐三",
        "戴沐白",
        "玉天心",
        "风笑天"
    ],
    "pre_entity_info": "朱竹清 | 史莱克七怪之一，防御系魂师，与唐三、戴沐白等有交情\n唐三 | 史莱克七怪之一，控制系魂师，与小舞、戴沐白等有交情，参与全大陆高级魂师学院精英大赛，与柳二龙发生冲突，关注神风学院、雷霆学院、西拉斯学院和植物学院的表现，与火无双发生冲突，学习并运用唐门绝学，与火舞发生冲突并被其亲吻，对戴沐白的实力表示认可\n戴沐白 | 史莱克七怪之一，与唐三、小舞等有交情，人物身份为史莱克学院队员，拍飞对手后，依旧傲立在场地中央，展现出了强大的实力和控制力，服用奇茸通天菊后，身体成为金刚之体，全属性抗性增强，能抵抗雷电麻痹\n玉天心 | 皇斗战队队长，与奥斯卡、马红俊等人为队友关系，与大师为亲戚关系（大师为他的叔叔），与戴沐白进行肉搏比赛，最终双双受伤倒地\n风笑天 | 神风学院队员，参加全大陆高级魂师学院精英大赛，擅长使用风元素进行战斗，对火舞有好感，目睹火舞亲吻唐三后心生嫉妒\n雷霆学院 | 全大陆高级魂师学院精英大赛的比赛场地，雷霆学院队员在此地进行比赛，与史莱克学院等进行对抗，场地内发生了激烈的比赛和交锋\n玉天恒 | 皇斗战队队员，与奥斯卡、马红俊等人为队友关系，与大师为亲戚关系（大师为他的叔叔），与戴沐白进行肉搏比赛，最终双双受伤倒地\n大师 | 史莱克学院的导师，负责指导学员进行训练和比赛，询问唐三能否战胜几个对手以决定是否让其出场，与蓝电霸王龙家族有亲属关系（玉天心的叔叔），玉天心和玉天恒的叔叔\n史莱克七怪 | 史莱克学院的成员，包括小舞、唐三等，与宁风致、弗兰德等有交情，在比赛中与其他学院进行对抗，戴沐白为该成员之一",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "她和小舞不一样，如果唐三受伤，小舞一定焦急的想要立刻冲上去。但朱竹清却不会。尽管她对戴沐白始终不假辞色，但在她内心之中，早在她出生的那一年，那双邪眸的主人就已经注定了是她的男人。\n看到自己的男人在战场上发威，她永远都不会去阻挡。如果可以，她会陪他一起战斗。如果只能是个旁观者，她就只会做个旁观者。她不会去担心戴沐白的胜负。他胜了，她会为他疗伤，如果他死了，她会陪他而去。自己的男人，是强悍的男人，当朱竹清真正认清戴沐白的性格时就早已决定，永远不会让自己的泪水成为影响他的因素。\n金光重新变成白光，一颗颗光球开始在戴沐白身体周围弥漫。\n蓝紫色光芒收敛，重新幻化成蓝色，一条条蛇电凝聚在一起，幻化出一条长约一米的蓝色小龙。\n邪眸白虎第四魂技，白虎流星雨。\n蓝电霸王龙第四魂技，蓝点神龙疾。\n这是决定胜负的最后碰撞，没有任何花哨，只有全部实力的比拼。\n贵宾席上，雪夜大帝已经站了起来，他的脸色很严肃。帝王起身，其他人还怎能坐着。包括所有学院的师生，此时也都已经站立着观看这场比赛最后的结果。不论胜负，眼前这两个人的威势都注定要刻画在他们内心深处。\n第三魂技已经即将崩溃，只有在这最后时刻以它为基础发动第四魂技，才是获胜的关键。\n玉天心知道，戴沐白也知道。所以，他们做出了同样的选择。就在这个时候发动他们的最后一击，也是就在这个时候决定这场比赛的胜负。\n白虎烈光波对雷霆万钧时，是戴沐白魂力凝聚，对手攒射。而此时。当白虎流星雨面对蓝电神龙疾的时候，却正好相反。\n无数白色的流星激荡而出。当它们飞行在半空时就已经完全渲染成了金色。",
            "summary": "朱竹清和唐三的性格不同，她在戴沐白受伤时会默默陪伴，而不是立刻冲上去。朱竹清内心早已认定戴沐白是她的男人，她会在战斗中支持他，而不是担忧他的胜负。在关键时刻，朱竹清和戴沐白都选择了发动第四魂技来决定胜负。戴沐白成功击败对手。",
            "characters_in_summary": [
                "朱竹清",
                "唐三",
                "戴沐白"
            ],
            "entity_info": "朱竹清 | 史莱克七怪之一，防御系魂师，与唐三、戴沐白等有交情\n唐三 | 史莱克七怪之一，控制系魂师，与小舞、戴沐白等有交情，参与全大陆高级魂师学院精英大赛，与柳二龙发生冲突，关注神风学院、雷霆学院、西拉斯学院和植物学院的表现，与火无双发生冲突，学习并运用唐门绝学，与火舞发生冲突并被其亲吻，对戴沐白的实力表示认可\n戴沐白 | 史莱克七怪之一，与唐三、小舞等有交情，人物身份为史莱克学院队员，拍飞对手后，依旧傲立在场地中央，展现出了强大的实力和控制力，服用奇茸通天菊后，身体成为金刚之体，全属性抗性增强，能抵抗雷电麻痹\n雷霆学院 | 全大陆高级魂师学院精英大赛的比赛场地，雷霆学院队员在此地进行比赛，与史莱克学院等进行对抗，场地内发生了激烈的比赛和交锋\n玉天恒 | 皇斗战队队员，与奥斯卡、马红俊等人为队友关系，与大师为亲戚关系（大师为他的叔叔），与戴沐白进行肉搏比赛，最终双双受伤倒地\n大师 | 史莱克学院的导师，负责指导学员进行训练和比赛，询问唐三能否战胜几个对手以决定是否让其出场，与蓝电霸王龙家族有亲属关系（玉天心的叔叔），玉天心和玉天恒的叔叔\n史莱克七怪 | 史莱克学院的成员，包括小舞、唐三等，与宁风致、弗兰德等有交情，在比赛中与其他学院进行对抗，戴沐白为该成员之一"
        },
        {
            "id": 1,
            "content": "蓝色地小龙张牙舞爪而动，迎向了那决定它命运的流星。\n剧烈地碰撞令比赛场地爆发出一阵阵哀鸣，大蓬的泥土因为强烈的爆炸力掀飞入空。在碰撞开始时的一瞬间，谁也不知道究竟是龙灭流星，还是流星毁龙。一切的结果，都将在数息之后呈现。\n轰轰轰轰轰轰轰轰……\n无数轰鸣令尘土掩盖了两名霸气男的身影，比赛场地中。一朵由泥土凝聚而成的蘑菇云腾空而起。剧烈地魂力带来的冲击波使那些距离场地最近的各学院比赛队员们不得不催动自身魂力来抵挡。\n比赛场地外围天斗帝国的旗帜在这庞大地冲击力面前猎猎作响。\n结束了，一切都结束了。\n当尘埃落定，当所有的炫丽化为乌有。当龙与虎同时消失。一切都已经结束。\n站着的依旧是两个人。两个伤痕累累的男人，谁都没有倒下。站在那里。他们凝视着自己的对手。没有动。",
            "summary": "蓝色的小龙与流星相撞，比赛场地陷入一片混乱。两名霸气男在尘土中较量，都伤痕累累地站立着，互相凝视着对方。这场比赛的结果尚未揭晓，但两位强者都展现出了顽强的毅力。",
            "characters_in_summary": [
                "蓝色的小龙",
                "流星",
                "两名霸气男",
                "比赛场地"
            ],
            "entity_info": "比赛场地 | 全大陆高级魂师学院精英大赛的比赛场地，见证了戴沐白与玉天心的激烈对决\n朱竹清 | 史莱克七怪之一，防御系魂师，与唐三、戴沐白等有交情\n唐三 | 史莱克七怪之一，控制系魂师，与小舞、戴沐白等有交情，参与全大陆高级魂师学院精英大赛，与柳二龙发生冲突，关注神风学院、雷霆学院、西拉斯学院和植物学院的表现，与火无双发生冲突，学习并运用唐门绝学，与火舞发生冲突并被其亲吻，对戴沐白的实力表示认可\n戴沐白 | 史莱克七怪之一，与唐三、小舞等有交情，人物身份为史莱克学院队员，拍飞对手后，依旧傲立在场地中央，展现出了强大的实力和控制力，服用奇茸通天菊后，身体成为金刚之体，全属性抗性增强，能抵抗雷电麻痹\n雷霆学院 | 全大陆高级魂师学院精英大赛的比赛场地，雷霆学院队员在此地进行比赛，与史莱克学院等进行对抗，场地内发生了激烈的比赛和交锋\n玉天恒 | 皇斗战队队员，与奥斯卡、马红俊等人为队友关系，与大师为亲戚关系（大师为他的叔叔），与戴沐白进行肉搏比赛，最终双双受伤倒地"
        },
        {
            "id": 2,
            "content": "玉天心笑了，戴沐白也笑了。两个人的笑容虽然看上去很僵硬，但却充满了真诚。\n“你很强。比我想象中还要强。这才是你真正的实力么？我输了。”虽然不愿，但却不得不承认。玉天心平静的说出了这句话。\n戴沐白淡然道：“不，你没有输。虽然这场比赛你输了。但是，你地心并没有输给我。期待下一次再与你碰撞。”\n“好。”最后一个字从玉天心口中滑出，下一刻，他终于完全控制不住自己的身体。如同推金山、倒玉柱般轰然砸向地面。手臂上地龙鳞在同一瞬间崩裂，鲜血四溅飞扬。\n戴沐白依旧站着。他的腰板挺得笔直，艰难的缓缓转身，他的目光首先落在了大师身上。然后是唐三、马红俊、奥斯卡这一群伙伴。他似乎在向众人说，我赢了，史莱克赢了。\n邪眸最后落在了那丰满而俏丽的身影上，戴沐白看到了面带笑容的她，冰山似乎融化了。下一刻，那融化的冰山已经化为一道虚影在他眼前放大。\n眼前变得一片模糊，似乎隔着一层水雾。戴沐白拼命想瞪大双眼。看清那在自己眼前放大的身影。可是，数十道血箭却同时从他身上激射而出。高大强壮的身体缓缓倒了下去。正好倒在那飞速冲到近前地虚影怀中。\n鲜血沾染了两个人地身体。朱竹清没有哭。她在笑，尽管她此时的笑容绝不好看。\n搂紧自己地男人，她帮他再次挺直了腰杆，因为她知道，她的男人永远也不会在战场上屈服。\n就这样。她几乎承受着他所有的重量，一步步走出场地。",
            "summary": "玉天心和戴沐白进行了一场激烈的战斗，虽然玉天心输了，但他并没有气馁。戴沐白在胜利后，将目光投向了他的伙伴们和朱竹清，表达了他对胜利的喜悦。然而，戴沐白在庆祝胜利时突然口吐鲜血，身体虚弱地倒在了朱竹清的怀里。朱竹清抱着戴沐白，一步一步走出了场地。",
            "characters_in_summary": [
                "玉天心",
                "戴沐白",
                "朱竹清"
            ],
            "entity_info": "玉天心 | 皇斗战队队长，与奥斯卡、马红俊等人为队友关系，与大师为亲戚关系（大师为他的叔叔），与戴沐白进行肉搏比赛，最终双双受伤倒地\n戴沐白 | 史莱克七怪之一，与唐三、小舞等有交情，人物身份为史莱克学院队员，拍飞对手后，依旧傲立在场地中央，展现出了强大的实力和控制力，服用奇茸通天菊后，身体成为金刚之体，全属性抗性增强，能抵抗雷电麻痹\n朱竹清 | 史莱克七怪之一，防御系魂师，与唐三、戴沐白等有交情\n蓝龙 | 参赛动物，参加全大陆高级魂师学院精英大赛的动物选手\n霸气男 | 参赛人员，参加全大陆高级魂师学院精英大赛的选手，可能是史莱克学院的队员\n史莱克学院队员 | 史莱克学院的学员，参加全大陆高级魂师学院精英大赛\n皇斗战队队员 | 皇斗战队的成员，与奥斯卡、马红俊等人是队友关系，与大师有亲戚关系\n大师 | 玉天恒的叔叔，史莱克学院的教练，指导学员进行训练和比赛"
        },
        {
            "id": 3,
            "content": "史莱克学院对雷霆学院。史莱克学院胜。十二连胜。\n尽管这场比赛已经结束了，但之前那惨烈的一幕却令所有人久久不能忘怀。这场比赛可以说没有真正的胜利者。因为参赛的双方都还年轻。他们还有的是时间。他们真正的比拼，应该是谁能够更早的触摸到那极限的巅峰。全天的比赛结束，唐三抱起已经从昏迷中清醒过来的小舞，朱竹清支撑着戴沐白的身体，史莱克学院一行人正准备返回营地。值得一提的是，朱竹清拒绝了其他人想要帮她的好意，执意一个人支撑着戴沐白的身体。她虽然没有哭，也没有说过什么，但是，她那双格外漂亮的美眸却早已通红。\n“唐三。”一个人挡在史莱克学院众人回归的必经之路上。",
            "summary": "虽然史莱克学院取得了胜利，但双方都没有真正的胜利者。比赛结束后，唐三带着苏醒过来的小舞，朱竹清搀扶着戴沐白，史莱克学院准备返回营地。然而，朱竹清拒绝其他人的帮助，独自支撑着戴沐白，双眼通红。当史莱克学院准备离开时，一个人挡住了他们的去路。",
            "characters_in_summary": [
                "唐三",
                "小舞",
                "朱竹清",
                "戴沐白",
                "史莱克学院"
            ],
            "entity_info": "唐三 | 史莱克七怪之一，控制系魂师，与小舞、戴沐白等有交情，参与全大陆高级魂师学院精英大赛，与柳二龙发生冲突，关注神风学院、雷霆学院、西拉斯学院和植物学院的表现，与火无双发生冲突，学习并运用唐门绝学，与火舞发生冲突并被其亲吻，对戴沐白的实力表示认可\n小舞 | 史莱克七怪之一，与唐三有交情，人物身份为史莱克学院队员，通过魅惑技能成功躲避了雷天的攻击，面对雷动的攻击时，尝试摆脱并寻找对策\n朱竹清 | 史莱克七怪之一，防御系魂师，与唐三、戴沐白等有交情\n戴沐白 | 史莱克七怪之一，与唐三、小舞等有交情，人物身份为史莱克学院队员，拍飞对手后，依旧傲立在场地中央，展现出了强大的实力和控制力，服用奇茸通天菊后，身体成为金刚之体，全属性抗性增强，能抵抗雷电麻痹\n史莱克学院 | 史莱克七怪的培训基地，大师担任导师，负责指导学员进行训练和比赛，戴沐白为该校学员\n玉天心 | 皇斗战队队长，与奥斯卡、马红俊等人为队友关系，与大师为亲戚关系（大师为他的叔叔），与戴沐白进行肉搏比赛，最终双双受伤倒地\n蓝龙 | 参赛动物，参加全大陆高级魂师学院精英大赛的动物选手\n霸气男 | 参赛人员，参加全大陆高级魂师学院精英大赛的选手，可能是史莱克学院的队员"
        },
        {
            "id": 4,
            "content": "马红俊皱了皱眉，“这是怎么了。为什么每次都会有人来阻挡。”\n这次来的不是火舞，而是那个经常嬉笑着前来套近乎的男人。神风学院战队队长，风笑天。\n唐三抱着小舞排众而出，来到风笑天面前，面对男人他可要比面对火舞时自如的多了。“有什么事么？”\n晋级赛刚开始的时候，风笑天还经常到史莱克学院这边来转转。但后来他就再没出现过。\n风笑天深吸口气，压制着自己内心随时有可能爆发的情绪，“抽签刚才结束了。明天，我们将是对手。”\n“哦？”唐三注视着风笑天，正像大师判断的那样，史莱克学院运气并不好。在面对雷霆学院之后，又将面对一个强手，而且很有可能是除了他们史莱克学院之外，这次比赛最强大的一个对手风笑天凝视着唐三，他的眼神中早已没有了以前的嬉笑之色，“唐三，今天你们刚和雷霆打过。我不想占你便宜。明天，我会第一个出场。我希望你也是第一个。让我们两个人来决定谁是晋级赛最后的冠军。如果我输了，神风学院将主动认输。”\n唐三愣了一下，从风笑天的语气中，他分明听出了几分肃杀的气息。他不明白，为什么以前还经常一脸笑容的家伙突然变得如此严肃。但此时的风笑天给人的感觉却有几分压抑。\n史莱克学院众人的目光都集中在了唐三身上，谁也没有开\n唐三摇了摇头，“对不起，我不能答应你。”一场定胜负，对于史莱克学院来说并没有任何损失。戴沐白重伤，显然不能参加明天的比赛了。这是史莱克学院巨大的损失。但是唐三却依旧没有答应。\n“你不敢么？”风笑天眼中目光一瞬间变成了挑衅。\n“我们是一个团队，我不能以自己的意志来决定队友的选择。我只能代表我自己，不能代表整个史莱克学院战队。”唐三平静的说着。\n风笑天的脾气突然变得暴躁起来，“唐三，你是个懦夫。我只想和你吧吧正正的打一场。就像今天戴沐白与玉天心那样。”\n看着风笑天逐渐变红的双眼，虽然唐三不知道他为什么会变成这样，但他也没有问。\n“答应他吧，小三。我们相信你。”戴沐白虚弱的声音响起。“给他一场男人之间的战斗。如果我没猜错，他来提出这样的要求，应该与那火舞有关。”",
            "summary": "史莱克学院遇到了强大的对手风笑天和神风学院战队。风笑天告诉唐三，抽签结果已经出来，明天他们将成为对手。他希望和唐三一对一决斗，以决定谁能进入决赛。然而，唐三拒绝了，因为他不能以自己的意志来决定团队的决策。风笑天指责唐三是个懦夫，但唐三坚持认为他只能代表自己，不能代表整个史莱克学院战队。戴沐白支持唐三，建议他和风笑天进行一场男人之间的战斗。",
            "characters_in_summary": [
                "风笑天",
                "唐三",
                "史莱克学院",
                "神风学院"
            ],
            "entity_info": "风笑天 | 神风学院队员，参加全大陆高级魂师学院精英大赛，擅长使用风元素进行战斗，对火舞有好感，目睹火舞亲吻唐三后心生嫉妒\n唐三 | 史莱克七怪之一，控制系魂师，与小舞、戴沐白等有交情，参与全大陆高级魂师学院精英大赛，与柳二龙发生冲突，关注神风学院、雷霆学院、西拉斯学院和植物学院的表现，与火无双发生冲突，学习并运用唐门绝学，与火舞发生冲突并被其亲吻，对戴沐白的实力表示认可\n史莱克学院 | 史莱克七怪的培训基地，大师担任导师，负责指导学员进行训练和比赛，戴沐白为该校学员\n神风学院 | 参加全大陆高级魂师学院精英大赛的队伍，风笑天所在的队伍，擅长使用风元素进行战斗\n小舞 | 史莱克七怪之一，与唐三有交情，人物身份为史莱克学院队员，通过魅惑技能成功躲避了雷天的攻击，面对雷动的攻击时，尝试摆脱并寻找对策\n朱竹清 | 史莱克七怪之一，防御系魂师，与唐三、戴沐白等有交情\n戴沐白 | 史莱克七怪之一，与唐三、小舞等有交情，人物身份为史莱克学院队员，拍飞对手后，依旧傲立在场地中央，展现出了强大的实力和控制力，服用奇茸通天菊后，身体成为金刚之体，全属性抗性增强，能抵抗雷电麻痹"
        }
    ]
}