{
    "chapter_title": "第四百零七章  四个封号斗罗（下） ",
    "chapter_summary": "四位封号斗罗与黑衣盗匪展开激战，其中雪清河带领皇家骑士团进行反击。战斗中，唐三使用剧毒暗器杀死百余敌人，但他也因暴露身份而面临巨大压力。宁风致、尘心、独孤博三位强者与唐三乘坐马车，讨论如何保障他的安全。宁风致担忧唐三的安全，建议他退出比赛并返回七宝琉璃宗寻求保护。然而，唐三拒绝放弃队友，决定继续参加总决赛。",
    "characters_in_summary": [
        "唐三",
        "宁风致",
        "尘心",
        "独孤博",
        "雪清河",
        "皇家骑士团"
    ],
    "pre_entity_info": "唐三 | 史莱克七怪成员，控制系魂师，双生武魂拥有者，昊天宗弟子，与火舞发生冲突并被其亲吻，拒绝风笑天一对一战斗提议，代表自己而非整个史莱克学院出战，使用蓝银草和双拳击退风笑天，与独孤博为兄弟关系，史莱克学院的客卿长老，与宁风致、弗兰德、大师、柳二龙、赵无极、戴沐白、雪夜大帝、雪清河、宁风致等有交情\n宁风致 | 七宝琉璃宗宗主，支持史莱克学院，与雪夜大帝交谈，与宁荣荣为父女关系，与弗兰德、大师、柳二龙、赵无极、戴沐白、唐三、雪夜大帝、雪清河等有交情\n独孤博 | 封号斗罗，碧磷蛇皇，与唐三为兄弟关系，与白衣封号斗罗发生冲突，抵挡住白衣封号斗罗的攻击，与宁风致、弗兰德、大师、柳二龙、赵无极、戴沐白、唐三、雪夜大帝、雪清河、宁风致等有交情\n雪清河 | 天斗帝国太子，与宁风致、白衣封号斗罗（月关）、菊斗罗鬼魅、火舞、风笑天、宁风致等有交情\n皇家骑士团 | 天斗帝国的高级护卫部队，纪律严明，实力强大\n七宝琉璃宗 | 宁风致所属的宗门，支持史莱克学院，与白金主教萨拉斯发生争执，与七宝琉璃宗有交情\n天斗帝国 | 一个强大的帝国，举办大赛的地区，与七宝琉璃宗、昊天宗等势力有联系\n戴沐白 | 史莱克七怪成员，与唐三等有交情，人物身份为史莱克学院队员，支持唐三接受风笑天的挑战，与朱竹清有亲密关系，与朱竹清讨论关于婚姻和未来，以及各自背后的秘密，与宁风致、弗兰德、大师、柳二龙、赵无极、唐三、雪夜大帝、雪清河、宁风致等有交情\n马红俊 | 史莱克学院队员，对比赛中的阻碍感到不满，与宁风致、弗兰德、大师、柳二龙、赵无极、戴沐白、唐三、雪夜大帝、雪清河、宁风致等有交情",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "那可是封号斗罗啊！今天一共出现了四位之多，几乎相当于整个大陆的四分之一或者是五分之一的数量。在封号斗罗面前，他们是那样的渺小。\n雪清河充分显示出了从小的帝王教育，敌人退走，他立刻有条不紊的开始指挥皇家骑士团，将没有破损的马车拉到前面，救治战马，恢复队形。\n一会儿的工夫，除了已经死去的战马以外，五百名皇家骑士团战士已经大部分恢复了战斗力。\n之前那些黑衣盗匪在交手的时候杀意并不足，大多数只是防御游斗，给那两名封号斗罗争取着时间。所以，双方伤亡最大的地方，反而是之前唐三凭借着剧毒暗器杀死的那百余人。\n雪清河做完自己应作的事，这才回到宁风致身边，恭敬的道：“老师，您看我们下面该怎么办？”\n宁风致淡然一笑，“按原计划继续前进，有了这次的教训，他们也不回再轻举妄动了。毕竟，他们还不会为了唐三付出太大的代价。”\n“是。继续前进。”\n整个队伍继续前进，但气氛却已经明显变得紧张起来。唐三第一时间登上了史莱克学院的那架马车。他知道，现在自己已经成为了所有人的焦点。\n之前那两名封号斗罗的任务明显就是击杀自己。\n一次失败，并不代表着下次他们还会失败。被封号斗罗这个级别的强者惦记着，那可不是芒刺在背那么简单了。\n史莱克七怪其他人都没有蹬上马车，上了马车的是宁风致、尘心和独孤博三大强者。他们都认为有必要和唐三仔细谈谈了。\n唐三显得有些抑郁，在同级别的魂师中，他始终都是佼佼者，甚至比他等级高些的魂师也很难在他面前占到便宜。\n可是，当对手变成了封号斗罗那个级别。他就已经没有任何办法。那并不是各种技巧能够弥补的鸿沟。",
            "summary": "在一个大陆上出现了四位封号斗罗，他们在与黑衣盗匪的战斗中展现出强大的实力。雪清河在敌人退走后，迅速组织皇家骑士团恢复战斗力。这次战斗后，双方伤亡最大的是被唐三用剧毒暗器杀死的百余人。唐三因为被封号斗罗盯上而感到压力巨大，他与宁风致、尘心、独孤博三大强者登上马车，讨论接下来的行动。",
            "characters_in_summary": [
                "唐三",
                "宁风致",
                "尘心",
                "独孤博",
                "雪清河",
                "皇家骑士团"
            ],
            "entity_info": "唐三 | 史莱克七怪成员，控制系魂师，双生武魂拥有者，昊天宗弟子，与火舞发生冲突并被其亲吻，拒绝风笑天一对一战斗提议，代表自己而非整个史莱克学院出战，使用蓝银草和双拳击退风笑天，与独孤博为兄弟关系，史莱克学院的客卿长老，与宁风致、弗兰德、大师、柳二龙、赵无极、戴沐白、雪夜大帝、雪清河、宁风致等有交情\n宁风致 | 七宝琉璃宗宗主，支持史莱克学院，与雪夜大帝交谈，与宁荣荣为父女关系，与弗兰德、大师、柳二龙、赵无极、戴沐白、唐三、雪夜大帝、雪清河等有交情\n独孤博 | 封号斗罗，碧磷蛇皇，与唐三为兄弟关系，与白衣封号斗罗发生冲突，抵挡住白衣封号斗罗的攻击，与宁风致、弗兰德、大师、柳二龙、赵无极、戴沐白、唐三、雪夜大帝、雪清河、宁风致等有交情\n雪清河 | 天斗帝国太子，与宁风致、白衣封号斗罗（月关）、菊斗罗鬼魅、火舞、风笑天、宁风致等有交情\n皇家骑士团 | 天斗帝国的高级护卫部队，纪律严明，实力强大\n七宝琉璃宗 | 宁风致所属的宗门，支持史莱克学院，与白金主教萨拉斯发生争执，与七宝琉璃宗有交情\n天斗帝国 | 一个强大的帝国，举办大赛的地区，与七宝琉璃宗、昊天宗等势力有联系\n戴沐白 | 史莱克七怪成员，与唐三等有交情，人物身份为史莱克学院队员，支持唐三接受风笑天的挑战，与朱竹清有亲密关系，与朱竹清讨论关于婚姻和未来，以及各自背后的秘密，与宁风致、弗兰德、大师、柳二龙、赵无极、唐三、雪夜大帝、雪清河、宁风致等有交情\n马红俊 | 史莱克学院队员，对比赛中的阻碍感到不满，与宁风致、弗兰德、大师、柳二龙、赵无极、戴沐白、唐三、雪夜大帝、雪清河、宁风致等有交情"
        },
        {
            "id": 1,
            "content": "宁风致先向独孤博点了点头，微笑示意。剑斗罗尘心则直接闭上双眼闭目养神。\n对别人独孤博或许会不屑一顾，但坐在他面前地可是当今七大宗门中上三门门主之一。号称天下最具财力的宗门。\n“您好，宁宗主。”\n宁风致叹息一声。道：“连我也没想到，他们竟然会这么快就出手。而且还如此不留情面。看来，当唐三昊天锤暴露地时候。他们就已经下定决心了。”\n独孤博点了点头，看看身边的唐三，不禁流露出担忧之色，“这些家伙要是下定决心。恐怕小三就危险了。现在是不是应该让他脱离这次比赛才好？只有先隐藏起来，或者是找到他父亲，他的安全才能有所保证。我们都不可能始终守护在他身边。”\n宁风致颔首道：“我也是这个意思。虽然他们在总决赛结束之前应该不会再动手了。但小三地安全还是很难保证。小三。如果你愿意的话，我让尘心叔叔送你回我们七宝琉璃宗，在那里。虽然我不敢说绝对安全。但要有人对你不利也不是那么容易的。”\n唐三凝视着宁风致地双眼，“宁叔叔，能不能告诉我，为什么刚才您没有揭露他们的身份？”",
            "summary": "宁风致、独孤博和剑斗罗尘心讨论了关于唐三的安全问题。由于唐三的武魂昊天锤暴露了，一些势力决定采取行动。宁风致担心唐三的安全，建议他退出比赛并回到七宝琉璃宗以寻求保护。唐三询问宁风致为何不揭露那些势力的身份。",
            "characters_in_summary": [
                "宁风致",
                "独孤博",
                "剑斗罗尘心",
                "唐三",
                "七宝琉璃宗"
            ],
            "entity_info": "宁风致 | 七宝琉璃宗宗主，支持史莱克学院，与雪夜大帝交谈，与宁荣荣为父女关系，与弗兰德、大师、柳二龙、赵无极、戴沐白、唐三、雪夜大帝、雪清河等有交情\n独孤博 | 封号斗罗，碧磷蛇皇，与唐三为兄弟关系，与白衣封号斗罗发生冲突，抵挡住白衣封号斗罗的攻击，与宁风致、弗兰德、大师、柳二龙、赵无极、戴沐白、唐三、雪夜大帝、雪清河、宁风致等有交情\n唐三 | 史莱克七怪成员，控制系魂师，双生武魂拥有者，昊天宗弟子，与火舞发生冲突并被其亲吻，拒绝风笑天一对一战斗提议，代表自己而非整个史莱克学院出战，使用蓝银草和双拳击退风笑天，与独孤博为兄弟关系，史莱克学院的客卿长老，与宁风致、弗兰德、大师、柳二龙、赵无极、戴沐白、雪夜大帝、雪清河、宁风致等有交情\n七宝琉璃宗 | 宁风致所属的宗门，支持史莱克学院，与白金主教萨拉斯发生争执，与七宝琉璃宗有交情\n雪清河 | 天斗帝国太子，与宁风致、白衣封号斗罗（月关）、菊斗罗鬼魅、火舞、风笑天、宁风致等有交情\n皇家骑士团 | 天斗帝国的高级护卫部队，纪律严明，实力强大"
        },
        {
            "id": 2,
            "content": "宁风致叹息一声，“你也看出来了吧。没错，那些应该就是武魂殿的人，哪怕是那些普通的黑衣人，也都是魂师。而且至少都是三环以上的魂尊。能够同时调动两名封号斗罗，上千名魂尊的也只有武魂殿了。就算是七大宗门穷尽全宗之力能和他们相比。但也绝对无法像武魂殿这样调遣。我之所以不揭露他们。是不希望这里所有地人都因为这件事死掉。你认为，武魂殿做这件事让人明确的知道后。会放过所有知道的人么？”\n唐三眼中寒光一闪，“杀人灭口？”\n宁风致点了点头，“之前地龙公蛇婆没有说，独孤前辈要说时被菊斗罗阻止了。我们也没有说。就是不希望给武魂殿一个杀人灭口的理由。这次他们算是吃了个暗亏，为了不暴露武魂殿的身份，那些低级的魂尊都没有释放武魂。否则你也无法那么容易的杀掉那些人。等他们反应过来，损失已经出现。”\n唐三沉声道：“叔叔，武魂殿向我动手，是不是因为我父亲？”\n宁风致沉吟道：“不全是。我想，武魂殿对你出手固然有你父亲的原因在内，同时也是因为你自身的天赋。他们应该已经调查过你的年龄了。不到十五岁就已经拥有了现在这样的实力。还是双生武魂，昊天宗地直系书弟，这些身份无疑会令你成为另一个昊天斗罗。一旦你强大起来，对于武魂殿必然是最大地威胁。”\n唐三道：“就是因为这样，他们才想要将我扼杀？可他们为什么不派个封号斗罗直接暗杀我呢？那不是要容易的多么？”\n宁风致淡然一笑，道：“封号斗罗有封号斗罗地尊严。今天出现的那两个封号斗罗都是武魂殿长老团成员，教皇的忠实支持者。也可以说是教皇身边的哼哈二将。封号斗罗的地位何等尊崇，你让他们去偷袭一个小孩书，他们又怎会愿意。如果前来偷袭你的人降低到魂斗罗级别，那么，有弗兰德和柳二龙在，他们也不是那么容易得手。其实，今天最大的变数并不是我们，而是独孤前辈，你应该感谢他才是。武魂殿之所以派出两名封号斗罗，想必是已经猜到我和剑叔的存在了。只是多了独孤前辈后，他们才立刻变成了劣势。”\n独孤博哈哈一笑，看着唐三，道：“小怪物，你就不用谢我了。”\n唐三看了他一眼，果然没有说出感谢的话，但在他内心之中，独孤博今天义无反顾的出战，却在他心中刻下了一道深深的痕迹。为了救他，独孤博可是得罪了武魂殿啊！\n宁风致道：“我想，你有必要了解一下今天出现的两名封号斗罗。首先出现的那名白衣人名叫月关，武魂是菊花，封号为菊，菊斗罗。他的魂力大概在九十四级到九十五级之间。那朵奇异的菊花非常厉害。幸好今天他被剑叔所克制。”\n“后出现的黑影，封号是鬼，等级和菊斗罗差不多。他的武魂很奇特，是鬼魅。而他本人的名字也叫鬼魅。据说，除了教皇以外，从来没人见过他真正的面目。乃是一名敏攻系的强大魂斗罗。物理攻击很难对他奏效。绝对是封号斗罗中最难缠的几人之\n独孤博老脸一红，“鬼魅那家伙确实厉害，再打下去的话，我不是他的对手。”\n宁风致沉声道：“这两名封号斗罗在武魂殿不但地位崇高，而且掌管刑法。乃是武魂殿的重要支柱。除了隐藏在长老殿的其他几名长老之外。一般对外的事务都是由教皇和他们决定的。乃是教皇最得力的帮手。以你现在的实力，如果单独遇到他们，绝无幸理。所以，我希望你能够和剑叔回到七宝琉璃宗去。在那里我才能确保你的安全。”\n唐三低头想了想，突然，他抬起头，看着宁风致，道：“宁叔叔，谢谢您的好意，但是，我不能就此放弃。史莱克学院在这次全大陆高级魂师学院精英大赛走到现在这一步，并不是我一个人努力的结果。如果我因为个人安危放弃了队友，那么，我永远都不会原谅自己。一旦有了心结，那么，我今后的修炼也必然不会顺利。所以，这次的总决赛我必须要参加。您刚才不是说了么，在大赛结束之前，武魂殿应该不会再向我明目张胆的出手了。”\n宁风致眼中流露出一丝赞赏，但嘴上却说道：“但当大赛结束之后，如果你们真的获得了冠军，受到武魂殿的追杀必然比今天更加恐怖。那时候，就算是我也未必保得住你。我可以透露个秘密给你知道。在我们七大宗门之中，只有上三门不属于武魂殿的势力范围。武魂殿能令两大帝国充满忌惮，因为什么？就是因为绝对的实力。我敢说，两大帝国现在手里掌握的魂师数量，加起来也不如武魂殿的一半多。”",
            "summary": "武魂殿的人出现在宁风致面前，其中包括两名封号斗罗和上百名三环以上的魂尊。宁风致担心揭露他们会导致所有人被武魂殿杀害，因此没有公开他们的身份。唐三猜测武魂殿对他出手的原因可能包括他父亲的因素和他的天赋。宁风致建议唐三在比赛结束后避免与武魂殿发生冲突，但唐三决定继续参加总决赛，不愿因个人安危放弃队友。",
            "characters_in_summary": [
                "宁风致",
                "武魂殿",
                "两名封号斗罗",
                "上百名三环以上魂尊",
                "唐三"
            ],
            "entity_info": "宁风致 | 七宝琉璃宗宗主，支持史莱克学院，与雪夜大帝交谈，与宁荣荣为父女关系，与弗兰德、大师、柳二龙、赵无极、戴沐白、唐三、雪夜大帝、雪清河等有交情\n武魂殿 | 教皇殿所在地，萨拉斯的直属机构，参赛队伍\n唐三 | 史莱克七怪成员，控制系魂师，双生武魂拥有者，昊天宗弟子，与火舞发生冲突并被其亲吻，拒绝风笑天一对一战斗提议，代表自己而非整个史莱克学院出战，使用蓝银草和双拳击退风笑天，与独孤博为兄弟关系，史莱克学院的客卿长老，与宁风致、弗兰德、大师、柳二龙、赵无极、戴沐白、雪夜大帝、雪清河、宁风致等有交情\n独孤博 | 封号斗罗，碧磷蛇皇，与唐三为兄弟关系，与白衣封号斗罗发生冲突，抵挡住白衣封号斗罗的攻击，与宁风致、弗兰德、大师、柳二龙、赵无极、戴沐白、唐三、雪夜大帝、雪清河、宁风致等有交情\n七宝琉璃宗 | 宁风致所属的宗门，位于天斗帝国\n雪清河 | 天斗帝国太子，与宁风致、白衣封号斗罗（月关）、菊斗罗鬼魅、火舞、风笑天、宁风致等有交情"
        }
    ]
}