{
    "chapter_title": "第四百三十六章  昊天扬威，新的开始（上） ",
    "chapter_summary": "唐昊挑战教皇殿：昊天斗罗唐昊公开挑战武魂殿教皇殿，成功摧毁教皇殿并重创教皇比比东及其封号斗罗。唐三与小舞被救：唐昊在混乱中救出唐三和小舞，使大师和弗兰德等人担忧他们的安全。教皇比比东的愤怒与无奈：面对强大的唐昊，比比东展现出愤怒和无奈的情绪，决定先处理其他事务。史莱克五怪的苏醒：在黄金铁三角和宁风致等人的帮助下，史莱克五怪苏醒过来，对唐昊的态度各异。马红俊敬仰唐昊：马红俊对唐昊表示敬仰，其他五怪则心存疑惑。弗兰德建议宁风致带宁荣荣离开，避免受武魂殿牵连。奥斯卡加入七宝琉璃宗：奥斯卡向宁风致提出加入七宝琉璃宗，令宁荣荣感到茫然。史莱克七怪的分别：在胜利后，史莱克七怪决定分开，约定五年后在史莱克学院重聚。",
    "characters_in_summary": [
        "唐昊",
        "教皇殿",
        "武魂殿",
        "比比东",
        "唐三",
        "小舞",
        "大师",
        "弗兰德",
        "马红俊",
        "宁风致",
        "宁荣荣",
        "奥斯卡",
        "史莱克五怪",
        "七宝琉璃宗",
        "黄金铁三角",
        "史莱克学院"
    ],
    "pre_entity_info": "唐昊 | 唐三的父亲，圣魂村的铁匠，唐三的导师，教导唐三锻造技巧，要求唐三锻造一块大铁坨作为成为铁匠的资格。他是老杰克的邻居，与老杰克有冲突。他是诺丁学院的导师，教导唐三锻造技巧。在与武魂殿的对峙中展现出强大的实力，是一名封号斗罗。\n教皇殿 | 教皇比比东所在的宫殿，位于武魂城，是武魂殿的核心所在地，拥有强大的实力和威严\n武魂殿 | 武魂殿是斗罗大陆上最强大的组织之一，教皇比比东是其最高领导者\n比比东 | 武魂殿教皇，大师的前学生，与大师有交情\n唐三 | 史莱克学院学员，控制系魂师，昊天宗弟子，与戴沐白、奥斯卡、宁荣荣、马红俊、朱竹清、小舞有交情。在看到父亲唐昊后出现，情绪激动。\n小舞 | 史莱克学院学员，与唐三、戴沐白、奥斯卡、宁荣荣、马红俊、朱竹清有交情\n大师 | 史莱克学院的导师，与唐三、戴沐白、宁荣荣、奥斯卡、小舞有师生关系，前妻为教皇比比东\n弗兰德 | 史莱克学院院长，与柳二龙、大师有合作关系，重视感情\n马红俊 | 史莱克学院学员，与唐三、戴沐白、奥斯卡、宁荣荣、朱竹清、小舞有交情\n宁风致 | 七宝琉璃宗宗主，名誉长老，与唐三、弗兰德、大师、柳二龙、赵无极、戴沐白、雪夜大帝、雪清河、宁风致等有交情\n宁荣荣 | 史莱克学院学员，辅助系魂师，与唐三、戴沐白、奥斯卡、马红俊、朱竹清、小舞有交情，与宁风致为父女关系\n奥斯卡 | 史莱克学院学员，与唐三、戴沐白、宁荣荣、马红俊、朱竹清、小舞有交情\n七宝琉璃宗 | 宁风致所属的宗门，位于天斗帝国，拥有融环天赋等特殊能力\n黄金铁三角 | 弗兰德、柳二龙、大师，曾是史莱克学院的导师和院长，曾与音书有过接触。\n史莱克学院 | 一所高级魂师学院，大师为导师，唐三等为学员\n独孤博 | 封号斗罗，碧磷蛇皇，与唐三为兄弟关系，抵挡住白衣封号斗罗的攻击，与宁风致、弗兰德、大师、柳二龙、赵无极、戴沐白、唐三、雪夜大帝、雪清河、宁风致等有交情。\n鬼斗罗 | 武魂殿长老，封号斗罗，与菊斗罗有合作关系。\n教皇比比东 | 武魂殿教皇，大师的前妻，与大师有交情。面对唐昊的挑战，她带领武魂殿的封号斗罗进行抵抗。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“教皇殿，好一个教皇殿。哈哈哈哈哈哈哈……”狂妄的大笑声中，唐昊的右手动了。\n空中那长达百米的超级巨锤骤然而降，不是朝着面前的三名封号斗罗，而是直奔他们身后的教皇殿砸去。\n顷刻之间，整个武魂城内的空气都变得扭曲了，每一个非封号斗罗的魂师，在这一刻都无法动弹分毫。\n“唐昊，你敢。”教皇比比东愤怒如狂，她与菊斗罗、鬼斗罗几乎同时腾身而起，朝着空中的巨锤迎去，与此同时，还有另外四道身影从教皇殿内电射而出，一共七道身影，同时迎向了空中巨锤。\n轰——\n空白，七十级以下的魂师们，脑海中全部陷入了一片空白，在那无法描述的剧烈轰鸣中昏倒在地。仿佛天罚一般的巨响令整个武魂城都在剧烈的颤抖着。\n腾起在半空中的七道身影被同时砸落，而空中的巨锤也就此消失。\n仰天喷出一口鲜血，唐昊的狂笑不止，“比比东，等着吧。武魂殿欠我的债，总有一天我会全部讨还。这一天，已经不远了。”\n身影闪烁，唐昊消失了，和他一同消失的还有昏倒在地的唐三和小舞。\n唐昊浑厚的声音在空中渐渐远去，“大师、弗兰德，你们教导小儿多年，大恩不言谢，唐某欠你们。”\n教皇比比东身体落地时，脸上泛起一片潮红之色。深吸口气，那份潮红才缓缓消失。在她背后，除了菊斗罗和鬼斗罗之外，还多出了四名身穿大红长袍，脸上却被一层淡淡光芒挡住的人。这四人都有着一头白发，显然年纪已经不小了。\n唐昊那一锤。攻敌所必救，他攻击的并不是教皇，而是武魂殿象征之一的教皇殿。如果那时候教皇、菊斗罗和鬼斗罗攻击他。那么，唐昊必然会身受重伤。可教皇殿也肯定没了。昊天斗罗施展的昊天锤威力如何，没有真正试过绝对无法判断。\n七人迎击，也只是伤了唐昊而已。",
            "summary": "唐昊公然挑战教皇殿并成功击毁它，重创教皇比比东和她的封号斗罗们。尽管唐昊受到损伤，但他成功地展示了强大的实力和对武魂殿的仇恨。在混乱中，唐三和小舞被唐昊带走，留下大师和弗兰德等人为他们的安全担忧。",
            "characters_in_summary": [
                "唐昊",
                "教皇殿",
                "教皇比比东",
                "封号斗罗",
                "唐三",
                "小舞",
                "大师",
                "弗兰德"
            ],
            "entity_info": "唐昊 | 唐三的父亲，圣魂村的铁匠，唐三的导师，教导唐三锻造技巧，要求唐三锻造一块大铁坨作为成为铁匠的资格。他是老杰克的邻居，与老杰克有冲突。他是诺丁学院的导师，教导唐三锻造技巧。在与武魂殿的对峙中展现出强大的实力，是一名封号斗罗。\n教皇殿 | 教皇比比东所在的宫殿，位于武魂城，是武魂殿的核心所在地，拥有强大的实力和威严\n教皇比比东 | 武魂殿教皇，大师的前妻，与大师有交情。面对唐昊的挑战，她带领武魂殿的封号斗罗进行抵抗。\n唐三 | 史莱克学院学员，控制系魂师，昊天宗弟子，与戴沐白、奥斯卡、宁荣荣、马红俊、朱竹清、小舞有交情。在看到父亲唐昊后出现，情绪激动。\n小舞 | 史莱克学院学员，与唐三、戴沐白、奥斯卡、宁荣荣、马红俊、朱竹清有交情\n大师 | 史莱克学院的导师，与唐三、戴沐白、宁荣荣、奥斯卡、小舞有师生关系，前妻为教皇比比东\n弗兰德 | 史莱克学院院长，与柳二龙、大师有合作关系，重视感情\n独孤博 | 封号斗罗，碧磷蛇皇，与唐三为兄弟关系，抵挡住白衣封号斗罗的攻击，与宁风致、弗兰德、大师、柳二龙、赵无极、戴沐白、唐三、雪夜大帝、雪清河、宁风致等有交情。\n鬼斗罗 | 武魂殿长老，封号斗罗，与菊斗罗有合作关系。\n黄金铁三角 | 弗兰德、柳二龙、大师，曾是史莱克学院的导师和院长，曾与音书有过接触。"
        },
        {
            "id": 1,
            "content": "“教皇陛下……”不只是比比东怒了，在他背后地六个人都怒了。\n“不用追了，没用的。”比比东的声音中多了一份颓然。这些年以来。她一直在拼命的苦练。终于达到了封号斗罗的级别。在她心中的假想敌，就是唐昊。可是，今天面对唐昊，她却发现，尽管自己与对方地魂环完全相同。\n可在气势上却远远逊色。唐昊终究还是唐昊，昊天斗罗。好一个昊天斗罗。\n“唐昊这混蛋太嚣张了。陛下，事关武魂殿尊严。”鬼斗罗忍不住提醒比比东。\n比比东双眼血红，怒斥一声，“闭嘴。难道我还不明白么？唐昊要是那么好对付，他还能活到今天？现在还没到对付他的时候。”\n月关道：“那这些人怎么办？”\n黄金铁三角在武魂融合技的作用下还站在那里，但史莱克七怪地其他人却早已倒地。毒斗罗独孤博明显松了口气，正朝着教皇这边嘿嘿冷笑着。\n看着那充满讽刺的笑容，比比东险些一口血喷出来。猛的一挥手，拂袖而去。“让他们都走。立刻离开武魂城。”说完这句话，她直接回教皇殿而去。\n那后出现的四名老者从始至终都没有开过口。只是跟着教皇一同回身，返回了教皇殿。",
            "summary": "教皇比比东和她的六名手下在面对昊天斗罗唐昊时显得愤怒和无奈。尽管比比东已经达到了封号斗罗的级别，但她发现自己在气势上远不如唐昊。她决定暂时放过唐昊，转而处理被唐昊击败的史莱克七怪和其他人。",
            "characters_in_summary": [
                "教皇比比东",
                "昊天斗罗唐昊",
                "六名手下"
            ],
            "entity_info": "教皇比比东 | 武魂殿教皇，大师的前妻，与大师有交情。面对唐昊的挑战，她带领武魂殿的封号斗罗进行抵抗。\n唐昊 | 唐三的父亲，圣魂村的铁匠，唐三的导师，教导唐三锻造技巧，要求唐三锻造一块大铁坨作为成为铁匠的资格。他是老杰克的邻居，与老杰克有冲突。他是诺丁学院的导师，教导唐三锻造技巧。在与武魂殿的对峙中展现出强大的实力，是一名封号斗罗。\n教皇殿 | 教皇比比东所在的宫殿，位于武魂城，是武魂殿的核心所在地，拥有强大的实力和威严\n唐三 | 史莱克学院学员，控制系魂师，昊天宗弟子，与戴沐白、奥斯卡、宁荣荣、马红俊、朱竹清、小舞有交情。在看到父亲唐昊后出现，情绪激动。\n小舞 | 史莱克学院学员，与唐三、戴沐白、奥斯卡、宁荣荣、马红俊、朱竹清有交情"
        },
        {
            "id": 2,
            "content": "冷笑在比比东脸上浮现，忍字头上一把刀，现在这个时候，不论如何都要忍。每个人都小看武魂殿，就是她最希望看到的结果。唐昊，我们之间的仇恨早晚要解决。你等着吧。\n一切都渐渐地安静下来，在众多武魂殿魂师地注视下，黄金铁三角缓缓收回魂力。\n宁风致与剑斗罗、毒斗罗一起来到他们身前，在几大强者的帮助下，史莱克五怪渐渐清醒过来。\n马红俊一睁眼，就忍不住道：“我靠，太强了。三哥他爸好猛啊！我决定了，以后三哥他爸就是我的偶像。”\n剩余五怪面面相觑，此时他们每个人心中都存有不少疑惑，但现在这种情况，显然不是应该询问的时候。\n弗兰德叹息一声，他突然感到有些颓然，尽管他也是一名魂圣级强者，可是和那些真正的强者相比，还是相差太远了。今天如果不是唐昊及时出现，那么，他们恐怕一个人也离不开这里。\n“宁宗主，您将荣荣带走吧。比赛结束，这些孩子也都毕业了。您也看到了，现在我们可以说是得罪了武魂殿，以后的日子恐怕不好过了。”\n宁风致点了点头，道：“荣荣离家多日，也该和我回去了。不过，武魂殿到不至于为难你们一个学院。以后只要史莱克学院低调一些就是了。”\n“宁宗主，不知我可否加入七宝琉璃宗。”奥斯卡鼓起勇气，向宁风致问道。\n听他这么一说，宁荣荣地脸色顿时变的有些不自然了。\n她原本是打算在这届比赛结束后，将宗门规矩告诉奥斯卡的。可这段时间以来，她已经习惯了和奥斯卡在一起，把这件事已经忘的差不多了。突然听到奥斯卡向父亲说要加入七宝琉璃宗，宁荣荣顿时心往下沉，一时间有些茫然失措。\n不可否认，在史莱克七怪的男性中，奥斯卡绝对是最帅的一个，而且自从宁荣荣答应他暂时交往之后，奥斯卡的努力是所有人有目共睹的。",
            "summary": "武魂殿的比比东面对仇人唐昊，表现出忍耐和冷静。史莱克五怪在黄金铁三角和宁风致等强者的帮助下苏醒过来。马红俊对唐昊表示敬仰，而其他五怪则心存疑惑。弗兰德建议宁风致将宁荣荣带走，以免受到武魂殿的牵连。奥斯卡向宁风致提出加入七宝琉璃宗，令宁荣荣感到茫然。",
            "characters_in_summary": [
                "唐昊",
                "比比东",
                "史莱克五怪",
                "黄金铁三角",
                "宁风致",
                "马红俊",
                "弗兰德",
                "宁荣荣",
                "奥斯卡"
            ],
            "entity_info": "唐昊 | 唐三的父亲，圣魂村的铁匠，唐三的导师，教导唐三锻造技巧，要求唐三锻造一块大铁坨作为成为铁匠的资格。他是老杰克的邻居，与老杰克有冲突。他是诺丁学院的导师，教导唐三锻造技巧。在与武魂殿的对峙中展现出强大的实力，是一名封号斗罗。\n比比东 | 武魂殿教皇，大师的前学生，与大师有交情\n黄金铁三角 | 弗兰德、柳二龙、大师，曾是史莱克学院的导师和院长，曾与音书有过接触。\n宁风致 | 七宝琉璃宗宗主，名誉长老，与唐三、弗兰德、大师、柳二龙、赵无极、戴沐白、雪夜大帝、雪清河、宁风致等有交情\n马红俊 | 史莱克学院学员，与唐三、戴沐白、奥斯卡、宁荣荣、朱竹清、小舞有交情\n弗兰德 | 史莱克学院院长，与柳二龙、大师有合作关系，重视感情\n宁荣荣 | 史莱克学院学员，辅助系魂师，与唐三、戴沐白、奥斯卡、马红俊、朱竹清、小舞有交情，与宁风致为父女关系\n奥斯卡 | 史莱克学院学员，与唐三、戴沐白、宁荣荣、马红俊、朱竹清、小舞有交情\n教皇比比东 | 武魂殿教皇，大师的前妻，与大师有交情。面对唐昊的挑战，她带领武魂殿的封号斗罗进行抵抗。\n唐三 | 史莱克学院学员，控制系魂师，昊天宗弟子，与戴沐白、奥斯卡、宁荣荣、马红俊、朱竹清、小舞有交情。在看到父亲唐昊后出现，情绪激动。\n小舞 | 史莱克学院学员，与唐三、戴沐白、奥斯卡、宁荣荣、马红俊、朱竹清有交情\n教皇殿 | 教皇比比东所在的宫殿，位于武魂城，是武魂殿的核心所在地，拥有强大的实力和威严"
        },
        {
            "id": 3,
            "content": "虽然他也吃下了唐三给的仙品药草，但以他一个食物系魂师，却并没有被伙伴们拉开距离，可见他付出了多大地努力。\n宁荣荣地心，早已一点点的被他悄然蚕食着，尤其是每当有危险地时候奥斯卡作为一个没有战斗能力的辅助魂师还总会挡在她身前，她年纪不大，但以情窦初开，这种美妙的感觉令她潜意识中一直不愿将宗门规矩说出来。\n因为她怕失去奥斯卡，失去这种美妙的感觉。\n听了奥斯卡的话，宁风致显示愣了一下，紧接着顿时面露喜色，“当然可以，你们中任何人想要加入七宝琉璃宗，宗门都欢迎。”\n一边说着，他的目光还扫向戴沐白、朱竹清和马红俊。\n戴沐白和朱竹清立刻摇了摇头，戴沐白道：“多谢宁宗主好意，我和竹清是星罗帝国人，出来几年了，也该回家了。”\n宁风致目光再转向马红俊，“你呢？”\n马红俊呵呵一笑，道：“我也算了吧。我和三哥一样，都喜欢自由。终于毕业了，我想在大陆上四处转转，增长见闻。以后可能会回史莱克学院帮我老师。”\n弗兰德有些惊讶的看着自己这唯一的弟子，一直以来，马红俊表现的都是一副傻乎乎的样子，除了对女人兴趣十足外，其他事从不关心。他没想到，自己这个弟子居然会说出这样一番话来，心中不禁有些百感交集，喉咙处仿佛哽着了什么。\n宁风致微微一笑，道：“既然如此，我也不强求。只是你们几个小家伙记住，不论什么时候，七宝琉璃宗的大门都为你们敞开。弗兰德院长，我们要告辞了。荣荣、奥斯卡，我们走吧。”\n史莱克七怪自从当初在史莱克学院聚首之后，终于要分开了，难免一阵依依不舍。但每个人都有自己的生活和自己的未来，如果七个人总在一起，相互的依赖就会变的越来越大，对于他们未来发展不利。\n在七人之中，虽然最出色的是唐三，可其实史莱克七怪哪一个不是惊才绝艳的天才小怪物？像\n宁风致这样的七大宗门宗主，得到一个奥斯卡都忍不住流露出喜色，要知道，史莱克七怪可是战胜了魂师圣地武魂殿派出的战队。\n而且他们的平均年龄至少要比对手小五岁以上。用天才中的天才来形容他们绝不为过。\n分别前，五人约定，五年之后，如果大家都方便的话，重回史莱克学院聚首。史莱克七怪，这个年轻而天才的组合，终于在全大陆高级魂师学院精英大赛决赛获胜之后分开了。\n夜晚。清爽的夜风吹拂树叶，在月光的照耀下留下了一地参差婆娑的树影。\n小舞缓缓从昏迷中清醒过来。她几乎是下意识的猛然坐起身，目光朝四周看去。",
            "summary": "奥斯卡和一个没有战斗能力的辅助魂师宁荣荣之间的感情逐渐加深。宁风致，七宝琉璃宗的宗主，表示愿意接受任何想要加入七宝琉璃宗的人，包括史莱克学院的成员。然而，戴沐白和朱竹清因为自己是星罗帝国人，决定回家，而马红俊则选择自由旅行并帮助史莱克学院的院长弗兰德。史莱克七怪在胜利后决定分开，约定五年后在史莱克学院重聚。",
            "characters_in_summary": [
                "奥斯卡",
                "宁荣荣",
                "宁风致",
                "七宝琉璃宗",
                "史莱克学院",
                "戴沐白",
                "朱竹清",
                "马红俊",
                "弗兰德"
            ],
            "entity_info": "奥斯卡 | 史莱克学院学员，与唐三、戴沐白、宁荣荣、马红俊、朱竹清、小舞有交情\n宁荣荣 | 史莱克学院学员，辅助系魂师，与唐三、戴沐白、奥斯卡、马红俊、朱竹清、小舞有交情，与宁风致为父女关系\n宁风致 | 七宝琉璃宗宗主，名誉长老，与唐三、弗兰德、大师、柳二龙、赵无极、戴沐白、雪夜大帝、雪清河、宁风致等有交情\n七宝琉璃宗 | 宁风致所属的宗门，位于天斗帝国，拥有融环天赋等特殊能力\n史莱克学院 | 一所高级魂师学院，大师为导师，唐三等为学员\n戴沐白 | 史莱克学院学员，与唐三、奥斯卡、宁荣荣、马红俊、朱竹清、小舞有交情\n朱竹清 | 史莱克学院学员，与戴沐白有亲密关系\n马红俊 | 史莱克学院学员，与唐三、戴沐白、奥斯卡、宁荣荣、朱竹清、小舞有交情\n弗兰德 | 史莱克学院院长，与柳二龙、大师有合作关系，重视感情\n唐昊 | 唐三的父亲，圣魂村的铁匠，唐三的导师，教导唐三锻造技巧，要求唐三锻造一块大铁坨作为成为铁匠的资格。他是老杰克的邻居，与老杰克有冲突。他是诺丁学院的导师，教导唐三锻造技巧。在与武魂殿的对峙中展现出强大的实力，是一名封号斗罗。\n比比东 | 武魂殿教皇，大师的前学生，与大师有交情\n黄金铁三角 | 弗兰德、柳二龙、大师，曾是史莱克学院的导师和院长，曾与音书有过接触。"
        }
    ]
}