{
    "chapter_title": "第四百六十三章  暗金三头蝙蝠王（上） ",
    "chapter_summary": "唐三与胡列娜共同面对一群血蝙蝠的攻击。为了抵抗风力，他们将彼此捆绑在一起。在互相帮助和集中精神的情况下，他们成功地抵挡住了血蝙蝠的攻击。在这个过程中，胡列娜对唐三的行动表示理解，并专注于共同应对危险。唐三解决了后顾之忧，胡列娜精神焕发，释放出杀气与冰冷短剑。他们用领域技能击败了面前的数十只血蝙蝠，这些蝙蝠原本准备攻击两人，但在领域的影响下，它们的行动变得混乱，从而被唐三用飞针轻松击杀。胡列娜惊讶地发现这是唐三的天赋领域能力，并意识到他的强大实力。",
    "characters_in_summary": [
        "唐三",
        "胡列娜",
        "血蝙蝠"
    ],
    "pre_entity_info": "唐三 | 史莱克学院学员，控制系魂师，昊天宗弟子，与小舞、戴沐白、奥斯卡、宁荣荣、马红俊、朱竹清有交情，与唐昊有父子关系，吸收智慧头骨后，精神力大幅提升，达到紫极魔瞳第三层境界芥子的顶点，距离突破到最后一重浩瀚仅一步之遥，与邪月、胡列娜有敌对关系\n胡列娜 | 武魂殿教皇比比东的弟子，与唐三有敌对关系\n大师 | 史莱克学院的导师，与唐三、戴沐白、宁荣荣、奥斯卡、小舞有师生关系，前妻为教皇比比东\n黑纱少女 | 未知身份，与唐三相识于杀戮之都，引导唐三进入内城\n史莱克学院 | 一所培养天才少年的学院，大师是其导师，唐三等人在此学习成长",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "唐三动作很快，飞速解开腰间的绳子，反手一探，经过胡列娜的小腹，再将绳子绕过来，飞快的系在自己腰上。这样一来，两个人的身体想不紧贴都不行了，完全被牢牢的捆在一起。\n臀肉相贴，但在这个时候两人谁也兴不起一丝绮念。面对越来越近的血蝙蝠，心神完全集中。\n胡列娜对于唐三的动作并没有半分不满，她知道，唐三这是在利用两人身体的共同重量来抵御风力。两个人拴在一起，总要比一个人好。\n而且，紧接着，她立刻就感觉到背后的唐三如同山岳一般站稳身形，再没有半分晃动，因为她已经贴在了唐三背后，也自然而然的跟随着站稳，能够将心神都集中在一起。\n唐三左手中，昊天锤已经出现在掌握之中，有了五百斤的昊天锤在，再加上两人的体重和魂力控制，风力虽强，却也无法动摇二人分毫了。",
            "summary": "唐三迅速将自己和胡列娜捆绑在一起以抵抗风力。他们通过互相帮助和集中精神，成功地抵挡住了血蝙蝠的攻击。在这个过程中，胡列娜对唐三的行动表示理解，并专注于共同应对危险。",
            "characters_in_summary": [
                "唐三",
                "胡列娜"
            ],
            "entity_info": "唐三 | 史莱克学院学员，控制系魂师，昊天宗弟子，与小舞、戴沐白、奥斯卡、宁荣荣、马红俊、朱竹清有交情，与唐昊有父子关系，吸收智慧头骨后，精神力大幅提升，达到紫极魔瞳第三层境界芥子的顶点，距离突破到最后一重浩瀚仅一步之遥，与邪月、胡列娜有敌对关系\n胡列娜 | 武魂殿教皇比比东的弟子，与唐三有敌对关系\n大师 | 史莱克学院的导师，与唐三、戴沐白、宁荣荣、奥斯卡、小舞有师生关系，前妻为教皇比比东\n黑纱少女 | 未知身份，与唐三相识于杀戮之都，引导唐三进入内城\n史莱克学院 | 一所培养天才少年的学院，大师是其导师，唐三等人在此学习成长"
        },
        {
            "id": 1,
            "content": "有唐三解决了后顾之忧，胡列娜精神大振，体内积蓄的杀气骤然释放而出，倒映在冰冷的短剑上森然闪烁。深吸口气，她的双眼已经渐渐变成了粉红色，虽然魂技被压制，但却并不影响她释放出自己的武魂。\n空中那些血蝙蝠就像是有了智慧似的，并没有急于向两人发动进攻，而是在半空中飞快的盘旋一周，将两人围起，此时。相当于唐三和胡列娜身体的每个方向都有血蝙蝠准备攻击。\n唐三手指一捻，一道寒光飘然射出。直奔一只距离最近的血蝙蝠飞去。\n谁知那血蝙蝠的身体在空中轻微一摆，竟然闪过了唐三弹出地飞针。\n唐三心中凛然。胡列娜已经低声道：“蝙蝠不比其他鸟类，它们有一种特殊的敏锐能力，能够轻松的把握敌人地攻击，那是连精神力也无法影响到的特殊能力。除非速度超过了它们反应的极限，否则很难伤到他们。”\n唐三点了点头。这点他也知道。“这个我问题我来解决。当它们开始发动攻击地时候。你只管照顾好自己就行了。”\n“好。”交谈不宜过多。胡列娜立刻答应一句后精神毫不放松。如果不是有唐三在身边。此时她恐怕已经要承受不住精神压力了。在这种地方。脚下无根。灵活性根本就发挥不出来。面对如此众多地血蝙蝠。本身已经是一种必死地局面。\n而且从刚才血蝙蝠闪躲唐三攻击地反应速度来看。这种蝙蝠应该是蝙蝠中地异种。不论速度、攻击。都是上上之选。甚至还有可能拥有剧毒。\n或许是因为唐三那一枚飞针勾起了血蝙蝠地怒火。下一刻。最内侧地数十只蝙蝠已经朝他们骤然冲来。\n就在这个时候。胡列娜突然感觉到背后一阵清凉。一股熟悉地感觉油然而生。紧接着。她就看到一层淡蓝色地光芒从自己身前飞快。飞快地扩散开来。眨眼间已经蔓延到直径五十米地范围之内。",
            "summary": "唐三解决了后顾之忧，胡列娜精神焕发，释放出杀气与冰冷短剑。他们在面对一群血蝙蝠的围攻时，唐三用飞针试图攻击，但血蝙蝠轻易闪避。胡列娜提醒唐三，这些蝙蝠有特殊敏锐能力。唐三决定解决这个问题，并在蝙蝠发起攻击时让胡列娜照顾好自己。随后，胡列娜感受到背后清凉，发现一层淡蓝色光芒迅速扩散至周围，保护了他们免受血蝙蝠的攻击。",
            "characters_in_summary": [
                "唐三",
                "胡列娜"
            ],
            "entity_info": "唐三 | 史莱克学院学员，控制系魂师，昊天宗弟子，与小舞、戴沐白、奥斯卡、宁荣荣、马红俊、朱竹清有交情，与唐昊有父子关系，吸收智慧头骨后，精神力大幅提升，达到紫极魔瞳第三层境界芥子的顶点，距离突破到最后一重浩瀚仅一步之遥，与邪月、胡列娜有敌对关系\n胡列娜 | 武魂殿教皇比比东的弟子，与唐三有敌对关系\n大师 | 史莱克学院的导师，与唐三、戴沐白、宁荣荣、奥斯卡、小舞有师生关系，前妻为教皇比比东\n黑纱少女 | 未知身份，与唐三相识于杀戮之都，引导唐三进入内城\n史莱克学院 | 一所培养天才少年的学院，大师是其导师，唐三等人在此学习成长"
        },
        {
            "id": 2,
            "content": "而那些刚刚朝着两人扑来地几十只血蝙蝠。原本急劲前扑地身形顿时变地混乱起来。甚至有几只血蝙蝠地身体还撞在了一起。\n怎么回事？没等胡列娜反应过来，数十道寒光已经从唐三手中飞出。每只蝙蝠一道寒光。绝不多射出一枚飞针。飞针从血蝙蝠的眼睛处灌入脑部。\n伴随着一连串凄厉的惨叫声，那率先前扑地几十只血蝙蝠顿时如同陨星般朝着深渊落去。\n在短暂的震惊之后，两个字从胡列娜心底泛起，她几乎脱口而出，“领域。”\n是的，血蝙蝠的特殊能力并非精神力所能干扰（超声波），但是，有一种能力却是它们最为惧怕的，那就是领域。在领域内。它们的特殊能力就会受到影响。而正是在这种情况下，唐三才能轻而易举地用普通飞针就将它们击杀。",
            "summary": "唐三成功地利用领域技能击败了胡列娜面前的数十只血蝙蝠。这些血蝙蝠原本准备攻击两人，但在领域的影响下，它们的行动变得混乱，从而被唐三用飞针轻松击杀。胡列娜惊讶地发现这是领域的威力，并意识到唐三的强大实力。",
            "characters_in_summary": [
                "唐三",
                "胡列娜",
                "血蝙蝠"
            ],
            "entity_info": "唐三 | 史莱克学院学员，控制系魂师，昊天宗弟子，与小舞、戴沐白、奥斯卡、宁荣荣、马红俊、朱竹清有交情，与唐昊有父子关系，吸收智慧头骨后，精神力大幅提升，达到紫极魔瞳第三层境界芥子的顶点，距离突破到最后一重浩瀚仅一步之遥，与邪月、胡列娜有敌对关系\n胡列娜 | 武魂殿教皇比比东的弟子，与唐三有敌对关系\n血蝙蝠 | 即将靠近的危险生物，需要集中精力应对\n大师 | 史莱克学院的导师，与唐三、戴沐白、宁荣荣、奥斯卡、小舞有师生关系，前妻为教皇比比东\n黑纱少女 | 未知身份，与唐三相识于杀戮之都，引导唐三进入内城\n史莱克学院 | 一所培养天才少年的学院，大师是其导师，唐三等人在此学习成长"
        },
        {
            "id": 3,
            "content": "胡列娜的身体略微抖动了一下。高耸的臀肉难免对唐三产生了些微摩擦。\n“别动。”唐三低沉的声音响起，令胡列娜赶忙控制住自己的身体。她知道现在不是询问的时候。但以她的智慧，一时之间也无法理解唐三先前所展现的能力。\n领域，怎么会出现在他的身上？\n先不说他不可能是封号斗罗，更不可能有第九魂环来释放领域类技能。在这个地方，可是没法施展任何魂技地。\n那就只有另一种解释，就是天赋领域。他竟然有天赋领域？\n胡列娜突然想起，那种清凉地感觉自己并不是第一次感受到，就在进入地狱路之前，自己险些被杀气所控制时，唐三也是用这种力量来帮助自己恢复清醒的。\n在那股清凉地气流之中，充满了勃勃生机。在眼前这邪恶、冰冷的世界之中，就像生命之泉，给予她滋润。",
            "summary": "胡列娜在高耸臀肉的摩擦下身体轻微抖动，唐三低沉声音制止她。胡列娜无法理解唐三的天赋领域能力。在地狱路之前，唐三曾用这种力量帮助胡列娜恢复清醒。这股清凉的气流充满勃勃生机，在这邪恶、冰冷的世界中如同生命之泉。",
            "characters_in_summary": [
                "唐三",
                "胡列娜"
            ],
            "entity_info": "唐三 | 史莱克学院学员，控制系魂师，昊天宗弟子，与小舞、戴沐白、奥斯卡、宁荣荣、马红俊、朱竹清有交情，与唐昊有父子关系，吸收智慧头骨后，精神力大幅提升，达到紫极魔瞳第三层境界芥子的顶点，距离突破到最后一重浩瀚仅一步之遥，与邪月、胡列娜有敌对关系\n胡列娜 | 武魂殿教皇比比东的弟子，与唐三有敌对关系\n血蝙蝠 | 即将靠近的危险生物，需要集中精力应对\n大师 | 史莱克学院的导师，与唐三、戴沐白、宁荣荣、奥斯卡、小舞有师生关系，前妻为教皇比比东\n黑纱少女 | 未知身份，与唐三相识于杀戮之都，引导唐三进入内城"
        },
        {
            "id": 4,
            "content": "心中的恐惧渐渐消失。唐三始终将那层淡蓝色的光彩控制在以自己为中心直径五十米的范围之内并没有扩散。血蝙蝠又试探着发动了两次攻击，但都是毫无例外的结果。一旦进入那淡蓝色的世界，它们所拥有的特殊能力立刻失去了效果。\n连控制飞行都变得困难，更不用说向两人发动攻击了，在唐三的飞针面前，没有一只血蝙蝠能接近两人身体十米范围之内。\n表面看上去，现在唐三显得很轻松，可实际上，他也承受着巨大的压力。暗器这种东西虽然好，但有一个最大的缺陷，就是攻击距离。再强大的暗器大师，不依靠机括的情况下攻击距离也是有限的。以唐三现在而论，他的飞针最大攻击距离就只有二十米。\n超过了二十米，就很难具备足够的杀伤力了。飞针本身太轻，唐三又不可能将自身魂力全注入其中。\n他必须要将血蝙蝠吸引到自己能够攻击的范围内来发动，才能起到最大的效果。\n至于大体积，攻击距离更远一些的暗器，唐三还是不怎么舍得用的，在杀戮之都，他根本没有补给暗器的地方。就算暗器再多，也有用光的时候。\n尽管唐三在杀戮场已经尽量节省自己的暗器，但损害还是有的。很多情况他也无法将暗器收回，尤其是体积小的针类暗器。\n因此，在这条地狱路上，他必须要尽可能的节省自己的暗器，谁知道后面还会遇到怎样的危机？\n那些血蝙蝠的智慧似乎很高，在接连试探了三次之后，再不肯轻易靠近唐三那蓝色领域范围，但它们也不肯就此离去，依旧围绕在周围，不停的扇动着翅膀，将一股股不稳定的气流吹向二人。\n唐三巴不得他们向自己发动攻击还要好一些，这种不断的骚扰反而令两人面对起来更加困难。试探着将蓝色领域收回一些，来吸引血蝙蝠。\n但那些血蝙蝠却极为聪明，只要蓝色光芒还在，它们就不肯上前。\n之前的数次冲击虽然令它们损失不小，但整体庞大的数量还在，唐三和胡列娜都知道，哪怕是被一只血蝙蝠咬中，恐怕也会是致命的。\n“这些蝙蝠真可恶。”胡列娜狠狠的说道。但她的主要攻击手段都适用于近战，这时候也帮不上唐三什么。\n唐三沉声道：“你不要动，保持身体稳定，护住你自己那个方向，既然它们不攻击，我们就继续前进。”\n一边说着，唐三后背微微弓起，将胡列娜的身体顶离地面，开始大步的向前走去，这一次，他不是在保持匀速，而是速度极快的前行。身上的蓝色领域缩小到十米左右的范围，整个人在那只有半尺宽的地面上不断加速。\n唐三的突然提速，令那些血蝙蝠也吃了一惊，大量的血蝙蝠赶忙拍打着吃放追了上来。\n就在它们越追越近的时候。突然，唐三前冲的身体猛然停下，整个人反扑而回，在胡列娜的惊呼中腾空而起。\n原本只有十米范围呃蓝色领域骤然放大到百米，无数寒光伴随着蓝色领域释放的同时挥洒而出。\n在紫极魔瞳和听声辨位的配合下，唐三的每一枚飞针都产生了应有的效果。",
            "summary": "唐三在杀戮之都的地狱路中与血蝙蝠展开激战。他利用自己的暗器和蓝色领域成功地抵挡住了血蝙蝠的攻击。然而，暗器的攻击距离有限，唐三不得不谨慎使用。他试图通过提高速度和吸引血蝙蝠来调整战斗策略。唐三成功地将血蝙蝠吸引到自己的攻击范围内，并用飞针击退了它们。",
            "characters_in_summary": [
                "唐三",
                "血蝙蝠",
                "地狱路"
            ],
            "entity_info": "唐三 | 史莱克学院学员，控制系魂师，昊天宗弟子，与小舞、戴沐白、奥斯卡、宁荣荣、马红俊、朱竹清有交情，与唐昊有父子关系，吸收智慧头骨后，精神力大幅提升，达到紫极魔瞳第三层境界芥子的顶点，距离突破到最后一重浩瀚仅一步之遥，与邪月、胡列娜有敌对关系\n血蝙蝠 | 即将靠近的危险生物，需要集中精力应对\n地狱路 | 通往杀戮之都的道路，充满危险和挑战\n胡列娜 | 武魂殿教皇比比东的弟子，与唐三有敌对关系\n大师 | 史莱克学院的导师，与唐三、戴沐白、宁荣荣、奥斯卡、小舞有师生关系，前妻为教皇比比东\n黑纱少女 | 未知身份，与唐三相识于杀戮之都，引导唐三进入内城"
        }
    ]
}