{
    "chapter_title": "第四百九十章  蓝银皇的霸道控制力（上） ",
    "chapter_summary": "唐三因为无法修炼紫极魔瞳，寻找新的修炼场所。在户外待了一段时间后被唐龙叫醒吃早餐。唐龙告诉唐三，长老们对他的归来表示关注和愤怒，让他要小心应对。在一天的宗门事务中，唐三面临挑战，但可以选择拒绝。他和唐龙来到院子，香案没有出现，唐月华脸色难看。这引起了年轻人的不满，有人喊让他们滚出昊天。唐三散发白光，使场面平静。在昊天宗，唐三展现出惊人实力，用杀气震慑众人。他找到率先发言的青年，用杀神领域攻击。青年虽修为不俗，但仍不敌唐三。唐啸警告唐三在长老们面前保持尊重，唐三表示愿意帮助宗门并请求认祖归宗。然而，瘦长老者认为唐三只是杂种，不配回归。唐三愤怒，释放杀气。在昊天宗，唐三向七长老道歉并挑战他。尽管道歉，但七长老仍不接受，认为唐昊应自裁。但当七长老侮辱唐三母亲时，唐三坚定要求讨回公道，展现强烈决心和勇气。",
    "characters_in_summary": [
        "唐龙",
        "唐三",
        "唐月华",
        "年轻人",
        "唐啸",
        "长老",
        "七长老"
    ],
    "pre_entity_info": "唐龙 | 昊天宗弟子，唐三的哥哥，性格直爽，对唐三友好\n唐三 | 昊天宗弟子，与胡列娜有敌对关系（已和解），在地狱路与胡列娜合作，成功走出地狱路；妻子为小舞，来自山村。愿意为父亲唐昊承担责任，为宗门效力\n唐月华 | 唐昊的妹妹，昊天宗弟子，月轩的主人，唐昊的妹妹，唐三的导师，教导唐三贵族礼仪、音乐等知识，与唐三关系较好，将唐三视为侄子看待，来自昊天宗\n唐啸 | 昊天宗当代宗主，唐昊的嫡亲大哥，封号啸天。要求唐三在认祖归宗仪式上展示实力以获得话语权\n昊天宗 | 位于斗罗大陆的强大魂师组织，唐昊和唐月华的家乡，与武魂殿对立\n唐昊 | 昊天宗弟子，圣魂村的铁匠，唐三的导师，教导唐三锻造技巧，与老杰克有冲突，是诺丁学院的导师，与武魂殿对峙中展现出强大的实力，是一名封号斗罗，认为小舞和唐三现在的实力还不够，不适合在一起，身体受到严重伤害。与武魂殿有冲突，与阿银结婚并育有一子唐三。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然唐三没有受到这么大的影响，但显然无法修炼紫极魔瞳了。看来，如果自己在这里长住的话，就必须要找个合适的地方修炼才行。\n空气有些冷，只是在外面站了一会儿，唐三身上的衣服就有些湿了，令他不得不退回房间。正在他犹豫着要不要再修炼一会儿的时候，砰砰的砸门声响起。\n“唐三，起了没？”声音是唐龙的。\n“起了。”唐三赶忙上前开门。只见唐龙拎着个食盒走了进来，和昨天唐甜甜送来的相比，他带来的食盒明显要大得多。\n“来，我们一起吃早点。”唐龙也不客气，把食盒放在桌子上打开，里面有一盘馒头，一盆热粥，还有几个鸡蛋和咸菜。\n“今天你恐怕有的忙了。多吃点。”\n“多谢。”唐三也不客套，他现在这个年纪正是能吃的时候。兄弟二人大快朵颐，一会儿的工夫就将所有食物都吃了下去。\n“唐三，今天你恐怕要有麻烦了。我听其他兄弟说，长老们对你回来的事非常重视，而且很愤怒。宗主让我告诉你，一切小心。必要的时候，可以拒绝别人的挑战。”\n真的能拒绝么？如果是那样的话，恐怕自己真的无法为宗门做什么了。唐三心中暗叹一声，“多谢大哥。”\n吃完早点，唐龙并没有离去，一直等到太阳高挂，驱散雾气，这才引领着唐三出了门。直奔昊天宗前院而去。\n昊天宗。前院。\n与昨日唐三来时地清净完全不同。此时。院子里集中了至少一百五十人以上。大多数人站在周围。院子中央。宗主唐啸与五名白发苍苍地老者站在那里。\n这五位老者看上去年纪至少都在八十开外。但却皆是精神矍铄。满面红光。其中一名老者正在表情严肃地和唐昊说着什么。\n唐龙低声道：“除了在外面采购和办事地人以外。宗门直系子弟基本都在这里了。中央那五位。就是宗门五位一代长老。连宗主也要让他们几分。论辈分。他们都是宗主地叔伯。”",
            "summary": "唐三因无法修炼紫极魔瞳而寻求新的修炼场所。他在户外待了一段时间后，被唐龙叫醒一起吃早餐。唐龙告诉他，长老们对唐三回来表示关注和愤怒，唐三需要小心应对。在一天忙碌的宗门事务中，唐三面临挑战，但他可以选择拒绝。",
            "characters_in_summary": [
                "唐三",
                "唐龙",
                "长老"
            ],
            "entity_info": "唐三 | 昊天宗弟子，与胡列娜有敌对关系（已和解），在地狱路与胡列娜合作，成功走出地狱路；妻子为小舞，来自山村。愿意为父亲唐昊承担责任，为宗门效力\n唐龙 | 昊天宗弟子，唐三的哥哥，性格直爽，对唐三友好\n唐月华 | 唐昊的妹妹，昊天宗弟子，月轩的主人，唐昊的妹妹，唐三的导师，教导唐三贵族礼仪、音乐等知识，与唐三关系较好，将唐三视为侄子看待，来自昊天宗\n昊天宗 | 位于斗罗大陆的强大魂师组织，唐昊和唐月华的家乡，与武魂殿对立\n唐昊 | 昊天宗弟子，圣魂村的铁匠，唐三的导师，教导唐三锻造技巧，与老杰克有冲突，是诺丁学院的导师，与武魂殿对峙中展现出强大的实力，是一名封号斗罗，认为小舞和唐三现在的实力还不够，不适合在一起，身体受到严重伤害。与武魂殿有冲突，与阿银结婚并育有一子唐三。\n唐啸 | 昊天宗当代宗主，唐昊的嫡亲大哥，封号啸天。要求唐三在认祖归宗仪式上展示实力以获得话语权"
        },
        {
            "id": 1,
            "content": "在唐龙地陪伴下。唐三来到院子之中。原本唐三预计会有地香案并没出现。唐月华站在唐啸背后。脸色显得很难看。唐三和唐龙一出现。立刻就成为了瞩目地焦点。\n正在这时。不知道是谁喊了一声。“唐昊家地垃圾。滚出昊天。你不配来这里。”\n伴随着这声挑衅似的话语，顿时有不少宗门的年轻人响应。一时间院子里顿时变的纷乱起来。\n唐三双眼微眯，就在唐啸准备出言喝止地时候，突然。一层淡淡的白光从唐三身上蔓延而出，瞬间化为无色。\n此时，正是日正当中，山顶在没有阳光的时候无疑很冷，但也距离太阳更近，当阳光洒满时，温度也要比平地高上许多。毒辣的阳光照在皮肤上，甚至会出现晒伤。",
            "summary": "唐三在唐龙地陪伴下来到院子中，原本预计的香案没有出现，唐月华脸色难看。当他们出现后，引起了一些年轻人的不满，有人喊叫让他们滚出昊天。唐三身上散发出淡淡的白光，使场面暂时平静下来。",
            "characters_in_summary": [
                "唐三",
                "唐龙",
                "唐月华",
                "昊天"
            ],
            "entity_info": "唐三 | 昊天宗弟子，与胡列娜有敌对关系（已和解），在地狱路与胡列娜合作，成功走出地狱路；妻子为小舞，来自山村。愿意为父亲唐昊承担责任，为宗门效力\n唐龙 | 昊天宗弟子，唐三的哥哥，性格直爽，对唐三友好\n唐月华 | 唐昊的妹妹，昊天宗弟子，月轩的主人，唐昊的妹妹，唐三的导师，教导唐三贵族礼仪、音乐等知识，与唐三关系较好，将唐三视为侄子看待，来自昊天宗\n昊天宗 | 位于斗罗大陆的强大魂师组织，唐昊和唐月华的家乡，与武魂殿对立\n唐昊 | 昊天宗弟子，圣魂村的铁匠，唐三的导师，教导唐三锻造技巧，与老杰克有冲突，是诺丁学院的导师，与武魂殿对峙中展现出强大的实力，是一名封号斗罗，认为小舞和唐三现在的实力还不够，不适合在一起，身体受到严重伤害。与武魂殿有冲突，与阿银结婚并育有一子唐三。"
        },
        {
            "id": 2,
            "content": "可此时，就在唐三身上蔓延的白光瞬间释放那一刻。昊天宗子弟们却都有种坠入冰窖般的感觉。冰冷森然的杀气瞬间蔓延到前院每一处角落。\n纷乱的声音就像是被利刃斩断般嘎然而止。谁能想到，之前还一脸恬淡，优雅自若的唐三，竟然能够释放出这犹如实质般地强横杀气。\n唐三目光一扫，几乎是第一时间就找到了那名抢先开口的宗门弟子，那是一名看上去和他年纪差不多的青年。凭借着听声辨位地功夫再加上他强横的精神力，直接锁定。\n而周围空气中散发的浓郁杀气也在这一刻瞬间凝聚，全部归拢在这一个人身上。\n散去的无色杀气再次变成白色出现，就像是连接唐三与那名青年之间的桥梁。唐三暗蓝色的眼眸中多了一层淡淡的血红。这一刻，唐月华似乎又看到了当初那个刚来月轩时的唐三。\n那名二十出头的青年在杀神领域凝聚在他身上那一刻，整个人顿时脸色惨变，凝重地寒意直接侵入肌肤，在他眼中，唐三似乎已经变成了嗜血的魔鬼。\n不过，他也不愧是昊天宗弟子，虽然年纪不大，但修为却不浅。\n大喝一声。右手黑光涌动。一柄长约一米的黑色昊天锤骤然而出，两黄、两紫四个魂环释放开来。凭借着武魂的强大气势，这才勉强稳定住自己动摇的心绪。\n这也就是昊天锤，换个低等些的武魂，在唐三杀神领域结合精神力的冲击之下，恐怕已经崩溃了。",
            "summary": "唐三在昊天宗展现出惊人的实力，他的杀气瞬间弥漫整个前院，让所有人都感到震惊。唐三通过听声辨位和强大的精神力，找到了率先发言的一名青年，并用杀神领域凝聚的杀气对他进行攻击。这名青年虽然有着不俗的修为，但在唐三的攻击下仍显得力不从心。他依靠着昊天锤这个强大武魂的稳定作用，才勉强抵挡住了唐三的攻击。",
            "characters_in_summary": [
                "唐三",
                "昊天宗",
                "青年"
            ],
            "entity_info": "唐三 | 昊天宗弟子，与胡列娜有敌对关系（已和解），在地狱路与胡列娜合作，成功走出地狱路；妻子为小舞，来自山村。愿意为父亲唐昊承担责任，为宗门效力\n昊天宗 | 位于斗罗大陆的强大魂师组织，唐昊和唐月华的家乡，与武魂殿对立，是唐三和唐龙的出生地，也是他们成长的地方\n唐龙 | 昊天宗弟子，唐三的哥哥，性格直爽，对唐三友好\n唐月华 | 唐昊的妹妹，昊天宗弟子，月轩的主人，唐昊的妹妹，唐三的导师，教导唐三贵族礼仪、音乐等知识，与唐三关系较好，将唐三视为侄子看待，来自昊天宗\n唐昊 | 昊天宗弟子，圣魂村的铁匠，唐三的导师，教导唐三锻造技巧，与老杰克有冲突，是诺丁学院的导师，与武魂殿对峙中展现出强大的实力，是一名封号斗罗，认为小舞和唐三现在的实力还不够，不适合在一起，身体受到严重伤害。与武魂殿有冲突，与阿银结婚并育有一子唐三。"
        },
        {
            "id": 3,
            "content": "唐啸喝道：“唐三，在长老们面前不得放肆。”\n唐三也没打算真的怎么样，白光收敛，他似乎什么都没做过似的重新面对唐啸，躬身行礼，“拜见宗主，拜见各位长老。”\n五名长老自然也感受到了唐三身上释放地强横杀气，脸色都不禁变了变，一名有着白色长眉的长老沉声道：“杀神领域。”\n唐三也不掩饰，“正是。”\n另一名身材瘦长的长老冷笑一声，“你倒是继承了唐昊那孽障的天赋，可天赋好又如何？如果宗门再出一个唐昊，恐怕就要覆灭了。你一个三代子弟，见到我们还不下跪？”\n唐三迟疑了一下，他还是跪了下去，不仅因为面前都是自己的长辈，更因为父亲对宗门的亏欠。\n“唐三愿为父亲恕罪，全力助宗门重振雄风。请宗主和各位长老准我认祖归宗。”\n身材瘦长的老者怒道：“放屁，就冲你父亲所作所为，你也别想回归宗门。你是他和那个孽障魂兽所生的儿子，不过是个杂种，昊天宗虽然封闭山门，但也不会让一个杂种归宗。”\n“七弟，说话注意分寸，这么多小辈们看着呢。”长眉老者皱了皱眉，有些不满的说道。\n听到杂种二字，唐三地表情突然变得平静下来，依旧跪在那里，缓缓抬头，看向瘦长老者。\n“你说谁是杂种？”虽然他没有释放出杀神领域，可此时他身上所释放出地寒意却比之前更加冰冷。",
            "summary": "唐啸警告唐三在长老们面前保持尊重，而唐三表示愿意帮助宗门并请求认祖归宗。然而，一名瘦长老者因唐三的父亲唐昊对其有怨言，认为唐三只是个杂种，不配回归宗门。唐三因此愤怒，释放出强烈的杀气。",
            "characters_in_summary": [
                "唐啸",
                "唐三",
                "长老",
                "瘦长老者",
                "宗门"
            ],
            "entity_info": "唐啸 | 昊天宗当代宗主，唐昊的嫡亲大哥，封号啸天。要求唐三在认祖归宗仪式上展示实力以获得话语权\n唐三 | 昊天宗弟子，与胡列娜有敌对关系（已和解），在地狱路与胡列娜合作，成功走出地狱路；妻子为小舞，来自山村。愿意为父亲唐昊承担责任，为宗门效力\n昊天宗弟子 | 昊天宗弟子，与武魂殿对立，是唐三和唐龙的出生地，也是他们成长的地方\n唐龙 | 昊天宗弟子，唐三的哥哥，性格直爽，对唐三友好\n唐月华 | 唐昊的妹妹，昊天宗弟子，月轩的主人，唐昊的妹妹，唐三的导师，教导唐三贵族礼仪、音乐等知识，与唐三关系较好，将唐三视为侄子看待，来自昊天宗\n唐昊 | 昊天宗弟子，圣魂村的铁匠，唐三的导师，教导唐三锻造技巧，与老杰克有冲突，是诺丁学院的导师，与武魂殿对峙中展现出强大的实力，是一名封号斗罗，认为小舞和唐三现在的实力还不够，不适合在一起，身体受到严重伤害。与武魂殿有冲突，与阿银结婚并育有一子唐三。"
        },
        {
            "id": 4,
            "content": "唐啸并没有阻止唐三对瘦长老者的质问，他此时也是气得一脸铁青之色。\n“就说你，小杂种。”瘦长老者脸上地愤怒毫不掩饰，因为激动他的身体已经有些颤抖，“如果不是唐昊那畜生连累宗门，我的长子就不会在为宗门采购的路上被武魂殿袭击而死。”\n“够了。老七，再不控制自己的情绪就离开这里。”长眉老者在五大长老中显然是地位最为尊崇的，听那瘦长老者不依不饶、毫无风度的谩骂，也有些发怒了。\n令人意外的事情发生了，唐三突然面向身材瘦长老者，砰砰砰连磕三个响头，“对不起，七长老。父亲当年犯下的错我代表他向您道歉了。但是，您真正的仇人应该是武魂殿，而不是我们父子。”\n说出这句话的时候，唐三的表情显得很真诚，磕的三个头也非常重，当他重新抬头时，额头上已经出现了血丝。\n要知道，以他皮肤的坚忍程度，能出现这种破损，显然是异常用力了。而且没有使用一丝魂力进行保护。\n瘦长老者冷笑道：“这样就能弥补我丧子之痛么？受到唐昊事件影响的不是我一个人，是整个宗门。如果他知道自己的错，就应该回来自裁以谢宗门。”\n唐三站了起来，似乎并没有听到这位七长老的话，他原本真诚的目光骤然变得凌厉起来，“虽然我认为当初宗门之事不能全怪父亲，但父亲也毕竟有错，牵连宗门。所以我像您赔礼。但是，您之前话语辱及先母，我却必须要讨回一个公道。七长老，我向您挑战，虽死无怨。”\n几句话说的斩钉截铁，虽然他相貌英俊、气质优雅，可在这一刻昊天宗的每个人却都从唐三身上感受到了那强势的彪悍之气。\n身材瘦长的七长老愣了一下，“你要向我挑战？”\n唐三肯定的道：“是的。请七长老指教。”\n“哈哈哈哈。”七长老放声大笑起来，狂放的笑声带着浑厚的魂力似乎令整个昊天宗都在为之颤抖。“你一个小辈，也配向我挑战。要是唐昊说这话还差不多。”",
            "summary": "在昊天宗，唐三向因唐昊而愤怒的瘦长老者七长老道歉并挑战他。尽管唐三表示真诚道歉，但七长老仍无法接受，认为唐昊应该自裁以补偿宗门的损失。然而，当七长老侮辱唐三的母亲时，唐三坚定地要求讨回公道。尽管他年轻，但他展现出强烈的决心和勇气，使七长老感到惊讶。",
            "characters_in_summary": [
                "唐三",
                "七长老",
                "唐昊"
            ],
            "entity_info": "唐三 | 昊天宗弟子，与胡列娜有敌对关系（已和解），在地狱路与胡列娜合作，成功走出地狱路；妻子为小舞，来自山村。愿意为父亲唐昊承担责任，为宗门效力\n唐昊 | 昊天宗弟子，圣魂村的铁匠，唐三的导师，教导唐三锻造技巧，与老杰克有冲突，是诺丁学院的导师，与武魂殿对峙中展现出强大的实力，是一名封号斗罗，认为小舞和唐三现在的实力还不够，不适合在一起，身体受到严重伤害。与武魂殿有冲突，与阿银结婚并育有一子唐三。\n唐啸 | 昊天宗当代宗主，唐昊的嫡亲大哥，封号啸天。要求唐三在认祖归宗仪式上展示实力以获得话语权\n昊天宗弟子 | 昊天宗弟子，与武魂殿对立，是唐三和唐龙的出生地，也是他们成长的地方\n唐龙 | 昊天宗弟子，唐三的哥哥，性格直爽，对唐三友好\n唐月华 | 唐昊的妹妹，昊天宗弟子，月轩的主人，唐昊的妹妹，唐三的导师，教导唐三贵族礼仪、音乐等知识，与唐三关系较好，将唐三视为侄子看待，来自昊天宗"
        }
    ]
}