{
    "chapter_title": "第四百九十二章  蓝银皇的霸道控制力（下） ",
    "chapter_summary": "唐三展示了他的强大实力，包括释放黑色魂环、增强的蓝银领域以及将手臂变为残金色。这些特征被长眉二长老识认为天赋领域和武魂变异，实际上这是蓝银皇的特殊表现方式及其真谛所在。唐三的第五魂技由万千蓝银草能量凝聚而成，与他地蓝银领域契合度极高，威力恐怖。他的其他魂技也可以瞬发。在与昊天宗的唐虎对抗时，唐三使用金色蓝银皇对唐虎造成威胁，使其感受到无法呼吸的压力。唐虎意识到唐三的武魂是一个不次于昊天锤的超级武魂，于是施展全力进行反击。然而，唐三的蓝银领域增强了蓝银囚笼的效果，使得唐虎的攻击无法完全阻止金光的威胁。唐三和唐虎进行了激烈的对抗，唐三在尝试使用昊天锤时感受到了其强大的力量，险些受伤。而唐虎也因为碰撞反噬而在空中施展乱披风锤法。唐三利用自己的第五魂技蓝银囚笼阻止唐虎，并发出绿色光芒试图击败他。然而，唐虎并不知道唐三在乱披风锤法上也下了苦功，唐三成功抵挡住了唐虎的攻击。作为控制系魂师，唐三成功地控制了对手唐虎的魂技，使其陷入困境。他通过蓝银皇第二魂技寄生，突然束缚住唐虎，导致其受到剧痛并吐血。尽管唐虎迅速化解了力量，但仍无法摆脱唐三的控制。唐三成功击败了唐虎。",
    "characters_in_summary": [
        "唐三",
        "长眉二长老",
        "昊天宗",
        "唐虎"
    ],
    "pre_entity_info": "唐三 | 昊天宗弟子，与胡列娜有敌对关系（已和解），在地狱路与胡列娜合作，成功走出地狱路；妻子为小舞，来自山村。愿意为父亲唐昊承担责任，为宗门效力。目前与唐虎进行切磋，展现出强大的实力\n昊天宗 | 昊天宗是唐三和唐龙的出生地，也是他们成长的地方。昊天宗与武魂殿对立，是唐三和唐龙的出生地，也是他们成长的地方\n唐虎 | 昊天宗三代弟子，实力强大，与唐三进行切磋\n七长老 | 昊天宗长老，地位较高，与唐三对峙\n唐龙 | 昊天宗弟子，唐三的哥哥，性格直爽，对唐三友好",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "伴随着那黑色魂环闪亮，唐三身上释放的蓝银领域也骤然增强，全身上下，一圈圈蓝色光晕波荡上涌，而他那条被蓝银皇包裹的手臂也在瞬间变成了残金色。\n长眉二长老忍不住低喝一声，“天赋领域，武魂变异。”直到此时，他的脸色才终于变得凝重起来，再看唐三时的目光已经有些不同了。\n真的是武魂变异么？不，那不过是蓝银皇的一种特殊表现方式。\n准确的说，这也是蓝银皇的真谛所在。\n唐三的第五魂技是完全由万千蓝银草的能量凝聚而成的，那时，也是他激发蓝银皇真正潜力的时刻。因此，这第五魂技无疑与他的蓝银领域契合度最高。\n二者融合在一起，威力极其恐怖，绝不是普通万年魂技那么简单。从唐三此时所做的魂技预热就能看出来。\n除了这第五魂技之外，他其他的魂技基本都可以做到瞬发。",
            "summary": "唐三释放出黑色魂环和增强的蓝银领域，使手臂变成残金色。长眉二长老认出这是天赋领域和武魂变异。实际上，这是蓝银皇的一种特殊表现方式，也是其真谛所在。唐三的第五魂技是由万千蓝银草能量凝聚而成，与他地蓝银领域契合度极高，威力恐怖。此外，他的其他魂技基本可以瞬发。",
            "characters_in_summary": [
                "唐三",
                "长眉二长老"
            ],
            "entity_info": "唐三 | 昊天宗弟子，与胡列娜有敌对关系（已和解），在地狱路与胡列娜合作，成功走出地狱路；妻子为小舞，来自山村。愿意为父亲唐昊承担责任，为宗门效力。目前与唐虎进行切磋，展现出强大的实力\n昊天宗 | 昊天宗是唐三和唐龙的出生地，也是他们成长的地方。昊天宗与武魂殿对立，是唐三和唐龙的出生地，也是他们成长的地方\n七长老 | 昊天宗长老，地位较高，与唐三对峙\n唐虎 | 昊天宗三代弟子，实力强大，与唐三进行切磋\n唐龙 | 昊天宗弟子，唐三的哥哥，性格直爽，对唐三友好"
        },
        {
            "id": 1,
            "content": "通体变为金色的手臂上，蓝银皇盘绕成螺旋状，金光在延伸，唐三的脸色也变得极为凝重。外人感受不到这金色蓝银皇带来的感觉，可作为当事者的唐虎却清晰的感受到那恐怖的威胁。\n被困在蓝银囚笼之内，唐虎发现，从对面不远处唐三身上传来的压力，看书就来泡书吧竟然令自己无法呼吸，似乎连胸口都已经开始在压迫中凹陷，尤其是那金光前端的一点锋锐之气，更是像能穿透一切似的。\n哪怕是昊天锤也无法完全封锁住那金光带给他的威胁。\n他明白。一旦这个魂技爆发。那么必然是石破天惊。虽然他不知道唐三这个武魂是蓝银皇。但此时也能判断出。这是一个不次于昊天锤地超级武魂。\n唐虎毕竟是昊天宗三代子弟中地翘楚。此时他知道。不出全力恐怕就危险了。身上地第五个魂环终于亮了起来。\n手中昊天锤瞬间黑光大放。一道道深紫色地纹路从锤上蔓延开来。无比强横地气息渲染地他地双眼也变成了紫色。\n哪怕同样是昊天锤。猎杀不同魂兽获得魂环。武魂所带来地技能也是不同地。此时。唐虎地昊天锤上暗紫色纹路中。带着几分轻微地震颤。只见他拧腰乍背。手中昊天锤仿佛活了一般。在小范围轻绕。骤然间。一层浓郁地黑光以他地身体为中心爆发了。\n这一刻。唐虎与昊天锤仿佛融为了一体。再无分彼此。\n经过蓝银领域增幅地蓝银囚笼。不但每一根蓝银皇都变成了金色。而且更是盘根错节。极其粗壮。作为蓝银草帝皇地天赋领域蓝银领域作用在蓝银皇上相得益彰。这就是当世唯一武魂地最大优势。\n单论蓝银皇，或许自身品质与昊天锤相比还有所不及。可附加上蓝银领域的蓝银皇，在一些特定条件下，甚至有可能比昊天锤更强。\n轰——，毫无保留的终极，骤然间在蓝银囚笼上轰鸣。巨大的爆炸力，令金、黑两色光芒冲天而起。",
            "summary": "唐三使用金色蓝银皇对昊天宗的唐虎造成威胁。唐虎感受到无法呼吸的压力，意识到唐三的武魂是一个不次于昊天锤的超级武魂。为了应对这个威胁，唐虎施展全力，释放出第五魂环和昊天锤的技能。然而，唐三的蓝银领域增强了蓝银囚笼的效果，使得唐虎的攻击无法完全阻止金光的威胁。",
            "characters_in_summary": [
                "唐三",
                "昊天宗",
                "唐虎"
            ],
            "entity_info": "唐三 | 昊天宗弟子，与胡列娜有敌对关系（已和解），在地狱路与胡列娜合作，成功走出地狱路；妻子为小舞，来自山村。愿意为父亲唐昊承担责任，为宗门效力。目前与唐虎进行切磋，展现出强大的实力\n昊天宗 | 昊天宗是唐三和唐龙的出生地，也是他们成长的地方。昊天宗与武魂殿对立，是唐三和唐龙的出生地，也是他们成长的地方\n唐虎 | 昊天宗三代弟子，实力强大，与唐三进行切磋\n七长老 | 昊天宗长老，地位较高，与唐三对峙\n唐龙 | 昊天宗弟子，唐三的哥哥，性格直爽，对唐三友好"
        },
        {
            "id": 2,
            "content": "唐虎那边闷哼一声，而正在凝聚魂力的唐三则是上身略微晃动了一下。脸色有些苍白。\n第一次品尝到昊天锤的霸道，唐三也不禁暗自骇然，如果不是他及时切断自己与蓝银囚笼之间地联系。单是双方武魂碰撞所引来的魂力爆发，就足以令他受伤了。\n唐虎是因为受到碰撞反噬而闷哼出声的，但此时他整个人也已经腾起在空中，第五魂技人锤合一更是在蓝银囚笼爆裂地同时提升到了极致。\n半空中，就像一头紫色的猛虎般身体旋转，手中昊天锤闪电般的挥舞着。正是昊天宗绝学，乱披风锤法。\n阻挡乱披风锤法最好的办法就是不让他真正施展出来，唐三的双臂是同时举起的，他那左臂当然对自己释放第五魂技没有什么用处。但等的就是这一刻。\n他原本也没寄希望于蓝银囚笼这第四魂技能够彻底困住唐虎。\n尽管他这第四魂技也是万年级别的，可唐虎毕竟是拥有强大实力的昊天宗子弟。魂力、魂技都在自己之上。\n左手中，蓝光喷吐，蓝光在离开掌心后，迅速变成了晶莹地绿色，在蓝绿两色之间交替闪耀。直奔空中施展乱披风锤法，在狂躁魂力波动下甚至暂时漂浮在空中的唐虎飞去。\n身在空中的唐虎不禁暗暗冷笑，心中暗想，毕竟不是在宗门成长的。连乱披风锤法的效果都不知道。这时候向我施展这种正面魂力。难道能够突破我乱披风锤法释放的庞大魂力么？\n一旦当我锤法完成一半以上，就是你落败之时。能够在长老们面前表现的机会可不多。现在显然是一个不错的时机。\n可惜，他又哪里知道，唐三在乱披风锤法上可是下过苦功的。\n唐昊身为宗门曾经最杰出地子弟，又怎会不知道乱披风锤法对于昊天锤的重要性呢？在唐昊的指点下，唐三的乱披风锤法绝不在同辈弟子之下。",
            "summary": "唐三和唐虎进行了激烈的对抗。唐三在尝试使用昊天锤时，感受到了其强大的力量，险些受伤。而唐虎也因为碰撞反噬而在空中施展乱披风锤法。唐三利用自己的第五魂技蓝银囚笼阻止唐虎，并发出绿色光芒试图击败他。然而，唐虎并不知道唐三在乱披风锤法上也下了苦功，唐三成功地抵挡住了唐虎的攻击。",
            "characters_in_summary": [
                "唐三",
                "唐虎",
                "昊天锤",
                "乱披风锤法",
                "第五魂技",
                "蓝银囚笼"
            ],
            "entity_info": "唐三 | 昊天宗弟子，与胡列娜有敌对关系（已和解），在地狱路与胡列娜合作，成功走出地狱路；妻子为小舞，来自山村。愿意为父亲唐昊承担责任，为宗门效力。目前与唐虎进行切磋，展现出强大的实力\n唐虎 | 昊天宗三代弟子，实力强大，与唐三进行切磋\n昊天锤 | 唐三使用的武器，锤头顶端多出一片白色的纹路，使唐三获得了杀神领域的能力。\n昊天宗 | 昊天宗是唐三和唐龙的出生地，也是他们成长的地方。昊天宗与武魂殿对立\n七长老 | 昊天宗长老，地位较高，与唐三对峙\n唐龙 | 昊天宗弟子，唐三的哥哥，性格直爽，对唐三友好"
        },
        {
            "id": 3,
            "content": "作为一名控制系魂师，最大的特点就是控制。\n此时的唐三，早已经不是控制自己魂技那么简单，他甚至在控制对手施展的魂技。\n包括唐虎使用第五魂技破开蓝银囚笼，以及他现在所施展的乱披风锤法，所有一切几乎都像是按照唐三制定的剧本来进行地。\n蓝光一闪，正在施展乱披风锤法地唐虎突然感觉到自己全身一紧，紧接着，剧痛传遍全身，尤其是两条手臂，更像是撕裂般的疼痛。\n蓝银皇第二魂技，寄生，发动。\n伴随着蓝银囚笼地释放，唐三的第二魂技寄生就已经作用在了唐虎身上，寄生本身不过就是第一魂技缠绕的加强版，缠绕能力并不比第一魂技强多少，但它胜在突然性，在唐三的操控下，只要对手身上被蓝银草种下了草籽，寄生随时都能够发动。\n瞬间被蓝银草缠绕住的唐虎根本想不到唐三会使用出这样一个技能，他的双臂依旧在抡着昊天锤施展乱披风锤法。\n身体突然被缠绕，可在惯性使然，他却依旧在发力。纤细却无比坚韧的蓝银草顿时勒入了他的肌肤。这就是剧痛的来源。\n唐虎反应的很快，身体快速的在空中旋转，将之前乱披风锤法的蓄力全部转换为自身的旋转力。否则的话，缠绕在他身上的蓝银皇或许会破碎，但他的身体也要被自己释放的力量切割的支离破碎。\n用错力的感觉令唐虎忍不住喷出一口鲜血，好不容易才将自己先前积蓄的乱披风锤法之力化解掉。",
            "summary": "控制系魂师唐三成功地控制了对手唐虎的魂技，使其陷入困境。唐三通过蓝银皇第二魂技寄生，突然束缚住唐虎，导致其受到剧痛并吐血。尽管唐虎迅速化解了力量，但仍无法摆脱唐三的控制。",
            "characters_in_summary": [
                "唐三",
                "唐虎",
                "蓝银皇"
            ],
            "entity_info": "唐三 | 昊天宗弟子，与胡列娜有敌对关系（已和解），在地狱路与胡列娜合作，成功走出地狱路；妻子为小舞，来自山村。愿意为父亲唐昊承担责任，为宗门效力。目前与唐虎进行切磋，展现出强大的实力\n唐虎 | 昊天宗三代弟子，实力强大，与唐三进行切磋\n昊天锤 | 唐三使用的武器，锤头顶端多出一片白色的纹路，使唐三获得了杀神领域的能力。\n昊天宗 | 昊天宗是唐三和唐龙的出生地，也是他们成长的地方。昊天宗与武魂殿对立\n七长老 | 昊天宗长老，地位较高，与唐三对峙"
        },
        {
            "id": 4,
            "content": "但双臂上已是鲜血淋漓，出现了数十道被蓝银皇勒出的伤口。\n以他皮肤的坚忍程度，蓝银皇上虽然露出尖刺，可也没那么容易刺破，但乱披风锤法的力量实在太大了。剧烈的摩擦虽然令蓝银皇缠绕即将崩溃，可也刺破了他的皮肤。\n神经性毒素成功入侵，剧烈的疼痛令唐虎忍不住全身痉挛。\n寄生，是一个不起眼的魂技，可这个魂技却正好是昊天宗得意自创绝学乱披风锤法的克星。\n轰——\n蓝银皇再次破碎，唐虎身上的第五魂技人锤合一已经因为打断而消失了，但此时的他，也已经动了真怒。\n原本他并没想过要施展自己的第六魂技，毕竟唐三只有五个魂环，如果自己用第六魂技取胜，又如何能给长老们留下深刻的印象呢？\n可一再受挫，始终被唐三压制。唐虎终于忍耐不住了。\n黑色的第六魂环光华闪耀，手中昊天锤上光纹再现，只不过这一次的纹路已经变成了刺目的银色，银光缭绕。\n可就在他手中昊天锤的第六魂技还没有展现出来的时候，之前那不起眼飞来的蓝绿色光球却已到了面前。\n悄无声息，可却如同闪电般扩散。\n直径超过十米的庞大蓝绿色蛛网，带着粘液与晶莹的蓝色，骤然收拢。此时，正好是唐虎刚刚挣脱蓝银皇寄生，身体下落，准备施展第六魂技的空隙。\n正像唐虎计划的那样，如果他的乱披风锤法一直在持续，凭借乱披风锤法轰出的强大魂力，这蛛网束缚根本连近身的几乎都没有。\n可是，唐三就在恰到好处的时候，给自己创造了一个机会。硬是让他这第三魂技准确的作用在了唐虎身上。",
            "summary": "唐虎使用蓝银皇和乱披风锤法与唐三对抗。尽管唐虎的皮肤坚韧，但乱披风锤法的力量过大，导致他的皮肤被蓝银皇的尖刺刺破。神经性毒素侵入唐虎的身体，使他陷入剧痛和全身痉挛。然而，唐三的第三魂技蛛网束缚恰好在这个时候发挥作用，阻止了唐虎继续施展第六魂技。",
            "characters_in_summary": [
                "唐虎",
                "唐三",
                "蓝银皇",
                "乱披风锤法"
            ],
            "entity_info": "唐虎 | 昊天宗三代弟子，实力强大，与唐三进行切磋\n唐三 | 昊天宗弟子，与胡列娜有敌对关系（已和解），在地狱路与胡列娜合作，成功走出地狱路；妻子为小舞，来自山村。愿意为父亲唐昊承担责任，为宗门效力。目前与唐虎进行切磋，展现出强大的实力\n昊天锤 | 唐三使用的武器，锤头顶端多出一片白色的纹路，使唐三获得了杀神领域的能力。\n昊天宗 | 昊天宗是唐三和唐龙的出生地，也是他们成长的地方。昊天宗与武魂殿对立\n七长老 | 昊天宗长老，地位较高，与唐三对峙"
        }
    ]
}