{
    "chapter_title": "第五百零一章  史莱克，再聚首（下） ",
    "chapter_summary": "在五年后，史莱克七怪的成员戴沐白、朱竹清、马红俊和宁荣荣重聚。然而，由于奥斯卡的失踪，他们的情绪变得沉重。宁荣荣自责没有留住奥斯卡，大家对唐三的才能表示钦佩。此时，一个陌生的声音出现，一名身高超过一米九的年轻贵族气质男子出现在他们面前。他自称过去五年里，史莱克四怪已经不认识他了。戴沐白试图了解他的身份，但他的话语中流露出亲切感，使戴沐白无法确定他的真实身份。宁荣荣发现唐三身上有她的三哥奥斯卡的极品魂导器如意百宝囊和二十四桥明月夜。戴沐白等人质疑唐三的身份，唐三解释自己是唐三，并展示了恳切的态度来证明自己的身份。",
    "characters_in_summary": [
        "戴沐白",
        "朱竹清",
        "马红俊",
        "宁荣荣",
        "奥斯卡",
        "唐三"
    ],
    "pre_entity_info": "戴沐白 | 史莱克学院学员，与唐三、奥斯卡、宁荣荣、马红俊、朱竹清、小舞有交情，与朱竹清有亲密关系；回到史莱克学院并与轮值学员发生冲突\n朱竹清 | 史莱克学院学员，与戴沐白有亲密关系，与戴沐白一起回到史莱克学院并与轮值学员发生冲突\n马红俊 | 史莱克学院学员，与唐三、戴沐白、奥斯卡、宁荣荣、朱竹清、小舞有交情，邪火凤凰武魂\n宁荣荣 | 七宝琉璃宗弟子，与奥斯卡交往，史莱克学院学员，治疗系魂师，昊天宗弟子，与小舞、戴沐白、唐三、奥斯卡、马红俊、朱竹清有交情，与唐昊有师徒关系，关心自己的作息\n奥斯卡 | 史莱克学院学员，食物系魂师，与宁荣荣有恋爱关系，与唐三、小舞、戴沐白、马红俊、朱竹清是朋友，与武魂殿有敌对关系。\n唐三 | 昊天宗弟子，与胡列娜有敌对关系（已和解），在地狱路与胡列娜合作，成功走出地狱路；妻子为小舞，来自山村。愿意为父亲唐昊承担责任，为宗门效力。与唐虎进行切磋，展现出强大的实力。拥有杀神领域和蓝银领域，拥有外附魂骨八蛛矛。在与七长老的对决中，使用昊天锤击败七长老。\n史莱克学院 | 学院，位于巴拉克王国首都，弗兰德院长和大师在此地，戴沐白和朱竹清回到此处并与轮值学员发生冲突",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "朱竹清将已是泣不成声的宁荣荣搂入怀中，向戴沐白嗔道：“你就少说几句吧。荣荣已经够痛苦的了。这件事也不能怪荣荣，只能算是造化弄人吧。”\n听着朱竹清的话，宁荣荣哭的更加伤心了。五年来，她一直努力压抑着自己的情感，此时见到曾经生死与共的伙伴，却再也克制不住，尽情的释放着内心的痛苦。\n戴沐白和马红俊也没想到，原本应该是激动万分的重聚，却演变成了如此悲伤的一幕。马红俊忍不住道：“不知道三哥和小舞怎么样了。他们应该没事吧。”\n戴沐白眼中流露出一丝思念，“可惜，他们并不知道我们五年重聚之约，这次恐怕是见不到他们了。大家天南海北的，不知何时才能重见。”\n史莱克七怪中，戴沐白是当仁不让的老大，但在不断的战斗过程中，唐三却成为了当仁不让的核心。如果没有唐三，在全大陆高级魂师学院精英大赛他们决不可能走那么远。如果说他们七个人每个都是怪物，那唐三无疑是怪物中的怪物。\n外人对唐三的看法只是天才二字，而只有史莱克七怪自己人才知道唐三天才到了什么程度。如果让戴沐白给唐三一个评价，那么就只有两个字，全能。\n朱竹清搂着宁荣荣，劝慰道：“吉人自有天相，荣荣，别哭了。小奥一定会平安回来的。你不是和他约定十年么？在宗门等着他吧。你要对他有信心。”\n宁荣荣凄然道：“除了等待，我还能做什么呢？我真的好后悔，为什么当初会让他离去。为什么我不能坚定一些去抗争。他只是一名食物系魂师啊！没有旁人的帮助，他连获得魂环都根本不可能。都是我不好。”\n“是谁惹得我们荣荣如此伤心？”清朗的声音凭空响起。这个声音对于史莱克七怪眼前这四人都有些陌生，几人正因为奥斯卡的事心烦，突然听到陌生的声音，而且是由外面而来，都不禁皱起眉头。\n宁荣荣哭声收歇，抬头朝着声音发出的方向看去。",
            "summary": "史莱克七怪的成员戴沐白、朱竹清、马红俊和宁荣荣在五年后重聚，原本应该激动万分，却因奥斯卡失踪而变得悲伤。宁荣荣自责没能挽留奥斯卡，众人对唐三的才华表示敬佩。这时，一个陌生的声音突然出现，打破了悲伤的气氛。",
            "characters_in_summary": [
                "戴沐白",
                "朱竹清",
                "马红俊",
                "宁荣荣",
                "奥斯卡",
                "唐三"
            ],
            "entity_info": "戴沐白 | 史莱克学院学员，与唐三、奥斯卡、宁荣荣、马红俊、朱竹清、小舞有交情，与朱竹清有亲密关系；回到史莱克学院并与轮值学员发生冲突\n朱竹清 | 史莱克学院学员，与戴沐白有亲密关系，与戴沐白一起回到史莱克学院并与轮值学员发生冲突\n马红俊 | 史莱克学院学员，与唐三、戴沐白、奥斯卡、宁荣荣、朱竹清、小舞有交情，邪火凤凰武魂\n宁荣荣 | 七宝琉璃宗弟子，与奥斯卡交往，史莱克学院学员，治疗系魂师，昊天宗弟子，与小舞、戴沐白、唐三、奥斯卡、马红俊、朱竹清有交情，与唐昊有师徒关系，关心自己的作息\n奥斯卡 | 史莱克学院学员，食物系魂师，与宁荣荣有恋爱关系，与唐三、小舞、戴沐白、马红俊、朱竹清是朋友，与武魂殿有敌对关系。\n唐三 | 昊天宗弟子，与胡列娜有敌对关系（已和解），在地狱路与胡列娜合作，成功走出地狱路；妻子为小舞，来自山村。愿意为父亲唐昊承担责任，为宗门效力。与唐虎进行切磋，展现出强大的实力。拥有杀神领域和蓝银领域，拥有外附魂骨八蛛矛。在与七长老的对决中，使用昊天锤击败七长老。\n史莱克学院 | 学院，位于巴拉克王国首都，弗兰德院长和大师在此地，戴沐白和朱竹清回到此处并与轮值学员发生冲突"
        },
        {
            "id": 1,
            "content": "一名身高超过一米九。肩宽背阔。体型极为匀称地青年出现在他们视野之中。一袭白衣显得是那样优雅从容。举手投足之间无形中散发着贵族特有地气质。\n英俊地面庞带着适度地微笑。暗蓝色地长发静静地披散在肩膀上。一双如同蓝宝石般地眼眸中充斥着几分特殊神采。\n哪怕是已经心有所属地朱竹清和宁荣荣。看到这个年轻人也都不禁呆了呆。她们发现。从这名青年身上。竟然找不到半分瑕疵。不论是气质、相貌还是外形、声音。都给人一种圆融如意地感觉。\n看上去他走地并不快。可却几步就接近了众人。\n他大约只有二十岁左右地年龄。可作为年青一代天才中地天才。史莱克四怪对这名青年却都有种看不透地感觉。\n或许是因为同性相斥地缘故。戴沐白跨前一步。已经站在了四人最前方。邪眸中寒光迸发。无形地威棱气息混合着他那特有地王者之气毫不保留地释放开来。寒声道：“你是谁？”\n蓝发青年微微一笑，已经走到四人面前，“真让我伤心啊！只不过过去了五年，你们就不认识我了么？戴老大。你对兄弟就是这种态度？胖子，你又丰满了。”\n戴沐白有些发愣，从眼前这名青年的声音、相貌和气质来看，自己的记忆中绝对没有这一号人存在，可他话语中地亲切却不像是假装的，尤其是听着他的声音，自己心中也会产生出一丝亲切的感觉。",
            "summary": "一名身高超过一米九的年轻人在史莱克四怪面前出现，他身材匀称，穿着白衣，散发出贵族气质。他的容貌英俊，暗蓝色长发和蓝宝石般的眼眸给人留下深刻印象。即使是朱竹清和宁荣荣也被他的魅力所吸引。他自称过去五年里，史莱克四怪已经不认识他了。戴沐白感到惊讶，试图了解他的身份，但对方的话语中流露出亲切感，使得戴沐白无法完全确定他的真实身份。",
            "characters_in_summary": [
                "史莱克四怪",
                "白人青年",
                "戴沐白",
                "朱竹清",
                "宁荣荣"
            ],
            "entity_info": "戴沐白 | 史莱克学院学员，与唐三、奥斯卡、宁荣荣、马红俊、朱竹清、小舞有交情，与朱竹清有亲密关系；回到史莱克学院并与轮值学员发生冲突\n朱竹清 | 史莱克学院学员，与戴沐白有亲密关系，与戴沐白一起回到史莱克学院并与轮值学员发生冲突\n宁荣荣 | 七宝琉璃宗弟子，与奥斯卡交往，史莱克学院学员，治疗系魂师，昊天宗弟子，与小舞、戴沐白、唐三、奥斯卡、马红俊、朱竹清有交情，与唐昊有师徒关系，关心自己的作息\n马红俊 | 史莱克学院学员，与唐三、戴沐白、奥斯卡、宁荣荣、朱竹清、小舞有交情，邪火凤凰武魂\n奥斯卡 | 史莱克学院学员，食物系魂师，与宁荣荣有恋爱关系，与唐三、小舞、戴沐白、马红俊、朱竹清是朋友，与武魂殿有敌对关系。"
        },
        {
            "id": 2,
            "content": "突然，宁荣荣惊呼一声，“啊！你身上怎么会有三哥的如意百宝囊和二十四桥明月夜？”\n女孩子的观察总是比较仔细。听到宁荣荣的话，戴沐白三人也立刻注意到了面前蓝发青年腰间的两件极品魂导器。\n戴沐白脸色顿时一变，身上气势陡增，“你究竟是谁？怎么会有小三的东西？”\n这蓝发青年，自然就是唐三了。只不过，这五年地时间，他改变的是在太多太多，不只是外貌上，随着蓝银皇二次觉醒。两大领域傍身。此时的他和五年前相比，气质已经发生了天翻地覆的变化。戴沐白他们自然认不出来。\n听着戴沐白话语中强烈的敌意和那份焦急。唐三不禁暗暗感动，伙伴就是伙伴，他们是在关心自己的安危啊！\n不在逗弄大家，唐三恳切的道：“戴老大，我是唐三啊！”\n“你是唐三？”戴沐白瞪大了眼睛盯视着他。\n唐三赶忙点点头，为了让戴沐白相信自己，他特意表现的极为恳切。那天在昊天宗，几位长老提出了三个要求后，就给他进行了认祖归宗的仪式。\n虽然他未能拜祭死去地爷爷，但也总算是重归昊天宗了。\n宗门让他做的三件事都不是短时间能够完成的，而唐三也觉得自己距离突破六十级已经不远。",
            "summary": "宁荣荣发现蓝发青年唐三身上有她的三哥奥斯卡的极品魂导器如意百宝囊和二十四桥明月夜。戴沐白三人感到惊讶并质问唐三的身份。唐三解释自己是唐三，并展示出恳切的态度以证明身份。",
            "characters_in_summary": [
                "宁荣荣",
                "蓝发青年唐三",
                "奥斯卡",
                "戴沐白"
            ],
            "entity_info": "宁荣荣 | 七宝琉璃宗弟子，与奥斯卡交往，史莱克学院学员，治疗系魂师，昊天宗弟子，与小舞、戴沐白、唐三、奥斯卡、马红俊、朱竹清有交情，与唐昊有师徒关系，关心自己的作息\n奥斯卡 | 史莱克学院学员，食物系魂师，与宁荣荣有恋爱关系，与唐三、小舞、戴沐白、马红俊、朱竹清是朋友，与武魂殿有敌对关系。\n戴沐白 | 史莱克学院学员，与唐三、奥斯卡、宁荣荣、马红俊、朱竹清、小舞有交情，与朱竹清有亲密关系；回到史莱克学院并与轮值学员发生冲突\n朱竹清 | 史莱克学院学员，与戴沐白有亲密关系，与戴沐白一起回到史莱克学院并与轮值学员发生冲突\n马红俊 | 史莱克学院学员，与唐三、戴沐白、奥斯卡、宁荣荣、朱竹清、小舞有交情，邪火凤凰武魂"
        },
        {
            "id": 3,
            "content": "当初史莱克七怪分离时，他和小舞先离去，自然不知道五年后相约的事，但他在月轩学习时回过史莱克学院，大师将这件事告诉了他，所以他才先赶来这里与众人见面。\n再见四人，大家的形貌都发生了些许改变，但模子却还是原来那样，此时他也是心情极为激荡。\n“戴老大，五年了，我们都长大了。有点变化也是正常的吧。”唐三虽然知道自己这话的说服力不强，但还是苦笑着说了出来。\n戴沐白看向马红俊，“你信他的话么？”\n马红俊一双小眼睛中寒光闪烁，“信他才怪，先拿下再说。他得到了三哥的东西，不来点暴力地，我看他是不会说实话地。”\n虽然已经几年不见，但曾经在一起的默契却依旧流淌在他们血液之中，马红俊声音一落，戴沐白已经一掌朝着唐三胸口拍去。浑厚刚劲地气息瞬间迸发，和以前相比，在他的魂力之中，多了几分恢宏博大之气。尽管没有释放武魂，但他这虎掌一出，唐三身边的空气就已经变得凝重滞涩起来。\n唐三很是无奈，戴沐白和马红俊根本没给他解释的机会。\n对于戴沐白的实力他再清楚不过，几年不见，这位老大的实力应该又是大进了，哪怕是他，也不敢正面承受邪眸白虎的刚猛攻击。脚下微微一动，唐三的身体已经向后滑出，双手在身体两侧展开，一上一下简单的律动了一下。\n戴沐白顿时感觉到一股强烈的牵引力将自己拍出的魂力卸到一旁，落在空处。\n而此时，马红俊却已经释放出了自己的武魂。\n轰的一下，恢宏的火焰骤然从他身上腾起，火红色的光芒足足蹿起五米，奇异的是，他身上的衣服并没有因为这火焰而出现半分毁坏的迹象。\n目光变得锐利了，头顶莫西干式长发向脑后延伸，通体都变成了火红色，同时，一对巨大的火红色羽翼从马红俊背后舒展开来，他整个人都变得高大了几分，身上的赘肉也似乎收缩了些。最为奇特的，是他那双小眼睛中竟然像是冒着两簇火焰一般。\n两黄、两紫、一黑，五个魂环在身上整齐的律动，强横的魂力带着特殊的灼热顷刻间令周围一切都变得虚幻起来，荡漾出水样波纹。\n“好胖子，你进步不小啊！也看看我的。”戴沐白大喝一声，虎吼中，刹那间狂风大作，一头金发顷刻间变成了白色，身体骤然膨胀，眨眼间已经超过了两米五高，全身上下白黑两色纹路的毛坯覆盖，两只硕大的虎掌伸出，每一根手指都弹出尺长金色利刃，从他身上，除了彪悍之外，还能感受到疯狂的气息，剧烈膨胀的肌肉已经将身上的衣服彻底撑破。\n两黄、两紫、两黑，整整六个魂环整齐的出现在戴沐白身上，他竟然已经突破了六十级的程度，达到了魂帝级别。\n马红俊忍不住惊道：“老大不愧是老大，你都魂帝了，我才五十七级。看来我努力的还是不够啊！”",
            "summary": "史莱克七怪中的戴沐白和朱竹清在分离后先离开，并不知道五年后的约定。他们在月轩学习期间回到史莱克学院，大师告诉他们这个约定，所以他们来到史莱克学院与其他人重逢。大家虽然外貌有所改变，但默契仍在。戴沐白和马红俊对唐三的到来表示怀疑，认为他可能得到了唐三的某种力量。尽管他们已经多年未见，但战斗默契依然。戴沐白攻击唐三，而马红俊则释放出强大的火焰能力。戴沐白已经达到魂帝级别，比马红俊更强。",
            "characters_in_summary": [
                "戴沐白",
                "朱竹清",
                "大师",
                "史莱克学院",
                "月轩",
                "马红俊"
            ],
            "entity_info": "戴沐白 | 史莱克学院学员，与唐三、奥斯卡、宁荣荣、马红俊、朱竹清、小舞有交情，与朱竹清有亲密关系；回到史莱克学院并与轮值学员发生冲突\n朱竹清 | 史莱克学院学员，与戴沐白有亲密关系，与戴沐白一起回到史莱克学院并与轮值学员发生冲突\n大师 | 武魂殿长老，比比东的前学生，与比比东有交情，史莱克学院的副院长，与弗兰德、柳二龙为同事关系，与弗兰德、柳二龙、赵无极等人为同事关系，与弗兰德、柳二龙等人共同组成黄金铁三角，与宁风致、雪夜大帝等为友好关系\n史莱克学院 | 一所著名的学院，培养了许多优秀的魂师，包括唐三、奥斯卡等人\n月轩 | 位于斗罗大陆的贵族学院，由唐月华拥有和经营，教授贵族礼仪、音乐等知识\n马红俊 | 史莱克学院学员，与唐三、戴沐白、奥斯卡、宁荣荣、朱竹清、小舞有交情，邪火凤凰武魂\n宁荣荣 | 七宝琉璃宗弟子，与奥斯卡交往，史莱克学院学员，治疗系魂师，昊天宗弟子，与小舞、戴沐白、唐三、奥斯卡、马红俊、朱竹清有交情，与唐昊有师徒关系，关心自己的作息\n奥斯卡 | 史莱克学院学员，食物系魂师，与宁荣荣有恋爱关系，与唐三、小舞、戴沐白、马红俊、朱竹清是朋友，与武魂殿有敌对关系。"
        }
    ]
}