{
    "chapter_title": "第五十五章  乱披风锤法(四) ",
    "chapter_summary": "小舞对成为魂师的好处感到好奇，而唐三告诉她可以享受每月一个金魂币的补贴。受到这个诱惑的小舞兴奋地跑去武魂殿注册魂师，希望能领到下个月的两枚金魂币。为了获得更多收入，唐三决定离开工读生的工作，前往铁匠铺寻找赚钱机会。在那里，他通过打造暗器提升技能。同时，唐三遇到了王圣，两人约定外出办事。在铁匠铺里，唐三还遇到了一位彪形大汉，虽然他觉得唐三的校服整洁，但还是决定稍后再来找他尝试成为学徒。",
    "characters_in_summary": [
        "唐三",
        "小舞",
        "武魂殿",
        "金魂币",
        "铁匠铺",
        "王圣"
    ],
    "pre_entity_info": "唐三 | 诺丁学院的学员，大师的弟子，正在学习锻造技巧。与唐昊是父子关系，与大师是师徒关系。用蓝银草武魂击败王圣，吸收魂环后实力提升。在猎魂森林中成功吸收第一魂环，并向大师展示了魂技。用如意倒折单飞腿击败凌风，向大师和马修诺解释武魂拟态理论\n小舞 | 工读生，新来的学员，所有工读生都叫她小舞姐。挑起挑战唐三的事件\n武魂殿 | 最低级的武魂殿，也被称为武魂分殿。在大陆上，哪怕是最小的城市，都有像我们这种规模的武魂殿存在。分殿之上，是武魂子殿，再高一级就是武魂主殿了。到了武魂主殿那个级别，都是大城市才能拥有。而两大帝国的首都，则是第四级的武魂圣殿。第五级是教皇殿，那里是我们武魂殿最崇高的地方。只有达到斗罗级别的魂师，才有进入那里的资格，而那里也是所有在武魂殿注册的斗罗以上级别魂师最终的归宿。是所有魂师憧憬的地方。\n铁匠铺 | 唐昊工作的地方，也是唐三学习锻造技艺的场所。这里充满了铁器制品和锻造工具，环境嘈杂但充满激情。\n王圣 | 诺丁初级魂师学院的学员，七舍的老大，武魂是战虎。他被唐三击败。\n马修诺 | 武魂殿的成员，负责唐三的武魂评估，对武魂拟态理论表示惊讶\n诺丁初级魂师学院 | 王圣、唐三等学员学习的场所，位于诺丁城\n素云涛 | 魂师，对武魂进行鉴定和评估，对唐三的前六个孩子进行武魂觉醒，对他们的武魂进行评估，认为他们都是废武魂，对第七个孩子的武魂觉醒结果表示失望",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "小舞好奇的问道：“成为魂师有什么好处？不会只是有个虚名吧。”\n唐三呵呵一笑，道：“好处还是有些的，至少以后吃饭可以吃的好点了。魂师每个月有一个金魂币的补贴。”\n“一个金魂币？这么多。”小舞现在也明白了金钱的重要性，尽管萧尘宇已经说了，以后工读生的伙食费都算他的，但自己手里有钱总比别人的好。\n一边说着，小舞从床上跳了下来，兴冲冲的就往外跑。\n“小舞，你干什么去？”\n“我也去注册魂师啊，一个金魂币，能买多少好吃的啊。”\n“那也不用这么急吧。”\n“怎么能不急，你忘了今天是月末了吗？现在去，连下个月的，说不定就能拿到两个金魂币。”\n“可是，你能不能穿上鞋再去。”\n“呃……”\n小舞终究还是风风火火的去了武魂殿，唐三心中暗笑，恐怕那位马修诺爷爷又要被震惊一回了，毕竟，小舞可是正宗的兽武魂战魂师。比先天条件，比自己这个伪满魂力还要好的多。",
            "summary": "小舞好奇地问唐三成为魂师的好处。唐三回答说她可以享受到每月一个金魂币的补贴。听到这个消息后，小舞兴奋地跳下床，穿着拖鞋就跑去武魂殿注册魂师，希望能领到下个月的两枚金魂币。",
            "characters_in_summary": [
                "小舞",
                "唐三",
                "武魂殿"
            ],
            "entity_info": "小舞 | 工读生，新来的学员，所有工读生都叫她小舞姐。挑起挑战唐三的事件\n唐三 | 诺丁学院的学员，大师的弟子，正在学习锻造技巧。与唐昊是父子关系，与大师是师徒关系。用蓝银草武魂击败王圣，吸收魂环后实力提升。在猎魂森林中成功吸收第一魂环，并向大师展示了魂技。用如意倒折单飞腿击败凌风，向大师和马修诺解释武魂拟态理论\n武魂殿 | 最低级的武魂殿，也被称为武魂分殿。在大陆上，哪怕是最小的城市，都有像我们这种规模的武魂殿存在。分殿之上，是武魂子殿，再高一级就是武魂主殿了。到了武魂主殿那个级别，都是大城市才能拥有。而两大帝国的首都，则是第四级的武魂圣殿。第五级是教皇殿，那里是我们武魂殿最崇高的地方。只有达到斗罗级别的魂师，才有进入那里的资格，而那里也是所有在武魂殿注册的斗罗以上级别魂师最终的归宿。是所有魂师憧憬的地方。\n马修诺 | 武魂殿的成员，负责唐三的武魂评估，对武魂拟态理论表示惊讶\n诺丁初级魂师学院 | 王圣、唐三等学员学习的场所，位于诺丁城\n素云涛 | 魂师，对武魂进行鉴定和评估，对唐三的前六个孩子进行武魂觉醒，对他们的武魂进行评估，认为他们都是废武魂，对第七个孩子的武魂觉醒结果表示失望"
        },
        {
            "id": 1,
            "content": "不需要再做工读生的工作，唐三脑海中立刻回想起了那清脆的敲击声。杰克村长曾经说过，以后上中级魂师学院将会有一笔不小的开销，家里很多东西也该换了，能多赚点钱自然是好的。而且，这也是父亲的要求。更为重要的是，只有在铁匠铺，他才有把自己武装起来的机会。经过亲手打造袖箭的过程，唐三发现，当一件暗器完全是由自己亲自打造而成时，对于暗器的熟悉感会变得更强。\n“唐三，那天的事我道歉，你不会还在生气吧。”正在唐三思索之间，王圣来到了他身边，一脸诚恳的说道。\n看着王圣一脸憨厚的笑容，唐三摇了摇头，微笑道：“怎么会，我早就忘了。王圣大哥，我要出去一趟，可能会晚上才回来。”\n王圣点了点头，道：“你去吧。对了，恭喜你成为了魂师。”\n唐三微笑道：“用不了多久，你也会突破的。”\n再次走出诺丁学院，唐三略微感到有几分疲倦，今天和大师回来后，还没有好好的休息过，又和萧尘宇那些人打了几场，即使他的玄天功已经进入到了第二重，但疲倦的感觉还是出现了。\n不过，去铁匠铺的事还是要做的，大不了从明天再开始工作就是了。唐三现在最怕的，就是人家不收他这个小铁匠。\n来到铁匠铺，唐三直接走了进去。一进门，就是一股扑面而来的热气，在任何铁匠铺都是如此，当然，唐三家那个破旧的铁匠铺温度要比这里低的多。\n一进门，就是一片开阔的大厅，大厅右边，悬挂着各种各样打造好的铁器，这里可不只是有农具了，更多的是各种盔甲、武器。毕竟，在这个世界上魂师只是少数人，武器还是需要的。而武器的价格也自然要比农具高的多。\n看到这些武器，唐三不禁想起了自己前一世所做的工作。那时候，唐门制造的机括类暗器可以说是整个唐门收入的支柱。唐门的规矩很多，尽管对外贩卖机括类暗器，但也只卖无毒的和一些普通货色，真正的秘传是不可能外卖的。尽管如此，唐门出产的暗器还是在江湖上供不应求。\n如果，自己在这个世界也开一个制造暗器的工厂，会有怎样的收入呢？\n“小朋友，你来这里干什么，买东西叫你家大人来。快出去，这里危险。”正在唐三思索之间，一个洪亮的声音打断了他的思绪。\n抬头看时，之间一个**着上身的彪形大汉正看着自己，黝黑的皮肤下肌肉块块隆起，看上去极为结实，手中握着一柄大号铸造锤，额头上全是汗水。\n“大叔，您好。我是想来问问这里需不需要学徒工。”唐三年幼，声音清脆，尽管铁匠铺里尽是敲击钢铁的声音，但还是被每个人都清晰的听到了。\n大部分铁匠手上的活儿都停了下来，看着唐三露出了善意的微笑。铁匠算是最低贱的职业之一，都是出身穷苦的人，依靠力量和手艺吃饭，外貌虽然粗犷，但大都极为善良。\n之前说话的那大汉上下打量了唐三几眼，道：“小朋友，不要闹了。快走吧。这里不安全。你这身打扮像是做铁匠的样子么？何况，我们这里也不招收你这么小的学徒工。你恐怕连铸造锤也拿不起来吧。哈哈。”\n唐三这才发现，自己身上还穿着整洁的校服，是啊，穿成这样怎么当铁匠。“对不起，大叔，我待会儿再来。”说完，他转身就向外跑去。\n铁匠铺距离诺丁学院很近，当唐三再次回来的时候，已经换好了他原本的衣服，身上大补丁套小补丁，这身打扮，就算去吃百家饭也绝对不需要化妆。\n一进门，唐三也不找别人，又找上了之前那位大汉，“大叔，您看我这样可以当学徒了么？”\n大汉看到唐三这一身百纳装，顿时愣了一下，“小朋友，你不是拿我开心吧。”",
            "summary": "唐三决定离开工读生的工作，前往铁匠铺寻找更多的赚钱机会。在那里，他可以通过打造暗器来提升自己的技能。在铁匠铺，唐三遇到了王圣并告诉他要外出办事。在铁匠铺中，唐三遇到了一位彪形大汉，他询问是否需要学徒工。尽管唐三穿着整洁的校服，但他还是决定稍后再来尝试。",
            "characters_in_summary": [
                "唐三",
                "王圣",
                "彪形大汉"
            ],
            "entity_info": "唐三 | 诺丁学院的学员，大师的弟子，正在学习锻造技巧。与唐昊是父子关系，与大师是师徒关系。用蓝银草武魂击败王圣，吸收魂环后实力提升。在猎魂森林中成功吸收第一魂环，并向大师展示了魂技。用如意倒折单飞腿击败凌风，向大师和马修诺解释武魂拟态理论\n王圣 | 诺丁初级魂师学院的学员，七舍的老大，武魂是战虎。他被唐三击败。\n小舞 | 工读生，新来的学员，所有工读生都叫她小舞姐。挑起挑战唐三的事件\n武魂殿 | 最低级的武魂殿，也被称为武魂分殿。在大陆上，哪怕是最小的城市，都有像我们这种规模的武魂殿存在。分殿之上，是武魂子殿，再高一级就是武魂主殿了。到了武魂主殿那个级别，都是大城市才能拥有。而两大帝国的首都，则是第四级的武魂圣殿。第五级是教皇殿，那里是我们武魂殿最崇高的地方。只有达到斗罗级别的魂师，才有进入那里的资格，而那里也是所有在武魂殿注册的斗罗以上级别魂师最终的归宿。是所有魂师憧憬的地方。\n马修诺 | 武魂殿的成员，负责唐三的武魂评估，对武魂拟态理论表示惊讶\n诺丁初级魂师学院 | 王圣、唐三等学员学习的场所，位于诺丁城"
        }
    ]
}