{
    "chapter_title": "第五百六十五章  魔鲸海域 ",
    "chapter_summary": "在海上，史莱克七怪（除小舞外）因晕船而食欲不振，但在支付高价后，享用了美味的海上早餐。随后，他们与船长海德尔和其他船员一起来到甲板，但海德尔突然对他们发起攻击。在小舞的帮助下，他们成功制服了海德尔和他的手下。在另一场战斗中，史莱克七怪被迷晕后又奇迹般苏醒，展示出强大的实力。唐三利用自己的技能控制了除船长海德尔外的七名海盗，并威胁他要送他们去海神岛。在海德尔的带领下，他们来到了海神岛，但海德尔的情绪因为史莱克七怪的举动而变得极度不稳定。在一场遭遇战中，他们遇到了一只十万年魂兽魔鲸，唐三和海德尔试图应对，但失败。",
    "characters_in_summary": [
        "史莱克七怪",
        "小舞",
        "海德尔",
        "船长",
        "船员",
        "海神岛",
        "十万年魂兽魔鲸"
    ],
    "pre_entity_info": "史莱克七怪 | 全大陆高级魂师学院精英大赛冠军，唐门创始人和核心成员，正在进行静默修炼，关注白沉香的情况\n小舞 | 史莱克七怪成员，柔技系战魂师，与唐三、宁荣荣是朋友，与唐三有恋爱关系\n海神岛 | 二对二斗魂比赛的场地，海神岛上有一个水池，海魄兄弟在此地与马红俊对战\n唐三 | 唐门创始人，史莱克七怪成员，控制系战魂师，与小舞是恋人，与大师、弗兰德、柳二龙、赵无极、戴沐白、雪清河、宁风致等有交情，与马红俊、白沉香组成凤香组合参加二对二斗魂比赛，分析海魄兄弟的实力\n奥斯卡 | 史莱克七怪成员，食物系器魂师，与宁荣荣、马红俊是朋友，与宁荣荣有感情纠葛，与马红俊、宁荣荣组成凤香组合参加二对二斗魂比赛\n朱竹清 | 史莱克七怪成员，敏攻系战魂师，与戴沐白、唐三、马红俊是朋友，与戴沐白是恋人\n宁荣荣 | 七宝琉璃宗成员，与宁风致、剑斗罗尘心有亲属关系，与唐三相恋，唐门成员，与奥斯卡有感情纠葛，对白沉香的言行进行评价，跟随唐三前往海神岛，与马红俊、唐三组成凤香组合参加二对二斗魂比赛",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "清晨时分，海上弥漫着一层淡淡的晨雾，船员将准备好的早餐端了上来。晕船的三人神色都好了许多。身体状态恢复，食欲自然也随之恢复。\n早餐是黑面包、鱼汤再加上一点烟熏三文鱼和鱼子酱。标准的海上早餐。值得一提的是，由于唐三他们出了大价钱，这鱼子酱用的是黑鱼子酱，味道相当鲜美。每一颗饱满的鱼子咬破，都会有一股动人的鲜味儿涌入口中。配上黑面包，更是极品美味。\n早餐准备的不少，但一会儿的工夫就被众人风卷残云般的吃完了。\n马红俊跳起来，道：“走，去甲板上换换空气。天气越来越冷了。要不要我帮你们暖和一下？”\n奥斯卡也站起身，吃了早饭，他精神充足了许多，和唐三对了一下眼神，“谢了，胖子。不过我们还没那么虚弱。走吧。大家一起去甲板上呼吸新鲜空气。”\n出了舱房。来到甲板上。伴随着阳光从东方升起，海上地晨雾正在渐渐散去。\n船长海德尔带着几名船员走了过来，哈哈一笑，道：“各位贵宾，早餐的味道还好么？”\n马红俊伸出大拇指，道：“相当不错。尤其是那黑鱼子酱，真是鲜美啊！”\n海德尔得意的道：“那是当然。这黑鱼子酱如果卖到内陆去，可是价比黄金的。不过，更加美妙的感觉还在后面。时间也差不多了。”\n就在他说话的同时，马红俊脚下突然踉跄了一下。晃了晃头，喃喃的道：“怎么有点晕。”\n海德尔微微一笑，道：“晕就对了。谁让你刚才吃的最多呢？倒也。倒也。”\n史莱克七怪除了小舞之外，脸色同时变了，从马红俊开始，紧接着是戴沐白、唐三、奥斯卡、宁荣荣、朱竹清，再加上一个白沉香，相继倒地。惟有小舞还呆呆的站在那里。\n海德尔得意的哈哈大笑起来，“就算你们都是魂师又怎么样？到了海上，那就是我们地天下。这次不错，这几个年轻人不知道是哪家贵族的子弟，掏空他们的魂导器。我们发了。团长一定会大大赏赐我们地。动手，把他们先都捆起来，卸了四肢关节。”\n大副碰了碰海德尔，指着小舞道：“怎么还有一个没倒下的，我记得刚才她也吃了啊！”\n海德尔也冷了一下，看着目光呆滞。有些茫然失措站在那里的小舞，也不禁皱了皱眉头。\n就在这时，幽幽的声音响起，“她没倒下，那是因为她不会像我们这样装，由大喜到大悲的过程岂不是更刺激么？”",
            "summary": "在海上，史莱克七怪（除小舞外）因晕船而食欲不振，但在支付高价后，享用了美味的海上早餐，包括黑面包、鱼汤、烟熏三文鱼和黑鱼子酱。早餐后，他们感觉身体恢复，与船长海德尔和其他船员一起来到甲板呼吸新鲜空气。然而，海德尔等人突然对他们发起攻击，试图掏空他们的魂导器并捆绑他们。在小舞的帮助下，他们识破了海德尔的计划，成功制服了他和他的手下。",
            "characters_in_summary": [
                "史莱克七怪",
                "小舞",
                "海德尔"
            ],
            "entity_info": "史莱克七怪 | 全大陆高级魂师学院精英大赛冠军，唐门创始人和核心成员，正在进行静默修炼，关注白沉香的情况\n小舞 | 史莱克七怪成员，柔技系战魂师，与唐三、宁荣荣是朋友，与唐三有恋爱关系\n唐三 | 唐门创始人，史莱克七怪成员，控制系战魂师，与小舞是恋人，与大师、弗兰德、柳二龙、赵无极、戴沐白、雪清河、宁风致等有交情，与马红俊、白沉香组成凤香组合参加二对二斗魂比赛，分析海魄兄弟的实力\n奥斯卡 | 史莱克七怪成员，食物系器魂师，与宁荣荣、马红俊是朋友，与宁荣荣有感情纠葛，与马红俊、宁荣荣组成凤香组合参加二对二斗魂比赛\n朱竹清 | 史莱克七怪成员，敏攻系战魂师，与戴沐白、唐三、马红俊是朋友，与戴沐白是恋人\n宁荣荣 | 七宝琉璃宗成员，与宁风致、剑斗罗尘心有亲属关系，与唐三相恋，唐门成员，与奥斯卡有感情纠葛，对白沉香的言行进行评价，跟随唐三前往海神岛，与马红俊、唐三组成凤香组合参加二对二斗魂比赛"
        },
        {
            "id": 1,
            "content": "伴随着声音响起，原本倒地的史莱克七怪众人一一站起。拍拍身上沾染的些许尘土，在海德尔和一众水手目瞪口呆的注视下重新站在了他们面前。\n“这，这不可能……”海德尔气急败坏的大叫，“我的鸡鸣五鼓**散足以让人沉睡三天三夜。你们，你们……”\n唐三有些怜悯地看着他，连解释都懒得解释。对身为唐门宗主的他用毒。这就像鲁班门前耍大斧，关公面前弄大刀一样。就算没有唐三。只是小奥的解毒小腊肠也能轻松的解除那点迷药。\n“其实，第一天出海的时候，我就注意你们了。你们不过是一条海船，但作为船长的你，却对魂师太了解了。虽然我不知道你们用了什么方法来掩饰自己地魂力。但是，魂师和普通人毕竟还是不一样的。你这些船员，一个个行动矫捷，力量明显超过普通人。全部由魂师组成的船员，这配备还是令我们相当荣幸的。”\n看着唐三那平淡却似乎比海水更加深邃的眼眸，海德尔愤怒了，“被你们识破了那又怎么样？这里是大海，你们这些陆地上的旱鸭子，就算是魂师，也一样要死。动手，给我干掉他们，让他们知道知道我们的厉害。”一边说着，他们再也不需要掩饰，刹那间，以海德尔为首，这八个人同时释放出了自己地武魂。\n一圈圈靓丽的魂环亮起，海德尔这位船长身上足足亮起了五个魂环，他的大副也有四个魂环之多。另外六名魂师，有两个三环，四个两环。正如唐三所说的那样，这八个人全是魂师。海德尔想的很清楚，就算这些年轻人都是魂师又怎么样？迷药不成，动手也绝对能将这些人拿下了。这里是大海，他们又都是海魂师，先天就有优势。而眼前这些人，年纪都不过二十岁左右，能有多少成就？了不起是个三环的魂尊。以他自己魂王地级别，完全可以轻松地将这些年轻人收拾了。\n看着他们一个个释放魂环那嚣张的样子，唐三若有所思地道：“这些天我仔细观察过了。如果是魂师的话，有三个人就足以操纵这条船正常行进。多于的人也没什么用。”\n在他说话的工夫，对方八个人已经都扑了过来，这里是大海，有丰富的水属性能量让他们调动，实在不行，还可以深入海中。当然，那是最后一步。这条船可是价值不菲，不到万不得已。这些人还是不舍地毁船的。\n宁荣荣和奥斯卡笑吟吟的站在那里，当他们看到这些船员的魂力等级时，就一点动手的打算都没有了。\n动手的只有两个人，唐三和马红俊。",
            "summary": "在史莱克七怪被鸡鸣五鼓**散迷倒后，他们奇迹般地苏醒并重新站起。船长海德尔惊讶不已，但史莱克众人并未理会他。唐三揭示出他们对魂师的了解以及船员们的特殊能力。海德尔愤怒地命令手下攻击史莱克，但他们低估了史莱克众人的实力。唐三、马红俊、宁荣荣和奥斯卡轻松应对，展示了他们的强大实力。",
            "characters_in_summary": [
                "史莱克七怪",
                "海德尔",
                "唐三",
                "马红俊",
                "宁荣荣",
                "奥斯卡"
            ],
            "entity_info": "史莱克七怪 | 全大陆高级魂师学院精英大赛冠军，唐门创始人和核心成员，正在进行静默修炼，关注白沉香的情况\n唐三 | 唐门创始人，史莱克七怪成员，控制系战魂师，与小舞是恋人，与大师、弗兰德、柳二龙、赵无极、戴沐白、雪清河、宁风致等有交情，与马红俊、白沉香组成凤香组合参加二对二斗魂比赛，分析海魄兄弟的实力\n马红俊 | 史莱克七怪成员，强攻系战魂师，与唐三、朱竹清、白沉香是朋友，唐门战斗行动负责人，与白沉香组成凤香组合参加二对二斗魂比赛，面对海魄兄弟表现出自信\n宁荣荣 | 七宝琉璃宗成员，与宁风致、剑斗罗尘心有亲属关系，与唐三相恋，唐门成员，与奥斯卡有感情纠葛，对白沉香的言行进行评价，跟随唐三前往海神岛，与马红俊、唐三组成凤香组合参加二对二斗魂比赛\n奥斯卡 | 史莱克七怪成员，食物系器魂师，与宁荣荣、马红俊是朋友，与宁荣荣有感情纠葛，与马红俊、宁荣荣组成凤香组合参加二对二斗魂比赛\n小舞 | 史莱克七怪成员，柔技系战魂师，与唐三、宁荣荣是朋友，与唐三有恋爱关系\n朱竹清 | 史莱克七怪成员，敏攻系战魂师，与戴沐白、唐三、马红俊是朋友，与戴沐白是恋人"
        },
        {
            "id": 2,
            "content": "晶莹的蓝金色光芒洒满甲板，那一条条坚韧胜似钢铁的蓝银皇悄然而出，只是第一魂技缠绕。\n除了船长海德尔之外，另外七人已经全部在那蓝金色的光芒停止了他们做出的动作，甚至连自己地魂技都没有放出。\n而海德尔则保持着刚才挥手的姿势却动也不动，他那看着唐三的目光，就像是看怪物一样。\n黄。黄，紫，黑。黑，红。六个魂环静静地围绕在他唐三身体周围。那每一个魂环都像是在嘲笑着海德尔。在唐三的蓝银皇缠绕面前，哪怕是那名魂宗级别的大副也被缠绕的毫无还手之力。唐三当然不会给他们入水毁船的机会。作为一名控制系魂师，魂力又完全凌驾于眼前这些人，如果连这点都做不到，那他也不用混了。\n马红俊一脸狞笑的走了上去，他身上同样绽放着炫丽的魂环光芒，还有那炽热的凤凰火焰。海德这些人敢到那个地方去，他们如此年轻。可为什么却拥有这么强大的实力？\n噗噗两声，马红俊的双手分别拍在了大副和另一名船员地头上。没有血腥的场面，只是数股青烟从他们七窍中冒出，身体已经软软的倒了下去。如法炮制，在船员们歇斯底里的求饶中，胖子却心硬如铁，唐三既然说了只需要留下三个人。那么，就只需要三个人。\n手软？面对一群要抢劫杀人的海盗，需要手软么？眼前这些海盗哪一个死上十次恐怕都无法恕罪。\n蓝银皇掠起，五具尸体甩出，直坠大海，那里就是他们最后的归宿。",
            "summary": "唐三凭借自己的蓝银皇技能成功控制了除船长海德尔外的七名海盗。海德尔和其他人被唐三的实力震惊，而唐三和马红俊则果断地解决了剩下的海盗。唐三用蓝银皇将五具海盗尸体扔进大海，结束了这场战斗。",
            "characters_in_summary": [
                "唐三",
                "马红俊",
                "海德尔",
                "船长",
                "海盗"
            ],
            "entity_info": "唐三 | 史莱克七怪成员，唐门创始人，控制系战魂师，与小舞是恋人，与大师、弗兰德、柳二龙、赵无极、戴沐白、雪清河、宁风致等有交情，与马红俊、白沉香组成凤香组合参加二对二斗魂比赛，分析海魄兄弟的实力\n马红俊 | 史莱克七怪成员，强攻系战魂师，与唐三、朱竹清、白沉香是朋友，唐门战斗行动负责人，与白沉香组成凤香组合参加二对二斗魂比赛，面对海魄兄弟表现出自信\n宁荣荣 | 七宝琉璃宗成员，与宁风致、剑斗罗尘心有亲属关系，与唐三相恋，唐门成员，与奥斯卡有感情纠葛，对白沉香的言行进行评价，跟随唐三前往海神岛，与马红俊、唐三组成凤香组合参加二对二斗魂比赛\n奥斯卡 | 史莱克七怪成员，食物系器魂师，与宁荣荣、马红俊是朋友，与宁荣荣有感情纠葛，与马红俊、宁荣荣组成凤香组合参加二对二斗魂比赛\n小舞 | 史莱克七怪成员，柔技系战魂师，与唐三、宁荣荣是朋友，与唐三有恋爱关系"
        },
        {
            "id": 3,
            "content": "这场本就没有任何悬念的战斗就在这短短地时间内解决了。\n另外两名船员已经大小便失禁。如果不是被蓝银皇缠绕着。恐怕早已经吓得瘫软在地。他们当然也杀过人，但杀过人和即将被杀那种恐惧感却是完全不同的。\n唐三蓝银皇再次甩起。将这两名船员也扔到海中，以他们海魂师的身份，在海水里泡泡是死不了的，总要洗干净他们身上的污秽。\n缓步走到身处于蓝银囚笼内，已经没有半点反抗意思的海德尔面前，唐三淡然一笑，双目灼灼地盯视着对方，在唐三眼中神光地照耀下，海德尔不禁感觉到精神一阵恍惚。他的精神力和唐三相比，相差实在太远了。更何况还有紫极魔瞳地存在。\n“我想，现在我们可以谈谈了。”一边说着，两根蓝银皇探入蓝银囚笼内，在海德尔胸前连点五下。海德尔只觉得全身一麻，下一刻，体内的魂力仿佛被什么东西禁锢了一般，身上的五个魂环同时消失。\n以点穴手法封死对手的魂力，就像是上一世封死对方内力一样。这样状态下的海德尔别说是兴风作浪，就是想跳海都不成。\n撤掉蓝银囚笼，唐三英俊的面庞上流露出一丝优雅的笑容，“海德尔船长。想必你们就是海盗了。刚才你说的团长，又是怎么回事？如果你不希望自己像那五个手下一样的话。”\n海德尔面无人色，双腿发软，噗通一声跪倒在地，“饶命，饶命啊！我说，我什么都说了。只要你们不杀我就行。”\n唐三居高临下的俯视着他，道：“可以。我没有别的要求。说出你们的来历，然后将我们平安送到此行的目的地。我可以饶你一命。”\n海德尔微微松了口气，道：“我说。魂帝大人，我们这艘船，是隶属于紫珍珠海盗团地。我们每个人。都是紫珍珠海盗团的成员。专门负责在港口那里找到肥羊，在海上捕杀。然后再将劫掠来的财物上缴团里。”\n唐三点了点头，道：“说说紫珍珠海盗船的情况。你们的巢穴在哪里？有多少人。团长是什么人。”\n海德尔现在大有知无不言，言无不尽的意思，极为配合的回答道：“我们紫珍珠海盗团就在据此两天海程的紫珍珠岛上。近十年来，在团长紫珍珠大人的带领下，我们收编或毁灭了这片海域所有的小海盗团。形成了庞大地组织。共有成员三千余人。其中，魂师二百多名。像我这艘海魔号，在团里也是排的上的。跟着我地这些船员都是我的人。我原本自己也是一个海盗团的团长，后来被收编的。我们紫珍珠海盗团的团长大人是一位七十三级的魂圣。实力极为强大。年纪大概在三十七、八岁的样子。但保养的很好，只像二十多岁的样子。非常漂亮。”\n唐三眉头微皱，“是个女人？”",
            "summary": "唐三迅速解决了其他两名船员，并将他们扔进海里。他通过点穴手法禁锢了海德尔的魂力，迫使他交出信息。海德尔透露，他们是紫珍珠海盗团的成员，一个拥有3000多人的庞大组织，其中包含200多名魂师。他们的团长是一位名叫紫珍珠的女魂圣，年纪约在37、8岁，但看起来只有20多岁，非常漂亮。",
            "characters_in_summary": [
                "唐三",
                "海德尔",
                "其他两名船员",
                "紫珍珠海盗团成员",
                "紫珍珠"
            ],
            "entity_info": "唐三 | 史莱克七怪成员，唐门创始人，控制系战魂师，与小舞是恋人，与大师、弗兰德、柳二龙、赵无极、戴沐白、雪清河、宁风致等有交情，与马红俊、白沉香组成凤香组合参加二对二斗魂比赛，分析海魄兄弟的实力\n马红俊 | 史莱克七怪成员，强攻系战魂师，与唐三、朱竹清、白沉香是朋友，唐门战斗行动负责人，与白沉香组成凤香组合参加二对二斗魂比赛，面对海魄兄弟表现出自信\n宁荣荣 | 七宝琉璃宗成员，与宁风致、剑斗罗尘心有亲属关系，与唐三相恋，唐门成员，与奥斯卡有感情纠葛，对白沉香的言行进行评价，跟随唐三前往海神岛，与马红俊、唐三组成凤香组合参加二对二斗魂比赛\n奥斯卡 | 史莱克七怪成员，食物系器魂师，与宁荣荣、马红俊是朋友，与宁荣荣有感情纠葛，与马红俊、宁荣荣组成凤香组合参加二对二斗魂比赛\n小舞 | 史莱克七怪成员，柔技系战魂师，与唐三、宁荣荣是朋友，与唐三有恋爱关系"
        },
        {
            "id": 4,
            "content": "海德尔点了点头。“我们就是以劫掠为生。在海上收取海洋税。”\n唐三道：“瀚海城官方就不管么？”\n海德尔撇了撇嘴，道：“就算他们想管也管不了。先不说我们足有二百多名海魂师。单是武魂殿曾经发布过陆地魂师不得轻入海域这条，就让他们不敢轻举妄动。而且我们也是很有分寸的，不会把人逼急了。一般只是抢劫，不怎么杀人。而且我们抢劫地对象都是贵族。贵族能有几个好东西。”\n戴沐白冷笑一声，道：“那这么说，你们是把我们当成贵族肥羊了？贵族就都是坏人么？就该死么？”\n“这……”海德尔自知说错话了，面庞显得有些扭曲。\n唐三道：“你起来吧。我不杀你。送我们去海神岛。我对你们这些海盗不感兴趣。不要再耍花样。你应该感觉的到，自己的魂力已经被我完全封住了。我还在你身上留下了禁制。要是你妄动的话，只会有一个结果。生不如死。”说道最后四个字。他的声音明显变得森寒起来。一边说着，蓝银皇甩动，那两名在大海中洗礼的船员已经被重新扯到了甲板上。\n“继续航程吧。虽然我不太懂海上航行，但方位还是知道地。你应该还不算太傻。想要活命的话，就按照我的话去做。”\n“是，是。”海德尔如获大赦。赶忙带着两名船员跑了。\n戴沐白邪眸中冷光连闪，“这种海盗团为祸一方，都不是什么好东西。可惜我们人太少，又不愿意节外生枝，不然，就应该将他们彻底毁了。”\n奥斯卡笑道：“居然向我们下毒，真是可笑。白白送掉了性命。”",
            "summary": "海德尔是一名海盗头目，他向唐三等人解释了他们以劫掠为生的方式以及瀚海城官方无法管制的原因。然而，戴沐白对此表示质疑，认为他们是在将众人当作贵族肥羊对待。唐三威胁海德尔送他们去海神岛，并警告他不要妄动，否则将承受生不如死的后果。",
            "characters_in_summary": [
                "海德尔",
                "唐三",
                "戴沐白",
                "瀚海城"
            ],
            "entity_info": "唐三 | 史莱克七怪成员，唐门创始人，控制系战魂师，与小舞是恋人，与大师、弗兰德、柳二龙、赵无极、戴沐白、雪清河、宁风致等有交情，与马红俊、白沉香组成凤香组合参加二对二斗魂比赛，分析海魄兄弟的实力\n戴沐白 | 史莱克七怪成员，强攻系战魂师，与唐三、朱竹清、马红俊、白沉香是朋友，与朱竹清是恋人\n瀚海城 | 天斗帝国西部海滨唯一的港口城市，依海而建，是前往海神岛的起点，需要在此租用船只出海前往海神岛\n马红俊 | 史莱克七怪成员，强攻系战魂师，与唐三、朱竹清、白沉香是朋友，唐门战斗行动负责人，与白沉香组成凤香组合参加二对二斗魂比赛，面对海魄兄弟表现出自信\n宁荣荣 | 七宝琉璃宗成员，与宁风致、剑斗罗尘心有亲属关系，与唐三相恋，唐门成员，与奥斯卡有感情纠葛，对白沉香的言行进行评价，跟随唐三前往海神岛，与马红俊、唐三组成凤香组合参加二对二斗魂比赛\n奥斯卡 | 史莱克七怪成员，食物系器魂师，与宁荣荣、马红俊是朋友，与宁荣荣有感情纠葛，与马红俊、宁荣荣组成凤香组合参加二对二斗魂比赛\n小舞 | 史莱克七怪成员，柔技系战魂师，与唐三、宁荣荣是朋友，与唐三有恋爱关系"
        },
        {
            "id": 5,
            "content": "唐三道：“这些海盗贪生怕死。只要我们注意一些，也应该不会有什么问题。不过，大家在休息的时候，从今天开始还是轮流值夜吧。以免他们玩什么花样。虽然我们不怕遇到大规模海盗团。但即将上海神岛，还是尽可能的避免麻烦。”\n海魔号继续航行，但船上原本和谐的气氛却已经完全消失了。站在操控室中掌舵。海德尔先前卑微的神色已经渐渐消失。他确实怕死。非常怕死。刚才所做地一切都是本能下意识的驱使。可是，此时他渐渐冷静下来后。脸色却难看的可怕。面庞上扭曲的肌肉宛如一条条蚯蚓般悸动着。握住船舵的双手不断颤抖。内心之中，宛如被万千蛇虫啃噬一般。剧烈的痛苦不断侵袭着他地\n唐三地判断都没错，按照正常情况，为了保命，海德尔肯定会和他们配合，送他们到海神岛去。但是，人的判断终究不可能猜到一切。唐三也没有未卜先知地能力。他不知道的一点就是，在马红俊拍死的五名船员中，那名和大副一起，第一轮被拍死的船员，是海德尔的亲生儿子，也是唯一的儿子。",
            "summary": "唐三提醒船员们要注意防范海盗，并安排轮流值夜以确保安全。然而，原本和谐的氛围已经消失，海德尔在操控室中握船舵时表现出害怕和痛苦的情绪。原来，在马红俊拍死的五名船员中，有一名是海德尔的亲生儿子，这使得他的情绪变得极度不稳定。",
            "characters_in_summary": [
                "唐三",
                "船员",
                "海德尔",
                "马红俊"
            ],
            "entity_info": "唐三 | 史莱克七怪成员，唐门创始人，控制系战魂师，与小舞是恋人，与大师、弗兰德、柳二龙、赵无极、戴沐白、雪清河、宁风致等有交情，与马红俊、白沉香组成凤香组合参加二对二斗魂比赛，分析海魄兄弟的实力\n马红俊 | 史莱克七怪成员，强攻系战魂师，与唐三、朱竹清、白沉香是朋友，唐门战斗行动负责人，与白沉香组成凤香组合参加二对二斗魂比赛，面对海魄兄弟表现出自信\n戴沐白 | 史莱克七怪成员，强攻系战魂师，与唐三、朱竹清、马红俊、白沉香是朋友，与朱竹清是恋人\n瀚海城 | 天斗帝国西部海滨唯一的港口城市，依海而建，是前往海神岛的起点，需要在此租用船只出海前往海神岛\n宁荣荣 | 七宝琉璃宗成员，与宁风致、剑斗罗尘心有亲属关系，与唐三相恋，唐门成员，与奥斯卡有感情纠葛，对白沉香的言行进行评价，跟随唐三前往海神岛，与马红俊、唐三组成凤香组合参加二对二斗魂比赛"
        },
        {
            "id": 6,
            "content": "海德尔双眼微微眯起，儿子可以说是他唯一的希望，到了他这个年纪，再想生育此时此刻，海德尔眼中已经充满了歇斯底里的疯狂。\n目光看向万里无边的大海，海德尔的瞳孔在收缩。有一句话他没有欺骗唐三，在他脑海中，确实有着那张海魂兽分布的海图。而在这张海图之中，有一个绝对的禁区。就在前路。\n又是一天的航程过去了，史莱克七怪已经适应了海上地颠簸。由于船员的数量少了，食物也只能是他们自己准备。不过。有奥斯卡这个食物系魂师存在，他们根本就不需要担心食物匮乏。海德尔和剩余的两名船员表现地很老实。\n唐三一直都在仔细的注意着航程，基本上方位没有错误，就是按照大师所绘制的地图前进着。因此，到了晚上，他也渐渐安心下来。还有七天，就能达到此行的目的地了吧。海神岛，究竟是一个怎样的所在呢？没有真正到达那里，恐怕谁也无法得知。\n夜色渐深，唐三负责守夜。靠在船舷上，今晚星月晦暗，哪怕是他的紫极魔瞳，在这浩瀚无边的大海上也很难极远。但唐三很喜欢海风吹袭的感觉。在淡淡的寒意中感受着略带咸醒气息地海风，说不出的舒服。\n控制室内亮着一盏油灯，往常这时候应该是大副来控船。但现在没了大副，海德尔并没有休息。唐三站在船舷的位置，正好能够看到控制室内的他。海德尔一边掌舵，一边呆滞的凝望着外面的黑暗，不知在想着什么。\n转过身，再次看向远方地黑暗，不知道为什么。唐三突然感觉到自己身上有些冷。以他的实力，这还是第一次产生出这种感觉。这冷的滋味似乎并非是身体传来的，而是来自体内。\n唐三的精神力何等强大，很快，他就找到了这冷意来临的地方。左手上光芒一闪，昊天锤已经凭空出现在掌握之中。唐三吃惊的看到。昊天锤上铭刻地杀神领域正在散发出夺目的白光。在这寂静的黑夜之中。每一道纹理都是那么的清晰。森森寒意令唐三机灵灵打了个冷战。\n他清晰的发现，从杀神领域内传递给自己的感觉很不好。那是一种充满了危机地提醒。\n难道会有危险降临？这还是唐三在拥有了杀神领域后第一次产生出这种感觉。猛然转过身，大步朝着控制室地方向走了过去。\n“海德尔船长。”唐三敲了敲控制室的门。\n海德尔把门打开，恭敬地道：“魂帝大人，您有什么吩咐么？”",
            "summary": "海德尔带着他的儿子和史莱克七怪一起前往海神岛。海德尔视儿子为唯一希望，而唐三感受到了来自杀神领域的危机感。在夜晚，唐三走向控制室找海德尔，询问是否有危险临近。",
            "characters_in_summary": [
                "海德尔",
                "儿子",
                "史莱克七怪",
                "海神岛",
                "唐三",
                "控制室"
            ],
            "entity_info": "海德尔 | 海魔号船长，贪生怕死，与唐三等人发生冲突，导致船上氛围紧张，最终在海魔号上被马红俊击杀\n史莱克七怪 | 全大陆高级魂师学院精英大赛冠军，唐门创始人和核心成员，正在进行静默修炼，关注白沉香的情况\n海神岛 | 海神岛是一个神秘的地方，是海神唐三寻找传承的地方，岛上有着强大的海魂兽和丰富的资源\n唐三 | 史莱克七怪成员，唐门创始人，控制系战魂师，与小舞是恋人，与大师、弗兰德、柳二龙、赵无极、戴沐白、雪清河、宁风致等有交情，与马红俊、白沉香组成凤香组合参加二对二斗魂比赛，分析海魄兄弟的实力，带领团队应对海盗威胁，安排轮值巡逻\n马红俊 | 史莱克七怪成员，强攻系战魂师，与唐三、朱竹清、白沉香是朋友，唐门战斗行动负责人，与白沉香组成凤香组合参加二对二斗魂比赛，面对海魄兄弟表现出自信\n戴沐白 | 史莱克七怪成员，强攻系战魂师，与唐三、朱竹清、马红俊、白沉香是朋友，与朱竹清是恋人\n宁荣荣 | 七宝琉璃宗成员，与宁风致、剑斗罗尘心有亲属关系，与唐三相恋，唐门成员，与奥斯卡有感情纠葛，对白沉香的言行进行评价，跟随唐三前往海神岛，与马红俊、唐三组成凤香组合参加二对二斗魂比赛"
        },
        {
            "id": 7,
            "content": "唐三道：“我们的航向没有错误吧？”\n海德尔点了点头，道：“当然没有。我是完全按照您给的地图进行航行的。这片海域名叫魔鲸海域。是附近最深的地方。据说水面下是深达千米的海沟。所以，如果是飞行魂师从天上看。这里的大海是颜色最深的地方。”\n“魔鲸海域？为什么会有这个称呼？”唐三疑惑的问道。\n海德尔道：“因为，就在这片海域下面的海沟中，生活着一条魔鲸。因此才有了这个称呼。”\n“魔鲸？它是海魂兽？”唐三心头微动，看着海德尔的目光也逐渐变得凌厉起来。\n海德尔点了点头，道：“是的，这里的魔鲸是一只海魂兽。而且还是一只极为强大的海魂兽。被称之为海中霸主。应该是十万年级别的存在。只是它生性懒惰。一般来说，只会在海底潜伏，只需要张开大嘴，吞噬海中生物就足以生存了。”",
            "summary": "唐三和海德尔正在讨论一片名为魔鲸海域的海域。海德尔解释道，这片海域因生活着一只被称为海中霸主的魔鲸而闻名，这只魔鲸是一只强大的十万年级别的海魂兽。虽然它生性懒惰，但只需通过吞噬海中生物就能生存。",
            "characters_in_summary": [
                "唐三",
                "海德尔",
                "魔鲸海域"
            ],
            "entity_info": "唐三 | 史莱克七怪成员，唐门创始人，控制系战魂师，与小舞是恋人，与大师、弗兰德、柳二龙、赵无极、戴沐白、雪清河、宁风致等有交情，与马红俊、白沉香组成凤香组合参加二对二斗魂比赛，分析海魄兄弟的实力，带领团队应对海盗威胁，安排轮值巡逻\n海德尔 | 海魔号船长，贪生怕死，与唐三等人发生冲突，导致船上氛围紧张，最终在海魔号上被马红俊击杀\n马红俊 | 史莱克七怪成员，强攻系战魂师，与唐三、朱竹清、白沉香是朋友，唐门战斗行动负责人，与白沉香组成凤香组合参加二对二斗魂比赛，面对海魄兄弟表现出自信\n戴沐白 | 史莱克七怪成员，强攻系战魂师，与唐三、朱竹清、马红俊、白沉香是朋友，与朱竹清是恋人\n宁荣荣 | 七宝琉璃宗成员，与宁风致、剑斗罗尘心有亲属关系，与唐三相恋，唐门成员，与奥斯卡有感情纠葛，对白沉香的言行进行评价，跟随唐三前往海神岛，与马红俊、唐三组成凤香组合参加二对二斗魂比赛"
        },
        {
            "id": 8,
            "content": "十万年魂兽？唐三的心突然颤抖了一下，他清晰的感觉到，昊天锤上传来的寒意正在变得越来越强。\n“既然你知道这里有十万年级别的强大海魂兽，为什么不绕开？”唐三冷冷的说道。手中昊天锤已经开始光芒闪烁。\n海德尔故作惊讶的道：“不是您说地么。我们要尽快抵达海神岛啊！我并没有绕路。哦，对了，还有一点我必须要告诉您。这只魔鲸的左眼是瞎的。而他在一年四季中，春秋天，头朝东方，而夏季和冬季头朝西方。这样一来，就算是通过魔鲸海域的船只，只需要靠着它瞎眼的那个方向航行，就不会轻易触犯到他。而我刚才说的，他很懒惰。不怎么会主动出击，并不包括侵入它领地范围的敌人。现在是秋天，距离冬天还有一段时间。所以，它的头是朝着东方。瞎掉的左眼在他身体北侧。而我们海魔号，正好在他身体南侧。”\n看着海德尔脸上渐渐变得狞厉的笑容，唐三知道坏事了。赶忙上去掌舵，飞快地转动舵轮。\n海德尔眼中充满了讽刺的笑，“晚了，来不及了。我们已经深入魔鲸海域。而且，我刚刚从这里放开了船下面专门用来炸鱼的火药弹。你听，这不是有声音传来了么？这样一来，就算是脾气再好。那只魔鲸恐怕也要被激怒了吧。哦，忘了告诉你。在大海中地十万年魂兽，比陆地上的，还要恐怖几倍。据说，正是因为这只魔鲸太强大，所以海神才刺瞎了他一直左眼。”\n果然。正像海德尔所说的，海面下不断传来几声闷响，原本平静的海面，也开始出现起伏的波浪。\n唐三停下了手上的动作，手中昊天锤轻挥，顶在海德尔胸前，将他的身体死死的顶在控制室的墙壁上。“为什么要这么做？你不怕死了么？说，有没有什么补救的办法？”\n海德尔笑了，歇斯底里地大笑，“补救？补救就是你们去死。你们杀了我的儿子，就给我儿子陪葬吧。儿子都死了，我还活着有什么意思。这艘海魔号是我全部的家产。来啊。你杀了我啊！我就可以去见我的儿子了。哈哈。哈哈哈哈。”\n看着海德尔，唐三愣了愣。原本凌厉的目光反而平静下来，他终于知道自己错在了什么地方，但是，现在想要补救也已经来不及了。收回昊天锤，唐三在海德尔胸前连拍几下，解除了他身上的禁制。",
            "summary": "唐三和海德尔遇到了一只十万年魂兽魔鲸。唐三质疑为何不绕开这片海域，海德尔透露魔鲸的习性并计划引怒魔鲸以报复唐三杀死他的儿子。唐三试图补救，但已来不及。海德尔疯狂大笑，表示愿意为儿子陪葬。",
            "characters_in_summary": [
                "唐三",
                "海德尔",
                "魔鲸"
            ],
            "entity_info": "唐三 | 史莱克七怪成员，唐门创始人，控制系战魂师，与小舞是恋人，与大师、弗兰德、柳二龙、赵无极、戴沐白、雪清河、宁风致等有交情，与马红俊、白沉香组成凤香组合参加二对二斗魂比赛，分析海魄兄弟的实力，带领团队应对海盗威胁，安排轮值巡逻；在魔鲸海域遇到海魂兽魔鲸，对其实力产生兴趣\n海德尔 | 海魔号船长，贪生怕死，与唐三等人发生冲突，导致船上氛围紧张，最终在海魔号上被马红俊击杀\n马红俊 | 史莱克七怪成员，强攻系战魂师，与唐三、朱竹清、白沉香是朋友，唐门战斗行动负责人，与白沉香组成凤香组合参加二对二斗魂比赛，面对海魄兄弟表现出自信\n戴沐白 | 史莱克七怪成员，强攻系战魂师，与唐三、朱竹清、马红俊、白沉香是朋友，与朱竹清是恋人\n宁荣荣 | 七宝琉璃宗成员，与宁风致、剑斗罗尘心有亲属关系，与唐三相恋，唐门成员，与奥斯卡有感情纠葛，对白沉香的言行进行评价，跟随唐三前往海神岛，与马红俊、唐三组成凤香组合参加二对二斗魂比赛"
        },
        {
            "id": 9,
            "content": "“我能够理解你作为父亲地心情。但是，你想过没有。在你的海盗生涯中，杀害过多少父亲的孩子？你说的魔鲸估计就要来了。我不杀你。如果你有本事，就逃吧。”从海德尔身上，他想起了自己的父亲。以海德尔这样贪生怕死的性格，为了儿子都可以与敌同归于尽。父母之爱，果然是时间最为无私的。\n对于一名海盗，唐三绝不会手软，但对一个要为儿子报仇地父亲，唐三却下不了手。他留给海德尔的，就是自生自灭。\n海德尔呆呆的看着唐三出了门，不禁愣了一下。他怎么也没想到会是这个结果，唐三居然会放过自己。\n“大家都醒醒，赶快出来。”飞快的回到甲板上，唐三大喊一声，同时释放出了自己的武魂。而且是连八蛛矛一起释放的，八根血红色地蛛矛深深地插入甲板之中固定着自己的身体。出现任何情况也能来得及应变。\n夜幕漆黑，但大海越是寂静，他却越能感受到那随时都可能来临地危机。但就算是现在，唐三却依旧不失冷静，有奥斯卡的蘑菇肠以及自己、马红俊和白沉香的飞行能力。他们只要快速通过飞行离开这里，放弃海魔号。危险就会降到最低。至于重新入海后。大不了凭借龙渊艇自己划过去。这是目前最好的应对方法。\n唐三那一声呼喊是加入了精神力的，尽管众人或是沉睡或是修炼，都被他的声音惊醒，纷纷从舱房内走了出来。",
            "summary": "一位名叫唐三的海盗在面对一个为了儿子报仇的父亲海德尔时，选择了放过了他。唐三认为父母的爱是世界上最无私的，所以他无法对海德尔下手。当他意识到可能到来的危险时，他迅速叫醒众人并准备好应对策略。虽然面对危险，但他依然保持冷静，决定尽快离开现场。",
            "characters_in_summary": [
                "唐三",
                "海德尔",
                "儿子"
            ],
            "entity_info": "唐三 | 史莱克七怪成员，唐门创始人，控制系战魂师，与小舞是恋人，与大师、弗兰德、柳二龙、赵无极、戴沐白、雪清河、宁风致等有交情，与马红俊、白沉香组成凤香组合参加二对二斗魂比赛，分析海魄兄弟的实力，带领团队应对海盗威胁，安排轮值巡逻；在魔鲸海域遇到海魂兽魔鲸，对其实力产生兴趣\n海德尔 | 海魔号船长，贪生怕死，与唐三等人发生冲突，导致船上氛围紧张，最终在海魔号上被马红俊击杀\n马红俊 | 史莱克七怪成员，强攻系战魂师，与唐三、朱竹清、白沉香是朋友，唐门战斗行动负责人，与白沉香组成凤香组合参加二对二斗魂比赛，面对海魄兄弟表现出自信\n戴沐白 | 史莱克七怪成员，强攻系战魂师，与唐三、朱竹清、马红俊、白沉香是朋友，与朱竹清是恋人\n宁荣荣 | 七宝琉璃宗成员，与宁风致、剑斗罗尘心有亲属关系，与唐三相恋，唐门成员，与奥斯卡有感情纠葛，对白沉香的言行进行评价，跟随唐三前往海神岛，与马红俊、唐三组成凤香组合参加二对二斗魂比赛"
        },
        {
            "id": 10,
            "content": "唐三负责守夜，又不舍的让小舞睡在如意百宝囊那孤寂的世界中，就让她和宁荣荣一起睡了。小舞也被惊醒了，但和宁荣荣一起出来时却依旧是睡眼朦胧，依靠在宁荣荣肩头。\n“小奥，飞行蘑菇肠，给每个人。我们走。”一边说着，唐三就要过去接过小舞。众人一看到唐三释放出武魂和八蛛矛，就知道出大事了。顿时从朦胧状态中惊醒过来。\n就在唐三话音尚未落，奥斯卡开始制造飞行蘑菇肠时，海魔号周围空气奇异的扭曲了一下。\n剧烈的震荡骤然从脚下传来，伴随着令八人暂时失聪的巨响，将他们的身体连带海魔号一起，狠狠的抛向空中。\n海魔号那样巨大的体积，而且是以铁甲包围的船体竟然就在那剧烈的冲击下化为碎片。唐三即使是以八蛛矛插入甲板，这一刻也被完全震飞。\n最为可怕的是，在那强烈的震荡之下，所有人都陷入了眩晕状态。被高高的抛起到百米高空。\n原本平静的海水剧烈的翻腾起来，惊涛骇浪。股直径十五米的粗大水柱冲天而起，带着扭曲的空气成为毁灭海魔号的罪魁祸首。\n伴随着海魔号的破碎，一个宛如小岛般的庞大躯体缓缓从水下浮起。周围所有的海水都浮上了一层浓浓的蓝色光彩，此时此刻，仿佛天空才是地，而大海已经变成了蔚蓝的天空。\n一声低沉的闷吼响起，庞大的声波排浪而起。史莱克七怪还没有从先前那剧烈震荡带来的眩晕清醒过来，就在那巨大的声波作用下陷入了更深的晕眩。\n从海下浮起的庞大身躯长度超过了二百米，通体呈现为蓝宝石般的色彩，头部有两只巨大的眼睛，果然如海德尔所说的那样，左侧的那只只是一个黑洞，瞎了。每一只都有直径三米开外。仅存的右眼带着冰冷的目光直刺半空。\n只见它身体微微一动，一条巨大的尾巴已经从身后扬起，带着扭曲的蓝光，重重的拍击在海面上。数以亿万的水滴冲天而起，每一滴都像是急劲的利箭一般。\n半空中，奇异的水幕带着蓝色光彩照亮天际，而那庞大的水幕正是将破碎的海魔号，以及所有腾空的人都笼罩在其中。\n和这溅起的水幕相比，当初马红俊遭遇的魔魂箭雨只能用垃圾来形容。最先接触到的，就是海魔号散落的碎片。如果说前一刻它们还是碎片，那么，下一刻它们已经化为了齑粉。\n这就是十万年魂兽真正的威势，比封号斗罗更加可怕的威势。激怒一只十万年魂兽的下场，只有毁灭。\n史莱克七怪中，第一个清醒过来的就是唐三。不仅是因为他拥有最强的实力，最重要的是他的精神力比其他人都要强大，他清醒的刹那，正好是那十万年魔鲸尾部拍打在海面上溅起水珠的那一刻。\n“醒来。”唐三一声怒吼，宛如半空中的雷霆霹雳。他已经清晰的看到，海德尔与另外两名船员在那片水幕中被撕成了碎片。更看到了海魔号惨不忍睹的情景。他深深的知道，眼前这片水幕，绝不是他们现在的实力所能抵挡的。\n在唐三这一声充满精神力的大吼之中，除了小舞和白沉香，其他人都清醒了过来。",
            "summary": "唐三让宁荣荣和小舞一起睡觉，自己负责守夜。当唐三准备离开时，海魔号周围的空气突然扭曲，剧烈的震荡从脚下传来，将海魔号粉碎，史莱克七怪也被抛向空中。一只长达二百米的蓝宝石般颜色的巨大鲸鱼从水下浮起，发出低沉的闷吼，将史莱克七怪陷入更深晕眩。唐三第一时间清醒过来，发现海德尔和其他两名船员已被撕成碎片，海魔号也惨不忍睹。他意识到眼前的水幕不是他们能抵挡的，大喊唤醒其他人。",
            "characters_in_summary": [
                "唐三",
                "宁荣荣",
                "小舞",
                "海魔号",
                "海德尔"
            ],
            "entity_info": "唐三 | 史莱克七怪成员，唐门创始人，控制系战魂师，与小舞是恋人，与大师、弗兰德、柳二龙、赵无极、戴沐白、雪清河、宁风致等有交情，与马红俊、白沉香组成凤香组合参加二对二斗魂比赛，分析海魄兄弟的实力，带领团队应对海盗威胁，安排轮值巡逻；在魔鲸海域遇到海魂兽魔鲸，对其实力产生兴趣\n宁荣荣 | 七宝琉璃宗成员，与宁风致、剑斗罗尘心有亲属关系，与唐三相恋，唐门成员，与奥斯卡有感情纠葛，对白沉香的言行进行评价，跟随唐三前往海神岛，与马红俊、唐三组成凤香组合参加二对二斗魂比赛\n小舞 | 史莱克七怪成员，柔技系战魂师，与唐三、宁荣荣是朋友，与唐三有恋爱关系\n海魔号 | 海盗船，唐三等人的临时住所，与海魄兄弟发生冲突，海德尔被马红俊击杀\n海德尔 | 海魔号船长，贪生怕死，与唐三等人发生冲突，导致船上氛围紧张，最终在海魔号上被马红俊击杀\n马红俊 | 史莱克七怪成员，强攻系战魂师，与唐三、朱竹清、白沉香是朋友，唐门战斗行动负责人，与白沉香组成凤香组合参加二对二斗魂比赛，面对海魄兄弟表现出自信\n戴沐白 | 史莱克七怪成员，强攻系战魂师，与唐三、朱竹清、马红俊、白沉香是朋友，与朱竹清是恋人"
        }
    ]
}