{
    "chapter_title": "第六百四十四章  邪神附体之暗魔邪神虎 ",
    "chapter_summary": "千仞雪在灵魂深处回忆与唐三的过往，意识到自己对唐三的感情。她在成神过程中克服痛苦和悲伤，成为天使之神。然而，她心中的执念让她渴望征服或毁灭唐三。与此同时，唐三在星斗大森林寻找合适魂环以完成海神第八考，发现了一只强大的暗魔邪神虎。尽管面临挑战，他仍然成功地击败了这只魂兽。唐三发誓要保护小舞，并在武魂帝国毁灭后给她一个盛大婚礼。",
    "characters_in_summary": [
        "唐三",
        "千仞雪",
        "小舞",
        "星斗大森林",
        "天使之神"
    ],
    "pre_entity_info": "唐三 | 史莱克七怪的队长，与小舞是恋人关系，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与小白有交情，与戴沐白的冒险计划对立，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与七长老对立，与唐龙进行切磋，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，关注唐龙的进步，与宁荣荣有交情，使用海神三叉戟，击败嘉陵关的护城河，展现神级实力。与大师、弗兰德、柳二龙、赵无极、宁风治等交情深厚，与小白、戴沐白等人有冒险经历，与比比东、戈龙元帅、剑斗罗尘心等敌对关系，与嘉陵关战斗，使用海神三叉戟击败护城河，展现神级实力。\n千仞雪 | 武魂殿圣女，比比东的女儿，与比比东有母女关系，与千道流有亲属关系，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落；在天使神殿中进行天使神的传承，与唐三、比比东等有敌对关系\n小舞 | 史莱克七怪的一员，唐三的恋人，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与小白有交情，与戴沐白的冒险计划对立，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，与七长老对立，与唐龙进行切磋，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，关注唐龙的进步，与宁荣荣有交情，见证唐三击败嘉陵关的护城河，展现神级实力。\n星斗大森林 | 位于昊天大陆的一处森林，是强大的魂兽栖息地，包括泰坦巨猿、天青牛蟒等，与菊斗罗、鬼斗罗对峙；与二明一起抵抗人类猎杀者，受到重伤，坚持不放弃大明\n千道流 | 武魂殿大供奉，斗罗殿殿主，千仞雪的祖父，三大九十九级封号斗罗之一，与波赛西、唐三等有交情，在天使神殿中进行天使神的传承，与唐三、比比东等有敌对关系\n比比东 | 武魂殿的大供奉，胡列娜的师父，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落，与嘉陵关战斗，展现神级实力。\n唐昊 | 昊天宗成员，曾经的斗罗大陆最年轻封号斗罗，与唐啸、大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与小白有交情，与戴沐白的冒险计划对立，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与七长老对立，与唐龙进行切磋，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，关注唐龙的进步，与宁荣荣有交情，使用海神三叉戟，击败嘉陵关的护城河，展现神级实力。与大师、弗兰德、柳二龙、赵无极、宁风治等交情深厚，与小白、戴沐白等人有冒险经历，与比比东、戈龙元帅、剑斗罗尘心等敌对关系，与嘉陵关战斗，使用海神三叉戟击败护城河，展现神级实力。\n天使神像 | 千仞雪进入天使神界的地方，位于一个奇异的世界中，周围都是无尽的温暖，周围的一切都显得不真实，虚幻的金色波纹不断闪耀，仿佛是穿过了一个虚幻光芒凝聚而成的隧道一般。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "出现在千仞雪灵魂深处的这一切影像完全是她内心中最深刻的记忆所产生的。但她怎么也没想到，这第三个执念出现，竟然是来自于唐三。眼前那轻抚竖琴的青年，不正是当初唐三在月轩毕业典礼上表演时的样子么？\n千仞雪直到此刻才明白，原来那时的唐三就已经被自己所牢记，当时她是为了雪清河的妹妹去参加那毕业典礼的，还笑言过那位公主看上了唐三，可她没想到，自己却也在那时心陷其中。她此时此刻也终于明白了，为什么当初自己与唐三那一战时明明有机会获胜，可却一再希望唐三能够向自己臣服。原来，在自己内心深处竟然如此渴望征服他。这唯一一个走入自己心中的男人。\n听到千仞雪的呼唤，这在她灵魂深处的唐三身影缓缓起身，面带微笑的看着她，向她张开了双臂，竖琴消失了，在千仞雪眼中，只有那温暖的怀抱。\n她几乎是毫不犹豫的扑入到了那怀抱之中，温暖浸润心灵的舒爽顷刻间传遍全身，所有的痛苦在这一刻仿佛全部消失不见了似的，她紧紧的搂着面前这个优雅高贵的男人，仿佛想要将自己的身体融入他体内似的。\n不知不觉间，男人身上的衣服也随之消失了，两具**的**紧紧的拥抱在一起，前所未有的快感，如同潮水一般侵袭着千仞雪的心，她甚至已经忘记了自己正在接受天使之神的传承，所有的灵魂都已经被那男人的身影所涨满。疯狂的回应着，又被动变为主动，尽管她已经三十多岁了，但这还是她第一次与一个男人在一起。\n她的心在颤抖，灵魂在颤抖，**更是在痉挛中向那**的巅峰迈进着。内心的痛苦与悲伤，所有的渴望，在这一刻完全爆发出来。\n自从出生开始，在千仞雪内心深处就始终有一个阴暗面存在着，在接受天使之神这光明神传承地过程中，所有的阴暗面都在这个时候成为了遏止她成神的障碍，而在这一刻，她能够将内心深处所有的痛苦都抒发出来，她的成神之路就已经变得通畅了许多。\n天使神殿中，千仞雪的本体已经虚浮于半空之中，背后的六只羽翼不断的轻轻拍动着，而她地身体则在痉挛中扭动，身上的金光不断起伏，隐约能够看到她的肌肤已经完全变成了桃红色，津津妙液顺着大腿流淌而下，先前蔓延在她身上那流动着的金纹液体都脱离开她皮肤一厘米左右逐渐成型。\n啊—，千雪突然大叫一声，身体急剧地痉挛着，身上的液体如同井喷一般骤然喷发开来，下一刻，伴随着一连串地铿锵之声，她整个人都开始出现了奇异的变化。",
            "summary": "千仞雪在灵魂深处回忆起与唐三的过往，意识到自己对唐三的感情。她在灵魂中与唐三相拥，感受到前所未有的温暖。在这个过程中，千仞雪的痛苦和悲伤得到释放，使得她的成神之路变得更加通畅。千仞雪在天使神殿中进行神圣的传承仪式，身体发生剧烈变化。",
            "characters_in_summary": [
                "千仞雪",
                "唐三",
                "天使神殿"
            ],
            "entity_info": "千仞雪 | 武魂殿圣女，比比东的女儿，与比比东有母女关系，与千道流有亲属关系，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落；在天使神殿中进行天使神的传承，与唐三、比比东等有敌对关系\n唐三 | 史莱克七怪的队长，与小舞是恋人关系，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与小白有交情，与戴沐白的冒险计划对立，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与七长老对立，与唐龙进行切磋，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，关注唐龙的进步，与宁荣荣有交情，使用海神三叉戟，击败嘉陵关的护城河，展现神级实力。与大师、弗兰德、柳二龙、赵无极、宁风治等交情深厚，与小白、戴沐白等人有冒险经历，与比比东、戈龙元帅、剑斗罗尘心等敌对关系，与嘉陵关战斗，使用海神三叉戟击败护城河，展现神级实力。\n天使神殿 | 天使神的传承地，位于真正的天使神殿内，是千仞雪完成天使九考最后一考的地方，同时也是千仞雪真正传承天使神位，进入神级的地方\n千道流 | 武魂殿大供奉，斗罗殿殿主，千仞雪的祖父，三大九十九级封号斗罗之一，与波赛西、唐三等有交情，在天使神殿中进行天使神的传承，与唐三、比比东等有敌对关系\n比比东 | 武魂殿的大供奉，胡列娜的师父，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落，与嘉陵关战斗，展现神级实力。\n唐昊 | 昊天宗成员，曾经的斗罗大陆最年轻封号斗罗，与唐啸、大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与小白有交情，与戴沐白的冒险计划对立，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与七长老对立，与唐龙进行切磋，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，关注唐龙的进步，与宁荣荣有交情，使用海神三叉戟，击败嘉陵关的护城河，展现神级实力。与大师、弗兰德、柳二龙、赵无极、宁风治等交情深厚，与小白、戴沐白等人有冒险经历，与比比东、戈龙元帅、剑斗罗尘心等敌对关系，与嘉陵关战斗，使用海神三叉戟击败护城河，展现神级实力。\n天使神像 | 千仞雪进入天使神界的地方，位于一个奇异的世界中，周围都是无尽的温暖，周围的一切都显得不真实，虚幻的金色波纹不断闪耀，仿佛是穿过了一个虚幻光芒凝聚而成的隧道一般。"
        },
        {
            "id": 1,
            "content": "那金纹液体瞬间成型，炫丽的金色铠甲完全按照她的身体比例打造，隆起的胸铠，收窄纤细的腰部铠甲，金色长约尺半战群，浑圆的肩铠，以及完美包容着身体的其他铠甲，将她整个人都笼罩在内，额头上那小天使烙印同样是金光绽放，化为一个圆环箍住了她的额头，圆环正中央，一颗小天使状地宝石光芒闪耀，一道一道的波澜出现在圆环上方，一共七道波峰，组成了如同公主王冠一般的头饰。\n羽毛状的花纹蔓延在铠甲的每一处，背后的六只羽翼已经完全变成了灿烂的金色，轻轻的震动中，一圈圈的金色波纹不断以千仞雪的身体为中心扩散开来，她手中那柄完全变成了金色地天使之剑护手处展开，如同一双天使羽翼一般。庞大的金色火焰从脚下攀升，瞬间弥漫在千仞雪身体每一处，在她背后，一个极其清晰地巨大天使虚像浮现出来，将她的身体囊括在内，在缓缓收缩，完全融入到她身体之中。\n头饰上地天使状宝石光芒闪耀，化为一股冰冷的气流骤然冲入千仞雪灵魂深处，再瞬间爆发。\n所有地幻象顷刻间消失了，先前那还领她攀上巅峰的男子在金光中破碎，千仞雪的灵魂几乎是一瞬间清醒过来，无与伦比的力量感代替了先前那极乐的巅峰，令她整个人机灵灵打了个寒颤。\n双眼缓缓睁开，周围的一切都变得清晰起来，仿佛能够掌控天地，指点星空般的力量令她险些呻吟出声。\n幻境，刚才的一切都是幻境，千仞雪失神的漂浮在那里，她突然发现，当自己真正继承了天使神位之后，并没有预料之中的兴奋，反而有些怅然若失，在她灵魂深处，甚至更为渴望沉浸在那温暖的怀抱以及无与伦比的快感之中。\n身下还有些滑腻的感觉，就算她的力量已经变得无比强大，但那从女孩儿变成女人的感觉却久久不去。\n“我，我竟然意淫了他……”连千仞雪自己都不明白自己现在是怎样的心情。但她却深刻的明白，那在自己执念中出现的三道身影，那三道执念，是成神之后能够影响到自己的人。\n爷爷已经为了自己而献祭，比比东不论怎么说都是自己的母亲，可是，那最后出现的唐三，帮助自己完成了这成神之路的最深执念，又要如何面对呢？他是敌人。想要破解自己心中的这份执念，就只有两个可能，要么征服他，要么毁灭他。\n啊—，千仞雪再次大叫出声，强烈的金色光纹骤然从她身上波动开来，在她身上，天使套装已经化为了真正的天使神装，一片片羽毛状的光纹飘荡而出，围绕着她的身体剧烈的旋转起来。\n武魂城，长老殿。\n大殿中心，巨大的天使雕像毫无预兆的突然颤抖起来，一道道细密的金光开始出现在雕像身上，散发出一层层强烈的金色光纹。\n轰——，整个天使雕像瞬间破碎，化为无数金色光点激荡在半空之中，在它爆炸的核心位置，全身覆盖在金色铠甲之中，背后六翼轻拍的千雪回来了。准确的说，应该是，天使之神千雪，又回来了。\n高举过头的天使之剑上，澎湃的金色火焰化为一道金色光柱冲天而起，瞬间冲破了大殿顶端的束缚，庞大的能量波动连串爆发，令太阳也要为之失色。",
            "summary": "千仞雪成功继承了天使神位并成为了天使之神。在成神过程中，她心中出现了三道执念：她的爷爷、她的母亲和唐三（她的敌人）。成为天使之神后，她感到意犹未尽，内心更加渴望沉浸在温暖怀抱和无与伦比的快感中。为了摆脱这种执念，她必须征服或毁灭唐三。在继承神位后，千仞雪的身体发生了变化，她的天使套装变成了真正的天使神装，周围充满了羽毛状的光纹。同时，她在武魂城长老殿的天使雕像破裂，她手持天使之剑，释放出强大的金色光柱，显示出她已经成为一位强大的神祇。",
            "characters_in_summary": [
                "千仞雪",
                "天使之神",
                "唐三",
                "爷爷",
                "母亲",
                "武魂城长老殿"
            ],
            "entity_info": "千仞雪 | 武魂殿圣女，比比东的女儿，与比比东有母女关系，与千道流有亲属关系，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落；在天使神殿中进行天使神的传承，与唐三、比比东等有敌对关系\n唐三 | 史莱克七怪的队长，与小舞是恋人关系，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与小白有交情，与戴沐白的冒险计划对立，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与七长老对立，与唐龙进行切磋，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，关注唐龙的进步，与宁荣荣有交情，使用海神三叉戟，击败嘉陵关的护城河，展现神级实力。与大师、弗兰德、柳二龙、赵无极、宁风治等交情深厚，与小白、戴沐白等人有冒险经历，与比比东、戈龙元帅、剑斗罗尘心等敌对关系，与嘉陵关战斗，使用海神三叉戟击败护城河，展现神级实力。\n天使神殿 | 天使神的传承地，位于真正的天使神殿内，是千仞雪完成天使九考最后一考的地方，同时也是千仞雪真正传承天使神位，进入神级的地方\n千道流 | 武魂殿大供奉，斗罗殿殿主，千仞雪的祖父，三大九十九级封号斗罗之一，与波赛西、唐三等有交情，在天使神殿中进行天使神的传承，与唐三、比比东等有敌对关系\n比比东 | 武魂殿的大供奉，胡列娜的师父，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落，与嘉陵关战斗，展现神级实力。"
        },
        {
            "id": 2,
            "content": "……\n比\n坐在马车内修炼。她地身体实在太虚弱了，以至于.赶路，糖糖武魂帝国女皇，此时守护在身边的却只有一百名帝国魂师和胡列娜。\n从嘉陵关出发已经近三天了，但距离回到武魂城，还是道路迢迢，比比东的伤势也只是略有起色，距离完全恢复，还差的很多很多。\n正在行进中，突然间，比比东额头上那蛛网纹路亮了起来，先前还处于虚弱修炼中的她猛然睁开了双眼，眼眸中充满了难以掩饰的骇然，一闪身就冲出了马车，朝着武魂城的方向看去。\n她看到的，只有浩瀚地天际，但她却好像真的看到了什么似的，身体不受控制的颤抖起来，双拳紧握，甚至连指甲刺入掌心都没有发觉。\n“不，这不可能。他只是天使之神地守护者，怎么可能成神？为什么会有这种气息，为什么？”\n“老师，您怎么了？”胡列娜被比比东突然的举动吓了一跳，赶忙跟上来扶着她。\n比比东整个人都像是脱力了一般软倒在胡列娜怀中，口中只是重复着那句，这不可能……\n同时出现感应地还有另外一个人。",
            "summary": "比比东，武魂帝国的女皇，在马车内休养。她的身体非常虚弱，但已经出发了近三天，距离回到武魂城仍有很长的路。突然，比比东的额头上的蛛网纹路亮起，她惊恐地看着天空，感到难以置信。她认为一个天使神地的守护者不可能成神，但感受到了一种不可思议的气息。受到影响的还有另一个人。",
            "characters_in_summary": [
                "比比东",
                "马车",
                "武魂帝国",
                "武魂城"
            ],
            "entity_info": "比比东 | 武魂殿的大供奉，胡列娜的师父，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落，与嘉陵关战斗，展现神级实力。\n马车 | 唐三等人乘坐的交通工具，用于在小舞受到杀气影响时保护她和其他人\n武魂城 | 武魂城的地理位置十分重要，是武魂帝国的政治和文化中心\n千仞雪 | 武魂殿圣女，比比东的女儿，与比比东有母女关系，与千道流有亲属关系，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落；在天使神殿中进行天使神的传承，与唐三、比比东等有敌对关系\n唐三 | 史莱克七怪的队长，与小舞是恋人关系，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与小白有交情，与戴沐白的冒险计划对立，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与七长老对立，与唐龙进行切磋，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，关注唐龙的进步，与宁荣荣有交情，使用海神三叉戟，击败嘉陵关的护城河，展现神级实力。与大师、弗兰德、柳二龙、赵无极、宁风治等交情深厚，与小白、戴沐白等人有冒险经历，与比比东、戈龙元帅、剑斗罗尘心等敌对关系，与嘉陵关战斗，使用海神三叉戟击败护城河，展现神级实力。\n天使神殿 | 天使神的传承地，位于真正的天使神殿内，是千仞雪完成天使九考最后一考的地方，同时也是千仞雪真正传承天使神位，进入神级的地方\n千道流 | 武魂殿大供奉，斗罗殿殿主，千仞雪的祖父，三大九十九级封号斗罗之一，与波赛西、唐三等有交情，在天使神殿中进行天使神的传承，与唐三、比比东等有敌对关系"
        },
        {
            "id": 3,
            "content": "用了三天的时间，在急速飞行之中，唐三已经来到了星斗大森林，就在他一脚刚刚踏入星斗大森林的时候，突然间额头上传来一阵炽热的感觉，牵引着他的目光朝一个方向看去。\n隐约中唐三仿佛看到了一个巨大的天使虚像浮现于天际，那巨大的天使虚像仿佛将整个天空都遮盖了一般，遮天蔽日，庞大的压迫力令他额头上的海神三叉戟烙印变得越来越热，整个人体内地血液似乎都沸腾了一般。\n这是……\n唐三停下了脚步，脸色凝重的朝着气息传来的方向看去，按照方位判断，这正是武魂城的方向啊！难道说，武魂城内出现了什么变异，这股能量似乎与当初自己和千仞雪交手时她那六翼天使武魂十分相像，但又要强大的太多太多。难道说是千道流？可是，这真的是人类能够释放出的力量么？\n唐三修炼毕竟日短，对于六翼天使武魂的研究也远不如比比东那么深刻，因此他的感觉反而不像比比东那么深，但也同样感觉到自己胸前仿佛压着一块大石似的，说不出地难过。这种感觉知道远方那天使虚像渐渐消失才恢复过来。\n眼中闪烁着惊不定的光芒，半晌唐三才平静下来。不管了，不论发生了什么，自己目前地第一要务就是传承海神神诋，只有成为了海神，才能真正拥有扭转局面的能力。\n想到这里，唐三手持海神三叉戟，大踏步地走入了星斗大森林。\n唐三的昊天锤武魂已经有了三个魂环，他地海神第八考要求，武魂要拿满魂环，再加上魂骨齐备，斩杀深海魔鲸王。因此，他这次前来星斗大森林，就是要再拿下五个魂环，将昊天锤的魂环总数提升到八个，最后一个魂环和魂骨，就要等到猎杀了深海魔鲸王之后再获得了。\n星斗大森林中魂兽众多，虽然十万年修为的魂兽有限，但超过五万年修为的却相当不少，凭借着蓝银领域在森林中的优势，唐三这次前来，就是准备以最快的速度拿到五个魂环，然后就与伙伴们汇合，前去猎杀深海魔鲸王，再回海神岛完成最后的传承。\n上次唐三遇到唐晨，唐晨也说了要去海神岛，唐三也打算这次到海神岛将曾祖请回来，曾祖现在至少也是半神境界，加上自己如果能够继承海神神位，那么大陆之事就不会有什么问题。彻底消灭武魂殿的日子也不远了。\n因此，虽然先前从武魂城那边传来的气息令他心头沉甸甸的，但他却依旧是信心十足，有曾祖在，或者是自己完成了海神传承，难道还怕那千道流不成？\n一脚踏入星斗大森林，扑面而来的清新空气混合着植物的清香沁人心脾，唐三不禁心生感触。他还深深的记得第一次来到星斗大森林时内心的忐忑和激动。那次经历，可以说对他的成长起到了至关重要的作用。对于这片大森林，他心中有着一份特殊的感情。\n第一次来到这里时，他就得到了千年人面魔蛛武魂，也正是那次让他深刻地体会到了实力不足的痛苦。当然，那也是他第一次见到泰坦巨猿二明的时候。",
            "summary": "唐三用三天时间抵达星斗大森林，寻找合适的魂环以完成他的海神第八考。在森林中，他感受到了一股强烈的能量波动，与千仞雪的六翼天使武魂相似，令他惊讶不已。尽管感受到压力，唐三仍决定继续完成海神传承，并在森林中寻找五个魂环。他计划与伙伴们在完成深海魔鲸王的猎杀后，回到海神岛完成传承。",
            "characters_in_summary": [
                "唐三",
                "千仞雪",
                "海神",
                "星斗大森林",
                "深海魔鲸王"
            ],
            "entity_info": "唐三 | 史莱克七怪的队长，与小舞是恋人关系，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与小白有交情，与戴沐白的冒险计划对立，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与七长老对立，与唐龙进行切磋，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，关注唐龙的进步，与宁荣荣有交情，使用海神三叉戟，击败嘉陵关的护城河，展现神级实力。与大师、弗兰德、柳二龙、赵无极、宁风治等交情深厚，与小白、戴沐白等人有冒险经历，与比比东、戈龙元帅、剑斗罗尘心等敌对关系，与嘉陵关战斗，使用海神三叉戟击败护城河，展现神级实力。\n千仞雪 | 武魂殿圣女，比比东的女儿，与比比东有母女关系，与千道流有亲属关系，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落；在天使神殿中进行天使神的传承，与唐三、比比东等有敌对关系\n星斗大森林 | 位于昊天大陆的一处森林，是强大的魂兽栖息地，包括泰坦巨猿、天青牛蟒等，与菊斗罗、鬼斗罗对峙；与二明一起抵抗人类猎杀者，受到重伤，坚持不放弃大明\n比比东 | 武魂殿的大供奉，胡列娜的师父，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落，与嘉陵关战斗，展现神级实力。在马车内修养，感受到天使神气息，震惊不已。\n胡列娜 | 武魂殿的圣女，比比东的弟子，陪伴比比东在马车内修养，关心老师的身体状况。\n天使神殿 | 天使神的传承地，位于真正的天使神殿内，是千仞雪完成天使九考最后一考的地方，同时也是千仞雪真正传承天使神位，进入神级的地方。比比东在此感受到了天使神的气息，震惊不已。"
        },
        {
            "id": 4,
            "content": "大明、二明为了救小舞，献祭给了自己，他们如果在天有灵，看到小舞复活也一定会很高兴吧。星斗大森林令唐三最感激的，就是他们孕育了小舞。小舞在这里可是生活了十万年啊！小舞，我一定会好好保护你的，一定不会让你再受到任何伤害。等到武魂帝国毁灭了，我定要给你一个最最宏大的婚礼，让你成为我的妻子。\n一想到小舞，唐三心中就不禁一片柔情。虽然刚分开几天的时间，但他心中却已经充满了小舞地影子，正是一日不见如隔三秋。经过了这么多事才能和小舞在一起，唐三分外珍惜。要不是这次的时间实在紧张，他是绝不会与小舞暂时分开的。\n嗖的一声，一只魂兽从唐三身前不远处蹿过，唐三从对小舞地思念中清醒过来，唐三不禁哑然失笑。现在自己的心态果然和以前区别太大了。要是换了以前，说不定已经十分紧张地防御了。可现在却根本不需要有任何担心。哪怕是自己放任这里的魂兽攻击，它们也不可能带给自己任何伤害，就算是自己此行的目标五万年魂兽出现在这森林外围也不足以成为什么威胁。\n淡淡的蓝色弥漫于唐三眼眸之上，为了节省时间，他直接用出了自己的蓝银领域。",
            "summary": "大明和二明为了救小舞而牺牲，唐三感激他们在星斗大森林孕育了小舞。唐三发誓要保护小舞，并在武魂帝国毁灭后给她一个盛大婚礼。在思念小舞的过程中，唐三的心态发生了变化，不再担忧魂兽的威胁。他使用了蓝银领域来节省时间。",
            "characters_in_summary": [
                "唐三",
                "大明",
                "二明",
                "小舞",
                "星斗大森林"
            ],
            "entity_info": "唐三 | 史莱克七怪的队长，与小舞是恋人关系，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与小白有交情，与戴沐白的冒险计划对立，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与七长老对立，与唐龙进行切磋，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，关注唐龙的进步，与宁荣荣有交情，使用海神三叉戟，击败嘉陵关的护城河，展现神级实力。与大师、弗兰德、柳二龙、赵无极、宁风治等交情深厚，与小白、戴沐白等人有冒险经历，与比比东、戈龙元帅、剑斗罗尘心等敌对关系，与嘉陵关战斗，使用海神三叉戟击败护城河，展现神级实力。\n大明 | 天青牛蟒，星斗大森林的帝皇，小舞的伙伴，二明的同伴，来自星斗大森林；与二明一起抵抗人类猎杀者，受到重伤，生命垂危\n二明 | 泰坦巨猿，星斗大森林的帝皇，小舞的伙伴，大明的同伴，来自星斗大森林；与大明一起抵抗人类猎杀者，受到重伤，坚持不放弃大明\n小舞 | 史莱克七怪的一员，唐三的恋人，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与小白有交情，与戴沐白的冒险计划对立，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，与七长老对立，与唐龙进行切磋，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，关注唐龙的进步，与宁荣荣有交情，见证唐三击败嘉陵关的护城河，展现神级实力。\n星斗大森林 | 位于昊天大陆的一处森林，是强大的魂兽栖息地，包括泰坦巨猿、天青牛蟒等，与菊斗罗、鬼斗罗对峙；与二明一起抵抗人类猎杀者，受到重伤，坚持不放弃大明\n千仞雪 | 武魂殿圣女，比比东的女儿，与比比东有母女关系，与千道流有亲属关系，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落；在天使神殿中进行天使神的传承，与唐三、比比东等有敌对关系\n比比东 | 武魂殿的大供奉，胡列娜的师父，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落，与嘉陵关战斗，展现神级实力。在马车内修养，感受到天使神气息，震惊不已。\n胡列娜 | 武魂殿的圣女，比比东的弟子，陪伴比比东在马车内修养，关心老师的身体状况。"
        },
        {
            "id": 5,
            "content": "柔和的蓝色光芒如同水波般荡漾开来，地面上的蓝银草一接触到这层蓝光，顿时像是活了一般轻轻的波动起来，草叶全部指向唐三的身体，欢快而愉悦地飘荡着。唐三能够深刻的感受到它们的喜悦之情。\n精神力中释放着温和抚慰的情绪，感受着越来越多蓝银草加入到自己的领域之中，唐三的精神力也随之延展开来。蓝银草就是他的眼睛，到了他现在的境界，释放着蓝银领域根本就产生不了什么消耗。自身回复的速度要比蓝银领域消耗的速度快地多。双生武~光带给他巨大的好处，哪怕是现在他一直施展着武魂真身前进，消耗也只是微乎其微地。\n或许是因为感受到了蓝银领域中的能量波动，星斗大森林中顿时安静了许多，在唐三那浩瀚地精神力之中，大量低等级魂兽都安静下来，它们甚至连逃走的心思都无法产生，只是静静地匍匐在原地，动也不敢动弹。而更高等级的魂兽，唐三根本就不会让它们感受到自己的存在，蓝银领域令他与整个星斗大森林融为一体，他已经成为了森林的一部份。\n腾身而起，在蓝银领域的指引下，唐三再次飞行，就那么直接在森林中飞了起来，有蓝银域的帮助，他根本不需要用眼睛去看，就能轻松的规避前方所有障碍物，如同一道蓝色的烟雾一般飞速前进，朝着星斗大森林深处额而去。高等级的魂兽只有在森林深处才有。\n很快，唐三就找到了自己的第一个目标，在蓝银领域的探查下，锁定了一只魂兽。\n运气不错，还没接近星斗大森林深处，唐三就感受到了这只魂兽的存在，蓝银领域再次进化之后，探查能力进一步加强，通过领域的探测，唐三甚至可以对魂兽修为估算精确到千年。这只被他找到的魂兽，修为大约在六万五千年到六万八千年之间，是一个相当不错的选择。而且也正是他所需要的属性。\n唐三飞速接近，他的速度加上蓝银领域的探测，在这大森林之中就算是敏攻系的封号斗罗都未必追的上。只是一会儿的工夫，他就找到了自己锁定的目标。\n刚刚接近到距离目标尚有百米的距离，突然，唐三感觉到周围的光线都暗了下来，天空中分明万里无云，阳光普照。可在森林之中，却是一片昏暗。\n咦，这是怎么回事？按照唐三蓝银领域的探查，他发现的这只魂兽应该是以力量为主的虎类，由于要修炼大须弥锤的原因，他所需要的就是力量型，至于是什么魂兽都无所谓。可眼前光线突然暗淡，就只能证明一个问题，这只虎类魂兽并非普通魂兽，而是一只拥有领域的魂兽。\n要知道，在魂兽地世界之中，只有十万年魂兽才是肯定会拥有领域的，也是说，当魂兽修炼到十万年后，会自动进化出属于自己的领域，在这一点上，顶级魂兽甚至比封号斗罗修为的魂师还要有优势。而眼前这只魂兽的修为才六万多年就已经拥有了领域，那就证明，它自身的素质是相当惊人的。很可能是不亚于泰坦巨猿和天青牛蟒的存在，相差地只是修为而已。",
            "summary": "唐三释放了他的蓝银领域，使他和周围的蓝银草产生了共鸣。这个领域使他在精神力和感知上得到了增强，使他能够更好地融入星斗大森林并寻找高等级魂兽。他发现了一只拥有领域的六万年到六万八千年的虎类魂兽，这只魂兽的素质惊人，可能不亚于泰坦巨猿和天青牛蟒。",
            "characters_in_summary": [
                "唐三",
                "蓝银草",
                "星斗大森林",
                "高等级魂兽",
                "六万年到六万八千年的虎类魂兽"
            ],
            "entity_info": "唐三 | 史莱克七怪的队长，与小舞是恋人关系，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与小白有交情，与戴沐白的冒险计划对立，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与七长老对立，与唐龙进行切磋，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，关注唐龙的进步，与宁荣荣有交情，使用海神三叉戟，击败嘉陵关的护城河，展现神级实力。与大师、弗兰德、柳二龙、赵无极、宁风治等交情深厚，与小白、戴沐白等人有冒险经历，与比比东、戈龙元帅、剑斗罗尘心等敌对关系，与嘉陵关战斗，使用海神三叉戟击败护城河，展现神级实力。\n蓝银草 | 唐三的武魂之一，具有强大的恢复力和生命力，能够在战斗中不断重生。在落日森林内，它受到了蓝银领域的滋养，生命力得到了增强。\n星斗大森林 | 位于昊天大陆的一处森林，是强大的魂兽栖息地，包括泰坦巨猿、天青牛蟒等，与菊斗罗、鬼斗罗对峙；与二明一起抵抗人类猎杀者，受到重伤，坚持不放弃大明\n大明 | 天青牛蟒，星斗大森林的帝皇，小舞的伙伴，二明的同伴，来自星斗大森林；与二明一起抵抗人类猎杀者，受到重伤，生命垂危\n二明 | 泰坦巨猿，星斗大森林的帝皇，小舞的伙伴，大明的同伴，来自星斗大森林；与大明一起抵抗人类猎杀者，受到重伤，坚持不放弃大明\n小舞 | 史莱克七怪的一员，唐三的恋人，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与小白有交情，与戴沐白的冒险计划对立，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，与七长老对立，与唐龙进行切磋，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，关注唐龙的进步，与宁荣荣有交情，见证唐三击败嘉陵关的护城河，展现神级实力。"
        },
        {
            "id": 6,
            "content": "这一发现令唐三大为惊喜，魂兽越强，带给他的魂环以及自身的各种属性、魂力增幅都会更强，以他的实力，灭杀普通地十万年魂兽都不算太难。自然是不需要担心这只六万年魂兽能够给自己带来太大的麻烦。当下，唐三毫不犹豫地根据蓝银域的指引朝着目标飞了过去。同时，他也举起了自己手中的海神三叉戟。\n他没有时间浪费在这里，必须要速战速决才能早日前往海神殿。光线暗淡以及周围气息的变化，令经验丰富的唐三立刻就判断出眼前这只魂兽的领域应该是黑暗属性的。而自己的海神三叉戟乃是水、光双属性，附带的神圣气息对于这种黑暗领域有着极强地克制作用。\n当然，黑暗也是可以反克光明的，不过，想要克制海神三叉戟，就算是十万年级别的黑暗属性魂兽也做不到吧。那可是真正的神器。属性上，唐三已经足以完全压制。\n一道海神之光骤然从唐三的额头处电射而出，注入到海神三叉戟之中，顿时，刺目的金光从海神之心处爆发开来，海神三叉戟也瞬间恢复了本来面貌金光大放。将周围的黑暗驱散，照亮前路。\n吼——，一声低沉的咆哮声伴随着海神之光出现同时响起。唐三立刻就看到，不远处的树林之中，一只巨大的魂兽猛地从匍匐中站了起来，恶狠狠的盯视向自己地方向。\n那是一头黑色的巨虎，通体纯黑，没有一丝杂色，红色地双眼充满了阴森的气息，身长足足超过了八米，全身肌肉隆起，恐怕体重要在三千斤之上，额头上地王字也是黑色的，但与皮毛的黑色不同，是一种阴沉如同雾气一般的黑。最奇特的是它的尾巴，和普通虎类魂兽相比，它的尾巴要长的多，而且是向上竖起的，由无数骨节组成，最顶端是一个巨大的倒钩，闪耀着森然幽光。\n看到它，唐三立刻就想到了大师曾经给自己讲过的一种特殊魔兽，它的数量甚至比人面魔蛛存在还要少。而且是几乎绝迹的魂兽。大师也是在一本古籍中查阅到，因为这种魔兽很是奇特，数量又极其的稀少，大师在讲述的时候并不算太详尽，但却肯定的告诉唐三，这是一种顶级魂的存在，也正是因为它太顶级，在魂兽世界中是很难生存的，所以才会那样稀少。\n按照古籍中记载，这种魔兽的名字叫做暗魔邪神虎，传说中，是邪恶之神降临到一只白虎身上，令其发生变异，使白虎原本的光明属性变成了黑暗属性，生出代表着堕落的黑色双翼，以及那如同蝎尾般的邪神钩。\n暗魔邪神虎的实力极为强劲，一般来说，魂兽都有可能是人类的武魂，但这暗魔邪神虎却是个例外，从未有任何人的武魂是它。它本身并非是黑暗属性，而是邪神留下的至邪属性，根本就不是人类的身体所能承受的。如果按照武魂的等级来评定它的话，那么，它绝对是与六翼天使一个级别的武魂。\n暗魔邪神虎有一个极其霸道的天性，它的成长并不是以自己修炼来进行的，它本身修炼是极其困难的，只有吞噬别的魂兽或者是人类魂师的魂力才能令自己的实力快速提升。因此，这种魂兽不论出现在什么环境，都会立刻引起其他魂兽群起而攻之，务必要趁它未曾强大起来之前将它彻底毁灭。哪怕是千年级别的暗魔邪神虎都很少见，更不用说此时出现在唐三面前，修为足足超过六万年的存\n按照大师所说，这种顶级魂兽足以挑战超越自己一|也就是说，万年级别的暗魔邪神虎甚至有可能挑战十万年级别的魂兽。",
            "summary": "唐三在寻找强大的魂兽来获得更高等级的魂环时，意外地发现了一只六万年修为的暗魔邪神虎。虽然这只魂兽的实力远超普通十万年魂兽，但在唐三看来并不构成威胁。他利用海神三叉戟的水、光双属性和神圣气息成功克制了暗魔邪神虎的黑暗领域，并迅速将其击败。",
            "characters_in_summary": [
                "唐三",
                "海神三叉戟",
                "暗魔邪神虎"
            ],
            "entity_info": "唐三 | 史莱克七怪的队长，与小舞是恋人关系，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与小白有交情，与戴沐白的冒险计划对立，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与七长老对立，与唐龙进行切磋，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，关注唐龙的进步，与宁荣荣有交情，使用海神三叉戟，击败嘉陵关的护城河，展现神级实力。与大师、弗兰德、柳二龙、赵无极、宁风治等交情深厚，与小白、戴沐白等人有冒险经历，与比比东、戈龙元帅、剑斗罗尘心等敌对关系，与嘉陵关战斗，使用海神三叉戟击败护城河，展现神级实力。\n蓝银草 | 唐三的武魂之一，具有强大的恢复力和生命力，能够在战斗中不断重生。在落日森林内，它受到了蓝银领域的滋养，生命力得到了增强。\n星斗大森林 | 位于昊天大陆的一处森林，是强大的魂兽栖息地，包括泰坦巨猿、天青牛蟒等，与菊斗罗、鬼斗罗对峙；与二明一起抵抗人类猎杀者，受到重伤，坚持不放弃大明\n大明 | 天青牛蟒，星斗大森林的帝皇，小舞的伙伴，二明的同伴，来自星斗大森林；与二明一起抵抗人类猎杀者，受到重伤，生命垂危\n二明 | 泰坦巨猿，星斗大森林的帝皇，小舞的伙伴，大明的同伴，来自星斗大森林；与大明一起抵抗人类猎杀者，受到重伤，坚持不放弃大明"
        },
        {
            "id": 7,
            "content": "吼——\n看到唐三猛然站起的巨大暗魔邪神虎血红色地双眼骤然亮了起来，面对海神三叉戟，它竟然没有半分逃避或者躲闪的意思，在它那咆哮中，反而充斥着兴奋的气息。缓慢的抬起虎爪，一步步朝着唐三的方向逼进过来。\n单单是面对海神三叉戟上释放的神圣之光毫无退避之意这一点，就足以证明暗魔邪神虎本身实力的强悍。与此同时，唐三感觉到自己的左右双臂同时热了起来，兴奋地能量波动一阵律动。\n那并不是来自于玄天功的波动，而是来自于他左右双臂的魂骨。很显然，蕴涵于泰坦巨猿左臂骨中的泰坦巨猿灵魂与天青牛蟒右臂骨中地天青牛蟒大明的灵魂是认识这只暗魔邪神虎地。而且它们产生出的兴奋并不是朋友之间的，而是那种充满了敌意，但又毫不退缩的兴奋。\n正所谓见微知著，唐三何等聪明，从这简单的细节立刻就判断出，这头暗魔邪神虎一定与大明和二明交过手。能够成为大明、二明这两位森林之王的敌人，而且现在还能活生生的站在自己面前，就已经进一步证明了这只暗魔邪神虎恐怖的实力。\n唐三的判断一点都没错，尽管大明和二明几乎是星斗大森林中地最强者，但它们的实力也不是绝对强大的。眼前这头暗魔邪神虎的修为虽然只有六万多年，但它那恐怖的技能和实力却连大明和二明也十分忌惮。双方几次交手，虽然大明和二明成功的将暗魔邪神虎赶出了星斗大森林，但也奈何它不得，无法真正的杀伤它。\n大明和二明将自己献祭给了唐三之后，在这片广袤的大森林中，就失去了这两位森林之王的气息，这头暗魔邪神虎本就觊觎星斗大森林中众多的魂兽，在这里它才能够快速成长，所以就悄悄地摸了回来。\n刚开始的时候，它还十分谨慎，一直在探查着大明和二明地气息，毕竟，在它达到十万年修为之前，正面对抗，还是打不过两大森林之王联手的。\n很快它就发现，星斗大森林中确实已经没有了大明和二明地气息，这才堂而皇之的回到了这里。但是，它也知道自己地修炼方式十分招魂兽恨。所以没有第一时间进入星斗大森林核心内部，只是在外面游弋，猎杀一些相对弱小的魂兽来增强自身的实力，准备等到实力足够之后，再杀入星斗大森林内部。找那些修为数万年的魂们报仇。暗魔邪神虎如果修炼到极致，是极有可能成就邪神的。它的智慧丝毫不逊于人类。唐三眼前的这头暗魔邪神虎更是格外聪明。否则它也不可能活的这么久，修炼到现在这种程度。\n感受到唐三手中海神三叉戟中的神圣气息，它并没有受到压制，体内传承的邪神血脉只是令他对海神三叉戟极为厌恶。但它同时也感受到了唐三身上的魂力波动。唐三那纯粹的魂力气息令它大为兴奋。它很清楚，吞噬唐三这么一个人类，恐怕要比吞噬一只十万年魂兽的修为还要好。\n虽然唐三手中的海神三叉戟令它略为不安，但它还从未败给过人类。再加上修为已经达到了六万多年的程度，自然信心满满。可就算是如此，它在前进的过程中还是极为小心，从唐三身上，它还是感觉到了危险。\n不过，暗魔邪神虎还是无法忍受唐三对它的诱惑，它很清楚的判断出，如果能够吞噬了唐三的魂力，那么自己很有可能在短时间内突破十万年的界限。它的修为可是不需要用年头来衡量的，只要实力到了就能进步。到了那时候，就算大明、二明复生也奈何不了它了。\n脑海中闪过暗魔邪神虎的资料，再加上自己的判断，唐三的神色也变得凝重起来。如果自己要面对的是一只连大明和二明也没能毁灭的魂兽，那么，这一战就并不是那么简单了。当然，杀死这只暗魔邪神虎，以获取它的魂环，无要比普通的五万年以上魂强的多了。自己在星斗大森林中一共要获得五个魂环，就让这暗魔邪神虎成为一个完美的开始吧。\n黑与红，两种颜色的魂环开始从唐三脚下升起，盘旋在他身体周围，一根根晶莹剔透的蓝银皇开始出现在他身体周围，蓝银领域骤然收缩，只是维持在以唐三身体为中心，直径一百米的范围内。他并不想轻易借助森林中蓝银草的力量，因为毕竟他不可能在每一场战斗时都处于有蓝银草的地方。将蓝银领域缩小到这个范围，正是对他自身蓝银皇武魂增幅效果最好的。面对这只稀有的特殊魂兽，唐三已经完全认真起来，没有丝毫的大意。\n暗魔邪神虎背后那巨大的邪神钩缓缓扬起，在身后轻轻的摆动着，每一次摆动，都会另空气中带起一串扭曲的奇异光晕，它的身体是黑色的，但散发出的能量波动确实灰色，充满邪气的灰色。每前进一步，周围的植物都会自行向两旁排开，就算是蓝银领域范围内的蓝银草也不例外。星斗大森林内的温度似乎陡然降低了下来，那是属于邪恶的冰冷。这种冰冷，唐三只是从比比东使用第二武魂噬魂蛛皇时才体会过。\n脸上流露出一丝淡淡的微笑，唐三缓缓抬起自己的右手，将海神三叉戟横于身边，黑、黑、黑、黑、红、黑、红、红、红，九个魂环整齐的排列，轻微的波动着。但他身体上却并未释放出强势的能量，所有魂力波动完全内敛。\n暗魔邪神虎也不是第一次面对人类魂师了，看到唐三身上这颜色相对整齐的魂环，它那双血眸也变得谨慎起来，前进的步伐进一步减缓，但身上的气息却变得越发强横起来。大战一触即发。",
            "summary": "唐三面临一头名为暗魔邪神虎的强大魂兽。这只暗魔邪神虎曾与星斗大森林的两位森林之王大明和二明交手，实力强悍。唐三通过观察暗魔邪神虎的反应和能量波动，判断出其曾与大明和二明交手，且具有威胁性。面对暗魔邪神虎，唐三严肃对待，展开九个魂环，准备迎战。",
            "characters_in_summary": [
                "唐三",
                "暗魔邪神虎",
                "星斗大森林"
            ],
            "entity_info": "唐三 | 史莱克七怪的队长，与小舞是恋人关系，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与小白有交情，与戴沐白的冒险计划对立，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与七长老对立，与唐龙进行切磋，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，关注唐龙的进步，与宁荣荣有交情，使用海神三叉戟，击败嘉陵关的护城河，展现神级实力。与大师、弗兰德、柳二龙、赵无极、宁风治等交情深厚，与小白、戴沐白等人有冒险经历，与比比东、戈龙元帅、剑斗罗尘心等敌对关系，与嘉陵关战斗，使用海神三叉戟击败护城河，展现神级实力。\n星斗大森林 | 位于昊天大陆的一处森林，是强大的魂兽栖息地，包括泰坦巨猿、天青牛蟒等，与菊斗罗、鬼斗罗对峙；与二明一起抵抗人类猎杀者，受到重伤，坚持不放弃大明\n蓝银草 | 唐三的武魂之一，具有强大的恢复力和生命力，能够在战斗中不断重生。在落日森林内，它受到了蓝银领域的滋养，生命力得到了增强。\n大明 | 天青牛蟒，星斗大森林的帝皇，小舞的伙伴，二明的同伴，来自星斗大森林；与二明一起抵抗人类猎杀者，受到重伤，生命垂危\n二明 | 泰坦巨猿，星斗大森林的帝皇，小舞的伙伴，大明的同伴，来自星斗大森林；与大明一起抵抗人类猎杀者，受到重伤，坚持不放弃大明"
        }
    ]
}