{
    "chapter_title": "第六百九十章  神魂归位，海神归来 ",
    "chapter_summary": "宁荣荣和奥斯卡试图通过刺激舌尖来提升一点能量，以阻止神诋附体的脱离。然而，由于他们的武魂融合技已经达到了神级，自身的增幅能力全部失效。关键时刻，议事大厅四周出现了一股微弱的白光，这些白光逐渐汇聚到地上的唐三身上，使得他和奥斯卡成功救回唐三。唐三受到重伤，他的心脏尚未完全与经脉接续，但在大师和其他人的努力下，借助天斗帝国百万大军的信仰之力，成功复活了唐三。复活后的唐三让在场的人都充满了激动和满足。然而，小舞认为他们只复活了唐三的身体而非全部，他的神魂可能被比比东击碎。尽管如此，唐三还是在经历了一系列的困难和挑战后，成功地复活了自己，并恢复了神级力量。他与比比东和千雪之间的恩怨必须有个了断，因此他决定留下来继续面对这些问题。",
    "characters_in_summary": [
        "宁荣荣",
        "奥斯卡",
        "唐三",
        "大师",
        "小舞",
        "比比东",
        "千雪"
    ],
    "pre_entity_info": "宁荣荣 | 史莱克七怪之一，拥有九宝琉璃塔武魂，与唐三、奥斯卡等有交情，与天斗帝国皇帝雪崩有交情，与奥斯卡有亲密关系，拥有九宝琉璃塔武魂。与奥斯卡共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。\n奥斯卡 | 史莱克七怪之一，擅长制作各种道具辅助战斗，与唐三有深厚的友谊关系，试图阻止唐昊前往战场，与宁荣荣有亲密关系，拥有复制他人能力的能力。与宁荣荣共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。\n唐三 | 昊天宗弟子，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与宁荣荣有交情，正在进行静默修炼，与海神斗罗波赛西进行精神交流，与海矛斗罗进行战斗，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心\n大师 | 天斗帝国国师，唐三的导师，曾与比比东有过两年的恋情，与柳二龙有婚姻关系，决定与唐昊一起前往战场为唐三报仇。\n小舞 | 十万年魂兽化形，与唐三有深厚的感情关系，被武魂殿追杀，后成为唐三的魂环\n比比东 | 武魂殿教皇，与大师有过恋情，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落，拥有蛇皇和蝎皇武魂，继承罗刹神神诋，完成传承已是九十九级巅峰斗罗，与千仞雪有竞争关系\n千雪 | 千仞雪的臣子，对千仞雪尊敬，向千仞雪报告武魂殿和武魂帝国的情况，提及比比东受伤和被安排回武魂城养伤的情况\n唐昊 | 唐三的父亲，与唐三关系密切，与宁风治有交情，与武魂殿有敌对关系，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，担忧大量士兵死于剧毒，与大师有师徒关系，准备前往战场为唐三报仇。",
    "para_groups_num": 11,
    "para_groups": [
        {
            "id": 0,
            "content": "两大神诋随时都有脱离的可能。\n怎么办？怎么办？宁荣荣和奥斯卡焦急的凝视着对方，两人紧咬舌尖，利用舌尖传来的刺痛将最后一点能量都提聚起来。\n在这种时候，他们脑海中已经将能想到的办法都想了，可是，两人身上的神诋附体却依旧在脱离着。\n不是奥斯卡和宁荣荣不想凭借奥斯卡的香肠来补充自身，只是正像宁荣荣的九宝琉璃塔增幅无法作用在唐三身上一样。此时他们的武魂融合技效果已经完全达到了神级，这神级的效果就注定了他们自身所拥有的所有增幅能力全部无效。无论是奥斯卡的香肠还是宁荣荣的九宝琉璃塔增幅都是如此。\n就在这万分危的关头，突然间，从议事大厅的四面八方，无数细微得只有纤毫的白色光点悄无声息的出现了，这些白色光点缓缓飘荡，目标正是那躺在地上的唐三。\n此时，外面的士兵们能够看，原本笼罩在议事大厅外的那层红光正在轻微的律动着，而那白色纤毫之光正是在它的律动中出现的。\n这些白缓缓的朝着唐三的身体凝聚过去，每一丝都很微弱，但成千上万的白光融合在一起，却是一股绝对不能忽视的力量。\n砰——，宁荣荣和奥斯卡背后的神诋终化为点点光芒消散了，两人的身体同时一晃，软倒在地们已经将自身潜能和所有的能量完全爆发出来，此时此刻已是油尽灯枯，只是剩下了一口气在。",
            "summary": "在关键时刻，宁荣荣和奥斯卡试图通过刺激舌尖来提升一点能量，以阻止神诋附体的脱离。然而，由于他们的武魂融合技已经达到了神级，自身的增幅能力全部失效。就在他们即将耗尽所有能量时，议事大厅四周出现了一股微弱的白光，这些白光逐渐汇聚到地上的唐三身上。神诋附体脱离，宁荣荣和奥斯卡成功救回唐三。",
            "characters_in_summary": [
                "宁荣荣",
                "奥斯卡",
                "唐三",
                "议事大厅"
            ],
            "entity_info": "宁荣荣 | 史莱克七怪之一，拥有九宝琉璃塔武魂，与唐三、奥斯卡等有交情，与天斗帝国皇帝雪崩有交情，与奥斯卡有亲密关系，拥有九宝琉璃塔武魂。与奥斯卡共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。\n奥斯卡 | 史莱克七怪之一，擅长制作各种道具辅助战斗，与唐三有深厚的友谊关系，试图阻止唐昊前往战场，与宁荣荣有亲密关系，拥有复制他人能力的能力。与宁荣荣共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。\n唐三 | 昊天宗弟子，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与宁荣荣有交情，正在进行静默修炼，与海神斗罗波赛西进行精神交流，与海矛斗罗进行战斗，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心\n议事大厅 | 用于举行会议商议事务的场所，宽敞明亮\n比比东 | 武魂殿教皇，与大师有过恋情，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落，拥有蛇皇和蝎皇武魂，继承罗刹神神诋，完成传承已是九十九级巅峰斗罗，与千仞雪有竞争关系\n大师 | 天斗帝国国师，唐三的导师，曾与比比东有过两年的恋情，与柳二龙有婚姻关系，决定与唐昊一起前往战场为唐三报仇。\n唐昊 | 唐三的父亲，与唐三关系密切，与宁风治有交情，与武魂殿有敌对关系，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，担忧大量士兵死于剧毒，与大师有师徒关系，准备前往战场为唐三报仇。"
        },
        {
            "id": 1,
            "content": "小舞悲呼一声，要扑上去，唐三胸前的伤口还没有愈合，他那颗金色的心脏更是未能与全部经脉接续。\n“不要动。”大师突然急喝一声。止了小舞地动作。身体上剧烈地痛苦和精神上地煎熬。令小舞脸色一片苍白。终于倒了下去。但是。她却怎么也不肯昏迷目光死死地盯视着唐三地身体。不到最后时刻。她绝不愿意放弃。\n师张开双臂将身边地唐昊拦了下来。“谁都不要动。不要靠近小三。”\n众人地目光都有些呆滞。此时。他们也发现了唐三身上地变化那白色地纤毫之光来地极为细微。不仔细观察神志无法发现。当然。在场地大都是魂师界强者。自然看地到。但他们先前一直以为这是宁荣荣和奥斯卡地武魂融合技带来地效果。可此时看来。却并非如此。\n因为。宁荣荣和奥斯卡虽然软倒昏迷了那纤细地白色毫光却依旧存在。仍然在一点一滴地注入到唐三体内。在他胸前地伤口处融入。\n那颗金色地心脏周围。每一条经脉依旧在进行着接续地过程。虽然速度比先前由奥斯卡和宁荣荣主持时要慢了许多。但是个过程在继续。就证明一切还有机会。\n“这是……”唐昊目光一阵收缩。他心中虽然已经有了想法大师对视一眼。两人几乎是异口同声地说道：“信仰之力。”\n是的纤细的白色毫光，正是来自于天斗帝国百万大军的信仰之力个人的信仰之力自然不算什么，但如果是百万人却完全不一样。尤其是这百万大军对于唐三的信仰是绝对虔诚的，哪怕是存在一些杂质也完全被外面那层奇异的红光所过滤。能够进入议事大厅内，并且融入到唐三体内的信仰之力，都是最为纯粹的力量。\n这些信仰的力量正接过了宁荣荣和奥斯卡的武魂融合技，一点一滴的继续着对唐三身体的修复。",
            "summary": "唐三受到重伤，他的心脏尚未完全与经脉接续。大师阻止了想要帮助唐三的小舞和其他人。他们发现，原来那纤细的白色毫光并非来自宁荣荣和奥斯卡的武魂融合技，而是来自天斗帝国百万大军的信仰之力。这些信仰力量正在缓慢地修复唐三的身体。",
            "characters_in_summary": [
                "大师",
                "小舞",
                "唐三",
                "宁荣荣",
                "奥斯卡"
            ],
            "entity_info": "大师 | 天斗帝国国师，唐三的导师，曾与比比东有过两年的恋情，与柳二龙有婚姻关系，决定与唐昊一起前往战场为唐三报仇。\n小舞 | 十万年魂兽化形，与唐三有深厚的感情关系，被武魂殿追杀，后成为唐三的魂环\n唐三 | 昊天宗弟子，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与宁荣荣有交情，正在进行静默修炼，与海神斗罗波赛西进行精神交流，与海矛斗罗进行战斗，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心\n宁荣荣 | 史莱克七怪之一，拥有九宝琉璃塔武魂，与唐三、奥斯卡等有交情，与天斗帝国皇帝雪崩有交情，与奥斯卡有亲密关系，拥有九宝琉璃塔武魂。与奥斯卡共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。\n奥斯卡 | 史莱克七怪之一，擅长制作各种道具辅助战斗，与唐三有深厚的友谊关系，试图阻止唐昊前往战场，与宁荣荣有亲密关系，拥有复制他人能力的能力。与宁荣荣共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。\n议事大厅 | 用于举行会议商议事务的场所，宽敞明亮\n比比东 | 武魂殿教皇，与大师有过恋情，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落，拥有蛇皇和蝎皇武魂，继承罗刹神神诋，完成传承已是九十九级巅峰斗罗，与千仞雪有竞争关系"
        },
        {
            "id": 2,
            "content": "“快，让我们继续为小三祈祷。”大师大喝一声，双手合十，脸上充满了激动。\n每个人都做出了同样的动作，为了这最后的机会，为了唐三的复活，开始着他们最诚挚的祈祷。\n时间，一点一滴的流逝着，唐三胸前伤口的愈合速度明显要比在两大神诋所释放复活之光时慢得多，但它却始终没有停止。只要这复活的过程不断，那一切就都有机会。\n眼看着，唐三心脉上的一根根经脉逐渐接续，在大厅中的所有人都已经忘记了时间。期间，只有雪崩出去了一趟，他对所有的天斗帝国大军下达了死命令，只要这边的复活过程没有停止，就不能停止为唐三的祈祷。他告诉天斗帝国的将士们，这是帝国最后的希望，只有海神复活，他们才有可能战胜强敌，让帝国得以延续。\n淡淡的光芒在整个议事大厅内闪烁，光芒流转之间，唐三脸上每一次出现变化，都能令在场的众人心惊肉跳。\n唐三身上的肌肉会不时抽搐几下，尤其是心脏的位置，偶尔的一次颤动，都牵动着每一个人的心。\n从白天到黑夜，再从黑夜到白昼，所有人都忘记了时间，他们只是在心中为唐三而祈祷。那细如纤毫的信仰之力始终未断，不断的向唐三的身体进行着融合的过程。\n终于，那颗金色的心脏开始持续不断的颤抖起来，刚开始的时候，它的颤抖还很微弱，但伴随着更多的信仰之力融入，它的颤抖开始变得有力起来。唐三胸前的伤口也终于完全愈合，骨骼、经脉、肌肉，还有那最重要的心脏，都在众志成城的祈祷中完全愈合。\n奥斯卡和宁荣荣已经醒了过来，委顿在一旁，此时的他们已经完全变成了普通人，甚至身体强度还不如普通人。但他们心中却充满了满足感，作为复活之光的始作俑者，他们能够清晰的感觉到，唐三的生命力正在一点一滴的回归，他自己的本体机能也正在被唤醒。只要他的神力能够苏醒过来，就算是再严重的伤势也不算什么足以自行修复。\n每个人的目光都牢牢的盯视着唐三胸口的位置，眼看着他的胸口开始缓慢的起伏着，众人眼中不禁泛出激动的泪花。成功了，他们成功了。唐三已经有了心跳，而且也有了呼吸啊！\n大师、唐昊还有脸色惨白如纸，随时都有可能昏迷过去的小舞，都来到了唐三身边，\n着小舞的身体，众人在最近距离观察着唐三身体的\n唐昊小心翼翼的搭上了唐三的腕脉，仔细的感受着他体内的状况。",
            "summary": "大师和其他人为复活唐三进行了虔诚的祈祷，从白天到黑夜，他们不断地将信仰之力注入唐三的身体。在众人的努力下，唐三的心脏逐渐恢复跳动，他的身体和机能也逐渐复苏。成功复活后的唐三让在场的人都充满了激动和满足。",
            "characters_in_summary": [
                "大师",
                "其他人和唐三",
                "复活之地"
            ],
            "entity_info": "大师 | 天斗帝国国师，唐三的导师，曾与比比东有过两年的恋情，与柳二龙有婚姻关系，决定与唐昊一起前往战场为唐三报仇。\n小舞 | 十万年魂兽化形，与唐三有深厚的感情关系，被武魂殿追杀，后成为唐三的魂环\n唐三 | 昊天宗弟子，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与宁荣荣有交情，正在进行静默修炼，与海神斗罗波赛西进行精神交流，与海矛斗罗进行战斗，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心\n宁荣荣 | 史莱克七怪之一，拥有九宝琉璃塔武魂，与唐三、奥斯卡等有交情，与天斗帝国皇帝雪崩有交情，与奥斯卡有亲密关系，拥有九宝琉璃塔武魂。与奥斯卡共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。\n奥斯卡 | 史莱克七怪之一，擅长制作各种道具辅助战斗，与唐三有深厚的友谊关系，试图阻止唐昊前往战场，与宁荣荣有亲密关系，拥有复制他人能力的能力。与宁荣荣共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。"
        },
        {
            "id": 3,
            "content": "“怎么样？”大师焦急的问道。\n唐昊点了点头：“小三的身体在快速的恢复，不只是来自于信仰的力量，他自身的力量似乎已经被唤醒复苏了能感觉到他体内那庞大的能量。连我的魂力也无法深入。他的脉搏开始变得越来越有力了。只要他能醒过来，我们的复活过程就算成功。”\n“不，还没有成功。”小舞的声音有些颤抖着说道。\n唐昊疑惑的看小舞，“你是说……”\n小舞眼中依旧充满悲意“哥经成神，按照您所说，他的身体已经恢复到了这种程度，如果他活过来的话，现在早就应该醒了。他一定能够感觉到我们的担心。但是，他却依旧昏迷就只能证明一个问题。我们复活的只是他的身体，却并不是他的全部。他向比比东发动的最后一次攻击是灵魂攻击。对于神来说，就是神魂。那时候，比比东明显受到了重创，而当时哥本身已经重伤直接就昏迷了。很可能，他的神魂已经被比比东击碎。对于神来说，或许心脏破碎都不是致命的神魂破碎，却是……”\n“不可。你胡说。”唐昊怒吼道：“小三已经活了，你没看到么？他现在在呼吸听听，他的心跳多么有力。我儿子没死，我儿子还活着。小三，你快点醒过来，快点向他们证明，你还活着。”\n口中在咆哮，但唐昊眼中的泪水却经流淌而下，恐怕他这一生之中就属今天留下的泪水最多。正所谓希望越大，失望就越大。整整两天两夜的时间过去了，终于完成了对唐三身体的复活，小舞的话却如同晴天霹雳一般，令他们每个人都有些无法承受。但是，他们谁都知道，最熟悉唐三身体情况的必然是始终跟随在他身边的小舞，没有人比小舞更了解他。连小舞都这么说了，那么……\n议事大厅突然静下来，死一般的寂静，他们的目光都看着那已经恢复了呼吸、心跳，甚至伤口已经完全愈合的唐三。他们甚至能够从唐三身上再次感受到那属于神的气息。可是，唐三却依旧躺在那里，没有一点要恢复过来的迹象。\n不甘的情绪充斥在每个人海之中，他们费尽了心力，最后却依旧无法成功，这样的打击，就算是意志最坚定的人也要为之破碎。\n果复活的只是一个普通人，单凭复活之光就能复活本体之后在唤醒灵魂，但是，唐三并不是普通人，他是神。他的神魂并不是食神和九彩神女能够唤醒的，更何况，食神和九彩神女根本就没有坚持到唐三的身体完全恢复。在这个时候，每个人心中都荡漾起一片绝望的涟漪。他们心中，已经失去了最后的希望。\n就在这个时候，突然间，唐三的身体剧烈的颤抖起来，一下就抓住了所有人的目光。唐昊紧紧的抱着儿子，他心中再发出最后的呐喊和祈祷。此时此刻，哪怕是让他用自己的生命去换取唐三的神魂归来他也愿意。",
            "summary": "大师担忧地询问唐昊关于唐三的情况，唐昊表示唐三的身体正在快速恢复，他的力量似乎被唤醒并复苏，但小舞认为他们只复活了唐三的身体而非全部，他的神魂可能被比比东击碎。这让所有人都感到绝望。然而，唐三的身体突然颤抖并抓住所有人的目光，让唐昊再次充满希望，祈祷唐三能苏醒过来。",
            "characters_in_summary": [
                "大师",
                "唐昊",
                "唐三",
                "小舞",
                "比比东"
            ],
            "entity_info": "大师 | 天斗帝国国师，唐三的导师，曾与比比东有过两年的恋情，与柳二龙有婚姻关系，决定与唐昊一起前往战场为唐三报仇。\n唐昊 | 唐三的父亲，与唐三关系密切，与宁风治有交情，与武魂殿有敌对关系，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，担忧大量士兵死于剧毒，与大师有师徒关系，准备前往战场为唐三报仇。\n唐三 | 昊天宗弟子，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与宁荣荣有交情，正在进行静默修炼，与海神斗罗波赛西进行精神交流，与海矛斗罗进行战斗，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心\n小舞 | 十万年魂兽化形，与唐三有深厚的感情关系，被武魂殿追杀，后成为唐三的魂环\n比比东 | 武魂殿教皇，与大师有过恋情，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落，拥有蛇皇和蝎皇武魂，继承罗刹神神诋，完成传承已是九十九级巅峰斗罗，与千仞雪有竞争关系\n宁荣荣 | 史莱克七怪之一，拥有九宝琉璃塔武魂，与唐三、奥斯卡等有交情，与天斗帝国皇帝雪崩有交情，与奥斯卡有亲密关系，拥有九宝琉璃塔武魂。与奥斯卡共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。\n奥斯卡 | 史莱克七怪之一，擅长制作各种道具辅助战斗，与唐三有深厚的友谊关系，试图阻止唐昊前往战场，与宁荣荣有亲密关系，拥有复制他人能力的能力。与宁荣荣共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。"
        },
        {
            "id": 4,
            "content": "也在这个时候，突然，大厅中的众人都发现，自己似乎无法呼吸了，强烈的窒息感令他们顿时陷入了一种痛苦的状态之中。\n周围的景象也在这一刻发生了变化，所有的一切都变得虚幻而不真实起来。\n蓝色，那是无尽的蓝色。尽管他们是处于这封闭的房间之中，但放眼望去，眼中的景象却是一片无尽的蔚蓝，就像是在海底深处极目远眺一般。\n紧接着，一幕奇异的景象出现在众人眼前，他们看到了唐三，一个完全是蓝色的唐三。\n那个唐三就从无尽的碧蓝中缓缓走了出来他的脸上，充满了激动的神情。他看着众人，但却似乎无法说话，只是一步步的靠近着，窒息的感觉伴随着来自于灵魂的巨大压力，令每个人都死死的盯视着那蓝色的身影，直到，直到他就那么走进了唐昊怀中那唐三的身体。\n轰——，唐昊只觉得自己的身体被一股无形的潜力震荡开来，原本在他怀中的唐三突然漂浮起来原本平躺着的样子变成了直立，就那么漂浮在这议事大厅之内。原本纤毫状的白光在这一刻几乎瞬间消失。不论是唐昊、大师、小舞、房间中的每一个人，还是外面那始终在为唐三祈祷着的三军将士们心中此时此刻都升起了同一个声音。",
            "summary": "人们突然感到无法呼吸，周围环境变得虚幻且不真实。他们看到蓝色的唐三从无尽蔚蓝中走出来，充满激动地走向唐昊。唐三的身体漂浮起来，变成直立状态。人们在窒息和灵魂压力下，看着蓝色的唐三走进唐昊怀中。随后，唐三的身体发生了奇异的变化，白光消失，人们心中升起同样的声音。",
            "characters_in_summary": [
                "唐三",
                "唐昊"
            ],
            "entity_info": "唐三 | 昊天宗弟子，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与宁荣荣有交情，正在进行静默修炼，与海神斗罗波赛西进行精神交流，与海矛斗罗进行战斗，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心\n唐昊 | 唐三的父亲，与唐三关系密切，与宁风治有交情，与武魂殿有敌对关系，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，担忧大量士兵死于剧毒，与大师有师徒关系，准备前往战场为唐三报仇。\n大师 | 天斗帝国国师，唐三的导师，曾与比比东有过两年的恋情，与柳二龙有婚姻关系，决定与唐昊一起前往战场为唐三报仇。\n小舞 | 十万年魂兽化形，与唐三有深厚的感情关系，被武魂殿追杀，后成为唐三的魂环\n比比东 | 武魂殿教皇，与大师有过恋情，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落，拥有蛇皇和蝎皇武魂，继承罗刹神神诋，完成传承已是九十九级巅峰斗罗，与千仞雪有竞争关系"
        },
        {
            "id": 5,
            "content": "“我回来了。”\n是的，当那蓝色的唐三步入议事大厅的时候，唐三就回来了。真正的回来了。那蓝色的唐三不是别的，正是唐三的神魂。神魂归位海神归来。唐三终于真正完成了这最后的复活过程。\n复活一位神，在这人类的世界中无是天方夜谭，其困难程度之大无法想象。但是，在这复活的过程中，唐三不但得到了奥斯卡和宁荣荣武魂融合技带来的两大神诋融合之力发动的复活之光。更是得到了嘉陵关内百万三军将士两天两夜的祈祷信念之力。他那神级的**就此恢复。而他的灵魂，却是在海神七圣柱守护斗罗的主持下数以万亿计的海洋生物共同祈祷中，凭借着他留在海神山顶上那一丝神念，重新恢复。\n海神山，海神殿，无是海神力量最浓郁的地方那里也是海神的传承之，这也是为什么唐三留下的神念在他本体死亡之后依旧没有在短时间内完全消散。当然，这也是以海龙斗罗为首的七圣柱守护斗罗们的功劳果不是他们及时发动了海神岛上最终防御阵，引动海神七圣柱之力助唐三那最后一丝神魂向整个大海发出呼唤，唐三也不可能复活成功。\n此时此刻三已经真正的站在了众人面前，海神，复活了。\n当唐三睁开双眼的那一瞬间，议事大厅内的所有蓝色已经全部消失，窒息的感觉也随之而去。\n小舞死死的盯视着唐三，当她亲眼看到唐三双眸之中神光重现时，她的信念终于放松了，低哼一声，昏倒在柳二龙体内。也就在这个时候，先前始终围绕在议事大厅外的那层红光悄然消失，悄悄的从地面钻回小舞体内，没有\n声息，哪怕是刚刚复活过来的唐三都没有察觉。|冰冷的气息也随之消失不见。\n淡淡的光芒闪烁，唐三脸上流露着深深的感动，他的目光从每一个人的面庞上扫过。他的双拳在不知不觉间攥紧，“谢谢，谢谢你们。”\n澎湃的蓝光从唐三体内释放而出，席卷了在场每一个人的身体，柔和的海神之力滋润着他们的身体，扫除着他们这两天两夜以来所有的疲惫和焦急。\n雪崩扑通一声跪倒在地，泪流满面的看着唐三，“老师，您终于复活了。这一切都怪我，为了帝国，您付出的太多太多。”\n唐三飘身落地，将雪崩从地上扶起来，“雪崩，你很好。虽然我当时被比比东击杀，但所有发生的一切，都被我溃散在空中的神魂看到。你不愧是天斗帝国的帝王。你是一代明君。也应该是天斗帝国历朝历代最合格的帝王。”\n雪崩用力的摇头，“不，我算什么明君。我连保护自己子民的力量都没有。老师，从感情上来说，我真的不愿意让您再上战场。但是，帝国需要您的庇护。我……”",
            "summary": "唐三在经历了一系列的困难和挑战后，成功地复活了自己。他在海神七圣柱守护斗罗的帮助下，利用奥斯卡和宁荣荣的武魂融合技以及嘉陵关内百万三军将士的祈祷信念之力恢复了神级力量。复活后的唐三用海神之力治愈了众人的疲惫和焦急，并赞扬了雪崩作为帝王的表现。",
            "characters_in_summary": [
                "唐三",
                "海神七圣柱守护斗罗",
                "奥斯卡",
                "宁荣荣",
                "嘉陵关",
                "雪崩"
            ],
            "entity_info": "唐三 | 昊天宗弟子，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与宁荣荣有交情，正在进行静默修炼，与海神斗罗波赛西进行精神交流，与海矛斗罗进行战斗，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心\n奥斯卡 | 史莱克七怪之一，擅长制作各种道具辅助战斗，与唐三有深厚的友谊关系，试图阻止唐昊前往战场，与宁荣荣有亲密关系，拥有复制他人能力的能力。与宁荣荣共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。\n宁荣荣 | 史莱克七怪之一，拥有九宝琉璃塔武魂，与唐三、奥斯卡等有交情，与天斗帝国皇帝雪崩有交情，与奥斯卡有亲密关系，拥有九宝琉璃塔武魂。与奥斯卡共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。\n嘉陵关 | 唐三被比比东击杀的地方，奥斯卡和宁荣荣在此进行复活唐三的最后尝试\n雪崩 | 天斗帝国皇帝，与宁荣荣有交情\n唐昊 | 唐三的父亲，与唐三关系密切，与宁风治有交情，与武魂殿有敌对关系，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，担忧大量士兵死于剧毒，与大师有师徒关系，准备前往战场为唐三报仇。\n大师 | 天斗帝国国师，唐三的导师，曾与比比东有过两年的恋情，与柳二龙有婚姻关系，决定与唐昊一起前往战场为唐三报仇。\n小舞 | 十万年魂兽化形，与唐三有深厚的感情关系，被武魂殿追杀，后成为唐三的魂环\n比比东 | 武魂殿教皇，与大师有过恋情，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落，拥有蛇皇和蝎皇武魂，继承罗刹神神诋，完成传承已是九十九级巅峰斗罗，与千仞雪有竞争关系"
        },
        {
            "id": 6,
            "content": "唐三拍拍雪崩的肩膀，“什么不要说了。有些事情是不可避免的，是必须要有所了断的。我和比比东、千雪之间，肯定要有最终的结果。她们不会放过我，我也同样不会放过他们。”\n“小三。”唐和大师大踏步的来到唐三面前。\n“爸，让你们担心了。”唐三看着两位父，嘴唇抿的紧紧地。他当然知道，自己能够复活是多么的幸运。但是，他的心却并没有因为复活而轻松起来。之前面对的，他还是要再次面对。想要击败对方双神谈何容易？\n从唐昊和大师中，唐三看出了很多东西明白，两位父亲都不希望自己再去冒险，他们都不愿意再一次失去自己。只要现在自己脱离战场，就算是比比东和千仞雪联手，也不可能留得下自己。可是，他真的能走么？\n“爸，我的第二次生命是大家同给予的。我不能抛弃信仰着我的人们。你们什么都不要说了。现在最重要的，是要想办法如何对付比比东和千仞雪。”一边说着，他上前一步，用力的拥抱了一下两位父亲自己坚定有力的臂膀将决心展现给他们。\n昊和大师都没有开口，他们看着唐三，眼中充满了复杂的光芒。\n唐三从两位父亲之间走了过去到奥斯卡和宁荣荣面前，经过海神之力的滋润，他们的神色好了很多，但却依旧萎靡在那里站起来的力量都欠奉。\n唐三伸出双手，分别按在他们的肩膀上，将两股更加纯净的海神之力注入到两个伙伴体内。得到这股力量的支持，奥斯卡和宁荣荣终于勉强站了起来。\n“二哥，荣荣，大恩不言谢。你们的武魂并没有消失。\n我已经用海神之力重新唤醒了它们是，它们恢复却需要很长的一段时间，就算是我的神力也无法帮助它们立刻恢复过来。这个时间恐怕要一年之久。”\n奥斯卡呵呵一笑，道：“复活一个人需要一个月来恢复，复活一个神却只是需要一年。这买卖不错。比卖香肠强多了。不过可不要再来光顾才好。”",
            "summary": "唐三与雪崩谈论了他与比比东和千雪之间的恩怨，表示他们之间必须有个了断。唐昊和大师担心唐三的安危，劝他离开战场，但唐三决定留下来继续面对这些问题。他还为受伤的奥斯卡和宁荣荣治愈了武魂，但他们需要一年的时间来完全恢复。",
            "characters_in_summary": [
                "唐三",
                "雪崩",
                "比比东",
                "千雪",
                "唐昊",
                "大师",
                "奥斯卡",
                "宁荣荣"
            ],
            "entity_info": "唐三 | 昊天宗弟子，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与宁荣荣有交情，正在进行静默修炼，与海神斗罗波赛西进行精神交流，与海矛斗罗进行战斗，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心\n雪崩 | 天斗帝国皇帝，与宁荣荣有交情\n比比东 | 武魂殿教皇，与大师有过恋情，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落，拥有蛇皇和蝎皇武魂，继承罗刹神神诋，完成传承已是九十九级巅峰斗罗，与千仞雪有竞争关系\n千雪 | 千仞雪的臣子，对千仞雪尊敬，向千仞雪报告武魂殿和武魂帝国的情况，提及比比东受伤和被安排回武魂城养伤的情况\n唐昊 | 唐三的父亲，与唐三关系密切，与宁风治有交情，与武魂殿有敌对关系，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，担忧大量士兵死于剧毒，与大师有师徒关系，准备前往战场为唐三报仇。\n大师 | 天斗帝国国师，唐三的导师，曾与比比东有过两年的恋情，与柳二龙有婚姻关系，决定与唐昊一起前往战场为唐三报仇。\n奥斯卡 | 史莱克七怪之一，擅长制作各种道具辅助战斗，与唐三有深厚的友谊关系，试图阻止唐昊前往战场，与宁荣荣有亲密关系，拥有复制他人能力的能力。与宁荣荣共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。\n宁荣荣 | 史莱克七怪之一，拥有九宝琉璃塔武魂，与唐三、奥斯卡等有交情，与天斗帝国皇帝雪崩有交情，与奥斯卡有亲密关系，拥有九宝琉璃塔武魂。与奥斯卡共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。\n嘉陵关 | 唐三被比比东击杀的地方，奥斯卡和宁荣荣在此进行复活唐三的最后尝试"
        },
        {
            "id": 7,
            "content": "宁荣荣的眼圈微红，看着唐三，只是叫了一声三哥再也说不出话来。\n唐三转过身，看了一眼柳二龙怀中的小舞忍着内心的情感波动，向众人道：“比比东给出的时间是三天。从现在开始有最后一天一夜的工夫。上次她们的出现是在太过突兀，我对于比比东的实力也没有任何了解。现在我复活了，给我一天，我一定能够恢复到巅峰状态。再战比比东和千雪，我有信心将她们彻底毁灭。请你们相信我。雪崩，你要安抚好三军将士。一天之后，就是最后决战的时刻。”\n“是，老师，您放心吧。我现在就去向三军宣布这个好消息。您放心，我会严密封锁消息，绝不会被对方知道的。”听着唐三说有信心彻底毁灭对方双神，雪崩眼中流露着难以掩饰的兴奋。他很清楚，唐三从来没有说过妄语，他说能行，就一定能行。\n唐三继续道：“现在请大家将这里留给我吧，我需要静下心来恢复神力。”\n众人纷纷点头，将领们在雪崩的带领下最先退了出去，然后是毒斗罗等人。大师、唐昊、弗兰德、柳二龙还有宁荣荣、奥斯卡留在了最后。\n大师忍不住道：“小三，你真的有信心么？以一对二，神级的对抗，技巧已经很难奏效。”\n唐三自信的一笑，“爸，您也是我的老师，我是您培养出来的，难道您还不相信我么？我什么时候说过谎言？放心吧，我已经知道了比比东和千雪的破绽。只要小心一些，一定能够战胜他们。”\n大师微微松了口气，“那就最好。但是，你一定要记住，无论如何，都要以自己生命为重。我禁受不起再一次的白发人送黑发人了。”\n说着，他向柳二龙和弗兰德招招手，转身向外走去。唐三看着柳二龙怀中的小舞，强忍着冲上去的**，“妈，麻烦您照顾小舞。”\n柳二龙深深的看了唐三一眼，轻轻的点了下头。\n众人都向外走去，惟有唐昊，留在了最后。到其他人都走出去之后，唐昊才缓缓走到唐三面前。",
            "summary": "宁荣荣担忧地看着唐三，而唐三在听到比比东的时间后，决定恢复神力并挑战她。他让雪崩安抚军队，并在一天后展开决战。唐三表示有信心战胜对手。大师提醒唐三要以自己的生命为重，柳二龙答应照顾小舞。众人离开，只剩下唐昊与唐三交谈。",
            "characters_in_summary": [
                "唐三",
                "宁荣荣",
                "雪崩",
                "大师",
                "柳二龙",
                "比比东",
                "小舞",
                "唐昊"
            ],
            "entity_info": "唐三 | 昊天宗弟子，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与宁荣荣有交情，正在进行静默修炼，与海神斗罗波赛西进行精神交流，与海矛斗罗进行战斗，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心\n宁荣荣 | 史莱克七怪之一，拥有九宝琉璃塔武魂，与唐三、奥斯卡等有交情，与天斗帝国皇帝雪崩有交情，与奥斯卡有亲密关系，拥有九宝琉璃塔武魂。与奥斯卡共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。\n雪崩 | 天斗帝国皇帝，与宁荣荣有交情\n大师 | 天斗帝国国师，唐三的导师，曾与比比东有过两年的恋情，与柳二龙有婚姻关系，决定与唐昊一起前往战场为唐三报仇。\n柳二龙 | 大师的妻子，与大师有婚姻关系，与唐昊、大师一同前往战场为唐三报仇\n比比东 | 武魂殿教皇，与大师有过恋情，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落，拥有蛇皇和蝎皇武魂，继承罗刹神神诋，完成传承已是九十九级巅峰斗罗，与千仞雪有竞争关系\n小舞 | 十万年魂兽化形，与唐三有深厚的感情关系，被武魂殿追杀，后成为唐三的魂环\n唐昊 | 唐三的父亲，与唐三关系密切，与宁风治有交情，与武魂殿有敌对关系，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，担忧大量士兵死于剧毒，与大师有师徒关系，准备前往战场为唐三报仇。\n千雪 | 千仞雪的臣子，对千仞雪尊敬，向千仞雪报告武魂殿和武魂帝国的情况，提及比比东受伤和被安排回武魂城养伤的情况"
        },
        {
            "id": 8,
            "content": "“你已经决定了？”\n唐三一愣，“爸，您怎么了？我决定什么？”\n唐昊目光平静的看着唐三，“不用再演戏了，你骗得了他们，难道还能骗我么？你是我亲生的儿子。你有很多地方像我。有一点可能连你自己都不知道，虽然你刚才说话时不论是神情还是坚定的自信都毫无破绽。但是，你在说谎的时候，你的右手会下意识的捏住自己的衣角，这一点和我一模一样。以前我还没有注意到因为你确实从不说谎，但刚才你在和大家说话的时候，你却做出了这样的动作。以一敌二，面对双神，你能有必胜的把握？所以，我断定，你的决定绝不是战胜她们，而应该是同归于尽吧。这也是你所能达到的最好结果了。对不对？”\n唐三看着父亲，他从来都不知\n来父亲竟然如此了解他。来自遗传的习惯吸口呼出，唐三默默的点了点头“爸，您知道，我别无选择。我不能眼睁睁的看着天斗帝国就此毁灭。比比东是您和妈妈的仇人，也是老师父亲和我自己的仇人。我没有后退的路。是大家的力量将我复活只能尽一切的努力做我能做的。我相信，您一定能够理解我。战场上瞬息万变，或许，我也并不是没有全身而退的机会呢？”\n“没有或许。”唐昊突然暴躁的怒吼道，“小三，我不允许你这样做。我和大师只有你这一个儿子，我是一个父亲，难道你让我亲眼看着自己的儿子去送死不成？你去也可以，但要踏过我的尸体。”\n看着父亲那无比执着的目光，唐三轻叹一声“爸，对不起了。”蓝色的光芒悄无声息的在唐昊背后蔓延，另一个蓝色的唐三没有任何预兆的出现在唐昊背后蓝光闪过，唐昊闷哼一声在了唐三怀中。\n搂住父亲的身体，唐三脸上流露着淡淡的微笑“不论是为了您，还是为了小舞和大家，这一战我又怎能退缩呢？”",
            "summary": "是否要与双神（比比东）展开决战并尝试同归于尽。他的父亲唐昊通过观察唐三的习惯动作，看穿了他的真实意图。唐昊坚决反对唐三的决定，甚至表示要阻止他。然而，唐三还是决定继续战斗，为了保卫天斗帝国、为家人和朋友们而战。在做出决定后，唐三使用蓝银皇武魂技能将唐昊暂时困住。",
            "characters_in_summary": [
                "唐三",
                "唐昊",
                "比比东",
                "双神",
                "天斗帝国"
            ],
            "entity_info": "唐三 | 昊天宗弟子，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与宁荣荣有交情，正在进行静默修炼，与海神斗罗波赛西进行精神交流，与海矛斗罗进行战斗，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心\n唐昊 | 唐三的父亲，与唐三关系密切，与宁风治有交情，与武魂殿有敌对关系，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，担忧大量士兵死于剧毒，与大师有师徒关系，准备前往战场为唐三报仇。\n比比东 | 武魂殿教皇，与大师有过恋情，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落，拥有蛇皇和蝎皇武魂，继承罗刹神神诋，完成传承已是九十九级巅峰斗罗，与千仞雪有竞争关系\n天斗帝国 | 一个国家，与武魂帝国对立\n宁荣荣 | 史莱克七怪之一，拥有九宝琉璃塔武魂，与唐三、奥斯卡等有交情，与天斗帝国皇帝雪崩有交情，与奥斯卡有亲密关系，拥有九宝琉璃塔武魂。与奥斯卡共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。\n雪崩 | 天斗帝国皇帝，与宁荣荣有交情\n大师 | 天斗帝国国师，唐三的导师，曾与比比东有过两年的恋情，与柳二龙有婚姻关系，决定与唐昊一起前往战场为唐三报仇。\n柳二龙 | 大师的妻子，与大师有婚姻关系，与唐昊、大师一同前往战场为唐三报仇"
        },
        {
            "id": 9,
            "content": "蓝光一闪，那神魂形态的身体与本体融合，这一次经历由生到死，再由死到生的过程，虽然唐三历经磨难，但这一切也彻底激发了他的海神神诋，让他更深刻的领略到了神魂与本体之间的各种能力。这也是唐三之所以有一定把握的原因。\n随手一挥，空中开一道裂缝，唐三将唐昊的身体送了进去，一连串的奇异魔纹在那道裂缝周围绽放开来。\n这是唐三凭借自己神力制出的一个临时空间，这个空间智能支持两天的时间，两天后，就算没有唐三将唐昊放出来，这个空间也会自行破碎，放出唐昊的身体。到了那时候，一切都已经尘埃落定了。唐三既然已经下定决心，他就没有给自己留任何退路。\n盘膝坐地上，神魂涌动，蔚蓝色的光彩笼罩自身，唐三在自身神念没有一丝扩散的情况下开始修炼。此时，就算是比比东站在他面前，也不会感受到他身上的神力波动。从境界上，唐三已经超越了比比东和千仞雪。\n一天的时间很快就过去了，没有人打扰唐三，即使是小舞从昏迷中清醒过来后也没有来到元帅府议事大厅。这里就只有唐三一个人。\n仿佛像上了闹似的，当太阳刚刚从地平线升起的时候，唐三也随之睁开了双眼。\n蓝色的眼眸中只有一层莹的光泽，当他从地面飘身而起时，整个人看上去就像是一个最普通的人类而已。神魂与本体之间的契合达到了近乎完美的程度，这才有了眼前返璞归真的一幕。",
            "summary": "唐三经历了由生到死再到生的过程，这激发了他的海神神诋，使他更深入地了解了神魂与本体之间的能力。为了救父亲唐昊，唐三利用神力制作了一个临时空间，并将唐昊放入其中。在接下来的两天里，唐三专心修炼，使神魂与本体达到完美契合。他在太阳升起时成功修炼完毕，恢复了神力。",
            "characters_in_summary": [
                "唐三",
                "唐昊",
                "海神"
            ],
            "entity_info": "唐三 | 昊天宗弟子，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与宁荣荣有交情，正在进行静默修炼，与海神斗罗波赛西进行精神交流，与海矛斗罗进行战斗，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心\n唐昊 | 唐三的父亲，与唐三关系密切，与宁风治有交情，与武魂殿有敌对关系，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，担忧大量士兵死于剧毒，与大师有师徒关系，准备前往战场为唐三报仇。\n比比东 | 武魂殿教皇，与大师有过恋情，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落，拥有蛇皇和蝎皇武魂，继承罗刹神神诋，完成传承已是九十九级巅峰斗罗，与千仞雪有竞争关系\n天斗帝国 | 一个国家，与武魂帝国对立\n宁荣荣 | 史莱克七怪之一，拥有九宝琉璃塔武魂，与唐三、奥斯卡等有交情，与天斗帝国皇帝雪崩有交情，与奥斯卡有亲密关系，拥有九宝琉璃塔武魂。与奥斯卡共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。"
        },
        {
            "id": 10,
            "content": "缓走到门口，当唐三推开门时，所有人都已经等在那里。站在最前面的，是雪崩、大师和小舞。他们的目光都凝聚在唐三身上。\n唐三微微一笑，“不用担心，今日一战将结束所有的一切。”\n大师看着唐三的双眼，“小三，不论你在何处，我们都会和你在一起。你要谨记这一点。”\n唐三轻叹一声，他知道，大师也看出了些什么，毕竟，父亲已经失踪了一天，他们不可能没有察觉。他没有解释，目光遥望天空中刚刚升起的朝阳，眼底闪过一丝蓝色的气流。要来的终究会来，一层水蓝色的波纹开始出现在他身体周围，“我们走。”\n蓝色的光芒卷起所有人的身体，就像是被巨浪托起一般，众人同时升入空中，几乎只是光芒一闪，他们就已经凭空出现在嘉陵关城头。大师眼底的神色略微出现了一丝变化，唐三的神力明显又有了提升，或者说他对神力的运用已经达到了一个新的层次。内心之中的担忧略微减轻了半分。\n从始至终，小舞都没有开口，只是用她那平静的目光注视着唐三。唐三似乎知道小舞在想些什么，当众人来到嘉陵关城头时，他没有先去看武魂帝国那边，而是静静的走到小舞身边。双手抓住她的肩膀，将她的身体扳了过去，令她的后背对着自己。\n小心翼翼的托起小舞那长长的发辫，将那本来梳理得很整齐的发辫打散，也不知道他从什么地方变出一把梳子，轻柔的为小舞梳理着她那一头长发。\n小舞的肩膀开始出现微微的抖动，其他所有人都会意的别过头去，将这暴风雨到来前的宁静只是留给他们两人。明媚的阳光洒在他们身上，他们的影子在背后拉长。从始至终，唐三都没有对小舞说一句话，他只是重新为她梳理了她的发辫。\n当他终于完成了这一切的时候，才再次将小舞的身体扳回，看着她那已是泪眼朦胧的双眸，唐三用自己的额头抵住小舞的额头，轻声道：“亲爱的，我爱你。”\n小舞全身一颤，猛的搂住唐三的腰，将自己的面庞紧紧的贴合在他的胸膛上，“如果你真的爱我，就让我永远和你在一起。结果不会变，让我看着你。”\n唐三微微愣了一下，他知道，小舞已经明白他要做什么，他更知道，小舞的意念是多么坚决。他本想将她也送入到临时空间之中。但小舞却已经告诉他，不论如何，结果都不会变。\n最终，唐三还是没有那么做，同生共死，这是他们彼此之间的承诺。\n轻轻的吻了一下小舞的额头，唐三的身体已经化为一道蓝光从她的怀抱中悄然滑出，而也就在这时，远处武魂帝国大营之中，两道身影缓缓升起。",
            "summary": "唐三带领大师、小舞等人来到嘉陵关城头，准备与武魂帝国展开决战。唐三的神力有所提升，大师对他的能力感到欣慰。小舞一直默默支持着他。在决战前，唐三为小舞梳理头发，告诉她自己爱她。面对即将发生的战斗，唐三决定与小舞共同面对，履行他们之间同生共死的承诺。",
            "characters_in_summary": [
                "唐三",
                "大师",
                "小舞",
                "嘉陵关"
            ],
            "entity_info": "唐三 | 昊天宗弟子，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，与大师、弗兰德、柳二龙、赵无极、宁风治等有交情，与宁荣荣有交情，正在进行静默修炼，与海神斗罗波赛西进行精神交流，与海矛斗罗进行战斗，与比比东有敌对关系，试图从比比东口中得知两大神兽的下落，击败五长老，与唐啸讨论关于唐门的建立和发展，与唐昊关系密切，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心\n大师 | 天斗帝国国师，唐三的导师，曾与比比东有过两年的恋情，与柳二龙有婚姻关系，决定与唐昊一起前往战场为唐三报仇。\n小舞 | 十万年魂兽化形，与唐三有深厚的感情关系，被武魂殿追杀，后成为唐三的魂环\n嘉陵关 | 唐三被比比东击杀的地方，奥斯卡和宁荣荣在此进行复活唐三的最后尝试\n唐昊 | 唐三的父亲，与唐三关系密切，与宁风治有交情，与武魂殿有敌对关系，拥有昊天锤和蓝银皇武魂，冰火两仪眼的中心，担忧大量士兵死于剧毒，与大师有师徒关系，准备前往战场为唐三报仇。\n比比东 | 武魂殿教皇，与大师有过恋情，与唐三有敌对关系，试图从唐三口中得知两大神兽的下落，拥有蛇皇和蝎皇武魂，继承罗刹神神诋，完成传承已是九十九级巅峰斗罗，与千仞雪有竞争关系\n天斗帝国 | 一个国家，与武魂帝国对立\n宁荣荣 | 史莱克七怪之一，拥有九宝琉璃塔武魂，与唐三、奥斯卡等有交情，与天斗帝国皇帝雪崩有交情，与奥斯卡有亲密关系，拥有九宝琉璃塔武魂。与奥斯卡共同施展武魂融合技复活之光，复活唐三，为此他们将失去一个月魂力。"
        }
    ]
}