{
    "chapter_title": "第八十七章  唐三的暗器(一) ",
    "chapter_summary": "七十六级的魂圣赵无极与一群二十几级的大魂师孩子们进行切磋。起初，赵无极因轻敌而被唐三三人利用宁荣荣的七宝琉璃塔增幅击败。随后，赵无极认识到这些孩子的潜力，并开始认真与他们战斗。尽管唐三和小舞尝试使用流星人锤技巧击败赵无极，但未能成功。然而，赵无极在战斗中展示出强大的实力，成功防御并反击，导致朱竹清和小舞受伤。这一情节揭示了魂圣实力的强大以及赵无极对这些孩子们的重视。",
    "characters_in_summary": [
        "赵无极",
        "唐三",
        "小舞",
        "朱竹清",
        "宁荣荣"
    ],
    "pre_entity_info": "赵无极 | 史莱克学院的导师，负责考核学员，拥有强大实力，被朱竹清和唐三联手攻击\n唐三 | 诺丁学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，用蓝银草武魂击败王圣，吸收魂环后实力提升，在猎魂森林中成功吸收第一魂环，展示魂技，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极\n小舞 | 工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集，柔技无法对赵无极产生效果\n朱竹清 | 史莱克学院学员，敏攻系战魂师，与戴沐白是情侣关系，出手帮助唐三对抗赵无极\n宁荣荣 | 七宝琉璃宗成员，辅助系器魂师，与唐三等人一起参加赵无极的考核，与唐三等人共同面对赵无极的考验",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "正如唐三所说，之前赵无极并没有用出自己的魂力，在朱竹清寻找他力量最弱出击之前，甚至他都没想过要进行武魂附体。\n对于他这样一名七十六级的魂圣来说，几个二十几级的大魂师实在太弱小了。他只是向和这些孩子们玩玩，活动活动身体而已。\n可是，大意往往要付出代价，正是因为他的轻敌，再加上唐三三人在宁荣荣七宝琉璃塔增幅下实力都已经超过了三十级的程度，还有他们那未经练习就达到的完美配合，顿时让这位不动明王吃了亏。\n赵无极拍拍头上的土，没好气的道：“真***是八十岁老娘倒崩了孩儿，看来，不和你们几个认真点是不行了。小白，你笑什么笑，明天找我来上实战课。”\n“呃……”正在一旁看着赵无极灰头土脸样子的戴沐白原本在偷笑，此时听了赵无极的话，却再也笑不出来了。\n“孩子们，来吧。我们继续。”赵无极迈开大步，直奔唐三和小舞的方向走来。之前两人默契的配合可是给他留下了深刻的“印象”。\n“小舞，流星人锤。”唐三低喝一声。\n小舞脚尖在唐三肩头一点，再次飞扑而出，只不过这一次她不再是手在前，而变成了脚在前，直奔赵无极头部踢去。\n与此同时，数十根蓝银草同时从唐三身体周围激荡而出，从不同方向朝着赵无极缠去。\n赵无极抬手就向小舞拍去，可谁知道，小舞的身体还未到他面前，却突然改变了方向，他这一掌自然也就拍空了。小舞从侧面掠过，一脚就踢在了赵无极的肩头。\n原来，所谓的流星人锤，就是暗器流星锤的一个翻版，凭借着蓝银草的缠绕，唐三控制着小舞的身体在空中灵活动作，发动攻击。可惜，他们面对的赵无极防御力实在太强横了，尽管他在闪避方面没什么特色，但想要打动他的身体可不容易。\n普通暗器分为四大类，手掷、机射、索系、药喷。像流星锤、红容套索、飞抓，这些都属于索系。虽然少了其他种类暗器的诡秘，但攻击威力和特殊效果却也是其他暗器无法拥有的。",
            "summary": "赵无极，一名七十六级的魂圣，与一群二十几级的大魂师孩子们进行切磋。他原本只是想轻松一下，但由于轻敌，被唐三三人利用宁荣荣的七宝琉璃塔增幅和完美的配合击败。赵无极意识到需要认真对待这些孩子，于是继续与他们战斗。唐三和小舞利用流星人锤技巧，试图击败赵无极，但未能成功。",
            "characters_in_summary": [
                "赵无极",
                "唐三",
                "小舞",
                "宁荣荣"
            ],
            "entity_info": "赵无极 | 史莱克学院的导师，负责考核学员，拥有强大实力，被朱竹清和唐三联手攻击\n唐三 | 诺丁学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，用蓝银草武魂击败王圣，吸收魂环后实力提升，在猎魂森林中成功吸收第一魂环，展示魂技，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极\n小舞 | 工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集，柔技无法对赵无极产生效果\n宁荣荣 | 七宝琉璃宗成员，辅助系器魂师，与唐三等人一起参加赵无极的考核，与唐三等人共同面对赵无极的考验\n朱竹清 | 史莱克学院学员，敏攻系战魂师，与戴沐白是情侣关系，出手帮助唐三对抗赵无极"
        },
        {
            "id": 1,
            "content": "赵无极也被这一脚踢的一愣，棕黄的眼眸中终于流露出了几分认真之色。这几个孩子以后都会成为他的学生，要是再这样让他们发挥下去，自己的脸都丢尽了，以后还怎么教导他们？\n朱竹清可没闲着，眼看赵无极朝着唐三二人冲去，她身上附加的两个黄色魂环也同时亮了起来，一蓝一绿两只眼眸中瞳孔骤然竖立，悄无声息的加速前冲，身体瞬间腾空，整个人在魂力的包裹下在空中团起，急速旋转的朝着赵无极的方向冲去。\n在她那团起的身影之中，只见爪影纷纷，正是她的第二魂环技，幽冥百爪。凭借着身体的急速旋转和猫爪尖锐穿透性的攻击力，在极短的时间内向敌人攻出上百次攻击，并且是攻击同一位置，威力极其惊人。\n赵无极被小舞一脚踢中的时候，也正是朱竹清的幽冥百爪撞击在他背后的一刻。幽冥百爪就像是一个急速旋转中的锯齿齿轮，飞快的切割着赵无极的后背。\n“吼——”一声怒吼骤然响起，赵无极眼中寒光大放，双拳骤然攥紧。身上七个魂环中，第一个黄色魂环瞬间亮了起来。\n强烈的金光几乎在一瞬间爆发，施展幽冥百爪的朱竹清顿时被弹的飞了起来，在空中发出一声惨哼。\n戴沐白速度奇快的出现在她下落的位置，一把将她接在自己怀中。却发现朱竹清已经被震的晕了过去，就连双臂也已经脱臼了。\n同时遭殃的还有小舞，她一脚踢中赵无极，身体刚被唐三的蓝银草带起，赵无极的攻击就发动了，唐三身上飞出的蓝银草也正好在此时缠绕上了赵无极的身体。\n在那强烈的金光之中，这所有的一切都变成了无用功。小舞虽然没有像朱竹清那样近距离接触，但也被震的飞了起来，唐三的蓝银草不论是近身的还是没近身的，凡是在赵无极身体周围三米之内的，全部被反弹而回，近身的更是根根破碎。\n三声闷哼几乎是同时响起。受创最大的是朱竹清，其次就是小舞了。\n剧烈的震荡力令小舞在空中就喷出一口鲜血，全身一阵酸麻，直接被蓝银草带着跌入唐三怀中。\n唐三虽然受创最轻，只是在蓝银草牵引之下被震得五内如焚，但小舞的受伤却令他再无法保持冷静。\n赵无极施展的，正是他的第一魂环技能，不动明王身。尽管那只是一个百年魂环，但同样的魂技，以不同的魂力用出，效果也是不同的。凭借着七十六级的魂力，这个百年魂环赋予的技能却起到了足够的效果。攻防一体，立刻就破了唐三三人的合击。\n这就是实力，魂圣真正的实力。",
            "summary": "赵无极，一名魂圣级别的强者，开始认真对待几个即将成为他学生的孩子们。他在面对唐三和小舞时，使用了不动明王身技能，成功防御并反击，使得朱竹清、小舞受伤。这一幕展示了魂圣实力的强大。",
            "characters_in_summary": [
                "赵无极",
                "唐三",
                "小舞",
                "朱竹清"
            ],
            "entity_info": "赵无极 | 史莱克学院的导师，负责考核学员，拥有强大实力，被朱竹清和唐三联手攻击\n唐三 | 诺丁学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，用蓝银草武魂击败王圣，吸收魂环后实力提升，在猎魂森林中成功吸收第一魂环，展示魂技，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极\n小舞 | 工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集，柔技无法对赵无极产生效果\n朱竹清 | 史莱克学院学员，敏攻系战魂师，与戴沐白是情侣关系，出手帮助唐三对抗赵无极\n宁荣荣 | 七宝琉璃宗成员，辅助系器魂师，与唐三等人一起参加赵无极的考核，与唐三等人共同面对赵无极的考验"
        }
    ]
}