{
    "chapter_title": "第八十八章  唐三的暗器(二) ",
    "chapter_summary": "唐三和小舞试图躲避赵无极的攻击，但小舞因魂力不足而受到反噬，昏倒在唐三怀中。为了进入史莱克学院，他们与其他队员宁荣荣、朱竹清和戴沐白一起参加入学考试。在第一轮考试中，他们成功地击败了赵无极。然而，在第二轮考试中，唐三的失误导致他们未能在规定时间内完成考核。尽管如此，赵无极仍被他们的实力和默契所吸引，给予他们一个重新来过的机会。唐三提出与赵无极进行一对一战斗，如果在一柱香时间内击败赵无极，他们将四人一起进入史莱克学院。唐三能否成功击败赵无极，将决定他们的命运。",
    "characters_in_summary": [
        "唐三",
        "小舞",
        "赵无极",
        "宁荣荣",
        "朱竹清",
        "戴沐白",
        "史莱克学院"
    ],
    "pre_entity_info": "唐三 | 诺丁学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，用蓝银草武魂击败王圣，吸收魂环后实力提升，在猎魂森林中成功吸收第一魂环，展示魂技，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极\n小舞 | 工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集，柔技无法对赵无极产生效果\n赵无极 | 史莱克学院的导师，负责考核学员，拥有强大实力，被朱竹清和唐三联手攻击\n宁荣荣 | 七宝琉璃宗成员，辅助系器魂师，与唐三等人一起参加赵无极的考核，与唐三等人共同面对赵无极的考验\n朱竹清 | 史莱克学院学员，敏攻系战魂师，与戴沐白是情侣关系，出手帮助唐三对抗赵无极\n戴沐白 | 史莱克学院学员，与唐三进行对战，在史莱克学院与唐三再次相遇，成为对手，与朱竹清是情侣关系\n史莱克学院 | 史莱克学院是赵无极等学员所就读的学校，这里是他们接受考核的地方，也是他们展现自己实力的舞台",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "小舞此时还在唐三怀中，唐三自然不能让她替自己挡住这一掌，赶忙将她扯开，但就是这简单的动作，却令他自己失去了躲闪的机会。\n可就在这个时候，小舞身上的第二个魂环却亮了起来，她的双眼突然变成了血红色，直勾勾的注视向赵无极。\n赵无极只觉得大脑中一阵发晕，吃惊之下，这一掌拍下去自然也就变得缓慢了，魂力也削弱大半，眼中金光大放，“好，居然有迷惑类的魂技。”\n小舞眼中的红光与赵无极眼中的金光一对，顿时哼都没哼出一声，直接昏倒在唐三怀中。口鼻同时溢血。\n唐三几乎是下意识的借助这一缓和的机会，脚踏鬼影迷踪，脱离出了赵无极的攻击范围。\n赵无极那一掌也并没有真的拍下，他并没不想伤害这些孩子。\n“小舞，小舞。”唐三焦急的叫了几声，赶忙将玄天功内力输入小舞体内。可小舞却一点动静都没有。\n赵无极并没有再次追击，站在那里，道：“她没事，迷惑类魂技的效果虽好，但她的魂力和我相差太大了，受到自身魂力反噬，自然也只能是这个结果。就像你那蓝银草上附带的毒性也对我无效一样。让她睡一晚，明天醒来就会恢复了。”\n目光转向宁荣荣，赵无极微笑道：“不用我再出手了吧。七宝琉璃宗的小丫头。你们输了。你们几个还是太差了。连我一柱香的时间都挡不住。这就是实力的差距。”",
            "summary": "唐三和小舞试图躲避赵无极的一击，但小舞在关键时刻亮起了第二个魂环，使赵无极的攻击变得缓慢。然而，小舞因魂力不足而受到反噬，昏倒在唐三怀中。尽管唐三成功逃脱，但他们的团队仍然输给了赵无极。",
            "characters_in_summary": [
                "唐三",
                "小舞",
                "赵无极"
            ],
            "entity_info": "唐三 | 诺丁学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，用蓝银草武魂击败王圣，吸收魂环后实力提升，在猎魂森林中成功吸收第一魂环，展示魂技，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极\n小舞 | 工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集，柔技无法对赵无极产生效果\n赵无极 | 史莱克学院的导师，负责考核学员，拥有强大实力，被朱竹清和唐三联手攻击\n宁荣荣 | 七宝琉璃宗成员，辅助系器魂师，与唐三等人一起参加赵无极的考核，与唐三等人共同面对赵无极的考验\n朱竹清 | 史莱克学院学员，敏攻系战魂师，与戴沐白是情侣关系，出手帮助唐三对抗赵无极"
        },
        {
            "id": 1,
            "content": "怀抱着柔软如绵的小舞，唐三缓缓抬起头，他的黑眸中没有任何情感，却十分深邃。\n他抱着小舞缓缓转身，走到宁荣荣面前，“能不能麻烦你，先帮我照顾小舞一会儿。”\n宁荣荣愣了一下，收起了自己的七宝琉璃塔武魂，将小舞接入怀中。虽然她的武魂是辅助性的，但魂师都有魂力，身体自然比普通人强得多，抱着小舞一个女孩子并不算什么。\n将小舞交给宁荣荣，唐三转身朝着赵无极走了过来。\n赵无极愣了一下，“怎么，你还想继续么？恐怕你连我一次攻击都接不下来。我的第二魂环技大力金刚掌可不是那么好挡的。”\n赵无极当然不会因为那根香没有烧完就拒绝眼前这四个孩子加入史莱克学院，事实恰好相反。这几个孩子所展现出来的实力令他大为惊喜。不但每一个的实力都有特色，而且在没有在一起练习过的前提下居然能够配合的如此默契。未来前途不可限量。和学院仅有的三名学员相比，只强不弱。\n他之所以最后的话说的刻薄一点，是不希望这些孩子因为自身的天份而产生骄矜之气，以前史莱克学院并不是没有因为自身骄傲而导致后来实力进步缓慢的例子。赵无极可不希望面前这几个好苗子走歪路。只是他没想到，唐三竟然会走回来，单是这份勇气已经令赵无极大为欣赏。\n唐三摇了摇头，道：“我并不是要和您继续眼前的考试。”\n赵无极有些失望的道：“那这么说，你是认输了？”\n唐三又摇了摇头，“不，我希望能和您认真的打一场。一切重新开始。请您再点燃一根香。如果我坚持过一柱香的时间，那么，请您允许我们四人同时进入史莱克学院。”\n赵无极似笑非笑的看着唐三，道：“那如果你没能坚持呢？别忘了，刚才你们四个人一起上，最终还是输了。”\n唐三可以替自己做决定，甚至可以替小舞做眼前的决定，但他却不能代替另外两个人。扭头看向宁荣荣和朱竹清。\n此时，朱竹清脱臼的手臂已经被戴沐白接上，人也清醒过来了，只是气息微弱，虽然不想留在戴沐白怀中，可现在她已经没有了起身之力。\n宁荣荣向唐三微微一笑，“唐三，我们是战友。从小爸爸就教导我，不能抛弃战友。大不了我们一起走就是了，反正我们已经输了测试。帝都的学院肯定不会拒绝我们。”\n唐三再看向朱竹清，朱竹清似乎没有了说话的力气，但却强撑着自己的身体，向唐三点了一下头。\n尽管今天才是第一次见面，但伙伴的信任，却像是赋予了唐三无与伦比的力量。转过身，再次面对赵无极，“如果我败了，那么我们就一起离开。”\n赵无极看着眼前这几个孩子，越看越喜欢，哈哈大笑道：“好，好，那就让我看看，你还隐藏了什么力量来抵挡住我的进攻。如你所愿。”\n第三根香再次点燃，插到一旁的地面上。",
            "summary": "唐三带着小舞、宁荣荣、朱竹清和戴沐白参加史莱克学院的入学考试。在第一轮考试中，他们四人默契配合，成功击败了赵无极。然而，在第二轮考试中，由于唐三的失误，导致他们未能在规定时间内完成考核。尽管如此，赵无极仍然被他们的实力和默契所吸引，决定给他们一个重新来过的机会。唐三提出与赵无极进行一对一的战斗，如果他在一柱香时间内击败赵无极，那么他们将四人一起进入史莱克学院。唐三能否成功击败赵无极，决定他们的命运。",
            "characters_in_summary": [
                "唐三",
                "小舞",
                "宁荣荣",
                "朱竹清",
                "戴沐白",
                "赵无极",
                "史莱克学院"
            ],
            "entity_info": "唐三 | 诺丁学院学员，大师的弟子，与唐昊是父子关系，与大师是师徒关系，用蓝银草武魂击败王圣，吸收魂环后实力提升，在猎魂森林中成功吸收第一魂环，展示魂技，与大师存在师徒关系，与小舞有对战关系，与戴沐白成为对手，与朱竹清联手对抗赵无极\n小舞 | 工读生，新来的学员，所有工读生都叫她小舞姐，挑起挑战唐三的事件，与唐三有对战关系，可能与戴沐白产生交集，柔技无法对赵无极产生效果\n宁荣荣 | 七宝琉璃宗成员，辅助系器魂师，与唐三等人一起参加赵无极的考核，与唐三等人共同面对赵无极的考验\n朱竹清 | 史莱克学院学员，敏攻系战魂师，与戴沐白是情侣关系，出手帮助唐三对抗赵无极\n戴沐白 | 史莱克学院学员，与唐三进行对战，在史莱克学院与唐三再次相遇，成为对手，与朱竹清是情侣关系\n赵无极 | 史莱克学院的导师，负责考核学员，拥有强大实力，被朱竹清和唐三联手攻击\n史莱克学院 | 史莱克学院是赵无极等学员所就读的学校，这里是他们接受考核的地方，也是他们展现自己实力的舞台"
        }
    ]
}