{
    "chapter_title": "第三十章 ",
    "chapter_summary": "王光和他的家人在战争中面临巨大的困境。他们决定投靠八路军，但在行动前遇到了一群凶猛的狗。这些狗在红狗的带领下，对王光一家展开了激烈的攻击。在激烈的战斗中，王光被狗群咬死，而他的家人则在爷爷的帮助下，成功击败了红狗。然而，父亲在战斗中受伤，需要寻求医生的帮助。医生张辛一仔细检查了父亲的伤势，但由于缺乏药物和医疗条件，他建议寻找其他更高明的医生。在爷爷的坚持下，张辛一决定冒险为父亲治疗。在治疗过程中，父亲忍受了极大的痛苦，而张辛一也在爷爷的要求下，尽力将受伤的血管接上。父亲的伤势得到了治疗，而张辛一也拒绝了金钱回报，表示有朝一日会收到余司令的重金感谢。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "“我昨天刚去了，狗在桥东咬了一仗，绿狗死了。它们一定散伙啦。”王光说，“我说咱也别在这耽误工夫啦，赶紧去投八路吧。”\n父亲说：“不，它们一定会来，它们舍不得这些好吃的。”\n王光说：“这年头哪儿还没有死尸？狗又不傻，它来找手榴弹轰？”\n父亲说：“这儿的死人多，狗舍不得丢开。”\n德治说：“要投也去投冷支队，他们的队伍神气，一色瓦灰军装、牛皮腰带。”\n母亲说：“你们看那儿！”\n大家俯下(禁止)，沿着母亲手指引的方向，往狗道那儿看。掩没了狗道的高粱棵子瑟瑟地动起来，银亮的雨点儿线路清晰地斜着射下，打在那些抖动着的高粱棵子上。遍野的时令不对的纤细黄嫩的高粱芽苗与七倒八伏的老高粱秸子混杂一起，与雾与雨搀合在一起，青苗味、高粱秸子腐烂味、尸臭味、狗屎狗尿味，混杂一起。父亲他们面对着一个恐怖的、肮脏的、充满蓬勃的邪恶生机的世界。\n“它们来啦！”父亲兴奋地说。\n那三条道上的高粱都在瑟瑟抖着，手榴弹还没响。\n母亲焦急地说：“豆官，怎么回事？”\n父亲说：“别着急，会碰响的。”\n德治说：“放一枪惊惊它们。”\n母亲迫不及待地开了一枪。高粱地里一阵骚乱，几颗手榴弹同时爆炸，炸烂的高粱秸子与狗的肢体一同飞上天，伤狗在高粱棵子里哀号起来。更多的手榴弹炸响了，破碎的弹片和杂物在父亲他们头上的高空嗖嗖地飞着。\n最后，有二十几条狗从三条狗道冲出来，父亲他们开了几枪，这些狗跑回去，又引起了几颗手榴弹爆炸。",
            "summary": "王光提议去投奔八路军，但父亲认为狗还会回来，舍不得离开这里。德治建议投奔冷支队，他们的队伍很威风。这时，母亲发现高粱地里的狗群开始移动，父亲等人开枪射击，引发了一系列手榴弹爆炸。有二十几条狗冲出来，又被父亲他们击退。"
        },
        {
            "id": 1,
            "content": "母亲拍着手跳起来。\n母亲他们不知道狗的队伍里的重大变化。足智多谋的红狗自从取得了领导权之后，把队伍拉出几十里远，进行了严格的整顿。它组织的这次进攻闪烁着辩证法的光辉，连智能的人类也无可挑剔。红狗知道，与它们做对的，是几个刁钻古怪的小人儿，其中一个，还模模糊糊地认识。不干掉这几个小畜牲，狗群就休想安享这满洼地的美餐。红狗让一条尖耳朵的杂种狗带领一半狗按着原先的路线进攻，一定要拼死进攻，不许后退。它自己率领六十只狗，迂回到洼地后边，来一个突然袭击，咬死那几个血债累累的小畜牲。临出发前，红狗卷着尾巴，用冰凉的鼻尖，与每一个同样冰凉的鼻尖相碰，然后，做出榜样，把脚爪上的硬泥壳子啃下来，其余的狗都跟着它学。\n它刚刚迂回到洼地后边，看到掩体里那几个指手划脚的小人时，就听到洼地前的狗道上响起了手榴弹的爆炸声。它心中惊悸不安，见狗群中也慌乱起来；这种杀伤力极大的黑色屎壳郎，使所有的狗都胆寒。它知道，如果自己一草(又鸟)，就会全线崩溃。它回头，龇出尖利的牙齿，对着惶惶不安的众狗尖利地嘶叫一声，然后一狗当前，群狗奔腾，像一团光滑的、贴地飞行的斑斓云朵，涌到了我父亲他们的掩体后边。\n“后边有狗！”父亲惊叫一声，掉回“三八”枪，不及瞄准就干了一家伙。一条相当大的棕毛狗中了枪弹，狗体倒地后又前冲了两三米，后边的狗踏着它的身体冲过来。",
            "summary": "母亲发现狗群中发生了重大变化。聪明的红狗领导狗群进行严格整顿，计划消灭几个敌人。红狗派遣杂种狗带领一半狗按原路进攻，而自己则率领60只狗进行突袭。在出发前，红狗教导狗们如何去除脚上的硬泥壳。然而，当红狗迂回到洼地后边时，听到了手榴弹的爆炸声，狗群开始慌乱。红狗保持冷静，嘶叫一声并带领狗群冲向敌人的掩体。"
        },
        {
            "id": 2,
            "content": "王光他们也连连射击，狗群前仆后继，冲进了掩体，一片狗牙闪烁，一对对狗眼，像熟透了的红樱桃。狗对人的仇恨，这时候达到顶点。王光扔掉枪，转身往洼地跑去，十几条狗围住了他。那个小人儿在顷刻间便消逝了。吃惯了人体的狗早就成了真正的野兽，它们动作麻利，技巧熟练，每人叼着一块王光大嚼，狗的牙齿把王光的骨头都嚼啐了。\n父亲、母亲、德治三人靠着背站着，他们吓得腿肚子直哆嗦，母亲连裤子都尿湿了，他们往日远远射狗时的从容不迫早已灰飞烟灭。狗绕成一圈，围着他们团团旋转。他们不停地射击，打伤了几条狗，也打光了枪膛里的子弹。父亲的“三八”枪上好了刺刀，刀光闪闪，对狗造成了极大的威胁，母亲和德治用的是短小的马枪，没有刺刀，更多的狗围着母亲和德治转。他们三人的背紧紧贴在一起，彼此能感觉到颤抖，母亲低声叫着：“豆官，豆官……”\n父亲说：“别怕，高声喊叫吧，叫俺爹来救咱们。”\n红狗看出我父亲是个头脑人物，它斜着眼睛，轻蔑地瞄着父亲的刺刀尖。\n“爹——救救我们——”父亲高喊。\n“大叔——快来呀——”母亲哭叫着喊。\n群狗发起一次冲锋，被父亲他们拼死打退，母亲的枪筒子捅到一条狗嘴里，捅掉了两只狗牙。一个冒冒失失扑到父亲面前的狗，被父亲的刺刀豁开了脸皮。群狗进攻时，红狗蹲在圈外，镇定地看着我父亲。\n僵持了大概有两袋烟工夫，父亲感到双腿发软，胳膊酸麻，他再一次高呼爷爷救命。他感到我母亲的身体像墙壁一样倚在自己的身上。",
            "summary": "王光与一群狗展开激战，狗群不断攻击并咬死王光。与此同时，他的父母和弟弟德治在另一个地方依靠彼此支持抵抗狗群的攻击。在激烈的战斗中，他们打伤了部分狗，但也用光了子弹。狗群仍然包围着他们，他们感到恐惧和无助。"
        },
        {
            "id": 3,
            "content": "德治悄声说：“豆官……我把狗引开，你们跑。”\n父亲说：“不行！”\n德治说：“我跑啦！”\n德治离开三人集体，飞速向高粱丛中钻，几十条狗一哄而起，追着他咬过去。父亲不敢看德治，因为那条红狗目不转睛盯着自己。\n从德治跑去的方向，传来两颗花瓣日本手榴弹的爆炸声，气浪推得高粱棵子哗啦啦响，推得父亲腮帮子麻辣辣的，在狗残躯的落地声中，受伤的狗哀嚎起来。围困父亲和母亲的狗被爆炸声震得退出十几步远，母亲借着这个机会掏出一个花瓣手榴弹，对着狗群拋过去。群狗一见这黑色怪物滴零零旋转着飞过来，发声喊，不知什么腔调，乱纷纷落荒而逃。手榴弹没有响。母亲忘记了按手榴弹的发火机关，唯有红狗没跑，它趁着父亲歪头去照顾母亲时，闪电般一跳，狗体腾空。狗体在空中舒展开，借着灰银色的天光，亮出狗中领袖的漂亮弧线。父亲本能地一撤步，狗爪子在他脸上剐了一下。红狗的第一扑落了空。父亲的腮帮子被剐出一个嘴巴大的口子，血粘粘糊糊地流出来。红狗又一次扑过来，父亲举起枪抵挡，红狗两只前爪托住枪筒子，头低在刺刀下边，用力往父亲怀里钻。父亲看到红狗肚皮上那撮雪白的毛，飞腿踢去，没想到母亲一个前倾，把父亲闪得仰面朝天。红狗借势压过来，它机敏地对准父亲的裆间咬了一口。母亲抡圆枪托，打在红狗坚硬的头骨上。红狗退了几步，又要进攻，身体跳离地面三尺时，却一头栽下来，同时响了一枪，它的一只眼睛被打碎了。父亲和母亲看着左手拄着一根焦黑的木棍子，右手提着冒着缕缕青烟的日本匣子枪、形销骨立、弯腰驼背、白发苍苍的我爷爷。",
            "summary": "德治试图用引开狗的方式帮助父亲和母亲逃跑。然而，父亲不同意这个计划。德治还是决定逃跑，引来一群狗追赶他。在这个过程中，德治引爆了两个手榴弹，暂时阻止了狗群的攻击。然而，红狗仍然坚定地朝着父亲扑来。在一场激烈的战斗中，父亲和母亲成功地击败了红狗，但父亲受了伤。爷爷出现了，拿着日本匣子枪帮助他们。"
        },
        {
            "id": 4,
            "content": "爷爷对着远处的狗放了几枪，那些狗见大势已去，钻进高粱地里，各奔生路去了。\n爷爷颤巍巍地走上前来，用棍子捣捣红狗的脑袋，骂一声：“反叛的畜生！”红狗的心还没死，肺还在呼吸，两条极端发达的后腿调皮地前蹬后踹，把黑土地上划出两条深沟，那身美丽富贵的红毛，像火苗子一样熊熊燃烧着。\n红狗这一口，咬得不是十分得力——也许是父亲沾了穿两条单裤的光——但也足够厉害，它把父亲的小(又鸟)儿咬了一个对穿的窟窿，咬破了皮囊，使一个椭圆形的、鹌鹑蛋大小的卵子掉了出来，仅有的一条白色的细线与原先的组织连络着，爷爷一动，那暗红色的小玩艺儿就掉在父亲裤裆里了。\n爷爷捡起它来，放在手心里托着。这小东西好象有千斤重，把爷爷腰都坠弯了。爷爷那只粗糙的大手好象被它烫得直发颤抖。母亲说：“大叔，你怎么啦？”\n母亲看到我爷爷脸上的肌肉痛苦地扭动着，那病后惨白的脸色又添了一层土黄，两绺万念俱灰的光芒从他眼里流露出来。\n“完啦……这一下子真完了……”爷爷用与他的年龄相差甚远的苍老声音念叨着。\n爷爷掏出枪来，大声说：“你毁了我啦！狗！”\n爷爷对准那条苟延残喘的红狗，连开了几枪。\n父亲自己爬起来，热血顺着他的大腿根子往下流，他并不感到有多么痛苦，他说：“爹，我们胜了。”\n母亲喊：“大叔，快给豆官去上药吧！”\n父亲看着我爷爷手心里托着的蛋儿，疑惑地问：“爹，这是我的吗？是我的吗？”",
            "summary": "爷爷因为红狗的反叛而愤怒地开枪驱赶它们。红狗虽然受伤，但仍然顽强地活着。父亲被红狗咬伤，导致一个卵子的掉落。爷爷看着这个卵子，感到非常沮丧。爷爷用枪结束了红狗的生命。"
        },
        {
            "id": 5,
            "content": "父亲感到一阵恶心，紧接着是目眩，他晕了过去。\n爷爷扔掉木棍，撕来两个干净高粱叶子，把那东西轻轻包起来，交给我母亲。爷爷说：“倩儿，你好好拿着，咱去找张辛一先生去。”爷爷蹲下，把我父亲托起，困难地站立，踉踉跄跄往前走。洼地里被手榴弹炸伤的狗，还在凄凉地叫着。\n张辛一先生五十多岁，梳一个乡下少见的中分头，穿一件藏青色长袍，面色青黄，瘦得见风就倒的样子。\n爷爷把父亲托到这里，早累得腰弯如弓，面色如土。\n“是余司令吗？你可是大变了样。”张先生说。\n爷爷说：“先生，要多少钱都由着您。”\n父亲被平放在那张木板床上。张先生说：“是司令的公子吗？”\n爷爷点点头。\n“就是墨水河桥头打死日本少将的那个？”张先生问。\n“我就这么一个儿子！”爷爷说。\n“张某一定尽力就是！”张先生从药箱里拿出一把镊子，一把剪子，一瓶烧酒，一瓶红药水，说着，俯下(禁止)去，察看父亲脸上的伤口。\n“先生，您先看下边。”爷爷严肃地说着，又回转脸，从我母亲手里把用高粱叶子包着的卵子接过来，放在木床旁边的阁板上，一放上去，高粱叶子就散开了。\n张先生用镊子夹着父亲的那些乱糟糟的东西看了看，他的被纸烟熏得焦黄的长手指哆嗦着，口齿含糊地说：“余司令……不是张某不尽心，只是令郎这伤……张某医术不精，又没有药物……司令另请高明吧……”\n爷爷弓着腰，用两只混浊的眼睛逼视着张辛一，哑着嗓子说：“你让我到哪儿去请高明？你说，哪里还有高明？你让我去找日本人？”\n张辛一说：“余司令，小人不是那个意思……令郎伤到要紧处，万一耽搁了，是灭人香火的事情……”\n爷爷说：“既来找你，就是信得过你，你就放手干吧。”\n张辛一咬咬牙，说：“余司令既然这么说，那我就豁出去了。”\n张辛一用棉花球蘸着烧酒，清洗了伤口，父亲被疼醒了。他翻身要往床下滚，爷爷扑上去按住了他。他的两条腿乱扑腾。\n张先生说：“余司令，捆起他来吧！”",
            "summary": "一个关于父亲受伤的场景。在一次意外中，父亲晕倒过去，爷爷带着母亲和受伤的狗去找张辛一先生求助。张辛一是一位五十多岁的医生，他仔细检查了父亲的伤势并表示会尽力救治。然而，由于缺乏药物和医疗条件，张辛一建议父亲寻找其他更高明的医生。"
        },
        {
            "id": 6,
            "content": "爷爷说：“豆官！是我的儿就忍着点，咬咬牙就挺过来啦！”\n父亲说：“爹，疼啊……”\n爷爷厉声喊：“忍着，想想你罗汉大爷！”\n父亲不敢吭气啦，汗珠子从他额头上一片片冒出来。\n张辛一找了一根针，用烧酒泡泡，纫上线，开始缝皮囊。爷爷说：“把那个缝进去！”\n张辛一看看阁板上那个用高粱叶子包着的丸子，难为情地说：“余司令……这没法缝进去……”\n“你想断了我姓余的后代吗？”爷爷阴沉沉地说。\n张先生瘦脸上挂着白亮的汗珠，说：“余司令……您想想……连络着它的血管都断了，放进去也是个死的……”\n“你把血管接上。”\n“余司令，全世界都没听说能接血管……”\n“那……就这么完了吗？”\n“难说，余司令，没准还行，这边这个可是好好的……没准一个还行……”\n“你说行？”\n“可能行……”\n“他妈的，”爷爷悲楚地骂着，“什么事都让我碰上了。”\n治完了下边的伤，又治脸上的伤。张先生的背上搨湿了一大片衣服，他一屁股坐在凳子上，大口小口地喘着气。\n“多少钱，张先生。”\n爷爷问。\n“别提钱啦，余司令，令郎能安然无恙，就是我张某的福气。”\n张先生有气无力地说。\n“张先生，余占鳌眼下时运不济，有朝一日一定重重地谢你。”",
            "summary": "爷爷鼓励儿子（父亲）忍受疼痛，并在医生张辛一无法缝合受伤部位时，坚持要求他将血管接上。尽管张辛一说很难实现，但爷爷仍然坚持尝试。在治好父亲的伤口后，张先生拒绝了金钱回报，表示有朝一日会收到余司令的重金感谢。"
        }
    ]
}