{
    "chapter_title": "第四十六章 ",
    "chapter_summary": "二奶奶和她的孙女小姑姑在面临日本兵入侵的危机时，展现出了勇敢和智慧。面对谣言和恐慌，二奶奶想带小姑姑回家，但被爷爷拒绝。第二天，爷爷意识到自己的错误，而小姑姑表现出超乎年龄的成熟。为了拯救女儿，二奶奶用灰涂抹她们的脸并将其藏入包袱。在村子里，爆炸声和枪声不断，她们紧张地躲在角落，等待机会逃脱。在这个过程中，二奶奶回忆起过去的疯狂经历，而小姑姑则在恐惧中感受到了一丝亲切。然而，这并没有让情况变得更好，反而引来六个日本士兵。二奶奶在恐惧和愤怒中挣扎，而日本士兵试图安抚她，但这反而让她更加厌恶。在战场上，一名日本士兵抓住二奶奶并殴打她，但她成功反击并让日本士兵受伤。周围的日本兵嘲笑他们，老日本兵拿出手枪，端起刺刀对准二奶奶的肚子。就在这个关键时刻，小姑姑勇敢地跳下窗台，冲向二奶奶，为她们赢得了宝贵的喘息之机。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "二奶奶急忙爬起，穿衣时手脚都有些发软。日本人要来洗劫村庄的谣传早就传到了她的耳朵里，她整日惶惶不安，心里总有大难临头的黑色预感。她甚至想跟着爷爷回去，哪怕忍受我奶奶的辱骂也比住在咸水口子担惊受怕好。她试试探探地把这个想法告诉了爷爷，爷爷一口回绝了。我想爷爷一定是被奶奶和二奶奶这两个誓不两立的女人吓破了苦胆，才断然回绝了二奶奶的请求。不久，爷爷就为这件事悔断了肠子，当他明天上午沐着十月底的和暖阳光站在这所遍地野兽脚踪的院子里时，他看到，因为他的错误而酿成的惨不忍睹的悲剧。\n小姑姑也醒了，她睁开两只像铜扣子一样灿灿生辉的眼睛，装模作样地打了一个哈欠，然后又极其成熟地长叹一声。二奶奶被小姑姑的长叹震慑住了，她怔怔地望着女孩因为打哈欠和叹气刺激出来的泪水，好久不敢言语。\n小姑姑说：“娘，给我穿衣裳吧。”\n二奶奶拿起小姑姑的红色小棉袄，更加吃惊地看着平日总是赖着不起床而今日主动要求起床的女孩的脸。她的脸上蹙起几道皱纹，掉眉塌嘴，简直像一个小老太婆。二奶奶的心颤抖着，双手感到了红色小棉袄上扎人的寒冷。一股强劲的怜悯潮水在二奶奶心中冲激回荡，她呼着小姑姑的乳名，嗓音紧张得犹如即断的琴弦：“香官……香官……等等……等娘给你把小棉袄烤烤热……”\n小姑姑说：“不用了，不用烤，娘。”",
            "summary": "二奶奶在面对日本人要来洗劫村庄的谣言时，内心充满恐惧。她想跟随爷爷回家，但被爷爷拒绝。第二天，当爷爷看到小姑姑的样子，意识到他的错误导致了悲惨的结局。同时，小姑姑在这一天表现得非常成熟，让二奶奶感到震惊。"
        },
        {
            "id": 1,
            "content": "二奶奶的眼泪夺眶而出，她不敢看女儿那张带着不祥的苍老颜色的脸庞，逃命般地跑到灶间，点起一把麦秸火，烘烤着女儿沈甸甸的棉衣。麦秸草燃烧时发出枪声般的爆响，小棉袄在跳动不安的火苗中翻卷着，犹如一面沉重的破烂旗帜，炽烈的火苗像寒冷的冰刺扎着二奶奶的手。易燃的麦秸火很快就熄灭了，一条条的灰白灰烬保持着麦秆草萎缩了的形状在做着毁灭前的扭曲，蓝色的草烟扑上屋脊，屋子里出现了小小的空气漩流。小姑姑在里间屋里呼唤了一声，把手捧着棉衣的二奶奶唤醒了。她捧着热气散尽的小棉袄回到里屋，看到小姑姑已经围着被子坐起来，白嫩的儿童肌肤与紫色的棉布被子形成鲜明的对照。二奶奶把小棉袄的袖子套在小姑姑软弱无力的胳膊上，小姑姑一反常态，非常顺从，连村子里突然响起的爆炸声也没打断这个缓慢的穿衣过程。\n爆炸声好象是从地底下传来的，沈闷而持久，白亮的窗户纸索索地抖动着，院子里响起觅食的麻雀惊飞的扑楞声。爆炸声刚过，又放了几炮。村子里吵吵嚷嚷，有几个瓮声瓮气的嗓子在咕咕噜噜地吼着。二奶奶紧紧抱住小姑姑，娘儿俩紧贴在一起抖着。\n吵嚷声短暂地停了一下，村子里是吓人的死寂，只有那沉重的脚步声还在响着，间或有狗的尖叫和刺耳的枪声。后来又响了两阵沉闷的、成串的爆炸，人的惨叫像挨杀前的猪嚎，突然像大河决堤一样，在单调声响中发颤的村庄，一下子喧闹起来，女人的嘶叫，孩子的嚎哭，(又鸟)飞墙上树的咯咯，毛驴挣脱缰绳前的长鸣，夹杂在一起。二奶奶把房门上了闩，又找了两根棍子把门顶住，然后跳上炕，缩在墙角，等待着厄运降来。她非常想念爷爷，又非常恨爷爷。她想明天他来了，一定要大哭一场，大闹一场，灿烂的阳光照着窗户上那块小玻璃，玻璃上的霜花融化了，凝聚成两颗明亮的水珠沾在玻璃下沿上。村里枪声大作，女人的叫声从四面八方响起。二奶妈当然知道这些女人为什么嚎叫。她早就听说了日本兵像畜生一样，连七十岁的老婆子也不放过。屋子里渗进来了烟熏火燎味道，有大火燃烧的毕剥声响起，毕剥声中时时冒出男人的狂叫。二奶奶吓瘫了，她听到了大门在哐哐地响；还有，一定是日本人的怪腔调，在大门外瘆人地打着旋。小姑姑瞪着眼，沉思片刻，放声大哭起来。二奶奶伸手捂住了她的嘴巴。大门板哗啷哗啷地动摇起来。二奶奶跳下抗，从锅底下摸了两手灰，往脸上涂抹着。她也在小姑姑脸上抹了两把灰。大门板被捣得就要碎了，二奶奶的眼珠子直着劲儿颤动。老太婆不放过，大肚子女人总该放过吧？二奶奶心中闪电般一亮，一条计策上心头。她从炕头上拉过一个圆溜溜的包袱，解开裤腰，用力塞进去，扎紧裤腰带，打了两个死结。她用手抻抻裤子，尽量把包袱弄得熨贴，免得被日本人看出破绽。小姑姑缩在墙角里，看着二奶奶奇怪的举动。",
            "summary": "二奶奶为救女儿小姑姑，用灰涂抹她们的脸，并将小姑姑藏入包袱。此时，村子里的爆炸声和枪声不断，日本兵正在搜查。二奶奶和小姑姑紧张地躲在角落里，等待机会逃脱。"
        },
        {
            "id": 2,
            "content": "二奶奶盯着干涸在白门闩上的黄鼠狼的污血，那种疏忘日久的惊心动魄的悸动又一次发作了，她能感觉到自己的眼球在疯狂地震颤，也听到了从自己喉咙里发出来的连自己也害怕的叫声。\n薄薄的门板仅仅晃动了一下就豁开了，一个金黄色的日本士兵端着上刺刀的长枪轻捷地跳进屋来。二奶奶在疯狂嘶叫的同时，震动不止的眼睛只用了一瞥，就看清了率先进屋的日本士兵的模样。但这个士兵尖嘴猴腮、文质彬彬的人模样片刻之间便幻成了那只死在二奶奶手下的黑嘴巴黄鼠狼。他的尖削的嘴巴、嘴巴上那一撮漆黑的毛、他的鬼鬼祟祟的神情都与那只老黄鼠狼酷肖，只不过它的形体更大，毛色更黄，神情更奸诈。深埋在二奶奶记忆深处的疯癫经验变本加厉地，以前所未有的强烈，极度夸张地表现出来。小姑姑被二奶奶的嗥叫震聋了耳朵，被二奶奶涂满锅底灰的脸、脸上像鸟翅一样搧动着的嘴唇吓破了心脏，她拼命挣脱二奶奶铁箍一样的胳膊，跳到窗台上坐着，看着她第一次见到、也是最后一次见到的六个日本士兵。\n六个日本士兵站在二奶奶的土炕前，都端着上起明亮刺刀的大盖子枪，显得非常拥挤，他们的脸上都挂着黄鼠狼一样奸诈、愚蠢的笑容。在小姑姑的眼里，他们的脸都像刚从锅沿上揭下来的高粱面饼子一样，焦黄、暗红，美丽、温暖，漂亮又亲切。小姑姑除了对日本兵枪上的刺刀有几分畏惧之外，除了对二奶奶歪扭得像枯干的葫芦瓢一样的脸极其恐惧外，别的什么也不怕，日本兵的脸对她竟有一种亲切的吸引力。\n日本兵龇出或是整齐或是疏朗的牙齿笑起来。二奶奶的一部分无法自制地发着黄鼠狼癫狂；二奶奶的另一部分被日本士兵的笑容吓坏了，她从他们的笑容里猜测到了、预感到了巨大的威胁，就像她曾经准确地感觉到那雄性老黄鼠狼的作揖打拱的动作中所暗示着的金黄色的(禁止)内容一样。所以她一边嚎叫着，一边本能地把双手紧按到肚子上，身体往墙犄角里用力挤着。\n一个身高一米六五左右——也许稍高一点也许稍矮一点——年龄在三十五岁至四十岁之间的日本士兵挤到炕沿前，摘下军帽，搔着半秃的头顶，脸上凝集着酱红色的表情，用结结巴巴的中国话说：“你的，花姑娘，不要骇怕……”\n他把大枪靠在炕沿上，手扶着炕沿，笨拙地爬上抗。\n像只肥硕的蛆虫一样，蠕动到二奶奶身前。\n二奶奶恨不得缩到墙缝里去，汹涌的泪水冲走了脸上的灰垢，露出了几道黝黑发亮的本色皮肤。\n日本士兵咧开肥厚的嘴唇，伸出肉滚滚的粗短手指，在二奶奶脸上拧了一下。\n他的手一触到二奶奶的皮肤，二奶奶心里便滋生出极度的厌恶，好象癞蛤蟆钻进了裤裆一样。\n她更加用力地嘶叫着。",
            "summary": "二奶奶目睹了一只黄鼠狼的死，引发了她对过去疯癫经历的回忆。她的尖叫声惊醒了小姑姑，引来了六个日本士兵。这些士兵面带奸诈的笑容，让原本恐惧的小姑姑感到亲切。二奶奶在恐惧和愤怒中挣扎，而日本士兵试图安抚她，但反而让她更加厌恶。"
        },
        {
            "id": 3,
            "content": "日本士兵抓住二奶奶的两条腿，用力往后一拽，二奶奶平躺在炕上，她的后脑勺撞得墙壁砰咚一声响。\n二奶奶平躺之后，肚子像山丘一样耸立着。\n日本兵先在她的肚子上摸了一把，然后目龇裂开，对准那假肚子，用力捣了一拳。\n日本兵用膝盖压住二奶奶的腿，伸手去解她的裤腰带，她拼命挣扎，折起上身，对准俯上来的蒜头鼻子，狠命咬了一口。\n日本兵怪叫一声，松开了手，捂住流血的鼻子，用陌生的目光打量着又缩进墙角上去的二奶奶。\n坑下的日本兵一齐狂笑。\n老日本兵掏出一条黑乎乎的手绢，放在鼻子上按按。\n他站在炕上，脸上那类似抒情诗人朗诵爱情诗篇时的冲动的、灿烂的表情欻然逝去，显出了他的狰狞的豺狼本相。\n他从炕外提起了他的大枪，端着，对准了二奶奶隆起的肚子。\n从窗户里透进来的阳光照在刺刀上，寒光闪烁，二奶奶发出最后一声狂叫，便紧紧地闭住了眼睛。\n小姑姑坐在窗台上，一直注意观看了肥胖日本兵撕掳二奶奶的过程。\n她从老日本兵肥滚滚的脸上并没看出他有什么恶意，她甚至好奇地去捕捉他头上那片不生毛发的地方放出来的光亮，甚至对二奶奶发出的野兽般的叫声表示反感。\n但当她看到日本兵脸上的表情急遽变化，并端起刺刀瞄准了母亲的肚子时，惊惧、恋爱之情涌上了她的心头。\n小姑姑从窗台上跳起来，向着二奶奶扑过去。",
            "summary": "在日本战场上，一名日本士兵抓住二奶奶并殴打她。二奶奶在反抗过程中，成功地让日本士兵受伤。旁边的坑下日本兵嘲笑他们。老日本兵拿出手枪，端起刺刀对准二奶奶的肚子，这时，小姑姑从窗台上跳下来，冲向二奶奶。"
        }
    ]
}