{
    "chapter_title": "第十七章  与其未婚先“孕”，不如去玩假扮情侣(2)",
    "chapter_summary": "主人公林杏和她的儿子风璟初以及表弟关清曜共同生活。林杏试图让关清曜住进她的房间，引发家庭关系紧张。为了帮风璟初恢复记忆，林杏和关清曜计划在48小时内通过各种方法。期间，林杏的儿子和风璟初发生了一系列误会。风璟初在一场意外事故中受伤，促使他开始回忆过去。一位母亲为了拯救风璟初，找到知名医生进行手术，使他逐渐恢复记忆。在闪电击中时，林杏和风璟初发现了一个包裹，里面是一些旧信件。看到这些信件，风璟初的情绪波动，林杏安慰他并希望一起了解这些信件的内容。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“好像有点道理，所以你想？”\n“我要跟你睡。”\n“你确定你真的没有一个笔名叫×××？”\n“看来你对那方面的文学颇有研究嘛。”\n“老娘那已经很挤了，再说了，我房里也有蚊子，你到哪里都会被咬的……”\n“你那儿有两个人！”\n“所以说？”\n“这会大大降低我被蚊子咬到的几率。”\n“要是哪天我儿子怀孕了，你一定要负起男人的责任！”\n“你想多了……”\n总觉得哪里怪怪的，可是她毫不在意，或许是因为她近期压力有些大，所以开始拜读乔姗姗强卖给自己的那一系列小艳本，以至于最近神经有些错乱吧。\n不过，答应关清曜入住自己的闺房，各种各样的问题立刻随之产生。\n“妈妈，我不要跟他一起睡！”风璟初把枕头抱在怀里，一看到关清曜进门就朝他砸过去。\n“你那远方大表哥不入好莱坞实在是暴殄天物。”\n“哼，床是我跟妈妈的，你不准上来！”\n“凭什么！我就喜欢这里了，怎么样？”\n“不准你跟我抢妈妈！”\n果然，全天下最幼稚的生物就是男人！\n眼不见为净，林杏坐在一边的梳妆镜前，拿着某小说入迷地看下去。\n掐灯，睡觉。\n“呜——妈妈我想尿尿。”",
            "summary": "主人公林杏与她的儿子风璟初以及远道而来的表弟关清曜同住一个屋檐下。林杏在阅读一些浪漫小说后，决定让关清曜入住她的闺房。然而，风璟初反对这一安排，导致家庭关系紧张。林杏选择忽略这些问题，继续阅读她的小说。"
        },
        {
            "id": 1,
            "content": "深夜，风璟初摇了摇林杏，羞涩地把她喊醒。\n林杏双眸一闭，气运丹田，一脚把一旁的关清曜踹在地上。\n“关清曜，陪我儿子去上厕所。”\n“你不要太过分！”一个字一个字从关清曜牙缝里蹦出来，好不容易睡着，却被这个女人硬生生踹到地上，想让他带他去上厕所，下辈子吧！\n他赌气地躺在地上闭眼不吭声。\n“大半夜的不知道有多少人还在上微博，要不要把你的照片发上去增加点曝光率……”说完，林杏从床头捞过手机，点开新浪微博……“风璟初！滚下来！我带你去上厕所！”\n关清曜炸毛了，立刻从地上直起身。\n林杏摸了摸枕头下面的防狼电击棒，满意地闭上眼睛。\n“妈妈，璟初冷，要抱抱。”\n“哦……”她摆出一个高难度姿态，从关清曜身上一个鲤鱼打滚完美地翻了过去，然后一用力把这个男人推到风璟初身边。\n“随便抱吧，怕冷的话，上下其手也没关系。”虽然她不清楚风璟初能不能听懂这句话的内涵意思，但她还是满意地进入梦乡。\n于是，就这么日复一日，风璟初因为妈妈的爱被关清曜分享，恨得牙痒痒，如果有机会他绝对要把这个男人从他们家里赶出去。\n而关清曜，因为艳照在林杏手里，不得不臣服于她各种无理的命令，其中最让他恨的就是帮她照顾她的幼稚表哥！他一直计划着，哪天晚上带风璟初去上厕所，把他推到马桶里淹死，虽然这是一个不科学且永远不可实现的犯罪心理，可是，他为了有生之年能够早日实现这个理想，每天睡不着的时候，都在不停地设计着这个伟大计划。\n林杏以为自己的生活会一直以这种杀伤力十足的基调持续下去，然而，她真的是太天真了。\n老天爷永远都不会按常理出牌。\n当然，接下来，她被卷入了一出商战大戏。\n有钱人的世界，永远都有无数阴谋诡计，无数的尔虞我诈。\n之前一直向外抛出消息，说风总最近一个月都在美国考察，可是还未半个月，这个谎言就被人识破。据说是因为敌对公司的某位高层撞见风璟初和一个女人在一家餐厅约会，他曾有幸见过风总的未婚妻，可是却发现餐厅里的女人并不是乔家千金，他派人调查风总与那个女人，却让他意外得知了这么一个内幕。\n风璟初失忆，且智力渐退的消息就这么不胫而走。\n之后是各种电话轮番轰炸。\n可是依然没有任何人可以联系到风璟初。\n而他们永远都想不明白，多日来一直联系不到他，只有一个原因，那便是风璟初一直到现在还未想起自己手机的密码，所以手机对于他来说，只是一个玩具……几乎在谣言刚出现的那一刻，风氏的股票就开始猛跌，风氏集团包括餐饮业、旅游业、房地产以及坐落于h市风氏总部的公司均在同一时间开始动荡。\n一波未平一波又起，风氏股票大跌二十四小时还未到，风氏几位大股东纷纷向董事长风静流——即风璟初的父亲，申请召开临时股东会议，要求重新投票选举风氏新总裁。\n他们无法容忍一个智商只有五岁水平的男人来当风企的总裁！\n林杏从风容琛那儿听到这个消息以后，脑子“轰”的一声，难道风璟初会因为这个变故忽然变成一位贫穷男子？\n这也太可怜了吧，那些董事、执行官什么的，果然站着说话不腰疼，好歹过去几年风璟初为他们也赢得了不少分红，公司旗下各个子企业下的业务也如火如荼地进行着，当初怎么就没有人来弹劾他？\n现在得知风璟初忽然失忆了，倒一个个不念旧情地跳出来。\n啧啧啧，无情的世界。\n等等，一旦风璟初变成一个身无分文，姥姥不疼爸爸不爱的人，那最后，会不会是她来养他？\n虽说最近这段时间她也勉强扮演一位母亲，好好“疼爱”着她家的孩子，可是，近期一切个人消费都是风氏提前打到她卡里的，一旦哪天他们决定抛下风璟初，那么，她不就要自己省吃俭用地养活他？\n未婚先“孕”已经够惨了，还要带着这么大一个孩子活下去，呜呜呜，她这辈子不就连跟未来亲爱的相遇相知再相爱的机会都没了吗？\n最是无情帝王爱。\n她有理由相信，大财阀背后的家族爱究竟有多残酷，多惨烈！\n回想风璟初一心只想对妈妈好的甜萌模样，她心口一酸，她已经二十多岁了，是一个成熟女性，而且最近好像开始母性泛滥了。\n虽说那个熊孩子只当了自己还不到一个月的儿子，可是，这么多时日相处下来，她也渐渐被他的单纯、被他的傲娇、被他的无理取闹一点点吸引。\n明明是一张如此让人心动的脸，基本上她每次上街买菜的时候，只要带上他，她常常能够拿着十块钱买到价值二十块的东西，日日下来，越加让她体会到活着的价值所在！\n作为一个好妈妈，她现在绝对要帮他！\n她不能容忍自己的儿子被其他人欺负，绝对不能！\n林杏忽然右手紧握，怒目而视，似要喷出火焰来，她郑重地捏了捏风璟初白皙的脸庞，斩钉截铁道：“乖儿子，战斗要开始了！”\n经过缜密的计算，距离那些所谓的股东召开临时股东会议，最保险地推断，应该也会在后天举行。\n所以，她需要在四十八小时内让风璟初恢复记忆！\n她查了许多资料，并且研究了很多主角失忆后因各种原因恢复记忆的偶像剧，最后总结出了几个帮助记忆恢复的必杀技！\n她需要帮手！\n特殊情况，她只能把风璟初的真正情况告诉关清曜，请求这位智商应该跟她不相上下的侦探小说大神给予行动以及智商上的支持。\n关清曜在知晓风璟初的情况后，一阵捶胸顿足，再一次坚定了这个小子的演技天分。\n自然，同床共眠了这么些时日，就算是敌人，那也难免会睡出点感情来，正义如关清曜，几乎没犹豫几秒，他便答应加入战斗。\n帮助恢复记忆第一发——以重物砸击患者，帮助其恢复记忆。",
            "summary": "风璟初和林杏发生了一些误会，导致林杏让关清曜陪他们的儿子去上厕所。这段剧情描述了风璟初失忆后的生活和他所在的家族面临的困境。林杏为了帮风璟初恢复记忆，寻求关清曜的帮助。两人计划在48小时内通过一系列方法帮助风璟初恢复记忆。"
        },
        {
            "id": 2,
            "content": "“妈妈，那边有只小青蛙。”\n“哟，儿子还认识小青蛙呢，不得了啊，跟妈妈一起过去看看好不好？”\n“好的呀。”\n两人来到林杏家的院子里，她一边设计把风璟初引到阳台下，一边趁机给拿着一盆花，趴在二楼阳台观察情况的关清曜使眼色。\n发现“猎物”接近，关清曜毫不犹豫地站起身，把花盆对准风璟初的后脑勺砸下去。\n只听“砰”的一声，花盆碎成两半落在了地面。\n而此时，风璟初盯着一株玫瑰，满头都是泥土，他委屈地把那只玩具青蛙丢回草坪上，然后低声抽泣。\n“呜呜呜，璟初好痛……”\n这货头怎么这么硬！要不要再砸一下？关清曜蹲在阳台如是想。\n“哎哟，到底是哪个缺德的家伙往楼下摔花盆啊！该死！”虽然看着自家的儿子被花盆砸到，很是怜惜，可是之前计划的台词亦是一句不乱。\n她跑过去把风璟初脑袋上的泥土和红玫瑰弄到地上，顺便为他把肩膀上的泥土拍干净，略带紧张地问道：“儿子，有没有觉得世界不一样了……呃……比如说，脑子里闪现出什么奇怪的景象啊之类的……”\n“嗯，好像……有一点点。”\n“快说！”\n“我好像看到那里蹲了一个人。”他指了指阳台的方向。\n他的头此刻痛得好像快要裂开了，可是刚刚他被砸的一瞬间，他好像转身看到了阳台上有个身影……呃，当她没问……方案第一发以失败告终！\n并且，整整一个上午，风璟初都以一副死了亲爹的口吻，不停地在她怀里撒娇，从他的后脑勺好痛，到他的眼睛好痛，一直到他的胸口好痛……最终，她以免费按摩师的身份，为他好好来了一场按摩形式的忏悔仪式。\n林杏永远都不会向命运低头。\n永远！\n所以，在短短吃中饭的半个小时内，她忽然想到了一个更为完美的计划。\n她偷偷摸摸地跟关清曜躲在厕所里商量了十几分钟。\n关清曜不止一次地问她：“真的可以吗？要是出人命了怎么办？”\n林杏不住地摆手示意：“大丈夫！风璟初的命可硬着呢。”\n于是放出记忆解救第二弹——车祸现场，就算无法恢复记忆，亦能助患者穿越！\n同一日，一吃好午餐，关清曜就以秒速消失在屋子里。\n没过多久她就收到车辆已经准备好的讯息，然后马上拎着风璟初上街招摇。",
            "summary": "妈妈带着小男孩去林杏家的院子。他们看到了一只小青蛙，妈妈决定和儿子一起去看看。在二楼的阳台上，关清曜准备用花盆砸向风璟初，但未能成功。风璟初被砸后，开始哭泣，而关清曜则担心是否伤到了他。林杏决定采取新的计划，让风璟初回忆起车祸现场，以帮助他穿越。在午餐后的半个小时内，林杏和关清曜悄悄商量并实施了这个计划。"
        },
        {
            "id": 3,
            "content": "“妈妈，今天这条路怎么这么空啊？”\n“咦，好像是呢，会不会前面在修路所以没有人能走过来……”\n忽然，从远处传来汽车低鸣的喇叭声。\n林杏立刻打出十二万分精神，严阵以待。\n静谧的空气中，车轮轻划过柏油马路的声音近了，更近了……她正想自己跳到一边的安全角落，忽然，风璟初微笑着用手抚上了她的发丝，宠溺地道：“这里有朵小花，我帮妈妈取掉，哈哈……”\n林杏的心因这句话莫名地骚动起来。\n而短暂的悸动，亦让她忘却了车辆即将到来的危险信号。\n当近光灯划过她的眼睛，她才意识到为时已晚，可是谁能告诉她，为什么她现在的身子好似动弹不了。\n想逃，却无法移动一步。\n正待此时，风璟初发现前面的车辆，立刻不顾一切地把她推向一边。\n一阵尖锐的刹车声冲破静谧的气流，涌入她的耳朵。\n看到风璟初因车的冲力重重跌落在地上，她的整颗心瞬间揪了起来。\n万般后悔的情绪充斥着她整个感情世界，她为什么要这么天真地计划这场车祸？虽然她有交代关清曜控制车速，千万要控制车速，可是当他因保护她而倒下的时候，她的整个世界停止旋转了不止一两秒。\n她从地上爬起，跑到风璟初身边。看着他倒在地上，原本焦急的神色，因为看到自己安然无恙而轻松地笑了笑，然后忽然晕厥过去。\n她此刻好恨自己的任性鲁莽！\n她用力摇晃着他，呼喊着他的名字，可是地上的人却没有半句回应。\n她连忙和关清曜把风璟初抬到车上，送往医院。\n刚把风璟初推进急诊室没多久，医生就摇着脑袋一脸遗憾地走了出来。\n“医生，他怎么了？”\n她的声音此刻有些沙哑，她用力握紧医生的手，希望他告诉她，风璟初安然无恙的消息。可是自医生从急诊室走出来，她有一种想要甩自己几个巴掌的冲动。\n难道，她真的一不小心设计把风璟初撞……了？\n她就那么，把自己的儿子给……因为过分想要帮助他恢复记忆，她却能天真地看轻这珍贵的生命……为什么。\n谁能告诉她，为什么老天爷要这么对她？\n“小姐，您不要激动！”看着林杏有激动到晕厥过去的趋势，医生立刻伸手扶住她，然后既无语又无奈地把真相告诉她。\n“小姐，你的朋友没死。”\n“骗人！你刚刚还摆出他已经离开了的怜惜表情！我知道你是想安慰我，可是……”\n“没有可是！我刚刚可没有摆出那种表情，我现在出来只是想告诉你，你那朋友除了腿上有一小块皮肤被擦伤外，其他器官、内脏……一切都正常运行着。我刚那表情只是气你之前又哭又喊地让我从另一个重要手术中暂时脱身出来，为你朋友看病……”主治医生一阵气结，亦无可奈何。\n他现在需要回到另一个手术台上，所以又说了林杏两句，然后飞快地离开了。\n林杏依旧停留在从地狱一下子回到天堂的震撼心情中。",
            "summary": "林杏和风璟初走在一条空旷的路上，突然一辆汽车驶来。风璟初为了保护林杏，不顾危险推她到一边，结果自己被撞倒。林杏带着风璟初去医院，没想到医生却说他没有生命危险，这让林杏松了一口气。"
        },
        {
            "id": 4,
            "content": "她以前一直略有耳闻，这家医院有一个很出名的主治医生，不管是审断精准力抑或手术成功率均极高，不止一次被医疗机构冠上“病人福音”、“最优秀医师”等各种荣誉称号。\n她生怕自己这次会失去风璟初，所以保险起见，她只想找这位医生来为风璟初医治，她都已经想好工作一辈子也要为他垫上这笔手术费的计划。\n没想到……不过，这结果也让她喜上眉梢。\n只要他还活着，就算他未来被整个家族抛弃，在她的世界上，她依旧会为他留有一扇门。\n只因为，他是她——最爱的儿子……不过，奇迹竟然悄悄降临！\n自从风璟初被撞后，他整个人好像忽然变得成熟了不止一两分。\n昨天把他接回家以后，他整个晚上都坐在沙发上发呆，不知道在想些什么。\n“儿子，是不是身上哪里痛，告诉妈妈好不好？”\n“呜，就是腿上有些痛，其他还好。”他给她让出一块区域，让她陪着自己一起盯着黑色液晶屏发呆。\n“那，你现在眉头皱着是为什么呀？”林杏轻轻为他抚下额间紧蹙的眉，心疼地问道。\n“我好像，忽然想起了什么……”\n林杏立刻心内一颤。\n难道，他恢复记忆了？\n“妈妈，我有没有一个咖啡色的书本大小的盒子？”风璟初开始努力回忆此刻脑海中出现的影像。在他的记忆深处，似乎有那么一个地方，那里面黑得深不见底，他仿佛进入了泥沼，想要寻找出口，却永远都无法摸索到。\n他拼命在里面呼喊着，不知疲倦地呼喊着一个名字。\n可是那是谁？不管如何努力回忆，他都无法忆起口里的那声呼唤究竟是谁。\n他日以继夜狂奔着，找寻着出口，不断努力地奔跑在黑夜里。\n忽然，在他视线前方出现了一个小小的亮光，可是这缥缈的光点却在瞬间点亮了他的世界。他不顾一切地朝着那个亮光奔跑着，哪怕因为黑暗，他不止一次地重重跌倒在地面上，泪水交织汗水，消失在伸手不见五指的黑暗中，他的手一点点靠近光芒。\n那究竟是什么——让他不顾一切地想要抓住的，究竟是什么？\n咖啡色书本大小的盒子。\n她不断地呢喃着。\n咖啡色——盒子——啊对了，难道是那个！",
            "summary": "一位母亲为了拯救她的儿子风璟初，找到了一位知名医生进行手术。手术成功后，风璟初变得更加成熟，开始回忆起一些往事。他提到一个咖啡色书本大小的盒子，让母亲林杏猜测这可能与他失散的记忆有关。"
        },
        {
            "id": 5,
            "content": "一道闪电击过林杏的脑海，她高呼一声，拽起风璟初的手就往卧室赶。\n“儿子，我知道你说的那个东西在哪里了！”\n如果记忆没错的话，那个风璟初口中所描述的东西，应该就是那天王管家把风璟初的行李带进来的同时，一同塞给自己的一个包裹。她曾经粗略研究过里面的东西，里面除了一些印章、卡片外，还有一个咖啡色的古老盒子。\n她本想打开它，可这毕竟是别人的私密东西，她选择尊重每个人的隐私。\n不过这次，她想要和风璟初一起打开它，或许它能够帮助他恢复记忆。\n里面究竟是什么？为什么他会如此看重它？\n“咔嚓”一声，风璟初将盖子翻开。\n橘黄灯光下，一沓陈旧的信件出现在他口中的咖啡色盒子里。\n里面是一份份只有邮戳，却没有标明寄信地址的信件。\n厚厚一沓，几乎塞满整个盒子。\n“璟初，这些是什么？很重要吗？”\n她轻声问道。\n风璟初抓住信件的指尖颤了颤，眼睛慢慢合上，他的脑海中不停闪现有关这些信件的种种，苦涩的、幸福的，破碎的片段一点点集聚。\n他的睫毛轻轻颤了颤，湿润的液体静静流淌着，掉落在枯黄的信纸上，一点点洇开，打湿了上面的字迹。\n“别哭了。”\n她用指腹温柔地为他拭去眼角的泪，把他拥入怀里，手一下一下抚摸着他的背，想要安慰他，给予他温暖，“可以打开让妈妈看看吗？”\n风璟初犹豫了几秒，然后靠在她肩膀的脑袋微微点了点。",
            "summary": "林杏在闪电击中时突然想起了一个包裹，她和风璟初一起打开了它。里面是一沓陈旧的信件，没有寄信地址。风璟初看到这些信件后情绪波动，林杏安慰他并希望一起了解这些信件的内容。"
        }
    ]
}