{
    "chapter_title": "第二十章  与其未婚先“孕”，不如去玩假扮情侣(5)",
    "chapter_summary": "风璟初成功地将关清曜从林杏的闺房床上拉出来，导致他们两人只能在沙发上度过一晚。第二天早上，风璟初醒来后感到疲惫，而关清曜也被风璟初吵醒。林杏随意梳妆后打开房门，看到了风璟初和关清曜依偎在一起的场景。风璟初突然恢复了记忆，变得像以前一样顽皮，林杏安慰他并承诺永远不会离开他。关清曜对此感到厌恶，但不敢把风璟初写进他的小说。一天，乔姗姗突然出现，让所有人感到惊讶。她是风璟初的未婚妻，但对风璟初的感情并不简单。乔姗姗吸引了风璟初的注意，而林杏则去买了早饭。乔姗姗是一个潇洒的作家，对婚姻并不关心，只在乎生活中的三样事物。当得知未来的丈夫是风氏集团的风璟初时，她并未感到紧张，但在发现风璟初可能有了心爱的人后，她决定放手。乔姗姗开始在林杏家中寻找灵感，甚至提出和风璟初一起睡觉。林杏同意她的请求，但家庭气氛因此变得紧张。风璟初更倾向于跟随乔姗姗，让林杏感到不满。为了解决这个问题，林杏决定跟随关清曜去他父母的小岛屿度假，以保住她的事业。虽然这是一个挑战，但她觉得比天天看到风璟初和乔姗姗在一起要好。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "在昨夜风璟初成功把睡在林杏闺房里的关清曜从床上拖出来以后，自己想睡上去未果，大结局却只能跟关清曜两个人互相挤着睡在沙发上，度过了销魂惊艳的一夜。\n昨日折腾得太晚，所以风璟初第二日起床的时候，终于感受到了什么叫做现世报。\n林杏起床，从自己的房间里犹豫了许久，终于随意梳了个头，挑了套衬衣加吊带裤，打开房门，想来看一眼那两位房客。\n见到沙发上躺着的两位美少年互相依偎着身体的景象，她的嘴角不自觉扬了起来——果然，奇怪小说看多了，身体也不自觉地……在听到房门开启的声音，风璟初乌黑的睫毛颤了颤，他抿了抿嘴角，用双手胡乱揉了揉眼睛，并且熟练地将外围的关清曜一把推到地上，成功把那个因为有把柄在林杏手上而不得不没日没夜构思——实则打开网游刷等级的男人折腾醒。\n“哎，妈妈……璟初昨天怎么没有跟你一起睡呀？”风璟初从沙发上起身，一脚踩在关清曜肚子上，然后蹦跶着来到林杏身前，扯着她的手指，左右晃荡着。\n关清曜痛得从毛绒地毯上支起身子，捂住肚子，摆出一副便秘的神情。\n“风璟初，别给老娘装了，恢复记忆就赶紧回你那牛逼闪闪的别墅去！”\n“妈妈，怎么了……你答应过璟初的，永远都不离开我，可是为什么……嘤嘤嘤……”这次的眼泪来得无比迅猛，虽然风璟初变成熊孩子以后动不动就喜欢朝着她掉几滴眼泪求同情，可是这次，她莫名地感受到除了心疼以外的情愫。\n她敢肯定，现在这个男人又变回孩子了。\n对于风璟初这种拥有别扭性格的人，就算拿着把刀架在他脖子上，也不见得他神色会发生多大的变化，更别说想象他忽然受到惊吓然后泪流满面的景象。\n所以，以她的推断，这个人好像距离自己恢复记忆二十四小时以后，又变回了那个熊孩子。\n靠，莫名发现自己的生活变成了玄幻剧是怎么回事？\n不，应该是惊悚剧才对！\n他究竟得了什么病，恢复记忆都是一阵一阵的，搞得跟姑娘家每个月来例假似的。\n这种情况，让她如何招架啊！\n她从茶几上飞快抄起纸巾，踮起脚，为他拭去眼泪。\n“璟初乖，不哭了，妈妈永远都不会离开你的，来，以后璟儿还是跟妈妈睡好不好呀，妈妈每天都给你讲小明的故事好不好呢？”\n她一边哄着他，一边用眼神要挟那个正眼角抽动着一脸鄙夷样的关清曜。\n在她的生活中，他似乎每天都能找到各种各样的灵感。\n可是他实在没有勇气把自己这么讨厌的风璟初写到自己的小说里去，风璟初的存在绝对会玷污他的小说！",
            "summary": "风璟初成功把关清曜从林杏的闺房床上拖出来，自己和关清曜只能在沙发上共度一夜。第二天，风璟初醒来后感到疲惫，而关清曜则被风璟初弄醒。林杏随意梳妆后打开房门，看到风璟初和关清曜依偎在一起的场景。风璟初突然恢复记忆后又变回熊孩子，林杏安慰他并承诺永远不会离开他。关清曜对此感到厌恶，但不敢将风璟初写入他的小说。"
        },
        {
            "id": 1,
            "content": "忽然，门外传来铃声。\n林杏因为“有孩子在怀”，所以只能继续用眼神暗示关清曜，命令他去开个门。\n关清曜不情愿地跑去打开门，一个拥有完美美腿的高挑女人穿着一双八厘米的高跟鞋挑战着在场三个人的视线。\n乔姗姗？\n是她，她怎么会来这里？\n林杏尝试着把风璟初重新按回沙发上坐好，可是这孩子看到美腿姐姐似乎有些不愿意待在一边，一齐走在林杏的身边朝着乔姗姗走去。\n乔姗姗在见到熟人的一瞬间，原本冷艳高傲的脸顿时换上甜萌痴呆状的神情。她欢乐地把高跟鞋当成拖鞋踩，咯噔咯噔地来到林杏面前，为了能够和她视线平行，她弯下腰，用圆圆的大眼睛扑闪扑闪地对准她的视线。\n同样都是女人，自己的身高难道只能到达她的肩膀——因为在短暂的几十秒内被这种思绪所包围，她的面色有些难看。\n自然，她更不愿意承认的是，自己心情有些不爽的原因，很大程度上是因为这个女人竟然是风璟初的未婚妻。\n“林……啊！你是林杏吧？”她甜美的声音让林杏再一次感到挫败。\n“嗯嗯，我记得你，你是乔姗姗。”\n“那，上次买的那几本书看完了吗？怎么样？怎么样？”乔姗姗忽然抓起林杏的手，一脸憧憬地注视着她。\n“呃，内容感觉……感觉……”\n“感觉怎么样啊？”她急切地追问着。\n“妈妈，这位阿姨是谁啊？”身后的风璟初忽然夹到她们中间，无辜地问了一声。\n被唤为阿姨的乔姗姗有些认命地垂下了脑袋，但当她再次抬头看清这个明明比自己大，却还喊她阿姨的男人的模样后，顿时灵魂出窍，放空了整整一分钟。终于重新积聚视线，她语气有些激动地说：“风璟初！你是风璟初！你怎么在她家里……啊这不重要……我想问的是，你刚喊林杏什么？”\n乔姗姗这辈子最热衷于了解的事情只有三件。\n一是八卦。\n二是网游。\n三是……啊，你懂的！\n其中八卦为之最，她一直觉得自己存在的价值就是了解全天下所有暗潮汹涌的娱乐八卦。\n“妈妈呀。”\n仿佛听到了本世纪最传神的八卦新闻，她整个人已进入天人合一的忘我境界……“乔小姐，乔小姐……”林杏尴尬地呼唤着她。\n“啊啊……对了，前方三米处的这位美少年是谁？哟，胸口的春光无限哪。”好不容易回过神来，乔姗姗的视线忽然对准穿着深v睡衣，胸口露出一大片美好肌肤的关清曜，痴痴地问道。\n林杏有些难以接受乔姗姗这神一样的性格转变。\n“关清曜，我们公司的人气作者。”为什么会有一种自己正在向有钱千金推销男人的感觉……“可攻可受，资质不错！”\n“呃……”林杏努力消化她这句话的意思。\n“原来风璟初这段日子一直逃避跟我相亲的理由就是因为他啊……如果真是这样的话，早点告诉我嘛，我又不是古板的人，啧啧啧……”\n喂喂，总觉得这个姑娘的思维好像有些……“乔姗姗，你怎么会出现在我家的？”为了打破客厅里莫名的燥热气氛，林杏一意识到这点，便迫不及待地追问。\n“说到这个……啊，我也不是很清楚呢，醒来的时候就发现自己躺在外面一辆车里，因为肚子饿，所以想过来吃个饭什么的。”\n说完，她可怜兮兮地捂了捂自己的肚子。\n难道她家长得就这么像餐厅吗？\n莫名其妙来了两个一分钱都不给的住宿客人赖着不走，现在还来了一个肚子饿就跑来家里吃早饭的——自家“儿子”的未婚妻。\n或者说，她应该热情招待一下乔姗姗，好歹，乔姗姗还是自家儿子的未婚妻……不过，风璟初真不是一个好男人。\n把乔姗姗从流氓手里救下来以后，没把她送回家也就算了，竟然就这么随便把她丢在自己的车子里，而自己却跟着林杏进屋睡觉去了……果然，富二代的情感世界不是常人可以随便想象的。\n“杏儿，可以给我开个电视吗？”乔姗姗看了眼墙壁上的时间，忽然坐在沙发上，跷起二郎腿，企盼地瞅着林杏。\n“呃，可……可以啊……”这个女人的思维怎么跳得这么快，她都有些难以适应了。\n为她按下电视开关，林杏把遥控器放到乔姗姗手里，微笑着说道：“随便看吧，我去买个早饭哈。”\n“嗯，小暮暮你真是太客气了，好爱你哦。”乔姗姗动作利落地把频道转到娱乐频道，倚靠在沙发上，看起每个星期六上午重播的“我要嫁人”的相亲节目。\n几乎在乔姗姗刚把台转向娱乐频道，某节目名字就高调地覆盖整张屏幕。\n一阵激荡的出场音乐过后，无数高挑的美女扭着细腰依次站到台上。\n第一次看这类节目的林杏忽然对这个节目产生了极其强烈的兴趣，原因只有一个，那就是里面其中一位主持人竟长得好像她最爱的某个系列动作片的男主角。\n于是，在她忘我地把全身心都融入到这个节目之前，她一个响指喊来关清曜，用一种御姐味十足的口吻命令道：“大神，买个饭呗！”\n“滚！”关清曜斩钉截铁地拒绝！\n“我儿子昨天好像没洗澡呢，要不，你帮他去洗洗？”林杏一叉腰邪恶地笑着。\n“我还是去买早饭吧！”冷冷地盯了风璟初一眼，关清曜起身去厕所梳洗打扮，然后不情不愿地从自己衣服袋里掏出一笔钱，慵懒地打着哈欠，朝屋外走去。\n一见关清曜离开，风璟初微微一笑，忽然身轻如燕地蹭到了林杏身边，坐到沙发上，一双大手从身侧搂过她的腰，然后把自己的脑袋靠到她肩膀上，睫毛轻颤，撒娇道：“妈妈，璟初要跟你一起看。”\n原本欢愉无比地期待男嘉宾登场的乔姗姗虎躯一震，猛地将脑袋转到他脸上。\n这个男人是她的未来的未婚夫吧？\n怎么会变成这样？\n不！她不相信，绝对不相信那个在商界叱咤风云的风总竟真的如传闻那般，失忆了？变成了智障……呃，饥饿感猛烈地朝她袭来，她“咕噜”一声咽了一口口水，问林杏要了一杯凉水。\n趁林杏起身去倒水的时候，乔姗姗立刻娇笑着一屁股挪到风璟初身边，含情脉脉地摸了摸他细滑的下巴。",
            "summary": "一天，乔姗姗突然出现在林杏家中，让所有人都感到惊讶。乔姗姗是风璟初的未婚妻，但她对风璟初的感情似乎并不简单。林杏试图让风璟初回到沙发上坐下，但他却被乔姗姗吸引过去。乔姗姗和林杏交谈，谈论她们曾经一起购买的书，这让林杏感到有些尴尬。随后，风璟初的出现让乔姗姗感到非常惊讶，她忍不住询问他的身份。乔姗姗想看电视，林杏同意了她的要求，自己去买早饭。"
        },
        {
            "id": 2,
            "content": "“美人。”\n“呃……”风璟初毫无戒备的脸上是满满的疑惑。\n太萌了，真想捏捏他完美的侧脸。乔姗姗凑到他耳边，暧昧地道：“姐姐让你当男主角好不好？”\n她的下一本小说的素材来源似乎已经悄悄敲开了她的世界。\n在她的手更深入地想要去“探寻”未来笔下主角的身体时，孩子他妈回来了。\n林杏把冰水“砰”的一声放到茶几上，脸上已经是明显的不快，但语调还是被她努力伪装得很是温婉可人。\n她这样算是拥有欲太强吗？因为他是只属于自己的儿子，所以见不得他被其他女人调戏，甚至说，看着他娶其他的女人？\n“喝……喝吧。”\n乔姗姗拿起玻璃杯，美丽的眼睛放着幽幽光芒。\n写小说的人感情世界永远都是极其敏感的，不小心瞥到了林杏一系列不爽神色的乔姗姗，瞬间就明白了他们两人间的猫腻。\n乔姗姗一直都是一个洒脱的女人，对很多事都不愿过多拘束，比如说父亲几个月前跟她打了声招呼：“女儿，未来老公给你找好了，风氏集团风璟初，哪天去见个面。”\n这话传入她耳朵里立刻转换成：“女儿，那里有个男人，哪天去看看能不能调戏……”不是她不愿意严肃，只是她活着就一直生活在荡漾中，实在严肃不起来。\n嫁人不嫁人她一直都不太关心，只要上天让她的世界有她最爱的那三样东西，便足矣。\n然而，态度随便并不代表她愿意找一个似乎已经有所爱的男人共度一生。\n如果风璟初已经心有所爱，那么，她愿意放手，反正也还没在一起过，不是吗？\n乔姗姗莫名地被自己内心的善良感动了许久，眼里竟隐隐地夹杂了点点晶莹的液体，呜呜呜，世界上怎么会有她这么善解人意的好姑娘……不过，这么简单放开一个优质男，也着实让人心痛不已。\n皱眉思索了几秒，她忽然眼神一闪，豁然开朗地眉开眼笑。\n风璟初，等你哪天一不小心恢复了记忆，你一定会感激我的。\n想到这，她露出雪白的牙齿，笑得更欢悦了。\n看着乔姗姗或喜或忧的古怪表情，林杏在她眼前挥了挥手，唤回了她的思绪。\n乔姗姗微笑问道：“林杏，我们是不是好朋友？”\n问这个干吗？虽然她们只有一面之缘，可她毕竟是自家儿子的未来媳妇……好朋友什么的……最终林杏还是迟疑着点了点头。\n“那，我可以一起搬过来住一段时间吗？拜托拜托，人家最近在想新文，非常需要灵感呢，你看你这儿有两大美少年是不？贡献给我当人物原型好不好……”\n“你你……你也是作家？我家里也有一个哎！”\n“算是吧……求收养！就一个星期啦！不用给我准备床铺，我自己可以做的，真的。如果不介意的话，我跟你们家那个刚刚去买早餐买了大半个小时还没有回来的美男一起睡就可以的啦，我最喜欢认识新的‘好姐妹’了呢！”乔姗姗把“好姐妹”几个字咬得极重，并且抓住她的手，一阵摇晃。\n“这个……他好像貌似说不定近期也非要跑过来跟我一起睡……啊，别误会，他是睡地板的……”生怕乔姗姗想歪，林杏立刻摆摆手，极力澄清自己跟关大神的关系。\n不过，解释就是掩饰。\n这句话信息量真的好大！\n“也就是说，风璟初睡的不是地板咯？”乔姗姗双眼发光。\n林杏挣扎未果，举白旗投降。\n这三人现在是同居状态吧？\n妈呀，面前这个跟小白兔一样无害单纯的女生竟然这般生猛！",
            "summary": "乔姗姗是一个潇洒的作家，她对婚姻并不关心，只要生活里有她喜欢的三样东西就够了。当她得知未来的丈夫是风氏集团的风璟初时，她并没有感到紧张。然而，当她发现风璟初可能已经有了心爱的人时，她决定放手，宁愿做一个善解人意的女孩。在一次偶然的机会，乔姗姗和林杏的儿子成为了她的新小说素材，她开始关注这个家庭。为了寻找灵感，乔姗姗提议搬到林杏家中居住，甚至还想和风璟初一起睡觉。这让林杏感到非常惊讶，但她还是同意了乔姗姗的请求。"
        },
        {
            "id": 3,
            "content": "乔姗姗似乎越来越期待自己能够寄宿在她家的日子了。\n“好啦，就当你答应了哦！”乔姗姗自顾自地起身，计划去这个房子好好观摩一番。\n林杏垂下脑袋，内心不住地滴血……自乔姗姗来了以后，整个家可谓一刻都没有安宁过。乔姗姗这段日子最爱干的事就是拿着家仆从自家送来的笔记本，经常跑到关清曜所在的书房，在他的面前，十指飞扬，描绘各种少儿不宜的剧情。\n能够刺激关大神坐在书桌前边挺尸边码字自然是好事，可是乔姗姗亦不放过自家的乖儿子，这一点让林杏不爽了好几个晚上。\n每天都能看到乔姗姗把自己的爪子放在风璟初的脸上、身上各种揉捏调戏，他们本身就是一对，林杏除了把怨气往肚子里咽，其他的，什么都不能做。\n每天看着别人的生活，林杏都快待不下去了，自家乖儿子虽然每天晚上还会跑到她怀里睡觉，可是其余所有时间，他更愿意干的竟然是一脸幸福地跟在乔姗姗身边，被她调戏的时候还会发出咯咯咯的傻笑声。\n对于见到这种情景，林杏的肺不止一次快被气炸了。\n果然不是亲生的！\n总有一天，她一定要把他扔掉！\n她恶狠狠地想。\n终于，某一日，林杏的生命中出现了转机。\n虽说这道转机对于她来说也算是一个晴天霹雳，然而，比起天天看着风璟初和别的女人眉来眼去，她更愿意跟着关清曜去他父母所在的小岛屿假扮情侣。\n至少这么做，她还能够保住事业！",
            "summary": "乔姗姗开始期待在林杏家寄宿，导致家庭气氛紧张。她经常跑到关清曜的书房，描绘少儿不宜的剧情，让林杏感到不满。而风璟初更倾向于跟随乔姗姗，让林杏气愤不已。某天，林杏发现了一个转机：她可以跟着关清曜去他父母的小岛屿假扮情侣，以保住她的事业。尽管这对她来说也是一个挑战，但她觉得比天天看到风璟初和乔姗姗在一起要好。"
        },
        {
            "id": 4,
            "content": "那日，关清曜收到父母从他们长久居住的度假村打来的电话，关母语重心长地跟他煲了整整两个小时的电话，而里面超过一个小时四十五分的内容，都是“儿子快把你女朋友带回家给娘亲看看”\n之类的。\n于是，这道话便成为圣旨，让关清曜痛苦挣扎了许久。\n可是，一想到关母那企盼的小心思，作为儿子的亦不能让她期待落空，于是，他便把救命稻草拨给了林杏。\n“喂，林杏，一起去度假吧！”\n度假？这是多么神圣的字眼啊！\n自从初中时跟班级同学一起去少年儿童公园玩了小半天之后，她貌似一直都没机会去外面度假了……林杏两眼放光，可是想想关清曜平时的臭脾气，她实在想不通，这个男人怎么会忽然喊她一起去度假？\n其中一定有诈！\n她笃定地想。\n“说！你最近是不是失足了？做起了贩卖人口的勾当，所以，想把我……”\n“哼，就算贩卖人口也要看人的资质的好吗？贩卖别人也就算了，但是你……你觉得一个人口贩子会舍得让你又搭飞机又坐游轮地把你卖掉？”关清曜不屑地双手抱拳。\n“那请问人口贩子，你这么热情地把我拐到其他地方去，为的是什么？作为被拐卖人口当事人，我绝对有权利知道我的去向！”\n“你还真当我是人口贩子了……好吧，把你拐带到一个海边度假村度假，为的是……其实……”他犹豫着不知该如何向她解释，自家母亲命令他把女朋友带给她看这件事。\n“说啊，其实什么？”\n“林杏！给你一个机会假扮我一个星期的女朋友怎么样？”他忽然声音高扬，语气间夹杂着一丝骄傲的韵调。\n“滚吧！想让老娘假扮你女朋友？你疯了吧！把我儿子带去假扮我倒还可以考虑考虑……”她拒绝。\n“你不是一直想要去美国旅游吗？如果你愿意帮我的话，我帮你报销机票费！”\n末了，他若有所思地摸了摸自己的下巴，加了一句：“在此期间的住宿费也可以找我报销。”\n林杏内心暗潮汹涌，这是多大的诱惑啊，可是——“不行！”\n“那怎样才能行呢？”\n他的语气忽然急了起来。\n“除非你答应我一个要求……”\n“什么要求？”\n“这个月把新长篇搞定，月末前交给我！”\n这次，轮到关清曜纠结了。",
            "summary": "关清曜在父母的催促下，邀请林杏一起去度假。林杏疑惑为何突然有机会度假，怀疑其中有诈。关清曜解释是为了满足母亲想看女朋友的愿望，希望林杏假扮他一个星期的女朋友。林杏拒绝，要求关清曜完成一个月的新长篇作品作为交换条件。"
        }
    ]
}