{
    "chapter_title": "第二十二章  与其未婚先“孕”，不如去玩假扮情侣(7)",
    "chapter_summary": "主人公关清曜为了赢得妈妈林杏的心，采取了一些无理取闹的措施，并试图保护她不受其他男人的侵犯。故事的主要角色有关清曜、关父和林杏。关父在寻找关清曜时，意外发现了他与女友风璟初和其他女性亲密拥抱的场景，这让关清曜感到尴尬和不满。因此，关清曜决定与父亲合作追求林杏。他们在度假村的海边找到了一个小别墅作为住宿。晚餐后，关清曜邀请林杏一起看星星，希望能赢得她的心。然而，风璟初也表现出对林杏的兴趣，使得关清曜更加努力地争取。在故事的高潮部分，风璟初意外溺水，林杏在试图拯救他的过程中，由于没有经验而不知所措。一位没有救人经验的医学院学生在面对溺水者的风璟初时，勇敢地伸出援手，成功地挽救了他的生命。在经历了这段波折后，风璟初恢复了记忆，并向林杏表达了他的爱意。他们两人在阳光和海水的见证下，度过了美好的一刻。",
    "para_groups_num": 10,
    "para_groups": [
        {
            "id": 0,
            "content": "必要时一定要采取无理取闹的措施，要想得到妈妈的心，他必须要拥有妈妈的全部，她的一切都是属于他的，他要保护她，不让她被任何男人碰！\n“风总，可算是找到你了！”不远处赶过来一个中年男人，刚毅的脸上是一双魄力十足的双眸，即使他的鼻梁上挂着一副无框眼镜，依旧难以阻挡他一身充满抱负的气势。\n“爸，你怎么会出现在这儿？”关清曜起身迎了上去。\n关父愣了愣，随即眼角像迸射出彩光，华美得不真切，他故作深沉地在他胸膛上用力拍了拍：“好小子，终于舍得回来了？”说完，他大步向前，在他胸上又是用力一捶，“对了，你那女朋友呢？”\n他作势张望了一番，都没见有其他女孩待在边上，相反，只看到乔小姐拜托自己照顾的某家企业总裁怀里搂着一个，那腻味劲儿……原来是小情侣来这儿度假，乔小姐也真是的，也不给通知一下，这样他还能准备更符合情侣风的度假房。\n关清曜脸上的表情明显僵了僵，他不情愿地指了指那个风璟初怀里的女人，无奈地道：“在那儿呢。”\n这个女人真会丢他的脸，竟然在他父亲出现的场合下，跟其他男人抱在一起！",
            "summary": "主人公为了得到妈妈的心，采取了无理取闹的措施，并试图保护她不受其他男人的侵犯。故事中出现了两个主要角色：关清曜和关父。关父在寻找关清曜时意外发现了他与女友的风璟初和其他女性亲密拥抱的场景，这让关清曜感到尴尬和不满。"
        },
        {
            "id": 1,
            "content": "回头一定要打电话给文尚，要是不立刻把她辞退了，他关清曜就跟文尚解约！\n“我说，儿子，你没跟爸开玩笑吧？”\n“好小子！跟爸当年一个德行，喜欢挑战性的，加油，要是追不上手，就别回家了知道吗？”\n“这些个情情爱爱已经是你们年轻人的事了，我就不插手了，回头我跟你妈商量商量，放心吧，我们一定永远站在你身后，做你的后盾！看来今天的住宿问题有些难安排了，总不可能给你们再准备一个三人间吧……唉……真伤脑经，哎？儿子，我说你怎么还傻愣在这儿啊！你女朋友现在在别的男人的怀里，还不抓紧点！”\n关父用眼神恶狠狠地瞪着自家的儿子，真没出息，这种分秒必争的情况下，这傻小子竟然还愣在这儿，回头得把自己当年追到老婆的攻略详细列出来给他参考参考。\n关父手上一用力，把关清曜推到风璟初身旁，两个同样外貌英俊的男人就那么在烈日下的海湾开战了！\n在关父的重新操刀下，终于在度假村一个靠海的地方腾出了一个适合玩情调的小别墅。\n于是关清曜、风璟初以及在神游状态下的林杏终于拖着行李箱入住了。在离开前，关清曜的父母一直在自家儿子的身后努力使表情抛媚眼，示意这次的求爱任务只许成功不许失败。\n关清曜怀着复杂的心情沮丧地离开了。\n为什么自他遇到林杏开始，就从未遇到过什么好事，现在就连自家的父母也在以她为中心，鼓励着自己去追她。\n“林杏，晚上一起去看星星吧，听说这里的星星特别亮。”刚丢下行李，关清曜就立刻出击。他早就看风璟初不爽了，这次那男235人竟然这么过分，来干扰自己的特殊计划，不行，他绝对不能输给他！\n关清曜开始认真起来了，他就不相信，林杏会放下自己这么优质的男人不要，而选择投入风璟初的怀里。\n夜晚，三人刚风风火火地进餐完毕，关清曜就拽起林杏的手，去外面草坪上边晒月亮边等星星。\n两个并肩坐着，猛然回头却发现风璟初正皱着眉头，视线来来回回地在他们俩身上晃着。",
            "summary": "关清曜因不满风璟初的行为，决定与父亲合作追求林杏。他们在度假村的海边找到一个小别墅作为住宿。晚餐后，关清曜邀请林杏一起看星星，希望能赢得她的心。然而，风璟初也表现出对林杏的兴趣，使得关清曜更加努力地争取。"
        },
        {
            "id": 2,
            "content": "“妈妈，璟初也要看星星，璟初要妈妈抱着一起看。”\n还没等林杏有什么回复，他已噌地溜到前面，热情地侧躺到她怀里。\n“熊孩子，很重哎！”\n“呜，那我抱妈妈好啦。”他挪了挪位置，挤到关清曜与林杏中间，一屁股坐下，然后伸手揽过林杏的腰，把她抬到自己腿上，霸道地搂到自己怀里。\n同时，他还悄悄地侧过脸，朝着关清曜鄙夷地吐了吐舌头，示意：“想跟我抢妈妈，做梦吧你！”\n为什么忽然有一种自己是第三者的感觉？\n关清曜眯了眯眼，受挫地倒回草坪上，无奈地盯着漫天的星幕。\n睡觉的时候，这小子还是没有一丝丝的觉悟。\n“妈妈，这边好黑哦，我还是想跟妈妈一起睡，璟初还要挠痒痒……”然后，关清曜就在黑灯瞎火间，看这个高大的男人穿着睡衣从侧卧跑到主卧，噌地爬到林杏的床上。\n自己睡沙发已经很憋屈了，这个臭小子竟然还给他来这么一招。\n于是，他辗转反侧，彻夜难眠。\n抱着来海边度假就一定要游泳享受海洋抚摸的信念，林杏终于按捺不住内心的激动，颤抖地从行李箱里掏出了她几年前就已经准备好的泳装。",
            "summary": "璟初，一个可爱的小男孩，想看星星并让妈妈抱着一起看。他和妈妈林杏一起躺在草地上观看星空，但选择和妈妈一起睡。这一幕让关清曜，林杏的丈夫，感到挫败和无奈。原本计划在海边度假游泳的林杏，因为璟初的选择而未能实现。"
        },
        {
            "id": 3,
            "content": "在庭院里等了半天，却只等到风璟初迎着一抹诡计得逞的笑容，屁颠屁颠地拉着她离开。\n“儿子，关清曜呢，怎么还不出来？”\n“关叔叔说想再睡一会儿，所以让我们先去。”\n“都这么迟了还……唉，算了，那璟初就跟妈妈先走吧。”没有丝毫的怀疑，她对自家儿子的诚信度可是百分百信任的——至少是在他失忆期间——林杏拉起风璟初的手，凭着昨天的记忆，朝着热浪涌动的海边出发！\n庭院深深，某个被风璟初无情用钥匙反锁的男人，正烦躁地捶着大门，在屋子里找了一圈都没有发现自己的手机——很好，他跟风璟初的仇更重重地加了一笔！",
            "summary": "主人公在庭院等待，但只等到了风璟初，他们离开。风璟初解释关清曜还在睡觉，让他们先走。母亲对儿子的可信度百分之百信任。两人朝着海边出发。在屋里被反锁的男人找不到手机，更加愤怒于风璟初。"
        },
        {
            "id": 4,
            "content": "林杏粉色的两件式泳衣穿戴一身，在翌日的午后，蓄势待发地准备好游泳圈出发了。\n临走前，她又咨询了那个一见到水就躲得远远的风璟初。\n“儿子，真的不打算跟妈一起去游两圈？”\n“不了，我在这里等你，妈妈你快去吧，不用担心璟初……”\n看着阳光下波光微闪的海面，风璟初觉得此刻的心口有一种炽热的疼痛，缥缈的雾气在沙间升腾，蔓延在他双目前。林杏的身影一点点在他眼里退去，为何心中油然而生一种将要失去她的预感。\n可恶，要不是他现在胸口发疼，喉咙好像被什么堵住一般，难受得紧，否则，他一定会一路保护妈妈，不让她遇到任何危难。",
            "summary": "林杏穿着粉色两件式泳衣准备去游泳。她在出发前询问了害怕水的儿子风璟初，但风璟初选择留在沙滩上等待。看着妈妈渐渐远去的身影，风璟初感到心痛和不安，担心她会遇到危险。"
        },
        {
            "id": 5,
            "content": "风璟初全身无力地坐在沙滩椅上，期间有无数火辣的比基尼美人来到他身边攀谈，可是都因他一言不发的冷峻态度而一一识趣地离开。\n灿烂阳光下，衬得他的脸更为惨白。\n他难受地眯了眯眼，须臾，他睁开双眼，习惯性地朝着林杏离开的方向瞅了瞅，可是，喧哗的人群中哪还有她的身影。他急忙起身，瞪大眼睛用力巡视了一遍，可是拥有林杏粉色系泳装的女生本身就少，再加上怀里还套着一个救生圈，放眼望去，近岸的浅水区压根儿就没有她的身影。\n风璟初从沙滩椅上起来，眼角似难以积聚焦点，然而朝着浅水区跑过去的动作却一刻未停。\n他呼喊着她的名字，在游客异样的视线中，一边喊着“林杏”，一边喊着“妈妈”，脚下亦渐渐蹚到水区，焦急地在周围又找了一遍，可这里还是没有她的身影。\n他用力潜入水里，朝着深水区游了一段距离，眼睛在水里不适地睁开，带着丝丝暖意的海水击打在他的双目上，逼得他有些难以睁眼。可是，他现在顾不得这些，他的整颗心都因林杏而揪在了一起。\n蔚蓝的海水染上眼角，他的游泳技术向来不好，短时间的潜水他还能凭借自身的毅力一直向前，可是时间一长，他觉得双脚莫名地无力，想要立刻钻出水面换气，可水面距离此时他所在区域的距离为何是那么遥远——林杏从远处小卖部买回两支雪糕，兴冲冲地朝着风璟初原本应该待着的地方跑近。她怕儿子无聊，所以特意想给他一个小惊喜，来回七八分钟的路程，走得她四肢有些虚脱，可是好不容易跑回来，却发现那个他原本应该在的位置此刻却空了。\n这个熊孩子就爱瞎跑！",
            "summary": "风璟初在沙滩上坐着，拒绝了许多搭讪的美女。当他发现林杏失踪后，急忙寻找并在水中寻找她。林杏其实是去买雪糕了，当她回到原处时发现风璟初不在，也开始了寻找。"
        },
        {
            "id": 6,
            "content": "她在岸边举着两支快融化的雪糕，不停地喊着他的名字，可是熙熙攘攘的人群中，压根儿就找不到他高大的身影。\n白色的奶油一点点袭上她白皙的手背，她无心在意这些，只想快点找到他，这个人生地不熟的地方，风璟初最好别给她走丢了才好！\n忽然，靠近岸边的一处，竟围上了一圈人，人群中吵吵嚷嚷地似在谈论着什么。心中闪过一丝不安，林杏丢下雪糕，急匆匆地朝着人群跑去。\n拨开重围，她终于看到了地面上躺着一个熟悉到让她心跳一再紊乱的脸孔——风璟初！\n风璟初眉目紧闭，惨白的脸上似没有丝毫呼吸的迹象，他躺在沙滩上，身上、脸上都是海水。\n“风璟初！”林杏疾呼，扑到他身边，伸手探了探他的鼻息，微弱。",
            "summary": "在人群中寻找他的时候，她举着快融化的雪糕呼喊着他的名字，但找不到他的身影。突然，她发现人群中有一圈人围着某个人，她急忙过去看，发现是熟悉的风璟初躺在地上，没有呼吸。她紧张地检查了他的鼻息，很微弱。"
        },
        {
            "id": 7,
            "content": "将脑袋贴在他胸膛上，依旧微弱的心跳夹杂着点点海水传入她的耳朵。\n从来没有遇到过身边有人溺水的情况，她不知道该怎么救他，她尝试摇晃着他，可是又怕他此刻太虚弱，她怕大力地摇晃会把他带入更深的危机，于是只是手足无措地将指尖抠入自己的掌心，不知道下一步该怎么做。\n人工呼吸——一闪现这个念头，她想都未想就把嘴巴贴到他冰凉的唇上，尝试着帮他唤气。\n可是没有受过任何训练，她尝试了几次，却还未见风璟初醒过来，她更是焦急，手上忍不住地摇晃着他的肩膀，撕心裂肺地喊着他的名字。\n“风璟初！你快醒醒啊！”\n“风璟初！你不能就这么……丢下我！”\n“你快醒过来好不好，妈妈答应你，只要你现在醒过来，以后你说什么我都答应！”\n围观群众对于男子的溺水也很是担忧，可是一听到她喊出“妈妈答应你”什么的，他们更是一头雾水。\n“求求你们，救救他，好不好？”林杏忽然把哭红的眼对准身边陌生的人。\n“求求你们了……呜呜呜……”她恨不得此刻跪下来朝着他们鞠躬求救，她现在没有任何方法，为什么每次都这样！每次都这样！\n她究竟有多少次差点失去他？\n他这次溺水也是因为她，因为她执意要一个人去游泳，把他抛下，自己难道没有想过，他风璟初现在心智并不成熟，为什么……为什么，自她走入他的世界，会给他带来这么多的灾难？\n她无语凝噎。",
            "summary": "林杏在试图拯救溺水的风璟初时，由于没有经验而不知所措。她在尝试人工呼吸后，仍然无法唤醒风璟初，感到非常焦急和无助。围观的群众也对他们的处境表示担忧，但在听到林杏的承诺后，更加困惑。林杏请求周围人的帮助，希望能挽救风璟初的生命。她自责地想到，自从她遇到风璟初以来，给他带来了很多麻烦和危险。"
        },
        {
            "id": 8,
            "content": "“小姐，我是医学院的学生，虽然没有任何救人经验，可是……我愿意试试……”\n一个面容清秀的少年紧张地蹲下身子，他迟疑的脸上有点点汗珠。虽然他没有任何经验，可是作为未来的医生，他绝对不能见死不救，不管成功与否，他都要尝试着去帮助他。\n“同学麻烦你了，拜托你一定要把他救回来！”林杏感激涕零地给医学院同学留下一个位置。少年回忆着急救课堂上老师教过的急救方法，单腿屈膝，将风璟初的头侧卧于腿上，尝试着借体位使他体内的水由气管口腔中排出下……初步急救完毕后，白衣少年把风璟初放回原地仰躺，把一只手放在他的下巴，另一只手放在他的前额，撬开他的嘴巴，少年在外面深深吸了口气，然后对准他的嘴巴利落地凑近——“噗，咳咳咳……”\n在少年的嘴距离风璟初仅仅一厘米的距离，风璟初忽然猛烈地咳嗽起来，海水从他嘴巴里间歇性地涌了出来。他难受地吐掉嘴巴里的水，刚缓过神来就发现自己正被一个陌生的男人支着头部，立刻厌恶地回身，差点被嘴巴里的水再次呛到昏迷。\n“风璟初……呜呜呜，太好了，你终于醒了……”林杏看到风璟初恢复意识，立刻朝着他奔过来，白衣少年在风璟初醒过来的同时，欣慰地吸了口气，低调地退场。\n林杏回头想要好好感激他，可是环视了一圈却发现，人群早已散去，哪儿还有少年的身影。\n这个世界果然好人多！",
            "summary": "一名没有救人经验的医学院学生在面对溺水者风璟初时，勇敢地伸出援手。尽管他没有经验，但他仍然决定尝试并运用所学知识进行急救。在初步急救后，风璟初恢复了意识，而那位医学院学生则在成功后默默离去。"
        },
        {
            "id": 9,
            "content": "感受到怀里的人忽然动了动，她回转视线，看着风璟初的脸忽然变得有些微红，是因为脑部缺氧吗？\n“儿子，都怪妈妈，以后妈妈都不会把你一个人丢下了好不好？”她将他的脑袋放到她的肩膀上，为他理了理额头上全湿的黑发，右手在他背后一下一下轻轻地安抚着。此刻，她好像明白了孩子对于母亲来说，是有多重要，虽然她只是一个暂时的“母亲”，可是在这么多天的相处下，她完全可以感受到，风璟初在她的世界里究竟有多大的分量。\n“林……”有些害羞地念了一个字，他忽然意识到了什么，立刻改口道，“妈妈，那你以后一定要好好疼我哦。”\n声音依旧如平常一般萌得让人心扑通扑通地乱跳，可是总觉得他此刻说话的语调有些怪怪的，可是又说不出究竟哪里不对劲。\n林杏摸了摸他的脑袋，坚定地点了点头：“璟初，妈妈以后一定会好好疼你爱你！”\n因为一次海难，莫名其妙再度恢复记忆的风璟初，舒服地靠在她的怀里，眼角里浸满了溺爱。\n看来是时候好好“回报”自己母亲多日来的“悉心”照顾了……“璟初，怎么不说话了，是不是还生妈妈的气啊？”\n“怎么会，我没有生气的。\n因为——”\n沉默了将近五秒钟，他忽然凑过脸，睫毛轻柔地扫在她的脸颊上，他在她脸上落下一个重重的吻。\n“我爱你，妈妈。”\n被自己的儿子亲的感觉还是很享受的，她羞涩地红了红脸，摸了摸他微湿的脸颊，动情地回了一句：“宝贝儿，妈妈也爱你——”\n骄阳似火，海水起起伏伏，而这道熟悉的声音，却盖过世间一切美妙的音韵。\n风璟初狭长的眉目舒展开来，嘴角的笑意似乎越深了……",
            "summary": "风璟初意外恢复了记忆。他和临时母亲林杏在经历了一段时间的相处后，建立了深厚的感情。一天，风璟初突然变得有些害羞，向林杏表达了自己的爱意。林杏也被儿子的表白感动，承诺会永远爱他。在阳光和海水的见证下，他们度过了美好的一刻。"
        }
    ]
}