{
    "chapter_title": "第二章  如此少年 ",
    "chapter_summary": "我们跟随八岁的独孤败天在长风镇的冒险。曾经辉煌的独孤家族逐渐衰败，与强大的司徒世家形成鲜明对比。独孤败天在镇上以勇敢和战斗技巧著称，与年龄较大的孩子和野兽较量。尽管他的武术技能不佳，但他天生的勇气和天赋使他在孩子们中成为领袖。司徒世家的天才战士司徒惊云对独孤败天产生了兴趣，试图教他武术，但独孤败天对此并不感兴趣。相反，他与司徒惊云的女儿司徒明月建立了深厚的友谊，共同度过了许多欢乐时光。",
    "characters_in_summary": [
        "独孤败天",
        "司徒惊云",
        "司徒明月",
        "长风镇"
    ],
    "pre_entity_info": "",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "独孤败天的父亲是一个本分的武林小人物，没有什么仇家大敌，事实上朋友也不是很多。独孤这一曾经极度辉煌的家族早已被武林所遗忘，即使在长风镇人的眼里也只能算是个大户而已。\n家族的武功并没有失传，一块儿黑玉石传承于老祖之手，既是族长信物也是家族秘籍。黑玉石在家族前几代人眼里无疑是无价之宝，因为它不仅是权利的象征也是家族重新走向辉煌的希望。不过在近几代人眼中，黑玉石和普通玉石没有什么区别。独孤败天的爷爷落魄时曾经拿它当过酒，他父亲把它当过磨刀石，在独孤败天眼里它是和街头混混儿争霸的必备武器―――――板儿砖。\n黑玉石当中有老祖的一段精神烙印：“尽学大陆三流武功，终将大成。”\n就为这段话，家族的前辈们遍游天下，学尽三流武功，终使家族没落如斯。\n严格来说，独孤家已不是武林人了。\n长风镇闻名于汉唐帝国，不是因为小镇有什么特产，也不是因为小镇的繁华，因为这里住着一个武林世家。一个跺跺脚，让汉唐帝国武林颤上三颤的武林世家――――司徒世家。\n近百年来，司徒世家高手如云，每每家族中老一辈高手还未曾隐退，家中的年轻高手就已经显露峥嵘。\n没落的独孤家和司徒世家临街相对，两家关系很好，经常往来。司徒家的当代家主司徒惊云和独孤家的主人独孤言志以兄弟相称，而司徒家老一辈的人物也与独孤言志的父亲独孤飞羽相交甚密。\n自从百年前，司徒世家搬到此地，再也没有匪盗前来骚扰。即使在九国大战之时，溃败的匪军也没敢对小镇轻举妄动，在和司徒家对恃一天后悄然离去。司徒家俨然成了小镇的守护神。",
            "summary": "曾经的辉煌家族独孤家逐渐没落，与相邻的司徒世家形成鲜明对比。独孤家的黑玉石传承着家族武学，但家族前辈却误读了其中的秘密，导致家族衰落。而司徒世家则高手如云，成为小镇的守护神。尽管独孤家与司徒世家关系良好，但两者之间的实力差距使得他们在武林中的地位截然不同。",
            "characters_in_summary": [
                "独孤家",
                "司徒世家",
                "家族前辈"
            ],
            "entity_info": ""
        },
        {
            "id": 1,
            "content": "独孤家的独孤言志很会做生意，米店、布店、酒楼开了一大票。钱多而不贪，经常施舍小镇上生活困顿的穷苦人家。独孤家成了小镇人眼中的大善人。\n小镇上最出名的人不是司徒惊云，也不是独孤言志，而是独孤言志年仅八岁的儿子独孤败天。\n独孤败天虽然不爱习武，但特别爱打架。小镇上的同龄人几乎都被他打过，就连司徒世家刚刚开始习武的那些公子们都不能幸免。\n每天镇上孩子们凑到一起的时候，见面的第一句话就是：“今天你被他打了吗？”\n到独孤败天家告状的家长们几乎快把他家的门槛踩断了，为此独孤言志对人家又是赔礼又是道歉，对独孤败天更是好言相劝外加大棒伺候。\n但他依旧我行我素，这时就连平时对他宠爱有加的独孤飞羽也不得不站出来对他吹胡子瞪眼。\n对此，独孤败天道：“爷爷，你的胡子居然能够无风自动，你的眼睛在你胡子动的时候又大又明亮，真可爱。”\n独孤飞羽气得胡子都快翘到了额头上，偏偏又只有这么一个孙儿，又舍不得打他。没办法，只好对他道：“你要是再欺负小朋友，我就将你锁在家中，不让你出去。”\n自此以后，独孤败天果然不再找同龄人的麻烦。他将目光锁定在了十六七岁的混混身上。\n他虽然只有八岁，但此子天生异禀，第一次和一个混混打架时就将人家打得头破血流。自此以后，他腰里整天别着家传的黑玉石，专找附近的混混打架，附近的混混们对他能避则避，不能避就逃。\n此后，独孤败天在小镇找不到打架的对手，曾经一个人偷偷的溜到镇外的森林中，找野兽的麻烦。那一天，住在镇上的人们都听到了野兽愤怒的嚎叫，吓得镇上的猎人都不敢出去打猎。结果傍晚时分，独孤败天浑身是血的拖着一只死虎回到了镇上。他的母亲和奶奶惊骇欲绝，在接下来的日子里时时刻刻派人跟着他。生怕他哪天兴起，再去找什么野猪、狮子的麻烦。\n一时间独孤败天的大名在小镇不胫而走。\n司徒世家的家主司徒惊云对他发生了浓厚的兴趣，认为他是一个学武的奇才，有心收他为徒。\n对此，独孤败天的小脑袋摇的跟拨浪鼓似的，“不学，懒得学。”\n司徒惊云不得不慨叹：“司徒家的家主主动收徒，居然被人拒绝了。传到武林中去，一定是个大新闻。”\n好打架而不爱习武的独孤败天名副其实的成了长风镇的孩子王，走到哪，身前身后总是跟着一大群孩子。就连司徒惊云的几个公子都成了他的跟班，而司徒惊云六岁的小女儿司徒明月更是粘上了他，成了他最忠实的跟屁虫。\n六岁的司徒明月粉雕玉琢，聪明可爱。一双明亮的大眼睛对独孤败天尽是崇拜之色，整天喊着：“败天哥哥，我长大后要嫁给你。”\n“好，你长大后我就娶你，你可不要赖帐。”这是独孤败天对司徒明月的答复。\n两小无猜，青梅竹马。\n自此以后独孤败天走到哪里，司徒明月跟到哪里。",
            "summary": "独孤败天这个八岁男孩在长风镇的冒险故事。他在镇上以打架闻名，甚至挑战年纪较大的混混和野兽。尽管他不擅长武术，但他的天赋和勇气使他成为了孩子王。司徒惊云对这个独特的年轻人产生了兴趣，试图教他武术，但独孤败天对此并不感兴趣。他与司徒惊云的女儿司徒明月建立了深厚的友谊，两人一起度过了许多欢乐时光。",
            "characters_in_summary": [
                "独孤败天",
                "司徒惊云",
                "司徒明月",
                "长风镇"
            ],
            "entity_info": "独孤败天 | 独孤家族成员，家族传承者，对黑玉石态度淡然，与司徒世家关系良好\n司徒惊云 | 司徒家族族长，与独孤言志关系密切，长风镇的守护者\n长风镇 | 汉唐帝国的一个小镇，因司徒世家而闻名，两大家族在此地相互往来\n独孤言志 | 独孤家族族长，与司徒惊云关系密切，长风镇的守护者\n独孤家 | 曾经的武林世家，现已没落，与司徒世家关系良好，位于长风镇"
        }
    ]
}