{
    "chapter_title": "第一百零五章  火烧南宫 ",
    "chapter_summary": "五位高手联手追杀一个年轻人，其中一位感叹这种行为丢人。突然，一个普通高手跑来报告尹风天王被杀害的消息，众人大为震惊并开始讨论独孤败天的实力和可能的阴谋。他们决定返回尹风的尸体所在地，重新考虑部署策略。独孤败天成功逃脱了数百位高手的追捕，并被誉为\"魔王\"。他在逃离过程中，潜入南宫世家寻找南宫仙儿，以报杀兄之仇。在南宫世家，独孤败天躲过巡逻家丁，成功抓住一名仆人，得知南宫仙儿已搬到南宫无敌所在的院子。独孤败天决定暂时放弃刺杀南宫仙儿，转而寻找南宫无敌的大儿子，以期找到更多机会。",
    "characters_in_summary": [
        "尹风天王",
        "独孤败天",
        "南宫仙儿",
        "南宫无敌",
        "南宫世家"
    ],
    "pre_entity_info": "独孤败天 | 不死魔功的修炼者，群雄围攻的对象，李诗的不满对象，南宫仙儿等人的敌人，雾隐峰的弟子郑清的表哥，可能与水晶等人有过冲突；在云山深处的密谷中进行修行，试图通过吸收天地煞气突破自己的境界。在与王级高手对决中被击败，后在武林中人追捕时从容应对。在最新剧情中，独孤败天与尹风进行对决，最终因不灭金身而击败尹风。\n南宫仙儿 | 南宫世家的成员，与独孤败天为敌，可能是朋友或敌人（根据后续剧情判断）\n南宫无敌 | 南宫世家的另一位成员，南宫仙儿的哥哥，实力强大，与独孤败天展开神识交锋。\n南宫世家 | 清风帝国的名门望族，位于清风帝国，与南宫仙儿有关系，是群雄围攻的重要地点之一\n南宫英雄 | 南宫世家的成员，南宫仙儿的哥哥，向父亲报告关于新天王封王大会的消息。\n汉唐帝国 | 一个国家，清风帝国的邻国，长风镇位于该国的一个小镇。\n长风镇 | 独孤败天的家乡，回忆的地方",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "只听第五个人道：“嘿嘿，没想到我们五人会联手追杀一个后生晚辈，真是丢人啊！”\n“丢人？去汉唐帝国的那两位才算丢人呢，刚刚跳进院子，还没弄清楚是怎么回事呢，就被人像扔垃圾一样给扔了出来，在冰冷的墙根下躺了一宿，嘿嘿……”\n随后传来一阵慌乱的脚步声，又有一人向这里跑来，独孤败天知道这是一个普通高手。紧接着他听到一个慌张的声音道：“报告几位天王，大事不好。”\n大悲天王杨瑞道：“何事？为何如此慌张？”\n“尹风天王被人杀了！”\n“什么？到底怎么回事？”一个王级高手怒吼道，显然这个人尹风私交不错。\n“今天……尹风天王……的尸体被人从云山中抬了出来，据人猜测他是被那个魔王所杀。”说话之人望着脸色铁青的王级高手有些害怕。\n“独孤败天，我要将你碎尸万断！”那个天王高手怒吼着。\n另一王级高手道：“奇怪，这个独孤败天不是只达到了次王级境界吗？怎么会有如此实力呢？”\n“尹风肯定是被他用卑鄙的手段暗算了，该死的！”\n“也许我们需要改变一下部署了，不能够让每两个次王级高手为一组了，那样太危险了。”\n杨瑞道：“我们还是先回去看一看尹风的尸体吧，到时再做决定。”\n“嗖”\n“嗖”\n……",
            "summary": "五个高手联手追杀一个年轻人，其中一个感叹他们的行为丢人。这时，一个普通高手惊慌地跑来说尹风天王被人杀了，众人震惊并讨论独孤败天的实力和可能的阴谋。他们决定回到尹风的尸体所在地，重新考虑部署策略。",
            "characters_in_summary": [
                "五个高手",
                "年轻人",
                "普通高手",
                "尹风天王",
                "独孤败天"
            ],
            "entity_info": "独孤败天 | 不死魔功的修炼者，群雄围攻的对象，李诗的不满对象，南宫仙儿等人的敌人，雾隐峰的弟子郑清的表哥，可能与水晶等人有过冲突；在云山深处的密谷中进行修行，试图通过吸收天地煞气突破自己的境界。在与王级高手对决中被击败，后在武林中人追捕时从容应对。在最新剧情中，独孤败天与尹风进行对决，最终因不灭金身而击败尹风。\n南宫英雄 | 南宫世家的成员，南宫仙儿的哥哥，向父亲报告关于新天王封王大会的消息。\n南宫仙儿 | 南宫世家的成员，与独孤败天为敌，可能是朋友或敌人（根据后续剧情判断）\n汉唐帝国 | 一个国家，清风帝国的邻国，长风镇位于该国的一个小镇。\n长风镇 | 独孤败天的家乡，回忆的地方"
        },
        {
            "id": 1,
            "content": "五道破空之声，五条淡淡的人影朝远方奔去。\n独孤败天身上早已出了一身冷汗，他知道自己这是在拿命做赌注，赌这些王级高手一定自负到不在附近亲身搜索，只放开神识感应自己的气息。\n他擦了一下脸上的汗水，“妈的，你们几个老不死的，害的老子担惊受怕了这么长时间。唉！尹风真的谢谢你了，想不到你这个家伙死了以后，什么也不是了还能够做件好事，这就叫做废物利用吧。”\n尹风的死在大陆上掀起了一场轩然大波，天王高手在普通人眼里是无敌的象征，然而却被一个不足二十岁的青年所杀，整个大陆都震惊了。尹风是被先天剑气穿胸致死，很显然不是被人暗袭所杀，这就更让人感到这个青年的可怕了。\n当人们得知在云山之中独孤败天在数百位高手的追捕只下还来去自如的刺杀了数十高手之时，对他就更感到恐怖了，他的名字被人冠上了魔王二字，一时间魔王独孤败天大名响彻大陆。\n尹风的死确实对诛剿独孤败天的人造成了一定的影响，几乎所有王级高手都来到了云山之外的一个无名小镇，每个人都想从伤口上看一看独孤败天是怎样给尹风致命一击的，但遗憾的是他们没有看出什么有价值的线索。\n独孤败天已经成功的逃出了云山周围的包围圈，他已步入了南宫世家的势力范围。\n一轮明月高挂天边，南宫家的整片山庄笼罩在淡淡的月光下，远远望去显得的素淡、朦胧、和谐、宁静。\n独孤败天悄悄的潜进了南宫家，他虽然有强大无比的帝级神识，但他不敢外放，怕惊动南宫无敌。他知道这个刚刚步入帝境的高手非常可怕，他不想一开始就惊动这个老家伙。由于他要将自己的气息屏蔽，所以行动不像平常那样迅捷，但即使这样，他的动作也很灵巧。\n独孤败天躲过了一拨又一拨巡逻的家丁，慢慢的朝后院潜进。\n“妈的，南宫世家的院落怎么这么多，再这样下去，到天亮也找不到那条小狐狸的房间。”\n正在这时“咯吱”一声，一道房门开了，一个人披着衣服走了出来。“肚子真难受……哎呦……”\n开始时，独孤败天吓了一大跳，观察了一下才发现这个家伙原来要去厕所。他飞快跃了过去，一下子点住了他的哑穴，那个家伙突然被人抓住后，想喊却喊不出来，吓得小腿一个劲儿的颤抖。\n独孤败天将泣血神剑架在了他的脖子上，压低声音道：“我解开你的穴道后，问你什么，你答什么，不许叫喊听见了没有？如若不然……”说着他晃动了一下架在他脖子上的剑。\n被抓住的这个人吓的拼命的点头，独孤败天解开了他的穴道。这个人开始浑身颤抖，紧接着裤子湿了。独孤败天暗笑，这个家伙也太没出息了吧，居然吓的小便失禁。\n“说，南宫仙儿那个小贱人住在哪个院子里。”\n“她……她……她……小姐她……”\n“不许结巴，痛快点说出来。”\n还真有效，这个人吓的居然真的不结巴了。“小姐她本来住在第五重院落里，那里专门为她布置了一个小院，可是最近为了向老太爷请教武学上的问题搬到了老太爷那边。”\n“那个老太爷是南宫无敌那个老混蛋吗？”\n被抓住的这家伙一听这句话，脸都绿了，又开始结巴道：“是……是南宫……无敌……老爷子。”\n“什么老爷子，是老混蛋。”\n“是……是……是那个老混蛋。”\n独孤败天心中暗暗思量：妈的，这个小贱人真是太狡猾了，什么请教武学上的问题，定是为了防备我刺杀。真是狡猾啊，在云山之颠的时候，绝大多数次王级高手都围攻我，她却没照面，回来之后还这么小心。恩，还真是麻烦啊！有这个老混蛋保护她，还真动不了她。等着瞧，等我捉住你……\n“说，南宫英雄那个老王八住在哪？”\n这个人的脸又绿了，吓的又开始结巴：“老爷……住……”\n“不许结巴，再结巴的话我斩了你。”\n这个家伙一听这句话，吓的又不结巴了：“不知为什么，这些日子以来那老王八和那些长老们住在了一起。”\n“妈的，这真是个老狐狸，这对父女他妈的都是狐狸。”独孤败天低声的咒骂着。\n“南宫英雄那个老混蛋没有别的子女了吗？”\n“有，那老混蛋还有三个儿子，有两个一直住在长老们的院子里，和长老们习武。但大公子很小的时候就秘密送出去学艺了，一直没有在家。”独孤败天发觉这个家伙越来越配合了，看来这个家伙平常就是一个见风使舵，非常滑溜的人。\n“你说那个老混蛋的大儿子从小就秘密送出去学艺了，具体情况你知道吗，再有，你在南宫家是什么身份？”\n“不瞒您说，我是南宫家的大总管，这件事除了我之外，还真没人知道。看出来了，您是找南宫世家麻烦来了，要我告诉您也行，您一定要保证不伤害我。”\n“可以，只要你说实话，我保证不伤害你。”",
            "summary": "独孤败天成功逃脱了数百位高手的追捕，并刺杀数十高手，被誉为\"魔王\"。他在逃离过程中，潜入南宫世家寻找南宫仙儿，以报杀兄之仇。在南宫世家，他躲过巡逻家丁，成功抓住一名仆人，通过询问得知南宫仙儿已搬到南宫无敌所在的院子，而南宫无敌正与长老们同住。独孤败天决定暂时放弃刺杀南宫仙儿，转而寻找南宫无敌的大儿子，以期找到更多机会。",
            "characters_in_summary": [
                "独孤败天",
                "南宫仙儿",
                "南宫无敌",
                "南宫世家",
                "长老"
            ],
            "entity_info": "独孤败天 | 不死魔功的修炼者，群雄围攻的对象，李诗的不满对象，南宫仙儿等人的敌人，雾隐峰的弟子郑清的表哥，可能与水晶等人有过冲突；在云山深处的密谷中进行修行，试图通过吸收天地煞气突破自己的境界。在与王级高手对决中被击败，后在武林中人追捕时从容应对。在最新剧情中，独孤败天与尹风进行对决，最终因不灭金身而击败尹风。\n南宫仙儿 | 南宫世家的成员，与独孤败天为敌，可能是朋友或敌人（根据后续剧情判断）\n南宫无敌 | 南宫世家的另一位成员，南宫仙儿的哥哥，实力强大，与独孤败天展开神识交锋。\n南宫世家 | 清风帝国的名门望族，位于清风帝国，与南宫仙儿有关系，是群雄围攻的重要地点之一\n南宫英雄 | 南宫世家的成员，南宫仙儿的哥哥，向父亲报告关于新天王封王大会的消息。\n汉唐帝国 | 一个国家，清风帝国的邻国，长风镇位于该国的一个小镇。\n长风镇 | 独孤败天的家乡，回忆的地方"
        },
        {
            "id": 2,
            "content": "“这件事我也是无意中听老爷，不，南宫英雄那老混蛋、老王八蛋说的，听说大公子南宫远风在很小的时候就化名到雾隐风去学艺了，已将近十年未回来了。”\n“哦，你知道他化名叫什么吗？”\n“不知道，这么秘密的事我怎么会知道呢，这些还是在我没当总管之前为那个老混蛋端茶送水的时候偷偷听到的呢。”\n“恩，妈的！这个南宫远风，哼！”他知道一定是这个南宫世家的大公子在雾隐风的时候知道了自己的秘密，然后将这个秘密告知了南宫家。终于解开了一个迷团，但另一迷团又出来了，南宫远风是雾隐风的哪个男弟子？他又是怎么知道这个秘密的呢？看来南宫世家真的不简单，先是有一个修习魔教绝学颠倒众生的南宫仙儿，现在又出现一个化名到雾隐风偷师的南宫远风，南宫世家真的要玩大的啊！\n独孤败天没想到能从这个吓的尿裤子的家伙的嘴里得出这样有价值的消息，当下也没有为难他，点了他的穴道，把他扔到了院落中的花丛里。\n三更时分左右，只见一条黑影在南宫家偌大的山庄中飘来荡去，如幽灵一般，此人正是脚踩神虚步的独孤败天。不一会儿工夫，南宫世家各个院落火光冲天，浓浓的黑烟，熊熊的烈焰，伴随着无数的叫骂声，南宫世家乱做一团。\n突然一阵雄浑的声音在南宫世家上空激荡，传到了每一个人的耳朵里：“大家不要怕，抓紧灭火，我去抓住纵火之贼。”\n独孤败天一听这声音，知道自己该走了，丢掉手中的火把后，用峰会九转传音道：“南宫无敌你个老王八蛋拽什么拽，我独孤败天就是要烧掉你的龟窝，你能奈我何？南宫英雄你把脖子洗净了，下次我定要取你狗命。还有南宫仙儿，你个小贱人，一定要等着老子回来，等我抓到你，嘿嘿……”\n一声长啸在南宫世家上空激荡，震的独孤败天头皮直发麻。\n“我靠，这个老混蛋他妈的太厉害了，直奔我而来。”他脚踩神虚步，如一道光影般朝远方跑去。\n跑出去十多里地后他回头向后观看，只见一条高大的身影带着迫人的气势朝他追来，而且距离在拉进。\n“我靠，你个老变态，老子脚踩神虚步你都能追上，你他妈简直不是人。”\n“独孤小儿别让我追上你……”",
            "summary": "涉及家族中的秘密和纷争。主人公独孤败天从一名吓尿的总管那里得知了大公子南宫远风化名到雾隐风学艺的事情，于是决定调查此事。他在南宫家放火制造混乱，引出了家族领袖南宫无敌。独孤败天踩踏神虚步逃离现场，而南宫无敌则紧追不舍。",
            "characters_in_summary": [
                "独孤败天",
                "南宫远风",
                "大公子",
                "总管",
                "南宫无敌",
                "南宫家"
            ],
            "entity_info": "独孤败天 | 不死魔功的修炼者，群雄围攻的对象，李诗的不满对象，南宫仙儿等人的敌人，雾隐峰的弟子郑清的表哥，可能与水晶等人有过冲突；在云山深处的密谷中进行修行，试图通过吸收天地煞气突破自己的境界。在与王级高手对决中被击败，后在武林中人追捕时从容应对。在最新剧情中，独孤败天与尹风进行对决，最终因不灭金身而击败尹风。\n南宫无敌 | 南宫世家的另一位成员，南宫仙儿的哥哥，实力强大，与独孤败天展开神识交锋。\n南宫仙儿 | 南宫世家的成员，与独孤败天为敌，可能是朋友或敌人（根据后续剧情判断）\n南宫世家 | 清风帝国的名门望族，与南宫仙儿有关系，是群雄围攻的重要地点之一\n南宫英雄 | 南宫世家的成员，南宫仙儿的哥哥，向父亲报告关于新天王封王大会的消息。"
        }
    ]
}