{
    "chapter_title": "第一百一十六章  抉择 ",
    "chapter_summary": "独孤败天在草原上寻找失散的萱萱。在这个过程中，他结识了一位神秘的黑衣人，原来是一位帝境高手。这位高手承诺在适当时候帮助独孤败天，但他拒绝透露真实姓名。独孤败天决定前往魔域寻求萱萱的帮助，但神秘高手劝阻他，建议他先逃离清风帝国，以摆脱正道高手的追杀。",
    "characters_in_summary": [
        "独孤败天",
        "萱萱",
        "神秘黑衣人",
        "帝境高手",
        "清风帝国"
    ],
    "pre_entity_info": "独孤败天 | 不死魔功的修炼者，李诗的不满对象，南宫仙儿等人的敌人，雾隐峰的弟子郑清的表哥，可能与水晶等人有过冲突；在云山深处的密谷中进行修行，试图通过吸收天地煞气突破自己的境界。在与王级高手对决中被击败，后在武林中人追捕时从容应对。在最新剧情中，独孤败天与尹风进行对决，最终因不灭金身而击败尹风\n萱萱 | 神秘女子，曾与独孤败天一起探险地下宫殿，与独孤败天相识并在人群中一起逃离，女扮男装。\n清风帝国 | 天宇大陆上的一个国家，拥有武林人士和各种门派，是群雄围攻的重要地点之一\n魔域 | 武林史上的恐怖秘密所在，进入其中的帝境高手无一生还\n武林 | 武侠世界中的各个门派和江湖人士活动的区域，充满江湖气息\n王级高手 | 王级实力的武者，与独孤败天对决，使用蓝色光幕防御，最终被独孤败天的剑气击败\n华云飞 | 幻天轩的传人，与水晶、王道等人为朋友；可能与独孤败天有交集",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "“乱世小魔仙是谁？难到是萱萱，好久没有她的消息了。”\n三天后，独孤败天来到了一望无际的大草原，开阔的视野，广阔的天地，顿时使他心情舒畅无比。难怪有人说草原上的游牧民族最为豪爽，生活在这样的环境中想不豪迈都不行。一方水土养一方人，原来还有另一层含义。\n独孤败天远远的避开了草原上的牧民，他不想去打扰他们平静的生活，以免为他们带去不必要的麻烦。\n“我独孤败天在几个月前还是未出过远门的混混，想不到才短短的几个月时间，我已经‘名动天下’，成为时下势头最健的‘风云人物’，世事难料啊！”\n黎明拂晓时分，独孤败天从睡梦中惊醒，他快速起身，手握泣血神剑，躲进了旁边已经枯黄的草丛中。",
            "summary": "乱世小魔仙可能是萱萱，独孤败天来到大草原寻找她。在这里，他感受到了游牧民族的豪爽，并尊重地避开了牧民。独孤败天从默默无闻的混混成为了声名显赫的风云人物，但在黎明时分，他被惊醒并握剑躲进草丛中。",
            "characters_in_summary": [
                "萱萱",
                "独孤败天",
                "大草原"
            ],
            "entity_info": "萱萱 | 神秘女子，曾与独孤败天一起探险地下宫殿，与独孤败天相识并在人群中一起逃离，女扮男装。\n独孤败天 | 不死魔功的修炼者，李诗的不满对象，南宫仙儿等人的敌人，雾隐峰的弟子郑清的表哥，可能与水晶等人有过冲突；在云山深处的密谷中进行修行，试图通过吸收天地煞气突破自己的境界。在与王级高手对决中被击败，后在武林中人追捕时从容应对。在最新剧情中，独孤败天与尹风进行对决，最终因不灭金身而击败尹风\n大草原 | 不死之魔在逃亡过程中进入的地方，四位圣级高手和所有的帝境高手留在这里寻找不死之魔\n魔域 | 武林史上的恐怖秘密所在，进入其中的帝境高手无一生还\n武林 | 武侠世界中的各个门派和江湖人士活动的区域，充满江湖气息\n王级高手 | 王级实力的武者，与独孤败天对决，使用蓝色光幕防御，最终被独孤败天的剑气击败\n华云飞 | 幻天轩的传人，与水晶、王道等人为朋友；可能与独孤败天有交集"
        },
        {
            "id": 1,
            "content": "一条人影如幽灵一般出现在他的面前，来人无声无息，仿若凭空出现。此人一身青衣，黑纱蒙面，给人一种虚无飘渺的感觉，虽然近在眼前，但又给人一种远在天边的幻觉，让人捉摸不定。\n“好恐怖的修为，如此近距离还是让人捉摸不定，让人分不清是男、是女、是老、是少，高手！”他从草丛中站了起来，在这种高手面前根本没有隐藏的必要了。\n青衣人见他一身褴褛，眼中不禁出现一丝波动，无形之中流露出一股强大的气势。\n独孤败天感觉到了一股熟悉的气息，他心中一动，惊呼道：“你是那个神秘的帝境高手！”那晚正是一个神秘的帝境高手为他通风报信，才使他躲过了一次围剿，而后又指点他向西行，以逃避群雄的追杀。\n他现在的修为和他所学的特殊功法使他的神识敏锐无比，他凭着这种敏锐的灵觉一下子就看出这个人正是那个神秘的帝境高手。\n“你到底是什么人，为何总是跟着我？”",
            "summary": "一个神秘的黑衣人影突然出现在落魄的独孤败天面前。尽管黑衣人蒙着面纱，但独孤败天还是凭借敏锐的神识察觉出对方的真实身份——那位曾帮助他逃脱围剿的神秘帝境高手。",
            "characters_in_summary": [
                "神秘黑衣人",
                "独孤败天",
                "神秘帝境高手"
            ],
            "entity_info": "独孤败天 | 不死魔功的修炼者，李诗的不满对象，南宫仙儿等人的敌人，雾隐峰的弟子郑清的表哥，可能与水晶等人有过冲突；在云山深处的密谷中进行修行，试图通过吸收天地煞气突破自己的境界。在与王级高手对决中被击败，后在武林中人追捕时从容应对。在最新剧情中，独孤败天与尹风进行对决，最终因不灭金身而击败尹风\n萱萱 | 神秘女子，曾与独孤败天一起探险地下宫殿，与独孤败天相识并在人群中一起逃离，女扮男装。\n大草原 | 不死之魔在逃亡过程中进入的地方，四位圣级高手和所有的帝境高手留在这里寻找不死之魔，是一望无际的开放地带，适合放牧和游牧生活\n魔域 | 武林史上的恐怖秘密所在，进入其中的帝境高手无一生还\n武林 | 武侠世界中的各个门派和江湖人士活动的区域，充满江湖气息"
        },
        {
            "id": 2,
            "content": "“我对你绝对没有半点恶意。”青衣人声音沙哑，根本无从判断出其年龄和性别。\n独孤败天紧紧的盯着他（她），但面前之人给他那种虚无飘渺的感觉更加强烈了。他逼不得以运起帝级神识仔细的打量，然而青衣人的气息仿佛凭空消失了一般，他（她）周围的空间开始发生些许扭曲，四周开始变的暗淡无光，最后对方隐入了一片绝对的黑暗当中。\n独孤败天感觉自己的神识仿若撞在了一面无形的墙壁上，对方将他的神识屏蔽在外。\n“啊！”他忍不住一声惊叹，青衣人的另一个身份跃入了他的脑海，“你曾经和我进行过一场神识对抗，在云山深处我诛杀完尹风后在林中休息时，窥视我的那个帝境高手原来是你，后来你我神识较量之际你就是用这个方法屏蔽了我的神识，你到底有何目的，为什么总是跟着我？”\n“我说过，我对你没有半点恶意，我只是受人之托，在你需要的时候帮你一下而已。”\n“受谁之托？”\n“你曾经的一个朋友。”\n“是谁？”\n“对不起，不能够告诉你。”",
            "summary": "青衣人向独孤败天保证他们之间没有恶意。然而，独孤败天对青衣人的真实身份感到困惑。青衣人透露，他是受独孤败天过去的朋友所委托，会在适当时候提供帮助。当被追问具体姓名时，青衣人拒绝透露。",
            "characters_in_summary": [
                "独孤败天",
                "青衣人"
            ],
            "entity_info": "独孤败天 | 不死魔功的修炼者，李诗的不满对象，南宫仙儿等人的敌人，雾隐峰的弟子郑清的表哥，可能与水晶等人有过冲突；在云山深处的密谷中进行修行，试图通过吸收天地煞气突破自己的境界。在与王级高手对决中被击败，后在武林中人追捕时从容应对。在最新剧情中，独孤败天与尹风进行对决，最终因不灭金身而击败尹风\n萱萱 | 神秘女子，曾与独孤败天一起探险地下宫殿，与独孤败天相识并在人群中一起逃离，女扮男装。\n大草原 | 不死之魔在逃亡过程中进入的地方，四位圣级高手和所有的帝境高手留在这里寻找不死之魔，是一望无际的开放地带，适合放牧和游牧生活\n魔域 | 武林史上的恐怖秘密所在，进入其中的帝境高手无一生还\n武林 | 武侠世界中的各个门派和江湖人士活动的区域，充满江湖气息"
        },
        {
            "id": 3,
            "content": "独孤败天陷入了沉思，想要求一名帝境高手来帮助他这个天下公敌，这需要多大的面子啊！除非对方也是一个帝境高手，而且和面前这个人有着深厚的交情，不过，光凭这些也不足以让一个帝境高手来相助他啊！三天前那个夜晚，他亲耳倾听了那个王级高手讲述的不死之魔的秘史，他进一步明白武林人为何非要诛杀舍身成魔者的原因了，而这些秘史曾经一度仅仅掌握在帝境高手手中，帝境高手应该对不死之魔更没有好感、深恶痛绝才对。\n独孤败天曾经和两个帝境高手有过交情，一个是萱萱，另一个就是已经失去功力的老骗子。除非是这两人亲自出手才有可能，老骗子可以排除在外，难道是萱萱？但眼前之人如此深沉……独孤败天一阵迷惑不解。\n这时青衣人沙哑的声音又传来：“不要胡猜乱想了，你猜不到的，我确实是受你一个朋友之托前来指点你。”\n“你说。”独孤败天沉声道。\n“你现在不能前往魔域了，恩，你知道魔域吗？”\n“知道。”\n“知道就好，免了我一番口舌，恩，你现在立刻调转方向逃离出清风帝国，找一个地方隐藏一段时间。”\n“为什么？”\n青衣人道：“你难道真的想去魔域，你现在的功力根本就进不去。我所做的一切只是想让你摆脱天下人的追杀，从来没想过让你真的去探究那个魔域，即使以我的修为去了之后也是必死无疑。我这次之所以指点你西行，只是要那些正道高手疑神疑鬼，以为你已经知道了魔域的秘密。这样一来，他们就会感到恐慌，虽然知道你不一定能够进去，但为了万一，他们定会派遣所有高手前来追截你，这样一来他们以前所布置的一切就全都打乱了。你就可以利用这个机会顺利的逃离清风帝国的封锁，待到他们发现你没有进魔域，再想重新布置捕捉网时，你应该早已安然的逃离了清风帝国。”\n“你只为救我而来？”\n“不错。”\n“你为什么要这么做？”\n“我说过，我是受你的一个朋友所托。”\n独孤败天点头道：“谢了！正如你所说，这是一个绝好的机会，趁此之际金蝉脱壳，逃离清风，但我不能这样做，我一定要去魔域看一看。”\n“你太固执了。”",
            "summary": "独孤败天希望得到帝境高手的帮助，以摆脱天下公敌的身份。他想到了曾与两位帝境高手交情的萱萱，但不确定她是否会帮忙。青衣人出现，告诉独孤败天现在不能去魔域，并建议他逃离清风帝国，以摆脱正道高手的追杀。独孤败天虽感激青衣人的帮助，但仍决定前往魔域一探究竟。",
            "characters_in_summary": [
                "独孤败天",
                "萱萱",
                "青衣人",
                "帝境高手",
                "清风帝国"
            ],
            "entity_info": "独孤败天 | 不死魔功的修炼者，李诗的不满对象，南宫仙儿等人的敌人，雾隐峰的弟子郑清的表哥，可能与水晶等人有过冲突；在云山深处的密谷中进行修行，试图通过吸收天地煞气突破自己的境界。在与王级高手对决中被击败，后在武林中人追捕时从容应对。在最新剧情中，独孤败天与尹风进行对决，最终因不灭金身而击败尹风\n萱萱 | 神秘女子，曾与独孤败天一起探险地下宫殿，与独孤败天相识并在人群中一起逃离，女扮男装。\n青衣人 | 神秘人物，与独孤败天进行过神识对抗，受独孤败天曾经的朋友之托帮助独孤败天，具有隐藏自己真实身份的能力\n清风帝国 | 天宇大陆上的一个国家，拥有武林人士和各种门派，是群雄围攻的重要地点之一\n大草原 | 不死之魔在逃亡过程中进入的地方，四位圣级高手和所有的帝境高手留在这里寻找不死之魔，是一望无际的开放地带，适合放牧和游牧生活\n魔域 | 武林史上的恐怖秘密所在，进入其中的帝境高手无一生还"
        }
    ]
}