{
    "chapter_title": "第一百四十六章  魔教之秘(下) ",
    "chapter_summary": "独孤败天被一名与华云飞长相极似的女子的美貌所吸引。原来她是魔教的圣女，而独孤败天被误认为是混世魔王。在交谈中，女子询问独孤败天是否去过隐魔谷，让他感到疑惑。随后，独孤败天跟踪侍女来到后院，发现了女子的房间并在那里等候。在另一个场合，独孤败天潜入华云飞的住所，试图捉弄他。在发现华云飞正在沐浴时，独孤败天调侃了他一番，并取走了他的衣物。面对突如其来的状况，华云飞虽然惊慌失措，但保持了冷静，与独孤败天展开对话。然而，圣女华云飞试图逃离时被独孤败天阻止。独孤败天威胁她要光着身子逃跑，让她陷入了困境。在追问下，独孤败天了解了她的身份和魔教的情况。独孤败天表示不会为难她，并释放了被点住的侍女。",
    "characters_in_summary": [
        "独孤败天",
        "圣女",
        "华云飞",
        "侍女"
    ],
    "pre_entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕。他是天魔谷的一员，与华云飞可能有交集。\n华云飞 | 幻天轩的传人，与水晶、王道等人为朋友；可能与独孤败天有交集。在剧情中，他对水晶的行为表示调侃。他是天魔谷的一员。\n萱萱 | 帝境高手，与独孤败天相识并在人群中一起逃离，多次帮助独孤败天，受伤需要治疗。她是天魔谷的一员。\n天魔谷 | 魔教圣地，凶险无比，内部设有奇门遁甲大阵，进入后有莫大的好处，魔教高手如云。它是独孤败天、华云飞、萱萱的所在地。\n圣级高手 | 未知身份，与独孤败天展开激战。他是一个神秘的敌人。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "女子轻轻转动了一下身体，一张明艳无双的娇颜出现在他的眼前，尽管有心里准备，独孤败天还是被惊的目瞪口呆。不是由于女子那绝世无双的容颜，而是因为这张无比动人的脸颊果真和华云飞长的一模一样，只是比华云飞更显柔媚。\n独孤败天的嘴巴张成o形，心中暗道：“好你个死兔子，好你个小娘皮，当初你装的可真像啊！”\n此时华云飞与以往截然不同，整个人充满了灵气，仿若一朵空谷悠兰般淡然出尘。\n独孤败天不争气的吞了一口口水，好半天才回过神来。\n“乖乖不得了，这个小娘皮的魅力真是惊人，哦，不过我自己也有做色狼的潜质。”\n这时，一个年轻漂亮的侍女走了过来，手中端着一杯茶。\n“圣女请用茶。”\n华云飞幽雅的接过茶杯轻轻的呷了一口，而后又将茶杯放在茶盘中。\n独孤败天大吃一惊，华云飞竟然是魔教的圣女，居然有如此高的身份。\n华云飞那略微带些磁性的声音响起：“那个混世魔王可曾去过隐魔谷？”\n“混世魔王？”独孤败天暗暗纳闷，“难道在说我？我什么时候成混世魔王了？”\n“禀圣女，那个人已经去过隐魔谷了，还曾经进过隐魔洞，只是为曾说何时去解封印。”\n“这个家伙还真沉的住气，真不知道他在耍些什么花招，喔，有什么最新消息要立刻通知我，知道吗？”华运飞声音中透着一丝慵懒。\n“小娘皮果然在说我，真是气人，居然把老子说成是混世魔王，恩，真是不可饶恕。”\n由于是白天，他行动有所不便，本想转身离去，但这时那个侍女的一句话顿时让他停下了脚步。\n“小姐，水已经给您准备好了，您要沐浴吗？”\n独孤败天一听，心中听的大乐，这个死兔子真是臭讲究，大白天还要沐浴，虽然变成了女人，但还是————变态。\n“好吧，刚才演练了一遍功夫，身体还真有些乏，你再去准备一些香水吧。”\n“是。”侍女退去。\n独孤败天悄悄跟了下去，他随着那个侍女一直来到后院。\n“嗯，应该就是这里了。”独孤败天看着那个少女走进一间屋子后，一纵身来到了这间屋子的后窗外。\n待到少女退去后，他还是一动不动，在这里静静的等待。\n不一会儿房门被打开了，独孤败天赶紧将自己外放的神识尽敛。\n不一会儿里面传来另人遐思无限的衣物坠地的声音，紧接着传来水花的声响，再后来传来了华云飞那优美哼唱。",
            "summary": "独孤败天被一名与华云飞长相极似的女子的美貌惊到。原来她是魔教的圣女，而独孤败天被误认为是混世魔王。女子询问独孤败天是否去过隐魔谷，独孤败天疑惑为何自己被这样称呼。随后，女子要求侍女准备沐浴，独孤败天趁机跟踪侍女来到后院，发现女子的房间并在此等候。",
            "characters_in_summary": [
                "独孤败天",
                "华云飞",
                "女圣子",
                "魔教圣女",
                "侍女"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕。他是天魔谷的一员，与华云飞可能有交集。\n华云飞 | 幻天轩的传人，与水晶、王道等人为朋友；可能与独孤败天有交集。在剧情中，他对水晶的行为表示调侃。他是天魔谷的一员。\n萱萱 | 帝境高手，与独孤败天相识并在人群中一起逃离，多次帮助独孤败天，受伤需要治疗。她是天魔谷的一员。\n天魔谷 | 魔教圣地，凶险无比，内部设有奇门遁甲大阵，进入后有莫大的好处，魔教高手如云。它是独孤败天、华云飞、萱萱的所在地。\n圣级高手 | 未知身份，与独孤败天展开激战。他是一个神秘的敌人。"
        },
        {
            "id": 1,
            "content": "“死兔子，洗澡你还这么臭美，居然还唱歌。”\n独孤败天发出一道暗劲，无声无息的推开了后窗，整个人似灵猫一般自窗口轻飘飘的落进了屋中。\n一道屏风挡住了他的视线，屏风之外放着华云飞的衣物，看着这些让人浮想联翩的女子用品，独孤败天嘴角泛起一丝笑意。\n他将这些衣物折叠在一起，打了一个包，背在肩上，而后大模大样向屏风走去。\n“谁？啊雪你好大的胆子，我不是说过了吗，在我沐浴的时候，就连你也不的入内！”里面传来华云飞那充满磁性的叱声。\n独孤败天不做声，继续往里走，直到饶过屏风出现在浴室之中。\n“阿雪你真是越来越胆大妄为了……啊！”华云飞失声惊叫：“你……独孤败天……你……怎么进来的……流氓……出去……”\n房中水雾弥漫，正中央一个大木桶，木桶里花瓣朵朵，浮在水面，屋中飘着淡淡的清香。一个绝色女子披散着头发坐在水中，女子脸上充满了恐慌，一双手紧紧的护在胸前，但却难以掩住胸前的凸起。雪白的肌肤晶莹如玉，泛着迷人的光泽，由于紧张过度，她的身体颤抖不已，傲人的双峰也跟着不断抖动。\n这是一种无言的诱惑，独孤败天只感觉自己血脉喷张，他赶紧吸气凝神，压下了心中的欲念。\n“呵呵……我应该叫你死兔子华云飞好呢，还是应该尊城你为圣女呢？”他脸上带着一丝揶揄之色。\n“你……”华云飞羞的无地自容，她从来也没有想过会发生今天这种情况，芳心早已大乱，同时感到阵阵恐惧。\n过了约有一分钟，她逐渐冷静了下来，暗骂自己糊涂，自己又不是没有武功，怎么会如普通女子一般吓住了呢。",
            "summary": "独孤败天潜入华云飞的住所，试图捉弄他。在发现华云飞正在沐浴时，独孤败天调侃了他一番，并取走了他的衣物。华云飞惊慌失措，但很快恢复了冷静，与独孤败天展开对话。",
            "characters_in_summary": [
                "独孤败天",
                "华云飞",
                "华云飞的住所"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕。他是天魔谷的一员，与华云飞可能有交集。\n华云飞 | 幻天轩的传人，与水晶、王道等人为朋友；可能与独孤败天有交集。在剧情中，他对水晶的行为表示调侃。他是天魔谷的一员。\n萱萱 | 帝境高手，与独孤败天相识并在人群中一起逃离，多次帮助独孤败天，受伤需要治疗。她是天魔谷的一员。\n天魔谷 | 魔教圣地，凶险无比，内部设有奇门遁甲大阵，进入后有莫大的好处，魔教高手如云。它是独孤败天、华云飞、萱萱的所在地。\n圣级高手 | 未知身份，与独孤败天展开激战。他是一个神秘的敌人。"
        },
        {
            "id": 2,
            "content": "她刚要有所行动，却听独孤败天道：“别动，如果你敢这样逃出去，我一定会在你身后紧追不舍。相信你见识过我的轻功，应该相信我有追上你的能力。我敢保证，你在我面前绝对没有时间穿衣服，不信你可以试试看。嗯，我想看着女人裸奔绝对是一种不错的视觉享受，尤其是你这样的绝色女子，真是让人期待啊！”说着独孤败天露出了如同恶魔般的笑容。\n华云飞简直要哭了，她从未受过如此奇耻大辱，想要摆脱还不能如愿，却只能**和人对峙。\n“你……你……这个魔鬼，我……”她眼中寒光一闪。\n独孤败天赶忙喝道：“慢！如果你真顾及后果的话，你可以冲出去。”接着他又笑道：“只不过呢，我又想到了一个好办法，我会大喊一声，让天魔谷内所有的人都知道，他们最为高傲的圣女正光着身子陪人玩捉迷藏。你说那会引来什么样的轰动，恐怕谷内所有人都会赶到这里，到时……嘿嘿……”独孤败天得意的笑了起来。\n华云飞眼中寒光不断闪动，由于恼羞成怒，脸色已经由通红变的铁青。\n“哦，看来你真的不想和我呆在一起啊，我真的那么讨厌吗？”说着，他一脸无辜之色，但紧接着又道：“唉，看来独乐乐不如众乐乐啊，既然如此，就让天魔谷内所有人都来欣赏一下圣女的‘美女本色’吧。”说着，他作势要喊。\n“你敢！”华云飞叱道，说完之后便无力的坐在了水中，整个身躯都在颤抖。\n“真是清水出芙蓉啊！太美了，这简直是上天的杰作！”独孤败天故意做出一脸迷醉之色。\n“你……你不得好死！”华云飞找不出什么可以骂人的话，只好恨恨的诅咒，同时用满是戒备的眼神紧紧的盯着他。\n“不得好死是怎么个死法？难道是牡丹花下死？”\n望着一脸色咪咪的独孤败天，华云飞真的有些害怕，大声叱道：“独孤败天你不要忘了，这里是天魔谷，你敢在这了一撒野，就是有十条命也保不住。”\n“我好怕怕啊！”\n华云飞对这个有如无赖般的男子实在没有办法，又惊又怕。\n这时，独孤败天身形突然如鬼魅一般闪了出去，还未等华云飞有所动作，他手中提着一个人又翻了回来。\n他手提之人正是那个侍女阿雪，他甩手将被点住穴道的侍女扔在了地上。而后笑嘻嘻的对着华云飞道：“请问高傲美丽的华小姐，你的府上还有什么人。”\n“哼！”华云飞将脸扭向了一边。\n“呦，大小姐脾气还蛮大的嘛，看来我们还是缺乏沟通。这样吧，我们蹙膝长谈，好好的聊聊。”\n华云飞立刻花容失色，颤声道：“别过来，我说，府中只有阿雪我们两人。”\n独孤败天用脚踢开了阿雪的穴道，道：“她说的是真的吗？”\n这个侍女早就吓坏了，刚才只是听着屋里不对劲，才凑着胆子走到了门外，早知如此，她说什么也不会过来的。\n“是的，小姐说的是真的，小姐喜欢安静，所以这里就我们两个人。”\n独孤败天伸手又封住了她的穴道，转头对华云飞道：“我来这里真的对你没有恶意，只是想问你几个问题而已，念在相识一场的分上，我决不会为难你。”\n听到这句话，华云飞恨恨的道：“这……这还不算难我，你……你以后叫我怎么见人，你是一个恶魔，你是一个魔鬼。”华云飞的眼泪差一点落下来。\n“好了，好了，不要自我委屈了，我又没有真的把你怎么怎么着，我真是窦娥还冤啊！这样吧，我向后退几步，这样总可以了吧。”说着，独孤败天真的向后退了几步。\n“咳，第一个问题，你的真名实姓？”\n华云飞瞪了他一眼，叱道：“你问这个干什么？”\n独孤败天淡淡的道：“现在是我问你，而不是你问我，咱们都是聪明人，不用有过多的的表示吧。”\n“你……我叫华云仙。”\n“你在魔教中除了是圣女外，还有些什么特殊的身份？”\n“没有了。”\n独孤败天冷笑道：“真的没有了吗，我想有些问题我可以从你的侍女那求证。如果你真的不愿意和我合作，我也真的不介意改不死之魔为色魔。”\n“你……你够狠，我是教内十大隔代长老中大长老的曾曾孙女。”\n“哦，了不起，身世显赫啊！嗯，你们魔教除了那十大隔代长老外，还有几个帝境高手？”\n“可能还有两个，也可能还有三个。”\n“说详细一些。”\n“一个帝境修为的长老长年在大陆上游荡，很少回来，另外一个长老在……在谷中修炼，还有就是教主，没有人知道他的修为达到了何等境界，据猜测可能已经达到了帝境。”\n“撒谎！你怎么不把守侯在天魔谷外的那个帝境长老说出来？”\n“啊！你……怎么知道的？”\n“如果你再有半句谎言，别怪我对你不客气。”\n华云仙一阵心虚，她不明白对方为何知道如此机密的事情，看着莫测高深的独孤败天，她真的不敢再有所隐瞒了。\n“是的，刚才我不小心说错了，那个长老不是在谷中修炼，他其实一直守侯在谷外。”\n“不对吧，你们魔教既然有十大帝境隔代长老，到了这几代为什么这么差呢，仅仅才出了三个帝境高手。”\n“这……”\n“咳，我真的应该好好和雪儿交流交流。”\n华云飞咬了咬牙，道：“十大隔代老中只有大长老和七长老的帝境修为是靠自己修得的，其他人都是在被先人馈赠部分功力基础上修得的。我们魔教有一种传元**，可以将自己的功力传给别人。在教中，每一位修为高深的前辈在临死之前都会将己身的功力传给晚辈。”\n“这样说来，你们魔教的帝境高手岂不是越来越多。”\n“也不是这样的，传元**毕竟是一种逆天的行为，传的功力越多，凶险也越大。所以坐化的前辈只能给后辈留下部分功力。且这种功法每个人一生之中仅能使用一回，也就是说，只能传部分功力给一个人。”",
            "summary": "圣女华云飞试图逃离却被独孤败天阻止。独孤败天威胁她要光着身子逃跑，令她陷入困境。独孤败天询问她的身份和魔教情况，她被迫回答。独孤败天释放了被点住的侍女，并表示不会为难她。",
            "characters_in_summary": [
                "圣女华云飞",
                "独孤败天",
                "侍女"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕。他是天魔谷的一员，与华云飞可能有交集。\n华云飞 | 幻天轩的传人，与水晶、王道等人为朋友；可能与独孤败天有交集。在剧情中，他对水晶的行为表示调侃。他是天魔谷的一员。\n萱萱 | 帝境高手，与独孤败天相识并在人群中一起逃离，多次帮助独孤败天，受伤需要治疗。她是天魔谷的一员。\n天魔谷 | 魔教圣地，凶险无比，内部设有奇门遁甲大阵，进入后有莫大的好处，魔教高手如云。它是独孤败天、华云飞、萱萱的所在地。\n圣级高手 | 未知身份，与独孤败天展开激战。他是一个神秘的敌人。"
        }
    ]
}