{
    "chapter_title": "第一百八十七章  问天下英雄谁与争锋 ",
    "chapter_summary": "八大帝境高手回忆起年轻时的豪情壮志，而被誉为不死魔帝的年轻武林公敌唤醒了他们心中的梦想。这位年轻英雄仅用半年时间就崭露头角，令八人大为震撼。一位曾经豪气干云的英雄在隐居多年后重新焕发出活力，而另一位名叫独孤败天的年轻英雄则在江湖上击败了许多英雄豪杰，使魔教教主盖天风认为他已经无敌于天下。然而，盖天风提醒独孤败天，百年前曾有一位正道无敌高手击败过魔教十大太上长老，因此谁也无法确定世界上是否还有更强大的高手。战帝和不死魔帝之间的战斗即将展开，这场惨烈的战斗可能导致双方同归于尽。来自拜月国的天使般人物水晶决定寻找独孤败天，试图说服他停止杀戮。独孤败天在冰雪中疗伤时，受到心中魔念的折磨，在经历一系列精神折磨后，从血浪中挣扎出来，继续面对人生的挑战。",
    "characters_in_summary": [
        "不死魔帝",
        "独孤败天",
        "盖天风",
        "八大帝境高手",
        "水晶"
    ],
    "pre_entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕；在隐魔谷的隐魔洞中试图解开被封印者的封印，成功解开后发现被封印者已经死亡，并通过吸收其力量提升自己的实力。与小魔女有敌对关系。\n水晶 | 拜月帝国水晶宫弟子，与独孤败天、司徒明月等人关系密切，可能是朋友或同伴；在清风帝国武林动乱时，决定下山帮助解决不死魔帝的问题。\n帝境高手 | 帝境高手，隐藏在各地的强大武者，过去曾与怒帝、血帝和血魔等人交手，现在为了平息江湖纷争，重新现身，与王级高手合作，寻找并牵制这些强大的敌人。\n南宫无敌 | 南宫世家的成员，南宫仙儿的祖父，实力强大，与独孤败天展开神识交锋；对独孤败天的潜力感到震惊，试图通过吸收天地煞气突破自己的境界。\n南宫仙儿 | 南宫世家的成员，南宫无敌的孙女，与独孤败天关系亲密；与独孤败天、司徒明月等人是朋友，与五大天王交手抵抗他们的追捕；她是天魔谷的一员，与华云飞可能有交集。\n南宫英雄 | 南宫世家的成员，南宫仙儿的哥哥，向父亲报告关于新天王封王大会的消息；与独孤败天可能是敌对关系，在南宫世家与独孤败天的冲突中，立场坚定，支持家族决策。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "……\n八大帝境高手站在小山之巅，呆若木鸡，八人久久无语。\n修为达到他们他们这等境界后，最渴望的就是再做突破，进入一个崭新的境界，武道的极境是他们最终的追求目标。\n“问天下英雄，谁能挡我一击……”\n这句话道出了他们年轻时的豪气干云，让他们想起了过往的峥嵘岁月，当年在血与火的洗礼中，他们这些一方英杰自同辈之中脱颖而出，威震一方。\n谁不曾年少轻狂，谁不曾想过无敌天下？这曾经是他们的梦想，从默默无名青年，到万众瞩目的武帝，其中经过了多少艰辛困苦。当华发生根，皱纹累积时，岁月磨灭了他们心中的盖世豪情，也磨灭了他们曾经的梦……\n然而就在今天，一个年轻后辈，一个被称为不死魔帝的青年，一个武林公敌，一个杀人如嘛的魔鬼，再次道出了他们心中的梦。这个如彗星一般崛起的武林新秀，短短半年时间锋芒耀眼，照亮了整个天宇大陆，一个无敌的青年，一句“问天下英雄”，另八人唏嘘不已……",
            "summary": "八大帝境高手陷入了沉思。他们怀念起年轻时的豪气，感慨万千。如今，一个被称为不死魔帝的年轻武林公敌唤醒了他们的梦想。这个迅速崛起的武林新秀，仅用半年时间就锋芒毕露，令八人大为震撼。",
            "characters_in_summary": [
                "八大帝境高手",
                "年轻武林公敌",
                "不死魔帝"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕；在隐魔谷的隐魔洞中试图解开被封印者的封印，成功解开后发现被封印者已经死亡，并通过吸收其力量提升自己的实力。与小魔女有敌对关系。\n帝境高手 | 帝境高手，隐藏在各地的强大武者，过去曾与怒帝、血帝和血魔等人交手，现在为了平息江湖纷争，重新现身，与王级高手合作，寻找并牵制这些强大的敌人。\n南宫无敌 | 南宫世家的成员，南宫仙儿的祖父，实力强大，与独孤败天展开神识交锋；对独孤败天的潜力感到震惊，试图通过吸收天地煞气突破自己的境界。\n南宫仙儿 | 南宫世家的成员，南宫无敌的孙女，与独孤败天关系亲密；与独孤败天、司徒明月等人是朋友，与五大天王交手抵抗他们的追捕；她是天魔谷的一员，与华云飞可能有交集。\n南宫英雄 | 南宫世家的成员，南宫仙儿的哥哥，向父亲报告关于新天王封王大会的消息；与独孤败天可能是敌对关系，在南宫世家与独孤败天的冲突中，立场坚定，支持家族决策。"
        },
        {
            "id": 1,
            "content": "好久好久之后，一个老人才道：“老了，早已没有了当年的壮志豪情。”\n众人感慨万千：“人生啊，人能有几个二十年，二十岁时，我也曾经豪气干云，睥睨天下，过了二十年后，我收敛了，又过了二十年，我隐居了，最近这二十年，我遗忘了江湖，想必江湖也早已遗忘了我。”\n“我从来没有无敌于天下，但是我曾经无限向往，但今天我在别人身上看到了我当初的梦想，看到他实现了。”\n“我觉得我的血液不再老迈，我觉得我在今天获得了新生，我忽然感觉自己年轻了。”\n……\n八到直冲霄汉的啸声自小山之巅发出，方圆百里久久激荡。\n一股苍凉的豪气：“问天下英雄谁与争锋！”\n音逝，八道身影，八个方向，如飞而去。\n不死魔帝夜战八帝，这一夜，方圆百里沸腾，不死魔帝临走前的那句话，以及八位帝境高手苍凉的啸声，无疑证实了魔帝独孤败天从容离去的事实。\n不眠夜，无数人辗转反侧，彷徨、恐惧……",
            "summary": "一位老人回忆年轻时的壮志豪情，感叹人生岁月。一位英雄曾在年轻时豪气干云，但后来收敛、隐居，直至最近二十年遗忘江湖。一天，他听到了一个年轻人实现了他的梦想，让他重新焕发活力。此时，一声响彻云霄的啸声传来，八位帝境高手各自飞向不同方向。原来，这是不死魔帝夜战八帝的场景，使得方圆百里沸腾。这个不眠之夜，无数人因彷徨、恐惧而难以入睡。",
            "characters_in_summary": [
                "老人",
                "英雄",
                "年轻人",
                "不死魔帝",
                "八帝"
            ],
            "entity_info": "老人 | 打破沉默，谈论神功排名，对那套功法主人有成见，对这套功法缺乏好感。处于冰块中，已突破古武圣境界，被自我冰封，作为守护者，等待有人推开门户，解除封印。\n独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕；在隐魔谷的隐魔洞中试图解开被封印者的封印，成功解开后发现被封印者已经死亡，并通过吸收其力量提升自己的实力。与小魔女有敌对关系。\n帝境高手 | 帝境高手，隐藏在各地的强大武者，过去曾与怒帝、血帝和血魔等人交手，现在为了平息江湖纷争，重新现身，与王级高手合作，寻找并牵制这些强大的敌人。\n南宫无敌 | 南宫世家的成员，南宫仙儿的祖父，实力强大，与独孤败天展开神识交锋；对独孤败天的潜力感到震惊，试图通过吸收天地煞气突破自己的境界。\n南宫仙儿 | 南宫世家的成员，南宫无敌的孙女，与独孤败天关系亲密；与独孤败天、司徒明月等人是朋友，与五大天王交手抵抗他们的追捕；她是天魔谷的一员，与华云飞可能有交集。\n南宫英雄 | 南宫世家的成员，南宫仙儿的哥哥，向父亲报告关于新天王封王大会的消息；与独孤败天可能是敌对关系，在南宫世家与独孤败天的冲突中，立场坚定，支持家族决策。"
        },
        {
            "id": 2,
            "content": "在接下来的几天里，独孤败天夜战八帝的不败传闻像长了翅膀一样，传到了天宇大陆的每一个角落。魔帝如日中天，魔威震撼了所有武林人，每一个武林人都惶惶不安，八大武帝都败了，谁还能与之争锋？\n江湖之上一片沸腾，许多曾经参与过围剿独孤败天的武林人开始忙着隐居，可笑的是，有时在一座深山会同时出现一群隐居的武林人，这些人惊愕过后，还有可能会发现熟人……\n江湖一片大乱……\n有喜就有忧，有忧就有喜，江湖之上沸腾、惶恐之际，魔教大殿上却是一片欢声笑语：“哈哈……痛快啊，真是痛快！”\n“简直是大快人心！”",
            "summary": "独孤败天夜战八帝的不败传闻迅速传遍整个天宇大陆，导致武林人士恐慌不安。曾经的围剿参与者纷纷选择隐居，使得江湖陷入混乱。然而，魔教大殿上的人们却欢欣鼓舞，认为这是大快人心之事。",
            "characters_in_summary": [
                "独孤败天",
                "八帝",
                "武林人士",
                "围剿参与者",
                "江湖",
                "魔教大殿"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕；在隐魔谷的隐魔洞中试图解开被封印者的封印，成功解开后发现被封印者已经死亡，并通过吸收其力量提升自己的实力。与小魔女有敌对关系。\n江湖 | 一个广阔无垠的世界，充满了各种冒险和挑战，也是独孤败天实现梦想的舞台，独孤败天在这里结识萱萱，共同寻找宝藏。\n魔教大殿 | 魔教的中心地点，盖天风与小魔女在此处进行战斗，最终大殿被摧毁。\n老人 | 打破沉默，谈论神功排名，对那套功法主人有成见，对这套功法缺乏好感。处于冰块中，已突破古武圣境界，被自我冰封，作为守护者，等待有人推开门户，解除封印。\n帝境高手 | 帝境高手，隐藏在各地的强大武者，过去曾与怒帝、血帝和血魔等人交手，现在为了平息江湖纷争，重新现身，与王级高手合作，寻找并牵制这些强大的敌人。\n南宫无敌 | 南宫世家的成员，南宫仙儿的祖父，实力强大，与独孤败天展开神识交锋；对独孤败天的潜力感到震惊，试图通过吸收天地煞气突破自己的境界。\n南宫仙儿 | 南宫世家的成员，南宫无敌的孙女，与独孤败天关系亲密；与独孤败天、司徒明月等人是朋友，与五大天王交手抵抗他们的追捕；她是天魔谷的一员，与华云飞可能有交集。"
        },
        {
            "id": 3,
            "content": "“没想到这个独孤败天竟然如此了得，大败天下各路英雄豪杰，真是魔出少年啊！”\n……\n魔教教主盖天风道：“一夜战八帝，果然了得！以他此时的功力，如若圣级高手不出，几可谓无敌天下了。”\n一个魔教教众道：“连我们教内的太上长老们也不是他的对手吗？”\n盖天风长叹了一声，道：“恐怕如此吧，也许只有那个在我们天魔谷内无法无天的小丫头能和他一争长短了，不过，那个小丫头身负重伤，恐怕凶多吉少。”\n另一个魔教教众道：“这样说来，独孤败天确实已经无敌天下，这个天下再也没有人能够奈何他了？”\n魔教教主盖天风道：“话也不能这么说，人外有人，天外有天，谁也不知道这个世界上有没有更加厉害的高手。不过，在近百年的武林史上，这个独孤败天已经算得上最强了。”\n“您的意思是百年前也曾经有过一个无敌高手……”\n盖天风道：“不错，百年前也曾经有一个人无敌于天下，他和独孤败天一样张扬、跋扈。但他乃正道人士，当年十大太上长老就曾吃过他的大亏，把我魔教逼进天魔谷，不敢明着在江湖现身，就有他的一份功劳。”\n“什么，他一人敌挡我魔教十大太上长老？”\n“当然不是，但也以一己之力和数位长老大战而不败。”",
            "summary": "一位名叫独孤败天的年轻英雄，他在江湖上击败了许多英雄豪杰，使得魔教教主盖天风认为他已经无敌于天下。然而，盖天风提到百年前也曾有一位正道的无敌高手，他曾击败过魔教的十大太上长老，将魔教逼入天魔谷。虽然独孤败天目前似乎无人能敌，但谁也无法确定世界上是否还有更强大的高手。",
            "characters_in_summary": [
                "独孤败天",
                "盖天风",
                "魔教",
                "正道",
                "天魔谷"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕；在隐魔谷的隐魔洞中试图解开被封印者的封印，成功解开后发现被封印者已经死亡，并通过吸收其力量提升自己的实力。与小魔女有敌对关系。\n天魔谷 | 一个魔道势力的聚集地，独孤败天是其中的成员之一。\n江湖 | 一个广阔无垠的世界，充满了各种冒险和挑战，也是独孤败天实现梦想的舞台，独孤败天在这里结识萱萱，共同寻找宝藏。\n魔教大殿 | 魔教的中心地点，盖天风与小魔女在此处进行战斗，最终大殿被摧毁。\n老人 | 打破沉默，谈论神功排名，对那套功法主人有成见，对这套功法缺乏好感。处于冰块中，已突破古武圣境界，被自我冰封，作为守护者，等待有人推开门户，解除封印。\n帝境高手 | 帝境高手，隐藏在各地的强大武者，过去曾与怒帝、血帝和血魔等人交手，现在为了平息江湖纷争，重新现身，与王级高手合作，寻找并牵制这些强大的敌人。"
        },
        {
            "id": 4,
            "content": "“这个人还活着吗？”\n盖天风道：“十大太上长老都还健在，你们说他能够有事吗？此时他若已踏入圣级领域还好，如若还没有踏进圣级领域，那么他早晚还会踏入江湖，到那时独孤败天就真的有难了。”\n“是吗，那个老家伙还在，这……他那么大年岁了，不可能再次进入江湖了吧？”\n魔教教主道：“难说，如果他已经成为圣级高手，当然不屑再出手，但若还不是……嘿嘿，加之独孤败天如果闹的太凶的话，早晚会惊动他，他当年被人称为战帝，这样一个人，这样的性格，他怎么会放过一个强大的对手呢？”\n“这样说来，魔帝和战帝很有可能发生一场不可避免的大战？”\n盖天风道：“很有可能，而且这大战的后果会很惨烈，有可能两帝具灭。”\n“魔帝年轻有为，如果和那个老怪物同归于尽岂不太可惜了，这可是我们魔道难以估量的损失啊。”自从独孤败天进军魔道后，魔教中人已经不再算计他，已把他引为自己人。\n盖天风道：“只期望战帝已经成圣，要不然未来的一场惊世之战不可避免。”\n风雪飘摇中，拜月国水晶宫当代最杰出传人水晶背着他的父母离开了水晶宫。\n水晶也已得到不死魔帝夜战群帝不败的消息，她为她的爷爷担心了好一阵，直到最后得到平安的消息后，她才长出了一口气。\n茫茫雪地中，水晶如降临在尘世的天使一般，脸上泛着圣洁的光辉。她已经在心中做了一个决定，她要去找独孤败天，劝服不死魔帝不要再杀戮。\n她知道自己肯定说服不动他，但是她已经做好了最坏的打算，逼不得已，到最后她要与独孤败天同归于尽。\n“我不地狱，谁入地狱。既然我是圣地弟子，我就应该为天下苍生做点什么。”\n此刻的水晶浑身都散发着圣洁的光辉，远远望去如冰雪女神一般。",
            "summary": "战帝和不死魔帝。战帝是一位年长的圣级高手，而魔帝则是一位年轻的强者。他们之间的战斗可能会非常惨烈，甚至导致双方同归于尽。水晶，一位来自拜月国的天使般人物，决定寻找独孤败天，试图说服魔帝停止杀戮。尽管她知道这个任务非常艰巨，但她仍然决心为了天下苍生做出努力。",
            "characters_in_summary": [
                "战帝",
                "不死魔帝",
                "水晶",
                "拜月国"
            ],
            "entity_info": "水晶 | 拜月帝国水晶宫弟子，与独孤败天、司徒明月等人关系密切，可能是朋友或同伴；在清风帝国武林动乱时，决定下山帮助解决不死魔帝的问题。\n独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕；在隐魔谷的隐魔洞中试图解开被封印者的封印，成功解开后发现被封印者已经死亡，并通过吸收其力量提升自己的实力。与小魔女有敌对关系。\n老人 | 打破沉默，谈论神功排名，对那套功法主人有成见，对这套功法缺乏好感。处于冰块中，已突破古武圣境界，被自我冰封，作为守护者，等待有人推开门户，解除封印。\n盖天风 | 魔教教主，与小魔女合作对抗独孤败天，魔教大殿被独孤败天和盖天风交手时摧毁。\n小魔女 | 与独孤败天有敌对关系，天魔谷成员，身负重伤，可能为对抗独孤败天的重要角色。\n江湖 | 一个广阔无垠的世界，充满了各种冒险和挑战，也是独孤败天实现梦想的舞台，独孤败天在这里结识萱萱，共同寻找宝藏。"
        },
        {
            "id": 5,
            "content": "独孤败天在哪里？\n此刻他正埋身于冰雪之中，一夜的大战，另他疲惫不堪，同时他的身体负了严重的内伤。起初他躲进了一个干燥的山洞运功疗伤，但不多时，他就受不了了。万重魔相向他袭来，各种各样的虚影、幻象不断在他眼前晃动：亲人被撕咬，自己被踩碎，声声惨叫，阵阵怒嚎，撕心裂肺，令他痛苦不堪。\n虽然知道那一切都不是真实的，但此时他脆弱不堪，他要不断的调集全身的功力疗治那出现裂痕的内脏，根本无暇压制心中的魔念。精神上的折磨另他到最后狂呼呐喊起来，他终于知道走火入魔是怎么回事了。\n即使是修炼魔道绝学，也难逃走火入魔的侵袭，每个人的心中都有魔念，每个人的心中都掩藏着与生俱来的劣性，这是不可改变的，是不可避免的。\n万重魔相过后，是一片糜烂的风光，另人忍不住心旌荡漾……\n幻相再转，无边的血浪如怒海狂涛一般，将他吞没，他在血浪中挣扎……",
            "summary": "独孤败天在冰雪中疗伤，却受到心中魔念的折磨。他意识到修炼魔道绝学也难以避免走火入魔，每个人心中都有劣性。在经过一系列精神折磨后，独孤败天从血浪中挣扎出来，继续面对人生的挑战。",
            "characters_in_summary": [
                "独孤败天",
                "冰雪",
                "魔念",
                "魔道绝学",
                "血浪"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕；在隐魔谷的隐魔洞中试图解开被封印者的封印，成功解开后发现被封印者已经死亡，并通过吸收其力量提升自己的实力。与小魔女有敌对关系。\n水晶 | 拜月帝国水晶宫弟子，与独孤败天、司徒明月等人关系密切，可能是朋友或同伴；在清风帝国武林动乱时，决定下山帮助解决不死魔帝的问题。\n老人 | 打破沉默，谈论神功排名，对那套功法主人有成见，对这套功法缺乏好感。处于冰块中，已突破古武圣境界，被自我冰封，作为守护者，等待有人推开门户，解除封印。\n盖天风 | 魔教教主，与小魔女合作对抗独孤败天，魔教大殿被独孤败天和盖天风交手时摧毁。\n小魔女 | 与独孤败天有敌对关系，天魔谷成员，身负重伤，可能为对抗独孤败天的重要角色。"
        },
        {
            "id": 6,
            "content": "最后独孤败天头痛欲裂，忍无可忍跑到了雪地中，将自己埋在了积雪之中。\n冰冷的积雪，另他的头脑稍微清醒了一些，他忍着万相折磨的痛苦，强行积聚功力疗伤。\n天地间在飘雪，独孤败天的心中则在飘血，最后无边的血红淹没了他，一个巨大狰狞的魔像自他身上透体而出。独孤败天处在一种迷惘的状态，也恰好是这种状态让他避免了走火入魔的危险。他体内的罡气自行运转，生生不息。\n自他身上透体而出的魔像仰望灰蒙蒙的天空，似在思索，似在回忆，最后眼中露出无限哀伤的神色。\n魔像喃喃道：“神……魔……都是‘人’定义的……但是，神也有魔性，魔亦有神格！包装的漂亮的，是神！不刻意雕饰的，就是魔！宁成为魔！”\n魔像一步便迈入了高空，他静立于空中，看着苍茫的大地，似乎有些不舍，似乎有些留恋。“就要消失了，就要归于虚无了……一年？两年？也许随时吧，嘿嘿，有什么可感伤的，我就是他，他就是我，只不过忘却了一段记忆而已，记住该记住的，忘却该忘却的吧。”\n巨大的魔像在刹那间突然顶天立地，无边无际的魔气如滚滚乌云环绕在他的周围，无尽的黑暗之中闪烁着一双明亮的血瞳。\n两道血光自他双眼激发而出，直冲天魔谷，天魔铜像一阵晃动，铜像的眼角隐隐有水渍现出。\n雪地上的巨大魔相转身遥望东方的大海，两道血光在大海中激起滔天巨浪。萱萱的师傅正漂浮于空中，被一个百米大浪击落在了怒海狂涛中，但又快速冲天而起。他脸上并无怒意，但却有戚然之色：“妈的，不要这么伤感好不好，又不是见不到了，呜……”",
            "summary": "独孤败天因痛苦难忍而跑到雪地中疗伤。在这个过程中，他体内产生了一个巨大的魔像，帮助他避免走火入魔。魔像在天空中沉思，感叹神与魔的界定，决定回归虚无。在这个过程中，萱萱的师傅被惊涛骇浪击中，但并未生气，反而流露出伤感之情。",
            "characters_in_summary": [
                "独孤败天",
                "萱萱的师傅",
                "魔像"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕；在隐魔谷的隐魔洞中试图解开被封印者的封印，成功解开后发现被封印者已经死亡，并通过吸收其力量提升自己的实力。与小魔女有敌对关系。目前身处冰雪之中，正在治疗内伤，遭受精神折磨，无法压制心中的魔念。\n水晶 | 拜月帝国水晶宫弟子，与独孤败天、司徒明月等人关系密切，可能是朋友或同伴；在清风帝国武林动乱时，决定下山帮助解决不死魔帝的问题。\n老人 | 打破沉默，谈论神功排名，对那套功法主人有成见，对这套功法缺乏好感。处于冰块中，已突破古武圣境界，被自我冰封，作为守护者，等待有人推开门户，解除封印。\n盖天风 | 魔教教主，与小魔女合作对抗独孤败天，魔教大殿被独孤败天和盖天风交手时摧毁。\n小魔女 | 与独孤败天有敌对关系，天魔谷成员，身负重伤，可能为对抗独孤败天的重要角色。目前未知行踪。"
        }
    ]
}