{
    "chapter_title": "第二十章  仿制面具 ",
    "chapter_summary": "独孤败天与美少女萱萱打赌谁能先成为圣级强者。萱萱嘲笑独孤败天的想法，随后两人戴上仿制面具，分别变成了粗犷大汉和美丽少女。在旅途中，独孤败天回忆起过去的心爱之人司徒明月和李诗，心中充满感慨。在一次偶然的机会下，独孤败天和萱萱相识并开始共同冒险。萱萱告诉独孤败天她有一个宝藏，邀请他一起寻找。在前往茶楼的途中，他们遇到了一些麻烦，但顺利抵达。在茶楼里，独孤败天因独特的喝茶方式引发了一些尴尬，但两人仍成功离开。当晚，他们决定去寻找那个神秘的宝藏。",
    "characters_in_summary": [
        "独孤败天",
        "萱萱",
        "司徒明月",
        "李诗",
        "仿制面具店",
        "茶楼"
    ],
    "pre_entity_info": "独孤败天 | 独孤家族成员，家族传承者，与司徒世家关系良好，擅长打架，不爱习武，与司徒明月关系亲密，开始学习武功，准备与司徒家族成员进行切磋；在战斗中受伤，被司徒泯月所救，后感受到黑玉石中的战意，实力大增，玉石中的信息使其人生发生转折，气势强大，走向武林，独孤家将复兴，大陆将在其脚下颤栗。在与敌人战斗过程中，他牺牲了自己的生命来拯救其他四人\n司徒明月 | 司徒家族成员，与独孤败天关系亲密，《明月心经》传人\n李诗 | 李氏家族成员，与独孤家族或司徒家族有关联，试图帮助四人逃脱，但未能成功；在战斗中照顾受伤的独孤败天和司徒泯月。在得知独孤败天去世后，她感到非常伤感\n独孤飞羽 | 独孤家族的成员，独孤败天的祖父，对独孤败天的行为感到困扰。他在得知孙子的死后，感到非常悲痛\n独孤言志 | 独孤败天的父亲，严厉的教导独孤败天，希望他能够走上正途，拥有强大的武功，决定为独孤败天复仇，让骆家和刘家从此消失\n精元石 | 一种具有神秘力量的石头，可以传递信息，独孤败天从中获得了逆天夺命的方法",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "独孤败天暗暗的想：这个小丫头还真是一副好心肠，自己稍露沮丧之色，便被她看出来了，还如此善解人意的安慰自己。呵呵，小丫头还是有可爱的一面。不过，我独孤败天岂是那种轻易服输的人，太小看我了。\n想到这，独孤败天道：“小丫头，你太小看我了，我想和你打个赌，赌我必先你一步达到圣级。”\n“你个大白痴又在做梦了，想赢过我？那是不可能的。”接着笑嘻嘻的道：“马夫，我们准备出发。”\n“什么？”独孤败天悲哀的发现，美少女又记起前茬的事了。\n突然间，另他恐怖的事情发生了。美少女突然将自己的“脸皮”扯了下来。\n“啊，妖怪。”独孤败天吓的惊呼出声。\n如花的容颜下是一张平凡的脸。\n独孤败天再次吃惊，嘴巴张成了Ｏ型。“你、你怎么回事？”\n“笨蛋，连这都不知道，还闯什么江湖。你没听过仿制面具吗？”\n“不可能，刚才你戴着它的时候，表情惟妙惟肖，就像真人一样，怎么可能会隔着一层面具呢？”\n“武功都有高低之分，面具的真假程度当然也有优劣之分了，你没见过如此好的面具只能说你少见多怪，世上没有什么不可能的事情，一切皆有可能。”\n独孤败天暗想：这个小丫头的话虽然说的比较可恶，但不无道理，刚才自己不就被她那“不可能”的武功惊呆了吗。\n“马夫别发呆了，喏，戴上它。”美少女从身上又拿出一件仿制面具。\n独孤败天拿在手里感觉轻若无物。仔细看了看，是一张中年人的面孔，浓眉，落腮胡须，这样的面孔还真和独孤败天高大的身材相配。\n一时好奇，他便把这张面具戴在了脸上，顿时变成了一个粗犷的大汉。面具不仅做工精良，惟妙惟肖，而且透气效果很好，皮肤一点也不感觉憋闷。\n“小偷你的面具可真不错，这些好东西不会也是你偷的吧？”虽然知道了美少女的恐怖武功，但是独孤败天却一点也不感觉害怕。这个有趣的女骇很容易让人亲近，虽然有时很“可恶”，但很快就会让人把她的“坏”忘掉。这可能就是人与人之间的最大不同吧，每个人都有自己独特的气质，这个女孩天生就有一股易让人接近，使人起好感的气质。\n想到这个女孩的气质，独孤败天不禁想起了那个让他心醉又让他心碎的女孩——司徒明月，每次想到她，他的内心深处便会传来丝丝隐痛。\n他又想起了李诗，第一眼看见她时，完全是惊艳的感觉，此女只应天上有，感觉她美若天仙，但清冷如月，很难让人接近。后来和她单独谈话时看到她脸上的镇静从容，配上她那艳冠天下的倾城容颜时散发着一种圣洁的光辉，使人忍不住亲近，但丝毫不感有亵渎之意。再后来发生的一连串冒犯她的事情，才发现她也有小儿女的一面。特别是在他家里他假装昏迷时李诗一边数落他，一边拿粉拳捶他，最后被他吓得如一只受惊的小兔般逃了出去，那副表情真是可爱极了。想到这里，独孤败天不禁露出了笑意。",
            "summary": "独孤败天在与美少女打赌能否先她一步达到圣级，美少女嘲笑他的想法并准备出发。原来美少女使用仿制面具，让独孤败天也戴上一张面具变成粗犷大汉。两人交谈中，独孤败天想起心爱的人司徒明月和李诗，心中感慨万分。",
            "characters_in_summary": [
                "独孤败天",
                "美少女",
                "司徒明月",
                "李诗"
            ],
            "entity_info": "独孤败天 | 独孤家族成员，家族传承者，与司徒世家关系良好，擅长打架，不爱习武，与司徒明月关系亲密，开始学习武功，准备与司徒家族成员进行切磋；在战斗中受伤，被司徒泯月所救，后感受到黑玉石中的战意，实力大增，玉石中的信息使其人生发生转折，气势强大，走向武林，独孤家将复兴，大陆将在其脚下颤栗。在与敌人战斗过程中，他牺牲了自己的生命来拯救其他四人\n司徒明月 | 司徒家族成员，与独孤败天关系亲密，《明月心经》传人\n李诗 | 李氏家族成员，与独孤家族或司徒家族有关联，试图帮助四人逃脱，但未能成功；在战斗中照顾受伤的独孤败天和司徒泯月。在得知独孤败天去世后，她感到非常伤感\n独孤飞羽 | 独孤家族的成员，独孤败天的祖父，对独孤败天的行为感到困扰。他在得知孙子的死后，感到非常悲痛\n独孤言志 | 独孤败天的父亲，严厉的教导独孤败天，希望他能够走上正途，拥有强大的武功，决定为独孤败天复仇，让骆家和刘家从此消失\n精元石 | 一种具有神秘力量的石头，可以传递信息，独孤败天从中获得了逆天夺命的方法"
        },
        {
            "id": 1,
            "content": "“喂，臭小子傻笑什么呢？”\n“我在想一个人如果有好几种不同的气质，你说可不可爱？”\n“你在说我吗？不要那样夸我，我会不好意思的。”说着嘻嘻的笑出声来。\n“少臭美，现在我真的发现你的脸皮厚度雄居天下第一。那么厚还不知足，还要戴上一层人造的。哦―――原来你长的并不漂亮，切，人造美女。”独孤败天一直受瘪于美少女，现在终于找到了打击她痛处的话题。\n美少女却一点也不生气，笑嘻嘻的道“傻瓜，你就知道现在的这张面孔是我的真正容貌？”\n“难不成比现在还要丑？”\n“你真聪明。”\n独孤败天不禁狐疑起来，自己认为这个少女是一副小孩子心性，其实不然自己还真是没有看透她呀！一只聪明而又狡猾的小狐狸。\n“干吗让我带面具？”\n“笨蛋，以你现在是这座小城武林人的公敌，不改变一下容貌，不出半天就得被人‘替天行道’。”\n独孤败天道：“小丫头谢谢你了。”\n美少女道：“傻瓜弟弟，我再给你一个天大的好处，你要不要？”\n独孤败天道：“有好处你会想着我？”\n“我知道一个地方埋藏了好多的珍宝，一个特大的宝藏。我想那里一定会很刺激，很好玩的，我想到那里去看看。你去不去？当然宝物肯定会有你一份。”\n“你不是要我给你做马夫吗？”\n“逗你玩呢，嘻嘻，如果你愿意做的话我可以成全你。”\n“为什么让我和你一起去？”\n“碰巧遇上了你，算你走运。”\n“那好，我和你去。”看到“小狐狸”开心的笑了，独孤败天有了一股被人算计，上了贼船的感觉。\n两人出了小院，并没有碰上追杀独孤败天的人。仔细一想也对，现在已是下午时分了，谁会为了一个白痴似的狂妄少年耽搁一下午。\n“喂，美女怎么称呼？你不能总是让我叫你小丫头片子吧，没有的话我帮你想一个，小草、阿花、金枝、玉叶、小强、小白。怎么样？自己选一个吧。”\n“那些可爱的名字留给你自己用吧，愿意的话可以叫我误落凡尘，仙子姐姐，广寒仙女。不愿意的话，可以叫我萱萱。你又怎么称呼？阿猪？阿猫？”\n“你的名字叫‘误落凡尘’？真好笑，那你肯定是该入地狱，苍天呀，你为什么让她误落了呢？”\n随后独孤败天挺起胸膛，作出一副雄赳赳、气昂昂的样子，道：“听好了，我的名字就是————独――孤――败――天。”\n“真好笑，摆出那副德行，你以为你是谁？像你这样又俗又土的名字，就象这条大街上叫阿黄，阿狗的一样多，一抓一打。”\n独孤败天真是郁闷，还以为自己的名字够威风呢，没想到被人如此数落。\n“你等着吧，用不了多久，我会让全大陆的人都知道独孤败天这个名字。”\n这条街道行人很多，熙熙攘攘，很是热闹。他如此的大声叫嚷，惹得路上不少行人都停下来看他。萱萱将脸扭向一边，一副我不认识他的表情。但众人还是对他俩指指点点，两人赶紧狼狈的逃离了众人的视线。\n“独孤败天你的名字太长了，叫你小白怎么样？”\n“什么？名字怎么能胡乱叫呢，不行。”\n“我偏要那样叫。”\n不平等条约被强行达成。\n“萱萱，干吗到茶楼来？我们不是要去……”\n“你给我闭嘴，现在我是老大，一切听我的，我叫你怎么做你就怎么做。”小丫头凶巴巴的样子还真有一副黑道老大的“风范”。\n独孤败天知道刚才他差一点就将偷盗宝藏的事情泄露出去，不好意思再和她拌嘴。\n两人来到茶楼的最高层三楼，找了个靠窗的地方坐下，此时正是盛夏季节，微微清风从窗口吹进来，凉爽而惬意。\n萱萱要了一壶碧玉春，浓浓的茶香顿时让独孤败天口中生津。折腾了大半天，他早已口渴，此时又被如此浓郁的茶香吸引更是忍受不了。当下不待伙计招呼，自己抓起茶壶倒了一杯，仰头就喝，接着又如此连喝了三杯。这时他突然有一股异样的感觉，回头一看，只见满茶楼的人都在呆望着他。就连倒水的伙计都是一副目瞪口呆的表情。再看萱萱，只见她低着头，用乌黑飘逸的长发遮住了自己的脸颊。\n“萱萱，你怎么了？”\n萱萱小声道：“笨蛋，呆子，你没看见别人怎么喝茶吗？来这里喝茶的人确切的说应该是品茶，哪有象你那样鲸吸牛饮的。这个茶楼的名字叫‘一品楼’，是清风国最有名的茶楼之一，这个小城就是因为有这个百年之久的老字号茶楼而出名的。别看我，真是太丢人了，我们还是赶紧走吧。”\n独孤败天听后，哈哈大笑道：“有趣，有趣，我高兴，我乐意，我就喜欢这样喝。这个茶楼有规定说客人不可以大口喝茶吗？你们看什么？我有那么帅吗？”他现在一脸的落腮胡须，让人望而生畏，那些慢慢小口品茶“有头脸”的人，一个个吓的顿时低下头不敢看他。\n萱萱瞪了他一眼，见他将一壶茶喝完之后，赶紧付帐，当先匆匆离去。\n“萱萱，你不渴吗？”\n“渴”\n“那你刚才怎么一杯也没喝呀？”明知顾问。\n“别烦我，现在去吃饭，然后找家客栈去休息，晚上我们去寻宝。”",
            "summary": "独孤败天与美少女萱萱相遇。萱萱告诉独孤败天她有一个宝藏，邀请他一起去寻找。在前往茶楼的途中，他们遇到了一些麻烦，但还是顺利到达。在茶楼，独孤败天因为喝茶的方式引起了一些尴尬，但他们还是成功地离开了茶楼。当晚，他们决定去寻找宝藏。",
            "characters_in_summary": [
                "独孤败天",
                "萱萱",
                "茶楼"
            ],
            "entity_info": "独孤败天 | 独孤家族成员，家族传承者，与司徒世家关系良好，擅长打架，不爱习武，与司徒明月关系亲密，开始学习武功，准备与司徒家族成员进行切磋；在战斗中受伤，被司徒泯月所救，后感受到黑玉石中的战意，实力大增，玉石中的信息使其人生发生转折，气势强大，走向武林，独孤家将复兴，大陆将在其脚下颤栗。在与敌人战斗过程中，他牺牲了自己的生命来拯救其他四人\n司徒明月 | 司徒家族成员，与独孤败天关系亲密，《明月心经》传人\n李诗 | 李氏家族成员，与独孤家族或司徒家族有关联，试图帮助四人逃脱，但未能成功；在战斗中照顾受伤的独孤败天和司徒泯月。在得知独孤败天去世后，她感到非常伤感\n独孤飞羽 | 独孤家族的成员，独孤败天的祖父，对独孤败天的行为感到困扰。他在得知孙子的死后，感到非常悲痛\n独孤言志 | 独孤败天的父亲，严厉的教导独孤败天，希望他能够走上正途，拥有强大的武功，决定为独孤败天复仇，让骆家和刘家从此消失"
        }
    ]
}