{
    "chapter_title": "第二百零三章  帝战序幕 ",
    "chapter_summary": "独孤败天在寻找血帝和司徒明月的过程中，因未能找到他们的踪迹而感到愤怒和失望。在距离南宫世家不足百里的地方，他为即将与南宫世家的战斗做准备。南宫仙儿认为独孤败天无法对抗南宫世家，而南宫无敌则表示已经做好了准备。三日后，独孤败天抵达南宫世家，与南宫无敌展开了一场激烈的战斗。在这场战斗中，独孤败天指责南宫世家陷害他，而南宫无敌则认为独孤败天的崛起在他意料之中。双方激烈交锋，试图通过激将法让对方露出破绽。然而，南宫无敌表现得有恃无恐，让独孤败天感到惊讶。",
    "characters_in_summary": [
        "独孤败天",
        "血帝",
        "司徒明月",
        "南宫仙儿",
        "南宫无敌",
        "南宫世家"
    ],
    "pre_entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面\n司徒明月 | 独孤败天的朋友，可能与独孤败天有亲密关系\n南宫仙儿 | 南宫世家的成员，南宫无敌的孙女，与独孤败天关系亲密；与独孤败天、司徒明月等人是朋友，与五大天王交手抵抗他们的追捕；她是天魔谷的一员，与华云飞可能有交集\n南宫无敌 | 南宫世家的成员，南宫仙儿的祖父，实力强大，与独孤败天展开神识交锋；对独孤败天的潜力感到震惊，试图通过吸收天地煞气突破自己的境界\n南宫世家 | 南宫家族的居住地，南宫无敌、南宫英雄、南宫仙儿等人都居住在这里，与独孤败天发生冲突。\n老人 | 武圣，被自我冰封的守护者，对那套功法主人有成见，对这套功法缺乏好感，可能与华云仙有敌对关系\n萱萱 | 帝境高手，与独孤败天相识并在人群中一起逃离，多次帮助独孤败天，受伤需要治疗。她是天魔谷的一员。与独孤败天共同面对困境。在当前剧情中，她与独孤败天一起试图解开被封印者的封印，并在解开封印后受伤。\n老武帝水天痕 | 武林武圣，水晶的爷爷，试图阻止独孤败天占有金票",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "躺在司徒明月曾经躺过的地方，他阵阵心痛，一次偶遇、一次重逢的机会竟然这样错失了。\n不死魔功生生不息，自行流转，调治着他的重伤之躯。独孤败天一边恢复伤势，一边思索，血帝为何会变成这副样子，反复思索之后，他心中已经有了一个初步的猜想。当日他的父亲怒帝和血帝两人，如横空出世一般突现武林，搅的汉唐帝国武林大乱，随后二人从两个不同的方向杀上了汉唐帝国武林圣地————雾隐峰，和雾隐峰上的帝境高手展开了一场惊天动地的大战。结果如何外界人不知，但身为怒帝之子的独孤败天却了解内情，他父亲带伤而归，血帝也重伤离去，可以说两人和雾隐峰两败俱伤。他猜测在那一战役中，血帝可能伤了脑部，不然不会变成这副样子，其功力可能也因此受损，至于血帝为何在山洞中突然间又恢复了功力，他不得而知。\n一天之后，独孤败天的身体已经恢复的差不多了，他再次离开了山洞，在附近开始搜索。附近的山岭、平原……每一寸土地都留下了他的足迹，但却未找到血帝二人的丝毫踪迹。\n独孤败天又快速来到了当日遇到血帝的那座小城，第一时间找到了一名魔教弟子，如今他已经将魔教弟子当成了自己的手下使用，命令那名弟子快速调动所有人按照他所描述的样子，寻找血帝二人。\n一连过去了三天，血帝和司徒明月仿佛人间蒸发了一般，踪影具无，没有留下任何线索。",
            "summary": "独孤败天在山洞中疗伤时，想起了与司徒明月的偶遇和重逢机会，感到心痛。他怀疑血帝受伤导致功力受损，变成了奇怪的模样。经过三天的搜寻，独孤败天未能找到血帝和司徒明月的踪迹。",
            "characters_in_summary": [
                "独孤败天",
                "司徒明月",
                "血帝",
                "山洞"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面\n司徒明月 | 独孤败天的朋友，可能与独孤败天有亲密关系\n山洞 | 老人居住的地方，独孤败天和司徒明月相遇的地方，血帝出现的地方，独孤败天修炼魔功的地方\n老人 | 武圣，被自我冰封的守护者，对那套功法主人有成见，对这套功法缺乏好感，可能与华云仙有敌对关系\n萱萱 | 帝境高手，与独孤败天相识并在人群中一起逃离，多次帮助独孤败天，受伤需要治疗。她是天魔谷的一员。与独孤败天共同面对困境。在当前剧情中，她与独孤败天一起试图解开被封印者的封印，并在解开封印后受伤。\n老武帝水天痕 | 武林武圣，水晶的爷爷，试图阻止独孤败天占有金票"
        },
        {
            "id": 1,
            "content": "“啪”\n听到魔教弟子带回来的一个又一个失望的消息后，独孤败天狠狠的将茶杯摔在了地上，怒道：“你们是饭桶啊，两个人都找不到？给我继续找！”\n向他禀报消息的魔教弟子战战兢兢，吓的大气都不敢出，最后无声的退了出去。\n此刻独孤败天感觉心中着了火一般，火烧火燎，一刻也不能安宁，他在屋中走来走去，期盼奇迹能够出现。\n尽管他心焦如焚，但现实总是残酷的，又过去了两天，魔教弟子将附近的所有城镇和附近所有的山岭都找遍了，居然还是无丝毫线索。\n这时独孤败天实在坐不住了，他想象不出，为何会如此，为什么两人没有留下半点踪迹。\n“难道血帝施展无上轻功，在方圆百里没有停留片刻，径直离去？”",
            "summary": "独孤败天在听到魔教弟子带来的失望消息后，愤怒地摔碎了茶杯并命令他们继续寻找。然而，经过两天的搜寻，附近的城镇和山岭都被找遍，仍无线索。独孤败天开始担忧是否因为血帝施展了无上轻功而直接离开。",
            "characters_in_summary": [
                "独孤败天",
                "魔教弟子",
                "血帝"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面\n血帝 | 可能是怒帝的儿子，与独孤败天的父亲怒帝一起出现在武林，与雾隐峰的帝境高手展开大战，大战后受伤，可能在山洞中恢复功力后又消失了\n司徒明月 | 独孤败天的朋友，可能与独孤败天有亲密关系\n山洞 | 老人居住的地方，独孤败天和司徒明月相遇的地方，血帝出现的地方，独孤败天修炼魔功的地方，可能是武圣的藏身之地\n老人 | 武圣，被自我冰封的守护者，对那套功法主人有成见，对这套功法缺乏好感，可能与华云仙有敌对关系\n萱萱 | 帝境高手，与独孤败天相识并在人群中一起逃离，多次帮助独孤败天，受伤需要治疗。她是天魔谷的一员。与独孤败天共同面对困境。在当前剧情中，她与独孤败天一起试图解开被封印者的封印，并在解开封印后受伤。"
        },
        {
            "id": 2,
            "content": "第六日，独孤败天离开了这座小城，他在离去之前，另魔教弟子一站一站通报下去，在清风帝国全国搜索二人。\n远在新明帝国的华云仙第一时间得到了这个消息，自语道：“这个家伙真的将魔教人当成他自己的手下使用了，唉，这不是教主所乐意看到的吗？另他渐渐感觉离不开魔教，最终彻底投入魔教……”\n独孤败天沿途经过了一个又一个的城镇，每次怀着希望走进魔教分坛，带着失望离开。如此过了数日，他收拾起失落的情怀，将这件事彻底交给魔教弟子后，又向南宫世家赶去。\n世间有着那么多的无奈，独孤败天期盼与司徒明月的再次重逢，偶然的机遇竟然这样错失了。\n五日后，独孤败天来到了离南宫世家不足百里的地方，在这里他住了下来。每次大战前，他都要好好的调息，将自己调整到最佳状态。\n南宫世家，南宫仙儿娇笑道：“想不到这个独孤败天还是个痴情的种子，对司徒明月用情竟然如此之深。”\n南宫英雄道：“他离这里已不足百里之遥，你还有心情笑？”\n南宫仙儿道：“之前我确实很担心，但看到我爷爷那副满不在乎的样子，我放下心来了，他老人家定然有对付独孤败天的方法，要不然不会如此悠闲，毫无愁绪。我们还有什么可担心的呢，他独孤败天绝对奈何不了我们南宫世家。”\n南宫英雄道：“但愿如此吧。”\n这时，南宫无敌从外面走了进来，道：“无需担心，我早已做好了准备，就等他来了。”\n三日后，独孤败天向南宫世家进发，酝酿已久的大战即将开始。\n独孤败天在距南宫世家三里之遥时，原本闭目养神的南宫无敌睁开了双眼，道：“来了，终于来了，我已期盼你好久了。”\n南宫英雄脸上露出紧张的神色，道：“来了……”\n南宫仙儿之前虽然很放松，但此时也有有些紧张，道：“来了，他真的来了……”",
            "summary": "独孤败天离开小城寻找司徒明月和南宫无双，途中不断寻找魔教分坛无果。他在距离南宫世家不足百里的地方住下，为即将与南宫世家的战斗做准备。南宫仙儿认为独孤败天无法对抗南宫世家，而南宫无敌则表示已经做好了准备。三日后，独孤败天抵达南宫世家，大战一触即发。",
            "characters_in_summary": [
                "独孤败天",
                "司徒明月",
                "南宫无双",
                "魔教分坛",
                "南宫仙儿",
                "南宫无敌"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面\n司徒明月 | 独孤败天的朋友，可能与独孤败天有亲密关系\n南宫仙儿 | 南宫世家的成员，南宫无敌的孙女，与独孤败天关系亲密；与独孤败天、司徒明月等人是朋友，与五大天王交手抵抗他们的追捕；她是天魔谷的一员，与华云飞可能有交集\n南宫无敌 | 南宫世家的成员，南宫仙儿的祖父，实力强大，与独孤败天展开神识交锋；对独孤败天的潜力感到震惊，试图通过吸收天地煞气突破自己的境界\n血帝 | 可能是怒帝的儿子，与独孤败天的父亲怒帝一起出现在武林，与雾隐峰的帝境高手展开大战，大战后受伤，可能在山洞中恢复功力后又消失了\n山洞 | 老人居住的地方，独孤败天和司徒明月相遇的地方，血帝出现的地方，独孤败天修炼魔功的地方，可能是武圣的藏身之地\n老人 | 武圣，被自我冰封的守护者，对那套功法主人有成见，对这套功法缺乏好感，可能与华云仙有敌对关系"
        },
        {
            "id": 3,
            "content": "独孤败天嘴角泛起一丝冷笑，喃喃道：“南宫啊，南宫，今天你们乞求多福吧。”强大的帝境神识汹涌而出，他大步向南宫世家而去。\n与此同时，南宫无敌也站了起来，帝境神识澎湃而出，他座前的茶几“砰”的一声爆碎，房门自动敞开。\n南宫英雄和南宫仙儿大惊失色，连忙退向一旁。\n南宫无敌转头对他们道：“你们不要害怕，在这里等我的消息，我不行的话，自然有人会出场收拾他。但你们不要轻举妄动，千万不可步入我和他大战的范围之内。”\n南宫英雄点了点头，南宫仙儿道：“爷爷你要小心！”\n“嗯，知道了。”说完，南宫无敌头也不回的走了出去，待到步出南宫世家的大门后，他彻底爆发了自己的力量。一股肃杀之气自他体内充盈而出，强大的杀气另本已寒冷的气温更加森寒，他附近的雪花化作冰刃在空中肆虐，发出阵阵异啸。\n五百米外的独孤败天感觉到了南宫无敌的战意，他用力跺了一下右脚，大地一阵颤抖，一条巨大的裂痕自他脚尖处向前蔓延开去，南宫世家的门楼跟着一阵晃动。\n南宫无敌冷哼了一声，大步向前迈了一步，“轰”一声大震，而后大地再次恢复了平静。",
            "summary": "独孤败天与南宫无敌展开了一场激烈的战斗，双方都展示了强大的帝境神识。南宫无敌告诉南宫英雄和南宫仙儿不要害怕，等待他的消息，并让他们不要轻举妄动。而独孤败天则感受到了南宫无敌的战意，用力跺脚引发大地颤抖。这场战斗将给南宫世家带来怎样的影响，令人期待。",
            "characters_in_summary": [
                "独孤败天",
                "南宫无敌",
                "南宫英雄",
                "南宫仙儿"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面\n南宫无敌 | 南宫世家的成员，南宫仙儿的祖父，实力强大，与独孤败天展开神识交锋；对独孤败天的潜力感到震惊，试图通过吸收天地煞气突破自己的境界\n南宫英雄 | 南宫世家的成员，南宫仙儿的哥哥，向父亲报告关于新天王封王大会的消息；与独孤败天可能是敌对关系，在南宫世家与独孤败天的冲突中，立场坚定，支持家族决策。\n南宫仙儿 | 南宫世家的成员，南宫无敌的孙女，与独孤败天关系亲密；与独孤败天、司徒明月等人是朋友，与五大天王交手抵抗他们的追捕；她是天魔谷的一员，与华云飞可能有交集\n司徒明月 | 独孤败天的朋友，可能与独孤败天有亲密关系\n血帝 | 可能是怒帝的儿子，与独孤败天的父亲怒帝一起出现在武林，与雾隐峰的帝境高手展开大战，大战后受伤，可能在山洞中恢复功力后又消失了"
        },
        {
            "id": 4,
            "content": "独孤败天冷冷的道：“老不死的，你想不到吧，当初你们陷害我之际，可曾想到我独孤败天会有今日之修为，你们可曾想到我独孤败天会打上门来？”\n南宫无敌冷冷的道：“确实出乎了我们的意料，你能够达到这样的境界是早晚的事，但我没想到会这么快，当初留下你的性命真的是一个天大的错误，我若早些出手，做掉你，江湖也就不会有今日的不死魔帝之乱。”\n独孤败天仰天狂笑，怒声道：“哈哈……老不死的，你害的我还不够深吗？若不是你们揭发我舍身成魔的事，我独孤败天何至于被天下人追杀，成为全天下武林人的公敌；若不你们我何至于九死一生，整日活在死亡的阴影中；若不是你们我的月儿何至于魂归幽冥，与我幽泉相隔。你们南宫世家所有人就是死一百次，也难解我心头之恨，今日南宫世家若还能够幸存，你们就去烧香拜佛吧。”\n南宫无敌冷笑道：“嘿嘿，独孤败天你的确很强，但你不要忘记人外有人，天外有天，不要以为自己真的天下无敌了，比你强的人不是没有，只是你没有遇到而已，今日你若能够从南宫世家讨到半点便宜，再吹大气吧。”\n“南宫无敌老匹夫，不要以为你先我一步成帝，就觉得自己有多了不起，比你厉害的人我都照打不误，何况是你这个我压根没放在眼里的老家伙呢。你比剑帝如何？你比八帝联手的实力又如何？”其实此刻，独孤败天已经开始有些怀疑，因为他看到南宫无敌是发自内心的放松，根本不是做作之举。这另他心里有些吃惊，不明白对方何以会是一副有恃无恐的样子。他拿话激南宫无敌，希望能够另对方透露出一二。\n南宫无敌冷哼道：“你这个自大的小子，今日若能够走出这里，再吹大气吧。嘿嘿，我期盼你很久了，没想到你直到今日才来，我一直在渴望一场真正的大战，但愿今天你莫让我失望。”\n独孤败天知道套不出什么话，不再言语，他将宽大的衣衫脱掉，抖手一扔，衣衫在空中化为粉碎，和雪花一起纷纷扬扬飘落下来。\n南宫无敌大步向前走去，在离独孤败天十几米处停身站住，道：“虽然你是一个小辈，但我还是不得不赞叹，你的修为确实已经达到了帝境的颠峰状态，我虽然虚长你几十岁，但和你大战，并不觉得丢人。”\n“来吧，老匹夫，你我之间的恩怨只能动手决高下，言语已经多余。”\n两大帝境高手的神识全面涌出，空中传来阵阵剧烈的波动，澎湃的帝境神识如惊涛骇浪一般在空中对撞。\n远在数百米之外的南宫世家，所以老少男女都感应到了那两股超强恐怖的存在，每个人都大惊失色。\n天地间雪花漫舞，两大帝境高手的先天罡气破体而出，璀璨的罡气带动雪花逆天而上，两人周围方圆十丈范围内再无片朵雪花，十丈以外到处都是乱射激空的冰刃。\n“独孤败天你莫要让我失望！”",
            "summary": "独孤败天与南宫无敌展开了一场激烈的战斗。独孤败天指责南宫世家陷害他，导致他被天下追杀，而南宫无敌则认为独孤败天的崛起在他意料之中，但没想到会如此迅速。双方激烈交锋，试图通过激将法让对方露出破绽。然而，南宫无敌表现得有恃无恐，让独孤败天感到惊讶。两人决定用实力说话，展开了一场惊天动地的大战。",
            "characters_in_summary": [
                "独孤败天",
                "南宫无敌",
                "南宫世家"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面\n南宫无敌 | 南宫世家的成员，南宫仙儿的祖父，实力强大，与独孤败天展开神识交锋；对独孤败天的潜力感到震惊，试图通过吸收天地煞气突破自己的境界\n南宫世家 | 南宫家族的住所，位于武林，是南宫无敌、南宫英雄、南宫仙儿等人的居住地，与独孤败天发生冲突\n南宫英雄 | 南宫世家的成员，南宫仙儿的哥哥，向父亲报告关于新天王封王大会的消息；与独孤败天可能是敌对关系，在南宫世家与独孤败天的冲突中，立场坚定，支持家族决策\n南宫仙儿 | 南宫世家的成员，南宫无敌的孙女，与独孤败天关系亲密；与独孤败天、司徒明月等人是朋友，与五大天王交手抵抗他们的追捕；她是天魔谷的一员，与华云飞可能有交集\n司徒明月 | 独孤败天的朋友，可能与独孤败天有亲密关系"
        }
    ]
}