{
    "chapter_title": "第二百一十章  天地魔魂 ",
    "chapter_summary": "独孤败天这位强大的武者在南宫世家废墟上发出震天动地的大啸，吸引了附近的武圣。两位年轻武圣对独孤败天的力量感到惊讶，但他告诉他们这里将有一场大战，让他们远离。独孤败天回忆起过去的辉煌，表示他要用自己的力量让世界知道他已归来。两位武圣和情魔在远处观望，看到独孤败天站在废墟上，周围已无其他人。此时，五名巡天者出现在独孤败天面前，他们的表情木然，没有自主意识。独孤败天认为他们是被力量所控制的可怜人，但仍勇敢地与他们展开激战。同时，天宇大陆各地的强者也纷纷现身，如东海的萱萱师傅，她感受到战斗的气息，决定加入战斗，击杀假巡天使者以泄心头之愤。在这场大战中，独孤败天与巡天者们展开了激烈的战斗，尽管双方实力悬殊，但他仍勇敢迎战。战斗过程中，魔锋剑发出欢快的鸣声，独孤败天期待重现人间，痛饮圣血。在各方强者的努力下，伪巡天者被消灭，世界恢复了和平。而独孤败天也在战斗中得到了成长，期待着未来的挑战。",
    "characters_in_summary": [
        "独孤败天",
        "南宫世家",
        "两位年轻武圣",
        "情魔",
        "五名巡天者",
        "萱萱师傅"
    ],
    "pre_entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面\n南宫世家 | 南宫仙儿和南宫无敌的家族所在地，拥有强大的实力和地位\n情魔 | 魔教成员，自创颠倒众生，艳绝天下，引起江湖动荡，后进入圣级领域，归隐后又每隔千年教出一名弟子，搅扰武林，最后收南宫仙儿为徒传授颠倒众生\n南宫无敌 | 南宫世家的成员，南宫仙儿的祖父，实力强大，与独孤败天展开神识交锋；对独孤败天的潜力感到震惊，试图通过吸收天地煞气突破自己的境界\n南宫英雄 | 南宫世家的成员，南宫仙儿的哥哥，向父亲报告关于新天王封王大会的消息；与独孤败天可能是敌对关系，在南宫世家与独孤败天的冲突中，立场坚定，支持家族决策\n南宫仙儿 | 南宫世家成员，南宫无敌的孙女，情魔的徒弟，学习颠倒众生，对情魔的过去表示不屑，对情魔的教导有所质疑",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "独孤败天冷冷的望着自远方飞来的两道人影，两人都很年轻，看起来不过二十几岁的样子，但细看可以发觉他们的眼神饱含岁月的沧桑。\n独孤败天冷冷的道：“你们是什么人？”\n两人中的一人道：“我们是附近隐修的武圣，刚才被你的啸声所惊动，特地跑来看一看。你……你还没有成圣，不对……仿佛你的力量已经超越了武圣，怎么这样奇怪？你的力量忽高忽低，不断强烈波动，这是怎么回事？”\n独孤败天冷声道：“我的事不用你们操心。”\n另一个武圣道：“你怎么能够这样说话，我们又没有恶意，你虽然修为不凡，但不管怎样说，你是我们的后辈……”\n独孤败天仰天狂笑道：“哈哈，真是可笑，这个世上能够让我尊称一声前辈的人很少，你们肯定不能够位列其中。你们还是走吧，不然再晚一段时间，恐怕想走都走不了。”\n两人大怒，一人道：“好狂妄的小子，你这是什么意思，难道你想留下我们二人不成？”\n独孤败天冷声道：“我是好意，呆会儿这里将有一场大战，你们还是有多远走多远吧，不然后悔不及。”\n“你……你居然如此狂妄！”\n独孤败天道：“不是我狂妄，这是事实，呆会儿将有一批巡天使者赶到这里，你们还不足以抵挡他们，还是赶快逃命去吧。”\n两个武圣惊疑不定，他们一会儿感觉独孤败天深不可测，一会儿又觉得他似乎力量有限，对他的话半信半疑。\n独孤败天的声音冰冷无比，眼望着远空，道：“遥远的记忆向我敞开了一角，我看到了些零星、片段，今日我要以圣血祭奠那曾经的过去，我要让每个人都知道我回来了。”\n听着那森寒的话语，两个武圣不禁打了一个冷颤，而后两人相互看了一眼一起飞向了远方。不过两人并没有飞太远，在十里之外停了下来，观察着独孤败天。\n情魔将南宫仙儿送出五十里，而后又折了回来，她也在暗中静静的注视着独孤败天。\n早先来南宫世家附近探听消息的武林人此时已经作鸟兽散，飞快的向远处跑去，毕竟独孤败天刚才的表现太过惊人，每个人几乎都已被吓破胆，那另天地失色的怒啸在他们心中留下了不可磨灭的印象，他们一生一世都难以忘却。\n独孤败天静静的立于南宫世家处那片废墟的上空，此时方圆数十里内除去情魔和那两个偷偷观战的武圣外，已经杳无人烟。",
            "summary": "独孤败天突然发出一声震天动地的大啸，吸引了附近隐修的武圣。两位年轻的武圣来到独孤败天面前，对他力量的波动感到惊讶。独孤败天告诉他们这里将有一场大战，让他们远离。两位武圣对独孤败天的狂妄感到愤怒，但在听到他的解释后，开始怀疑他的实力。独孤败天回忆起遥远的过去，表示他要用自己的力量让世界知道他已归来。两位武圣和情魔在远处观望，看着独孤败天站在南宫世家的废墟上，周围已无其他人。",
            "characters_in_summary": [
                "独孤败天",
                "两位年轻的武圣",
                "情魔"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面\n情魔 | 魔教成员，自创颠倒众生，艳绝天下，引起江湖动荡，后进入圣级领域，归隐后又每隔千年教出一名弟子，搅扰武林，最后收南宫仙儿为徒传授颠倒众生\n南宫无敌 | 南宫世家的成员，南宫仙儿的祖父，实力强大，与独孤败天展开神识交锋；对独孤败天的潜力感到震惊，试图通过吸收天地煞气突破自己的境界\n南宫英雄 | 南宫世家的成员，南宫仙儿的哥哥，向父亲报告关于新天王封王大会的消息；与独孤败天可能是敌对关系，在南宫世家与独孤败天的冲突中，立场坚定，支持家族决策\n南宫仙儿 | 南宫世家成员，南宫无敌的孙女，情魔的徒弟，学习颠倒众生，对情魔的过去表示不屑，对情魔的教导有所质疑"
        },
        {
            "id": 1,
            "content": "忽然一股庞大的压力自远空传来，空中传来一阵剧烈的能量波动。\n五条人影一起自远方的天际出现，人影快速如电，眨眼间就已来到了独孤败天的眼前。\n这五人都穿着古老的服饰，每个人都没有丝毫表情，仿佛石化人一般，他们木然的望着独孤败天，脸上无丝毫波动。\n除了能够感受到这五人强大的力量波动外，看不出他们有任何情绪波动。\n远处的两个武圣小声嘀咕道：“难道这就是传说中的巡天者，怎么会是这个样子啊？”\n“他们好象没有自主意识。”\n“我也有这种感觉，他们仿佛失去了灵魂，只是承载力量的工具。”\n……\n独孤败天看着眼前的五个巡天者，叹息道：“我虽然只回想起了一点点，但还是能够确认你们就是那些所谓的巡天者，唉，没想到是这个样子，一群可怜人啊。”\n一个巡天者口中发出机械的声音道：“逆天者死！”\n“哈哈，死，这个世上已经没人能够让我死去。你们到是顺天了，但每个人都已变成一副人不人鬼不鬼的样子，嘿嘿，你们还有灵魂吗？”",
            "summary": "一段关于巡天者的描述。故事中，独孤败天感受到了来自远方的一股强大压力，随后五名巡天者出现在他面前。他们的表情木然，没有自主意识。独孤败天认为他们是被力量所控制的可怜人。然而，这些巡天者仍然执行着他们的任务，试图阻止独孤败天。",
            "characters_in_summary": [
                "独孤败天",
                "巡天者",
                "未知"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面\n未知 | 独孤败天与杀神展开激战的地点\n情魔 | 魔教成员，自创颠倒众生，艳绝天下，引起江湖动荡，后进入圣级领域，归隐后又每隔千年教出一名弟子，搅扰武林，最后收南宫仙儿为徒传授颠倒众生\n南宫无敌 | 南宫世家的成员，南宫仙儿的祖父，实力强大，与独孤败天展开神识交锋；对独孤败天的潜力感到震惊，试图通过吸收天地煞气突破自己的境界\n南宫英雄 | 南宫世家的成员，南宫仙儿的哥哥，向父亲报告关于新天王封王大会的消息；与独孤败天可能是敌对关系，在南宫世家与独孤败天的冲突中，立场坚定，支持家族决策\n南宫仙儿 | 南宫世家成员，南宫无敌的孙女，情魔的徒弟，学习颠倒众生，对情魔的过去表示不屑，对情魔的教导有所质疑"
        },
        {
            "id": 2,
            "content": "独孤败天最后一句是大吼出来的，五个巡天者身躯同时一震，茫然的眼神在刹那间似乎闪现出一丝光彩，但瞬间又暗淡了下去。\n独孤败天道：“忍辱偷生，甘愿为走狗，这样的人生还有何意思？唉，我想你们一定是被他们控制了，但若不是你们自己意志不够坚定，也不会落到如此境地。既然你们已经变成了这副样子，不如早些消逝，免得继续为虎作伥，祸害天宇大陆的初生武圣。今日我帮你解脱吧，让你们结束这种永远没有尽头的灰暗生活。”\n远处的两个武圣露出了震惊的神色，惊道：“难道所谓的巡天使者也是武圣，是被人控制的武圣？”\n“真的太让人难以置信了！”\n“那个年轻人又是谁，他怎么会懂这么多？”\n“他身上的力量太古怪了，让人无法看透。”\n“你还记得刚才他咆哮时给人的那种感觉吗？在那时我感觉自己的血液快沸腾了，体内仿佛有什么东西在觉醒。”\n“是的，我心中涌起一股杀戮的念头，在那一刻我感觉到了无数古强者的的气息，每个人都似乎刚从沉睡中醒来。”\n“是的，太可怕了，弥漫在天地间的杀气，另人感到战栗。”\n“难道那个古老的传说是真的，魔历经重重劫难将重现人间，挑起世间最大的动乱？”\n“古老的传说：怒怨冲天，祸乱无边，百圣大战，血水漫天……”\n“是百圣之间大战，还是和巡天者或巡天者身后的人大战？”\n“不知道，我们不是古武圣，根本不了解在过去那漫长的岁月中到底发生了什么。”\n“我们也是可怜人，在世人眼中我们是功力绝世的武圣，可是有谁知道我们也需要躲避、逃亡呢。”\n“说起来我们还算幸运，这还是头一次遇见巡天者。”\n两个武圣感慨万千。",
            "summary": "独孤败天对五个巡天者表达了对他们生活的同情，并试图帮助他们解脱。远处两个武圣对此表示震惊，讨论巡天者的身份以及他们背后的控制者。他们猜测魔可能重临人间，引发一场大动乱。两位武圣也分享了他们的经历，表达了对过去岁月的感慨和对未来的担忧。",
            "characters_in_summary": [
                "独孤败天",
                "五个巡天者",
                "两个武圣"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面\n情魔 | 魔教成员，自创颠倒众生，艳绝天下，引起江湖动荡，后进入圣级领域，归隐后又每隔千年教出一名弟子，搅扰武林，最后收南宫仙儿为徒传授颠倒众生\n南宫无敌 | 南宫世家的成员，南宫仙儿的祖父，实力强大，与独孤败天展开神识交锋；对独孤败天的潜力感到震惊，试图通过吸收天地煞气突破自己的境界\n南宫英雄 | 南宫世家的成员，南宫仙儿的哥哥，向父亲报告关于新天王封王大会的消息；与独孤败天可能是敌对关系，在南宫世家与独孤败天的冲突中，立场坚定，支持家族决策\n南宫仙儿 | 南宫世家成员，南宫无敌的孙女，情魔的徒弟，学习颠倒众生，对情魔的过去表示不屑，对情魔的教导有所质疑"
        },
        {
            "id": 3,
            "content": "五个巡天者面对独孤败天，脸上自始至终没有任何变化，他们身形如电快速将他围在了中央，而后每个人从身后拔出了一把样式古朴的长剑。\n五剑直指独孤败天，五人机械的重复着那句话：“逆天者死。”\n“哈哈，凡能够突破生死限制的人都为逆天，这世间有无数个强大的存在，已永生这天地间上万年光景了，也没见你们这些傀儡能够将他们诛除，不是每个人都能够被你们灭掉。当年几十几个巡天者都难耐我何，虽说现在我还没有恢复力量，但对付你们五个足够了！”\n独孤败天的断剑早已不知道丢弃在了何方，他将背后的魔锋拔了出来，他虽然嘴上说的很狂妄，但却不敢有丝毫大意，毕竟他也只是恢复了一点点古时的记忆而已，力量更是还没有跨越到圣级。他所凭借的完全是体内那浩瀚无穷的潜力，但有时力量并不能够决定一切。\n魔锋在被他握到手中的一刹那，发出了阵欢快的轻鸣，它仿佛有生命一般，在轻轻的颤动。\n独孤败天用手轻轻的摩挲着锋背，道：“埋藏了数千年，该让你重现人间了，今日痛饮圣血吧，他日去饮天血，去饮神血。”\n浩瀚的能量波动笼罩四野，五个巡天者散发出的强大的气息另远在几里之外山林中的那些走兽匍匐在地，颤抖不已。\n五把长剑耀如天日，从五个方向向独孤败天刺去，五道剑罡纵横交错，散发着可怖的光芒，交织成成一片剑网。\n独孤败天在空中幻化出几道虚影，快速逃了出去，他原来立身之处的空间竟然碎裂了，一片模糊的黑洞出现在剑网笼罩范围内，无匹的能量在肆虐。\n几乎在同一时间，天宇大陆各地升腾起冲天的杀气。\n东海之波，萱萱的师傅凝立虚空，白发拂动，他望着遥远的清风帝国哈哈大笑道：“既然你已经觉醒，而且第一个动手，那我也不客气了，先杀他几个假巡天使者出出气，好久没活动了，真是让人兴奋啊，哈哈……”\n说完他一改嬉笑之色，他外露的气势彻底发生了变化，老人的身形在刹那间仿佛一下子高大了起来，如顶天立地的战神一般，一股磅礴的气势直上云霄，其威惊天动地。",
            "summary": "五个巡天者与独孤败天展开激战，双方实力悬殊，但独孤败天仍勇敢迎战。魔锋剑发出欢快鸣声，独孤败天期待重现人间，痛饮圣血。战斗过程中，天宇大陆各地强者纷纷现身，如东海的萱萱师傅，他感受到战斗的气息，决定加入战斗，击杀假巡天使者以泄心头之愤。",
            "characters_in_summary": [
                "五个巡天者",
                "独孤败天",
                "萱萱师傅"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面\n情魔 | 魔教成员，自创颠倒众生，艳绝天下，引起江湖动荡，后进入圣级领域，归隐后又每隔千年教出一名弟子，搅扰武林，最后收南宫仙儿为徒传授颠倒众生\n南宫无敌 | 南宫世家的成员，南宫仙儿的祖父，实力强大，与独孤败天展开神识交锋；对独孤败天的潜力感到震惊，试图通过吸收天地煞气突破自己的境界\n南宫英雄 | 南宫世家的成员，南宫仙儿的哥哥，向父亲报告关于新天王封王大会的消息；与独孤败天可能是敌对关系，在南宫世家与独孤败天的冲突中，立场坚定，支持家族决策\n南宫仙儿 | 南宫世家成员，南宫无敌的孙女，情魔的徒弟，学习颠倒众生，对情魔的过去表示不屑，对情魔的教导有所质疑"
        },
        {
            "id": 4,
            "content": "萱萱在海岛上大叫：“老头子你要玩什么，我也要玩。”\n“小孩子懂什么，不要乱说话。呆会儿会来一群失去灵魂的家伙，你在旁边看着师傅怎样收拾他们，让你看看师傅真正的实力。”\n不多时九道人影快如闪电而至，和出现在独孤败天面前的那五个人一样，这九人同样没有任何表情，眼神暗淡无光，仿若失去了灵魂。\n萱萱的师傅冲七人大喝道：“只有战死的武圣，没有投降苟活的武圣，你们这样浑浑噩噩存活于世残害同道，还不如尽早从这世上消失。”\n七个巡天者道：“逆天者死。”\n在这一刻，萱萱的师傅再无一丝滑稽之色，身上散发出一股浩然正气，他一脸正色道：“武者有武者的尊严，你们已经失去了做为武者的资格，今天我要出手灭圣，杀！”\n萱萱的师傅一掌挥之后出，天地间风雷阵阵，东海之上怒涛狂涌，卷起千层浪，滔天的海水袭上了半空。\n天魔谷内，天魔脚踏虚空，望着清风帝国的方向，道：“千年一小战，万年一大战，三年之后又已到了大战之期，师傅今日祭圣血而出，徒弟怎肯落后。我已闭关忏悔万年，就是在等这一世，在师傅没有恢复力量的这三年内，就让徒弟把那些伪巡天者统统诛除吧。”\n天魔双眼血红，仰天大吼了一声：“天地有魔魂，啊……”\n滔天的魔焰自天魔谷升腾而起，无边无际的黑暗笼罩了大地，天魔谷众人除去血魔之外，全部躲在屋中再不敢出声。\n在无边无际的黑暗中，天魔谷的上方有两点血红，冷冷的注视着天际，森然的杀机直冲云霄。\n九道人影自远方袭来，浩瀚的能量在空中剧烈波动。\n天魔身化一道黑光冲了上去，大喝道：“魔吞日月。”\n狂霸无匹的天魔气似怒海狂涛一般淹没了九道人影，天魔在狂笑：“哈哈，这天地间的神都不能够灭掉魔魂，你们这些傀儡简直是蚍蜉撼树。”\n清风帝国，南宫世家废墟之上，独孤败天身化惊天长虹，从一个巡天者的身体中穿越而过，那名巡天者在刹那间化为粉碎，鲜血在长空漫洒，一代武圣就此毙命。\n但其他四个巡天者没有任何表情，仍旧不畏死的冲了上去。\n这时独孤败天的周围出现了一个虚幻的世界，在他身后矗立着一个巨大的魔影，他的脚下是万丈枯骨，骨山之下血浪滔天，一个个如神似魔的身影在血浪中挣扎哀号。\n独孤败天怒发飞扬，此时此刻，他魔性大发，浩瀚磅礴的力量自他身体疯狂涌出，滔天魔焰席卷天地，漫天乌云滚滚，惊雷阵阵，电网交织。\n他脚踏虚空，疯狂大笑：“哈哈……历千劫万险，纵使魂飞魄散，我灵识依在，战百世轮回，纵使六道无常，我依然永生，魔魂复生，不死不灭……”",
            "summary": "萱萱与她的师傅一起面对一群失去灵魂的巡天者。萱萱的师傅强调武者的尊严，决定出手消灭这些失去灵魂的对手。与此同时，天魔谷内的天魔也感受到了大战的来临，决定出手消灭伪巡天者。独孤败天则在清风帝国与巡天者展开激战。",
            "characters_in_summary": [
                "萱萱",
                "师傅",
                "巡天者",
                "天魔谷",
                "天魔",
                "独孤败天",
                "清风帝国"
            ],
            "entity_info": "萱萱 | 帝境高手，与独孤败天相识并在人群中一起逃离，多次帮助独孤败天，受伤需要治疗。她是天魔谷的一员。与独孤败天共同面对困境。在当前剧情中，她与独孤败天一起试图解开被封印者的封印，并在解开封印后受伤。\n巡天者 | 传说中的巡天者，拥有强大的力量，但没有自主意识，仿佛失去了灵魂的载体\n天魔谷 | 天魔谷是天魔归来的地方，魔教教主、十大太上长老以及所有魔教弟子，都吃惊的望着天魔铜像\n独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面\n清风帝国 | 独孤败天寻找司徒明月的地方，魔教在此地活动\n情魔 | 魔教成员，自创颠倒众生，艳绝天下，引起江湖动荡，后进入圣级领域，归隐后又每隔千年教出一名弟子，搅扰武林，最后收南宫仙儿为徒传授颠倒众生\n南宫无敌 | 南宫世家的成员，南宫仙儿的祖父，实力强大，与独孤败天展开神识交锋；对独孤败天的潜力感到震惊，试图通过吸收天地煞气突破自己的境界\n南宫英雄 | 南宫世家的成员，南宫仙儿的哥哥，向父亲报告关于新天王封王大会的消息；与独孤败天可能是敌对关系，在南宫世家与独孤败天的冲突中，立场坚定，支持家族决策\n南宫仙儿 | 南宫世家成员，南宫无敌的孙女，情魔的徒弟，学习颠倒众生，对情魔的过去表示不屑，对情魔的教导有所质疑"
        }
    ]
}