{
    "chapter_title": "第二百一十三章  圣者出 ",
    "chapter_summary": "独孤败天勇敢挑战圣地玉虚府，引发一场关于善恶与江湖和平的辩论。他与两位气质迥异的帝境高手交流，了解到江湖中许多绝世高手的选择。在与五位前辈高手的对决中，意外地遇到了百余年前的大侠战帝，揭示了他复活的原因。",
    "characters_in_summary": [
        "独孤败天",
        "圣地玉虚府",
        "帝境高手",
        "江湖",
        "战帝"
    ],
    "pre_entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面\n帝境高手 | 过去曾与怒帝、血帝和血魔等人交手，现在为了平息江湖纷争，重新现身，与王级高手合作，寻找并牵制这些强大的敌人\n江湖 | 一个广阔无垠的世界，充满了各种冒险和挑战，也是独孤败天实现梦想的舞台，独孤败天在这里结识萱萱，共同寻找宝藏。\n血帝 | 传说中的强大存在，放弃不灭身，自甘在这红尘中一世又一世的轮回修炼，企图突破圣级高手的修为限制，背着司徒明月的尸体四处游荡，来到清风帝国玉虚府附近\n南宫仙儿 | 南宫世家的成员，与独孤败天是朋友，与李诗、水晶等人关系良好\n南宫无敌 | 南宫世家的成员，南宫仙儿的亲属，与独孤败天可能相识\n李诗 | 与独孤败天是朋友，与水晶、南宫仙儿等人关系良好",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "独孤败天冒天下之大不韪闯入圣地，在山外大吼要领教这里高手的绝学，如惊雷一般的吼声另玉虚府上下一阵大乱，所有人握紧了手中的兵器，不死魔帝在江湖的种种传闻早已传到了这里，他们已不将独孤败天视为一名帝境高手，已经将他当作一个圣级高手对待。\n两个中年男子率领数十个年年轻弟子站在山上向下观望，只见上脚下一条高大的身影如大步流星向山上赶来，魁伟的身躯尽现隐现一股霸气。\n独孤败天一边走一边大笑道：“玉虚府如此待客吗，竟然没有一个人来接我，嘿嘿……”\n峰上的一个年轻弟子，看着浑然没将玉府看在眼里的独孤败天大声道：“不死魔帝你少样张狂，圣地决不容你亵渎，今日……今日……”说到这里他突然想起了早先师长说的话，尽量不要得罪独孤败天，能不惹他就不惹他，最好不和他发生冲突，年轻的弟子话说到此不知道该说什么了。\n独孤败天哈哈大笑道：“哈哈，今日要将我如何？为何不接着下去，嘿嘿，我独孤败天若是怕的话就不来了，你们要如何尽管说出来，我决不会逃走。”\n说话间他已离峰顶不足百丈，这时他突然加速，身形若电光般眨眼间便来到了众人的眼前。如此速度荡起一股猛烈的劲风，另他的衣衫猎猎作响，玉虚府近百人面对这个传闻中的不死魔帝皆如临大敌，每个人都刀出鞘、箭上弦。\n玉虚府峰顶很平坦，重重院落占地极广，院落前的广场也非常开阔。",
            "summary": "独孤败天不畏风险，闯入圣地玉虚府挑战高手。他的出现引起玉虚府上下紧张，两名中年男子和数十名年轻弟子握紧兵器戒备。独孤败天自信满满，大笑表示不怕挑战。在接近峰顶时，他突然加速，展现出惊人的速度。面对这位传闻中的不死魔帝，玉虚府众人如临大敌，做好战斗准备。",
            "characters_in_summary": [
                "独孤败天",
                "圣地玉虚府",
                "两名中年男子",
                "数十名年轻弟子"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面\n血帝 | 传说中的强大存在，放弃不灭身，自甘在这红尘中一世又一世的轮回修炼，企图突破圣级高手的修为限制，背着司徒明月的尸体四处游荡，来到清风帝国玉虚府附近\n南宫仙儿 | 南宫世家的成员，与独孤败天是朋友，与李诗、水晶等人关系良好\n南宫无敌 | 南宫世家的成员，南宫仙儿的亲属，与独孤败天可能相识\n李诗 | 与独孤败天是朋友，与水晶、南宫仙儿等人关系良好"
        },
        {
            "id": 1,
            "content": "广场中为首的两个中年人一个面白无须，宛如儒生一般，另一人则和他极端，满脸落腮胡须，一派豪迈之色，两人均古井无波，静静的注视着独孤败天。\n独孤败天在山下时就已经发现两人气宇不凡，来到山上之后他立刻感觉出了两人高深修为，绝对已经达到帝境，别看两人中年之相，但其真实年龄恐怕已有八、九十岁。他暗暗惊叹五大圣地果然藏龙卧虎，之前他父亲和血帝司徒惊雷在雾隐峰和两个帝境高手大战，如今玉虚府也惊现出两大帝境高手，充分说名圣地决非浪得虚名。\n“嘿嘿，没想到啊，竟然有两名帝境高手，当初我初出江湖时记得这个江湖上王级高手不足二十人，帝境高手更是难得一见，不想仅仅半年工夫，帝境高手频频现世，当真让人感叹这世间的确不乏高手啊。”\n面白无须的中年人，道：“这世间高手无数，真正的绝世高手都不愿履尘世，深山藏虎豹，田野隐麒麟，但当江湖动乱之时，没有人会坐视不管，每逢武林飘摇动荡之际圣级高手就会现临人间，还武林一分平静，所以即使有功力高绝大凶大恶之人能够为祸一时，但也决不会长久。”",
            "summary": "两位气质截然不同的中年人静静注视着独孤败天。他们分别是面白无须的儒生形象和满脸落腮胡子的豪迈之人。独孤败天感受到他们的高深修为，推测他们的真实年龄可能有八、九十岁。他认为五大圣地藏龙卧虎，帝境高手层出不穷。两位中年人表示，世间高手无数，真正的绝世高手不愿涉世，但在江湖动乱时，他们会现身维护和平。因此，即使有功力高绝的大凶大恶之人，也不会长久为祸。",
            "characters_in_summary": [
                "独孤败天",
                "儒生形象",
                "满脸落腮胡子之人",
                "五大圣地"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面。在圣地山外大吼要领教这里高手的绝学，引起玉虚府上下恐慌，被视为圣级高手对待。\n血帝 | 传说中的强大存在，放弃不灭身，自甘在这红尘中一世又一世的轮回修炼，企图突破圣级高手的修为限制，背着司徒明月的尸体四处游荡。\n司徒明月 | 与独孤败天关系亲密，未知是否与李诗、水晶、南宫仙儿等人有联系。\n李诗 | 与独孤败天是朋友，与水晶、南宫仙儿等人关系良好。\n水晶 | 与独孤败天是朋友，与李诗、南宫仙儿等人关系良好。"
        },
        {
            "id": 2,
            "content": "“哈哈，你是在对我说教吗？嘿嘿，什么是正？什么是邪？什么是善？什么是恶？”\n帝境高手道：“善恶自在人心。”\n独孤败天怒道：“放屁，我问你们，在我独孤败天初踏江湖，未被天下人追杀时，可曾为非作歹？可曾枉杀一人？后来我杀人盈千，但为什么？一切都是被你们逼的！我只是为了活下去，我只为了生存，是你们将我逼上了绝路！”\n满脸落腮胡须的中年人道：“以你现在的修为，这个世上还有什么人能够逼迫你？你为何还不收手，搅的天下人人恐慌。”\n独孤败天冷笑道：“嘿嘿，我真为你感到脸红，当初你们追杀我之时，怎么不见人收手？我如今只杀该杀之人，既然武林一片浑浊，我就以我的标准去衡量真善与真恶。”",
            "summary": "帝境高手与独孤败天展开了一场关于善恶的辩论。独孤败天曾在江湖初期并未为非作歹，但后来因被迫害而杀人无数。现在他已拥有强大的修为，但仍坚持自己的信仰，认为只要杀死该杀之人，就能维护正义。而其他人则认为他应该停止杀戮，让江湖恢复和平。",
            "characters_in_summary": [
                "帝境高手",
                "独孤败天"
            ],
            "entity_info": "帝境高手 | 过去曾与怒帝、血帝和血魔等人交手，现在为了平息江湖纷争，重新现身，与王级高手合作，寻找并牵制这些强大的敌人\n独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面。在圣地山外大吼要领教这里高手的绝学，引起玉虚府上下恐慌，被视为圣级高手对待。与两大帝境高手交手。\n血帝 | 传说中的强大存在，放弃不灭身，自甘在这红尘中一世又一世的轮回修炼，企图突破圣级高手的修为限制，背着司徒明月的尸体四处游荡。\n司徒明月 | 与独孤败天关系亲密，未知是否与李诗、水晶、南宫仙儿等人有联系。\n李诗 | 与独孤败天是朋友，与水晶、南宫仙儿等人关系良好。\n水晶 | 与独孤败天是朋友，与李诗、南宫仙儿等人关系良好。"
        },
        {
            "id": 3,
            "content": "满脸落腮胡须的中年人道：“你今日来玉虚府到底想怎样？”\n独孤败天看着远山那飘渺的云雾，道：“我已经懒得再去找当初追杀我的人的麻烦，说到底都是一群糊涂、迷糊的笨蛋，如今我来没有别的意思，只想挑战玉虚府真正的高手，我已经将过去的那些恩恩怨怨看的淡了。”\n儒生模样的帝境高手道：“如今玉虚府已经没有人是你的对手，无一人适合你挑战。”\n独孤败天看着远处的群山，道：“千年圣地怎么会没有高手呢，我已经感应到了圣者的气息，想必那些老家伙也已经感应到了我的气息。”\n场中众人大惊，他们从来不知道玉虚府有圣级高手。\n如儒生模样的帝境高手道：“你……你说什么？玉虚府有圣级高手？这怎么可能？”\n独孤败天大声冲群山深处喊道：“独孤败天前来玉虚府讨教，隐藏在深山中的圣级高手请出来一战……”声音宛若雷声隆隆传了开去，在山中不停的回荡。\n但直至声音杳逝，也不见群山中有什么动静，玉虚府众人面面相觑，不知道独孤败天所说的话是真是假。\n“我再说一遍，独孤败天前来挑战，山中的圣级高手若是不出来，今天我定将玉虚府夷为平地。”\n场中众人闻听此言大怒，许多年轻人便要冲上去，但两个帝境高手摆了摆手，止住了他们的动作。\n独孤败天冷声道：“既然你们耍大牌，就别怪我不客气了。”他转身面对玉虚府众人，道：“今日我本为武而来，但你们的圣级高手不出来见我，说不得我自己动手逼他们出来，我看看当我把千年圣地拆掉时他们出不出来。”\n这时两个帝境高手也已变色，落腮胡须的帝境高手道：“独孤败天你太狂妄了，你以为我圣地真的无人吗，岂能随你撒野，有请各位长老联手诛魔。”",
            "summary": "独孤败天来到玉虚府挑战高手，声称已放下过去恩怨。儒生模样的帝境高手告诉他玉虚府已无合适对手，但他坚信有圣级高手存在。独孤败天喊话群山，要求圣级高手出来应战，否则他将摧毁玉虚府。众人震惊，不知独孤败天所言真假。",
            "characters_in_summary": [
                "独孤败天",
                "玉虚府",
                "儒生",
                "帝境高手"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面。在圣地山外大吼要领教这里高手的绝学，引起玉虚府上下恐慌，被视为圣级高手对待。与两大帝境高手交手。\n玉虚府 | 一个位于圣地内的修炼者组织，玉虚府上下因独孤败天的到来而恐慌。\n帝境高手 | 过去曾与怒帝、血帝和血魔等人交手，现在为了平息江湖纷争，重新现身，与王级高手合作，寻找并牵制这些强大的敌人\n血帝 | 传说中的强大存在，放弃不灭身，自甘在这红尘中一世又一世的轮回修炼，企图突破圣级高手的修为限制，背着司徒明月的尸体四处游荡。\n司徒明月 | 与独孤败天关系亲密，未知是否与李诗、水晶、南宫仙儿等人有联系。\n李诗 | 与独孤败天是朋友，与水晶、南宫仙儿等人关系良好。"
        },
        {
            "id": 4,
            "content": "声落之后，从层层院落中走出五名老人，每个人都须发皆白，苍老的面容已经看不出到底有多大年纪。\n独孤败天已经看出这五人皆是玉虚府的前辈高手，很有可能和天魔谷十大太上长老是同一期的人物，岁月在他们的身上留下了明显的痕迹，每个人看起来都老迈不堪，一副弱不禁风的样子。\n独孤败天已经忆及前几世的部分记忆，自身潜力已膨胀到无限，但他的修为却时高时低，很不稳定，他不敢小觑眼前这几个老人的联手之力。\n当玉虚府众人看到这五个老人出现后都现出恭敬之色，同时感觉心中塌实了很多，毕竟这五人都已百岁开外，修为都已达到了登峰造极之境，是帝境中的佼佼者，五人联手那将是数百年的功力，不死不魔帝虽然魔功震世，但毕竟修为没有五人深厚。\n独孤败天道：“玉虚府藏龙卧虎，但可惜啊，虽都已经达到了帝境颠峰，但恐怕还是无法突破生死限制，迈入圣级领域。”\n五个老人仔细将他打量了一遍，道：“小小年纪果然了得，今日说不得我五人要联手齐上了，玉虚府数千年威名决不能蒙羞。”\n五人一字排开，一齐向前，脚步踏在地面之上，整个玉虚府峰顶仿佛都跟着颤动了起来，一股莫大的压力自五位老人身上散发而出，向独孤败天涌去。\n可是正在这时，一股磅礴的大力自群山深处透发而出，另远在玉虚府峰顶的众人感到一股难言的惊惧，如此威势另凡尘高手难以适从。",
            "summary": "独孤败天遇到了五位玉虚府的前辈高手，他们都是帝境中的佼佼者。独孤败天认为他们虽然已经达到了帝境巅峰，但可能无法突破生死限制，迈入圣级领域。五位老人决定联手对付独孤败天，然而此时，一股磅礴的大力从群山深处透出，让众人感到惊惧。",
            "characters_in_summary": [
                "独孤败天",
                "五位玉虚府前辈高手",
                "帝境",
                "圣级领域",
                "群山深处"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面。在圣地山外大吼要领教这里高手的绝学，引起玉虚府上下恐慌，被视为圣级高手对待。与两大帝境高手交手。\n帝境 | 传说中的境界，与水晶、水天痕、帝境高手等有关\n群山深处 | 一个人迹罕至的地方，适合修炼，是独孤败天偶然发现的修炼场所。\n玉虚府 | 一个位于圣地内的修炼者组织，玉虚府上下因独孤败天的到来而恐慌。\n帝境高手 | 过去曾与怒帝、血帝和血魔等人交手，现在为了平息江湖纷争，重新现身，与王级高手合作，寻找并牵制这些强大的敌人\n血帝 | 传说中的强大存在，放弃不灭身，自甘在这红尘中一世又一世的轮回修炼，企图突破圣级高手的修为限制，背着司徒明月的尸体四处游荡。\n司徒明月 | 与独孤败天关系亲密，未知是否与李诗、水晶、南宫仙儿等人有联系。"
        },
        {
            "id": 5,
            "content": "独孤败天冲山中大声道：“你终于呆不住了，哼，你若不出来，我说得到做得到，定会扫平此山。”\n一道人影自远方深山升腾而起，而后朝这里快速飞来，峰顶上的众人大惊失色，众人没有想到独孤败天所说的竟然是真的，这里竟然真的隐藏有圣级高手，每个人都激动、兴奋不已，望着远空中的那条人影，众人的脸上满是崇敬之色。\n“呵呵，小友语气颇为不善啊！”人影眨眼即到，从空中飘落峰顶。\n独孤败天还未来的及说话，他身后的那五个老帝境高手却已失声惊呼：“是你……”\n“师兄你……不是已经仙逝了吗？”\n“师兄真的是你吗？”\n……\n在场众人具露出震惊之色，五个老人的话太过匪夷所思。\n来人鹤发童颜，一脸平静之色，他看了看五个老人，笑道：“不错，是我。”\n五个老人一起向前走去，一人道：“到底怎么回事？我亲眼看到你下葬的。”\n这时山上众人已然明白老人的身份，赫然是百余年前威震天下的绝顶高手战帝，战帝一生未尝一败，当年诛剿魔教时，一人曾独挡魔教数位帝境高手，杀的魔教众人无还手之力，所向披靡，被魔教众人视为噩梦。\n场中除了五位老帝境高手和独孤败天之外全部跪了下去，口中称呼什么的都有。\n“参见祖师。”\n“参见老祖宗。”\n……\n“起来吧。”圣级高手道。\n“师兄到底怎么回事？”",
            "summary": "独孤败天在山上威胁一位隐藏的高手，这位高手随后现身并飞到山顶。众人惊讶地发现他竟然是百余年前的大侠战帝，五位曾经的弟子见到他后充满了震惊和崇敬。战帝解释了自己复活的原因，众人纷纷表示敬意。",
            "characters_in_summary": [
                "独孤败天",
                "隐藏的高手",
                "战帝",
                "五位弟子"
            ],
            "entity_info": "独孤败天 | 化境修炼者，与司徒明月关系亲密，与李诗、水晶、南宫仙儿等人为朋友，与五大天王交手抵抗他们的追捕，与圣级高手交手，击败魔锋太古，与帝境高手交手，表现出贪财的一面。在圣地山外大吼要领教这里高手的绝学，引起玉虚府上下恐慌，被视为圣级高手对待。与两大帝境高手交手。\n帝境 | 传说中的境界，与水晶、水天痕、帝境高手等有关\n群山深处 | 一个人迹罕至的地方，适合修炼，是独孤败天偶然发现的修炼场所。\n玉虚府 | 一个位于圣地内的修炼者组织，玉虚府上下因独孤败天的到来而恐慌。\n帝境高手 | 过去曾与怒帝、血帝和血魔等人交手，现在为了平息江湖纷争，重新现身，与王级高手合作，寻找并牵制这些强大的敌人"
        }
    ]
}