{
    "chapter_title": "第四章  微酸雨季 ",
    "chapter_summary": "令父亲司徒惊云非常高兴。司徒傲月立志带领家族名震大陆，得到父亲的鼓励与支持。家主司徒惊云决定给予儿子们三天假期。家族中有三个兄弟：老大司徒皓月、老二司徒傲月和老三司徒泯月。一天，他们三人在后院大厅向父亲请安，并表示要去挑战败天。三兄弟与一个被称为“打架狂”的年轻人发生了一段故事。曾经输给他，但现在已经变得更强大。他们的姐夫认为这个年轻人有潜力成为武道高手。在一次偶遇中，三兄弟与独孤败天进行了友好交流，并决定在城外进行切磋。独孤败天与他的三位小舅子司徒皓月、司徒傲月和司徒泯月在城外的森林边相遇。他们一边聊天一边走向森林，那里是他们经常打架的地方。在途中，他们遇到了一对亲昵的青年男女，让独孤败天的朋友们的表情变得奇怪。独孤败天意外地遇到了朝思暮想的司徒明月，她已经从一个青涩的少女变得美丽动人。然而，她的行为让独孤败天意识到她被另一个年轻人所吸引，背叛了他们曾经的感情。这让独孤败天心痛不已，回忆起他们曾经的点点滴滴，感慨万分。",
    "characters_in_summary": [
        "司徒惊云",
        "司徒皓月",
        "司徒傲月",
        "司徒泯月",
        "独孤败天",
        "司徒明月"
    ],
    "pre_entity_info": "司徒惊云 | 司徒家族族长，与独孤言志关系密切，长风镇的守护者，对独孤败天感兴趣，认为其是学武奇才\n独孤败天 | 独孤家族成员，家族传承者，与司徒世家关系良好，擅长打架，不爱习武，与司徒明月关系亲密\n司徒明月 | 司徒家族成员，年龄16岁，司徒惊云的女儿，独孤败天的爱人，美丽如花，亭亭玉立\n独孤言志 | 独孤家族族长，与司徒惊云关系密切，长风镇的守护者，生意人，对独孤败天的行为感到困扰\n长风镇 | 汉唐帝国的一个小镇，因司徒世家而闻名，两大家族在此地相互往来，为独孤败天的活动背景",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "今天司徒世家的二公子司徒傲月终于将家传《明月心经》练到了第十一重。司徒惊云非常高兴，拉着司徒傲月的手道：“儿呀，你十九岁就将家传神功练到了第十一重，这在近百年来的家族史上都是少有的。如果以你这般速度修炼下去，到五十岁时就可以将《明月心经》练到第十八重的最高境界。到那时你就可以置身与帝级盖代高手之列了，家族将在你手中发扬光大。”\n司徒傲月望着父亲激动的样子，内心也充满了冲天的豪气。叱咤江湖，纵横大陆，所向披靡，谁不向往。尤其像他这般年纪，正是崇拜英雄，做英雄梦的年龄段。\n“爹爹，我会让司徒世家名震大陆的。”\n“好，你有这样的志气，我很欣慰。傲月，我放你们兄弟三人三天假，去吧。”\n“太好了，谢谢爹爹。我去告诉大哥和三弟。”说着转身朝后院练武场跑去。\n这也难怪，这兄弟三人足足有三个月未出过家门了。司徒世家对下一代要求极为严格。武功在相应的年龄段如果不达到相应的标准，是不准离家半步的。这就是为什么司徒世家行走江湖的人都是武功高强之辈的原因。\n其实这一代家主司徒惊云的三个公子都是资质不凡之辈，他们的武功早已达到了相应的标准。但司徒惊云身为家主，对自己的子女要求极为严格，总是高标准要求，这三人在家族同辈中都是佼佼者。",
            "summary": "今天，司徒世家二公子司徒傲月成功练成《明月心经》第十一重，令父亲司徒惊云非常高兴。司徒傲月表示要带领家族名震大陆，获得父亲的鼓励和支持。家主司徒惊云决定给予儿子们三天假期。",
            "characters_in_summary": [
                "司徒傲月",
                "司徒惊云"
            ],
            "entity_info": "司徒惊云 | 司徒家族族长，与独孤言志关系密切，长风镇的守护者，对独孤败天感兴趣，认为其是学武奇才\n独孤败天 | 独孤家族成员，家族传承者，与司徒世家关系良好，擅长打架，不爱习武，与司徒明月关系亲密\n司徒明月 | 司徒家族成员，年龄16岁，司徒惊云的女儿，独孤败天的爱人，美丽如花，亭亭玉立\n独孤言志 | 独孤家族族长，与司徒惊云关系密切，长风镇的守护者，生意人，对独孤败天的行为感到困扰\n长风镇 | 汉唐帝国的一个小镇，因司徒世家而闻名，两大家族在此地相互往来，为独孤败天的活动背景"
        },
        {
            "id": 1,
            "content": "老大司徒皓月今年二十岁，现已将家传《明月心经》练到了十一重，是目前家族年轻一代的第一高手。老二司徒浩月十九岁，刚刚将《明月心经》练到十一重，隐隐有后来居上之势。老三司徒泯月十六岁，和司徒明月是一对龙凤胎，晚明月出生半个时辰。受年龄所限，刚将《明月心经》练到第九重，即使如此在年轻一辈中也算是高手不一会兄弟三人从后院来到了大厅，老大身材魁梧，有一股阳刚之美。老二英挺非凡，一脸的帅气。老三和司徒明月长得很像，非常俊美，如果化成女儿装的话，也是个大美人。\n“拜见爹爹。”三人齐向司徒惊云行礼，但脸上难以掩饰欢愉之色。\n“起来吧。”\n“是”\n“你们三人这么急着出去，是不是去找败天？”\n三人点了点了头。",
            "summary": "老大司徒皓月20岁已是第一高手，老二司徒浩月19岁正崛起，老三司徒泯月16岁虽受年龄限制，但也算高手。一天，他们三人在后院来到大厅，向父亲司徒惊云请安。三人承认他们是去找败天挑战。",
            "characters_in_summary": [
                "老大司徒皓月",
                "老二司徒浩月",
                "老三司徒泯月",
                "父亲司徒惊云"
            ],
            "entity_info": "司徒惊云 | 司徒家族族长，与独孤言志关系密切，长风镇的守护者，对独孤败天感兴趣，认为其是学武奇才\n独孤败天 | 独孤家族成员，家族传承者，与司徒世家关系良好，擅长打架，不爱习武，与司徒明月关系亲密\n司徒明月 | 司徒家族成员，年龄16岁，司徒惊云的女儿，独孤败天的爱人，美丽如花，亭亭玉立\n独孤言志 | 独孤家族族长，与司徒惊云关系密切，长风镇的守护者，生意人，对独孤败天的行为感到困扰\n长风镇 | 汉唐帝国的一个小镇，因司徒世家而闻名，两大家族在此地相互往来，为独孤败天的活动背景"
        },
        {
            "id": 2,
            "content": "“那个小打架狂如果再要求和你们打架，你们千万要封住自己六成的功力。这个小子虽然身体强悍的不象话，但你们也已今非昔比了，小心别伤了他。”\n兄弟三人点头，司徒傲月道：“我们明白，上次我们三个人就让着他的，不过这小子太可恶了。我们明明是让着他，才会输给他的。他居然还笑我们的武功没有用，这次一定让他吃些苦头。\n司徒惊云道：“败天这个孩子，资质奇佳，简直就是为武而生的。以前我还为他不学武而惋惜，现在看来我是杞人忧天了。”\n司徒皓月道：“就那个打架狂？”\n司徒惊云道：“不错，凭我现在的修为终于感觉到了他体内的那股熊熊战意，他早晚会追寻武道之路，也许他自己还没有意识到罢了。”\n司徒傲月道：“他真的有那么厉害？可是他年纪都已经这么大了，习武不晚了吗？”\n司徒惊云道：“他从小到大都在打架，身体筋骨早就锻炼出来了，根本不晚。况且他不是普通的人，独孤家果真没有普通人。”\n司徒泯月道：“我就知道姐夫不是一般的人，独孤叔叔和独孤爷爷难道也不是普通人吗？”\n司徒惊云叱道：“你姐姐还没嫁给那臭小子呢。”接着又道：“孩子们，真正的高手往往默默无闻。你们要记住这句话，好了，你们出去吧。”\n兄弟三人在家里闷了三个月，如今就像刚出笼的鸟儿一般，说不出的轻松愉悦。走在大街上，看什么都感觉新鲜。\n独孤家几乎和他们家挨着，只隔一条街。司徒皓月和司徒傲月进门就大叫：“打架狂。”司徒泯月更是夸张，“姐夫，我来看你了。”\n下人一看，是司徒家的三位公子，赶紧进去禀报。对于这些古怪的称呼早已习以为常了。",
            "summary": "三兄弟与一个被称为“打架狂”的年轻人之间的故事。他们曾输给这个年轻人，但如今已变得更强。他们的姐夫，一位高手，认为这个年轻人有潜力成为武道高手。因此，当三兄弟再次遇到他时，他们决定让他吃点苦头。然而，他们在街头上的轻松愉悦心情让他们忽略了这位年轻人的实力。",
            "characters_in_summary": [
                "三兄弟",
                "打架狂",
                "姐夫"
            ],
            "entity_info": "司徒惊云 | 司徒家族族长，与独孤言志关系密切，长风镇的守护者，对独孤败天感兴趣，认为其是学武奇才，儿子：司徒皓月、司徒浩月、司徒泯月\n独孤败天 | 独孤家族成员，家族传承者，与司徒世家关系良好，擅长打架，不爱习武，与司徒明月关系亲密\n司徒明月 | 司徒家族成员，年龄16岁，司徒惊云的女儿，独孤败天的爱人，美丽如花，亭亭玉立，弟弟：司徒泯月\n司徒皓月 | 司徒家族成员，年龄20岁，司徒惊云的儿子，家族年轻一代的第一高手，哥哥：司徒浩月、司徒泯月\n司徒浩月 | 司徒家族成员，年龄19岁，司徒惊云的儿子，刚刚将《明月心经》练到十一重，隐隐有后来居上之势，弟弟：司徒皓月、司徒泯月"
        },
        {
            "id": 3,
            "content": "不一会一个高大魁伟的的年轻人走了出来，足足比常人高出一头半，十八、九岁的样子。长眉入鬓，鼻直口方，尤其是一双眼睛如同黑夜的寒星一般明亮。年轻人只穿着一条长裤，**着上身，皮肤成古铜色，结实的肌肉如一条条筋龙般缠绕在身上，尽现力感。一条黑带扎着头发，长发随意飘散在肩头，狂放不羁，略带飘逸，大有一副睥睨天下，惟我独尊的气概。\n此人正是独孤败天，他刚刚睡醒午觉。\n独孤败天坏坏的笑道：“原来是三个小舅子，恕姐夫迎接来迟之嘴。”\n司徒皓月怒道：“打架狂，我妹妹还没嫁给你呢，就是嫁给了你，你也要毕恭毕敬的叫我一声大舅哥。”\n司徒泯月跑过去，笑道“姐夫，三个月不见，你更加英武不凡了。”\n司徒泯月和他姐姐司徒明月一样，从小就对独孤败天特别崇拜。尽管近年来功力大进，打架的功夫已经不在独孤败天之下，但还是对他无比崇拜。\n“还是小舅子好，知道我永远是那样的英明神武。”\n司徒傲月道：“打架狂，你少在那自恋了，当心呆会我们将你打的跪地求饶。”\n独孤败天道：“二小舅子，你们要是不来的话，我真的要抓狂了。我刚刚学了点武功，正想找人练手呢，你们来的正好。大舅子，你火气那么冲，呆会我帮你先泻火。”\n三人大奇，均没有想到这个自小不爱习武只爱打架的狂人会突然开始学武。\n司徒皓月忍不住问道：“你习武了，什么时候？和谁学的？”\n“就是三个学前吧，和我爷爷学了点大陆上通用的的三流武功。对付你们就个应该绰绰有余了吧。”\n司徒皓月大怒：“打架狂，我们立刻到城外去较量。”\n司徒傲月也道：“本来我们还想拜见一下独孤叔叔和独孤爷爷，现在看来只好呆会再见了。”\n司徒泯月显然对这种情况早就习以为常了，在旁边笑嘻嘻的看着。\n独孤败天道：“好，你们等我。”\n说着转身朝后院跑去，一会儿穿了一件上衣又跑了出来。",
            "summary": "年轻英雄独孤败天的形象和他的三位小舅子见面时的情景。独孤败天是一位高大威猛的年轻人，拥有明亮的眼睛和结实的肌肉。他与三位小舅子司徒皓月、司徒傲月和司徒泯月进行了友好的交流，谈论了他的新武功和学习经历。他们决定到城外进行切磋。",
            "characters_in_summary": [
                "独孤败天",
                "三位小舅子",
                "司徒皓月",
                "司徒傲月",
                "司徒泯月"
            ],
            "entity_info": "独孤败天 | 独孤家族成员，家族传承者，与司徒世家关系良好，擅长打架，不爱习武，与司徒明月关系亲密\n司徒皓月 | 司徒家族成员，年龄20岁，司徒惊云的儿子，家族年轻一代的第一高手，哥哥：司徒浩月、司徒泯月\n司徒傲月 | 司徒家族成员，二公子，《明月心经》传人，与大哥、三弟关系密切\n司徒泯月 | 司徒家族成员，年龄16岁，司徒惊云的儿子，与司徒明月是一对龙凤胎，刚将《明月心经》练到第九重，弟弟：司徒皓月、司徒浩月\n司徒惊云 | 司徒家族族长，与独孤言志关系密切，长风镇的守护者，对独孤败天感兴趣，认为其是学武奇才，儿子：司徒皓月、司徒浩月、司徒泯月\n司徒明月 | 司徒家族成员，年龄16岁，司徒惊云的女儿，独孤败天的爱人，美丽如花，亭亭玉立，弟弟：司徒泯月\n司徒浩月 | 司徒家族成员，年龄19岁，司徒惊云的儿子，刚刚将《明月心经》练到十一重，隐隐有后来居上之势，弟弟：司徒皓月、司徒泯月"
        },
        {
            "id": 4,
            "content": "这是一个阳光明媚的春日，风和日丽，万里无云。春风微微拂动，吹在身上暖洋洋的，使人觉得身轻气爽。\n路边的小草嫩嫩的、绿绿的，垂柳轻垂绿丝绦，一切都显得那样的生机盎然。空气中荡漾着一股混合着泥土的草香，无处不显着春意。\n独孤败天一行四人已来到了城外，四人边走边聊。\n这四人是打出来的交情，尽管司徒皓月和司徒傲月均比独孤败天年长，但小时侯没少挨他欺负。直到有一天他不再欺负“弱小儿童”为止，而后因为司徒明月的关系更是“友上加亲”。虽然到了一起不是斗嘴就是打架，但四人之间的友情是真挚的。\n司徒泯月道：“姐夫，你到底学了些什么招式？”\n“多了，比如说野马分鬃、金鸡独立，专门为大小舅子准备的瓮中捉鳖，为二小舅子准备的守株待兔。”\n司徒皓月大怒：“独孤败天，我再说一遍，我妹妹还没有嫁给你，就是嫁给你以后，你也要叫我大舅哥，而不是什么小舅子。”\n司徒傲月也怒道：“独孤败天，你现在别逞口舌之利，呆会让你跪地求饶。”\n“好呀，真是迫不及待。”\n几人一路杠嘴来到了他们的打架圣地――――城外森林。\n这时他们发现树林旁坐着一对青年男女，神态亲昵，女孩正在为那个青年擦汗。看样子是赶路累了，在这里歇息。\n独孤败天开始没太在意，可是他忽然发现司徒世家三兄弟的笑容凝住了。他不由好奇的向那对男女望去，那对男女也正向他们望来。",
            "summary": "独孤败天与他的三个好友司徒皓月、司徒傲月和司徒泯月在城外的森林边相遇。他们一边聊天一边走向森林，那里是他们经常打架的地方。在途中，他们遇到了一对青年男女，神情亲昵地在休息。独孤败天没有太在意，但他的朋友们表情变得奇怪。",
            "characters_in_summary": [
                "独孤败天",
                "司徒皓月",
                "司徒傲月",
                "司徒泯月",
                "青年男女"
            ],
            "entity_info": "独孤败天 | 独孤家族成员，家族传承者，与司徒世家关系良好，擅长打架，不爱习武，与司徒明月关系亲密，开始学习武功，准备与司徒家族成员进行切磋\n司徒皓月 | 司徒家族成员，年龄20岁，司徒惊云的儿子，家族年轻一代的第一高手，哥哥：司徒浩月、司徒泯月，与独孤败天关系为小舅子\n司徒傲月 | 司徒家族成员，二公子，《明月心经》传人，与大哥、三弟关系密切，与独孤败天关系为小舅子\n司徒泯月 | 司徒家族成员，年龄16岁，司徒惊云的儿子，与司徒明月是一对龙凤胎，刚将《明月心经》练到第九重，弟弟：司徒皓月、司徒浩月，与独孤败天关系为小舅子\n司徒惊云 | 司徒家族族长，与独孤言志关系密切，长风镇的守护者，对独孤败天感兴趣，认为其是学武奇才，儿子：司徒皓月、司徒浩月、司徒泯月，孙子：司徒皓月、司徒傲月、司徒泯月"
        },
        {
            "id": 5,
            "content": "“轰”\n独孤败天如遭雷击一般，脑袋一阵晕旋，思想一片空白，好半天才醒过神来。那个少女不正是他朝思暮想的月儿吗，两年未见，司徒明月出落的越发漂亮，美的让人窒息。以前略显青涩的小丫头，如今已彻底变成了一个绝色少女，艳丽的容颜妩媚多姿。然而朝思暮想的人却和另一个年轻人亲昵的坐在一起。年轻人英气逼人，俊美异常。独孤败天明白了，背叛，曾经的爱人已经背叛了他。\n司徒明月显然也发现了这四人，表情尴尬的站了起来，想要拉那个青年人一起起来，却又把手缩了回去。年轻人到是落落大方，很自然的站了起来。\n“大哥、二哥、三弟。”\n“哼”\n三人齐哼了一声，他们三人没想到会在这种情况下和司徒明月见面。司徒浩月和司徒傲月早将独孤败天看成了自己的准妹夫，司徒泯月更是人前人后的叫独孤败天为姐夫。独孤败天是司徒世家未来的女婿，早已是公开的秘密了，然而眼前的事实让他们难以接受。\n“败天哥哥，我、我……”\n司徒明月更显尴尬，不知说些什么。\n此情此景，独孤败天心伤欲碎。这就是曾经深爱着自己的女孩吗？这就是自己深爱着的女孩吗？这就是两年前对自己千叮咛、万嘱咐，要自己一定要等她回来的女孩吗？这就是从小到大一直喊着：“败天哥哥，我长大后要嫁给你。”的女孩吗？\n独孤败天听到了自己心碎的声音，曾经的点点滴滴一刹那全部涌上了心头，一幕幕往事如在眼前一般。\n一个粉雕玉琢的小女孩跟在少年的身后，声音娇憨而又甜美：“败天哥哥，你慢点，我跟不上你了。”\n“败天哥哥，你背着我。”小女孩爬到少年的背上，甜甜的笑了。\n“败天哥哥，我长大后要嫁给你。”小女孩语气坚定，神情可爱。\n一转眼，小女孩变成了一个明艳的少女。少女躲到少年的是身后，伸手蒙上了他的眼睛，“猜猜我是谁？”\n少女拿出香帕细心的为少年擦汗，娇声道：“败天哥哥不要和他们打架了，陪我玩。”\n少女娇憨的依偎在少年的肩头，“败天哥哥我长大后要嫁给你。”\n转眼间场景又变了，明艳少女变成了一个美丽的姑娘，艳丽的容颜妩媚多姿。同样是在为一个年轻人擦汗，然而年轻人却不是他，婀娜的身影和另一个年轻人亲昵的坐在一起。\n独孤败天的眼睛湿润了。\n“啊……”",
            "summary": "独孤败天意外地遇到了朝思暮想的司徒明月。两年未见，她已经从一个青涩的少女变得美丽动人。然而，她的行为让独孤败天意识到她被另一个年轻人所吸引，背叛了他们曾经的感情。这让独孤败天心痛不已，回忆起他们曾经的点点滴滴，感慨万分。",
            "characters_in_summary": [
                "独孤败天",
                "司徒明月"
            ],
            "entity_info": "独孤败天 | 独孤家族成员，家族传承者，与司徒世家关系良好，擅长打架，不爱习武，与司徒明月关系亲密，开始学习武功，准备与司徒家族成员进行切磋\n司徒明月 | 司徒家族成员，年龄16岁，司徒惊云的女儿，独孤败天的爱人，美丽如花，亭亭玉立，弟弟：司徒泯月，丈夫：独孤败天\n司徒皓月 | 司徒家族成员，年龄20岁，司徒惊云的儿子，家族年轻一代的第一高手，哥哥：司徒浩月、司徒泯月，与独孤败天关系为小舅子\n司徒傲月 | 司徒家族成员，二公子，《明月心经》传人，与大哥、三弟关系密切，与独孤败天关系为小舅子\n司徒泯月 | 司徒家族成员，年龄16岁，司徒惊云的儿子，与司徒明月是一对龙凤胎，刚将《明月心经》练到第九重，弟弟：司徒皓月、司徒浩月，与独孤败天关系为小舅子\n司徒惊云 | 司徒家族族长，与独孤言志关系密切，长风镇的守护者，对独孤败天感兴趣，认为其是学武奇才，儿子：司徒皓月、司徒浩月、司徒泯月，孙子：司徒皓月、司徒傲月、司徒泯月"
        }
    ]
}