{
    "chapter_title": "第七十章  精元石大会(下) ",
    "chapter_summary": "独孤败天带领的队伍与众多高手竞争。他们的对手中有一位看似平庸的高手老骗子，实际上却掌握了传说中的神功缠丝手。在比赛过程中，老骗子意外展现出惊人的武功，令众人刮目相看。与此同时，他们还注意到了另一位掌握啸天剑法的高手王西风和一位神秘强大的蒙面女子。经过激烈的比拼，独孤败天一行人成功通过了第一关。",
    "characters_in_summary": [
        "独孤败天",
        "老骗子",
        "王西风",
        "蒙面女子"
    ],
    "pre_entity_info": "独孤败天 | 清风帝国的武林人，与张平、老戚、老骗子结伴进入汉唐帝国，参观雾隐峰，被认为可能是成魔的人，与郑清、刘文远、张一平等雾隐峰男弟子相识，与女扮男装的绝色少女相识并在人群中一起逃离。与胜男组成小队参加精元石争夺大会。\n老骗子 | 清风帝国的武林人，与独孤败天、老戚、张平结伴进入汉唐帝国，参观雾隐峰。\n雾隐峰 | 汉唐帝国的武学圣地，发生了精元石争夺事件。\n凌飞 | 汉唐帝国的王级高手，雾隐峰的宗主，流云飞仙天王。\n鲁风坤 | 雾隐峰当代大弟子，功力深厚\n老戚 | 清风帝国的武林人，与独孤败天、张平、老骗子结伴进入汉唐帝国，参观雾隐峰。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "很快轮到独孤败天他们这一组上场了，他和司徒三兄弟相视一眼，不禁露出笑意。他们的对手很弱，其中的高手也就一流水准，估计也是和老骗子他们一样，被人带上雾隐峰顶的。\n独孤败天笑嘻嘻的对老骗子道：“老人家该您上场了。”\n“不不……我不上去。”老骗子逃也似的跑了开去。独孤败天飞快的跃了过去，一把抓住了他，然后“嗖”的一声将他朝高台上抛去。台下群雄一看这个人居然身不晃，膝不弯，直直而起，且高出高台很多，不禁大声喝彩：“好轻功。”\n谁知话音未落，那人便跌翻在台上。众人愕然，而后大笑。老骗子摔的直翻白眼，好半天才爬起来，众人一看是个老头，嘘声四起：“这么一大把年纪了，还要跑来和后生晚辈争。”\n“真没羞。”\n……\n老骗子虽然脸皮厚，但被人如此议论，脸上多少也有些挂不住，开口道：“谁敢跟我老人家一战。”\n话音刚落，对方小组便跳上一个成员，“老头我和你比划，比划。”这个家伙比较滑溜，他亲眼看见老骗子被人扔上高台，又看他跌翻在台上，以为有便宜可捡，这才上来。二人很快斗在一起，老骗子没有一丝内力，招式却颇为精妙，对方那个成员功力不怎么高，但凭借那一点内力还是将老骗子打的东躲西藏。\n台下嘘声四起：“还老一辈高手呢，被人追着打。”\n“丢人……”\n……\n老骗子越听越不是滋味，手上不知怎么一晃，竟然把对方那个成员扔下了台。\n司徒傲月眼中精光一闪，道：“好像是缠丝手。”\n独孤败天道：“是没有内力的缠丝手。”\n泯月羡慕的道：“我现在还没有把缠丝手练成呢。”\n老戚道：“超一流高手才懂得运用的缠丝手？一不小心老骗子真是个高手。”\n老骗子将对方扔下台后，连忙冲独孤败天招手：“独孤小子快点上来把我接下去。”\n独孤败天笑着冲他挥了挥手道：“老人家再接再厉。”\n老骗子气的直跳脚：“独孤小子你他妈的混蛋，我……”正在这时对方那边的一个大汉挤出人群向高台走来，老骗子一看直冒冷汗，脑筋转了转，然后迅速的解下裤腰带。台下的女性惊声尖叫：“流氓”\n“色狼”\n“真没羞。”\n……\n老骗子不理台下漫骂，迅速将裤腰带系在了台柱上，然后又将外面的长跑脱了下来系在了腰带上。壮汉刚上台，他如老猴子一般，一只手抓着长袍，另一只手提着裤子在女人的漫骂和男人的笑声中狼狈的逃了下来。\n“独孤小子，独孤混蛋，我xxx……我老人家威风一世，不想晚节不保，我xxx……”老骗子真急了，再也没有平时的吊儿郎当样，须发皆张，威势吓人，隐然见有一股霸气。\n独孤败天还没有说话，张平和老戚就跑了过去，老戚贼嘻嘻道：“老骗子你的气势好吓人，一不小心……简直……简直就像一只发情的大公狗。”\n“砰”老骗子就像独孤败天对他那样，明敲实捶，一拳擂在了他的头上。老戚手抚着头上的大疙瘩无限委屈。\n张平满怀希望的看着老骗子，道：“老骗子你……你难道真的是传说中的高手。”\n老骗子闻听此言如泄了气的皮球一般，又变成了一脸滑溜的老样子。“高，高你个头。”照着他的头也捶了一拳。\n独孤败天走过来笑呵呵道：“老人家神功无敌，姜果然是老的辣。”\n“哼”\n“老人家您别生气，您看司徒兄弟不是已经上去了吗，正在帮您出气。”等他们抬头向上观看时台上已经结束了战斗。\n“老人家接腰带。”司徒皓月将老骗子的衣物扔了下来。\n独孤败天他们这一组顺利的通过了第一关。这时胜男走了过来，道：“独孤败天，你们七人过了第一关？”\n“放心，没有你这第八人，我们照样进入决赛。”\n“哼，我在为你们观察敌情呢，真是不识好人心。”\n几人随着胜男来到了另一座高台下，台下群雄神情激动，口中不住喊着：“好。”\n“精彩”\n“厉害”\n……\n一个年轻的男子正在和一个魁伟的大汉打斗，年轻男子正是主张比武来得精元石的王西风。他手中持着一把宝剑，剑上光彩流动，发出阵阵啸声。\n司徒傲月大惊：“啸天剑法，这就是名震大陆的啸天剑法？那王西风一定是新明帝国著名武林世家王家的人。”\n司徒泯月好奇的问道：“这就是传说中练到最高境界能够发出九天落雷的啸天剑法？”\n胜男笑道：“不错，想不到你们还有些见识。”\n众人苦笑，正在这时独孤败天心中一动，不由自主道：“啸天诀。”说完之后他吃了一惊，自己这是怎么了，为何莫名其妙的说了这样，他陷入沉思。\n老骗子脸色一变，许久才开口道：“好见识，啸天剑法正是传说中的神功啸天诀的残破心法。”\n胜男一下来了兴趣，拉住老骗子的胳膊道：“快说，快说，什么是啸天诀？”\n老戚羡慕道：“要是有个绝色美女一不小心拉住我的胳膊……”\n“一不小心你去死吧。”胜男一脚将老戚踹飞。\n“啊……”空中传来惨叫。\n老骗子笑道：“我也只知道一点点，传说啸天诀乃是上古时期的神功，发功时雷动九天，技近乎道。鬼神避之。”\n“就知道这么一点点，哼。”胜男小嘴一噘，然后伸出小手在独孤败天眼前晃了晃：“大个子回魂了，哼，肯定又在动着什么龌龊的念头，无耻。”\n独孤败天苦笑，小丫头就像个淘气包，胡搅蛮缠，专门找人麻烦。\n众人又到了另一座高台下，台上一个体态婀娜的蒙面女子正轻松的将敌手一个个的打下台。年轻女子一双晶莹如玉的手掌发散着淡淡毫光，纤纤玉手美的让人晕眩，玉手碰到对方的宝剑之后竟然发出“铿锵”之声。\n独孤败天大惊失色，喃喃道：“太可怕了，如此功力最少也到了次王级，甚至接近了王级。”其余几人也悚然动容。\n胜男道：“害怕了吧，知道吗？人家那个队就她自己一个人。”\n独孤败天笑道：“是啊，人家一个女孩子一个人就组了一个队，不像某人，硬要跑到别的队充当第八人。”\n“什么第八人，说的那么难听，哼……”说完又嘟起了小嘴。\n接下来又轮到独孤败天他们这一组上场了，胜男登台亮相，淘气女的功夫果真不一般，技压对方成员，又赢得了一场比赛。众人顿时对她刮目相看。",
            "summary": "独孤败天和他的队伍参加了一个比武大会。他们的对手实力较弱，其中一位高手老骗子看似不济，实则掌握着传说中的神功缠丝手。在比赛中，老骗子意外展现出了高超的武功，让众人刮目相看。同时，他们也注意到了一位掌握啸天剑法的年轻高手王西风，以及一位实力强大的蒙面女子。独孤败天他们顺利通过了第一关。",
            "characters_in_summary": [
                "独孤败天",
                "老骗子",
                "王西风",
                "蒙面女子"
            ],
            "entity_info": "独孤败天 | 清风帝国的武林人，与张平、老戚、老骗子结伴进入汉唐帝国，参观雾隐峰，被认为可能是成魔的人，与郑清、刘文远、张一平等雾隐峰男弟子相识，与女扮男装的绝色少女相识并在人群中一起逃离。与胜男组成小队参加精元石争夺大会。\n老骗子 | 清风帝国的武林人，与独孤败天、老戚、张平结伴进入汉唐帝国，参观雾隐峰。\n雾隐峰 | 汉唐帝国的武学圣地，发生了精元石争夺事件。\n凌飞 | 汉唐帝国的王级高手，雾隐峰的宗主，流云飞仙天王。\n鲁风坤 | 雾隐峰当代大弟子，功力深厚\n老戚 | 清风帝国的武林人，与独孤败天、张平、老骗子结伴进入汉唐帝国，参观雾隐峰。"
        }
    ]
}