{
    "chapter_title": "第七十三章  七强 ",
    "chapter_summary": "独孤败天向郑清询问了关于胜男和其他参赛者的信息，包括新明帝国的王西风、自称伤心的神秘青年、无双国的蓝海天、蒙面少女卜雨丝以及雾隐峰的大师兄鲁风坤和李诗。在一场激烈的比试中，胜男和柳向阳所在的擂台被紫电神剑的先天剑气摧毁，导致柳向阳败北。淘气女在战斗中显露女儿身绝世容姿，独孤败天扶她离开战场。淘气女质问独孤败天的目的，他表示需要时间考虑，并被胜男给予半年时间来提升实力。两人决定进行跨级挑战。",
    "characters_in_summary": [
        "独孤败天",
        "郑清",
        "胜男",
        "柳向阳",
        "王西风",
        "伤心",
        "蓝海天",
        "卜雨丝",
        "鲁风坤",
        "李诗",
        "紫电神剑"
    ],
    "pre_entity_info": "独孤败天 | 清风帝国的武林人，与张平、老戚、老骗子结伴进入汉唐帝国，参观雾隐峰，被认为可能是成魔的人，与郑清、刘文远、张一平等雾隐峰男弟子相识，与胜男组成小队参加精元石争夺大会。与萱萱相识并在人群中一起逃离。\n郑清 | 雾隐峰的男弟子，英俊潇洒，想要结识独孤败天\n胜男 | 汉唐帝国的女子，与独孤败天组成小队参加精元石争夺大会。\n鲁风坤 | 雾隐峰当代大弟子，功力深厚\n李诗 | 雾隐峰的女弟子，与刘风、骆金龙等人发生冲突。\n老骗子 | 清风帝国的武林人，与独孤败天、老戚、张平结伴进入汉唐帝国，参观雾隐峰。\n司徒三兄弟 | 汉唐帝国的武林人，与独孤败天发生冲突。\n萱萱 | 神秘女子，曾与独孤败天一起探险地下宫殿，与独孤败天相识并在人群中一起逃离，女扮男装。\n司徒傲月 | 汉唐帝国的武林人，与独孤败天、胜男组成小队参加精元石争夺大会。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“哦，独孤兄弟你找我有事吗？”郑清显得很高兴。\n独孤败天一指快要倾塌的高台之上的胜男，道：“郑兄可认识那个淘气女？可知道她的底细？”\n“独孤兄弟你不是在开玩笑吧，她不是和你一组吗？怎么反倒问起我来了？”\n“我和她认识才不过一天，根本不知道她的底细。素闻雾隐峰在大陆上消息灵通，所以特来请教郑兄。”\n郑清一脸歉意，道：“恐怕让独孤兄弟失望了，之前我们从未收集过这个少女的任何资料，直到刚才她发出了可怕的先天剑气，才引起门中长老的关注。”\n“哦”独孤败天有些失望，道：“郑兄可知这次大会出了什么厉害的人物？”\n郑清道：“不瞒独孤兄弟说，这次大会出现了几个非常厉害的年轻高手，使我们门中的长老们都异常震惊。这几个年轻高手都已达到了次王级境界，新明帝国的王西风一手啸天剑法出神入化；一个自称伤心人的年轻人功法诡异、高深莫测；蓝海天自称无双国人，功力高绝，但以前从未闻无双国有此人；还有一个蒙面少女叫卜雨丝，武学庞杂，怀疑其未动用真正武功。更让佩服的是这几人都未组队，凭借一几之力一路力战群雄，挫败无数对手，未曾一败。”\n独孤败天笑道：“郑兄好像说漏了一方势力，谁不知雾隐峰乃汉唐帝国武学圣地，门中多青年才俊，杰出高手数不胜数，怎未闻郑兄提及一二？”\n郑清一拍额头道：“瞧我这记性，这次门中长老和宗主商议后只派出了大师兄鲁风坤和李诗师妹上场。他们各自凭借一几之力分别晋级到现在。”",
            "summary": "独孤败天询问郑清关于胜男的背景和其他参赛者的信息。郑清提到这次大会上出现了几位强大的年轻高手，如新明帝国的王西风、自称伤心的神秘青年、无双国的蓝海天以及蒙面少女卜雨丝。他还提到雾隐峰的大师兄鲁风坤和李诗参加了比赛。",
            "characters_in_summary": [
                "独孤败天",
                "郑清",
                "胜男",
                "王西风",
                "伤心",
                "蓝海天",
                "卜雨丝",
                "鲁风坤",
                "李诗"
            ],
            "entity_info": "独孤败天 | 清风帝国的武林人，与张平、老戚、老骗子结伴进入汉唐帝国，参观雾隐峰，被认为可能是成魔的人，与郑清、刘文远、张一平等雾隐峰男弟子相识，与胜男组成小队参加精元石争夺大会。与萱萱相识并在人群中一起逃离。\n郑清 | 雾隐峰的男弟子，英俊潇洒，想要结识独孤败天\n胜男 | 汉唐帝国的女子，与独孤败天组成小队参加精元石争夺大会。\n鲁风坤 | 雾隐峰当代大弟子，功力深厚\n李诗 | 雾隐峰的女弟子，与刘风、骆金龙等人发生冲突。\n老骗子 | 清风帝国的武林人，与独孤败天、老戚、张平结伴进入汉唐帝国，参观雾隐峰。\n司徒三兄弟 | 汉唐帝国的武林人，与独孤败天发生冲突。\n萱萱 | 神秘女子，曾与独孤败天一起探险地下宫殿，与独孤败天相识并在人群中一起逃离，女扮男装。\n司徒傲月 | 汉唐帝国的武林人，与独孤败天、胜男组成小队参加精元石争夺大会。"
        },
        {
            "id": 1,
            "content": "“哦，武学圣地果然不同凡响。”\n“轰”一声巨响传来，胜男和柳向阳所在的高台被紫电神剑发出的无坚不摧的先天剑气彻底击为粉碎，化为飞灰。柳向阳被先天剑气的余波撞击的大口吐血，举手认输。而此时淘气女头上束发的丝带随着周围先天剑气的波动飘落在地，一头乌黑的长发披散了下来，显现出了女儿身的绝世容姿，自空中优美的飘落下来，宽大的男子衣衫随风飘舞，宛若谪仙降世。\n独孤败天赶紧挤过人群上前扶住她，淘气女使劲挣了挣没有挣开，群雄对他怒目而视。独孤败天扶着胜男边向外走边道：“看什么看，没见过这么帅的帅哥吗。什么？我不该强行扶着这个仙子？她是我亲妹妹，刚刚大战完，身体一时比较虚弱，我扶着她有什么不对？哼，想讨好我妹妹，先过我这一关。”胜男狠狠的掐了一下他的胳膊，痛的他直龇牙。\n到了无人之处淘气女一下拍开了他的手，然后毫无风度，再也不顾什么优雅举止，一屁股坐在了地上。“累死我了，大个头你要死呀，竟敢占本小姐便宜。”\n独孤败天笑嘻嘻道：“是你自己想歪了，我真的把你当成了有血缘关系的亲妹妹，来，哥给你按摩按摩。”\n淘气女妩媚的白了他一眼，独孤败天走了过去刚伸出手，突然间一道璀璨的紫芒冲天而起直向他斩来，吓的他飞快退后了好几丈。胜男双目含煞：“你把本小姐当成了什么人，敢跟我动手动脚。别忘了你现在已经输给了我，我可以随意处置你。”\n“说吧，你到底因为什么找上了我，我知道从一开始你就是有预谋的。”\n“我希望有朝一日你能够为某一军方效力。”\n“你是什么人？”\n胜男嫣然一笑，道：“我是什么人你现在无须知道，你答不答应？”\n“我需要一段时间考虑。”独孤败天心想：“也许有朝一日真的需要借助军队的力量来抗衡那些对不死之魔‘念念不忘’的人。”\n“好，我给你半年的时间，足够了吧。”\n“这么长？”独孤败天笑道。\n“呵呵……其实这段时间不光让你考虑，更重要的是要你提升实力，因为我们需要的是精英中的精英，你现在不够分量。”\n独孤败天不禁为之气结。\n王西风、伤心人、蓝海天、卜雨丝、鲁风坤、李诗各自凭借一己之力进如了强。而独孤败天他们这一组凭借淘气女紫电神剑之威使得对手们不敢与其争锋，纷纷退让，最终也进如了七强。这一天注定不平静，短短半日工夫显现出了七八个次王级青年高手，足以震惊大陆武林。\n这七组可谓实力相当，大会的评委和雾隐峰的长老们开了个临时会议决定让这七组同台竞技，最终屹立于台上不倒者为最后优胜者。\n独孤败天他们这一组人望着台上六个凭借一己之力而闯入七强的次王级高手，再看看己方的队员不禁叹气。如果七强混战，他们这一组“人多力量大”的优势将马上化为乌有。司徒傲月道：“我和大哥武功即将踏入超级高手之列，但还未踏入，泯月刚刚步入超一流高手境界，我们三人可不敢去触台上那六位的先天剑气。”\n独孤败天皱着眉头不经意间看了张平和老戚一眼，两人吓得：“不不不……”都连成了一个音。他看了一眼胜男道：“淘气女，我对精元石不感兴趣，你自己上去吧。”\n胜男笑道：“胆小，没有魄力。有我罩着你，你还怕不成？”\n“不是怕不怕的问题，人应该现实一些，要有自知之明，我现在的实力的确不如台上几人。不过我现在又改变主意了，上去会一会他们，来一场跨级的挑战。”\n二人飞身上台。",
            "summary": "一场激烈的比试正在进行。胜男和柳向阳所在的擂台被紫电神剑的先天剑气摧毁，柳向阳败北。淘气女显露女儿身绝世容姿，独孤败天扶她离开战场。淘气女质问独孤败天的目的，他表示需要时间考虑，后被胜男给予半年时间来提升实力。两人飞身上台进行跨级挑战。",
            "characters_in_summary": [
                "胜男",
                "柳向阳",
                "紫电神剑",
                "淘气女",
                "独孤败天"
            ],
            "entity_info": "胜男 | 汉唐帝国的女子，与独孤败天组成小队参加精元石争夺大会。\n独孤败天 | 清风帝国的武林人，与张平、老戚、老骗子结伴进入汉唐帝国，参观雾隐峰，被认为可能是成魔的人，与郑清、刘文远、张一平等雾隐峰男弟子相识，与胜男组成小队参加精元石争夺大会。与萱萱相识并在人群中一起逃离。\n郑清 | 雾隐峰的男弟子，英俊潇洒，想要结识独孤败天\n鲁风坤 | 雾隐峰当代大弟子，功力深厚\n李诗 | 雾隐峰的女弟子，与刘风、骆金龙等人发生冲突。"
        }
    ]
}