{
    "chapter_title": "第九十九章  独孤败天的轻笑 ",
    "chapter_summary": "独孤败天是一个渴望成为有血有肉之人的强者。他在围剿云山的行动中成功逃脱，引发了对不死之魔的恐惧。在一位王级高手的安抚下，众人开始查找线索。一名年轻弟子在森林中被残忍杀害，引发众怒，三大王级高手和六大次王级高手决定分头追捕凶手。独孤败天在谷口出现，表现出自若的态度，声称只是在走自己的路。他被指责为杀害弟子的凶手，但成功地击败了围攻他的人。独孤败天表达了对自己受到胡乱指责的厌恶，并在与一名高大青年的互动中，表明只有聪明的人才能活得更长久。一名身穿破旧衣物的青年向另一名青年借衣服，却因帮助独孤败天换上新衣服而惹上麻烦。独孤败天展示惊人武功，逃脱了三位王级高手的追捕。",
    "characters_in_summary": [
        "独孤败天",
        "云山",
        "王级高手",
        "次王级高手",
        "年轻弟子",
        "森林",
        "高大青年",
        "破旧衣物青年"
    ],
    "pre_entity_info": "独孤败天 | 不死魔功的修炼者，群雄围攻的对象，李诗的不满对象，南宫仙儿等人的敌人，雾隐峰的弟子郑清的表哥，可能与水晶等人有过冲突；在云山深处的密谷中进行修行，试图通过吸收天地煞气突破自己的境界\n云山 | 清风帝国的山脉，成为独孤败天的避难所，他在密谷中进行修行，是群雄围攻的重要地点之一\n王级高手 | 王级实力的武者，与独孤败天对决，使用蓝色光幕防御，最终被独孤败天的剑气击败。\n南宫仙儿 | 南宫世家的成员，与独孤败天为敌，可能是朋友或敌人（根据后续剧情判断）\n郑清 | 雾隐峰的弟子，李诗的表妹，独孤败天的表弟（可能是），可能与水晶等人有过冲突\n水晶 | 幻天轩的传人，与李诗、华云飞、王道等人为朋友；可能知道独孤败天的身份或与他有某种联系\n华云飞 | 幻天轩的传人，与水晶、王道等人为朋友；可能与独孤败天有交集",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "“我不要做出世的神！也不要做泯情的魔！我要做有血有肉的人！”他嘴角泛起一丝残酷的冷笑。\n一阵秋风袭来，吹起了他黑色的长发，蓦然他朝山下飞奔而去，惊天神虚步这种无上绝学一经施展，他如一条光影般眨眼消失的无影无踪。\n负责围剿云山的是三位王级高手和六位次王级高手，当然普通高手更是无数。三个王级高手各自带领一批人马，每两个次王级高手带领一批人马，这六批人马分别从六个方向向云山深处包抄。可是他们搜索了将进二十天，却连独孤败天的一丝影子也没有发现。\n这一天六方人马在独孤败天曾经呆过的密谷汇合了，这些人望着谷内遍地的污血，以及那深深插入地中和树干上木条久久无语。\n三个王级高手中一人道：“这个家伙到底在这里干了些什么？这是……”\n另一个王级高手皱了皱眉头道：“他可能在这里修炼了某些残忍的功法，我们需要小心行事，我敢肯定他还没有走远，而且有可能在暗处注视着我们。”\n听到这里，那些武林人不禁打了个冷颤，所以人情不自禁的向自己的身后望了望。那个王级高手一看就知道坏了，此时此地说出这样的话很容易动摇这些武林人本来就不平静的心。毕竟每个人都对不死之魔怀有一种深深的恐惧感，再加上前些日子云山之巅的那场大战，使的不死之魔的名气更大了，另每一个普通武林人的心里都有种惧意。他又赶紧道：“大家不用担心，这次不死之魔插翅难逃，现在大陆所有武林人都在向清风帝国赶来，只要我们能够在这里将他找出来，以他现在的功力来说，他将死无葬身之地。”\n“我敢肯定不死之魔还没有走远，大家仔细查找，不要漏掉一丝线索。只要能够找到他，一定要他在天罗地网中伏法。”",
            "summary": "独孤败天，一个渴望做有血有肉的人的强者，在围剿云山的行动中成功逃脱。他的行为引发了武林人对不死之魔的恐惧，但在一位王级高手的安抚下，众人开始仔细查找线索。",
            "characters_in_summary": [
                "独孤败天",
                "云山",
                "武林人",
                "王级高手"
            ],
            "entity_info": "独孤败天 | 不死魔功的修炼者，群雄围攻的对象，李诗的不满对象，南宫仙儿等人的敌人，雾隐峰的弟子郑清的表哥，可能与水晶等人有过冲突；在云山深处的密谷中进行修行，试图通过吸收天地煞气突破自己的境界\n云山 | 清风帝国的山脉，成为独孤败天的避难所，他在密谷中进行修行，是群雄围攻的重要地点之一\n王级高手 | 王级实力的武者，与独孤败天对决，使用蓝色光幕防御，最终被独孤败天的剑气击败。\n南宫仙儿 | 南宫世家的成员，与独孤败天为敌，可能是朋友或敌人（根据后续剧情判断）\n郑清 | 雾隐峰的弟子，李诗的表妹，独孤败天的表弟（可能是），可能与水晶等人有过冲突\n水晶 | 幻天轩的传人，与李诗、华云飞、王道等人为朋友；可能知道独孤败天的身份或与他有某种联系\n华云飞 | 幻天轩的传人，与水晶、王道等人为朋友；可能与独孤败天有交集"
        },
        {
            "id": 1,
            "content": "正在这时，远处传来一声惨叫，声音凄惨无比，另人头皮发麻。\n三大王级高手和六个次王级高手当先朝谷外跑去，谷外的森林里一个年轻的武林弟子被人剖开了胸膛，热血汩汩的向外流着。三大王级高手目龇欲裂，他们敢肯定这绝对是不死之魔干的。这个不死之魔简直太嚣张了，现在全天下都在诛剿他，他竟然还敢如此横行无忌。几人心头火起，分三个方向向远处追去，六大次王级高手相互看了一眼后也随后追了下去。\n剩下的武林人也开始四处搜索，这时独孤败天从谷口后的一块巨石后走了出来，脸上带着淡淡的笑意。立刻有好多人发现了他，这些人中不乏强硬之辈。“该死的魔头，你好大的胆子，现在全武林都在追杀你，你竟然还敢如此嚣张。”\n独孤败天不慌不忙踏前一步道：“我从来不嚣张，我只在走我自己的路。”",
            "summary": "一名年轻武林弟子在森林中被残忍杀害，引发三大王级高手和六大次王级高手的愤怒，他们决定分头追捕凶手。与此同时，独孤败天在谷口出现，面对愤怒的武林人士，他表现出从容不迫的态度，声称只是在走自己的路。",
            "characters_in_summary": [
                "年轻武林弟子",
                "三大王级高手",
                "六大次王级高手",
                "独孤败天"
            ],
            "entity_info": "独孤败天 | 不死魔功的修炼者，群雄围攻的对象，李诗的不满对象，南宫仙儿等人的敌人，雾隐峰的弟子郑清的表哥，可能与水晶等人有过冲突；在云山深处的密谷中进行修行，试图通过吸收天地煞气突破自己的境界\n王级高手 | 王级实力的武者，与独孤败天对决，使用蓝色光幕防御，最终被独孤败天的剑气击败。\n南宫仙儿 | 南宫世家的成员，与独孤败天为敌，可能是朋友或敌人（根据后续剧情判断）\n郑清 | 雾隐峰的弟子，李诗的表妹，独孤败天的表弟（可能是），可能与水晶等人有过冲突\n水晶 | 幻天轩的传人，与李诗、华云飞、王道等人为朋友；可能知道独孤败天的身份或与他有某种联系"
        },
        {
            "id": 2,
            "content": "“大胆恶魔，刚才那个残死的弟子你敢说不是你杀的吗？你简直太凶残了，没有人性。”\n“你错了，我很有人性。是他先想杀我，我只不过是正当防卫而已，难道你们也想杀我吗？”\n“兄弟们一起上，杀了他，杀了这个该死的恶魔。”一群人呼啦一下子围了上来。\n独孤败天脸上又泛起了淡淡的笑意，道：“你们可要想好了，真的要杀我吗？如果是那样的话我可又要正当防卫了。”他脸上满是诚恳之色。\n“兄弟们上，杀！”立刻有二十几人刀剑齐举扑向了他。\n在刀光剑影中独孤败天从容不迫，身躯如鬼魅般飘来荡去。\n“啊！”\n“啊！”\n“啊！”\n……\n所有刺向他的刀剑都插回了自己主人的胸膛，在鲜血喷洒中二十几人倒地而亡。\n余下的众人脸上一阵色变，独孤败天望着他们一阵叹息道：“唉！为什么会是这样呢？我招谁惹谁了？你们也要杀我吗？”\n这时有几人悄悄的向后退去，然后突然向王级高手消失的方向跑去，可是这些人还没有跑出十几米远就被随后飞来的刀剑贯穿了胸膛，死尸栽倒于地。",
            "summary": "一个被称为\"大胆恶魔\"的人被指责为杀害了一个弟子，但他辩解说是正当防卫。一群人要围攻他，但独孤败天巧妙地击败了他们，令剩余的人脸色大变。他询问是否还有人要杀他，导致一些人惊慌失措地逃跑，但也被杀死。",
            "characters_in_summary": [
                "大胆恶魔",
                "独孤败天",
                "一群人"
            ],
            "entity_info": "独孤败天 | 不死魔功的修炼者，群雄围攻的对象，李诗的不满对象，南宫仙儿等人的敌人，雾隐峰的弟子郑清的表哥，可能与水晶等人有过冲突；在云山深处的密谷中进行修行，试图通过吸收天地煞气突破自己的境界。在与王级高手对决中被击败，后在武林中人追捕时从容应对。\n王级高手 | 王级实力的武者，与独孤败天对决，使用蓝色光幕防御，最终被独孤败天的剑气击败。\n南宫仙儿 | 南宫世家的成员，与独孤败天为敌，可能是朋友或敌人（根据后续剧情判断）\n郑清 | 雾隐峰的弟子，李诗的表妹，独孤败天的表弟（可能是），可能与水晶等人有过冲突\n水晶 | 幻天轩的传人，与李诗、华云飞、王道等人为朋友；可能知道独孤败天的身份或与他有某种联系"
        },
        {
            "id": 3,
            "content": "独孤败天道：“我最讨厌胡乱说话、搬弄是非的人。”\n余下众人面面相觑，大气都不敢出，这也难怪，这些人都是武林当中的三流小角色，在如此血腥的场面下再也难保硬骨头的形象了。\n“你们还要杀我吗？”\n没有人答话。\n“看来你们还是要杀我啊，人活着真累啊！时时刻刻都要保护自己，唉！我又要正当防卫了。”说着他挽了挽满是血污的袖子。\n就这一个动作，在场的所有的人都是一哆嗦，其中一个身材高大的青年吓的扔掉了手中的武器，哭喊道：“别杀我！请不要杀我，是别人骗我来的，不是我自己愿意来的，求求你不要杀我啊！”\n独孤败天叹气道：“谁说我要杀你，我只是要正当防卫而已，既然你不想杀我，就站到一边去吧。”\n这个青年如逢大赦一般，急忙向一旁跑去。剩下的人也急忙喊道：“我们不是自愿的，是被人骗来的，我们才不敢来杀不死魔王呢。”说着全部扔掉了手中的武器。\n独孤败天笑道：“看的出来刚才死的人都是些硬骨头，你们比较贪生怕死。”\n这些人脸上都现出了惭愧之色。\n他接着道：“但是这些人都是一些愚蠢的人，你们比较聪明，只有聪明的人才能够活的长久些。”“你们当中谁最为高大站出来。”呼啦一下，所有人都向后退了一步，把最开始哭喊着扔掉武器的那个高大青年晾了出来。\n那个青年的脸一下子就绿了，赶紧朝后退去。\n“哎，别退，就是你，你过来一下。”独孤败天和善的笑了笑。\n高大的青年立刻感觉毛骨悚然，拼命的摇头：“魔……魔……魔王大人饶命啊！我真的不是自愿来的，请你相信我。”",
            "summary": "独孤败天道出对胡乱说话、搬弄是非的人的厌恶。在场的武林小角色们因恐惧而面面相觑。独孤败天与其中一名高大青年互动，原本以为会被杀，后来被独孤败天告知只需正当防卫并免于一死。独孤败天认为聪明的人才能够活得更长久。",
            "characters_in_summary": [
                "独孤败天",
                "武林小角色",
                "高大青年"
            ],
            "entity_info": "独孤败天 | 不死魔功的修炼者，群雄围攻的对象，李诗的不满对象，南宫仙儿等人的敌人，雾隐峰的弟子郑清的表哥，可能与水晶等人有过冲突；在云山深处的密谷中进行修行，试图通过吸收天地煞气突破自己的境界。在与王级高手对决中被击败，后在武林中人追捕时从容应对。\n王级高手 | 王级实力的武者，与独孤败天对决，使用蓝色光幕防御，最终被独孤败天的剑气击败。\n南宫仙儿 | 南宫世家的成员，与独孤败天为敌，可能是朋友或敌人（根据后续剧情判断）\n郑清 | 雾隐峰的弟子，李诗的表妹，独孤败天的表弟（可能是），可能与水晶等人有过冲突\n水晶 | 幻天轩的传人，与李诗、华云飞、王道等人为朋友；可能知道独孤败天的身份或与他有某种联系"
        },
        {
            "id": 4,
            "content": "“呵呵，我相信你，我只想和你借两件衣服穿。你也看到了，我身上的这些衣服又破又脏，实在穿不下去了，你有多余的衣服吗？”\n“有有有……”青年将这一个“有”字连成了一个长音，说着急忙将自己的包裹打了开来，取出了其中最好的衣服。\n独孤败天将自己那满是血污，已经变的乌黑的衣衫脱了下来，开始换青年的崭新衣衫。\n正在这时人群之中一人突然飞快的将手伸进了自己的怀里，他刚想有所动作，但那条膀臂却不能够动了。他惊恐着望着插在自己膀臂上的一块布条，眼里充满了难以置信的神色。\n独孤败天慢慢的将衣衫整理完毕，来到他的身前道：“掏什么好东西呢，让我看看。”说着把手深进了他的怀里。\n“哦，原来是冲天炮啊，你是想给王级高手送信吗？你为什么那么想杀我呢？”“啪”他一掌拍碎了他的胸膛，他无辜的看了看众人，道：“你们也看到了，我很命苦，总是有人想杀我。”\n这些人早已吓的说不出话来了，他们面对这个一脸笑嘻嘻，但动辄就杀人的家伙打心眼里往外冒寒气。\n“魔……魔王大人请相信我们，我们……我们绝不敢对您有丝毫不敬之举。”\n“唉！大家都是人，为什么要有人、魔之分呢，真是让人伤心啊！今天我们相处的还算愉快，就聊到这里吧，下次再见。”说完如一抹流光般向密林中冲去。\n这些人望着独孤败天的背影消失后，“扑通”、“扑通”……全都栽到在了地上，汗水早已打湿了他们的衣衫。\n而与此同时三位王级高手、六位次王级高手等大批高手返回到了谷外。望着满地的死尸，这些人暴跳如雷。\n“到底怎么回事？”\n躺在地上的一个家伙赶紧站起来，禀报了刚才的经过。\n其中的一位王级高手恼怒不已，大声吼道：“独孤败天你个王八蛋，有种出来。”\n树林中传来一阵轻笑：“骚老头子不要在那里瞎叫唤，聒噪的很。”\n这个王级高手爆怒不已，这是对他的公然挑衅，他的身子如一缕轻烟般向密林深处冲去，另外两个王级高手紧随其后。当他们冲进密林的时候又传来了独孤败天的轻笑声，“人不犯我，我不犯人，诛剿我者死！”虽然他是轻笑着说出来的，但每一个人都感觉到了刺骨的寒意。\n几人又向发出声音的地方追去，但相反的方向又传来了独孤败天的笑声：“你们老了，该回家抱孙子去了。”\n三人大惊，这样的轻功简直太恐怖了。\n“难道这是传说中的神虚步？这个家伙身上到底隐藏了多少秘密啊！”\n“这下真的不好捉住他了。”",
            "summary": "一名身穿破旧衣物的青年向另一名青年借衣服。青年将自己的新衣服借给独孤败天，但他却因此惹上了麻烦。独孤败天在换上新衣服后，展示了他惊人的武功，击杀了一名想要对他不利的人，并声称自己是魔王。随后，他利用神虚步逃脱了三位王级高手的追捕。",
            "characters_in_summary": [
                "身穿破旧衣物的青年",
                "另一青年",
                "借衣服者",
                "独孤败天",
                "三位王级高手"
            ],
            "entity_info": "独孤败天 | 不死魔功的修炼者，群雄围攻的对象，李诗的不满对象，南宫仙儿等人的敌人，雾隐峰的弟子郑清的表哥，可能与水晶等人有过冲突；在云山深处的密谷中进行修行，试图通过吸收天地煞气突破自己的境界。在与王级高手对决中被击败，后在武林中人追捕时从容应对。\n王级高手 | 王级实力的武者，与独孤败天对决，使用蓝色光幕防御，最终被独孤败天的剑气击败。\n南宫仙儿 | 南宫世家的成员，与独孤败天为敌，可能是朋友或敌人（根据后续剧情判断）\n郑清 | 雾隐峰的弟子，李诗的表妹，独孤败天的表弟（可能是），可能与水晶等人有过冲突\n水晶 | 幻天轩的传人，与李诗、华云飞、王道等人为朋友；可能知道独孤败天的身份或与他有某种联系"
        }
    ]
}