{
    "chapter_title": "第二十二章  顾小利而失大利，顾眼前而失长远(2)",
    "chapter_summary": "石楠和于又川讨论了他们的感情和生活琐事，同时也涉及到了一起发生在南郊的枪杀案。于又川原本想观看关于冷一彪的新闻，但在石楠的劝说下，他拒绝了。石楠和于又川还谈论了石楠的节目表现。另一方面，市长刘国权在招商引资方面取得了显著成果，并在新任期内加大了优惠政策力度。杀手冷一彪在被审讯时仍然保持沉默，但警方和杜晓飞都试图让他意识到自己的行为可能会带来的后果。于又川收到了一条短信，表明行动失败，他决定提前采取行动，让左子中先去国外避一避。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“还想我吗？”石楠搂着于又川的脖子问。\n“不想你还能想谁？”于又川宽厚地笑笑说。\n石楠非常喜欢于又川这种不张不扬、成熟稳重的性格，但她还是撅着嘴含娇带怨地说：“想我，你怎么不主动打电话给我，老是让我主动，还找不到你，真让人着急。”\n于又川说：“不是因为忙嘛。等忙过了这一阵，也许能清净清净，到那时，我就每天陪着你，陪得让你见了我就烦。”\n“不烦。我永远不会烦的。”石楠咯咯咯地笑着松开手说，“明明知道你在哄我，但是，我还是愿意让你哄，你说，女人傻不傻？”\n“不傻。”于又川微笑着摇摇头说。\n“为什么？”\n“因为女人的梦都做得很现实，所以，不难实现。”\n“那么，男人呢？男人也做梦吗？”\n“做。但是，男人的梦却很缥缈，这就注定了他要比女人痛苦。”\n“是不是男人比女人更有野心，更富有挑战性和冒险性？”\n“应该是这样的。”\n“今天早上，我到南郊开发小区采访了一起枪杀案，目睹了那个充满血腥的场面，我不敢相信他们为了一点既得利益就敢那样去送死，但是，他们的确是那样做了。一对黑吃黑，有两人丧命，一人被公安人员活捉了。这条新闻已经在今晚播过了，你看没看？”",
            "summary": "石楠和于又川讨论了彼此的感情以及男女之间的差异。石楠对于又川的性格表示赞赏，而于又川则承诺在忙碌过后陪伴石楠。同时，他们还谈论了一起发生在南郊的枪杀案，反映了现实生活中人们为了利益而付出的代价。"
        },
        {
            "id": 1,
            "content": "于又川本想说看了，但是，还是莫名其妙地摇了摇头。他不知道他为什么要否认，是内心的惧怕，还是不愿意再碰到这个事实？\n石楠看了一下表，正好是重播时间，见遥控器就在茶几上，便打开电视说：“你应该看一看，听说那个冷一彪还是你的手下，你这个堂堂的董事长是怎么当的，手下出了事，你竟然还不知道？”说着跳了几个台，画面突然一闪，正好闪现出宋杰和冷一彪，手铐的一边是宋杰，手铐的另一头是冷一彪。一看他们两个人血肉模糊的样子，足见这对对手所经历的这场你死我活的恶战是多么的残酷。\n于又川装作十分吃惊的样子说：“是他，真的是冷一彪！他怎么走上了犯罪的道路？这真是知人知面难知心呀！他跟了我这么多年，我一直认为他是一个不错的小伙子，没想到他竟然到了这一步。真让人感到痛心呀！那个公安叫什么名字？”\n石楠说：“叫宋杰，是刑警队队长。那女的叫杜晓飞，也挺厉害的。又川，冷一彪的事与你有没有关系？”\n于又川矢口否认道：“没有没有，他是他，我是我，怎么能有关系？如果说真的有什么，那也是连带责任。就好比你们电视台要求文责自负，但是，倘若哪个记者真的捅了什么娄子，当台长的也免不了有把关不严的责任。当然，这个比喻不一定恰当，道理似乎有点近似。”\n石楠说：“要真的是这样，我也就放心了。说实在的，今天采访回来，当得知那个冷一彪是你的手下后，我真担心把你牵连了进去。现在我总算放心了。”\n于又川说：“你尽管放心好了，没事的。要是真有什么事，那就是我平时放松了对他们的管教。”说着就很艺术地引开了话题说，“你的节目现在主持得越来越成熟了，很富感染力。人们与其说在看新闻，不如说是在看你的风采。”\n他这样一说，石楠就像别的受到了表扬的女孩子一样，心里感到非常高兴，嘴上却说：“你讨厌不？”\n于又川说：“不讨厌。”说着顺势一拉，石楠就像一只乖顺的小猫，偎在了于又川的怀中。",
            "summary": "于又川原本想观看关于冷一彪的新闻，但莫名其妙地摇了摇头。石楠劝他观看，并告诉他冷一彪曾是他的手下。于又川假装惊讶，否认与冷一彪有任何关系。石楠放心后，两人转而谈论石楠的节目表现。"
        },
        {
            "id": 2,
            "content": "此刻，边阳市招商引资代表团的团长刘国权在海滨市刚刚设宴招待完了海滨的市政领导和工商界知名人士。海滨市是他这次到沿海之行的最后一站，他们已经走了四座城市，每到一处，都给他带来了意外的惊喜和收获，尤其到海滨这座美丽的城市，他遇到了他大学的老同学，现任海滨市副市长的张东阳。在张副市长的张罗下，他成功地召开了一次新闻发布会，使海滨市工商界的人士进一步了解了边阳的优惠政策和发展前景。几天工夫，就签订了几十项合同，引进资金十个亿，加上前面四个市，引进资金将近十几个亿。这在边阳市的招商引资中几乎是个天文数字，作为边阳市的市长、招商引资代表团的团长刘国权怎能不感到高兴？\n这一招，算是他走的第二步棋。在他当副市长的几年里，他看得很清楚，每一届领导都想搞好招商引资，借鸡下蛋，以此来振兴地方经济，实现工业强市的宏伟目标。但是，他们都犯了一个致命的错误，那就是顾小利而失大利，顾眼前而失长远。虽说出台了不少优惠政策，但是，优惠的幅度还不够，一些商家虽说也有合作意向，但是，当他们亲临边阳一考察，觉得在这样一个投资环境下得到这么一点优惠政策真是划不来，说是回去考虑考虑，回去之后，就杳无音信了。吃一堑长一智，他知道问题的症结在哪里，一上任，就在原来优惠政策的基础上又出台了一系列优惠政策，然后又亲临招商引资的前沿阵地，终于获得了他理想中的结果。",
            "summary": "边阳市招商引资代表团团长刘国权在沿海五座城市进行了招商活动，其中在海滨市与老同学、副市长张东阳合作成功召开了新闻发布会，签订了数十项合同，引进资金近十亿。刘国权认识到过去的优惠政策不足导致招商效果不佳，因此在新任期内加大优惠政策力度并亲自参与招商工作，取得了显著成果。"
        },
        {
            "id": 3,
            "content": "在宴席上，因高兴，他放开了海量，豪爽地与每一位客人都碰了杯，等宴会结束时，他自己也喝大了。\n白发祥和秘书把他扶到宾馆里，秘书沏了一杯热茶递过去让他醒醒酒。他挥挥手对秘书说：“没你的……事了，你可以回……回去休息了，今晚，我就……和……白主任好好地聊他……一个通宵。”\n秘书走后，他对白发祥说：“发祥，你……你说，我做得咋样？别人招商引资引了几年，才引来了多少？我一出马，就给我们边阳引来了十几个亿。十几个亿，不少呀！”\n白发祥说：“这都是刘市长的功劳，要是边阳市的市长让您早当几年，我们边阳的发展早就上去了。”\n刘国权大笑着拍了一把白发祥说：“知我者，发祥也。我就是要用我的能力，要用我的水平来证明给他们看，我刘国权绝不是一个等闲之辈。”\n白发祥说：“那是，那是。刘市长的能力和水平在边阳市是有口皆碑的。以您的能力，当个边阳市的市长算什么，当个省长都绰绰有余。”\n刘国权哈哈大笑着说：“别胡说，别胡说。发祥，你跟随我这么多年咋样，我没有亏待你吧？”\n白发祥说：“没有，没有。说实在的，没有您的栽培，就绝不会有我白发祥的今天。”\n刘国权呷了一口茶说：“发祥，这次回去，我就打算动动班子了。我考虑再三，想把你安排到政府来当秘书长。我的用意你可能也清楚，就是给你一个台阶，想让你有个全面熟悉政府工作的过程，然后，为下一步当选副市长做个铺垫。你看怎样？”\n白发祥激动地说：“我没有什么意见，听您的，您怎么安排我就怎么接受。您走到哪里，我就跟您到哪里。”\n刘国权笑着说：“其实，我最信任的人也就是你了。这次回去，我就给你操作。”\n白发祥感激地说：“我不知道怎么感谢您才好？”\n刘国权说：“这话你就留着对别人说去吧，你我之间还用得着感谢不感谢吗？”",
            "summary": "市长刘国权畅饮至醉。他的助手白发祥和秘书将他扶至宾馆并照顾他醒酒。刘国权向白发祥炫耀他在招商引资方面的成就，并表示要动班子，让白发祥成为政府秘书长，以便为将来当选副市长做准备。白发祥表示感激并对刘国权的信任表示感谢。"
        },
        {
            "id": 4,
            "content": "午夜时分，冷一彪刚刚退了烧，宋杰就迫不及待地闯到病房里对他进行了审讯。他知道他面前的这个杀手冷一彪充其量不过是别人手中的一支枪，而持枪者可能就是藏在幕后的那个人。他就是想从冷一彪的身上打开缺口，挖出那个幕后黑手。\n“姓名？”\n“冷一彪。”\n“年龄？”\n“二十八岁。”\n“职业？”\n“长青集团公司保卫处处长。”\n“昨天被你枪击的那两个人姓啥叫啥？他们与你是什么关系？”\n“不知道。”\n“你是受谁的指使去枪杀他们的？”\n“冷一彪，你听到了没有，为什么不回答？”\n“我没有什么好说的，成者为王败者为寇。今日落在了你们手中，我认了，你们想怎么处理就怎么处理吧。”\n宋杰拍案而起道：“冷一彪，你以为你不说我们就什么都不知道？我告诉你，你的所作所为我们掌握得清清楚楚。二月二十三日，你与东阳市的吴金山合伙制造了一场交通事故，使高中信市长遇害。之后，你为了杀人灭口，赶到东阳市，杀了吴金山。晚上，你又返回边阳，在南郊菜市场旁边的‘一分利小商店’里追杀吴金山的女朋友李英未遂。二月二十七日深夜，你从市中心医院的三楼后窗口潜入，将李英捂死。再接着，你又来到市中心医院，没想到中了我们的埋伏，你虽然逃走了，但是，却中了一枪。你在别人的安排下，潜伏到南郊老孙头的小诊所里去治疗。没想到当你病愈快要出院时，却被我们公安局的侦查员毕大海发现了你和你的主子。你们为了消除隐患，又买凶雇杀，把毕大海调到市外科医院大门口，枪杀了毕大海。那个杀害毕大海的凶手接着又接受了你们的指派杀害了老孙头。昨天，你又受你主子的指派，借给凶手雇金之际，想杀人灭口。没想到的是，你却落入了我们的法网。冷一彪，凭你所犯下的罪行，你早就死有余辜了。你还有什么可抵赖的？”\n冷一彪微微怔了一下，遂又镇定下来说：“既然你们什么都知道，还问我干什么？要杀要剐全由你们了。进了你们这里，我就没想活着出去，怎么都是一死，说与不说又有什么区别？”\n杜晓飞说：“冷一彪，你死有余辜并不是说让你现在就去死，你要是不把问题说清楚，就是想死，也不会让你轻而易举的死掉。我只是为你感到遗憾，你才二十八岁，还有多少人生的路没有走完，你就这样为别人去送死，你值吗？你应该好好想一想，把你送上断头台的人是谁？值得你这么去效忠他吗？值得你为他付出你的年轻生命吗？他要是真正爱你，他就不会把你当枪使，不会让你去为他们卖命。”\n冷一彪仍然缄口不语。",
            "summary": "杀手冷一彪刚退烧，宋杰就对他进行审讯，试图找出幕后黑手。冷一彪拒绝合作，但宋杰通过列举他的罪行，让他意识到自己的命运已经掌握在警方手中。杜晓飞也试图劝说冷一彪，让他思考自己的行为是否值得为幕后黑手付出生命。然而，冷一彪仍保持沉默。"
        },
        {
            "id": 5,
            "content": "就在这时，医院的大夫进来制止说：“根据病人的身体状况，你们必须立即结束同他对话。”\n宋杰说了一声“好的”，然后和杜晓飞相视了一眼。宋杰说：“冷一彪，你先好好想一想我们今天说的话，想好了再来回答我们。不过，我可以明确地告诉你，到了这一步，你别再心存幻想了，你的主子救不了你，谁都救不了你，等待你的，就是人民对你的审判。”\n于又川的手机上发来了一条信息：“鸟醒没叫，不好得手。”于又川一看就清楚，冷一彪没有说出什么。尽管如此，他还是免不了担心，为了防止意外，他必须要及早采取行动。如果等到冷一彪把什么都说出来了，怕什么都来不及了。\n他叫来了左子中。\n“为了以防万一，你应该先到国外去避一避，等事态平息下来再回来，如果事态的发展越来越严重的话，我就把所有的资金转移过去，然后，想办法脱了身，我们就一起在国外安度晚年吧！”\n左子中说：“我一走，岂不是欲盖弥彰？他们就会把目光一直盯向你。还是再等一等吧。事情可能没有我们想象的那么糟糕。”\n于又川说：“也有可能比我们想象的还要糟糕。如果他一时半会儿动不了手，冷一彪备不住都说了，你就是想逃也无路可逃了。他们把目光盯着我没关系，没有证据，谁也把我怎么不了。”\n左子中沉思了良久，才说：“要不，棋走两步。\n我要亲自出马，事成了我就不走了，一旦败露，就按你的计划办。”\n于又川说：“子中，我实在不想让你去冒这个风险了。\n失去一个冷一彪就让我够心疼的，你要是再有个三长两短，我可怎么办？再说，你的腿受过伤，不太方便，手下马仔那么多，杀鸡焉用牛刀？”\n左子中说：“在这关键时刻，我不敢乱用他人了。\n每用一个人，解决了一个难题，同时，又露出了新的破绽，反而不好，倒不如我亲自出马。\n我这腿，只是天阴时才不方便，这样的好天没事的。”\n于又川说：“你说得有道理，但是，也得先摸清情况再说。\n知己知彼，百战不殆。”",
            "summary": "宋杰、杜晓飞和于又川正在试图从冷一彪口中获取重要信息，但医院大夫表示病人需要休息，他们必须停止对话。于又川收到一条短信，表明行动失败。为了预防意外，他决定提前采取行动，让左子中先去国外避一避。然而，左子中提议亲自出马处理问题，如果失败就按照于又川的计划离开。于又川对此表示担忧，但仍同意考虑左子中的建议。"
        }
    ]
}