{
    "chapter_title": "第二十八章  你要坐轿子，就必须有人给你抬轿子(4)",
    "chapter_summary": "宋杰是一位经验丰富的刑警，因调查“二·二三”血案而被调离刑警队。他在毕大海的墓碑前思考对策时，遇到了杜晓飞。两人讨论了宋杰被调出刑警队的事情，以及他们共同面临的困境。尽管面临困难，宋杰仍坚定决心追查到底。杜晓飞担心他们受到上级领导的限制，难以继续调查。这时，宋杰接到了郭局的电话，似乎为接下来的调查带来了新的线索。郭局邀请宋杰和杜晓飞到他家喝酒，讨论边阳的问题。郭局上省城是为了查找十年前马起贩毒团伙的漏网成员，并寻求陈厅长的帮助。陈厅长建议暂时让宋杰他们继续调查，掌握确凿证据后再采取行动。郭剑锋根据新线索确定了新的嫌疑人。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "宋杰自然明白这种官场游戏规则，同时他又明白，把他调出刑警队，这就意味着由“二·二三”交通大案引发的一系列杀人案到此结束了，再没有追查的必要，更无追查的可能。隐藏在这个黑幕背后的元凶将永远地逍遥法外了。倘若让杜晓飞这样出色的人民警察来替代他这个刑警队队长倒也罢了，可偏偏让一个酒色之徒的白发礼来当刑警队队长，无论如何都难以让他接受这个事实。他觉得这不仅仅是对他个人的嘲弄，更是对法律的无视，是对人民群众最根本利益的不负责任。是可忍，孰不可忍。他决定要来一次硬碰硬，找赵伟东谈谈自己的想法。即使扭转不了这个局面，能让他继续待在刑警队他也就满足了。他不求当什么领导，只求能在一个合适的岗位上干出自己想干的事，无愧于一个人民警察的光荣称号，他就满足了。\n他敲开了赵伟东的门。\n“赵局长，我对这次人事调整有些看法，能不能和你谈一谈？”宋杰开门见山地说。\n“说吧，有什么看法和意见随时随地都可以谈。”赵伟东的脸一下拉长了，口气有点不冷不热地说。",
            "summary": "宋杰在官场中深谙游戏规则，得知自己被调离刑警队后，认为幕后元凶将逍遥法外。他认为让杜晓飞这样的优秀警察取代自己尚可接受，但让白发礼这样一个酒色之徒担任刑警队队长是对法律的漠视和对人民利益的不负责。为了捍卫正义，宋杰决定找赵伟东表达自己的观点，哪怕无法改变局面，只要能继续在刑警队工作，他便心满意足。"
        },
        {
            "id": 1,
            "content": "“我一进公安局的大门就开始干刑警，对这项工作比较熟悉，能不能继续让我待在刑警队？”\n“不行。”赵伟东口气坚定地说，“这是组织的决定，我一个人也无法更改。再说，干部在一个部门待得久了，也需要交流，这样才有利于引进竞争机制，激活干部队伍，调动大家的积极性。”\n宋杰说：“我这样要求没有别的意思，主要是冷一彪在医院里被杀灭口，我负责这个案子，现在刚刚发现了一点线索，不能就此终止了。”\n赵伟东说：“这不是理由，你可以把工作移交给白发礼，让他们继续查办。我们要充分相信组织相信党，要依靠大家的力量，一个人的作用再大，也毕竟是一个人，你要明白这一点。”\n宋杰说：“赵局长，这不是我相信不相信组织的问题，我的案子刚刚办了一半，中途把我调走我觉得不太合适。如果你认为我宋杰当刑警队队长不够格，我可以不当这个队长，但是，你得让我把案子办完。等办完了，你把我调到哪里，我就到哪里，我毫无怨言。”\n赵伟东一下严肃了起来：“宋杰同志，我希望你端正态度，不要以为自己取得了一些成绩就可以居功自傲，向组织讨价还价。难道刑警队的队长就非你莫属，其他任何一个人都干不成？你要正确地对待自己，不要把个人的作用估计得太大，把集体的作用估计得太小。”\n宋杰一听，顿时火冒三丈，他强压下心中的怒气，一字一顿地说：“错了，赵局长。我既没有向组织讨价还价，也没有说刑警队队长非我莫属。还有一点，我必须向你纠正一下，组织只是一个概念，它是由少数几个具体的人来体现的，对你有意见，不能说是对组织有意见。你只能代表你，你代表不了组织，组织也不是你的化身，它只是一个抽象的概念。”\n赵伟东有点气急败坏地说：“我代表不了组织难道你能代表吗？告诉你，你想干，就乖乖地给我到派出所上班去，要是不想干，你就打份辞职报告，我成全你。”",
            "summary": "宋杰是一名经验丰富的刑警，他希望继续留在刑警队调查冷一彪被灭口案件。然而，赵伟东局长表示这是组织的决定，需要干部交流以激活队伍。宋杰试图说服赵伟东让他完成案件，但赵伟东坚持让他去派出所工作。宋杰表示愿意去派出所，但希望完成案件后再调整岗位。"
        },
        {
            "id": 2,
            "content": "宋杰理直气壮地说：“我也明确地告诉你，赵局长，权力，对于任何人来讲都是不会长久的，你今天是有一点小权，也许明天就会从你的手中失去。如果有一天，我们彼此要为今天的所作所为而后悔的话，我相信，第一个后悔的人就是你。”\n宋杰不知道怎么走出赵伟东办公室的，他只觉得心里憋得难受，仿佛揣着一团火，随时有燃烧的危险。事情已经再明显不过了，把他调离出刑警队，就是要逼迫他放弃对“二·二三”血案的追查。这似乎就是一个早已策划好的阴谋，先开庆功会，为“二·二三”案件画了一个句号后，再调走郭剑锋，然后又把他调出刑警队。这一切看似顺理成章，实则是他们早就密谋好了的。这足以说明，他们面对的对手是多么的强大，对手不仅左右着整个局势，而且还左右着他们的命运。郭剑锋无法逃脱，他也无法逃脱。\n他不知不觉来到了毕大海的墓碑前。一个月前，他们还是朝夕相处的好兄弟，没想到一个月后，却黄土一坯，天各一方，成了他永远的思念和心头的痛。“老毕，你说说，我该怎么办呢？”他抚摸着老毕的墓碑，自言自语地说。他真的陷入到了一种绝境，感到孤独无望。放弃吧，他不甘心，他无法面对死去的冤魂，更无法面对自己的良心和责任，无法面对人民警察这一光荣而神圣的称号。不放弃又能怎么办？不让他干刑警，就意味着不让他继续查案了，他如果一意孤行，就是违纪。不，绝不能放弃，绝不能就此罢休。即便是剩下我一个，也要血战到底，绝不能让犯罪分子逍遥法外。\n已近黄昏，整个墓地被落日的余晖泼洒得一片血红，一个身影远远向他走来，他一看就知道那是杜晓飞。\n“你怎么来了？”他背对杜晓飞问。\n“你的事我全知道了。”杜晓飞说，“下午，你从赵伟东的办公室出来，我看你有些不对劲，就知道你肯定同赵伟东发生了争执。下班后到处找你，找不到，想必你肯定上这儿来了。饿了吧？我给你带了些吃的。”",
            "summary": "宋杰在赵局长的办公室明确表示权力不会长久，警告赵局长。宋杰因调查“二·二三”血案而被调离刑警队，使他陷入困境。他在毕大海的墓碑前思考对策时，遇到了杜晓飞。杜晓飞告诉他关于宋杰与赵局长争执的事，并给他带来了食物。"
        },
        {
            "id": 3,
            "content": "宋杰转过身来，心里有一种说不出的感激，嘴上却有点轻描淡写地说：“谢谢你对我的关心。”\n杜晓飞说：“宋杰，我知道你心里很孤独，毕大海走了，永远地离开了我们，郭局也走了，被调离了公安局，你又被调出了刑警队。其实，我的心和你一样，也很孤独。我真想不通，为什么是这样的呢？为什么是这样一种结果？下午听到你被调走的消息，我难受极了，真想一个人躲在一个角落里大哭一场。真的……”说着，竟忍不住抽泣了起来。\n宋杰的心不禁一颤，过去拍了拍她的肩头说：“不要为我难过了，他们这样做是怕我们继续查下去查到他们的头上，这就更加说明他们已经心虚了，已经不打自招了。他们只好采取强硬的行政措施调走了郭局，又强迫我放弃那个案子，但是，他们却忽视了问题的另一个方面，那就是物极必反。他可以用他手中的权来压制我，却无法征服我。只要我还活着，只要一个人民警察的良知没有泯灭，我就会一追到底，直捣黄龙府。不管他是什么人，只要他对人民犯下了罪，我就绝不放过他。”\n杜晓飞仰起头，泪光闪闪地看着宋杰说：“可是，我们毕竟受人家的领导呀，他们不让查，你要硬查，能查下去吗？再说了，愈到深处愈艰难，现在线索也断了，其难度可想而知。”\n宋杰说：“事情是人干的，办法也是人想的，明不能查，就来暗的。是狐狸，它终归要露出尾巴。”话说至此，他的手机响了，拿起一看，是郭局打来的，就悄悄对杜晓飞说，“是郭局的。”说完便接通了电话。\n郭局说：“你在什么地方？”\n他说：“在毕大海的墓地。”",
            "summary": "宋杰和杜晓飞讨论了关于宋杰被调出刑警队的事情，以及他们共同面临的困境。尽管面临困难，但宋杰仍然坚定决心追查到底，不放过任何犯罪者。杜晓飞则担心他们受到上级领导的限制，难以继续调查。就在这时，宋杰接到了郭局的电话，似乎为接下来的调查带来了新的线索。"
        },
        {
            "id": 4,
            "content": "郭局说：“心里是不是有点难受？我也是，既为你，也为我自己。你的事儿我听到了，这早已在我的估计之中，没有想到他们来得这么快呀！你现在有空吗？有？好的，你到我家里来一趟，咱爷儿俩好好喝两杯。你是不是和杜晓飞在一起？她要是在把她也叫上，你们一块儿来。”\n挂了机，宋杰说：“郭局让我们到他家里去。”\n杜晓飞说：“走吧，下一步怎么办，应该让郭局给我们出出主意。”\n杜晓飞说得没错，郭剑锋叫他们去，就是想给他们出出主意。\n今天下午，郭剑锋上了一趟省城。他上省城有两个目的，一是想查一查过去的卷宗，看看能否找到十年前马起贩毒团伙中还有哪些漏网成员没有被抓获。二是自己在公安干了快三十年了，临别时，还有一些心里话憋得慌，想找陈厅长反映反映，以便求得省厅的协助，渴望边阳的问题能尽早大白于天下。\n他和陈厅长是一块儿扛过枪的老战友。从部队一转业下来，他分到了边阳市，陈厅长分到了省城。经过几十年的风云变幻，陈厅长成了省厅的厅长，他成了市局的局长，他们虽是上下级关系，但却超过了普通的上下级关系。当陈厅长得知他被调出边阳市公安局时，无不同情地说，不知老伙计得罪了哪路神仙，落到如此结果？郭剑锋说，说来话长，这也就是我这次找你的真正目的。接下来，他便从“二·二三”高中信罹难开始讲起，讲到了连环杀人案，讲到了毕大海被内奸诱骗惨遭枪杀，又讲到宋杰和杜晓飞不顾个人安危，逮住杀手冷一彪，然后冷一彪被毒而死。直讲到庆功大会，于又川成了座上宾，他被调出公安局，宋杰又被调离了刑警队。末了说：“至于我个人的荣辱升降是小事，这事关边阳市广大人民群众的利益，党在人民群众中的威信呀！老陈啊，我这次专程上省城，就是来向你这位老领导、老战友告急。边阳的公安局已经掌握在与黑势力相牵连的人的手中了。如不采取必要的措施，必将酿成大患，给边阳市的改革开放和经济建设造成不可估量的损失。”\n陈厅长听完，长嘘一口气说：“老伙计，这就是块块管理的弊端，如果公安也能像工商税务那样条条管理，也许将会克服其中的一些不足。你所讲到的这些情况很重要，看来，边阳的问题不是孤立的，它肯定与省里的一些领导有牵连。这是一个看不见的黑网，如果硬碰，必然会触电般地被这张黑网反弹回来。如果我们掌握到了打开这张黑网的有力证据，我们才能用另一张网将它罩住，最后来个一网打尽。我的意见是省厅暂时不介入，案子由宋杰他们继续查，当掌握了一定的确凿证据之后，你再同我联系。必要时，我们可以全力以赴，出动全部警力，来他个一网打尽。现在省厅有点不好介入，派员成立一个秘密调查组，不好开展调查取证工作。如果与市局成立一个联合调查组，可能会受到重重阻力和约束。搞不好，省里的哪位领导以影响边阳的经济建设为由，一句话就给你撤了，反倒使我们被动了。不知道你有什么高见？”\n郭剑锋考虑再三，才点头道：“有道理，就按你说的办吧。到底是省级领导，就是棋高一筹啊！”",
            "summary": "郭局邀请宋杰和杜晓飞到他家喝酒，讨论边阳的问题。郭局上省城是为了查找十年前马起贩毒团伙的漏网成员，并寻求陈厅长的帮助。陈厅长建议暂时让宋杰他们继续调查，掌握确凿证据后再采取行动。"
        },
        {
            "id": 5,
            "content": "陈厅长挥挥手说：“得得得，又来了。这次，你可再别说赶回去还有事的话，晚上，咱哥俩好好喝两盅。”\n郭剑锋看来今天是推不过去了，就说：“好好好，正好来他个借酒浇愁。”\n陈厅长说：“别忘了，山重水复疑无路，还有柳暗花明又一村呢！”\n正说话间，档案处的同志已查清了马起贩毒案件的卷宗，向陈厅长和郭剑锋报告说，十二年前，我们有一位打入贩毒团伙内部的眼线在临牺牲前给我们提供了一份情报。其中讲到马起贩毒团伙中，有一个叫三叔的人是他的上线，此人行动诡秘、身手不凡，而且，他还有一个得力助手，阴险毒辣，十分狡猾，两人沆瀣一气，相得益彰，在黑道上不可一世。马起的下线中，有一个叫罗雄的人已被我方逮捕归案，此人就在你们边阳，被判了十年的有期徒刑，大概现在已经放出来了。\n郭剑锋听完高兴地说：“好好好，这一线索对我们破案非常重要，这次真是不虚此行呀，麻烦你们了。”\n陈厅长说：“一家人不说两家话。以后有需要我们协助的地方，你只管说。”\n郭剑锋说：“好好好，以后免不了还要来麻烦。不过，老领导，今天的酒是喝不成了，你给我留着，等下次来再喝。有一句军事术语叫兵贵神速，我得赶回去。”\n陈厅长说：“你看你，怎么不讲信用，不是说好了吗？”\n郭剑锋边走边说：“下次，下次一定喝个一醉方休。”说完，人已走出门去。\n在回来的路上，郭剑锋一直在琢磨着“三叔”\n这个人，他是不是于又川？根据提供的特征，好像就是于又川和左子中，可是，十二年前，于又川只有三十来岁，还不够给别人当三叔的资格。\n如果不是他，又是谁呢？想到这里，他的脑子里突然天门顿开。\n“三叔”\n者，乃三竖，三竖岂不为“川”",
            "summary": "陈厅长与郭剑锋讨论一起贩毒案件，发现关键线索指向一个名叫三叔的贩毒团伙成员。郭剑锋意识到这条线索对破案至关重要，决定立即返回。陈厅长答应为郭剑锋留着酒，等待下次相聚。在回程中，郭剑锋思考三叔的身份，怀疑是否是于又川，但认为年龄不符。他继续分析其他可能性，恍然大悟，确定了一个新的嫌疑人。"
        },
        {
            "id": 6,
            "content": "？他一兴奋，就催促司机小王说，快一点，开快点。\n他十分清楚，要是能从这里打开缺口，同样可以达到出奇制胜的效果。\n华容道有好多种走法，何必拘泥于一条道？还有那个叫罗雄的劳改释放人员，也是一个非常关键的角色，一定要让宋杰他们找到他，说不准从他身上可以找到我们想要的东西来。\n他听到了一阵门铃声，知道肯定是宋杰、杜晓飞来了，就高兴地应了一声“来喽”",
            "summary": "一位人物催促司机加快速度，因为他认为通过某个缺口可以实现出奇制胜的效果。他还提到了在寻找一个叫罗雄的劳改释放人员，认为这个人可能对他们的目标有价值。他听到门铃声，知道宋杰和杜晓飞来了，感到非常高兴。"
        }
    ]
}