{
    "chapter_title": "第三十一章  不入虎穴，焉得虎子(1)",
    "chapter_summary": "一位时髦女子成功地阻止了一名企图抢劫她的青壮男子。这一幕被左子中看到，他邀请女子加入抓捕一名前警察通缉犯的任务。女子答应并离开，与左子中约定事后支付报酬。与此同时，杜晓飞正在寻找失踪的搭档宋杰，担忧他的安危。在队里接到白发礼的通知后，她开始搜索并报告线索。尽管杜晓飞对白发礼有反感，但在得知他关心宋杰后，她决定一定要找到他。一天中午，杜晓飞在广场上看到一个女孩的手提包被小偷抢走，她挺身而出帮助女孩捉拿小偷。在小偷逃跑过程中，一个喝冷饮的女子出手相助，帮助杜晓飞制服了小偷。杜晓飞与女子交谈后，发现她似乎知道宋杰的情况，这让杜晓飞感到惊讶。晚上，宋杰小心翼翼地行动，计划深入于又川的老窝查找证据。同时，杜晓飞对帮助她的女子产生了好奇，想知道她的真实身份。宋杰与杜晓飞重逢。由于他是通缉犯，他不敢联系杜晓飞。但在看到她出现时，他感到非常欣慰。杜晓飞关心宋杰的情况并责怪他没有打电话给她，而宋杰则告诉她自己不再相信任何人。为了证明自己的忠诚，杜晓飞拿出食物给宋杰吃。两人和解，宋杰感激杜晓飞的信任和支持。他们讨论了杜晓飞离开时手中的物品，但她否认是故意扔给宋杰的。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "清晨，安城开来的火车到站了，旅客们拎着大包小包从出站口涌了出来。有一个时髦女子气质非凡、卓尔不群，行走在人流中如鹤立鸡群般的招眼。她戴一副黑墨镜，足蹬一双小皮靴，身着紧身黑衣黑皮裙。裙是超短裙，腰身细柔，美腿修长，走起路来，脚敲地面，咯噔咯噔很有节奏感。那只从她肩头斜挂下来的黑色小包，在她的美臀上一晃一晃的，很是招人。就在这时，一青壮男子挤到她的身边，手刚要伸向小包时，女子似乎看都不看，迅速地一翻手，捉住了那青壮男子的手，只一扯，就把那男子从身后扯到了身前，然后一甩手，“噌”地一脚，把那男子踢出好几米远。周围的人都被这一幕看呆了，可那女子却像没事人一样，只管目不斜视地向前走去。\n这一幕，恰巧被前来接站的左子中看了个正着。左子中由衷地点了一下头，心想麻五果真没有蒙他，派来的这个妞儿还真有两下子。\n昨天晚上，他给麻五打电话，说明了用意，要他派一个顶尖高手过来。麻五说，我给你派个女的，怎么样？左子中说，麻老板是不是怕我出不起费用？派个女的有什么用？我又不要她来攻关。麻五哈哈一笑说，左老板，你错了，古时交战，最怕的就是遇上道士和女人，因为她们有别人没有的绝活。你别小看她是个女的，她做活干净利索，好多男的都赶不上，在安城她可是客户们最受欢迎的人。你要是真的不想要，我也不勉强，就依你的意思派个男的去。经麻五一番举荐，左子中也不好说什么，就说，既如此，你就让她来吧。在一旁的于又川说，女的也好，比男的更有隐蔽性。\n左子中见那女子款款走来，便开车迎了上去说：“你就是林小姐？”\n林小姐嫣然一笑说：“那么，你就是左先生啦？”\n左子中说：“是的。请林小姐上车吧。”\n上了车拐到僻静处，左子中停车给她交过通缉令说，就是这个人。林小姐接过看了一眼说，他是个警察？左子中说，确切地说，他过去是个警察，现在是一个通缉犯。林小姐说，他有什么特征？左子中说，他的特征通缉令上有。我只提醒你一句，他出逃时，身上带着枪，而且，他身手不凡，你要小心。林小姐轻蔑地笑了一下，伸过手来说，订金？左子中递过一个纸袋说，其余的等事成后一次付清。林小姐装好钱和通缉令说，好吧，后会有期。说完打开车门，潇洒地挥了一下手，走了。",
            "summary": "一位时髦女子成功阻止了一名企图抢劫她的青壮男子。这一幕被左子中看到，他认可了女子的能力并邀请她加入抓捕一名前警察通缉犯的任务。女子接受任务后离开，与左子中约定事后支付报酬。"
        },
        {
            "id": 1,
            "content": "杜晓飞一个人在街上漫无目的地溜达着。昨天夜里，他们一直查到凌晨三点钟才收队，回去后她一直睡不着，一闭上眼，宋杰的影子就浮现在她的眼前。尽管她知道他们并没有找到宋杰，但是，这绝对排除不了她对宋杰的担心，这种担心，既有志同道合者的真诚关切，也有男女之间因爱而生的牵挂。不知道他现在在哪里？吃了没有，喝了没有？他能不能逃过这一关？这些问题就像一团乱麻，把她的脑子塞得满满的，让她一刻都无法宁静。\n今天早上，杜晓飞来到队里，白发礼下令让他们继续搜查，一旦发现线索，立即向他报告。她刚要出门，白发礼叫住她问，有没有宋杰的消息？她本来就对白发礼挺反感的，尤其是昨天下午白发礼下令他们向宋杰开枪后，她对白发礼就不仅仅是反感，而是恨了。对这样一个卑鄙无耻的小人，她从心底里蔑视他。所以她也就不客气地说，你这是什么意思？你觉得我不顺眼可以调出去，省得你整天疑神疑鬼的，搞得你不放心，我也很别扭。白发礼一阵尴尬过后，不好意思地说，不不不，我不是这个意思，小杜你可能误会了。我的意思是，你和宋杰过去一直是搭档，他说不准会打电话给你的。要是他给你打了电话，你可要向组织讲清楚。杜晓飞没好气地说了一声知道了，就扭头走了出去。\n杜晓飞暗暗下了决心，这几天无论如何也要找到宋杰，否则，她就快要疯了。她一直认为宋杰肯定会给她打个电话，可是，直到现在，她还是没有接过他的电话，难道他连我也不信任了吗？他对我也产生怀疑了吗？",
            "summary": "杜晓飞在寻找失踪的搭档宋杰，担忧他的安危。早上，她在队里接到白发礼的通知，继续搜查并报告线索。杜晓飞对白发礼有反感，但在得知白发礼关心宋杰后，她决定无论如何要找到宋杰。"
        },
        {
            "id": 2,
            "content": "来到南郊电子一条街旁的广场上，已过午时，不觉又想起她与宋杰来这里时的情景。就在这时，她的脑子里突然激灵一动，想起了曾与宋杰走过的一些地方，说不准顺着这条线儿查下去，有可能会找到宋杰的踪迹。就在这时，她看到一个女孩的手提包被一个小子抢跑了。女孩一边追一边拼命地喊，抓小偷抓小偷，他抢走了我的包。杜晓飞闻讯撒腿追了过去。小偷跑得极快，就在小偷穿越冷饮摊向另一家商场冲去时，突然，一个喝冷饮的女子一脚踢过来一把椅子，小偷猝不及防，被椅子绊了个趔趄。杜晓飞刚赶过去，那小子突然从腰中抽出一把寒光闪闪的刀子直向她刺来。要是换在平日，杜晓飞可能会身子一闪，一个顺手牵羊，夺过刀子，再反铐了他。可是，今天不一样，杜晓飞正有气无处使，这个小偷正好给了她一个出气的机会。\n她便腾空一跃，一个霹雳腿，“啪”地一脚踢落了对方手中的刀，然后一个鸳鸯连环腿，“啪啪”两脚，便将小偷踢出两丈之外，随即一个箭步上去，“咔嚓”一声铐住了他。待回首，看那喝冷饮的女子向她微微一笑，她便主动地打了一个招呼说，谢谢你，给我助了一臂之力。那女子微启双唇，颔首带笑地说，不愧是警察，好身手。杜晓飞说，多谢了。那女子说，你们不是在通缉宋杰吗？抓到了没有？杜晓飞一听别人说到宋杰的名字，她的心仿佛被谁猛揪了一把。摇了摇头说，没有。她想说不可能有人能抓到他，但是，她没有说。就把这句话埋到了她的心底。在带着小偷离开的路上，又想起了那女子，忽然觉得有点不对劲，那女子虽是踢过来一把椅子，却踢得不一般，那一脚不是什么人想踢就能踢出来的，而且，她也在打听宋杰的下落。她究竟是什么人？再回首，那女子已不见了踪影，她便越发觉得那女子肯定不一般。\n到了白天，宋杰就越发小心谨慎了，经过电视上曝光，到处张贴的通缉令，他已成了街头巷尾议论的焦点人物了。即使他再怎么伪装，也难免会被人认出来。一些富有正义感而又不明真相的人，又被舆论导向所迷惑，做出一些利令智昏的事来不是没有这种可能。他只有老老实实地待着，等养好精神，到晚上他再活动。他已经想好了，与其等着他们来抓，不如积极出动，搜查证据。不入虎穴，焉得虎子。这个虎穴，就是于又川的老窝，只有深入进去，才有可能获得他所要的东西。\n于又川为什么能控制着市里的局面，把郭剑锋从公安局挤走，安排赵伟东，又能绝对控制着他？这里面除了权钱交易，互相利用之外，于又川肯定还抓住了他们的把柄，否则，他们不可能这么听任他的摆布。那么，这个把柄是什么呢？它又被藏在哪里？是藏在心里，还是藏在柜中？藏在心里的，往往会口说无凭，藏在柜中的才是真凭实据。像于又川这样的人物，绝不会不留一手的。对于这些问题，其实他过去就想过，也想过怎么获取。但是，他从没有想过怎么非法去获取，因为他的执法者的身份决定了他不能去非法获取。现在，他不一样了，他成了通缉犯，他成了他们追杀的目标和对象，他不再代表执法的形象。他已经没有了退路，他早就想好了，只有孤注一掷，豁出一切，背水一战了。\n黄昏时分，他来到了毕大海的墓地。这里一片空旷，寂静无声，有草丛树木，山峦屏障，亦可看到下面的动静，可谓进退有路，不失为一个避难的场所。当他再一次想到自己的处境，想到赵伟东的可恶，想到他即将实施的行动时，不由双手合十，对着毕大海的墓碑默默祈祷起来。老毕，你说，是谁设陷杀了你，是不是赵伟东？你知道吗，赵伟东又设陷想杀我。我今晚就要独闯虎穴，去查他的证据。老毕，你如果在天有灵，就助小弟一臂之力。就在这时，他突然听到后面有一点响动，“忽”地一个腾空转身，随即枪口对准了前面的黑影。\n“谁？”他厉声问。",
            "summary": "杜晓飞试图寻找失踪的宋杰。一天中午，她在广场上看到一个女孩的手提包被小偷抢走，于是挺身而出帮助女孩捉拿小偷。在小偷逃跑过程中，一个喝冷饮的女子出手相助，帮助杜晓飞制服了小偷。杜晓飞与女子交谈后，发现她似乎知道宋杰的情况，这让杜晓飞感到惊讶。晚上，宋杰小心翼翼地行动，计划深入于又川的老窝查找证据。同时，杜晓飞对帮助她的女子产生了好奇，想知道她的真实身份。"
        },
        {
            "id": 3,
            "content": "“宋杰，是你？我是杜晓飞。”杜晓飞说着迅速向他跑来。\n宋杰这才长舒一口气，将枪收回说：“你怎么来了？”\n杜晓飞说：“你怎么样，还好吗？你怎么不给我打一个电话过来，我都快急死了。真的，我要是再找不到你肯定就要急疯了。”\n宋杰说：“我已经不是过去的那个宋杰了，我是通缉犯。我不想连累任何一个人，也不再相信任何人。你走吧，不要因我而连累了你。”\n杜晓飞的泪水一下涌出了双眼，她克制了好半天，还是没有克制住，便如蚊蝇般地说：“宋杰，你是这样看我的吗？难道你连我也不相信了吗？我知道你是被冤枉的，是被人陷害的，难道是我吗？是我陷害你的吗？我……也是你的怀疑对象，我……我走。”说到这里，她便哽咽着说不下去了，放下手中的食品袋，扭头就走。\n宋杰再也无法克制住自己的感情了，他原本怕给杜晓飞带来麻烦，就想说几句气话把她气走，没想到却伤害了她。他追上去一把揽住了杜晓飞说：“原谅我，我不是有意要伤害你，我是真怕给你带来麻烦。”\n杜晓飞一下扑到他的怀里哭诉着说：“你知道不知道，你的这种伤害，要比任何武器都具有杀伤力。我可以顶着对面敌人向我发来的无数支响箭，毫不畏惧，我却无法面对你的不信任。”\n宋杰的鼻子不由一阵发酸，他强忍住自己的泪水，拍了拍杜晓飞的肩头说：“好了，好了，晓飞，是我的不是，我向你道歉。”\n杜晓飞破涕为笑说：“谁让你道歉，只要你不再怀疑我就行了。”她扬起泪光闪烁的脸盯盯地看着宋杰说，“你瘦了，一夜之间，像瘦了许多。伍子胥过昭关，一宿白了发。昨天，我不知道你是怎么熬过来的。”说着她紧紧抱住宋杰，恨不得把他装进她的心里，永远地珍藏起来。\n宋杰拍拍她说：“好了好了，别儿女情长了，这不是儿女情长的时候。”\n杜晓飞：“不，我就不！我要把你藏起来，藏到我的心里，永远永远，让谁都找不到。”她嘴上这么说着，还是松开了手。\n宋杰说：“我要是块巧克力就好了，你就把我藏在你的衣兜里，多安全。”\n杜晓飞说：“不说巧克力，我还差点忘了，你一定饿了吧，我给你带来了吃的，你先吃一点吧。”说着，她拿过来方才扔到一边的食品袋。",
            "summary": "宋杰与杜晓飞重逢。宋杰因为成为通缉犯而不敢联系杜晓飞，但在看到她出现时感到非常欣慰。杜晓飞关心宋杰的情况并责怪他没有打电话给她，而宋杰则告诉她自己不再相信任何人。杜晓飞为了证明自己的忠诚，拿出食物给宋杰吃。两人和解，宋杰感激杜晓飞的信任和支持。"
        },
        {
            "id": 4,
            "content": "宋杰说：“你刚才走的时候，那么生气，还不忘把手里的东西给我扔下，实在令我感动。”\n杜晓飞说：“美的你，谁给你扔了？那是不小心从手上滑下去的。\n你以为给你留下的？我要真走的时候还要捡起来带走的。”\n宋杰笑着说：“你好意思？扔下了再怎么捡起来带走？”\n杜晓飞说：“怎么不能？你那么凶巴巴的，我捡走就捡走了，让你后悔去。”\n说着拿出一只卤猪蹄，塞到了宋杰的手里。",
            "summary": "宋杰和杜晓飞讨论了杜晓飞离开时手中的物品。杜晓飞否认是故意扔给宋杰的，而宋杰则认为无法再捡起带走。然而，杜晓飞后来拿出一只卤猪蹄送给宋杰，令他感到惊讶。"
        }
    ]
}