{
    "chapter_title": "第三十四章  一定要头脑清醒，站稳立场(2)",
    "chapter_summary": "苟富贵发现了刘国权的贪污证据，打算利用这些证据来控制他。同时，宋杰在寻找配钥匙的店铺时，意外地发现了一辆向他靠近的警车，被迫展开逃亡。在逃跑过程中，宋杰成功地躲过了警察的追捕，并在一户人家的帮助下藏身。另一方面，一名男子在胡同里躲避警方追捕，担心自己的处境会连累朋友王强，于是决定离开并搭乘一辆农用机动车。与此同时，省公安厅侦查处处长张子辉带领三名精兵强将来到边阳市公安局，旨在复查宋杰的案子并了解整个公安局的情况。在老毕墓地上，宋杰与杜晓飞进行了第二次见面，分享了最近的遭遇和经历。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "苟富贵听到这里，气得大骂了起来：“狗日的刘国权，你在老子面前装清官，却在背地里干着这种勾当。难怪向你多次要资金，你总推说市财政紧张，现在资金短缺，等以后给我想办法。想办法个屁！你的办法就是这么想的？”一阵气愤过后，他感到的却是高兴，有了这些证据，我苟富贵何愁控制不住你刘国权？我要你给我拨款，你就得给我拨款，我让你给我工程，你就得给我工程，否则，我就让你去死。他问手下的人，这个带子是什么时候搞到手的？手下的人说，是刚刚搞到的。苟富贵说，好，好。然后抽出一沓钱来扔给他们说，拿去喝酒去，等大功告成，还要对你们重重有赏。\n正午，宋杰利用大家吃午饭的当儿，迅速来到一家“钥匙大王”的小店里。老板是一个浙江人。他讲明了情况后，老板非常热情地说，好好好，你稍等一会儿，我给你配。他在旁边一边盯着老板配钥匙，一边注意观察着外面的动静。约莫一支烟的工夫，钥匙还没配好。他突然感觉有点不对劲，出门一看，他看到了一辆警车向这边开了过来，离他大概有二十米远。他知道回避是不可能的，如果回头一跑，正好给了对方一个枪击的机会。如果再回到小店之中，无疑是白白去送死。在这关键时刻，他急中生智，直接向前走去，与警车刚刚错过。警车来不及掉头，等一个紧急刹车警察们下来时，他已经消失在了菜市场的人流之中。几乎同时，有几个人认出了他，纷纷大喊大叫围来捉拿他。后面的警察一听到叫喊声，也朝那个方向赶来。前面的在堵截，后面的在追杀，在这种情况下，他已顾不了许多，他必须要杀开一条血路冲出去。\n他不知道哪里来的那么大力量，拳到处，一个个哇哇大叫，脚到处，一个个纷纷倒地。眼看着几个警察就要赶到他的跟前了，他突然抓住一个阻挡他的瘦小子，凭力一摔，摔向追他的警察。他借机一个蜻蜓点水，翻上了民用小平房，再一个翻滚，跳入胡同中。胡同窄且直，这是大忌。他心里一惊，如果前后一夹击，不成了瓮中之鳖？就在这时，前面的小门吱呀一声开了，出来一个人。他也顾不了许多，只好向前跑去。那个人愣了一下，突然叫了一声宋警官。他心里一紧，知道不好，又遇上麻烦了。他已做好了对付他的准备，只要他对他采取行动，他就先打翻他。那人又说了一声宋警官，我是王强，快，快进来避一避。他一听说是王强，马上想起来了，他就是那个菜市场里卖水果的小贩，那个被害人刘梅的丈夫。他实在跑不动了，只好跟着他进了屋。王强说，宋队长，我在电视上看到了你的情况，我不相信那是真的，你一定是被他们冤枉了。你就躲在我这里，我把门反锁上，他们不会找到家里来的。宋杰点了点头说，好吧，我听你的。王强说，如果有人撬门而入，你就从后窗逃走。宋杰看了一眼后窗，点了点头。",
            "summary": "苟富贵在发现了刘国权的贪污证据后愤怒不已，并决定利用这些证据来控制他。同时，宋杰也前往配钥匙的店铺，但随后发现一辆警车向他靠近。为了逃避警察的追捕，他巧妙地躲过警车并逃向菜市场。但警察和其他人也发现了他，开始围捕他。在与警察搏斗的过程中，他成功摆脱了追捕并进入了一所民宅。主人王强将他藏匿起来，并表示相信他的清白。宋杰同意留在这里，并与王强商议了应对可能的警察进攻计划。"
        },
        {
            "id": 1,
            "content": "很快，他听到胡同里有人在询问王强。王强故意大声说，看到了，他刚从这里跑过去了。\n一阵紧张过后，他想此地不能久留。如果他们找不着他，肯定要把这个小区围起来，然后再挨门挨户地进行大清查，到那时，他就被动了。而且，搞不好还会牵连到王强。想到这儿，他决定要离开这里，必须离开。他轻轻打开后窗，纵身一跃，跳出墙外。然后，穿过一条小巷，来到公路上，看到一辆农用机动车刚刚开了过来。他纵身一跃，跳了上去。\n就在这天下午，省公安厅侦查处的处长张子辉带着三名精兵强将来到了市局。他们这次来边阳，名义上是复查宋杰的案子，实际上是来了解整个边阳市公安局的情况。\n省厅这次派员下来，完全是郭剑锋起的作用。自从公安局发出悬赏捉拿宋杰通缉令后，郭剑锋的心一刻都没有安宁过。他担心宋杰，怕万一有个闪失，这不仅仅是宋杰一个人的悲剧，也是整个边阳市公安局的损失和悲剧。这样的结果，只能是对正义力量的打击和伤害，从而大大助长了那些不法分子的嚣张气焰。他无法容忍这种蔑视正义、践踏法律的行径。昨天早上，他又亲自到省厅，找到陈厅长，陈述了边阳市公安局新发生的问题，请求省厅立即出面，否则，后果不堪设想。陈厅长听了郭剑锋的汇报后，也觉得问题很严重，当即拍板，叫来了侦查处处长张子辉。\n张子辉与郭剑锋过去就非常熟，他俩相互打过招呼后，陈厅长说，子辉，给你一项新任务，要你到边阳公安局去重新复查一下宋杰的案子。边阳公安局的情况比较复杂，你去的时候多带几个人，一定要查出事情的真相来。另外，还要随时掌握了解那里的动态，及时汇报。必要时，你可以多请教请教老郭，他毕竟是老公安了，而且，又在边阳当了十多年的局长，对那里的情况非常熟。郭剑锋摆摆手说，我就不掺和了，不要让张处一进边阳就带着先入为主的框框，这样对办案不利。陈厅长说，看你说到哪里去了，都是自家人，不说两家话，让张处长多了解一些情况对办案只有好处，没有坏处嘛。子辉，你说是不是这样？张子辉说，郭局是我们省的老先进了，还需要你多多指点。不是我敏感，陈厅长让我去复查，说明这里面有问题，如果没有问题还复查个啥？郭剑锋大笑着说，真是强将手下无弱兵。\n张子辉他们几个人来到边阳市公安局找到赵伟东后，开门见山地讲明了来意。赵伟东一听，假装高兴地说，省厅的领导来检查督促我们的工作，我们表示欢迎。随后，他就抄起电话给办公室主任打了一个电话，故意提高声音说，张主任，省厅的领导下来检查工作，晚上我们要给他们接接风，你早一点订桌晚餐，要上档次点的，环境好一点的。张子辉说，谢谢赵局长的好意，我们这次下来有纪律，不准参与大吃大喝。到时候和大家一块儿吃工作餐就行了，请你们不必客气和麻烦。赵伟东说，张处长，你也太不给我们面子了，你们来第一顿就吃工作餐，让我们怎么好意思？张子辉说，吃工作餐，很正常，这不存在面子不面子的问题。好了，我们开始进入工作。赵局长，我们想先看看宋杰的卷宗。这里有办公室没有，给我们腾一间。赵伟东说，有，有，我们马上腾出来。",
            "summary": "一名男子在胡同里躲避警方追捕，他担心会连累朋友王强。为了安全，他决定逃离现场并搭乘一辆农用机动车。与此同时，省公安厅侦查处处长张子辉带领三名精兵强将来到边阳市公安局，目的是复查宋杰的案子并了解整个公安局的情况。"
        },
        {
            "id": 2,
            "content": "黄昏时分，在老毕的墓地，宋杰和杜晓飞相约见了第二次面。\n杜晓飞看着宋杰一副憔悴的样子，心疼地说：“你又瘦了，这几天，你是怎么过的？”\n宋杰苦笑了一下说：“死里逃生。\n说起来真是一言难尽。”\n然后，他便简单地把这几天发生的事儿向杜晓飞讲了一遍。\n杜晓飞听完，担心地说：“多危险呀！幸亏你遇上了石楠、王强这样的好人，在关键时刻帮了你，否则，很难想象你现在的处境是怎样。\n这个世界真是一个充满变数的世界，如果某一个环节上出了问题，导致的将可能就是另一种结果。”",
            "summary": "在黄昏时分的老毕墓地上，宋杰与杜晓飞进行了第二次见面。宋杰向杜晓飞讲述了最近几天经历的生死时刻，而杜晓飞则关心地询问他的状况并表示担忧。宋杰感慨这个世界充满了变数，庆幸自己遇到了好心人帮助。"
        }
    ]
}