{
    "chapter_title": "第五章  官越大，脾气也越大 (1)",
    "chapter_summary": "刘国权在家中得知市长高中信因交通事故不幸丧生。他对刑警队的调查不满，妻子田菊花为他煲汤。刘国权回忆部下白发祥送他的伟哥，与田菊花关系出现裂痕。他与女儿小丹通话，同意她出国深造。与周怡建立关系，感到满足。回想与小丹的事，与她共进晚餐。与周怡讨论女儿的性格，考虑让她认周怡为妹妹。在市中心医院，宋杰和杜晓飞等待昏迷的女性受害者李英。边阳市在改革开放下发生巨大变化，香巴拉咖啡厅引人注目。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "此刻的刘国权正在家里看着市台的电视节目，电视画面上，节目主持人石楠正拿着话筒在做现场报道：“亲爱的观众朋友们，现在是二月二十三日早上十点三十二分，此刻，我正站在国道七十八公里处，向大家报告一个不幸的消息。大概在二十分钟之前，这里发生了一起严重的交通事故，我们边阳市的市长高中信同志不幸罹难了。造成这次事故的直接原因就是前面的这辆康明斯大货车突然停车，高市长乘坐的奥迪车没来得及刹车，造成了汽车追尾事故，从而酿成了这幕令人惨不忍睹的血案。此刻，市交警大队、刑警大队的同志正在进行现场勘查。我们听听他们对此是怎么定性的。”说着，石楠拿着话筒走向另一边，画面切到了被采访对象。\n刘国权将烟蒂狠狠地一掐说：“刑警队？刑警队瞎掺和个啥，真是莫名其妙。”\n他的夫人田菊花正端过来一小碗汤说：“你又发的哪门子脾气？我看你官越大，脾气也越大。”\n刘国权接过汤说：“这是啥玩意儿？”\n田菊花说：“这是我给你煲的冬虫夏草。”",
            "summary": "刘国权在家看电视，听到市长高中信不幸在交通事故中丧生。原因是一辆大货车突然停车，导致市长的奥迪车追尾，造成惨烈的血案。刘国权对刑警队参与调查不满，妻子田菊花给他煲了一碗冬虫夏草汤。"
        },
        {
            "id": 1,
            "content": "刘国权说：“你是从哪里搞来的？”\n田菊花说：“你忘了，这不是上次白发祥从云南出差回来给你带的吗？”\n刘国权这才想起来，上次白发祥不仅给他带来了冬虫夏草，而且，还给他带来了一盒伟哥。冬虫夏草他并没有在乎，伟哥却很管用，最直接的受益方周怡曾连连夸他说，你真厉害，我算服你了。他自己也觉得明显的比过去厉害多了。这白发祥，也就是他，才能想得出来，也敢做得出来，要是换个别人，即使能想得出来，也没有那个胆量做得出来。白发祥是市建委主任，是他一手提拔起来的老部下，所以对他一直忠心耿耿。看来，部下还是自己亲手提起来的可靠。\n他喝了一小口，感觉味道不错。田菊花便说：“我听我们医院的赵大夫讲，这是大补，但是，必须坚持喝下去才管用，否则，就很难见效。”\n刘国权听得有些不耐烦了，说：“行了行了，只要你坚持煲，我就坚持喝，这有什么难的。”\n田菊花又喋喋不休起来：“你看你，成天不着家，生活一点儿没有规律，我就是把汤煲好了，你不回家还不是白搭？我看你这个市长要是照这样当下去，早晚会把身体搞垮不可。”",
            "summary": "刘国权在谈论一盒伟哥的来源，回忆起他的部下白发祥从云南出差时为他带来的礼物。伟哥让国权觉得更厉害了，他认为只有白发祥才能想出这样的办法。田菊花提醒他注意身体健康，但国权并不在意。"
        },
        {
            "id": 2,
            "content": "刘国权狠狠回了一句：“你有完没完？”\n经他这一狠，田菊花不吱声了。\n刘国权有时也平心静气地想，田菊花确实是个好人，贤惠、善良，对他的关心可谓无微不至。但是，人就是这样，有时候过分的关心会让人反感。人不仅需要生活上的关心，还要注重心灵上的爱抚，需要一些小情调作为双方感情上的润滑剂。人的需求是多方面的，如果把感情归结为某一个单向而毫无节制地去施加于对方，其结果恰恰适得其反，非但得不到应该得到的报偿，反而会引来抱怨。这就是好多中年妇女的悲哀，也是她们到了中年之所以拴不住自己老公的原因所在。这无疑是一条人生经验，完全可以供她们参考。聪明的女人也完全可以窥一斑而知全豹，以便调整自己的心态。当然，刘国权对田菊花是不抱任何希望了，他知道她怎么调整也无法调整过来了，即使调整，也无法弥补她先天性的缺憾。她天生就是一个家庭妇女，就继续当好她的家庭妇女好了，她身上所缺的，他完全可以从周怡那里加倍地找回来。\n这就是互补。\n这就是生活。\n他非常满足于这样的生活。",
            "summary": "刘国权和田菊花之间的关系出现了一些问题。田菊花对刘国权的关心无微不至，但有时过分关心让他感到反感。刘国权意识到人们的需求是多方面的，过分关注某一方面可能导致反效果。他认为田菊花无法调整自己的心态，因此决定从其他方面寻找满足，如与周怡建立互补的关系。他对这样的生活感到非常满足。"
        },
        {
            "id": 3,
            "content": "电话铃响了，他接起一听，是女儿小丹打来的。小丹大学毕业后，被分到了省城的一家科研机构，工作环境、生活待遇都不错。可是女儿还不知足，嚷嚷着要到国外去深造。他爱他的女儿，舍不得她离他太远，但又经不起她的死磨硬缠，就只好答应了。小丹说，老爸，你好吗？我妈好吗？刘国权说，好好好，我们都好。你怎么样？在国外还习惯吗？小丹说，还算习惯，就是有点想你和老妈。哎，老爸，你对我妈还好吗？我可警告你，你必须对我妈好，否则，我可饶不了你。刘国权偷偷看了一眼田菊花，对着话筒说，你这孩子，没大没小的。跟你妈妈说几句吧，看她都急坏了。\n交过话筒，刘国权心里泛起一种说不出来的滋味。前年春节，小丹从省城回家探亲，她与同学在金都大酒店聚会时，看到了他，便悄悄跟踪到了他和周怡约会的包间里。那时，他正好用筷子往周怡的口中送菜，却被她看到了。刘国权被吓得一惊，小丹却笑着说：“好呀，老爸你真行，瞒着我和我妈在这里吃好的。”\n刘国权红着脸不知说什么好，就支支吾吾地说：“小丹，你……你怎么……怎么到这儿来？”\n小丹哈哈笑着说：“老爸，看把你吓的。你放心，只要你对我好，我不会告诉我妈的。”\n刘国权说：“你要老爸怎么对你才算好？”",
            "summary": "父亲刘国权与女儿小丹的一次通话。小丹在毕业后被分配到省城的科研机构，但她仍想出国深造。刘国权虽然舍不得女儿离得太远，但还是答应了她的请求。在通话中，小丹关心父母的情况，并提醒刘国权要对母亲好。刘国权心中五味杂陈，回想起以前与小丹有关的一些事情。"
        },
        {
            "id": 4,
            "content": "“我的条件不高。”小丹说着拿过一双新筷子，交给刘国权说，“你也喂我一口，努，就这鱼翅。”\n刘国权说：“好好好，给我的宝贝女儿喂一口。”说着就夹了一筷子，送到了小丹的口中。\n小丹边吃边说：“老爸，就这一筷子，想把我的嘴给堵住？”\n刘国权说：“你还想吃什么？”\n小丹说：“不用了，我自己来。”说着，拿过筷子，边吃边说，“老爸，我吃两口就走，不会耽误你俩很长时间的。”\n刘国权说：“看你，胡说些什么。就坐下来一块儿吃吧！”\n这时候，一直沉默不语的周怡已消除了紧张，莞尔一笑，甚是好看。恰巧被小丹看到了，小丹就问：“老爸，这位是谁？你还没有给我介绍呢！”\n刘国权说：“她叫周怡，是金都大酒店的总经理。”\n小丹伸出手说：“你好。”\n周怡也伸出手握了握说：“以后有空常来。”\n小丹说：“我应该怎么称呼你？叫你周姐？还是叫你姨？论岁数你也大不了我几岁。”\n周怡便大方地笑着说：“怎么都行，我喜欢你！”\n小丹说：“你是不是在讨好我，怕我告我爸的黑状？”\n周怡笑着说：“不是的。如果换个别的场合认识你，也许我们会成为非常要好的朋友。因为你实在可爱。”\n小丹说：“你挺会说话，也讨人喜欢，难怪我老爸被你俘虏了。”说着，便站了起来，“本小姐要告辞了，老爸，你可悠着点，你要是敢跟我妈闹离婚，我可跟你没完。”说完，扮个鬼脸走了。\n等小丹一走，刘国权才松了一口气说：“吓死我了，这小姑奶奶真是要命。”",
            "summary": "小丹与刘国权、周怡一起吃饭的场景。小丹要求刘国权喂她吃鱼翅，刘国权介绍周怡给小丹认识。在轻松的氛围中，小丹与周怡互相欣赏对方。小丹离开时提醒刘国权要照顾好家庭。"
        },
        {
            "id": 5,
            "content": "周怡忍不住咯咯咯地笑了起来，笑完才说：“难怪你那么喜欢你的女儿，她确实讨人喜欢。”\n刘国权说：“干脆你认她做妹妹算了。”\n周怡娇嗔道：“什么？她应该叫我小妈才对。”\n刘国权笑着说：“你刚才不是说，她叫你什么都行吗？”\n周怡说：“去你的，刚才是刚才，现在是现在，反正她也没有管我叫姐，说明她就默认了我是她的小妈。”\n此刻，刘国权想起这些，心里禁不住涌起滚滚热浪。小丹果真没有告诉过她妈妈什么。也许，这正是女儿的聪明之处，这样做，正好维护了这个家，也维护了他的名誉和形象。",
            "summary": "周怡和刘国权讨论了他们女儿讨人喜欢的性格。周怡建议让刘国权的女儿认她为妹妹，而刘国权认为她应该叫周怡小妈。周怡反驳说，既然女儿没有叫她姐姐，那就等于默认了她是小妈。刘国权回想起这件事，觉得这可能是他们女儿的聪明做法，既维护了家庭，又保护了他的名誉和形象。"
        },
        {
            "id": 6,
            "content": "宋杰和杜晓飞正在市中心医院急救室的门口焦急地等待着。\n受害者是个女的，她因流血过多，一直处在昏迷状态，生命危在旦夕。虽然她没有说出她是谁，但是，宋杰和杜晓飞自然都判断出她就是他们正在寻找的李英。\n杜晓飞还在生自己的气，嘟嘟囔囔地说：“真他妈的窝囊，我刚才应该开枪才是，一枪崩了他，宁可掐断线索，也比这让人痛快些。”\n宋杰说：“算了，别再埋怨自己了。只要他还在这座城市，我就绝不放过他。”\n杜晓飞说：“宋队，你看清了没有，他长得啥模样？”\n宋杰摇了摇头说：“他戴着头套，你不知道？”\n杜晓飞说：“我哪看清了，我还没有反应过来，他就一个飞脚将我手中的枪踢飞了。”\n宋杰说：“可以看出，杀手不是一般的人，他一定受过专门的训练。这倒也好，为我们下一步侦破提供了线索。”\n正说着，郭剑锋局长、赵伟东副局长带着刑警队的其他人赶来了。\n郭剑锋说：“受害者现在怎么样？”\n宋杰说：“刚才医生说了，很危险，现在他们正在极力抢救。”\n赵伟东说：“能不能确定受害者就是我们正在寻找的李英？”\n宋杰说：“可以确定，受害者就是李英。他们搞了一个声东击西，刚把我们的注意力吸引到南郊，北郊就出事了。看来对手相当狡猾。在北郊，我与他交过手，还是让他给逃了。看得出，他是一个受过特种训练的人，身手不凡。”\n郭剑锋说：“具体情况到明天的案情分析会上再说，你们俩估计还饿着肚子吧？回去吃点东西，好好休息休息。这里我已派专人监护。”\n宋杰和杜晓飞还想说什么，被郭剑锋大手一挥说：“服从命令听指挥，不需要打疲劳战的时候就不要打，休息好了明天还有新的任务。”\n宋杰和杜晓飞只好告退。",
            "summary": "在市中心医院急救室门口，宋杰和杜晓飞焦急地等待昏迷中的女性受害者。他们认出她是正在寻找的李英。杜晓飞自责没有开枪阻止凶手，但宋杰认为凶手是受过特种训练的人，为破案提供了线索。郭剑锋局长和赵伟东副局长来到现场，安排他们休息并继续调查。"
        },
        {
            "id": 7,
            "content": "边阳市这几年发展变化很大，曾几何时，这座历史名城还沉醉在老祖宗留下来的古色古香中不能自拔。\n太多的名胜古迹，太多的历史传说，太多的名人轶事，给它带来了不少荣耀，也使它一度故步自封。\n仿佛沉睡了千年万年，一觉醒来，正赶上改革开放，它的容貌从此发生了翻天覆地的变化。\n老城被改造，新区被扩建，幢幢高楼拔地而起，繁华的大街，车水马龙，人流如海，使这座古城越发光彩宜人。\n到了夜晚，更是流光溢彩，各种各样的霓虹灯，将这座城市渲染得温情而缠绵。\n夜色中的香巴拉咖啡厅，霓虹灯闪烁不停，五颜六色的灯光环绕在门楣上一幅巨大的醉美人广告牌上，仿佛在招徕着过往的行人，让他们别错过了欢度今宵。",
            "summary": "边阳市在过去几年里的巨大变化。曾经沉浸在古老文化中的城市，在改革开放的推动下，发生了翻天覆地的变化。高楼大厦林立，繁华的大街熙熙攘攘，夜晚时霓虹灯闪烁，使得这座城市更加美丽。香巴拉咖啡厅在夜色中显得格外引人注目，各种颜色的霓虹灯围绕着巨大的醉美人广告牌，仿佛在邀请人们共度美好时光。"
        }
    ]
}