{
    "chapter_title": "第四十二章  解铃还得系铃人(2)",
    "chapter_summary": "杜晓飞和赵伟东展开了激烈的对话。杜晓飞指责赵伟东的盯梢行为，而赵伟东则威胁两人会同归于尽。在林中飞的牺牲下，宋杰和杜晓飞成功逃脱。宋杰挟持赵伟东，要求警方给他两天时间寻找证据。在公路上，宋杰回忆起一系列突发事件，试图找出与大胖子苟富贵有关的秘密。苟富贵被于又川杀害，录音带成为关键线索。宋杰在苟富贵的办公楼找到了关于他被枪击的录音带，却被赵伟东和警察发现。于又川成功躲藏，与刘国权、石楠约定晚上共进晚餐。石楠得知林中飞为救宋杰而死，深感悲痛。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "杜晓飞说：“你以为我会回头看吗？我没有你想象的那么傻。赵大局长，你的盯梢已经被我甩了，你的表演也该结束了。”\n赵伟东说：“如果说结束，也不是我一个人结束，那是咱们一块儿结束。你可以向我开枪，我再向宋杰开枪，等后面来的人赶来再向你开枪。结果是不是同归于尽？”\n杜晓飞说：“你要是不放下枪，我宁可选择同归于尽。”\n就在这时，远处传来了一阵阵警车的鸣叫声。\n赵伟东说：“听到了吧，我们这里很快就会成为一个包围圈。杜晓飞，你还是放聪明一点吧，别跟宋杰去送死了。如果你收回枪，我们就当什么事儿也没发生过，我也绝不追究你的任何责任。”\n杜晓飞说：“但是，该发生的已经发生了，你不放下枪，我是绝不会收起枪的。”\n警车声越来越近了。",
            "summary": "杜晓飞与赵伟东在警车上接近时展开了一场激烈的对话。杜晓飞指责赵伟东的盯梢行为，而赵伟东则威胁两人会同归于尽。杜晓飞表示宁愿选择同归于尽也不愿放弃。随着警车声逼近，赵伟东劝杜晓飞放下枪，但杜晓飞坚持己见。"
        },
        {
            "id": 1,
            "content": "说时迟，那时快，林中飞突然一个腾空翻转，一脚向赵伟东的面门踢来，就在这时，“砰”地一声枪响，林中飞落地的同时，赵伟东也被林中飞踢到一边。杜晓飞随即飞起一脚，将赵伟东的手枪踢到了宋杰的对面。宋杰突然抱起林中飞大喊了起来：“小林，林中飞，你醒醒，你醒醒。”林中飞的嘴角边浮出了一丝难以察觉的微笑，轻轻地，轻轻地说：“别……管我，快……快……走……石……楠，她……她答应……了……帮……你……”宋杰说：“林中飞，你不能走，你一定要坚持住。”林中飞说：“我……已经……很满足了……能……死在……你的怀……中……我……就知……知足……了。”说完，永远地闭上了眼睛。宋杰大吼一声：“林……中……飞……”这一声，仿佛石破天惊，空旷的旧厂房里一片回响。\n“宋杰，快逃！”杜晓飞大叫了一声。\n就在这时，警车已经开过来了。",
            "summary": "林中飞为了保护宋杰和杜晓飞，被赵伟东击中。尽管身受重伤，林中飞仍然坚持到并在临终前告诉宋杰一个重要的信息。宋杰悲痛欲绝，而杜晓飞则催促他赶快逃跑，因为警察已经接近了。林中飞在宋杰的怀抱中死去，而宋杰和杜晓飞成功逃脱。"
        },
        {
            "id": 2,
            "content": "宋杰随地一个翻滚，一胳膊揽住了赵伟东的脖子，然后掏出手枪逼在了他的头上，对杜晓飞说：“你还愣什么？快走！”\n警察们一个个下了车，形成了一个半圆形的包围圈，一支支黑洞洞的枪口对准了他。\n宋杰说：“你们谁也不能开枪，谁要是开枪，就等于是谁杀了赵伟东。”\n白发礼说：“宋杰，你要冷静一点，不要乱来。你放了赵局长，只要你放了赵局长，什么事儿都好商量。”\n宋杰说：“你们听着，我是被冤枉的，是因为我抓到了一些人的把柄，他们就想方设法地来害我。害我者就是赵伟东。你们看看这个血腥场面，这个女孩，就是赵伟东开枪打死的。赵伟东的枪就在地上，这位女孩中了两弹，就是从赵伟东的枪中发出来的子弹。还有那具男尸，我刚刚赶来时，凶手已经逃离了现场。但是，我知道他是谁，我一定能找到他。我要让事实验证一切，要让事实还我一个公道。同志们，对不起了，请你们给我两天的时间，两天后，无论我能不能找到证据，我都会主动到公安局来自首。”\n经宋杰这么一说，好多人都被他的话打动。而事实上，他们原本就对宋杰的杀人一案持怀疑态度。他们只是敢怒不敢言，怕冒犯了赵伟东，没有好果子吃。此刻，听宋杰这么一讲，才应验了他们最初的判断是合理的，于是，便不由自主地收起了枪。\n白发礼一看军心动摇了，就吼叫道：“宋杰，你要是再执迷不悟，就是罪上加罪。我劝你及早悬崖勒马，回头是岸。先放开赵局长，我们可以让出一条路。”\n宋杰说：“你们先让出一条路，我才放赵伟东。否则，一切后果由你白发礼承担。你能承担得起吗？你要是能承担得起，你要是不怕赵伟东有危险，你就这么僵持着。”\n白发礼说：“你让赵局长说，赵局长怎么说，我们就怎么办。”",
            "summary": "宋杰在警方包围下挟持赵伟东，要求杜晓飞离开。宋杰声称自己是被冤枉的，并指出赵伟东涉及一起命案。他要求警方给他两天时间寻找证据，随后将自首。这一说法打动了部分警察，导致军心动摇。白发礼试图劝说宋杰放手，但宋杰要求先让出一条路才能释放赵伟东。"
        },
        {
            "id": 3,
            "content": "宋杰用枪抵住赵伟东的头说：“下令，让他们撤退。”\n赵伟东挥了挥手说：“撤！”\n那个半圆便渐渐地朝后退去了。宋杰揽着赵伟东的脖子后退了数步，来到赵伟东的车边，然后打开车门说：“我先借你的车用一用。”说完，忽然一松手，上了车。等白发礼他们再折回，车已像离弦的箭，风驰电掣般地带起了一缕烟尘，离开了旧厂房……\n宋杰上了公路刚一拐弯，就远远地看到屁股后面卷起了一团白色的尘雾，尘雾中跟来了好几辆警车。那红色的警示灯一闪一闪地发着一阵阵鸣叫声。他知道他面临的危险是相当大的，如果顺着大道走下去，前面说不准早就设好了卡，这就等于是自投罗网。他想，无论如何，这个时候绝不能落在赵伟东的手里，落在他的手里将意味着死路一条。一定要甩掉他们，一定要活下去，一定要让这些真正的犯罪分子落入法网。",
            "summary": "宋杰用枪抵住赵伟东的头并命令他让手下撤退。赵伟东服从命令后，宋杰带着赵伟东上了他的车。当白发礼等人回来时，宋杰已经驾车离开。在公路上，宋杰发现被警察追击，他知道必须摆脱他们才能继续生存。"
        },
        {
            "id": 4,
            "content": "前面有一个岔路口，这是一条便道，他知道从这里下去，将会进入市中心。越是危险的地方，也许越是安全的地方。他一打方向盘，车迅速地拐向岔路。他要进入市中心，进入最繁华的地带，然后弃车混入人流中，这也许是他唯一的逃脱方式。他的脑海里又不由想起了刚才所发生的一切，于又川的神秘出现和消失，倒在血泊中的大胖子，赵伟东的枪口，林中飞的舍身相救，杜晓飞用枪逼住赵伟东……这一切，发生得实在是太突然了，突然得令他猝不及防，更无法使他细细琢磨。而这一切，似乎与那个大胖子有着非常密切的关联。那个大胖子虽然没有同他打过交道，但他却认识，他是金城房地产开发公司的老板苟富贵。",
            "summary": "主人公决定冒险进入市中心以逃避危险。他回想起一系列突发事件，如于又川的神秘出现和消失、大胖子的死亡、赵伟东的枪口以及林中飞的舍身相救。这些事件似乎与大胖子苟富贵有密切关系。"
        },
        {
            "id": 5,
            "content": "苟富贵为什么跑到这里来呢？于又川为什么要杀害他？也许，所有的秘密都在他临死时说的“于又川”、“录音带”、“电话”这些关键性的词语中。很显然，他是被于又川杀的，原因是为了“录音带”。这是一个非常关键的问题，录音带中肯定牵连了于又川的一些事，于又川为了夺得录音带，才将他杀了。于又川能干出杀人灭口的事，也足以说明这盘录音带的分量不轻。但是，录音带现在在什么地方？苟富贵所说的“电话”又是什么意思？是不是秘密就在电话中？他拿到了苟富贵的手机，还没有来得及寻找什么，就发生了后面的事。现在，当他再次想起时，觉得这里面肯定有名堂。“电话”、“手机”，是一回事，还是两个不同的概念？“录音”、“电话”、“手机”，他想起了电脑中的“链接”，突然“电话录音”四个字在他的脑海里一闪，仿佛天门顿开，一下子明白了。肯定是他在电话中录了音。他迅速地拐向左边的花园路，朝着苟富贵公司的方向开去。",
            "summary": "苟富贵被于又川杀害，原因可能与录音带有关。于又川为了夺取录音带而杀人，但录音带现身处不明。苟富贵在临终前提到了“电话”和“录音带”等关键信息，引发了主角对于又川和录音带关系的调查。主角发现苟富贵的手机中有线索，决定前往苟富贵公司寻找答案。"
        },
        {
            "id": 6,
            "content": "后面的车虽然被他甩出了老远，但是，警报器的鸣叫声依然不绝于耳，他仍然没有脱离危险。要想进入苟富贵的办公楼，必须要调虎离山，把他们的注意力调过去，他才能摆脱他们，好实施他的计划。他想着，加快了速度，直开到金马购物广场附近，然后拐进停车场，一个急刹车，车刚停稳，他就迅速下了车，进到了购物广场。当他穿过人流，又穿出商场，站在金马购物广场的天桥上时，两三辆警车正从天桥下呼啸而过，向停车场开去。他才从天桥上拐下去，迅速进入另一条岔路，进入到了苟富贵的办公楼。\n一个秘书模样的女孩问他，先生请问你找谁？他急中生智道，苟老板让我在他的办公室里等一会儿他，他说他马上就来。女孩说，你是谁？宋杰说，我是他的表弟。你忘了？我上次在他办公室里还看到过你。女孩犹豫了一下，还是打开门让他进去了。女孩要给他倒水，他阻止道，别别别，我刚喝过水，你别麻烦了，你忙你的去吧。女孩一走，他就迅速地摁了一下电话机上的按键，将录音带倒了一半，再一摁播放键，听到里面果然传来了于又川的声音：“苟老板，咱们可得把丑话说在前头，我要版权买断，你可不能违背游戏规则，再留一手……”宋杰急忙摁下暂停键，倒出录音带，装在了口袋中。\n就在这时，楼道里传来了说话的声音，好像有人说我是公安局的。\n宋杰敛气收神，紧贴门缝一听，不觉一惊，他听清了，那个说话的人不是别人，正是赵伟东。\n赵伟东说，你们苟老板刚刚遭了枪击，不幸身亡了。\n为了查清原因，我们必须封查他的办公室。\n宋杰心想糟了，真是冤家路窄，这可怎么办？宋杰的大脑迅速一闪，出路只有两个，一是趁其不备夺路而逃；二是从六层高的窗口跳出。\n这两种选择都很危险，但是，他只能如此别无他法了。",
            "summary": "主人公宋杰为了执行计划，驾驶汽车逃离后方追踪的车辆。他在金马购物广场附近停车，成功摆脱警察并进入苟富贵的办公楼。在办公室，他发现了一盘关于苟富贵被枪击的录音带。正当他准备离开时，发现赵伟东和警察正在搜查办公室。"
        },
        {
            "id": 7,
            "content": "他来到窗前一看，窗后是一片小花园，离窗户大概三米处正好有一个电线杆。\n遂打开窗户，站在窗台上，气沉丹田，纵身一跳，抱住了电线杆，几乎一眨眼的工夫，便滑落到了地上。\n然后，一个侧身翻滚，隐到了隐蔽处。\n于又川一回来，就给刘国权打了一个电话，向他报了一个平安。\n刘国权说，办彻底了？于又川说，彻底了。\n刘国权这才长舒了一口气说，一块石头总算落地了。\n又川，晚上我做东，为你压压惊，咱们换个地方，到“金海岸”\n怎么样？于又川说，好。\n刘国权说，你来的时候把你的女朋友也带上吧。\n你们谈了很长时间了，我这个当大哥的还没有同你们一块儿吃过饭，今天就让我趁机表示一下吧。\n于又川一听说要带石楠，也挺高兴的，因为这毕竟是市长做东，也好让石楠有个面子，就当场答应了下来。\n随之，又补充说，你是不是要带嫂夫人？刘国权说，要带，就带周怡吧，反正石楠也快成弟妹了，不是外人。\n于又川说，好好好，就这么定了。\n于又川正在洋洋自得中，左子中进来说，大哥没事吧。\n于又川说，没事。\n总算把他搞定了。\n在这之前，左子中担心怕暴露了于又川，提出要代替于又川去。\n于又川说，解铃还得系铃人，还是我去吧。\n你去了，他肯定有想法，出了偏差反而不好办。\n左子中一听事情办得很平稳，也就放心了，便说，女杀手死了。\n于又川问，她是怎么死的？左子中说，这个臭婊子，她是为了救宋杰，挨了赵伟东的枪，要是没有她，宋杰可就完了。\n于又川说，他妈的麻五也太不讲义气了，他怎么派这么个人来坏我的事。\n左子中说，这事也不能完全怪麻五，怪也只怪那个臭婊子动了男女之情，坏了我们的大事。\n于又川无不痛惜地说，机会一旦失去，再抓住可就难了。\n左子中说，大哥，是不是让麻五再派一个人过来？于又川摆摆手说，没用了。\n现在赵伟东已经在宋杰面前露底儿了，他比我们还要着急。\n南郊旧钢厂案发现场拥满了人，有勘查现场的警察，有“120”\n的急救医护人员，还有各大新闻媒体的记者。",
            "summary": "于又川成功从窗户跳到电线杆上并躲藏起来，随后向刘国权报平安。刘国权邀请于又川和石楠晚上到\"金海岸\"吃饭。于又川同意带石楠参加，并决定把女朋友周怡也带来。左子中进来询问情况，表示担心暴露在于又川的位置。于又川认为解铃还需系铃人，自己处理更好。左子中说女杀手为了救宋杰而死，于又川感到惋惜。于又川认为再派一个人过来已无意义，因为赵伟东已经暴露。现场充满了勘查警察、急救医护人员和新闻记者。"
        },
        {
            "id": 8,
            "content": "石楠也去了，当石楠看到倒在血泊中的林中飞时，眼前一黑，差点昏了过去。\n她不敢相信这是真的，这怎么可能呢？怎么会是这样的呢？昨天，她不是好好的吗？不是说好了她们要结为朋友吗？她不是还送她回家的吗？眨眼之间，她怎么走到了另一个世界了？她止住泪水，上前去问旁边的一个警察，这个女孩是怎么死的？凶手是谁？警察毫无表情地说，她是为了救宋杰，被赵局长开枪打死的。\n石楠一听他说到了宋杰，急忙又问，那么宋杰呢？是不是被公安局抓到了？警察说，没有，他逃走了。\n石楠这才长舒了一口气，心放了下来。\n再看血泊中的林中飞，她禁不住对这位侠女产生了由衷的敬意。\n昨晚，她说过的话仿佛还在耳边回响：“也就在那一刻，我已下了决心，我要协助他寻找证据，即使上刀山，下火海，我也在所不惜。\n即使为他去死，我也心甘情愿……”\n她用她的实际行动，履行了她的诺言，正因为如此，她才是那么令人敬佩。\n好妹妹，我会把你当做我的好朋友，永远记住你的，每到清明节，我一定要为你献上最鲜艳的花，献上最醇美的酒……",
            "summary": "石楠发现她的朋友林中飞倒在血泊中，已经离世。石楠无法接受这个事实，询问警察关于凶手和宋杰的情况。原来，林中飞为了救宋杰而被赵局长开枪打死。石楠对林中飞的勇敢表示敬意，并承诺永远铭记她。"
        }
    ]
}