{
    "chapter_title": "第四十五章  你来复查他们的工作，他能高兴吗(3)",
    "chapter_summary": "张子辉在审讯冯爱华时，揭露了她被黄心潮逼迫参与的一起谋杀案。冯爱华承认了自己的罪行，但无法详细描述过去的罪行。张子辉继续深入调查，发现冯爱华曾因药品质量问题被迫与黄心潮达成交易。在张子辉的努力下，冯爱华终于说出了真相。与此同时，刘杰要求张翰和韦燕带下一个嫌疑人，而张子辉则准备传讯黄心潮。石楠因为朋友死亡而心情低落，于又川提议找个地方聊天。他们认识了一名职业杀手林中飞，得知她将刺杀宋杰。石楠和于又川讨论了生命的脆弱和社会的残酷。石楠担心宋杰的安全，给他发送了一条提醒信息。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "张子辉突然一拍桌子说：“冯爱华，是不是还需要我给你提醒一下，三点三十分，你到罗雄的病房里去应该说还端着一杯水，出来的时候你把它放在了罗雄的病房里。把罗雄交给宋杰后，你回来端走了水杯。四点十分，罗雄中毒死亡后，你又回到询问室。黄心潮让你打电话报警，你到办公室给白发礼打完电话，黄心潮已把宋杰叫到了他的办公室，你趁机在罗雄用过的纸杯中下了毒，从而制造了一个假现场。是不是还需要我给你提醒？”\n冯爱华的虚汗又冒出来了，身子筛糠似的抖了起来。\n张子辉想，机会来了，这一次一定要抓住这个机会，一举攻破。于是厉声说：“我最后给你一次机会，你不说，我就说。”\n冯爱华一下支持不住了，连声说：“我说我说，罗雄不是我杀的，真的不是我杀的，我是被黄心潮逼着干的。”\n张子辉说：“说详细点，他是怎样让你干的？”\n冯爱华说：“二十三日早上，我在办公室里看报。大概十点钟的时候，黄心潮把我叫到他的办公室里说，下午宋杰要来询问罗雄的情况，等宋杰来后，你让罗雄吃点药，免得毒瘾发作。吃完药后，你把他带到询问室。然后，他给了我一个小纸包说，把它放到水杯中。我说是什么东西？他说也是药。记住，不要在水杯上留下你的指纹，也不要让别人发现了。你带罗雄来的时候不要带水杯，等把罗雄带回来后，你再取回水杯，把它扔到垃圾桶中。等那边出事后，你要赶到询问室来，我让你去打电话。电话打完，你赶快在罗雄用过的纸杯中下毒。当时我一听就有点害怕，就说，这……这不是让我去犯罪吗？他说，你别怕，这是上面的意思，绝对不会让你出问题的。你要按我说的做成了，就算咱俩扯平了，你的那点事儿我就彻底把它忘掉。我一听他说要同我扯平，不再提我的事儿了，就点了点头，算是应承了下来。但是，心里还是紧张得要命。他又说，没事的，这是上头的意思，你别怕，会有人给你撑腰的。记住，别人问你的时候你什么都不知道。”\n张子辉说：“你是什么事儿？”\n冯爱华说：“我……我……”",
            "summary": "张子辉在审讯冯爱华时，揭露了她为黄心潮所迫而参与的一起谋杀案。冯爱华在压力下坦白，承认自己按照黄心潮的指示在罗雄的水杯中下药，导致罗雄中毒死亡。然而，张子辉继续追问冯爱华过去的罪行，她却无法说出具体细节。"
        },
        {
            "id": 1,
            "content": "张子辉说：“痛快点，究竟是什么事儿？”\n冯爱华说：“我就如实说吧，反正我现在已经到了这个地步，也没有什么顾忌的了。就在这个月的月初，我负责进了一批解毒药，从中得了一笔回扣，一共是五千四百多元。结果那批药质量不过关，被黄心潮知道了我得回扣的事。他说要上报到局里让局里处理我。我知道，这事儿要是上报到局里，我就完了，搞不好，我的饭碗就保不住了。我就求黄心潮给我网开一面，只要他把这事儿给我压下来，他让我怎么着都行。黄心潮说，他要跟我好，我答应了。我们有了那种关系后，我还是很担心，怕哪天他不高兴了给我抖搂出去。后来，他让我去干那件事儿，我心里很怕，但是，更怕自己的事儿捅出去，就答应了。”\n张子辉看了看手表，现在正好是晚上九点四十分，用了三个多小时就把她拿下来了。\n张子辉说：“好吧，你还算老实，说了实话，你先休息休息，想好了还有什么需要补充的，随时可以提出来。”",
            "summary": "冯爱华向张子辉坦白了自己在月初负责进货时，因为回扣问题导致药品质量不过关的事情。为了保住工作，她被迫与黄心潮达成交易，甚至发生了不正当关系。张子辉在晚上九点四十分成功说服冯爱华说出真相，并表示会让她休息并随时提供补充信息。"
        },
        {
            "id": 2,
            "content": "刘杰让她在笔录上按了手印，由张翰和韦燕把她带了下去。\n张子辉对刘杰说：“你负责马上传讯黄心潮。注意，不要让他知道我们已经掌握了他的情况，就说请他来商量一下工作，态度尽量要温和一些，让他没有戒备心。等他一来，马上拿下，先从心理上摧毁他，然后再审讯。宋杰现在还很危险，我要马上向陈厅长汇报一下，怎么尽快解除对宋杰的通缉。”\n晚上八点四十分，刘国权这边结束了晚宴。石楠随于又川上了车，于又川说，你今天好像有点不太高兴，是吗？石楠说，是的。今天遇到了一件不太愉快的事，心情一直不怎么好。于又川说，那咱们找个地方聊聊好吗？石楠说，也好，就找个安静一点的地方吧。要不，就到湖心广场那儿，那里比较安静。\n湖心广场在市区的西面，与于又川的住地正好相反。石楠之所以选择了这里，自有她的道理。\n夜晚的湖心广场美景如画，湖边灯火阑珊，各种霓虹灯如火树银花，流光溢彩，闪烁着万紫千红，为这座西北偏北的边阳市平添了几分妖娆。来到湖心广场，石楠的心情好多了。在一个冷饮摊旁坐下来，于又川要了石楠平日爱喝的可口可乐，又要了他自己爱喝的西凉牌啤酒，才开口道：“说吧，有什么不痛快的事儿说出来我听听。有人说，把高兴的事儿告诉给了你的朋友，等于两个人分享，高兴就会增加一倍；如果把痛苦的事儿告诉你的朋友，由两个人分担，痛苦就会减轻一半。如果可能，我愿意将你的痛苦全部承担。”\n石楠淡淡地一笑说：“谢谢你，那我就告诉你，让你为我承担一半。今天早上，我的一个朋友死了。她死得好惨，身上挨了两枪，倒在了血泊中。今天一天，每每想起那个场景，我的心情怎么都好不起来。”",
            "summary": "刘杰要求张翰和韦燕带下一个嫌疑人，而张子辉则安排传讯黄心潮并制定相应的策略。石楠因为朋友的死亡而心情低落，于又川提议找一个安静的地方聊天并愿意分担她的痛苦。"
        },
        {
            "id": 3,
            "content": "于又川疑惑地说：“你的朋友，他是谁？”\n石楠说：“她叫林中飞。”\n于又川禁不住有点惊慌，吃惊道：“林中飞，你怎么认识她的？不，我是说，过去怎么没听你说过这个人？”\n石楠说：“她是我昨晚刚认识的，她救过我。”\n于又川越发有点疑惑不解地问：“她救过你？怎么救你的？你遇到了什么危险？”\n石楠说：“昨天晚上，我一个人到孤独者酒吧去喝酒。你一定会问，我有什么想不开的，为什么要到那种地方去？我顺便告诉你，也不是有什么想不开的，女孩有个周期性的坏毛病，有时候心里烦，就想一个人找个清净的地方解解闷。我在孤独者酒吧要了一瓶葡萄酒，一边听着音乐，一边喝了起来。不知不觉，喝得有点偏高了，有两个混混儿过来要拉我陪他们玩去。我不去，他们就硬拉。我就大叫了起来。这时，在另一个桌子边单独坐着的一个女孩过来，三两下就把那两个混混儿打翻了。刚过了一会儿，他们又纠集了四五个小流氓，有的还拿着刀。\n我想这个女孩真是把祸惹大了，急忙掏手机想打电话报警，没想到一个大胖子要来夺我的手机。那女孩手疾眼快，身手非同一般，连屁股都未抬，就伸过手来，一把扯过那大胖子的手，只一脚，就把他踢翻了。其他几个一看这女孩身手不凡，一窝蜂地上来要擒我们俩。那女孩忽地一转身，一个腾空鸳鸯霹雳腿，就像武打片中的女侠一样，一会儿就把那几个混混儿打趴下了，其中有个拿刀的还被她打得嘴里冒血。打完后，她还说了一句非常粗野的话，她说，老子今天比谁都烦，你们要想逃命，就赶快溜走，要再惹怒了老子，我一个个灭了你们。我还从来没有听过一个漂亮女孩说过这么粗鲁的话，可是，从她的口中说出来，我觉得特别洒脱，一点儿都不嫌粗鲁。”\n说到这里，石楠喝了一口饮料，又接着说：“后来我俩聊到一起了，我始终认为她是一个便衣警察，结果她说她是个职业杀手，她是替人来杀另一个人。”\n于又川有点惊慌道：“她是替谁来杀谁？”\n石楠说：“她是来杀宋杰的。”\n于又川急问道：“她是替谁来杀宋杰的？”\n石楠一看于又川有点反常的样子，心里不觉疑惑了一下，他为什么这么紧张呢？莫非他……她还是没有往深里去想，就说：“她没有告诉我，她只说她来杀宋杰。”\n于又川这才长长舒了一口气道：“我就像听说书的一样，听得太紧张了。来，喝点水慢慢讲。”说着，他将饮料递到了石楠的手中。",
            "summary": "石楠认识了名叫林中飞的女孩。林中飞告诉石楠她是一名职业杀手，即将刺杀目标为宋杰。这一消息让石楠的朋友于又川感到惊讶和紧张。然而，在石楠详细描述了林中飞如何救她并结识的过程后，于又川似乎对林中飞的身世产生了兴趣。"
        },
        {
            "id": 4,
            "content": "接着石楠又把林中飞怎么追杀宋杰，怎么坠落悬崖，宋杰救了她的过程讲了一遍。她把该省的都省去了。末了说：“没想到昨晚还活脱脱的一个人，今天却死了。看到她倒在血泊中的那个场面，我心里难受极了。人的生命，为什么这么脆弱，她还那么年轻，后面的路还很长，没想到说走就走了。”\n于又川沉吟良久，才说：“死的死了，活着的人还要活着。想开一点吧，她毕竟是一个职业杀手，她的过去有多复杂，她的身上沾满了多少人的鲜血，你了解吗？你一点都不了解，你与她仅仅是一面之交，犯不着为她这么难过。奥斯特洛夫斯基在他的《钢铁是怎样炼成的》一书中，有一段至理名言，人们只记住了扉页上的那段话，却忽视了另一段话，那段话的意思是‘天灾人祸随时会发生，所以，要抓紧时间好好活吧’。石楠，我知道你是一个心地善良、纯洁无瑕的女孩，但是，这个社会并不是像你想象的那样美好，甚至，有时候还很可怕。”\n石楠说：“是的，有时候我真的感到很可怕，我既无法逃避又不敢去面对，所以，我只能痛苦。”\n于又川一怔，非常敏感地说：“是不是遇到了令你难以抉择的事？石楠，你说吧，如果相信我，你就告诉我。”\n石楠轻轻地摇了摇头说：“没有。我只是心里憋得慌，也许，过两天就好了。”\n正说间，于又川的手机响了，他打开一看来电显示，就说：“对不起，我接一个电话。”\n说着就接听了起来。\n他先是坐着听，听了不到两句就站起来离开了座位，到旁边接听去了。\n石楠抬腕看了一眼手表，时针正指向十点二十分。\n心里咯噔了一下，是不是宋杰被他们发现了？就在这时，于又川一脸慌乱地说：“石楠，对不起，公司里出了一点事，我必须马上赶回去。”\n石楠说：“什么事呀，搞得这么紧张？”\n于又川说：“现在一句话两句话也说不清，回头我再告诉你，麻烦你打的回去吧。”\n石楠心里一急，想着是不是宋杰那边出事了？马上给宋杰发了一个信息：“请注意，他已回。”",
            "summary": "林中飞追杀宋杰的过程以及宋杰救了她的事情。对于又川表示生命脆弱和石楠的难过情绪，于又川用现实和社会残酷的角度来安慰她。石楠表示自己既无法逃避又不敢面对社会的问题，而于又川接到电话后表示公司有事需要离开。石楠担心是否是宋杰那边出了事情，给宋杰发送了一条信息提醒。"
        }
    ]
}