{
    "chapter_title": "第四十九章  一个市长的自白(2)",
    "chapter_summary": "宋杰和杜晓飞正在寻找犯罪嫌疑人于又川的踪迹。他们在北环南路的一片树林中发现线索，认为于又川可能藏身于此。与此同时，于又川给刘国权打电话，告知他自己公司的危机和左子中的死亡。刘国权表示无法扭转局势，于又川劝他一起出逃，但被拒绝。于又川在逃避警方追捕时，怀疑是宋杰泄露了他的位置。他联系列民准备反击，计划让列民等人袭击宋杰。在追逐过程中，杜晓飞和宋杰遇到了一辆面包车，双方展开枪战。由防暴车介入将犯罪嫌疑人逼入小路。然而，在追击过程中，宋杰和杜晓飞失去了于又川的踪迹。后来，他们在一条岔路上发现了目标的车灯闪烁，继续展开追捕。与此同时，刘国权在看到新闻报道后，意识到危机并联系了其他人。他独自来到市政府等待，开始反思自己的行为。另一位市长在面临死刑时，产生了强烈的倾诉欲，想要揭示自己走向堕落的真相，以警示他人。他的忏悔和思考记录在他的忏悔录中。在这个过程中，杜晓飞和宋杰在追踪嫌疑人于又川时，遇到一辆火车阻挡了去路。于又川趁机上了火车逃脱，而杜晓飞留在原地，宋杰则继续追赶于又川。刘国权在挂断电话后，决定用自杀来弥补自己对妻子的亏欠。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "宋杰应声道：“知道了。”\n上了车，杜晓飞问：“他在什么地方？”\n宋杰说：“他肯定在北环南路那片树林旁。”\n杜晓飞说：“你怎么判断出他在那里？”\n宋杰说：“我跟他通电话的时候，听到搅拌机的声音。我在那一带躲藏过，树林旁正在修建一个度假村，搅拌机日夜鸣响，听声音好像就是从那儿发出来的。”\n此刻的于又川真的在那片小树林里。刚才，当他听到警笛发出的一声声鸣叫就知道公安局采取了大行动。他原以为是赵伟东发现了什么新情况，一看警车所去的方向正好是他的工业园，心里不免有点发蒙，就避开锋芒，隐蔽起来。然后给赵伟东打了一个电话，想问个究竟，没想到对方已经关机，心里不觉产生了一种不妙的兆头，莫非赵伟东已经……这个念头刚一闪过，他禁不住打了一个寒战，就在这时，左子中给他打来了电话……\n他一下子愣了。他没想到事情会来得这么快，仿佛还在梦里。晚上，他与边阳市的头号人物共进晚餐的时候，他的情绪还非常乐观，现在才过了几个小时，天就被翻了个个儿。一个小时前，他还与左子中策划于密室，没想到现在他却到了另一个世界。难道，真的大势已去了，连边阳市的头号人物也无法扭转这种趋势了？\n他拿出手机，拨通了刘国权的电话。\n刘国权着急地问：“情况怎么样？有结果吗？”\n他说：“结果有了，很糟。他们已经向我下手了，我的公司已被他们团团包围，左子中服毒自杀了。幸好我在外面，免受劫难。现在，还有没有办法扭转了？”\n刘国权的声音颤抖了起来：“你……你呀？你已经把事情做成这个样子了，让我怎么扭转？你不仅害了你，也害了我。”\n于又川说：“现在是什么时候了，别再说这些没用的话了。你要是扭转不了这个局面，那我们就只好亡命天涯了。”\n刘国权说：“晚了。现在就是想亡命天涯，也没有机会了。他们肯定安排好了防守，你能逃出去？”\n于又川说：“他们暂时还不敢对你怎么着，这正好是一个机会，我们一起出逃。如果错过了今晚，你后悔都来不及了。”\n刘国权站起来看了看窗外，发现树荫下人影绰绰，不觉一阵紧张，气就攻上心来，便愤愤道：“我早就后悔了，怎么就认识了你？你要是不留一手，早把那些破东西毁了，何至如此？你真是搬起石头砸自己的脚，不但砸了自己，还砸了别人。”\n于又川说：“别在相互埋怨了，我与你，早就是一根绳子上的蚂蚱了，现在唯一的出路，就是想办法赶快逃走，只要逃出去，我们还有生的希望。”\n刘国权说：“你是不是临死还要拉我去垫背？你别心存幻想了，我已经被人监视上了，想逃也逃不出去了。再说，我也不愿意再见到你这种人！”\n于又川狠狠地说：“那你就去死吧！”",
            "summary": "宋杰和杜晓飞根据线索找到了北环南路的一片树林，认为于又川可能在那里。于又川得知赵伟东关机后，意识到情况不妙，躲藏在树林里。他给刘国权打电话，告知自己公司的危机和左子中的死亡。刘国权表示无法扭转局势，于又川劝他一起出逃，但刘国权拒绝并表示自己被监视。于又川愤怒地挂断电话。"
        },
        {
            "id": 1,
            "content": "刘国权气得大骂道：“认识你这种无赖，是我一生最大的耻辱，也是我一生最大的悲哀和失败。”\n于又川说：“你怨不了别人，只能怨你太贪。”\n于又川“啪”地一声合上手机，他心一阵阵地往下沉，那种感觉就像乘上电梯朝下落，他无望地闭上了眼睛。左子中走了，赵伟东被他们逮起来了，刘国权临死前又同他反目了，这一切来得太突然了，突然得令他猝不及防。他不知道自己现在该怎么办？出路在哪里？\n他突然听到了一阵警车的鸣叫声，心想不好了，他们追来了。他迅速发动车，朝另一个方向飞奔而去。他无法断定前面等待他的是什么，求生的欲望迫使他只想摆脱警车的追击，逃出去，逃出边阳。\n他从环北南路穿到环北大道，还是没有摆脱后面的警车。莫非是宋杰？他的脑子里一闪，马上断定了就是他。他一定是从刚才的电话里判断出了他所在的位置，否则，不会再有第二个人能够这么准确地知道他就在这一带。他从后视镜中看到，警车大概离他只有一二百米，要想摆脱它有点不太容易。倘若前面再一夹击，他就成了瓮中之鳖了。他突然打通了列民的电话，问他现在在什么地方。刚才他还和列民等七八个弟兄在一起，他们乘坐着面包车，他独自开着大奔，正在这一带寻找着宋杰和杜晓飞时，发现情况有所不妙，就立即通知列民他们掩蔽了起来。他想让列民他们出其不意，给宋杰一个冷不防。列民在电话那头说，他们在环西路工地旁。他说，你给我准备好，我的车马上就开过来了，注意我后面的那辆警车，干掉它。列民说，好。冷一彪死了后，他就让列民当了保安处的处长。列民虽说没有冷一彪那一身好功夫，但他也不失为一个忠心耿耿的亡命之徒。挂了机，他不由得一阵自得，心想，宋杰，这一次我让你死定了。",
            "summary": "刘国权与于又川发生争执，于又川指责刘国权的贪婪导致他们的困境。于又川在逃避警方追捕时，怀疑是宋杰泄露了他的位置。他联系列民准备反击，计划让列民等人袭击宋杰。"
        },
        {
            "id": 2,
            "content": "与此同时，杜晓飞正拿过对讲机说，一号一号，我是杜晓飞，我和宋杰在环北大道，咬定了目标，对方正在向环西方向驶去。一号发话道，五号五号，请注意安全，我们马上就到。宋杰紧紧盯着前面那辆大奔说，于又川现在已经穷途末路了，你要做好战前准备，防止他狗急跳墙。杜晓飞掏出枪说，我们最好还是要活的。\n车刚拐向环西路，杜晓飞的对讲机响了。五号五号请注意，我是一号，我是一号，我们已经从新星中路插入环西路，目标现在到哪里？杜晓飞答道，一号，我是五号，目标已经出现在环西路，我们紧紧咬着目标。挂了机，杜晓飞说，我们的人已经赶到前面了。就在这时，突然从旁边冲过来一辆面包车，眼看就要两车相撞，宋杰大喊一声，注意。一打方向盘，刚刚错过面包车，突然，“砰！砰！”两声枪响，打碎了车上的玻璃。杜晓飞一伸手，又“砰砰砰”接连向面包车开了几枪，只听子弹打在车门上发出一阵噼里啪啦的乱响。就这样，他们相持了大约几分钟，前面开过来一辆防暴车，全副武装的武警战士一个个整装待发。宋杰的警车刚与防暴车错开，后面的面包车便慌不择路，一拐弯上了旁边的小路，防暴车也一拐上了小路，直向面包车追了过去。\n宋杰这里刚刚摆脱了面包车的纠缠，却把目标丢了。宋杰说，目标丢失了。杜晓飞突然打开对讲机说，一号一号，刚才出现意外，目标丢失了。一号说，我们正迎面向你们赶来，注意各个岔路口，估计目标上了岔路。车刚路过加油站，杜晓飞发现朝西的一条岔路上仿佛有红灯闪了一下。这时车已错过路口。杜晓飞忙说，掉头掉头，我发现刚才的岔路上有车。宋杰迅速一个大掉头，一拐弯，上了朝西的小路，果然看见很远的地方有车灯闪烁。宋杰说，没错，从车灯上看就是它。\n周围是一片农舍，黑黝黝的，没有路灯，宋杰拉响了警报器，风驰电掣般地向前呼啸而去。不远处，传来了一阵激烈的枪声，想必他们接火了。",
            "summary": "杜晓飞和宋杰正在追踪犯罪嫌疑人于又川。当他们紧追不舍时，突然有一辆面包车冲过来，险些酿成事故。双方展开枪战，由防暴车介入将犯罪嫌疑人逼入小路。然而，宋杰和杜晓飞在追击过程中失去了目标的踪迹。后来，他们在一条岔路上发现了目标的车灯闪烁，继续展开追捕。"
        },
        {
            "id": 3,
            "content": "正在追途中，从侧面的山沟中突然开过来了一辆火车，仿佛一道天然的屏障，慢慢地向前开来。杜晓飞高兴地说，好，这辆火车来得太及时了，这次看他于又川往哪里逃！宋杰说，于又川诡计多端，你还要留心注意点周围的环境。杜晓飞说，好的。与此同时，火车就像一条黑色的巨龙，横跨在了他们的前面，那辆小车还是没有抢在前头过去，不得不停下了。宋杰说，做好准备，他已经停车了。就在他们快要接近目标的时候，一个黑影迅速一闪，上了火车。他们俩几乎同时发现了。宋杰一个急刹车，车刚停稳，就下来说，你留守在这里，我去追他。杜晓飞说，注意安全。宋杰应了一声，一跃身，攀上了火车的最后车厢……\n刘国权放下电话，一阵哆嗦。他不知道是被于又川气的，还是因为紧张恐惧所致？他没想到，自己玩了一辈子人，到头来还是把自己玩了进去。放着平平安安的日子不过，为什么要走这条道呢？\n晚上十一点多，他在家里看了边阳市《晚间新闻》，又分别与赵伟东、于又川通过电话后，他就意识到了一种危机。他感到了一种可怕的东西正向他袭来。他感到恐惧、感到紧张，更感到心慌。于是，他向田菊花打了一声招呼，说是要到班上去改份材料。他从家里徒步来到市政府，想一个人默默地待一会儿，就一直待到了现在。",
            "summary": "杜晓飞和宋杰在追踪嫌疑人于又川时，遇到一辆火车阻挡了去路。于又川趁机上了火车逃脱。杜晓飞留在原地，而宋杰则追赶于又川。刘国权在看到新闻报道后，意识到危机并联系了其他人，然后独自来到市政府等待。"
        },
        {
            "id": 4,
            "content": "现在，一切都晚了。说什么都晚了。他知道，等待他的，将是被押上人民的审判台接受审判，最后，在一声枪响中结束他的生命。上帝给予他的时间已经不多了，他没有什么好选择的了，死已经成了他无法逃避的选择。如果说还有什么选择，那只能是选择用什么方式去死而已。当他一旦选定了要走这条路之后，他反而没有先前那么害怕了。他镇定了下来，头脑也是如此的清晰。是的，死是生的最好解脱，当生不如死的时候，死是最好的逃避方式。也就是在这个时候，他却产生出了一种强烈的倾诉欲，他想把多少天、多少年压在他心里从未告诉过别人的话掏出来，也好让人知道，他这位边阳市第七任市长为什么会到了今天这一步。他不期望得到别人的同情和谅解，他只想告诫人们，前车之鉴，不要再走他的路。于是，他便铺开稿纸，在上面大大地写了一行字：一个市长的自白。\n他写了很多，写出了他的堕落，写出了他的忏悔，也写出了他的一些思考。放下笔，他禁不住泪流满面……他看看表，已经到了凌晨五点钟了，他拿出了一把手枪。这把枪，还是他当上市长后搞来的，他本来是用它来自卫的，现在却用它来结束自己的生命。他把枪口对准了太阳穴，正要扣动扳机时，又将枪放下了。他想向他的亲人打一声招呼。",
            "summary": "一位市长面临死刑时的心理活动。他知道自己的命运已经无法改变，死成了他唯一的选择。然而，在死亡面前，他产生了强烈的倾诉欲，想要揭示自己走向堕落的真相，以警示他人。他开始写作，记录自己的忏悔和思考。在写完这些内容后，他拿起手枪准备自杀，但在一刻，他决定向亲人告别。"
        },
        {
            "id": 5,
            "content": "他拨通了国外的一个电话，女儿说，老爸，这么早就醒了？他说，老爸有点想你，睡不着呀。女儿说，妈妈好吗？他说，你妈挺好的，你好吗？女儿说，我挺好的，我十月份结束学习，就可以回家了。他说，好呀，来吧，我们挺想你的。女儿说，老妈呢？你让她接个电话。他说，我不在家。女儿说，你是不是同我妈吵架了？你们俩分开了？他说，你瞎说啥？我出差在外地。女儿说，老爸，我可警告你，你对周怡怎么好我都不管，可你得对我老娘好点，她把一辈子的心血都操到你身上，你要是再那个，就太对不起我老娘了。他说，我的宝贝女儿，你一万个放心好了，你老爸不是那种人。\n挂了电话，他心里一阵发沉。又想起了周怡。\n昨晚，他们吃过饭后，他与周怡来到了她的住处。他们仍然少不了肌肤之亲。一阵颠鸾倒凤后，刘国权向她问起了孩子的事。周怡说，她还没有做。刘国权说，你是不是不想做？周怡就笑着撒娇说，国权，你别让我做好不好，咱们总得有个孩子嘛。再说了，又不需要你承担什么责任，大不了我离开边阳，给你减轻压力好不好？刘国权说，你真的喜欢孩子？周怡点点头，像个乖乖女一样。刘国权就揽过她说，其实，我也想要个咱俩的孩子。希望她是一个女孩，就像你一样漂亮。周怡说，如果是个男孩，就像你一样有本事。刘国权说，但是……刘国权刚说了一声但是，就被周怡捂住了嘴。\n周怡说，我不让你说但是，你不是说好了嘛，你也想要，那咱们要就是了。\n刘国权说，好好好，我不说但是了，你要想要孩子，就必须离开边阳。\n行不行呀？周怡说，是不是我一说要孩子，你就不要我了？刘国权说，你真是个傻孩子，我怎能不要你了？我的意思是让你换个环境，这样，也可减少我的压力。\n等条件成熟了，我就与你在一起生活。\n周怡说，真的？刘国权说，有了我们的孩子，不在一起生活那怎么行？周怡高兴地说，好，只要你答应要孩子，你怎么说我都随你。\n刘国权说，等这一阵忙过之后，我给你安排一个去处，到时候可能见面就不方便了，这也是我迟迟下不了决心的原因所在。\n周怡说，为了长远利益，你该忍的时候就忍一忍嘛。",
            "summary": "一个父亲与女儿的通话，父亲在国外的女儿询问家里的情况。父亲提到他正在出差，但承诺会对妻子好。女儿担心父母关系，父亲表示他们不会分开。随后，父亲回想起与妻子周怡的过去，他们在谈论孩子的问题时达成一致意见。然而，父亲提到为了孩子的未来，他们可能需要暂时分开一段时间。"
        },
        {
            "id": 6,
            "content": "没想到分开还不到一夜，却要生离死别了。\n一想起这些，他禁不住鼻子一阵发酸。\n如果他走了，周怡怎么办？她会不会要生下孩子？如果生下来，孤儿寡母以后怎么办？他实在不敢想象，也无法想象。\n他慢慢拨通了周怡的电话。\n周怡显然睡得正熟，半天接起电话说，谁呀？都什么时候了，打什么电话？他没有吱声，默默地将电话挂了。\n又过了好一会儿，他拨通了家里的电话。\n田菊花还没有睡着，电话一响她就接了起来。\n昨晚，田菊花一看他忧心忡忡的样子，已经预感到了情况不妙，可又不好问他，就一直等着他。\n他说，你还没有睡着？田菊花说，我在等着你。\n他的泪水一下淌了下来。\n他说，你睡吧，如果我真的有个什么三长两短，你一定要保重自己。\n田菊花一下放声哭着说，你要想开点，哪怕出了多大的问题，我愿意同你一块儿去扛。\n该退的，我们就是砸锅卖铁，也给他们退清。\n万一城市待不下去了，我们回农村老家，开荒种地，也能过得很好，没有什么犯愁的。",
            "summary": "一个男人在面对即将离别的情景时，担心着自己的妻子和未出生的孩子。他在深夜给妻子打电话，却发现自己无法承受这个现实。在与母亲通话时，他恳求她在自己离开后照顾好自己和家人。尽管面临困境，他和家人都表示愿意共同努力，克服困难。"
        },
        {
            "id": 7,
            "content": "刘国权微微闭起眼，一任泪水往下流。\n这是个非常贤惠的女人，虽然没有给他带来过燃烧的激情，她却默默地陪了他半生，默默地奉献着她的一切，直到人老珠黄。\n可他，给予她的太少太少了。\n他觉得真有点对不住她。\n他强忍住自己的感情说，睡吧，老伴儿，别为我熬垮了身体。\n挂了机，他毫不犹豫地拿起枪，对准太阳穴，“砰”\n地开了一枪……",
            "summary": "刘国权是一个感激而又愧疚的丈夫。他的妻子是一个贤惠的女人，虽然没能给他带来激情，但她默默陪伴并奉献了自己的一生。然而，刘国权觉得自己对妻子的付出远远不够。在挂断电话后，他决定用自杀来弥补自己对妻子的亏欠。"
        }
    ]
}