{
    "chapter_title": "第七章  握住这根长鞭，还需做进一步的努力 (1)",
    "chapter_summary": "警察宋杰在经历四起血案后，决心找到并抓住凶手以洗清自己的耻辱。他与同事杜晓飞在一家小餐馆休息，听取老毕带来的新情况。一起女子被摩托车手袭击的案件引起了他们的注意，他们决定前往交警支队查找摩托车车主信息。与此同时，杜晓飞找到了受害者李英的下落，但已为时太晚。警方发现两起相似的女性持刀袭击事件并非同一团伙所为，并在调查中发现了可能存在的内鬼问题。边阳市成立“二·二三专案组”，由宋杰担任组长，老毕和杜晓飞为成员，旨在尽快侦破连环杀人案。在办案过程中，要保持保密，确保受害者和证人安全。专案组利用已掌握的三条重要线索（受害者李英、摩托车车牌号00747和蒙面人）寻找真凶。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "一天就这么过去了。\n这一天，对于宋杰来说，是他警察生涯中刻骨铭心的一天。\n就是这一天，他亲历了四桩血案，而且，又是同一伙人分别在不同的四个地点干的。最使他感到憋气的是，眼睁睁地看着凶手从他的眼皮底下溜走了，这是他工作以来的奇耻大辱，是他无法原谅自己的一个过错。他暗自下了决心，一定要找到凶手，不论他在边阳，还是逃到天涯海角，他都要抓到他，以此洗清他的这一耻辱。\n出了医院，他一直默不作声地开着车。杜晓飞说，头儿，到哪里去？宋杰说，找个地方先填肚子，填饱了肚子再说别的。杜晓飞嘟囔了一句，妈的，今天真窝囊。宋杰没好气地说，一个女孩子家，说话就不能文明一点？杜晓飞说，你知道不知道，这是时尚，这样说才痛快。再说，也没有人规定，只有你们男人说话才可以带这两个字，我们女孩子就不能说？老帽。宋杰说，我是男人，也不见得把这两个字常常挂在嘴上。杜晓飞说，你要是常常挂在嘴上就显得太没有档次、太没有品位了。宋杰说，你这不是只许州官放火，不许百姓点灯嘛！你成天挂在嘴上就有道理，别人一说就没有档次了，这是什么逻辑？杜晓飞说，因为那两个字早已被你们男人说烂了，你要是再跟着说就是没有档次、没有品位。宋杰只好说，好好好，算你有理，我不说了行不行？宋杰说着将车停在了一个小餐馆的门前。",
            "summary": "警察宋杰经历了四起血案，但未能抓住凶手。晚上，他和同事杜晓飞在一家小餐馆停下，准备吃饭。杜晓飞抱怨今天的遭遇，而宋杰决定无论如何要找到并抓住凶手，以洗清自己的耻辱。"
        },
        {
            "id": 1,
            "content": "来到餐馆，宋杰先要了一瓶白酒，却将菜谱交给了杜晓飞，说，你点吧，我埋单。等杜晓飞点好菜，宋杰已将三杯白酒喝下了肚。杜晓飞说，你悠着点儿喝行不行？别等菜上来了，你却醉倒了，让我埋单？想得美。我可告诉你，我出门没带钱。宋杰笑了一下，打趣地说，算你聪明，我这点小阴谋一下就被你识破了。好吧，我就悠着点喝，好清清醒醒地埋单，省得某些人担心，她还要攒钱买嫁妆哩。杜晓飞笑着说，你讨厌不？你才攒钱买嫁妆哩。宋杰说，这辈子我怕嫁不出去了，我就只好娶一个了。正说间，他的手机响了，来电显示是老毕的。宋杰问，你那边怎样？老毕说，有新情况，你在哪里？宋杰说，我在……这是什么地方？他问杜晓飞，杜晓飞说长沙南路一品香餐馆。他就大声说，我们在长沙南路一品香餐馆，你到这里来。挂了电话，杜晓飞问，老毕说有情况？宋杰说，老毕是这么说的，具体情况只有等他来了才知道。\n老毕其实岁数并不大，才三十来岁，只因长得有点老相，先是岁数小的叫他老毕，叫着叫着，岁数比他大的也跟着叫起了老毕，现在大家都叫习惯了。老毕是一个热心肠，对人关心体贴，过去，每逢节假日，他就把宋杰、杜晓飞几个单身叫到他家去包饺子吃，或者让他的老婆为大家做一顿可口的酸汤揪面片。可是，自从去年下半年以来，老毕再也没有叫过他们，后来，他们才知道，老毕的老婆下岗了。别看老毕表面上大大咧咧的，一副无所谓的样子，其实，他的内心很要强，他不愿意让人知道他的老婆下了岗，更不愿意得到别人的同情和安慰。\n不一会儿，老毕便来到一品香餐馆，见桌子上有酒，二话没说，拿起宋杰面前的酒杯美美地喝了一大口。\n宋杰拉过一个凳子让他坐下，又给他斟了一杯酒，说，菜还没上来，你边喝边说说情况。",
            "summary": "宋杰和杜晓飞在一家餐馆吃饭，宋杰喝酒喝得有些快。老毕突然出现，带来了新情况。原来，老毕的妻子下岗了，所以他不再像以前那样邀请宋杰等人过节聚餐。大家一边等待菜肴上桌，一边听老毕讲述具体情况。"
        },
        {
            "id": 2,
            "content": "老毕又“吱溜”喝了一口才说，据一个目击者说，他看到那个女的刚出菜市场不久，有一辆摩托车从旁边呼的一下开了过来。摩托车与那个女的擦身而过时，骑在摩托车后面的那个人一伸手，在女的腰部好像用什么东西顶了一下。那个女的叫了一声就倒下了。摩托车却呼的一声加快速度跑了。我问他骑摩托车的是什么人？他说摩托车上的那两个人都戴着头盔，他没有看清楚那两个人长得什么样子。随后，我又去了市交警支队电子监控室，调出五至六点钟南郊市场的电子录像。我想，如果这辆摩托车是市区的，它必然要经过南郊。还好，我在这盘录像带中查到了那辆摩托车，它是五点十五分过去，五点四十二分回来。车牌号是00747。\n宋杰听完，高兴地端起酒杯碰了一下说：“好，这一条线索很好，明天我们就上交警支队查个清楚，只要查出车主是谁，问题就好办了。”\n老毕干了杯中酒说：“你们那里情况怎样？找没找到李英的下落？”\n杜晓飞说：“找是找到了，就是去得有些晚了。”接着便把那里发生的情况向老毕做了一个简单的叙述。",
            "summary": "一名女子被摩托车手袭击后倒地，摩托车加速逃离现场。老毕和宋杰讨论了这起事件并决定前往交警支队查找摩托车车主信息。同时，杜晓飞找到了李英的下落，但已经晚了。"
        },
        {
            "id": 3,
            "content": "老毕说：“奇怪，南郊和北郊这两起案子的受害者都是女人，而且对手的凶器都是刀，时间上相差不到一个小时，是不是同一伙人干的？”\n杜晓飞说：“很有可能。假定他们是同一伙人，那么，究竟是他们误杀了刘梅，还是故意制造了这么一起血案，想把我们的注意力吸引过去，来个声东击西呢？”\n宋杰说：“虽说两处用的凶器都是刀，但是凶手绝对不是同一个人。前者是两个人同骑一辆摩托车，后者是一个人。如果真能确定是同一伙人干的，说明这肯定是一个有组织的黑社会团伙。”\n杜晓飞说：“你不是一直认为他们是在声东击西吗？现在怎么又不肯定了？”\n宋杰摇了摇头说：“最初我是这么认为的，那仅仅是一种直觉，可是，现在我却觉得好像不是。”\n杜晓飞说：“你一会儿说是，一会儿又说不是，把我都搞糊涂了。”\n宋杰说：“不是我把你搞糊涂了，而是这个案子太复杂了。”\n老毕说：“是的，我也认为这个案子太复杂。你们说怪不怪，为什么我们刚刚发现了一点线索，很快就被他们掐断了。是这帮人太聪明了，还是我们内部出现了问题？”\n杜晓飞说：“我们内部？我们内部能出现什么问题？老毕，你是不是发现了什么？”",
            "summary": "一起复杂的案件，涉及两起相似的针对女性的持刀袭击事件。警方怀疑这两起事件可能是由同一团伙所为，试图转移注意力。然而，尽管凶器相同，但凶手并非同一人。警方在调查过程中发现，他们的线索总是被迅速切断，让他们感到困惑。老毕怀疑这可能是因为警方内部出现了问题，引发了杜晓飞和宋杰之间的讨论。"
        },
        {
            "id": 4,
            "content": "老毕摇了摇头说：“没有，我只是凭一种感觉。”\n宋杰说：“好了好了，没有根据的话最好不要说。来来来，吃菜吃菜。”宋杰虽然嘴里这么嚷嚷着，但他的心里早就犯起了嘀咕，也觉得今天的事儿怪怪的，为什么他们刚刚掌握了一点线索，还没来得及行动就被他们掐断了。果真是我们面临的对手太强大、太狡猾了，还是我们内部真的出现了叛徒？他劝自己不要往这方面去想，但是，一次次的失利又不能不使他朝这方面去想。刚才，当老毕也提出这样的问题时，他越发觉得他的这种怀疑不无道理。尽管如此，他还要把这些话牢牢地藏在心里，还要制止他的下属不要乱议论。因为，这毕竟牵扯到他们自己，搞不好就会造成内部混乱，有损公安系统的整体形象。\n次日早上刚一上班，郭剑锋就组织有关人员召开了案情分析会。因为这一案件牵扯市里的领导，不宜扩大事态，除了宋杰等三个具体办案人员外，只有他与副局长赵伟东参加。\n会上，宋杰首先介绍了案情，之后他才分析说：“通过二月二十三日接连发生的四起血案看出，第一，高中信市长的遇难绝不是一起普通的交通事故，而是一起蓄意谋杀案。从表面上看，直接置他于死地的凶手是吴金山，而真正的凶手却隐藏在幕后。吴金山只不过是一个为人干事的马仔，当他完成了他的任务之后，对方为了杀人灭口，于是，便发生第二起血案。凶手本想一并杀死吴金山的女朋友李英，而李英正好回到了边阳市。显然，凶手也知道了我们正在寻找李英，故而，他们赶在我们的前面下手了。\n至于南郊发生的刘梅被杀案是不是同一伙人干的，现在还很难确定。\n不过，我们权且可以并案来侦查。\n不难看出，这四起连环杀人案的背后，肯定隐藏着一个很强的社会势力，很可能就是一个黑势力的社会团伙。\n第二，究竟这起谋杀案的真正动机是什么？是情杀？仇杀？还是别的什么目的？我们暂时还拿不出有说服力的证据。\n但是，有一点却是肯定的，我们面临的对手确实相当狡猾，从假造交通事故现场，到连环杀人案的发生，都说明了这是一起早已策划好了的阴谋。",
            "summary": "老毕和宋杰讨论了一起连环杀人案，认为可能有内鬼。第二天，郭剑锋和赵伟东召开案情分析会，宋杰指出高中信市长遇难是蓄意谋杀，背后有一个强大的社会势力，可能是黑恶势力团伙。目前尚无确凿动机，但对手非常狡猾。"
        },
        {
            "id": 5,
            "content": "因而，我们在侦破的过程中随着新的疑点被发现，一定要扼制住新的血案发生，否则，不仅给我们破案带来了难处，更重要的是，我们难以面对边阳市八百万父老乡亲。”\n宋杰说完，郭剑锋又征求了一番老毕和杜晓飞的意见，才说：“同志们，二月二十三日发生的四起血案真让人触目惊心，刚才宋杰同志对案情作了介绍，也作了必要的分析，我表示赞同。\n在此之前，我已与伟东同志作了沟通，决定要成立‘二·二三专案组’。\n宋杰同志任专案组组长，毕大海和杜晓飞同志为专案组成员。\n从今日起，你们专案组就集中精力破案，希望尽快侦破这起连环杀人案。\n需要强调指出的是，第一，我们对外口径必须保持高度一致，我们专案组就是针对二月二十三日发生的两起杀人案，至于高市长死因的疑点，以及东阳市吴金山被杀，不能对外公开。\n这是一条铁的纪律，我们必须严格遵守。\n否则，不仅会给我们破案带来一定的负面影响，更主要的是会给人们的思想上造成混乱，甚至，还会影响我市安定团结的政治局面。\n第二，现在我们已经掌握了三条重要线索，一条是受害者李英，一条是那辆车牌号为00747的摩托车，第三条就是那个蒙面人。\n如果这三条中有任何一条被突破，都会给我们破案带来实质性的进展。\n所以，我们必须要充分利用已经掌握了的这些线索，顺藤摸瓜，查出真正的凶手。\n至于李英，现在还昏迷不醒，医院正在奋力抢救，需要我们做的，就是一定要保护好证人的绝对安全。\n对此，我已做了安排，由刑警队的张虎和王忠负责。\n第三，在查办的过程中，无论查到什么人，无论遇到多大阻力，我们都不能气馁，都要一查到底，绝不能姑息手软，更不能半途而废。\n如果你们遇到什么困难，随时可以向我提出，我会尽力满足你们的要求。\n人员不够，我们可以考虑给你们补充。",
            "summary": "为了应对二月二十三日发生的四起血案，边阳市成立了“二·二三专案组”，由宋杰担任组长，老毕和杜晓飞为成员。专案组的任务是尽快侦破这起连环杀人案。在办案过程中，要保持对外口径的一致性，严格保密信息，确保受害者和证人安全。同时，充分利用已掌握的三条重要线索（受害者李英、摩托车车牌号00747和蒙面人），顺藤摸瓜找出真凶。如有困难，可随时向领导汇报，将尽力提供支持。"
        },
        {
            "id": 6,
            "content": "总之，我希望你们要竭尽全力，早日破案，向全市人民交一份圆满的答卷。”\n讲到这里，郭剑锋又征求了一下大家的意见，看大家再没有什么意见，就宣布散会。\n宋杰本想留下来单独找郭局谈谈一直埋在他心里的那个疑点，可转念一想，还是算了，没有真凭实据的事儿还是不要乱说为好。\n刚回到自己的办公室，没想到电视台的节目主持人石楠却找上门来了。\n石楠说：“宋队，听说昨天接连发生了两起凶杀案，死者都是女性。\n这到底是怎么一回事？现在案件侦破情况怎么样？你能不能接受我们的采访？”",
            "summary": "局长郭剑锋要求警员们全力以赴，尽快破案并向市民交出满意答案。会后，宋杰本想与郭局讨论心中的疑点，但还是放弃。回到办公室后，他意外地遇到了电视台节目主持人石楠，石楠询问了最近的连续两起凶杀案以及侦查进展，希望进行采访。"
        }
    ]
}