{
    "chapter_title": "第二章  他叫‘狼’ ",
    "chapter_summary": "黑衣壮汉带领五名黄种人和一名白种人在确认院落内无人后，开始搜查并发现目标已逃走，留下一具尸体。他们在完成任务后将尸体带走并处理现场。与此同时，威尼斯的红堡里，雷德梅因家族的成员正在商议如何应对名为'狼'的敌人。家族决定不惜一切代价迅速将其消灭。棕红色短发青年安布罗斯面对父亲亚历山大，解释一件涉及狼的事件经过。狼曾是RD组织中最强大的杀手之一，但在去年的任务中失败并被捕。亚历山大要求安布罗斯详细说明事件经过。",
    "characters_in_summary": [
        "黑衣壮汉",
        "五名黄种人",
        "一名白种人",
        "尸体",
        "威尼斯红堡",
        "雷德梅因家族",
        "亚历山大",
        "安布罗斯",
        "狼"
    ],
    "pre_entity_info": "滕青山 | 在福利院做义工的短发青年，可能和林清有过接触，喜欢小孩子，擅长形意拳，实力强大，能够击败黑暗之手组织的特工。\n林清 | 大美女，拥有酒店、茶楼等产业的大人物，可能是马尾辫清纯少女和少妇的朋友或亲戚，对滕青山有好感。\n马尾辫清纯少女 | 新出现的人物，与少妇一起上楼，可能是林清的朋友或亲戚。\n少妇 | 新出现的人物，与清纯少女一起上楼，可能是林清的朋友或亲戚。\n猴子 | 对美女感兴趣的青年，可能与林清等人认识。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "第一辆车内一共三个人，后排坐着一个虎背熊腰的黑衣壮汉，他单手拿着一红外线热成像仪，仔细观看了一番，当即低声道：“各位，院落内应该没人，出发！”\n顿时，两辆车内出来六个人，五个黄种人，一个白种人。\n“希望那家伙真的不在。”为首的黑衣壮汉低声道。\n“如果真的在，我们去多少死多少。”那白种人低声道，虽然这一小队人马忐忑不安，可是组织的命令他们不敢违抗，还是硬着头皮，分从院墙各处，分散着跃入其中，仅仅片刻，便将整个院落搜查了一遍。\n那为首的黑衣壮汉表情轻松：“目标已经逃走，只剩下‘小四’的尸体。现在已经确定目标就在安宜县城周围区域！我们的任务完成，可以回去休息了，对了，将小四尸体带走，周围处理干净。”\n这种事情他们做起来，那是非常熟练。",
            "summary": "黑衣壮汉带领的五名黄种人和一名白种人正在执行任务。他们使用红外线热成像仪确认院落内无人后，开始搜查。发现目标已经逃走，只留下“小四”的尸体。他们完成任务后，将尸体带走并处理现场。",
            "characters_in_summary": [
                "黑衣壮汉",
                "五名黄种人",
                "白种人"
            ],
            "entity_info": "滕青山 | 在福利院做义工的短发青年，可能和林清有过接触，喜欢小孩子，擅长形意拳，实力强大，能够击败黑暗之手组织的特工。\n林清 | 大美女，拥有酒店、茶楼等产业的大人物，可能是马尾辫清纯少女和少妇的朋友或亲戚，对滕青山有好感。\n马尾辫清纯少女 | 新出现的人物，与少妇一起上楼，可能是林清的朋友或亲戚。\n少妇 | 新出现的人物，与清纯少女一起上楼，可能是林清的朋友或亲戚。\n猴子 | 对美女感兴趣的青年，可能与林清等人认识。"
        },
        {
            "id": 1,
            "content": "位于意大利北部的亚得里亚海海滨城市‘水城’威尼斯，拥有着古老的历史，曾经它握有整个欧洲最强权势，时至今日，这座古老的城市依旧有着诸多在十四五世纪就存在的古老建筑。\n在威尼斯，有一座通体砖红色的古堡建筑，屹立了数百年。\n这一座古堡建筑，被称之为‘红堡’，又被称为‘血堡’，正是欧洲古老的‘雷德梅因’家族的祖屋，即使雷德梅因家族势力遍布整个西方，可这‘红堡’依旧是雷德梅因家族最高权力中心。\n红堡内，一间阴暗的厅内。\n厅的墙壁上悬挂着一面巨型液晶屏幕，屏幕上正有着一副地图，在厅内一名棕红色短发的青年以及一名银发老者。\n“少爷，黑暗之手组织已经传来消息，‘狼’出现在东方古老国度的江苏境内安宜县城区域。我已经将这消息，告诉死亡镰刀组织。”银发老者恭敬说道。\n棕红色短发青年脸色有些苍白，眼神阴冷，低沉道：“狼的存在，是我们雷德梅因家族的耻辱！我现在要的就是……不惜一切代价，以最快的速度，将狼杀死！必须在父亲知道之前，解决这一切。”\n“是，少爷。”银发老者点头道。",
            "summary": "威尼斯的红堡是雷德梅因家族的权力中心，家族成员正在商议如何对付名为'狼'的敌人。狼出现在东方古老国度的江苏境内安宜县城，家族决定不惜一切代价迅速将其消灭，以免被父亲发现。",
            "characters_in_summary": [
                "雷德梅因家族",
                "红堡",
                "父亲",
                "江苏",
                "安宜县城"
            ],
            "entity_info": "安宜县城 | 位于某地区的县城，是滕青山逃离后藏匿的地方。\n滕青山 | 在福利院做义工的短发青年，可能和林清有过接触，喜欢小孩子，擅长形意拳，实力强大，能够击败黑暗之手组织的特工。\n林清 | 大美女，拥有酒店、茶楼等产业的大人物，可能是马尾辫清纯少女和少妇的朋友或亲戚，对滕青山有好感。\n马尾辫清纯少女 | 新出现的人物，与少妇一起上楼，可能是林清的朋友或亲戚。\n少妇 | 新出现的人物，与清纯少女一起上楼，可能是林清的朋友或亲戚。\n猴子 | 对美女感兴趣的青年，可能与林清等人认识。"
        },
        {
            "id": 2,
            "content": "就在这时候，脚步声响起。\n棕红色短发青年脸色一变，只见一名同样棕红色短发的面容冷漠的大胡子中年人走了进来。\n“父亲！”棕红色短发青年立即躬身。\n“族长。”那银发老者也立即躬身。\n雷德梅因家族直系子弟，都是棕红色头发，这位大胡子中年人便是雷德梅因家族最高权力的执掌者——亚历山大雷德梅因。亚历山大冷冽的目光扫向自己的儿子：“安布罗斯，我的孩子，你真的让我很失望。”\n“父亲，我，我是想尽快解决。”这红发青年低垂着脑袋。\n“尽快解决？我现在已经开始怀疑你的能力！如果不是这次我的朋友向我谈起这一件事情，我还不知道发生了这么大的事情。”亚历山大冷哼一声道，“直到现在，我依旧无法相信那消息。安布罗斯，你从头到尾，将事情经过详详细细说清楚。”\n这位家族直系子弟‘安布罗斯’抬起头，走到一侧电脑前。\n“父亲，这次事情的发生，主要牵涉到一名代号‘狼’的杀手。”说着，他敲击着键盘，顿时在大厅墙壁巨型液晶屏幕上出现了众多图像，以及大量的文字介绍。\n“二十二年前，我们家族控制的两大杀手组织之一的rd组织，在全世界范围内收集了360名身体素质不错的孩童，其中就有‘狼’，按照资料记载，狼，他是华人，当年年仅七岁。在我们组织的第一轮筛选中，360名孩童活下来113人，他是其中之一。”\n亚历山大观看着那屏幕上描述。",
            "summary": "棕红色短发青年安布罗斯正面对他的父亲、雷德梅因家族的族长亚历山大。安布罗斯因为处理一件事情不当而让亚历山大感到失望。为了解释清楚，安布罗斯开始详细介绍事情的经过。原来，这件事情涉及到一名代号“狼”的杀手，他在二十二年前被雷德梅因家族控制的杀手组织选中并培养成一名杀手。现在，亚历山大要求安布罗斯详细说明整个事件的经过。",
            "characters_in_summary": [
                "安布罗斯",
                "棕红色短发青年",
                "亚历山大",
                "雷德梅因家族族长",
                "狼",
                "杀手",
                "雷德梅因家族"
            ],
            "entity_info": "滕青山 | 在福利院做义工的短发青年，可能和林清有过接触，喜欢小孩子，擅长形意拳，实力强大，能够击败黑暗之手组织的特工。\n林清 | 大美女，拥有酒店、茶楼等产业的大人物，可能是马尾辫清纯少女和少妇的朋友或亲戚，对滕青山有好感。\n马尾辫清纯少女 | 新出现的人物，与少妇一起上楼，可能是林清的朋友或亲戚。\n少妇 | 新出现的人物，与清纯少女一起上楼，可能是林清的朋友或亲戚。\n猴子 | 对美女感兴趣的青年，可能与林清等人认识。"
        },
        {
            "id": 3,
            "content": "杀手组织每年都要吸纳新鲜血液，而且这筛选是极为残酷的，不是生就是死，没第三条路。\n“活下来的113名孩童，后来被送往西伯利亚训练营，进行生死训练，三年后，幸存38名，他依旧是其中之一，被正式授予代号——狼！”\n“这38名候选者，被送往滕老先生那，滕老先生只收了四人成为他的徒弟，其中就有狼。六年后，狼十六岁，回归我rd组织，在往后的十二年内，狼和猫，是我rd组织最强四大杀手之二，这二人完成了诸多任务。”\n“就在去年圣诞，一项价值三亿美金的ss级任务送到我面前。”这位红发青年‘安布罗斯’低沉道，“rd组织已经二十年没有完成ss级别任务了，为了三亿美金奖励，也为了重振rd组织声名，我接下了这一个任务。”\n“我的孩子，你，比护崽子的母狼还疯狂。”亚历山大不由冷哼道。\n这ss级别任务，乃是黑暗世界最高等级任务，根本不在rd组织承受范围能力之内，即使能完成，那代价也将极为高昂。\n“我让rd组织的八名高层，好好计划，他们耗费很多心血，最终以‘狼和猫’这一对杀手为诱饵，成功完成任务！”\n红发青年坚定道：“在我看来，狼和猫，都只是级杀手，他们终其一生最多为我们组织带来一两亿美金收入。这一次牺牲他们，不但一次性得到三亿美金。而且也能重振rd组织威名，为什么不做？”\n“哼。”亚历山大冷笑一声，“可结果，却很糟糕。”\n“是的，父亲。”红发青年摇头叹息，“我怎么都没有想到，甚至于我都没敢想过……这极为优秀的杀手‘狼’，在这么多年的任务中，竟然还隐藏着实力！！！”\n红发青年不由深吸一口气。",
            "summary": "每年都会有大量孩童参加残酷的选拔，只有最出色的才能存活并成为成员。主角狼在经历了重重考验后，成为了组织中最强大的杀手之一。去年，为了完成一个价值三亿美金的SS级任务，组织决定以狼和猫为诱饵。然而，狼实际上隐藏了自己的实力，任务失败，狼和猫被捕。这使得组织的高层和红发青年安布罗斯感到非常震惊和失望。",
            "characters_in_summary": [
                "狼",
                "猫",
                "安布罗斯",
                "组织"
            ],
            "entity_info": "安布罗斯 | 雷德梅因家族的直系子弟，棕红色短发的面容冷漠的青年，可能是亚历山大的儿子。\n滕青山 | 在福利院做义工的短发青年，可能和林清有过接触，喜欢小孩子，擅长形意拳，实力强大，能够击败黑暗之手组织的特工。\n林清 | 大美女，拥有酒店、茶楼等产业的大人物，可能是马尾辫清纯少女和少妇的朋友或亲戚，对滕青山有好感。\n马尾辫清纯少女 | 新出现的人物，与少妇一起上楼，可能是林清的朋友或亲戚。\n少妇 | 新出现的人物，与清纯少女一起上楼，可能是林清的朋友或亲戚。\n猴子 | 对美女感兴趣的青年，可能与林清等人认识。"
        },
        {
            "id": 4,
            "content": "“他的实力，远远不止级！”\n“那一次任务过程中，组织瞒着他二人，让他二人当诱饵送死。‘猫’死了，可是他‘狼’还活着，在他最佳搭档‘猫’死后，狼发起了疯狂的报复！他独自一人杀到了rd组织总部。”\n亚历山大听了也不由脸色一变。\n独自一人杀向一个杀手组织总部，这是何等的疯狂？连这位古老家族最高全力的执掌者，都惊叹那杀手的疯狂。\n“rd组织总部，这狼生活了十二年，凭借着对组织的熟悉，他悄然潜入其中。2名级杀手，52名b级杀手，竟然在悄无声息中，不知不觉中，就被他杀了近半，并且杀死了rd组织的高层八人中的七个。”\n“待得组织惊醒过来，开始围攻‘狼’的时候，狼却展露了可怕的实力，一人独战两名级杀手，他实力远超级，很快便杀死这二人，并且将最后一名高层管理人员杀死。后来与二十余名b级杀手群战，一人战这么多人，凭借飞刀绝技，竟然不可思议的获胜了。或许他受伤了，可是，rd组织的级和b级杀手，已经被屠戮一空。”",
            "summary": "\"狼\"被组织隐瞒并当作诱饵，导致他的搭档\"猫\"死亡。为复仇，狼独自袭击RD组织总部，展现惊人的实力。他在潜入过程中悄无声息地杀死了近一半的A级和B级杀手，并击败了七名高层管理人员。在与剩余两名A级杀手和二十多名B级杀手的战斗中，狼凭借飞刀绝技成功获胜。RD组织的A级和B级杀手几乎被全数消灭。",
            "characters_in_summary": [
                "\"狼\"",
                "\"猫\"",
                "RD组织",
                "RD组织总部"
            ],
            "entity_info": "安布罗斯 | 雷德梅因家族的直系子弟，可能是亚历山大的儿子，rd组织的成员，负责ss级任务\n滕青山 | 在福利院做义工的短发青年，可能是林清的朋友或亲戚，擅长形意拳，实力强大，能够击败黑暗之手组织的特工\n林清 | 大美女，拥有酒店、茶楼等产业的大人物，可能是马尾辫清纯少女和少妇的朋友或亲戚，对滕青山有好感\n马尾辫清纯少女 | 新出现的人物，与少妇一起上楼，可能是林清的朋友或亲戚\n少妇 | 新出现的人物，与清纯少女一起上楼，可能是林清的朋友或亲戚"
        },
        {
            "id": 5,
            "content": "那亚历山大脸色大变。\n“一人群战二十多名b级杀手？”亚历山大不敢相信。\n一人和两名级杀手战斗获胜，亚历山大倒不太吃惊。可是一个人和二十多b级别杀手战斗还获胜。那可就不可思议了！毕竟双拳难敌四手，二十多厉害人物围攻一个，不太可能输掉。\n“他最起码是s级杀手！或者更强！”亚历山大做出如此判断。\n“是的，黑暗世界已经将‘狼’的等级调整为s级，全世界范围内s级杀手，包括狼，也仅仅才五十二名。”红发青年‘安布罗斯’有些叹息，“早知道他这么厉害，我怎么可能那么做。一个s级杀手，就是十亿美金我也不换。”\n级别杀手可以培训。\n可s级杀手，全世界范围内平均一亿人中才一个。当然，不包括一些隐世的超级强者。但是也可见其珍贵程度。rd组织已经数十年没有s级杀手坐镇了。拥有s级别杀手，和没有s级别杀手，那差别可太大了。\n“rd组织总部在俄罗斯西伯利亚，在报复成功后，狼他当即开始逃亡，我自然也是在黑暗世界发动任务，开始追杀他。”\n“可是，这狼真的很强。”\n“从俄罗斯，一路逃窜。后又通过中俄边界，逃入东方古老国度的黑龙江省，至于后来，我们再也找不到他的踪迹。在遍布华人的东方古老国度，要找一个华人，难度很大。而不久前，‘黑暗之手’组织，终于发现‘狼’他出现在了江苏省境内的一县城内。”\n一口气说下来，红发青年‘安布罗斯’脸色也有些难看。\n“这是一个优秀的杀手，原本将会是我雷德梅因家族最强的獠牙。”亚历山大感叹一声，听过那杀手经历，他也有些钦佩那个叫‘狼’的杀手了，“不过，我雷德梅因家族麾下的杀手组织，竟然会因为内部叛徒，导致整个组织覆灭。这是黑暗世界最大的笑话！百年来，黑暗世界没有发生过第二起！”\n红发青年‘安布罗斯’也低下头颅。\n这的确是耻辱！\n一个强大组织，竟然会因为叛徒报复，而整个覆灭。这简直不可思议。雷德梅因家族，一个传承了数百年的古老家族，丢不起这人！\n“杀死他！没有人可以挑衅我雷德梅因家族还活着！”亚历山大声音低沉，却似蕴含着无尽怒火。",
            "summary": "亚历山大和红发青年安布罗斯讨论了一名名叫\"狼\"的S级杀手的强大实力。狼曾在一场与20多名B级杀手的战斗中获胜，令亚历山大惊讶不已。安布罗斯表示，黑暗世界已将狼的等级调整为S级，全球仅52名。RD组织已有数十年没有S级杀手坐镇，拥有S级杀手对组织的实力有很大影响。狼在报复成功后开始逃亡，在江苏省的一个县城被找到。亚历山大对此感到愤怒，决定一定要找到并杀死狼，以洗刷雷德梅因家族的耻辱。",
            "characters_in_summary": [
                "亚历山大",
                "安布罗斯",
                "狼",
                "RD组织",
                "红发青年"
            ],
            "entity_info": "安布罗斯 | 雷德梅因家族的直系子弟，可能是亚历山大的儿子，rd组织的成员，负责ss级任务\n滕青山 | 在福利院做义工的短发青年，可能是林清的朋友或亲戚，擅长形意拳，实力强大，能够击败黑暗之手组织的特工\n林清 | 大美女，拥有酒店、茶楼等产业的大人物，可能是马尾辫清纯少女和少妇的朋友或亲戚，对滕青山有好感\n马尾辫清纯少女 | 新出现的人物，与少妇一起上楼，可能是林清的朋友或亲戚\n少妇 | 新出现的人物，与清纯少女一起上楼，可能是林清的朋友或亲戚"
        }
    ]
}