{
    "chapter_title": "第一百一十六章  远行 ",
    "chapter_summary": "腾青山和他的部下即将离开九州大地，前往海外生活。在告别时刻，他将自己的妹妹青雨托付给诸葛云和诸葛青照顾。在启程后，腾青山与朱崇石交流了对海外生活和九州大地繁荣的看法。与此同时，队伍正在穿越混乱的徐阳郡，受到泥泞的道路和暴雨的影响，行进速度非常缓慢。在徐阳郡，腾青山的黑甲军威名可能无法震慑住疯狂的马贼。果不其然，马贼们很快就发现了他们队伍的行踪并展开袭击。",
    "characters_in_summary": [
        "腾青山",
        "诸葛云",
        "诸葛青",
        "朱崇石",
        "九州大地",
        "海外",
        "徐阳郡"
    ],
    "pre_entity_info": "腾青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他与白崎都统、田单等人存在同事关系。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。\n诸葛云 | 归元宗弟子，诸葛元的儿子，与滕青虎关系较好，经常一起切磋武艺。\n诸葛青 | 滕青山的朋友，诸葛元洪的女儿。与滕青山、诸葛云等人交流，将《莽牛大力诀》全本交给滕青山。\n九州大地 | 滕青山所生活的世界，归元宗、铁衣门等势力分布其中。这是滕青山生活的地方，也是他参加归元宗考核的地方。\n朱童 | 扬州首富，诸葛元的好友，委托诸葛元为其九儿子安排进黑甲军。\n诸葛元洪 | 归元宗宗主，诸葛青的父亲，对滕青山的实力评价直接影响其在归元宗的地位。他是滕青山的上司，也是滕青山的朋友。\n滕青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他与白崎都统、田单等人存在同事关系。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。\n冀鸿 | 白崎的师祖，归元宗的高层领导人，对白崎有着深厚的关心和期望。他对白崎的所作所为感到失望，认为白崎的行为导致了他的前途黯淡。他决定为白崎讨回公道，找出幕后真凶。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "腾青山正带领麾下二十余人行进在军营内的道上，旁边诸葛云、诸葛青以及青雨三人在送行。\n“哥，从这里到楚郡，有近两千里路，路上危险多，你得小心啊！”青雨在腾青山身旁，眼中满是不舍。\n腾青山笑着摸了摸青雨脑袋：“小雨，你不放心你哥？”\n“我哥是最强的。”青雨立即一抬下巴，自信说道。\n腾青山心里是乐意好好闯荡一番的，至于自己妹妹小雨，在不久前，青雨已经加入了归元宗。不得不承认青雨的天赋不错，修炼内劲秘籍仅仅七天，体内便产生内劲。虽然无法和一些当天就能练出内劲的天才比，可毕竟青雨十四岁了。\n“小云，青青姑娘，我这次出去，我妹妹就麻烦你们照顾了。”腾青山转头看向二人。\n“这点不用说。不过你在外面，可别大意。那徐郡可是最乱的一郡。”诸葛云也嘱托道。\n说话间，腾青山他们一群人已经到了黑甲军军营的北门口。\n透过北门，腾青山已经看到北门外一车车货物，乍一看有不少，单单看到的就有八车了。\n“小雨，你们几个别送了。”.腾青山嘱托道。\n“嗯。”青雨.也看向腾青虎，“表哥，路上多听我哥的！别惹事啊。”\n“青山是都统，我当然得听。”腾青虎嘿嘿笑着。\n在旁边一直没吭声的诸葛青，忍不住说道：“青山大哥，路上小心！”\n腾青山看了一眼，笑着点点头。\n而腾青虎见状，咧咧嘴转头看向门外。\n“走，我们出去！”腾青山一声令下。\n麾下两位百夫长以及两支小队军士，都牵着战马走出了大门。等走出来，腾青山才看清楚，这里停放的摆放货物的货车足足有十车。还有两辆宽敞马车，周围还聚集着近百号人。绝大部分人身上都穿着仿佛蛇鳞一样的护甲。\n“哈哈，这位应该就是腾青山，腾都统了吧！”一名头斑白的老上前打招呼道。\n腾青山点点头，瞥了那近百名护卫，笑道：“你们朱家富甲天下，有了这名多护卫。看来路上，我麾下兄弟们也会轻松啊。”\n“这也是我家老爷的一些人手，哪比得上黑甲军！”这老笑道，“老朽吴潭！我家老爷在那边！”\n腾青山已经看到，不远处一名魁男子，身后跟着两名护卫走了过来。\n“腾都统！”那魁男子直接拱手笑道，“我刚来江宁郡几天，就听闻了腾都统的大名！黑甲军最年轻，最前途无量的都统！我原本还在想，要想见到腾都统一面，怕是难了。可没想到诸葛叔叔他这次竟然就腾都统来帮我保这一趟货！也让我能提前得见腾都统啊！我心中也是喜不自胜！”\n“这位就是朱九爷吧？”腾青山知道对方身份。\n富甲天下的财神&quot朱童&quot的第九子朱崇石。\n“喊什么九爷？凭空将我喊老了，腾都统看得起我，称呼我一声兄弟便是。”朱崇石笑着说道。\n腾青山心底暗赞，那位财神&quot朱童&quot教育儿子也有手段，这朱崇石谈笑间都让人如同沐谷春风，心里舒坦。腾青山最讨厌遇到那种自认高人一等，将别人呼来喝去的纨绔子弟。\n腾青山和朱崇石交谈间，便兄弟相称了。\n很快，车队前进了。\n出了城门，行进在官道上，速度略微快了些。\n“爹，我想骑马！”\n刚行进不久，那马车车窗就探出一个小男孩脑袋，对着骑马的朱崇石喊道。\n“你都没学过，骑什么马？好好和你娘呆在车里。”朱崇石喝道。\n那小男孩吐了吐舌头，就缩进车里了。\n“朱兄这次拖家带口？”腾青山有些惊讶，询问着和他并行的朱崇石，“从这赶到楚郡，一路上危险可避免不了啊。何不让嫂子、孩子留在老家。”\n“青山兄弟你有所不知。”朱崇石笑道，“我这次是拖家带口，从海外归来。难不成将家人留在海外，当然得一起回来。”\n“海外？”腾青山有些吃惊。\n朱崇石点点头，并没细说。\n腾青山知道对方有秘密，便转移话题，好奇道：“朱兄，我还没出过海，这东海海外，有什么？”\n“这东海，无边无际。”朱崇石感叹道，“没出海，你永远不知道，这大海是多么的可怕。在大海中，也会有不少海岛。有的海岛空无一人，有的海岛却是有大量的人。有的是野蛮未开化的。当然也有不少咱们九州子民住过去的。”\n腾青山默默点头。\n来到归元宗这么久，腾青山也对这个世界地理知识有所了解。\n九州浩瀚广阔，子民亻乙万。\n而在九州的西方，那就是沙漠之地，偶尔也绿洲，域诸多小国。\n而在北方，便是广阔的草原，再往北，就是北海了。\n在东方，那便是最为浩瀚的东海。\n在九州南方，被称为&quot南荒&quot&quot南蛮&quot&quot蛮荒&quot，无边的南荒中毒蛇猛兽极多，那里可以说是人类的禁区！因为，那里有太多无穷无尽的危险，甚至于一些可怕的妖兽。不过传说中……许多武追求武道，前往南荒进行苦修。在南荒中，也有不少武死去遗留的秘籍、珍宝等。\n不过……\n最繁华最富饶，高手最多，宗派最多的依旧是九州大地！\n那些海外小岛，西域小国，根本无法和九州大地上高手们相比。\n“海外岛屿上居住的人，生活穷苦。”朱崇石感叹道，“在海外各岛漂流数年，我是一辈子也不想再出海了。”\n“朱兄，漂流海外，是为经商？”腾青山问道。\n“经商是一个原因，还有一个原因，是我从小就想走遍天下各地。”朱崇石感叹道，“西域沙漠各国，我二十岁之前就逛过，那蛮荒，距离咱们扬州近。就在扬州南边！其实也没什么，就是各种小山丘陵等，大量不知道长了多少年的大树，还有各种毒蛇毒虫猛兽，我在蛮荒最外围退留了一个多月，和一些闯进去冒险的武交流了一下，也就没再进去。”\n朱崇石环顾周围，哈哈笑道：“闯荡了这么久，还是咱们九州大地，最是富饶啊。”.\n腾青山必须得承认！",
            "summary": "腾青山和他的部下正在告别，他的妹妹青雨和其他人一起为他送行。腾青山将他的妹妹青雨托付给诸葛云和诸葛青照顾。车队出发后，腾青山和朱崇石开始交谈，他们讨论了海外的生活和九州大地的繁荣。",
            "characters_in_summary": [
                "腾青山",
                "青雨",
                "诸葛云",
                "诸葛青",
                "朱崇石",
                "九州大地"
            ],
            "entity_info": "腾青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他与白崎都统、田单等人存在同事关系。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。\n青雨 | 滕青山的妹妹，滕家庄的一员。\n诸葛云 | 归元宗弟子，诸葛元的儿子，与滕青虎关系较好，经常一起切磋武艺。\n诸葛青 | 滕青山的朋友，诸葛元洪的女儿。与滕青山、诸葛云等人交流，将《莽牛大力诀》全本交给滕青山。\n九州大地 | 滕青山所生活的世界，归元宗、铁衣门等势力分布其中。这是滕青山生活的地方，也是他参加归元宗考核的地方。\n朱童 | 扬州首富，诸葛元的好友，委托诸葛元为其九儿子安排进黑甲军。\n诸葛元洪 | 归元宗宗主，诸葛青的父亲，对滕青山的实力评价直接影响其在归元宗的地位。他是滕青山的上司，也是滕青山的朋友。\n滕青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他与白崎都统、田单等人存在同事关系。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。\n冀鸿 | 白崎的师祖，归元宗的高层领导人，对白崎有着深厚的关心和期望。他对白崎的所作所为感到失望，认为白崎的行为导致了他的前途黯淡。他决定为白崎讨回公道，找出幕后真凶。"
        },
        {
            "id": 1,
            "content": "他之前预计的太美好，车队前进速度，比他想象的还要慢！虽然说那些货车是有马匹拉着，可这官道的路，都是土路。小坑、石子、土块什么的，太多。这货车前进速度，自然慢的。\n估计人小跑，就能赶上货车速度。\n一天，大概也就前进一百二十里左右。\n一路艰辛，腾青山他们连续过了两郡地界，在赶路的第十一天，腾青山他们终于进入徐阳郡地界。\n哗哗！\n之前天色还好，可突然狂风骤起，乌云密布，雷声轰鸣，尽皆着就是暴雨！倾盆般的大雨，让赶路的车队苦不堪言。\n“好大的雨啊，周围能有一个躲雨的地方就好了。”朱崇石苦笑道。\n雨一下，这土路变得泥起来，车队前进速度当然更慢。而且被这暴雨砸在身上，也不舒服。\n“锵！”“锵！”“锵！”……\n那些穿着重甲的黑甲军军士，雨滴砸在他们身上，就出震动撞击声。\n“青山。”腾青虎骑在旁边，“哈哈，让你穿重甲，你不穿，看，现在被淋湿了吧。”腾青虎等人全身套着重甲，就脸和手是露在外面的。颈部内部还有着护脖，刚好将雨水完全阻挡，无法淋湿他们。\n腾青山笑笑。\n黑甲军人马包括腾青山一共二十三人，其他人都按照命令全穿着整套重甲，唯有腾青山，仅仅穿了内甲，护腿、护臂，其他都没穿。对腾青山而言……这寒铁重甲单单论防御力，怕还不及自己的身体！\n而且，如果穿着全套重甲，那将影响灵活性等多方面。\n“朱兄，周围可没什么能躲雨的，大家忍忍吧，这夏天暴雨来的快去的也快！不过……你也让你的人警惕着点。现在咱们进入徐阳郡境内。徐郡可是极乱的一郡。马贼极多。我黑甲军的威名，怕是震慑不了徐阳郡疯狂的马贼们！”\n“嗯。”朱崇石也郑重点头。\n黑甲军，在江宁郡可以横着行。\n可在其他郡，得看你黑甲军来多少人。如果人少，人家可不在乎一起灭了你。只要手脚干净点，不留下把柄就成。\n腾青山他们猜测的不错，就在他们车队刚进入徐阳郡境内没多久，他们的讯息就被徐阳郡内一伙势力不小的马贼得知了。\n“让开，都给我让开！”\n嘴里喝骂着，一名精瘦的独眼男子正跑向不远处一座宅子里。\n“四爷！”那宅子门口的两名汉子立即笑着打招呼。\n“大当家，大当家！”这精瘦独眼汉子一把推开大门，便大声嚷嚷了起来，“有肥羊啊，大肥羊！”\n“嚷什么！”一声大喝。\n一名着上半身的光头汉子走出堂屋，他的胸口有着两道狰狞的伤疤，此刻，他不满地看向这精瘦独眼男子：“小四，你说有肥羊？一般事情，让手下兄弟们做就是。”\n“大当家！这次可绝对是笔大买卖啊！得要大当家你拍板！”那精瘦独眼汉子眼睛放光，“那商队，还请了归元宗黑甲军的人保护货物呢！”\n“哦？”光头大汉眼睛一亮，“黑甲军？多少人？”",
            "summary": "腾青山和他的队伍正在穿越一个混乱的郡，徐阳郡。由于道路泥泞且暴雨突袭，他们的行进速度非常缓慢。同时，他们也意识到在徐阳郡，黑甲军的威名可能无法震慑住疯狂的马贼。果然，很快就有马贼得知了他们队伍的行踪。",
            "characters_in_summary": [
                "腾青山",
                "他的队伍",
                "徐阳郡",
                "黑甲军"
            ],
            "entity_info": "腾青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他与白崎都统、田单等人存在同事关系。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。\n黑甲军 | 九州大地上的军队，牛展为首的最弱八名百夫长需要与九名一流武者争夺八个百夫长位置。黑甲军是由归元宗控制的军队，滕青山和滕青虎都是其中的士兵。\n朱崇石 | 扬州首富，诸葛元的好友，委托诸葛元为其九儿子安排进黑甲军。\n诸葛元洪 | 归元宗宗主，诸葛青的父亲，对滕青山的实力评价直接影响其在归元宗的地位。他是滕青山的上司，也是滕青山的朋友。\n新增 | 楚郡\n朱童 | 扬州首富，诸葛元的好友，委托诸葛元为其九儿子安排进黑甲军。"
        }
    ]
}