{
    "chapter_title": "第一百二十二章  血人 ",
    "chapter_summary": "滕山与孟田两位高手进行了一场生死较量。孟田的血月刀法让滕青山陷入困境，但滕青山的枪法同样让孟田惊讶。滕山凭借出色的枪法成功抵挡住孟田的血月舞，使得孟田决定放过他。在这场战斗中，叁石客栈一方逐渐占据优势，而滕山和孟田的厮杀也导致双方人马损失惨重。滕山凭借顽强的毅力和独特的枪法击败了孟田，赢得了这场战斗的胜利。",
    "characters_in_summary": [
        "滕山",
        "孟田",
        "叁石客栈"
    ],
    "pre_entity_info": "孟田 | 孟老的手下，与滕青山在客栈中展开激战，实力强大，武艺高强。\n滕青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。\n杜洪 | 黑甲军百夫长，年龄最大，经验丰富，与滕青山等人存在同事关系。\n徐阳郡 | 位于九州大地的一个郡，极乱，马贼极多，黑甲军的威名可能震慑不了疯狂的马贼。\n江宁郡 | 江宁郡是归元宗的势力范围，是整个江宁郡的控制中心，归元宗的总部设立于此。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "呼！\n妖异血红色刀光再闪一次，锵的一声，孟田便借力扑向后院中央正在厮杀的黑甲军众人：“哈哈！”一声张狂大笑，血红色刀光便朝百夫长占杜洪，劈去，杜洪不由色变，手中长枪根本来不及阻挡。\n“林！”黑夜中，一缕寒光射穿长空。滕青山盯着远处的孟田，左手刚刚射出一柄飞刀。\n飞刀速度之快“孟田脸色微微一变。\n“锵！，“孟田手中的血月刀立即一转，挡住这飞刀。\n“杜洪，速战速决，杀光他们的人！”滕青山一声暴喝，整个人仿佛一头猛虎扑向那孟田，手中长枪带着冰冷的寒芒，直刺孟田。\n比升北“是！都统大人！”杜洪高声应命，随后嘶吼一声”，兄弟们，杀光他们！”黑甲军二十二人，现在已经倒下二人。\n不过……对方最难缠的八名内劲高手，被之前滕青山刚进入后院的时候就一口气杀光。现在叁石客栈这一方的剩余的高手，面对全身穿着重甲，相互辅助的黑甲军军士们，也是一筹莫展。刀剑看在对方身上，对方没事。\n可他们都只是穿着软甲，怎么斗？\n要杀黑甲军的人，除非从重甲关节裂缝，或从脸部等地方动手，那些地方都太小。\n“噗哧！““噗哧！““噗哧！“……黑甲军军士战成两排，不断前进，一名名叁石客栈的高手侧在长枪下。而朱崇石麾下的数十名护卫们也用弓箭在一旁射杀，一时间，滕青山这一方反而占据了优势。至亍孟田麾下人马死伤极多。\n且不谈这些人厮杀，滕青山和孟田也厮杀的兴起。\n“轰！”轮回枪猛然砸来，强劲的力量速度引起一阵气爆声。\n孟田脚下一蹬，整个人便窜上了叁石客栈三四丈高的屋顶，而滕青山的轮回枪直接将叁石客栈的墙壁给砸的崩裂出一个大窟窿，滕青山一抬头，同样是一跃而起，宛如一头雄鹰扑向猎物。\n“这个滕青山真的不足二十岁？“孟田有些怀疑朱家十三少爷的情报了“，每一招看似简单直接，却让人难以抵挡。看似是直刺，却随时都能旋转改变攻击方向。明明一记重砸，可他却能瞬间收枪改变攻击！，“，不足二十岁，枪法却好似滔滴江水，大气磅礴，让人难有抵挡之法。“孟田有些急了“，哪一个老怪物，能教导出这样的徒弟。再过几年，恐怕我都不是他对手！“他却不知道。\n滕青山当初创造枪法，花费精力最多的就是，混元一气，枪法，这是最强防御枪法，在长枪一拉一转之间，可以瞬间转化为任何攻击枪法。以混元一气枪法为，中枢”滕青山根本不怕攻击有停顿，给敌人机会。\n唯一会有破绽的一招，就是毒龙钻！\n一旦施展毒龙钻，枪法有瞬间的失控，可是，毒龙站，这绝招，连蛟龙都能伤，如果这招都杀不死敌人。滕青山也只有逃跑了。\n踏！踏！踏！\n孟田迅疾的在屋顶上飞奔，滕青山也闪电般在后面追着。\n“哈哈，滕青山，看在你不足二十岁份土，如果你能挡住我这一招，我今天就饶你一命！”孟田起了爱才之念。\n“大言不惭！“滕青山冷喝一声。\n孟田脸色一变，他自持是名列地榜的超级高手，是有身份的前辈，而且也八十多岁了，才这么说的。\n“那就接我，血月舞，吧！”一声狂笑，原本飞逃的孟田陡然转身，就是闪电般一记刀法。\n滕青山目光锐利，手中长枪心随意动，一记，如影随形，枪法直接刺去。\n呼！呼！呼！呼！\n几乎眨眼功夫，孟田的身影完全模糊了起来，滕青山只是看到，那一道道刀光从周围各个方向覆盖过来，上方、侧方、前方、后方、侧下方……一瞬间，滕青山就好像被刀光牢狱所困住。\n血月舞，孟田名震天下的绝招。\n可以在一瞬间，出足足七七四十九刀，每一刀都有开碑裂石的可怕威力。\n锵！锵！锵！锵！\n一阵急促的撞击声接连响起，每一次撞击都产生强烈的气爆，震得周围的砖瓦都裂开，飞了起来。",
            "summary": "一场激烈的战斗正在进行。滕山与孟田这两位高手展开了激战。孟田的血月刀法让滕青山陷入了困境，但滕青山的枪法也同样让孟田感到惊讶。滕青山凭借着出色的枪法成功挡住了孟田的血月舞，使得孟田放过了他。在这场战斗中，叁石客栈的一方逐渐占据优势，而滕青山和孟田的厮杀也让双方的人马损失惨重。",
            "characters_in_summary": [
                "滕山",
                "孟田",
                "叁石客栈"
            ],
            "entity_info": "孟田 | 孟老的手下，与滕青山在客栈中展开激战，实力强大，武艺高强。\n滕青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。\n杜洪 | 黑甲军百夫长，年龄最大，经验丰富，与滕青山等人存在同事关系。\n徐阳郡 | 位于九州大地的一个郡，极乱，马贼极多，黑甲军的威名可能震慑不了疯狂的马贼。\n江宁郡 | 江宁郡是归元宗的势力范围，是整个江宁郡的控制中心，归元宗的总部设立于此。"
        },
        {
            "id": 1,
            "content": "孟田后退，而后站定在一条屋顶大梁上。\n滕青山也站在木梁上，心底暗惊：“好惊人的速度，这孟田的速度，比小云可要快多了。幸亏我的ｌ如影随形，枪法，如今已经悟出训生生不息，连绵不绝，的意境，可以一枪快似一枪，每一枪都相连！\n否则，单单这五万斤的力气，估计是挡不住了。“滕青山惊讶，他却不知道““孟田是何等的震惊。\n“他，他挡住了？我的血月舞，他竟然全挡住了！”孟田感到体内血液一阵上涌，欲要吐血。\n四十九刀，一刀快似一道，这对身形移动速度、挥刀，都有非常苛刻要求半梦手打转载说明出处“哈“，滕青山，老朽佩服，看来过不了多久，你也能名列《地榜》，不过我孟田说话算话，今天，我饶你一命。”说着这孟田一笑，便朝远方黑暗中冲去，可是一道锐啸声响起！\n一柄飞刀！\n孟田不得不停下，全力防御这一记飞刀。\n“孟田，你想走，也要看我准不准你走！”滕青山整个人几乎和飞刀同时飞出，当孟田挡住那一记飞刀的时候，他就看到滕青山已经从高空扑来。\n居高临下，轮回枪势大力沉的一记猛劈！\n呼！\n虽然说劈拳，转为枪法没有成功。可以滕青山在劈拳上的领悟，这一劈施展下来，依旧仿佛一座高山轰下般。\n“轰隆，隆“枪法带着可怕的气爆。\n孟田州抵挡一记飞刀，来不及躲“只能将血月刀在头顶一横。\n“锵！”脚下的砖瓦木头碎裂，孟田直接被这一枪给砸的掉下去。\n那二十几名在叁石客栈的汉子们，在厮杀一开始，就立即跑出了客栈，他们站在外面遥遥看着动静，此刻正看到滕青山和孟田在屋顶厮杀，随后掉下去。\n“大哥，听到了吗？一个叫孟田，一个叫滕青山。“那披散着长的汉子点头道：“孟田，是名列《地榜》的超级高手，没想到咱们兄弟在这荒郊野外的客栈，还能见到这一场大战。不过，那位叫滕青山的，也真够厉害。竟然丝毫不处于下风。““刚才咱们还想跟人家动手，还真是找死啊。“那些汉子们都有些后怕。\n看人家手段，估计就滕青山一人，就能杀光他们所有人。\n“大哥，你说他们谁会赢？”一群汉子都盯着叁石客栈，此刻叁石客栈中巨响不断，滕青山和孟田显然在里面厮杀。\n“应该是孟田！听刚才他在屋顶说的话，明显是爱才，并没有施展出最强绝招。“那披散头的汉子思村着说道“，而且，孟田他能名列《地榜》，那肯定拥有着压箱底的可怕招数。一旦施展，那滕青山估计要败！”就在他话音刚落时一一“呼！”一道人影撞碎了客栈窗户，窜到了外面，显得有些狼狈，正是孟田。\n咪！\n可怕的寒光从客栈的墙壁中穿出，仿佛是钻墙机器，随即，轰的一声，那滕青山整个人就撞碎了墙壁，碎石乱飞，可滕青山那双凌厉的眼眸依旧盯着那孟田。\n“噗！”长枪枪头反射的寒光，已经到了孟田身前。\n“锵！”孟田身体飞抛开去。\n“滕青山，难道你真的求死！”孟田恼怒喝道。\n滕青山冷然盯着他：，你若能杀我，就把你的手段拿出来，否则……明年今天，就是你这位《地榜》高手的祭日！“孟田目光一寒，他不是不想杀滕青山，而是他的压箱底绝招一旦施展，对他身体损害不小。所以不到生死时刻，他是不想动这一招的。\n而滕青山那大气磅礴的凌厉枪法，也让孟田真的没其他办法。\n“是你找死！”孟田咬牙切齿。魄虱北“嗤嗤“诡异的，孟田皮肤一下子变地涨红，甚至于身上毛孔等各处，还渗出了颗颗血珠。一瞬间，这些鲜血就染红了孟田身上单薄的汗衫，孟田整个人一下子变成了血人，全身通红，骇人的很。\n滕青山不惊反喜：“终亍能看到能立足《地榜》的高手，真正的实力了！”血人，血红的刀！\n“死去吧。“孟田暴虐吼道。\n一道血红色影子瞬间划过十丈距离，速度之快，滕青山也是大惊。\n“嗤！”血月刀快到极致的一刀，甚至亍引起空气震荡，刀影模糊，让滕青山视野范围内完全模糊了，他竟然看不清刀的真身！\n滕青山的耳朵一动。\n眼睛耳朵结合，滕青山瞬间判定刀的位置，体内的内劲瞬间汹涌起来，令滕青山出枪速度再提升一个台阶！滕青山也结合《烈火枪诀》，再度完善五行枪法。每一枪都可以通过内劲刺激要穴，使得出枪速度激增！不过平常滕青山不需要那么做，而今天，他终亍做了！\n同样五万斤的力量，不过，却有内劲辅助，出枪速度瞬间快了六七成！\n“呼！“轮回枪就是一道闪电！刺向那模糊的红色刀影！\n划破天际！\n锵！\n轮回枪和血月刀几乎一碰便分离开，血月刀和轮回枪都受到影响，都改变了方向。孟田和滕青山都躲避对方的兵器，只是……滕青山的轮回枪，长九尺六寸。而那血月刀却才四尺有余。\n此刻，长兵器是有利的。血月刀还未碰到滕青山，而轮回枪却，噗哧，一声，旋转着刺入了孟田的左臂中。",
            "summary": "滕青山与《地榜》高手孟田展开了一场激战。孟田凭借惊人的速度和五万斤的力气，让滕青山陷入苦战。然而，滕青山凭借着悟出的生生不息，连绵不绝的意境，以及结合《烈火枪诀》的五行枪法，成功挡住了孟田的血月舞，并刺伤了孟田的左臂。孟山被滕青山的气魄所震撼，决定放过滕青山。",
            "characters_in_summary": [
                "滕青山",
                "孟田",
                "无"
            ],
            "entity_info": "滕青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。\n孟田 | 孟老的手下，与滕青山在客栈中展开激战，实力强大，武艺高强。\n无 | 无\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。\n杜洪 | 黑甲军百夫长，年龄最大，经验丰富，与滕青山等人存在同事关系。\n徐阳郡 | 位于九州大地的一个郡，极乱，马贼极多，黑甲军的威名可能震慑不了疯狂的马贼。"
        }
    ]
}