{
    "chapter_title": "第一百二十四章 边境怪事",
    "chapter_summary": "绿衣女子正弹奏着美妙的琴声，吸引了众多听众。其中一位英俊的白衫青年也在聆听。这时，一名老者进来报告孟老被滕青山所杀的消息，令青年神情严肃。他认为滕青山的所作所为并不重要，作为一个商人，更应关注自己的利益和安全。他提醒自己要具备自保能力，并请绿衣女子为他弹奏《十面埋伏》。在炎热的夏天，一支黑甲军军士穿着厚重黑色重甲行军。尽管他们体质极佳，能忍受高温，但普通人在这种情况下无法生存。滕青山和他的队伍在前往目的地的途中，听闻了一个关于金家庄的诡异故事，那里的人们每天会无故消失一人。金家庄族人决定搬迁逃离。滕青山一行人来到楚郡的一个山寨大门口，这里是朱崇石建立的马贼帮派。滕青山的帮助使朱崇石顺利完成任务，回到自己的地盘。",
    "characters_in_summary": [
        "绿衣女子",
        "白衫青年",
        "孟老",
        "滕青山",
        "金家庄族人",
        "楚郡山寨",
        "朱崇石"
    ],
    "pre_entity_info": "滕青山 | 滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。在与孟田的战斗中取得胜利，将其击退。\n朱崇石 | 扬州首富，诸葛元的好友，委托诸葛元为其九儿子安排进黑甲军。\n孟田 | 孟老的手下，与滕青山在客栈中展开激战，实力强大，武艺高强。在战斗中受伤并被滕青山斩断一条手臂，最终逃脱。\n荒野 | 滕青山追赶孟田的地方，环境荒凉，人烟稀少。\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。\n杜洪 | 黑甲军百夫长，年龄最大，经验丰富，与滕青山等人存在同事关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "琴声婉转。时而轻快迅疾。时而缓慢柔和。琴声能够带着人的心情跌宕起伏。琴艺能达到这般意境。的确是不凡。这绿衣。样貌只能算是清秀。可她的琴艺。却奠定了她红牌的地位。\n在阁楼内。除了绿衣在弹琴外。还有一名身穿着白衫的俊秀青年。这俊秀青年正闭上眼睛。仔细聆听着琴声。\n忽然\n楼梯传来脚步声。\n“绿衣。你先退下。”俊秀青年淡吩咐道。\n“是。”那绿衣非常乖巧的退下。\n俊秀青年有些不好的预感。他听琴声的时候。是不允许下人来打扰的。除非有大事生。_现阶段。会有哪些大事生？“我在兰泽湖的生意？还是去抢抢九哥的货物？”俊秀青年思忖起来。\n“老爷。”一名老走进来。躬身i。\n_嗯_”这俊秀青年看过去。\n“孟老死了。是被黑甲军都统滕青山所杀。而一百名杀手只有十三名还活着。”那老说道。\n俊秀年面色微微一变。随即便淡然吩咐道：“好了。你退下吧。”\n“是。”那老退去。\n楼阁内只剩下这俊秀青年一人。他摸着自己大拇指上的玉扳指。眼神却没有焦点。明显在想着事情。\n“九哥啊九哥。你运气还真好。能遇到滕青山这个高手。归元宗有这么个天才高手。有诸葛叔叔教导。归元宗以后估计会更强！孟老他……死的有些可惜了。不过他的刀：我都会了。死了也就死了吧。”俊秀青年忽然开口道。“绿衣。i我弹奏一曲。”",
            "summary": "绿衣女子正在弹奏一曲优美的琴声，时而轻快迅疾，时而缓慢柔和。她的琴艺非凡，使得她在红牌地位上占据一席之地。与此同时，一位身穿白衫的俊秀青年也在聆听琴声。突然，一名老者进来报告，说孟老被滕青山所杀，一百名杀手仅剩下十三名存活。俊秀青年听后，表情变得严肃，开始思考可能发生的事情。他决定弹奏一曲以抒发内心的情感。",
            "characters_in_summary": [
                "绿衣女子",
                "俊秀青年",
                "老者"
            ],
            "entity_info": "滕青山 | 滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。在与孟田的战斗中取得胜利，将其击退。\n孟田 | 孟老的手下，与滕青山在客栈中展开激战，实力强大，武艺高强。在战斗中受伤并被滕青山斩断一条手臂，最终逃脱。\n荒野 | 滕青山追赶孟田的地方，环境荒凉，人烟稀少。\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。\n杜洪 | 黑甲军百夫长，年龄最大，经验丰富，与滕青山等人存在同事关系。"
        },
        {
            "id": 1,
            "content": "很快。那绿衣沿着楼梯上来了。\n“公子。想听什么？”绿衣开口道。\n“十面埋伏！”俊秀青年淡笑道。\n绿衣心底一颤。可还是弹起来。\n俊秀青年嘴角有着一丝笑意：“九哥啊九哥。你城府深。爹给十年时间。你过半时间。都在海外。的确是有大毅力！你知道“磨刀不误砍材工”。可也应该懂的“木秀于林风必摧之”的道理吧。你在海外熬上几年。相信大哥他们任何一个人都会惕你吧。诸多兄弟暗地里联手抵制你。不知道你是否还能笑到最后！”\n滕青山杀死孟田。对俊秀青年来说。根本算不了什么。\n因为他是商人！\n一个后天高手。即使能名列《地榜》。也依旧只是后天高手。双拳难敌四手。一旦面临成百上千人马的箭矢齐射。也要被射死。\n至于商人还练武。对他们而言。只是自保而已。\n朱童曾说过。不能将所有的鸡蛋放在一个篮子里。_使请了护卫。也不能将安全完全寄希望于高手护卫。自己也的有能力自保。\n吱呀！吱呀！\n货车的车轮滚动着。行进在官道上。黑甲军军士额头上都出现了汗珠。\n老天啊！",
            "summary": "青年指责他的九哥在海外度过了大半时间，让人们在背后联合抵制他。滕青山杀死孟田对青年来说并不重要，因为他是一个商人，更注重自身的利益和安全。青年认为，即使有高手护卫，也不能将所有希望寄托在他们身上，自己也需要有能力自保。",
            "characters_in_summary": [
                "滕青山",
                "青年",
                "九哥",
                "孟田"
            ],
            "entity_info": "滕青山 | 滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。在与孟田的战斗中取得胜利，将其击退。\n孟田 | 孟老的手下，与滕青山在客栈中展开激战，实力强大，武艺高强。在战斗中受伤并被滕青山斩断一条手臂，最终逃脱。\n荒野 | 滕青山追赶孟田的地方，环境荒凉，人烟稀少。\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。\n杜洪 | 黑甲军百夫长，年龄最大，经验丰富，与滕青山等人存在同事关系。"
        },
        {
            "id": 2,
            "content": "这可是六月酷暑！此刻又是下午。热的要命。\n而黑甲军军士没人还要穿着厚厚密实的重甲。重甲里面就好像火炉一样。_有。这重甲是黑色的！黑色：能吸热。_甲军军士们在最眼热的时候。也不的不除掉头盔。将重甲连接处解开。好散热。\n幸好黑甲军军士体质都极好。也有内劲。才能撑住。\n常人怎么敢在炎夏太阳底下。穿着黑色重甲？那的活活热死。\n“太热了！”滕青虎一擦脑门。汗水直流。“青山。你怎么一滴汗都没有？”\n“青虎。你跟都统比？”旁边的杜洪笑道。\n滕青山的确不怕热。不管冬天夏天。对他都没影响。_知。连碧寒潭那等可怕低温。滕青山体质都能承受。像这样热度。滕青山虽然穿着玄铁内甲。又穿着黑甲军制式的黑色劲装。可的确是一滴汗都不留。\n身体淬炼到他这等体质。就是放在一般火焰上烤。滕青山都没事。\n低温。滕青山可以承受到极低地步。\n高温。滕青山同样能承受数百度高温。\n除非是极高温火焰。滕青山才会受不了。\n“朱兄。这么热。你怎么不进车厢歇息？”滕青山笑道。\n朱崇石笑着摇头：“这点温度算什么？在海外一些岛屿上。比这更热的。我都受过。_山兄弟。这一路辛苦你了。_i计今天晚上。咱们就能过了徐阳郡地界。进入楚郡了。_到明天傍晚。就到地方了。”\n自从石客栈那一战后。车队就没有再遇到危险。\n一路顺风顺水。\n“到时候。青山兄弟你可的在我那好好歇息。这次。是真的全亏了兄弟你啊。”朱崇石满心感激。\n“哈哈……要谢。就等到了你那。让我这些兄弟们好好歇息一晚上吧。这半个月一路劳顿。大家就是晚睡觉。都不敢松懈啊。”滕青山笑着说道。现在大家心情都轻松的很。距离目的地已经很近了。\n随着时间流逝。待到夕阳西下。天色昏暗下来。滕青山他们已经到徐阳郡边境处了。\n“再过几里地。就过了徐阳郡。进\n&039&039了。”朱崇石脸上满是喜悦。\n滕青山忽然眉头一皱。看向不远处的一个庄子。因为那里传来一阵阵哭声。而且。哭的人还很多。\n很快。朱崇石也听到了。\n“前面怎么回事？”朱崇石有些惊讶。\n“哭的人很多。就是家里死人。也不会有这么多人哭啊。”滕青山也有些惊讶疑惑。不过虽然疑惑。可是大家赶路。也不会没事找事。继续前进了不足半个时辰。滕青山他们来到了徐阳郡和楚郡边境处的一个客栈中。\n云来客栈！那旌旗上四个大字。清晰的很。\n“各位客官请。快请！”立即跑出来两名小二迎接。连那掌柜的也很快跑出来。热情的很。\n老规矩。\n护们到后院去吃饭。同时看守好货物。_黑甲军军士则是在客栈一楼大厅中吃完饭。今天时间早。大家也不急。可以好好的吃。\n“嗨。小二。问你个事？”滕青山笑着问道。\n“客&039&039`请问。”那小二早被黑甲军装束吓住了。自然乖巧的很。\n“我们来的那条路上。大概几里外有一个庄子。哪里是不是出了什么大事？我现。哭的挺凄惨的？”滕青山询问道。顿时周围黑甲军军士们也看着小二。想要知道答案。\n那店小二一听。无奈笑道：“客官。说起这个啊。那金家庄。唉。还真是惨。_概一个月前吧。那金家每天都要无缘无故有一个人不见了。那是生不见人死不见尸啊。连血迹都看不到！”\n“哦？”滕青山他们都仔细听起来。\n“大概持续了半个月。每天都丢一个人！这要说是旁边的火焰山上有狼下来吃人。可也的有尸骨。有血迹啊。_：起码人死了。的惨叫一声吧。_没人看到。没人听到。人就凭空没了。大金庄的族人。当然害怕恐惧！最要命的是。半月前开始。每天凭空消失两个人！”\n滕青山听的一惊。\n人消失的没有丝毫踪迹。太不符合常规了。\n“依旧是那样。没人知道什么原因。就大活人。凭空找不到了。就昨天晚上。大金庄一下子没了三个人！”店小二叹息道。“三个人啊。就这么没了！这样下去。大金庄还的了？”\n滕青山他们一群人听的都有些惊惧。\n人凭空没了？\n一开始每天消失一个人。后来每天两个。昨天晚上开始。一天开始三个了！\n“听说大金庄的族人们都在商量。要迁徙搬离呢。”店小二摇头道。“虽然大金庄。在这块土地上数百年。守着老祖宗。不想离开这地方。_这样的日子太让人害怕。我看呐。就这几天。大金庄估计就要搬离这里。”\n滕青山很清楚。一个大庄子。要整体离开生自己养自己的土地。是多么艰难。\n因为。一旦迁徙。\n那族人吃喝怎么办？哪来良田？都很难。\n如果有金钱。那就好办了。_一般庄子。如果没田地。怎么养的起迁的族人？迁徙的过程。那就是非常悲惨的过程。\n“实话说。咱们客栈都有些害怕呢。不过咱们这没丢过一个人。大家都心存侥幸。如果哪天。咱们这也没了一个人。咱们这些人怕是都要离开喽。”那小二摇着头。走离了去。\n滕青山一群人议论纷纷。也只能叹息。\n不管是高手杀人。还是野狼豹子吃人等。不可能没点声响。甚至于一点血迹都没有。\n车队还要赶路。大家也只是感叹唏嘘一番。第二天一早。滕青山他们一群人便继续赶路。踏上了楚郡的地界。大家也放松很多。待到傍晚。\n楚郡槐城境内第一帮派“红石帮”山寨大门口。\n浩浩荡荡大量强盗土匪在他们的三位当家带领下。走了出来。\n“朱兄。目的地是这？”滕青山有些惊讶。朱崇石却是神秘一笑。\n“大哥！”那位大当家一看到朱崇石。眼睛一下子红了。“几年未见大哥。大哥都黑了！”在这位大当家身后的另外两位当家都躬身：“老爷！”\n滕青山见状。立即明白。\n这个帮派。就是朱崇石麾下的人马。原来朱崇石海外闯荡的同时。也命令心腹建立了这马贼帮派。\n朱崇石和那位大当家拥抱一下。激动非常。\n“青山。这是我的结拜兄弟刘虎！二弟。这位。可是归元宗黑甲军的都统滕青山！那可是名列《地榜》的高手。这一次。你哥我如果不是青山兄弟。怕是几年在海外。都白吃苦了。”朱崇石介绍道。\n刘虎很清楚。这一趟货。对自己大哥意味着什么。\n那可不单单是朱崇石海外吃苦几年。同时也代表着。能不能取的将来朱家家主之位。\n“青山兄弟！”那大当家“刘虎”一拱手。“你保护大哥的货。这大恩。我刘虎一辈子不会忘！但凡有事。你尽管吩咐。我刘虎。绝对不眨一下眼！”",
            "summary": "一支黑甲军军士在酷暑中穿着厚重的黑色重甲，他们在炎热的时刻不得不脱下头盔，解开重甲的连接处以散热。幸运的是，他们的体质都非常好，能够忍受这种高温。然而，普通人根本无法在这样的夏天穿着黑色重甲而不被热死。滕青山和他的队伍在前往目的地的途中，听到了一个关于一个叫金家庄的地方的故事。这个地方的人每天都会无缘无故地消失一个人，而且生不见人死不见尸，没有任何踪迹。这让金家庄的族人们感到非常害怕和恐惧。他们决定搬迁离开这个地方。滕青山和他的队伍继续前行，在楚郡的一个山寨大门口停下了脚步。这个山寨是朱崇石在海外闯荡时建立的马贼帮派，而他本人也是归元宗的黑甲军都统。在这次任务中，滕青山的帮助使得朱崇石得以成功完成任务，回到自己的地盘。",
            "characters_in_summary": [
                "滕青山",
                "黑甲军军士",
                "金家庄族人",
                "朱崇石"
            ],
            "entity_info": "滕青山 | 滕家庄族人，滕青虎的哥哥，武艺高强，性格刚\n朱崇石 | 扬州首富，诸葛元的好友，委托诸葛元为其九儿子安排进黑甲军。\n孟田 | 孟老的手下，与滕青山在客栈中展开激战，实力强大，武艺高强。在战斗中受伤并被滕青山斩断一条手臂，最终逃脱。\n荒野 | 滕青山追赶孟田的地方，环境荒凉，人烟稀少。\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。\n杜洪 | 黑甲军百夫长，年龄最大，经验丰富，与滕青山等人存在同事关系。"
        }
    ]
}