{
    "chapter_title": "第一百二十五章  两大密典 ",
    "chapter_summary": "大家为朱崇石的平安抵达而庆祝，朱崇石邀请滕青山在他的住处多停留几天。然而，滕青山选择了继续修炼形意三体式，没有接受朱崇石安排的两位美女。朱崇石在与手下讨论货物安全问题时，对滕青山的实力表示敬佩。与此同时，归元宗的宗主诸葛元洪收到一封关于滕青山击败孟田的紧急密信，对他表示惊讶和喜悦，认为滕青山有潜力进入《潜龙榜》甚至《地榜》。但由于缺乏确凿证据，滕青山是否能真正跻身《地榜》仍是个未知数。",
    "characters_in_summary": [
        "朱崇石",
        "滕青山",
        "诸葛元洪",
        "孟田"
    ],
    "pre_entity_info": "朱崇石 | 扬州首富，诸葛元的好友，委托诸葛元为其九儿子安排进黑甲军。\n滕青山 | 滕家庄族人，滕青虎的哥哥，武艺高强，性格刚；黑甲军百夫长，与滕青山等人存在同事关系。\n诸葛元洪 | 归元宗宗主，诸葛青的父亲，对滕青山的实力评价直接影响其在归元宗的地位。他是滕青山的上司，也是滕青山的朋友。\n孟田 | 孟老的手下，与滕青山在客栈中展开激战，实力强大，武艺高强。在战斗中受伤并被滕青山斩断一条手臂，最终逃脱。\n荒野 | 滕青山追赶孟田的地方，环境荒凉，人烟稀少。\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。\n杜洪 | 黑甲军百夫长，年龄最大，经验丰富，与滕青山等人存在同事关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "当天晚上，大家畅快地吃了一顿。那朱崇石安全抵达目的地，显然也极为开心，一直喝到酪酊大醉，这才醉醺醺地和滕青山他们分开。\n“青山兄弟！你可得在我这多呆几天！”朱崇石满身酒气，走路都有一些打晃，搂着滕青山肩膀热情道，“我也知道，你们黑甲军平时没事，你也别着急。就当在路上耽搁的，多玩几天！哦……对了，你那些兄弟住处可都有水灵的姑娘呆着，你的地方，我特地安排了两个漂亮的双胞胎姑娘，今天晚上好好开心开心，哈哈……”\n朱崇石说完便笑着，在手下人扶持下，晃悠着离开了。\n“女人？”\n滕青山摇头，便朝自己住处走去了。\n别的黑甲军士兵，是否享用那些女人不清楚，可毫无疑问，当夜，滕青山是修炼了形意三体式，并且盘膝在庭院内坐了一夜，没碰那两姑娘一下。一间堂屋内，朱崇石坐在主位上，酒意已经散去不少。\n“老爷！”在堂屋中央，两名高大汉子躬身喊道。\n朱崇石脸上露出一丝笑容：“辛苦你们俩了，这一路上，货物没损失吧？”\n“幸不辱命。”其中一人说的铿锵有力，“咱们和其他商人聚集在一起，形成一个大商队，护卫近千人。一路上虽然有些波折，不过咱们的货物一点都没少，四箱子货物都带到了这。”\n商人远行。一般会和其他诸多商人集结起来。\n商人多了。形成一个大团体。大家就能请很多护卫。这样也更安全。\n“嗯。”朱崇石点点头。“很好。现在不早了。你们俩退下休息吧。”\n“是。老爷。”二人都退下。\n朱崇石捧起旁边地茶杯。喝了两口茶。目光中神光内敛。哪还有一丝醉意：“爹说地对。不能将鸡蛋放在一个篮子里！如果这次没有青山兄弟。我这批货物。怕真地难保全。我地实力。还不足以对付那孟田！如果这笔货物被抢夺……也只剩下范氏兄弟这笔货了！”\n辛苦数年，从海外积累的货物，朱崇石是分成两批。\n其中范氏兄弟，扮作普通行脚商人，带着四箱货物赶往楚郡。\n而朱崇石本人，则是带着十货车的货物，赶往楚郡。\n即使十货车这笔货物被抢夺了，他依旧还有四箱货物。在朱崇石看来，即使有四箱货物，他也有两成夺得家主宝座的把握。\n“青山兄弟，年纪轻轻！我自问勤奋、天赋、奇遇都有，年轻一辈比我强的应该不多，可这青山兄弟……”朱崇石在海外闯荡数年，也有过生死经历，有过奇遇，他从来没放松武道磨练。\n原以为，自己实力够强。\n可谁想，滕青山竟然能杀死孟田。朱崇石虽然很自信，可还没认为自己能敌过孟田。\n“人外有人，天外有天！”朱崇石感叹道，“爹说的对，不管什么时候，都不能得意，当得意时，离失败也就不远了。”刚从海外归来，心中的豪情，就被滕青山的实力给狠狠打击了一下。\n朱崇石也愈加弄得他父亲平常偶尔说的一些话的深刻含义。\n夜！\n一只信鸽落入了江宁郡城归元宗内。\n信鸽传信，在九州大地上是很普遍的，当然，一般是宗派，或者一些大富商大家族才有资本专门去训练信鸽，并且在各地有情报点。\n道路曲折，比如滕青山他们从江宁郡赶到楚郡，近两千里路。\n实际上，这路弯弯曲曲，大部分都是绕路。\n而直线距离，就要短的多。\n这信鸽飞行，根本不需要管下方有江河阻拦、大山阻拦，加上，在这九州大地上，天地灵气孕育下，这信鸽飞行速度同样极快，一些绝顶的信鸽，可以一天就贯穿一州之境。\n而比如三大龙马中的‘黑魇马’，能日行五千里，可是因为道路曲折，要贯穿整个扬州，也需要一天时间。",
            "summary": "大家一起聚餐庆祝朱崇石安全抵达目的地。朱崇石邀请滕青山在他那里多呆几天，并特意安排了两个漂亮双胞胎姑娘。然而，滕青山选择修炼形意三体式并在庭院内坐了一夜，没有碰那两位姑娘。朱崇石在酒醒后，与手下讨论货物安全事宜，并对滕青山的实力表示敬佩。同时，一只信鸽飞入江宁郡城的归元宗内，传递着情报。",
            "characters_in_summary": [
                "朱崇石",
                "滕青山",
                "双胞胎姑娘",
                "归元宗"
            ],
            "entity_info": "朱崇石 | 扬州首富，诸葛元的好友，委托诸葛元为其九儿子安排进黑甲军。\n滕青山 | 滕家庄族人，滕青虎的哥哥，武艺高强，性格刚；黑甲军百夫长，与滕青山等人存在同事关系。\n归元宗 | 位于九州大地的一个大型宗派，实力强大。诸葛元洪是该宗派的宗主，冀鸿是他的师弟。\n孟田 | 孟老的手下，与滕青山在客栈中展开激战，实力强大，武艺高强。在战斗中受伤并被滕青山斩断一条手臂，最终逃脱。\n荒野 | 滕青山追赶孟田的地方，环境荒凉，人烟稀少。\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。\n杜洪 | 黑甲军百夫长，年龄最大，经验丰富，与滕青山等人存在同事关系。"
        },
        {
            "id": 1,
            "content": "归元宗，宗主‘诸葛元洪’门外，一名中年灰袍男子急切跑过来，此刻书房里面没有一点灯光，黑暗一片。可灰袍男子却知道……宗主一个月大部分夜里，都是在这书房呆着。反而那专属宗主的练武场，却很少再去。\n“砰！”“砰！”“砰！”\n“进来！”\n吱呀一声，书房房门推开，诸葛元洪此刻已经起身，点燃了蜡烛。\n“宗主，徐阳郡那边的紧急密信。”灰袍男子连递过去卷成一小圈的密信。\n诸葛元洪眉毛一掀，能称之为紧急信件，绝非一般，诸葛元洪皱眉接过，展开信纸，一阅\n即便笑了起来：“哈哈……真是一个惊喜，青阳师弟t+看。”\n“惊喜？”那灰袍男子一怔，有些疑惑，便接了过来。\n“我黑甲军军士死去两个，重伤一个。滕青山杀死了孟田？”灰袍男子震惊看向诸葛元洪，“宗主，这，这怎么可能？”\n“青阳师弟，这消息上只是说，青山他重伤孟田，而后一路追杀，后来带着一柄血月刀回来。至于是否杀死孟田。可没人看到。”诸葛元洪淡笑道，“没人看到，这事情可说不清了。”\n灰袍男子点头急切道：“可孟田是《地榜》高手啊，他怎么被滕青山击败，还夺了兵器？兵器被夺，十有**被杀了啊！”\n且不论孟田是否真死，可并且被夺，这是事实。\n对一个超级高手，兵器被夺，那可是完败！\n“徐阳郡那边也说了，现在正在盛传，滕青山重伤孟田，令孟田断掉一手臂，并一路追杀，可没说杀死！”诸葛元洪说道。\n“嗯。”灰袍男子点头。\n其实这消息，就是当初看到滕青山重伤孟田的二十几人的人马传出来的。\n>;\n他们并不知道，滕青山是否杀死孟田。这些汉子在徐阳郡行走，这种消息，当然是大肆谈论。\n这越传越快，也就传到了归元宗的情报人员耳朵里。\n“哈哈……青山，他必定能名列《潜龙榜》。”诸葛元洪爽声笑道，“至于是否能名列《地榜》，难说……因为想要名列《地榜》，万象门审核也是非常苛刻。青山是否靠自己夺得对方兵器，也难说。因为没人看到！”\n灰袍人点头。\n想名列《地榜》的确很难，看看那些名列《地榜》的高手，哪一个没有一系列震撼人的战绩。\n要名列《地榜》，最快的方法，一是直接杀死对方，当然这一条必须得有人看到，否则谁知道是不是你杀的。第二个，对方被打的正式认输，这也需要有人看到。\n诸葛元洪笑着说道：“不管如何，我归元宗，也总算有一后辈子弟，能名列《潜龙榜》，不会再有人敢说我归元宗，后辈子弟无能了！”\n归元宗年轻一代，高手是不少。",
            "summary": "宗主诸葛元洪收到了一封来自徐阳郡的紧急密信。信中提到了滕青山击败并重伤孟田的事情。诸葛元洪对此表示惊讶和喜悦，认为滕青山有望进入《潜龙榜》甚至《地榜》。然而，由于没有人亲眼看到孟田被杀死的过程，所以滕青山能否真正跻身《地榜》仍然是个未知数。",
            "characters_in_summary": [
                "诸葛元洪",
                "滕青山",
                "孟田",
                "徐阳郡"
            ],
            "entity_info": "诸葛元洪 | 归元宗宗主，诸葛青的父亲，对滕青山的实力评价直接影响其在归元宗的地位。他是滕青山的上司，也是滕青山的朋友。\n滕青山 | 滕家庄族人，滕青虎的哥哥，武艺高强，性格刚；黑甲军百夫长，与滕青山等人存在同事关系。\n孟田 | 孟老的手下，与滕青山在客栈中展开激战，实力强大，武艺高强。在战斗中受伤并被滕青山斩断一条手臂，最终逃脱。\n徐阳郡 | 位于九州大地的一个郡，极乱，马贼极多，黑甲军的威名可能震慑不了疯狂的马贼。\n朱崇石 | 扬州首富，诸葛元的好友，委托诸葛元为其九儿子安排进黑甲军。\n归元宗 | 位于九州大地的一个大型宗派，实力强大。诸葛元洪是该宗派的宗主，冀鸿是他的师弟。\n荒野 | 滕青山追赶孟田的地方，环境荒凉，人烟稀少。"
        }
    ]
}