{
    "chapter_title": "第一百二十八章 幼兽？",
    "chapter_summary": "滕青山在寻找逃跑的妖兽时，意外发现了它的藏身之处。在金家庄练武场，武者们讨论着一只强大的妖兽，并提议将其杀死以制作鳞甲。滕青山的出现让大家对妖兽失去了恐惧，而段侯则告诉滕青山，这种妖兽是赤鳞兽，非常厉害，连先天强者都难攻破。滕青山决定加入寻找黑火灵果的行动。",
    "characters_in_summary": [
        "滕青山",
        "段侯",
        "武者",
        "金家庄练武场"
    ],
    "pre_entity_info": "滕青山 | 滕家庄族人，滕青虎的哥哥，武艺高强，黑甲军百夫长，与滕青山等人存在同事关系。在前往江宁郡城的路上，因天色已晚，决定提前在云来客栈休息。与孟田展开激战并在战斗中获胜。\n段侯 | 扬州武林人士，与滕青山相识，曾在滕家庄与滕青山见面，轻功高强，擅长追踪。\n涛 | 铁衣门高手，擅长隐身和潜行，被段侯追踪的黑色妖兽。\n朱崇石 | 扬州首富，诸葛元的好友，委托诸葛元为其九儿子安排进黑甲军。在滕青山离开时，为他送行并表示期待未来的相聚。\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "滕青山站在峡谷底部。站在原的一动不动。\n他在用耳朵听！\n“这妖兽跑到哪去了？”滕青山耳朵听了许久。除了风声枯枝落叶被风吹的声音外。察觉不到妖兽在奔跑。\n“这头妖兽应该就生活在火焰山。长期在这。肯定很熟悉。要找到它。怕是有难度。”滕青山定下心来。|进在峡谷中。仔细的观察着峡谷周围。想要寻找到一些踪迹。然而。在这峡谷中。搜寻了许久。将峡谷周围搜寻一个遍。滕青山都没找到那妖兽的踪迹。\n“没想到。让这妖兽给逃了！”滕青山无奈的很。\n不的已。滕青山选择回去！\n然而。就在滕青山跳下悬崖。落到峡谷底部的落脚点上方。大概二十丈处的崖壁上。正有一处凹陷下去。而那头妖兽的四蹄利爪。轻易的插入岩石中。庞大的身体蜷缩在这凹陷区域内。\n从外面。根本无法发现这头妖兽躲在在这。\n这头妖兽那隐隐有着暗红光芒的冰冷双眸。偶尔扫视下方峡谷一眼。\n这一躲。就是整整两个多时辰。到了第二天黎明前最黑暗那一刻。峡谷中一片漆黑。这头妖兽才闪电般跃下。落入峡谷中。而后数次飞窜。就离开了峡谷。",
            "summary": "滕青山试图寻找一头逃跑的妖兽，但未能成功。后来，他意外地发现妖兽藏身在峡谷壁上的凹陷处，那里原本很难被发现。妖兽在那里躲了两个多小时，直到黎明前最黑暗的时刻才离开峡谷。",
            "characters_in_summary": [
                "滕青山",
                "妖兽"
            ],
            "entity_info": "滕青山 | 滕家庄族人，滕青虎的哥哥，武艺高强，黑甲军百夫长，与滕青山等人存在同事关系。在前往江宁郡城的路上，因天色已晚，决定提前在云来客栈休息。与孟田展开激战并在战斗中获胜。\n段侯 | 扬州武林人士，与滕青山相识，曾在滕家庄与滕青山见面，轻功高强，擅长追踪。\n涛 | 铁衣门高手，擅长隐身和潜行，被段侯追踪的黑色妖兽。\n朱崇石 | 扬州首富，诸葛元的好友，委托诸葛元为其九儿子安排进黑甲军。在滕青山离开时，为他送行并表示期待未来的相聚。\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系。"
        },
        {
            "id": 1,
            "content": "金家庄练武场。点燃了一支支火把。武者们都聚集在这。\n“那怪物是什么东西？比野牛都还要壮。那密集的鳞片。我砍了一刀。反而将我手掌震疼了。”\n“那是一头妖兽！那鳞片绝对是刀枪不入。我看。就是玄铁那些材料打造的铠甲。也远远比不的这妖兽的鳞甲！”武者们在赞叹着。\n“如果宰了那头妖兽。剥了它的皮。做一身鳞甲。哈哈……那绝对是宝。”\n“别做梦了。就你那点本事。也想杀了那妖兽？”\n一群武者们似乎很兴奋。对他们而言。能见识到一头妖兽已经够了。至于能不能杀死妖兽。大多数实一般的武者根本没敢想过。\n武者们兴奋。金家庄的族人们就焦急无奈了。\n那金氏族长脸上满是急色。看着那肆意谈论的一群武者们。不由大声喊道：“各位大人！不知道有没有哪位大人。杀了那黑色怪物？”他喊了一声。可是武者们彼此兴奋谈笑着。根本没理会那位族长。\n在族长身侧的一位汉子急了。大喝一声：“你们这群武者！我金家庄面临大灾祸！请各位帮忙。可各位杀不了妖兽。还在这谈笑。你们还有……”\n“闭嘴！”金氏族长连喝道。\n“族长。”那汉子急眼睛都红。\n整个金家庄族人早被这妖兽折磨的快疯了。现在武者们还在的意。他们心里当然难受不舒服。\n“嗨。小子！”一名背负着长刀。脸上有着红色胎记的大汉嗤笑看着那位急怒的汉子。“怎么。咱们这些兄弟说话。都惹的你不高兴了？”顿时跟他一伙的其他武者们。也都似笑非笑看着那名金家庄汉子。\n那金家汉子拳头紧握。脸色难看。\n“他娘的。老子的拳头。你们忘记了？”一道轻佻的声音响起。“没那个能力杀了妖兽。还欺负人家普通山民？你们算什么武者啊。我看啊。买一个豆腐。撞死算了！”那段侯笑吟吟走过来。\n那几名武者顿时脸色涨红。彼此相视一眼。没敢再出声。\n段侯的实力。在刚来这金家庄。他们几个就亲身体验过了。\n“秦狼兄！”段侯陡然大喜。朝远处喊道。\n远处滕青山的确刚刚落入练武场。见到段侯跑过来。便走过去：“段兄！”\n“看秦狼兄这么晚才到。应该是去追杀那妖兽的吧。不知道秦狼兄有没有追到？”段侯询问道。这话一出。聚集在练武场上密密麻麻的大量金家庄族人们都期盼紧张的看向滕青山。\n被上千人盯着。滕青山也是心中悸动。那一双双充满期盼的眼眸中。滕青山能够理解。这些金家庄族人们。多么渴望妖兽被杀死。\n“那妖兽太过狡猾！我没能杀死它。”滕青山摇头道。\n金家庄上千名族人眼眸都暗下去。他们都快绝望了。\n“不过那妖兽也被我伤了。以这妖兽的智慧。估计。近期是不敢来金家庄了。”滕青山又说道。这句话周围金家庄众多族人们脸上都露出喜色。\n“这位大人。你说。那妖兽近期不敢来了？”那金氏族长跑过来。\n一旁的段侯说道：“老伯。那个妖兽跟人一样很聪明！它这次受了伤。吃了亏。近期是不敢再来的！”段侯是亲眼看到。那怪物悄无声息的划掉\n门|。潜入屋中的。这么有智的怪物。不可能吃还敢第二天再来。",
            "summary": "在金家庄练武场，武者们聚集在一起讨论一只强大的妖兽。这只妖兽比野牛更壮，鳞片坚硬，让武者们惊叹。有人提议如果杀了妖兽，剥皮制作鳞甲，将是宝物。然而，金家庄的族长和汉子们对此感到焦急和无奈。滕青山的出现让他们重新燃起希望，因为他表示妖兽已经被他伤害，近期不敢再来金家庄。这让金家庄的族人们松了一口气。",
            "characters_in_summary": [
                "金家庄",
                "族长",
                "武者",
                "滕青山"
            ],
            "entity_info": "滕青山 | 滕家庄族人，滕青虎的哥哥，武艺高强，黑甲军百夫长，与滕青山等人存在同事关系。在前往江宁郡城的路上，因天色已晚，决定提前在云来客栈休息。与孟田展开激战并在战斗中获胜。\n段侯 | 扬州武林人士，与滕青山相识，曾在滕家庄与滕青山见面，轻功高强，擅长追踪。\n涛 | 铁衣门高手，擅长隐身和潜行，被段侯追踪的黑色妖兽。\n朱崇石 | 扬州首富，诸葛元的好友，委托诸葛元为其九儿子安排进黑甲军。在滕青山离开时，为他送行并表示期待未来的相聚。\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系。"
        },
        {
            "id": 2,
            "content": "“大哥哥。大哥哥！”忽然一个人影一下子冲到滕青山身边。抓住滕青山的裤腿。\n滕青山低头一看。这是一个看起来才六七岁的孩童。\n这孩童仰头看着滕青山。眼中满是泪水：“大哥哥。我求求你。你一定要杀了那个怪物。为我爹娘报仇！求求你！”\n“二娃。快松开。”那金家族长道。他将那孩童拖到一旁。其实是害怕滕青山不满而杀了这孩童。毕……武者当中。没有人性的也是有的。\n“我求求你了。大哥哥。”那个孩哭泣道。\n那金家族长连说道：“这位大人。咱们金家庄这一个多月。死的很多族人。二娃他的爹娘。就是在一个上。被那怪物给吃掉的。二娃幸亏没和他爹娘住在一屋。否则。当天也要被吃掉。”\n滕青山看到那个孩童。心中微微一颤。\n在前世。他就是孤儿！\n这么|。就没了爹娘！\n“你-|放心！”段侯对着金家庄族人拍着胸膛。“咱们武者人多势众。今天人不够多。以后肯定还有更多更强的武者来。那妖兽肯定有死的一天。”那些金家庄族人听了。只心底略微好受。\n“秦狼兄。你认识那妖兽是什么妖兽吗？”段侯询问道。“我也知道很妖兽。可就不认识这种妖兽。”\n“我也不认识。”滕青山摇头道\n滕青山在归元宗时间太短。并没有去寻找有关妖兽的书籍阅读过。\n“秦狼兄。你追那妖兽。有没有发现特殊的的方。或许。能够判定这妖兽是哪一种妖兽。”段侯说道。\n滕青山也不隐瞒：“那妖兽可以突然全身变的通红。速度激增。一下子将我甩掉了。”\n“全身通红？”段侯一怔。随即眼睛亮了。\n这练武场上。那铁衣门高手“涛”也听到滕青山和段侯的谈话。当听到“全身通红”的时候。涛脸上露出一丝狂喜：“全身通红？这……这难道是赤鳞兽？对！关于赤鳞兽的记载。在赤鳞兽年幼的时候。就是黑色的！等赤鳞兽成年吞了“黑火灵果”。鳞甲才会变的全身红色。才会有三丈高！”\n“赤鳞幼兽。”涛暗自思忖着。“事情不能外传。否则。黑火灵果就难夺了。”\n就在这时候\n“哈哈。是赤鳞兽。是赤鳞兽！”一道大笑声响起。涛脸色大变。此刻大笑的正是段侯。\n“段侯。”涛连冲过去。瞪了一眼。\n“你瞪我干什么？”段侯旋即便笑起来。“哈哈。我懂了。你是想让你-|铁衣门独占那宝贝？”\n“别说了。”涛压低声音道。\n滕青山在一旁。心中疑惑。追问道：“段兄。你说赤鳞兽。是什么？”\n那涛立即瞪向滕青山。可滕青山无视他。\n段侯笑着说道：“有人不想让我说。我偏要说！秦狼兄。这赤鳞兽是一头极为厉害的妖兽。传说。它足有三丈多高。五六丈长。看起来犹如一座小山。而且全身赤红。就是先天强者都难以攻破它的鳞甲！而且能口吐火焰。火焰能融金化铁！”\n滕青山听的大惊。\n三丈多高？那可就是两三层楼高的庞然大物。而且先天强者都难破其鳞甲。口吐融金化铁的火焰？这的确是可怕的妖兽。\n旁边的涛暗恨。\n可是段侯的实力他清楚。他在追杀赤鳞兽时候已经受伤。绝非段侯对手。更何况旁边还有一个能伤赤兽的神秘高手“秦狼”。\n“不过。那是赤鳞兽成年体。在|籍中。对赤鳞兽幼时记载。只是鳞甲为黑色。紧急关头能全身变的赤红。就这两句。太简短。我之前都没想到。这是赤鳞兽。现在知道了。是赤鳞幼兽。还没长大的赤鳞兽！”段侯详细说道。\n滕青山听的心中哭笑不的。\n这么一个防御变态的妖兽。竟然只是一头幼兽。\n“不过赤鳞兽再厉害。咱们也无法收服它。真正让武者心动的。是和赤兽伴生的灵宝“黑火灵果”。”段侯眼睛发亮。不停说着。“秦狼兄。当那赤鳞兽长大。只有吃了“黑火灵果”。才能最后蜕变。蜕掉黑色鳞甲。长出赤红色鳞甲！成为可怕的妖兽！咱们武者可以抢在它之前。夺了那黑火灵果！”\n滕青山心中一动。\n那赤鳞兽。吃了黑火灵果。才变成连先天强者也忌惮的妖兽。\n如果人吃了呢？",
            "summary": "金家庄，一个六岁的孩童二娃请求滕青山为他父母报仇，因为他们的家人被一只神秘的怪物吃掉。滕青山并不认识这只怪物，但它可以突然全身变红，速度激增，将他甩掉。段侯告诉滕青山，这只怪物是赤鳞兽，一种极为厉害的妖兽，全身赤红，鳞甲坚硬，连先天强者都难以攻破。真正的诱惑在于和它伴生的灵宝“黑火灵果”，吃了它能让人或妖兽发生蜕变。滕青山决定加入寻找黑火灵果的行动。",
            "characters_in_summary": [
                "滕青山",
                "二娃",
                "段侯"
            ],
            "entity_info": "滕青山 | 滕家庄族人，滕青虎的哥哥，武艺高强，黑甲军百夫长，与滕青山等人存在同事关系。在前往江宁郡城的路上，因天色已晚，决定提前在云来客栈休息。与孟田展开激战并在战斗中获胜。\n段侯 | 扬州武林人士，与滕青山相识，曾在滕家庄与滕青山见面，轻功高强，擅长追踪。\n涛 | 铁衣门高手，擅长隐身和潜行，被段侯追踪的黑色妖兽。\n朱崇石 | 扬州首富，诸葛元的好友，委托诸葛元为其九儿子安排进黑甲军。在滕青山离开时，为他送行并表示期待未来的相聚。\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系。"
        }
    ]
}