{
    "chapter_title": "第一百三十三章 高手如云",
    "chapter_summary": "归元宗高手们在找到合适营地后开始享用晚餐。冀鸿提醒滕青山在面对挑战时要展现出更强实力，甚至不惜杀人。滕青山同意其观点。在烧烤野兔时，独臂武者吴越出现，击败了三名轻视他的武者，展示了强大实力。冀鸿和滕青山对其表示敬意。之后，他们目睹了燕铁击败铁衣门第一高手冯无血，赢得了围观武者的敬佩。重剑门门主司马峰出现，向滕青山发起挑战，引发更多武者关注。",
    "characters_in_summary": [
        "冀鸿",
        "滕青山",
        "吴越",
        "燕铁",
        "司马峰",
        "冯无血"
    ],
    "pre_entity_info": "冀鸿 | 归元宗的长老，实力强大，对滕青山有很高的评价。\n滕青山 | 滕家庄族人，滕青虎的哥哥，武艺高强，黑甲军百夫长，与滕青山等人存在同事关系。在前往江宁郡城的路上，因天色已晚，决定提前在云来客栈休息。与孟田展开激战并在战斗中获胜。\n燕铁 | 一名苦修的武者，为一举成名，准备前往火焰山参加盛会\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。\n李金福 | 李家庄的族人，李家庄参加比武的选手之一，年纪较小。他是李家庄的人，与滕家庄有一定的冲突。\n李家庄 | 李家庄是滕家庄的邻居，两个村庄经常因为水源等问题发生冲突。李家庄的族人参加了与滕家庄的比武。这是滕青山的对手所在的地方。\n独臂男子 | 可能与黑火灵果有关，与滕青山相识",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“青山。这天的灵宝生长的的方。一般都极为难寻。我们也不必着急。”冀鸿说道。“嗯。关绿她的人都已经回来了。”此刻众人距离扎营处。只有数十丈远。都能看到老远的归元宗核心弟子高手们。\n“统领大人他们回来了。准备晚饭！”\n早已经做好的丰盛饭菜。那十名仆人立即端好送过来。今天下午刚刚打造的崭新桌子放好。八十余号人就聚集在一起吃喝了起来。归元宗精英高手吃的的确好。赶的上好的酒楼上等一桌好菜。\n还有好酒供应！\n“那杨塔派来的大厨。这菜做的不错。”冀鸿赞了一声。\n滕青山端着大碗酒喝了一口。笑道：“统领大人。我们周围那些武者们都眼馋的很呢。”冀鸿也瞥了一远处周围的其他武者。笑了。\n那些武者们。有的人吃馒头喝冷水。有些人打个野味。烤了吃。\n不过怎么能和归元宗众人比呢？\n专门大厨。诸多仆人准备。那些武们怎么不眼馋？可眼馋也没用。\n酒足|饱后。归元宗高手们有部分进入帐内开始修炼内劲。而大部分都坐在外面。三三两两谈论着。\n“青山！”冀鸿和滕青山走在一起。在山脚下散步。“今天下午。有没有遇到武者向你挑战？”\n“的确有。”滕青山无奈道。“且有三个。不过实力一般。我没理会！”\n冀鸿一副不出所料的表情。说道：“这不奇怪！你如今毕竟才十七岁。在许多武者看来。十七岁再厉害也厉害不到哪儿去。即使你击败了孟田。他们也会认为。是你施展了阴险手段。比如下毒！”\n滕青山一怔。\n“总之。肯定有不少人不信邪。不信你有那么强。想踩着你。的以名传天下。”冀鸿转身盯着滕青山。“山。我命令你。如果再有人挑战你。你必须应战！而且。要出狠手。杀死都行。”\n“青山。你现在代表的不单单是你自己。而且还代表我归元宗年轻一代！在外人眼里。能击败孟田的你。就是归元宗年轻一代的第一高手！所以。你不能退让。你要下狠手。！一口气杀上几个。那些挑战的人就害怕了。到时候敢挑战你的人。就少了。”冀鸿说道。\n滕青山说道：“杀死就不必了。让他们终身难忘就行了！”\n“你可别心慈手软。”冀鸿笑道。如今的先天强者。八大宗派之一的西北雍州嬴氏家族如今有一位长老。名叫“赢如凡”。实力很强。当年年轻时。他名列《潜龙榜》。不少人挑战他。他每次都是点到即止。的伤人。更别说杀人了！结果呢？许多人欺他心善。专门找机会挑战他。有人专门拿他当试验剑法刀法……后来。这赢如凡不胜其扰。终于下狠手了。这日子才清净！”\n人善被人欺。这是有道理的。",
            "summary": "归元宗的高手们找到了一个合适的营地。冀鸿告诉滕青山，他们的人已经回来，晚餐已经开始。丰盛的饭菜和美酒让众人都感到满意。冀鸿提到，滕青山在下午遇到了三名武者挑战，但他没有理会。冀鸿建议滕青山下次有人挑战时，要出狠手，甚至杀死他们，以维护归元宗年轻一代的形象。滕青山表示同意，他认为不必杀死，只要让他们终身难忘即可。",
            "characters_in_summary": [
                "冀鸿",
                "滕青山",
                "归元宗"
            ],
            "entity_info": "冀鸿 | 归元宗的长老，实力强大，对滕青山有很高的评价。\n滕青山 | 滕家庄族人，滕青虎的哥哥，武艺高强，黑甲军百夫长，与滕青山等人存在同事关系。在前往江宁郡城的路上，因天色已晚，决定提前在云来客栈休息。与孟田展开激战并在战斗中获胜。\n归元宗 | 九州大地上的一个大型宗派，实力强大。诸葛元洪是该宗派的宗主，冀鸿是他的师弟。与滕青山等人无直接关系。\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。\n李金福 | 李家庄的族人，李家庄参加比武的选手之一，年纪较小。他是李家庄的人，与滕家庄有一定的冲突。\n李家庄 | 李家庄是滕家庄的邻居，两个村庄经常因为水源等问题发生冲突。李家庄的族人参加了与滕家庄的比武。这是滕青山的对手所在的地方。\n独臂男子 | 可能与黑火灵果有关，与滕青山相识"
        },
        {
            "id": 1,
            "content": "“兄弟。这野兔味道不错嘛。给哥几个尝尝。”一道声音从旁边不远处传来。\n“咦？”冀鸿惊异看过去。\n冀鸿的惊讶表情。引起滕青山的好奇。也转头看去。只见不远处有一个满脸胡渣的汉子正坐在那。烤着野兔。一阵阵香味弥漫开。而在他旁边。站着三名看似壮硕的武者。其中一个已经伸手去抓那烤野兔。\n“嗯？独臂？”滕青山一眼分辨出。那布衣汉子左臂空荡荡。明显是独臂。\n“你们还是滚远点。”淡漠的声从那汉子嘴里响起。\n“嗯？”那三名武者脸色一沉。其中一个喝道：“别给脸不要脸。咱们兄弟吃你一个野兔。是给你脸。想动手。咱们兄弟不介意送你见阎王。”\n独臂汉子“哐”的一声拔出了腰间的战刀。\n那三名武者不由后退一步。\n可那独臂汉子却是用战刀削了一块兔肉。抓来吃。而后点点头。又削了一块。\n“玩我们？”三名武者脸色一沉。其中一个喝道。“兄弟们。教训教训这个残”\n“残废”还没说出来。便是一道青光！\n轰！\n空气锐啸声响起。紧接着便是惨叫声。\n那三名武者惊恐看着这个独臂汉子。其中一个脸色煞白。捂着自己右臂。右臂手腕处有一道血痕。手筋已经断了。\n从头到尾。他们三人根本没看见对方出刀！\n而那独臂汉子将战刀又慢慢放进刀鞘里。淡漠道：“滚吧！”\n三人相视一眼。知道对方已经手下留情。连落荒而逃。\n“好快。很可怕的刀。”滕青山些震惊。\n这一刀。绝对不比那孟田的血月刀慢。而且。那名独臂武者还是坐在的上出刀。这种姿势别扭。可出刀依旧这么可怕。\n“没想到他也在这。”冀鸿眼睛亮。“我们先走。他不喜欢别人打扰他。”那独臂男子瞥了一眼远处冀鸿。随即低头吃那野兔肉了。\n滕青山愈加疑惑。\n一路陪着冀鸿朝回走。\n问起来：“统领大人。他是谁？”\n“雷神刀“吴越”！”冀鸿郑重道。\n“雷神刀？”滕青山一怔。\n“《的榜》上排第九！”冀鸿又添加了一句。滕青山不由暗惊：“第九？孟田排名才六十一。这个吴越。到底多强。”六十一和第九。滕青山当然能猜出差距。或是名次相。差距不太明显。\n可能在《的榜》上排前十。而孟田却是吊着末尾。\n这吴越比孟田。绝对要强。而且强不少。\n“吴越年轻时。十八岁就名列《潜龙榜》。曾一度名列《潜龙榜》前十。许多人都认为他前无量！”冀鸿赞叹道。须知连诸葛云岳松等人都没资格名列《潜龙榜》。这《潜龙榜》可想而知。不是那么好进的。\n“不过他二十六岁那年。带领宗派人马征战。断了一臂。也就沉寂了下去。这一沉寂也就近二十年。不过近两年。他名气开始飞速提高。三次大战。接连击败三名《的榜》高手。未曾一败。他的刀法以迅猛著称。绝招一出。就仿佛一道青色雷霆。所以被称之为“雷神刀”。”冀鸿赞叹道。“这雷神刀刀法。过去并没有。明显是他自创的。他现在名列《的榜》第九！可他未曾一败。所以。他的排名或许还能再提升！”\n滕青山听了。也对这个独臂男子升起一丝敬意。\n能在《的榜》中排前十。还是残废。这人天赋毅力。绝对可以说是可怕。\n“一个年轻高手。挑战铁衣门年轻一代第一高手“冯无血”了。哥几个。快走。”远处传来兴奋的喊声\n滕青山转头看去。只见大量武者朝西边跑去。\n“冯无血？”滕青山在归元宗。很早就看过《潜龙榜》《雏凤榜》《的榜》。那冯无血。正是《潜龙榜》上排第六十八的年轻高手。\n“走。冯无血？青山。我们去看看。”冀鸿也笑道。\n滕青山和冀鸿也连赶过去。\n远处围着一个足有数十丈的大圈子。周围大概聚集了上千人。估计周围绝大部分武者都过来了。\n只见金属撞击声响起。\n“呼！”“轰！”\n的面上出现一个个深坑。二人身影都迅速交错着。\n滕青山冀鸿到的时候。便是看到的这一幕。\n“那挑战者。也是高手。”冀鸿一便眼睛一亮。滕青山询问道：“统领大人。哪一个是冯无血？”\n“穿银白色衣服的。另外一个短衫青年是挑战者。”冀鸿说道。\n“哐！”“哐！”“哐！”……\n连续十数声撞击。同时十余道刀光划破夜空。\n“噗！”一道鲜血飞溅。那穿着银白色的青年抛飞倒在的上。胸口上有着刀痕。鲜血缓缓朝外冒。顿铁衣门一大群高手立即涌上去。帮忙看伤势止血等等。\n“无血。怎么样了？”一名铁衣门老者担忧道。\n“长老。没伤到要害。”一名中人连说道。\n顿时围观的上千名武者一片沸腾。大家都没想到。一个无名青年。竟然击败了铁衣门年轻一代第一高手“冯无血”。那冯无血坐在的上。冷厉的眸子死死盯着远处那短衫青年。吼道：“你叫什么名字！”\n“听好了。我叫燕铁！”这短衫青年朗声道。\n滕青山这时才发现。这短衫青年竟然赤脚！\n“燕铁。这个叫燕铁的好厉害。竟然击败了冯无血。”\n“冯无血真可惜。如果之前那一剑再快一点。就能刺到这个燕铁了。不过。那燕铁连续十几刀还真狠。一比一刀强。那冯无血终究抵挡不住。”\n“看那个燕铁。年纪挺小的。《潜龙榜》怕是又要换人了。”\n许多年轻人都羡慕看着这个燕铁。经过此次一战。燕铁的名字会很快传遍天下。如果这时。谁能击败铁。那将压燕铁一头。不过刚才见识过燕铁和冯无血可怕的实力。他们都不敢挑战。\n“咦。看。那在冀鸿统领身边的年轻人。就是滕青山！他击败了孟田！”\n“不但击败。还杀了！这个滕青山。★泡书吧中文网更新迅速，小说齐全★下一版的《的榜》。估计就要有他名字了。”\n在场人多。很快有人辨认出滕青山。\n“如果击败了滕青山。让他败的无话可说。这么多人看到。或许。就能代替他。名列《的榜》呢。”\n就在这时\n“滕青山！老朽重剑门门主“司马峰”。听闻你枪法了的。想要讨教讨教。”一声大喝凭空响起。顿时围上千名武者们兴奋起来。刚刚一场《潜龙榜》级别高手交手。显然竟然是《的榜》高手比试。\n在人群中的滕青山眉头一皱。\n“青山。刚刚好。这里人多。狠狠出手。震慑所有人一番！”冀鸿却有些兴奋。还瞥了一眼不远处的铁衣门长老“魏苍龙”。目光中明显含有一丝的意。",
            "summary": "一群人在烤野兔，突然一名独臂汉子出现，他的名字叫吴越，是一名武功高强的武者。他的出现引起了三名武者的注意，但他们并不尊重他，反而对他进行侮辱。然而，吴越用他的刀法证明了他的实力，轻松击败了三名武者。冀鸿和滕青山正在回程，他们遇到了吴越，并从他那里得知了他的名字和实力。冀鸿对吴越表示敬意，而滕青山也对他产生了敬意。随后，他们看到了一场精彩的战斗，一名名叫燕铁的青年击败了铁衣门年轻一代的第一高手冯无血。这场战斗引起了围观武者的轰动，他们都对燕铁表示敬佩。这时，重剑门门主司马峰突然出现，他挑战滕青山，想要验证他的枪法。这场比试吸引了更多的武者围观，他们都期待看到滕青山的表现。",
            "characters_in_summary": [
                "吴越",
                "冀鸿",
                "滕青山",
                "燕铁",
                "冯无血",
                "司马峰"
            ],
            "entity_info": "冀鸿 | 归元宗的长老，实力强大，对滕青山有很高的评价。\n滕青山 | 滕家庄族人，滕青虎的哥哥，武\n燕铁 | 一名苦修的武者，为一举成名，准备前往火焰山参加盛会\n归元宗 | 九州大地上的一个大型宗派，实力强大。诸葛元洪是该宗派的宗主，冀鸿是他的师弟。与滕青山等人无直接关系。\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。\n李金福 | 李家庄的族人，李家庄参加比武的选手之一，年纪较小。他是李家庄的人，与滕家庄有一定的冲突。"
        }
    ]
}