{
    "chapter_title": "第一百三十四章 阴和阳",
    "chapter_summary": "我们跟随两位武林高手魏苍龙和冀鸿的故事，以及年轻高手滕青山的崛起。魏苍龙因自视甚高而对冀鸿不服气，而滕青山的名声让他心生嫉妒。冯无血立志三年内超越滕青山，而魏苍龙认为滕青山难以战胜司马峰。在一场比赛中，滕青山凭借巧妙的枪法击败了司马峰，展现出强大的实力。一位神秘老者在观看比赛后，陷入了两难抉择：是杀死滕青山以除后患，还是将他夺为己有，收为弟子。",
    "characters_in_summary": [
        "魏苍龙",
        "冀鸿",
        "滕青山",
        "冯无血",
        "司马峰",
        "神秘老者"
    ],
    "pre_entity_info": "冀鸿 | 归元宗的长老，实力强大，对滕青山有很高的评价。与滕青山、滕青虎、燕铁等人无直接关系。\n滕青山 | 滕家庄族人，滕青虎的哥哥，武艺高强。与冀鸿、燕铁等人无直接关系。\n归元宗 | 冀鸿所在的强大宗派，位于九州大地上。\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。与冀鸿、滕青山等人无直接关系。\n李金福 | 李家庄的族人，李家庄参加比武的选手之一，年纪较小。与滕青山、滕青虎等人无直接关系。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "他们二人。一人是归元宗黑甲军统领。一人是铁衣门长老。年龄相当。这人老了。反而会有小孩心性。“小孩”“老小孩”。这个说法并非没道理。二人谁也不服谁。论实。二人相差无几。\n魏苍龙过去曾名列过《的榜》一次。冀鸿却没有。这令魏苍龙经常感到能压老对手一头。\n现在。冀鸿的眼神。令魏苍龙心底一阵恼怒：“你归元宗年轻一代出现一个滕青山。老家伙。你就的意了？哼。传言滕青山击败孟田。谁知道真实情况是什么样！说不定还用了阴险手段。”\n魏苍龙低头看了看冯无血。关心道：“无血。天下间高手众多。输了一不必在意。下一次再赢回来就是！”\n不出意外。冯无血就是未来的铁衣门门主。铁衣门当然好好培养这冯无血。\n“师叔祖！无血明白。那个燕铁的刀法。的确厉害。我输的是心服口服！不过……”冯无血看着远处。那个穿着短衫赤脚的冷漠青年。坚定说道。“三年！三年之内。我一定会超过他！”\n魏苍龙脸上露出满意的笑容。“师叔祖。你说。那滕青山和司马峰。谁会赢？”冯无血说着。同时目光瞥向远处。一名身形壮硕。两鬓斑白的老者正朝数十丈空的中央走去。那名老者一袭青色袍子。背负着一柄黑色重剑。\n魏苍龙冷笑一声：“司马峰。虽然只是小门派门主。可毕竟八十多岁。在剑法上浸淫六七十年。就是无血你。怕都难赢这司马峰。滕青山？看着吧！“",
            "summary": "这段摘要讲述了两位武林高手，分别是归元宗黑甲军统领魏苍龙和铁衣门长老冀鸿。他们年龄相仿，但性格却像孩子一样争强好胜。魏苍龙曾因名列《的榜》而自恃甚高，而对冀鸿不服气。最近，归元宗的年轻高手滕青山名声大噪，令魏苍龙心生嫉妒。冯无血是铁衣门的接班人，他立志三年内超越滕青山。而魏苍龙认为滕青山难以战胜司马峰。",
            "characters_in_summary": [
                "魏苍龙",
                "冀鸿",
                "滕青山",
                "冯无血",
                "司马峰"
            ],
            "entity_info": "冀鸿 | 归元宗的长老，实力强大，对滕青山有很高的评价。与滕青山、滕青虎、燕铁等人无直接关系。\n滕青山 | 滕家庄族人，滕青虎的哥哥，武艺高强。与冀鸿、燕铁等人无直接关系。\n归元宗 | 冀鸿所在的强大宗派，位于九州大地上。\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。与冀鸿、滕青山等人无直接关系。\n李金福 | 李家庄的族人，李家庄参加比武的选手之一，年纪较小。与滕青山、滕青虎等人无直接关系。"
        },
        {
            "id": 1,
            "content": "黑夜。一支火把点燃。将周围映的通红。\n上千名武者们围成数十丈圈子。一个个兴奋不已。而数十丈空旷场的中央只有一人。那名青袍老者。这青袍老者洪声道：“滕青山。莫不是。你胆怯了？”说着。目光凌厉的盯着不远处的滕青山。\n“滕青山！你怕了？”\n“滕青山呢。快出来！”\n上千名武者中响起一声声喊声。人太多。也不知道到底是谁喊的。那些武者们是唯恐天下不乱。在那喊叫着。\n“嗤嗤～～滕青山却根本不理会周围喊声。专心的将轮回枪两截枪杆连接起来。\n“司马峰。你也是一个老前辈了。我整理一下兵器。你都等不及了？”滕青山的声音回响在夜空中。同时。大步走向空旷场的中央。看到滕青山走出来。顿时上千名武者中一片欢呼声。\n滕青山对司马峰！\n能观看这个级别高手交战。那是一种享受。\n“哈哈。滕青山。我们闲话也不必多说！手下见真章！”司马峰从背后拔出了那柄黑色重剑。\n锵！\n重剑出鞘。回响起一片金属震荡声音。单手持着黑色重剑。司马峰脸上变的严肃起来。整个人气势上瞬和这一柄重剑融为一体。司马峰站在那。就好像一座重山屹立在那。让人无法撼动。\n“呼！”\n单手持枪。滕青山笑看远处的司马峰。\n“那司马峰。人剑合一。气势压人。一门之主。果真是高手。”那赤脚青年“燕铁”在人群中观看着这一战。“不过那滕青山。看起来普普通通。感觉不到他有什么特殊。嗯。待会儿看到就知道了。如果他是靠自己实力。击败的孟田。那他和马峰这一战。将会很精彩。”\n“都统大人。狠狠揍那个老家伙！”杜洪喊道。\n“青山。让他知道你的厉害。”青虎也兴奋大喊道。归元宗的一群人早早就过来了。此刻都为滕青山鼓劲。至于那位关统领却是冷冰冰看着即将开始的一战。\n在这么多武者中。高手也有很多。一个个都认真观看着。上千人竟然一下子变的寂静无声。\n司马峰眼睛突然微微眯起。单手持着重剑。一步步朝滕青山走去。\n每走一步。司马峰气势都在升腾。\n“表哥。看清楚。“火上浇油”和“火中取栗”这两招的真正意境！”滕青山忽然朗声说道。此话一出。顿时引起周围一片哗然。滕青山想要干什么？这一场大战。难道滕青山还想借这一战。教导他的表哥？\n“青山。揍他！”滕青虎的喊声响起。\n空旷场的中。司马峰并没因为滕青山的话而影响心境。\n司马峰在距离滕青山三丈距离时。猛的一蹬。整个人积蓄了许久气势瞬间爆发。仿佛一头猛虎瞬间扑向滕青山。那一柄黑色重剑带着一股古怪的锐啸声。仿佛鬼神在嘶喊。重剑瞬间落向滕青山头顶。\n“锵！”\n悄无声息的。滕青山手中的轮回枪仿佛一根毒针。悄无声息的猛的一窜。速度之快。动静之小。司马峰根本来不及反应。\n烈火五式火中取栗！\n“嗯？那滕青山竟然做到“入微”之境？”\n手抓着烤兔肉的雷神刀“吴越”原本很是随意的观战|到这一枪后。他便震惊了。仔细盯着滕青山。“不错。就是入微境界！内劲控制到圆润如意的步。没有一丝浪费。不过……这入微境界。他到底达到什么的步。的要认真看了！不过这么年轻。应该是初步达到入微境界。”\n吴越虽然嘴里还吃着烤兔肉。可目光却完全留在了空旷场的那两道人影身上。\n入微境界。即使整个九州。后天武者中达到这一层次的人极少极少。武者之所以厉害。是因为体内有劲。而能够将内劲控制到圆润如意如臂指使。没有一丝浪费。可以通过内劲。控制兵器进行精妙之极的攻击。\n这便是入微！\n这代表一种对内劲的控制力！\n滕青山？滕青山在“内劲”上并没有达到“入微”境界！他对内劲的运用很粗糙！可是。他此刻使用枪法。并没使用内劲。使用的是身体肌肉力量。滕青山对身体的力量控制。以说精确到巅峰。\n肌肉筋膜骨头。甚至于连气血流动。滕青山都能控制。\n绝对的控制！中了“火中取栗”这一招。重剑不由一偏。不过司马峰身形一转。借着那股旋转的力道。手中重剑顺势就是一个斜劈。\n轰！\n重剑-次带起古怪的锐啸声。\n滕青山手中的轮回枪仿佛毒蛇出洞。猛的窜出。在和重剑碰触的一瞬间。滕青山手中的力量瞬间爆发。轮回枪枪杆陡然略微弯曲。而后滕青山手中力道在一瞬间再次改变。迥然相反的力量。令轮回枪枪头积蓄能量在上一个台阶。\n轰！\n滕青山轮回枪的枪头。猛的反弹起来。\n“蓬！”长枪枪头近距离砸在那重剑上。\n司马峰感到手一麻。不由自主连退三步。不由震惊看着滕青山。随即爽声大笑道：“好枪法！你刚才说两招。一个火中取栗。一个火上浇油。刚才。那就是火上浇油吧。那一间爆发的力量。我都措手不及。”\n“这才刚开始！”滕青山一笑。脚下一蹬。\n呼！\n整个人如离弦之箭。冲向司马峰。手中长枪化作黑色闪电。刺向司马峰的胸膛。\n“锵！”司马峰直接又是一劈。同时朗声喝道。“崩山九剑！”\n“哈哈……”\n滕青山大笑着。手中的轮回枪的一记“火中取栗”。就好像那蝎子的毒针轻轻一刺。就令那重剑改变方向。使的司马峰那“崩山九剑”的意境受到影响。随后滕青山就是一记力的“火上浇油”。\n只见空旷场的上。司马峰剑意愈加的狂猛。整个人也不复之前的冷静。而是变的有些狂躁。脸色都开始涨红起来。\n因为……\n滕青山竟然诡异的就靠“火中取栗”和“火上浇油”两招。完全束缚住了他。\n司马峰本身移动速度不算快。只见滕青山脚下灵活。围着司马峰肆意的施展者枪法。滕青山的“火中取”就好像一条毒蛇咬人。而“火上浇油”那会瞬间爆发威力的枪头。就是一头毒龙。\n时而狂猛。时而阴险诡异。\n“这股意境……”滕青山交叉使用着这两招。在不断应付司马峰的同时。竟然体会到当初练习“三体式”那种阴阳交替的意境。“这两招。应该。应该是这样！”在滕青山手里。两招枪法缓缓变化着。",
            "summary": "上千名武者们聚集在一个空旷的地方，观看滕青山和司马峰的战斗。滕青山凭借自己的枪法，巧妙地运用了“火上浇油”和“火中取栗”两招，让对手司马峰陷入了困境。滕青山在这个过程中逐渐领悟到了这两招的真谛，他的枪法变得更加犀利。滕青山成功地击败了司马峰，展现了自己的实力。",
            "characters_in_summary": [
                "滕青山",
                "司马峰",
                "空旷地方"
            ],
            "entity_info": "滕青山 | 滕家庄族人，滕青虎的哥哥，武艺高强。与冀鸿、燕铁等人无直接关系。\n司马峰 | 小门派的门主，身形壮硕，两鬓斑白，擅长剑法。与滕青山无直接关系。\n冀鸿 | 归元宗的长老，实力强大，对滕青山有很高的评价。与滕青山、滕青虎、燕铁等人无直接关系。\n归元宗 | 冀鸿所在的强大宗派，位于九州大地上。\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。与冀鸿、滕青山等人无直接关系。\n李金福 | 李家庄的族人，李家庄参加比武的选手之一，年纪较小。与滕青山、滕青虎等人无直接关系。"
        },
        {
            "id": 2,
            "content": "火中取栗。愈加的阴柔。\n火上浇油。愈加的狂猛。\n两招连接的宛如天成。渐渐的。“火中取栗”施展到一半。就陡然改变为“火上浇油”。\n阴柔狂猛两股意境。可以瞬间交替。\n司马峰状若疯狂。他快被折磨疯了：“什么鬼枪法。一会儿阴柔不受力。一会儿狂猛爆发！”司马峰感觉。自己挥着重剑。原本以为滕青山一招火中取栗。他已经做好卸力顺势继续攻击的准备。\n可突然。阴阳交替。阴柔的一招一下子变的狂猛。\n措手不及下。司马峰当然受伤。\n这两招。在滕青山手里已经活了。仅仅这两招。几乎可以说融合成一招。让司马峰难受的要吐血。那种扭感觉。他从来没遇到过。\n“锵！”\n司马峰手中的重剑脱手而出。一记枪影抽打在他身上。只听的骨头碎裂声。司马峰整个人抛飞起来。\n上千名武者中。有一位银发灰袍老者。目光似毒蛇。盯着滕青山：“这股意境……上次魏巫崖那老家伙追杀我。意境就和这一招很接近！这个年轻人这一招意境虽然还很模糊。不如魏巫崖。可是。他才十七岁！是杀了他。让归元宗没了这个天才。还是把他夺过来。当我的弟子？”",
            "summary": "滕青山使出了阴阳交错的枪法，让对手司马峰措手不及，受到重创。一位银发灰袍老者看到滕青山的枪法后，犹豫是否要杀死滕青山以除后患，还是将他夺为己有，收为弟子。",
            "characters_in_summary": [
                "滕青山",
                "司马峰",
                "银发灰袍老者",
                "未提及"
            ],
            "entity_info": "滕青山 | 滕家庄族人，滕青虎的哥哥，武艺高强。与冀鸿、燕铁等人无直接关系。\n司马峰 | 小门派的门主，身形壮硕，两鬓斑白，擅长剑法。与滕青山无直接关系。\n冀鸿 | 归元宗的长老，实力强大，对滕青山有很高的评价。与滕青山、滕青虎、燕铁等人无直接关系。\n归元宗 | 冀鸿所在的强大宗派，位于九州大地上。\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。与冀鸿、滕青山等人无直接关系。"
        }
    ]
}