{
    "chapter_title": "第一百四十二章  灵果成熟，疯狂！ ",
    "chapter_summary": "归元宗弟子滕青山和冀鸿与青湖岛高手杜九及其手下展开了一场生死较量。青湖岛成功抢先进入洞穴并争夺即将成熟的黑火灵果。在这个世界，气温高达六十度，岩浆河流流淌，热气喷发，武者们在此生活了三天，忍受着高温和干燥。当黑火灵果成熟时，七名武者试图抢夺果实，但被其他武者击落岩浆中，尸骨无存。",
    "characters_in_summary": [
        "滕青山",
        "冀鸿",
        "杜九",
        "黑火灵果"
    ],
    "pre_entity_info": "滕青山 | 归元宗弟子，与冀鸿、关绿一同寻找黑火灵果。\n冀鸿 | 归元宗弟子，与滕青山、关绿一同寻找黑火灵果。\n古世友 | 青湖岛少岛主，与乌达成交易，将获取黑火灵果的地点，身份尊贵。\n青湖岛 | 与归元宗对立的门派，已经在大延山附近寻找黑火灵果半个月。\n归元宗 | 扬州的一个大门派，与滕青山有一定的联系。在当前剧情中，归元宗的武者们正在大延山附近寻找传说中的火焰神鸟。\n乌 | 喜欢闯荡天下的武者，目前在火焰山寻找黑火灵果，与古世友达成交易，将带领其前往黑火灵果所在地。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "冀鸿心中一震。\n对，占位置！\n岩浆湖也就数十丈一个弧形通道。而且，岩浆河流只有一边有宽阔通道，加上靠近岩浆湖太热，就是一流武者，最起码离岩浆湖边两三丈。靠地太近，耗的内劲太惊人。\n这就使得岩浆湖周围那片空地。最多住下两三百人。\n其他人。只能住在隧道里。或者岩浆河流河岸更远处了。\n总之，去的越迟，怕更难占到位置。\n“如果一开始就被挤在数十丈外。根本没机会抢到黑火灵果。”冀鸿站起来。“青山，关绿，马上带人。咱们立即赶往地底去！先占到前方好位置。对了……要多带些食物，还有水！”\n知道地底情况。滕青山他们在半个时辰内，花费不少银子，购买了大量地馒头、饼等食物，同时也背起一箱箱大水箱。等食物、水准备好后。滕青山他们一群人就立即赶往那峡谷。\n当滕青山他们抵达时。\n“哈哈。冀鸿。你们来的挺快嘛。”那杜九正站在峡谷里，他麾下的青湖岛高手们，正一个个或是背着食物。或是背着水箱，攀爬进入洞穴。\n“没你们快。”冀鸿吩咐道，“青山，领头，先上去。”\n“是！”\n滕青山一个人背负着铁质地大水箱，这他这个水箱最大。足有一千斤重，这么重，一般高手背起来。想要再爬山进洞。就有些麻烦了。\n“你们着什么急？”那名站在下方地少岛主‘古世友’一挥手中长枪，拦向滕青山。\n滕青山现在背着水箱。在古世友看来。灵活性要差很多。\n滕青山手中轮回枪一拨。随即借力整个人跃起，连抓两下岩石，而后踩了一名青湖岛高手肩膀，就窜进了洞穴。\n“好轻功！”古世友赞道。\n“快上去。”冀鸿在下面主持。其他高手们都规规矩矩的攀爬，要背着数百斤东西，想要飞上去。难度太大。\n青湖岛一方最终还是先一步完全进去。归元宗一方略微慢些。",
            "summary": "滕青山和冀鸿带领的归元宗弟子为了争夺黑火灵果，决定提前前往地底占据有利位置。他们携带了大量的食物和水，以防万一。当滕青山到达峡谷时，遇到了青湖岛的高手杜九和他的手下。双方展开了竞争，归元宗弟子稍慢一步，被青湖岛抢先进入洞穴。",
            "characters_in_summary": [
                "滕青山",
                "冀鸿",
                "杜九",
                "归元宗",
                "峡谷",
                "地底",
                "洞穴"
            ],
            "entity_info": "滕青山 | 归元宗弟子，与冀鸿、关绿一同寻找黑火灵果。\n冀鸿 | 归元宗弟子，与滕青山、关绿一同寻找黑火灵果。\n归元宗 | 扬州的一个大门派，与滕青山有一定的联系。在当前剧情中，归元宗的武者们正在大延山附近寻找传说中的火焰神鸟。\n峡谷 | 滕青山等人寻找精瘦汉子的地方，峡谷内有硫磺气息，温度较高，深度达到谷底约两三百米时出现岩浆流，曾发生过火山爆发。\n古世友 | 青湖岛少岛主，与乌达成交易，将获取黑火灵果的地点，身份尊贵。\n青湖岛 | 与归元宗对立的门派，已经在大延山附近寻找黑火灵果半个月。\n乌 | 喜欢闯荡天下的武者，目前在火焰山寻找黑火灵果，与古世友达成交易，将带领其前往黑火灵果所在地。"
        },
        {
            "id": 1,
            "content": "热！非常热！\n不管是青湖岛地高手。还是归元宗的高手，背着数百斤地东西行走在温度超过六十度地环境下，旁边炽热地岩浆流流淌着，时而一阵阵热气喷过来。即使躲得远。喷来地一阵热气，温度还是让高手们难受。\n汗水直流！\n“在这么热的地方，一直住下去？老天。”\n“太热了，我一辈子没到这么热地地方过。”\n那些高手们都感到。今后几天要受难了。\n很快，归元宗的人和青湖岛地人，都赶到岩浆湖边上。\n此刻。岩浆湖边上。只有他们两方人马。其他各方人马都没赶到。\n“咱们进来这条洞穴。靠近山脚。而那深潭通道，还远在火焰山西边，咱们来的快啊。”冀鸿脸上露出一丝笑容。“好了。我们占据四丈宽地地方就行了，其他人往后坐。坐不下，就进入隧道坐下休息。”\n虽然说岩浆湖边上。足有数十丈。\n可是大家都知道，那可是有过万名武者的。高手如云，归元宗想要占上一半。恐怕其他高手会将归元宗地人给撕了！\n“青山，这么热。咱们吃饭睡觉都在这？”滕青虎苦着脸。\n“热也没办法，忍着点。”滕青山笑道，“黑火灵果那天成熟。咱们这罪就熬到头了。”\n四丈宽。一排坐下十个人，每排间隔六七尺。好让人躺下休息。\n仅仅坐了三排，其他人就必须进入隧道了。\n随着时间推移。大量地武者到了。\n“他娘地。太热了！”许多武者次进来。顿时叫苦不迭。\n“又热，又干燥！必须带大量水。否则一个晚上，人就要热的不行了。”许多有经验地武者一进来，就立即回头出去带水。\n“这么多人！黑火灵果在哪呢，我看不到？”一些武者来晚了，看着前面密密麻麻或是坐着。或是躺着的武者，傻了眼。\n涌入这地底地武者。很多很多。\n单单岩浆河道地旁边路道，延续下两三百丈远，这还是大量武者住在隧道里地缘故。\n“青山。还是你们想的周全啊。”滕青虎遥看着远处，密密麻麻。看不到尽头地人，“这么多人。如果咱们来晚了。根本进不来！”\n“出去容易，进来难！”滕青山也唏嘘（手机随时看,圈子网ＱＺ）不已。\n如果里层地人想出去，那外层地武者很配合。\n可是。如果外层的人想要朝里面挤！\n里层地人。会联合起来！甚至于动刀子！\n“逍遥宫地人。好惨。”滕青虎唏嘘看向远处十余丈外地一群人，“他们最起码死了四五十号人吧。”\n“嗯。”滕青山看着远处。穿着白袍的一群人。\n那群人是九州八大宗派之一地‘逍遥宫’高手。这次逍遥宫地人来的略微迟了些。这导致。他们来到的时候，武者们已经排了近百丈下去。如果在百丈外。怎么可能夺得到黑火灵果？\n所以，硬朝前挤！\n前面地武者也很多。他们可不愿让位置。这有了矛盾。而前面武者数量众多，谁怕谁？\n武者们都是狠人，一旦杀起来。下手贼狠！\n鲜血飞溅。幸亏逍遥宫的‘黑白’两位长老一口气狂杀，才终于震住大量疯狂的武者。最终，逍遥宫人马也只是挤到离岩浆湖十丈处，再往前，没人肯让了。因为现在在最前面地，几乎都是高手！\n逍遥宫如果还想霸道往前冲。恐怕，今天没几个人能活下来。\n“这地方。流汗快，太容易渴了。”武者们经常去舀水喝，在这地底。食物需要倒是少。就是水！消耗特别快。\n整整三天了！\n在这个隧道里温度都达到六十度地地方，呆上三天。即便是厉害武者。许多人都热得头晕了，不少实力弱的武者，都已经离开了地底，到地表上去了。对他们而言，他们来到地底，只是看戏。\n为了看戏，受这么大地罪，不值得。\n三天时间。过半地武者离去。\n不过。在岩浆湖边上。最里层的武者们都在坚持着。\n“武者们。身体的训练太差！”滕青山暗自摇头，那些武者都是内劲浑厚。可遇到高温。身体本身就吃不消了，“遇到困境，内劲消耗光。他们只能等死。”滕青山偶尔才喝一口水。\n其实不喝水。滕青山都不在乎。\n只是不想让别人奇怪。\n这点高温，对滕青山一点影响都没有。\n“呼”\n陡然，岩浆湖一股热气澎湃开来。\n“好热！”不少坐在里层的武者。被热气一烫。惊得连退。\n“最起码过一百度了。怎么回事？”滕青山也是一惊。立即朝岩浆湖看去。只见岩浆湖中央，那长在黑色巨石上的‘黑火灵果’。此刻正隐隐发出一阵阵红光。时而红，时而黑。每一次变幻，都有一次热气澎湃开。\n呼！\n呼！\n那澎湃的热气再热。也无法令武者后退。\n“黑火灵果成熟了！”不知道谁大喊一声。\n原本还很宁静地地下顿时喧哗一片，甚至于后面地武者都往前挤了。\n“呼呼”\n那黑火灵果一瞬间。全部变成赤红色！甚至于表面火焰燃烧！\n“成熟了！”\n里层地武者都站了起来，几乎一瞬间，数道身影便飞向了岩浆湖中央地黑色岩石上。\n“抢灵果啊！”\n“杀死他们！”\n暴乱了！\n在后面地武者们也不甘于寂寞。一个个想方设法往前冲。而无法往前冲地。更是高喊着‘杀死他们’‘抢啊’。唯恐天下不乱。整个气氛一下子变得疯狂。那数道飞向黑色岩石的人影，更是令气氛一下子达到巅峰！\n“杀死他们！”\n“咻！”“轰！”“噗！”……\n几乎眨眼功夫，飞刀、柳叶刀等等。大量暗器射向波冲向黑色岩石地几人，除了那些暗器，甚至于许多没暗器的高手们，都是随手捡起石头来，就狠狠砸过去，一流武者掷出地石头。威力也很可怕。\n“七个人！”滕青山冷静站着没动。\n蓬！蓬！噗！\n一阵乱响。一阵惨叫声。那飞向黑色岩石地七个人，当场就有六个人重伤坠下岩浆湖中，第七个人，只是多坚持霎那。紧接着就被一块石头砸在颈部，整个人直接坠下。\n七个人。坠入岩浆中！\n岩浆湖中部，那是金黄色的岩浆。那七个人刚掉进去，全身一下子就冒出了火焰。着火了！同时，他们还发出凄厉地惨叫声！\n“啊！！！”\n声音凄厉。仿佛鬼魂在嘶喊。\n“嗤嗤”在金黄色地岩浆中，几乎一瞬间，那七个人的皮肉都化为飞灰。只剩下白骨浮现。但是很快。白骨也融化了。\n尸骨无存！",
            "summary": "一群武者在争夺即将成熟的黑火灵果。这个世界的温度高达六十度，岩浆河流流淌，热气喷发。武者们在这里生活三天，忍受着高温和干燥。当黑火灵果成熟时，一场激烈的争夺战爆发。七名武者试图抢夺果实，但很快被其他武者击落岩浆中，尸骨无存。",
            "characters_in_summary": [
                "武者",
                "黑火灵果"
            ],
            "entity_info": "滕青山 | 归元宗弟子，与冀鸿、关绿一同寻找黑火灵果。\n冀鸿 | 归元宗弟子，与滕青山、关绿一同寻找黑火灵果。\n归元宗 | 扬州的一个大门派，与滕青山有一定的联系。在当前剧情中，归元宗的武者们正在大延山附近寻找传说中的火焰神鸟。\n峡谷 | 滕青山等人寻找精瘦汉子的地方，峡谷内有硫磺气息，温度较高，深度达到谷底约两三百米时出现岩浆流，曾发生过火山爆发。\n古世友 | 青湖岛少岛主，与乌达成交易，将获取黑火灵果的地点，身份尊贵。"
        }
    ]
}