{
    "chapter_title": "第一百四十五章 爆发的赤鳞兽",
    "chapter_summary": "王陨这位实力接近《的榜》排名的武者引起了轰动。在一次混战中，黑白两位长老与冀鸿、戚艳和王陨展开激战。同时，一只名为赤鳞兽的火行妖兽在岩浆湖底部潜伏，准备发动攻击。一头巨大的赤鳞兽突然出现，让在场高手陷入恐慌。滕青山和他的五个同伴试图躲避，但赤鳞兽的强大力量让他们措手不及。一名同伴被赤鳞兽咬死，场面骇人。滕青山和王陨趁机发起攻击，但仍无法抵挡赤鳞兽的力量。岩浆湖岸上看热闹的滕青虎等人担心滕青山的安危。然而，滕青山并未放弃，他凭借自己的实力和技巧，成功救回了冀鸿统领。他的勇敢和智慧赢得了众人的敬意和钦佩。滕青山成功地击败了赤鳞兽，结束了这场惊心动魄的战斗。",
    "characters_in_summary": [
        "白长老",
        "冀鸿",
        "戚艳",
        "王陨",
        "滕青山",
        "滕青虎",
        "赤鳞兽"
    ],
    "pre_entity_info": "冀鸿 | 归元宗弟子，与滕青山、关绿一同寻找黑火灵果，是当前剧情中的重要角色之一\n滕青山 | 归元宗弟子，与冀鸿、关绿一同寻找黑火灵果，当前正在大延山附近寻找传说中的火焰神鸟\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。与冀鸿、滕青山等人无直接关系。当前剧情中并未出现滕青虎的相关情节。\n青湖岛 | 与归元宗对立的门派，已经在大延山附近寻找黑火灵果半个月\n关绿 | 归元宗弟子，与滕青山、冀鸿一同寻找黑火灵果，是当前剧情中的重要角色之一\n归元宗 | 扬州的一个大门派，与滕青山有一定的联系，在当前剧情中，归元宗的武者们正在大延山附近寻找传说中的火焰神鸟",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“范巫城内只能排前几？可他能冀鸿统领青州善水宗的长老“戚艳”相差无几。这算是接近《的榜》了。”\n其他武者听了也赞叹唏嘘不已。\n一个小城内都无法排第一的武者。实力可想而知。按道理。最多算是不错的一流武者。\n“隐藏的够深！”\n不少人暗暗记住了“王陨”这个名字。从今天起。王陨的大名就会迅速的传播开。\n黑白两位长老联手对付滕青山。冀鸿银发老者“王陨”以及那名阴狠的女人“戚艳”三人也彼此厮杀。\n在场所有人都没注岩浆湖。\n汩～～-\n偶尔有气泡冒出。热气幅散。这一很是常见。就在岩浆湖炽热的岩浆流深处。一庞然物正隐藏在这炽热的岩浆流底部。岩浆流缓缓流动着。那可怕的高温。却是根本伤不了这庞然大物一丝。\n高过两丈。长足有五丈的庞大身躯还有一条两丈多长的可怕尾巴。\n正是赤鳞兽！\n赤鳞兽本来就是火行妖兽。体内沸腾的就是火的力量！一旦它吞下“赤火灵果”再一次蜕变。到时候。它将能够口吐火焰。那火焰威力将比这岩浆流要可怕。能轻易的融金化铁。连先天强者也畏惧三分。\n至于岩浆流对于鳞兽而言它就喜欢炽热的环境。\n从小。它是在炽热环境下孕育而生。在岩浆流底。对它而言就是洗澡。炽热对它一点影响都没有。\n在岩浆流底部。它至于能睁开眼睛！\n那瞳孔表面的透明隔膜。能轻易承受如此高温。\n完全不同于人类的眼睛。不但能适应高温。还能在黑暗中。却像白昼一视物。\n它在潜伏着！\n作为妖兽它听力也强的可怕。它的一双耳朵清晰的听到上兵器撞击声。甚至于能根据声音。辨别每一个人所在方位。\n没人知道赤鳞兽藏岩浆湖底部。滕青山他们六个人还在厮杀。\n法。”黑长老和白长老二人目光交流一下。都难掩彼此心中震骇。虽然他们二人。在《的榜》中一个排名第六十九。一个排名第七十。\n算是末尾。\n可毕竟二人都是《的榜》高手。而且还是在狭窄空间内。\n“我的身份不能暴露！”银发老者“王陨”闪开那戚艳的一刀。““王陨”的生活习惯动作笑容。我是花费了近一年功夫才琢磨清楚。才完全替代他以他的身份生活。过意的日子！一旦我的“王陨”身份暴露。到时候。魏巫崖肯定杀过来！只能跟这群小家伙。多玩玩了。”\n王陨一柄长刀。大开大合。威力极大。\n就在六大高手彼此厮杀时",
            "summary": "这让其他武者惊叹。然而，王陨的真实身份和实力被隐藏得相当深。在一场混战中，黑白两位长老与冀鸿、戚艳和王陨三人展开厮杀。与此同时，一只名为赤鳞兽的火行妖兽正在岩浆湖底部潜伏，等待时机成熟后展开行动。",
            "characters_in_summary": [
                "王陨",
                "白长老",
                "黑长老",
                "冀鸿",
                "戚艳",
                "赤鳞兽"
            ],
            "entity_info": "冀鸿 | 归元宗弟子，与滕青山、关绿一同寻找黑火灵果，是当前剧情中的重要角色之一\n滕青山 | 归元宗弟子，与冀鸿、关绿一同寻找黑火灵果，当前正在大延山附近寻找传说中的火焰神鸟\n青湖岛 | 与归元宗对立的门派，已经在大延山附近寻找黑火灵果半个月\n关绿 | 归元宗弟子，与滕青山、冀鸿一同寻找黑火灵果，是当前剧情中的重要角色之一\n归元宗 | 扬州的一个大门派，与滕青山有一定的联系，在当前剧情中，归元宗的武者们正在大延山附近寻找传说中的火焰神鸟"
        },
        {
            "id": 1,
            "content": "“轰！”平静缓缓流动的岩浆河流猛的爆炸开！\n岩浆四溅连远在岩浆湖边上的高手们都惊呼的避让。可还是有少量岩浆溅过去那炽热的岩浆落在人身上。那炽热温会令衣服瞬间着火。还灼烧皮肤肌肉。可怜被溅上的武者们都痛的惨叫起来。\n“啊！”嗤”\n还有肉香味。不过他们还好。只是部分小伤。\n在黑色大石头上的六个人。惨了\n“什么东西！”六个人都是大吃一惊。\n面对那溅起的岩浆。六大高手都迅疾的闪避开。可是紧接着。他们就看到了一个硕大的头冒出了岩浆湖面。单单那头就足有八尺（两米长。如此骇人的大头颅。都比一般成年男子要高了。\n“赤鳞兽！”滕青=脸色一变。\n远处一片惊呼声谁都没想到。鳞兽竟然隐藏在岩浆湖底。\n这头庞大的赤鳞兽冒出头。通红的仿佛灯笼一般的大眼睛盯着这六人。那巨大的嘴巴一\n呼！\n一大窜岩浆流仿佛利箭一样迸射向黑色石头上的六个人。\n“这个赤鳞兽。竟然能吞吸岩浆？还能吐？”滕青山震惊不已。赤鳞兽早就习惯高温。连脆弱的眼球都能抵御。更别说口腔喉咙了。喷发的岩浆。成扇形。覆向整个黑色大石头。\n六大高手同时跃起。\n“轰！”\n整个赤鳞兽庞大的躯完全从岩浆流中冲出。那足有两丈多高。四五丈的仿佛一座小山般的庞大身躯。让远处的武者-|都惊呼起来。\n赤鳞兽那可怕的大嘴巴张开。直接罩向那位来自青州的高手。也是六人中唯一的女人“,艳”。戚艳那有着疤痕的脸上。惊恐的扭曲起来。她怒喝一声。手中的弯刀劈向袭来的赤鳞兽。\n赤鳞兽略微一闪避\n锵！\n弯刀劈在赤鳞兽额头的鳞甲上。只在那密集鳞片上留下一道白印。赤鳞兽却是趁机一口咬“戚艳”。\n“咔嚓！”\n那仿佛锯子一样的交错的锋利牙齿。将戚艳直接一咬。戚艳的身躯被咬的直接分成两截一截掉下岩浆。化为飞灰。而另一截直接被这赤鳞兽给吞下肚了。这一幕几乎所有武者胆寒！\n一个照面。戚艳身！\n呼！\n而滕青山他们跃起五人。此刻也落下来。就在们落下。无法借力的过程中。\n“呼！”赤鳞兽庞大的身躯轰然扑向五人！\n须知。整个黑色石头表面才一丈多长宽。而赤兽却是身高过两丈。长四五丈的庞然大。它这么一扑滕青山五个人只感觉到一座小山压过来而且赤鳞兽一双前蹄。锋利的利爪竟然抓过来！\n它没敢抓滕青山！\n在它眼里眼前个人类。滕青山是最有威胁的一个！\n利爪上的爪刃。仿佛四柄利刀同刺来。分别罩冀鸿统领和那位白长老。\n“锵！”“锵！”\n赤鳞兽这庞然大物一扑。将五大高手都扑的震飞出去。其中招到利爪攻击的冀鸿统领和白长老更惨。冀鸿手中长刀震飞了右臂更是被绞成碎块。鲜血飞溅。而白长老的一条左腿也被的断裂开。\n“滚开！”“滚！”\n其他三人都发出了烈攻击那长老在被扑飞出去的同时。猛的一剑刺在那鳞甲上。可惜。没一点裂。\n滕青山和那银发老“王陨”二人。却都发出了猛烈的攻击！\n“轰！”滕青山的轮回枪带着一股令人色变的空气刺耳呼啸声。砸向赤鳞兽。在即将碰到赤鳞兽一间。威力瞬间激增！\n蓬！\n而那银发老者“王陨”手中战刀。裂长空。猛的劈在赤鳞兽的身躯上。\n“吼～～-”\n赤鳞兽发出疼痛的吼叫声。庞大的身躯被打的翻滚起来。\n滕青山和银发老者“陨”的攻都令他受伤了。\n“好小子。”银发老者瞥了一眼青山。旁人离的远。加上滕青山那一招是在最后一间爆发最强威力。\n时间极短。远处的人根本发现不了。也没那个眼力判断一枪威力多大。可是这银发老者却能判断出。\n“天下间。后天强者中。这滕青山最起码能排列二十。”银发老者心中暗道。\n赤鳞兽被二人劈的一个翻滚。\n滕青山银发老者被那一扑的冲击力。加上反震力震的朝湖岸上飞去。\n这被扑飞的五人中滕青山银老者黑长老都是有所准备。借着反震力完全能飞到岩浆湖岸上。可是白长老和冀鸿就惨了他们是重伤。倒着飞向岸边方。仅仅飞了不远。就要往下坠。\n“老白！”黑长老凄厉喊道。只能眼睁睁看着断一条腿的白长老。无力挣扎着。最后进岩浆中燃烧起一团火焰！\n“统领大人！”岩浆湖湖岸上。关绿等一群人惊呼起来。\n“统领！”滕青山也是脸色一变。\n白长老惨。冀鸿同样情况糟糕！\n“我。就要这么死了吗？”冀鸿倒飞着就要往下坠。他根本没法子。甚至于冀鸿都感觉一阵火热从,背传来。\n“统领！”一声大喝响彻在冀鸿耳朵边。\n冀鸿转头看去。\n只见一道枪影劈来。仿佛打一个沙袋。这一条枪影抽打在冀鸿的腹部\n呼！\n冀鸿整个人被抽的抛飞起。一直飞到远处的岩浆湖岸上。待的落在的上。冀鸿顾不的喜悦。他震惊看着岩浆湖上空的滕青山：“青山！”\n“青山！”那关绿震惊了。\n岩浆湖湖岸上。不-人盯着那滕山。有震惊的。有钦佩的。也有快意的……\n滕青山抽了冀鸿一下。整个人受到反震力。反方又朝黑色大石头方向缓缓飞去。\n这股反震力明显不滕青山在距离黑色大石头还有三丈距离位置。就要往下坠了。下可是就炽热的岩浆！\n“青山！”滕青虎急切喊道。\n“都统大人！”\n黑甲军军士们急切喊道。\n滕青山猛的一转身。面朝黑色大石头方向。随即笑着猛的挥舞起轮回枪。直接朝下方的岩就是一砸！\n蓬！\n轮回枪的扁平菱形头拍击在岩上。一股强大的反冲力作用在滕青山身上。滕青山仿一头雄鹰。再一次扑向岩浆湖中央的黑色大石上。\n那黑色大石头旁边。鳞兽硕大头颅冒出岩浆湖。那一双冰冷的红色瞳孔正盯着那飞扑的滕青山。",
            "summary": "一头巨大的赤鳞兽突然从湖底冒出来，引起了在场高手的恐慌。滕青山和他的五个同伴试图躲避，但赤鳞兽的强大力量让他们措手不及。一名同伴被赤鳞兽一口咬死，场面骇人。滕青山和银发老者王陨趁机发起攻击，但赤鳞兽的力量仍然强大，将他们震飞出去。在岩浆湖岸上看热闹的滕青虎和其他人看到这一幕，都为滕青山担忧。然而滕青山并没有放弃，他在关键时刻，凭借自己的实力和技巧，再次飞扑向黑色大石头，试图救回冀鸿统领。滕青山成功救回了冀鸿统领，他的勇敢和智慧赢得了在场所有人的敬意和钦佩。而赤鳞兽也被他成功地击败，这场惊心动魄的战斗以滕青山的胜利告终。",
            "characters_in_summary": [
                "滕青山",
                "银发老者王陨",
                "赤鳞兽",
                "滕青虎",
                "冀鸿统领"
            ],
            "entity_info": "滕青山 | 归元宗弟子，与冀鸿、关绿一同寻找黑火灵果，当前正在大延山附近寻找传说中的火焰神鸟\n滕青虎 | 滕家庄族人，滕青山的弟弟，黑甲军百夫长，武艺不俗，性格豪爽，对家族和军队有着深厚的感情。与冀鸿、滕青山等人无直接关系。当前剧情中并未出现滕青虎的相关情节。\n冀鸿 | 归元宗弟子，与滕青山、关绿一同寻找黑火灵果，是当前剧情中的重要角色之一\n青湖岛 | 与归元宗对立的门派，已经在大延山附近寻找黑火灵果半个月\n关绿 | 归元宗弟子，与滕青山、冀鸿一同寻找黑火灵果，是当前剧情中的重要角色之一\n归元宗 | 扬州的一个大门派，与滕青山有一定的联系，在当前剧情中，归元宗的武者们正在大延山附近寻找传说中的火焰神鸟"
        }
    ]
}