{
    "chapter_title": "第一百五十二章 强强激战",
    "chapter_summary": "滕青山与一头名为赤鳞兽的妖兽进行激战。过去二十多天里，许多武者在寻找底搜索时遇到了赤鳞兽并丧命。如今，赤鳞兽已完成蜕变，实力大增，准备将滕青山作为下一个猎物。然而，滕青山也察觉到了赤鳞兽的存在，并在战斗中展现出强大实力，与赤鳞兽展开激烈交锋。尽管赤鳞兽力量、速度和防御都很强，但滕青山凭借《莽牛大诀》和如影随形枪法成功抵挡住其攻击。滕青山震惊于妖兽力量的增加，不愿使用“龙钻”，因担心难以杀死赤鳞兽。然而，赤鳞兽的攻击使滕青山陷入巨大危险。在一场疯狂战斗中，双方都展现了惊人力量。滕青山成功刺伤赤鳞兽，但也受到重伤。随后，赤鳞兽口吐白色火焰，滕青山趁机逃脱。",
    "characters_in_summary": [
        "滕青山",
        "赤鳞兽"
    ],
    "pre_entity_info": "滕青山 | 归元宗弟子，与冀鸿、关绿一同寻找黑火灵果，成功击败司马庆\n火焰山 | 滕青山与冀鸿、关绿寻找黑火灵果的地方，环境恶劣，气候炎热\n司马庆 | 青湖岛弟子，后天巅峰武者，被滕青山击败\n王陨 | 后天武者，属于与滕青山对立的青湖岛门派，实力强大，试图阻止滕青山获取黑火灵果\n冀鸿 | 归元宗弟子，与滕青山、关绿一同寻找黑火灵果，当前剧情中的重要角色之一，断臂后可能退出统领位置",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "这二十多天来。并非没有武者进的底搜索。那些来的底。特别是进入隧道中搜索。碰这赤鳞兽的武者们。都成为了赤鳞兽的腹中餐！它刚刚完成变。鳞甲完全变成红。实力大大提升。\n它有十足把握。杀眼前人类！\n死！\n赤鳞兽四蹄悄无声息的走出了老巢。一双比铜铃更大的红色双眸。蕴含的是毫不掩饰的杀！\n“嗯？它看到我？”滕青山见这赤鳞兽朝这边走过来。特别那眼神中的杀意。令他心底一。随即冷然一笑。“不过…这头赤鳞兽。恐怕还不知道我也看到它吧。”滕青=看了赤鳞兽一。便不看了。\n装作看不到赤鳞兽。暗中蓄势！\n赤鳞兽悄无声息的近。当距离青山十丈时！它的瞳孔瞬间收缩\n“近了。近了！”滕青山全身放松到极致。\n呼！\n滕青山只感觉到那赤鳞兽瞬间化为一道庞大的红光扑来\n“\"！”\n滕青山猛然一声暴。双目暴睁。原本放松到极致的身体仿佛弓弦一样瞬间迸发出骇人的量。滕青山脚下岩石的面低沉轰鸣中化为碎粉。惊人力量沿着双脚瞬间传到腰部枢。双腿的裤子猛的撑起。随着滕青山一个转身\n力道瞬间传递到双手。双臂肌肉虬结。撑裂了袖子。露出强劲有力隐隐有着一丝暗红色的有力双臂！\n“咻！”\n一道银色闪电。刺那庞大的红光！\n身体二十一万斤巨！《莽牛大诀》第九层！完全爆发！\n如影随形枪法！二七万斤爆发力！\n“锵！”\n刺耳的金属撞击声！\n“轰！”\n滕青山的轮回枪和那红色利爪撞在一起。崩裂的压迫到极致的空气。仿佛无形的气刀崩飞向四周只听的连绵的轰鸣声。碎石崩飞。周围道石壁上出现一道道深沟灰尘覆盖起来。\n“吼～～赤鳞兽整个身体都被震的后抛一丈多远。庞大的身体在的面上一个翻滚。随即迅捷的就爬起来。赤鳞兽双目变的赤红。仿佛发疯一样。暴怒的吼起来再度朝滕青山扑来！\n它已然蜕变！\n妖兽之威。不容人侵犯！\n那强大撞击也令滕山猛的连退三步：“好一头妖兽它的爪子大。那爪子就好像四柄锋利的神兵！竟然和我轮回枪硬碰硬。”刚才瞬间交战。滕青山发现。妖兽的武器是它的利爪！而且赤鳞兽能极短时间用利爪抵挡轮回枪说明。它的反应速度也极快！\n力量强。反应快。防御强！\n这就是赤鳞兽！\n面对赤鳞兽疯狂扑来\n“孽畜！”滕青山暴喝一声。人如闪电。也冲上去。轮回枪直指赤鳞兽！\n“轰！”“轰！”“！”……\n轮回枪。一枪连一。快似闪电-一枪都势大沉。蕴含着怕巨力！而且。每一枪都蕴含惊人的漩涡力道。当生生不息的枪法连接起来。即使是厉害如赤鳞兽。也感到它庞大的身躯陷入在一个无形的大漩涡中！\n“蓬！”\n滕青山身躯撞击在旁边石壁上石壁撞的裂开粉末哗哗落下。\n而滕青山却仿佛无人一样又迅速的冲向赤鳞兽！\n“蓬！”赤鳞兽庞大身体也是一次次和旁边隧道山壁撞击。没法子道宽度也就那么。赤鳞兽这么巨大的身躯。在阴暗隧道中和滕青山厮杀。根本无法大范围移动。\n二人都局限在这狭|的方！",
            "summary": "滕青山与一头名为赤鳞兽的妖兽在隧道中进行激战。过去二十多天里，许多武者在寻找底搜索时遇到了赤鳞兽并丧命。现在，赤鳞兽已经完成蜕变，实力大增，准备将滕青山作为它的下一个猎物。然而，滕青山也察觉到了赤鳞兽的存在，并在战斗中展现出强大的实力，与赤鳞兽展开激烈的交锋。尽管赤鳞兽的力量、速度和防御都很强，但滕青山凭借《莽牛大诀》和如影随形枪法，成功地抵挡住了赤鳞兽的攻击。",
            "characters_in_summary": [
                "滕青山",
                "赤鳞兽"
            ],
            "entity_info": "滕青山 | 归元宗弟子，与冀鸿、关绿一同寻找黑火灵果，成功击败司马庆\n火焰山 | 滕青山与冀鸿、关绿寻找黑火灵果的地方，环境恶劣，气候炎热\n司马庆 | 青湖岛弟子，后天巅峰武者，被滕青山击败\n王陨 | 后天武者，属于与滕青山对立的青湖岛门派，实力强大，试图阻止滕青山获取黑火灵果\n冀鸿 | 归元宗弟子，与滕青山、关绿一同寻找黑火灵果，当前剧情中的重要角色之一，断臂后可能退出统领位置"
        },
        {
            "id": 1,
            "content": "“这妖兽。一次变。力量竟然加这么多！”滕青山也震惊的很。\n不到必要。滕青山真的不想使用“龙钻”。\n因为一旦使用。特对象是“赤鳞兽”这庞然大物。恐怕就是穿透也难杀死！那……以赤鳞兽的反应速度。会直接给滕青山一爪子！到时候。滕青山将面临巨大危险。\n“如影随行”枪法。威力比毒龙钻小些。\n可胜在连绵不绝。无破绽！\n“吼～～-”愤怒的赤鳞兽咆哮起来。它|的怒了！它已然蜕变。既然对不了一个人类。疯狂的赤鳞兽。宛如一个移动钢铁堡垒朝滕青山一次次冲击。那两只前爪的八根爪刃。就是神兵！\n它要将滕青山撕裂！\n一人一妖兽！\n疯狂一次次对战。此刻的赤鳞兽身高近两丈七八。长度也有五六丈。如此庞大身躯蕴含惊人力量。而滕青山身高七,六寸（一米九。看似弱小。可同样蕴含着丝毫不下于赤鳞兽的力量！\n一人一妖兽。都是力量至强！\n蓬！蓬！蓬！蓬！\n他们所战经过的方。薄的山壁轰然倒塌。厚的山石也被震裂。碎石震乱飞。强烈气压压的气刀。也肆意飞着。\n一人一妖兽从一开所战斗的方。滕青山的“如影随行”枪法连绵不绝。构成无形的庞大涡。完全将妖兽压制。每一次碰撞。滕青山都能前进。而妖兽也不的不后退。此刻。鳞兽已经退到了老巢门口！\n“就这时候！”滕青山眼睛一亮。\n这里是赤鳞兽老巢。\n多了！滕青山可以躲避对方利爪。施展绝招了。\n“呼！”体内运转天涯行》功法。身体力量也爆发到极致。滕青山一就窜到了赤鳞兽的一侧。随即毫不留情的力量灌入右臂。手中轮回枪瞬间化为了锥子。极速刺向赤鳞兽后脑位置。在靠近一瞬间\n轰！\n轮回枪猛的产生一个外旋转的强烈劲道。由内而生。轮回枪劲道强的。令滕青山都无法握枪法！\n咻！\n枪似银色闪电！\n“吼～～赤鳞兽。在滕青山闪到它侧边时。便察觉到危机愤怒的咆哮起来。同时庞大体也努力闪躲。而且它那条在隧道中根本无法够到滕青山的尾巴此刻也化作一道子。仿佛一条长鞭抽向滕青山！\n“嗤”\n轮回枪的枪尖。乃紫光寒铁打。锋利无匹！\n艰难的刺透表层鳞。而后刺入鳞甲下密实的肌肉。鲜血顿时从碎裂的赤红鳞甲表面渗透来！\n“不好。”\n在滕青山刺枪的同时赤鳞兽的巴便到了滕青=身前。\n来不及拔枪抵挡！\n滕青山只来的及左手抓住轮回枪。而右臂化游龙以形意十二形龙型来勉强抵挡。那强劲力的右臂瞬间如滑溜的蟒蛇。拳头手臂和那龙尾的碰击。\n“蓬！”\n滕青山整个人仿佛炮弹撞击在老巢内部山石中。一声巨响那一面山石被轰成了一个大窟窿。\n“我的身体早已经刚柔并济。可还是受伤了。论鳞甲防御。我比这赤鳞兽。要差不少啊。”滕青山瞥了一自己的右臂。右臂上出现了一条大的伤口。伤口翻开。不过以滕青=控制气血能力。没有流出一滴血。伤口完全封闭住了\n赤鳞兽的龙尾奋力一抽如果滕青山硬抗。恐怕伤的更重。\n毕竟赤鳞兽防御太强。全身都是兵器！\n“吼～～赤鳞兽背部伤口淌出大量鲜血。它愤怒咆哮的张开血盆大口！\n一个人类。竟然令-重伤了！\n必须死！\n那血盆大口中陡然喷发出一道完全白色的火焰！火焰还未到。滕青山就惊连一蹬山壁猛的朝另外一侧跃去。\n“嗤嗤～～”那面=石完全化为了碎末。\n滕青山惊的脸色大：“赤鳞兽口吐火焰能融金化铁！融金化铁。果然不虚。不过这头赤鳞兽似乎疲倦的很！”青山也发现。那赤鳞兽喷出一口火焰后。口鼻中就喘息起来。似乎很疲倦。\n“吼～～看到滕青山。它再度愤怒起来。\n“不跟你斗了！”滕青山目光一瞥。在这老巢旁边就是巨大的黑色鳞甲。滕青山猛的窜过去。右臂猛的抓住。猛的一拽。直接圈在肩上。整个人就仿佛一阵风。从老巢旁边被赤鳞兽火焰融化出的洞口窜了出去。\n滕青山窜出老巢后。目光一瞥。便发现左侧边上有一条狭窄小通道：“嗯。就是它！”\n“吼～～愤怒的赤鳞兽猛的撞开那山石。也跟了过来。\n“哼。”滕青山朝那条比较狭窄的道中一钻。一下子便窜出十余丈外。那赤鳞兽愤怒在洞口处咆哮着。撞击抓裂了数丈深厚。赤鳞兽停止了无用功。这只有一丈高的道。它庞大的身躯根本无法进去！\n它毁掉数丈深。滕青山都跑到数丈外了。\n“吼～～-”赤鳞兽在那愤怒的咆哮几声。最后只能离去。以它的智慧。它明白。它虽然刚刚蜕变。可是距离它的巅峰还有距离。如果它体内蕴含的火属性能量够多。那就不会吐出一口火焰就疲倦了。\n扛着那卷成一大团的鳞甲。滕青山迅速的攀爬在大裂缝中。很快就窜到了洞穴口。\n看在身上的破烂。滕青山看了看身侧卷成大团的黑色鳞甲：“这一团鳞甲。圈在一起。都有一人高！完全展开。估计的盖住一个庭院。”回想起刚才一战。滕青山也明白。“那赤鳞兽应该是刚刚完成蜕变！高度大概才两丈七八。并非书籍记载的过三丈。而且那吐火。仅仅吐一次。就似乎没后继之力了。”\n那白色火焰威力。很可怕！\n“论威力。这白色火焰。比之碧寒潭的蛟龙吐出的黑色寒气。估计很接近。不过那蛟龙可以接连不断的喷出。我跳下=崖。那蛟龙还发泄的吐寒气。显然。那寒气。蛟不在乎！”滕青山推断出来。\n那头蛟龙应该生存很久很久。内能量很强。\n而赤鳞兽。刚刚蜕变。太年轻。体内能量少。\n“和那赤鳞兽厮杀。我的力量不弱于它。只是它鳞甲太强。毒龙钻。估计没伤到要害。”滕青山心底明白。如果真的命。现在还很年轻的赤鳞兽。他也有五六成把握杀死赤鳞兽。可赤鳞兽也有可能杀死他。\n不值拼命！",
            "summary": "滕青山震惊于妖兽力量的增加。他不想使用“龙钻”，因为一旦使用，很难杀死赤鳞兽。然而，赤鳞兽的攻击让滕青山面临巨大危险。在一场疯狂的战斗中，滕青山和赤鳞兽都展现出了惊人的力量。滕青山成功刺伤了赤鳞兽，但自己也受到了伤害。随后，赤鳞兽口吐白色火焰，滕青山趁机逃脱。",
            "characters_in_summary": [
                "滕青山",
                "赤鳞兽"
            ],
            "entity_info": "滕青山 | 归元宗弟子，与冀鸿、关绿一同寻找黑火灵果，成功击败司马庆\n司马庆 | 青湖岛弟子，后天巅峰武者，被滕青山击败\n王陨 | 后天武者，属于与滕青山对立的青湖岛门派，实力强大，试图阻止滕青山获取黑火灵果\n冀鸿 | 归元宗弟子，与滕青山、关绿一同寻找黑火灵果，当前剧情中的重要角色之一，断臂后可能退出统领位置\n火焰山 | 滕青山与冀鸿、关绿寻找黑火灵果的地方，环境恶劣，气候炎热"
        }
    ]
}