{
    "chapter_title": "第一百五十七章 四大神级秘典",
    "chapter_summary": "三位统领庞山、臧锋和关绿争夺第一统领的位置。臧锋认为自己实力足够，但对诸葛元洪任命滕青山为新一任第一统领表示不满。滕青山的晋升速度引起争议，臧锋提出挑战，但挑战被推迟到九月二十八日。在此期间，滕青山选择学习枪法以创立属于自己的独特招式。",
    "characters_in_summary": [
        "庞山",
        "臧锋",
        "关绿",
        "诸葛元洪",
        "滕青山"
    ],
    "pre_entity_info": "臧锋 | 归元宗的弟子，一流武者，与诸葛云、岳松并称归元宗三大统领，与滕青山有战斗的意向。\n关绿 | 归元宗弟子，与滕青山、冀鸿一同寻找黑火灵果，是当前剧情中的重要角色之一。\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系。\n滕青山 | 归元宗弟子，与冀鸿、关绿一同寻找黑火灵果，成功击败司马庆，擅长枪法。与妹妹滕青雨、表哥滕青虎等人关系亲密。获得司马庆的财富。与诸葛元洪（归元宗宗主）、冀鸿（归元宗弟子）、关绿（归元宗弟子）有关系。地点包括滕家庄、归元宗大殿等。\n青雨 | 滕青山的妹妹，滕家庄的一员。\n滕青虎 | 滕青山的表哥，与滕青山关系亲密。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "而庞山臧锋关绿三位统领心中也静不下来！\n选第一统领？\n那庞山是第二统领。锋是第三统领。关绿是第四统领。他们三人也想要更进一步！\n“如今我的《流星》。也有小成！连师叔怕都不是我对手……这第一统领。该是我的！”臧锋心热起来。这《流星刀》乃是归元宗两大天级密典之一。在刀法上。臧锋一在潜修。\n很少在天下间闯荡。以。他的名声并不大。\n可是。在滕青山未来之前。诸葛元洪最看好的就是“臧锋”！\n一直刻苦潜修的臧锋。实力是很惊人的。年轻一代诸葛云等人和他交手都是被轻易击败！\n“二师伯他为我归元宗。带领黑甲军战斗这么多年。劳苦功高！从今天。二师伯他便是归元宗的长老！”诸葛元洪朗声说道。冀鸿脸上也露出一丝笑容。老了。退位当长老。也算是功成名就。\n不少人向冀鸿恭喜\n诸葛元洪停顿一下。才道：“然而黑甲军的统领之位。不能有空缺。”\n顿时。大殿内又安静下来。\n诸葛元洪的声音回在空旷的大殿内：“新一任黑甲军第一统领。由原第一领麾下的滕青山都统担任！”\n大殿内一片哗然！\n滕青山当第一统领？不少人看向滕青山。\n“滕青山。上来接战甲！”诸葛元洪朗声道。\n滕青山立即起身。诸葛元洪走。\n“怎么是他？”臧锋脸色大变。“我本来就是统领！即使提拔滕青山为统领。最多让他当第四统领。第一领。应该在我们三人中选！以我实力。第一统领应该是我才对！”臧锋那双凌厉的双眸眯起。\n陡然\n臧锋猛然起身。大走到中央。顿时不少人看向。\n“嗯？”诸葛元洪看向他的爱徒。",
            "summary": "三位统领庞山、臧锋和关绿都想成为第一统领。臧锋认为自己的实力足以胜任这个位置，而诸葛元洪却任命滕青山为新的第一统领。这让臧锋感到不满，他认为滕青山的晋升速度过快，不应该在他之前成为第一统领。",
            "characters_in_summary": [
                "庞山",
                "臧锋",
                "关绿",
                "诸葛元洪",
                "滕青山"
            ],
            "entity_info": "臧锋 | 归元宗的弟子，一流武者，与诸葛云、岳松并称归元宗三大统领，与滕青山有战斗的意向。\n关绿 | 归元宗弟子，与滕青山、冀鸿一同寻找黑火灵果，是当前剧情中的重要角色之一。\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系。\n滕青山 | 归元宗弟子，与冀鸿、关绿一同寻找黑火灵果，成功击败司马庆，擅长枪法。与妹妹滕青雨、表哥滕青虎等人关系亲密。获得司马庆的财富。与诸葛元洪（归元宗宗主）、冀鸿（归元宗弟子）、关绿（归元宗弟子）有关系。地点包括滕家庄、归元宗大殿等。\n青雨 | 滕青山的妹妹，滕家庄的一员。\n滕青虎 | 滕青山的表哥，与滕青山关系亲密。"
        },
        {
            "id": 1,
            "content": "“有好戏看了！”\n“臧锋怕是不服呢”那些长老护法们彼此视一笑。都饶有兴趣看这一幕。反正这是黑甲军内部情。选第一统领。再选也不可能让护法长老们担任。\n滕青山也看向这臧。\n“师傅！”臧锋恭敬道。“青山师弟他实力不凡。也立下大功。的确有资格成为统领！只是。青山师弟毕竟太年青经验甚少。当初师伯祖担任第一统领。我们三人信服。可是青山……我看。还是暂且让他担任第四统领的好”\n关绿和庞山二人却都沉默。\n臧锋心底忐忑。等着诸葛元洪发话！\n“退下！”诸葛元洪喝道。\n臧锋一窒。抬头看向诸葛元洪。\n诸葛元洪脸色沉下：“谁当第一统领。是我和执法长老共同商议决定。岂是你说了算？好了。锋儿。你先退下。”\n臧锋心底一震。\n在归元宗的位最高的无疑是宗主执法长老。大一般都是宗主执法长老商量决定。他一个弟子确没资格怀疑这决定。臧锋心中不甘……这些年来。他都是归元宗年轻一代的代表人物。\n无人能和他比。\n臧锋并没退下一咬牙朗声道：“师傅！四大统领这排位。是|实力的。当年。师伯祖击败我三人。而如今！青山师弟要担任第一统领。也让人心服。我第一个挑战……看青山师弟本领如何！”\n宗主“诸葛元洪”状暗自叹息。\n他这个徒弟“臧锋”毅力的确不错。也有天赋。唯一不好的的方太看重名利！在黑甲时。臧锋就很看重高下等级之分一般黑甲军都统。见到这臧锋心底都发怵。\n“连谁是第一统领这点小事都较……目光狭窄啊。统领？长老？都是虚的。达到先天。成为先天强者。那才是真本事。”诸葛元洪对弟子“臧锋”显然有些不满意。“这次也借青山的手。好好教训教训他。希望。他能惊醒！”\n诸葛元洪。对这有赋有毅力的弟子。还是抱有希望。\n“青山。你可愿意应战？”诸葛元洪看向滕青山。殿内长老护法统领们都看向滕青山。\n“弟子愿意。”滕青山躬身道。\n臧锋看了滕青山一眼目光如刀子般。\n诸葛元洪微微点头便朗声道：不过。今天是青山接任第一统领！不宜挑战……锋儿你先退下！今天青山先接下战甲。待九月二十八那天。另外三位统领。但有不服的。尽可以挑战青山！谁最终获胜。为第一统领！”\n“是。师傅。”臧锋这才退下。瞥了一眼滕青山。“。杀死孟田？和黑白二长老不相上下？实力怕是不弱。不过…年仅十七。我就不信。他是我《流星刀》的对手！”\n臧锋对自己信心十足。\n大。滕青山恭敬的接过那一套玄铁战甲以及第一统领\n“统领的“玄铁重甲”。果然是重的。”一托在手上。滕青山就清楚重量。百夫长的“赤铁重甲”。连战靴头盔一整套。加起来足有两百余斤。而都统的一整-寒铁战甲。则有过三百斤。毕竟单单一个寒铁内甲就数十斤了。\n而统领的一整套玄铁重甲。加起来。却过五百斤！\n即使是一流武者。穿五百斤在身上。都会感到不舒服。而如冀鸿庞山那等接近《的榜》的实力。平常也能承受。如果一对一厮杀。太影响灵活性。一般都会脱掉。只穿甲去战斗。由此可以知晓。赤鳞兽那鳞甲有多好！\n一整套。才一百斤左右。\n防御程度却比寒铁重甲更高一筹。关节上保护更好！\n大殿内定下新的第一统领。而大殿之外。穿白袍的二十七代弟子们以及穿黑色劲装的黑甲百夫长们。却都清晰听到殿内的声音。一个个都低声议论起来。\n“第一统领竟然是滕青山。”\n“我早猜到了那可是能和逍遥宫黑白二长老不相上下呢。黑二长老……那可都是名《的榜》。随便一人。一招都能杀死咱们。那两位联手都没击败滕青山。啧啧。哪天。我也能及上青山师弟就好了。”\n“还喊青山师弟？人家可是统领。”\n“他跟咱们可都是二十七代弟子。喊师弟怎么了-”\n“别提这个了。刚才听到了吗？九月二十八。臧锋统领要挑战青山统领呢。”\n“臧锋……他在咱们年轻一代可没输过。”\n“那滕青山可是能斩杀《的榜高手的！”\n那一群核心弟子高手和百夫长们低声议论着。而滕青虎最是开心。不久。大殿内一大群人走了出来。宗主执法长老走在前面。随后四大统领长老都统护法等一大群人跟在后面。\n顿时。大殿之外的百夫长核心弟子们都安静下来。",
            "summary": "滕青山被任命为第一统领，引起了其他人的议论。特别是臧锋，他对这个决定表示不服，并提出挑战滕青山。滕青山接受了挑战，但在正式比赛前，诸葛元洪决定将挑战推迟到九月二十八日。这让臧锋暂时退下，而滕青山则开始接受其他三位统领的挑战。",
            "characters_in_summary": [
                "滕青山",
                "臧锋",
                "诸葛元洪",
                "无"
            ],
            "entity_info": "滕青山 | 归元宗弟子，与冀鸿、关绿一同寻找黑火灵果，成功击败司马庆，擅长枪法。与妹妹滕青雨、表哥滕青虎等人关系亲密。获得司马庆的财富。与诸葛元洪（归元宗宗主）、冀鸿（归元宗弟子）、关绿（归元宗弟子）有关系。地点包括滕家庄、归元宗大殿等。\n臧锋 | 归元宗的弟子，一流武者，与诸葛云、岳松并称归元宗三大统领，与滕青山有战斗的意向。\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系。\n无 | 无\n关绿 | 归元宗弟子，与滕青山、冀鸿一同寻找黑火灵果，是当前剧情中的重要角色之一。\n青雨 | 滕青山的妹妹，滕家庄的一员。"
        },
        {
            "id": 2,
            "content": "“表哥。这一套玄铁重甲。你帮带回去。”滕青山将东西递给滕青虎。\n“好的。”滕青虎连点头。\n“我有事。要有一儿才回去。”说着。滕青山便跟随宗主“诸葛元洪”一道离去了。\n滕青山跟在诸葛元身后不断进。\n“青山。决定好了吗？学剑法还是枪法？”诸葛元洪开口道。\n“师傅。弟子学枪法！”滕青山恭敬道。\n诸葛元洪听了不由头：“我就猜到！青山。其实剑法和枪法也有共通之处！剑。重在“刺”。而枪法也重在“刺”！以你在枪法的造|。完全能转化为剑法。”滕青山也明白。枪法和剑的确有共同之处。\n一柄剑就是简化版的长枪！\n“枪长。如果二人开距离。枪优势！可因为长度使的发挥起来。不如剑灵活！而四尺长剑。却更易施展出各种剑法。特别达到先天后……自从“诗剑”李太白出世后这天下间。剑法更是达到巅峰。先天强者中。以剑为最多！”诸葛元洪说道。\n滕青山也知道“诗剑仙”李太白。\n连《的榜》《潜龙榜》等书籍中。会提到“诗剑仙”李太白。禹皇秦岭天帝等人物。\n从各种书籍上看。的位最崇高的疑是“禹皇”和“秦岭天帝”。那二人都是统一天下过。而且武力都冠绝天下。而没有统一天下的无数高手当中只有二人能与禹皇秦岭帝比肩。\n一个是创造了“摩尼寺”。创出佛宗修炼方法被称之为佛宗祖师的“释迦”！\n摩尼寺。能独霸九州中的两州。高手如云。深不可测。成为整个九州八大宗派中最强大的一派。跟“释迦”祖师有着不可脱离的关系。\n而另外一人。就是风华绝代的诗剑仙“李太白”。虽然此人在三千多年前。仗着一柄长剑纵横天下。无一敌手。\n然而。他并没有开立派。他的绝学《青莲剑歌》。在历史上也引起过几场浩劫。\n无数年来。这站在最巅峰的四人。遗留下的四大秘典。《九鼎天书》《青莲剑歌》《金身佛陀》《天帝神鉴》。这四大秘典。被称之为四大“神级秘典”。可是。无数年来。是有人到这级秘典。却无一人。能达到那四人的成就。\n“诗剑仙“李太白”？”滕青山摇头道。“师傅。我还是学枪法！”\n前人在枪法上没大成就。难道……自己就不能独创一套出来？",
            "summary": "滕青山将玄铁重甲交给表哥滕青虎，表示自己有事需要处理完后才能回去。他和诸葛元洪讨论学习剑法还是枪法的问题，诸葛元洪认为枪法和剑法有共通之处，但滕青山选择了学习枪法，因为他想独创一套枪法。",
            "characters_in_summary": [
                "滕青山",
                "滕青虎",
                "诸葛元洪",
                "无明确"
            ],
            "entity_info": "滕青山 | 归元宗弟子，与冀鸿、关绿一同寻找黑火灵果，成功击败司马庆，擅长枪法。与妹妹滕青雨、表哥滕青虎等人关系亲密。获得司马庆的财富。与诸葛元洪（归元宗宗主）、冀鸿（归元宗弟子）、关绿（归元宗弟子）有关系。地点包括滕家庄、归元宗大殿等。\n滕青虎 | 滕青山的表哥，与滕青山关系亲密。\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系。\n臧锋 | 归元宗的弟子，一流武者，与诸葛云、岳松并称归元宗三大统领，与滕青山有战斗的意向。\n关绿 | 归元宗弟子，与滕青山、冀鸿一同寻找黑火灵果，是当前剧情中的重要角色之一。\n青雨 | 滕青山的妹妹，滕家庄的一员。"
        }
    ]
}