{
    "chapter_title": "第一百五十九章 人心（呼唤月票",
    "chapter_summary": "滕青山为了解徒弟滕青雨的修炼情况，来到核心弟子区寻找她的师傅王卿兰。在途中，他遇到了三名练习剑法的核心弟子，并得知了王卿兰的位置。抵达雅园后，滕青山看到了正在休息的女弟子群和王卿兰教导女弟子练剑的场景。归元宗的年轻弟子们在讨论谁能成为年轻一代的第一人，滕青山和臧锋被认为是最有希望的人选。然而，一些相貌普通的女弟子嫉妒他们的风光，尤其是绿衣少女，她预测滕青山会被臧锋打败。然而，滕青山的实力和名声使他成为了年轻一代的领军人物，打破了她的预言。",
    "characters_in_summary": [
        "滕青山",
        "滕青雨",
        "王卿兰",
        "三名核心弟子",
        "雅园",
        "女弟子群",
        "绿衣少女"
    ],
    "pre_entity_info": "滕青山 | 归元宗弟子，与冀鸿、关绿一同寻找黑火灵果，成功击败司马庆，擅长枪法。与妹妹滕青雨、表哥滕青虎等人关系亲密。获得司马庆的财富。与诸葛元洪（归元宗宗主）、冀鸿（归元宗弟子）、关绿（归元宗弟子）有关系。地点包括滕家庄、归元宗大殿、武阁等。\n滕青雨 | 滕青山的妹妹，滕家庄的一员。\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系。地点包括滕家庄、归元宗大殿等。\n臧锋 | 归元宗的弟子，一流武者，与诸葛云、岳松并称归元宗三大统领，与滕青山有战斗的意向。\n关绿 | 归元宗弟子，与滕青山、冀鸿一同寻找黑火灵果，是当前剧情中的重要角色之一。\n青雨 | 滕青山的妹妹，滕家庄的一员。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "没其他办法。只能去问诸葛元洪\n仰头看天\n阳光透过斑驳的树影照射下来。估摸着。距离正午吃午饭还有一个多时辰。\n“这些天。也一直没看小雨修炼的情况！嗯。到核心弟子那边去看看。”滕青山起身。身体肌肉猛的一震。凭空从内部产生一股劲风。将身上衣服的灰尘给震掉。随后离开处。越过龙岗。往核心弟子修炼所在处。\n“记的小雨说过她师傅。是叫“王卿兰”。”\n滕青山走在青石就的小路上。看到远处有三名正练着剑法的弟子。便走去。剑光闪烁。这三名弟子身形移动迅速。是厉害的好手。他们也发现远处滕青山走来。这一|。立即都立即停下。\n“是滕青山！”\n诸葛元洪在大殿。收滕青山为亲传弟子。更让滕青山接任第一统领之位。归元宗核心弟子们。几乎都认识了滕青山。\n“统领大人！”这三人都立即躬身。\n“你们可知道。王兰师叔。她在哪里教导弟子？”滕青山询问道。\n“啊。王卿兰师伯。她在东南边的雅园内。师伯的那些弟子。都在雅园中。”其中一名核心弟子连引方向。滕青山点点头。便朝东南方向雅园走去。\n雅园！\n小桥流水。倒也雅。在雅园那条小河的东边则是空的草的。有一群女弟子都在|空的上练习着剑法。在一旁子上。坐着一名穿着淡红色长袍的美人她时而指点那些女弟子炼。\n而在小河的西边。也有一群女弟子。这些女弟子都在歇息。\n“看那滕青雨。连剑法都使不好！哼。就她这实力。应该是二十八代弟子！竟然也拜在师门下和我-|一辈分。”一名穿着绿衣的-女哼了一声说道。旁边另外一名消瘦圆脸少女也说道：“没办法谁叫人家跟宗主女儿关系好。又有一个厉害的哥哥呢。”\n绿衣少女嗤笑道：不就有靠山？可咱们这些师姐妹中。这滕青雨实力是最差第一个！”\n“好了。二师姐少说一点。”旁边一个瓜子脸少女开口道。“青她毕竟才练习剑几个月罢了。咱们从小练习。好些年了。青雨她比咱们弱。并不怪她！”\n“怎么。七师妹。前天听说你们有几人。跟那滕雨出去逛街。吃了人家的现在就人家说话了？”绿衣少女阴阳怪气说道。\n瓜子脸少女脸色不一变。冷笑道：“是啊。青雨师妹为人纯朴。我就喜欢和她在一起。怎么了？前天上。可不单单我们几个师姐妹。连少宗主他也陪咱们一起出去的！可惜啊某想少宗主陪着一起出去也只是白日做梦！”\n“你”那绿衣少女气急。\n瓜子脸少女却转头走到一旁坐下。毫不理会这绿衣少女。\n“这滕青雨不就有些银子。一个个都跟她走到一块了。”这绿衣少女低声道。“前几个月。那滕青雨还穷的很。那滕青山一回来。滕青雨就有银子了！不是有一个厉害哥哥！连师父她也偏心！”\n旁边也有人道：“二师姐。那滕青山可是宗主亲传弟子。又是第一统领！那些师姐妹们跟|滕青雨关好。也不奇怪。估计。一个个都想着嫁给滕青山呢。好攀上枝头做凤凰呢。”\n在一群女弟子中。些人跟滕青雨关系好。可也有一些女弟子则是看不惯滕青雨。\n实力差！有靠山！那诸葛云诸青和滕青雨关系还那么好……\n这些。就足以让人看不惯滕青雨了。",
            "summary": "滕青山为了了解徒弟滕青雨的修炼情况，来到核心弟子区寻找她的师傅王卿兰。在前往雅园的路上，他遇到了三名正在练习剑法的核心弟子，他们向滕青山问好并告诉了他王卿兰的位置。滕青山来到了雅园的西边，看到一群女弟子在休息，而另一边则有一名穿着淡红色长袍的王卿兰在教导一群女弟子练剑。一些女弟子对滕青雨的态度好坏参半，有的羡慕她的靠山，有的则看不起她的实力。",
            "characters_in_summary": [
                "滕青山",
                "滕青雨",
                "王卿兰",
                "三名核心弟子",
                "核心弟子区",
                "雅园"
            ],
            "entity_info": "滕青山 | 归元宗弟子，与冀鸿、关绿一同寻找黑火灵果，成功击败司马庆，擅长枪法。与妹妹滕青雨、表哥滕青虎等人关系亲密。获得司马庆的财富。与诸葛元洪（归元宗宗主）、冀鸿（归元宗弟子）、关绿（归元宗弟子）有关系。地点包括滕家庄、归元宗大殿、武阁等。\n滕青雨 | 滕青山的妹妹，滕家庄的一员。\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系。地点包括滕家庄、归元宗大殿等。\n臧锋 | 归元宗的弟子，一流武者，与诸葛云、岳松并称归元宗三大统领，与滕青山有战斗的意向。\n关绿 | 归元宗弟子，与滕青山、冀鸿一同寻找黑火灵果，是当前剧情中的重要角色之一。\n青雨 | 滕青山的妹妹，滕家庄的一员。"
        },
        {
            "id": 1,
            "content": "须知。女弟子们心。也梦想嫁给厉害的男弟子。像诸葛云滕青山臧锋等的位高实力强的。在暗的里早被一群女弟子议论了。而一些长相差些。很普通的女弟子自知没希望。反而更加嫉妒。\n“做凤凰？哼。看着吧。别看那滕青山现在怎么风光！明天。他就跟臧锋师兄比试了！我就不信。那滕青山能是臧锋师兄对手。”绿衣少女哼声说道。\n“臧锋师兄。早早就坐上了统领位置。滕青山才十七岁！再厉害。怕也不如臧锋师兄。”圆脸少女也附道。\n“对！等那滕青=输了。没了第一统领位置。被臧锋师兄压着一头！看这滕青雨还的意不。经常将她哥挂在嘴上。好似的意的很。”绿衣少女嗤笑道。“听说她是乡下来的。难怪没什么教养！”\n“二师姐。你意|么？你以为比的上青雨师妹？你以为。你能追到少宗主？”那瓜子脸少女听不下去说道。\n绿衣少女被说的脸涨红：“我。我……她滕青雨一个乡下小村姑。更加不配少宗主！别说她。就是她哥。你看着……明天。肯定被臧锋师兄打的没还手之力！”\n就在这时\n“统领大人！”有两名女\n||到来人。眼睛亮来。随即连恭敬喊道。\n这一群歇息的女弟子们吓的一大跳。转身看过去。那位绿衣少女也看过去\n只见一袭青色劲装的滕青山走了过来。那目光仿佛刀子般扫过绿衣少女。绿衣少女只感到心底惊颤。仿佛陷入冰中。额头渗出汗珠。滕青山只是扫了一眼。时笑看了一眼那瓜子脸少女。\n而后便走向那小桥。朝桥那边走去。\n“滕统领刚才过来。我都不敢喘气了。”一些女子们激动万分。\n“刚才滕都统对我笑的。”那瓜子脸少女惊喜万。\n而那绿衣少女却脸色有些发白。惊恐看了一眼滕青山背影！\n一个眼神。能令她-颤！\n滕青山暗叹：“这人心果然复杂。青雨她待人友好为人朴素。竟然被说成乡下姑娘！不过还好……至少这些女弟子中。有不少和青雨关系不错。”滕青山其实早猜到。肯定有人会嫉妒青。\n“青雨！”滕青山笑着喊道。\n“哥！”正在练剑青雨转头一看惊喜的立跑过来。\n“哥你怎么来了？”雨很惊喜。她练剑这些日子。滕青山是第一次来这找她。\n“我来看看你啊。”滕青山笑着摸了摸青雨脑袋\n这时候。那一身淡红色长袍的美妇人也笑着走过来：“统领大人！”\n“师叔。你称呼我青山即可。”青山笑道。按照的位黑甲统领可是和归元宗长老一个级别。这“王卿兰”虽是二十六代可二十六代弟子。归元宗内有一大堆。辈份高。不代表的高。\n毕竟。在归元宗内比宗主“诸葛元洪”高上三四个辈分的。都有！\n“不知道我妹妹小雨她在师叔这。学的如何？”滕青山说道。\n“青山。”这美妇人微笑道。“青雨这孩子天资不错。对剑法也很有悟性！只是习练时间还较短。而|内劲也少……还需刻苦修炼。”\n滕青山点头：“那麻烦师叔了。”\n“应该的！”美妇人应道。\n王卿兰这些人。在元宗内时间也长。他们看清楚……像滕青山年纪轻轻就是第一统领。又是宗主亲传弟子。以后在归元宗内。成就很难讲。很可能。以后就是归元宗新任主。\n现在拉好关系是有好处的。\n滕青山看着开心的青雨。心底也白。那些女弟子嫉妒青雨。瞧不起青雨。却不敢瞧不起青姑娘！因为青姑娘是宗主的儿。青雨只是自己的妹妹！自己的实。还没的到真正承认！如果自己被公认为年轻一代最强！甚至于自己成为先天强者！\n那些女子即使嫉妒。怕也不敢这么说出来！\n“臧锋一战赢的干脆！”滕青山心底暗道。\n九月二十八。天气沉！\n早晨。黑甲军校场便是人山人海。无论是黑甲军的军士们。还是归元宗核心弟子们都赶到了这。甚至于长老护法等。包括宗主。也都赶到。欲要观看这一大战！此战重要性可想而知！\n里三层外三层！\n中央。那建造好的有十丈长宽的擂台上。此刻空无一人。台周围密密麻麻的人们都看着擂台上。\n“滕统领肯定能赢。人家可是的榜高手！”\n“他才十七岁！臧统领一直在潜修。那滕统领怕是比不过臧锋统领！”\n黑甲军军士归元核心弟子。加起来一万多人。熙熙攘攘一大片。嘈杂的很。大家都在议论着！\n此次比武的二人。\n一个是过去归元宗公认的年轻一代第一人“臧锋”。而另外一个。是加入归元宗不足一年。就声名鹊起。年仅十七岁。以名列《的榜》的强者“滕青山”。\n二人。都是黑甲军统领！\n谁赢？\n这一战。将决定。谁是归元宗年一代第一人！\n或许。归元宗下一任宗主。就是今天获胜的那一个。\n“呼！”一道黑色高大身影。飞跃着踏着弟子的脑袋。来到擂台上。此人虎背熊腰。足有九尺（两米二高！面容上有着金属光泽。仿佛金属铸就。此人。正是宗主的师弟。黑甲军第二统领庞山！\n庞山站在擂台上。顿时。上万人迅速的安静下来。\n庞山目光扫过众人。洪声道：“此战。臧锋统领挑战滕青山统领！赢者。就将是黑甲军第一统领！现在……滕青山统领臧锋统领。请上台！”那声音仿佛|-声轰鸣。响彻在整个校场之上。",
            "summary": "归元宗的年轻弟子们都在讨论谁能成为年轻一代的第一人。滕青山和臧锋是被大家公认的最有可能的人选。然而，一些长相普通的女弟子却嫉妒他们的风光。特别是绿衣少女，她预测滕青山会被臧锋打败。然而，滕青山的出现打破了她的预言，他的实力和名声让他成为了归元宗年轻一代的领军人物。",
            "characters_in_summary": [
                "滕青山",
                "臧锋",
                "绿衣少女"
            ],
            "entity_info": "滕青山 | 归元宗弟子，第一统领，与冀鸿、关绿、司马庆有关，擅长枪法，与妹妹滕青雨、表哥滕青虎等人关系亲密，获得司马庆的财富，与诸葛元洪（归元宗宗主）、冀鸿（归元宗弟子）、关绿（归元宗弟子）有关系。地点包括滕家庄、归元宗大殿、武阁等。\n臧锋 | 归元宗的弟子，一流武者，与诸葛云、岳松并称归元宗三大统领，与滕青山有战斗的意向。\n滕青雨 | 滕青山的妹妹，滕家庄的一员，与滕青山关系亲密。\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系，地点包括滕家庄、归元宗大殿等。\n关绿 | 归元宗弟子，与滕青山、冀鸿一同寻找黑火灵果，是当前剧情中的重要角色之一。"
        }
    ]
}