{
    "chapter_title": "第一百六十四章 安置。呼啸着。",
    "chapter_summary": "滕青山遇到了一个失去全家的少女李，她在亲人惨死后请求滕青山为她报仇。滕青山决定帮助她寻找凶手，并带她去武安郡城进行调查。在这个过程中，滕青山对李产生了同情，特别是听到她提到前世的妻子“小猫”后，更加怜惜她。滕青山要求王老爷帮忙调查此事，王老爷答应并承诺尽快查明真相。同时，滕青山告诫李要按父母的心愿过好生活，而不是为了报仇而牺牲自己。",
    "characters_in_summary": [
        "滕青山",
        "李",
        "王老爷",
        "武安郡城"
    ],
    "pre_entity_info": "滕青山 | 滕家庄村民、归元宗弟子、诸葛元洪的弟子，与滕青雨（妹妹）、滕青虎（表哥）有关系，地点包括滕家庄、归元宗大殿、武阁等。真实身份为秦狼，江湖侠客，卖万年寒铁的商人。\n秦狼 | 江湖侠客，卖万年寒铁的商人，真实身份为滕青山。\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系，地点包括滕家庄、归元宗大殿等。\n臧锋 | 归元宗的弟子，一流武者，与诸葛云、岳松并称归元宗三大统领，与滕青山有战斗的意向。\n黑甲军 | 九州大地上的军队，牛展为首的最弱八名百夫长需要与九名一流武者争夺八个百夫长位置。黑甲军是由归元宗控制的军队，滕青山和滕青虎都是其中的士兵。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "滕青山站在那。默默看着那少女\n“呜呜……”少女了许久。哭声渐渐停下了。\n一天之内。失去所亲人。对她的打击太大了。她在母亲尸体旁边哭了许久。一片空白的脑子才渐渐清醒过来。这少女猛的站起来。看向滕青山。眼中闪过莫名色彩。连上前两步。\n“砰！”\n少女直接跪下。磕头同时泣声道：“恩人。求求你了。为我报仇杀了那些贼人！我愿意一辈子做牛做马来报答恩人！”\n她一个弱女子。哪有能力报仇？才滕青山杀死强盗的实力。她看到了。她认为。滕青=绝对能轻易杀死那些灭掉她一家的仇人。而现在孤独一人。无依无靠。更别说报仇了。她只能求滕青山！而她唯一的码……\n也就是她自己！\n“起来。先火葬你母亲吧。”滕青山说道。\n“嗯。”少女连点头。\n看着满脸泪痕的少。特别那和前世妻子“小猫”少女时代一模一样的面容。滕青山情不自禁的对这少好一点。而这少女的命运。跟小猫比。也同样的凄惨。更让滕青山-生一点怜惜。\n官道旁不远的一块荒的上。燃烧着火焰。尸体烧焦味道弥漫开来。\n少女跪在火堆前。郑重的磕了三个响头。抬头盯着火堆。眼眸中隐含泪水：“娘。你放心。女儿一定会为爹爷爷他们报仇的。一定会的！”说完又了三响头。这才眼含泪水。站了起来。\n“恩人。”少女看着滕青山。\n在少女心底滕山是一个超级强者。能救下她就已经够不错的了。她是一个很懂分寸的女孩子。她知道……听滕青山的命令即可。不要多嘴。\n“先跟我去武安郡城。”滕青山说道。\n“嗯。”少女点头。\n随即滕青山骑着青马。少女骑着黄鬃马。二人并行朝武安郡城行去。\n在官道上。\n“你叫什么名字？”滕青山开口。\n“李！”少女说道。\n滕青山念叨了一遍。,点头。之前见到这个叫“李”的少女。滕青山脑海中第一念头还以为小猫重生了。\n但是这少女。面对强盗的反应。很显然……一点反抗能力都没有。而前世自己的妻子“小猫”那可同是形意拳高手。\n和滕青山并列。当年red组织四大a级杀手之一！\n二人搭档狼和猫”这个杀手组合。名气是很的！\n若是小猫。即使达不到自己这就。可是一流武者还是没问题的。\n滕青山脑海中浮起那个冰冷果决同样温柔的妻子“小猫”看看身侧。这个跟小猫少女代模样一样的少女。心底一声叹息。不管怎样……小猫。已经是前世的事情了。今世。没有小猫了！\n这么帮助这少女。仅仅是为了前世深爱的妻子吧。\n“恩人。可以称呼小！”少看着滕青山。“我称呼恩人什么？”\n“我叫滕青山。”滕青山在这少女面前没隐瞒身。淡然说道“小。你今年多大？”\n“十三岁。”少女说道。“滕……滕大哥！”少有些忐忑看了一眼滕青山。见滕青山没有恼意。这才继续说道。“滕大哥我们去武安郡城干什么……我的家不在武安郡城我。我想报仇。”\n滕青山看了她一眼：“报仇？仇人是谁？”\n“我我不知道”李咬着嘴唇。摇头道。\n滕青山眉头一皱：“不知道仇人。怎么报仇？”\n李脸色顿时变苍白。\n“对。不知道仇人。怎么报仇？”李无声无息的流下泪水。喃道。“黑夜里。我根本没看清。就我娘带出去逃命了。我只看到许多尸体……我。我。根本不知道他们是谁啊。他们什么样子我都不知道！”\n见到李如此。青山低喝一声：“别哭！”\n李一怔。\n“将你家的情况都诉我。”滕青山说道。“看你装束。应该生活在富裕家庭。应该是居住在城内……在城内杀人。做的人并不多。根据你家的情况。你父亲他们结的朋友等等。倒是有希望查出来。”\n李惊喜连道：“我。我家在距这一百多里的的城。我爹叫李袁。是宛城的一个商人。我爷爷叫…”\n李详详细细的她家的情况都说的清清楚楚。\n“嗯。”滕青山点头看向她。“准备自己报仇。还是让我帮你报仇？”\n“我想亲手报仇。可我自己没办法报仇。”李苦涩道。\n我可以让人教你练习内劲。”滕青山说道。\n李摇头道：“小时候。我爹就送我去青湖岛。想要让我成为武者。不过……我根本练不出内劲。而且青湖岛的武者们都说。我的所有经脉杂质太多。根本无法运转任何内劲心法。”\n滕青山听了暗叹。\n天生经脉难修炼……修炼形意拳。或许能成。\n只是。修习形意拳难度太高。对资质要求极高。想靠形意拳修炼的能报仇。可能一辈子都做不到。\n扬州。武安郡城。柳湖街。\n柳湖街风景优美。道一面临湖。街道边上是一眼看不到尽头的柳树。柳枝随风摇摆。旁边湖水随风而荡漾出道道波纹。景色的确很美。\n这柳湖街。是武安郡城富豪大户人家才能居住的的方。那一栋栋府邸-一栋占的广阔价格也很昂贵。",
            "summary": "滕青山站在那里，默默地看着一位失去亲人的少女。这位少女名叫李，她的家人在一天内被杀害，让她陷入了极大的悲痛中。在滕青山的帮助下，她请求滕青山为她报仇，愿意一辈子为他做牛做马作为回报。滕青山决定帮助她，首先带她去武安郡城，试图通过她家的情况找出仇人。在这个过程中，滕青山逐渐对这个悲惨的少女产生了同情，尤其是当她提到她的前世妻子“小猫”时，滕青山更加怜惜她。",
            "characters_in_summary": [
                "滕青山",
                "李",
                "武安郡城"
            ],
            "entity_info": "滕青山 | 滕家庄村民、归元宗弟子、诸葛元洪的弟子，与滕青雨（妹妹）、滕青虎（表哥）有关系，地点包括滕家庄、归元宗大殿、武阁等。真实身份为秦狼，江湖侠客，卖万年寒铁的商人。\n秦狼 | 江湖侠客，卖万年寒铁的商人，真实身份为滕青山。\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系，地点包括滕家庄、归元宗大殿等。\n臧锋 | 归元宗的弟子，一流武者，与诸葛云、岳松并称归元宗三大统领，与滕青山有战斗的意向。\n黑甲军 | 九州大地上的军队，牛展为首的最弱八名百夫长需要与九名一流武者争夺八个百夫长位置。黑甲军是由归元宗控制的军队，滕青山和滕青虎都是其中的士兵。"
        },
        {
            "id": 1,
            "content": "“让你们王老爷过来。告诉他。江宁郡城来人了。”滕青山站在一座府邸门口说道。\n那府邸门口两名护一怔。\n“大人请等一|。小的去通传。”其中一名护卫立即跑进府内部。李站在滕青山身后。束的看着这一切……这一座府邸。她家的府邸还要大。失去所有亲人的李。现在也只有眼前这人能保护她了。\n很快。一名穿着金黄色袍子的胖子快速跑上来。\n一看到滕青山这胖子眼睛一亮。立即躬身：“领大人！”\n“统领？”李暗惊偷偷看了一眼滕青山。\n“小。随我进去。”滕青山说道。\n府邸的一座楼阁二楼内。滕青山坐在圆桌旁。那子恭敬站在一旁李则是站在滕青山身后。\n“早知道统领大人经过。我王老三早听说统领大人的事情。只是一直无缘一见。今天能见到统领大人。幸甚。幸甚！”这胖子笑的脸上都开花了般。\n“老王。有件事情我要拜托你。”滕青山淡笑道。\n胖子立即道：“统领大人尽管吩咐。”\n“这姑娘叫李。她父亲叫李袁。居住在离这不远的宛城。这李袁是一个商人家里也富裕。不过。就在昨天夜晚。她一家人都被人杀了。我要你好好查一下。到底是谁杀死她全家的。”滕青山说道。\n胖子有些惊讶看了一眼李。\n李则是忐忑看着胖子。\n“统领大人请放心。宛城一个小的方。富豪人物就那么多。他们那点关系……查起来很简单。而且在城内杀人。这可是大事。查起来更容易。宛城那边也有咱们归元宗的人马。花费几天功夫绝对能将事情经过查的清清楚。”胖子拍着胸口说道。\n归元宗。在扬州境内所有城池都有据点。\n当然在徐阳郡天南郡这两个混乱的郡城。据点的人有很多。而在青湖岛势力范围。每个据点的人就很少。这也是像青湖岛示弱。\n“很好。”滕青山点头。\n那李脸上出现喜色。\n“老王。你先下去-息吧。顺便。让人将饭菜送来。”滕青山吩咐道。\n“是。统领大人。”那胖子立即退下。\n李感激看着滕青山：“滕大哥。谢谢你！我……我一个小姑娘。这大恩。我一辈子都报不了。”\n“好了。”滕青山笑着摇头。“要提什么报恩。或许对你这事情很大。可是对我……仅仅是吩咐一声。并没什么。所以。你不必将这事情看的太重。我想。你爹和你。也希望你过好的生活。而不是为奴为。”\n李一怔。\n她娘的确希望她过稳生活。不要报仇。\n“所以。你的按照你父母的心愿好好生活。等以后。再嫁个好人家好好过日子吧。”滕青山淡笑道。\n“滕……”李有些发傻。\n原本她都决定一辈子服侍滕青山。要她做什么。她都愿意。可没想到……滕青山救她。帮她报仇并不索取任何报酬。\n父母死去。感到孤独无依靠的李。此刻感到心中一阵温暖。眼睛有些湿润。低声说道：“滕大哥。谢谢你。”\n“吃完饭好好休息。你暂时就先住在这。在这里。你想住多久就住多久。”滕青山说道。\n“嗯。”李点点头。“滕大哥你呢？”\n“今天就在武安郡城休息。明天我还要继续赶路。”\n“滕大哥。你要走。我也要跟你一去……”李有些急了。\n滕青山安慰着道：“小。我是蛮荒！蛮荒之的。非常危险我根本无法照顾你！而且。你的有你自己的生活。”",
            "summary": "滕青山要求见王老爷，原因是江宁郡城有人来。滕青山身后站着李，她希望滕青山能帮助她找到杀害全家的人的凶手。滕青山要求王老爷帮忙调查此事。王老爷答应帮忙，并表示会尽快查清事情经过。滕青山告诉李要按照父母的心愿过好生活，而不是为了报仇而牺牲自己。",
            "characters_in_summary": [
                "滕青山",
                "王老爷",
                "李",
                "江宁郡城"
            ],
            "entity_info": "滕青山 | 滕家庄村民、归元宗弟子、诸葛元洪的弟子，与滕青雨（妹妹）、滕青虎（表哥）有关系，地点包括滕家庄、归元宗大殿、武阁等。真实身份为秦狼，江湖侠客，卖万年寒铁的商人。\n江宁郡城 | 滕青山出发的地方，九州大地上的一个城市。\n1 | 滕家庄：滕青山的家乡，位于九州大地。\n2 | 归元宗大殿：归元宗的总部，位于九州大地。\n3 | 武阁：归元宗的武学研究场所，位于九州大地。\n4 | 九州大地：滕青山活动的地域，包括滕家庄、归元宗大殿、武阁等地。"
        }
    ]
}