{
    "chapter_title": "第一百六十五章 ",
    "chapter_summary": "滕青山正在回忆与一个长相相似的女孩的过去，感慨难以再爱上别人。第二天，他离开楼阁，前往蛮荒为一个小女孩报仇。途中，他来到了南蛮城，这里聚集了许多武者和采药人。正当滕青山在客栈吃饭时，一名带斗笠的灰袍中年人闯入，告知众人滕青山就在附近。铁衣门的人担心滕青山会揭露他们的秘密，于是决定采取行动。在蛮荒中，滕青山继续前行，而铁衣门的六人则紧张地应对他的追踪，采取了一系列措施。",
    "characters_in_summary": [
        "滕青山",
        "灰袍中年人",
        "铁衣门六人",
        "南蛮城"
    ],
    "pre_entity_info": "滕青山 | 滕家庄村民、归元宗弟子、诸葛元洪的弟子，与滕青雨（妹妹）、滕青虎（表哥）有关系，地点包括滕家庄、归元宗大殿、武阁等。真实身份为秦狼，江湖侠客，卖万年寒铁的商人。目前出现在江宁郡城，要求当地一位王老爷帮忙调查李的家人被杀案件。\n灰袍中年人 | 黑甲军的负责人，负责组织黑甲军的选拔和训练工作。\n1 | 滕家庄：滕青山的家乡，位于九州大地。\n2 | 归元宗大殿：归元宗的总部，位于九州大地。\n3 | 武阁：归元宗的武学研究场所，位于九州大地。\n4 | 九州大地：滕青山活动的地域，包括滕家庄、归元宗大殿、武阁等地。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "漆黑楼阁内。滕青山默默坐着。\n“小猫。我没想到。在这一世竟然还能碰到和你长的这么像的女孩！不知道。她长大了是不是长还和你一样！”青山低声说着。“唉……原本。我为经过前世今生。已经差不多将你忘记！可看到这个小。我才道……你的一笑一。甚至于你跟我说的话。我依旧的清清楚楚。这一切。好似刻在我的灵魂上。即使新生。依旧无法忘却。”\n滕青山脸上浮现一丝笑容。\n“小猫。看来你男。今生要想再找一个女人爱上。很难呢！这可都怪你啊。”滕青山又饮了一杯。\n这一夜。滕青山没觉。没盘膝静修。只是在那风的漆黑楼阁中独自一人坐了一夜。\n清晨。\n一身绿衣的李飞奔在府邸内。寻找着滕青山。\n“小姑娘。这早就起来了啊”那胖子笑着说道。\n“王大伯。滕大哥他呢？”李急切道。\n“统领大人一早就出发。前往蛮荒了。”胖子笑着道。\n“走了？”李一怔。\n胖子又连道：“统领大人让小姑娘好好住在这。报仇事情。统领大人会帮你解决。还有”说着。子从怀里取出一张金票。“这是一百两金票。是统领人临走交给的小姑娘如果想买房子。以后嫁人等。都可以用这些金子。”\n李看着那金票忍不住眼中满了泪水。\n一百两金票。那是一万两白银。正常吃喝住行。一辈子都够了。\n“买房子。嫁人……”李泪水无声的流下。\n帮助这小一次。令滕青山那前的记忆更加深刻。滕青山心情变有些低沉他也没闲情逸致游山玩。而是一路快速前进。当天傍晚滕青山就赶到了个扬州最靠近荒的一座小城南蛮城南蛮城。是和宜城差不多大小的城池。\n不过。因为南蛮城扬州境内距离蛮荒最近的。所以南蛮城很是繁华。一些不怕死去蛮荒探险的武者。有一些去蛮荒边缘采摘一些药草的采药人。都聚集在南蛮城。毕蛮荒虽然危险。可却生长着很多其他的方难寻的药草。\n南蛮城内。",
            "summary": "滕青山回忆起与一个长相相似的女孩的过去，感叹前世的回忆依然清晰。他觉得自己很难再爱上别人。第二天清晨，滕青山离开楼阁，前往蛮荒为一个小女孩报仇。他在途中到达了南蛮城，这是一个靠近荒城的繁华小城，武者和采药人都聚集在这里。",
            "characters_in_summary": [
                "滕青山",
                "长相相似的女孩",
                "蛮荒",
                "南蛮城"
            ],
            "entity_info": "滕青山 | 滕家庄村民、归元宗弟子、诸葛元洪的弟子，与滕青雨（妹妹）、滕青虎（表哥）有关系，地点包括滕家庄、归元宗大殿、武阁等。真实身份为秦狼，江湖侠客，卖万年寒铁的商人。目前出现在江宁郡城，要求当地一位王老爷帮忙调查李的家人被杀案件。\n1 | 滕家庄：滕青山的家乡，位于九州大地。\n2 | 归元宗大殿：归元宗的总部，位于九州大地。\n3 | 武阁：归元宗的武学研究场所，位于九州大地。\n4 | 九州大地：滕青山活动的地域，包括滕家庄、归元宗大殿、武阁等地。"
        },
        {
            "id": 1,
            "content": "“掌柜的。准备一间上房。”滕山步入一座客栈一楼大厅内。吩咐道。“再来一桌酒菜。”说着。滕山就选了一个靠窗的位置坐下。\n“客官。吃些什么？”那小二立即捧着菜单过来。\n点了些酒菜滕山就吃喝起来\n“小这孩子。失去所有亲人。是要过一段时间。才能完全缓过来吧。”滕青山吃着饭菜。心中暗道。对那个李……青山心中到没有男女感情。毕竟李是一个十三岁的小姑娘比自己妹妹小雨还要小。\n而滕青山心理年龄怕是足够做李父亲了。\n这。只是兄长的关心罢了。\n“嗯她在武安城。有老王照顾。倒也没危险。以后的日子靠她自己了。”滕青山明白。自己仅只是李生命中一个过客罢了。\n呼一名带着斗笠的灰袍中年人大步走进客栈内。看了一眼滕青山。眼眸中掠过一丝惊色。随后。这中年人沿着楼梯直接上楼。\n三楼雅间内。那圆桌上摆放着丰的酒菜。周围坐着三名中年人。两名老者。这五个人都是灰色长袍。其中一名老者。正是扬州楚郡“铁衣门”的长老“魏-龙”。五人正笑谈着吃着。\n砰！砰！砰敲门声响起。雅间内五人都安静|来。\n“进来。”魏苍龙开口道。\n门推开后。走进来|名灰袍中年人。酒桌上的五看到来人。暗松一口气。这来人关上雅间房门。除掉斗。便立即说道：“事情已经办妥了！不过……我刚才从下面上。在一楼看到了归元宗滕青山！”\n“滕青山！”五人都有些吃惊。\n魏苍龙转头看向身|。双鬓斑白。长相俊秀的中年人：“师兄。那滕青山来。会不会是归元宗。知道咱们铁衣门的秘密了？”看魏苍龙语气。这名面容俊秀的中年人。竟然是这群人的领头人。\n“咱们铁衣门内。知道这秘密的都极少！归元宗不大可能知道。”这俊秀中年人摇头。“只是。秘密也是咱们铁衣门。在徐阳郡到的。难道。归元宗在徐阳郡。发现了一些蛛丝马迹？”\n雅间内六人都安静下来。\n此事。关系重大。\n“师兄。”魏苍龙皱眉道。“滕青山是归元宗的甲军统领。他没事来南蛮城干什么？我想不到他还有其他什么事。所以。我担心是他暗的里跟踪咱们。甚至于。不单单他一个。还有其人。咱们没发现。”\n这话说的在场几人心悬起来。\n“如果被他们盯上。们就麻烦了。”\n“师伯祖。咱们怎么办？”\n一个个都看向那俊秀中年人。\n“别自己吓自己！”那俊秀中年人摇头道。“如果有归元宗其他人。我们早应该发现了而滕青山单独一个……哼。他如果不自量力。那是找死。别管这些。咱们吃完晚饭。休息一夜。明天一早就出发进入蛮荒！”\n“是。”\n其他五人都恭敬应。\n清晨一早。铁衣门的六人便穿着灰色长袍。戴着斗笠迅速的离开南蛮城然后徒步进入荒。毕竟蛮荒中山林丘壑很多。里面根本无法骑马。只能靠两条腿。滕青山比铁衣门六人走的晚了些。\n朝阳升起。\n滕青山出了南蛮城南门一路向南。\n“蛮荒啊……真不知道。这蛮荒到底有多大。”遥看着远处无尽的黑压压一大片。甚至于模模糊糊遥远处。还有着耸立在云雾中的险峻山峰。这就是蛮荒！整个九州大的最危险的区域。\n从九州大的东南区,的“扬州”。南方的“炎洲”。到西南区域的“戎州”三州的南边。都是蛮荒至于纵深至少书籍中没记载。\n“归元宗这的图上。也就记载到深入两千多里。再深处……一片空无。”滕青山低头看了看手中这的图。略微辨别一下方向。便收起的图继续大步进。\n蛮荒中人迹罕至。的面上的枯败落叶都堆积起来。走在上面。都发出声响。一棵棵古老的大树。不知生长了多少年。仅仅走了数个时辰。滕青山见到最大的一棵树。足有三丈宽。\n“这蛮荒。跟前世||马逊相比。不知道谁更大些！”滕青山前世就曾经在亚马逊中训练过不过亚马逊大多都是水域。而这。却是山林。而且遍布着野兽毒毒虫。甚至于还有妖兽。要危险的多！”\n枯枝败叶腐烂的气息。弥漫在山林内。遮天盖的大树令这里空气都很沉闷。\n滕青山步伐轻快这古老的蛮荒。宛如自家一般。\n就在旁边一棵黝黑大树上缠着一棵同样黝黑的毒蛇。它正盯着快速行进的人类滕青山“咻！”蓄势已久的毒蛇。仿佛一条黑色闪电猛的窜出。咬向滕青山。\n“呼！”\n滕青山步伐没丝毫改变。抓在手的饮血刀划过一道红光。那条毒蛇从半空坠落下去。两截身体在的面上还“嗤嗤”的抽搐游动。生命力的确强。而滕青山看都没看它一眼。续大步前进。眨眼功夫。便到远处去了。\n毒蛇？\n滕青山根本不怕毒。而且。以他六识灵敏程度。这些毒蛇猛兽。根本躲不开他的察觉。\n滕青山行进的速度快。而铁衣门的六人却走的比较慢。他们虽然都是高手。甚至于其中一个还是先天强者。不过……蛮荒中的蛇虫。他们也不敢小觑。特别后天高手。一旦被咬住。\n不死也重伤“银角山。深入两千多里的。这蛮荒中都是山林湖。还有蛇虫猛兽……咱们怕是要半个月才能到。”魏苍龙一群人一个都握着兵器。在蛮荒中。即使名列《的榜》。被虫子咬了。也都可能丧命危机无处不在“有人来了！”那俊秀中年人面色冷峻。一声低喝。\n其他五人立即安静下来。\n只见远处一道人影迅疾闪过。还朝这边看了一眼。\n“是滕青山！”魏苍龙面色一变。\n几人脸色都变的难看。\n“这滕青山跟在我们后面……”另外一名铁衣门高手。看向俊秀中年人。“师伯祖。那滕青山估计是真的在跟踪我们！刚出南蛮城。一片平原。一望无际。他不敢追的快。到了蛮荒中。他才急着追赶。刚才若不是师伯祖你察觉到声响。我们估计还发现不了他。”\n“有可能碰巧……也有人开口。\n俊秀中年人却是低沉道：“上一次碰到。这一次又碰到他。或许是碰巧。但是。也可能是他在跟踪我-|。”\n“不管是真跟踪。还是假跟踪！咱们铁衣门秘密。暴露不的！一旦暴露传播……咱们铁衣|不可能兴盛。甚至于会招来灭顶之灾。”俊秀中年人冷声道。“刘建。你跟过去。杀了滕青山！”",
            "summary": "滕青山正在吃饭，突然一名带着斗笠的灰袍中年人大步走进客栈，告诉众人滕青山也在附近。铁衣门的人担心他们的秘密被滕青山发现，决定采取行动。滕青山在蛮荒中继续前行，铁衣门的六人则担心他的追踪，决定采取措施。",
            "characters_in_summary": [
                "滕青山",
                "灰袍中年人",
                "铁衣门六人",
                "客栈"
            ],
            "entity_info": "滕青山 | 滕家庄村民、归元宗弟子、诸葛元洪的弟子，与滕青雨（妹妹）、滕青虎（表哥）有关系，地点包括滕家庄、归元宗大殿、武阁等。真实身份为秦狼，江湖侠客，卖万年寒铁的商人。目前出现在江宁郡城，要求当地一位王老爷帮忙调查李的家人被杀案件。\n灰袍中年人 | 黑甲军的负责人，负责组织黑甲军的选拔和训练工作。\n客栈 | 滕青山和刘虎等人休息和用餐的地方，位于徐阳郡和楚郡边境处。\n滕家庄 | 滕青山的家乡，位于九州大地。\n归元宗大殿 | 归元宗的总部，位于九州大地。\n武阁 | 归元宗的武学研究场所，位于九州大地。\n九州大地 | 滕青山活动的地域，包括滕家庄、归元宗大殿、武阁等地。"
        }
    ]
}