{
    "chapter_title": "第一百七十七章  忘我之境 ",
    "chapter_summary": "滕青山与邓庚为了争夺黑色小鼎而展开了一场激烈的决斗。邓庚原本想杀死滕青山，但发现他的实力超乎想象，于是改用言语说服他交出小鼎。滕青山自称是魏单后裔，来自隐世的天鹰门，使邓庚无法在道理上压倒他。滕青山通过观察，推测出了邓庚寻找黑色小鼎的原因。在激战中，邓庚的高超剑法让滕青山陷入困境，但他凭借出色的反应速度和敏捷成功逃脱。邓庚因错失获得重要宝物的机会而愤怒，发誓要找到滕青山并报复。",
    "characters_in_summary": [
        "滕青山",
        "邓庚",
        "黑色小鼎",
        "天鹰门"
    ],
    "pre_entity_info": "滕青山 | 归元宗弟子、诸葛元洪的弟子，与滕青雨（妹妹）、滕青虎（表哥）有关系，地点包括滕家庄、归元宗大殿、武阁等。真实身份为秦狼，江湖侠客，卖万年寒铁的商人。在蛮荒中遭到刘建袭击，反击将其击败。目前目标为寻找朱果，已抵达铁臂猴山。在铁臂猴山跳下寻找朱果。\n邓庚 | 铁衣门成员，步入先天多年，外表不显老，与田长老同为铁衣门成员。\n田长老 | 铁衣门成员，与魏苍龙、冯无血同为铁衣门成员。\n铁衣门 | 魏苍龙和冯无血所属的势力，一个小门派。与滕青山和刘建无直接关系。\n刘健 | 铁衣门护法，与魏苍龙、俊秀中年人为同门，携带毒药“南柯一梦”。在蛮荒中追踪滕青山，试图将其杀死。目前位置不明。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "邓庚，原本准备一口气杀死滕青山，夺得黑色小鼎，不过在短暂交手后，他也现对手难缠，自然改变策略。中文网*超速更新最新小说章节他微笑点头道：“对，这正是我铁衣门传承物品。当年被魏单夺去，到如今才找到，还请你将这黑色小鼎交换于我铁衣门，之前事情一笔勾销！”\n“勾销，勾销个屁！”\n滕青山粗鲁地喝道，脸上的刀疤令他显得愈加狰狞，“邓庚！你这厚颜无耻的混账，可知道我是谁？”\n邓庚脸色一沉，眼前粗鲁刀疤男骂他‘厚颜无耻’，令他有些恼怒。\n“魏单前辈乃是我这一门的祖师爷！”滕青山昂着头，大声喝道，“天下间擅长拳法，还能达到先天境界的并不多。刚才，你也尝过我的拳头……应该猜得到我的身份，我乃是传自于魏单前辈一脉。魏单祖师爷他当年隐居银角山，只是后来消失无踪，我‘天鹰门’这一门历代门主，都偶尔会来这银角山，算是拜祭一下祖师爷。”\n邓庚愣住了。\n魏单的拳法？六百多年了，而且纸张也是近两三百年明的，过去都是绣简、羊皮等记载，对于魏单的记载已经很稀少了，只有简单描述这魏单拳法霸道、凌厉。而且，魏单也没传人！\n可滕青山的拳法，邓庚同样不认识。\n书籍上说魏单没传人就没传人了？暗地里收一个弟子，外人不知道，也奇怪！\n“我这次来银角山。拜祭一下祖师爷。谁想。看到你们铁衣门地人。打捞出祖师爷他地骨骸！亵渎祖师爷地骨骸。我岂能饶掉他们？”滕青山朗声道。“这‘天鹰爪’。乃是天鹰门神兵。在我手上。才能挥最大威力！还有。这黑色小鼎。也是我祖师爷贴身之物。也该我‘天鹰门’继承。你们铁衣门。凭什么拿？”\n滕青山一口气说出来。倒是令邓庚哑口无言。\n邓庚撒谎。要在道理上压滕青山一头。\n谁想。滕青山撒其谎来。比他更狠。\n“你……天鹰门？魏单地门派？我怎么没听过？”邓庚说道。\n“你不知道地事情多了！”滕青山冷声哼道。“我天鹰门奉祖师命。隐世存在。天下间知道我地。也屈指可数。而这次。如果不是你们亵渎祖师爷遗骸。我或许还不会出手。好了。我还要安葬祖师爷。你速速离去。否则……”\n邓庚气急。\n这叫什么事？\n他邓庚也算言辞犀利，怎么三两句，他反到成了没道理一方了。\n可是……那黑铁宝图中的一行字迹‘得藏宝图，硬闯则必死无疑，要得宝，需携带九鼎中一鼎，此点，务必谨记！’，那句话他邓庚记得清清楚楚。九鼎寻找地难度，恐怕比宝图还要更高一筹！\n自从禹皇离世，天下分崩离析的数千年来，已知的仅仅只有诗剑仙‘李太白’曾得到。\n如果这次得不到这小鼎，那什么时候能得到？\n“我不管你是什么人！”邓庚脸色阴沉，喝道，“我奉劝你，将黑色小鼎交给我。\n否则……这银角山就是你的葬身之地！你天鹰门，也将面临灭顶之灾！”\n“怎么，来硬地？”滕青山眉毛一掀，笑了。\n实际上滕青山心底却推断出很多东西：“这个邓庚，一开始现这遗骸，并没在意这‘小鼎’，可是，在湖底寻找宝图一个时辰后，现在竟然连那四名后天高手的仇也不报了，就像得到这小鼎！看他现在，快疯的样子，这小鼎对他重要性不言而喻！”\n一开始，不重视小鼎。\n寻找宝图一个时辰，却这么重视小鼎。\n滕青山很容易推断出一点邓庚应该找到了宝图，并且现，这‘小鼎’应该跟宝图有密切关系！\n“只有这样，才能解释，短短一个时辰，他对小鼎地态度，改变这么多。”滕青山判断出这些，却依旧疑惑前世自己得到过一个黑色小鼎，今生再度得到。这小鼎，和铁衣门寻求的‘宝图’到底有什么密切关系？\n就在这时候\n“你找死！”气急的邓庚瞬间化为一道残影，一道银白色剑光刺向滕青山。\n“来的好！”\n滕青山大笑一声，迎着剑光冲去。_泡：书：吧_中_文_网更新最快_\n“锵！”滕青山左手一格挡，便要和邓庚贴身战，可左手一格挡，滕青山便脸色一变，“不对！”这邓庚的一剑竟然轻飘飘的，蕴含的劲道很弱，这令滕青山蓄势的左手，好似一拳砸在空处般。\n邓庚灵活地一个退步，这退步只是简单的朝身侧斜着一退。",
            "summary": "滕青山与邓庚争夺黑色小鼎，邓庚原本想要杀死滕青山夺得小鼎，但在发现滕青山实力强劲后，决定用言语说服他交出小鼎。然而滕青山声称自己是魏单的后裔，来自隐世的天鹰门，邓庚无法在道理上压倒他。滕青山推断出邓庚寻找黑色小鼎的原因，两人展开激战。",
            "characters_in_summary": [
                "滕青山",
                "邓庚",
                "黑色小鼎",
                "天鹰门"
            ],
            "entity_info": "滕青山 | 归元宗弟子、诸葛元洪的弟子，与滕青雨（妹妹）、滕青虎（表哥）有关系，地点包括滕家庄、归元宗大殿、武阁等。真实身份为秦狼，江湖侠客，卖万年寒铁的商人。在蛮荒中遭到刘建袭击，反击将其击败。目前目标为寻找朱果，已抵达铁臂猴山。在铁臂猴山跳下寻找朱果。\n邓庚 | 铁衣门成员，步入先天多年，外表不显老，与田长老同为铁衣门成员。\n田长老 | 铁衣门成员，与魏苍龙、冯无血同为铁衣门成员。\n铁衣门 | 魏苍龙和冯无血所属的势力，一个小门派。与滕青山和刘建无直接关系。\n刘健 | 铁衣门护法，与魏苍龙、俊秀中年人为同门，携带毒药“南柯一梦”。在蛮荒中追踪滕青山，试图将其杀死。目前位置不明。"
        },
        {
            "id": 1,
            "content": "“噗！”银鳞剑斜着劈来，带着一股凌厉的气刃。\n滕青山立即一个倒地，左手掌猛地一击地面，山石地面轰然爆炸开，产生一股强烈的反弹劲道。滕青山好似一炮弹横着射向邓庚，同时腹部一扭，全身劲道传入右腿，右腿狠狠地踹过去。\n“锵！”邓庚好似早预料到滕青山有这一招，早早避让开，银鳞剑反而劈向滕青山脖子。\n劲！”滕青山心底一惊，这一次交手，和上一次交手。\n虽然对方好像没提升，可是不知道怎么的……自己的攻击完全陷入对方的掌控中，任何招式，对方似乎事先就得知了。滕青山心有所感，目光扫过邓庚的眼睛，邓庚地眼睛没有神彩，有些暗淡。\n“忘我之境！”滕青山心底一惊。\n“呼！”凌厉的剑光瞬间刺到胸前。\n滕青山右掌猛地拍击在剑脊上，身体灵活一个闪身，可对方银鳞剑划过一道圆弧，再一次笼罩滕青山。\n退！\n步步退！\n“这邓庚真玩命了。”滕青山心里有些急了。\n他阅读过《幽月枪典》，知道达到先天后，需要修炼的一些步骤。比如，必须达到‘入微’境界，神才能突破‘泥丸宫’，才有机会踏入‘先天虚丹’境界。也就是说……凡是先天虚丹的，都达到了‘入微’境界。\n而要达到‘实丹’境界，必须领悟‘忘我之境’或领悟‘真我之境’。\n‘忘我’和‘真我’境界，只要领悟其一，就会很快踏入‘先天实丹’层次。不过‘忘我’和‘真我’境界还是有区别的。\n忘我境界，难度低，如果修炼‘忘我境界’，以后达到‘先天金丹’可能性将极低。在‘忘我境界’状态中，整个人脑海里只有战斗，不惜一切要杀死对手，为了杀死对手甚至于不惜自己断臂重伤等。\n忘我境界下，准确说，已经不存在理智了。\n真我境界，难度高，以后达到‘先天金丹’可能性，要高很多。真我境界状态，战斗意识丝毫不比忘我境界差，而且还存有理智。\n一旦全身心进入‘忘我境界’，那就是一个战斗疯子！\n“这邓庚真玩命了，不杀死我他是不甘心。”\n噗！\n剑影划过滕青山腹部，划破衣服，甚至于在‘玄铁内甲’上留下一道剑痕。\n万千剑光笼罩滕青山，在剑光中滕青山显得有些狼狈。\n“不能这么下去了。”滕青山急了，自己地身体力量，加上‘先天虚丹’蕴含的爆力，和‘先天实丹’高手相差无几。可是……在境界上，自己差上一截。自己根本不懂‘忘我境界’，也不懂‘真我境界’。\n按照‘幽月枪典’中描述。\n不管是‘忘我’还是‘真我’，都是最强战斗意识，可以将自身会地剑法、枪法等，完美的施展出来。而且，对先天真元地运用，也精妙到巅峰。对二人战斗的空间把握，也极为准确。甚至于能预知对方下一步攻击。\n可以这么说\n‘忘我’和‘真我’，已经能将个人地实力，挥到最巅峰了！‘真我’比‘忘我’，只是多了一份理智。\n“宁可遇到修炼‘真我’的，也不想遇到修炼‘忘我’地，他现在就是一个机器人，一个疯子。”滕青山猛地一个迅疾地翻身，同时双拳，好似一双铁锤狠狠砸在地面上，轰的一声巨响！\n如同春雷在耳朵边炸响！\n大地轰然爆炸开，因为滕青山有意操控，大多数山石都射向邓庚。\n“走人！”滕青山立即朝山下奔逃。\n“休逃！”双眼灰蒙蒙的邓庚，仿佛野兽般低吼一声冲出大量乱石阻碍，化作一道流光极速追向滕青山。\n呼！\n呼！\n二人一前一后，邓庚可是先天实丹强，在轻功上又擅长。可是诡异地是……二人的距离在迅速地拉大。\n“一个疯子！不过就是进入‘忘我之境’，这直线逃跑速度也不会增加的。”滕青山犹如一道闪电，他现在可是先天强！所以……前世学会的《天涯行》，他终于能够施展第二层轻功了。\n《天涯行》共分三层，三幅步法图，六幅经脉图。\n第二层，达到先天才能施展。\n第一层速度就够惊人了，这第二层一施展，配合上滕青山怪物般的身体。\n邓庚只能眼睁睁看着滕青山消失在视野范围内，又疯般乱追一通后，邓庚这才停下，双眸也恢复了清明。\n“让他逃了！”邓庚气的一肚子怒火，双目隐隐红，“九州鼎！差一点就到手了！！！”铁衣门辛苦一千多年，多少艰辛？而且，这小鼎曾经在他眼皮下，邓庚却没在意，等看到黑铁宝图，才意识到小鼎特殊。\n当他想拿的时候……小鼎被别人拿走了！\n一切都晚了！\n空得到黑铁宝图，却无法得到禹皇宝藏，那宝图上说的很清楚‘硬闯则必死无疑’。\n“啊啊啊……”邓庚咆哮一声，手中银鳞剑疯狂劈向周围。\n轰！轰！轰！\n山石崩裂，周围一大群大树轰然倒塌，邓庚面色狰狞咆哮着：“天鹰门门主，我一定要将你碎尸万段！”咆哮声回荡在蛮荒山林中，吓得不少猛兽毒蛇乱跑。",
            "summary": "两位高手滕青山和邓庚进行了一场激烈的决斗。邓庚的剑法高超，使得滕青山陷入了困境。然而，邓庚进入了“忘我之境”，变成一个疯狂的战士，不顾一切地想要杀死滕青山。滕青山凭借着出色的反应速度和敏捷，成功地逃脱了邓庚的追击。邓庚因为失去了一次获得重要宝物的机会，变得愤怒不堪，发誓要找到滕青山并报复。",
            "characters_in_summary": [
                "滕青山",
                "邓庚",
                "忘我之境"
            ],
            "entity_info": "滕青山 | 归元宗弟子、诸葛元洪的弟子，与滕青雨（妹妹）、滕青虎（表哥）有关系，地点包括滕家庄、归元宗大殿、武阁等。真实身份为秦狼，江湖侠客，卖万年寒铁的商人。在蛮荒中遭到刘建袭击，反击将其击败。目前目标为寻找朱果，已抵达铁臂猴山。在铁臂猴山跳下寻找朱果。\n邓庚 | 铁衣门成员，与田长老同为铁衣门成员。试图从滕青山手中夺取黑色小鼎。\n田长老 | 铁衣门成员，与魏苍龙、冯无血同为铁衣门成员。\n魏苍龙 | 铁衣门成员，与小俊秀中年人为同门，与刘健同为铁衣门护法。\n冯无血 | 铁衣门成员，与魏苍龙、田长老同为铁衣门成员。\n刘健 | 铁衣门护法，与魏苍龙、俊秀中年人为同门，携带毒药“南柯一梦”。在蛮荒中追踪滕青山，试图将其杀死。"
        }
    ]
}