{
    "chapter_title": "第一百八十二章  裴三 ",
    "chapter_summary": "滕青山与师傅诸葛元洪讨论了他的先天境界和婚事。同时，他们谈到了在武安郡城遇到的摩尼寺高手铁塔，铁塔向滕青山发起了挑战，并展示了眼中的金光。诸葛元洪推测铁塔可能是摩尼寺的罗汉果位高手。滕青山对摩尼寺的了解有限，但得知裴三和铁塔可能是该派系的重要人物。诸葛元洪认为裴三和铁塔的来历可能有两种：对他们有恩或自身实力强大。无论是哪种情况，裴三都是一个难以对付的角色。滕青山回到住处后，开始思考自己的修炼道路。",
    "characters_in_summary": [
        "滕青山",
        "诸葛元洪",
        "铁塔",
        "摩尼寺",
        "武安郡城",
        "裴三"
    ],
    "pre_entity_info": "滕青山 | 江湖侠客，真实身份为秦狼，卖万年寒铁的商人，与滕青雨（妹妹）、滕青虎（表哥）有关系，地点包括滕家庄、归元宗大殿、武阁等，已抵达铁臂猴山，目标为寻找朱果\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系，地点包括滕家庄、归元宗大殿等。\n武安郡城 | 青湖岛势力范围的一个城市，古世友在此设有据点\n裴三 | 扬州的大富商，《潜龙榜》第一，与古世友有交集\n九州大地 | 滕青山活动的地域，包括滕家庄、归元宗大殿、武阁等地。\n黑甲军 | 九州大地上的军队，牛展为首的最弱八名百夫长需要与九名一流武者争夺八个百夫长位置。黑甲军是由归元宗控制的军队，滕青山和滕青虎都是其中的士兵。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "诸葛元洪深深看了滕青山一眼，而后便笑起来：“哈哈，我明白你这孩子为什么十七岁就能达到先天了！你跟那项凡尘一样，全身精力都耗费在这上面。不过青山，我得提醒你，这婚嫁，也是人生的大事，你可不能忽略。”\n“嗯，我懂。”滕青山其实也挺头疼。\n青姑娘，的确是个好姑娘，那宛如谪仙般的气质，很纯净。这样的姑娘，在这样的乱世中很少见，一般经历过血腥事，很难保持那份纯净。而诸葛青是宗主女儿，生活安逸，加上诸葛元洪良好的教导，才能拥有这番气质。\n奈何，滕青山对青姑娘，只是对妹妹般的关心。并非感动心灵的那种。\n然而师傅‘诸葛元洪’说的，滕青山也懂。\n婚嫁，的确是大事！\n这是古代社会，不孝有三，无后为大！在滕家庄时，父亲‘滕永凡’就曾逼过滕青山早点成亲，现在，是看滕青山进入归元宗需要好好打拼，这才肯拖延几年的。\n“即使为了家里考虑，也得传香火。父亲就我这么一个儿子。”滕青山暗自叹息，“不管怎样，过几年还是得娶妻生子。”对于是否能找到，像小猫一样能让自己感动的女人，滕青山都没一点信心。\n可这辈子单身，滕青山肯，父母第一个不同意。\n以滕青山地孝心。还不敢断了家里香火。\n“师傅。我在回来途径武安郡城。在那。遇到一个高手。皮肤黝黑。身体壮硕。名为‘铁塔’。他向我挑战……可我现。这人应该是先天强。”滕青山将埋在肚子里地疑惑说出来。\n诸葛元洪大吃一惊：“先天强挑战你？他难道知道你达到先天？”\n“看样子。事先并不知。”滕青山说道。“不过和我切磋后。应该知道了。”\n自己能挡下那一铁锏。那铁塔当然能猜到滕青山实力。\n“最奇怪的是，他在爆真正实力的时候，眼中闪过一道金光。”滕青山疑惑不解。\n“眼中闪过金光？”诸葛元洪听了皱眉道，“嗯，听你这么一说，这个叫‘铁塔’的男子，应该是摩尼寺的！”\n“摩尼寺？”滕青山有些惊讶。\n“嗯，天下八大宗派，唯有摩尼寺是佛宗，咱们另外七大宗派，都是炼精化气、炼气化神。而眼中闪过金光，也唯有摩尼寺地了，毕竟，摩尼寺佛宗求的是‘舍利’，而我们修炼求的是‘先天金丹’。眼中神若实质，金光一闪，佛宗，只要达到罗汉果位，就能做到。而我们，必须达到‘先天金丹’才成。”",
            "summary": "滕青山在归元宗与师傅诸葛元洪谈论关于他的先天境界和婚嫁大事。同时，他提到了在武安郡城遇到的摩尼寺高手铁塔，铁塔向滕青山挑战并展示了他眼中的金光。诸葛元洪推测铁塔可能是摩尼寺的罗汉果位高手。",
            "characters_in_summary": [
                "滕青山",
                "诸葛元洪",
                "铁塔",
                "归元宗",
                "武安郡城"
            ],
            "entity_info": "滕青山 | 江湖侠客，真实身份为秦狼，卖万年寒铁的商人，与滕青雨（妹妹）、滕青虎（表哥）有关系，地点包括滕家庄、归元宗大殿、武阁等，已抵达铁臂猴山，目标为寻找朱果\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系，地点包括滕家庄、归元宗大殿等。\n归元宗 | 滕青山所在的宗派，诸葛元洪为其掌门。\n武安郡城 | 青湖岛势力范围的一个城市，古世友在此设有据点\n九州大地 | 滕青山活动的地域，包括滕家庄、归元宗大殿、武阁等地。\n黑甲军 | 九州大地上的军队，牛展为首的最弱八名百夫长需要与九名一流武者争夺八个百夫长位置。黑甲军是由归元宗控制的军队，滕青山和滕青虎都是其中的士兵。\n裴三 | 扬州的大富商，《潜龙榜》第一，与古世友有交集"
        },
        {
            "id": 1,
            "content": "滕青山听的不太懂。\n因为对佛宗修炼他不懂，似乎，摩尼寺的修炼方法，和其他宗派完全不同。\n“总之，那铁塔，九成九，是摩尼寺的。”诸葛元洪说道。\n“师傅，这铁塔，是一个叫裴三的中年男子护卫。”滕青山紧接着说道，“那天，在武安郡城。这裴三，一掷就是一万两黄金，买下了一名花魁。而且，这位裴三对青湖岛少岛主‘古世友’，很瞧不起。”\n“罗汉果位高手，当护卫？”诸葛元洪有些吃惊，“这裴三，是摩尼寺地大人物？可摩尼寺对浪费钱财是非常反对的，用一万两黄金买下花魁。摩尼寺怕是不允许。”\n诸葛元洪也惊讶了。\n摩尼寺，那可是八大宗派之！\n“我有些看不透。摩尼寺麾下，是有人赚钱。可即使有钱，他们也不敢花费一万两黄金购买花魁……甚至于去得罪青湖岛少岛主！”诸葛元洪很确定，摩尼寺高层是可以瞧不起青湖岛，也可以动用大量钱财。\n可是，能进高层，肯定是寺内僧人，寺内僧人，是必须禁女色的。更别说花钱买花魁了。\n至于俗世弟子，不禁女色，可在摩尼寺不可能拥有高地位。那些俗世弟子，恐怕还不敢瞧不起青湖岛少岛主。\n“两种可能，一个，这裴三对摩尼寺有大恩，令摩尼寺派罗汉果位高手前来当护卫。第二，这裴三是超级强，或他地长辈，是超级强。厉害到能从摩尼寺偷盗出佛宗秘典，让那护卫修炼，并且还让护卫达到先天！”诸葛元洪说道。\n滕青山听得暗惊。\n这两个可能，不管怎样，这裴三都不好惹。\n“青山，没事就先回去休息。”诸葛元洪笑道。\n“是，师傅。”滕青山离开书房。\n扬州，武安郡城。\n豪奢府邸的凉亭下，古世友铁青着脸坐在石凳上，他面前恭敬站着大胡子壮汉。\n自从那天，裴三带着护卫‘铁塔’、梦杜鹃二人离开后，古世友就立即派遣出数千人\n三，到后来，甚至于派遣了上万人。以他古世友遣上万人仅仅是一句话地事。\n在他青湖岛掌控的区域，上万人，竟然到第二天上午，才找到裴三等人。\n直到此刻中午时分，消息才传到古世友这。\n“李将军！”古世友看着大胡子壮汉，“你说，数千城卫军围住那裴三他们，被杀死了数百人，那位带领数千人的大队长，还被人抓住？”古世友脸色铁青，“简直是滑天下之大稽！我青湖岛的脸，都被你们丢尽了！！！对方才三个人，还有一个是柔弱女人。你们数千号人！要是我，早抹脖子了！”\n这大胡子壮汉连道：“少岛主，那黝黑壮汉，是先天强，全身撑起气罩，弓箭难伤，轻易地就抓住了带队地大队长。”\n“先天！”古世友气的咬牙，“全是狡辩，贪生怕死罢了！先天又怎样，他难道能一下子杀光数千人？先天真元是有限的，数千号人围上去，那个先天护卫，最多杀数百人。其他人就抓不住那裴三？”\n大胡子壮汉苦涩道：“少岛主，我城卫军并非胆小怕死，可是那裴三比他护卫，更厉害。”\n古世友怔住了。\n“我们的人围上去，可那裴三一记手刀，就杀死围上去的数十号人。”大胡子壮汉说道。\n“离体刀光？也是先天强。”古世友脸色不由一变。\n一个先天护卫，其实已经让古世友心中忌惮了。可是那裴三，竟然也是先天强。古世友就要认真考虑了……须知，铁衣门一共三个先天强。归元宗，加上滕青山也才四个先天强。\n先天，是很难达到的。可那裴三，主仆二人就两个先天了。\n“什么来头？”古世友犹豫起来。\n“少岛主，那裴三还让我们地人，给少岛主带一句话。”大胡子壮汉道。\n“说。”古世友沉着脸道。\n“那裴三说……”大胡子壮汉苦笑道，“告诉那古世友，不想死，就别来烦我！”\n“好大的口气。”古世友眼睛眯起。\n大胡子壮汉心底忐忑，以他对少岛主地认知，遇到这种侮辱，肯定要暴怒。\n“让所有人都退回来。”古世友冷声道，“还有……等会儿我就要回青湖岛，你去通知一下我师妹他们。”\n“是。”大胡子壮汉立即退去。\n安阳河河道内，一条上下两层的游船缓缓行进着。\n梦杜鹃坐在顶层舱内弹着七弦琴，琴声回荡在安阳河两岸，一身黑衣地船夫在船尾摇着船桨，而紫袍男子‘裴三’却是在前甲板上，惬意地躺在木椅，听着琴声，摇头晃脑嘴里哼着小曲。\n“老爷，您说那古世友，会不会再派人追过来？”那壮汉‘铁塔’站在裴三身后。\n裴三闭着眼哼着小曲：“嗯？放心，那古世友如果傻到这程度，就不可能名列《地榜》，不过这次来扬州，玩了一趟还真不错。那滕青山比我预料的要好，而且，还附带着，找到了杜鹃姑娘这样地琴师。”\n“那滕青山，十七岁就先天，的确厉害，唯有数百年前的妖僧‘项凡尘’能比啊。”那壮汉‘铁塔’也赞道，“不过那滕青山练的是枪，而归元宗，在枪法上很一般，老爷，滕青山的天赋，会不会被归元宗糟蹋了。”\n“看着便是！再过数十年，不就知道了？”说完，裴三又眯着眼，哼着小曲了。\n游船缓缓朝西边前进着。\n归元宗，诸葛青的闺房内。\n午后阳光透过窗户照射进来，诸葛青正在桌前做着衣服，这是一件石青色的外袍，已经差不多完工了。诸葛青此刻正拿着针线，在外袍内缝制着口袋。\n“滕大哥也该从蛮荒回来了……”诸葛青想着脸上不由露出一丝笑容，这一件石青色外袍，是她亲自选料，甚至于衣服内层，是一层雪蚕丝，这件外袍穿在身上，保温效果堪比上等的裘衣，而且也能防御一般弓箭。\n“爹说，要帮我说亲……不知道滕大哥他……”诸葛青想到这，脸都红了。\n就在这时，诸葛青透过窗户，看到远处一道人影走来。\n“爹？”诸葛青放下针线，起身走出了屋子。\n“青青，下午没练剑？”诸葛元洪微笑道。\n“嗯。”诸葛青点头，当然没练剑，她在做衣服。\n“对了，你青山师兄，他今天刚回来。”诸葛元洪又说道。",
            "summary": "滕青山听的不太懂关于摩尼寺的事情，但他了解到裴三和铁塔可能是摩尼寺的大人物。诸葛元洪认为裴三和铁塔的来历可能有两种，一是对摩尼寺有大恩，二是自身实力强大。无论哪种情况，裴三都是不好惹的人物。滕青山回到住处后，开始思考自己的修炼之路。",
            "characters_in_summary": [
                "滕青山",
                "诸葛元洪",
                "裴三",
                "铁塔"
            ],
            "entity_info": "滕青山 | 江湖侠客，真实身份为秦狼，卖万年寒铁的商人，与滕青雨（妹妹）、滕青虎（表哥）有关系，地点包括滕家庄、归元宗大殿、武阁等，已抵达铁臂猴山，目标为寻找朱果\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系，地点包括滕家庄、归元宗大殿等。\n裴三 | 扬州的大富商，《潜龙榜》第一，与古世友有交集\n铁塔 | 摩尼寺的先天强者，向滕青山挑战\n归元宗 | 滕青山所在的宗派，诸葛元洪为其掌门。\n武安郡城 | 青湖岛势力范围的一个城市，古世友在此设有据点\n九州大地 | 滕青山活动的地域，包括滕家庄、归元宗大殿、武阁等地。"
        }
    ]
}