{
    "chapter_title": "第一百八十四章  第四招 ",
    "chapter_summary": "滕青山在归元宗附近的繁华地段购买了一座价值三十万两银子的府邸，与妹妹青雨、表哥青虎以及诸葛家族的一同行前往参观。为了族人的安全，他打算将滕家庄迁移至城内，并更换原有的护卫队伍。在练习五行枪法时，滕青山遇到了困难，无法将先天真元和枪法力量完美融合。这时，妹妹青雨邀请他参加夜游运河的庆祝活动，滕青山暂时放下修炼，愉快地加入了活动。",
    "characters_in_summary": [
        "滕青山",
        "青雨",
        "青虎",
        "诸葛家族",
        "归元宗",
        "繁华地段",
        "府邸",
        "滕家庄"
    ],
    "pre_entity_info": "滕青山 | 江湖侠客，真实身份为秦狼，卖万年寒铁的商人，与滕青雨（妹妹）、滕青虎（表哥）有关系，地点包括滕家庄、归元宗大殿、武阁等，已抵达铁臂猴山，目标为寻找朱果\n青雨 | 滕青山的妹妹，滕家庄的一员。\n归元宗 | 滕青山所在的宗派，诸葛元洪为其掌门。\n滕家庄 | 滕青山的家乡，位于九州大地的一个村庄\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系，地点包括滕家庄、归元宗大殿等。\n诸葛青 | 归元宗弟子，滕青山的师妹\n武安郡城 | 青湖岛势力范围的一个城市，古世友在此设有据点",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "在修炼之余，滕青山也在江宁郡内，归元宗北边不远处购买了一座占地极广的府邸，这府邸前任主人是位大盐商，为了做一笔大生意要银子周转，便卖掉了这一座府邸，滕青山出手，花费三十万两银子买下！\n清晨。（*泡_书_吧*中文网*超速更新最新小说章节\n归元宗北大门，身穿黑色盔甲的守卫站得笔直，大街上的行人根本不敢靠近这北大门。\n“统领大人！”见到五人走来，这些守卫立即躬身行礼。\n“嗯。”\n滕青山笑着点点头，便带着妹妹青雨、表哥青虎，还有诸葛云、诸葛青兄妹二人，一行五人走过归元街，沿着运河大堤一路向北走。在江宁郡城城内的东北区域，属于富人们的区域。\n而临近江宁郡的府邸，更是价值高昂。\n仅仅走了三四里地，滕青山便停下。\n“就是这座。”滕青山指着那大门，这府邸大门足有六七丈宽，在府邸两侧，更摆放着两座扬起前蹄的骏马石雕，使得整个府邸霸气十足。原先大门上方的牌匾已经被撤下。\n“老爷！”一看到滕青山。在大门口地中年人立即迎上来。\n“大手笔啊。”诸葛云一看。不由眼睛一亮。感叹道。“大哥。你这府邸从外面看就不小。占地得有好几亩吧？咱们归元宗虽然占地够广。可人太多了。我也就分到几间房子罢了。还赶不上你这零头呢。”\n“占地。大概十亩多点。”滕青山说道。\n“十亩地啊。”青雨、青虎也惊喜起来。\n“大家进去看看。”滕青山立即带进去。这假山、荷花池、花园、石雕等。亭台楼榭在山山水水中。将空间凸显地很大。在这府邸中。一群人走了一会儿。青雨甚至于走地都迷糊了。\n不得不说。这扬州盐商地确懂得享受。\n“老爷。”\n“老爷。”\n一路上，这府邸内的侍女么见到滕青山就恭敬喊道。\n“还有这么多漂亮侍女啊。”诸葛云感慨道。\n“诺大一个府邸，单单打扫，还有浇花等等，就要不少人。所以这些侍我遣散部分，也留下了一半，再少，这么大的府邸没法弄了。”滕青山说道，“原先的护卫，我全部遣散，有亲卫队，不需要他们了。”\n“对，我黑甲军亲卫队，当然比那些什么护卫，好多了。”诸葛云也说道。\n身为第一统领，是有亲卫队的。\n这亲卫队，统领住在外面，亲卫队也要跟着保护统领，这是归元宗规矩。\n“喝！”\n“哈！”\n走到一片空旷练武场中，已经看到不少亲卫在晨练着。\n“哥，买这么大的府邸，怎么住啊。”青雨低声道。\n“买这么大，我们住是其次，将来爹娘，还有我滕氏一族的人。”滕青山说道，“没有长盛不衰地势力，等哪年，我老了死了。滕家庄在乡下，面临各种危机，还是进城好。在城内是最安全的。这府邸，住两千多人嫌拥挤。不过数百人住下没问题！”\n滕青山早为滕家庄谋了出路。\n永远在乡下是肯定不行的，滕家庄既然有祖传打造兵器的手艺，而且丝毫不亚于宜城最顶尖的匠师。既然如此，即使进城，那滕家庄族人们也不会坐吃山空。\n“嗯嗯。”青雨听了大喜。\n“这事，等我接爹娘过来，我会先跟他们商量一下。”滕青山笑着说道。\n走在府邸内。\n“滕大哥。”诸葛青笑着道，“你搬入新府，这可是一件大喜事，我也送不起太贵重的东西，嗯，给！”说着她将她背在身后的包裹拿出，然后递给滕青山。诸葛青捧着包裹，亮晶晶的眼睛盯着滕青山。\n“还有礼物。”滕青山惊讶笑着，同时接过。\n“哥，这可是小青她亲自选的布料，从宗内要的雪蚕丝，从头到尾，可都是小青她亲手做地，你打开看看啊，穿穿看，看小青的女红怎样。”青雨也连说道，同时还偷偷向诸葛青一眨眼，诸葛青不由有些脸红。\n“对，解开看看。”诸葛云也催促道。\n滕青山也就笑着打开，这是一件石青色的衣袍，摸在手上挺柔滑舒坦的，应该是上等布料。\n“呼！”一展开，滕青山便直接穿在身上。\n“大小刚刚好。”滕青山还看看衣内，里面是一层雪蚕丝，“小青这手艺真的不错。”忽然滕青山目光锁定了口袋旁雪蚕丝上。\n雪蚕丝是白的，那一抹暗红血迹很显眼。\n一直忐忑，担心滕青山看到的诸葛青，见滕青山脸上表情：“他看到了！”不由脸红，尴尬道：“滕大哥，那，那，那是我不小心，针刺破手指，滴上去的。”\n“针刺破手指，妹\n手艺，还会刺破手指？”诸葛云惊讶道。\n“不小心嘛。”诸葛青连道。\n“小青辛苦了，这件衣服很不错。”滕青山笑道，“雪蚕丝内层，穿在身上也舒服。”\n诸葛青听了不由笑了。\n在归元宗，黑甲军都统一级别就可以在外居住了，至于统领、长老更不要说，至于执法长老，权利更是高地吓人。\n滕青山正式，成为执法长老的日子，定在了十一月初三。\n而滕青山购买的那座府邸，被妹妹青雨，定名为‘滕府’，按照妹妹青雨的话说，看到别的府邸，什么‘李府’，什么‘郭府’，她就很嫉妒。所以，也给自家的府邸，定为‘滕府’！\n将来滕家庄族人们也会住进来，滕府，名字倒是适合。",
            "summary": "滕青山在归元宗附近购买了一座占地十多亩的府邸，花费了三十万两银子。他和妹妹青雨、表哥青虎，以及诸葛云、诸葛青兄妹一起参观了这个庞大的府邸。滕青山计划将滕家庄的族人转移到城里来，以确保安全。他在府邸里见到了许多侍女和亲卫，决定将原来的护卫替换成自己的黑甲军亲卫队。",
            "characters_in_summary": [
                "滕青山",
                "青雨",
                "青虎",
                "诸葛云",
                "诸葛青",
                "滕家庄"
            ],
            "entity_info": "滕青山 | 江湖侠客，真实身份为秦狼，卖万年寒铁的商人，与滕青雨（妹妹）、滕青虎（表哥）有关系，地点包括滕家庄、归元宗大殿、武阁等，已抵达铁臂猴山，目标为寻找朱果\n青雨 | 滕青山的妹妹，滕家庄的一员。\n诸葛云 | 归元宗弟子，滕青雨的恋人\n诸葛青 | 归元宗弟子，滕青山的师妹\n滕家庄 | 滕青山的家乡，位于九州大地的一个村庄\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系，地点包括滕家庄、归元宗大殿等。\n归元宗 | 滕青山所在的宗派，诸葛元洪为其掌门。\n武安郡城 | 青湖岛势力范围的一个城市，古世友在此设有据点"
        },
        {
            "id": 1,
            "content": "十一月初二这一天傍晚时分。\n滕府，滕青山独占的一处练武场内。\n“轰！”“轰！”“轰！”“轰！”……\n一声声爆炸声，从练武场内传出来，只见只是穿着长裤，**着上身的滕青山，上身尽是汗滴，左手抓着轮回枪中部，右手抓着末尾，右手猛地一个前送，悄无声息中，左右手间就出了完全迥异的力道。\n嗡！\n枪头产生模糊幻影！\n“哼！”滕青山猛地松开左手，右手抓着轮回枪，借势就是一个凌厉的前刺。\n噗！\n一股火红色螺旋劲竟然缠绕着枪头，这成螺旋形状地火红色先天真元，竟然旋转着，朝轮回枪的枪尖聚集去，那么强地螺旋结构先天真元，瞬间便压缩成了一点，聚集在枪尖位置！\n就是空气瞬间压缩成一点，极高压强下，爆炸开的威力都很惊人，更别说先天真元了。\n“轰！”轮回枪枪尖处出了震耳的爆炸声，周围的气刃乱飞，草皮早就划出一道道深沟。完全能想象，这枪尖如果刺在敌人面前，猛然爆炸开的一点，会何等可怕。\n自从达到先天境界，这先天真元能够离体存在，滕青山这五行枪法地第四枪，已经完成一半了。\n“不对，不对！”\n滕青山皱眉，摇头。\n因为是实验招式，所以试验的先天真元很稀少。\n“这么一点先天真元，凝聚成了一点。和轮回枪本身地力量穿透力，都无法结合。更别说，全力施展了。”滕青山暗自摇头，这形意五行枪的第四招，是融合《烈火五式》以及虎炮拳地意境创出的。\n按道理一旦施展！\n强大地先天真元会在枪头形成漩涡，而后沿着漩涡的力道，顺势在枪尖处压缩成一点！这是第一点！\n第二点！\n是滕青山按照‘虎炮拳’的方式，爆出的最强劲力，透过轮回枪，产生一股惊人穿透力。单单这一点，威力便不弱于毒龙钻。而‘第一点’先天真元沿着螺旋力道压缩成一点，威力也接近‘毒龙钻’。\n一旦两点结合，威力将极为可怕！\n“两点结合，的确太难。”滕青山摇头。\n这对轮回枪控制要求太苛刻了。\n必须先以‘火尽薪传’的原理，令先天真元能形成漩涡并且压缩成一点，其次立即转为虎炮拳劲，令全身劲道透过轮回枪爆。\n还要令两点威力，在同一瞬间爆！达到最强效果！\n“我只是使用极少量的先天真元，都不成，怎么办呢？”滕青山有些烦恼。\n这个问题，他苦恼好些日子了。\n如果让诸葛元洪知道，估计会惊呆了。\n滕青山这一招，施展难度太大。\n无论是心境要求、力量要求、先天真元要求，乃至于对轮回枪的控制要求，都苛刻到极致。\n“最大的问题就是，令先天真元以螺旋结构，压缩成一点。必须要绝望中存有一丝希望的心境，可虎炮拳，又是愤怒地狂暴心境……两股心境不一。”滕青山思虑许久，脸色陡然一变，“不对！错，错，错！！！先天真元，控制方法错了。”\n滕青山眼睛亮起，当即准备再度试验。\n就在这时候\n“哥！”妹妹青雨跑来了，“你还修炼啊。”\n“有事？”滕青山疑惑看着妹妹。\n“明天哥你就正式成为执法长老了，今天晚上，我和小云，还有小青，准备带你一起夜游运河！先提前庆贺一番嘛。”青雨连说道，滕青山看看天色，便笑着点头：“也好，我去冲一下，换下衣服。”\n看着滕青山离去，青雨激动的一捏拳头：“嘿嘿，小青，成不成，就看你的喽。”",
            "summary": "滕青山正在练习他的五行枪法。然而，由于招式的难度，他无法成功地将先天真元和枪法力量完美融合。正当他苦恼时，他的妹妹青雨跑来邀请他参加夜游运河的庆祝活动。滕青山欣然同意，暂时放下修炼，换上衣服准备出发。",
            "characters_in_summary": [
                "滕青山",
                "青雨",
                "五行枪法",
                "夜游运河"
            ],
            "entity_info": "滕青山 | 江湖侠客，真实身份为秦狼，卖万年寒铁的商人，与滕青雨（妹妹）、滕青虎（表哥）有关系，地点包括滕家庄、归元宗大殿、武阁等，已抵达铁臂猴山，目标为寻找朱果\n青雨 | 滕青山的妹妹，滕家庄的一员。\n滕青雨 | 滕青山的妹妹，滕家庄的一员。\n诸葛云 | 归元宗弟子，滕青雨的恋人\n诸葛青 | 归元宗弟子，滕青山的师妹\n滕家庄 | 滕青山的家乡，位于九州大地的一个村庄"
        }
    ]
}