{
    "chapter_title": "第一百九十五章  战吧！战吧！ ",
    "chapter_summary": "在归元宗与青湖岛两大势力的冲突中，诸葛元洪与古雍进行了一场关乎归元宗命运的对话。滕洪山担心他的表哥和表妹在战场上的安危，决定前往内城查看。归元宗与青湖岛之间的冲突即将爆发，双方在大军驻扎在郡城内外。滕青山试图寻找禹皇宝藏，但因数千年来的变化，地理位置难以确定。在外城，滕青山与青湖岛的人展开激战，而他的妹妹青雨和表哥诸葛云则在内城坚守阵地。在面对生死抉择时，他们选择了与爱人共度生死。",
    "characters_in_summary": [
        "滕青山",
        "诸葛元洪",
        "古雍",
        "滕洪山",
        "表妹",
        "禹皇",
        "青雨",
        "诸葛云"
    ],
    "pre_entity_info": "滕青山 | 归元宗弟子，与诸葛青关系友好，面临青湖岛的威胁，与归元宗共同应对危机；在延江城与铁万茂交手，击败对方。\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系。\n古雍 | 青湖岛岛主，先天实丹，与诸葛元洪、赵丹尘等有敌对关系。\n青雨 | 滕青山的妹妹，滕家庄的一员。\n诸葛云 | 归元宗弟子，滕青雨的恋人，与滕青山关系友好\n灰袍中年人 | 青湖岛的弟子，对诸葛元洪和青湖岛的局势分析透彻，对铁衣门的覆灭表示期待。\n胡长老 | 青湖岛长老，与滕青山等人无直接关系。\n蓝将军 | 银蛟军百夫长，隶属于青湖岛，听命于古雍。\n赵丹尘 | 青湖岛执法长老，先天金丹，名列《天榜》第十，与古雍有合作关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "他双手正抱着足有一丈多高的管状物体。\n“水漏？”滕青山眉头一皱。\n在九州大地上，计时工具有日、沙漏、水漏等诸多工具。而这水漏的工作原理，就是在漏壶底部有一个小孔，那么，漏壶内的水会以恒定的速度不断的流淌，随着流淌……而那浮在水面的刻度铁针会缓缓下降。\n当水流光，刻度铁针的顶端，刚好和漏壶顶端平齐。\n次水，一般以持续缓缓流淌十二个时辰。\n“诸葛元洪！”那厚重声音再传来，“这水漏你也看到了，三个时辰！你只有三个时辰！”\n站在城墙上，猎猎的诸葛元洪第一次开口，清朗的声音也破空传过去：“古雍，我归元宗立足江宁郡已一千余年，你想要将我归元宗变成一片焦土，这可不是件容易的事。避免伤了彼此和气，还是别动干戈的好。”\n“哈哈……”古雍的答，仅仅是一串大笑声。\n《天榜》排名第六、第七地大绝世强者。相隔三里。完成了简单对话。\n青湖岛大军阵营。十三名先天强者正聚集在一起。\n那位着盔甲地蓝将军笑道：“这诸葛元洪。到了这份上。竟然还不急不躁。还说‘避免伤了和气。还是别动干戈地好’。真是可笑啊！等我们灭了他归元宗。我看他急不急！”其他先天强者们也都笑了起来。笑声中含有自信！\n“各位长老。切不可小瞧了那诸葛元洪。”古雍微笑道。“按照之前计划。第一。联手杀死诸葛元洪。第二。活那个叫滕青山地年轻人。”\n“放心吧。岛主。”\n那些先天强者们都笑着点头，虽然自信，可他们并不自大。\n“各位回大帐歇息，三个时辰后，准备发动总攻。”古雍吩咐道，其实之所以拖上三个时辰，一是银蛟军一路颠簸赶路到这，较为疲劳，歇息三个时辰，体力可以达到巅峰。二是，让归元宗的军士、弟子们，在惊恐中度过三个时辰。\n古雍刚才那些话，足以让归元宗许多人心生惊恐。\n惊恐中度过三个时辰，士气将会降到低谷。\n城墙上，聚集了数万人，密密麻麻。\n寒风起，吹起诸葛元洪披散地长发。\n“庞师弟。”诸葛元洪吩咐道，“你去内城，负责内城人马调派。”归元宗人马部分是在这江宁郡城的城墙上，还有部分都在内城。\n“是，宗主。”庞山躬身。\n“宗主，如若有人害怕逃窜，该当如何？”庞山又问道。\n诸葛元洪淡漠道：“都统、护法以下的，临阵溃逃者，关进地牢！如若反抗，一律处死！都统、护法一级以及往上的，但凡临阵溃逃地，一律破田，关进地牢。反抗者，同样处死！”\n“是。”庞山应道。\n在宗内地位越高，处罚反而越严。\n其实昨天滕青山他们撤退回归元宗，归宗就迅速地集结人马。其中外围弟子中一些非战斗人员，大多都遣散了。还有核心弟子、黑甲军军士的家眷们，以及实力太弱者，大多也都离开归元宗，进入郡城其他地方。\n其他人，必须迎接战争！\n“滕统领，午饭。”一份铁饭盒递给青山，此时已过了正午时分。\n接过饭盒，打开盒盖，滕青山就吃了起，很快便吃的干干净净。\n“一战……那铁衣门，一夜就被灭了。我归元宗……”滕青山一想到三个时辰后，超过十万名武者的厮杀，心中就有些颤栗，他不是为自己害怕，是担心那些朋友、亲人，“混战中，表哥和小雨，能保住性命吗？”\n在千军万马的厮杀中，就连滕青山也没十足把握保住自己的命，更别说青雨和青虎了。\n滕青山想到此，心中愈加不安。\n“师傅，我去内城看看。”滕青山看向诸葛元洪，之前，诸葛元洪是让滕青山别离开他十丈。\n诸葛元洪看了他一眼：“去吧，三个时辰内回来。”\n“嗯。”\n滕青山点点头，连朝南边跑去。",
            "summary": "归元宗与青湖岛两大势力发生冲突。诸葛元洪与青湖岛岛主古雍展开了一场关于归元宗存亡的对话。古雍给了诸葛元洪三个时辰的时间来决定归元宗的命运。滕青山担忧他的表哥和表妹在战中的安危，决定去内城查看。",
            "characters_in_summary": [
                "诸葛元洪",
                "古雍",
                "滕青山",
                "归元宗",
                "青湖岛",
                "内城"
            ],
            "entity_info": "诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系。\n古雍 | 青湖岛岛主，先天实丹，与诸葛元洪、赵丹尘等有敌对关系。\n滕青山 | 归元宗弟子，与诸葛青关系友好，面临青湖岛的威胁，与归元宗共同应对危机；在延江城与铁万茂交手，击败对方。\n归元宗 | 武林门派，位于九州大地的某个地方，内部有龙岗、运河等景点，年轻人喜欢在运河夜游，面临青湖岛的威胁\n青湖岛 | 与归元宗对立的门派，覆灭铁衣门，对归元宗发动攻击的可能性很高\n灰袍中年人 | 青湖岛的弟子，对诸葛元洪和青湖岛的局势分析透彻，对铁衣门的覆灭表示期待。\n胡长老 | 青湖岛长老，与滕青山等人无直接关系。\n蓝将军 | 银蛟军百夫长，隶属于青湖岛，听命于古雍。\n赵丹尘 | 青湖岛执法长老，先天金丹，名列《天榜》第十，与古雍有合作关系。"
        },
        {
            "id": 1,
            "content": "这内城和江宁郡城，有两面城墙是重合的。因为归元宗内城，处于江宁郡城地东南区域。所以，内城的东城墙和南城墙，是郡城东城墙、南城墙的一部分。\n青湖岛大军，古雍的大帐内。\n大帐边上，挂着一幅巨大的地图，是整个江宁郡的详细地图。\n古雍正站在地图面前，仔细地分析着。\n“数千年下来，变化的确大。”古雍皱眉仔细观察着地图，“不过按照禹皇宝藏地图，这宝藏藏所应该就在江宁郡这一代……不过，经过数千年变化，的确很难找了。”他仔细分析着地理位置。\n“爹。”大帐外忽然来\n古雍当即转身，笑道：“世友啊，进来吧。”可当他的目光掠过大帐内方桌上，笑容瞬间没了，冷着脸他连走到方桌旁，目光落在桌上的一张纸上，他拿起纸张。\n“爹。”古世友走进来，疑惑看着他父亲。\n看着这纸张上地内容，古雍脸色变得难看，喝道：“世友，让赵长老、宇文长老、胡长老、文长老，四位过来。”\n“是，爹。”古世友大惊。\n此次青湖岛十三位先天强者中，有五位是先天金丹，除了古雍外，正是刚才古雍说的四位长老。\n“突然召集四位执法长干什么？”古世友不懂，可他感觉到……\n有大事发生！\n归元宗内城，三千黑甲军军士，三万城卫军军士，四千核心弟子，两万外围弟子，令整个内城上全部都是人。\n在一座望塔里，只有诸葛云、青雨二人。\n“青雨。”一身铠甲的葛云，握着青雨的手，低声道，“三个时辰后，已经天黑，今夜一战，如果我们归元宗真的挡不住，开始崩溃时，到时，肯定有人溃逃。记住，那时候，你也混在大批人马中逃。”\n“你跟一起。”一身赤鳞战甲地青雨说道。\n当初将赤鳞兽的战甲带回来，宗主赐予滕青山两套，这两套，被滕青山给了表哥滕青虎和妹妹青雨。\n“别闹了！”诸葛云怒声低喝道。\n青雨一怔，诸葛云是很乐观的一个人，很少用这种语气！\n“青雨。”诸葛云眼睛瞪得滚圆，眼睛中还有着血丝，“实话和你说，想到三个时辰后，我都害怕！一夜，仅仅一夜铁衣门就覆灭了。我归元宗即使能侥幸撑下来，死的人也肯定很多。我是少宗主！我是诸葛元洪:子！我不能逃！而你……青雨，我不想看到你死，你知道吗？”\n青雨眼睛红了，摇头道：“不，要死一起死！”\n“青雨，小云。”一道声音响起。\n二人转头看去，望塔门口正有一个黑色人影。\n“哥。”青雨连喊道。\n“小云。”滕青山盯着诸葛云，“今夜，死地人会很多。我会在外城和青湖岛的人厮杀！我妹妹，按照宗内规矩，是可以离开的。不过她为了你，硬是要和你一起守城。所以，你必须要保护好她！”\n核心弟子中，入门时间短实力弱的，是可以离开的。\n而青雨，入归元宗半年左右，时间太短，是可以离开归元宗地。可为了诸葛云……青雨却死活不肯独自离去。\n“青雨，一定会活地好好地，我保证！”诸葛云咬牙道。\n滕青山看了看他，随后转头看向青雨。\n“你很任性。”滕青山叹息一声，想到自己妹妹身临险境，滕青山真的不愿，他甚至想强行将妹妹带出去。可昨晚，妹妹那决绝地眼神，令他改变主意……如果是自己和小猫，恐怕也是临死，也不会分离吧。\n“哥……”青雨声音很低。\n滕青山伸手摸了摸青雨的脑袋，和小时候一样。\n“记住，活着。”滕青山眼睛有些红。\n“哥，我们明天一起吃早饭。”青雨忍不住流下泪水。\n滕青山看了诸葛云，又看了妹妹。\n“嗯，明天一起吃。”滕青山随即便转身离去……或许，这是最后一次和妹妹相见。\n可是人生就是选择地过程。\n选择离开爱，保住小命。\n还是选择和爱人，同生共死？\n滕青山尊重妹选择。\n“战吧，站吧！”滕青山离开了内城，回到外城。\n时间流逝，冬天天黑的很早，当时间过去两个半时辰时，天便完全黑了。\n城墙上，一个个握紧自己的兵器。\n“马上就到三个时辰了。”滕青山看着下方那水漏指针。\n忽然听到脚步声，滕青山转头看去，旁边是表哥青虎。\n“表哥，如果我不带你来归元宗，你可能在滕家庄能过的很开心，估计连婆娘、儿子都有了，后悔吗？”滕青山低沉道，滕青虎咧嘴一笑：“说这些干什么？咱们滕家庄地汉子没一个怕死！只是我有些后悔，后悔没结婚，我死了，香火可就断了。”\n“不过，我滕青虎也当了黑甲军百夫长！总比一辈子当个普通山民要强，他娘的，今晚狠狠地杀……”\n滕青山拍了拍青虎的肩膀，没说什么。\n滕青山目光落在下方水漏上。\n“三个时辰到了！”滕青山瞳孔一缩。\n“咚！咚！咚！”一声声沉重的，好似砸在人心脏上的鼓声轰然响起，城下三里外青湖岛军营处顿时喧哗起来。\n江宁郡城城墙上，一个个军士握紧了手中兵器。\n“他娘的。”滕青虎咬着牙，盯着远处。\n滕青山握着轮回枪，遥处。",
            "summary": "归元宗与青湖岛之间的冲突即将爆发。归元宗内城与江宁郡城的两面城墙重合，青湖岛大军驻扎在郡城外。滕洪山试图寻找禹皇宝藏，但经过数千年变化，地理位置难以确定。滕青山在归元宗外城与青湖岛的人厮杀，而他的妹妹青雨和表哥诸葛云则在内城坚守。面对生死抉择，他们选择了和爱人同生共死。",
            "characters_in_summary": [
                "滕青山",
                "青雨",
                "诸葛云",
                "滕洪山",
                "禹皇",
                "青湖岛",
                "归元宗"
            ],
            "entity_info": "滕青山 | 归元宗弟子，与诸葛青关系友好，面临青湖岛的威胁，与归元宗共同应对危机。在延江城与铁万茂交手，击败对方。\n青雨 | 滕青山的妹妹，滕家庄的一员。\n诸葛云 | 归元宗弟子，滕青雨的恋人，与滕青山关系友好\n青湖岛 | 与归元宗对立的门派，覆灭铁衣门，对归元宗发动攻击的可能性很高。\n归元宗 | 武林门派，位于九州大地的某个地方，内部有龙岗、运河等景点，年轻人喜欢在运河夜游，面临青湖岛的威胁。\n诸葛元洪 | 归元宗宗主，冀鸿的师弟，与滕青山等人无直接关系。面对青湖岛的威胁，与归元宗共同应对危机。\n古雍 | 青湖岛岛主，先天实丹，与诸葛元洪、赵丹尘等有敌对关系。企图消灭归元宗。"
        }
    ]
}