{
    "chapter_title": "第二百一十一章 生死间的挣扎",
    "chapter_summary": "十二位强者刚为去世的长老举行完火葬仪式。此时，雪鹰教的五头雪鹰出现在天空中，引来了青州逍遥宫的强者们的注意。双方展开对峙，青湖岛的强者们担忧会带来更多麻烦。与此同时，禹皇宝图的传闻在大延山传播，引起各方势力兴趣，但青湖岛拒绝合作。滕永凡在无底洞底部等待时机，发现了一只黑铁蜈蚣。滕青山父子在保护妻子阿兰的过程中，勇敢击败黑铁蜈蚣并成功逃脱。这个故事展现了人类在面对困境时的顽强精神和勇气。",
    "characters_in_summary": [
        "滕永凡",
        "滕青山",
        "阿兰",
        "禹皇",
        "长老",
        "雪鹰教",
        "青州逍遥宫",
        "青湖岛",
        "大延山"
    ],
    "pre_entity_info": "滕永凡 | 滕家庄的铁匠，曾是猎人队成员，现为族内第一好汉。他是滕家庄的一员，与妻子袁兰育有一子滕青山。在地底深处与黑铁蜈蚣搏斗，后被黑铁蜈蚣拖入无底洞，在地道底部失血严重，靠乳白色水滴恢复体力。现在正努力离开地道。\n滕青山 | 滕家庄的一员，父亲是滕永凡，母亲是袁兰。当前剧情中，他带领亲卫队一百军士连夜赶回滕家庄，发现滕家庄曾被青湖岛围攻，寻找父亲滕永凡的下落。\n青湖岛 | 与归元宗对立的门派，覆灭铁衣门，对归元宗发动攻击的可能性很高。当前剧情中，青湖岛的十二位先天强者在水底与金色龙龟相遇，受到其威胁，导致士气低落。\n大延山 | 大延山是大延山山脉的一部分，是九州大地上的一座山脉，滕青山曾在碧寒潭中发现过紫光蛟龙，大延山中并没有其他的妖兽，滕青山认为妖兽可能藏在无底洞深处。\n天洪水宫 | 位于水底的一座神秘宫殿，据说是禹皇所创，青湖岛的十三位先天强者在此发现了这座宫殿，并认为这是禹皇的遗迹。当前剧情中，金色龙龟出现在宫门口，使得青湖岛的先天强者们感到困扰。\n滕云龙 | 滕青山的叔叔，滕家庄的猎人队队长，负责保护滕家庄的安全。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“岛主，看，雪鹰教的雪鹰！”\n刚刚火葬了连长老，收拾好骨灰后的青湖岛十二位强者，正聚集在一起露天吃饭。\n“雪鹰？”\n大家都放下筷子、酒杯之类的，都仰头看去，高空中盘旋的五头巨大的雪鹰背上，以先天强者的视力，都能看到有人影盘膝坐在雪鹰背上。能让人坐在背上，可见这雪鹰体格之大。\n“的确是雪鹰教的雪鹰。”古雍眉头皱起。\n赵丹尘目光凌厉，冷笑道：“这雪鹰教的人，就是一群野狗！禹皇宝藏消息一传开，他们就连夜赶来。最北边的燕州，竟然这么早就赶到！”怪不得赵丹尘恼怒，连长老的死，金色龙龟的存在已经让青湖岛的人烦恼。\n现在消息传的满天下都知道，雪鹰教的人到了，自然是雪上加霜！\n五头雪鹰还在高空盘旋。\n“各位长老准备一下，恐怕过会儿，雪鹰教的人就到了。”古雍眼眸眯起，好似一条蟒蛇森寒的眸子。\n突然——\n“雪鹰教地朋友！”一声清朗地声音从大延山中响起。“不介意。和我等一同吧。”\n“！”\n响亮天际地声音响起。五头雪鹰从高空极速俯冲。瞬间便冲进山林内。片刻。五头雪鹰又再一次腾空。不过这一次……雪鹰背上没人了。很显然。雪鹰教地五位强者已经到了大延山内。\n古雍等十二名先天强者脸色难看。原本以为就是雪鹰教地人到了。可显然。还有高手到了。\n“听那人说话。应该是青州那边地。”黑袍壮汉皱眉道。“十有**。就是青州地逍遥宫人马！”诺大一个九州大地。虽然说同一种语言。可不同地地方。咬文嚼字都有些区别。听说话一般就能判断是哪地方地人。\n“逍遥宫！”古雍没吭声，只是眉头皱纹更深了。\n放眼九州，论富饶程度，自然要数扬州、禹州。\n如果论地理大小，要数地广人稀的戎州、凉州、燕州等。\n富饶地地方，人口密度大，可地理范围小点。\n而地理范围大的，却地广人稀。\n论真正总人口多的，其实要数禹州和青州。青州‘逍遥宫’就占了人口多的好处，虽然青州十八郡，它并没完全统一。可统治的十五郡区域，就令逍遥宫高手众多了。\n古雍等十二人，站在银蛟军最前面。而此刻，远处出现了不少人影，或是紫袍长袍，或是穿着鳞甲背着长弓、箭囊，或是戴着毡帽的，足足十六人！\n这十六位强者并肩走来。\n虽然古雍等人身后有着大量银蛟军军士，可是，对方仅仅十六人并肩走过来，却有着涛浪扑来的气势。\n“连射日神山也到了！”古雍他们十二位先天强者都头疼了。\n扬州地处东南，而青州在正东，炎洲在正南。所以，射日神山和逍遥宫很容易就赶到了。",
            "summary": "青湖岛的十二位强者刚刚为死去的长老举行了火葬仪式。这时，雪鹰教的五头雪鹰出现在天空中，引起了他们的注意。雪鹰教和青州逍遥宫的强者们随后抵达岛上，与青湖岛的人对峙。面对这突如其来的情况，青湖岛的强者们感到困扰，担心雪鹰教和逍遥宫的人会给他们带来更多的麻烦。",
            "characters_in_summary": [
                "青湖岛",
                "十二位强者",
                "长老",
                "雪鹰教",
                "五头雪鹰",
                "逍遥宫"
            ],
            "entity_info": "青湖岛 | 与归元宗对立的门派，覆灭铁衣门，对归元宗发动攻击的可能性很高。当前剧情中，青湖岛的十二位先天强者在水底与金色龙龟相遇，受到其威胁，导致士气低落。\n滕青山 | 滕家庄的一员，父亲是滕永凡，母亲是袁兰。当前剧情中，他带领亲卫队一百军士连夜赶回滕家庄，发现滕家庄曾被青湖岛围攻，寻找父亲滕永凡的下落。\n天洪水宫 | 位于水底的一座神秘宫殿，据说是禹皇所创，青湖岛的十三位先天强者在此发现了这座宫殿，并认为这是禹皇的遗迹。当前剧情中，金色龙龟出现在宫门口，使得青湖岛的先天强者们感到困扰。\n滕永凡 | 滕家庄的铁匠，曾是猎人队成员，现为族内第一好汉。他是滕家庄的一员，与妻子袁兰育有一子滕青山。在地底深处与黑铁蜈蚣搏斗，后被黑铁蜈蚣拖入无底洞，在地道底部失血严重，靠乳白色水滴恢复体力。现在正努力离开地道。\n滕云龙 | 滕青山的叔叔，滕家庄的猎人队队长，负责保护滕家庄的安全。"
        },
        {
            "id": 1,
            "content": "“古岛主！你青湖岛真是好运气，竟然能得到禹皇宝图。如今，在这大延山挖掘禹皇宝藏……不过，禹皇宝藏应该不是那么好得的吧。我逍遥宫，还有射日神山、雪鹰门，很乐意帮忙，相信我们联手，挖掘宝藏会容易不少。”逍遥宫为首地紫袍儒雅男子朗声笑道，话语中，似乎认定青湖岛有禹皇宝图。\n一个宗派派出五六人，三个加起来就十六个！\n这就是大宗派的底蕴！\n像归元宗，哪舍得派出五六个先天，而且，整个一宗也就四个先天强者罢了。\n“禹皇宝藏？”古雍笑道，“史长老，你这是从哪得到的消息！禹皇宝藏传了好几千年，可是，可曾有人挖掘到过禹皇宝藏？这纯粹是谣言。估计是前些日子，我青湖岛灭了铁衣门，令一些余孽心底怨恨，故意散播消息吧。”\n话音刚落——\n“古岛主！”低沉浑厚的声音，从射日神山的一位精瘦光头汉子口中传出，他目光凌厉如刀，“短短一夜，我射日神山，还有逍遥宫、雪鹰教地到了。咱们几方联手得到宝藏，岂不很好？若嬴氏家族、摩尼寺、禹皇门也到了，那可就……”\n“古岛主，做人可不能太贪！吃的太多，可是会撑死的！”\n炎洲那蛮气十足地口音，令这位射日神山的‘尊者’话语，更显得霸道。\n“哼！”\n古雍脸色一沉。旁边的赵丹尘也是冷笑一声环顾众人：“我青湖岛做事，应该还轮不到各位管吧。如果各位认为大延山有禹皇宝藏。你们可以自行去寻找。我们青湖岛绝不插手！不过奉劝各位，不要插手我青湖岛的事！”\n赵丹尘，那可是名列《天榜》第十地强者。\n“古岛主！”那戴着毡帽，银发银袍的鹰钩鼻老者，眼睛眯起，“如果你们没有挖掘禹皇宝藏，可敢让我等进你青湖岛军营一看？”\n“抱歉，恕我青湖岛不奉陪了。”古雍脸色一沉说道，拂袖转身就走。\n其他青湖岛十一位强者也跟随古雍一同转头就走，丝毫不顾射日神山、逍遥宫、雪鹰教三方的人马。\n哗！\n站在最前面的银蛟军军士们，一个个穿着重甲，手持长枪，严阵以待。\n射日神山、逍遥宫、雪鹰教十六位先天强者，彼此相视。\n“看来禹皇宝藏是真的。”\n“我们如果强行冲进去，这古雍，显然是不惜消耗银蛟军军士性命会和我们厮杀。我们还是先退。”那银发银袍，带着毡帽的老者说道。先天强者并非无敌，虽然说，先天强者能三军夺帅。\n可也要看，这军队是什么军队！\n银蛟军军士，可是个个重甲。\n那重甲，就是像滕永凡那样拥有过四千斤巨力，手持长枪都刺不穿重甲。可见重甲多难刺穿！\n先天强者，是能杀死身穿重甲地军士。可刺穿重甲再杀死人，是需要消耗不少先天真元的。\n一旦千军万马围杀过来，十六名先天强者将消耗大量先天真元，如果不恋战，逃跑当然不难。可是，如果不逃，想要强攻进去，那将会生生耗光先天真元，陷入危境。\n三大势力十六强者和青湖岛十二强者，彼此间隔二三十丈，朗声对话，那声音可是一直传进无底洞。\n无底洞底部。\n传到底部，虽然比较微弱了，可滕青山还是听地清清楚楚。\n“这青湖岛，还真够狠，宁可一战，也不肯低头。不过，那古雍怕是也算定了，对方没把握，不会轻易动手。”滕青山冷然一笑，“古雍，你们想要没人打扰，去得到禹皇宝藏？哼……做梦！我就给你们加一把火！”\n别人不知道通往地底湖底办法，可滕青山知道。\n无底洞，可不仅仅青湖岛驻扎处一个。\n“呼。”滕青山立即转身，很快再一次进入湖水中，这一次，滕青山快速地朝之前自己进入的无底洞处游去。\n无底洞水道旁密密麻麻地洞穴中。\n滕永凡正依靠在洞穴内，默默等着，自从看到一头妖兽过去，他已经在这等了半个时辰。\n“不能再浪费时间。”滕永凡感到脑袋又是一阵发晕，显然失血过多加上未进食的问题，“半个时辰，那妖兽估计早到其他地方了。”滕永凡一咬牙，立即悄然前进，很快，别出了洞穴。\n哗哗~~~\n很轻地水声，滕永凡身体浸泡在水里，水没到了颈部。其实，下半身无法控制的滕永凡，水深足以将他整个人淹没。不过，他双手扶着墙壁，靠有力地双手，缓缓前进。\n水声轻微，唯恐引出妖兽。\n“还有二十余丈远，就是无底洞洞底了。”滕永凡咬着牙，缓缓前进。\n陡然——\n一股股腥气传来，滕永凡大惊地连停下，因为漆黑环境，他能观看的距离有限。\n“如果它发现我，早动手了。”滕永凡脑袋间或者一阵阵头晕，显然在提醒他——身体坚持不了多久。\n“我一定要回去，一定要！阿兰……”滕永凡咬着牙，冒险继续缓缓前进，冰凉的水令他身上的伤口一阵阵疼痛，滕永凡眼睛死死盯着前方。而那股腥气，却越来越浓。\n滕永凡瞳孔一缩——\n他已经看到那妖兽了，那‘黑铁蜈蚣’正趴在一丈远处洞穴口歇息，眼睛也闭着。\n“我一定要回去，一定！”滕永凡咽了咽喉咙，愈加缓慢地前进，唯恐发出声响令这妖兽醒来。",
            "summary": "在大延山，青湖岛得到了禹皇宝图的传闻，引起了逍遥宫、射日神山和雪鹰门的兴趣，他们表示愿意帮助青湖岛一起寻找禹皇宝藏。然而，青湖岛的古雍和赵丹尘拒绝了这个提议，并表示如果他们不相信大延山有禹皇宝藏，他们可以自行去寻找。滕永凡在无底洞底部等待时机，试图找到通往地底湖底的途径。突然，他闻到了一股腥气，原来是一只黑铁蜈蚣在附近的洞穴口歇息。",
            "characters_in_summary": [
                "古雍",
                "赵丹尘",
                "滕永凡",
                "禹皇",
                "逍遥宫",
                "射日神山",
                "雪鹰门"
            ],
            "entity_info": "古雍 | 青湖岛的岛主，面对雪鹰教和逍遥宫的加入，感到头疼。\n赵丹尘 | 青湖岛的长老之一，对雪鹰教的到来表示不满。\n滕永凡 | 滕家庄的铁匠，曾是猎人队成员，现为族内第一好汉。他是滕家庄的一员，与妻子袁兰育有一子滕青山。在地底深处与黑铁蜈蚣搏斗，后被黑铁蜈蚣拖入无底洞，在地道底部失血严重，靠乳白色水滴恢复体力。现在正努力离开地道。\n逍遥宫 | 一个强大的门派，势力范围包括青州十五郡，高手众多。\n青湖岛 | 与归元宗对立的门派，覆灭铁衣门，对归元宗发动攻击的可能性很高。当前剧情中，青湖岛的十二位先天强者在水底与金色龙龟相遇，受到其威胁，导致士气低落。\n滕青山 | 滕家庄的一员，父亲是滕永凡，母亲是袁兰。当前剧情中，他带领亲卫队一百军士连夜赶回滕家庄，发现滕家庄曾被青湖岛围攻，寻找父亲滕永凡的下落。\n天洪水宫 | 位于水底的一座神秘宫殿，据说是禹皇所创，青湖岛的十三位先天强者在此发现了这座宫殿，并认为这是禹皇的遗迹。当前剧情中，金色龙龟出现在宫门口，使得青湖岛的先天强者们感到困扰。\n滕云龙 | 滕青山的叔叔，滕家庄的猎人队队长，负责保护滕家庄的安全。"
        },
        {
            "id": 2,
            "content": "一尺，三尺！\n那洞穴口位置，已经和滕永凡平行了，滕永凡依旧缓慢地前进，可的他的眼睛却时刻盯着那妖兽。\n距离逐渐拉远，一丈，两丈，三丈……\n在漆黑环境下已经看不到那头妖兽了。\n“阿兰，等着我。”滕永凡有些激动，不过他不敢大意，他看不到黑铁蜈蚣。可在黑暗环境下，数丈距离，黑铁蜈蚣是能轻易看到他的。不过只要小心点，距离远，动静就更小，更加不容易被发现。\n前进，前进！\n眼睛，已经能看到远处洞底隐约微弱光。\n“尸体！”滕永凡已经看到身侧地银蛟军军士的尸体，因为此处水浅，只有到常人腰深，一些尸体能清晰看到。\n滕永凡兴奋的表情，突然凝固了！\n就在前方大概五丈远处，一双泛白的眼睛正盯着他，这是一头黑铁蜈蚣！因为水道是直的……所以，这头黑铁蜈蚣早在滕永凡刚进入水道，就清晰看到滕永凡。不过它看到滕永凡小心翼翼地样子，便饶有兴趣地等待。\n黑铁蜈蚣作为妖兽，也有智慧。\n它想看看，这个小心翼翼的人类，充满希望，到最后却绝望的表情！\n“怎么会……”滕永凡一瞬间额头就急得冒出汗来。\n“吼~~”这头黑铁蜈蚣轻轻地发出一声吼声。\n顿时——\n在滕永凡身后大概十丈远处，那头歇息地黑铁蜈蚣也醒来了，睁开眼睛看向吼声方向。\n“吼～~那头黑铁蜈蚣立即滑下洞穴，游进水中。\n“后面的……”滕永凡心底急得要命，他没想到……坚持到现在，竟然落到这步田地。终于，后来游来的黑铁蜈蚣，也出现在了滕永凡的视线范围内。幸好靠近洞底，有微弱光芒，他才能看清五丈远处。\n一前一后，两头黑铁蜈蚣，距离滕永凡也都五丈左右。\n两头黑铁蜈蚣，就这么盯着滕永凡。\n“吼~~”“吼~～~两头黑铁蜈蚣彼此低吼着，似乎传递着什么讯息。\n滕永凡脸色都有些苍白，他死死注意着两边，双手却是一直放在水里。\n突然——\n两头黑铁蜈蚣同时从水中跃出，朝滕永凡扑来。\n“死吧！”滕永凡面色狰狞咆哮着，左右双手，竟然一手抓着一截重甲尸体，猛地朝两边一扔！他双手就是一直准备好，扔出重甲尸体地。以他的臂力，两截尸体，轰然砸向两头黑铁蜈蚣。\n蓬！\n两头黑铁蜈蚣轻易将尸体撞飞。\n“死吧！”\n微弱的声音也传入水底。\n还在水底游着的滕青山脸色瞬间一变，“轰！”全身猛地爆发出火红色气浪，速度瞬间增加数倍，好像一根箭矢瞬间传出十余丈距离。\n“哗！”一道人影猛然从水道边缘水中冒出，仿佛一道奔雷。\n“爹！”\n滕青山身体猛然再一次膨胀一号，额头青筋暴突，好似一条条蚯蚓，身体更是达到八尺高！仿佛人形怪物狂暴地冲在水道中，水道都颤栗了起来。\n“阿兰！我先走了！”滕永凡面色狰狞，嘶吼着，一拳砸向那扑来的黑铁蜈蚣，腥气弥漫，那一双獠牙已经绞杀过来。\n“爹！”\n一声大喝传来，令滕永凡的心都是一颤。\n“青山！”滕永凡转头过去，只见一道高大地人影，带着令水道震颤的速度迅速扑来。\n“咻！”“咻！”\n两缕寒光飙射过来，几乎同时，射穿了两头黑铁蜈蚣地头颅部位。飞刀刚到，几乎同时，魔神般的人影已经到了。\n两头黑铁蜈蚣整个身体都‘蓬’地爆炸开。\n“爹！”\n一道颤抖，带着一丝哭声的声音响起。\n更新完毕小.说。t!xt-天堂www.dxsxs.com\n请假一天，以及一些想说的事。\n九鼎记》是番茄精心准备的一本小说，世界背景架=节设定等等……\n从现代篇‘狼’，到滕青山重生到这九州大地一个普通山庄‘滕家庄’内，一步步成长，进入归元宗，成为黑甲军统领、执法长老。\n而青湖岛欲要灭归元宗、铁衣门，更是引出了禹皇宝藏。\n甚至于令滕青山父亲‘滕永凡’都差点死去，在生死一线，父子二人也总算相见。如今情节也刚到这。",
            "summary": "主人公滕青山和他的父亲滕永凡为了拯救被妖兽绑架的妻子阿兰，展开了一场惊心动魄的冒险。他们必须在黑铁蜈蚣的攻击下保护彼此，同时寻找逃脱的机会。滕青山凭借强大的实力和机智的策略，成功击败了黑铁蜈蚣，救出了父亲和妻子。这是一个充满勇气和智慧的故事，展示了人类在面对困境时所展现出的顽强精神。",
            "characters_in_summary": [
                "滕青山",
                "滕永凡",
                "阿兰",
                "黑铁蜈蚣"
            ],
            "entity_info": "滕青山 | 滕家庄的一员，父亲是滕永凡，母亲是袁兰。当前剧情中，他带领亲卫队一百军士连夜赶回滕家庄，发现滕家庄曾被青湖岛围攻，寻找父亲滕永凡的下落。\n滕永凡 | 滕家庄的铁匠，曾是猎人队成员，现为族内第一好汉。他是滕家庄的一员，与妻子袁兰育有一子滕青山。在地底深处与黑铁蜈蚣搏斗，后被黑铁蜈蚣拖入无底洞，在地道底部失血严重，靠乳白色水滴恢复体力。现在正努力离开地道。\n古雍 | 青湖岛的岛主，面对雪鹰教和逍遥宫的加入，感到头疼。\n赵丹尘 | 青湖岛的长老之一，对雪鹰教的到来表示不满。\n逍遥宫 | 一个强大的门派，势力范围包括青州十五郡，高手众多。\n青湖岛 | 与归元宗对立的门派，覆灭铁衣门，对归元宗发动攻击的可能性很高。当前剧情中，青湖岛的十二位先天强者在水底与金色龙龟相遇，受到其威胁，导致士气低落。"
        }
    ]
}