{
    "chapter_title": "第二百一十九章 两条路",
    "chapter_summary": "他们正讨论着如何进入被金色龙龟“老龙龟”守护的天洪水宫。乌侯提出了两种方法：速度战或寻找宫殿的弱点进行攻击。众人经过讨论后，乌侯以惊人的速度成功闯入水宫，令众人惊叹。《天榜》第一的滕青山也对此感到惊讶，并决定加入队伍。在探索过程中，他们在宫殿顶部发现了神秘的材质，难以破坏入口。于是，他们决定由十三名先天金丹强者共同攻击顶部，试图打开一个可以容纳众人的洞口。",
    "characters_in_summary": [
        "乌侯",
        "老龙龟",
        "滕青山",
        "天洪水宫"
    ],
    "pre_entity_info": "乌侯 | 《天榜》第一的强者，能与妖兽进行交流。在与金色龙龟的交流中，试图说服其让路，但最终被气团击飞。\n滕青山 | 无门无派的高手，《天榜》排名第三的“黑甲军战神”，与归元宗对立，覆灭铁衣门，可能对归元宗发动攻击。他是滕家庄的一员，父亲是滕永凡，母亲是袁兰。在地底深处与黑铁蜈蚣搏斗，后被黑铁蜈蚣拖入无底洞，在地道底部失血严重，靠乳白色水滴恢复体力。现在正努力离开地道。\n天洪水宫 | 位于水底的一座神秘宫殿，据说是禹皇所创，青湖岛的十三位先天强者在此发现了这座宫殿，并认为这是禹皇的遗迹。这里是禹皇宝藏的所在地，吸引了众多武林人士前来寻找。金色龙龟是天洪水宫的守护神兽，具有强大的力量和防御力。\n嬴氏家族 | 九州大地上的强大宗派，先天强者众多，与青湖岛、摩尼寺等宗派关系复杂。目前与青湖岛、摩尼寺、兽王乌侯等在禹皇宝藏所在地天洪水宫外进行交涉。\n青湖岛 | 与归元宗对立的门派，覆灭铁衣门，可能对归元宗发动攻击。当前剧情中，他们的十二位先天强者在水底与金色龙龟相遇，受到其威胁，导致士气低落。\n禹皇宝藏 | 一个传说中的宝藏，据传藏有大批宝藏和强大的武学秘籍，吸引了众多武林人士前来寻找。\n金色龙龟 | 天洪水宫的守护神兽，具有强大的力量和防御力，能够吐出气团击退先天实丹强者，一爪子可能将先天金丹强击毙。与乌侯进行过交流，但并未达成一致意见。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“这头老龙龟。到活了多少年了。”\n人类寿命有大限。先天强者大限是两百岁。虚境强者大限是五百岁。就是传说中的禹皇。岭天帝那层次。虽然书籍没记载他们能活多长。可很显然。他们没有一个是活到如今的。\n再厉害。在时间的长河中都消逝了。\n作为四大至强者中的“禹皇”。这龙龟跟禹皇一个年代。而九州大的。已经经历了禹皇四位至强者的时代。到如今近两千年都从未诞生过至强者。\n可这龙龟。还活。\n至少。它比位至强者加起来都活的长。\n“妖兽中。虽然没有能达到禹皇这一,次的。可是。这寿命。是我们人不能比”个个人类强者们暗叹。\n“这老天爷也是公平的。”滕青山暗感叹。妖兽虽然无法像人类一样成为九州大的的|人。\n可这寿命。却足以许多人类慕。\n“各位。大家还是想。怎么进入这天洪水宫吧。”青湖岛岛主“古雍”开口道。“这老龙龟堵在宫殿殿门口。我们怎么进？”\n“想进去。有两条。”说话的是“兽王”乌。\n先天强者们都看向乌侯。滕青山也惊讶。这乌侯还有办法？\n“据我所知。”乌侯淡笑说道。“龙龟这种妖兽。速度是弱点。”\n“乌侯兄。这可不是数十丈大小的青色龙龟。而堪比虚境强者的金色龙龟。小了很多。速度可也变快了。”那洪天城的“巫马”开口说道。\n乌侯自信笑道：“我知道。它的速度。比青色龙龟是快了很多。可是青色龙龟速度太慢。使速度增多。也并不惊人。而且。管任何一种妖兽都不能每一样都厉害到极点。”\n“这金色龙龟。力大无穷。防御无敌。这注定了。它速度上。就算提高了。也不会惊人。”乌侯显很自信。\n在场众人都暗自点。\n的确。没有一个妖兽各项都完美的。\n“这第一条路就以超越金色龟的速度。进入天洪水宫。只要你的速度比它快。它再厉害又怎么样。根本追不到你。”乌侯微笑说道。“当然。金色龙龟的速度。虽然不是快到极限。可也不会多慢。我估计应该能比拟一般的先天金丹强者。”乌侯道。\n大家愕然。\n第一条路。竟然是靠,闯进去。\n“天洪水宫宫门足有三十丈宽。龙龟才三丈长。诺大一个宫门。只要速度快。完全能进去。”乌侯笑道。“不过硬闯。也有危险。谁也不知道。天洪水宫内部有什么。”\n“第二条路呢？”\n众人看向乌侯。在场强者中估计绝大多数都无法按照“第一条路”进去。\n乌侯指向天洪水宫：“看这宫殿的墙壁和顶部。方圆十数里的一个宫殿。我就不信。连壁和顶部会有多硬。这第二条路。就是选墙壁或者宫殿顶部某一:。直接轰出一个洞。然后从洞口进入天洪水宫内。”\n在场的人一个个皱,。\n滕青山也有些犹豫。这天洪水宫的墙壁材质。他是看到过的。忖道：“那宫墙顶部怕是不容易打。湖底那么多妖兽。妖兽间杀什么的很容易波及宫殿。可是这天洪水宫。墙上却没一丝伤痕。”\n“好了。各位。两条路。自己选吧。”“兽王”侯一笑。便再度朝宫门口走去。\n“吼～～乌侯再度向那金色龙出吼声。\n金色龙龟盯着乌",
            "summary": "一群人类强者正在讨论如何进入被一头名叫老龙龟的金色龙龟守护的天洪水宫。老龙龟非常长寿，甚至比过去的四大至强者活得还要久。人类强者们对此感到惊讶和羡慕。乌侯提出了两种方法：一种是凭借速度胜过金色龙龟，另一种是寻找宫殿墙壁或顶部的弱点进行攻击，直接轰开一个洞口进入。众人对此进行了讨论和选择。",
            "characters_in_summary": [
                "老龙龟",
                "金色龙龟",
                "人类强者",
                "乌侯"
            ],
            "entity_info": "金色龙龟 | 天洪水宫的守护神兽，具有强大的力量和防御力，能够吐出气团击退先天实丹强者，一爪子可能将先天金丹强击毙。与乌侯进行过交流，但并未达成一致意见。\n乌侯 | 《天榜》第一的强者，能与妖兽进行交流。在与金色龙龟的交流中，试图说服其让路，但最终被气团击飞。\n嬴氏家族 | 九州大地上的强大宗派，先天强者众多，与青湖岛、摩尼寺等宗派关系复杂。目前与青湖岛、摩尼寺、兽王乌侯等在禹皇宝藏所在地天洪水宫外进行交涉。\n青湖岛 | 与归元宗对立的门派，覆灭铁衣门，可能对归元宗发动攻击。当前剧情中，他们的十二位先天强者在水底与金色龙龟相遇，受到其威胁，导致士气低落。\n天洪水宫 | 位于水底的一座神秘宫殿，据说是禹皇所创，青湖岛的十三位先天强者在此发现了这座宫殿，并认为这是禹皇的遗迹。这里是禹皇宝藏的所在地，吸引了众多武林人士前来寻找。金色龙龟是天洪水宫的守护神兽，具有强大的力量和防御力。\n禹皇宝藏 | 一个传说中的宝藏，据传藏有大批宝藏和强大的武学秘籍，吸引了众多武林人士前来寻找。"
        },
        {
            "id": 1,
            "content": "呼。\n乌侯在邻近宫门口的时候。速度陡然激增。划过一道乌黑流光窜进宫门内。在进入天洪水——后。速度竟然再次增加。\n“吼～～-”金色龙龟愤怒的咆哮起来。猛的窜向乌侯。\n“哈哈。这天洪水宫内。竟然没有水。”大笑声从宫内传来。而乌侯本人却是消失在所有人视线范围内。\n“好快的,。”滕青山暗叹。“《天榜》第一。果然了。”\n稳坐《天榜》第一宝座三十余年。那肯定要在速度攻击手段防御许多方面都达到先天金丹的一个极致。滕青山一判断出来：“这乌侯的速度。比我太多了。那金色龙龟。比他慢上一大截。”\n“乌侯进去了。”\n在场各大宗派不少人开始心焦起来。顿时各大宗派内部都商议起来。而滕青山注意力则是落在那青湖岛身上。\n“岛主。我青湖岛这天洪水宫内。不能损失人手。”赵丹尘低声道。“岛主。你年纪还小。潜力比我可大多了。你在外面等消息。”\n“赵师兄说的有道理。”那双斑白的宇文流风开口道。“我们十一人中。五个先天金丹。进入这洪水宫的。还是选年纪大的。”青湖岛如果损失太多人手。对湖岛以后不利\n古雍思忖一下\n道：“也好。”\n很快。便决定了人选。\n这十一人中。岛主雍。和他的妹。两名先天金丹。外加一名先天实丹以及唯一的一名先天虚丹。都留下来。而其他人。则是赵丹尘宇文流风胡长老三名先天金丹。带着四名先天实丹强者。准备进入天洪水宫。\n毕竟。五名先天金丹中。赵丹尘宇文流风年纪最大。而胡长老虽然小一点。也年纪过百。\n而古雍才五十多岁。他那位师妹比他还小两岁。\n这二人如今已是天金丹。可以说。是如今青湖岛众多高手中。最有希望达到虚境|者的。\n“宇文师弟。带其他人按照第二条路。我独自一人。以我的速度。是能冲进去的。”赵丹尘说道。\n此刻。在场的各大宗派众多强者-|一个个都有了选择有三名强者直接冲进了天洪水宫-别是兽王“乌侯”。赵丹尘及摩尼寺的长眉老僧。其他人都选择这一条路。毕竟速度要超过金色龙龟是挺难的。\n“这金色龙龟。追不上乌侯赵丹尘们三人。竟然就不追了。依旧堵在门口？”滕青山见金色龙龟一点不急。不由猜到。“很有可能这天洪水宫除了这金色龟外。还有其他危险。”\n这个时候\n大量先天强者们离了宫门。\n“青湖岛的人马然分开。”滕青山也发现。雍等四人留原的。赵丹尘闯了进去。而宇文流风等六位先天高手则是随大队人马一同朝天洪水宫其他的赶去。\n“看来。他们也不所有人进去。可惜了。他们不进去。以我实力。要杀古雍。难了。”滕青山没有犹豫。也是跟随大队人马一起走。“这宇文流风率领六人。个个是精英。两个先天金丹四个先天实丹。\n如果我能令他们都掉。对青湖是个打击。”\n除了古雍四人外。其他五十余人都一同按照第二个办法。\n毕竟。选择来大延。大家都有了准备。\n在幽暗的湖底。五十余个灯笼一游荡着大概进到距离宫门两里处。\n“各位这墙壁应比顶部。要更坚硬些。破顶入吧。”\n众人也附和大家都来到了天洪水宫那一望无际的顶部。选择一点。停下。\n“嗤。”\n那嬴浩江一挥手。一道冰蓝色的先天真元轰击在顶部。顶部的烂泥水草都被轰击开去。露出了青绿色材质的顶部。\n“先天真元。竟然不留|丝伤痕。”\n五十余名先天强者-|不由惊叹。\n“这青绿色材质。从未见过。”一个意识到。破开这顶部并不容易。\n“我来。”一声低喝。\n那穿着鳞甲的射日神山一名精瘦尊者。取下背后神弓。猛的拉成满月。左手弥漫出天蓝色先天真元。沿着弓体弥漫开。随后沿着弓弦凝聚向中央。在右手食指上汇聚出一颗天蓝色光球。\n“嗯？”滕青山有些惊讶。这名射日神山高手射箭竟然没用箭矢。\n松手。\n圆球光晕斜射向下的水宫顶部。\n“砰。”顶部猛的一震。站在顶部的众人都感觉到脚下传来剧烈震动声。所有人都仔细看去。只见那青绿色材质的顶部。出现了一个人头大小的坑洞。同时在坑洞底却是穿了。\n“嗯？”那名射日山尊者眉头一皱。沙哑声音响起。“这天洪水宫顶部。硬度堪比玄铁。不过顶部厚,。大概也就一尺厚。”\n“大家看。那坑洞在缩小。”\n所有人都震惊发现。原本人头颅大小的坑洞。正不断的缩小。两句话时间。就变的只有拳头大小了。\n“自动恢复？”滕山终于明白。为何。漫长的时间。这天洪水宫上没一丝伤痕了。\n“按照刚才试验的。要想轰开足一人进入|口。估计需要三名先天金丹同时攻击这顶部。”那精汉子继续说道。“当然。我们所有先天金丹一起轰击顶部。足以瞬间轰出一个能让四五人同时进入的洞口。”\n众人刚才也见识到这顶部的坚硬程度了。\n“好。”那氏家族的浩江冷声道。“以刚才坑洞为中心。周围一丈范围内。等会儿。所有先天金强者。一起攻击那块的方。”说着。他持起手中的黑长枪。\n顿时\n一位位先天金丹。甚至于|尼寺和尚中都走出三人。足足十二人围在一起。",
            "summary": "乌侯以惊人的速度闯入天洪水宫，令众人惊叹不已。滕青山，这个《天榜》第一的人物，也对此感到惊讶。随后，各大宗派的强者们纷纷选择了进入天洪水宫的路线，滕青山则跟随大队人马一起前进。在天洪水宫的顶部，众人发现了一种神奇的材质，使得他们难以破坏入口。他们决定由十三名先天金丹强者一起攻击顶部，试图打开一个足够多人进入的洞口。",
            "characters_in_summary": [
                "乌侯",
                "滕青山",
                "天洪水宫"
            ],
            "entity_info": "乌侯 | 《天榜》第一的强者，能与妖兽进行交流。在与金色龙龟的交流中，试图说服其让路，但最终被气团击飞。\n滕青山 | 一位年轻的武者，实力强大，与金色龙龟有过接触，对乌侯的观点表示赞同，认为可以通过提高速度来绕过金色龙龟进入天洪水宫。\n天洪水宫 | 位于水底的一座神秘宫殿，据说是禹皇所创，青湖岛的十三位先天强者在此发现了这座宫殿，并认为这是禹皇的遗迹。这里是禹皇宝藏的所在地，吸引了众多武林人士前来寻找。金色龙龟是天洪水宫的守护神兽，具有强大的力量和防御力。\n金色龙龟 | 天洪水宫的守护神兽，具有强大的力量和防御力，能够吐出气团击退先天实丹强者，一爪子可能将先天金丹强击毙。与乌侯进行过交流，但并未达成一致意见。\n嬴氏家族 | 九州大地上的强大宗派，先天强者众多，与青湖岛、摩尼寺等宗派关系复杂。目前与青湖岛、摩尼寺、兽王乌侯等在禹皇宝藏所在地天洪水宫外进行交涉。\n青湖岛 | 与归元宗对立的门派，覆灭铁衣门，可能对归元宗发动攻击。当前剧情中，他们的十二位先天强者在水底与金色龙龟相遇，受到其威胁，导致士气低落。"
        }
    ]
}