{
    "chapter_title": "第二百三十二章 神斧。极限提升。",
    "chapter_summary": "我们看到了滕青山与禹皇在修炼过程中的不同见解，以及他们对自身武学的传承和理解。滕青山的五行枪法和禹皇的开山斧法都需要修炼者通过亲身体验和感悟来领悟其中的精髓。在大军集结的过程中，滕青山继续聆听禹皇的留言，而他的师傅诸葛元洪则带领大军来到大延山。滕青山决定尝试使用禹皇留下的开山神斧来强化自己的身体，尽管这个过程充满痛苦，但他成功地将自己的身体强度提升到了一个新的水平。",
    "characters_in_summary": [
        "滕青山",
        "禹皇",
        "诸葛元洪",
        "大延山"
    ],
    "pre_entity_info": "滕青山 | 滕家庄村民，猎人，擅长使用弓箭，与滕永雷、滕青浩等人有关系。当前正在天洪水宫中寻找禹皇宝藏，与嬴氏家族等其他武林势力发生冲突。与诸葛云、诸葛青等归元宗弟子关系友好。在天洪水宫与秦狼、柳长老等人发生冲突。\n禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州。在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。在北海大陆度过十八年，并在那里有了妻子和孩子。炼化出名为“北海之灵”的灵液。\n诸葛元洪 | 归元宗宗主，收到禹州传来的关于禹皇宝藏的消息，分析消息背后的意图。他与滕青山可能有一定的联系，但具体关系尚不明确。\n大延山 | 青湖岛与雪鹰教的交战地点。\n九州大地 | 这是一个广阔的大陆，拥有不同的宗派、势力等，如青湖岛、归元宗、逍遥宫等。滕青山、古雍等人都在这个大陆上活动。\n北海大陆 | 位于九州大地的北方，被禹皇称为“北海大陆”，面积约为两州之地。气候寒冷，人口稀少，民风淳朴，团结。滕青山目前正在北海大陆寻找禹皇宝藏。\n金色龙龟 | 天洪水宫的守护神兽，具有强大的力量和防御力，能够吐出气团击退先天实丹强者，一爪子可能将先天金丹强击毙。它与乌侯进行过交流，但并未达成一致意见。当前剧情中，它作为迷宫的守护者，阻止了宇文文风和胡长老的逃跑。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "滕青山明白。\n像自己归元宗祖师。身恐怕也就入虚。对天道。也是有肤浅认知。对天的本质根本不|。写出的《归元心典》。自然也就显的玄奥。后人难懂。\n而禹皇。对天的本,知晓清楚。就可以深入浅出的描述。修炼《九鼎天书》。自然会比修炼《归元心典》速度更快。\n“《开山三十六式》。无任何心法。可却是我最强斧法。”禹皇感叹一声。“因为没心法。所以。单看斧法图画。修炼太难。所以我在北海大陆的“神斧山”上。留下三十六个“道”字-个字迹旁边。都有一式斧法图画。看我字迹。或许能感悟到我斧法精髓。”\n滕青山笑了。禹跟自己差不多\n如自己的行枪法。如影随形”“混元一气”“毒龙钻”“赤虎咆”。同样没有心法口。有的是一股意境。当深入体会意境。枪法也就悟了。\n滕青山暗叹：“将。我这五行枪法。要的传授。恐怕很难。没有对五行意境的深入|解。很难领这枪法。”\n一个道理。\n滕青山是枪法。禹是斧法。\n“不过你带着开山神斧过去开斧和我留下字迹中蕴含的“印记”结合。你能看到。当年我用神斧写出那三十六个字的场景。你亲眼看到我施展斧法长感悟。定会有所收获。数十年体悟。达到虚境。不在话下。”禹皇自信说道。\n当滕青山在天洪水宫的核心置。听着数千年前禹皇留言的时候。他不知道。他的师傅“诸葛元洪”已经带大军抵达大延山……",
            "summary": "滕青山和禹皇在修炼过程中的不同见解，以及他们对于自身武学的传承和理解。滕青山的五行枪法和禹皇的开山斧法都是没有心法的，需要修炼者通过亲身体验和感悟来领悟其中的精髓。滕青山在聆听禹皇数千年前的留言时，他的师傅诸葛元洪已经带领大军来到了大延山。",
            "characters_in_summary": [
                "滕青山",
                "禹皇",
                "诸葛元洪",
                "大延山"
            ],
            "entity_info": "滕青山 | 滕家庄村民，猎人，擅长使用弓箭，与滕永雷、滕青浩等人有关系。当前正在天洪水宫中寻找禹皇宝藏，与嬴氏家族等其他武林势力发生冲突。与诸葛云、诸葛青等归元宗弟子关系友好。在天洪水宫与秦狼、柳长老等人发生冲突。\n禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州。在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。在北海大陆度过十八年，并在那里有了妻子和孩子。炼化出名为“北海之灵”的灵液。\n诸葛元洪 | 归元宗宗主，收到禹州传来的关于禹皇宝藏的消息，分析消息背后的意图。他与滕青山可能有一定的联系，但具体关系尚不明确。\n大延山 | 青湖岛与雪鹰教的交战地点。\n九州大地 | 这是一个广阔的大陆，拥有不同的宗派、势力等，如青湖岛、归元宗、逍遥宫等。滕青山、古雍等人都在这个大陆上活动。\n北海大陆 | 位于九州大地的北方，被禹皇称为“北海大陆”，面积约为两州之地。气候寒冷，人口稀少，民风淳朴，团结。滕青山目前正在北海大陆寻找禹皇宝藏。\n金色龙龟 | 天洪水宫的守护神兽，具有强大的力量和防御力，能够吐出气团击退先天实丹强者，一爪子可能将先天金丹强击毙。它与乌侯进行过交流，但并未达成一致意见。当前剧情中，它作为迷宫的守护者，阻止了宇文文风和胡长老的逃跑。"
        },
        {
            "id": 1,
            "content": "傍晚时分。西方际还有着一抹残红。\n数千名兵卫正集大延山脚下为首的是一名穿着轻甲的男子。他正率领手下遥看东方。\n“轰隆隆～～～大的震颤着。\n远处一条由大量重骑兵组成的“龙”在迅速的靠近过来。\n“快。随我迎接宗主。”那轻甲子喝道。\n这一次黑甲军赶路是以最快速度。每一匹乌纹马都肆意飞奔着。浩浩荡荡的大军很快便,过数里距离。来到这一大群兵卫的面前。\n“停。”一声响彻天喝声。\n“律律～～-”一匹匹战马迅速停下。\n“下马。”\n随着一声令下。众黑甲军军士尽皆下马。而一身白袍的诸葛元洪。身后跟着执法长老“莫天”。以及庞山统领。诸多都统。连诸葛青也一身淡绿色轻甲在人群当中。\n“属下杨柯。拜见主。”那兵卫领头人杨柯立即躬身。此人正是宜城城主杨柯。\n“嗯。”诸葛元洪淡漠吩咐道。“所有黑甲军战你们照顾好。同时。在这准备接应。”\n“是。”杨柯躬道。\n“查到青湖岛人马驻扎在哪里吗？”诸葛元洪说道。在出发之前。归元就立即送消息给宜城。宜城城|“杨柯”当然立即带领城卫队数千名兵卫赶来。\n“宗主。青湖岛人马驻扎位置没变。这是大延山的图青湖岛人马所在的图上已经画出。”杨柯恭敬献上的图。\n诸葛元洪接过。手一抖的图展。诸葛元洪目光一扫。便朗声喝道：“所有黑甲军军士。随我进山。”\n“燕长老。走。我-|去会会青湖岛的人。”诸葛洪看向一旁燕莫天。\n燕莫天也笑着点头",
            "summary": "数千名兵卫集结在大延山脚下，由一名穿轻甲的男子率领。他们正在迎接东方逼近的重骑兵大军。领头的轻甲男子命令部队以最快速度前进，来到了诸葛元洪面前。诸葛元洪要求他们照顾黑甲军战士，并询问青湖岛人马的驻扎地点。得到消息后，诸葛元洪带领大军前往青湖岛人马所在地。",
            "characters_in_summary": [
                "轻甲男子",
                "将领",
                "诸葛元洪",
                "黑甲军战士",
                "大延山脚下",
                "诸葛元洪面前",
                "青湖岛人马所在地"
            ],
            "entity_info": "诸葛元洪 | 归元宗宗主，收到禹州传来的关于禹皇宝藏的消息，分析消息背后的意图。他与滕青山可能有一定的联系，但具体关系尚不明确。\n滕青山 | 滕家庄村民，猎人，擅长使用弓箭，与滕永雷、滕青浩等人有关系。当前正在天洪水宫中寻找禹皇宝藏，与嬴氏家族等其他武林势力发生冲突。与诸葛云、诸葛青等归元宗弟子关系友好。在天洪水宫与秦狼、柳长老等人发生冲突。\n禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州。在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。在北海大陆度过十八年，并在那里有了妻子和孩子。炼化出名为“北海之灵”的灵液。\n大延山 | 青湖岛与雪鹰教的交战地点。\n九州大地 | 这是一个广阔的大陆，拥有不同的宗派、势力等，如青湖岛、归元宗、逍遥宫等。滕青山、古雍等人都在这个大陆上活动。"
        },
        {
            "id": 2,
            "content": "当即。在归元宗两大金丹强者带领下。三千黑甲军浩浩荡荡的进入了大延山。赶往青湖岛驻扎处。\n诸葛元洪很明白…如果傻傻的在大延山外等。恐怕滕青山死了。他们都不知道。最好最快的办法。就直逼青湖岛。三千黑甲军协助。加上手中四尺青锋剑。诸葛元也不惧青湖岛人马。\n外面发生的事情。滕青山一无所知。\n在笼罩在幽幽青绿色光芒的天洪宫,。在核心。九鼎包围处。滕青山正听着九州大的历史第一至强者“禹皇”留言。\n“我想要你做的。你也知道了。”那高大虚拟人影淡笑道。“对于后代。我不能再帮助他们什么。只能用这样的办法。对了。等会儿。你拿那开山神斧的时候。还会有一个|小的惊喜。”\n滕青山一怔。还有惊喜？\n你也不必奢望太。”高大虚拟人影说道。“洞虚。就是“内虚空”足以破开“外虚空”。这内虚空。是人体内。当自己的虚空。也就是世界。加完善。对身体压力也越。所以。每一个洞虚强者。必须强化自己身体。”\n滕青山能明白意思：“没想到。修炼到洞虚境界的强者们。还要反过来。想方设法强化身体。”\n“我的方法。是利我创造的虚空世界炼化出大量冰寒之力。改造强化身体。”高大虚拟人影继续说道。“现在我遗留|的“开山神斧”。里面就蕴含我的空之道。所以才能支持这天洪水宫。同时。这开山神斧。也会自然炼化出冰寒之力。”\n“当你碰触开山神斧一瞬间。这“冰寒之力”会强化你的身体。”高大虚拟人影说道。\n滕青山大喜。\n强化？\n“这开山神斧。炼冰寒之力速度远不如我。可。估计它已经炼化了不知道多少年。所以冰寒之力会很多。”高大虚拟人影摇头一笑。“可你别抱太大希望。因为即使是先天金丹。身体承受力是有限的。我估计。你最多增加个一两万斤力气。身体便无法再提升了。\n再多的冰之力。费了。”\n“嗯。九州鼎的拥有者。你的到这些。我是希望你能略微照顾我的两脉后代。我无法强迫你。只请求你这么做…”禹皇向滕青山略微一笑。虚拟光便消散了。\n那金色圆罩内。恢复了平静。\n天洪水宫底层。一片寂静。唯有滕山一人。\n滕青山闭上眼睛片刻。才完全静下来。\n“禹皇。你可是给画一个大大的画饼啊。”滕青山很清醒。什么虚境。什么洞虚？一切都太飘渺了。\n自己。如今在境上才“入微”。“真我之境”都没达到。谈什么虚境？\n至于洞虚。按照禹说的。十个境中怕才有一个洞虚强者。\n“现在我该想的。是怎么将九个鼎。给带出去。怎么不被发现。”滕青山看了一下九个三足鼎。要能移动鼎。须拿走开山神斧。”滕青山看向那悬浮在半空的开山神斧。一缕缕隐隐青绿光芒流窜。\n滕青山眼睛亮了起来。\n“禹皇说。开山神斧数千年炼出的海量“冰寒之力”可以强化身体？”滕青山眼睛眯起。“禹皇。或许。先天金丹强者的身体承受力。令他们最多增加一两万斤力气。可是。我和他们不同。”\n滕青山肯定。自己身体承受力。绝对要比先天金丹强者要强。\n上前三步。\n抬头。看着近在咫尺的黝黑粗狂开山神斧。感受着那股股威压。滕青山伸出了右手。\n“好冷。”一抓住斧柄。第一感是冰冷。\n紧接着\n整个天洪水宫原本流窜的青绿色光芒陡然停止。\n“咔咔～～一股白色光芒从开山斧上冒出来。|着斧柄。迅速延伸到滕青山手臂。接。这股奇特的白色光芒。渗透进入滕青山体内。\n冷。\n彻骨的冰冷。\n冻彻灵魂的冰冷。除了冷。还有剧烈的疼痛。深入骨髓的疼痛。弥漫在全身每一处。\n“-～-”\n开山神斧表面雪白光芒大涨。滕青山皮肤表面都隐隐有着雪白光芒。\n滕青山脸部雪白。额头青筋暴突。肌肉扭曲。双眼赤红。不管是五脏六腑。还是筋骨肌。都发生着人的变化。筋骨就好似被大铁锤不断轰击。不断突破。变的更加坚硬。全身好似被千万只蚂蚁在撕咬。手脚都不受控制抽搐起来。\n“啊～～滕青山喉咙中发出无法忍受的痛苦低吼。\n噗。\n滕青山额头膨胀的青筋竟然破了。一道鲜红鲜血溅出。\n啪。\n脸上皮肤都裂开。鲜血也溅出。面部满是鲜血。令原本戴在脸上的人皮面具也脱落下来。\n“啊～～滕青山一声压抑的低吼。全身肌肉筋骨发出激烈的声响。他的身高在缓缓提。\n“真疼啊。”滕青山忍不嘶吼一声。整个人跪趴在的上。疼他忍不住挥拳砸向的面。右拳皮|大多已经开裂。拳头关节都发白。一股股好似蛮荒野兽的可怕力量流传在体内。\n“轰。”“轰。”一声声巨响传来。青绿色的面竟然出现个个骇人的坑洞。全身染血。体超过八尺高的滕青山。好似一个浴血魔神砸在的面。\n如此。似乎才能转移些痛苦。",
            "summary": "滕青山正在听九州第一大至强者禹皇的留言。禹皇要求滕青山照顾他的后代，并留下了一柄蕴含虚空之力的开山神斧，希望滕青山能够利用这把斧头强化自己的身体。尽管滕青山在境界上还很低，但他相信自己的身体承受力比先天金丹强者更强。于是，他决定尝试使用开山神斧来强化自己。然而这个过程充满了痛苦，但滕青山成功地将自己的身体强度提升到了一个新的水平。",
            "characters_in_summary": [
                "滕青山",
                "禹皇",
                "九州"
            ],
            "entity_info": "滕青山 | 滕家庄村民，猎人，擅长使用弓箭，与滕永雷、滕青浩等人有关系。当前正在天洪水宫中寻找禹皇宝藏，与嬴氏家族等其他武林势力发生冲突。与诸葛云、诸葛青等归元宗弟子关系友好。在天洪水宫与秦狼、柳长老等人发生冲突。\n禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州。在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。在北海大陆度过十八年，并在那里有了妻子和孩子。炼化出名为“北海之灵”的灵液。\n诸葛元洪 | 归元宗宗主，收到禹州传来的关于禹皇宝藏的消息，分析消息背后的意图。他与滕青山可能有一定的联系，但具体关系尚不明确。\n大延山 | 青湖岛与雪鹰教的交战地点。\n九州大地 | 这是一个广阔的大陆，拥有不同的宗派、势力等，如青湖岛、归元宗、逍遥宫等。滕青山、古雍等人都在这个大陆上活动。"
        }
    ]
}