{
    "chapter_title": "第二百四十五章 两条蛟龙",
    "chapter_summary": "年轻豪杰青山在17岁时达到先天境界并击败众多强者，名声传颂九州大地。在一次危机中，他与诸葛元洪、燕莫天等人联手对抗敌人。在寻找北海之灵的过程中，他要求其他先天强者离开，否则将拒绝交出宝物。青山成功取得北海之灵，却在途中遇到长眉老僧等人，被迫跳入碧寒潭以威胁众人放手。在逃跑过程中，他意外遇到紫光蛟龙，趁其受创时逃离现场。",
    "characters_in_summary": [
        "青山",
        "诸葛元洪",
        "燕莫天",
        "长眉老僧",
        "紫光蛟龙"
    ],
    "pre_entity_info": "诸葛元洪 | 归元宗掌门，滕青山的师父，黑甲军的首领，与古雍有冲突，质疑滕青山的罪行。与古雍的冲突升级，针对青湖岛驻扎大延山的理由提出质疑\n燕莫天 | 归元宗的长老，与诸葛元洪一起前往大延山与青湖岛的人交涉。\n紫光蛟龙 | 碧寒潭中的顶级妖兽，长度可达十二丈，实力强大，若离开碧寒潭可能导致大量伤亡。\n滕青山 | 黑甲军统领，与田单、青虎等人存在同事和朋友关系，与嬴氏家族为敌对关系，正在寻找合适的重甲和长枪以适应自己的身材。与诸葛青为师妹关系。与青湖岛为敌对关系。\n归元宗 | 诸葛元洪所在的门派，与青湖岛产生冲突\n古雍 | 青湖岛岛主，与诸葛元洪有冲突，面对诸葛元洪的质疑，回应并指责归元宗的行动\n古世友 | 青湖岛弟子，与滕青山有敌对关系\n青湖岛 | 武林势力，与雪鹰教交战，与归元宗产生冲突，在大延山驻扎三万大军",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "旁边的燕莫天遥看远处：“青山就是这乱世中的一个豪杰。十七岁达到先天。并且杀死青岛诸多执法老。连那雪鹰教先天实丹高手。都被其一招杀死。能将诸多宗派手。玩弄于掌。即使是死。怕是千年内。九州大的上也会永远他的传说。”\n“若能青山逃出这一。”诸葛元洪随即摇头。便转头朝黑甲军走去。\n“我们驻扎一夜。明早回江宁。”诸葛元洪声音来。燕莫天也连跟上。\n黑夜中。滕青山手持轮回枪。大步的前进。\n身后各大宗派先强者们。以及浩浩荡荡的银蛟军军士们也在跟着。\n“滕青山。还多远？”带着金色面具的嬴浩江低声问道。\n“别急。”\n滕青山淡笑道。“么。担心我带你们圈子？”死猪不怕开水烫。到了滕青山现在这上。那些先天强者们也不敢逼迫过分。\n如果滕青山宁死也不肯交出两。即使杀了滕青山。对他们也没一点好处。\n“浩江。我们跟滕青山慢慢就是。”那,老僧微笑道。\n滕青山继续在面带路。大概半个时辰后。\n“看到了吗？前面座双头山？”滕青山遥指向前方。嬴氏家族摩尼寺青湖岛等各大宗派先天强者们一个个都远远看去。\n“那两鼎。就在那？”一个个先天强者有些焦急了。\n“不可能在山上吧”雪鹰教那位万长老冷笑道。“青山。如果你上山藏匿两鼎。我的雪鹰不可能看不到你。”\n“我可没说在山上”滕青山冷哼一声。“不想要两鼎北海之灵。就滚的远远的别在这烦我。”\n“你。”万长老气的瞪眼。\n“万长老。气大伤身。”浩江笑道。\n万长老深吸一口气。|忍住怒气",
            "summary": "青山是一位年轻的豪杰，他在17岁时达到了先天境界，并击败了许多强大的对手。甚至一位雪鹰教的先天实丹高手也被他一招击败。他的名声在九州大地上流传了千年。然而，当青山陷入危机时，诸葛元洪和燕莫天等人决定帮助他。在黑夜中，滕青山带领着各大宗派的先天强者们和银蛟军军士们前进。当他们来到一座双头山前，滕青山指出两鼎北海之灵就在那里。各大宗派的先天强者们开始争夺这两鼎，而滕青山则要求他们离开，否则将拒绝交出两鼎。",
            "characters_in_summary": [
                "青山",
                "诸葛元洪",
                "燕莫天",
                "滕青山",
                "各大宗派",
                "银蛟军"
            ],
            "entity_info": "诸葛元洪 | 归元宗掌门，滕青山的师父，黑甲军的首领，与古雍有冲突，质疑滕青山的罪行。与古雍的冲突升级，针对青湖岛驻扎大延山的理由提出质疑\n燕莫天 | 归元宗的长老，与诸葛元洪一起前往大延山与青湖岛的人交涉。\n滕青山 | 黑甲军统领，与田单、青虎等人存在同事和朋友关系，与嬴氏家族为敌对关系，正在寻找合适的重甲和长枪以适应自己的身材。与诸葛青为师妹关系。与青湖岛为敌对关系。\n银蛟军 | 青湖岛的军队，在大延山中地毯式搜索滕青山的踪迹。\n归元宗 | 诸葛元洪所在的门派，与青湖岛产生冲突\n古雍 | 青湖岛岛主，与诸葛元洪有冲突，面对诸葛元洪的质疑，回应并指责归元宗的行动\n古世友 | 青湖岛弟子，与滕青山有敌对关系\n青湖岛 | 武林势力，与雪鹰教交战，与归元宗产生冲突，在大延山驻扎三万大军"
        },
        {
            "id": 1,
            "content": "“没我带你们去。你们根本不可能找到。而且满山乱找。一旦不小心那两鼎会翻掉。北海之灵全部流。”滕青山边说边走滕青山脑海中却回忆起当年在家庄猎人队时的一幕。耳朵边还有着那句话“青山。爬上前面的头山。你就|到碧寒潭了。”\n那一次要打造182碧寒刀。\n所以。滕青山和族人们一起去取碧寒潭的潭水。碧寒潭。就在双头山的半山腰。\n“是生是死。就看这一次。”滕山心中默默道\n这一次是九死一生\n唯一的生机。就在碧寒潭那条紫光蛟龙身上。\n沿着双头山的山下。绕了一个大圈。\n“离我十丈远。”滕青山环顾后面一群人。“马上。我取出两鼎的时候。不允许任何人打扰我。我不小心弄翻两鼎。那就糟了。”\n“好。十丈远。”\n一群先天强者们一个个都很听话。十丈远？对先天金丹高手。瞬间便能追上滕青山。特别是修炼《释心经》的长眉老僧。以他的“神足通”速度更是快的怕。滕青山没可能逃掉。\n滕青山走在山下茂盛杂草丛中。下来开始掘。\n“沙沙～～大量沙石泥土被挖出。\n那些先天强者们一个伸头努力想要看看那坑里有什么。\n“记住十丈。”滕青山回头瞪了一眼。\n此刻这沙石坑里。有一块石板。石板下便是两鼎。之前滕青山将两鼎埋在这。是留一个后。一旦自己被抓住逃不掉。到时候可以领众人来取这两鼎。到时候。便可以通过碧寒潭蛟龙取的一丝生机。\n“锵。”将那遮挡泥土的石板一。随后滕青山才小心的将两鼎抓着。拿出深坑。\n“两鼎。”\n“对。就是这鼎。”\n氏家族摩尼寺青湖岛射神山等各方先天高手们。一看滕青山手中的两鼎。顿时激动起来。虽然说。此刻嬴氏家族摩尼寺都各有两鼎。射日深山高手也抱着一鼎。可他们依旧眼滕青山手中两鼎。\n“呼。”\n在拿出两鼎一瞬间。滕青山瞬间便一跃而。起二十余丈高度。\n“他要逃。”\n“追。”数十名先天强者顿时飞窜追去。追的最快的就是长眉老僧。滕青山在山壁上只是借力了两次。跃到了半山腰上。当滕青山落到半山腰一瞬间。长眉老僧也同时到山腰上。\n“停。”滕青山一声大喝。同时双手抓着两鼎。在碧寒潭潭面。\n“滕青山。你逃不掉的。”长眉僧看着滕青山。也不敢逼迫。唯恐将两鼎一下子埋进寒潭里。那样。北海之灵就要混入寒潭潭水中。被完全毁掉了。\n呼。呼。\n一个个高手都来到半山腰上。都盯着滕青山。\n“这半山腰。我根没的方逃。”滕青山蹲着碧潭边上。这碧寒潭周围寒气弥漫。“你们也看到。只要我一用力将两鼎砸进去。潭水会瞬间充斥两鼎。将两中的北海之灵给冲洗掉。”\n在场的先天强者们都有些恼怒。\n滕青山目光忽然变的阴冷。扫过青湖岛四人：“我滕。向来是有仇报仇。既然要死。也的拖几人下去。现在青湖岛这。一共有四名先天高手。谁杀了古雍。我就送他一鼎杀了其他三个。我也送他一鼎。如果将他们四个都杀掉。我这两鼎拱奉上。”\n呼。\n青湖岛古雍四人连朝旁边一闪。四人聚集在一起。些警惕。\n“滕青山。”古雍心里一肚子火。视着滕青山。“你害死我青湖岛八位执法长老。又杀死我儿世友毁掉我的好事。令我青湖岛一鼎未。还说要报仇？你凭什么？我问你你凭什么？我古雍到底哪里的罪你了？你欺人太甚……”\n“哈哈。”\n滕青山怒极而笑。盯着古雍。“古雍。你是做恶事太多。都忘记了。你青湖岛大军驻这大延山。在大延山脚下所有山民庄子抓了足足180个猎人你让他们帮你们找到的底入口。等事情一完你便下令。将他们全部处死。我说的可对？”\n古雍四人一怔。\n“这其中的猎人中。就有我爹。我大伯。”滕青山盯着古雍。\n顿时那些先天强者们听的恍然原来如此。\n“可惜啊。你青湖岛的军士没用。我大伯死了。可让我爹侥幸逃的一命。不过。我爹也瘫了。哼哼。许。这些猎人在你眼中不值一”滕青山目光扫过其他人。“我数到十。若你们手我就毁掉这两鼎。”\n“一。”滕青山冷声道。\n“二。”\n众多先天强者们彼此相视。杀青湖岛岛主？这可不是开玩笑。青湖岛毕竟是八大宗派之一。也有着厉害的大军。那位上长老“瞎子剑圣”可不好惹。可在场也有人犹豫…是不是杀呢？\n“三。”滕青山又是一声。\n扑通。\n滕青山背着轮枪。抓着两鼎。竟然整个跳进了碧寒潭中。\n“不好。”一个先天强者脸色大变。\n“他没用先天真元|护那两鼎。”有人起来。",
            "summary": "滕青山带领一群先天强者去寻找北海之灵，但为了避免两鼎翻倒导致北海之灵流失，他决定亲自去取碧寒潭的潭水。在取两鼎的过程中，他提醒众人保持距离，以免打扰到他。他成功取到两鼎，却在半路上遇到了长眉老僧等人。为了逃脱，滕青山跳进了碧寒潭中，同时将两鼎一起投入潭中，威胁众人若不放手他就毁掉两鼎。",
            "characters_in_summary": [
                "滕青山",
                "一群先天强者",
                "北海之灵",
                "两鼎",
                "长眉老僧"
            ],
            "entity_info": "滕青山 | 黑甲军统领，与田单、青虎等人存在同事和朋友关系，与嬴氏家族为敌对关系，正在寻找合适的重甲和长枪以适应自己的身材。与诸葛青为师妹关系。与青湖岛为敌对关系。\n北海之灵 | 由禹皇在北海大陆炼化而出，是一种珍贵的灵液，对修炼有极大的帮助。在禹皇门被称为“北海之灵”，而在北海大陆的神斧山则被称为“九州之灵”。为珍贵灵液。\n诸葛元洪 | 归元宗掌门，滕青山的师父，黑甲军的首领，与古雍有冲突，质疑滕青山的罪行。与古雍的冲突升级，针对青湖岛驻扎大延山的理由提出质疑\n燕莫天 | 归元宗的长老，与诸葛元洪一起前往大延山与青湖岛的人交涉。\n银蛟军 | 青湖岛的军队，在大延山中地毯式搜索滕青山的踪迹。\n归元宗 | 诸葛元洪所在的门派，与青湖岛产生冲突"
        },
        {
            "id": 2,
            "content": "扑通。扑通。扑通。\n“杀了他。”当即就有不少先天强者火冲。接跳了进去。\n“我要亲手杀了这小子。”古雍进去北海灵被毁注他们青湖岛这次一无所的。还损失大量人马子又被杀。不杀滕山他不甘心。\n“北海之灵。被毁了。”\n“他竟然没用先真元保护那两鼎。”那些在半山腰上的先天强者们怒了。耗费这么多精力。跟滕青山一步步走到这。为的是什么？不就是那两鼎。\n可谁想这滕青山将海之灵毁掉了。\n那点北海之灵。混入这海量潭水中。这潭水或许还通向的底之水。\n这些先天强者们可没“提纯”的能力。\n“哗。”“哗。”原本跳下水的天强者们竟然不少都冒头了。\n“怎么了？”众多先天强者看向他们。\n“下面太冷了。”其中一个氏家族高手连道。“这寒潭很深。那滕青山一口气冲到最底部。越是往深处。就越冷。到了深处。就是有先天真元光罩。依旧一阵阵冰冷弥漫全身。手脚都有些不听使唤了。”\n这些先天强者身体素质都一般。先天真元光罩虽然防御。可即使有百分之一的冰寒传递进来。他们的身体都会变的麻木。\n“不过滕青山。中射日神山的王尊者一箭。王者已经追进寒潭。追杀他去了。”也有人说道。\n第一时间跳进寒潭。也有两位先天金丹。一个射日神山的王尊者。另一个。则是古雍。\n不过在水中。以滕青山的“化鱼”手段。对他真正有威胁的。也就可以远攻的王尊者……\n深潭深处。水底通道中。\n滕青山已经化为一:-鱼儿。飞速游窜。他的腰部有着一道伤口。而他手轮回枪枪杆上又一次被崩裂了一大块。滕青的“混元一气”枪法防御极快。有了轮回枪。滕青山还真防住了那一箭。\n“差一点就完蛋了。王克侯。我和你没多大冤仇。可你却盯着我不放。”滕青山拼命逃。“紫光蛟龙。紫光蛟龙在哪？上次在潭底就碰到它了。现在进来游了一里多了吧。还没有？”滕青山的眼睛正仔细寻找着。\n忽然。滕青山看到前方远处。正是那条紫红色的紫光蛟龙。足有十二丈长。蜿蜒的身体足有水桶粗。那骇人的龙首上有着一尺长的银色小角。这。正是当年滕青山探索碧寒潭到那条紫光蛟龙。\n“哗～～”滕青山猛的一摆鱼尾。悄然迅速从紫光蛟龙身旁游过。\n可刚越过这一条紫光蛟龙。滕青|色就变了。\n“这是。”滕青盯着那庞大的蜿蜒身躯。那好似大水缸般粗的身躯。那身体长度。乍一看。足有二十余丈长（六十米左右。密集黑紫色龙鳞密集覆盖全身每一处。它的额头上竟然长着两根分叉的龙角。脸上还有几根晶白色胡须垂挂着。肉眼都能看到。那庞大身躯下还有着龙爪。\n“两根分叉龙角？须？龙爪？这是。”滕青山脸色大变。滕青山根本不敢打扰这可怕妖兽。立即悄然游离开去。\n这条趴下歇息的可怕蛟龙妖兽。略微睁开眼睛。瞥了一眼游过去的滕青山。并没理会。作为修炼了不知道多少年的可妖兽。它也有它的高傲。人类不来惹它-也不会无聊道去攻击人类。\n忽然。\n“吼～～在另外一方向。那条十二丈长的紫光蛟龙怒吼了起来。\n已经飞逃到远处的滕青山。听到那吼声。回头看了眼：“哼。一片漆黑当中。古雍和王克侯。可无法在黑暗中视物。只能靠先天真元光罩。待他们发现那紫光蛟龙。估都到紫光蛟龙面前了。”滕青山虽然不清楚。那条有龙的蛟龙脾气。可是那十二丈长的紫光蛟龙。脾气他却知晓。\n当初自己没惹那紫光蛟龙。紫光蛟龙都攻击自己。\n可以想象。古雍和克侯的处境了。\n“吼～～\n“吼～～吼声很快消失在幽道当中。\n“紫光蛟龙应该追杀出去了。那紫光蛟龙。毕竟还不是虚境存在。无法和那老龙龟比。古雍和王克侯。都是厉害的先天金丹。想杀这二人。那紫光蛟龙还不一定办到。”滕青山想到什。眼睛一亮。“如果那紫光蛟龙受伤。那条。仗着龙爪龙须的不知名蛟。不会也出去？”。\n双头山山脚下。\n“轰。”猛的一爆炸。山壁被炸出一个大窟窿。随时乱飞。同时急的寒潭潭水也汹涌喷出。两道人影也从窟窿中冲出。正是古雍和王克侯。\n“吼～～\n那紫光蛟龙也紧跟着从那窟窿中猛的窜出。\n原本在山脚下安然静等的银蛟军军士们吓的脸色大变。在半山腰上的先天强者们也都大吃一惊。“岛主。”青湖岛的人马连冲下。“师兄。”射日神山人马也跳下。其他各大先天强者也跳下。\n“嗤嗤～～-”那紫光蛟龙猛的吐出一口色雾气。\n“”\n“啊。”\n当即。就有三名先天强者中招。身体瞬间化为粉末。一个是氏家族的。两个摩尼寺的\n“一头紫光蛟龙。诸位联手。杀了这孽畜。”那长眉老僧怒声道。“出了水。这紫光蛟龙_,要慢的多。”\n紫光蛟龙可是全身都是宝。的不到两鼎。一肚子怒气的先天强者们都杀向这紫光蛟龙。数十名先天强者-是好惹？\n第一波攻击。这紫光蛟龙受到重创。\n“吼～～这紫光蛟龙发出凄厉的喊叫。在山脚下的面上疯狂的翻滚扭曲着。全身满是鲜血。突然",
            "summary": "滕青山在躲避王尊者的追杀过程中，意外地遇到了一条紫光蛟龙。紫光蛟龙并非虚境存在，但实力强大，滕青山不敢轻易招惹。而紫光蛟龙随后被古雍和王克侯引了出来，引发了一场大战。紫光蛟龙受到重创，滕青山趁机逃离现场。",
            "characters_in_summary": [
                "滕青山",
                "王尊者",
                "紫光蛟龙",
                "古雍",
                "王克侯",
                "紫光蛟龙出现的地方"
            ],
            "entity_info": "滕青山 | 黑甲军统领，与田单、青虎等人存在同事和朋友关系，与嬴氏家族为敌对关系，正在寻找合适的重甲和长枪以适应自己的身材。与诸葛青为师妹关系。与青湖岛为敌对关系。\n紫光蛟龙 | 碧寒潭中的顶级妖兽，长度可达十二丈，实力强大，若离开碧寒潭可能导致大量伤亡。\n古雍 | 青湖岛岛主，与诸葛元洪有冲突，面对诸葛元洪的质疑，回应并指责归元宗的行动\n王克侯 | 与滕青山交战，身份未知。\n北海之灵 | 由禹皇在北海大陆炼化而出，是一种珍贵的灵液，对修炼有极大的帮助。在禹皇门被称为“北海之灵”，而在北海大陆的神斧山则被称为“九州之灵”。为珍贵灵液。\n诸葛元洪 | 归元宗掌门，滕青山的师父，黑甲军的首领，与古雍有冲突，质疑滕青山的罪行。与古雍的冲突升级，针对青湖岛驻扎大延山的理由提出质疑\n燕莫天 | 归元宗的长老，与诸葛元洪一起前往大延山与青湖岛的人交涉。\n银蛟军 | 青湖岛的军队，在大延山中地毯式搜索滕青山的踪迹。"
        }
    ]
}