{
    "chapter_title": "第二百六十五章  地底追杀 ",
    "chapter_summary": "滕青山在面对赵丹尘和禹皇门的三大先天金丹高手的追捕时，果断地选择跳井逃脱。在井底，他利用先天真元变化成的电钻，以惊人的速度穿透泥土，成功地躲过了赵丹尘等人的追踪。凭借其独特的巨型电钻和巧妙的流线型设计，滕青山在地底世界中展现出了惊人的速度和智慧，成功地逃脱了追捕。",
    "characters_in_summary": [
        "滕青山",
        "赵丹尘",
        "禹皇门",
        "井底"
    ],
    "pre_entity_info": "滕青山 | 武者，与嬴氏家族为敌对关系，与诸葛青为师妹关系，与青湖岛为敌对关系，与滕永凡、李珺为父子关系，与诸葛元洪为师徒关系，与北海之灵有联系，与青湖岛为敌对关系，正面临青湖岛的悬赏追捕。目前正在躲避逍遥宫的追捕。\n赵丹尘 | 青湖岛高层，与古雍有合作关系，与滕青山为敌对关系\n禹皇门 | 禹皇创立的门派，位于北海之灵所在地\n客栈 | 滕青山在客栈内换衣服休息，暂时躲藏的地方。\n阎丹辰 | 阎家子弟，阎行的儿子，青湖岛的入门弟子，原本在家乡过着衣食无忧的生活，后因家族生意破产被迫逃亡。前往禹州，担任驻守点护法，负责管理情报消息等事务\n古雍 | 青湖岛岛主，与诸葛元洪有冲突，回应并指责归元宗的行动，与滕青山为敌对关系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“跳井逃了？”\n冲来的禹皇门三名先天金丹高手，以及赵丹尘见状都不由一愣。\n谁都没想到……\n滕青山竟然跳井！这井底可不会太大，赵丹尘他们进去会很容易找到滕青山的。\n“哈哈，青湖岛的杂碎们，凭你们也想抓我滕青山？”那咆哮声从地底传递出。\n“找死！”\n赵丹尘脸色难看，整个人瞬间化作一道金色模糊人影，跃冲向深井位置。同时手中宝剑更是化作一柄巨剑，刺向那被岩石、泥土掩埋的深井。只听得“轰！”的一声，被轰出一条足有三丈方圆，深达井壁底部的通道。\n“我们下去！”消瘦银老皱眉喝道。\n顿时另外粗壮汉子和俏丽少妇，同这老一同冲入井底。\n井底！\n“哗哗～”井水此刻已经变得浑浊。\n“嗯。逃哪去了？”赵丹尘全身笼罩在先天真元光罩中。浸没在井水以下。这井底并不算太深。在井底周围地井壁已经破裂。在井壁之后。出现地是厚实地泥土。还有一些碎裂地小岩石碎块。\n一些地下水正透过那些有孔隙地岩石、泥土。不断地渗透传递着。\n“破！”赵丹尘脸色一冷。手中长剑光芒大涨。化作一道道巨型剑光刺向这井底周围。在先天金丹强面前。就是岩石层也要化为碎块。更别说这些泥土了！一般人挖井。还是在泥土层。\n还没到更深处地岩石层。\n“轰！”“轰！”“轰！”……\n剑光瞬间将周围泥土轰炸开，露出一个惊人的大深坑。赵丹尘立即朝深坑周围一看，欲要现一些蛛丝马迹。但是紧接着“哗啦啦～那些被炸到一遍的泥土又倒塌下来，将原本的深坑掩埋大半。地底中地水流也缓缓流动着。\n“赵兄，现那滕青山了？”禹皇门三人也到了赵丹尘身侧。\n“没有！”赵丹尘皱眉看向周围。\n“我们比这滕青山只是慢了一个呼吸，怎么周围一点看不到他踪迹？一个呼吸在地底最多冲进十丈二十丈距离，赵兄刚才的剑光已经能现他的踪迹才对。”那俏丽少妇皱眉也看着四周，“这井也不够深！周围都是泥，动静大一点，泥土就崩塌。掩盖了痕迹，如果是岩石……早现他了。”\n消瘦老压低声音道：“大家别急！这地底可都是厚实的泥土，滕青山如果要钻地逃跑，肯定出声音。”\n“可地底没听到明显的声音，只是这些地下水在泥土、岩石缝隙流动的声音。”壮汉老皱眉道。\n“哼！”\n赵丹尘低哼一声，“我们比他仅仅慢了一个呼吸时间。他肯定在地底周围某一个地方。就怕我们现他破开泥土逃跑的声音，辨别出他所在位置……所以，他肯定是一动不动。不出一丝声音！”\n“赵兄说的有理，如果我们现在离开，就被他蒙骗过去了！”消瘦银老点头。\n井底，四位先天金强都是竖起耳朵，仔细听着，不错过任何一丝声响。\n“要尽快抓住滕青山，得麻烦杜兄三位了。”赵丹尘低声道。\n“赵兄尽管说，我们当然帮忙。”那消瘦银老‘杜轩’低声道，“而且这一次，我们禹皇门和你青湖岛这么多人马，重重包围之下，如果还让那滕青山逃掉。恐怕，会令天下人嗤笑。”\n“嗯！”赵丹尘点头。\n一想到滕青山之前喊的一声‘青湖岛地杂碎们，凭你们也想抓我滕青山？’，那声音绝对让整个邬城的人都听到了。\n“这滕青山真是！”赵丹尘心中暗恨，“他这么一喊，整个邬城人都知道！想瞒都瞒不了！”\n赵丹尘立即努力让自己冷静下来。\n“我们分散开。”赵丹尘低声道，“我们四人，我朝前方。杜兄你们三人负责后方、左右两方，四人沿着四个方向慢慢前进，同时也可以用先天真元刺穿泥土，找寻滕青山痕迹！还有，声音要小！刺穿泥土的先天真元，要收敛！别震荡产生大声响。”\n“行。”\n禹皇门三大先天金丹高手，非常干脆。\n“他肯定在周围百丈内，我们四人小心一点，四周方向，以及上下都找找。如果他不动，我们肯定能现他。如果他动了，肯定要出声音！一旦出声音，以我们的速度，定能抓住他！”\n赵丹尘很自信，“我们出！”\n当即，青湖岛和禹皇门联手，四名先天金丹高手都分散开，体表撑着光罩，撑开泥土一步步前进！\n他们不敢快，尽量小声！\n“滕青山，你逃不掉的！”赵丹尘心底怒吼，一道\n好似箭矢般，朝下方、上方，前侧方，正前方等射收敛，每一道剑光只是出现婴儿手臂粗的深洞，每一道剑光都能射穿二三十丈距离。\n四大先天金丹强，显然欲要将周围百丈范围内搜索一个遍。\n这对他们很轻松。\n此刻\n在禹皇门高手‘杜轩’左方大概三十丈处，滕青山全身笼罩在火红色光罩中，被泥土完全到那四位低声对话。\n“嗯？”滕青山眉头一皱。\n噗！噗！噗！\n很细微地声音一次次响起。\n“他们在搜索地底？应该是用先天真元，射穿泥土！要现我。”滕青山脸色露出一丝笑容，“赵丹尘啊赵丹尘，如果是你一个。我还想跟你多玩一会儿！不过，那三个帮手看速度，也是先天金丹！十有是禹皇门的人！”\n“也对！这开山神斧是禹皇的，禹皇门地人想要得到，人之常情。”\n噗！噗！\n那射穿泥土的声音，愈来愈近了。\n“看来，快要找到我了！”\n“不跟你们玩了！”\n滕青山脸上露出一丝笑容，原本将滕青山包裹地火红色光罩，瞬间变为子弹形状。先天真元随心意变化，轻易便变为‘子弹’形状。\n同时\n这子弹形状光罩表层，还有着凸起的螺旋结构。\n看起来，滕青山体表地光罩，已经化为了‘电钻的钻头’。在滕青山双手双脚，则是在光罩之外，滕青山手脚可是堪比玄铁等宝贝，一时间，滕青山好似一头爬行动物，手脚并用。\n蓬！蓬！\n滕青山双腿猛地一蹬土地，立即产生一股强劲冲力。子弹形状的电钻，有了这股冲力，立即冲出去。\n“咻！”\n滕青山就好似一道流光，瞬间穿透泥土，消失不见。\n“想追我，做梦去吧！”滕青山在泥土中，速度惊人。",
            "summary": "滕青山在被赵丹尘和禹皇门的三大先天金丹高手追捕时，选择跳井逃脱。赵丹尘等人很快找到了井底，并开始搜索滕青山的踪迹。然而，滕青山利用先天真元变化成的电钻，迅速穿透泥土逃脱，让赵丹尘等人无法找到他的确切位置。滕青山成功逃脱。",
            "characters_in_summary": [
                "滕青山",
                "赵丹尘",
                "禹皇门",
                "三大先天金丹高手"
            ],
            "entity_info": "滕青山 | 武者，与嬴氏家族为敌对关系，与诸葛青为师妹关系，与青湖岛为敌对关系，与滕永凡、李珺为父子关系，与诸葛元洪为师徒关系，与北海之灵有联系，与青湖岛为敌对关系，正面临青湖岛的悬赏追捕。目前正在躲避逍遥宫的追捕。\n赵丹尘 | 青湖岛高层，与古雍有合作关系，与滕青山为敌对关系\n禹皇门 | 禹皇创立的门派，位于北海之灵所在地\n客栈 | 滕青山在客栈内换衣服休息，暂时躲藏的地方。\n阎丹辰 | 阎家子弟，阎行的儿子，青湖岛的入门弟子，原本在家乡过着衣食无忧的生活，后因家族生意破产被迫逃亡。前往禹州，担任驻守点护法，负责管理情报消息等事务\n古雍 | 青湖岛岛主，与诸葛元洪有冲突，回应并指责归元宗的行动，与滕青山为敌对关系"
        },
        {
            "id": 1,
            "content": "在前世的时候，电钻钻头钻动起来，可以轻易钻透钢板、岩石等。\n滕青山这先天真元光罩形成的‘电钻’，要在泥土中钻。当然更加轻松简单。\n滕青山这巨型电钻，因为是子弹流线型形状，阻力降低到极致。\n螺纹更是可以借用泥土的力量，迅速前进。\n加上腿部力量推动，速度更是惊人！\n而最消耗能量地电钻钻尖，则是用地轮回枪枪尖。有万年寒铁造成地枪尖破开泥土，当然轻松。\n“像穿山甲一类的，能够在泥土中迅速移动地野兽。或一些擅长地底逃跑的动物。都是体型占优势！像穿山甲，本身就好似锥形！不过……在泥土中飞窜，最适合地还是流线型电钻形状啊。”\n滕青山此刻在泥土中，非常地快捷。\n甚至于，滕青山都没感觉到有什么阻力。\n“滕青山在这！”那消瘦银老猛地喊起来。\n呼！呼！呼！\n顿时赵丹尘和禹皇门其他两位先天金丹强，也飞速赶过来。而此刻那消瘦银老‘杜轩’则是循着声音，立即追过去。\n片刻后，四人汇聚。\n“人呢？”赵丹尘三人都看向杜轩。\n杜轩摇头，不敢相信道：“刚才，那声响很大。我立即以最快速度赶过来。可是……我却现，那声响离我越来越远。刚才，我都听不见那声响了。”\n“不可能！他的速度怎么可能那么快？”赵丹尘脸色大变。\n“刚才我也听到了那声音，很大！”那俏丽少妇皱眉道，“可很快就听不到了。”\n在陆地上，他们的速度或许能赶超滕青山。\n可是在地底，差距就大了。\n这些人在泥土中不甘心地找了好一会儿，才选择放弃。\n井底。\n赵丹尘四人回到了这，赵丹尘脸色阴沉。\n没抓住滕青山！一旦传出去，太难堪了。\n“哈哈……”忽然井外传来响亮地大笑声，笑声在天地间回荡，“赵丹尘，另外三位应该是禹皇门的执法长老吧……哈哈，赵丹尘，你想抓我，再回去练上五十年吧。”\n赵丹尘四人脸色大变。\n“是滕青山！”赵丹尘立即冲出井底。\n“这滕青山跑到哪去了？”杜轩三人也震惊的很，也都飞速冲出井底。\n在四人离开井底后片刻。\n原本浑浊的井水中，凭空缓缓出现一道身影，这声音原本模糊，可很快便凝实。此人，黑色长袍，黑色长，背负着一柄黑色剑鞘地神剑，白眉之下，一双眼眸中有着惊奇之色：“这滕青山，隐匿逃命本事，果真厉害。四位先天金丹都没找到他。”\n随即，身影一闪，便凭空消失。",
            "summary": "滕青山通过先天真元光罩形成了一个巨大的电钻，可以在泥土中迅速前进。他的巨型电钻因为流线型和螺纹设计，降低了阻力并借用了泥土的力量，使得他的速度惊人。在一次被赵丹尘和禹皇门的三位先天金丹追捕时，滕青山在地底巧妙地逃脱了他们。",
            "characters_in_summary": [
                "滕青山",
                "赵丹尘",
                "禹皇门",
                "先天真元光罩"
            ],
            "entity_info": "滕青山 | 武者，与嬴氏家族为敌对关系，与诸葛青为师妹关系，与青湖岛为敌对关系，与滕永凡、李珺为父子关系，与诸葛元洪为师徒关系，与北海之灵有联系，与青湖岛为敌对关系，正面临青湖岛的悬赏追捕。目前正在躲避逍遥宫的追捕。\n赵丹尘 | 青湖岛高层，与古雍有合作关系，与滕青山为敌对关系\n禹皇门 | 禹皇创立的门派，位于北海之灵所在地\n客栈 | 滕青山在客栈内换衣服休息，暂时躲藏的地方。\n阎丹辰 | 阎家子弟，阎行的儿子，青湖岛的入门弟子，原本在家乡过着衣食无忧的生活，后因家族生意破产被迫逃亡。前往禹州，担任驻守点护法，负责管理情报消息等事务"
        }
    ]
}