{
    "chapter_title": "第二百七十八章  绝世武力 ",
    "chapter_summary": "在雪山脚下，滕青山在腰伤痊愈的过程中遇到了浩浩荡荡的狂风部落军队。他被误认为是凶手，尽管伤势未愈，他还是决定无视军队，从旁边走过。然而，将军伊勒德要求他报上名字并接受惩罚。滕青山与军队发生冲突，凭借强大的实力和独特的战斗技巧，轻松击败了数百名骑士，引起将军注意。将军邀请他加入军队，但滕青山拒绝并警告他们不要靠近。然而，将军下令逮捕滕青山，滕青山用强大的力量和铁长矛击杀大量战士，展示了他无可匹敌的实力。",
    "characters_in_summary": [
        "滕青山",
        "伊勒德",
        "雪山脚下",
        "狂风部落军队"
    ],
    "pre_entity_info": "滕青山 | 武者，与嬴氏家族为敌对关系，与诸葛青为师妹关系，与青湖岛为敌对关系，与滕永凡、李珺为父子关系，与诸葛元洪为师徒关系，与北海之灵有联系，与青湖岛为敌对关系，正面临青湖岛的悬赏追捕。目前正在躲避逍遥宫的追捕。\n红瞳雪狮兽 | 一头红瞳雪狮兽，非常残忍、凶残。如若冒犯它，必定会不顾一切，杀死冒犯。一般生活于寒冷之地，能口吐寒气。堪比先天金丹级别强。目前被滕青山追击，在雪山中陷入积雪崩塌的危机。\n查布 | 乞连部落的首领，热情好客，邀请滕青山进入毡帐共享午餐。\n斯兰 | 乞连部落的一员，对滕青山表示感激。\n老族长 | 乞连部落的领导者，对滕青山表示感谢。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "昨晚和那红瞳雪狮兽一战，伤了腰部。\n“内家罡劲比我之前预想的，对身体治疗效果还要好上不少。短短一夜，已经恢复八成！估计再过一个白天，就能完全好了。”滕青山睁开眼睛，看向雪山山下草原。\n山下草原上已经出现了浩浩荡荡的军队。\n“都是草原上的上等战马，所有战士都穿着战甲！这样的军队就算是在九州大地上，也算是精英军队。”滕青山看着这不断前进的军队，不由感叹。九州大地上，都说草原野蛮落后。\n对大草原有些瞧不起，可是滕青山一路走来，所现的却完全不同！\n特别是北部草原！\n几乎人人都练内劲，而且部落和部落之间相互竞争，这令草原上强很多。\n“就是他！那凶手，就是他！！！”\n下方兴奋的大喊声响起，声音喊得很大。\n在山上地滕青山听到这声音。不由眉头一皱。现那骑士似乎是指着自己这方向：“他说地凶手。是我？”滕青山何等目力？仔细看去。立即辨认出那名骑士地身份。“他不就是我在乞连部落地时候。那个骑士领？”\n“这军队。应该是狂风部地军队了。”\n滕青山笑着摇头。抓起昨夜刚做好地木箱包裹。背负在身上。\n“面对这样数量地精英军队。就是先天金丹强恐怕也只能逃跑……不过。我和先天金丹强不同。”滕青山背着包裹。便大步地朝山下走去。“腰伤没完全好。懒得理会他们！”\n冰冷地雪山。\n一步步朝下走。很快走到山脚处。滕青山遥看前方那浩浩荡荡地军队。朗声开口道：“你们应该是狂风部落地军队吧……我今天不想大开杀戒！”说完。滕青山直接沿着旁边小路。准备从军队边上走过。\n“将他包围！”一声大喝响彻草原上空。\n“轰隆隆～”千军万马在草原上肆意奔腾，在千军万马面前，似乎草原都在颤栗。“嗷～”一个个骑士们都肆意兴奋地吼叫着，宛如一头头疯狂地野狼。\n滕青山只是正常行走，自然赶不上战马飞奔。\n滕青山遥看周围，已经将自己重重包围的无数骑兵，在银灰色战甲反射着冰冷寒光，一匹匹战马打着响鼻，一道道白色雾气从马匹鼻子中喷出。不过所有骑士都冷静地围着滕青山，没人动手。\n“报上你地名字！”一道浑厚低沉的声音从人群中传出，回荡在草原上。\n滕青山目光瞬间透过密集人群，看到了那被簇拥着，穿着金黄色华贵裘衣，带着铁帽子的军队将军。铁帽子顶端那颗红宝石格外的显眼，更增这军队将军的尊贵之气！\n“你又是谁？”滕青山朗声笑道，至于眼前地千军万马，滕青山只是扫一眼，并没在意。\n“放肆！”将军周围立即有手下大声呵斥。\n那将军却是伸手阻拦住手下，朗声道：“我，狂风部落‘伊勒德’！我尊重厉害的勇士，勇士，告诉我，你的名字！”\n“伊勒德？”滕青山遥看那在密集人群后面，高坐马上地将军，笑道，“你也算有些胆色。我告诉你，我的名字呼和！”\n“呼和？”\n将军面无表情，遥看处于千军万马包围中的滕青山，开口道，“呼和勇士！我虽然尊重厉害的勇士。可是，你杀死狂风部数十名优秀战士。我狂风部落绝对不可能放过你……我命令你，随我回狂风部落接受惩罚！我会保住你地性命，我会让你戴罪立功！在我的指引下，你会成为伟大天神麾下最勇猛的勇士。”\n滕青山听得脸上都浮现了笑容。\n的确很搞笑。",
            "summary": "昨晚与红瞳雪狮兽战斗后，滕青山的腰部受伤，但在内家罡劲的治疗下，一天后已恢复八成。他在雪山山下看到浩浩荡荡的狂风部落军队，被指认为凶手。尽管腰伤未愈，滕青山仍决定无视军队，从旁边走过。然而，军队将军伊勒德要求他报上名字，并表示要带他回部落接受惩罚。滕青山回答道他的名字是呼和。",
            "characters_in_summary": [
                "滕青山",
                "红瞳雪狮兽",
                "伊勒德"
            ],
            "entity_info": "滕青山 | 武者，与嬴氏家族为敌对关系，与诸葛青为师妹关系，与青湖岛为敌对关系，与滕永凡、李珺为父子关系，与诸葛元洪为师徒关系，与北海之灵有联系，与青湖岛为敌对关系，正面临青湖岛的悬赏追捕。目前正在躲避逍遥宫的追捕。\n红瞳雪狮兽 | 一头红瞳雪狮兽，非常残忍、凶残。如若冒犯它，必定会不顾一切，杀死冒犯。一般生活于寒冷之地，能口吐寒气。堪比先天金丹级别强。目前被滕青山追击，在雪山中陷入积雪崩塌的危机。\n查布 | 乞连部落的首领，热情好客，邀请滕青山进入毡帐共享午餐。\n斯兰 | 乞连部落的一员，对滕青山表示感激。\n老族长 | 乞连部落的领导者，对滕青山表示感谢。"
        },
        {
            "id": 1,
            "content": "让自己成为他的手下？以草原人本性中的凶残狠辣。对于厉害地勇士还是很尊重的。自己能杀死数十名骑士，引起他们爱才之心很正常。不过，自己要加入他们。在那个将军手下征战？\n“伊勒德！”滕青山笑看着那将军，“我奉劝你，带着你地人马。哪里来就哪里去！否则后悔可就晚了！”\n远处，那被簇拥着的将军眼睛眯起。\n“将军，这呼和实在太嚣张了，这种桀骜不驯地人，只有用战刀才能让他低头！”旁边的骑士领不忿地说道，以精英军团实力，就是先天金丹强遇到也得绕道走！\n至于虚境强？\n这些骑士们恐怕还不知道世上有虚境强存在。\n沉默许久地将军冷漠道：“把他给我拿下！”\n声音回荡在草原上空，浩浩荡荡数千人绝大多数都没有动。只有极少部分骑士开始行动了。\n“哦，有意思！”滕青山仔细看去，只见那一排骑士足有上百名，每一匹战马之间都用铁链连着，形成了上百匹的连环战马。每一个军士手中都握着长矛！\n连环马？\n滕青山饶有兴致地观看着：“虽然对草原马匹不太了解，在九州大地上大多都是那种耐力极好的，能驮足够货物的草原马。眼前这些战马，一旦飞速冲起来，万斤冲击力还是有的！一百匹战马联合？”\n“杀！！！”随着一声嘶哑的怒吼。\n“啪！”“啪！”一个个草原骑士们都狠狠抽打着战马，战马也嘶鸣着飞奔起来。一百匹战马仅仅二三十丈距离，就加速到一个极为惊人的速度层次。一百匹套着战甲，背负着重甲骑士。\n单单体重加起来就快近千斤了，如此告诉下，冲击力极为惊人。\n看着这浩浩荡荡，似乎令大地都颤栗的战马飞奔，滕青山不由摇头：“天堂有路你不走，地狱无门你非要进来。”面对冲杀过来的骑兵部队，滕青山根本没想过避让。\n“冲！”又是一声令下。\n竟然又有三支骑兵队伍紧跟着冲杀过来，不过这些骑兵队伍并没有用铁连着，而是高举着都用着儿臂粗绳子结成的大网，大网的数十个端点都是一颗颗大石头。\n石头正被这些骑士们捧着。\n“嗷～”第一波冲杀来地骑士们兴奋的嚎叫着，宛如滔天洪水冲来。\n滕青山平静看着这一幕，突然，他伸出了双手！\n“噗！”双手宛如铁锏，直接牢牢抓住铁链。\n整个过百人马地连环马，中央一点被抓住，其他战马依旧奋力飞奔。如果是一个先天虚丹强。这上百匹上等重甲战马飞奔之力，绝对拦不住。可今天是滕青山！\n滕青山宛如磐石，脚下生根了一般。\n没能拉动滕青山，战马们就倒霉了！\n“轰隆隆～”不少战马被铁链拽的撞在了一起，顿时人仰马翻。\n“嗤嗤”狂猛冲击力令滕青山双手也略微为之一顿，滕青山猛双手抓着铁链，大喝一声：“起！！！”双臂用力，猛地甩动了起来！\n不得不赞叹，这专门铸造的铁链扣锁，的确能够承受百马飞奔时数十万斤冲击力。所以此刻滕青山这一用力甩动起来，铁链竟然没断，不少全身扣着铁链的战马都被甩地飞起来！\n呼呼～\n最起码十多匹战马全身套牢铁链地战马都被飞舞到半空，凄厉地嘶鸣着，其他八十多匹战马也被甩动地彼此撞在一起，不少草原战士或是抛飞起来，或是被战马撞得挤压在一起。\n一片人仰马翻！\n“勇士！果真是勇士！”远处观战的将军终于露出惊色，赞叹一声，“应该是先天实丹或先天金丹！厉害，厉害！”不过这将军并没有惊慌。在来之前，他们早就预料到对手是个高手。\n所以，还有第二波！\n“扔！”一声令下。\n顿时一颗颗过千斤的大石头被一个个强猛地被飞起来，数十个大石头同时朝滕青山四周抛去，顿时，那一张大网从天而降，覆盖向滕青山。\n“扔！”又是一声命令。\n三支骑兵队伍，一共有三张大网。这大网绳子足有儿臂粗，这些特制地大网都是被造出来，对付一些厉害强或厉害妖兽的。如果要用蛮力崩裂，很难。\n“抓住他！”将军高声喝道。\n在大网接连抛下的同时，周围超过一半的战士们都跳下战马，一个个都迅速围向滕青山。\n“他被困住了，困住了。”\n草原战士们一个个嘶吼着，兴奋地围杀向滕青山。滕青山被三张大网包裹着，看着周围无数战士围过来。却露出一丝笑容：“绳子？”突然“轰！”滕青山体表冒出火红色火焰。\n先天真元具有不同属性，有地冰冷，有的炽热，有的具有腐蚀性等等。当年在延江城，滕青山三招杀死铁万茂。就是使用‘赤虎咆’，将铁万茂身体都焚化了。\n高温可想而知！\n“嗤嗤～\n能抗住强力的绳子，在滕青山先天真元高温之下，被迅速燃烧出了大窟窿。\n“拿来吧！”滕青山抓过一名战士手中的铁长矛，先天真元灌入其中，铁长矛表面浮现红色光晕，保持这铁长矛不会被自己巨力崩裂。随后滕青山便将长矛当成长棍，直接舞动起了起来！\n呼！\n左边一挥，“轰”的一声，空气爆炸开来，高压气刃乱飞，十余名战士被当场砸死，或是被气刃绞杀，更多战士被撞飞，还有不少战士被气刃重伤。\n呼！\n右边一挥，又是一群人飞起。\n“比你人多，还是比我地力气持久更长？”滕青山仿佛一尊魔神，大步地朝将军所在位置走去。手中的火红色铁长矛更是左右地随意挥动，好似扫地一样，大量战士被‘扫’得乱飞！",
            "summary": "滕青山与一支草原军队发生冲突。他凭借强大的实力和独特的战斗技巧，轻松击败了数百名骑士，引起了将军的注意。将军决定让滕青山加入他们的军队，但滕青山拒绝了，并警告他们不要靠近。然而，将军并不害怕，反而下令逮捕滕青山。滕青山施展强大的力量，轻易挣脱了束缚他的大网，并用铁长矛击杀了大量的战士。他一步步走向将军，展示了他无可匹敌的实力。",
            "characters_in_summary": [
                "滕青山",
                "草原军队",
                "将军"
            ],
            "entity_info": "滕青山 | 武者，与嬴氏家族为敌对关系，与诸葛青为师妹关系，与青湖岛为敌对关系，与滕永凡、李珺为父子关系，与诸葛元洪为师徒关系，与北海之灵有联系，与青湖岛为敌对关系，正面临青湖岛的悬赏追捕。目前正在躲避逍遥宫的追捕。\n红瞳雪狮兽 | 一头红瞳雪狮兽，非常残忍、凶残。如若冒犯它，必定会不顾一切，杀死冒犯。一般生活于寒冷之地，能口吐寒气。堪比先天金丹级别强。目前被滕青山追击，在雪山中陷入积雪崩塌的危机。\n查布 | 乞连部落的首领，热情好客，邀请滕青山进入毡帐共享午餐。\n斯兰 | 乞连部落的一员，对滕青山表示感激。\n老族长 | 乞连部落的领导者，对滕青山表示感谢。"
        }
    ]
}