{
    "chapter_title": "第二百九十七章  登岛 ",
    "chapter_summary": "滕青山和他的同伴们遭遇了一头强大的北海雷鲸。经过艰苦的战斗，他们成功地击败了这头怪兽。这次经历让滕青山意识到未来他们将面临更多的挑战。在天石岛的南部岸口停靠后，滕青山决定独自出海，寻找一艘坚固的小船。与此同时，他们了解到雪鹰教在岛上拥有四千精锐士兵和一万名普通兵卫，而驻岛长老则是一位强大的先天金丹强者。",
    "characters_in_summary": [
        "滕青山",
        "同伴们",
        "北海雷鲸",
        "天石岛驻岛长老",
        "北海雷鲸",
        "天石岛"
    ],
    "pre_entity_info": "滕青山 | 武者，与李是师徒关系。在草原上进行修炼，最终击败日雷穆。\n天石岛 | 北海中的一座小岛，被雪鹰教和天神山共同挖掘。\n日雷穆 | 第一神将，与滕青山有切磋比武的意愿，与呼和有矛盾。\n李 | 滕青山的徒弟，与滕青山是师徒关系。\n雪鹰教 | 一个武林势力，与青湖岛交战。\n万天扬 | 天神山的弟子，与日雷穆是同门关系，对李有爱慕之情，与呼和有矛盾。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "滕青山愈加觉得，自己当初阅读那本妖兽书籍资料的匮乏。\n“噗——”\n硕大的北海雷鲸破水而来，好似一艘战舰，朝滕青山他们左边一艘战船冲去。“怎么这么倒霉！”日雷穆眼睛瞪得滚圆，一伸手，一把旁边一名兵卫手中的长枪。\n“哼！”低哼一声，日雷穆举着长枪猛地投掷出去！\n刷！宛如一道闪，朝海水中那北海雷鲸射去——\n“嗤嗤~~”只见那头北海雷鲸身大量青色光芒流窜到背鳍，最后聚集在背鳍顶端——“噗！”的一声，一道粗长的雷电迅速地射中那射来的长枪！\n蓬！长枪被雷劈地爆裂开。\n在海水中原本极速冲的北海雷鲸停了下来，那双黑溜溜的眼睛正朝船上的日雷穆看去，它的血盆大口几行交错的锋利牙齿，都张了张，发出一声低沉的吼声——\n“孽畜，死不成？”日雷穆一声怒喝！\n“吼~~”船忽然也传来吼声。\n滕青山转头一看。只见李正朝那北海雷鲸发出一声声吼声。只是声音要小地多。\n“吼~~”北海雷鲸盯着李。也欢快地回应了几声。随即一个翻身。那尾鳍猛地一拍海水。便窜到海底中消失不见了。只留下那激荡荡漾地海水。\n见北海雷鲸离去。甲板上地军士们才松一口气。如果跟北海雷鲸斗起来。先天强者们倒是不在乎。可是穿着铠甲地军士们一旦落水。可就惨了。\n甲板上。日雷穆哈哈笑道：“这次可多亏了神女啊。”\n“就算没我日雷穆大哥也能轻易对付这雷鲸地。”李谦虚道。\n日雷穆摇头连道：“没那么简单。这雷鲸虽然实力不算强，堪比先天虚丹而已。如果拼死去搏杀，先天实丹强者就能杀死它！可是，在海水中，它的速度，可比我们人要快的多。想追它根本追不到它要偷袭……只要从水底猛地撞击，就能使得大船裂开、下沉。简简单单就毁掉一艘战船。”\n“对付北海雷鲸好是恐吓！”日雷穆笑道，“像我刚才那样，让它知道我的实力！不过它就算知道，也会不甘心地用雷电劈两下才会逃走……雷电劈两下，我们怕是要死一些人。甚至于一艘船要沉掉！神女说我该不该感谢你？”\n北海雷鲸是一头妖兽，有人类智慧。\n见到日雷穆那一投掷能猜出日雷穆的强大。\n“日雷穆老哥，这刚出海才一天多，就遇到一头北海雷鲸。看来，这北海中也有不少妖兽啊。”滕青山忽然意识到……自己将来出海的旅途，恐怕不会像禹皇说的那么简单！\n日雷穆一笑道：“天石岛周围一带海域，偶尔会有北海雷鲸出现！不过也只是偶尔们运气不好才碰到一头。平常大多时候是碰不到的。”\n“当然，这里属于近海。”日雷穆又说道“如果乘船一直朝北方飘，无边无际地北海当中厉害的妖兽才是怪事！”\n滕青山听地点点头。\n因为灵气充裕才会诞生妖兽，九州大地上都有那么多妖兽。这北海的范围可比九州大地大的多……即使妖兽密度低的多。可总体数量估计要更惊人。\n“禹皇啊禹皇估计是希望得到开山神斧的人，前往北海大陆。所以，这出海的危险被他完全忽略了。”滕青山暗自摇头。\n十艘战船乘风破浪，朝天石岛方向迅速赶去。\n一路上十艘战船，以一些岛屿为参照物，偶尔调整风帆方向，校正行船方向。除了之前出现一头北海雷鲸外，接下来的海路上倒是没出现什么危险。\n黎明时分，海平面上一片灰蒙蒙的。\n十艘战船已经浩浩荡荡来到了天石岛南部岸口。\n“神将大人，还有盏茶功夫，军士们就能下船了。”在日雷穆身侧，一名戴着头盔的黑胡子大汉嘴里说着，很快，一艘艘战船都停稳，和岸口也用粗长木板连起来。\n军士们开始下船。\n“刘将军。”滕青山看着旁边这位黑胡子大汉。\n“大人。”这位将军恭敬道。\n滕青山点头道：“这天石岛方圆近百里，想必一些小船还是有的吧？”\n这黑胡子大汉点头道：“这是海岛，船只当然有很多。”\n滕青山吩咐道：“等会儿下船后你安排一下，准备一艘坚固的小船，我准备独自一人出海使用。记住，小船材料要好，船帆也要够坚韧。千万别说，跟礁石一撞就碎了。”\n“呼和兄弟这么急？”旁边日雷穆有些惊讶。\n“这天石岛一战，肯定很简单。战斗结束后，我便准备出发，现在，只是早些安排而已。”滕青山淡笑道，旁边的李却是默默地看着滕青山。\n日雷穆也对那黑胡子大汉说道：“听到了没有？要\n坚固的船！不用太大，但是得坚固。船帆……最等一些编制，要够坚韧！”\n“放心大人。”黑胡子大汉连道，“既然是独自一人的船，就算属下派人去新建一艘。也要不了几天！而且，岛上船很多。还有船通体都是钢铁打造的，只要载物不多，也能使用。”\n滕青山听的点头。\n就在这时候——\n哒！哒！哒！\n一道人影沿着板，迅速从船下冲上了船，这人一身灰色劲装袍子，头上戴着破毡帽，是一个皮肤黝黑的精瘦汉子，那双眼睛显得很精神。\n“神将大人。”这精瘦汉子恭道。\n日雷穆朝青山笑道：“这是我们天神山在天石岛情报驻点的首领‘乌尔翰’。乌尔翰，你将现在雪鹰教在岛上的人马情况都说清楚。”\n这精瘦汉子恭敬道：“雪教如今在岛上精锐军士有三千人，普通兵卫有一万人。矿工不算在内！雪鹰教如今的驻岛长老，叫万图幽。是先天金丹强者。”",
            "summary": "滕青山一行人在出海途中遇到了一头北海雷鲸，经过一番激战后成功将其击退。滕青山意识到未来的旅程可能会遇到更多的危险。他们在天石岛南部岸口靠岸，滕青山准备独自出海，需要一艘坚固的小船。同时，他们了解到雪鹰教在岛上有四千精锐军士和一万名普通兵卫，驻岛长老是一名先天金丹强者。",
            "characters_in_summary": [
                "滕青山",
                "北海雷鲸",
                "天石岛",
                "南部岸口"
            ],
            "entity_info": "滕青山 | 武者，与李是师徒关系。在草原上进行修炼，最终击败日雷穆。\n天石岛 | 北海中的一座小岛，被雪鹰教和天神山共同挖掘。\n日雷穆 | 第一神将，与滕青山有切磋比武的意愿，与呼和有矛盾。\n李 | 滕青山的徒弟，与滕青山是师徒关系。\n雪鹰教 | 一个武林势力，与青湖岛交战。\n万天扬 | 天神山的弟子，与日雷穆是同门关系，对李有爱慕之情，与呼和有矛盾。"
        }
    ]
}