{
    "chapter_title": "第三百零六章 海底练拳，岛上摘果！",
    "chapter_summary": "滕青山和李与雷鲸族群一起航行前往铁叶岛，但在途中遇到了暗礁和冒出海水的礁石，导致钨木船无法通过。他们决定使用渔网下船，并由李与雷鲸王沟通以确保滕青山在岛上的安全。在雷鲸王的带领下，他们终于找到了传说中的铁叶果树。经过一番努力，他们成功采摘到果子，并在李的提醒下小心行事。",
    "characters_in_summary": [
        "滕青山",
        "李",
        "雷鲸王",
        "钨木船",
        "海",
        "铁叶岛"
    ],
    "pre_entity_info": "滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。\n雷鲸王 | 北海中的雷鲸首领，与滕青山达成协议，要求滕青山帮助其解决一个西北方向的神秘岛屿的问题，作为回报，会赠送一份礼物给滕青山和李。\n钨木船 | 滕青山和李所乘坐的船只，用于穿越北海，由钨木制成，坚固耐用。\n北海大陆 | 禹皇曾在那里度过了十八年，并在那里有了妻子和孩子。滕青山和李计划前往的地方。\n雷鲸 | 北海中的生物，对船只构成威胁。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“小，你想试试？”滕青山揶揄道。\n“我也就偶然想起来，这事情似乎还真没谱，如果哪天抓了囚徒之类的，可以拿来尝试尝试！”李想着说道。\n而后聊了会儿，也都进入舱内开始歇息。\n大海上的日子，际上很无聊。一开始或许会为大海的无边无际而震撼，而时间长了，却难受的很。\n滕青山一心潜修，将《土行拳》意境都完全融入到‘混元一气’枪法中。而李偶尔修炼外，看看滕青山修炼，和那些雷鲸们交流倒也有一番情趣。\n一路前进。\n滕青山他也发现，随着越是往北，有人的岛屿越来越少。当初从天石岛刚出发，偶尔还能碰到一个有人烟的岛屿。可是和雷鲸族群前进的第七天开始，滕青山他们便看不到有人烟的海外岛屿了。\n这里。离九州大地海岸太远了。\n和鲸族群在一起地第七天。深夜。\n三十余头雷鲸都在海面上歇息着。钨船当然也停下了。\n此刻。在幽暗海面下方大近百丈深处。仅仅穿着一件长裤。**着上身地滕青山正在海底中练拳。\n“嗡！”\n“嗡！”\n滕青山每一拳都蕴含一种极速钻动的劲道，好似巨型电钻在海底刺穿着。\n“形意五行拳之钻拳”滕青山在海底中修炼的都是同一招‘钻拳’，站着三体式，然而打出钻拳。一次次的打，仅仅一个时辰，滕青山最起码打出近千拳。\n每一拳也就蕴含数万斤力道。\n滕青山修炼的是意境，无需爆发所有力量。\n滕青山一拳打出拳上旋下旋，外旋内旋，平旋立旋，横旋顺旋，旋为形滚为劲，那股可怕的旋转钻劲。如果有形意宗师看到，也会目瞪口呆。\n这拳法，早达到巅峰莫测之境。不过滕青山现在是要超越宗师层次，体会‘道’的境界。\n“呼！”滕青山收拳回归三体式。\n“我的确是占了便宜！”滕青山脸上露出一丝笑容，“五行拳中横拳为土行，如今我《土行之拳》成就最高！而这钻拳属水，溶于土，生木！横拳为钻拳的根基，如果横拳成就高，钻拳修炼就容易。同样道理，《土行之拳》成就高，修炼《水行之拳》也容易不少。”\n这几天来，滕青山每天夜里都会拿出近两个时辰在海底练拳。\n在修炼过程中青山也发现《土行之拳》意境，对自己提高‘钻拳’有帮助。前世师傅滕伯雷教导的‘钻拳属水，溶于土’，果然非虚言。\n“想要如在大草原上一样顿悟，实在太难。”滕青山心中很清楚，“顿悟可遇不可求！在大海环境下，即使无法顿悟，可至少对我领悟钻拳有帮助！”\n在海上，修炼钻拳，的确事半功倍！就好像一些形意高手修炼十二形时去观摩动物本身动作。这修炼五行拳，修炼水行就适合在海水环境。\n“不能奢求顿悟是脚踏实地，不断地苦修，不断地琢磨，依旧会慢慢的进步！”滕青山信心坚定。\n其实借助《土行之拳》的基础，令他在钻拳上修为缓缓提升着。\n和雷鲸族群在一起的第九天，深夜！\n“哗哗～~幽暗的海水荡漾着。\n三十余头雷鲸和钨木船依旧在前进般夜里雷鲸是会歇息的，可是今夜不同。因为……按照估计夜就应该能够抵达目的地——铁叶岛！\n钨木船上。\n滕青山手持一杆银色轮回枪，一次次朝正前方刺出。\n“咻！”“咻！”\n宛如电钻钻动的声音枪枪凌厉非常。滕青山站着三体式，可手中的轮回枪却一次次施展着‘毒龙钻’招式。修炼出内家罡劲后，‘毒龙钻’这一招就是滕青山如今最强攻击招式！\n特别是，出海十余天，滕青山也会经常入海潜修‘钻拳’。\n‘钻拳’和‘毒龙钻’意境相同。\n滕青山的‘钻拳’在缓缓提升，这最强绝招‘毒龙钻’威力也逐渐提升。\n“嗯？”滕青山眉头一皱。\n因为脚下的钨木船已经停下，滕青山走到船头朝海水中看去，只见那雷鲸王金色巨眼也看着他，轻吼两声，似乎这雷鲸王顾及着什么，没敢大声喊。\n“小，小。”滕青\n拍了两下舱门。\n很快李穿好衣服跑了出来，和滕青山并肩站在船头，和下方的雷鲸王交谈起来。\n片刻——\n李转头看向滕青山，笑道：“滕大哥，这雷鲸王说了……前面大概三里远就是铁叶岛了。”滕青山一眼看去，那铁叶岛虽然算不上大岛，可是仅仅三里远，滕青山还是一眼在远处海平线上看到那黑暗一片的岛屿。\n“还有三里，现在怎么就停下了？”滕青山皱眉道。\n“雷鲸王说，前面暗礁，甚至于有冒出海水的礁石！咱们这钨木船，怕是无法过去。”李解释道，海水中的雷鲸王也在发出一声声低吼。\n李连道：“它还说，等去岛上一旦和岛上的妖兽厮杀起来！如果钨木船在岛边，很可能会遭到妖兽们攻击。放在三里外，钨木船也安全的多。”\n滕青山听点头。\n“等一。”滕青山心中一动，直接打开舱门进入舱内，随后抗出一捆渔网出来，又关上房门。\n“渔网？”李惊讶道。\n“放铁叶果用！”滕青山一笑，“那铁叶果，如量多，渔网就能起大作用了。”\n“我们准备下船！”滕青山看向下方雷鲸王，“小，你跟它说，一会儿下水我上岛上好，让它保护好你。”",
            "summary": "滕青山和李与雷鲸族群一起航行，即将到达目的地铁叶岛。然而，由于前方的海域存在暗礁和冒出海水的礁石，钨木船无法通过。于是，滕青山决定使用渔网准备下船。李则负责与雷鲸王沟通，确保滕青山在岛上的安全。",
            "characters_in_summary": [
                "滕青山",
                "李",
                "雷鲸王",
                "铁叶岛"
            ],
            "entity_info": "滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。\n雷鲸王 | 北海中的雷鲸首领，与滕青山达成协议，要求滕青山帮助其解决一个西北方向的神秘岛屿的问题，作为回报，会赠送一份礼物给滕青山和李。\n北海大陆 | 禹皇曾在那里度过了十八年，并在那里有了妻子和孩子。滕青山和李计划前往的地方。\n钨木船 | 滕青山和李所乘坐的船只，用于穿越北海，由钨木制成，坚固耐用。\n雷鲸 | 北海中的生物，对船只构成威胁。"
        },
        {
            "id": 1,
            "content": "李听的脸上露出一丝笑容。\n随后也和海水中的雷鲸王交流了一下，之后向滕青山一笑：“滕大哥，走，咱们下水吧！”\n呼！呼！\n滕青山和李一同跃起，“扑通”一声便掉进海水里，不过李身体周围的海水被无形的能量逼迫开，正是那辟水绿珠的功效。“这绿珠戴在身上，还真挺有用的。”李好奇地看着海水四周。\n“吼~~”雷鲸王硕大头颅在水中靠近过来。\n李向它吼了两声，便笑道：“滕大哥，它已经安排一头雷鲸在这看好钨木船，其他的一起到铁叶岛边上。”当即滕青山和李，上了一头雷鲸的背部。\n三十余头雷鲸，朝铁叶岛逼近过去。\n“问它，这岛上有什么厉害妖兽？之前它就说我一定能对付，还是让它说清楚点。”滕青山说道。\n“嗯。”李立即开始和那雷鲸王轻声对话。\n片刻后，李便转过头来：“滕大哥，雷鲸王说，在岛上是有好几头妖兽，可是和它差不多，也就是先天金丹层次的妖兽，仅仅只有一头，是头大雕！听雷鲸王的描述，我感觉那神雕应该是‘金瞳神雕’，也就是‘玄风神雕’。”\n滕青山恍然，心里更是有底。\n玄风神雕，又称‘金瞳神雕’，能口吐寒气，实力也就和红瞳雪狮兽一个层次。\n“一个在海里，一个在空中。这玄风神雕在岛上，雷鲸王恐怕还真的难得到果子。”滕青山笑了，“别说玄风神雕，就是普通先天虚丹层次的妖兽，只要在岸上不靠近海边，都不怕雷鲸王。”\n滕青山信心十足。\n“滕大哥，这雷鲸王还说……玄风神雕虽然经常在岛上，可也不是天天在。如果运气好，咱们今天晚上就碰不到那神雕。轻易赶走一些普通先天妖兽，就能安然地去采摘果子了。”李笑道。\n滕青山点点头：“嗯，如果能不用战斗，也是好事！”\n很快——\n三十余头雷鲸就来到了铁叶岛海边。\n“滕大哥，那雷鲸王说，铁叶果树在整个岛屿的最高处，铁叶果树的树枝树叶就跟钢铁一样十分坚硬锋利，而且通体漆黑，唯有果实是绿色的！应该能一眼看出。”李低声道。\n滕青山点点头。\n不过这岛屿范围太大，树木太多，滕青山也不可能一眼就发现。\n“滕大哥，小心点。”李小声道。\n那雷鲸王一双金色巨眼也看着滕青山，三十余头雷鲸们都期盼看着滕青山，滕青山一笑，手持一杆轮回枪，扛着渔网便大步地上了海岸，随后身体灵活地一闪，就消失在雷鲸们的视线中。\n滕青山就好似一灵活的猴儿行进在铁叶岛上，大概半个时辰时间。\n滕青山看着眼前这一棵耸立的大树，大树足有常人腰粗，通体漆黑，那树叶看起来都好像是钢铁打造了一样，特别是那一颗颗悬挂在枝叶中的果实是绿色，绿的让人心颤，更是让人一眼能判断，眼前的果树就是铁叶果树。\n“就是它！”滕青山露出一丝笑容。",
            "summary": "滕青山和李听在雷鲸王的带领下来到了铁叶岛，寻找传说中的铁叶果树。经过一段时间的寻找，他们终于找到了这棵位于岛屿最高处的铁叶果树。藤青山信心满满地准备采摘果子，而李则提醒他要小心。",
            "characters_in_summary": [
                "滕青山",
                "李听",
                "雷鲸王",
                "铁叶岛"
            ],
            "entity_info": "滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。\n雷鲸王 | 北海中的雷鲸首领，与滕青山达成协议，要求滕青山帮助其解决一个西北方向的神秘岛屿的问题，作为回报，会赠送一份礼物给滕青山和李。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。\n北海大陆 | 禹皇曾在那里度过了十八年，并在那里有了妻子和孩子。滕青山和李计划前往的地方。\n钨木船 | 滕青山和李所乘坐的船只，用于穿越北海，由钨木制成，坚固耐用。"
        }
    ]
}