{
    "chapter_title": "第三百一十八章  枪和剑 ",
    "chapter_summary": "剑楼楼主皇甫玉江与神秘青年滕青山展开了一场惊心动魄的决斗。滕青山手持银色长枪，与皇甫玉江的深青色神剑相互抗衡，展现出了惊人的实力。这场战斗不仅让皇甫玉江的无敌形象受到挑战，还让在场的数千军士为之震撼。经过一番激战，双方陷入僵局，难以分出胜负。滕青山在与皇甫玉江的战斗中，发现了对方剑法中蕴含的水行之道，这让滕青山非常兴奋。他相信通过与皇甫玉江的多次交手，他的《水行之拳》可能会得到突破性的进步。因此，滕青山决定继续挑战皇甫玉江，以期提高自己的武艺。",
    "characters_in_summary": [
        "皇甫玉江",
        "滕青山",
        "剑楼"
    ],
    "pre_entity_info": "滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。与剑楼楼主有过冲突。\n剑楼楼主 | 明月岛的主人，岛上最强大最无敌的存在，为百姓主持公道。与滕青山有过冲突。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。与滕青山有关系。\n明月岛 | 位于北海大陆的一个岛屿，以剑楼等剑法文化著称，滕青山和李在此地与剑楼弟子发生冲突。是故事发生的地点。\n钨木船 | 一艘由钨木制成的船只，滕青山和李使用它在鬼蜮中航行，最后在明月岛的海滩上停靠。是滕青山和李的交通工具。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "放眼明月岛，还没人敢对他剑楼楼主说‘打得你离开’这番话。\n“小子，够狂！”剑楼楼主瞬间，食指中指并在一起，冷白色剑光从指端冒出。\n剑楼楼主身体瞬间一个俯冲，也不拔剑，直接靠着那剑指朝滕青山眉心迅疾点去。剑指凌厉之极，剑指上都隐隐有着阵阵寒气。\n“哈哈……”滕青山的笑声猛地响起。\n“轰！”一声低沉的击声猛地响起。\n同时剑楼楼主那白衣猎的身影，直接从钨木船上给震地迅疾抛飞开去，在半空时，这剑楼楼主身形一转，很是飘然地落在了沙滩上。可他目光却如同盯着一头猎物，仰头看着钨木船头上。\n他明白，这次，到对手了！\n剑楼楼主目光很是炽热，高手寂，求一敌手，太难！\n“好剑法！”一声爽朗大笑起。\n只见一道青袍人直接从钨木船上冲天而起。随后落在沙滩边上。手持一杆银色长枪。目光完全落在剑楼楼主身上。两大超级强者……经过一个简单交手。都察觉对方地惊人实力。\n“这人竟然没死！”\n“竟然能挡住楼主一招。还不死？”\n数百名军士难以置信。一个个都震看着这一幕。剑楼楼主。无敌形象早深入人心。能够硬接剑楼楼主一招而不死地。整个明月岛上也屈指可数。\n轰隆隆\n一片混乱响声只见在沙滩西边大量地军士正疯狂朝这飞奔而来。一个个都是靠两条腿奔跑。人非常地多……乍一看密麻麻不断地从沙滩西边。那草木群中地一条道路上冒出。源源不绝。\n“人挺多。”滕青山开口道。\n剑楼楼主则是仔细观察着滕青山，并没急着出手。\n“大军已到！”沙滩上数百名军士们眼睛发亮。\n“刘兄弟！”爽朗喊声响起，两名带队的将领立即向那重伤的破掉丹田的将领拱手道，“军营三千人马，全部来了。”\n北颜镇将军府扎在海边的军营，一共三千人马。除了本身那刘姓将军一开始带来的数百人，其他两千多号人此时也来了。因为距离近……所以才能来的这般快！至于将军府，以及剑楼的大军都在半途当中。\n“楼主！”那两名将领这才发现，那白袍人竟然是剑楼楼主。\n“拜见楼主。”两将领立即恭敬喊道。\n“拜见楼主！”\n刚赶到的众多军士们也是一个个连恭敬齐声喊道，喊声震天！\n“嗯，你们退到一边，小心被误伤。”剑楼楼主淡漠道。\n那两名将领连领命，远远避让开到那丹田被的刘姓将领身侧。其中一个高个的将领连压低声音问道：“刘兄弟，那个一身青袍的青年莽汉什么人？看样子，能和楼主正面一战？”\n“厉害有什么用们三千军士，用人耗都能耗死他！”刘姓将领却是咬牙切齿道。\n那两名将领脸色微变。\n这刘姓将领话语中乎不在乎军士性命，这令他们有些不满，同时也疑惑。\n沙滩上。\n滕青山和剑楼楼主遥遥相对，海风劲吹，九曲鬼蜮的海水更是汹涌澎湃。周围三千名军士更是震惊、激动地观看着这一幕能看到剑楼楼主出手一战，就是将军府将军，都难碰到这样机会。\n剑楼楼主右手抓住了背后的剑柄，他的五指纤细洁白，好似女人的手，可是这五根手指却很是有力。\n“锵！”\n神剑出鞘，那一柄神剑通体深绿色，隐隐有着血丝在剑体当中。\n“弱者，不需要我知道他的名字，不过，你有实力和我一战，是一个强者！外来人，说出你的名字！”剑楼楼主遥看滕青山，声音清朗，甚至于压过海浪澎湃声。\n“哈哈……”\n一脸胡渣的滕青山笑声更大，周围三千人耳朵都感觉到轰隆作响，“你又叫什么？”\n“剑楼楼主，皇甫玉江！”这剑楼楼主看着滕青山，“你叫什么？”\n“弱者是没资格知道我名字的！”滕青山一笑。\n剑楼楼主‘皇甫玉江’目光一寒，杀机隐现，手中那柄通体深青色的神剑斜指着沙滩：“我手中神剑，名为‘暗血’！喜噬献血……剑出，则必饮血！”话音刚落，皇甫玉江直接化为一道朦胧模糊的白色残影。\n咻！\n残影，一眨眼便冲过十余丈距离，迷蒙青光直至滕青山！\n滕青山站在沙滩上，突兀地，左手瞬间抓住枪杆，右手则是滑到枪杆末尾，一个很是简单的，好似摇轱辘似的，就这么右手一摇，略微一个前送。\n“呼！”\n轮回枪枪尖便划过一道漂亮的圆弧，圆弧隐隐有土黄色光。\n“蓬！”一声低沉撞击。\n紧接着便是“蓬！”“蓬！”连续不断撞击声，只见那剑楼楼主‘皇甫玉江’，每一剑刺出，都引起旁边海水激荡，凌厉的冰寒剑气更是一道道迸射开去，凡是有军士偶然碰到，便直接冻成人棍。\n“咔嚓！”整个人直接冻地裂开，连血液都冻成冰了。",
            "summary": "剑楼楼主皇甫玉江与一名神秘青年滕青山展开了一场激战。滕青山凭借着一杆银色长枪，与皇甫玉江的深青色神剑展开了激烈的战斗。这场战斗中，皇甫玉江的无敌形象受到了挑战，而滕青山的实力也让在场的数千军士感到震惊。两人陷入了僵局，无法分出胜负。",
            "characters_in_summary": [
                "皇甫玉江",
                "滕青山",
                "剑楼楼主"
            ],
            "entity_info": "滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。与剑楼楼主有过冲突。\n剑楼楼主 | 明月岛的主人，岛上最强大最无敌的存在，为百姓主持公道。与滕青山有过冲突。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。与滕青山有关系。\n明月岛 | 位于北海大陆的一个岛屿，以剑楼等剑法文化著称，滕青山和李在此地与剑楼弟子发生冲突。是故事发生的地点。\n钨木船 | 一艘由钨木制成的船只，滕青山和李使用它在鬼蜮中航行，最后在明月岛的海滩上停靠。是滕青山和李的交通工具。"
        },
        {
            "id": 1,
            "content": "“退远点，快。”\n将领们连嘶喊，大量军士连朝远处疯狂退去，一个个唯恐被波及。\n“锵！”滕青山一枪力量之大，轮回枪本身都弯曲，随后反弹迸发开。\n剑楼楼主‘皇玉江’被震得飘逸地朝后面飞起七八丈，随后落下。而滕青山整个人，却是重重地连退三步步都深深陷入沙子里，甚至于他身上衣服都有着冰霜覆盖似有些狼狈。\n皇甫玉江，看似潇洒的很。\n不过，滕青山脸上有着一丝笑容，甫玉江却相反，表情肃穆。\n“好剑法！”滕青山朗声笑。\n“好枪法！”皇甫玉江沉道。\n远处遥遥观看这里的三千军士们个个都愕然看着这一幕……这算什么？难道那个神秘高手，和他们的剑楼楼主实力相差无几？那之前曾经为难滕青山的数百名军士，更是心底发寒。\n他们可真是太岁头上动土惹一个堪比剑楼楼主的超级强者，真是嫌命长啊！\n“皇甫玉江。”滕青山遥看着对手，“我承认你的实力，你有资格知道我的名字清楚了”\n皇甫玉江眉毛一掀看着滕青山。\n远处三千军士们也是一个个竖起耳朵，都想要知道，这个能和剑楼楼主不相上下的超级强者叫什么。以后出去吹牛，或者跟自己儿子吹嘘，也有资本了。\n“我叫滕青山！”滕青山声音响亮。\n“滕青山！”\n“他叫滕青山？”\n“这滕青山可真厉害。”\n三千军士们立即传起一阵阵兴奋的议论声，他们都牢牢记住了‘滕青山’这个名字。\n“滕青山？”皇甫玉江眉头一皱将这名字深深记在脑海，这是他皇甫玉江《明月剑典》中练出至高的《剑九式》后第一次无功而返。\n最强九剑，一剑都未伤到对手。\n在滕青山的长枪面前皇甫玉江感觉好似对着一座高山，让他无法撼动的高山。\n“这皇甫玉江的剑法真够厉害的。”滕青山回忆刚才那一幕，低头看看身上衣服凝结的冰霜，“每一剑都凌厉的可怕，若非我的‘混元一气’枪法够厉害，我身上早就出现几个血窟窿了。这皇甫玉江……不愧是明月岛第一强者，比之天神山第一神将‘日雷穆’，也相差无几！”\n滕青山随即朗声笑道：“皇甫玉江，你接过你几招剑法，你也试试我枪法如何！”\n笑声还在回荡。\n滕青山本人则是猛地窜出，一道青色残影一闪，那轮回枪便仿佛出水游龙，到了皇甫玉江身前。滕青山右臂撑得衣服鼓起，土黄色流光弥漫在右臂上，握住枪杆的右手猛地一发力。\n“嗡～\n枪尖瞬间旋转！好似钻透空间！\n银色闪电亮起！\n“呼呼～皇甫玉江面容肃穆，手中深青色暗血神剑却是灵动地一飘忽，竟然就挡在了滕青山枪尖前。\n“锵！”\n滕青山双手微微一麻，震得退了一步。皇甫玉江也是连退两步，强力迸射开的劲气将滕青山和皇甫玉江周围的沙滩都深深压深了近一尺深。\n“嗯？这皇甫玉江够厉害的，竟然能硬挡住我这一招毒龙钻，嗯，降低威力，提高速度！”滕青山脸色一沉，轮回枪犹如蛟龙出动，再次搅动。上次和神鸟青鸾一战，滕青山就一直在苦思这问题。\n虽然没大的突破，可是威力三四成后，速度还是能提高不少。\n咻！咻！咻！\n旋转的枪尖，一次次刺向皇甫玉江。\n“呼呼”皇甫玉江平稳的很，那暗血神剑也灵动飘忽的抵挡，这皇甫玉江显然对于自己的防御很有信心。\n锵！锵！锵！\n一连串撞击声，滕青山的每一招‘毒龙钻’都被这皇甫玉江给抵挡住，最诡异的是……海边竟然有几道水流凌空被席卷到皇甫玉江剑影当中，只见那飘忽的剑影闪动，而那些水流更是形成了一道诡异的圆形！\n任凭滕青山如何攻击，都无法破开这剑法防御，就好似滕青山的‘混元一气’枪法一般可怕。\n“这，这剑法……”\n滕青山看着看着，脑海中忽然灵光一闪，心中狂喜，“这剑法中蕴含水行之道！我得跟他多斗上一会儿，或许，我的《水行之拳》就能有所突破！”",
            "summary": "滕青山与剑楼楼主皇甫玉江展开激战。两人的实力相当，使得三千军士惊叹不已。滕青山向皇甫玉江挑战，让他试自己的枪法。在交手中，滕青山发现皇甫玉江的剑法中蕴含着水行之道，这让他心生欢喜。他认为跟皇甫玉江多斗一会儿，自己的《水行之拳》可能会有所突破。",
            "characters_in_summary": [
                "滕青山",
                "皇甫玉江",
                "剑楼"
            ],
            "entity_info": "滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。与剑楼楼主有过冲突。\n皇甫玉江 | 剑楼楼主，明月岛的主人，最强存在，为百姓主持公道。与滕青山有过冲突。\n剑楼楼主 | 明月岛的主人，岛上最强大最无敌的存在，为百姓主持公道。与滕青山有过冲突。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。与滕青山有关系。\n明月岛 | 位于北海大陆的一个岛屿，以剑楼等剑法文化著称，滕青山和李在此地与剑楼弟子发生冲突。是故事发生的地点。\n钨木船 | 一艘由钨木制成的船只，滕青山和李使用它在鬼蜮中航行，最后在明月岛的海滩上停靠。是滕青山和李的交通工具。"
        }
    ]
}