{
    "chapter_title": "第三百二十四章  鸣叫之声 ",
    "chapter_summary": "滕青山在一场激战中被神秘强者击败，引发明月岛上各势力的警惕和担忧。滕青山的强大实力使他有望成为皇帝的候选人，但他却神秘地消失在禁地洞府中，让岛上各方陷入不安。剑楼的白袍青年在练习剑法时，他的师兄察觉到他的剑法出现了异常。",
    "characters_in_summary": [
        "滕青山",
        "神秘强者",
        "白袍青年",
        "师兄",
        "皇帝",
        "禁地洞府"
    ],
    "pre_entity_info": "滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。与剑楼楼主有过冲突。\n皇甫玉江 | 剑楼楼主，明月岛的主人，最强存在，为百姓主持公道。与滕青山有过冲突。\n天鸿 | 剑楼上一任楼主，皇甫玉江的师傅，在四大看守长老死后与皇甫玉江一起调查此事。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。与滕青山有关系。\n剑楼楼主 | 明月岛的主人，岛上最强大最无敌的存在，为百姓主持公道。与滕青山有过冲突。",
    "para_groups_num": 1,
    "para_groups": [
        {
            "id": 0,
            "content": "十八将军府耳目众多，轻易打听到事情真相。这令他们大吃一惊。剑楼楼主皇甫玉江，和上任楼主‘天鸿’，两大绝世强联手，竟然在神秘强‘滕青山’面前一招败北！他们顿时明白\n如果这个滕青山有野心，那么整个明月岛将会引来数千年不曾有的大乱。\n各方都小心准备着。\n当一个上千万人口岛屿的‘皇帝’，对许多有野心的人而言，吸引力不用多说。而滕青山的绝世武力，拉拢收服一些人马，轻而易举。当‘皇帝’，不是难事。\n可是这滕青山一直呆在那禁地洞府中，一直不走，也没其他动静。让岛上各方人马心焦的很。\n剑楼，禁地高山山下。\n昨夜的一场大雪令整个月岛都覆盖上了一层银装，禁地高山山下，绣舍座座。\n这竹舍周围绣子也都被积雪覆盖，偶尔从积雪中坚韧地渗出一丝绿芽。不少剑楼弟子都住在这。如果说那些有野心的掌权人物们关注滕青山，这些学习剑道，想成为强的剑楼精英弟子们，同样关注滕青山。\n呼！呼！\n剑光冰寒。身影如游龙。名白袍青年正在竹舍前空地上舞着剑法。积雪上只是留下很浅地脚印。每一剑都引起地面上积雪飘洒。\n“呼。！”白袍青年忽然停下。微微喘息着微红。\n“师弟。你最近剑法练地都不对劲啊。”旁边竹舍旁正有一名同样穿着制式白袍地精瘦青年。盘膝坐在竹舍中。遥看向这里。",
            "summary": "滕青山在神秘强者滕青山面前一招败北后，各方开始警惕并小心准备应对可能的动荡。滕青山的绝世武力使得他有可能成为拥有上千万人口的明月岛的皇帝。然而，滕青山一直待在禁地洞府中，没有动静，让岛上各方人马感到焦虑。剑楼的精英弟子们也关注着滕青山，其中一名白袍青年在雪中练习剑法时，他的师兄指出他的剑法最近有些不对劲。",
            "characters_in_summary": [
                "滕青山",
                "神秘强者",
                "各方",
                "明月岛",
                "禁地洞府",
                "剑楼",
                "白袍青年",
                "师兄"
            ],
            "entity_info": "滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。与剑楼楼主有过冲突。\n明月岛 | 位于北海大陆的一个岛屿，以剑楼等剑法文化著称，滕青山和李在此地与剑楼弟子发生冲突。是故事发生的地点。\n剑楼 | 剑楼的所在地，剑楼楼主皇甫玉江和上一任楼主天鸿以及一众剑楼精英强者在此地与滕青山对峙。\n皇甫玉江 | 剑楼楼主，明月岛的主人，最强存在，为百姓主持公道。与滕青山有过冲突。\n天鸿 | 剑楼上一任楼主，皇甫玉江的师傅，在四大看守长老死后与皇甫玉江一起调查此事。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。与滕青山有关系。\n剑楼楼主 | 明月岛的主人，岛上最强大最无敌的存在，为百姓主持公道。与滕青山有过冲突。"
        }
    ]
}