{
    "chapter_title": "第三百三十章  唯一的好消息 ",
    "chapter_summary": "滕青山和李在北海大陆的一个小岛上发现了一个幸存的小女孩。她在一场灾难中失去了亲人，滕青山决定带她离开海岛，并在到达北海大陆后为她安排一个新的生活。在这个过程中，他们不仅教会了她新的语言，还帮助她走出了心理阴影。小女孩在北海大陆开始了新的生活，感激不已。",
    "characters_in_summary": [
        "滕青山",
        "李",
        "小女孩",
        "北海大陆",
        "小岛"
    ],
    "pre_entity_info": "滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。与剑楼楼主有过冲突。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。\n北海大陆 | 滕青山计划前往的新地方，据说有强大的武者。\n青鸾 | 神鸟，飞禽类妖兽中的王者，居住在海岛上，拥有极高的战斗能力，曾与滕青山进行过比试。与不死凤凰有母子关系。\n狂风鹰 | 滕青山的灵兽，与青鸾有友好关系\n九曲鬼蜮 | 位于明月岛外围数百里海域，海水急，海面下暗流更是汹涌，无论什么船都无法逆流离去。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "滕青山正中文字。\n“现在已经知道，这北海大陆的文字，和九州大地的文字不同，不过，我现在还担心一件事……我们九州大地的语言，和这北海大陆的语言是不是一样！”滕青山有些担心。\n李一听，也连说道：“对，据说，连我们九州大地，西域一些王国的说话，和我们九州都不同呢。这北海大陆……可比西域远的多了。”\n滕青山点点头。\n即使在九州，虽用同一种语言，可不同地方，还是有着区域的差别。\n“滕大哥。”李连安慰道，“不过你也别太担心，那明月岛和我九州大地，距离非常遥远。可是明月岛说的话，和我们九州的话就一样。说不定，北海大陆就是这样！”\n滕青拿着那本残缺书籍，笑道：“我担心什么！大不了，花些时间再学呗！”\n在前世的候，作为一个黑暗世界的超级杀手，滕青山是精通好几国语言的。在学习语言上，经过杀手组织强迫性训练。滕青山也领会了一些诀窍。\n“学？”李点点头，嬉笑道，“应该没学兽语难！兽语我都能几个月学会，北海大陆的语言也肯定能很快学会。”\n“嗯。我们走吧！也不认字。弄到书籍也无用。”滕青山直接将这本残缺地书籍带着。\n当直接朝钨木船所在方向走去。\n来地时候。滕青山和李是循着人类居所一路走来。而离去。滕青山是沿着直线。一路披荆斩棘。直接朝钨木船所在方向赶去。\n片刻。\n“嗯？这里还有一个聚集地？”滕青山看着前方空旷场地上。大量烧毁地木屋有满地地尸体。\n“那些人太狠了。连老人妇女孩子都不放过。”李捏着拳头。脸上满是愤怒。\n“还有人活着！”滕青山忽然眼睛一亮，他能感觉到那微弱的呼吸声。\n“有活的？”李也是吃了一惊。\n“嗯。”滕青山目光落在前方一处破败木屋边上的几具尸体，立即走过去，将上面两具尸体掀开后，就现了一个消瘦地，脸上还有着一道伤疤，脸色惨白的小女孩。\n那破旧棉祅上还有着血迹。\n那微弱呼吸声，以滕青山的六识敏锐程度听的清晰。滕青山伸出手掌，贴在小女孩的背部，一道温和的水蓝色光芒流窜进入了小女孩的体内。\n内家罡劲，在养生，对身体辅助治疗方面。比先天真元更胜一筹。\n“嗯。”小女孩面色从之前如死人般的惨白，微好点。不过依旧苍白的很。她的鼻子中出微弱的声音。干渴白的嘴巴也是张了张。\n“小，拿水来。”滕青山说道。\n李依旧站在一侧，滕青山不由回头一看，只见李咬着嘴唇眼睛都红了。\n“小？”滕青山又喊了一声。\n李立即惊醒过来。\n“去拿水来。”滕青山吩咐道，他知道，此刻让李别多想才好。“好，好。”李连朝四周观看，很快就看到不远处一木桶，木桶内还有着水。\n一个妇人已经倒地趴在木桶旁。\n李立即用水瓢，舀了一瓢水，小跑过来，小心翼翼地唯恐水洒掉。\n“滕大哥，她没事吧？”李有些担心道。\n“问题不大背部中了一刀。\n幸好她体质比较好，伤口收拢快，血流的也不算多。保住了一条小命。”滕青山说着小心地朝这女孩嘴里倒水。\n女孩无意识地张了张嘴巴，将一些水给喝下去。\n“看周围场景液还没完全干。他们死了估计才一两个时辰。”滕青山看了看这小女孩，“虽然伤口流血不快我们再晚来半个时辰，她就死定了。”\n其实若非滕青山六识灵敏恐怕就会直接走过。\n在无声无息中，那个小女孩就会死去。\n“嗤嗤”一道水蓝色光芒在小女孩体表露出，随后又潜伏进去。\n“嗯。差不多了。”滕青山收回一直贴在小女孩背部的右手，“她现在问题不大，再吃些东西，补充精血，很快就能恢复。”\n滕青山起身。\n李则是蹲下来，扶着小女孩。\n“这海岛上死去的人，估计也有些背景。否则，敌人不会用战船，赶过来杀他们。”滕青山目光掠过这小女孩，“这小女孩衣服破烂，面黄肌瘦，脸上还有着一刀疤，显然平常生活并不好。在这岛上，估计也是一个底层。”\n就在这时候。\n那小女孩眼皮动了动，随后，眼睛缓缓睁开，一双明亮的眸子中惊惧地看了看眼前的一对男女，当她看到旁边一些尸体的时候，\n忆起之前生的事，眼睛一下子瞪得滚圆。\n眼眸中满是惊恐，身体瑟瑟抖。\n“啊啊。”好似一个哑巴在嘶喊，小女孩一把推开李的手，坐着朝后退却，这一剧烈举动，也令她的后背伤口再度绽裂开，鲜血流出。\n小女孩似乎察觉不到疼痛，她用惊恐的目光看着滕青山二人。\n“别动。”在她眼里，那高大男子一下子窜到她身侧，而后连续点了几下她的后背。\n“这个小女孩，受的惊吓太大。”滕青山看这小女孩模样，摇了摇头。\n“别怕。别怕。”李走过来，握住小女孩的手，另一只手轻轻擦拭小女孩脏兮兮的脸。小女孩似乎有些惊恐是她没敢反抗，任凭李擦拭她的脸。\n李看着这小女孩，眼神很温柔。\n似乎，她感到对方的善意，渐渐放松下来。\n“滕大哥，我们将她带走吧？”李抬头道。\n滕青山看向李。\n“周围人都死光了估计，她爹娘亲人们也都死光了。”李轻声道，小女孩听到这话，眼泪啪啪滚落下来，一颗颗泪珠不断地滚下脸庞。\n李见到这一幕，更加心疼：“她现在就一个人，孤苦无依，我们不帮她，在一个岛上，她一个人怎么活？”\n“好吧，带上她。等到了北海大陆岸上。再安置好她。”滕青山没拒绝。\n李抱住小女孩，和滕青山一道朝钨木船方向走。\n钨木船上，那小女孩有些惊惧地缩在船上角落处。\n“出！”\n滕青山收起铁锚，抓着两根长橹，划动起来。那粗壮的两杆长橹，单单眼睛看都能感觉到……没数万斤巨力，恐怕连划动一次都做不到。\n而滕青山却是举重若轻，这一幕那缩在角落的小女孩瞪大眼睛。\n“呦～～”青鸾在甲板上轻轻扇动翅膀，展开尾羽，似乎在展示着它的美丽。这也令小女孩不由看过去。",
            "summary": "滕青山和李在北海大陆发现了一个幸存的小女孩，她在一场灾难中失去了亲人。滕青山决定带她离开海岛，并在到达北海大陆后为她安排一个新的生活。在这个过程中，滕青山和李不仅教会了她新的语言，还帮助她走出了心理阴影。小女孩在北海大陆开始了新的生活，感激不已。",
            "characters_in_summary": [
                "滕青山",
                "李",
                "小女孩",
                "北海大陆"
            ],
            "entity_info": "滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。与剑楼楼主有过冲突。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。\n北海大陆 | 滕青山计划前往的新地方，据说有强大的武者。\n青鸾 | 神鸟，飞禽类妖兽中的王者，居住在海岛上，拥有极高的战斗能力，曾与滕青山进行过比试。与不死凤凰有母子关系。\n狂风鹰 | 滕青山的灵兽，与青鸾有友好关系\n九曲鬼蜮 | 位于明月岛外围数百里海域，海水急，海面下暗流更是汹涌，无论什么船都无法逆流离去。"
        },
        {
            "id": 1,
            "content": "“吃些东西吧。”李从舱内走出来，端着刚热好的馒头。\n当初从明月岛带的糕点，现在还带着。幸好晒干的高点能摆放很长时间，不过肉包子即使小心摆放，却大多已经坏掉了。馒头倒是还能吃。\n小女孩一看到馒头，连一把抓过去，大口大口地吃。\n“别噎着，喝些水。”李递过杯子。\n在这小女孩面前李前所未有的温柔。好似一个大姐姐关心着自己的妹妹。一口气吃了三个馒头，小女孩脸色明显变得好看不少。她用一种好奇的目光观看着滕青山和李。\n“别怕，如果累去睡一会儿。”李轻声说道。\n“哈哈……”正摇动着长橹的滕青山，笑了起来“小，这个小女孩可不一定听得懂我们的话。你跟她说这么多……她听不懂又有什么用？”\n李笑笑多说。同时将盘子放在一旁，也坐在甲板上住那小女孩的手。\n似乎通过握手，传递出友好讯息。\n“谢，谢谢大姐姐，大叔！”一道很低很小声的声音，在甲板上响起。\n寂静！\n那懒洋洋的青鸾，也转头看向那小女孩。在划着船的滕青山和正握着小女孩手的李，表情也是瞬间凝固。\n“听得懂！”滕青山大喜。\n“我们听得懂！”滕青山即使震惊，又是惊喜。北海大陆和九州大陆，距离非常遥远。\n可是，这语言竟然是一样的！\n这小女孩的一声‘大姐姐，大叔’，音非常清晰，完全就是九州大地上的语言。虽说略有些地方特色，可是听起来，毫不吃力！一听就懂。\n虽然喊李大姐姐，喊自己‘大叔’，令滕青山哭笑不得。自己才十九岁啊！不过滕青山心底依旧非常兴奋。\n说话能听懂，以后在北海大陆行走麻烦会少很多。\n“这是好消息啊。”滕青山笑了起来。\n“嗯，听得懂，以后就方便了。”李也很开心。\n“你会说话？”李惊讶地看着这小女孩。\n从一开始到现在，她一直没说话。\n小女孩有些不知所措地看向滕青山、李二人，她不就表示感谢吗？听得懂她的话，何必那么惊喜？难道……应该听不懂？这小女孩心底一肚子惑。\n“嗯。”小女孩有些畏惧，可还是轻声说道。\n“之前怎么不说话？”李惊讶道。\n小女孩低声道：“我，我害怕你们是春申家族派来的人，上船才知道，你们才两个人。不是春申家族那一大群人。”",
            "summary": "滕青山和李在北海大陆遇到了一个会说话的小女孩。原来九州大陆和北海大陆的语言是相通的，这让滕青山和李感到非常惊喜。小女孩因为害怕被误认为是春申家族的间谍，所以一开始没有说话。后来在她表示感谢后，滕青山和李才发现她其实能听懂他们的语言。",
            "characters_in_summary": [
                "滕青山",
                "李",
                "北海大陆",
                "九州大陆"
            ],
            "entity_info": "滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。与剑楼楼主有过冲突。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。\n北海大陆 | 滕青山计划前往的新地方，据说有强大的武者。\n青鸾 | 神鸟，飞禽类妖兽中的王者，居住在海岛上，拥有极高的战斗能力，曾与滕青山进行过比试。与不死凤凰有母子关系。\n狂风鹰 | 滕青山的灵兽，与青鸾有友好关系"
        }
    ]
}