{
    "chapter_title": "第三百三十八章  困笼赌斗 ",
    "chapter_summary": "公子黎试图接近武圣级别的强者滕青山，并通过赠送两头赤风战马来表达诚意。滕青山接受了礼物，并与公子黎一起喝茶休息。他们在闲聊时，偶然发现了一个巨大的铁笼子，里面正在进行困笼赌斗。公子黎向他们解释了这种赌斗的形式，而滕青山和李则分别用一两银子的赌注参与。一场人与兽的困笼赌斗正在进行，一名奴隶在生死关头成功击败了雪狮，赢得了比赛。公子黎向滕青山介绍了这位著名的奴隶，被称为“凶兽”的人。",
    "characters_in_summary": [
        "公子黎",
        "滕青山",
        "李",
        "赤风战马",
        "茶楼"
    ],
    "pre_entity_info": "公子黎 | 方氏家族成员，方府公子，拥有较高的地位和权力，收小胡子昌为门客。他在旭日酒楼二楼遇到了柳大师和其他四位晚辈，与他们交谈。之后，他试图让滕青山三人让出座位，但滕青山以一个金色的假金锞子欺骗了他，使得公子黎和其他人感到惊讶和尴尬。\n滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。与剑楼楼主有过冲突。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。\n茶楼 | 林清和肖敏经常聚会的地方，优雅舒适的环境\n小萍 | 被春申家族俘虏的女奴，与阿芳关系密切，对春申家族充满仇恨，期待滕青山能将春申家族的人全部杀死。\n丹殃城 | 三人进入丹殃城，寻找食物和购买马车，目睹了一场因鞋子脏污引发的邀战并目睹凶手离去，丹殃城由方氏家族统治，城内不允许厮杀，厮杀者将被抓起来。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“先生”公子黎刚开口，便傻眼了。\n因为滕青山竟然无视他的存在，根本都没有理会他，向那小眼睛胖子吩咐道：“你们这的两头赤风战，我都要了！”\n“两头一共是六千两银子。我去叫大管事过来。”小眼睛胖子很兴奋，连跑去叫负责的大管事。\n被滕青山无视的公子黎，不由恼怒，他深吸一口气强忍怒气。\n“我端木大陆上一个武圣强者不摆谱？没有傲气，那才是怪事。”公子黎心底努力劝说自己，“爹说过，对武圣级别强者，得诚心！如此，才有可能请得动他们。”虽然不清楚滕青山实力。\n可公子黎判定，眼前这人，可能是武圣级别。\n“几位要买下两头赤风战？”一名穿着锦袍的老者笑着看向滕青山几人，忽然目光瞥到一侧的公子黎，大惊，连一躬身，行礼道，“大公子！”\n“嗯。”\n公子黎这笑着走过来。同时看向滕青山。“先生。这两头赤风战。就算我送与先生地。”在端木大陆。‘先生’地称谓。一般是对尊敬地人才如此称呼。\n“谢了！”滕青山淡然道。他是来者不拒。\n有人送。为何不接受？\n“先生。旁边就有喝茶歇息地地方。”公子黎笑道“先生。我们一起去那……”\n“不了。我还要买些物品。”滕青山说道。\n“先生要买什么。尽管说。我吩咐下人办了就是。”公子黎笑道。\n滕青山心中一动，饶有兴趣看了一眼公子黎，暗道：“就看看这小家伙到底想要干什么。”在滕青山眼里……一个方府公子的确是小家伙！毕竟根据滕青山的了解，在端木大陆上一共三十六主城，过百小城。\n按照大概预算，端木大陆虽然有九州大地两州之地，人口可大概也就两三亿之多。\n先天强者，虽然有不少。可是，分到一个主城中。估计一个主城，也一两个先天罢了。一些强大家族，可能有几个武圣。弱小家族，一个武圣都没有。\n“武圣？端木大陆的武圣就先天，算什么！”滕青山如今，距离虚境也就差最后临门一脚。\n先天级别，怕无一人能是他对手。\n如此实力……\n的确有资格不在乎一个方家。\n“整个大陆的武圣过来，也就几枪的事。”滕青山因为有实力，所以才自信。\n“我要购买一辆马车，上好的马车！”滕青山笑道，“能承受万斤货物，而能快速赶路的马车。”\n公子黎略微一怔。\n万斤货物？\n一般马车承受万斤货物子都要下陷。所以滕青山要求的确比较苛刻。\n“行，没问题。一个时辰后，我的人会带马车来。”公子黎笑道。\n“这银子……”滕青山刚开口。\n公子黎连道：“这点小钱，方黎还不在乎。先生，去那边一同坐坐喝茶何？”\n滕青山看了李一眼，笑着点点头。此刻的公子黎，绝对不朝李多望一眼。在他眼中，滕青山可要比一个秀色可餐的女人重要的多。在乱世的端木大陆，强者才是最吸引各大家族的。",
            "summary": "公子黎试图讨好一位可能被武圣级别的强者滕青山。滕青山无视了他的存在，但公子黎仍试图通过赠送两头赤风战马来表达诚意。滕青山接受了礼物，并在公子黎的邀请下，一起喝茶休息。",
            "characters_in_summary": [
                "公子黎",
                "滕青山",
                "无具体地名"
            ],
            "entity_info": "公子黎 | 方氏家族成员，方府公子，拥有较高的地位和权力，收小胡子昌为门客。他在旭日酒楼二楼遇到了柳大师和其他四位晚辈，与他们交谈。之后，他试图让滕青山三人让出座位，但滕青山以一个金色的假金锞子欺骗了他，使得公子黎和其他人感到惊讶和尴尬。\n滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。与剑楼楼主有过冲突。\n小萍 | 被春申家族俘虏的女奴，与阿芳关系密切，对春申家族充满仇恨，期待滕青山能将春申家族的人全部杀死。\n丹殃城 | 三人进入丹殃城，寻找食物和购买马车，目睹了一场因鞋子脏污引发的邀战并目睹凶手离去，丹殃城由方氏家族统治，城内不允许厮杀，厮杀者将被抓起来。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。"
        },
        {
            "id": 1,
            "content": "奴隶坊市，一座四合院样式的大型楼阁二楼。\n滕青山、李和那位公子黎围坐在一方桌上。视线越过旁边空的栅栏，可以清晰看到这座楼阁中央，那空旷的庭院。这座大型楼阁是‘口’字型中央庭院最起码也得有十五丈长宽。\n此刻，一座巨大的丈长，十丈宽高一丈有余的铁笼正摆放在中央庭院中。\n这巨型铁笼，隐隐有着一股血腥气。\n“嗯铁笼是干什么的？”滕青山惊讶问道。\n“先生不知？”公子黎有些惊讶。\n旁边李说道：“我大哥这是第一次进入奴隶坊市，对这种地方，不熟悉。”公子黎恍然点头，笑着道：“想必先生应该听说过‘困笼赌斗’吧？这就是所谓的‘困笼’。”\n“困笼赌斗？”滕青山心底明白，听公子黎语气，端木大陆上人对‘困笼赌斗’都该听说过。\n公子黎继续道：“估摸着，再过一会儿，困笼赌斗就开始了。”\n滕青山和李都注意着。\n整个巨型楼阁一楼，已经聚集了大量的客人，一个个都在兴奋谈论着。\n“今天这第一局，二哥你是赌人还是赌兽？”\n“昨天赌人输了，我就不信今天还输。我还赌人！”\n“王老大，昨天你赢了可有好几千两银子吧。”\n楼下一阵阵议论声传来。\n滕青山听着听着，也有些明白了：“听他们说的，这困笼赌斗。应该是让一个人和一头野兽，都进入这大铁笼内。让他们在铁笼内厮杀，只剩下一方存活！而周围观看的人，则是可以去赌哪一方赢！”\n“吼”一声野兽吼声陡然响起。\n整栋楼阁都安静下来，滕青山也从二楼朝下看去，只见正门口处，一名高足有一丈，穿着兽皮，面容好似岩石雕刻的壮汉，他那比人脸还大的右手抓着铁链子，牵着一头通体雪白的雪狮走了进来。随后，又是一名身高足有一丈的壮汉，拖着一名手脚都被铁链锁着的\n是伤疤的精瘦汉子。\n“嗯？”滕青山惊诧地看着那牵着铁链的二人。\n“这么高？”李也吃了一惊。\n在九州大地上身高一丈（两米五），那是极为极为罕见的。这里一下子冒出两个来。\n“先生，那二人都是遥远北方，处于北寒域‘青石湖’周围的青石族人。”公子黎笑着说道，“这青石族，常年生活在北方极寒区域种地方，一般人根本活不下来。这青石族人个个身体强壮，天生神力！每一个青石族人，成年后都有近一丈高，天生都有两三千斤巨力，不惧严寒。”\n滕青山心中惊。\n丈高身躯，的确可以称之巨人！\n“禹皇和我说，北海大陆环境恶劣。”滕青山心中感叹，“物竞天择，能在恶劣环境下生存下的种族都有其强悍之处。”\n楼下庭院。\n一名戴着金色毡帽，穿厚皮祅的中年人朗声笑道：“各位，老规矩了，今天这第一局，是人和兽斗。今天要进去厮杀的奴隶，已经斗过两场了。两场都是人和人斗，都杀死了另外二人。而这雪狮，过去斗过一场。将和他斗的人类撕成碎片。”\n“人胜，一赔三。雪狮胜赔一又三分。各位下注吧。”\n一楼立即热闹来，下注声此起彼伏。\n二楼倒是安静不少。\n专门有人跑到一个个桌旁，询问一下。\n“几位客官，可要下注？”一名少年乌溜溜眼睛看向滕青山和公子黎几人。\n“先生，玩一把？”公子黎笑道。\n滕青山朝下面看了一眼，从怀里取出一点碎银子：“一两银子，人胜！”其实从赔的比率可以看出，人胜的概率很低很低。\n“一两银子？”\n二楼不远处其他客人们都是有些吃惊，因为能上二楼的，单单喝些茶水就要数十两银子。一般赌注都是百两银子往上……即使是一楼下注的，低于十两的都极少。不过那些人看到一侧的公子黎，也没人敢说。\n“嫌少？”滕青山看向那少年。\n“不。”那少年连接过。\n“我也一两银子，买兽胜。”公子黎笑道。\n少年苦着脸度接过。\n很快，便将二人赌单送过来。",
            "summary": "滕青山、李和公子黎正在闲聊。他们看到了一个巨大的铁笼子，里面即将进行困笼赌斗。公子黎向他们解释了这种赌斗的形式。滕青山和李都注意地看着下面的活动。一名戴着金色毡帽的中年人宣布比赛开始，并介绍了两位参赛者：一位是人，另一位是一头雪狮。滕青山和李分别用一两银子的赌注，一人选择人胜，另一人选择兽胜。",
            "characters_in_summary": [
                "滕青山",
                "李",
                "公子黎",
                "金色毡帽中年人"
            ],
            "entity_info": "滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。与剑楼楼主有过冲突。在丹殃城购买马车，与公子黎相识并成为朋友。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。目前在丹殃城与滕青山一起生活。\n公子黎 | 方氏家族成员，方府公子，拥有较高的地位和权力，收小胡子昌为门客。在与滕青山的交流中表现出尊重和诚意，甚至愿意赠送两头赤风战马。他对丹殃城的治安状况有所了解，并与丹殃城的统治者方氏家族有关联。\n小萍 | 被春申家族俘虏的女奴，与阿芳关系密切，对春申家族充满仇恨，期待滕青山能将春申家族的人全部杀死。目前暂无具体戏份。\n丹殃城 | 三人进入丹殃城，寻找食物和购买马车，目睹了一场因鞋子脏污引发的邀战并目睹凶手离去，丹殃城由方氏家族统治，城内不允许厮杀，厮杀者将被抓起来。丹殃城是一个和平的城市，由方氏家族统治，滕青山和公子黎在这里相识并成为朋友。"
        },
        {
            "id": 2,
            "content": "“吼～”一声震天怒吼响彻整栋楼阁一头强壮的雪狮已经被放进了铁笼中，一脱离束缚狮在铁笼中嘶吼着，还用利爪挥击周围的铁笼。这特制的铁笼都整个震颤起来，发出杂乱声响。\n“各位，下注结束！”\n“困笼赌斗开始！”\n那中年人一声大吼，立即另外一名青石族人，解开奴隶的铁链后，拉开铁笼门，一把将其推进去，同时扔进去一把短刀。\n“锵！”铁笼门再度被关上。\n此刻，巨大铁笼内只有一人和一兽。\n“啊啊啊！”铁笼中的奴隶仿佛一头野兽般怪叫着，手持着短刀在铁笼中不断闪躲着，而雪狮则是缓步不断压迫前进，似乎在寻找着机会。显然，这头雪狮也知道……眼前人类并非好惹。\n突然\n呼！\n雪狮猛地窜出，快如闪电，直接扑向奴隶。\n“啊！”奴隶眼眸通红，面色狰狞，一声嘶吼，在生死霎那刺出了一刀。\n“蓬！”\n雪狮那高大的身体将奴隶整个撞击在铁笼边上，令铁笼都震颤起来，雪狮已经无力地要倒下了。而那名奴隶却是抱着雪狮的脑袋，嘶吼着，不断挥舞着短刀，一次次地刺进雪狮的颈部。\n鲜血染红雪狮毛发。\n“嗷”奴隶兴奋地仰头嘶吼一声，他终于活命了。虽然以后还有其他厮杀，可毕竟，他是逃过一劫。\n“哈哈，我赢了！”\n“他娘地，老子输了几千两银子了，总算赢了一次！”\n整栋楼阁都喧闹起来。\n“先生，你赢了。”公子黎笑看向滕青山，“这困笼赌斗我也来了不少次，可人和兽斗，人还胜的，我也就碰到三次。这是第三次。”\n滕青山淡然一笑，却是朝下方看了那奴隶一眼。\n“这困笼赌斗最出名的奴隶，先生可知道是谁？”公子黎说道。\n“不知。”滕青山摇头。\n公子黎身侧的高大中年男子，很清楚自家公子心中所想，笑着开口道：“困笼赌斗曾有一个非常出名彪悍的奴隶，据传，他小时候就被扔进野兽群中，可他竟然喝着兽奶长大，天生神力！虽然不会内劲，可实力却超过内劲强者。在这困笼赌斗九十八场，场场胜利。连一名后天巅峰的高手，都被他生生撕裂。这奴隶，被众人称之为‘凶兽’。”\n滕青山有些惊讶。\n不会内劲，却能将后天巅峰强者活活撕裂？\n“难不成，他也会内家拳？”滕青山脑中闪过这个古怪念头。\n今天三章完成，重要人物即将出场。",
            "summary": "一场人与兽的困笼赌斗正在进行。一名强壮的雪狮被放进特制的铁笼中，与一名奴隶展开激战。奴隶在生死关头成功击败雪狮，赢得了比赛。公子黎和滕青山在一旁观战，公子黎向滕青山介绍了这位著名的奴隶，被称为“凶兽”的人。",
            "characters_in_summary": [
                "凶兽",
                "公子黎",
                "滕青山",
                "雪狮"
            ],
            "entity_info": "公子黎 | 方氏家族成员，方府公子，拥有较高的地位和权力，收小胡子昌为门客。在与滕青山的交流中表现出尊重和诚意，甚至愿意赠送两头赤风战马。他对丹殃城的治安状况有所了解，并与丹殃城的统治者方氏家族有关联。\n滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。与剑楼楼主有过冲突。在丹殃城购买马车，与公子黎相识并成为朋友。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。目前在丹殃城与滕青山一起生活。\n小萍 | 被春申家族俘虏的女奴，与阿芳关系密切，对春申家族充满仇恨，期待滕青山能将春申家族的人全部杀死。目前暂无具体戏份。\n丹殃城 | 三人进入丹殃城，寻找食物和购买马车，目睹了一场因鞋子脏污引发的邀战并目睹凶手离去，丹殃城由方氏家族统治，城内不允许厮杀，厮杀者将被抓起来。丹殃城是一个和平的城市，由方氏家族统治，滕青山和公子黎在这里相识并成为朋友。"
        }
    ]
}