{
    "chapter_title": "第三百四十六章  第一门徒 ",
    "chapter_summary": "滕青山是一位强大的武者，在傅刀的指引下，他开始追求更高层次的刀法。为了达到战神境界，滕青山开始寻找自己的道，并在与雷刀武圣的战斗中脱颖而出，引起轰动。在这个过程中，滕青山的弟子滕兽拜他为师，两人一起在端木大陆上闯荡。",
    "characters_in_summary": [
        "滕青山",
        "傅刀",
        "滕兽",
        "端木大陆"
    ],
    "pre_entity_info": "滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。与剑楼楼主有过冲突。在丹殃城购买马车，与公子黎相识并成为朋友。\n傅刀 | 雷刀武圣，先天金丹强者，行走天下，最喜欢与强者切磋，挑战滕青山失败后，感激滕青山的点拨，向滕青山行礼致谢。\n端木大陆 | 一个与地球截然不同的世界，武者盛行，滕青山和李在这个大陆上展开他们的冒险旅程。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。目前在丹殃城与滕青山一起生活。\n老汪 | 李的仆人，陪伴李一起来到端木大陆，协助处理日常事务。\n荒野 | 滕青山追赶孟田的地方，环境荒凉，人烟稀少。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "眼神中有着一丝渴望，又带着一丝迟……\n“滕先生！”傅刀走过来。\n滕青山转头看着这位雷刀武圣‘傅刀’，傅刀脸上还满是喜色，躬身道：“在遇到先生之前，我已经认为自己刀法达到极致！无法再提高。以为天下间能超越我的也没有几人。如今我才知道，天下间还有如先生这般隐姓埋名，默默无闻的强者！先生指点之恩，我傅刀绝不敢忘。”\n“你的刀法，是几近极致。”滕青山开口道。\n傅刀一怔。\n“刀法刀法，依旧属于技法！”滕青山开口道，“所谓技进乎道！你已经达到技法的极致，再往后就是‘道’！你现在要突破，就是寻求你的道！当你的道略有所成，你也就成为了战神级强者！”\n在端木大陆上。\n先天强者被称之为‘圣’，‘武’。\n而虚境强者，是被称之为‘神’，‘战神’。\n唯有达到至强者境界。被尊称为‘天神’。\n“进乎道……我地道？”傅刀喃喃道。随即眼神恢复清明。再次躬身。“不敢打扰先生歇息。我先告辞！”\n青山点点头。\n看傅刀青山似乎也看到了在追求着‘道’地自己。自己和傅刀其实没多大不同有地区别就是……傅刀对‘道’还没什么领悟。而自己。却已经在‘道’之一途上走了一段距离。\n离踏入虚境。也并不遥远。\n“先生。那头飞禽兽！”傅刀惊奇看了一眼马车顶棚上地狂风鹰。“也是先生地？”\n“偶然得之。”滕青山也看了眼狂风鹰。\n傅刀啧啧赞叹几声：“先生果然非常人，竟然能够令厉害妖兽听号令，我傅刀对天下强者知道甚多知道天下间能控制妖兽的几人。却没听说过先生。”傅刀对滕青山愈加钦佩，一个强者。\n一般在达到先天虚丹，也就是初入武圣境界时，就会名声远播。\n达到先天金丹怕天下间各大家族都会知晓这人。\n可滕青山名声不显，在傅刀看来……这才是真正的隐世强者。\n“佩服服！”傅刀随即便骑上驼兽，“驾！”\n驼兽飞奔，消失在路道的尽头。",
            "summary": "滕青山，一位默默无闻的强者，在傅刀遇到他后，被其指点并激发了对刀法更高的追求。滕青山告诉傅刀，要想更进一步，必须寻找自己的道，当道略有成就时，便可成为战神级的强者。傅刀深受启发，对滕青山更加钦佩。而滕青山也在这一过程中，反思自己在道上的追求，意识到自己离踏入虚境并不遥远。",
            "characters_in_summary": [
                "滕青山",
                "傅刀",
                "无"
            ],
            "entity_info": "滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。与剑楼楼主有过冲突。在丹殃城购买马车，与公子黎相识并成为朋友。\n傅刀 | 雷刀武圣，先天金丹强者，行走天下，最喜欢与强者切磋，挑战滕青山失败后，感激滕青山的点拨，向滕青山行礼致谢。\n无 | 无\n端木大陆 | 一个与地球截然不同的世界，武者盛行，滕青山和李在这个大陆上展开他们的冒险旅程。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。目前在丹殃城与滕青山一起生活。\n老汪 | 李的仆人，陪伴李一起来到端木大陆，协助处理日常事务。\n荒野 | 滕青山追赶孟田的地方，环境荒凉，人烟稀少。"
        },
        {
            "id": 1,
            "content": "“滕大哥。”李脸上满是喜意，“这可是雷刀武圣，算是端木大陆上顶级强者了。在你手下，也是一招就败了！依我看端木大陆上，超过滕大哥你的应该没什么人。”\n“小不能小看天下人。”滕青山摇头道。\n“大叔，你看汪老伯。”小萍笑起来。\n滕青山转头看去刻的老汪连眨眼，深吸一口气息心中的震撼，看向滕青山苦笑道：“东家，你就不必谦虚了。你赢的可是雷刀武圣啊！这可不是一般的武圣。而且，你仅仅一招就赢了。\n可惜周围没有其他人，如果是在万众瞩目下，那这消息肯定会以非常可怕的速度，传遍整个大陆的。到时候，东家你的名字，将无人不晓！”\n“老汪，天下间可有战神强者？”滕青山询问道。\n“应该有。”老汪有些迟疑。\n“什么叫应该有？”滕青山笑了，“有就是有，没有就是没有！”\n老汪自嘲一笑：“东家，我也就一个普通武者，连先天强者都不是。能知道多少秘密？我端木大陆四域三十六主城，一些大家族，传承过千年。就算一些失势落败家族，也是躲在海岛，或是躲在某个山里，隐藏强者的确很难弄清。”\n“不过外界盛传，如今端木大陆第一家族‘天风家族’中，就有战神级强者！当然，这天风家族也就是北寒域霸主。而且，据传，那位战神级强者，就居住在三大险地之一的‘天风峡谷’！”\n此话一出，李和小萍都惊诧起来。\n“据传据传，到底是真是假啊。”\n“外界这么传，应该是真的。”\n滕青山却是沉默了起来，对于端木大陆，滕青山也知道一些。整个天地的核心是‘九州大地’，自从禹皇铸造九鼎震住天地本源后，九州大地上几乎就没有过什么灾难。\n可端木大陆却是天灾不断！\n其中环境最恶劣的要数三大险地\n一为东华域中的‘火焰领’，这火焰领区域，是一处火山经常爆发地带。八百里火焰领，火山一座连一座，说不定什么时候火焰领就有火山爆发！最短的时候，一年都爆发数次。两次火山爆发相隔时间最长，也八年！\n二为西汤域中的‘云梦泽’，三千里云梦泽，应该是三大险地中范围最大的，几乎占据整个西汤域过半范围。云梦泽内危机四伏，连武圣级别强者也不敢在里面乱闯。\n三为北寒域的‘天风峡谷’，这天风峡谷\n个端木大陆最寒冷的地方！在峡谷口吹出的寒气，能巅峰强者，几个呼吸功夫就冻死！没有武圣级别，根本没办法进入峡谷中。而一古老家族便占据了这天风峡谷，这家族，也被称为‘天风家族’。为如今整个端木大陆第一家族！\n“战神，居住在天风峡谷？”滕青山暗自点头，“这家族近乎统一北寒域，为端木大陆第一家族。没点依仗才奇怪。”\n“除了这位，据传天下间还有战神级强者！”老汪故作神秘道。\n“谁啊？”李笑问道。\n“我也就听说。”老汪摇头道。\n滕青山笑了大陆一共才两三亿人口：“我家乡扬州，也是为九州之一。人口两三亿。而虚境强者，不过也就青湖岛的瞎子剑圣。以及我归元宗的那位。一共才两位！这端木大陆估计也就一两位！”\n毕竟是诞生过至强者的，滕青山也没敢小瞧这端木大陆上居民。\n“小。”滕青山看向凶兽少年，“你问问他，他到底想要干什么！自从刚才我击败了傅刀开始，他就一直盯着我看。”\n“阿兽！”李也转头看去向凶兽少年发出一声声低吼。\n凶兽少年看向李，连连发出声声低吼，似乎很是急切。\n“嗯？”李一怔。\n“怎了？”滕青山询问道。\n李表情古怪地看着滕青山：“滕大哥，之前我不是一直和阿兽说阿兽拜你为老师么。”\n“他说什么？”滕青山连点头，心中却有着压抑的兴奋。\n难不成？\n这头小野兽终于肯拜自己为师了？为了能让凶兽少年拜自己为师，滕青山可谓是用尽了办法。可是对于一根死脑筋的凶兽少年，滕青山最后只能宣布，暂时先带着这凶兽少年。慢慢的耗！看谁耗得过谁！\n这么一个好徒弟，滕青山可舍不得放弃。\n“阿兽刚才和我说，他愿意拜你为老师。”李也哭笑不得。\n“真的？”滕青山脸上忍不住露出喜色着那头依旧盯着自己，冷着脸的凶兽少年“他怎么一下子又肯了？”\n李表情古怪：“我刚才问了，他说……那个背刀的比之前军队的老头厉害。而你比这个背刀的厉害！而阿兽说，要跟你一样厉害。所以他要拜你为老师。”\n“什么乱七八糟的？”滕青山哭笑不得。\n谁比谁厉害？\n小萍自作聪明地连道：“啊叔，我知道了！旭日商行军队是押解奴隶的。\n而那穆管事是军队首领，穆管事对于傅刀很恭敬。而傅刀刚才败给大叔你，对大叔你也很恭敬。还恭敬喊‘先生’呢。这个阿兽，肯定当年吃了押解奴隶的人太多苦，现在想和你一样厉害呢。”\n“有道理。”李点头。\n“什么道理？”滕青山哭笑不得道，“我之前，在丹殃城外，不是打的方家骑兵队伍只敢趴在地上吗？我的实力，他早该知道了，他那时候，怎么不拜我为师？”\n“阿兽的脑袋，和常人是不一样的。”李忍俊不禁。\n滕青山看向那个依旧丑着一张脸的凶兽少年，暗自叹息。自己这个大弟子，对打打杀杀精通，甚至于无师自通，达到筋骨齐鸣之境。可是……在正常思维逻辑上。却是跟个不懂事的孩子一样。\n而且比孩子还执拗！\n“小，你告诉他，让他磕头拜师吧。”滕青山说道。\n“好。”李立即告之。\n凶兽少年可怜巴巴地看着李，他从未磕过头，根本不知道怎么磕头。在李指点下，凶兽少年才知道动作要领，先跪下，双手撑地，脑袋撞地！\n砰！砰！砰！\n实实的三个响头！磕完三个，竟然准备接着磕。\n“吼”李连提醒，凶兽少年才停下。\n滕青山摸了摸额头，老天啊，连磕头都要人教，教导这样的弟子，以后怕是会很辛苦吧。\n“从今天起，我就是你老师，你就是我门下门徒！记住，老师让你干什么，你就干什么。老师不允许你做，你就一定不准做。”滕青山只能用死办法，李也在一旁向凶兽少年传达滕青山的意思。\n凶兽少年跪在那，连低吼着，一副听滕青山话的模样。\n滕青山脸上露出一丝笑容。\n“你无名无姓，从今天起，你跟我姓，你从小和野兽一道长大。就叫滕兽吧。”滕青山淡笑着说道，李则是向凶兽少年解释，还接连说了‘滕兽’二字发音。\n“滕……厚……”凶兽少年勉强说出这两个字，可‘兽’字总发音不对。\n“滕厚！”凶兽少年愈加兴奋叫一声。\n他终于有名字了！\n自此，从小在野兽群中长大的少年‘滕兽’，成为滕青山坐下第一门徒！",
            "summary": "滕青山击败了雷刀武圣，引起了轰动。他的弟子滕兽，原本在野兽群中长大，后来因为滕青山的实力而愿意拜他为师。从此，滕兽成为了滕青山的第一个门徒，跟随他在端木大陆上闯荡。",
            "characters_in_summary": [
                "滕青山",
                "雷刀武圣",
                "滕兽",
                "端木大陆"
            ],
            "entity_info": "滕青山 | 武者，李的师父，与李有深厚的师徒感情，在草原上进行修炼，最终击败日雷穆。与雪鹰教发生冲突。被天神山邀请加入但被拒绝。与日雷穆有切磋比武的意愿，与呼和有矛盾。与剑楼楼主有过冲突。在丹殃城购买马车，与公子黎相识并成为朋友。与傅刀有切磋比武的经历，对傅刀有指点之恩。\n端木大陆 | 一个与地球截然不同的世界，武者盛行，滕青山和李在这个大陆上展开他们的冒险旅程。\n李 | 滕青山的徒弟，与滕青山有深厚的师徒感情，在大草原上与滕青山共同修炼，最终决定跟随滕青山一起前往北海大陆。目前在丹殃城与滕青山一起生活。\n傅刀 | 雷刀武圣，先天金丹强者，行走天下，最喜欢与强者切磋，挑战滕青山失败后，感激滕青山的点拨，向滕青山行礼致谢。与滕青山有切磋比武的经历，对滕青山有敬仰之情。\n老汪 | 李的仆人，陪伴李一起来到端木大陆，协助处理日常事务。"
        }
    ]
}