{
    "chapter_title": "第三百五十六章  秃钒石板 ",
    "chapter_summary": "滕青山与方家结下了紧张的恩怨。方家家主认出了滕青山，认为他是杀害家族成员的凶手。滕青山在园林中躲避方家的追杀，同时参加了一场争夺神秘秃石石板的活动。这场活动吸引了各路豪杰和家族，滕青山作为一位神秘高手，受到了旭日商行大长老和雷刀武圣傅刀的尊敬。然而，滕青山的目标并非世俗的荣耀，而是那块神秘的秃石石板。他希望能用黄金购买这块石板。",
    "characters_in_summary": [
        "滕青山",
        "方家家主",
        "旭日商行大长老",
        "雷刀武圣傅刀"
    ],
    "pre_entity_info": "滕青山 | 端木大陆的强者，正在神斧山游玩，教导滕兽拳法。与六长老、傅刀等人关系友好，即将参加八月十六的司徒商行会卖，争夺《开山三十六式》的秃石石板。目前在神斧山上练习禹皇的斧法秘籍《开山三十六式》。\n禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州，在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。与滕青山有联系，留下遗言要求滕青山寻找九州鼎。\n六长老 | 青湖岛的长老之一，负责寻找滕青山并邀请他加入青湖岛，与滕青山有接触和交流。目前离开滕青山住处。\n神斧山 | 位于南山城附近的一座山，传说中有大禹留下的三十六幅雕刻，后被各大家族抢夺。滕青山和李计划去游玩。目前成为滕青山练习斧法的地方。\n傅刀 | 雷刀武圣，先天金丹强者，行走天下，最喜欢与强者切磋，挑战滕青山失败后，感激滕青山的点拨，向滕青山行礼致谢。与滕青山关系友好。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“丹殃城方家？”\n滕青山不由转头看了眼，在方家人群中，为首的是一名穿着黑色裘衣的消瘦中年人，滕青山一眼就看到这中年人身后的一名熟人。正是当初被滕青山杀死的公子黎的贴身护卫‘方宏’。\n如此近距离，方宏当然也看到滕青山了，惊得眼睛瞪得滚圆。\n“家主，家主。”方宏连喊道。\n“嗯？”这方家家主眉转头看过来，“什么事？”\n“家主，看，前面那个白袍青就是杀死公子的滕青山！”方宏连道，虽然公子黎死的时候，方宏还不知道滕青山的名字。可是公子黎被滕青山斩杀，这令方家震怒，立即开始仔细查探。\n当初滕青山殃城内，在坊市内都查的清清楚楚。也查出，滕青山的名字。\n“滕青山？”这消瘦中年人眸中闪过一道厉芒，连朝前看去。\n滕山此刻也看过来。\n二人对视了一！\n滕青山嘴角泛起一丝笑意。而后便转头和李。以及旭日商行二长老一道进入园林内。\n“二哥。前面那个清秀青年。就是滕青山？”在方家家主身侧。另外一名长相和方家家主有着几分相似地中年人问道。“看样子。他很年轻啊。城外那战场痕迹推定。那滕青山可是先天金丹级别武圣。”\n方家家主冷哼一声：“别废话了。走去！”\n方家家主。带着四人一道进去。\n这园林中，有着一‘口’字型走廊，走廊宽也有近两丈。此刻这‘口’字形走廊中，摆放着一台台上等黑墨石桌，每一石桌周围都放着六把上好的檀木椅，如今在这园林内二十几个家族坐了近三十桌！\n每台桌子旁，都有着两名貌美的侍女在侯着。\n在靠着门口走廊的一台黑墨石桌旁。",
            "summary": "滕青山和方家的关系紧张。为首的方家家主认出滕青山，他是公子黎的贴身护卫方宏所指认的凶手。滕青山与方家家主对视后，转身离开进入园林内。方家家主带领家族成员紧随其后，寻找机会报复滕青山。",
            "characters_in_summary": [
                "滕青山",
                "方家家主",
                "公子黎",
                "方宏"
            ],
            "entity_info": "滕青山 | 端木大陆的强者，正在神斧山游玩，教导滕兽拳法。与六长老、傅刀等人关系友好，即将参加八月十六的司徒商行会卖，争夺《开山三十六式》的秃石石板。目前在神斧山上练习禹皇的斧法秘籍《开山三十六式》。\n公子黎 | 方氏家族成员，方府公子，拥有较高的地位和权力，收小胡子昌为门客。在与滕青山的交流中表现出尊重和诚意，甚至愿意赠送两头赤风战马。他对丹殃城的治安状况有所了解，并与丹殃城的统治者方氏家族有关联。\n方宏 | 方氏家族成员，方黎的堂兄，在得知方黎死后，抱起方黎的尸体，决定暂时隐瞒这个消息，让方家家主来做决定。\n禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州，在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。与滕青山有联系，留下遗言要求滕青山寻找九州鼎。\n六长老 | 青湖岛的长老之一，负责寻找滕青山并邀请他加入青湖岛，与滕青山有接触和交流。目前离开滕青山住处。\n神斧山 | 位于南山城附近的一座山，传说中有大禹留下的三十六幅雕刻，后被各大家族抢夺。滕青山和李计划去游玩。目前成为滕青山练习斧法的地方。\n傅刀 | 雷刀武圣，先天金丹强者，行走天下，最喜欢与强者切磋，挑战滕青山失败后，感激滕青山的点拨，向滕青山行礼致谢。与滕青山关系友好。"
        },
        {
            "id": 1,
            "content": "一名穿着紫裘，身材曼妙的少妇正拉着一名穿着粉色貂裘的少女：“小晴，上次你经过我那，都不留几天。这次会卖之后，你可得去我那住几天。你大娘她可是很想你的。”\n“知道了，兰姐。”少女脸上也露出一丝笑容，好似冬天里一朵鲜花绽放，那一双柳叶眉下，一双眼眸犹如秋水动人心魄。\n“你这小妮子，是越长越漂亮了。”少妇不由感叹，随即看看远处四周，“看看这园林内各大家族，可是来了不少公子。不少人都时不时朝你这看呢。之前那慕容公子称呼你为天下第一美人了。想娶你的公子，多着呢。”\n这少女轻哼一声：“哼，等他们成为武圣，再说吧！”\n“咦，旭日商行的二长老来了。”少女朝门口看去。\n只见二长老陪着滕青山，李一道走来。滕青山身材高大面容却比较清秀，一双眼眸犹如黑玉。虽然算不上俊朗可顾盼之间，自然有着强者的气势。若是一般人到这种场合，首先就胆怯几分。\n“那二人是谁？”少女询问道。\n“不认识。”紫裘少妇疑惑摇头。\n“看样子日商行的二长老，对那青年挺重视的。三人走路，那青年都走在中央！”少女不解，“这人，哪冒出来的？”\n口字形走廊上，不少家族人马都朝这看来，都小声议论起来。\n端木大陆顶层人物圈子里，也就那么些人。\n除了各大豪族外，就是一些强大的武圣。一般都认识才对！可他们中，没多少人认识滕青山。\n在滕青山一行人进入园林后，方家人马也进入园林。\n“滕先生！”一道响亮声音陡然响起，令不少人循声看去。只见这南山城王家家主‘王蒙’正笑着迎上去。\n“先生，你也来了。”\n豪爽响亮声音响起，背负着巨型砍刀的傅刀也起身迎来。\n这一幕，令在场众多家族都有些吃惊。\n“这人到底是什么人？连雷刀武圣‘傅刀’都喊他先生？”\n“这个青年，什么身份？”\n虽然震惊，可众多家族高层人物，一个个自持身份，依旧坐在各自桌旁，只是和近处的朋友交流议论罢了。\n“看，旭日商行大长老也迎上去了！”\n“大长老‘旭日武圣’也亲自相迎？”\n这一幕，更是令人震撼。\n不管是旭日商行最高权力掌控者‘大长老’这一身份，还是号称战神下无敌的‘旭日武圣’这一称号，都令这位大长老，在端木大陆上有着极高的地位。可是面对那青年，大长老竟然起身相迎……\n“应该是了不得的高手。”那位一身粉色貂裘的少女也眼睛一亮。\n滕青\n着眼前的大长老，这大长老同样观察着眼前青年。\n大长老也听说滕青山的一些事情，知道眼前青年实力惊人。\n而滕青山，也知道‘战神下第一强者’，这称号绝非开玩笑的。\n“战神下第一强者？我自问，在虚境之下，无一人是我对手。我这虚境下第一，和这旭日武圣比起来，不知道谁强谁弱！”滕青山心中念叨着，即使没比试，滕青山心中依旧有着十足信心！\n对自己实力的自信！\n“这大长老，容貌如青年。”滕青山看着眼前‘大长老’，心中暗赞，“这大长老达到先天时，肯定很年轻。否则，很难保持如此年轻容貌！”\n滕青山如清秀青年。\n而大长老，容貌如青年，而鬓隐隐有着几根银丝双眉毛犹如两柄利刀，眼神却深邃如幽潭。\n“滕青山！”大长露出一丝笑容。\n虽然重视滕青山……可滕山，还没资格让大长老也称呼其为‘先生’。\n“大老。”滕青山目光在大长老背后，那柄看起来就很骇人的战刀刀柄上停留了下。\n旁边二长老笑呵道：“我们到那边坐下吧。”\n旭日商行的人较多，占了两方黑桌。\n“哗哗”\n旁边侍女立即为滕青山和李倒茶。\n“滕大哥，旁边不少人朝这看呢。”李低声笑道，“那边的姑娘长得可真是漂亮。”\n滕青山目光扫过‘口’字型走廊其他地方，同时也看到那名穿着粉色貂裘的少女，这一看，滕青山不由眼前一亮！论容貌，这少女绝对是滕青山看到的女子之中，上上之选。比之李都要高一筹，和诸葛青相当。\n“青青……”滕青山脑海中掠过，那个清纯如谪仙下凡的少女。\n“滕大哥，你怎么了？”李小声问道。\n“没什么。”滕青山摇摇头，并没多说。\n在‘口’字形走廊的中央一方池塘。池塘中央这是建造了一座水中亭台！从走廊，有一条黑石通道连接着亭台。\n滕青山和大长老也随意谈论着。\n“大长老，这会卖什么时候开始？”\n“到正午时分！如果人提前到齐，就提前开始。”大长老笑着道。\n“天风家族到！”\n高亢响亮的声音从园林门口传来，整个园林内一下子安静下来乎所有人都转头朝园林门口看去。\n“天风家族……端木大陆第一家族？”滕青山也看过去。\n统一的，尽数穿着雪白色厚皮袍，足足八人一道走了进来，其中还有两名美丽妇人。为首的一人，看起来好似三四十岁，隐隐能看出人年轻时也是俊朗不凡。这人摸了摸两撇胡子，环顾园林露出一丝笑容。\n“赫连兄弟！”\n“昊兴！”\n园林内走廊上不少人都站了起来，都热情打招呼。\n而旭日商行这边却没动静。\n“滕兄弟人，叫赫连昊兴！是天风家族当代家主的三弟。也是一个挺有能耐的人物。”大长老笑道“如果今天，这天风家族也想要全力争夺这秃石板。那可就有些麻烦了。”话是这么说。\n可是滕青山却感觉……\n这位大长老的语气中，对这天风家族，并没什么忌惮。\n“滕大哥，有人抬箱子过去了。”李轻声道。\n滕青山看向池塘中央的亭台，只见三名汉子，各自扛着一座铁箱子，迅疾地朝亭台走去，将三个铁箱子都放在亭台边上，之后都迅疾离开。\n“那三个铁箱子里面，应该是秃石石板。”滕青山心中暗道。\n“各位！”一道浑厚声音回荡在整个园林内。\n穿的略显臃肿的偏胖老者，带领着三名手下，沿着黑石道路，走到了池塘中央的亭台中。他笑看着周围众人，“哈哈，老朽司徒樊，能让天下间各大家族，高手等群聚一堂，老朽是倍感荣幸啊。”\n“老司徒，直接打开箱子，让我们瞧瞧吧。”一道笑声传来，顿时四周走廊上，各大家族笑声一片。\n这司徒樊笑呵呵的：“行，我不废话了。”\n“打开箱子！”\n司徒樊一声令下，三名手下立即打开三铁箱，‘哐当’一声，露出了叠放在铁箱中的一块块秃石石板。\n滕青山眼眸精芒一闪，盯着池塘中央亭台。\n“嗯？”滕青山目光一扫周围，“看态势，众多家族一个个跑来，对这秃石石板都有野心啊……希望我准备的黄金，足够买下这秃石石板。”滕青山对于会卖中出价，买下秃石石板，心中有些没底。",
            "summary": "各路豪杰和家族齐聚一堂，为了争夺一块神秘的秃石石板而展开激烈的竞争。滕青山，一位神秘的高手，也来到了这场合。他的出现引起了众人的关注，就连旭日商行的大长老和雷刀武圣傅刀都对他表示尊重。然而，滕青山的目标并不是这些世俗的荣耀，而是那块神秘的秃石石板。他希望自己的黄金足以买下这块石板。",
            "characters_in_summary": [
                "滕青山",
                "各路豪杰",
                "家族",
                "旭日商行大长老",
                "雷刀武圣傅刀"
            ],
            "entity_info": "滕青山 | 端木大陆的强者，正在神斧山游玩，教导滕兽拳法。与六长老、傅刀等人关系友好，即将参加八月十六的司徒商行会卖，争夺《开山三十六式》的秃石石板。目前在神斧山上练习禹皇的斧法秘籍《开山三十六式》。\n公子黎 | 方氏家族成员，方府公子，拥有较高的地位和权力，收小胡子昌为门客。在与滕青山的交流中表现出尊重和诚意，甚至愿意赠送两头赤风战马。他对丹殃城的治安状况有所了解，并与丹殃城的统治者方氏家族有关联。\n方宏 | 方氏家族成员，方黎的贴身护卫，得知滕青山的身份后，向方家家主报告。\n禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州，在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。与滕青山有联系，留下遗言要求滕青山寻找九州鼎。\n六长老 | 青湖岛的长老之一，负责寻找滕青山并邀请他加入青湖岛，与滕青山有接触和交流。目前离开滕青山住处。"
        }
    ]
}