{
    "chapter_title": "第三十八章  腊月二十六 ",
    "chapter_summary": "滕青山从山上狩猎归来，受到族人们的热情欢迎。他得知一支近百人的队伍刚来到庄里，押解着大货车前往兵器铺。滕青山猜测他们是运送炼制碧寒刀矿石材料的队伍。回家途中，他与母亲袁兰和妹妹青雨分享了猎到的野鸡。家族因滕青山的地位而享有较多的食物，野鸡将成为家人的额外补充。在兵器铺，滕青山遇到外公滕云龙及两位陌生人：高大威猛的李二和肥胖华丽的神秘强者。滕云龙与李二商谈一笔大宗生意，达成一万两千五百两白银的交易。滕青山注意到李二身边有一位实力强大的男子。为确保碧寒刀的顺利完成，滕永凡决定在兵器铺过夜，滕云龙则指导年轻学徒。尽管工作繁重，滕家庄家族成员们仍齐心协力，努力完成碧寒刀的炼制。",
    "characters_in_summary": [
        "滕青山",
        "袁兰",
        "青雨",
        "滕云龙",
        "李二",
        "神秘强者",
        "滕永凡",
        "山",
        "庄",
        "兵器铺"
    ],
    "pre_entity_info": "滕青山 | 六岁的男孩，滕家庄的村民，滕永凡的儿子，滕云龙的孙子，滕家庄的年轻一代，擅长使用长枪，与滕永凡、滕云龙等人有关系。当前剧情内容中在滕家庄与狼群战斗中展现其出色的枪法，并在滕氏一族祠堂见证历代为宗族而死的先辈骨灰。\n袁兰 | 滕家庄的村民，滕永凡的妻子，滕青山的母亲。\n滕云龙 | 滕家庄的族长，滕永凡的父亲，滕青山的祖父，滕家庄的领导者和守护者，与滕永凡、滕青山等人有关系。当前剧情内容中没有出现。\n滕永凡 | 滕家庄的第一打铁匠，滕云龙的儿子，滕青山的父亲，滕家庄的男人，与滕云龙、滕青山等人有关系。当前剧情内容中陪同滕青山观看滕氏一族祠堂内历代为宗族而死的先辈骨灰。\n滕永虎 | 滕家庄的村民，滕永雷的弟弟，滕青浩的哥哥，滕家庄的年轻一代，他是一个猎人，擅长使用弓箭，与滕永雷、滕青浩等人有关系。当前剧情内容中在狼群攻击中与滕永雷一起保护族人。\n滕永雷 | 滕家庄的村民，滕永凡的弟弟，滕云龙的儿子，滕青虎的叔叔，滕家庄的男人，他是一个猎人，擅长使用弓箭，与滕永凡、滕青虎等人有关系。当前剧情内容中在狼群攻击中帮助滕家庄的族人。\n双头山 | 滕青山一行人前往碧寒潭途中需要攀爬的山头，位于大山里，高度约为166米。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“青山，回来啦！”滕家庄的大门开启，看守的族人们热情的打招呼。\n手上拎着两只野鸡的滕青山也笑着道：“嗯，回来了，房叔，今天我们还真弄到些猎物，你们晚上可有下酒菜了。”这次进山主要目的是取水，当然这来去途中，看到猎物也顺便猎杀一些。庄内一家差不多也能分到一斤肉。\n“嗯？”一进入练武场，滕青山眉头就是一皱。\n地面上依稀还能看到凹陷的车辙印，这练武场常年被脚踩，非常的硬实，能将练武场压出车辙印，那车子的重量可想而知。滕青山转头向旁边的一个少年询问道：“三子，今天庄里来什么人了？”\n那少年说道：“青山哥，就在刚才，就有一支近百人的队伍，押解着一两头马拉的大货车。现在那些人，都去兵器铺那边去了。”\n一听，滕青山心中就猜出。恐怕那队伍，就是押解炼制182柄碧寒刀矿石材料的队伍。\n“哥，哥！”清脆的声音响起。",
            "summary": "滕青山从山上狩猎归来，族人们热情欢迎他。他发现练武场上出现了异常的车辙印，便询问少年三子关于庄里的情况。三子告诉他，刚刚有一支近百人的队伍押解着大货车来到庄里，现在都去兵器铺那边了。滕青山猜测那队伍可能是押解炼制碧寒刀矿石材料的队伍。",
            "characters_in_summary": [
                "滕青山",
                "三子",
                "山上",
                "练武场",
                "庄里",
                "兵器铺"
            ],
            "entity_info": "滕青山 | 六岁的男孩，滕家庄的村民，滕永凡的儿子，滕云龙的孙子，滕家庄的年轻一代，擅长使用长枪，与滕永凡、滕云龙等人有关系。当前剧情内容中在滕家庄与狼群战斗中展现其出色的枪法，并在滕氏一族祠堂见证历代为宗族而死的先辈骨灰。\n练武场 | 滕氏一族进行武艺切磋和展示的地方，也是滕青山展示自己力量的地点。\n滕永虎 | 滕家庄的村民，滕永雷的弟弟，滕青浩的哥哥，滕家庄的年轻一代，他是一个猎人，擅长使用弓箭，与滕永雷、滕青浩等人有关系。当前剧情内容中在狼群攻击中与滕永雷一起保护族人。\n滕云龙 | 滕家庄的族长，滕永凡的父亲，滕青山的祖父，滕家庄的领导者和守护者，与滕永凡、滕青山等人有关系。当前剧情内容中没有出现。\n滕永雷 | 滕家庄的村民，滕永凡的弟弟，滕云龙的儿子，滕青虎的叔叔，滕家庄的男人，他是一个猎人，擅长使用弓箭，与滕永凡、滕青虎等人有关系。当前剧情内容中在狼群攻击中帮助滕家庄的族人。\n双头山 | 滕青山一行人前往碧寒潭途中需要攀爬的山头，位于大山里，高度约为166米。"
        },
        {
            "id": 1,
            "content": "滕青山转头一看，正是自己母亲和妹妹青雨，如今青雨跑起来已经很欢快了，直接跑过来，抱住滕青山，随即瞪大眼睛看向滕青山手上的野鸡：“哥，今天有鸡肉吃了啊。两只呢！”\n“娘，你将这野鸡带回去，我去爹那看看。”滕青山将两只野鸡递给母亲袁兰。\n“好，你爹接下来的日子，很苦，也要多吃一些东西，补补身体。”袁兰接过这两只野鸡。\n族里分配食物，是按照各家贡献大小，当然即使最没贡献的，也会有最低数量的肉食。而像滕青山家，滕永凡是族内的第一打铁匠，儿子滕青山又是如今族内第一高手，猎人队的首领。\n自然，分配的食物会比较多，这两只野鸡，便是分配好后，滕青山准备直接带回家的。",
            "summary": "滕青山在森林中打到了两只野鸡，与母亲袁兰和妹妹青雨相遇。他们将野鸡带回家，因为滕永凡是族内的第一打铁匠，儿子滕青山又是族内第一高手，猎人队的首领，所以家族分到的食物较多。这些野鸡将作为额外的补充，让家人吃得更好。",
            "characters_in_summary": [
                "滕青山",
                "袁兰",
                "青雨",
                "滕永凡"
            ],
            "entity_info": "滕青山 | 六岁的男孩，滕家庄的村民，滕永凡的儿子，滕云龙的孙子，滕家庄的年轻一代，擅长使用长枪，与滕永凡、滕云龙等人有关系。当前剧情内容中在滕家庄与狼群战斗中展现其出色的枪法，并在滕氏一族祠堂见证历代为宗族而死的先辈骨灰。\n袁兰 | 滕家庄的村民，滕永凡的妻子，滕青山的母亲。\n滕永凡 | 滕家庄的第一打铁匠，滕云龙的儿子，滕青山的父亲，滕家庄的男人，与滕云龙、滕青山等人有关系。当前剧情内容中陪同滕青山观看滕氏一族祠堂内历代为宗族而死的先辈骨灰。\n练武场 | 滕氏一族进行武艺切磋和展示的地方，也是滕青山展示自己力量的地点。\n滕永虎 | 滕家庄的村民，滕永雷的弟弟，滕青浩的哥哥，滕家庄的年轻一代，他是一个猎人，擅长使用弓箭，与滕永雷、滕青浩等人有关系。当前剧情内容中在狼群攻击中与滕永雷一起保护族人。\n滕云龙 | 滕家庄的族长，滕永凡的父亲，滕青山的祖父，滕家庄的领导者和守护者，与滕永凡、滕青山等人有关系。当前剧情内容中没有出现。\n滕永雷 | 滕家庄的村民，滕永凡的弟弟，滕云龙的儿子，滕青虎的叔叔，滕家庄的男人，他是一个猎人，擅长使用弓箭，与滕永凡、滕青虎等人有关系。当前剧情内容中在狼群攻击中帮助滕家庄的族人。"
        },
        {
            "id": 2,
            "content": "“哥，我也跟你去玩。”青雨抱着滕青山的手。\n旁边的母亲袁兰笑道：“青山，你就带你妹妹去你爹那玩玩，不过，等一会儿，你们一起回来吃午饭。”滕青山应一声，也就牵着妹妹的小手，和旁边的滕青虎、滕青浩二人一同朝父亲的兵器铺走去。\n“青虎哥，青浩哥。”滕青山走在途中，老远就看到兵器铺门口有车，还有大量的人，便说道，“你们直接绕路，从兵器铺的后门进去，将水箱送进去就行了。”\n“明白。”虽然说外人看到水箱也没事，可滕青虎和滕青浩还是知道，尽量保密为好。\n兵器铺内这时候热闹的很，不少兵器铺的学徒们正搬着各种材料，而在兵器铺大院子的角落木桌旁，正坐着四个人，分别是滕永凡、滕云龙以及另外两个陌生人。一人高大壮硕，看似威猛。而另一个则是腆着大肚子，肥胖的很，这大胖子身上还穿着黄色的狐裘，大拇指上那金扳指闪闪发亮。\n“青山，你来了。”坐在兵器铺庭院中央的滕云龙笑着打招呼。\n青雨却是脆生生喊道：“爹，外公。”同时连朝那奔跑过去。",
            "summary": "滕青山带着妹妹青雨和滕青虎、滕青浩一起去父亲滕永凡的兵器铺玩耍。他们在兵器铺后门将水箱交给学徒，然后进入铺子。兵器铺内正热闹地准备着，滕青山见到了外公滕云龙以及其他两位陌生人，一位高大威猛，另一位肥胖且穿着华丽。大家热情地打招呼，青雨兴奋地跑向外公。",
            "characters_in_summary": [
                "滕青山",
                "青雨",
                "滕青虎",
                "滕青浩",
                "滕永凡",
                "滕云龙",
                "高大威猛",
                "肥胖华服"
            ],
            "entity_info": "滕青山 | 六岁的男孩，滕家庄的村民，滕永凡的儿子，滕云龙的孙子，滕家庄的年轻一代，擅长使用长枪，与滕永凡、滕云龙等人有关系。当前剧情内容中在滕家庄与狼群战斗中展现其出色的枪法，并在滕氏一族祠堂见证历代为宗族而死的先辈骨灰。\n滕青虎 | 滕家庄的村民，滕永雷的弟弟，滕青浩的哥哥，滕家庄的年轻一代，他是一个猎人，擅长使用弓箭，与滕永雷、滕青浩等人有关系。当前剧情内容中在狼群攻击中与滕永雷一起保护族人。\n滕青浩 | 滕家庄的村民，滕永雷的哥哥，滕青虎的弟弟，滕家庄的年轻一代，他是一个猎人，擅长使用弓箭，与滕永雷、滕青虎等人有关系。\n滕永凡 | 滕家庄的第一打铁匠，滕云龙的儿子，滕青山的父亲，滕家庄的男人，与滕云龙、滕青山等人有关系。当前剧情内容中陪同滕青山观看滕氏一族祠堂内历代为宗族而死的先辈骨灰。\n滕云龙 | 滕家庄的族长，滕永凡的父亲，滕青山的祖父，滕家庄的领导者和守护者，与滕永凡、滕青山等人有关系。当前剧情内容中没有出现。\n袁兰 | 滕家庄的村民，滕永凡的妻子，滕青山的母亲。\n练武场 | 滕氏一族进行武艺切磋和展示的地方，也是滕青山展示自己力量的地点。\n滕永虎 | 滕家庄的村民，滕永雷的弟弟，滕青浩的哥哥，滕家庄的年轻一代，他是一个猎人，擅长使用弓箭，与滕永雷、滕青浩等人有关系。当前剧情内容中在狼群攻击中与滕永雷一起保护族人。"
        },
        {
            "id": 3,
            "content": "“永凡，这是你女儿？还真可爱。”那大胖子乐呵呵说道。\n滕永凡笑着点头，同时一伸手，将青雨抱在腿上。而那大胖子则是接着道：“滕老族长，永凡，我们做生意不是一年两年了，你们也应该知道，我给你们的价格，绝对不高。一万三千两白银！我都将零头去掉了。”\n“李二。”滕云龙笑着道，“我们都是老朋友，我滕云龙从来不说谎，更何况，你也应该明白。能交给我们这么一笔大生意的，能是一般人？那些人亲自跑到我滕家庄，肯定是为了压低价格。我们滕家庄，没办法，只能接下。你这价格，略微压低一点，让我们也好有点赚头啊。”\n那大胖子思考了一下。\n“好。”大胖子那戴着金扳指的右手一拍桌子，豪爽道，“看在咱们这么多年的朋友份上，我也懂你们的苦处，不说废话了，一万两千五百两白银。这是最低了，低一个铜钱都不行。”\n滕云龙和滕永凡相视一眼。\n“行。”滕云龙点头。\n“我让人取银子！”说着，滕云龙笑道，和旁边的滕永凡点点头，滕永凡亲自起身去取银子。\n滕青山瞥了一眼，坐在大胖子身边的壮汉：“这个男子，双目有神，筋骨之力也极强，是个不错的高手。不过和昨天来的那个骑兵队伍首领相比，要差远了。”就在这时候，滕永凡亲自抱着一箱子过来了。\n“蓬！”箱子落在地上。",
            "summary": "滕永凡和他的父亲滕云龙与一位名叫李二的大胖子商人讨论一笔大生意。李二表示愿意以一万三千两白银的价格出售一批货物给滕家庄，但滕云龙认为价格过高，希望李二能降低一些价格以便他们也能获得一些利润。经过一番讨价还价，李二同意以一万两千五百两白银的价格成交，这是他的最低价格。滕云龙和滕永凡同意了这个价格，并让滕永凡去取银子。在场的一位观察者滕青山注意到，与大胖子李二同行的还有一位实力强大的男子。",
            "characters_in_summary": [
                "滕永凡",
                "滕云龙",
                "李二",
                "滕青山"
            ],
            "entity_info": "滕永凡 | 滕家庄的第一打铁匠，滕云龙的儿子，滕青山的父亲，滕家庄的男人，与滕云龙、滕青山等人有关系。当前剧情内容中陪同滕青山观看滕氏一族祠堂内历代为宗族而死的先辈骨灰。\n滕云龙 | 滕家庄的族长，滕永凡的父亲，滕青山的祖父，滕家庄的领导者和守护者，与滕永凡、滕青山等人有关系。当前剧情内容中没有出现。\n滕青山 | 六岁的男孩，滕家庄的村民，滕永凡的儿子，滕云龙的孙子，滕家庄的年轻一代，擅长使用长枪，与滕永凡、滕云龙等人有关系。当前剧情内容中在滕家庄与狼群战斗中展现其出色的枪法，并在滕氏一族祠堂见证历代为宗族而死的先辈骨灰。\n滕青虎 | 滕家庄的村民，滕永雷的弟弟，滕青浩的哥哥，滕家庄的年轻一代，他是一个猎人，擅长使用弓箭，与滕永雷、滕青浩等人有关系。当前剧情内容中在狼群攻击中与滕永雷一起保护族人。\n滕青浩 | 滕家庄的村民，滕永雷的哥哥，滕青虎的弟弟，滕家庄的年轻一代，他是一个猎人，擅长使用弓箭，与滕永雷、滕青虎等人有关系。"
        },
        {
            "id": 4,
            "content": "“李二，那里面是四千五百两银子！我这，是八千两银票！”说着，滕云龙递出银票。\n“银票？”那叫李二的胖子脸色微变，眉头一皱，瞥了一眼银票，看到银票上‘扬盐’二字的大印，脸色才略微好看点，“滕老族长，这八千两银票，我去扬州钱庄取银子，可就要缴纳八十两的费用啊。”\n一百提一，这是扬州钱庄的收取的费用比例。\n滕云龙苦笑道：“李二，我们滕家庄一般怎么会有银票？还不是那订货的人，人家只给了这八千两银票，我还担心，到时候，对方不付尾款呢。唉，谁叫咱们小庄子，好欺负呢。李二，你就担待着点吧。”\n这李二胖子站了起来，叹了一口气：“算了，我也不计较，我们做生意，本身也要存银子进钱庄，就算了。嗯，点清楚了吗？”\n“是四千五百两。”那打开箱子数银子数目的壮汉点头道。\n“那好！”李二胖子看了滕云龙一眼，“滕老族长，永凡兄弟，那咱们这笔生意就算成了。我也就先走一步了。”\n滕云龙立即起身，去送这群人。\n这群人离开，兵器铺内立即安静了不少，滕青山看向父亲滕永凡：“父亲，这笔生意，很吃亏？”\n“如果那尾款能拿到手，不算吃亏。”滕永凡说道，“一百八十二柄碧寒刀，价值一万八千二百两银子，我们成本，单单各种材料，现在购买的就花费一万两千五百两白银，加上庄内其他的一些特殊材料，成本也有近两千两白银。再加上碧寒潭的潭水！还有人力费用。”\n滕青山点头。\n单单材料成本，就一万四千五百两银子，碧寒潭的潭水，对滕家庄而言不值钱，可不知道碧寒潭所在的人而言，就是无价的宝贝。还有滕永凡、滕云龙即将一个多月不断地辛苦打造。",
            "summary": "滕家庄与李二胖子的银票交易成功，虽然支付了额外的80两费用，但他们成功地购买了182柄碧寒刀。这笔生意的成本很高，包括各种材料和人工费用，但若能收到尾款，就不算吃亏。",
            "characters_in_summary": [
                "滕家庄",
                "李二胖子"
            ],
            "entity_info": "滕家庄 | 滕氏一族的家园，位于乱世中的村庄，村民们在村子里共同生活，抵御外敌，保卫家园。滕家庄内有祠堂、打铁铺等地，是滕氏一族的重要活动场所。\n滕永凡 | 滕家庄的第一打铁匠，滕云龙的儿子，滕青山的父亲，滕家庄的男人，与滕云龙、滕青山等人有关系。当前剧情内容中陪同滕青山观看滕氏一族祠堂内历代为宗族而死的先辈骨灰，参与家族与外人的交易谈判。\n滕云龙 | 滕家庄的族长，滕永凡的父亲，滕青山的祖父，滕家庄的领导者和守护者，与滕永凡、滕青山等人有关系。当前剧情内容中没有出现。\n滕青山 | 六岁的男孩，滕家庄的村民，滕永凡的儿子，滕云龙的孙子，滕家庄的年轻一代，擅长使用长枪，与滕永凡、滕云龙等人有关系。当前剧情内容中在滕家庄与狼群战斗中展现其出色的枪法，并在滕氏一族祠堂见证历代为宗族而死的先辈骨灰，参与家族与外人的交易谈判。\n滕青虎 | 滕家庄的村民，滕永雷的弟弟，滕青浩的哥哥，滕家庄的年轻一代，他是一个猎人，擅长使用弓箭，与滕永雷、滕青浩等人有关系。当前剧情内容中在狼群攻击中与滕永雷一起保护族人。\n滕青浩 | 滕家庄的村民，滕永雷的哥哥，滕青虎的弟弟，滕家庄的年轻一代，他是一个猎人，擅长使用弓箭，与滕永雷、滕青虎等人有关系。"
        },
        {
            "id": 5,
            "content": "这笔生意，拿到尾款，也只能算是小赚一点。\n“那些盐商，别看他们财大气粗，可是做起生意来，小气吝啬的很。否则，怎么会亲自跑到我们这来订货？”滕永凡嗤笑道。\n“尾款，会不会拿不到？”滕青山皱眉道。\n滕永凡略微思考，摇头道：“虽然我也有些担心，不过……应该不会，一是对方是扬州盐商，地位不同，估计还犯不着赖我们的银子。二来，以对方的武力，根本不需要和我们耍手段，直接威逼我们炼制兵器，不炼制就杀。这不更干脆？”\n滕青山点头。\n父亲说的不无道理，只是对方占据绝对的优势，滕家庄心里还是担心对方耍赖。\n“青山，从今天起，直到碧寒刀全部炼成，每天晚上，我都要呆在这兵器铺里。家里的事情，你帮着点你娘，青雨还不懂事，你娘又要做事情，又要带青雨，很累的。”滕永凡嘱托道。\n滕青山点点头。\n妹妹青雨毕竟只是六岁孩子，又不是像自己拥有前世记忆，淘气不懂事，是正常的。\n接下来的日子，父亲滕永凡和族长滕云龙，几乎就完全住在兵器铺，有时候忙的，吃饭都没时间回家。只能让家里的人送饭过去。\n转眼，距离年祭只剩下五天了。\n“青山，族长让你去兵器铺。”滕青山率领打猎队刚回来，族人就立即告知这消息。\n“知道了。”滕青山将手中的猎物递给滕青虎，“青虎，这猎物你们去分一下。”说着，滕青山持着镔铁枪，朝兵器铺跑过去。在半途中，老远就听到兵器铺那边‘叮叮当当’的打铁敲击声。\n步入兵器铺。\n“青山来了。”不少当学徒的族人们笑着打招呼。\n滕青山注意到，此刻父亲滕永凡正**着胸膛，挥舞着铁锤。\n“青山，你过来。”坐在庭院内，身上只是披着袍子，脸上满是汗水的滕云龙正在喘息着，见滕青山走来，他自嘲笑道，“还是老了，这才半个时辰，我就累得不行了。还是要靠你爹啊。”\n滕青山笑着坐下：“外公，一般族内年轻小伙，臂力都不足以打造碧寒刀呢，你很厉害了。”",
            "summary": "滕家庄为了迎接即将到来的年祭，决定炼制一批高质量的兵器。其中，碧寒刀是最重要的一环。由于盐商的财大气粗，滕家庄担心他们在支付尾款时会出现问题。为了确保碧寒刀的完成，滕永凡决定每晚都在兵器铺监督工作，而滕云龙则负责指导年轻学徒。尽管工作繁重，但滕家庄家族成员们齐心协力，确保碧寒刀的顺利炼制。",
            "characters_in_summary": [
                "滕永凡",
                "滕家庄",
                "滕云龙"
            ],
            "entity_info": "滕永凡 | 滕家庄的第一打铁匠，滕云龙的儿子，滕青山的父亲，滕家庄的男人，与滕云龙、滕青山等人有关系。当前剧情内容中陪同滕青山观看滕氏一族祠堂内历代为宗族而死的先辈骨灰，参与家族与外人的交易谈判。\n滕家庄 | 滕氏一族的家园，位于乱世中的村庄，村民们在村子里共同生活，抵御外敌，保卫家园。滕家庄内有祠堂、打铁铺等地，是滕氏一族的重要活动场所。\n滕云龙 | 滕家庄的族长，滕永凡的父亲，滕青山的祖父，滕家庄的领导者和守护者，与滕永凡、滕青山等人有关系。当前剧情内容中没有出现。\n滕青山 | 六岁的男孩，滕家庄的村民，滕永凡的儿子，滕云龙的孙子，滕家庄的年轻一代，擅长使用长枪，与滕永凡、滕云龙等人有关系。当前剧情内容中在滕家庄与狼群战斗中展现其出色的枪法，并在滕氏一族祠堂见证历代为宗族而死的先辈骨灰，参与家族与外人的交易谈判。\n滕青虎 | 滕家庄的村民，滕永雷的弟弟，滕青浩的哥哥，滕家庄的年轻一代，他是一个猎人，擅长使用弓箭，与滕永雷、滕青浩等人有关系。当前剧情内容中在狼群攻击中与滕永雷一起保护族人。"
        }
    ]
}