{
    "chapter_title": "第三百七十三章  诱惑 ",
    "chapter_summary": "滕青山在执行任务时，意外地捕获了美丽而危险的女子董哲紫。尽管她试图用金钱收买他，但滕青山拒绝了。在将董哲紫带到武安城的过程中，他不断应对各种挑战，如避免在大街上引起围观并寻找雇佣马车的方法。在完成任务的过程中，滕青山展现出了强大的实力和地位，不惧怕董哲紫家族的报复。他成功地完成了任务，并等待江家提供他在任务中寻求的石刻。",
    "characters_in_summary": [
        "滕青山",
        "董哲紫",
        "武安城"
    ],
    "pre_entity_info": "滕青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他与白崎都统、田单等人存在同事关系。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。\n董哲紫 | 双山城董家的家主，先天武圣强者，因家族争斗被江家悬赏捉拿。\n旭日酒楼 | 位于南山城的酒楼，王蒙在此宴请滕青山和傅刀。\n六长老 | 青湖岛的长老之一，负责寻找滕青山并邀请他加入青湖岛，与滕青山有接触和交流。\n滕青山的门徒 | 端木大陆上的年轻人，与滕青山有师徒关系，与李等有联系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "此刻的董哲紫，丹田被废，根本没办法在鹰背上坐稳，而且鹰背也不大，滕青山只能扛着，手抓着董哲紫双脚。\n“先生你和我董家，没有什么仇怨。”董哲紫趴在滕青山背上，笑道，“这一次你来抓我，没伤我手下人，也是心善之人。先生……被人请你来抓我，不就为了金银吗？先生尽管说一个数，相信我董哲紫，还是付得起的。”\n见识过滕青山的实力，董哲紫只能来软的了。\n“闭嘴。”\n滕青山冷喝一声，同时皱眉忖着：“我扛这董哲紫，现在要进武安城！扛着一个女人进城。恐怕会被人指指点点。如果有一辆马车就好了，可惜，狂风鹰停在城门外，根本没办法雇佣马车！”\n滕青山心中就烦恼着……\n怎么进入武安城！\n扛着一个妖娆女人，大摇大摆一人进去？恐怕会被路人围观，这个方法不行！\n扛着董哲紫，坐在狂风鹰背上，直接飞进城内？恐怕围观人更多！\n想雇佣马车，可城外没地方雇佣。\n“麻烦了。”滕青山摇头。\n忽然滕青山觉得身后背部觉到一阵柔软，眉头一皱：“董哲紫，你找死不成？”\n趴在滕青山背上的董哲紫，正刻意用其丰满的胸部摩擦着滕青山的背，这董哲紫从小修炼内劲，三十余岁达到先天境界，论容貌，身材，那绝对是最妖娆的阶段，而且对男人她可非常的懂。\n“先生，别生气嘛。”董哲紫扭头，朝滕青山颈部轻吹一口气。\n呼！\n原本被滕青山扛在背上的董哲紫，被滕青山放下，放在身前，董哲紫先是惊呼地瞪大眼睛，随即惊诧地看着眼前滕青山，脸上也露出一丝娇媚的粉红色，一副任君采摘的样子，心中却是暗道：“这些臭男人，在女人面前都一样，就算先天金丹武圣，又怎样，还不是拜倒在我的裙下？”\n“不过，能够和这先天金丹武圣，在高空中来一场**之乐，啊……”董哲紫都有些兴奋起来。\n不得不说——\n这董哲紫，的确很有魅惑力。\n在她闭上眼，等待腾青山的“欺负”的时候····腾青山伸出左手，在董哲紫的颈后轻轻一按，董哲紫就感觉到眼前一阵眩晕，直接昏迷过去。\n“真是舌燥”，滕青山左右抓着董哲紫的肩部，稳定住董哲紫在高空飞行中的身体。",
            "summary": "滕青山在抓捕董哲紫的过程中，因为董哲紫丹田被废无法在鹰背上坐稳，滕青山只能扛着她在前往武安城的路上。董哲紫试图用金银收买滕青山，但被拒绝。滕青山将昏迷的董哲紫放在身前，担心在大街上引起围观，同时寻找雇佣马车的办法。",
            "characters_in_summary": [
                "滕青山",
                "董哲紫",
                "武安城"
            ],
            "entity_info": "滕青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他与白崎都统、田单等人存在同事关系。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。\n董哲紫 | 双山城董家的家主，先天武圣强者，因家族争斗被江家悬赏捉拿。\n旭日酒楼 | 位于南山城的酒楼，王蒙在此宴请滕青山和傅刀。\n六长老 | 青湖岛的长老之一，负责寻找滕青山并邀请他加入青湖岛，与滕青山有接触和交流。\n滕青山的门徒 | 端木大陆上的年轻人，与滕青山有师徒关系，与李等有联系。"
        },
        {
            "id": 1,
            "content": "对于女人的诱惑？\n前世杀手训练，在这一方面早经受过训练，如果一个女人诱惑一下就受不了，滕青山恐怕前世的时候就早死了。\n‘进入武安城，看来只是最直接的办法了。’\n滕青山想不到其他的发自了。\n枉风鹰在武安城上空数百丈，滕青山遥看下方，仔细观察着：‘旭日酒楼乃是最豪奢的酒楼，应该是武安城的中心，最繁华的地段，”以滕青山的眼力，即使在高空数百丈，都能清晰看到下方一条条街道，一座座店铺。\n武安城的主干道，也就那么几条，在高空看非常显眼。\n至于旭日酒楼！\n旭日酒楼的建筑，那是很有特色的，很快，滕青山就发现了旭日酒楼位置。\n“呼！”\n扛着昏迷中的董哲紫，滕青山直接从鹰背上一跃而下，数百丈高空，滕青山犹如一道黑影迅速坠下。\n“哼！”滕青山横趴着朝下坠落，同时腰间延伸出红色好似翅膀一样的薄膜。\n如此一来，风的阻力立即大很多，令滕青山下坠速度要减少不少。\n可即使减低些，下坠速度依旧很惊人\n“咻！”\n宛如一颗陨石，在滕青山细微操控下，直接坠入旭日酒楼后面那一座豪宅府邸的空旷院落中。\n“蓬！”的一声，前院中出现了一个骇人大窟窿，滕青山全身，包括董哲紫身体都被红色先天真元包裹住。强烈的坠落撞击，令旭日商行\n安排在这的不少高手都冒了出来，足足近百人都飞窜出来。\n“什么人！”\n呼！\n在近百人注视下，全身腾绕着火焰的滕青山从大坑中一跃而出，随后将背上董哲紫朝旁边一方：“幸亏我当你垫子，有用大量先天真元层层包裹住你，否则，这一震，恐怕在昏睡你就死了。”\n“你是什么人。”近百号人围着滕青山，却都有些迟疑。\n“嗯？将你们武安城，总管事找来。”滕青山说着从怀来取出一枚令牌，正式旭日商行供奉特有的令牌。\n不少人仔细一看。\n“拜见供奉大人。”一个个恭敬行礼。\n旭日酒楼的大掌柜，也跑了过来。\n“腾供奉！”这大掌柜连恭敬行礼，“商行刚刚通知，说腾供奉会来武安城，可没想到，腾供奉这么快就到了。”说着他朝地面上的董哲紫一看，在董哲紫那妖娆的身体上狠狠的看了几眼。\n他只知道，滕供奉会抓人过来，至于抓什么人，他也不知道。\n此刻被扔在地上，一脸灰尘的董哲紫，这大掌柜还真的没认出来。\n“让你们总管事来，告诉他，任务完成了。”腾青山吩咐道。\n“是，是。”大掌柜连安排人。武安城内，一座幽静宅子里，这里正是江家的暂住处。\n杀手堂，在武安城的二管事来到了这。\n“二管事，快请坐。”微胖老者笑着说道。\n而已经继任江家家主的三公子，则是连问道：“二管事，那最强武圣，可答应接任务了？”\n“哈哈……”二管事笑呵呵一拱手，“恭喜江家主，最强武圣已经将那董哲紫，抓到武安城了。”\n“什么！”\n厅内的三公子，微胖老者，和高瘦老者三人都是大吃一惊。\n“我们昨天中午，刚刚，这就……”这三人都不敢相信。\n昏迷中。这客厅内，除了董哲紫，还有滕青山和一名白头发的老者。\n“总管事，那石刻什么时候到？”滕青山皱眉道。\n“滕先生。”这老者笑呵呵连道，“昨天这任务才定下，先生今天就将人送了来·！恐怕，那江家还在想……最强武圣到底接不接任务？他们恐怕做梦都想不到，第一天发任务，第二天人就被送来。”\n“所以，我估计江家有些措手不及。”老者笑道。\n这老者，乃是旭日商行在武安城的总管事，位高权重，许多人都要听他命令。\n可是，在滕青山面前，他可不敢有一丝傲气。他清楚眼前人拥有何等可怕的力量。\n“不过先生放心，他们如今就在城内，会很快送来石刻的。”老者连说道。\n滕青山点点头。\n滕青山忽然转头朝董哲紫看去，冷笑一声：“董哲紫，不要装昏迷了，既然醒了，就睁开眼睛吧。”滕青山听力何等惊人，根据别人呼吸心跳，滕青山就能判断……对方是否已经醒了。\n“董哲紫，先生是接我杀手堂任务，你就不必再那瞪着眼了。”总管事冷漠道。\n“杀手堂？”\n董哲紫大惊，有人请杀手堂抓自己？一想到后果，董哲紫急的脑子都乱了，仿佛愤怒的狮子盯着滕青山，“你最好放了我，你，你可是光明正大进入我董家的，很多人看过你的样子。如果你不放了我，我董家肯定会报复你，肯定会！！！”\n“光明正大？”总管事惊讶看向滕青山。\n“哦，报复？”滕青山笑看着董哲紫。\n董哲紫咬牙切齿：“你别在这一副满不在乎的样子，你给我听好了，老娘如果有个三长两短，我董家肯定会和你没完。杀不了你，你的亲人朋友，我董家也会报复，一定会的！”陷入疯狂境地的董哲紫，开始胡乱威胁滕青山。\n“报复我的亲人朋友？”滕青山笑看着那处于歇斯底里状态的女人。\n“董哲紫，别做梦了，你小小董家，也想报复先生？”总管事嗤笑一声，“你一个女人死了就死了，争霸天下，哪天不死人。你死了，董家不可能为了你，跟先生斗的。而且，他们也没资格斗。”\n从这到双山城，都近千里路呢。\n这么快？\n“哈哈，最强武圣何等手段？”二管事笑了起来，“现在，三位还请准备好黄金和石刻，送到旭日酒楼后府中去。”\n“好。”三公子猛地站起，眼眸放光，“董哲紫那贱人，哼，我会让他求生不得求死不能！”三公子眼眸中凶光闪闪，心中有着无尽的恨意、暴虐之气，他永远忘不了那噩梦般的日子。\n“最强武圣果真好手段啊。”胖老者赞叹一声。\n昨天中午，他们刚发布任务。\n而滕青山今天一早就乘坐狂风鹰出发前往双山城，中午抵达，吃午饭后，就捉拿了董哲紫。而双山城和武安城仅仅千里距离，以狂风鹰速度，不足一个时辰即可。\n这才过去一天时间，人已经被抓到！还送到武安城。\n如此速度，的确惊人……\n旭日酒楼后府邸内，宁静的客厅内。\n董哲紫的身体正无力的闭着眼躺在一椅子上，显然此刻她还处于\n你闭嘴，董哲紫厉声道：你一个管事，我说话，你也敢插嘴，你什么身份？\n哼。总管事脸色一沉，脾气再好的总管事，也怒了。\n丹田被毁，人又被抓，又知道是杀手堂干的，一连窜的打击，令董哲紫知道要完蛋了，就好像死亡前溺水的人，会胡乱抓任何东西一样，这董哲紫也是如此\n先生，总管事，旭日酒楼大掌柜跑进来，笑呵呵道。江家的人，已经到了。\n哦，滕青山眼中露出一丝喜色。",
            "summary": "滕青山接受了一个任务，成功地将目标人物董哲紫抓获。董哲紫是一个美丽而危险的女人，她的家族可能会因为她的失踪而对滕青山进行报复。然而，滕青山并不在乎，因为他拥有强大的实力和地位。在完成任务后，滕青山等待江家提供石刻，这是他在任务中所寻求的目标。",
            "characters_in_summary": [
                "滕青山",
                "董哲紫",
                "江家"
            ],
            "entity_info": "滕青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他与白崎都统、田单等人存在同事关系。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。\n董哲紫 | 双山城董家的家主，先天武圣强者，因家族争斗被江家悬赏捉拿。\n江家 | 东华城的一个超大家族，与董家有过争斗，导致江家嫡系不少人被俘虏，江家家主也被抓去。\n旭日酒楼 | 位于南山城的酒楼，王蒙在此宴请滕青山和傅刀。\n六长老 | 青湖岛的长老之一，负责寻找滕青山并邀请他加入青湖岛，与滕青山有接触和交流。\n滕青山的门徒 | 端木大陆上的年轻人，与滕青山有师徒关系，与李等有联系。"
        }
    ]
}