{
    "chapter_title": "第三百七十四章  报仇？ ",
    "chapter_summary": "滕青山成功抓住董哲紫，一名来自董家的先天武圣。然而，她在被敌人捉拿后，面临着被折磨至死的危险。滕青山出于同情，决定帮助她，并从中得到一块神秘石刻。这块石刻拥有神奇力量，能自动修复损伤。滕青山决定将石刻带回九州，并拒绝了大掌柜提供的万两黄金报酬。在董家府邸的大厅里，高层们正在商议董哲紫被滕青山抓走的事。滕青山是一名强大的先天金丹武圣，实力甚至超过雷刀武圣傅刀。董家高层对此感到震惊，但也各怀心思。由于董哲紫被废掉丹田，无法继续担任家主，新任家主被定为哲云。董哲紫的女儿董施对此表示不满，但她也无法改变这个决定。",
    "characters_in_summary": [
        "滕青山",
        "董哲紫",
        "大掌柜",
        "董哲云",
        "董施"
    ],
    "pre_entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系\n董哲紫 | 双山城董家的家主，先天武圣强者，因家族争斗被江家悬赏捉拿，与滕青山有敌对关系\n旭日酒楼 | 位于南山城的酒楼，王蒙在此宴请滕青山和傅刀，是滕青山与董哲紫交战的地方\n六长老 | 青湖岛的长老之一，负责寻找滕青山并邀请他加入青湖岛，与滕青山有接触和交流\n滕青山的门徒 | 端木大陆上的年轻人，与滕青山有师徒关系，与李等有联系",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "总管事高喝一声，从厅外立刻跑进来二人，总管事指着那董哲紫，“将这女人给抬到前厅去。”\n“是，大人。”\n这二人恭敬应下，直接去抬董哲紫。而董哲紫这时候才惊醒过来，连看向总管事，急切道：“管事，求求你们杀头堂，千万别将我给那江家，你们杀了我，杀了我吧。”董哲紫脸色苍白，她一咬牙，猛地甩头撞墙！\n呼！\n那两名手下，其中一壮汉猛地一拽董哲紫身体，就将董哲紫拽地滚落在地上，在诸多高手面前，已经是废人一个的董哲紫想要自杀都不可能。\n“杀了你？哼。”总管事一挥手。\n手下耳热已经抬起董哲紫，董哲紫惊恐地连挣扎：“不，不！”随后看向了滕青山，目光中满是乞求，“求求你，杀了我，我到了江家手里，他们会折磨死我的，求求你，杀了我吧！！！”\n在凄厉喊声中，董哲紫被两名壮汉轻易给抬走。\n双臂被卸的董哲紫，想要自杀都根本做不到。\n“这贱丨人刚才还威胁先生，哼，真是可笑。”总管嗤笑一声，笑看向滕青山，“滕先生，这人送过去了，等一会儿，那石刻就到了，请先生耐心等待一会。”\n滕青山点点头。\n仅仅片刻，滕青山就听到远处传来董哲紫凄厉的喊声，以及恨之入骨地畅快大笑——“哈哈，贱丨人，你也有今日！”\n声音传来，惹得总管事一笑：“滕先生，这江家可早就恨董哲紫入骨了，连上一任江家家主，都是被俘虏后，活活被折磨死的。”滕青山听了点点头，心中则是慨叹一个多小时前，董哲紫还是董家家主、先天武圣！\n还肆意地折磨玩弄那个铁老三，面对滕青山，还能说一声‘从今天起，你就是我第十男妾了’。\n可一转眼，她却落到江家手里。\n“腾先生！”笑声从客厅外传来。\n旭日酒楼的大掌柜正笑眯眯地带着一名穿着青色皮袄的壮汉走进来，这壮汉肩上正扛着一块用灰布包着的条形物。\n滕青山目光咯在那条形物上，呼的站了起来，双目发亮：“大小和秃钒石石板一样，估计就是那石刻！”\n旁边总管事见状，不由也笑着起身。\n“腾先生，这就是当年神斧天神‘大禹’留下的三十六幅雕刻中的一块。”大掌柜一伸手，从旁边壮汉手里接过，同时也掀开了石刻表面的灰布，灰布揭开，便展露出一块通体好似玉石的石刻！\n石刻上隐隐有着青绿色光晕，左半边，是一幅刻画着高高跃起，挥劈巨斧的招式图，而右半边，则是一个充满杀气的‘道’字。\n乍一看，滕青山都感觉到，一股强大的气息澎湃而来，仿佛一柄柄巨斧当头劈来！\n“是真品！”腾青山目露精光，审视着这石刻，惊叹道，“不愧是神斧天神亲手雕刻而成的石刻”\n“和秃凡石，气息明显不同。”总管事也看着石刻，露出惊叹之色，“神斧天神‘大禹’，不愧是创出修炼之法，传遍天下的神人，一块凡石，有了他的雕刻，就变得这般的神奇了的。”\n腾青山上前两步，右手成利爪，猛地朝石刻挥出。\n“腾先生！”总管事大惊。\n“腾先生，别！”抱着石刻的大掌柜也是大惊失色，可是他根本来不及闪躲。\n“嵻哧~~”\n腾青山右手在石刻边缘狠狠一抓，发出金属撞击声，随即粉末滚落，露出了两道深沟痕。\n总管事一看，腾青山仅仅是抓伤边缘。而圆形和‘道’字并没损坏，这才暗舒一口气，不由走过来苦笑道：“滕先生，你这是干什么？这可是神斧天神遗留下来的时刻，坏掉一快可就少一快啊。”\n“管事，你看，你看。”大掌柜震惊地看着石刻。\n总管事转过头看来，这一看，也露出震惊之色。\n只见原先被腾青山抓出的沟痕，以肉眼可见的速度，迅速地在恢复，仅仅几个呼吸功夫，石刻再度变得完好无损，好像根本未曾被损坏似地。\n“这，这这太神奇了。”总管事惊叹道。\n腾青山露出一丝笑容，当年在大延山进入天洪水宫的时候，那天洪水宫的墙壁就是如此，即使是先天金丹强者，轰出一个洞来，也会迅速恢复！这石刻，也蕴含着禹皇的世界之力。\n正因为此，普通凡石材变成好似玉石，实验一番，果真如预料的一般。\n“大掌柜，将着石刻包好.\"滕青山吩咐笑道，”我就不逗留，先走了.\"\n“先生，待到明日再走也不迟呀。”大掌柜和总管事挽留。\n可滕青山却是笑着摇头.\n先生，这次先生将这人抓来，除了这石刻外，还有一万两黄金，大掌柜连忙道。滕青山摇头道：不用，万两黄金可是有千斤重，扛着他，狂风鹰飞行速度要慢不少，而且，金钱对滕青山来说，腾青山已然不在乎。\n毕竟，等达到虚境，腾青山就回九州了！\n难道带一箱箱黄金，回九州？\n就算百万两黄金，在九州的大宗派眼里都不算甚么。\n“这是应该的。”总管事连道，“这一万两黄金，我们旭日商行会安排人，送到神斧山下的。”\n腾青山也不再多说，拿着这一块包裹好的石刻就走了出去。\n“呦~~“\n武安城外，腾青山跃上狂风鹰背部，随着一声兴奋名叫之声，狂风鹰挥动双翼，很快便小时在西南方天际。",
            "summary": "滕青山成功捕获了一名女子董哲紫，她是董家的先天武圣。然而，她的命运发生了改变，她被敌人捉拿，面临被折磨至死的危险。滕青山出于同情，决定帮助她，却也因此得到了一块神斧天神大禹留下的石刻。这块石刻拥有神奇的力量，能够自动修复损伤。滕青山决定将石刻带回九州，同时拒绝了大掌柜提供的万两黄金报酬。",
            "characters_in_summary": [
                "滕青山",
                "董哲紫",
                "大掌柜"
            ],
            "entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系\n董哲紫 | 双山城董家的家主，先天武圣强者，因家族争斗被江家悬赏捉拿，与滕青山有敌对关系\n旭日酒楼 | 位于南山城的酒楼，王蒙在此宴请滕青山和傅刀，是滕青山与董哲紫交战的地方\n六长老 | 青湖岛的长老之一，负责寻找滕青山并邀请他加入青湖岛，与滕青山有接触和交流\n滕青山的门徒 | 端木大陆上的年轻人，与滕青山有师徒关系，与李等有联系"
        },
        {
            "id": 1,
            "content": "双山城，董家府邸大厅中。\n数十号人几句在大厅中，这些人都是董家的嫡系和精英人物。坐在主座上的，是穿着黑色裘衣、面色苍白的银发老者，在两侧的椅子上则是坐着一名名董家的高层人物，所有人都知道——\n就在一个多时辰前，他们董家家主“董紫哲”被人硬闯董家，直接给抓走了。\n打听内低声议论声不断，部分人愤怒之极，可也有部分人确实偶尔露出一丝喜色，董哲紫如果死了，有不少人就可以上位了！\n就在这时，一名精瘦汉字迅速的进入厅内。\n“查处那人是谁了？”黑发老者冷声道。\n“禀大长老，根据画像，已经查到·····闯入我董家的，正是不久之前，在南山城流云府路面的强者“滕青山”！据传，这滕青山实力及其可怕，连雷刀武圣“傅刀”都比他若上，还恭敬喊他先生。旭日商行大长老，也对其很是友好。按照情报判定，这滕青山，应该是先天金丹武圣，而且······估计和旭日武圣接近。“精瘦汉字恭敬禀报到。\n大厅内不少人倒吸一口凉气。\n银发老者却是眯起眼睛。\n之前……一个照面，他就被滕青山一脚踹飞出去。银发老者很清楚，没有先天金丹实力，那是绝对做不到的。\n“闯我董家，抓我董家家主，这滕青山太嚣张了，不于是在我董家脸上狠狠抽一巴掌，这奇耻大辱，一定要报！”立即有一名中年人站起来怒声说。\n“报，谁不报？”一名消瘦面色苍白男子，嗤笑一声道。\n“你给我坐下。”银发老者呵斥道。\n那名中年人这才恨恨又无奈的坐下。\n大厅内，董家这些高层们，一个个各怀心思，就算有人嘴里喊报仇，也做做样子罢了。报仇？在东华城，他们董家算是有点实力，可是要报复先天金丹武圣？传出去，简直是让人笑掉大牙。\n“董哲紫被抓，丹田也被废掉，就算活命，也没资格当家主。”\n银发老者看向下面一群人，“从今天起，哲云，你为我董家新任家主。”此话一出，原先脸上还有这喜色的不少人脸色大变，他们怎么都没想到……这位大长老，竟然直接就选人当家主。连讨论都不讨论。\n儒雅清秀中年人站起来，恭敬道：“是，大长老。”\n“嗯。”银发老者点点头，冷冽目光扫向下方。\n没人敢违抗他的命令。\n“太爷爷，我娘被抓，难道就不管了？”一名长的和董哲紫有着六分相似，却显得亮丽活泼的少女站起来，怒声道。\n“放肆。”银发老者脸色一沉。\n“董施，怎么和大长老说话的？”立即不少人呵斥这董施。\n董施却是一咬牙，转头就朝厅外走去……东华域武安城，距离南山域‘南山城’很远，当腾青山乘坐狂风老鹰，来到神斧山月牙湖的时候，已经是一片漆黑，屋门紧闭的屋子中隐隐透着光亮，显然还未睡觉。\n呼！呼！\n寒风呼啸，狂风鹰俯冲而下。\n“哟~~~”狂风鹰立即鸣叫一声，顿时，两石屋屋门都很快打开。李和小萍一个屋子，腾兽和老汪一个屋子。\n“腾大哥。”李惊喜喊道。\n“老师。”腾兽也喊到。\n腾青山拿着石刻，从鹰背上一跃而下，一旁的狂风鹰则是得意地在一旁煽动翅膀，似乎在邀功。\n“喂，小灰不错。”李拍了拍狂风鹰背，随即看向腾青山，“腾大哥还没吃晚饭吧，我去热一热。”说着，李就连朝屋内跑去，小萍也跑过去帮忙。\n晚上回来，有人帮忙热饭，滕青山也觉得心底一暖。\n待得吃了晚饭，急不可耐的滕青山就一手开山神斧，一手石刻，直接来到屋外，连夜开始修炼。\n“开山神斧和石刻结合，按照禹皇说的，就是普通先天强者，数十年内也能踏足虚境，而我，已经一脚跨进门槛。”滕青山心中有些激动，靠着这一块石刻，自己肯定能有大的进步。",
            "summary": "董家府邸大厅中，董家的高层们正在商议家主董紫哲被滕青山抓走的事情。滕青山是一名强大的先天金丹武圣，据说他的实力甚至超过了雷刀武圣傅刀。董家的高层们对此感到震惊，但同时也各怀心思。董紫哲被废掉丹田，无法继续担任家主，新任家主被定为哲云。而董施，董紫哲的女儿，对此表示不满，但她也无法改变这个决定。",
            "characters_in_summary": [
                "董紫哲",
                "滕青山",
                "董家高层",
                "董施",
                "哲云",
                "董家府邸"
            ],
            "entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系\n董哲紫 | 双山城董家的家主，先天武圣强者，因家族争斗被江家悬赏捉拿，与滕青山有敌对关系\n旭日酒楼 | 位于南山城的酒楼，王蒙在此宴请滕青山和傅刀，是滕青山与董哲紫交战的地方\n六长老 | 青湖岛的长老之一，负责寻找滕青山并邀请他加入青湖岛，与滕青山有接触和交流\n滕青山的门徒 | 端木大陆上的年轻人，与滕青山有师徒关系，与李等有联系"
        }
    ]
}