{
    "chapter_title": "第三百七十七章  最强招式 ",
    "chapter_summary": "滕青山在研究轮回枪时，创出了一招新招式“劈山”，并在面对六足刀箎时使用这一招成功击败了敌人。随后，他与六足刀篪展开激战，双方展示出惊人的实力和技巧，但都无法击败对方。滕青山使用最强一招“齿虎咆”成功击败六足刀篪，并在战斗中手下留情。六足刀篪同意跟随滕青山十年，希望能借此机会提升自己的力量。",
    "characters_in_summary": [
        "滕青山",
        "六足刀篪",
        "无"
    ],
    "pre_entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。\n无 | 无\n禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州，在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。与滕青山有联系，留下遗言要求滕青山寻找九州鼎。在天洪水宫中留下影像，引导滕青山寻找九州鼎。\n端木大陆 | 一个与地球截然不同的世界，武者盛行，滕青山和李在这个大陆上展开他们的冒险旅程。滕青山在这个大陆上进行他的冒险旅程，并在天洪水宫进行罡劲的突破。\n董哲紫 | 双山城董家的家主，先天武圣强者，因家族争斗被江家悬赏捉拿，与滕青山有敌对关系。与滕青山有敌对关系，因家族争斗被江家悬赏捉拿。\n旭日酒楼 | 位于南山城的酒楼，王蒙在此宴请滕青山和傅刀，是滕青山与董哲紫交战的地方。滕青山与董哲紫在该地点进行交战。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "他发现——\n因为轮回枪枪杆并无刀锋，导致枪杆劈出，威力并不大！同样的一百六十万力气，用枪杆劈，和用枪尖刺，威力相差很大。滕青山在得到‘第九式’之前，虽然隐隐约约有一个念头，却一直没有想通。\n可得到这第九式石刻，随着领悟，滕青山的困惑很快就消失了。\n枪尖是厉害！力气都凝聚成一点，穿透力最强。\n枪杆呢？\n枪杆也有枪杆的好处，虽然没办法将力道凝聚一点，可是枪杆的柔韧性，却令滕青山施展出‘隔山打牛’般的力道来！枪尖一点，没办法施展这种力道，而枪杆却很适合，经过滕青山实验琢磨。\n终于创出第五招——劈山！\n“我说嘛，上天是公平的！这六足刀箎身体防御强，又有两队翅翼，六根刀腿。如我所料，它内脏器官并不算太强。这震荡力道，就将它给震伤了。“滕青山此刻，对于击败六足刀，愈加有信心。\n“吼~~“\n愤怒低吼一声，六足刀迅疾地飞到滕青山上空，六根长腿同时挥舞着攻击滕青山！在六条刀腿挥舞下，滕青山所站着的这一棵大树上半段直接被绞成了一个个碎块，有的被六足刀翅膀给绞成碎末。\n六条长腿同时从四面八方，袭击滕青山。\n“果然够聪明，这么快就发现这一招弱点。”滕青山露出一丝笑意。\n劈山这一招，是有弱点。\n当初滕青山初创“毒龙钻”时，每一次施展毒龙钻，都会有瞬间的失控。当然，如今“毒龙钻”，已经毫无破绽。可是“劈山”这一招，有一个蓄势过程，一旦迅疾厮杀，根本没时间蓄势发出这一招。",
            "summary": "滕青山在研究轮回枪的第九式时，发现了枪杆和枪尖的威力差异。他通过实验和琢磨，创出了新的招式——“劈山”，这一招利用枪杆的柔韧性，施展出了类似“隔山打牛”的力道。在面对六足刀箎时，滕青山更加自信地使用这一招，成功击败了敌人。",
            "characters_in_summary": [
                "滕青山",
                "六足刀箎"
            ],
            "entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。\n禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州，在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。与滕青山有联系，留下遗言要求滕青山寻找九州鼎。在天洪水宫中留下影像，引导滕青山寻找九州鼎。\n端木大陆 | 一个与地球截然不同的世界，武者盛行，滕青山和李在这个大陆上展开他们的冒险旅程。滕青山在这个大陆上进行他的冒险旅程，并在天洪水宫进行罡劲的突破。\n董哲紫 | 双山城董家的家主，先天武圣强者，因家族争斗被江家悬赏捉拿，与滕青山有敌对关系。与滕青山有敌对关系，因家族争斗被江家悬赏捉拿。\n旭日酒楼 | 位于南山城的酒楼，王蒙在此宴请滕青山和傅刀，是滕青山与董哲紫交战的地方。滕青山与董哲紫在该地点进行交战。"
        },
        {
            "id": 1,
            "content": "其次，对于六足刀而言，它完全可以用六条刀腿，从四面八方攻击。\n滕青山出轮回枪，仅仅能劈向一条刀腿，其他五条，完全能瞬间重伤滕青山！\n着就是弱点！\n“哈哈，六足刀篪，今天你必输。”滕青山一跃而下，朝地面跃下，而六足刀篪确实俯冲直下，六条刀腿迅疾围杀向滕青山。\n滕青山右手一转，轮回枪一转，化为‘混元一气’式。\n锵锵锵~~~\n一连串交击声，令周围大地震颤，树木成粉末，一片灰尘弥漫。\n弥漫的烟尘中，好似穿着战铠的滕青山身形闪烁迅疾躲开，而六足刀篪六条长腿轰然劈下，一阵地动山摇，令山石地面龟裂开，大量碎石仿佛按期一般朝四面八方疾飞。不少碎石砸在滕青山身上。\n滕青山体表罡劲战铠细微地震动，轻易卸掉冲击力。\n“过去，总觉得这六足刀篪的力量大。现在看来，应该和现在的我，相当。”经过短暂交手，滕青山终于完全确定六足刀的力量！六足刀身体爆发力，大概也是在一百六十万斤左右。\n如果借助两对翅翼震荡，俯冲之力，那么，对攻击力还要再提升一些。\n“六足刀身体上方有翅翼，我从上方施展‘劈山’这一招，会被翅翼阻挡。”\n“如果劈在刀腿上，刀腿坚硬，可以传递这震动，足以震伤六足刀，可是，因为有刀腿阻碍，只能另六足刀轻伤罢了。”\n滕青山心中明白，‘劈山’这一招，要真正奏效，除非没有翅翼阻拦，直接劈在六足刀身体上……\n“嗷~~~~”高亢兴奋叫声响起，青鸾在高空悬浮着，双翼微微震荡着，一身白色皮袄，好似仙女般的李裙正站在青鸾背上，摇看滕青山和六足刀之战！……",
            "summary": "滕青山与六足刀篪展开激战。六足刀篪可以从四面八方用六条刀腿攻击，而滕青山只能用轮回枪应对一条刀腿。滕青山发现六足刀篪的弱点并展开攻击，两人在地面上展开激烈交战。经过短暂的交手，滕青山确定六足刀篪的力量与他相当，约为一百六十万斤。他尝试从不同角度攻击，但都被六足刀篪的翅翼阻挡。滕青山决定从上方施展“劈山”一招，希望能成功击伤六足刀篪。",
            "characters_in_summary": [
                "滕青山",
                "六足刀篪"
            ],
            "entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。\n禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州，在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。与滕青山有联系，留下遗言要求滕青山寻找九州鼎。在天洪水宫中留下影像，引导滕青山寻找九州鼎。\n端木大陆 | 一个与地球截然不同的世界，武者盛行，滕青山和李在这个大陆上展开他们的冒险旅程。滕青山在这个大陆上进行他的冒险旅程，并在天洪水宫进行罡劲的突破。\n董哲紫 | 双山城董家的家主，先天武圣强者，因家族争斗被江家悬赏捉拿，与滕青山有敌对关系。与滕青山有敌对关系，因家族争斗被江家悬赏捉拿。\n旭日酒楼 | 位于南山城的酒楼，王蒙在此宴请滕青山和傅刀，是滕青山与董哲紫交战的地方。滕青山与董哲紫在该地点进行交战。"
        },
        {
            "id": 2,
            "content": "此刻，天蒙蒙亮。\n烟尘弥漫，树木接连轰然倒塌。\n腾青山踩着山壁朝上飞窜，接连踩了数步，而后猛地一蹬！”轰隆~”闪避被蹬出一个大坑来，而腾青山则犹如离弦之箭，窜向六足刀。\n六足刀嘶吼着，六条刀腿再度包围而来。\n“哐！”腾青山震开一条长腿，长腿上一根根锋利的尖刺在腾青山身上划过，而腾青山则是踩着长腿，再次飞蹬，冲向六足刀腹部。\n一旦近身，腾青山就能赢了！\n嗡~~\n两对翅翼一震，六足刀迅疾升空，同时，六条长腿闪电般或是收缩，或是劈来，形成天罗地网。\n一连窜交击，腾青山还是被震飞开去。\n腾青山右脚直接插入山壁，整个人固定在近乎笔直的山壁上，遥看那悬浮在半空中的六足刀。\n“有六条腿，想近身都难。”腾青山也有些头疼。\n六足刀盘旋在空中，它发现了这个人类如今的可怕。到现在，它还没伤腾青山，而它自己却已经受了轻伤！如今在力量上，腾青山不比他弱，在攻击招式上，腾青山同样厉害！\n它也思付着，怎么击败眼前的人类！\n一人一妖兽，都觉得对方难缠。",
            "summary": "腾青山与六足刀展开了一场激烈的战斗。双方在战场上展现出惊人的实力和技巧，但都无法击败对方。腾青山试图靠近六足刀，但它的六条腿形成了天罗地网般的防御。而六足刀也意识到腾青山的难缠，开始寻找击败他的方法。这场战斗充满了紧张和刺激，双方都在寻找对方的弱点。",
            "characters_in_summary": [
                "腾青山",
                "六足刀"
            ],
            "entity_info": "腾青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他与白崎都统、田单等人存在同事关系。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。\n六足刀 | 天风家族的妖兽，被青鸾教一顿后，伤势未愈。\n滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。\n禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州，在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。与滕青山有联系，留下遗言要求滕青山寻找九州鼎。在天洪水宫中留下影像，引导滕青山寻找九州鼎。\n端木大陆 | 一个与地球截然不同的世界，武者盛行，滕青山和李在这个大陆上展开他们的冒险旅程。滕青山在这个大陆上进行他的冒险旅程，并在天洪水宫进行罡劲的突破。\n董哲紫 | 双山城董家的家主，先天武圣强者，因家族争斗被江家悬赏捉拿，与滕青山有敌对关系。与滕青山有敌对关系，因家族争斗被江家悬赏捉拿。\n旭日酒楼 | 位于南山城的酒楼，王蒙在此宴请滕青山和傅刀，是滕青山与董哲紫交战的地方。滕青山与董哲紫在该地点进行交战。"
        },
        {
            "id": 3,
            "content": "而远处半空，站在青鸾背上的李正是屏息看着。\n“看来，得施展威力最大的一招了。”腾青山明白，再彼此厮杀也是浪费时间，直接拿出绝招来。\n腾青山伸出左手。\n“嗤嗤~~”丝丝罡劲在滕青山手心扭转聚集，接着凝聚为一圆球，最后又潜伏到滕青山体内。\n“达到罡劲后期，我这一招，能施展了。”\n滕青山踩着山壁，猛地上窜十余丈，而后猛的一蹬！\n蹬裂的山壁，同时直接窜向和他同等高度的六足刀箎！\n“吼~~”六足刀箎双眸隐隐有着一丝赤红，妖兽自尊令它不想退却，而是里昂队翅翼猛地一震，借助强劲的冲劲，六条巨型镰刀般的长腿猛的挥舞劈向滕青山，空气都因此产生道道气刃。\n滕青山双眸凌厉如刀。\n手中轮回钱没给攸的一转，一股土黄色流光迅疾地聚集到轮回枪枪尖，随着旋转力道，这些流光竟然也旋转压缩起来，当旋转到枪尖顶部，化为一颗土黄色光点。内家罡劲压缩成一点，没人怀疑其威力。\n“嗬~~”\n在罡劲旋转同时，滕青山双臂抓着枪杆，猛地一个震荡，轮回枪枪杆都旋转起来。\n强劲可怕力道，和那罡劲聚合光点，聚集在一处！\n“嗤嗤”\n枪尖尖端，罡劲聚合光点和强大穿透力结合，产生可怕的力道，空间都因此扭曲开。\n六足刀篪似乎感觉到威胁，六条长腿同时阻挡！\n“轰！！！”\n空间猛地爆炸开！好似天雷在耳边轰鸣！\n形意五行枪最强招——齿虎咆！\n强劲可怕的爆炸力瞬间震开六条长腿，一道银色的流行闪过，轮回枪尖直接刺在六足刀篪的腹部。\n没有翅翼的保护，单单一层鳞甲，在轮回枪尖面前根本无法挡住，只听得“嗤”的一声。\n轮回枪已然刺入腹部！\n鳞甲下面，就是肉层了，防御要弱上10倍100倍，轮回枪的枪头刚刺进去一半，滕青山就立即拔出。\n“咻！”滕青山一踩六足刀篪，猛地一蹬，整个人朝下方俯冲而去。",
            "summary": "腾青山站在青鸾背上，准备使用他的最强一招击败敌人。他聚集罡劲，形成一颗土黄色光点，然后通过形意五行枪的招式将其释放出来。这一招名为“齿虎咆”，具有强大的爆炸力和穿透力。在攻击过程中，滕青山成功地将轮回枪刺入六足刀篪的腹部，使其败北。",
            "characters_in_summary": [
                "腾青山",
                "青鸾",
                "六足刀篪"
            ],
            "entity_info": "腾青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他与白崎都统、田单等人存在同事关系。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。在天风家族妖兽六足刀袭击铁连山的战斗中表现出色，成功保护紫金矿区。\n青鸾 | 神鸟，飞禽类妖兽中的王者，居住在海岛上，拥有极高的战斗能力，曾与滕青山进行过比试。与不死凤凰有母子关系。\n六足刀篪 | 一只强大的妖兽，拥有六条刀腿和一对翅翼，力量强大，与滕青山战斗。\n六足刀 | 天风家族的妖兽，被青鸾教一顿后，伤势未愈。\n滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。\n禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州，在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。与滕青山有联系，留下遗言要求滕青山寻找九州鼎。在天洪水宫中留下影像，引导滕青山寻找九州鼎。\n端木大陆 | 一个与地球截然不同的世界，武者盛行，滕青山和李在这个大陆上展开他们的冒险旅程。滕青山在这个大陆上进行他的冒险旅程，并在天洪水宫进行罡劲的突破。"
        },
        {
            "id": 4,
            "content": "绿色的鲜血从六足刀篪腹部喷出。\n滕青山落到地上，而六足刀篪腹部肌肉蠕动，很快停止流血。\n“你输了！”滕青山站在地上。\n六足刀篪也降落到地上，三角头颅上那双巨眼死死盯着滕青山，它也知道刚才如果不是滕青山手下留情，它已经死了！只要滕青山轮回枪再刺地深一点，同时将内家罡劲传入，在里面爆开，便能击杀它。\n“吼~~”六足刀篪低吼一声。\n“赤虎咆这一招，果然如我所料的一样。”滕青山心中喜悦。\n在修炼出内家罡劲的时候，滕青山最强招式是‘赤虎咆’，而不是‘毒龙钻’，当年延江城城墙下，两军对峙中央，靠‘赤虎咆’这一招，滕青山将一名先天虚丹强者击杀化为飞灰。\n赤虎咆一招，是先天真元和身体力量结合。\n在大草原上，内家罡劲达到中期，因为内家罡劲和先天真元可不共存，赤虎咆这一招，就是身体力量加先天真元，爆发力大概在一百万斤。而毒龙钻，却是身体力量加上罡劲，威力反而更强一筹！-\n内家罡劲很特殊，达到后期，才能凝结成战铠。前期只是一道道流光，而中期，也只是凝结成环状。\n赤虎炮这一招，要求非常苛刻！\n需要让能量在枪头凝聚，之后旋转叠加凝结为一点。这种控制力，比凝结成‘战铠’还要更高一些！罡劲前期和中期的时候，根本无法做到这个地步。\n而达到后期，罡劲蜕变了，可以轻易凝集成战铠，比‘先天真元’控制起来更容易。\n当然，也就是可以使用这一招了！\n罡劲爆发力为80万斤，而体内罡劲结合身体，可以使滕青山双臂再度爆发160万斤力道，也就是说——‘赤虎炮’这一招，可以爆发出240万斤的力道！完全超越‘毒龙钻’的威力。\n“不过这一招，消耗太厉害！”滕青山暗叹。\n这一招威力太大，消耗也惊人。\n前世的时候，腾青山最强拳法为虎炮拳！\n而如今，最强穿透力枪法，则是‘赤虎咆’。\n当然‘劈山’这一招也很强，针对防御强，内脏弱的人或妖兽，甚至可以一击制胜！而毒龙钻这一招，消耗内家罡劲非常少，可以坚持更久。‘如影随行’则是连绵不绝，‘混元一气’则是防御最强。\n腾青山的五行枪法，招招有其优势，有其缺点。\n“幸亏有这一招，否则，还真难击败这六足刀。”腾青山露出一丝笑容。\n“腾大哥！”李的声音响起，青鸾从高空俯冲而下，落在地面上，李从青鸾背上一跃而下，兴奋跑过来，“腾大哥，你赢了。”\n“李，你帮我再问问它，它肯不肯跟随我。”腾青山说道。\n之前收服都不成，而现在，自己比他强，加上李在其中，应该有希望。4“吼~~吼吼~~”李珺看着六足刀。\n六足刀迟疑一下，盯向滕青山，也发出一声声低沉的吼声。\n李珺眉头一皱，又立即再度吼出。\n就这么的，彼此交谈好一会。\n“滕大哥。”李珺看向滕青山。\n“怎么了？”滕青山也察觉不到不太对劲。\n李珺无奈道：“这头六足刀，还真是固执，不管我怎么说，它就是不答应，傲气的很。”\n“它六条腿施展的刀法，有点金行之道的味道。我如今已经创出《金行之拳》第一式，他以后经常观看，对它悟道，成为虚境妖兽，也有好处。”滕青山说道，当初青鸾就是因为这个跟着滕青山的。\n“我说了。”李珺摇头道，“我还说，滕大哥你进步这么厉害，以后能达到虚境。让它跟着咱们，会有益处。可是这六足刀箎，就是不肯低头。”\n“嗯？”滕青山也看向六足刀箎。\n滕青山从六足刀箎眼隐隐看到一丝戏谑，便笑着道：“小珺，你再问问它，我想它不可能那么固执蠢笨。”\n李珺点点头，又转头过去询问。\n“嗯？”听着六足刀箎人，李珺脸上逐渐露出惊讶之色。\n“它说什么？”滕青山问道。\n“滕大哥，它问你，刚才击败它的一招，是怎么回事？你的力量和它相当，怎么一下子变得那么强？”李珺询问道，显然这六足刀箎被滕青山击败，心中还有些不甘。明显双方相差无几。\n怎么就败了呢？滕青山露出一丝笑容：“告诉它，这就是我自创的枪法。”\n李裙转告后，六足刀听到回答后，思考了片刻。\n“哄……哄……”六足刀发出一声声低哄。\n“它说，你比它强不了多少，他翅翼一震可以轻易逃走。它不会臣服于你。”李裙解说者。\n滕青山皱着眉。\n六足刀继续低哄这，李裙继续解说：“它说，虽然不会臣服你……不过，你的实力进步的确很打，第一次，你和另外一个人类联手，都不如它。第二次，却能防住它攻击。第三次，就击败它。”\n“而且，你刚才刺破它的鳞甲却没击杀它，所以六足刀答应，会跟随你十年，算是报你刚才手下留情之恩。十年内，如果你能助它实力提升，它会继续跟随，如若没有提升，它会离去。如果你答应，它留下，否则，它走。”\n说完，李裙看向滕青山。\n“还真是不见兔子不撒鹰。”腾青山露出一丝笑容，“告诉它，我会让它一直跟着我。”\n李笑着看过去，解说。\n“吼~”六足刀也吼起来。\n“腾大哥，它说它也希望，你能让它成为虚境神兽。”李笑道。",
            "summary": "滕青山与六足刀篪进行了一场激烈的战斗。滕青山使用了自己的绝招“赤虎咆”击败了六足刀篪。战斗中，滕青山手下留情，六足刀篪同意跟随滕青山十年，希望能借此机会提升自己的力量。",
            "characters_in_summary": [
                "滕青山",
                "六足刀篪",
                "无"
            ],
            "entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。\n六足刀篪 | 一只强大的妖兽，拥有六条刀腿和一对翅翼，力量强大，与滕青山战斗。\n无 | 无\n青鸾 | 神鸟，飞禽类妖兽中的王者，居住在海岛上，拥有极高的战斗能力，曾与滕青山进行过比试。与不死凤凰有母子关系。\n六足刀 | 天风家族的妖兽，被青鸾教一顿后，伤势未愈。\n禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州，在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。与滕青山有联系，留下遗言要求滕青山寻找九州鼎。在天洪水宫中留下影像，引导滕青山寻找九州鼎。"
        }
    ]
}