{
    "chapter_title": "第三百七十九章  云梦古城 ",
    "chapter_summary": "在云梦泽寻找一件宝物。他带着飞禽妖兽狂风鹰一起踏上征程，途中大长老向他介绍了云梦泽的险恶环境和历史。抵达古城后，滕青山惊讶于穆家庞大的家族人口，他们在这个拥有3000年历史的古城中共同生活。滕青山和大长老穆妄来到云梦战神的住处，面对这位强大的战神，滕青山心中充满紧张。",
    "characters_in_summary": [
        "滕青山",
        "大长老穆妄",
        "狂风鹰",
        "云梦泽",
        "古城",
        "穆家",
        "云梦战神"
    ],
    "pre_entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。\n狂风鹰 | 滕青山的灵兽，与青鸾有友好关系\n禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州，在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。与滕青山有联系，留下遗言要求滕青山寻找九州鼎。在天洪水宫中留下影像，引导滕青山寻找九州鼎。\n九州 | 九州大陆，由禹皇统一，立下九鼎，划分九州\n端木大陆 | 一个与地球截然不同的世界，武者盛行，滕青山和李在这个大陆上展开他们的冒险旅程。滕青山在这个大陆上进行他的冒险旅程，并在天洪水宫进行罡劲的突破。\n青鸾 | 神鸟，飞禽类妖兽中的王者，居住在海岛上，拥有极高的战斗能力，曾与滕青山进行过比试。与不死凤凰有母子关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "滕青山心中一颤，这简直是雪中送碳，自己正焦急想要得到更多的石刻，这一转头，旭日商行大长老就说他们哪有六块石刻！滕青山也很清楚，石刻乃是禹皇亲手制作，每一块石刻都珍贵无比，旭日商行绝对不会轻易借给别人。\n否则，为何这半年来，旭日商行一直提都不提，商行本身拥有石刻？\n“怎么，腾兄弟，你不信？”大长老见滕青山没开口，惊讶问道。\n“信，当然信。”滕青山笑道，“你旭日商行可是有三千多年悠久历史，而且势力遍布天下，是天下间最强大的商行，一个江家都能有一块石刻，天下间一共有三十六块，你们商行没有，才是怪事，有六块石刻，不奇怪。”\n大长老笑了。\n“不过我是在想。”滕青山笑看着大长老，“这六块石刻，珍贵无比，穆老哥你提这六块石刻，估计又非常难的事情，让我去做吧。”\n“有点难。”大长老点头。\n“说吧，要我干什么。才将六块石刻借给我。”滕青山说道。\n离开九州太久，滕青山始终牵挂着远方故乡，现在知道旭日商行\n这，有六块石刻。滕青山无论如何，都要得到这六块石刻的。\n“好，够痛快。”大长老笑道，“是我老师，请你做事。”\n“老师，云梦战神？”\n滕青山大吃一惊，眉头一皱，“穆老哥，你老师那可是战神级强者，什么事情他都做不到。让我出手？”之前滕青山还有信心，现在却有些忐忑了，战神级别，可是虚境强者！虚境强者请自己办事？\n“不用担心。”大长老笑着连道，“我老师虽然是战神级强者，不过他也无法飞行！上次我和你比试，回去后。向老师提到过你那头飞禽类妖兽，这次老师有事，就让我来请你，带着那头飞禽类妖兽，一起过去。”\n“飞禽类妖兽？”滕青山惊诧道，“你旭日商行，没有懂得飞行的妖兽？”\n“天下间，懂得兽语的，也就天风家族。”大长老摇头道，“而且飞禽类妖兽数量稀少，更别说收服了。”\n“云梦战神，让我带飞禽类妖兽过去，对飞禽类妖兽实力有什么要求吗？”滕青山问道。\n“这倒没有。”大长老笑道，“老师看重的，就是飞禽类妖兽能飞行的能力！至于实力？先天金丹妖兽，对老师而言，没什么用。”\n滕青山点点头。\n心中则是打定主意，带着狂风鹰出发。至于青鸾留在这！\n“我还不知道，云梦战胜，要我去干什么？”滕青山询问道。\n“我也不太清楚。”大长老摇头，“只知道，是云梦泽寻找什么。”\n“云梦泽？”滕青山心中一动。\n端木大陆三大险地，分别是西汤域三千里云梦泽，东华域八百里火焰山，以及寒域天风峡谷！其中云梦泽排在首位。\n“也对，云梦泽延绵三千里，浩瀚无比，就算是虚境强者想要寻找某宝物，都是极难。如果有飞禽妖兽，在高空俯视下方，要容易的多。”滕青山心中有些明白，云梦战神为何请自己了。\n不过，真的单单寻物吗？\n云梦战神要寻找的宝物，怕是不一般。\n不过再怎么样，为了六块石刻，滕青山都要跑一趟！\n“穆老哥，现在天色已晚，这样吧，等明天一早，我们出发。”滕青山说道。\n“嗯，行。”穆妄点头。\n当晚晚饭的时候，滕青山就告诉李君，自己要前往西汤域一趟。\n第二天清晨，在李君他们的目送下，滕青山和大长老二人共乘狂风鹰，朝西北方飞去。\n中午时分，阳光洒满大地，照射在无边积雪上。\n狂风鹰展翅飞翔，狂风鹰的背部要比青鸾背部宽很多，在狂风鹰背上，足以让滕青山和大长老二人盘膝而坐。如果是青鸾背上，仅仅能坐下一人罢了。\n狂风鹰速度迅猛，破空飞行，下方的一些村落房屋，好似蚂蚁似的。\n“看，前面就是云梦古城了。”大长老遥指远处。\n“哦，这就是云梦古城？”滕青山目光发亮，遥看那一座古老的城池，整座城池通体泛着青黑色，城墙上有着密密麻麻大量的守卫。\n云梦古城，这是一座拥有了三千多年历史的古老城池！\n从建立到如今，都是旭日商行的大本营。\n“那就云梦泽吧。”滕青山目光穿越云梦古城，看向云梦古城西边浩浩荡荡无边的一片世界，在阳光照射下，隐隐有着波光粼粼，那是一片大泽——云梦泽！瑞木大陆第一险地！\n“是啊，三千里云梦泽。”\n大长老也遥看云梦泽，惊叹道，“这么多年，我还未从这么高，看过云梦泽！”\n狂风鹰飞行高度数千丈，如此高，观看云梦泽，景色的确美丽。\n“无数年了，云梦泽依旧是各种野兽怪物的世界，在云梦泽内，危机遍布，最要命的是……这云梦泽内，地势在不断的发生变化，即使用一条条人命，查探出的安全路径，过个一年半载，就不再安全。”大长老唏嘘不已。\n滕青山听了，只是笑笑。\n三千里云梦泽，和九州上的蛮荒相比，空间更怕还是蛮荒更大!\n“让这狂风鹰下去吧。”大长老连说道，经过滕青山介绍，他也知道，这飞禽妖兽名为‘狂风鹰’。\n“小灰。“\n滕青山拍了拍狂风鹰颈部羽毛，狂风鹰立即高亢鸣叫一声，俯冲下去。",
            "summary": "滕青山得知旭日商行拥有六块石刻，决定帮助其完成一项任务以换取石刻。这项任务是云梦战神所委托的，需要在三千里云梦泽寻找一件宝物。滕青山决定带着他的飞禽妖兽狂风鹰一起去完成这个任务。在飞往云梦泽的过程中，大长老向滕青山介绍了云梦泽的险恶环境和历史。",
            "characters_in_summary": [
                "滕青山",
                "大长老",
                "云梦战神",
                "旭日商行",
                "三千里云梦泽",
                "云梦泽"
            ],
            "entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。\n大长老 | 旭日商行的最高权力掌控者，战神下无敌的‘旭日武圣’，对滕青山表示尊重，邀请他加入旭日商行。与穆妄关系友好。\n旭日商行 | 旭日商行的总部，举办拍卖会的地方，大长老作为最高权力掌控者在此地。\n禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州，在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。与滕青山有联系，留下遗言要求滕青山寻找九州鼎。在天洪水宫中留下影像，引导滕青山寻找九州鼎。\n九州 | 九州大陆，由禹皇统一，立下九鼎，划分九州\n端木大陆 | 一个与地球截然不同的世界，武者盛行，滕青山和李在这个大陆上展开他们的冒险旅程。滕青山在这个大陆上进行他的冒险旅程，并在天洪水宫进行罡劲的突破。\n青鸾 | 神鸟，飞禽类妖兽中的王者，居住在海岛上，拥有极高的战斗能力，曾与滕青山进行过比试。与不死凤凰有母子关系。"
        },
        {
            "id": 1,
            "content": "云梦古城东城门外。\n滕青山和大长老穆妄，二人并行走向城门口，在他们后面跟着狂风鹰。\n“大长老。”城门外一里外，就有车队侯着了。\n“滕兄弟，我们上马车。”穆妄笑道，“你也让这狂风鹰上去，否则一头妖兽在城内，那可就……”\n滕青山笑着拍拍狂风鹰身上羽毛，指向马车。\n虽然无法语言交流，可拥有人类智慧的狂风鹰，很容易理解滕青山意思。两人一飞禽妖兽，依次进入马车内。\n“走！”大长老一声令下。\n车队便朝城门口前进。\n待得到了城门处，滕青山透过窗户看了眼，发现若有进城或出城的，都要出示特别的号牌，“穆老哥，看这云梦古城城门守卫，挺严的\n“这云梦古城，是我旭日商行的古城，外人不经允许，是不允许进来的。穆忘笑着道。”据我所知，这云梦古城，也是36主城之一。你们商行的确够厉害，能够独占这主城，还不让别人进来。“滕青山惊叹道，大长老穆忘笑了笑：”这云梦古城，就是我商行所建，3000年来，一直是我商行独有。“\n一个商行，独占一个城池3000多年。\n简直不可思议。\n车队进入城池后，沿着街道迅速前进，没多久，就来到一豪奢宫门外。\n云梦古城，占地方圆数十里。而旭日城，则是城中之城，占地数里方圆。”大长老解释道，“现在，我们已经进入旭日城了。我老师，也在旭日成内。”\n滕青山暗自惊叹。\n旭日商行的做派，已经有九州打宗的风范了，九州的大宗派，九时占领一郡城，而后建立城中城。\n“大长老，到了。”外面传来声音。\n\"我们下去吧。”\n大长老笑着，领滕青山和枉风鹰，一道下了马车。\n旭日城内，随处可见漂亮的侍女，偶尔才见到一队巡逻的卫兵。\n“滕兄弟，你可知道，这云梦古城，有多少军队？”大长老笑着道。\n“十万？”滕青山猜测道。\n“二十万！”大长老微笑着，显然为商行而自豪。\n“二十万军士？比一般大家族，都要多。”滕青山感叹道。\n“这云梦古城，人口近百万，除了二十万军士外，其他人口····九成九，都是我穆家血脉的人，”大长老接着说道。\n“什么？穆家？”\n滕青山一怔，一个城池，几乎都是一个宗族的人？可能吗？\n“旭日商行……”腾青山惊讶看向大长老，穆老哥，旭日商行内，我认识的人都是姓穆，难道？\n看来腾兄弟对我旭日商行知道的甚少啊，这不是秘密！我旭日商行内，管事级别几乎都是我穆家人担任，长老更是绝对是穆家人！这旭日商行也就是我穆家商行。大长老笑道，我还以为腾兄弟你知道的。\n在这其实不是秘密，各大家族都知道。\n厉害。腾青山惊叹道。\n城内人口，除了军队，九成九都是你穆家？腾青山更是惊叹不已，自己老家腾家庄，才两千多号人。\n人家穆家，却是近八十万人！\n如果加上散落在天下各地的，恐怕人口过百万\n“这不奇怪，我穆家三千多年前，就是大家族！一代代传下来，人口越来越多！三千多年啊……又有多少人口？”大长老自豪无比，“我穆家正支就有八脉，旁支，更有七十九脉。各个旁支之下，还有不少分支。”\n滕青山听了暗自惊叹。\n这事何等繁荣的家族啊，如果……自己腾家，能有如此繁荣就够了。\n“像大禹的血脉，端木天神的血脉，都是兴盛一时罢了，如穆家这样，才是最适合家族的发展的啊。”滕青山心中也有了，对自己将来腾家庄的一些想法。\n二人一边走一边交谈。\n“腾兄弟，前面就是我老师的住处了。你在这边等一会儿，我去通报一声。”大长老笑道。\n“这就是云梦战神住处？”\n看着眼前这一座很普通的宫殿，滕青山心中却是一紧。",
            "summary": "滕青山和大长老穆妄一起前往城门口的旭日商行车队。他们带着狂风鹰乘坐马车进入古城，了解到这个古城是旭日商行独有的，已有3000年的历史。大长老穆忘解释说，古城内的人口除了一部分是军队外，其余九成九都是穆家的血脉。滕青山对此感到惊讶，他们的家族人口接近百万。随后，他们来到了云梦战神的住处，滕青山心中紧张。",
            "characters_in_summary": [
                "滕青山",
                "大长老穆妄",
                "狂风鹰",
                "古城",
                "旭日商行车队",
                "云梦战神住处"
            ],
            "entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。\n狂风鹰 | 滕青山的灵兽，与青鸾有友好关系\n大长老 | 旭日商行的最高权力掌控者，战神下无敌的‘旭日武圣’，对滕青山表示尊重，邀请他加入旭日商行。与穆妄关系友好。\n旭日商行 | 旭日商行的总部，举办拍卖会的地方，大长老作为最高权力掌控者在此地。\n禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州，在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。与滕青山有联系，留下遗言要求滕青山寻找九州鼎。在天洪水宫中留下影像，引导滕青山寻找九州鼎。\n九州 | 九州大陆，由禹皇统一，立下九鼎，划分九州"
        }
    ]
}