{
    "chapter_title": "第三百八十五章  妖兽山 ",
    "chapter_summary": "云梦战神向滕青山请教关于云梦白果的位置。滕青山告知其在鄂瑞山的西边蛇山洞穴中。为了避免惊动双头紫环蛇，云梦战神建议滕青山直接毁掉洞穴。然而，滕青山凭借黑暗视力发现了云梦白果，并成功避开双头紫环蛇。为了确保云梦白果的安全，云梦战神决定与滕青山、穆妄一起前往妖兽山。在探险过程中，滕青山和他的老师穆妄以及狂风鹰遇到了双头紫环蛇。滕青山成功地制服了这只妖兽并将其放入洞穴中。接着，他们来到最危险的地区——妖兽山。",
    "characters_in_summary": [
        "云梦战神",
        "滕青山",
        "穆妄",
        "双头紫环蛇"
    ],
    "pre_entity_info": "云梦战神 | 端木大陆两大战神强者之一，脾气好，实力强大。与滕青山见面，委托滕青山帮助其完成任务\n滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。与穆妄关系友好。在天洪水宫中与云梦战神见面，接受其委托的任务。\n穆妄 | 与滕青山关系友好，身份未知。\n云梦泽 | 是一个充满危险的水域，湖泽深度不一，冒险进入云梦泽的人无法划船前进，步行更是危险，许多沼泽区域可能会让人陷进去。沼泽下方会突然冒出一些毒虫水兽来，给进入者带来威胁。\n滕青山的门徒 | 是滕青山的弟子，跟随滕青山学习武艺。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“青山，那云梦白果生长在哪里？”云梦战神询问道。\n滕青山立即从怀中取出一本线装本书籍，翻开到地图那几页，而后认定了某一页，指着地图上某一点：“前辈，看。那云梦白果生长的地方，应该在这，大概就在这‘鄂瑞山’西边大概二三十里。”\n三千里云梦泽，太过浩广！\n就算是旭日商行，也没有非常详细的地图，只有标出一些显著的大山，湖水，以来判断位置。\n“鄂瑞山西边？”云梦战神连仔细看看，而后摇头叹息，“这地图实在太粗犷，单看地图，还真不知道，在哪。”\n“是在一座蛇山洞穴中。”\n滕青山接着道，“昨夜我在一座湖泽中的矮山上，矮山上密密麻麻都是蛇，不计其数，其中有一蛇王，是一天堪比先天金丹强者的妖兽——双头紫环蛇。而后，在它的洞穴中发现了“云梦白果。”\n“糟糕！”云梦战神脸色大变。\n“怎么了？”滕青山吃了一惊。\n“青山，你可杀了那头双头紫环蛇？”云梦战神连问到。\n“没有”滕青山摇头到。\n云梦战神大惊失色，恨恨道：“青山呀青山，你这就错了，你进入了他的洞穴中发现了云梦白果，这双头紫环蛇灵智可不比人类差，它知道你发现未成熟的云梦白果，以后肯定会来摘取，以妖兽瑕疵必报的个性，肯定会毁掉云梦白果，而后离开蛇山！青山呀，当时你就该杀了它，而后，将那洞穴毁掉，将云梦白果严密藏好，如此，才对呀！”前辈，你放心。\"滕青山说道，\"那头双头紫环蛇肯定认为，我并没有发现云梦白果。\n\"哦？\"云梦战神眉头一皱。\n“腾兄弟，你这么确定？”穆妄也惊咦道。\n滕青山点头：“夜里洞穴中石一片漆黑，其实是我，也看不清洞穴里。而且云梦白果也被双头紫环蛇藏匿的很小心。可以说……我进去一百次，恐怕都很难发现。幸好我运气好，才巧合发现，我便装作没发现离开了洞穴，以那双头紫环蛇的灵智，肯定认为我九成九没发现云梦白果，所以，不会舍得毁掉云梦白果。”\n“进去一百次，也难发现？”云梦战神惊讶的笑了，“看来青山运气不错啊。”\n滕青山咧嘴一笑。\n其实滕青山有黑暗视力，也才偶然发现。如果没有黑暗视力，的确进去一百次都很难发现。\n“事不宜迟！以免出现一些糟糕的事。我们现在就出发。”云梦战神开口道，“穆妄，你和青山乘那飞禽妖兽，赶往妖兽山。而我施展身法，和你们一道赶往妖兽山。”\n狂风鹰背部不大，坐上二人已经算是极限。\n“是，老师、”穆妄恭敬道。\n“青山，你刚过来我又让你出发，希望你别介意”云梦战神笑看腾青山。\n“没事。”腾青山惊讶问道，“穆老哥也要陪着我们一起去？”\n“嗯”云梦战神点头，“等确定，那里有云梦白果。肯定太安排人在哪看着……而我，则时和你返程回来，取六块开山石给你。这石刻可是极为贵重，放在某秘室藏宝处，在穆宗……除了穆家内部十三位长老和家住共同商议，一致同意能取出六块石刻外。也唯有我，才能去取！”\n腾青山心中明白，云梦战神在穆家，时拥有着超然的地位！\n“嗯，我们出发。：云梦战神一声出。”穆老哥，请、“\n腾青山笑着和穆妄，一道上了狂风鹰的背部，看在腾青山的份上，狂风鹰只是叫了几声，还是应下背着腾青山、穆妄一道出发……\n呼~~呼~~\n劲风迎面扑来，腾青山和穆妄，都坐在狂风鹰悲伤，狂风鹰则是飞在云梦泽上空，那惊人的速度，也令迎面风非常迅猛。\n浩瀚的云梦泽中，或是气雾蒸腾的胡泽，或是沼泽，或是冒出的山丘，湖水中各种杂草、水兽等随处可见。",
            "summary": "云梦战神向滕青山请教关于云梦白果的位置，滕青山告诉他在鄂瑞山的西边大约二三十里处的蛇山洞穴中。云梦战神建议滕青山当时应该杀死双头紫环蛇并毁掉洞穴，但滕青山凭借黑暗视力偶然发现了云梦白果，并未惊动双头紫环蛇。为了保险起见，云梦战神决定和滕青山、穆妄一起前往妖兽山确认云梦白果的安全。",
            "characters_in_summary": [
                "云梦战神",
                "滕青山",
                "穆妄",
                "鄂瑞山",
                "蛇山洞穴",
                "妖兽山"
            ],
            "entity_info": "云梦战神 | 端木大陆两大战神强者之一，脾气好，实力强大。与滕青山见面，委托滕青山帮助其完成任务\n滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。与穆妄关系友好。在天洪水宫中与云梦战神见面，接受其委托的任务。\n穆妄 | 与滕青山关系友好，身份未知。\n云梦泽 | 是一个充满危险的水域，湖泽深度不一，冒险进入云梦泽的人无法划船前进，步行更是危险，许多沼泽区域可能会让人陷进去。沼泽下方会突然冒出一些毒虫水兽来，给进入者带来威胁。\n滕青山的门徒 | 是滕青山的弟子，跟随滕青山学习武艺。"
        },
        {
            "id": 1,
            "content": "此刻——\n一道电光流串在云梦泽表面，速度之快，丝毫不下于狂风鹰飞行速度。\n“前辈，好厉害的身法。”腾青山朝下付瞻，惊叹道。\n“老师早达到虚境，成为战神！同样的身法，比我的快的多。”穆妄看着下方，“如果我是在云梦泽上赶路，也要达到这样的速度……我做得到，可是，绝对不可能像老师这样随意轻松。”\n“而且，使用真元急速飞窜，消耗真元很惊人。要一口气跑两三千里，我做不到。可老师，真元无穷无尽。”穆妄严重也有着羡慕之色。\n狂风鹰也发现，下方的人类在奔跑赶路。\n所谓四条腿比两条腿快，而飞禽则比野兽更快！当然，这是大概的一个判断。人类中的虚境强者，速度还是非常夸张、惊人的。\n“呦~”狂风鹰高亢秒加哦一声，速度激增，\n随着狂风鹰加速，下方已经化为迷蒙电光的云梦战神，速度也在提升。狂风鹰不服，愈加提高！而云梦战神只是保持着和狂风鹰同等速度。\n一飞禽妖兽，一虚境强者。竟然这么速度不断提升着。\n片刻——\n狂风鹰终于达到极限，无法再提高了。而下方的云梦战神，好似很轻松地保持着差不多的速度。\n“哈哈，小灰啊，你跟虚境强者比，不知道说你自信，还是自大啊。”滕青山笑着摸了摸狂风鹰颈部羽毛。\n“这妖兽，真有意思。”穆妄也呵呵笑起来。\n狂风鹰鸣叫几声，似乎低头认输了，同时它的飞行速度开始降低，毕竟保持极限速度，想长途飞行。对飞禽妖兽也太高。\n“滕兄弟，看那边。”穆妄遥指西北方。\n滕青山也看过去。\n在西北方，气雾蒸腾的云梦泽中，正有着一座高耸入云的巍峨大山，这座大山极为的高，即使是山脚，方圆也有七八十里，高度也有四五十里高，如此高山……在云梦泽中已经是第一高山了！\n云梦泽毕竟湖水多，一些山丘较多，如此大山，极为稀少。\n“妖兽山！”滕青山赞道。\n“嗯，妖兽山。”穆妄惊叹道，“这妖兽山在远古时候，就存在了，是整个云梦泽，妖兽最多的地方！连神兽‘乌骓马’也经常出没“妖兽闪的王者，也就是云梦泽的王者。”腾青山感叹道。\n这么一座山，占地方园不足百里，相比三千里云梦泽而言，算不了什么。可是，这里却是云梦泽最危险的地方。\n穆妄也点头：“当年云梦泽妖兽山王者，是一头叫”鬼穹“的神兽，当年乌鸦马并非神兽。不过自从跟随端木天神，乌鸦实力不断提高，待得端木天神离世，神兽”乌鸦”也回到云梦泽，竟然击败“鬼穹”，赶跑了“鬼穹”，成为妖兽山新任王者。”\n神兽，在端木大陆中，是对虚境妖兽的称呼。”鬼穹神兽？“腾青山好奇道，“那头神兽，现在在哪？”\n“被无雅赶跑了，好像进入大海中了。在两千多年前，曾经有人在南边浩瀚海域中发现过‘鬼穹’!至于现在，或许鬼穹神兽生活在某处，也可能……老死了。毕竟鬼穹神兽，那是神斧天神‘大禹’之前就活着的神兽。\n有的妖兽虽然寿命长，可不代表寿命无尽。一个时辰左右，滕青山他们就到了蛇山。\n“就在那！”滕青山指向下方，“就是那座山。”\n“我。”穆妄脸上露出一丝喜色。\n“我下去一下，以防那双头紫环蛇发现我们，醒悟过来，毁掉云梦白果后逃窜。”滕青山直接从狂风鹰背上一跃而下，随后落在一座离蛇山很近的山丘上，而后飞奔赶往那蛇山，速度极快。\n不过云梦战神此刻也赶上来。\n“青山，到了？”云梦战神问到。\n“嗯，前辈，我先去弄走那双头紫环蛇。”滕青山说到。\n云梦战神实力虽强，可不熟悉蛇山情况，当即让滕青山先行一步。\n只见滕青山犹如一道流光迅速窜上了蛇山，此刻的双头紫环蛇根本不知道昨夜那个可怕的人类又来了！“嗷~~吼~~”\n刺耳疯狂的吼声猛地从蛇山内传出。\n狂风鹰俯冲而下，妄穆也连跳下落在了蛇山上，和云梦战神并肩遥看上面得洞穴，脸上都路出惊愕之色。\n只见滕青山闪电般冲出了洞穴，他双臂抱着双头紫环蛇粗长尾巴，双头紫环蛇十五丈（近四十米）的绵长身躯，在半空中扭曲挣扎着，同时发出刺耳的吼声。两巨大蛇首同时吞向滕青山。\n“哈哈，不送了！”滕青山猛地一甩。",
            "summary": "滕青山与他的老师穆妄以及狂风鹰一起探险。他们遇到了一只名为双头紫环蛇的妖兽，这只妖兽被滕青山制服并成功将其放入洞穴中。随后，他们来到了一座名为妖兽山的山峰，这里是云梦泽中最危险的地区。",
            "characters_in_summary": [
                "滕青山",
                "穆妄",
                "狂风鹰",
                "双头紫环蛇",
                "洞穴",
                "妖兽山",
                "云梦泽"
            ],
            "entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。与穆妄关系友好。在天洪水宫中与云梦战神见面，接受其委托的任务。\n穆妄 | 与滕青山关系友好，身份未知。\n狂风鹰 | 滕青山的灵兽，与青鸾有友好关系\n洞穴 | 滕青山在寻找九州鼎的过程中发现的一个充满天地灵力的洞穴，洞穴内的天地灵力比外界浓郁上百倍，对滕青山的修炼非常有利。\n云梦泽 | 是一个充满危险的水域，湖泽深度不一，冒险进入云梦泽的人无法划船前进，步行更是危险，许多沼泽区域可能会让人陷进去。沼泽下方会突然冒出一些毒虫水兽来，给进入者带来威胁。\n云梦战神 | 端木大陆两大战神强者之一，脾气好，实力强大。与滕青山见面，委托滕青山帮助其完成任务\n滕青山的门徒 | 是滕青山的弟子，跟随滕青山学习武艺。"
        }
    ]
}