{
    "chapter_title": "第三百八十六章  六幅石刻 ",
    "chapter_summary": "滕青山正在寻找珍贵的云梦白果。在寻找过程中，他意外发现了一个被紫环蛇用石头遮挡住的云梦白果。经过云梦战神和穆妄的确认，他们决定将果实留在洞穴中等待成熟。在此期间，滕青山按照云梦战神的安排返回云梦古城等待石刻。滕青山得到了《开山三十六式》的石刻，并在完成西汤域的任务后回到神斧山，与等待他的李珺重逢。在高空中，滕青山看着湖边的李珺，心中充满感慨。为了实现他们的未来，滕青山立下誓言：如果他能达到虚境，回到九州后，如果李珺仍坚持，他们将成亲。",
    "characters_in_summary": [
        "滕青山",
        "云梦战神",
        "穆妄",
        "李珺",
        "西汤域"
    ],
    "pre_entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。与穆妄关系友好。在天洪水宫中与云梦战神见面，接受其委托的任务。\n云梦战神 | 端木大陆两大战神强者之一，脾气好，实力强大。与滕青山见面，委托滕青山帮助其完成任务\n穆妄 | 与滕青山关系友好，身份未知。\n李珺 | 滕青山的妻子，与滕青山在端木大陆上展开冒险旅程。\n西汤域 | 端木大陆的一个地域，大长老穆妄邀请滕青山有时间可以去找他。\n云梦泽 | 是一个充满危险的水域，湖泽深度不一，冒险进入云梦泽的人无法划船前进，步行更是危险，许多沼泽区域可能会让人陷进去。沼泽下方会突然冒出一些毒虫水兽来，给进入者带来威胁。\n滕青山的门徒 | 是滕青山的弟子，跟随滕青山学习武艺。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“前辈，穆老哥，你们看。”腾青山走到角落旁，连接拿开表层两块杂石，露出下面被遮挡的云梦果树，整个小果树好似翡翠玉石雕琢而成，通体隐隐有着绿色光晕，那挂着的果实完全是婴儿模样。\n云梦战神和穆妄，眼睛都亮了起来！\n这青色果皮，这是端木大陆三大灵宝之一………云梦白果！\n“果真是它！”云梦战神脸上露出喜色。\n穆妄也惊叹道：“传说云梦白果是婴儿模样，我活了这么久，还是第一次看到云梦白果，还真是神奇！”\n“嗯，”云梦战神一脸笑容，“看这云梦白果大小，估摸着短则两三个月，长则一年半载就能完全成熟了，啧啧……了不起，竟然生长在这山石裂缝中。那紫环蛇，竟然还用石头遮挡住，藏的真够严密。”\n战神战神转头看向腾青山，“青山啊，你运气的确很好，深夜时候，这洞穴中肯定一片漆黑，这果实还被完全遮挡住，那种情况下，就是我，也难以发现。”\n“运气。”腾青山一笑。\n“哈哈。”云梦战神开心笑道，“青山，我说话算话，你帮我找到了这云梦白果…嗯，等治好云冀那小家伙。剩下云梦白果，我会给你，让你去治你爹双腿。现在…穆妄，你就留在这守上一天，之后你就不需要在这，我会长期在这静守。”\n“老师，就让我一直留在这守着吧。”穆妄连道。\n“过几天，我还有事安排你去做。”\n云梦战神转头看向滕青山，“青山，我们走，回古城。”\n滕青山不由一喜，想到即将到手的六块石刻，心境再好也忍不住满心狂喜。六块石刻足以让他的实力跃升一大步！说不定就踏入虚境！在遥远的九州，那里有他牵挂着的父母亲人。\n做梦，滕青山都想达到虚境，好回九州！\n唯有达到虚境，回到九州才能有用。\n滕青山和云梦战神合乘狂风鹰，又飞回云梦古城。\n云梦古城，一座幽静的客厅内，满满一桌各种菜肴美食等，还有着大盆大盆的烤肉。\n“青山，你先在这待一会儿，我去取那石刻，等你差不多吃完，东西我就差不多取来了。”云梦战神笑着，背负着他那柄狼头巨刀离开了客厅，留下滕青山和狂风鹰。\n滕青山和狂风鹰，这十九天在云梦泽，可都是一些简单的烤肉度日罢了。\n“啧啧。”",
            "summary": "滕青山在云梦泽寻找云梦白果时，意外发现了被紫环蛇用石头遮挡住的云梦白果。云梦战神和穆妄确认了果实的身份后，决定留在洞穴等待果实成熟。滕青山则在云梦战神的安排下，返回云梦古城等待石刻的到来。",
            "characters_in_summary": [
                "滕青山",
                "云梦战神",
                "穆妄"
            ],
            "entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。与穆妄关系友好。在天洪水宫中与云梦战神见面，接受其委托的任务。\n云梦战神 | 端木大陆两大战神强者之一，脾气好，实力强大。与滕青山见面，委托滕青山帮助其完成任务\n穆妄 | 与滕青山关系友好，身份未知。\n云梦泽 | 是一个充满危险的水域，湖泽深度不一，冒险进入云梦泽的人无法划船前进，步行更是危险，许多沼泽区域可能会让人陷进去。沼泽下方会突然冒出一些毒虫水兽来，给进入者带来威胁。\n滕青山的门徒 | 是滕青山的弟子，跟随滕青山学习武艺。"
        },
        {
            "id": 1,
            "content": "滕青山喝酒，吃菜，旁边的狂风鹰也吞下一块又一块烤肉，这些烤肉可是旭日城的大厨精心弄出来的，味道可比滕青山随意烤出，要好吃的多。\n过了近乎半个时辰，滕青山才听到脚步声。\n只见云梦战神，单臂扛着一个黝黑大铁箱，走了进来，看了一眼桌面，一个个餐盘几乎都空了大半，不由笑道“哈哈，青山，你还真是能够吃的。你这飞禽妖兽也一样，这十多盆烤肉都吃光了。”\n“前辈。”滕青山连起身，目光却停留在那黝黑大铁箱上。\n这铁箱本身表面有些花纹，还有着一把大红褐色的锁，锁上隐隐有着脏兮兮的痕迹，显然这铁箱已经摆放很久很久了。\n这就是你要的《开山三十六式》的石刻，这里面，一共六块。”云梦战神说着，随手朝地上一扔。\n哐当！\n铁箱砸在客厅地面上，震动两下，铁箱内部都发出撞击声。\n“喀！”云梦战神伸手抓着铁索，一用力，铁索就裂开，而后掀开箱盖，露出铁箱内物品。\n滕青山眼睛发亮，仔细看去。\n只见一块块石刻叠放在箱子内，每一块石刻都是长方形，左边为斧法图，右边则是‘道’字。这开山三十六式石刻，通体晶莹，好似翡翠玉石。通体隐隐有着青绿色光晕流转，不似凡物。\n“有了这六块。我又能在进一大步！”滕青山心中发热。\n云梦战神笑看着滕青山，观察着此刻滕青山表情。\n“青山…………你是修炼枪法的，怎么这么看重这《开山三十六式》石刻？这石刻，虽是神斧天神‘大禹’亲手所刻，可是想从中悟道，并且达到虚境。可不是简单的事情。“云梦战神说道。\n固往今来，天下间得到石刻的人很多，可是靠石刻达到虚境的，却极少极少。\n当初神斧山，拥有三十六幅雕刻，可最后呢？还不是分崩离析，石刻都被天下人抢夺了。\n“前辈，这《开山三十六式》石刻，对我还是很有益处的。”滕青山没多做解释。\n“嗯，从今天起，这六幅石刻，就借给你滕青山了。”云梦战神看着腾青山，”青山，这六福石刻珍贵度不用多说借给你看几年没有问题，不过几年以后，你可得将这六福石刻好好的归还给我穆加，如果遗失“\n“前辈尽管放心。”\n腾青山看着云梦战神，“这六福石刻，绝不会有闪失。”\n“好有你这句话就好。”云梦战神笑着点头，开玩笑道，“如果真的遗失，到时候让你杀到一个个大家族去，硬抢那些家族的石刻。\n如果你不愿抢，就拿你来抵债。哈哈那我们穆家可就赚了。：腾青山笑着将铁箱箱盖合上，一捏锁扣，将箱盖卡住。”前辈，事情已了，我就不再逗留了。“腾青山将铁箱抗在身上。\n“恩等哪云梦白果成熟，我会命人传你过来。到时候，治疗云冀那小家伙，我会让你在一旁观看的，”云梦战神说道。\n滕青山不由暗自钦佩云梦战神。\n让自己在旁边观看………如此一来，云梦战神绝对不会贪下云梦白果。\n“那我就等候前辈召唤了。”滕青山笑道。\n和云梦战神告别后，滕青山便乘着狂风鹰，离开；轭云梦古城，朝南山域神斧山飞去。\n当狂风鹰飞到神斧山山脉区域时，太阳已经到了西边，映照的西方天际红通通的。\n坐在狂风鹰背上，飞在高空，而身前放着那铁箱。\n摸着铁箱，滕青山心中思绪飘飞。\n“六幅石刻！”\n“有了这六幅石刻，短短三年，长则四五年，达到虚境，绝对没问题.”滕青山信心十足，启事随着修炼，对“道”的领悟的提升。滕青山也隐隐感觉到······要沟通天地、真元无尽，离自己不远了。\n“爹，娘，等着我吧。”\n滕青山满心喜悦。\n枉风鹰依然飞到神斧山北边树林上空，滕青山一眼，就看到月牙湖畔得蹲坐着的柔弱身影。\n······\n“第十九天了，滕大哥去西汤域已经第十九天了。”李珺蹲坐在湖畔，她身前的湖面厚冰已经被打出一个窟窿，清晰看到下面的冰水。\n“也不知道滕大哥，到底什么时候才回来。”\n李珺心里牵挂的很。\n虽然当初在明月岛，滕青山第一次闭关苦修就是数月，可那时候，她是在旁边的。\n而现在……腾青山去西汤域，也没给一个准确的时间。这令李珺每天都在湖畔边，时而遥看天空，她等待着……腾青山乘着狂风鹰飞来。\n没有准确时间，一天天等……\n一天天默默回屋里。\n腾青山轻轻抓住狂风鹰颈部，略一用力，狂风鹰立即明白腾青山的意思……暂且别俯冲下去。这段日子和腾青山在一起，腾青山动作的一些简单意思，他还是懂得。\n“小珺她……”\n在高空看着下面那柔弱身影，令腾青山心中泛起道道波澜。\n“我这样，对她，是不是残忍了。\"腾青山默默看着下方\n滕青山不是一个愣头青，也不是不懂人情世故，不管是前世经历还是今生经历，滕青山对别人心思揣摩是很准确的……早在当初第一次救下李珺，滕青山就感觉这柔弱姑娘对自己的依恋。\n特别是这次，李珺君跟着自己，义无反顾的横渡北海，来到这端木大陆，其心意更是不用多说。\n人的心，是在缓慢变化的。李珺这一年多陪着自己，在大海上，为自己准备饭菜照顾自己。和自己偶尔谈谈笑话，让海上旅程不太寂寞。\n一路过来……\n一个高高在上的天神山神女，被一大群侍女服侍的她，如今却是甘心为自己洗衣做饭。\n自己想闭关修炼，李珺不会有怨言。\n自己想在月牙湖畔居住下，李君也听滕青山的。\n自己去西汤域，李珺就默默等候着\n“小珺”滕青山感觉到对方的关心，其实因为李珺模样和前世妻子小猫一模一样，气质很像，令滕青山面对李珺，时而会心动，时而就产生特殊感情。两人一年多再一起，都已经习惯成自然了。\n“我如果这么下去，对她太残忍了。”\n“不孝有三，无后为大。爹和娘，当年也想我娶妻了。”\n“等我达到虚境，回去后，如果她还坚持，我就和她成亲吧。”滕青山做出决定。\n随即，滕青山轻轻一拍狂风鹰。\n“呦~”狂风鹰高亢鸣叫一声，俯冲而下。\n下方在湖畔傻傻胡思乱想的李珺，听到声音，惊喜的猛的抬头。\n“滕大哥！”",
            "summary": "滕青山得到了《开山三十六式》的石刻，他将在西汤域的任务完成后回到神斧山，与等待他的李珺重逢。在高空中，滕青山看着湖边的李珺，心中感慨万分。他决定，如果自己能达到虚境，回到九州后，如果李珺还坚持，他们就成亲。",
            "characters_in_summary": [
                "滕青山",
                "李珺",
                "西汤域",
                "神斧山"
            ],
            "entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。与穆妄关系友好。在天洪水宫中与云梦战神见面，接受其委托的任务。\n李珺 | 滕青山的妻子，与滕青山在端木大陆上展开冒险旅程。\n西汤域 | 端木大陆的一个地域，大长老穆妄邀请滕青山有时间可以去找他。\n神斧山 | 滕青山居住的山脉，也是他修炼的地方，山中有大量的树木和动物，是滕青山经常锻炼的地方。\n穆妄 | 与滕青山关系友好，身份未知。\n云梦泽 | 是一个充满危险的水域，湖泽深度不一，冒险进入云梦泽的人无法划船前进，步行更是危险，许多沼泽区域可能会让人陷进去。沼泽下方会突然冒出一些毒虫水兽来，给进入者带来威胁。\n滕青山的门徒 | 是滕青山的弟子，跟随滕青山学习武艺。\n云梦战神 | 端木大陆两大战神强者之一，脾气好，实力强大。与滕青山见面，委托滕青山帮助其完成任务"
        }
    ]
}