{
    "chapter_title": "第三百九十一章  我叫杨冬 ",
    "chapter_summary": "滕青山与李珺、小萍在神斧山的家中共享晚餐，讨论着重返九州的事宜。此时，门外的敲门声打破了宁静，滕青山派兽去开门。原来是一位名叫杨冬的胖乎乎少年，他正在寻找神斧山北边的树林内月牙形的湖。滕青山与他交谈后得知，杨冬是南山城的商人，此行的目的是寻找一种稀有的药材。滕青山决定帮助他们，并与李珺、滕兽一起在神斧山月牙湖的住所暂时安顿下来。",
    "characters_in_summary": [
        "滕青山",
        "李珺",
        "小萍",
        "杨冬",
        "神斧山",
        "九州",
        "南山城"
    ],
    "pre_entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。与穆妄关系友好。在天洪水宫中与云梦战神见面，接受其委托的任务。与妻子李珺一起生活，进行冒险旅程。\n李珺 | 滕青山的妻子，与滕青山在端木大陆上展开冒险旅程。\n小萍 | 滕青山的仆人，跟随滕青山在端木大陆上生活。\n神斧山 | 滕青山居住的山脉，也是他修炼的地方，山中有大量的树木和动物，是滕青山经常锻炼的地方。\n九州 | 九州大陆，由禹皇统一，立下九鼎，划分九州\n南山城 | 李珺前往此城购买食材，滕青山在此城通知旭日商行来人将无用的第九幅石刻带走。\n云梦战神 | 端木大陆两大战神强者之一，脾气好，实力强大。与滕青山见面，委托滕青山帮助其完成任务\n云梦白果 | 生长在云梦泽的珍稀果实，具有极高的药用价值，滕青山为了完成云梦战神的任务而寻找的目标。\n六足刀篪 | 一只强大的妖兽，拥有六条刀腿和一对翅翼，力量强大，与滕青山战斗。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "虽然说在云梦战神诉自己之前。自己已经有所猜测。可是。云梦战神说的这些。还是令自己确信了猜。\n“哈哈。我也就提醒你罢了。这感悟天道。还是你自己。”云梦战神爽朗笑道。“不过我相信。以青山你的悟性和资质。十年内踏入虚境。绝无问题。穆妄他实力不如你。不过。我估摸着他十年内。就能踏入虚境了。”\n“大长老穆妄。十年内踏入虚境？”滕青山吃了一惊。\n穆妄实力。比自己确弱不少。\n“嗯。”云梦战神笑着点头。“早在数年前。他的境界。离虚境就只差最后一步。所以。我当初认为妄是虚境下第一。后来。知道你击败了他。更是疑惑端木大陆。了我和那天风家族那位。怎么还有人能击败穆妄？”\n“所以上次见面才和你比试。哈。真是没想到青山你未达虚境。却能施展出近乎虚境的实力。若是没亲眼看到。真不敢相信。”云梦战神哈哈笑道。\n滕青山笑了笑。\n自己身体和罡劲结合。达到一百六十万斤。是穆妄先天金丹爆发力的整整两倍。两倍啊。真正强者高过一丝。彼此就分出胜负了。\n而自己比对方。是高出整整八十万斤爆发力！\n若是这样。都赢不。自己就没资格谈以后和青湖岛争斗了。\n“前辈。若无其他。我就先走了。”滕青山拱道。\n“嗯。好好修炼的达到虚境之日。我还有事和你谈。”云梦战神说道。\n“行。达到虚境后。定会来找前辈。”滕青山道。心中却是暗忖：虚境？达到虚境后。自己就离开这端木大陆回九州大的了。\n不过也疑惑……\n达到虚境。这云梦神有事和自己谈？什么事？\n“听云梦战神战神意思。达到虚境后有重要事情。不过。现在就提前说一声。看来。至少不是坏事。”滕青山略微一思忖。“嗯。端木大如今有两位战神一个旭日商行云梦战神。一个北方天风战神。”\n“我若达到虚境。估计。会对端木大陆局势有影响。”\n“找我谈估计也想我帮帮他。”\n滕青山只是略微思考。就有了些猜测。\n“呦～～～\n坐下狂风鹰鸣叫一声展翅飞翔负着滕青山。朝东南方破空而去。\n拿到云梦白果。回神斧山月牙后。滕青山又恢复往昔的规律。每天绝大多数时间都是究那六幅石刻。将研究出的一些领悟。转而化为自己的拳法。\n虽然说。云梦战神滕青山专精一可滕青山并没这么做。\n如今他的《土行之拳》已经创出第八拳。按照滕青山朦朦胧胧的感觉创出第九拳。就踏入虚境。可是。《开山三六式》的石刻。特别是那接连的三。是同时蕴含土行之道金行之道火行之道的。\n要想从四副石刻中感悟《土行之道》。滕青山必须在《金行之道》和《火行之道》上也有足够的成就。\n当然。\n滕青山也可以不靠四副石刻。单独自己去感悟天的。创出第九拳。可这样也有好有坏。\n不研究四副石刻。那么就没有捷径可走。进步速度会慢。可同样。专精土行之道。不浪费时间在火行之道金行之道。会节约时间。两者结合。根本算不。这么做是快还是慢。\n研究四副石刻。则三道皆有成就。辅相成。耗费时间而且还不一定慢。\n“若是没有四副石刻。我估计会选择专精一道。先达到虚境。可是。我有四副石刻。那就连其他两道同样认真琢磨吧。”滕青山心中打定主意。不不说。皇很厉害。一式能分解数十招。也不的不说。滕青山前世就是宗师。今生创拳法。眼界悟性都极高。\n教导的厉害。学的人也强。\n两相结合。滕青山进步达到一个骇人的步。\n滕青山从云梦古城回来一个月后。\n天空中雪花飘飘。斧山下官道上却是人来人往。作为天下第一大城“南山城”周围四条要道之一。即是下雪。往来人依旧很多。一名胖乎乎少年正握着一竹竿。一脚深一脚浅行走在官道旁的积雪上。他穿着厚棉袄。带着灰色毡帽。背负着一柄短刀。走了好一会儿。便抬头看向个前方斧山。嘀咕：“神斧山北边的树林内。月牙形的湖旁？”\n当即。这胖乎乎少年撑着竹竿。离开官道。朝不远处树林走去。\n今天滕青山难的出了山腹。李珺更是开心的准备了一座丰盛饭菜。在这雪花铺天盖的之日。在屋内，滕青山他们着热腾腾的饭菜。\n“滕大哥。大概还要多久。我们回九州啊？”李珺询问道。\n“快则一年半载。慢则两三年吧。”滕青山笑道\n旁边端着饭碗的小疑惑道：“叔。九州到底在南边多远啊？”\n“挺远的。比当初那黑铁河刘家所在的岛屿。还要远的多。不过咱们赶路。十天半月就赶到了。”滕青山笑道。滕青山在心里加了一句。“十天半月。那可是乘坐六足刀*。所需要的时间。”\n对。回九州。滕青山计划就是坐在六足刀背上。\n以六足刀惊人的体长度。背上就算坐上十几个人都没事。以它比狂风鹰快的多的速度。一天万里很轻松。十余万里。的确是十天半月即可。\n来的时候。耗费了近一年功夫。\n可离开。十天半月即可。\n“十天半月啊。是远的。\n九州这个“岛”。离端木大陆大概有好几千里。万里吧。”小萍感慨道。\n“岛？”滕青山和李珺相视一笑。\n如果九州大的都是“岛”了。那端木大陆。就是一个小小岛。\n不管是小萍还是兽。滕青山李珺他们。都没将九州大的真正情况告诉他们。只是说。他们来自一叫九州的的方。这九州。在端木大陆南边。赶海路大要十天半月左右。\n“嗯。有人来了。”滕青山耳朵一动。“阿兽。开门。”\n滕兽立即将屋门哗地的一声打开。\n呼～～-",
            "summary": "滕青山正在神斧山的家中与李珺和小萍一起享用丰盛的晚餐。他们谈论着回到九州的事情，预计需要一年半载到两三年时间。这时，门外传来敲门声，滕青山让兽去开门。原来是一位胖乎乎的少年，他正在寻找神斧山北边的树林内月牙形的湖旁。滕青山与他们交谈后得知，这位少年是来自南山城的商人，他此行的目的是为了寻找一种稀有的药材。",
            "characters_in_summary": [
                "滕青山",
                "李珺",
                "小萍",
                "兽",
                "胖乎乎的少年"
            ],
            "entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。与穆妄关系友好。在天洪水宫中与云梦战神见面，接受其委托的任务。与妻子李珺一起生活，进行冒险旅程。\n李珺 | 滕青山的妻子，与滕青山在端木大陆上展开冒险旅程。\n小萍 | 滕青山的仆人，跟随滕青山在端木大陆上生活。\n云梦战神 | 端木大陆两大战神强者之一，脾气好，实力强大。与滕青山见面，委托滕青山帮助其完成任务\n云梦白果 | 生长在云梦泽的珍稀果实，具有极高的药用价值，滕青山为了完成云梦战神的任务而寻找的目标。\n六足刀篪 | 一只强大的妖兽，拥有六条刀腿和一对翅翼，力量强大，与滕青山战斗。"
        },
        {
            "id": 1,
            "content": "外面寒风卷着雪花飞了进来。滕青山他们透过大门。遥看到树林边上正有着一个胖乎乎少年。撑着竹竿。一脚深一脚浅的行走在雪的中。\n“少年？”滕青山些疑惑。“看样子。不懂内劲。”李珺也疑惑。在雪的中都走的这么困难。显然不懂内劲。\n“滕大哥。他会不会是来想拜师的-”李珺笑道。“怎么看。都不觉。他达到了先天。”在端木大上想要拜滕青山为师的人很多。而且许多人都知道一点——想拜武圣“滕青山”为老师。第一条要求就是达到先天。\n如此苛刻条件。令滕青山这么多年。门下仅仅滕兽一人。\n“一个少年。傻乎跑来拜师的。我倒是没见过。”滕青山也笑了。知道滕青山住在神斧山月牙湖的。都是消息灵通。有点能耐的人物。\n“你们。你们。”这个冻的脸红通通少年。走了过来。瞪大眼睛看了看滕青山他们几人。\n“你们谁是滕先生-”少年忐忑开口道。\n“大叔。真是找你的呢。”小萍道。滕青山也惊诧看着眼前的少年。笑道：“小家伙。找我干什么？”\n胖乎乎的少年仔细看看滕青山。脸上露出一丝喜色：“你就是滕先生？”“对。我就是。你是谁？”滕青山笑道。\n少年深吸一口气：“我叫杨冬。”\n“杨冬？”李珺|萍和滕兽都有些疑惑。“杨冬是谁？”\n滕青山心中也疑惑。他不认识叫杨冬的。\n“是我爹。让我来找滕先生你的。”少年忐忑道\n旁边李珺笑着道：“小家伙。你爹又是谁？”\n滕青山却是心中一动。\n“我爹。叫杨忘。”少年开口道。\n“杨忘？”在场四人都是一惊。当初同样跟随滕青山的马夫老汪。当初虽然说是叫“汪羊”。但是在离开后留下的那封信中说了。他的本名叫“杨忘”。\n“你的杨忘的儿子？”滕青山惊讶看着这少年。\n“老汪的儿子？”也是大吃一惊。而后连道。“你这孩子。世道这乱。你一个小家伙独自一人。不怕被强盗给杀了。快。快进来。外面大雪冷的很。快进来。”李珺连将这胖乎乎少年给领进来。\n能说出“杨忘”这名字。就值的信任了。\n毕竟。知道老汪叫杨忘的。也就滕青山他们几个。\n“你爹呢？”滕青山连问道。\n刚坐下的叫“杨冬”的少年。听了连从怀中取出一封叠的整整齐齐的信。小心翼翼道：“先生。这是我爹。让我交给你的信。”\n“老汪的信？”滕青山伸手接过。\n“都到这了。手里拿着竹竿干什么。”李珺抓向杨冬手中的竹。便要扔出去。\n“小珺。别扔。这是这小家伙兵器。”滕青山笑道。\n“兵器？”李珺大一惊。",
            "summary": "滕青山和李珺、滕兽等在神斧山月牙湖的住所。突然，一个胖乎乎的少年出现在他们面前，自称杨冬，是马夫老汪的儿子。滕青山惊讶地发现这少年并没有达到先天的境界，于是好奇地问起原因。杨冬告诉他们，他是父亲杨忘让他来找滕青山的。滕青山接过杨忘的信后，发现信中内容涉及一些秘密事务，决定收留杨冬并教导他武艺。",
            "characters_in_summary": [
                "滕青山",
                "李珺",
                "滕兽",
                "杨冬",
                "马夫老汪"
            ],
            "entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。与穆妄关系友好。在天洪水宫中与云梦战神见面，接受其委托的任务。与妻子李珺一起生活，进行冒险旅程。\n李珺 | 滕青山的妻子，与滕青山在端木大陆上展开冒险旅程。\n滕兽 | 滕青山的门徒，端木大陆上的年轻人，与滕青山有师徒关系，与李等有联系。\n小萍 | 滕青山的仆人，跟随滕青山在端木大陆上生活。\n云梦战神 | 端木大陆两大战神强者之一，脾气好，实力强大。与滕青山见面，委托滕青山帮助其完成任务\n云梦白果 | 生长在云梦泽的珍稀果实，具有极高的药用价值，滕青山为了完成云梦战神的任务而寻找的目标。"
        }
    ]
}