{
    "chapter_title": "第三百九十七章  选谁？ ",
    "chapter_summary": "滕青山、李珺、小萍和傅雨峰围坐在桌旁，共同探讨他们的未来。傅雨峰与小萍这对失散多年的兄妹重逢，激发了他们寻找其他亲人的决心。与此同时，他们还讨论了关于《开山三十六式》石刻的重要性。为了助傅雨峰更好地修炼，滕青山决定将三幅石刻赠予他。傅雨峰和小萍感激滕青山的帮助，承诺将来有机会定会报答这份恩情。",
    "characters_in_summary": [
        "滕青山",
        "李珺",
        "小萍",
        "傅雨峰",
        "桌旁",
        "石刻"
    ],
    "pre_entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。与穆妄关系友好。与妻子李珺一起生活，进行冒险旅程。\n李珺 | 滕青山的妻子，与滕青山在端木大陆上展开冒险旅程。\n小萍 | 滕青山的仆人，跟随滕青山在端木大陆上生活。\n傅刀 | 雷刀武圣，先天金丹强者，行走天下，最喜欢与强者切磋，挑战滕青山失败后，感激滕青山的点拨，向滕青山行礼致谢。与滕青山关系友好。\n归元宗 | 诸葛元洪所在的宗派，位于江宁郡城\n北海 | 滕青山和李在北海中驾驶钨木船，途中遇到狂风鹰，并与雷鲸王达成协议，计划前往北海大陆寻找禹皇的遗迹。\n端木大陆 | 滕青山和李珺进行冒险旅程的大陆。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "足足有三幅石刻，只要不出意外，这三幅石刻绝对能够帮助自己突破最后一道坎，跨入虚境之门。滕青山露出的神色，则是引起旁边吴家、澹台家族、傅家三方担忧起来，严白狩则是不由暗喜。\n传说中的最强武圣‘滕青山’喜欢《开山三十六式》石刻，果然不虚。\n突然——\n咚！咚！咚！\n地面隐隐震颤，屋内的一群人不由转头朝外看去，澹台家族、吴家等等脸色都不太好看，很显然又有家族赶来了！\n“嗯？”傅刀却是露出一丝喜色。\n那骑兵队伍也非常规矩，在澹台家族、吴家他们停留地方停下，而后，领头的两名青年则是跃下战犼，迅疾跑了过来，他们显然也看到了屋内聚集的一大群人，这二人一跑到门口便恭敬行礼。\n“傅云展，傅雨峰，拜见滕先生。”\n这两名青年躬身说道。\n““傅云展，傅雨峰？”滕青山心中不由一动，“都姓傅？”\n此刻围坐在桌旁的傅刀，笑呵呵道：“先生，这傅云展，乃是如今我傅家家主。这傅雨峰，也是我傅家年轻一代佼佼者。这次赶路，我就怕先生被其他家庭给提前请走，所以，独自一人先赶路。他们比我略慢一些。”\n其实前后也就盏茶功夫。\n可是……以那些上等战犼的速度，盏茶功夫便是上百里。\n“哈哈，现在，吴家、傅家还有澹台家，在场的都是数人，唯有我，就独自一人，哈哈……”\n那严白狩不由笑着说道。\n“请滕先生人多并没用，不过我们在座的，也就严兄你准备的最\n充足，足足三幅石刻……啧啧，严兄，你可真是有本事，佩服，佩服。”坐在女武圣旁的吴白伟笑吟吟说道，可是他这一句话，却是让在场其他两家，都隐隐对严白狩产生敌意。\n毕竟严白狩底牌最大。\n“大家都坐下。”滕青山淡笑着道。\n此刻傅家三人，澹台家二人，吴家二人，严家一人，加上滕青山和李珺，足足十人围坐在桌旁。\n“滕先生。”澹台晴笑盈盈看着滕青山，“我们澹台家是满含诚心而来，虽然这石刻仅仅一副，不过其他条件……先生尽管提。我想，我们澹台家会满足先生的。”被一个绝世美好哪些柔声相劝，一般人恐怕早就傻乎乎点头了。\n滕青山还没来得及说话。\n“哗——”的一声，侧门口布帘掀开，小萍俏生生站在侧门门口，目光在桌上一扫，而后死死盯着桌上一人，那名叫“傅雨峰”的男子。\n“恩？小萍，来过来。”李珺笑着喊道。\n在李珺心里，这些客人都是外人，小萍才是她这些日子朝夕相处的姐妹。\n小萍却是死死盯着傅雨峰，这个俊朗的青年被盯的一头雾水，也疑惑着看着小萍，而小萍的双眼红了。\n“三哥！”小萍猛地喊道。\n呼！\n傅雨峰惊愕的站起来，同样盯着小萍，仔细的观看，然后犹豫地说道：“你，你你是小妹？”\n小萍眼泪从脸庞上滑落，滴在地上，随着一声“三哥”，一下子冲到傅雨峰那，直接抱住了傅雨峰，‘呜呜’的哭了起来。\n“怎么回事？”在场上完全懵了。\n藤青山和李珺也吃惊看着眼前一幕。\n傅雨峰仔细看着抱着自己的少女，看着少女面容……眼前少女面容，隐隐和记忆中那个聪慧的小女童面容重合，傅雨峰突兀地卷起来小萍的袖子，果然——在小萍左手腕上有一个很淡的胎记。\n“小妹，你真是小妹，小妹，三哥总算找到你了，总算找到你了啊。”傅雨峰也紧紧抱着小萍，眼泪哗哗流下。\n“三哥！”\n“小妹。”\n这对失散许久的亲兄妹，此刻在诸多大家族邀请滕青山的屋内，抱头痛哭。\n“云展，这个小姑娘跟雨峰是？”傅刀惊讶道。\n旁边的傅云展低声道：“这个小姑娘，应该和雨峰一样，是我们傅家的北候支脉的幸存者吧，北候支脉当年惨遭屠戮，几乎死绝，一些妇人女童几乎都被卖到妓院或者去当奴隶了，男人几乎被杀光，我们后来也只找到包括雨峰在内的三个幸存者。没想到……还有一个，竟然在滕先生这边。”\n傅刀恍然点头。\n傅家是一个有着极为悠久历史的古老家族,不过这个古老家族受到数次灾难性的打击，家族先辈们防止整个家族覆灭，所以将数个支脉分散开，如此一来……即使某个支脉覆灭，其他支脉还能传承下去。\n而各大支脉则是在暗中相互辅助。\n北侯支脉遭到攻击屠戮，其他支脉知道消息的时候已经晚了，他们最后仅仅找到三个幸存者，其中就有傅雨峰。\n“三哥，三哥”小萍抬头看着傅雨峰，连道，“爹娘呢，还有大哥二哥他们呢？还有莲姐姐她们……”\n“都死了”\n傅雨峰低声道。\n小萍一怔，傻傻站在原地。\n当初她年幼时候，是家族的掌中宝，而且她很聪慧，族内许多哥哥姐姐都喜欢这个小妹妹，当灾难降临时，那是一个漆黑的夜，小萍也仅仅看到了自己死了数名族内护卫，而她则是被抓住，而后被当成奴隶给卖了。\n她不知道……那一夜，她们家族到底死了多少人。\n虽然知道他们家族完蛋，课家族完蛋，族人是否活下些呢？毕竟至少她还活着，在她心中，她能活着，而且她三哥也出现在面前，说不定，其他亲人也还活着。\n可结果却是……\n“都死了？”小萍脸上露出一丝痛苦之色。\n滕青山和李珺此刻也都明白到底发生了什么事，显然小萍找到了她的亲人，而且……其他亲人似乎都死了。其实早在刚刚带着小萍，滕青山和李珺就意识到，小萍出身肯定不一般。\n“几位都在这坐一会儿。”滕青山开口道。\n在场诸位家族代表人物，一个个笑着应道。\n“小萍，还有这位小兄弟，我们到里面谈。”滕青山和李珺，带领着小萍和傅雨峰一道进入了旁边的屋子。\n屋内。",
            "summary": "滕青山、李珺、小萍和傅雨峰围坐在桌旁，开始谈论他们的未来。傅雨峰和小萍兄妹重逢，令他们决定一起寻找其他的失散亲人。同时，他们也讨论了关于《开山三十六式》石刻的事情。滕青山决定将三幅石刻都留给傅雨峰，以便他能更好地修炼。而傅雨峰和小萍也表示，他们会感激滕青山的恩情，将来有机会一定会回报。",
            "characters_in_summary": [
                "滕青山",
                "李珺",
                "小萍",
                "傅雨峰",
                "开山三十六式"
            ],
            "entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在天洪水宫中进行罡劲的突破，使罡劲更加强劲且有韧性，身体由内而外没有一处弱点。与穆妄关系友好。与妻子李珺一起生活，进行冒险旅程。\n李珺 | 滕青山的妻子，与滕青山在端木大陆上展开冒险旅程。\n小萍 | 滕青山的仆人，跟随滕青山在端木大陆上生活。\n傅刀 | 雷刀武圣，先天金丹强者，行走天下，最喜欢与强者切磋，挑战滕青山失败后，感激滕青山的点拨，向滕青山行礼致谢。与滕青山关系友好。\n归元宗 | 诸葛元洪所在的宗派，位于江宁郡城\n北海 | 滕青山和李在北海中驾驶钨木船，途中遇到狂风鹰，并与雷鲸王达成协议，计划前往北海大陆寻找禹皇的遗迹。\n端木大陆 | 滕青山和李珺进行冒险旅程的大陆。"
        },
        {
            "id": 1,
            "content": "小萍和傅雨峰兄妹二人在一旁，小萍询问着许多事情，儿傅雨峰则是在一旁解答，同时宠溺抚摸着妹妹的脑袋。\n当年那场灾难令傅雨峰成熟许多，他奋发努力，在如今傅家当中才得以身居高位。\n在她心里，当年那场灾难却一直是噩梦，是痛苦.\n如今，总算见到那个可爱的小妹了。看到妹妹脸上的刀疤，傅雨峰猜测得到妹妹恐怕\n被当成努力卖过。当年那个小公主般的任务，成为奴隶后到底遭受过多少折磨?想象，傅雨峰感到心痛。\n“大叔。”小萍缓过劲来木材歉意看向滕青山。\n“大叔为你高兴！\"滕青山微笑着道。\n李珺也笑着看着小萍。\n小萍点头道：“大叔，小珺姐姐，许多事情我一直没告诉你们，其实当年\n的灾难，是我最大的噩梦，我一直不想说。今天告诉小珺姐姐和大叔，我的名字叫”傅雨萍“，是当初北候小城的傅家人，小珺姐姐，大叔，我瞒着你们，希望你们别生气。”\n北侯城，是端木大陆108普通城池之一。\n“傅雨萍？”李珺则是拉过小萍，抱在怀里，眼睛微微泛红，她是心疼的。\n“姐姐不生气，怎么会生气呢？”李珺心中满是怜悯，她知道家族遭受屠戮是何等痛苦的事，而傅雨萍和她不同，傅雨萍当初只是一个女童，对一个幼童而言，那绝对是一场噩梦。\n恐怕连回忆都不想再回忆，更别说，向别人叙说了。\n而且有经历被当成奴隶贩卖……所受痛苦折磨，可想而知。当初第一次看到傅雨萍，当初九岁的傅雨萍看起来却像六七岁孩童，可以想象其生活之困苦。\n“现在好了，小萍，你找到你三哥了。”滕青山一旁安慰道。迎客屋中。\n吴家、澹台家、严家以及傅家，这四方人马都在焦急等待，大家心都不安。\n“傅刀先生，你傅家运气还真够好的，你傅家一个小女孩都能跟着滕先生。”澹台华彦笑道，“说不定，滕先生看在那小女孩份上，就帮你傅家了。”嘴上这么说，可其他人并没完全认可这一点。\n在他们看来，傅雨萍仅仅是滕青山的一个丫鬟仆人。\n为了一个丫鬟仆人，会影响火鎏铁矿脉这等大事的抉择？\n哗——\n门帘拉开，滕青山、李珺以及傅雨峰、傅雨萍都一道走了出来。\n“大家坐。”滕青山笑着坐下，“今天我挺高兴的，小萍能找到她亲哥。哦，我们继续吧……刚才还没问，严白狩，你严家准备的三块石刻，是哪三式？”\n严白狩连回答道：“是第十六式，第二十三式，第二十四式。”\n“哦？”滕青山眉毛一掀。\n第十六式对自己的用处不小，可是如今自己第十七式到第二十式研究起来都很吃力，更别说第二十三式、第二十四式了。\n“嗯。”滕青山点头，开口道，“我已经有决定了。”\n在场四大家族都看向滕青山，一个个心悬起来。\n“滕先生，不知道你选哪一家？”谵台晴那声音很是悦耳，期待看着滕青山。\n滕青山微微一笑：“傅家。”",
            "summary": "傅雨峰和妹妹小萍重逢。小萍向滕青山和李珺透露了自己的真实身份，她们是来自端木大陆的北侯城傅家。当年的一场灾难让她饱受痛苦，如今终于找到了哥哥傅雨峰。滕青山决定帮助傅家获得火鎏铁矿脉的开采权。",
            "characters_in_summary": [
                "滕青山",
                "李珺",
                "傅雨峰",
                "小萍",
                "端木大陆",
                "北侯城"
            ],
            "entity_info": "滕青山 | 武安城供奉，最强武圣，与旭日酒楼总管事、江家有业务往来，与董哲紫有敌对关系，滕青山的门徒为其弟子；在天洪水宫中接受禹皇的传承，学习开山神斧第九式，试图将其应用到五行枪法的创造中。在与穆妄关系友好。与妻子李珺一起生活，进行冒险旅程。\n李珺 | 滕青山的妻子，与滕青山在端木大陆上展开冒险旅程。\n傅雨峰 | 傅家家主，傅刀的侄子，与小萍是失散多年的兄妹。\n小萍 | 滕青山的仆人，跟随滕青山在端木大陆上生活。\n端木大陆 | 滕青山和李珺进行冒险旅程的大陆。\n傅刀 | 雷刀武圣，先天金丹强者，行走天下，最喜欢与强者切磋，挑战滕青山失败后，感激滕青山的点拨，向滕青山行礼致谢。与滕青山关系友好。\n归元宗 | 诸葛元洪所在的宗派，位于江宁郡城"
        }
    ]
}