{
    "chapter_title": "第四百二十章  神斧山的血脉 ",
    "chapter_summary": "在天风战神与云梦战神相遇的章节中，双方因争夺九叶火莲而产生争执。天风战神控制了灰鹰作为坐骑，而云梦战神提到了滕青山可能带来的威胁。双方在交谈中互不相让，天风战神离开，而云梦战神则发誓要亲自夺取九叶火莲。接下来，滕青山与天风战神发生冲突，原因是天风战神的弟子赫连昊延使用毒药威胁滕青山交出火焰红莲。在云梦战神的帮助下，滕青山夺回了火焰红莲，但李珺被天风家族的毒药“一梦百年”所伤。滕青山寻求云梦战神的帮助，他在云梦战神的提示下找到了真正的解药。滕青山找到天风战神，要求其交出解药。尽管天风战神生气，但他还是答应了滕青山的要求，并对滕青山发出威胁。在云梦战神的建议下，滕青山决定用自己的实力逼迫天风战神交出解药。天风战神被迫答应滕青山的要求，并在十天内将解药送到云梦古城。",
    "characters_in_summary": [
        "天风战神",
        "云梦战神",
        "滕青山",
        "赫连昊延",
        "李珺",
        "灰鹰",
        "九叶火莲"
    ],
    "pre_entity_info": "天风战神 | 天风家族的族长，赫连家的当家，端木大陆的顶级强者之一。对九叶红莲有着强烈的占有欲，企图通过获得九叶红莲来增强赫连家的实力。\n云梦战神 | 新出现的角色，云梦泽的战神，可能是滕青山需要完成的任务的指示人。\n滕青山 | 天风家族的对手，与不死凤凰有母子关系，与旭日商行穆家有友好往来。当前剧情中与五大家族争夺火鎏铁矿脉。与傅刀关系友好，同为先天金丹强者。寻找云梦白果救治李珺。\n赫连昊延 | 铁剑武圣，想要独占九叶红莲的人。与滕青山有敌对关系。\n李珺 | 滕青山的朋友，与滕青山关系友好。\n青鸾 | 不死凤凰的后代，与李珺有友好关系，实力强大。当前剧情中控制火焰焚烧土地，迫使五大家族撤退。\n六足刀篪 | 一只强大的妖兽，拥有六条刀腿和一对翅翼，力量强大，与滕青山战斗。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "……\n牛头山中\n嗖！嗖！嗖！\n天风战神化为一道幻影正飞蹿在牛头山山林中，而后脚尖点着一些参天大树树冠，飞奔着，随即突兀的一跃而起，直接窜向一头较为庞大的灰鹰背上，他口中也发出一声声啼鸣声。\n这头灰鹰虽然算是猛禽，可毕竟不是妖兽，智慧不高。\n天风战神又懂得兽语，加上天风战神实力强大，这头猛禽灰鹰立即成了天风战神的暂时坐骑。\n“呼！”\n灰鹰全身笼罩在银色、灰色奇异流光之下，令灰鹰的速度比它全盛时期都要快了数十倍，接近一般先天金丹飞禽妖兽速度了。\n“真是够慢的。”天风战神暗道“有我辅助，速度都这么慢！若是雪翎雕还活着……我丨操控天地之力辅助它。雪翎雕的速度，绝对能赶上那头火焰怪鸟。”\n“赫连，你遇到我，似乎都是在飞禽背上把。”爽朗笑声响起。\n背负着巨型狼头战刀的云梦战神，目光如炬，要看着上方的天风战神。\n“哼。”天风战神看了看他，嗤笑一声“穆老头，怎么，也想坐在飞禽背上尝尝在空中的滋味？可惜，这兽语乃是我天风家族秘传，觉不外传的。否则，看在咱们数百年交情份上我也就传给你了。”\n云梦战神咧嘴笑笑“什么狗屁兽语，我是不在乎。不过，那九叶火莲……我看，你还是别独吞了。”\n此刻二人虽然相距数十丈，可是说话声音却都是在对方耳边响起。在远处的那些武圣们根本听不见。\n“哈哈，这可是我先来先得的。”天风战神冷笑一声“怎么，你想要？简单，拿你端木家的雷神刀给我看上几年，我这九颗莲子，也能分你几颗。”\n“你这口气还真大。”\n云梦战神哈哈一笑“先祖的雷神刀，你想看，还不够格，据我所知……刚才你似乎没能杀死滕青山啊，真是可惜了。你这次没杀死他……以后，在我那，你就没有机会再杀他了。”\n“什么意思？”天风战神目光一寒。\n“滕青山乃是我好友，以他成长能力，将来，对你天风家族带来毁灭性灾难也不奇怪。”云梦战神啧啧说道。\n天风战神脸色愈加冰冷。\n“九颗莲子，我也不多要，分我四颗。到时候，让我滕青山手下留情，找你这主事者报复就行了。至于你天风家族，我会让他留情面的。”云梦战神笑道，话这么说，可云梦战神自己知道。\n他跟滕青山接触，就发现，滕青山不是那种有多大野心的人，而且……报复天风战神，不至于报复到天风家族普通人。\n他这么说，不过是卖个便宜罢了。反正天风战神对滕青山不了解。\n“哈哈……手下留情？”\n天风战神怒极而笑“真是做梦！我天风家族屹立端木大陆过千年，谁敢威胁我天风家族？哼，有飞禽坐骑，我天风家族强者可破空来去，水热我天风家族，我天风家族就灭他满门！”\n“穆长老，想火焰莲子？哼哼，有本事，亲自来拿。”话一说完，天风战神乘着灰鹰坐骑，就要离去。\n“天风战神，站住！”\n一声大吼响起。",
            "summary": "天风战神与云梦战神相遇，双方因九叶火莲发生争执。天风战神利用兽语控制了一头灰鹰作为坐骑，而云梦战神则提及了滕青山的可能威胁。双方在交谈中各不相让，天风战神乘着灰鹰离开，而云梦战神则誓言要亲自夺取九叶火莲。",
            "characters_in_summary": [
                "天风战神",
                "云梦战神",
                "九叶火莲",
                "灰鹰"
            ],
            "entity_info": "天风战神 | 天风家族的族长，赫连家的当家，端木大陆的顶级强者之一。对九叶红莲有着强烈的占有欲，企图通过获得九叶红莲来增强赫连家的实力。\n云梦战神 | 新出现的角色，云梦泽的战神，可能是滕青山需要完成的任务的指示人。\n青鸾 | 不死凤凰的后代，与李珺有友好关系，实力强大。当前剧情中控制火焰焚烧土地，迫使五大家族撤退。\n六足刀篪 | 一只强大的妖兽，拥有六条刀腿和一对翅翼，力量强大，与滕青山战斗。\n赫连昊延 | 铁剑武圣，想要独占九叶红莲的人。与滕青山有敌对关系。\n滕青山 | 天风家族的对手，与不死凤凰有母子关系，与旭日商行穆家有友好往来。当前剧情中与五大家族争夺火鎏铁矿脉。与傅刀关系友好，同为先天金丹强者。寻找云梦白果救治李珺。"
        },
        {
            "id": 1,
            "content": "只见南方，青鸾破空飞来。滕青山小心抱着李珺坐在青鸾背上，他的肩膀上还扛着一铁箱。\n“嗯，你还敢来！”天风战神目光一凝。\n“哈哈，青山，你来啦。”云梦战神却是大笑起来。\n下方穆妄、傅刀等众多武圣一个个眼睛一亮。\n“我怎么不敢来？”滕青山扫了一眼天风战神的坐骑，不由笑了“天风战神果真厉害，这么快，就找了新坐骑了。”这话令天风战神脸色一变，毕竟此刻他座下的乃是普通猛禽罢了。\n传出去，太丢脸了。\n“青山，你过来，在我这边，他伤不了你。”云梦战神哈哈笑道，天风战神冷着一张脸却没多说。\n论实力……\n他天风战神，比云梦战神的确略弱一些。不过他有飞禽坐骑，可以轻易避开云梦战神。\n“前辈。”滕青山乘坐青鸾，降落了下来。\n“前辈，小珺她中了天风家族的“一梦百年”毒药，前辈可见过，这一梦百年的解药？”滕青山将大铁箱放下后，就背着李珺。\n“解药，见过。”云梦战神点头笑道“活了这么多年，什么东西大多也都见过。”\n“前辈你帮我看看，这颗丹药可是解药？”滕青山去除了那颗暗绿色丹药、\n云梦战神接过后，鼻子一闻，摇头笑道：“这颗不是，真正的解药，应该有一股淡淡的刺鼻味。”\n假的……滕青山目光掠过周围，奈何，那断臂的铁剑武圣：赫连昊延，已经离开。\n“天风战神！”滕青山仰头看着半空中，那坐在猛禽灰鹰上的黑袍银发男子，怒声道“你天风家族夺这火焰红莲，凭武力夺了我没话说，可是，你的门徒赫连昊延，却是使用毒药，一梦百年”然后借以威胁我，让我交出火焰红莲。如今，红莲莲子已经被你得到，这一梦百年解药”，滕青山话没说完。\n“哈哈”天风战神在半空张狂大笑。\n“小”子！”天风战神目光一寒，冷视下方滕青山“你又是什么东西，竟然敢这样和我说话！哼，穆老头他有实力，你呢？连我一招都接不下，之前还让我站住，现在还向我索要丹药，哈哈，真是可笑。”说着就要乘坐坐骑离去。\n“天风战神，你得意什么，坐着一头灰鹰还在那洋洋得意？”滕青山怒声道。\n已经飞向远处的天风战神，立即停下，转头俯视下方滕青山，面有怒色。\n“哼，天风战神，你听好了。”滕青山冷声道“在十天之内，将杰颗所梦百年解药，送到云梦古城。若是不然””不然又如何？”天风战神咧嘴一笑。\n“哼！”滕青山轻轻抚摸了一下旁边清鸾羽毛……，若是不然，我滕青山发誓在一个月内，烧掉你赫连家内城，你赫连家的先天强者，除非天天跟在你身边，否则，出来一个，我杀一叮，！”天风战神眉毛一掀，目露凶芒：“大胆！””你看我敢是不敢！”滕青山目光一寒，和天风战神彼此相对。\n天风战神在半空中，气的眉毛直掀。他是何等身份？什么时候落到这地步？如果是云梦战神威胁他，他可以反过来威胁云梦战神。可是滕青山呢？没有家族，跟他有关系就那么几叮，。\n而且………………滕青山有威胁的实力。\n清鸾的速度，比一般先天金丹飞禽类妖兽，都要快的多！如果雪翎雕未死，天风战神辅助雪翎雕，或许还能和清鸾拼一拼速度。可现在？\n不可能了。毕竟端木大陆飞禽类妖兽稀少，想找到先天金丹飞禽妖兽，再收服，难如登天。\n毕竟，他天风战神根本没办法抓住先天金丹飞禽妖兽，自然无法谈收服了。\n“哼！”天风战神怒哼一声，转头就乘坐灰鹰离去。\n滕青山面色一变。\n可就在这时“十天内，一颗解药送到云梦古城，小子，你够狠！”一道声音在滕青山耳边悄然响起，正是天风战神运用传音之法，唯恐其他人听到丢了他面子。\n滕青山脸上露出了一丝笑容。\n“哈哈，青山，看来赫连那家伙向你低头了。”云梦战神笑道。\n“什么低头，我也就是光脚不怕穿鞋的而已。”滕青山摇头苦笑和天风战神一战，让滕青山清醒认识到和对方差距。\n这时候，见到天风战神离开。旭日武圣“穆妄，和傅刀一道走了过来，傅刀修炼的乃是雷刀之法，和这穆家还是有些关联的。\n“老师。\n“穆妄恭敬道。\n“前辈。”傅刀也行礼。\n云梦战神点了点头，而后看向滕青山笑道“清山，你这次和天风战神交手，感觉如何？””差距太大。”滕青山摇头。\n“嗯我记得你满天下寻找《开山三十六式》石刻，对你修炼有益？”云梦战神问道，滕青山没犹豫，点头道“这乃是神斧天神留下的绝世斧法，对我感悟天道，的确是大有益处。”云梦战神看向傅刀“傅刀啊，清山这次帮你傅家，也帮了不少。\n否则，那你傅家单单神刀卫以及一些杂兵，能拿到一成火銮铁算不错了。你也该报恩了。”傅刀一怔，略一犹豫便看向滕青山。\n“报恩？”滕青山疑惑。\n云梦战神笑道“上次，获得火銮铁矿脉。清山你立功最大。当时云翼只是要请你至于傅家，只是因为你的关系，才请过来一起结盟。否则，他新崛起的傅家，那两万杂兵，争夺时候又岂能起什么用？不过傅家神刀卫，的确很不错。”滕青山也点头。\n“先生，我傅家除了之前借给你的那副外，还有五幅《开山三十六式》石刻，。”傅刀笑道“也一并借给先生吧。”“五幅？”滕青山大吃一惊。\n穆家才总共六幅，这小小傅家也有六幅？",
            "summary": "滕青山与天风战神发生冲突，因为天风战神的弟子赫连昊延使用毒药威胁滕青山交出火焰红莲。滕青山在云梦战神的帮助下，从赫连昊延手中夺回火焰红莲，但李珺被天风家族的毒药“一梦百年”所伤。滕青山寻求云梦战神帮助，云梦战神告诉他真正的解药应该有淡淡的刺鼻味。滕青山找到天风战神，要求他交出解药，天风战神虽然生气，但还是答应了滕青山的要求，并在离开后对滕青山发出威胁。然而，滕青山在云梦战神的提醒下，决定利用自己的实力逼迫天风战神交出解药。天风战神被迫答应滕青山的要求，并在十天内将解药送到云梦古城。",
            "characters_in_summary": [
                "滕青山",
                "天风战神",
                "赫连昊延",
                "云梦战神",
                "李珺",
                "一梦百年",
                "火焰红莲"
            ],
            "entity_info": "滕青山 | 天风家族的对手，与不死凤凰有母子关系，与旭日商行穆家有友好往来。当前剧情中与五大家族争夺火鎏铁矿脉。与傅刀关系友好，同为先天金丹强者。寻找云梦白果救治李珺。与天风战神有敌对关系，与云梦战神有对话交流。\n天风战神 | 天风家族的族长，赫连家的当家，端木大陆的顶级强者之一。对九叶红莲有着强烈的占有欲，企图通过获得九叶红莲来增强赫连家的实力。与滕青山有敌对关系，与云梦战神有对话交流。\n赫连昊延 | 铁剑武圣，想要独占九叶红莲的人。与滕青山有敌对关系。\n云梦战神 | 新出现的角色，云梦泽的战神，可能是滕青山需要完成的任务的指示人。与天风战神有对话交流，与滕青山有友好关系（可能是）。\n李珺 | 滕青山的朋友，与滕青山关系友好。\n火焰红莲 | 一朵神秘的火焰红莲，位于火山岩浆深处，拥有神秘力量，能够吸收周围的光点，是寻找黑火灵果的关键所在。\n青鸾 | 不死凤凰的后代，与李珺有友好关系，实力强大。当前剧情中控制火焰焚烧土地，迫使五大家族撤退。\n六足刀篪 | 一只强大的妖兽，拥有六条刀腿和一对翅翼，力量强大，与滕青山战斗。"
        }
    ]
}