{
    "chapter_title": "第四百二十一章  你愿意嫁给我吗 ",
    "chapter_summary": "滕清山在端木大陆上结识了禹皇后代傅刀和傅家，了解到了家族制度和血脉传承的重要性。为了保护家族，禹家和端木家不得不改姓。滕青山与李珺和大铁箱一起乘坐青鸾追寻狂风鹰，在云梦古城的旭日商行帮助下获得了傅家的五幅石刻。通过将这些石刻与自己之前的所见结合，滕青山成功参悟出开山三十六式的招式。在云梦古城的第九天，滕青山找到了一梦百年解药，成功救醒了昏迷三年的李珺。",
    "characters_in_summary": [
        "滕青山",
        "李珺",
        "大铁箱",
        "禹皇",
        "傅刀",
        "傅家",
        "旭日商行",
        "端木大陆",
        "云梦古城",
        "旭日商行",
        "云梦古城的第九天"
    ],
    "pre_entity_info": "滕青山 | 天风家族的对手，与不死凤凰有母子关系，与旭日商行穆家有友好往来。当前剧情中与五大家族争夺火鎏铁矿脉。与傅刀关系友好，同为先天金丹强者。寻找云梦白果救治李珺。与天风战神有敌对关系，与云梦战神有对话交流。\n李珺 | 滕青山的朋友，与滕青山关系友好。\n禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州，在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。与滕青山有联系，留下遗言要求滕青山寻找九州鼎。在天洪水宫中留下影像，引导滕青山寻找九州鼎。\n傅刀 | 雷刀武圣，先天金丹强者，与滕青山关系友好。\n旭日商行 | 举办拍卖会的场所，与大长老等有友好往来。\n端木大陆 | 滕青山和李珺进行冒险旅程的大陆。\n云梦古城 | 位于九州大陆的一个城市，是旭日商行的地盘，人口近百万，其中九成九是穆家人。滕青山和大长老穆妄曾在此地见面，并参观了旭日城。\n天风战神 | 天风家族的族长，赫连家的当家，端木大陆的顶级强者之一。对九叶红莲有着强烈的占有欲，企图通过获得九叶红莲来增强赫连家的实力。与滕青山有敌对关系，与云梦战神有对话交流。\n云梦战神 | 新出现的角色，云梦泽的战神，可能是滕青山需要完成的任务的指示人。与天风战神有对话交流，与滕青山有友好关系（可能是）。\n青鸾 | 不死凤凰的后代，与李珺有友好关系，实力强大。当前剧情中控制火焰焚烧土地，迫使五大家族撤退。\n六足刀篪 | 一只强大的妖兽，拥有六条刀腿和一对翅翼，力量强大，与滕青山战斗。\n赫连昊延 | 铁剑武圣，想要独占九叶红莲的人。与滕青山有敌对关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "滕清山不由记起，当初在大延山天洪水宫内，他受到了禹皇的嘱托。\n“禹皇让我，如果他的血脉后代没落了，有机会，就略微照顾一下他的后代。不过这次来端木大陆还真巧，碰到的第一叮，人小符，就是禹皇后代。”滕青山此刻，也不由感叹世事无常，命运弄人。\n“如今，傅家得到四万多斤火銮铁，完全能打造出一千多人的，先天铁骑，！如此军队，足以令傅家，在端木大陆立足。”滕青山明白，傅家如今底子薄，如果火察铁再多，反而有害无益。\n得到一成半，又和旭日商行拉上关系。傅家将来，的确会好很多。\n“傅刀，你们改姓为傅？”滕青山问道Ｕ在九州大地的禹皇门，禹姓还存在。至于这神斧山禹家改姓，滕青山不奇怪可为什么改姓傅？\n“没办法。”傅刀摇头道“当年我禹家辉煌时，禹这个姓氏带给我们荣耀ｘ自豪，可是当衰败时，加上天下各大家族虎视眈眈，我禹家自然成了众矢之的。在神斧山被攻下后，如果继续用禹姓，肯定会遭到天下各大家族忌惮，他们会群而攻之。”\n滕清山点头。\n“而我们禹家起源神斧山，先祖神斧天神，所用兵器有为斧因为没，斧，这姓，所以，我禹家改姓傅。”傅刀解释道。\n滕清山恍然。\n旁泌云梦战神感叹道“在这端木大陆上，有两斤颂丝氏是遭忌的，一个是禹姓，一个就是端木姓。想我穆家，本姓乃是端木，当初的雷刀天神，更是我穆家先祖。只是用端木姓家族生存不易，只能改姓。取端木的，木，谐音，穆，字为姓。”\n滕清山愕然，穆家，是端木天神后代？\n傅家，是神斧天神后代？\n“哈哈，清山。傅家的秘密天下人知道的少。不过，我穆家是端木家的秘密，天下各大家族知道的多。”云梦战神淡笑道“毕竟我穆家，三千多年一直兴盛，家大业大，许多秘密藏不住。”\n旁边的穆妄也笑了。\n这笑容也有自豪，兴盛三千多年？端木大陆除了穆家，没有其他第二个家族。\n“端木姓，禹姓”滕青山暗叹。\n风俗不同，结果不同。\n在九州大地，对血脉传承是不重视的。九州八大宗派，每个宗派都是择优而继任宗主，和血脉并无关系。所以禹皇门内的一些禹皇后代子弟，禹姓只是让他们自豪罢了。没其他特殊。\n可是，端木大陆不同。\n端木大陆是家族制，家族传承是血脉传承！端木家的江山，自然是端木子弟继承。禹家的江山，自然是禹家子弟继承。在端木大陆上禹和端木这两个姓氏，对底层民众是很有号召力的。\n因为这一点，其他各大家族当然共同敌对端木ｘ禹这两家。令这两家，不得不改姓。\n如今端木大陆上，没有一个家族是姓端木或者禹的。",
            "summary": "滕清山遇到了禹皇的后代傅刀和傅家，他们因为家族原因改姓傅。滕青山了解到端木大陆上的家族制度和血脉传承的重要性。禹家和端木家这两个姓氏在端木大陆上受到其他家族的敌对，因此他们不得不改姓以保护自己家族的繁荣。",
            "characters_in_summary": [
                "滕清山",
                "禹皇",
                "傅刀",
                "傅家",
                "端木大陆"
            ],
            "entity_info": "禹皇 | 有史以来最强之人，统一整个九州，立下九鼎，划分九州，在天洪水宫中留下一段影像，要求滕青山找到九州鼎，揭开九州秘密。与滕青山有联系，留下遗言要求滕青山寻找九州鼎。在天洪水宫中留下影像，引导滕青山寻找九州鼎。\n傅刀 | 雷刀武圣，先天金丹强者，与滕青山关系友好。\n端木大陆 | 滕青山和李珺进行冒险旅程的大陆。\n天风战神 | 天风家族的族长，赫连家的当家，端木大陆的顶级强者之一。对九叶红莲有着强烈的占有欲，企图通过获得九叶红莲来增强赫连家的实力。与滕青山有敌对关系，与云梦战神有对话交流。\n云梦战神 | 新出现的角色，云梦泽的战神，可能是滕青山需要完成的任务的指示人。与天风战神有对话交流，与滕青山有友好关系（可能是）。\n青鸾 | 不死凤凰的后代，与李珺有友好关系，实力强大。当前剧情中控制火焰焚烧土地，迫使五大家族撤退。\n六足刀篪 | 一只强大的妖兽，拥有六条刀腿和一对翅翼，力量强大，与滕青山战斗。\n赫连昊延 | 铁剑武圣，想要独占九叶红莲的人。与滕青山有敌对关系。"
        },
        {
            "id": 1,
            "content": "事后，滕青山带着李坍和大铁箱，乘坐青鸾去追赶狂风鹰，狂风鹰的飞行速度，的确比清鸾慢很多。在半途当中，清鸾就追到了狂风鹰。\n随后，一道前往西汤域云蒙古城。\n而傅家的另外五幅石刻，则是在旭日商行运送下，迅速送往云梦古城。\n云梦古城中，内城旭日城中。\n滕清山和自己门徒等人，被安置在旭日内城四园之一的，东华园”这东华园景色很漂亮，一座近乎圆形的湖水，占据了整个东华域八成的面积。东华域的楼阁，正是建造在湖水之上。\n平时，还可以荡舟湖上，晚上也可以在楼下，看着周围的水景。\n“滕兄弟。”\n穆妄笑着指着眼前这一铁箱道“，这里面，就是傅家的另列五幅《开山三十六式》石刻。货已经送到，我算是没担子了。”\n“穆老哥，谢了。”滕清山说着同时打开了铁箱。\n哐当！\n铁箱内叠放着一块块好似巨型翡翠雕琢而成的艺术品，一看滕清山心底不由一喜，这放在铁箱最上面的第一幅石刻“竟然就是三十六式中的第十式！滕青山曾经看过第九式，如今他这更有第十一式ｘ第十二式。\n完全能连接起来，这种可以互相承接的招式，参悟起来要顺畅的多。\n“其他四副”滕青山压抑住激动，一一将石刻取出。\n“哈哈，滕兄你果真是修炼入魔了。”穆妄笑道“我就不打扰了。”\n“这次麻烦穆老哥了。”滕清山这才从石刻中清醒过来，连笑着送穆妄出门。\n当即将这五幅石刻直接送到自己修炼的宽敞密室中，密室内，已经放下了足足七副石刻，分别是第六式ｘ第十一式，第十二式ｘ第十七式到第二十式。而从傅家新的五幅石刻，则分别是……\n第十式ｘ第十一式，第十三式ｘ第十四式。第二十一式，第二十二式。\n“我还真是运气不错。”\n“加上当初抓董哲紫，所看到的第九式。\n其中有不少都相连。”\n从第九式到第十四式，完全相连。\n从第十七到第二十二式，也完全相连。\n其实不管是傅家，还是端木家，都知道这《开山三十六式》越是往后越深奥，所以他们留下的大多都是靠前的招式，自然累积起来，这么多招式相连。\n，小天助我。”滕青山心中暗喜。\n当即配合开山神斧，参悟这些招式。\n时间一晃已经是从牛头山来云梦古城的第九天了。\n东华园，李珺的屋内。\n垫着毛毯的床上，李珺正静静躺在床上，显得很是安静。滕清江，端着一小碗，用勺子为李珺一勺勺喂着，李珺没有意识，身体只有本能地饮下稀粥。\n“，小珺，这近三年来一直都是你照顾我，现在，也该我照顾你了。”滕清山轻声说道，笑看着李珺。\n自从打开心结，看清自己后，滕清山不再回避对李珺的感情。\n“滕兄弟，滕兄弟。”外面传来喊声。\n滕清山连放下碗勺，用毛巾擦拭了一下李珺嘴角，这才走出去。\n客厅内。\n大长老穆妄正笑看着滕青山“清山，你可知道我来，是为何事？”滕清山朝穆妄双手看了看“穆老哥，那天风战神说了，解药在十天内到，今天已经是第九天了，也该到了。你就拿出来吧。”\n话虽然这么说，可滕清山心中依旧有些忐忑。\n“哈哈”穆妄笑着从怀里取出一锦盒，打开锦盒，里面便摆放着同样暗绿色的丹药“，青山，这就是天风家族刚刚送到的一梦百年解药。”\n滕清山接过后，闻了闻，不由露出一丝喜色。\n果然，有一丝淡淡的刺鼻的味道。\n“犬长老，喝茶。”这时候，端着茶水的傅雨蒜笑着走了进采，一看滕清山手中丹药，便露出惊喜之色，连道”，大叔，这，这是治好小讶姐姐的解药吗三这些天，除了滕清山照顾李珺列，大多时间都是小菏照顾。\n毕竟滕清山大部分时间要参悟开山斧法，感悟天道。\n片剩后，穆妄便离开了。\n“走。”滕青山拿着解毒丹药，后面则是跟着傅雨萍ｘ滕兽ｘ杨冬，滕兽和杨冬也是刚刚得知丹药到了的消息，他们都忐忑地期待着期待李珺能够苏醒。\n李塘房间内。\n淡淡的香气弥漫在屋内，李珺恬静地躺在那，一动不动，好似睡着了。\n“所定要醒来。”滕清山深吸一口气，上前一步，轻轻地将解毒丹药塞进李珺嘴里，丹药入口即化，滕青山清晰看到这颗丹药化为了一道暗绿色液体流入李珺体内。\n站在旁边，滕清山心中期待着。\n“小珺，你快醒来，快醒来。”\n“过去，是我不对，我如今已经看清自己了。”滕清山期待着。\n在滕清山，以及滕兽ｘ傅雨萍乍杨冬的期待中，突然李珺的眼睛略微动了动。\n滕青山眼睛一亮。\n渐渐的，李珺睁开了眼睛，那双明亮动人的眼睛再度出现在人眼前。不过此孰这双眼睛中隐隐有着迷惑，她转头看向床边的几人，特别是看到滕清山，渐渐的脸上露出惊喜之色Ｕ“滕大哥，我，我没死？”李珺眼中有着掩饰不住的喜悦。\n“嗯，你现在好好的，好好的。”滕清山握住了李珺的手，有些激动。\n九天了，这九天滕清山一直在默默等待着这一天，他准备好，要在这一天，给李珺一个惊喜。\n“滕哥哥”被滕清山握着手，李珺一怔。\n她梦想过滕清山这么握着她的手，可是，过去没有过。\n“，小珺，我问你”滕青山深吸一口气。\n李珺刚醒，就面对滕青山如此郑重的表情，这令李珺不由地心跳加速，特别是滕清山的眼神更令李珺莫名的有些脸红。\n“你愿意，”",
            "summary": "滕青山带着李珺和大铁箱，乘坐青鸾去追赶狂风鹰，在半途追上了狂风鹰，并一同前往西汤域的云蒙古城。在云梦古城的旭日商行帮助下，滕青山得到了傅家的另外五幅石刻。他将这些石刻与自己之前的所见结合起来，共同参悟开山三十六式的招式。在云梦古城的第九天，滕青山终于找到了一梦百年解药，成功救醒了昏迷三年的李珺。",
            "characters_in_summary": [
                "滕青山",
                "李珺",
                "大铁箱",
                "青鸾",
                "狂风鹰",
                "旭日商行",
                "傅家",
                "东陵城",
                "西汤域",
                "云梦古城"
            ],
            "entity_info": "滕青山 | 九州大地的禹皇后代，与禹皇有联系，与傅刀关系友好，与天风战神有敌对关系，与云梦战神可能有友好关系，需要在端木大陆寻找九州鼎以完成禹皇的遗愿。\n李珺 | 滕青山的朋友，与滕青山关系友好。\n青鸾 | 不死凤凰的后代，与李珺有友好关系，实力强大，控制火焰焚烧土地，迫使五大家族撤退。\n狂风鹰 | 滕青山的坐骑，实力强大。\n旭日商行 | 举办拍卖会的场所，与大长老等有友好往来。\n西汤域 | 端木大陆的一个地域，大长老穆妄邀请滕青山有时间可以去找他。\n云梦古城 | 位于九州大陆的一个城市，是旭日商行的地盘，人口近百万，其中九成九是穆家人。滕青山和大长老穆妄曾在此地见面，并参观了旭日城。\n傅刀 | 雷刀武圣，先天金丹强者，与滕青山关系友好，傅家是神斧天神后代。\n端木大陆 | 滕青山和李珺进行冒险旅程的大陆，有禹皇后代、傅家、穆家等家族和势力存在。\n天风战神 | 天风家族的族长，赫连家的当家，端木大陆的顶级强者之一，与滕青山有敌对关系，对九叶红莲有着强烈的占有欲。\n云梦战神 | 云梦泽的战神，可能是滕青山需要完成的任务的指示人，与天风战神有对话交流，与滕青山有友好关系（可能是）。"
        }
    ]
}