{
    "chapter_title": "第四百二十六章  交人！ ",
    "chapter_summary": "本章节讲述了主人公滕青山为保护他的妻子李珺和弟子杨冬，勇敢地面对虚境强者的威胁。滕青山带领杨冬前往赫连府，为杨冬报仇雪恨。途中，他利用火行之力增强神鸟青鸾的速度。抵达赫连府后，他们发现杨冬的尸体被悬挂在城门之上。滕青山决心挑战赫连昊通，为其复仇。经过激烈的战斗，滕青山成功击败赫连昊通，为老朋友老汪复仇，也让赫连家付出了应有的代价。",
    "characters_in_summary": [
        "滕青山",
        "李珺",
        "杨冬",
        "赫连昊通",
        "赫连府"
    ],
    "pre_entity_info": "滕青山 | 九州大地的禹皇后代，与禹皇有联系，与傅刀关系友好，与天风战神有敌对关系，与云梦战神可能有友好关系，需要在端木大陆寻找九州鼎以完成禹皇的遗愿。与李珺是朋友，与青鸾有友好关系，与狂风鹰是坐骑。目前在端木大陆的西汤域，准备前往云蒙古城。与天风战神有敌对关系，对九叶红莲有着强烈的占有欲。与杨忘是朋友，与杨冬是朋友，与穆云翼有合作关系。\n李珺 | 滕青山的朋友，与滕青山关系友好。\n杨冬 | 滕青山的朋友，与滕青山关系友好。与杨忘是父子关系。\n赫连昊通 | 赫连家族的成员，赫连战神的侄子，与杨忘有仇怨。\n云梦战神 | 云梦宗的宗主，端木大陆的顶级强者之一，与滕青山有友好的关系，与天风战神有敌对关系。\n天风战神 | 天风家族的族长，赫连家的当家，端木大陆的顶级强者之一，与滕青山有敌对关系，对九叶红莲有着强烈的占有欲。与云梦战神有敌对关系。\n九州大地 | 九州大地的宗派势力强大，家族在某些情况下能在宗派中占据一定地位，但在外部杀戮时不能使用家族名义。\n云梦白果 | 生长在云梦泽的珍稀果实，具有极高的药用价值，滕青山为了完成云梦战神的任务而寻找的目标。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "而天风战神呢，踏入虚境两百年，谁高谁低，还需要说？\n“青山，”李珺也担忧看向滕青山。\n“放心。”滕青山看着自己妻子“小珺，我已经和你说过，虚境强者想要杀另外一个虚境强者，非常的难。”\n“嗯。”李珺略微安心。\n“走！”滕青山看了一眼杨冬。\n“是，老师。”杀气腾腾的杨冬跟随着滕青山，走出了楼阁，在东华园湖畔旁，有一只美丽的神鸟，青鸾，正悠闲地来回走动着，仿佛一个美丽的公主。滕青山的神自然连接天地之力。\n一股催促的意念传递给青鸾。\n“嗯？”青鸾转头看向滕青山，而后张开双翅划过一条美丽的弧线，飞到滕青山上空。\n“我们走！”抓着杨冬，一道跳上青鸾的背部。\n在滕青山指弓下，青鸾兴奋地叫了一声，二呦～”声音响彻东华园，随即便划过一道朦胧的火光，消失在了李珺，傅雨符，穆云冀等人的视线范围内。\n万丈高空中，云层之上。\n青鸾犹如一道火红流星，快的惊人。\n“青鸾的速度果真是快，不过，如今我达到虚境，应该可以令它速度更快。”滕青山也见过，那天风战神通过天地灵力辅助，竟然令，头普通的猛禽灰鹰，速度接近先天金丹级别妖兽飞禽。\n滕青山心意一动，当即周围大量的火行之力开始围绕在青鸾周围。\n火行之力，乃天地灵力之一。\n在滕青山控制中，部分火行之力尽量消除空气阻力，使得青鸾飞行起来更轻松，同时也围绕青鸾周围，加快其速度。\n“咻！”\n青鸾速度足足增加了六七成之多。\n六七成何等概念？青鸾飞行速度本来就极快，比六般先天金丹飞禽类妖兽要快一大截。现在再提高六七成，恐怕和踏入虚境的一些飞禽妖兽比，估封都不会差太多。\n“效果这么好？”滕青山也有些吃惊。\n“哦，也对。青鸾本就是火行神兽，用火行之力辅助它，效果最好。”滕青山暗自点头。\n“呦”青鸾感受着自身速度激增，不由兴奋地连连叫唤。\n叫唤声响彻万丈高空。\n可是在滕青山身侧的杨冬脸色难看，双眸死死盯着北方。就算他再早熟，就算再有心机。当面临这等事情的时候，整个·人都处于崩溃边缘，杨冬的心里恐怕就只有一个念头一报仇！\n为他爹报仇！\n要尽他爹未完之志一杀死赫连昊通！\n天风城占地极广，人口超过百万。而赫连内城，则是天风城的城中之城。\n整个赫连内城，也被称为赫连府！\n里面居住的族人就有数万，如果加上一些精英军队，赫连内城内接近十万人！而赫连内城，共有东西南北四个·大门，其中，西刑门，则是天风家族（赫连家族）用来震慑宵小，处斩囚犯的地方。\n正午时分，在西刑门处斩要饭，是经常发生的事。\n“三哥，你这次大难不死，必有后福啊。”\n“承五弟你吉言了，他娘的，这个独眼瞎子，竟然敢杀到我天风家族来。”赫连昊通和另外一名容貌相近的中年人，并肩站在一座楼阁三楼，看着前方西刑门上高高悬挂着的已经泛着暗黑的尸体。\n“幸好那一剑没刺在要害，那独眼瞎子还真是，，赫连昊通抚摸了端下腹部，回忆起昨日清晨一幕，依旧有些后怕。\n赫连昊通容貌看似不错，听帅气俊朗的，只是那双眼睛，隐隐有着淫邪之意。\n“三哥，我看你以后还是少沾花惹草。惹到这样的剑客，可真的很可怕。幸好他死了。”旁边的中年人也唏嘘道。\n“剑法是厉害。”赫连昊通咒骂一声“早知道这狗日地变得这么强，当年，不惜代价都要杀死他了。不过现在也好，他帮我杀了武霜那贱人，我早就想赶跑武霜那贱人了，不过这娘们手段太厉害，都骑到老子头上了！”\n赫连昊通笑看了一眼西刑门上悬挂着的尸体：“我得感谢这杨忘，帮我解决了那臭娘们。”\n“哎，老五。”赫连昊通看向旁边中年人“家族内，真的没找到杨忘的剑法秘籍？”\n“真没找到。”中年人回答道。\n赫连昊通有些失望“午知道，当年就不杀死这杨忘爹娘了现在，想杳杳杨忘剑法传自哪，都没法查。…杨忘能够在众多高手围杀中，连杀一百七十余人，如此剑法早！起天风家族注意。\n这绝对是一等一的剑法！放在天风家族，也没什么刀法剑法，可以与其相比。\n“三哥，走吧，在这看也没意思。”旁边中年人说道。\n“你先走。”\n赫连昊通搬来一张椅子，惬意坐下，两腿翘在楼阁栏杆上遥看西刑门上的尸体，邪笑道，“这个独眼瞎子，老子长这么大还没吃这么大的亏，看他被曝尸，老子心里痛快。”旁边中年人摇头只能离去，留下之赫连昊通。\n不得不说，昨天赫连昊通被吓怕了，夜里噩梦都梦到杨忘追杀他。\n他现在就死死盯着杨忘悬挂着的尸体，嘴里低声不断说着。\n“嗯？那是什么？？”赫连昊通只感觉南方一道火焰流光射来。\n“看，那是什么！”\n“那是神鸟，火焰神鸟！上面还有人。”\n“有两个人呢。”“是啊，苏羊和痕。”\n天风城内，特别是西刑门街道上大量的过往行人都看到上空一幕。\n青鸾张开双翼在天风城西邢门上空，全身都腾绕着火焰。\n而在青鸾之上，则是站着一身青色袍子的冷峻青年，在他身侧则是站着一名双眸发赤的少年。\n“西邢门！”\n滕青山低头看着赫连内城的西门，在西门上悬挂着的那尸体已经暗黑，而且极为的消瘦，犹如骷髅似的。双腿和双手上的血肉几乎被削光，都能看到森森白骨。唯有脑袋依然保留，可以辨别其面容。",
            "summary": "他的地位无人能敌。滕青山和他的妻子李珺一起面对虚境强者的威胁。滕青山告诉李珺不用担心，因为虚境强者之间的战斗非常艰难。随后，滕青山带着弟子杨冬离开了住处，乘坐神鸟青鸾前往赫连府为杨冬报仇。在路上，滕青山利用火行之力增强青鸾的速度。到达赫连府后，他们看到了被悬挂在赫连内城西门上的杨冬的尸体。滕青山决定为杨冬复仇，挑战赫连昊通。",
            "characters_in_summary": [
                "滕青山",
                "李珺",
                "杨冬",
                "赫连昊通"
            ],
            "entity_info": "滕青山 | 九州大地的禹皇后代，与禹皇有联系，与傅刀关系友好，与天风战神有敌对关系，与云梦战神可能有友好关系，需要在端木大陆寻找九州鼎以完成禹皇的遗愿。与李珺是朋友，与青鸾有友好关系，与狂风鹰是坐骑。目前在端木大陆的西汤域，准备前往云蒙古城。与天风战神有敌对关系，对九叶红莲有着强烈的占有欲。与杨忘是朋友，与杨冬是朋友，与穆云翼有合作关系。\n李珺 | 滕青山的朋友，与滕青山关系友好。\n杨冬 | 滕青山的朋友，与滕青山关系友好。与杨忘是父子关系。\n赫连昊通 | 赫连家族的成员，赫连战神的侄子，与杨忘有仇怨。\n云梦战神 | 云梦宗的宗主，端木大陆的顶级强者之一，与滕青山有友好的关系，与天风战神有敌对关系。\n天风战神 | 天风家族的族长，赫连家的当家，端木大陆的顶级强者之一，与滕青山有敌对关系，对九叶红莲有着强烈的占有欲。与云梦战神有敌对关系。\n九州大地 | 九州大地的宗派势力强大，家族在某些情况下能在宗派中占据一定地位，但在外部杀戮时不能使用家族名义。\n云梦白果 | 生长在云梦泽的珍稀果实，具有极高的药用价值，滕青山为了完成云梦战神的任务而寻找的目标。"
        },
        {
            "id": 1,
            "content": "“禀东家，我叫汪羊，东家叫我一声老汪就是。”当初雇佣下老汪当马夫的场景，犹在耳边。\n可现在，已然被悬尸。\n“爹！！！”一声声嘶力竭地嘶喊声猛地响起。\n滕青山低头看去，只见杨冬双眸尽是泪水。\n“上面的是谁，这里是天风家族府邸，还请离去。”之间赫连内城城墙上有着大量兵卫，其中一个兵卫首领有些惊惧，可还是仰头喊道。\n滕青山俯视看向兵卫首领。\n“哼！”一声低哼突兀的在那兵卫首领耳边炸响，那兵卫首领立即惨叫一声：“啊！”，捂住了耳朵倒在了地上，整个人痛苦卷缩在地上。\n嗖！\n滕青山化为一道残影，一个闪动，就从青鸾背上来到了城墙半空中，直接凌空一把抱住了老汪那焦黑的，已然被千万刀剐过的尸体，而后轻轻落在了地面之上。\n“老汪……”滕青山看着老汪的面孔。\n“这你仇怨一直憋在心里不敢说，就因为，敌人是赫连家的，所以不告诉我？”滕青山叹息，在神斧山的时候，老汪是最不显眼的一个，可是，却是最勤恳的一个。战吼、驼兽都是由老汪去喂。\n去买菜，是老汪赶马车带李珺、小萍去。\n任劳任怨！\n呼！抱着老汪尸体，滕青山一跃就是数十丈落到青鸾背上，令整个街道上围观的行人们一阵惊呼。\n“爹，爹。”杨冬紧紧地抱住杨忘尸体。\n“赫连昊通，赫连昊通！”杨冬猛地抬头，“老师，那赫连昊通在哪？”\n滕青山点点头，遥看前方的赫连家。\n\"家主，就在那边，看，就在那。”\n“他已经夺下西刑门上的尸体。”\n“家主，这人是不是……那最强武圣‘滕青山’？”\n十数人正簇拥着赫连家的家主‘赫连昊凡’，赫连昊凡抬头一看，面色大变：“就是他，是滕青山。”\n滕青山居高临下，目光掠过赫连家内成千上万个看过来的人影，深吸一口气，声若奔雷：“赫连家，都给我听好。速速将赫连昊通给我交出来，若然不然，我就让你赫连家成为一片焦土！”\n“一片焦土”“一片焦土”“一片焦土”……\n宛如雷神滚滚之音，在天风城各处不断回荡。\n胆敢有人威胁天风家族？天风城内居民一个个都兴奋地连朝赫连府方向靠近。\n“滕先生！”远处传来一道响亮的声音，“这杨忘，杀我赫连家一百……”\n“我让你交人!”\n滕青山声音猛地爆响，吓得远处发话的人脸色苍白，“十息之内，交出赫连吴通。你们……没有和我讨价还价资格。”\n赫连内城内近十万人完全骚动了，包括那位赫连家主也吓得不敢多说，他可是从天风战神那得知——滕青山已经是战神级强者。没有天风战神，他们谁敢惹？更何况，火焰怪鸟的可怕，牛头山上已经展现过了。\n一座阁楼中。\n赫连昊通正蜷缩在一间客房角落内。\n“快，快，把赫连昊通给我找出来，他就在这栋楼内！”\n“快。”\n一片混乱，赫连昊通正用席子将自己挡住，全身哆嗦着\n“怎么会这样，怎么会这样，那独眼瞎子，怎么会和最强武圣……”赫连昊通脸色吓得惨白，他完全被吓怕了。\n急促脚步声传来。\n“噗嗤！”猛地一掀席子，就发现了躲在后面蜷缩着的赫连昊通。\n“找到了,找到了！”声音响彻外界。\n“腾先生，我们交人！”",
            "summary": "主人公滕青山是一位强大的武圣，他的朋友老汪被赫连家的人杀害。为了报仇，滕青山来到赫连家，要求交出凶手赫连昊通。经过一番紧张的对峙，赫连家交出了赫连昊通。而滕青山也为老汪复仇，让赫连家付出了代价。",
            "characters_in_summary": [
                "滕青山",
                "老汪",
                "赫连家",
                "赫连昊通"
            ],
            "entity_info": "滕青山 | 九州大地的禹皇后代，与禹皇有联系，与傅刀关系友好，与天风战神有敌对关系，与云梦战神可能有友好关系，需要在端木大陆寻找九州鼎以完成禹皇的遗愿。与李珺是朋友，与青鸾有友好关系，与狂风鹰是坐骑。目前在端木大陆的西汤域，准备前往云蒙古城。与天风战神有敌对关系，对九叶红莲有着强烈的占有欲。与杨忘是朋友，与杨冬是朋友，与穆云翼有合作关系。\n老汪 | 李的仆人，陪伴李一起来到端木大陆，协助处理日常事务。\n赫连昊通 | 赫连家族的成员，赫连战神的侄子，与杨忘有仇怨。\n李珺 | 滕青山的朋友，与滕青山关系友好。\n杨冬 | 滕青山的朋友，与滕青山关系友好。与杨忘是父子关系。\n云梦战神 | 云梦宗的宗主，端木大陆的顶级强者之一，与滕青山有友好的关系，与天风战神有敌对关系。"
        }
    ]
}