{
    "chapter_title": "第四百二十八章  认清自己 ",
    "chapter_summary": "滕青山与天风战神之间的仇恨和恩怨不断升级。为了等待合适时机挑战天风战神，他并未被对方的激将法所影响。在与云梦战神切磋后，他发现自身实力与天风战神相差无几，令后者更加担忧。滕青山刚成为虚境强者，掌握近四成天地之力。云梦战神告知他，天风战神能掌控六成天地之力，使滕青山意识到仍有很大提升空间。云梦战神为他改造了轮回枪作为新武器。在修炼和提高实力的同时，滕青山也关注九州大陆上的消息，包括三大战神的故事。",
    "characters_in_summary": [
        "滕青山",
        "天风战神",
        "云梦战神",
        "九州大陆"
    ],
    "pre_entity_info": "滕青山 | 九州大地的禹皇后代，与禹皇有联系，与傅刀关系友好，与天风战神有敌对关系，与云梦战神可能有友好关系，需要在端木大陆寻找九州鼎以完成禹皇的遗愿。与李珺是朋友，与青鸾有友好关系，与狂风鹰是坐骑。目前在端木大陆的西汤域，准备前往云蒙古城。与天风战神有敌对关系，对九叶红莲有着强烈的占有欲。与杨忘是朋友，与杨冬是朋友，与穆云翼有合作关系。\n天风战神 | 天风家族的族长，赫连家的当家，端木大陆的顶级强者之一，与滕青山有敌对关系，对九叶红莲有着强烈的占有欲。与云梦战神有敌对关系。\n云梦战神 | 云梦宗的宗主，端木大陆的顶级强者之一，与滕青山有友好的关系，与天风战神有敌对关系。\n赫连昊通 | 赫连家族的成员，赫连战神的侄子，与杨忘有仇怨。\n杨忘 | 老汪的原名，后被滕青山收为马夫，实力为后天巅峰。与杨冬是父子关系。\n天风家族 | 天风战神的家族，赫连家的对手。\n天风城 | 天风家族的领地，赫连家族的驻地，滕青山与赫连家族发生冲突的地方。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“这滕青山竟然能忍住？”天风战神随即冷笑“如果你忍不住来挑战我，我可以趁机杀了你。如果你忍住哼，就当你的缩头乌龟，吧！”以天风战神身份，不把他逼急了，不可能用这一招。\n不管是滕青山自身潜力，还是双方仇怨，再加上滕青山强行去他赫连家抓人。\n这几项加在一起，令天风战神誓要杀滕青山。\n东华园内一片寂静。\n“青山…”李珺欲言又止，担心看着滕青山。不管是九州还是端木大陆，这名声是非常重要的。许多人为了求名连性命都不要！而天风战神这番话，等于是在滕青山脸上唾一口唾沫。\n“青山，你可不能中了他的激将。”云梦战神郑重道。\n滕青山脸上如同覆盖一层冰霜。\n“杀！”滕青山心中起了杀机“天风战神？你就凭这等手段就…想逼我去送死？哼，我还不至于头脑发热。你要我挑战你…别急，会很快的！”今生的诸多经历是令滕青山有着一腔豪情。\n可是前世杀手经历，也令滕青山不会仅仅被几句话就挑拨起来。\n“穆老哥。”滕青山看向云梦战神。\n“青山。”云梦战神露出一丝笑容“看来，你心境调整好了。\n其实你不必在意。虚境强者和虚境强者之间，就是相互威胁。他因为天风家族，所以不敢轻易惹我，唯恐我去大杀一番。而我，也因为穆家，也不愿招惹他。”\n“不过青山你不同，你没家族。”云梦战神笑道“所以，他很忌惮你。你一旦和他拼起来，他有数万族人要保护…他吃亏！而且你和我一方，所以他想尽早的消灭你。…，“我懂，光脚的不怕穿鞋的嘛。”滕青山淡然一笑。\n九州八大宗派，不正是都有虚境强者坐镇，才能一直兴盛么？没人愿意得罪一个没牵挂束缚的虚境强者。毕竟一旦被这样的虚境强者惦记上，那么，他的敌人就要一直呆在宗派里坐镇。\n如果彼此实力相差大，就像天风战神远强于滕青山，那还好，那震慑得住对方。\n如果实力相近，有宗派束缚的就惨了。\n“穆老哥，你可知道那天风战神，实力如何？”滕青山问道。\n“哈哈，我和他交过手，他比我略弱些。”云梦战神不由笑了起来。\n“穆老哥，你我切磋一下，你看看，我和那天风战神，到底有多大差距。”滕青山说着手一招，依靠在旁边墙壁的轮回枪就飘到了滕青山手中。\n云梦战神微笑点头：“也好，看看青山你踏入虚境后，实力到底如何！”\n东华园湖畔，仅仅有李珺，滕兽，穆云冀，大长老穆妄等少数人观看着。\n湖面之上，滕青山和云梦战神彼此相对。\n嗤嗤～双方周围空间光线隐隐都扭曲了，一道道火焰流光在滕青山身体周围旋转，而云梦战神身体周围则是有着青黑色的厉芒”洗若闪电，又仿佛黑夜。\n“青山，出手吧。”云梦战神锵的一声，拔出了背后的狼头巨型战刀。\n滕青山不由屏息，云梦战神的气息宛若无数的雷电厉芒聚集而成，犹如乌云蔓延遮盖天际。\n而滕青山的气息，则是一轮火焰太阳，虽不炽热，却连乌云都无法遮盖。\n“上次我未到虚境，云梦战神和我比试，连刀都没拔。”\n“试试看，我的最强绝招，攻击如何！”。\n滕青山这一刻…宛如沉浸在，火行之道，境界，喝道：“穆老哥，且看我这一招赤虎咆！”声音炸响，整个·湖面都震荡起来，滕青山手中的轮回枪一瞬间就化为了一条咆哮的火龙！\n轰～～周围火行之力疯狂涌入轮回枪，令这一枪威力急剧增加，旋转的火龙所有光芒沿着枪头旋转，随即聚集在枪尖一点！\n“破！”滕青山双眸如刀，一声厉喝！\n“吼～～”宛若一头天狼发出嗥叫，云梦战神手中的狼头战刀心丸化为一道青黑色雷电刀芒，直接撞击在轮回枪枪尖最亮的一点上。\n“轰卡！”\n一声炸响，一道雷电竟沿着狼头战刀迅速蔓延，沿着轮回枪，轰在滕青山身上。滕青山全身一颤竟然控制不住坠入了湖水当中，而云梦战神也是在湖面上接连后退了七步才停稳，不由惊骇看向滕青山方向。\n“青山。”旁边观战的李珺不由担心。\n扑通～～一道人影破水而出，再度站在水面上，笑看了眼李珺：“我没事。”",
            "summary": "滕青山和天风战神之间的仇恨和恩怨日益加深。天风战神试图通过言语激怒滕青山，让他主动挑战自己以便将其击败。然而，滕青山并未被激将法所影响，反而决定等待合适的时机挑战天风战神。他和云梦战神进行了一场切磋，以了解自己和天风战神的实力差距。他们发现实力相差无几，这使得天风战神更加担忧。",
            "characters_in_summary": [
                "滕青山",
                "天风战神",
                "云梦战神",
                "无"
            ],
            "entity_info": "滕青山 | 九州大地的禹皇后代，与禹皇有联系，与傅刀关系友好，与天风战神有敌对关系，与云梦战神可能有友好关系，需要在端木大陆寻找九州鼎以完成禹皇的遗愿。与李珺是朋友，与青鸾有友好关系，与狂风鹰是坐骑。目前在端木大陆的西汤域，准备前往云蒙古城。与天风战神有敌对关系，对九叶红莲有着强烈的占有欲。与杨忘是朋友，与杨冬是朋友，与穆云翼有合作关系。\n天风战神 | 天风家族的族长，赫连家的当家，端木大陆的顶级强者之一，与滕青山有敌对关系，对九叶红莲有着强烈的占有欲。与云梦战神有敌对关系。\n云梦战神 | 云梦宗的宗主，端木大陆的顶级强者之一，与滕青山有友好的关系，与天风战神有敌对关系。\n无 | 无\n赫连昊通 | 赫连家族的成员，赫连战神的侄子，与杨忘有仇怨。\n杨忘 | 老汪的原名，后被滕青山收为马夫，实力为后天巅峰。与杨冬是父子关系。\n天风家族 | 天风战神的家族，赫连家的对手。\n天风城 | 天风家族的领地，赫连家族的驻地，滕青山与赫连家族发生冲突的地方。"
        },
        {
            "id": 1,
            "content": "“青山老弟，我小瞧了你啊。”云梦战神惊叹看着滕青山“刚才，连我都吃了个·暗亏。”\n“穆老哥，我和天风战神差距多少？”滕青山连追问道。\n“现在看来，差距倒不是很大。”\n云梦战神惊叹道。“我本来以为，青山你刚踏入虚境，控制两成天地之力。可是……刚才的攻击，明明有控制近四成天地之力的威力。”\n“四成？”滕青山惊诧。\n“青山，这么和你讲。”云梦战神笑道，“先天金丹强者，爆发力量在八十万斤左右。而控制一成天地之力，爆发力约莫能增加八十万斤。当然，这只是一个大概数字。真正厮杀，跟很多方面有关。”\n滕青山微微点头。虚境强者爆发力量，应该是原本真元爆发力，外加天地之力！\n“我第一次和云梦战神切磋，就爆发一百六十万斤力气，难怪他当时以为，我跨入虚境。”滕青山悄然，“而‘赤虎咆’这招，是身体力量结合罡劲，能发挥240万斤爆发力。加上两成天地之力……”\n“他说我，有控制近四成天地之力威力，也不假。”滕青山完全明白了。\n自己的优势，在多出的身体力量——八十万斤，堪比一成天地之力。\n而赤虎咆这一招，又能多发挥出八十万斤来，又是一成天地之力。\n加上自己控制的两成天地之力——刚好四成！\n“青山，了不起啊。初入虚境。就能有如此攻击力。”云梦战神赞叹。\n“和天风战神相比，如何？”滕青山期盼道。\n云梦战神笑道：“青山，虚惊强者对战。掌握天地之力多少，是基础！比如，虚境大成。能掌握十成天地之力，就算他没什么绝招，单凭十成天地之力，就能轻易杀死我等。”\n滕青山点头。\n“而一些适合自己的绝招，则能发挥特殊效果。”云梦战神解释道，“一些特殊的绝招，比如仅仅控制两成天地之力的人，却能发挥出堪比控制三成天地之力的威力。”\n滕青山笑了，自己的‘赤虎咆’就是这样的绝招。\n不过赤虎咆这招，有取巧之处。是仗着“罡劲”的特殊，罡劲即可有如‘真元’一般在外界施展，又可以融入肌肉筋骨中，令身体爆发出一百六十万斤力量。而‘先天真元’是无法潜伏在肌肉细胞等每一处的。\n“根据自己的特殊，悟出一些特殊绝招。”云梦战神赞叹道，“青山，那天风战神，能发挥流程天地之力威力。”\n“六成？”滕青山暗惊。\n自己几大优势相加，也才四成。\n“哈哈，别不知足了。你才修炼多久。赫连又修炼多久？”云梦战神笑道。\n“嗯。”滕青山笑着点头。\n“不过青山，虚镜强者，最重视‘道’的领悟，其次，是绝招。但同时还有兵器！能发挥实力的兵器。我刚才，似乎感觉到你的兵器不对劲。”云梦战神询问道。\n“对，轮回枪枪杆受不了这么强的爆发力。”\n滕青山苦笑。\n过去爆发240万斤攻击力，滕青山就需要小心维护枪杆。而现在加上两成天地之力枪杆刚才内部已经受损。\n“没好兵器，怎么能行。”云梦战神笑道“放心，这个·事交给我。”\n“穆老哥。”滕青山连道“这样吧，我还是用手上这柄轮回枪，枪头不用换。这枪杆你请人看着办吧。轮回枪，乃是自己父亲和外公亲手打造，在枪头上耗费时间最久，枪杆倒是容易。\n云梦战神看了眼“嗯，你这长枪的枪头，用的的确是一等一材料，比火鎏铁都要坚硬，的确是不用换。”\n万年寒铁…乃是九州中最坚硬的材料，自然不用换。\n时间流逝，转眼一个月过去了。\n轮回枪也已经略微变了样，枪头依旧是万年寒铁枪头，不过枪杆却是变成银灰色，而且从一定角度观察枪杆，隐约还能看到红光。同时，整个轮回枪的重量也急剧增加达到了168斤按照云梦战神所说，枪杆使用的材料乃是云梦泽中特有的紫髓玉“铁”拥有着极强的韧性。\n可以说是整个端木大陆最适合用来打造枪杆的材料。\n滕青山也试验过了，如今的轮回枪，自己全力施展，轮回枪都能轻松承受住这股力量。\n密室内。\n滕青山盘膝而坐，耳朵略微一动，便轻易听到了数里外街道上的议论声。\n“怕个鸟！天下间一共三大战神，咱们云梦古城现在有云梦战神，火焰战神这两个，还怕天风战神？”\n这其中一句引起滕青山的注意。\n“三大战神，云梦战神，天风战神以及火焰战神？”滕青山一怔“这火焰战神说的是…我？”",
            "summary": "滕青山是一位刚刚成为虚境强者的武者。他与云梦战神进行了一场切磋，发现自己在控制天地之力方面有很大的优势，达到了近四成的威力。这让云梦战神对他刮目相看。滕青山期待地询问自己与天风战神的差距，云梦战神告诉他，虚境强者对战，掌握天地之力的多少是关键。而一些适合自己的绝招，能发挥特殊效果。滕青山的绝招“赤虎咆”就是这样一个例子。云梦战神告诉滕青山，天风战神能够发挥六成的天地之力威力。这让滕青山感到惊讶，但也意识到自己的进步空间还很巨大。随后，云梦战神为滕青山提供了一把新的武器，经过改造的轮回枪，使其更能承受滕青山强大的力量。在接下来的日子里，滕青山继续修炼，提高自己的实力，同时也关注着九州大陆上的各种消息，包括关于传说中的三大战神的故事。",
            "characters_in_summary": [
                "滕青山",
                "云梦战神",
                "天风战神"
            ],
            "entity_info": "滕青山 | 九州大地的禹皇后代，与禹皇有联系，与傅刀关系友好，与天风战神有敌对关系，与云梦战神可能有友好关系，需要在端木大陆寻找九州鼎以完成禹皇的遗愿。与李珺是朋友，与青鸾有友好关系，与狂风鹰是坐骑。目前在端木大陆的西汤域，准备前往云蒙古城。与天风战神有敌对关系，对九叶红莲有着强烈的占有欲。与杨忘是朋友，与杨冬是朋友，与穆云翼有合作关系。\n云梦战神 | 云梦宗的宗主，端木大陆的顶级强者之一，与滕青山有友好的关系，与天风战神有敌对关系。\n天风战神 | 天风家族的族长，赫连家的当家，端木大陆的顶级强者之一，与滕青山有敌对关系，对九叶红莲有着强烈的占有欲。与云梦战神有敌对关系。\n赫连昊通 | 赫连家族的成员，赫连战神的侄子，与杨忘有仇怨。\n杨忘 | 老汪的原名，后被滕青山收为马夫，实力为后天巅峰。与杨冬是父子关系。"
        }
    ]
}