{
    "chapter_title": "第四百四十一章  光脚的不怕穿鞋的 ",
    "chapter_summary": "归元宗与青湖岛争夺扬州十三郡的控制权，双方冲突持续已久。为了应对未来的挑战，归元宗决定让滕青山以虚境强者的身份与青湖岛对抗。归元宗在滕青山离开的四年里一直隐忍，因为实力不如清湖岛，不愿进行生死较量。滕青山的师傅让他成为无门无派的虚境强者，以便在竞争中占据优势。诸葛元洪提醒滕青山与青湖岛斗争时要掌握一个度，避免激怒对方导致其他宗派介入。滕青山向诸葛元洪询问关于《天榜》中接近寿命大限的高手，得知《天榜》上不会有超过190岁的先天金丹高手。他了解到一份包含五位天榜高手的名单，其中最年轻的一位是一百八十六岁的《天榜》第二名。五人中只有一人没有门派，其他四人分别是八大宗派的弟子。滕青山决定组建一支精锐人马对抗青湖岛，计划在扬州南部的泰阿山脉寻找土匪强盗，并在泰阿山脉组建一支精英骑兵。",
    "characters_in_summary": [
        "滕青山",
        "诸葛元洪",
        "归元宗",
        "青湖岛",
        "扬州",
        "泰阿山脉"
    ],
    "pre_entity_info": "滕青山 | 滕家庄的主人，与天风战神有敌对关系；与云梦战神有友好关系；与青鸾、不死凤凰是朋友关系。在江宁郡城中，滕青山正在练习《金行之拳》，准备前往归元宗。在剧情中察觉到云梦战神的气息在飞速远离，猜测可能发生了重大事件。与铁剑武圣有敌对关系，与云梦战神合作寻找天风家族的宝藏。与不死凤凰、小青有友好关系，共同寻找宝藏。与李珺是夫妻关系。\n诸葛元洪 | 归元宗的宗主，滕青山的师傅，前世好友，对滕青山的实力和人品有很高的评价。\n归元宗 | 诸葛元洪所在的宗派，位于江宁郡城，滕青山的父母、妹妹和师傅诸葛元洪等人在此。\n青湖岛 | 位于端木大陆的宗派，六长老的势力范围，滕青山曾与之接触和交流\n扬州 | 一个城市名称，归元宗位于此，是滕青山等人的活动地。\n滕青山的妹妹滕青雨 | 滕青山的妹妹，年仅十一岁，正在成长中。\n大延山 | 大延山一战，青湖岛先天强者只剩下九个。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "“师傅？”滕青山仔细聆听。\n旁边的武长老开口道：“青山，自从大延山一役，青岛湖死了12名先天高手。如今整个扬州13郡，有12郡都在青岛湖控制内，为我归元宗没被它消灭。青岛湖当然将我们归元宗当做眼中钉肉中刺！”\n诸葛元红接着道：“要不是师祖成为虚境强者，让青湖岛忌惮，青湖岛早灭我归元宗了。”\n滕青山点头。\n当初青湖岛的确是大军逼近，最后却因为虚境强者，而吓得退军。\n“不过，青山青湖岛的那个老家伙“瞎子剑圣”已经接近寿命大限，估摸着只剩下二十年寿命。“诸葛元红郑重道，”虚惊强者最多活五百年，这无可更改！你应该明白，\n他只剩下20年，意味着什么！”\n“我不想和他清湖岛死拼。”诸葛元洪目光发寒，“也不甘心，让十数万弟子们就此丧命。”\n“所以……\"\n诸葛元洪看着腾青山，”青山，我希望你以另外一面目和青湖岛为敌。你就以闲散，无门无派、无牵无挂的虚静强者身份……跟这青湖岛斗！就算青湖岛，招惹上一个无门无派、无牵无挂的虚静强者也会头疼。宗派内的大人物，也会恐惧！到时候，他们都要防备着你，精力都在你这边，不会轻易和我归元宗开战。”\n“哈哈……”\n武长老大笑，“如今九州大地上，最让人害怕的，不是大宗派的虚境强者。而是那些无门无派无牵无挂的虚境强者。比如那位号称‘酒疯子’的谭苍，当年跟赢氏家族惹上。虽然酒疯子还未虚境达成。可是，这逃命跑路，就是虚境达成也追不上。当初，酒疯子冲到赢氏家族，一连杀死九名先天，而迅速逃逸而去。赢氏家族，对此根本没办法！”\n“追也追不上。”\n滕青山表情肃穆起来。\n“在死亡之前，瞎子剑圣肯定不息一切代价，除掉威胁，让他青湖岛后辈们更容易保住千年基业。”诸葛元郑重道，“而清湖岛最大的威胁····无疑就是我归元宗！毕竟，扬州境内只有我两个宗派，不是你死就是我亡！”",
            "summary": "归元宗与青湖岛之间的冲突持续已久，双方争夺扬州十三郡的控制权。由于归元宗的虚境强者保护，青湖岛未能彻底消灭归元宗。然而，青湖岛的瞎子剑圣即将寿终正寝，只剩下20年的寿命，这使得归元宗有机会争取更多的喘息空间。为了应对未来的挑战，归元宗决定让滕青山以虚境强者的身份与青湖岛对抗，分散其注意力，减轻对归元宗的压力。",
            "characters_in_summary": [
                "归元宗",
                "青湖岛",
                "扬州十三郡",
                "虚境强者",
                "滕青山"
            ],
            "entity_info": "归元宗 | 诸葛元洪所在的宗派，位于江宁郡城，滕青山的父母、妹妹和师傅诸葛元洪等人在此。\n青湖岛 | 位于端木大陆的宗派，六长老的势力范围，滕青山曾与之接触和交流\n滕青山 | 滕家庄的主人，与天风战神有敌对关系；与云梦战神有友好关系；与青鸾、不死凤凰是朋友关系。在江宁郡城中，滕青山正在练习《金行之拳》，准备前往归元宗。在剧情中察觉到云梦战神的气息在飞速远离，猜测可能发生了重大事件。与铁剑武圣有敌对关系，与云梦战神合作寻找天风家族的宝藏。与不死凤凰、小青有友好关系，共同寻找宝藏。与李珺是夫妻关系。\n滕青山的妹妹滕青雨 | 滕青山的妹妹，年仅十一岁，正在成长中。\n诸葛元洪 | 归元宗的宗主，滕青山的师傅，前世好友，对滕青山的实力和人品有很高的评价。\n大延山 | 大延山一战，青湖岛先天强者只剩下九个。"
        },
        {
            "id": 1,
            "content": "滕青山微微点点头。\n“师傅，我明白\"\n“所以你离开的四年来，我归元宗一直蛰伏隐忍，就是不想和清湖岛来个你死我活！”诸葛元洪无奈道，“论虚境强者，师祖和那瞎子剑圣一比····”\n武长老摇头一笑：“我的确远不如他。”\n“而论普通弟子，军队数量。”诸葛元烘苦笑，“我归元宗更是远远不如清湖岛，青湖岛有十二郡为基础，和我归元宗厮杀，即时我归元宗还有‘北海之灵’，可是在过百万大军面前···真正火拼，我归元宗还是要完蛋。”\n“我归元宗传承千年，才创下这份基业。”\n“而酒疯子，一个四百多岁的老怪物，亲人都死光了。没亲人没师门，想威胁都没办法威胁他。这赢氏家族，最后退一步，和这酒疯子谈妥了结了仇怨。”\n武长老笑看着滕青山：“有门派，就有了牵挂，有了弱点。”\n“而没亲人没门派，就没有弱点。这种虚境强者，各大宗派都不愿招惹！”武长老笑了起来，“青山，你师傅，就是让你当这等人物。”\n“哈哈……”\n滕青山一笑，“师傅，你这一条够狠！”\n“光脚的不怕穿鞋的！无门无派的虚境强者，的确令别的宗派头疼。”滕青山也明白师傅的意思。",
            "summary": "归元宗在滕青山离开的四年里一直隐忍，因为实力不如清湖岛，不愿进行生死较量。诸葛元洪解释道，归元宗的传承和基业需要保护。武长老指出，有门派就有弱点和牵挂，而无门无派的虚境强者如酒疯子（李秀)更令其他宗派头疼。滕青山的师傅让他成为这样的无门无派虚境强者，以便在竞争中占据优势。",
            "characters_in_summary": [
                "诸葛元洪",
                "武长老",
                "滕青山",
                "李秀"
            ],
            "entity_info": "诸葛元洪 | 归元宗的宗主，滕青山的师傅，前世好友，对滕青山的实力和人品有很高的评价。\n滕青山 | 滕家庄的主人，与天风战神有敌对关系；与云梦战神有友好关系；与青鸾、不死凤凰是朋友关系。在江宁郡城中，滕青山正在练习《金行之拳》，准备前往归元宗。在剧情中察觉到云梦战神的气息在飞速远离，猜测可能发生了重大事件。与铁剑武圣有敌对关系，与云梦战神合作寻找天风家族的宝藏。与不死凤凰、小青有友好关系，共同寻找宝藏。与李珺是夫妻关系。\n归元宗 | 诸葛元洪：归元宗宗主，滕青山的师傅，前世好友，希望滕青山以虚境强者的身份与青湖岛对抗，保护归元宗。\n青湖岛 | 六长老：青湖岛的长老，与滕青山有过接触和交流。\n江宁郡城 | 位于端木大陆，滕青山的父母、妹妹和师傅诸葛元洪等人在此生活。\n大延山 | 大延山一战，青湖岛先天强者只剩下九个。"
        },
        {
            "id": 2,
            "content": "“不过青山！”\n诸葛元洪连说道，“你和青湖岛斗，必须掌握一个度！你要让青湖岛感到威胁，感到害怕但是，也别逼得他发疯。一旦清湖岛发疯，他可能就会请射日神山，雪鹰教那等宗派。比如射日神山，就有一头妖狼神兽，陆地奔跑比虚镜强这还快，钻地也是极快。”\n“哦？”腾青山一惊。\n也对，九州懂得兽语的可是有好几家，而且一些古老宗派存在了不知道多少年，像射日神山，禹皇门之类的，拥有一头虚惊妖兽不奇怪。当初在青州腾青山就听说过，一头雷电神鹰攻击逍遥宫。\n“师傅，你放心，我有谱。”腾青山一笑，心底则是暗道，“希望小青能早点来，有小青在，欺负他青湖岛，青湖岛也只能忍着！”\n“不过还有一年半载，小青才会过来。恩……六足刀虎，离虚境也是只差一步，而且看样子，它走的是“金行之道”。希望六足刀篪，也快点达到虚境。”腾青山心中期盼着，其实现在，坐在六足刀篪背\n毕竟人类不会飞行，就算到达虚境大成，飞行速度也不算多快。\n而腾青山坐在六足刀髳背上，一六足刀髳惊人速度，加上腾青山用天地之力辅助六足刀髳的速度，将会超过人类\n虚竟大成飞行速度。\n而且——\n六足刀髳最擅长的，乃是钻地！",
            "summary": "诸葛元洪提醒腾青山与青湖岛斗争时要掌握一个度，避免激怒对方导致其他宗派介入。腾青山表示会小心行事，同时期待他的妖兽伙伴小青和六足刀篪能尽快达到虚境，以便更好地应对青湖岛。",
            "characters_in_summary": [
                "诸葛元洪",
                "腾青山",
                "小青",
                "六足刀篪",
                "青湖岛"
            ],
            "entity_info": "诸葛元洪 | 归元宗的宗主，滕青山的师傅，前世好友，对滕青山的实力和人品有很高的评价。\n腾青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他与白崎都统、田单等人存在同事关系。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。在天风家族妖兽六足刀袭击铁连山的战斗中表现出色，成功保护紫金矿区。\n小青 | 不死凤凰的女儿，与李珺有友好关系。在剧情中与滕青山合作寻找宝藏。\n六足刀篪 | 一只强大的妖兽，拥有六条刀腿和一对翅翼，力量强大，与滕青山战斗。在江宁郡城的运河桥上，滕青山驻足思考，感受到一股神秘的虚境强者的气息。\n青湖岛 | 六长老：青湖岛的长老，与滕青山有过接触和交流。\n滕青山 | 滕家庄主人，与天风战神有敌对关系；与云梦战神有友好关系；与青鸾、不死凤凰是朋友关系。在江宁郡城中，滕青山正在练习《金行之拳》，准备前往归元宗。在剧情中察觉到云梦战神的气息在飞速远离，猜测可能发生了重大事件。与铁剑武圣有敌对关系，与云梦战神合作寻找天风家族的宝藏。与不死凤凰、小青有友好关系，共同寻找宝藏。与李珺是夫妻关系。\n归元宗 | 诸葛元洪：归元宗宗主，滕青山的师傅，前世好友，希望滕青山以虚境强者的身份与青湖岛对抗，保护归元宗。\n江宁郡城 | 位于端木大陆，滕青山的父母、妹妹和师傅诸葛元洪等人在此生活。"
        },
        {
            "id": 3,
            "content": "定下三条计划，腾青山脑中也有了大概方向。\n“师傅，你送前两条。这第二条，《天榜》中，接近寿命大限的高手，有哪些？我不太清楚。”腾青山说道。\n诸葛元洪哈哈一笑：“青山,排名前十当中，年龄一百岁以下的只有四人，年龄在一百五以上的，也有四人。\n不过，超过一百九十岁的，却一个没有。你可知道、、、、为什么？”\n“超过一百九十岁的，一个没有？”腾青山有些疑惑。\n达到先天后，一般年纪越大，实力越强。\n六十岁的诸葛元洪，和一百九十岁的诸葛元洪，谁强谁弱还用说？\n“为何没有？”滕青山疑惑道。\n诸葛元洪一笑：“《天榜》中其实有一个没说出来的规矩……但凡超过一百九十岁，《天榜》就不会收录了。”\n“嗯？”滕青山一怔。\n“超过一百九十岁的先天金丹，有两个结果……意识在死亡前达到虚境。二是，老死！当然几乎所有的超过一百九十岁的先天金丹，在最后十年，心理压力之下，都会老死。”\n“其实不管老死，还是达到虚境。《天榜》都不会记载！”\n“《天榜》不可能让一个先天金丹，一直占着位置，直至老死。毕竟这点太让人心酸了……到一百九十岁，会自然而然不再记录。至于是老死是突破，一步登天达到虚境。就让后辈子弟想象吧。”",
            "summary": "诸葛元洪解释道，《天榜》有一个规矩，即超过190岁的先天金丹高手将不再被收录。原因是他们要么在死亡前达到虚境，要么因为心理压力而老死。因此，《天榜》上不会有超过190岁的先天金丹高手。",
            "characters_in_summary": [
                "诸葛元洪",
                "天榜"
            ],
            "entity_info": "诸葛元洪 | 归元宗宗主，滕青山的师傅，前世好友，对滕青山的实力和人品有很高的评价。\n滕青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他与白崎都统、田单等人存在同事关系。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。在天风家族妖兽六足刀袭击铁连山的战斗中表现出色，成功保护紫金矿区。与李珺是夫妻关系。\n小青 | 不死凤凰的女儿，与李珺有友好关系。在剧情中与滕青山合作寻找宝藏。\n六足刀篪 | 一只强大的妖兽，拥有六条刀腿和一对翅翼，力量强大，与滕青山战斗。在江宁郡城的运河桥上，滕青山驻足思考，感受到一股神秘的虚境强者的气息。\n青湖岛 | 六长老：青湖岛的长老，与滕青山有过接触和交流。"
        },
        {
            "id": 4,
            "content": "滕青山恍然。\n“青山，我这里有一份名单。”\n诸葛元洪从旁边书桌上取出一张纸，“上面一共有五冠王人，最年轻的一个一百八十六岁，是如今名列《天榜》第二的。其他四个人，都超过一百九……这五人，按照我的估计，距离虚境都快了。”\n滕青山接过这份名单。\n“只可惜，这五人之中只有一人无门派，其他四人，都是天下八大宗派弟子。”诸葛元洪指着其中第三人，“就是他——呼延索！你如果要请人，恐怕也只能请这个呼延索了。”\n滕青山也暗自叹息。\n另外四人，最年轻都是一百八十六岁，肯定做梦都想得到“不死草”。可是如果这些人服用了不死草，增长两百年寿命，达到虚境十拿九稳。可是——这些人都是八大宗派的，就算在感激滕青山。\n会为滕青山效劳吗？\n说不定将来，还会成为敌人！",
            "summary": "滕青山得知一份包含五位天榜高手的名单，其中最年轻的一位是一百八十六岁的《天榜》第二名。这五人中只有一人没有门派，其他四人分别是八大宗派的弟子。滕青山担心即使请这些人服用不死草，他们可能会成为自己的敌人而非盟友。",
            "characters_in_summary": [
                "滕青山",
                "五位天榜高手",
                "天榜",
                "第二名",
                "一位没有门派的高手",
                "八大宗派",
                "不死草"
            ],
            "entity_info": "滕青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他与白崎都统、田单等人存在同事关系。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。在天风家族妖兽六足刀袭击铁连山的战斗中表现出色，成功保护紫金矿区。与李珺是夫妻关系。\n不死草 | 一株生长在黑色大石头上的神秘草药，足以令九州大地疯狂的不死宝物。\n诸葛元洪 | 归元宗宗主，滕青山的师傅，前世好友，对滕青山的实力和人品有很高的评价。\n小青 | 不死凤凰的女儿，与李珺有友好关系。在剧情中与滕青山合作寻找宝藏。\n六足刀篪 | 一只强大的妖兽，拥有六条刀腿和一对翅翼，力量强大，与滕青山战斗。在江宁郡城的运河桥上，滕青山驻足思考，感受到一股神秘的虚境强者的气息。\n青湖岛 | 六长老：青湖岛的长老，与滕青山有过接触和交流。"
        },
        {
            "id": 5,
            "content": "所以，无门无派的“呼延索”是滕青山的唯一选择。\n“师傅，你让我在扬州南部，暗中弄出一支人马来，在什么地方弄？”滕青山询问道。\n诸葛元洪从书桌上取出一卷轴，而后展开，笑着指着卷轴：“青山，你看……这是整个扬州地图。扬州范围内论土匪强盗最多的，无疑是这横穿三郡之地的，‘泰阿山脉’，连绵近六百里”\n滕青山目光也落在那。\n“泰啊山脉中马贼帮派众多，大型帮派就有足足八家，一些小蟊贼强盗，更是不计其数。”诸葛元洪一笑，“青山，这些强盗虽说太过野蛮，可大多还是很讲意气的，悍勇不怕死的也不少。在这地方拉出一只人马来，并不难。”\n滕青山点头。\n“我们不需要这些蟊贼本身实力多强，需要的是悍勇，需要的是听命令！”\n“等到我归元宗和青湖岛大战之时，南部，让这一支精英人马服用‘北海之灵’，在穿上‘火鎏铁战甲’，即使一千铁骑……也足以冲散十万大军。”诸葛元洪非常有信心，“当然……前提是，这‘火鎏铁战甲’有青山你说的那般厉害。”\n北海之灵，可以造就一个后天极限强者。\n一千名一流武者的军队，够可怕了。\n再配上堪称先天战甲的“火蓥铁战甲”，去杀普通军队，根本是屠杀！\n“行。”\n腾青山点头，“六百里泰阿山脉，贼匪数十万，从其中弄出一支精英骑兵来，是不难。师傅……我马上会将火蓥铁送过来。这火蓥铁打造成战甲，必须小心，千万不能泄露，一旦泄漏……那可就糟糕了。”",
            "summary": "滕青山为了对抗青湖岛，需要组建一支精锐人马。诸葛元洪建议他在扬州南部的泰阿山脉寻找土匪强盗，因为那里有很多悍勇不怕死的悍匪。滕青山决定在泰阿山脉组建一支精英骑兵，他们将会服用北海之灵并穿上火鎏铁战甲，成为一股强大的战斗力。然而，火鎏铁战甲的制作过程需要保密，以免被敌人发现。",
            "characters_in_summary": [
                "滕青山",
                "诸葛元洪",
                "泰阿山脉",
                "北海之灵"
            ],
            "entity_info": "滕青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他与白崎都统、田单等人存在同事关系。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。在天风家族妖兽六足刀袭击铁连山的战斗中表现出色，成功保护紫金矿区。与李珺是夫妻关系。与诸葛元洪是师徒关系，受其教导武艺。与呼延索可能存在合作关系（假设）。\n诸葛元洪 | 归元宗宗主，滕青山的师傅，前世好友，对滕青山的实力和人品有很高的评价。与滕青山是师徒关系。\n北海之灵 | 一种珍贵的灵液，对修炼有极大的帮助。在禹皇门被称为“北海之灵”，而在北海大陆的神斧山则被称为“九州之灵”。为珍贵灵液。与滕青山有联系，为修炼资源\n小青 | 不死凤凰的女儿，与李珺有友好关系。在剧情中与滕青山合作寻找宝藏。与滕青山可能存在合作关系（假设）。\n六足刀篪 | 一只强大的妖兽，拥有六条刀腿和一对翅翼，力量强大，与滕青山战斗。在江宁郡城的运河桥上，滕青山驻足思考，感受到一股神秘的虚境强者的气息。与滕青山存在敌对关系（假设）。\n青湖岛 | 六长老：青湖岛的长老，与滕青山有过接触和交流。与滕青山可能存在敌对关系（假设）。"
        }
    ]
}