{
    "chapter_title": "第四百四十九章  我不是好人 ",
    "chapter_summary": "强大的武者滕青山在天神宫与五位先天强者对峙，其中包括三位长老、赤焰旗主和二圣女。面对强大的对手，滕青山毫不畏惧，甚至表示要杀死他们易如反掌。在一场激战中，滕青山凭借出色的剑法轻松击败了三位长老，令其他强者大为震惊。这一战使得滕青山的名声更加响亮，甚至可能超越了第一神将孛日雷穆。同时，滕青山和妻子李珺必须统领南路的二十万大军，按照天神宫的命令攻克春范郡和沐阳郡。他们必须在十二月前采取行动，以免在途中出现问题。",
    "characters_in_summary": [
        "滕青山",
        "李珺",
        "三位长老",
        "赤焰旗主",
        "二圣女",
        "孛日雷穆",
        "天神宫",
        "春范郡",
        "沐阳郡"
    ],
    "pre_entity_info": "滕青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。在天风家族妖兽六足刀袭击铁连山的战斗中表现出色，成功保护紫金矿区。与李珺是夫妻关系。与诸葛元洪是师徒关系，受其教导武艺。与呼延索可能存在合作关系（假设）。\n李珺 | 滕青山的妻子，与滕青山关系和睦。\n天神宫 | 九州大地上的强大暗势力，拥有东海一位虚境强者和西域诸多王国的第一强者作为客卿，与滕青山结盟。\n铁龙城 | 雪莲教‘赤焰旗’‘青龙旗’两旗大军聚集地\n曹岩 | 天神宫的统领，寻找滕青山和李珺，与他们相识。\n神鹰 | 蛮荒中的神秘生物，与滕青山发生冲突后被滕青山逃脱。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "呼！\n三位长老并肩怒视着滕青山，其中的微胖长老，那一双老鼠眼中掠过一丝寒芒，冷声道：“呼和客卿，你是我天神宫客卿，我们尊敬你喊一声客卿，可你……再这么说，也只是客卿，是外人！竟然敢威胁我们……”\n二圣女和赤炎旗主也盯着滕青山，此刻，无人同仇敌忾！\n“威胁你们又怎么样？”滕青山满不在乎一笑，伸出手指从左到右，指向五人，“就你们五个……我杀你们，也就翻手之劳罢了。我今天来，只是奉劝你们一句。\n地狱无门，你们可别自己闯进去。”\n滕青山那高高在上的语气，令在场五人愈加恼怒。\n须知，五人可都是先天强者！\n此次天神宫和逍遥宫即将发生决战，赤焰旗、青龙旗这两旗二十万大军乃是南路大军，三位蟑螂乃是血炼焦专门派遣过来的，以应对逍遥宫先天强者的高手。这三位长老，两个是先天金丹，一个先天实丹！\n赤焰旗主‘卢立龙’，能统帅十万大军，也是先天金丹强者。\n二圣女‘慕容燕’，虽然踏入先天也有数十年，却只是先天实丹。\n可毕竟……五人中有三个先天金丹，两个先天实丹！\n“呼和！”赤焰旗主卢立龙双眸爆睁，犹如怒狮，喝道，“这里乃是我雪莲教军营，我们敬你是客卿，可你也别放肆！哼……我们或许一对一不是你对手，可是我们这却又三位先天金丹！你……”\n“啧啧。”腾青山打断赤焰旗主的话，淡笑道，“三位先天金丹？就是五位先天金丹又如何？”\n“呼和客卿，我师兄久闻大名，很像看看你手段如何？”\n一声苍老声音响起。\n顿时胖长老，瘦长老两名老者几乎同时身体一闪，化为两道残影扑向滕青山，胖长老使用的兵器乃是一柄血色弯刀，而瘦长老使用的则是一根铁杵，一为长兵器，一为短兵器，两位先天金丹长老配合起来，几近完全无缺。\n呼……胖长老挥舞着血色弯刀，仿佛一陀螺旋转着袭杀滕青山。\n噗……瘦长老那一根铁杵，带着一缕青色寒芒，正面砸向滕青山。\n“哼。”滕青山淡然一笑，身形一幻，游鱼身法施展开。\n“锵！”\n滕青山背后的利剑出鞘，这柄利剑乃是滕青山伪装身份准备的，既然扮“呼和客卿”，那么滕青山就决定不使用枪法！当初击败第一神将“孛日雷穆”使用的是棍法，滕青山完全可以一句话——自己棍剑都擅长。\n宽敞的大厅内，瞬间七个滕青山的残影。\n锵！锵！\n咻！咻！\n滕青山仅仅刺出四剑，他使用的正是他从《青莲剑歌》中悟出的《青莲四十九剑》，在滕青山手中施展起来，特别配合游鱼身法后，这剑术已经到了如幻如梦的地步，而且快捷如闪电。\n“哈哈……”滕青山朗声大笑。\n两道剑影一前一后，拍击在两位长老胸口上。\n“啊！”“哼！”\n两位先天金丹长老闷哼一声，身体不由自主猛地砸飞开去，狠狠撞击在华贵椅子上，将椅子给砸得碎裂，甚至于撞击地墙壁上的挂画也撞得碎裂开，大厅的墙壁隐隐一震，留有几道裂痕。\n胖瘦两位白发长老跌落在地上后，连翻身站起，嘴角都有着血丝，只是他们一脸惊怒之色，顶着滕青山。\n“怎么那么快？“\n“他，他怎么会……“”\n胖瘦两位长老，在雪莲教内实力也能排到前五，没想到两大强者联手，一个照面，对方仅仅出了四剑，他们就败了。\n“一剑震开我的弯刀，一剑拍飞我？”胖长老看着手中弯刀，身体都隐隐发颤。\n“这呼和……”慕容燕和赤炎旗主‘卢立龙’也是大吃一惊。\n完全吓呆了。\n“这呼和客卿，就算比第一神将‘孛日雷穆’强，可是何长老他们俩也是先天金丹强者……这……难道，这呼和，就跟当初的《天榜》第一兽王一样？”赤炎旗主震惊不已，兽王当年名列《天榜》第一。\n兽王‘鸟侯’要杀先天金丹，就算三个先天金丹联手，兽王也能轻易杀死。",
            "summary": "滕青山在天神宫与五位先天强者对峙，包括三位长老（其中两位为先天金丹，一位为先天实丹）以及赤焰旗主和二圣女。滕青山毫不畏惧，直言要杀他们易如反掌。随后，三位长老联手攻击滕青山，但滕青山仅凭剑法便轻松击败他们。这让在场的赤焰旗主和二圣女大为震惊，意识到滕青山的实力可能超过了第一神将孛日雷穆。",
            "characters_in_summary": [
                "滕青山",
                "三位长老",
                "赤焰旗主",
                "二圣女",
                "天神宫"
            ],
            "entity_info": "滕青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。在天风家族妖兽六足刀袭击铁连山的战斗中表现出色，成功保护紫金矿区。与李珺是夫妻关系。与诸葛元洪是师徒关系，受其教导武艺。与呼延索可能存在合作关系（假设）。\n天神宫 | 九州大地上的强大暗势力，拥有东海一位虚境强者和西域诸多王国的第一强者作为客卿，与滕青山结盟。\n李珺 | 滕青山的妻子，与滕青山关系和睦。\n铁龙城 | 雪莲教‘赤焰旗’‘青龙旗’两旗大军聚集地\n曹岩 | 天神宫的统领，寻找滕青山和李珺，与他们相识。\n神鹰 | 蛮荒中的神秘生物，与滕青山发生冲突后被滕青山逃脱。"
        },
        {
            "id": 1,
            "content": "这就是《天榜》第一的实力。\n不过……\n如今的《天榜》第一，已经不是兽王了。兽王的名字已经消失在《天榜》。有人说兽王死了，也有人说兽王达到了虚境\n“要杀你们……就算你有三个先天金丹，也是易如反掌。”腾青山目光落果眼前心惊胆战的五人。\n“呼和客卿，这次是我们部队。”慕容燕见势不妙，连笑道。“其实你也放心，这次乃是我天神宫前所未有的大事，我们在大胆，也不敢乱来。你尽管放心……我们一定会尊师傅之令，听小师妹调遣的。”\n在场五人，哪一个不是人精？岁数最小的慕容燕都八十多。\n暂时低头，谁不懂这道理？\n“这呼和，哪懂得领军？我们暗中使坏，他根本找不到把柄。”慕容燕心中暗道。\n“呼和客卿，这次我们……”\n“呼和客卿，还请见谅。”\n另外几人也都向滕青山低头。\n滕青山冷漠一笑：“嘴上说的漂亮，你们心底怎么想的我也不知道！不过，我也懒得知道，我只是警告你们……小珺是我的妻子，她统领这二十万大军过程中，如果出现问题，休怪我无情！”\n“雪莲教的教规，和我无关。”\n“如果出纰漏，我定取你们性命。”滕青山冷漠说道。\n在场五人脸色一变。\n“呼和客卿，这话太重了吧？”赤焰旗主忍不住皱眉道，“二十万大军，出点小问题，再所难免。你那么说未免……而且，我等生死，就算李珺是统帅，也没资格决定。”\n他们五人都身居高位，李珺是没资格处死他们。\n滕青山扫视五人一眼：“我不是天神宫的人，少拿那些狗屁规矩来说……你们晚上睡觉小心点，现在和逍遥宫为敌，逍遥宫举报人人来暗杀你们也正常。”\n滕青山说完，转身就朝外走。\n“呼和，你这是什么意思？”胖长老忍不住喝道。\n“哼。”滕青山转头看了五人一眼，“我还没傻到光明正大杀你们……要杀你们，简单得很。”\n“你，你……”五人都气得不知道该说什么。\n滕青山要暗杀他们，他们谁躲得掉？\n“你是天神宫客卿，怎么能做这等事？”瘦长老气急道。\n“听好了。”滕青山咧嘴一笑，对着眼前五人轻声道，“我不是好人！”\n听完滕青山就这么光明正大离开，破损大厅的雪莲教五位高层一个个气急的脸色难看，却没有一个敢开口让滕青山停下。\n“各位，现在怎么办？”赤焰旗主看向在场另外四人。\n“能怎么办？”慕容燕柳叶眉下，双眸寒光闪烁，“只能忍！这呼和，可不是心慈手软的人，你们忘记了……他还有另外一个名字……恶魔‘阿拉达’”\n另外四人听的心底一颤。\n对！\n被称为恶魔‘阿拉达’的任务，能一人硬抗十万大军的恶魔般任务，是心慈手软的人吗？\n“还是别玩手段了，否则，晚上睡觉，说不定就见不到第二天的太阳了。”\n经过腾青山威胁一次，摄于腾青山的名声、实力，这五名高层任务再也不敢耍心思。当腾青山、李珺控制这赤焰旗大军的第三日，青龙旗的十万大军也抵达了，整个军营变得拥挤许多。\n誊清山他们都在静等总部‘天神宫’的命令。\n十月十六，树叶枯黄，天地间一片肃杀气氛。\n大厅内。\n“终于要开始了。”滕青山握着一封密信，李珺也站在旁边，这封密信是刚刚天神宫传达而来的。\n“天神宫开始动了，九州的天地，也终于开始变了。”滕青山忍不住血液沸腾。\n哐！\n远处院门开启，脚步声响起。\n哒！哒！哒！\n三位长老，赤焰旗主，青龙旗主，二圣女六人迅速地赶过来，滕青山和李珺则是一左一右，高坐在主座上。\n“见过统帅，副统帅。”\n六人都躬身。\n呼！\n李珺站了起来，目光凌厉，清亮声音响起：“宫主亲自传下命令，让我们南路二十万大军马上出发，务必在十二月前，将春范郡，沐阳郡”\n让我们南路二十万大军马上出发，务必在十二月前，将春范郡、沐阳郡攻克。”\n赤炎旗主、青龙旗主等六人大吃一惊。\n不过听是宫主亲自命令，没人敢提出异议。\n“时间紧迫，二十万大军赶路要消耗不少时间。”李珺肃容冷声道，“今天午饭提前一个时辰，吃完后歇息半个时辰，而后立即出发，赶往春范郡！”\n“是，统帅！”在场六人齐声应道。",
            "summary": "主角腾青山是一位强大的武者。故事中，腾青山与他的妻子李珺共同统领着南路的二十万大军。天神宫传来命令，要求他们在十二月前攻克春范郡和沐阳郡。腾青山和他的团队必须尽快行动，因为他们担心在途中会出现问题。",
            "characters_in_summary": [
                "腾青山",
                "李珺",
                "天神宫"
            ],
            "entity_info": "腾青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他与白崎都统、田单等人存在同事关系。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。在天风家族妖兽六足刀袭击铁连山的战斗中表现出色，成功保护紫金矿区。\n李珺 | 滕青山的妻子，与滕青山关系和睦。\n天神宫 | 九州大地上的强大暗势力，拥有东海一位虚境强者和西域诸多王国的第一强者作为客卿，与滕青山结盟。\n滕青山 | 黑甲军都统，滕家庄族人，滕青虎的哥哥，武艺高强，性格刚毅，对家族和军队有着深厚的感情。他在铁连山负责守护紫金矿区，与桂涛存在敌对关系。他在事件中与白崎进行枪法比试，警告白崎不要过分欺负下属。与诸葛元是朋友关系，受其邀请参加归元宗聚会。在天风家族妖兽六足刀袭击铁连山的战斗中表现出色，成功保护紫金矿区。与李珺是夫妻关系。与诸葛元洪是师徒关系，受其教导武艺。与呼延索可能存在合作关系（假设）。\n铁龙城 | 雪莲教‘赤焰旗’‘青龙旗’两旗大军聚集地\n曹岩 | 天神宫的统领，寻找滕青山和李珺，与他们相识。"
        }
    ]
}