{
    "chapter_title": "第四百六十四章  杀心 ",
    "chapter_summary": "在清湖岛上，虚境强者荆意因一场纷争与岛主铁樊发生冲突，并在岛上击败赵甫和赵丹尘。尽管铁樊对荆意的行为不满，但他还是选择了妥协，以解决九狼湖问题作为交换。然而，荆意的行为引发了其他宗派的担忧，担心天神宫会攻打扬州。为了应对可能的危机，瞎子剑圣决定前往射日神山寻求援助。",
    "characters_in_summary": [
        "荆意",
        "铁樊",
        "赵甫",
        "赵丹尘",
        "瞎子剑圣",
        "清湖岛",
        "九狼湖",
        "天神宫",
        "扬州",
        "射日神山"
    ],
    "pre_entity_info": "荆意 | 荆府主人，先天强者，被赵丹尘寻找；与赵丹尘有仇怨，与赵甫有仇怨\n铁樊 | 青湖岛岛主，与荆意和滕青山有冲突\n赵甫 | 武安郡郡守府的人，与荆意有仇怨；与薛家有仇怨，与赵丹尘有关系\n赵丹尘 | 青湖岛长老，寻找荆意；与荆意有仇怨，与赵甫有关系\n瞎子剑圣 | 虚境大成强者，与滕青山实力相当，与荆意有敌对关系，与青湖岛岛主铁樊合作\n九狼湖 | 位于扬州境内，泰阿山脉西边的湖泊，湖中有一座湖心岛，适合居住。\n天神宫 | 九州大地上的强大暗势力，拥有东海一位虚境强者和西域诸多王国的第一强者作为客卿，与滕青山结盟。黑袍白眉男子是天神宫的虚境强者，来到九环山寻找滕青山。\n扬州 | 一个城市名称，归元宗位于此，是滕青山等人的活动地。\n射日神山 | 武林势力，与青湖岛、摩尼寺、嬴氏家族等结盟，派出王克侯参与寻宝\n荆青湖岛 | 位于九州的大岛屿，是青湖岛的根据地，岛上有着大量的弟子和精英军士，岛主为铁樊，与荆意和滕青山有冲突。\n九州大地 | 一个广阔的地理区域，包括端木大陆等多个大陆",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“岛主！”赵甫惊恐看向岛主‘铁樊’。\n“哼。”铁樊愣是赵甫一眼，训斥道，“我清湖岛竟然出了你这等顽劣弟子……”话刚开口，一想到清湖岛损失三位先天强者，铁樊越加心疼。他清湖岛先天强者可不多啊，其中赵丹尘更是《天榜》前十。\n就因为赵甫！\n铁樊越加气急。\n“就因为一副流云帖，就将一个家族的人满门抄斩，够狠的啊。”瞎子剑圣低沉声音响起，刚才他从赵丹尘那已经知道事情经过，也难怪对方师傅会杀上门来了。\n“我，我……”\n赵甫听到‘流云帖’三字，不由腿发软，而后连道，“不，不关我的事，是赵喜让这么干的，是赵喜。”\n“赵喜，赵光佐，都死了。”冷漠声音响起。\n赵甫一惊，转头一看正是白袍负剑青年。\n“岛主，饶命啊，饶命啊。”赵甫连跪下，记得眼泪直流，同时也盯住赵丹尘，“大爷爷，饶了我吧。”\n赵丹尘一挥袖，别过头去，不像再看见这赵甫。\n“荆意。”瞎子剑圣看向腾青山，灰白双眸让人心中发寒，“赵甫这小贼，已经带来。现在人鬼你了……荆意，现在应该没事了吧？”瞎子剑圣的意思很清楚——你荆意杀也杀了，闹也闹了，还得到一座岛屿，人也带到了，该走了吧。\n“嗯。”\n腾青山起身，走向赵甫。\n“不，不——”赵甫惊恐地瞪大眼睛，他不想死，可刚才他听到了‘赵喜、赵光佐’二人都死了，他明白，一旦落入这个白袍负剑青年受伤，他也要死。\n砰\n赵甫猛地一蹬地，彷佛一头豹子窜向宫殿外。\n滕青山摇偷一笑，步伐一幻，人就到了赵甫前方。\n“我不能死，不能死。”赵甫看到滕青山突然出现在身前，更是吓得几乎胆裂，可滕青山此刻很随意地伸出了右手……看似缓慢，可赵甫根本来不及躲闪，就被滕青山抓住了肩膀，而后一股可怕炽热力量从滕青山手掌，贯穿赵甫全身。\n赵甫身体猛地一颤，而后便萎靡下来。\n他已然四肢关节被卸开，内劲被废。\n“铁五。”滕青山拎着赵甫，转头看向瞎子剑圣，“人已到手，我就不逗留了。”\n“不送。”\n瞎子剑圣冷漠到，他早盼着滕青山快点走了。来一盘大奶烧肉\n滕青山咧嘴一笑：“不过——铁五你可别忘记了，九狼湖的事情！可别让我等太久……等太久了，我没地方住，说不定就会来你青湖岛住上几日了，哈哈……”笑声还在宫殿内回荡，滕青山整个人却\n作为一道红光消失在东方远处\n寂静，宫殿内一片寂静，\n“师祖。”铁攀开口\n瞎子剑圣却竖起右手，阻止铁攀开口\n就这么地，铁攀，赵丹尘以及瞎子剑圣三人静静在宫殿内一句话不说\n瞎子剑圣站在宫殿，她通过领域清晰觉察到，腾青山以惊人的速度正在青湖湖面上不断远去，\n一会便已经了瞎子剑圣的领域，范围内。\n“她已经走了，听不到我们说话了。~|瞎子剑圣淡漠到。”师祖，这次被这个荆意欺负上门，就这么算了？“铁攀有些不甘的说道”她可是故意的\n让我青湖岛普通弟子都听到她说话，许多弟子，也看到师祖你和他的对话，我想，这事肯定\n瞒不住，很快天下间就传开。\n瞎子剑圣冷漠道：“传开又如何？”\n虚境强者在我清湖岛闹腾，也算不得什么，当初酒疯子不是一样去赢氏家族大闹了一番？哪次，可比这荆意闹地更严重。”\n铁樊点点头。\n旁边赵丹尘静静聆听着。\n“如果他不是虚境，我早杀了他。”瞎子剑圣冷声道，“不过既然是虚境……就麻烦了！比较无牵无挂的闲散虚境强者，极少极少。这样的虚境强者，一不好惹，二来，他们不蠢笨。不会无缘无故树敌！”\n铁樊、赵丹尘也点头。\n“这个荆意，如果惹了两个乃至三个大宗派。那么，我就可以联合其他宗派，一举杀了荆意。”\n“可是，这荆意，并未惹其他宗派。仅仅招惹我清湖岛！”\n“其他七大宗派，空拍乐得看热闹，哪会帮忙，”瞎子剑圣冷哼道。\n九州大地，强者无数，八大宗派高高在上。",
            "summary": "清湖岛岛主铁樊因弟子赵甫引发的一场纷争而与虚境强者荆意发生冲突。荆意在清湖岛上击败赵甫并带走其师父赵丹尘，同时要求铁樊解决九狼湖的问题。铁樊虽然不满，但考虑到荆意的实力和背景，选择暂时妥协。然而，荆意离开后，铁樊和他的弟子们开始思考如何应对这一事件带来的后果。",
            "characters_in_summary": [
                "铁樊",
                "赵甫",
                "荆意",
                "赵丹尘",
                "清湖岛",
                "虚境"
            ],
            "entity_info": "铁樊 | 青湖岛岛主，与荆意和滕青山有冲突\n赵甫 | 武安郡郡守府的人，与荆意有仇怨；与薛家有仇怨，与赵丹尘有关系\n荆意 | 荆府主人，先天强者，被赵丹尘寻找；与赵丹尘有仇怨，与赵甫有仇怨\n赵丹尘 | 青湖岛长老，寻找荆意；与荆意有仇怨，与赵甫有关系\n荆青湖岛 | 位于九州的大岛屿，是青湖岛的根据地，岛上有着大量的弟子和精英军士，岛主为铁樊，与荆意和滕青山有冲突。\n九州大地 | 一个广阔的地理区域，包括端木大陆等多个大陆\n瞎子剑圣 | 虚境大成强者，与滕青山实力相当，与荆意有敌对关系，与青湖岛岛主铁樊合作"
        },
        {
            "id": 1,
            "content": "不过大家还是有着潜藏的规则的。\n闲散虚惊强者是不好惹，可是这个闲散的虚境强者如果攻击不止一个宗派，让八大宗派感到威胁，恐怕就会有大半的宗派联手铲除此虚境强者！\n当然——\n如禹皇门，摩尼寺，一个是最古老的宗派，一个是最强的宗派。闲散虚境强者也不敢去招惹！像雪鹰教，射日神山等宗派，就有虚境妖兽存在闲散虚境强者也不会轻易去招惹。\n如此一来，虚境强者敢招惹的宗派很少！\n“铁樊。”瞎子剑圣的声音在宫殿内回荡，“这次的事情，我其实最害怕这个荆易不是为他的弟子而报仇。而是怀有特殊的目的来捣乱。”\n“特殊目的？”铁樊一怔，而后惊醒，“师祖是说天神宫？”\n“恩。”\n瞎子剑圣应道，“这天神宫，实力非常强！而天神宫中有几个虚境强者，外界并不知晓！我怀疑……这个荆意，就是天神宫的一个虚境强者，他故意以闲散虚境强者身份，来我青湖岛捣乱，同时探查虚实。”\n“师祖，你是说，天神宫会攻扬州？”铁樊大惊。\n“只是怀疑。”\n瞎子剑圣摇头道，“如果我能达到洞虚之境，也能再保青湖岛二十年。可是现在……铁樊，我去一趟射日神山。青湖岛事情都交给你……记住，速速将九狼湖攻克，然后，命人去武安郡通知这荆意，现在，我们不能给荆意借口来捣乱。”\n“是。”铁樊恭敬应命。\n嗖！\n瞎子剑圣当即飞出了宫殿，朝南方炎洲射日神山飞去。\n武安郡城，荆府。\n“赵甫，赵大公子，看来，你是不认识我了？”\n被滕青山扔在地上的赵甫，惊恐地看着眼前的虎背熊腰的男子，虽然眼前人和当初那个“薛辛”不一样了，可是仔细观察……赵甫还是能够从眼前人容貌，看到三年前薛辛的模样。\n“你是薛辛。”赵甫瞪大眼睛。\n“总算认出我了。”薛辛声音虽轻，可是其中却蕴含着滔天的怒火，他在强行压制着。\n“徒儿，今天你再肆意一回，从明天开始，就要认真苦学拳法。”滕青山吩咐道。\n“是，师傅。”\n薛辛恭敬道，他愈加感激师傅，恐怕此刻滕青山让他去做送死的事，他也不会有丝毫犹豫。\n滕青山来到练武场，练习了几遍拳法，六足刀更是高兴地发出声声低吼。\n“青湖岛的瞎子剑圣，还真能忍。”滕青山一笑，能够逼迫瞎子剑圣，这次的确很令人开心，“不过还好……虽然这次闹的不够大。可是，我这次做的事，至少令瞎子剑圣心中有一根刺！”\n“恐怕一想到我，他就会头疼。”\n滕青山微笑，“目的已经达到！”\n滕青山也清楚，不能逼迫得瞎子剑圣发狂……自己今天杀两个先天，还在瞎子剑圣承受范围内。如果自己真地杀上六七个先天，甚至于再杀死古雍。恐怕瞎子剑圣会去雪鹰教、射日神山，请虚境强者、虚境妖兽一道帮忙，追杀他滕青山了。\n接下来的日子，扬州迅速传出一个消息，一名活了三百多年，名叫‘荆意’的超级强者，大闹青湖岛。还废了赵丹尘又杀死两名先天强者。普通武者不知道‘荆意’的实力，可是一些大宗派却清楚。\n天下间，多了一个叫‘荆意’的闲散虚境强者！\n“哈哈，痛快，痛快。”\n“好啊。”\n江宁郡城，归元宗诸葛元洪书房内，诸葛元洪和武长老都开环大笑。\n“那臭瞎子肯定气的一肚子火。”武长老大笑，归元宗被青湖岛压制了上千年，上千年来，不知道归元宗多少天才、精英们，被青湖岛或明或暗的手段除掉。\n归元宗早就一肚子火，此次，看青湖岛吃瘪，他们就痛快。\n天下间拍手称快，除了归元宗，也有铁衣门余孽，还有众多和清湖岛有仇的人。乃至于九州其他宗派，也乐得看清湖岛难堪。\n荆意大闹清湖岛后的第九日，武安郡城，荆府外的街道上。\n“这个荆意，竟然这么强，我清湖岛堂堂八大宗派之一，在他面前，竟然也要低头。”李将军骑在马上，行进在街道上，依旧感到不可思议，“久狼湖，那么大一个地方，死了不少军士我清湖岛才攻克，竟然要送给他。”\n“将军大人，荆府到了。”身后的亲卫喊道。\n李将军一个激灵，惊醒过来，当即跳下马同时吩咐道：“你们就在这！”\n李将军独自一人走到荆府大门外，荆府门口的两名护卫面有得色，看了一眼来人，其中一个护卫伸手阻拦道：“这里是荆府，你是什么人！”荆意声名远播，他们这些看门的，也骄傲得很。\n“请通传一下，我是清湖岛使者。”李将军说道。\n“青湖岛？”",
            "summary": "各大宗派有着潜藏的规则，其中虚境强者不会轻易招惹某些强大宗派。一名叫做荆意的虚境强者，以闲散虚境强者的身份，大闹青湖岛，废了赵丹尘并杀死两名先天强者。此事引起轩然大波，荆意的名声迅速传播，使得青湖岛等其他宗派对他有所忌惮。然而荆意的行为也引起了其他宗派的猜测，是否天神宫会攻打扬州。为了应对可能的危机，瞎子剑圣决定前往射日神山寻求援助。",
            "characters_in_summary": [
                "荆意",
                "赵丹尘",
                "瞎子剑圣",
                "射日神山"
            ],
            "entity_info": "荆意 | 荆府主人，先天强者，被赵丹尘寻找；与赵丹尘有仇怨，与赵甫有仇怨\n赵丹尘 | 青湖岛长老，寻找荆意；与荆意有仇怨，与赵甫有关系\n瞎子剑圣 | 虚境大成强者，与滕青山实力相当，与荆意有敌对关系，与青湖岛岛主铁樊合作\n射日神山 | 武林势力，与青湖岛、摩尼寺、嬴氏家族等结盟，派出王克侯参与寻宝\n铁樊 | 青湖岛岛主，与荆意和滕青山有冲突\n赵甫 | 武安郡郡守府的人，与荆意有仇怨；与薛家有仇怨，与赵丹尘有关系\n荆青湖岛 | 位于九州的大岛屿，是青湖岛的根据地，岛上有着大量的弟子和精英军士，岛主为铁樊，与荆意和滕青山有冲突。"
        }
    ]
}