{
    "chapter_title": "第四百九十七章  洞虚间对战 ",
    "chapter_summary": "九州大地上的顶尖虚境强者们为了决定天神宫和洪天城的命运而展开了一场激战。其中，秦十七和裴三展现了惊人的实力，使在场的虚境强者们都为之震撼。滕青山在这个过程中对专一的重要性有了更深的理解，并对裴三的修炼方法产生了质疑。此外，摩尼寺的僧人们也对裴三所掌握的六字真言来源表示不满。",
    "characters_in_summary": [
        "秦十七",
        "裴三",
        "滕青山",
        "摩尼寺僧人",
        "九州大地",
        "天神宫",
        "洪天城"
    ],
    "pre_entity_info": "裴三 | 雪莲教主，《潜龙榜》第一，与古世友有交集，逍遥宫的敌人，天神宫的盟友。可能是滕青山的敌人或盟友。拥有九州鼎。\n滕青山 | 荆府主人，先天强者，被赵丹尘寻找；与赵丹尘有仇怨，与赵甫有仇怨；与瞎子剑圣有敌对关系；可能与滕青山有联系。妻子为李珺。拥有九州鼎和不死草。与裴三有敌对关系（可能）。\n九州大地 | 九州大地的地理位置\n天神宫 | 天神宫麾下，包括天深山的大军，已经将整个洪天城围的水泄不通。天神宫麾下，包括天深山的大军，已经将整个洪天城围的水泄不通。\n洪天城 | 被天神宫大军包围的城市\n禹皇门 | 禹皇创立的门派，位于禹州\n六足刀篪 | 妖兽伙伴，与滕青山是盟友关系\n李朝 | 剑宗宗主，李朝的大弟子，乌侯的师弟，天神宫的弟子",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "秦十七和裴三！\n此处聚集了十多名虚境强者，秦十七和裴三正是仅有的两大洞虚强者！”之前一个个和和气气，现在说动手就要动手了。”滕青山反而期待的很。\n“啧啧，今天在场的，恐怕超过九州过半虚境强者了；”李航有些兴奋。\n滕青山目光一扫，赢氏家族来了三位，摩尼寺来了三位。禹皇门来了两位以及一头虚境妖兽，天神宫站在这的就有三人，还有天空中盘旋的雷电神鹰。加上滕青山、李航、雪鹰教一位、六足刀篪。\n一共14位虚境强者，和三大虚境妖兽。\n而且裴三的土地’兽王‘武侯以及裴浩，都在大军当中。洪天城种也有虚境强者。\n今天这，的确可以说，聚集了九州大地过半虚境强者。\n“这十几个人，比旁边的浩浩荡荡百万大军还可怕。”滕青山闭上眼，清晰感应到一个个好似太阳般耀眼的气息，以及两个不断升腾着的黑洞。那百万大军气息就好似无尽的沙砾，和太阳一比，不算什么。\n忽然\n“裴三，我悟道许久，有些困惑，还请指点一二如何？”冰冷声音传来。\n“哈哈，秦十七，放眼九州大地，配和我交手的屈指可数，不过，你算得上一个。”裴三笑声爽朗，充满了战意。\n周围所有虚境强者都沉默，静静观看着。\n所有人都清楚——\n这次禹皇门、摩尼寺、赢氏家族来，可不是傻傻看着天神宫灭洪天城的。他们来的目的是阻止天神宫……当然，如果天神宫实力真的很强大。禹皇门、摩尼寺、赢氏家族他们就会选择放弃。\n秦十七和裴三一战，就是检验天神宫实力的时候。\n毕竟洞虚强者也有高下之分。\n“嗤嗤~~”\n“嗤嗤~~”",
            "summary": "九州大地的过半虚境强者齐聚一堂，包括秦十七、裴三等顶尖人物。他们的目标是决定天神宫和洪天城的命运。滕青山、李航、雪鹰教的一位代表和其他虚境强者都在场观看这一战，以判断天神宫的实力。秦十七和裴三展开了一场激战，这场战斗的结果将决定天神宫和洪天城的命运。",
            "characters_in_summary": [
                "秦十七",
                "裴三",
                "滕青山",
                "李航",
                "雪鹰教"
            ],
            "entity_info": "裴三 | 雪莲教主，《潜龙榜》第一，与古世友有交集，逍遥宫的敌人，天神宫的盟友。可能是滕青山的敌人或盟友。拥有九州鼎。\n滕青山 | 荆府主人，先天强者，被赵丹尘寻找；与赵丹尘有仇怨，与赵甫有仇怨；与瞎子剑圣有敌对关系；可能与滕青山有联系。妻子为李珺。拥有九州鼎和不死草。与裴三有敌对关系（可能）。\n雪鹰教 | 一个武林势力，与青湖岛交战。位于天石岛附近。与天神山发生冲突，被天神山军队攻占半月峡。与滕青山没有直接冲突。\n禹皇门 | 禹皇创立的门派，位于禹州\n六足刀篪 | 妖兽伙伴，与滕青山是盟友关系\n李朝 | 剑宗宗主，李朝的大弟子，乌侯的师弟，天神宫的弟子"
        },
        {
            "id": 1,
            "content": "一身白袍的裴三和一身金袍的泰十七，身体周围自然而然形成强的漩涡，一道灰蒙蒙的隐隐有电光的流光从裴三的身上飞出，席卷向秦十七。而秦十七身上也飞出一道凌厉的剑行黑白二色流光，席卷向裴三。\n两种不同的世界之力在捧出的一瞬间，他们身体周围的空间仿佛水面般荡漾起来。\n“退，退开。”李朝猛地喝道。\n“退！”\n滕青山一把抓住李珺，暴退开去。\n在场观战的所有虚镜强者，几乎一致的飞速暴退开去，远离两大洞虚强者最起码一里地。在剑宗宗主‘李朝’的呵斥下，原本就站在远处的大量士兵们一个个疯狂撤退，可他们速度还是慢了。\n如波浪般的空间波纹，朝四面八方足足幅散了一百余丈远。\n凡是波及处，不管是山石、树木，还是跑的略慢的数十名倒霉军士，瞬间化为粉。那百余张范围内更是被辗地极为平整。\n“果然是这样，果然是这样。”滕青山身侧的李航有些兴奋。\n“李航兄，刚才，刚才怎么回事？”滕青山大惊，他见过裴三出手，可没这等威势。\n李航连道：“传说中，两名洞虚强者交手的时候，他们使用的都是自己世界之力。两种不同的世界之力一旦碰触，厮杀起来，会令原先稳定的九州天地之力也震荡起来。这种事情，唯有两名洞手才会出现。一名洞虚强者根本做不到。”\n“快看。”李航眼睛发亮。\n滕青山瞳孔一缩，只见处于空间震荡中的两大洞虚强者，竟然同时使用剑法！\n那秦十七，手持紫色神剑。\n而裴三，竟然右手成剑指，指尖凝聚成一道灰蒙蒙的剑影。\n“狂妄！”一声怒喝从秦十七口中传来。\n“先胜我再说。”裴三淡笑道。\n两大洞虚强者瞬间交战厮杀在一起，几乎是转眼功夫便交手数百次，一次次剑影碰撞，裴三凝聚成的那道剑影时而断裂，时而凝聚。时而还急剧变长……虽然兵器上不如对手，却和秦十七打成平手。\n空间震荡，时而一道道激荡的破碎的世界之力扫荡开。\n轰隆隆~~~\n天在震荡，大地在战栗，灰尘满天，没人胆敢靠近。\n“好厉害的剑道。”李航惊呆了。\n“怎么回事？”腾青山皱眉疑惑，“这裴三跟我说过，修炼走一道即可。上次看他掌法，一掌能硬抗虚境大成全力一剑，击杀逍遥宫老宫主。显然掌法达到一种极致。他怎么剑道上也这么强？”\n“裴三！”\n战场上那泰十七爆喝一声，手中紫色神剑瞬间爆发出一道道紫色光线，以腾青山瞬间目测，足有九十九道光线，成旋涡状的九十九道光线，罩向裴三。裴三这一次发出一声低喝：“口牛！\n一时间，裴三的右手竟然瞬间成拳，仿佛能捣碎整个天地\n铁杆似的，一拳砸出，令周围空间都锁定，甚至于一拳击出的时候，周围天地隐隐还有佛音禅唱。\n“澎！”\n九十九道紫色光线尽皆爆裂。\n“什么！”禹皇门的人面色大变。\n“不可能！”摩尼寺的三名一直微笑着的僧人甚至于惊呼出来。\n“他——”滕青山也惊呆了。\n佛宗名气极大的六字真言，分别是\"唵嘛呢叭咪吽\"，而刚才裴三施展出的一拳正式佛宗的不传绝学。显然——在裴三手中施展出来，这一招威力更是大的不可思议。甚至于自然产生佛音禅唱，这已经足以被佛宗尊称为“佛”了。\n按照佛宗境界排列，虚惊强者为菩萨，按理说至强者才称得上佛陀。\n不过现如今，摩尼寺内，对佛这个称谓要求并不高。一般转世成功的就能被敬为活佛，而达到洞虚境界的也是佛！\n“他怎么一个人修炼剑道，又练佛宗之道？”腾青山不敢相信。\n而此刻处于激战中的两大洞虚强者，可没停下。\n“嗬~~~”雄浑有力的一声怒吼，秦十七手中紫色神剑竟然一时间变得迷蒙蒙的，好似虚幻存在似的，隐隐有黑白二色流光环绕。\n“定！”\n裴三微笑着双手十指交叉，其中两个小拇指屈起，一时间竟然化为无形的罩子，直接罩住了这一剑。随即双手一合，夹住紫色神剑。闪电般的——裴三整个人瞬间目光雄挥，宛如一头凶兽。\n“吼~~”发出医生震天的狮吼，裴三的身上竟然隐隐浮现出一头猛虎的巨大幻影，核人之极。\n裴三猛地串出，双手仿佛野兽的双爪，欲要将秦十七整个人给撕裂开。\n“破！”秦十七一生厉喝，眉心红痣竟然参透出血珠来。\n霍！\n秦十七手中紫色神剑竟然瞬间变得巨大无比，黑白两色流光环绕其上，如此巨大的神剑直接一个闪电般横斩，斩向裴三。裴三这个时候双眸中露出一丝喜色，微笑着轻轻一拍巨大剑面，仿佛梦幻中的仙女般，身影一晃便轻易躲开这一招。\n“不错，不错，秦十七，你没让我失望。”裴三双目发亮，说着准备继续再动手。\n“停！”\n秦十七暴退开去，深深看一眼裴三，转头就朝赢氏家族另外两名虚境强者处飞去。\n“不可思议。”\n“怎么这样？”\n观看到这一战的虚境强者们都被刺激了。\n“宫主的密宗大手印，果真厉害。每次观看，都让我有些感悟。”那天神山大和尚笑呵呵道。\n“怎么会这样？”在滕青山身侧的李朝惊呼道，“有人修剑道，有人修炼拳道。有人修刀道……怎么他，他——”\n在场除了裴三的弟子外，恐怕所有人都处于震惊中。",
            "summary": "两位洞虚强者裴三和秦十七展现出了惊人的实力。裴三不仅擅长掌法，还精通剑道，甚至修炼了佛宗的绝学。而秦十七则是一位强大的剑道高手，他的剑法威力惊人。两人在战场上激烈交手，使得周围的天地之力震荡，空间如同水面般起伏。秦十七选择停止战斗，转身离开。这场激战让在场的虚境强者们都感到震撼，对裴三的实力有了更深的认识。",
            "characters_in_summary": [
                "裴三",
                "秦十七",
                "战场"
            ],
            "entity_info": "裴三 | 雪莲教主，《潜龙榜》第一，与古世友有交集，逍遥宫的敌人，天神宫的盟友。可能是滕青山的敌人或盟友。拥有九州鼎。与秦十七进行战斗\n秦十七 | 禹皇门的虚境强者，向裴三挑战，与裴三进行战斗\n滕青山 | 荆府主人，先天强者，被赵丹尘寻找；与赵丹尘有仇怨，与赵甫有仇怨；与瞎子剑圣有敌对关系；可能与滕青山有联系。妻子为李珺。拥有九州鼎和不死草。与裴三有敌对关系（可能）。与秦十七和裴三观看战斗\n李航 | 虚境强者，观看秦十七和裴三的战斗\n雪鹰教 | 武林势力，与青湖岛交战。位于天石岛附近。与天神山发生冲突，被天神山军队攻占半月峡。与滕青山没有直接冲突。观看秦十七和裴三的战斗"
        },
        {
            "id": 2,
            "content": "修炼的人都懂，修炼一种兵器就专心于一种兵器，滕青山就有这种感觉……如果分心琢磨斧法，那么修炼枪法时就感觉受到影响。一心沉浸在枪法中，这才是最佳，成就也最高的方法。\n“这裴三，他自己告诉我，让我自己独立修炼一道，可是他自己怎么？”滕青山不解的很。\n“忠诚于一道，绝对没错。”\n“禹皇用的是斧头，李太白则是剑道。”滕青山很清楚这一点，“他们都是专修一道。可刚才，这裴三先是剑道，后又用佛宗之法。之后，又用密宗手印。之后，整个人变得跟野蛮一样，应该是野蛮一道……最后他躲法的身法，却有一种魅惑力。”\n腾青山忽然想起一点……\n天神宫不少支脉，如天神山，雪莲教，剑宗，万兽谷。\n“难不成，这些支脉修炼的，这裴三都专精？”腾青山看着远处裴三一眼。\n在场众多虚境强者种，最震惊的恐怕就要数摩尼寺的三位僧人了，其中一位白眉老僧走过去，合十道：“裴三，请问，你这六字真言从何处学来？我摩尼寺内，唯有《摩柯》密典种才详细记载六字真言修炼之法，你何处学来？”\n一直谦和的摩尼寺僧人们都很焦急。\n《摩柯》密典，虽然地位不如神典《金身佛陀》，可是在摩尼寺内，修炼《摩柯》成为虚境强者的，比修炼《金身佛陀》成为虚境强者的更多。无他，《金身佛陀》太过深奥。《摩柯》种却记载了很多修炼之法，其中六字真言更是重中之重，修炼其中一字真言，一旦成功即可达到虚境。《摩柯》的重要性可想而知。\n“何处学来？“\n裴三淡笑看了这白眉老僧，”怎么，当年你们释迦祖师能创出《摩坷》，难道，别人就创不出？”\n白眉老僧气的直瞪眼。\n“各位，你们想干什么干什么。”裴三扫视了模拟寺、禹皇门、赢氏家族一群人，“恕我天神宫没时间招待了。”\n啊朝。“裴三开口道。\n师傅。“李朝恭敬站在一旁。”",
            "summary": "滕青山在修炼过程中对于专一的重要性的理解。他注意到裴三在修炼过程中尝试了多种武技，这使得滕青山对他的修炼方法产生质疑。随后，摩尼寺的僧人向裴三询问关于六字真言的来源，因为这是一种只有摩尼寺《摩柯》密典中才记载的修炼方法。裴三表示这是他从其他地方学到的，这让摩尼寺的僧人感到非常不满。",
            "characters_in_summary": [
                "滕青山",
                "裴三",
                "摩尼寺僧人",
                "摩尼寺"
            ],
            "entity_info": "滕青山 | 荆府主人，先天强者，被赵丹尘寻找；与赵丹尘有仇怨，与赵甫有仇怨；与瞎子剑圣有敌对关系；可能与滕青山有联系。妻子为李珺。拥有九州鼎和不死草。与裴三有敌对关系（可能）。与秦十七和裴三观看战斗。\n裴三 | 雪莲教主，《潜龙榜》第一，与古世友有交集，逍遥宫的敌人，天神宫的盟友。可能是滕青山的敌人或盟友。拥有九州鼎。与秦十七进行战斗。修炼剑道和佛宗之道。\n摩尼寺 | 武林势力，与青湖岛、射日神山、嬴氏家族等结盟，派出五名僧人参与寻宝\n秦十七 | 禹皇门的虚境强者，向裴三挑战，与裴三进行战斗。\n李航 | 虚境强者，观看秦十七和裴三的战斗。\n雪鹰教 | 武林势力，与青湖岛交战。位于天石岛附近。与天神山发生冲突，被天神山军队攻占半月峡。与滕青山没有直接冲突。观看秦十七和裴三的战斗。"
        }
    ]
}