{
    "chapter_title": "第四百九十九章  六耳钻地鼠 ",
    "chapter_summary": "七万八千三百六十二名骑兵准备与入侵的天神宫军队展开决战。关注战局的有雪莲教主、腾青山等人。天神宫的大和尚苏蒙克试图劝降洪天城的士兵，但遭到拒绝。随后，洪天城的两名虚境强者和神兽六耳钻地鼠出现，使战局更加激烈。九州大地上有四头被称为神兽的虚境妖兽，它们不受人类控制，但可以借助赠送它们喜欢的物品来请它们帮忙。六耳钻地鼠最喜欢的是龙炎果，但这种水果非常珍贵稀少。洪天城在面临灭城之灾时，花费大量天地灵宝请禹皇门帮忙，换取了大量龙炎果，成功邀请了六耳钻地鼠。六耳钻地鼠的钻地速度极快，帮助洪天城在战场上迅速移动，使天神宫陷入劣势。",
    "characters_in_summary": [
        "雪莲教主",
        "腾青山",
        "大和尚苏蒙克",
        "洪天城士兵",
        "虚境强者",
        "神兽六耳钻地鼠",
        "禹皇门"
    ],
    "pre_entity_info": "雪莲教主 | 《潜龙榜》第一，雪莲教主，与古世友有交集，逍遥宫的敌人，天神宫的盟友。可能是滕青山的敌人或盟友。拥有九州鼎。\n腾青山 | 归元宗弟子，诸葛元洪的徒弟，与诸葛元洪是师徒关系，与李珺是夫妻，与天神宫结盟。逍遥宫的敌人，天神宫的盟友。擅长形意拳，虚境强者。与薛辛一起行动，意图杀死赵喜。居住在九狼岛。与六足刀篪是盟友关系（假设）。\n禹皇门 | 禹皇创立的门派，位于禹州，秦十七和裴三进行战斗的地方\n李朝 | 剑宗宗主，李朝的大弟子，乌侯的师弟，天神宫的弟子\n摩尼寺 | 武林势力，与青湖岛、射日神山、嬴氏家族等结盟，派出五名僧人参与寻宝\n秦十七 | 禹皇门的虚境强者，向裴三挑战，与裴三进行战斗。\n裴三 | 雪莲教主，《潜龙榜》第一，与古世友有交集，逍遥宫的敌人，天神宫的盟友。可能是滕青山的敌人或盟友。拥有九州鼎。与秦十七进行战斗。修炼剑道和佛宗之道。\n滕青山 | 荆府主人，先天强者，被赵丹尘寻找；与赵丹尘有仇怨，与赵甫有仇怨；与瞎子剑圣有敌对关系；可能与滕青山有联系。妻子为李珺。拥有九州鼎和不死草。与裴三有敌对关系（可能）。与秦十七和裴三观看战斗。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "洪天城外，连绵排裂开大道惊人的三里之长，足足数十排的骑兵，一个个都抱着必死之心。哀兵并不可怕，可是当哀兵本身实力就抢，而且数量有如此多，战甲，战马也都是上等配备。还有两大虚境统领。\n这样的哀兵就可怕了！\n这一刻七万八千三百六十二名骑兵的战意彷佛凝结为一体，所有人心中都在怒吼咆哮，要将来犯之敌杀死！杀一个保本，杀两个赚了，杀十个，死了也就笑着死！\n“战！”“战！”“战！”\n七万八千三百六十二道吼声，震撼人心。\n天神宫中军大营中，雪莲教主，腾青山，李珺等人都在这。\n“不好。”雪莲教主秀美一簇，“我天神宫大军士气受到影响了。”\n横的怕不要命的。\n天神宫大军十七焉能不降？\n“看。”腾青山遥看前方，“那大和尚天神到了阵前。”\n两军对峙阵前，一身臧红长袍的大和尚笑眯眯地站在阵前，一张口，声音变仿佛天地间不断震荡的轰隆雷声：“洪天城幸存的孩子们，这短短数月，天神宫南北合攻洪天城，一路摧枯拉朽，到如今，也只剩下这最后一座城池，这数月来，洪天城死的人已经够多了。\n看看你们旁边的兄弟朋友，难道你们还想让他们去死？还嫌死的人不够多？放下刀兵吧，过平静安宁的日子吧。你们的妻子、儿子在等你们，放下刀兵吧。”\n即使之前，抱有必死之心的洪天城军士依旧有不少人收到影响，响起了儿子、孙子。\n“滚！”\n手持双剑的血红战甲秃头汉子猛地一声暴喝，声音好似砸在人心脏上，他怒瞪双目，仿佛一尊战神，“苏蒙克，你天神山大军短短数月，杀死我洪天城不知道多少弟子。现在来装好人。你这秃驴，滚！！”\n在他身侧的另外一名手持战刀的秃顶壮汉，也瞪眼暴喝道：“我洪天城汉子，是天地间最顶天立地的汉子。我等，生是洪天城的人。死，是洪天城的鬼！”\n“我洪天城近日已经准备好了。”\n“七万八千三百六十二位兄弟，还有我皱天长。”手持长刀秃顶壮汉嘶吼道\n以及我兄长尤石金，我兄弟二人，带领七万八千三百六十二为兄弟，已经准备好为洪天成殉葬，近日不杀够\n敌人血，在没有面目去见师祖？”\n“师祖有言————生若位男即杀人，不教男躯裹女心。：杀！杀！杀|！\n杀！进八万名骑兵一个个低沉的喝着，双目好想疯狂的孤狼般\n忽然，“轰隆隆阵前大地震颤，随即土地猛地爆开，同时一道庞然大物从这地底冒出，这怪物全身尽皆十一根根刺\n乍一看，有点类似于刺猬似的。他的脑袋完全是尖的，最明显的那六只耳朵。显得很是小巧，时而活动者。\n这怪物高达三丈，那尖脑袋上一双乌溜溜眼睛正朝四方看着。”吼，一道震撼人心灵的怒吼从这怪物喉咙中传出\n“哈哈……”\n“哈哈……”\n洪天城的两名虚境强者，此刻却是发出朗朗大笑，站在了这怪物的身侧。这类似刺猬的怪物也是站在两大虚境强者中央，阴冷地目光扫过天神宫一群人，再战天神宫大军中的裴三，李朝等人脸色都变了。\n“竟然是六耳钻地鼠！”\n“它竟然也来了。”\n裴三等人脸色变。而在远处摇摇观战的一群虚境强者们则是啧啧赞叹起来。\n“竟然是六耳钻地鼠。”在中军当中的滕青山，也是大吃一惊，“这六耳钻地鼠，可是九州大地上四大神兽之一。这洪天城这次看来耗费了不少代价，才将这六耳钻地鼠邀请过来。”\n九州大地上，虚境妖兽大多隐匿各处，很少出来。",
            "summary": "洪天城的七万八千三百六十二名骑兵怀着必死的决心，准备与入侵的天神宫军队进行决战。天神宫的中军大营中，雪莲教主和腾青山等人都在关注战局。这时，天神宫的大和尚苏蒙克出现在阵前，试图劝降洪天城的士兵。然而，洪天城的两名虚境强者和一个名为六耳钻地鼠的神兽出现，使得战局更加激烈。",
            "characters_in_summary": [
                "洪天城",
                "七万八千三百六十二名骑兵",
                "天神宫",
                "雪莲教主",
                "腾青山",
                "苏蒙克",
                "虚境强者",
                "六耳钻地鼠"
            ],
            "entity_info": "洪天城 | 洪天宗派的总舵所在地，位于幽燕之地\n天神宫 | 天神宫麾下，包括天深山的大军，已经将整个洪天城围的水泄不通。天神宫麾下，包括天深山的大军，已经将整个洪天城围的水泄不通。\n雪莲教主 | 《潜龙榜》第一，雪莲教主，与古世友有交集，逍遥宫的敌人，天神宫的盟友。可能是滕青山的敌人或盟友。拥有九州鼎。\n腾青山 | 归元宗弟子，诸葛元洪的徒弟，与诸葛元洪是师徒关系，与李珺是夫妻，与天神宫结盟。逍遥宫的敌人，天神宫的盟友。擅长形意拳，虚境强者。与薛辛一起行动，意图杀死赵喜。居住在九狼岛。与六足刀篪是盟友关系（假设）。\n李朝 | 剑宗宗主，李朝的大弟子，乌侯的师弟，天神宫的弟子\n摩尼寺 | 武林势力，与青湖岛、射日神山、嬴氏家族等结盟，派出五名僧人参与寻宝\n秦十七 | 禹皇门的虚境强者，向裴三挑战，与裴三进行战斗。\n裴三 | 雪莲教主，《潜龙榜》第一，与古世友有交集，逍遥宫的敌人，天神宫的盟友。可能是滕青山的敌人或盟友。拥有九州鼎。与秦十七进行战斗。修炼剑道和佛宗之道。\n滕青山 | 荆府主人，先天强者，被赵丹尘寻找；与赵丹尘有仇怨，与赵甫有仇怨；与瞎子剑圣有敌对关系；可能与滕青山有联系。妻子为李珺。拥有九州鼎和不死草。与裴三有敌对关系（可能）。与秦十七和裴三观看战斗。"
        },
        {
            "id": 1,
            "content": "可是——\n虚境妖兽当中还是有例外的，这些例外的虚境妖兽他们不甘心于在深山老林。也不甘心乾匿在某处。他们随心所欲，他们想要做他们喜欢的十七。比如——吃人！比如杀了等事情。\n九州大地上，有四头名气极大，连普通后天高手都知道的四大神兽。\n说是‘神兽’，是普通人畏惧它们的强大，所以才将它们认定为神兽。其实，这四大神兽其实也只是虚境妖兽……论实力，不一定就比其他虚境妖兽强。\n妖兽有很多种类，其中能被公认为‘神兽’的，只是极少数。只有实力是在是强，才会被成为神兽。\n这名气极大的九州四大神兽，它们都是自由的，不受人类控制的。可是它们有着自己的**……而且，他们的智慧丝毫不比人类差。所以，人类就可以通过**，来请这些妖兽帮忙出山。\n如果说邀请妖兽出山，四大神兽中最难度最低的就是“六耳钻地鼠”\n这六耳钻地鼠，老巢是在九州西南戎州。不过这六耳钻地鼠，极为的喜欢吃他最喜欢吃的一种水果“龙炎果”，可这种龙炎果价位的珍贵稀少，采摘非常的困难。六耳钻地鼠虽然强大也就一个罢了。很难找到龙炎果。\n所以——\n一般送过去足够的龙炎果，就可以请六耳钻地鼠办事。\n虚境妖兽虽然贪婪，残忍，可是有一点却是肯定的——守信！他们都很孤傲，虚境妖兽说到做到。这一次洪天城面临灭城之祸，便专门上禹皇门，耗费大量天地灵宝，请禹皇门帮忙，换的不少龙炎果。\n而后，通过龙炎果，加上禹皇门内又有懂得兽语的人。\n去和六耳钻地鼠交谈。如此，才请来了六耳钻地鼠！\n六耳钻地鼠别的不厉害，最厉害的一点——\n钻地！\n号称九州大地钻地速度第一。\n“哈哈，有了六耳钻地鼠。这裴三想要灭掉洪天城，也难了。”摩尼寺那位胖乎乎的少年僧人竟然仿佛孩子一样笑了起来，一点没高僧风范。\n“六耳钻地鼠，钻地极为了得。那洪天城兄弟二人，有六耳钻地鼠辅助。完全能可以轻易出现在战场任何一处。如此以来，天神宫就处于了劣势。”赢氏家族的三大强者也是饶有兴致观战。\n天神宫吃亏，他们才高兴。\n“大家慢慢看，看天神宫如何应付。”那禹童海咧嘴一笑，和身侧的另外一名虚境强者交流了一下眼神。这六耳钻地鼠，可就是他们禹皇门帮忙，洪天城才请来的。他们当然清楚。\n军阵之前，双方大军遥遥相对。\n裴三脸色难看起来，冷冷盯着远处，那傲然而立的洪天城两兄弟。\n“竟然被他们请来了六耳钻地鼠。”裴三脾气再好，也有些恼怒了。\n“师傅，怎么办？”此刻已经穿上一身铠甲的李朝传音问道，这身神甲正是那逍遥宫老宫主死后被他得到的。\n“哈哈，天神宫。你们不是要灭我洪天城吗？”那手持铁锏，一身血色战甲秃顶汉子哈哈大笑，“想灭我洪天城，就做好，被我洪天城狠狠咬一口的准备。我兄弟二人，还有这六耳钻地鼠就在这，要战，来吧！”\n“哈哈，战吧。”另外一名叫邹天长的汉子也大笑。\n“吼~~”\n六耳钻地鼠也是仰头嘶吼一声。\n顿时，洪天城大军发出滔天的一片喊声“战”之声，显然士气已经升到巅峰。\n“焰天长，尤石金。”裴三要看远处。冰冷的声音确实响彻整个战场，“你们红天成今天必灭，到了此时还想反咬一口？真是做梦。”\n一脸煞气的裴三一挥手，喝道：“攻！”\n顿时——\n“咚！”“咚！”“咚！”——\n数面大鼓在洪天城的四面八方都敲响，鼓声震天，天神宫所有军士们一个个都握紧手中兵器，一个个死死看着前方。在如此大军冲杀面前，他们都知道……不想死，就一往无前，直接往前冲！\n“冲！”\n“冲！”\n天神宫一支支军队，在各自军官命令下，彷佛开闸的洪水疯狂朝洪天城方向冲去。\n“兄弟们！”血色战甲男子猛地一仰头，脸部青筋暴露，嘶吼道，“我尤石金，今天和七万八千三百六十二位兄弟，一同杀敌，杀一个够本。杀两个赚了。杀十个，哈哈，咱们就算赢了。”\n“杀！”“杀！”“杀！”^\n在洪天城四面城墙下，近八万名骑兵一个个挥舞着手中兵器，驾着战马疯狂朝前方冲去。仿佛三色钢铁洪流，疯狂冲杀过去。\n“吼~~”六耳钻地鼠也是嘶吼一声，两大虚境强者几乎同时跃上六耳钻地鼠的背部。\n嗤嗤！\n六耳钻地鼠徐素地带着两大虚境强者，瞬间钻入打的当中。仅仅一眨眼功夫，在三里地外，天神宫大军内部，“轰隆隆~~”大地裂开，只见六耳钻地鼠带着两大虚境强者同时冒出。\n“杀死他们。”一袭白袍的裴三，一身神甲的李朝，以及手持着一根金色铁杵，穿着战靴的一身藏红色长袍的大和尚。这三大强者一跃便到了六足刀篪背上。\n呼~~\n六足刀篪双翼一震，便已经飞过去。",
            "summary": "九州大地上有四头被称为神兽的虚境妖兽，它们不受人类控制，但可以通过赠送它们喜欢的物品来请它们帮忙。其中最难邀请的是六耳钻地鼠，因为它喜欢一种名为龙炎果的水果，但这种水果非常珍贵稀少。当洪天城面临灭城之灾时，他们花费大量天地灵宝请禹皇门帮忙，换取了大量龙炎果，并通过这些龙炎果请来了六耳钻地鼠。六耳钻地鼠的钻地速度极快，可以帮助洪天城在战场上迅速移动，使得天神宫处于劣势。",
            "characters_in_summary": [
                "六耳钻地鼠",
                "洪天城",
                "禹皇门"
            ],
            "entity_info": "六耳钻地鼠 | 九州大地上四大神兽之一，被洪天城邀请来帮助抵抗天神宫大军。\n洪天城 | 洪天宗派的总舵所在地，位于幽燕之地，被天神宫大军包围。\n禹皇门 | 禹皇创立的门派，位于禹州，秦十七和裴三进行战斗的地方\n天神宫 | 天神宫麾下，包括天深山的大军，已经将整个洪天城围的水泄不通。\n雪莲教主 | 《潜龙榜》第一，逍遥宫的敌人，天神宫的盟友，可能是滕青山的敌人或盟友。拥有九州鼎。\n腾青山 | 归元宗弟子，诸葛元洪的徒弟，与诸葛元洪是师徒关系，与李珺是夫妻，与天神宫结盟。逍遥宫的敌人，天神宫的盟友。擅长形意拳，虚境强者。与薛辛一起行动，意图杀死赵喜。居住在九狼岛。与六足刀篪是盟友关系（假设）。\n李朝 | 剑宗宗主，李朝的大弟子，乌侯的师弟，天神宫的弟子"
        }
    ]
}