{
    "chapter_title": "第五百零一章  追逐神甲 ",
    "chapter_summary": "强大的武者裴三曾一掌击毙逍遥宫老宫主，令目睹一切的滕青山深感震撼。裴三的弟子尤石金被裴三击伤，拥有两套珍贵神甲。为了争夺神甲，滕青山与裴三的另一名弟子裴浩以及兽王展开竞争，三人分别追踪六耳钻地鼠。裴三提醒滕青山加快步伐，并承诺若成功夺得神甲，将给予丰厚回报。然而，滕青山的决定使裴浩和兽王对他产生敌意。滕青山与六足刀篪共同追踪虚境强者尤石金及其弟弟邹天长尸体。尤石金试图用神甲部件引开滕青山，以拉开距离。但滕青山识破计谋，继续紧追。尤石金的伤势逐渐加重，无法逃脱滕青山的追捕。",
    "characters_in_summary": [
        "滕青山",
        "裴三",
        "尤石金",
        "裴浩",
        "兽王",
        "六耳钻地鼠",
        "六足刀篪",
        "逍遥宫老宫主",
        "邹天长"
    ],
    "pre_entity_info": "滕青山 | 荆府主人，先天强者，被赵丹尘寻找；与赵丹尘有仇怨，与赵甫有仇怨；与瞎子剑圣有敌对关系；可能与滕青山有联系。妻子为李珺。拥有九州鼎和不死草。与裴三有敌对关系（可能）。与秦十七和裴三观看战斗。\n裴三 | 雪莲教主，《潜龙榜》第一，与古世友有交集，逍遥宫的敌人，天神宫的盟友。可能是滕青山的敌人或盟友。拥有九州鼎。与秦十七进行战斗。修炼剑道和佛宗之道。\n尤石金 | 虚境强者，与邹天长是兄弟，被裴三和滕青山击败，最后死亡。\n六耳钻地鼠 | 九州大地上四大神兽之一，被洪天城邀请来帮助抵抗天神宫大军。与滕青山是盟友关系（假设）。\n六足刀篪 | 妖兽伙伴，与滕青山是盟友关系\n逍遥宫老宫主 | 逍遥宫老宫主，虚境强者，与天神宫有敌对关系，已经死去\n邹天长 | 虚境强者，与李朝战斗，被李朝杀死。\n李朝 | 剑宗宗主，李朝的大弟子，乌侯的师弟，天神宫的弟子。与裴三有敌对关系，与滕青山有未知关系。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“裴三的实力何等强大。当初他一掌拍击在逍遥宫老宫主体表神甲之上，就令老宫主生机断绝死去。”滕青山不由屏息“这个尤石金，也中了裴三一掌。攻击也是生机断绝。他现在身上，可是有两套神甲！”\n一套神甲，就足以让虚境强者们抢套，两套神甲其中还有一套仅次于至高战甲的洪天神甲”其诱惑力可想而知。\n滕青山也很是心动。\n嗖！嗖！\n裴浩、兽王二人几乎同时钻进地底。\n“他们二人？”滕青山瞬间猜出来“他们肯定是得到裴三传令，让他们去截住六耳钻地鼠，得到那两套神甲。可是这裴三却没有传音给我”滕青山也明白，裴三并未将滕青山真正当成天神宫嫡系人马。\n呼！\n六足刀篪已经飞到了滕青山身侧。\n远处的裴三见到这一幕，眉头微皱，但是紧接着也连传音给滕青山：“呼和，那尤石金中了我一掌，…必死无疑，赶快去追。那六耳钻地鼠也是受伤，钻地肯定不快，你乘六足刀篪应该能追上。若你追上得到那两套神甲，你自己取一套，将其中一套给予我天神宫，我必有重谢！”\n他的声音还在滕青山耳边回荡，滕青山已然跃上六足刀篪背部。\n“刀篪！”滕青山指向地底。\n嗤嗤！\n六足刀篪迅速撕裂大地，钻入地底深处。远处裴三、重伤的李朝以及天神，苏蒙特，三人站在一起、大和尚苏蒙特转头看向裴三，疑惑道：“宫主，那刀篪刚才突然飞回去，肯定是受到呼和的召唤。他不让我们去追，他自己去追，这呼和有些””。\n裴三淡漠一笑：“他是客卿，又非我天神宫仆人，我岂能命令他？况且那六足刀篪是虚境妖兽，更非我等仆人，可以随意调遣。”\n话是如此，理是如此。\n可是在天神苏蒙特，等人眼里，他们的宫主裴三，那是高高在上的存在。容卿“呼和，这么做，就是不识抬举。\n“以后，你们和这呼和，当不成朋友没事。但是切勿成了敌人。”裴三传音嘱托道“虽然我天神宫不惧他，可是真和他成了敌人，会有不少麻烦事的。”裴三脑海中浮现起了那头岛屿上的不死凤凰。\n那凤凰之母，的确让裴三很是忌惮。毕竟凤凰之母速度太快，要偷袭骚扰，裴三一点法子没有。而且论实力，凤凰之母也极为可怕。\n裂三可不想因为一个呼和”和凤凰之母对上。\n“是，宫主（师傅）。”李朝，苏蒙特二人虽然疑惑，可还是应命。",
            "summary": "裴三是一位强大的武者，他曾一掌击毙逍遥宫的老宫主。滕青山目睹了这一切，他对裴三的实力感到震惊。此时，裴三的弟子尤石金也被裴三击伤，身上有两套珍贵的神甲。滕青山和裴浩、兽王两人为了争夺这两套神甲，分别潜入地底追踪六耳钻地鼠。裴三提醒滕青山尽快追赶，并承诺如果他成功夺得神甲，会给予他丰厚的回报。然而，滕青山的决定让裴三的两名弟子裴浩和兽王与他产生了敌意。",
            "characters_in_summary": [
                "裴三",
                "滕青山",
                "尤石金",
                "裴浩",
                "兽王",
                "逍遥宫老宫主"
            ],
            "entity_info": "裴三 | 雪莲教主，《潜龙榜》第一，与古世友有交集，逍遥宫的敌人，天神宫的盟友。可能是滕青山的敌人或盟友。拥有九州鼎。与秦十七进行战斗。修炼剑道和佛宗之道。\n滕青山 | 荆府主人，先天强者，被赵丹尘寻找；与赵丹尘有仇怨，与赵甫有仇怨；与瞎子剑圣有敌对关系；可能与滕青山有联系。妻子为李珺。拥有九州鼎和不死草。与裴三有敌对关系（可能）。与秦十七和裴三观看战斗。\n尤石金 | 虚境强者，与邹天长是兄弟，被裴三和滕青山击败，最后死亡。\n逍遥宫老宫主 | 逍遥宫老宫主，虚境强者，与天神宫有敌对关系，已经死去\n六耳钻地鼠 | 九州大地上四大神兽之一，被洪天城邀请来帮助抵抗天神宫大军。与滕青山是盟友关系（假设）。\n李朝 | 剑宗宗主，李朝的大弟子，乌侯的师弟，天神宫的弟子。与裴三有敌对关系，与滕青山有未知关系。\n六足刀篪 | 妖兽伙伴，与滕青山是盟友关系"
        },
        {
            "id": 1,
            "content": "地底当中，滕青山在六足刀篪背部，六足刀篪的六肢屈伸上，六足刀篪的六根刀臂包囊着全身。那根根尖剌更是形成漩涡状，一时间，六足刀篪化作一巨型电钻不断钻裂着上壤，以可怕速度前进。\n嗖！嗖！\n“哈哈，果然。”滕青山双目发亮“这六耳钻地鼠的速度，明显没有完好状态时快了，此刻，竟然比刀篪的速度还要略慢些滕青山领域中，清晰感应到地底下方大概十里处，那代表六耳钻地鼠的强大灵魂气息正不断地钻地前进。在这道气息之上，还有一道略微小些的虚境强者气息，应该就是那尤石金。\n显然，双方距离在不断缩进。\n“你逃不掉的。”滕青山眼睛微微眯起。\n“吼~”六足刀篪也发出一声兴奋的吼声，显然之前追不上六耳钻地鼠令他很不满。\n“不好。”\n面色苍白正在六耳钻地鼠背上的虚境强者尤石金”环抱着他兄弟，邹天长，的尸体，紧紧低伏在六耳钻地鼠背上“后面那头妖兽速度好快，六耳钻地鼠的速度比它还要略慢些。”\n他清晰感应到，后面两道虚境气息正不断靠近。\n之前的兽王、裴浩早就被他甩开，如今还追着他的，唯有滕青山和六足刀篪。\n“就是那天神宫主，击伤了六耳钻地鼠。否则，那妖兽岂能追上。”尤石金焦急的很。\n“噗！”焦急之下，一口鲜血不由从嘴里喷出。\n尤石金轻轻一抹嘴角鲜血，脸色愈加苍白：“天神宫主的确强大，如果我穿的不是仅次于至高战甲的，洪天神甲，。而是普通的神甲，恐怕那一掌，足以隔着神甲将我直接击杀可就是洪天神甲，我的脏脓有了裂痕。”\n“如果不交手激战，恐怕也只能维持半个时辰性命。”尤石金很清楚这一点。\n然而就这么一会儿，后面追着的滕青山、六足刀篪，距离他们已经只剩下五里地。\n“只能这样了。\n尤石金一咬牙。低头看看怀里兄弟。天长，哥对不起你了。”说着，尤石金双手缓缓冒出火焰，渗透讲入邹天长的尸体当中，虚境强者用火行之力聚集的火焰之下，只听得，嗤嗤，的声音，邹天长尸体瞬间化为飞灰。\n只剩下空荡荡的一套深绿色神甲。\n此刻…，双方只剩下四里地距离。\n“哼！”尤石金抓着深绿色神甲的头盔，猛地一扔。头盔仿佛一道流星直接朝后方飞去，上壤在蕴含天地之力的头盔面前几乎没阻力，几乎瞬间，这个头盔就冲到了滕青山的身前。\n“嗯？”滕青山清晰感应到一股强大天地之力激射过来。\n滕青山挥动开山神斧挡住。”挡！”的一声，神甲头盔被开山神斧挡下，滕青山连一伸手抓住。\n“咦？这是？”\n滕青山瞬间判断出来，这神甲头盔，应该就是死去的邹天长所穿的。”\n“哈哈你不是要神甲吗？哈哈，去拿吧。”尤石金张狂的声音在滕青山耳边响起，同时，又是一道蕴含天地之力的神甲部分朝滕青山飙射过来，滕青山再一次用开山神斧挡下。\n抓着这一只臂甲：“一个臂甲？”\n此刻滕青山和尤石金的距离已经缩小到两里地。\n嗖！\n又是一道蕴含天地之力的神甲部件飞过来，不过这一次，并非直接飞向滕青山。而是朝滕青山身侧大概数十丈处飞去。\n“嗤嗤～～”六足刀篪很通人心意的猛地一转就拐了个弯，将那道扔飞出去的神甲部件给挡住，滕青山接过来一看，通体深绿色的一只战靴。\n“一只战靴？难道我穿一只？”滕青山觉得有些不妙。\n因为因为拐了数十丈，令双方距离略微拉大。\n嗖！\n又是一道蕴含天地之力的神甲部件飞来，不过这一次，神甲部件是朝滕青山旁边大概两三百丈处飞去，这可超过一里地了。六足刀篪又一次拐了个弯，滕青山并没有阻止，这次他再次收获了一件神甲部件。\n是一只腿甲。\n“哼，这尤石金果然不怀好意。给我的东西没几个好用，…只战靴，一只臂甲，一只腿甲。尽量不给我凑成一对。而且，距离越拉越远。”滕青山完全明白了。\n“现在，我岂会在上你的当。”\n滕青山丝毫不担心。\n此刻双方距离为三里，六足刀篪正在不断拉近着距离。\n嗖！\n又是一件被天地之力包囊着极速穿极而来的神甲部件，可这一次和，滕青山距离就更大了。大概有两里地。\n六足刀篪又要转弯。\n“刀篪。”滕青山连传音喝了声，同时指引方向。\n六足刀篪明白滕青山的意思，它也不笨，滕青山这么一指引，它也懂得了之前中了别人的小计谋。用神甲部件诱惑，逐渐拉开距离一旦拉开到三十四里外，要追可就太难了。\n尤石金感应到后面的滕青山、六足刀篪并没有改变方向去追神甲，不由一惊，立即又拿出另外一个臂甲朝距离滕青山大概一里处扔去。\n“哼。”后面追赶的滕青山，根本不理会，继续追着。\n双方距离已经缩小到一里半。\n“怎么，不要神甲了？”尤石金的声音传入滕青山耳中，同时，又是一道天地之力包囊着的神甲部件朝滕青山旁边仅仅数十丈飞去“这件可是神甲的内甲。”\n“刀蔬。”滕青山连让六足刀篪转个弯。\n呼！\n数十丈而已，六足刀篪划了一个弧线，滕青山就得到了这一件神甲部件ｘ内甲。\n通体深绿色的神甲，手抹在上面一阵阵冰凉。内甲是虚境强者们最喜欢穿着的部分，因为内甲可以穿在衣服内而一般情况下，虚境强者是懒得全身套上一身神甲的，所以一件内甲堪比小半件神甲。\n“数十丈而已。”滕青山传音嗤笑一声“尤石金，你的小心刻已经被我看透。你休想将我甩开。”\n“你天神宫的人，休想得到神甲。”尤石金怒而传音道。\n“我不是天神宫的人，之前，我并没有出手去杀你。”滕青山传音道。\n“休想骗我。”\n尤石金传音怒道“这头妖兽之前可是参战，你说刚才未出手杀我，恐怕是你未虚境大成。所以那天神宫宫主不放心你出手吧。”\n传音的同时，士石金嘴角也是忍不住又吐出一口鲜血。\n滕青山察觉到士石金说话不对劲，似乎受伤挺严重的。\n“尤石金，我劝你还是别跑了，你现在恐怕已经离死不远了。不要再挣扎了。”滕青山传音过去。",
            "summary": "滕青山和他的六足刀篪正在追踪虚境强者尤石金和他弟弟邹天长的尸体。尤石金试图通过抛出神甲部件来引诱滕青山改变方向，从而拉大他们之间的距离。然而，滕青山看穿了他的计谋，继续紧追不舍。在这个过程中，尤石金的伤势越来越严重，无法逃脱滕青山的追捕。",
            "characters_in_summary": [
                "滕青山",
                "六足刀篪",
                "尤石金",
                "邹天长",
                "神甲部件"
            ],
            "entity_info": "滕青山 | 荆府主人，先天强者，被赵丹尘寻找；与赵丹尘有仇怨，与赵甫有仇怨；与瞎子剑圣有敌对关系；可能与滕青山有联系。妻子为李珺。拥有九州鼎和不死草。与裴三有敌对关系（可能）。与秦十七和裴三观看战斗。\n六足刀篪 | 妖兽伙伴，与滕青山是盟友关系\n尤石金 | 虚境强者，与邹天长是兄弟，被裴三和滕青山击败，最后死亡。\n邹天长 | 虚境强者，与李朝战斗，被李朝杀死。\n裴三 | 雪莲教主，《潜龙榜》第一，与古世友有交集，逍遥宫的敌人，天神宫的盟友。可能是滕青山的敌人或盟友。拥有九州鼎。与秦十七进行战斗。修炼剑道和佛宗之道。\n逍遥宫老宫主 | 逍遥宫老宫主，虚境强者，与天神宫有敌对关系，已经死去\n六耳钻地鼠 | 九州大地上四大神兽之一，被洪天城邀请来帮助抵抗天神宫大军。与滕青山是盟友关系（假设）。"
        }
    ]
}