{
    "chapter_title": "第五百零八章  危急！ ",
    "chapter_summary": "大夫在三天后确认了李珺怀孕的消息，让整个府邸充满欢乐气氛。滕青山和李珺开始为孩子名字和未来规划做准备，但被突如其来的访客打断。滕青山让李珺的侍女处理大量文件，因李珺身体有恙。与此同时，幽州的雪莲教和天神山的神卫军准备与青州军队汇合，攻打扬州。裴三率大军攻占扬州，并集结八十万大军到边界。诸葛元洪得到情报，推测出天神宫将对扬州发动突然进攻，连夜告知滕青山。",
    "characters_in_summary": [
        "滕青山",
        "李珺",
        "大夫",
        "侍女",
        "裴三",
        "诸葛元洪"
    ],
    "pre_entity_info": "滕青山 | 荆府主人，先天强者，被赵丹尘寻找；与赵丹尘有仇怨，与赵甫有仇怨；与瞎子剑圣有敌对关系；可能与滕青山有联系。妻子为李珺。拥有九州鼎和不死草。与裴三有敌对关系（可能）。与秦十七和裴三观看战斗。\n李珺 | 滕青山的妻子，荆府的主人之一\n侍女 | 滕青山的侍女，协助滕青山进行各种活动。\n裴三 | 天神宫的宫主，与滕青山有敌对关系\n诸葛元洪 | 归元宗宗主、滕青山的师父、与古雍有冲突、与天神宫勾结；可能是滕青山的师父。\n滕兽 | 滕青山的朋友，天风家族的成员。\n薛辛 | 未知、与赵喜有敌对关系、与滕青山、六足刀篪发生冲突\n江宁 | 位于九州大地的城市，滕青山的居住地。滕永雷和其他三名腾家庄男人在一名黑甲军军士的带领下到达这里，寻找滕青山的帮助。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "这大夫来检查一次却根本没发现李珺有，喜脉”不过待得三天后，婴儿胚胎又长大些，这大夫总算摸到了喜脉。顿时，整个府邸都陷入一股欢庆气氛当中，滕青山每天也是笑呵呵的。\n诸葛元洪知道后，更是亲自来探望。\n七月二十八这天。\n李珺正坐在躺椅上，笑盈盈看着正在练习，三体式”琢磨生死之道的滕青山。\n“知道小珺有身孕，没想到练拳悟道，似乎也顺畅不少。”滕青山，闺着眼，回味刚才领悟到的一些奥妙。随即睁开眼，朝练武场旁边的李珺看去，这一看，滕青山微微一愣，安安静静躺着的李珺脸上有着一丝母性的光辉。\n“难怪有人说，有身孕的女人是最漂亮的。”滕青山心中暗道。\n随即走过去。\n“青山，练完了？”李珺笑着道“我刚才一直在想，我们的孩子出世，该叫什么好。以后又该怎么教孩子。”\n“名字？”滕青山思忖着说道“我是，青，字辈，我孩子就是，洪，字辈滕洪涛？滕洪宁？滕洪妍？男女都没确定，到底该叫什么，这得好好想想。这样，孩子出世还舁着，以后再问问我爹娘。”\n李珺一怔，点头道“对，该问问公公婆婆。”\n“爹和娘，他们还不知道。”滕青山一想到父母，脸上不自禁露出一丝笑容。\n父亲滕永凡，是一个很传统的父亲。\n当年自己即将十六岁时，父亲就自己赶快成亲娶妻生子。而且还要多娶几个……在父亲眼里，有本事的男人才能三妻四妾的。\n香火传承，在父母眼里可重的很。\n“快了，到时候，在爹娘面前公布身份。再告诉他们，我娶妻了，还有孩子了。”滕青山一想到，那种情况下父母表情，不由愈加期待。\n滕青山蹲下来，耳朵贴在李珺腹部。\n“小珺，等以后孩子出生，如果是女的，我一定要将她教成知书达理，温婉动人的女子。嗯，女孩不需要太强，不过最起码也要是先天高手。如果是男的，这男人就需要更强武力将他培养成虚境强者！”滕青山便贴着李珺腹部听着，嘴里边说着。\n李珺不由捂嘴直笑：“先天，虚境？”\n“怎么，你不信？”滕青山抬头。\n“信，信。”李珺连点头。\n就在这时候“砰！”“砰！”院门处传来敲门声。\n“圣女殿下，有教内的事需要圣女殿下批阅。”一道悦耳声音传来。",
            "summary": "一位大夫起初没有发现李珺怀孕，但在三天后终于确认了她怀有身孕。这个消息让整个府邸充满了欢乐的气氛。滕青山和李珺开始为孩子的名字和未来规划做准备。然而，这时有人来访，打断了两人的谈话。",
            "characters_in_summary": [
                "滕青山",
                "李珺",
                "大夫",
                "府邸"
            ],
            "entity_info": "滕青山 | 荆府主人，先天强者，被赵丹尘寻找；与赵丹尘有仇怨，与赵甫有仇怨；与瞎子剑圣有敌对关系；可能与滕青山有联系。妻子为李珺。拥有九州鼎和不死草。与裴三有敌对关系（可能）。与秦十七和裴三观看战斗。\n李珺 | 滕青山的妻子，荆府的主人之一\n府邸 | 滕青山居住的地方，内有练武场，分为内院和外院，滕青山他们在内院生活，丫鬟和护卫在外院。\n诸葛元洪 | 归元宗宗主、滕青山的师父、与古雍有冲突、与天神宫勾结；可能是滕青山的师父。\n滕兽 | 滕青山的朋友，天风家族的成员。\n薛辛 | 未知、与赵喜有敌对关系、与滕青山、六足刀篪发生冲突\n江宁 | 位于九州大地的城市，滕青山的居住地。滕永雷和其他三名腾家庄男人在一名黑甲军军士的带领下到达这里，寻找滕青山的帮助。"
        },
        {
            "id": 1,
            "content": "滕青山眉头一皱，直接走到院门口，打开院门。\n只见一名绿衣少女正捧着足足有一尺厚的大量纸张站在门口，李珺是雪莲教代教主，雪莲教许多事情都需要她批阅。\n“大人。”绿衣少女连行礼。\n滕青山皱眉连道：“这些琐事就不要再来烦你们圣女殿下了，她身体有恙。上次我不在，你们将那么多信件给她批阅。\n这次我直接告诉你，将这些东西都送走。近期没有我允许不要再来烦扰你们圣女殿下，知道吗？”\n“可，可教主她”绿衣少女有些迟疑。\n“圣女有恙，不能再批阅这些，你可以直接这么回禀你们教主。”滕青山吩咐道。\n绿衣少女一怔，便连行礼道：“是，大人。”\n捧着那厚厚一叠纸张，绿衣少女迅速离去。\n幽州境内，一间阴暗的书房内，一只细蜡烛在嗤嗤燃烧着。一身黑袍的裂三正坐在书桌前，在翻阅着一本蓝皮线装本书籍。\n“宫主（爹）。”外面传来声音。\n“进来。”裴三放下书籍。\n一身紫袍的裴雪莲和一身藏红色僧袍的大和尚并肩走了进来。\n“苏蒙特。”裴三抬头看着大和尚，吩咐道”你天神山一脉的，神卫军，如今应该完全进入幽州了吧。”\n“宫主。”天神“苏蒙特，点头道，神卫军十万军士已经进入幽州……而且，和雪莲小姐的雪莲教，血莲军，四万人汇合。一共足足十四万人军士。”\n裴三看向裴雪莲。\n裴雪莲笑道：“爹，青州事情这次是我亲自安排的。”小珺这小妮子现在和呼和在一起。还说，身体有恙”根本不管教内事情。在青州，这数月来一直养精蓄锐的八十万大军已经朝青州，扬州边界出发。\n估计一个月之内，应该能集结完毕。”\n“普通军队，速度就是慢。”裴三摇头。\n“神卫军，血莲军是那么好招人的么？”。裴雪莲撇嘴无奈道“苏蒙特这大和尚，可是有整个大草原为根基，数百年，不过也才有神卫军十万！我雪莲教在青洲也过百年，也只有四万血莲军。”\n神卫军，血莲军，那都是堪比银蛟军，黑甲军的军士。其中的军士个个都拥有内劲。\n辈三起身，走到窗户前。\n昏暗的烛光映照的一身黑袍的裴三更让人心悸，低沉声音传来小莲、我天神宫辖下的：屠元卫，也该出动了，你亲自去安排，将一万两千名屠元卫都调遣过去。此次，扬州务必一举拿下！”屠元卫？”裴雪莲听的大喜，那大和尚，苏蒙特，也是一惊。\n天神宫麾下分好几大支脉，而天神山支脉人手最多。\n不过血莲军，神卫军，都是各支脉人马。而屠元卫，却是直属于天神宫的最精英军队。据传，屠元卫内人人都穿着上等的战甲，而且，每一名屠元卫军士都是一流武者。这是一支完全由一流武者组成的军队！\n裴雪莲暗道“若非当年师兄去大延山一趟，这屠元卫还没这么多。”\n“不过，攻打青州，幽州。爹都没派遣屠元卫，可攻击扬州却一“裴雪莲很自信，扬州这次，肯定会被迅速攻克！”灭东部青州，靠的是天神宫在青州原先根基。\n灭东北幽小，靠的是天神山那凶悍的草原大军，海量的军队，加上虚境强者足以吞噬整个幽州。\n“军士们早已疲乏。”裴三站在窗前，低沉声音传来“而且青湖岛肯定有样学样，会用各个小军队来偷袭，所以，此次灭扬州，就，用精英。雪莲军，神卫军十四万，足以抵过百万大军。还有屠元卫一全部是一流武者的屠元卫，一万两千名！没有任何城池能够阻拦他们。”\n“一击即溃！”\n“让这最精英笺队，带领那八十万普通军队，横扫整个扬州。”",
            "summary": "滕青山交代李珺的侍女将大量需要批阅的纸张送走，因为李珺的身体有恙。同时，幽州的雪莲教和天神山的神卫军已经全面进入幽州，准备与青州的军队汇合。裴三下令让裴雪莲亲自去安排，将一万两千名屠元卫调遣过去，以便一举攻占扬州。",
            "characters_in_summary": [
                "滕青山",
                "李珺",
                "侍女",
                "裴三",
                "裴雪莲"
            ],
            "entity_info": "滕青山 | 荆府主人，先天强者，被赵丹尘寻找；与赵丹尘有仇怨，与赵甫有仇怨；与瞎子剑圣有敌对关系；可能与滕青山有联系。妻子为李珺。拥有九州鼎和不死草。与裴三有敌对关系（可能）。与秦十七和裴三观看战斗。\n李珺 | 滕青山的妻子，荆府的主人之一\n侍女 | 滕青山的侍女，协助滕青山进行各种活动。\n裴三 | 天神宫的宫主，与滕青山有敌对关系\n府邸 | 滕青山居住的地方，内有练武场，分为内院和外院，滕青山他们在内院生活，丫鬟和护卫在外院。\n诸葛元洪 | 归元宗宗主、滕青山的师父、与古雍有冲突、与天神宫勾结；可能是滕青山的师父。\n滕兽 | 滕青山的朋友，天风家族的成员。"
        },
        {
            "id": 2,
            "content": "裴三嘴角泛起～丝笑意。\n仿佛整个扬州，在他裴三麾下大军攻击之下，已经完全崩溃。\n“你们出去吧。”小莲，那八十万大军务必最快赶到边界集结。”\n裴三挥手道。\n“是。”\n辈雪莲，天神，苏蒙特，二人都恭敬退去，书房内也只剩下站在窗户前的裂三独自一人。裴三眼睛眯起，双眸中有着骇人的冷芒：“摩尼寺……摩尼寺，别急，很快，很快就来了。”\n如今的滕青山，还沉浸在即将身为人父的喜悦当中，丝毫不知一场血雨腥风即将降临。\n江宁郡城，归元宗诸葛元洪书房中。\n“家主，这是青州传来的紧急情报。”一名青袍银发老者恭敬将一小叠纸张放在诸葛元洪书桌上，诸葛元洪平静地接过，翻下来一看，随着观看，他的表情愈来愈难看。呼！诸葛元洪站了起来。\n“你先出去。”诸葛元洪挥手道。\n“是。”\n青袍银发老者退去后，诸葛元洪关上书房房门，窗户，而后立即跑到一旁书架中，从一本厚厚书籍中取出了五张纸。\n将这五张纸，和刚刚收到了六张纸放在一起。\n“原来如此。”诸葛元洪看着这十一张纸张上记载的内容“看来这赶路速度极快，最新出现在青州，扬州边界的军队，应该是黑甲军一般的精英军队，如此，才能解释的通。”\n“迹有……原来这些调军，还有如此深意。”自从青州被雪莲教统领后，雪莲教对于整个青州投降的大量原属于逍遥宫的军队进行整编，调离原先驻地，驻扎到另外一处。正因为这段时期调遣频繁……上一次得到情报，诸葛元洪虽然觉得不太对劲，却没敢肯定。\n可是根据两次情报一合，诸葛元洪根据条条蛛丝马迹，推理出一个骇人结果……“天神宫，就将在近期，会对扬州发动突然进攻！”诸葛元洪额头都隐隐冒汗。恐怕整个九洲大地绝大部分人都会认为，天神宫在灭掉逍遥宫，洪天城，占领九州之两州后。应该会休养生息……而且，各种情报也表明，原本的草原大军很多都开始向草原撤退。没有草原大军，天神宫凭什么进攻其他此？\n所以，天下人如今都享受着这平静。恐怕等天神宫真的开始摧枯拉朽般进攻才会惊醒。\n当晚，诸葛元洪就离开了江宁郡城，赶往宜城。\n“砰！”“砰！”\n敲门声不断响起。\n“这深更半夜，师傅怎么赶过来了。”滕青山套上衣服，从屋子跑出来，打开了院门，外面正是眉宇间有着焦急之色的诸葛元洪。\n“师傅，快进来。”\n滕青山一边弓领诸葛元洪进来，一边询问“什么事，让师傅这么晚过来？”如此时候，城门都早关了，诸葛元洪是跳跃过城墙进宜城的。\n“你先看看这些东西。”诸葛元洪顾不得多说，就递过一大叠纸张“我在上面已经圈出来一些最重要的情报。”",
            "summary": "裴三率领的大军攻占了整个扬州。裴三命令部下尽快集结八十万大军到边界。同时，诸葛元洪收到情报，推测出天神宫将在近期对扬州发动突然进攻。诸葛元洪连夜赶往宜城，将这个重要信息告诉滕青山。",
            "characters_in_summary": [
                "裴三",
                "部下",
                "诸葛元洪",
                "滕青山",
                "扬州",
                "边界",
                "天神宫",
                "宜城"
            ],
            "entity_info": "裴三 | 天神宫的宫主，与滕青山有敌对关系\n诸葛元洪 | 归元宗宗主、滕青山的师父、与古雍有冲突、与天神宫勾结；可能是滕青山的师父。\n滕青山 | 荆府主人，先天强者，被赵丹尘寻找；与赵丹尘有仇怨，与赵甫有仇怨；与瞎子剑圣有敌对关系；可能与滕青山有联系。妻子为李珺。拥有九州鼎和不死草。与裴三有敌对关系（可能）。与秦十七和裴三观看战斗。\n扬州 | 一个城市名称、归元宗位于此\n天神宫 | 天神宫的总部，位于九州大地\n宜城 | 滕青山所居住的府邸，外院练武场用于教导少年们学习内家拳\n李珺 | 滕青山的妻子，荆府的主人之一\n府邸 | 滕青山居住的地方，内有练武场，分为内院和外院，滕青山他们在内院生活，丫鬟和护卫在外院。\n滕兽 | 滕青山的朋友，天风家族的成员。"
        }
    ]
}