{
    "chapter_title": "第五百四十六章  名册 ",
    "chapter_summary": "滕青山决定形意门永不争霸天下，这让诸葛元洪感到担忧。滕青山解释说，他追求的是长盛之道，而非争霸天下的虚名。虽然诸葛元洪不能完全理解，但他还是接受了滕青山的决定。与此同时，滕家庄的人被正式纳入形意门，滕青山开始安排归元宗的迁移事宜。李珺在滕青山的陪伴下顺利生下了一个孩子，为了形意门的发展，滕青山决定尽快扩大势力，尽管这会让他在初期忙碌，但会使形意门更早地强大起来。然而，在这个特殊的日子里，滕青山的心情却无法保持平静。",
    "characters_in_summary": [
        "滕青山",
        "诸葛元洪",
        "李珺"
    ],
    "pre_entity_info": "滕青山 | 年轻武者，拥有内家拳绝技，目标是创立自己的宗派。他与归元宗宗主诸葛元洪关系密切，同时也在扬州与青湖岛有仇怨。目前面临是否放弃创立自己的宗派，转而加入归元宗的抉择。妻子为李珺。\n诸葛元洪 | 归元宗宗主，滕青山的师傅。他在面对滕青山创立自己宗派的问题上面临抉择。\n李珺 | 滕青山的妻子，与滕青山共同居住在宜城。\n裴三 | 天神宫的宫主，与滕青山有敌对关系。承认调遣大军，特别还调遣了神卫军，血莲军以及屠元卫，准备南下攻击扬州。\n禹皇门 | 一个强大的宗派，禹皇门的成员包括禹童海、柳夏等虚境强者，与归元宗有一定的联系。\n射日神山 | 申公屠所在的虚境势力，与柳夏、禹童海合作对付荆意（滕青山）。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“青山！”诸葛元洪急匆匆走进东华苑当中，一眼便看到不远处，正坐在石桌旁的二人——滕青山以及外公‘滕云龙’。\n“诸葛宗主。”滕云龙哈哈笑着站起，拱手道。\n“滕老伯。”诸葛元洪也拱手笑道，随即看向滕青山，有些焦急连道，“青山，我刚刚听说。你形意门将来永不争霸天下？你怎么这么糊涂。你这么通告天下，不是让你后代子弟永远只能龟缩于那五郡之地？”\n“师傅。”滕青山笑着摇头，“我有我的想法。”\n“你，唉……”诸葛元洪摇头叹息，“你之前和我说过，你这形意门要走接近‘万象门’一路。可是。你也不必通告天下啊！这样，不是把路给堵死了吗？”\n通告天下，可非开玩笑的。\n那等于受到天下万民的监督，一旦形意门妄图扩大地盘，那就是违背民心，受到天下人嗤笑。形意门大军若向外征战，首先道理上就站不住脚。士气自然低落、内部不稳，如此……根本没扩大的机会。\n“师傅。”滕青山摇头，“争霸天下所为何？”\n“不管是秦岭天帝，还是禹皇。终究只是一时称霸天下。他们一死，天下照样分崩离析！称霸时，天下死伤无数。而天下分裂时，又死伤无数人。这一统一，再一分裂！对天下并无好处。对宗派也无好处。”\n“何苦统一天下？”\n滕青山遥看南方，“那释迦祖师就看得透，他达到至强者境界后。便创造了众多的佛宗秘典。而且，还让佛宗以宗教形式遍布戎州、凉州！令戎州、凉州的民众，对摩尼寺绝对忠诚。如此，才是长盛之道！”\n宗教，对人的影响是极为惊人的。\n“青山，可你形意门不是摩尼寺，并非宗教。”诸葛元洪摇头道，在他看来就算不争霸天下，也不必通告天下。如此才有转圜余地。\n“好了，不说了。”诸葛元洪也知道现在说什么都晚了。\n滕青山一笑，没多说，只是暗想……\n等十年，二十年后，看到那时候的形意门。天下人才会知道‘内家拳’的特殊。\n“滕老伯，写什么呢？”诸葛元洪走到滕云龙身侧。\n滕云龙站在石桌前，指了指石桌上的名册，笑道：“我滕家庄之人，也都是形意门门人。所以我和青山他一起，将我滕家庄的名册，完全加入到形意门的名册当中。主要是二代弟子、三代弟子，分一下。”\n诸葛元洪点点头：“不错。”\n“是很麻烦啊。”滕云龙慨叹道，“当年青山年幼时，创出虎形拳。便成为我滕家庄秘传拳法，传男不传女，绝不外传。庄内男丁大多都练过。现在要分成二代弟子，还是三代弟子。真比较难。”\n滕青山也点头笑道：“像我永雷叔他们，是我长辈。而青虎则是我同辈。还有‘洪’字辈的，则是我晚辈。这明显属于三个辈份……却要安插在二代和三代弟子中。的确难。”\n作为一个宗派。\n毫无争议的一点——开山祖师，定是第一代。\n而第一代，也仅仅只有开山祖师才有资格名列。否则，岂会叫开山祖师？\n所以——\n滕家庄内就算辈份比滕青山高的，只要练习内家拳有成，那最多是二代弟子。还有很多人被列为三代弟子。\n“青虎是二代弟子？”诸葛元洪惊讶看着名单。\n“嗯，青虎是当初最早一批练虎形拳，练出内劲的。”滕云龙笑呵呵道，他还记得，当年一群汉子，跟随滕青山这个少年学拳的场景。那时候，岂会想到。一个山庄的少年，竟然能成为一代开山立派的宗师。\n“师傅。”滕青山歉意看着诸葛元洪，“让青虎他们退出黑甲军，这事……”\n“你我师徒还说那么多？青山，你帮我归元宗太多。若非你，那青湖岛早灭掉我归元宗了。现在，只是让滕家庄那十余人都退出宗内，加入形意门而已。”诸葛元洪笑道，其实在心里，诸葛元洪也觉得挺亏欠滕青山的。\n论恩德……\n他自己，还真的没教滕青山什么。内家拳乃是滕青山独有的。\n反而，归元宗受滕青山很多。上一次滕青山要开宗立派，诸多元老都极为愤怒，更是让诸葛元洪愧疚——身为归元宗宗主，他是得为归元宗考虑。可他也知道，滕青山为归元宗做的够多了。\n“师傅。”\n滕青山笑道，“归元宗也开始逐步要迁移到西边的‘永安郡’。到时候归元宗在永安郡，我形意门则大延山这边。彼此距离甚远，我也无法时刻坐镇‘永安郡’。不过师傅你别担心——我会安排好此事。”\n虽然为形意门门主，可形意门内诸多事情，大多被滕青山交给二弟子‘杨冬’处理。而他自己，除了修炼就是陪着妻子李珺。\n“按照大夫说的，小珺你这两天千万别出去了。孩子随时可能出生。”滕青山牵着李珺的手，在东华苑内散步。",
            "summary": "滕青山决定形意门永不争霸天下，引起诸葛元洪的担忧。滕青山解释他的想法，认为争霸天下并无实质好处，应该追求长盛之道。诸葛元洪虽不理解，但也接受了这个决定。同时，滕家庄的人被正式纳入形意门，滕青山安排归元宗迁移事宜。",
            "characters_in_summary": [
                "滕青山",
                "诸葛元洪",
                "形意门",
                "滕家庄"
            ],
            "entity_info": "滕青山 | 年轻武者，拥有内家拳绝技，目标是创立自己的宗派。他与归元宗宗主诸葛元洪关系密切，同时也在扬州与青湖岛有仇怨。目前面临是否放弃创立自己的宗派，转而加入归元宗的抉择。妻子为李珺。\n诸葛元洪 | 归元宗宗主，滕青山的师傅。他在面对滕青山创立自己宗派的问题上面临抉择。\n形意门 | 滕青山所创立的宗派，位于扬州五郡之内。\n滕家庄 | 滕青山的家乡，滕云龙是其叔叔，负责保护滕家庄的安全。\n裴三 | 天神宫的宫主，与滕青山有敌对关系。承认调遣大军，特别还调遣了神卫军，血莲军以及屠元卫，准备南下攻击扬州。\n李珺 | 滕青山的妻子，与滕青山共同居住在宜城。\n禹皇门 | 一个强大的宗派，禹皇门的成员包括禹童海、柳夏等虚境强者，与归元宗有一定的联系。\n射日神山 | 申公屠所在的虚境势力，与柳夏、禹童海合作对付荆意（滕青山）。"
        },
        {
            "id": 1,
            "content": "“没事的。”\n李珺却是不在意一笑，“对了，青山。我们形意门不争霸天下，那天神宫、嬴氏家族、摩尼寺等就安心了？按照青山你讲的，我算是琢磨明白了。这内家拳修炼者，按照这般发展下去。以后会很可怕。那天神宫等，就眼看着咱们壮大？”\n“当然不会。”\n滕青山摇头，“不过，现在天神宫、摩尼寺等，对内家拳只是模糊知道些。并不知道——这内家拳，就算是小成就。再修炼内劲秘籍。两者配合，达到二流武者肯定没问题。若是成就高些，便能达到一流武者门槛。而一些精英，甚至于有资格比拟如今《地榜》中人。”\n“他们不知道，所以，才安心。”\n“等他们发现内家拳的可怕。那时候，他们肯定会有所动作。”滕青山很清楚这一点，“不过等他们发现这一点。肯定是内家拳修炼者。不少有所小成了。那时候，恐怕是数年之后！我们形意门，发展最迅猛的就是最近几年。”\n“最近几年，可以迅速招人。”\n“等他们发现，再压制。我们形意门根基已成。”滕青山一笑，“他们又能奈我何？毕竟，当初是他们个个点头答应的。”\n滕青山就是欺负，其他宗派对内家拳了解少。\n“现在麻烦的就是，能教导弟子的师傅太少。”滕青山无奈摇头，“幸好我滕家庄内，精通虎形拳的有不少。等再过几年，如今年轻的三代弟子。也有经验了。即可以师兄身份，教导那些新进入师门的弟子。”\n若非师傅诸葛元洪，提到开山立派这事。滕青山本来想不急的。\n现在这样，也好。\n虽然初期极速扩张，要忙碌不少。不过形意门也会更早强大起来。\n“啊。”李珺忽然一捂腹部。\n“怎么了，小珺？”滕青山一见李珺模样，哪还猜不到问题所在。\n“可能，可能要生了。”李珺额头渗出汗珠，连道。\n“你忍一下，我立即叫人。”\n滕青山立即传音给早准备好的大夫、产婆等人，一个传音，早在东华苑下院当中居住的一群人，立即拿起各种工具过来。\n片刻后。\n东华苑，厢房外。便聚集了一群人。滕永凡、袁兰二人，还有这几天都居住在这的青雨，也赶过来。外面聚集了十余人。\n“快！快！”\n“热水快进来。”\n远处端着热水的女弟子，也是有功夫在身，捧着热水木盆，却是身轻如燕，飞速冲向厢房。\n而滕青山却是在厢房门外，不断地来回走动着，嘴里隐隐念叨着些什么。\n“哈哈，青山，别走了。你也是一派之主，沉稳点，坐下。”滕永凡哈哈笑道。\n滕青山看了爹一眼，沉稳？\n长期生死间磨练的心境，此刻根本无法稳住。\n“永凡，你就别说青山了。”滕云龙哈哈一笑，“当年阿兰生青山的时候，你比青山还慌。”\n“我，我和他不一样嘛。”滕永凡一笑，“我也就是个打铁匠。青山可是宗主。”\n“遇到这事，宗主和铁匠，没区别。”滕云龙笑道。\n就在厢房外笑声一片的时候。\n“轰卡！”\n闷热的大夏天，忽然凭空一声响雷，令滕青山也是心一颤。不由抬头看天，只见天空中灰蒙蒙的，仅仅没一会儿，豆粒大的雨滴便铺天盖地的猛地砸了下来。这暴雨说来就来，令原本在厢房外的一群人，立即冲到走廊上。\n“这暴雨来的真快啊。”\n“早不下雨晚不下雨，这娃儿快生了，它下雨。”滕云龙等一群人仰头看天，此刻天地间已经是一片雨幕，暴雨砸的各处是啪啪直响。\n“我看青山的娃，不一般啊。这个时候下雨。”\n滕永凡一群人倒是乐呵呵谈论。\n滕青山则是更加焦急心乱。\n啪！啪！啪！暴雨不断。\n“轰隆隆~~”天空云层当中隐隐还有闷雷之声，雨更大了。\n“哇~~~”\n一声高亢的婴儿啼哭之声，猛然响起。",
            "summary": "李珺在滕青山的陪伴下顺利生下了一个孩子。滕青山为了形意门的发展，决定尽快扩大势力，尽管这会导致初期忙碌，但形意门会更早强大起来。然而在这个特殊的日子里，滕青山的心绪无法保持平静。",
            "characters_in_summary": [
                "李珺",
                "滕青山",
                "形意门"
            ],
            "entity_info": "李珺 | 滕青山的妻子，与滕青山共同居住在宜城。\n滕青山 | 年轻武者，拥有内家拳绝技，目标是创立自己的宗派。他与归元宗宗主诸葛元洪关系密切，同时也在扬州与青湖岛有仇怨。目前面临是否放弃创立自己的宗派，转而加入归元宗的抉择。妻子为李珺。\n形意门 | 滕青山所创立的宗派，位于扬州五郡之内。\n诸葛元洪 | 归元宗宗主，滕青山的师傅。他在面对滕青山创立自己宗派的问题上面临抉择。\n滕家庄 | 滕青山的家乡，滕云龙是其叔叔，负责保护滕家庄的安全。\n裴三 | 天神宫的宫主，与滕青山有敌对关系。承认调遣大军，特别还调遣了神卫军，血莲军以及屠元卫，准备南下攻击扬州。"
        }
    ]
}