{
    "chapter_title": "第五百四十八章  十六年后 ",
    "chapter_summary": "两位来自不同地方的青年，一个穿着虎皮战裙，另一个穿着青袍，他们都擅长使用长枪，并有加入形意门的血狼军的共同目标。在一次酒楼相遇中，他们与一位挑战他们的紫袍青年展开激战，赢得了形意门的认可。随后，他们遇到了形意门的紫袍青年与禹皇门的虎皮战裙少年，以及两名正在讨论未来计划的绿衣少女和蓝衣少女。故事的主要角色包括滕青山、李珺及其子女洪武和洪霖。滕青山正在努力创造《木行之道》第九拳，以达成虚境大成的境界。他的儿子洪武在东华苑学习内家拳，但他的兴趣更在于经商，而非武术。女儿洪霖则已掌握了形意五行拳中的崩拳，达到了后天的极限。这个故事概述了不同角色的相遇、挑战和目标，以及他们对武术、家庭和未来的追求。",
    "characters_in_summary": [
        "滕青山",
        "李珺",
        "洪武",
        "洪霖",
        "紫袍青年",
        "禹皇门的虎皮战裙少年",
        "绿衣少女",
        "蓝衣少女",
        "形意门",
        "血狼军",
        "东华苑",
        "木行之道"
    ],
    "pre_entity_info": "滕青山 | 年轻武者，拥有内家拳绝技，目标是创立自己的宗派。与归元宗宗主诸葛元洪关系密切，同时与青湖岛有仇怨。面临是否放弃创立自己的宗派，转而加入归元宗的抉择。妻子为李珺。\n李珺 | 滕青山的妻子，即将生产\n形意门 | 滕青山所创立的宗派，位于扬州五郡之内。\n东华苑 | 李珺分娩的地方\n滕云龙 | 滕青山的叔叔，滕家庄的猎人队队长，负责保护滕家庄的安全。\n滕兽 | 滕青山的朋友，天风家族的成员。\n杨冬 | 凶兽帮的首领，与薛辛有联系",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "时光如梭，春夏交替，一年复一年。\n十六年后。\n武安郡郡城，在扬州几乎各大郡城都能找得到的酒楼‘春雨酒家’中，此时正是中午时分，一楼中满是天南地北聚集在一起的客人们，吵杂声不断。不过比较怪异的是……这酒家中，这些天南地北的客人当中，竟然很多都随身带着长枪。\n枪，是很难练的一种兵器。\n在九州大地上，用枪本来是很偏门的。一般随身带刀剑居多。可是，这春雨酒家内客人，带长枪的兵器，比带刀剑兵器的客人要多不少。\n“哈哈，王兄。咱们俩能够相距数千里之遥，却走到一起来，又要去同一处。实乃缘分。来，咱们干一杯。”\n“来。李兄，干！”\n两名青年端着酒杯，当即碰了下，仰头便喝下。这两青年也同样各自随身带着一杆长枪，放在桌旁。\n这两名青年，其中一个穿着简单的布衣，腰间还有着一块虎皮，头发凌乱。而另外一名青年则是一袭青袍，显得俊秀潇洒不少。\n“王兄，说起来。咱们现在也到武安郡了。离那大延山也不远了。”这青袍年轻人笑道，“这一路赶来数千里路，总算快到大延山了。传说中……那大延山形意门内，可是有数十万内家拳修炼者。十万血狼军啊！真是做梦都想看看啊。”\n“嗯，数十万人练内家拳，那一幕——”虎皮战裙青年双目放光，“我也会是其中一个。”\n“嗯，咱们兄弟也会是其中一个。”青袍年轻人再次举杯，“来，为了这，干一杯。”\n“干。”\n虎皮战裙青年仰头便又喝一杯。\n“说起来。”虎皮战裙青年恨声道，“我那三弟，也实在是没点心气！他练着虎形拳，可也是练的实力了得。当年我和我那三弟，说将来实力强点，要一道走数千里路，前往大延山，拜在形意门门下！学得高深的内家拳。成为一代高手。可是我那三弟，竟然被禹皇门那些所谓的好处给吸引，竟然加入禹皇门了。哼！内家拳修炼者，转修道家一脉。就算厉害也是暂时的厉害。以后成就有限！”\n“那是！”\n青袍年轻人也说道，“禹皇门跟形意门一比，又算什么？形意门的十万血狼军，那可是最低进入门槛，都是二流武者。据说，里面的伍长之职，都是一流武者去争！这才是真正的天下无敌的大军！我这次，去形意门，也一定要进血狼军。”\n“对，血狼军，咱们一起进。”虎皮战裙青年举起酒杯，“来，李兄，为一起进入血狼军，再干一杯。”\n“干。”\n两个热血青年，那都是千里迢迢，从其他州，一路艰辛或是加入商队为护卫。或是是其他办法。一路赶路，才终于赶到这。他们的目标只有一个，前往九州大地所有内家拳修炼者向往的圣地——大延山形意门！\n“两位。”忽然一道声音传来。\n蓬的一声，酒桌被一手掌拍击了一下。\n正在喝酒的两名青年，不由转头看向来人，只见一名身材高大，背负这一柄战刀的目光内敛的紫袍青年站在酒桌前，扫视着二人，冷笑道，“刚才我进门，听到二位说什么……禹皇门不如形意门？哼，这话可不能乱说！”\n“怎么了！”\n虎皮战裙青年猛地站起，个子比对方竟然还略高一些，虎视眈眈盯着对手，喝道，“我兄弟二人在这说话，关你这小白脸屁事！禹皇门是强，可咱们形意门，那可是内家拳修炼者之地。十万血狼军，天下哪家能挡？”\n“咱形意门开门祖师，那可是开天辟地有史以来，最年轻的一个踏入虚境的。”\n“咱们形意门的大师兄，外号‘凶兽’。年纪轻轻，如今更是名列《天榜》。虽只是靠后，可咱们大师兄年纪才多大？还有……短短十六年，咱们形意门，就有如今九州大地，最是了不起的十万血狼军！”\n旁边青袍青年，也瞥了挑衅之人一眼：“修炼内家拳。那才是最有前途的。”\n“哼。”\n背负战刀青年面色一寒，冷笑道，“一个只有十六年历史，开创者也仅仅是虚境的宗派，也敢与最古老的，至强者‘禹皇’开创的禹皇门相比！”\n“哎呦。如果禹皇门够强。为什么还用些小恩小惠，让大量内家拳修炼者加入他们禹皇门？”虎皮战裙青年怪笑一声，“不用多，就十六年。形意门就比禹皇门强。这才叫实力。懂不懂？”\n背负战刀紫袍青年更是恼怒。\n“哼！有本事，咱们手上比上一比。”这紫袍青年怒的当即‘锵’的一声拔出战刀。\n“比就比，谁怕谁？”\n虎皮战裙青年霍的就抓住桌旁的长枪。\n“几位客官，几位客官。”掌柜的见势不妙，立即跑过来。\n“让开，打坏了东西，赔你就是！”紫袍青年冷视了他一眼，掌柜的笑两声便没再插手。顿时原本在酒楼内吃饭的众多客人们，一个个唯恐不乱地叫好起来。同时个个略微退避，搬开桌子，反而在一旁观战。\n城内是禁止杀人的，不过一般较量倒是没事。\n而且真正高手杀人，杀了就溜了。城卫军来也晚了。\n“让你看看，禹皇门的《破山刀法》！”紫袍青年手持战刀，冷声道。\n“咱们这枪法。也就上山打过老虎，杀过野猪而已。乡下把式。”虎皮战裙青年长枪一横，同时道，“李兄，你且一边看去。看我怎么收拾着个大言不惭的小子。”旁边的李兄微笑到一旁，他们二人是在同一商队当护卫碰上，都知道彼此实力。\n这位李兄也得承认，这个只会‘乡下把式’的虎皮战裙青年枪法，的确比他略强些。\n“出手吧。”紫袍青年自信道。\n“哦？”虎皮战裙少年咧嘴一笑，“看枪！”\n说着他手中一杆大枪猛地一旋，犹如一条出洞的大蛇猛地朝对手噬咬而去。\n“哐！”紫袍青年战刀如电。猛地挥劈而出。\n枪刀交击。",
            "summary": "加入形意门的血狼军。一天，他们在酒楼中饮酒畅谈时，突然被一位背负战刀的紫袍青年挑衅，两人决定动手解决纷争。经过一番激战，两位青年的实力得到了认可，他们也更加坚定了前往大延山形意门的决心。",
            "characters_in_summary": [
                "血狼军",
                "酒楼",
                "紫袍青年",
                "大延山"
            ],
            "entity_info": "酒楼 | 裴三与梦杜鹃、铁塔等人聚会的地方，位于街道对面。\n大延山 | 滕家庄所在的地方，滕青山在此地修炼。\n滕云龙 | 滕青山的叔叔，滕家庄的猎人队队长，负责保护滕家庄的安全。\n滕青山 | 年轻武者，拥有内家拳绝技，目标是创立自己的宗派。与归元宗宗主诸葛元洪关系密切，同时与青湖岛有仇怨。面临是否放弃创立自己的宗派，转而加入归元宗的抉择。妻子为李珺。\n李珺 | 滕青山的妻子，即将生产\n滕兽 | 滕青山的朋友，天风家族的成员。\n杨冬 | 凶兽帮的首领，与薛辛有联系"
        },
        {
            "id": 1,
            "content": "“哼。”虎皮战裙少年震得后退一步，随后身体猛的下蹲，当即一个横扫。紫袍青年轻如飞燕，竟然一跃而起。\n“咻！”\n虎皮战裙青年手中长枪顺势猛地上挑。\n“破！破！破！”紫袍青年猛地暴喝，手中战刀气势惊人，在俯冲地同时，接连疯狂挥劈三刀。第一刀就劈开长枪，第二刀直接劈到虎皮战裙青年身前，这虎皮战裙青年连猛地一扔手中长枪，长枪直接砸过去。\n同时凶光毕露，仿佛一头猛虎般一跃而起。\n哐当！第二刀直接劈飞长枪后，第三刀当头朝飞扑而来的虎皮战裙青年砍去。而这虎皮战裙青年身体诡异扭曲，竟然欲要拼着受伤击败对手。\n“嗤！”\n突兀伸出来的长枪，挡在那第三刀之前。\n“哐！”\n紫袍青年第三刀被挡下后，借力闪躲开虎皮战裙青年的爪击。而后哈哈嗤笑道：“还说形意门比禹皇门强，我看，你等也就和我年纪相当。刚才若非那家伙不要脸横插一杠子，小子，你不死也得残废。”\n“哼！我残废，你就得死！”虎皮战裙青年仿佛一头猛虎。内家拳的近身战，在如今九州大地上都是出了名的。\n“嘿，穿紫皮的，你都加入禹皇门了，习得刀诀了。而这二人还未加入形意门。仅仅是自学《虎形拳》而已。你赢个一招半式，得意个什么劲。这可是扬州。不是你禹州。”只见一名绿衣少女皱着鼻子，嗤笑着走下楼梯。\n这少女容貌一般，只是比较清秀罢了。\n“不用你多管闲事。”紫袍青年眉头一皱。\n“我只是教训教训，禹皇门的人，也别在咱们扬州嚣张。”说着，这绿衣少女捡起地面上，之前被劈飞的那杆大枪。只见这少女单手手持长枪，略微一用力，这长枪仿佛有了生命一般，直接刺向紫袍青年。\n“不自量力。”紫袍青年冷笑着身体一晃，就是凌厉一刀。\n“嗤！”\n长枪枪尖和战刀碰触一瞬间，紫袍青年脸色大变，他感到一股奇异的旋转力道让他战刀完全失去控制。\n噗！\n长枪枪尖直接停在紫袍青年的喉咙前。紫袍青年脸色煞白。一招，仅仅一招他就败了。\n“好！”\n“禹皇门的也敢在咱们扬州嚣张。”\n“好枪法。”\n顿时酒楼内不少人叫好起来，九州内地域观念很重。扬州人都以形意门、归元宗为骄傲。\n“哼，你还差的远呢。”绿衣少女说完，一扔枪杆给那双目放光的虎皮战裙少年，再次，噔！噔！噔！就上了二楼。\n二楼雅间当中。\n绿衣少女和另外一名蓝衣少女坐在一起。\n蓝衣少女苦着脸道：“小姐，咱们可是偷着出来的。你就别惹事了。要不，咱们，咱们回大延山吧。”\n“不！”绿衣少女嘿嘿一笑，“难得老爹他闭关，说要创什么第九拳。我才趁机逃出来。本大小姐，怎么能怎么轻易就回去呢？放心……本大小姐的易容绝技可是学自我那最天才的老爹。就算我娘在我面前，都认不出你我的。”小-说-t-xt-天.堂\n青山出关\n“哦。”蓝衣少女只能点头，随即低声道，“小姐，门主他闭关在创什么厉害拳法啊？我记得三年前，门主就闭关好久。”\n“我也不知道。”绿衣少女皱着眉头，摇了摇头，“不过爹他这几年，已经闭关好几次了。都是为这什么第九拳。似乎这拳法极为难创似的。算了。咱们别管这些。嗯，等吃完饭咱们就先在武安郡逛逛，明天就离开武安郡。”\n蓝衣少女点头：“离开武安郡，去哪呢？”\n“到时候再看呗。”绿衣少女随意一笑道。\n咻！\n一只白色小鸟从窗户中飞进来，落在了绿衣少女的肩头。\n“小白一定是饿了。”蓝衣少女笑看着白色鸟儿。\n“小白。”绿衣少女筷子夹着一小块肉递到白色鸟儿的尖嘴前，这白色小鸟竟然真地啄了两下，直接衔着这块肉，而后三两下就吞了进去。\n这只鸟儿，是绿衣少女小时候就养着的一只鸟，非常听话。",
            "summary": "形意门的紫袍青年与禹皇门的虎皮战裙少年进行了一场激烈的决斗。紫袍青年凭借自己的刀诀略胜一筹，但被一名绿衣少女打断，她警告禹皇门的人不要在扬州嚣张。绿衣少女和另一名蓝衣少女在二楼雅间用餐，讨论着即将进行的旅程。这时，一只白色小鸟飞进窗子落在绿衣少女肩上，她们喂它吃完饭后，继续谈论未来的计划。",
            "characters_in_summary": [
                "紫袍青年",
                "禹皇门虎皮战裙少年",
                "绿衣少女",
                "蓝衣少女",
                "白色小鸟"
            ],
            "entity_info": "紫袍青年 | 禹皇门弟子，擅长《破山刀法》\n王兄/虎皮战裙青年 | 青年武者，与李兄是朋友，共同前往大延山形意门学习内家拳\n李兄/青袍青年 | 青年武者，与王兄是朋友，共同前往大延山形意门学习内家拳\n掌柜 | 酒店老板，试图阻止武者间的冲突\n春雨酒家 | 武安郡郡城的酒楼，武者们聚会、交流的地方"
        },
        {
            "id": 2,
            "content": "江宁郡大延山，如今正是正午时分，大延山山下却是过往行人不绝，当初的官道如今也扩宽不少。甚至于在大延山下，还有着不少豪奢府邸建筑，显得很是繁华。\n如今的大延山在九州大地上，都有着极大的名气。\n因为——\n这里是内家拳修炼者的圣地！\n大延山，形意门。最为特殊的地方‘东华苑’内。\n“少爷！”\n“少爷！”\n一名英气十足的少年行进在东华苑当中，东华苑内的侍女们见到少年都笑着喊道，显得很是熟稔。不过彼此倒无主仆的感觉，而这少年也笑呵呵向旁边侍女打招呼：“春兰姐姐，你比上次更漂亮了呢。”\n“少爷嘴就是甜。”\n侍女们也是开着玩笑。\n“我娘呢。”少年询问道。\n“在花圃那边呢，等门主出关呢。”那名叫‘春兰’的侍女回答道。\n这少年点点头，便朝花圃处赶去。他从小在这张大，对于东华苑这片地方熟悉的不能再熟悉了，闭着眼都能找到花圃处。很快，走过一条走廊，进入一道院门，便来到了满眼姹紫嫣红的花圃院子。这院子当中，紫色的花儿聚集在一处，黄色的花儿聚集在一处。\n进入院子，仿佛进入花的海洋。\n只见一身宽松白衣的女子正在花圃中央，仿佛谪仙般踏着花儿闪动着，演练着一套拳法。\n“娘。”少年连喊道。\n在练拳的女子而后一个旋身，飘逸地落到一旁青石板地面上，这白衣女子正是李珺。和十六年前相比，如今的李珺多了一丝雍容和成熟。眼神当中也多了一丝温和，整个人就好像那温润的翡翠玉，让人感到心中宁静。\n“洪武，回来了。”李珺笑着走过来，眼眸中有着一丝宠溺。\n当年在生下女儿‘洪霖’后不久，李珺就又再次怀孕，生下了儿子‘洪武’。起名为‘武’，一是纪念当初滕青山和李珺夫妻二人当初在武安郡。二来，也是寄托希望！男儿在这九州大地上需要着绝世武力。\n滕青山也希望儿子，能够拥有绝强武力。\n不过——\n有时候事情发展，和想象是完全不一样的。",
            "summary": "形意门的东华苑是内家拳修炼者的圣地。英气十足的少年洪武在侍女们的欢笑声中回到了母亲李珺身边。李珺正在花圃中练习拳法。洪武是滕青山和李珺的儿子，他们希望他能拥有绝强的武力，但现实往往与想象不同。",
            "characters_in_summary": [
                "洪武",
                "少年",
                "李珺",
                "母亲",
                "侍女们",
                "东华苑",
                "花圃"
            ],
            "entity_info": "李珺 | 滕青山的妻子，即将生产\n东华苑 | 李珺分娩的地方\n紫袍青年 | 禹皇门弟子，擅长《破山刀法》，与虎皮战裙青年发生冲突\n虎皮战裙青年 | 青年武者，与李兄是朋友，共同前往大延山形意门学习内家拳，与紫袍青年发生冲突\n李兄/青袍青年 | 青年武者，与王兄是朋友，共同前往大延山形意门学习内家拳，与紫袍青年发生冲突\n掌柜 | 酒店老板，试图阻止武者间的冲突\n春雨酒家 | 武安郡郡城的酒楼，武者们聚会、交流的地方，武者间的冲突发生在此"
        },
        {
            "id": 3,
            "content": "女儿洪霖，在他老爹滕青山面前虽然很听话，可是暗地里很调皮。不过——不可否认的是，洪霖却对内家拳非常的有感觉。从小练拳，十几年拳法练下来，洪霖竟然也达到了后天极限。只差脸部经脉未曾打通。\n而且，在拳法造诣上，洪霖更是擅长。形意五行拳当中，女儿洪霖最擅长的便是‘崩拳’。\n儿子洪武，滕青山寄托很大的希望。\n可是，洪武虽然也认真练拳，可随着年纪长大。洪武反而更喜欢‘青山会馆’的一些事。如今的青山会馆，乃是整个九州大地上商业圈当中一个超级存在。有形意门背地里支持。加上遍布九州的大量内家拳修炼者。\n再加上，根基在繁华的扬州。青山会馆，如今经营着酒楼、私盐、镖局等诸多生意。洪武在练拳上，虽然没有他爹滕青山那么了得。可也算得上中上资质。加上有名师滕青山亲手教导，各种环境又好。成就也算不错。实力已经有些接近一流武者了。\n当然，和他姐相比。显然差不少。\n不过，在经商上，洪武却有不少天赋。\n“这人，没办法跟老天斗啊。儿女怎样，也不是随父母心意啊。”滕青山对此，只能无奈慨叹。\n“娘，爹还没出关呢？”洪武看向不远处，那座高大的练武房。\n“嗯。”李珺无奈笑着看了一眼十年前新建的练武房，“你爹闭关，也大概有十二天了。不过谁知道他什么时候出来。不过……等到一个月。就算你爹没成功。到时候也会直接出关的。”为了创出《木行之道》第九拳，滕青山已经闭关数次。\n显然五行之道当中，对于木行之道，滕青山最是吃力。\n“嗯，对了，娘。”洪武环顾周围，“我这次回来，没看到姐啊。”\n“你姐她？”李珺摇头，一笑，“你还不知道你姐脾气，你爹平时在的时候，她根本不敢嬉闹乱跑。你爹能轻易抓住她。不过……你爹一闭关。也没闲心管她。我可没你爹的‘领域’，一不小心，这个鬼丫头就拖着肖潇跑出去了。”\n洪武也笑了：“姐她擅长易容之术，还真的难找她。”\n忽然——\n“嗯？”李珺有些惊疑地转头，看向那练武场。\n“怎么了，娘？”洪武疑惑。\n“不对劲。”李珺仔细盯着练武房，从练武房的门缝当中她隐隐能看到微弱几乎无法发现的一丝淡绿色光芒。\n就在这时候。\n“哈哈……”一道爽朗畅快的大笑声，从练功房当中传出，笑声直接回荡在东华苑上空。\n“吼~~”从大延山远处也传来一声嘶吼声。\n“是刀篪叔。”洪武惊讶看了一眼远处。\n而李珺却是双眸泛光，盯着练武房那巨大的石门，只听得“轰隆隆~~”的声音，两扇巨大的石门开始缓缓朝两边打开，在黑暗的练武房当中，走出来一道高大的身影。他一身宽松的黑色袍子，披散的长发，坚毅的面容。\n正是滕青山！\n和十六年相比，变化并不大。只是更加的沉稳内敛。偶尔双眸当中隐隐有着一丝迫人的光芒。\n常年身居高位，为如今在九州大地上都举足轻重的‘形意门’开山祖师。而且九州七大宗派之一的‘归元宗’，也是他领头扛鼎。长期处在这种地位，而且被天下人敬称为一代宗师。滕青山的气质自然缓缓变化。\n“小珺。”滕青山微笑看了妻子一眼，而后看向儿子，“阿武，什么时候回来的？”\n“今天刚回来。”洪武回答道。\n滕青山笑着点头，自己的一对儿女中，虽然年纪上洪武要小一些。可是为人处世等等，儿子明显要比女儿成熟很多，而且也不让自己操心。\n“霖霖她是不是跑出去了？”滕青山笑道。\n“对，你刚闭关她就溜出去了。”李珺走过来说道，滕青山摇头一笑：“我在练功房感应到她溜走，可也没办法。算了……你查到她现在跑到什么地方了吗？”\n“我问过小青了。”李珺回答道，“小青也去问她的属下，估计这两天，就该有结果了。”\n“哦。”滕青山点头。\n旁边的洪武忍不住，压低声音道：“爹，你是不是，已经，已经创出《木行之拳》第九拳了？”\n“哈哈……”滕青山忍不住又哈哈一笑。\n“看你爹笑的，你还看不出来？”李珺也忍不住笑了，她也为滕青山高兴，毕竟滕青山《木行之道》苦修耗费时间极多，特别是这第九拳，更是闭关数次，直到今天才真正完全突破。\n在《木行之道》中耗费足足十六年，终于突破至大成。自此，滕青山也终于达到虚境大成！\n“十成天地之力，配合身体力量。放眼九州大地，恐怕唯有洞虚强者能强于我。”滕青山很自信，十六年的苦修，他可不单单是耗费在木行之道上。对于枪法的研究雕琢也耗费很多精力。如今，滕青山自问——\n洞虚下，无人能超越他！\n“我如今已经虚境大成。而虚境大成，再进一步。便是洞虚。”\n“到底如何，才能达到洞虚境界呢？”滕青山心中暗道。\n当天滕青山、李珺和儿子洪武，一家三口难得在一起吃了一顿饭后。\n夜晚时分，书房内。\n滕青山时而在书房中演练拳法，时而走到书桌前，记录下一些拳法精要。\n“青山，在创拳法呢？”李珺从书房侧门走进来，笑着道。\n“嗯。温故而知新。其实创造拳法的时候，也让我，对这五行之道，洞察的更加清晰。”滕青山一笑，“今日，我《木行之道》刚成。对形意五行拳当中的‘崩拳’，我理解又多了不少。想到两种不同的崩拳练法。先完善一下，再记录下来。”\n忽然，滕青山抬头看向南方。\n“怎么了？”李珺一怔。",
            "summary": "滕青山和李珺是一对夫妻，他们有两个孩子，女儿洪霖和儿子洪武。洪霖对内家拳非常感兴趣，经过十几年的练习，她已经达到了后天的极限，尤其擅长形意五行拳中的崩拳。而洪武虽然也认真练拳，但他更擅长经商，继承了父亲滕青山的商业头脑。滕青山为了创出《木行之道》第九拳，已经闭关多次，终于达到了虚境大成。他想知道如何才能达到洞虚境界。",
            "characters_in_summary": [
                "滕青山",
                "李珺",
                "洪霖",
                "洪武",
                "无"
            ],
            "entity_info": "滕青山 | 年轻武者，拥有内家拳绝技，目标是创立自己的宗派。与归元宗宗主诸葛元洪关系密切，同时与青湖岛有仇怨。面临是否放弃创立自己的宗派，转而加入归元宗的抉择。妻子为李珺。\n李珺 | 滕青山的妻子，即将生产；母亲，儿子洪武的母亲\n无 | 无\n东华苑 | 形意门的特殊地点；李珺分娩的地方\n紫袍青年 | 禹皇门弟子，擅长《破山刀法》，与虎皮战裙青年发生冲突；形意门弟子\n虎皮战裙青年 | 青年武者，与李兄是朋友，共同前往大延山形意门学习内家拳，与紫袍青年发生冲突；形意门弟子\n李兄/青袍青年 | 青年武者，与王兄是朋友，共同前往大延山形意门学习内家拳，与紫袍青年发生冲突；形意门弟子"
        }
    ]
}