{
    "chapter_title": "第五百七十章  拜祭 ",
    "chapter_summary": "滕青山的女儿洪霖与父亲因感情问题而产生矛盾。洪霖爱上了马贼出身的樊安然，但滕青山因其过去的职业背景而对樊安然产生怀疑。为了保护女儿，滕青山让不死凤凰小青暗中跟随他们。尽管滕青山担忧，但洪霖和樊安然的感情逐渐加深。樊安然邀请洪霖陪同他去拜祭母亲，洪霖决定陪伴他去。同时，一位神秘银发老者在扬州南星郡向他的主人报告关于永安郡的密信。",
    "characters_in_summary": [
        "滕青山",
        "洪霖",
        "樊安然",
        "小青",
        "银发老者"
    ],
    "pre_entity_info": "滕青山 | 形意门创建者，与禹皇门有仇怨，与归元宗宗主诸葛元洪关系密切，面临是否放弃创立自己的宗派，转而加入归元宗的抉择。他的妻子李珺育有两子女。当前剧情中，滕青山决定亲自踏上禹皇门，为形意门讨回公道。\n洪霖 | 滕青山的女儿，与樊安然交往中。看到樊安然表现出强烈的暴戾之气，感到担忧。\n樊安然 | 归元宗弟子，现为黑甲军的一名都统，与洪霖交往中。在滕青山的书房中表现出强烈的暴戾之气，令滕青山对他产生怀疑。\n小青 | 不死凤凰的女儿，与李珺有友好关系。在剧情中与滕青山合作寻找宝藏。与滕青山可能存在合作关系（假设）\n李珺 | 滕青山的妻子，形意门的弟子，育有两子女。看到樊安然的表现，对樊安然产生怀疑。\n滕永凡 | 滕家庄的铁匠，曾是猎人队成员，现为族内第一好汉。他是滕家庄的一员，与妻子袁兰育有一子滕青山。在地底深处与黑铁蜈蚣搏斗，后被黑铁蜈蚣拖入无底洞，在地道底部失血严重，靠乳白色水滴恢复体力。现在正努力离开地道。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“可是女儿今天才知道，和其他父母一样。在爹你这。也是‘婚姻大事，父母做主’。”\n“你说安然为人，可是，在归元宗认识安然的有成千上万人，可有几个说安然为人不好的？难道，归元宗成千上万人的眼光都错了？你女儿和他认识近一年，眼光也错了？爹却只和他相处半天，就认定他不适合女儿？”\n“女儿也明白了。”\n“爹你肯定是，在知道安然是马贼出身。认为你堂堂形意门开山祖师，堂堂内家拳一脉创始人的女儿，竟然和马贼儿子成亲。这丢你的脸？对不对？爹，别不承认。女儿也知道。越是强者就越是重视脸面。女儿能理解。”\n“或许女儿的幸福，也不及爹的脸面重要。”\n“当年，娘她为了幸福，和爹你漂洋过海也不后悔。”\n“如今。我为了幸福，也甘愿去和马贼的儿子成亲。”\n“女儿洪霖留字！”\n这封信中，字里行间都存着愤懑不平之气。显然滕青山强行让她和‘樊安然’断绝来往，令洪霖心中很是痛苦很是愤怒不甘，沉浸在爱情中的女人的确是不理智的，她甚至于只认为，滕青山是因为脸面才这么做。\n滕青山看地也是心中难受，这个从小他宠溺地乖女儿，没想到会这么看自己。\n“小珺啊，看到了吧。霖霖在学你呢，说你当初不惜一切，漂洋过海追求幸福，她也要去追求她的幸福。”滕青山看了看妻子。",
            "summary": "滕青山的女儿洪霖因为感情问题与父亲产生矛盾。她认为父亲是因为看重面子而阻止她与马贼出身的樊安然交往。这让滕青山感到难过和无奈。他的妻子小珺也对此表示同情和理解。",
            "characters_in_summary": [
                "滕青山",
                "洪霖",
                "小珺",
                "樊安然"
            ],
            "entity_info": "滕青山 | 形意门创建者，与禹皇门有仇怨，与归元宗宗主诸葛元洪关系密切，面临是否放弃创立自己的宗派，转而加入归元宗的抉择。他的妻子李珺育有两子女。当前剧情中，滕青山决定亲自踏上禹皇门，为形意门讨回公道。\n洪霖 | 滕青山的女儿，与樊安然交往中。看到樊安然表现出强烈的暴戾之气，感到担忧。\n樊安然 | 归元宗弟子，现为黑甲军的一名都统，与洪霖交往中。在滕青山的书房中表现出强烈的暴戾之气，令滕青山对他产生怀疑。\n李珺 | 滕青山的妻子，形意门的弟子，育有两子女。看到樊安然的表现，对樊安然产生怀疑。\n滕永凡 | 滕家庄的铁匠，曾是猎人队成员，现为族内第一好汉。他是滕家庄的一员，与妻子袁兰育有一子滕青山。在地底深处与黑铁蜈蚣搏斗，后被黑铁蜈蚣拖入无底洞，在地道底部失血严重，靠乳白色水滴恢复体力。现在正努力离开地道。"
        },
        {
            "id": 1,
            "content": "“这孩子，完全昏了头了。”\n李珺摇头，“青山，霖霖说的这些话，别往心里去。”\n怎么能不往心里去？\n从小含在嘴里怕化了，碰在手里怕摔了。滕青山小时候对这洪霖的确很宠溺，而且他一直认为女儿就要宠，儿子要求要严格些。滕青山为这女儿的确是没有一丝其他念头，可谁想到头来。和男人跑了，将老爹给扔了。\n“这个时候的霖霖，是没法劝的。”滕青山虽然心痛，却摇头道，“只能让她碰碰壁……她才认清人。我有八成把握，这个樊安然是在伪装，只是伪装的很高明罢了。”\n滕青山前世是干什么的？\n当杀手的。\n精通地就是伪装。这个樊安然和滕青山比，还差些。不过人心隔肚皮，滕青山也只能说是八成把握而已。\n“幸好，我让小青跟着。”滕青山微微放心。\n“不过青山，你和小青说的，是不是太狠了？”李珺皱眉。\n“狠什么狠？胆敢威胁到我女儿的，自然该死。”滕青山心中，是绝对不容许任何人伤害他亲人的。\n李珺一笑：“不过，如果青山你这次看走眼……”\n“我看走眼？”滕青山自嘲一笑，“如果真这样，就好了。被女儿嘲笑几声，能让女儿开开心心，我也心满意足了。怕就怕，我没走眼……”\n“驾！”“驾！”\n两匹青鬃踏雪马飞奔在官道上，在两匹踏雪马上，正是樊安然和洪霖二人。其实这些年来，不死凤凰‘小青’麾下是有着好几支飞禽妖兽族落的。所以在大延山，也有十余头飞禽类妖兽呆着。这些飞禽类妖兽虽然实力不强，可是速度却极快。\n一般洪霖和洪武姐弟二人，来回大延山和永安郡，都是乘坐飞禽。\n速度快。且安全。\n不过这次，洪霖是赌气，骑马就出来了。\n“霖霖，慢点，慢点。”樊安然在后面追着。\n而洪霖却是策马飞奔，一个人在前面跑的飞快。自从离开大延山后，洪霖心底就痛苦的很，一开始是憋了一肚子火。她心中过去滕青山的光辉形象崩塌了，原来她爹，和其他人父母一样，如此霸道地干涉女儿亲事。\n“爹，你真的很让人失望。”洪霖在心中喊道。\n马速也终于降下来。\n“霖霖，霖霖。”樊安然终于追了上来。\n“干什么。”洪霖看了他一眼。\n樊安然却是露出了笑容：“霖霖，我知道，你爹不喜欢我，不过你还是跟着我一起出来，谢谢！”\n洪霖破涕为笑，瞪了他一眼，随即露出一丝笑容：“算你有良心！”\n“唉，本来我想，你爹能喜欢我的。不知道，怎么会变成这样。”樊安然显得有些苦恼。\n“算了，我爹的心思，你怎么能猜透？”洪霖摇头道，“不过，安然，你可别辜负我。”洪霖死死盯着他。\n“不会的。”樊安然轻声笑道。\n“哼，你辜负我，我就杀了你。”洪霖故意哼道。“你可不是我对手。”\n“好，好，好，大女侠，小生怕了。”樊安然故意求饶。\n洪霖不由发出开心的清脆笑声。\n笑声回荡在官道两边，两骑以惊人的速度迅速朝西南方向前进，而在这两骑上方大概两三千丈处，一团模糊的只有五六丈长的云团也在缓缓移动着，在这云团内部，便是全身火红的不死凤凰‘小青’，小青能轻易透过云团，看到下方的两骑。\n甚至于能看到洪霖马匹上的那只白色小鸟。\n自从洪霖和樊安然，回到永安郡归元宗后，几乎每天，都有关于他们的情报被送到滕青山的书桌上，滕青山是无时无刻不关注着女儿。\n不过，一切都很平静。",
            "summary": "滕青山对女儿洪霖的宠溺和对她的未来伴侣樊安然的怀疑。滕青山前世的职业是杀手，他对樊安然的怀疑源于他的专业直觉。为了保护女儿，滕青山让不死凤凰小青暗中跟随他们。然而，洪霖和樊安然之间的感情逐渐加深，令滕青山感到担忧。",
            "characters_in_summary": [
                "滕青山",
                "洪霖",
                "樊安然",
                "小青"
            ],
            "entity_info": "滕青山 | 形意门创建者，与禹皇门有仇怨，与归元宗宗主诸葛元洪关系密切，面临是否放弃创立自己的宗派，转而加入归元宗的抉择。他的妻子李珺育有两子女。当前剧情中，滕青山决定亲自踏上禹皇门，为形意门讨回公道。\n洪霖 | 滕青山的女儿，与樊安然交往中。看到樊安然表现出强烈的暴戾之气，感到担忧。\n樊安然 | 归元宗弟子，现为黑甲军的一名都统，与洪霖交往中。在滕青山的书房中表现出强烈的暴戾之气，令滕青山对他产生怀疑。\n小青 | 不死凤凰的女儿，与李珺有友好关系。在剧情中与滕青山合作寻找宝藏。与滕青山可能存在合作关系（假设）\n李珺 | 滕青山的妻子，形意门的弟子，育有两子女。看到樊安然的表现，对樊安然产生怀疑。\n滕永凡 | 滕家庄的铁匠，曾是猎人队成员，现为族内第一好汉。他是滕家庄的一员，与妻子袁兰育有一子滕青山。在地底深处与黑铁蜈蚣搏斗，后被黑铁蜈蚣拖入无底洞，在地道底部失血严重，靠乳白色水滴恢复体力。现在正努力离开地道。"
        },
        {
            "id": 2,
            "content": "转眼，已经是烟花三月。\n永安郡郡城内，一家很普通的院落内，正是樊安然的家。\n“老樊叔。”洪霖笑眯眯地拎着一篮子水果。\n“丫头，你来了，还买水果了？有点银子，不如买点好酒呢。你叔我最喜欢喝酒了。”一身酒气的一个糟老头瞪开满是血丝的眼睛。嘀咕一声，努力晃悠着站起。\n“爹，你怎么又喝酒了，而且喝了这么多。”樊安然有些不满地说道。\n“呵呵。”\n这糟老头摇摇头，“没怎么，就是想到你母亲了。安然啊，还有半月，就是你母亲的祭日了。你准备一下，随我出城去拜祭一下你母亲吧。”\n“嗯。”樊安然点点头。\n这糟老头晃悠着，走进自己屋子。\n“安然，你要去拜祭你母亲？什么时候走？”洪霖询问道。\n“再过七八天。就该走了。”樊安然叹息道，“我娘的坟墓，其实是衣冠冢。坟墓的地方，靠近当年我小时候生活的马贼窝。是在炎洲境内，永安郡虽然是扬州境内，最靠近炎洲的一郡。可是这赶路过去，也是要有四五天功夫的。提前一点最好。”此刻的樊安然显得有点伤感。\n“嗯。”洪霖也点点头。\n“霖霖。”\n樊安然忽然眼睛亮起来，“你说，要不你和我一起去拜祭我娘好不好？我娘，如果能见到你我一起去拜祭她，看到我老樊家的儿媳妇，娘她在地下也一定会很开心的。”\n“儿媳妇？”洪霖瞪了他一眼。\n樊安然却厚脸皮一笑：“到时候一起去拜祭我娘，好不好？”\n“我？”洪霖一怔，有些心动，又摇摇头，“不行，爹不允许我乱跑。”\n“和我去拜祭我娘，也是乱跑？”樊安然有些生气，随即摇头一叹道，“好吧，算了。不去就不去吧。”\n“安然，不是的——”\n洪霖心中挣扎一下，随即做出了决定，点头笑了起来，“好吧。安然，我陪你去。我也想去拜祭拜祭你母亲。”\n“真的？”樊安然显得有些惊喜。\n“当然，怎么了？这么惊讶？”洪霖得意一笑。\n“谢谢。”樊安然抓住洪霖的手，感激轻声说道。\n洪霖脸微微一红，没挣扎，任凭樊安然握着。\n而此刻——\n归元宗当中，某一府邸内，不死凤凰正趴在那，领域却时刻感应着洪霖所在位置。\n三月二十八这一天。\n洪霖和樊安然，以及樊安然他爹‘樊乌同’，早晨一道离开了永安郡。\n而在傍晚时分——\n扬州，南星郡境内的一座小城‘新安城’中的一座普通府邸内，一名银发老者正迅速地朝府邸深处跑去。沿着走廊、院门等跑了一会儿，便来到了一座幽静地小院内，这银发老者在小院门前的时候不由屏息。\n酝酿一下，才恭敬喊道：“大人，永安郡的密信。”\n“进来。”低沉声音传出来。\n银发老者这才小心推门而进，只见这庭院当中，站在一名身材高大的男子。\n赤着脚，穿着麻布袍，披散着长发，整个人有着一股诡异地魅力，最特别是他脸上戴着一张金色面具。\n“嗯，下去吧。”神秘金色面具男子，接过密信后挥手道。\n“是。”",
            "summary": "樊安然和他的父亲樊乌同以及朋友洪霖计划在未来几天去拜祭樊安然的母亲。樊安然希望洪霖能陪他们一起去，但洪霖因为家庭原因不能随意离开。然而，在樊安然的坚持下，洪霖决定陪他去。与此同时，一位神秘的银发老者在扬州南星郡的一座小城向他的主人报告了一封关于永安郡的密信。",
            "characters_in_summary": [
                "樊安然",
                "樊乌同",
                "洪霖",
                "银发老者",
                "神秘主人"
            ],
            "entity_info": "樊安然 | 归元宗弟子，现为黑甲军的一名都统，与洪霖交往中。在滕青山的书房中表现出强烈的暴戾之气，令滕青山对他产生怀疑。\n洪霖 | 滕青山的女儿，与樊安然交往中。看到樊安然表现出强烈的暴戾之气，感到担忧。\n滕青山 | 形意门创建者，与禹皇门有仇怨，与归元宗宗主诸葛元洪关系密切，面临是否放弃创立自己的宗派，转而加入归元宗的抉择。他的妻子李珺育有两子女。当前剧情中，滕青山决定亲自踏上禹皇门，为形意门讨回公道。\n小青 | 不死凤凰的女儿，与李珺有友好关系。在剧情中与滕青山合作寻找宝藏。与滕青山可能存在合作关系（假设）\n李珺 | 滕青山的妻子，形意门的弟子，育有两子女。看到樊安然的表现，对樊安然产生怀疑。"
        }
    ]
}