{
    "chapter_title": "第十二章  东北少女（3）",
    "chapter_summary": "齐雨亭和徐长友两个家族的企业家在伊通河畔的头道沟共同经营一家烧锅，他们的子女桂凤和子升结为夫妻，加强了双方家族的联系。在齐雨亭的建议下，徐长友与杏花结婚，使烧锅的运作更加顺利。随着齐家生意的不断扩大，他们成为当地的大户。齐雨亭作为一家之主，既要处理家庭事务，又要照顾生意。然而，由于严重的干旱，他的两头跑策略受到了影响。这个夏天的干旱状况与乾隆五十六年时的情况相似。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "“有点影子。”徐长友看看瞒不过，另外，也是觉着齐雨亭不是外人，就说，“是给咱家办编酒篓子的王大切糕家的闺女……”\n齐雨亭说：“该不是那个叫杏花的姑娘吧？”\n徐长友：“就是她。”\n“啊，我想起来了。”齐雨亭说，“挺能干个小丫头。不知你们明挑了没有？”\n“还，还没呢。”\n“她爹王大切糕知道信不？”齐雨亭说，“贤侄，有你这句话，叔这边就给你下手。你看这样行不……”于是，齐雨亭先拿出了自己的方案。\n一是先让桂凤选个适当的时候透透杏花，这边由齐雨亭亲自去向王大切糕求婚。今后的安排齐雨亭也想好了。因那时涌发合买卖越干越大，光这头道沟（齐家窝棚）一带已不够干的，必须在镇里重开一座房舍，设“酒局”，专门出售老酒。徐长友是上镇里当酒局的“坐柜”，还是留在烧锅旧地当“二柜”，由他任选。然后盖新房，娶新人。\n齐雨亭一番话，把个徐长友感动得眼泪都快掉下来了，他“扑通”就给齐雨亭跪下了，说：“大叔，俺爹不在了，今天您的一番话，让侄儿心中好暖和。我这辈子就是跟着叔，一定把咱的烧锅办大！至于街里或头道沟两处卧子，看我在哪头合适，还是由您来定吧。”\n经过再三权衡，还是徐长友在头道沟老烧锅适宜，因他需要时时指挥造酒、酿酒各项作业。而新卧子，重新盖房，买地号，建“酒局”，由子升去当“坐柜”。他们哥俩是一南一北，老爷子齐雨亭是两边跑达。\n这一安排，是既合理又顺当。\n当下，就筹备在老烧锅里给徐长友盖新房子，准备说人进口。杏花那里，先由桂凤透话。\n这天，趁杏花又来送酒篓子，桂凤叫住了她。这类事情，女人对女人那是最熟悉不过的拿手好戏。\n桂凤是喊杏花进屋来看看她铰的鞋样，然后顺口问：“杏花，你也不小啦。不知有婆家没呢？”\n杏花：“还，还没呢。”\n“我给你介绍个人啊？”还没等杏花发言，桂凤又接着说，“你看烧锅二柜你徐哥咋样？人家可是一人一手，利利索索，也是个有前程的人啊！”\n杏花一听提到徐长友，她脸一下子红到耳根，可嘴上却说：“先看鞋样吧！”桂凤早已看出了她的心思，于是故意说：“杏花，咱们还使乡下的老办法，摇头不算点头算。怎么样？”\n杏花脸更红；桂凤于是伸手去捏她；杏花大叫大笑，可是却点点头跑出屋去。\n几天之后，齐雨亭亲自去王家见了王大切糕。这个事一出口，王大切糕惊喜万分，他是做梦也想不到人家涌发合的二柜看上了他的丫头，而且，人家烧锅的大柜还亲自上门提亲。当下，王大切糕就给了定话，说是回头问问丫头，只要丫头乐意，两家立刻办事。\n徐长友和杏花的婚礼说不上太隆重，但办得十分讲究得体，也叫当年头道沟、三道街、老伊通河一带的人“眼热”。\n你想想，一个普普通通的卖切糕的人家的姑娘，嫁给酒作坊大烧锅的掌柜，这不等于一下子从地上到了天上吗。\n当年，杏花搬进涌发合院里的新房，她爹和两个妹妹仍留在伊通河边上的艾家店老宅子，可是涌发合的活计，还是王大切糕领着承包，而且王大切糕由于有闺女成为烧锅的“内掌柜”，他也显得腰大气粗，自己在艾家店雇了二辆大车，专门拉柳秣子，送篓送货，他有时出去卖卖切糕，也是为了游逛宽城子大街。\n齐家的烧锅是越开越大发了。\n自从徐长友成家完婚之后，齐雨亭也觉着一块石头落了地。\n当时，宽城子（长春）已逐渐地繁华起来了，随着“闯关东”人数不断增加，清政府早已自动取消了封禁政策，中原地区来的人众，不但带来了一批资金，也带来了各种手工业作坊的技术，于是各种各样的店铺、买卖，什么功成钱庄、王家袋子坊、柳家扎彩铺、刘家大车店、郑发铁匠炉，都先后在涌发合烧锅周围开业，喊买喝卖的声音从早上响到深夜，真是热闹非凡。一些土特产由于交通不便，无法外销，这样头道沟一带就自然地形成了商埠集市……\n十几年的时间，涌发合的大名和老酒，就在关东地面上家喻户晓了。而且，南来北往的，都要在头道沟站一站，为的是喝上一口涌发合的老酒。回去捎上一篓两篓，给亲戚朋友上礼，给丈人祝寿，改改口。\n这时节，齐雨亭已成了这一带的大户，他每天端着水烟袋骑着毛驴子进宽城子去赶集。\n从齐家豆腐坊到涌发合烧锅，齐掌柜的买卖是做大了。而且，后来他经人介绍，又“随了旗”，就是汉人为了在满清的制度下便于生存，加入旗姓。每天他往大客房门口一站，来的人往往喜欢先盘“亲”。往往问：“齐掌柜的什么哈拉？”\n“齐拉哈拉。”\n“什么觉拉？”\n“吾心觉拉。”\n“什么牛碌？”\n“八台牛碌。”\n“哪儿当差？”\n“祖上老凤凰城当差。”\n“什么旗？”\n“随正白旗。”\n每天，齐雨亭在烧锅院子里先是观察伙计们干活，然后是进老客房，这儿是南来北往谈生意的老客或“坐商”（常年等着批发酒的商人）呆的地方。\n那是一间大房子，一铺大火炕。\n前面一排玻璃窗子，正对着院门口的土道。炕上整日摆着一溜炕桌，来尝酒的，买酒的，尽管上炕去坐。夏天炕上的小笸箩里装着山杏子、黄瓜、柿子什么的；冬天，往往是缓一大泥盆子冻梨、冻柿子，专门让南来北往的来客就酒品尝。至于那漂河口产的“关东烟”放上一大笸箩，随来随抽。",
            "summary": "齐雨亭和徐长友是两个家族的企业家，他们在伊通河畔的头道沟共同经营一家烧锅。徐长友的女儿桂凤和齐雨亭的儿子子升成为了一对，他们的婚姻使得两家关系更加紧密。在齐雨亭的建议下，徐长友和杏花结婚，杏花成为了烧锅的二柜。随着时间的推移，齐家的生意越做越大，成为了当地的大户。这个故事展示了东北地区的商业发展和家族关系的建立。"
        },
        {
            "id": 1,
            "content": "这一边看完了，齐雨亭就进街里。\n这所说的进街里，就是去儿子齐子升的“酒局”\n，再看看那边酒的销售情况。\n反正他是里里外外“一把手”\n，一天不知疲倦地两边跑。\n可是，接着就发生了一件事，问题就出在两边跑上。\n这一天夏天，老天又遇上了百年大旱。\n有点像乾隆五十六年的样子。",
            "summary": "齐雨亭作为一家之主，忙碌于家庭和生意事务。他需要去儿子的“酒局”了解酒的销售情况，同时还要关注街里的其他业务。然而，由于严重的干旱，齐雨亭的两头跑策略出现了问题。这个夏天的干旱状况类似于乾隆五十六年时的情景。"
        }
    ]
}