{
    "chapter_title": "第二十四章  露西亚屋（2）",
    "chapter_summary": "长春的土道上覆盖着厚厚的白霜。故事围绕着小琴和她的家庭展开，讲述了她在音乐会上被伊万诺夫斯基抱起并被带到一个隐秘角落的经历。自此，小琴的精神和生活发生了变化，开始怀念伊万对她的抚摸并在心中渴望再次见到他。同时，铁路的发展和北方平原的生活变化也给农民带来了影响。主人公徐玉参观了许多烧锅作坊，了解了老积德泉和上、东积德泉的经营状况和生产过程。在旅途中，他还遇到了一对在公共场合做爱的男女，其中女性正是他在镇上的妹妹小琴。徐玉对此感到无奈和生气，但仍让她上了车。小琴经常在露西亚家送酒并收款。一天，伊万让她捎信给彼得堡的小琴，说给他带来了一条狐狸围脖。回想起与伊万的跳舞经历，小琴无法自控，第二天一早跑去水塔楼的值班房。伊万惊讶地看着她，随后将她抱上床，解开了她的裤带。小琴从此无法自拔，经常去找伊万。伊万计划带她去度假，但小琴的行为被东烧锅的人察觉，掌柜胡明却不知情。徐玉发现小琴的失态，告诉胡明，胡明决定调查并教训她。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "这时，伊万再也控制不住自己，当露西亚屋的音乐又一变调，伊万一下子抱起小琴，就进了屋角的一个角屋。那儿有许多小屋，都是一对对的男女搂抱在一起。伊万紧紧抱着她，用生硬的中国话说：“我，伊万诺夫斯基；我，二道沟火车站的给水员。姑娘，今后你白天去！那儿没人，我等你……”边说着，已将小琴的上衣全解开，裤子也脱下了一半。\n这时，小琴突然觉着要有什么事发生了，她猛然间醒来，照准正向自己亲来的毛脸“啪”地就是一个嘴巴，骂道：“畜牲——！”然后系着扣子和腰带就往外走。\n伊万不在乎地喊着：“别走！别走！”\n一些俄人一见，反而哈哈大笑，仿佛这是家常便饭。\n事情也就这么过去了。\n可是，从此，小琴变了。\n回到家躺在炕上，她用被蒙上头，细细地回忆和品味着伊万对她抚摸的那些细节，每当一想起，她浑身便不由自主地扭动，嘴里发出轻轻的呻吟，而且在心底，开始渴望伊万了。\n从前，北方平原那种宁静的田园生活的农耕之人平静的日子其实在一点点地被铁路的延伸和鸣叫打破。这种势头在搅乱农人的正常生活的同时，也给朴实的中国农人在精神上一种无形的冲击，但老辈人仿佛不觉。\n深秋之后，积德泉开始进购粮草，囤积起垛，这时齐成山要奔波于隆安（农安）粮市、东大桥柴草市和范家屯马市之间，把一车车的粮食、草料运回烧锅，这是跑外。“院子里”，就是精通业务的徐玉来掌管。徐玉也是勤劳型的。他一早往烧锅门口一站，上头班的糟腿子们来了，他要看他们精神不精神，对下夜班的人，他要让门口的老头仔细看着，有没有偷拿粮酒的人……",
            "summary": "伊万诺夫斯基在露西亚家的音乐会上抱起小琴并带她去了一个隐秘的角落。伊万试图与小琴亲近，但她拒绝了他。从那以后，小琴的精神和生活发生了变化，她开始怀念伊万对她的抚摸，并在心中渴望再次见到他。与此同时，铁路的延伸和鸣叫正在改变北方平原的宁静生活，给农人们带来精神上的冲击。"
        },
        {
            "id": 1,
            "content": "院子里人欢马叫，好不热闹。\n接着他再进烧锅作坊。\n作坊里烟汽弥漫，蒸曲，翻曲，加火，接溜，忙得井井有条。老积德泉给人的印象是上进，实在。\n这里那里都看完，他就要上南院和东院。南院就是王大切糕的老院子，现改为“南积德泉烧锅”，主要是收进粮草，囤积柴禾，出售老酒，批发老酒，主要是“坐局”，每天谈买谈卖的四方来客不少。这儿由王大切糕的妹夫掌管着；东院就是胡家窝棚位于二道沟口的“东积德泉烧锅”，主要是造酒和销售，也囤积粮食和柴草燃料。这儿是白班生产，夜班休息，主管是胡明。\n徐玉每到南院或东院，都是先找这里的掌柜，询问近日情况，然后查看作坊和酒库，清点账目……",
            "summary": "人们欢腾马叫。主人公徐玉参观了一个烧锅作坊，看到作坊内井然有序的工作。他了解了老积德泉的上进和实在形象。随后，他参观了南积德泉烧锅和东积德泉烧锅，了解了两处的经营状况、作坊生产和库存管理。"
        },
        {
            "id": 2,
            "content": "由于齐成山和徐玉要经常外出查作坊，赶集或进货，他们每人一辆小车子，是由一人赶着的马车，给他们赶车的伙计大伙儿也不叫名，给齐成山赶车的就叫“齐车”，给徐玉赶车的就叫“徐车”。\n这天，徐玉查完院子里的酒仓，就对车伙计喊：“套车，上东院。”\n“好。”小伙计把马从圈里牵出来，套往上一搭，系巴系巴，说，“大柜，上车吧。”这马拉着车子哒哒地就出了积德泉。\n往二道沟口的上坡一拐，徐玉就见从宽城子火车站的水楼子后边走出两个人来。一男一女，那男的也不管有人没人，抱着女的按在水塔的墙上又亲又咬……\n这些事，徐玉看不惯，于是扭过了头。\n可是刚扭过头，他又觉着这女人怎么这么面熟，于是又回过了头。\n这一看不打紧，只见那女人勾住老毛子的脖子，公开地做爱，有点让人恶心。\n还是赶车的小伙计眼尖，说：“老爷，那女的好像……”\n“好像谁？”\n“我不敢说。”\n“说！”\n“好像大婶她妹子……”\n“啊？是小琴？”\n徐玉也惊愣了。他再扭头一看，可不是咋地，小琴这时已被人家亲摸完了，正哼着小调从坡上走下来，一眼看见了停在那儿的马车。小琴理理头发，一笑问：“哥哥，这是上哪儿？”\n徐玉：“上东院。你干啥去啦？”\n“玩去啦。”小琴不在乎地笑着。\n徐玉：“玩？大白天不干活？”\n小琴说：“说啥你就信。我这不是去水塔找伊万要该着咱的酒钱吗。”说着也跳上车来，一挤坐在哥哥的身边。徐玉万般无奈，想发火，又说不出口，只好一转身子对小伙计喊：“快走……”\n冬月渐近了。\n一早一晚，长春的土道上蒙上一层厚厚的白霜，奔跑的马儿的鼻孔呼出的气儿，转眼间就变成了霜挂。",
            "summary": "徐玉在查完酒仓后，准备乘坐马车前往东院。在路上，他看到了一对男女在公开做爱，觉得恶心。后来他发现那个女人是他在镇上认识的妹妹小琴。徐玉对小琴的行为感到无奈和生气，但还是让她上了车。这个故事发生在冬天，长春的土道上覆盖着厚厚的白霜。"
        },
        {
            "id": 3,
            "content": "这天，伊万让露西亚屋的老板给小琴捎信，他从彼得堡给她捎来一条狐狸围脖。因小琴经常去这儿送酒，收款。下晌，小琴一个人又往二道沟火车站上的水塔楼子走去。\n这儿，她已经轻车熟路了。\n想起那次，她自从和伊万跳了舞，就再也无法控制自己，于是第二天一大早，说是出去捡豆腐，竟然一个人跑到水楼子的值班房去了。她闯进去，伊万刚刚起床，正在刷牙，一见她，惊愣了。\n小琴傻傻地站在那儿，这个朴实的农村丫头，尽管从生下来就是大烧锅的家境，可心地上仍是普通的农人，那种对生活的要求和渴望，使她昏了头脑。她当时后悔，自己怎么上这儿来了。她想走。\n可是，伊万连嘴上的牙膏沫子都没抹，就张开巨大的膀子，一下子把小小的她抱上了俄人的大床，解开了她的裤带……",
            "summary": "小琴经常去露西亚屋送酒并收款。一天，伊万让她捎信给彼得堡的小琴，说给他带来了一条狐狸围脖。回忆起与伊万的跳舞经历，小琴无法自控，第二天一早跑去水塔楼的值班房。伊万惊讶地看着她，随后将她抱上床，解开了她的裤带。"
        },
        {
            "id": 4,
            "content": "小琴尖叫了一声后，便乖乖地闭上眼睛。因为她仿佛觉得自己日夜盼的就是这样的一种感受，她细细地品味着这种感受，呵呵地笑着，却有眼泪流出她的眼角。\n从那之后，她已不能自拔，隔三差五就往伊万的值班室跑，伊万也曾经对她说，等他放长假，就领小琴乘火车去赤塔渡假，一块儿到贝加尔湖一带游玩。可是，说归说，任何的事情，那是古话说的，要想人未知，除非己未为，小琴的一举一动，多少被东烧锅的人有所察觉，可是掌柜胡明却蒙在鼓里。那天，徐玉来到东院，查看完了作坊，见胡明正在一间大房子里与一些人看牌呢，这气就不打一处来。他把胡明叫出来，说：“胡大柜，你玩得不错呀……”\n胡明：“随便玩玩。可也不耽误出酒！”\n徐玉：“你就认谁出酒？”\n“咱一个烧锅，可不是为了这个？”\n徐玉说：“哼！你管管你的丫头吧！丢人！”\n“谁？”\n“小琴！”\n“她，她咋地啦……”\n徐玉就把见到的说了。\n徐玉说：“当然，我也有责任。可我们在那头，你们这儿离俄人的附属地太近。有些事，不能不留心……”\n胡明愣了，说：“大柜你放心。此事俺查兑一下，非得好好教训她不可！”\n于是，徐玉回老积德泉了。",
            "summary": "小琴在伊万值班室体验到了期待已久的感受，从此无法自拔，经常去找他。伊万计划带她去度假，但小琴的行为被东烧锅的人察觉，掌柜胡明却不知情。徐玉发现小琴的失态，告诉胡明，胡明决定调查并教训她。"
        },
        {
            "id": 5,
            "content": "这天晚上，胡明把门插上，先问屋里的：“我说，你知道小琴最近都干些啥？知道不知道？啊？知道不知道？”这一问，倒把个徐春桃给问傻了，她总和姑娘在一块儿，觉察出姑娘有时说谎。当妈的记得有两回女儿说上“前院”（指老烧锅处），说天晚就在那儿住，于是没回家，当妈的也没在意，以为女儿住在了前院，可偏巧，前院齐掌柜的几个女儿来找小琴，说一块儿看鞋样。当妈的就说：“她去前院啦。”\n前院的人一愣，说：“她在我们那儿呆了不一会儿，就说回东院……”\n这真是奇怪。\n后来，当妈的也抠问她，她说遇上了同学，一来二去地也就遮过去了。如今丈夫一抠，她也觉着有事。于是夫妻二人就商量好，决心把女儿的“事”弄清。\n胡明和徐春桃一共两个儿子两个丫头，小琴是最小的一个。由于家里开着烧锅，从小生活条件不错，小琴一天除了四处玩耍再就是偶尔帮烧锅上收收“外项”，这也就算干活了。可是，徐玉的发现，着实让她吃了苦头。那天晚上她回来，徐春桃可就盯上女儿了。平时，两个女儿都住西屋，当晚，当妈的支走了大女儿，就逗问小琴：“今晚，妈和你一屋……”\n女儿：“我爹呢？”\n“上烧锅办事去了。”",
            "summary": "胡明和徐春桃夫妇试图弄清楚小琴最近的行踪。徐春桃怀疑女儿在撒谎，因为她提到去过“前院”，但实际上并没有在那里过夜。经过询问，小琴承认遇到了同学并隐瞒了这件事。夫妇俩决定调查女儿的“事情”。他们有两个儿子和两个女儿，小琴是最小的一个，家庭条件较好，生活无忧。然而，徐春桃发现女儿似乎有什么秘密，于是在一天晚上试探性地提出要和女儿一起睡。"
        },
        {
            "id": 6,
            "content": "天黑下来，徐春桃对女儿说：“小琴，去把尿盆子拿来，妈尿泡尿。”\n从前的人家，夜里撒尿都在屋里。\n女儿把尿盆给妈拿来，她尿了泡。这时，女儿也来尿了，于是下地去尿。\n徐春桃立刻细心地支棱着耳朵听着女儿撒尿。听着听着，她的心终于发冷了……\n原来，女儿尿尿的“声音”终于说明了问题。在从前的老农村，女人们对女人的分析和观察全靠听尿尿的声。如果一个没和男人发生过关系的女人，尿尿时声音发脆，并且有“吱吱”的哨音；而一旦和男人有了性行为，尿尿声便会“扑扑”发粗，发散。现在，当妈的终于知道女儿的秘密了。\n她一听，立刻问：“小琴，哨呢？”\n“哨？”女儿也知道妈的厉害。\n“说？！”妈用手拍着炕沿叫着、吼着。\n“这……”\n“说！”当妈的快疯了。\n一个没有婆家的女人，“哨”竟然“丢”了，这还叫当妈的如何做人？\n“不，不知道。”\n“你胡说。”\n“真的不知道……”\n“你今儿个如不对妈说，你爹就会打死你呀！”徐春桃心里也恨自己，这个当妈的让女儿出了事，也说明自己的无能，不称职。她于是说：“小琴，你只要对妈说，让我帮你想想办法；你是不是和老毛子那些畜牲，或者上俄人的附属地办事，遇上了坏人……”当妈的尽量套女儿的话。\n小琴被娘问个正着。她没啥可说，但心里着实害怕。因为她现在已经怀上了伊万诺夫的孩子。这一点，老眼昏花的娘还没有看出来，可是“哨”的问题，却让高明的娘发现了！\n“你到底说不说？”\n小琴还是不吱声。\n她越不吱声，娘越害怕，因为这等于女儿完全承认了娘的分析，也等于丈夫对她说的事成了事实。\n于是，徐春桃直觉得眼前一黑，一个跟头从炕上栽了下来……\n小琴一见，哭喊着：“娘！”",
            "summary": "母亲徐春桃通过倾听女儿的尿尿声来判断她的贞洁。当她发现女儿的尿尿声发生了变化，她怀疑女儿已经失去了贞洁。在逼问下，女儿小琴承认她和俄罗斯人伊万诺夫发生了关系。这个消息让徐春桃感到非常羞愧和担忧，导致她突然晕倒。"
        }
    ]
}