{
    "chapter_title": "第四十章  义匪（1）",
    "chapter_summary": "李喜瑞和他的同伴们在火龙的帮助下抵达旅部，并与火龙进行了交流。赫旅长召集众人讨论是否借枪给火龙，引发了对和平与安全的争议。李喜瑞认为火龙驻扎的防区多年平安，百姓对其评价较高。赫旅长决定向火龙借枪，并派李喜瑞连负责交接。在李喜瑞的帮助下，火龙成功地袭击了延吉的日本领事馆和守备队，但此举导致了日本方面的愤怒和赫旅长的被捕。李喜瑞在受伤后与兰嫂来到船厂生活，期间日本特务宪兵队在吉林一带张贴告示，捉拿第十六混成旅的散兵。尽管兰嫂担心丈夫的安全，但李喜瑞并不在意，继续过着平静的生活。",
    "para_groups_num": 8,
    "para_groups": [
        {
            "id": 0,
            "content": "到了那里，摘去他们的“蒙眼”，李喜瑞才看清，一间土炕上，坐站着四五个大汉，炕上放着烟笸箩，几个又黑又大的碗，里边盛着茶水，他们在吱吱地喝。就听一个“崽子”（小兵）报，“是跳子（指兵的意思）！”\n炕上内里一个穿着破长衫的人说：“是第十六混成旅的人吧。”\n李喜瑞说：“正是。我们是第四连的。”\n那人自我介绍说：“我叫火龙。第十六混成旅都是我们的‘曲曲’（亲戚的意思）！赶快把他们解开！上炕坐。”\n立刻走来几个小兵，把绑在李喜瑞他们身上的绳子解了，又端上了烀土豆，苞米，还有几碗粥，说：“第十六混成旅都是东北的汉子，吃完你们就走吧！”接着又问到哪儿去。\n李喜瑞说去天宝山，走迷了路。火龙待李喜瑞吃完饭后，立刻派人由他领着，骑马去送。到了通往天宝山的路口，火龙说：“给你们的旅长带个好儿，就说我火龙是中国人，绝不骚扰中国军队和民工，让他放心……”于是李喜瑞顺顺利利地来到了旅部。\n由于他们晚到了半天，大家正在等他们。李喜瑞说出了来晚的原因，又加了一句：“说是土匪，可火龙他们在咱们这一线多年来倒是没和咱们交仗，还挺友好。”",
            "summary": "李喜瑞和他的同伴们被解开绑绳后，与火龙等人交流。原来，火龙来自第十六混成旅，他们与李喜瑞所在的部队有亲戚关系。火龙表示他们是东北的汉子，不会骚扰中国军队和民工。在火龙的帮助下，李喜瑞等人顺利到达了旅部。"
        },
        {
            "id": 1,
            "content": "赫旅长笑了，说：“他现在正有求于咱们，这也是我这次召集大家来的意思！”\n接着，赫文衡拿出一张纸来，原来是火龙写来的一张向第十六混成旅“借枪”的信，并表明借枪是攻打日本人的延吉守备队，绝不骚扰这一带的居民和工程。落款是画着一条小龙在火中腾飞。\n人们说法不一。有的认为借土匪枪，这不等于“放虎归山”吗，我们剿匪都剿不过来；有的则认为这是一条很好的“抚匪”政策，他们和第十六混成旅友好，这边安宁，任务也就完成了，是求之不得的事，就是不知这火龙守不守信誉。\n李喜瑞也发表了自己的看法。因他正在火龙驻扎的防区，多年来这一带真是平安，就连当地的百姓对火龙的绺子也称其为“清绺子”，从不骚扰百姓，“这次，我又亲眼所见，他们日子也挺苦。弟兄们一个个都没有一件像样的衣裳和棉裤啊……”\n说到这里，大家都眼盯着赫旅长，等着他总结。赫文衡说：“火龙这个人，我们也并不陌生。他以前是东北军吉林炮团的人，因为受不了日本教官的气，这才拉起一把子弟兄上了山林。眼下，世事在变啊！中国人打中国人的事咱们弟兄最好别干。只要这方平安，咱们就完成了使命，和日本人之间，让他们干去吧……”\n显然，赫旅长同意向火龙借枪，大家也就没意见。并规定一个连出二十支枪，三百发子弹，由李喜瑞连直接和火龙交接。",
            "summary": "赫旅长召集众人讨论如何回应火龙借枪的要求。火龙写信表示借枪用于攻打日本人的延吉守备队，不会骚扰居民和工程。众人对此看法不一，有人认为这是放虎归山，有人则认为这是个好机会实现和平。李喜瑞表示火龙驻扎的防区多年平安，百姓对其评价较高。赫旅长决定向火龙借枪，并派李喜瑞连负责交接。"
        },
        {
            "id": 2,
            "content": "这件事，李喜瑞由于心下同情火龙他们，办得十分顺利。不久就传来一个消息，设在延吉的日本总领事馆和守备队在一夜之间被不知什么队伍给端掉了。\n日本方面十分恼火，但又没办法。而火龙他们，在一个月黑风高的夜晚，把借的枪支如数还给了第十六混成旅。\n可是，第十六混成旅借“山林队”枪支的事，不知怎么传到了日本满洲土木建筑株式会社人员的耳朵里，于是日本宪兵司令部通过东北军部下令召回赫文衡，要军法处置。而山林一线，日军已开始了对第十六混成旅的讨伐。\n赫旅长一看自己弟兄们的处境十分危险，就率领着弟兄们顽强抵抗，冲出敌人的突围奔汤原老家。在战斗中，李喜瑞的第四连伤亡最大，李喜瑞的脚趾被机枪打伤，他逃到桦甸一个老乡家。那时，这老乡家就老两口，一个闺女，就是兰嫂。三个月后伤好了，可日本人不断地清林归屯，老两口染上重病不幸去世，于是他领着孤身一人的兰嫂就奔了船厂。一开始在吉林开小店，后来辗转来到长春，在积德泉南墙根处开了这个三六九小酒店。\n在此之前，日本特务宪兵队曾在吉林一带四处贴告示，捉拿第十六混成旅的散兵人员，称为“清火龙事件”，一想起这事，兰嫂就担心丈夫的安全，而李喜瑞不在乎。他说：“人是该着井里死，河里死不了。到哪河脱哪鞋吧！”可是，天一要下雨，他的左脚骨就疼，这是做下的病啦。\n李喜瑞说：“明天，可能要阴天！”",
            "summary": "李喜瑞因为同情火龙等人，帮助他们在短时间内成功袭击了延吉的日本领事馆和守备队。这一事件使日本方面非常愤怒，但无法找到凶手。火龙等人将借来的枪支归还，但此事被日本满洲土木建筑株式会社人员得知，导致日本宪兵司令部通过东北军部下令召回赫文衡并进行军法处置。为了躲避日军讨伐，赫旅长带领部下顽强抵抗，成功突围至汤原老家。在这个过程中，李喜瑞的第四连伤亡惨重，他自己也受了重伤。在老乡家的三个月后，伤势痊愈，但因日本人的清林归屯政策，老两口染上重病去世，李喜瑞带着兰嫂来到船厂生活。在此期间，日本特务宪兵队在吉林一带张贴告示，捉拿第十六混成旅的散兵，称为“清火龙事件”。尽管兰嫂担心丈夫的安全，但李喜瑞并不在意，继续过着平静的生活。"
        },
        {
            "id": 3,
            "content": "兰嫂说：“我给你上点药。”\n她跳下地，从柜子里摸出一小瓶，里边是一种叫“葵子红”的药膏。这是她从宽城子世一堂开来的特效药。什么疙瘩、疖子，上上就止疼。\n兰嫂一边给丈夫的脚上药，一边嘱咐：“就说从小留下的残疾！千万别透漏枪打的事。”\n丈夫说：“我傻呀？除非你不要我那天！”\n兰嫂说：“好！有朝一日你不老实，我就把你给递出去……”说完，上完药，二人躺下来。喜瑞紧紧地搂着兰嫂的肩头，多年的山林生涯、军旅生活，他没有尝到家的温暖，如今对妻子，他爱不够地看，生怕失去她。兰嫂说：“快睡吧！明儿早还得起早去积德泉排号呢……上号的人太多！”\n在月光的照射下，夫妻二人幸福地依偎在一起，睡去了。",
            "summary": "兰嫂给丈夫上药时告诫他不要透露被枪击的事情，并且承诺如果他不坦诚，她会抛弃他。夫妻二人紧紧相拥，喜瑞对妻子充满爱意。兰嫂提醒丈夫明天早上排队办事还要早起。他们幸福地躺在一起入睡。"
        },
        {
            "id": 4,
            "content": "每天早上，齐成山必须起大早“发号”，这种“号”是积德泉自己制的一种票号，是一张粉红色的小纸卡，上面一个黑框，中间写有“积德泉”三个字，底下是“五斤”、“拾斤”、“二十斤”字样。\n这种号，纯属积德泉的“人情”份。\n你想啊，中国自古有“歪瓜裂枣，谁见谁咬”之说，是指开瓜园的、开枣园的，行人见了吃一吃、咬一咬，这是天经地义的事；而积德泉开这么大一个烧锅，对地面上的方方面面，对周围的老百姓和老熟人，能不“网开一面”吗，于是就发明了这种票号。\n其实这种票号发到谁的手里，到积德泉房东大厨房下处去“领酒”，也得交钱，但不过是比市面便宜多了，这么说吧，三斤能便宜个半斤左右。但这也是便宜呀，照顾熟人的意思也在其内。每天积德泉只发出六十张票号，百姓称为“领号”。",
            "summary": "齐成山每天早晨需要发放一种名为“发号”的粉红色小纸卡，这是积德泉烧锅为了回馈当地居民和熟人而制作的。持有这些票号的居民可以在积德泉以优惠的价格购买酒水。每天总共发出60张票号，被称为“领号”。"
        },
        {
            "id": 5,
            "content": "而这项工作，王云堂就交给了齐成山去干。这也多少是看在故去的前辈齐发的面上，而且，齐成山对事情也兢兢业业，所以他放心。\n就为了能领上号，竟然有人半夜就在积德泉的门口等，更有能想招的，有人前半夜就来，放上个破垫，靠墙坐着等，还时而到打更的老更倌那儿来，说：“爷们，借个火……”\n积德泉打更的老孙头，一宿都不消停。\n他说：“这么早就来了？”\n那人：“这都晚了，已经第十六号啦！”\n原来，为了能领上积德泉的票号，这些来领号的人自己又制了“号”，按先来后到发这种号，于是就有人干脆头半夜就来领这种号，于是再回去睡觉。\n一来二去地，还有制造这种假号的。天天有打仗的，有时闹得王云堂不得不加几个号。真是没办法。\n于是齐成山就想了个办法，让老孙头管理这些人，由他先给先来的人发“顺序号”，再凭这种顺序号到王云堂的代办人齐成山手里领票号，才能正式到大厨房上酒。\n天还黑乎乎的，齐成山就坐上小马车子从家里往积德泉赶。由于烧锅全项兑给了新主人王云堂掌柜，在老爹死后，他就领着家人搬到六马路“文盛泉浴池胡同”，买下一处住处，早上，家里的小车子送他上早班。\n他的早班就是发票号和监督到大厨房领酒。\n离老远，他就听到烧锅大门口的说话声，那儿，人已黑压压的一片。听到大道上马车声，不知谁喊：“别吵吵！别吵吵！齐掌柜来啦。”\n“今儿个早啊！”\n“辛苦了！齐老板。”\n“今儿个多发几个吧。”\n见齐成山从小车子上跳下来，大伙儿立刻排好队，说啥的都有。但守了一夜的人，一个个的都精神起来了。\n老孙头开始验证他发的票，“站好站好。交上夜里的票……”他一个一个地收着，对着。\n这时，后边打起来了：“你在哪儿出来的！”\n“你怎么加塞？啊？”",
            "summary": "齐成山为了完成王云堂交给的任务，想出了一个解决办法，让老孙头管理排队领号的人，并制定了一套规则。齐成山负责发票号和监督到大厨房领酒。每天早上，他乘坐家里的马车前往积德泉，处理各种问题和纠纷。"
        },
        {
            "id": 6,
            "content": "大伙儿回头一看，是一个孩子穿一双破鞋，披一个草帘子，满脑袋汗，挤在队伍里不出来，有人就揪他。\n他哭了，说：“我半夜到的不假，可足足走了一宿啦呀……”\n“走一宿？在哪儿来走一宿？”\n“双阳崔家庙……”\n“啊？双阳？”\n大伙儿都吃惊，竟有人从双阳赶来，一百来里地呀。\n“双阳算什么？”在这个孩子后边的一些人说，“还有人从榆树，还有人从蒙古的王爷庙一带来的呢！谁让你不早起？”\n说啥的都有。那孩子也不说话，只是死死挤在队伍里。已经有几个后边的人要揪他，揍他。老孙头瞅瞅齐成山，齐成山说：“算了吧。今儿个就让他在这儿吧。下回可不行……”",
            "summary": "一个穿着破鞋和草帘子的孩子因为半夜到达而受到排挤。尽管他走了100多里的路，但人们并不相信他的话。在老孙头和齐成山的劝说下，孩子们得以留在队伍中，但下次可能会被拒绝。"
        },
        {
            "id": 7,
            "content": "这时后边有人接话：“大柜你这样可不行，那么以后都后来，我也后来，往前边加，那不是乱套了吗？”说话的是酒鬼马婆子。这人开着一个小果店，但极喜喝酒，一顿不来个三两二两的就活不了。因她也是小本经营，不得不一大早来积德泉领号。\n“马婆子你住嘴！”\n老孙头气极了，说，“有谁说还有你说的吗？人家孩子从双阳赶来，你他妈的就在六马路，这么一胯子远你都来晚，你还叫唤个屁！”\n马婆子连连说：“好好！我不说了还不行吗。\n你就当我是个屁！把俺放了不就行了吗？”\n大伙儿哈哈笑起来。\n于是开始发号了。\n当太阳出来时，号早已全部发完。",
            "summary": "一群人在早上排队等待领取号码，以便在积德泉购买水果。酒鬼马婆子提出了一个关于号码顺序的问题，引发了与老孙头的争执。大家笑着开始发放号码，但在太阳出来后，所有的号码已经被分发完毕。"
        }
    ]
}