{
    "chapter_title": "第四十一章  义匪（2）",
    "chapter_summary": "人们排队领取积德泉的酒号，齐成山作为负责人需要照顾众多熟人和亲朋好友。李喜瑞因起床晚而错过领号机会，妻子兰嫂为此生气并去找齐成山帮忙。齐成山偷偷给兰嫂留了一个号以示关爱。王云堂每天早起与家人共享早餐，并在烧锅工作中与客商交流。一群骆驼商队来到积德泉客栈，为郭尔罗斯王爷祝寿，展示了北方骆驼作为交通工具的用途。坐商头目特利尔巴根与王云堂商议四百桶酒的问题，徐玉提出解决方案并获得同意。徐玉的儿子绍武考上讲武堂回家，需要交学费，尽管高兴但徐玉心情烦躁。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "但每次，都有许多人捞不着号，但又不肯走，就挤在积德泉门口等待奇迹出现。\n其实，齐成山每次不可能把手里的票号都发完，有许多他熟的老人，要留个号，再就是王云堂的亲朋，屋里的，还有积德泉墙四周的一些老熟人，他都得照顾。这不，今儿个李喜瑞就起来晚啦。\n他起来时，完全是被双阳那孩子的哭声惊醒的。平时他家是五天领一回号就行。三五天卖个二十多斤酒，也就差不多。可今儿个等他起来，却见人家都发差不多啦。也是昨晚他贪睡，起来迟了。于是，他两手空空地回来了。\n兰嫂一见，问：“号呢？”\n丈夫：“今儿个放完了。”\n兰嫂：“你呀！吃屎都赶不上热乎的。”她说着，擦着手，要往外走。\n李喜瑞说：“你干啥去？”\n他不希望女人出面，说：“等一会儿人少少，我再去。现在人多说不上话。”\n兰嫂：“等等，等什么？再等齐成山手里的‘留号’也没了！”她不听丈夫的劝说，门一摔走了出去。\n李喜瑞无奈地摇了摇头笑了。于是他捅炉子，擦桌子，就准备开饭。\n兰嫂出了小店，就直奔积德泉的大厨房。因她知道，这时的齐成山一准在大厨房，因为领了号的人，一个个的拿着装酒的用具，都在大厨房门口排上了队。果然，齐成山站在屋角，正在监督厨子富海往每个人的篓桶里打着散酒，空气中飘荡着浓浓的酒香。\n齐成山一回头，看见了兰嫂。\n兰嫂用嘴巴向他示意一下，就走进了大厨房旁边的水房子，齐成山也点点头。",
            "summary": "人们排队领取积德泉的酒号。齐成山作为发放酒号的负责人，需要照顾许多熟人和亲朋好友。今天，李喜瑞起床晚了，错过了领号的机会。他的妻子兰嫂生气地责怪他，然后去积德泉找齐成山看看是否还有留号。齐成山正在为大厨房里的酒客分发散酒，兰嫂请求他帮忙。"
        },
        {
            "id": 1,
            "content": "不一会儿，齐成山过来了。\n兰嫂双目注视着他，说：“成山，你兄弟他懒，今儿早又没拿到号……”\n齐成山说：“我给你留啦。”说着，从留下来的号中抽出一张，又问：“要多少斤的？”\n兰嫂：“二十三十都中。”\n成山：“那就三十吧。”\n“好！我走啦！”兰嫂冲齐成山一笑，接过票号走了。\n其实，齐成山也说不上是怎么回事。自从他有一回在三六九吃过一回饭，就忘不掉兰嫂那双迷人的眼睛。她一瞅他，他的心直劲地哆嗦，而且倒酒时，正好外边来了一个客人，兰嫂光顾和来人说话，一只手去拿抹布，却不知怎么抓住了齐成山的手。这时兰嫂也觉察到了，急忙缩回。于是两个人都造个大红脸。\n这本是男女之间的普通感受，可是齐成山从此放不下。每次放号，他都不知不觉地偷偷给兰嫂留一个，而大多数时候，兰嫂不用他留，而是她和丈夫轮流去排队领。可是今天，她实在没招就只好开口向齐成山要上了。\n齐成山心里很高兴。他想，自己终于可以向这个女人表示一下自己的心情，也就此而已。\n兰嫂一阵风似的回了小店，晃着手里的票说：“喜瑞，给我找桶！”\n李喜瑞：“要来啦？谁给的？”\n“先不告诉你。快找桶！”\n丈夫也没追问，于是找出了装酒的大桶，兰嫂抢过来，说：“你等着，我一会儿就回来。”说完，她一阵风似的奔积德泉大厨房而去。",
            "summary": "兰嫂因为需要买酒，向齐成山寻求帮助。齐成山为了表达自己的感情，偷偷给兰嫂留了一个号。今天，兰嫂不得不直接向齐成山索要号。齐成山高兴地给了她一个三十斤的号，兰嫂感激地离开了。"
        },
        {
            "id": 2,
            "content": "王云堂每天起大早成了他多年生涯的习惯。\n早饭是稀粥，一碟小菜，二个窝头。他吃得香。因一到中午或晚上，往往就来了应酬。只有这顿，他能和家人孩子一起吃。\n娘早上不起来，她一般是等“上职”（她管到烧锅上班叫上职）的人走了，她才吃。所以王家早饭是三遍。当家的一遍，学生们一遍，老太太一遍。\n王夫人也是个勤快的女人，她每天打兑丈夫吃完饭，又扶他上了小车子，这才回院子。每次车起，她都嘱咐车夫：“别慌，顺顺当当的呀！”\n王云堂也客客气气地说：“夫人请回。”\n他天天先上烧锅查院子，然后是去会见客商。查院子，就是在烧锅的院子里走上一遍，各个场子，处处角落，王云堂都愿意走，这已成了他的一个习惯。\n就在积德泉获奖五个多月后的一天，积德泉的客栈里来了一批骆驼商队，他们是专门从蒙古草原库伦赶来拉酒，准备给郭尔罗斯王爷祝寿的。\n王云堂走进客栈的院子一看，喝！一百多匹骆驼，靠墙一溜。有的趴着，有的站着，很是风光。\n在北方，骆驼是仅次于马的交通工具了。从前，长春和前郭尔罗斯一带的骆驼都是阿拉伯种和巴库托利亚种。在气候温暖的中亚平原上的骆驼只有一个驼峰，而像蒙古草原及乌卡拉浩特一带寒冷的北土地带，骆驼必须有两个驼峰，这些拉驼的人选骆驼，选的也都是巴库托利亚种骆驼。\n听说草原上的骆驼队到积德泉来驮酒，而且拴了烧锅一院子骆驼，积德泉周围的大人小孩都来看热闹，到岁数的叼着烟袋蹲在地上，孩子们则爬上大树或趴在烧锅的墙头子上，挤挤插插的一墙头子。\n有懂行的就议论，装明白：“瞧哇，骆驼吃足草时，身体就发胖，积蓄脂肪，驼峰就鼓了；当体内脂肪一消耗，体力衰弱时，驼峰就干瘪了，倒了。”\n“看哪！这都是双峰的！”\n“真是远道来的！”",
            "summary": "王云堂每天早上都会早起，与家人和孩子共享早餐。他在烧锅工作，每天都会检查院子并会见客商。有一天，一批骆驼商队来到积德泉客栈，他们是专门为郭尔罗斯王爷祝寿而来。王云堂看到这一百多匹骆驼，感到非常壮观。这个故事展示了北方骆驼作为交通工具的用途以及人们对其的兴趣和了解。"
        },
        {
            "id": 3,
            "content": "几个穿着蓝色长袍子的蒙古坐商，在院子里走来走去，不时地掏出鼻烟壶，在鼻子底下晃晃，抽吸两下。\n他们在寒冷的北方秋冬两季，照顾着骆驼，指望它们把老酒运回库伦。\n这次来运酒的坐商头目叫特利尔巴根，见了王云堂，说明了来意。王云堂吩咐人上酒上菜，好生照料。末了，喊来了徐玉二柜。\n那时，徐玉被王云堂重用，当上了管理二号酒窖的“库头”二柜，儿子绍武从山里会朋友回来，正在报考奉天讲武堂。徐玉一看大柜叫他，赶紧来了。\n王云堂说：“徐二柜呀，特利尔巴根要的四百桶酒，你的库里够不够？”\n“可能差个五六十桶，也不太多。”\n“你给想想办法好吗？”\n“你放心吧大柜，让特利尔巴根坐商直接和俺联系……”\n“好吧。”",
            "summary": "一群蒙古坐商在寒冷的北方照顾骆驼，将老酒运往库伦。坐商头目特利尔巴根与王云堂见面，讨论了关于四百桶酒的问题。徐玉作为王云堂的重用下属，负责管理二号酒窖，也被叫来商议。徐玉表示库里可能差五六十桶酒，但可以通过其他途径解决。王云堂同意了这个方案。"
        },
        {
            "id": 4,
            "content": "下晚徐玉回到了家，正赶上儿子绍武也从奉天（沈阳）赶了回来。一见了爹，儿子喜冲冲地说：“爹，我考上了讲武堂啦。”\n“祝贺你呀。”\n儿子说：“好是好，可得先教一笔学费……”\n徐玉也没问多少，“嗯”了一声，回屋睡觉去了。\n见丈夫有心思，月仙就问了一句，又加了一句：“孩子都大了，好容易考上的……”\n徐玉心烦，说：“别说了！”\n第二天早上，他早早地来到了积德泉客栈，特利尔巴根还没起来呢。徐玉说：“老弟，起来，我请你吃‘真不同’酱肉。”\n“是吗？”\n“当然啦。”\n特利尔巴根欢快地爬起来，徐玉告诉小厨房的厨师别给特利尔巴根预备饭，二人便兴高采烈地走了。在徐玉的带领下，他们三拐两拐就进了“东圈”不远的真不同酱肉铺。\n真不同的创始人叫胡运昌，他的最早的师傅叫董云祥，而董云祥的师傅是武鸿坡，后来董云祥成了胡运昌的岳父。在早，胡运昌的老家在山东长清，他认识了一人叫罗比的老要饭花子。而其实人家不是要饭花子，是出门办事沦落为流人的贵人，胡运昌就救了他。没成想，当胡运昌开起酱肉铺后，竟然得到了罗比的帮助和指点。\n罗比住在北京香山脚下，原来他是出名的书法家，一见胡运昌恩人至此，于是就引见他去见了一个叫张财主的酱菜老板。原来此人和朝廷有特殊关系，他的酱菜都被朝廷包下了，张财主又和“六必居”老板是好友。这六必居还是当年严嵩吃过后给起的名。又经过张财主的引见，胡运昌在六必居当上了名“小工”，专管涮坛子。其实，这块不光光去涮坛子，他通过干活，把人家的六必居的菜的上色，贮存，切法，片法，时辰和季节变化时的手法，都一一切记在心，于是回到关东开了真不同。\n所以叫真不同，是取要和别处不同之意。\n它开业的对联上写着：上联：头顶马聚源脚踩内联升。\n下联：包在狗不理肉在真不同。\n横批：各其所好。\n这一下子，真不同酱肉就在关东土地上出了名。这是表明自己有来历。",
            "summary": "徐玉的儿子绍武从沈阳考上讲武堂回家，需要交学费。徐玉虽然高兴，但心情烦躁，没有立刻答应。第二天，徐玉邀请特利尔巴根一起吃酱肉，谈论真不同的历史。真不同酱肉铺的创始人胡运昌曾得到贵人罗比的帮助，从山东长清来到北京，在上海开了酱肉铺。徐玉希望通过讲述真不同的历史，表达其独特性和来历。"
        }
    ]
}