{
    "chapter_title": "第四十二章  东北响马",
    "chapter_summary": "徐玉请特利尔巴根帮忙运送一批多余的酒。特利尔巴根成功地将这些酒运往黄龙府酒局，使徐玉的任务得以完成。与此同时，何挑水注意到隔壁的骆驼早起行走，引起了王云堂的注意。他们在谈论仓库失窃事件时，徐玉表现得紧张，导致王云堂派浩良去调查。结果发现是徐玉和小良子偷卖了六十桶水酒，导致他们被捆绑在烧锅的柱子上。徐绍武为了救他们，决定去奉天退学，实际上去找著名的土匪双镖寻求帮助。双镖建议通过龙老爷帮忙，成功救出小良子。在此期间，积德泉烧锅由于日本人的参股而地位发生变化，经常有日本人前来参观。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "徐玉见特利尔巴根吃喝高兴，便说：“兄弟，我有一事，不知兄弟肯帮忙不？”\n“咳！咱们是朋友，草原上有句俗话，有难处不找朋友就是看不起朋友。有话你直说。”\n“是这样……”\n于是，徐玉便把昨晚想好的事说给了特利尔巴根。\n原来，库房的酒差六十桶是他对王云堂报的数，其实是不差，他早已多留出来了，他想让特利尔巴根帮着把这多出的六十桶积德泉老酒运到黄龙府酒局，交给他的好友小良子，然后就说少那六十桶是黄龙府酒局补给特利尔巴根的，这样他就可以从中剩下六十桶酒的钱，孩子的学费够了不说，他还可以名正言顺地向王云堂交待。只是这蒙古坐商能不能同意帮他，还要让“过桶”的和“院心”不吱声。\n谁知，他和特利尔巴根一提，人家没意见，在这儿装上二百桶，有六十空桶，到黄龙府酒局再灌满那六十，中啊。\n二人吃饭后，就回了烧锅。\n连夜，徐玉帮着特利尔巴根装好了酒，并特意留出几个空桶，说是到了黄龙府那边再加满，故意让“院心”敲敲。等院心检查完了，他又把满桶的酒换上了。\n早上，蒙古驼队开始出发了。\n蒙古商人连声高叫着：“牙不呀！牙不呀！”（这是蒙语，是让骆驼“走呀！上路了——”的意思）\n院子里腾起了一片尘土，驼铃“哗哗”响着，驼流涌出积德泉院子向西北渐渐远去了。",
            "summary": "徐玉请特利尔巴根帮忙运送一批多余的酒。特利尔巴根同意帮助，并将这些酒运往黄龙府酒局交给徐玉的好友。在这个过程中，他们巧妙地避免了被发现，使得徐玉能够顺利地完成任务。蒙古驼队载着这批酒离开积德泉院子，向西北方向远去。"
        },
        {
            "id": 1,
            "content": "何挑水每天起得很早。\n这天早上，他刚刚到泉子边上装上水，就听隔壁赶骆驼的“牙不呀！牙不呀”的声音很好玩，何挑水那年还只是个十七岁的孩子，感到这声音挺有意思，于是就放下水桶，跑过去看热闹，这骆驼怎么走得这么早呢？\n他一看，喝！一百骆驼，一个个的从地上爬起来，很艰难的样子。他明白，那一桶酒是二百斤，一个骆驼身上挂两桶，那就是四百斤哪……\n院子里让骆驼扑腾得弥漫起蒙蒙的尘雾和土灰，还有几个老汉来捡骆驼粪，说是能治惊吓病。\n看完了，也就完事了，继续挑水。\n太阳出来时，王云堂又来查院子，正碰上何挑水。\n“最近怎么样？”王云堂问。\n原来，何挑水是王云堂从工夫市上选来的一个苦命孩子，没爹没妈，闯关东来的，干活着调。其实是王的心腹，说好了，隔三差五地要把他看到的、听到的各种事情告诉王云堂。在积德泉，为了加强管理，王云堂安插了不少像何挑水这样的“耳目”。\n“没什么事呀。就是好玩……”\n王云堂说：“什么好玩？”\n何挑水说：“骆驼呀。”\n“骆驼好什么玩？”\n“今儿早上我起来挑水，见蒙古坐商走，骆驼从地上爬起来，骆驼真不易呀！”\n王云堂沉思了一会儿，笑了，说：“何挑水，你说，当一匹骆驼要是不驮酒，它从地上爬起来，那该是啥样？”\n“一定轻快多了。”\n“真的？”\n“掌柜，这个问题你问得真有趣。”\n“可是，你看那一只只骆驼，都是那样吗？”\n“都是。”\n“真都是？”\n“掌柜你怎么地了？我挑了一辈子水，空桶和满桶我还体量不出来么……”\n“好啦！好啦！”王云堂让何挑水干活去了。\n可是，王云堂是什么人，任何细微的蛛丝马迹他都能从中发现什么。\n不一会儿，徐玉来了。\n在门口一抬眼看见了王云堂，他想回避已经来不及了。\n王云堂问：“你怎么样？”\n徐玉说：“吃了！吃了！”",
            "summary": "何挑水每天早上起得很早去挑水。有一天，他发现隔壁的骆驼早起走路，觉得很有趣。太阳出来后，王云堂来查看院子，与何挑水交谈，得知何挑水是王的心腹，负责向他汇报院内的情况。王云堂从何挑水的描述中发现了一些蛛丝马迹，引发了他的一些思考。"
        },
        {
            "id": 2,
            "content": "“今天挺凉的不是……”\n“不啦，我得赶快去清库。”\n说完，徐玉赶紧走了。他自己不觉，可是王云堂从他慌慌张张的神情和所答非所问之中，看出来，他今儿个心里是有事呀。\n王云堂二话没说赶紧回到上屋，他喊来了大儿子。那时，王云堂已有三个儿子，加上媳妇，老母亲，一共六口人住在一起，大儿子二儿子都在烧锅里分担不同的职务，小儿子浩生十七岁，正在吉林国高读书。他对大儿子浩良说：“骑上马，你去一趟黄龙府。”接着把事情的经过和他的分析告诉了浩良。并告诉他别走大道，从魏家窝棚奔小合隆。不用说，马比骆驼要快。果然等王浩良赶到好一会儿了，特利尔巴根的骆驼队才到，他们一对话，事情就露了。和人家坐商没关系，是徐玉和小良子偷偷做手脚，盗卖六十桶水酒。\n王云堂气坏了。\n第二天，他通知小良子来商量酒价，一进院子就叫人把他“码”（捆）起来了。不用说，徐玉也被押了。\n平时，积德泉的糟腿子偷酒，十斤八斤的，都得罚；现在外柜和“库头”竟然敢联手上千斤地偷，王云堂不杀一儆百，这事今后更断不了。",
            "summary": "徐玉和王云堂在谈论一个关于仓库失窃的事件。徐玉显得紧张和心不在焉，王云堂看出他心里有事情。于是，王云堂让大儿子浩良去调查此事。发现是徐玉和小良子偷卖了六十桶水酒。王云堂非常生气，决定惩罚他们。"
        },
        {
            "id": 3,
            "content": "烧锅的院子里安着两根柱子，是平时拴个马什么的，叫“马桩子”，如今却派上了用场，一边一个，把徐玉和小良子捆得结结实实。\n徐玉也得了一场病，躺在炕上生气。\n绍武给爹抓药回来，他娘月仙就叨咕开了：“都是为着你！那么大了，也不能自立。念什么书？没钱别念了，在家做买卖！”\n儿子气得坐在一旁想事。\n下晌，他又去世一堂给爹抓药，回来路过烧锅，听到小良子还在惨叫，心里就有了一个主意。\n绍武进了屋就说：“妈，我出趟门！”\n“上哪儿？”\n“上奉天。把学退了……”\n月仙说：“你可早去早回。现在咱家摊上事了，你爹说不定什么时候还得被人家王云堂提去。而小良子，也是为了咱们跟着挨打！”\n“嗯哪。”\n说完，徐绍武就告别了娘头也不回地出了门。\n徐绍武这小子出了门，他根本不是去奉天。他先奔永安门外小良子家。那时，小良子的爹娘都是这一带种菜的人，老两口就这么一个儿子，前几天听说儿子偷酒被抓，天天疯了似的在家哭。绍武一进去，正看见小良子他娘抓住老头的脖领子，哭着喊：“快救救孩子吧！他快叫人打死啦……”\n老头说：“他办的事，我有啥招？”\n老太太说：“没招？那我死给你看！”\n说着，就往墙上撞。\n徐绍武赶忙上来，一把拉住了，说：“大爷大娘你们别急，小良子是好样的。事情是我家惹的，我要想法救出小良子。”\n老头、老太太问：“你是谁？”\n“我是徐二柜的儿子。”\n二老“扑通”就给他跪下了，说：“哎呀他徐兄弟！你可得想法救救我的孩子呀！”\n“请二位老人放心吧！”\n徐绍武出了小良子家，也没回烧锅，他径直奔九台干下去了。他去哪里呢？他要干什么呢？\n原来那时，长春地面上起了一股出名的土匪，报号“双镖”，他是吉林府城信社土顶子保石甲（现双阳太平镇板石顶子村）李老原的儿子，本名李荫堂。这李老原也可称得上是关东能人，他平时是舞文弄墨、骑马耍刀无一不精通，可就是在教育儿女方面愚蠢透顶。\n李荫堂二十岁那年叫一个闺女看上了，于是二人就私奔了。村里的人就吓唬李老原说，你小子去“落草”了。李老原信以为真。那年头入匪不报全家死罪，于是李老原就向地方保甲将儿子报了官，说儿子落了草，报号“双镖”，因儿子会使双枪。\n过了几天，儿子回来了，可一进屯子，听屯子人说爹将他报了官，吓得赶紧又出了屯子把人家闺女送到她二姨家，自己投奔九台“龙老爷”处去当了护院的。这龙老爷可不是一般的人物，他家四合大院套，周围是双层的炮台，名义上他是兴隆山陶瓷作坊的外柜，到处做生意，其实他是东北一带著名的响马，可是兔子不吃窝边草，他是到外边去“打围子”（抢砸、绑票），从来不动乡亲，因此人缘也不错。偏赶上徐绍武在东山里的时候，和双镖一块给龙老爷护过院。现在摊上事了，徐绍武想借双镖的一臂之力，救出小良子。\n这天，绍武来到了龙老爷家。\n一进院子，正遇见双镖。\n“兄弟，你怎么来了？”\n绍武说：“大哥，俺家摊上事了……”\n双镖说：“你不是念前程（指念书）去了吗？”\n“还念什么前程？事情就出在念前程上。”于是，徐绍武就把前后的事情经过一说，又加了一句，“如今，小良子被捆在柱子上，整天挨打！我受不了啦。”\n“那你打算咋办？”\n“这不，请你帮着给拿个主意。出出道！”\n双镖想了想说：“我明白了。这还不是咱们这一行的拿手好戏？他绑咱，咱也绑他……”\n“我也是这么想的。”\n双镖想了想，又说：“兄弟，不过这事，我看必须得通过人家龙老爷。”\n“龙老爷？”\n“对呀。”\n绍武说：“你看着办吧。”\n当年，积德泉老烧锅由于有后藤爱的参股，这积德泉的地位一下子变了。\n这儿隔三差五地就有些日本人来参观。\n这不，今天一早，后藤爱引小仓次郎来到了积德泉。\n小仓次郎那时已是满洲物产株式会社的“配给处”\n处长，王云堂在“小厨房”\n为小仓次郎摆了一桌酒宴，款待他。",
            "summary": "徐玉和小良子因生病和偷酒被捕，被捆绑在烧锅的柱子上。徐绍武为了救他们，决定去奉天退学，但实际上他去找了著名的土匪双镖，希望借助他的力量救出小良子。双镖建议通过龙老爷帮忙，于是徐绍武找到了双镖，商量出一个计划。同时，积德泉烧锅因为日本人的参股，地位发生变化，经常有一些日本人来参观。"
        }
    ]
}