{
    "chapter_title": "第四十四章  绑票（2）",
    "chapter_summary": "关于剃头技艺的故事，而王云堂则提到了偷酒案的处理。突然，王云堂的车夫闯入剃头铺，告知他有紧急事情需要处理。随后，王云堂匆匆离去，留下其他人继续聊天。绍武在大车店遇到了双镖，双镖带他去见龙爷。龙爷同意帮助绍武，但要求将人质放在他家院子里。绍武决定绑架王云堂的儿子浩生，并在双镖的帮助下成功实施。与此同时，一个被称为\"花舌子\"的老头来到王云堂家，告诉他儿子被绑匪绑架的消息。绑匪要求五万大洋作为赎金，并要求释放徐玉家的一个名叫小良子的人。王云堂与花舌子协商后，将赎金减至三万大洋。花舌子离开时，王云堂给了他一些零钱作为路费。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "“啊？哪里是云梦国？哪里是‘幽洲’？”\n“不知道。”\n大伙儿一听，都笑了。王云堂说：“又来了，他又来了。尽是一些个故事！”\n吴世贵说：“不，这不是故事。这是真的……”\n“真的你说不出个子午卯酉来。”\n“有诗为证。”\n“诗？”\n“对。”\n“我们可没听说过！”有几个客人也说，“老吴，你说说看。”\n于是，吴世贵一边给王云堂掌柜按摩一边说：螺历祖师手艺高，六六三十六长刀。前六刀来后六刀，左六刀来右六刀，眉毛弯弯八字刀，耳朵旁边顺风刀。一进剃头馆，就把领子窝。男剃前，女剃后，僧家道士剃左右。剃完头，不算完，随手打出这五花拳！（指按摩）\n“好好！”大伙儿齐叫好。王云堂说：“你小子是真行啊。赶明儿个告诉齐成山，给你个号，省得你总花钱买酒……”吴世贵一听，说：“大柜，这是真的？”几个客人在一旁说：“吴剃头，你还不赶快谢谢大柜！”\n吴世贵把手中的小木梳往起一立，双手捧着，拿腔使调地双手一拜，说：“大柜——！小徒这边有礼——！”\n大伙儿又是一阵欢笑。\n王云堂问：“吴剃头，听说你有家口了？”\n“没没没。谁说的？”吴世贵显得有些尴尬，口齿也显得不伶俐起来。\n“有就是有。”大伙儿说，“干吗瞒着，我们又夺不了抢不去。”\n“有没有我还不知道吗？”吴世贵赶紧地推脱，同时大家也看出他仿佛有什么难言之隐，于是也不再去问了。\n这时，剃头铺的门“吱”一响，进来一个女的，用一只手捂着一只眼睛，说：“吴剃头，快给俺翻翻。风太大，迷眼睛啦！”当时座位已全满，王云堂就势站起来，说：“坐这儿吧。”于是给那女人让座。\n那女人坐下去，麻利地把脸递给吴世贵。吴世贵翻开她的眼皮，一把将剃头刀子拿过来。大伙儿都吃了一惊，怎么，迷眼还用刀子？只见吴剃头把剃刀的刀把吹了吹，然后在女子的眼皮上麻利地赶了一下，又轻轻一吹，说：“好了。”\n那女的眨了眨眼，说：“真好了。”\n她站起来，对吴剃头说：“俺走了，谢谢你吧。”又冲大伙儿点点头，一笑走出去了。\n王云堂又坐下，问：“这人是谁？怎么没见过。”\n“日本桥北胡同里的。”吴剃头说，“说咱这儿后边有个她姨家，总来。”\n一个客人接话：“是马婆子水果店的亲戚吧。她是在‘连盛班’劈账……”\n吴剃头：“不知道。这话你可别给人乱说！”\n那人：“乱说？扒了她的皮我都能认出来。马婆子水果店的伙计刘备俺们是朋友，他知她的底。不过，她也挺苦。丈夫死后，自个儿拉扯三个孩子，没招了，她这才去连盛班劈账……”\n王云堂说：“劈账？”\n“劈账就是借房头子。”那人内行地说，“就是借窑子里的地方，窑子里来了客人，妓女不够，就点她来。完事走人。所得和人家窑子对半，或三七，或四六！”\n“嗬，你还挺知道的？”有人说。\n吴剃头的说：“人家的生意，咱别议论了好不……”\n大伙儿又哈哈笑了，那人说：“不说不笑不热闹嘛。”\n这时，吴剃头把话题一转说：“大柜，偷酒案处理得咋样啦？真是什么人都有，竟敢在光天化日之下干这种事。”\n“这也是我没有想到的。”\n吴剃头：“院里鞭打偷酒的，也教育人。”\n“你指什么？”\n“小良子一叫唤，客人就问，这是谁在打人。我说，积德泉。”\n“你说了？”\n“说了。我说人要行好事，别做见不得人的事。这不，偷酒，挨罚，天经，地义。”\n“唉……”王云堂打个唉声，说，“我也是不得已为之。如果不严厉点，都这样下去，咱的老烧锅不就完了吗？”\n就在这时，剃头铺的门突然被推开了，给王云堂赶车的车夫走进来，问：“老爷在这儿不？”\n吴剃头说：“在呢。有事？”\n车夫说：“出事了！”他慌忙地走过来，伏在王云堂耳边说了句什么。王云堂立刻站起来说：“我得走……”\n但发生了什么事，谁也不知道。见王云堂匆匆走出去，吴剃头喊了声“慢走”，就见王云堂出了剃头铺，急忙跳上他的小车子，然后一溜烟地往他家方向驶去，而不是回烧锅。",
            "summary": "一个关于剃头技艺的故事，而王云堂则提到了偷酒案的处理。突然，王云堂的车夫冲进剃头铺，告诉王云堂出事了，他必须马上离开。随后，王云堂匆忙离开，而其他人则继续聊天。"
        },
        {
            "id": 1,
            "content": "原来，任何事情都有巧合在内。\n那天，绍武也在大车店里看戏呢。就在当天白天，双镖领着绍武去见了龙爷。龙爷问明了事情的经过，说：“这事可以办，但我不能出头。”\n双镖说：“但人质……”\n龙老爷说：“你去和双镖办吧。回来人质可以押在我家院子里。”\n“好吧，那就多谢龙爷啦。”\n有了龙爷这句话，双镖也就可以放心大胆地去帮助朋友谋划这件事啦，这叫人办事的能力。\n出了龙爷处双镖问绍武：“王云堂的大儿子经常出门吗？”\n“出。他老大、老二隔三差五地就到这一带收酒款，不愁他不路过兴隆山……”\n“好，就这么办。”\n当时，绍武一见王云堂的三儿子浩生坐在大车店的人群里看戏，别提有多高兴了。他简直不敢相信自己的眼睛，这真是老天有眼，他知道王云堂最疼爱的就是他三儿子，怎么他今儿个自个儿送上门来了？\n绍武也顾不上分析了，戏也不看了，立刻出了屋子让人去找双镖。不一会儿，双镖就领着几个人来了。\n这时节，天已黑透了。四野一片漆黑，就是大车院子里有点光亮。\n屋里屋外都挤满了人众，人们光顾看戏，谁也觉不出要出事。在双镖的指挥下，一个小打绕到院东墙下边，一把火就点着了柴禾垛。\n火光一起，风助火势这么一着，屋里的锣鼓就乱了套。有人大喊：“不好了——！起火了——！快跑哇——！”慌忙之中，屋里的人们踹开窗户和门就跑，大车店里一片混乱。\n当时，这王浩生不认识绍武，而绍武是认识他的。这时，绍武走上来，拉住站在那儿发愣的浩生说：“小兄弟！快跟我来！”\n出了院子，早有双镖他们几个骑在马上，双镖对浩生说：“小伙子！上我的马！”\n浩生说：“我的马呢？”\n双镖说：“什么你的我的！你没看这是有人放火吗？一会儿警察来了不抓你个逃犯才怪呢。快上来！”\n正在浩生发愣的当儿，双镖一把拉起浩生，几匹马一溜烟地“哒哒哒”就直奔龙老爷家。\n浩生就这么轻而易举地被人绑了票。",
            "summary": "绍武在大车店里遇到了双镖，双镖带领绍武去见龙爷。龙爷同意帮忙，但要求人质放在他家院子里。在双镖的建议下，绍武决定利用王云堂的儿子浩生在戏院的机会将他绑架。在双镖的帮助下，浩生被成功绑架并带到龙老爷家中。"
        },
        {
            "id": 2,
            "content": "等消息传到王云堂家，已是三天之后的事了。就是王云堂正在吴剃头那儿剃头唠嗑的时候，信儿送到了王云堂的家。\n来者是一个老头，人称“花舌子”。\n花舌子，就是从前东北土匪绑票后，专门负责联系和送信的人。此人是土匪和地方上都通气，两边又都不能小看此人，专干此事。\n这天，这人摸到了王云堂家的下处。他在大院口敲敲门，喊：“王掌柜家吗？”\n看院子的人问：“你是谁？”\n“过路的。”\n白天，王家男人都不在。看院子的人说：“不行。家里没有办事人。”\n那人说：“你还是让我进去吧。”\n看院子的人说：“你这人怪。主事人不在，快走吧！”\n那人说：“误了大事，你可担待不起。”\n看门人见那人神秘的样子，就说：“那你进来说吧。”于是就把他放进了院子，又问：“你先对我说，啥事？”\n“你家主人家的大事。”\n“再大的事是哪类事？”\n“他家小子的事。”\n“小子咋地啦？”\n“被人绑了……”\n看门人一听，一愣，问：“你是谁？”\n那人说：“别问了。你赶快去把你家主人找来吧。要不然，一切就晚了！”于是，看门人赶快把此人让到屋里，又打发赶车的快去接老爷。\n在车上，王云堂这才觉这是出大事了。\n是啊，儿子已出门三天了！开始他也没在乎，以为儿子办完了事，一准是和朋友们玩玩，看看乡村风光，然后返回。\n一切都得等见了“来人”再说吧。\n进了堂屋，就见来人端端正正地坐在椅子上。这是个足有五十多岁的小老头，穿着一件灰色长袍，但眼色很精干。\n王云堂自报了家门，然后问：“先生您怎么称呼？”\n“你就叫我老舌头就行。”\n王云堂说：“这样不好吧，不礼貌吧。”\n那人说：“这是规矩，我不能告诉你别的。”\n王云堂想了想说：“那么，我就叫你舍大爷吧，不然，叫‘舌头’太别扭。”\n“也可也可。”那人说，“王掌柜，我给你带来的不是好的消息。你儿子被人绑票了。”\n王云堂一下子站起来，说：“啊，他现在怎么样？”\n那人说：“不过，不要惊慌。他现在一切都好，所以我来送信！”\n“你，你要我怎样？”\n“这……王大人，你应该明白！”\n“说说看。”\n“他们要五万大洋。还有……”\n“还有什么？”\n“并首先把小良子放了。”\n“小良子？”\n“对。”\n王云堂一听大吃一惊。到此时，他心里明白了，这伙绑匪是和徐玉家有关哪，这个徐玉，这个小良子，他们原来通匪呀，要坑我个倾家荡产哪。\n可是，生气归生气。\n现在儿子在人家手里，说此案和徐家有关，又没有任何把柄。\n于是只好说：“舍大爷，此事我马上就办。\n只是五万大洋，你得容我想想办法。”\n舍大爷说：“也好。\n那么我就告辞了！”\n王云堂说：“请回去和你们大柜说说，五万实在太多！三万如何？我收兑老烧锅总共才花了五万。\n这不是要我的命吗？”\n那人说：“我回去和大柜讲讲看。”\n临走，王云堂叫人送给他一些零钱费用。\n这时，娘上街从外边回来，见王云堂送人，就问：“谁来了？”",
            "summary": "一个被称为\"花舌子\"的老头来到王云堂家，告诉他他的儿子被绑匪绑架了。绑匪要求五万大洋作为赎金，同时还要求释放徐玉家的一个名叫小良子的人。王云堂得知此事非常震惊，但他还是决定尽快处理这个问题。他与花舌子协商，希望能减少赎金至三万大洋。花舌子答应回去跟绑匪的大柜商量一下。花舌子离开时，王云堂送给他一些零钱作为路费。"
        }
    ]
}