{
    "chapter_title": "第四十六章  血匣子（2）",
    "chapter_summary": "浩生的父亲因为无法偿还高额债务而受到土匪的威胁。为了拯救家人，浩生和龙梅决定一起逃跑。在逃亡过程中，龙梅向浩生表达了她愿意陪伴他一生的意愿，浩生欣然接受。然而，他们的计划被聋哑老头打乱，龙梅被迫躲进地道。同时，满洲物产株式会社要求积德泉更换炉灶，加重了工人的负担，导致他们要求增加工资。王云堂与炉头杨侃进行了一段对话，而龙梅则为了逃离家庭开始准备离开。这个故事发生在东北民间，涉及到行业民俗和一些特定的人物，如“吃这口饭的”和“老二哥”。王云堂担忧工人闹事，而龙梅为了爱情和救人，决定离开家乡。三少爷浩生突然回到家，与家人重逢。他的归来让家人感到惊讶和激动。王云堂发现浩生和一位十七八岁的姑娘各牵着一匹疲惫的马，猜测浩生的重生可能与她有关。他安排家人严密看守这两位陌生人。老太太原本为浩生的归来感到高兴，每天烧香感谢菩萨。王云堂了解到儿子是被这位姑娘所救，但不清楚她的身份。浩生在父母面前痛哭，讲述了被救的经历，并询问龙梅的下落。",
    "para_groups_num": 4,
    "para_groups": [
        {
            "id": 0,
            "content": "浩生心里一抖，忙问是怎么回事。龙梅就把事情的经过说了。\n原来，王云堂嫌龙爷和双镖他们要钱太多，一时拿不出，而龙爷已下决心，再有几天如再拿不到钱，就先割下他的耳朵，再不送来，就撕票割下他的头。\n浩生一听，吓得孩子似的哇地哭开了。\n二人哭够了，都在擦眼泪。\n龙梅突然推了一下浩生，说：“别哭了。我问你，你有没有胆子？”\n“胆子？”\n“对。”\n“有哇！”\n“这就好。”\n“干啥？”\n“既然我爹他们这么狠心，我也下了狠心。我不能眼看着你叫他们给害了……我豁出去了。我放了你，咱俩一块跑吧！”\n浩生一听，先是愣了一下，然后跪在地上，“当当”地磕起响头来。\n这一下，反倒把龙梅给逗笑了。\n龙梅推了一把浩生，娇嗔着细声说：“你先别忙着磕头，我跟你跑可是有条件的……”\n“什么条件？你快说！”\n龙梅姑娘上下打量了浩生一眼，脸通红通红的，过了好半天，她羞羞答答地说：“俺……俺想……俺想侍候你一辈子……！”\n“就这条件？”\n“嗯嗯……你答应不？”\n“哎呀！行行行！”\n此时，龙梅反而镇静下来。她脸色很严肃地说：“王少爷，你先别‘行行行，好好好’的，我知道俺是个东北土匪的闺女，长得也丑，不配做你家的媳妇。可是，我这跟你一跑，从此也就无家可归了！我不指望当你的正房，能当上个二房、偏房的，也就行了呀……”\n说到这儿，龙梅一阵伤心，捂着漂亮的脸蛋儿，失声痛哭起来。\n浩生一听，“扑通”一声，重又跪在地上，对天起誓，说：“老天在上，我王浩生今生今世如果做出对不起龙姑娘的事，就天打五雷轰，出门让车轧死，吃饭让饭噎死，喝水让水呛死……”\n谁知他这一发誓，反倒把龙梅给说乐了。她一把拉起浩生心疼地说：“别发大誓了，我不信这一套。今后只要你对得起我，对得起天地良心就什么都行了！今儿个我也豁出去了，大不了就是一个死！”\n浩生刚想说什么，却被龙梅捂住了嘴。\n原来，外面传来了脚步声。是聋哑老头来给浩生接尿。龙梅一看，顺势钻进凳子下边的地道里去了……\n儿子被绑一事还没有着落，满洲物产株式会社配合处又让积德泉改换炉灶。\n原来，从前积德泉蒸曲子用的大多是柴草，劈好的木头，很少用煤。可自从日本满铁在东北立住脚后，他们强行从抚顺、辽源、铁岭、大顶子一带运来了大量的煤。为了以此换钱，他们硬性把这些燃料“配给”积德泉、裕昌源、洪发源等一些较大企业。\n改灶就得花一笔钱。\n后藤爱通过日本横滨正金银行弄到了一笔贷款，这年的春天，积德泉全部改用煤炉产汽蒸料。\n可是，工人们劳动强度增大，已有三个班的工人要求增加劳金。",
            "summary": "浩生的父亲因为无法支付高额债务而被土匪威胁。浩生和龙梅得知此事，决定一起逃跑。龙梅提出条件，愿意陪伴浩生一生。浩生答应了这个条件，两人决定一起逃离。然而，他们的计划被聋哑老头的出现打断，龙梅躲进了地道。与此同时，满洲物产株式会社要求积德泉更换炉灶，增加了工人的劳动强度，导致他们要求增加工资。"
        },
        {
            "id": 1,
            "content": "这天王云堂从小厨房出来，刚一进院，就碰上了从大厨房出来的“炉头”杨侃。\n杨侃在来积德泉以前在一家私人磨房里当过“磨头”，此人聪明、能干，在工人中很有威信，因此王云堂安排他当了炉头。\n这炉头，就是管理四个班的鼓风机和炉灶方面的头头，他的权力不小，让别人加火就加火，说用多少燃料，账房就得给批。而且，和他处不好关系，他一天多用你上百上千斤煤，你一点也发现不了，而且还闹个合情合理。平时工人们中间有什么大事小情，全靠他上传下达。\n王云堂见了他，也都是先打招呼。\n“吃了？”\n“吃了。”\n这是东北民间的客套话。每天人们见了面，这句话挂在嘴上。\n王云堂又问：“最近糟腿子们怎么样？”\n“我可告诉你大柜，前几天‘老二哥’来过。”\n“老二哥？”\n“对。”\n王云堂点点头，慌忙要走。\n他不想多问，而杨侃也不想多说，因为他们彼此都知道这“老二哥”是干什么的。\n原来从前，民间专门有一种“人物”，叫“吃这口饭的”，每一行业都有这样的人。他以联合各个买卖、作坊的手艺人为主，每天在这些行业间窜来窜去，威信很大，专门串联干活的底下人，一惹就怒。\n这是一种行业民俗。\n如酿酒这一行的人，非常讲究吃“犒劳”，一有个什么庆贺日或出酒多了（年节在外），东家给工人吃什么了，第二年的这一天一定不能变，不然工人就视为对他们“不公”，于是就闹事。闹事又称“起屁”。就是由一个人手里拿着一个猪头，然后用刀一片片地往下“片”，这叫起屁。对于工人起屁，无论什么样的企业主和掌柜的，也都挺害怕。因为这些人，人多势众，且又心齐，什么事都兴许干出来。而这串联起屁的人，酿造这一行就叫“老二哥”。\n他每到一个地方，往往走进糟腿子们中间，双手一抱拳说：“凳高了，马短了！我今儿个走到这儿，没饭吃了。”或说：“要出门，没有盘缠了——！”\n这时，工头一定要十分侠义地说：“师傅在哪儿来？”\n他回答在哪儿在哪儿。\n这时，工头要对所有的作坊人说：“谁歇两天，给这位哥们打个盘缠。”\n这时，所有的人都要说，我歇！我歇！\n于是，工头安排一人歇，让这人干。然后晚上，工头还要和他住在一起，问明来历，这次干什么。\n王云堂心里明白，这号人物一出现，工人就该闹事了。不是罢工，就是要增加劳金。他必须严加防范。\n可是他的心里这样想，嘴上还要显得高兴地邀请说：“老二哥在哪儿？用不用我去看看？”于是杨侃领他往大厨房走了。\n大厨房里，已摆好碗筷，老二哥不在。杨侃问：“人呢？”\n厨子高友说：“刚走。”\n“走了？”\n“说你们来晚了。让裕昌源的人‘接’走了……”\n杨侃对王云堂说：“咱们紧赶慢赶，还是来晚了一步。”王云堂也显得无奈，说：“请你转告老二哥，咱们改日再会。”\n再说龙梅姑娘。等聋哑老头走了，她从地道里回到了自己的闺房，悄悄地准备了几件换洗的衣裳，又带上了自己所有的“贴已”钱，并带上她那把心爱的匣子枪，压满了子弹。一切准备就绪后，单等吃过晚饭动手。\n晚饭之后，她来到后院，用手比划着让聋哑老头回家。然后，她悄悄地打开了小屋的门锁，给王少爷松了绑绳。\n此时，她已备好了两匹快马，她领着浩生，趁着夜黑人静，悄悄地打开了后院门。\n跳上马后，跑了一阵儿，她突然又跳了下来。\n站在野地上反倒哭起来了。\n浩生懂她哭的意义。\n这儿是生她、养她的地方，自己在这儿生活了十七年，如今这一走，再无归期，她咋能不伤心落泪呢……\n可是，为了爱情，为了救人，她顾不了这些了。\n她“扑通”一下跪在地上，冲着家的方向磕了三个响头，喃喃说道：“爹呀，娘啊，女儿龙梅不孝，对不住你们啦！今后二老多保重！我这就走了——！”\n说罢，她抹了把眼泪站了起来，重新翻身上了马，调转马头对浩生说：“走——！”于是二人打马加鞭，趁着夜色向长春方向奔去。\n再说王云堂家里。这半年多，天天像无人区一样，老太太在炕上病着；夫人每天是一两勺粥，吃药一般；王云堂天天烧锅里的事又多又忙。大家度日如年，混吃等死一般。\n他吩咐护院的人：“去看看什么人！”\n他手握着枪，跟在后头。",
            "summary": "王云堂与炉头杨侃的一段对话，以及龙梅姑娘为逃离家庭准备离开的场景。故事发生在东北民间，涉及行业民俗和一些特定的人物，如“吃这口饭的”和“老二哥”。王云堂担心工人闹事，而龙梅为了爱情和救人，决定离开家乡。"
        },
        {
            "id": 2,
            "content": "护院的人都到门前了，问道：“半夜三更！什么人砸门？”\n外面说：“我呀！我呀！我是老三哪。快开门吧……”声音十分焦急，还带着哭腔。\n“什么？你……是三少爷？”\n护院的简直不敢相信自己的耳朵。\n正犹豫间，王云堂三步并做两步地奔上来，扒着门缝喊：“你……你说什么……你真是我儿浩生？”\n“爹！是我呀。你……快开门吧！”\n喜事来得太突然了，王云堂简直不敢相信这是真的。他急忙亲自打开了大门。\n家人们将灯笼举过来，王云堂往外一看，只见浩生手里牵着一匹白马，正焦急不安地四下张望着，在儿子的身后，还站着一位十七八岁的大姑娘，手里也牵着一匹马。两匹马都跑得浑身是汗，如同从水里捞上来一般，不停地打着响鼻。\n王云堂来不及细问一切，他一把拉过儿子，紧紧地搂在怀里，泪水顿时夺眶而出。\n“儿呀，真是你吗？爹不是在做梦吧！”\n“爹——”\n浩生可能是太激动了，他只叫了一声爹，就立刻晕了过去。龙梅也晕过去了，都太累了。\n王云堂立刻吩咐把儿子和这姑娘扶到屋里。他来不及细问，但他猜想，儿子能死里逃生，一定与这姑娘有关系。于是吩咐护院子的，一定严加看守。",
            "summary": "三少爷浩生突然回到家中，与家人重逢。他的归来引起了家人的惊讶和激动。王云堂立即打开大门，发现浩生和一位十七八岁的姑娘各牵着一匹疲惫的马。浩生在见到父亲后激动得晕了过去，而姑娘也累晕过去。王云堂猜测浩生的重生可能与这位姑娘有关，并安排家人严加看守。"
        },
        {
            "id": 3,
            "content": "自从三少爷回来后，老太太一直守在孙子身边，每天接连烧高香，谢菩萨的保佑。\n可是王云堂心里明白，儿子回来，一定是这位手持匣枪的女中豪杰所救。\n可姑娘是谁？他不清楚，他只是吩咐用人好生照料，待她醒后，向他报告。\n少爷醒后，见到爹娘，放声大哭，哭得好不伤心，一家人都跟着抹眼泪。\n这时，王云堂忍住眼泪说：“儿呀，快别哭了，告诉爹娘，你是怎么逃出来的？那个姑娘是谁？”\n浩生没见到龙梅，止住了哭，抬手抹了把眼泪说道：“爹娘，龙家妹妹呢？她在哪里？我要去看看她……她可是我的救命恩人哪！”",
            "summary": "老太太原来为孙子回家高兴，每天烧香感谢菩萨。王云堂知道儿子是女中豪杰所救，但不清楚她的身份。儿子浩生在父母面前痛哭，讲述了自己被救的经历，并询问龙梅的下落。"
        }
    ]
}