{
    "chapter_title": "第四十七章  花儿出墙",
    "chapter_summary": "兰嫂和李喜瑞夫妇因无法生育而面临问题。为了解决这个问题，兰嫂决定去找齐成山寻求帮助，加入积德泉。齐成山提议保留周边小商铺，使得烧锅不必搬迁。在齐成山的建议下，烧锅决定不搬迁，并将兰嫂的酒店纳入积德泉，保持原貌和名称。兰嫂感激不已，拥抱并亲吻齐成山以表感谢。然而，齐成山只是轻轻拥抱一下后就放手，让兰嫂回家准备扩院墙。",
    "para_groups_num": 3,
    "para_groups": [
        {
            "id": 0,
            "content": "王云堂夫妇早已猜到了这一层。\n他们告诉儿子，龙姑娘现正在房间里休息，让他吃了饭再去看她。浩生答应了。接着浩生原原本本地把事情的经过讲了一遍。\n大家一听，无不为龙姑娘的大恩大德、大仁大义所感动。\n这时，用人来报，说龙姑娘醒后不吃也不喝，只是哭。\n浩生说：“我去看看！”\n说着他溜下炕就往后院跑去，一家人也慢慢地跟在后面往后院走去。\n再说龙梅姑娘醒了之后，抬眼一看四周都是一些素不相识的人，不由得想起了自己的爹娘。自己领着一个男人逃了出来，今后会怎么样呢？她越想仿佛心里越没有底，于是哭得更厉害了。\n这时，浩生进来了，王云堂等人也跟了进来。\n王云堂激动异常，他对龙梅说：“孩子，你们的事，我方才已听少爷说了。你是我们王家的大恩人哪！来，先受我一拜！”\n说着，王云堂双手抱拳，长揖一礼。\n他这一拜，慌得龙梅不知如何是好，扭过头去不敢看了，连连说：“别……别这样……”\n说着，他又转身问旁边的大儿、二儿、媳妇、老娘：“大家还有什么说的吗？”\n大家都说，爹爹办事透亮，就这么定了。\n王云堂又说道：“孩子，从今往后，你就是我三儿的正房太太，我们王家的内当家人，少奶奶……”说到这儿，他又问屋里的用人和院子里的护院人：“你们可都听清楚了？”\n“听清楚了！”大家一齐答道。\n龙梅一听，小脸红红的，慌得都出了一身细汗。她说：“不行不行！我不识字，我就想给他当个使唤丫头……”\n“哈哈哈！不识字不要紧，咱请先生教，或让你上国高，去日本读书也行。”\n王云堂说得大伙儿都笑了。\n“好了孩子，你们先养养身子，过些日子，我就给你们把喜事办了。不但要办，还得大办。我要把咱东北像样的戏班子都请上，咱们唱他三天！”\n“对对，是应该好好庆祝！”全家人都说。\n王云堂想了想，又说：“儿啊，还有你爹那头的事儿。你放心，我保证对得起他。他要是找上门来，我就当亲家待承他，到时候我们老哥俩好好聊聊。这下你放心了吧？”\n这时大儿子浩良接过去说：“弟妹父亲那边还真得经常走动。眼下兵荒马乱的，日本人一天一个脸子，说不定真有用得着龙大爷那边的事，到时候老爷子别不理我们这个茬呀！”说得大伙儿又笑了。\n王家上下人众对龙梅十分满意。他们认为这闺女不光长相不错，而且有情有义，有胆有识，敢作敢为，真是侠肝义胆，人才难得，而眼下王家，不正是需要这样的人物吗？\n这时老太太再也不顾别人说这说那，她一把拉过龙姑娘的手，说：“孩儿呀，他们愿意呛呛啥就呛呛啥，走，和奶奶去亲近亲近……”说着，老太太乐呵呵地把龙姑娘领走了，浩生瞅瞅爹娘，也乐颠颠地随龙姑娘和奶奶去了。\n就在当年的秋天，王家为三儿子浩生举行了婚礼。一家人别提有多高兴啦。\n1931年“九一八”事变，日本人全面开进了东北。后来，溥仪竟然在长春“登基”，当上了伪满洲国的“皇帝”，积德泉的房产和地盘，都被划进“皇宫”建筑用地。\n王云堂一看烧锅又要动迁，就托人。\n想来想去，还是找后藤爱。\n作为股东之一的后藤爱搬动了满洲物产株式会社的朋友，又通过他们，去找了日本宪兵司令部解决。因为当时伪满洲国和溥仪的一切事，均由军方出面。当时，后藤爱认识的满洲株式会社对日本在“九一八”之前的生存基础作了大量工作，而且民生部、治安部、产业部、经济部、司法部、交通部在长春的这六个部门都能想起在早积德泉的影响，也就同意把这个老烧锅保留在“皇宫”用地上。\n军部同意，伪皇宫内务府的人不敢言。\n于是下令，积德泉和原老盐仓周围的住户、买卖，一律动迁。这种动迁是命令性的，必须在二十天内迁完，每户发银元五千，为动迁费。\n消息传出，一些住户和小买卖都想到了积德泉。是啊，如果说自己是积德泉的企业或附属买卖，就可保留下来。最先想靠在积德泉上的是兰嫂的三六九小店，吴世贵的丹凤剃头铺和老刘家的悦来客栈。\n于是，兰嫂决定找说合人。她首先想到的就是齐成山。\n其实，她去找齐成山，心里也不好意思。\n不知怎么回事，她一见齐成山，总觉得不自然了。就如那次，她一去就到大厨房向齐成山要来了酒“号”。夜里睡觉前，丈夫李喜瑞曾经问她：“你还没告诉我，你咋个弄来的号？”\n兰嫂依偎在丈夫怀里，说：“告诉你，但你不能吃醋哇……”\n“什么神神秘秘的？”\n“是齐成山给的。”\n“齐成山齐掌柜？”丈夫说，“你咋和人家拉嘎上了！”\n兰嫂说：“瞅瞅，你用的词就难听。”\n李喜瑞赶紧说：“不是。我是说人家是积德泉的二柜人物，咱是小人家……”\n“小人家咋地？小人家就该小哇？”兰嫂说着，在丈夫的脸上亲了一口，“喜瑞你放心，我到多咱都是你的。行了吧？”\n她说出这句话又很吃惊。她不知自己怎么会说出这么一句话。丈夫也没说什么。但是她自己向丈夫表白了什么？真怪呀。\n可是，李喜瑞爱兰嫂。他不是怕，他是担心她年轻，容易上坏人的当。于是说：“兰嫂，我不想别的，有你就什么都够了。”\n其实，兰嫂极力想把自家的小店挤到积德泉的地号里，换句话说，能进到积德泉中来，她完全是为了保护李喜瑞。多少年来的东躲西藏，就是为了避开日本人的眼目。那年，她还在街上看见日本宪兵队贴着寻找当年东北军第十六混成旅的散逃人员。一旦丈夫的事败露，她还怎么活？",
            "summary": "王云堂一家遇到了龙梅姑娘，她被王云堂的儿子浩生所救。为了报答浩生的救命之恩，龙梅自愿嫁给浩生。然而，由于战乱，王云堂的烧锅面临动迁，兰嫂、吴世贵和刘家的悦来客栈都想借助积德泉的名声保住自己的生意。兰嫂找到齐成山帮忙，成功地将自家小店挤入积德泉的地号，得以保留。"
        },
        {
            "id": 1,
            "content": "他们俩已过了十多年了，可是没有孩子。\n兰嫂知道是自己不生育。她也曾半真半假地对李喜瑞说过：“李哥，咱们分手吧。”\n“分家？”喜瑞故意说。\n“不，是离婚。”\n“为啥？有新欢啦？”\n“去一边去。别开玩笑！李哥，我是想人生一世，草木一秋，我又不能生育，赶明儿个给你找个大姑娘，给你养个儿子……”\n“别说了！”每当提起这事，李喜瑞就发脾气。于是，兰嫂也再不提，只是一心一意过日子。\n她决心去找齐成山，谈加入积德泉的事。但是自己去还是和丈夫一起去，想了很久。末了，她和丈夫说：“喜瑞，你和俺一块儿去吧。”李喜瑞想了想，又说：“你自己去吧。在早你和他接触都是你自己，这次咱们去，反而不好。”兰嫂一想也对，就答应了。\n她知道齐成山还是一早就到烧锅来，帮着老孙头发号，然后监督大厨房发酒，于是她早早地起来。\n兰嫂有姣好的身段，由于没生养过孩子，那上上下下的鼓鼓溜溜的，什么衣裳穿在她身上都好看。\n今儿个，她穿上了那件深蓝色的小夹袄，扎上一条粉色的发带，给人一种朴实又诱人的年轻的引力。真是个漂亮的兰嫂。\n太阳出来了。大厨房门口挤挤的人群。\n这时，齐成山已放完头一拨酒票，他出门口透口新鲜空气，远远的，他一眼发现了兰嫂，她站在远处的曲子房山头处，好像在等什么。\n已经习惯了，也不知从什么时候起，每天早上，齐成山都想见上一见兰嫂。或者有事，或者没事，都是一样。有时早上这个时辰，兰嫂出门倒一次水，倒一次炉灰，他站在大厨房那发号，发酒，二人瞅上一眼，点点头，又都去干自己的事啦。\n见兰嫂在望着自己，齐成山不知不觉地朝那儿走去。早上的一班还没开始，人们都集中在门口，曲子房山头处显得沉寂和清静。明媚的阳光照在院套的墙上，兰嫂靠墙站在那儿。\n齐成山走过来。\n兰嫂不知怎么，不敢抬头，总觉得脸在发红，发烧。还是齐成山问：“兰嫂，你，你来取酒号？我给你拿来了……”\n兰嫂本想说“齐掌柜”，俺找你不是要酒号，是和你来商量一件顶顶重要的事，可是一出口却是：“成山，我找你有别的事。”\n“别的事？什么事？你说吧。”",
            "summary": "兰嫂和李喜瑞这对夫妻因为兰嫂无法生育而面临的问题。兰嫂决定去找齐成山谈论加入积德泉的事情，但不知道是否应该和丈夫一起前往。她决定独自去找齐成山。早晨，齐成山在大厨房门口遇到了兰嫂，她看起来美丽动人。他们开始交谈，讨论兰嫂来找齐成山的目的。"
        },
        {
            "id": 2,
            "content": "齐成山已走到她的身前，已能嗅到兰嫂身上的淡淡的香草的气味儿和女人的香胰子洗脸的气息。兰嫂终于扬起脸，说：“成山，我有事求你了。”\n“说吧。”\n“大街上的人家都在动迁。我不想搬。想和你说说，靠在积德泉烧锅上。搬到别处，我心里没底……”\n“这……”\n“有困难吧？”\n“不，就这样定了。”\n兰嫂简直不敢相信自己的耳朵。她一把拉住齐成山的手，小嘴一努，“啧”地就在齐成山的腮帮子上亲了一口，又用小拳头在齐成山的胸口捶打着：“成山，你是不是在骗我？”\n齐成山说：“兰嫂，这是真的。”\n兰嫂又追问：“你都定啦。”\n齐成山告诉兰嫂，就在积德泉打算不从“皇宫”迁出时起，他就考虑了关于兰嫂等一些小买卖动不动迁的问题。他是个很有头脑的人。他当时考虑的是这些小生意人，一家一户的，已和积德泉处得相当不错，比如吴剃头哇，兰嫂的三六九哇，还有老刘头的悦来客栈等等，烧锅的大事小情，工人家属和孩子，都和他们处得不错，要是能留下他们，也许更利于烧锅的前程。\n后来，果然后藤爱通过满洲物产株式会社找到关东军司令部，又沟通了“皇宫”内务府，于是保留了积德泉不动迁，于是这也等于他的这个想法的实现。在一次烧锅股东扩大会议上，齐成山就提出了自己的想法，并强调了一句：“这些小买卖店铺，如果能合在积德泉，也是咱的一笔收入！”\n他的这个想法，立刻得到王云堂的赞同。\n王云堂说：“成山提出的让靠咱四周的店铺统归烧锅，我同意。这个主意好。这叫肥水不流外人田……”\n成山说：“不然，新地号也会迁来别的买卖。”\n王云堂说：“成山，此事你去操办。主要是看看人家那些个店铺干不干。另外，他们同意后，要重新加宽墙院，把他们扩进来，然后谈分成的问题。”\n齐成山说：“大柜，这一切交给我吧。”\n可是，这所有的过程，兰嫂又怎么能知道呢，她所有的担心，在齐成山的一句肯定之后，全都消失了。她激动得忘了一切，她把成山搂住，亲个不够，什么都忘了地搂着齐成山，去亲爱他，也盼对方爱她。\n可是，齐成山紧紧地拥了她一下，又松开了，说：“兰嫂！”\n兰嫂渐渐地从忘情的激动中苏醒过来，她吓得四处瞅瞅，见没人，这才双手捂着发烧的脸，说：“成山，让你见笑了。我，我是一见到你，就控制不住自己。”\n齐成山说：“快回吧。回去和喜瑞哥收拾一下房舍，咱们准备扩院墙，你们的卧子不变，酒店还叫三六九，但前边要加字为积德泉三六九……”\n兰嫂：“嗯！嗯！”\n兰嫂又蹿上来亲了齐成山一口，然后答应着，低头快步走出曲子房房山头。\n李喜瑞在扫地，擦着桌子，等着兰嫂。\n他心中有一种深深的内疚感。\n多少年啦，从他逃亡，躲在兰嫂家，这个姑娘就是热情大胆。\n那年，日本敦化守备队在全山林里搜寻第十六混成旅的人，是兰嫂把他藏在萝卜窖里，这才躲过了一难。\n在那些苦难的岁月之中，李喜瑞拖着伤脚，一瘸一拐地帮她家拉犁、种地，感动了她家，于是二老把闺女给了他。\n因为他是逃亡的伤兵，不敢公开办婚礼，只是他们双双跪在二老面前发誓。\n在当时，这一对是多么不般配呀！他快四十的人啦，人家孩儿才十六！看得出老人不太情愿，可是兵荒马乱的年月，找个可心的人不易呀。\n再说，女儿一口咬定，跟李哥。\n而兰嫂不生育，正是为了给他打鱼补身子，掉进冰窟窿里冰坏了身子。\n李喜瑞在老人面前对天发誓，我李喜瑞这辈子就爱兰嫂一个人，不会变心。\n把老人送终后，他们二人离开家乡。\n可是这些年来，他的愧疚在于由于腿脚不利索，事事要妻子出头。\n一个女人家，容易吗？所以那次他没要着酒号，而妻子出去就顺利地拿到时，他心疼了好些天。\n如今，妻子又去求人，想靠在积德泉范围内，不动迁；他也是同样心疼。\n这时，门“吱”\n一响，兰嫂走进来。\n兰嫂说：“喜瑞，给我炒个菜！”",
            "summary": "兰嫂向齐成山求助，不想搬家。齐成山是一个有头脑的人，他认为保留周边的小商铺对烧锅有利。在他的建议下，烧锅决定不搬迁，这让兰嫂非常感激。齐成山告诉她，这将使她的酒店成为积德泉的一部分，名字仍为三六九，但前面将加上积德泉。兰嫂激动地拥抱并亲吻齐成山，感谢他的帮助。然而，齐成山紧紧拥抱了一下她就松开了，让她回到家中准备扩院墙。"
        }
    ]
}