{
    "chapter_title": "第六章  神泉（3）",
    "chapter_summary": "在道光五年的长春厅府衙，齐家豆腐在集市上设有固定摊位。齐家每天将豆腐运到市场，吸引了众多顾客。齐家的成功源于一口神奇的泉水，使得他们的生活越来越好。齐子升与父亲齐雨亭讨论如何更好地利用这口泉水，父亲提议开设一家酿酒厂而非仅限于豆腐坊。然而，子升担忧没有合适的指导难以成功。父亲拿出一个小瓶，暗示他将寻求专业人士的帮助。子升根据父亲的指示，骑着一头黑驴前往蒙古草原寻找徐三爷帮忙开设烧锅。在小镇王爷庙，子升遇到了一个有趣的乞丐，他在面铺里调侃自己要一半的面食。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "档室漏雨，本属人之常情，可这一“上奏”被准，可也就改变了历史。就在道光五年（1825年），长春厅府衙真的从长春堡（新立城）一带迁至大经路（今大经路小学）一带，也就是当年的乌卡拉浩特的中心街镇。\n那时，齐家豆腐在集市上有固定“格子”，每天，齐家人用驴车拉上豆腐到了他的市段，早有不少人在排队等候，“齐掌柜？豆腐热不热？俺娘把葱花酱都炸好了。”“喂，干豆腐带来没有？”“这一板可是俺订的。”对种种乡音，齐家人是一一答兑，个个让人乐意。\n每天上一回集，家人便有一种长进，也仿佛对生活有了一种信心。这皆因这泉啊。",
            "summary": "道光五年（1825年）长春厅府衙从长春堡迁至大经路，齐家豆腐在集市上设有固定摊位。每天，齐家人将豆腐运到市场，许多顾客前来购买。齐家人回应各种乡音，使顾客满意。每天上一次集，家人感到进步，对生活的信心也增强，这一切都源于泉水。"
        },
        {
            "id": 1,
            "content": "这年的正月初六。\n刚刚过完大年，齐家还沉浸在大年的气氛之中。头晌，吃过了早饭，齐子升想，得过爹屋里，和他商量一下初七开碾子做豆腐的事。\n一推门，看见爹正给乐毅像上香呢。\n这乐毅，传说是豆腐作坊的祖师父。据说在从前有个孩子叫乐毅，对爹娘很孝顺。爹娘老了，牙口不好，吃不动饭食，他就用牙把豆子什么的磕碎，嚼烂，留给爹娘一点点地吃。有一回他要出远门，就给爹娘嚼了一桶豆浆子。谁知他走之后，爹娘反而舍不得吃，给他留在桶里，这些豆浆就都“发了”，偏巧一个邻居来借瓢舀卤水，用完后，娘把瓢又扔在了桶里。儿子回来后一看，喝！他嚼的豆子，都成了一块一块的。他舍不得扔，抹上点酱一吃，挺香。这就是豆腐的来历……\n从此以后开豆腐坊的都供奉他。这叫“有祖而尊”。\n齐子升也走上前来，拜过了“乐毅”老祖。说：“爹，按常规，咱们还是初七开磨？”\n齐雨亭说：“子升你坐，爹和你商量个事。”\n儿子子升坐在爹的火炕上。\n齐雨亭点上一袋关东蛤蟆头老烟，狠狠地抽了一口，又把浓浓的白烟吐出去，问：“子升，你说咱家咋是越过越好？”\n儿子愣了一下，说：“爹，还不是自从发现了这泉子。”\n齐雨亭点点头。又问：“从前，咱这夹荒一带荒无人迹，可现在，屯子越来越多，大道上整日车马不断溜……”",
            "summary": "齐家沉浸在节日的气氛中。齐子升去和父亲商量初七开碾子做豆腐的事情。他发现父亲正在祭拜传说中的豆腐祖师爷乐毅。齐子升拜过乐毅后，询问是否按照惯例初七开磨。父亲齐雨亭抽着烟，与儿子讨论家庭越来越好的原因，认为自从发现了一个泉水，附近的人口和交通逐渐增加。"
        },
        {
            "id": 2,
            "content": "儿子说：“还不是因为有了这泉子。”\n“人一多，道一广，这不是，就在几年前，连宽城子衙门都搬过来了。”\n“这都是奔这儿来的。”\n“子升，兴许以后这里说不定还会变成啥样。所以我觉得……”\n“你咋想的，说吧，爹！”\n“咱光开豆腐坊？”\n“那，还能干啥？”\n“这泉子水这么好，光开一个豆腐坊，太白瞎了。再说，豆腐这玩艺，做出来只能现吃，又不能久留，还无法大量外运……”\n儿子一下子明白了。爹是想再干点别的。\n“爹，你是说使用这泉子，再开个别的买卖？”\n“对。”\n“泉水能开什么买卖？难道是想开个烧锅造酒不成？”\n“对呀！子升。”老爹对儿子的聪明很是高兴，“你想想，这水别说是造酒，就现在舀上瓢一喝，都赶上头度老酒清凉甘甜了，别说再经过粮食一酿……”\n儿子也乐了，说：“爹，这个主意好是好，可这酿酒不像做豆腐，没有像样的人指点，恐怕开不成烧锅。”\n爹“嗯”了一声，却说：“我给你看一样东西。”",
            "summary": "一个父子对话，讨论如何更好地利用他们家乡的一口神奇泉水。父亲提议开设一家酿酒厂，而不仅仅是豆腐坊。儿子虽然觉得这个主意很好，但担心没有合适的指导难以成功。父亲拿出一样东西来展示，暗示他将寻求专业人士的帮助。"
        },
        {
            "id": 3,
            "content": "齐雨亭说完就上了炕。\n炕里放着一张老式炕琴。这还是娘活着的时候爹找邻窝棚屯的崔木匠给打的。自从娘于五年前过世后，子升娶妻自己在西屋过，爹就一个人守着这架老炕琴在东屋一个人住。东北的炕琴，松木红漆，贴着琉璃画，很古朴。\n爹慢慢地摸到炕琴前，打开上面金黄发亮的老扁锁，从里面拎出一个红漆小匣来。原来这是娘的遗物，是她老人家的梳妆台。这还是闯关东那一年，奶奶的遗物，让爹背到了东北，爹娶娘时用着，如今爹还保留着。打开了已掉了一半漆色的梳妆台，爹从里面摸出一个刷着黄色油彩的小玻璃瓶来，问：“子升，你还记得它吗？”\n“小瓶？”\n子升接过爹手里的小瓶子，左看看，右看看，突然惊喜地说：“爹，这不是窝棚屯徐三爷从前送给你的吗？这里装的药酒，专治奇伤怪病……”\n爹说：“是啊！一晃快二十年了。用完了药酒，这小瓶我又舍不得扔！”\n“爹！你是说徐三爷从前给大烧锅护过院，咱们开烧锅找他帮帮忙，对不对？”\n齐雨亭说：“小子，你一刻也别耽搁，明天就走，去请你徐三爷来帮助咱们开烧锅！”\n第二天，正月初七。\n齐家豆腐坊破例没有开磨。\n一大早，齐子升背上钱褡子，带上一把腿刺子和一杆老枪，骑上他家的紫红黑驴，直奔西北而去。带枪是为道上防狼。北荒狼贼多。有一个地方叫六喇嘛甸子，据说狼一天就吃了六个喇嘛。\n那日从夜里起天空就飘着小清雪，西北风像喝醉酒的大汉，整日在荒原上吹刮。旧雪被冻成一层硬壳子。新雪被风刮起扬在空中。天地间朦朦胧胧一片。",
            "summary": "一个关于炕琴和遗物的故事。故事涉及到一个神秘的药酒小瓶，以及子升需要去找一位叫做徐三爷的人帮助开设烧锅。第二天，子升带着钱褡子、腿刺子和老枪，骑着紫红黑驴前往西北寻找徐三爷。途中，他遇到了风雪和狼群，但还是成功地找到了徐三爷并请他帮助开设烧锅。"
        },
        {
            "id": 4,
            "content": "临走时爹有交代，当年徐三爷临走时说领儿子避清廷追杀之乱投奔蒙古属地乌兰塔拉一个屯邻家，这一带齐子升虽没去过，但也常听来来往往的马帮和骆驼驮子的人提过，于是他找准方位，鞭驴急赶。\n北方蒙古草原上的这种黑驴，性能往往超过达子马，它善走能耐劳，蹄壳子插进半尺深的雪壳子里，往外一抽，刷刷作响，一般的牲口走不上十几里路，腿和蹄皮子早被刮掉皮了。\n可齐子升骑的这种黑驴极皮实。\n它跑得通体是汗，却越走越快，越走越利索。\n晓行夜宿，大约三天之后，齐子升来到了前郭尔罗斯王爷府所辖的一个小镇上，人称“王爷庙”\n前郭尔罗斯其实叫南郭尔罗斯，因在松花江以南。\n当年，由于王爷庙一带开埠较早，这儿已成了一个比较繁华热闹的集镇了。\n那天正是牲口市、草市开市大吉的日子，街上人来马往，店幌飘飘。",
            "summary": "齐子升根据父亲的指示，骑着一头性能卓越的黑驴前往蒙古草原寻找乌兰塔拉屯邻家。经过三天的跋涉，他来到了一个名为王爷庙的小镇，这里是前郭尔罗斯王爷府所辖地区。镇上热闹非凡，牲口市和草市正在开市，人们熙熙攘攘。"
        },
        {
            "id": 5,
            "content": "正是晌午，齐子升走得也有些饿了，就进了沿街的一家千层饼面铺，要了二张饼和一碗羊杂碎老汤。\n他刚要喝，就听门外的大街上哈拉巴一响，一个乞丐唱道：打竹板，迈大步，眼前来到面食铺。\n进了铺子四处看，左左右右都是面。\n前也是面，后也是面，上也是面，下也是面。\n合出来，一个蛋，擀出来，一个片，烙出大饼一面面，请给傻子来一半！",
            "summary": "齐子升走进一家千层饼面铺准备用餐。当他正要品尝美食时，门外的一个乞丐唱着一首有趣的打油诗走进了面铺。乞丐在面铺里欣赏着各种面条，并调侃自己要一半的面食。"
        }
    ]
}