{
    "chapter_title": "第五十四章  老二哥出场（1）",
    "chapter_summary": "我们跟随主人公王浩良进入了一个神秘的长白山村庄——西窝铺屯，这里的人们过着幸福的生活，并拥有独特的长寿秘诀。在积德泉烧锅的一次盛大活动中，众人为庆祝建国十周年而研制具有延年益寿功能的御酒。活动中，御酒经过多位官员和御厨的严格验收，得到了认可。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "这句问话，完全把王浩良造糊涂了。这是一些什么人呢？他们不知这儿以外的岁月，还以为万里长城刚修不远呢。他不好回答他们。他们也不再追问。只是各自自己唠自己的嗑，抽着烟。那是一种黑褐色的关东老烟疙瘩。这时水烧开了。炕里的那老头喊：“快给客官泡茶！”\n二妞端着一只大木盆站了起来。\n王浩良这时才看见，原来在这低矮的屋子里，房梁上挂着一个一个的皮口袋，都是整张的野猪皮缝的。每个袋子的一个角上都有一条树皮绳扎着，里边不知装的是什么。\n这时只见二妞走到一个袋子前，解开系在一角上的一条绳子，“哗哗——！”原来是一些晒干的山五味子粒儿和一些野山楂，立刻落入二妞的盆里。",
            "summary": "王浩良遇到了一群陌生人。他们似乎对外面的世界一无所知，以为长城是最近修建的。当水烧开时，一位老人喊客人喝茶。二妞端起一个大木盆站起来，王浩良注意到房梁上挂着装满未知物品的皮口袋。"
        },
        {
            "id": 1,
            "content": "只见木盆中“咕嘟嘟”地冒起一片气泡儿，接着屋子里立刻弥漫出一种又香又酸的好闻气味儿，紧接着，又见领浩良进来的那老头从屋角的一个木盆里又舀出半舀子蜂蜜，一下子倒进木盆中，用木勺一搅，盛出一碗端给浩良说：“客官，没别的，来！喝一碗……”\n浩良问：“这是什么？”\n“山里酸茶子！”\n浩良接过碗一张口，一下子把他蜇得舌头发酸发麻。原来那茶又苦又酸又涩，简直使人无法下咽。\n看到他呲牙咧嘴不敢喝，炕里的老头们反而都哈哈大笑了，说：“客官！你只管喝。”\n“难喝呀……”\n“难喝？你只要喝上一冬天，保准你十冬腊月出门不穿棉鞋……”\n“有这么奇吗？”\n“咳！俺们这儿的人全靠这种山茶过冬过夏，解渴解饿，百病不犯……”\n“真吗？”\n“你就喝吧！客官。”\n王浩良到这时真的有些信了，于是他就大胆地咬着牙喝了一口这些人给他的苦山茶。再一看屋子里炕上的这些老人，一个个的都“滋滋”地喝着这种茶水，一点不适的样子也没有。\n过了一会儿，浩良口中苦麻的感觉渐渐消失了，奇怪的是他觉得全身立刻舒适起来，连日奔走的劳累顿时没有了，饥渴和燥热的感觉也不知跑到什么地方去了。而且在这样闷热的洞式屋子里，却觉得清凉爽快，心情特别愉快、兴奋。\n浩良想，这真是一种奇怪的山茶水。\n老人们仿佛也看出了他的心情，于是告诉他，长白山这一带的人都喝这种自制自泡的“苦茶”水子，一点点地，他们年岁越来越大，而且现在他们已不知自己究竟有多大岁数了。说着话，又进来两个老头，看样子足有八九十岁了，可是他们闹着玩儿，像小孩子一样。浩良忽然明白了，这就是他要寻找的长白山高寿人居处之地西窝铺屯呀。",
            "summary": "浩良来到了一个神秘的长白山村庄——西窝铺屯。这里的人们都喝一种名为“山里酸茶子”的苦茶水。起初，浩良觉得这种茶难以入口，但在喝了之后，他感到全身舒适，疲劳消失。村民们告诉他，这种茶水是他们的长寿秘诀。浩良逐渐相信了他们，并尝试喝这种茶水，发现确实有效。他发现这个村庄的人们年龄虽然很大，但充满活力，过上了幸福的生活。"
        },
        {
            "id": 2,
            "content": "积德泉接旨制御酒的信儿，当时长春的其它烧锅也都听说了，不过人家“朝廷”的总务大人把这份差事交给了积德泉，别的烧锅只是眼热、眼馋，可又没办法。\n所谓“御酒”，那必须具备的是延年益寿、滋阴补阳之类的功能，这在积德泉，他们从前也在这方面下过功夫，不过一直还没有拿出过定型的产品，这一回是发弓没有回头箭，不干是不行了。\n王云堂派出的去民间寻找各种延年益寿的经方妙法之人，都在当年的深秋或初冬陆续返回。\n浩良不用说，他带回了长白山里高寿窝铺屯那些老人们配制“苦茶”的料方，而且和爹商量，大量地购进山里的野生五味子和老山楂，还有向阳地的椴树蜜；\n徐刚则带回来一付使人意想不到的镇定入神的“霜汤”调制方。\n原来，那次日本浪人矾谷弄伤了德源道长，多亏张忠禹拳师前来解救。之后，徐刚便因救助德源道长有功，就在老人的玉皇阁里住了下来。德源道长因喜欢徐刚，每天便领着他上山入林，采集秋霜寒露，然后熬制霜汤。大伙儿每人轮流着沾一沾唇，一种独特的清爽感觉立刻袭遍全身。\n原来，德源道长的霜汤，除了采用吉林乌拉冬季松花江的树挂霜花外，他还于夏秋之夜，置一个瓢于院子里的花前树下。这时往往是睛空，一定要每月的十五，当天上的星星齐了，月儿圆了，才能置放此瓢。第二天早上，瓢里会积一些露水。然后德源老人把露水倒入道观墙角处的一个坛子里积存起来。\n年深日久这水就成了霜汤，专在“坐罐”前喝。\n徐刚从山里回来，就专门带回了这种霜汤。\n制御酒的原料，非常珍贵，整个积德泉光备料就备了两个多月。\n原料备齐之后，王云堂从烧锅里选出七名老糟腿子，加上徐刚、齐平、浩良他们，还有各道工序的二柜和一些老技工，大家天天在一起调制，琢磨。而王云堂，每天亲自到御酒作坊去查看，惟恐御酒质量不好或误了交酒日期，赶不上“建国十周年”使用，那可就坏了大事了。",
            "summary": "积德泉被委托制作具有延年益寿功能的御酒，以庆祝建国十周年。王云堂和其他员工共同努力，收集各种珍贵原料，如长白山老人的苦茶配方、野生五味子、老山楂和椴树蜜等。徐刚还带来了神奇的霜汤配方，这些原料经过两个月的准备后，开始进行御酒的调制。王云堂密切关注进度，确保按时完成任务。"
        },
        {
            "id": 3,
            "content": "这期间，赵时敏大人来过四次，督察检验。\n赵大人也真认真。每次来，都是先看一下料单，然后亲自品尝一下御酒，而且对酒的甜度、辣度、酸度，分别进行评价，也是一个“内行”之人。\n而积德泉上下，自从接了“朝廷”赶制御酒的“皇差”，大伙儿也都忙得不可开交，各道工序只要一提“小烧锅”（指专门研制御酒的房灶）用什么，二话不说，立刻安排。\n就在赵大人下派“皇差”大约有半年时间，积德泉终于研制出了准备送往宫廷的御酒试制品。当人们把那一碗碗清亮亮的御酒摆在大条桌子上时，坊内顿时酒香扑鼻。再看那酒色，清如甘泉，凝似奶汁，厚而轻飘，喝在口中，似有似无，微微一品，全身一抖，精神顿然焕起，头脑顿觉清亮，真是神极了……\n原来在从前，名酒讲究都要有自己的“格”，其实这格，也就是酒本身的风格，现代归结为清、浓、酱、米、兼、药、特七大香型，如什么酱香型、清香型、浓香型、兼香型、药香型、米香型等等。而当年积德泉制出的御酒，几乎是综合了所有的香型，真是奇妙极了。\n王云堂望着这些御酒样品，心中别提多高兴啦，他对各位股东说：“诸位，明天通知朝廷赵大人，让他派人来验酒！”\n“好吧。”账房维子立刻办去了。\n积德泉上上下下像过年一样高兴。\n积德泉院子，“院心”派人用大车从小南岭拉回二十车黄土，把院子里铺就一新，几个门卫和院心都换上新制的长袍，门口的墙头上还挂上了两副欢迎条幅。",
            "summary": "赵时敏大人对积德泉研制的御酒进行了多次检查和评价，体现了他的专业性。积德泉众人为了完成朝廷的任务，忙碌地研制御酒。经过半年的努力，他们终于成功地制作出了试制品，并邀请了赵时敏大人前来验收。这款御酒具有多种香型特点，令积德泉上下欢欣鼓舞，准备迎接赵大人的到来。"
        },
        {
            "id": 4,
            "content": "一副是：古泉藏奥秘，老酒飘奇香。\n一副是：酒中天地游不尽，甜酸苦辣积德泉。\n挂完条幅，还燃放了一阵鞭炮。看热闹的人都说，你看人家积德泉烧锅，真是日子越来越红火呀。\n上午十时许，长春“皇宫”内务府派来两名当差，两名御厨。积德泉的所有有点角色的人都来了，站在烧锅门口，施礼致谢，鼓掌欢迎。来的这两名官员一个姓熊一个姓胡，大伙儿叫他们熊大人和胡大人；来的两名御厨，一个姓白一个姓贾，大伙儿叫他们白师傅和贾师傅。两名官差都挎着腰刀，显得威风凛凛；而厨师则一律长袍礼帽。\n验收厅在积德泉北侧，是靠近曲子房的一个大仓库，经过临时装修布置，里面显得十分明亮雅致。三条大长桌上，铺就红红的绒毡，上面摆着一杯一杯的御酒试品；每杯前面又都放着制这酒的配料、成分、加工过程等详细说明这种御酒功效的文字材料。\n整个验收大厅，显得威严气派。\n今天，王云堂和各个股东也焕然一新，都是崭新的长袍马褂，每人发一包世一堂的“人丹”，一早上就“清清口”，等到客人来时，又都要漱漱嘴，使每个人的嘴和呼吸道既清香又不存异味儿。\n在王云堂的陪同下，内务府官员和御厨先进入验收厅。\n远远一看，喝！这些酒杯和酒具十分气派，杯盘闪光，景致肃穆，高雅柔和。",
            "summary": "积德泉烧锅举行的一场盛大的活动。活动中，烧锅挂出了有趣的对联，并燃放鞭炮。随后，长春“皇宫”内务府派来的官员和御厨来到现场，与积德泉的股东们共同庆祝。验收厅经过临时装修，显得明亮雅致。官员和御厨们对御酒进行验收，品尝并查看配料、成分和加工过程。整个活动气氛庄重而热烈，大家都穿着崭新的衣服，展现出良好的形象。"
        },
        {
            "id": 5,
            "content": "先是熊、胡二位官员端着眼镜，左看看，右看看，前看看，后看看，没挑出任何毛病。\n然后熊官员一挥手，说：“该你们的啦！”\n两位御厨点点头。\n他们脱下长袍，原来里面是一身洁白的厨服。\n他们又戴上一副洁白的手套，从一头开始，端起一杯，小口品尝，然后御厨二人低声地说几句什么……\n大家屏住呼吸，连一丁点响动也没有。\n有时，他们也把王云堂叫过来，问一两句什么；每品完一种，便在一张纸上划上一个符号。\n那天，积德泉献上的是六种十二杯御酒样品；每品完一种，立刻有二位小打给御厨师傅递上一杯清水，让他们漱口，然后好品下一种。",
            "summary": "两位官员仔细检查了御厨们准备的六杯御酒样品，没有挑出任何毛病。御厨们穿着白色厨服，戴着洁白手套，逐一品尝并记录评价。每位御厨品尝后，都会有小二递上清水让他们漱口，以便继续品尝下一杯。整个过程非常安静严谨。"
        },
        {
            "id": 6,
            "content": "一切井井有条。\n当六种御酒都品评完后，二位御厨走到二位官员那里，又低声地说了一阵儿话。只见那二位点点头。这时，熊事务官对王云堂说：“王先生，恭喜你啦！这批御酒基本合格啦！”\n“多谢指教！多谢！”\n“不过，还得等内务府赵大人亲自定后，方能确认。”\n“是是是。”\n“明天一早，你们派人把这批样酒送到内务府去，然后才能决定是否开烧。”\n“是是。”\n说完，大人们和重又穿上外衣的御厨门，一齐出了积德泉烧锅走了。\n第二天，这已是1942年的年初，阴历到了腊月二十九，明天就是三十大年夜了，可是不去送又不行。当下积德泉就召开了股东会，决定让足智多谋的孙尚臣去送御酒。\n王云堂说：“尚臣哪，此次你去，一定要小心哪！”\n“放心吧。”\n“这可是咱积德泉上上下下、老老少少近一年来精心搜集，创研出来的名牌，此去非但要让其成功，还要把先期多方投入的费用和朝廷所拨开烧的银钱带回来呀！”\n“大柜，我记下了。”\n第二天早上，孙尚臣亲自前往“皇宫”\n送御酒样品，随着带去了准备给奶奶娘娘们喝的种种时新饮料和度数低的水酒，一并装在两个大提盒中，由四个小打抬着，朝“皇宫”\n而去。\n当年，“皇宫”\n和积德泉很近。",
            "summary": "两位御厨在品评六种御酒后，告诉两位官员结果。官员们表示需要等待内务府赵大人的确认。第二天，积德泉烧锅的股东会决定让孙尚臣去送御酒样品。孙尚臣在前往皇宫的路上，提醒自己要小心行事。"
        }
    ]
}