{
    "chapter_title": "第五十六章  老二哥出场（3）",
    "chapter_summary": "中年男子手持快片刀正在削猪头肉，主人公王云堂猜测他可能是传说中的神秘人物老二哥。工人们向老板王云堂要求增加工资，老二哥提供了一些证据，让王云堂感到尴尬和生气。杨侃试图缓和气氛，建议尽快支付剩余的劳金。王云堂收到一张奇怪的联单，上面写着裕成勇和洪发源给工人补发工资的信息，令他感到惊讶。杨侃劝说王云堂签字，工人们也支持他，使王云堂陷入困惑。老二哥用猪头肉片子的表演揭露了王云堂的丑闻，让他感到震惊和害怕。王云堂在被折磨得无法忍受的情况下，被迫在纸上签了字。日本人决定在积德泉院子里进行防空演习，工人们照常工作，日本妇女带着孩子们也来到了现场。警察逼迫工人们搭建防空洞并竖起一根旗杆，日本妇女们在院子里排队，听到刺耳的警报声后四处躲避。",
    "para_groups_num": 9,
    "para_groups": [
        {
            "id": 0,
            "content": "只见这人个头不高，年岁也就是个五十上下，但双眼炯炯有神，肩上披着一件破夹袄，左手举着一个猪头，右手握着一把快片刀，正在“刷刷”地、一片一片地往下削着猪头肉……\n呀！老二哥！\n王云堂心里立刻闪过了这个念头，接着心情便紧张起来。多少年来，神秘传说中的人物老二哥，现在就在他的眼前。\n但老二哥站着的那个地方有些暗，他看得似清非清，也不知是不是那年来的那个老二哥。因他也听杨侃说过，民间的老二哥很多，随时出现。\n老二哥削猪头也怪，王云堂瞅他时，他就削，不瞅（正面瞅）时，他反而不削，只是靠墙角站在那里。他总想站起来过去看看，可心里又有些发毛。",
            "summary": "一个五十岁左右的中年男子，手持快片刀正在削猪头肉。主人公王云堂猜测这个男子可能是传说中的神秘人物老二哥，但他看不清楚，因为老二哥站在一个昏暗的地方。王云堂想过去看个究竟，但又感到害怕。"
        },
        {
            "id": 1,
            "content": "但这时，杨侃说：“东家，你吃着，喝着，听我说。工人们这次找你来没别的，就想增加点工资。不多增，每班增四元。”王云堂说：“增什么增？我给你们开劳金就不错了！别的烧锅还不如我……”\n杨侃说：“这你说得可不对了，万合泉的糟腿子就比咱们多！”\n“谁说的？”\n工人们一齐说：“老二哥！”\n王云堂本能地扬脸往墙角处一看，老二哥又顺手操起刀子，刷刷地片开了猪头。就听老二哥说：“万合泉的刘东家给工人每个班已长了六元！”\n“你怎么知道？”\n“当然知道。”\n老二哥说着，一边削着猪头，一边从衣襟里掉出一张纸来。那张纸也怪，不知怎么从老二哥身上落下来，但那纸在空中飘飘地落在了地上。一个工人跑过去，拿过来那张纸，递给了王云堂。\n王云堂展开一看，还真是一张万合泉烧锅的工资单。王云堂显得很尴尬。\n这时杨侃打圆场说：“东家！吃！喝！”\n一会儿，杨侃又说：“东家，上次只补了半个月的劳金。我看下个月就都付齐了吧，不然工人可……”\n“什么？杨侃我可告诉你！你少哈着我！”王云堂火了，说，“我给你们补了半个月，已经不错了！你们不能得寸进尺。”\n“什么得寸进尺？人家别的烧锅都补过了。”\n“谁说的？”\n“老——二——哥——！”工人们又一齐说道。简直像训练过似的。\n王云堂一抬头，只见墙角的老二哥又刷刷地削起猪头来，并说：“裕成勇上个月三号补的；洪发源本月十二号补的……”\n“胡说！”\n“有据为证。”\n老二哥说着，猪头并没停止削动，可又从身上什么地方掉下一张纸来。那纸在空中飘飘的，最后又落在了地上。",
            "summary": "工人们向老板王云堂要求增加工资，提到其他烧锅的工人待遇更好。老二哥提供了一些证据，如万合泉烧锅的工资单和补发工资的时间。这让王云堂感到尴尬和生气。杨侃试图缓和气氛，建议尽快支付剩余的劳金。"
        },
        {
            "id": 2,
            "content": "有人跑上去捡起来，把纸片子又递给了王云堂。\n王云堂接过来一看，真是奇了，这真是一张裕成勇和洪发源给工人补发工资的联单。他有点奇怪，他这都是在哪儿掏弄来的呢。\n这时杨侃又劝：“东家！吃吃！喝喝！”\n于是大家又动了筷。\n吃了一会儿，杨侃又说：“东家，没别的，今儿个找你来，就是这两件大事。现在你在这上边签个字吧。”\n“签什么字？”\n“就是涨工资和补发工资呀！”\n“不行，这事我一个人做不了主。我还要找其他股东开董事会来商议解决。”\n杨侃却说：“今天，你签也得签，不签也得签！”\n“你大胆，在积德泉还没人敢和我这样说话！”\n“有人。”\n“谁？”\n工人们又一齐喊道：“老——二——哥——！”\n又是老二哥！怪了。",
            "summary": "王云堂收到了一张奇怪的联单，上面写着裕成勇和洪发源给工人补发工资的信息。他感到惊讶，不知道这张纸片从何而来。这时，杨侃劝说王云堂吃饭并签署关于涨工资和补发工资的文件，但王云堂不同意，认为需要与其他股东商议。然而，杨侃坚持要求王云堂签字，工人们也支持杨侃。王云堂感到困惑，不知道为什么总是遇到老二哥的问题。"
        },
        {
            "id": 3,
            "content": "王云堂本能地一抬头，只见墙角的那个老二哥手举着猪头，刷刷地削起来。但这一回，他削得飞快，而且削得又快又薄，猪头肉雪片似的飞舞着，已经使人眼花缭乱……\n这时，老二哥仿佛在说，王云堂，你放聪明点儿。\n为了偷税漏税，你把积德泉二号和三号掺到一号里四外撒；\n你巴结张香九和他一块逛窑子；在东群仙，你会过妓女；你为了拉拢人，给人送蛐蛐罐，让蛐蛐把人家孩子眼蜇瞎了一只，人家没把你打死；\n为了要拉拢日本人，你甚至让你儿子和媳妇去日本进修；\n你甚至把你儿媳的一只老灵芝也要到了手；\n为了评上头牌酒，你甚至拉拢品酒倌刘放；\n为了……\n“住口！住口……”王云堂双腿发麻，他大叫着，一下子瘫坐在椅子上。\n他奇怪了，这老二哥怎么什么都知道，他是在哪儿听说了我王云堂这么多“隐私”呢？一时间他头皮发麻，浑身颤抖。而其实，人家老二哥只是嘴唇在动着，不知说的啥。\n这时，杨侃顺手掏出那张纸，展开在他眼前，并递过笔去说：“在这儿签。”\n此刻，老二哥从墙角走了过来，他削的猪头肉片子，呼呼地飞落在王云堂的头上。账房维子伏在王云堂耳边说：“东家，好汉不吃眼前亏！我看先签吧……”\n王云堂再也架不住这种奇怪的捉弄，他一边擦着满头的大汗，一边挡着空中不时飞来的猪头肉片子，终于在纸上签上了字。",
            "summary": "王云堂被老二哥用猪头肉片子的表演揭露了他的种种丑闻。老二哥似乎知道很多关于王云堂的隐私，让他感到震惊和害怕。王云堂在被老二哥的表演折磨得无法忍受的情况下，被迫在纸上签了字。"
        },
        {
            "id": 4,
            "content": "这时，杨侃又不失时机地劝道：“东家！吃吧——！喝吧——！”可他哪里还有什么兴致吃喝，立刻站起来告辞。杨侃和几个工人客客气气地把他送到大灯笼饭馆子门口，老二哥却一直没有跟出来。\n“积德泉院子，像个小广场。那儿宽绰。”日本人看好了，“首都治安局”决定在积德泉院子里举行防空大演习。下通知的是戴着白胳膊箍的日本宪兵署官员。\n“集合！集合！”\n这天一大早，东广场警察所的邱警尉就来到积德泉的院子，让所有人看“示范”。工人们可以照常生产，但院子里不许走动，积德泉所有营业性部门，什么三六九酒餐馆，丹凤吴家剃头铺，烧锅悦来客栈一律停止营业，所有人员一律到院子里来观看。为了维护秩序，日本宪兵署派来了一个班的宪兵，还有东广场、东大桥、二道沟等一带的警察所都派来了警察。\n九时许，门口来了两辆大汽车，车上跳下许多日本妇女，每人背着一个孩子，走进了积德泉院子。",
            "summary": "杨侃试图鼓励某人吃喝，但他没有兴趣。后来，日本人决定在积德泉院子里进行防空演习，要求所有人员在场观看。工人们照常工作，但需到院内观看演示。日本妇女带着孩子们也来到了现场。"
        },
        {
            "id": 5,
            "content": "“快点干！”院子里，警察们逼着工人用沙袋子垒起三个防空洞样的工事，并在院中心立上一根旗杆样的东西。\n日本妇女先是在院子里站成两排。这时，一个日本宪兵手拿一个像蜗牛样的东西，大约有筐那么大，红色的，上边有援把。原来是空袭警报器。\n这时，那个日本宪兵开始摇动警报器，空中立刻传来刺耳的警报声，只见一个宪兵手中的小白旗一举，那些背孩子的妇女立刻分散开奔跑起来，有的卧倒，有的钻进那些临时搭起的防空洞，有几个，轮流在院中的那根杆子下，向上边爬。由于爬得不好，摔了下来，“孩子”摔了很远。但那孩子“嘎”一声哭了，哭得不是声……\n围观的积德泉的工人和一些营业人员，都忍不住发出笑声，宪兵们不满地回过头来。邱警尉明白这是日本人生气了，于是大声对人们训斥：“笑什么？雅静一些！”\n可人们还是小声说话：“好像一场闹剧！”\n“那些孩子好像假的！”\n“真的？怎么有的孩子滚在地上时，一点动静也没有……”\n大伙儿更加好奇地看，完全是好奇。",
            "summary": "警察逼迫工人们搭建防空洞并竖起一根旗杆。日本妇女们在院子里排队，一个日本宪兵摇动红色空袭警报器，妇女们听到刺耳的警报声后四处躲避。围观的工人们忍不住发笑，引起日本宪兵的不满。"
        },
        {
            "id": 6,
            "content": "果然，兰嫂发现了秘密，她小声对吴剃头吴世贵说：“你看看，那个宪兵一脚踩上了孩子，可不哭。她们背的，可能都是死孩子！”\n吴剃头眼睛多少有些近视，他往前探头，一边探一边说：“我看看，我看看——哟！真是假的，是一些塑料小孩！”\n一听塑料小孩，兰嫂和悦来客栈老刘头的老婆等一些人“哄”地又笑了。\n邱警尉慢慢走过来，歪着头看了看兰嫂，说：“李喜瑞家的，你就不怕坐牢，是不是？”\n兰嫂：“我咋地啦？”\n“你还嘴硬？”\n旁边人赶紧捅了兰嫂一把，悦来客栈刘家的说：“她是说我家的孩子！”\n邱警尉又把头歪向了她，说：“这有你插嘴的分儿吗？啊？你也活够了是不是……”\n“我们也没说啥呀！”\n“都给我闭嘴！”邱警尉大骂，“等演习完了我再收拾你们。”",
            "summary": "兰嫂发现了一个秘密，即宪兵们所踩的孩子可能是塑料做的假孩子。吴剃头也对此表示惊讶。邱警尉因此质问兰嫂是否害怕坐牢，并警告在场的人等演习结束后再收拾他们。"
        },
        {
            "id": 7,
            "content": "演习继续进行。那些日本娘们有的很笨，钻“防空洞”时还算可以，但对于爬那种杆，往往背上的“孩子”掉下来，或她们自己掉下来，有的连防空洞也不会钻，把沙包砌的工事都踩扁了……演习一直到中午才闹哄哄地散了。\n对于在积德泉进行防空大演习时一些人的言论和情绪，日本人非常不满。第二天，“首都警察署”把邱警尉等一些伪警察都叫去开会。会上，就连署长张香九也被日本人臭骂了一顿。\n会下，张香九把伪警察们都叫住了。\n“积德泉？是不是附属地东南的那个老烧锅地？”\n“对。”\n“是不是掌柜的叫王云堂？”\n“正是。”\n“啊，又是他。”张香九想起王云堂曾经找过他，并差点给他造成麻烦的事，这气就不打一处来。他对下属道：“下一步，全市要进行治安大检查，积德泉是重点……”\n邱警尉说：“可，东广场的警力不够哇。”\n张香九说：“先放出须子，找他们毛病。”\n“是！局长。”邱警尉打个立正，走了。\n一场灾难，就这样又降临在积德泉人的头上了。\n有一天，兰嫂回到酒馆，李喜瑞就开始埋怨她：“怎么，你又多嘴啦？”\n兰嫂：“我没说什么呀。”\n丈夫爱怜地说：“前儿个，一个卖地瓜的老太太，说了声‘这地瓜黄的面大’，就被警察所抓去，活活打死了……”\n“黄咋地，地瓜烧得好就是黄！”\n“黄是黄，不能说。”\n“为啥？”\n“你想想，满洲国旗是红，蓝，白，黑，黄满地。你说‘黄’，是指要‘完蛋’的意思。”\n“老巷子里百姓都这么说！”\n“那也得注意点……”\n“好啦好啦，我注意！”\n兰嫂说，“又不是俺一个人。”",
            "summary": "日本人对演习过程中的表现不满，特别是在积德泉地区。第二天，首都警察署召开会议，署长张香九被日本人批评。会后，张香九决定对全市进行治安大检查，重点包括积德泉。邱警尉提出东广场警力不足的问题，张香九建议先放出须子，找出他们的毛病。与此同时，兰嫂和李喜瑞就地瓜事件进行了讨论，了解到一些敏感词汇可能引发误解。"
        },
        {
            "id": 8,
            "content": "这里，门“吱”\n一响，进来一个女人，说：“哟，你们都在！兰嫂，你给我看看这鞋样。”\n来人是吴剃头的妹子，叫满贞，听说在满洲交通株式会社当售票员，和丈夫闹不和，长春又没亲人，就上哥哥这儿来了。\n已经来有半年了，所以和大伙儿处得很熟。",
            "summary": "一位名叫满贞的女子走进屋，向兰嫂询问鞋样。满贞是吴剃头（满贞的哥哥）的妹妹，她在满洲交通株式会社担任售票员。由于家庭矛盾，她离开了长春，来到哥哥这里居住已有半年时间，与邻居们相处融洽。"
        }
    ]
}