{
    "chapter_title": "第五十九章  恶警（2）",
    "chapter_summary": "本章节概述了兰嫂、李喜瑞、邱付宾及栗原等人的生活和故事。在战乱时期，积德泉酒馆生意受到日本人管制的影响，邱付宾努力改善首都治安。兰嫂和李喜瑞夫妇在爱情中得到成长。邱付宾在与警察处长栗原共进晚餐时，讨论了治安问题并得到栗原的赞赏。然而，栗原另有计划，他提前来到文胜全旅店的八号房间，准备实施他的“具体”计划。",
    "para_groups_num": 2,
    "para_groups": [
        {
            "id": 0,
            "content": "兰嫂踏着烧锅院子里的柴草沫子，脚下刷刷地走过来……\n打更的老孙头说：“兰嫂，还剩姜汤了吗？”\n兰嫂：“能不给你老留一碗吗。”\n老孙头走出门室，伸出一个大碗，兰嫂把桶倾斜过去，往里倒着，一边问：“有来领酒号的人吗？”\n老孙头：“这两天断了。”\n“断了？”\n“日本人不让这么干。说什么，这一是积德泉拉拢人心；二是最近城内治安加严，不许人夜晚出来走动；这三吗，听说已通知大柜，要把这部分酒用作治安积极分子的奖励……”\n“真是狗拿耗子——多管闲事！”\n“谁说不是……”\n兰嫂提着桶，开始往家的后门走来。在夜里，在深深的夜风中，她知道丈夫喜瑞肯定会在暗处站着，等她。\n李喜瑞接过空桶，兰嫂走进去，李喜瑞又插上了后门，然后把门灯关上，二人走进去。\n看着兰嫂在脱鞋，喜瑞给妻子默默地端来洗脚水，李喜瑞坐在一边，等着妻子洗完，然后端到外屋倒在废水木桶里，这才上了炕，摸索着躺在妻子身边。\n“喜瑞，给我捂捂手……！”\n妻子靠过来，把双手伸在丈夫的胸口，喜瑞顺势把兰嫂的整个身子揽在怀里，让自己坚硬的肌肤靠着妻子柔软富有弹性的身体。兰嫂说：“凉不凉？”\n丈夫不说话，只是紧紧地搂着妻子，仿佛他一松手，妻子便会离他而去。\n李喜瑞：“兰妹，我怕失去你。”\n兰嫂笑了，说：“喜瑞，你傻了？我不是在这儿吗？我怎么会被别人领走？尽说傻话。”她说着，仿佛在心底一下子理解了丈夫的心。她于是一下子搂住丈夫，让自己的身体和丈夫贴得更近；她觉出，丈夫把她像一团被一样揉在怀里。而她，就像展开的云，将他包围住，让无尽的幸福和爱，给丈夫那日日苦愁和伤感的心以温暖和更充分的享受。\n夜深下来了，忙乱了一天的长春这个“满洲国”大都市，沉寂下来；夜风中，只有积德泉老曲子房里的气锅“吱吱”喷气声在响着，白汽向天上升着，更增加了夜的寂寞与寒冷。\n邱警尉邱付宾今儿个特意梳了一个分头。\n而且，他的关于“以积德泉为防范重点，打开首都治安不良缺口，加强治安整治”的报告，据说很受上司赏识。在一次上峰的碰头会上，张香九署长便当着众人面说：“邱警尉的设想很有突破性，在目前首都治安情况良好程度下降时这样做，是一个良好的开端。同时希望各区、地所效仿邱警尉的做法。”更叫他惊喜若狂的是，那天的会，“新京”宪兵司令部警事厅处长栗原贤二也在场，而且散会后，留住了他。\n栗原贤二是日本宪兵队的老人，早在“九一八”事变之前便随同满洲铁道株式会社来到东北，他向来以在东北和满蒙问题及事件上的成功而自居，但是在后来关东军司令部和宪兵司令部分离时，他以没能去上关东军司令部而对上司很不满，但又没办法，只好屈出此任。他对日本关东军总部越来越大的权力和过多干预宪兵方面的事很是气愤，因此，他想干出一番“事业”来，让关东军方面也认识一下宪兵的功劳。所以那天当他听了邱付宾的发言，而且又听到署长张香九的强调，一个新的设想和方案在他的头脑中形成。\n“邱尚，我的，想请你吃饭……”在会议室的过道上，栗原贤二拦住了邱付宾说。\n邱付宾一见是宪兵队警事厅处长，立刻打个立正，说：“不敢，在下还是请栗原先生多指教！”\n栗原说：“不要客气啦，给我个面子吧。”\n于是邱付宾满怀高兴地答应了。\n宴请的地点安排在大新京会馆。这儿当年是日本人居住区中比较高档的地方了。这儿属于吉野町，那时是长春最繁华的日本人街道，也是商埠地的中心。这儿向南延伸到了宝山百货店的贵阳街。这儿各种吃食简直是应有尽有，有黑料荞麦面条股，严松堂书店，明治制果店，甘味的三好野；茶馆有东京西拉姆林，银座茶苑，榴莲等；百货有金泰洋行，专门经营服饰、用品的太平洋洋行（秋林公司）；胡同里有银灯舞厅和大新京会馆。\n大新京会馆，又叫大新京咖啡馆，既有喝的又有吃的和玩的。夜色降临之后，这一带就光怪陆离地灯色齐明，日本神庙中祭祀的鼓“咚咚”地敲打着，使夜色显得阴森可怕，于是很多中国人就不上这儿来了。而日本人，却以能在此请一下朋友客人算作一种高雅和尊重的举动。\n“邱尚，跟我来……”\n栗原领着邱付宾从“首都警察厅”出来，他们乘坐由西广场开来的电车，到儿玉公园下车，然后步行奔吉野町。在夜色中，栗原显得十分兴奋。来到大新京会馆门口，在那闪闪的霓虹灯下，两位涂抹着浓浓脂粉穿着艳装的女招待弯腰施礼：“客人晚上好！欢迎您到来！”\n另一位男招待问包房号，并把二人直接引进了二楼的一个包间。",
            "summary": "兰嫂和李喜瑞的生活以及警察邱付宾的工作。由于日本人的管制，积德泉的酒馆生意受到了影响，而邱付宾则将注意力转向了这个地方，试图通过加强治安整治来改善首都的治安状况。同时，兰嫂和李喜瑞夫妇之间的爱情也在这个忙碌的城市中得到了升华。"
        },
        {
            "id": 1,
            "content": "这儿一切是日本样式，地板上铺着榻榻米，榻榻米上是松软的炕基，一张方桌放在上面，桌上已摆满了水果，四周是隔断和壁画。一切显得很温馨。\n刚刚坐下，一个女招待跪下递上菜谱。\n栗原说：“邱尚！你来点吧。”\n邱付宾说：“不，还是处长您点吧。什么都可以。”\n栗原于是说：“那么只好我来了。”\n栗原在警察和宪兵范围内就是“美食家”，据说有一次，他所带的宪兵来到依兰一带，吃什么都吃够了，于是他命人把猪抓来绑上，然后用开水强行灌进猪嗓，猪烫得又气又跳，然后死去。\n他命人立即开膛，取出在猪的食道里被烫的“气泡”，让人专门炒来。听说那味道美极了。\n他的烹饪手艺也是超群的。当然，更多的人心中知道他的凶狠。\n转眼之间，他点了红烧鱼籽，北海道鱼片，还有九州的拌菜，又要了西拉姆林绿茶，很是地道，接着问：“你是听唱片还是让歌伎表演。”\n邱付宾说：“都行都行。”\n于是栗原说：“那我们先听唱片。等吃完饭后，再让歌伎来表演。”\n室内的一角，放着一台唱片机，栗原选出一张按在旋转的板上，立刻一首日本本土的民歌响了起来。\n在等菜的时间里，栗原不失时机地说：“邱尚，我是很器重你的。特别是你的才干，还有你的一些设想。我想知道，你是怎么想到这样做的。”\n“这，还不是您的教诲和指导吗？”\n“不不，我想听听你的分析。比如，你是怎么想到从积德泉这个地方，去施展你的实施治安法令的过程。懂吗？”\n邱想了想，说：“啊，是这样栗原先生，积德泉地是老附属地，又靠近老商埠区和居民区；再说，这儿是百姓活动的中心，又是工业和经济的中心。将这个地方的治安维持好了，市区就可以牵一而动百。另外，在靠近国都规划区的地方维护好治安，对整个城区也是个精神面貌的问题……”\n“嗯，说下去。”\n“所以我想，在下个月治安肃整日到来前，先拿出一个样板区来。就这样！”\n“样板区并不好当。所以我想，邱尚，你最好抓住一个典型事例，这样也有说服力。”\n“是的，是的是的。”\n“所以，我想听听你下一步所抓的具体事例……”\n这里，菜上来了，还有清酒。栗原倒了两杯，一杯举给邱警尉，说：“来，先让我敬你一杯。在各地警察所中，我比较欣赏你的能力。有些人不行，特别是满系中人，一些人不努力，推着干，这总不行。明年初，我准备组个团去日本本土参观访问。邱尚，我希望到时你能成为其中的一员……”\n“谢谢栗原处长的关照。”\n“请问，你还有什么需要我帮助的吗？”栗原说，“只要是为了首都治安的利益，我会尽全力的。”\n邱警尉想了想说：“等到下一步治安情况登记时，最好派宪兵协助工作，这样积德泉的一些人才害怕。因为皇军的力量是大的！”\n栗原笑了，说：“这个，我已考虑到了。不过，不能光看到宪兵的力量，你们也是一支不可忽视的力量，对不对呀？”\n“对对。谢谢指教！”\n这时唱片机停下来，栗原和邱警尉已吃得差不多，他们兴致似乎很高。于是栗原拍了一下手，高高的隔断一动，从里面走出两个女招待来。她们每人手里拿着一柄红蓝相间的纸扇，随着音乐，唱起“演歌”来。\n女人的眼，色迷迷的，她们边唱边跳，当跳到栗原身边，一个女演员搂起他就跳，另一个走到邱付宾跟前，也是搂过就跳……\n他们一直玩到深夜，栗原又用车把邱警尉送回了家。\n今天，他早早地就来到了文胜全旅店的八号房间，他要实施他的“具体”\n计划。\n他早早地油了头，并穿上干净的警服，还把挺的衬衣领特意翻翻出来……\n九点多钟，楼梯上传来了脚步声，在八号的门口停下来，接着传来敲门声。\n邱警尉说：“进来吧。”\n是兰嫂，她推门走进来。",
            "summary": "栗原（一名警察处长）和邱付宾（一名警尉）在一间充满日本风格的房间里共进晚餐。栗原展示了他的烹饪技巧，并为邱付宾点了红烧鱼籽、北海道鱼片和九州拌菜等美食。在用餐过程中，栗原与邱付宾讨论了治安问题，并对邱付宾的能力表示赞赏。他们还听了日本民歌，观看了歌伎表演。栗原开车把邱付宾送回家。然而，这个故事并没有结束，栗原早早地来到了文胜全旅店的八号房间，准备实施他的“具体”计划。"
        }
    ]
}