{
    "chapter_title": "第八章  狐仙保佑（2）",
    "chapter_summary": "齐子升从头道沟带回了徐老三的儿子徐长友，两人感动落泪。齐雨亭将这里作为徐长友的新家，并为他举办欢迎酒席。徐长友品尝了齐雨亭提供的特殊泉水，认为这是天下难得的佳水。他们决定一起建立一家烧锅，经过一段时间的努力，齐家烧锅顺利建成并在四月二十四日开业。齐雨亭担任总掌柜，齐子升负责院内事务，徐长友负责酒的烧制。为了纪念抗税英雄徐三爷和感谢徐长友的到来，窝棚屯的人们举行了一场宴会。齐雨亭提出为豆腐坊命名“涌发合”烧锅，众人认为这个名字很好，表示天赐和人合的意义，一致同意使用。在庆祝活动中，人们共同庆祝烧锅的开烧，并对狐仙表示感激。",
    "para_groups_num": 5,
    "para_groups": [
        {
            "id": 0,
            "content": "几天之后，齐子升风尘仆仆地赶回头道沟齐家窝棚，领回了徐老三的儿子徐长友。\n见了齐雨亭，徐长友叫了声“大叔”，然后扑在齐雨亭怀里嘤嘤地就哭开了。\n齐雨亭也落下泪来。\n过了一会儿，齐雨亭说：“贤侄呀，别哭了。这儿从此便是你的家。”于是，他又喊来儿媳桂凤和孩子们一一见过客人。\n当天，齐雨亭就安排酒席，给徐长友接风洗尘。席间，齐雨亭吩嘱儿媳桂凤：“去后院泉子舀碗水来……”\n齐雨亭说：“侄呀，你来一口。”\n徐长友挽挽袖子，双手慢慢接过水碗。他一看就惊愣了，只见这水，清澈透亮，像油一样凝重，又微微闪着波纹。徐长友先是轻轻地把嘴唇贴在碗边，呷了一小口，在舌面上布展开，品了品，然后一扬脖，“咕咚咕咚”，这一大海碗泉子凉水被他灌进了肚里。\n齐雨亭问：“长友侄子，这水怎么样？”\n徐长友用拳头抹了一下嘴边，连连点头叫道：“大叔！哥！这水不错！不错呀！这水天下少有……”\n齐雨亭当然不肯放过探寻的机会，说：“你能细说说吗？”",
            "summary": "齐子升从头道沟带回了徐老三的儿子徐长友。徐长友见到齐雨亭后，两人感动落泪。齐雨亭表示这里将成为徐长友的新家，并安排酒席欢迎他的到来。在酒席上，齐雨亭让徐长友品尝了一口特殊的泉水，徐长友觉得这水非常难得。随后，齐雨亭询问徐长友对水的看法，徐长友称赞这水是天下少有的好水。"
        },
        {
            "id": 1,
            "content": "徐长友说：“当年俺爹活着的时候告诉我，品水品酒全靠一张舌。品酒讲的是色、香、味、格。这色吗，是指酒颜色要清澈透明，无悬浮物，无沉淀物，主要是用眼来观看；这香吗，是指酒的气味要清香协调，喝一口有愉快感，无异味，主要用鼻来嗅；而这味吗，主要指酸、甜、苦、辣、涩、咸等感觉，这就要靠品尝啦。舌尖是用来品酒的甜度；舌面是用来品酒的辣度；舌两侧品酒的酸度；舌根品酒的苦度。以我方才品此水来看，这水和地气有关。一般的地方不会出这样的水，咱这儿烧出的酒一定会与众不同。常言说水好酒就好！错不了！错不了啊！”",
            "summary": "他父亲关于品水品酒的见解，强调了色、香、味、格的重要性。品酒要靠眼观、鼻嗅和品尝，而品水则与地气有关。他认为这种水质独特，烧出的酒一定与众不同，因为俗话说水好酒就好。"
        },
        {
            "id": 2,
            "content": "齐雨亭听了徐长友的分析，立刻斟满一杯酒，双手递给徐长友说：“贤侄，先让我和你大哥敬你一杯。今后咱们开烧锅的事就全仰仗你了。”\n徐长友立刻双手接过，半跪着说：“不敢当！不敢当！从前爹活着的时候咱们两家就是患难之交。如今我落难，大叔大哥拿我当亲人看待，这建烧锅的事你就包给我吧……”\n当下叔侄三人喝得酩酊大醉，开烧锅之事也已定妥。第二天，齐家便开始实施建烧锅之事了。一开春齐家就脱坯，买料，盖房子，搭炉灶，日日夜夜忙开了。\n在当年，伊通河两岸已有几家小烧锅，但那都是一般的小作坊，而齐家烧锅一开始就气度不凡。由于从前豆腐坊的大院套已经固定，现在四间磨房都改成了曲子房，在徐长友的指点下原有的磨房上都加上边窗和天窗，以调节屋子里的阳光和温度。院子里挖上了料池子，又盖了一溜五间料房和仓库，又从当地招来了二十多个“糟腿子”（酒作坊的力工）。从正月十五一直干到四月十八，齐家酒坊决定四月二十四开业。\n望着建好的烧锅，齐雨亭非常高兴。\n这天下晌，他叫儿子媳妇桂凤炒了几个菜，把儿子和长友还有两个账房和一个窝棚屯的土秀才也叫来了。在这之前，齐雨亭已安排好，作坊一开工，儿子齐子升就是“院心”，专门管理进料、备货、卖酒事宜；而侄子徐长友是整个酒的烧制过程的主管，从用料、定度数、定品级、价格，都是他说了算，人称“内柜”；而作坊的总掌柜，人称“东家”，当然就是他齐雨亭了。",
            "summary": "齐雨亭和徐长友共同商议建设一家烧锅。经过一段时间的忙碌，齐家烧锅顺利建成并在四月二十四日开业。齐雨亭担任总掌柜，儿子齐子升负责院内事务，侄子徐长友负责酒的烧制过程。齐雨亭对此感到非常高兴。"
        },
        {
            "id": 3,
            "content": "人们都来齐了。\n齐雨亭端起酒杯站起来。大伙儿再一看，老爷子已是泪流满面啦。\n齐雨亭把手中的杯子高高举过头顶，“这头一盅子，我提议先敬给我的老哥哥，咱们窝棚屯、夹荒地的抗税英雄——徐三爷！当年，要不是他领着咱们大伙儿和清兵收税租的官兵们斗，咱们今天就不能在此站住脚根儿，咱们一走，也就发现不了这泉子；咱们发现不了这泉子，也就没有今天这场面。所以老哥，你先接受兄弟我敬你一杯……”齐雨亭把举在头顶的杯子慢慢地落下来，又弯下腰缓缓地泼洒在地上。桂凤走上来，又给公公斟满。\n“这第二杯吗，”齐雨亭说，“我看，就敬给咱们的主管，也是俺的贤侄长友。这往后哇，这儿的一切活计，就全靠你指点啦！”\n长友连连说：“不敢当！不敢当！”并恭恭敬敬地接了过来，而且一饮而尽。\n于是，齐雨亭又举起了第三杯酒。他说：“诸位，这杯不说大家也知道，就是祝咱们的烧锅开烧。来！喝了它……”\n酒过三巡，菜进五味，齐雨亭说：“万事名不正则言不顺，从前咱们的豆腐坊也没个正经名。今天我请来了一位秀才，还是让先生给咱烧锅起个名吧。”\n那老秀才也很兴奋，且早想拿出自己的看法露露才学。听齐雨亭这么一提，他便胸有成竹地啁了一口酒说：“东家，我看咱们的烧锅就叫‘涌发合’烧锅吧。”\n众人说：“此名怎讲？”\n“当然有讲。”老秀才又猛啁了一口酒，说：“所谓‘涌’者，乃指地下有宝泉涌出；宝泉宝水涌出人世，必会使齐家发财发迹，这里取个‘发’字；‘合’吗，便是人要得财，必取之天人之合。你发现了泉子，这是天赐之合，你又重用了识酒之人才，这为之人合。所以取‘涌发合’，不乃为天意吗？”\n众人连连点头，都瞅着齐雨亭。\n齐雨亭略一沉思，说：“这涌发合名字起得好！看来此泉子人发现到今天烧锅开烧，都是一个天意。天意不可违，就叫涌发合烧锅！”\n当下，大家又一顿庆贺。子升找来纸笔，老秀才挽起袖子，挥毫写下了“涌发合”三个大字，又用大纸配了一幅对联。",
            "summary": "一个庆祝活动的场景。故事发生在一个叫做窝棚屯的地方，人们为了纪念抗税英雄徐三爷和感谢主管长友而举行了一场宴会。在宴会上，齐雨亭提出了为豆腐坊起名的问题，一位秀才建议命名为“涌发合”烧锅。众人认为这个名字起得很好，表示天赐和人合的意义，因此一致同意使用这个名称。大家欢庆这个重要的时刻，共同庆祝烧锅的开烧。"
        },
        {
            "id": 4,
            "content": "上联：猛虎一杯山中醉。\n下联：蛟龙二盏海底眠。\n横批就是老秀才写的由徐长友用刻刀雕出的“涌发合烧锅”\n几个大字。\n按照高人指点，造酒的烧锅场地要有狐仙庙，这已是东北买卖人的规矩。\n东北人和动物，特别是狐狸，感情最深。\n凡是大事小情，都请狐仙。",
            "summary": "一个关于东北买卖人酿酒的故事。在故事中，老秀才徐长友用刻刀雕刻出“涌发合烧锅”的牌匾，并按照当地规矩在烧锅场地设立狐仙庙。东北人对动物和狐狸有特殊感情，因此在酿酒等重要事情上都会祈求狐仙的庇佑。"
        }
    ]
}