{
    "chapter_title": "第九章  狐仙保佑（3）",
    "chapter_summary": "涌发合烧锅位于东北地区的齐家窝棚，以酿造美味的头溜酒而闻名。为了保持粮食产量，老板齐雨亭修建了一座狐仙庙，并请来朝阳寺的狐仙牌位。烧锅的开业庆典吸引了大量民众，他们对齐雨亭的人品和豆腐赞不绝口。烧锅的传统酿酒工艺包括踩曲子，由十一二岁的男童光着身子踩踏粮食，以促进发酵。这种古老的音乐形式被称为“阿兰巴利巴利”，与烧酒作坊紧密相连。柳条丰富的伊通河两岸，农民们将柳条卖给涌发合烧锅，用于制作酒篓子。其中，小姑娘杏花擅长编织酒篓子，为烧锅提供了额外的支持。",
    "para_groups_num": 6,
    "para_groups": [
        {
            "id": 0,
            "content": "涌发合烧锅的狐仙庙盖在烧锅后院，坐北面南，是个一间房子大小的堂屋，齐雨亭派人去长春堡东南的九朵莲花山“请”来了当时朝阳寺狐仙牌位，回来供上。狐仙像也是由寺僧来亲自给塑的。那狐仙脸儿红红的，披着一面黄巾，高高地坐在堂屋正中，门口的对联是：在深山修真养性，出古洞四海扬名。\n从前的长春，自从开埠之后，信狐仙人极多，这主要是为保“粮豆”。而烧锅必须供奉狐仙，否则不能开烧。然后是“打扮”大柜、二柜。\n齐雨亭让桂凤去镇子里请了裁缝，现给徐长友、子升和他自己量体裁衣，每人做了一件长衫。一律是灰布，蓝灰色新腰带，新袜子，崭新的帽头。新招来一批糟腿子，一个个年轻力壮，由徐长友一一经过挑选和指点，也一律是新发的短袄，毡帽头。但这些小伙子们干活时，却一个个要脱去了上衣，光着膀子，在烧锅里奔来奔去。\n你看那蒸曲子时，一掀锅盖，雾腾腾的白汽立刻飞满屋室，糟腿子跳上锅台，用大木锨把热腾腾的曲粮扬到地上；地上，几个糟腿子在挥锨攒堆……白汽、火光、喊声、叫声，人们一听一看，真是一幅热烈场景……\n涌发合烧锅开烧的信儿，是四月二十四放出去的，这消息一下子传遍了四面八方。",
            "summary": "涌发合烧锅为了保持粮食产量，修建了一座狐仙庙并请来了朝阳寺的狐仙牌位。齐雨亭等人穿着新衣服，带领一群年轻力壮的糟腿子在烧锅忙碌。四月二十四日，烧锅开始开烧，消息迅速传遍四方。"
        },
        {
            "id": 1,
            "content": "因从前，头道沟齐家窝棚一带的老百姓都晓得齐雨亭的人品，又都喜爱过齐家的豆腐，更知道齐家主要是拥有一眼神奇的泉子，那水冬暖夏凉，天多旱也不见水少，如今又以此泉水开了处老烧锅，于是听到信儿的人都想来尝尝“头溜酒”。\n尝头溜酒，这是从前民间的老俗。\n在早的东北民间，不管是哪家烧锅，开业烧出头一溜酒，谁赶上了都随便喝随便尝，这叫赶头溜酒。来的人往往进院先喊：“烧锅快当！”\n这时烧锅里的人要接“快当”，回说：“快当！快当！”然后手一挥说：“到屋！”\n从前，烧锅作坊的前屋都是大炕，有桌子整日地摆在那里，上面放一溜盅子。",
            "summary": "齐家窝棚一带老百姓对齐雨亭人品和豆腐的喜爱，以及他们对于齐家神奇泉水所酿造的头溜酒的兴趣。在东北民间，每家烧锅在开业时都会烧出头一溜酒，供人们免费品尝。人们会进入烧锅作坊的前屋，坐在炕上品尝美酒。这种习俗被称为赶头溜酒。"
        },
        {
            "id": 2,
            "content": "来了客，掌柜的往往喊：“上头溜酒！”\n早有小打（糟腿子）用锡壶灌上满满的一壶酒，然后趁热摆在桌子上，让来者自斟自品，慢慢去喝，什么时候喝够了拉倒。\n齐雨亭的涌发合烧锅更是绝，他命人在烧锅的东墙角盖了一座狐仙堂，里边供奉着狐三太爷的红脸神像，院门口的大房子里整日放着桌子，热酒不拉桌。头溜酒一出，他先喊：“给狐仙先尝——！”\n立刻有人用葫芦瓢端着，给狐仙去上供。因传说狐仙能“聚酒”。并且有人传说，涌发合刚一开业就来了一个白胡子老头，刚进院就要酒喝。老头一连喝了八大碗，还要。小打有点心疼，想不给。可是掌柜的发下话，他要多少给多少。于是老头又喝了十八大碗，然后里倒外歪地往外走。可是当他走到泉子边上时，一下醉倒了，“哗哗”地往泉子里直吐。等人们赶到时，老头早已不见了。可是从此，这泉子里的水造酒最好，连水都有度数。\n这当然是个传说。人们也不知怎么夸这泉子好了。还有人管这泉子叫“狐仙吐”。真是有意思极了。\n也有人说这是齐雨亭做梦梦着的事情。但不管怎么说，他真是把头溜酒先舀给狐仙，然后再给所有赶来看热闹的乡亲们，这儿成天像赶集一样热闹。\n涌发合吸引人的第二个方面，是它一开始就采用了精通中原造酒历史的徐老三之子徐长友来操作，在徐长友的授意下，齐雨亭先用童男子来踩曲子，据说这是造酒祖师爷杜康留下的规矩……",
            "summary": "涌发合烧锅这个酒馆的特色和传统。酒馆的老板齐雨亭在烧锅的东墙角盖了一座狐仙堂，并在头溜酒出来后，先舀给狐仙品尝。此外，涌发合还采用了精通中原造酒历史的徐长友来操作，遵循造酒祖师爷杜康留下的规矩，使用童男子来踩曲子。这里每天都热闹非凡，吸引了众多顾客前来品尝美酒。"
        },
        {
            "id": 3,
            "content": "踩曲子的小孩都选十一二岁的小小子（男孩），一个个都脱光了，只穿一件小红兜肚，小脚丫洗得白净净的。他们站成一排，由一个梆子师傅领着踩。\n踩曲子是把上锅蒸过的粮食搓在一个大方形槽子里，然后让人上去踩，这样可以使蒸过的粮食发酵，水分蒸发，便于出酒。但踩重了，粮粒结构破坏，反而不易出酒；踩轻了，水分出不来，又等于白费工。而只有十一二岁的小男孩，小小的脚后跟只有鸡蛋那么大小，一脚踩下去，无论是重量还是位置，都恰到好处。\n踩时，要有踩曲歌。这是一首古老的念经一样的歌调。梆子师傅手中的梆子上拴一根绳，小绳的下边是一个坯子，每个小孩要跟着歌踩自己坯子里的曲子。\n每当曲子师傅喊歌一响，要一起翻坯子，一起提坯子，一起踩。所以，梆子师傅的喊声和现场的声调往往像一支绝妙的音乐：阿兰巴利巴利，啪——！",
            "summary": "一种传统的酿酒工艺，即踩曲子。在这个过程中，十一二岁的男孩们光着身子，只穿小红兜肚，站在一排，由梆子师傅带领着踩粮食。踩曲子的目的是使粮食发酵并蒸发水分，以便于酿制酒。这些小男孩的脚后跟恰好能踩出适当的力度和位置，使得粮食易于发酵而又不会破坏结构。在这个过程中，梆子师傅会唱一首古老的念经般的踩曲歌，引导孩子们跟随节奏翻动、提起和踩踏粮食。这种梆子师傅的喊声和现场的声音交织在一起，形成了一首美妙的音乐。"
        },
        {
            "id": 4,
            "content": "阿兰巴利巴利，啪——！\n踩曲歌词是什么意思，没人懂。\n也许是满语，女真语，不得而知。\n这也许是一种创造。对踩曲子，后来据著名东北民俗学家王肯、王兆一先生说，它的词语，是一种古老的民族语言，“阿兰巴利巴利”是“预备”的意思，也就是同“开炮”是一样的，而“啪”的一声，是翻坯子的声音，仿佛是发令的枪声。\n后来，东北地面上又涌出不少烧锅作坊，都沿用涌发合踩曲子的方式，于是那涌发合的造酒方式仿佛已成了一种经典生产模式，他们造出的酒就更加深入人心了。后来，日本人在东北建立满映株式会社拍电影，就把酒作坊小孩踩曲子也拍进去了。这是后话。\n涌发合的老烧酒一出烧锅就占据了头道沟市场，给人的印象是香醇、浓厚、不蜇口，而且价格也适合北方乡下人喝。\n这儿的酒一律用酒篓子装。篓子全是柳条编的，里边用民间的毛头纸贴上，再用猪血“血”上，不漏酒不跑味儿。酒篓的盖用蒙古草原的羊皮制作，整天在酒里泡着，再用小细麻绳儿一扎。咳！这是地道的篓子，分五十斤、一百斤、二百斤的篓子，上面糊上一张老红纸，写着一个大大的“酒”字。",
            "summary": "东北地区一种名为“阿兰巴利巴利”的古老音乐形式及其与烧酒作坊的关系。这种音乐可能源自满语或女真语，意为“预备”。烧酒作坊采用这种方式制造酒，使其成为一种经典的生产模式。这种酒以其香醇、浓厚和不蜇口的口感受到人们的喜爱，并成为东北市场上的一种畅销产品。酒篓子是用柳条、毛头纸和羊皮制成的，用于运输和储存酒。"
        },
        {
            "id": 5,
            "content": "当年，伊通河两岸盛产柳条。\n每天，院心齐子升站在门口收购农耕人家来送的柳条。\n割柳条卖给涌发合的都是头道沟一带的农民，他们早起割完，齐刷刷捆上，然后带着露水装上大车，拉进涌发合烧锅院里。\n齐子升过称之后，由徐长友组织人编酒篓子……\n编酒篓子往往是“件”\n子活，分“大篓”\n、“小篓”\n，这往往是邻屯的一些姑娘和媳妇来承包下这些活计。\n内中有一个家住小河沿老王家的姑娘叫杏花，爹是卖切糕的，这姑娘心灵手巧，嘴说话也中听，见了徐长友主动搭话：“哎呀二柜大哥，你就把活交给俺们干吧！”",
            "summary": "在伊通河两岸，柳条资源丰富，农民们将柳条卖给齐子升所在的涌发合烧锅院。齐子升负责收购并过称，而徐长友则组织人们编织酒篓子。杏花是一位住在小河沿的老王家的小姑娘，她心灵手巧且善于交际，主动向徐长友表示愿意承担编织酒篓子的活计。"
        }
    ]
}