{
    "chapter_title": "第十一章  十一、谁是“蟑螂”？",
    "chapter_summary": "龙飞、雨琦等人在研究一份绝密文件时，发现了武汉方面代号“蟑螂”的情报员。他们怀疑专案组内可能有奸细，并怀疑张局长（蟑螂）可能是梅花党的特务。在调查过程中，龙飞收到了雨琦的电话，得知钱世被武汉市公安局带走。他们要求专案组成员密切关注曾博士家、钱广家以及钱世的去向，以防他逃跑。龙飞前往省公安厅寻找张江，希望能找到更多线索。与此同时，观众们在观看电影后，一位名叫秦芬的姑娘发现自己的皮鞋不见了，一位戴眼镜的小伙子主动提出用自己的新鞋帮助她。小王因为被选送军校而双喜临门，但在离开部队前，他在公交车上被杀害，成为一起谜案。龙飞和雨琦发现内部有敌特奸细，代号“蟑螂”，但尚未找到具体目标。龙飞被调往上海担任市公安局副局长，专案组的工作将由路明负责，而凌雨琦将配合他的工作。在送别晚宴上，大家都显得心情沉重。",
    "para_groups_num": 7,
    "para_groups": [
        {
            "id": 0,
            "content": "三人正感到尴尬时，李炎急匆匆走了进来。他装着对照片之事一无所知的样子，手里拿着一个文件袋，进门就说：“这是山东转来的绝密文件，请专案组看看。”\n龙飞抽出一叠文件，都是山东省公安厅抓捕的梅花党特务的口供。其中有一份pp组织山东省情报分站副站长即那卖水果的老头的供词中说到，案发前收到过武汉方面一个代号“蟑螂”发来的情报，通知济南方面，公安部专案组正副组长将于今夜到达济南。龙飞对这份口供看了又看，表面不动声色，内心却强烈震惊。心想：我和雨琦去济南，只一夜工夫。如果不是专案组内部有奸细，怎么会这么快就通知了敌人。不过，这样一来，也就缩小了怀疑的范围。\n谁是“蟑螂”？！\n专案组排除当事人龙飞与雨琦，路明是自己的老战友，虽生性粗犷，但不至于变成特务。其他几位同志也是经过严格审查，并跟了自己多年的老部下。而这位李炎，又是保卫大桥的英雄。虽然对他印象不是太好，侦破经验不足，工作中也有失误（失误还是问题？）可他是张局长亲自点的将！\n张局长！\n张江——张郎——蟑螂？\n想到此，龙飞自己也吃了一惊，他想自己是否想岔了。精神压力太重，所以导致七想八想，竟怀疑到我们公安内部的高级干部身上。如果，假设是他，为什么？没有道理呀！他曾与自己共过事，出生入死，久经考验啊！可再一想，斗争形势复杂，什么可能都会发生。我们的同志不曾被枪林弹雨所击倒，却被糖衣裹着的炮弹所击垮。而梅花党的背景是国民党，曾经统治了中国几十年，势力庞大，根深蒂固，撤退到台湾前潜伏了大量特务。叶枫不就是混进我公安部反间组，还当了副组长吗？而张江解放前还到过香港。这么一想，觉得世界上只有还没发生的事，没有不可能发生的事。\n龙飞在众人告退后，一个人又关在办公室里，拿出三朵梅花，反复观察研究。\n第一枚梅花，是从张江局长送给曾倪博士的寿礼的礼盒中，夹带的白金手表中发现的；\n第二朵梅花，是在梅林住处的挂钟里发现的；\n第三朵梅花，是归国巨商钱广的二太太李华，很可能是在慌乱中遗失在旅馆床上的。\n这三枚梅花尽管大小不一，但造型、花纹一模一样。这是梅花党的标志无疑！\n现在，梅林和李华都已证实为梅花党的特务，并一逃一死。那么，白金手表中的梅花也肯定是李华安放的，那这块表怎么会到了公安局又进了礼品盒？\n而这个礼品盒里又是张局长的亲笔书法作品。张江难逃嫌疑！\n“这就叫：‘山穷水尽疑无路，柳暗花明又一村’啊！”龙飞有了目标，心情舒畅多了。他决定主动出击，先去接触一下张江。\n龙飞刚想去找张江，桌上的电话铃突然响起，一听是凌雨琦的声音：“龙飞，你赶快来江东医院！一个小时前，两名手持武汉市公安局公涵的公安人员，来医院把钱世接走了。我来医院是看看钱世的情况有无好转，想问他敌特名单，即那绿色通讯录藏在什么地方的。没想到还是迟了一步，现在人车已无影无踪了。”\n龙飞接报不敢怠慢，驱车直奔江东医院。\n雨琦正在院长室里，强院长陪着她说话。见龙飞来了，他俩不约而同地站起身迎接。\n龙飞问：“究竟是怎么回事儿？”",
            "summary": "龙飞、雨琦和另一位同志正感到尴尬时，李炎急匆匆走进来，声称带来了山东的绝密文件。龙飞发现一份口供中提到武汉方面代号“蟑螂”的情报员，怀疑专案组内可能有奸细。经过分析，他们怀疑张局长（蟑螂）可能是梅花党的特务。龙飞在调查过程中接到了雨琦的电话，得知钱世被武汉市公安局带走，疑似涉及梅花党案件。"
        },
        {
            "id": 1,
            "content": "强院长说：“那两个穿公安人员制服的人，出示了武汉市公安局的介绍信，要接钱世出院，医生见手续齐全，就让他们接走了。他们没有向我报告，否则，我会先与你们联系的。现在该怎么办呢？”\n龙飞冷静地问：“那份介绍信呢？”\n强院长从抽屉里取出，递给龙飞。\n龙飞接过一看。介绍信并非武汉市公安局铅印的有编号的介绍信，而是印有“武汉市公安局”红色抬头的普通信笺纸，而这种信笺整个武汉公安系统都可以领用，只见信笺上写着：江东医院：兹介绍我局李武、王文二同志前来贵院接钱世同志，另有安排。\n请协助为荷。\n武汉市公安局\n九月二十日\n信笺上赫然盖着武汉市公安局鲜红的大印！\n龙飞沉吟道：“看来敌特的来头不小，神通广大呀。强院长，这份公涵我要带回专案组，可以吗？”\n强院长忙说：“当然可以，我们的警惕性不高，工作没做好，还请龙组长鉴谅！”\n龙飞说：“这不能怪你们，我们已经给你们增添了不少麻烦。”\n强院长：“警民一家，就不说客气话了。”\n“那好，我们先告辞了。”龙飞与雨琦立即赶回去。\n在龙飞的住处，雨琦悄悄找来路明和专案组的另几位同志，“我们现在开个碰头会，会议内容切勿外传，包括地方公安人员。”\n明显指的是李炎和张局长。\n路明等庄重地点了头。\n神色凝重的龙飞出示了“武汉市公安局”给江东医院的公涵，让大家发表意见。\n公安部来的专案组负责管文件的小刘一看：“哎，这字的笔迹怎么这样熟悉？”\n“谁的笔迹？”路明问。\n“这……不好说。”小刘欲言又止，连忙去翻文件档案，抽出两份张江副厅长的批件，递给龙飞。\n龙飞早已想到却不愿看到的是：假公涵上的笔迹与张江的批件上的笔迹一模一样！\n专案组成员都震惊了，室内鸦雀无声。\n还是雨琦打破了沉默：“其中会不会另有花头？如果张江是敌特，会亲笔写这样的介绍信，把证据留给我们吗？”\n路明附议道：“不错，也许有人模仿张局长的笔迹，既偷运走病人，又嫁祸于他人呢！”\n“嗯，”龙飞点头：“路明现在也粗中有细了，分析得有道理。那模仿张局长笔迹的又是谁呢？”龙飞盯着路明问。\n“这可能是……呵，没证据不能乱说呀。”路明原想说什么，却忍住了。\n龙飞也不勉强，说：“那就先休会吧。我去找张江通报一下情况，搭搭脉。你们分头去忙，几条线索：曾博士家，钱广家及钱世的去向，务必不能放松！”\n等大家走后，龙飞即打电话向北京李副部长报告了案情的发展，强调了内奸的事，提到了市公安局的假公涵，笔迹象张江的，请示下一步该怎么办。\n李副部长并不惊讶，说：“现在一切都在我们掌握之中，我会尽快作出安排的，你就放心吧。”\n听了李部长的话，龙飞吃了一颗定心丸。\n正在此时，李炎推门进来，说：“办公室里找不到你，我还以为你外出了哩。”\n“什么事？李秘书。”\n“张副厅长请你去省公安厅，有事商量。”\n“好，我这就去。”龙飞正想会会他，心想以往都是在市公安局碰头，今天怎么改在省公安厅了？他的消息来得好快呀！\n正是周末的夜晚，在武昌闹市区的一条繁华的大街上，彩灯闪烁，车水马龙，人流如织，一派迎接国庆节的喜庆气氛。",
            "summary": "龙飞和雨琦接到武汉市公安局的公涵，发现上面的字迹与张江副厅长的批件一模一样。他们怀疑张江可能是敌特，决定去找他核实。同时，他们要求专案组成员密切关注曾博士家、钱广家以及钱世的去向，以防他逃跑。龙飞随后前往省公安厅寻找张江，希望能找到更多线索。"
        },
        {
            "id": 2,
            "content": "东海电影院在放映电影《青春之歌》，座无虚席，观众全神贯注，被影片的精彩内容所吸引，为林道静的精神所感动。\n当放映厅里的灯光亮起来之后，观众纷纷涌向出口。\n忽听一位姑娘“啊？！”地一声惊叫：“我的皮鞋呢？”\n这叫声又尖又急，惊动了周围的观众：“发生了什么事？”\n这位姑娘名叫秦芬，俏脸羞得通红，急得眼泪也要掉下来，嗫嚅道：“不知是哪个缺德鬼偷走了我的一只皮鞋。”\n“咯咯咯，要死！”——是女声；\n“哈哈哈，有趣！”——是男声。\n人们被眼前这一出活报剧笑得前仰后合。\n一位老阿姨说：“别是哪个小伙子瞧上你了，就来了这么损的一招，丫头，如果逮着他，非得好好教训他不可！”\n“那倒不一定”，人们七嘴八舌地说：“说不定是她得罪了什么人，人家报复她呢！”\n一位大爷指着几位起哄的小伙子问：“你们谁拿了人家的一只皮鞋？嗯？这么缺德的事情也做得出，还不快拿出来！”\n“谁拿了她的皮鞋？”其中一个小伙子不买老人的账，还故意调侃：“皮鞋穿在她的脚上，谁有这么大的胆去偷？这小偷的本事也太大了吧！”\n又引来哄堂大笑。\n秦芬更羞得无地自容了，她想逃走，却不敢赤着双脚、拎着一只皮鞋走上大街。怪只怪自己太随便太大意，泪水已在姑娘的眼眶里打转。这可叫她怎么办呀！\n正在此时，忽见一位戴眼镜的小伙子走到秦芬跟前，彬彬有礼道：“同志，别着急，我刚才正巧给妹妹买了一双鞋，不知合不合你的脚？请试试，如果能穿就穿上赶紧回家吧。”\n说着，小伙子将一只盛着皮鞋的盒子递到姑娘面前。\n秦芬眼睛一亮，这真正叫作雨中伞、雪中炭哪！一看鞋盒的商标，便知是大上海出产的蓝棠品牌。姑娘此刻顾不得矜持与难为情了，双手接过皮鞋，连声道谢。在众目睽睽之下，打开盒子，拿出鞋子，一试，正合脚。\n那几个怪腔怪调的小青年一见这小伙子解了姑娘的围，没戏了，还觉不过瘾，不太情愿地散去。\n那对老夫妻见状，却由衷高兴，边走边议论：“老头子，你说这事儿奇不奇、怪不怪、巧不巧？那姑娘的鞋被偷了一只，明摆着是别有用心嘛，而这小伙子就刚巧买了一双新鞋！”\n“老太婆，这也许就是缘分，你跟我不也是偶然相识？却嫁给了我。”\n老阿姨眼一瞪，佯嗔道：“又来了，美得你，那还不是我少不经事，上了你的当，受了你的骗？”\n“哈哈哈，”老大爷开心地笑了，“后悔啦？”\n秦芬听得清楚，心里越发地感激身边眼前这位小伙子。她已二十三岁了，在市建筑公司当仓库保管员，可谓“万绿丛中一点红”，特抢眼特吃香。虽然单位里追求她的人可以编成一个加强连，但她一个也相不中，她不愿找本单位的人。现在忽见一个帅小伙从天而降，难道是天作之合？\n出了电影院，梁宝作势要走，秦芬说：“哎，你别走，我这鞋怎么还给你？”\n小伙子说：“区区一双皮鞋，何足挂齿，送给你吧。”\n秦芬说：“那怎么行？我可从来没接受过男生的礼物。”\n小伙子心里一动：她对我说这话是什么意思？嘴里却说：“那你就别把它当作礼物，用完还我就是。”\n秦芬想到，如果用钱向他买下来，不就解决了？当手伸进口袋欲掏钱包时，又缩了回来，好像身上带的钱不够。于是不好意思地说：“我还不知你尊姓大名，什么单位，家住何处，怎么再找到你还皮鞋呀！”\n小伙子把手一挥，慷慨地说：“真的不用还了，我走了，有缘自会再见！”\n“哎，你，等等！”秦芬急了：“我不能白要你的皮鞋，再说你帮我这么大个忙，我总该谢谢你！”\n也许世上事就是这样，男女青年谈情说爱，你越是不在乎她，她越是在乎你；你越是盯着她，她越是不理你。秦芬被多少男生追着捧着，还从未遇见这么冷傲的人，她对他真的产生了兴趣。",
            "summary": "一位名叫秦芬的姑娘发现自己的皮鞋不见了。这一幕引起了观众的笑声和猜测。这时，一位戴眼镜的小伙子出现，主动提出用自己的新鞋帮助秦芬。秦芬感激不已，两人从此结下缘分。"
        },
        {
            "id": 3,
            "content": "小伙子说：“常言道‘与人方便，与己方便’。我这是碰巧帮了你，举手之劳，不必挂怀。但你执意要谢我，却之不恭，你说怎么个谢法？”\n“这……”秦芬真不知该如何是好，想了想，鼓起勇气说，“要么请你跟我回家，到家后我换了鞋，你就可把新鞋带回家给你妹妹了。要不，我给你钱买下来？”\n“那……好吧。”小伙子沉吟片刻，答应了。\n守桥部队的战士小王双喜临门。由于他保卫长江大桥立了大功，被破格选送军校深造。\n明天他就要暂别部队去军校报到，现在抽空上百货公司买点东西。在路过公安局时，忽然想起李炎排长对自己的帮助，就去找他报个喜道个别。李炎见到他十分高兴，勉励他珍惜机会，好好学习，说你们农村兵能进军校真不容易。\n坐了刻把钟，小王见李炎很忙，便告辞，出了公安局，去百货公司买了些日用品后，就挤上了返回部队的公交车。\n正是下班高峰，公交车犹如沙丁鱼罐头，汗臭屁臭闷得人喘不过气来。小王被挤在车门口，一只脚悬空，身子不由往后倒，又够不着扶手，整个后背紧贴在一位姑娘的胸脯上，犹如靠在海绵垫子上，心里忐忑不安，既有一种从未体验过的兴奋，又有一种犯罪感；既感到内疚，又无可奈何。刚才挤上车时，他是被这位美丽的少女推了一把，借力上来的，没想到这位林黛玉似的小妹妹竟有这么大的力气挤上车来。而她此刻被如此挤压着，却不推不吭不避，真叫小王过意不去。\n小王急出一头一脸的汗，那背后的酥胸不是海绵是针毡！",
            "summary": "小王因为被选送军校而双喜临门，在离开部队前，他去公安局找李炎排长报喜并告别。在公交车上，他被挤在一位美丽少女的胸脯上，心生忐忑和内疚。他们达成协议，小王将新鞋带回家给妹妹以感谢秦芬的帮助。"
        },
        {
            "id": 4,
            "content": "他想，只要车子一停，他就下去。\n突然，只听他前面一位乘客惊叫：“我的钱包不见了，抓小偷！”\n车厢里一阵骚动。小王隐隐觉得屁股上像被蚊子叮了一口，麻麻的痒痒的。\n此刻，售票员正扯着嗓子大叫：“谁捡了人家的钱包赶紧还出来，否则就把车开到公安局去！”\n那前面被偷了钱包的大汉猛地回过头来盯视着小王，周围的乘客几十道目光探照灯般聚焦过来。\n小王一脸的茫然与尴尬，只觉一阵头晕眼花。\n突然，那大汉一拍脑袋，对售票员说：“哎哟，对不起，看我这记性！钱包忘在家里了。”\n“开什么玩笑！”\n“你有毛病啊？”\n大伙儿虚惊一场，骂骂咧咧。\n车已到站。乘客们一哄而下。小王硬撑着才没倒下，勉强往前走了十几步，一头栽倒在马路上。\n行人纷纷围拢过来，“不好啦，解放军同志晕倒了！”\n“哎呀，不得了，他怎么脸色发绿？”\n“连眼睛也绿了？”\n“这不是传说中的绿色尸体吗？”\n吓得围观的人一哄而散。\n交通警来了，大吃一惊，急忙报告……\n消息像长了翅膀，没多久便传遍武汉三镇。\n李炎一接到报告，立即通知了专案组。\n龙飞不在，雨琦当即与路明赶赴医院，小王已经遇害身亡。\n敌特，又欠下了一笔血债！\n而且，又是一个谜案！\n雨琦心急如焚，路明义愤填膺……\n在省公安厅办公大楼，主管反谍间机构的副厅长张江，在自己的办公室里接听电话，有人轻轻叩门。\n“请进——哟，龙飞，请坐。”\n龙飞在张江对面坐下：“张厅长找我有事儿？”\n“别局长、厅长的，咱们老兄弟还这么见外？”张江亲热地说：“难道要我叫你龙组长？”\n龙飞道：“现在你可是一厅之长！”\n张江笑道：“副的！”\n龙飞话中有话：“争取早点把副字去掉呀！”\n张江也回敬道：“那可要仰仗您的神力了。托福！”\n俩人斗了会嘴皮子，张江语气一顿，“唉，就怕这带副字的厅长，屁股还没坐热，就得让位罗！”\n“此话怎讲？”\n“山东的梅花党组织几乎一网打尽，可咱武汉的案情复杂，进展缓慢，处处被动。你还不知道吧，刚才，保卫大桥的功臣小王被谋杀，成了一具绿色尸体横躺在大街上，影响极坏，又一次惊动了公安部。万一长江大桥有个什么闪失，你我怎么向党和人民交代嘛！龙飞，你看下一步怎么办？”\n龙飞听了大吃一惊，头皮发麻，但没有表露出来，说：“我也正想找你通报，看来我们之所以处处被动，是因为我们内部有敌特的奸细，敌暗我明，怎不受制于人呢？”\n张江并不惊讶：“你说的不是没有可能，但有目标了吗？有证据吗？”\n龙飞拿出山东转来的特务供词：“有，他的代号叫‘蟑螂’！”说着两眼直视张江，看他怎么反映。\n张江接过供词，只看了一眼。说，“这份材料我已看过了。看来当务之急，就是要挖出这个败类！”\n龙飞不失时机地又亮出市公安局的假公涵，说：“知道这份介绍信吗？瞧瞧上面的笔迹！”\n这回张江的脸色难看了，气愤地一拍桌子：“真是胆大妄为，竟冒充我的笔迹，一石二鸟，好阴险毒辣！”\n龙飞观察着张江的神情变化，说：“您看这大印、公章是真还是假的？”\n张江仔细看了看：“好像是真的，送技术处鉴定了吗？”\n龙飞说：“我已经请专家鉴定过了。公章是真的，就连印泥，也用的是局长办公室的。”\n张江眉头皱了起来：“龙组长对此事怎么看？”\n龙飞斟字酌句地说：“当然要辩证地看。他们用假公涵偷走钱世，是给我们的侦破工作带来麻烦，但他们留下了证据，露出了尾巴，那就快了。真相即将大白于天下，对我们而言，坏事变成了好事。张厅长你说对不对？”\n张江诚恳地检讨：“在我们武汉公安局内部发生这样的事，我是要负主要责任的，领导失察。但我会抓紧查处，给你专案组一个交代。”",
            "summary": "一名乘客的小偷被盗，引起一阵骚动。小王感到屁股被蚊子咬，陷入尴尬。原来是大汉忘记拿钱包，引起误会。小王因惊吓过度晕倒，后被杀害，成为一起谜案。龙飞和雨琦发现内部有敌特奸细，代号“蟑螂”，但尚未找到具体目标。"
        },
        {
            "id": 5,
            "content": "龙飞：“好，我等你的好消息！”说罢就要走。\n张江说：“一起吃饭吧，你们到了武汉，一直忙，咱们哥儿俩还没一起吃过饭。”\n龙飞推辞道：“还是等破了案，我们再好好喝杯庆功酒吧！”\n张江将龙飞送到门口。\n正在此时，张江桌上的那台红色专线电话铃，急骤地响了起来。\n他俩不由地同时收住了脚步。\n张江紧跑几步，拎起话筒：“李副部长！噢……是！我明白了。”\n龙飞一听是李副部长的电话，就放慢了脚步，第六感觉告诉他，这电话好像与他有关。\n果然张江叫住了他，“龙飞，李副部长找你。”\n龙飞心想，“李副部长有什么急事，非要将电话打到这里呢？在张江面前怎么向李副部长说呢？”\n只听电话那头的李副部长说：“龙飞呀，你马上将专案组的工作移交给路明负责，部里决定调你去上海任市公安局副局长。”\n龙飞一听就急了：“为什么？这里的案子正到了关键时刻，快要水落石出了。我怎么能走！”\n李副部长说：“上海是我国的经济命脉，重要性我就不多说了。那里也发现了pp组织成员，也许正酝酿着更大的阴谋。你必须服从大局，明天就去上海报到。”\n“那专案组的工作……？”\n“你放心，我自有安排。让路明负责，雨琦配合。”\n“这……”\n“要相信组织，相信同志！好了，再见！”\n龙飞一时怔住了，拿着话筒的手久久没有放下。\n张江说：“恭喜老弟，上海可不是武汉能比及，走，我们一起去市局，我为你饯行。”\n为什么？为什么？！龙飞想不通，难道是敌特拍摄拼制的我和雨琦的裸照，引起上级对我的不满？这不是正中敌特的下怀么？\n张江亲自送龙飞到专案组，召集雨琦、路明、李炎等宣布了公安部的决定。谁也没这个思想准备，一个个惊得张飞穿引线——大眼瞪小眼。\n路明第一个跳起来：“怎么回事儿？我给李副部长打电话！”\n龙飞也只好劝道：“不必了，上级决定必须服从。”\n凌雨琦很难过，但她认为公安部决定让龙飞去上海当副局长，还是器重他的，只是让路明负责专案组，她觉得不妥。但如果表示出来，人家会以为她有私心，有野心。此刻见路明这样说，便趁机表态：“路明，你就放心大胆地干，我会尽力配合你的。”\n路明一听，大为高兴：“好，雨琦，有你这句话，我只好勉为其难了。”\n又转头问龙飞，“你什么时候走？我们先找个地方聚一聚。”\n张江说：“我已让局里安排了。大家请吧。”\n晚宴就设在市局招待所小餐厅内。\n面对丰盛的酒菜，龙飞却难以下咽，大家也没了胃口。\n路明现在是专案组代组长了。想让气氛活跃些，先敬龙飞、又敬张江、又敬雨琦。看得出来，大家只是礼节性的应酬。只有当路明敬到李炎时，对他的工作表示赞赏。感谢李炎沟通了省、市公安与专案组的密切合作。李炎当然高兴。因为路明是在张厅长面前表扬自己，脸上充盈着笑意。\n饭后，龙飞向路明办移交，只有他们俩个人。\n路明对龙飞抱歉地说：“龙飞，原谅我说过的那些不该说的话。”\n龙飞说：“雨琦是个爱憎分明的好姑娘，你要相信我和她是清白的。”\n路明狡黠地一笑：“路遥知马力，日久见人心。以后你也会理解我的苦衷。”\n龙飞说：“好好把握，苍天不负有心人。”\n路明诚恳地：“还是说说案子吧，你对案子还有什么指示？”\n龙飞道：“既然你问我，指示倒不敢，想法有几条：一、当务之急，是要找出内奸；二、发动群众，尽快救出钱世；三、依靠地方，保护监视曾家，重点调查曾秋云的男朋友；这第四嘛……”\n路明说：“加强内部团结，尤其是正副组长的团结，不能让敌特钻了空子！”\n龙飞亲热地拍拍路明：“你能这样想，我很高兴！”\n路明说：“你放心，我们再相逢时，我会给你一份满意的案卷。”说着说着，这位大汉的眼圈湿润了。\n此刻，窗外传来电影《怒潮》的插曲，悲壮的旋律和着优美的歌词钻入这对老战友的耳膜：送君送到大路旁，\n君的恩情永不忘。\n农友乡亲心明亮，\n隔山隔水永相望……\n当龙飞推门进入雨琦的房间时，见雨琦正和着窗外飘来的音乐，轻轻哼唱：送君送到小河边，\n知心话儿说不完。\n风里浪里君行船，\n我持梭镖望君还……",
            "summary": "龙飞和张江是两位公安干警，他们在武汉调查一起案件。在案件即将突破的关键时刻，龙飞被调往上海担任市公安局副局长。专案组的工作将由路明负责，而凌雨琦将配合他的工作。龙飞对此感到困惑，担心这会打乱案件的进展。在送别晚宴上，大家都显得心情沉重。然而，龙飞在离开前仍对专案组的工作提出了一些建议。"
        },
        {
            "id": 6,
            "content": "当泪流满面的雨琦突然看见龙飞时，再也控制不住自己，一头扎向龙飞的怀里。龙飞没有躲避，让她依在自己的肩上，像大哥哥哄小妹妹那样拍拍她的肩，“好了，丫头，还哭鼻子呀！”\n“为什么要调走你？我想不通！”\n“部里的决定，自有道理。我走后，你要配合路明，他对你可是真心实意的呵！”\n“你看他那得意劲儿，哼，还有那个李炎，我看他俩眉来眼去，关系不简单。”雨琦嘟起小咀。\n“同志间处得来，就关系好些，你不至于吃李炎的醋吧！”龙飞存心逗她。\n“我会吃他的醋？我是说真的，听其他同志反映，李炎经常拉路明出去喝酒。”\n龙飞也严肃起来，“也许路明心里有数。”\n“但愿如此。”\n雨琦说：“不说这些了。\n你什么时候走？”\n“明天上午八点的飞机，你们就别送了。\n记住我的话，抓紧破案要紧！”\n“大哥，陪我出去走走好吗？”\n雨琦突然改变了称呼，目光中满是期待。\n龙飞不忍拒绝。",
            "summary": "雨琦在看到龙飞时忍不住扑进他的怀抱。龙飞安慰她关于工作调动的事情，并提醒她要配合路明的工作。雨琦抱怨路明和李炎的关系，龙飞表示会关注此事。随后，雨琦询问龙飞的离开时间，并表示希望和他一起散步。龙飞答应陪她散步。"
        }
    ]
}