{
    "chapter_title": "第十三章  十三、壮士一去兮不复返",
    "chapter_summary": "龙飞伪装成老华侨，以参观上海地标性建筑为借口，实际上是在寻找目标人物黄妃。在参观过程中，龙飞突然接到通知，发现黄妃出现在火车站。龙飞紧追不舍，在列车上与黄妃相遇。在旅途中，龙飞化装成老干部并购买软卧车票，以便监视黄妃。与此同时，秦芬在江边树林与一位名叫严鸣的小伙子约会，却被一群流氓威胁。严鸣在关键时刻展现出勇敢的一面，救回了秦芬。警察严鸣在树林里意外地遇到了两个流氓，他用警察身份成功制服了两个流氓。在旅社中，龙飞发现黄妃在204房间洗澡，惊讶不已。黄妃发现龙飞，要求他进来。龙飞陷入困境，不知道该如何应对。旅社女服务员发现205房间有一具绿色尸体，引发了一场恐慌。",
    "para_groups_num": 13,
    "para_groups": [
        {
            "id": 0,
            "content": "龙飞化装成老华侨，乘上由市公安局安排的上海牌“出租车”，悄悄驶离福州路，来到南京路国际饭店门口。\n国际饭店高二十四层，是全国的最高楼房，也是上海的标志性建筑。它坐落在最繁华的南京路，正门对面是人民公园的大门；左边有全国最大的上海第一百货公司；右边有气派非凡的上海图书馆。\n龙飞对上海的地形并不熟悉，两次到上海都是来也匆匆，去也匆匆，还没有好好玩过。刚才开车的市局李处长特意绕道外滩，让他走马观花，看了看号称万国建筑博览馆的外滩，啧啧，那一幢幢高楼大厦风格各异，鬼斧神工，令他大开眼界！龙飞感慨之余，又想到这些建筑毕竟是西方列强所造，是上海滩百年沧桑的历史见证。而新中国成立十六年来，上海并没有什么大手笔的新建筑。而武汉长江大桥却是我们中国人自己设计制造的，显示新中国的成就的标志性建筑，绝不能让敌人破坏的阴谋得逞！\n龙飞正神游长江大桥，忽听侦察员报告：“她出来了。”",
            "summary": "龙飞伪装成老华侨，在市公安局安排下参观上海地标性建筑国际饭店。途中，他对上海的地形产生了兴趣，同时思考了新中国与西方列强的建筑差异。在参观过程中，龙飞突然接到通知，发现目标人物出现。"
        },
        {
            "id": 1,
            "content": "只见黄妃坐上一辆出租车，往南京西路开去。\n李处长启动轿车，悄悄跟在后面。\n黄妃的出租车将到中苏友好大厦时，本应往延安西路去虹桥机场，忽然拐向北京西路。\n搞什么名堂？看来黄妃真是虚晃一枪，订了飞机票，却赶往火车站！\n龙飞追随黄妃到了北站之后，与李处长握手道别，跟着黄妃跳上了开往西安的列车。\n眼见黄妃进了6号软卧车厢。开车后，龙飞去8号车厢补了张6号车厢的软卧票。六十年代的中国，等级制度已相当严格，不是有钱就能够买到软卧票的，至少要处级以上的干部，才有资格坐软卧车厢。当龙飞戴上假发套，粘上假胡须，化装成一位老干部，进入8号软卧车厢时，只见黄妃已躺在1号下铺悠然地看着书。车厢里只有四张床铺，睡在2号下铺的是一位解放军军官，高大威武。龙飞的铺位是2号上铺。这个位子可以清楚地看到1号下铺的情况，有利于监视黄妃，但不利于行动。过了一会儿，又走进一位西装革履的商人，一开口便是广东普通话。龙飞心想，这个商人是什么来头？听口音也是黄妃那边过来的，如果他们是一伙的，就麻烦了。\n龙飞尽量不说话，但又不可能不说话。\n旅途寂寞，总要互相交流。\n黄妃作为记者，当然善于交际，问那解放军：“请问你是去西安吗？”\n解放军军官看了她一眼：“是的。”\n黄妃又问：“可以采访你吗？我是香港《文汇报》记者。”",
            "summary": "龙飞和李处长分别跟踪黄妃。黄妃乘坐出租车前往南京西路，而李处长则驾驶轿车跟随。在接近中苏友好大厦时，黄妃突然改变方向前往火车站。龙飞紧随其后，并在火车站与李处长告别，随后搭乘前往西安的列车。在列车上，龙飞化装成老干部并购买软卧车票，以便监视黄妃。黄妃住在1号下铺，而一位解放军军官住在2号下铺。龙飞的铺位在2号上铺，可以观察到黄妃的情况，但不便采取行动。列车上还有一位说广东普通话的商人。在旅途中，黄妃主动和解放军军官交谈，表现出她的记者身份。"
        },
        {
            "id": 2,
            "content": "军官礼貌地：“谢谢，部队有纪律，不可以。”\n黄妃又自然地转头抬眼望着龙飞，问：“同志是市政府的官员吧，在哪高就？”\n龙飞说：“在机电一局工作。你不是想采访我吧？”\n黄妃说：“正有此意。”\n龙飞说：“对不起，我们国家公务员，不能私下接受境外记者的采访。”\n黄妃只能自我解嘲地：“也难怪，大陆还没有言论自由嘛。”\n她没有问睡在她上铺的旅客。也许是看不见、不方便的缘故。\n那商人好像一夜没睡，很累，一上床就睡着了。\n话不投机半句多——车厢里沉默了。\n闷上心头瞌睡多——大家都睡着了。",
            "summary": "一位军官拒绝了记者的采访请求。同时，另一位政府官员龙飞也在旅途中与记者黄妃进行了简短的交流，表示国家公务员不能接受境外记者的私下采访。黄妃自嘲地说大陆没有言论自由，然后开始关注其他旅客。一位商人在床上入睡，而车厢里的其他人也逐渐进入梦乡。"
        },
        {
            "id": 3,
            "content": "傍晚的江边树林，夕阳西下，彩霞满天，凉风习习，行人稀少。秦芬与那位“雪中送炭”的小伙子并排坐在草地上。\n那天小伙子原已答应去秦芬家的，但走了一段路，忽然改变了主意，说忘了一件急事必须去办，于是约了今天在这里见面。临分手时，他告诉她，他的名字叫严鸣。\n严鸣望着西边的落日感慨：“夕阳无限好，只是近黄昏！”\n秦芬依偎着严鸣，“你才几岁？怎么会有这样的感叹，老气横秋！”\n严鸣坐直了身子，说：“世事无常，人生难测。小芬，你是一位好姑娘，可我配不上！”\n秦芬与她喜欢的人单独相处，心里甜甜的，正闭着眼睛等待他的亲吻，没想到等了半天，却是这么句不咸不淡的话，有点生气了：“你究竟什么意思？”\n“没别的意思，我不是一个你所希望的人。”严鸣说：“我觉得自己在做梦。”\n“你是不是心里有事？还是你另有所爱？因此你故意这样说？是不是！”秦芬连珠炮般的发问。\n“不，是我自己的问题。”严鸣似有苦衷，赶紧站起身来：“走，我送你回家吧。”\n秦芬刚要发小脾气，不知从哪里钻出来四个男青年，一看装束与作派，就知道是一伙流氓。\n只听为首的大胡子说：“哟，弟兄们，没想这里还有位七仙女，咱们可一饱眼福了！”\n秦芬大吃一惊：“你们想干什么？”\n四条汉子已将他俩围住，两把匕首已顶着严鸣。\n大胡子嘻笑着：“我们想跟这位大哥商量一下，把小姐借给我们玩玩，识相的就老实坐着别动！”说着，就与另一个瘦猴动手来架秦芬。\n秦芬惊叫：“你们放手，我要叫人了！”\n大胡子也唰地亮出匕首：“你敢叫，我就放你的血！”",
            "summary": "秦芬在江边树林与一位名叫严鸣的小伙子约会。严鸣感慨夕阳的美好，却觉得自己配不上秦芬。突然，一群流氓出现，威胁他们并要求秦芬跟他们走。严鸣和秦芬陷入危险之中。"
        },
        {
            "id": 4,
            "content": "严鸣似被吓傻了，坐着一动也不敢动。\n秦芬怒目而视，气愤地骂道：“你们这群流氓，简直无法无天！严鸣，快救我！”\n此刻，秦芬已被两条恶狼拖出几米，严鸣竟然说：“对不起，小姐，我也没办法。你就陪几位兄弟玩玩吧。”\n秦芬一听，泪水唰地流了下来，咬牙切齿地骂道：“你这个没有良心的贪生怕死的东西！算我瞎了眼！”\n大胡子得意地，“他这叫识时务者，好汉不吃眼前亏。”\n严鸣趁机说：“大胡子，别跑远了。就在这里干革命，让兄弟也开开眼！我跟她谈了两年朋友，她却一根汗毛也没让我碰过，这回我也想跟着兄弟们沾沾光！”\n“好哇，来吧，咱们先奸后杀！”大胡子开心地大笑：“欢迎兄弟加入我们的行列！”\n秦芬彻底绝望了，她恨自己太轻率了，此刻她对严鸣的仇恨要超出那些流氓，大骂：“严鸣，你这个胆小如鼠人面兽心的东西，我就是死了，也要变成利鬼来找你。”\n此时大胡子等两人已将秦芬往树林里面拉，严鸣对身旁的两个流氓说：“你们还愣在这儿干啥？还不快去看好戏，尝新鲜？”\n这两个小子心想：对呀，量这小子也没什么花头。于是丢下严鸣，往前面跑去。只听秦芬凄绝的叫声“救命啊”。\n突然，“噗、噗”两响，走在后面的两个家伙栽到了地上，鲜血顺着裤管流了下来。怎么回事？",
            "summary": "严鸣和秦芬在树林中遭遇了一群流氓。秦芬被两名恶狼拖走，严鸣却选择袖手旁观。秦芬愤怒地指责严鸣的懦弱，而严鸣反而加入了流氓的行列，提议在这里实施奸杀。就在流氓们准备行动时，突然有两声枪响，走在后面的两个流氓应声倒地。原来，严鸣在关键时刻展现出了勇敢的一面，救回了秦芬。"
        },
        {
            "id": 5,
            "content": "他俩扭头一看，只见严鸣提着手枪走了过来。\n“你，你是警察？！”两个流氓惊恐万分。\n严鸣伸手缴了他俩的匕首，又在他们的伤腿上各踩了一脚。\n“哎唷，公安大哥饶命！”\n大胡子与瘦猴子听到惊叫，连忙放下秦芬：“怎么回事儿？”\n“不准动！”严鸣用枪指着他俩，“如果不想吃枪子儿，乖乖地扔了匕首，把双手举起来。”\n大胡子做梦也没想到会碰到警察，这下完了！急忙扔了匕首，噗地跪在地下直磕头：“我的警察大哥！我们是有眼不识泰山！”边说边扇自己的耳光，“求你开恩，放过我们吧！”\n此时秦芬已一见眼前的景象，又惊又喜，大叫：“严鸣哥，绝不能放过他们。”说着去捡起匕首，又狠狠给了他俩每人一脚。\n严鸣一晃手枪，喝道：“你们这两个熊包，还不快去，一人背一个，走！”\n那俩个家伙这才爬起来，狼狈不堪地一人背起一个受伤的同伙，可怜兮兮地问：“大哥，上哪？”\n“还能上哪？派出所！”秦芬喝道。\n这下轮到歹徒自己“好汉不吃眼前亏”了，在枪口的威逼下，一人背起一个受伤的同伙，乖乖地往前走了。\n秦芬一下扑到严鸣的怀里，呜呜地哭了，边哭边捶：“你坏死了！你吓死我了！”\n“好了，没事了。”严鸣轻轻推开她，收起枪，提醒道：“注意，别让他们跑了。”\n秦芬破涕为笑，“叭”地给了他一个甜吻，说：“明天上午九点，我在电影院门口等你，一定要来！”说罢感到难为情，扭头朝前跑去。\n严鸣也不吭声，不紧不慢地跟在后面。\n出了树林，300米处就有个派出所。",
            "summary": "警察严鸣在树林里意外地遇到了两个流氓，他们用匕首威胁秦芬。严鸣出示警察身份并成功制服了两个流氓。在大胡子和瘦猴子的求情下，严鸣决定让他们去派出所接受处理。秦芬和严鸣约定第二天在电影院门口见面。"
        },
        {
            "id": 6,
            "content": "秦芬将四名流氓押送进去，转身再找严鸣时，已不见了踪影。\n“咦，人呢？”秦芬一呆，忽然想到他怎么会有手枪？他到底是什么人？如果他是警察，为什么到了派出所又回避？难怪他总是神神秘秘的，简直就是个谜！\n警察问她：“怎么回事？”\n她说这是四个流氓犯，在公园里企图强暴她，是一位过路人救了她，可她并不认识他……\n列车广播喇叭里正在广播新闻：“昨夜，上海警方为保卫节日安全，出动大批警力，突击检查，抓捕了一批罪犯逃犯，收容了一批地痞流氓，据市公安局副局长龙飞同志介绍，这次行动很及时、很成功……”",
            "summary": "秦芬被四名流氓袭击，幸得一位神秘过路人严鸣相救。严鸣将流氓押送到派出所后消失，让秦芬对他产生疑问。后来，秦芬向警察说明情况，而这时广播新闻播报了上海警方成功抓捕罪犯和地痞流氓的消息。"
        },
        {
            "id": 7,
            "content": "解放军军官拍手称快：“好，地痞流氓是要打击！我弟弟就是被他们打瞎了一只眼睛。”\n黄妃不甘寂寞，开口道：“听说这位新任的上海市公安局副局长龙飞，还是中国第一神探，让他去管上海的治安，打击地痞流氓，不是高射炮打蚊子？”\n军官问：“此话怎讲？”\n黄妃咯咯一笑：“大材小用吗！”\n军官说：“话可不能这么说，上海是什么地方？国际大都市，中国经济的命脉所在，你好像很了解他？”\n黄妃娇笑道：“我与他是老朋友了。昨夜我还参加了他的新闻发布会。”见解放军军官不以为然的表情，又说：“你不信？昨夜我还采访过他呢！”说着从包里拿出一张照片，递给那军官看。\n龙飞一惊，他已看清那是自己的放大的面部特写，是她昨夜在新闻发布会上抢拍的，不愧是记者，照片拍得非常清晰：棱角分明的咀唇上方是厚实而挺拔的鼻梁。尤其是一双锐利的龙眼闪闪发亮。龙飞突然发现自己犯了个错误，因为自己的右边眉毛生有二根特别长的“彩眉”，民间传说彩眉是运气的象征，剪不得。现在虽然化了装，却不一定能瞒过黄妃的眼睛！\n解放军军官仔细看了照片，还给黄记者，说：“神探就是神探，你瞧他那双眼睛，多么厉害；眉毛也生得与众不同，他可是我心中的偶像啊！”\n列车在京沪铁道上轰隆隆地向前飞奔，过南京、过徐州，又拐上陇海铁道向郑州驰去。\n当夜幕降临的时候，大家都累了，龙飞也昏昏欲睡。但他不能睡觉，黄妃如果要去武汉的话，很可能在郑州下车，他必须作好准备！\n车过开封以后，大约30分钟，在一个小站停了下来。黄妃突然拎起行李朝车厢出口走去。",
            "summary": "一位解放军军官对上海市公安局副局长龙飞的敬佩，认为他能够有效地打击地痞流氓。同时，黄妃作为一位记者，也对龙飞表示质疑，认为他担任这个职位是大材小用。然而，军官和黄妃后来发现他们是老朋友，而且军官还对龙飞的照片表示出敬意。故事发生在列车上，夜幕降临后，黄妃决定在郑州下车，龙飞为此做好准备。"
        },
        {
            "id": 8,
            "content": "龙飞一跃而起，跟了出去。\n那军官一见龙飞下车，也紧跟在后面下了车。\n夜幕笼罩着小城。龙飞跟踪黄妃，见她走进了一家两层楼的跃进旅社，在门外又重新换了假发套和衣服，装扮成农民，也进了这家旅社。在登记住宿时，他看到黄妃住204，他就在205住下了。但关上房门后，龙飞想怎么监视黄妃呢？自己是个男人，如果雨琦在就好了。想到雨琦，还真不放心路明他们，不知武汉的情况怎样了。\n还是想想自己现在该怎么办吧，黄妃为什么要在这里下车？为什么住进这家旅社？这里有没有pp组织的特务接应她？如果有的话，自己的处境就危险了。退一步说，黄妃随时可以离开这里！\n不行，得去看看。\n龙飞悄无声息地推开窗户，一看有个阳台，从这里的阳台到隔壁204的阳台对于他来说不费什么劲。204的窗帘没拉严实，有条缝。龙飞见里面亮着灯，透过缝隙朝里一望，“啊呀，该死！”差点失声叫起来，只见黄妃刚刚洗了澡，乌黑的长发披散在肩上，白花花的身子一丝不挂。此刻正对着镜子自我欣赏呢！\n这个不要脸的狐狸精！\n想不到“狐狸精”似有千里眼、顺风耳，娇叱一声：“外面的朋友，怎么有胆量偷看、却没胆量进来？”\n“哎呀，不好！”龙飞这一惊非同小可……",
            "summary": "龙飞跟踪黄妃进入跃进旅社。他在205房间住下，试图监视黄妃。却发现黄妃在204房间洗澡，龙飞惊讶不已。黄妃发现龙飞，要求他进来。龙飞陷入困境，不知道该如何应对。"
        },
        {
            "id": 9,
            "content": "第二天早上，旅社女服务员发现205房间有一具绿色尸体，一声惊叫，惊动了整个楼面的旅客。\n不一会儿，跃进旅社发现绿色尸体，而且死的是号称中国第一神探龙飞的消息便不胫而走。\n龙飞遇难的消息，当天就通报到武汉。\n路明和雨琦是从李炎那儿得到龙飞遇难的消息的，犹如五雷轰顶，悲痛万分。\n李炎情绪也很激动，声泪俱下。\n张江副厅长被紧急召到北京去开会，路明有事总要与李炎商量。而李炎对路明也是有求必应，积极支持。所以，他俩的关系越来越密切，几乎成了无话不说的知心朋友。李炎竟在安慰路明时说：“龙飞牺牲是一大损失，可对你来说，倒是个机会……他指的是雨琦。”\n噩耗传来后，雨琦哭成个泪人儿，几乎失去理智，大骂路明不该挤走龙飞，否则也就不会发生这样的惨剧。路明的悲痛虽然也不亚于她，却叫他哑巴吃黄连，有苦说不出。但他毕竟是男人，现在又是领导，只有多安慰她。当她骂完后又失魂落魄地扑倒在他怀里与之抱头痛哭时，他的心碎了，也醉了。他真想就这么擞着她，拍着她，可是……大敌当前，岂能儿女情长？\n路明心里翻江倒海，发誓一定要为龙飞报仇！",
            "summary": "旅社女服务员发现205房间有一具绿色尸体，引发了一场恐慌。号称中国第一神探的龙飞遇难的消息迅速传开。路明和雨琦从李炎处得知这个消息后非常悲痛。李炎在安慰路明时表示，龙飞的牺牲对路明来说是一个机会。噩耗传来后，雨琦痛哭不已，责怪路明。路明内心痛苦，但仍在关键时刻承担起领导责任。他发誓要为龙飞报仇。"
        },
        {
            "id": 10,
            "content": "今天，是妈妈的六十大寿，秦芬准时等在电影院门口，她不知严鸣会不会来，但希望他来。她觉得他有些怪怪的，也许是在执行特殊任务？假如说“皮鞋事件”是个圈套，那“英雄救美”绝非演戏！不管怎么说他是自己的救命恩人，无论如何都要报答他。她想趁全家给母亲祝寿之机，把他领回家，让家人认识他接纳他。\n严鸣迟到二十分钟，就在秦芬失望心凉，已往回走了几十米的时候，他突然出现在她面前，抱歉地说：“秦芬，对不起，让你久等了！”秦芬猛一见他吃了一惊，只见严明头缠绷带、脸上贴着大药膏，忙问：“你怎么弄成这样？”严鸣笑道：“没什么，昨夜执行任务受了一点轻伤，家常便饭，你放心。”秦芬不便追问，就请他到她家去。严鸣苦笑：“你看我这样子能去吗？”“那有什么关系！”严鸣开玩笑道：“好，就依你，反正也不是省亲。”秦芬笑骂：“看来你的伤还不重，等会儿收拾你！”\n秦芬领着严鸣回到家时，父母亲见了觉得惊奇，悄悄问女儿怎么回事，秦芬就把情况说了。",
            "summary": "今天是妈妈六十大寿，秦芬在电影院门口等待严鸣，希望他能来参加生日聚会。严鸣因执行任务受伤迟到，秦芬担心他的安全。严鸣出现后，秦芬带他回家，家人对他的突然出现感到惊讶。"
        },
        {
            "id": 11,
            "content": "父母听了哈哈大笑：“竟有这等巧事？怕是女儿缘分到了。”因为他们知道女儿眼界很高，从未带男骇子来家。\n也是芝麻落进针眼里，巧得令人难以置信——在前来秦家祝寿的人中，有一位竟是路明！\n秦芬的哥哥秦钢是路明在部队时的老部下，转业后回武汉工作，分配在武汉钢铁厂保卫处当处长。听说老首长在武汉破案，就趁母亲做寿之际，请路明来家里吃顿饭。\n路明想请雨琦一起去，雨琦说她身体不适，想休息。\n路明碰了个软钉子，没想到在秦钢家里会碰上严鸣，他虽然化了装，可路明一眼就盯住了他，这不是像罪犯“鸭舌帽”梁宝吗？这真叫：“踏破铁鞋无觅处，得来全不费功夫。”他不动声色，暗中观察，又从秦钢处听说了梁宝与秦芬的“巧遇”，再一了解，秦芬是建筑公司仓库保管员，已知梁宝的动机，从而确定他就是炸桥的敌特嫌疑人。\n趁无人注意，路明打电话给雨琦，让她立即赶到这里，但没说什么事。\n雨琦见路明在电话里是以命令的口气，也就想给他点面子，问明了地址，自己驾车赶了过来。\n当路明向秦钢介绍雨琦是自己的女友时，雨琦含笑默认了。他俩一起入席吃饭，向秦母敬酒，气氛融洽。\n席间，路明示意雨琦朝秦芬身边的梁宝看，并附耳轻语：“你看他像谁？”\n雨琦定睛一看，心中大喜：这太像四处通缉的炸桥嫌疑犯了！\n路明与雨琦饭后一直盯着梁宝，俩人商量怎么办，一致认为秘密抓捕为上策。不要惊动当地公安机关，以免走漏消息，避开内奸的耳目。但这样有难度，在哪儿审讯他呢？\n路明提议将此事对秦钢说明，他是自己部队中的老部下。现在又是武汉钢铁厂的保卫处处长，可以信得过。",
            "summary": "路明遇到了他的老战友秦钢，秦钢的母亲正好在做寿。在生日聚会中，路明意外地发现了他一直在寻找的炸桥案嫌疑人梁宝。他立刻打电话给雨琦，请求她的帮助。雨琦赶到现场，确认了梁宝的身份。路明和雨琦决定在没有惊动当地警方的情况下秘密抓捕梁宝。他们向秦钢求助，因为他是一个值得信赖的老战友和保卫处处长。路明、雨琦和秦钢成功地将梁宝抓获并展开审讯。"
        },
        {
            "id": 12,
            "content": "寿宴即将结束，不能犹豫不决了！\n雨琦权衡了一下，表示同意秦钢介入。\n秦处长知道路明是公安部专案组组长，既然提出不要惊动地方公安局，便已经领悟到其中的奥秘，他也就不问了。再听说要抓的是差点骗了他妹妹的严鸣即梁宝，更是庆幸及早发现了。否则遭殃的不仅是妹妹，还会危及全家！\n为了进一步确认，秦钢趁严鸣上厕所小便时，突然叫“梁宝！”\n梁宝本能地应声：“嗳！”\n当他醒悟过来，为时已晚。\n路明与秦钢一起出手制服了他。\n那梁宝似乎也不想反抗。\n没有惊动任何人，梁宝就被悄悄押上警车，由雨琦驾驶，秦钢指路，十几分钟后就开进武汉钢铁厂的保卫处。\n因为是星期日，处里没人，正好对梁宝进行审讯。",
            "summary": "在寿宴即将结束时，雨琦同意让秦钢介入案件。秦处长了解到他们要抓捕的人是差点骗了秦钢妹妹的严鸣（梁宝），感到非常庆幸。秦钢在严鸣上厕所时确认了他的身份，并与路明一起将他制服。在没有惊动他人的情况下，梁宝被悄悄押上警车并带到了武汉钢铁厂的保卫处进行审讯。"
        }
    ]
}